{
    "chapter_title": "第二章  白色婚礼",
    "chapter_summary": "人们络绎不绝地前往墓地，见证着生命的轮回。主人公在与一名男子交谈后，意识到他们将要去参加一场葬礼。在这个特殊的日子里，城市变得寂静，而一家酒楼内正举行着热闹的婚礼。主人公感受到了生活的无常与真实。同时，一条疑似疯狗或狼的生物在街头徘徊，聆听着附近酒楼的喧闹声。婚礼因下雨而暂时中断，众人调侃这可能是因为堵在了遥远的玄卦村。讲述者讲述了一起发生在西京东郊高级住宅区“玉米花园”的奇特事件。主人公伏食是一名金像影视公司的助理，他在网上结识了网名“目分目分”的女孩，并与她发展成了网恋。然而，目分目分今天没有上线，让伏食感到孤单。后来，他们通过电话约定见面，并在成功会面后开始了新的恋情。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "§§第一卷\n路上有很多人，他们都朝着一个方向走去。\n这场面让我感到诧异，就不自觉地加入了他们。\n走过一个个岔路口，一座座立交桥，一个个地铁站，一家家夜总会，一个个商场，一家家医院，一座座酒楼……\n日月沉浮。\n我发觉，身边不断有旧人消逝，又不断有新人涌现。\n我问身边一个强壮的男子：“我们这是去哪儿啊？”\n他说：“目的。”\n一句废话。\n又走了一段路，他在旁边拍了拍我的肩，说：“哥们，我到了，拜拜了。”\n我转头一看，路旁出现一座坟茔，他一闪身就不见了。\n我蓦地明白了，不是“目的”，而是“墓地”。\n我们都在朝前走。\n（一）\n老天，不可阻挡地黑了。\n楼房林立，街道纵横，人间的灯火星星点点。冷雨稀稀拉拉地掉下来，灯更红了，酒更绿了。\n远方，黑黝黝的群山高低起伏。\n这个城市叫西京――它其实就是那个你十分熟悉的城市，我不过给它换了一个名字而已。\n在一条安静的马路上，有一家酒楼，还在营业。整个一条街都是卖书画的，都打烊了，只有这家酒楼的红灯笼，在黑暗中幽幽地亮着，显得很孤独。\n酒楼内在举行婚礼。\n小型演出台上，挂着两块紫色的幕布，现在它们拉严了，像一扇紧闭的门。幕布上方，挂着一个条幅：撒尔幸顾盼盼\n新婚大喜\n新郎冒雨去接新娘了。\n现在，两个司仪在招呼大家。他们一个矮胖，一个瘦高，看上去都是大学生。他们穿着白色中山装和西式裤，风纪扣系得严严的。\n六桌宾客，都是20岁左右的年轻人。\n胖司仪笑眯眯地说：“一会儿，大家要吃好喝好。太匆忙了，招待不周，多多包涵！”\n一个染绿发的青年问：“我们都不知道撒尔幸什么时候恋爱的，怎么突然就结婚了？神速啊。”\n胖司仪说：“新娘叫顾盼盼，撒尔幸和她是在网上认识的，都一年了。”\n绿发青年又问：“可是，为什么选择这么晚的时间呢？”\n胖司仪有些不好回答：“撒尔幸做事，总是与众不同的……”\n绿发青年笑了，说：“他选择的女友，也肯定和正常女性不一样了。”\n胖司仪愣了愣，看了看瘦司仪。\n绿发青年立刻意识到，“正常”这个词味道不对，就改口道：“我是说，他选择的女友，也肯定和平常女性不一样了。”\n瘦司仪很不高兴地飞了绿发青年一眼。\n一个染红发的青年高声问：“洞房在哪里啊？一会儿，我们的嘴巴吃饱喝足了，耳朵还闲着呢。”\n胖司仪又看了看瘦司仪，犹豫起来：“这个……”\n红发青年说：“哈哈，总不能天为被地为床吧！天气预报说了，今天是一宿关门雨。”\n瘦司仪打圆场说：“根据新郎新娘的嘱咐，洞房地点暂时保密。”接着，他岔开了话题：“哪位有什么需要，立即招呼我啊。平时，大家都是哥们，今天不同，我是你们的服务员。”\n雨越下越大了，远天偶尔闪着电，却不闻雷声。\n没有人注意到，有一条野狗，始终蹲在马路对面的黑暗中，朝窗子里冷冷观望。灯笼映在它的双眼里，闪着两点残忍的红。",
            "summary": "人们络绎不绝地走向墓地。随着日月的沉浮，人们来来往往，不断有新面孔出现，旧面孔消失。主人公在与一名强壮的男子交谈后，终于明白他们正前往墓地。夜幕降临，城市变得寂静，一家酒楼仍在营业，里面正在举行婚礼。"
        },
        {
            "id": 1,
            "content": "偶尔有人举着伞，骑着自行车，匆匆经过。\n它一动不动。\n雨水浇在它的身上，它却不逃避，全身的灰毛都湿透了，顺溜地伏在身上，看上去光秃秃的。\n也许，它是一条疯狗。\n也许，它根本不是狗――假如，一匹狼溜进城市，低着眼睛，匆匆从一个墙角走过，有人会认出它是狼吗？\n在它这个位置，隐隐能听见酒楼里的喧闹声。\n一个薄嘴唇的女孩在叫：“新娘怎么还不到呀？我们都想看看，是什么人俘获了撒尔幸这个帅哥！”\n胖司仪说：“应该快了吧。”\n红发青年说：“再晚的话，就成午夜婚礼了，那才叫与众不同！”\n胖司仪说：“刚才撒尔幸来了短信，说下雨不好走，喜车堵在路上。”\n不甘寂寞的绿发青年又说话了：“哈哈，不会堵在玄卦村了吧？”\n玄卦村在西郊，颇有些名气，因为那里聚集了一些外地的流浪画家。玄卦村离这里太远了，因此，很多人都笑起来。\n不知为什么，两个司仪听了这句话，脸上的微笑都僵住了。\n雨单调地敲在窗子上，声音是这样的――啪啦，啪啦，啪啦，啪啦，啪啦，啪啦，啪啦，啪啦。\n望出去，外面黑糊糊的，看不到对面那条野狗。\n（二）\n把婚礼放一放，现在讲讲昨夜发生的一件事。\n像所有城市一样，西京每天都在发生很多事――\n很多生意成交了。很多合同签定了。很多企业倒闭了。很多工人失业了。很多人恋爱了。很多人离婚了。很多人进入了这个城市。很多人离开了这个城市。幼儿园很多孩子得了小红花。医院里很多人死掉了。很多交通事故发生了。很多狗咬人了。很多罪犯被逮着了……\n我讲的这件事，有点奇特，百年不遇：在西京东郊，有一片高级住宅区，叫“玉米花园”，是别墅。北边，挨着威虎山――这个威虎山不是《林海雪原》的那个威虎山，只是重名。\n此时，天上的残月细细的，弯弯的，挂在西北，颜色猩红。",
            "summary": "一条可能是疯狗或狼的生物在街头徘徊，听着附近的酒楼喧闹声。原来是一场婚礼因为下雨而被耽搁，众人调侃是否堵在了遥远的玄卦村。与此同时，讲述者提到了一件奇特的都市奇事，发生在西京东郊的高级住宅区“玉米花园”，与威虎山相邻。"
        },
        {
            "id": 2,
            "content": "19号别墅是最里面的一栋，两层，砖红色小楼。\n里面有个人，在上网。\n房子里没开灯，电脑屏幕的光射在这个人的脸上，像蒙上了一层绿色的面具――那是一台乳白色电脑，pc配件全部整合到了显示器内，超薄。\n他qq的个人资料上写着：伏食，男，24岁。\n其他空白。\n伏食不是帅哥，不过长得很男人：寸头，肤色有些黑，四肢强健，牙齿坚固，眼神凌厉。\n这幢别墅是金像影视公司总经理米嘉的――伏食是米嘉的助理。他和这房子，都是米嘉的。\n他在等一个人。\n金像影视公司有一个网站，伏食在这个网站的“午夜论坛”里，认识了一个女孩，她的网名叫“目分目分”，是个恐怖故事爱好者，来自江苏北部农村，目前在西京大学读书。\n两个人聊得很投契，不知不觉开始了网恋。\n文字就是他们的身体、眼睛、嘴巴、心灵。qq是他们的幽会场所，他们用文字拥抱、交流、亲吻、彼此疼爱。\n目分目分是伏食在网上认识的第一人。\n似乎就是因为她的缘故，伏食喜欢上了这个虚拟的世界，就像干裂的嘴唇得到了一个湿润之吻。\n今天，目分目分没上线。\n网上有无数的人，大家在纵横交错地热烈交谈。然而，伏食没有参与，他枯坐在电脑前，显得十分孤单。\n观望了一会儿，伏食站起来，去卫生间了。\n用冷水洗了一把脸，他精神了许多。回来，正要坐下，却停住了――鼠标怎么掉下来了？它悬在空中，一下下晃荡着。\n这其实是一个不吉利的征兆。\n然而，伏食没有多想，弯腰把它拿起来，小心地放在了宽大的电脑桌上。动了动，屏幕上没有它的踪影。\n他叹口气，用键盘操作，把电脑关了。接着，他打了个长长的哈欠，准备睡觉。\n房间里一片寂静，甚至听不到蚊子叫。\n米嘉在公司加班，不知道今夜她还回不回来。按照惯例，此时她应该打个电话……\n手机响了。\n伏食接起来，里面无声。\n他低低地问：“哪位？”\n过了半天，话筒里才响起一个陌生女孩的声音，她似乎在压抑着心跳：“你好。”\n“哪位？”\n“……你猜。”\n“目分目分。”\n“你怎么知道是我？”对方惊讶了。\n“因为在这个世界上，我只认识你。”伏食认真地说，感觉不出他是在开玩笑。\n“你想不想……和我见面？”\n“想。”\n“你在哪儿？”\n“威虎山。”\n“东郊？”\n“是。”\n“哦，那算了……”\n“怎么了？”\n“太远了，我在西郊呢。”\n“没关系。别说你在西郊，你就是在西方，我也飞过去。”\n“嘻嘻，要是我在西天呢？”\n“同样没问题，我……爬上去。”\n“那你来吧。”\n“具体在哪儿？”\n“玄卦村。”\n挂了电话后，伏食看了看表，10零几分。\n他穿上一件衣服，匆匆朝外走。\n走到门口，他又停住了，慢慢转过脸来――那个鼠标又一次掉下来，悬在半空中，悠悠地晃荡着。\n他不再搭理它，关上灯，一步就跨了出去。\n黑暗中，那个鼠标渐渐不再晃荡，阴冷地吊在那里，像一只不怀好意的蜘蛛。",
            "summary": "主人公伏食是金像影视公司的助理，他在网站上认识了网名“目分目分”的女孩，两人很快发展成了网恋。然而，目分目分今天没有上线，让伏食感到孤单。后来，他接到了目分目分的电话，两人在电话里约定见面。伏食来到约定的地点，却发现目分目分其实就在他所在的城市。他们成功见面并开始了一段新的恋情。"
        }
    ]
}