{
    "chapter_title": "第十三章  最恐怖的故事",
    "chapter_summary": "一个恐怖故事，据说会令人一年内死亡。这个恐怖故事的灵感来自于作家金像公司的亲身经历。伏食，一个喜欢作家故事的人，后来成为了总经理助理。两人在玉米花园喝酒时，伏食分享了他自己的恐怖故事。作家在伏食家里喝醉醒来后，听完了整个故事，并回忆起自己醉酒时做的噩梦。他们开始讨论这个故事的细节以及他们之间的关系。作家决定邀请伏食一起喝咖啡。与此同时，一位年迈的老太太在过马路时步履蹒跚，引起了作家的注意。然而，作家没有注意观察周围环境，驾驶着一辆桑塔纳汽车直接撞上了老太太。尽管及时刹车，避免了更严重的事故，但老太太并没有意识到危险，继续缓慢地离开现场。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“昨天是鬼节吧？”\n“嗯。去年鬼节那一天，一个女人给我讲过一个恐怖故事，你听不听？”\n“听。”\n“不过，这个故事有个特点，听过它的人，一年之内必亡……”\n“没关系，这个故事就是我讲给她的啊。”\n实际上，作家是金像公司第一个见到伏食的人。\n面试那一天，作家到公司比较早。他把车开进地下停车场，然后乘电梯，从地下二层上地上三层。\n电梯迟迟不下来，他一下下按着按钮，显得有些不耐烦。\n地下室灯光苍白，死寂无声，充斥着一股潮湿的霉味，让人心胸很不爽。\n电梯终于来了，慢慢打开。\n现在，它是一扇地下的门。里面，是一个能上能下的小房子，上的速度比爬楼梯快，下的速度比跳楼慢……\n开电梯的妇女竟然不在里面，她的凳子空着。\n一个男子站在电梯里。\n他穿着一件黑色小棉袄，领子有一圈棕色的毛，显得怪怪的。\n看样子，这个人是到停车场去的，可是，他并没有走出来，却微微朝作家笑了笑，说：“老师，你好。”\n作家一边走进电梯，一边问：“你是……”\n这个人按了一下三层，说：“我是来应聘总经理助理的。”\n作家打量了一下他的脸，又问：“你认识我吗？”\n这个人又笑了笑，说：“我就是因为喜欢你讲的故事，才来这个公司应聘的。我也是大兴安岭人，和你同乡。”\n“哦。”\n“如果我能得到这个职位，就可以跟你一起工作了。这个梦，我做了18年！”\n这显然是在套近乎，希望作家能帮帮忙。18年前，作家才发表第一篇奇幻小说《三减一等于几》。那时候，他才几岁啊！\n作家淡淡说了一句：“谢谢。”然后，就不再说话了，抬头看电梯里的液晶电视。里面正在播放一个环保广告。\n这个人在作家背后说：“我叫伏食，三伏的伏，粮食的食。真希望你写恐怖故事的时候，能用上我的名字。”\n作家说：“没问题。”\n三层到了。\n伏食说：“老师，我去面试了，你等我的好消息！”\n作家礼貌地笑了笑，说：“祝你好运吧。”\n作家没有为伏食做什么，这样的崇拜者太多了。而且，米嘉做事很专断，他说什么也根本不顶用。\n没想到，伏食在几十人中脱颖而出，最终得到了总经理助理这个职位。\n伏食很少来公司。\n他只在玉米花园。\n五天之后，2005年11月19日，是个周末，米嘉出差在外。伏食专门给作家打电话，邀请他到玉米花园喝酒。\n作家接受了邀约。\n他是个聪明人。现在，伏食成了他的投资人助理，枕边的风力是不可低估的。\n在客厅里坐下后，作家说：“伏食，恭喜你，终于如愿以偿了。”\n“要不是因为你，我就不会闯到西京来，因此，我非常感谢你。”说着，他从冰桶中拎出一个瓶子：“来，庆祝一下。”\n“洋酒？”\n“香槟。”\n“我从来不喝酒。”\n“这个没问题。”\n伏食用一块白色口布，擦干香槟，撕下锡箔封套，卸下铁丝保险罩，把香槟微微倾斜，轻轻转动瓶身，酒中二氧化碳气将瓶塞顶出，一声巨响――“嘭。”\n然后，伏食用口布将瓶口擦拭干净，在两个杯子里各斟了三分之二。\n碰杯，轻饮。\n凯歌香槟，味道醇美。\n“20岁的时候，你还在大兴安岭吧？”伏食问。\n“是的。”\n“那时候，你做什么？”\n“无业。”\n“嫂子是老家的人？”\n“不是。”\n作家似乎不太愿意提起老家，不太愿意提起那段时光。\n很多人在发达之前，都有一些不可告人的经历。他们脱离了底层之后，立即割断部分记忆。作家肯定也一样。\n比如，他所描述的家乡，很可能有意无意地将它美化了――冬天，冰雪寂寞，一片银白。夏日，森林郁郁葱葱，与世隔绝。事实上，那里也许很贫穷，很落后，很破败，又肮脏，就像一个噩梦……\n这个伏食，就是从噩梦中爬出来的。\n伏食感觉到了作家在回避着什么，知趣地转换了话题：“我有一个故事，非常恐怖，讲给你听吧。”\n“好啊，下期节目正好缺故事。”\n“我担心，你会被吓着……”\n“一个专业吓别人的人，还能被别人吓着？”",
            "summary": "一个恐怖故事，但这个故事据说会令人一年内死亡。作家金像公司第一个见到伏食的人，伏食因为喜欢作家的故事而应聘成为总经理助理。他们在玉米花园喝酒时，伏食告诉作家他有一个恐怖故事，但担心作家会被吓到。"
        },
        {
            "id": 1,
            "content": "“这个故事不一样。”\n“哪里不一样？”\n“只要听过它的人，就不再正常了……”\n“哈，那你呢？”\n“我？如果你不认为我不是不正常的人，那么就证明，你肯定不是不正常的人。”\n这句话像乱麻一样绕来绕去，作家还没有理清楚，已经想不起伏食说的是什么了。\n他说：“你讲吧。”\n伏食说：“我再开一瓶香槟。”\n他转头看了看那个空瓶子，问：“香槟里含酒精吧？”\n“15度。”\n“我还以为香槟是汽水呢。”\n“你不会喝香槟都醉吧？”\n“感觉很晕。”\n“那你休息一会儿？”\n“一会儿我就回去。”\n“开车？”\n“开车。”\n“不行不行！”\n“那我在沙发上休息一会儿吧。”\n“好的。”\n作家从没有午睡的习惯，挡着眼罩都睡不着。现在，他却撑不住了。伏食到卧室给他拿毛毯的时候，他已经在沙发上躺下来，昏昏沉沉要睡着了。\n伏食似乎坐在了旁边的沙发上，高高的。他的声音似乎来自一个遥远的世界：“老师……”\n“嗯……”\n“我给你讲故事吧……”\n“嗯……”\n“这个故事不一样。只要听过它的人，就不再正常了……”\n“嗯……”\n“如果你不认为我不是不正常的人，那么就证明，你肯定不是不正常的人……”\n“嗯……”\n――下午三点多钟，他才醒过来。\n伏食听见了动静，从一个房间里走出来。\n“老师，你睡好了吗？”\n“不胜酒力，不好意思。”\n“你应该睡在床上。”\n“没事儿，睡得挺香，还做梦了。”\n“你做的梦肯定是恐怖故事。”\n“我梦见我恍恍惚惚走进了一扇门，上面有个红十字。里面坐着一个中年护士，面无表情，正等着给我打针……”\n“男护士？”\n“男护士。你怎么知道？”\n“猜的。”\n“这个男护士穿着一件蓝色上衣，怪模怪样的。其实，他不是给我打针，而是给我输血。那个针管又粗又大，像是兽医用的。你知道血是从哪里来的？”\n“从他自己的……舌头上？”\n“你猜得真准！他伸出舌头，把粗粗的针头刺进去，抽出一管黑红黑红的血，颤巍巍地端在手中，走到我背后，扎在我的肩膀上……”说着，作家伸手揉了揉：“现在还感觉有点疼呢。”\n伏食在沙发上摸起了一个东西，说：“是它扎了你。”\n作家一看，竟是那个香槟的铁丝保险罩，不知道怎么掉到了沙发上，正好压在他肩膀下面。\n“哈哈，我说我怎么做了这么一个怪梦！”\n“老师，你再坐一会儿，我泡点茶去。”\n“我得回去了，还要赶个稿子。”\n“噢，那就不耽误你了。”\n“谢谢你的香槟。”\n“谢谢你光临。”\n回家的路上，作家一边驾车一边打开了收音机。里面正在播讲他的恐怖故事。\n听着听着，他想起了什么，就掏出电话，拨通了伏食：“对了，那个最恐怖的故事，你还没讲呢。”\n“我已经讲了啊。”\n“什么时候？”\n“你躺在沙发上，我坐在你旁边――忘了？”\n“我睡着了！”\n“可是，你睁着眼睛啊。”\n“我睡觉时，眼睛总是半睁半闭的。你再讲一遍吧。”\n“我说，有个人走进了一家医院――这句话你还记得吗？”\n“不记得了。”\n“噢，看来，你确实没听到……”\n“接下来呢？”\n“其实，这个故事跟你做的梦一样，也是一个护士给一个人输血――要不然，我怎么能知道，你梦见的护士是男的，而且猜到了他是从舌头上抽的血呢。”\n“我明白了，你的声音灌进了我的耳朵，于是，我就迷迷糊糊做了这个梦。”\n“唉，早知道你酒精过敏，我请你喝咖啡好了……”\n“哪天我请你吧，星巴克。”\n挂断电话之后，作家的表情有些怔忡。",
            "summary": "作家在伏食家里喝醉了，醒来后听到了伏食讲述的一个关于医院的恐怖故事。这个故事让作家想起了自己醉酒时做的一个梦。他们随后开始了一段对话，讨论了这个故事的细节和他们之间的关系。作家决定有一天请伏食喝咖啡。"
        },
        {
            "id": 2,
            "content": "有个老太太在横穿马路，步履蹒跚。\n作家的桑塔纳像一条不会拐弯的疯狗，直直地撞了上去。\n他猛地回过神来，一脚刹车踩到了底――“吱”\n一声怪叫，桑塔纳在离老太太几寸远的地方停了车。\n老太太的耳朵似乎听不见，头都没转过来，慢腾腾地走了过去。",
            "summary": "一位年迈的老太太在过马路时步履蹒跚。作家驾驶着一辆桑塔纳汽车，由于没有注意观察周围情况，直接撞上了老太太。幸运的是，作家及时刹车，避免了更严重的事故。然而，老太太似乎并未察觉到危险，继续缓慢地走开了。"
        }
    ]
}