{
    "chapter_title": "第二十四章  杀手",
    "chapter_summary": "主人公由辉原本是一个小混混，但在得知姐姐顾盼盼的秘密后，他的生活发生了改变。为了拯救姐姐，他决定接受一项杀人任务，但在执行过程中，他开始反思自己的行为。他决定放弃任务，寻找其他方法来帮助姐姐。在一次重要的机会中，他成功地达成了交易，为姐姐解决了问题。这个故事展示了亲情、成长和面对现实挑战的主题。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "一个人，走进了一扇错误的门，结果犯了杀人大罪。\n死后，他被投入地狱。\n他不服气，争辩。\n神说：“你如果不杀人，就不会如此――谁让你改姓了？”\n他说：“可是，很多人都姓这个姓啊。”\n神叹了一口气：“他们和你的命运不一样。”\n此人原来不姓“赵”。\n那个杀手，似乎很冷静。\n小蕊不再挣扎之后，他在她身旁疲惫地坐下来，点着一支烟，一口口猛吸。同时，他的眼睛朝顾盼盼的方向望过来。\n顾盼盼想跑，双腿却剧烈地抖，站不起来。\n她的视线穿过干硬的枯草，死死盯着他。\n风更大了，不知什么时候，吹走了一片云，月亮露出一块脸来。盯着盯着，顾盼盼忽然感到这个人有点面熟，脑袋“轰隆”一声就大了――他怎么很像弟弟由辉呀！\n此时，她惊恐至极，慌乱至极，既希望这个人是弟弟，又希望这个人不是弟弟。\n看着看着，她的心越跳越快，最后似乎一下就停了。\n无巧不成生活。\n米嘉雇凶，通过那个在俄罗斯混江湖的朋友，找到了顾盼盼的弟弟头上。\n由辉接到电话时，正在这个城市里四处浪荡。\n现在，对于由辉来说，钱是血。\n每当他看到，有人站在自动提款机前，哗啦哗啦取钞票；有人在街头小摊上，掏钱买东西；有人跪在路边乞讨，面前的盘子中放着花花绿绿的零碎纸币……他的眼睛都会不由自主地瞄过去，贪婪地看一会儿。",
            "summary": "一个人因误入错误的大门而犯下杀人大罪，死后被送入地狱。神告诉他，如果他不去杀人，就不会有这样的命运。原来，他并不姓赵，而是一个杀手。顾盼盼惊恐地看着这个看似冷静的杀手，觉得他非常面熟，后来才发现他是她的弟弟由辉。米嘉通过在俄罗斯混江湖的朋友，雇佣了这个杀手，目标正是顾盼盼的弟弟由辉。"
        },
        {
            "id": 1,
            "content": "尽管顾盼盼仅仅比由辉大1岁，他却非常佩服她――她考上了大学，闯进了西京，成功了。\n当姐姐写信回家，让他来西京工作时，他更觉得姐姐了不起了！\n于是，他怀揣美好的梦想，千里迢迢扑奔姐姐而来。\n开始当保安时，他还有些新奇。干了不到两个月，他就忍受不了了。\n由辉这个人最没有耐性，像猴子一样，上学坐不住，总逃学；在家里躺不住，总游荡。如今，让他像木头人一样，在门卫室一戳就是十个钟头，简直就是上刑。另外，父母也把他娇惯坏了，十分任性。\n不久，由辉就把工作辞掉了。\n几天后的一天晚上，姐姐没有上自习，她来到由辉租的房子看他，这才知道，他已经失业了。\n他忘不了，当时，姐姐的眼神渐渐灰暗，把带来的水果扔在桌子上，坐下来，扭过脸去，半晌没说话。\n他绕到姐姐的面前，发现她哭了。他想了想，低声说：“现在，我对西京已经很熟悉了，我会自己出去找工作，不用你管了。”\n姐姐擦了一把眼泪，大声说：“你熟悉什么？这里的大学生比蚂蚁都多，连研究生都找不到工作！你连初中都没毕业，不做保安做什么？当老板？”\n由辉嘟囔了一句：“当保安太没意思了，还挨骂……”\n顾盼盼更生气了，说：“你知道不知道，我为了读这个书，天天晚上到餐馆干活，多苦多累？你一个男孩子，怎么就受不了？”\n由辉不耐烦了，说：“实在不行，我就回老家去！”\n顾盼盼气呼呼地站起来，大步朝外走。\n由辉看都不看她。\n走到门口，顾盼盼的脚步又慢下来，终于停住，从口袋里掏出几张钱，数了数，回来塞进了由辉的怀里，低声说：“别乱花，留着交房租。”\n姐姐难过地离开之后，由辉的心里有点不是滋味了：她要洗多少盘子，才能赚来这些钱呢？",
            "summary": "由辉和姐姐顾盼盼的关系以及他们在西京的生活。由辉对姐姐充满敬佩，但他在担任保安工作时感到不耐和沮丧，选择辞职。得知此事的姐姐顾盼盼感到失望和伤心。尽管他们之间发生了争执，但姐姐还是给了由辉一些经济支持。这个故事展示了亲情、成长和面对现实挑战的主题。"
        },
        {
            "id": 2,
            "content": "一周之后，天快黑的时候，顾盼盼又来看望弟弟了。\n她走进那个简陋的房子，看到弟弟正躺在床上无聊地看电视。\n她站在门口问：“你没吃饭呀？”\n弟弟一边胡乱按着遥控器，一边懒洋洋地说：“不想吃。”\n姐姐把电视关掉，走到他跟前，问：“是不是没钱了？”\n弟弟翻过身去，朝着墙壁说：“我有钱。”\n姐姐恨铁不成钢地说：“你躺在家里，钱会从门缝钻进来呀？”\n接着，她从塑料袋里掏出一个牛肉汉堡包，一瓶可乐，碰了碰由辉的胳膊，说：“起来，吃吧。”\n弟弟爬起来，抓过汉堡包狼吞虎咽。吃着吃着，他抬头看了看姐姐，停止了咀嚼，问：“你吃了吗？”\n姐姐说：“我吃了。”\n弟弟说：“你没吃。”\n姐姐笑了：“你怎么这么？嗦呀！”\n弟弟说：“你在哪儿吃的？”\n姐姐说：“食堂。”\n弟弟把汉堡包撕成两半，说：“给你。”\n姐姐转过身去，说：“你快吃吧，我吃饱了。”\n弟弟一把把姐姐拽过来，说：“你不吃我也不吃。”\n姐姐的眼睛有些湿，她抓起弟弟的手，把汉堡包送进他嘴里，轻轻地说：“姐姐真的吃饱了。我们食堂的伙食很好的。”\n然后，她转身拿起墩布，开始帮弟弟擦地板。\n弟弟慢慢地吃起来。\n弟弟没有对姐姐说，其实，这一周他几次跑出去找工作，结果四处碰壁。最后，他找到了老家的一个建筑公司，给人家搬砖。干了两天，手上全是老茧，实在撑不住，又偷偷跑了回来……\n突然，姐姐包里的电话响起来。\n她把墩布放在房间一角，走过去，掏出电话，又放了回去，看了看弟弟，转过身，掏出另一个电话，然后快步走了出去。\n姐姐怎么有两个电话？\n弟弟有些疑惑，他蹑手蹑脚地走过去，贴在门缝上，听见姐姐正在外面通电话：“您在哪里？金华大厦，801……您姓什么呀？……张先生……我不贵呀，见了面您就知道了，我很漂亮的……1.62米，92斤，三围34、24、34……哦，您包夜吗？……”\n弟弟傻住了。\n他回到床上坐下来，继续吃汉堡包，却已经感觉不到滋味了。\n很快，姐姐就走进来，说：“我有急事，得马上离开。明天，我再来帮你洗衣服。”\n她把手机塞进包里，又从里面掏出几张钱，放在床上，说：“这是你的生活费，放好了。这里都是租房的闲杂人员，别让人家偷去，记住了吗？”\n弟弟一直瞅着角落的那个墩布，慢慢嚼着嘴里的食物，没有说话。",
            "summary": "顾盼盼看望生病的弟弟由辉。由于弟弟没有吃饭，姐姐带来了食物给他。然而，弟弟在吃完饭后，发现姐姐有两个电话，引起了他的疑惑。原来，姐姐在门外与一名男子通电话，谈论包夜等事宜。弟弟感到震惊和失望，不再吃东西，而姐姐则因为有事需要离开。"
        },
        {
            "id": 3,
            "content": "姐姐背起包，急匆匆地走了出去。\n弟弟呆愣着，突然站起身，朝外跑去。她看见姐姐在路边，拦住了一辆出租车，麻利地钻进去，关上门，那车一下就窜了出去，转眼就消失在都市的车水马龙中……\n过去，由辉只是东游西逛，打架斗殴，属于一个小混混。\n他偶然知道姐姐卖身这个秘密，如同晴天惊雷――他之所以接这桩杀人的生意，这件事是一个重要因素。\n那天，他一夜未睡。\n他翻来覆去回想姐姐那个电话，心里越来越悲哀。\n一夜间，由辉就变得凶残了。\n他幻想在西京抢一次银行，弄来一麻袋钱，给姐姐扛去，统统倒在她脚下，她一定会惊喜得昏眩。从此，她不用再出卖自己的肉体，好好上学……\n可是，他一个人抢银行是不可能的。\n到公交车上去偷钱？他不掌握那门技术，而且，小偷小摸，解决不了大事……\n两天后，他在大街上闲逛，接到了一个陌生女人的电话，这个人就是米嘉。\n她说是“二哥”介绍来的。“二哥”是由辉几个月前认识的一个人，据说，在西京黑道，没人不认识他。近来，他一直和“二哥”没联系，不知道他到哪里去了。\n女人要他杀一个人。\n当时，由辉心里很紧张，又觉得这是一次重要机会。想起姐姐，他把心一横，说：“你出多少钱？”\n他希望对方能给他一万块。\n没想到，对方说：“我给你两万块。你给我一个卡号，我先给你打过去一万块，事成之后，我再给你打过去一万块。”\n弟弟翻过身去，朝着墙壁说：“我有钱。”\n姐姐恨铁不成钢地说：“你躺在家里，钱会从门缝钻进来呀？”\n接着，她从塑料袋里掏出一个牛肉汉堡包，一瓶可乐，碰了碰由辉的胳膊，说：“起来，吃吧。”\n弟弟爬起来，抓过汉堡包狼吞虎咽。吃着吃着，他抬头看了看姐姐，停止了咀嚼，问：“你吃了吗？”\n姐姐说：“我吃了。”\n弟弟说：“你没吃。”\n姐姐笑了：“你怎么这么？嗦呀！”\n弟弟说：“你在哪儿吃的？”\n姐姐说：“食堂。”\n弟弟把汉堡包撕成两半，说：“给你。”\n姐姐转过身去，说：“你快吃吧，我吃饱了。”\n弟弟一把把姐姐拽过来，说：“你不吃我也不吃。”\n姐姐的眼睛有些湿，她抓起弟弟的手，把汉堡包送进他嘴里，轻轻地说：“姐姐真的吃饱了。我们食堂的伙食很好的。”\n然后，她转身拿起墩布，开始帮弟弟擦地板。\n弟弟慢慢地吃起来。\n弟弟没有对姐姐说，其实，这一周他几次跑出去找工作，结果四处碰壁。最后，他找到了老家的一个建筑公司，给人家搬砖。干了两天，手上全是老茧，实在撑不住，又偷偷跑了回来……\n突然，姐姐包里的电话响起来。\n她把墩布放在房间一角，走过去，掏出电话，又放了回去，看了看弟弟，转过身，掏出另一个电话，然后快步走了出去。\n姐姐怎么有两个电话？\n弟弟有些疑惑，他蹑手蹑脚地走过去，贴在门缝上，听见姐姐正在外面通电话：“您在哪里？金华大厦，801……您姓什么呀？……张先生……我不贵呀，见了面您就知道了，我很漂亮的……1.62米，92斤，三围34、24、34……哦，您包夜吗？……”\n弟弟傻住了。\n他回到床上坐下来，继续吃汉堡包，却已经感觉不到滋味了。\n很快，姐姐就走进来，说：“我有急事，得马上离开。明天，我再来帮你洗衣服。”\n她把手机塞进包里，又从里面掏出几张钱，放在床上，说：“这是你的生活费，放好了。这里都是租房的闲杂人员，别让人家偷去，记住了吗？”\n弟弟一直瞅着角落的那个墩布，慢慢嚼着嘴里的食物，没有说话。\n姐姐背起包，急匆匆地走了出去。\n弟弟呆愣着，突然站起身，朝外跑去。她看见姐姐在路边，拦住了一辆出租车，麻利地钻进去，关上门，那车一下就窜了出去，转眼就消失在都市的车水马龙中……\n过去，由辉只是东游西逛，打架斗殴，属于一个小混混。\n他偶然知道姐姐卖身这个秘密，如同晴天惊雷――他之所以接这桩杀人的生意，这件事是一个重要因素。\n那天，他一夜未睡。\n他翻来覆去回想姐姐那个电话，心里越来越悲哀。\n一夜间，由辉就变得凶残了。\n他幻想在西京抢一次银行，弄来一麻袋钱，给姐姐扛去，统统倒在她脚下，她一定会惊喜得昏眩。从此，她不用再出卖自己的肉体，好好上学……\n可是，他一个人抢银行是不可能的。\n到公交车上去偷钱？他不掌握那门技术，而且，小偷小摸，解决不了大事……\n两天后，他在大街上闲逛，接到了一个陌生女人的电话，这个人就是米嘉。\n她说是“二哥”介绍来的。“二哥”是由辉几个月前认识的一个人，据说，在西京黑道，没人不认识他。近来，他一直和“二哥”没联系，不知道他到哪里去了。\n女人要他杀一个人。",
            "summary": "弟弟由辉原本是个小混混，但偶然得知姐姐卖身的秘密后，他的生活发生了改变。为了拯救姐姐，他决定接受一项杀人任务。在执行任务的过程中，他逐渐变得凶残。然而，在这个过程中，他也开始反思自己的行为。他决定放弃任务，寻找其他方法来帮助姐姐。"
        },
        {
            "id": 4,
            "content": "当时，由辉心里很紧张，又觉得这是一次重要机会。\n想起姐姐，他把心一横，说：“你出多少钱？”\n他希望对方能给他一万块。\n没想到，对方说：“我给你两万块。\n你给我一个卡号，我先给你打过去一万块，事成之后，我再给你打过去一万块。”",
            "summary": "由辉面临一个重要机会，心情紧张。为了实现目标，他鼓起勇气向对方询问报价。希望获得1万块的由辉，没想到对方愿意给出2万块。双方达成协议，对方先给由辉打过去1万块，事成后再支付剩下的1万。"
        }
    ]
}