{
    "chapter_title": "第四章  诡秘的邀约",
    "chapter_summary": "一棵死去的榆树引发了一起神秘女尸事件。这位戴黑色十字架脚链的女尸面目全毁，上半身裸露，两个乳房被吃掉。跛足中年人受到惊吓后消失，留下自行车远处的痕迹。警方在调查顾盼盼被杀案时，发现了她的网络情人伏食。尽管他的回答一致，但时间差成为了一个谜团。随着调查的深入，其他疑点也逐渐浮现，如19号别墅中的鼠标掉落和黑车上的佛像被拴等。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "一个佛，脖子上拴着绳子，被吊在半空中……\n土道旁这棵老榆树，不知哪年就枯死了，它本身就是一具尸体。\n玄卦村的老辈人都知道，三十多年前，有个18岁的女子，因为父母包办婚姻，阻止她和一个喜欢的男人交往，就吊死在这棵树上。那时候，这棵树还年轻，头发茂盛。\n她死的时候，穿着一身白衣服。\n那些年，总有人说：深更半夜，看到一个白衣女子，围着这棵孤独的老榆树，一圈圈走，好像在寻找自己的魂儿……\n如今，她喜欢的那个男人，已经五十多岁了，就在玄卦村生活，怀里抱上了孙子。\n戴着黑色十字架脚链的女尸，在树上挂了一宿。\n她不但面容被毁，红t恤也被撕碎了，上身半裸，两个乳房已经被什么东西吃掉，血糊糊的。她低着头，吐出长长的舌头来，似乎想舔到自己的伤……\n第二天大清早，玄卦村有一个跛足中年人，骑自行车进城，去找堂姐办个事。他路过此地，看到了那具女尸，一下就从自行车上摔下来。他丢下自行车，连滚带爬跑回了家……\n村里人听到这个消息，一窝蜂地跑来看热闹。\n那个跛足中年人没有再来。\n他的自行车横躺在离女尸几十米远的土道上，轮子还在风中空转。",
            "summary": "一棵老榆树不知何时已经死去，成为一具尸体。村里人知道，30年前，一位因父母包办婚姻而阻止她与心仪男子交往的女子，曾在这棵树上吊死。她的葬礼期间，有人曾在深夜看到一白衣女子围绕树徘徊。如今，那位女子的昔日恋人已年过半百，抱着孙子在村里生活。一天晚上，一戴黑色十字架脚链的女尸被挂在树上，面目全毁，上半身裸露，两个乳房被吃掉。第二天早上，一位跛足中年人在路过现场时看到女尸，受到惊吓后回家。村民们闻讯赶来，但跛足中年人未再出现，他的自行车横躺在远处。"
        },
        {
            "id": 1,
            "content": "很快，刑警赶到了。\n他们驱散人群，拉起警戒线，搜寻，测量，拍照。\n三月，绿色还在酝酿中，大地是一片单调的土坷拉。那条黄色警戒线在风中飘荡，显得十分鲜艳。\n村民没有离去，三三两两地站在封锁线之外，远远地看。\n一个记者想挤进来，被一个刑警挡住了。\n一个小时后，女尸被运走。\n一大一小两只乌鸦在老榆树上空盘旋着，始终没有落下来。它们叫得真难听。\n现场被破坏了，刑警没发现什么有用的线索。\n不过，他们在女尸的口袋里，找到了一个学生证，很快就证明了她的身份――顾盼盼，西京大学学生。\n她的另一个口袋里，装着一只红色nokia手机。她被害的这一天，只和同一个人通过两次电话。\n刑警很快查出，与她通话的人，叫伏食，金像影视公司总经理助理。\n晚上，刑警就传讯了他。\n这是一间普通的房子，不同的是，这里有一股刺鼻的铁锈味道。\n像电视剧里演的那样，一个男刑警询问，一个女刑警记录。\n伏食乖乖地坐在地中央的凳子上，眼睛一直看着男刑警。男刑警咄咄逼人地问一句，他面无表情地答一句。\n“你和她怎么认识的？”\n“网上。”\n“认识多长时间了？”\n“两个多月。”\n“见过面吗？”\n“昨天第一次见面。”\n“通过电话吗？”\n“昨天第一次通话。”\n“你们在网上聊天的时候，她有没有对你说过，有什么仇人？”\n“我们只谈情说爱。”\n“她给你打电话的时候，你有没有感觉到什么异常？”\n“没有。”\n“你看到她死了，为什么不报案？”\n“麻烦。”\n不论怎么问，伏食的回答都千篇一律。\n停了停，男刑警说：“你不老实。”\n“我很老实。”\n“你很不老实。”\n“……你爱怎么说就怎么说吧。”\n“一看你就是个聪明人，好好想想――身子都掉井里了，两只耳朵能挂住吗？痛痛快快说吧，省得大家一起熬夜。”\n“该说的我都说了。”\n“不该说的呢？”\n“没有不该说的，只有……不该问的。”\n“你可以问。”\n“你们进行尸检了吗？”\n“你问这个干什么？”\n“我想知道她的死亡时间。”\n“这个无可奉告。还有什么要问的？”\n“没有了。”\n男刑警伸了个懒腰，似乎累了：“那好吧，今天我们就到这里。你看一下笔录，没问题的话，按个手印。”\n按完手印，伏食盯着男刑警的眼睛，似乎在等待结束语。这牵扯到他今夜能不能回到玉米花园的问题。\n男刑警打开抽屉，“哗啦啦”拿出了一串很大的钥匙。\n伏食警觉地问：“我可以走了吗？”\n女刑警说话了：“你走不了。”――她的嗓子竟然比男刑警还粗。\n直到被带进留置室，伏食都没有再说什么。\n留置室在楼道的最里端，没有灯。\n伏食走进去之后，脚下碰到了什么，“啪啦”响了一声，那应该是碎玻璃。这里的铁锈味更浓了。\n“哐当！”男刑警把门锁上，然后，带着女刑警一起离开了。\n这时间，都下班了，走廊里十分寂静。走出几步，女刑警停下来，回头看了看留置室的铁栏杆，里面黑糊糊的。\n男刑警也停下来，说：“你看什么？”\n“哦，没什么……”\n两个人就继续朝楼梯口走了。\n“你觉得这个人是不是凶手？”男刑警小声问。\n“百分之五十。”\n“等于没说。”\n“经验告诉我，如果感觉一个人的作案可能是百分之四十，或者是百分之六十，他往往不是凶手。但是，如果感觉一个人的作案可能是百分之五十，一半可能是真凶，一半可能是无辜，让你模棱两可，无从判断，那么，这个人往往就是凶手。”\n“我没有理解。”\n“很玄妙。你就当作是我们女人的直觉吧。”\n走到楼梯口的时候，男刑警再次停下了。\n女刑警问：“怎么不走了？”\n男刑警低声问：“你刚才到底看到什么了？”\n女刑警不好意思地笑了笑，说：“我好像看到留置室里有两团绿光……”\n“不可能。”\n“也许是我看花眼了。”\n“一定是你看花眼了。”\n然后，两个人继续下楼，接着讨论这起凶杀案。\n尸检报告显示，被害人的死亡时间是昨夜8点，而伏食接到她电话却是昨夜10点。\n这个时间差，成了一个重大谜团。\n如果这个电话真是被害人打的，这起案子就有了鬼气――\n在寂静的黑夜里，悬挂在树上的女尸，借着风，在半空中缓缓转了一圈，见四周没人，慢慢掏出手机，一下一下地按，拨通了伏食，然后举到耳边，轻柔地说：你想见我吗？……\n如果不是她，这起案子就更复杂了――\n在警方的调查中，没有一个人知道顾盼盼认识伏食，只知道她有一个男朋友，叫撒尔幸，两个人很亲密。也就是说，顾盼盼和伏食仅仅两个月的网络情缘，是十分隐蔽的。那么，是谁如此了解她和他的关系？另外，那只红色nokia手机上，只有顾盼盼一个人的指纹，这就排除了伏食自己打自己电话的可能。\n到了楼下，男刑警钻进车里，一边发动一边转头看了看，女刑警停在了车门口，没有进来。",
            "summary": "一名女子顾盼盼在西京大学的附近被杀害。刑警们迅速赶到现场进行调查，发现她的身份后，很快找到了她的网络情人伏食。在审讯过程中，伏食的回答始终如一，令刑警们感到疑惑。尸检结果显示，顾盼盼的死亡时间是昨夜8点，而伏食接到她的电话是昨夜10点，这个时间差成为了一个谜团。案件变得更加复杂，刑警们开始调查顾盼盼的其他关系，试图找到更多线索。"
        },
        {
            "id": 2,
            "content": "他勾了勾手，说：“上啊。”\n女刑警突然说：“我们应该再回去看看……”\n男刑警有些不解地问：“看什么？”\n女刑警迟疑了一下，说：“留置室。”\n男刑警拔下车钥匙，跳下来，说：“好吧。”\n于是，男刑警和女刑警又一起返回了楼上。\n刚到楼梯口，女刑警就停住了脚。男刑警看了看她，一个人朝留置室走过去。他的脚步很轻。\n女刑警屏住呼吸，在后面盯着他。\n他走到留置室前，双手抓着铁栏杆，探头朝里面看去――\n里面一片漆黑，看不见那个伏食呆在哪个角落，也不知道他是蹲着，是坐着，还是站着。\n他大步走回来，说：“没事儿，走吧。”\n女刑警说：“噢……”\n《午报》报道了玄卦村的凶案，篇幅很小。\n消息迅速上了网。\n网友纷纷议论。\n这个女生为什么去了玄卦村？\n什么人杀害了她？\n她的两个乳房为什么不见了？\n一切都不得而知。\n很多人的意见是一致的：这是一起情杀案，凶手是个变态杀人狂，他一口口吃掉了被害人的乳房。\n如果是这样，那么只剩下抓凶手了。\n事情就这么简单吗？\n19号别墅里的那个鼠标，为什么毫无缘由地掉下来两次？\n黑车上的那个佛，为什么用绳子拴着脖子吊在空中？――对佛，有信和不信两种人。\n信者绝不敢那样做；不信者，可能不供奉，却肯定不会故意亵渎神灵。\n如果说，大脑袋司机根本没有那样做，可是，为什么在伏食眼中，看到的是那样的罪恶情形？",
            "summary": "男刑警和女刑警在调查一起凶杀案时，发现留置室中一片漆黑，无法确定受害者位置。网友猜测此案为情杀案，凶手为变态杀人狂。然而，案件中还涉及到其他疑点，如19号别墅中的鼠标掉落和黑车上的佛像被拴等问题。"
        }
    ]
}