{
    "chapter_title": "第三十七章  错错错",
    "chapter_summary": "作家正在尝试录制一部恐怖故事，但由于各种错误和意外，录制过程屡次中断。为了改善作家的表现，他和主持人米嘉一起去喝咖啡并讨论问题。在咖啡店，他们遇到了一只野狗，让气氛变得更加紧张。在讨论过程中，作家提到了他的内心焦虑，尽管顾盼盼的死似乎已经解决了过去的困扰，但他仍然感到不安。此外，他还收到了一条神秘的预言短信，以及经历了许多奇怪的事件。米嘉建议作家暂时停止录制午夜节目，并搬到他家居住，以便作家能够休息并调整心情。然而，随着故事的进展，作家在被鸡咬伤后开始避免接触鸡。他的家中也出现了一些诡异的事件，导致米嘉和伏食之间的关系发生变化。虽然伏食仍然关心作家的生活需求，但他的眼神中透露出鄙夷。这使得作家开始回避伏食。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "一个人说对的话，往往是封闭真相的锁头。\n一个人说错的话，常常是开启秘密的钥匙。\n这一天，作家录制的恐怖故事叫《失常》。\n他坐在光线幽暗的摄像棚里，慢悠悠地讲道：一个男孩和一个女孩，通过网络相识并相爱。\n在网上，女孩叫“忘”。\n男孩特别喜欢这个名字。铭记是笨重的，而忘记才是浪漫的。\n这天晚上，正好他们相遇一个月，男孩约女孩出来见面。男孩早早来到了见面地点，过了半个钟头，也没见女孩出现，他就拨通了她的电话，笑着问，你到哪儿了？\n女孩说，不好意思，路上堵车，你再等我一会儿，马上就到了。\n男孩说，不会堵在玄卦村了吧？\n米嘉正好在现场，她伸手示意暂停。\n作家愣愣地看了看米嘉，问：“怎么了？”\n米嘉扬了扬手上的文字脚本，说：“怎么冒出了一个玄卦村？”\n他似乎一下回过味来，对摄像师抱歉地说：“错了错了，做后期的时候，把这句剪掉吧。”\n摄像师说：“没关系，我们继续。”\n他于是继续讲道：男孩说，我穿牛仔裤，t恤。你呢？\n女孩说，我穿一条黑裙子。\n又等了一会儿，男孩还是不见女孩的影子，正想打电话，有人拍了拍他的肩头，他回头一看，竟然看到一个穿白裙子的女孩，他诧异地问，你是……\n女孩说，我就是忘呀。\n男孩说，你不是说，你穿黑裙子吗？\n女孩笑了，说，万一，你长得巨难看，我就悄悄从你身边溜走了。\n男孩说，你还真聪明。\n女孩看了看男孩的背后，说，那是什么？\n男孩回头看了看，有一辆44路公交车开过来，就说，公交车呀！怎么了？\n女孩说，44路的末班车是9点半，现在都快10点半了，你说这是44路吗？\n米嘉又摆了摆手，叫摄像师停机。\n“什么44路公交车？哪儿跟哪儿呀！”\n作家使劲捶了捶脑袋，说：“又错了……”\n米嘉对一个员工说：“你给他端杯水来。”\n那个员工马上跑出摄影棚，端来一杯冰凉的水，递给作家。他几口就喝了进去，说：“再来。”\n接着，他继续讲道：两个人走进旁边的咖啡店，要了点喝的，在轻柔的音乐中，边饮边聊，比网上更投契。\n分手时，男孩突然有些伤感，说，姐，我怎么觉得……这辈子我们再也见不着了呢？\n米嘉皱皱眉，又一次伸手中断了录制：“男孩叫女孩什么？姐？”\n作家沮丧地说：“又错了……”\n米嘉说：“你怎么了？”\n他有些迷茫：“我也不知道这些话怎么就冒出来了……”\n米嘉不耐烦地说：“算了，今天到这儿吧，明天再录。”\n他说：“再试一次，我能行！”\n摄像师看了看米嘉，米嘉坐在椅子上，挥了挥手：“那就再试一次。”\n他继续讲述：男孩回到家，更加想念女孩，急急地上了网，寻找她。\n他qq的好友名单里，少了一个名字“忘”，多了一个名字“亡”――处于不在线状态。\n接着，他转到论坛，看到大家正在给“忘”举行网络葬礼――原来，这个“忘”昨天被害，凶手残忍地挖走了她的心脏……\n好不容易录完了。\n米嘉站起来，对作家说：“走，我请你喝咖啡去。”\n他站起来，感激地笑了笑，说：“还是我请你吧。”\n工作人员开始置换场景，下一个健康节目还在摄影棚外等着。米嘉和作家一起下楼，米嘉说：“下条街有个咖啡店，我们走过去吧，不到1000米。”\n他说：“还是开车去吧。”\n米嘉停下来，说：“你最近的状态非常不好，要加强体育锻炼，比如，经常跑跑步。”\n他的口气一下变得有些生硬：“我挺好的。”\n米嘉没有再说什么，钻进车里，把车发动着了。\n两个人开着车，转了一个弯，看到一条野狗匆匆跑过，差点撞到车上，它阴险地朝驾驶室里看了一眼，匆匆跑到对面的人行道上，麻利地钻进了一个黑洞洞的下水道中。",
            "summary": "作家正在录制一部恐怖故事，但在讲述过程中，由于一些错误和意外，导致录制多次中断。作家和主持人米嘉一起去喝咖啡，讨论如何改进作家的表现。在这个过程中，他们遇到了一只野狗，使得气氛变得更加紧张。"
        },
        {
            "id": 1,
            "content": "作家和米嘉来到咖啡店门前，绕来绕去找了半天，才觅到了一个停车位。停好车，他们一起走进了咖啡店。\n坐下来之后，米嘉说：“我发觉，你的内心好像得了癌症。”\n作家没有恼怒，低低地说：“本质上，我是个脆弱的人。对一个内心强大的人来说，兵皆草木，而我现在是草木皆兵。”\n米嘉说：“顾盼盼一死，过去那些神神道道的疙瘩，不都解开了吗？你还忧虑什么？3月8号，她侥幸躲过玄卦村那一劫，就再没有露过头，肯定一直藏在暗处报复你！”\n作家说：“我预感，一切都跟两个顾盼盼没关系，除了她俩，这世上还多着一个人……”\n米嘉问：“又是预感！”\n作家说：“三天前，我又接到了那个没有号码显示的短信，它曾经告诉我，会遇到小人，我就遇到了两个婴儿。它还告诉我，会遇到一个穿蓝色上衣的贵人，我就遇到了那个狂犬病患者。最后这个短信说，我朝前再走199989步就完蛋了……”\n米嘉说：“三天前？在顾盼盼死前还是死后？”\n作家说：“死后。”\n停了一会儿，米嘉突然说：“你休息一段时间吧。”\n作家敏感地问：“有人替代我了吗？”\n米嘉说：“你多心了。我的意思是，你最近受的刺激有点大，好好调整一下。”\n作家说：“那节目怎么办？”\n米嘉说：“先停停吧。”\n作家想了想，说：“……也好。”\n米嘉说：“你不要总独处。你一个人，住那么大的房子，免不了胡思乱想。如果你愿意，就住到我家来。”\n作家说：“……不方便吧？”\n米嘉说：“有什么不方便的，我家房子那么多，你又不跟他睡在一起！”\n这个“他”，当然是指伏食。\n作家被米嘉接进了玉米别墅。\n他像一辆故障重重的汽车，被拖进了修理厂。米嘉，这个冷硬的女人，现在成了他唯一的精神支柱。\n米嘉和伏食的卧室在一楼，作家的卧室也在一楼。\n二楼一直空着。\n那是米嘉和老公的家。过去，她和老公一直住在二楼，老公的电脑，书架，衣柜，被褥……一直保持着三年前的原样。米嘉不想让其他男人进驻那个世界。\n午夜节目播完了提前录好的三期，终于停播了。\n作家整日蜷缩在床上，除了吃喝拉撒，很少走动，不是泡在网上，就是看电视――为了顺应他的习惯，米嘉专门在他的卧室里放了一台电视机。\n偶尔走出卧室，作家的嘴里总是低低地叨咕着：1步，2步，3步……回来，认真地记在一个很小的袖珍本子里。他像个初中小女生一样，专门买了一个带锁的笔记本。",
            "summary": "作家和米嘉在咖啡店讨论关于作家内心焦虑的问题。米嘉认为顾盼盼的死已经解决了过去的困扰，但作家仍然感到不安。作家提到接到神秘短信的预言，以及他遇到的奇怪事件。米嘉建议作家休息一段时间，调整心情。作家同意暂停午夜节目，搬到米嘉家中居住。"
        },
        {
            "id": 2,
            "content": "自从被咬了一口之后，作家没有再找过鸡。\n看来，这一口，在他身上留下了永远不能愈合的伤。\n不过，鸡找他。\n偶尔有人请求加为好友，他通过之后，对方就说：先生，需要吗？本人漂亮，温柔，技术好――只是没有乳房，不过价格便宜。心动不如鸡动，快来吧！\n那只被剁掉的死手又朝他爬过来了……\n白天，米嘉去上班，就剩下他和伏食了，一个中年男子和一个青年男子守在家中。\n伏食终于和偶像生活在一起了。\n不过，这时候的伏食，已经不再像从前那样对他毕恭毕敬，眼神里甚至透出鄙夷。\n作家也回避和他说话。\n伏食却经常敲响他的门，询问点什么，比如：你吃东西吗？\n你喝东西吗？\n一边问一边毫不掩饰地打量他的脸。\n作家的回答永远是：“不吃。”\n“不喝。”",
            "summary": "作家在被鸡咬伤后不再接触鸡，但收到一些奇怪的好友申请。家中发生诡异事件，米嘉和伏食的关系发生变化，作家开始回避伏食。伏食仍然关心作家的生活需求，但眼神中流露出鄙夷。"
        }
    ]
}