{
    "chapter_title": "第四十一章  谁藏在谁背后",
    "chapter_summary": "一群朋友开始调查一起神秘谋杀案。他们发现了一些线索，但仍有许多问题亟待解决。在这个过程中，他们不仅要面对困难，还要应对各种挑战。他们成功地找到了真凶，但故事并未就此结束。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "一个小男孩，在静静地画画。\n他在白纸上画了一条长长的横线，下面画了密麻麻的竖道道。他说：“这是虫子。下面是它的腿，它有很多很多的腿。”\n他又在那条长长的横线上面，画了密麻麻的竖道道，说：“它的后背上也长满了腿。”\n接着，他在虫子身上横七竖八地乱画起来，最后那虫子成了一团乱麻。他认真地说：“它的手掌上也长满了腿，额头上也长满了腿，眼睛里也长满了腿，耳朵里也长满了腿，肚子里也长满了腿，大脑里也长满了腿……”\n最后，他抬起头说：“其实，人倒过来就是虫子。”\n撒尔幸从此开始秘密调查。\n朋友t，成了他的主要助手。t的父母都下岗了，他是一个混子，对于他来说，扒窗撬门，探风报信，就是小菜一碟。\n顾盼盼已经不在学校宿舍住了，而且总旷课。\n撒尔幸找到她的寝室老大，打听她的近况。在学校的一次联欢会上，撒尔幸和这个寝室老大一起担任主持人，彼此认识。她知道撒尔幸和小蕊的事。\n“顾盼盼不在你们寝室住了？”\n“她在外面租了房子。”\n“具体在什么地方？”\n“我们也不知道。你找她有事吗？”\n“没什么事，只想和她聊聊小蕊。”\n“你跟她很熟吗？”\n“见过一两面，不太熟，我只知道她和小蕊是好朋友。”\n“她和小蕊确实是好朋友，不过，她们的品行相差太远了！”\n“为什么？”\n“顾盼盼没搬出去之前，常常泡在网吧里，甚至夜不归宿。她的社会关系也复杂，经常有高级轿车来学校接她……”\n说到这里，寝室老大一下捂住了嘴：“你……不会又爱上这个顾盼盼了吧？”\n撒尔幸笑了笑，说：“没错儿。只有她能够代替小蕊。”\n有一天，撒尔幸终于在西京大学门口发现了顾盼盼，就跟踪了她，从而知道了她的住址。后来，撒尔幸又掌握了另一个信息――顾盼盼有个弟弟，叫由辉，投奔姐姐来了西京，一直无业……\n接下来，他又派t暗中调查那个作家。\n他确实和顾盼盼曾经有过一腿，在小蕊被害之前的二十多天，两个人突然断了往来。\n不过，没人证明，出事那天小蕊是跟顾盼盼走的。寝室里的人只是说，那天晚上，小蕊好像十分兴奋，离开之前，向每一个人告别、再见……\n综合以上所有迹象，撒尔幸肯定，那个神秘电话绝不是胡说八道。\n这天晚上，撒尔幸带着两个小兄弟，在一家饭馆喝酒。\nh观察着撒尔幸的脸，小心地问：“撒哥，你最近怎么总是独来独往？”\n“我在办一件事。”\n“都不理我们了。”\n“对于我，这个事比天都大。”\n“需要我们帮忙吗？”\n“你们配合我搞个调查吧。”\n“什么调查？”\n“如果，你走在大街上，有个人过来打了你一拳，你会怎么样？”\n“如果他是精神病，我会跑掉；如果他是地痞，比我高大，我会吞下这口恶气，低头走开；如果这个人比我矮小，我就冲过去给他一拳。”\n“如果，你带着女朋友走在大街上，有人过来打了你女朋友一拳呢？”\n“我会毫不犹豫地冲过去给他一拳。不管他是不是精神病，也不管他比我高还是比我矮。”\n“如果，他踢了你女朋友一脚呢？”\n“我会冲过去踢他一脚。”\n“如果，他朝你女朋友的脑袋上拍一砖呢？”\n“我会冲过去朝他的脑袋上拍一砖。”\n“如果……他一刀杀了你女朋友呢？”\nh不说话了。\n撒尔幸盯着杯子里的啤酒泡沫，低声说：“表态！”\nj说：“我会……报案。”\n撒尔幸想过报案，可是，仅仅根据一个不明身份的电话，就认定这件事是作家、顾盼盼和由辉干的，那太荒唐了。警察讲究证据。\n他抬头看了看j，又问：“如果不能报案呢？”\nj说：“撒哥，你是不是查出凶手是谁了？”\n撒尔幸没有回答，追问道：“不能报案，你怎么办？”\nj一下站起来，说：“那就交给一个叫j的兄弟去解决。”\nh看了看j，也站了起来，对撒尔幸说：“还有一个叫h的兄弟！”\n撒尔幸仰着脸看了看他们，笑了，说：“调查完毕，来，坐下喝酒。”\n两个小兄弟一齐坐下来。\n撒尔幸端起杯子，说：“其实，没什么事，我随便说说而已。不过，为了你们刚才的话，我干一杯。谢了！”\n说完，就把一杯酒倒进了嘴里。\n撒尔幸要自己解决。\n这天晚上，撒尔幸又在西京大学看到了顾盼盼。\n她穿着一件红t恤，一条绿色牛仔裤，走出学校大门，上了一辆出租车。撒尔幸也拦住了一辆出租车，跟上了她。\n他一直在后面盯着顾盼盼的脑袋。十几分钟之后，顾盼盼回到了住处，下车之后，走进了胡同口的一家音像店。\n撒尔幸也下了车，戴上一副大墨镜，跟了进去。\n顾盼盼在选碟片。撒尔幸和她隔着一个商品架，也选碟片。中间，顾盼盼似乎朝他看了一眼，他立即转过身，给了她一个脊梁骨。\n顾盼盼买了一张美国的《偷梁换柱》。\n撒尔幸买了一张香港的《借尸还魂》。\n顾盼盼把碟片塞进包里，快步走出去。\n撒尔幸跟出来，看见她走进了她租住的那栋平房。\n等了几分钟，撒尔幸慢慢溜达到那栋平房前，前后左右看了一番，正要离开，顾盼盼又走出来了。\n她换上了一件粉绿色针织吊带衫，一条粉红色卷边牛仔裤，一个银色挎包――露出了肩膀和小腿。她没有注意到撒尔幸，一边走一边打电话：“一次还是一夜？……好呀，哥哥，你在多少房间？……”\n第二天，撒尔幸专门刻录了一张光盘，开始是一个美国故事片，接下来就是他和小蕊在游乐场玩的时候，他给她拍的一段录像――小蕊和很多孩子一起，坐在皇家转马上，开心地笑着，转了一圈又一圈，每次转过来的时候，她都朝撒尔幸挥手致意……\n晚上，顾盼盼去了友邦印刷厂，给那个作家的名字套黑框，撒尔幸带着t，来到了顾盼盼的住处。",
            "summary": "小男孩在画画时发现了人倒过来就是虫子的道理，这激发了他对周围事物的观察和理解。他开始秘密调查顾盼盼和小蕊的关系，试图找出杀害小蕊的真凶。在这个过程中，他遇到了一些朋友和帮助者，共同面对困难和挑战。通过自己的努力和观察，他找到了一些线索，但仍然需要进一步的努力来解决这个问题。"
        },
        {
            "id": 1,
            "content": "t动作麻利，不到两分钟就把窗子撬开了，然后，t留在外面放风，撒尔幸跳了进去。\n房间里很凌乱，床上堆放着没有叠的被子，椅子和暖气上都挂着已经晾干的内裤。床头柜的抽屉半开，里面有几本旧杂志，还有两盒劣质避孕套。\n撒尔幸嗅到一股产房的气味。\n那张《偷梁换柱》放在一摞碟片的最上面，撒尔幸偷梁换柱，用带来的碟片替换了里面的碟片。\n接着，他注意到了床头那本老黄历。走过去，把它翻到3月8日这一页，凝视了许久……\n做完这一切，撒尔幸把t打发走了，他没有离开，一直在胡同口游荡。挺晚的时候，他看见顾盼盼坐出租车回来了。\n他躲进音像店，转了一会儿，掏出小蕊的那个手机，给顾盼盼发了一则短信：亲爱的，妇女节快乐！\n这时候，旁边传来一个声音：“我要一张《偷梁换柱》，再要一张《借尸还魂》。”\n他想了想，猛地抬起头来，看到一个男人的背影，他拿着两张碟片，正在收款台交钱。\n很快，t又为撒尔幸摸清了由辉的住址。\n一次，撒尔幸驾车跟踪他，很快被甩掉了――由辉两只脚，一会儿进超市，一会儿进公园，撒尔幸却总为停车团团转。\n第二次跟踪，撒尔幸有了经验，四个轮子改成了两只脚。\n由辉走进了一家很小的网吧，在一台电脑前坐下来。\n撒尔幸从他身后慢慢走过，看见他正在浏览“午夜论坛”。\n撒尔幸在他旁边坐下来，打开电脑，闲闲地浏览新闻，不时地朝由辉的电脑瞄一眼。他把由辉的qq号码牢牢记在了心里。\n伪装了几分钟，他转过头，第一次近距离观望由辉。\n由辉死死地盯着屏幕，丝毫没注意到撒尔幸的眼光。\n这个人，不足1.70米的个头，一双没文化的小眼睛，肿眼泡，蒜头鼻子，厚嘴唇，旁边粘着一块黑糊糊的东西，不知道是海带丝，还是肉屑……\n就是他，亲手杀死了小蕊，此时撒尔幸恨不得撕了他。\n一个钟头之后，由辉站起来，离开了。\n撒尔幸跟着他，转了几家商场。由辉买了绳子、假发、白纱，他买什么，撒尔幸就买什么。\n最后，由辉晃晃荡荡走向电影厂。\n撒尔幸猜测到，由辉是装神弄鬼去了。他没有继续跟随，走进了路旁一家电器商场，买了一个微型录音机，试着录了几句话，效果非常清晰。\n走出电器商场，他的肚子咕噜咕噜叫起来，这才想起，只顾跟踪由辉了，中午还没吃东西。\n四下看了看，附近有一家麦当劳，于是快步走过去。\n这时候，已经过了午餐时间，麦当劳的人不是很多。\n他买了一个至尊无霸，一杯可乐，寻个空位，坐下来大口大口吃。\n他旁边是几个女中学生，一边吃一边叽叽喳喳地笑闹。\n撒尔幸忽然有了个主意，于是，转过头主动搭讪：“小妹妹，能麻烦你们一件事吗？”\n“帅哥，什么事呀？”\n“谁帮我录一句音。”\n“录音？”\n“只要一句话――亲爱的，我们和爸爸妈妈一起过吗？”\n“你干什么？”\n“恶作剧。”\n“有好处吗？”\n“我给你们每个人买一份冰淇淋。”\n“好呀好呀。”\n接着，一个瘦女孩指了指一个胖女孩：“她来吧。她演过小品。”\n胖女孩说：“是不是还要装鬼的声调？”\n撒尔幸笑了：“随你。”\n胖女孩拿过录音机，怪腔怪调地说：“亲爱的，我们和爸爸妈妈一起过吗？”\n几个女中学生哄然大笑，都录了进去。\n撒尔幸说声“谢谢”，然后买来冰淇淋，送给几个女中学生，装好录音机，离开了。\n这时候，离天黑还早。\n他给t打了个电话：“你立即赶到由辉的住处去，守在附近观察情况。晚一点，我就过来。”\nt说：“撒哥，没问题。”\n挂了电话，撒尔幸在街边的一个长椅上躺下来，想休息一下。\n不远处的长椅上，躺着一个人，佝偻着身子，似乎是个乞丐。\n撒尔幸醒来的时候，天已经黑了。他一下爬起来，拦住一辆出租车钻进去，朝由辉的住处奔去。\nt正蹲在一家小商店门口，看人下棋。\n撒尔幸走过来之后，t立即站起来。\n“由辉回来了吗？”\n“没有。他父母在，睡了。”\n“你怎么知道？”\n“卧室的灯，早就熄了。”\n“我想进去。”\n“我撬客厅的窗子。”\n“千万别打草惊蛇。”",
            "summary": "一段紧张刺激的动作剧情。T和撒尔幸联手追踪和调查凶手由辉，试图为他杀害小蕊复仇。他们跟踪由辉，了解他的生活习惯，并设法收集证据。在这个过程中，撒尔幸利用女中学生录制了一条关键信息。他们在由辉家中等待他的归来，准备采取行动。"
        },
        {
            "id": 2,
            "content": "“这些租赁的房屋，门窗非常简易。”\n“你需要多长时间？”\n“你给我多长时间？”\n“半个钟头？”\n“撬监狱的门，才需要那么长时间。”\n说完，t笑了笑，左右看看，利落地翻进了院子。几分钟之后，他无声地打开院门，走出来，小声说：“撒哥，ok了。”\n撒尔幸说：“没事了，你回去吧。”\nt说：“撒哥，你小心点。”\n撒尔幸说：“没问题。”\nt离开之后，撒尔幸爬进了由辉的房子。\n房间里太静了，只有卫生间劣质马桶的漏水声。\n撒尔幸观察了一下四周的摆设，轻轻轻轻移开沙发，藏在了背后，披上白纱，戴上假发，就一动不动了……\n我曾经苦口婆心地劝告世人：千万不要装神弄鬼，否则，一定会招来一些玄虚的东西。\n漆黑中，撒尔幸似乎觉得自己真的变成了一个冤魂，而他的身子只是一个载体。他明显感觉到，半空中飘荡着无数冤魂，它们把他当成了同类，开始向他慢慢地围拢，粘贴，挤蹭，撩拨……\n等了很久很久，突然有一只老鼠从他的脚面上飞快地爬过，他吓得一哆嗦。\n就在他的心怦怦乱跳的时候，门响了，由辉回来了。他喝了一肚子生水，然后摸黑躺在了沙发上……\n撒尔幸屏着呼吸，压抑着心跳，慢悠悠地站了起来，按下了录音机的播放键……\n再次劝告：千万不要装神弄鬼，否则，一定会招来一些玄虚的东西――撒尔幸怎么都想不到，在黑暗中，录音机里那个女中学生的声音竟然变成了一个古怪的男人声音：“他藏在别人背后，你藏在他背后，我藏在你背后……”\n由辉兔子一样窜起来，几步就冲进了卧室。\n撒尔幸呆了片刻，也迅速跑了出去。\n在路上，撒尔幸反复播放这段录音，终究没听出这个声音是谁。\n他前前后后想了一路，终于锁定了那个通过电话告诉他真相的男人。撒尔幸曾问他：你是人吗？巧的是，20问已经完了。\n不是中国人，也不是外国人，那是什么人？\n外星人？\n胡扯。撒尔幸从不信那个。\n鬼魂？\n更胡扯。撒尔幸和父母一样，是一个坚决的唯物主义者。\n这个不人不鬼的东西，难道此时藏在自己背后？\n他回头看了看，街道上空无一人。\n撒尔幸的两个兄弟中，j是电脑高手。第二天，撒尔幸请他帮忙，盗取了顾盼盼的qq号。\n晚上，他又一次跟踪了顾盼盼。\n顾盼盼离开住所，坐进了一辆出租车。\n撒尔幸开着车在后面尾随。\n最后，他看见顾盼盼走进了一家网吧，和由辉碰面了。撒尔幸在车里打开了手提电脑，无线上网，登录qq。\n由辉在线。\n撒尔幸一边上网，一边观察网吧里面的情况。网吧里黑糊糊的，他只能看到老板在门口打盹。\n在由辉走出网吧的时候，撒尔幸立刻向由辉那个号码发出请求，请求加自己为好友。对方接受了，这个人无疑是顾盼盼。\n说了几句话之后，顾盼盼请求和他视频。他接受了。\n实际上，一周前，撒尔幸就通过j，在顾盼盼的电脑中安装了木马程序，顾盼盼在网上的一切信息，撒尔幸都一清二楚。\n她经常观看天涯社区的“莲蓬鬼话”，还有金像影视公司网站的“午夜论坛”。不过她只潜水，不发言。\n一天深夜，她进入了一家日本黄色网站，浏览了很多女同性恋图片。\n有一次，她跟一个陌生网友聊天的时候，对方问她多大了，她先在发言框里写了18岁，又改成了20岁。\n还有一次，她在电子信中给一个人写道：这个世界，除了钱，都是假的……\n甚至，他通过顾盼盼的视频摄像头，录制了一段她聊天时的影像。现在，顾盼盼请求和他视频，他就把她的影像播放给了她。\n几秒钟之后，撒尔幸就关掉了视频，关掉了qq。\n他能想到，顾盼盼看了后会被吓成什么样子。在这个世界上，还有比你遇见你自己更可怕的事吗？\n他靠在椅背上，闭上眼睛，狠狠地吐了一口气。\n突然，他又想起了那句话：他藏在别人背后，你藏在他背后，我藏在你背后……“\n他猛地睁开眼，看到反光镜中，一个拇指大的男人，笑嘻嘻地朝他挥了挥手。他按下车窗，朝后望去，却不见人影。\n作家在西京大学搞第二次见面会的时候，撒尔幸看见，顾盼盼和由辉都来了。\n今天，撒尔幸准备杀人了。\n为了小蕊高兴，他曾经为她租过一辆5路车。\n为了干掉杀小蕊的人，今天他特意又租了一辆44路。\n这辆公交车停在学校旁边的一家公司院内，在见面会进行一半的时候，撒尔幸离开了，他把44路开过来，停在了站牌前。他知道，由辉每次来西京大学看姐姐，都是乘坐44路。\n他坐在驾驶室里，死死盯着学校大门口。\n座位下，放着一根粗绳子。他要把由辉强行拉到玄卦村去，然后勒死他，吊在那棵树上，为小蕊祭奠。\n这时候，西京大学门前的街上，已经没什么行人了。一个人女子跑过来，大声问：“师傅，走吗？”\n撒尔幸说：“对不起，这是西京大学包的专车。”\n那个女子失望地离开之后，撒尔幸就看见顾盼盼和由辉两个人跑了出来。\n两个人说了几句什么，然后，由辉就朝他跑过来了。这时候，座位下的那根绳子似乎兴奋地跳动了一下。\n由辉上车之后，看到车上没有一个人，并没有警觉，在后面坐下来。\n撒尔幸开着公交车，在路上奔驰。\n他一边开车一边又想起了小蕊――他曾带着她，驾驶长长的公交车，穿过都市，去野外。她高兴极了，扶着扶手，从车头跑到车尾，又从车尾跑到车头……\n杀害她的人，此时正坐在后面，一言不发。\n公交车驶过由辉应该下的那一站，他傻眼了，暴怒了。\n撒尔幸把油门踩到了底。这里已经看不到一个行人了，由辉在他的牢笼中，一切都不由他了。\n结果，由辉竟然踹碎玻璃，跳了下去。\n撒尔幸发现他逃掉之后，减速，停车，熄火。\n这里离玄卦村很近了，天地间一片死寂。撒尔幸靠在椅背上，痛苦地闭上了眼睛。",
            "summary": "主人公撒尔幸试图找出杀害他妹妹的凶手，并对其进行报复。在这个过程中，他发现了一个神秘的女子顾盼盼，她的行为让撒尔幸怀疑她可能是凶手。经过一番调查，撒尔幸确定了由辉就是真正的凶手。然而，在实施报复行动时，由辉成功逃脱。故事以撒尔幸的痛苦和绝望告终。"
        },
        {
            "id": 3,
            "content": "那次，小蕊非常兴奋，趴在他肩头说：“这么大的公交车，只拉我一个人，全世界还有比我更幸福的人吗？”\n撒尔幸一边驾驶一边说：“你让它变几路它就变几路，你想去哪里它就去哪里。”\n小蕊补充道：“还有，不用买票！”\n撒尔幸继续补充：“另外，这次旅途，还有一个帅哥司机陪伴……”\n小蕊打了他一下：“又在哄抬你的物价！”\n……有人拍打车窗：“嘭！嘭！嘭！”\n撒尔幸一下就睁开了眼睛，打开车灯，前面没有人。\n这地方空天旷地，谁在拍车窗？\n他下了车，四下看了看，还是没有人。\n他有点害怕了，爬进驾驶室，打着火，刚刚把车头调过来，就看到一只手从车窗上方伸下来，重重地拍了三下玻璃：“嘭！嘭！嘭！”那力度，显示了一种威严。\n不信鬼不信神的撒尔幸，猛地打了个激灵，一踩油门，朝前冲去。\n他顾不上思考车顶上怎么突然伸下来一只？人的手，心里只有一个念头――立即回到市区！\n终于，前面出现了几辆夜班出租车，在路边等活。\n撒尔幸把车停下，跳下来，朝车顶观望――没人。",
            "summary": "小蕊兴奋地告诉撒尔幸乘坐公交车的特权和乐趣。然而，他们在空旷的地方遇到了诡异的拍车窗事件。尽管撒尔幸并不相信鬼神，但他还是被吓得立刻驾车逃离现场，找到了在路边等待出租车的司机们。"
        }
    ]
}