{
    "chapter_title": "第五十章  伏食的最后一夜",
    "chapter_summary": "西京大学发生了一场神秘的午夜节目，两名女生失踪并被怀疑是鬼魂所为。尽管学校认为是集体幻觉，但米嘉和伏食这对合作关系紧张的一对因此事产生更多矛盾。男作家被迫离开别墅，而女伏食将钱交给米嘉后，切断与作家的联系，让作家陷入困境。故事讲述了一个关于伪装、失踪和异类的悬疑惊悚故事。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "一匹狼，很老很老了，渐渐变成精怪。\n这一天，它走出深山老林，慢慢站起来，变成了人形。\n它遇到的第一个人，是个樵夫。它假装问路，接近樵夫之后，几口就把他咬死了。接着，它吃了他的肉，担了他的柴，换了他的脸，穿了他的衣――径直来到樵夫家。\n樵夫的媳妇正在为丈夫熬粥……\n正规媒体不会报道鬼事。\n那天，在西京大学，所有参加午夜节目见面会的人，几乎都在现场看到了那两个被害的女生。她们一左一右站在作家两侧，脸色苍白，面无表情，像两个忠实的侍女……\n尽管此事没有被报道，却在民间迅速传开了。\n三天后，西京大学保卫处在校内网站上公布了一个声明：那天晚上，在t型教室，出现了暗示性集体幻觉。\n声明强调：喜欢恐怖故事的人，内心更敏感一些。另外，当时的光线、音乐、气氛，最容易导致这种幻觉发生……\n这个世界上，最扯淡的事就是集体幻觉。\n如果说，见面会那两个穿红t恤的女生，是伏食花钱雇的，似乎还可信些。\n就像那个跛足中年男人，明明在那棵老榆树下遇见了两个诡异女子，此事传开后，村长却认为：他精神不正常了，完全是在胡说。我宁可相信，那是村长或村长的儿子，为了报复那个咬住他们不放、一定要告倒他们的“刁民”，在劳务市场重金雇来两个女的，在老榆树下演了一场鬼戏。\n最后这次见面会，米嘉和伏食都没去。\n作家从半途而废的见面会返回别墅时，听见米嘉和伏食正在争执。\n米嘉为作家打开门之后，没好气地瞪了他一眼：“听说见面会又半途而废了？”看来，公司的人已经给她打过电话了。\n作家看着她的眼睛，支吾着，没有说出什么来。\n米嘉嘟囔了一句：“一群精神病！”然后就回客厅去了。\n作家立即溜进了自己的卧室。\n米嘉和伏食接着吵，声音很大，作家这个房间都听得清清楚楚。\n米嘉气咻咻地叫嚷着：“伏食，我一直对得起你！”\n伏食口气依然那样平淡：“我们的关系很简单，没什么对得起对不起的。”\n米嘉说：“那好，我们不谈感情，你就算是我的助理，我的员工，我也有权利知道你去哪了！”――两个人的矛盾终于在这个黑暗的问题上爆发了。\n伏食说：“你不知道我去哪儿了？你不是跟踪过我吗？”\n米嘉的声音提高了八度：“胡说！”\n伏食说：“隔十公里，我都能闻到你的气味！”\n米嘉不再纠缠这个话题：“那你说，你上山去干什么？”\n伏食说：“八小时之外的事，我不会对老板汇报。这是我的权利。”\n米嘉说：“你要搞清楚，你工作的时间是夜里！”\n伏食冷笑起来：“说得好。那么我还有一个权利，就是炒你鱿鱼。我回去了。”\n米嘉愣了愣，声音小了点，问道：“你回哪里？”\n过了半天，伏食才低低地说：“你最好不知道，否则你会后悔招聘了我。”\n接着，作家听见他简单收拾了一下，几分钟之后，他朝门口走去。\n米嘉喊了他一声：“伏食！”\n伏食在门口停了停，一下就拽开门，跨了出去。随后，他不轻不重地把门关上了。\n米嘉又喊了一声：“伏食！”\n别墅里一片寂静。\n空荡荡的房子里，只剩下了米嘉和作家。\n过了好长时间，米嘉突然大步走向了作家的卧室。\n作家没开灯。\n她踢开门，站在门口，朝着床上吼道：“你也给我滚出去！”\n作家无声。\n米嘉提高了嗓门：“废物！我让你也滚出去！”\n作家还是无声。\n米嘉靠在门框上，说：“你是不是要我报警？”\n作家如同溺水的人突然抓住了一根稻草：“报警？对我们都不好吧？”\n米嘉沉默了。\n当时，作家让“咬”咬了一口。\n米嘉帮助他咬了那个“咬”一口。\n现在，因为“咬”的事，作家开始反扑咬她了。\n米嘉笑起来：“杀手已经死了，死无对证，你懂吗？”\n作家一下就不说话了。\n现在，他是软的，斗不过任何人。\n过了一会儿，他弱弱地说：“米总，我明天早上走……可以吗？”\n米嘉说：“好！明天早上！不过，你不能再开那辆车了，车是公司的，现在公司和你解除合作，车收回！”\n作家说：“可是……我怎么回去啊？”\n米嘉冷酷地说：“那是你的事，我不管！”\n说完，她转身“噔噔噔”地回她的卧室了。\n伏食走了。\n黑暗淹没了那些镜子，那些玻璃。",
            "summary": "一个狼精杀害了樵夫并冒充他的身份。在西京大学的一次午夜节目中，两个女生神秘失踪，被怀疑是鬼魂。然而，学校声称这是集体幻觉。米嘉和伏食，一对合作关系紧张的男女，因为这次事件产生了更多的矛盾。作家被迫离开别墅，面临困境。"
        },
        {
            "id": 1,
            "content": "一对关系尴尬的男女，各住各的房子，隔了几十步远……\n突然，作家在黑暗中摸起了电话。\n他拨通了伏食的号。\n“老乡，你有事吗？”伏食问，音调极其冷漠。作家在电话里听到了“呼呼”的风声。\n“你……在哪儿？”\n“你问这个干什么？”\n“我挺担心你的……”\n“谢谢，我没事。”\n“其实，我知道你和我们……有区别。”\n“区别？”\n“还用我捅破窗纸吗？”\n“你几个意思？”\n作家吭哧一一阵子，终于说：“你的外表是人，其实不是人。”\n伏食在电话里“呵呵”地笑起来：“那我是什么？”\n作家想了想，说：“我只知道，你是个异类。不管你是什么，对人类来说，你都是有研究价值的，对吧？”\n“你直说吧，想干什么。”\n“我需要钱。”\n“你要钱没什么用了。”\n“为什么？”\n“你的日子没多久了。”\n“你胡说！”\n“你爱信不信吧。”\n“有没有用，那是我的事，不过你必须给我钱！只要我举报，你肯定逃不掉，这个地球上到处都是人！――我知道你有钱，米嘉包养你半年了，你吃喝不花钱，不可能没有积蓄！”\n“刚才，我把全部的钱都留给米嘉了。你现在就可以问问她――我走的时候，是不是给了她一张卡。老乡，你好好伺候她，她会给你钱的。保重吧。”\n说完，伏食就挂断了电话。\n作家傻了。\n眼下，他需要的，不是米嘉，不是前妻，不是鸡，不是名声，不是崇拜――只是一个轮椅，一个保姆……\n他显然不甘心，又拨伏食的电话。\n对方已经关机了。\n所有的门都关上了。\n作家在黑暗中哆嗦起来。",
            "summary": "一对关系尴尬的男女分别住在相距较近的两栋房子里。某天晚上，男性作家试图联系女性伏食，却发现她的声音非常冷漠。作家发现伏食并非人类，而是一个具有研究价值的异类。伏食告诉作家她已经把钱全部给了米嘉，并提醒作家好好伺候她以获得钱财。然而，当作家再次拨打伏食的电话时，发现她已经关机，所有门都对他关闭。在黑暗中，作家感到无助和寒冷。"
        }
    ]
}