{
    "chapter_title": "第八章  惊人的巧合",
    "chapter_summary": "作家经历了一段充满堕落和沉沦的生活。在十年婚姻生活后，他陷入了对男女关系的深刻思考，认为男人爱的往往是群体而非个体。白天，他是知名作家，举止高雅；夜晚，他却沉迷于肮脏的刺激交易，与不同年龄的女性发生关系。为了维持这种生活方式，他与一名名为米嘉的女子保持关系，她是一个纯粹的商人，根据质量支付小费。而作家则用这些钱财去购买其他女性。在这种堕落的生活中，他的身体逐渐衰弱。在情人节当晚，作家在网络上聊天室遇到了一个名叫\"咬\"的女子，两人开始聊天并约定见面。然而，当作家发现对方的真实身份时，竟然是他曾经的女友顾盼盼。两人在惊讶之余，意识到他们相隔遥远，于是关闭了对话。这段故事展示了作家在堕落生活中所面临的道德困境和心理挣扎。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“这个世界上，还有一个你。”\n“不会吧？”\n“告诉你一个惊天的秘密――每个人都是两个人。”\n“……可是，为什么所有人都毫无察觉？”\n“很简单，因为你和另一个你，从来不会相遇。”\n“天各一方？”\n“不，是因为你和另一个你都位于同一个身体上。”\n离婚，是作家一生的巨大转折点。\n十年婚姻，他已经习惯了一种生活模式，一旦打碎了，陡然就失去了方向。\n他一天天变得沉沦、糜烂。\n在一篇文章中，他写过这样的观点：女人爱男人，爱的是个体，比如张三；男人爱女人，爱的是群体――他爱的是“女人”，而不局限于其中的一个，比如李四。\n男人生来就是牲畜，却被放置在人群中，这是上帝的错。为了符合社会的道德标准，男人只能表里不一……\n白天，作家大小算一个知名人物，头上有弱弱的光环，谈吐文雅，行为高尚。\n天一黑，他就回归了本来面目，泡在网上，寻找肮脏而刺激的交易。于是，那些被生活所迫的女子，从黑暗中陆续显现，花枝招展地走过来……\n在他的床上，有年龄大的，他可以叫阿姨；有年龄小的，可以叫他叔叔。\n卖的，经常一个个坐到电脑前，在qq视频上，摆出各种姿势，做出各种表情，由他挑选。有时候，他甚至叫来数个女子群欢，大家赤身裸体，像森林里的猴子……在这个畸形的世界里，他成了王。\n由于纵欲过度，他经常变成一杆没有子弹的枪。\n每次米嘉和他上床，都会给他一些钞票，要他“买补品”。米嘉是一个纯粹的商人，她根据质量的优劣支付小费。\n而他，总是用这些钱去买鸡。\n米嘉每次给的钱，大约可以买三个鸡――这三个鸡是他最好的心理补品。",
            "summary": "作家经历了十年的婚姻生活后，陷入了沉沦和糜烂。他在文章中表达了对男女关系的看法，认为男人爱的是群体，而非个体。白天，他是知名的作家，举止高雅；夜晚，他却沉迷于肮脏的刺激交易，与不同年龄的女性发生关系。由于纵欲过度，他的身体逐渐衰弱。在这个过程中，他与名为米嘉的女子保持关系，她是一个纯粹的商人，根据质量支付小费。而作家则用这些钱财去购买其他女性。他在这种堕落的生活中逐渐消耗自己。"
        },
        {
            "id": 1,
            "content": "这一天是情人节。\n天黑之后，作家在网上转悠，名字叫“1寻0”。\n只要聊天室管理员不在，黄色小广告就出现了：丝袜，t裤，艳舞，推油，颜射，蚂蚁上树，后庭花，打飞机，冰火，口爆，圣水，毒龙，女儿红，桃花香，山泉酒，高尔夫，萤火虫……\n作家的眼睛跳过那些黑话，盯住了一个叫“咬”的女子。\n1寻0：你好。\n咬：你好。\n1寻0：你的名字是一个字，我却读出了一个词。\n咬：呵呵。\n1寻0：我读错了吗？\n咬：没有。\n1寻0：做？\n咬：是的。\n1寻0：你多大？\n咬：21岁。\n1寻0：哪里人？\n咬：南方人。\n1寻0：多高？多重？\n咬：1.62米，92斤，三围34、24、34.\n1寻0：兼职？\n咬：我是大学生。家里穷，为了读书，迫不得已。\n1寻0：理解。\n咬：我只用口。\n1寻\n：我喜好这一口，也喜欢那一口。我可以出高价。\n咬：那我们面谈吧！\n聊到这里，对方给了作家一个很难记的电话号码。\n作家有两个手机，两个号码，一个是公开的，属于白天；一个是秘密的，属于黑夜。他拿起黑夜里这个专门用于交易的电话，拨了“咬”的号码……\n“嘟……嘟……嘟……”\n他通过声波，在敲一扇很远的门。\n谁都不知道，这扇门打开之后，里面是什么情况。\n通了。\n门开了，里面有一个柔顺的声音在迎接他：“哥哥，你好。”\n“你在哪儿？”\n“我在西京大学附近。\n你呢？”\n“我在文联大楼附近。”\n突然，两个人都愣了，然后几乎是同时关上了门。\n――对方竟然是顾盼盼！",
            "summary": "在情人节这天晚上，作家\"1寻0\"在网上聊天室遇到了一个叫\"咬\"的女子，两人开始聊天并约定见面。然而，当作家发现对方的真实身份时，竟然是他认识的女友顾盼盼。两人在惊讶之余，很快意识到他们身处的地方相距甚远，同时关闭了对话。"
        }
    ]
}