{
    "chapter_title": "第三章  绿毛水怪(3)",
    "chapter_summary": "作者在旧书店遇到了一位女主角，她们共同回忆了过去购买的大量书籍。两位主角通过分享诗歌和回忆过去的友谊，建立起了深厚的感情。同时，陈辉和陈妖妖这两个角色也在诗歌和生活的交流中逐渐成长。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "哎，旧书店呀旧书店，我站在你的书架前，真好比马克·吐温站在了没有汽船的码头上！往日那些无穷无尽的好书哪儿去了呢？书架上净是些《南方来信》、《艳阳天》之类的书。哈……欠！！我想，我们在旧书店里如鱼得水的时候，正是这些宝贝在新书店里撑场面的时候。现在，这一流的书也退了下来，到旧书店里来争一席位置，可见……\n纯粹是为了怀旧，我们选了两本书：《铁流》和《毁灭》。我想起了童年时候的积习，顺手把兜里仅有的两毛钱掏给她。可是她一下就皱起眉头来，把我的手推开。后来大概是想起来这是童年时的习惯，朝我笑了笑，自己去交钱了。\n出了书店，我们一起在街上走。她上车站，我去送她。奇怪的是我今天没有编个口实。她忽然对我说：“陈辉，记得我们一起买了多少书吗？二百五十八本！现在都存在我那儿呢。我算了算总价钱，一百二十一块七毛五。我们整整攒了一年半！不吃零食，游泳走着去，那是多大的毅力呀！对了对了，我应该把那些书给你拿来，你整整两年没看到那些书了。”\n我说：“不用，都放在你那儿吧。”“为什么呢？”“你知道吗？到我手里几天就得丢光！这个来借一本，那个来借一本，谁也不还。”",
            "summary": "作者在旧书店的失望经历，因为书店里的好书已经很少了。他们为了怀旧而选择了两本书，但店主对他们童年的习惯表示反感。在分别时，女主角提到他们曾经一起购买的258本书，这些书现在还存放在她的地方。然而，作者认为这些书放在他手里很快就会丢失，所以建议还是放在女主角那里。"
        },
        {
            "id": 1,
            "content": "那一天我们就没再说别的。我一直送她上汽车，她在汽车上还朝我挥手。\n后来我就经常去送她，开始还找点借口，说是上大街买东西，后来渐渐地连借口也不找了。她每天都在那个拐角等我，然后就一起去汽车站。\n我可以自豪地说，从初二到初三，两年九十四个星期，不管刮风下雨，我总是要把她送到汽车站再回家。至于学校的活动，我是再也没参加过。\n可是我们在路上谈些什么呢？哎呀，说起来都很不光彩。有时甚至什么也不说，就是默默地送她上了汽车，茫然地看着汽车远去的背影，然后回家。\n有一天我们在街上走，她忽然问我：“陈辉，你喜欢诗吗？”\n那时我正读莱蒙托夫的诗选读得上瘾，就说：“啊，非常喜欢。”后来我们就经常谈诗。她喜欢普希金朴素的长诗，连童话诗都喜欢。可是我喜欢的是莱蒙托夫那种不朽的抒情短诗。我们甚至为了这两种诗的优劣争执起来。为了说服我，她给我背诵了青铜骑士的楔子，我简直没法形容她是怎么念出：我爱你，彼得兴建的大城……\n她不知不觉在离车站十几米的报亭边停住了，直到她把诗背完。\n可是我也给她念了：《我爱这连绵不断的青山》和《遥远的星星是明亮的》。那一天我们很晚才分手。\n有一天学校开大会，我们出来的时候已经很晚了。那是五月间的事情。白天下了一场雨。可是晚上又很冷。没有风。结果是起了雨雾。天黑得很早。沿街楼房的窗户上喷着一团团白色的光。大街上，水银灯在半天照起了冲天的白雾。人、汽车隐隐约约地出现和消失。我们走到10路汽车站旁。几盏昏暗的路灯下，人们就像在水底一样。我们无言地走着，妖妖忽然问我：“你看这夜雾，我们怎么形容它呢？”\n我鬼使神差地作起诗来，并且马上念出来。要知道我过去根本不认为自己有一点作诗的天分。\n我说：“妖妖，你看那水银灯的灯光像什么？\n大团的蒲公英浮在街道的河流上，\n吞吐着柔软的针一样的光。”",
            "summary": "一位名叫陈辉的少年，从初二到初三两年里，每天风雨无阻地送一位叫妖妖的女孩去汽车站。他们在路上偶尔交谈，但大部分时间都是默默无语。后来他们开始谈论诗歌，分享彼此喜欢的诗篇。尽管他们的生活平淡无奇，但他们在这过程中建立了深厚的友谊。"
        },
        {
            "id": 2,
            "content": "妖妖说：“好，那么我在班人行道上走呢？这昏黄的路灯呢？”\n我抬头看看路灯，它把昏黄的灯光隔着蒙蒙的雾气一直投向地面。\n我说：“我们好像在池塘的水底。从一个月亮走向另一个月亮。”\n妖妖忽然大惊小怪地叫起来：“陈辉，你是诗人呢！”\n我说：“我是诗人？不错，当然我是诗人。”\n“你怎么啦？我说真的呢！你很可以做一个不坏的诗人。你有真正的诗人气质！”\n“你别拿我开心了。你倒可以做个诗人，真的！”\n“我做不成。我是女的，要做也只能成个蓝袜子。哎呀，蓝袜子写的东西真可怕。”\n“你什么时候看到过蓝袜子写的东西？”\n“你怎么那么糊涂？我说蓝袜子，就是泛指那些没才能的女作家。比方说乔治·爱略特之流。女的要是没本事，写起东西来比之男的更是十倍地要不得。”\n“具体一点说呢？”\n“空虚，就是空虚。陈辉，我不是跟你开玩笑，你一定可以当个诗人！退一万步说，你也可以当个散文家。莱蒙托夫你不能比，你怎么也比田间强吧？高尔基你不能比，怎么也比杨朔、朱自清强吧？”\n我叫了起来：“田间、朱自清、杨朔！！！妖妖，你叫我干什么？你干脆用钢笔尖扎死我吧！我要是站在阎王爷面前，他老爷子要我在做狗和杨朔一流作家中选一样，我一定毫不犹豫地选了做狗，哪怕做一只癫皮狗！”\n妖妖哈哈大笑起来，笑了又笑，连连说：“我要笑死了，我活不了啦……哈哈，陈辉，你真有了不得的幽默感！哎呀，我得回家了，不过你不要以为我在和你开玩笑，你可以做个诗人！”\n她走了。可是我心里像开了锅一样蒸汽腾腾，摸不着头脑。她多么坚决地相信自己的话！也许，我真的可以做个诗人？可是我实际上根本没当什么诗人。老王，你看我现在坐在你身旁，可怜得像个没毛的鹌鹑，心里痛苦得像正在听样板戏，哪里谈得上当什么诗人！\n我说：老陈，你别不要脸了。你简直酸得像串青葡萄！",
            "summary": "陈辉和妖妖在讨论诗人和创作。妖妖认为陈辉有诗人气质，可以成为一个不坏的诗人。陈辉对此表示怀疑，但妖妖坚信不疑。陈辉被妖妖的话所触动，开始思考自己是否真的能成为一个诗人。"
        },
        {
            "id": 3,
            "content": "你听着！你要是遇见过这种事，你就不会这么不是东西了。这以后，我就没有和妖妖独自在一起待过了。我还能记得起她是什么样子吗？最后见到她已经是七年前的事情了。啊！我能记得起的！她是——\n她是瘦小的身材，消瘦的脸，眼睛真大啊。可爱的双眼皮，棕色的眼睛！对着我的时候这眼睛永远微笑而那么有光彩。光洁的小额头，孩子气的眉毛，既不太浓，也不太疏，长得那么恰好，稍微有点弯。端立的鼻子，坚决的小嘴，消瘦的小脸，那么秀气！柔软的棕色发辫。脖子也那么瘦：微微地动一下就可以看见肌肉在活动。小姑娘似的身材，少女的特征只能看出那么一点。喂，你的小手多瘦哇，你的手腕多细哇，我都不敢握你的手。你怎么光笑不说话？妖妖，我到处找你，找了你七年！我没忘记你！我真的一刻也不敢忘记你，妖妖！",
            "summary": "一个男子对一位名叫妖妖的女子的回忆。他们一次见面是在七年前，女子有着瘦小的身材、消瘦的脸庞和明亮的棕色眼睛。男子一直忘不了她，后来找到了她并重新建立了联系。"
        },
        {
            "id": 4,
            "content": "老陈站起来，歇斯底里朝前俯着身子，眼睛发直，好像瞎了一样，弄得过路人都在看他。我吓坏了，一把把他扯坐下来，咬着耳朵对他说：“你疯了！想进安定医院哪！”\n老陈呆呆地坐了一会儿，然后茫然地擦了擦头上的汗。\n“我刚才看见她了，就像七年前一样。我讲到哪儿了？”\n“讲到她说你是个诗人。”\n对对，后来过了几天，就开始“文化大革命”了。后来就是大串联！我走遍了全国各地。逛了两年！我像着了魔一样！后来回到北京，我又想起了妖妖。我想再和她见面，就回到学校。可是她再也没来过学校。我在学校里等了她一年！我不知道她家住在哪儿，我也没有地方去打听！后来我就去陕西了。\n我在陕西非常苦闷！我渐渐开始想念她，非常非常想念她！我明白了，《圣经》里说，亚当说夏娃是他骨中的骨，肉中的肉，对，就是这么一回事！她是我骨中的骨，肉中的肉。可是到哪里去找她？\n后来我又回到北京，可是并不快乐。可是有一天，我在家里坐着，眼睛突然看见书架上有一本熟悉的书，精装的《雾海孤帆》。那是我童年读过的一本书，虽然旧了，但是决不会认错的。老王，假如你真正爱过书的话，你就会明白，一本在你手中待过很长时间的好书就像一张熟悉的面孔一样，永远不会忘记。那就是我和她在旧书店买的那一本！可是我记得它在妖妖那儿呀！我简直不能想象出它是从哪儿冒出来的，还以为是我记错了。我拿起它，无心去看，但是翻了一翻，还想重温一下童年的旧梦。忽然从里头翻出个纸条来，上面的话我一字不漏地记得：陈辉：我家住在建国路永安东里九楼431号，来找我吧。\n杨素瑶\n1969年4月7日\n那正是我到陕西去的第三天！我拿着书去问我妈，这书是谁送来的。我妈很不害臊地说：“是个大姑娘，长得可漂亮了。大概是两年前送来的吧。”",
            "summary": "老陈在街上突然看到一个人的身影让他想起七年前的往事。他激动得失去理智，直到被朋友拉回坐下。回忆中，他和妖妖在文革期间相识并相爱，但失去联系。多年后，他在一本书中找到了妖妖留下的地址，决定去找她。"
        },
        {
            "id": 5,
            "content": "我骑上车子就跑！找到永安东里九楼的时候，我连上楼的力气都没有了。腿软得很，心跳得要命，好像得了心律过速。我敲了敲她家的门，有人来开门了！我把她一把抱住，可是抱住了一个摇头晃脑的老太太。老太太可怕得要命！眼皮干枯，满头白发，还有摇头疯，活像一个鬼！\n我问：“杨素瑶在家吗？”\n老太太一下愣住了：“你是谁？”\n“我，我是她的同学，我叫陈辉。”\n“你是陈辉！进来吧，快进来。哎呀……（老太太哭了，没命地摇头）小瑶，小瑶已经死啦！”\n我发了蒙，一切好像在九重雾里。我记得老太太哭哭啼啼地说她回老家去插队，有一次在海边游泳，游到深海就没回来。她哭着说：孩子，我就这么一个女儿呀！我为什么让她回老家呢？我为什么要让她到海边去呢？呜呜！\n我听老太太告诉我，说妖妖在信中经常提到，如果陈辉来找她就赶快写信告诉她。我陪老太太坐到天黑，也流了不少眼泪。这是平生唯一的一次！等到我离开她家的时候，在楼梯上又被一个姑娘拦住了。\n她说：“你叫陈辉吧？”\n我木然答道：“是，我是陈辉。”\n“我的邻居杨素瑶叫我把这封信交给你，可惜你来得太晚了。”\n我到家拆开了这封信，这封信我也背得上来：陈辉：你好！",
            "summary": "陈辉骑着车子去寻找已故的同学杨素瑶。当他来到永安东里九楼时，因疲劳过度而无法上楼。当他敲门时，开门的却是一个满头白发、眼皮干枯的老太太，令他大吃一惊。老太太告诉他杨素瑶已经去世，陈辉感到震惊和悲痛。后来，他从信中得知杨素瑶已去世的消息，并陪伴老太太度过了一段难过的时光。"
        },
        {
            "id": 6,
            "content": "我在北京等了你一年，可是你没有来。\n你现在好吗？你还记得你童年的朋友吗？如果你有更亲密的朋友，我也没有理由埋怨你。你和我好好地说一声再见吧。我感谢你曾经送过我两千五百里路，就是你从学校到汽车站再回家的五百六十四个来回中走过的路。\n如果你还没有，请你到山东来找我吧。我是你永远不变的忠实的\n朋友杨素瑶\n我要去的地方是山东海阳县葫芦公社地瓜蛋子大队\n老陈讲到这里，掏出手绢擦擦眼睛。我深受感动，站起身来准备走了。可是老陈又叫住了我。他说：“你上哪儿去？我还没讲完呢！后来我和她又见了一面。”",
            "summary": "一位名叫杨素瑶的朋友在北京等待另一位朋友一年，但没有等到对方。杨素瑶表达了对过去友谊的感激，并邀请这位朋友来到山东海阳县葫芦公社地瓜蛋子大队。尽管他们可能已经有了新的亲密朋友，但杨素瑶仍然希望保持联系。老陈讲述了一个关于他和这位朋友的后续故事。"
        },
        {
            "id": 7,
            "content": "“胡说！你又要用什么显魂之类的无稽之谈来骗我了吧？”\n“你才是胡说！你这个笨蛋。这件事情你一定会以为不是真的，可是我愿用生命担保它的真实性。要不是亲身经历过，我也不相信这是真的。你听着！”\n他又继续讲下去。如果他刚才讲过的东西因为感情真挚使我相信有这么一回事的话，这一回老陈可就使我完全怀疑他的全部故事的真实性了。不是怀疑，他毫无疑问是在胡说！下面就是他讲的故事——\n三、绿毛水怪\n后来我在北京待不下去了，也回了山东老家。至于老家吗，简直没有什么可说的。闭塞得很，人也很无知。我所爱的只是那个大海。我在海边一个公社当广播员兼电工。生活空虚透了，真像爱略特的小说！唯一的安慰是在海边上！海是一个永远不讨厌的朋友！你懂吗？也许是气势磅礴地朝岸边涌，好像要把整个陆地吞下去！也许不尽不止朝沙滩发出白浪，也许是死一样的静，连一丝波纹也兴不起来。但是浩瀚无际，广大的蔚蓝色的一片，直到和天空的蔚蓝联合在一起，却永远不会改！我看着它，我的朋友葬身大海，想着它多大呀！无穷无尽的大，多深哪。我经常假想站在海底，看着头上湛蓝的一片波浪，像银子一样。我甚至微微有一点高兴，妖妖倒找到了一个不错的葬身之所！我还有一些非非之想，觉得她若有灵魂的话，在海里一定是幸福的。\n可是在海中远远的有一片礁石，退潮的时候就是黑黑的一大片，你可以把它想象成很多东西，一片新大陆，圣海伦岛，之类之类。涨潮的时候就是可笑的一点点，好像在引诱你去那里领受大海的嬉戏。如果是夏天，我每天傍晚到大海里游泳，直到筋疲力尽时，就爬到那里去休息一下。真是个好地方！离岸足有三里地呢。在那里往前看，大海好像才真正把它宽广地显示给你……",
            "summary": "一个年轻人在北京生活受挫后回到山东老家，他在海边一个公社担任广播员兼电工，生活空虚。唯一让他感到安慰的是大海，他认为海是一个永远不讨厌的朋友。故事中提到了一个名叫妖妖的女性角色，她在一次意外中丧生，主人公认为她的灵魂在海里会感到幸福。"
        },
        {
            "id": 8,
            "content": "有一天傍晚时分我又来到了海滨。那一天海真像一面镜子！只有在沙滩尽边上，才有海水最不引人注意地在拍溅……\n我把衣服藏在一块石头底下，朝大海里走去。夕阳的余晖正在西边消逝，整个天空好像被红铅笔各涂了一半。海水浸到了我的腰际，心里又是一阵隐痛……你知道，我听说她死已经是一年前的事情，是一件已经无法挽回的事情了。这种痛苦对于我已经转入了慢性期，偶尔发作一下。我朝大海扑去，游了起来。我朝着那丛礁石游，看着它渐渐大起来，我来了一阵矫健的自由式，直冲到那两片礁石上。你要知道那是一大片犬牙交错的怪石，其实在水下是其大无比的一块，足有二亩地大。一个个小型的石峰耸出水面，高的有一人多高，矮的刚刚露出水面一点儿。在那些乱石之间水很浅，可是水底下非常的崎岖不平。我想，若干万年前，这里大概是一个石头的孤岛，后来被波涛的威力所摧平。\n我爬到最高的一块礁石上。这一块礁石约有两米高，形状酷似一颗巨大的臼齿。我就躺在凹槽里，听着海水在这片礁石之间的轰鸣。天渐渐暗下来。我从礁石后面看去，黑暗首先在波浪间出现。海水有点发黑了。\n“该回去了。\n不然就要看不见岸了。”\n我在心里清清楚楚地说。\n找不着岸，那可就糟了。\n只有等着星星出来才敢往回游，要是天气变坏，就得在石头上过一夜，非把我冻出病来不可！我可没那么大瘾！\n我站起身来，眼睛无意间朝礁石中一扫：嗬，把我吓出了一身冷汗！我看见，在礁石中间，有一个好像人的东西在朝一块礁石上爬！我一下把身子蹲下，从石头后面小心地看去，那个怪物背对着我。\n它全身墨绿，就像深潭里的青苔，南方的水蛭，在动物身上这是最让人憎恶的颜色了。",
            "summary": "主人公在海边散步时看到了平静的海面。他来到海边，将衣服藏在石头下，然后进入海中游泳。在游泳过程中，他发现了一个奇怪的绿色生物在礁石间爬行。这个生物让他感到恐惧，于是他决定离开海面并寻找岸上的衣服。在返回途中，他担心找不到岸，但在看到星星出来后成功回到岸边。"
        },
        {
            "id": 9,
            "content": "可是它又非常的像一个人，宽阔的背部，发达的肌肉和人一般无异。\n我可以认为它是一个绿种人，但是它又比人多了一样东西，就其形状来讲，就和蝙蝠的翅膀是一样的，只是有一米多长，也是墨绿色的，完全展开了，紧紧地附在岩石上。\n蝙蝠的翅膀靠趾骨来支撑。\n在这怪物的翅膀中，也长了根趾骨，也有个爪子伸出薄膜之外紧紧地抓住岩石。\n它用爪子抓住岩石，加上一只手的帮助，缓缓地朝上爬，而另一只手抓着一杆三股叉，齿锋锐利，闪闪有光，无疑是一件人类智慧的产物。\n可是我并不因为这个怪物有人间兵器而产生什么生理上的好感：因为它有翅膀又有手，尽管像人，比两个头的怪物还可怕。\n你知道，就连鱼也只有一对前鳍，有两对前肢的东西，只有昆虫类里才有。\n它慢慢把身体抬出水面。\n不管怎么说，它无疑很像一个成年的男子，体形还很健美，下肢唯一与人不同的地方就是因为水下生活腿好像很柔软，而且手是圆形的，好像并在一起就可以成为很好的流线体。\n脚上五趾的形象还在，可是上面长了一层很长很宽的蹼，长出足尖足有半尺。\n头顶上戴了一顶尖尖的铜盔。\n如果我是古希腊人的话，一定不感到奇怪，可我是一个现代人哪。",
            "summary": "发现了一个形似人类的生物，拥有宽大的背部、发达肌肉和蝙蝠般的墨绿色翅膀。这个生物使用人类制造的尖锐三股叉作为工具，但它的出现让主人公感到恐惧。这个生物有两只手和翅膀，下肢较柔软，脚上有长蹼，头顶戴着一顶铜盔。虽然外形类似人类，但它仍然是令人惊讶的生物。"
        },
        {
            "id": 10,
            "content": "我又发现它腰间拴了一条大皮带，皮带上带了一把大得可怕的短剑，根本没有鞘，只是拴着剑把挂在那里。\n我不大想和它打交道。\n它装备得太齐全了，体格太强壮了。\n可是我又那么骨瘦如柴。\n我想再看一会儿，但是不想惊动它。\n因为如果它有什么歹意，我绝对不是个儿。",
            "summary": "一个人发现了一只装有巨大短剑的皮带，这把剑没有鞘，让人不敢靠近。尽管这个生物装备齐全且强壮，但这个人却非常瘦弱。他决定观察一下，但不希望惊动这个生物，因为他知道自己不是它的对手。"
        }
    ]
}