{
    "chapter_title": "第二十一章  红线盗盒(3)",
    "chapter_summary": "我们跟随红线回到了五年前的故事。当时，一群唐军在山上驻扎，红线在树林里意外发现了正在洗澡的将军薛嵩。被薛嵩的美貌所吸引，红线决定勾引他。随后，薛嵩教导红线关于男女之事的道理，尽管红线对此感到愤怒，但她还是听从了薛嵩的话。薛嵩原本希望在这个职位上实现自己的抱负，但现实却让他大失所望。他在湘西遇到了许多困难，甚至被迫与山苗洞瑶部落争斗。在这个过程中，他与红线相识并相爱。尽管面临种种困难，薛嵩仍然坚持自己的梦想，希望能够实现万户封的抱负。薛嵩因开玩笑时被朋友诅咒而决定留在沅西镇，同时展开两项任务：一是通过军需官从巴东江淮贩运盐铁与苗人贸易以赚取钱财；二是等待继任官到来，让他也尝尝无法交接的苦处。然而，田承嗣误以为沅西镇有七州八县，前来借用一片山，导致薛嵩失去家园。薛嵩和妻子红线决定从林子里摸回去，借副将的衣甲，并设法找到百个苗丁，对入侵者进行反击。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "红线说，故事讲到这一节，她就有点儿知道了。五年前一队唐军到山前下寨，她那时还是个毛丫头哩，领一帮孩子去看热闹。彼时朝霞初现，万籁无声。她们躲在树林里，看见老爷独自在溪中洗浴。在苗山从没见过老爷这么美的男人：身长九尺，长发美髯，肩阔腰细，目似朗星。胸前一溜金色的软毛直生到脐窝，再往下奴婢不敢说，怕老爷说奴是淫奔不才之流，老爷那两条腿，哇！又长又直。奴婢当时想，谁长这么两条腿，穿裤子就是造孽！当时奴婢就对那帮丫头说：我现在还小，再过几年，要不把这鸟汉子勾到手，我就不是人！当然，奴婢这么说，是罪该万死的啦！\n红线讲到这里，天已经亮了。太阳虽未出山，但东边天上一抹玫瑰色。那天正是万里无云的天气，半边天都做蓝白色。早上有点儿冷，她朝薛嵩身上偎过来。薛嵩却想：我虽落难，到底还是朝廷的一品大员，山顶上亮，可别叫别人看见。他就伸出一个指头把红线推开。\n那天早上从将破晓到日头出来，薛嵩都在教训红线。说的是他一生的教训，全是金玉良言，皆切中时弊，本当照录，叫那些在小胡同里搂搂抱抱的青年引以为戒。奈何事干薛氏著作之权，未敢全盘照抄，只能简单说个大概。薛嵩说，男欢女爱，原本人之大欲，绝然无伤，但是一不可过，二不可乱。过则为淫，乱则成奸。淫近败，奸近杀，此乃千古不易之理。君淫则倾国，如玄宗迷恋杨贵妃，把这锦绣山河败得一塌糊涂；臣淫则败家，如薛嵩倒霉，完全是因为他给虢国夫人洗内裤。所以人办这男女之事，必须要心存警惕，如履薄冰，如临深渊，一失足则成千古恨。先贤曰一日三省吾身，要到这种事儿，三省都不为过。比方说现在，你往我身上凑，我就要自省：一、尔乃何人？余与尔押，名分得无过乎？当然你是我的妾，名分上是没问题啦。二、此乃何时？所行何事？古人云，暮前晓后，夫妇不同床。当然，你也不是要干那种事，不过是身上冷，要我搂着你。第三条最难，要顾及人言可畏。如今天已经大亮，我在山头上搂着你，别人看了，岂有不说闲话的？这比张敞画眉性质要严重多了！我是在男女关系上犯过错误的人，所以要特别警惕。\n红线说：禀老爷，奴婢知过了。又说：每回老爷为这种事教训奴婢，奴婢心里就怒得很，真恨不得一刀把老爷杀了扔到山沟里去。所以下回老爷再遇到这种事儿，还是免开尊口，径直来动家法吧，打多少都没关系。别像个没牙老婆子，啰唆起来就没完。红线说到此处，眉毛扬起来，鼻孔鼓得溜圆，咬牙切齿，怒目圆睁。薛嵩想：这小蛮婆说得出做得出，还是别招惹她。另一方面，圣人曰：水至清则无鱼，人至察则无徒。如今我身边只剩一个蛮婆，还是要善加笼络。正好此时大雾起来，薛嵩就说，小贱人，现在没人能看见，你过来吧，老爷我暖着你。小子阅《薛氏宗谱》至此，曾掩卷长叹曰：薛嵩真不愧是名门之后，唐之良臣也！且不论其武功心计，单那早上对红线之态度，已见高明。正如武侯祠上楹联所说：“不审势则宽严皆误，能攻心则反复自消！”\n余效得此法对付余妻小胡，把她治得服服帖帖，发誓说只要王二爷还有一口气，世上的男子她连看都不看一眼。就是高仓健跪在她面前，也只好叫他等到王二死了再来接班。闲话免谈，单说那早上薛嵩把红线搂在怀里。红线感泣曰：“老爷，你对我真好。有什么忧心的事儿，都对贱妾讲了吧，天大的事儿，奴给你担起一半。”\n薛嵩说，眼下的事儿连老爷都没主意，你能有什么办法？红线说，老爷休得小看了奴婢！这二年给老爷当侍妾，我老实多啦。前几年贱妾还是这一方苗山瑶寨的孩子王哩。登高凫水，无一不会。弩箭吹筒，无一不精，刀枪剑戟都是小菜。就连下毒放蛊，祈鬼魔神那些深山里生番的诸般促狭法门，也耍得比巫师神汉一点不差。当然啦，奴婢的本领没法儿和老爷比，老爷是人中之龙，名门之后，大唐之良将，还给虢国夫人当过面首的；不过小本领有时能派大用场。老爷读经史，岂不闻曹沫要离之事乎？",
            "summary": "红线讲述的一个故事，发生在五年前，一群唐军在山上驻扎，她在树林里看到了将军薛嵩独自洗澡的场景。红线被薛嵩的美貌吸引，决定要勾引他。早晨，薛嵩开始教训红线关于男女之事的道理，红线对此感到愤怒，但还是听从了薛嵩的话。"
        },
        {
            "id": 1,
            "content": "薛嵩听了这种话，也不敢太当真。他接着讲他的倒霉事。这就要从沅西节度使这个名目说起。至德初年，有几个苗人到长安去，自称湘西大苗国的使臣，又说是大苗国领二军七州八县，户口三十万，丁口百万余。国王自愧德薄，情愿把这一方土地让与大唐皇帝治理，自己得为天朝之民，沾教化之恩足矣。当时朝廷中有些议论，说这大苗国不见经传，这几个苗使又鬼头蛤蟆眼。所贡之方物，多属不值一文。所以这八成是个骗局，是一帮青皮土棍榨取天朝回赐之物。要按这些大臣的意见，就要把这几名使臣下到刑部大牢里。可是当时是宦官专权，公公们要这大苗国。所以持此议的大臣们倒先进了刑部大牢啦，宦官们把持着皇上，开了御库，回赐苗使黄金千两，金银牌各千面，丝帛之类，难以尽述。这些东西，苗使带回去多少是很难说的。这种事儿总要给公公们上上供。然后就有沅西一镇，节度使一职索价干万缗，可以说便宜无比。不过别人都知道底细，谁也不来上这个当。偏巧薛嵩当时在江南经商，回京一看，居然有节度使出卖，只要这么点儿钱，就买了下来。办好手续，领到关防印信，拿到沅西镇版图，又花了比买官多十倍的钱。薛家的老少从原来的大宅子搬到一个小院里。薛嵩把部曲家丁改编成沅西镇标营。按图索骥到湘西一看——不必说了，什么都不必说了。慢说是二军七州八县，连一片下寨的地方都没有。这山苗洞瑶勇悍得很，你占一寸地他都要和你玩命。好不容易寻到凤凰寨这片无主之地，才有了落脚的地方。\n红线说，好叫老爷得知，这凤凰寨也是有主的地方，归我爹爹管理。当年老爷在此下寨，爹爹要集合三十七寨上万名苗丁下山来打老爷。小贱人在爹爹面前打滚撒娇，说爹爹把老爷撵去，奴就要吞钉子。爹爹说，你既如此，就把这片地给你。将来我死后，三十七寨你都无份。后来下山来跟老爷，每回挨了家法，心里都有些罪该万死的气话。老爷不赦罪，奴一辈子也不敢说。薛嵩说，赦尔无罪，你且说来。红线说，奴婢想：小王八羔子占了老娘这么多便宜，还敢打老娘，而且打得这么痛！现在不理你，等半夜我把你切成八大块扔猪圈里去。等老爷睡了，奴又下不得手。薛嵩一听，吓出一头冷汗，连忙说：老爷打你都是一时气恼，你不要记恨。再往下有些话几近猥亵，小子未敢尽录。总之是关于家法的事，红线表示想开了也没什么不可接受的，薛嵩对她的教化程度表示嘉许。然后又提到原来的话题上去，红线问薛嵩，既然知道沅西镇是个骗局，何不回京去，向中宫们索回买官之价。薛嵩说，买官之价既付出，已不能全部索回。老爷我不回长安，又和我平生所好有关。\n薛嵩对红线讲他平生所好时，正如那李后主词云：红日已高三丈透。彼时雾气散尽，绿草地青翠可爱，草上露珠融融欲滴。薛嵩的心情，却如陆游所发的牢骚：错、错、错！他觉得这一辈子都不对头，细究起来，他这人只有一个毛病：好名。其余酒色财气，有也可无也可，他不大在乎。再看他一生所遇，全是倒着来，什么都弄着过，就是没有好名声。开元时他年方弱冠，与一帮长安子弟在酒楼上畅饮，酒酣耳热之时，吟成一长短句。寄托着他今生抱负，调寄：嘣嘣嚓嚓（此乃唐代词牌，正如广陵散，已成千古绝响），词曰：“乘白马，持银戟，啸西风！丈夫不惧阮囊羞，只恐功不成。祖辈功名粪土矣。还看今生。秩千石何足道，当取万户封！”\n当时薛嵩乘酒高歌此曲，博得满堂倒彩。有人学驴叫，说薛嵩把d调唱成了e调，真叫难听。像这种歌喉，就该戴上嚼口。还有人说，薛嵩真会吹牛皮。他还要当万户侯哩，也不看看啥年月！舞刀弄棍吃不开啦！这可不比太宗时，凭你祖父一个火头军，也能混上平西侯。又有人说令祖一顿要吃两条牛腿，而且瞎字不识。这等粗鄙之徒，令祖母不知怎么忍受的，薛嵩闻言大怒，说：你们睁开眼睛等着看吧，不出十年薛某人混不出个模样，当输东道。一晃十年，那帮长安旧友找上门来。这个说：薛嵩，你可是抱上r国夫人的大粗腿啦。万户封在哪里？拿给我看看。那个说：咱们到酒楼上去，听薛嵩讲讲虢国夫人的裤衩是什么样子的。这种话真听不得。薛嵩在酒楼上说，再过十年做不成万户侯，还输东道。又过了十年，在长安市上又碰上旧友。人家这么说：“嘿，薛嵩！怎么着，听说在江南跑单帮哪？”薛嵩头一低，送给他一张银票说：“今秋东道，劳兄主持。寄语诸友，请宽限十年。不获万户封，当割首级！”",
            "summary": "薛嵩原本期望通过这个职位实现自己的抱负，但现实却让他大失所望。他在湘西遇到了许多困难，甚至被迫与山苗洞瑶部落争斗。在这个过程中，他与红线相识并相爱。尽管面临种种困难，薛嵩仍然坚持自己的梦想，希望能够实现万户封的抱负。"
        },
        {
            "id": 2,
            "content": "那人说：“得啦老薛，千万别介。大伙都是好朋友，玩笑归玩笑。你要真赌，我包你死为无头鬼！”\n他妈的，这不是咒人吗？转眼十年之期将至，就这么回乡去，别人的嗤笑难当。薛嵩决意死守在此，除了要逃人耻笑，还有两件事儿可干。第一，凭沅西节度府斗大一颗官印，派军需官到巴东江淮贩运盐铁，与苗人贸易。这么干到年终多少能有些钱物汇到家里去，要不只好喝西北风。第二，他还要等继任官来哩，叫他也尝尝这个上吊找不着绳的滋味。所以他令手下人对外只说沅西镇真个有七州八县。谁知这田承嗣也以为他有七州八县，来借一片山。如今弄得他上无片瓦、下无立锥之地。有家难回，有国难投。兽有林鸟有巢，薛嵩竟无安身之处。雷呀，你响吧！电呀，你闪吧！……\n小子录到此处，觉得这薛嵩秘籍有点儿不伦不类。晴空万里，何来雷电？倒像近代电影中男主人公失恋的俗套。余妻小胡以为此段乃绝妙好词，千古文章，文盖上影厂，气夺好莱坞。但小子不以为然，遂将此段删去不载。却说日上了三竿，薛嵩看着脚下的凤凰寨，由于衣冠不整，下不去。红线说：“老爷，奴婢又有一个主意。咱们俩从林子里摸回去。你在草从里躲着，我去找你的副将，借他的衣甲，就说昨晚家中失火，你老人家去得急啦，失了袍服，然后咱们扯块白布赶制袍服，拿红豆染染，也能穿。至于那外宅男，我来给你对付。小贱人在家里还是大小姐啦，上山去借百把苗丁总借得来。那些人在平地打仗不中用，要讲在林子里动手，比那外宅男强了百倍不止。逮着活的都阉了放回去。看他们下回还敢来不？”\n薛嵩一听，觉得这主意还可以，只要外宅男不来行刺，这片地方他还能守得住。\n他手下拨拉拨拉还有千把人，多数久经沙场。\n薛嵩本人又有万夫不当之勇。\n兵法云：山战不在众而在勇。\n田承嗣若从大路来进攻，薛嵩倒不怕他。\n于是他解开包印的包袱，把那方黄缎子当遮羞布围在腰间，和红线走草丛里的小路下山去。\n一直摸到寨中的竹林里，从草丛里探头出去，一个人也看不见，却听见寨前空场上人声鼎沸，有个驴叫天的嗓门儿在念文书：“领户部尚书、上柱国、镇国大将军衔，两湖节度使田，准沅源县文字：‘查沅西节度使薛嵩，家宅不慎，灯火有失，酿成火灾，一门良将，葬身火窟，夫地方不可一日无主，薛镇所遗凤凰镇，及二军七州八县地面，仰请田镇暂为管辖，以待朝廷命令。\n至德三年，六月二十五日，沅源县令余。",
            "summary": "一是通过军需官从巴东江淮贩运盐铁与苗人贸易以赚取钱财；二是等待继任官到来，让他也尝尝无法交接的苦处。然而，田承嗣误以为沅西镇有七州八县，前来借用一片山，导致薛嵩失去家园。薛嵩和妻子红线决定从林子里摸回去，借副将的衣甲，并设法找到百个苗丁，对入侵者进行反击。"
        }
    ]
}