{
    "chapter_title": "第一章  沪淞会战（1）",
    "chapter_summary": "在抗日战争时期，国军德械师第七位代师长赵勇德在战壕中与日军激战。他的正师长和其他五个团长均已阵亡，部队士气低落。赵勇德意识到他肩负著保护上海和当地民众的责任，不能退缩。他回忆起勇敢抵抗日军的小军阀头子胡阎王的事迹，并激励自己勇敢战斗。在一次与文书的对话中，赵勇德鼓励士兵们勇敢作战，甚至想用尿来冷却机枪枪管。他对神秘友军教导总队的失望和愤怒溢于言表，认为他们畏缩不前。赵勇德命令士兵们准备好武器，依靠自己而不是依赖其他士兵。他以幽默的方式试图缓解紧张气氛，鼓励士兵们为胜利而努力。此时，赵勇德注意到了一群穿着统一德制装备的年轻士兵，他们的素质和纪律引起了他的兴趣。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“轰！”一发炮弹绞碎徘徊在河滩上的滚滚烟云，带着刺痛耳膜的笛音，将工兵半个小时前才堪堪筑好的土山，夷为平地。\n下一秒，战壕里零星的咀嚼戛然而止，取而代之的是歇斯底里的慌乱和惊悸。\n碰撞，呼喊，求救，这一切的一切，都仿若是一出哑了声的默片，将上海这座城市，推入悲剧性的高潮。\n当第六副担架从眼前穿梭而过后，那个蹲着吃高粱面的男人终于停止了腮帮子的动作，眼睛停顿在地面的血渍上，像是在缅怀着什么。过了半晌，才从鼻腔里哼出一口气来，慢吞吞的拿起身边的大茶缸，也不管里面掉了多少土灰，昂起脖子，一饮而尽。\n他叫赵勇德，东北人，是这支国军德械师的第七位代师长。\n之所以是代师长，是因为正的已经被炸成了碎片。为什么是第七位？原因更简单，因为后来陆续顶上的其余五个团长，到现在，业已全部阵亡。\n周围的气浪很热，但赵勇德的心却怎么着也热不起来，他相信，自己是第七个，但绝不是最后一个。",
            "summary": "国军德械师第七位代师长赵勇德正在战壕中躲避炮弹。他的正师长已被炸死，而其他五个团长也已阵亡。在目睹第六副担架从眼前穿梭而过之后，赵勇德停止了进食，目光停留在地上的血渍，仿佛在缅怀逝去的朋友。他意识到自己是第七个代师长，但他知道这绝不会是一个。周围气浪很热，但他的心却无法热起来。"
        },
        {
            "id": 1,
            "content": "他是个长着络腮胡的鲁莽汉子，脾气烈，一根筋。虽然不会满嘴的之乎则也，却也知道出生的时候，父母为啥给自己取这个名儿，为人在世，不但要勇猛，还要有德操，二者兼备，才能上对得起国家，下对的起先人。\n赵勇德一直觉得自己很勇猛，这不是靠嘴去吹得，而是用伤疤换来的。十六岁入伍，打军阀，打吴佩孚，从小兵头子做起，到了如今，三十岁的他终于晋升成了一名团长，当然，这并不值得他骄傲，真正值得他骄傲的，是解开上衣后，满膀子的枪洞，每一个枪洞，都有一段历史，每一个枪洞，都是他的军功章。\n不过此刻，赵勇德却觉得自己很窝囊，而且是窝囊透顶。从黎明的那次抢滩登陆失败之后，小鬼子就停止了任何攻击，转而调来炮艇，封锁了河道，轮番对着自己的阵地撒起火来。鬼子的炮弹又狠又准，虽然有战壕掩体，还有工兵临时刨的小土包，但还是有不少打抛物线的炮弹落进密密麻麻的人群中，将那些曾经鲜活的笑脸送进了地狱。\n其实，死了的还算一了百了。最让人难以接受的是，偶然有一两个幸存下来的伤兵不是被弹片割断了大腿就是肚腹，每当看到青紫色的肠子，到处乱飞的肢体，还有那撕心裂肺的嚎叫声，赵勇德的肚子里就憋满了怨气。\n他不是缩头乌龟，也不是胆小王八。但敞开天窗说亮话，自己手底下的人虽然名义上是一个满额师，可打到现在为止，把编外人员栓一块儿，也不够一个团的了，就连炊事员周胖子，也弃了大勺，毅然走上了前线。而小鬼子的军官似乎也看出了这一点，只是在那放炮，炸的自己这边连头都抬不起来。\n再这样下去，军心就全散了。这是赵勇德的唯一念头。\n而此刻，天不怕地不怕的他，也终于明白了什么叫进退两难。可他不能退，因为背后就是整个上海，背后就是二十多万毫无还手之力的百姓。",
            "summary": "他是一个勇敢且有着道德观念的军人。在对抗日本侵略者的战斗中，他的部队遭受了严重的损失，导致士气低落。面对困境，赵勇德意识到他不能退缩，因为他肩负着保护上海和当地民众的责任。在这个关键时刻，他必须勇敢地站出来，带领部队继续战斗。"
        },
        {
            "id": 2,
            "content": "这三个月来，日寇如野火燎原般劫掠了半个中国，一直在窝里斗的中国人也渐渐明白了什么叫国难当头。就在一周前，赵勇德亲眼看见，方圆一百里怕死出了名的小军阀头子胡阎王，竟带着自己的伪军，在鬼子的大队里杀的七进七出，直到最后才被几十把刺刀插成了刺猬，格毙当场。\n“老子活的下作，但却死得其所。”这是胡阎王的原话。胡阎王还说了啥，赵勇德算是彻底忘了。只记得当晚，自己将那张曾经骂遍胡家八辈子女性的嘴扇的出血，然后朝着北方磕了三个头，洒了一壶酒。\n“喂，小陈，告诉后勤，把最后一桶水给大家匀分了。一个下午，估计兄弟们渴的都快骂娘了。”戴起钢盔，赵勇德的双眼慢慢转为坚毅。\n“师长，那桶水……那桶水不能用呀！”文书说话的同时，用舌尖舔了舔干裂的下唇，看样子，他和其他士兵一样，其实已经到了饥渴的边缘，不过残存的理智，还是让他驳回了上司这个荒谬的命令。\n“为什么？”赵勇德恼火起来。",
            "summary": "日寇侵略了中国半个国家，让中国人意识到国难的严重性。赵勇德在一周前目睹了一个勇敢抵抗日军的小军阀头子胡阎王的英勇事迹。胡阎王虽然死了，但他的精神鼓舞了赵勇德。一天下午，赵勇德要求将一桶水分给士兵们，但被文书拒绝，因为那桶水不能喝。"
        },
        {
            "id": 3,
            "content": "“阵地上的两挺马克沁重机枪可是水冷的，不靠水浇，枪管发热根本打不出子弹，没有重武器，待会万一鬼子攻上来了，我们拿什么打？”文书叹了口气：“师长，我知道你对兄弟们铁，大家嘴上不说，心里都亮堂着呢，就算只剩下一兵一卒，兄弟们二话不说，也挺着胸膛上去跟小鬼子玩命，更何况这点小事。放心，大家能忍得住。”说到这，他解开口袋的纽扣，掏出一张皱巴巴的纸：“您看，我姓陈的连遗书都写好了，打来了这里，老子就没打算再回去，日本杂种在东北杀了我们多少父老乡亲，我不是岳飞，也不是韩世忠，但老子只要有一口气在，就要让这帮吃人不吐骨头的杂碎血债血偿！”\n听了文书的话，赵勇德先是一愣，随即爽朗的大笑起来：“哈哈，说得对，还是你大道理，弯弯绕多，不愧是我赵老虎的笔杆子。不怕你笑话，我他妈就知道，白刀子进红刀子出，杀一个够本，杀两个不赔！”\n“杀一个够本，杀两个不赔！其实我也是这个意思，哈哈。”文书也跟着笑了起来，片刻，他转了转眼睛：“对了，师长，您好像是东北人吧？”\n“嗯，是啊！我老家哈尔滨的”赵勇德应声道：“不过，你是怎么知道的？”\n“呵呵，您没觉得咱俩口音很像吗？”文书得意扬了扬眉毛：“比如说：日的小鬼子，矮矬子，贼磕碜。”\n“磕碜，磕碜”赵勇德击\n掌大笑：“小鬼子是他妈够磕碜的，咦，难道兄弟你也是？”\n“那是，地道的。”文书拍拍胸脯。\n“那我俩可是老乡了。”赵勇德一乐，使劲拍了拍文书的肩膀。\n“师长，俺能……”\n“你能个啥？”\n“俺能叫你一声大哥吗？”文书的脸有点红，吞吞吐吐的道。\n“当然可以，你，还有整个师的老少爷们，都是咱亲兄弟。哈哈，快去吧，把那桶水给咱兄弟分了。”赵勇德催促道。\n“可那重机枪……”\n“这个我有办法，你去死人堆里扒弄几个没打穿的钢盔出来，吩咐下去，叫大伙儿喝了水，有尿的，都尿进去，别丢了，给我存着，小鬼子来了，打机枪，用尿给我浇枪管，跟水差不多。”赵勇德说道。",
            "summary": "赵勇德和文书正在讨论如何应对即将到来的日军进攻。由于他们的阵地上有两挺马克沁重机枪，需要用水冷却枪管才能正常射击。文书表示即使没有水，他们也会勇敢地与日军战斗。赵勇德则鼓励大家勇敢作战，甚至想用尿来冷却机枪枪管。两人发现对方是东北老乡，赵勇德同意让文书叫他大哥。"
        },
        {
            "id": 4,
            "content": "“嗯，这个办法，似乎靠谱。”文书喃喃自语。\n“滚犊子，老子的办法都靠谱！”赵勇德踢了文书一脚，然后从弹药箱里抽出一条美国骆驼卷烟，拆开了，自己吊儿郎当的含了一根，余下的丢给了文书：“把余下的给大伙儿分了，一人一根，都尝尝美国佬的高档货！”\n“是！”文书右脚往地上一跺，敬了个礼，喜滋滋的走了。\n看着文书远去的背影，赵勇德的笑容慢慢僵硬在了嘴角，眼中流露出一股难以名状的哀伤：“希望这不是大家这辈子抽的最后一根烟！”\n说到这，他转过身，将目光投向背后几百米开外的一处土丘，狠吸了几口烟，将残余的半截烟头吐掉，用皮鞋狠狠地碾碎。\n“呸！一群兵大爷！”\n赵勇德所指的自然不是那帮跟他出生入死的弟兄，而是潜藏在土丘背后的另一支神秘友军。\n这支部队是昨晚紧急调派到蕰藻浜前线的，初次看到他们，赵勇德的第一反应是激动，因为这样的话，自己就不用再孤军奋战了。但没过多久，起初的兴奋就被无情的现实打入了低谷，这支部队并没有选择和自己整编，而是隔着前线几百米扎了下来，最让自己恼火的是，从昨晚到现在，他们就没有开过一枪一炮，甚至在小鬼子几欲冲垮自己防线的危急关头，都未能做出任何回应。\n到了末了，赵勇德终于按捺不住了，以师长的名义，写了个条子，叫传令兵送去交涉，但对方却以‘军事机密’的理由将那个大头兵又给赶了回来。\n这时，赵勇德也总算是搞清楚了对方的身份：教导总队！\n是的，教导总队，这个无比神话的名字，这个令所有军人都无比眼红的名字。\n据说，这支队伍的每一个士兵，都配置了最新式的德国装备，从头到脚，全副武装。而德国教官的针对性训练，更是让他们如虎添翼。教导总队，顾名思义，当局之所以要打造出这支部队，就是要让他们学有所成之后，开枝散花，以教官的身份下放到各个嫡系部队，将整个中央军提升一个档次。但很可惜，这一轰轰烈烈的计划还未付诸于行动，七七事变就发生了，战火纷乱，教导总队的光芒也随之湮灭，渐渐淡出了人们的视线。",
            "summary": "赵勇德和文书讨论了一个看似可行的办法，而赵勇德则分享了一根美国骆驼卷烟给大家。然而，赵勇德对另一支神秘友军——教导总队的失望和愤怒溢于言表，因为他们在自己面临危机时并未提供帮助。教导总队是一支配备德国装备和德国教官的精锐部队，但由于战争，他们的计划被打乱，逐渐淡出人们视线。"
        },
        {
            "id": 5,
            "content": "但无论如何，在大家眼里，这支部队都是神一样的存在，无人敢于践踏。当年的赵勇德亦是这尊神的信徒，可现在，他失望了，彻底的失望了。\n没想到，所谓的最强部队，竟然只是一群畏畏缩缩的花架子，兵大爷，真正打起仗来，竟然连枪都不敢开。当真是金玉其外败絮其中。\n想到这，他无奈的摇摇头，瞥了眼身旁几个抱着枪的士兵，扯开嗓子，指着教导队藏身的地方喊道：“都他妈给我压好子弹，枪上刺刀，关键时刻还得靠自己，要是指望某些只会玩娘们的兵老爷，满中国都得插上小鬼子的太阳旗了。”\n那几个士兵早就对背后友军的不作为感到愤慨了，这时候，也起哄般的转过身，脱了裤子撒起尿来。\n“去你们娘的。”看到这一幕，赵勇德倒是给逗乐了，一脚把离自己最近的那个家伙踹了个狗啃泥：“老子不是命令了吗，有尿就撒在钢盔里，留着浇机枪。”\n“师长，您可冤枉我了！”那兵哥的表情要多委屈有多委屈：“您瞧，现在不顺着风吗？咱是想让某些娘们儿闻闻，王老根我的爷们尿！”\n“好，好！爷们尿，这名字霸气。王老根对吧，我记住你的名字了。这仗打赢，我姓赵的请你喝酒。”赵勇德大喊道，似乎想借此发泄掉连日来的不快和郁闷：“兄弟们，转身，对着娘子军，撒尿！”\n“撒尿！”呼声如山，此时北风正盛，一股子骚味迅速飘远扩散，难闻之极。",
            "summary": "一支被视为神一样存在的最强部队，实际上却是一群畏缩不前的士兵。主人公赵勇德对此感到非常失望。他在愤怒之下，命令士兵们准备好武器，依靠自己而不是依赖其他士兵。赵勇德以幽默的方式试图缓解紧张气氛，鼓励士兵们为胜利而努力。"
        },
        {
            "id": 6,
            "content": "只是他们并没有注意到，在两百米外，正有一双被无限拉长的眼睛静静地注视着这里，精确到每一个扭矩，乃至，准分线。\n“一群有趣的小家伙。”放下望远镜，杨开的嘴角露出了一丝不易察觉的冷笑，不过这个涟漪的波动还未维持一秒，就迅速被收起。重新恢复成了原先的木然面孔。\n他的背后，是一排排并肩而坐的士兵，面无表情，不为外物所动，那笔挺挺的坐姿便如扎了根的木桩子一般。\n这些人的装束也和表情一样古怪，清一色的德制m35钢盔，灰呢子大衣，小绑腿。\n细心看的话还会发现，他们的腰上，竟然别着只有高级军官才有资格配备的驳壳枪和防毒面具，而倚在肩膀上的中正式步枪，更是崭新如也，在阳光的折射下，散发出缕缕黝黑的幻光。\n虽说只是一个镜头，但无论装备，素质，还有纪律。\n都能表明，这绝不是一支普通的军队。",
            "summary": "杨开正在观察一群有趣的年轻人。这群人穿着统一的德制装备，表现出了高度的素质和纪律。杨开背后的士兵们面无表情，如同木桩子般笔挺地坐着。这支并非普通军队的队伍引起了杨开的兴趣。"
        }
    ]
}