{
    "chapter_title": "第一百零一章  狼图腾，最后的舞蹈（8）",
    "chapter_summary": "陈天顶的二叔发现了一具带有陈朗面孔的面具和盔甲，引发了一系列离奇事件。陈家成员开始猜测这可能与失踪者有关，企图转移注意力。陈天顶讲述了一段盗墓事件，揭示了神秘乐曲和皮影戏般黑影的真相。紧张气氛在众人中蔓延，担忧地宫中的幽灵会被带到十年后的野猪林。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“什么？”杨开瞪大了眼睛：“面具里藏着一个人的脸，而且还是那个叫陈朗的脸，这怎么可能？”\n他的话语中，充满着疑虑和不解。而先前还听得颇为专注的刘雨薇，业已吓得抱成了一团。\n“这种事儿，你问我，我问谁？”陈天顶苦笑着摊开手：“至今，我还记得二叔当时的脸色。那种脸色苍白，无力，恐惧，而且透着一股难以抑制的愤怒。毕竟，死得不是别人，是自己最亲的小儿子呀！二叔一跤跌在了地上，随即又灰头土脸的爬了起来，颤抖着抚摸着那套盔甲，这会儿，大家也瞧出问题来了。那面具下虽是人脸，但盔甲和黄马褂，手一按，却是空的。可见，陈朗绝不是被人杀死后，套上盔甲的，因为盔甲里根本就没有尸体。”\n“不对呀，陈老板，你二叔不是看到陈朗的脸了吗？难道是幻觉？”杨开问道。\n“说到这份上了，你还不明白我的意思吗？”陈天顶瞥了他一眼。\n“尸体不见了，而人头则被套上面具，扣在了盔甲上。”华伯涛淡淡的解释道。\n“华老，他错了，你也错了。”陈天顶微微一笑，摇了摇头。\n“哦，难道不是这样？”华伯涛咦了一声。",
            "summary": "陈天顶的二叔发现了一套带有陈朗（已故）面孔的面具和盔甲。这让所有人都感到震惊和恐惧。经过调查，他们发现尸体不见了，而人头被套上面具，扣在盔甲上。原来，这并不是陈朗被杀后的尸体，而是一个令人惊讶的谜团。"
        },
        {
            "id": 1,
            "content": "“二叔那时候也是和你同一种想法，于是，他伸出手，热泪盈眶的摘下了那个沉甸甸的头盔，谁也没料到的是，这头盔刚举到半空，竟从里面飘下了一张小布条。”陈天顶说道。\n“小布条？”杨开如坠云里雾里。\n“是啊，我们也愣了下，齐刷刷的低下了头，将视线聚焦在了那张小布条上。仔细一看，这小布条油腻腻的，血肉模糊。三叔和二叔交换了一下眼神，旋即夺过旁边人的洛阳铲，想要把这小布条摊平了细看，结果……结果还没摊开一半，三叔就跪在了地上，二叔也嚎啕大哭起来。那哪里是什么小布条呀，分明就是陈朗的脸皮！到底是谁这么心狠手辣，竟把这年轻人杀死了，还撕下了脸皮，覆盖贴在了那顶头盔里。我老陈家虽然都是走南闯北的主儿，但又有谁见过这等稀奇古怪事儿？当下，无一不倒吸一口凉气，人群里炸开了锅。”\n“脸皮……”杨开的嘴角抽了下：“会不会是另一个没找到的失踪者干的？二人见财起意，互相争执。结果一方杀了另一方，为了防止怀疑，就……”\n“就用另类的杀人手法，把我们的思路往鬼神上扯对吗？”陈天顶皱了皱眉。",
            "summary": "二叔和陈天顶有着相同的想法。当他们摘下沉重的头盔时，里面飘出了一张油腻的小布条。原来这是陈朗的脸皮。这个离奇的事件让陈家成员震惊不已，他们开始猜测这可能是另一个失踪者的行为，因为见财起意而发生了争执和谋杀。陈朗的脸皮被撕下并贴在头盔里，试图将人们的注意力从真正的凶手身上转移。"
        },
        {
            "id": 2,
            "content": "“嗯！”杨开点了点头。\n看到杨开点头，陈天顶笑道：“所以，二叔立马就跟三叔干上了，说三叔教了个人面兽心的徒弟，把他小儿子害了。而三叔也是一肚子苦水倒不出，毕竟，自己那徒弟是死是活还不知道呢。谁知道中间那半个小时，到底发生了什么？二叔给了三叔一耳光，三叔还了他一腿，还没走到慈禧陵寝，就闹起了内讧，显然是不行的，我只能说着好话，和几位后辈把两个老头子拉开了。但我可以看出，两人最后一点维系的亲情算\n是彻底断了，这也为后面的惨剧埋下了伏笔。”\n“后面又发生了什么？”杨开问道。\n“等等，有些口干舌燥了，我先喝口水。”陈天顶揭开酒葫芦的木塞，仰头咕嘟嘟的喝了几口：“后面呀，我说咱先以大局为重，其他的事等出去再提也不迟。就这样，我们离开了外墓室，前往影宫，临走前，我偷偷瞧见，二叔将那盔甲上的黄马褂解了下来，鬼鬼祟祟的揣进了背包里，不过我没说。”\n“影宫的规模，比外墓室要大的多。但气势却又迥然不同，如果说前者是恢弘的大气，那么后者就是娟秀的女人味道。整个墓室四周，都是透明的琉璃盏，绕了一圈。琉璃盏你们知道是什么吗？就是一种用琉璃打造的灯笼，四方角，每个尖角像屋檐般翘起。奇怪的是，这些琉璃盏里面的灯芯竟然是亮的，而且像萤火虫一般，散发出缕缕诡异的蓝色光圈，要说这玩意有多亮，我跟你们说，当时，照的在场的每一个人脸都蓝了。我问二叔，这地宫封存地下起码二十多年了，就算是用水缸装着灯油，那也早点没了呀？怎么可能现在还是亮的。二叔说皇家的东西，他也说不清，也可能说传说中的南海人鱼熬出来的油，那玩意据说一杯子能点一百年，而且没异味。三叔则说管他什么，先进去看看。结果他刚踏进影宫，几十个琉璃盏同时都灭了！”\n说到这，陈天顶喘了几口气：“当时的具体场景，我也描述不出来，反正就是大家伙儿的汗毛孔都炸了，鸡皮疙瘩抖了一地。三叔的一只脚也定在了地上，满头大汗，一动也不敢动，生怕中了机关陷阱。再往后，影宫里忽然传出了悠扬的乐曲声。”",
            "summary": "一起盗墓事件中的后续发展。在慈禧陵寝的外墓室中，两位叔叔因为矛盾发生冲突，导致亲情破裂。随后，他们进入影宫，发现里面有许多明亮的琉璃盏，但无法解释其持续发光的原因。在影宫中，突然的乐曲声让大家惊恐不安。"
        },
        {
            "id": 3,
            "content": "“乐曲声，陈老板，你没听错吧？”杨开的声音有些没底气了。\n不得不说，陈天顶的代入感很强。现在的杨开，已经把自己搁在了十年前，慈禧地宫的连环画中。\n“我要是听错倒也罢了。咱全伙十多个土夫子，眼不瞎耳不聋，难道还都听错了不成？”陈天顶摸了摸鼻子，说道。\n“过一会儿，乐曲声小了，变成了一群女子的唱戏声。\n而原本灭掉的琉璃盏复又亮了起来，伴随着灯光，影宫中央的那块屏风后，竟然蓦的多出了几道纤细的黑影！和皮影戏无甚两样。\n看那黑影的轮廓，明显就是大清朝时期的宫装格格，几个格格黑影，跟着节拍，做着同一个动作，就像是在跳舞一般。\n你们能想象出当时我的感觉吗？害怕，除了害怕，就是害怕。\n一个尘封了二十年的地宫，怎么可能会有活人在里面跳舞？如果不是活人，那是什么，是鬼？”",
            "summary": "杨开和陈天顶等一群盗墓者发现了一种神秘的乐曲声。随着声音的变化，他们看到了一些像是皮影戏般的黑影。这些黑影让他们感到害怕，因为他们无法解释为什么在这个封闭了二十年的地宫里会有活人跳舞。"
        },
        {
            "id": 4,
            "content": "陈天顶厉声说道。\n“这……”\n杨开将目光转向了华伯涛。\n华伯涛沉吟片刻，没解释，只是眉头紧锁。\n而陈天顶言语里的气氛霎那间就感染了篝火旁的众人，所有人无不原地打了个寒战，毛骨悚然。\n然后疑神疑鬼的左瞧右看。\n时不时还回回头，生怕那地宫里的格格，会被陈天顶的回忆带的时空转移，来到十年后的野猪林。",
            "summary": "陈天顶在篝火旁激动地说着什么，让周围的人感到不安。杨开看着华伯涛，等待他的解释。然而，华伯涛沉默片刻后，仍然紧皱眉头。这种紧张气氛感染了在场的所有人，他们开始四处张望，担心地宫中的幽灵会因陈天顶的回忆而被带到十年后的野猪林。"
        }
    ]
}