{
    "chapter_title": "第一百零九章  狼图腾，最后的舞蹈（16）",
    "chapter_summary": "在大兴安岭，一群人在躲避雪狼湖的过程中意外遭遇了狼群。在紧急情况下，他们决定就地抵抗并设法逃离。杨开和陈天顶带领众人沿着雪坡逃跑，并在奔跑中鼓励大家加快速度。虽然成功逃脱狼群的追击，但他们也面临着枪支耗尽和烟雾弹用完了的问题。为了给大家争取时间，杨开决定将独眼龙和赵勇德留下来抵挡狼群。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“狼……狼群？”杨开有种被重锤击中脑袋的感觉，摇摇欲坠，视野里，满是星星点点的眩晕感。\n他实在没料到，自己和陈天顶计划的如此缜密，甚至绕开雪狼湖，在附近兜了一个大圈，却还是没逃过这群雪狼的眼睛。\n“对，狼群。”华伯涛斩钉截铁：“这声音，越来越清晰，我能断定，它们是朝着我们来的。”\n“那我们应该怎么办，华教授？”杨开的心一团乱麻，短时间内，是想不出什么好注意了。\n“跑是来不及了，这距离，最多不超过两百米。相信几分钟内，我们就会看见那些家伙露头了。”华伯涛叹了口气。\n“陈老板，你有主意吗？”说到这，华伯涛将目光投向了陈天顶。\n“这……”陈天顶面露难色，四处打量了一番，随即展开了地图：“大家现在这个地方，可真是前无退路，后有追兵呀！不妙，不妙。”\n他连吐两个不妙，顿时让众人如坠冰窖。\n“陈老板，你不是说过狼不会爬树吗？我们要不要去那边的林子里，先把需要保护的人用绳索吊上去，余下的人，和狼群斡旋。”杨开说道。\n“这个想法不现实。”陈天顶沉吟片刻，摇了摇头。\n“为什么？”杨开不解的问道。\n“你别忘了，狼就是从那边来的。”陈天顶将手往远处指了指：“我们现在最缺的就是时间，这几分钟内，我们必须准备好一切。如果把这宝贵的时间用于走向树林，先别说能不能走到树林，就算走到了又能怎么样？”\n“你正对着狼群行走，无形中，又拉近了各自的距离。说不定，你刚到，狼就来了。这样的话，别说上树，当先就把你打得措手不及。”",
            "summary": "杨开、陈天顶和华伯涛等人计划避开雪狼湖，却在附近遭遇了一群雪狼。他们意识到狼群正在接近，而逃跑已来不及。杨开提议先将需要保护的人用绳索吊上树，但陈天顶认为这样做会浪费宝贵的时间。他们决定就地准备应对狼群。"
        },
        {
            "id": 1,
            "content": "“是我欠考虑了。”杨开点点头。\n“嗯，不要灰心，杨开，你能临危不乱，已经不错了。看见了吗？在前面有个天然的雪坡，那大小，应该和你们先前登上去看风景的那个差不多，我们完全可以从这个雪坡上入手。”陈天顶智珠在握。\n“雪坡？”顺着陈天顶的目光看去，杨开发现，不远处，还真有个雪坡。\n“陈老板，你的意思是？”\n“越快越好，带着所有人上雪坡。”陈天顶说道。\n“我明白了。”杨开应了声，便招呼着众人朝着雪坡奔去。眼下情况紧急，容不得半点懈怠。大家纷纷加快了脚程，在积雪里踏出一行行时深时浅的脚印。\n就在杨开等人走到一半的时候，林子里忽然传来了一阵阵此起彼伏的狼嚎。四顾黑压压的狼群奔腾而出，矫健的身姿，在白色的世界里，显得分外醒目。\n“它们来了。”华伯涛咳嗽了一声，差点一头栽倒。\n任何一个正常人，对于如此庞大的狼群，都不可能镇定自若，这源于弱者对强者，与生俱来的恐惧。\n“别管那么多了，快走！现在不是害怕的时候，上不了雪坡，我们都得死在这雪狼湖。”杨开一把扶住华伯涛，快步小跑起来。\n听了杨开的话，众人只是下意识的回了回头，便面色惨白的加快了步伐，或者说，这是他们在雪地上能走出的最快速度。\n毕竟，追在他们背后的东西数量简直太多了，整整四支狼群，按最少的估计，怕是也有六七十只之巨。\n六七十只是什么概念？先前的两只雪狼，就差点让三个老兵捉襟见肘，此刻这许多蜂拥而上，岂不是连骨头都没了。\n长长的嘴，灰白色的毛发，褐黄色的眼睛，强健有力的四肢，外加上两鄂那紧密排列的森森白齿，无一不证明，它们是先前两只雪狼的同类。\n很可能是听见了同类惨死的哀嚎声，这四支狼群这才马不停蹄的赶来过来，带着复仇的力量，誓要让这群人类付出惨重的代价。\n“快一点……”杨开握着四棱刺，挂着的卡宾枪不断的在身后摇摆，敲打着他的脊背：“再快一点，连逃命的力气都没有了吗？”\n他现在唯一能做的，就是动用自己组长的号召力，给予每个人精神上的督促，让他们能全力以赴的朝着目标赶去。",
            "summary": "杨开和陈天顶面对突发的狼群袭击，决定带领众人从附近的雪坡逃离。在奔跑过程中，杨开不断鼓励众人加快速度，以免被狼群追上。他们成功爬上雪坡，暂时逃脱了狼群的追击。"
        },
        {
            "id": 2,
            "content": "说实话，那块小小的雪坡，不可能成为众人逃生的希望。但至少，让他们有了落脚歇息的据点，好过在开阔地被四面夹击的狼群碾成粉末。\n“妈的，快……快……！”杨开声音嘶哑的喊道，他呼出的白气一出口，便转化成了冷冷的冰雾，扑面而来。\n“呼……呼……”众人气喘如牛，佝偻着背，顶着风雪前行。\n虽然大家都已经打起了十二分的精神，但杨开\n还是发现，小队和狼群的距离在不断的拉近，一切只因为这些家伙的速度，实在太快了。\n他渐渐醒悟，陈天顶为什么会说，只有雪狼，才是大兴安岭真正的霸主。\n终于，狼群的前锋如利剑般扎了过来，从两边绕开，然后汇聚，将众人前面的路线堵得死死。\n“指战员，怎么办？”看着近在咫尺的雪狼，独眼龙面色冷峻。\n“还能怎么办？”杨开唰的一下亮出了四棱刺：“两个字：硬冲！”\n说完，他匕首反握，瞄向了最近的一头雪狼，嘶吼着奔了过去。\n“能拿家伙的全部跟着我，争取以最快的速度到达雪坡下面！”喊完这句话时，杨开已经和两匹雪狼交上了手。\n“冲！”几个老兵点点头，同时发一声喊，卯足了力气加入战团，一个个将手里的冷兵器挥舞的如同旋转的车轮，看得出来，他们都开始玩命了。\n在众人的殊死冲击之下，包围小组第一股狼群从中裂开了一道口子，三只冒失的雪狼成了刀下之鬼，将皑皑白雪画上了一点点血红。\n赵勇德已经杀红了眼睛，一个劲地往前冲。张鹤生在队伍后面将长剑挥舞的如同一道屏风，挡住了那些雪狼潮水般地攻击。\n那块雪坡距离众人只有二十米，而这短短的二十米距离，大家却用了近十分钟的时间。无数雪狼的尸体铺满了这短短的二十米路程，经过一番疯狂的杀戮，杨开等人总算是来到了那块雪坡下面。\n这块雪坡就像是大家的救命稻草，独眼龙回过身来，和赵勇德紧握伞兵刀站在外围，替众人打起了掩护：“快爬上去呀！”\n雪坡足有两米多高，幸好那雪坡的表面不甚光滑，而是有无数不规则的棱角，这样便于大家的攀登。\n杨开迅速蹲下身去，让刘雨薇踩在自己的肩膀上，然后稍稍直起身子，刘雨薇轻而易举地便抓住了雪坡边缘的棱角，她没费多大力气就爬上了雪坡。紧接着，杨开又用同样的方法将华伯涛和陈天顶送了上去。\n杨开回头看了看，狼群仿佛洞悉了大家的意图，进攻的势头也因此变得更为猛烈，独眼龙和赵勇德等人根本就没有机会爬上雪坡。他们现在只是在用顽强的意志坚持着，要是再这样下去，不消片刻，二人就会被丧心病狂的狼群分尸。\n“陈老板，这他妈还不能用枪吗？”杨开朝着雪坡上喊道。\n“不能！”陈天顶黑着脸：“要是开了枪，怕是会引来上千匹雪狼，到时候神仙都救不了咱们了。”\n“还真是屋漏偏逢连夜雨。”杨开往地上吐了口唾沫，将摸枪的手收了回头，对身边的石头说道：“石头，枪支不能用，你看看行李箱里还有没有烟雾弹，有的话赶快拿出来，阻挡一下这些雪狼的进攻也好呀！”\n石头苦笑着摊摊手：“指战员，不瞒你说，烟雾弹早就用光了，若是还有，刚才狼群来的时候，我就用了。”\n“啊？”杨开瞪大了眼：“真没有了？”\n石头点点头：“没有了，连手榴弹也用完了。”\n“唉！”杨开叹了口气，对石头说道：“兄弟，你先上去吧！”\n石头面色一变：“那你们呢？”\n“我再想想别的办法。”杨开深吸了一口气。\n“不行，你不上去，我也不上去。”石头语态坚决。\n“这是命令！”杨开瞪了他一眼。\n“好吧！小心。”石头知道杨开发了火，也不好忤逆，只得点了点头，身手敏捷地跃上了雪坡。\n此时，雪坡下面，就只剩下杨开，独眼龙还有赵勇德三个人了。\n独眼龙看到杨开还没走，顿时急了：“指战员，你还傻愣在那里做什么，赶紧上去啊！我他妈快坚持不住了！”\n听了他的话，赵勇德怒道：“给我顶住，谁先坚持不住谁是龟儿子！”\n独眼龙嘿嘿一笑：“好！那这个龟儿子你是当定了！”\n说话间，匕首斜着挑开，将两只刺激而上的雪狼给逼退。\n赵勇德也不甘示弱，一刀在一头雪狼的背上割开了一道深深口子：“你碰都没碰到，老子还把这玩意弄伤了！”\n实在没想到，这两个老兵到了这生死关头，居然在用这种方式互相鼓励着对方。\n想到这，杨开的心里泛起一股酸涩的暖流，看见他们脸上流淌的热汗，还有脸上肌肉不间断地抽搐，他知道，两人完全是在硬撑，已经到了强弩之末的时候。\n但是，他们谁也没有想着独善其身，而是一个劲地催促自己赶快离开，这份深厚的兄弟情义令杨开产生了一种流泪的冲动。",
            "summary": "一群人在大兴安岭遭遇狼群袭击。尽管雪坡无法帮助他们逃离，但它成为了他们暂时休息和抵挡狼群的地方。在激烈的战斗中，他们成功突破狼群包围，来到雪坡下方。杨开决定继续前进，但枪支无法使用，烟雾弹也已用完。在生死关头，两个老兵独眼龙和赵勇德互相鼓励，坚持抵挡狼群的攻击。杨开决定继续前进，留下独眼龙和赵勇德抵挡狼群。"
        }
    ]
}