{
    "chapter_title": "第一百一十一章  狼图腾，最后的舞蹈（18）",
    "chapter_summary": "赵勇德和朋友们面临越来越多雪狼的威胁。为了阻止它们靠近，赵勇德试图用恐吓的方式，但遭到了朋友的质疑。这时，独眼龙展示了他的独特战斗技巧，用绳索将伞兵刀固定在手掌上，虽然失去了灵活性，但增加了劈砍的力量。令人意外的是，这是独眼龙一生中第三次使用这种战斗方法。在狼群袭击的关键时刻，他们成功逃脱了困境。然而，他们现在面临着前后夹击的危机，需要找到办法摆脱。陈天顶和杨开开始寻找狼群中的破绽，试图找到一线生机。他们意识到必须使用枪支才能有生存的机会，于是开始利用火力抵抗。在雪坡上绕了几圈后，杨开决定采取激烈的措施，成功摆脱了困境。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "赵勇德脸色苍白地看着那些越叠越高的雪狼，不停地念叨着：“不要上来！我的屁股很臭的！我经常拉屎不擦屁股的！不要上来！不要上来呀！”\n“哼，老赵。”独眼龙双手环胸：“枉你平日里的表现，还算是条光明磊落的汉子，没想到，关键时刻就掉链子呀！”\n说到这，他麻利的抬起胳膊，捡起一条散落的绳索，用绳子缠住伞兵刀的刀柄，绑在手掌上。余下的部分，又在手腕上来回绕了几圈。\n这是他每逢死战时的表现，固定住刀柄，刀子变不容易脱手，劈砍横撂，也省了分抓握的力道。但这也意味着，用刀的人将彻底失去对长刀灵活的掌控，从技巧性的攻击蜕变成力量型的攻击。",
            "summary": "赵勇德面对越来越多的雪狼，试图用恐吓的方式来阻止它们靠近。然而，他的朋友独眼龙对他的行为感到不屑，并展示了他独特的战斗技巧。独眼龙用绳索将伞兵刀固定在手掌上，虽然这使得他失去了对刀子的灵活掌控，但却能增加劈砍的力量。"
        },
        {
            "id": 1,
            "content": "屈指而算，在独眼龙的一生中，这种状况仅仅出现过两次。\n第一次是在柏林军事学院，和一个德国军人打生死擂的时候。那次的战斗独眼龙奋起反击，连续使用单手刀挥砍，将这个嘲笑东方人的家伙格毙当场。但结果是自己一个礼拜下不了床，面颊上也留下了终身难以痊愈的伤痕。\n而第二次，是在教导队和杨开练习的时候，他用尽了全力，却最终被杨开轻易击溃，对于这个结果，独眼龙沮丧不已，但也输的心服口服。\n令独眼龙出于意料的是，在有生之年，自己还会第三次使用这种战斗方法，而且还是和杨开并肩作战的前提下。\n听见独眼龙说话，九筒立马搭腔道：“就是！赵勇德，今个我总算看清楚了，原来你是个外强中干的孬种。”\n两人一阴一阳的唱和，一字不漏的进了赵勇德的耳朵，他本就是莽撞的脾气，被人如此冷嘲热讽，有哪里能受得了？当下脸红到了耳朵根，对狼群的恐惧也暂且抛到了九霄云外：“九筒，你丫没人性，你缺心眼，你生儿子没……”\n赵勇德还在那厢里口沫四溅的骂着，就听‘咔嚓’一声轻响，杨开五指用力，已将那柄镶嵌在缝隙里的伞兵刀给拔了出来。\n“都这副模样了，还骂什么，快上去！”杨开哭笑不得的伸出手，稳稳的揪住了赵勇德的防寒服，胳膊用力一提，借着这股升力，赵勇德‘吱溜’一下，就如青蛙般窜了上去。\n雪坡上的独眼龙眼疾手快，弯下腰，将赵勇德那粗壮的身子拖到了安全的地方。\n“没事了吧？老赵。”独眼龙笑道。\n赵勇德的身上倒是没受多少的伤，但却是憋了满肚子的怨气：“哼！不用你管，我就算被狼叼了，也跟你一毛钱的关系都没有。”",
            "summary": "独眼龙在一生中仅出现过两次类似的战斗情况。第一次是在柏林军事学院，他与一名德国军人进行生死较量，虽然获胜但自己也受了重伤。第二次是在教导队与杨开的练习中，他被轻松击败，但心服口服。令人意外的是，在他有生之年，他还会第三次使用这种战斗方法，而且是与杨开并肩作战。在这个过程中，赵勇德与九筒发生争吵，结果被杨开救下并一起面对狼群。"
        },
        {
            "id": 2,
            "content": "“还生气呢？”独眼龙皱了皱眉头。\n赵勇德一声不吭，嘴撅的可以挂两个油瓶，算是默认了。\n“独眼龙，别理他，他就一心胸狭隘的……”九筒调侃道。\n“你丫才心胸狭隘呢！”赵勇德站了起来，眼睛瞪得老大。\n“好了，别斗嘴了，还是想想看，该怎么对付这帮难缠的家伙吧！”杨开用手抓住一块突起的棱角，就要爬上雪坡。\n可就在这个时候，密切关注狼\n群动态的华伯涛陡然尖叫一声：“杨开，小心！”\n华伯涛声音刚落，杨开便知道大事不妙，回头一看，一条壮硕的成年雪狼已经从雪地里跃了起来，张开森森白齿，咬向自己的裤脚。看到这一幕，他猛地缩进了小腹上的六块肌肉，双脚在雪坡侧面的积雪里猛地一踏，整个人如壁虎游墙般，迅速爬了上来，下一刻，那只雪狼一脑袋撞在了雪坡上，扑了个空。\n大家总算成功地爬上了雪坡，暂时摆脱了雪狼大军的追击，可以稍稍歇口气了。杨开端详了一下众人伫立的雪坡，整座雪坡差不多有一个卧室那么大，雪坡上面还伫立着十数个竹笋形状的冰刺，晶光在冰刺间来回流转，有些耀眼。\n雪坡的后面是一条宽约近十米的鸿沟，就像是有人用一把开天巨斧在这里重重地劈了一斧。大朵大朵的寒烟从鸿沟下面萦绕升腾而起，凛冽地风发出凄厉地呼啸声，令人不寒而栗。众人此刻的情况，可谓尴尬至极。前面是虎视眈眈的狼群，后面是难以逾越的冰沟，彻底陷入了进退两难的地步。",
            "summary": "一群人在雪山中遇到了狼群。他们试图爬上雪坡躲避，但发现身后有一条难以逾越的鸿沟。在激烈的争吵中，他们突然面临雪狼的袭击，在关键时刻成功逃脱。现在，他们面临着前后夹击的困境，需要想办法摆脱困境。"
        },
        {
            "id": 3,
            "content": "“陈老板，接下来我们该怎么办？”杨开一筹莫展。\n“唉！”陈天顶无奈地摇了摇头，在雪坡上坐了下来。这块巨大的雪坡就像是一座孤岛，而此刻的众人，就是被困在孤岛上的逃亡者。\n雪坡下，狼群恍若潮水一般滚动着，白花花的一片，那灰色的背脊，就像是潮水里起伏奔涌的浪花，全都朝着雪坡的方向扑腾过来。时不时有一两阵苍凉的嚎叫，随着风声越传越远。\n这声音，令整个大兴安岭，也令众人，闻之战栗。\n“狼不是昼伏夜出的动物吗？”看了看刺眼的太阳，陈天顶的目光里满是不解：“我真想不通，为何大白天的，咱们会遭遇如此数目的狼群，这种情况不消说是大兴安岭，便是世界上狼类最多的非洲草原，也是难得一见的。更何况，我们还不是直接走的雪狼湖，而是绕着这狼窝转了一个大圈。”\n“华老，你说的是这个理儿，其实我又何曾想到呢？”陈天顶摘下脑袋上的小皮帽，让开始发汗的头部或者瞬间的降温：“时间，路线，甚至于可能发生的结果咱都预算好了，但……呵呵，有时候，结局就是这样出人意料。”\n“看来我们要活活的困死在这里喽！”陈天顶苦笑。\n“你太悲观了，只要人还在，就有机会。”华伯涛说道。\n“机会，哪来的机会？”陈天顶不为所动。\n“机会，是靠自己去争取的。”\n华伯涛说完，再次观察起了雪狼群，企图寻找其中的破绽所在。\n“九死一生呀！”\n雪坡上，这位老教授喃喃自语。",
            "summary": "陈天和杨开面临群狼的围攻。陈天顶不解为什么在大白天会遇到这么多狼群。他们讨论着如何在这个困境中求生存。华伯涛认为只要人还在，就有机会。他们开始寻找狼群中的破绽，试图找到一线生机。"
        },
        {
            "id": 4,
            "content": "“陈老板，现在情况紧急，我们必须要用枪了。”\n在雪坡上转了两圈之后，杨开面色铁青的再次回到了陈天顶的身边。\n如果一两只，乃至七八只狼，冷兵器搏击倒还罢了，但现在摇摇欲坠的雪坡下，放眼望去，铺天盖地都是雪狼，还怎么拼杀？\n若是再不用枪支弹药，大家绝无生还的希望。",
            "summary": "面对众多的雪狼，杨开意识到必须使用枪支才能有生存的机会。他们无法抵挡如此庞大的数量，只有依靠火力才能存活下去。在雪坡上绕了几圈后，杨开面色苍白地返回陈天顶身边，决定采取激烈的措施。"
        }
    ]
}