{
    "chapter_title": "第一百一十三章  狼图腾，最后的舞蹈（20）",
    "chapter_summary": "陈天顶担忧狼群可能会发动更猛烈的攻击。华伯涛发现狼群并未休息，而是在等待某种东西的到来，让大家感到不安。杨开等人开始关注树林里的白桦树，担心新的危险即将到来。华伯涛和杨开意外相遇，告诉他雪狼湖那边有大量狼群，他们的位置已经暴露。众人心情沉重，意识到可能陷入困境。杨开组织队员整理剩余子弹和枪支，统一分配。赵勇德带来额外子弹，解决燃眉之急。杨开让赵勇德节省子弹，作为主火力点。赵勇德承诺会像军人一样战斗。杨开带领队伍准备与狼群战斗，分派武器和任务，确保每个人都能发挥特长。九筒在关键时刻展现勇敢，杨开感动。张鹤生负责南面防御。面对死亡威胁，人们展现出勇敢一面，看淡生死。团结一致对抗狼群，华伯涛感叹：“生当作人杰，死亦为鬼雄。至今思项羽，不肯过江东！”狼群悄无声息出现，冲向众人。人们感受到原始、残忍且恐怖的气氛。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“不！”陈天顶摇了摇头：“我看没那么简单，说不定它们在积蓄力量，下一轮的冲击可能会来得更加猛烈！”\n“这就是野兽的思维，狼的个性。”\n“事实并非如此！”华伯涛不知何时，已经走到了杨开的身边，他的面色很难看，以至于让转过脑袋的杨开平白无故的诧异了一下。\n华伯涛一直以来，都是小组里智慧的代称，他的无数次断言，让小组转危为安，但现在，这个天塌不惊的老教授，面上竟写满了绝望二字。\n他究竟看到了什么？亦或者想到了什么？\n“华教授……”杨开的声音，有些个颤抖，他似乎已经预料到了，从华伯涛的口中将会传来什么噩耗。\n“你们看见这四股狼群的动作了吗？”华伯涛指了指辽阔的雪原：“如果是积蓄力量，它们没必要打散现有的攻击阵型。而且看它们的姿势，倒不像是休息……”\n“不像是休息？”杨开眉头一皱：“那它们是在做什么？”\n“像是在等待着某种东西的到来。”华伯涛淡淡的说道，说完，他俯下身子，拨开了脚边蓬松的积雪，将整张侧脸都贴在了雪坡上。\n“华教授，难道……”华伯涛的动作，让杨开的心头突了一下，因为先前，华伯涛就是在有所察觉后，用耳朵聆听着地面，判断出了远方有大股狼群来袭。\n那么，这一次？\n想到这，杨开下意识的咽了口唾沫，将视线从狼群里挪开，转向了林子里密密麻麻的白桦树。",
            "summary": "陈天顶担忧狼群可能正在积蓄力量，准备更猛烈的攻击。华伯涛，小组的智慧代表，面色绝望地告诉大家，他发现狼群并没有在休息，而是在等待某种东西的到来。这让杨开和其他人感到不安，他们开始关注树林里的白桦树，担心会有新的危险到来。"
        },
        {
            "id": 1,
            "content": "“我们还真是够走运的，别人一辈子都遇不到的事儿，咱们这一趟，一撞一个准。”华伯涛自言自语道。\n“您这话是什么意思？”其实从华伯涛的表情中，杨开已经猜测出了大概，但残存的一丝侥幸心理，还是让他相信，这些，不是真的。\n“雪狼湖那边有动静了，又是一批狼群，大股的狼群。”华伯涛凄然的摇了摇头：“我想，现在这档儿，开枪也没事了，整个狼窝，已经洞悉了我们的方位。哼，还冷兵器交战，咱们从开始到现在，都不过是掩耳盗铃罢了。”\n“还……还有新的狼群？”此刻，雪坡上的众人已经全听见了华伯涛的话，赵勇德神志恍惚之间，手中的伞兵刀已经啪的一声脱离五指，落到了地面。\n死神的羽翼，已悄悄地裹向了每个人的心灵。",
            "summary": "华伯涛和杨开遇到了罕见的巧合事件。华伯涛告诉杨开，雪狼湖那边出现了大量狼群，他们已经暴露了位置。众人听到这个消息后，心情变得沉重，意识到他们可能陷入了困境。"
        },
        {
            "id": 2,
            "content": "“石头，你他妈的赶快整理下，看看小组里还剩多少子弹，还有枪，全部给我堆一块，统一分配!”杨开哑着声音吼道，随即飞快的拾起了被丢弃的m1卡宾枪，拔出弹夹，数了数子弹，然后再插回去，麻利的上膛，开保险。\n片刻之后，雪坡上已是乱作了一团，所有人纷纷将手枪，左轮枪全部集中在了杨开左边，还有独眼龙的狙击步枪，九筒的散弹枪，赵勇德的冲锋枪。\n令杨开欣慰的是，在这些枪支里，还夹杂着几个满满的弹夹，他一问才知道，那是赵勇德这厮偷偷带着的，没想到这个本应受到惩罚的举动，此时此刻，却解了大家的燃眉之急。\n虽说深究起来，也并不多。但好歹能再坚持一个回合了。\n“赵勇德，你的枪还有多少子弹，报数！”杨开喊道。\n“子弹，我没数，但弹夹有三个，加枪上的，一共四个。”赵勇德回答。\n“好，将功赎罪了。”杨开嘴里干渴，抓了把雪润了润喉咙：“待会节约点子弹，给大家当主火力点。”\n“明白。”赵勇德一边吼，一边敬了个军礼。\n他虽然智商不高，但也感觉，这是小组在大兴安岭最后的战役了。既然是死，他就要做个军人的样子，摆出个军人的气概。\n“像个样子，到了阴曹地府，也能混个兵头当当。”杨开爽朗的笑了。\n“石头！”\n“在！”石头踏步，停在了赵勇德的身边。",
            "summary": "杨开正组织队员们整理剩余的子弹和枪支，以便统一分配。赵勇德偷偷带来了一些子弹，解决了大家的燃眉之急。杨开让赵勇德节省子弹，作为主火力点。赵勇德表示会像个军人一样战斗到。"
        },
        {
            "id": 3,
            "content": "“挑两把手枪揣着，还有，拿着散弹枪，跟我杀一回。”杨开命令道。\n“行，指战员你就看好吧，咱教导队别的不说，患难与共。”石头说完，挎着散弹枪蹲守在了雪坡的一角。\n“独眼龙，你的狙击枪面对大批敌人不适合，所以还是用伞兵刀吧！”杨开说道。\n“嗯！”独眼龙点点头。\n“指战员，还有我呢！”就在这时，九筒嬉皮笑脸的凑了过来。\n杨开瞥了他一眼，摇了摇头：“你这胳膊……”\n“不还有这一条吗？”九筒晃了晃右手，从地上捡起了一把手枪：“活着的时候从没潇洒过，要是连将死之际还不潇洒，那我这辈子算是白来了。”\n“那好，随你便把！”虽说九筒在开玩笑，但杨开还是颇有些感动。对于这个怕死的家伙，这种举动，难得呀！\n想到这，他把头偏向了张鹤生：“张道长，你依然负责南面。”\n“我知道了。”张鹤生紧了紧剑柄，将领子唰的拉开，风气之处，那一抹黑须顿时随着风舞动起来。\n人就是这么奇怪，面对死亡，会产生出离的恐惧，但当这份恐惧散去的时候，却也就看开了，看淡了。",
            "summary": "杨开和他的队伍准备与敌人展开战斗。他们分派武器和任务，确保每个人都能发挥自己的特长。九筒在关键时刻表现出勇敢的一面，让杨开感到感动。张鹤生则负责南面的防御。在面对死亡的威胁时，人们往往会展现出勇敢的一面，看淡生死。"
        },
        {
            "id": 4,
            "content": "眼下，雪坡上的众人皆是同仇敌忾，空前的团结。\n就连华伯涛这个文质彬彬的老教授也字正腔圆的自我感慨了起来：“生当作人杰，死亦为鬼雄。至今思项羽，不肯过江东！”\n便在此时，一股灰色的狼群洪流，就像是一枚突然射出的信号弹。带着滚滚飞扬而起的碎雪，憋足了劲的出现在白桦林中。\n人的军队在冲锋的时候，会齐声狂呼冲啊杀啊；狗群在冲锋的时候，也会狂吠乱吼，以壮声威，以吓敌胆，但这是胆虚或不自信的表现。\n而狼群冲锋却悄然无声，没有一声呐喊，没有一声狼嗥。\n可是在天地之间，人与动物眼里、心里和胆里却都充满了世上最原始、最残忍、最负盛名的恐怖：狼来了！\n“嗖……”\n“嗖……”\n在积雪中飞奔的狼群，像几十枚破浪高速潜行的鱼雷，运载着最锋利、最刺心刺胆的狼牙和狼的目光，向众人所在的矮小雪坡冲击而来。",
            "summary": "人们团结一致对抗狼群。老教授华伯涛感叹道：“生当作人杰，死亦为鬼雄。至今思项羽，不肯过江东！”狼群悄无声息地出现并冲向众人。人们感受到了原始、残忍且恐怖的气氛。"
        }
    ]
}