{
    "chapter_title": "第一百一十六章  狼图腾，最后的舞蹈（23）",
    "chapter_summary": "陈天顶和华伯涛遇到一群狼群。华伯涛鼓励大家团结一致，共同应对困境。陈天顶发现狼王与七年前他救过的一只小狼崽非常相似，怀疑它是否是当年的小狼崽。狼王带领狼群与附近村落实施复仇，引发血腥战斗。一支精锐狼群与其他四股狼群结盟，共同包围一个雪坡。陈天顶与一群热血男子怀揣梦想和执着，进入死亡地带，只剩陈天顶一人。他在大兴安岭遇到一只小黑狼，两人相互依靠生存。陈天顶在哼唱《兰花花》时，狼崽子会回应他。一天，陈天顶与狼王重逢，激动得老泪纵横。狼王在雪中流泪，令杨开和华伯涛惊讶。陈天顶为了救小黑狼，不顾危险地从雪坡上跳了下去，面临被狼群攻击的危险。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“相信自己，相信每一个人。更要相信，我们能活着走出这大兴安岭！”华伯涛说着将望远镜递给了陈老板，那意思不言而喻。\n“拿着吧，这个或许能对你有所帮助。”华伯涛说道。\n“谢谢！”陈天顶感激的点了点头，然后迫不及待的拿起望远镜，观察着雪坡下的狼群。\n此刻，那股疾驰的狼群已经踏着积雪，在距离众人大约二十米的位置刹住了脚步，看到狼王的接近，两旁蹲守的雪狼纷纷俯下身子，垂下了尾巴。陈天顶明白，这是狼族向其首领表达尊敬的动作之一。\n很快他就找到了狼王的所在，坦白说，这匹狼无论是气质和外型，都具有显而易见的王者之风。高耸的后背，深黑色的鬃毛，粗壮的四肢，居高临下的眼神，还有那一嘴可以撕裂任何猎物的牙齿。\n是的，狼王脖颈上的黑色胎记和七年前的那只小狼崽真的很相像，但陈天顶却无法将这个大家伙和七年前的小东西联系在一起。\n他甚至还记得，当时那狼崽小的，刚好可以装的下自己现在戴的这个小皮帽。那时候，这只小狼崽就这样睁着一双无辜的大眼睛，伸着舌头舔着自己的手，发出呜呜的哀鸣，可怜，无助，和在雪岭里迷路的陈天顶同病相怜。\n“小黑，真的是你吗？”陈天顶凝视着脚下的狼王，喃喃自语。\n如果真的是它，也不知道无数光阴岁月过去了，这个已是群狼之首的孩子，会不会对自己这个曾经的路人有所印象。\n哪怕仅仅只有那么一点点。颤抖着五指，陈天顶天马行空的想着。",
            "summary": "陈天顶和华伯涛在大兴安岭中遇到了一群狼群。华伯涛鼓励大家相信自己，相信彼此，共同面对困难。陈天顶在观察狼王时，发现它的气质和外型与七年前他救过的一只小狼崽非常相似。他不禁怀疑眼前的狼王是否就是当年那只小狼崽，心中充满期待。"
        },
        {
            "id": 1,
            "content": "“嗷……”雪坡下，狼王冷冷的看着两边俯首称臣的雪狼，昂起脖子，厉声嘶吼了一嗓子，像是用声音来证明它的威严所在。但当看见那低矮的雪坡下，横七竖八的挺着二十多具同伴的尸体时，狼王的声音陡然停止，从脖颈到尾椎，整个一条线上的鬃毛都竖了起来。\n它犀利的眼神里有不解，有哀伤，但更多的，是被挑衅后的歇斯底里。这时候狼王才发现在那雪坡之上，竟然还有几个人类在窥视着。\n是他们，杀害了自己的子民？\n猎户，人类。几年来，狼群和附近村落血腥的战斗史，宛若铺开的画卷般，在狼王的脑海里浮现。\n不可饶恕！",
            "summary": "在雪坡下，狼王冷眼看着俯首称臣的雪狼，发出一声嘶吼以展示其威严。然而，当看到低矮雪坡下横陈的20多具同伴尸体时，它的声音戛然而止，鬃毛竖立。狼王疑惑、哀伤地看着雪坡上的几个人类，心中充满愤怒。这些人类可能是杀害它子民的凶手，引发了狼群与附近村落的血腥战斗。狼王决定复仇，不可饶恕。"
        },
        {
            "id": 2,
            "content": "“嗷……”这次它的声音充满了怒意，整个狼群受到首领的感染，全部跟着嗥叫了起来。一时间，辽阔的雪原满是火药味。原先的四股狼群在这支精锐狼群的带领下，纷纷绕到了雪坡的四周，摩拳擦掌，战斗一触即发。\n抬起头，狼王狠狠地瞪着雪坡，此时此刻，在那上面竟还有一个人，聚精会神的看着自己，他是在挑衅吗？狼王的牙齿磨的咯咯作响，眼睛都快要喷出火来。\n它现在最想做的，就是一口把这个碍眼的家伙，给吞下去。\n可下一秒，它磨牙的动作就停了下来，目光里满是诧异，一切只因为狼王听见了一首旋律，一首飘在风里的旋律。\n这旋律沧\n桑，嘶哑，五音不全，还断断续续的很不好听。但狼王却真的被它勾去了魂魄，温柔的低下头，一双犀利的眼神如掉进火堆里的冰块，慢慢的融化开来，转而露出了一派痴迷之色。\n“呜……”它轻轻的鸣叫着，这是狼族最为友好的示意，于是，徘徊在雪坡四周的雪狼虽然很是不解，但还是遵从首领的意思，相继往后退了十多米，灰白色的狼群大军，便如钱塘江的大潮退潮一般，唰的一下缩了回去。",
            "summary": "一支精锐狼群在狼王的带领下，与四股其他狼群结盟，共同包围了一个雪坡。狼王愤怒地盯着雪坡上的人，想要将他吞掉。然而，它却被一首沧桑、嘶哑的旋律吸引，表现出友好之意。随着旋律的响起，狼群逐渐后退，为这个人让出空间。"
        },
        {
            "id": 3,
            "content": "雪坡之上，陈天顶就这样旁若无人的哼着自己的口哨，哼着自己这辈子唯一会哼的那首歌《兰花花》，这还是七年前在大兴安岭，自己的哥们不厌其烦的教会他的呢。\n哼着哼着，他仿佛回到了七年前，视野里的风雪缓缓加剧，周遭的景物慢慢抽离，他脸上的皱纹也少了几道。七年前，十一个热血男人怀揣着常人无法理解的梦想还有那一份执着，带着一张羊皮卷，步入了大兴安岭这片死亡地带。\n他们一个接一个的倒下，长眠。最后只余下陈天顶和那位教会他哼曲子的哥们步履维艰的行走在回程的路上。最终，哥们也死了，孤身一人的陈天顶遇到了那只小黑狼，他抱着它，给予它温暖，他将食物分给它，给予它能量。而这只懵懂的小家伙则通人性般的靠着野兽本能的直觉，在前不着村后不着店的雪地里，为陈天顶找寻着生的希望。一路上，每当陈天顶哼起这首小曲儿的时候，狼崽子就耸拉下耳朵，调皮的用脑袋蹭着他的鞋子，用舌头舔着他的手……\n“青线线，那个蓝线线，蓝格英英的彩。生下一个兰花花，实实的爱死个人呀……”\n等到旋律走到尾声的时候，陈天顶已是老泪纵横，整个身体，因为抑制不住心里的激动而剧烈的颤抖着。\n“小黑，小黑，真的是你吗？”他喃喃自语，不断的重复着这句话，随即摘下小皮帽，拼命地站在雪坡上挥舞着。\n“呜……”狼王一步步的走到了陈天顶所在的雪坡之下，轻轻地响应着，等到它抬起头面对陈天顶的那一霎那，雪坡上的所有人都愣住了。",
            "summary": "在七年前的大兴安岭，陈天顶与一群热血男子怀揣着梦想和执着，进入死亡地带。他们相继倒下，只剩下陈天顶和他的朋友继续前行。朋友也死去，陈天顶遇到了一只小黑狼。他们相互依靠，共同生存。陈天顶在哼唱《兰花花》时，狼崽子会回应他。一天，陈天顶终于与狼王重逢，激动得老泪纵横。"
        },
        {
            "id": 4,
            "content": "它在流泪！\n它真的流泪了！\n虽然大兴安岭气候严寒，但狼王脚下的雪地，还是被那一滴滴滚烫的热泪所打的湿润开来。\n杨开和华伯涛对视一眼，皆是踉跄了一下，他们谁也没料到，事情走到这一步竟会有如此戏剧性的转机。这感人至深的泪，怕是连老天爷也为之动容了吧？\n“小黑，小黑……”\n陈天顶抓着手中的小皮帽，心一横，就从雪坡上跳了下去，看到这一幕，大惊失色的杨开想要伸手去拽住他的胳膊，但已经迟了。\n只听见一连串噗嗤噗嗤的声音，陈天顶便卷着一身的雪屑自岩壁滚落。\n“陈老板，回来，你疯了！”\n杨开趴在雪坡顶端喊道。\n这群雪狼和人类的仇恨有多大，他是有所耳闻的。\n陈天顶如此冒冒失失，不计后果的下去，绝对会在几分钟内被这群畜生瓜分，撕成尸块，然后嚼碎了吃下。\n他这是在玩火！",
            "summary": "大兴安岭的狼王在雪中流泪。这让杨开和华伯涛感到惊讶，没想到事态会有如此戏剧性的转变。陈天顶为了救小黑，不顾危险地从雪坡上跳了下去，杨开试图阻止，但已来不及。陈天顶滚落至谷底，面临被狼群攻击的危险。"
        }
    ]
}