{
    "chapter_title": "第一百一十九章  狼图腾，最后的舞蹈（26）",
    "chapter_summary": "陈天顶在老幺的遗物中发现三样物品——燃油、火柴和匕首，意识到它们可能对生存至关重要。在白桦林中，他用这些物品生起火，准备烤食。在失散于大兴安岭的风雪之中后，陈天顶为了生存而吃掉了老幺的肉。此时，他听到了一个微弱的声音，惊讶地发现了一个奄奄一息的人。陈天顶必须在吃人肉和救人性之间做出选择。在这个过程中，他与一只幼小的狼崽相遇，决定放过它并带它一起走。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "陈天顶把手揣进老幺的怀里，果然，在那里藏着一罐小小的燃油，一包用了一半的火柴，还有一柄光亮的匕首。\n陈天顶如获至宝般的将它们一个个放在手里抚摸。火柴是用来点燃油的，燃油是用来生火取暖，烘烤食物的，可这刀子……\n想到这，一道惊雷从陈天顶的脑海里打响。老幺临死前的最后一句话历历在目。\n“吃着我的肉，活着走出去！”\n“吃着我的肉，活着走出去！”\n陈天顶发现自己的手开始不受控制起来，强烈的罪恶感已经灌通他全身的筋脉，蓦然间，他眼睛一眯，五指抓紧了那柄锋利的刀子，将视线投向了老幺的尸体……\n雪仍在落着，如盐般撒在了陈天顶的伤口上。\n但他知道，这种疼痛是必须的。\n就在一个时辰前，陈天顶将老幺大腿和胳膊上的肉割了下来，裹进了布袋里，此刻这个血淋淋的布袋，就挂在他的屁股后。\n他不管自己是不是禽兽不如，他只想活着，他不能让老幺的良苦用心白费。\n走了几步路，陈天顶决定停下来休息一段时间，然后解决下自己的饥饿问题。他选了一处白桦林，这个地方开阔，能挡住风，还遮蔽了不少雪花。\n准确来说，火柴这种东西，在大兴安岭基本上是擦不着的，即使擦着了，也引不燃那些被潮气侵蚀的树枝木头，但有了燃油就不一样了。陈天顶小心翼翼的在地上挖了个坑，倒了点燃油，用火柴点燃了，顿时，一团火苗蹿了上来，熏的陈天顶眼睛一酸，差点哭了出来。",
            "summary": "陈天顶在老幺的遗物中发现了一罐燃油、一包火柴和一柄匕首。他意识到这些物品可能对他生存至关重要。想起老幺临终前的遗言，陈天顶决定吃掉老幺的肉以活下去。他在白桦林中点燃了一堆火，准备烤食。虽然火柴在大兴安岭很难擦着，但有燃油的帮助，他还是成功生起了火。在休息时，陈天顶决定先解决自己的饥饿问题。"
        },
        {
            "id": 1,
            "content": "他实在想不通，到底需要多大的心理防线，才能让老幺硬是抵抗着风雪的严寒，一声不吭，放着如此诱惑的东西不用，将生的机会留给了自己。\n一想到这，陈天顶就忍不住啜泣了起来。\n伤心归伤心，毕竟人已经死了，这肉还是要吃的，解开血淋淋的布袋，陈天顶将一块外表结着冰霜的肉丢进了火苗里，冰霜迅速融化，而肉的表层也开始慢慢发出啪啪啪的声响，由血红色转成了焦黑色。\n脂肪燃烧的香味很快传遍了林子，望着火苗里的肉，陈天顶贪婪的咽了口唾沫，可手伸到一半，却又在硬生生的停住了。\n这是人肉，而且还是自己好兄弟的肉呀！\n剧烈的心里挣扎让陈天顶进退两难。一方面不吃肉，他就会死。一方面吃了肉，他就觉着自己对不起老幺，对不起那一班死去的兄弟，更对不起良心。\n正在此时，陈天顶的背后突然传来了‘呜’的一声鸣叫，这声音很小，而且有气无力，但在万籁俱寂的白桦林里，还是一字不漏的飘进了陈天顶的耳朵。下一秒，陈天顶就已拔出匕首，惊慌失措的转过身来。\n大兴安岭里的野兽，他算是见识遍了。所以相比上山前，也机警了许多。可当陈天顶准备刺过去的时候，他整个人却目瞪口呆了。",
            "summary": "陈天顶在风雪交加的森林中与兄弟老幺失散，为了生存，他不得不吃掉老幺留给他的肉。然而，这却是他们好兄弟的肉，让他陷入巨大的心理挣扎。就在这时，他听到了背后微弱的声音，惊讶地转过身发现了一个奄奄一息的人。面对生死抉择，陈天顶必须在吃人肉和救人性之间做出选择。"
        },
        {
            "id": 2,
            "content": "映入眼帘的并不是什么猛兽，而是一只幼小的狼崽。说实话，陈天顶觉得这只狼崽很丑，浑身灰不溜秋的，背和脖子还带着一大块黑斑，胖墩墩的，全无狼的模样，倒像是一只营养过剩的小肥狗。\n但偏生这只小崽子可爱至极，睁着一双无辜的大眼睛，可怜兮兮的看着自己，片刻，它翻转身子，摇晃着四肢，将肚皮露给了陈天顶，吐了吐小舌头。\n当时，陈天顶第一个反应，就是不用吃人肉了，虽然这玩意不大，却也可以凑合吃一顿，可看到小狼崽那无辜调皮的眼神时，陈天顶的手却如中了定身\n术一般，无论如何也下不去手。\n良久，陈天顶终于叹了口气，大发善心般的挥了挥手，自言自语道：“小混蛋，走吧！在你陈爷爷没改变主意前，快点走！”说完，他就准备去用匕首把火苗里的肉给插出来。\n“呜……”小狼崽再次哀鸣一声，等陈天顶不耐烦的转过头来时，它已经凑到了陈天顶的脚边，小耳朵竖着，两只前爪不时挠着他的裤管，伸出粉红色的小舌头舔来舔去。",
            "summary": "陈天顶遇到了一只幼小的狼崽，看起来并不起眼。尽管陈天顶觉得它丑陋，但小狼崽的表现非常可爱，使得陈天顶无法下手伤害它。陈天顶决定放过这个小狼崽，让它离开。"
        },
        {
            "id": 3,
            "content": "“嘿，你这畜生，长大了无恶不作，小的时候，倒还真挺招人欢喜的！”\n陈天顶说着用手点了点小狼崽的脑袋，然后将目光飘向了它的身后。在那里，一串串梅花样的小脚印跟着自己的脚印，一直延伸到树林。\n看到这一幕，陈天顶微微一笑，像是明白了什么：“你这一路，都跟在我和老幺的背后？”\n“呜……”狼崽似乎没听懂陈天顶的话，只是用舌头舔着他的手，望着火堆里的肉，一边望，一边流口水，粘了陈天顶满手都是。\n手指搓了搓，滑腻腻的，陈天顶哭笑不得的摇了摇头：“你饿了？”\n言毕，他用匕首割下一小块肉丢给了狼崽，不料，小狼崽并没有去接，只是先用爪子试探了一下，又缩了回去，还用眼晴紧张的瞧着陈天顶。过了一会儿，看见陈天顶毫无动作，这才抓起肉，狼吞虎咽地吃起来，吃完后又用央求的目光看着陈天顶。陈天顶无奈，又切了一块递了过去，小狼崽这回安心了，也变得愈发调皮起来，一会儿吃口肉，一会儿将陈天顶的手指含在嘴里吮吸。\n它的吃相，却也刺激了陈天顶的食欲。末了，陈天顶终于也插起了一块肉，跟着小狼崽嚼吃了起来。\n“好了，吃完了。我饱了，你也饱了，咱就分道扬镳吧！”将剩下的燃油揣进了怀里，陈天顶捡起匕首，对着懒洋洋的小狼崽说道。\n紧接着他便戴上老幺的小皮帽，步入了飞舞的雪花中，白色的世界，到处都是白茫茫的一片。\n走了几步路，陈天顶停了一下，一切只因为，不知出于何种原因，这只小狼崽并没有离去，或者呆在原地，反而眨着一双大眼睛，艰难的跟在他的身后。\n看见陈天顶回头，小狼崽憨憨的抬起了头，张开了嘴。\n“呜……”它可怜兮兮的叫道。",
            "summary": "陈天顶与一只小狼崽相遇。小时候的小狼崽很可爱，但长大后变得无恶不作。陈天顶发现小狼崽一路跟随他和另一个伙伴，便割下一块肉给它吃。吃完后，小狼崽继续跟着陈天顶，不肯离开。陈天顶决定分道扬镳，但小狼崽仍然跟在他身后。陈天顶带着小狼崽一起前行。"
        },
        {
            "id": 4,
            "content": "“不是说分道扬镳了吗？你还跟着我做什么？”陈天顶皱了皱眉，也不去管，只是加快了步伐。\n可无论他往哪里走，这只小狼崽都锲而不舍的跟在后头，时不时发出可怜兮兮的哀鸣，惹人怜惜。终于，陈天顶唏嘘了一声，走回原路，将小狼崽搂在了怀里，他知道，这个气候，下一轮山风就要到了，如果这是只被遗弃的狼崽没人照顾，将会被活活埋在无穷的积雪中。这个摸金校尉，终究还是动了恻隐之心。未几，陈天顶灵机一动，又将这小家伙放进了小皮帽里用手端着。\n小狼崽在温暖的皮帽里翻着身，好不畅快。\n“唉！你被遗弃在了这大兴安岭，我也迷失在了这大兴安岭，说来道去，咱俩也算是同病相怜了。”陈天顶喃喃自语，抱着小狼的身影渐渐消失在风雪中。\n“小家伙，我给你吹首曲子吧！这是老幺教给我的。”\n“青线线，那个蓝线线，蓝格英英的彩。\n生下一个兰花花，实实的爱死个人呀！”\n“五谷里，那个田苗子，数上高粱高，一十三省的女儿呦，就数那个兰花花好……”\n片刻，一阵婉转的口哨飘在了一人一狼之间。",
            "summary": "陈天顶在风雪中的大兴安岭遇到了一只被遗弃的小狼崽，原本打算忽略它，但看到它的处境后，心生怜悯，决定带它一起走。他们相互陪伴，共同度过严寒。陈天顶为小狼吹奏一曲，两人一狼在风雪中交心。"
        }
    ]
}