{
    "chapter_title": "第一百二十七章  不死传说（2）",
    "chapter_summary": "一群人在华教授的带领下展开探险。他们迅速穿越了平坦的道路，抵达了这个位于小山岭上的林场。在这里，他们欣赏到了丰富的植被和多样的鸟类。林场的主要任务是伐木并运输至其他地区，而守林人则负责确保森林的安全。华教授向刘雨薇介绍了林场的生态和鸟类知识，引发了刘雨薇的好奇心。他们谈论了一种名为黑头蜡嘴雀的鸟类，引发了有趣的对话。随后，杨开提出了关于守林人补给的问题，认为一年的补给时间不足以满足营养需求。此外，他们还讨论了大兴安岭守林人的生活条件和现状。在林场中，刘雨薇和杨开一起探险。刘雨薇反对吃鸟，而杨开则表示在饥饿时会吃鸟。他们在树林中穿行的过程中，发现了美丽的红色果子，但陈天顶警告他们这些果子有毒，不能随意采摘。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "戈达拉林的前缀名：戈达拉，在契丹语中，是茂盛的意思。\n两百米的距离并不算很长，再加上路面平坦，没有泥泞，也没有齐膝的积雪，所以十分钟不到，众人就拉着行李箱，一并儿来到了林场的下方。\n这个林场处在一个凸起的小山岭上，远远看去，就像是一座孤悬在海洋上的岛屿。因为通往山岭的路上有一段斜坡，所以杨开便叫华伯涛，陈天顶等人先上去，自己将望远镜挂在脖子上，叫来几个老兵，在行李箱上缠绕了几道绳索，大家各自拽着其中一条，使劲拉上了山。\n林场的空气很好，也很新鲜，吸在嘴里有一种甜甜的感觉。岭上山岭，全是绿叶茂密的树木，靠外边的较为细长，枝枝杈杈，挂着一层厚厚的雪花，阳光映照下，像一束束白色的珊瑚，玉洁冰清，玲珑剔透。而靠里面的则颇为粗壮，无数粗壮的落叶松伸展着苍劲的枝干，撑起的绿荫大伞上，有数以百计的鸟类在吱吱鸣叫，各种颜色都有，瞧得人眼花缭乱。",
            "summary": "一群人在一个名为戈达拉林的林场里探险。他们通过平坦的道路，仅用十分钟就抵达了林场。林场位于一个小山岭上，看起来像一个孤岛。他们在山上发现了郁郁葱葱的树木和各种各样的鸟类。"
        },
        {
            "id": 1,
            "content": "华伯涛说，大兴安岭中有许多优质的木材。如落叶松、白桦、山杨等。由于林场的树木十分稠密，只有拚命地向上长，才能最大限度地接受到阳光，因此，这里的树木一般都很直、很高，是上等的工程材料。所以林场也是大兴安岭与外界联系的唯一纽带，每到春分时节，当地政府都会派专人，甚至军队前来伐木，将大批大批的圆木运走，投入生产。一般来说，大的森林，都会发生火灾，所以为了避免火灾的发生，这个鸟不拉屎的地方才会出现守林人这种特殊职务。\n守林人这活儿，可不是谁都能干的。一方面要胆大，试想，这大兴安岭什么东西最多？野兽。想要来这做守林人，第一个就要面对野兽的考验。其次是心细，戈达拉林还是挺大的，从起点到终点绕一圈的话，需要走上一个钟头，或者更多的时间。而作为守林人，为了严防火灾，每天的早中晚都要出门在林子里巡视一次。再者就是甘于寂寞，这种职务通常都是终身制的，只要你答应了，到死都没做下去，没有什么退休，换工作的说法。因此选择了守林人，就等于选择了山顶洞人的生活，一个人在与世隔绝的过一辈子，老死不相往来。\n平日里，守林人的工作便是巡视，到了春分时节，当地政府来伐木了，派来的队伍就会给守林人带上家书，粮食，还有一些生活必需品。守林人则告诉他们哪一片树木可以砍伐，哪一片树木没过生长期，不能砍伐。砍伐完树木，队伍便将锯好的圆木放入西河，这样子，不需要运输，这些木头就能顺着水流漂到山下了。既然放了木头在河里，下游自然有人接应，装入火车卡车，运往其他省份，这也是大兴安岭特有的运输线。",
            "summary": "有许多优质木材，如落叶松、白桦、山杨等。林场是对外联系的纽带，每年春分时节，政府派人伐木并将圆木运走。守林人是防止火灾的特殊职务，需要勇敢、细心和甘于寂寞。他们的工作是巡视森林，告知伐木队伍哪些树木可以砍伐。砍伐后的圆木顺流而下，通过西河运输至山下，再由火车卡车运往其他省份。"
        },
        {
            "id": 2,
            "content": "“华教授，按你这么说，守林人的吃喝，是每隔一年才供应一次？”杨开端详着四周的精致，问道。\n“是的，每年春天，不早不晚。”华伯涛一边给刘雨薇介绍落叶松上那几只火红色的云雀，一边说道。\n“华教授，华教授，那个白色的鸟，最大的那只，是什么呀！”刘雨薇抓着华伯涛的胳膊，焦急的问道。\n“哪个？”华伯涛推了推老花镜，露出一丝苦笑。\n“就是那个，羽毛是白的，脑袋是黑的。”刘雨薇欣喜的说道，她从小到大，最喜欢的便是鸟了，但接触的到了，便只有家里的一只虎皮鹦鹉了。毕竟她的义父戴笠身为军统首脑，虽然慈爱，却也严格，几乎将刘雨薇每一天的生活都规划好了，不是军校，就是医学院，两点一线的奔走。刘雨薇感激戴笠当年在大雪中相救之恩，所以从未埋怨过。但不管怎么说，她都是一个天性单纯的女孩子，她也有自己所喜欢的东西，所向往的生活。这次来到林场，倒是间接让这个关在笼子里的‘乡巴佬’饱了一通眼福。\n“哦，看到了……”华伯涛眯着眼，辨认道：“这似乎是黑头蜡嘴雀，嗯，没错，我年轻的时候还抓过，可惜养不活。”\n“为什么叫黑头蜡嘴雀呀？”刘雨薇纠缠般的撒娇道。\n“为什么？”华伯涛一时间也被问愣住了：“让我想想，为什么，到底是为什么……”\n看到这一幕，杨开噗嗤一声笑了出来，同时也为华伯涛捏了把汗。刘雨薇这丫头的求知欲太强，看到不认识的鸟，就连声惊呼的指着去问。大兴安岭的鸟类品种，起码有两百多样，还不算雀类和野鸡的纲目，这要是一直乐此不疲，刨根问底，恐怕连华伯涛这个博物馆，也得说到词穷了。\n“杨开，你怎么笑了，是不是想到开心的事情了？”杨开的笑声，引起了刘雨薇的关注，说实话，她一直对这个相貌堂堂，而且成熟的男人留有好感。",
            "summary": "华教授和杨开、刘雨薇一起在林场参观。华教授向刘雨薇介绍了一些关于林场和鸟类的信息。刘雨薇对鸟类非常感兴趣，不断提问。其中提到了一种名为黑头蜡嘴雀的鸟类。"
        },
        {
            "id": 3,
            "content": "每个女孩子的心里，都留有那一小块私人场所。\n“呵呵。”杨开摇摇头，收起了微翘的嘴角：“我只是头一次看到华教授的窘态，所以……有些小小的忍不住。”\n“华教授？”刘雨薇眨了眨大眼睛，当局者迷。\n“好啦，我承认，刚才对刘小姐是有些难以招架了。”华伯涛也跟着笑了起来：“我虽然是古生物学教授，但也并非万能的。看\n到什么都问我，我不范窘才怪。就比如刚才的黑头蜡嘴雀，它名字的由来，我还真不甚了解。”\n“这个简单，我都会。”杨开在一旁打趣道：“脑袋瓜子是黑色的，嘴巴上涂了蜡，长得像个雀子，所以叫黑头蜡嘴雀。”\n听了杨开的话，华伯涛先是一皱眉，随即击掌而笑：“你这解释，该打，该打。要是我们科学院上上下下几百号人都是你杨开博士，那可就真乱套了。”\n“要讽刺我就直说，没必要拐弯抹角。”看到捂住嘴的刘雨薇，杨开无奈的耸了耸肩，将犀利的目光投向了九筒。那意思仿佛在说，怎么片刻的功夫，治学严谨的华教授也会挤兑人了，肯定是你小子教的。\n发现杨开正不怀好意的瞪着自己，九筒条件反射般的打了个寒战，只觉一股冰凉之气爬上了脊梁骨。\n哎呦，惨了。难道指战员又怀疑到我头上的？这回可冤枉了，比窦娥还冤。都怪这张惹祸的嘴，呸，呸。\n“华教授，咱们接着上面的问题。”杨开并不想在无意义的话题上纠缠上去，开玩笑适合而止就好。\n“守林人的补给一年一次，够吗？”杨开问道，在他的印象中，军队里的补给都是一个礼拜一次，有的甚至是以天做单位的，跨了这么长的年度，恐怕除了大米和小麦，其他的食物都得发霉生蛆了。\n而餐餐只吃一种食物，是完全跟不上营养的，即使，偶尔这个守林人扮演猎户的身份，打几只野味调剂。",
            "summary": "一段关于杨开、华伯涛和刘雨薇三位角色的对话。他们讨论了每个女孩子的内心世界以及华伯涛在学术上的窘态。杨开提到了黑头蜡嘴雀的名字由来，引发了一连串的幽默对话。接着，杨开提出了关于守林人补给问题，认为一年的补给时间不足以满足营养需求。"
        },
        {
            "id": 4,
            "content": "“你看过《鲁滨逊漂流记》这部小说吗？”华伯涛反问了杨开一句。\n“似乎看过，但记不清了。作者是英国人吧？”杨开回忆道。\n“英国人。”华伯涛点头：“小说的主人公，一个英格兰水手漂流到了一座小岛，在孤立无援的情况下，却能运用自己的头脑和双手，修建住所，种植粮食，驯养家畜，制造器具，缝纫衣服，把这个小岛改造成了自己专属的世外桃源。他都可以，为什么有定时补给的守林人不可以？”\n“这……”杨开语噎：“道理是这个道理，但一做起来，就不是嘴里说的那么简单了。单调的食物，谁都会吃腻味。”\n“每年春分，守林人会领到足量的面粉，盐巴，辣椒粉，还有些可以常年保存的调味料。生活用品则包括了被褥，棉衣，火柴，灯油。猎枪子弹等等。”华伯涛自顾自的说道。\n“只要守林人不好吃懒做，也能动手腌制一些肉类。我看这地方气候还可以，有心的话，还能播撒一些蔬菜种子。过上小农生活。”\n“华教授，经你这么一说，我倒真想早点见见这位守林人了。要是这次任务完成后，没有啥生活目标了，就再来大兴安岭，跟着他一起与世隔绝。”杨开笑道。\n“不过……”说到这，华伯涛眼中产生了一丝疑惑：“也不知道，守林人还在不在了。”\n“啊？”杨开瞪大了眼：“华教授，你不是说守林人一辈子都在林场待着，一天只出去三趟吗？怎么会不在。”\n“你别忘了这大兴安岭属于哪儿？”华伯涛挑了挑眉头。\n“东北呀！”杨开惊讶于妇孺皆知的问题，华伯涛为什么会拿来问自己。\n“守林人是国民政府的民政机构派来的，现在东北早被小鬼子霸占了，这机构还会在吗？补给还会供应上去吗？弄不好断水断粮，守林人也跟着跑了。”华伯涛担忧的说道。\n华伯涛这句话一出口，众人顿时沮丧了起来。他们关心的当然不是守林人的去留，而是自己憋下去的肚子。\n“要不这样，咱先进去看看吧！”杨开提议道：“如果守林人还在，万事大吉。如果守林人不在了，我相信他长年累月居住，起码还留下间屋子，咱们今晚可以不用睡帐篷，在屋子里凑合一晚了。”\n“至于吃的，这里不但有陈老板，还有几个会射击的好手，别说野味，就光头顶的那些什么黑雀子，都够咱打个牙祭了。”",
            "summary": "以及一位名叫杨开的年轻人和华伯涛教授关于大兴安岭守林人的对话。他们讨论了守林人的生活条件、补给来源以及可能的现状。杨开提议在进入林区前先了解守林人的情况，以便做好应对措施。"
        },
        {
            "id": 5,
            "content": "“不准吃鸟！”刘雨薇激动地撅起了嘴。\n“切……”杨开转过了头：“刘医生，你是饱汉不知饿汉饥。真要是饿极了，逮一只活蹦乱跳的鸟儿放你嘴边，你都得伸出脑袋啃几口。”\n“你……”\n刘雨薇脸红了，不是羞得，是气得。\n“我什么我？”\n杨开淡淡一笑：“陈老板，地图在你手上，还是你带路，继续往林子里转转吧！这树呀鸟呀的，看多了也没什么好看的了。\n到处都是树桩子，瞧着晕乎。”\n林场里的大树藤条相互缠绕，如同罩上了层层叠叠的大网，也极似暗绿色的海底，一丝阳光也透射不进来。\n途中的树叶缝隙里，偶然有几颗红色的果子，水灵灵、红艳艳，就像一串串红珍珠，在碧绿的叶子的衬托下，特别美丽。\n刘雨薇想去摘下来尝尝，却被陈天顶一把拦住，陈天顶说这果子叫做癫痫果，就如同它的名字一般，吃了这果子的人，浑身都会像发癫痫病一样的抽搐，直到毒性过来，才会恢复知觉。\n同时他还告诫大家，没经过他识别之前，千万不要去触摸，和食用任何植物，这样很可能会给大家带来无妄之灾。",
            "summary": "刘雨薇和杨开正在林场里探险。刘雨薇反对吃鸟，而杨开则认为在饥饿时甚至会吃鸟。他们在林场的树藤和树叶中穿行，发现了一些美丽的红色果子，但陈天顶警告他们这些果子有毒，不能随意采摘。"
        }
    ]
}