{
    "chapter_title": "第一百三十七章  不死传说（12）",
    "chapter_summary": "陈天顶对华教授关于巴图鲁（守林人）的说法表示怀疑，而华教授坚信这是真实的。杨开提醒大家在今晚要保持警惕，以防可能的行动。赵勇德想要去找巴图鲁问清楚，但被杨开阻止。巴图鲁开始准备今晚用火炉的木材。杨开、赵勇德和华伯涛讨论如何应对当前的被动局面，决定采取守株待兔的策略。杨开安排小组成员轮流守夜，并关注九筒的手伤情况。刘雨薇为九筒处理伤口，发现他的伤势已经好转，但仍有一些奇怪的症状。九筒对刘雨薇的医术表示赞赏。杨开安排守夜任务，让独眼龙和张道长分别带领赵勇德和九筒等人为第二批守夜部队。杨开叮嘱张鹤生要照顾好赵勇德和九筒，并注意他们的行为。众人上床睡觉，刘雨薇犹豫后选择靠边的被窝。杨开让陈天顶在上炕前检查屋子，以防巴图鲁的陷阱。陈天顶在屋子里没有找到异常物品，门外的脚步声引起了大家的警惕。杨开等人紧张地盯着紧闭的木门，猜测着可能的原因。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“华教授，你说的这些，都是真的吗？”呆了半晌，陈天顶才张嘴说道。\n如果杨开的六个论点，只是令他将信将疑，心中的天平略微倾斜了一下。那么华伯涛的第七个论点，则好比突然搁在天平倾斜那头的砝码，让陈天顶的心彻底沉到了低谷。此刻，他觉得自己，不得不去重新考虑一下这位深藏不漏的守林人了。\n巴图鲁，巴图鲁，陈天顶心里喃喃。\n“千真万确。”华伯涛回了个肯定的答复。\n“我还是不相信……”经过了激烈的思想斗争，陈天顶摇了摇头。\n“因为我搞不懂，他费尽周折做出如此举动，遮遮掩掩，到底是出于何种动机？”陈天顶的眉头皱成了川字：“要知道，这世上的每一件事，讲的可都是动机二字呀！”\n陈天顶的话，有些为巴图鲁开脱的意思，但却也是站得住脚的，是啊，巴图鲁到底想做什么。\n“不出意外，就在今晚。”杨开眼睛一眯，眼角露出了一丝往常难见的厉色：“小组明天就要出发离开林场，真要是想对我们图谋不轨，唯一的下手时间只能是今晚，所以我让大家小心戒备，免得在阴沟里翻了船。”\n“有道理。”华伯涛点了点头。他能做的，是尽心尽力的去分析当下的局势，但怎么把分析转为实际，则要靠杨开这个贯彻者了。\n“哎呀，又是照片，又是名字的，你们把我的脑子都说乱了。要不我出去问问巴图鲁老哥吧，这一切，到底是怎么回事？”赵勇德脑子本来就简单，又哪里能经得住如此推敲？当下站起身来，就要去客厅。\n“别去。”一只手重重的扣住了赵勇德肩膀，赵勇德惊愕的回过头来，手的主人正是杨开。",
            "summary": "陈天顶对华教授关于巴图鲁（守林人）的说法表示怀疑。华教授明确表示这是真实的。陈天顶仍然无法理解巴图鲁的动机。杨开认为今晚可能会有行动，提醒大家小心戒备。赵勇德想要去找巴图鲁问清楚，但被杨开阻止。"
        },
        {
            "id": 1,
            "content": "隔着一道门，客厅传来的噼啪声响仍旧络绎不绝，看来巴图鲁还在置办着火炉里用于今夜的木材。\n杨开的声音很冷，蕴含着浓重的警告。\n“不去问，光靠猜测，能猜测出个鸟来？”赵勇德甚至怀疑，杨开是不是酒量不济，喝了点米酒就神魂颠倒了。还有那个老教授，也跟着胡思乱想起来。\n“老赵，听我的。坐回去，装作什么事也没发生过，更不要吱声。”华伯涛说道。\n“华教授，你……”赵勇德欲言又止。\n疯了，全疯了。赵勇德叹了口气，然后气鼓鼓的坐回了自己的位置，双手托着下巴，果真就一声不吭了。\n“现在的情况，我们其实很被动。”瞧见赵勇德服了软，杨开收回了手，说道：“敌暗我明，最好的办法莫过于守株待兔。之所以把问题藏在心里，不表露出来，是为了不……”\n“打草惊蛇！”华伯涛补充道。\n“对，就是为了不打草惊蛇。”杨开笑了笑：“这条蛇很刁钻，稍有破绽，它就会从草堆里窜出来狠狠咬你一口。若是没毒，只是皮肉之苦。若是有毒，咱们可就不是壮士断腕这么简单了。”\n“杨开，你说吧，今晚怎么安排？”华伯涛深以为然。",
            "summary": "巴图鲁正在准备今晚用火炉的木材。杨开、赵勇德和华伯涛在讨论如何应对当前的被动局面。他们决定采取守株待兔的策略，保持沉默以不打草惊蛇。杨开提议按照他的计划来安排今晚的行动。"
        },
        {
            "id": 2,
            "content": "“安排……”杨开沉吟片刻，说道：“就和前几天夜里的宿营一样，整个小组除了刘医生，华教授，陈老板之外，其他人分成两到三批，轮流在屋子里守夜。每个人的步枪务必上膛，做好随时应对突发事件的准备。”\n说到这，杨开瞥了眼九筒：“九筒，你手上的伤好些了吗？”\n“差不多可以用枪了！”九筒晃了下胳膊，说道。他的手臂已经能够自由活动，但晃动中九筒的面色还是有点不自然，嘴角也牵了下，看来这伤并未完全复原，以至于触动了痛觉神经。\n“我待会再给他清理下伤口，如果痊愈，就可以拆掉绷带。”刘雨薇说道。\n“嗯，好，现在就清理吧！”杨开点了点头。\n“可以！”刘雨薇打开急救箱，用剪刀小心翼翼的裁开了九筒胳膊上的纱布，等到纱布全部拿下来之后，她发现，九筒的伤口已经结了一层厚厚的血痂，所幸，先前脱节的骨头在刘雨薇的精心诊治下，差不多快长好了。只是血痂附近的黑色淤青还是没有消除掉。\n“痛吗？”刘雨薇伸出一根手指，摁在了淤青的地方，说道。\n“不痛。”九筒摇了摇头。\n“现在呢？”刘雨薇手指上的力道加重了几分，葱白色的指头业已陷进了九筒胳膊上的肌肉里。",
            "summary": "杨开安排了小组成员轮流守夜，以应对可能的突发事件。他询问了九筒的手伤情况，刘雨薇表示会再次处理他的伤口。在处理过程中，刘雨薇发现九筒的伤口已经愈合，但附近仍有黑色淤青。"
        },
        {
            "id": 3,
            "content": "“还是不痛。”九筒说道。\n“哦，那我就放心了。”刘雨薇松了口气，将手指抽了回来：“你的皮下组织已经不再出血，现在的黑色痕迹，只是少数血斑的沉积而已。我再给你擦点酒精消毒，药物不用上，绷带也不用另外再系了。不然的话可能适合其反，过分的捂住伤口，导致二次发炎。”\n“好的这么快？”听刘雨薇一说，九筒立马就愣了。说实话，他习惯了被当做伤员伺候的感觉，这一下子又回到了以前，还真有点不太适应。\n“那你还想怎么样？”刘雨薇杏目一瞪：“如果你想截肢，我也可以帮你呦……”\n刘雨薇这句话说得很俏皮，但进了九筒的耳朵，却是让他连鸡皮疙瘩都起来了。截肢，妈呀，这要是一条膀子真给眼前这丫头给卸了，自己这个半残废，怕是要名副其实了，而且还得改改，不是半残废，而是全残废。\n“别……”九筒倒吸一口凉气：“我只是想说，刘医生的医术真的很不错，我这么重的伤，几天的功夫，渍渍，立马药到病除。”\n“算你会说话！”刘雨薇莞尔一笑，用止血钳夹起酒精棉，在九筒的伤口周围擦拭起来。",
            "summary": "九筒表示自己的伤势已经好转，刘雨薇告诉他不需要再用药物和绷带包扎。九筒对此感到惊讶，但他对刘雨薇的医术表示赞赏。刘雨薇俏皮地说如果九筒想截肢她也会帮忙，这让九筒吓了一跳。九筒感谢刘雨薇的治疗并表示她的医术确实很高明。"
        },
        {
            "id": 4,
            "content": "“我，独眼龙，石头做第一批守夜的部队。张道长，你带着赵勇德和九筒，做第二批守夜的部队。”将九筒的模样看在眼里，杨开转过头，朝着张鹤生说道。\n“明白。”张鹤生言简意赅的说道。\n深深的盯了张鹤生一眼，杨开说道：“张道长，你的身手我不担心。赵勇德和九筒就烦劳你照顾了，记住，凡事要冷静，他们不听话，也要约束他们。”\n“我会约束的。”张鹤生回答：“嘴约束不了，就用背上的这口剑。”\n“好，事情大体就这么安排了。现在除了第一批守夜部队之外，其他人都脱了外衣，到炕上去吧！被子也盖上，防止引起巴图鲁的怀疑。”杨开谨慎的说道。\n得到杨开的吩咐，众人立马脱掉了外衣，一个个并排钻到了温暖的炕上。看着清一色的大男人，刘雨薇犹豫了片刻，最终还是咬咬牙钻进了最靠边的被窝，将自己裹得严严实实，毕竟，旁边有一个男人，比左右都有男人要好一些。\n“陈老板，你等等！”看着正拽领子的陈天顶，杨开想起了什么。\n“有事情吗？”陈天顶停止了手头上的动作，问道。\n“陈老板，麻烦你个事。你在上炕之前，先检查一下这个屋子。”杨开意有所指的说道。\n“检查这个屋子？”陈天顶有些疑惑。\n“既然有疑点，我们就都应该防着点。”杨开说道：“万一巴图鲁的后招其实就在这屋子里，比如布置了一个机关，什么的。我们措手不及，肯定会吃亏。陈老板你是摸金校尉，又是此道高手，正好可以四处瞧瞧，抓出点蛛丝马迹来。”\n“懂了。”陈天顶面色一沉，然后点了点头。他倒是把这茬给忘了，还好有杨开这个比自己更加机警的人提醒。\n想到就做，陈天顶也不多说，抬起头，目光从房顶慢慢挪过，既然不放过蛛丝马迹，那就得从最不会引人注目的地方看起。\n因为很多老手，往往就死在了一个习惯上。",
            "summary": "杨开安排守夜任务，让独眼龙和张道长分别带领赵勇德和九筒等人为第二批守夜部队。杨开叮嘱张鹤生要照顾好赵勇德和九筒，并注意他们的行为。众人脱掉外衣，上床睡觉，刘雨薇犹豫后选择靠边的被窝。杨开让陈天顶在上炕前检查屋子，以防巴图鲁的陷阱。"
        },
        {
            "id": 5,
            "content": "最引人注目的地方，通常为祸不大。而最不引人注目的地方，才是真正致命的。\n房顶很干净，一根横梁搭在中间，两边排着木质框架。从肉眼来说，陈天顶看不出什么异常的情况来。于是他再次下移目光，将注意力定格在了墙壁，还有地板，以及那个冒着热气的炕。\n忙碌的陈天顶一会儿站，一会儿蹲，一会儿用指头扣着地板，听声音。而杨开和床上的众人只能在旁边大眼瞪小眼，干着急的劲儿。\n“没有！”\n一刻钟后，灰头土脸的陈天顶爬了起来，拍了拍满是尘垢的手说道。这个屋子里并没有什么特殊的东西，唯一令他不快的就是，巴图鲁这厮似乎不是个爱清洁的人，到处都是灰尘，估计积压了几个月了，也不打扫一下。\n“真没有？”杨开问道。\n“没有就是没有。”陈天顶说完便坐到了床上，两只老鼠大的眼睛眨个不停，像是在思考。\n就在这时，门外传来了清晰地脚步声。\n若是青天白日，这声音倒也没什么。但放在半夜三更，还是万籁俱寂的时候，就有些令人想入非非了。\n睡在床上的几个人，联想起刚才杨开口中巴图鲁的种种怪异迹象，还有他的未知动机，纷纷打了个寒噤，将蒙在头上的被子掀了开来。睁着眼，战战兢兢地望着那道紧闭的木门。\n“指战员……”独眼龙的声音压的很低，将手放在了后腰的位置。那里有两件东西，一件是勃朗宁手枪，一件是军用匕首。\n“不要轻举妄动。”杨开悄悄地说道。\n听到杨开的命令，独眼龙和九筒对视一眼，心领神会的将弓起的身子拉直，握住武器的五指也松了开来。\n“咚咚咚……”\n鬼魅的敲门声响起，仿若石头丢进了深潭里，引出了某个被镇压百年的幽魂野鬼。",
            "summary": "陈天顶试图寻找异常物品，但没有发现任何线索。这时，门外的脚步声引起了大家的警惕。在半夜三更的时刻，这声音让人不安。陈天顶、杨开和其他人紧张地盯着紧闭的木门，猜测着可能的原因。"
        },
        {
            "id": 6,
            "content": "“外面的是哪位？”\n杨开打了个手势，独眼龙和九筒分开，占据了左右两翼，而他一人踩着轻快地步伐走到了门边，一只手抵住门，另一只手抽出了黑黝黝的四棱刺。\n杨开的这个姿势，可谓恰到好处。\n因为这样做了，在开门的瞬间，他可以做出三种反应，第一种，顺其自然的用抵住门的手拉动门把手，打开门，放外面的东西进来。\n第二种一手抵住，然后整个身子压上，将外面的东西隔在门外。\n第三种则是在开门的瞬间，将四棱刺从门缝里插入，捅穿来人的咽喉。",
            "summary": "杨开警惕地询问门外的人，并与独眼龙和九筒一起守住门口。他做好了三种准备：一是自然拉开门放外面的人进来；二是将全身重量压在门上，阻止外面的人进入；三是若开门瞬间有危险，就用四棱刺刺穿对方的咽喉。"
        }
    ]
}