{
    "chapter_title": "第十五章  四份名单（1）",
    "chapter_summary": "杨开从昏迷中醒来，发现自己身处军统心脏地带。一名美军青年向他解释了自己的身份和同伴的状况。杨开与曾养甫在咖啡馆相遇，曾养甫患有哮喘，但他们回忆起过去的日子。杨开讲述教导总队在沪淞战场的经历，曾养甫对薛岳将军的表现感到愤怒。曾养甫向杨开介绍义父，并给他看四份名单，涉及教授、当铺老板、神经病患者和杨开。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "“你醒了？”说话的是一个面色欠佳的年轻人，标准的美式军服，白手套。此时的他，正靠在一张木椅上，双手交叉的托着下巴，打量着杨开。\n“我这是在哪里，医院？我的同伴在什么地方？那个白面具呢？还有……”说到这，杨开警惕的看了年轻人一眼：“你又是谁？”\n“呵呵，你的问题很多，我也能理解你此刻的心情，别着急，我会一一回答你的。”年轻人不急不慌的说道。\n“首先，这里并非医院。而是军统的心脏所在：中美合作社。现在的这个房间，只是我们的救护室而已。很可惜，你进来的时候是处于昏迷状态的，不然，沿路的岗哨和保密措施，会让你大开眼界。”\n“第二，你的同伴现在很安全，他们正在四号休息室和白虎闲聊呢！第三，至于我是谁，我想我们并非初次见面吧？杨开。”\n说到这，年轻人微笑着呼出了杨开的名字，不过很快，他的喉结就哽了一下，发出阵阵沙哑的咳嗽声，看到年轻人这幅表现，旁边守候的护士立马小跑着去冲了杯开水，端到了年轻人的面前，年轻人点点头，从怀里摸出一个药瓶，倒出两粒白色药丸，和着水吞咽下去，呼了两口气后，这才止住了剧烈的咳嗽。\n“你……”杨开欲言又止。",
            "summary": "杨开醒来后询问自己的处境和同伴的位置。一个身着美式军服的年轻人告诉他，这里不是医院，而是军统的心脏所在地，并解释了他、杨开和其他人的身份。年轻人还提到杨开的同伴目前很安全，正在与白虎闲聊。年轻人因咳嗽而停止了解释，让杨开感到疑惑。"
        },
        {
            "id": 1,
            "content": "“没什么，只是哮喘而已。从小到大的毛病，一直治不好，只能靠药物维持生命。”年轻人放下水杯，表情自然地说道。\n看到这一幕，一个念头促使着杨开不可思议的举起了手指：“你是养甫？曾养甫！”\n“这么多年不见，你终究还是记起我了。”说罢，年轻人笑着用手帕擦了擦嘴角。\n曾养甫并非是杨开的同学，只是普通的校友而已。之所以会对这个人印象深刻，第一，是因为曾养甫很出色，出色的人，杨开都想去了解。第二，则是敬佩，发自内心的敬佩。曾养甫有哮喘，这是众人皆知的事儿。这种不知道什么时候就会发作的恶疾，在当时是极其麻烦的，因它而死得人，数不胜数。但让杨开意外的是，这样一个身患‘绝症’的痨病鬼，却始终没有自暴自弃。在日常生活中，更是对生命有着一份无与伦比的热爱，终日微笑面对生活。杨开自问，如果把自己和他换个位置，是无论如何也做不到的。\n“毕业后，大家就各奔东西了，只是没料到，你竟然进了军统。”杨开感慨道。\n“人生无常，命运也无常，谁又能算到自己以后的路呢？”曾养甫意味深长的说道。\n“你的胳膊怎么样了，杨开？”\n杨开闻言，活动了一下肩关节：“军统的医生还真有两把刷子，现在已经没什么大碍了。”\n“刚送过来的时候，还真吓了我一跳，一直以为你很缜密，但没想到也有阴沟里翻船的时候呀！”曾养甫说道。\n“缜密？”杨开哑然失笑：“前面的战场，每个小时都有数以千计的兄弟挂掉，我能活着见到你，就已经是不幸中的万幸了。”",
            "summary": "两位年轻人在咖啡馆相遇的场景。其中一位名叫曾养甫的年轻人患有哮喘，但他始终积极乐观地面对生活。他们曾是校友，后来曾养甫加入了军统。杨开在战场上幸存下来，他的胳膊受伤，但在军统医生的治疗下已经好转。他们在交谈中回顾了过去的时光，感慨人生和命运的无常。"
        },
        {
            "id": 2,
            "content": "“那倒也是，在黄埔军校的时候，我就听人说你小子是属猫的，九条命，哈哈！”\n“唉！但愿如此，只可惜子淑的命就没有这么好了。”杨开摇摇头。\n“我听到他的死讯了，真的很惋惜。不过，你们不是教导总队吗？跟正规军完全是分而治之，又怎么会出现在沪淞战场的前线？而且，我只听到了简略的战报，这期间，你们究竟发生了什么事儿，怎么就回来了这几号人，这一仗，真的就……咳咳……如此惨烈吗？”曾养甫发问道。\n“惨烈？”杨开叹了口气：“这他妈又何止是惨烈！有烟没？”\n“烟？”曾养甫一愣，随即会意，对护士轻声吩咐了几句，未几，护士便从外面拿进来了一盒香烟。\n杨开也不客气，直接拆开了，划了根火柴，点燃了塞嘴里。一五一十的将教导队怎么接受命令，怎么蛰伏在32师背后，又怎么面对空袭，血战日军第九师团的经过说了出来。",
            "summary": "杨开和曾养甫讨论了黄埔军校时期的事情以及子淑的死讯。随后，杨开向曾养甫讲述了教导总队在沪淞战场上的经历，包括接受命令、潜伏在32师背后、面对空袭和与日军第九师团的血战。这些战斗非常惨烈，让杨开感到痛心。"
        },
        {
            "id": 3,
            "content": "“啪！”曾养甫的手重重的拍在了椅把手上：“薛岳这个混蛋，党国的精锐就是这样葬送的吗？如此损兵折将，我义父怎知？！”\n当说完最后一个字时，他竟豁的一下站了起来，脸上青气翻腾。\n“算了。”杨开掐灭了烟：“薛军长没错，当时的军队几乎都调完了，但加急战报还是来个不停，也只有派出我们，才能解解燃眉之急了。”\n“再说，我们也是吃皇粮的兵，养兵千日用兵一时的道理谁都懂。不可能光别人拼命，我们窝在安全区喝酒搂女人。”\n“是我疏忽了。”曾养甫大摇其头：“杨开，当义父把名单交给我的时候，我第一个看到的就是你，当时我的第一直觉是，你既然身在教导总队，又有军职在身，当然是最好找的。所以我寻思着先抓紧时间找到另外几个人，最后再联系你不迟。没想到，没想到呀，要不是我提前去了一趟薛岳的战时指挥所，恐怕此刻就真难见到你了。”\n“养甫，我们是老校友，我希望听一句实话。”说到这，杨开目光\n炯炯的盯着曾养甫：“你们军统找我来，究竟是为了做什么？”\n“不要用不着边际的理由来搪塞我，你们这群大忙人，绝对没有闲工夫来找我这个莽夫下棋喝茶，就算有这个工夫，也会嫌我这个粗人败坏了你们的兴致。”",
            "summary": "曾养甫和杨开正在讨论关于薛岳将军和军队的问题。曾养甫对薛岳的表现感到愤怒，而杨开则认为薛军长没有错，因为他们作为士兵，也需要在关键时刻发挥作用。曾养甫承认自己的疏忽，并解释了为什么首先找到了其他几个人，而不是杨开。杨开质疑他们找他的目的，曾养甫试图用无关紧要的理由来解释，但杨开并不买账。"
        },
        {
            "id": 4,
            "content": "“在路上，白虎没告诉你吗？”曾养甫捂着嘴，咳嗽了一声。\n“告诉了，但却是只言片语，结果让我更迷糊。”杨开说道。\n“哦，他说了什么？”\n“只是说这次的大浪淘沙，不止我一个，还有另外三个人。一个是教授，一个是当铺老板，还有个是神经病患者。”杨开云山雾罩般的说道。\n“呵呵”听了他的话，曾养甫淡淡的笑出声来。\n“你们的确很有趣，从全国各地，花费几个月，就为了找出我们四个升斗小民来，但现在不是开玩笑的时候，我也相信，军统从来是不会做无用功的。”杨开扫了眼橱柜，在那里，他的军装被洗得干干净净，整齐的叠放在一起，他想，这一切，应该都是他昏迷的时候他人处理的，包括换衣服，想到这，他不由得朝那个小护士多看了两眼。\n“说吧，到底是为了什么！”片刻，杨开将目光聚焦在了曾养甫脸上，他最讨厌的就是被人戏弄，特别是文人。\n如果是一而再，再而三的，他不介意让这个文人变成死人。\n“你动了杀意？”曾养甫翘起了嘴角，但却仍旧镇定自若。\n“你不害怕？”\n“不害怕。”曾养甫摇了摇头：“以你的身手，虽然行动不便，但十步之内，要想杀我，早就杀了。又何必等到现在？你只是好奇而已。”\n“是的，我想知道真相。”杨开说道。\n“好，我告诉你，但现在只能告诉你一半，因为另一半，我自己都不知道。但你放心，待会我会带你去见其他几个人。在那里，我义父会开诚布公的告诉你们想知道的一切。一个惊天的秘密，一个足以颠覆你认知的未解谜团。”曾养甫说道。\n“现在我就有一个谜团，你义父是谁？”",
            "summary": "杨开和曾养甫正在讨论关于即将发生的事件。曾养甫透露，这次的大浪淘沙不仅仅涉及到杨开，还有另外三个人，分别是教授、当铺老板和神经病患者。杨开感到困惑，而曾养甫则认为他们很有趣。曾养甫表示，他们来自全国各地，花费几个月时间找到这四个人，因为他们与一个惊天秘密有关。他将带杨开去见其他人，他的义父会告诉他们一切。然而，在目前的对话中，曾养甫并未透露义父的身份。"
        },
        {
            "id": 5,
            "content": "“戴笠。”\n“是他？为什么。”\n“呃，可以不说吗？”\n“可以。”杨开点头。\n“那么我就直奔主题了！”曾养甫轻咳一声。\n“愿闻其详。”\n强烈的好奇心促使着杨开迫切想知道，曾养甫口中的秘密，究竟是什么。\n“首先我声明一点，义父给我的那四份名单，其实并不是你口中所说的什么升斗小民。起初，我也抱着和你同样的观点，但当我仔细阅读完人物资料后，就发现，这之中虽然有旁门左道，但不得不说，以你为首的四名嘉宾，真的，非常的，优秀！”曾养甫发自肺腑的说道。",
            "summary": "曾养甫向杨开透露了义父给他的四份名单，名单中的人物并非普通百姓，而是非常优秀的精英。尽管最初曾养甫也认为这些人是旁门左道，但在仔细阅读人物资料后，他改变了看法，认为以杨开为首的四名嘉宾非常出色。"
        },
        {
            "id": 6,
            "content": "“你就不用说了，国内数一数二的特种刺杀高手，战时指挥能力更是不遑多让。这一年来，你一共执行了大小任务二十次，其中机密三件，秘密十七件，秘密任务全过，机密任务除了一次虽败犹荣外，其他两件出色完成。这样的达标率，在整个黄埔军校，杨开，你是第一个！而能被德国柏林军事学院，绰号‘杀人机器’教官的威廉-鲍恩称之为‘鬼才’的学生，杨开，在全世界，你是第一个！”\n“过奖了。”杨开的眼睛眯了下，他突然对军统产生了一丝恐惧，原来自己这点家当，在别人眼里，只需要一个命令，就能放在办公桌上浏览。\n虽然这是军统的职责所在，但却令他很不舒服。\n“第二个，也就是你口中的教授。我想，作为一个上海市民，你或多或少，对他有所耳闻。”曾养甫起了个悬念。\n“谁？”\n“南京大学古生物系教授：华伯涛。”曾养甫一字一句。\n“华老？”杨开咋舌，确如曾养甫所说，他对华伯涛这个人有些耳闻。当然，并不是因为杨开喜欢了解这些东西，而是从国民政府建成到现在，华伯涛这个人太过于耀眼了，虽说只在首都挂了个古生物学教授的头衔，但实际上，他还在考古，地理，人文这些杂科上颇有建树。\n例如1927年的国际科学研考会，1928年的楚幽王墓，明潞王妃墓考古项目，1930年的地心岩洞探秘，乃至近几年的地质勘探，石油开采的现场，无一不活跃着这位老教授的身影。就连那些心高气傲的美国教授，在谈到华伯涛的时候，也纷纷伸出了大拇指，将其称之为‘东方的亚里士多德’。\n“对，就是他。”\n曾养甫说道：“你觉得他算是升斗小民吗？”\n“不算。”\n杨开想也没想的就摇起头来。",
            "summary": "杨开，一位杰出的特种刺杀高手和军事指挥官；曾养甫，军统负责人。他们讨论了一位著名的人物，南京大学古生物系教授华伯涛。杨开认为华伯涛并非升斗小民，他的成就和影响力使他脱颖而出。"
        },
        {
            "id": 7,
            "content": "废话，如果华伯涛这个老笔杆子算是升斗小民，那整个中国，也没几个可以排的上号的人了。\n虽说他嘴里是这么琢磨的，但潜藏在内心的疑惑，不但丝毫未减，反而更多了一层。\n简直就是飞机上钓螃蟹-----没处落脚。\n一个军人，一个教授，一个老板，一个疯子，这四个风马牛不相及的人合在一起，又能做些什么，这军统唱的又究竟是哪一出？",
            "summary": "一个人（华伯涛）对自己的评价和他的困惑。他认为自己只是一个普通人，但他的内心却充满了疑问。他试图理解四个看似无关的人（军人、教授、老板和疯子）聚在一起能做什么，以及他们背后的目的。"
        }
    ]
}