{
    "chapter_title": "第一百六十三章  不死传说（38）",
    "chapter_summary": "张鹤生、杨开和陈天顶等人寻找失踪的女孩刘雨薇。他们在洞穴中遇到了传说中的金钱剑，并在剑上看到了神秘的力量。在寻找刘雨薇的过程中，他们分享了信息，互相帮助，共同面对困难。他们在一座古墓中发现了九具奇特的棺材，猜测可能是耶律宗真皇帝的九个儿子的陪葬。其中一具棺材是用罕见的槐木制成的，让他们惊讶不已。他们讨论了槐木的历史和文化价值，以及它在契丹时期的稀有性。在一具完好的棺木中，棺木突然发出声音，让众人惊恐。杨开误以为棺中是刘雨薇，试图打开棺材，被陈天顶阻止。他们在另一座古墓中发现了九槐聚魂棺，确认这是契丹时期的一种特殊款式。他们讨论了关于九槐聚魂棺的传说，据传它可以聚集死者的魂魄并使其长生不死。尽管他们在墓室中寻找无果，但没有找到刘雨薇的线索，但陈天顶认为她在九槐聚魂棺中应该没有生命危险。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "他曾经听说过用鲜血祭过的金钱剑，威力才是巨大的。以前还很好奇，祭祀金钱剑是一件多么神圣神秘的额事情啊。如今，这种近乎于只在传说和小说中出现的情节，那么真切的在眼前上演，让他大饱眼福。\n张鹤生动作起来，甚至比电影上表演的还要漂亮，动作帅气敏捷，最重要的，是真实感，没有添加任何特技的画面。\n等到鲜血差不多将金钱剑抹匀之后，它竟然散发出了一阵轻微的光芒，好像是一直闪烁着红色霓虹灯光的灯棍。\n“快点进去，完了就来不及了。”\n张鹤生刚刚说完，杨开便已经双手扶着断裂的石板，双手一用力，身体便飞快的跃动而起，最后安安稳稳的落在了墙壁之上。\n“把四棱刺给我。”杨开伸手讲道，目光迥然的盯着黑乎乎的洞穴里面。\n“给。”九筒毫不犹豫的将四棱刺递到了杨开手中。\n刚才爆炸发生的时候，杨开的武器也被炸掉了。正好落在九筒旁边，他顺手就捡了起来。\n有了四棱刺壮胆，杨开毫不犹豫的跳了进去，噗通一声，安稳的落地。\n张鹤生也急急忙忙的走上去，身体敏捷的翻过石头，手中的金钱剑释放出一层淡淡的红色光晕。\n陈天顶等人也没有在外面多呆，纷纷跃动而起，最后安安稳稳的坠落到了地上。\n“有没有什么发现？”陈天顶看着忙碌的张鹤生和杨开小声的问道。\n现在信息对他们来说，是最重要的东西，甚至他们多知道丁点的信息都可能保命。\n所以他们之间必须信息公开化，这样才能加快他们救人的进程。\n“重点在m1卡宾枪附近，若是我没猜错的话，血尸肯定将刘雨薇拖到了这附近。”\n一边说着，一边双手更用力的握了握卡宾枪的末端，深呼吸一口气。\n“好！”现场最担心的，莫过于杨开了。他是队长，队员出了事，他有最主要和直接的责任。\n再说了，这个小女孩似乎把自己当成了救星。自己总得来几次英雄救美才成。说不定能成功的叩开这个少女的心扉呢。",
            "summary": "主人公张鹤生和杨开在面对传说中的金钱剑时，亲眼见证了它的神秘力量。在鲜血涂抹在金钱剑上后，剑身发出微弱光芒，显得更加神秘。他们开始在洞穴中寻找失踪的女孩刘雨薇，希望能尽快找到她并救出她。在这个过程中，他们分享信息，互相帮助，共同面对困难。"
        },
        {
            "id": 1,
            "content": "“我靠，这么多棺材？”拿着手电筒，在墓葬内四处乱照的九筒，看了一眼密密麻麻摆放在不大的石室中的几具棺材，有些瞠目结舌的讲道。\n“棺材？”听到九筒这么说，杨开也立刻顺着光芒的方向望过去。\n果然，他们发现不大的石室四周，果真摆放着为数不少的棺材，而且从棺材的表面上来看，这些棺材都已经有不少的年龄了。\n“怎么这么多棺材？”杨开也疑惑的问了一句。\n“这可能是活葬的陪葬人员。”陈天顶默默的数了数现场的棺材，最后表情变得惊讶起来，好像看到了世界上最奇怪的事：“竟然是九具棺材！”\n“九具棺材？”看到陈天顶如此吃惊震撼的表情，杨开有些不解的问道：“有什么不对？”\n“你还记得我和你们说过，野史中记录的耶律宗真，将自己最心爱的九个儿子当陪葬人的事吗？”陈天顶面容好奇的盯着他开口问道。\n“当然记得。”他点点头，不过略加思索之后，杨开本人也有些吃惊：“你的意思是，这九个棺材里面，埋葬的就是耶律宗真的九个儿子？”\n“一点没错。”他点点头：“这里的一切，都表明，这个墓葬，就是耶律宗真本人的墓葬，无论是柴房上面的契丹文，墓葬的规模，都和耶律宗真的身份和年代相仿。甚至于连野史中记载的陪葬九个儿子的事，也是十分吻合的。”\n陈天顶耐心的解释完，走到九具棺材中间的一具棺材，小心的敲了敲棺材，发出棒棒棒棒沉闷的声音。\n听着沉闷作响的声音，陈天顶的眉头使劲的皱了皱，满脸不悦的讲道：“竟然是槐木做的？”\n“槐木做的？”\n华伯涛教授有些诧异的重复了一句。",
            "summary": "九筒、杨开和陈天顶发现了许多古老的棺材。经过讨论，他们猜测这些棺材可能是耶律宗真皇帝的九个儿子的陪葬。当他们试图打开其中一个棺材时，发现它是用槐木制成的，这让大家都感到惊讶。"
        },
        {
            "id": 2,
            "content": "“是的，这种材料在契丹时候的棺木中，很少见。只有一些贵族用得上。其实这种槐木在我国各地都有生长，是做棺材的绝佳材料，也不知是什么原因，我们遇到的一千多年的棺材，很少有这种材质的。”陈天顶不解的讲道。\n“呵呵，这你就有所不知了。”华伯涛教授咳嗽了一声，清清嗓子，用慈祥的声音解释道：“其实这种槐树，是在千年前从南美洲引进而来的。当时只是引进的初期阶段，所以槐树很少很稀疏。一个槐树做的棺材，比普通木质材料做的棺材更加昂贵一些。，这种槐木的气干密度比较大。”\n一边说着，一边走到槐木跟前，用手指在落满灰尘的棺材上面指了指，然后详细仔细的给他们讲解起来：“心边材区别略明显，心材深褐色或浅栗褐色，结构中等，具光泽。纹理直、均匀。质量中、强度中、性耐腐、握钉力强。稳定性好。当时被发现做棺材不易腐烂，才被贵族当做做棺材的材料。”\n“哦。”陈天顶这才长长的叹了口气，语气有些生涩的讲道：“没文化真可怕。这个问题，每次在我遇到其余材质棺木的时候，都好奇。现在才总算明白了，原来答案就这么简单。”\n“其实槐树现在已经很少见了，它也称国槐、家槐，为豆科槐属落叶乔木，自然分布在中国北部，我国各地均有栽培，是重要的庭园和街道绿化树种，被视为吉祥树种。民间用俗谚：“门前一棵槐，不是招宝，就是进财”来讨发财致富的口彩和吉兆。这种说法也是从一千年前开始流行起来的，而且有明确的史册资料记载，这种说法，就是从契丹文中翻译过来的。从这一点上就可以判断得出来，从南美洲引进槐树的，\n应该就是契丹人。”",
            "summary": "陈天顶和华伯涛教授正在讨论一种在契丹时期罕见的棺木材料——槐木。槐木在我国各地都有生长，是一种优质的棺材材料。华教授解释说，这种槐树是在千年前从南美洲引进的，当时数量较少，因此只有贵族才能使用。槐木具有较高的气干密度和耐腐性，使得其制作的棺材更加昂贵且不易腐烂。陈天顶听后恍然大悟，原来他对这种棺木材质的好奇源于对文化的无知。如今，槐树已经很少见了，但它在中国的历史和文化中仍占有重要地位。"
        },
        {
            "id": 3,
            "content": "一边说着，一边轻轻的敲打了一番槐木，依旧发出清脆的梆梆声音：“直到现在，棺木依旧保存的完好，没有破损的迹象。”\n梆梆！\n在华伯涛教授刚刚讲完的时候，棺木却忽然自行响了起来。\n这可把站在棺木旁边的华伯涛教授给吓坏了，他全身都起了一层鸡皮疙瘩，然后迅速的躲开了，目光发直的盯着棺材，声音颤抖的讲道：“刘雨薇，刘雨薇肯定在里面。”\n刚才棺材发出的梆梆声音，清晰，而且响亮，站在远处的杨开也真真切切的听到了。\n在听到声音的第一时间，杨开便冲了上去，他下意识中便觉得棺材中的肯定是刘雨薇，在听到华伯涛教授说里面是刘雨薇，基本上也确定自己的想法了，手中的四棱刺毫不犹豫的刺向棺材，要把棺材给撬开。\n“等等，别动！”陈天顶却一把拦在了杨开身旁，好像老母鸡护小鸡一样，伸开双手护在棺材前面，不让杨开动手：“杨开，冷静，雨薇不在这里面。”\n“不在里面？”杨开的语调有些急迫，因为她随时都可能有生命安全的威胁，他可不能耽误一分一秒的时间：“不在里面，你怎么知道的？”\n“因为棺材根本就没有盖子。”陈天顶一边说着，一边给杨开让开了一个宽敞的空间，然后指了指厚厚的棺材板子，讲道：“看到了没？这里根本没有盖子，所以雨薇不可能被关进去。而且还是在这么短的时间内。”",
            "summary": "华伯涛教授在展示一具完好无损的棺木时，突然棺木发出了清脆的声音，令他大为惊恐。杨开误以为棺中是失踪的刘雨薇，试图打开棺材，却被陈天顶阻止。陈天顶指出棺材并无盖子，刘雨薇不可能在其中。"
        },
        {
            "id": 4,
            "content": "听他这么一说，杨开果真发现了棺材的怪异之处，这只棺材果然只是在外表上和普通棺材相像而已，若是仔细看的话，就会发现，其实棺材是一体的，根本就没有棺材盖子。\n“这……这是怎么回事？”他满脸疑惑的问道，怎么也想不清楚，只好把求救的目光投向了陈天顶：“陈老板，难道契丹时候的棺材，流行这个款式的？”\n“当然不是。”陈天顶连连摇头：“不论棺材历史多少年，棺材自古以来，基本结构都是一样的，有棺材下身，还有棺材盖子。可是，这几具棺材就有些怪异了，和别的棺材不尽相同……”\n他的声音越来越小，眉头皱的也越来越大。等到最后终于想明白了什么，他整个人都猛然从地上弹跳起来，然后急急忙忙的跑到其余几具棺材前，仔细认真的观察着。\n一直等到他将九具棺材一个个的给瞧得仔细，看得清楚，才终于确认了自己原本看起来有些荒唐的想法。\n他浑身颤抖着走到杨开跟前，声音也跟着颤抖着讲道：“九槐聚魂棺，这九具，竟然是九槐聚魂棺。”\n“九槐聚魂棺？”张鹤生也诧异了一句，连忙走了上来，眼神迫切的看着陈天顶问道：“你确定?”",
            "summary": "杨开和陈天顶在一座古墓中发现了一具奇特的棺材。经过仔细观察，他们发现这只棺材是一体的，没有盖子。陈天顶解释道，这种奇特的棺材叫做九槐聚魂棺，是契丹时期的一种特殊款式。张鹤生听后惊讶不已，立刻上前求证。他们确信这九具棺材确实是九槐聚魂棺。"
        },
        {
            "id": 5,
            "content": "此刻他的眼神如杀人一般的凶狠，看人一眼，就会全身颤抖。\n“是啊。”他点点头：“我用我的生命做赌注，我确定，这就是传说中的九槐聚魂棺，这和父亲和我讲的阵容，一模一样，甚至于连棺材的摆放位置，以及棺材的自身材质都丝毫不差。怎么？难道你也听说过九槐聚魂棺。”\n看张鹤生这幅表情，好像曾经听说过九槐聚魂棺一样，所以他才会有此一问。\n“以前师尊也无意中传授给我这套知识。当时我并未当回事，现在仔细想想，我也能想出个八九不离十。若是我没猜错的话，这种棺木在茅山文化中也有专用的术语，名叫九槐聚阴棺，顾名思义，就是九具棺材起到了聚集魂魄的作用。如今，这九具棺材出现在耶律宗真的墓葬中，很明显就是用来聚拢耶律宗真魂魄的。”\n张鹤生从茅山文化的观点，逐一讲解道，讲完之后，用试探性的口吻问道：“陈老板，不知你们盗墓门和我们茅山文化之间的见解，有没有什么区别？”\n“大体上都是一样的。”陈天顶点了点头，表示赞同张鹤生的讲解：“不过盗墓门比茅山文化有多一种解释，那就是说，九槐聚魂棺，里面必须装着能长生不死的孩童，才能将死者的魂魄给聚拢起来。从而能长生万年。不过，我觉得这一点纯属扯淡。千年不死的孩童？哪有这么荒唐的。”\n“倒也不绝对荒唐。”张鹤生讲道：“或许，耶律宗真也可以用同样的方法，让自己的九个儿子同样做到长生不死。”\n“长生不死？我觉得这应该不是真正意义上的长生不死，要是用这种方式存活下去，可真够恶心的。”\n陈天顶用阴阳钺，不断轻轻敲打着棺材，棺材发出砰砰砰砰空心的声音，听起来很是让人感觉到惊悚。\n“好了，先不要管这些棺材了，还是快点去寻找刘雨薇。”杨开见两人在这个问题上各抒己见起来，有些生气的讲道：“一个大活人还生命攸关，你们却还在这里商讨这种无聊的问题。”\n他说完，便一个人爬到最近的一个棺材上面，站在上面远看，希望能看到刘雨薇的身影，或者哪怕是丁点线索呢。\n可是，现场的状况确实远远让他失望不已，尽管他用地毯式的搜索方式，将整个墓室给看了一遍。\n可是除了九具棺材之外，他根本就看不到任何的陪葬品，甚至连一个破烂瓦罐都找不到。",
            "summary": "张鹤生和陈天顶正在讨论关于九槐聚魂棺的传说。九槐聚魂棺是一种神秘的棺木，据传可以聚集死者的魂魄并使其长生不死。他们讨论的过程中，杨开突然打断他们，提醒他们现在最重要的是找到失踪的刘雨薇。然而，他们在整个墓室中寻找无果，只找到了九具棺材，没有发现任何有关刘雨薇的线索。"
        },
        {
            "id": 6,
            "content": "“放心吧。”\n陈天顶将杨开满脸焦躁神色，小声的劝说道：“看到九槐聚魂棺，我就敢保证刘雨薇不会有生命危险了。\n因为血尸要用到活生生的刘雨薇，而不是将她斩杀。”\n“什么意思？”\n杨开看了一眼到现在还在故意卖关子的陈天顶，语气有些不善的问道。\n“血尸把刘雨薇抓到这里面来，很明显就是要用九槐聚魂棺和刘雨薇的魂魄，来帮助他们聚拢魂魄，从而重生！”",
            "summary": "陈天顶向焦虑的杨开保证，刘雨薇在九槐聚魂棺中应该没有生命危险，因为血尸需要活生生的刘雨薇而非杀死她。血尸将刘雨薇带到九槐聚魂棺是为了利用她的魂魄帮助聚拢魂魄，以便重生。"
        }
    ]
}