{
    "chapter_title": "第一百七十一章  不死传说（46）",
    "chapter_summary": "主角为了解开心中的疑惑，与三名特种兵一起探索未知世界。他们在轻松的氛围中克服心理障碍，发现真正的危险来自内心的不自信。在墓葬中，他们发现了一个奇怪的右殿，里面有一些疑似兵马俑的陶瓷物品。历史学家华伯涛教授对这些雕塑表示好奇，而赵勇德想要触摸却被阻止，以免损坏文物。在探索过程中，众人感受到一股诡异的寒风，使得原本轻松的气氛变得紧张。杨开和陈天顶注意到兵马俑身上的纸衣服，华伯涛解释其背后的文化原因。在离开时，一道黑影突然闪过，为剧情增添了神秘感。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "“走，去前面看看。”原地踏步，永远都不可能知道答案。\n虽然他知道前面有危险，可是不把心头的这个疙瘩解开，他继续前行，心里也不是滋味。\n“九筒，独眼龙，石头，都做好抵抗准备。尤其是我正前方的人影。”\n一边说着，一边迈出了试探性的一步。\n谢天谢地，没有危险。\n身后的人也都集体踏出了这最艰巨的第一步。\n第一步迈了出去，第二步第三步就显得有些随意多了，很快，在三个得力特种兵的护送下，队伍安全来到了人影跟前。\n当杨开看到那道人影，其实是用粗糙的大石头雕刻出来的人形时候，自我嘲弄起来。\n感情刚才他们的一惊一乍，都是自己吓自己啊，这哪有什么人啊，根本就是一只雕塑而已。\n“奶奶的，吓我一跳！”九筒帅气的耍着匕首，在手上耍出了一片片的刀花。\n独眼龙也放松了警惕，咔嚓一声，将卡宾枪收了起来。",
            "summary": "为了解开心中的疑惑和恐惧，主角决定勇敢地迈出第一步，探索前方未知的世界。在三名特种兵的保护下，他们成功地克服了心理障碍，发现原来所谓的危险只是自己的想象，而真正的危险其实来自于他们自身的不自信和恐慌。团队成员们在轻松的氛围中化解了紧张情绪，继续前进。"
        },
        {
            "id": 1,
            "content": "“这是兵马俑吗？”杨开看着这些陶瓷类的东西，满脸不解的问道。\n“恩，有可能。”陈天顶很少在墓葬中看到这种奇怪的情形。竟然在右殿中存放石头雕塑？少之又少啊。\n一般这种兵马俑，都会被安排在大殿的两边，作为陪葬品，以及墓主亡灵的护卫。\n杨开后退一步，用手电筒仔细的照着这个兵俑，打量了起来。\n这是一个一人多高的雕塑，面部五官狰狞恐怖，勉强能算得上人模样，五官清晰，好像没有因为跨越千年的历史而有丝毫的损坏。\n他的身上穿着一身重兵铠甲，不是雕塑的，而是真真切切的衣服，经历千年而不腐，可见这种材料的珍贵性和珍稀性。",
            "summary": "杨开和陈天顶在墓葬中发现了一个奇怪的右殿，里面摆放着一些陶瓷类的东西，他们怀疑这可能是兵马俑。通常兵马俑会被摆放在大殿的两边作为陪葬品和墓主亡灵的护卫。他们仔细观察了这个兵俑，发现它有一人高，面部五官狰狞恐怖，身上穿着真实的铠甲，历经千年仍保持完好。"
        },
        {
            "id": 2,
            "content": "他的脑袋上，雕刻着一只类似于古希腊士兵的帽子，从脑袋上一直护到脖子，只有面部五官露了出来。\n“这装束怎么这么奇怪？”看着这中西结合的雕塑，他不由得发出这真感慨。\n“的确很奇怪。”对历史颇有涉猎的华伯涛教授，沉吟片刻，也是满脸好奇：“从未听说过，历史的哪个朝代有这样的帽子。不过，他的这身行头，应该很昂贵。”\n一边说着，一边缓慢的蹲下身子，仔细的观察着兵马俑身上穿着的那身铠甲。\n铠甲上面镶嵌着一块一块金光闪闪的东西，看上去好像是金子制作的。不过他们知道那不是，因为从表面上看，那种金属质地的衣服，很轻盈。\n赵勇德被这件魁梧的衣服给吸引住了，伸出手想摸一摸，不过却被华伯涛教授给阻止了，声色俱厉的讲道：“这些衣服都具有无可比拟的历史考古价值，千万不能损害他们。”\n“我就是摸一摸，看看是什么材料的。”赵勇德连忙为自己辩解道。\n“这些材料经过上千年时间的自然风干，早就没有了当初的柔韧性，你要是摸一下的话，他身上的铠甲可能会破碎，而且上面涂抹的一层漂亮的花纹也会掉漆。你会沦为千古罪人的。”\n华伯涛教授的话，有凭有据，意味深长。听到他的教训，赵勇德连忙缩回了手，开玩笑，这一摸上去，可会沦为千古罪人，被后人唾骂的。\n不值得。\n呼呼，呼呼！",
            "summary": "人们正在观赏一件奇特的雕塑，它结合了中西风格，头戴古希腊式帽子，身穿金质感铠甲。历史学家华伯涛教授对此表示好奇，认为这种装束非常罕见。赵勇德想要触摸铠甲，但被华伯涛教授阻止，因为他担心会损坏这件具有历史价值的文物。"
        },
        {
            "id": 3,
            "content": "就在此刻，一阵诡异的邪风从背后吹来，众人顿时感觉到一阵寒意，直接穿透厚厚的防寒服和皮肤，渗透到了心里。\n这种深入骨髓的冷，让他们都不由自主的裹了裹衣服，不过似乎并没起到什么真正的作用。\n这阵风很奇怪，就好像凭空形成的。众人心中也随之升起一种恐惧感。\n墓葬和外界根本就不相同，理论上来讲，是不可能会有风的。可是他们却真真切切的感受到了风，这说明了什么问题？这说明，墓葬里面有鬼！\n不过，杨开却并没有因为诡异的风，而被抽走意识思想，他一直都在仔细的观察着那件穿在兵马俑身上的衣服。\n哗啦啦，哗啦啦！",
            "summary": "一群人在探索时突然感受到一股诡异的寒风。这股寒冷穿透他们的衣物，让他们心生恐惧。墓葬里本不应该有风，但这说明墓中有鬼。然而，杨开仍然专注于观察兵马俑身上的衣服。随着哗啦啦的声音响起，剧情变得更加神秘和紧张。"
        },
        {
            "id": 4,
            "content": "随着寒风的吹入，铠甲竟然缓缓的飘荡起来，就好像……好像是一张纸。\n因为它卷动而发出的声音，和纸张实在是太像了，哗啦啦，哗啦啦。\n“这，不会是纸吧！”同时意识到这个问题的陈天顶，将脑袋凑的更近了，仔细的看着身上的衣服。\n“我去，还真的是纸啊。”他仔细的观察了好半天，才恍然大悟的摸了摸脑袋：“原本我还认为是什么金丝蚕甲或者金银缕衣呢，没想到墓主这么抠门，竟然用纸张来给他们画一身衣服。”一边说着，还一边站起身来，拍拍手上的灰尘，一副满不在乎的神色。\n“我倒不认为是墓主吝啬。”华伯涛扶了扶鼻子上的那副眼镜，眯缝着眼睛看到更认真了：“依我之间，墓主肯定是考虑到用别的材质做衣服，千年之后肯定腐朽。可是，如果用纸张来做衣服的话，就不会有这层顾虑了。”\n“哦，华教授，我有些不明白，您详细给说说？”对于墓室中的这种文化知识，陈天顶还是\n充满了求知欲望的。说不定将来盗墓的时候，还能用得上。\n不过，若是他这次能成功活着回去的话，估计军统赏下来的富贵，就足够他吃上十八代了。毕竟军统的能量他不是不知道，那可是蒋委员长最最重视的一个部门。回去之后，只要戴笠这个军统头头一句话，让他们在一个小县城当土皇帝，那也绝对是轻而易举的。",
            "summary": "陈天顶发现他的铠甲竟然像是纸一样飘动。经过仔细观察，他发现这果然是纸做的衣服。华伯涛认为这不是因为墓主吝啬，而是考虑到其他材质容易腐朽，而用纸制作的衣服更能保持长久。陈天顶对此充满求知欲，希望能了解更多关于墓室的文化知识，以备将来盗墓之用。"
        },
        {
            "id": 5,
            "content": "“真正的诀窍不在这张纸上，而是在纸张上面的墨画上。”他的手指着纸张上面花花绿绿的墨画讲道：“墨的材料是什么？是木炭。而木炭，是世界上最稳定的物质，可以千年万年不挥发。它的这种稳固性，就决定了凡是用墨漆上的东西，都可以保持和木炭一样的寿命。你们看，尽管万年时间过去了，上面的画，依旧是光鲜如初。”\n华伯涛教授这么一通解释，众人才恍然大悟。怪不得如今有不少从古代流传下来的珍贵字画，原来是因为木炭的稳定性。\n“石头，以后我死了，就在我全身都涂抹上木炭！”九筒半开玩笑的和石头讲道。\n石头嘻嘻哈哈的笑着，拍了拍他的肩膀：“别介，要不我直接把你给烧成木炭，这样还能保持更长时间。”\n“不过，我就奇怪了，为什么要给他们穿纸张做的衣服呢？不穿不成吗？”杨开有些疑惑的讲道。\n“不穿不就是裸体了吗。嘿嘿！”九筒插嘴道。\n也不知什么原因，九筒看到这些雕塑，就跟见到了亲爹一样，忽然兴奋了起来，也不知他脑子里面到底在想些什么。\n“走吧，别在这雕塑上面浪费太长时间了。”杨开没有理会九筒的下流答案，而是命令队伍前行。\n可是，刚刚走了没多久，视野内再次闯入了一个和之前的雕塑一模一样的人影，凑近一看，果真是一个和刚才看到的雕塑一模一样的兵马俑。",
            "summary": "华伯涛教授向众人解释了墨画的稳定性和长寿原因，令大家恍然大悟。九筒半开玩笑地提议死后全身涂抹木炭，引发石头和杨开的讨论。杨开疑惑为何古人要给雕像穿纸衣，九筒则给出了下流回答。行进中，众人再次发现一个与之前雕塑一模一样的兵马俑。"
        },
        {
            "id": 6,
            "content": "而且不但长相一样，甚至他们的装扮也都一样，全身都穿着纸张做的衣服。\n“嗨，这些纸，除了烧给死人还有点用，留着也只能是摆设，还不如一把火烧了。”赵勇德无意间嘟哝了一句。\n可是流水无情，落花有意，杨开在听到赵勇德那句，“烧给死人还有用”的时候，神经陡然颤抖了一下，脚步也硬生生的停住，有些惊惧的看着陈天顶，好奇的问道：“陈老板，您有没有觉得事情有些蹊跷？”\n“怎么个蹊跷法?”陈天顶好奇的问道：“不瞒你讲，我刚才看到雕塑的时候，的确有一种很陌生的怪异感。可是，却也不知道是怎么个奇怪法。也没有讲出来。你倒是讲讲看。”\n“你没有发现，这些纸衣服其实很奇怪的吗？”一边说着，一边仔细的打量着这些纸衣服，心中充满了无尽的好奇。\n“奇怪？”他皱了皱眉头，然后仔细的盯着看了良久，最后才恍然大悟的拍了拍脑门：“是啊，我怎么把这茬给忘了！这种纸衣服，相信你们也都不陌生吧。”\n“不陌生？”华伯涛教授轻微皱皱眉头，沉吟片刻，却也是无奈摇头：“还是第一次见这种衣服。”\n而张鹤生则是淡笑而不语，看起来他已经有答案了。",
            "summary": "两个相似的人穿着纸衣服出现。赵勇德认为这些纸衣服除了烧给死人外没有用处，而杨开对此感到蹊跷。陈天顶和杨开讨论这些纸衣服的奇怪之处，张鹤生则似乎已经知道了答案。"
        },
        {
            "id": 7,
            "content": "而赵勇德九筒等人，也和华伯涛同样的表情。只不过赵勇德的动作有些肮脏而已，他思考事情的时候，喜欢抠脚趾或者抠鼻子。可是现在站立的姿势，很明显不能满足他抠脚趾的动作，他只好改抠鼻孔了。\n“华教授，您小时候是不是生活在农村的？”陈天顶笑着提醒道。\n“恩！”华伯涛点点头，不过显得更加的疑惑了，他怎么也猜不透，自己小时候住在那，和这纸衣服有什么联系。\n“那您小时候肯定看到过死人出殡吧。”陈天顶依旧保持着神秘的微笑。\n“死人出殡？”听到这四个字，华伯涛果真是有些恍然大悟起来：“你的意思是，这些纸衣服，和农村出殡烧的纸人是相同性质的？”\n“没错。”他笑吟吟的讲道：“你有没有感觉到，这些纸衣服，是阳界的人烧给他们的礼物呢？”\n“阳界的人烧给他们的？”华伯涛教授满脸质疑的连连摇头：“太扯了，太扯了，这怎么可能。”\n陈天顶的玩笑劲消失，表情凝重严肃起来：“天底下没有什么事儿是不可能的，之前你们说重生不可能，可是不也是同样重生了？现在又说烧的纸人是扯淡，可是有没有想过他们可能是真实的。”\n一边说着，一边仔细认真的打量着纸衣服：“无论从样式，还是从形状上来看，和农村出殡烧的纸人实在是太像太像了，我根本就看不出一点的差别。",
            "summary": "赵勇德和华伯涛等人正在讨论一件纸衣服。陈天顶提出，这些纸衣服可能与农村出殡时烧的纸人是相同的性质。华伯涛教授对此表示怀疑，但陈天顶认为没有什么是不可能的，并仔细分析了纸衣服的特点，认为它与农村出殡烧的纸人非常相似。"
        },
        {
            "id": 8,
            "content": "“恩，的确是够像的。”\n杨开也讲道：“不过，我也不怎么赞同这是阳间的人烧给他们的祭品，可能是墓主在建造他们的时候，便已经套在他们身上的呢。”\n“我也就是随口说说而已。”\n陈天顶苦笑着摇摇头：“好了，别管这些了，我们走……”\n可是，走字刚刚说出口，便忽然有一道黑影从眼前一闪而逝。\n在众人甚至还没反应过来的，黑影便已经消失在浓密的黑夜中。",
            "summary": "杨开和陈天讨论了墓主给予亡者的祭品可能是在建造时套在他们身上的事情，陈天笑着说这只是随便说说而已。然而，就在他们准备离开的瞬间，一道黑影突然闪过并消失在黑夜中。"
        }
    ]
}