{
    "chapter_title": "第十九章  中美合作社（1）",
    "chapter_summary": "杨开与曾养甫就张鹤生的疯癫原因进行了讨论。曾养甫提到他们已经尽力将张鹤生带回并寻求医生帮助，但医生的诊断结果是无法治愈。杨开对此表示疑惑，质疑寻找一个疯子是否值得。曾养甫却有其理由，邀请杨开换衣服后一起用餐并参加主会议厅的活动。在活动中，曾养甫向杨开透露了他们被召集来的目的——执行一个关乎中华民族生死存亡的神秘任务。这个神秘任务涉及到一个名为中美合作社的机构，杨开和曾养甫跟随曾养甫来到该机构，经历了严格的检查和审查。在这个过程中，杨开展示出了过人的机智和勇气，成功通过了检查并与曾养甫一起进入了合作社。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“没想到，这个疯子，竟有这样一段可歌可泣的历史。我猜，事发当时，他一定是看到了什么不可思议的东西，不然不可能会遭受那么大的刺激。”曾养甫的故事已经说完，但杨开依旧回忆其中，不断的思考着，致使张鹤生疯癫的原因。\n“或许吧！”曾养甫不置可否。\n“但是……”杨开忽然想到了什么：“抛开张鹤生的过去不提，此刻的他，已经疯了，你们花如此代价去找一个疯子来，值得吗？你们能治好他，让他恢复如常吗？”\n“不可能！”曾养甫摇头：“当时这老头子疯的……唉！真的难以用笔墨描述，我们费了九牛二虎之力才把他绑了回来。当时就找脑科医生会诊了，还做了全身性的检查，医生就一句话：身体没事儿，但脑袋算是彻底没救了，就是整天把猪脑当饭吃，也不好使。”\n“这……”杨开尴尬的抽了下嘴角，今天一个小时的聊天工夫，基本上把三辈子都遇不到的古怪事儿，全给听说了。若不是眼前的曾养甫是个活人，自己身处的中美合作社也不像作假，他真怀疑，自己是不是和曾养甫口中的张鹤生一样，患了失心疯，而且还是无药可救的那种。\n“我也挺迷糊，你说把疯之前的张鹤生找来吧，还说得过去。但人都疯了，大小便都控制不住的人，能做些什么。不过我相信义父这么做，肯定有他的理由。这人呀，有时候还是糊涂点好，殊不知，知道的越多，死得就越快。”曾养甫感叹。\n“好了，你能动弹吗？能动弹的话就换上衣服，你的衣服已经清洗好了，就在旁边的柜子上。这之后，我带你去见其他人，用餐。然后去主会议厅，我想，义父很快就回到了。”说罢，他看了看手表上的刻度。",
            "summary": "杨开对曾养甫关于张鹤生疯癫原因的讨论。曾养甫提到他们花费很大力气将张鹤生绑回，并请脑科医生诊断，但医生说他的脑袋已经无法治愈。杨开对此表示疑惑，质疑寻找一个疯子是否值得。曾养甫则表示他有理由，并邀请杨开换衣服后一起用餐和参加主会议厅的活动。"
        },
        {
            "id": 1,
            "content": "“喂，你不是说告诉我一半秘密吗？”杨开忽然觉得曾养甫在和他耍赖。\n“对呀，这就是一半。”曾养甫淡淡的说道。\n“这最多就算是个人物介绍吧……最关键的，把我们找来，到底要干什么？这才是我最迫切想知道的。”杨开急道。\n“嗯，那我告诉你，是执行一个任务。”\n“什么任务？”杨开肩膀一震。\n“一个比机密更高的任务，一个关系到中华民族生死存亡的任务！”曾养甫说完，抬起头来，仰望着窗外那久久不散的光晕，默然不语。\n很快，杨开就穿上了军装，系上了纽扣，跟在曾养甫身后，走出了病房。\n这也让他得以欣赏，这个只是听闻，却从未见过的神秘机构‘中美合作社’。",
            "summary": "杨开和曾养甫的一段对话，曾养甫告诉杨开他们被召集来是为了执行一个关乎中华民族生死存亡的神秘任务。杨开穿上军装后，跟随曾养甫来到了一个神秘的机构——中美合作社。"
        },
        {
            "id": 2,
            "content": "病房外，是一个类似于船舱的空间，中间的走廊窄而狭长。走廊两边，每隔几米，都有一道紧锁的门，看材质，应该是纯钢打造，接缝处都上了螺栓固定。杨开回头一比较，先前关闭的那扇病房大门，也和它们一模一样，唯独玻璃窗口上涂了一个红十字标签，得以证明它是一个和医疗有关的场所。除此之外，两边不时还有玻璃窗上涂有标签的铁门出现，有的杨开认识，有的杨开不认识。至于那些什么标签都没有的铁门，杨开就不清楚里面锁的是什么了。\n一路上，曾养甫一句话也没说，杨开几次想问，对方的反应皆是沉默不语。整条走廊，就仿若一条由钢铁打造的巨型蟒蛇，而他们，此刻正行走在这条蟒蛇的肚子里。\n半明半暗的灯火，摇摇晃晃，乳白色的光晕就像水一般荡漾在皮靴上，碎了，化了。杨开感觉，此刻的他就像是一位夜盲症患者，鸡妈妈带着小鸡一般的跟在曾养甫身后，一个不慎，就会走失。于是他也停止了对周围的窥视，一门心思放在走路上。四下里轻悄悄的，静谧至极，只有二人一慢一快的脚步声，踏着金属板，铿铿锵锵。\n不知过了多久，走廊终于到了尽头，其实杨开也不知道这里是不是尽头，只是因为前面的曾养甫已停下了脚步，幸好他反应得快，要不然，绝对会一头撞在对方的背上。\n“杨开，你站在原地不要动，我先上去交涉一下。”说罢，曾养甫飞快上前，抓起墙壁上的一个玻璃罩，掀开。然后轻车熟路的拨下里面的几个各种颜色的按钮，最后将一个类似电闸的东西从下往上推了上去。\n“嗡……”一阵巨大的轰鸣刺入耳膜，中间还夹杂几声类似于齿轮走动的摩擦。因为这声音实在太大，不远处的杨开甚至能感觉到，就连脚下的金属板，都跟着这阵大地的躁动，不安的起伏着。\n“这……这是什么？”杨开瞪大了眼睛。",
            "summary": "杨开和曾养甫正沿着钢铁通道前行。走廊两侧是纯钢门，上面有一些涂有标签的医疗用房。在曾养甫的带领下，他们来到了走廊尽头，曾养甫打开一个玻璃罩，启动了某种机械装置，引发了巨大的轰鸣声。杨开对此感到惊讶。"
        },
        {
            "id": 3,
            "content": "“电梯。”曾养甫挺直着身子，平视前方。片刻，此起彼伏的躁动停止了，而竖立在他面前的金属墙壁，也在此时从中间向两边分开。\n映入眼帘的是一个类似于铁笼的东西，虽然这个词不是很贴切，但此时的杨开也只能这么形容了。铁笼里，一左一右站着两个全副武装的士兵，扣着美式钢盔，手上的冲锋枪应该也是美国货。因为他们都戴有防毒面具，穿着外罩大衣。所以除了能看见两个眼珠子之外，杨开根本分辨不出他们的长相，甚至连性别都是个未知数。\n“证件！”一名士兵走出铁笼，冷冷的说道。\n“给”曾养甫探手入怀，将一张蓝色的卡片递了过去，那名士兵左看右看，确定无误后这才还了回来。\n“长官，例行公事，得罪了。”\n“没关系，应该的。”曾养甫微微一笑，不过这名士兵并未就此收手，而是将怀疑的目光迅速转向了杨开。\n“这位先生，请配合检查工作。”他伸出了手，而铁笼里的另一名士兵，则警惕的端起了冲锋枪，抵着肩膀，将机械瞄准对准了杨开的眉心。\n只要这个小子一有异动，他就会毫不犹豫的开枪，要了他的命。",
            "summary": "曾养甫和杨开面临严格的检查。他们需要出示证件，并接受士兵们的严密盘查。铁笼里的士兵全副武装，手持冲锋枪，警惕地观察着他们的一举一动。在确认曾养甫的证件无误后，士兵们将怀疑的目光转向了杨开，要求他配合检查。"
        },
        {
            "id": 4,
            "content": "杨开面无表情。\n“这位先生，请配合工作！”士兵的声音严厉的一分，他身后的同伴，食指已经勾上了扳机。\n“你们知道吗？我最讨厌的就是有人用枪对着我，这种人，一般很难看见第二天的太阳。”杨开眉头一蹙，狠狠地瞪着这两个不明身份的门神。\n“误会，误会。”就在这时，曾养甫一手拦住杨开，打起了圆场，看着曾养甫挡在了对方的身前，持枪的士兵也缓缓垂下了枪口。\n“他确实是外人，但却是戴处长要找的人，和此前的几位是一样的。这是特别通行证。”说完，曾养甫将一张纸在士兵面前亮了亮。\n纸上的笔迹和印章很清楚，确认无误后，两个士兵对视一眼，点了点头，拉开了铁笼上的栅板门。",
            "summary": "杨开面对两名持枪士兵，表情严肃。士兵要求杨开配合工作，杨开表示讨厌被人用枪指着，并质问他们的身份。此时，曾养甫出面解释，杨开是戴处长要找的人，并提供了一张特别通行证。在确认证件真实有效后，士兵们放下枪口，允许杨开通过。"
        },
        {
            "id": 5,
            "content": "“哗啦哗……”这声音，就仿若有人在拖动铁链。\n“可以进去了，不过小子，你最好安稳点。”那个拿枪的士兵，故意在杨开面前比划了一下。\n曾养甫皱了皱眉，回头看了看杨开：“走吧！”\n“你先进去”杨开眯着眼说道。\n等到曾养甫走入铁笼的刹那，他那半眯着的双眼陡然睁开，弯腰，下蹲，一个冲拳就打进了身旁那名士兵的腹部，那士兵虽然穿了厚厚的一层衣服，但哪能经得住杨开这个职业军人的全力一击？哀嚎一声便瘫在了地上，张着嘴，豆大的汗珠挂满了面颊。另一个士兵看到这一幕，条件反射般的抬起了手中的冲锋枪，他的速度是很快，但在杨开的眼里还是太慢了，要知道，为了训练学生们的反应能力，威廉这个变态可是每时每刻都会给这些小可爱找些‘新鲜刺激’的玩意的！果然，士兵的动作还未完成，就被杨开一脚勾翻，右手一托，给卸掉了下巴。\n待曾养甫反应过来的时候，战斗已经结束了，杨开在那笑嘻嘻的看着自己，而那两名士兵则如同虫子般满地打滚。\n“你……太过分了。杨开，这可不是你教导队的一亩三分田。”曾养甫脸都绿了。\n“放心，死不掉，只是让他们吃些小苦头罢了。”杨开说完，将目光投向了正被疼痛折磨的两个士兵，二人见状，赶紧往墙角缩去，唯恐这个可怕的男人再补上一拳一腿。\n“呵呵，是个军人就给我站起来，继续完成你们的任务。”看到两人这般狼狈模样，杨开情不自禁的笑出声来。\n“是，是，是……”两名士兵连连连点，互相搀扶着爬了起来。其中一人面部变形的走到杨开面前，吐着舌头，指着自己的嘴，依依呀呀，也不知道在说些什么，口水流了一地。\n“他？”\n“哦，没事，刚把他下巴卸了，我这就给他接上。”说完，杨开左手固定住了对方的脖子，右手向上一托，咔嚓一声，士兵的嘴合了上去。\n“你该庆幸这不是战场，要不然，我卸掉的就不是你的下巴，而是你的颈椎了。”杨开冷笑。\n“唉！”",
            "summary": "杨开和曾养甫以及两名士兵一起进入一个铁笼。杨开迅速制服了两名士兵，让曾养甫感到惊讶。随后，杨开惩罚了两名士兵，让他们吃些小苦头。杨开警告他们，幸亏这不是战场，否则后果更严重。"
        },
        {
            "id": 6,
            "content": "听到这句话，那边的曾养甫叹了口气：“你还是你，一点儿都没变，在学校里也是这样，几年不见，仍旧如此。”\n说这话时，他的表情有些哭笑不得。\n“你难道没听过有句话叫做：江山易改，本性难移吗？况且，我也没说我会变！”\n小\n说-天\n堂",
            "summary": "曾养甫对某人表示他们仍然和以前一样，没有改变。然而，这个人反驳说他们没有听说过“江山易改，本性难移”这句话，并强调他们并没有说要改变。曾养甫对此表现出哭笑不得的表情。"
        }
    ]
}