{
    "chapter_title": "第一百八十二章  不死传说（57）",
    "chapter_summary": "杨开和他的队友九筒、石头和独眼龙共同面对五具无头尸体。在一场激烈的战斗中，杨开用炸弹成功炸死一具尸体，但自己也被重伤。九筒及时出现帮助杨开，随后他们利用张鹤生给的符咒抵挡尸体的攻击，成功解决五具尸体。这场激战让他们意识到生存与胜利并非易事。在接下来的旅程中，他们共同面对更多危险，逐渐建立起信任和默契。他们发现一条可能通往墓葬正宫的甬道，充满警惕地继续前进，期待找到更多的生存线索。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "那具被爆掉脑袋的家伙，果真很听话的凑了上去，一步步的往前挪动，看上去，就好像是电影上经常看到的僵尸一般。\n杨开安安静静的守在原地，手一直都装在口袋中。\n口袋中那颗危险的定时炸弹，随时都可能爆炸。\n五米，四米，三米，两米……\n等到这只尸体接近之后，杨开才猛然大吼一声，从地面弹跳起来，抓在手心中的那只炸弹，直直的捅入了尸体腐烂的肚皮里面。\n与此同时，尸体也快速的发动了攻击，一巴掌打在杨开的肋骨上，于是，他再次飞了出去。\n轰隆！\n在他的身体飞出去五六米之后，被塞入了尸体里面的炸弹，终于起作用了。只听到一声惊天巨响，尸体的身体裂成了碎片，到处飞翔，甚至连胳膊腿都断成了四五段，可想炸弹的威力。\n而鲜血腐肉，更是懒得不像样子，内脏肠子也是到处乱飞。\n即便是飞出去了五六米的杨开，也被爆炸产生的空气震荡波给震荡的上下起伏，最后疯狂的撞到了顶壁，然后跌落了下来。\n一口鲜血，再次狂涌而出。\n不过，这口鲜血能换来那具尸体的爆炸，倒也是值了。\n“指战员，你没事吧。”九筒匆匆忙忙的赶上来，将杨开颓废的身子从地上扶起来。\n每次自己出事，九筒总是第一个出现在身边。这份至死不渝的“爱情”的确够让不少人感动的。\n而石头和独眼龙，此刻正和五具尸体对峙，都无法分身来搀扶杨开，只是投来关切的目光。\n“现在，集中精力对付这几具尸体。”杨开一边说着，一边将手中的四棱刺递给了九筒，用手温柔的抚摸着胸口道：“去吧，和他们一块，解决掉五具尸体。我……咳咳，我受伤严重，得好好的休息一会儿。别让我失望啊。”\n“你放心吧，指战员！”九筒冲这个奋不顾身保护小队的指战员，很是恭敬的惊了一个标准的军礼，然后转身，加入了和五具尸体僵持的队伍。\n抓在手中的四棱刺，闪烁着明晃晃的光芒，让他的表情看上去有些狰狞恐怖，他的脸上，充斥着仇恨和愤怒。\n这帮该死的家伙，死了还不安生，今天我就替阎王老儿好好的教训教训你们。死人，就要有死人的觉悟！\n五具无头尸体，似乎也意识到他们强大的攻击力，倒也不敢强攻，只是安安静静的站在原地，时不时的爆发出一阵恐怖的低沉怒吼声。\n“哥几个，咱们还等什么？干脆冲上去，把这几个家伙解决了吧。”赵勇德一边说着，一边将手中的匕首舞出了个虎虎生风，刀锋凛冽。\n“等等。”张鹤生摇了摇头，从口袋中掏出了几张模样怪异的符咒，给他们每个人都分了一张：“这几张符咒，具有抗拒尸体的作用，待会儿尸体要攻击你们的时候，你们就把符咒贴到他要攻击的位置，他就不会对你们造成伤害了。”\n他一边说着，一边将符咒贴到了脑门，这样可以保护住大脑中枢不受到他们出其不意的攻击。\n等到众人都将符咒贴好之后，随着张鹤生一声“杀！”，众人都好像抢包子的野狗般，冲了上去，手中的武器对着几具尸体挥砍起来。\n几具尸体的武器，便是他们手中的头颅，他们不断的用头颅挡住他们的攻击，然后双腿辅助攻击。\n而那只只有一层皮和身体连接的脑袋，则被尸体一把给扯了下来，硬生生的接下了九筒四棱刺的攻击。然后趁着他还没反应过来的时间，飞起一脚踹了过去。\n九筒也不是省油的灯，立刻从脑门上抓起了那只符咒，贴到了小腹上。结果尸体的腿和小腹之间有个几公分的时候，符咒竟然释放出一圈淡蓝色的光芒，迅速的逼退了尸体。\n尸体几个踉跄，竟然没能站稳身体，摔倒在地上。\n九筒顺势攻击了上去，四棱刺以及抓在另一只手上的匕首，对着脑袋上的眼洞，便是狠狠的刺了上去。\n啊！\n一声凄惨尖锐的尖叫声，划破这暗淡的夜色，钻入众人的耳朵。那声悲鸣，实在是有够残忍。\n而九筒也并没有在尸体附近多待，知道尸体被惹恼了，肯定会报仇，不知会不会超常发挥呢，便一个鲤鱼打挺，从地上弹跳起来，迅速的跑开了。\n两只手上，还抓着滴答着黏糊糊鲜血的匕首和四棱刺。",
            "summary": "杨开与九筒、石头和独眼龙一起对抗五具无头尸体。杨开用炸弹成功炸死了一具尸体，但自己也受了重伤。九筒首先赶到帮助杨开，然后与其他人一起继续对抗剩下的尸体。他们用张鹤生给的符咒抵挡尸体的攻击，成功地解决了五具尸体。"
        },
        {
            "id": 1,
            "content": "尸体在地面上打滚了好久，那声悲鸣声才逐渐的止住，他动作缓慢的从地上站起来，然后伸开双手，小心翼翼的摸索着。\n九筒一阵振奋，麻痹的，这尸体该不会是变成瞎子了吧？可是之前他观察尸体，眼洞里面黑洞洞的，也没有眼珠子啊……\n“刺破他们的眼睛，刺破他们的眼睛。”坐在大石头上休息的杨开，大声的喊叫了起来，声音浑厚，充满了男人气概\n。\n他一直都在关注着九筒，想看看这家伙，经过一路的磨练，实力到底如何了。\n却没想到，他竟然歪打正着，找到了尸体的死穴，让他很是兴奋，便大声的告诉其余几个人。\n听到杨开的声音，其余几个人也全都变得兴奋起来，从杨开这开朗激动的声音上，他们也听出了希望，听出了胜利的召唤！\n顾不上许多，他们俯冲了上去，抓在手中的符咒，也在身体四周四处挥舞，阻挡着尸体的攻击。而另一只手上的匕首和枪支，已经齐刷刷的顶在了他们的眼洞上。\n似乎是有组织一般，在尸体攻击的千钧一发之际，众人的匕首，几乎是齐刷刷的刺入了尸体的眼洞。然后抽出，刺向另一个眼洞。\n等到这个动作刚刚完成，尸体的攻击也已经来到近前，将他们给重重的踹飞出去。\n一声声的悲鸣，也在这个时候响了起来。\n声音凄惨悲凉，好像是寒冬腊月，在山岗上悲惨嚎叫的孤狼，那凄惨，那冷清，那意境，实在是没法形容。",
            "summary": "一群人为寻求生存与胜利，与恐怖的尸体展开激战。其中，九筒意外地发现了尸体的死穴，并在杨开的提示下成功刺破了尸体的眼睛。这一举动激发了众人的信心，他们继续与尸体战斗，成功地阻止了尸体的攻击。然而，这个过程充满了艰辛与挑战，让他们意识到生存与胜利并非易事。"
        },
        {
            "id": 2,
            "content": "被撞得倒飞出去的众人，使劲的咳嗽了一声，纷纷吐出一口，卡在嗓子处的浓痰，这才算是恢复了行动能力，从地上挣扎着站起来，然后大口大口的喘息。\n九筒受伤是最轻的，便连忙将其余几个受伤严重的，都搀扶到杨开身边，相互之间也有个照应。\n几个没有了视觉能力的尸体，在大厅中四处乱撞，时不时的被地面上的石头给撞倒，时不时的撞到墙壁，完全失去了攻击能力。\n看着几只尸体，杨开笑了笑，冲九筒竖起了大拇指：“多亏你了，要是没有你，我真的不知道该怎么办。”\n“呵呵，指战员，你谦虚了，这些都是你的功劳。”杨开道。\n“行了，既然你们都不想要这个功劳。那干脆这个功劳算到我头上吧。”赵勇德倒是毫不客气的讲道。\n“……”\n众人悲愤的目光瞪着赵勇德，直瞪得他涨红了脸，最后才憋出了一句话：“好吧，这个功劳是你们的。”\n看到赵勇德这幅吃瘪的模样，他们都开朗的笑了出来。\n可是，这么齐刷刷的笑声，很快的招惹了五具尸体的注意，他们猛然转身，将目标定在了杨开等人所在的位置，迅猛的攻击上来。\n杨开不想继续和他们颤抖，便吩咐众人快速离开这里。\n在那面倒塌的墙壁后面，是一个硕大的洞穴，刚才那只体型硕大的乌贼，正是从破洞里面钻出来的。\n而在他们的脚刚刚踏出左殿范围，那群原本安安静静躲在两边的阴兵，却忽然动了起来，一步步缓慢的攻击上来，每次移动，都发出咯吱咯吱的声音。\n五具尸体表情瞬间兴奋，竖起耳朵听着那阵嘎吱声音，迅猛的攻击上来，然后对着几具阴兵疯狂的打斗。\n阴兵雕塑的移动速度太慢，而尸体的攻击，速度快，而且力度大，几乎是一掌便可以轻松的劈开一具雕塑，几乎可以说是一秒钟一个。\n看着他们自相残杀的模样，杨开冲他们淡淡的笑了笑：“看吧，这就是窝里斗的下场。”\n众人又是一阵哄笑。不过，他们的笑声很快的便被湮没在了无休止的打斗声以及雕塑破碎的声音中了。\n杨开没有恋战，而是吩咐众人继续前行，离开这鬼地方。\n知道这时，杨开才注意到这条通道，原来这竟然好像是甬道一样的四方形通道，周围同样铺设着年代古老的红砖石头，有很多地方都已经塌陷了，石头从上面掉落下来。泥土也把去路给完全的封死。\n不过，这些问题，都算不上问题。假如和他们在左殿右殿遇到的佣兵相比较而言的话。\n陈天顶提醒着众人，顺着这条通道，很可能是进入墓葬的正宫。\n正宫，才是一个墓葬的核心，里面会陈放着墓主的棺材，以及大量的金银珠宝，陪葬品，还会有主人生平事迹的雕塑或者文字记载！\n总之，正宫，才是最危险的地方。\n果真，走了没多久，众人果真看到，走廊前方，有一些零星的灯光。\n杨开先是愣了一下，然后有些莫名其妙的看着陈天顶，压低声音问道：“陈老板，前面有灯光，会不会是……巴图鲁点的，以此来诱惑我们。还是墓葬有这种装置？”\n陈天顶稍微思索了一番，道：“这两种猜测都有可能。不过，宁可信其有，不可信其无，大家还是谨慎一点好。”\n一边说着，一边将阴阳钺紧握在手中，表情严谨了几分，和杨开并肩走在前面。\n随着他们的逐渐靠近，前方的灯光，也就越来越大，越来越明亮了。\n众人的警惕性，都提高了不止一个层次。\n因为他们猜测，这盏灯光是巴图鲁点亮，以此来诱惑他们的可能性比较大一点，毕竟他们不相信真的有长明灯一说。",
            "summary": "一群人在一场激战中幸存下来。九筒帮助其他受伤的队员恢复行动能力，并将他们带到杨开身边。杨开感谢九筒的帮助，赵勇德则大方地将功劳归功给大家。突然，五具失去视觉能力的尸体开始攻击，杨开决定带领众人离开。他们来到一个巨大的洞穴，遇到了更多的危险。杨开认为这是窝里斗的结果，并决定继续前进。他们发现一条甬道，可能是通往墓葬正宫的道路。随着他们的接近，灯光逐渐变亮，他们变得更加警惕。"
        }
    ]
}