{
    "chapter_title": "第一百九十九章  月黑之时（7）",
    "chapter_summary": "杨开发现了一只死去的红色鱼类怪物，引起了他的关注。华伯涛教授上前观察后，解释这是一种名为哲罗鲑的鱼类，已经进化变异。哲罗鲑无攻击性，但已经适应了大兴安岭内河流环境的苛刻条件，能够捕食大型猎物。这可能导致哲罗鲑是群居生物，让大家感到惊讶和担忧。在面临成群袭击的哲罗鲑时，大家开始寻找逃脱的方法。杨开向华伯涛教授请教哲罗鲑的致命弱点，希望能找到战胜它们的方法。大家决定制造船只从前方未破碎的冰面过去。他们发现哲罗鲑容易被挑衅和因食物分配而发生冲突，于是计划用一条死去的哲罗鲑引诱其他哲罗鲑出来并引发争斗。他们用哲罗鲑的鲜血吸引它们，将尸体放入水中，成功吸引了大量哲罗鲑争斗。这种方法让华伯涛教授很满意。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "杨开轻轻的咳嗽了一声，然后走向那只直挺挺死在地上的红色怪物，细致的观察着。\n他有着鱼类的外形，身体长约有一米，身体表面光滑，有鱼鳍等一些鱼类共有的特征，在一看上去，好像是一头大号的泥鳅。\n看着这只灰不溜秋的泥鳅，杨开深深的倒吸了一口凉气，用脚踹了踹他的身子，确认他死的彻彻底底了，这才总算是踏实了下来。\n华伯涛教授也颤颤巍巍的走上去，将老花镜从眼睛上摘下来，在防寒服上擦拭了一下镜片，这才重新戴上，仔细的观察着这只体型硕大的怪物。\n不得不说，这只鱼的确有够奇怪的，倒不是因为他的形状，而是因为它皮肤的颜色以及他脑袋上面的獠牙，还有一圈圈的触手。\n这在鱼类中，很不常见。\n你见过鱼长牙齿的吗？",
            "summary": "杨开发现了一只死去的红色鱼类怪物，外形像大号的泥鳅，引起了他的关注。华伯涛教授也上前仔细观察，发现这只怪物的皮肤颜色、獠牙和触手都很奇特，在鱼类中很少见。"
        },
        {
            "id": 1,
            "content": "众人都安静下来，都想听听华伯涛教授的见解。有一个老教授在身边就是好，这几乎就是一个能移动的图书馆啊。\n华伯涛教授仔细的观察了良久，最后才终于抬起头来，长长的舒了口气，看了一眼杨开，笑着讲道：“其实，这就是一只哲罗鲑。”\n“哲罗鲑？”杨开有些莫名其妙的看着他：“哲罗鲑是什么玩意儿？”\n其余人的脸上，也都挂着和杨开一样的疑惑。\n“哲罗鲑，是鱼类的一种，他们的外形有些像大号的泥鳅，身体表面光滑，一般的都是一米五左右的体长，可是也有发现过四米的哲罗鲑个体。怎么说呢，这种动物，原本是没有攻击性的，可是，从这只哲罗鲑的牙齿上来看，他们似乎已经进化变异了。”\n“进化变异？”杨开纳闷儿的看着华伯涛教授开口问道。虽说这个词语在西方国家已经流行很多年了，可是，对他们这些只知道在战场上打枪子儿的兵蛋子来说，这还是一个非常陌生的词语的。\n“哦！”华伯涛这才恍然大悟的摇摇头，他忽视了这些人的知识库，他们是不会对这个行业有任何的瓜葛的，又怎么可能知道生物学的一些生物常识呢，于是急忙解释道：“所谓的进化变异，便是生物为了适应一种新的环境，往往会发生一些同种类之间的争夺，一些动物个体为了能更好的生存下来，身体器官便会做出一些改变。而其余的一些动物，身体器官没有发生任何的改变，导致不能适应自然界，自然也就会逐渐的覆亡了。”\n一边说着，还一边长长的叹了口气：“其实，人也是一种进化变异的动物，当人类祖先从树上跳下来生存的时候，他们便已经成功的进化，并且经过上百万年的进化，才逐渐有了现在的人类。”\n听着华伯涛这有些挑战他们思维方式的话语，众人目瞪口呆了。怎么？我们真的是从一只猴子慢慢变化而来的？\n不过杨开知道，现在可不是进行知识普及的时候，忙开口问道：“那么，就是说这只哲罗鲑，是进化变异的哲罗鲑了！”\n他一边说着，一边仔细的盯着那些长长的触手胡须。",
            "summary": "华伯涛教授向大家解释了哲罗鲑这种鱼类及其进化变异的现象。哲罗鲑外形像大号的泥鳅，无攻击性，但已进化变异。华教授还提到了人类的进化过程，从树上跳跃到地面生活的祖先开始，历经数百万年演变至今。"
        },
        {
            "id": 2,
            "content": "这会儿，他竟然感觉脑袋有些发胀发痛，晕晕乎乎的，有种高烧三十九度的感觉。\n华伯涛教授点了点头，道：“大兴安岭内的河流内，环境极为苛刻，这里肯定有不适合哲罗鲑生存的一些因素，所以为了能保持更好的方式生存下去，他们的身体必定会产生一些变异。”\n一边说着，一边弯下腰神，仔细慢慢的清理着他的胡须，还掰开他那尖锐的獠牙看了看，道：“看来，他们正在逐渐朝着捕食大型猎物了。”\n“哦，你的意思是？”杨开好奇的看着华伯涛教授：“也就是说，他们可以捕食比他们更大的个体了？”\n“当然。”他毫不犹豫的点了点头：“不过，若是捕食更大的个头，是不可能一个个体进行捕食的。”\n“那么，他们很可能是群居生物？”刘雨薇的声音有些发颤。\n“没错。”\n“啥意思。”赵勇德眨巴着一双大眼睛：“你的意思是，下面还有它的伙伴？”\n“一点没错。”\n听到华伯涛教授如此肯定，杨开有些犯傻的看了一眼华伯涛教授道：“什么？下面还有他的同伴？”\n看到杨开眼神中淡淡的恐惧，华伯涛教授点了点头。虽然他觉得，这一下点头有些残忍。可是总不能欺骗他吧。\n这可是关乎张鹤生和陈天顶两个人的小命啊。\n“还有他的同伴\n？而且还不止一条？”站在河对岸的陈天顶和张鹤生两个人也是傻了眼，你看看我，我看看你，憋了好半天，愣是一句话没敢说出来。\n解决一只哲罗鲑，他们都浪费了那么多的精力人力物力，甚至还要冒着生命危险。要是他们想解决掉这么多只的哲罗鲑，估计不死上几个人，是不可能的了。",
            "summary": "主人公杨开在讨论关于哲罗鲑的生存环境和进化过程。华伯涛教授指出，由于大兴安岭内河流环境的苛刻，哲罗鲑为了适应生存，身体产生了变异，逐渐能够捕食大型猎物。这意味着哲罗鲑可能是群居生物，下面可能还有其他同伴。这让杨开和其他人感到惊讶和担忧。"
        },
        {
            "id": 3,
            "content": "“那咱们现在怎么办？”九筒有些郁闷的走上去，然后看着他开口问道。\n“没办法了。”杨开擦拭了一下额头上的汗水道：“船到桥头自然直，来一只，就杀一只，来一对，就杀一双。”\n“那要是来一百只呢？”赵勇德开口问道。\n“那就把你丢到河里喂鱼。”杨开没好气的答了一句。\n“……”\n杨开走到岸边，仔细谨慎的盯着潺潺流动的溪水看了良久，好半天没讲出一句话。只是眉头深锁，似乎是在思考着逃生的手段。\n看到杨开这幅模样，众人也都是学着他的样子，或坐或卧，都努力的转动着大脑，思考着如何才能寻找到打败这群怪物的方式。\n陈天顶和张鹤生，两个人也是在地上打坐，专心致志的思考着渡江的方法。\n若是从前方未破碎的冰面过去的话，这些红色哲罗鲑肯定会再次对他们进行攻击的。\n那现场造一条船？用什么造？用泥土吗？\n他们现在的选择性，很小很小，小到可以用没有办法来形容。\n忽然，一直在河岸边踱步的杨开，硬生生的止住了脚步，迟疑了一秒钟之后，加快速度走到华伯涛教授跟前，有些紧张的开口问道：“华教授，哲罗鲑，有没有什么天生致命弱点什么的？”\n华伯涛听他这么一讲，脑壳似乎也有些开窍了，乐呵呵的拍了一下脑袋，大声赞自己可真是糊涂啊糊涂。\n看到华伯涛原本黯然伤神的神情，转瞬间竟然变得如此开朗，众人的心也是阴转晴了，纷纷投来关切的目光，希望华伯涛教授不会让他们失望。",
            "summary": "一群人在面对成群袭击的哲罗鲑时，开始寻找逃脱的方法。杨开询问华伯涛教授关于哲罗鲑的致命弱点，希望能找到战胜它们的方法。在大家的共同努力下，他们开始尝试制造船只从前方未破碎的冰面过去。"
        },
        {
            "id": 4,
            "content": "“哲罗鲑，有一个致命的弱点，那便是他们虽然善于团队合作，可也是一群极其容易受到挑衅的动物，有的时候，他们会因为食物的分配问题而导致群内战斗。经常会闹出一些性命。\n一边说着，一边用手指了指那条死去的哲罗鲑，开口道：“或许，我们可以从这条死鱼上入手，让他们自相残杀。”\n“自相残杀？”杨开点了点头，脸上出现了一丝轻松愉悦的表情，毕竟能找到突破口，之后的问题应该就能迎刃而解了。\n“华教授，您觉得，这玩意儿怎样才肯浮出水面？还有，若是我们将这只哲罗鲑丢到水中，万一不能把他的同伴引出来，反倒是尸体被冲走了怎么办？”杨开必须将一切可能都想出来，尤其是这种最坏的结果。\n“恩。”华伯涛低头沉思了一会儿，不过很快的便想到了对策，将目光盯在哲罗鲑的身上道：“这只哲罗鲑的鲜血，应该能吸引他们出来吧。我们先用这只哲罗鲑的鲜血，来吸引他们出来。等到他们出来了，再把这只哲罗鲑给丢入河水中。这样，他们可能就会发生争斗了。”\n华伯涛似乎对自己的办法很是满意，连连点头道。",
            "summary": "主角们发现哲罗鲑容易被挑衅和因食物分配而发生冲突。为了利用这一点，他们计划用一条死去的哲罗鲑引诱其他哲罗鲑出来并引发争斗。为了达到这个目的，他们先用哲罗鲑的鲜血吸引它们，然后将尸体放入水中。这个方法似乎让华伯涛很满意。"
        },
        {
            "id": 5,
            "content": "“那好。”杨开微微笑了笑，然后对九筒讲道：“九筒，跟我抱着这只哲罗鲑，然后到河边放血！”\n一边说着，一边抱着死去多时的哲罗鲑的脑袋。\n九筒也急急忙忙的走到哲罗鲑的屁股后面，一把抱住他的尾巴，屁颠屁颠的跟在杨开身后，走到河边，准备对哲罗鲑进行放血。\n杨开站在距离河边还有差不多半米左右的地方，一刀刀的捅着哲罗鲑。\n哲罗鲑的身体，简直就是一只盛血的容器，鲜血不断的从身体里面扑棱着迸溅了出来，落入了河水中。\n没多久，整片河面竟然都被哲罗鲑的鲜血给染成了猩红色，一眼望上去，竟然有种触目惊心的感觉。\n随着上游被鲜血染红的河水不断的流入下游，众人都已经被彻底的震撼住了，因为他们从来都没想过，在他们看不见的河水下面，竟然隐藏着如此的危机。\n一只只全身通红似火焰的大型泥鳅，纷纷从水层下面一跃而起，飞跃起来足有两三米多高，然后噗通一声，坠落到水中，溅起一大片的水花。\n这样接连有十几只哲罗鲑的样子，跳跃起来，然后重重跌下，那场景，简直比海豚的表演还要精彩。",
            "summary": "杨开和九筒一起抱着哲罗鲑到河边放血，导致河水被鲜血染红。这种情景震惊了众人，因为他们在看不见的河水下发现了大量全身通红似火焰的大型泥鳅。这些泥鳅跃起的高度达到两三米，场面壮观。"
        }
    ]
}