{
    "chapter_title": "第二百零五章  月黑之时（13）",
    "chapter_summary": "杨开、刘雨薇等人在神秘的青铜古树下遇到了挑战。他们发现其他两棵青铜树上也有黑影，感到被这些古树所困扰。为了解开古树背后的秘密，他们决定继续前进。在探险过程中，他们面临各种挑战，而队长杨开逐渐揭示了青铜树的秘密。然而，长时间的奔波使得队员们身体疲惫不堪，尤其是华伯涛教授的身体状况更加严重。在张鹤生的建议下，杨开决定暂停前进，让队员们休息并照顾华伯涛教授。刘雨薇给华伯涛教授服用了一颗从美国进口的蓝色药丸，缓解了高原反应症状。在继续前行时，石头发现了一个若隐若现的红色和青色交织的现象，引发了大家的探索和猜测。他们发现了一座疑似庙宇的建筑，决定在那里休息并寻找可能的守庙人，以了解附近祥瑞镇的情况。在夜幕降临的情况下，他们继续朝着传说中的庙宇前进。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "那凄惨的鬼哭狼嚎，似乎是在告诉他们，你们，现在只能面对，不能逃避。\n而这句警告，竟然好像真真切切的有人告诉过他，让他记忆如此深刻，在脑海中挥之不去。\n“指战员，怎么办吧？”刘雨薇见杨开停下了脚步，知道他还在担心青铜古树的神秘，心里也有些发毛了，便小声的开口问杨开道。\n杨开回头看了一眼，脸蛋冻得有些发青的刘雨薇，摇摇头，道：“船到桥头自然直，大家都跟着我走，一切都会好起来的。”\n一边说着，一边重新启程。\n不过，诡异的事，似乎一直都伴随着他们，从刚开始时候，到现在，根本就没有改变。\n因为当他们重新站在这座青铜树跟前的时候，他们分明看到以这棵树为顶点，而蔓延开的那颗等边三角形的其余两个点上，还有两个模模糊糊的黑影。\n他们知道，那是青铜神树，即便不用望远镜，他们也知道那是青铜树，那简直就是一只恶魔，一刻不停的伴随在他们。\n“华教授，简家寨族的人，祭祀的时候都喜欢将祭祀品和雕塑摆放成三角形状吗？”杨开终于是受不了这种疑惑的煎熬，小声的开口问道。\n“不是。”华伯涛教授义正言辞的摇了摇头：“他们在举行祭祀活动的时候，都是要将祭祀品和雕塑摆放在同一条直线上的，而且，绝对不会相隔这么长的距离。以我之见，这些青铜树的摆放位置如此不一，其中肯定有什么猫腻儿。”\n“我觉得吧，咱们管他有没有什么猫腻儿呢，咱们只管往前走，离开这个鬼地方，我可不想在这里待下去了。”\n九筒依旧坚持着之前的观点，没有改变。\n“话虽然这样说。”杨开低头沉思，小声的讲道：“可是，我总觉得，这些青铜树，正是在等待着我们这样的人到来。我们来了，他们肯定会做出点什么的。还是未雨绸缪，预防点的好。”\n他的观点，也同样得到了张鹤生和陈天顶两人的拥护。毕竟他们知道，这些不仅仅只是用来祭祀的祭祀品，也可能是某种形势意义上的阵法。\n是的，单单从这些青铜树的摆放位置上，也能判断得出来，这些青铜树，是某一阵法的组成部分。\n“咱们继续走吧。”杨开仰头看着八角铃铛，百思不得其解，最后决定还是继续前行。",
            "summary": "杨开、刘雨薇等人面临着神秘的青铜古树。他们发现其他两棵青铜树上也有黑影，感觉被这些古树所困扰。杨开认为这些古树可能在等待他们的到来，所以他们决定继续前进，试图找出这些古树背后的秘密。"
        },
        {
            "id": 1,
            "content": "既然无法觊觎即将发生的危险，现在也只能神挡杀神，佛挡杀佛了。\n他不相信，拥有者无比强大战斗力的队伍，不能闯过这险关。\n张鹤生仔细的感受着八角铃铛声音给心脏制造的巨大压力，眉头皱的老高，这种感觉，越来越严重了，好像心脏正被一双无形的大手给挤压着，不让他轻轻松松的喘息一口气。\n前方，似乎已经到了世界的尽头，是一望无际的原野了，所以现在，他们都不由得加快脚步，想走到世界的尽头，看看尽头，到底是怎样一翻传奇的景象。\n呜呜呜，呜呜呜呜！\n他们经历了一颗又一颗的青铜树，青铜树发出的女人呜咽声，在他们的大脑中此起彼伏，久久挥之不散。\n青铜古树，依旧是呈现等边三角形的方向排列着，他们在经历了很多的三角形之后，杨开却蓦然在心海中冒出了一个奇怪的想法：“或许，这些青铜树的秘密，都是在等角三角形的中心地带呢？”\n这种可能性很大。他这样想着，如果有可能，一定要去中间地带看看，看看这究竟是什么情况。\n众人都在这种惴惴不安的情绪中，度过了一整天，那种滋味，可真是艰难难熬。\n众人的身体，都劳苦奔波了那么久，酸痛不已。尤其是华伯涛教授那身老身子老骨头，更是无法坚持更长时间，只能停下来，重重的喘息。\n张鹤生也站住了脚，轻轻的拍打着华伯涛教授被生活压得弯曲的脊背，喊住了前面的几个人道：“喂，杨开，不能再走下去了，队员们肯定都坚持不住了，华教授的身体也应该快要受不了了吧。”\n杨开听到张鹤生的声音，立刻停下脚步，扭头，看到脱离了队伍的张鹤生和华伯涛，眉头皱的老高。\n两个人脱离了队伍，自己竟然没发现，真是大意了。\n伸出手示意队伍停下来，然后折返回去，走到华伯涛教授跟前开口问道：“华教授，您没事儿吧。”\n华伯涛努力的点了点头，不过依旧保持着俯身的姿势，长长的喘着粗气。\n气息粗鲁，急促，偶尔还伴有咳嗽声。刘雨薇在队伍最前面，将华伯涛教授的症状都看在眼里，走上来，将耳朵贴到华伯涛教授的后背上，脸上有不良的情绪。\n杨开有些担心的问道：“怎么了，雨薇，华教授的身体？”\n“劳动量过大，导致呼吸有些不均匀，缺氧，肺里面有浮肿和一口痰，若是再不休息的话，可能引发支气管的炎症。若是得了支气管炎的话，可就不好办了，这里条件太简陋。”",
            "summary": "一支强大的队伍为了闯过险关，不得不面对各种挑战。队长杨开在探索过程中发现了青铜树的秘密，他认为这些树的中心地带可能隐藏着更多线索。然而，长时间的奔波让队员们的身体疲惫不堪，特别是华伯涛教授，他的身体状况更加严重。在张鹤生的提醒下，杨开决定暂停前进，让队员们休息并照顾华伯涛教授。"
        },
        {
            "id": 2,
            "content": "刘雨薇一边详细的给杨开讲着，一边从口袋中掏出一个白色的小药瓶，从里面倒出来了一颗蓝色的圆形药丸，递给了华伯涛教授道：“华教授，您吃了吧。”\n他没有丝\n毫犹豫，抓过药丸便使劲的咽了下去，张鹤生急忙把水壶递了上去，让华伯涛喝了两口。\n水壶是从巴图鲁的家中搜刮而来的，水也是从巴图鲁的家中灌来的。虽然他们渴了可以吃雪，可是万一什么人闹个肚子痛或者发热的话，喝雪水只能加重病情。\n最基本的水源，还是必须要具备的。\n吃过药之后，华伯涛教授明显安静了不少。原本病态很重的脸，此刻也变得有了血色，呼吸较之前，也好了不知多少倍。\n“这是什么药，这么管用？”杨开注意到那颗药丸如此神奇，立刻来了兴趣。\n“这是从美国进口的药，在内地很少见，只有一些国家性的探险队才有资格佩戴，我身上也只有这一瓶而已。”\n她一边解释着，一边将药物放回口袋，好像担心谁会抢了她这价值连城的药物一般：“这下药物，可以暂时为人的血液提供氧气，对一些有高原反应的人，具有很明显的效用。而对华伯涛教授缺氧而引起的症状，也有很明显的功效。”\n她的眼睛一直都在观察华伯涛教授的反应，好像想看看药物的功效如何。\n华伯涛教授原本弯腰伏着的身子，逐渐的直了起来，长长的舒了口气，脸色正常了不少，几乎看不到什么病态。\n“做得很好。”杨开欣慰的拍了拍刘雨薇的肩膀，微笑着讲道。\n“术业有专攻而已。”刘雨薇谦虚的讲道。\n“我去。”就在此刻，石头惊讶的声音传来，听他的语气，好像看到了什么不可思议的事一般。\n我急忙将目光望过去，却发现石头正拿着望远镜，盯着前方望着，一边看还一边小声在嘴巴中嘀咕着：“奇迹啊，奇迹！”\n我走了上去，和石头并肩站着，有些急促的问道：“发现什么了？”\n“前面，好像有什么东西。”石头一边指着他望过去的方向，一边将望远镜递给我道：“你自己看看吧。”\n我急忙将望远镜放到眼睛上，仔细的盯着前方。\n在不是很黑的夜色掩护下，我看到前方那处，令石头惊讶不已的东西。\n一个若隐若现的红色和青色，掺杂在一块，不断的跃动，就好像是一只红眼释放出青色的光辉。\n这一幕，着实让我的心，上下跳动了一番。\n“怎么会这样？那到底是什么东西？”我这样想着，心头逐渐浮现出一丝不祥的预感。\n“杨开，怎么了？”陈天顶小心翼翼的问道。\n“前面，那东西是什么？”杨开将望远镜从眼睛上拿下来，然后递给了陈天顶。\n陈天顶捧起望远镜，仔细的观察了良久。\n不过，表情似乎却并没有什么变化，好像没看出什么端倪。\n可是，在望远镜从他眼睛上拿开的瞬间，他的脸却在瞬间剧烈的抖动了起来，情绪瞬间变得激动，原本已经放下来的望远镜，被他重新放到了眼睛上，然后如饥似渴的，死死的盯着。\n不过，当他再次观察的时候，那种诡异的表情逐渐的再次发生了变化，慢慢的安静了下来！\n看到他这奇怪的行为举止，杨开也是摸不着头脑。等到陈天顶将望远镜拿下来之后，他才开口问道：“陈老板，您刚才发现什么了？看您的表情……好像是有些不正常。”\n“没……没什么。”他有些尴尬的讲道，然后淡淡的笑了笑：“是我产生了幻觉，我还以为是看到那个了呢。”\n看陈天顶这幅欲言又止，以及轻松惬意的神情，他能猜得出来，那个被他误认为看到的那个，肯定是一件十分恐怖的事。\n不过既然他不想说，自己也不好多问，这个问题，自此作罢。",
            "summary": "刘雨薇给华伯涛教授服用了一颗从美国进口的蓝色药丸，缓解了他的高原反应症状。石头惊讶地发现前方有一个若隐若现的红色和青色交织的现象，引发了一连串的探索和猜测。"
        },
        {
            "id": 3,
            "content": "“嗨，我知道了。”九筒拍了一下脑门子，然后兴奋的讲道：“那里，肯定是一座庙宇，红色的东西是红色的瓦，青色的东西是瓦房的墙壁，你们说是不是这么回事儿？看那影子的轮廓，像不像是一座庙宇形状的东西？”\n听到他这么一分析，杨开仔细的回忆了一下刚才看到的东西，再结合九筒的分析，那个地方，还真的有可能是一座庙宇呢。\n“太好了。”赵勇德也是连忙抓过了九筒手中的望远镜，仔细观察了很久，兴奋的讲道：“没错，那的确是一座庙宇。我们今天晚上，就在庙宇里面休息吧。”\n“是啊。”张鹤生也开口道：“有庙宇的地方，说不定还会有守庙人，要是真的是那样的话，我们正好可以把这里的事给打听个一清二楚。”\n说这话的时候，他脸上还是充满了期望和渴望的。在这种险境环生的地方，能有一个支撑着走下去的念头和动力，那是活下去的关键所在。\n幸运的是，他们这些人，从头至尾都没有缺少过这种东西。\n“恩，好吧.”\n杨开也赞同的点了点头：“有庙宇的地方，说不定真的有守庙人。\n这里距离祥瑞镇应该不远了吧，这种可能性还是非常大的。\n我们快走。”\n一边说着，一边搀扶着华伯涛教授，跟在涣散的队伍后面，朝着前方的庙宇冲撞而去。\n夜幕，已经完全降临，将这个世界给完整的遮挡住，连一丝光亮都没有。",
            "summary": "九筒、杨开、赵勇德和张鹤生发现了一座疑似庙宇的建筑，经过观察和讨论后，他们决定在那里休息并寻找可能的守庙人。希望借此了解附近祥瑞镇的情况。在夜幕降临的情况下，他们继续前行，朝着传说中的庙宇前进。"
        }
    ]
}