{
    "chapter_title": "第二百零六章  月黑之时（14）",
    "chapter_summary": "一群人为寻找人类存在而前行。他们遇到了青铜树，看到前方耀眼的光芒，充满希望。然而，抵达庙宇后，红色光芒消失，出现恐怖景象。他们在破败的庙宇前发现古老纸灯笼，似女人头颅，令人不寒而栗。刘雨薇等人遇到奇怪现象，原本看到的红色灯笼消失。现场死寂，只有诡异的青色灯笼和倒垂的黑色头发。他们怀疑这是不是陷阱，决定在是否在此安营扎寨。陈天顶在试图进入庙宇时被杨开阻止，突然变得疯狂并大哭，让大家困惑。陈天顶说有人来找他，让杨开也感到不安。陈天顶的行为异常，让大家担忧其精神状态。九筒抱怨带陈天顶来，陈天顶突然活跃并消失在庙宇内。杨开担心陈天顶安全，命令队伍在外围做好防护措施，进入庙宇寻找陈天顶。杨开闻到恶臭，仿佛是腐烂的尸体味，开始感到恐惧。他认为陈天顶看到了四个鬼魂，建议出去谈。陈天顶坚决要留下来陪着四个人。杨开觉得无法劝说陈天顶，只能采取强硬手段。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "伸出手去，除了黏糊糊的黑夜，以及冰冷刺骨的寒气，他们没有其余任何的感觉，就好像，这个世界只剩下这两种感觉了一样。\n不过，唯一让他们心中欣慰的是，前方那处光芒，是越来越耀眼了，看上去，好像真的有人类存在的迹象。\n这下可算好了，青铜树没有给他们造成任何的危险，而且还能在这种地方遇到同类，这可真的算是上帝保佑了。\n众人的身体，顿时充满了无尽的力量，就好像是一个已经掉入悬崖，陷入绝望的人，却忽然看到脑袋上方悬吊下来一根绳子，猛然充满了强大的生还渴望一样的情景。\n众人的速度是越来越快，越来越快，走了没个几分钟，便已经站在了这处庙宇面前。\n看着这处庙宇，众人的心，都凉了一大截。\n原本对他们来讲，充满希望的红色光芒，在他们走进之后，竟然消失不见了，此刻入目，除了黑色和恐怖诡异的青色，便只有地面那凄凉的白雪了。\n这是一个恐怖诡异的世界，庙宇破败不已，四周的墙壁有许多都破了一个个的大洞，而房子的顶部，也是裂开了一个个的大裂缝，干燥凌乱的茅草，从盖子里面延伸出来，在夜幕的掩饰下，竟然好像是一个女人的头发，掉垂下来一般。\n而更让他们感觉到不可思议的是，庙宇门口吊着的几只破败灯笼。\n灯笼是很古老的纸灯笼。灯笼纸上面已经落满了厚厚的一层灰尘，而且有许多地方都已经破开了小洞。若是在手电筒光芒的照耀下，还能勉强看到上面的花纹，简单的线条勾勒着几只怪物的形状。\n在白雪以及青砖的衬托下，灯笼散发出阵阵青光。若是不仔细看的话，你甚至会认为，这几只根本就不是灯笼，而是被悬挂起来的女人的脑袋。\n而他们的形状，也的确是类似于人脑袋的圆形灯笼。",
            "summary": "一群人在寒冷的环境中前行，寻找人类的存在。他们遇到了青铜树，并在前方看到了耀眼的光芒，让他们感到希望。然而，当他们到达庙宇时，原本希望的红色光芒消失了，取而代之的是黑色、恐怖和诡异的景象。他们在破败的庙宇前发现了几只古老的纸灯笼，看起来像是女人的脑袋，让人不寒而栗。"
        },
        {
            "id": 1,
            "content": "呜呜呜，呜呜呜！\n一阵诡异的风吹来，几个灯笼不断的旋转，盘旋，发出这样的声音，听得人毛骨悚然，刘雨薇不由得往杨开身边缩了缩。想要寻找一丝温暖。\n在看到这青色庙宇的时候，她全身的温度都已经流失了，除了寒冷，他感受不到其余任何的感觉。\n“刚才，我明明看到红色灯笼光芒的。”九筒满目疑惑的在庙宇四周寻找，想寻找出他口中所谓的红色灯笼。\n可是，现场的气氛很明显让他失望了，尽管他左瞧右看，希望能找到那一丝让他充满希望的灯笼。可是，除了死一般的安静，以及诡异惊悚的青色灯笼，还有透过庙宇门和墙洞，看到的里面倒垂着的黑色头发之外，他再也看不到其余其他。\n“怎么回事？为什么会这样？”杨开满脑子疑惑，不明白这究竟是怎么回事，刚才他也明明看到了红色光芒存在的，可是为何靠近了，却找不到红色的光芒了？\n“难道是幻觉？不可能啊，如果是幻觉的话，他们几个人不可能也看到的啊。”\n“这里面，肯定有猫腻。”\n他的大脑，快速而且稳定的旋转着。他已经察觉出现场的异样了，所以必须在最短的时间内做出判断，今天晚上，到底要不要在这个地方安营扎寨！\n如果在这个地方安营扎寨的话，会不会遭遇到什么危险？\n青色的灯笼，青色的青铜树……\n相同的颜色，他们到底是偶然巧合，还是，经过人精心设计的？\n他想象不出来，尽管他已经快要脑子想破了，依旧没有任何的头绪。",
            "summary": "刘雨薇和杨开等人在一座青色庙宇前遇到了奇怪的现象。他们原本看到了红色的灯笼，但在靠近后却找不到它的踪迹。现场一片死寂，只有诡异的青色灯笼和倒垂的黑色头发。杨开开始怀疑这是不是幻觉，但其他人也看到了红色光芒。他们开始思考这里是不是一个陷阱，并在短时间内决定是否在这里安营扎寨。"
        },
        {
            "id": 2,
            "content": "刷刷！\n就在此时，陈天顶的脚步，却踏出去了一步，目光呆滞，无神，好像要进去一样。\n杨开急忙望了一眼站在旁边的陈天顶，有些紧张的开口问道：“陈老板，先不要进去。我们还没有判断出庙宇安全不安全。”\n“哈哈，哈哈！”陈天顶却忽然疯子一样的大笑了起来，声音凄惨，恐怖，伴随着风，吹到了很远的地方，钻进众人的耳朵，听起来竟然是那么的惊悚恐怖，令人心神动荡。\n“陈老板，您没事儿吧。”杨开看出陈老板的异常，急忙迎了上去，伸出手掌，要把它给拦下来。\n“噗通！”陈天顶没有继续前行，而是噗通一声跪倒在地上，刚才的凄惨笑声，也在这一跪下，瞬间消失，转瞬却被撕心裂肺的哭号声给取代。\n声音悲凉凄惨，甚至比死了亲爹还要痛苦。\n众人都傻愣愣了，他们从来没想过，堂堂的摸金校尉，竟然还有这么痛苦惊悚下跪哭泣的时候。\n在他们心中，一提到摸金校尉，脑海中冒出来的第一个词语便是坚强。\n是的，只有这两个字来形容他们，这个词语里面，包含着太多的意境。在盗墓活动中，可能遭遇任何的挫折，危险，牺牲等等，可是，他们必须在最短的时间内进行取舍，不能有任何的心慈手软，因为任何一点心慈手软和迟疑，都可能要了他们的性命。",
            "summary": "陈天顶在试图进入一座庙宇时，被杨开阻止。然而，陈天顶突然变得疯狂并大笑起来，接着跪倒在地，发出撕心裂肺的哭声。这让众人惊讶不已，因为他们从未见过这位摸金校尉如此痛苦。在这个以坚强著称的群体中，陈天顶的异常行为让人困惑不解。"
        },
        {
            "id": 3,
            "content": "可是，他们怎么也没想到，陈天顶竟然在没有遭遇任何东西的情况下，忽然嚎啕大哭起来。没有任何缘由的哭泣，让在场的所有人都愣在了原地，一个个的都开始犯傻了。\n杨开也是迟疑了好久，这才迈动着脚步走了上去，轻轻的拍打着陈天顶的肩膀。虽然他不知为何陈天顶如此嚎啕大哭，可是却听出了其中的委屈和痛心，能让他这个坚强的摸金校尉痛苦哭泣的事，肯定是一件十分伤心的事吧。\n“陈老板，有什么需要帮忙的，您尽管开口。”杨开犹豫不决，不知该说什么才好，想了半天才想起了这句话，安慰她讲道。\n“我……我……他们……找我来了……。”他表情悲痛的点了点头，却是结结巴巴的说了半天，一句话也没讲出来。\n“怎么了？”杨开看陈天顶哽咽成这幅模样，心中那块不祥的乌云越来越大，即将湮灭他的理智。\n“他们来找我来了。”忽然，陈天顶的声音一下子变得连贯起来了，原本耷拉着的脑袋，也在瞬间提了起来，用一双满是惶恐无神的眼睛，死死的盯着杨开。\n他面如死灰，没有任何一点血色，蓬乱的头发凌乱的耷拉着，脸上的皱纹，很是深刻明显，这一幕，让他的脸看上去很是骇人，有种鬼魂的感觉。\n“陈老板，您…你……”杨开也有些被这种表情给吓到了，连连后退了几步，从地上站起来。不过当他反应过来，面前这个男人是他的队友陈天顶，活生生的陈天顶的时候，这才长长的舒了口气，心头那一丝对鬼魂的恐惧，这才算是安静了下来。\n“他们来找我来了。”陈天顶依旧在小声的嘟哝着这句话，然后慢慢的从地上站起来。",
            "summary": "陈天顶突然毫无征兆地大哭起来，让在场的所有人都感到惊讶。杨开犹豫了一下，走上前轻拍陈天顶的肩膀，试图安慰他。陈天顶情绪波动后，告诉杨开有人来找他了，让杨开也感到不安。"
        },
        {
            "id": 4,
            "content": "他高大伟岸的身影，几乎有这座小庙的高度高了。\n他迈出了其中一条腿，慢慢的走过去，留给众人一个凄惨悲凉的身影，好像……好像是一个鬼影。\n杨开和其余人面面相觑，却从彼此的脸上看出了浓浓的疑惑。他们，对陈天顶的行为，都没有一个好的解释。\n“陈老板这是怎么了？一路上有好几次冒冒失失的。早知道他精神上有毛病，当初咱还不如不带他呢。”看到陈天顶出了状况，九筒有些不服气的嘟哝了一句。\n同时，他的目光也顺着庙宇破败不堪的墙洞望向里面，黑乎乎的，连个鬼影都看不到，除了手电筒偶尔的光芒会扫过这里，能让他看到在半空耷拉飘荡着的黑色稻草，好像女人长长的头发。\n此刻，陈天顶的步伐，已经进入了庙宇的范围。并且，在进入庙宇范围之后，他整个人都忽然活跃了起来，一个闪身，便消失在庙宇内黏糊糊的黑夜中了。\n杨开自知不妙，从独眼龙的手中拿过手电筒，便命令队伍在外围做好防护工作，他自己钻入了里面，想保护陈天顶。\n此刻的陈天顶，情绪忽然失常，他还真的担心陈天顶会遇到什么危险，从而丧命呢。",
            "summary": "陈天顶的高大身影引起了众人的疑惑。他的行为异常，让大家对他的精神状态产生了担忧。九筒抱怨当初不该带陈天顶，而陈天顶突然活跃起来并消失在庙宇内。杨开担心陈天顶的安全，命令队伍在外围做好防护措施，并进入庙宇寻找陈天顶。"
        },
        {
            "id": 5,
            "content": "在他的身影，刚刚进入庙宇之后，便有一股腥臭刺鼻的味道迎面扑来，好像是一只腐烂了几天的尸体尸味，疯狂的涌入他的鼻腔。\n他差一点没有窒息，将脑袋在外面呼吸了好几口新鲜空气之后，这才逐步的钻了进去，手电筒，也瞬间驱逐了黑暗。\n一个黑影，蜷缩在角落里，一动不动。他的头发蓬乱的耷拉下来，脸色低沉，双臂环抱住双腿，一副保护自己的样子。\n他的嘴里也在小声的嘟哝着：“不要过来，不要过来。”\n那个黑影，是陈天顶。\n“陈老板？您没事儿吧。”杨开试探性的问道，小心翼翼的往前迈步。\n“不要过来，你们四个，不要过来。”陈天顶注意到正逐渐靠近的杨开，身体蜷缩的更厉害了，好像要挤进墙缝里面一般。\n听到陈天顶这一句惶恐不安的阻拦之后，杨开的脑袋却忽然嗡的一下子就炸了，无数的鲜血疯狂的涌进了脑袋里面。",
            "summary": "杨开闻到了一股恶臭，仿佛是腐烂的尸体味。他在呼吸新鲜空气后进入庙宇，发现陈天顶蜷缩在角落里，似乎受到了惊吓。杨开试图接近陈天顶，但陈天顶惊恐地阻止他靠近。"
        },
        {
            "id": 6,
            "content": "他刚才说什么？四个人？可是，这里明明只有我自己一个人啊？\n他急忙朝着左右两边看了看，确认只有自己一个人之后，这才小心翼翼的问道：“陈老板，只有我一个人……”\n“不，是四个，就是四个。”陈天顶的声音哆哆嗦嗦的讲道：“就是四个，当初死的时候，就是四个人。”陈天顶这样讲道，用一双如土灰般暗淡无光的眼睛，盯着杨开开口问道：“就是四个，你数清楚，绝对是四个。”\n“四个？”听到陈天顶这么一说，杨开的目光不自觉的往四周环视了一圈，确认只有自己一个影子之后，心里的恐惧，却丝毫没有\n减弱。\n他刚才说了什么？当初死的时候，就是四个人？难道……是四个鬼？\n连他的心里都有些发毛了，更别说安慰陈天顶了。\n“陈老板，我们出去再说吧。”杨开有些呆不住了。即便他胆量再怎么强盛，可是在这种恐怖惊悚的氛围内，还要面对一个可能是装神弄鬼，也可能真的看到了鬼魂的人的场景下，也有些受不了了。\n“不，不，既然来了，就不走了。我要留下来，陪着他们！”陈天顶的声音，却忽然变得镇定了下来，而且语气也没有之前那么惶恐了，好像这一切都是理所当然的，他说的话，也是非常具有效用的。\n“陈老板，别怪我对您无礼了。”杨开看陈天顶这幅模样，知道是请不出去，干脆，还是用强硬手段把他给弄出去吧。",
            "summary": "杨开发现自己只有一个人，但陈天顶坚持说有四个人，杨开开始感到恐惧。他担心陈天顶看到了四个鬼魂，于是建议出去谈。然而，陈天顶却坚决表态要留下来陪着四个人。杨开觉得无法劝说陈天顶，只能采取强硬手段。"
        },
        {
            "id": 7,
            "content": "他走到门口，冲独眼龙和九筒下了命令，两个人急忙走了上来。\n人多力量大，胆量也大，他已经没有之前那般的恐惧了。\n“把陈天顶给我拉出去。”一声令下之后，他用手电筒指着陈天顶的方向。\n独眼龙和九筒看了一眼蜷缩在一块，好像是一个懦夫般的陈天顶，还有那双惶恐不安，似乎有些惊悚的鬼眼之后，面面相觑，之后便毫不犹豫的走了上去，好像是两只魔鬼般，将魔爪伸向了陈天顶。\n“陈老板，对不住了，为了您的小命，我们只有冒犯了。”\n一边说着，一边走到床边，每人抓住陈天顶的一只胳膊，便奋力的将他从破败不堪的床头上给拽了下来，也顾不上陈天顶的惨嚎哭喊声，带着他便是走出了庙宇。\n走出了庙宇之后，他的声音有所减小，不过他依旧是在痛苦的喊着一些什么，众人面面相觑，不明白陈天顶到底是怎么了，堂堂的摸金校尉，为何精神会在瞬间崩溃。\n张鹤生小心翼翼的掐算了一番之后，慢慢的走到杨开身边，然后在他的耳边小声的讲了一些什么，便快速的退了回去，。\n听到张鹤生讲完，杨开的眉头皱起来老高，不过很快，眉头重新舒展开来，嘴角却是挂上了一层浅显的笑意。\n“我们快点离开这里，九筒，独眼龙，陈老板交给你们了。”杨开一边说着，一边捡起丢在地上的装备和行李，继续按照指南针的方向前行。\n众人内心都感觉都了好奇，张鹤生到底在杨开耳边讲了些什么，竟然让他如此信服？而且看他脸上的微笑，似乎对这次的事情，已经有了确切的答案。\n在夜色的掩护下，众人急匆匆的离开了这座庙宇。\n张鹤生在最后回头的时候，却发现，原本消失不见的红色，却忽然在他们远离庙宇的时候，重新出现了。",
            "summary": "主人公命令独眼龙和九筒带走陈天顶。陈天顶在被拖出庙宇时痛苦地哀嚎。张鹤生告诉杨开一些事情，让杨开决定尽快离开。在夜色中，众人离开庙宇，而红色再次出现在他们远离庙宇的地方。"
        },
        {
            "id": 8,
            "content": "那是一层淡淡的，朦胧的，看上去好像是一根蜡烛燃烧而释放出的一层模模糊糊的颜色。\n他盯着这层模模糊糊的红色看了良久，才在嘴角挂上了一层淡淡的微笑，然后转身离开了。\n而众人，却对这层淡淡的红晕，没有注意到！\n可是，厄运却并没有因为他们这样离开。\n因为在他们直线前行了良久之后，才发现林立在前方的一栋建筑。\n红色和青色的轮廓很是明显，和他们之前经历的那座庙宇。几乎是一模一样。\n杨开却并没有之前那般的紧张惶恐，反倒是镇定自若的走上去，带着队伍继续前行！\n众人看杨开自信满满的表情，虽说内心好奇，他到底是有什么对付之策。可是既然杨开不告诉他们，肯定有他的安排，众人也不便于多问，只能顺从的跟在杨开身后继续前行。\n很快，在杨开的带领下，众人再次走到了那座青色和红色勾勒出来的庙宇的形状。\n可是，当他们在靠近了之后，才真真切切的察觉到，原本笼罩在外围的那一层淡淡的朦胧红，却在他们靠近了之后，逐渐的消失不见了，而原本的青灰色，则是越来越明显。\n凄惨，冷战，寒冷，所有阴森恐惧的词语，都在此刻一股脑的涌现出来，让他们一个个的去品味，感受！\n这里，哪里是什么庙宇，简直就好像是一座坟墓。\n呜呜呜，呜呜呜！",
            "summary": "一群人看到了一层淡淡的红色，但他们并未注意。随后，他们遇到了一座红色和青色的建筑，看似与之前的庙宇相似。杨开表现得镇定自若，带领众人继续前进。当他们靠近时，红色的朦胧色消失了，露出了一座真实的坟墓。此时，众人感受到了恐怖的氛围。"
        },
        {
            "id": 9,
            "content": "同前一次经过庙宇一般，悬挂在庙宇上方的青灰色灯笼，在一阵阴风的吹拂下，发出了这样的声音。\n庙宇的破败气息，以及从里面弥漫出来的一股腐臭味道，也钻入了众人的鼻孔，不少人都剧烈的咳嗽了起来。\n经过这一路的劳苦奔波，华伯涛教授终于有些忍不住了，一屁股坐在地上，呼哧呼哧的大口喘着粗气。\n陈天顶之前的狂躁颓废情绪，在路上稍微收敛一点之后，在见到庙宇的时候，竟然重新膨胀了起来，他似乎有发狂的迹象，不过九筒和独眼龙两个人搀扶着他，哦，不，应该说是按着他，他并没有疯狂的大喊大叫或者是冲进去。\n“咱们今天，就在这里过夜。”杨开冲身后的人淡淡的笑了笑，然后第一个钻进了庙宇里面。\n“恩？”看到杨开钻进去，九筒使劲的皱了皱眉头：“难道……指战员也疯了？”\n张鹤生看到众人都有些迟疑，也淡淡的笑了笑，弯腰俯身，从那扇低矮的门，钻入了庙宇里面。\n“指战员这是搞什么？”九筒和独眼龙两人面面相觑：“难道……他也疯掉了？”\n“还是进去吧，看指战员那脸上的笑容，好像已经胜利在握的模样，咱们得跟着上头走才行。”\n一边说着，一边加紧两步走了上去。尽管有些适应不了从里面散发出来的污浊气息，不过，他还是硬着头皮钻了进去。\n低矮，阴暗，潮湿，破陋，寒冷……\n但凡各种形容屋子简陋的词语，在这一刻都能用得上！\n这哪里是什么庙宇，简直就是一个简单的小帐篷。\n哦，不，甚至连他们随身携带的帐篷，都比这个小庙宇豪华几倍十几倍。\n杨开和张鹤生两个人坐在一块，并没有任何的不适和紧张，此刻他们正慢慢的将行李给整理在一块，然后从行李里面掏出了干粮袋，正准备给进来的人分食干粮。",
            "summary": "一群人在阴风中喘息。华伯涛教授坐下休息，陈天顶的情绪波动较大，但在九筒和独眼龙的安抚下没有失控。杨开提议在这里过夜，让九筒和独眼龙感到疑惑。张鹤生也跟着进入庙宇，众人开始整理行李并分发干粮。这个所谓的庙宇实际上非常简陋，与他们的帐篷相比相去甚远。"
        },
        {
            "id": 10,
            "content": "他简单的观察了一下庙宇内部，断壁残垣，弱不禁风，到处都是破败的洞，风声从洞口吹进来，发出好像女人哭泣一般的悲凉声音。\n头顶是用简单的茅草铺就的，不少的稻草都从上面耷拉下来了，像是头顶上有一个个女人的脑袋，从上面垂下来头发一般。\n房间内只有一张简陋的泥床，上面脏兮兮的。只能勉强坐三个人。\n不过石头可没闲工夫和他们挤在一块，而是在一个看起来不是很破败的角落坐下来，将行李放下了，然后看着人一个个的走进来，观察他们那副嫌弃的表情。\n“大家都找个地方休息下吧，吃定干粮，好好补充一下体力。”杨开看到华伯涛教授走进来，急忙让开了个座位，让华伯涛教授躺在了泥床上。上面已经被简单的铺就了一层干稻草。\n华伯涛教授若是倒下了，他们的行程也会受到很大的阻碍。他在特种部队的时候，便听说过著名的木桶理论。\n木桶里面能盛多少水，是取决于最短的那根木头的。\n同样，队伍的行进速度，是取决于速度最慢的那个人的。",
            "summary": "石头和队员们寻找着休息的地方。庙宇内部破旧不堪，风声如同女人的哭泣。他们找到一张简陋的泥床，让华伯涛教授躺下休息。石头注意到队伍中速度最慢的人，确保他们的体力得到恢复，以便继续前行。"
        },
        {
            "id": 11,
            "content": "他给每个人都分发了一些干粮之后，又喝了一些水之后，众人之前惨白的脸色，才逐渐的恢复了过来。不过脸上的疲惫，还是很浓厚！\n“陈老板。”杨开看了一眼呆坐在地上的陈天顶，开口讲道：“现在，您可以把您的故事说出来了。”\n陈天顶听到杨开喊自己的声音，猛然抬起头来，一双浑浊的眼睛盯着杨开看了良久，似乎从他的眼神中得到了无尽的勇气一般，坚毅的点了点头，挪动了一下身子，让自己做的更舒服一下，脑袋缓缓低着，压低的声音，阴沉，颤抖：“其实，我们遇到的，是狐仙庙。”\n“狐仙庙？那是什么？”众人都好奇的开口问道。\n“所谓的狐仙庙，是我之前未曾和你们透漏的一道危险关卡！是除了猎人坟，雪狼湖，戈达拉林场以外，大兴安岭百年一遇的第四道关卡。我本以为撞见的几率极低，但没想到，我们还是遇到了。哎，天意啊，绝对是天意。”陈天顶仰起头，仔细思考了好半天时间，竟然在接下来很长时间，一句话都没讲出来，只是仰头叹息。\n“哦？第四道关卡？”杨开满脸疑惑的看着陈天顶：“你的意思是，他和猎人坟等都是同一性质的关卡？”\n“不。”陈天顶的头用力的抬起来，骨头发出咔嚓一声，响亮刺耳：“我的意思是，狐仙庙，是所有关卡中最为凶险的一关，因为这道关卡实在是过于危险，所以百年难得一遇。可是，我没想到……没想到……我们还是遇到了。”\n“恩。”杨开点了点头，他大概也明白了狐仙庙到底是怎样的一种存在了。\n“不过，我还是很奇怪，陈老板，您之前口口声声说，是他们来找你了，他们四个人来找你了，这句话又是怎么解释？”\n因为之前陈天顶发狂的时候，众人并未跟着杨开进入庙宇。\n所以在杨开说出这句话的时候，众人都感觉到疑惑了，他们也很奇怪，陈天顶为何会说出这句话。\n“他们四个人，是我的四个患难之交，我们曾经在附近盗墓的时候，便无意间闯入了狐仙庙之中。”\n讲到这里，他长长的叹了口气，然后便后仰着身子，将头高高的扬起，脸色有些阴沉不定的盯着头顶上的那一片天空：“都怪我啊，都怪我。”",
            "summary": "陈天顶在给众人分发干粮和水后，他们的脸色逐渐恢复。杨开让陈天顶讲述他的故事，原来他们遇到了狐仙庙，这是大兴安岭百年一遇的第四道关卡。狐仙庙被认为是所有关卡中最凶险的一关。陈天顶的四个患难之交曾无意中闯入狐仙庙，这让陈天顶感到自责。"
        }
    ]
}