{
    "chapter_title": "第二百零八章  月黑之时（15）",
    "chapter_summary": "众人被声音和环境的变化所震惊。杨开试图解释这是幻觉，并要求大家保持清醒。然而，随着门的突然关闭和铁化，他们的精神开始涣散。在努力抵抗幻觉的过程中，杨开脑海中出现了“哥哥”这个词，差点让他崩溃。但他恢复了清醒并开始研究周围环境。他发现佛像、八角铃铛以及门上的蓝色眼睛都显得诡异。杨开尝试用椅子砸向眼睛，试图打破幻觉。在这个过程中，他意外地遇到了已故的哥哥杨卓。尽管起初他并不相信，但哥哥的出现和熟悉的声音让他确信这是真实的。哥哥展现了强大的力量，与杨开不相上下，这让他感到震惊和疑惑。已故的哥哥杨卓以鬼魂的形式出现在弟弟杨开面前，告诉他因为被误杀，他的灵魂无法转世投胎。杨开为此感到愧疚，试图解释自己的行为是为了国家。然而，杨卓却表现出异常的态度，质疑国家的重要性并指责杨开的行为。杨开感到困惑，无法理解哥哥为何会有这样的态度。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "刚才的声音，就是从这密密麻麻的铃铛上发出来的，凄惨冰冷，冷艳异常。\n仅仅是听了一下，众人便浑身起了一层鸡皮疙瘩。\n“这……”九筒想说什么来宣泄心中的震撼，可是这了良久，都没有讲出一句话，因为他实在是没办法形容自己心中的激动和莫名震撼了。\n刚才这里还是一栋平常无奇的小庙宇而已，怎么转眼间变成了一栋豪华宽敞的庙宇？而且还有这么大的一个雕塑，是怎么在这么短的时间内出现的？\n难道，这一切都是幻觉？\n他用手轻轻的摸了摸旁边的一张石质供桌，分明能感觉到供桌上面传来的一阵冰冷刺骨的感觉。那么真切，那么真实，一点都不像是幻觉啊。\n“不要乱动这里的东西。”杨开小声的警戒九筒，吓的他立刻缩回了自己的手。\n那么，有可能是魔术！\n明知是欺骗，不过总比没有答案要强上不少吧。\n“大家都注意。”杨开清了清嗓子，然后用相对镇定的语气讲道：“待会儿，我们可能会被迷魂心智，大家一定要保持住坚强的意识里，不要分神，不要被眼前出现的任何东西而分神，不能产生恐惧感，不能绝望，要时时刻刻充满希望，时刻铭记，这一切都是幻觉，我们完全可以战胜他们。即便是我们最亲爱的人告诉我们，你们不可能走出去了，就算那个人是我们的父母，我们也一定不要轻易相信，大家都记住了吗？”\n此刻的杨开，已经感觉意识有些昏迷了，不过依旧是强忍着，将全部的力量，都用在了集中精神这一件事上。\n现在，他们在和狐狸进行脑力斗争，只有靠着强大的意志力，能战胜自己的思想，控制自己的思维，便可以取得胜利。\n哐当一声。\n就在杨开为众人鼓气加油的时候，庙宇的门却噗通一声关上了，发出一声沉闷的金属碰撞声，而且在接下来的很长一段时间里，这种声音一直都在庙宇里面不断的来回震荡，让他们的神经，一次次的衰弱。\n刚才还是木质的门，转瞬间也变成了厚重的生铁大门。发出的声音自然也响亮了千倍万倍。\n同时，众人的耳朵，也被这一个巨大的响声给震得嗡嗡作响，注意力不自觉的集中到了门上，思想竟然开始有些涣散。\n“哥哥！”\n就在杨开准备集中思想的时候，脑海中却忽然蹦出了一个莫名其妙的词语，哥哥。\n这个词语，好像是炸弹一般轰然在自己的脑海中爆炸了，几乎是片刻，便把他的精神给炸了个粉碎。\n不过，幸亏他的意志力比较强大，一咬牙，用力的将头撞向了巨佛雕塑上，原本集中到哥哥这个词语上的精神，瞬间崩溃。\n而他的脑袋，也因为用力过度，被撞出了一个血窟窿，汩汩的流着鲜血。\n不过，他已经顾不上这些了，集中所有的精神，开始研究这里的东西来。\n他要靠着四周的景物，来强迫转移自己的注意力。\n首先，是那尊巨大的佛像，那么奇怪，那般巨大的立在这里，几乎是转瞬间便出现在他们面前，阴森，诡异，尤其是那只狐狸脑袋上面，笑成一条缝的眉目，令人作呕。嘴角上的那几根稀疏的胡子，则让杨开有种想扒下来的冲动。\n然后是头顶上悬挂着的密密麻麻的八角铃铛，发出的声音过于凄惨，悲凉，杨开甚至有种嚎啕大哭的感觉。因为那声音，让他心里产生了委屈的感觉，好像是被人给平白无故的冤枉了一般。\n而当他的目光，不自觉的落到庙门上的时候，神经猛然怔了一下，因为，原本紧紧闭合的大铁门的缝隙上，竟然有一双闪烁着妖异青色的眼睛。\n那双眼睛，如鬼魅般幽冥，上下漂浮不定，好像两串鬼火，眼睛很小，微微上翘，似乎充满了无尽的嘲弄。\n它在嘲弄着他们，嘲弄着他们的无知，嘲弄着他们如此轻易的便陷入了陷阱，嘲弄着他们的自大……\n所有的情绪，都好像是巨浪般，疯狂的进入杨开的脑海，要冲破他的脑壳。\n他知道这是对方在使用的某种邪术，分散自己的意志，从而让自己的精神陷入崩溃，产生幻觉。\n他不会让他这么得逞的，于是他便抓起旁边的一个椅子，疯狂的丢\n向了那只蓝色的眼睛。",
            "summary": "众人被诡异的声音和突然变化的环境所震惊。杨开试图解释这是幻觉，并提醒大家保持清醒。然而，当门突然关闭并变成铁门时，他们的精神开始涣散。杨开在努力集中精神对抗幻觉时，脑海中突然出现了一个词语“哥哥”，使他精神几乎崩溃。但他还是恢复了清醒，开始研究周围的环境。他发现佛像和八角铃铛都很诡异，尤其是门上的一对蓝色眼睛，仿佛在嘲弄他们。杨开拿起椅子扔向眼睛，试图打破幻觉。"
        },
        {
            "id": 1,
            "content": "可是，当那只沉甸甸的石头椅子，砸到门上的时候，石头椅子竟然被一双大手给用力的拽住了，同时一个熟悉深沉的声音，缓缓的从门缝外面传来。\n“弟弟，我来找你了。”\n“啊？”杨开愣了，目瞪口呆，他怎么也没想到，竟然能在这个地方，见到自己的哥哥。\n可是，哥哥不是已经死去了吗？\n“弟弟，我来找你了。”就在他思考这些的时候，那个熟悉的声音，再次从门外传来，而原本那双妖异的眼睛，消失不见了。\n嘎吱。\n大铁门被一双浑厚温暖的臂膀给推开了，从臂膀上遒劲的肌肉可以看得出来，这个男人，有着无与伦比的力量。\n甚至于，和自己不相上下。\n那明朗的五官，如刀刻般棱角分明的脸庞，甚至于那冷酷的眼神，笔直的眉毛，都和自己的哥哥，一模一样。\n他，就是哥哥，就是哥哥，当年，被自己斩杀的哥哥。\n他愣住了，忘记了所有的一切，忘记了周围的一切，忘记了他所在的狐仙庙，忘记了这次的任务，甚至于，忘记了身边还有其余同伴的存在，以及，八角铃铛能让人产生幻觉的作用。\n这一切都那么真实，怎么可能会是幻觉呢？",
            "summary": "杨开意外地遇到了已故的哥哥。尽管一开始他不敢相信，但哥哥的出现和熟悉的声音让他确信这是真实的。哥哥展现出了强大的力量，与杨开不相上下。这让杨开陷入了震惊和疑惑，无法相信眼前的一切是八角铃铛产生的幻觉。"
        },
        {
            "id": 2,
            "content": "“哥哥，你……你不是……已经死了吗？”杨开的声音颤抖的极其厉害，他贪婪的看着站在面前，活生生的哥哥。似乎要把他的所有一切，都看到眼里，记住一辈子，一直到下辈子。\n“呵呵，弟弟啊，难道你不知道，人死了是有灵魂的吗？”哥哥却忽然走了上来，轻轻的抚摸着他的脑袋，乐呵呵的讲道：“杨开，你长大了，也懂事儿了。”\n看到哥哥这奇怪的动作，杨开有些疑惑起来，哥哥已经很久不再抚摸自己的脑袋了，自从他在自己十五岁的时候，第一次说自己长大的时候。\n不过，他并没有在这件事上追究，因为他觉得，可能是哥哥和自己分离的时间太长，所以导致情感之间的疏远，他正是借着这一个动作，来拉近两人之间的关系吧。\n“哥哥，你的意思是说，你现在是鬼魂？”杨开好奇的盯着这个实实在在，货真价实的哥哥，开口问道。\n“当然。”他的哥哥杨卓，毫不犹豫的点了点头：“只不过，我没想到，我竟然没办法转世投胎。所以只能在这个世界飘荡了。”\n“啊？哥哥，你什么意思？”杨开不解的盯着杨卓问道。\n“因为，我死在了亲弟弟的手中，根本无法转世投胎。”杨卓的声音，有些怨气，不过看不出来生气的神色。\n啊？\n杨开最担心的，便是杨卓会提到这一点。所以在他说道这里的时候，有片刻的迟疑，不过，还是很快的便恢复了过来，满脸歉意的讲道：“哥哥，那件事都怪我。”\n“是啊。”杨卓毫不犹豫的回答了一句：“如果当初，你不对我痛下杀手，说不定我现在还活着呢。即便是我死在了敌人的枪子儿下，这会儿也能转世投胎。都是因为你，都是因为你。”\n杨卓说这些话的时候，不温不火，就好像是在叙述一件很平常的事一般，淡淡的给杨开讲道。\n杨开听到杨卓的埋怨声，心中的愧疚更加的深重了，原本那块伤疤，已经差不多快要愈合了，可是当哥哥亲手把这个伤疤给揭开的时候，他心中的愧疚感，可想而知。\n不知过了多久，他才满脸愧疚的抬起头，看着杨卓道：“哥哥，当初都是我不好。可是，我是为了国家……”\n“是国家重要还是哥哥重要？”\n杨卓忽然的一问，立刻问住了杨开，他有些惊诧的盯着面前这个“哥哥”\n哥哥不应该是这样的？以前哥哥是一个很大度的人，为了国家，甚至可以牺牲自己的性命。\n而且曾经不止一次的差点将生命报效给祖国。\n可是，这次是怎么了？为什么会在这件事上，处处为难自己？杨卓以前不是这样的人啊？\n他用一种奇怪的目光，望向了杨卓，却忽然发现，他的脸上，竟然带着一丝笑容。\n他的眼睛，和眉毛，此刻忽然小了不少，弯弯曲曲的安置在脸上，咋一看上去，就好像是一双狐狸的眼睛般，细致，嫩白，有种一蹴而就的感觉。",
            "summary": "杨卓，一个已故的哥哥，在死后以鬼魂的形式出现在弟弟杨开面前。他告诉杨开，由于被弟弟误杀，他的灵魂无法转世投胎。杨开对此感到愧疚，试图解释自己的行为是为了国家。然而，杨卓却表现出异常的态度，质疑国家的重要性并指责杨开的行为。杨开的哥哥展现出不同于以往的奇怪面容，让杨开感到困惑。"
        }
    ]
}