{
    "chapter_title": "第二十二章  中美合作社（4）",
    "chapter_summary": "杨开在画廊欣赏名家油画作品时，与好友曾养甫讨论了罐头食品的历史。他们在一家餐厅享用了美味的意大利面。随后，杨开与其他教导队的成员们拥抱在一起，共同回顾了中国历史上的团结时刻。在这个过程中，他们失去了队长刘队，但杨开被任命为副队兼指战员，独眼龙、九筒、石头和赵勇德也加入了教导队。这段故事展示了军人的勇气和兄弟情谊，以及他们心灵上的紧密联系。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "墙壁上，悬挂了许多油画，有莎士比亚的微笑，有梵高的向日葵，不过杨开相信，这些绝对是赝品。因为任何一件简直连城的珍藏品，都不可能出现在如此大众的地方，而且是，随意放置。\n但这些还是令他心头一暖，先前积压在心里的阴郁也跟着一扫而空，这才像个生活的样子。\n“你的同伴们就在前面拐角的休息室，我去点两份吃的，然后一起去。”\n“嗯。”杨开点点头。\n曾养甫微微一笑，转过身，走进了厨房。\n“对了……”就在杨开驻足欣赏名家画作之际，曾养甫从屋子里伸出了半个脑袋：“忘记问了，你想吃些什么？”\n“吃些什么？”杨开一愣：“这里有些什么吃的。”\n“有斯帕姆午餐肉罐头，红烧牛肉罐头，骆驼肉罐头，大马哈鱼罐头，土豆西红柿罐头，通心面罐头……”曾养甫掰着手指，如数家珍。",
            "summary": "杨开看到了许多名家的油画作品，如莎士比亚和梵高的作品，但他怀疑它们是赝品。这些画作让他心情愉悦，驱散了心中的阴郁。他的朋友们在休息室里，曾养甫要去点餐，邀请杨开一起过去。杨开点头同意，并在欣赏名画时，与曾养甫讨论了想吃什么，曾养甫列举了一些罐头食品供杨开选择。"
        },
        {
            "id": 1,
            "content": "“我想说，你们这有非罐头食品吗？”杨开感觉自己进了罐头的海洋。\n“这个还真没有”曾养甫无奈的摇了摇头：“非常时期，有充足的食品供应就已经很不错了，再说我们这种地下环境，食材的运输本就是个大麻烦。”\n“也是。”杨开理解性的点点头，相传，在1809年，世界贸易兴旺发达，长时间生活在船上的海员，因吃不上新鲜的蔬菜、水果等食品而患病，有的还患了严重威胁生命的坏血症。法国拿破仑政府用12000法郎的巨额奖金，征求一种长期贮存食品的方法。很多人为了得奖，都投入了研究活动。其中有个经营蜜饯食品的法国人阿贝尔，他用全部精力进行不断的研究和实践，终于找到了一个好办法：把食品装入宽口玻璃瓶，用木塞塞住瓶口，放入蒸锅加热，再将木塞塞紧，并用蜡封口。这样，最早的罐头出现了。阿佩尔的玻璃罐头问世后不久，英国人彼得·杜兰特制成了马口铁罐头，在英国获得了专利权。19世纪初，罐头技术传到美国，波士顿、纽约等地出现了罐头工厂。\n要知道，罐头这种东西虽说在平时不受待见，可一旦遇上大规模的战争，特别是一打就是几个月，几年的那种。其地位可以说跟枪支弹药同等重要。因其食用方便，保质期长，因此备受各个国家亲睐。而肉类罐头更可以补充人体所需的蛋白质，配合浓缩巧克力的热能，可以令士兵即使长期食用单一作战口粮，体力也不至有太大的下降。在近几个月的战斗中，杨开就发现，日本人的食品供应几乎全是都是罐头，这或许也是他们即使从本国开到东北，拉了这么长的战线，后勤补给还能如此井然有序的原因之一。\n“那就给我一份土豆西红柿，一份牛肉，放在通心面里。谢谢。”杨开想了想，说道。",
            "summary": "杨开进入了一个充满罐头食品的地方。曾养甫告诉他这里没有新鲜食品，因为运输和储存是个大问题。杨开了解到罐头的历史，从1809年的法国拿破仑政府悬赏寻求长期贮存食品方法，到后来的玻璃罐头和马口铁罐头。罐头在战争中具有重要地位，因为它们食用方便且保质期长。杨开决定要一份土豆西红柿牛肉通心面。"
        },
        {
            "id": 2,
            "content": "“好的。”曾养甫点点头。\n罐头果然是一种高效率的东西，难怪会得到如此钟爱。没过五分钟，曾养甫就端着两个不锈钢餐具走了出来。\n杨开一看餐盘，里面的蔬菜和牛肉，面条已经拌在了一起，表面盖着一层淡淡的酱汁，热乎乎的冒着水蒸气。显然，厨师将这些原料拆开后，又重新加热了一番。\n拿起叉子，卷了圈面塞进嘴里，杨开忍不住赞扬了一声：“手艺不错！”\n中规中矩评价的话，这面条虽然在色上差了点，但香和味，算是中上了。最关键的是，杨开已经一天一夜躺在病床上，没吃过任何东西了。\n“边走边吃。”杨开大快朵颐。\n“呵呵，这是自由区，一切自便。不够的话，让服务员再做几份就行了。”曾养甫笑着说道。\n等二人走到四号休息室的时候，杨开已经风卷残云般的消灭了一整盘意大利面。曾养甫倒是无甚所谓，一个人坐在桌子上，一边看着杨开和独眼龙，赵勇德等人热情相拥，一边慢条斯理的用着刀叉，切了一小块午餐肉，放进嘴里。",
            "summary": "曾养甫和杨开在自由区的餐厅享用午餐。曾养甫端出了一盘热腾腾的意大利面，杨开品尝后对其口感和味道表示赞赏。他们在用餐过程中，杨开迅速消灭了一整盘面条，而曾养甫则慢慢品味着他的午餐肉。"
        },
        {
            "id": 3,
            "content": "“靠，杨开，你可来了。”看到杨开满嘴是油的走进休息室，反应最激烈的当属赵勇德，这个东北汉子二话不说，就一拳捶在了对方的肩膀上：“看到你被担架车推走的时候，我那心急的，火烧火燎。要去见你，门卫又说这里是什么军事重地，不给随意进出，不然他妈的还要枪毙老子，就走几步路，至于吗这是？我是草了他亲爹还是捅了他亲娘了。哎呦喂，你是不知道，这一天一夜，可把我急的。怎么样，伤好了吗？”\n“好了，不然你这一下子，我指定得再回去缝两针”杨开笑道。\n“他奶奶个哨子，这么快就好了，不会是唬我的吧，我瞅瞅。咦，这个油头粉面的短毛小汉奸是谁？”赵勇德转过头来，正好看见了曾养甫。\n“呃，咳咳咳……噗……”听了他的话，曾养甫一嘴的事物喷了出来，紧接着一手捂着嘴，剧烈的咳嗽了起来，折腾了半晌，这才能正常呼吸，不过那盘中餐算是泡汤了。\n赵勇德这个光杆司令的口无遮拦，杨开是领教过的。但没想到，在如此环境，如此场合，这位军官级别的人物竟然会说出如此不经大脑考虑的话，真令杨开有些汗颜。而一旁的独眼龙，九筒等人亦是面面相窥，使劲抽了抽脸颊。",
            "summary": "赵勇德热情地迎接伤愈归来的杨开，却意外发现了曾养甫。赵勇德的粗俗言语让在场的人都感到惊讶，尤其是曾养甫，他被呛得一口食物喷出并剧烈咳嗽。这一幕让杨开和其他人感到尴尬和汗颜。"
        },
        {
            "id": 4,
            "content": "看着狼藉的桌面，\n曾养甫的眉头蹙了蹙，掏出手巾来搽拭干净后，抹了抹嘴角，然后将饭菜一股脑儿倒进了脚边的垃圾桶。\n“养甫，对不起。这位……”杨开欲言又止。\n“没关系。”\n“我能理解，这位兄弟是性情中人……”曾养甫黑着脸，摇了摇手。\n杨开能看出来，他生气了。毕竟，只要是个中国人，绝不喜欢别人叫他汉奸，而且还是个油头粉面的短毛小汉奸。这赵勇德也够能说，那外号编的，还真是一套接着一套。\n“我，我……都看着我做什么，我说错什么了吗？”瞧见所有人都看着自己，赵勇德立马慌了神，整个人，站也不是，坐也不是。\n“没什么，你多虑了。”为了避免各自的尴尬，杨开轻描淡写的带过了话题：“独眼龙，你们在这里过的如何，没怎么着吧？”说着，他把目光瞥向了独眼龙。\n众人之中，当属独眼龙最为冷静沉着的了，毕竟他是狙击手，不是赵勇德那种阵地里充当大喇叭的急先锋。而杨开之所以不再把赵勇德作为谈话对象，是害怕再说下去，会整出天大的篓子。他实在搞不清，这家伙的团长职位，是怎么当上去的。\n“不用担心，指战员。那位何长官对我们很是照顾，管吃管喝。”独眼龙说道。\n“哼，吃喝倒是够了，但就是关在这小屋子里，跟活棺材似的，都要憋出个鸟来了。”赵勇德气呼呼的插起了嘴。\n“赵勇德！”独眼龙瞪了他一眼。\n“抱歉了各位，这是军统的规章制度，我也无能为力。”曾养甫解释道。\n“没事，没事，只要大家安全，就好。”望着独眼龙，赵勇德，九筒，石头这一张张熟悉的面孔，杨开说着说着，竟有种近乎于哽咽的感觉。\n他想努力去克制，却发现，这种感觉，不但没有丝毫减退，反而愈演愈烈。\n渐渐地，双眼就这样红了，手臂就这么抖了。\n杨开自己都不清楚，自己什么时候，竟变得如此多愁善感了。\n是的，男人间的感情，真的说不清。特别是那种经历过炮火，同生共死的真挚之交。",
            "summary": "曾养甫生气地将饭菜倒入垃圾桶。杨开试图道歉，但曾养甫表示理解。赵勇德因被误称为汉奸而感到尴尬。独眼龙表示他们在被照顾，但生活空间有限。曾养甫解释说这是军统的规章制度。杨开感慨男人的感情，特别是在经历炮火和生死之后。"
        },
        {
            "id": 5,
            "content": "“杨开……”赵勇德喘起了粗气。\n“指战员……”独眼龙抬起了头。\n“指战员……”九筒放下了指间的骰子。\n“指战员……”石头张开了双臂。\n五个人就这么手揽着手，肩抵着肩，紧紧地相拥在一起。这一抱，就仿若被列强殖民蹂躏后的中国，眼看就要永久的沉睡下去，然破晓之际，孙中山先生振臂一呼，立时便有数以万计的国人响应，团结一心，驱逐鞑虏，开辟了大革命时代。这一抱，就仿若被日寇烧杀辱掠的中国，战火纷飞，狼烟蔽日，然相互争斗的军阀竟能摈弃前嫌，齐头并进，誓扫倭奴不顾生。\n这一抱，从未有过放弃。\n这一抱，从未有过分离！",
            "summary": "五位角色紧紧拥抱在一起，象征着中国在历史上克服重重困难，团结一致的时刻。从抗击列强到抵抗日本侵略者，再到国共合作的大革命，这些时刻都体现了中国人民的坚定信念和团结精神。"
        },
        {
            "id": 6,
            "content": "这就是中国军人，铁骨铮铮的中国军人。\n“兄弟们，见到你们，我真的……真的很高兴，我有很多话想要说，可话到嘴边，却又不知道说些什么好”杨开红着眼，嘴唇抖动：“不管怎么样，我们都活下来了，刘队走了，但教导队还在，教导队的精神还在！”\n“教导队！”众人热血沸腾的喊道。\n片刻，杨开挣脱了拥抱，伸出了一只手，手掌向外，平摊在了众人之间。\n“教导队，副队，兼指战员，杨开。”\n独眼龙第一个会意，那张满是刀疤的脸微微一笑，也伸出一只手，叠汉堡似的搭在了杨开的手上：“教导队，狙击手，独眼龙。”\n“教导队，轻步兵，九筒。”这是第三只手。\n“教导队，重步兵，石头。”这是第四只手。\n赵勇德的表情很是落寞，他难受的看着那叠在一起的四只手，想加入他们，却又不好意思。毕竟，他只是个半道被救回来的残兵败将，仅此而已。\n不过强烈的激动还是促使他，结结巴巴的说道：“我，可以吗？”\n“你？”对于赵勇德的表现，杨开很是意外，但片刻之后，他还是重重的点了点头。\n看到这一幕，赵勇德欣喜若狂，他不停的用手指着自己的鼻子：“我……我……我真的可以吗？”\n这是个藏不住心思的男人，他的内心活动，全写在了脸上。\n“当然可以！”杨开爽朗的笑了，独眼龙，九筒，石头也各自笑出声来。\n“还愣着干什么？”说完，杨开用眼睛瞥了瞥那叠在一起的四只手。\n“教导队，打杂的，赵勇德！”\n一只粗壮的手，紧搭其上。",
            "summary": "中国军人的团结和勇敢精神。在一场战斗中，教导队的成员们失去了他们的队长刘队，但他们仍然坚定地继续前进。杨开被任命为副队兼指战员，独眼龙、九筒、石头和赵勇德也加入了教导队。尽管赵勇德是个半道被救回来的残兵败将，但他仍然被接纳并成为了教导队的一员。这个故事展示了军人的勇气和兄弟情谊。"
        },
        {
            "id": 7,
            "content": "“哈哈”\n众人哄堂大笑。\n而赵勇德这个大咧咧的汉子，竟破天荒的哭了，也不知道是喜悦的眼泪，还是触景生情。\n椅子上，曾养甫毫不吝啬的鼓起掌来，他的眼角，竟也有丝丝泪光，或许，连他这个观众，也动容了吧？\n但此刻的曾养甫却是有一种错觉，那就是眼前的五个人，心是紧紧连在一起的，他相信，今后的教导队，将不再是由个体组成，而是一个整体，一个真真切切的整体！",
            "summary": "众人都开怀大笑。然而，赵勇德这个粗犷的汉子却罕见地流下了泪水，让人难以分辨是喜悦还是感伤。曾养甫在椅子上热情地鼓掌，眼中也闪烁着泪光，似乎也被这一幕所感动。曾养甫产生了一种错觉，觉得这五个人心灵紧密相连，未来的教导队将不再是个体的集合，而是一个真正的整体。"
        }
    ]
}