{
    "chapter_title": "第二百一十三章  月黑之时（21）",
    "chapter_summary": "杨开的团队成功击败了狐狸大仙的幻术，救出了昏迷的陈天顶。陈天顶决定与杨开等人寻找狐狸大仙，进行决战。在狐仙庙，他们面临更强大的幻术，但仍充满信心。在与一股神秘力量的战斗中，杨开成功指挥众人获胜，但却被迫结束了他弟弟杨卓的生命。之后，他们遇到了一只拥有人类身体和狐狸脑袋的怪物，以及两名被鲜血染满的鬼魅般的人影，他们是华伯涛教授的妻子和儿子，试图引诱华伯涛教授加入他们。华伯涛教授无奈地结束了妻子的生命。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“呵呵，陈老板，你总算醒了。”杨开的团队再次战胜了狐狸的幻术，心情本来就不错，陈天顶也完好无损的从昏迷中苏醒过来，他的心情自然是前所未有的爽朗。\n“恩。”陈天顶点了点头，然后拖着有些疲惫的身子走了上来，脸上带着一丝狐疑的神色：“刚才……我好像是被你们几个给打晕了？”\n看到陈天顶一副讨债的神色，杨开有些无奈的摇摇头道：“陈老板，刚才的事，太复杂了，我一两句话根本没法和你解释清楚。对了，你现在感觉如何？”\n一边询问着，一边轻轻的走上来，仔细观察陈天顶的脸色。\n发现他脸色正常，倒也没什么气血两虚的情况发生，这才算是长长的舒了口气。\n“恩，没什么大碍。”他这样讲着，同时坦然自若的看了一眼四周的情况，并没有发现任何的异样，这才算是长长的舒了口气：“不过，你们刚才到底在庆祝什么，看上去似乎十分高兴。”\n“战胜了狐狸大仙，你说我们是不是应该庆祝一番呢？”杨开冲陈天顶微微笑了笑。\n陈天顶狐疑的看了一眼杨开：“你说战胜了狐狸大仙？”\n“恩。”杨开肯定的点了点头：“刚才，我们战胜了他的幻术。”\n“可是，你们有没有捉到他呢？”陈天顶再次提出了自己的想法。\n“这个嘛……倒是没有。”他摇了摇头：“你知道的，那只狐狸太狡猾，非但能用幻术，还能打地洞。刚才他就是通过地洞逃出来的。”\n“在没有捉到狐狸大仙之前，千万不要说战胜了狐狸大仙。”陈天顶的表情有些痛楚的摇摇头：“狐狸大仙，远远比我们想象中要强大的多。”\n一边说着，一边走到人群中，看着四周低沉阴暗的夜色道：“看来，我们和狐狸大仙之间，必须来最后的一次决战了。”\n“正有此意。”独眼龙咔嚓一声，手中狙击步枪拉下了保险栓。\n“好。”杨开看到众人斗志昂扬的表情，心中自然也痛快淋漓，他默默的点了点头，然后将m1卡宾枪上足了子弹，走在队伍的最前面：“那就让我们，主动出击吧。”\n在之前，他们都处于被动挨打的局面，狐狸大仙给他们什么样的打击，他们就要接受什么样的打击。\n现在，他们已经顽强的扛过了狐狸大仙给他们的压迫，也是时候，让他尝尝人类手段的厉害了。\n杨开等人的目标，自然是前方闪烁着光芒的庙宇了。\n他坚信，那只狐狸大仙肯定不会善罢甘休，肯定会在那座狐仙庙中，重新布置下什么幻术，等待着他们“自投罗网”。\n在和狐狸大仙一系列的战斗中，他们早就已经掌控了大量和狐狸大仙有关的不少信息，包括狐狸大仙幻术的致命弱点。\n所以，对于这次的战斗，他们有很大的把握，能够取得胜利。\n当器宇轩昂的队伍，迈动着整齐划一的步伐走到庙宇门口的时候，庙宇内部的青色光芒，竟然比之前的都要强盛，都要耀眼。\n这说明，里面的幻术，力量比他们之前遭遇的都要强大。除非有巨大的意志力，否则，是不可能站着从庙宇中走出来的。\n杨开深呼吸一口气，看着道道阴森的青光，好像是一只只狐狸的眼睛透过门缝观察他们的模样，心里却并没有了之前的害怕。\n归根结底，只是一个会施展幻术的动物而已。无法对他们造成实质的伤害。只需要保持注意力，意志力强大到一定的程度，狐狸大仙便完全可以不攻自破。",
            "summary": "杨开的团队成功战胜了狐狸的幻术，让陈天顶从昏迷中苏醒。陈天顶虽然有些疲惫，但并无大碍。杨开向陈天顶解释了庆祝的原因，并告诉他狐狸大仙已通过地洞逃脱。陈天顶认为狐狸大仙远比想象中强大，他们需要进行一次的决战。杨开等人斗志昂扬，准备主动寻找狐狸大仙进行决战。当他们来到狐仙庙时，发现里面的幻术比之前的更加强大。但他们有信心战胜狐狸大仙，为之前的被动反击争取主动。"
        },
        {
            "id": 1,
            "content": "杨开手端卡宾枪，一脚将房门给踹开了之后，里面的青光立刻好像倾泻的洪水一般砸落下来，将众人的身影，给完全的笼罩其中。\n被这么强烈的青色光芒照耀着，众人都忍不住的闭上了眼睛，这股光芒实在是太强盛，逼的他们甚至连眼皮子都睁不开。\n“都集中精神，保持强大的意志力，战斗！”杨开一声令下，便是眯缝着眼睛，一步一跺脚的走进了庙宇之内。\n他们刚刚置身庙宇之中，身后的门，便砰地一声关闭了，庙宇内的青色光芒，却是越来越旺盛的样子，好像是洪水，越聚越多，要把他们给淹没。\n“做好戒备状态。”杨开一声令下，众人立刻开始行动，围成了一个包围圈，将华伯涛教授和刘雨薇两个人给包围在了中间。\n“都听命令，把上面的铃铛给我扫射下来。”杨开一声令下，众人手中的武器都对准了头顶上的半角铃铛，甚至于连华伯涛教授也掏出了左轮手枪，对着头顶上的铃铛便是一阵\n零零散散的射击。\n呜呜呜，呜呜呜！\n铃铛坠落时候发出的呜呜女人哭泣声，以及子弹击中铜铃，发出的清脆金属声音，没过多久，便完全的将房间给充斥的满满的。\n“哼，雕虫小技。”杨开冷哼一声，看着逐渐消散而去的青色光芒，淡淡的冷笑一声。\n其余人的脸上，也都挂上了胜利的微笑。胜利，属于他们的。\n“杨开，你好狠心啊。”就在此刻，一个凄厉的惨叫声，却忽然从逐渐淡去的青色光芒中缓慢的传来，然后，一个被青色光芒映衬的全身青色的人影，竟然步履蹒跚的朝着他走了过来。\n一行行的鲜血，逐渐的额从他的身上的血洞流出来。黏糊糊的鲜血，好像是粘稠的浆糊，将他的衣服和裸露出来的皮肤，都给染成了红色。\n“我是杨卓啊，我死了，你都要朝我开枪，我是你的亲哥哥啊，你竟然还要这么狠心，竟然这么狠心！”那个声音越来越悲惨，甚至于带着哭腔。随着他一步步的接近，杨开清晰的感觉到他步履的蹒跚，以及每走一步都要和地面碰撞，发出啪啪的沉重脚步声。\n他，那么真切的出现在眼前，他是来讨债的，从他的眼神中，他分明看出了哀怨，看出了愤怒，看出了，一丝诡计得逞的微笑。\n他已经走到了近前，近到只需要一伸手，便可以将自己的脑袋，给整个的打落下去！\n“哼，雕虫小技。”杨开闭上了眼睛，将卡宾枪的枪筒，对准了哥哥的脑袋：“哥哥，对不住了，你已经死了，我不能让你继续为非作歹。”\n话音刚落，便扣动了扳机。\n啪！\n一声清脆的响声过后，一丝温热的液体从人影的脑袋上迸溅了出来，沾染了他一脸。他用手摸了一下，温热，黏糊。\n那是鲜血。",
            "summary": "杨开带领众人与一股神秘的力量展开激战。在杨开的指挥下，众人成功击退了这股力量。然而，在战斗结束后，一个看似已死的亲人杨卓突然出现，指责杨开狠心。杨开为了阻止杨卓的报复，不得不再次扣动扳机，结束了他的生命。"
        },
        {
            "id": 2,
            "content": "一只足有人体大小的狐狸，用一双不甘心透露着青色幽光的眼睛，盯着杨开看了很久，很久，身子这才是缓缓的往后面倒去，哐当一声，摔落到地面，发出哐当一声巨响。\n杨开缓缓的扭抬起头，看着摔倒在地上的狐狸，冷哼一声，仔细的观察着。\n这是一只狐狸？还是一个人？他不能下结论。\n因为，这是一只具有人的身体，和狐狸脑袋的怪物。他有着人类的四肢和躯干，手指和脚掌，都和人类的一模一样。\n可是他的脑袋，却是又宽又扁，宽宽的大嘴巴，几乎将整张脸都给占据了。两只如一条缝的眼睛，微微弯曲成诡异的角度，看上去好像是在微笑。两只尖锐的牙齿，从嘴中露了出来，就好像……好像是老鼠的牙齿。\n两束又长又细的胡子，从鼻子上向两边蔓延出去，很是诡异。凄惨。一行血柱，缓慢的从嘴角流出来，顺着又细又短的脖子，流入了身体里面。\n“不要，不要过来！”华伯涛教授，面容惶恐的瞪着从青色光辉中，缓缓接近他的一大一小两个人影。\n两个人，全身上下都被鲜血所侵染，女人的脑袋被割了下来，被抱在她的怀中，血柱依旧好像喷泉一般从断裂的脖子处喷涌而出。\n而她的另一只手，牵着一个小男孩。\n小男孩更加的凄惨，脑袋整个的瘪了下去，好像是被一个大锤子从脑袋上给重重的敲击了一下，把他的脑袋给打成了扁平的形状，鲜血不断的从碎裂的脑壳里面散落出来，将他的身体给染成了猩红的颜色，在青色光芒的照耀下，竟然化为了一种淡淡的黄色。\n“爸爸，跟我们走吧。”\n“老公，来陪我们啊！”\n“你说过，我们要一辈子在一块的啊！”\n“……”\n两个人，身影如鬼魅一般的前行，飘飘荡荡，没多久，便已经移位到了华伯涛教授的身边。\n这下，他可以清楚的看到两个人的面容了，狰狞，恐怖，所有卑劣的词语，都不足以形容出这个人带给他的恐惧感。\n“老公，来找我们啊。”\n“爸爸，我好想你啊！”\n两人依旧你一言我一语的诱惑着华伯涛教授。\n他面容坚毅的看了两人一眼，最后有些无奈的叹了口气，摇摇头，掏出早就准备好的左轮手枪，对准女人的脑袋，满脸心酸的讲道：“都怪你们，都怪你们！”\n在他歇斯底里的喊出这句话之后，握在手中的枪，终于发出一声沉闷的响声。\n嗖嗖！\n两道人影化为了一道邪风，吹入了华伯涛教授的眼睛里。\n他的眼立刻有些酸涩感。\n只好快速的用手揉搓了一下。",
            "summary": "杨开遇到了一只拥有人类身体和狐狸脑袋的怪物。这只怪物正在与两名被鲜血染满的鬼魅般的人影纠缠。这些人影是华伯涛教授的妻子和儿子，他们在一场悲剧事件中丧命，如今以恐怖的姿态出现，试图引诱华伯涛教授加入他们。面对这恐怖的一幕，华伯涛教授拿出左轮手枪，射杀了妻子，然后无奈地叹息。"
        }
    ]
}