{
    "chapter_title": "第二百一十四章  月黑之时（22）",
    "chapter_summary": "刘雨薇、陈天顶、独眼龙九筒、石头和张鹤生等人在寻找张作霖的过程中，遇到了各种困难和挑战。他们先后遭遇了冒充军统的骗子、鬼魂袭击以及狐狸大仙的幻术。在这些考验中，他们凭借勇气、智慧和团队力量，成功地化解了危机并找到了张作霖。在这个过程中，张鹤生因为未能保护张作霖而深感内疚，张作霖也因此责怪他。在一场激战后，张鹤生成功击败了张作霖的幽灵，使他恢复了清醒。同时，杨开带领众人击败了狐狸大仙的幻术，揭示了狐狸一直暗中捣鬼的真相。在故事的高潮部分，陈天顶表示他们的旅程将变得越来越艰难，因为在大兴安岭这个充满谜团和未知的地方，他们可能会遇到更加古老的危险。而杨开则在看到房门外的一片星光后，意识到了可能存在的危险，并命令队伍立刻集合准备应对。这个故事展示了人们在面对困境和挑战时，通过团结合作、勇敢智慧和坚定信念，战胜邪恶的力量，揭示真相的过程。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "那种酸涩感，终于消失了，两行老泪，却是再也忍不住了，从眼睛里面拥挤而出。\n刘雨薇，目光有些凝滞的看着那个帅气的男子，看着他冲自己微笑，冲自己做鬼脸，看着他做着一切可能讨好自己的动作，嘴角上似乎还带着一缕淡淡的微笑：“来抓我啊，来抓我啊。”\n她冷冷的笑着，冷的让人看一眼，甚至会认为现在是寒冬腊月。男人却丝毫没有因为刘雨薇这个冰冷的眼神而又任何的异常，依旧是有说有笑，尽情释放出自己的美男子气息，想要让这个女人，沉迷于它。\n“你做完了吧。”等到男人似乎累了，终于停留下来的时候，刘雨薇才终于问了一句。\n“恩？”男人疑惑了一句，然后看着刘雨薇，一字一顿的讲道：“我为你付出了生命，你一点都不为我心存感激？”\n“你可以去死了。”刘雨薇冷笑，然后举起手中的枪，对着男人的脑袋便是开了一枪：“你不是军统的人，因为军统的人，从来都不会暴露自己的身份！更不会为了讨好一个女人，而如此明目张胆的暴露！”\n砰！\n一切，都化为了乌有。\n“咱们怎么办？”独眼龙九筒和石头，三个人紧紧的背靠背站在一块，紧张的盯着逐渐接近的众多鬼魂，有些慌神了。\n“怎么办?很好吧。”独眼龙冷哼一声，然后快速的落下了保险栓，对着其中一个最靠近的“人”脑袋开了枪！\n砰！\n四分五裂，脑浆好像是一朵绽放的菊花般，四处飘散，将他们给完整的遮蔽住了。\n九筒和石头脸上，之前的迷茫，在这瞬间也化为了乌有，一个个兴奋的好像打了鸡血：“我就知道，我就知道他们都是虚无缥缈的。竟然敢来糊弄老子？兄弟们，把他们给我弄死。”\n九筒一声令下，手中的枪便开始射击起来。\n不多会儿，四五十个鬼魂，在枪林弹雨的打击下，化为了一阵阵的风，吹得他们神智逐渐的清醒。",
            "summary": "刘雨薇冷漠地看着一个试图取悦她的帅气男子。男子声称自己是军统的人，但刘雨薇怀疑他的身份。刘雨薇发现他并非军统的人，而是一个骗子。她开枪杀了他，一切都结束了。与此同时，独眼龙九筒和石头面对一群逼近的鬼魂，他们在枪林弹雨中成功击退了这些鬼魂，恢复了清醒。"
        },
        {
            "id": 1,
            "content": "陈天顶已经对这种幻术攻击习惯了，再加上之前张鹤生贴在自己脑袋上面的符咒，到现在依旧还起着一些醒神的作用，所以，在他看到凄厉的二叔三叔的时候，脑海中只有两个字，那就是讽刺。\n这么卑微的伎俩，他们已经不是用了一次两次了，所以，他决定，这次要把他们给打垮。\n手中的阴阳戊舞动起来，颇有一番鬼斧神工的寓意。等到面前两具尸体终于消散干净了之后，他这才长长的叹了口气，收起了阴阳戊。\n这些该死的狐狸大仙，早晚都要把你给解决掉。\n他不知道的是，狐狸大仙早就已经被杨开解决掉了，现在他们遇到的，是狐狸大仙之前便布置好的幻术。",
            "summary": "陈天顶在面对二叔和三叔的幻术攻击时，凭借张鹤生的符咒和之前的经验成功应对。他决定这次要彻底击败他们，挥舞着手中的阴阳戊，成功消灭了幻术制造的尸体。在收起阴阳戊后，陈天顶发誓要解决掉那些狐狸大仙，却不知他们已经由杨开解决，现在面对的只是狐狸大仙设置的幻术。"
        },
        {
            "id": 2,
            "content": "张鹤生面容冷峻的看着一脸悲哀的张作霖，镇定自若，气息沉稳，没有丝毫气息紊乱的迹象。\n“你没有保护好我，竟然还有脸继续活下去？哈哈！”张作霖的虎背熊腰，随着他的狂笑而跟着颤抖，无尽的嘲弄声，让张鹤生的内心，不自觉的升起了微微的寒意。\n尽管他清楚的知道，这些是幻觉。\n“我已经付出了昂贵的代价。”张鹤生痛苦的闭上了眼睛，一字一顿的讲道：“为了那次的事件，我疯了那么多年，每天都在生不如死的日子中度过，我已经得到了应有的惩罚。”\n“不。不，因为你的保护不力，你让东北三省陷入了日军的包围中，因为你，东北三省才沦陷，可以说，是你亲手将东北三省送入敌人手中的。”\n“张大帅，我说过，我已经为我的保护不力付出了代价……”\n“不，你那点代价，根本就不足够弥补你为中国人造成的伤害和损失……”\n“好吧，我承认！”张鹤生终于妥协了。\n“那么，现在，该是你拿生命来让为自己的罪过恕罪了。”张大帅明显兴奋了起来，张牙舞爪的攻上来，要取走他的性命。\n此刻的张大帅，和张鹤生心目中的张大帅，截然不同，相差实在是太大了。\n看着他逐渐的逼近，张鹤生的眼睛中，也闪烁出了一丝恨意！\n“可惜，你已经死了，所以，你不能代替张大帅做这件事。”\n他一边说着，一边舞动金钱剑，将面目狰狞的“张大帅”给刺成了通透！\n啊！\n一声凄厉的惨叫声过后，张大帅的身体化为了一道阴森的冷风，吹拂着张鹤生的头发，让他整个人意识清醒了不少。\n赵勇德目瞪口呆的看着这些举止奇怪的人，目瞪口呆了良久。等到杨开欣慰羡慕的拍了拍他肩膀的时候，他才回过神来，有些结结巴巴的开口问道：“指战员，这是咋回事？你们刚才到底咋啦？怎么一个个自言自语的，吓死人啊。”",
            "summary": "张鹤生因未能保护好张作霖而感到内疚。张作霖指责张鹤生导致东北三省沦陷，张鹤生则承认自己的错误并表示已经为此付出惨痛代价。然而，张作霖仍认为张鹤生的惩罚不够，要求他用生命来弥补过错。在一场激战中，张鹤生成功击败了张作霖的幽灵，使他恢复了清醒。赵勇德目睹了这一奇怪的场景，向杨开询问了原因。"
        },
        {
            "id": 3,
            "content": "杨开并未多讲什么，只是指了指那只倒在地上，一动不动的狐狸尸体。\n众人都轻松的破掉了狐狸大仙的幻术，神智都清醒了，注意到杨开脚下的狐狸尸体，纷纷围拢上来，看着人身狐狸脑袋的怪物，摇头叹息：“从头到脚，都是这只狐狸搞的鬼。”\n“是啊。”杨开点点头：“不过，再大的困难，也都被我们给铲除了，我相信，我们的队伍一定会所向披靡，无往不胜的。”\n“这正是我想说的。”这个时候，少不了九筒幽上一默，改善一下大家的心情：“这只活了千年的老狐狸精，都被我们给搞死了，我倒是想看看，这大兴安岭还有什么东西，比这只狐狸精的年纪还大。”\n“我倒是不这么认为。”陈天顶摇了摇头：“大兴安岭，是一个人类很少涉猎到的地方。里面，有太多太多的谜语，太多太多的东西没有被人类所注意到。所以，我们的路程，肯定会越来越艰难。”",
            "summary": "杨开带领众人击败了狐狸大仙的幻术，恢复了神智。众人发现地上的狐狸尸体，意识到一直以来都是狐狸搞鬼。杨开鼓励队伍，相信他们能够战胜任何困难。九筒幽幽默地说道，他很想知道在大兴安岭是否还有比刚才的狐狸更古老的存在。然而，陈天顶认为大兴安岭是一个人们极少涉足的地方，充满了谜团和未被发现的事物，因此他们的旅程将变得越来越艰难。"
        },
        {
            "id": 4,
            "content": "杨开也赞同的点了点头，长长的叹了口气。\n当他的目光，落到房门外那一片密密麻麻星光上的时候，立刻浑身打了个机灵，一把将卡宾枪扛在了肩膀上，大吼一声：“队伍立刻集合！”\n众人好像早有准备一般，立刻整顿装备，排成队伍。\n杨开一声令下，队伍便跟着杨开，走出了这座低矮的庙宇。\n一阵凄惨的冷风，不断的呼啸着，似乎在警告着他们，他们以后路途的不平凡。",
            "summary": "杨开在看到房门外的一片星光后，意识到可能有危险，于是命令队伍立刻集合。队员们迅速整理好装备，排成队伍跟随杨开走出庙宇。凄惨的冷风预示着他们未来路途的不平凡。"
        }
    ]
}