{
    "chapter_title": "第二百二十二章  夜袭祥瑞镇（8）",
    "chapter_summary": "杨开和伙伴们为了躲避伪军的搜查，伪装成富绅的家丁，成功逃离木材加工厂。他们在暴雨中穿越苏不拉湖的坚冰，并从马宝山那里获得一把日本佐官专用的南部十四式手枪。在离开祥瑞镇之前，他们调整了身份，赵勇德成为赵大财主，华教授成为华管家，而陈老板仍然是陈老板。九筒和其他人成为赵大财主的家丁。九筒向杨开展示了日本烟，杨开觉得这是一种难得的享受。赵勇德对香烟表示不满，而华伯涛向赵勇德介绍了一种被称为淡烟的日本香烟。华伯涛感叹日本文化的吸收能力，使日本崛起并融汇西方科技，而中国在明朝后逐渐落后。杨开询问陈老板关于祥瑞镇的位置，祥瑞镇是日本人和伪军的边防据点，也是联系接头人的关键地点。出镇后，他们将面临无人区的挑战，那里隐藏着一个未解之谜。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "“枪？”杨开皱了皱眉，的确，手枪可以夹在腰间，赵勇德的汤姆逊冲锋枪可以塞到行李里。但自己的卡宾枪，九筒的散弹枪，还有独眼龙的狙击步枪，可都是很显眼的呀。\n伪军再杂牌，也有眼尖的角色。到时候怕是一瞧见大家的武器，就知道个三七二十一了。\n不行，一定得想个解决的办法。\n“这样，独眼龙，你去把刚才我拣剩下的衣服撕掉，拼成几片布条，缠在各自的武器上。这样大家背上，不会太招人非议。而且老赵扮演的是富绅，这个兵荒马乱的年代，一个富绅，招几个家丁，买几把土枪护卫，是在正常不过的事情了。”杨开急中生智的说道。\n“嗯，我们就伪装成老赵的下人，这样问题不会太大。”华伯涛肯首。\n众人一拍即合，当下纷纷收拾起来，片刻，三条枪就被从外到内用布条包的严严实实，不仔细看，还真看不出个因为所以然来。\n而杨开沉吟了片刻，将马宝山兜里的那把日本佐官专用的南部十四式手枪掏了出来，揣在了怀里。\n“杨开，咱们不是有武器吗？拿这个做甚。”华伯涛看到这一幕，说道。\n“呵呵，华教授，这玩意是用来做戏的，到时候你就明白了。”杨开神秘的笑了笑。\n既然杨开不说，华伯涛也就没多问了，只是弯下腰清理着东西。\n木材加工厂的苦工，白天工作了一天，到了夜里，一个个都睡的很死，连起夜的都没有。杨开带着一行人，几乎不费吹灰之力就走了出去，暴风雨的肆虐还没有停止，众人只得扒下死尸上的雨衣，披在身上，艰难的迎着瓢泼大雨行走着。\n回过头，碉堡的轮廓已经渐行渐远，此刻的杨开等人，已经踏在了苏不拉湖的坚冰上。\n雷阵雨属于大兴安岭外围的气候带范围内，所以并未影响到苏不拉湖的上空，这在没经历过世面的人看来，也算是奇景了，颇有点东边日出西边雨的意思。",
            "summary": "杨开和伙伴们为了躲避伪军的搜查，想出了一个办法，将武器用布条包裹，伪装成富绅的家丁。他们成功逃离了木材加工厂，冒着暴雨穿过苏不拉湖的坚冰。杨开还从马宝山那里拿了一把日本佐官专用的南部十四式手枪，准备用来演戏。"
        },
        {
            "id": 1,
            "content": "一轮明月悬挂当空，万籁俱寂。\n“指战员……”走着走着，九筒叫了队伍前头的杨开一声。\n听了九筒的话，杨开像是意识到了什么，赶忙皱了皱眉：“九筒，在出祥瑞镇之前，不要再叫我指战员了。”\n“为什么？”\n“你忘记我们现在新的身份了吗？”杨开指了指九筒的衣服，提醒道。\n“哦，对，我叫惯口了。”九筒不好意思的笑了笑。\n“从现在起，赵勇德就是赵大财主，华教授是华管家，陈老板还是陈老板，至于你们，还有其他人，都是赵大财主的家丁，明白吗？”\n“明白了，那我就叫你杨哥。”九筒说道。\n“可以。”杨开点了点头。\n“渍渍，还是老赵滑头，什么衣服不选，偏偏穿了那件最体面地，这下好了，成赵大财主了。出镇子之前，也不知得占咱多少便宜。”九筒不忿道。\n“再说，我抽你几鞭子。”赵勇德哈哈大笑起来。\n“你……你敢……”\n“有什么不敢的。”赵勇德捋了捋袖子：“别忘了，我现在是赵大财主，你是我的家丁，财主抽家丁鞭子，那是理所当然。”\n“好了，别闹了。”杨开忍俊不禁的打断了两个人的斗嘴，这样一直闹下去，进了祥瑞镇可就露出破绽了。\n“九筒，刚才你叫我，是不是有事？”杨开问道。\n“指……杨哥，也没别的事，就是在碉堡里顺了样东西，不知道你要不要分点尝尝？”九筒挤眉弄眼的说道。\n“你小子……”杨开摇了摇头：“什么东西，说出来听听。”\n“日本烟。”九筒说完，从兜里摸出一个皱巴巴的纸盒，杨开定睛一看，上面写的的确是扭曲的日文，还画了一个半裸体的日本贵妇人。\n“好东西，不管是中国烟还是日本烟，只要是烟，就能解解瘾来着。不过说实话，日本香烟滋味如何，我还真没试过。”杨开接过来闻了闻，说道。\n嗅进鼻子里的气味很淡，就像失效的烟草似的，还带着一股幽香，混没有哈德门的味道那么冲，那么带劲。",
            "summary": "杨开和九筒等人在离开祥瑞镇之前，调整了自己的身份。九筒习惯性地称呼杨开为指战员，但杨开提醒他不要忘记他们现在的身份。赵勇德成为了赵大财主，华教授成为华管家，而陈老板仍然是陈老板。九筒和其他人成为了赵大财主的家丁。九筒向杨开展示了他在碉堡里找到的日本烟，杨开觉得这是一种难得的享受。"
        },
        {
            "id": 2,
            "content": "“烟……”看到香烟，赵勇德眼珠子都瞪出来了，不断的搓着手，他现在还对华伯涛兜里那半截烟，耿耿于怀呢。\n“出息，少不了你的。”杨开白了他一眼，然后小心翼翼的从纸盒里抽出一根来，含在嘴里。\n“有打火机没？”\n“我这有。”九筒窃笑着磨动砂轮，给杨开点上。\n“打火机哪来的？”杨开的记忆里，九筒应该没有打火机才对。\n“既然要顺，不就是顺全套的么，有了烟，当然要连打火机一起拿。”九筒没好气的说道。\n杨开淡淡一笑，随即猛吸了一口烟。\n“怎么样，感觉如何？”众人聚在旁边，翘首而盼，等着杨开的下文。\n“太淡了，就跟女士香烟一样。”杨开摇了摇头。\n“啊？”听了杨开的话，九筒赶忙抽出几根来，跟众人分了，一番吞云吐雾，还真觉得这烟味不眨地，抽完了都不尽兴。\n“九筒，你他娘的斗鸡眼吧？怎么摸了盒女士烟。”赵勇德将烟头丢在了地上，用脚狠狠地碾碎了说道。\n“我也不知道呀！”九筒苦着脸说道。",
            "summary": "赵勇德对香烟非常渴望，但杨开从纸盒里抽出的烟被评价为太淡，就像女士香烟一样。九筒解释说他的打火机是顺便拿的，众人对此感到惊讶。赵勇德对九筒摸到的女士香烟表示不满。"
        },
        {
            "id": 3,
            "content": "“这不是女士烟，是男士烟。”华伯涛笑了笑，说道。\n“但味道？”\n“我曾在一位旅日的朋友家做过客，日本的烟酒，都是这样。他们的酒，度数只有我们这里茅台的五分之一，只是水中稍带了些酒味，便叫清酒。而他们的烟，则和清酒差不多，被称之为淡烟。”华伯涛解释说。\n“原来如此，还是华教授懂得多。”赵勇德点点头，说道：“只是日本人也没趣味，这种烟酒，是没有男人喜欢喝的。喝酒是为什么，一醉方休啊！抽烟是为什么，吸的痛快的呀！”\n“呵呵！”华伯涛笑了笑：“日本虽然野蛮禽兽，但因为受到我国的唐文化熏陶，一直标榜自己是优雅的民族，他的喝茶，有茶道。饮酒，有酒道。就连插花，都有花道，每做一件事，都有自己的一个完整的体系，繁文缛节很多的。”\n“那拉屎，蹲茅坑呢，难道还有屎道不成？”九筒怪音怪调的说道：“难不成，要是蹲茅坑的方法不对，不符合规矩，还不给拉屎了？”\n“这我还真没研究过……”华伯涛推了推眼镜，一时语噎：“或许有也说不定，总之这个岛国，这个大和民族，是很神奇的。看到别人好的东西，都会照搬照用，直接学习，甚至据为己有。因此，战国时期后，日本才能迅速崛起，并且慢慢融汇西方科技，领先于我们泱泱大国。”\n“而我们中国，则是恰恰相反。四大发明震铄古今，但自明朝以来，就渐渐不济了，又是海禁，又是闭关锁国，别人在发展，你在倒退，终于被许多国家远远甩在了后面，连一个小小的日本，都能欺负到咱们头上。”华伯涛叹了口气。\n冰湖很广阔，但也有个尽头。在黎明将曙的时候，众人终于走到了对岸。借着隐隐的黎明光线，杨开能看见，\n四周已经有了些郁郁葱葱的树木和草地，还有些腐朽的渡口上，停泊着被冻在冰里的渔船。这应该是祥瑞镇的渔民夏季捕鱼时留下的，因为苏不拉湖只有在炎炎夏季，才会解冻，而那时候，潜伏在湖底的大量鱼类和浮游生物都会群体涌上。渔民一网撒下去，就会有个好收成。\n“陈老板，祥瑞镇快到了吧？”杨开瞥了眼渔船，说道。",
            "summary": "华伯涛向赵勇德介绍了一种被称为淡烟的日本香烟，与清酒类似。赵勇德认为日本烟酒没有男人喜欢，而华伯涛解释日本文化中的茶道、酒道和花道等完整体系。九筒调侃说日本蹲茅坑可能有屎道。华伯涛感叹日本文化吸收能力强，使日本崛起并融汇西方科技，而中国在明朝后逐渐落后。杨开询问陈老板关于祥瑞镇的位置。"
        },
        {
            "id": 4,
            "content": "“嗯，再走一段路，我们就要进城了，大家做好准备。”陈天顶掏出地图，端详了一下，说道。\n在刚来的那会，他的视线是停在地图的左下方。\n而现在，他的视线是停在地图的右下方，转眼间，就到终点了。想想这五天来的遭遇，还真像是一场梦境。以至于看到祥瑞镇的图标时，他的那张老脸就格外的兴奋。\n那是一种，到家的感觉。\n陈天顶所言不虚，一刻钟的功夫，杨开就看见了远处的天边，有了一个粗略的轮廓，还是清朝时期的城门模样。\n“祥瑞镇是日本人和伪军的边防据点之一，同时也是我们此行的最后一个补给点，能不能联系到那位戴先生口中的接头人，可是事关成败呀！因为出了镇，就是黑龙江的上游腹地了，那里，将是名符其实的无人区。”\n“而在那片无人区里，究竟隐藏着什么，至今，还是个谜。”华伯涛唏嘘道。",
            "summary": "陈天顶和伙伴们即将进入祥瑞镇，这是他们五天的旅程中一个补给点。祥瑞镇是日本人和伪军的边防据点，也是联系接头人的关键地点。出镇后，他们将面临无人区的挑战，那里隐藏着一个未解之谜。"
        },
        {
            "id": 5,
            "content": "“这层面纱，就由我们来揭开吧！毕竟媳妇再丑，还是要见公婆的。”杨开顿了顿说道。\n“我说杨开，如此比喻，似乎不太恰当吧？”华伯涛愣一下，弯起了眉眼。\n“恰当不恰当，也就那回事，反正我就这个意思。”杨开无所谓的说道：“对了，华教授，这个小镇，为什么要叫祥瑞镇？莫非有什么历史不成？”\n“不说祥瑞镇，我先解释下祥瑞的含义。”华伯涛清了清嗓子，娓娓道来：“祥瑞又称“福瑞”，被儒学认为是表达天意的、对人有益的自然现象。如出现彩云，风调雨顺，禾生双穗，地出甘泉，奇禽异兽出现等等。据说周武王进攻商朝时，有白鱼跳到了船里，有火焰降到了武王的房顶，然后化为一只鸟。这些祥瑞，被认为是上帝任命武王为天子的象征。汉朝开国皇帝刘邦，据说他做皇帝时，五大行星曾一字排列出现于天上，此外还有其他许多祥瑞。此后，几乎每一个皇帝即位，都有一些祥瑞出现。以儒者为主体的臣子们，也把发现祥瑞作为自己政绩的表现，向皇帝汇报。因此出现了许多弄虚作假的情况，甚至越是朝政败坏的时代，祥瑞越多。”\n“而祥瑞镇也是名出于此，黑龙江在宋朝时，是后金国的地盘，野史记载，后金国国主御驾亲征，和宋军交战，不敌，逃到了这个镇子，眼见得就要被活捉，突然天空异变，下起了冰雹，云层中似乎有无穷无尽的白马涌动。宋军因此被阻碍，不能前进，只得退回了边境。而后金国主也因此得救。事后，他深信是天现祥瑞，便大笔一挥，将这个名不见传的小镇命名为祥瑞镇。”华伯涛说道：“不过严格意义上来说，祥瑞镇的地理位置，在当时宋金交战中，还是颇具几分重量的。或许是后金国主认为，如此命名，就能得到上天眷顾，得到意想不到的好运也未尝不是种说法。”\n说着话，听着历史。众人就走到了祥瑞镇的城门下。",
            "summary": "杨开和华伯涛讨论了一个名为祥瑞镇的小镇。祥瑞镇的名字来源于古代祥瑞观念，被认为能带来好运。华伯涛解释了祥瑞的含义以及历史上祥瑞现象如何被利用。随后，他们来到了祥瑞镇的城门前，准备探索这个具有特殊名字的地方。"
        },
        {
            "id": 6,
            "content": "城门上有吊桥，城头很窄，仅能容得下十来个人站岗。左边插着清一色的日本国旗，右边竖着清一色的满清黄龙旗。吊桥两边，还站着三个伪军和一个带着礼帽，穿着黑色丝褂的中年男人，检查着进出城的乡民。\n“穿军服的，都是宪兵队的，看棉布袄子，和伐木工厂的伪军差不多。”杨开端着望远镜说道：“至于那个便装的，像是汉奸。”\n说到这，他将望远镜的焦点对准了那个礼貌男人。\n果然，这厮弯腰驼背，尖嘴猴腮，右边的脸上还贴着一张狗皮膏药，典型的贼贱胚子，不过杨开发现，他的眼神和动作都很是精明干练，应该是个深谙此道的老汉奸。\n“大家注意。”将望远镜塞进行李包里，杨开说道。\n“待会提防那个戴礼帽的汉奸，别被他瞧出来了。人为财死，鸟为食亡，要是刁难的太狠，就多给些银元。”\n“嗯，知道了。”独眼龙等人纷纷点了点头。\n“老赵，华教授，陈老板，看你们的了！”杨开深吸了一口气，用来缓释紧张的心情。华伯涛是个斯文像，陈天顶左右逢源，八面来风。唯一让他担心的是赵勇德，赵勇德粗犷惯了，紧要关头，不一定能镇定下来。\n等众人走的近了，吊桥边的几个伪军立刻被吸引住了视线，毕竟，祥瑞镇可不是个大地方，每天日出到日落，也进出不到头十个人，杨开一行人可谓浩浩荡荡，容不得他们不生疑。\n“站住，都给我站住！”一个伪军将手里的汉阳造拦在了杨开身前，枪管下镶嵌的刺刀，在阳光的映射下，散发出阵阵冷意。",
            "summary": "日本国旗和满清黄龙旗并排飘扬。杨开和他的队伍准备通过城门时，被伪军拦下。杨开通过望远镜观察到带礼帽的中年男子可能是汉奸，提醒队员们小心。在通过检查后，队伍继续前行。"
        },
        {
            "id": 7,
            "content": "人在屋檐下，不得不低头。\n瞧见伪军这幅德行，杨开只是淡淡的笑了笑，停住了脚步。\n“你们是什么人？来祥瑞镇做啥的，我瞅瞅，咦，眼生呀！根本都没见过你们。”伪军勾出脑袋，自言自语说道。\n其余两名伪军也是紧张的抓着步枪，警惕的端详着一行人。\n“哦，两位官爷，我们是来贵镇探亲的。”陈天顶一见不妙，立马双手揣进袖筒，笑嘻嘻的凑到了伪军身边，点头哈腰的说道。\n“探亲？”伪军的眉头一横：“探的哪门子亲？”\n“官爷莫急，听我慢慢说。”陈天顶一边打着哈哈，一边琢磨着对策，数秒之后他眼睛一亮：“事情是这样，我们的赵大财主，娶了门小妾，对小妾很疼爱，决定下个月补办婚事，而这小妾的父亲，就在祥瑞镇住，所以……嘿嘿，赵大财主就带着咱们来找老丈人来了。”\n说完，他指着赵勇德说道：“我来介绍下，这位就是东北马界的富绅，赵大财主。旁边的那位是华管家，我是家族里负责采购的，算是个清闲差事。”\n“原来是这样……”那名伪军端详了一下众人的衣服，狐疑的点点头：“既然是马界来的，千里迢迢，有签证吗？”\n伪军口中的签证，是日本关卡分发给路人的凭条。\n眼下，东北九省被日本人收入囊中。为了稳妥的管理这么大块地方，关东军的戒备还是比较森严的。再加上共军的游击队不断渗透，但凡走远路的，都要细细盘查，给了凭条才能过去。\n“签证，有的有的。”陈天顶坦然的把手伸进了口袋。看到这一幕，杨开却是愣了，他们是秘密空降到大兴安岭的，连日本人的面都没见到，到哪里会有什么签证？莫非这陈天顶还会变戏法不成？\n“我想起来了，签证在过湖的时候，掉了。\n还掉了许多行李。”\n陈天顶的手伸到半途，又抽了回来，拍了拍脑袋，哀叹着说道。\n“签证没了？”\n几名伪军同时对视一眼，怀疑之色愈发浓厚。\n而那个戴着礼帽的汉奸此刻也瞧见了这边的动静，大摇大摆的走了过来，用一双狡猾的眼神，一点点的从每个人的脸上掠过，似乎想看清杨开的庐山真面目。",
            "summary": "杨开和一群人在路上遇到了伪军。陈天顶为了应对伪军的盘问，谎称他们是来探亲的，赵大财主为了补办婚事而来找亲戚。然而，伪军对他们是否有签证表示怀疑。陈天顶承认签证在过湖时丢失，这让伪军对他们的身份更加怀疑。此时，一个戴礼帽的汉奸走了过来，用狡猾的眼神打量着他们。"
        }
    ]
}