{
    "chapter_title": "第二百三十六章  夜袭祥瑞镇（22）",
    "chapter_summary": "章得才为了让日本高官满意，刻意使用日本腔的中国话与他们交流。镇长也迎合这两位高官，表示自己热爱儒家文化。然而，杨开作为一个旁观者，认为如果他们真的热爱儒家文化，就不会做出背叛祖国和家庭的事情。在一场饭局上，杨开和章得才谈论着一个已招供的奸细，计划第二天动身前往目的地。章得才喝醉后在餐桌上昏倒，杨开告诉镇长需要准备热水进行洗浴。镇长误以为日本人喜欢美女侍奉，主动提议为他们安排侍女。这一举动触怒了杨开，他愤怒地打碎碗碟。镇长惊慌失措，陈天顶试图缓和气氛。在一场不愉快的酒席后，杨开和华伯涛决定回房间洗澡并继续审问奸细。镇长答应帮助他们收集罐头和取暖燃料。在洗澡过程中，杨开和华伯涛讨论了一起事件中的变故，担忧这会对他们在黑龙江腹地的行动造成麻烦。他们还讨论了北纬三十七度区的重要性，以及美国夏威夷海军电报中提到这个区域可以扭转日本帝国命运的信息。尽管压力增大，但他们表示会继续努力完成任务。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "这次，他使用的中国话，不过为了取信于人，特别加了一些日本腔在里面。\n华伯涛和杨开的双簧，让酒席上的章得才恨不得找个地缝钻进去，但眼前的两个高官，可就是他的前程呀，再怎么样，自己都得忍下去的。\n“是的，是的，我从小也喜欢儒家学问，跟我的私塾先生学的。”章得才应道。\n章得才这句话一出口，正在喝酒的镇长一口喷了出来。作为祥瑞镇的老一辈，他是亲眼看着章得才长大的，这厮只是练了几年的字而已，每天不是打架就是祸害乡里，日本人来了之后，更是摇身一变成了便衣队队长，助纣为虐。又哪里喜欢什么儒家学问，还私塾先生……可真会编。\n不过他也是个老狐狸，片刻就反应过来，既然这位大佐喜欢儒家文化，自己也得跟儒家文化沾点边，套套近乎，当下说道：“不瞒各位太君，我也钟爱儒家典籍，祖上还有几位状元郎呢，只是到了我父亲这一代，家道中落了。”\n“哦，原来如此。”华伯涛点点头，表示了解：“以后有时间，我肯定要和两位阁下请教一番。”\n“太君谦虚了，太君谦虚了，看太君的举止，已经学到了儒家文化的精髓，斯文，斯文呀！”章得才乘势翘起大拇指说道。\n“就冲这个，我就得敬太君你一杯！”说完章得才就端起酒杯和华伯涛碰了一下。\n听着席上人虚与委蛇的客套话，杨开只是冷笑。好一个钟爱儒家文化，如果真的钟爱儒家文化，就不会变成不忠不孝不仁不义之徒了。",
            "summary": "章得才为了在两位日本高官面前表现得好一些，特意用带有日本腔的中国话与他们交流。而镇长为了迎合这两位高官，也声称自己钟爱儒家文化。然而，杨开作为一个旁观者，认为如果他们真的钟爱儒家文化，就不会做出背叛祖国和家庭的事情。"
        },
        {
            "id": 1,
            "content": "一个个还真说得面不改色心不跳，怕是半夜三更的自言自语，隔壁的鬼都不信。\n“对了，太君，那个奸细招供了吗？”酒过三巡，章得才醉醺醺的看着杨开说道，两只眼睛都快挤到一块去了：“如果不招供，就把他交给我，保证什么话都给您吐出来。”\n“谢谢章队长的好意，不过我想没这个必要了。”杨开摇了摇头：“犯人已经全部招供了，而且还给了我们一份可观的情报，这份情报非常重要，我们决定今晚休息一晚，明天就动身，越早到达目的地越好。”\n“是我多嘴了。”章得才迷迷糊糊的说了几句，便忽的一下栽倒在了桌子上，杯盘狼藉。\n看到这一幕，杨开皱了皱眉，释然的说道：“既然大家都喝的差不多了，这场午饭就到此为止吧！我们旅途劳顿，待会还要去泡个澡，这是我们日本人的习惯，先前已经吩咐店老板准备热水了。”\n“要不要我帮太君们准备几位姿色上佳的侍女，服侍各位洗浴？”镇长挤眉弄眼的说道。\n他想日本人应该都好这口，好几次日本军人来这里，张口闭口都是花姑娘花姑娘，好色成性。眼下这位横山大佐和少佐应该也不会例外。",
            "summary": "章得才和杨开在一场饭局上谈论着一个已招供的奸细。杨开表示他们将获得一份重要情报，并决定在当晚休息后第二天动身前往目的地。章得才喝醉后在餐桌上昏倒，而杨开则告诉镇长他们需要准备热水进行洗浴。镇长误以为日本人喜欢美女侍奉，主动提议为他们安排姿色上乘的侍女。"
        },
        {
            "id": 2,
            "content": "怎料镇长这句话刚说完，杨开就一掌拍在了桌子上，摇摆不定的碗碟顿时咕噜噜的摔在了地上，打的粉碎。\n深吸一口气，杨开意识到自己有些失态了，但作为一个中国人，这样用民族的耻辱来逢迎侵略者，是杨开无法忍受的。\n杨开的这一动作，将镇长吓得够呛，差点犯了心脏病：“太……太……太君，你怎么了，息怒，息怒……”\n说完，他转着眼珠子，心道莫非是我说错话了？但镇长思来想去，却始终没找到自己到底是哪句话刺伤了这位少佐，以至于让他发出如此雷霆巨火。\n“八嘎！”杨开瞪了镇长一眼。\n“你难道不知道，我和横山大佐，都是儒家文化的爱慕者吗？我们是非常洁身自好的。你这样做就是在羞辱我们，大大的可气！”\n“太君，我绝对没有羞辱你们的意思呀！”镇长的酒这会全醒了，他实在未料到自己拍马屁的一番好意竟错拍在了马脚上。\n“少佐，算了吧！我想镇长也是一番好意，对吧？”陈天顶可不想双方因为这个事情而闹僵，毕竟小组还在人家的地盘上呢，强龙难压地头蛇。\n再说，他们这身鬼子皮，披的了一时，可批不了一世。",
            "summary": "镇长试图讨好侵略者杨开，却无意中触怒了杨开。杨开因忍受不了镇长用民族耻辱来逢迎侵略者的行为，一拍桌子打碎了碗碟。镇长惊慌失措，担心自己的言行惹怒了杨开。陈天顶试图缓和气氛，提醒镇长只是一番好意。"
        },
        {
            "id": 3,
            "content": "“对，对，这位皇军说的对，我真的只是一番好意。”镇长向陈天顶投来了无比感激的目光，诚惶诚恐的说道。\n“是我失控了。”杨开摇摇头：“大佐，我们上楼回房间吧，待会还要洗澡，继续拷问奸细。”\n“嗯！”华伯涛点点头，他早就不想看见章得才这等丑恶的嘴脸了，杨开的话正中他的下怀。\n不过他突然想起了一件事来，便开口说道：“镇长，我们进入黑龙江腹地之前，需要一批足够我们食用的罐头，以及取暖的燃料。我们对这个镇子人生地不熟，希望你能费费心，帮我们采集到这些必需品。”\n“坚决完成太君交代的任务！”镇长先前被杨开吓住了，这会是想也没想就答应了下来，一点儿也不拖泥带水。\n采购的事情，自然不需要他这个老胖子亲手去办，召来几个下属，一番吩咐即可。\n祥瑞镇的镇长，虽说是芝麻粒大的官儿，但这点小事，还是能做到的。",
            "summary": "镇长在日军大佐杨开和陈天顶面前表示自己的善意。杨开和华伯涛决定回房间洗澡并继续审问奸细。同时，他们要求镇长帮忙收集一批罐头和取暖燃料。镇长毫不犹豫地答应了他们的要求，并表示会安排手下办理此事。"
        },
        {
            "id": 4,
            "content": "各自寒暄了一句，一桌酒席就此不欢而散。镇长，几个头目，还有被汉奸搀扶着的章得才一个个的狼狈而去，当黑压压的伪军撤走后，整个客栈外，再次恢复了往常的空荡和平静。\n客栈里并没有专用的洗浴设施，也没有浴池，不过店老板表示，按照东北的习惯，特地从附近的邻居那借来了九个大木桶，给众人洗澡。\n木桶已经放在了四个房间里，由于刘雨薇是女性，有诸多的不方便，杨开让店老板重新安排了一下，将最后一个屋子里多余的木桶分摊给了其他屋子，单独留给了刘雨薇。\n硕大的木桶里，已经被倒入了慢慢的一桶热水，杨开试了试水温，正好。便舒展了一下肩膀，脱掉衣服，钻了进去。\n相比吃饭，舒舒服服的洗一次热水澡，才是众人最想要的。\n靠在木桶里，看着丝丝白色的水蒸气弥漫在整个屋子里，恍若仙境。杨开索性闭上眼睛靠在桶壁上假寐起来。而华伯涛，陈天顶等人则一边褪掉身上的污渍，一边有一句没一句的聊着闲话儿。\n“杨开，说实话，对于之后的路，你有心理准备吗？”半晌，华伯涛洗干净了身子，整个人都泡在了热水里，只剩下了个脑袋。\n“没有。”杨开闭着眼说道。\n“不过……”说到这，他的声音顿了顿：“不管有没有心理准备，真看见了，也就踏实了。”\n“未知的敌人才是最可怕的敌人，就像在大兴安岭一样，那只青眼妖狐可差点要了咱的命！”",
            "summary": "众人在一场不愉快的酒席后，得到了一次洗澡的机会。由于缺乏洗浴设施，店主特意从邻居那里借来了大木桶。杨开考虑到刘雨薇的身份，将她安排在了一个有专用木桶的房间。众人一边洗澡，一边闲聊，谈论着未来的路。"
        },
        {
            "id": 5,
            "content": "“呵呵，你说得对，后面的事情，谁又能说得清呢？”华伯涛笑了笑，用清水抹了把脸，蒸腾的热气，让他产生了一种昏昏欲睡的感觉。\n“但华教授，我总觉得，这件事中途可能发生了某种不可预料的变故。”杨开沉吟片刻，道出了心中的疑虑。\n“变故……”华伯涛从木桶里坐了起来：“你指着是邱老实口中的那两支装甲兵团？”\n“嗯，具体的我也想不明白。”杨开摇了摇头，重新整理了一下散乱的思绪：“等我们明天出发，到达黑龙江腹地，一切就水落石出了。”\n“上天保佑，不要遇到纪录片里那个恐怖的家伙。”\n“放心，我们不会遇到。”华伯涛说道：“既然七三一部队已经经营了基地一年之久，想必他们早就和龙交上手了。而第一支装甲兵团，以及第二批增援部队，肯定和龙息息相关。看来，日本人在北纬三十七度区，可吃了不小的苦头呦！”\n“唉！”杨开叹了口气：“最令我担心的，莫过于日本人遭受了如此重大的损失，为何还会锲而不舍，甚至于防御苏联人的老本，都拼上了。”\n“这一切只有一个可能……”",
            "summary": "杨开和华伯涛讨论了一起事件中的变故。他们认为可能是两支装甲兵团与龙有关，而日本人一直在锲而不舍地寻找龙的原因。他们担心这会导致他们在黑龙江腹地的行动中遇到麻烦。"
        },
        {
            "id": 6,
            "content": "“他们在北纬三十七度区所得到的，远比他们损失的，要大得多！”华伯涛斩钉截铁的接口道。\n“大的多……”杨开喃喃：“华教授，你还记得戴处长展示给我们的那份美国夏威夷海军电报吗？”\n“电报的具体内容，我是记不清了。”华伯涛说道：“但里面的一句话，却是让我至今仍旧触目惊心：这是一个可以扭转日升帝国命运的举措，而其中的关键点，便是中国的北纬三十七度区。”\n“华教授，看来我们肩膀上的担子，又重了一分呀！”杨开唏嘘。\n“反正已经压得喘不过气来了，再重上一分，又有何妨？”\n华伯涛说完，再次将身体泡进了木桶里，木桶里漂浮着一些干瘪的中草药，散发出浓浓的苦味，但在疲惫的人鼻中，却是那么的沁人心脾。\n没错，这些深山里的草木精华，的确有解疲的作用。\n“洗澡，莫谈国事，莫谈国事呦！”\n老教授的声音，依旧是那么的沧桑。",
            "summary": "华伯涛和杨开讨论了北纬三十七度区的重要性。华伯涛提到了一份关于美国夏威夷海军电报的内容，其中提到这个区域可以扭转日本帝国的命运。杨开感慨他们的担子更重了，而华伯涛表示即使压力更大也无妨。随后，华伯涛泡在草药水中休息，提醒他们洗澡时不要谈论国事。"
        }
    ]
}