{
    "chapter_title": "第二百三十七章  夜袭祥瑞镇（23）",
    "chapter_summary": "杨开和他的同伴们在凉水中醒来，换上旧衣服。尽管没有新衣服可换，但他们仍感到清爽，精神焕发。刘雨薇尤其美丽。镇长为他们准备了所需的物品，包括罐头和军用燃料。他们遇到了大量的大马哈鱼罐头，准备在路上食用。同时，他们还找到了一种军用燃料，将其装入行李箱中以备不时之需。预计从出发到到达目的地需要五到七天的时间。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "这个澡，足足洗了一个多钟头，等到木桶里的水都凉了，杨开等人这才意犹未尽的爬起来，换上了衣服。\n他们是没有新的衣服可以换的，那个年代，也没有这么多的讲究。\n即便如此，系上领口的扣子，杨开开始感觉到一阵清爽，整个人低靡的精神也重新焕发了许多。\n特别是刘雨薇出门的时候，一张脸比往日更加白皙，两腮透出点微微的红晕，清水出芙蓉一般。\n镇长的办事效率果然不同凡响，众人下楼的时候，发现华伯涛先前提到的东西已经被全部凑齐了，一个挎着盒子枪的汉奸正坐在桌子边等着，手里的茶水喝了泡，泡了冲，已经和白开水无甚差别。\n“太君们洗完澡了。”看到杨开等人下楼，汉奸立马放下茶杯，忙不迭的掬起了躬。\n“嗯。”杨开板着脸，不动声色的点了点头。\n他越是这样，摆出的架子就越大，给汉奸一种不可捉摸的感觉。\n“横山大佐需要的东西，你们都凑齐了吗？”杨开问道。\n“凑齐了，凑齐了，镇长听了太君的吩咐，出了客栈就召集了全镇的公干，马不停蹄的为太君采买。一共采买了一百听罐头，三公斤的军用燃料。”汉奸朗朗上口的说道。\n“不错，挺效率。”杨开有些惊讶的说道，看来在酒席上自己还真把镇长吓得不清，为了赔罪，连吃奶的力气都用上了，一个钟头就解决了令小组犯愁的大事。\n“那是，太君的吩咐，必须效率。”汉奸陪笑道。\n“行，记你一功。这张票子就赏给你了。”杨开一边将一张日钞放在了桌子上，一边检查起了堆在桌子上的货物。",
            "summary": "杨开和他的同伴们从凉水中起来，换上旧衣服。尽管没有新衣服可换，但他们仍感到清爽，精神焕发。特别是一向白皙的刘雨薇，脸上泛起淡淡红晕，如出水芙蓉般美丽。镇长高效地为他们准备了所需物品，包括一百听罐头和三公斤军用燃料。杨开满意地点头，并奖励汉奸一张日钞。"
        },
        {
            "id": 1,
            "content": "邱老实所言不虚，端详了一下成山的罐头，几乎外面贴的标签都是：大马哈鱼四个字。\n看来后面的路程，小组就要和这群大马哈鱼做伴了，也不知道连续吃半个月的大马哈鱼，会不会以后听见这个名字，就会条件发射般的直哆嗦。\n至于汉奸口中的军用燃料，则不像小组现在拥有的固体燃料那般，一块一块的，使用时可以按照需要掰开。而是一种类似于燃油的粘稠状物体，二十瓶燃油装在合金的罐子里，重量可观。\n杨开拿起一个罐子，摇了摇，满的。然后试着倒出一点，用火柴点燃，发现火势还挺旺，起码御寒和烧烤食物是够了。于是他吩咐众人将所有燃油全部装进了已经被清空的行李箱中，罐头只拿了一半，也就是五十听，其余的都让汉奸带回去了。\n“华教授，陈老板，想想看，还有什么纰漏？”杨开要了纸笔，详细的写了份物品清单，递给华伯涛和陈天顶二人分析。\n“差不多了。”陈天顶看着手中的地图，说道：“粗略估计一下，从这里到北纬三十七度区，也就是日本人的基地，需要五到七天的时间，如果遇上特殊情况，可能要拖延。燃料的问题，我们节约下，足够。罐头少了点，但配合压缩饼干，和上一次没吃完的罐头，也可以充饥了。”\n陈天顶的地图，已经不是原来那份了，而是邱老实交给他的最新地图。这是一张手绘图，画在防水纸上的，上面用红，蓝，绿，黑四种颜色的钢笔分别标注了各种道路，峡谷，和地质状况。蓝色代表河流，黑色代表已发现道路，绿色代表峡谷，而红色则代表不能判定的危险地带，颜色越深，就代表这地方的冰川越活跃。",
            "summary": "他们遇到了大量的大马哈鱼罐头，准备在路上食用。同时，他们还找到了一种军用燃料，将其装入行李箱中以备不时之需。根据地图和物品清单，预计从出发到到达目的地需要五到七天的时间。虽然罐头数量较少，但有压缩饼干和其他剩余罐头补充，应该足以维持他们的饮食。"
        },
        {
            "id": 2,
            "content": "“枪支弹药准备完毕，帐篷，破冰镐，绳索，手电筒之类的东西也在。等出了祥瑞镇，我们就要再次戴上护目镜，穿上防寒服，不然黑龙江腹地的雪暴，会刺伤我们的双目，冻僵我们的躯体。”华伯涛说道。\n“好，那就先这样，明天清晨立刻出发。”杨开点了点头，说道。\n由于第二天需要赶路，所以众人连晚饭都没吃，就急匆匆的回到各自的房间里补觉去了。每个人都知道，等出了祥瑞镇，想要再安逸的睡上一觉，就很困难了。在黑龙江的冰川上，即使有帐篷和睡袋，也抵御不了寒冷的侵袭。\n这一觉，大家都睡得很香。\n当清晨的第一缕阳光投射进祥瑞镇的这座客栈时，杨开，华伯涛等人已经穿衣起床了。\n除了枪支和备用弹夹外，所有东西都被放进了行李箱中，而杨开也找来工匠，为行李箱的箱底镶嵌了两个结实的金属雪橇。\n这样的话，在冰川上拖拽，就会事半功倍，省了好多力气。",
            "summary": "一群人在祥瑞镇为前往黑龙江腹地的探险做准备。他们准备了枪支弹药、帐篷、破冰镐、绳索等物品。在出发前，他们还需要戴上护目镜和穿上防寒服以应对雪暴。第二天早上，众人立即出发，为了节省体力，他们还特意为行李箱安装了金属雪橇。"
        },
        {
            "id": 3,
            "content": "陈天顶的空葫芦再次装的满满，打的是客栈里度数最高的烈酒。照他的说法，是要用烈酒来舒活筋骨，缓解风湿病的苦楚。但其实大伙儿都明白，这老酒鬼其实就是嘴馋，还不是一般的馋。\n“今天天气不错！”杨开嘴里叼着一支烟，看着客栈外的行人说道。\n“至少，对小组来说是件好事。”陈天顶将酒葫芦栓在了腰间，然后拿起了属于自己的破冰镐：“我可\n不想这把冢中枯骨，丢在前不着村，后不着店的冰河上。”\n“放心吧！咱们都是吉人天相。”杨开丢掉烟头，用靴子狠狠地碾碎：“等回去了，正好看看你的胖儿子，共事这么久，起码得叫我声杨叔叔吧？”\n“叫你杨大爷！”陈天顶笑着说道。\n“别，我这人一说就老。”杨开耸了耸肩：“不过事先声明，我这个穷人倒是没有红包的，顶多从你那古玩店抢上几件明器，借花献佛。”\n“外面摆的都是赝品，真东西，都在家里藏着呢，你爱拿多少就拿多少。”陈天顶毫不在乎的说道。\n“大伙都听见了吧？陈老板破天荒的大方了一次，到时候诸位可别手下留情，兴许咱教导队的兄弟退役了，就在陈老板的店铺的对门也开个古董店，抢他生意。”杨开调侃道。\n“这敢情好，陈老板，以后我九筒就跟你干了……”九筒亲昵的搂着陈天顶的肩膀，从烟盒里抽出一根烟来，硬塞进陈天顶的嘴里。\n“来，陈天顶，抽烟！”\n“去，小鬼子的烟，难抽死了，我可无福享受。”陈天顶骂道。\n“好心当做驴肝肺，等到了黑龙江腹地，啥东西都买不着了，可别屁颠屁颠的找我要烟。”九筒说完，自己点着了烟，把皱巴巴的烟盒重新塞回了口袋的最里层。",
            "summary": "陈天和杨开、九筒在客栈喝酒闲聊，陈天顶喝的是烈酒，其实是因为嘴馋。他们讨论了天气和即将进行的冰河探险任务。杨开表示他们都很吉利，陈天顶则开玩笑说等他回去后要看看他的胖儿子。九筒提议说如果他们中的任何人退役，可以在陈天顶的隔壁开一家古董店。陈天顶表示他的古董店里有真品，可以随便拿。杨开调侃说陈天顶难得大方一次，九筒则拿出一包烟要送给陈天顶，但被拒绝。"
        },
        {
            "id": 4,
            "content": "阳光明媚，众人的心也是格外的明媚。\n一个个整理着属于自己保管的物事，斗志高昂。\n听说光临祥瑞镇的太君们要离开了。章得才，镇长等人纷纷从被窝里窜出来，只是囫囵的套上衣服，连袜子都来不及穿，就齐齐的赶到了客栈的门口。\n看到这群可怜又可恨的家伙，杨开颇有些啼笑皆非。\n“大佐，少佐，这就要赶路了？不在祥瑞镇多呆几天，好让我们尽尽地主之谊？”镇长委婉的说道。这回他算是学乖了，每句话每个字都事先琢磨一通，生怕再次激起日本人的怒火，掉了脑袋。\n“我们有重任在身，不能耽搁。”杨开说道。\n“希望你们恪尽职守，继续为大日本帝国奉献自己的光和热。我不知道按照你们汉语，这样说对不对，但很早以前，曾听过别人说过类似的词汇。”\n“对的，对的，太君好文采，好文采啊!”章得才和镇长翘起大拇指，一个个争先恐后的称赞道。\n“呵呵。”杨开谦虚的笑了笑：“那么就此告别！”\n众人相视一眼，各自点了点头，几名老兵也学着日本人的模样整齐一致的‘嗨’了一声，跟在了杨开的背后。\n“等等……太君……”就在这时，章得才忽然喊了一声。\n“怎么了？”杨开闻言，愣了下神，随即疑惑的转过头来。",
            "summary": "祥瑞镇的居民们得知太君们即将离开。镇长、章得才等人在匆忙中赶到客栈，希望能挽留太君们多呆几天。然而，杨开表示他们有重任在身，不能耽搁。在告别时，章得才突然叫住杨开，希望他能恪尽职守，为大日本帝国奉献光和热。"
        },
        {
            "id": 5,
            "content": "“为了感谢太君们的光临，我们镇子里的居民自发组成了一个欢送队，来为大佐，少佐们践行！”说完，章得才拍了拍掌，两批人顿时从道路的两旁挤了进来，左边的是一群七八九岁，面貌稚嫩的儿童，有的头上还扎了条羊角辫。右边的是一群由中年人和老年人组成的队伍，一个个无精打采，但在伪军刺刀的威逼下，还是勉强的挤出了一丝笑容。\n“这是……”看到这一幕，杨开沉默了，华伯涛沉默了，刘雨薇也沉默了，小组中的所有人都无一例外的选择了沉默。\n所谓的欢送队队员，其实就是受尽压迫和淫威的东北百姓。\n唯一的区别就是，他们的手中，比其他人多了柄日本的大红膏药旗。\n“预备！”章得才举起了手。\n“开始！”\n“欢迎欢迎，热烈欢迎……”百来名青壮，妇女，老人，孩子，无力的挥舞着手中的日本国旗，口中呐喊着章得才事先准备好的台词。\n“唉！”杨开闭上了眼，滚烫的热泪在眼圈里打着转儿。\n道路两侧，每一张日本国旗下的脸都仿佛锥子般刺向他的心扉。\n“这就是我的国家，我的同胞……”\n“欢迎欢迎，热烈欢迎。欢迎欢迎，热烈欢迎……”潮水般的呐喊，如海洋般将杨开一群人淹没，淹没到窒息，淹没到手脚无力。\n周围的人，就像是一具具毫无灵魂的躯体，行尸走肉般的任凭着来自肉体和精神上的双重压迫。\n在连天的烽火中，在山河的破碎中。\n他们不再是中国人，也不属于日本人，他们甚至连自己都不清楚，自己还是不是人。\n家没了，国也没了……\n有的只有漫无目地的活着，做一个丢弃了精神的皮囊。\n鲜血，顺着杨开的手掌流下，他的指甲已经掐进了肉里，陷得深深。\n“杨开，走吧！”\n华伯涛拍了拍他的肩膀，意味深长的说道。\n“嗯，走！”\n杨开咬了咬牙，然后重重的挥了挥手，带着众人离开了这个喧闹的是非之地。",
            "summary": "为了感谢日军的到来，镇子里的居民组成一个欢送队为军官们送行。这个欢送队的成员是饱受压迫的东北百姓，他们在伪军的威逼下挥舞日本国旗，无力地喊着台词。这一幕让杨开、华伯涛和刘雨薇等人都感到沉默和痛心。在这个战火连天的时代，人们失去了家庭和国家的归属感，成为了丢弃了精神的皮囊。"
        }
    ]
}