{
    "chapter_title": "第二百三十九章  樱花盛开（2）",
    "chapter_summary": "陈天顶和杨开讨论了罐头是否变质的问题，陈天顶分享了他在饥荒年代用特殊方法煮压缩饼干的经历。他们成功煮熟食物后，陈天顶为大家准备了鱼汤和筷子，让大家感到惊讶。接下来，陈天顶提议捕捉鳇鱼为大家做一顿美味的俄国烤鱼，并向杨开介绍了这种被称为“淡水鱼之王”的大型食肉性鱼类。在休息时，九筒给大家发烟，除了刘雨薇外，其他人接受。陈天顶、杨开、张鹤生带领的小组开始出发，沿着冰河前进，寻找黑龙江源头的标志物。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“陈老板，这罐头，是不是坏了？”杨开看着锅里上下起伏的鱼骨头，有些恶心的说道。\n“罐头的保质期有五年之久，又怎么会坏，更何况，把坏的东西给我们，那镇长就不怕掉脑袋吗？”陈天顶笑道。\n“但这味道……”杨开欲言又止。\n不过陈天顶已经猜到了他接下来要说的话，淡淡的说道：“大马哈鱼罐头就这样，这种肉食性鱼类本身就是一股腥味，必须要叫花椒，辣椒，咸盐等去腥的东西才能稍微好点，所以在客栈里，店老板烹调时会涌上陈年老酱。现在都走到这一步了，没办法，将就着吃吧，就当是捏着鼻子吃海鲜。”\n说完，陈天顶拆开压缩饼干的包装，分成四份，倒进了四个锅里。\n“陈老板，压缩饼干不是直接吃吗？你怎么全炖起来了。”一旁的华伯涛不解的问道，在很多边边角角的生活经验上，他都是陈天顶的学生。\n“华教授，这你可就不懂了。”看着满满一大锅的东西，陈天顶扔掉了包装袋：“压缩饼干的确是直接吃的，但味道不好，下进锅里可以吸收汤汁，全部化开了，就跟我们东北农家做的面疙瘩一样。还有一点，压缩饼干里面含的最多的，就是小麦粉，小麦粉吸水会膨胀，我们煮着吃，显得会更多，哪怕吃少点，也经的起饿。”陈天顶娓娓道来。\n“嗯！”华伯涛点了点头：“道理我懂，但这么吃，我还是头一回听说。”\n“呵呵！”陈天顶笑道：“以前走南闯北，在孙殿英手下当差的那阵子，我就是用压缩饼干煮罐头度日的。饥荒年代，就得变着法子吃呀！”\n说话的功夫，头盔里的食物也煮的差不多了，陈天顶变着戏法般的从身后的包袱里摸出了一叠小碗，还有一个勺子。他吹了吹鱼汤，然后用勺子慢慢的舀到嘴边，尝了尝口味，随即点点头，快速的将四个头盔里的东西分在了九个小碗里，递给了众人。",
            "summary": "杨开和陈天顶讨论着罐头是否变质的问题。陈天顶解释了大马哈鱼罐头的特点，并建议他们将压缩饼干放入锅中煮，以便更好地吸收汤汁和增加食物量。华伯涛对此表示惊讶，但陈天顶分享了他过去在饥荒年代用这种方法度日的经历。他们成功将食物煮熟并分给大家享用。"
        },
        {
            "id": 1,
            "content": "“杨开，你的……”\n“华教授，你的……”陈天顶招呼着说道。\n杨开接过鱼汤，惊讶的盯着手中轻巧别致的小碗：“陈老板，这碗筷你是从哪弄来的。”\n“你猜对了，还真有筷子。”华伯涛抖开包袱，又取出一把筷子，分发给了九人。\n“奇了！”杨开愕然的举起碗，屏住呼吸喝了口汤，发现这汤也和刚才的味道一样充满了腥味，不过大概是加了糖的缘故，舌头感觉甜丝丝的。烧化了的压缩饼干如奶油般融化在嘴里，和普通的吃法还真差别迥异。\n“陈老板，你可是越来越神秘莫测喽！”华伯涛用筷子夹了块大马哈鱼，送入嘴里，咀嚼了片刻说道。",
            "summary": "陈天顶为众人准备了一碗鱼汤和筷子，杨开和华教授对此感到惊讶。众人品尝后发现，虽然鱼汤仍然有腥味，但甜味使得口感变得不同寻常。陈天顶的神秘举动让华教授感叹他越来越难以捉摸。"
        },
        {
            "id": 2,
            "content": "“只是在临走前考虑到了吃饭的问题，找店老板要了套餐具而已，之所以没告诉你们，是想给你们一个惊喜。”陈天顶得意洋洋的说道。\n“惊喜，的确是个惊喜。”杨开点头：“起码我们可以像个正常人一样，慢条斯理的吃东西了。不再像大兴安岭的时候，整碗整碗的往嘴里倒。”\n“就是这个意思。”陈天顶答道。\n“不过，陈老板，这次的烹调可是你有史以来做的最难吃的一顿。”杨开皱着眉有扒拉了几口，生硬的吞进了肚子里。\n“是啊是啊，汤还腥。”刘雨薇连连摇头，看她撅起的小嘴，显然很是不满。\n“没办法，烹调的好坏，最终还是由食材决定的，你弄这一行李箱的大马哈鱼罐头，便是神仙也变不出\n红烧牛肉味呀！”陈天顶无奈的耸了耸肩：“快乘热吃吧，有的吃就不错了，吃完了好赶路。后面瞅准机会，看看能不能给你们逮住一条鳇鱼，做一顿香喷喷的俄国烤鱼。”\n“陈老板，鳇鱼是什么？”杨开是南方人，只听过鲤鱼，鲫鱼，对北方的鱼种根本就不了解，当下乘着吃饭的机会，找陈天顶补补见识。\n“鳇鱼主产于黑龙江水域，身躯庞大，一般体重五十到一百公斤，为大型食肉性鱼类。以其寿命长，身体大，食量多，力量强而著称，被誉为“淡水鱼之王”。鳇鱼全身是宝，肉厚刺少，味美而鲜，是俄罗斯族最钟爱的烧烤食物。”没等陈天顶卖弄，华伯涛便开了口。\n“但是不要吃鳇鱼的卵，这东西有剧毒，可能会导致下半身不遂。”华伯涛说完后，想了想，又补充了一句。\n“这鱼的个头真有那么大？”杨开伸出手，比划道。乖乖，一百多公斤，这可不是闹着玩的，真要是被陈天顶侥幸抓来一只，最少也够小组吃上三四天。\n“嗯，黑龙江最大的鱼，经常会被误认为水怪。”陈天顶草草的吃完了自己的那份鱼汤，说道。",
            "summary": "陈天顶在给朋友们一个惊喜之前，提前考虑了吃饭问题并找了餐具。这次烹调是陈天顶做得最难吃的一顿，大家对此表示不满。陈天顶提议在后面的旅程中捕捉鳇鱼为大家做一顿美味的俄国烤鱼。杨开向陈天顶请教鳇鱼的知识，了解到这是一种被称为“淡水鱼之王”的大型食肉性鱼类，身世庞大且全身是宝。但要注意避免食用含有剧毒的卵。"
        },
        {
            "id": 3,
            "content": "吃完饭，九筒给每个人都发了根烟，除了刘雨薇没要外，其他人都接了。俗话说的好，这饭后一支烟，赛过活神仙。帐篷外的人无不是抽的兴高采烈，熏人的烟雾，再加上冰川上升腾的冷气，将整个帐篷都笼罩了起来，远远看去，就像仙山一般。\n“好了，出发吧！”等陈天顶洗刷完筷子和空碗，杨开扣上属于自己的那顶还带着热乎劲儿的钢盔，说道。\n“嗯，就当是散步，给正在消化的肠胃，运动运动。”陈天顶笑呵呵的套上了护目镜，把破冰镐扛在了肩膀上。\n小组现在的阵型是，陈天顶，杨开，张鹤生在前。华伯涛和独眼龙位于中间，而刘雨薇，赵勇德，九筒，石头死人则跟在后面吃灰。\n鉴于冰河上的坚冰越来越厚，地面也越来越滑。原本存放在行李箱中的登山绳已经被杨开取了出来，分别套在了陈天顶和张鹤生的腋窝上。\n脚下的路就像镜子一样，低下头，都能隐约看见自己的模样。即使穿着高摩擦力的行军靴，道路也是难走至极，赵勇德等人连续滑倒了好几次，一个个摔的嗷嗷乱叫，最后在华伯涛的指点下，用另一种步伐行走，才好了许多。",
            "summary": "九筒给大家发烟，除了刘雨薇外，其他人接受。大家抽着烟，享受着这种氛围。随后，陈天顶、杨开、张鹤生带领的小组开始出发，沿着冰河前进。由于冰层越来越厚且地面湿滑，他们拿出了登山绳，并调整了行走方式以适应环境。"
        },
        {
            "id": 4,
            "content": "“陈老板，我们现在在哪了。”杨开举起望远镜，看着周围的景色说道。\n“等等，我看看。”陈天顶噗通一声将手中破冰镐的镐头狠狠的扎进了冰川中，固定了自己身子，然后哆哆嗦嗦的从怀里取出那张珍贵的地图，仔细的翻看着。\n“还在黑龙江源头的标志物附近。”片刻，陈天顶收起地图说道：“今天的路基本上不会错，我们只要沿着身边的这条内河走，就会到达水位源头。到时候怎么走，就要看三分运气，七分摸索了。”\n“你这话说的，我心里都没底了。”杨开笑了笑，不置可否。\n“有底没底，还不是一路走过来了。”陈天顶锤了锤杨开的肩膀，可就在这时，他忽然咦了一声，眼神中多了分凝重。\n“陈老板，你怎么了？”\n杨开看出了陈天顶表情的异样。\n“杨开，你有望远镜，你看看，仔细看看，前面那团黑乎乎的东西是什么？”\n陈天顶急迫的说道。\n“哪里？”\n杨开举起了望远镜。\n“就是我指的方向。”\n陈天顶举起了手。",
            "summary": "杨开和陈天顶正在寻找黑龙江源头的标志物。陈天顶根据地图判断他们正在正确的道路上，并计划沿着附近的内河前进。然而，陈天顶突然注意到前方的黑乎乎的东西，让他的表情变得凝重。杨开拿起望远镜观察，试图确定那团东西究竟是什么。"
        }
    ]
}