{
    "chapter_title": "第二百五十一章  樱花盛开（15）",
    "chapter_summary": "一群探险者发现了一具年轻尸体的遗骸，由于腐烂严重，他们决定将尸体用睡袋包裹。晚餐时，其他成员因闻到气味而感到不适，纷纷摘下防毒面具呕吐。陈天顶提议将尸体埋掉，杨开表示同意。成员们用破冰镐挖了一个大坑，将尸体放入并准备填上冰块。刘雨薇送来一朵纸樱花，希望它能陪伴死者并传达樱花树开花的信息。杨开与刘雨薇开始谈论折纸艺术，刘雨薇分享了她小时候在街头流浪时用废纸折纸的经历。杨开称赞她的技艺，并表示相信船越四郎也会在泉下感激她的作品。他们将纸花放在船越四郎的睡袋中，一个安详微笑的男人出现在睡袋里。他们决定为这个男人立碑，用冰块在冰川上堆砌出一座小坟茔，并用日文和汉字刻下他的名字——下船越四郎。杨开与华伯涛讨论了一段关于战争、选择和爱情的墓志铭。杨开烧掉了船越四郎的日记本和晴子的照片，表示对战争的尊重和怀念。尽管他讨厌日本人，但他尊重作为军人的船越四郎。他将代表船越四郎身份的铭牌扔远，希望世界和平，不再发生战争。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“这就是那位年轻人的遗体吗？”华伯涛看了看睡袋问道。\n“嗯！”杨开将睡袋放在地上，说道：“因为腐烂让尸体有些难看，我怕会影响大家今天的晚餐情绪，所以就用睡袋裹住了。”\n本来还没什么，杨开一说晚餐，才歇口气的九筒立马摘掉防毒面具，蹲到一边吐去了。看到九筒的模样，众人已经猜到了尸体肯定非常可怕，均是难堪的笑了笑。\n“杨开，既然尸体找到了，我们就就近找个好地方，埋了吧！也算是了结一桩事。”陈天顶说道。\n“好！”杨开点了点头。",
            "summary": "华伯涛询问是否这是那位年轻人的遗体。杨开回答说是，并解释因为腐烂的尸体难看，怕影响晚餐情绪，所以用睡袋包裹。九筒听到晚餐后立刻摘下防毒面具去呕吐，众人猜测尸体很可怕。随后，陈天顶提议找个地方埋掉尸体以了结此事，杨开表示同意。"
        },
        {
            "id": 1,
            "content": "小组里现成的工具是有的，有了邱老实提供的四把破冰镐，再也不用像雪狼湖那样，一刀一刀去为老幺刨坑了。当下，杨开，独眼龙，赵勇德，石头四人要过破冰镐，在靠近河流的一片小坡上上下齐作开来。\n要说破冰镐的效率还是可以的，片刻，就挖出了一个长方形的大坑。只是挖了近一米的深度，还看不到冰川下的土壤，这也让杨开对这片史前封冻区连连咋舌。\n“独眼龙，来，搭把手。”杨开放下破冰镐，指了指远处的睡袋说道。\n“是！”独眼龙点点头，也不多说，就和杨开走过去，一人一边抬着尸体走到了小坡上，轻轻地放进了事先挖好的坑中。\n正当四个人准备填上冰块的时候，刘雨薇走了过来，将手中的一件东西递给了杨开。\n“这是我刚才折的纸花，杨开，你能帮我将它放进睡袋里吗？”刘雨薇怯怯的说道：“让它陪着船越四郎，告诉他，他和晴子之间约定誓言的那株樱花树，开了。”\n“樱花？”杨开愣了愣，随即将视线放在了刘雨薇的手心。\n她的手中果然捧着一朵惟妙惟肖的樱花，花瓣一片片的舒展，美丽动人。只不过因为纸张的颜色限制，整朵纸花都是白色的。\n白色，是送葬的颜色，这也注定了墓中年轻人的悲惨结局。",
            "summary": "成员们使用破冰镐高效地挖掘出一个大坑。他们将一名死者放入坑中，正准备填上冰块时，刘雨薇送来一朵纸樱花，希望它能陪伴死者并传达樱花树开花的信息。这个段落的主题是关于死亡和生命的延续。"
        },
        {
            "id": 2,
            "content": "“可以！”杨开接过纸花，笑着点了点头：“刘小姐，你还会折纸？看这手艺，不是专业人士可是很难办到的。”\n“一般啦。”刘雨薇不好意思的低下了头：“小时候流落街头，整天都面对着大街上的车水马龙，只能在垃圾堆捡一些废纸，折折叠叠，打发时间，折的不好见笑了。”\n“不，很漂亮，我相信这位船越先生泉下有知，也会感谢你的。”\n“真的吗？”\n“当然，我像是说谎的人吗？”杨开弯下腰打开睡袋的拉链，将纸花放在了船越四郎并拢的双手之间，然后合上了睡袋。",
            "summary": "杨开和刘雨薇正在谈论折纸艺术。刘雨薇提到她小时候在街头流浪，用废纸折纸打发时间。杨开称赞她的折纸技艺，并表示相信船越四郎在泉下也会感激她的作品。杨开将纸花放在船越四郎的睡袋中。"
        },
        {
            "id": 3,
            "content": "不知道是不是错觉，在合上睡袋的瞬间，他仿佛看见睡袋里的男人安详的笑了，对自己，还有所有祝福这段爱情的人。\n“埋了吧！”杨开摇了摇头，清理了一下近日纷乱的思绪，说道。\n一声令下，无数碎冰顿时咚咚咚的被填进了坑\n中，而多余的冰块，则在原地堆砌起了一座小小的透明色坟茔。\n“杨开，要不我们在坟墓旁刻一段字吧？算是立个碑。”华伯涛看着草草做成的坟茔，说道。\n“嗯，那墓志铭，该怎么写呢？华教授。”杨开觉得这是个好主意，但墓志铭这东西，可不是那么容易写的。\n“我来！”华伯涛找九筒要了军用匕首，便一笔一划的用日文在坟边的冰川上刻下了一行字，而墓主人的姓名，则遵从日记里的意思，换做汉字来写下船越四郎的名字。\n深深镂刻的字体，在金灿灿的夕阳下，璀璨夺目。",
            "summary": "一个男人在睡袋里安详地微笑。杨开决定埋葬这个男人并为他立碑。他们利用周围的冰块在冰川上堆砌出一座小坟茔，并在墓碑上用日文和汉字刻下了墓主人的名字——下船越四郎。"
        },
        {
            "id": 4,
            "content": "端详了片刻，杨开问道：“华教授，你写的是什么？”\n华伯涛看着自己的杰作，满意的摸了摸下巴，说道：“很简单，墓志铭的主体只有三句话。一场错误的战争，一个正确的选择，还有一段刻骨铭心的爱情。落款是：一群路过的中国人。”\n“很有深意！”自己琢磨了许多，杨开点了点头说道。\n“那么，这些被我拿走的东西，也该物归原主了。”说完，杨开走回行李箱，用四棱刺削下了一块固体燃料，放在坟茔上，用打火机点燃。\n幽蓝色狂跳的火焰，将杨开的脸映射的似真似幻。\n杨开慢慢将船越四郎的日记本从口袋里掏出来，最后看了眼上面晴子写的娟秀中国字，然后将它付之一炬。\n“哗……”沾染上火苗的日记本瞬间蜷曲，变黑。无数分离的黑色碳化物飘到天空，就像是一只只黑色蝴蝶，唱着动人的挽歌。\n“船越先生，这是你未完结的日记，今天由我为你画上一个圆满的句号。”杨开笑着掏出另一张纸片，那是晴子的照片，然后用钢笔在黑白照片的背面写下了一行字：你的爱，天堂的我，已经收到。\n随即，杨开将黑白照片送入了火焰中，穿着和服木屐的晴子，也渐渐消失在了众人的视线。\n看到这一幕，在场诸人或者多少留下了眼泪，刘雨薇则自始自终都在哽咽着抽泣。\n“说句老实话，我很讨厌日本人，发自内心的厌恶。”做完这一切，杨开对着墓志铭，直言不讳的说道。\n“但是作为一名真正的日本军人，船越先生，你值得我去尊敬。”杨开深深地鞠了一躬。\n“因为我们都知道，军人的指责，并不是为了去杀人，而是为了保护更多的人。至于这个……”说到这，杨开看了看手中代表船越四郎在装甲师团里身份的铭牌。\n“它代表着残酷的战争，所以不属于你，也不属于我，更不属于任何人。”\n杨开右臂猛力一挥，将金属铭牌抛向了远处。\n“希望在樱花盛开的时候，世界将充满和平。\n只有和平，才不会让家庭破裂，恋人分离，再见！”\n杨开深深了吸了口气，擦了擦眼角晶莹剔透的东西，随即带着一一告别的众人走出了‘坦克坟墓’。",
            "summary": "杨开与华伯涛讨论了一段关于战争、选择和爱情的墓志铭。杨开从华伯涛那里拿走了一些物品，包括船越四郎的日记本和晴子的照片。他在墓地烧掉了日记本和照片，表示对战争的尊重和怀念。虽然他讨厌日本人，但他尊重作为军人的船越四郎。他将代表船越四郎身份的铭牌扔远，希望世界和平，不再发生战争。"
        }
    ]
}