{
    "chapter_title": "第二百五十六章  血腥大坝（5）",
    "chapter_summary": "杨开向华教授询问关于黄麻的信息，了解到黄麻是一种常见的编织材料，用于制作麻袋等物品。这让他联想到死者可能与麻袋有关。华教授推测死者可能是当年为日本基地搬运材料的民夫之一，因故死在半路并被鳇鱼吃掉。这个结论相对更合理，但也意味着他们明天可能会遇到更多令人不快的事情。在运送物资的过程中，一群人在河边发现了一具中国人的尸体，其中一人的头颅被割下。他们决定将头颅埋掉，然后开始搭建帐篷。晚餐时，由于期待已久的俄罗斯烧烤鳇鱼变成了悲剧，大家的情绪低落，只能吃压缩饼干。陈天顶对此感到非常遗憾，认为原本可以享用的美味鳇鱼变成了压缩饼干。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“华教授，黄麻是什么？”杨开第一次听说这个名词。\n“黄麻并不是稀罕的东西，只是一种编织材料，名字生僻，所以很少有人知道罢了。我们经常用的编织袋，麻袋，就是这东西做的。”华伯涛解释道。\n“哦，原来是这样。”杨开明白了：“那就是说，死者生前和麻袋接触过？”\n听了杨开的话，华伯涛好像想起了什么。\n半晌，他开口说：“杨开，经你这么一说，我想起了戴笠在介绍日本基地的时候，说过的一段话。大致内容是，鬼子在建造这座基地时，先是用军队开道，随即征用了大批东北民夫，为他们搬运所需的材料，设备。”\n“是说过。”杨开点头表示肯定。\n“我现在怀疑，这个死者，可能就是当年死难的民夫之一。因为和麻袋接触最多的，就属民工这个职业了。只是因为某种原因，他死在了半路，尸体被日本人遗弃，多年以后，被这只鳇鱼吃掉。”华伯涛一个时间段一个时间段的推演着。\n“这个结论比之前者要站得住脚。”杨开说完，叹了口气：“但也意味着，明天的路上，可能有很多我们不想看到的东西出现。”\n他的话很弯弯绕绕，但片刻，就有几个人首先知道了其中真意。\n其实，杨开想表达的很简单。",
            "summary": "杨开向华教授询问关于黄麻的信息。华教授解释黄麻是一种常见的编织材料，用于制作麻袋等物品。杨开联想到死者可能与麻袋有关，华教授则推测死者可能是当年为日本基地搬运材料的民夫之一，因故死在半路并被鳇鱼吃掉。这个结论相对更合理，但也意味着他们明天可能会遇到更多令人不快的事情。"
        },
        {
            "id": 1,
            "content": "自古以来，民夫都是最苦最累，而且死亡率和灭口率最高的职业。七三一基地属于日本人的机密，暂且不提能不能活着运送完那些材料和设备，即便当事者命大，挺过了这一切，也绝不可能看到第二天的太阳。\n他们的结局只有两种，第一种是被当做细菌实验的活体，第二种则是被弃尸荒野。\n因此，很有可能前面的路上，会出现大批量的中国民夫尸体……\n“算了，为了一颗人头，我们想的也太深远了。”沉吟了片刻，杨开苦笑着摇了摇头，然后招呼九筒，两人一起用破冰镐在冰面上刨了个小坑，把人头给埋了。\n虽说尘归尘，土归土，万物归黄土。但对方好歹是个中国人，直接把头颅丢掉的话，于情于理不太好说。若是放在原地，看着也渗得慌。干脆做个顺水人情，帮这个可怜人一把，将他草草埋了吧。\n“指战员，帐篷搭好了。”等杨开做完了这一切，独眼龙走来说道。\n“嗯，把行李箱搬进去吧！”杨开挥了挥手。\n“指战员，我那火也烧好了……”独眼龙汇报完，九筒面色尴尬的说道。\n“火……”听到这个词，杨开不禁想起了先前陈天顶眉飞色舞，夸夸其谈的俄罗斯烧烤派。\n不得不说，陈天顶无论是阅历，还是烹饪食物的水平，\n都是首屈一指的。\n起初，杨开也对所谓的异域风情有所期待。但现在从鳇鱼的肚子里弄出个人头来，怕是再没人敢对它打歪主意了。\n念头至此，杨开不由的苦笑三声。\n难为了大伙儿的一番努力，更难为了陈天顶又是褪鱼鳞，又是开膛破肚的辛苦。\n最倒霉的莫过于赵勇德，鱼没吃到，还光荣负了伤，差一点更被那大东西拽进江水里淹死了……\n估计这黑汉子此刻的心情一定很复杂。\n唉！看着冰面上直挺挺躺着的大鳇鱼，杨开恋恋不舍的收回了全部思绪。\n“指战员，晚上吃什么？”九筒小声的问道。\n“大马哈鱼罐头。”杨开刚说完便连连摇头：“算了，罐头也别做了，一人发一包压缩饼干，再烧一锅开水。”\n“好！”一脸苦瓜相的九筒摘下头盔，洗了洗，悻悻的烧水去了。\n经历了人头的事儿，陈天顶只是搓着手在篝火边烘烤，绝口不提鳇鱼的事情。赵勇德则没精打采的蹲在那里，一边端详着自己手掌上的伤口，一边瞧着九筒烧开水，嘴撅的可以挂两个油瓶。\n待水烧开了，杨开便戴上手套，拿着头盔给众人的小碗里倒上了一杯热气腾腾的温水，然后将一把小包装的压缩饼干丢在身边，谁要吃自己去拿。\n反正在他看来，今晚的大家是没有多少食欲的。\n“陈老板，来，吃块饼干。”杨开将手中拆开的压缩饼干递过去说道。\n所谓压缩饼干，是用白糖，面粉，水，食盐，奶油，还有膨化粉烘烤而成。烘烤完毕后还要采用特殊的机器进行压缩，因此这种饼干质地非常的坚硬，具有不吸水变软的特点。压缩饼干适合充饥和长期储存，并和罐头一样，成为战争时期炙手可热的必需品之一。\n但这种食物的缺点也很明显，那就是吃了很容易口干。\n所以杨开等人只能先咬上一口饼干，然后喝一口水，利用温水将嘴里的饼干融化，这才咀嚼着吞咽下去。\n“谢谢。”陈天顶接过饼干，表情有些心不在焉。\n“好好地一只大鱼，好好烤烤，能够咱们享用三天的，可惜了，唉，可惜了……”片刻，陈天顶气恼的说道：“结果到头来，咱还得吃这个！”\n说完，他狠狠地咬了口手中的饼干。\n咯吱一声，像是要把满腔的郁闷发泄在这无辜的饼干上。\n看到这一幕，杨开劝慰道：“陈老板，既然事情都这样了，也放开点，就当没遇到过这条鱼吧！”\n“吃完东西，咱们先进帐篷谈一下关于明天路程的安排。\n毕竟，这个才是此行的关键所在。”",
            "summary": "一群人在运送物资的过程中发现了一具中国人的尸体，其中一人的头颅被割下。他们决定将头颅埋掉，然后开始搭建帐篷。由于之前期待的俄罗斯烧烤鳇鱼变成了悲剧，大家的情绪低落，晚餐只能选择吃压缩饼干。陈天顶对此感到非常遗憾，认为原本可以享用的美味鳇鱼变成了压缩饼干。"
        }
    ]
}