{
    "chapter_title": "第二百六十三章  血腥大坝（12）",
    "chapter_summary": "他们意外地发现了一个位于日本的大坝老窝。在大坝顶部，他们发现了许多大铁喇叭，推测可能是用来发出警报的。为确保安全，队员们在攀爬铁梯时保持一定距离，但在过程中仍有人失足落下。幸运的是，陈天顶及时用登山绳救了刘雨薇。所有人都成功到达大坝地面。在接下来的行动中，杨开建议先解决大坝上的警报发声器。他们在工作间寻找并消灭巡逻兵，以防警报引发混乱。杨开在战斗中运用围棋老师的教诲，成功地切断了敌人的铁喇叭警报器。他们发现了一个装有特大号锅的阁楼，引起了赵勇德的注意。杨开解释了这个锅状物实际上是一个军事侦察雷达，以及在防空方面的应用。然而，他们对此感到困惑，因为雷达为什么会出现在大坝上。杨开认为大坝的作用并非表面那么简单，而雷达下的一个小屋子可能是一个侦察室或瞭望塔。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“能在如此险峻的自然环境下，建造出如此规模的工程，当真是匪夷所思。”一旁的华伯涛感叹的说道。\n“日本人真是疯狂……”他喃喃。\n“但他们这样做，到底是为什么呢？”\n“不管为什么，反正准没好事。”杨开冷笑着将手中的破冰镐钉在冰面上，攀扶着继续向上爬。\n峡谷的路并不像想象中的那么难走，除了偶然有人失脚，被杨开扶住之外，基本上都还算顺利。\n令人庆幸的是，由于天气问题，大坝的顶部一个巡逻的人影也没有。或许日本人也绝不会想到，如此时间，如此地点，会有一支神秘的队伍从天而降般的来到了他们的老窝。\n约摸走了半个钟头，作为领导者的杨开第一个走到了峡谷的顶端，此时众人所在的高度刚好和大坝相平齐。杨开发现，在大坝上每隔十米，都有两个并排放置的铁喇叭，全部算下来，最少也有二十多个。喇叭很大，每个都有洗澡盆大小，他猜测先前在上游听到的警报声，就是这些铁喇叭发出的，难怪声音会传的那么远，这么密集的警报发声装置杨开还是头一次看见。\n峡谷的侧面，有两条简陋的铁梯，顺着铁梯就可以跳到大坝上，这应该是大坝里的日军出行的唯一途径。由于长年遭受水汽的侵蚀，铁梯上面已经是锈迹斑斑，给以一种摇摇欲坠，不太稳固的感觉。\n“所有人注意，分成两批，先沿着梯子进入大坝。”杨开端着枪，警惕的端详着四周说道。\n大坝下轰隆隆的水声，恍若战鼓一般的敲打，令人恨不得堵上耳朵。\n“一个一个来，不要一拥而上，我怕梯子承受不住。”看着走向铁梯的众人，杨开嘱咐道。\n“是！”几名老兵点了点头，俱个露出谨慎的表情。",
            "summary": "一支神秘的队伍来到了日本人在大坝的老窝。他们惊讶地发现，日本人竟然在这里建造了如此大规模的工程。队长杨开带领队员们小心翼翼地沿着锈迹斑斑的铁梯进入大坝，同时提醒队员们不要拥挤，以免梯子承受不住。在大坝顶部，他们发现了许多大铁喇叭，推测这些铁喇叭可能是用来发出警报的。"
        },
        {
            "id": 1,
            "content": "为了试探一下梯子的底细，独眼龙第一个攀了上去，然后小心翼翼的抓着两边的扶手，一步步的向下移动，等安然无恙的下去了，这才打了一个安全的手势。\n看到这一幕，跃跃欲试的九筒和赵勇德便从两边同时下去，紧接着便是刘雨薇，石头两人。虽说这铁梯离地面只有二十多米的距离，却也走得大家心惊胆颤。潮湿的水汽扑面而来，阴冷的风在耳畔尖锐的咆哮，这种感觉就像高空走钢丝一样，非常惊险，一旦发生意外，那将是万劫不复。\n还不等杨开把悬着的心完全放下来，就听耳畔传来‘咔嚓’一声脆响，紧接着便响起一阵惊呼，半空中，一条人影犹如断翅的鸟儿般，猛地从铁梯上坠了下去。\n“不好！”杨开赶忙冲到了峡谷边。",
            "summary": "一群人在试探一个铁梯的安全性。独眼龙率先攀爬并成功下来，随后九筒、赵勇德、刘雨薇和石头也相继尝试。尽管铁梯距离地面只有20多米，但他们仍然感到心惊胆颤。就在杨开刚放下心时，突然听到一声脆响，一个人影从铁梯上摔了下去。杨开立刻冲到峡谷边准备救援。"
        },
        {
            "id": 2,
            "content": "一听这声音，就知道有人踩断了锈迹斑斑的铁梯，从上面失足落下来了。\n眼看那条人影即将摔在大坝上，千钧一发之际，一条绳索猛然在她的腰间被拉的笔直，像马戏团一般，硬生生的将那条人影给凌空拎了起来。这其中真是惊心动魄，笔墨难以形容，只差毫厘，被救者就会坠到大坝的水泥地面上，非死即残。\n杨开定睛一看，那条人影竟是刘雨薇，而在关键时刻救了刘雨薇性命的，则是陈天顶。原来在刘雨薇爬上铁梯的时候，一旁的陈天顶考虑到她是女性，难免有个闪失，便将自己肩膀上的登山绳打了个结，套在了她的腰间，另一端则抓在了自己手里。当看到刘雨薇踩空的时候，陈天顶慌乱收绳，幸好，绳子收的快，再加上练过内家功夫的张鹤生从旁搭手，才算托住了刘雨薇的娇躯，不然的话后果不堪设想。\n“刘小姐，你还好吧？”杨开大声喊道。\n“没事。”恢复平衡的刘雨薇腰肢一扭，凌空荡了个弧度，便重新攀附在了铁梯上。不过她嘴上虽是好强，看那花容失色的表情，显然还有些惊魂未定。\n“陈老板，谢谢你。”等双脚落在了大坝上，刘雨薇感激的对陈天顶说道。\n“不客气，下次小心。”陈天顶一边收起绳子，一边笑道。\n因为刘雨薇的教训，杨开再不敢大意了。\n除了已经安全到达大坝上的人之外，其他人在下去之前，腰上都绑上了一根登山绳，由杨开和张鹤生亲自把持。\n终于，等所有人都下去了，杨开这才舒了口气，和张鹤生各自一边的滑了下去。两人都是高手，一个小小的铁梯子，自然不在话下。",
            "summary": "刘雨薇在攀爬锈迹斑斑的铁梯时失足落下，幸得陈天顶及时用登山绳将她凌空拎起，避免了惨剧的发生。杨开和张鹤生随后也成功滑下铁梯。为了确保其他人安全，他们在其他人下来前为他们绑上登山绳。所有人成功到达大坝地面，杨开松了口气。"
        },
        {
            "id": 3,
            "content": "“各位，我们现在已经处于日本人的势力覆盖范围内了，一切都需要谋定而动，没有百分百的把握，千万不要仓\n促下手。否则就得和小鬼子玩一场猫捉老鼠的游戏了。”杨开半开玩笑的说道。\n“指战员，谁是猫，谁是鼠？”九筒问道。\n“对弈才刚刚开始下，谁知道呢。”杨开扬了扬眉毛：“再次提醒一句，不要离队，也不要单独行动，有建议，可以找我和华教授提。”\n说完，他掏出四棱刺，冷冷一笑：“先让我来落这盘棋的第一个子。”\n“独眼龙，跟我去照顾照顾那些铁喇叭。”\n杨开的意思很明显，那就是在作战开始前，先把大坝上铺设的警报发声器给报销掉。在他看来，整个大坝，应该包含了无数个大大小小的工作间，而这些铁喇叭，就是联系大坝里工作人员的媒介之一，没有了警报，即使小组被发现，只要及时的干掉巡逻兵，也不会有太多的人知道。\n但如果现在的自己不去管那些铁喇叭，一旦被巡逻兵拉响，整个大坝的鬼子可就真比过春节还热闹了，到那时候，哼，别说各个击破了，怎么逃走都是个问题。",
            "summary": "一群人在日本的势力范围内，需要谨慎行事。杨开提醒大家不要仓促行动，并提议先解决大坝上的警报发声器。他们计划在各个工作间寻找巡逻兵并消灭它们，以防止警报被触发后引发混乱。"
        },
        {
            "id": 4,
            "content": "这就是杨开要走的第一步棋，一步至关重要的棋。\n因为小时候学围棋的时候，那个花白胡子的围棋老师就说过：先招失，招招失。\n只有把第一颗子落准了，才好布置后的局。\n杨开很赞同那位围棋老师的教诲，所以这句棋语他带在身上带了足足十一年，到了今天，终于派上用场了。\n铁喇叭的数目很多，一个个的去切断线路显然不切实际。杨开也不是笨人，片刻就跟独眼龙顺着线头摸到了所有喇叭的主线，咔嚓一声，把那两条指头粗细的电线一刀两断。\n处理完警报发声器，杨开便放了心。将四棱刺插回到裤兜里，手一招，带着几名老兵，弯着腰，迈着战术小步，战战兢兢的朝着前方推进。\n华伯涛则和其他人尾随其后，两批队伍之间保持了一定距离的间隔，不多一分，也不少一分。\n“杨开，你看那小房子上怎么有个锅？”突然，赵勇德指着大坝上的一个拐角说道。\n“嘘……”听见赵勇德说话，杨开赶忙转过头，把手指竖在双唇之间，示意他噤声。\n没办法，赵勇德的声音实在是太大了。若是让他一路嚷嚷下去，怕是不消一刻钟，这附近的巡逻兵就会和大家来一个面对面接触。\n杨开这一竖指，赵勇德立马会意，缩着脑袋瞧了瞧四周，然后贴到杨开身边，压低声音说道：“那小房子上有个锅，还是特大号的，比我们军营里炒菜的那口，还要大一倍，看来小鬼子人挺多，从炒菜的锅就能看出来。”\n看他神神秘秘的样子，还真像有那么回事。\n顺着赵勇德所指的方向，杨开发现在前面的一个类似于阁楼的建筑物上，果真躺着一个直径超过三四米的圆盘状物体。圆盘上线路交错，中间立着一根长长的圆锥形尖刺，直指苍穹。\n不过想起赵勇德的描述，杨开却是忍俊不禁。",
            "summary": "杨开在战场上利用围棋老师的教诲，成功切断了敌人的铁喇叭警报器，带领老兵们小心翼翼地前进。在这个过程中，他们发现了一个装有特大号锅的阁楼，引起了赵勇德的注意。"
        },
        {
            "id": 5,
            "content": "要问为什么，那东西的确有点像锅，但却不是锅，而是用于军事侦察的雷达。\n因为杨开当年在德国训练的时候，在军营里看过类似的设备，当时还问过自己的教官威廉。威廉从雷达的起源，原理，收发信号过程都详细的跟杨开解释了一遍，所以对于这个，杨开特记忆犹新。\n“那是雷达！”杨开笑着说道。\n“雷达？”听了这个新鲜词汇，赵勇德一愣：“雷达是做什么的，能炒菜不？”\n他是个大头兵，连正规的军事教育都没接受过，自然不知道雷达的含义。\n“这个……”杨开顿了顿说道：“雷达是一种军事侦察设备，看这座雷达，应该是专门用于防空的。它可以在开启时，通过电波的反射形状，发现高空中的飞机。”\n“哦。”赵勇德似懂非懂的点点头。\n“但是杨开，既然你说这雷达是用于军事，那它为什么会出现在这个大坝上？”\n赵勇德的提问无不道理，这个问题也令杨开捉摸不透。\n是啊，好端端的大坝上，为什么会假设一个防空雷达？\n杨开一时无法解释，不过他几乎能够断定，这座拦河大坝的作用绝非表面上的那么简单。\n雷达下的小屋子，似乎是一个侦察室，又像是一个瞭望塔。\n侧面开了两面窗户，窗户是玻璃的，透过玻璃，杨开能隐约看见里面坐着一个人，此刻，屋子里的人正背对着众人，像是在午睡。",
            "summary": "杨开和赵勇德在一座大坝上发现了一个类似锅的物体，实际上是一个军事侦察雷达。杨开向赵勇德解释了雷达的原理和用途，以及它在防空方面的应用。然而，他们对此感到困惑，因为雷达为什么会出现在大坝上。杨开认为大坝的作用并非表面那么简单，而雷达下的一个小屋子可能是一个侦察室或瞭望塔。"
        }
    ]
}