{
    "chapter_title": "第二百六十六章  血腥大坝（15）",
    "chapter_summary": "中，中国士兵杨开在与日本军队的战斗中展现出勇敢和智慧。他在关键时刻成功刺杀一名士兵，并与另一名士兵展开激战。利用战术和武器优势，杨开杀死了日本士兵并收回了沾满鲜血的匕首。在与队友九筒和赵勇德继续前进的过程中，他们发现了受伤的日本士兵，并在杨开的威胁下结束了他的生命。杨开还发现了通往拦河大坝内部的铁门，里面有一个休息室，内有十四名全副武装的日本军人。为了应对这一棘手情况，杨开制定了投掷烟雾弹制造混乱，然后在烟雾中依靠九筒和赵勇德的火力进行攻击的大胆计划。在杨开的指导下，九筒和赵勇德成功混入休息室，利用铁丸子和冲锋枪削弱了日本人的战斗力。杨开成功阻止了进一步的袭击，九筒也在此过程中中枪受伤。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "这两名士兵都戴着防毒面具，全身都被厚实的黄色军大衣包裹，就连双手也戴着毛手套，唯一露出来的，就是隐藏在防毒面具玻璃罩下的那双毒蛇般的眼睛。\n最令杨开惊讶的是，他们手中的武器，竟然不是传统的日军标配三八大盖，也不是装甲师团特供的九九式步兵小统，而是德国的mp18冲锋枪。\n由于这种mp18冲锋枪的弹夹是安装在枪管的侧面，而且射击的时候，是将弹夹当做握把来使用的，所以和其他冲锋枪之间很好区分。\n只是从不装备冲锋枪的日本人，为什么会突然装备上这种武器？",
            "summary": "两名全副武装的士兵戴着防毒面具和黄色军大衣，手持德国mp18冲锋枪，出现在杨开面前。这让杨开感到惊讶，因为日本军队通常不装备冲锋枪，而这两名士兵却持有这种武器。"
        },
        {
            "id": 1,
            "content": "就在杨开思索之际，走在最前面的士兵已经进入了走廊的接口。他现在和后面一名士兵的距离大概有四五米，而和杨开的距离，却只有半米不到。\n这半米的距离，注定他无法活着走出下一步。\n噗嗤……\n躲在墙壁后的杨开毫不犹豫的闪身，收腹，右臂平推，将黑黝黝的四棱刺狠狠的送入了日本士兵的肚子。\n这名士兵闷哼一声，然后抬起头，玻璃罩下的眼睛满是不可思议。\n他的军大衣被刺出了一个巨大的孔洞，孔洞附近的布料满是褶皱，一蓬血浆如打开的水龙头般从后背透出的刺尖上流出。\n这就是四棱刺上四道血槽的威力，源源不断的放血，即使刺中的不是要害，也能让伤者在短时间内因大出血而死。\n杨开这一举动，虽然成功解决了一名全副武装的士兵，但后面的士兵立马惊呼一声，然后从腰间拔出一柄光亮的匕首，奔跑着朝着杨开冲来。\n两人之间的距离很近，正因为如此，后面的士兵才没选择用枪。",
            "summary": "杨开成功地刺杀了一名日本士兵，但随后另一名士兵拔出匕首朝他冲来。这段摘要描述了杨开在关键时刻果断行动，成功刺杀一名士兵，但也引起了另一名士兵的注意，使局势变得更加紧张。"
        },
        {
            "id": 2,
            "content": "“八嘎！”士兵愤怒的抓着匕首，如饿虎扑食般捅向了杨开。\n“八你老母！”杨开冷笑一声，左臂一推已经死掉的那名士兵的尸首，右手向后，将那柄沾满血腥气的四棱刺从他的肚子里抽了出来。\n四棱刺一抽出，尸首肚子里的血液，立刻被压强逼迫着喷了出来，溅红了杨开的半边身子，但杨开却对此不管不顾。只是飞快的弯下腰，和士兵挥舞的匕首擦身而过，然后腰一扭，胳膊画了个弧，将手中的四棱刺倒着插进了他后颈。\n颈部是人体的要害之一，在四棱刺刺入的瞬间，这个倒霉的家伙已然毙命，看他死不瞑目的样子，一定连自己是怎么死的都不知道。\n当杨开收回四棱刺的时候，走廊里只剩下了两具冰冷的尸体。\n将四棱刺在尸体的军大衣上蹭了蹭，杨开翘了翘嘴角，那模样仿若杀神。\n算上雷达室里那个，他的这柄匕首今天已经痛饮了三个日本人的鲜血了。\n“九筒，赵勇德，既然这里已经出现了巡逻兵，我相信前面也有不少。我先检查下这两具尸体，你们到前面找好掩护。”杨开说道。\n“是！”九筒和赵勇德点点头，然后端着枪进入了第三个走廊。",
            "summary": "中国士兵杨开与一名愤怒的日本士兵展开激战。杨开利用战术和武器优势，成功杀死日本士兵并收回了沾满鲜血的匕首。随后，他与队友九筒和赵勇德继续前进，寻找更多敌人并进行战斗。"
        },
        {
            "id": 3,
            "content": "脚下的尸体虽然穿着军大衣，但衣服上并没有军衔和番号。杨开解掉了尸体的防毒面具，面具下的确是日本人的脸面，五官扭曲，面目狰狞，不过这个人似乎还没死透，嘴唇微微蠕动，双目无神的看着杨开。\n“流了一地的血还没咽气，生命力真是顽强呀！”杨开冷冷的说道。\n“记住，下辈子别再当日本人了。要是不幸投错胎，还是日本人，就祈祷不要在有生之年遇到我。”\n“不然的话，我还会像今天一样，果断了结你的性命！”\n说完，杨开伸出铁钳般的两根手指，咔嚓一声捏碎了他的喉骨。\n不远处的独眼龙，静静的看着这一切，他想上去帮忙，但服从命令是军人的天职，没有杨开的吩咐，他决不会向前走一步。在没有下一步行动指示之前，他要做的，就是和石头保护好华伯涛等人的安全。\n杨开觉得很郁闷，因为他发现，在第三条走廊的尽头，竟还有一道铁门。难道整个拦河大坝的内部，都是由这一条条笔直的走廊所组成的吗？\n真是个奇怪的布局！\n不是另有深意，就是建筑师的脑袋被门夹了。\n但杨开很快就发现，这道铁门和前面两道铁门相比，有两个不同点。第一，这道铁门的宽度比之前者，要大了近一倍。第二就是这道铁门上竟然有玻璃窗。\n杨开不能判断那是不是玻璃，但能看出，窗子是透明的。",
            "summary": "杨开发现了一个穿着军大衣的日本人，虽然没死透，但生命垂危。杨开冷冷的威胁了他，并果断地结束了他的生命。与此同时，独眼龙负责保护华伯涛等人的安全，而杨开则在寻找通往拦河大坝内部的铁门。他发现了一道更宽大的铁门，上面还有透明的窗户。"
        },
        {
            "id": 4,
            "content": "“你们两个先别轻举妄动，找个地方藏起来，我过去探探底细。”杨开不等九筒和赵勇德回答，就一个人猫着腰潜伏了过去。\n铁门上的窗户开的很高，杨开必须踮着脚尖才能看清楚对面的状况。不过刚刚看上一眼，他的心就咯噔一下凉了半截。\n窗户对面并不是他想像中的走廊，而是一个类似于休息室的地方，墙壁两边各有一排座椅，座椅上清一色的坐着两排荷枪实弹的日本军人，他们的手里端着勺子和罐头盒，像是就吃午餐。\n这些日本军人的外貌，和此前的两个巡逻兵几乎一模一样。都是军大衣配防毒面具，杨开粗略计算了一下士兵的人数，最少也有十四个人。\n是的，十四个人，这十四个人哪怕是一人开一枪，也够他死十多次的了。\n所幸的是这道门的隔音效果似乎很好，自己先前干掉两名巡逻兵的过程，并没有引起休息室里人一丝一毫的注意。\n想到这，杨开不禁捏了把汗，然后挥了挥手，将九筒和赵勇德唤了过来。\n看到杨开黑沉沉的表情，九筒情知不妙，便问道：“指战员，什么情况？”\n“棘手。”杨开咬着牙说道。\n“对面是个休息室，里面共有十四个日本士兵，分别坐在两边的椅子上，暂时没发现我们。”\n“十四个，这么多？”九筒张大了嘴，原本跃跃欲试的眼神顿时黯淡了下去。",
            "summary": "杨开让九筒和赵勇德躲起来，他自己去探查情况。杨开通过铁门上的窗户看到，对面是一个休息室，里面有十四名全副武装的日本军人，他们正在吃午餐。杨开意识到情况棘手，将九筒和赵勇德叫过来说明了情况。"
        },
        {
            "id": 5,
            "content": "“要不，我去把独眼龙他们叫来支援。”他说道。\n“不行！”杨开闻言，果断的摇了摇头：“这地方空间狭小，拥挤。人多了反而施展不开，先让我想一想该怎么办。”\n说完，他闭上了眼睛，但眉头却锁的很死。\n只留下九筒和赵勇德两人面面相窥，攥紧了手中的武器，大气都不敢吭一声，唯恐惊动了里面的日本人。\n“算了，与其畏手畏脚，不如赌一把！”片刻，杨开斩钉截铁的说道。\n“赌一把？”九筒拉了个长音。\n“对，赌一把。”杨开的眼睛炯炯有神。\n“拿什么赌？”九筒问道。\n“命！”说到这，杨开将卡宾枪背在了身后，压抑着嗓音说道：“九筒，你端着散弹枪守在门的左侧；赵勇德，你端着冲锋枪守在门的右侧。待会我先踹开门，然后往里面丢一颗烟雾弹，因为休息室里大部分人还在吃东西，所以我猜测，一颗烟雾弹足\n以打乱他们的阵脚，让他们难以组织起密集的火力。这时候，就要靠你们了，听清楚，只要我说开枪，你们就不要吝啬弹药，也不要顾着瞄准谁，只要对着休息室里开枪就可以了。九筒的散弹枪是散射型的弹药，第一枪就能废掉一半的鬼子，后面的有所警觉，正好成了老赵你冲锋枪的下酒菜。”",
            "summary": "杨开和他的队友面对日本人的威胁。杨开建议先尝试一个冒险的计划，即通过投掷烟雾弹来制造混乱，然后在烟雾中依靠九筒和赵勇德的火力进行攻击。这个计划需要他们用性命作为赌注。"
        },
        {
            "id": 6,
            "content": "杨开的计划很详细，详细到了每一个过程。也很大胆，因为只要出了一点篓子，在场的三个人都得交代。首当其冲的杨开，最先成为马蜂窝。\n说完后，杨开便沉默的看着两人。\n他在等待着最终的答复，毕竟这个计划太过于冒险，如果九筒和赵勇德不情愿，他也不会强迫。\n“妈巴羔子，拼了。”赵勇德最先拍板，他还是老脾气，执拗，火爆。\n九筒在犹豫片刻后，也跟着点了点头。\n虽然心里有点害怕，但不入虎穴，焉得虎子？就算是死，也能拉上一大票鬼子，想想也值了。\n“好，既然都同意了，那就按照计划行事，速度！”杨开说着从腰上摸出了一个烟雾弹，拇指一抬，就扣上了烟雾弹上的铁环。\n“三……”\n“二……”\n“一！”当报完最后一个数时，杨开大吼一声，奋起全力，一脚踹在了铁门上，整个铁门晃荡了一下，应声而开。\n当铁门敞开时，不等休息室里的人反应过来，杨开便将手中冒着白烟的烟雾弹丢了进去，烟雾弹撞击到地面，跳了几下，然后滚到了一个日本士兵的脚边。\n看到烟雾弹，那名日本士兵还以为是手榴弹，手上的罐头盒当啷一声就落在了地上，撕心裂肺的惨叫起来。\n“八嘎雅鹿……”\n休息室里的日本士兵纷纷躲避，有的甚至抱起了头，以为这颗手雷弹马上就要爆炸了。躺在地上的烟雾弹发出咻咻的引线声，伴随着声音，一股股白色的烟雾弥漫在了整间屋子，就像是突然下了场大雾，伸手不见五指。\n“九筒，赵勇德，开枪！”\n瞧见结果比想象中的还要顺利，杨开不无喜悦的说道。",
            "summary": "杨开制定了一个大胆的计划，涉及三人共同执行。在等待他们的答复时，赵勇德和九筒同意冒险行动。按计划，杨开踢开铁门，丢入烟雾弹，误导日本士兵。在杨开的指导下，九筒和赵勇德开枪攻击，成功混入日本士兵的休息室。"
        },
        {
            "id": 7,
            "content": "“好！”九筒话音刚落，便扣动了扳机，顿时，整个走廊里亮光一闪，传来了一阵震耳欲聋的轰鸣声，无数颗细小的铁丸子从枪管里喷出，锥子一样的射了出去。而九筒也被这股强大的后坐力震的原地一个踉跄，差点一屁股坐到了地上，不过他想也不想的就再次拉动枪栓，开了第二枪。\n当先一波子弹如狂风暴雨般击向了正前方的三名士兵，镶嵌有玻璃面罩的防毒面具应声而碎。余势不减的铁丸子继续前行，尽数扎在了他们暴露在外的五官上，刹那间，这三个可怜的家伙就被毁了容，半空爆出一团猩红的血雾。\n剩下的子弹大半射在了天花板上，将原本平整的水泥墙面打的坑坑洼洼，有的水泥块甚至因此剥落了下来。\n此刻，慌乱的日本人已经知道自己遭受了攻击，但整个休息室都是烟雾，别说敌人在哪，就连自己附近的东西，他们都看不清楚。十多个日本士兵个个如没头的苍蝇似的左右乱撞，成了外面人的活靶子。",
            "summary": "九筒扣动了扳机，向前方射出了铁丸子，打破了防毒面具，命中了三名士兵的面部，造成了严重伤害。其他士兵惊慌失措，因为烟雾看不清楚，成为了易于攻击的目标。整个走廊被子弹打得坑坑洼洼。"
        },
        {
            "id": 8,
            "content": "“第三枪，九爷爷赏你们的，正月十五的那顿元宵，提前吃！”九筒咔嚓一声，退掉了一颗粗大的空弹壳，然后端起散弹枪，简单的瞄了下，便开了火。\n这一枪，九筒是逮着人数最密集的地方开的，枪声刚落，便听到休息室里传来了一阵鬼哭狼嚎，尖叫声，座椅翻倒声，东西落地的声音络绎不绝。\n也不知道在这声音中，有多少日本士兵被缺德的散弹枪打成了麻子。\n休息室里都是烟雾，里面的人看不到外面的人，外面的人也看不到里面的人。但日本士兵们本就乱了阵脚，再加上九筒和赵勇德有门两边的墙壁做遮挡，要开枪，只要把枪管往里伸伸就行了。因此整场战斗虽然人数悬殊，但其实真正占了上风的，还是杨开这一方。\n现在想来，杨开那枚小小的烟雾弹，还真是画龙点睛之笔。\n“别愣着，快换弹药，赵勇德你上。烟雾弹能维持的时间只有几分钟，千万不要给日本人喘息的时间！”看到九筒在那傻笑，杨开叫道。\n“是……是……”九筒忙不迭的点着头，然后掰开枪管，从腰上摸出三枚特殊的子弹，一颗颗的往枪管里塞。\n那一边的赵勇德，看到九筒打的日本人哭爹喊娘，如此爽快，早就憋着一肚子邪火了。这会儿听到杨开的命令，立马如出笼的老虎般端起汤姆逊冲锋枪，不分青红皂白的就是一顿连射。\n“砰砰砰……”枪管的火舌吐得老远，一颗颗金黄色的空弹壳从冲锋枪的一端飞出，落在地上毕毕剥剥的作响。",
            "summary": "九筒用散弹枪击中休息室里的日本士兵，引发一阵混乱。杨开利用烟雾弹制造优势，指挥九筒和赵勇德继续攻击。赵勇德端起汤姆逊冲锋枪疯狂扫射，而九筒迅速更换弹药准备下一轮射击。"
        },
        {
            "id": 9,
            "content": "如果说九筒的散弹枪是用来废掉日本人的战斗力，那么赵勇德的冲锋枪则是用来补刀。\n慢慢淡开的烟雾中，几名日本士兵刚刚攀扶着座椅站起身来，准备举起手中的武器还击，就被赵勇德的冲锋枪子弹扫中后背，连通被子弹打的只剩下半截的椅子倒了下去，仰着头，手指头抽动，身体无意识的做出垂死前的痉挛。\n地面上，已经横七竖八的躺了一地的尸体。更多的是浑身伤口，但偏生没断气的日本士兵，他们大多都是被散弹枪打中，伤口处如同蚂蚁叮咬一般的疼痛，让他们忍不住呻吟起来。",
            "summary": "赵勇德用冲锋枪迅速击败了试图反击的日本士兵，而九筒则使用散弹枪削弱了日本人的战斗力。现场满地都是尸体和受伤但未断气的日本士兵，他们在散弹枪的攻击下痛苦地呻吟。"
        },
        {
            "id": 10,
            "content": "“指战员，咱们这一票可干大了。”九筒抱着散弹枪，挤眉弄眼的说道：“要是赌局，那就是咣啷啷的大六喜，两骰子都是六点数。”\n说着，他还伸着手比划道。\n“里面还有活着的人，不要掉以轻心。”杨开瞪了他一眼说道。\n他这句话刚说完，就听见一声枪响，这枪声是单发，所以并非赵勇德的冲锋枪，而且听声音像是从休息室里传来的。\n“咚！……”正当杨开意识到不妙的时候，靠近九筒那边的门框‘唰’的下崩掉了一大块。与此同时，九筒也是哎呦一声惨叫，散弹枪落在了地上，伸出手捂住了脸。不过他好歹是个老兵，作战经验不是盖的，在中枪的瞬间就滚到了墙壁内侧，这才躲过了第二记冷枪。\n开枪的是一个狡猾的日本兵，之所以说他狡猾，是因为他并没有到处乱撞，而是将身子藏在了最后一把椅子后，椅子前面坐着一名浑身布满弹孔的士兵，所以并没有人察觉到他的存在。\n但当他开出第二枪的时候，方位就暴露了。\n杨开手腕一抬，瞬息之间就将卡宾枪的机械瞄准锁住了椅子后那个伸伸缩缩，鬼鬼祟祟的脑袋。\n“砰……”\n一声枪响，椅子倒翻了过去，一把刚刚上膛的步枪摔在了地面上。\n再看那名日本兵已经死的不能再死了，半截头盖骨都被达姆弹里爆发的铅芯打的开了花，在他背后的水泥墙面上，泼满了暗红色的血液，还有雪白的脑浆。\n丝丝热气从墙上的血液中冒出，显得妖艳而诡谲。",
            "summary": "九筒和杨开正在讨论即将进行的任务。突然，一声枪响从休息室传来，九筒中枪受伤。原来是一个狡猾的日本兵藏在了一名满身弹孔的士兵身后，成功躲过了大家的注意。杨开迅速找到日本兵并击毙了他，阻止了进一步的袭击。"
        }
    ]
}