{
    "chapter_title": "第二百七十二章  血腥大坝（21）",
    "chapter_summary": "张鹤生发现了一群被囚禁的婴儿，他们的后背上都有黑色的刺青，数字从壹到陆。张鹤生惊恐地发现其中一个玻璃罐中有道教的六字元婴咒，这是一种可以与地府签订生命契约的禁术。众人对这种神秘的道教符咒如何出现在日本大坝中感到惊讶，张鹤生认为可能是为了镇压婴儿鬼魂。原来，六字元婴咒是一种全真教的最高级别禁术，需要通过特殊途径找到特定八字的刚出生婴儿，并用壁虎血、青芽竹和元婴咒进行仪式。成功的婴儿会死而复生，拥有第二次生命，但生命存放在竹筒里。元婴咒可施展六次，施术者最高拥有七条生命。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "正当众人毫无头绪的时候，张鹤生突然开了口。\n大概是受到了道家无为的思想熏陶，这个修行者从小组出发开始，就是个沉默寡言的范儿，有时候，杨开甚至忽略了他的存在。\n但张鹤生却有一个特点，那便是只要开口，便是大事。\n“杨开，听你们的聊天，我感觉这个婴儿，似乎和我印象中的某样东西，有那么一丁点的相像。”张鹤生淡淡的说道。\n张鹤生的话还没说话，杨开的眼睛便亮了起来：“这么说，张道长，你知道玻璃罐中婴儿的底细？”\n张鹤生点了点头，算是默认了，但一双眉毛却是郁结的很。显然，在他的印象里，和这个奇怪婴儿搭上边的东西很是难缠。\n“在做出肯定之前，我需要你们帮我一个小忙。”张鹤生说道：“把这里所有橱柜上的玻璃罐都转过来，然后看看其他婴儿的后背上，有没有同样的黑色刺青。”\n“华教授……”杨开转过头来，将征询的目光投向了华伯涛。\n“照他的意思去做。”华伯涛毫不犹豫的说道。\n二号标本室里，总共有一个大橱柜，两个小橱柜，橱柜的每一层，都整齐排列着许多装了婴儿的玻璃罐。粗略算下来，数量大概有四五十个，好在房间里人多，杨开，刘雨薇，负责两个小橱柜。华伯涛，陈天顶，张鹤生三人负责那个大橱柜，不消一会儿功夫，便将所有玻璃罐都转了一百八十度。\n待到喘了口气的众人，去重新审视各自的橱柜时，无不膛目结舌。\n因为四十多个玻璃罐，每一个玻璃罐里婴儿的后背上，都刺有黑色繁体字的纹身。而且很快，杨开就发现了一个规律，那就是这些婴儿背后的繁体字虽然有不同，也有重复，但总体看下来，都在这六个字之间。\n那便是：壹，贰，叁，肆，伍，陆。\n“壹，贰，叁，肆，伍，陆……”杨开愕然的念道，这六个最普通，也是最神秘的数字之间，到底有着什么样的微妙联系呢？\n是一时无聊的恶作剧，还是解密某个情报的暗号。\n杨开一头雾水，看来，这个谜底只有始作俑者自己明白了。\n张鹤生仔仔细细的将每一个橱柜都端详了一遍。每看完一个橱柜，那张仙风道骨的脸便比原先沉上一分，等看到最后一个橱柜，再转过头来时，整张脸只能用乌云密布这个词来形容了。\n说实话，杨开从未看到过张鹤生露出这种表情。",
            "summary": "张鹤生一直保持着沉默，直到他突然提到这些婴儿与他印象中的某样东西相似。为了确认，张鹤生让众人帮忙查看所有玻璃罐中的婴儿后背，发现每个婴儿都有相同的黑色刺青，数字为壹、贰、叁、肆、伍、陆。这让众人感到困惑，不知道这些数字背后隐藏着什么秘密。张鹤生的脸色变得越来越沉重，似乎这些婴儿和他所知道的东西有关。"
        },
        {
            "id": 1,
            "content": "今天这般，还真是大姑娘上轿，头一次。\n“那个东西……怎么会出现在这里？”良久，张鹤生瞪大了眼睛，用一种近乎于崩溃的声音说道。\n“什么东西？”杨开和华伯涛面面相窥，只感觉到头皮发麻。\n张鹤生没回答，只是近乎于疯狂的冲到橱柜前，三两下就抱起了一个玻璃罐，将其放在地上，粗暴的撕掉了那层隔绝空气的胶带。\n玻璃盖随着胶带一同抛落，砸在地上摔了个粉碎，刹那间，罐子里的福尔马林已一种肉眼可见的速度迅速蒸发，众人纷纷捂住鼻子，以抵制这种恶心的气味。\n“张道长，你究竟在做什么？”杨开想要上前阻拦，却被华伯涛一把拦住。\n“让他放开手去做。”华伯涛意味深长的说道。\n说话之间，张鹤生已经将玻璃罐里的死婴拖了出来，伸出拇中二指捏住了他两腮，两腮被捏住，婴儿顿时张开了嘴。张鹤生见状眉头一蹙，也不嫌脏，在婴儿的喉咙里一阵翻弄，最后掏出了一个笔杆粗细的小圆筒。\n这一幕，大家看的清清楚楚。\n所有人都确信，这个奇怪的圆筒，是从婴儿标本的嘴里掏出来的。\n但这个不起眼的小东西，究竟是什么呢？\n而且张鹤生便似有了未卜先知的特异功能，在打开玻璃罐的那一刹那，就知道圆筒会出现在死婴的喉咙里一样。\n念头至此，房间里的好几道目光，瞬间就定格在了张鹤生的身上。\n“没错，就是它。”张鹤生自言自语的旋开了小圆筒，这时众人才发现，这个圆筒其实是用稚嫩的竹节做成的，因为长期受到了福尔马林的浸泡，所以竹节表面的那层叶绿素才会被溶解，变成了这种黄不黄，黑不黑的怪色。\n竹筒里塞着一张卷起来的红色纸片，看到这张纸片，张鹤生牙关一咬，便信手抽了出来，然后当着众人的面慢慢\n展开。\n以为纸片里写着什么秘密，华伯涛等人纷纷伸长了脖子，翘首而待。\n纸片是长方形的，通体鲜红，这种红就像是古代小姐嘴上的胭脂，给人一种诡谲的感觉。但令众人失望的是，纸片上写着的不是日语，也不是汉字，而是一连串飞龙画风的潦草，中间还临摹了一个小孩子的笑脸，看起来就像是某个抽象派画家醉酒之后的涂鸦，三年级学生的水平。\n“华教授，你知道这张红纸上，写的是什么吗？”杨开不解的问道。\n华伯涛沉默了一下，然后摇了摇头。\n只有旁边的陈天顶似乎看出了点门道，犹犹豫豫的说道：“这好像是道教的符咒……”\n“符咒……”听到这个词，所有人的心都咯噔一下。\n难怪张鹤生会做出一系列反常的举动，原来这个房间里的东西，竟和他所信仰的宗教息息相关。\n但紧接着问题就来了。一个中国的东西，一个近乎于迷信的东西，为何出好端端的出现在日本人的拦河大坝之中，而且还被塞在婴儿标本的喉咙里。\n难道这些日本军医脑袋被门夹了，天真的以为，在标本的嘴里塞符咒，可以镇压它的鬼魂？\n“陈老板说得对，这张红纸，是符咒。而且是符咒中很少见的：六字元婴咒。”半晌，张鹤生嗓音嘶哑的说道。\n说到这，他将手中的红纸递给了杨开。\n“你们都瞅瞅，在符咒收尾的那一块，是不是藏了一个繁体字：壹？”\n顺着张鹤生的指点，杨开还真找到了那个整张纸中唯一的汉字，只不过这个字实在太小，必须仔细去分辨，才能看得出来。\n“还真有。”众人连连称奇。\n“这六字元婴咒，咒如其名，一共有六种画法，每一种画法，都对应着一到六之间不同的数字，也对应着每一具婴儿尸体上的刺青。”张鹤生淡淡的说道：“我相信，在其他的玻璃罐的婴儿喉咙里，也会有一个和我手上相类似的小竹筒。”说罢，他举了举自己手中的竹筒：“并且竹筒里的符咒所对应的数字，也和该玻璃罐中婴儿的纹身，一模一样。”\n“老张，你能解释下，所谓元婴咒的用处吗？”华伯涛说道。\n随即，他想了想，又补充了一句：“我想听实话。”",
            "summary": "“那个东西怎么会在这里？”众人好奇地问他在找什么，但他没有回答。张鹤生粗暴地打开玻璃罐，从中取出一个竹筒，里面有一张红色的符咒。他解释说这是道教的六字元婴咒，每种画法对应一个数字，与玻璃罐中婴儿的纹身相对应。众人惊讶于这个神秘的道教符咒如何出现在日本大坝中，张鹤生认为这可能是为了镇压婴儿鬼魂。"
        },
        {
            "id": 2,
            "content": "“六字元婴咒，是全真教最高级别的禁术之一，其存在，就像我们的国家机密一样，普通弟子根本无法触及。”张鹤生面色铁青的说道：“据说，这并不是通常意义下的道术，而是利用某种特殊途径，和地府签订的生命契约。”\n“生命契约？”众人面面相窥，觉得张鹤生口若悬河了。\n“这份契约的签订颇为苛刻，施术者需要先找到一个刚刚出生的婴儿，男女不限，但这个婴儿的生辰八字必须要是葵水命，并且要阴月阴日阴刻出生的才行。哪怕是多一秒，或者少一秒，都是不奏效的。”张鹤生说道。\n“在得到了婴儿后，还需要三件道具，一个是壁虎血，一个是青芽竹，一个是元婴咒。首先，施术者要将壁虎血混合浓墨，一针一针的在婴儿的背后纹出酆文，所谓的酆文，就是传说中能和鬼沟通的文字，因为在酆文里，阿拉伯数字的写法和繁体字是相同的，所以我们开始误认为那是繁体字，其实是酆文。”张鹤生解释道：“随后，施术者要将事先写好的元婴咒装入青芽竹中，符咒中的数字，需要婴儿的刺青对应，这样才能发挥作用。做完这一切后，这枚承载了元婴咒的竹筒就会被残忍的塞入婴儿的喉咙里，婴儿也会在不久之后窒息而死。”\n“然后呢？”\n杨开抽了下嘴角，问道。\n“然后……”\n张鹤生冷冷一笑：“然后靠的就是运气了，通常情况下，所有被施术的婴儿，都会发生婴变。\n但因为各种环境限制，发生婴变的时间也不同，有的长，有的短，如果赶在婴儿尸体腐烂前发生了婴变，那么这个婴儿就会死而复生，这就证明施术者成功了。\n发生婴变后的婴儿，将拥有第二次生命，但他的第二次生命是存放在竹筒里的，这时，只要施术者将这枚盛装契约的竹筒植入身体，他就拥有了第二条生命。\n如果尸体腐烂前未发生婴变，这场仪式就失败了。\n依次类推，元婴咒一共可以施展六次，所以被称为六字元婴咒，施术者最高可以拥有六条生命，加上自己的一条，总共七条。”\n“七条生命，这怎么可能？”\n华伯涛瞪大了眼睛。",
            "summary": "六字元婴咒是全真教最高级别的禁术，通过特殊途径与地府签订生命契约。施术者需找到特定八字的刚出生婴儿，并用壁虎血、青芽竹和元婴咒进行仪式。成功的话，婴儿会死而复生，拥有第二次生命，但生命存放在竹筒里。元婴咒可施展六次，施术者最高拥有七条生命。"
        }
    ]
}