{
    "chapter_title": "第二百七十三章  血腥大坝（22）",
    "chapter_summary": "张鹤生回忆起全真教六字元婴咒的往事，以及它在抗日时期的作用。他相信如果当时签订了全部契约，皇姑屯一战的结果会不同。如今，他对世上是否还有人知道这个法术表示疑惑，并对一个完整的葵水命婴儿玻璃罐感到惊讶。张鹤生误将一个中年男子当作朋友，但后来发现他是叛徒梁维扬，与731部队勾结成为侵华日军的帮凶。众人决定追捕梁维扬，但杨开想起曾养甫提到的民谣，提醒他们梁维扬不是好对付的角色。面对强大的敌人梁维扬，杨开和他的团队感到担忧。他们找到新的线索，发现梁维扬可能已修炼到六字元婴咒的第四个字。张鹤生建议他们深入了解梁维扬，因为他的实力非常强大。在一个万物复苏的季节，梁维扬和张鹤生正在寻找机会截获一支日本辎重队。他们决定采取智取的方式，化装成送葬队伍，吸引日军的注意。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“事实就是这样。”张鹤生说道：“北派全真教，讲求的是强身健体，益寿延年。在他们的眼中，每个修道者的体内，都有一颗属于自己的内丹，内丹在不断的修炼后，会变成元婴，元婴即是修道者生命的象征。而多出一个元婴，就会多出一条生命。在东北游击日本人的时候，我曾亲眼看见全真教的鲍理泉师叔被子弹打中心脏，但随即又站了起来，将射中他的鬼子一掌击碎了天灵盖，估计当时用的就是这种生命契约。但很可惜，我们的实力和动辄上万的关东军相比，实在太小，不久之后，鲍师叔和另外一位孙师叔，就双双阵亡了。因为六字元婴咒太过残忍，不但有伤阴德，其滥杀无辜的修炼方式也和道教的宗旨不符，所以很早以前就被全真教视为禁术了，也不知道鲍师叔是如何修炼的。不过看来他也是深有顾忌，所以才仅仅修炼到了第一个字而已。若是六字全部签订契约，我想，十年前的皇姑屯一战，大家精诚合作，未必不能保得张大帅的周全。只可惜……唉！”\n说到这，张鹤生颓然的叹了口气，看来这张小小的符咒，勾起了他的诸多往事。\n不过片刻，他就迷惑的抬起了头，两道眉头深深地皱起。\n“鲍师叔和孙师叔的尸体，是我和梁师兄亲手埋进黄土的，而全真教的几位长辈，在皇姑屯一战中业已为国捐躯。那这个世界上，还会有谁懂得这六字元婴咒呢？”\n说罢，张鹤生转过头来，再次端详了一下橱柜上的玻璃罐。\n玻璃罐中的婴儿保存的相当完好，而且竟然能找到如此多的葵水命婴儿，并巧妙地利用了福尔马林防止腐烂的原理，让罐子里的婴儿慢慢的诱发婴变。显然无论是施术者本人，还有大坝里的小鬼子都为此下了一番苦功。",
            "summary": "张鹤生回忆了过去关于全真教六字元婴咒的往事。这个法术曾被视为禁术，但在抗日时期，他曾亲眼目睹全真教的鲍理泉师叔在受伤后奇迹般地复活并击败敌人。然而，由于实力不足，鲍理泉和另一位孙师叔牺牲。张鹤生认为如果六字元婴咒全部签订契约，十年前的皇姑屯一战可能会取得更好的结果。现在，张鹤生困惑于世界上是否还有人知道这个法术，并对一个保存完好的葵水命婴儿玻璃罐感到惊讶。"
        },
        {
            "id": 1,
            "content": "终于，一个穿着泛白长衫，留山羊胡的轮廓慢慢的出现在张鹤生的脑海。\n如此挥之不去，如此刻骨铭心。\n倘若不是戴笠的迎头一锤，张鹤生恐怕会一辈子将这个颇具亲和力的中年人，当做是自己的知交挚友。\n果断，大胆，未达目的决不罢休。仔细想想，这件事还真符合他的作风呢。\n“我知道这满屋子的婴儿，是谁的杰作了。”半晌，张鹤生忍痛说道。\n“谁？”杨开急迫的问道。\n张鹤生深吸了一口气，好像是在缓释自己的心情，这之后，他撕掉了手中的红纸：“梁维扬！”\n“梁维扬……”杨开闻言愣了愣：“梁维扬是谁？”\n隔了几个星期的时间，再加上旅途中的种种怪诞经历，已经让杨开彻底忘记了这个曾被自己称赞过的风云人物。\n倒是刘雨薇还有些印象，眼珠子转了转，说道：“梁维扬，难道就是那个，在皇姑屯刺杀军阀张作霖的叛徒？”\n经刘雨薇这么一提示，华伯涛，陈天顶等人纷纷回忆了起来，对这个令人唾弃的名字，多是鄙夷和愤怒。\n“原来是这个狗汉奸，难怪，难怪……”陈天顶叉着腰说道：“十年前设计谋害了张大帅，成了侵华日军的帮凶。十年后，嘿嘿，也不消停，大概是关东军不想养哈巴狗了，这条狗便跟731部队勾搭上了。当真是穷凶极恶，无恶不作，恶贯满淫！”\n他一连说出三个带恶的成语，显然已将梁维扬这个人恨到了极点。\n“如此国贼，誓杀之！”杨开红着眼说道，不过很快他就冷静了下来，因为他想起了当年曾养甫跟自己说过的那句民谣：宁惹小鬼阎王，不碰南张北梁。\n南张，指着是南派正一教的张鹤生；而北梁，指的自然就是北派全真教的梁维扬了。张鹤生虽是作风低调，但他的身手在和王亚樵比武，对战山魈，以及猎人坟中可谓是表现的淋漓尽致，冷兵器格斗的古武术，便是杨开也是心有余悸。既然梁维扬这个人和张鹤生齐名，显然也不是个好相与的角色。",
            "summary": "张鹤生差点将一个亲和力十足的中年人视为挚友，但戴笠的出现揭露了他的真实身份。原来，这个中年人梁维扬是十年前刺杀军阀张作霖的叛徒，现在又与731部队勾结，成为了侵华日军的帮凶。得知真相后，众人决定对梁维扬进行追捕。然而，杨开想起了曾养甫提到的民谣，提醒他们梁维扬与张鹤生齐名，都不是好对付的角色。"
        },
        {
            "id": 2,
            "content": "试想，一个比阎王小鬼还要难缠的人，会是那么容易对付的吗？\n而且杨开隐隐觉得，现在的梁维扬，实力应该已经超过张鹤生，这才是最让他担忧的。毕竟，张鹤生在青山疗养院疯了十年，要不是戴笠玩了招漂亮的攻心计，恐怕现在还逮着人叫大爷呢。而梁维扬这十年来却是东西奔波，无恶不作，为小鬼子的侵华效了犬马之劳，再加上时常和日本阴阳师在一起，肯定还学了不少旁门左道的东西，如果梁维扬真在这拦河大坝之中的话，敌暗我明，杨开还真为小组捏了把汗。\n“现在不是杀不杀的问题，而是能不能杀得了的问题。”\n“你们有没有发现，在最大的橱柜上，第二排，其实后面还摆着四个空玻璃罐。”张鹤生苦笑着说道。\n“空玻璃罐？”杨开眨了眨眼，按照张鹤生所指的位置，果然发现在第二排的婴儿玻璃罐后，还隐藏着四个已经打开\n的空玻璃罐。只不过先前众人的注意力全被婴儿背后的刺青所吸引，所以本能的忽视掉了这个粗枝末节而已。",
            "summary": "主人公杨开面临着一个强大的敌人梁维扬，梁维扬在过去十年里不断壮大实力，成为了一个难以对付的角色。杨开和他的团队在面对梁维扬时感到担忧，因为他们处于敌暗我明的局面。为了应对这个问题，他们开始关注橱柜上的空玻璃罐，从而找到了一个新的线索。"
        },
        {
            "id": 3,
            "content": "张鹤生说的，是实话。\n“的确有四个，不多不少。”杨开转过头来，答道。\n“但这又能证明什么问题呢？”话说到一半，杨开忽然想到了张鹤生在介绍六字元婴咒时，那生涩难懂的描述。原先不理解的东西，也在此刻慢慢梳理，变得清晰起来：“张道长，你……你的意思是……”\n“如果不出意外，梁师兄已经将六字元婴咒，修炼到第四个字了。”张鹤生露出了一个比哭还难看的笑容，说道：“看来这次，我们真的是麻烦大了。”\n“不就是个汉奸吗？冲上去给他一梭子子弹，看他还能爬起来不。还五条命六条命，当年义和团还说自己刀枪不入呢，不照样给八国联军打成了马蜂窝。”靠在门口的赵勇德不以为然的说道。\n“老张，你也真是，咱九个人，他一个人，怕什么，当真是长他人志气灭自己威风。”末了，赵勇德还教训起了张鹤生来，那摸样，活脱脱的就是一个私塾先生。\n听了赵勇德的陈词，张鹤生也不生气，只是淡淡的摇了摇头。\n“你现在说出这些话，只是因为你还没有真正了解梁维扬这个人而已。所以你说我迷信也好，胆小也罢，我都不会怪你。”张鹤生说道。\n“既然答应了戴笠，在任务完成之前，我都会誓死捍卫小组的安全。所以，接下来的时间里，杨开，华教授，陈老板，还有其他朋友，你们必须认真地听我分析梁维扬这个人，一个字都不要漏过，因为这关系到你们每个人的生命。”\n说罢，张鹤生陷入了回忆。\n十一年前，春，敌占区。",
            "summary": "张鹤生提到梁师兄可能已经修炼到了六字元婴咒的第四个字，这让大家都感到担忧。而赵勇德认为他们应该勇敢地上前对付梁师兄，但张鹤生认为他们需要深入了解梁维扬，因为他的实力非常强大。为了大家的安全，张鹤生决定分享关于梁维扬的信息。"
        },
        {
            "id": 4,
            "content": "这是个万物复苏的温暖季节，泥土劣实的道路两旁，满是绿油油的麦田，一眼望不到头，因为清晨刚刚下过一场雨的缘故，所以麦田里的苗儿都显得格外稚嫩。\n但在这片绿色的世界中，却有一支送葬的队伍，艰难的行驶在泥泞中。\n队伍的中间，拉着三辆驴车，驴车是木头的，车轮很是老旧，要不是在车辕上上了铁箍，估计早就散架了。驴车上装的不是穿花衣的小媳妇，也不是抽烟枪的老大爷，而是三口黑漆漆的棺材。\n一阵风吹过，扬起插在车头上的招魂幡，幡上的纸花四处乱撞，叮叮咚咚的，显得格外渗人。\n驴车的四周，围着十多个披麻戴孝的人，用粗布裹着头，看模样像是死者家属。但如果有心观察就会发现，他们一个个身材健壮，走起路来也是井井有条，完全不像是山野村民。",
            "summary": "在这个万物复苏的季节，一条送葬队伍在泥泞的道路上前行。队伍由三辆破旧驴车组成，车上装载着三口黑漆漆的棺材。周围有十多个披麻戴孝的人，他们身材健壮，举止得体，不像是普通的村民。尽管周围是一片绿意盎然的麦田，但这个场景显得格外悲伤和阴沉。"
        },
        {
            "id": 5,
            "content": "“梁师兄，还有多久才能遇到小鬼子的辎重队？”张鹤生给驴车丢了一鞭子，说道。\n“根据内线的情报，日本人的辎重队是早上六点从藤田军营出发的。这条路是他们的必经之路，算算时间，也快到了。”梁维扬看了看手中的怀表答道。他穿着一身粗麻衣，腰上系了条白带子，为了掩人耳目，两颊抹了胭脂，就连脑袋上都插了朵白花，看的张鹤生一阵好笑。\n盘踞在东北的关东军，每个星期都会用卡车往边境运一批辎重，其中包括了粮食，棉衣，还有军械。\n张鹤生，梁维扬还有祈福协会的其他成员此行，就是为了截获这一批军火，以支援这附近的一支游击队。\n“但是我们为什么不选择伏击呢？”张鹤生说罢，指了指自己的衣服：“非要穿着这般模样，你可不知道，这孝服，我可是软磨硬泡，找了三个村子的裁缝，才连夜赶好的，还有那棺材，三口要了一枚银元。最委屈的还是那三头驴，明明是磨都快拉不动的老驴，非要套上驴车去拉棺材，你看它们累的，估计走到半途，就为抗日捐躯了。”\n“张师弟，这你就有所不知了。”梁维扬微微一笑，说道：“我们人少，他们人多，而且还有满满一卡车端着三八大盖的鬼子押运，所以要是硬抢，肯定吃不了兜着走。唯一的办法就是，靠这个。”\n说到这，梁维扬指了指自己的脑袋。",
            "summary": "梁维扬和张鹤生正在寻找并准备截获一支日本辎重队。由于人数和装备上的劣势，他们决定采取智取的方式。梁维扬解释了他们为何要选择化装成送葬队伍，以便在不被发现的情况下接近日军辎重队。"
        },
        {
            "id": 6,
            "content": "“我相信，只要计划不出漏子，我们完全可以不费一兵一卒，就能拿走他们的军火。到了最后小鬼子还不知道怎么回事，顶多赔上三口棺材而已，何乐而不为呢？”\n“但是梁师兄，你这法子，能行吗？”张鹤生不无担忧的说道。\n“事在人为，不做怎么知道？”\n梁维扬反问一句，随即面色一变，推了推张鹤生：“快，别说话了，小鬼子的卡车来了。”\n张鹤生一抬头，果然看见前方黄尘滚滚，传来嗡嗡的发动机轰鸣声。\n他心里一咯噔，赶紧用手指沾了点口水，抹在了眼睛边上当做眼泪。\n然后抓起一把冥纸，抢到了队伍前列，撕心裂肺的喊道：“爹，亲爹，你死的好惨啦！”",
            "summary": "梁维扬和张鹤生计划在不使用武力的情况下夺取日军的军火。他们利用伪装和计谋，成功吸引了日军卡车的注意。张鹤生假装悲痛地呼喊，引导日军将注意力集中在所谓的“死者”身上，从而为他们的行动创造了机会。"
        }
    ]
}