{
    "chapter_title": "第二十九章  摸金校尉（2）",
    "chapter_summary": "陈天顶展示了他在鉴定瓷器方面的高超技巧和专业知识。他与戴笠和其他人分享了关于仿古品、作伪品和古董行业的信息，以及鉴别真伪的方法。戴笠对玉器产生了兴趣，希望陈天顶能教他如何鉴赏。陈天顶发现了一个砚台虽然是古玉，但实际上是分行师傅的人工制作。他还解释了这种常见方法的原因。接下来，陈天顶鉴定了一个龙凤彩瓶，虽然底部的印记是真迹，但瓶子本身却是假的。戴笠和曾养甫对此感到惊讶。陈天顶拒绝帮助戴处长鉴定正厅里的两幅花鸟画，指出它们是假货。他详细解释了书画作伪的主要类型和方法。陈天顶因为身体过热而摘下了小皮帽，重新坐在沙发上。戴笠对他的演讲表示赞赏，而杨开注意到了戴笠表情的变化，似乎别有用心。戴笠突然提到陈天顶是“摸金校尉”的唯一传人，引发了会议厅的轰动。陈天顶受到惊吓，手中的小皮帽掉落。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“瓷器作伪的手法多种多样，往大了分，有四四十六个总纲，往小了分，则有九九八十一个类型。”陈天顶说着，举起了碗。\n对着光线，他手中的瓷碗圆润无暇，光彩照人，散发出某种淡蓝色的光晕。\n“就比方说这两个碗，虽然都是假的，但却假的不同。一个是仿古品，一个是作伪品。我左手的这只仿古品质量明显比右手那只作伪品好，我猜，这对碗你买的时候，老板展出的样品肯定是这只质量好的。你感觉不错，所以后面一只也没太过琢磨，拿了就走了。”\n“是这样，陈老板，我越来越佩服你了，什么都能猜得出。”戴笠微微一笑：“但是，既然都是假的，那就都是赝品的，这赝品，还有高下吗？还有，我不是行内人，这个仿古品和作伪品，又各是什么意思？”\n此时，屋子里的众人，也被陈天顶的出色表现所折服，杨开没想到，一个小小的古董行业，竟会衍生出这么多门门道道，当真是三百六十行，行行出状元。\n将蓝釉碗放回格子，陈天顶解释道：“赝品，不但有高下，而且还是天壤之别。所谓仿古，是指后代模仿前代的名品而仿制出来的品种。仿古的原因有二：一是为了学习前代和别家的长处，如宋代的定、汝、官、哥、钧五大名窑，在当时便有其他的窑仿造，虽有精粗之分，但也能风行于世。二是慕古，即对古人的崇敬和钦佩。从古至今一直就有仿制古玩的风尚。”\n“而伪作品一般出现在清末民初，即在原有古玩珍品基础上进行重新加工，采取后加彩、后加年款、磨底、重组、作旧等方法，冒充真品。这种以追求纯商业利润为目的的伪造，早已脱离了仿古，就是作伪。因此，仿古品与作伪品虽都不是真品，但在价值上相差很大。以这个碗来说吧，其价值虽不如真品，但确仍具有一定的收藏价值。”说到这，陈天顶挤了挤眼角：“至于另一个碗，哼哼，则是一文不值。”\n“听君一席话，胜读十年书呀！”戴笠展颜而笑：“古人云：君子之风，温润如玉。我本人也对玉器宠爱有加。不知道陈老板能否教教我如何鉴玉，观玉，赏玉？”\n“戴处长高看我了，我只是混口饭吃而已。”陈天顶说完，拿起了另一个格子里的翡翠砚台，手指在砚台上连续抚弄了三下，终于点了点头。",
            "summary": "陈天顶在鉴定瓷器方面的专业知识和高超技巧。他将仿古品和作伪品的区别娓娓道来，让戴笠和其他人对古董行业有了更深入的了解。陈天顶还解释了赝品的价值差异，以及鉴别真伪的方法。戴笠表示对玉器感兴趣，希望陈天顶能教他如何鉴赏玉器。"
        },
        {
            "id": 1,
            "content": "“先前远远地端详，我只能看出这个砚台的雕工是假的，但没想到，年代也是假的。”陈天顶摇摇头。\n“不可能吧？”戴笠皱了皱眉：“这砚台的手感，的确是古玉呀！我有几位同僚也曾经看过，纷纷赞不绝口，难道，我们都眼拙了？”\n“说句得罪的话”陈天顶苦笑：“这砚台，是我们分行一位师傅的手法，我浸淫此道多年，又岂会连自己的伙计出产的东西，都认不出来？”\n说到这，他目光一动：“我知道戴处长你的意思，你所执着的，无非是这个‘古感’，但我现在告诉你，这个‘古感’完全是可以人工造出来的。只不过方法有些难，那就是包浆和沁。”\n“所谓包浆，可以用个通俗的例子来解释。一把被常年累月使用的锄头木把，会形成一层光泽。这种光泽润厚自然，和木柄浑然一体，温滑如玉，这就是包浆。”\n“包浆短时间不可形成，也不是各种油漆、涂料能表现出来的。百十年的老桌子、老柜子、老椅子，凡是被经常触及、摩擦的部位，都会有不同程度的包浆。新玉想要有包浆就要用人手不停的摸，至少要两个月才能达到效果。”\n“相比之下，沁则比较好理解。一些出土的东西，会在埋藏地下的岁月中形成沁。即土中的物质（包括土中水分所含的物质）会逐渐沁渗到这些东西之中，而形成可辨认的痕迹。沁又分土沁、水沁、血沁（古墓中尸棺中或尸棺旁的器物特征）等。即便是没有入土的器物，只要能够上年代，也会出现自然环境留下的沁，这种沁不是高人是不能一眼看准的。仿造沁主要有烤旧和使用化学物质两种方法。例如把玉烤熟放入红褐色的溶液中做假土沁等等。”\n据陈天顶描述，识别玉的新旧，\n一方面要看它制造时的刀工，另一方面就要看玉表面的受蚀情况，简而言之，就是玉色。近代制造的玉器往往追求古玉效果，有时做得很像，但总是有区别。如果你得到了一件古玉，它的颜色同我们所知道的标准作品颜色不一样，那就是赝品了。\n“好吧，这砚台也是假的，可我那龙凤彩瓶？”戴笠允自挣扎。\n“你是说这个？”陈天顶拿起第三个柜子上的小瓶，倒了过来。\n“对，对，对，就是这个。”戴笠赶忙说道。\n“嗯，瓶底的印记落款是真迹。”陈天顶看了两眼，终于说了句令戴笠舒心的话，但下一句话，又让戴笠舒心不起来了。\n“可这瓶子，还是假的。”陈天顶又放了回去。\n“陈老板，你这不是前后矛盾吗？”跟在戴笠后面的曾养甫忍不住说道：“一会儿说印记是真的，一会儿又说彩瓶是假的。”\n“我没说错呀？”陈天顶摇了摇头：“印记是真的，瓶子是假的。”\n“但……但这不都是一个瓶子吗？又不是两个瓶子，一个真，一个假。”曾养甫瞪大了眼。\n“呵呵，原来你说的是这个，其实吧，这种方法是非常常见的。”陈天顶解释道：“因为瓷器底上的印记落款很难仿制，所以一些仿制者会从破损或者不具备很高经济价值的瓷器上将旧底切割下来，与仿制的瓷身拼接在一起，烧制成新的瓷器，再卖给经验不丰富者，以前刚入这行的时候，我就上过这个当，到现在都记忆犹新。”\n“怎么样，养甫。长见识了吧？”戴笠苦笑道。\n“是啊，今天真是大开眼界了。幸亏我没学陈老板这行，不然百万家产，一晚上就被我败光了，收回来的全是赝品。”曾养甫有些不好意思。\n“哈哈”戴笠开怀大笑。",
            "summary": "陈天顶发现一个砚台的雕工和年代都是假的，戴笠认为砚台是古玉，但陈天顶指出这是他们分行师傅的手笔，并通过包浆和沁的解释说明砚台是人工制作的。戴笠对此表示疑惑，陈天顶解释说这是一种常见的方法。接着，陈天顶鉴定了一个龙凤彩瓶，虽然瓶底的印记落款是真迹，但瓶子本身是假的。戴笠和曾养甫对此感到惊讶。"
        },
        {
            "id": 2,
            "content": "说到这，他身手做了个请的动作：“那么陈老板，能否帮我看看正厅里，那两幅南北朝陆探微和张僧繇的花鸟画？”\n“不用看了，我在来的时候，就看过了。假的，都是假的。”陈天顶丝毫不给面子的说道。\n“书画作伪的方法基本可归结两大类：其一是完全作假，即运用勾、填、临、摹等手段，多依名家原本，按其笔法、构图特点进行“创作”。此类方法因经常露出作伪者的笔意风格，破绽较为明显。但有些完全凭空臆造者，只是假借名人之名，不管其书画风格如何，因为无法对证，反而容易骗人。”\n“其二是利用原画本身作假。多采取挖、刮、改、添款印，或以拆配、割裂等手段将原作改头换面，冒充名家作品牟利。这类作假的技术处理一般由装裱、修复的艺匠高手与画商或作伪画师合作完成。有时真假相掺，让人不易分辨。例如将通景条屏拆成单幅，手卷割成数段；或以大改小，杂凑册页等。”\n“你这两幅画，说实话，的确是南北朝时期的东西，但作者却不是陆探微和张僧繇，只是些不知名的小画家而已，被拼接后重新装裱，就成了现在的名家真迹。所以，戴处长，有空的时候，你不如试着用水在画上的印章周围涂一涂，我保准，那张后来粘贴上去的纸片，就掉了。”",
            "summary": "陈天顶拒绝帮助戴处长鉴定正厅里的两幅花鸟画，并直言它们是假货。书画作伪主要分为两类：完全作假和利用原画作假。陈天顶建议戴处长尝试用水在画上的印章周围涂一涂，以揭穿画作的真伪。"
        },
        {
            "id": 3,
            "content": "大概是说了会话，身子太热的缘故，陈天顶摘下了小皮帽，重新坐回了沙发。\n回忆他先前那番精妙绝伦的演讲，再加上此刻气定神闲的样子。当真应了那句老话，真人不露相，露相不真人。\n“精彩，十足的精彩！”\n对面的戴笠伸出双手，毫不吝啬的鼓起掌来。\n但细心的杨开却从他的表情中看到了某种微妙的变化，就好像是醉翁之意不在酒。\n果然，还未等陈天顶反应过来，戴笠的声音就陡然转冷，仿若自九幽地狱里说出来一般：“不愧为‘摸金校尉’的唯一传人。”\n他的声音并不大，但‘摸金校尉’四个字一出口，就好像是往沸油里倒了一勺冷水似的，整个会议厅里，顿时炸开了锅。\n此时此刻，杨开可以清晰地看见，当戴笠说出这句话的时候，陈天顶整个后背都哆嗦了一下，而他手中的小皮帽，更是失控般的落了下来。",
            "summary": "陈天顶因身体过热而摘下小皮帽，重新坐在沙发上。戴笠对他的演讲表示赞赏，而杨开注意到戴笠的表情发生了变化，似乎别有用心。戴笠突然提到陈天顶是“摸金校尉”的唯一传人，引发会议厅的轰动。陈天顶受到惊吓，手中的小皮帽掉落。"
        }
    ]
}