{
    "chapter_title": "第二百八十一章  血腥大坝（30）回忆篇",
    "chapter_summary": "抗日救亡祈福协会与日军展开了激烈的斗争，付出了惨重的代价。协会内部出现了怀疑和恐慌，导致组织凝聚力下降。为了消灭祈福协会，日军请来了三位阴阳师，持有皇室三神器的他们信心满满。祈福协会方面，鲍理泉试图查清内奸，但未能成功。在面临绝境时，鲍理泉决定亲自做诱饵，吸引敌人注意力，以便其他人逃脱。在这个过程中，梁维扬和张鹤生化解了矛盾，共同面对困难。鲍理泉在生命的时刻，将传承道教信念的重任交给了张鹤生，并对年轻一代的表现充满信心。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "十年前，东北，敌占区，天气阴。\n这是‘抗日救亡祈福协会’来到东北的第二年，仅仅的一年的功夫，这片辽阔的土地上，就发生了翻天覆地的变化。\n用一句话来形容那就是：日本人的险恶用心，愈发的昭然若见了。而军阀张作霖肩膀上的担子也愈发的沉重了。\n这一年来，张作霖部和关东军，共发生了大大小小百多次冲突。而日本的驻华大使，也处处刁难，想用各种威逼和利诱，将整个东北九省，据为己有。\n‘祈福协会’虽然闯出了名头，也被数个省的百姓传为佳话。但却也因此付出了惨重的代价。\n以前在小鬼子的眼里，这群道士们就是个谜，所以被耍的团团转。但俗话说的好：吃一堑长一智。被欺负的久了，小鬼子也聪明了许多，在经常会被光顾的地方，都一一加设了碉堡和哨塔，昼夜执勤。并且有针对性的进行了数次大扫荡，将‘祈福协会’和游击队之间的联系剪除，仅这几次扫荡，为了保护百姓和同伴，就有数百名祈福协会成员死于非命。虽然鲍理泉曾经数次联系内地，补充了一些人数，但应征者明显比起初少了许多。毕竟，接二连三的死讯传回去，看到那些实力高超的前辈们都死的死，残的残，也就没几个人敢再掸这趟浑水了。\n长谷川军营的那场夜袭，是‘祈福协会’最痛的伤疤。\n鲍理泉本来想好好责备梁维扬和张鹤生两人的，但后来想想，也就算了。小鬼子的军营设了埋伏，又请来诸多阴阳师助阵，这是谁都没想到的，钻进人家的口袋里，能带着一大半人活着回来就是谢天谢地里。事后，张鹤生和梁维扬曾和鲍理泉谈起这场战斗的蹊跷，猜测会里有日本人的奸细，鲍理泉听是听了，可却没在意。在他的眼里，都是中国人，而且还是出家人，谁会干出这种人神共愤的事儿？\n事实证明，张鹤生和两维扬的话，是对的。",
            "summary": "抗日救亡祈福协会与日军展开了一系列斗争。尽管协会取得了一定的成果，但也付出了惨重代价。日军变得更加狡猾，加强了防御并针对祈福协会进行扫荡，导致数百名会员丧生。长谷川军营的夜袭成为协会最痛的伤疤。梁维扬和张鹤生怀疑内有奸细，但鲍理泉并未重视。"
        },
        {
            "id": 1,
            "content": "很快，‘祈福协会’在敌占区的微妙地位，便朝着糟糕的方面奔去。\n得到阴阳师协助的关东军，就像是长了眼睛一般，指哪打哪，无论祈福协会的总部藏在何处，都会在很短的时间内被找到。三轮扫荡下来，死伤几乎过百。这下鲍理泉可就急了，清查了几次，不但没揪出人来，还弄得人人自危，互相猜忌，最终只能不了了之。\n明眼人都能看出来，这个叱诧一时的民间抗日组织，命不长久。\n最后一次扫荡，被关东军的总司令武藤信义命名为‘屠龙计划。’\n此次扫荡，共出动了一千名装备精良的日本士兵，其中有向导，汉奸，熟悉本地地理环境的乡农若干，以便在最短的时间内，清查完所有的可疑点。",
            "summary": "在敌占区，祈福协会这个民间抗日组织面临着关东军的打击。在阴阳师的协助下，关东军迅速找到了祈福协会的总部并进行了三次扫荡，导致组织成员伤亡严重。鲍理泉试图查清内奸，但未能成功，导致组织内部出现猜忌和恐慌。关东军总司令武藤信义发动了名为“屠龙计划”的第四次扫荡，出动一千名日本士兵，意图彻底清除祈福协会。"
        },
        {
            "id": 2,
            "content": "但上面的，却是虚的。往白了说，就是为了掩人耳目。因为武藤信义知道，这个神秘的中国组织实力惊人，其领袖鲍理泉，张鹤生，梁维扬三人，在当地百姓的眼中，更是如神一般的存在。想要彻底的消灭这些人，必须要出动另一支能与之抗衡的力量，那便是日本的阴阳师家族。说起阴阳师家族，武藤信义可是下了一番苦工，他亲自写信说服了天皇，这才将国内所有顶尖的阴阳师，包括三神器的拥有者：‘枭首三人众’一并请来。\n枭首三人众，顾名思义，乃是日本国中最为残暴的阴阳师组合，被仁峪天皇称之为‘最佳的臂助’‘朕之御用法师’。他们不但掌握了高超的阴阳术修为，而且拥有历代相传的皇室三神器，分别为草雉剑，八尺琼勾玉，还有安乐扇。\n枭首三人众的第一人，叫做关谷神奇，绰号‘甲裴妖僧。’他的浑身上下，都刺满了密密麻麻的经文，哪怕是脸和光头都不能幸免，是日本第一寺庙法隆寺的主持。持神器草雉剑。\n枭首三人众的第二人，叫做小林大悟，绰号‘越后之龙’，除了阴阳师的名头之外，还是日本著名的傀儡师，擅长制造各种傀儡。持神器八尺琼勾玉。\n枭首三人众的第三人，叫做原田彩音，也就是张鹤生遇到的那个胖子，绰号‘淫#邪魔手’，平日里喜欢把自己打扮成女人的模样，但却是个荒#淫的家伙，原田彩音活到四十岁，一共遇到了六十个让他痛恨的人，而这六十个人，无一例外都被他扒掉了人皮，风干后做成了房间里的各种摆设，他的卧室里，大到床单，小到灯罩，都是用人皮彩绘而成的。持神器安乐扇。\n藤田信义相信，有这三个人援手，关东军的‘屠龙计划’绝对可以将祈福协会这条龙斩掉龙头，抽掉龙筋，让它连虫都不如。",
            "summary": "为了消灭一个神秘的中国组织，武藤信义请来了日本阴阳师家族的枭首三人众。这三位阴阳师分别持有皇室三神器：草雉剑、八尺琼勾玉和安乐扇。武藤信义相信，有了这三位阴阳师的帮助，他们能够成功消灭祈福协会。"
        },
        {
            "id": 3,
            "content": "“藤田将军，鲍理泉等人明天会在这个地方如此如此……”站在藤田信义旁边的一个老者，弯下腰悄悄地对他说道。\n听了老者的话，藤田信义微微一笑，便吩咐他领赏去了。\n没错，这个人就是祈福协会的成员，而且还是重要成员。但令藤田信义料想不到的是，这个老家伙虽然骨头硬，却是个色胚子。将他俘获的时候，无论是鞭子抽，烙铁烫，都死不开口。但当见到伺候自己的几个日本小妞时，却色迷迷的流下了口水。藤田信义当时就明白了，二话不说，立刻就找来几个美妾陪他睡觉，这老家伙还是相当厉害的，六十多岁，竟和几个小姑娘战的金枪不倒，折腾了一夜。第二天，泡在温柔乡里他，乖乖的什么都说了，而且还被藤田信义作为内线放了回去，时刻汇报祈福协会的行踪。\n自此，以神秘著称的祈福协会，再无秘密可言。\n‘屠龙计划’如期而至，祈福协会所在的平顶山一个小时之内，就被迅速包围。而鲍理泉，张鹤生，梁维扬还有十多名全真教弟子为了掩护其他人，被大批阴阳师困在了山顶的树林里。\n几番战斗下来，人数越来越少，最后只剩下了五个。\n即便如此，鲍理泉等人亦是疲惫不堪，浑身带伤。",
            "summary": "老者在祈福协会成员藤田信义的耳边低语，透露了明天的计划。藤田信义微笑回应并奖励了老者。老者虽顽固，但却是个好色之徒，被藤田利用美色获取情报。祈福协会的秘密因此暴露，藤田成功实施“屠龙计划”。鲍理泉、张鹤生等人在山顶与阴阳师展开激战，只剩下五人，疲惫不堪。"
        },
        {
            "id": 4,
            "content": "山林深处太过于安静，原本存在的风声，咆啸声都彷佛已销声匿迹，只有在空荡荡的带有血腥味的空气中不时扩散着几声偶尔的呜咽声，似乎是生命最后的挣扎，似乎也是临死前的求救。\n灰暗的天空更加暗淡了一些，好似在进行最后的酝酿，整片大地被笼罩在黑暗之中，树林原有的张牙舞爪也浸泡在一片死光之中，显得那么颓然无力。\n林子里到处都是虬须老树，树根之间交相缠绕，裸露在泥地外面显得更加苍劲。一些树根缠绕后留下的空隙之间，偶尔裸露出一具尸体，使本来就黑暗潮湿的丛林，显得更加的阴森和恐怖。\n鲍理泉伸出手，抓住一片随风飘舞的落叶，端详了片刻之后，深深地叹了口气。",
            "summary": "风声和咆哮声消失，只剩下偶尔的呜咽声和血腥气味。天空变得灰暗，大地被黑暗笼罩，树林中的生命似乎已经消逝。鲍理泉在这片阴森恐怖的丛林中，抓住一片落叶，叹了口气。"
        },
        {
            "id": 5,
            "content": "“我们已经被里三层外三层的包围了，从刚才的几场遭遇战来看，敌人……至少有五十人，而且全部都是阴阳师，其中甚至包括了臭名昭著的枭首三人众。”\n鲍理泉的身前，安安静静的蹲着四个人。\n一个是梁维扬，一个是张鹤生，另两个是护卫鲍理泉的全真教弟子。\n听了鲍理泉的话，四个人表情各异，张鹤生皱紧了眉头，梁维扬眯起了眼睛，两名全真弟子则是手足抖动\n，露出了惊骇之色。\n“这该怎么办呀，包括鲍道长在内，我们也只有五个人而已，实在是……难以应付……”想到先前同伴的凄惨死法，全真弟子的心就凉了半截。\n“怎么能说这种丧气话呢！”张鹤生转过头来怒斥道：“这个林子很大，我们藏得也很深，一路上梁师兄更是清理了走过的痕迹。我相信，一时半会，敌人是找不到我们确切位置的。我们完全可以休息一番，恢复体力，然后在这里设下埋伏，到时候出其不意的袭击他们，找到逃跑的突破口。”\n张鹤生所言，未尝不是一种方法。\n在场诸人都闭上了眼睛，思考着这个方法的可行性。\n“不可以！”片刻，梁维扬当先睁开眼睛，斩钉截铁的说道：“此时此刻，平顶山已经被日本人包围，我们即使设下埋伏又能往哪儿逃？”\n“难道我们就没有退路了吗？”鲍理泉苦笑道。\n“让我想想。”梁维扬做了个深呼吸，随即眼睛一亮，计上心头：“以现在的情况，只有派一个人去佯攻，吸引敌人的注意力，其他人才有机会逃脱。”\n“佯攻。”鲍理泉淡淡的问道：“是去做诱饵吗？”\n“差不多。”梁维扬犹豫了片刻，最终还是点了点头。他的这个动作，让在场的所有人都如坐冰窖，毕竟，但凡有点脑子的人都知道，一个人去做诱饵，最后的结局只有死路一条。\n一时间，林子里出了奇的沉默。",
            "summary": "鲍理泉和他的三名弟子被五十名阴阳师和枭首三人众包围。面对困境，他们决定暂时隐藏并恢复体力，以便寻找机会反击。然而，梁维扬提出了一个不同的计划，他建议派一个人去佯攻，吸引敌人注意力，以便其他人逃脱。这个任务非常危险，所有人都感到沉重。"
        },
        {
            "id": 6,
            "content": "侧过脸，看到面色苍白的其他人，梁维扬自信满满的笑了笑，在说出这个答案前，他就已经做好了一切的准备。他甚至已经决定，要去做这个诱饵，因为他坚信，一个成功者，必须要有如此豁达的牺牲精神。\n想起那天夜里，张鹤生指责自己的话，梁维扬就不快起来，所幸，此刻的他获得了一种报复的快感。\n哼哼，张师弟，你现在又在想些什么，怕是你永远也不会有这个觉悟吧！\n念头之际，梁维扬就要开口，说出自己相当诱饵的事情。可话一到口腔，梁维扬却发现那句话就像是卡在了喉咙里，无论自己怎么憋都憋不出来了。\n“快说……说呀！”梁维扬按住膝盖的双手紧紧的握紧，但使出了浑身的劲儿，都说不出来，他忽然发现，自己竟真的害怕了……\n因为他不想当诱饵，更不想去送死。\n“鲍道长，让我来做诱饵吧！”正在梁维扬还在剧烈的挣扎时，张鹤生站了起来，坚定地说道。他的话恍若石破天惊，砸在了梁维扬的心里，让他瞬间无地自容，羞红了脸。\n“张师弟，你……”梁维扬诧异的抬起头来，突然发现张鹤生的身影要比自己高大的多，那是一种强大的心理落差。\n“梁大哥。”张鹤生微笑着拍了拍梁维扬的肩膀：“接下来的一切，就拜托你了，我……”\n“不！”张鹤生话还没说完，就被梁维扬推掉了肩膀上的手。\n“你别想一个人去逞英雄，诱饵，自然要我去做。”梁维扬红着脸说道。他终于明白自己刚才的错觉，是怎样一回事了。一直以来，自负的性格使得梁维扬以为，他才是最优秀的人，但其实不然，他所会的，只是算计而已。而每一次重大的人生抉择，走出第一步的，都是张鹤生。\n无论是兄弟，情义，还是牺牲精神。\n想到这，梁维扬产生了一种深深的挫败感。",
            "summary": "梁维扬和张鹤生是两位同门师兄，他们因意见不合而产生矛盾。在一次任务中，梁维扬原本打算主动担任诱饵，但在关键时刻，张鹤生挺身而出，表示愿意承担这个危险的任务。梁维扬被张鹤生的勇气和牺牲精神所感动，意识到自己的自负和狭隘，两人达成共识，共同面对困难。"
        },
        {
            "id": 7,
            "content": "终归是过来人，看着争执的两个年轻人，留着花白胡子的鲍理泉唏嘘一声说道：“都别争了，要去做诱饵的自然是我。”\n“可鲍道长，您可是总指挥呀！”众人诚惶诚恐的说道。\n“什么总指挥。”鲍理泉摇了摇头，毫不在乎的说道：“一个虚名罢了。”\n言罢，他走到了梁维扬和张鹤生面前，蹲下身来，语重心长的说道：“维扬呀，你和鹤生总是这样，只要有点事就会争来争去。但现在这种情况下，需要的是同伴间的团结，别把私人感情带进去。你下决心太慢已成事实，所以要先正视自己，不要失去冷静，更不要心比天高，不然再这样下去，你很有可能会误入歧途。”\n“总之……你们这些年轻的后辈不必着急。”鲍理泉捋了捋胡须：“这个国家，早晚会有用到你们的那一天。但在此之前，你们需要做的，就是好好地珍惜自己的生命。”\n“明白我的话了吗？”鲍理泉笑道。\n“明白了。”张鹤生眼眶含泪的点了点头。\n“那就这样吧！”鲍理泉一边说一边探手入怀，将一方小小的印章递到了张鹤生的手里，掰开他的五指，然后放进了他的掌心：“鹤生，从明天开始，你就是祈福协会的总指挥了。”\n“什么？”张鹤生身躯一震，愕然的抬起头来。\n而旁边的梁维扬，一张脸已经变得铁青，他实在未料到，自己争来争去，争了几年的东西，竟然落在了这位师弟的手里。\n不甘心，真的不甘心……",
            "summary": "鲍理泉（鲍道长）决定亲自去做诱饵，众人表示担忧。鲍理泉表示这个总指挥只是个虚名，他更关心的是年轻后辈的成长和珍惜生命。他交给张鹤生一方印章，任命他为祈福协会的总指挥，令梁维扬感到不甘。"
        },
        {
            "id": 8,
            "content": "“记住我们道教的宗旨，也记住我们祈福协会，成立的初衷和所要传达的信念。”鲍理泉喃喃：“这幅担子，就压在你的身上了。希望在不久的将来，你能把我，以及无数先辈们用生命所捍卫的信念，一代又一代的传承下去。”\n“对了，还有一个小小的私人请求。”说到这时，鲍理泉已经走出了树林：“王师北定中原日，家祭无忘告乃翁！”\n“走！”看着鲍理泉远去的背影，满脸是泪的张鹤生，用平生最大的力气喊道。\n可他并未注意到，斜倚着树的梁维扬，那万念俱灰的眼神。\n……\n林子的末端，鲍理泉浑身是血的站在中间的开阔地，目光诧异的盯着阴阳师的人群中，那个披着斗篷的老者。\n“吴师弟，没想到，竟……竟然是你！”\n“为什么，为什么”他喃喃。",
            "summary": "鲍理泉和王师北定中原日的张鹤生一起讨论了道教的宗旨和祈福协会的初衷。鲍理泉将传承道教信念的重任交给了张鹤生，并提出了一个私人请求。梁维扬在旁边默默地观察着一切。后来，鲍理泉在阴阳师的人群中发现了一个意想不到的人——吴师弟。鲍理泉惊讶地问为什么他会在这里，而吴师弟则陷入了沉思。"
        },
        {
            "id": 9,
            "content": "“因为我还要享几年艳福，而你的项上人头，却值一百万大洋。”\n斗篷老者说完，关谷神奇等人便齐齐笑了出来，接着走到离鲍理泉还有一丈远的地方，停了下来，聚拢成圈，将他团团围住。\n看到这一幕，鲍理泉反而释怀了许多，因为他知道，十之八九的阴阳师，都被自己引到了这里。而枭首三人众，更是全部到齐。\n既然如此，那便再没有什么遗憾了。\n想到这，鲍理泉立刻双手结印，瞬息之间，无数条黑色的咒文竟如蜈蚣般爬到了他的肌肤上，咒文中包含了八卦里的乾，坤，坎，离等图标，可谓触目惊心。\n“四象追魂，启！”\n鲍理泉大吼一声……\n鲍理泉的身体慢慢倒下，瞳孔里的世界也在瞬间定格，弥留之际，他的嘴微微的翘了起来，像是在笑：年轻人们，这信念，就托付给你们喽！\n【回忆篇终结，应读者要求，借着张鹤生的回忆，带出了当年祈福协会和日军的战斗经过，还有梁维扬的事迹，明天转入正式篇，张鹤生vs梁维扬。\n他终于不打酱油了……】",
            "summary": "斗篷老者告诉关谷神奇，他的人头价值一百万大洋。鲍理泉见状，反而感到释怀，因为大部分阴阳师都被吸引到这里。他决定发动强大的法术，希望能在年轻一代中传承信念。鲍理泉的身体逐渐倒下，嘴角露出微笑，仿佛在期待他们的表现。"
        }
    ]
}