{
    "chapter_title": "第二百九十章  血腥大坝（39）",
    "chapter_summary": "张鹤生与白衣瘦子谈论十年前的事情，同时卷入了一场日本阴阳师关谷神奇与他的弟子之间的冲突。一名日本男性和女性杀手在任务中被张鹤生所救，他决定成为他们的证婚人。张鹤生收到了一个用薰衣草编织的朴素戒指，这让他想起了曾经深爱过的女人。在与关谷神奇的对话中，张鹤生表现出勇敢和决心，表明他愿意为了正义而战斗。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "看到这一幕，旁边的白衣瘦子干笑了一声，回过头来对张鹤生说道：“看见了吧，虽然隔了十年未见了，你这胖哥哥，还是老虎的尾巴碰不得。”\n张鹤生报之一笑，显然对黑衣胖子和白衣瘦子的性格，都颇为了解。\n凹下去的墙壁上，两个人日本人浑身的骨节都已变形，嘴角微微的抽搐，偶尔吐出一大团粘稠状的物体，黑红色的，里面还混杂着内脏的碎片。显然，黑衣胖子蕴含着无穷怒火的雷霆一击，不但将他们的骨骼全部打碎，连胸腔里的内脏都不能幸免。\n墙壁凹陷的很深，两个人被死死的卡在了水泥缝隙里，挣脱不开。不过即便如此，右边的那个黑衣男人还是艰难的伸出血肉模糊的手，想要去牵住旁边女人的手。\n蒙面女人好像明白了男人的意思，惊讶之余，那双空洞的眼神中立马露出了一丝喜悦和幸福，而已经死灰般的面孔也奇迹般的露出了两抹羞涩的腮红。\n呻吟了一声之后，她也用尽自己最后的力量，将手伸了出去。\n两个人之间的距离只有半米不到，但对于两个垂死之人来说，这半米却比光年还要长。",
            "summary": "张鹤生和白衣瘦子谈论着十年前的事情。场景中，两名日本人在一场激战中受伤严重，胸腔内的内脏受到破坏。他们试图在墙壁凹陷处互相靠近，以寻求安慰和支持。尽管困难重重，但他们仍然努力伸出颤抖的手，试图握住对方的手。这个过程对于垂死之人来说显得非常漫长。"
        },
        {
            "id": 1,
            "content": "“小宁子，你愿意嫁给我吗？”黑衣男人饱含深情地说了一句，随即，灌进口腔里的空气便让他双眼翻白，大口大口的吐着鲜血。\n他的血几乎要吐完了，却还不肯就此咽气，像是在等待着某个承诺。\n“我……愿意。”蒙面女人一字一句的说道。\n两个人都很努力，努力地将手握在一起，但天意却偏偏喜欢弄人，正当两个人的手还差几厘米就要接触到得时候，男人突然剧烈的咳嗽起来，随即脑袋一歪，花费了无数决心和毅力才举起来的手瞬间下落。\n男人的眼中露出一丝沮丧，难道连最后的夙愿，都不可以实现吗？",
            "summary": "黑衣男人向蒙面女人求婚，但在他吐血至将死之际，女人答应了他的请求。尽管他们努力握住彼此的手，但在关头，男人因咳嗽而未能成功。男人的愿望未能实现，留下一丝沮丧。"
        },
        {
            "id": 2,
            "content": "可就在这个时候，他忽然发现，有一样东西托出了自己的手，然后抓着自己的胳膊沿着刚才下落的轨迹，慢慢上抬。\n男人惊愕的移过脑袋，刹那间张大了嘴。原本抓住自己手的正是张鹤生，看来张鹤生并无恶意，只是小心翼翼的将两个人的手搭在一起，五指紧扣，然后笑眯眯的注视着这一切。\n感受到了心爱之人身体的余温，这个二十多岁的日本男人竟在这瞬间热泪盈眶。而女人的咽喉已被血液卡死，只是拼命地点着头。\n“谢谢。”男人说道。\n“不客气。”张鹤生摇了摇头：“其实最可怜的还是你们，没有过去，没有未来，为了自己所追求的幸福，无奈的成为了关谷神奇借刀杀人的工具。不过，在我看来，比之先前的杀意，现在的爱意，更让我为之动容，或许，这才是你们真正值得去追求的东西。”\n“如果你们愿意的话，我可以当你们的证婚人。”张鹤生说道。\n“中国先生，求……求你一件事……”听了张鹤生的话，黑衣男人结结巴巴的说道。\n“说！”张鹤生皱了皱眉，虽然眼前的两个日本人差点将自己逼入了死地，甚至不惜发动八门遁甲的第七门，这才死里逃生。不过说实话，张鹤生对她们并不怨恨，因为她们虽然得到了关谷神奇的真传，但和关谷神奇不同的是，她们杀人的目的，只是为了脱离现在的苦海，寻找新的生活。\n“我的衣服里……有……”黑衣男人破碎的嗓音很是模糊，但张鹤生已经听出了大概，赶忙把手探进了男人的衣服里，片刻，摸索出了一个小小的盒子。\n“是这个吗？”张鹤生问道。\n“对，打开……”男人笑了。",
            "summary": "张鹤生帮助了一个日本男人和女人，他们原本是被当作工具利用的杀手。张鹤生理解他们的处境，并提议成为他们的证婚人。男人感激地向张鹤生求助，从衣服里拿出一个小盒子。"
        },
        {
            "id": 3,
            "content": "看着手中精致的日式木雕盒子，张鹤生微微颌首，然后打了开来，映入眼帘的是一枚很朴素的戒指，之所以说朴素，是因为这个戒指不是黄金，也不是白金，而是一个用薰衣草编织的小圈圈。\n“小宁子，这是我用家乡的薰衣草，亲手为你编的，因为不好看……所以……所以不好意思送给你，一直流到了现在……”男人不好意思的说道。\n指环上，所谓的薰衣草早已腐朽，成了一节黄色的枯枝，但张鹤生能感觉到蕴含其中的浓浓爱意。\n看到这一幕，旁边的日本女人再次拼命地点着头，像是很高兴的模样。\n“麻烦你了，中国先生。”男人恳求的说道。\n“嗯，我明白了。”张鹤生点点头，取下指环，然后轻轻地套在了女人的中指上，不大不小刚好，从这个细节就能看出，男人真的用心去做了。\n当指环套上女人中指的刹那，女人笑的，笑的是那么的妩媚，片刻，她在微笑中慢慢的闭上了眼睛，一滴晶莹的泪珠落下，滴答一声。\n“谢谢。”完成了自己夙愿的男人，兴奋地就像个孩子。\n“小心我的师傅……关谷神奇……他……就在……”似乎是为了报答张鹤生，男人在自己生命流逝的最后阶段，拼命地咬出一行汉字，但一方面中国话很难去说，另一方面他也油尽灯枯了，所以还未说完，就断了气，一双眼睛圆睁着，死不瞑目。\n“无量天尊。”张鹤生念了声道号，然后伸出手从上到下拂去，让男人闭上了眼睛。随即叹了口气走到了隧道中央。\n其实不用男人说，张鹤生也知道关谷神奇就在附近，这种势利小人，要是哪天不玩鹬蚌相争渔翁得利的把戏，还就真怪了。",
            "summary": "张鹤生收到了一个用薰衣草编织的朴素戒指，这是他用家乡的花亲手为一个女人制作的。虽然戒指已经腐朽，但张鹤生能感受到其中蕴含的爱意。他将戒指戴在日本女人中指上，她露出感激的笑容。随后，男人在生命的时刻告诉张鹤生，他们的敌人关谷神奇就在附近。张鹤生意识到关谷的神奇的存在，并准备应对可能的挑战。"
        },
        {
            "id": 4,
            "content": "“小家伙，没事了吧？”白衣瘦子有些不耐烦的说道。\n“没事了。”张鹤生勉强一笑。\n他只感觉到浑身的骨头架子都散了，头痛欲裂，要不是自己有内家功夫支撑，恐怕先前打开第七门的瞬间，就会因为体力透支而死。\n张鹤生现在最想做的，就是找个地方睡个三天三夜，不过这\n显然是不可能的事儿，关谷神奇随时都会出现，现在的他绝对不是关谷神奇的对手，自己必须要在短时间内想个对策出来。\n“那好，这是你的一魂一魄。”白衣瘦子手一扬，绕在腕上的铁链便松脱开来，铁链轻轻的击在了张鹤生的背心，捆绑在其中的一魂一魄也随着这一击，打入了张鹤生的体内。\n白衣瘦子自问自己刚才那一下很轻，用他的话说，就跟砸了团棉花似的。\n但张鹤生却还是噗嗤一声，再次喷出了一口黑血，身子踉跄了几下，差点摔倒。\n白衣瘦子摇了摇头，一把扶住了张鹤生：“小家伙，看你刚才的样子，还以为这些年来大有长进，”没想到，关键时刻还是挺不住。”\n张鹤生从幼年跟随天师张元旭修行八门遁甲的时候，便已和黑白无常的分身签下了契约，中间虽然只召唤了二人几次，谈话也是甚少，但毕竟有点感情。所以，此刻白衣瘦子的话中不无关切之意。\n就连沉默寡言的黑衣胖子，也说了句：“身体要紧。”\n一魂一魄重新回到体内的张鹤生，面色稍微红润了一些，于是他端详了一下隧道四周的环境，低下头悄悄地说道：“二位临走前，再帮我一个忙。”\n“小家伙，看来你有麻烦了。”",
            "summary": "张鹤生在尝试打开第七门时因体力透支而虚弱，白衣瘦子关心地询问他的状况。张鹤生请求两位无常帮忙，希望能在面对关谷神奇时有个对策。白衣瘦子和黑衣胖子答应帮助张鹤生，并表示关心。"
        },
        {
            "id": 5,
            "content": "白衣瘦子和黑衣胖子对视一眼，同时侧过了耳朵。\n“你们只需如此如此……”张鹤生说话声音很少，最后竟然用上了和鬼沟通的酆文，显然，他是害怕谈话内容被有心人听见，所以才故意用了这种聪明的暗语方法。\n黑白无常边听边点头，然后各自抱拳道：“下次再见。”说完，两个人身子一扭，便失去了踪影，而围绕在张鹤生周围的黑气，也慢慢散去，露出了他那佝偻的身子。\n张鹤生吐纳了几口气，调匀了呼吸之后，这才弯下腰捡起了长剑，唰的一声还剑入鞘。然后面无表情地踩踏着积水，沿着隧道的路径继续往前走。\n关谷神奇就在附近，这是肯定的。\n但张鹤生却不能使用八门遁甲来搜索出这个妖僧的踪迹，因为他只保留了最后一成力道。这成力道极其珍贵，绝不可以轻易使用掉，这也是他对付关谷神奇的唯一底牌。\n水面哗哗的响动着，张鹤生拖拽着步伐，警惕着注视着昏黄灯光下的每一个角落。\n就在走到隧道拐弯的时候，他听见了一阵和自己相反地脚步声，从拐弯的另一头传来。\n脚步声先是慢条斯理，随后疾如流星，就仿佛是日本剑道里的拔刀术一般，由静到动，最后快到肉眼难以去捕捉，秒杀对手。\n蹬……磴……磴……哗……\n脚步声在拐弯的瞬间，沓然收住，带出了一大片水花。\n张鹤生抬头去看，映入眼帘的是一个身材魁梧的中年人，虽说日本人普遍矮小，这是不争的事实，但这个中年人却是筋骨强健，膀大腰圆，身高达到了两米，犹如巨人一般的立在了飞溅的水花之中。",
            "summary": "张鹤生与黑白无常进行了一场秘密对话，他们讨论了关谷神奇的行踪。张鹤生担心自己的话语被偷听，所以使用了暗语。黑白无常听后点头离去，张鹤生继续前进寻找关谷神奇。在隧道拐角处，张鹤生遇到了一个身材魁梧的日本中年人，他怀疑此人可能是关谷神奇。"
        },
        {
            "id": 6,
            "content": "中年人身穿黑色长衫，在右肩的部位，扣着一件袈裟，鲜红的袈裟从肩膀拖到了脚边，沾上水花后，显得红中发黑，给人一种恐怖的感觉。他的手上套着一串念珠，头上烫了六个香疤，活脱脱的僧侣打扮，一大片黑色的刺青布满了半张脸，仔细去看，这刺青也是由无数密密麻麻的小字组成，显然和先前那一男一女关系匪浅。\n而在中年和尚的背部，则背着一个奇怪的长条形物体，物体表面被白色布匹层层包裹，接缝处还贴着一张蓝色的符咒，很是神秘。\n“张鹤生，久违了。”\n中年和尚笑里藏刀的说道，他的五官明朗，就像是雕塑家手中的作品，眼神飘忽，像是在盘算着什么，一看就是狡诈奸猾之徒。\n“不敢当。”张鹤生意味深长的说道：“不过刚一见面，你就送了我一份大礼。”\n“礼物满意吗？”\n中年和尚嘴一咧，露出了森森白齿。",
            "summary": "一个中年人身穿黑色长衫，戴着红色袈裟和念珠，脸上有一大片黑色刺青，背上背着神秘的长条形物体。他与张鹤生相遇，笑里藏刀地打招呼。张鹤生回应说礼物很满意。这个场景描绘了一个神秘的僧侣与张鹤生的对话，暗示了他们之间可能有着复杂的关系和冲突。"
        },
        {
            "id": 7,
            "content": "“很好，差点没要了我的命。”张鹤生讽刺道。\n末了，他淡淡的说道：“关谷神奇，你就不问你那两个弟子的死活吗？”\n没错，站在张鹤生面前的，就是日本著名阴阳师，被称为‘甲斐妖僧’的关谷神奇。而关谷神奇背后的那个长条形包裹，张鹤生猜测，应该就是和他形影不离的日本皇室三大神器之一的草雉剑了。\n“两个叛徒，狗男女！”关谷神奇不屑一顾的说道，就好像那两个弟子，跟他一点关系都没有。\n“身为安乐寺的僧侣，整天就想着苟合成奸，还不止一次的跪下来求我成全他们，最让我难以接受的是，死的时候，为了获得你的帮助，竟然出卖了自己的师父。这简直……简直就是我安乐寺数百年来的耻辱！”关谷神奇阴鸷的说。\n张鹤生冷冷一笑：“照我看来，他们起码本质上是好的，而你才是真正的佛教耻辱。佛教讲求修心渡人，你除了双手沾满鲜血之外，又修的哪门子心，渡的哪门子人！”\n“就连自己的徒弟，都被当做了试探敌人的牺牲品，薄情寡义这个词，用在你的身上再好不过了。”张鹤生说道。\n“这个世界上，每个成功者的脚下，都堆满了为之铺路的牺牲品。”",
            "summary": "张鹤生讽刺地指责关谷神奇对他的两个弟子漠不关心。关谷神奇是一位日本著名阴阳师，拥有皇室三大神器之一的草雉剑。张鹤生认为他的两个弟子虽然背叛了安乐寺，但他们的本质是好的，而关谷神奇才是真正的佛教耻辱。关谷神奇回应说成功者脚下都堆满了牺牲品。"
        },
        {
            "id": 8,
            "content": "关谷神奇大言不惭的说道：“不过用一对狗男女逼着你打开了八门遁甲的第七门，这笔买卖，已经很划算了。”\n“张鹤生，我相信，你现在连拔剑的力气都没有了吧？”\n说完，关谷神奇得意的大笑起来，在他的眼里，张鹤生就是一只蚂蚁，想什么时候捏死，什么时候就能捏死。\n“你可以试试。”\n张鹤生眼神一凛，毫无畏惧的对上了关谷神奇的目光，两个人的目光顿时激出了一团火花。",
            "summary": "关谷神奇嘲笑张鹤生被一对狗男女逼迫打开八门遁甲的第七门，认为他现在已经无力反击。然而，张鹤生勇敢地回应，表示可以证明自己的实力。两人之间的紧张气氛不断升级。"
        }
    ]
}