{
    "chapter_title": "第二百九十二章  血腥大坝（41）",
    "chapter_summary": "张鹤生在面临生死关头时，凭借着惊人的身体素质和反应能力，成功地躲过了敌人的致命攻击。然而，这两次剧烈的动作让他感到极大的痛苦和眩晕，几乎无法站立。在这关键时刻，关谷神奇趁机发起攻击，利用技巧消耗掉张鹤生的精气神，成功击败了他。这场战斗让关谷神奇对张鹤生产生了深深的忌惮，他们之间的恩怨可以追溯到十年前。现在，张鹤生被击败，陷入了虚弱的状态。关谷神奇决定用日本最锋利的武器草雉剑为他的朋友张鹤生送行。张鹤生意识到草雉剑的威力非同小可，它的来源和历史背景也让人敬畏。然而，就在关谷神奇准备用草雉剑斩杀张鹤生时，张鹤生巧妙地利用了关谷神奇的仇恨，让他意识到自己的报复是无意义的。这一转折使得两人之间的关系发生了变化。在接下来的激战中，张鹤生利用智慧和力量，成功地击败了关谷神奇。在这场战斗中，张鹤生的实力和心性都得到了巨大的飞跃。张鹤生在与白衣瘦子和黑衣胖子联手的情况下，成功地击败了关谷神奇。然而，关谷神奇在临死前失控的草雉剑刺穿了自己的身体，导致了他的死亡。张鹤生在确认关谷神奇死后，体力耗尽，八门遁甲关闭。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "这才是‘苦无’攻击的真正杀招！\n此刻，张鹤生仍旧维持着铁板桥的姿势，弯曲的身子平行于地面，想要后退是绝对不可能的。眼看下落的‘苦无’就要在张鹤生的肚子上刺出几个透明窟窿，危急关头，张鹤生暴喝一声，右脚脚尖急速扭动，浑身肌肉绷紧，将重心移到了腰上，刹那间，他的整个身子便如陀螺一般在积水中旋转了起来，而张鹤生也借着这股旋转之力，避开了那几只索命的‘苦无’。\n嗖……嗖……嗖……\n‘苦无’射进水里，发出一连串声响，显然蕴含在其中的力量很大，如果张鹤生不及时避开的话，后果不堪设想。\n可即便如此，刚才的连续两次剧烈动作，还是让张鹤生整个胸口如撕裂了一般的疼痛，头部产生了一种前所未有的眩晕感，在积水中摇摇欲坠，站不稳脚步。",
            "summary": "张鹤生在面临‘苦无’攻击的危急时刻，凭借惊人的身体素质和反应能力，成功地用铁板桥姿势躲过了致命的攻击。然而，这两次剧烈的动作使得张鹤生感到极大的痛苦和眩晕，几乎无法站稳。"
        },
        {
            "id": 1,
            "content": "他只觉得眼前的一切东西，都在绕着自己旋转，越转越快，越转越模糊，最后都变成了一个个金色的星星。\n“就是现在！”还未完全从眩晕中反应过来，张鹤生就听见耳边传来一声怪笑，随后便看见关谷神奇那张布满刺青的面孔出现在自己眼前，披着血红袈裟的关谷神奇，犹如沐浴在炼狱大火中的夜叉恶鬼，高大狰狞。\n要说这关谷神奇可谓是谨慎到了家，虽然知道张鹤生已经体力透支了，但还是借用了‘苦无’之力消耗掉了对方的最后一点精气神。待真正确认了张鹤生全无自保能力之后，这才放心大胆的欺身而来。\n十年前的两次交手，已经让关谷神奇对张鹤生产生了深深地忌惮，尤其是在列车顶上，对方使用八门遁甲，连续击杀十六名僧侣的场景，更是让关谷神奇记忆犹新。所以自打看到张鹤生出现在大坝的那一刻起，关谷神奇就对自己说，要稳赢，而不是靠几成几的几率去赌。\n不过现在，他的目的达到了。\n“去死吧！”关谷神奇飞起一脚，狠狠地踹在了张鹤生的胸口。他的体格本就人高马大，再加上动了杀心，这凌厉的一脚便如重锤一般击在了张鹤生的胸口上，让张鹤生体内一阵血脉翻腾，只感觉五脏六腑都移了位，口中像是打翻了五味瓶，酸甜苦辣咸什么味道都有。顷刻间，不堪重击的张鹤生便如断了线的风筝一般被踢了出去，半空中喉头一梗，一股滚烫的鲜血喷涌而出，染红了一大片天花板。\n“唰…………”\n倒飞而去的张鹤生惨叫一声摔在了积水里，整个身子都被泡的湿透。或许是因为关谷神奇这一脚力道太大的缘故，落进水里的张鹤生余势不减，继续在积水中滑行，滑了四五米后这才堪堪止住。等再从水里爬出来时，张鹤生已经是双眼无神，两条手臂软哒哒的挂在那里，一张脸苍白的就和死人一般。\n“你……”看着洋洋得意地关谷神奇，张鹤生牙关紧咬，刚说出一个字，就膝盖一软跪在了水里。\n他现在模样，就和待宰的羔羊没什么差别。",
            "summary": "张鹤生陷入眩晕状态，被关谷神奇趁机攻击。关谷神奇利用技巧消耗掉张鹤生的精气神，成功击败了他。这场战斗让关谷神奇对张鹤生产生了深深的忌惮，他们之间的恩怨可以追溯到十年前。现在，张鹤生被击败，陷入了虚弱的状态。"
        },
        {
            "id": 2,
            "content": "“张鹤生，我在中国认识的高手不多，梁维扬是一个，你也是一个。出于对你的尊敬，我决定使用我们日本国最为锋利的武器草雉剑为你送行！”关谷神奇一边说，一边解下来自己背上的那个长条形包裹，右手轻轻抚摸着，像是抚摸着女人光滑的后背。\n“放心。”关谷神奇说道：“草雉剑的锋利程度，令你难以想象。在它斩下你的头颅之后，你的痛觉神经才反应过来，将信息传递到大脑。但那个时候你已经死了，所以，你的死，会很安详，很惬意，绝无痛苦，就像一阵风吹在脖子上那么简单。”\n说完，关谷神奇撕掉了贴在包裹上的符咒，取出了里面的草雉剑。\n草雉剑的剑柄是长方形的，剑鞘同样也是。剑柄和剑鞘上涂有黑白相间的纹路，紧紧的镶嵌在一起，若不是二者中间夹了一条缝隙，没人会相信，这是一柄长剑。\n当看见草雉剑的刹那，张鹤生的眉头便拧成了川字，想要从积水里站起来，却因为力量散尽，连试了好几次都失败了。只能眼睁睁的看着关谷神奇伸出手，摁在了这柄神器的剑柄之上。\n虽然草雉剑的剑刃还藏在外壳之内，并未出鞘。但张鹤生却很明显的感受到了从剑鞘里所散发出的那一股暴戾之气，这股气息很是浓郁，甚至随着关谷神奇拔剑的过程一点点的加强。张鹤生无法去形容这种暴戾之气，只感觉便是把关谷神奇和先前两个阴阳师身上所散发出的杀气加在一起，再乘以十倍，二十倍，都不如这暴戾之气的冰山一角。",
            "summary": "关谷神奇决定用日本最锋利的武器草雉剑为他的朋友张鹤生送行。他向张鹤生描述了草雉剑的锋利程度，以及它在斩下头颅后会让死者感到安详和无痛苦。张鹤生感受到草雉剑散发出的强烈暴戾之气，意识到这把剑的威力非同小可。"
        },
        {
            "id": 3,
            "content": "不愧为日本皇室世代相传的三神器之首，张鹤生暗暗想道。\n据说，草雉剑是从日本传说中的神兽：八歧大蛇的尾巴中所得。八歧大蛇顾名思义，是一种长有八个头，八条尾巴的怪物，被日本民间奉为水神。但这个八歧大蛇每年都要吃掉一个女孩作为献祭，否则就会引动洪水，淹没农田。当地百姓无奈，只得遵照它的吩咐，每年献上一个女孩，连续七年，已经有七个女孩被八歧大蛇所吞食。到了第八年的时候，轮到了一位老夫妇的女儿奇稻田姬献祭，正巧被一个名为须佐之男的勇士看见，便许诺帮助百姓除掉八歧大蛇，但条件就是娶奇稻田姬为妻。老夫妇闻言欣然允诺，于是须佐之男便装扮成献祭女子的模样，带着一把利刃，还有八坛酒来到了供奉的地方。到达现场的八岐大蛇一闻到了酒香，八个头便各自钻进酒坛里鲸吞起来，接着便酒醉倒地，昏睡不起。须佐之男趁机抓起利刃，欲将八岐大蛇斩杀。在切到尾巴的时候，利刃却劈出了一个缺口，须佐之男大惑不解，等他将大蛇的尾巴逐一剖开后，这才发现，原来其中一条尾巴里，藏有一柄神秘的长剑，这便是草雉剑的由来。后来，须佐之男将草雉剑献给了日本皇室，受到了大名的嘉奖。从战国时期开始，这把剑便一直被誉为皇室的象征，和‘八尺琼勾玉’，‘安乐扇’一起并称为三神器。\n草雉剑在日本国的地位，大概等同于中国的干将莫邪，鱼肠青霜这样的名剑。\n因为关谷神奇，小林大悟，前田彩音三人是守护天皇的御用法师，所以也理所当然的将三神器据为己有。\n“锵……”片刻，整柄草雉剑便被关谷神奇从剑鞘里拔了出来。仔细一看就会发现，这草雉剑虽然被称之为剑，但其外貌轮廓却和传统中的剑一毛钱的关系都没有。草雉剑的剑刃很薄，就像树叶一般，剑头处也是半弧形，而不是三角形，和武士刀异曲同工。\n令人惊讶的是，在淡黄色灯光的映照下，草雉剑的剑刃上，竟然流转出了一条蓝色的光晕。光晕很淡，但却是冷气逼人，即使相隔很远，也会被这股骇人的气息所震慑住。",
            "summary": "日本传说中三神器之一的草雉剑的来源，以及它在日本皇室中的重要地位。草雉剑是由传说中的神兽八歧大蛇的尾巴中得到的，后被勇士须佐之男献给皇室。守护天皇的御用法师关谷神奇、小林大悟、前田彩音三人将三神器据为己有，其中包括草雉剑。"
        },
        {
            "id": 4,
            "content": "“张鹤生，你知道我为什么这么恨你吗？”\n关谷神奇垂下草雉剑，五官扭曲的说道。他现在忽然有一种冲动，那就是要将自己这些年来所受到的屈辱，一并儿发泄出来，发泄完了，再把眼前的仇人大卸八块，这样心里才能好受。\n毕竟，此刻的关谷神奇已经不能用正常人的思维去审视了，因为鲍理泉的关系，他成了一个废人，一个有情欲，却没有生育能力的废人。每一天，关谷神奇都在无尽的煎熬中度过。\n同僚们的数落倒还罢了，最让他接受不了的，就是每天和自己的女弟子，寺庙的尼姑，还有一些跟自己苟#合过的人妻，少妇们见面。关谷神奇的欲#火很大，这是实话，所以一旦被她们勾引，便不受控制的将她们抱到了床上，可到了床上，问题也就接踵而至，因为自己的命根子被‘四象追魂’封印了的缘故，所以无论别人怎样去香艳的挑#逗，结果都是无动于衷，最终，关谷神奇只能在女人们异样的眼光中，面红耳赤的钻进被子里。一次两次，倒还罢了，三次四次，那些女人们便都另寻新欢，不再理会这个旧情人了。而遭受背叛的关谷神奇，性格也变得愈发变态起来，到了末了，每个礼拜都要去抓回一对情侣或夫妻，阉割掉他们的生#殖#器，看到他们变得和自己一样，关谷神奇这才能稍稍得到点安慰。\n“不知道。”张鹤生没料到关谷神奇会有此一问。\n“因为你和鲍理泉那个老杂毛是一伙的。”关谷神奇红着眼说道：“我恨他，所以也连你一块儿恨上了！”\n关谷神奇的握剑的五指攥的紧紧：“这个老杂毛……这个老杂毛……死就死了，竟然在临死前封印了我作为男人最引以为傲的东西，真是不可饶恕。”\n“作为男人最引以为傲的东西？”张鹤生一时间，没听明白关谷神奇话中的意思。\n“就是这里。”关谷神奇指了指自己的胯下，牙齿都快咬碎了。\n都是男人，看到关谷神奇惟妙惟肖的描述，哪里还有不明白的？张鹤生只是一愣，随即便恍然大悟，情不自禁的笑出声来。不过这一笑，立马牵动了胸部的伤口，嘴一张，又哇哇吐出了一大滩鲜血。\n“这样身为甲裴妖僧的你，就不能去祸害雌性动物了。”张鹤生说道。",
            "summary": "关谷神奇因被鲍理泉封印而导致无法生育，因此对张鹤生充满仇恨。关谷神奇试图报复张鹤生，但张鹤生巧妙地利用了这一情况，让关谷神奇意识到他的仇恨是无意义的。两人之间的关系发生了微妙的变化。"
        },
        {
            "id": 5,
            "content": "“你……你……逞口舌之利的支那人，八嘎！”关谷神奇草雉剑一挥，激起了一大片水花，他最讨厌的就是别人以此为由头来取笑他，更何况，取笑他的还是自己的仇人。\n那种感觉，让关谷神奇恨不得找个地缝钻进去。\n“鲍理泉被我剁成了肉酱，脑袋拿盐腌了，放在寺庙里展览。张鹤生，本来我还想给你一个痛快的死法，但你竟然敢笑我，那就别怪我手下无情了，我要把你和鲍理泉一样，拿盐腌了，做我的私家藏品！”\n关谷神奇说完，便一跃而起，举起粗壮的双臂，将握在双手中的草雉剑劈向了跪在积水中的张鹤生。\n草雉剑的锋利程度，比之先前蒙面女子的武士刀，有过之而无不及。而且挥舞的速度越快，附着在剑刃上的淡蓝色光晕就越亮，幽深的隧道里，高大的关谷神奇恍若是抓着一条散发出无穷电荷的闪电，以滚滚奔雷之势下落而来。\n近了，近了，当草雉剑距离张鹤生的头顶还有半米远的时候，关谷神奇不禁瞪大了眼睛，他要亲眼目睹张鹤生血肉横飞的样子，不想错过一分一秒。\n只有这样，关谷神奇才能发泄掉自己这十年来的屈辱。\n可就在这个时候，关谷神奇却听见耳边传来了一声巨大的撞击声，等他再去看时，草雉剑已经被一把锁链和一把镣铐同时架住。而锁链和镣铐的主人，正是张鹤生先前打开八门遁甲时，请来的那一黑一白两个怪人！\n“巴嘎雅鹿！”关谷神奇怒吼一声，将全身的力量都压在了草雉剑上，想借助草雉剑的锋利，斩断那两把武器，不顾黑白二人，先把张鹤生劈死再说。但无论他怎么咬牙切齿，和镣铐锁链对峙的草雉剑都不能再下落分毫，就好像面对着一堵由金刚石组成的墙壁一般。",
            "summary": "关谷神奇与仇人张鹤生展开了一场激烈的决斗。关谷神奇用草雉剑攻击张鹤生，但就在关键时刻，张鹤生请来的黑白两个怪人出现，用锁链和镣铐阻止了关谷神奇的攻击。这让关谷神奇感到非常愤怒和挫败。"
        },
        {
            "id": 6,
            "content": "“嘿嘿，想杀死小家伙，先得问问我们这两位老哥，同意还是不同意！”白衣瘦子冷笑道。\n“老黑，你说呢？”话毕，白衣瘦子将目光转向了位于张鹤生另一边的黑衣胖子。\n“就是这个道理！”黑衣胖子闻言怒吼一声，撤掉了镣铐上的右手，握紧黑色的拳头，重重的击在了关谷神奇的腹部。\n关谷神奇全身的力道，都压在了草雉剑上，即便是看到了黑衣胖子要打自己，又哪里能躲闪的开？当下高大的身体飞到空中，连飞了十多米，然后‘轰’的一声撞到了隧道拐弯处的墙壁上，将墙壁撞出了一个圆形的凹痕，凹痕四周，咔嚓咔嚓的爬满了无数条缝隙，缝隙里的水泥石块争先恐后的落了下来，将关谷神奇全身都盖满了灰尘。\n片刻，关谷神奇哀嚎一声，从凹痕里滚了下来，摔在了地上，嘴角流出一缕鲜血，两眼死死的盯着张鹤生，满是不可思议。\n“怎么可能。”\n关谷神奇歇斯底里的说道：“我的草雉剑是大日本最锋利的武器，什么都可以斩断，为什么斩不断那两个破东西？”",
            "summary": "白衣瘦子和黑衣胖子为了保护张鹤生，与想要杀死他的关谷神奇展开了一场激战。关谷神奇试图用他的草雉剑斩断白衣瘦子和黑衣胖子的镣铐，但未能成功。反被黑衣胖子一拳击中腹部，摔倒在地。关谷神奇难以置信地问道：“我的草雉剑是大日本最锋利的武器，什么都可以斩断，为什么斩不断那两个破东西？”"
        },
        {
            "id": 7,
            "content": "他指的是黑白无常手中，用来拘捕鬼魂的镣铐和锁链。\n“传说中的草雉剑的确锋利，但鬼差手中的锁铐，也是用黄泉业火淬炼而成，怎么可能是你想斩断就能斩断的，你听过矛和盾的故事吗？”张鹤生冷笑道。\n“八嘎，即便如此，但是从战斗开始到现在，我一直在攻击你，就是不给你结印的机会，你又是怎么开八门遁甲的……”关谷神奇面颊颤抖的说道。此时的张鹤生，在他的眼里就如同妖怪一般的存在。\n“我不相信，我绝对不相信，你的体力早就被岗村他们耗尽了，绝对没有能力去开八门遁甲！”关谷神奇几乎是用喊，来说出了这几句话。\n张鹤生艰难的从积水里爬起来，用袖子抹掉了嘴上的血渍，不过走起路来还是摇摇晃晃的，很难想象，如此体质，召唤鬼差的能力是从何而来。\n也正因为如此，关谷神奇才会做出这么大的反应。\n这之中的一切疑问，除了张鹤生之外，恐怕谁都不知道了。\n“关谷神奇，我承认，你布的这个局，一环扣一环，可谓是天衣无缝。现在的我还没死，已经是天大的奇迹了。”张鹤生咳嗽了一声，说道。\n“那为什么还……”关谷神奇恨恨的说道。\n“因为你终究还不是神。”张鹤生翘了翘嘴角：“你即便再聪明，再精于谋略，也只能推算出后面可能发生的事情，却洞悉不了全局的走向。”\n“其实我要告诉你的是，从打开八门遁甲的那一刻起，我就没有关闭！”张鹤生说道：“恐怕当时使用修罗之眼的你，应该看到我和鬼差说了几句悄悄话吧？而那几句话的内容，看似毫不起眼，实则却是我在你的局里，死中觅活的钥匙。”\n说到这，张鹤生话锋一转：“当时想必你听不懂，但现在我可以告诉你了。很简单，那便是让他们暂且藏起来，让你误认为我的第七门惊门已经关闭，而且体力也消耗殆尽，这样，我想以你的性格，应该就会毫无顾虑的乘火打劫了吧？没想到你果然中计，呵呵，关谷神奇，这应该是你没算到的吧？”\n“八嘎，支那道士，大大的狡猾！”关谷神奇怒火中烧的说道。",
            "summary": "张鹤生与关谷神奇展开了一场激烈的战斗。张鹤生提到了草雉剑的锋利，以及鬼差手中的锁铐，表示这些都不是想斩断就能斩断的。关谷神奇认为张鹤生的体力早已耗尽，无法开启八门遁甲，但张鹤生表示自己从一开始就没有关闭八门遁甲。他还利用鬼差让关谷神奇误以为他已经无力战斗，从而成功设下陷阱。关谷神奇愤怒地称张鹤生非常狡猾。"
        },
        {
            "id": 8,
            "content": "“不过有一点是真的，那就是我的体力的确耗尽了。”张鹤生无奈的摇了摇头：“但因为知道你就在附近，还身怀神器草雉剑。所以我一直保留了最后一成功力，用来维持第七门惊门的运转。之所以面对你的攻击不还手，是因为只要我还手，那少的可怜的功力就会因此消耗掉，而惊门也会在功力消耗的瞬间自动关闭。”\n“为了除掉你这个祸害，我只能，也必须使用苦肉计这一招。”张鹤生说道。\n显然，比之以往，此刻的张鹤生无论是心性还是实力，都有了巨大的飞跃。\n“我要杀死你！”关谷神奇站起身子，抓住跌落在身旁的草雉剑，疯一般的冲向了张鹤生，他脸上和头上的刺青就如同乌贼喷出的浓墨一般，慢慢的朝着四周肌肤扩散，瞬息之间，关谷神奇的整个脑袋就变成了乌黑色，只露出了一嘴白牙和两个眼睛。而他手中的草雉剑，也发出嗡嗡的空气震荡声，一条蓝色的光晕照着水面璀璨生辉。\n关谷神奇已经解开了全部的咒文，准备和张鹤生殊死一搏。\n引以为荣的男性功能被羞辱了，引以为荣的智商也跟着被羞辱了，关谷神奇的自尊心就像掉在地上的玻璃瓶般，摔成了八瓣。现在的他已经全无理智了，恍若一头鲁莽的野兽，在满是积水的隧道里横冲直撞。\n如果先前的关谷神奇让张鹤生有所忌惮的话。\n那么此刻的关谷神奇，在张鹤生的眼中就如同是死人一般。\n他的人还没死，但心已经死了。\n一个死了心的人，即使在强大，也是浑身破绽，不堪一击。\n“二位大哥，反攻的时候到了。”张鹤生弯下腰，五指紧紧的摁在了剑柄之中，八门遁甲第七门惊门的最后力量瞬间燃烧起来。\n仔细一看就会发现，在张鹤生的身周，竟有一股透明的气流在流动，而他的衣服和袖子，也被这股神秘的气流涨的鼓鼓。张鹤生的一双眼睛，更是一改先前的黯淡，绽放出犀利的光芒。",
            "summary": "张鹤生在体力耗尽的情况下，为了对付关谷神奇，不得不采用苦肉计。他利用第八门惊门的力量，使自己的实力得到提升，成功地击败了疯狂攻击的关谷神奇。在战斗中，张鹤生的实力和心性都得到了巨大的飞跃。"
        },
        {
            "id": 9,
            "content": "“等的就是你这句话。”白衣瘦子尖声尖气的说道。\n“不过小家伙，咱可丑话说在前头，你这身体能受得了吗？”白衣瘦子瞥了张鹤生一眼：“我可不想白发人送黑发人。”\n“他说的，就是我说的。”黑衣胖子依旧是沉默寡言，不多讲半句废话，连安慰的话儿，都是让白衣瘦子帮他代劳。\n“我可不是那么容易死的！”说到这，张鹤生神色一变：“起码在再次见到梁维扬之前。”\n说完，他便锵的一声拔出长剑，身体如同鸿雁一般，嗖嗖的踩着积水，扑向了前面的关谷神奇。\n张鹤生身体周围的遁甲气息，将水面打出了一团团涟漪。\n而黑白二人，也形影不离的围在张鹤生左右，从上往下看去，三个人就如同是一个黑白相间的太极图案，旋转不定。\n刹那间，张鹤生便和关谷神奇结结实实的撞到了一起。\n草雉剑的威力强大无比，张鹤生虽然在自己的长剑上灌注了八门遁甲的力量，但两把剑相交的瞬间，草雉剑还是将张鹤生的长剑断成两截。看到这一幕，关谷神奇狞笑着转动草雉剑，由劈砍改为直刺，想要一举刺穿张鹤生的身体。\n“动手！”张鹤生把断剑往草雉剑上磕了一下，借着这个着力点，整个身子翻上半空，而蛰伏在一旁的白衣瘦子和黑衣胖子，鬼魅般的在关谷神奇两边出现，一人伸出一个拳头，如彗星撞地球般将他砸到了地面。\n单凭黑衣胖子一个人，都是势如破竹。更何况两人联手？",
            "summary": "白衣瘦子和黑衣胖子与张鹤生联手对抗关谷神奇。张鹤生用断剑抵挡住关谷神奇的草雉剑，并在关键时刻翻上半空躲避攻击。白衣瘦子和黑衣胖子趁机将关谷神奇击倒在地。三人组成黑白太极图案，共同应对敌人。"
        },
        {
            "id": 10,
            "content": "一眨眼的功夫，关谷神奇结结实实的撞上了积水，溅出了大片的水花，此刻，黑衣胖子和白衣瘦子也跟着关谷神奇的下落，继续下落，两个拳头始终摁在他的胸口，直到关谷神奇在水泥地里砸出了一个巨大的人形深坑，这才收起拳头，回到了张鹤生的两边。\n“嗖……”而此时，失去控制的草雉剑在空中转了两圈，竟朝着关谷神奇飞去，噗嗤噗嗤，一阵利器入肉的声音，草雉剑如切豆腐一般的刺穿了关谷神奇的身体，将他整个人钉死在了地上。\n没想到以拥有草雉剑为荣的关谷神奇，最后竟死在了自己的剑下。\n正如同他败在了自己的谋略中一般，作茧自缚，玩火自焚。\n确认关谷神奇已死后，张鹤生终于松了口气，然后一屁股坐在地上，大口大口的喘着气儿。\n如果说刚才的他还有一成力道的话，那么现在的他，整个身体真如空空的包囊一般，什么都没有了。\n八门遁甲在张鹤生力量耗尽的瞬间，如同午夜降临的落日，慢慢的关闭了。\n随着八门遁甲的关闭，黑白二人也跟着失去了踪影。\n张鹤生只觉得眼皮像灌了铅一样，沉沉欲坠。\n正当他准备好好睡一觉的时候，突然看见了隧道里冒出几团光影，还有模模糊糊的人群，以及行走时在积水中踩踏的声音。",
            "summary": "关谷神奇被黑衣胖子和白衣瘦子击中并落入水中。随后，草雉剑失控，刺穿了关谷神奇的身体，导致他死亡。张鹤生在确认关谷神奇死后，体力耗尽，八门遁甲关闭。此时，隧道中出现光影和人群，张鹤生准备休息时，这些声音引起了他的注意。"
        }
    ]
}