{
    "chapter_title": "第二百九十八章  能源A计划（5）",
    "chapter_summary": "刘雨薇通过按摩和心理疏导帮助生病的华伯涛恢复健康。她运用催眠术引导华伯涛克服焦虑和恐惧。这一幕让赵勇德等人惊叹于刘雨薇的神奇力量。然而，这实际上是一种高深的催眠术，旨在用正面暗示替换受术者的负面情绪。杨开和他的团队在探险过程中遇到了研究可燃冰的华伯涛教授。当他们得知可燃冰可能引发第三次科技革命的消息后，开始对探险目的产生质疑。杨开对可燃冰的潜在影响表示担忧。经过一番调查，杨开和华伯涛发现了日本人在黑龙江腹地秘密开采可燃冰的证据。他们意识到必须立即通知戴笠和其他友好国家以防止意外发生。然而，他们在讨论开采过程时，也对所需付出的巨大代价感到惊讶。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“稍微等一会儿。”\n刘雨薇劝慰道：“我给华教授做个放松治疗，相信很快情况就会好转。”\n说完，她吩咐杨开将华伯涛平躺在地上，好让对方的身体达到放松状态。等这一切都妥当之后，刘雨薇便开始伸出白皙的手指，自肩膀开始，从上往下，一点点的揉捏着华伯涛浑身上下的肌肉。\n她的指法不轻不重，恰到好处。而且每挪动一个地方，都变幻出另一种动作，片刻，华伯涛紧绷的身子便松懈了下来，随即重重的呼出了一口气。\n“刘医生，华教授恢复了吗？”看到疗程起了效果，杨开迫不及待的说道。\n“嘘……”刘雨薇把手指竖在双唇之间，示意他不要出声。\n“杨开，说话声音小一点，也不要搞出太大的动静。”刘雨薇的声音如同清泉流水：“华教授现在需要一个安静地治疗现场。”\n听了刘雨薇的话，杨开再不敢多言。只是点了点头，和众人一起，将目光投在了华伯涛的身上。\n当第二遍肌肉按摩的时候，刘雨薇开始对华伯涛做起了心理引导。\n“跟随我的动作，吸气，放松……”\n刘雨薇的话很轻，就像是一团棉花似的，感受不到一丁点的重量，令人昏昏欲睡。",
            "summary": "刘雨薇为生病的华伯涛进行放松治疗，通过按摩和心理疏导帮助对方恢复。在治疗过程中，她要求保持安静，以确保华伯涛能够顺利完成治疗。经过刘雨薇的努力，华伯涛的身体逐渐放松，病情得到缓解。"
        },
        {
            "id": 1,
            "content": "“跟随我的动作，吸气，放松……”\n此刻，华伯涛的一双眼睛，闪现出了迷茫之色。不过还是跟着这脑海中的天籁之音，慢慢的凹下胸口，完成了吸气的动作。\n“对。”看到这一幕，刘雨薇淡淡一笑，知道诱导已经成功了。\n“你做的很好。”\n“继续跟着我的动作，呼气，再放松……”一边说，刘雨薇一边将平放的双手抬高，模拟着肺部呼吸时的整个流程。\n她这句话一说完，华伯涛凹下去的胸口，便又鼓了起来。鬼使神差般的遵循着刘雨薇的吩咐，一张一弛，现在的刘雨薇仿若是来自于中世纪的女巫，让华伯涛的每个动作都听从她的摆布。\n“娘的，神了。”人群中的赵勇德目瞪口呆的说道：“这可比俺们村的王仙姑还带劲呀！”\n他本就是泥腿子，庄稼汉，唯一的阅历就是当兵打仗，又哪里见过什么放松疗法？当下被惊的合不拢嘴，直以为是神仙附体，差一点就磕头烧香了。\n只有杨开和陈天顶知道，刘雨薇现在使用的，只是一种比较高深的催眠术而已。\n所谓催眠术，最早源于古希腊文明，在中国被称之为‘祝由术’。施术者通常采用某种特殊的行为方式，或者是言语暗示，使正常人进入一种类似睡眠又非睡眠的意识恍惚状态。\n成功进入状态后，施术者会用一些正面的催眠暗示（例如信心、勇气、尊严）替换受术者原有的负面信息（例如焦虑、恐惧、抑郁），从而让受术者能够产生和原有不同的状态。因为催眠术可以在各种疾病的治疗中产生辅助作用，所以现在的欧洲，很多医院都设立了心理医生这个职位，而这些心理医生在上岗前，都必须经过催眠术的考核，以更好的服务于患者。\n刘雨薇毕业于中央医科大学，这是当时民国数一数二的医学院校。再加上国民党政府和美国的关系一向不错，每年都有不少的外国医生来到医科大学进行学术交流，因此，对于催眠术这种小玩意，自然是信手拈来，不在话下。",
            "summary": "刘雨薇通过催眠术引导华伯涛完成一系列动作。这种催眠术起源于古希腊，在中国被称为‘祝由术’。刘雨薇成功地让华伯涛跟随她的指示，使其从焦虑和恐惧中解脱出来。这一过程令围观的赵勇德等人惊叹不已，认为刘雨薇具有神奇的力量。实际上，这是一种高深的催眠术，旨在用正面暗示替换受术者的负面情绪，从而帮助他们更好地应对问题。"
        },
        {
            "id": 2,
            "content": "“你现在觉得自己的身体很轻松对不对？”刘雨薇依旧在循循善诱：“就像是一片羽毛，快，联想下羽毛是什么样子的，你的身体，就是什么样子的。”\n低下头来，杨开发现，华伯涛果真在转着眼珠，像是在思考关于羽毛的问题。\n这一思考，华伯涛原先的激动神色立马被巧妙地替换了。\n只过了几分钟，他那涨红的脸便恢复了常色，咬紧的牙关也慢慢松开了，安静地就像是摇篮里的孩子。\n“你很开心，你很惬意。好了，你可以醒来了。”说完，刘雨薇打了个响指。\n随着这个响指，华伯涛的一双眼睛也突然有了感情色彩，他深深地呼了一口气，然后不知所措的坐了起来。\n环视了一下众人后，华伯涛问道：“我这是怎么了？”\n在他的记忆里，思维还停顿在燃烧石头的那一刻。他不清楚自己为何会躺在地上，杨开他们为何会将自己围成一圈。\n“华教授，你刚才情绪有点不稳定。”杨开很委婉的说道：“就是一会儿哭，一会儿笑，嘴里说些大家听不懂的词儿，便像是中邪了一样。”\n“中邪。”华伯涛用手指了指自己的鼻子：“我，中邪？”\n他的表情很是啼笑皆非。\n“差不多就是这个意思。”杨开点头说道：“对了，你开始都还好，就是点燃了那块石头之后，刷的下就变了个人。”\n“剩下的石头现在还在你的手里呢。”怕华伯涛不信，杨开指了指他的左手。\n华伯涛摊开左手掌心，掌心处，果然还藏着那个滑腻腻的石头。\n看到那块石头，华伯涛半天不说话，过了好久，这才幽幽的叹了口气：“杨开，我可以很明确的告诉你，这不是石头。”\n“不是石头，那又是什么？”除了可以点燃外，杨开真没闹清楚，这玩意的特别之处。\n“这东西的化学名，叫天然水合物。俗称就叫可燃冰。”华伯涛皱着眉头说道。\n“可燃冰？”杨开摸了摸脑袋：“我还真没听过这名字。”\n“陈老板，刘医生，你们听过吗？”\n“没……”陈天顶等人对视一眼，头摇的如同拨浪鼓，赵勇德则还是那句：能吃的？弄的杨开一阵汗颜，真觉得华伯涛是在对牛弹琴。\n“你们没听过这个名字，很正常。”华伯涛淡淡的说道：“因为这种化合物，暂时还处于保密阶段，只有苏联，美国，英国，中国，德国，这五个国家知晓而已。”\n“至于日本人为什么会知道，应该是和它的法西斯同盟国：德国，共享了这方面的资料。”华伯涛猜测道。\n“华教授，这个可燃冰，到底是个什么东西，还处于保密阶段？”杨开不解的问道。在他的眼里，化学界中，发现一个新的元素，还有物质，是很引以为荣的事情，发现者通常将其无偿共享给全世界，以填补这方面的空缺，这就是那些科学家们所提倡的伟大精神。比如从沥青中提炼镭的居里夫人，不但获得了诺贝尔化学奖，还被世界广为传颂。\n但同样是化学物质，为什么人家都无偿共享了，可燃冰却还挂个保密的牌子呢。\n这里面，一定有蹊跷。\n“可燃冰到底是个什么东西，我也是今天才见到。”华伯涛苦笑着说道。\n“什么，华教授，这石头，你第一次见到？”杨开瞪大了眼。\n“别激动，大家都别激动，听我慢慢告诉你们，关于这东西的来头。”华伯涛说道：“要知道，这东西的来头可不小呦！而且开采极为困难，对于现今的科学技术来说，几乎是不可能完成的任务。本以为这辈子无缘得见，没想到，第一次看见他的地方，竟然是在731部队的老巢。当真应了那句话：世事无定，天道无常。”\n“所谓的天然水合物，是分布于深海沉积物或陆域的永久冻土中，由天然气与水在高压低温条件下形成的类冰状的结晶物质。因其外观象冰一样而且遇火即可燃烧，所以又被称作“可燃冰”或者“固体瓦斯”。可燃冰最早是由苏联化学家谢苗诺夫\n发现的，因为其独特性质，所以立刻引起了政府的注意，随后，苏联的科考队亦在西伯利亚的断层中，发现了可燃冰，这一消息由于保密不善被泄露，被美国间谍发现，随后，共产主义国家和资本主义国家之间，法西斯阵营和反法西斯阵营之间，便进行了一场长达十年的能源竞争，而能源竞争的目标便是可燃冰的开发和利用。当然，这一切都是秘密展开了，知道的人少之又少。”\n华伯涛娓娓道来。\n“华教授，照你的意思就是，可燃冰是一种能源？”杨开算是听出了点门道。但华伯涛的其他话，他是不信的。\n一块小小的石头，又怎么可能引得世界四大格局，进行长达十年的明争暗斗？这也太危言耸听了吧。\n“对，能源。”华伯涛点头说道：“而且我可以很明确的告诉你，这不但是一种能源，还是一座科学进步的桥梁，谁发现了可燃冰的资源，并掌握了实际开采技术，就能带动第三次科技革命！”\n华伯涛当真是语不惊人死不休，这一席话，便如一颗重磅炸弹般丢到了人群里，令整个隧道刹那间鸦雀无声。",
            "summary": "杨开和他的团队遇到了华伯涛教授。华教授在点燃了一块神秘的石头后，情绪变得非常不稳定，时而哭泣，时而大笑。经过华伯涛的解释，他们才知道这块石头是一种名为可燃冰的化学物质，目前仅被五个国家知晓，且处于保密阶段。可燃冰是一种潜在的能源，谁掌握了其实际开采技术，就能带动第三次科技革命。这个消息震惊了所有人，让他们对这次探险的目的产生了质疑。"
        },
        {
            "id": 3,
            "content": "杨开自然知道科技革命代表着什么。\n人类的第一次科技革命，是以瓦特的蒸汽机为代表的。这场革命，直接将人类生产的手工化改为自动化，并使得英国经济迅速繁荣，领先世界十多年。\n人类的第二次科技革命，是以伏打的电池堆为代表的。这场革命，再次将自动化更加完善，随着电灯，电动机等电力设备接二连三产生，人类生活产生了质的飞跃，并使得美国一夜崛起，领先世界直到今天。\n纵观历史，可以看出，谁掌握了科技革命的主动权，就能领先于世界。蒸汽机，电力设备的用处，杨开是知道的，因为自己的生活离不开这些。\n但小小的可燃冰，又凭什么能掀起第三次科技革命呢？\n反正杨开的心里，是一百个不信。\n似乎从杨开的表情中瞧出了端倪，华伯涛微微一笑，也不见怪：“杨开，我知道你不相信我的话，觉得我是信口开河。但只要安安静静的听我说完，你的反应，绝对不会比刚才的我，好到哪儿去。”\n说完，华伯涛再次开了口：“可燃冰中含量最多的，是一种叫做甲烷的物质，它的含量高达百分之八十到百分之九十九。经过苏联化学家测试，平均每一立方米的可燃冰，可以产生两百立方米的天然气和一立方米的纯净水，而且燃烧后不会产生任何残渣，污染要比煤矿，石油要小得多。”\n“可别小看了我手里的东西……”华伯涛说着举了举那个奇怪的石头。\n“就这小小的一块，只要利用得当，可以让旁边的小火车头，来回跑上三四圈。”\n“怎么可能？”杨开失声叫道。\n“刚才我也烧过了，你就在我的旁边。”华伯涛瞥了他一眼：“指甲盖大的一小块，火苗烧了多高，时间烧了多久，你比我清楚。”\n“因为生产物是天然气的缘故，所以产生了不必要的消耗。如果你将燃烧过程中释放的天然气收集起来，再加进去，燃烧时间还可以再提升一倍。”华伯涛淡淡的说道。\n“这下你懂了吧？”\n“这石头，不……可燃冰。”杨开连连改口：“实在是太可怕了。”\n“是啊。”华伯涛沮丧的说道：“我开始以为，日本人是在这附近发现了丰富的石油矿井，然后便如苍蝇粘到腥一般，一窝蜂的来了。没想到，他们竟然发现了更为重要的能源：可燃冰。而且看样子，已经开采了一段时间了。”\n“唉，有了这可燃冰，日本算是可以缓解一段时间的能源危机了，要是数量庞大的话，还可以作为侵华日军的助力，继续侵略中国。这如意算盘打得，别说是一条隧道，一座水坝，便是一百条隧道，十座水坝，也不赔呀！”华伯涛连连叹气。\n此刻，杨开终于明白华伯涛当时的复杂心理了。\n才刚刚走到大坝，就发生了这等骇人听闻的事情，要是到了基地，还不知道会看到些什么。黑龙江腹地，不愧为关东军准备了数年，苦心经营的巢穴。\n要是让日本政府利用可燃冰进行本国的第三次科技革命，对整个反法西斯阵营都将是致命的打击。",
            "summary": "杨开了解到科技革命的重要性，并对可燃冰可能引发的第三次科技革命表示怀疑。然而，华伯涛向杨开展示了可燃冰的巨大潜力，使其认识到这一新发现能源的可怕之处。可燃冰作为能源，不仅可以缓解日本的能源危机，还可能成为侵华日军的助力，对反法西斯阵营造成威胁。"
        },
        {
            "id": 4,
            "content": "想要这，杨开的拳头就捏的紧紧。\n“华教授，回去以后，我们一定要将这件事告诉戴笠，让他赶紧通知美国等友好国家，迟则生变。”杨开焦急的说道。\n“嗯。”华伯涛点了点头，随即眉头一皱：“等等……”\n“怎么了，华教授？”杨开问道。\n“可燃冰通常储存在海洋底层，还有永久冻土层中。黑龙江腹地是史前冰川，冰川下就是永久冻土层，所以能发现可燃冰，也是无可厚非的事情。”\n华伯涛自言自语：“但是……但是……可燃冰的开采是世界各国都无法突破的难关，日本人又是怎么做到的呢？”\n“而且他们确实是开采到了，不然机车车厢里，绝不会有高纯度的可燃冰碎片。”华伯涛说道。\n“他们不是雇了很多中国劳工吗？”杨开问道：“只要功夫深，铁杵也能磨成针。”\n听了杨开的话，华伯涛差点没笑出来。\n“杨开啊杨开，你让我说你什么好。”华伯涛连连摇头：“你当可燃冰跟山里的石头一样，一榔头一铲子就下来了？”\n“这不跟石头差不多么。”杨开面现迷惑。\n“差得远了。”华伯涛解释道：“我刚才就跟你说过，可燃冰存在于永久冻土区中，而且深入地下，活跃于断层区。想开采可燃冰，必须做到以下三点，第一点，是要打开永久冻土区，放入开采的钻头。第二点，是要利用某种压力，将断层里的可燃冰挤出来。第三点，只要始终保持温度，防止可燃冰液化。目前来说，美国和苏联只能做到第一点，第二点第三点技术都不成熟，所以尝试小范围实验开采了多次，均告失败，不但造成了巨大的经济损失，更因为不慎着火，死了不少工作人员。”\n“想不到，为了小小的可燃冰，还要付出这么大的代价。”杨开总算是明白了，难怪那场能源竞争持续了十年，原来双方都拿不出主意呀。\n杨开在这里长吁短叹，华伯涛却是愁眉不展。\n他还在如何开采的问题上纠结着。\n“杨开，老华，我看时间要紧，咱们还是继续往前走吧。”看着时间一分一秒的过去，陈天顶说道。\n离出发到现在，又过去了一个小时，再僵持下去，黄花菜都凉了。\n“嗯，华教授，你也别纠结了，我相信，隧道的尽头一定有你想知道的全部谜底。”杨开最先反应了过来，说道。\n“毕竟，日本人到底是如何开采的，你去看看，不就成了吗？”\n杨开的话，当真是一语惊醒梦中人，让华伯涛豁然开朗。是呀，隧道肯定没多长了，与其在这里干耗着，倒不如直接去开采现场，好好瞧瞧日本人到底玩的是哪一出。\n当下，华伯涛向杨开投来了一缕感激的目光。\n“一起走！”\n他点了点头，掏出腰上的手电筒，拧亮了照向水汪汪的隧道。\n前面的隧道，再次恢复了空荡荡的场景，没有发现其他的车厢存在。\n似乎整个隧道之中，只有这一辆电力驱动的机车负责运输可燃冰。\n华伯涛将那块可燃冰小心翼翼的包好，揣进了怀里，似乎有带回去的打算。",
            "summary": "杨开和华伯涛发现了日本人在黑龙江腹地开采可燃冰的秘密。他们认为应该立即告知戴笠和其他友好国家以防止意外发生。在讨论开采过程时，华伯涛提到了可燃冰开采的难度，包括打开永久冻土区、利用压力和保持温度等方面。杨开对此表示惊讶，认为开采可燃冰需要付出巨大代价。然而，他们的时间有限，必须在短时间内找到答案。华伯涛决定前往开采现场一探究竟。"
        }
    ]
}