{
    "chapter_title": "第三百零三章  能源A计划（10）",
    "chapter_summary": "九筒在蜂巢中对小鬼子的变态行为表示不满，杨开提醒他要注意用词。刘雨薇作为女性成员，感到有些尴尬。杨开和刘雨薇礼貌地交谈，而九筒则继续调侃他们。刘雨薇找了个借口离开，留下杨开和九筒尴尬地对视。九筒看到一幕大笑，引发杨开的无奈反应。九筒喜欢谈论两性话题，这影响了小组成员对刘雨薇的态度。杨开踢了九筒一脚，导致他岔气无法说话。刘雨薇被叫来帮忙治疗岔气。刘雨薇在看一本关于情报的书时陷入沉迷，直到听到华伯涛的喊声才回来。看到九筒的痛苦模样，刘雨薇忍不住笑出来，然后帮助他治疗岔气。刘雨薇承诺会帮助九筒，并找机会报复之前的尴尬局面。九筒担心刘雨薇不再关心他，刘雨薇让他放心并准备给他打针。九筒害怕地以为注射器里是药物，实际上里面是生理盐水。刘雨薇想以此惩罚九筒。在关头，刘雨薇突然停止，让九筒松了口气。刘雨薇在书架上发现了一本关于矿井和可燃冰开采的书，她请华教授过目。华教授认为这是一份珍贵的日军记录，对研究矿井和可燃冰开采非常有帮助。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "听了他的话，九筒赶紧将玻璃容器放回蜂巢，啐骂道：“我呸！小鬼子还真是变态，不是怪鱼就是昆虫，净喜欢搞这些恶心的东西。这他娘的要是用来泡酒，估计撒尿的家伙都得变异到头上去，而且还满头都是……”\n“九筒，怎么说话的，能控制下用词吗？”杨开白了他一眼。\n明知道小组里有女性，还这么口无遮拦，当真该打。\n“刘医生，不要见怪……”说完，杨开向旁边的刘雨薇道起歉来：“从参军入伍开始，他就这秉性，一直改不了。”\n“没事，我也在军校待过，所以对你们军人的口头禅之类的，多少有些了解。”刘雨薇面若桃花，羞红着脸说道。\n“呵呵，那就好。”杨开笑着点了点头。\n两人在那客套来客套去，只余下九筒撅着嘴蹲在蜂巢旁边，一阵吹胡子瞪眼：“切，还没娶上门呢，就开始怕老婆了……”\n“要是真上了床，还不得被这小娘皮子骑到头上！”\n“渍渍，这姿势好……”没埋怨几句，九筒又开始意淫了起来，脑海中幻想起一幕幕巫山云雨，美妙呻吟。\n偏生他自言自语时候的声音倒是不小，一字不落的进了杨开和刘雨薇的耳朵里，当下，这一男一女顿时脸红到了耳朵根。\n刘雨薇小鸟依人般的埋下头，用手揉搓着衣角。杨开则双目炯炯的瞪着九筒那张臭嘴巴，脸上却是一副啼笑皆非的表情。\n“那个杨开，这里好像没什么情况了，我……我去那边看看。”\n终于，脸皮薄的刘雨薇忍受不了这种尴尬的局面，随便找个托词，便离开了蜂巢，在那个陈旧的书架前徘徊了起来。",
            "summary": "九筒在蜂巢中抱怨小鬼子的变态行为，杨开提醒他注意用词。刘雨薇作为女性成员，有些尴尬。杨开和刘雨薇客气交谈，而九筒继续调侃他们。刘雨薇找借口离开，杨开和九筒尴尬地互相看着对方。"
        },
        {
            "id": 1,
            "content": "看到这一幕，九筒立马用手捶着大腿，前仰后合的笑了起来。\n他的笑声很是夸张，一会儿高，一会儿低，便如老太太唱歌岔了气一般。\n“笑什么笑，还不是你闹得好事。”杨开无奈的耸了耸肩。\n对于九筒，他也不好再说什么了，从进大兴安岭开始，这厮就一直在自己和刘雨薇的关系上插科打诨，弄得两个人都是尴尬无比。要是恶作剧倒也罢了，关键是九筒有个癖好，那就是从小爱看《金瓶梅》《西厢艳史》等无良书籍，所以在那方面，多少有点底子。把一件本来普普通通的事情，插上点荤段子，这么一加工，还真是半真半假，有模有样。弄得小组九个人，信的倒有三四个，连带着看刘雨薇的眼神，都和以前不一样了。\n“我算是明白了，指战员。”\n九筒一边笑，一边说道。\n“你还是个有情调的人，不喜欢霸王硬上弓，喜欢细水长流。”\n“细你个头！”杨开骂了一句，随即一脚踢在了对方的屁股上，在他看来，九筒就是每过几天身上都发痒的那种，欠揍。\n“哎呦……”杨开这一脚用了三成的力道，这么踹下来，九筒立马就吃不消了，一阵鬼哭狼嚎起来。\n“让你笑！”杨开双手环胸，看起了好戏。\n“指战员，你下次能轻点吗……”九筒不情愿的揉着自己的屁股，痛的眼睛和鼻子都挤到了一块：“哎呦……不好了……不好了……”\n“怎么了？”杨开疑惑的问道。\n“我嗓门卡住了，好像快说不出来话了。”九筒皱紧眉头，用手抱住自己的脖子，表情狰狞的说道。\n“刚才不是好好的吗？”杨开定睛一看，发现九筒的模样不像是作假。\n“还不是你那一脚踹的！”九筒骂道：“我当时在笑，你突然踹上一脚，结果给我踹岔了气了。”",
            "summary": "九筒因为看到一幕而大笑，引发了杨开的无奈反应。九筒喜欢插科打诨，尤其是涉及两性话题，使得小组成员对刘雨薇的态度发生变化。杨开踢了九筒一脚，导致九筒岔气了，无法说话。"
        },
        {
            "id": 2,
            "content": "此时，他的脸上写满了委屈，就像是个被婆家欺负的小媳妇。\n“岔气了？”杨开哭笑不得，转头看向了正观察蜂巢的华伯涛。\n“叫刘医生来看看吧。”华伯涛说道：“九筒，我说你呀，每天就不能消停消停，唉，刘医生，能过来一下吗？”\n刘雨薇正在翻阅书架第三层的书籍，作为一个情报人员，基本的日语她还是有所涉及的，所以书页里的内容，十句话，也能马马虎虎的看懂三四句。虽然对于这些话的意思，她并不了解，但根据夹在其中的照片，刘雨薇能敏锐的感觉到，这本书很不一般。\n不知不觉，刘雨薇的整个\n身心，就被书里的内容所吸引。\n直到听见华伯涛喊她，刘雨薇这才转过身子，放下书，走到了九筒面前。\n当看到先前神气活现的九筒，此刻变成这般模样时，刘雨薇当场就乐了。\n但见她慢条斯理的蹲下身子，挤了挤眼角说道：“九筒，怎么了，生病了？”\n“不是生病，岔气了，说不上话……能给我治好吗？”九筒艰难地吐出了几个字，哀求的说道。",
            "summary": "九筒因为岔气而痛苦不已，刘雨薇被叫来帮忙。刘雨薇在翻阅一本关于情报的书时被深深吸引，直到听到华伯涛的喊声才回到九筒身边。看见九筒的痛苦模样，刘雨薇忍不住笑了出来，然后耐心地帮助九筒治疗岔气。"
        },
        {
            "id": 3,
            "content": "“放心，我一定会好好救你的。”刘雨薇说罢，露出了一副甜美的笑容，不知道是有意还是无意，她将那个‘救’字，说的很大。\n和刘雨薇相处了这么久，杨开自然知道她是小女人的心性。刚才被九筒弄得无比尴尬，没想到啊，哼哼，现在风水轮流转，报复的机会来了。\n她要是不乘着这个机会，好好‘伺候’一下九筒，就不叫刘雨薇了。\n九筒也不傻，听刘雨薇这么一说，一颗心顿时凉了半截，可惜岔气的现象越来越严重，现在连话都说不出口了，只能可怜兮兮的望着刘雨薇，希望这个医生待会动手能念点旧情。\n“先把身体放松下来，我给你打一针再说。”刘雨薇笑眯眯的看着九筒，然后打开了随身携带的医疗箱。",
            "summary": "刘雨薇承诺会救九筒，并抓住机会报复之前九筒给她带来的尴尬。九筒因岔气问题无法说话，担心刘雨薇对他不念旧情。刘雨薇让九筒放松，然后打开医疗箱准备给他打针。"
        },
        {
            "id": 4,
            "content": "医疗箱中一共有1号，2号，3号，三种编号的注射器。号码越大，注射器的体积就越大。\n刘雨薇拿起1号注射器，端详了一下，随即摇了摇头，放了回去。\n紧接着她又拿起2号注射器，比划了一下，还是不满意，又放了回去。\n最终，她将最大的3号注射器在九筒眼前扬了扬，就开始插针管了。\n头一次见过香蕉那么粗的注射器，九筒算是长见识了。不过当联想起这个大家伙待会要插在自己身上，九筒的脸当即黑的比猪肝还难看。\n他想拔腿就跑，却发现自己没有力气爬起来。只能眼睁睁的看着刘雨薇将某种透明的液体，慢慢吸进了注射器。\n其实，九筒的岔气，只要在相关穴位按摩一下就可以缓解。但刘雨薇却想借此好好整治一下对方，所以便公报私仇起来，而她手中的注射器里，吸取也不是什么药物，只是普通的生理盐水罢了。\n生理盐水不会对静脉造成损害，但配上这么粗的针管，却具有足够的震慑力。\n用治伤来小小的虐待一下九筒，杨开也不是第一次看见了，早在喇叭口宿营的时候，九筒就遭了一次殃，到头来手臂都脱臼了，红花油还得自己去抹。当下，杨开只是别过脑袋，不想看到注射器插入九筒体内的恐怖场景。\n就在刘雨薇的注射器快要碰到九筒肌肤的时候，她突然停了手，好像想起了什么。\n九筒还以为这位医生良心发现了，当即松了口气。",
            "summary": "刘雨薇拿着大号注射器准备给九筒使用，让九筒非常害怕。实际上，注射器里装的是生理盐水，并非药物。刘雨薇想用这种方式小小地惩罚一下九筒。在关头，刘雨薇突然停手，让九筒松了口气。"
        },
        {
            "id": 5,
            "content": "“华教授，我在那边书架的第三层看到了一本装订书，书里面的内容似乎和这个矿井，还有可燃冰的开采有关，但有些东西我看不懂，您可以去看看。”刘雨薇说道。\n“哦？”华伯涛闻言眼睛一亮，冲刘雨薇点了点头，便急匆匆的朝着书架走去。\n华伯涛知道，自第一次世界大战以后，日本军队便有了一个习惯，那就是做笔录。几乎有日本人参加的每一场战斗，不管是大规模战斗，还是小规模扫荡，参战队伍的军官们都会将自己在战斗中的见闻，战斗方略，还有双方的军械损失，死亡人数等登记成册，因此，日本也是世界上统计战斗伤亡数据最准确的国家。这种习惯一直沿用到了第二次世界大战，第二次世界大战期间，日本军人的笔录已经换成了一种装订本，有的还配上了照片，相比之前更为详细，所以华伯涛相信，如果刘雨薇口中的装订书真的是大坝里某个军官，或者技术员遗漏下来的笔录，那么这份笔录，对于小组来说，将是一笔不小的收获。\n“好了，正事办完了，我们继续。”\n刘雨薇用酒精棉擦了擦九筒手腕上的落针点，然后人畜无害的露出了一对小虎牙。\n感受到手腕处一阵冰凉，九筒当即瞪大了眼睛，一张脸满是惊恐之色。\n他只觉得眼前的女子，已经不是美女了，而是恶魔，地地道道的恶魔，恶魔都不带这么残忍的！\n心里还没骂完，一个闪烁着金属光泽的针头便扎了下去……",
            "summary": "刘雨薇在书架上看到一本与矿井和可燃冰开采有关的装订书，她看不懂其中的内容，于是请华教授过目。华教授意识到这可能是一份珍贵的日军笔录，对研究矿井和可燃冰开采非常有帮助。"
        }
    ]
}