{
    "chapter_title": "第三百零七章  能源A计划（14）",
    "chapter_summary": "杨开、九筒和独眼龙在寻找矿石时突然听到枪声，意识到遇到了危险。杨开毫不犹豫地使用一匣子子弹，让其他两人担忧。他们继续深入洞穴，与华教授等人会合。杨开告诉他们洞穴内的事物非常危险。在寻找被困的华伯涛等人的过程中，杨开成功找到他们并带领他们逃离危险区域。然而，杨开、赵勇德和九筒在途中遭遇不明生物，导致玻璃容器破裂，未知生物逃脱。他们返回基地向陈天顶和华伯涛报告情况，华伯涛认为这个未知生物的研究意义重大。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“指战员，出了什么事？”听到枪声，独眼龙立刻意识到了不妙。\n但是他所在的角度，视线正好被矿井所阻隔，所以根本看不到金属蜂巢那边的动静。也不知道杨开为何会不顾一切，将满满一匣子子弹全部打空。\n不过九筒却是十分猜到了七八分，刚才还是嬉皮笑脸的表情，顿时就僵了。\n“指战员，该……该不会是那个吧？”片刻，他结结巴巴的说道。\n“先让我上去！”杨开说完，便如猿猴般直接跃上了软梯，手脚并作的向上攀爬的。听到杨开的话，九筒和独眼龙的心当即咯噔了一下。从教导队建立起就跟着杨开一起混的他们，自然比谁都了解这位指战员的性格和脾气。一般来说，杨开平日里的表现都是镇定自若，天塌不惊的，要是哪一天突然紧张起来，那就肯定遇到了大事，不得了的大事。\n“九筒，把软梯按牢了，我负责警戒！”独眼龙当即立断的说道。\n“就一梯子，掉不下来。”九筒不屑一顾的说道，他嘴里虽是这么说，但手上的力道却是加了三分，生怕由于自己的原因，耽误了杨开逃跑。\n杨开的动作很是敏捷，用兔起鹞落这个词来形容，一点儿也不夸张。\n等距离九筒还有一米远的位置时，他直接两脚一蹬，借着这股跳跃的劲儿，翻到了隧道上面。\n“指战员，没摔着吧？”收起软梯，九筒将浑身是水的杨开扶了起来。\n隧道里的积水在洞窟上形成了一个小瀑布，杨开一门心思的想要爬上去，自然顾不了怎样去避开那些积水了。\n“只不过衣服湿了而已。”杨开摇了摇头：“九筒，独眼龙，别说话了。立刻跟我走，用最快的速度和华教授他们汇合。”\n“对了，软梯也带着，待会可能还要用。”\n杨开说道。\n“是！”九筒点点头，便将软梯卷成一团抱在怀里：“指战员，我不多说，我只想问一句，洞里面的那玩意，是不是很危险？”\n说完，他将期待的眼神投向了杨开。\n杨开深吸了一口气，咬牙切齿的说道：“非常危险！”\n杨开的话，让九筒的脸瞬间白了。他哆嗦着将怀里的软梯叠成几叠，挂在了肩膀上，然后用空出的双手端起了散弹枪。\n这个烂赌鬼，还是第一次这么认真。\n“听我口令，三，二，一，撤……”杨开说完，便带头朝着隧道的另一头冲去，疯狂踩踏的行军靴，顿时激起了一大片水花。\n而九筒和独眼龙亦是各自抱起自己的武器，紧跟在杨开背后。\n“指战员，奶奶个矬子的，要不要丢一发手榴弹掩护？”九筒抓起一颗手榴弹，一步三回头的说道。\n“别乱来！”杨开骂道：“看清楚这是峡谷。”\n“你丢手榴弹，万一炸塌了隧道，不是把整个小组都活埋了吗？”\n“噫，还是指战员考虑得多，我差点都要去拉弦了……”九筒暗呼一声好险，赶紧把手榴弹重新插回了胸口。\n“拉弦，要是真拉弦了，你他妈就给我把它塞嘴里，嚼烂了吞下去！”等杨开这句话说完时，三个人已经气喘吁吁地跑到了骷髅头的告示牌处，稍一停顿，便又加快了脚程。\n此刻，杨开已经不管路不路了，只要是没撞到墙就继续往前冲。\n因为积水下埋了铁轨，所以每走一段路，三人之中就有人不慎绊倒。若是幸运，那便是直接跌在积水里，闹得一身湿。若是运气不好，那可就惨了，不是失去方向感，迎头撞向墙壁，就是脚插进了铁轨，被铁轨杠到了腰。最倒霉的莫过于九筒，摔掉了一颗大门牙，估计以后说话都得漏风了。",
            "summary": "听到枪声的独眼龙意识到情况不妙。杨开不顾一切地将一匣子子弹全部打空，让九筒和独眼龙感到担忧。杨开猜测可能是遇到了重大危险，于是迅速爬上软梯，带领九筒和独眼龙跟随他快速前进。在隧道中，他们遇到了各种困难，但还是成功地与华教授他们会合。杨开告诉众人，洞内的东西非常危险。"
        },
        {
            "id": 1,
            "content": "矿井洞窟里，那柄被遗忘的手电筒依然在亮着。\n在手电筒对面的墙壁上，投下了一个巨大的黑影，黑影的身周有着无数长条状的物体在蠕动，就像是希腊神话中美杜莎女王的头发。\n片刻，那个黑影似乎感受到了来自地上的光源，一部分触角如泥浆般从身体里分化出来，瞬间，就如潮水般将手电筒包裹的密不透风。\n“咔……”包裹在泥浆里的手电筒哀鸣一声，随着泥浆的收回而无力的摔在了地上。\n再去看时，原本好好地手电筒已经被捏成了一个麻花状的金属条。整个洞窟，再次陷入了死一般的黑暗。\n跑了大约四五分钟，杨开终于看到了华伯涛等人的身影。\n此刻，他们正坐在电力机车旁边，一个挨着一个，大口大口的喘着粗气，隔着老远，都能听见粗重的喘气声，显然这段路\n让他们累的够呛。\n“华教授，是你们吗？”杨开试着喊道。\n“谁？”一听见有动静，靠在最外面的赵勇德立马就不答应了，触电般的从地上弹了起来，将手中的冲锋枪对准了声音传来的方向。\n“快回答，不说话我开枪了。”赵勇德黑着脸说道。\n“是我，杨开。”杨开被赵勇德敏感反应闹得有点啼笑皆非，不过，仔细一想却也就释怀了。这个鲁莽的汉子随着历练的越来越多，慢慢变得谨慎起来，未尝不是一件好事。\n念头至此，他赶忙从九筒的手里抢过手电筒，往身上照了照，以此来证明自己的身份。\n“哦，原来是杨开。”手电筒的光芒虽不强烈，但杨开的衣服赵勇德还是认识的，当下赵勇德便哈哈大笑起来：“华教授，陈老板，杨开回来了。”\n听了赵勇德的话，靠在机车旁的众人纷纷起身，转过头来。\n“杨开，你可不知道，华教授和陈老板刚还在担心你们呢！”\n赵勇德收起冲锋枪说道。",
            "summary": "杨开找到了被困的华伯涛等人。原来，他们在寻找矿石的过程中遇到了危险，手电筒被怪物般的黑影攻击并破坏，导致洞窟陷入黑暗。经过一番努力，杨开成功找到他们并带他们离开危险区域。"
        },
        {
            "id": 2,
            "content": "“这么巧？”杨开扬了扬眉毛。\n“那是。”\n赵勇德连连点头。\n“这叫说曹操，曹操就到。”陈天顶拍了拍袖子上的灰尘，笑着走到了杨开的身边。\n“怎么样，路上还安全吗？”陈天顶关切的问道。\n“一切安全。”杨开说道：“只不过走的太急了，摔了几个跟头，挂了点小彩。”\n他说的倒是轻巧，不过陈天顶用手电筒一照，就发现事情绝没有杨开口中的那么简单。三个人的衣服都湿透了，就连头发都能挤出水来，而且脸上，胳膊上满是灰尘，特别是九筒，一直在用手捂着嘴，看到那指缝里的斑斑血迹，显然是受了伤。\n“九筒，你这嘴，磕破了？”陈天顶疑惑的问道。\n“唔……没有，没有。”九筒连连摆手，他虽喜欢调侃别人，但自己却是个死要面子的人，要是被大家知道自己掉了颗门牙，还不得笑出屁来，那以后就真没脸做人了。\n“怎么没有，要是没破，血是哪来的。”陈天顶一边说，一边走到九筒跟前，拉下了他捂住嘴的手。\n这一看，陈天顶才发现，九筒整个下巴都红了。\n出于好心，陈天顶想看看九筒伤在哪里，但自始自终九筒都抿着嘴，连连避让。最后，陈天顶只能问起了杨开。\n“杨开，九筒这是怎么了，好像有点不对劲，遮遮掩掩的。”陈天顶皱着眉头说道。\n“陈老板，您别瞎操心，他小子身体好着呢，只是磕掉了一颗门牙而已。”杨开无所谓的说道：“正好，上次在喇叭口也掉了颗门牙，现在说话想不漏风都不行了。等回去让戴笠看看，能不能给他镶两个大金牙。”\n“指战员，你太不够意思了，怎么老是揭我底。”九筒埋怨的说道，他这一开口，顿时露出了门牙位置的缺口，看到这一幕，刘雨薇顿时噗嗤一声笑了出来。\n“叫你整天油嘴滑舌，报应来了，挡都挡不住。”说完，刘雨薇打开医疗箱，取出镊子和酒精棉，走到了九筒的面前。\n“刘医生，你要干嘛？”大概是洞窟里那一针的心理阴影，现在九筒看到刘雨薇脊梁骨就发毛。\n“给你止血而已，笨蛋。”刘雨薇白了他一眼：“看看你，狼狈成什么样了，满嘴都是血，来，张嘴！”\n不等九筒反应，刘雨薇就将酒精棉摁在了九筒的门牙缺口上。\n这边刘雨薇在给九筒治伤，那边陈天顶把杨开拉到了电力机车的一角，那也是华伯涛休息的位置。\n此刻，这位老教授正一屁股坐在地上，双手按住膝盖，精疲力竭的呼吸着。\n看他满头大汗的样子，显然被刚才的狂奔折腾的够呛。\n“杨开，老实对我说，你们到底遇到了什么？”陈天顶板着面孔说道。\n陈天顶相信，如果不是出了事，杨开等人不会如此狼狈。\n“华教授，那个东西出来了。”杨开沉默了半晌，答非所问的说道。\n“什么东西出来了？”\n陈天顶茫然的看着杨开。\n而听到这句话的华波涛，则是浑身一震，艰难的从地上爬起来，然后走过来一把抓住了杨开的胳膊。\n“真的出来了，你看到它出来了？”\n华伯涛的神情很是激动。\n“虽然看的不太清楚，但我确定，储存那个鬼东西的玻璃容器炸裂了。\n当时声音很响，等我过去的时候，在现场发现了……”\n杨开欲言又止。\n“快说，发现了什么！”\n华伯涛呼吸急促的问道。",
            "summary": "杨开、赵勇德和九筒三人遇到危险，途中遭遇不明生物，导致玻璃容器破裂，未知生物逃脱。他们狼狈不堪地回到基地，向陈天顶和华伯涛报告情况。华伯涛得知后非常激动，认为这个未知生物的研究意义重大。"
        }
    ]
}