{
    "chapter_title": "第三百一十四章  能源A计划（21）",
    "chapter_summary": "杨开利用特殊子弹成功吸引了怪物并引导它离开危险区域。他与独眼龙讨论了一种神秘怪物的弱点，但由于没有足够的子弹，他们无法利用这个弱点。在与怪物的激战中，杨开凭借速度优势躲避攻击，成功地将怪物的身体引入第三节车厢。随后，他用草雉剑砍断钩锁，将怪物困住。为了阻止怪物并拯救被困的人，杨开和华伯涛一起寻找通往大坝其他部分的正确路线。他们成功找到通风口，并通过这个途径抵达大坝的其他部门。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "换完子弹后，杨开咔嚓一声拉动了枪栓，随即在怪物击出去的触角还未收回之前，砰砰砰就是一阵点射。\n他清晰记得，自己这个弹夹里装的，都是货真价实的达姆弹。虽然这种子弹在射入敌人头颅的瞬间，可以炸掉对方的整个头盖骨，但对于怪物的这种流质的身体，却是用处不到。不过杨开也并不期望自己的子弹可以伤到怪物，毕竟华伯涛此前就说过了，这种由甲烷分子式构成的变异体，可以免疫一切物理性攻击。\n现在的杨开，只是借用达姆弹的破坏力，来进一步激起怪物的怒火，让这头笨家伙可以傻傻的跟在自己屁股后头追。\n散射而出的子弹，接二连三的钉在了怪物的触角上，炸出了一个个碗口大的疤痕，而触角的尖端，更是被一颗恰到好处的达姆弹直接命中，炸成了一滩黑色的泥浆，飞的到处都是。",
            "summary": "杨开在换子弹后迅速射击怪物，利用达姆弹激发怪物的怒火。子弹击中怪物的触角，炸出疤痕并使其尖端变成黑色泥浆。杨开的目的是让怪物跟随自己，以便引导它离开危险区域。"
        },
        {
            "id": 1,
            "content": "看到这一幕，杨开先是一喜，随即便皱紧了眉头。\n没错，自己这轮用来诱敌的子弹，竟然对怪物造成的实质性的伤害！\n他本以为被射中之后，怪物又会故伎重演，用周围的细胞组织将伤口给覆盖掉，但这次却没有。被自己当做靶子的那条触角，整个尖端都炸没了，参差不齐的切口上，留下了浓浓的黑色液体。切口往上的皮肤，更是布满了大大小小的窟窿。\n而且杨开很快就发现了一点，那就是越靠近触角的尖端，窟窿就越大。离怪物身体较近的那些弹孔，很快就被泥浆所覆盖，等泥浆散开后，密密麻麻的弹孔顿时消失不见。而离怪物身体较远的那些弹孔，恢复速度比之前者要慢上了许多，过了好一会儿，才被修复。\n“指战员，我明白了。”杨开的背后，传来了独眼龙激动地声音。",
            "summary": "杨开发现他用作诱敌的子弹对怪物造成了实质性伤害。原本以为怪物会用细胞组织覆盖伤口，但这次并没有。杨开注意到触角尖端附近的弹孔更大，且恢复速度不同。独眼龙听后激动地表示理解了情况。"
        },
        {
            "id": 2,
            "content": "不等杨开回答，他就说道：“这种怪物的身体的确是流质没错，因此，我们的火力再猛，也伤不了它分毫。但它却有一个弱点，那就是攻击猎物的时候，身体会在短时间内实体化，它用什么部位攻击的，那个部位就特别的薄弱。之前它攻击九筒时的那两根触角，也是这样被消灭的。”\n“原来如此。”杨开点了点头。\n独眼龙的观察力，果然很强。他的这个情报也让杨开产生了豁然开朗的感觉。\n但很可惜，这个情报来的太晚了。\n要是在十多分钟前，大家子弹充裕的时候，完全可以反败为胜，利用诱饵的计策，抓着怪物的这个弱点不放，叫它不死也要脱层皮。\n但现在满打满算，小组也没多少子弹了，而且隧道里氧气稀薄，很多人的呼吸已经开始衰竭，只有尽快离开这里才是王道。\n想到这，杨开复又开了几枪，对着怪物的脑袋一阵猛射，为了让怪物发现自己的存在，他特意从车厢的侧面站了出来。\n“呜……”看到这个挑衅自己的家伙，怪物怒吼一声，整个身体如泥浆一般朝着杨开的位置爬来。\n在怪物离自己还有两米远的距离时，杨开身影一闪，就敏捷了躲了过去。而这摊泥浆则是轰的一声撞在了第三节车厢上，连带着第一节车厢上的众人，都有些站立不稳。\n刚刚躲过这轮恐怖的攻击，杨开没来及喘口气，就又端起卡宾枪，对着怪物打了几发子弹。\n短短一分钟的时间，杨开已经避开了怪物的四次攻击，每一次都是那么的惊心动魄，令观者提心吊胆。\n但是杨开却似乎和这头怪物耗上了，不断利用自己的速度优势，和怪物玩着老鹰抓小鸡的游戏，而且是乐此不疲。\n“陈老板，杨开，杨开他疯了吗？”刘雨薇捂住了眼睛，不敢再看。\n唯恐再下一次攻击中，杨开因为慢上一拍，而被怪物撕成碎片。",
            "summary": "杨开和独眼龙讨论了一种神秘怪物的弱点。然而，这个情报来得太晚，小组已经没有足够的子弹来利用这个弱点取胜。尽管如此，杨开仍然决定与怪物展开激战，利用自己的速度优势躲避怪物的攻击。这一幕让其他小组成员感到担忧，担心杨开会因此而陷入危险。"
        },
        {
            "id": 3,
            "content": "“他这是在诱敌。”陈天顶淡淡的说道。\n“为什么要这样？”刘雨薇问道。\n“不断的挑衅怪物，只为了吸引对方的全部注意力。而吸引怪物注意力的目的，则是为了更好的保护我们。”说到这，陈天顶叹了口气：“但是人的体力，都是有限度的，何况还是在这种氧气稀薄的条件下。换句话说，他是在用自己的生命，为小组拼得一线生机。”\n“那陈老板，我们去帮帮他吧？”刘雨薇几乎要哭了。\n“不！”陈天顶摇了摇头。\n“我们去了，反而会拖累他，按照他的吩咐去做，才是对他最大的帮助。”\n“我相信，吉人自有天相，杨开他会没事的。”陈天顶安慰道。\n“我……我也相信的。”刘雨薇抿起了小嘴，倔强的点了点头。",
            "summary": "陈天顶解释了一个勇敢的战士杨开通过挑衅怪物来吸引它们的注意力，以便更好地保护他们。尽管这样做可能会消耗他的生命，但他们必须按照他的指示行动，以帮助他取得胜利。刘雨薇请求去帮助杨开，但陈天顶认为这会拖累他，让他们按照计划行事是对他最大的支持。"
        },
        {
            "id": 4,
            "content": "此刻，怪物的一半身体已经被杨开引到了第三节车厢上，杨开决定乘胜追击，把对方的另一半身体也给诱进来。\n但是相比之下，车厢可比地面要难走的多。在地面上，杨开可以借助电力机车和墙壁进行小范围迂回，把怪物绕的团团转。但在车厢上移动，却还需要攀爬，无奈之下，杨开只得一只手攀着车厢的栏板，另一只手端着卡宾枪，不时朝着怪物开出几枪。\n“咚……”怪物的黑色触角重重的砸在了车厢上，发出震耳欲聋的金属响声，整个车厢也跟着这声巨响，抖动了起来。\n杨开一个立足未稳，当即摔在了地上，还没等他爬起来，那个刚刚砸下去的触角，又扬了起来，铺天盖地的扫向了地上的杨开。\n杨开只觉得半空中一黑，条件反射般的滚到了车厢的另一边，这才避过了这次重击。\n看到杨开险象环生，九筒和独眼龙急的如热锅上的蚂蚁，虽然两人不断的朝着怪物开枪，但结果却是杯水",
            "summary": "在第三节车厢上，杨开与怪物展开激战，试图将对方的一半身体也引诱进来。然而，车厢的移动和地形使得战斗变得更加艰难。在躲避怪物触角的同时，杨开努力寻找机会反击。九筒和独眼龙焦急地为他提供帮助，但效果有限。"
        },
        {
            "id": 5,
            "content": "车薪，只引来的怪物更加强烈的攻势。\n面对着怪物的攻势，杨开不得不抖擞精神，如猿猴一般在两节车厢上跳来跳去，用不断变幻的身影来混淆怪物的视线。\n终于，在杨开的不懈努力下，怪物的整个身体进入了第三节车厢。\n自己的计划已经成功了大半，杨开顿时松了口气。这时候，他突然觉得军用燃油那种杀虫剂的味道，也不是那么冲人了，反而很是好闻。\n“九筒，独眼龙，将这家伙堵在车厢里，我下去有事。”杨开的话音还没喊完，整个人便跃下了车厢，然后抓起先前放在那里的草雉剑，甩开膀子，斩向了连接第二节车厢和第三节车厢之间的钩锁。\n“唰……”草雉剑的挥舞，带出了一道蓝芒，面对着无坚不摧的草雉剑，胳膊粗细的铁质钩锁就像是豆腐一般，齐刷刷的被站成了两截。\n切口光滑整齐，再次证明了草雉剑的锋利。",
            "summary": "在列车上与怪物战斗的杨开，通过灵活的身手和不断的努力，成功将怪物的身体引入第三节车厢。在成功的大半后，杨开放松下来，突然觉得杀虫剂的味道变得好闻。接着，他跳下车厢，用草雉剑砍断了连接两节车厢的钩锁，成功困住了怪物。"
        },
        {
            "id": 6,
            "content": "头顶的车厢上，枪声不断，显然九筒他们已经开始阻击怪物了。\n“华教授，能听见我说话吗？”抓起草雉剑，杨开在陈天顶的帮助下，攀上了第一节车厢。\n“可以！”驾驶室中，华伯涛嗓音嘶哑的说道。\n“现在立刻开车，越快越好！”\n“好，好，我知道了。”华伯涛说完，便不见了动静，显然正忙碌于发动这辆报废的电力机车。片刻之间，车厢上的杨开等人便感觉到身体晃了一下，然后便传来了电动机嗡嗡的空转声。\n而位于第三节车厢上的怪物，也反应了过来，怒吼一声，带着身体上类似于黑色泥浆的细胞组织，慢慢的爬出车厢，朝着杨开所在的位置靠近。\n“你没这个机会了……”看到这一幕，杨开翘起了嘴角，随即从口袋里摸出一枚打火机，拇指一弹，就点上了火。\n打火机的火苗很小，橘黄色的，但却是杨开的致命武器。\n最后瞥了车厢里的怪物一眼，杨开右手一挥，就将打火机丢了出去，但听见咚的一声，打火机不偏不倚的落在了第三节车厢里。\n这一节车厢，早被杨开倒了足足三四罐军用燃油，此刻一遇到火，立马爆出了一团巨大的火焰，火焰将第三节车厢所在的隧道全部包裹，里面的怪物更是发出声声难以名状的哀嚎。\n火焰持续不断的沿着墙壁蔓延，隧道里已经看不到任何东西了，视野里除了红色的火光就是黑色的烟雾。\n火焰爆发时的气浪，更是将隧道里的水蒸气瞬间升温到了几百度，铺天盖地的卷向了杨开等人，幸好大家都穿着防寒服，戴着防毒面具，不然的话皮肤肯定会被灼伤。",
            "summary": "杨开和陈天顶试图阻止怪物并拯救被困的人。华教授在驾驶室内努力发动报废的电力机车。当机车启动后，杨开等人感受到车身晃动，怪物也开始朝他们靠近。杨开用打火机成功地引燃了第三节车厢，导致怪物发出哀嚎。火焰迅速蔓延，将整个隧道淹没在火光和黑烟中。虽然杨开等人穿著防寒服和戴著防毒面具，但仍面临高温和水蒸气的威胁。"
        },
        {
            "id": 7,
            "content": "电力机车缓缓地发动了，钢铁打造的车轮压在老旧的轨道上，发出阵阵咯吱咯吱的声响。\n随着发动机的轰鸣越来越大，机车的速度也跟着加快了起来，杨开只感觉到一阵阵轻柔的风从身边刮过，呼吸也变得好受起来。\n“他娘的，竟然还能活着走出去，真是不可思议。”九筒一屁股坐在车厢上，摘掉了防毒面具，大口大口的喘着气说道。\n他还是第一次感觉到，原来呼吸是这么的美妙。\n“省省吧你！”杨开白了九筒一眼，将防毒面具抛到了行李箱里，然后含着一根烟，也不点着，就这样目送着前面的火球渐渐消失在视野里。\n“接下来可够日本人头疼的喽！”随着杨开的说话，他嘴上的烟，也跟着一颤一颤。\n杨开知道，这只怪物绝不会轻易死掉，大家只是暂时逃脱了危险而已。再说，他更赞同于华伯涛的观点，那就是苦酒自酿，与其和怪物斡旋下去，倒不如把这个包袱丢给日本人。\n相信，很快这只怪物就会爬出隧道，然后在这座拦河大坝里大开杀戒。",
            "summary": "在电力机车上，杨开和九筒逃离了一个有毒气的大坝。他们感到呼吸变得美好，同时意识到怪物不会那么容易死去。杨开认为应该把这个问题留给日本人解决。他们知道怪物很快就会爬出隧道，在大坝里制造麻烦。"
        },
        {
            "id": 8,
            "content": "就在这个时候，一个问题出现在了杨开的脑海，他觉得有必要找华伯涛谈论一下。\n第一节车厢和火车头是相连的，所以杨开和华伯涛之间，只是隔了一层厚厚的玻璃罢了。杨开走了过去，用手指敲了敲玻璃，以示提醒。\n“华教授，这辆机车的铁轨，到隧道尽头可就断了。”杨开说道：“我们沿着哪条路，才能到达大坝的其他地方呢？”\n先前进入第一道闸门的时候，大家根本找不到其他路线，所以只能沿着隧道往里走，结果路是错的，通向的不是主控制室，而是开采可燃冰的矿井。\n现在回到出发点的话，无疑又要为路线犯愁了。\n“杨开，我知道你会问这个问题。”华伯涛笑了笑说道：“不过我已经有主意了。”\n“哦？”杨开皱了皱眉。\n“你还记得我们第一次在隧道里，遭受伏击的场景吗？”华伯涛反问了一句。\n“记得，两个数一数二的杀手，关谷神奇的徒弟，不过被张道长给解决了。”杨开说道。\n“那你想想，第一个杀手，刺杀张道长的时候，是从什么角度攻击的……”\n“什么角度？”听了华伯涛的话，杨开一愣，随即便是恍然大悟。\n“华教授，你指的是那块天花板。”",
            "summary": "杨开向华伯涛提出了一个关于火车轨道的问题。他们之前曾误入一个错误的矿井，现在需要找到正确的路线前往大坝的其他地方。华伯涛提醒杨开回想他们第一次在隧道里遭受伏击的场景，从而找到了正确的路线。"
        },
        {
            "id": 9,
            "content": "杨开兴奋地说道。\n“嗯，你猜对了。”\n华伯涛点点头：“那个人，是从隧道的上面掀开铁板，然后出其不意攻向张道长的，所以我断定，那块铁板就是这条隧道里的唯一通风口。\n只要我们沿着通风口上去，一定能找到大坝的其他部门。”\n“对，那到时候，华教授你记得停车。”\n杨开说道。\n“放心，我记住那里的位置。”\n华伯涛说完，便专心致志的开车了。",
            "summary": "杨开和华伯涛正在讨论如何找到大坝的其他部分。他们发现隧道中的一个铁板是唯一的通风口，通过这个通风口可以到达大坝的其他部门。在前往目的地的过程中，杨开提醒华伯涛记得停车，而华伯涛则表示会记住地点并专心开车。"
        }
    ]
}