{
    "chapter_title": "第三百一十八章  能源A计划（25）",
    "chapter_summary": "华伯涛、陈天顶和杨开在闲聊时谈到了九筒，赞扬她虽然喜欢嚼舌头，但这次是出于好意帮助杨开认识到自己的问题。他们讨论了杨开和九筒的婚事，期待能喝到他们的喜酒。在日本人的仓库中，他们发现了一个绿色集装箱，里面有许多罐头和陶瓷小坛子，可能是通过飞机空投的方式运送到这里的。陈天顶非常兴奋，觉得这些罐头比压缩饼干美味多了。他们猜测其他箱子里可能还有更多的食物。在研究这些罐头时，他们发现它们是英国、澳大利亚和新加坡的产品，这让他们都感到很放心。杨开向华教授提出了关于日本从其他国家进口罐头的疑问，华教授解释说日本因为是一个岛国，大部分工厂用于生产军工产品，所以民生用品如罐头等物资有限。尽管这样，日本还是研发了一些类似即食米饭、脱水菜和麦芽糖等食品，以供士兵们在战斗中补充体力。陈天顶用瑞士军刀打开了罐头，觉得小鬼子吃的肉比小时候偷的土鸡炖肉还要美味。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "瞧见这一幕，靠在集装箱上闲聊的华伯涛和陈天顶，俱个露出了一丝会心的笑。\n“老华啊，九筒这人，虽然喜欢嚼舌头，但这一次，却纯粹出于一番好意。”陈天顶双手蜷曲在袖子里说道。\n一边说，他还一边挤了挤眼角。\n“嗯，我看出来了。”华伯涛点了点头。\n“要不是九筒的话，杨开这个楞木头，还不知道得多久才能被点醒。”\n“那句诗用得好，不识庐山真面目，只缘身在此山中，不识庐山真面目，只缘身在此山中……”华伯涛喃喃自语的回味着。\n“既然如此，那我也加上一段。”华伯涛说道：“幡未动，风未动……”\n“是他的心动了。”陈天顶接口道。\n“陈老板，你也知道这个典故。”华伯涛扬了扬眉毛：“看来我俩越来越有默契了。”说罢，他叹了口气：“唉，也不知道有生之年，还能不能喝上这两个小新人的一杯喜酒。”",
            "summary": "华伯涛和陈天顶正在闲聊时，提到了九筒这个人。九筒虽然喜欢嚼舌头，但这次却是出于好意，帮助杨开认识到了自己的问题。华伯涛和陈天顶对此表示赞赏，并认为他们之间越来越有默契。同时，他们还谈论了关于杨开和九筒的婚事，期待能在他们成婚时喝到喜酒。"
        },
        {
            "id": 1,
            "content": "张鹤生和赵勇德这两个伤员，自有杨开和独眼龙照看。\n九筒在守门，石头又是个不说话的主儿，华伯涛和陈天顶闲着无聊，便在这间日本人的仓库里逛了起来。\n刚走了几步，华伯涛便一眼判定，这是日本人的后勤仓库。\n“老华，你看看，这封条上写的是什么？”陈天顶指着一个绿色的集装箱，说道。他发现仓库共有绿，红，黑三种颜色的箱子，除了红，黑两种箱子都是封闭的之外，绿色箱子在封闭的前提下，还贴了两张交叉的白色封条。\n封条上写了一串日文，日文下盖了章，也不知道里面装的是何方神圣。\n听到陈天顶的喊声，华伯涛立马走了过来，推了推眼镜，仔细端详起封条上的文字来。他有老花眼，所以虽然精通日文，但也需要观察一段时间才能辨认得出。\n“章上的字迹是，关东军总后勤部。”片刻，华伯涛说道。\n“日文写着，食品补给。”\n“看来，这的确是大坝的后勤仓库。”华伯涛站起身来说道：“连补给，都是关东军的总部统一分配的。”\n“关东军的总部还在东北九省，这里却是北纬三十七度区，这么多仓库的补给，是怎么送来的呢？”陈天顶问道。\n“猫有猫道，鼠有鼠道，我猜可能是飞机空投的吧！”华伯涛想了想，说道：“不然的话不会装在这种铁箱子里。而且，可能空投了至少上百次，才有了如今这个规模。”\n“行，那我就打开瞧瞧，小鬼子窝在这个鸟不生蛋的地方，到底吃些什么好东西。”\n说完，陈天顶撕下了封条，卸掉了集装箱上的插销，将身边的这个绿色箱子打了开来。\n映入眼帘的是罐头，堆成山一样的罐头。\n一盒盒用马口铁封装的罐头整整齐齐的叠在一起，外面贴着军绿色的标签纸，样式五花八门，光是罐头盒的形状就分为了长方形，椭圆形，圆形三种。在罐头的右边，还躺着很多陶瓷小坛子，坛子并不大，只有茶壶大小，就像是旧社会的大户人家，放在茶几上的展品一般，看起来很是新鲜。",
            "summary": "华伯涛和陈天顶两人在日本人的仓库中发现了一个绿色集装箱，上面贴有封条，显示为关东军总后勤部的食品补给。他们打开集装箱后，发现里面有大量的罐头和陶瓷小坛子，这些物资可能是通过飞机空投的方式运送到这个偏远地区的仓库。"
        },
        {
            "id": 2,
            "content": "看到眼前的这一切，最高兴的莫过于陈天顶。\n对于他这个吃货而言，一日三餐都是压缩饼干，简直就是一种非人的折磨。虽然摆在眼前的，只是一堆日本人的罐头和速食品，但在陈天顶的眼中，却绝不逊色于一桌由大师烹饪的满汉全席，为什么，因为他的肚子饿，饿的两只眼睛都冒出了金星。\n“杨开，快过来，我们这回可发了！”陈天顶激动地说话，嘴一抽，差点流出了哈喇子。\n“怎么了？”杨开皱了皱眉，随即走向了陈天顶这边。\n起初他的表情还是浑不在意，但当看见箱子里那密密麻麻的罐头时，却也着实吓了一跳。\n“陈老板……这……这么多罐头，你们哪弄来的。”杨开结结巴巴的说道。\n箱子里的罐头到底有多少盒，他是数不清了。那红红绿绿的颜色，晃上一眼，就有些眼花缭乱。不过杨开知道，如果这些真是罐头的话，小组待会就不用去啃压缩饼干了。\n想着想着，他的肚子就发出了一声不争气的鸣叫。\n“哪来的，你说哪来的。”陈天顶搓了搓手：“打开箱子就发现了。”\n“说不定，其他的箱子里还有更多呢。”\n“看样子，小鬼子的伙食，倒也不错。”一边说，陈天顶一边拿起一个方形的罐头盒，端详着说道。\n盒子上除了绿色标签之外，并没有其他的图案。",
            "summary": "陈天顶在发现一箱装满日本罐头和速食品后非常兴奋，因为这些对他这个吃货来说比压缩饼干美味多了。他和杨开一起讨论这些罐头的来源，猜测其他箱子里可能还有更多的食物。他们期待这些罐头能让他们的伙食得到改善。"
        },
        {
            "id": 3,
            "content": "于是陈天顶只得将求助的目光投向了华伯涛：“老华，你能认出来这些罐头的名字吗？看看都是些什么罐头，要是认不出来，我就一个个撬开，先尝尝再说。”\n“先别急着打开。”华伯涛阻止道：“我来看看上面的日文标签吧，确认了是食物，我们再打开也不迟。毕竟，这里驻扎的是七三一部队的分队，要是这些所谓的后勤罐头盒里装的都是细菌，那我们可就遭殃了。”\n华伯涛这句话，便如当头棒喝，陈天顶再也不去找匕首来撬罐头了，只是将手里的方形罐头递给了华伯涛，让他看清楚了先。\n接过罐头之后，华伯涛对光看了下绿色标签上的文字，还有罐底的日期。片刻，他点了点头，又拿起了另外两种圆形罐头和椭圆形罐头，仔细的在手中翻弄着，那模样就像是把玩着一件价值连城的古董。\n“华教授，这是真罐头吗？”杨开凑过头来，问道。\n“货真价实的罐头。”华伯涛点了点头。\n“这三种罐头，食材不同，口味不同，生产国家也不同。”华伯涛专业\n的说道：“长方形的，是午餐肉罐头，俗称斯帕姆，来源于英国；椭圆形的，是三文鱼罐头，来自于澳大利亚；圆形的，是菠菜罐头，来自于新加坡。不信的话你们去看看打印在罐底的生产日期，日期后的英文字母，其实就是这几个国家名字的缩写。”\n杨开和陈天顶各拿起一盒罐头，按照华伯涛所说的，翻过来一瞧，呦呵，果真一点不假。杨开虽然不懂英文，但在黄埔军校那会儿，好歹知道英国的缩写是‘uk’，而此刻，他手里的午餐肉罐头，罐底写的正是‘uk’两个字。\n相信，另外两种罐头上的‘au’和‘sg’应该就是分别代表着澳大利亚和新加坡了。",
            "summary": "陈天顶和华伯涛正在研究一些罐头，以确定它们是否安全食用。华伯涛通过查看日文标签和罐底生产日期，成功识别出这些罐头分别是英国产的午餐肉、澳大利亚产的三文鱼和新加坡产的菠菜。这让陈天顶和杨开放心了许多。"
        },
        {
            "id": 4,
            "content": "不过，随即杨开就产生了一个疑问。\n“华教授，日本人自己不会生产罐头吗？为什么要从别的国家进口。澳大利亚和新加坡是亚洲国家倒也罢了，英国佬现在可正在和希特勒干仗呀，日本也属于法西斯的盟国，试问，他怎么会把军需品卖给自己的敌人，即便是罐头，不是武器，这也讲不通呀！”\n杨开的话不无道理。\n他这一问，陈天顶等人顿时被点醒，纷纷将目光转向了华伯涛。\n“呵呵……”听了杨开的话，华伯涛干笑了两声：“杨开啊，这回还真被你给猜对了，日本人的确不会生产罐头。”\n“什么？”杨开瞪大了眼睛，他实在没料到，一个岛屿上的工业强国，一个科研技术走在世界前列的国家，竟然会被区区一盒罐头难倒。\n“你别忘了，日本是一个岛国，他们本国的工厂是有限的，其中绝大部分都用作了军工和生产枪支弹药，真正的民生工程，是少之又少。所以，一直以来，后勤补给奇缺，都是日本人的弊病。要不是张作霖死后，他那不成器的儿子张学良带着几十万嫡系逃出了东北，将大好河山拱手相让，给日本人站住了脚跟，现在抗日战争还会不会发生，就真的很难说了。”\n“这下你明白我的意思了吧？日本人不是不会做罐头，而是虽有研发技术，却无力去生产。不过据我所知，他们有研制过即食米饭，这种米饭加上水就可以吃了。还有脱水菜，以及少量的麦芽糖。在战斗的间隙，带队的长官会让士兵们食用一些这样的糖果用以补充体力，这就是为什么在敌占区，鬼子能拿出糖果诱惑村里的小孩子了，不是他们脑袋发烧去买的，而是部队的后勤补给之一。”",
            "summary": "杨开向华教授提出了关于日本从其他国家进口罐头的疑问。华教授解释道，由于日本是一个岛国，大部分工厂用于生产军工产品，因此民生用品如罐头等物资有限。尽管如此，日本还是研发了一些类似即食米饭、脱水菜和麦芽糖等食品，以供士兵们在战斗中补充体力。"
        },
        {
            "id": 5,
            "content": "华伯涛算是给大家上了生动的一课，就连杨开，独眼龙这些军人也是听得入了迷。\n说实话，要不是华伯涛，杨开还真就不知道小鬼子后勤补给奇缺的事儿。\n“那么华教授，这些来自于英国的罐头，又怎么解释呢？”杨开问道。\n“首先，我要说明一点，日本军队的食品供给，一般都是饭团和味噌，作为辅助供给的罐头只占了很少的量。这个量大概有多少呢，差不多相当于一个村子，只有几户人家可以吃得起肉一样。而这批数量不多的罐头，也是日本通过一些手段，从其他国家进口的。至于这之中，为什么会有来自英国的罐头，可能是英国进口给了其他亚洲国家，而日本又转手从这些亚洲国家那里买来的。因为罐头稀少，所以只配给关东军的一些精锐部队，比如说板恒的第九师团，第十六师团；植田谦吉的第二十三师团等等。眼下，这间仓库里出现了这些多罐头，很显然，日本天皇已经将七三一部队看成是自己的心腹了。”华伯涛说道。\n“不管心腹不心腹，起码我们这顿饭，是有着落了。”陈天顶笑呵呵的说道。\n“嗯，罐头都很安全，可以放心食用。”华伯涛点了点头，说道。\n“我说老哥哥，我千等万等，终于把你这句话给等来了。\n”陈天顶捣了华伯涛一拳，随即将箱子里的三种罐头，每一种都拿了五六盒，一字儿摆在了自己的身边。\n他需要先看看里面的食材到底长得什么样，才能去考虑如何下厨。毕竟，吃饭对于陈天顶来说，可是大事，一点儿也马虎不得。",
            "summary": "华伯涛为大家讲解日本军队的补给情况，特别提到了来自英国的罐头。这些罐头原本是为精锐部队提供，但现在被发现在仓库里。杨开和陈天顶对此表示欢迎，认为这顿餐有着落了。陈天顶还拿了一些罐头准备查看食材以确定如何烹饪。"
        },
        {
            "id": 6,
            "content": "人这一辈子，能活多少年？\n该享受口舌之欲的时候，不去享受。等过了这个村，可就没那个店了。这世界上什么都有的卖，就是没有后悔药卖。\n当下陈天顶便要去找九筒借军用匕首。\n“用我的吧！”华伯涛似乎看出了这个老馋虫的心思，微微一笑，将腰上的瑞士军刀解了下来，丢到了陈天顶的怀里。\n瑞士军刀是一种多功能刀具，上面螺丝刀，削皮刀，什么都有。也是华伯涛在军统的时候，特别找王亚樵要的。\n至于开罐头，瑞士军刀上有特殊的罐头刀，方便，安全，比匕首省事的多。\n“嘿嘿，这个更好使。”\n陈天顶拿起瑞士军刀，用指甲盖将里面的罐头刀抠了出来，握在五指之间，用力一压，就刺进了罐头盒里，然后便像锯子一样，咯吱咯吱的沿着马口铁上刻好的凹槽切了起来。\n片刻，罐头的盖子就被陈天顶给掀了开来。众人还没来得及去看罐头里的东西，就闻到了扑鼻而来的一阵肉香。\n“他娘的，小鬼子吃的这是什么肉，比我小时候偷了村长家的土鸡，在砂锅里炖出来的味道还要香。”",
            "summary": "故事中的陈天顶在享受口舌之欲时却错过了机会，他向九筒借了乌军用匕首。然而，华伯涛却将瑞士军刀送给了他，这是一种多功能刀具，包含螺丝刀和罐头刀等功能。陈天顶借此刀打开了罐头，质疑小鬼子吃的肉的香味胜过他小时候偷的土鸡炖肉。"
        },
        {
            "id": 7,
            "content": "九筒鼻子尖，刹那间就被这罐头勾掉了魂，流着口水说道。\n很多人都有一种奇怪的心理，那就是偷来，才是最好的。\n往往一模一样的食物，在自己家吃的时候，味同嚼蜡。\n但要是和小伙伴们偷来的，那可就不得了了，吃的是格外香。\n除了偷吃的以外，偷东西，偷情，偷汉子，都是一个道理。\n如果你也有，那就是这种心理作祟了。",
            "summary": "九筒被一罐罐头吸引，流着口水表示偷来的东西最好。同样的事物，在自己家品尝时乏味，而与朋友们共同偷来的却格外美味。这种心理也体现在其他方面，如偷东西、偷情等。"
        }
    ]
}