{
    "chapter_title": "第三百二十章  能源A计划（27）",
    "chapter_summary": "一群人遇到了困难。由于缺乏水源和冰块，他们无法制作新鲜的食物。陈天顶提出用火热食材的想法，但杨开担心大家的身体状况，建议先解决压缩饼干问题。陈天顶决定继续寻找其他箱子，希望找到更多有用的食材。在绿色集装箱里，他发现了一些怪异的陶瓷坛子。其中一个印有青色日本文字的小坛子引起了大家的兴趣。众人讨论了小坛子的用途和制作材料。独眼龙试图打开盖子，但未成功。他们推测这些小坛子可能是用作尿壶的食品补给。杨开等人品尝了一种特殊的米饭，这种米饭是大米捏成的小圆球，表面涂有特制的酱汁。他们认为这种米饭可能是日本人的食物。尽管有些馊味，但整体味道尚可，真空包装起到了保护作用。华伯涛向杨开介绍了日本饭团的历史和文化背景。日本饭团起源于古代日本，最初是为了方便外出劳作的人携带食物而制作的。如今，饭团已成为日本人的日常饮食和外出野餐的首选食物。陈天顶对味噌感到好奇，向华伯涛请教。华伯涛解释味噌是一种起源于中国的调味品，后来传入日本。杨开觉得日本似乎模仿了中国很多文化，华伯涛认为日本善于学习并转化为自己的长处。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“可惜咱们在仓库里，找不到水。不然做个汤什么的，加点这种脱水蔬菜，还能漂几片小菜叶儿……”\n“唉！”说到这，陈天顶叹了口气：“自打离开祥瑞镇之后，大伙儿可就没吃上一顿正餐了。”\n他说的的确是事实，在寒冷的黑龙江腹地上，大家基本都是用压缩饼干，和恶心发臭的大马哈鱼罐头果腹。唯一一次抓到了一条大鳇鱼，本想做顿俄罗斯烧烤派，又在鱼肚子里发现了一颗人头，结果到头来，这顿饭还是没吃成。\n至于眼下，也好不到哪儿去。\n虽然找到了斯帕姆午餐肉，三文鱼，菠菜这些食材，但这里是仓库，根本寻不到水源，连冰块都挖不到。思来想去，陈天顶觉得除了用火热一下之外，基本弄不出什么新鲜吃法。\n“陈老板，吃饭的事儿，咱们将就一下能填饱肚子就行了。”杨开劝慰道：“粉碎小鬼子的阴谋，才是至关重要的。”\n“杨开，我知道你的意思。”陈天顶放下罐头说道：“但一日三餐都是啃压缩饼干，也不是个事儿呀！”\n“压缩饼干这东西，只能填饱肚子，实际上并没有什么营养在里面，你看看这几天，小组里有哪个精神头好的？老华瘦的就剩下皮包骨头了。”陈天顶摇了摇头：“本来就没剩下多少体力了，还啃着压缩饼干去打小日本，你当你是神仙啊，我告诉你，再这样下去，不出三天，小组就垮了……”\n“可是……”杨开欲言又止。\n“我去找找其他箱子，看看还有没有其他收获。”陈天顶说道：“要是真不行，就一人发一罐子午餐肉，张道长和赵勇德不能吃，你们就一口口的给喂下去。”\n“嗯，好吧。”杨开点点头。\n陈天顶说完，便走到另一个绿色集装箱前，一把撕开封条，将箱子打了开来。这口箱子里并没有罐头，而是一个个陶瓷模样的小坛子。\n陈天顶皱了皱眉，将其中一个小坛子抱在手中，比对了一样，发现竟和前一个集装箱里，躺在罐头旁边的那几个怪异坛子一模一样。\n坛子大概有小孩子玩的皮球那么大，通体白色，富有光泽。陈天顶用手指敲了敲，发出‘当’的一声响，他是古董行家，一听声音就知道这玩意还真是陶瓷不假。\n只不过是粗制滥造的劣质陶瓷。",
            "summary": "一群人在寻找水源制作食物时遇到了困难。他们原本打算用找到的食材做一顿大餐，但由于缺乏水源和冰块，无法做出新鲜的食物。陈天顶提出了用火热一下食材的建议，但杨开担心大家的身体状况，认为应该先解决压缩饼干的问题。陈天顶决定继续寻找其他箱子，希望能找到更多有用的食材。他在一个绿色集装箱里发现了一些怪异的陶瓷坛子，这些坛子和之前找到的坛子一模一样。"
        },
        {
            "id": 1,
            "content": "翻转手中的小坛子，陈天顶看到坛身有几行日本文字，文字是青色的，显然是印在坛子的泥胎上之后，再放到窑子里烧制而成。\n“小鬼子还真挺有能耐的，咱老祖宗的东西，什么都给偷学两手，连青花瓷都开始仿了。可惜啊可惜，技术不到家，弄得不伦不类的，拿到南京古玩市场去摆地摊，白送人家都不要。”\n陈天顶笑着说道。\n听陈天顶这一说，众人也被这小坛子所吸引，纷纷聚了上来。\n箱子里没别的，就是这种坛子多。所以杨开，华伯涛，独眼龙等人都捧出了一个，在那敲得叮叮咚咚，谈论着它的用途。\n“指战员，华教授不是说，箱子外的封条是食品补给吗？”独眼龙问道：“那为啥会出现这么多陶瓷瓶儿。”\n“难道这里的日本军官喜欢收藏陶瓷？”\n“八成是当尿壶的。”杨开撇了撇嘴。\n“我东西还挺沉，我拆开看看。”独眼龙一边说，一边去拧上面的盖子，但是拧了半天，脸都红了半边，盖子还是没能拧开。\n瓷器虽然很脆，但却很硬，在不用外力击打的情况下，是很难将其弄碎的。",
            "summary": "陈天顶发现了一个印有青色日本文字的小坛子，他认为这是日本人模仿青花瓷的技术制作的，但质量不佳，无法在南京古玩市场出售。众人都被这个小坛子吸引，讨论其用途和制作材料。独眼龙试图打开盖子，但未能成功。他们推测这些小坛子可能是用作尿壶的食品补给。"
        },
        {
            "id": 2,
            "content": "“小心点，别割破了手。”杨开提醒道。\n“不行，我拧不开啊，要不指战员你来试试。”独眼龙喘了口气说道。\n“别拧了，这坛子，不是这种开法。”独眼龙刚说完，一旁的华伯涛就冷不丁的冒出一句话来。\n“华教授，你知道怎么开？”杨开诧异的问道。\n“嗯。”华伯涛点了点头：“这个坛子之所以用陶瓷制作，不是为了美观好看，而是利用陶瓷的特性，做成了一种隔绝空气的高压容器。”\n“日本人的制作时，将盖子盖在坛身，旋紧螺纹。然后通过某个缺口，用仪器抽光坛子里的空气，这样的话，整个坛子的压强就很大，将上面的盖子紧紧吸住，单用手去开，除非你是大力士，不然就没戏。”\n华伯涛笑道：“这样做，一是密封，二呢，就是抽光空气后，坛子里的氧气分子就很少了，这样的话，存放在里面的食物，就不会发生氧化反应，你们知道食物是为什么变质腐败的吗？答案就在这氧化反应上。”\n“看来日本人很高明啊，这么早就把这项科技用在了食品加工上。”\n“华教授，你的意思是说，坛子里装的是食物？”杨开问道。\n“是食物。”华伯涛点了点头：“不过究竟是什么食物，我也不知道，打开看看就清楚了。”\n说到这，华伯涛将坛子小心翼翼的搁在了脚下，然后摸出瑞士军刀来，从十几个刀片中，找到了一个类似于钢针的东西，捅进了坛子顶部的一个不起眼的小红点。\n等华伯涛再将钢针抽出的时候，坛子里发出咯噔一声。\n看到这一幕，华伯涛微微一笑，伸出手来轻轻一拧，那个让独眼龙费劲九牛二虎之力都弄不开的盖子，就开了。\n“瞧见了吧，这就是知识的力量。”杨开朝着独眼龙笑了笑，说道。\n“还是华教授厉害。”独眼龙由衷的赞叹。",
            "summary": "杨开、独眼龙和华伯涛正在讨论一个日本制造的陶瓷坛子。华伯涛解释道，陶瓷坛子的特殊制作工艺使其成为一个高压容器，需要特定方法才能打开。华伯涛成功打开了坛子，里面发现了一坛食物。"
        },
        {
            "id": 3,
            "content": "打开盖子后，映入眼帘的是一些黑乎乎的米饭，分量还不少，占据了满满一坛子，杨开估计是一个成年人两顿的饭量。\n说是米饭，其实也不尽然。这种米饭，是一个个用煮熟的大米捏成的小圆球，小圆球上颗粒饱满，外表的那层黑乎乎的东西，像是某种特制的酱汁，在饭团放进去以后，特意浇上去调味\n的。\n对于很久没吃到大米饭的杨开等人来说，这东西还是很有吸引力的。\n前些天，陈天顶还在抱怨，在祥瑞镇最遗憾的就是找不到卖米饭的地方。那地方是东北极寒地区，不适合水稻生长，所以吃的大多是面食。\n“华教授，这种米饭是日本人的食物？”杨开闻了闻，说道。\n坛子里的味道还好，除了酱香，就是米饭的味道，中间夹杂了一丝馊味，但并不明显，看来这种真空包装，的确起了很大的作用。",
            "summary": "杨开和陈天顶等人在品尝一种特殊的米饭。这种米饭是用煮熟的大米捏成的小圆球，表面涂有特制的酱汁。因为这里是面食为主的地方，所以这种米饭对他们很有吸引力。杨开认为这种米饭可能是日本人的食物。虽然坛子里有一些馊味，但整体味道尚可，真空包装起到了保护作用。"
        },
        {
            "id": 4,
            "content": "“是的，在日本人口中，这不叫米饭，叫饭团。”华伯涛说道：“我刚才不是提到过吗？日本士兵的主食品，就是这种饭团。”\n说罢，他凑近望了一眼：“这种饭热一下就能吃，上面的黑色东西，是味噌，调味用的。”\n“华教授，那这日本人为什么不吃米饭，而吃饭团呢？”杨开问道：“感觉有点多此一举。”\n“这你就不知道了。”华伯涛笑着解释道：“饭团从很早以前就已经是日本人外出野餐以及午餐便当的首选食物。三角形状的米饭团外层以海苔包裹，里面的馅料通常是腌渍酸梅以及一片烤鱼等，制作饭团非常简单而且很快速，所以非常适合外带食用。有证据显示，早在平安时代，当时的士兵就曾经携带饭团在身，因此饭团可说是由来已久。”\n“那么这种饭团，有历史背景吗？”杨开想了想，好奇的说道：“莫非和那个斯帕姆午餐肉差不多？”\n“其实也谈不上什么历史背景……”华伯涛摇了摇头，答道：“日本饭团，其实最早出现在普通人家。男人要去田里干活\n，有可能要工作一天，饭菜么又不容易带，日本妇女就想到了把饭揉成一个团。然后光吃团也不好吃，就往里面加了酸梅，外面包一条海苔，随后花样越来越多，馅料用烤鱼呀，鱼片啊，等等，这也是慢慢演变过来的。就和我们北方的包子，肉夹馍，煎饼卷大葱是一个道理。”\n“原来是这样，呵呵，华教授，我可又长见识了。”杨开笑道。",
            "summary": "华伯涛向杨开介绍了日本饭团的历史和文化背景。日本饭团起源于古代日本，最初是为了方便外出劳作的人携带食物而制作的。如今，饭团已成为日本人的日常饮食和外出野餐的首选食物。"
        },
        {
            "id": 5,
            "content": "“老华，既然都开口了，就连那个味噌一起解释解释吧，我看那黑乎乎的东西，和三文鱼罐头里的豆鼓，有点相像。”陈天顶疑惑的说道：“但二者又不是同一种东西，日本人吃的东西，当真奇了怪了。”\n陈天顶是吃货，对于自己不知道的食物和调味料，自然是穷追猛舍。若是不明白个透彻，怕是他三天三夜都辗转反侧的合不上眼。\n“陈老板，你的鼻子可真尖，这都能闻出来。”华伯涛有些惊讶的说道。\n“对于吃的东西，我可不光是鼻子尖，眼睛也亮着呢。”陈天顶开起了玩笑。\n“好，好，既然如此，我就多说几句。”华伯涛清了清嗓子：“所谓的味噌，是一种调味品，以营养丰富，味道独特而风靡日本。味噌最早发源于中国或泰国西部，它与豆类通过霉菌繁殖而制得的豆瓣酱、黄豆酱、豆豉等很相似。据说，是由唐朝鉴真和尚传到日本的，也有一种说法是通过朝鲜半岛传到日本。”\n“在日本，主要以味噌汤的方式食用味噌，此外在蒸鱼、饭团、蔬菜时加入味噌、糖、醋等拌和的调味料，能使饭菜的味道更鲜美，经常食用的话，也很有利于健康。”\n听了华伯涛的解释，杨开有些哑口无言。\n“华教授，我怎么感觉，日本人什么东西，都是学我们的。”说完，他竖起五个手指，每说一句话都压下一根手指：“米饭是的，黄豆酱也是的，陶瓷也是的，就连唐装，唐刀等等一切一切，差不多都是的。”\n“你应该说，日本人完整复制了我们唐朝的文化。”华伯涛叹了口气说道。\n“这就是日本人的优点，他们善于学习，将别人的长处，慢慢变成自己的长处。但同时，他们也很聪明，并不是什么都学，而是只学好的，不学坏的。所以近代史上，我们这泱泱大国，才会被这种弹丸小国处处欺负，从甲午战争开始，唉，往后就不能提了……”\n“那我们中国呢？”杨开问道。",
            "summary": "陈天顶对味噌感到好奇，向华伯涛请教。华伯涛解释味噌是一种起源于中国的调味品，后来传入日本。在日本，味噌主要用于制作味噌汤和其他菜肴。杨开觉得日本似乎模仿了中国很多文化，华伯涛认为日本善于学习并转化为自己的长处。同时，他们也聪明地选择学习好的东西，而不是所有。"
        },
        {
            "id": 6,
            "content": "“你想听真话，还是假话？”华伯涛淡淡的说道。\n“真话又如何，假话又如何？”杨开皱了皱眉。\n“假话就是我们中国地大物博，国力雄厚，狮子一发威，谁也不敢轻触锋芒。”华伯涛玩味的说道。\n“那真话呢？”\n“真话就是，中国的当权者好大喜功，骄傲自满！而且喜欢窝里斗，军阀，乱党，就连鬼子来打你了，自己人和自己人都不消停。长期以来的闭关锁国，更是丧失了所有先机，试问，四大发明，哪一样不是出自中国？但到头来呢，人家洋人用你发明的枪炮，火药，狠狠砸开了你的国门，焚烧圆明园的那把火，可旺得很呀！”\n“这把火烧掉了满清，烧掉了中国人那可怜的自尊心，也烧掉了这个民族最后一块耻辱的遮羞布！”华伯涛声嘶力竭的说道。\n“华教授，你太激动了。”杨开唏嘘了一声，随即拍了拍他的肩膀。\n“我没有激动，这一切，都是事实。”华伯涛很是郁结。\n“相信这个国家，会好起来的。”杨开劝慰道。\n“但愿如此吧！”\n杨开觉得华伯涛的话，就像是一层阴影笼罩在了自己的心里。\n他突然有这样一种感觉，那就是即使张作霖大帅不死，张学良不撤退，日本的这场侵华战争也是有必然性的。\n这不是一个人两个人的问题，而是中华民族本来的弊病。\n要想铲除这个弊病，只能重新淬炼出更为优秀的民族精神，才能让炎黄子孙延续下去。\n“杨开，老华，你俩别谈什么国事了，过来看看，我又找到了什么？”\n正在杨开思考之际，陈天顶的话，将他从思维的海洋中抽离了出来。\n他回头一看，发现陈天顶正徘徊在两个箱子旁边，两眼放着绿光。",
            "summary": "华伯涛和杨开在进行一场关于中国和日本战争的讨论。华伯涛表达了对中国现状的不满和对过去的反思，而杨开则试图给予安慰和鼓励。与此同时，陈天顶发现了两个神秘的箱子，吸引了大家的注意。"
        }
    ]
}