{
    "chapter_title": "第三百二十五章  能源A计划（32）",
    "chapter_summary": "赵勇德和他的同伴们讨论着即将面临的行刑和未知的生物。刘雨薇为赵勇德处理伤口，而杨开则提醒大家注意周围的环境。在仓库里，大家分享着有限的资源，努力在寒冷的夜晚保持温暖。杨开担心日本人的意图，并要求队员们节省子弹以应对可能的战斗。在这个简单的故事中，我们看到了军人们在困境中互相支持、珍惜资源和警惕周围环境的精神。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“旧社会判死刑的上菜市口之前，不也时兴断头饭吗？”赵勇德嘀嘀咕咕的说道。\n“我……”杨开被赵勇德弄得无话可说。\n“别吵了，杨开你抓住赵勇德的左胳膊，不要让他挣脱，我清理伤口的过程中可能会很疼，我怕他控制不住。”刘雨薇用酒精棉擦了擦手术刀说道。\n“嗯。”杨开说完，两只手便如铁箍一般，紧紧的箍住了赵勇德胳膊。\n擦完手术刀之后，刘雨薇刚要下动手，却又停了一下：“赵勇德，你要不要找个什么东西塞住嘴，万一你喊出声来，我怕会给附近的日本人听见。”\n看来，刘雨薇还是很细心的。",
            "summary": "在旧社会的上菜市口行刑前，人们会享用一顿断头饭。赵勇德和杨开、刘雨薇讨论这个问题。刘雨薇提议在清理赵勇德伤口时，让杨开抓住他的左胳膊以防反抗，并提醒他们要注意附近可能存在的日本人。"
        },
        {
            "id": 1,
            "content": "没有麻醉的手术，是一种非人的折磨。在这种折磨下，病人要忍受万箭穿心般的疼痛，因此很可能会精神崩溃，疯狂的大喊大叫，或者直接休克。\n“不用了，我能忍住。”赵勇德说道。\n他身上的弹孔伤疤，加起来也有二三十个了，有一次甚至是自己用刺刀挖出了子弹，所以对这一切，他早就习以为常。\n“还是塞住嘴吧！”为了以防万一，杨开还是从毛毯上割下一个小布条，揉成了一团，也不管赵勇德同意不同意，就直接塞进了他的嘴里。\n“唔……唔……”被堵住嘴的赵勇德眼睛瞪得老大，显得很不甘心。\n不过很快他就没心思去瞪杨开了，因为一丝冰凉已经贴到了他的左手，随即便是一阵撕心裂肺的剧痛。与此同时，黄色脓汁上的一块死肉被刘雨薇硬生生的割了下来。\n这块死肉上挤满了小水痘，周围还有一层胶水般的粘稠物。杨开知道，这块肉已经彻底坏死，并且成为了细菌的集聚地，如果不割掉的话，会感染其他部位，如果整只手都感染了十之七八，面临赵勇德的就只剩下截肢了。\n俗话说得好，十指连心。刹那间，赵勇德便仰起了脖子，发出一声闷哼，等低下头的时候，他的脸上已经挂满了黄豆大的汗珠。\n将赵勇德手上的死肉割完之后，刘雨薇又拿起消过毒的针头，把死肉附近的黄脓全部挑开，黄脓一被挑开，那些黏糊糊的脓液顿时四散而出。看到这一幕，刘雨薇赶紧叫旁边的九筒去拎了壶蒸馏水，反复冲洗了十多次后，才把赵勇德的手冲干净。\n此刻再去瞧赵勇德的手，虽然伤疤还在，但肿块没了，血迹没了，那些脓包也没了，整体看上去清爽了许多，起码，像是只人手了。\n“绷带快没了，为了留给更需要的人，我就不给你包扎了。”刘雨薇喘了口气说道。\n“手就这么放着，这里温度低，过半个小时伤口就会自然凝结，碍不着什么事。”",
            "summary": "赵勇德忍受着剧烈的疼痛。尽管他习惯了这样的痛苦，但为了防止他失控，杨开还是用布条堵住了他的嘴。在刘雨薇的努力下，赵勇德的手部感染得到了控制。由于绷带短缺，刘雨薇决定让赵勇德的手部伤口自行愈合。"
        },
        {
            "id": 2,
            "content": "说完话后，刘雨薇又用相同的方法，帮赵勇德清理了其他几个部位的伤口，待到一切都忙完了之后，杨开看了看手表，已经是晚上九点多了。\n“华教授，今晚我们就留在仓库里待一宿吧！”杨开皱了皱眉头说道。\n后勤窗户的门虽然是锁的，但从高高悬挂的窗户上可以看出，外面的天已经黑了。\n黑色是可以作为掩护，可面对这个摸不清方向的大坝，荷枪实弹的日本哨兵，还有随时都会窜出来的变异怪兽，乘夜而行的举动实属不智。\n“嗯，想必大家也累坏了。”华伯涛说道：“好好睡个安稳觉吧，比什么都强。”\n“那就这么决定了。”杨开点了点头说道：“华教授，陈老板，你们挪一下位，在仓库的最后面睡觉，两个伤员，还有篝火之类的也移到那里。”\n“为什么？”华伯涛问道。\n“仓库的卷叶门虽然是锁死的，但为了防止意外事情发生，守夜还是必须要有的。还是老规矩，我，九筒，独眼龙，三个人轮流换岗，石头你负责看护张道长和赵勇德。之所以让你们把睡觉的地方挪到最后面，是害怕一旦前面发生了战斗，你们也有个缓冲的时间。况且子弹无情，在后面比在前面好。”杨开解释道。",
            "summary": "刘雨薇用特殊方法帮助赵勇德处理伤口，杨开提议在仓库过夜。由于外面天黑，不确定的安全因素较多，他们决定轮流守夜。杨开安排休息地点，确保发生意外时有足够时间应对。"
        },
        {
            "id": 3,
            "content": "“既然你都已考虑好，那我就不多说了，总之，注意安全。”华伯涛语重心长的说道。\n“我和陈老板也会留个心眼，不会给你拖后腿的。”\n“对了，华教授，有件事我想请教一下你。”杨开目光闪烁的问道。\n看到杨开的眼神不对劲，华伯涛立马意识到了什么，当即换了副严肃的面孔：“什么事情，你说！”\n“那个东西，现在会不会已经爬出隧道了……”杨开小声的说道。\n他的声音很小，但却不亚于一条惊悚恐怖的死亡讯号，让原本笑容满面的众人立马僵在了当场，数小时前喝下去的热汤，也化成了一滴滴冷汗，湿透了后背。\n杨开说的很隐讳，但大家都知道，他所指的那个东西是什么东西。\n“可能吧！”沉吟了片刻，华伯涛给了一个模棱两可的解释：“我希望它不会走出隧道，如果走出隧道的话，就要看各自的运气了，如果碰到了日本人，对于日本人就是一场噩梦，如果碰到了我们，对于我们来说也是一场噩梦。”\n“毕竟，它只是个为了进化，而不断摄取有机物的怪兽，在它的眼里，没有青红皂白，只有活生生的猎物。”华伯涛说道。\n“半夜三更的，说这些东西做什么？”关键时刻，陈天顶出来打了个圆场。\n“陈老板，我不是危言耸听，我只是有点担忧。”杨开皱了皱眉说道。\n不知为什么，他忽然有些心绪不宁。\n“把你的担忧放回肚子里吧。”陈天顶笑着锤了锤杨开的胸口：“我知道你小心，但今晚就不用了，我觉得这间仓库很是安全，日本人不会发现我们，那个怪物更不会发现我们。所以呀，我们唯一能做的，就是放心大胆的睡一觉，有什么事情明天再说，好不好？”\n“好吧！”杨开也不想搅了大家的兴致，当下点了点头。\n毕竟，好好地睡一个安稳觉，看似简单，但对小组来说，却是十分奢侈的。",
            "summary": "一群人在讨论关于一个从隧道中爬出的未知生物的事情。华伯涛提醒他们注意安全，而杨开则忧心忡忡地询问这个生物是否已经离开隧道。众人对此感到紧张和担忧。陈天顶试图让大家放松，相信仓库是安全的。杨开同意暂时放下担忧，好好休息一晚。"
        },
        {
            "id": 4,
            "content": "“这就对了。”陈天顶说完，向杨开挥了挥手：“走，陪我去把红色集装箱里的被子床褥拖出来，找几条干净的给大家铺上，我可是盯着它们好久了。”\n集装箱里的被子很多，杨开和陈天顶来回了两三趟，终于在仓库后打了一排的地铺，如此寒冷的天气，这一床床棉被，对小组来说，的确是个福音。\n“杨开，你说这日本人也太热情好客了吧？”陈天顶开着玩笑说道：“大老远来一趟，为咱们准备好了吃的，喝的，睡着，住的。而且满仓库都是，用都用不完。”\n“哼哼，现在是没见面，要是见上面了，招呼你的可就是大把大把的子弹了。”杨开冷冷的说道：“就是不知道，到时候陈老板你吃不吃得消。”\n“吃得消，当然吃的消。”陈天顶闻言，扬了扬眉毛：“不但吃得消，我还来者不拒。但是他们，嘿嘿，却得吃不了兜着走！”\n二人说话之际，已将张鹤生和赵勇德安置在了被子上，赵勇德的伤口要风干，所以只能这样躺着，张鹤生则被盖上了一床棉被，用来保暖。\n空旷的仓库，在夜晚显得格外冷，陈天顶无奈之下在前后各点了两堆篝火。因为前期都是用的军用燃油，所以相对来说，固体燃料省下了不少，算一下也够用个两三天的了。\n“陈老板，华教授，你们快去休息吧！”杨开说完，看了看刘雨薇：“雨薇，你也去。”\n“我还是留下来照顾伤员吧！”刘雨薇说道。\n“别撑着了，从进仓库开始，你就在工作。虽然补了一觉，但也没睡多久，然后又是工作，再熬夜，明天我就得背着你出去了。”杨开笑道。\n“可是，我……”刘雨薇低下了头。\n说实话，她的确很疲惫，但嘴里却很倔强。",
            "summary": "陈天顶和杨开将仓库中的被子床褥拿出来给大家使用，在寒冷的天气中为大家提供了温暖。他们觉得日本人过于热情好客，但在杨开看来，如果见到面，迎接他们的可能是子弹。陈天顶和张鹤生、赵勇德分别安置在地铺上，刘雨薇提议留下照顾伤员，但杨开认为她已经很疲惫，让她去休息。"
        },
        {
            "id": 5,
            "content": "“没什么可是的，张道长和赵勇德他们有石头负责照顾，石头你还不放心吗？真出了什么事，会叫醒你的。”杨开劝慰道。\n“好吧！”刘雨薇点了点头：“那我就再小睡一会。”\n说完，她便钻进了自己的被窝，片刻，华伯涛和陈天顶也进了各自的被窝，虽然有床褥盖在身上，但这个夜晚还是让人冷的瑟瑟发抖，好像预示着要有什么事情要发生。\n看到众人都休息了，杨开点了点头。然后走到了仓库大门前，和九筒，独眼龙清理起了白天战斗后残留下来的弹药。\n对于一个职业军人来说，枪支和弹药就是他们的生命。",
            "summary": "张道长、赵勇德等人让石头照顾，而杨开则安慰刘雨薇等人在寒冷中休息。杨开随后与九筒、独眼龙一起清理白天的战斗留下的弹药。这是一个关于军人珍惜枪支和弹药的简单故事。"
        },
        {
            "id": 6,
            "content": "但眼下的局面，却让杨开怎么笑都笑不出来。\n隧道里的那场战斗，几乎将整个小组打成了残废，没有一点虚夸的成分在里面，残废就是残废，真正的残废。\n赵勇德的m3冲锋枪炸了膛，这意味着他和九筒组成的密集火力网将不复存在，小组一直以来引以为傲的死神左臂，被硬生生的扯断。九筒的散弹枪子弹还剩下不到十发，独眼龙狙击步枪的达姆弹全部打完，普通子弹还剩两个弹夹。杨开丢了一把勃朗宁手枪，不过卡宾枪的子弹倒还充裕，大概普通子弹有两个弹夹，达姆弹也有两个弹夹。\n小组的死神右臂，石头的反坦克火箭筒还在，火箭筒有三枚火箭弹，可以发射三次。\n余下的，只有陈天顶的机械弩，还有一些小威力的勃朗宁手枪以及左轮枪了，情况不容乐观。\n“独眼龙，九筒，明天要是再发生战斗，得节约点子弹了。”\n杨开皱了皱眉，说道。\n作为一个出色地军人，他知道，小组此刻的弹药连一场小规模的战斗都不一定能撑的过去。\n小\n说-天\n堂.",
            "summary": "杨开的队伍遭受重创，武器和弹药严重不足。赵勇德的M3冲锋枪炸膛，九筒的散弹枪只剩不到十发子弹，独眼龙的狙击步枪达姆弹用完，普通子弹仅剩两个弹夹。杨开丢了一把勃朗宁手枪，但卡宾枪子弹仍充足。石头的手持火箭筒还有三枚火箭弹。陈天顶的机械弩和其他小威力武器是队伍现在唯一的依靠。杨开提醒队员们要在明天的战斗中节约子弹，因为他们可能无法支撑一场小规模的战斗。"
        }
    ]
}