{
    "chapter_title": "第三百二十六章  能源A计划（33）",
    "chapter_summary": "九筒、独眼龙和杨开讨论如何攻击大坝内的日本士兵。独眼龙提议偷袭，但杨开认为他们没有地图，无法实施有效偷袭。在重大抉择下，杨开试图让自己冷静下来找解决方案。小组成员九筒对当前困境表示不满，仓库内气氛沉闷。杨开提议先寻找并消灭附近的落单日军，以解决弹药危机。然而，九筒提出他们的枪支与日军的弹药不匹配。杨开教九筒如何使用日军的三八大盖和九九小统等步枪。指战员杨开与队员九筒和独眼龙讨论如何在途中节省弹药，发现有人靠近仓库。他们试图通过日本人之间的对话获取线索。九筒紧张地拿着散弹枪，怀疑小鬼子发现了他们的踪迹。华伯涛被独眼龙叫醒后，得知外面有日本人，感到惊讶。杨开解释道，他们并不知道日本人为何而来。华伯涛听后，将耳朵贴在墙上试图了解日本人的谈话内容。",
    "para_groups_num": 14,
    "para_groups": [
        {
            "id": 0,
            "content": "“指战员，我们明白你的意思。”九筒和独眼龙对视一眼，相继点了点头。\n说完，独眼龙拔出自己的军用匕首，在篝火上转了几圈：“要不大家就统一一下，把强攻改成偷袭，尽量使用冷兵器来杀伤大坝里的日本士兵。”\n匕首上的血槽，在火焰的烧灼下，散发出一缕缕红色的光晕，不一会儿就被烤成了炭黑色。\n“不行。”杨开摇了摇头。\n“包括伐木工厂的那一战在内，我们的每一次偷袭都是在摸清对方底细的前提下才进行的。想要浑水摸鱼，就必须知道对方的详细布置，包括哪个地方有哨兵，哪个地方有关卡，从那条线进去，又从那条线出去等等。这些必要条件哪怕是少了一项，对于偷袭的队伍而言，都是毁灭性的打击。而我们现在一没有地图，二弄不清方向，连自己都迷路了，还偷的哪门子袭？”",
            "summary": "九筒、独眼龙和杨开正在讨论如何攻击大坝内的日本士兵。独眼龙提议改为偷袭，使用冷兵器进行杀伤，但杨开认为他们现在没有地图，不清楚方向，无法实施有效的偷袭。"
        },
        {
            "id": 1,
            "content": "杨开的话有理有据，独眼龙听了，只得叹出口气来，沉默不语。\n“这也不行，那也不行，指战员，你说我们该怎么办？”九筒撇了撇嘴说道。\n小组正在面临一场重大的抉择。\n“让我想想。”杨开闭上眼睛，随即伸出大拇指揉起了自己的太阳穴，他只觉得自己的大脑现在是一片混乱，塞满了不知所云的碎片。\n他必须先让自己冷静下来，才能去考虑明天的事儿。\n仓库里冷冷清清的，赵勇德那闷雷一样的鼾声从后面传来，一会儿大一会儿小，篝火上的蓝色火苗不安的跳动着，将老兵们的心弄得烦躁无比。",
            "summary": "在面临重大抉择时，杨开试图让自己的大脑冷静下来以找到解决方案。小组成员九筒对目前的困境表示不满，而仓库里的气氛显得沉闷。赵勇德的鼾声和篝火的火苗让老兵们感到烦躁。"
        },
        {
            "id": 2,
            "content": "“不如这样吧……”半晌，杨开睁开了眼睛：“在攻击大坝的其他部门之前，我们可以留个心眼，看看附近有没有落单的日军，先把他们干掉。我相信，这些巡逻兵身上的弹药，可以解解我们的燃眉之急。”\n“但是指战员，我们的枪和他们的弹药不匹配呀！”九筒苦着脸说道。\n“笨！”杨开瞪了他一眼。\n“你难道只会用散弹枪。日本人的三八大盖，九九小统这些东西就不会用了？但凡步枪，不都是填子弹，拉枪栓么，你还指望日本人的枪能玩出新花样来？”杨开没好气的说道。",
            "summary": "杨开提议在攻击大坝其他部门之前，先寻找并消灭附近的落单日军，以解决当前的弹药危机。然而，九筒提出他们的枪支与日军的弹药不匹配。杨开则教导九筒如何使用日军的三八大盖和九九小统等步枪，强调只要学会填子弹和拉枪栓，就能使用这些武器。"
        },
        {
            "id": 3,
            "content": "“指战员，你的意思是说……”九筒恍然大悟。\n“就你明白的最晚，你看人家独眼龙，早就懂了。”\n杨开说道。\n“切，他那是不懂装懂。”九筒抠了抠牙缝里的肉屑说道。\n掉了两颗门牙的九筒，吃东西已经不能随心所欲了。只能将午餐肉塞到后面的牙槽，然后慢慢咀嚼，这也间接加大了后面牙槽的负担，结果那一条条肉屑，卡的牙缝里着实难受。\n“你才不懂装懂。”独眼龙骂道：“指战员是说让我们沿途不断剿灭小股的日本巡逻兵，用他们的武器补给自身，这样的话无形中可以节约一大笔弹药。”\n“嗯，我就是这个意思。”杨开点了点头：“这个还需要敲定一个具体的方案，来，我们讨论讨论……”\n就在杨开说完这句话的时候，他的脸色猝然一变，像是听到了什么动静。\n“指战员，怎么回事？”发现杨开的表情不对，九筒疑惑的问道。\n“别说话，有脚步声。”杨开呵斥了一句，随即便抓起自己的卡宾枪，小心翼翼的走到了靠门的墙壁。\n脚步声越来越近，似乎就是朝着这间仓库而来。\n而且在脚步声中，还夹杂着一些听不懂的日语，看语气，像是在抱怨着什么。\n“九筒，你到左边守着。”杨开打了个手势，轻声说道：“独眼龙，你去把后面人叫醒，但千万不要弄出太大的声音，叫醒之后，把华教授带过来。”\n小组里只有华伯涛懂日语，在没有进行正面冲突之前，杨开必须弄清楚这几个日本人在说些什么，或许在他们的谈话中，可以得到意想不到的线索。",
            "summary": "指战员杨开与队员九筒和独眼龙讨论如何在途中节省弹药，同时他们发现有人靠近仓库。杨开分配任务，让九筒到左边防守，独眼龙叫醒后面的人并把华教授带到门口。他们试图通过日本人之间的对话获取线索。"
        },
        {
            "id": 4,
            "content": "听到外面叽叽喳喳的说话声，九筒端着散弹枪，大气都不敢喘。\n难道小鬼子有千里眼，顺风耳，这么快就发现大伙儿的踪迹，过来瓮中捉鳖了？而且听声音，还不止一个人，九筒越想越对，不知不觉间，连手掌心都湿了，沉甸甸的散弹枪握在手中瑟瑟发抖。\n华伯涛很快就被独眼龙请来了，看他连连打哈欠的模样，显然刚入睡不久，便被叫了起来。\n“杨开，出什么事了？”华伯涛睡眼惺忪的问道。\n“嘘，小声点，外面有日本人。”杨开警惕的说道。\n“日本人？”听了这句话，华伯涛原本浓浓的睡意顿时消了七八分，两条眉毛如弯弓般蹙了起来。\n“日本人怎么来了？”\n“我也不知道，华教授你听听看，他们到底在说些什么。”杨开说道。\n“等一等。”华伯涛点了点头，然后将耳朵贴在了墙壁上。\n此刻，后勤仓库外的日本人依旧在喋喋不休的说着废话，这次的声音听起来更大了，连因为寒冷而不断跺脚的声音都清晰入耳。\n显然，他们已站在了仓库外，和小组之间仅仅隔了一道门。\n杨开不由的庆幸起来，幸亏自己从里面把仓库门锁死了，要是留了一条缝，仓库里的火光肯定会从缝隙里透出来，那帮日本人也会因此发现大家的踪迹。",
            "summary": "九筒紧张地拿着散弹枪，怀疑小鬼子发现了他们的踪迹。华伯涛被独眼龙叫醒后，得知外面有日本人，感到惊讶。杨开解释道，他们并不知道日本人为何而来。华伯涛听后，将耳朵贴在墙上试图了解日本人的谈话内容。而外面的日本人讨论声越来越大，似乎已经站在了仓库门外。杨开庆幸他们把仓库门锁死，否则火光可能会暴露他们的位置。"
        },
        {
            "id": 5,
            "content": "“他们是在讨论某个袭击事件……”华伯涛听了一会儿，说道。\n“袭击事件，我们被发现了？”杨开紧张的说道。\n“看样子，似乎他们暂时还不清楚袭击者的身份，他们说大坝今天很不安宁，先是在休息室和电力部找到了大批的尸体，怀疑遭到了不明军队的入侵。然后……”说到这，华伯涛突然咦了一声，没了下文。\n“然后怎么了？”杨开焦急的问道。\n“然后晚上七点左右，他们又在这附近的两处哨岗，找到了六具日本巡逻兵的尸体。最可怕的是，这六具尸体的肉都被吃完了，只剩下了扭成一团的骨骼，骨骼周围还有许多黏液。也正是因为这个原因，整个大坝突然进入了警备状态。”",
            "summary": "华伯涛提到大坝发生了不安宁的情况，包括休息室和电力部的尸体以及疑似不明军队入侵。晚上七点，附近哨岗又发现了六具被吃干净的日本巡逻兵尸体，导致大坝进入警备状态。"
        },
        {
            "id": 6,
            "content": "华伯涛眉头郁结的说道。\n“晚上七点，晚上七点我们已经在仓库里了呀。”杨开不解的问道：“怎么还会有日本巡逻兵死于非命。难道……”\n“看来那个东西，还真出来了。”华伯涛淡淡的说道。\n“它是怎么出来的……”杨开瞪大了眼睛。\n“这我就不得而知了。”华伯涛摇了摇头：“不过那六个日本巡逻兵的死法，非常符合变异体的作风，为了不断进化，它只能疯狂的摄取有机物来补充营养。而人体的有机物都包含在血肉和皮肤中，骨骼中只有大量的钙化物，所以它会将整个人吞下去之后，再吐掉那些不能消化的东西，那些黏液，我怀疑是它消化道里的物质。”\n“可能它已经进化到第三个阶段了。”说到这，华伯涛幽幽的叹了口气。\n“不过这样也好，正是它的存在，混淆了日本人的视线，让他们情不自禁的把两次袭击事件联系在了一起。如果没有那六个哨兵的死亡，恐怕日本人现在已经开始全面搜索大坝了。”\n“之所以现在还没搜索，可能是对于那六个哨兵的恐怖死法，投鼠忌器。”华伯涛说道。\n“那华教授。”杨开小声的问道：“外面的那帮日本人，是干什么的？仅仅是巡夜吗？”\n“糟了，他们好像要进仓库。”华伯涛忽然说道。\n“进仓库，他们进仓库做什么……”杨开的心凉了半截。\n“具体的我没听清楚，但似乎是要给大坝上的生物研究所来取一些实验用的蒸馏水。”华伯涛说道。\n“他们要开门了！”\n听到华伯涛的提示，杨开迅速端起了卡宾枪，将枪口对准了卷叶门。而九筒和独眼龙也是拿起了各自的武器，大口大口的喘着粗气。",
            "summary": "华伯涛和杨开讨论关于日本巡逻兵死亡的原因。他们认为一个未知的变异体可能已经进化到了第三阶段。这个变异体的存在混淆了日本人的视线，使他们没有全面搜索大坝。此时，一群日本人正准备进入仓库取实验用的蒸馏水。杨开等人紧张地拿起武器，准备应对可能的危险。"
        },
        {
            "id": 7,
            "content": "虽然不知道这帮日本人有多少，但必须要把他们堵在仓库外，不然仓库里的其他人可就遭殃了。\n果然如华伯涛所说，片刻，仓库外响起了一连串开锁的声音。\n咯吱咯吱的，但开了半天，这门就是不见动静。在过了三四分钟后，门外的日本狠狠地朝着卷叶门踹了一脚，踹的整个门都‘哗啦’了一下，然后就愤怒的骂了起来。\n“华教授，他们在门外干什么？”杨开问道。\n“他们说门锁坏了，钥匙插不进去。”华伯涛笑道。\n杨开这才想起来，大家进仓库的时候，开门的是陈天顶。当时他将两个拧成挂钩的钢丝塞到锁眼里之后，并没有取出来。可能就是这两条钢丝，卡住了日本人的钥匙，让他们拿着原配的钥匙去开原配的锁，却是费劲了九牛二虎之力都塞不进去，这才恼羞成怒起来。\n没想到，陈天顶一个无心之举，竟也让日本人如此头疼，当真是妙哉妙哉。\n可下一秒杨开就高兴不起来了",
            "summary": "在仓库里的一群人发现日本人试图进入仓库后，华伯涛预测了他们可能会因为门锁问题而受阻。果不其然，日本人在尝试打开门时遇到了困难。原来，在进入仓库时，陈天顶将两根钢丝拧成挂钩并塞入锁眼，但没有取出。这使得日本人的钥匙无法插入锁孔，导致他们无法进入仓库。这一意外情况让日本人非常恼火。"
        },
        {
            "id": 8,
            "content": "，因为赵勇德那打雷般的呼噜声再次传了出来，声音响亮无比，自己捂住耳朵都能听见，更别说是外面的日本人了。\n“独眼龙，怎么回事，我他妈不是让你把后面人都叫醒了吗？”杨开骂道。\n这一阵鼾声，可是把小组代入万劫不复之地了。\n“我……我都叫醒了呀，可能老赵太困，又睡过去了。”独眼龙尴尬的说道。\n“日本人就在门外，这家伙还能睡的跟死猪似的，我真佩服他。”杨开说完，咔嚓一声拉上了枪栓，很显然，只要外面的人不是白痴，这场战斗就绝无可能避免。\n随着此起彼伏的打呼噜，门外顿时变得鸦雀无声。\n就好像外面的日本人凭空消失了一般，当然，杨开并不会傻傻的认为这些日本人消失了，他们只是被仓库里的鼾声所吸引，变得警惕了起来。\n仓库里的众人，同样一副警惕的样子，紧紧地握着自己的武器，而华伯涛则藏在墙壁后，翻译着外面的话。\n过了好一会儿，门外的交谈声再次响起，这次声音小了许多，像是在悄悄地议论。\n听到有声音传来，华伯涛赶忙竖起耳朵，争取不放过一个单词。\n“杨开，他们知道仓库里有人了。”华伯涛说道。\n“他们准备强行破门。”\n华伯涛的声音还没说完，卷叶门便被狠狠地踹了一脚，门外的几个人似乎都商量好了，一个个的轮流踹，将仓库门踹的轰轰作响。\n“八嘎！”门外吼叫声连连，还夹杂着一系列的笑声。\n“他们以为电力部的枪战，是美国人干的，而我们就是那帮美国人，想抓我们回去领功。”华伯涛不断的翻译道。",
            "summary": "赵勇德的呼噜声引起了困扰，导致日本人在门外变得警惕。杨开和独眼龙试图解决这个问题，但赵勇德仍然继续打呼噜。日本人开始怀疑仓库内有敌人，并准备强行破门。华伯涛负责翻译门外的对话，告诉众人他们的身份被误认，战斗已经不可避免。"
        },
        {
            "id": 9,
            "content": "看来门外的畜生们，还没跨进大门，就开始打自己的如意算盘了。\n竟然把小组当成了美国人，杨开想想都有点忍俊不禁。不过也难怪，第一，中国军队正在和关东军打着拉锯战，节节败退，自己都顾忌不了，又怎么可能跑到这个鸟不拉屎的地方来。第二，小组袭击电力部的武器，的确都是美式装备，可能大坝里的日本人中，有鉴别弹药的高手，一看弹孔就猜到了是m1917堑壕枪（散弹枪）和勃朗宁手枪。\n仓库大门的材质看起来很不错，踹了十几脚，都没能踹开。\n不过每一次声响，都让仓库里的人提心吊胆。\n杨开知道这种卷叶门撑不了多久，自己必须做好一切准备，在卷叶门被踹开的刹那，以雷霆之势将外面的日本人迅速消灭。\n小组不能开枪，也不能让外面的日本人有开枪的机会，因为一旦枪声响起，在这种空旷的地方，特别是夜晚会很快传开。到那时候，可能接下来的十多个小时，小组只能像丧家之犬一样四处逃亡了。\n正当杨开计划好一切的时候，外面的踹门声突然停止了，紧接着便传来了日本人疯狂的尖叫声，叫声撕心裂肺，听的杨开毛骨悚然，就好像他们看见了什么恐怖的东西。\n“八嘎……八嘎……”\n“米丝第嘎……”叫声一阵强过一阵，脚步声也纷乱了起来，就好像突然进了菜市场。",
            "summary": "一群日本士兵试图攻击一个位于偏远地区的仓库。由于误认为小组是美国军人，他们开始疯狂地尖叫和混乱。尽管仓库的大门很坚固，但杨开知道他们的时间有限，必须在门被踹开时迅速采取行动。为了避免被发现，小组不能开枪，只能依靠隐蔽和突袭来对抗敌人。然而，就在关键时刻，踹门声突然停止，日本人陷入恐慌，这让杨开感到意外。"
        },
        {
            "id": 10,
            "content": "“华教授，怎么回事？”杨开不解的问道。\n他能感觉到，叫声中所蕴含的那种恐惧，这绝对不是装的，而是发自肺腑的恐惧。\n“我也闹不明白，他们一直在说逃跑，快点跑。”华伯涛啼笑皆非的说道。\n“逃跑，华教授你没翻译错吧？”杨开问道。\n在他的印象里，日本士兵的信仰，大多数和他们本国的武士道精神相挂钩。所谓武士道精神，讲求的就是‘毫不留恋的死，毫不顾忌的死，毫不畏惧的死’，因此，被武士道精神所洗脑的日本士兵，都拥有强大的战斗力，比如松井石根麾下的第九师团就是个例子。和这样的军队作战，国民政府往往要投入四倍，五倍，甚至六倍的兵力，才能将差距拉平，这就是信仰的可怕了。\n一般来说，不管是面对怎样糟糕的局面，日本军人都不会逃跑的，他们宁愿战死，切腹自杀，也不愿做一个违背了武士道精神的逃兵。\n但是现在华伯涛却和自己说，外面的日本人在喊着：逃跑，逃跑，这可能吗？\n“他们的叫声那么大，我怎么可能翻译错。”华伯涛也很是不解。\n这句话刚说完，华伯涛突地瞪大了眼睛：“杨开，我知道是怎么回事了。”\n“你们听，仔细听，是不是听到了某个熟悉的声音……”华伯涛胸口一起一伏的说道，他的整个脸都已涨得通红，像是在压抑着强大的恐惧。\n杨开闻言，当即闭上眼睛，果然，他发现在尖叫声和脚步声中，还夹杂着一声声塑料袋拖拽的声音，这只是个形容，真正来说的话，应该是某种动物的爬行声。\n“嘶……嘶……”这声音就像是一枚枚钢针，接二连三的撩拨着杨开的大脑神经。\n与此同时，隧道里的那滩黑色泥浆，也出现在了杨开的脑海之中。",
            "summary": "杨开和华伯涛教授遇到了一群惊恐的日本士兵，他们大喊着\"逃跑，逃跑\"。这让杨开感到惊讶，因为在日本军人的信仰中，他们通常会选择战死而不是违背武士道精神成为逃兵。然而，华伯涛教授准确地翻译了他们的叫声。这时，他们发现隧道中的黑色泥浆和某种动物爬行声有关，这些声音让两人感到恐惧。"
        },
        {
            "id": 11,
            "content": "“这……这他娘的……”九筒结结巴巴的说道：“王……王八羔子，王八羔子又来了……”\n他握枪的手，就像得了癫痫一般的抖来抖去，擦着衣服啪啪作响，而独眼龙亦是面色惨白，条件反射般的后退了好几步。\n“是那个工藤智久培养出来的怪物？”杨开嘴角抽搐的问道。\n“绝对错不了。”华伯涛推了推眼睛：“只是没想到，它的消化速度竟然这么快，晚上七点多钟才捕食了六个日本士兵，现在又开始蠢蠢欲动了。”\n“从微生物变成了单细胞生物，又从单细胞生物变成了多细胞生物，现在恐怕已经具有古生物的雏形了。如果让它继续进化下去，我真不知道会变成什么模样……”华伯涛心有余悸的说道。",
            "summary": "九筒和王八羔子展开了激战。九筒和独眼龙面对这个由工藤智久培养的怪物感到恐惧。华伯涛解释说，这个怪物已经从微生物进化到古生物的雏形，如果不阻止它，后果将不堪设想。"
        },
        {
            "id": 12,
            "content": "“咚……”就在这时，卷叶门上忽然被砸出了一个巨大的凹槽，巴掌厚度的铁板瞬间就瘪了下去，随后这扇风云飘摇的铁门，不断的发出哐当哐当的撞击声，仿佛有个东西正挤着门一般。\n看到这一幕，杨开举起卡宾枪就要射击，却被华伯涛阻止。\n“嘘，不要开枪，也不要说话，那个东西就不会发现我们。”华伯涛淡淡的说道。\n“但它正在撞门！”杨开咬着牙说道。\n“你错了，仔细看那个凹槽，虽然不明显，但却像是个人形。我可以理解为，一个躲闪不及的家伙被怪物的触角卷起，然后砸在了铁门上，成了一堆肉酱。而现在那个怪物正挤在门边，贪婪的消化着自己的食物。”华伯涛说道。\n“这……”杨开用鼻子嗅了嗅，的确闻到了一股血腥气。\n血腥气中，卷叶门还在无规律的颤抖的，就像是一个风烛残年的老人家。除此之外，还有一阵阵悉悉索索的蠕动声，除了蠕动声之外，还有第三种声音，这种声音很怪，杨开一时间找不到合适的词儿，片刻，他才感觉到，这声音跟用吸管吸饮料的声音很是相像，就仿佛外面的那个恐怖的家伙，正在啜啜的吸食着什么……\n虽然看不到外面，但杨开不用想就知道，场景一定很恶心。\n几秒钟后，卷叶门的颤抖停止了，仓库外又响起了另外两阵惨叫，不过这一次声音持续的时间很短，昙花一现似的，很显然，这两个日本人还来不及反抗，就被怪物杀死了。\n血腥味越来越重，从窗户和卷叶门被打裂的缝隙中，一点点的渗透进来。\n众人拼命地捂着自己的嘴，不敢发出一丁点儿的声响，唯恐被外面的东西发现，撞开门，或者从窗户里爬进来，开始它的第二场血腥屠杀。",
            "summary": "一群人在躲避外面的怪物。突然，卷叶门被砸出一个巨大的凹槽，好像有个人被怪物卷起并砸在门上。怪物现在正挤在门边，贪婪地消化着自己的食物。杨开想要开枪，但被华伯涛阻止。华伯涛解释道，他们应该保持安静，以免引起怪物的注意。几分钟后，卷叶门的颤抖停止，外面又传来两声惨叫。血腥味越来越重，众人害怕被怪物发现，只能紧紧捂住嘴巴。"
        },
        {
            "id": 13,
            "content": "所幸，怪物似乎吃饱了，过了大约十多分钟，蠕动的声音渐行渐远，慢慢的消失在了仓库之外。\n等确定那个东西已经走远，仓库里的人这才松了口气，一个个颓然的坐在地上，像是大病了一场。\n窝在被子里的刘雨薇，甚至还在捂住自己的嘴，眼泪如断了线的珍珠一般，滚滚的流下，连盖在身上被子都被打湿了。\n只有经历过的人，才知道变异体的可怕。\n这种可怕不光来自肉体，还有心灵的摧残。\n“华教授，多亏了你。不然的话，我们就……”杨开抱着卡宾枪，上气不接下气的说道。看来，他并未从刚才的惊悸中彻底解脱出来。\n毕竟，整个过程中，怪物和小组之间就隔了一道薄薄的铁门。\n如果当时杨开真的扣下了扳机，怪物肯定会在杀死那些日本士兵后，疯一般的砸开卷叶门，然后将仓库里的人全部杀死，以小组现在的携弹量来说，根本反抗不了已经再次进化的怪物，所以说，华伯涛的一句话，带着大家跟死神擦肩而过，一点都不假。\n“唉！”\n华伯涛闻言，叹了口气：“只能说我们这一次走运罢了。”\n“如果下一次再和它不期而遇，就不知道有没有这一次这么走运喽！”",
            "summary": "人们与一只变异体怪物展开了一场惊心动魄的较量。幸运的是，怪物吃饱后离开了仓库。刘雨薇因恐惧而哭泣，其他人则疲惫地坐在地上。华伯涛因为及时制止了杨开的冲动行为，挽救了大家的安全。然而，他们知道这只是一个幸运的时刻，未来再次遇到怪物时，情况可能会完全不同。"
        }
    ]
}