{
    "chapter_title": "第三百二十七章  能源A计划（34）",
    "chapter_summary": "杨开和他的团队正在寻找逃离隧道的方法。他们遇到了一位神秘的店家，他从秦胜的故事中得到了启示，帮助他们克服了困难。在旅途中，他们还听说了许多民间故事，如“红伞”、“尸变”和“一双绣花鞋”。然而，这些故事并没有让他们更加团结，反而让他们的注意力分散，导致陈天顶失去讲故事的兴趣。在寒冷的夜晚，杨开和石头等人面临着严峻的挑战，但他们仍然坚持完成任务。刘雨薇是一个活泼可爱的女孩，她在梦中呼唤杨开的名字，让杨开对她产生了好感。然而，由于某些原因，杨开暂时无法接受她。在第二天早晨，众人早早起床，准备继续前进。杨开和张鹤生讨论了攻占大坝主控制室的计划，他们希望尽快离开这个危险的地方。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "“华教授，那我们明天还按不按照原计划行事？”杨开问道。\n“你的问题我难以回答。”华伯涛沉吟了片刻，苦笑着摇了摇头。\n“不过我的建议是，以最快的速度攻占大坝的主控制室，切断一切电源，然后离开这个见鬼的地方……”\n从华伯涛的口吻中可以听出，这位老教授已经对变异体产生了深深的畏惧。\n他的这份畏惧，也如感冒一般，传染给了后勤仓库里的所有人。\n“就按你的建议去办！”半晌，杨开将自己的手从卷叶门的凹痕上移动，淡淡的说道。\n华伯涛是在为小组的生命安全考虑，杨开自然要领下他的美意了。\n毕竟，不是每个人都如这扇卷叶门一样，铜皮铁骨。\n“好了，这件事到此为止，华教授，陈老板，你们大家都去休息吧！我继续守夜。”说完，杨开拍了拍身上的灰尘，然后坐回了篝火旁。\n“我就不睡了，我还想起点事儿，和杨开聊聊。”华伯涛一边说，一边走到了杨开的身旁。\n“老华，既然你这么说了，我也过来烤烤火吧！”陈天顶勉强笑了笑，说道。\n“你们怎么一个个都……”看到华伯涛和陈天顶的样子，杨开感觉有些纳闷儿。\n陈天顶百无聊赖的将手在火苗上翻来覆去，表情神秘莫测。\n“杨开啊，你觉得出了这个事，大家还能睡的着吗？”陈天顶小声的说道。\n“这……”杨开愣了愣，也就想通了。\n像赵勇德那样死心塌地去睡的，毕竟在少数。虽然怪物眼下是走了，但也不能担保它会不会掉头杀个回马枪。试问每时每刻都处于这种极端的恐慌中，谁还能安下心来睡觉？",
            "summary": "杨开向华教授询问明天的计划，华教授表示难以回答，建议尽快攻占大坝主控制室并切断电源后离开。杨开同意并按华教授的建议行动。华教授、陈老板和其他人决定休息，而杨开继续守夜。陈天顶表示不想睡觉，想和杨开聊聊。"
        },
        {
            "id": 1,
            "content": "“仓库里点了篝火就是暖和呀，你们饿了吗？我再给你们做点吃的，反正这里罐头多，不吃白不吃。”陈天顶说道。\n杨开知道陈天顶是想调节气氛，故意岔开话题，不过他并没有点破，只是笑着摇了摇头。\n说实话，他是有点饿了，但门外散发开来的血腥气，让他吃不下。\n“哦，好，好。”陈天顶尴尬的点了点头。\n“闲着也是闲着，不是有个成语叫秉烛夜话吗？我就来给你们讲几个鬼故事吧！”\n“那就有劳陈老板了。”华伯涛说道。\n“没关系，对于我们这些闯荡江湖的老油子来说，讲故事又何尝不是人生的乐趣？就像那些茶馆，天桥，街头上的说书人一样，不管是穷是困，但求一个乐在其中。”陈天顶摇头晃脑的说道：“来，我给你们讲第一个故事，这个故事的名字叫做‘红伞’。”\n当下，陈天顶就扯开了话匣子。",
            "summary": "陈天顶为了调节气氛，主动提出给大家做食物。杨开虽然有些饥饿，但因为门外的血腥气而吃不下。陈天顶尴尬地点头答应，然后提议大家一起讲故事。华伯涛表示同意，于是陈天顶开始讲述一个叫“红伞”的鬼故事。"
        },
        {
            "id": 2,
            "content": "“说有一山东秀才名秦盛．自幼父母双亡，家中清贫，正赶山东闹饥荒，三年庄稼无收，人常有饿死者。无奈离开家乡，当家之后，独自去闯关东。\n这秀才苦行数月，晚上遇一江挡路，到江边的时候刚好碰到一个人，也要去关外，于是同行。由于近几天下雨，江水暴涨，船家晚上不渡客人。秦盛和那个同行人只好寻一家小店住宿。”\n“大概吃过晚饭的时候，店家把秦盛带到一边对他说你那个朋友有点问题，你要防着点他，秦盛就问他怎么回事。店家说，看那位仁兄的相貌是早亡之人，和他在一起可能有亡命之虞。秦盛很害怕就问店家怎么解救，店家说他也不敢确定那位仁兄是人是鬼，他说你睡觉前放一棵葱在那位仁兄床下的被单下面，另外再放一棵葱在自己的床单下面，到明天一早就知分晓了，于是秦盛就照办了。第二天天刚亮，那位仁兄就催着秦盛和他一起渡江，店家在一旁打了个眼色叫秦盛过去。店家手里拿着两棵葱说：这里一棵又黄又衰的是你床单下的，这棵看上去很新鲜是那位仁兄的，那个东西肯定不是人。秦盛一头冷汗，大惊忙说道：老先生可要救我啊！”\n“那个店家说既然这样，我看这个东西在过了江之后肯定会叫你去他家，你在去他家之前一定要买把大红伞，而且到他家的话一定要叫他先进去，然后把伞打开顶住他家的大门口。无论他怎么说都不要看，闭上眼等到天亮，就赶紧走吧。秦盛拜谢遂照办．过了江之后那位仁兄果然邀请秦盛到他家作客，秦盛走不脱，只好和他一起去他家。那时候没有汽车什么的赶路全凭双脚，这样到了天黑的时候，那位仁兄指着前面一处灯火说我的家就在前面，你先过去敲门，我到村口买点酒菜。秦盛听了店主的话那敢先去？就说我一个人去嫂子和孩子们都不认识怕吓着他们，还是一起吧。那位仁兄没有办法只好一起去，走到家门的时候也是费了秦盛一番口舌才把那位仁兄先哄了进去，一见那位仁兄东西进去，秦盛马上打开大红伞顶上门去。只听的哧的一声，门里传来阵阵惨叫，惨呖：“你看看我！你看看我！”秦盛毛发顿立。不敢睁眼看。不到半个时辰，晕了过去，天亮的时候，才发现自己身处荒坟之中，大红伞顶着的是一个立棺（所谓立棺，乡里死于非命的人在死后并不下葬，选一佳处，将棺材暂时立在那里，外面用砖等东西封住．乃化怨气），有的地方也叫“秋季棚”。",
            "summary": "他遇到了一个同行的人，店家用葱占卜后发现此人并非人类。店家给了秦盛一些建议，以保护自己免受伤害。秦盛按照店家的建议行事，成功避开了危险。然而，当他醒来时，发现自己身处荒坟之中，原来那位同行者是一个立棺，死于非命的人。"
        },
        {
            "id": 3,
            "content": "“秦胜遇此事后，叩恩店主，然不敢独自行路，遂求店家收留，哭而拜之，店家觉此乃缘应，收为后子，秦盛苦读三年，中科举，家业中兴。以后就再也没遇到过鬼怪了。”\n之后，陈天顶又讲了《尸变》，《狐仙》，《一双绣花鞋》等流传甚广的民间故事，每个故事都讲得惟妙惟肖，生动传神。说到紧张的地方，还故意卖关子，变强调，以营造气氛，比之上海市中有名的说书人，亦是不遑多让。只可惜杨开的心思全放在了那个怪物的身上，根本没听进去几句，华伯涛也是三心二意，让陈天顶讲的是一点儿兴趣都没有了，最后干脆闭嘴，抱了条被子躺下闭目养神起来。",
            "summary": "秦胜在遭遇鬼怪后，得到店家的帮助，成为店家的养子并努力学习，中了科举，家道中兴。陈天顶讲述了许多民间故事，如《尸变》、《狐仙》和《一双绣花鞋》，讲述得生动传神。然而，杨开和华伯涛的心神都被一个怪物所吸引，没有认真倾听陈天顶的故事，导致陈天顶失去了兴趣，停止讲故事并开始休息。"
        },
        {
            "id": 4,
            "content": "不知不觉间，篝火的火苗慢慢变小了，整个仓库重又回到了黑暗的怀抱。\n杨开看了看表，此时已将近凌晨两点，眼见得怪物没有再来，抵住不住倦意的众人，已经相继睡了下去。此时仓库里格外的安静，除了赵勇德那均匀的鼾声外，几乎听不到其他的响动。\n杨开搬出两床被子来给陈天顶和华伯涛盖上，然后小心翼翼的走到行李箱前，取出了一块固体燃料，用手掰成了两块，其中一块给前面添了添火，另一块拿在手里，悄悄地走到了仓库后面。\n仓库后面睡得是刘雨薇，张鹤生，赵勇德还有石头。不过石头对于杨开的交代倒很是负责，虽然连连打着哈欠，两个眼睛布满了血丝，但还是默默的坐在了两个伤员旁边，隔几分钟就去看一次。\n“指战员……”看到杨开来了，石头惊讶的叫了一声，不过很快他就意识到自己声音大了，赶紧将声音给压了下去。\n“嘘！”杨开把食指竖在了双唇之间，做了个噤声的动作：“不要惊醒他们，我只是来给你们加点燃料的。”\n说完，杨开便掏出四棱刺，拨了拨坛子里的火星。\n仓库里的两堆篝火，都是把固体燃料放在陶瓷坛子里，然后再点燃的。这样的话方便安全，不然很容易点燃旁边的被褥。\n坛子里的固体燃料本来已经烧尽，不过给杨开这么一拨弄，顿时窜出了几个火星来。杨开微微一笑，将刚掰开的那块固体燃料丢了进去，刹那间，固体燃料就被火星引燃，爆出了一团蓝汪汪的火苗。\n杨开用手体会了一下，感觉到够温暖了，便对石头招了招手。\n“我在前面铺好被子了，你去睡一觉吧！”",
            "summary": "众人因疲劳在篝火逐渐熄灭后陆续入睡。杨开担心怪物再次来袭，悄悄起身添加燃料并照顾伤员。石头虽然疲惫，但仍尽职尽责地守护着伤员。杨开成功点燃固体燃料，为仓库提供足够的热量，并让石头去前面休息。"
        },
        {
            "id": 5,
            "content": "他知道石头是在硬撑着，这样撑下去可不是办法。\n“不行，指战员，我还要看着张道长，还有赵勇德。”石头咧嘴一笑，拒绝了。\n“我看着他们就行，快去睡吧，再不睡就天亮了。”\n杨开催促道。\n“可是……”石头还想说什么。\n“这是命令！”杨开脸色一板，说道：“别忘了，如果明天张道长没醒的话，你还要承担背他的任务，现在不睡好，明天能背得动吗？”\n“那好吧！”石头点点头，随即站了起来，走向了独眼龙那边。\n杨开猜得没错，石头的确是困的够呛，刚钻进被子就沉沉的睡了过去。\n这里本就是冰川地带，到了夜晚，气温已经由零上变成了零下，跟小组在大兴安岭的那会儿有的一拼。\n杨开使劲的搓了搓手，往手心呵了呵暖气，然后弯下腰来，把张鹤生身上的被子压紧了一些，又拿起一床被子叠了叠，盖在了赵勇德两条腿上，虽然他的伤口需要风干，但两条腿还是能盖盖的。\n等走到刘雨薇身边时，杨开不觉笑了出来。",
            "summary": "在冰川地带执行任务的杨开和石头等人，面临严寒的夜晚。石头疲惫不堪，杨开劝他休息，以便第二天继续完成任务。石头听从命令去休息，杨开则照顾受伤的张鹤生和赵勇德。"
        },
        {
            "id": 6,
            "content": "这个丫头还真是小孩子秉性，连睡觉都喜欢踢被子。好好的一床被子，被她给踢掉了一半，此刻正有半个身子露在外面，就连身体也是摆了个嚣张的大字型。\n“真拿你没办法……”\n杨开摇了摇头，随即拎起那半截被踢掉的被子重新盖在了刘雨薇的身上，为了防止被子被再次踢掉，他特意压了压边角，这才准备起身。\n“杨开，是你吗？”就在这时，睡梦中的刘雨薇，突然说起话来。\n“嗯？”杨开诧异的转过头来：“是我，怎么了。”\n“杨开……”刘雨薇似乎没听见杨开的话，只是在喊着他的名字。\n“怎么了？”杨开有些不可思议。\n“杨开……”\n等刘雨薇迷迷糊糊的喊到第三声之后，杨开这才知道，对方并不是在叫自己，而是在说着梦话。\n杨开眼中的复杂之色稍纵即逝，随即深深地叹了口气，然后坐到篝火旁，看护两个伤员去了。\n他不是蠢蛋，自然知道刘雨薇对自己的心思。他也承认，这个丫头是个心地善良的好女孩，摸样好看，人也乖巧，放在任何一个地方，都是打着灯笼也找不着的。但出于某种原因，杨开并不能接受她。\n或者说，暂时还不能接受她。\n想着想着，杨开就对着跳跃的火光发起了呆。\n而不远处的卷叶门边，华伯涛慢慢的翻了下身子，然后转过头来，用自己才能听见的声音说道：“问世间情为何物，直叫生死相许。天南地北双飞客，老翅几回寒暑，唉……一个情字，当真难以解释，比哥德巴赫猜想难，比油页岩的形成之谜难！”",
            "summary": "刘雨薇是一个喜欢踢被子的孩子气女孩，睡觉时摆出大字型。杨开帮她盖好被子后，她却在梦中呼唤杨开的名字。杨开虽然对刘雨薇有好感，但由于某些原因，他暂时不能接受她。一旁的华伯涛则对感情问题感慨不已。"
        },
        {
            "id": 7,
            "content": "第二天，众人起来的都很早。\n独眼龙和石头整理着行李箱，而华伯涛则跟着陈天顶打起了太极拳，看来还是年龄相仿的人之间比较有共同语言。\n虽然一个是老教授，一个是盗墓贼。\n赵勇德手上和胸口上的疤痕，已经结上了厚厚的血痂，一个晚上的酣睡，让他的精神好上了许多。原本苍白的嘴唇，开始微微泛出点红色，自己也能起来走出了。\n最令人庆幸的是，张鹤生也奇迹般的醒了过来。\n“张道长，你醒了？”杨开刚和赵勇德聊了几句，就发现旁边睡着的张鹤生突然眨了眨眼睛。\n“我这是在哪儿？”张鹤生坐起身子，茫然的看着四周。\n“日本人的一所后勤仓库里。”杨开解释道：“您放心，目前的处境很安全。”\n“哦……”张鹤生点了点头：“不是在隧道里吗？”\n“呵呵。”杨开微微一笑：“我们已经离开隧道了，因为你在杀掉关谷神奇之后，受了重伤，一直处于昏迷状态，所以可能不知道中间发生的事情。”\n“原来如此，那我昏迷了多久？”张鹤生问道。\n“一天一夜。”杨开想了想，说道。",
            "summary": "在第二天早晨，众人早早地起床。独眼龙和石头整理行李，华伯涛和陈天顶一起练习太极拳。赵勇德的手和胸口的疤痕开始愈合，张鹤生也奇迹般地苏醒过来。杨开告诉张鹤生他们现在身处日本人的后勤仓库，并且已经离开了隧道。张鹤生昏迷了一天一夜。"
        },
        {
            "id": 8,
            "content": "“难怪我很多东西都记不清了，现在脑袋很乱。”张鹤生喃喃道。\n“你的身体怎么样了？”杨开问道。\n“我感觉没什么大碍了，除了胸口还有点疼痛。”张鹤生说完，就慢慢的站了起来，只是脚步有点踉跄，要不是杨开眼尖上去扶住，很有可能会摔倒。\n“对了，张道长，这个给你。”杨开忽然想起了什么，在确定张鹤生站稳了以后，松开手，三步并作两步的走向了行李箱，然后将行李箱中的草雉剑递给了张鹤生。\n“这个是……”看到杨开手中的草雉剑，张鹤生浑身一震。\n“当时我看到你的长剑断了，没有兵器，就顺手把插在关谷神奇尸体上的这把剑取了下来，这应该就是你口中的草雉剑吧？我试过，非常的锋利，可以说是削铁如泥。”杨开笑着说道：“我相信，这把剑在你的手上，比在关谷神奇的手上，要好得多。”\n张鹤生接过草雉剑，锵的一声抽了出来，刹那间就感觉到一股冰冷的气息透出剑鞘，而那薄如树叶的剑刃，更是在淡淡的光线下，折射出一道道蓝色的光芒。\n“是一把好剑。”张鹤生大笑一声，别在了自己的腰上。\n“谢谢你了，杨开。”\n“不客气！”杨开说道：“张道长，我想问下你的身体现在适不适合出去？”\n“出去？”张鹤生一愣。\n“在你昏迷的那段时间，我们遇到了一些大麻烦，所以现在，必须用最快的速度攻占这所大坝的主控制室，然后离开这里。”杨开委婉的说道。\n“具体情况，一边走，我一边解释给你听吧！”\n“没问题！”张鹤生点了点头。",
            "summary": "杨开关心地询问张鹤生的身体状况，张鹤生表示已经好转，但仍有些疼痛。杨开将捡到的草雉剑送给张鹤生，张鹤生惊讶于剑的锋利并感激杨开。杨开提议尽快攻占大坝主控制室离开，张鹤生同意并准备一起行动。"
        },
        {
            "id": 9,
            "content": "当收拾完一切之后，杨开将枪口对准了卷叶门的锁眼，然后扣下了扳机，一声枪响，锁眼顿时被打的稀巴烂。\n“我先出去看看情况……”杨开淡淡的说道。\n“嗯。”众人点了点头。\n话毕，杨开便小心翼翼的打开了卷叶门，转了一圈后，铁青着脸向众人做了个安全的手势，众人见状，当即松了口气，鱼贯走出了后勤仓库。一出仓库，只看到门口堆满了无法形容的碎肉，那已经看不出曾经是人类的模样了。骨头，内脏，碎肉，还有许多肮脏龌龊物全部堆积在一起，除了地上散落着一些碎衣布片以外，任谁都无法肯定这里的碎肉曾经是人类。\n九筒，石头，刘雨薇三人看到后一阵猛吐，甚至连杨开都是嘴角抽搐了几下，只有华伯涛，陈天顶，张鹤生三人蹲在碎肉边默默看着。\n陈天顶从地上拿起几丝布条，他和华伯涛对望了一眼，这个老爷子用结结巴巴的语言说道：“一共是四具尸体，还有三具尸体的肉量不见了。”\n刘雨薇本来已经停止了呕吐，但是听到“肉量”\n这个词语时，又哇的一声大吐起来，这次是连胃水一起吐了出来，而九筒则忍着反胃的感觉腹诽想到：“靠！老变态，死人而已，你们用的着来恶心人吗？”\n“不，我不这么想。”\n华伯涛仔细看着那些碎肉道：“我做过少量解剖实验，这些碎肉大多是被咬碎的骨头，还有难以消化的关节，而且你们看这里，这是肩骨碎片，我已经发现了四块不同的肩骨碎片了，所以我认为怪物吃掉了能够消化的肉量，留下的是四具尸体的残骸。”\n九筒等人这次是真的连胃水都吐不出来了，他们只觉得内脏不停在抽搐，不过还好，九筒是职业军人，身体素质自然比常人要好得多，吐了一会后勉强还有行动力，而刘雨薇早已经吐到四肢发软，只有扶着墙壁才能勉强站立。",
            "summary": "杨开成功打破卷叶门锁后，众人走出后勤仓库，发现门口堆满了破碎的尸体和脏物。根据华伯涛的判断，有四具尸体被怪物吃掉部分肉量，只剩下残骸。这让九筒、刘雨薇等人大感恶心，而杨开则小心地观察周围情况。"
        }
    ]
}