{
    "chapter_title": "第三百二十八章  能源A计划（35）",
    "chapter_summary": "杨开、刘雨薇和九筒面对几具尸体，试图揭示他们的身份。在向华伯涛教授请教后，他们发现这些人可能是研究员而非巡逻兵。在适应环境的过程中，他们遇到了三个受伤的生物研究所警卫，原来他们是来取蒸馏水用于生物实验的。在继续前进的过程中，他们遇到了一种奇怪的粘液，导致他们无法前进。尽管环境恶劣，他们仍决定继续探索，揭开怪物的秘密。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "杨开看到刘雨薇这幅恨不能吐出肠胃的模样，表情惨淡的摇头叹口气，走到她身边轻轻的用手拍打肩膀，这样她还能舒服一下。\n九筒看到两人这幅模样，本来是想习惯性的冷嘲热讽一通的，可是一开口就感觉胃在闹意见，只好将到嘴的调侃给硬生生的咽了下去，不再理会两人的亲昵行为。\n杨开注意到，空气中非但弥漫着浓浓血腥味，还夹杂着另外一种腐臭的味道，好像尸体发霉生蛆，流出的黏糊糊尸水酸臭味。\n这种味道他熟悉，很明显就是那个进化的甲壳虫发出的腥臭味。\n一分钟过后，众人才总算是勉强调整好了呼吸，杨开命令石头收拾一下散乱的装备，而自己则走到华伯涛教授旁边，开口问道：“华教授，这几个人是巡逻兵？”\n华伯涛想了想，然后联想到几人死之前的对话，摇了摇头道：“我看不像。巡逻兵这个时候应该不会来这里，更不会有权限打开仓库进入里面。之前我听他们说要给研究部门取蒸馏水，或许是研究室的研究员吧。”",
            "summary": "杨开、刘雨薇和九筒面对几具尸体，试图找出他们的身份。杨开向华伯涛教授询问这些人的身份，华伯涛认为他们可能是研究室的研究员而非巡逻兵。众人努力调整呼吸，试图适应环境。"
        },
        {
            "id": 1,
            "content": "杨开漫不经心的点点头，反正这几个人的身份对他们的行动没多大影响，他才不会去关心这几个人的身份呢。\n“恩？这个……”就在杨开准备命令众人寻找出口的时候，张鹤生却忽然注意到了什么，眉头高高皱起，缓慢的蹲下有些不方便的腰肢，用杨开送给他的那把剑，轻轻的翻着那一堆早就已经被嚼成碎片的烂肉血污。\n杨开有些无奈的耸耸肩，没想到自己送给张鹤生的礼物，第一次发挥效用竟然是被用在了这么肮脏的事情上。\n等到将上面的一层乳白色的汁液挑干净了之后，腐烂的肉末下面露出了一个金光闪闪的铭牌，张鹤生小心翼翼的将那个早就已经扭曲变形的金属铭牌给挑了出来，摔到了干净的地面上。\n这么一摔下去，铭牌上面的肉末血液都被摔了个一干二净，变得干净整洁。杨开捏着鼻子慢慢蹲下去，目光上下来回扫视着上面的字迹，发现上面写着密密麻麻凸出来的日本文，他仰头看了一眼华伯涛道：“华教授，这上面好像写着日文，您看一下。”\n华伯涛点了点头，然后迈动有些沉重的双脚走上去，凑到了铭牌跟前，仔细的观察了一番，讲道：“这是标记着他们身份信息的铭牌。从上面记载的信息来看，这三个人是生物研究所的警卫，联想之前他们说的取蒸馏水的话，不难猜测，他们这次来是给研究室取蒸馏水用作生物实验的，并不是发现了我们的行踪而刻意派人来追踪。”\n“个人感觉，这几个人还是挺有自知之明的。知道他们死后不会有人能认出他们来，便提前在身上戴上了身份证，啧啧……”九筒吐完之后，觉得有些丢人，便深呼吸一口气，鼓足勇气来为自己刚才的丢人赚回面子，所以才会说出这番类似开玩笑的话。\n可是讲完之后，竟然无意中看到一块碎裂的骷髅上面竟然还粘着红白相间的脑浆，这让他刚刚平静下来的胃口重新翻江倒海起来。",
            "summary": "杨开和他的团队遇到了三个受伤的生物研究所警卫。张鹤生注意到他们在死前曾试图清理一个铭牌。经过华伯涛的解读，他们得知这三个警卫是来取蒸馏水用于生物实验的，而非追踪他们。九筒调侃了几句后，突然看到一块碎裂的骷髅上粘着红白相间的脑浆，令他的胃口再次翻江倒海。"
        },
        {
            "id": 2,
            "content": "“指战员，还有三把枪能用？”石头已经将散乱一团的武器给重新装备好，走到杨开身边报告。\n杨开很满意的点头，然后接过了三支步枪，目光扫过众人之后，便决定了枪支的分配问题。\n他先走到赵勇德身边，看着他胸口和手臂上的伤口，关切的问道：“老赵，还能拿武器吗？”\n赵勇德毫不犹豫的应了一句：“没问题。”\n武器就是他的生命，他可以不要生命，可是不能没有武器。\n这个就给你吧。杨开取出了一只步枪，然后递给了赵勇德一支。他的冲锋枪炸膛，早就被丢弃了。\n然后又走到吐得歇斯底里的九筒跟前，拍打了一下他的后背道：“这个时候，要介绍散弹枪的弹药了，只有在关键时刻才可以用散弹枪。你暂时先用着这步枪吧。”\n九筒没有抬头，只是伸出手默默的接过了枪。\n还有最后一把，他交给了刘雨薇，她虽然有众人保护，可是有的时候，大家一不注意她就可能遇到危险，有一个随身携带的武器可以在危难关头保护自己，安全多了。\n确认万事准备妥当，杨开才终于给出了下一步的指示：寻找下一个入口。\n这个地方虽然很大，可是结构倒也是十分简单，都是一些",
            "summary": "指战员杨开在石头的帮助下重新装备了武器。他关心地询问赵勇德是否能拿武器，然后将一支步枪交给赵勇德。接着，杨开将另一支步枪交给因呕吐无法使用散弹枪的九筒，并告诉他在关键时刻再用。他将第三支步枪交给刘雨薇，以防她在关键时刻需要保护自己。一切安排妥当后，杨开下令寻找下一个入口继续前进。"
        },
        {
            "id": 3,
            "content": "直来直去的建筑结构，没有什么阻碍视线，他们放眼望过去，几乎能将一个直线通道内的东西尽收眼底。\n最后，终于是华伯涛教授发现了一些端倪，他发现在一个类似于走廊的通道开端有很明显的禁止入内的警告牌越是神秘的地方，就越有可能是他们要去的地方。\n华伯涛的建议得到杨开的拥护，因为在华伯涛教授还没发现这个类似于走廊的通道之前，杨开便已经注意到这个通道的异样了。\n队长都发话了，其余的几个队员也都没有多说什么，都跟在杨开的后面，进入了那条通道。\n这是一个横切面为长方形的通道，虽然通道不是很宽敞，可是却也能容许一个成年人直立行走。\n通道似乎很深邃，一眼望不到尽头。杨开等人都加强了警惕，脚步缓慢的前行，武器都端在手中，一刻不敢离手。\n“什么声音？”走在队伍最前面的杨开却忽然硬生生止住脚步，然后竖起了胳膊，示意身后的人停下来，然后仔细的聆听。\n众人也都是纷纷竖起耳朵听起来，在杨开讲话之前，他们也听到一些模模糊糊的嘈杂声音，这会儿队伍停下来，那声音更真切了。似乎是从四面八方传来，很是杂乱，听不清他们在说些什么。\n当然，就算他们能听清，也听不懂。",
            "summary": "华伯涛教授和杨开等人探索时发现了神秘的禁止入内警告牌。在队长的支持下，他们决定进入这条通道。通道宽敞足以容纳成年人，但深邃难以一眼望到尽头。在行进过程中，杨开突然停下，大家听到了从四面八方传来的嘈杂声音，虽然听不懂，但加强了他们的警惕。"
        },
        {
            "id": 4,
            "content": "确认嘈杂的声音不是幻听之后，杨开才面色严肃的看着走在队伍最中间的华伯涛教授：“华教授，您听懂那杂乱无章的声音了吗？”\n华伯涛教授点点头，然后安安静静的仔细聆听着，一边听还一边努力思考的样子：“恩，似乎是在喊怪物来了，快点逃跑之类的话。”\n“怪物？”杨开疑惑了一句，而九筒这个话匣子重新被打开了：“你不会没理解华教授所说的怪物是什么东西吧？就是那个被放大了几百倍的甲壳虫怪物啊，黏糊糊的，全身都是触角的那个家伙。”\n杨开狠狠的瞪了一眼九筒，他却厚着脸皮嘿嘿笑了起来：“我只是觉得，那只怪物终于和我们站在同一战线上感到激动，多说两句。王八羔子，加油，最好把这群狗日的小日本给吃光才好呢。”\n赵勇德似乎和九筒有同样的感觉，握起了拳头，似乎是在为那黑色泥浆加油助威。\n“待会儿等那只怪物看到你，你就不觉得它和你是统一联盟了。”杨开狠狠的说了九筒一句，然后命令队伍继续前行，别管嘈杂声。\n可是，越往前走，杨开就越感觉到走廊的不对劲。\n一阵诡异的风吹来，夹杂着浓浓的腥臭味，好像前方是一个古战场，早就已经尸横遍野血流成河了一般，因为血腥味竟然是如此的浓厚。",
            "summary": "华伯涛教授辨认出是关于怪物和逃跑的信息。杨开与队员们讨论这只怪物，九筒和赵勇德为其加油。随着行进，杨开察觉到走廊的不对劲，感受到诡异的风和浓厚的腥臭味。"
        },
        {
            "id": 5,
            "content": "而杨开在迈步前行的时候，分明感觉到脚下有一股很强的阻力，好像有什么力量在拉扯着他抬起的脚掌一般。他终于感觉到了好奇，再次停下来，然后蹲下身子，用手电筒照射着地面。\n刚才站着的时候还没发现什么，可是这么一蹲下来仔细观察的时候，才发现地面竟然好像覆盖了一层薄薄的薄膜，黏糊糊，半透明的，好像地面被刷上了一层胶水，而且还非常具有黏性，他们的脚就是被这些黏糊糊的液体所粘住的。\n跟在身后的几个人也注意到杨开的怪异举止，纷纷效仿，蹲下身子小心翼翼的查探了起来，最后还是见多识广的华教授开口了：“如果我没猜错的话，这应该就是那只怪物分泌出来的分泌物。”\n杨开从地上站起来，右手食指和大拇指来回的碾压着粘在手上的粘液，有些惆怅的望着隧道远方，似乎在思考着什么，最后终于下定决心，一咬牙，讲道：“走，我倒要见识见识，这个怪物的厉害。”\n其余几个人也没有犹豫，只是更加的谨慎了，闻着空气中弥漫着的浓厚酸臭味，意识异常的清晰。\n毕竟稍有不慎，丢失的是人命啊。\n随着他们的前行，酸臭的味道越来越浓厚，而且脚下的粘液也原来越多，走了没多远，这种粘液便不仅仅是在脚下了，在走廊的上端，甚至于两侧也都是黏糊糊的粘液，看上去恶心十足。\n如果不是有超强的意识控制力，恐怕早就已经恶心的连肠子都吐出来了。\n再加上阴风阵阵，以及时不时的传来一两声类似于远古巨兽的怒吼声，竟然让他们有种置身于远古巨兽巢穴里面惊悚感。",
            "summary": "杨开和他的团队遇到了一种奇怪的粘液，这种粘液使得他们无法前进。经过华教授的辨认，他们确定这是由一种怪物分泌出来的分泌物。尽管环境恶劣，但他们还是决定继续前进，一探究竟。在这个过程中，他们不得不面对浓重的酸臭味、粘液遍布的地面和恐怖的吼声，充满了惊悚感。"
        }
    ]
}