{
    "chapter_title": "第三百三十六章  能源A计划（43）",
    "chapter_summary": "一群人在寻找切断电源的方法以逃离现场。他们听到来自某个方向的沉闷响声，并感受到强烈的地面颤抖。在接近主控室的过程中，他们遇到了两个日本兵，被杨开和独眼龙成功狙击。然而，他们却发现真正的BOSS还在身后，发出咚咚咚的脚步声。一个神秘的三条腿巨人袭击了一队日本士兵，他身穿雨衣，头戴黑色纱巾，展现出强大的实力和蔑视的态度。尽管被独眼龙的狙击枪击中，但他仍继续攻击，甚至将两名士兵踢爆。面对这个强大的敌人，指挥员杨开决定继续战斗。杨开和九筒与这个三条腿的怪物展开了一场激战，尽管他们不断射击，但无法阻止怪物的进攻。杨开决定撤退，利用怪物在走廊里弯腰前进的速度慢的特点，成功将其甩到后面。陈天顶等人误以为怪物是人类，对其进行了询问。杨开解释道，怪物的皮肤非常坚固，子弹都无法穿透。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "就在他们感慨万千的时候，沉闷的响声，再次从某个方位传来，众人刚刚松弛下来的心，顿时紧绷了起来，谨慎十足的望着四周。\n视野之内，除了一览无遗的大坝的建筑之外，再无他物。\n“奇怪，这声音……是从哪来？”杨开满脸疑惑，却是得不到答案。\n“咱们还是快点去主控室切断电源，然后赶紧离开这里吧。既然不能把这里给炸了，也不能把这帮小日本消灭，不如做完咱们该做的，然后离开。”\n听到他这么说，众人也都是纷纷点头，杨开便带着队伍，朝着主控室的方向走去。\n不过随着他们的前行，那咚咚咚的脚步声却越来越频繁，越来越明显，随着他们接近那道通往主控室的走廊，甚至能感觉到咚咚咚的脚步声引起的地面颤抖。\n吼！\n就在众人心有余悸，谁都不想理会这奇怪脚步声的时候，空气中却忽然爆发出一声沉闷的吼叫声，强大的气浪从走廊里面涌了出来，卷起了一大堆的乱纸，和其余一些乱七八糟的东西。\n“那声音……是从里面传来的。”九筒被那真冷风一吹，浑身打了个凛冽。\n“是啊。”陈天顶也随声附和了一句：“我也觉得是从走廊里面吹来的。”\n“独眼龙，准备。”杨开二话不说，直接让独眼龙隐蔽身形，待会儿出现危险的时候可以直接狙击，不至于被他们打个措手不及。\n“明白。”独眼龙很干脆的点头，然后蹲下身子，狙击枪瞄准前方。\n“走，跟我去看看。”杨开拍了一下九筒的肩膀道。\n“恩。”九筒点头，然后抓好武器，紧跟在杨开的身后走上去。走了两步，杨开又放心似的转过身来道；“陈老板，麻烦你帮我组织下队伍，不要被突如其来的危险给冲散队伍。”\n“去吧。”陈天顶示意他。\n杨开和九筒两人走得小心翼翼，脚步踩在地面都不会发出丁点的声音。抗在手中的枪直指着前方，只要有危险发生，他们都能在第一时间做出反应。\n咚咚咚！\n又是一连串的脚步声从前方传来，这让杨开的心差点没从胸腔里面跳出来，而九筒拿手的手，也是颤抖了一下。\n“指战员，我……我好像发现了什么问题。”九筒小声的对杨开讲道，目光却始终不离开潜藏着危险的走廊前方。\n“说。”杨开也是没有看九筒，目光始终未离开过前方。\n“我好像发现……发现怪物每次的脚步声，都是三声。咚咚咚，你说我们是不是又碰上了三条腿的怪物？”\n杨开狠狠的瞪了一眼九筒，然后骂了一句：“你几条腿？”\n“两条……啊，不，三条”九筒看着自己的裤裆，虽然紧张，却也是幽默的笑着回答了一句。\n杨开愤然道：“你就当是一个人的第三条腿长的很大，能碰撞地面发出声音就成了。”\n听到杨开这近乎流氓似的玩笑，九筒很是震惊，因为他从来没想过，一向严肃谨慎的指战员，竟然也会开这种低级玩笑。\n不过，他这么一幽默解释，他心中的害怕果然释然了不少，加快了前进的脚步。\n“八嘎！”\n两人前行了一段时间之后，却忽然听到走廊前方传来两个日本兵的声音，然后是两颗子弹发出呼啸声从前方猛然攻击而来，似乎要把他们的脑壳打破。\n啪啪！\n忽然，杨开感觉自己的后脑勺也传来一阵子弹飞驰的声音，嗖嗖两声从自己的耳畔飞过，最后打在了对面那两个身形渺小的日本兵的脑袋上，发出啪啪的声音，然后，两个日本兵便是脑壳崩裂，脑浆四溅了。\n杨开也是一把拉住九筒的身子，往后面仰躺而去，两个日本兵发出来的子弹贴着两人的胸口飞了过去，九筒的胸口衣服竟然也被子弹给打出了一个窟窿。\n“指战员，我九筒又欠你一条命。”九筒伸出手指，冲杨开做了个感\n谢的手势。\n“你应该感谢独眼龙，要不是独眼龙，恐怕这会儿你早就已经被他们给射成煤球了。”杨开回头，冲独眼龙竖起大拇指，示意他干得很好。\n独眼龙也是回了一个手势，意思是做好准备继续狙击。\n“嘿嘿，嘿嘿！”\n九筒嘿嘿傻笑着扭头，然后也冲独眼龙做了个牛逼的手势。\n而就在两人转身的时候，这才发现了他们刚才解决掉的不过是两个小怪物而已，真正的大boss，还在两人的身后。\n咚咚咚，咚咚咚。",
            "summary": "一群人在寻找切断电源的方法以逃离现场。他们听到了从某个方向传来的沉闷响声，心中紧张地看着四周。在接近主控室的过程中，他们感受到了越来越强烈的地面颤抖，直到突然爆发的一声沉闷吼叫。他们小心地继续前进，直到遇到两个日本兵，被杨开和独眼龙成功狙击。在转身时，他们发现真正的BOSS还在身后，发出咚咚咚的脚步声。"
        },
        {
            "id": 1,
            "content": "一个长着三条腿的高高大大的男子，穿着一件雨衣，将他全身上下都给笼罩住，甚至于连脑袋也是被一层黑色的纱巾给蒙住了，这让他看上去很神秘，加上他的身高和大小足有正常人的两倍大小，他在这走廊中行走，甚至于都是弯腰低头的，可见他的高大。\n他走到两个被打死的日本兵面前，伸手做出了个轻蔑的姿势，然后仰起头看着杨开等人。\n虽然无法看到他的面容，不过他可以感觉得到他对他们的蔑视和嘲笑。在他看来，站在面前的这一帮人，只是臭虫而已。\n噗嗤！\n独眼龙的狙击枪再次开始发威，一个子弹贴着墙壁飞了过来，正打在体型巨大的怪物脑壳上。\n砰！\n一声类似于金属碰撞的声音响起，不过因为怪物的脑袋都被黑色的纱巾和雨衣的帽子包裹，根本就看不到怪物脑袋开花的情形。\n而怪物似乎也被惹怒了，伸出肥大的手掌，在纱巾里面一同摸索，最后竟然将那颗子弹从伤口里面给抠了出来，拿在眼前看了一眼沾染了自己血液的子弹，愤怒无比，张开大嘴怒吼了一声，然后中两边的两条腿，竟然伸了出去，只靠着中间的一条腿支撑着身体。\n砰！\n一声沉闷的爆破声响起，刚才被独眼龙用子弹撂倒的两名日本士兵，竟然被他肥大的脚掌给踹的爆炸了，身体裂开，一根根红色的肠子从他的肚子里面流了出来，鲜血触目惊心，连墙壁上也都被一层层的血液糊上，现场看上去恶心的很。\n“我去。”九筒的手臂哆哆嗦嗦的颤抖起来，看着那只巨怪的厉害之处，双腿也有些发软，扶着走廊的墙壁才终于勉强稳住了身子：“这……这怪物也太变态……了吧。”\n说完，还使劲的咽了一口吐沫，看着杨开道：“指战员，咱们是继续战斗，还是……赶紧离开？”\n“继续战斗。”杨开咬着牙说了一句，然后举起卡宾枪，对着怪物的脑袋便是一枪，扑哧一声，一行血柱竟然从怪物的脑壳里面喷发出来。\n不过这似乎根本不影响怪物的生命力，他非但没有倒下，反倒是更加的气焰嚣张，收回了两边的腿，三条腿来回的迈着，疯狂的冲上来。",
            "summary": "一个神秘的三条腿巨人袭击了一队日本士兵，他身穿雨衣，头戴黑色纱巾，看起来强大且蔑视众人。尽管他被独眼龙的狙击枪击中，但他仍然继续攻击，甚至将两名士兵踢爆。面对这个强大的敌人，指挥员杨开决定继续战斗。"
        },
        {
            "id": 2,
            "content": "咚咚咚，咚咚咚！\n三条腿践踏地面不断发出这样的声音，而杨开和九筒两人也都是仰视着看着这怪物，不断的扣动扳机。\n尽管子弹好像雨点一般的打出，不过丝毫不影响他的行进速度，他是一个无所畏惧的战士，正在冲上去将他的敌人斩杀。\n发现两人实在是顶不住了，他们的子弹根本不足以伤害到这神奇的人形怪物，杨开终于是下令撤退。\n还别说，怪物在走廊里面是弯腰前进，所以速度并不是很快，杨开和九筒不多时便将他给甩到了后面。\n因为陈天顶等人距离怪物较远，所以不知道那是一支三腿怪物，从人形轮廓上判断，他还认为对方只是一个人类呢。\n当下便有些好奇的问道：“杨开，怎么，他装备有很厉害的防弹装备？”\n“这倒不是。”\n杨开使劲的摇了摇头：“不过，若是坚持这么说的话，倒也可以勉强。\n因为他的皮肤，就是防御系统。”\n“皮肤？”\n“是啊，脸皮超厚，子弹都打不透。”\n九筒心有余悸的扭头看着深邃的走廊，大口大口的额喘着粗气讲道。",
            "summary": "杨开和九筒与一个三条腿的怪物展开了一场激战。尽管他们不断地射击，但无法阻止怪物的进攻。杨开决定撤退，利用怪物在走廊里弯腰前进的速度慢的特点，成功将其甩到后面。陈天顶等人误以为怪物是人类，对其进行了询问。杨开解释道，怪物的皮肤非常坚固，子弹都无法穿透。"
        }
    ]
}