{
    "chapter_title": "第三百三十九章  雪域迷踪（1）",
    "chapter_summary": "杨开和他的队员们度过了一个不平静的夜晚。他们在休息时，发现洞口有一个神秘的身影飘过，引发了众人的警觉。石头和赵勇德负责看守洞口，但由于寒冷而瑟瑟发抖。他们在烤火时注意到洞口有一个神秘的身影飘过，但缺乏共同语言，他们的对话逐渐减少，直到陷入沉默。石头和赵勇德在洞穴中烤火时，发现了几块上等的熊肉，但无法决定是否要吃熊脑。石头根据记忆制作了一个陷阱，吸引了一只类似于眼睛形状的红通通的圆球。突然，石头感到一只冰冷的大手拍在他的肩膀上，让他惊恐地跳了起来。尽管背后空无一人，但他感到毛骨悚然。石头试图寻找这只神秘的手，但赵勇德对他奇怪的行为感到好奇。石头试图平静下来，继续烤火，但他的不安感越来越强烈。在一段神秘的故事情节中，杨开发现了一张奇怪的照片，照片上有三个穿着当地传统服饰的人，包括两个害羞的小孩和一个成年人。杨开猜测这张照片与赵勇德后背上的手掌印有关，于是他们继续在周围寻找线索。然而，他们并没有找到任何人影。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "吃完了之后，还拍打了一下圆滚滚的肚皮，很难得的冲刘雨薇办了个鬼脸。这一幕不经意间被张鹤生看到，惊的他是瞠目结舌，任凭他如何的思索，也想象不到堂堂一个特种部队的指战员扮鬼脸的场景。\n“好了，大家都好好睡一觉吧，这个地方暂时会是安全的，赵勇德，石头，你们两个待会儿看更，明白了吗？”\n“明白！”他们立刻点点头，然后站起来伸了个懒腰，用有些迷茫的神色看了一眼洞口外面。\n杨开昨天晚上已经值了一晚上夜班了，所以这会儿精神萎靡，困倦十足，如果让他继续值班的话，恐怕会累死在这里了。\n吩咐完了之后，杨开便是找了一处相对比较干燥温暖的地方，将防寒衣紧紧的裹住了身子，便准备睡过去。\n刘雨薇等人也没有丝毫的迟疑，都找了一处相对温暖的角落睡了过去。\n石头和赵勇德两个人走到洞口的位置看了一眼，谁知刚刚靠近洞口，便被洞口的寒冷给冻得瑟瑟发抖，鼻子尖上甚至都冻出了一层寒冰来。\n洞口的那块大石头竟然彻底的被雪层给覆盖住了，石头和洞穴的缝隙之间，也都是堆积了厚厚的一层白雪，外面的暴风雪似乎更大了，呼啸哀鸣，犹如世界末日般的场景。\n石头和赵勇德两人赶紧将洞口的一些干稻草收集到了里面，然后丢到零星火堆上，开始慢慢的燃烧起来取暖。",
            "summary": "杨开和他的队员们吃完饭后进行休息。杨开因疲劳过度准备睡觉，而刘雨薇和其他人也找到温暖的地方休息。石头和赵勇德负责看守洞口，但因寒冷而瑟瑟发抖。他们将干稻草丢到火堆上取暖，同时观察洞口外的暴风雪情况。"
        },
        {
            "id": 1,
            "content": "他们两个人醒着或许不会被这里的巨寒给冻着，不过他们几个睡着的人可就不行了，说不定一不小心就会在睡梦中嗝屁了。\n两人便烤火便小心翼翼的讨论着什么，全然没注意到洞口的方向，有一只类似于眼睛的东西，在半空中飘飘荡荡，然后嗖的一声从洞口和石头之间的缝隙穿行而过。\n或许两人根本就没有共同语言，说着说着竟然陷入了一阵沉默中，\n石头还好，能比较理智的分析现状，知道他们不能睡。可是赵勇德这家伙就不行了，坐在火堆前只打哈哈，看上去随时都可能睡过去。\n石头不得不用力的拍打着赵勇德的肩膀，将他从迷糊中给唤醒。\n所有人都已经睡着，安静温暖的熊洞中，弥漫着一种奇怪的沉默氛围，让两人都感觉到了异样。\n石头不由得抹了一把双臂，摩擦取暖，然后哆哆嗦嗦的走到那堆凌乱的丢弃在地面上的熊肉前，在上面仔细的探查了一番，最后终于发现了几块上等的熊肉，又从中将熊胆和熊的心脏给取了出来，这个时候，熊差不多也就剩下一些厚厚的脂肪以及脑袋了。\n虽然他以前听说过，熊脑是大补，可是却怎么也下不了决心吃熊脑，因为他一直都觉得，吃脑子的人不是僵尸就是神经病变态。",
            "summary": "两位主人公在寒冷的洞穴中保持清醒，以防其他熟睡的人被冻死。他们在烤火时注意到洞口有一个神秘的身影飘过。由于缺乏共同语言，他们的对话逐渐减少，直到陷入沉默。石头试图叫醒赵勇德，以防他入睡。在所有人睡后，石头发现了几块上等的熊肉，但无法决定是否要吃熊脑。"
        },
        {
            "id": 2,
            "content": "石头按照记忆中陈天顶的做法，现在地面上挖了两个坑，然后在上面覆盖了一层干稻草，放入了坑洞中，在上面撒上一层薄薄的土层，在上面生火。\n之前刚刚饱餐一顿，可是美味依旧在诱惑着他们的神经，促使石头不得不再次行动，准备来一顿夜宵。\n赵勇德连哈喇子都流出来了，更没有时间理会瞌睡虫了，眼珠子死死的盯着这堆火焰，好像这堆火焰就是美食一般。\n一只红通通的类似于眼睛形状的圆球，在洞穴的洞口之间来回的徘徊了几秒钟之后，最后一头扎入了雪堆中，发出一声轻微的噗的声音。\n“恩？”在寂静的洞穴中，这轻微的噗的声音很明显，石头一下子便注意到了这异常，快速的做好准备，随时准备开枪将眼睛消灭于无形之中。",
            "summary": "石头根据记忆制作了一个陷阱，并在上面生火，吸引了一只类似于眼睛形状的红通通的圆球。赵勇德被美食诱惑，眼巴巴地看着火焰。石头注意到异常声音，准备开枪消灭眼睛形状的圆球。"
        },
        {
            "id": 3,
            "content": "可是，当他顺着声音望过去的时候，却发现那个地方空荡荡的，什么都没有。\n他当下便放下心来，认为可能是积雪被压得塌陷而发出的声音。而赵勇德似乎对这全然没有关注，只是眼珠子盯着熊肉，哈喇子都快流出来了。\n就在石头放松下来的时候，却忽然感觉到一双冰冷异常的大手，重重的拍打到了自己的肩膀上，他的脑袋一热，然后猛然从地上弹跳起来，手中的枪直指着自己背后。\n当他发现背后空荡荡的时候，不禁毛骨悚然，全身的汗毛都竖起来了。\n刚才那种肩膀被拍打的感觉，是那么真实，绝对不是幻觉，可是……为何不见那只手？这一切又是怎么回事？\n所有的一切，都是一团迷雾，在石头的脑海中弥漫。\n“你咋啦。”赵勇德看石头行动怪异，便好奇的开口问道。\n“没……没什么。”石头摆摆手，然后将枪撂下，慢慢的翻着那一堆干稻草，让火焰燃烧的更旺盛一些，或许，火焰燃烧的旺盛一些，他的胆量也会随之增长一些。\n不过心里却依旧感觉异样，仔细的回想着刚才那种被拍肩膀的感觉，心中逐渐的升腾起一股不祥的预感来。\n火焰跳跃的很快，外面的天色已经完全黑了下来，所以洞穴内唯一的光源便是这堆火焰。随着火焰的跳动，洞穴里面的黑影也是来回的跳动，有种说不出的恐怖，再说，旁边还躺着一具黑熊的尸体，阵阵血腥味传来，他竟然真的有种置身尸地的感觉。",
            "summary": "石头和赵勇德在洞穴中烤火。当石头听到奇怪的声音时，他发现那里空无一人。他认为这是积雪塌陷的声音，但赵勇德并未注意。突然，石头感到一只冰冷的大手拍在他的肩膀上，让他惊恐地跳了起来。尽管背后空无一人，但他感到毛骨悚然。石头试图寻找这只神秘的手，但赵勇德对他奇怪的行为感到好奇。石头试图平静下来，继续烤火，但他的不安感越来越强烈。"
        },
        {
            "id": 4,
            "content": "啪！\n“我靠，啥东西。”就在石头犯难的时候，坐在对面的赵勇德忽然叫骂了一句，然后从地上站起来，手中抓着一挺步枪，指着身后的方向。\n空荡荡的，什么都没有。\n石头的心，再次紧绷了一下，从地上站起来，警觉的望了一圈四周，看着赵勇德小声的问道：“赵勇德，刚才怎么了？”\n“有个小东西撞了我一下。”赵勇德大大方方的说了出来，丝毫不担心石头会怀疑这有些古怪的话语：“我再看的时候，那个小东西已经消失不见了。\n“小东西撞了一下？”石头满脸疑惑，他有些猜不透这句话的真实性了，刚才他分明感觉到是一双大手拍打自己的肩膀，怎么他感觉到是小东西撞击？难道说……这个洞穴有邪性？\n想到了这里，他的神经不由得紧绷了起来。\n“好了，别废话了，刚才可能只是幻觉。”石头安慰了一句，然后示意赵勇德坐下来。\n赵勇德没有找到那个东西，也不再疑惑，而是坐了下来，相信了石头的说法，或许那个东西真的只是幻觉呢。\n可是，石头的目光却不经意间落在了赵勇德的后背上，眼珠子越瞪越大，最后终于受不了这股恐惧，从地上跳将了起来，然后匆忙走到赵勇德身边，目光惊惧的盯着赵勇德的后背看了好半天时间，这才小声的讲道：“老赵，刚才是不是这个地方有人摸你？”\n赵勇德连连点头，一脸惊奇：“石头，你刚才不是说这一切都是幻觉吗？怎么这会儿又相信了？”\n“别废话了，快点加强防备，指战员，陈老板，华教授张道长，都快点起来，有状况。”\n原本睡得就很浅的几个人听到这声音之后，立刻从地上跳了起来，然后满脸恐惧的望了望四周，不忘记摸索放在周围的枪支。",
            "summary": "石头和赵勇德正在休息。突然，赵勇德被什么东西撞了一下，站起来发现一个小东西消失了。石头感到疑惑，但赵勇德认为可能是幻觉。然而，石头的目光无意间落在赵勇德背后，发现了一个恐怖的情况。他立刻叫醒其他队员，让他们加强防备。"
        },
        {
            "id": 5,
            "content": "“怎么了石头？”杨开第一个反应过来，走到一脸戒备的石头旁边，开口问道。\n“洞内有人。”石头这样讲道，目光中充满无形的恐惧，望着周围的方向。\n“洞内有人？”听到他的话，众人的目光立刻开始搜索起来。洞穴并不是很大，几乎可以说是一目了然，可是，视线之内，都是干稻草以及他们的人，石头墙壁看上去很结实，不像是有别的洞的样子。\n“咱们了？难道你不知道洞穴内有人吗？而且还有这么多的人。”九筒冲他神秘的笑了笑，然后指着华伯涛道：“他是不是人？”又将手指指向了刘雨薇：“她是不是人？”\n“少废话，我说的是鬼。”石头咬着牙说出了这个字眼，然后示意赵勇德扭过身去，给他看赵勇德的后背。\n在众人看到赵勇德后背的时候，也都是一个个的瞠目结。\n一个黑乎乎貌似只有",
            "summary": "石头发现有人，引起了大家的警觉。尽管洞穴并不大，但众人并未发现任何异常。石头坚称看到了鬼，并让赵勇德展示他的后背。当大家看到赵勇德后背时，都被眼前的景象惊呆了。"
        },
        {
            "id": 6,
            "content": "两三岁小孩的手印，那么清晰的印在了赵勇德防寒服上，黑乎乎的，好像是一个黑色的灰烬。\n“赵勇德，怎么回事？”杨开快步走上去，然后盯着赵勇德的后背来回的看。\n“刚才有个东西抓我，我转身就没有了。”赵勇德有些害怕的讲到，同时用哀求的眼神看着杨开：“指战员，到底是什么东西，你倒是告诉我啊。”\n因为那手印是在赵勇德的后背，所以他根本看不到那个手印，便讲道：“是一个两三岁小孩的手印。”\n“两三岁小孩的手印？”赵勇德的大脑一下子有些短路了，满目不解的目光，在人群中来回的扫射，最后用质疑的语气问道：“什么意思？什么两三岁小孩的手印？”\n“少废话。”杨开下了命令，知道这件事的邪乎程度：“快点搜索四周，发现任何危险，都要第一时间向我汇报。”\n命令刚刚下达，众人便忙活了起来，刚才还深入梦境中的众人，都是用手抹了一把脸，抽出了思绪，在洞穴内四处搜寻着。\n可是，洞穴本来就是那么狭窄的一块，任凭他如何的摸索，也找不到任何的异常，他心中的疑惑可想而知。\n“咦？这是什么？”赵勇德忽然发现了什么，蹲下腰，似乎是发现了什么。\n杨开听到他的声音，都加快步伐走了上去，然后看着抓在他手中的一张发旧的黑白照片，心中的震撼可想而知。\n这个地方，在这个危险的熊洞里面，怎么会有人类的踪迹？\n不过他没时间思考这些了，而是走到赵勇德身边，接过照片，拿在手中仔细的观察。\n这是一个老式的黑白照片，已经非常的破旧了，只能勉强看到照片上面的人影。而且黑白照片非常的小，大概也就是手掌那般大小吧。",
            "summary": "赵勇德在执行任务时，防寒服上留下了两个三岁左右小孩的手印。同伴杨开询问情况，赵勇德描述了一个神秘的东西抓住他，但在转身后消失。杨开命令众人搜索四周并找到一张旧照片，引发了对这个危险洞穴中人类踪迹的疑问和震撼。"
        },
        {
            "id": 7,
            "content": "照片上有三个人，两个小孩，一个成年人。从他们的穿着上可以看得出来，他们应该是东北本地人，因为只有本地人才是这幅大棉袄和大棉帽的装扮。或许他们是第一次照相，显得有些羞涩拘禁，嘿嘿的傻笑着。\n杨开感到有些疑惑，在这个年代，能照的起像的人，那是少之又少，对平常老百姓来说，那犹如天方夜谭，对一些地主老财来说，照一次相也非常难得。\n可是，这衣着破旧的老农民，哪有钱照相呢？而且还把照片丢进熊洞里面。\n这其中肯定有蹊跷。\n现在他差不多也猜到了，赵勇德后背上的手掌印，和照片上面的两个小男孩有着脱离不开的关系。\n众人继续搜寻了一圈，依旧没有找到任何的人影。\n杨开将手中的照片塞入了胸前口袋中，看了看四周，确认没有危险，对九筒和张鹤生讲道：“张道长，九筒，你们两个值班吧。让石头和赵勇德两个人先休息一下，或许是他们劳累过度产生幻觉了呢。”\n“不是幻觉。”原本杨开是准备用幻觉来安抚众人呢，可是找赵勇德的脑筋就是转不过来，立刻提出了强有力的证据，证明他们真的身处危险：“如果是幻觉的话，这个手印该怎么解释？”\n杨开狠狠的瞪了一眼赵勇德：“你不说话没人把你当哑巴。”\n他当即便是哑然无语，吃瘪一样的坐下去，然后准备睡觉。\n杨开看了一眼张鹤生，冲他点了点头。\n两者达成了某种默契。",
            "summary": "一段神秘的故事情节。在东北的一个小村庄里，一位名叫杨开的男子发现了一张奇怪的照片，照片上有三个穿着当地传统服饰的人，包括两个害羞的小孩和一个成年人。杨开感到疑惑，因为在那个年代，普通人很难有机会拍照。他发现这位穿着破旧的老农民根本没有钱照相，而且将照片丢进了熊洞。杨开猜测这张照片与赵勇德后背上的手掌印有关，于是他们继续在周围寻找线索。然而，他们并没有找到任何人影。杨开决定将照片放在胸前口袋里，并安排九筒和张鹤生值班，让石头和赵勇德休息。赵勇德反驳说这不是幻觉，提供了有力的证据，证明他们正处于危险之中。"
        },
        {
            "id": 8,
            "content": "张道长坐了下去，然后目光迥然的盯着洞口外面。杨开也是走到靠近火堆的地方，躺了下来，准备睡过去。\n他之所以选择张鹤生坐镇是有原因的，他怀疑刚才的事情属于超自然灵异事件的范围，而张鹤生是专门解决这类灵异事件的道士，所以不让他来解决这里严峻的鬼怪问题，他的心怎么能平静下来呢？\n很快，原本喧闹的洞穴内便再次的安静了下来，杨开等人都昏沉睡去，只有火焰燃烧的声音，偶尔在洞穴内弥漫，不过很快的被压了下去。\n没过几秒钟，火堆之中的香味便是弥漫开来，将整个洞穴都给侵占的满满的。\n石头也懒得去吃自己动手做出来的食物了，因为他实在是太累太困了，连睁开眼皮都感觉十分的困难，更别说去吃夜宵了。\n张道长看了一眼困顿萎靡的九筒道：“九筒，你要是困了的话，就先去睡觉吧，这里我一个人盯着就成。”\n九筒似乎从张道长的眼睛里面看出了一些什么信息，便是点点头，然后走到了一个角落处，安静的坐了下去，准备昏沉入眠。\n张鹤生在九筒走了之后，用匕首将火堆下面的鲜肉给扒了出来。熊肉刚刚被扒拉出来，便有一股浓浓的香气弥漫开来，将整个洞穴给侵占的满满的，那种香味，简直是让人欲仙欲死，三月不知肉味。\n张鹤生美美的享受了一小块熊肉之后，便是满意的仰躺在石头壁上，轻轻的剃着牙，然后几秒钟之后，上下眼皮终于开始打架，他一个没控制住，竟然睡了过去，眼睛死死的闭上，然后传来一阵鼾声。",
            "summary": "张道长请张鹤生帮忙解决疑似超自然灵异事件的问题，张鹤生坐镇后，洞穴内逐渐安静。杨开等人入睡，张道长让疲惫的九筒先休息。张鹤生享用了一块熊肉后，也睡着了。"
        },
        {
            "id": 9,
            "content": "哗啦！嗖！\n忽然，一阵轻微的异响在洞穴内很是明显，假寐中的张鹤生立即从地上弹跳起来，然后端着枪望向那个声音的方向。\n只见一个身体瘦削的男孩子，正安安静静的站在自己面前，他的手上抱着四五块肉，而在他的脑袋上，则是盯着一块骷髅，甚至于连身上也是挂满了人体的各类奇怪，鼻子眼睛耳朵等等，血淋淋的，很是恐怖。\n小男孩发现张道长在盯着他看，竟然冲他美美的笑了笑，然后嗖的一声朝着洞口的方向飞奔而去。\n速度之快，简直可以用迅雷不及掩耳来形容。\n在小男孩的身体逃离之后，差点睡着的杨开才注意到这边发生的异常，当他睁开眼睛的时候，却只看到一道人影快速的逃到了洞口，然后消失不见。\n“怎么回事？”杨开跳将起来，然后追了上去。",
            "summary": "张鹤生在假寐时被一阵异响惊醒，发现一个手持血肉、身挂人体器官的小男孩站在眼前。小男孩发现张鹤生在看他，便朝洞口飞奔而去，速度极快。杨开被惊醒后，只看到小男孩逃到洞口消失。"
        },
        {
            "id": 10,
            "content": "可是将他的脑袋弹出山洞之后才发现，小男孩早就已经失去了踪影，此刻外面只有漫天大雪，以及呼啸而过的狂风。\n那个小男孩是如何在这深深的大雪中逃离这么快的呢？\n张道长也是匆忙走上来，发现小男孩已经消失不见，长长的叹了口气。\n“张道长，那个小男孩是人是鬼？”杨开好奇的问道。\n“如果我没猜错的话，应该是鬼吧。”他这样讲道。\n“鬼？”他的脑袋竟然有些爆裂了：“怎么可能回事鬼？难道你相信这个世界上有鬼？”\n“可是，你根本无法解释他那诡异的笑容，以及身上披散着的人体器官，太恐怖了。”即便在描述的时候，张鹤生依旧是满脸恐怖，心有余悸。\n那种诡异的微笑，竟然给他一种错觉，一种自己即将没命的错觉，实在是让人心惊胆战，他发誓，这辈子都没有见过这么诡异的微笑。\n“这个地方，怎么会闹鬼呢？”他百思不得其解:“先抛开自己不相信鬼神这一说，即便是这个世界上真的存在鬼，那么按照他的理解，他们也应该呆在有人的地方胡作非为才对，怎么会有这么变态的鬼住在这里呢？难道说他们是鬼之中的隐士？故意要隐居在这个地方？”",
            "summary": "小男孩神秘地逃离了一个山洞。张道长发现小男孩失踪后，猜测他可能是一个鬼魂。杨开对此表示怀疑，但张道长描述的小男孩的诡异笑容和身上的人体器官让他感到恐惧。他们试图解释这个闹鬼的地方，但无法理解为什么会有如此变态的鬼魂居住在这里。"
        },
        {
            "id": 11,
            "content": "杨开越想越觉得疑惑，不由得将目光投向了站在对面的张鹤生。\n张鹤生冲杨开无奈的笑笑，然后后退几步，走入了人群之中，叹了口气：“这个世界上到底有鬼没鬼，谁也说不清楚，谁知道刚才看到的那个到底是人捣乱还是鬼捣乱呢。”\n“啊，张道长，您都没有见过鬼吗？”\n九筒满脸的不可思议，在他心中，像张鹤生这种在江湖上能留下命好的，那绝对是从鬼堆里面混出来的，怎么可能会没见过灵异事件？\n“鬼？当然见过。”\n张鹤生语重心长的讲道：“而且，在咱们的队伍中就有一只鬼。”\n“啊？”\n众人皆震惊，目光迥然的彼此望了几眼，却根本没发现他所说的鬼。",
            "summary": "杨开对张鹤生的疑惑让他解释刚刚的诡异事件。张鹤生表示世界上有没有鬼说不清楚，可能是人也可能是鬼造成的。九筒惊讶于张鹤生从未见过鬼，张鹤生却说他队伍里有一个鬼，让众人震惊并互相查看却没有发现。"
        }
    ]
}