{
    "chapter_title": "第三十五章  纪录片，龙（3）",
    "chapter_summary": "纪录片展示了外国科考队员在冰雪世界中寻找伟大发现的冒险。突然，地面出现裂缝，一只神秘的生物出现，导致一名科考队员死亡。老教授华伯涛认为这是真实的龙，并探讨了龙在中国文化中的意义和存在疑问。作者质疑龙图腾的形成与中国民族形成过程的同步性，但没有足够的史料支持。作者还提到，龙的形象被广泛使用，表明人们对龙的崇拜。此外，作者还提到了十二生肖与龙的关系。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "接下来，纪录片出现了短暂的停顿，开始播放那卷胶片里的内容。\n首先映入眼帘的是满世界的白雪，镜头上下抖动，看来是被人拿在手中拍摄的。画面里，出现了十多个外国佬的背影，一个个穿着厚重的科考服，手拿破冰镐，猎枪，还有些不知名的仪器。其中一个大胡子，似乎是他们的头儿，时不时的转过头来，和身后的同伴用英语交谈。屏幕下面的英文字幕大概意思是：本世纪最伟大的发现将从他们的手中诞生，他们将和麦哲伦，阿蒙森这些伟大的探险家一样，名垂青史。\n可就在这个时候，对话停止了，所有人也全部停下了手头上的活儿，面面相窥。片刻，首先反应过来的大胡子放声疾呼，屏幕下的英文翻译是：冰层开裂了。可他的话还没喊完，地面就出现了一条巨大的裂纹，耳道里尽是噼里啪啦，类似于玻璃炸破的声音。未几，一团黑色的阴影陡然掀出，之所以用‘掀’这个字，是因为这东西的力量实在太大，速度实在太快。‘忽’的一下，就将靠的最近的那个倒霉鬼卷到了半空，众人头顶立刻纷纷扬扬的下起一阵血雨，甚至还有几滴血溅到了镜头上。\n摄像机的抖动越来越大，枪声，哭声，求救声一片嘈杂。最终画面一黑，定格在了那个黑色阴影上。因为是背对着阳光，所以看不清那东西的详细外貌，只能粗略分辨出它的轮廓，还有黑暗中，那两双犹如死神般的暗红色眼睛。\n这里插一句，这部纪录片到了这里就结束了，因为杨开当时心里震惊，所以并没有感觉到影片在这里结束有什么突兀。后来才知道，这一卷胶片，中间还有很长的一段内容被掐掉了。\n当然，等他知道这些事情的时候，这些被隐藏的内容也早已经失去了意义。而这些内容被隐藏的理由，杨开最初得知的时候很不理解，直到后来他离真相越来越近，才明白当时那些中央大佬的想法。人的成熟总是需要代价的，想想这一辈子，自己的每一次成熟，几乎毫无例外都伴随着牺牲和谎言，实在是无奈。\n“原来这个世界上，真的有龙！”华伯涛颓然的靠在折叠椅上，喃喃自语。鬓角边花白的头发，似乎让这个享誉全国的老教授，一下子老了许多。\n“有龙……有龙……”他就这样一边端详着定格的面画，一边用手敲打着椅背，看他的眼神，似乎处于思考状态。\n“咚！”\n“咚！”\n“咚！”当敲到第三下的时候，华伯涛兴奋的站起身子，脸上的表情激动不已。\n“果然，古人诚不欺我。龙不仅只是一个图腾，他在中华民族，是真真正正存在的。”",
            "summary": "纪录片播放了一段关于一群外国科考队员在冰雪世界中探险的画面。他们穿着厚重的外套，手持破冰镐、猎枪和仪器，由一名大胡子领导。他们在寻找本世纪最伟大的发现，希望能像麦哲伦和阿蒙森一样名垂青史。然而，突然间地面上出现了一条巨大的裂纹，一团黑色的阴影陡然掀出，将一名科考队员卷到半空，众人头顶纷纷扬扬的下起一阵血雨。摄像机抖动越来越大，声音嘈杂。画面定格在黑色阴影上，看不清详细外貌，只能粗略分辨出轮廓和暗红色眼睛。老教授华伯涛看到这一幕，激动地说：“原来这个世界上，真的有龙！”"
        },
        {
            "id": 1,
            "content": "杨开的眼睛一眯，戴笠则托起下巴，饶有兴趣的看向了华伯涛，一时间，屋子里的所有人，都成了这位老教授的听众。\n“你们知道吗？这些年来，我这里一直有个疑问，萦绕不解。”说着，华伯涛用手指了指心脏的位置：“可以说，龙在我们中国文化中，有着非常特殊的涵义。传说其能显能隐，能细能巨，能短能长。春分登天，秋分潜渊，呼风唤雨，为众鳞虫之首。那么龙是否真的存在？是精神的，还是物质的？”\n“但很可惜，有段时间我特意去调查过，结果却发现，这个东西实在是太过于飘渺了。因为亦今为止，我们从未得到过任何关于龙的标本，化石，甚至连一块小小的鳞片都没有。龙所出现的地方，大多都是一些上古神话而已，不少以龙字命名的地方亦有其传说。上至黄帝的时代，便有黄帝乘龙升天、应龙助黄帝战胜蚩尤的传说；夏禹治水，传说便有神龙以尾巴画地成河道，疏导洪水。”\n“不久前，著名学者闻一多先生曾发表论文称：中国龙具有虎鼻，狮鬓，马脸，豹眼，牛耳，鹿角，鹰爪，蛇身，鱼鳞等外部特征。这是因为，黄帝在统一中原之前，以蛇为图腾。战败蚩尤，统一中原后，为了使各民族和部落能紧密团结，它的图腾兼取并融合其他民族的图腾合并成中华民族共同崇拜的图腾形象——龙，一种虚拟的综合性神灵。”说到这，华伯涛顿了一顿。",
            "summary": "中国文化中龙的神秘含义和其存在的疑问。他提到至今没有找到关于龙的实物证据，只有一些上古神话和以龙命名的地名。著名学者闻一多认为，龙的形象是由黄帝统一中原前各民族的图腾融合而成的综合性神灵。"
        },
        {
            "id": 2,
            "content": "“但对于以上观点，我却不敢苟同。假设龙是华夏民族的图腾，随着氏族兼并，由大蛇逐渐衍化而来，那么龙图腾的‘形成’过程应该与华夏民族的形成过程同步。我们公认，华夏人文始祖是炎帝和黄帝，那么按照上述推论，龙图腾应该形成于炎黄时代。但是这种说法实际上，并没有史料根据。《史记》载，黄帝族联合以熊、罴、貔、貅、虎等动物为图腾的六个氏族部落，在阪泉战胜了炎帝，在涿鹿战胜了蚩尤。这是史载的最重要的氏族兼并战争，黄帝领导的氏族联盟就是今天华夏民族的雏形。但是《史记》也好，考古也罢。根本找不到什么以大蛇为图腾的氏族，或者以马、狗、鹿、鱼之类为图腾的氏族。炎帝族的龙图腾是根据祖先传说早有的，而黄帝族的图腾也不是大蛇，而是熊。《史记》载黄帝又叫有熊氏。《大戴礼。五帝德》也说黄帝国有熊，而称有熊氏。”\n“其次，据我调查，我们的祖先与现代人一样，有着聪明的大脑，绝不会玩无中生有的把戏。如果没有龙，他们也不会有那么大的号召力，让人们崇拜了数千年之久。如果没有龙，就画不出龙来。即便有高明的画家可以天马行空，人们也不会承认它，尤其是古代帝王将相，没有的东西画出来让他们承认，那可是犯欺君之罪，要杀头的！从出土的古代文物青铜器、玉器、瓷器上看都刻有龙，画有龙。在中国，几千年来，人们对龙的崇拜甚至已经达到了空前的地步。说到这，我们就不得不谈谈十二生肖。”华伯涛清了清嗓子。",
            "summary": "这段作者对关于龙图腾的观点提出了质疑，认为龙图腾的形成应与华夏民族的形成过程同步。然而，没有足够的史料支持这一观点。作者还提到，黄帝族的图腾是熊而非大蛇，且祖先们不会凭空创造图腾。从出土的古代文物中，可以看到龙的形象被广泛使用，表明人们对龙的崇拜。此外，作者还提到了十二生肖与龙的关系。"
        },
        {
            "id": 3,
            "content": "“十二生肖的成熟，最晚是汉代。最早的话，在春秋就有提出。古人最注重的，莫过于对仗工整。对于自己的属相图腾，我想，其应该是非常注重的。但结果呢？十二生肖中，其他十一种都是自然界中真实存在的生物，唯独龙，我们却从未发现！难道我们的祖先在十二属相里惟独瞎编一个不存在的龙吗？”\n“即便如此，以古人追求对仗工整的性格，我想，十二生肖既然有龙这种想象中的生物，就应该再换上五种虚拟的东西才对。麒麟、凤凰、朱雀，以此类推。这样，才能真正达到对仗工整的效果。可古人，却偏偏没有这样做，所以，我只能暂时相信，在某个时代，龙这种生物其实是真正存在，或者说，是存在过一段时间的。”\n说到这，华伯涛表情极为黯然：“很可惜，当我五年前提出这个论点，希望可以进一步研究的时候，被中央科学院驳回了。他们说我空穴来风，说我摈弃了自己的专长，去专研些荒诞离奇的东西。自始自终，都没有一个人肯站出来支持我，因此，这个设想，最终还是走向了难产。”\n“但我还是确定，龙是作为一种极为罕见的上古生物，存活于自然界中的。一方面是它们的生长环境较为特殊，可能需要史前的冰川，或者深渊作为支持。一方面是繁殖能力很差，导致了，我们几乎看不到这种生物的踪迹。”\n“当然了，这种生物即使再少，再神奇，它们到底也只是生物而已。并不是龙王，可以指使天空下雨或者打雷之类的。之所以有人在雷雨天到来之前看见龙影，听见龙吼，很可能是这种生物对于该类天气的预兆性反应，就像，还没下雨，蚂蚁便会搬家一样。”说到这，华伯涛摊了摊手。",
            "summary": "关于十二生肖起源和龙的存在问题。作者认为最早的十二生肖可能在春秋时期就已经出现，而龙是唯一虚构的动物。作者曾试图提出新的观点并寻求研究，但未能得到支持并被中央科学院驳回。尽管如此，作者仍然坚信龙是一种真实的生物，只是因其特殊的生存环境和繁殖能力而导致罕见。"
        },
        {
            "id": 4,
            "content": "“就这么简单？”戴笠张口结舌。\n“对，科学就是这么简单。”华伯涛笑容可掬的说道：“之所以有时候会很复杂，是因为某些人，对于无法解释的事情，不去研究事实，而急于牵强臆断。结果呢？越弄越遭，到了最后，一发不可\n收拾。”\n“好一个举一反三！”戴笠不住的点头：“能够看问题看的如此彻底的，就整个民国而言，您说自己第二个人，绝对没人敢说他是第一个。”\n“过奖了，我想，戴处长请我来，不会是一直说客套话的吧？眼下，片子也看了，东西也确认了。需要我做什么，只管吩咐就是！老头子乐意效劳。”华伯涛也不多说，直接开门见山。\n“嗯！”戴笠转过身来，看了看幕布上那两只血红色的眼睛，叹了口气。\n“华教授，我现在想确认的是。就眼下的录像和照片而言，您能不能试着，对这种龙型生物做出一个大体上的评估？”\n“怎么说？”华伯涛皱了皱眉。\n“比如生活习性，优点呀。弱点呀，之类的。”戴笠口不择言。\n听了他的话，华伯涛微微一笑：“呵呵，戴处长，我明白你的意思了，你是让我根据现有条件，描述下这条‘中国龙’对吧？”\n“对，就是这个意思。”戴笠连连点头。\n“好吧，我试试。”华伯涛说完，坐回了椅子，重新戴上了眼睛，拿出了那张珍贵的龙骨照片。\n但看他一副冥思苦想的样子，大拇指和食指张开，不断的在照片上比划着，像是在测量。\n“有没有放大镜？”良久，华伯涛一边紧盯着照片，一边问道。\n戴笠把头转向曾养甫：“书柜第二个抽屉。”\n“是！”曾养甫会意，打开门，走出了屋子。不一会儿，便将一个袖珍版的放大镜递到了华伯涛的手里。\n“挺快的？”华伯涛有些惊讶。\n“这是我私人物品，平时看报纸用的。”戴笠解释道。\n“原来是这样。”华伯涛点点头，便不再去管。只是把放大镜对着光比划了一下，然后搁在照片中龙头的位置，一会儿拉高，一会儿收低。\n二十分钟后，一直处于沉默状态的华伯涛，终于在屋子里诸人的忐忑不安中，开了口：“事先声明，我的描述中，有一半是根据多年来的个人从业经验，给出的推理。所以，不能确保其准确性。”\n未算对，先算错。这就是华伯涛的严谨之处。",
            "summary": "戴笠和华伯涛就一种神秘的龙型生物进行了讨论。华伯涛用他丰富的科学知识和经验，对这种生物的生活习性和优缺点进行了大致的评估。戴笠希望华伯涛能根据现有的录像和照片来进行分析，而华伯涛则谨慎地表示，他的描述中有一部分是基于多年的从业经验进行的推理，因此不能保证准确性。"
        },
        {
            "id": 5,
            "content": "“从照片中可以看出，这种生物全长大约在10-15米，重约四个吨位。从头到脚由一条脊椎贯穿连通，属于脊索类动物门。”\n说到这，他抬起放大镜，在照片的一个地方指了指：“你们看，它的下颚强而有力，长有许多锥形齿，显然是肉食性动物。至于咬合力。暂时不明。但根据录像中轻易撕碎人体，以及黄安号事件中的种种迹象判断，可能已经超过了两千牛顿，也就是十头成年鳄鱼力量的总和。”\n“十头鳄鱼的力量？”听到这句话，杨开忽的一下从折叠椅上站了起来。\n他一向是个很冷静的人，但现在的脸，却很白，白的就像是一张公文纸。\n“没错，是十头。”华伯涛淡淡的说道。\n“教授，您真的没有计算错误？”杨开抽了下嘴。\n“我不能保证自己计算的准确性。”华伯涛摇摇头：“因为并没有真正见过这个大家伙，所有的一切，只是以照片为模本的纯数据推测。”\n“但是……”说到这，他话锋一转：“我一向是个比较保守的人，所以我的数据，也一向保守。你应该知道，这意味着什么。”\n华伯涛并没有直接回答，只是将这个数学题丢给了杨开。\n“你……你是说……”\n“只多不少。”华伯涛慢慢的吐出了四个字。\n华伯涛是个文人，而且还是个老头，属于‘身无二两肉’的那种类型，估计真要是自己给自己做饭，杀只鸡都得折腾几个小时。\n可他现在的话，却仿若重锤般，狠狠地击在了杨开的胸口，甚至令杨开感觉到一瞬间的窒息。\n他之所以会如此失常，是因为在德国学习时，曾亲眼目睹过一头成年鳄鱼的杀人过程。\n是的，仅仅一个跳水，一名全副武装的德国士兵，瞬间就被咬掉了大腿，另一名士兵奋力的去拉他，结果，两个人全部被拽进了湖底。只留下湖面的涟漪上，淌满了黑色的血花。\n事后他问自己的教官，威廉什么话也没说，只是解开了自己的衣服，在那里，前胸到后背，都有一条巨大的伤口，而且还是参差不齐的那种锯齿伤。后来杨开才知道，鳄鱼的咬合力，算是世界动物之最，这也意味着，凡是进入它们口中的猎物，几乎都别想活着出来。即使对于绰号‘杀人机器’的威廉，也为此付出了不小的代价。\n所以，一直以来，鳄鱼这种东西在杨开的心中都是最恐怖的存在。\n可是现在，却忽然有一个人对他说，有一种动物，它的力量是鳄鱼的十倍！",
            "summary": "科学家华伯涛通过分析照片推测出一种神秘生物，长约10-15米，重约4吨，属于脊索类动物门。这种生物具有强大的下颚和咬合力，可能超过2000牛顿，相当于十头成年鳄鱼力量的总和。这一发现让一向冷静的杨开感到非常震惊。虽然华伯涛强调这些推测是基于照片的纯数据推测，但他的保守态度使得他的数据非常可靠。这让杨开想起了他在德国学习时亲眼目睹的鳄鱼杀人过程，更加感受到了这种神秘生物的恐怖。"
        },
        {
            "id": 6,
            "content": "这种感觉，想想也不好受。\n这也让杨开考虑，如果戴笠是让他带队去寻找这只传说中的龙，自己应该如何去应对？他自问，自己的身体，可比黄暗号舰艇的甲板要柔软的多。\n见杨开陷入了沉思，华伯涛便继续说了下去：“该物种腿短，有爪。鳍脚犹如四支很大的划船的桨，使身体进退自如，转动灵活。长颈伸缩自如，可以攫取相当远处的食物。尾长且厚重，皮上带有鳞甲，鳞甲的坚固程度未经过实验，无从得知。初步断定，普通口径子弹难以对其造成致命性伤害。”\n“所以，如果此次的目标是它的话，会很棘手。”华伯涛脸色阴郁：“因为目前，我还找不到这个物种的弱点所在。想要伤害它，只能从重武器和非常规武器之中，权衡了。”\n“好了，以上，就是这张照片给予我的全部线索。最后一点，我猜想，这种中国龙，可能是目前活着的最早和最原始的爬行动物，在中生代由两栖类进化而来，延续至今仍是半水生状态。值得一提的是，它和恐龙是同时代的动物，但绝非恐龙。恐龙的灭绝不管是环境的影响，还是自身的原因，都已是化石；但它，却存活了下来。这只能证明：它生存的地方，结构特殊，在当年并未受到任何影响，在现在，也是人类未涉足的地方。”\n“华教授，我能提个问题吗？”戴笠想了想，问道。\n“你说。”华伯涛喝了口水。\n这是先前刘雨薇给大家倒得，据说还是戴笠收藏的名茶‘大红袍’。看到华伯涛喝水，在场诸人这才发现有些口渴，于是纷纷拿起了玻璃杯。",
            "summary": "杨开在思考如何带领队伍寻找传说中的龙，而华伯涛提供了关于龙的详细描述和信息。这种中国龙可能是最早的爬行动物，在中生代由两栖类进化而来，至今仍保持半水生状态。华伯涛表示找不到龙的弱点，只能通过重武器和非常规武器来对付。戴笠向华伯涛提问。"
        },
        {
            "id": 7,
            "content": "“既然你说这条龙是生活在人类未曾涉足的地方，那它又怎么会出现在黑龙江的辽河？”\n戴笠问道。\n“这个问题，先开始看纪录片的时候，我就考虑到了。”\n华伯涛说道：“思来想去，其实也就这一种解释，那个未知的地方，水源是和黑龙江相通的。\n我们可以看到这个疑点，那就是，在过去几十年，都没有出现过龙的案例，但惟独那个一连四十多天的暴雨，水位大涨。\n在此之后，龙就出现了。\n这条龙，应该是涨潮后，游到这里的。”\n说到这，他深吸了一口气：“我想，这个问题，美国人早在几年前就知道了。\n而且，他们还应该知道某个惊天的秘密，这个秘密一定很重要。\n不，是非常的重要！以至于他们不惜血本，召集了国内的著名探险家，科学工作者，义无反顾的沿着黑龙江，前往那片尚未被人类开发的史前环境。\n现在我还在好奇，那个领队者在临死前，口中的‘本世纪最伟大的发现’究竟是什么。\n很可惜，他们失败了。\n而且也没有和我们共享信息的意思。”\n“自此，这片被称为‘北纬37度区’的地方，再次雪藏。”\n华伯涛一脸的萧索。",
            "summary": "戴笠和华伯涛正在讨论一条出现在黑龙江辽河的龙。他们认为这条龙可能是通过与黑龙江相通的水源从一个未被人类涉足的地方游过来的。这个现象引起了他们的好奇心，因为他们发现过去几十年没有关于龙的案例，但在一场大雨和水位上涨后，龙出现了。他们猜测这可能与美国人在几年前就知道的一个惊天秘密有关，他们曾试图探索这个地区，但失败且没有分享信息。因此，这个被称为“北纬37度区”的地方再次成为谜团。"
        }
    ]
}