{
    "chapter_title": "第三百四十四章  雪域迷踪（6）",
    "chapter_summary": "杨开和队员们在寻找隐蔽地点时被日本兵发现，被迫展开抵抗。杨开和刘雨薇躲进雪层中，等待时机给予日本兵致命一击。在激烈的战斗中，他们成功击退了日军，并获得宝贵的物资。随后，他们继续前行，找到日军基地，处理尸体并隐藏行踪。在野外，他们搭起帐篷休整，但由于空间有限，有些人不得不挤在一起。杨开决定救助一名受伤的日本士兵，引发其他人不满。刘雨薇相信杨开的决定，成功为日本士兵取出子弹。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "看了看东方，天色即将亮了，杨开的心中却开始忐忑起来了，白天他们应该会加强防守，而且暴露在日光下，他们的行踪会很容易被发现，所以必须尽快找一个地方躲起来，好好的修生养息，到了晚上继续前行。\n举目四望，周围都是一片片的雪窝子，甚至于连一块石头，一块裸露在外的土地都看不到，应该到哪里去借宿一宿呢？这里应该不会有第二个黑瞎子给他们送来粮食和住所了吧。\n正想着，身后忽然传来一阵嗡嗡嗡发动机的声音，伴随着一阵日军叽叽喳喳的叫喊声。杨开警觉的回头，却发现一小队日本兵正骑在雪橇上，叫嚣着朝着他们的方向冲击而来，看他们距离自己只有三公里左右的距离，而且从他们的阵势上来看，很明显是已经发现了他们。\n“不好。”杨开的眉头一皱，然后立刻望着众人：“我们被发现了，大家都做好抵抗的准备，现在，都找一个地方躲起来。”\n杨开一声令下，队伍立刻散开，朝着四周的方向躲了起来。杨开担心刘雨薇一个女孩子，身上的武器根本不足以抵抗日军的攻击，便是拉着他钻到了大概没入膝盖的雪层里面，然后在雪层里面往前方扒拉着雪前进，离开躲藏的地方。\n待会儿再一个日军完全不知道的地方，给他们一致命的一击，成功失败。虽然开枪可能会惊扰到基地的日本兵，不过现在却也只能这样做了。\n他们可不是蠢蠢欲睡的黑瞎子，如果用硬武器和他们硬拼的话，可能会被射成窟窿眼。",
            "summary": "在天亮前，杨开和队员们因为担心白天的暴露而寻找隐蔽地点休息。然而，他们被一群日本兵发现，被迫准备抵抗。杨开带着刘雨薇躲在雪层中，计划等日本兵经过时给予致命一击。这是一个充满紧张和战斗的早晨。"
        },
        {
            "id": 1,
            "content": "他拉着刘雨薇在雪层下面前行，估计和刚才趴下的地方有一段距离之后，这才停了下来，往嘴巴里面捂了两口雪，保持神智的情形，然后仔细的听着地面上的声音。\n日军马达的声音越来越近，越来越响，而两个枪声也适时响起，打在了刚才他们栖身的地方，溅起了一大堆的白雪。\n“杀机该给！”杨开听着日军的声音，心想这日本话怎么这么难听，就好像是嘴里塞了两斤大粪，导致舌头打结而发出的声音一样。\n啪啪啪啪！\n子弹好像雨点一般的四处散落，杨开更是感觉到有一颗子弹打在了自己脑袋前方不远处的距离，那颗子弹还冒着热腾腾的热气，周围的雪层都融化了，一团团的白色雾气逐渐的升腾起来。\n雨点一般的子弹很快的便停住了，日军的雪橇缓缓的进入了他们的包围圈内，彼此小声的交谈着什么。\n杨开仔细的听着那阵声音，确定那群日军的机器的确已经停在了他们的包围圈范围之内后，这才冷笑了一声，咔嚓一声，给枪上了膛，一口咬掉眼前一块冰，让自己的意识更加的清醒。\n“兄弟们，给我杀啊！”\n杨开话音刚落，他便是猛然站了起来，一层雪好像爆炸了一般被掀翻起来，他顾不上感受雪掉落到脖子里面的冰冷，而是扛着枪对准了聚在一块的日军开始射击。\n在他刚刚站起来的瞬间，其余几个地方的雪也都是被掀翻了开来，九筒，石头独眼龙等人都从土层下面钻了出来，然后学着杨开的模样，对着雪橇便是一通狂轰乱炸！\n哒哒哒，哒哒哒！",
            "summary": "杨开带着刘雨薇在雪层下躲避日军。当他们移动一段距离后，杨开停下来倾听地面的声音。日军的马达声越来越近，同时两声枪响打破了宁静。杨开决定反击，他和战友们从雪层下钻出，对着日军的雪橇进行射击。在确认日军进入包围圈后，他们开始猛烈攻击，成功击退了日军。"
        },
        {
            "id": 2,
            "content": "子弹好像马蹄声钻入众人的耳朵，受到惊扰的日军迅速的开枪，奈何他们刚刚瞄准目标，身子便是吃下了一颗子弹，鲜血直流，晕死过去。\n这个日军小队的人很少，大概只有十几个人吧，所以在他们几个人的包围射击下，没有几分钟便彻底的将他们解决了。\n其实要解决掉他们还是相当轻松的，甚至于只要石头出动一个火箭筒，便足以把它们炸翻，可是现在他们需要物资，而这些日本兵在他们看来，很明显就是来送物资的，所以他怎么能恩将仇报把他们炸翻呢？再说了，一个火箭筒可能会把他们送来的物资也给送上天，他们可不舍得。\n杨开收起了卡宾枪，扛在了后背上，朝着倒在血泊中的日军队伍走去。他们的鲜血将雪层都给染成了红色，看上去触目惊心，几个雪橇也被鲜血染成红色，好像涂抹上去的一层红色油漆，触目惊心。",
            "summary": "一名英勇的战士用子弹击败了十几个日军士兵。原本可以用火箭筒直接消灭他们，但为了获取物资，战士选择用枪击倒日军。战斗结束后，他走向倒在血泊中的日军队伍，触目惊心的鲜血染红了雪地。"
        },
        {
            "id": 3,
            "content": "九筒石头和独眼龙都纷纷收起了各自的武器，好像刚才只是经历了一件微不足道的小事而已。\n他们也纷纷走到了雪橇旁边，看看里面到底装备了一些什么。\n刘雨薇等人也纷纷从雪层下面爬了出来，走上来看看这边是什么情况。\n杨开命令几个人将雪橇上面的尸体给搬下来，尝试发动了一下雪橇，发现雪橇还能用，当下放心了不少，便是继续行动，将其余的几个日军尸体从雪橇上搬了下来。\n总共有三条雪橇，正好够他们几个人做的，而且雪橇上面还装扮了必备的物品，杨开让石头清点一下日军的武器，自己则是清点着雪橇上面的物资。\n一箱军用罐头，三个御寒微型帐篷，还有一些药品等乱七八糟的东西。\n杨开将药品交给刘雨薇去处理，自己则是小心翼翼的拿着微型帐篷，尝试着撑了起来。\n没想到这帐篷竟然还真的起到了作用，里面非但能挡风，而且在纯白的颜色在雪地里面一点都不显眼，如果不仔细看的话，绝对不会发现这个其实是帐篷。\n他心里别提有多兴奋了，当下便是将帐篷给收了起来，看着这群横七竖八躺在地上的日本士兵的尸体，嘿嘿冷笑了一声：“多谢你们给我们送来报名物资了。”\n而九筒则是傻乎乎的笑了起来，学着日本人的口气讲到：“谢啥谢，孙子给老子送点东西是应该的。”",
            "summary": "九筒石头和独眼龙等人在雪地上与日军发生冲突，但随后双方都收起武器并检查雪橇上的物资。杨开命令众人清理日军尸体并清点装备，发现雪橇可用且装有必需品。他们将物资分配给团队成员，并在清理战场后继续前行。"
        },
        {
            "id": 4,
            "content": "有了雪橇和帐篷以及他们的食物，他们的进程将会提高不止一倍，距离日军基地越来越近了，杨开也是觉得越来越简单。\n“咱们先把这几具尸体处理掉吧。”华伯涛心思忧虑的讲到：“若是被日军的巡逻队发现了他们的尸体，他们巡查的力度肯定又会加大几分，对我们的安全有很大的威胁。”\n“恩。”杨开点了点头，可是在挪动日军尸体的时候，目光不自觉的落在了日军的衣服上面，当下忽然想起了什么，阻止众人动尸体，反倒是对他们说：“都把日本人的外套脱下来穿到自己的身上。”\n“啊？”赵勇德瞠目结舌的问道：“干嘛要穿日本人的皮？我可不想穿日本人的皮。”\n“不想穿的话可以不穿。”杨开很干脆的讲到。、\n听到他这么说，赵勇德这才点点头，有些高兴的点点头。\n“前提是你可能会变成日本人的活靶子。”\n一听到这，赵勇德的脸色顿时变得惨淡起来，赶紧找了一个体型和自己差不多的人，就要冲上去扒他的衣服。\n没想到，当他走到一个小胡子男人，准备扒他衣服的时候，男人却忽然睁开了眼睛，一脸不可思议的眼神死死的盯着赵勇德，带着鲜血的嘴角在轻轻的蠕\n动着，发出了几个声音，颤抖着的手也是猛然抓住了他的手，一副死不瞑目的表情。\n“哎哟我草，别盯着老子看。”赵勇德飞出一脚踹在了日本人的脑袋上，做完了这些之后，才是快速的捂住了自己的脑袋，不想让他看到自己的脸。，\n他曾经说过，让被自己杀死的人临死之前看到自己的面孔，那么他的冤魂就会记仇，到时候还是会回来找他算账，所以他才会有这么大的反应。",
            "summary": "杨开和他的队伍带着雪橇和帐篷前往日军基地。他们决定先处理掉几具日军尸体，以免引起日军巡逻队的注意。然而，杨开建议他们穿上日军的外套以保护自己。赵勇德起初不愿意穿日本人衣服，但在杨开的解释下，他还是脱下了日本人的外套。当他们准备离开时，其中一个日本人突然复活，令赵勇德惊慌失措。他们成功处理掉了这个复活的日本人，继续前进。"
        },
        {
            "id": 5,
            "content": "听到赵勇德嚷嚷的声音，众人的注意力都被吸引过来了，好奇的看着他，不明白他到底搞什么。\n当他们看到那个不瞑目的日本士兵正在挣扎着从地上站起来的时候，都走了过来，将他团团包围在其中。杨开发现他的伤口是在左肩膀上，这个伤口根本不会要人命。一时半会儿也死不了。\n此刻，他正睁开嘴巴，小声艰难的讲了一下什么。杨开问华伯涛：“华教授，他说什么？”\n华伯涛小心翼翼的将耳朵凑上去，听完了之后，这才皱着眉头，有些为难的看这样开：“他说救救他，求求我们救救他。”\n“救救他？”陈天顶差点没笑出声来，一脸怒气的盯着日本军人，冷哼一声：“你杀我们的同胞，抢我们的粮食，我凭什么救你？开什么玩笑？哼哼，怎么连这点自知之明都没有。”\n“他说他只是一个养殖奶牛的，不想来这里乱杀无辜的，可是天皇派人把他抓来了，没办法，他也只能是被他们强硬的拽着来了。”华伯涛继续有些为难的讲道。\n“还迟疑什么，赶紧杀了他一了百了。”张鹤生也是有些不耐烦了，瞪着这家伙，对杨开讲道。\n独眼龙早就已经将狙击枪瞄准了这家伙的脑袋，只要杨开一声令下，他就随时开枪射击。\n而杨开却是迟疑了几秒钟之后，摇了摇头道：“赵勇德，把他扶起来，我们找一个地方暂时安置下来，现在差不多是白天了，白天行动被发现的可能性很大。”\n“啥？”听到杨开的命令，众人差点没把眼珠子给瞪出来，尤其是赵勇德，眼珠子更是差点没从眼眶里面挤出来。\n“有什么问题？”杨开犀利的眼神看着赵勇德问道。\n“救他？他可是日本兵啊，如果是个日本女兵的话，还情有可原，可是一个男人，救他干嘛？他可是我们的敌人。”\n赵勇德的嘴巴张的大大的，可以清楚的看到嘴巴里面的舌头。",
            "summary": "赵勇德突然大喊引起众人注意。他们看到一个受伤的日本士兵挣扎着要站起来。杨开询问华伯涛日本士兵说的话，华伯涛表示他请求救命，因为他只是被强行抓来的养牛人，并非自愿杀人。杨开决定暂时收养他，找个地方藏身。众人不解，认为他是敌人，不应救。但杨开坚持已见，安排赵勇德照顾日本士兵。"
        },
        {
            "id": 6,
            "content": "“我自有安排。”杨开有些生气了，目光焦躁的望了一眼周围，然后对赵勇德讲到：“少废话，快点行动。其余的人，把它们的日本外套给脱下来，然后把他们的尸体都给埋到雪层下面。”\n杨开一声令下之后，便是快速的忙活了起来。全然不管赵勇德等已经愣在当场的人。\n“快干活吧。”九筒有些自嘲的拍了一下赵勇德的肩膀讲到，同时将旁边一个死的不能再死的日本兵给扒了外套，然后挖了一个雪洞将他给埋了起来。\n其余的几个人也没有迟疑，都开始干起活来，只留下赵勇德一个人有些不甘心的看着那个极其虚弱的日本人。\n刘雨薇走上去，简单的用包扎的方法帮他止血了之后，这才加入了忙活的队伍。\n赵勇德只能无奈的将日本兵给搬到了雪橇上，然后也加入了忙活的队伍。\n不多时，现场已经被打扫的干干净净，杨开命令众人都换上日本兵的衣服，上了雪橇，开着往前方走去。\n杨开九筒和刘雨薇三个人坐在同一辆雪橇上，赵勇德陈天顶和张鹤生以及华伯涛坐在同一辆雪橇车上，独眼龙和石头以及那名日本士兵坐在同一辆车上。他们都换上了日本士兵的衣服，从远处望的话，还真的会认为他们是日本队伍呢。\n雪橇车比他们步行的速度快了将近五六倍，所以他们一个小时的车程，差不多比他们一晚上走过的路段还要多。\n眼看着天色已经蒙蒙亮，用不了多长时间就要彻底天亮，杨开便吩咐队伍找了一个山脚下，然后用雪层将雪橇车给埋了起来，即便是从近处看，也只能看到高高凸起的一堆雪而已。\n处理完了之后，杨开才是将三个帐篷给拿了出来，然后将山脚下的土层给扒了个一干二净之后，这才将帐篷给稳稳的扎在地面。\n帐篷是四周密封住的，也就是说，帐篷的下面也是有一层布，所以，睡在帐篷里面，根本就不用在下面铺被子什么的。\n为了安全起见，杨开还是用厚厚的一层雪将帐篷的四周都给覆盖住了，这样既可以隐蔽身影，也可以保持帐篷内的温度。",
            "summary": "杨开带领一群人在雪地中埋伏并击毙了一些日本士兵。他们迅速脱下日本士兵的外套并将尸体埋在雪层下。赵勇德犹豫是否要帮助受伤的日本士兵，但在刘雨薇的帮助下，他也加入了埋藏尸体的行动。众人换上日本兵的衣服，驾驶雪橇离开现场。在天亮前，他们找到一个山脚下，将雪橇车埋入雪中，并搭建帐篷进行休整。"
        },
        {
            "id": 7,
            "content": "这样一来，他们就安全了许多。\n每个帐篷内大概只能容许四个人入住，这样一来正好够他们分配的，而且还空出来了一些位置。\n此刻，几个人都挤在杨开一个人的帐篷里面，杨开让刘雨薇帮日本士兵处理伤口，引起了很多人的不满。\n子弹是我们打上去的，干嘛要费那般辛苦，将子弹给取出来呢？这指战员是咋回事？\n刘雨薇虽然也不情愿，不过她相信杨开，这么做肯定有什么原因，当下便是热火朝天的干了起来。\n因为来的时候，想到最可能受伤的方式便是中枪，所以刘雨薇执意带了一套精制的取子弹设备。取子弹对她来说，简直是小菜一碟，钳子夹子剪刀在他的皮肉上忙活着，在不大麻药的情况下，那名日本兵痛的是死去活来，鬼哭狼嚎，杨开用手捂住了他的嘴巴，才让他勉强不发出声音。\n等到一颗变了形的子弹从日本兵的胳膊里面扭出来了之后，他这才停止了挣扎，不过额头上都流出了一层汗水。\n刘雨薇的脑门上也是流出了一层汗水，用手擦了一把之后，便是继续给他包扎。\n将伤口包扎完毕之后，她这才长长的舒了口气，嘴角愉悦的看着他的伤口，心里暗叹这欺负小日本鬼子就是爽。自己明明带了麻药的，可是数量很少，带着恶搞的情绪，她还是没有给他用麻药。\n看着小日本痛的死去活来的时候，她的心理别提有多痛快了。\n小日本咬着牙齿说出了几个字之后，便是躺在地上，呼哧呼哧的大声喘着粗气，额头上的汗水顺着脸颊滚落了下来，看得出来，刚才他是如何的痛苦。",
            "summary": "一群人在野外搭帐篷以确保安全。由于帐篷容量有限，一些人不得不挤在一个帐篷里。杨开让刘雨薇帮助治疗一名受伤的日本士兵，引起了其他人的不满。刘雨薇相信杨开的决定，并带了一套精致的取子弹设备。在不用麻药的情况下，刘雨薇成功地取出了日本士兵体内的子弹，使他暂时停止挣扎。刘雨薇在完成治疗后，感到十分痛快。"
        },
        {
            "id": 8,
            "content": "“他说什么？”\n杨开看着华伯涛问道。\n“谢谢。”\n华伯涛简单的翻译了一句之后，便是继续目光无神的盯着日本兵。\n“谢谢？麻痹的，吃我们的喝我们的，住我们的，仅仅一个谢谢就行了？”\n陈天顶也不知怎么回事，对日本人竟然有如此深厚的怨念，在听到那两个字的时候，特别的愤怒，看那表情，恨不能把日本兵给杀了一样的模样。\n“呵呵，陈老板，我这么做是有原因的，希望你能谅解我。”\n杨开苦笑着解释道。",
            "summary": "杨开询问华伯涛刚才说了什么，华伯涛回答谢谢。陈天顶对此表示不满，认为日本人吃他们的、喝他们的，只说一句谢谢太轻描淡写了。杨开解释说他的做法是有原因的，希望陈天顶能理解。"
        }
    ]
}