{
    "chapter_title": "第三百四十九章  雪域迷踪（11）",
    "chapter_summary": "一支探险队面临着一个强大的物理攻击性怪物，这只怪物甚至能够挣脱精钢铁笼和纯水泥牢笼。团队成员杨开放疑此次行动的目的是否与这只怪物有关。老研究员保持沉默，而其他人则讲述了怪物的饮食习惯和来源。杨开和华伯涛猜测这只怪物可能是传说中的神龙，因此决定立即展开调查。在探险过程中，成员陈天顶在雪地里抓获了一名日本研究员，并强迫他们脱掉制服。当一名研究员未能按时脱衣服时，陈天顶愤怒地将他撞死在雪地上。随后，陈天顶逼迫其他研究员脱去制服，并将他们俘虏。这群研究员被迫换上日军服装，与杨开等人一起潜入基地。在接近基地的过程中，杨开用缆绳将研究员们绑住并埋在雪中以防泄露情报。他认为这些研究员有价值，打算利用他们为抗日斗争做出贡献。在穿越充满尸体的护城河时，众人心情沉重，决定采取行动为军友报仇。他们成功穿越电网到达荒凉的无人区。在无人区，杨开和刘雨薇通过眼神表达了深厚的感情。一群人发现了一些看似低矮的建筑，但实际上它们的规模和高耸程度超乎想象。华伯涛建议大家保持镇定，并在回答日军巡逻队的提问时用了一个荒诞的理由。杨开等人对华伯涛的冷静应对表示赞赏。在执行任务时，两名研究员（华伯涛和杨开）少了两个同伴。他们在基地外围处理尸体，因为这是研究员的职责范围。在接近基地时，他们遇到了更多刁难他们的士兵，但都被华伯涛轻松化解。他们成功进入了基地的一个低矮但广阔的外围实验室。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "那名研究员说道这里的时候使劲的咽了口吐沫，调整了一下思绪，继续讲道。\n“据说，那只怪物具有很强大的物理攻击性能，都是用精钢打造的铁笼子，用纯水泥制造的牢笼来束缚它的行动，可是尽管如此，它还是经常性的造成整个基地的不安宁，一声怒吼，都能将基地震得上下跃动，好像地震一般。”\n讲到这里的时候，他的目光重新变得迥然惶恐不安起来：“你们来这里的目的，是不是也是为了那只怪物？”\n杨开的目光唰的一声，射向了老研究员，本想说点什么恶毒的话，不过到最后，却是摇摇头：“不该问的，你还是不要问。”\n老研究员立刻缄口不语。\n“你们还有什么要补充的吗？”杨开犀利的目光望向人群道。\n“据说，这只怪物是基地的内部研究团研究出来的。而不是从野外捕获的。”\n“它的饭量惊人，每顿饭都能吃上成百只的家禽，因为我们每天都看到不少的家禽被运输到关押怪物的牢笼里面。”\n“……”\n众人你一言我一语的补充着，他们所讲的这一切，都指向了一个方向，那就是神龙。\n杨开心中的震撼，简直超越了用语言来形容的地步，他闭目凝思了片刻，然后望着华伯涛道：“华教授，您觉得，那个怪物是不是我们所说的龙？他们的描述，是不是证明龙已经从铁笼子里面逃出来了？”\n华伯涛毫不犹豫的点头，表情激动无比：“杨开，就是了，肯定是了，不会有错，不会有错。龙，竟然真的存在。”\n因为过度激动，华伯涛全身上下都开始颤抖起来，连声音也有些沙哑起来，目光中充满了憧憬的神色，期待看到被中国人视为千年，却从未出现在世人面前的图腾，神龙。\n“我觉得华教授的话有道理。”他们的言辞，都表明关押在基地里面的，就是他们要寻找的神龙，所以他们都兴奋的有些难以抑郁，陈天顶也不例外：“杨开，咱们还是赶紧整顿一番，出发吧。”",
            "summary": "一只强大物理攻击性能的怪物，即使被精钢铁笼和纯水泥牢笼束缚，仍能引起基地的不安宁。杨开放疑他们此行的目的是否与这只怪物有关。老研究员缄口不言，而其他人描述了怪物的饮食习惯和来源。杨开和华伯涛认为这只怪物可能是传说中的神龙，决定立即出发去调查。"
        },
        {
            "id": 1,
            "content": "他的拳头彼此握着，发出咔嚓咔嚓关节摩擦的声音，嫣然一副跃跃欲试的表情。\n杨开的身子探出这个山窝，朝着外面望了一眼，最后并没有发现基地里面有任何人员追踪出来之后，这才目光迥然的望着研究员道：“如果我发现你们的话有半句虚言，我就会把你们的脑袋爆掉。好了，废话少说，快点把你们身上的制服脱下来。”\n他这么一说，那几名日本研究员立刻慌了神，你望望我我望望你，小声的交谈着什么，却并没有行动脱衣服。\n“快点，否则老子崩了你们。”对日本人有强大怨念的陈天顶拿起枪，对着资质最老的研究员的脑袋便是用力的顶了一下，他的身子倾斜歪倒在地，好半天没有站起来。\n看着这倒在地上撞死的老研究员，陈天顶的怒气被彻底的激发，两只手掌握住他的衣领，硬生生的将他从地上给提了起来，让他的身体悬空，双脚不接触地面，目光又看了一眼人群，骂了一句：“还愣着干什么？再不行动就是这幅下场。”\n陈天顶用力的推搡了一下老研究员，他的身体便是横飞出去，砸落在了坚硬冰冷的雪地上，瞬间便被地面上的雪层给完全的覆盖。",
            "summary": "陈天顶在雪地里找到了一名日本研究员，威胁他们脱下制服。当其中一名研究员未能按时脱衣服时，陈天顶愤怒地将他撞死在雪地上。随后，陈天顶逼迫其他研究员脱去制服。"
        },
        {
            "id": 2,
            "content": "那群研究员都是一些手无缚鸡之力的文弱书生，有句古话说得好，秀才遇到兵，有理说不清。他们没有心思和杨开他们讲理，毕竟胜者为王，身为俘虏的他们，根本没有资格多说话。\n很快，十几件研究员的标志外套便散乱的摆放在他们面前。杨开看了一眼众人道：“大家快换上这些人的衣服，咱们闯进去。”讲完之后，便是匆匆忙忙的捡起了一件外套，传到了身上，戴上了面罩和护目镜，竟然看不出有丝毫的异样。\n“你们也别闲着了。”杨开瞪了一眼正望着杨开入神的众人道。\n“指战员，你穿上这身行头，简直和一个老教授没啥区别，啧啧。”九筒语气戏谑的讲到，目光不老实的将他全身上下都打量了个遍。\n“行了，别废话了，快穿上，咱们可没多少时间。”杨开再次望了望那个方向，发现基地的外围似乎有人影晃动，慌张的模样，好像是遭遇了什么不安全，当下便催促着众人。\n半分钟的时间，众人便是完全的包装完毕，只是他们又遇到了另外一个问题，那就是枪支存放的问题。\n这个，该怎么办呢？杨开有些不解的看着手中的武器，有些郁闷的望了望身上的这身紧身行头。\n“对了，就这么办。”杨开忽然急中生智，快速的将自己的卡宾枪用之前脱下来的日军服装给包裹起来，揣在怀中，这样基地的防守问的话，就可以说是从采购来的一些必备物品。\n杨开将自己的想法向众人说了之后，他们也是很乐意奉陪杨开玩这套演技派的东西，几秒钟的时间，武器便是完全被他们隐藏了起来，放眼望去，看不出这支队伍有任何的异样。\n“华教授，他们的一些盘问，你能应付过去吗？”杨开有些迫切的望着华伯涛问道。\n“放心”华伯涛点头，咳嗽一声，目光望向基地：“糊弄这些小鬼子还是不在话下的。”\n一切都准备妥当之后，杨开便是和华伯涛走在前方，走向了基地。",
            "summary": "一群研究员被俘虏后，被迫换上日军服装，与杨开等人一起潜入基地。为了隐藏武器，他们用日军服装将枪支包裹并藏起。华伯涛表示能应付基地的盘问。一切准备就绪后，杨开带领众人走向基地。"
        },
        {
            "id": 3,
            "content": "而那帮研究员，为了防止他们走入基地里面向小鬼子通风报信，杨开用爬山的缆绳将他们一个个的反手绑住，排成了一条直线竖立在了山壁上，这样他们就不能彼此之间解开绳索了。\n为了防止从大坝赶来的救援兵发现他们，杨开还在用雪将他们给埋了起来，雪可以保温，这样就不会冻死，而且还能防止被日军发现，一举两得。\n倒不是他不想杀死他们给同胞报仇，也不是他有“冤冤相报何时了”这种高层次的觉悟，而是因为这些研究员的价值远远超出自己的估算，若是能将他们为我所用，那么他们创造出的价值是杨开所不能想象的。\n呼啸的狂风有如一把尖锐的刀子，在他们脸上划过，让他们感觉脸一阵阵的生疼，连呼吸都有些急促不安。\n很快，他们再次接近了填满尸体的护城河，看着那些浑浊的血水，以及密密麻麻的克氏螯虾在分解着同伴的尸体，他的心再次痛了一下，两只眼睛里面，不自觉的流露出辛酸的泪水。\n九筒独眼龙石头他们也和自己同样心痛吧，看他们的表情就知道了。\n“都不要看了，快点走。”杨开深呼吸一口气，调整好情绪之后，语气坚毅的对九筒石头等人讲到：“这样看也是毫无意义，倒不如拿出点行动，给我们的军友同胞报仇。”\n“报仇，哼，这个仇，一定要报。”九筒的拳头我的咔嚓咔嚓响，敬了个军礼道：“兄弟姐妹们，你们等着，我一定会给你们报仇，狗日的小日本，实在是欺人太甚。”\n虽然九筒平日里嘻嘻哈哈，有些没心没肺，不过他却是一个感情丰富的家伙，更是将正义和邪恶分的一清二楚，自己的同胞受苦受难，其实他的心理是最痛苦的。",
            "summary": "研究员们被杨开用缆绳绑住并埋在雪中以防泄露情报，杨开认为他们有价值，打算利用他们为抗日斗争做出贡献。在接近充满尸体的护城河时，众人心情沉重，决定采取行动为军友报仇。"
        },
        {
            "id": 4,
            "content": "杨开带着他们走上了那座铁板桥，走到了对面，简单的试探了一下电网没有带电，便顺着铁丝网爬了过去，安安稳稳的着地了。\n这里是一座空旷的地区。和日本建立在这个国家的所有无人区一样，荒凉凄惨，步入其中，甚至给人一种惊悚的感觉，用活死人之地形容此地，实在是有过之而无不及。\n寸草不生，没有任何植被，空气中弥漫着一股腥臭的味道，让人是一阵恶心干呕。\n杨开看了一眼其余人，别的还好，就是刘雨薇似乎有些忍受不了尸臭味，脸色蜡黄，冷汗直流。\n杨开不自觉的放慢了脚步，轻轻的拍打了一下他的肩膀，冲她诚恳的点头。\n她鼓足勇气，冲杨开点点头，示意自己会照顾自己的，让杨开放心。\n一个眼神，足以表达出他们深藏在心中的复杂感情。",
            "summary": "杨开带领众人穿越电网到达荒凉的无人区。这里的景象令人惊悚，寸草不生且充满腥臭气味。刘雨薇因受不了尸臭味而显得不适，但杨开鼓励她并关心她。两人通过眼神表达了深厚的感情。"
        },
        {
            "id": 5,
            "content": "他们离开电网一公里的范围之后，这才看到前方的一座座低矮的建筑。当然，说建筑低矮，是相对来说的，他们距离那些建筑实在是太远，所以看到的建筑才低矮。若是他们靠近了，才会发现，这些建筑的\n占地面积以及魁梧高耸是他们所不能想象的。\n“喂，大家都自然点，左边有一队巡逻队，都不要说话，我帮你们解围便可。”\n华伯涛讲完之后，便是带着众人继续前行。杨开望了一眼左边方向，果然发现一支全副武装的部队，正小步快跑的朝着他们的方向走过来，看起来是要盘问他们。\n不过，为了不露馅，他还是调整好了自己的思绪，极其自然的朝着前面走，反正有面罩和护目镜，他们根本就看不到自己的面孔。\n几分钟之后，他们已经追到了面前，将队伍横亘在原地，其中一个队长模样的家伙走上来，用日语叽里呱啦的问了一大通。\n华伯涛也是走了上去，和那个小队长叽里呱啦的对话了一番，杨开等人也不知华伯涛到底在说些什么，心里不自觉的紧张起来，手心都握出汗了。\n仔细的盘问了一通之后，那只巡逻队的队长看了一眼他们，最后终于是收起了凶恶的表情，冲他们鞠了一躬之后，便是带着队伍往前行，继续巡逻。",
            "summary": "一群人发现了一些看似低矮的建筑。当他们走近时，才发现这些建筑的规模和高耸程度超乎想象。华伯涛提醒大家保持镇定，并成功说服了一支巡逻队，使他们免于被盘问。"
        },
        {
            "id": 6,
            "content": "等到他们离开之后，华伯涛竟然四肢酸软，身子要往地上倒，幸亏杨开及时上前搀扶住了他，他才没有摔倒在地。\n华伯涛咽了一口吐沫，然后努力的冲杨开笑了笑：“你知道他刚才问了什么吗？”\n“恩，问了什么？”杨开看华伯涛这表情，就知道那帮小日本肯定问了敏感的问题。\n“他问我们的队伍怎么少了两个人？你们是不是基地的叛匪？”\n“我靠，早知道他怀疑咱们，老子就直接崩了他了。”九筒将早就抓在手中的手枪收了起来，骂骂咧咧的补充了一句。\n“那您是怎么说的？”杨开饶有兴趣的问道。\n“我说那两个同伴在拉屎。”华伯涛无奈的耸耸肩：“我实在是找不到别的理由了。”\n听到华伯涛竟然用这么荒诞的理由来糊弄那只队伍，杨开不禁捏了一把汗，这华伯涛可真看得开，这种玩笑也能开。\n看着离去的日军巡逻队，他的心里充满了鄙夷，这帮小日本连这么荒诞的理由也相信？真的是没脑子。\n这应该是外围的巡逻队吧，里面的巡逻队应该更严实了，为了能让华伯涛顺利的回答他们，杨开便和众人商议，将他们所有可能要问的问题，答案都提前想好了。",
            "summary": "华伯涛在回答日军巡逻队的提问时，用了一个荒诞的理由搪塞过去。杨开等人对此感到惊讶，但同时也为华伯涛的冷静应对表示赞赏。他们决定提前准备好可能遇到的问题，以确保华伯涛能顺利回答日军巡逻队。"
        },
        {
            "id": 7,
            "content": "比如说，你们怎么少了两个人？回答就说那两个人在基地外围处理尸体。\n处理尸体的事物应该是研究员的功课，那帮大兵管不了吧。\n果然，他们再往前行走了一段时间，又遇到了更多的大兵，这些大兵对他们是百般刁难，不过都被华伯涛轻易的化解。\n这个时间，他们已经接近了基地了，从这个方向看那些建筑，他才感觉到那些建筑的宏伟壮阔，和在远处看到的，简直是一个天上一个地下。\n建筑外观虽然不美妙，不过坚固程度却是不容小觑的，非但外表用了纯水泥，甚至于连地基也是打了足有十几米深，更有甚者为了增强墙壁的稳固性，更是在里面和外面竖立了数不清的石柱，即便是遭遇到地震，也绝对不会有倒塌的危险。\n杨开看着每个建筑的门口都有重兵把守，心里就有些发毛了，这里面肯定隐藏着重大秘密，这点从外面看守的士兵手中的火力便可以看得出来。\n可是，如果让他们闯进去的话，难度可想而知了。他都有些不知所措了。\n“华教授，你看看我们的部门在什么地方？我觉得不如先到我们所属的部门里面稍事休息，调整一下战略，就这样胡闯乱闯可不行啊。”杨开小声的对华伯涛讲到。\n华伯涛点了点头，回答杨开到：“我知道，可是这里的实验室门口都挂着中心研究室，而那帮研究员说他们属于外围研究室，所以我们的研究室应该没有在这里。而是在这些实验室的外围。”\n杨开的目光顺着这一条幽深的由实验室组成的街道往远处望了一眼，心跳加速，血液上涌，这里到外围实验室还有差不多千米的距离，他有些害怕了，这么长的路途，他们会不会露馅？\n不过，就算再困难在危险，他们也得闯一闯，毕竟现在若是后退的话，肯定只有死路一条。\n终于，他们的怪异终于是引来的质疑，一小队巡逻队很快的从后面追了上来，重新将他们拦截了下来，一脸凶狠态度的望着他们，几乎用逼问的态度，问出了一连串的问题。",
            "summary": "两位研究员（华伯涛和杨开）在执行任务时少了两个同伴。他们在基地外围处理尸体，因为这是研究员的职责范围。在接近基地时，他们遇到了更多刁难他们的士兵，但都被华伯涛轻松化解。他们发现基地建筑宏伟壮阔，且非常坚固。杨开担心进入基地的难度，建议先到所属部门休息并调整战略。华伯涛表示他们的研究室在外围，两人决定冒险前往。途中，他们因怪异行为引来巡逻队的质疑，被拦截下来并接受一连串提问。"
        },
        {
            "id": 8,
            "content": "他这么一问，华伯涛脸色骤变，冷汗直流，竟然不知该怎么回答了。\n看到这幅场景，那一队巡逻队竟然有些怀疑，快速的举起了各自的武器，瞄准了众人，而带头的那个人则是用冷酷的咆哮再次问了一句。\n华伯涛想解释什么，可是最后却一脸无奈的冲杨开摇了摇头。\n虽然杨开不明白他们到底问了什么，不过他明白，肯定是什么棘手的问题，棘手到连华伯涛教授都没办法回答。\n现在怎么办？现在怎么办？马上就要露馅了。杨开这样想到。\n忽然，他想起了什么，立刻伸出手，一巴掌打在了那研究员的脑袋上，大声咆哮了一句：“八嘎！”\n这一巴掌来的太突然，那个被打的士兵竟然一个没忍住，重重的摔落到了地上，脸上留下了一个红色的掌印。",
            "summary": "华伯涛在回答一个问题时显得非常紧张和尴尬，导致巡逻队开始怀疑并举起武器对准众人。杨开意识到问题的严重性，但在试图解释时，华伯涛给他摇了摇头。为了缓解紧张气氛，杨开突然大喊一声“八嘎”并扇了研究员一巴掌，使得巡逻队队长意外摔倒，露出了破绽。"
        },
        {
            "id": 9,
            "content": "“八嘎，八嘎，八嘎！”杨开并未停手，而是继续用脚使劲的踹着那个家伙，将那家伙从自己脚下给踹到了远处。\n那些巡逻队的人都吓傻了，莫名其妙的看着杨开，而被面罩笼罩下的杨开的队伍，更是每个人都留下了大把大把的汗水，那是惊讶和害怕的汗水，杨开，到底搞什么鬼？连华伯涛也是满脸不解的盯着他看。\n“华教授，麻烦你告诉他们，我是大日本帝国派来的生化专员，直接服务于天皇陛下。”杨开看着从地上挣扎着站起来的那个家伙，小声的对华伯涛讲到。\n华伯涛立刻明白过来，昂首挺胸一脸傲然的冲那个小分队骂了一通，最后才转变了态度，冲杨开小声的嘀咕了两句日语。\n被他们这么一糊弄，那只日本队伍竟然乖巧了不少，尤其是那个队长，更是在丑陋不堪的脸上绽放出了一朵微笑的菊花，冲杨开鞠躬之后，便是命令队伍快速离去，给杨开让开了一条路。\n杨开苦涩的看着他们离去的方向，暗暗感慨：“看来，武力能解决一切问题。”\n杨开伸出自己的拳头，然后很牛逼的吹了一下。\n“指战员，没想到你还有这么聪明，急中生智呢。”九筒一脸恭维的笑容，轻轻的拍打着杨开的肩膀。\n“一般一般。”他淡淡的笑了笑，然后带着队伍继续前行。\n在接下来的一段路途中，虽然众人内心忐忑不安，不过并没有什么异常发生，他们顺利的走出了着一排排坚固的实验室，来到了一处算是比较低矮但是占地面积十分广阔的实验室。\n华伯涛仔细的看了一眼实验室外面门上悬挂着的牌子，确定了此地是外围实验室之后，便是带着杨开等人钻了进去。\n这里同样有重兵把守，不过他们身上象征着他们身份的名牌，传递给外面的士兵他们就是这里工作人员的信息，所以他们并没有阻拦。",
            "summary": "杨开假扮成大日本帝国派来的生化专员，成功欺骗了一支日本队伍，使他们为杨开让开了一条路。在接下来的路程中，尽管众人内心忐忑，但顺利通过了实验室，来到了一个低矮但广阔的外围实验室。"
        },
        {
            "id": 10,
            "content": "杨开刚刚迈进大门，便被里面的场景给镇住了，不说这用透明的钢玻璃阻隔开的一个个小小的实验室，也不说这个实验室面积的广阔，单单是这里面密密麻麻繁琐的各种实验仪器，就是让他们瞠目结舌，目瞪口呆。\n“杨开，我们实验室的编号在前面。”华伯涛拉扯了一下有些愣住的杨开，讲了一句。\n杨开这才醒悟过来，点点头，跟在华伯涛的身后，朝着前方走去。\n胸口上铭牌的编号果然和那一个小小的实验室的编号相同，所以他们便打开么走了进去。\n走进去之后，才发现办公室里面乱糟糟的一团，地面上，桌子上的东西都被打翻在地，实验瓶里面的药物水分也是都流了一地。\n进入里面之后，他们才发现这里的玻璃是半透明的，可以从外满看到里面，但是却不能从里面看到外面。\n这里就好像是一个完全密封的房间一般。",
            "summary": "杨开和华伯涛进入实验室，被里面的设备和场景所震撼。他们在寻找自己的实验室时，发现了一个混乱的办公室，地上都是被打翻的物品和流了一地的药物。他们来到了一个半透明的玻璃房间，仿佛一个完全密封的空间。"
        }
    ]
}