{
    "chapter_title": "第三百五十八章  龙之崛起（6）",
    "chapter_summary": "刘雨薇、华伯涛和赵勇德讨论着一个变异生物——一只红眼蝙蝠。这只蝙蝠的眼睛在黑暗中变得越来越犀利，甚至进化成了红色并闪闪发光。他们对此感到好奇，但首先需要解决这只蝙蝠的问题。赵勇德举起手枪，准备射击，但被蝙蝠发出的红色闪电击中，倒地不起。杨开和刘雨薇迅速检查赵勇德的状况，发现他并无生命危险，但需要治疗。在山顶上，杨开和华伯涛讨论着这只神秘的蝙蝠。当他们试图寻找蝙蝠时，它竟然凭空消失。杨开和石头确信他们没有看错，这让他们都感到惊讶和好奇。在一次与红眼蝙蝠的战斗过程中，众人在洞穴中发现了一个广阔的空间。他们在与蝙蝠搏斗时，越来越多的蝙蝠从洞穴中飞出，其中包括一只更大的成年蝙蝠。战斗变得更加激烈，许多蝙蝠死亡，也有队员受伤。杨开在洞穴中发现了另一个神秘的大洞，里面有一个广阔的空间。他在思考时，九筒突然出现并警告杨开避开蝙蝠的攻击。杨开惊讶于蝙蝠的强大能量，它们能释放激光将人体电伤。当蝙蝠飞走后，杨开站在巨大的洞穴前，猜测这个通道可能与神龙有关。为了制定一个有效的计划，众人决定先商量出一个谋略，以便在执行过程中提高成功率。他们认为日本人可能会在洞穴上方建造基地，因此需要了解他们的行动。杨开建议先进行调查，以免在尚未到达洞穴上方时就遭到日本人的袭击。九筒同意这个观点，并表示愿意与陈老板一起调查，以保护大家的安危。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "“变异了？可是在这黑乎乎的环境下，他变异也应该是朝着眼睛退化的方向变异啊，在这里他的眼睛应该起不到多大的作用。”刘雨薇对这点科学知识还是了解的，便是好奇的开口问道。\n“变异是没有方向性的，有的时候，他的眼睛或许的确用不到，便会慢慢的退化，可是，如果他执意用眼睛来辩驳障碍物的话，那么他的眼睛就会越来越犀利，看黑暗中的物体也就会越来越明亮，越来越清晰，变异出这样的个体来，理论上还是行得通的。”\n华伯涛小心翼翼的解释着，生怕自己的话众人不理解一般：“不过，他的眼睛进化成红色，而且还能闪闪发亮，这一点似乎用科学解释不通了。”\n“管他呢，先把这蝙蝠给打下来再仔细研究。”赵勇德举起了手枪，对准了那只蝙蝠的脑袋，说了一句，便准备开枪。\n滋滋滋！",
            "summary": "刘雨薇、华伯涛和赵勇德讨论着一个变异的生物。这个生物的眼睛在黑暗中变得越来越犀利，甚至进化成了红色并闪闪发光。他们对此感到好奇，但首先需要解决这只蝙蝠的问题。赵勇德举起手枪，准备射击。"
        },
        {
            "id": 1,
            "content": "忽然，一道红色类似于闪电般的东西，猛然从蝙蝠的血红色眼睛里面激射而出，打在了赵勇德举起的枪筒上，而赵勇德浑身颤抖了一番，犹如被电到了，身体不受控制，等到身体停止痉挛之后，便是哐当一声摔落到地上，一动不动，表情看起来十分的难受。\n“啊，赵勇德，你怎么了？”众人都被这一幕给完全的镇住，竟然在原地迟疑了几秒钟。首先反应过来的是杨开，没有去管那只蝙蝠，而是蹲下身子，满脸惊奇的看着赵勇德，眉头紧皱在一块，心中的担心可想而知。\n“我……我……”赵勇德依旧是全身痉挛，一句话说不出来，呼吸急促。刘雨薇快速的给他把脉量体温，又是按压胸口，帮他喘息，忙活了一通过后，才终于松了一口气：“放心吧，只没有大碍，只是……”",
            "summary": "赵勇德与一群人在追捕一只血红色的蝙蝠。突然，蝙蝠发出一道红色闪电般的攻击，击中了赵勇德的枪筒，使他浑身颤抖并摔倒在地。杨开和刘雨薇迅速反应，检查赵勇德的状况，发现他并无生命危险，但需要治疗。"
        },
        {
            "id": 2,
            "content": "说到这里的时候，她并没有继续讲下去，似乎有些顾忌。\n“只是什么？”杨开有些急促的催促道。\n“只是他这症状好像被高压电给电到的症状，你问问他，是不是有种被电电到的感觉？”\n杨开点头，然后轻轻的拍打了一下赵勇德红润的脸庞，问道：“老赵，你刚才是不是感觉被电到了？”\n赵勇德张开嘴巴大口大口的喘着粗气，点了点头：“娘的，那蝙蝠……娘的，怎么会放电，老子差点没被电死。”\n“这是怎么回事？那只蝙蝠的眼睛能放电？”杨开看着刘雨薇。\n“我也奇怪啊，蝙蝠的眼睛怎么能放电？”",
            "summary": "刘雨薇提到一个症状类似于被高压电电到的现象。杨开询问赵勇德是否有过这种感觉，赵勇德确认并表示刚刚的经历非常可怕。大家都对此表示惊讶和好奇，无法解释蝙蝠眼睛如何能放电。"
        },
        {
            "id": 3,
            "content": "“华教授，您觉得呢？”杨开再次将求救的目光投向了华伯涛的身上。\n华伯涛脸上的惊讶程度丝毫不亚于杨开，看到杨开一直盯着他看，要答案，他也是摇了摇头：“说实话，我也不清楚为什么会这样，我觉得，那只蝙蝠肯定有问题。”\n“那只蝙蝠……”再次提到蝙蝠，杨开的目光迅速的朝着蝙蝠的方向望过去，可是他的目光范围内，除了空荡荡的山顶外，再也没有其他的颜色，那只蝙蝠，好像凭空消失了一般。\n他立刻站起来，目光四处搜寻，却再也没有看到任何蝙蝠的踪迹。\n“娘的，奇怪了啊，那只蝙蝠又跑到哪去了”杨开怒骂了一句，目光焦灼的望着周围，甚至于连地面都搜索了一遍，也没有找到那只蝙蝠。\n“石头，你发现了吗？”杨开发现石头的目光呆滞的望着头顶，就是刚才那只蝙蝠所在的位置。\n“我发现……我发现那只蝙蝠……凭空消失了。”石头的声音发虚，看来他也不是很肯定，脸上都是质疑的表情，还用手揉了揉眼睛，怀疑是自己看错了。\n“凭空消失了？”杨开苦涩的笑了笑，石头这个答案实在是有些离谱，别说是他了，就连石头本人也有些不相信。\n“刚才我盯着那只红眼蝙蝠的时候，他眼睛里面的红色光芒眨眼间便消失了，再然后，周围便彻底的变成了黑暗，我的目光一直都盯着那团黑暗看，不敢挪开生怕它再次逃走，可是，当你的手电筒再次照射上来的时候，我发现那只蝙蝠真的原地消失了……我都没有听到扑棱翅膀的声音。”",
            "summary": "在山顶上，杨开和华伯涛讨论着一只神秘的蝙蝠。这只蝙蝠似乎有问题，让两人感到困惑。当杨开试图寻找蝙蝠时，它竟然凭空消失了。尽管这个说法听起来很离奇，但杨开和石头都确信他们没有看错。"
        },
        {
            "id": 4,
            "content": "石头的声音诚恳的很，没有撒谎的迹象，杨开也知道石头不会在这个时候和他开玩笑，可是，这一切又该怎么解释？\n难道他们刚才看到的是修炼成精的蝙蝠？能释放激光，还能隐身？要他相信这个，简直比相信小日本良心发现了还难。\n“那……这究竟是怎么回事？”杨开满脑子疑惑，任凭他如何努力，也根本抓不住一丝头绪。\n“张道长，借您的草雉剑用一下。”杨开看着站在旁边的张鹤生道。\n张鹤生将草雉剑递上去，不知道他要干什么。\n杨开举起草雉剑，在石头缝上面砰砰砰的敲打了几下。\n咚咚，咚咚！\n出乎他意料的是，原本看上去封闭结实的洞顶，竟然传出空洞的声音。他不甘心的又敲打了几下，洞顶再次发出空洞的声音？\n“恩？果然有猫腻儿。”杨开迅速的举起手电筒仔细的观察，良久之后才终于发现，在洞顶上面的山壁上，有一个窄小的只有婴儿手臂粗细的小孔洞，黑乎乎的，和旁边的石头一个颜色，如果不仔细看的话，绝对不会发现。\n蝙蝠属于软体动物，身体能缩成一团，他要钻进这个洞穴里面，轻而易举。\n杨开兴奋地将草雉剑捅入了黑洞中，轻轻的来回捣弄了两下，果然发现破洞里面传来一阵尖叫声，不过很快的，尖叫声便消失的无影无踪，他继续用草雉剑捅着，上面竟然是空洞洞的，任凭他如何的努力，也没有发现任何的声音。\n他感觉，小洞里面应该有很大的空间，他现在迫切的想知道小洞里面究竟隐藏了什么秘密。\n而张鹤生却是看的目瞪口呆，满脸的惋惜失望，这草雉剑可是自己的宝贝，到了这些人的手里，怎么不是变成铁锹就是变成木棍？这让他张道长还怎么有脸面对这宝贝草雉剑？\n“里面有蹊跷，把外面的这层石头打开。”杨开看了一眼石头。\n石头立刻点头，举起枪对着头顶便是一阵扫射，哒哒哒的枪声如雨点一般打在石头上，不过子弹并没有落下来，而是直接钻入了石头里面。",
            "summary": "杨开和石头遇到了一只神奇的蝙蝠，它能释放激光并隐身。他们在张鹤生的帮助下，发现了一个隐藏在岩石后的小洞。经过敲击和射击，他们成功地打开了洞口，揭示了里面的秘密。"
        },
        {
            "id": 5,
            "content": "喳喳喳喳，叽叽叽叽。\n在枪声响起的时候，他听到从石头洞穴里面传来一阵叽叽喳喳怪叫的声音，然后是一滩滩浓浓的液体顺着石头缝留\n下来。\n这一幕吓坏了众人，都用不可思议的眼神看着那红色的液体，连石头也主动停止了射击，后退了两步。\n陈天顶用手指抹了一点液体，放在鼻子间闻了闻：“是血。”\n刚刚说完，便是由一个黑色的物体从洞穴里面掉了出来，手电筒的光芒迅速聚焦在黑色的物体上，发现竟然是一只成年蝙蝠，比他们刚才看到的那一只还要大，眼睛睁开，红色的眼珠子很显眼。\n“娘希匹，竟然又是红眼的。”赵勇德一下从地上弹起来，后退好几步，远离红眼蝙蝠，刚才被蝙蝠的红眼射了一下，那感觉……啧啧，实在是太痛苦了，现在想想都后怕，他怎么还敢继续招惹夺人性命的蝙蝠呢？\n嗡嗡！\n他们还没反应过来，便听到洞穴中传来了一阵嗡嗡嗡嗡类似于一大堆蚊子在耳边盘旋的声音，与此同时，一股股黑色的雾气从子弹孔洞中释放出来，然后一大群的黑色蝙蝠，竟然齐刷刷的撞破了早就变成了筛子的孔洞，然后飞了出来。\n在上百只红眼蝙蝠从里面飞出来的时候，还有数不清的蝙蝠死尸从队伍中坠落下来，摔到地上，有的身体裂成了两半，鲜血狂涌。",
            "summary": "一群人在与红眼蝙蝠搏斗。当枪声响起时，更多的蝙蝠从洞穴中飞出，其中还包括一只更大的成年蝙蝠。众人惊讶地看着这些红色的液体，其中一人（陈天顶）确认这是血。随着更多的蝙蝠冲出洞穴，战斗变得更加激烈，许多蝙蝠死亡，也有队员受伤。"
        },
        {
            "id": 6,
            "content": "杨开还看到不少的子弹残片从尸体里面凋零下来，应该是刚才石头的子弹打死了他们。\n而刚才那个只有手腕粗细的小洞，现在已经变成了一个足有两人环抱粗细的黑乎乎大洞了，杨开没想到里面竟然有如此广阔的空间。\n就在他想着这些的时候，一个黑影猛然扑上来，将自己扑倒在地。安稳下来仔细一看，竟然是九筒。\n九筒有些生气的看着杨开道：“指战员，你不要命了，要是被那些蝙蝠给撞到，恐怕你要被电死了。”\n杨开抬头看了一眼，果然发现漫天遍野的蝙蝠四处逃窜，疯了一般四处乱撞，看到任何一个阻碍他们前行的物体，都要释放出一团红色的闪电，哪怕是自己的同伴，也要释放出激光枪。\n不断的有蝙蝠的尸体坠落在地，全身烧焦。\n真没想到，体型这么小的蝙蝠，竟然也有这么强大的能量，释放出的激光能将一个大活人给电的半死不活，\n等到这些蝙蝠飞走了之后，杨开才站起来，看着那个硕大的洞穴。\n这个两人环抱的通道是斜着往上的，洞壁周围都是黑乎乎的颜色，有些粗糙，用手一摸，竟然有些扎手。\n这些黑色的石头，好像是被灼烧过一般，黑乎乎的，杨开看的有些心惊胆战，心想不会是这众多蝙蝠集体发力，用激光闪电将这个洞穴给烧出来的吧。\n“杨开，你看，这个通道，和神龙的粗细相同，会不会是……”",
            "summary": "杨开目睹了石头子弹击毙敌人的场景。他发现了一个神秘的大洞，里面有一个广阔的空间。在思考时，九筒突然出现并警告杨开避开蝙蝠的攻击。杨开惊讶于蝙蝠的强大能量，它们能释放激光将人体电伤。当蝙蝠飞走后，杨开站在巨大的洞穴前，猜测这个通道可能与神龙有关。"
        },
        {
            "id": 7,
            "content": "华伯涛说到这里的时候，声音戛然而止。\n而杨开怎么会想不明白华伯涛的意思？他的话音刚落，他便惊讶的捂住嘴巴，满脸不可思议的盯着头顶的方向，最后有些不相信的摇摇头：“你的意思是，神龙的眼睛，也有发射激光的作用？”\n华伯涛点了点头，虽然这一切仅仅是猜测，不过只有这一个解释，才能解释现场这么怪异。\n“那么说，这个硕大的洞，就是龙出去的洞口了？而这个洞穴，其实是龙的眼睛释放出的激光给打出来的？”杨开不可思议的问道。\n“的确如此。”\n“怎么会这样，怎么会这样。”杨开使劲的摇了摇头：“不可能，绝对不可能。”\n“有什么不可能的。”九筒不耐烦的说了一句：“按照我的意思，咱们直接从这个洞里打出去，我就不信不能把那帮狗娘养的小日本给打个措手不及，到时候咱们直接把这个地儿给炸了。”\n九筒一边摩拳擦掌一边跃跃欲试，脸上的兴奋可见一斑。\n一切迹象都表明，那条龙的眼睛有射出激光的功能，小小蝙蝠都有这么大的能量，那么比蝙蝠体型大十倍百倍的蝙蝠，肯定有更厉害的能量了，或许一个眼神便足以灭掉这个基地呢。\n杨开觉得他们不可轻举妄动，既然这个基地如此安全，那么困住龙的地方肯定十分的牢固，甚至于是用他们想不到的高科技材料建造的，他们要想闯进去，难上加难，如果这个时候逃出去打草惊蛇的话，恐怕他们就没有生存下去的机会了。",
            "summary": "华伯涛告诉杨开，神龙的眼睛可能具有发射激光的能力。杨开对此表示难以置信。九筒提议直接从洞口出击，将敌人击败并炸掉基地。但杨开认为这样做可能会引起敌人的警觉，导致他们无法生存下去。因此，他们决定继续调查，寻找更好的对策。"
        },
        {
            "id": 8,
            "content": "现在最好的方法便是商量出一个谋略，这样出去之后直接按照计划办事，成功的几率会大不少。\n“我觉得，咱们应该先合计合计，想想看日本人究竟会怎样在上面建造基地，否则单单凭咱们的一腔热血，或许还没有上去，就已经被小日本给抓住了呢。”\n听杨开这么一说，九筒终于冷静了下来，顺着黑乎乎的洞穴往上看了一眼，五米开外的地方，便全都是黑暗的世界，看不到上面还有什么。\n在这种情况下，若是闯上去，的确可能会给他们造成难以估量的安全威胁。\n“如果龙是从这条洞穴钻上去的，那么他们肯定会在上面建造坚固的牢笼将龙给束缚住，毕竟龙的体力巨大，恐怕他们靠着机器的力量还不足以将龙给挪过来，这种可能性非常的大，所以我们从这条通道上去，可能会遇到日本的研究人员，以及进入囚禁龙的牢笼范围内，遭遇到这两种情况的任何一种，我们都会全军覆灭，在即将胜利的时候，我们不能掉以轻心，所以，我决定，我先和陈老板上去查探一下形势，如果遇到了危险，你们还可以救我们，前后有个照应。”\n听杨开这么说，众人都有些安静了下来，几秒钟之后，九筒开口了：“指战员，这一路上你已经付出的够多了，这次让我和陈老板去吧，我保证一定完成任务。你在这里保护大家。”\n他们都清楚现在的形势，这条通道是通往死亡的通道，若是不小心撞到了不该撞到的人或物，他们都会直接死亡，上头的军事力量不容置疑。\n不会像前几次一样，从死神手里挣扎两次就能生存下来。",
            "summary": "为了制定一个有效的计划，众人决定先商量出一个谋略，以便在执行过程中提高成功率。他们认为日本人可能会在洞穴上方建造基地，因此需要了解他们的行动。杨开建议先进行调查，以免在尚未到达洞穴上方时就遭到日本人的袭击。九筒同意这个观点，并表示愿意与陈老板一起调查，以保护大家的安危。众人意识到这条通道可能充满危险，因此在即将胜利的时刻不能掉以轻心。"
        },
        {
            "id": 9,
            "content": "而杨开是队伍的主心骨，队伍不能没有他，所以，九筒不想让杨开冒这么大的危险去做出头鸟，便主动提出让自己去。\n“不行。”\n杨开毅然决然的摇头：“这个时候考验的就是一个人的速度和隐蔽性，这两点，你们谁都不如我，所以我是最合适的人选。\n你们都在这里等着，听到上面传来枪声或者战斗的声音，你们一定要隐蔽好自己，不要贸然冲上去，明白了吗？”",
            "summary": "杨开是队伍的核心成员，他的能力和经验对团队至关重要。为了不让杨开冒险，九筒提议自己去执行任务。然而，杨开认为自己的速度和隐蔽性比团队成员更高，因此最适合这个任务。他要求其他人在附近等待，直到听到枪声或战斗声才采取行动。"
        }
    ]
}