{
    "chapter_title": "第三百五十九章  龙之崛起（7）",
    "chapter_summary": "杨开和他的队伍遇到了一些神秘的黑色人影。起初，他们认为是人影是鬼魂，但在张鹤生的解释下，他们确定了那些人影并非鬼魂。经过观察和思考，杨开决定派人前去探查。石头拿着张鹤生的草雉剑，接近黑影，发现它们是一些绿色粘稠液体的容器。这群人面对一个缓慢移动的黑影，发现其血液是绿色的。华伯涛教授解释说绿色血液的人无法呼吸，而杨开试图了解这个神秘生物的性质。九筒建议直接开枪杀死它，但杨开认为需要先弄清楚它的真实身份。在面对一个发出诡异叫声的黑影时，张鹤生认为它们试图施展诅咒，而杨开准备开枪射击。然而，子弹并未产生效果。杨开解释这是由于一种技术使得影子做出了不正常的动作。在寻找出口时，他们遇到了一些诡异的现象，如从石头壁里钻出来的黑影。杨开和队员们试图找出这些黑影的真相，但他们的行动似乎被黑影们干扰了。赵勇德因幽闭恐惧症而感到焦虑，陈天顶在尝试接触黑影时被击中，受伤严重。刘雨薇迅速为他止血，杨开等人警惕着洞口的石头子弹。他们发现里面的人影可能是日本人在开采玉脉，并用眼睛释放激光来挖掘玉脉。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "杨开是组长，而且找他们对杨开的认识，吐口吐沫都能砸个坑，就算他们费尽口舌，也绝对不会说服杨开，只会拖延时间。\n当下九筒也只能无奈的叹了口气道：“那你一定要谨慎点，我们的队伍没有你，可就真的没有走下去的必要了。”\n“放心吧。”杨开在九筒肩膀上轻轻的拍打了两下，然后望了一眼陈天顶：“陈老板，您觉得身体如何？”\n“没问题。”陈天顶握了握拳头，全身的肌肉都紧绷了起来，将衣服都给顶出了一个小隆起来：“行了，咱们现在就上去吧，我倒是想见识见识，这帮小日本到底是如何捆缚住那条龙的。”\n杨开也没有心情和他们继续闲扯下去，而是仰头望了一眼黑乎乎的洞穴，他们的能见度只能维持在五米之内，五米之外的情形，基本上什么都看不到。\n所以他们务必得小心，每一步都必须谨慎十足。\n嘎嘎！\n就在这个时候，他们忽然听到从黑暗的洞穴里面传来这阵阴笑声，让正准备行动的杨开和陈天定两个人立刻愣在了原地，满脸不可思议的盯着黑暗中看了良久。\n“那……那是什么声音？”刘雨薇有些恐惧的问道。\n“好像是蝙蝠的声音。”除了蝙蝠，杨开想不出有第二种生物能生活在黑暗的洞穴中。因为他从小就不相信鬼神之说，所以根本就没有往鬼怪方面想。\n“蝙蝠的声音？可是刚才蝙蝠不是已经被我们给驱赶出去了吗？这里面怎么可能还会有蝙蝠？如果有的话，这只蝙蝠也忒大胆了吧。”九筒手中的枪对准了黑乎乎的洞穴里面，随时准备开枪。\n“我觉得有些不对劲。”华伯涛摇摇头：“蝙蝠是群居动物，一旦受惊，就会集体到处乱飞，那个奇怪声音的主人，是蝙蝠的可能性不大，而且从刚才那尖锐的声音上听着来看，根本就不像是蝙蝠的声音。”\n“华教授说的有道理。”张鹤生捋着胡子默默点头：“或许，里面是一个非自然生物。”\n“非自然生物？”赵勇德全身颤抖了一下：“张道长，你别说些乱七八糟的话来吓唬我啊，我胆小，这一点你是知道的。”\n“我也只是猜测而已。”张鹤生说。\n“九筒，手电筒照不到里面吗？”杨开看了一眼九筒道。\n九筒摇了摇头：“这个通道好像在前面就开始有些转弯，所以根本就照不到里面去……咦？你快看，好像是一些人影。”\n九筒忽然目瞪口呆起来，用手指着山洞里面，惊诧了好半天的时间。\n九筒这么一说，杨开等人的目光迅速聚焦在了黑影处，果然，在浓浓的黑暗中，竟然真的有一些比黑夜的颜色还要深的黑影，影影绰绰的从山洞里面走出来。\n“哎呀我草，是不是鬼魂？”赵勇德大嘴一裂，喊了出来，同时身子连连倒退，一脸的惶恐神色。\n“这个……看着不怎么像。”张鹤生摇摇头，不过意识到危险的他，也是后退了几步。\n连专门研究鬼的专家都说这个不是鬼魂，所以众人都松了口气，不过神情依旧紧张，在这个鸟不拉屎人迹罕至的神秘地方，看到几个神秘的黑影，他们怎么能放松的下来？\n“都做好准备。”杨开用手势示意众人后退几步，离开了洞穴的范围，小声命令众人做好攻击准备。\n几人都做好了准备，黑乎乎的枪筒直指着洞穴里面，只等着里面一有动静，就把那几个黑影给射成乱糟糟一片。\n可是，杨开等人在下面瞪了足足有半个时辰，那黑影竟然只是往前移动了不到一尺，身影依旧是那么朦胧，他们基本上已经可以判断出，这些是人形了。\n“恩？”杨开纳闷儿的皱了皱眉头，不明白那黑影是什么东西，更不明白他们为何不下来？\n难道，他们是人，看到下面有危险，所以不敢下来？“杨开小声的自我分析着。\n“让我去试试看。”石头借了张鹤生的草雉剑，轻轻的走到黑影出，瞅准了位置，对着黑影的屁股方向便是狠狠的刺了过去。\n叮当！\n一声金属碰撞的声音适时响起，在寂静的黑夜中显得很是明显，石头在草雉剑刺中目标的瞬间，便将草雉剑收了回来。\n草雉剑上，流淌着绿色的粘稠液体，顺着草雉剑一滴滴的落下来，散发出一股古怪的腥臭味道。",
            "summary": "杨开带领的队伍在探险过程中遇到了一些神秘的黑色人影。起初，他们以为是鬼魂，但在张鹤生的解释下，他们确定那些人影并非鬼魂。经过一番观察和思考，杨开决定派人前去探查。石头拿着张鹤生的草雉剑，小心翼翼地靠近黑影，发现那些人影其实是一些绿色粘稠液体的容器。这一发现让他们更加困惑，不知道这些黑影究竟是什么生物。"
        },
        {
            "id": 1,
            "content": "而在黑乎乎的通道里面，那黑影似乎并没有多大的影响，依旧在缓缓的动作着，朝着他们的方向，挪动而来。\n“血是绿色的？”石头满脸不解的将草雉剑拿在眼前仔细的观察了良久，最后将求救的目光投向了华伯涛教授，不知学识渊博的华伯涛对此有没有涉猎。\n不过，看华伯涛眉头紧皱的表情，也知道他肯定没有发现什么，当下也只能是失望的叹了口气：“华教授，难道您真的没有发现吗？”\n华伯涛一脸郁闷的摇了摇脑袋：“以前只在神话传说中听到过绿色血液的典故，可是这和科学是相违背的，从来都没有证实过绿色血液的事情。”\n“怎么个说法？”杨开看了一眼黑色影子，估计短时间内不会从洞穴里面钻出来，便好奇的凑到华伯涛旁边，开口问道。\n“其实，人的血之所以呈现出红色，是因为血液中于一种组成物质，叫做红细胞。红细胞的作用是和空气结合，将人呼吸进来的阳气输送到全身各处，保证人体的供氧。可是，如果是绿色血液的话，那么就没有红细胞，这个人就没办法呼吸……”\n“没办法呼吸？那不就是鬼了吗。”赵勇德大惊失色。\n“不要瞎说。”杨开担心赵勇德一惊一乍的话，会挫败众人的勇气，当下便训斥了一顿，他也果然是安静了下来。\n再看那黑色的影子，似乎走的是越来越快了，杨开的心跳加速，大脑在思考着该如何应对眼前场面。\n“刚才你用草雉剑捅他的时候，是什么感觉？”杨开问石头。\n“就好像是打在了一块石头上，反弹力十分厉害，我的虎口都有些发麻。”石头用另一只手捂住自己的虎口讲到。\n综合石头的感受和华伯涛的讲解，杨开基本上可以肯定，这个似乎是超过了人类的范畴。\n不过，他不是人，那么究竟是什么东西呢？\n“管他什么呢，杨开，不如咱们直接开枪，把这几个家伙给弄死，我就不信他们能挨得过枪子儿？”九筒已经瞄准了那团黑影的脑袋，只等着黑影有任何动作，他便直接开枪崩了他。",
            "summary": "一群人在面对一个缓慢移动的黑影。他们发现黑影的血是绿色的，这让大家都感到很惊讶。华伯涛教授解释说绿色血液的人无法呼吸，而杨开则试图了解这个神秘生物的性质。九筒建议直接开枪杀死它，但杨开认为需要先弄清楚它的真实身份。"
        },
        {
            "id": 2,
            "content": "嘎嘎，嘎嘎！\n九筒话音刚落，那黑影竟然再次发出阴森恐怖的叫声，然后，黑影的脚步戛然而止，全身抽搐起来，摆出一个个不正常的动作来，那模样，就好像是西方的巫师跳中国式大神般的怪异。\n“他们似乎是想施展什么诅咒。”张鹤生犹豫不决的讲到，眼神被疑惑神色充满，好长时间都是望着黑影发呆。\n“施展诅咒？”杨开也准备好了枪，因为他发现除了抱着枪做出攻击的姿态，别的任何行为，他还真的有些不踏实：“什么诅咒？”\n“不清楚。”张鹤生轻轻的摇摇头，站在远处看着那团妖异的黑影做出各种人体不可能的动作，杨开眼睛一眨不眨的盯着黑影看。\n有的时候，黑影是将全身都缩成一个肉球，有的时候，是将两条腿朝着后面撇，甚至是直接拿掉了四肢，有的时候，直接将脑袋揪下来，再装上去，在恐怖的黑夜中显得狰狞恐怖，让人看一眼就会魂飞魄散。\n“怎么会这样？”石头咽了一口吐沫，看着杨开：“指战员，这黑家伙到底咋回事儿？连脑袋都能揪下来。”\n“那些只是视觉错误而已。”杨开宽慰着石头：“只是用某种技术，让影子做出不正常的动作，这种幺蛾子我见多了。”\n石头打心眼里佩服杨开，指战员究竟有多么丰富的作战经历啊，竟然连这种千年难得一见的战术都见过。\n“我开一枪试试，你们都不要乱动。”杨开对其余几个人讲了一句，瞄准了黑影的脑门，扣动了扳机。\n咔嚓！\n砰！\n一声清脆的响声过后，子弹正好打在了黑影的脑袋上，却只听到一声沉闷的响声，子弹好像打在了石头上，溅起了一连串的火星，反弹了回来，最后掉在了地面，发出清脆的金属声音。",
            "summary": "一群人在面对一个发出诡异叫声的黑影。张鹤生认为它们试图施展诅咒，而杨开则准备开枪射击。然而，尽管子弹击中了黑影，但似乎并没有产生效果。杨开解释这是由于一种技术使得影子做出了不正常的动作。"
        },
        {
            "id": 3,
            "content": "“你的准头差了好多啊。”九筒乐呵呵的讲到。\n“没有偏，那团黑影是影子，而不是人的身体。”杨开确定性的讲道。\n“都得死，都得死。”\n咬牙切齿凶狠异常的声音，从洞穴中传出来，那声音非常的尖锐，凶狠，而且含糊不清，他们是仔细的思考了好长时间才终于将这句话给听明白的。\n“是人？”杨开在听到这个声音的时候，更加疑惑了，不可思议的盯着黑影看了好久。\n“我靠，不好，快看。”就在杨开思考那几只黑影到底是不是属于人类的时候，赵勇德却\n一骨碌从地上站了起来，大声的嚷嚷着：“我身后也有。”\n众人都朝着赵勇德刚才站立位置的后面望去，可是这么一看，都是惊的憋住了呼吸。\n在他身后的石壁上，竟然影影绰绰的有几只人影朝着他们的方向走过来，那些人影似乎是在石头里面，而石头这个时候似乎也变成了半透明状，张牙舞爪，面目狰狞，身体四肢僵硬不堪的扭摆着，就好像是一只僵尸。\n“这些究竟是什么洞穴！”杨开看着那些从石头壁里面缓慢钻出来的黑影，有些不确定的问道。\n“我靠，这里也有！”九筒一下子就从地上跳了起来，用枪指着身后的石壁：“快看，快看，娘的，怎么这么多影子。”\n杨开扭头看了一眼身后的石壁，果然发现石壁上面影影绰绰数十只黑影从半透明的石头里面，往外面拥挤着，动作坚硬的扒拉着石头，看上去狰狞恐怖。\n“难道……”杨开忽然想起了什么，手中的手电筒光芒迅速聚焦在其余的两面石壁上。\n其余的两面石壁上，竟然也都是影影绰绰，他们现在已经被黑影彻底的包围住了。\n“哎呀，我草，我可咋办是好。”赵勇德不断的用手挠着乱蓬蓬的头发，似乎这让他大伤脑筋。他有些幽闭恐惧症，被关在这个密封的石室中，然后被这些一无所知的黑影敌人包围，他的心里就是一阵难受烦躁不安。\n“有种你娘的出来单挑，别躲在石头缝里面吓人。”陈天顶也有些暴怒了，从地上捡起一块石头就丢到了黑暗的洞穴里面。\n碰碰！\n石头砸在了石头上，发出沉闷的响声，就在他们等着石头从黑洞里面一无所获的掉落下来的时候，空间却安静了下来，那块石头，并没有掉下来。\n“娘的，到底咋回事儿？”陈天顶再次从地上捡起一块石头，用了更大的力气丢入了洞穴中。\n一阵沉闷的响声过后，空间再次安静，石头并没有掉下来。\n陈天顶好奇的走到洞口下面看看，却发现一颗石子儿从黑暗中一涌而出，犹如闪电般的攻势，迅猛的朝着他的眼睛砸了下来，他一个躲闪，石子没有砸中眼睛，反倒是额头被砸中。\n一阵火辣辣的疼痛迅速的弥漫进了大脑，他竟然有些神识不轻起来，蹲坐在地上，用手一摸，全都是血。\n他吓坏了，叫骂了一句：“我操你老祖宗，尽然敢偷袭。”",
            "summary": "一群人在寻找出口时遇到了一些诡异的现象。他们发现了许多从石头壁里钻出来的黑影，这些黑影看起来像是人，但又有些不同。杨开和队员们试图找出这些黑影的真相，但他们的行动似乎被黑影们干扰了。赵勇德因为幽闭恐惧症感到非常焦虑，而陈天顶则在尝试接触黑影时被击中，受伤严重。"
        },
        {
            "id": 4,
            "content": "看到陈天顶流血了，刘雨薇是第一个冲上去的，他先把陈天顶从洞口下面拉开，免得里面再次发射出一颗石头子弹，然后给陈天顶额头上的伤口止血包扎，动作快速而敏捷，三下两下就将血给止住了。\n“陈老板，没事儿吧。”杨开等人见陈天顶受伤，都在第一时间送上了亲切的慰问。\n“恩，还行。”他点了点头，然后一脸怒气的瞪向洞口，一副和他不共戴天的怨恨表情。\n现在他想想都感觉后怕，如果被那只怪物给打中了眼睛的话，他这颗眼睛就彻底的报废了。\n“大家小心，里面还有一颗石头子弹，说不定什么时候就会被他们射出来。”杨开惊醒着众人，走到石头壁前，仔细的观察着石头壁里面的情景。\n一只只黑影，动作机械僵硬，缓慢的朝着石壁里面钻过来，而且看上去他们的速度很快，似乎用不了多长时间，他们就会穿破石壁钻出来。\n这些黑影，到底是什么？杨开百思不得其解，从小到大，他从来都没遇到过这情况，就算是神话故事中，也从来没有听过这么奇怪这么离奇的。\n“那么，这究竟是什么？”\n正想着，却忽听华伯涛喊了起来：“杨开，快来看。”\n杨开匆匆忙忙的走了上去，然后盯着石壁大声的喊道：“这些，不是普通的石头，而是玉脉，是玉脉啊！”\n“玉脉？”杨开的脑袋嗡的一下就响了，不敢相信的望着华伯涛：“华教授，您的意思是……”\n“这些石头之所以是半透明的，那是因为这些根本就不是什么石壁，而是玉脉！”\n“就是说，这些石头是玉石了？”杨开的态度并没有那般的激动，因为他心中还没有玉脉的概念。\n“当然，当然。”华伯涛似乎忘记了恐惧，激动无比的用手抚摸着玉脉，声音颤抖的讲到：“或许你不知道这个玉脉的重要性，但是我可以明确的告诉你，一条玉脉，可以在一夜之间，让贫穷的国家制服，也可以在一夜时间，让一个人富可敌国！”\n华伯涛声音激动的讲到：“如果，让日本人发现了这个玉脉的话……他们有足够的财力招兵买马，到时候恐怕我们连反抗的力气都没有了。”\n“这么重要？”杨开的脑门都皱了起来，满脸的不可思议表情。\n“当然。”他点了点头：“所以，这个玉脉就算是被毁掉了，也绝对不能让日本人侵占。”\n“那……这些人影！”杨开指着玉脉之中的人影讲到：“有没有什么可靠的典故？”\n“这些人影……我不知道。”华伯涛有些失望的摇了摇头：“从来没听说过关于玉脉之中有人影的传说，如果非要说有人影的话，那么只能是在玉脉的另一端有人在开采玉脉，我们能透过半透明的玉脉看到他们那边。”\n“那这么说，日本人已经发现了玉脉的存在，那些人，其实是日本人在开挖玉脉？”杨开的脑袋一下子大了，如果真是这样，麻烦就大了，刚才华伯涛的一番话，让他意识到这条玉脉关系着中国的生存或者灭亡，这些玉脉真的被日本人开采的话，是不是说，他们现在所执行的任务，没有任何意义了呢？反正中国迟早会沦为日本建立东亚共荣圈的殖民地。\n“不对，不对。”杨开很快的便意识到自己想法的不可能性：“如果他们能看到他们，那么他们也一定能看到自己，为什么日军没有派来大军捉住他们呢，这其中肯定有猫腻儿。”\n杨开说着，观察的更仔细了，可是，那些人手中并没有那任何挖掘的工具，更没有枪支弹药，就好像他们是赤身裸体在玉脉里面行走，没有任何工具。\n同时，他也注意到，这些人前行的时候，都是脑袋直直的朝着前方，偶尔有一点转弯，也是脑袋先转过去，然后他们的身子再跟着倾斜，现场看上去有些诡异。\n“这是怎么回事？”杨开将自己的疑惑告诉了华伯涛，心想或许华伯涛会明白一点什么。\n而华伯涛却是将脑袋摇的好像拨浪鼓：“不知道，太奇怪了。”\n“指战员，我觉得我想明白什么了。”赵勇德裂开嘴巴，冲他嘿嘿傻笑。\n“说说看？”俗话说三个臭皮匠顶个诸葛亮，有的时候，这些看似愚昧之人，也会有一些奇妙的想法，而这些奇妙的想法，说不定就会是解决这个事情的关键。\n“有没有可能是他们的眼睛也能释放激光，所以他们要想前进的话，必须用眼睛里面的激光将玉脉给挖出一个大洞来，然后顺着大洞缓慢前行，他们要想转弯，必须眼睛拐弯，这样挖出的洞穴也是弯曲的，”\n赵勇德有些不自信的将自己的想法说出来。\n真是一语惊醒梦中人啊，杨开听赵勇德这么一说，竟然也有些想明白了，冲赵勇德伸出大拇指：“好，说得好。”\n赵勇德有些惊讶的张大嘴巴看着杨开，嘿嘿的傻笑起来：“指战员，你就别嘲笑我了，我只是瞎说的，那人眼怎么可能能释放出激光来？”\n“蝙蝠都能释放出激光了，为何人不可以？”杨开也乐呵呵的拍着赵勇德的肩膀，一脸的欣慰表情：“我赞同你的观点。”\n“如果他们的激光能将坚硬的玉脉给割开的话，咱们的肉身不是更危险了吗？”九筒浑身颤抖了一下：“被他们的激光烧死，我还不如一枪把自己给毙了。”",
            "summary": "陈天顶受伤，刘雨薇迅速为他止血。杨开等人警惕着洞口的石头子弹，发现里面的人影可能是日本人在开采玉脉。赵勇德提出一个猜想，认为这些人可能用眼睛释放激光来挖掘玉脉。众人对此感到震惊和不安。"
        },
        {
            "id": 5,
            "content": "“安静。”杨开冲众人做了个噤声的手势：“我好像听到他们在讲话。”\n说着，便是将耳朵凑到了墙壁上，果然听到玉脉里面传来窸窸窣窣的声音，好像他们在讲着什么，声音含糊不清，他甚至分辨不清那声音到底是动物叫还是人的声音。\n“这……到底是什么声音？”杨开满脑子疑惑。\n其余的几个人也都凑了上来，将耳朵贴在玉脉上，听着里面的动静。\n里面的人好像有意识一般，在看到他们将耳朵贴上去的时候，竟然齐刷刷的停止了前行，身体也停止了扭动，甚至于连刚才窸窸窣窣类似于交谈的声音，也在同时消失不见。\n这些人，有意识，知道他们在这里，那么可以肯定他们出现的目的就是为了他们，至于是攻击他们，还是要杀死他们，或者虏获他们，他们就不得而知了。\n“没声音啊。”九筒满脸不解的看着杨开：“会不会是你听错了？”\n“你们凑上来之后，他们就安静了。”\n杨开讲道。\n“看来，他们果然能看到见我们，而且还有智慧。”\n华伯涛失望的叹了口气：“这下，咱们麻烦大了。”",
            "summary": "杨开和众人在玉脉中听到了奇怪的声音。他们猜测这些声音可能是人类或动物的交流，但无法确定。当他们将耳朵贴在玉脉上时，里面的声音突然停止。这表明里面的人可能察觉到了他们的存在，但他们还不知道这些人的目的是什么。九筒怀疑杨开是否听错了，而华伯涛则认为他们遇到了大麻烦。"
        }
    ]
}