{
    "chapter_title": "第三百六十一章  龙之崛起（9）",
    "chapter_summary": "成员们遇到了一种奇怪的怪物——穿山甲，它们虽然虚弱但却能持续移动。他们认为这可能是茅山道术中的控尸术，但并未找到操控者。在寻找声音来源时，他们听到了一个凄厉的惨笑声，但无法找到源头。他们在洞穴中发现了一系列奇特的生物，如穿山甲和企鹅等，这些生物让他们感到惊讶和恐惧。在智慧与勇气的引领下，他们成功击退了穿山甲，并找到了烟雾可以堵住黑洞的方法。然而，他们也被一只全身绿光的奇怪生物——绿毛黄鼠狼所惊吓，导致团队成员陷入疯狂。他们成功阻止了黄鼠狼的诡计，解除了危机。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "其余的几只穿山甲也都是全身布满绿色的粘稠血液，摇摇晃晃犹如被风吹着站立不稳的风烛残年老人，随时都可能歪倒在地，可是却不知什么原因，他们的身子在即将倒地的时候，就会忽然受到一股莫名其妙的力气，然后硬生生的直立起来，好像不倒翁。\n他们看上去着实奇怪的很，杨开等人都看呆了。\n“娘的，这些究竟是什么东西？指战员，我强烈要求下令开枪，把这群狗日的玩意儿给射成碎片，看他们还怎么扭动身子。”赵勇德一边说着，一边咔嚓一声拉下了保险栓，黑乎乎的枪洞直指着其中一个裂缝，在他所指裂缝里面的穿山甲，尸身保存的还算是完好，所以动作起来还是很快的。",
            "summary": "一群全身沾满绿色粘稠血液的穿山甲摇摇晃晃地站立着，看似虚弱却总是在将要倒地时突然恢复。杨开等人看到这些奇怪的生物，都感到惊讶。赵勇德要求开枪射击这些穿山甲，将其击碎。"
        },
        {
            "id": 1,
            "content": "“就算把它们打成了碎片，他们同样会挪动。”杨开用卡宾枪指了指刚才那只因为中弹太多，而从腰部断折的家伙道：“看到没？他们的行动似乎根本不受大脑的控制，下半身失去了和大脑的联系，它依旧是在朝着前方挪动。”\n众人的目光顺着杨开所指的方向望过去，果然发现那只断裂成两半的穿山甲的下半身在缓缓的蹬着腿，断裂的腰部和地面摩擦着缓慢前行，内脏肠子什么的都从上半身坠落下来，血腥无比，看的刘雨薇直想吐。\n“这些到底是啥怪物？”陈天顶也忍不住倒吸一口凉气，不过他似乎闻到弥漫在空气中的血腥味，立刻闭上了嘴巴，不再去呼吸被污染了的空气：“我倒斗那么多年，还真的没在墓葬中碰到过这么奇怪的玩意儿。张道长，您是专家，您知道不知道这是怎么回事？”\n“依我之见，能造成这种现象，似乎只有一种说法能说得过去，那就是茅山道术之中的控尸术，他们利用某些法诀和法术，控制尸体的移动。穿山甲也属于尸体，所以说，可能是有人在控制着他们的移动。”\n“虽然可以解释的过去，不过还有一个最大的漏洞，难道你觉得这个洞穴里面还有人在指挥着这几只怪物？”\n这一句话，令人茅塞顿开，他们忽然想起了什么，全身一阵凉风袭过，迅速的转身，望向四周，希望能找到那个掌控茅山道术的家伙存在。\n可是目光所触及范围内，空空如也，哪有什么人类的存在，杨开的心里不由得有些慌张起来，连呼吸都变得有些艰难。\n“没有人，这就奇怪了。”张鹤生狐疑的捋着自己的胡子，感觉满脑子疑惑，按照他的所知，控制尸体的茅山道士必须在百米的范围内控制尸体才有效，而且要控制这么多的尸体，应该在五十米之内。\n可是，为什么他们看不到那个人的存在呢？",
            "summary": "一群人在探险时遇到了一种奇怪的怪物，这些怪物在失去大脑控制后仍然会继续移动。他们认为这可能是茅山道术中的控尸术，有人正在控制这些怪物的移动。然而，他们在周围并没有找到操控这些怪物的人。这让众人感到惊讶和不安。"
        },
        {
            "id": 2,
            "content": "“嘎嘎嘎，嘎嘎嘎！”就在他们神情困顿的时候，一个凄厉的惨笑声从四面八方传来，声音的立体效果超棒，好像有很多人在嘲笑着他们。不过杨开确定，这些声音其实是一个人或者动物发出的声音，因为这所有的声音，实在是太像太像了。\n“是谁？”赵勇德举着枪，将身子转了一圈，也没有找到那个声音的主人：“娘希匹的，有种给老子滚出来。”\n“安静。”杨开一把拉住了赵勇德的衣服：“你听。”\n“簌簌，簌簌。”\n“吱吱，吱吱！”\n尖锐的笑声并没有停止，只是忽然间减小了很多，所以他们没有听真切而已。",
            "summary": "杨开和赵勇德在寻找声音的主人。当他们在疲惫时，突然听到一个凄厉的惨笑声，声音似乎来自四面八方。尽管杨开认为这是一个人的声音，但他们无法找到声音的来源。随后，笑声变小，变得更加尖锐。"
        },
        {
            "id": 3,
            "content": "“那他娘的到底是什么声音？”杨开感觉满脑子疑惑，目光迥然的循着声音望过去，最后落在了一块凸出的石头上。\n“难道，是这块石头发出的声音？”杨开满脸不解的搔了搔脑袋，然后脚步轻缓的走上去，将耳朵凑在石头上听了一下。\n声音，竟然真的是从石头里面传来的。其余几个人也是慌慌张张的走了上来，满脸堆满好奇的问道：“指战员，什么情况？”\n“你们把耳朵凑到石头上听听。”杨开指着那块表面圆润的石头讲到。\n他们都很惊奇的将耳朵凑到石头上，果然听到石头里面发出的奇怪声音。\n“吱吱吱，嘎嘎嘎！”\n“竟然真的有声音！”赵勇德的眼珠子都瞪大了，满脸的不可思议表情：“这究竟是咋回事？这石头会说话？”\n杨开惨淡的笑着摇头，然后轻轻的抚摸着那块圆润的石头，慢慢的将石头从山壁上慢慢的拉了下来。\n一个足有手腕粗细的黑洞，出现在杨开的视线中。\n他的心立刻狂躁的开始跳动起来，瞪大眼珠子，望着黑乎乎的洞穴里面，想要看清楚洞穴里面的情景。\n可是，洞穴里面实在是太黑暗了，所以杨开的眼珠子瞪得奇大，也根本看不到洞穴里面的任何东西。\n“九筒，手电筒！”杨开望了一眼九筒。\n九筒动作敏捷的将手电筒掏出来，他也同样是满脸奇怪的看着黑乎乎的洞穴，不明白这么小的洞穴里面，怎么会有声音传出。\n手电筒往里面照了不到两米的距离，因为小洞穴在两米开外的时候竟然一个九十度大转弯，朝着山体上边蔓延，这也导致杨开没办法看到洞穴深处的场景，更是没办法发现那阵奇怪声音的主人。\n“我靠，他们出来了。”赵勇德扭过头，看着站在身后直立行走的穿山甲，有些恐怖的叫了起来。\n他们的视线快速的从小洞口转移到身后，果然发现身后一只动作僵硬摇摆不定的企鹅正缓缓的向他们靠近，流着两行绿色血泪的眼睛，透露出一股寒冷的寒意来，看的他们是心惊胆战。",
            "summary": "杨开和他的队伍在探险时突然听到了一种奇怪的声音。他们沿着声音的来源找到了一块有声音的石头。经过调查，他们发现声音竟然是从石头里传出来的，而且石头内部还有一个神秘的洞穴。他们用手电筒照进洞穴，发现洞穴内有奇怪的生物，如穿山甲和企鹅等。这些生物让他们感到惊讶和恐惧。"
        },
        {
            "id": 4,
            "content": "“指战员，要不要开枪？”九筒焦躁不安的看着杨开，期待着杨开的命令。\n“开枪吧。”\n杨开的命令刚下，子弹犹如雨点一般的打了上去，哒哒哒的几声响过后，穿山甲的身体被子弹给顶的连连后退，最后身子哐当一声顶在了山上，没办法后退了。\n它身上的几个窟窿眼正汩汩不停的流淌着绿色的血液。\n在九筒他们几个人停止射击之后，穿山甲再次脚步缓慢的朝着他们挪动，在地上留下了一大串长长的绿色血液痕迹。\n“我靠，都这样了竟然还能走？”九筒差点没从地上跳起来骂娘，一脸郁闷的望着仍旧朝着他们走过来的穿山甲。\n杨开忽然想起了什么似的，表情明显动荡了一番，然后快速的将耳朵贴在了黝黑的洞穴口，竖起耳朵听着洞穴里面传出来的窸窸窣窣声音。\n“混蛋！”杨开对着洞口大声辱骂了一句，只是这一句，洞穴中的声音瞬间消失，而他的目光也迅速的聚焦在了穿山甲的尸体上。",
            "summary": "九筒焦虑地询问杨开是否要开枪，杨开下令开枪后，穿山甲受伤后退。尽管穿山甲受伤严重，但它仍继续朝他们移动。杨开意识到问题后，开始关注洞穴里的声音。他辱骂一句后，洞穴里的声音消失，他的目光落在穿山甲的尸体上。"
        },
        {
            "id": 5,
            "content": "他们竟然被冻住了一般，呆在原地一动不动，奇怪的很。\n“不动了？”陈天顶满脸疑惑的盯着躺在地面上的石头，好奇的很。\n“我知道了，我知道了。”杨开立刻恍然大悟起来，立刻望着幽幽小洞，然后冲他们喊了起来：“石头，把固体燃料拿出来，切成小碎块。”\n“恩？”石头迟疑了一下，不过还是很快的开始行动起来。虽然不知杨开究竟有何目的，不过他清楚，杨开不会做出什么荒唐的事的。\n很快，一大块的固体燃料被石头给拿了出来，杨开望了一圈周围之后，发现在脚下有一堆湿润的草丛，目光立刻变得兴奋起来，立刻蹲下身子，将那一大堆的湿润的稻草给捡了起来，命令石头将固体燃料切割下来。\n石头按照吩咐，从固体燃料上掰下来了一块，然后递给杨开。\n杨开迅速的行动起来，先将湿润的稻草塞入了小洞中，然后将小块的固体燃料点燃，放在了石头平面上，慢慢的塞入了小小的洞穴中。\n等到石头放的稳当了之后，杨开快速的走到和这块石头对称的另一面，将石头从石壁上扒拉了下来，照着刚才所做的一切，在里面点燃了一堆干稻草。\n陈天顶拍着脑袋，一脸的恍然大悟：“我怎么没想到呢？”\n很快，他们在周围石壁上找到了五个洞口，他们都在里面塞入了燃烧着的固体燃料和湿润的稻草。\n杨开准备用固体燃料和湿润\n稻草，来产生大量的烟雾，将黑洞连通的地方给用烟雾烟雾塞满，虽然他们没办法顺着黑洞过去，不过这些浓浓的烟雾可以啊。",
            "summary": "陈天顶和杨开等人被困在原地，他们试图找到原因。杨开发现了一个小洞，并让石头拿出固体燃料切成小碎块。他们将湿润的稻草和固体燃料放入小洞中，并在周围石壁上找到五个洞口，放入燃烧的固体燃料和湿润的稻草。目的是产生大量烟雾，堵住黑洞连通的地方，以便他们能够顺利通行。"
        },
        {
            "id": 6,
            "content": "众人都不由得在心中赞叹杨开的聪明睿智，以及面临危险时候的从容不迫。\n“嘎吱，嘎吱，嘎吱！”\n就在众人心中庆幸有这么一个好领导的时候，原本呆在原地的穿山甲，竟然再次开始行动起来，大嘴巴嘎吱嘎吱的张开，行动的速度也快了不少，身体颤抖的更加厉害了，摇摇欲坠。\n此刻，差不多十几只穿山甲都已经从山壁缝隙里面钻出来了，将他们包围在中间，而且正以一种很快的速度冲上来，尖锐的獠牙在他们一张一合的嘴巴里面，十分的突出和明显。\n“大家都不要慌张，那几个操纵者坚持不了多长时间了，我们只要抵抗这片刻时间便可以了。”杨开的眼神中闪过凶狠的神色来，看着有着尖锐獠牙和爪子的穿山甲，心中感慨被他们的爪子或獠牙伤到丝毫，就算不死也得流半斤血。\n所以，现在最好的自保方法便是不要和他们发生肢体接触。\n杨开从口袋中掏出了短枪匕首来，他们的弹药数量有限，所以不能无限制的浪费子弹，再说这个时候用冷兵器效果也更好一点，至少能将它们的爪子或者脑袋给砍下来，那样他们就不可能伤害到自己了。\n看着他们逐渐逼近的身子，抓在杨开手中的匕首散发出了一圈森森寒光。杨开对准了其中一具穿山甲尸体的爪子，用力的砍了过去。\n咔嚓一声，匕首竟然齐刷刷的砍断了穿山甲其中一只爪子，鲜血好像喷泉一般从断裂的手臂里面释放出来。\n其余的众人也都是被鲜血给刺激到了，神情兴奋无比，都带着自己的武器开始攻击起来，有用刺刀的，有用匕首的，张鹤生的草雉剑也是散发着无穷的威力，甚至于连华伯涛教授也用左轮手枪打破了一只穿山甲的两只眼睛，趁机打断了他的两条前爪。\n战斗的激烈情况，可以从现场交织在一块的喷血声音看出来。\n虽然绿色的血液没有红色血液那般的刺激人眼睛，不过却也唤起了他们心中的野性和嗜血本能，众人越战越勇。",
            "summary": "杨开展现出了他的智慧和勇气，带领众人面对危险的穿山甲。在战斗中，他们利用有限的弹药和冷兵器成功地击退了穿山甲。尽管战斗激烈，但他们越战越勇，取得了胜利。"
        },
        {
            "id": 7,
            "content": "有战斗就有伤亡，赵勇德总是喜欢从后面搞偷袭，所以在躲到其中一只穿山甲身后之后，就被那只穿山甲的脚给踹到了裤裆，害的他蹦跳了好半天时间也没有缓过来，并且大声的嚷嚷着要为自己的儿子报仇。\n啪嗒！啪嗒！啪嗒！\n就在战斗正酣的时候，之前还激烈战斗的穿山甲，竟然一个个的都摔倒在地，一动不动，彻底的死去了。\n而安静下来之后，杨开等人才发现，不大的石室里面竟然也充满了烟雾。\n杨开的心中一阵兴奋，这些穿山甲莫名倒地，说明刚才攻击他们的背后指挥者停止了指挥，而他们停止指挥的唯一可能性便是，他们的安危受到了威胁。这些烟雾，便是威胁到他们安全的因素。\n“指战员，快看，浓雾是从这里面散发出来的。”赵勇德用手指着洞壁上面的一个地方大喊了一声。\n杨开迅速的将目光聚焦过去，果然发现浓浓的雾气好像是喷雾一般从山壁顶端的一个小小的洞穴中流出来。\n那个洞穴所在的位置，是刚才那个残破幽深洞穴所在的地方，杨开心中大喜，看来他们终于忍不住里面空气的熏染，要从里面出来了。\n他的心激动的碰碰狂跳，终于可以看到幕后黑手了，他倒是要看看，究竟是什么人，有这般的能耐，竟然能操纵几只穿山甲的尸体。\n杨开命令众人都围绕着那个洞穴站着，武器直指着那个正在被莫名的力量逐渐扩展的洞口。\n他们心中的震撼可想而知，连口水流下来都没有注意到。\n刚才他们查探过石头的坚硬程度，根本不是他们的力量所能扒开的。\n可是，为何那里面忽然闪现而出的一只爪子，竟然好像是尖锐利器一般轻轻松松的将洞穴给扒开了呢？那条爪子，到底是怎么回事？为什么会有这么奇怪的事情？\n那只爪子丝毫没有注意到有人在观察着他们，所以行动的速度越来越快，没过几分钟的时间，那只奇怪的绿茸茸的爪子便已经将洞口给拓展到了足有一个人体粗细了。\n啪嗒！",
            "summary": "赵勇德被穿山甲踢中裤裆，痛苦不堪。此时，激烈的战斗突然结束，穿山甲纷纷倒地死亡。杨开等人发现烟雾是从山壁顶端的小洞穴流出，猜测幕后黑手可能受到威胁。他们围绕洞穴站好，准备迎接幕后黑手的出现。"
        },
        {
            "id": 8,
            "content": "一声响过后，一个全身闪烁着绿色光芒的物体从洞穴里面跳出来，安安静静的落在地上。\n众人的神经嗡的一声紧绷起来，瞪大眼珠子看着洞穴里面，不知洞穴里面到底是什么玩意儿。\n当他们最后看清楚那个东西模样的时候，一个个都忍不住倒吸了一口凉气。\n那竟然是一只全身长毛绿毛的玩意儿，看上去就好像是槐树狼子，学名叫黄鼠狼的家伙。\n不过，让他们感到奇怪的是，这只黄鼠狼全身上下都是绿色的毛发，让他看上去很是怪异，它的眼珠子也是闪烁出绿油油的光芒来，看的众人心惊肉跳的。\n他的模样实在是太奇怪了，所以当杨开等人看他第一眼的时候，就被彻底的镇住了。\n那只怪物也是明显的害怕了，全身蜷缩成一团，目光可怜的望着他们，似乎是在求饶，双手合在一块，上半身稍微弯曲，不断的冲杨开等人作揖。\n这幅模样，实在是太搞笑了，看的赵勇德竟然裂开大嘴大笑了起来：“哈哈，哈哈，你这个狗日的黄鼠狼，哦，不，应该是绿鼠狼，没想到竟然是你小子在捣乱，害的爷爷我心惊肉跳的，看老子这次不把你给剁成肉酱。”\n说着，便是举着手中的砍刀就要狠狠的刺下去。\n可是，在他的砍刀刚刚举起来的时候，黄鼠狼却忽然吱吱尖叫了一声，然后快速的抬起了眼睛。\n杨开分明看到一道明亮光束，快速的从它的眼睛里面射出来，然后快速的钻入了赵勇德的眼珠上，赵勇德的眼睛也反射出了一道璀璨的光芒。\n“我要杀了你！”赵勇德怒喝一声，手中的砍刀直勾勾的冲着刘雨薇的脑门砍去。\n他的刀砍去的方向改变的实在太快，除了杨开还没有人反应过来，所以尽管砍刀即将砸在刘雨薇的脑门上，她依旧没有做出任何抵抗。\n而杨开则是瞳孔瞬间放大，他早就察觉出赵勇德的不对劲，看到砍刀便宜方向的时候，他也做好了抵抗的准备，手中的卡宾枪用力的朝着刘雨薇的脑门上面一挑，便将即将砸在刘雨薇脑袋上的砍刀给挑开了，而赵勇德也被杨开庞大的力道给掀翻了过去，快速的倒退了好几步，最后跌落在地上。",
            "summary": "众人被一只全身绿光的奇怪生物吓到。原来是一只绿毛黄鼠狼，它用求救的眼神看着他们。然而，赵勇德却被绿毛黄鼠狼的眼睛射出的光线击中，变得疯狂起来，拿着砍刀冲向刘雨薇。杨开及时出手，救下刘雨薇并击败赵勇德。"
        },
        {
            "id": 9,
            "content": "而他的意识也终于清醒了一些，双目充满迷茫望着用好奇目光盯着他们看的人。，\n“啊！”刘雨薇这才反应过来，惊魂未定，胸口上下剧烈的起伏着，好半天时间才终于是有些缓过来了，狠狠的瞪着蹲在地上的赵勇德：“你到底搞什么？”\n赵勇德也是有些不解的看了看自己的双手，又看看被丢在地上的枪支，这才有些心神不定的讲到：“刚才……刚才我……好像不知在想什么，有个声音让我砍刘雨薇，我也控制不住手……”\n杨开早就知道，这一切的源头是源自那个奇怪的黄鼠狼的，便用凶狠的目光狠狠的瞪着黄鼠狼，一副要将黄鼠狼给赶尽杀绝的模样。\n张鹤生也是猜测到了什么，狠狠的瞪着那只全身散发出绿色幽幽光芒的黄鼠狼。\n可是，在他的头颅刚刚低下的时候，却被黄鼠狼眼神的复杂给镇住了，他竟然还看到黄鼠狼的嘴角轻轻上扬，似乎是在微微笑着，让它看上去十分的恐怖不安。\n“怎么会这样？怎么会这样？”\n张鹤生的心里一直都在回荡着这个声音，他怎么也没想到，一只黄鼠狼竟然能诡异到这样的程度，那丝微笑，实在是太复杂了，复杂到连他都根本无法分析出微笑的成分来。\n刷刷刷！\n黄鼠狼的眼睛忽然闪过一丝亮光，透过空旷的空气，迅速的闯入自己的视线中去，再下一秒，他感觉周围的环境都变了。",
            "summary": "刘雨薇和赵勇德在一次意外中遇到了神秘的黄鼠狼，导致赵勇德陷入昏迷并听从黄鼠狼的指令。杨开和张鹤生意识到这一切的根源是黄鼠狼，试图阻止它。然而，黄鼠狼展现出诡异的能力，让张鹤生感到不安。"
        }
    ]
}