{
    "chapter_title": "第三百七十三章  龙之崛起（21）",
    "chapter_summary": "陈天顶、杨开等人与蛊王商讨如何应对日军。蛊王计划将尸虫送给日军，但杨开等人反对这种做法。他们决定逃离洞穴并阻止运送尸虫的队伍。在挖掘过程中，他们意外发现了奇怪的声响。陈天顶和杨开等人继续寻找生存的希望，并在地牢中遇到蛊王。蛊王告诉他们，钢筋水泥墙阻挡了去路，但他建议他们向上挖，因为那里已被尸虫咬出一个洞。众人按照蛊王的指引找到盗洞，进入一个小木屋。在这里，他们被日军的敲门声和呼喊声惊醒。蛊王被日军紧急召见，杨开推测他们可能打算利用蛊王进行人体试验。蛊王与杨开合作，成功地将翻译官引入地下室，并将日军引入陷阱。杨开带领几名中国人与日本士兵展开激战，成功击败他们。在战斗结束后，杨开在煤油灯下目睹了日本士兵的死亡。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“如果你想成为日军的傀儡，受日军的摆布，完全可以把我们的行踪报告给日军啊。”陈天顶冷哼一声：“当然，如果你想逃离这个魔掌，回到自己的一亩三分地继续当自己的土皇帝，就老老实实的配合我们。”\n“看来你们是够自信的。”蛊王骂了一句：“狗日的陈家庄的人，如果不是老子这次有求于你们，肯定把你们丢给日军喂狗。行了，这笔账我就先记下了，等到逃出去以后再找你们老陈家算。”\n讲完之后，就形色匆忙的离开了。\n“我靠，怎么这么不听劝？难不成那老小子真的要把尸虫送给他们吗？这……这也忒狠毒了吧。”陈天顶一边骂骂咧咧一边将洛阳铲收了回来，总不能继续让洛阳铲露在另一边吧，日军进来了会发现的。\n“商量的如何了？”见陈天顶将洛阳铲收了回来，杨开赶紧凑上去问。\n“那老小子还是准备把尸虫送给小日本。”\n“我草！”这下连涵养最高的杨开也忍不住愤怒的骂了起来：“这简直是屠夫的行为，甚至比汉奸还要凶残。”\n“的确。”九筒也点了点头：“这个世界上，还真没有几个人像我们这么伟大。”\n“看来，我们的当务之急，便是赶紧逃出去，拦截护送尸虫的队伍了。”杨开满脸的担忧神色，神情激动起来。\n他真担心自己晚了一步，看到千千万万的中国老百姓变成尸虫傀儡的场面。\n咔嚓，咔嚓，咔嚓！\n日军军靴踩在木质地板上发出清脆的声音，有两个操着普通话的人在讲话：“蛊王先生，麻烦您把剩余的尸虫拿给我们吧，我们的天皇陛下会对您重重打赏的。”\n“狗日的汉奸。”蛊王愤愤咒骂了一句，丝毫不担心翻译官会对他动刀。\n“呵呵，蛊王先生，我想请您看清楚，咱们两个都是为日本人服务，我的职责只是担任翻译工作，而您，却是实打实的做着伤害中国人的事情，并且一次就能杀死成千上万的中国同胞，我想，谁更汉奸，你应该比我更清楚。”\n“你这只狗日的东西，没有资格配合我讨论这两个字，赶紧拿走剩下的尸虫，给老子滚，老子一刻不想看到你们。王雪，把尸虫给他们端上来。”\n“那就多谢蛊王先生的配合了。”翻译官怪异腔调讲到。\n等到皮靴撞击地板的声音越来越远之后，杨开等人才长舒一口气，从地上站了起来，透过小洞口看了看外面的情景。\n吱吱呀呀！应该是门被关上的声音。\n“你们快出来吧。”蛊王喊了一声：“他们已经撤兵了。我想，打盗洞，不用我教你们吧。”\n“您躲远点，免得我把你的脑袋给捅破。”陈天顶开始忙碌起来，手中的洛阳铲被他舞动的快速，在空气中留下一道道的残影。\n“……”\n蛊王那边安静了下来，似乎是为他们把风去了。\n杨开等人也警觉的望着身后，唯恐他们的动静会惊扰到这里的“土著居民”，他们出来祸害人群的话，可就麻烦大了。\n幸运的是，后面一直都是安安静静，黑暗无比，还真的没有什么危险的信号。\n“蛊王先生，您刚才是真的将蛊虫送给他们了吗？”杨开觉得反正无聊的紧，便小声的开口问了一句。\n“是啊。”蛊王先生乐呵呵的讲到，有人对他这么尊敬，他心里自然高兴：“不过你放心，那些蛊虫早就已经被我用某种手段给阉割了，没办法分娩后代，连害人之心都没有了，所以他们只是一群没有危害的昆虫而已，不会伤害到中国同胞的。”\n“那您不怕被日本人发现？”\n“发现个屁。”蛊王愤然骂了一句：“小日本看到这尸虫就闻风丧胆，逃之夭夭了，哪还有时间管他们到底有没有伤害到中国同胞？”\n听蛊王这么一说，杨开的心就松弛下来了不少，看来是他们多想了。\n陈天顶舞动洛阳铲，几柱香的时间，便将洞穴挖出足有四五米，这说明他们距离生还只有四五米之遥了。\n众人心中充满期盼。\n可是，越往里，土就越坚硬，陈天顶的速度逐渐的变得慢了不少，将一个人形大洞挖成了一个人横着时候的大小。\n叮当！\n忽然，安静肃穆的空气氛围中传来这样的声音。",
            "summary": "陈天顶和杨开等人在一个地下洞穴中与蛊王商量如何行动。蛊王打算将尸虫送给日军，但杨开等人认为这是残忍行为。他们决定尽快逃脱并拦截护送尸虫的队伍。在挖掘洞穴时，他们突然听到了奇怪的声音。"
        },
        {
            "id": 1,
            "content": "“娘希匹的，什么东西这么硬。”陈天顶咬牙骂了一句，然后加快了速度，凭借着知觉找到了和洛阳铲碰撞发出声音的东西。\n那竟然是厚厚的一堵墙……真是够让人头疼的。\n想想也是，他们在这段封闭的是龙，怎么可能用一般的土墙呢？里面肯定有钢铸的钢筋混凝土。\n“不行啊，蛊王，我们碰到了一道钢筋水泥，没办法钻过去啊。”\n“你们往上面钻就成。”蛊王说：“就是刚才你们将洛阳铲捅过来的那个地方。”\n听蛊王这么一说，众人才忽然想起，刚才洛阳铲是没有遇到丝毫障碍的通过的，也就是说，刚才洛阳铲并没有碰到这个钢筋混凝土。\n为什么会没有碰到呢？日军为了束缚小日本的行动，应该全部都是浇筑的钢筋混凝土才对……那么，这种情况是……\n不过，这种费人脑筋的事，还是让他们去思考吧，现在最重要的事，就是按照蛊王的指引，找一个能通往生存的盗洞。\n“蛊王先生，为什么刚才我们挖的地方没有遇到钢筋水泥呢？”\n“呵呵，那个地方的钢筋水泥已经被我的尸虫给咬出了一个大窟窿，目的就是为了方便我们以后逃脱用。对了，我也很奇怪，难道你们遇到我的尸虫吗？一般来说，遇到尸虫生还下来的几率很小很小，你们是怎么挺过来的？”\n“这个……我们没有遇到您说的尸虫。”杨开并没有把他们杀死尸虫的事说出来，他知道，玩蛊的人都把蛊虫当做自己性命还贵重的东西，有很多人都用自己的身体当成培养皿，来培养蛊虫，足见他们对蛊虫的喜爱程度。如果告诉他们，蛊虫已经死在了他们的尿液下的话，恐怕蛊王就会翻脸了。\n到时候就算想赖账也不成了。\n很快，陈天顶便按照蛊王的指示，寻找到了那个盗洞，顺着那个盗洞，他们很轻易的打通了洞穴。\n众人都顺着只有一个成年人横着穿过的洞穴爬了过去。\n等到众人落地之后，才发现这竟然只是一个小小的木质房屋，地板墙壁都是木制的，周围摆放满了各种各样的坛子以及很多形状怪异的培养皿，杨开等人从来都没见过这么奇怪的东西。\n蛊王命令九筒几个人帮忙搭把手，用几张桌子和罐子，将他们爬过来的盗洞给遮掩起来，免得被日军发现。\n蛊王让他的徒弟王雪在门口站岗，他则是和几个人出谋划策。\n经过一番沟通，众人得知，蛊王是被日军抓来的，日军说要用他们的蛊虫，来控制一种古怪的生物。而且他们以蛊门全体成员的性命相威胁。\n被他们威胁，蛊王等人也不敢造次，只要不是伤害中国老百姓，没有超越他的道德底线，他还是按照他们的吩咐做事，给他们研究蛊毒，同时准备着逃亡大计。\n没想到他们的逃亡大计刚刚谋划了一半，就遇到了杨开等人的造访，用九筒的话说就是：“缘分啊，咱们上辈子一定在一个被窝里睡过。”\n杨开没有和蛊王过多的寒暄，而是仔细的询问了一遍军事基地内的结构，以及他对这个基地的理解。\n蛊王告诉杨开，说他怀疑日军在这里进行一种非常秘密的研究，他也是无意中听日军的人说的，不过至于究竟是什么秘密的研究，他还不知道，好像是对人体进行改造，变得更强大。\n杨开大致也猜测的出来，肯定是他们想从龙的体内提取某种基因，然后对他们进行改造。\n听着外面狂躁的呼啸声，众人感觉到\n森森寒意，蛊王将他们引入了自己的卧室之中。\n所谓的卧室，其实就是一个在地下挖掘出来的一个洞穴，洞穴四周也都是用干净的木板给装饰着，干干净净，除了一张床以及一些桌子椅子等等，其余的倒也没有什么装饰品，简单大方，空间宽敞。、\n蛊王说，在云南的时候，睡惯了墓葬，睡在地面上面就不踏实，干脆让日军给自己挖了一个地下室，他就在地下室里面休息。现在用来藏人最好不过了，即便打呼噜了，也不怕被日军听见。\n几人在洞里折腾了有一段时间，筋疲力尽，连呼吸都感觉肺一阵生疼，便各自找了一个角落，或坐或卧或躺，准备简单的休息。\n当然，休息前的休息餐是免不了的，蛊王给他们拿来了日军的肉罐头，几个人经过简单的加工，大吃一顿之后，就睡了过去。\n安逸是暂时的，等待他们的，将会是永无休止的战斗，以及死神一次次的光临。\n模糊之中，杨开还听到外面传来日军和蛊王的说话声，两人到最后甚至都吵了起来，不过吵架声没持续多长时间，便逐渐的消退了去。\n而他，也正式进入了梦乡。\n也不知过了多久，当杨开睁开眼睛的时候，发现四周都是黑漆漆的，他准备继续睡去，可是却忽然听到头顶上传来一阵急促的敲门声，同时还有翻译大声嚷嚷的声音：“蛊王快开门，皇军有请，蛊王快开门。”\n杨开立刻警觉起来，黑暗中还听见子弹上膛的声音，杨开知道是队伍中其他人也察觉到了头顶上的声音，准备开始战斗了。\n“你们都在这里呆着，让我去应付。”蛊王冲他们喊了一声，然后打开手电筒，急匆匆的走到楼梯前。\n众人都不自觉的靠在杨开的角落，黑乎乎的枪筒都对准了头顶上的方向，随时准备将下来的日军给毙了。",
            "summary": "陈天顶和杨开等人在寻找生存的希望。他们在地牢中遇到了蛊王，蛊王告诉他们有一个钢筋水泥墙挡住了去路。然而，蛊王指出他们应该向上挖，原来那里已经被他的尸虫咬出了一个洞。众人按照蛊王的指引找到了一个通往生存的盗洞。通过盗洞后，他们发现这是一个小小的木质房屋，周围摆放满了各种各样的坛子以及很多形状怪异的培养皿。蛊王让他们帮忙搭把手，用几张桌子和罐子将盗洞遮掩起来。蛊王让他们在这个木屋里休息，但他们很快就被日军的敲门声和呼喊声惊醒。"
        },
        {
            "id": 2,
            "content": "“谁啊，这大晚上的。”蛊王骂骂咧咧的声音响起，脚步缓慢的顺着楼梯爬了上去。\n“蛊王，皇军有请，紧急事件。”翻译官大声的叫骂着：“我说你他娘的快点开门，耽误了时间，皇军怪罪下来你可别怪我没提醒你。”\n“来了来了，哪那么多废话！”蛊王咳嗽着说了一句，然后便是门被吱吱呀呀打开的声音。\n“什么事儿这么着急，非得大晚上的来找我们？”\n“去了不就知道了！”\n“别这么着急，让我回去准备准备。”蛊王说了一句。\n“有什么好准备的，得罪了皇军，有你好果子吃。”\n“好啊，你现在带我去，我的蛊虫跑出来的话，能把你们这个基地给毁了，到时候别说你了，连我自己都难保。”\n“你这个老头怎么那么多废话，赶紧给我回去收拾，一分钟的时间，快点！”翻译官不耐烦的骂了一句。\n蛊王匆匆忙忙的返了回来，然后将地下室的木板门打开，顺着楼梯走了下来，冲杨开说：“杨开，看来他们要带我去实验室了，我已经失去了作用，他们准备在我身上搞人体试验了。”蛊王的语调悲凉急促，声音压得很低，不过颤抖的却是厉害。\n“蛊王，不要害怕，翻译官带了几个人过来？”\n“足有七八个人。”\n“哎哟娘的，怎么这么巧。”九筒数了他们一边，最后惊喜的骂了一句：“我怀疑这小日本就是给我们送外面这身皮囊来的。”\n“行了，大家废话少说吧，蛊王先生，麻烦您想尽一切办法请翻译官进来，要想保住您的性命，必须从翻译官这块入手。”\n杨开冲蛊王讲到。\n蛊王大致也猜测到他们会做什么了，从九筒刚才那番话上，他也能理解，当下便点点头，然后退了回去。\n“翻译官大人，麻烦你过来帮我把这个坛子给挪了，这只蛇蛊快要成熟了，如果没猜错的话，应该就会在后半夜，你帮我把他搬到卧室里面，免得这条蛇蛊窜出去，祸害了日本人。”\n“你这个死老家伙，哪那么多破事儿，行了来了来了。”\n翻译官走进来的时候，每一步都好像地震一般，镇的他们有些站立不稳了。\n当轰隆隆的脚步声走到地下室的入口处之后，蛊王便用小煤油灯指引着翻译官下来。\n在翻译官的脚掌落地的瞬间，蹲坐在角落的杨开，一个猛虎下山，捂住了翻译官的嘴，同时轻轻的将他撂倒在地，其余的人则是按住了他的腿和脚，免得他来回的踢蹬腿会发出声音。\n翻译官没办法发出丁点声音，甚至连呜呜呜的声音也发不出来，因为杨开已经捏住了他的喉管。\n“我放开你，不可以发出声音，否则，我把你的喉管捏碎。”杨开这样讲着，然后用煤油灯照着他的眼睛：“明白的话，就眨三下眼睛，否则，我立刻就弄死你。”\n话音刚落，怕死的翻译官眼睛便眨了好几下。\n杨开这才试探性的松开了手，他果然没有发出声音。\n“各位爷爷，求求你们饶了我，求求你们饶了我，我真的没做过坏事儿，所有的坏事儿都是蛊王做的，和我没关系……”\n“少废话，你已经沦为了汉奸，应该为万人唾骂的，现在，给你一个机会，如果你能帮我们的话，我可以帮你逃离日军的魔掌，为军统服务。”\n“军统……”翻译官一阵吃惊，差点没喊出来，不过及时的被杨开堵住了嘴巴，同时用力的捏住了他的喉管，他连忙眨眼，眼神中露出祈求的神色，意思是我同意你们的做法，不会在发声了。\n杨开这才松了口气，松开了手掌，狠狠的瞪了一眼翻译官道：“你现在把外面的小日本给我引进来，如果有什么差错的话，我就把你的脑袋给轰了，快点去，就站在楼梯口喊他们就成，让他们都进来帮忙。”\n“好的。”翻译官大口大口的喘着粗气道：“其实，我一点也不想当汉奸，可是没办法，他们看我会说日本话，就把我抓来了，如果我不翻译，就会被他们给弄死，反正我充当翻译又不杀人，我还经常替中国老百姓求情……”\n看翻译官这个时候表忠心，九筒有些生气了，一巴掌拍在翻译官的脑袋上：“还他娘的傻愣着干啥，赶紧去执行任务啊，你信不信老子把你的皮给扒光？”\n听九筒这威胁，翻译官不敢在耽误时间，一骨碌从地上爬起来，顺着楼梯往上爬！\n杨开则是命令他们几个人都做好准备，自己用卡宾枪对准翻译官的屁股，只要这小子一有不老实的迹象，他直接一枪崩过去，保准把翻译官穿透。\n蛊王拿着煤油灯站到远处，这样从上面下来的日军就不会发现躲藏在角落里面的九筒等人。几个人手上都准备好了冷兵器，等着对方下来，自己就割喉，解决了他们再说。\n一阵凌乱嘈杂的脚步声从上方传来，同时一阵叽叽喳喳日语乱叫唤的声音，也从上面传来。\n杨开没有理会他们，在翻译官从上面下来的时候，他就躲藏到了楼梯的后面，免得被小日本发现。\n一切都很顺利，小日本并没有察觉到他们，甚至三五成团站在地面的时候，依旧是开着玩笑，嘻嘻哈哈。",
            "summary": "蛊王被皇军紧急召见。翻译官催促他尽快开门，因为耽误了时间可能会受到责怪。蛊王抱怨着打开了门。杨开告诉蛊王，他们可能要带他去实验室进行人体试验。蛊王猜测他们可能想要利用他来进行某种实验。杨开让蛊王想办法请翻译官进来，以便从他的手中争取生存的机会。蛊王想出了一个计划，成功地将翻译官引到了地下室。杨开等人趁机将翻译官制服，让他帮助他们将外面的日军引入地下室。翻译官被迫按照他们的要求去做，成功地将日军引入地下室。"
        },
        {
            "id": 3,
            "content": "“上！”杨开一声爆喝，七八道黑影，犹如闪电一般的从角落里突袭，匕首反射着煤油灯发散出来的光芒，疯了一般的刺向几个小日本的喉咙。\n噗嗤噗嗤！\n几声清脆的响声过后，几个小日本的喉咙便被他们几人彻底的割破了，他们瞬间被浓浓的血腥所包围，空气中黏糊糊的味道让他感觉有些不自在。\n借着煤油灯发出的虚弱的光芒，杨开看到几个小日本在地上不断的蠕动扭摆着身子，嘴巴一张一颗，不过任凭他们如何的努力，也没办法发出丁点声音，死鱼眼睛瞪的大大的，一脸不甘心的盯着突兀出现的几个中国人。\n鲜血如涌泉，从破裂的喉管处流出，空气中弥漫着的血腥味，浓郁十足。",
            "summary": "杨开带领几名中国人在一个角落与几名日本士兵展开激战。在短暂的战斗中，杨开和他的同伴们成功地割破了日本士兵的喉咙，使他们无法发出声音并迅速死亡。在煤油灯微弱的光芒下，杨开目睹了日本士兵在地上的挣扎和绝望的眼神。现场充满了浓郁的血腥味。"
        }
    ]
}