{
    "chapter_title": "第四十章  枪王之王（1）",
    "chapter_summary": "在抗日战争时期，杨开和戴笠讨论了上海及东部防线的防守问题，计划将防线转移至武汉、长沙等地。戴笠安排杨开等人执行一个秘密任务，他们从莲花机场出发，乘坐日本飞机穿越东南山脉，抵达黑龙江的西南山脉。在穿越大兴安岭的过程中，他们面临恶劣气候、高覆盖率和危险野生动物的挑战。陈天顶分享了他们在寻找宝藏时的恐怖经历，这让众人对任务更加担忧。尽管如此，杨开等人表示已做好充分准备，有信心克服困难。在执行任务过程中，他们将与军统特工接头以获取补给和后续情报。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“还能守多久？”杨开的眉头皱得紧紧。\n“上海，还有整个东部防线？”戴笠的目光在地图上不断游离。\n“上海能守多久，整个东部防线，又能守多久？”杨开问道。\n“如果你说的是上海，那抱歉，守不住了，你也知道，日本人进攻凶猛，咱们十多万人，都被拼光了。剩下的部队，最多能为我们坚持两天的时间，然后大家沿着这条线，撤退到首都南京。”戴笠比划着说道。\n“但南京也不是久留之地，这个范围是真空带，兵力紧缺，留下来只能任人宰割。我们需要放弃南京，合肥，在武汉，长沙附近和其他集团军会合，以守为主，挡住日本人的锋芒，再从长计议。”\n“南京可是国民政府所在地，首都都不要了？”杨开诧异。他知道，沪淞会战的失利，是中央大佬们用空间换取时间的策略方针，但实在没料到，这个策略的代价竟是如此巨大，大到要放弃好几座城市。\n“实话实说，国民政府早在几个月前，就已经迁到重庆了。”戴笠坦然。",
            "summary": "在抗日战争期间，杨开和戴笠讨论了上海及东部防线的防守问题。戴笠表示上海已经无法守住，只能坚持两天，随后将撤退至南京。然而，南京也不是安全之地，需要放弃并转移到武汉、长沙等地与其他集团军会合。杨开惊讶地发现，国民政府早已迁至重庆。"
        },
        {
            "id": 1,
            "content": "“什么？”杨开瞪大了眼睛，摇摇欲坠。\n“好了，军国大事，就到此为止吧！你们也不用担心自己的家人会因为国军的撤退也受到损伤，你们走后，我会通知精干部下，负责将他们转移到重庆。就这样，我说了不该说的东西，希望你们守口如瓶。”戴笠叹了口气，然后挥了挥手，轻描淡写的揭过话题：“现在我们来聊聊具体的任务部署。”\n“今晚八点，你们将搭乘一架小型伞兵飞机，从莲花机场出发。经过南海，沈阳，长春，哈尔滨。最终在这里，黑龙江的西南山脉被空投下去。”\n“空投？”杨开背后的九筒乍了乍舌：“不是安全降落？”\n他这话一说出来，就换来了杨开的一个白眼：“安全降落，别忘了现在的黑龙江是谁的地盘，除非你想被小鬼子当做敌机打下来。记住，凡事先动动脑子，我可不想我们中间的任何一个人，还没到达任务地点，就英年早逝。”\n“嘿嘿，我这不是有点惊讶嘛！”九筒不好意思的摸了摸后脑勺。\n“别怕，从飞机上跳下来之后，一闭眼，几分钟就着陆了。”杨开传授着技巧：“但千万要记住，跳下来之后，一定要拉开关。不然你这一闭眼，可能永远就醒不来了。”\n“哈哈！”听了杨开的比喻，戴笠忍俊不禁的笑了出来。\n“你们放心，中途你们绝不会被日本人的防空系统锁定，因为我给你们安排的就是一架日本飞机，就连传给发射塔的伪装信号也一并附带了。我相信，日本人绝对会以为你们是他们的好战友。”戴笠说道：“之所以让你们在西南山脉空投，是因为那里全部是白雪，山林，容易隐蔽，绝不会在降落后引起关东军的注意。这一切，你们必须小心谨慎，一旦被日本人发现，即使侥幸不死，也会引来不必要的麻烦，甚至会导致行动被迫中止。之后，你们将面临此次任务的第一个困难，那就是徒步穿越东南山脉，然后从侧面绕到黑龙江上游，自那里跨越冰层带，正式进入北纬37度区。”\n“戴处长，你说的黑龙江西南山脉，是大兴安岭吧？”一直沉默寡言的陈天顶，冷不丁的插了句。",
            "summary": "戴笠向杨开等人布置了一个秘密任务，他们将在今晚八点乘坐一架小型伞兵飞机，从莲花机场出发，经过南海、沈阳、长春、哈尔滨，在黑龙江的西南山脉空投。杨开提醒九筒注意安全事项，避免在任务过程中发生意外。戴笠保证途中他们不会被发现，因为他们将乘坐一架日本飞机，并发送伪装信号。任务目标是穿越东南山脉，绕过黑龙江上游，进入北纬37度区。陈天顶突然插话，确认了他们将要穿越的大兴安岭就是黑龙江西南山脉。"
        },
        {
            "id": 2,
            "content": "“是大兴安岭。”戴笠答道。\n“恕我直言，对于大兴安岭来说，我们这群人想要翻过去，难如登天。”陈天顶说道。\n“怎么一个难如登天？”戴笠蹙起了眉头。\n“大兴安岭中的‘兴安’系满语，意为极寒处，因为终年白雪覆盖，气候寒冷，故有此名。那里的雪有多厚你们知道吗？”说到这，陈天顶弯下腰，将手搁在了自己的膝盖上：“直达膝盖！体力不行的，一脚撂下去，第二脚都拔不出来。”\n“还有，大兴安岭的林木覆盖率有十之八九，如果缺少向导，指南针和地图，我们很容易迷路，这地方有多大，你们看地图应该知道。一旦迷路了，我们根本没可能走的出来，唯一的结果就是活活的冻死，饿死。”\n“而横穿大兴安岭，需要多久？”陈天顶伸出了五个手指：“整整五天五夜！这五天五夜，在这个鸟不生蛋的地方，我们上哪儿取暖，吃饭？再说了，那地方是野生动物的天堂，虽然有獐子，紫貂，梅花鹿这些东西，但也有棕熊和雪狼的存在，偶尔，还会遇见野猪，不，不是一只，是成群结队的野猪。它们会把你撞倒，然后一个个扑上来，用锋利的獠牙捅穿你的肚皮。千万不要把这群瘦精精的东西和家猪混为一谈，因为家猪是吃糠的，而它们，一旦饿起来，是能吃人的！”\n“最可怕的是，在这片皑皑白雪的地方，播洒着各式各样的恐怖传闻。有些稀奇古怪的事儿，就算是在当地打了一辈子牲口的老猎人都解释不通。”陈天顶压着嗓音，用毛骨悚然的语气说道：“而因为贪图貂皮和草药，冒然走进来的外地人，往往是进来几十个，出来一两个。或者是，一个都没能出来。”",
            "summary": "一群人在试图穿越大兴安岭。然而，由于大兴安岭的恶劣气候、高覆盖率、巨大的规模和危险的野生动物，他们的行动变得非常困难。此外，该地区还有许多令人毛骨悚然的恐怖传闻，使得穿越变得更加危险。"
        },
        {
            "id": 3,
            "content": "他的话，虽然吓不住大家。但也引得几个人面面相窥，不知所以然。\n“看来陈老板对这个地方了如指掌。”戴笠说道。\n“因为我去过那里。”陈天顶的脸颊猛然抽搐起来，硕大的鼻子，让他那张扭曲的麻子脸分外狰狞。\n“能说说吗？或许能给我们这次任务，带来一定的参考。”杨开问道。\n“我是干什么的，你们知道。我跑去那里做什么，你\n们也应该再清楚不过了。七年前，因为一张羊皮卷的指引，我和十多个同乡来到了这片未知的大兴安岭，起初，我们斗志昂扬，甚至在出发前就商议着，等挖出棺材来了之后，里面的陪葬品该怎么分配，谁拿大头，谁拿小头。但等到真正进去的时候，就谁也笑不出来了。第一天，我们在浅雪区遇到了棕熊，一番搏斗后，我们用猎枪了结了这个大家伙。但却有一名同伴永远的倒在了雪地里，你们知道他是怎么死的吗？腿压在雪里，被树根卡住了，然后整个脑袋被棕熊的巨掌拍进了胸腔！第二天，我们遇到了狼群，至今我还记得那些狼的眼睛，绿色的，就像是祖母绿，玛瑙，翡翠。它们的爪子真的很锋利，厚重的皮袄子，三两下就撕成了碎片，而且一见到血，就不要命的扑上来，不管你有枪还是没枪。敌众我寡，虽说最终我们成功逃生，但十一个人，却只剩下了七个人。第三天，我们意外找到了一间小庙，进去后才发现，里面祭拜的不是山神土地，而是黄鼠狼。那天晚上，到处鬼火通明，具体的我不想再说了，反正到了最后，有三名同伴被黄鼠狼蛊惑了心神，自杀了。羊皮卷里的地址依旧遥遥无期，但身边的人却越来越少，最后，艺高胆大的我们终于害怕了，胆怯了。决定迅速返回，财宝再重要，但若是没命花，也是一了百了。直到这时我们才发现了自己的幼稚，电池，干粮，火种什么都用完了，虽说遍地是雪可以解渴，但吃那玩意，吃死了都不管饱的，没了力气，谁还能走出这茫茫大山呀？”陈天顶说道。",
            "summary": "他和同乡们在寻找羊皮卷中的宝藏时，在大兴安岭所经历的恐怖经历。他们在途中遇到了棕熊、狼群和黄鼠狼等危险，导致多名同伴丧生。他们因恐惧和资源耗尽而放弃继续寻找宝藏，决定返回。这段故事给大家带来了很大的震撼，让大家对这次任务产生了更多的担忧。"
        },
        {
            "id": 4,
            "content": "“那么最后，陈老板，你们安全返回了吗？”此刻，杨开已将陈天顶当年遇到的种种事情记在了心里，并思考着一连串的应对措施。\n“回来了，但回来的，只有我一个。”陈天顶淡淡的说道：“你难道就不疑惑，在那种饥寒交迫的情况下，我是怎么一个人，挺过回程的三天三夜吗？”\n“不知道。”杨开想了想，摇了摇头。\n“我是吃着那些同伴的肉，回来的！”陈天顶喉头一梗，歇斯底里的笑了出来。\n他的这句话，使得正专心听故事的众人，俱是心头狂跳，个个都像木桩子一样，硬生生钉在了那里。\n“陈老板，您没开玩笑吧？”沉默了半晌，杨开将信将疑的问道。\n陈天顶闻言，眼珠子一翻：“你看我像是开玩笑的人吗？”\n“你没有到那种地步，永远不会体会到我那时候的感觉，如果在其他地方，一两天，两三天不吃东西，是家常便饭的事儿，没啥可计较的。可那是大兴安岭，你知道有多冷，有多冻吗？那风吹大了，直接就把人掀翻了。走几步路，身体里的热量，脂肪就会消耗殆尽，所以，我要是想活着出去，就必须找办法，你懂吗？”陈天顶冷笑：“最终，我发现了有一种东西，可以解除我的燃眉之急。那就是死去同伴的肉，于是，我抽出了刀，一点点的，一块块的，饥不择食。现在你要是问我人肉是什么味道的，我也不知道。因为那时候都是动物的生理本能，我只知道饿了，就要吃！嚼两下就吞进肚子的那种，都那样了，谁还去品尝味道。”\n“嘿嘿，之所以告诉你们这件事，是为了大家好。没有充足的准备，千万不要上大兴安岭。那是铤而走险，玩火自焚！”\n“陈老板，谢谢你的善意提醒。但此前，我已经为大家准备好了一切。再加上你去过那里，华教授是地理老手，而杨开他们又是数一数二的战士，想要翻过大兴安岭，比之七年前的那次悲惨旅途，先决条件肯定要优越得多。”戴笠解释道。\n“也对，你们是政府。”陈天顶自言自语。\n“大兴安岭的温度，环境都值得堪忧，在某个特定时候，会降到零下五十度，这个事实，我不否认。”",
            "summary": "陈天顶提到他在饥寒交迫的情况下，靠着吃同伴的肉挺过了返回的三天三夜。这个故事让众人深感震惊。然而，杨开等人表示，他们已经为穿越大兴安岭做好了充分的准备，加上有陈天顶的经验、华教授的地舆知识以及杨开等人的战斗能力，他们有信心克服困难。"
        },
        {
            "id": 5,
            "content": "戴笠边说边把手放在了地图中的特定位置：“所以，我已经为大家准备了所有与此相关的一切设备。\n其中包括苏军在西伯利亚驻扎时，所用的特殊防寒服，防寒裤，以及雪地靴，雨披，护目镜等等。\n至于取暖问题，军统也有所考虑，你们的包裹里，会按照天数，用度，加装一定的固态燃料，这种燃料是美国人在南极科考时使用的，容易点燃，耐湿，只需要拳头那么大的量，就可以维持三个小时的火源。\n而食物和武器就更不用担忧了，食物，都是美军最好的k号口粮；武器，亦是目前世界上最优秀的单兵装备。”\n“可以给的，我戴笠都会毫不犹豫的给你们，找美国人要，找苏联人要。\n剩下了，就要看你们的信心和运气了。”\n戴笠背着手说道。\n“有戴处长这句话，大家就放心了。\n坚决完成任务。”\n杨开重重的点了点头。\n“嗯，具体的东西，养甫会拿着我签字的清单，带你们去弹药库领取。",
            "summary": "戴笠为即将执行任务的特工们准备了充足的装备，包括防寒服、雪地靴等冬季用品，以及美国南极科考使用的固态燃料。食物方面提供美军优质的K号口粮，武器则是世界上最优秀的单兵装备。戴笠承诺会全力支持他们，让他们有信心完成任务。"
        },
        {
            "id": 6,
            "content": "在成功翻越大兴安岭后，你们会到达黑龙江源头的一个小镇，这是此次任务的第一个补给点，也是最后一个补给点，千万不要错过。\n这个小镇叫祥瑞镇，镇子里有个茶馆，叫悦来茶馆，在茶馆里，会有我安插的军统特工跟你们接头，然后秘密补给缺失的装备，弹药，提供后继地图，情报，继续出发。\n记住，这个祥瑞镇虽然没有日本人，但却是汪精卫伪军的活跃地点，常年流窜着大量的汉奸，刺探民情。\n军统有好几个职员都因为一时不慎，被他们抓住了马脚，惨遭杀害，到现在，只剩下了最后一名特工幸免于难。\n所以，你们一定要小心，小心，再小心。\n接头时，必须对方对上暗号，才能进一步交谈，防止阴沟里翻了船。”\n戴笠提醒道。",
            "summary": "在成功翻越大兴安岭后，一行人抵达了黑龙江源头的祥瑞镇，这是他们的第一个也是一个补给点。在镇上的悦来茶馆，他们会与军统特工接头，以获取补给和后续情报。祥瑞镇虽然无日本人，但汪精卫伪军活动频繁，要小心提防。军统已有数名职员因不慎被捕并遭杀害，仅剩一名特工幸存。接头时需对上暗号，确保安全。戴笠提醒他们要万分小心。"
        }
    ]
}