{
    "chapter_title": "第三百九十二章  谜罩三星堆（6）",
    "chapter_summary": "九筒、赵勇德和张寒山讨论日本考察团寻找宝藏的事宜，怀疑有间谍。杨开等人听到消息后感到震惊，担心日军可能在半路狙击他们的火车。杨开和张寒山等在火车上讨论前往三星堆遗址的调查计划。杨开建议换火车，众人支持，他们成功换车并远离危险。杨开和张寒山寻找联系军区的方法，遇到火车爆炸事件。杨开推测日军占领建筑并在铁轨上做手脚导致爆炸。独眼龙和石头看到同胞被日军杀害，决定报仇，采取偷袭策略。石头提出用火焰喷射器吸引日军注意力，杨开等人趁机进攻。杨开提议自己代替石头当诱饵，石头拒绝，表示要抓住这次机会。石头使用火焰喷射器成功引诱日军，杨开等人趁机进攻。1杨开和独眼龙默契合作，无声无息地消灭几名守卫，成功占领一楼。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "“放心吧。”九筒拍着胸脯，打包票道：“咱们的宝藏在咱们的地盘上，无论小日本怎么张牙舞爪，那宝藏就在咱这地里埋着，娘希匹的，敢动一根手指头，老子阉了狗日的。”\n赵勇德也是一阵激动：“敢动咱们的宝藏，我赵勇德第一个不答应。”\n张寒山苦涩笑笑：“据我所知，这支日本考察团，汇聚了日本留洋回来的各路精英，而且据说还有一个对中国的风水地理学十分精通的家伙，他们这几日一直都在不停歇的行动，在中国的名山大川之间奔波劳苦，在不少地方都留下了脚印，和炸药炸以及挖盗洞的痕迹，我们的间谍一直都在监视着他们的行动。现在，那只日本考察团已经抵达成都，估计听说了三星堆遗址这里的怪事。”\n“等等！”就在这时，杨开站起来打断了张寒山的话：“你刚才那句什么意思？日本考察团听说了三星堆遗址的怪事儿？他们怎么听说的？不是说这是军事机密吗？按理说日本人应该不可能知道的才对啊。”\n“话是这么说。”张寒山讲道：“不过，我们的考古团内部可能出现了间谍，所以才导致我们的秘密走漏了风声，军统已经派了人，将考古团的人给转移开了，只派遣了少量的军统战士守在三星堆遗址前，考古人员被军统的人团团包围了，他们是不可能逃出去的。现在正在逐个的审讯，看看能不能将间谍从里面找出来。”\n讲完了之后，眉头深深的拧在了一块：“若是考古团内部有间谍的话，恐怕我们的行踪已经泄露了，或许敌人已经派遣了军队，在半道上狙击我们的火车呢。”\n杨开等人听完，心中巨震，这么一分析，这种可能性真的挺大。",
            "summary": "九筒、赵勇德和张寒山正在讨论关于日本考察团寻找宝藏的事情，怀疑考古团内部可能有间谍。杨开等人听后感到震惊，担心日军可能已经派遣军队在半路狙击他们的火车。"
        },
        {
            "id": 1,
            "content": "杨开站到窗口看了一眼外面，到处都是一望无际的荒野以及远处冒出的浓浓黑雾，遮蔽住了大半的天空，天气有些阴霾，一层薄薄的浓雾在眼前飘飘荡荡，看上去十分的好看。\n杨开的心中忽然升起了一股不祥的预感，仿佛前方有危险，等待着他们前往。\n想到这里，他的心跳忽然加速了不少，转过身，看着张寒山道：“张教授，为了保险起见，我建议我们立刻偷偷的换一辆火车。”\n他和日本人打交道不是一天两天了，他觉得自己能感觉到危险的气息。\n张寒山愣了一下，有些无语的看着杨开：“这只是猜测而已，我们请你们去三星堆遗址展开调查的事，也是刚刚才下的决定，而且只有我和戴笠以及一些很重要的人才知道，消息是绝对不会走漏出去的。”\n“我感觉得到。”杨开用手抚摸着自己的胸口，喘息了好半天的时间，表情凝重的讲道：“我感觉得到，这种感觉那么真实，你要相信我。”\n九筒等人也坐卧不安起来，表情一阵阴晴不定：“张教授，我绝对拥护指战员，你没有和指战员一块呆过，不知道他的第六感有多么真实。”\n张寒山看着众人表决，拥护杨开，自己也没有办法，只能暗中和列车长联系，佯装前方遭遇到木棍挡着交通道路，停下车子，让他们下车。\n列车车长知道张寒山等人的身份，自然是言听计从，在规定的时间内，将火车紧急刹车，而杨开等人则是佯装成清理路障的工人迅速的下了车，简单的将火车铁轨上面的几颗石子儿给拨弄完之后，便退让到了火车的两段，看着火车徐徐离去。\n望着突突突突冒着一股股黑烟离去的火车，杨开长长的舒了口气，刚才那种危险的感觉，这才逐渐的变得安定下来。",
            "summary": "杨开和张寒山等人在火车上讨论着前往三星堆遗址的调查计划。杨开突然感到一种不祥的预感，建议他们换一辆火车。尽管张寒山认为这只是猜测，但在众人的支持下，他们还是决定采取行动。经过一番周折，他们成功换了一辆火车并远离了之前的危险。"
        },
        {
            "id": 2,
            "content": "“这里是什么地方？”杨开望着一望无际的荒野开口问道。\n张寒山仔细的看了一圈，最后不确定的讲道：“似乎距离成都只有上百公里的范围了，顺着这条小路往前走，有一条大道，或许我们能碰到一辆经过的车辆或者找到无线电电报，只要能联系到军区，咱们就算是成功了一大半了。”\n杨开觉得张寒山说的有道理，便准备按照张寒山的办法做，先是顺着小路，找到了那条大路，望着通往前方宽敞一望无际的路，九筒就感觉眼晕：“前面根本就看不到一户人家，而且也没有什么车辆从这里经过，咱们总不能徒步几百公里吧。”\n说着，看了看自己的十一号汽车：“咱们前天刚刚来了一个十万里长征，难不成今天还要继续？我这双腿，看来是要废掉了。”\n“我坐火车的时候，好像记得前方不远处有一个卫星发射站，我们可以到前面试试看。”张寒山用杨开的望远镜朝着前方望了一圈，也没有看到人类的痕迹。毕竟现在雾气很大，加上硝烟弥漫，能见度不到一公里，所以他也没有放弃希望，决定再往前走一段时间看看。\n“恩。走！”杨开没有和众人多说，也没有询问众人的意见，现在，时间才是最宝贵的，争分夺秒的前行，才是王道。\n顺着这条宽敞的道路一直往前走，期间张寒山没走十几分钟就用望远镜望一眼前方，确认没有任何人类的踪迹之后，再接着走，不过他越来越怀疑自己了，究竟是自己在火车上看错了，还是自己记错了。\n正响着，一声惊天巨响钻入他们的耳朵，众人感觉地面一阵强烈的颤抖，甚至于在他们还没反应过来的时候，他们便已经被强烈震动的地面给震得跌落在地面上，站不起身来。\n一股浓浓的烧焦的味道充斥着空气，众人抬起眼睛看了一眼前方，惊奇的发现前方大约一千米处，冒起了一股股的蘑菇云，一团团的黄色火苗好像是一只只张牙舞爪的魔鬼，要将大地吞噬。",
            "summary": "杨开和张寒山试图寻找联系军区的方法。他们沿着一条小路找到了宽阔的大路，但前方看不到人烟和车辆。杨开决定继续前行，寻找可能的卫星发射站。突然，一声巨响传来，地面剧烈震动，前方升起一团蘑菇云。"
        },
        {
            "id": 3,
            "content": "“不好，是火车。”杨开在倒地的瞬间，就已经大概想明白了，刚才发生爆炸的，是火车，当即便是抓起卡宾枪，冲在队伍最前头，闯向前方。\n他已经急的丧失了理智，火车里面还有上百的乘客，若是火车爆炸，那么就会……他都不敢想象，眼睛闪烁着犀利的目光，盯着发生爆炸的火车。\n九筒等人随后也反应过来，大喊一声：“有埋伏，冲！”也是扛起自己的武器，冲向前方。\n张寒山最后一个爬起来，还是被张鹤生给搀扶起来的，他还从来没有见过这么大的阵势呢，一个炮弹竟然将地面给轰炸的颤抖。\n张鹤生在他耳边大声喊着：“前方有埋伏，跟紧队伍。”的时候\n，他才反应过来，目光匆忙望向前方，发现杨开已经跑出百米开外了。自己身上没有什么武器，便是匆匆忙忙的追了上去。\n杨开的心里一直都在担心火车上的乘客，担心火车会接二连三的发生爆炸，就在他为此感到担心的时候，却是注意到前方，在浓雾之中若隐若现的一栋建筑。",
            "summary": "杨开和队员们突然遭遇火车爆炸事件。他们迅速拿起武器，冲向爆炸地点，试图营救可能的幸存者。张寒山在张鹤生的帮助下站起来，跟随队伍前进。杨开担心火车上的乘客，尤其是火车可能继续爆炸。在浓雾中，他发现了一座若隐若现的建筑。"
        },
        {
            "id": 4,
            "content": "那是一栋呈现灰黑颜色的建筑，灰黑色似乎是炮灰的颜色，建筑的结构已经不完全了，很多地方的砖瓦都断裂了下来，砸落在地面上，凌乱不堪，好像刚刚发生过一场枪战。\n火车爆炸的地点，正是在灰黑色建筑的不远处。他的大脑快速的运转，最后下了一个定论，肯定是小日本派遣先行军占领了这栋建筑，然后又在铁轨处做了手脚，火车经过的时候，才会爆炸。\n他一个猛子扑倒在地，同时冲着身后大喊一声：“停下！”\n九筒等人在看到杨开扑倒在地的时候，也已经清楚事情不对劲，便都学着杨开扑倒在地。\n张寒山也被张鹤生给压倒在地，担心的看着前方。\n“指战员，什么情况？”九筒小心翼翼的爬到杨开身边，小声的问道。\n“前方的建筑被日军占领了。”杨开这样讲道。\n“被日军占领了？”九筒重复了一句，忽然恍然大悟：“明白了，他们是轰炸火车的罪魁祸首。”\n“对！”杨开点头。",
            "summary": "火车发生爆炸。杨开推测日军占领了这栋建筑并在铁轨上做手脚导致爆炸。他在关键时刻提醒队友，大家纷纷扑倒在地避免危险。经过调查，他们确认日军是爆炸的罪魁祸首。"
        },
        {
            "id": 5,
            "content": "“娘希匹的，看来咱们得为我们的同胞报仇了。”独眼龙一路上都没有说话，如今看到自己的上百同胞，就这么瞬间失去了性命，他的心中自然是一阵愤怒，咬着牙，强忍着怒火不发泄出来。\n“对。”石头也是愤愤的骂了一句：“指战员，下令吧。”\n杨开没有盲目下令，而是转过身，向张寒山要回了望远镜，望了一眼灰黑色的建筑。果然发现建筑上面的各个角落里都有日本军人把守，扛着枪转来转去的巡逻。\n若是他们从下面直接攻过去，肯定会被小日本从上到下开枪狙击，他们闯过去的可能性不大。\n那么，现在只有一个方法，那边是偷袭。\n可是，若是发动偷袭也有些不可能，因为这个地方四处都是平坦的平原，根本没有任何杂草或者建筑给他们做掩护，他们想要偷偷摸摸的偷袭的话，不容易。\n就在杨开为此感到头疼的时候，石头却自告奋勇的讲话了：“指战员，我有一个方法，或许可以用一下。”\n“什么方法？”杨开饶有兴趣的看着石头。\n“我们的火焰喷射器这下可以发挥效用了。”石头用手亲昵的拍打了一下硕大的黑色火焰喷射器道：“我用火焰喷射器到建筑的背面吸引小日本的主意，你们则是趁着这段时间，冲上去，争取一次性解决掉这帮小日本，趁着现在雾气浓厚，小日本没办法看清火焰喷射器这边的敌情，肯定会将火力集中到我这边的。”\n石头的方法确实不错，不过，石头用自己的身体当诱饵，他很可能会有生命危险。\n“石头，我用火焰喷射器当诱饵，九筒代替我的位置。”杨开开口要求到。\n“行了，指战员，咱们的队伍不能离开你。我这好容易有个建功的机会，可不能就这样被你夺走啊。”石头半开玩笑的拍拍杨开的肩膀：“战斗吧。”\n“好，战斗吧。”杨开也欣慰的拍了拍石头的肩膀：“去准备，保持谨慎，你小子吃了枪子儿，我第一个饶不了你。”\n“我第二个。”九筒插嘴道。",
            "summary": "独眼龙和石头看到上百名同胞被日本军人杀害，感到非常愤怒。为了报仇，他们决定采取偷袭策略。然而，由于地形平坦且无遮蔽物，偷袭变得困难。石头提出用火焰喷射器吸引日军注意力，让杨开等人趁机进攻。虽然石头的方法可行，但他作为诱饵可能会面临生命危险。杨开提议自己代替石头充当诱饵，但石头拒绝了，表示要抓住这次立功的机会。两人达成共识，开始执行计划。"
        },
        {
            "id": 6,
            "content": "石头冲众人会意笑笑，扛着火焰喷射器后退了两步，然后猫着腰朝着建筑的后面逃窜而去。\n看着石头弯腰俯身的模样，杨开淡淡的笑笑：“这小子比以前机智多了。”\n“谁从死神手里跑出来不变得聪明点。”九筒回答了杨开一句。\n诚然，他说的没错，从死神手中逃出来，要是不变得聪明点，岂不是对不起这艰辛的经历？\n杨开等人都伏在原地一动不动，杨开一直都用高倍率望远镜望着建筑，只等着日军离开岗位攻击石头的时候，他就带领着队伍从上去，把日军一举歼灭。\n爆炸的火车依旧一刻不停的燃烧着，释放出一团团浓浓的黑雾，好像一只降临的恶魔，张牙舞爪的冲过来。\n杨开的眼珠子都瞪大了，心里突突的跳着，就担心那团黑雾会忽然冒出一只魔掌，把它们给抓走。\n“狗日的小日本，我草你姥姥，敢在老子的地盘撒野，你们是活腻歪了。”就在杨开望着一团黑雾担心重重的时候，石头的声音传来，声音听起来距离他们很远，不过依旧是那么铿锵有力。\n然后，一团火苗子猛然从远处出现，看上去就好像是一只恶魔在冲他们招手，石头的声音也被火焰喷射的声音所掩盖。",
            "summary": "石头使用火焰喷射器成功逃脱并引诱日军离开岗位，为杨开等人制造机会。杨开和队员们伏在原地等待时机，同时关注着火车的燃烧和释放出的黑雾。石头在远处与日军战斗，他的声音被火焰喷射器的声响掩盖。"
        },
        {
            "id": 7,
            "content": "不多会儿，响起了日军尖锐的喊叫声，以及哒哒哒的枪支射击的声音。\n杨开通过望远镜看到守在前方的日军都聚集到了建筑后方，现在前方的守卫基本上是一片空白。\n“独眼龙，把前面的几名守卫给我干掉。”杨开拍了拍独眼龙的肩膀。\n独眼龙早就准备好了，杨开命令刚下，他便扣动扳机，啪的一声，讲一个家伙的脑袋给爆掉了。\n杨开也是一甩头，对准其中一个家伙的脑袋开了一枪，啪啪几枪，便将几个站在前面的守卫全都干掉了。\n因为建筑后面一直都在发生着枪击，所以日本兵并没有注意到前方发生的枪战。\n“冲上去！”杨开一声令下，众人匆匆忙忙的冲了上去，弯腰拱背，用最快的速度冲到了建筑前方，利用他们早就训练了上千遍的突击队型，悄无声息的进入了建筑里面，将几个守在门口的守卫，用冷兵器悄无声息的解决掉之后，迅速的占领了一楼。",
            "summary": "在日军尖锐的喊叫和枪声中，杨开命令独眼龙干掉前方的几名守卫。独眼龙和杨开成功射杀了几名日军，趁建筑后方的枪击声掩盖了前方的动静，带领队伍迅速冲上前方并占领了一楼。"
        },
        {
            "id": 8,
            "content": "这一切都发生在几分钟的时间之内，而且干得极其漂亮，几乎没有发出任何的声音。\n站在二楼楼梯口的几个守卫，甚至都没有发现他们的存在。\n杨开用手语和独眼龙交谈着，命令他和自己，每人干掉一个守卫。\n独眼龙明了杨开的意思，两人一左一右的站在阶梯的两边，瞄准了上边的守卫，杨开一声令下之后，两声枪声同时响起。",
            "summary": "在几分钟内，杨开和独眼龙默契合作，几乎无声无息地消灭了几名楼梯口的守卫，其他的守卫甚至都没有察觉。杨开用手语命令独眼龙和自己各自击杀一名守卫，他们站在楼梯两侧瞄准目标，杨开一声令下，两声枪声同时响起。"
        }
    ]
}