{
    "chapter_title": "第五章  最后的国军（1）",
    "chapter_summary": "赵勇德在抽烟时不幸烧伤，让身边的文书和警卫员非常担忧。实际上，赵勇德只是暂时性痴呆，无法面对现实。在接下来的战斗中，他经历了三次情绪波动，从看到援军时的欣喜到对老爷兵的愤怒，再到对一支不起眼部队的惊讶。这支部队成功地击落了十架日本飞机，令赵勇德深感震撼。在战斗中，赵勇德果断地射杀了一名日本佐官，成功阻止了敌人的进攻。然而，他也失去了许多战友，愤怒地用连发驳壳枪攻击日本士兵。尽管中国军队进行了顽强的抵抗，但局势仍然逐渐恶化。在战场上，双方士兵展开了激烈的肉搏战，许多人为此付出了生命的代价。随着日军的不惜牺牲，双方的短线交锋正式拉开序幕，战场变成了血的海洋。在这样严峻的形势下，主人公赵勇德勇敢地与日军展开激战。尽管生命脆弱且卑微，但他坚定地保卫国家，捍卫家园。在关键时刻，一支神秘的军队突然出现，救了赵勇德，并帮助他成功击退了日军。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "赵勇德在抽烟，而且被半截烟屁股烧到了嘴，都浑然不觉。\n文书和警卫员是看在眼里，急在心里。\n他们都以为自己的师长傻了，但其实赵勇德并没有傻，他只是暂时性的痴呆而已。\n因为他接受不了事实。\n一天的时间里，赵勇德整个人已经起伏了三次，第一次，是看到援军的欣喜若狂，第二次，是面对这支老爷兵见死不救的义愤填膺。第三次，是他打破了脑袋也想不到，就是那支已经不被自己看好的部队，竟然会把小鬼子的飞机打得找不着北。\n而且是整整十架！\n这意味着什么，赵勇德不敢想象。\n那个山头其实藏不下人，这是赵勇德后来才发现的。如此说来，对方拒绝跟着自己当炮灰，也是情有可原的。但……但这支队伍的战斗力，也太他姥姥的惊人了吧！\n不过话说回来，有一只这样的臂助，还是有百利而无一害的。深吸一口气，赵勇德决定暂时抛掉这个念头，转而对付眼前的困局。\n拉满铁丝网的防御线外围，密密麻麻的日军正在几辆装甲车的配合下，渡河而来。距离越来越近，猩红色的太阳旗显得格外刺眼。阳光照耀下，刺刀刀尖闪烁的寒光已经映入赵勇德的眼帘。\n中正式步枪对准了一个手持武士刀，大声呵斥的佐官。赵勇德屏住呼吸，准星把那个日本人的脑袋套在中间。随着日本人的移动，枪口微微移动。\n两百，一百五十米，一百米……\n当日本人的锋线距离还有一百米的时候，赵勇德手中的步枪轻轻一跳，一百米外，夹杂在日军人群中的那名高级佐官头顶喷起一团血雾，那家伙连哼都没哼一声，仰面栽倒在泥泞中。\n“八嘎！八嘎！”日本人的动作极快，遭到火力打击，马上就有人趴下，端起步枪扣动扳机。\n“砰砰砰！”无数白烟自枪口腾升，子弹呼啸而至，从战壕上方“嗖嗖嗖”掠过，划出一道道暗红色的弹痕。\n赵勇德身边的一名士兵闷哼一声，便一头栽在满是泥泞的散兵坑中。\n“王老根，王老根！”赵勇德放下枪，使劲摇着他。\n“撒尿精，别给老子装睡，我他妈还欠你一顿饭呢！”",
            "summary": "赵勇德在抽烟时意外烧伤，让文书和警卫员担心他的状况。实际上，赵勇德只是暂时性痴呆，无法接受事实。在一天内，他经历了三次情绪波动，包括看到援军的欣喜、对老爷兵的愤怒和对一支不起眼部队的惊讶。这支部队成功地击落了十架日本飞机，令赵勇德感到震惊。在战斗中，赵勇德果断地射杀了一名日本佐官，成功阻止了敌人的进攻。"
        },
        {
            "id": 1,
            "content": "殷红的鲜血从死者的头盔下渗出，顺着下巴滴下，很快就把赵勇德的前胸染出一大片血红。\n这一切，无不告诉他，怀里的这个家伙，死透了。\n“奶奶的，打，往死你打，干死小日本鬼子！”红了眼的赵勇德拔出腰上的连发驳壳枪，不停扣动着扳机。\n随着赵勇德的吼声，各个阵地的最高长官接连高喊着：“开火！开火！”参差错落的阵线上，扣着飞碟帽的国军士兵匆忙拉开了枪栓。\n“砰砰砰！”炙热的火焰同时从阵地上腾起，一排排子弹如同炸窝的马蜂样劈头而出。弹丸破空而出，带着强大的动能飞掠向那些仍在河滩中奔跑的日本人。这一轮射击，距离近，打得准。无数的子弹汇成一堵致命的金属之墙，碾过之处血肉横飞。成片的日本士兵发出哀号声，犹如割稻草一般的倒下。满地的泥浆更是被打得如开了锅的热水，弹雨所过，血水四溅。\n只可惜第九师团的战斗力极为彪悍，虽说有所损伤，但从某种层次上，却更加激发了他们的血性。而且这帮鬼子兵的枪法又狠又准，协作的集团冲锋阵型还有装甲车掩护，所以很快就扭转了劣势。兽性的喊叫中，日本人的子弹几乎是紧贴着战壕飞过去的，这让不少国军士兵不得不再次缩回了头。\n六挺马克辛重机枪更是成了众矢之的，密集的弹雨将火力点前打得泥土四溅，不断有机枪手和负责浇尿冷却的士兵倒下，但很快又有其他人顶上去，继续操起枪猛烈扫射。\n“哒哒哒！”震耳欲聋的扫射声中，咬着牙向日军射击的机枪手们脸色阴沉，毕竟，目睹着身旁的战友一个接一个的丧命，放谁心里，都不是个滋味。\n散兵坑里，不时爆出一团火光，有些运气不好的，直接就被炮弹打成了一个没有四肢的肉球，在那里哭闹着翻滚。不算太宽的河道上，此刻已经堵满了双方战士的尸体。经过装甲战车的碾压，不少尸体已经支离破碎、不辨人形。被炸断的枪支更是俯拾即是，弹壳和手榴弹片几乎铺满每一寸土地。\n这就是战场！豪情、信念通通在瞬间融化，只剩下相互撕咬的本能，然后被不问青红皂白地玉石俱焚。\n随着日军不计伤亡的奋进，两军的短线交锋正式拉开序幕。各种弹丸沿着自己的轨迹在天空中穿行，拖着尾迹的、带着呼啸的、画着弧儿的……\n有的在半空爆炸，迸射出耀眼而致命的光芒；有的先深深钻入泥土，继而在巨大的爆破声中将地面上的一切撕成粉碎，抛向空中。\n二十米，最适合屠杀的距离，而且双方早已毫无遮拦。冲在最前面的鬼子兵不约而同的卸掉了弹夹，然后挺着装上刺刀的三八式步枪，哇哇怪叫着向前扑来。\n“拼了！”赵勇德往手里吐了口唾沫，搓了搓，然后毅然的拔出了背后的红缨大砍刀，左手按住战壕的横木，整个身子翻了上去。\n看到这一幕，剩下的国军士兵也纷纷爆喝一声，拿起手边的一切武器，不顾一切的搅进了日本人的方阵。\n“噗嗤……”\n“噗嗤……”\n刺刀入体之音不绝于耳，整个防御阵地顿时变成了血的海洋。\n由于鬼子的数量众多，所以画面里，往往是一个中国士兵同时应对两三个日本人，打得可谓是步履维艰。不时有人倒下，亦或者就这么直挺挺的被挑开了肚皮。\n日本刺刀钢质好，硬度高，韧口薄，杀徒手之人好用，忌讳刃口相格。而中国的大砍刀厚重，须腰部有力，重在反手刀，在战场上讲究的是拨和劈的技巧。\n若论单挑的话，中国军人沉着应战，不一定会输，但此时此刻，又哪里还会讲什么平衡？尽管如此，可在场的每一个中国士兵都抱了必死之心。有人被刺入肚腹，却忍痛向前，趁着日本人的刺刀尚未拔出之前，拼尽最后一口气把自己的大砍刀撂了下去。有人被刺穿身躯，整个身体仍然向前扑，任凭敌人的刺刀把自己刺了一个对穿，在临死之前掐住日本人的脖子；还有人倒在地上的时候，死死抱住日本人的腿，同时拉响腰间的木柄手榴弹……",
            "summary": "赵勇德在战斗中失去了他的战友，愤怒地用连发驳壳枪攻击日本士兵。各阵地的指挥官也命令士兵开火，大量的子弹像飞碟一样射向日本士兵。然而，尽管中国军队进行了顽强的抵抗，但由于日军的顽强战斗力和精准的枪法，局势逐渐恶化。在战场上，双方士兵展开了激烈的肉搏战，许多人付出了生命的代价。随着日军的不惜牺牲，双方的短线交锋正式拉开序幕，战场变成了血的海洋。"
        },
        {
            "id": 2,
            "content": "岂曰无衣？与子同袍！\n每一个人的倒下，都意味着一个美好家庭的破裂。但他们，却毫无选择的余地。毕竟，有国才有家，如果连国都没了，又哪里去谈家？\n生命是脆弱的，但同样也是坚强的。\n生命的卑微的，但同样也是充满尊严的。\n“吆！！！”\n“咔嚓……”\n此刻，带着破棉帽的赵勇德怒目圆睁，仿若杀神一般。\n但见他那水牛般的身子一侧，机灵的躲过了一个高级佐官的武士刀，紧接着胳膊抡起，腰胯子一用力，便将他劈倒在地。在他的脚下，已经横七竖八的倒下了十多具日本士兵的残躯。\n“奶奶个哨子，还有哪个不怕死的兔崽子过来，爷爷送你们归西！”赵勇德砍刀一摆，锋刃上透着一股寒气逼人的血光。\n连长死了，排长死了，警卫员也死了。文书被分了尸，首级被日本人挑在了刺刀上炫耀，而那封遗书，始终没能寄出。\n整个战场，就只剩下了他赵勇德一个人，单枪匹马，便如演义里的张三爷在世。\n这强大的气场，让围成一圈的日本人不禁面面相窥，胆怯的退了一步。\n但这份畏惧，也仅仅维持数秒罢了。\n“八嘎！”为了激发士气，领头的大佐当先怪叫了一声，受到他的刺激，余下的鬼子兵也纷纷嘶嚎了起来。竖起钢枪，向着近在咫尺胜利发起最后的冲锋。\n闭上眼，赵勇德吸下最后一口气，面对着北风，挥刀。\n可就在这个时候，一声不合时宜的枪响定格了所有人的动作。\n画面停顿，大佐的黄绿色军帽上喷出一团血雾，整个身子倒栽葱般的摔了下来。\n“哗！”黄橙橙的弹壳落地，不远处，一个身穿灰呢子大衣的军人冷冷的瞥着这里，枪栓里涌出的烟雾将他的眉线勾勒的如水墨画一般。\n在他的身后，是两名同样装束，身背铁罐的人。\n而在这两人的身后，更有无数名披着大衣，头顶钢盔的士兵，踏着满地的灰尘，朝着前沿阵地直扑而来。\n“当啷！”\n赵勇德五指一松，手里的武器落在了地上。\n他的眼睛瞪得很大。\n因为他实在没想到，这支自身难保的队伍，会在如此关键的时候，雷霆而降！",
            "summary": "主人公赵勇德在战场上与日军展开激战。尽管生命脆弱且卑微，但他勇敢地保卫国家，捍卫家园。在关键时刻，一支神秘的军队突然出现，救了赵勇德，并帮助他成功击退了日军。"
        }
    ]
}