{
    "chapter_title": "第四十一章  枪王之王（2）",
    "chapter_summary": "杨开和他的团队接受了一个复杂的任务，需要与大兴安岭的禽兽、小镇里的汉奸斗争。为了确保任务的顺利进行，戴笠精心挑选了团队成员，并安排了雨薇负责暗号事宜。为了解决小组内部的分歧和矛盾，戴笠提议任命一个组长和一个副组长，杨开成为组长，华教授成为副组长。在任务开始之前，戴笠提醒杨开在遇到问题是向华教授、陈老板和张道长请教，因为他们都是各领域的高手。在领导者的鼓舞下，杨开和他的团队为国家的未来和民族的尊严决定携手拼搏，勇敢面对可能的危险。在临行前，戴笠提议大家一起喝一杯壮行酒，杨开、张鹤生、陈天顶等人纷纷表示愿意为国家付出一切。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“那暗号是？”杨开皱了皱眉，他显然没料到这次任务会是如此复杂，环环相扣，步步紧衔。先要和大兴安岭的那群禽兽拼死斡旋，然后再跟小镇里的一帮汉奸勾心斗角，到最后安然无恙了，任务才算是真正的开始。\n这也难怪戴笠在挑选名单时会如此慎重，毕竟，这之中，只要有一个环节出了问题，估计还没到达日本人的要塞，大伙儿的脑袋就得搬了家。\n“这件事到时候由雨薇负责。”戴笠似乎并没有透漏的意思，只是淡淡的应了一声：“大家各司其职。”\n“挺机密的……”杨开笑了。\n“人多嘴杂，总不是好事。”戴笠说道。\n“我能理解。”杨开知道戴笠的苦衷，也就不再多问了。\n“接下来，就是你们这支小组内部的事情了，现在想想，倒真不太好决定。”戴笠自言自语的说道。\n“我们小组内部，有什么事儿？”",
            "summary": "杨开参与了一个复杂的任务，需要与大兴安岭的禽兽、小镇里的汉奸斗争，任务才开始。戴笠在挑选名单时非常慎重，因为任何一个环节出问题都可能导致任务失败。戴笠透露，雨薇将负责暗号事宜，而小组内部也有待解决的问题。"
        },
        {
            "id": 1,
            "content": "“权力，分配，命令，服从。”戴笠一口气说出个四个词来。\n“权力，分配，命令，服从。”杨开默念了一遍，随即心领神会：“是的，戴处长，你果然有先见之明。先前我的注意力完全放在了怎么去执行这次任务的身上，却忽视了最基础的一点。这支小组到底由谁带头，听谁的？到现在，依旧没有个着落。”\n“嗯，完全正确。”戴笠说道：“虽然你们小组之间的安排，是自己的事儿。但为了避免产生分歧和矛盾，一定量的权力集中未必不是件好事。所以，我决定，在你们之中任命两个角色，一个是组长，一个是副组长。平时，行动计划由组长指定，副组长参谋。组长出事了，副组长暂代。如果对于某个意见，所有人都摇摆不定，那就民主点，按照最终的举手数量来表决，五成以上，通过。五成以下，不通过。怎么样，这个决定大家是否赞成？”\n小组里有个主心骨，总比没头的苍蝇，到处乱撞强。所以对于戴笠的话，大家还是比较认同的。\n见没人反对，戴笠走到杨开身边，大度的拍了拍他的肩膀：“那好，我就再擅自做一次主，杨开，今天起，这个组长的位置就是你的了。华教授你委屈一下，做杨开的副手。”\n“我？”戴笠的决定，显然让杨开有些始料未及：“我觉得……觉得还是华教授做这个组长，更有信服力。”\n“你错了，杨开。”戴笠给了他一个肯定的笑：“我一直认为，你才是最佳人选。实话实说，华教授知识渊博，没错！就算把你们绑一块儿，在知识方面都没他强。但他却有一个致命的弱点，那就是优柔寡断。一旦遇到大事，就会方寸大乱。而你就不同了，从进入军统到现在，你给我的感觉，都是一个快刀斩乱麻的人。你本来就是一名出色地指战员，经历大小战斗无数起，经验丰富。而且还拥有其他人所不具备的性格特点，那就是：冷静，忍耐，处变不惊。还有……”",
            "summary": "戴笠提出了一个解决方案，即在小组中任命一个组长和一个副组长，以解决在执行任务时可能出现的分歧和矛盾。戴笠推荐杨开担任组长，而华教授担任副组长。这个决定得到了小组成员的认同。"
        },
        {
            "id": 2,
            "content": "“还有什么？”杨开自己都不知道，他什么时候冒出了这么多优点。\n“回来再告诉你！”戴笠破天荒的对杨开挤了挤眼：“好啦，开个玩笑。小子，我知道这个组长是个苦差事。但既然你最合适，就必须给我顶上去。不管是毛遂自荐也好，赶鸭子上架也好。这些人，包括我的干女儿，现在就全部交给你了。数好，你活着带过去，就要给你活着带回来，一个都不能少！”\n“好吧，我尽力！”杨开眼神一凛，顿觉肩膀上的担子变得无比沉重。不过当他\n转过头来，看见众人那鼓励的目光时，不由得心头一暖，重重点了点头。\n“嗯，这就对了。我不是个罗嗦的人，该说的，差不多也都说完了。遇到各方面的问题，不要自己一个人扛着，多请教下华教授，陈老板，张道长他们，毕竟大家都是各领域的高手，总有用的着的地方，咱们这把火，只有柴火都添上去了，才能烧的好，烧的旺，才能有燎原之势！”戴笠笑道。\n华伯涛，陈天顶，张鹤生三人，此前已经对各自的身份有了些了解，又加上其间闲聊了几句，这关系自然比开始的生生疏疏要好得多。当下连声谦虚说不敢当。",
            "summary": "杨开意外地发现自己在某些方面有很多优点，被任命为小组长后，戴笠将一群人交给杨开带领。杨开在众人的鼓励下，承担起重任，并表示会尽力完成任务。戴笠提醒杨开在遇到问题时多向华教授、陈老板和张道长请教，因为他们都是各领域的高手。"
        },
        {
            "id": 3,
            "content": "“大家精诚携手，为国家，为民族，拼一次！”杨开说道。\n“人生难得几回搏，就看值得不值得！”张鹤生捋了捋长须，接口道。\n“那你觉得，是值得，还是不值得？”陈天顶反问。\n“你们心中已有答案，又何必问我？多此一举，多此一举。”张鹤生摇头。\n“好了，你们这些老先生就别猜灯谜了，一套一套的，听得我都快迷糊了。中秋节还没到，多此一举，多此一举。”杨开捏着嗓音，学着张鹤生的语调说道。\n“老张，还别说，咱们组长学你说话，还挺像的。华老，您看呢……”陈天顶诙谐的说道。\n“嗯，不错不错，后生可畏呀！”华伯涛连连点头。\n“好啊，你们三合伙算计我！”张鹤生算是听出点门道了，当即吹胡子瞪眼起来。\n在场诸人都知道此行凶多吉少，路途艰难。但想人活一世，终究要面对个死字，人之一死，或重于泰山，或轻于鸿毛，眼下却能以一己之躯报效国家，拯救民族。即使中途夭折，也算是不枉了。所以纷纷心情激动，摩拳擦掌，就连赵勇德这个鲁莽汉子，也红着脸在和张道士吹嘘着自己身上的伤疤。\n“各位，马上就要分道扬镳了。在临行之前，我想请大家喝一杯酒，如何？”看着闹成一团的众人，戴笠笑眯眯的说道。\n“喝酒？”杨开一愣。\n“对，喝酒，壮行酒。”戴笠解释道。\n“好，壮行酒！”杨开一拍大腿：“岳飞说过：壮士饥餐胡虏肉，笑谈渴饮匈奴血。今天，我们大家喝的是壮行酒，明天，我们就去吃小鬼子的肉，喝小鬼子的血，灭小鬼子的种！”\n“吃小鬼子的肉，喝小鬼子的血，灭小鬼子的种！这话虽然言辞偏激，但是我喜欢，喜欢的紧呀！”华伯涛大声赞叹。\n“如此豪情，当浮一大白！”张鹤生似乎也对杨开颇为肯定，抬起手，竖起了大拇指。",
            "summary": "一群人为国家的未来和民族的尊严决定携手拼搏。他们心情激动，摩拳擦掌，准备面对可能的危险。在临行前，他们的领导者戴笠提议大家一起喝一杯壮行酒。杨开、张鹤生、陈天顶等人都表示赞同，并表示他们将勇敢地吃敌人的肉，喝敌人的血，以报效国家。"
        },
        {
            "id": 4,
            "content": "“喝酒好，呵呵，喝酒好，我老赵最喜欢喝酒了。”一听见喝酒，赵勇德的眼珠子立马就绿了，一个人在那自言自语，傻笑起来。\n不过陈天顶眼珠子一转，却生出些疑惑来，但见他摸了摸鼻子，讶色道：“咦？不对呀。我说老张，你不是个道士吗？这道士还能喝酒？”\n“哼，喝酒算什么？”\n张鹤生毫不在乎的说道：“当时跟师兄弟们伏击小鬼子运输队的时候，还躲在草丛里啃猪蹄呢。\n乡亲们送的，让咱吃饱了好杀鬼子，不吃白不吃。”\n“原来还是个酒肉道士。”\n华伯涛打趣道。\n“自今之后，我张鹤生不但要喝酒，要吃肉，还要杀人！”\n说到这，张鹤生拳头一攥，五指间发出咔咔咔的骨骼声，内劲宛如大氅般披在身上，不怒自威：“专杀日本人！”",
            "summary": "赵勇德非常喜欢喝酒，听到喝酒话题变得兴奋起来。陈天顶对此表示疑惑，因为张鹤生是道士，但他也能喝酒。张鹤生讲述了自己在抗战时期与师兄弟们一起伏击日本运输队的经历，还表示以后不仅要喝酒吃肉，还要专门杀死日本人。"
        }
    ]
}