{
    "chapter_title": "第四百一十六章  迷沼鬼影（5）",
    "chapter_summary": "杨开和他的战友们遭遇到了诡异事件，实际上是与守墓人发生了误会。这些守墓人是为保护国家土地免受日本人侵占而战的战士。在解除误会后，他们与守墓人联手对抗潜在的敌人。在一处被水淹没的古蜀国村庄，他们利用金属喇叭装置引导烟雾至水下，成功烘干衣物。原来这三位老者是守墓人，曾在日军侵华时期努力保护这个村庄。当他们误认为杨开一行人是日本人时，产生了误会，但化解了矛盾，共同保卫这个古老的村庄。在浓雾中前行，杨开等人了解到日本人也在这附近，企图寻找三星堆遗址并进行破坏。他们讨论了关于三星堆和古蜀国国王蚕从墓葬的信息，决定提高警惕，继续前进以保护遗址。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "噗通！\n平静的水面，瞬间被打破，一个脑袋从水底下面探出来，大口大口的呼吸着。\n杨开看了一眼，也立刻心一紧，没错，那个的确是女鬼，身上的衣服还有腐烂的脸，都和自己看到的女鬼相似。\n“别开枪，别开枪。”就在杨开准备开一枪争夺一下气势的时候，却忽然听到那只脑袋大声喊了一声。然后，一只枯瘦白色的手臂深了上来，将那张腐烂不堪的脸死扯了下来。\n在那张腐烂不堪的脸的覆盖之下，竟然是一张苍老的脸庞，布满了各种周围，不过，至少保持着活人的模样。\n杨开的心一下子就放松了下来，娘的，总算是人，而不是什么妖魔鬼怪。\n“还有几个人，让他们都上来吧。”杨开语气和善的讲到，充满了一声嘲讽，没想到从始至终，竟然都是几个人吓唬他们，而他们也差点被吓得破了胆子，这可真是够可笑的。\n噗通，噗通！\n几个破水而出的声音传来，在房间里弥漫着。\n杨开看到几个女鬼，纷纷撕扯掉脸上恐怖的脸皮，露出里面苍老的脸庞。\n杨开看着这几个正常的人类，冷哼一声：“原来是你们在捣乱，你们为什么要害我们？”\n上面的人听到下面的动静，也都将脑袋探下来，想看看究竟发生了什么情况。\n当他们看到三个老头子出现在水下，以及被他们抓在手中的白脸面具的时候，一个个气愤骂了一句：“竟然是三个老家伙在捣乱，娘的，真是欠揍。”\n杨开指了指这个地方道：“这里是什么地方？你们为什么会在这里？快点说，否则别怪我动手了。”\n“这个……我们说，我们说。”最后他们实在惶恐不过，只好点头应着：“其实，我们是这个地方的守墓人。”\n“守墓人？”杨开的眉头皱了一下，盯着他们看了良久，的确，他们的模样和衣着打扮，和传说中的守墓人有些一些相似之处，都是那般老土和沧桑。\n“你们是守墓人？我凭什么相信你？”杨开上上下下的打量着他们，却只能看到他们探出来的脑袋。\n“你不是日本人，我不会骗你。”一名脑袋光秃秃的老家伙讲到。\n“哦？”杨开里了来了兴趣：“怎么，难道这个地方招惹过日本人来？”\n“是。”光头道：“小日本曾经来过这里，不过被我们给吓走了。”老者道：“我们看到你们的装备上标注着汉字的时候，就知道你们是国军，知道了你们的身份，才没有对你们下毒手，并且把你们引到这个地方来。这是附近唯一一个安全的地方。”\n“指战员，他们真的是守墓人？”石头饶有兴趣的盯着这几个老家伙道：“以前只在神话传说中听到过关于守墓人的事，还从来没有真的见过呢。没想到……嘿嘿。”石头嘿嘿的冷笑了两声。\n“你们来这里有什么目的？”一名白胡子老者问道。\n“保护我们国家的土地，不被日本人侵占。”他们的任务属于秘密中的秘密，所以不能让这些白胡子老者知道。\n“哦！”白胡子老者点点头：“你们是为了抵抗日本人？”\n“是！”杨开毫不犹豫的答了一句。\n“那个……我们可以上去吗？”另一名长相看上去相对年轻的黑发人道：“这里好冷的”\n“恩，可以。”杨开看这几个人也不像有敌意的人，便后退了两步，不过手中的墙却始终未曾从他们身上挪开，这样待会儿发生什么意外的话，他们还可以反抗。\n几个老人走上来之后，杨开才看到披在他们身上的不是白色的丝纱，而是类似于白色的蚊帐一类的东西，缝隙很大，而且看上去也有些年头了，看上去似乎是快要泡烂了。\n三个老人小心翼翼的将身上的衣服脱了下来，然后放在了一个隔板上，看上去十分珍惜这白色的蚊帐。\n三个老人指了指头顶上道：“我可以帮你们生气火焰，可以吗。”\n“会不会被日军发现？”\n“不会的。”老者摇了摇头：“烟雾都会被进入水中，这样就不会冒出去了。”\n“恩，可以。”杨开全身冻得哆哆嗦嗦，便答应了白胡子。\n白胡子走了上去，然后从干稻草下面拿出来了几块已经烧得有发黑的砖头，在地板上\n铺成了一层，在上面放了一下干稻草一些以及木头，先点燃干稻草，然后快速的将木头覆盖在了干稻草之上。",
            "summary": "杨开和战友们在执行任务时遇到了诡异的事件。他们遇到了女鬼，但在揭开恐怖的面纱后，却发现是几个守墓人在恶作剧。原来，他们是这里的守墓人，为了保护国家土地不受日本人侵占而战斗。在解开误会后，杨开和战友们与守墓人们联手，共同对抗可能的敌人。"
        },
        {
            "id": 1,
            "content": "做完了这些之后，便将一个半透明的类似于硬金属的喇叭形状的东西罩上。\n他们发现喇叭口上面的管子是通到水下的。看来是为了将烟雾导到水下用的。\n里面的火焰燃烧的很快，没多久，他们就感觉到金属大喇叭变得发热起来，手靠近的时候，就能感觉到金属上面散发出来的温度。\n“你们都把衣服脱下来拧干，放到金属上面，可以把你们的衣服弄干。”老者用善意的语气讲到。\n听到他这么说，几个人都恍然大悟，是啊，这要是不点的话，岂不是白白浪费了吗？\n当下几人便是快速的行动了起来，将身上的衣服拧干，然后搭在了金属管子上。\n不多会儿，热腾腾的管子便将他们的衣服给烤的蒸发出一层层的热气，在半空缓缓的飘荡着。\n石头还乐呵呵的笑着道：“挺好，挺好，这项发明真是够牛叉的啊。”\n刘雨薇一个女孩子不好意思脱衣服，便用手不断的拧身上的水分。杨开看到这，觉得刘雨薇身体本来就不好，要是再被冰凉的水给冰到了，那可就不好了，当下便是命令众人给刘雨薇腾出了一个空间来，然后用那床破烂的被子给她隔出来了一个空间。\n石头还开玩笑的说，咱们指战员可真是有异性没人性啊。\n看着三位老者浑身颤抖的站在楼梯上，杨开也担心自己真的冤枉了好人，便让他们也上来了，不过让他们都缩在一个角落里。\n那个铜管子上面也已经放满了衣服，没办法再放他们的衣服，杨开也没有让他们脱。\n现在他还不能完全相信他们的身份，毕竟在这个人不生地不熟地方，多留两个心眼也是必要的。\n“你们说你们是守墓人？那你们到底守得是什么墓？”石头饶有兴趣的问道。\n“其实，这也不能算是墓葬。”白胡子老者叹了口气：“我们守着的这个地方，其实是古蜀国居民的一个村落而已。这里有很多的古蜀国居民的墓葬，以及很多的珍贵古董陶器等等。我们也是一辈一辈传下来的，据我们的祖先讲，当成这个地方还没有这么多水，这个村庄也是在陆地上的。可是后来，这里的河流改道，加上暴雨连绵，这里的村庄就被大水给淹没了，没办法，村庄还得守护，我们的祖先就将这栋阁楼给加固加牢，住在了上面。”\n“果然没猜错。”杨开冲张寒山竖起了大拇指：“当初张教授一眼就看出这里是古蜀国的村庄。华伯涛教授一定会为您为傲的。”\n张寒山却是不以为然苦笑着摇头：“和家师比起来，我这点本事算什么呢？”讲完之后，有些黯然伤神，看来是想起了华伯涛教授了。\n“原本我们想，这个地方会被世世代代保密下去的，可是谁知，日军侵华，有一只日本部队来到了这里，企图从这里穿越过去”\n“若是被日本人发现了这里的话，他们肯定会把这里毁于一旦，我们便想方设法，最后终于想到了这个耍诡计的方法，果然把他们给骗了过去。当你们出现的时候，我们下意识中把你们当成日本人的队伍，所以……哎！”光头老者叹了口气，然后苦涩的笑了笑。\n“没想到日本人的魔爪竟然伸到了这里。”杨开很是气愤的捏了捏拳头，然后盯着外面。",
            "summary": "一群人在一座被水淹没的古蜀国村庄的阁楼上避难。他们使用一个金属喇叭形状的设备将烟雾引导到水下。当火焰燃烧得很快时，金属喇叭开始发热，他们利用这个设备烘干衣物。原来这三位老者是守墓人，负责保护这个村庄的秘密。在日军侵华期间，他们曾设法阻止日本人发现这里。当主人公杨开一行人到来时，老者们误以为是日本人，因此产生了误会。他们解除了误会，共同保卫这个古老的村庄。"
        },
        {
            "id": 2,
            "content": "外面安安静静，平静的水面一望无际，没有人烟。\n就算前方有人烟的话，他们也绝对不会发现，因为现在雾气依旧是那么浓厚，他们的视线范围依旧没有多远。\n“指战员，你说那帮小日本是不是被淹死了？看来这老天也是憎恨他们啊。”石头从天窗上朝着四周望了望，估计也没有发现日军的身影。\n“现在都还不确定。”样口爱摇了摇头：“大家都不要放松警惕。”\n“恩。”\n“我们如何才能从这走出去？我们要去保护三星堆遗址，据我所知，日本人已经知道了三星堆遗址的存在，而且已经派了一支队伍来这探险，很明显，他们的目的是三星堆考察团。”\n“什么？他们看中了三星堆遗址？”\n光头男大吃一惊：“你们说的是，古蜀国国王蚕从的墓葬？”\n“是啊，怎么，你们知道？”\n杨开看着他们。",
            "summary": "一群人在浓雾中行进，试图寻找出路。他们得知日本人也在这附近，企图寻找三星堆遗址并破坏它。他们讨论了关于三星堆遗址和古蜀国国王蚕从墓葬的信息，决定要提高警惕，继续前进以保护遗址。"
        }
    ]
}