{
    "chapter_title": "第四百一十八章  迷沼鬼影（7）",
    "chapter_summary": "杨开和他的队伍在河边遇到了一支虚弱的神秘队伍，起初他们猜测可能是日本人。为了避免战斗，杨开决定带领队伍离开并尽量不被发现。在行进过程中，他们成功地将日本人甩在后面，并在路上保持沉默以保存体力。一群人在树林中躲避日军，尽管雾气逐渐消散，但奇怪的声音仍然让他们感到恐惧。在荒郊，赵勇德和九筒发现了一个熟悉的纵目面具雕塑，引发了一连串的疑问。张寒山推测这可能是盗墓贼所为，陈天顶对此感到愤怒。在尝试寻找出口的过程中，杨开和他的队伍发现自己似乎陷入了鬼打墙的困境。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "嘿嘿，嘿嘿……\n赵勇德傻乎乎的笑了一声，然后用手轻轻地揉着屁股：“哎，我这屁股上的伤口可能被水浸泡的时间太长了，都他娘的快疼死我了。刘医生，您给看看怎么着？”\n“边玩去，我可没那闲工夫和你扯淡。”\n“这怎么能算扯淡呢？”赵勇德急了：“我着屁股好歹跟着我赵勇德几十年，从来都没吃过一口好东西，没发过一句牢骚，这现在受伤了，我给他看看病总是应该的吧。”\n噗嗤！\n不仅仅是刘雨薇，其余的几个人也是没忍住，笑出声来，真没看出来，这赵勇德倒是挺幽默啊。\n“雨薇，你就帮赵勇德看看吧，现在没时间耽搁了。”杨开讲道。\n刘雨薇有些没好气的瞪了一眼杨开：“你也帮着外人说话。”\n这一句话，就把九筒逗乐了：“我说刘医生，照您这句话，咱们指战员就是您内人了？”\n“……”\n杨开都觉得脸有些红起来，忙低声骂了一句：“臭小子没个正形。”\n就在众人你一眼我一语的闲聊时候，却忽然再次听到水波动的声音，以及有人走上岸的声音。\n声音十分的虚弱，听起来距离他们有很长的一段距离，而且从脚步上听，这支队伍的数量，比他们的队伍要多了不知多少倍。",
            "summary": "赵勇德在河边受伤，请求刘医生帮忙治疗。刘雨薇和其他人忍不住笑了出来，觉得赵勇德很幽默。在众人的闲聊中，突然又听到了水波动的声音和有人走上岸的声音，声音虚弱且人数众多，似乎有一支庞大的队伍靠近。"
        },
        {
            "id": 1,
            "content": "杨开立刻命令众人停下声音，然后自己小心翼翼的趴到了土丘上，用望远镜望了一圈，也还是看不到人，\n他无奈的叹了口气：“娘希匹的，这个地方真是晦气。”\n骂完之后，重新走了下来，听着对方的动静。\n他听得出来，对方似乎有一个连的兵力。\n一般出动这么多军队的，都是小日本，那这么说来，刚才的那支队伍，不是小日本的队伍？而是另外一只队伍？\n现在的这支大部队，才是真正的小日本队伍。\n杨开想明白了这些，这才从陡坡上爬了下来，大口的喘了两口气，然后看着众人道：“小日本来了，大家都加强戒备，不到万不得已不要和他们发生正面冲突，他们起码有一个连的队伍，正面迎战的话，咱们不是他们的对手。”\n“呸。”九筒狠狠的骂了一句：“这帮狗日的小日本，实在是忒他娘的欠揍了，又不是自家的东西，竟然带着这么多兵力大摇大摆的去烧杀抢掠，你说这和强盗有什么区别？真想不透他们这帮东西，是不是有娘生没爹教。”\n“嘘！”虚了一声，示意大家都安静下来，他则是将耳朵贴在了小土丘上，仔细的听着另一边的动静。\n“不好。”杨开浑身颤抖了一下：“小日本竟然从那边走过来了！”\n“咱们现在怎么办？”赵勇德摸着屁股问道。\n“走，离开这。”杨开道：“不能让他们知道，除了在墓葬里面和他们发生战斗的队伍外，还有另外的队伍。”\n讲完之后，便是开始收拾东西，将地面的火堆给熄灭。\n他们身上被水打湿的地方已经干燥下来，行走起来也方便了很多。九筒经过刚才的休整，重新恢复了之前生龙活虎的状态，看不出丁点的疲惫之色。\n“准备好了吗？”杨开竖起耳朵仔细的听了听，对方的脚步是越来越近了，他的心也莫名紧张起来，千万不能被对方知道他们的行踪和他们的存在，他们的行踪一旦暴露，非但对他们本身不利，也会让日本人增强提防，到时候他们想要偷袭可就麻烦了。\n杨开带头，在山丘的另一端快速行军，很快便将日本人甩到了后面。\n一路上众人无语，现在要尽可能的保持体力，谁知什么时候就会和另外的两支队伍干上。",
            "summary": "杨开和他的队伍遇到了一支神秘队伍。杨开猜测这支队伍可能是日本人，于是他让众人保持警惕并尽量避免与他们对战。在确认真正的日本人队伍到来后，杨开决定带领队伍离开并尽量不被发现。在行进过程中，他们成功地将日本人甩在后面，并在路上保持沉默以保存体力。"
        },
        {
            "id": 2,
            "content": "哗啦啦，呼啦啦！\n一阵阵风吹树叶的声音，不断在头顶盘旋萦绕，听上去就好像有一只只的怪东西在头顶上叫嚷，很是真切，听得众人起了一身鸡皮疙瘩。尤其是刘雨薇，更是全身都跟着哆嗦起来。\n这个树林实在是太怪异了，尽管雾气有些消散，而且隐隐约约有月光透过树叶之间的缝隙照下来，将地面照出了一个个小小的方块形状的阳光，经过大片阳光照耀地区的时候，暖烘烘的。、\n尽管如此，听到那怪异的声音，他们依旧感觉全身冰冷，这种感觉，实在是太诡异了。\n一阵阵的清风时不时吹过，和大树摩擦发出呜呜的声音，就好像催命鬼。听在九筒的耳里，立刻让这个大汉心理防线彻底崩溃：“指战员，我咋觉得这个树林有些怪怪的！”\n“我也是。”赵勇德不自觉的裹了裹身上的衣服：“忒他娘的扯淡了，怎么会这样？”\n杨开回头瞪了两人一眼；“没事儿不要瞎说，赶紧赶路，被小日本追上，咱们的任务差不多就回失败，说不定连小命都得交代在这。”\n“快走快走。”石头听杨开这么一说，也有些急起来，他位于队伍的最尾巴，日军追上，他首当其冲：“我可不想在这嗝屁，至少得坚持到目的地，到时候上头查下来，也知道咱们是殉职，而不是死于意外。”",
            "summary": "一群人在赶路躲避日军。树林中的雾气逐渐消散，但奇怪的声音仍然让他们感到恐惧。刘雨薇尤其害怕，而九筒和赵勇德则因为声音和心理压力开始担忧。杨开提醒他们保持警惕，石头则担心被日军追上会影响任务和生命安全。"
        },
        {
            "id": 3,
            "content": "啪！\n哎哟！\n被石头这么一推，赵勇德的身子竟然摔倒在地，发出一声惨嚎。\n幸亏前面有九筒，赵勇德倒下去的时候用双手扒住了九筒的身子，这才勉强没有摔下去。\n“怎么了？”九筒好奇的问道，转过身将半跪在地的赵勇德扶起来：“这才什么时候，就开始拜年了，你看，我连红包都没准备。”\n“刚才，有个东西挡了我一脚！”赵勇德骂骂咧咧，站起来狠狠的瞪了一眼九筒，算是报仇：“娘的，这个地方怎么会有石头。”\n当他退回去，看刚才被绊倒的地方时候，这才恍然\n大悟，娘的，刚才将他绊倒的，竟然是一块从地下凸现出来的一块大石头，而且石头看上去有棱有角，有很明显的人工雕塑过的痕迹。\n“这是啥？”赵勇德看着那块类似于雕塑的东西，好奇的问道。\n赵勇德的意外变故，让众人都停下了脚步，好奇的看着赵勇德盯着的东西看。",
            "summary": "赵勇德在行走时突然被一块石头绊倒，幸亏九筒及时拉住他。原来，绊倒赵勇德的是一块有人工雕刻痕迹的石头。这个意外让大家停下了脚步，好奇地看着这块奇怪的石头。"
        },
        {
            "id": 4,
            "content": "当他们发现地面上那个凸现出来的石头时候，也立刻来了精神，因为无论从哪个方向看那都是有浓厚的人工雕琢的痕迹，棱角分明，而且看上去保存的也是相当之完好。\n“奇怪了。”杨开蹲下身子，好奇的看着这块大石头，仔细的盯了好久，这才有些疑惑的问道：“我……怎么觉得，这块石头，有些像是十八罗汉脑袋？”\n“扒出来看看不就知道了。”陈天顶看到所有埋在地下的文物，第一个想法就是把他们挖出来，看到了这个东西，自然也不例外。\n话毕，便已经掏出了洛阳铲，在那个雕塑附近开始挖起来，动作熟练，速度快捷，不多会儿，那个雕塑便被完全的挖出来了。\n那是一个和正常人的脑袋差不多大小的雕塑雕塑脑袋，看那雕塑的模样，他们竟然有些熟悉，而且雕塑的脖子处有凹凸不平的裂痕，很明显是从雕塑上裂下来，雕塑还有很大一部分没有被发现。\n“这雕塑，我怎么感觉有些熟悉呢？”九筒好奇的看着这雕塑，满脸堆满疑惑，轻轻的用手托着下巴思考。",
            "summary": "杨开和陈天顶发现了疑似十八罗汉脑袋的石头，引起他们的好奇心。他们用洛阳铲将其挖出，发现这是一个与正常人脑袋大小相似的雕塑。九筒觉得这个雕塑很熟悉，但他们仍无法确定其具体身份。"
        },
        {
            "id": 5,
            "content": "“这不就是他娘的，咱们看到的纵目面具吗？”赵勇德拍着脑门，恍然大悟道。\n“对，对。”九筒连连点头：“我说怎么这么熟悉，我还以为我保存了几辈子之前的记忆，认识这个老哥呢。”\n“张教授。”杨开咽了口吐沫，看着张寒山道：“这里怎么会有雕塑？”\n他看了一眼四周，很明显这里是荒无人烟鸟不拉屎的地儿，怎么会有雕塑的存在呢？\n张寒山蹲下身子，仔细的看着地面上的青铜雕塑，看了好长时间，都有些不解：“从这个裂缝上看，青铜纵目脑袋应该是被用强硬手段从雕塑上面弄下来的。至于是谁从青铜雕塑弄下来，只有一种可能。”\n张寒山将青铜面具翻了一圈，最后摇摇头道：“你们看，站在青铜雕塑上面的泥土还没有生出绿色的苔藓来，这说明雕塑被丢弃在这里的时间很可能没有超过五年的光景，我猜想，这很可能是盗墓贼所为。不过，不知什么原因，竟然将青铜脑袋丢在这。”\n张寒山看了看四周，发现周围都空荡荡的，没有人类的痕迹，也没有任何的祭祀台或者铜像，便排除了自然的可能。\n“盗墓贼？既然辛辛苦苦的将青铜像倒出来，为何又随意丢弃呢？”陈天顶陷入了沉思，脸上有一股愤怒的表情。他平日里最恨的就是这帮喜欢乱盗墓瞎盗墓的土夫子了，这么大这么具有历史意义的墓，竟然也不放过，实在是太过分了。\n想了好久，也没想出个所以然来，杨开见他们也没遇到什么危险，也不想继续在这待下去了，便是命令众人道：“好了，大家都不要在这闲着了，赶紧走吧，没时间在这坑着了。”\n讲完之后，便是带头走在前面。\n其余的几个人也没有闲着，将青铜雕塑丢到地上，然后朝着前方走。",
            "summary": "赵勇德和九筒在荒郊发现了熟悉的纵目面具雕塑，引发了一连串的疑问。张寒山推测这可能是盗墓贼所为，但原因仍不明。陈天顶对此感到愤怒，认为这种行为对历史文物造成破坏。大家决定离开这个地方。"
        },
        {
            "id": 6,
            "content": "可是，走了没多久，杨开竟然再次停下了脚步。\n“怎么了指战员？”几人都非常好奇的问道。\n“我……我怎么觉得这个地方看上去有些熟悉。”\n“熟悉？”听杨开将这句话，所有人都愣住了，有些不可思议的盯着周围看了看，最后却脸色一白，身体也跟着颤抖起来：“娘啊，还真别说，这个地儿竟然真的有些熟悉。这……娘的，这究竟咋回事儿？难不成，咱们又走回来了？”\n几人都点了点头：“有可能，很有可能。”\n“我草。”赵勇德感觉自己浑身颤抖的厉害，连小心肝都快跳出来了：“咋回事儿？咱们怎么又绕回来了？我怎么不记得咱们转弯了？”\n“是啊。”九筒也赞同的点点头：“还真别说，我也不记得咱们转弯了，娘的，该不会是撞邪了吧。”\n“恩，可能，很有可能。”石头点了点头：“娘的，有种就出来跟老子单挑，看老子不把你们给突突了。”\n他的声音在森林之中飘荡，有些阴森恐怖。\n“要不，我看还是算了。”九筒叹了口气：“咱们还是赶紧走吧，和这些不阴不阳的东西突突，我怕咱们的突突根本打不着他们。”\n“走！”杨开心一沉，命令队伍前进。虽然还不知是什么情况，不过绝对不能在这里待下去。\n他将地面上的铜脑袋往左边踢了两脚，然后继续往前走。他的心里一直都在敲鼓，娘的，这是啥情况？难不成真的撞邪了？\n周围都是密密麻麻的森林，大树一颗紧挨着一颗，虽然有阳光照下来，不过依旧是感觉到阴森恐怖。这就好比是走在鬼屋中，就算鬼屋里面亮着多少的灯，你也依旧会感觉到害怕。",
            "summary": "杨开和他的队伍在行进过程中突然觉得一个地方很熟悉，他们怀疑是否又回到了起点。赵勇德和九筒都认为可能是撞邪了，而石头则愤怒地表示要挑战未知的力量。杨开决定继续前进，尽管他们心中充满恐惧。"
        },
        {
            "id": 7,
            "content": "杨开尽量靠着自己的感觉，走直线。\n可是，当他走了好久，最后竟然再次看到那个青铜脑袋的时候，瞬间崩溃了，瞠目结舌的盯着青铜脑袋，不可思议的瞪大了眼珠子：“咱们又转回来了。”\n听杨开这么一说，众人顿时哗然，你一眼我一语的交谈着，都感觉到了害怕。\n“怎么……怎么会？”\n“是啊，我也觉得奇怪。”\n“我没记得转弯啊。”\n“难不成，遇到了鬼打墙？”\n张鹤生眉头紧皱，盯着地面上的铜雕塑道：“如果是鬼打墙的话，想要走出去还真是得费些周章了。”",
            "summary": "杨开试图通过走直线找到出口，但令人惊讶的是，他又回到了原来的地方，看到了那个青铜脑袋。众人都感到震惊和害怕，认为可能是遇到了鬼打墙。张鹤生皱着眉头，表示要走出这个困境需要花费一些心思。"
        }
    ]
}