{
    "chapter_title": "第四百二十七章  迷沼鬼影（16）",
    "chapter_summary": "主人公误认为牛老实已经死亡，与其进行了一场对话。实际上，牛老实是由一个女伪装者扮演的。主人公被牛老实制服，但成功逃离墓地并找到了牛老实。然而，牛老实出现了异常行为，被吊死在树上。主人公试图营救，但已无力回天。在这个过程中，他还意外发现了一个人头和青铜脑袋的谜团。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“我一个死人？我一个死人？我草，你他妈见过这么生龙活虎的死人？”我一下子就跳了起来，然后指着牛老实的鼻子就破口大骂：“麻痹的，牛老实，你鬼迷心窍……”\n话还没说完，牛老实却忽然冲我莞尔一笑：“潘大哥，你咋知道的啊。”\n哎哟我的娘，这句话差点没把我吓出一身病来，因为这个声音，根本就不是牛老实的，而是一个女孩子的声音，娇滴滴的。\n我还没反应过来，牛老实就一巴掌把我按了下去。\n也不知这小子犯的哪门子邪劲，在这股庞大力量的按压下，我竟然都不能站起来。\n没办法，我当时就绝望了，心想埋了就埋了吧，反正现在反抗也是无济于事，待会儿，等到潘子走了，老子再从里面钻出来，反正在端粥的程序中，打盗洞都是我负责的。\n也不知多长时间，我撅着屁股，用手捂住口鼻，被土埋在下面，等到上面埋土的声音消失了之后，我这才小心翼翼的开始打盗洞，然后从坟墓里面钻出来。\n我发现天色有些暗下来了，牛老实那牛犊子到现在还没有发现他的踪迹，当下就十分生气，喊了两声，没有人回答。这个时候我忽然听到从远处传来一声惊恐的叫声，我便急匆匆的追了上去。\n我最后终于是在一片比较密集的地方，哦，对了，就是你们发现日记本的地方，找到了牛老实，现在牛老实正满脸惶恐的望着我，然后用手掐住自己的脖子，使劲的往上面拽。因为窒息，他的脸已经憋得发紫发青，要多恐怖就有多恐怖。\n我当时就吓傻了，不知这牛老实为啥会有这么反常的举动，本来想劝劝他来着，可是谁知这小子就是他娘一不要命的主儿，硬是拽着自己的脖子，脖子越来越长，一道道红肿青紫的手印都十分清晰可见，他的脸上也是青一阵紫一阵，看上去马上就不行了。\n“牛老实，牛老实。”我大声的叫着他，想让他回过神来，他娘的这模样根本就是中邪了啊。\n可是，这牛老实根本听不到我讲话，眼白上翻，没有一点意识。这幅模样，马上就要窒息而亡。\n我大气不敢喘，只是表情有些凝滞的盯着牛老实。",
            "summary": "主人公误以为牛老实已死，与他发生了一段对话。实际上，牛老实并未死去，而是一个女孩子伪装的。主人公被牛老实按倒在地，后来成功从墓中逃出并找到牛老实。然而，牛老实出现异常行为，掐住自己的脖子，脸色青紫，即将窒息而死。"
        },
        {
            "id": 1,
            "content": "啊，救命，救命！\n就在我手足无措的时候，却忽听牛老实大吼一声，我望过去的时候，牛老实已经凭空消失了……对，对，就好像变成了空气蒸发掉一样。\n仅仅是看了一眼，这牛老实就无影无踪，我当时脑袋就有些糊涂了啊，这他娘的摆明了是撞鬼，我转身就想走，有鬼我还在这傻站着……我怎么能眼睁睁的看着自己的兄弟就这样没了呢？所以当时我有两种选择，第一种是闭眼，第二种是逃命。\n还算机智地我，选择了第二种，逃命。刚刚转身，就听到牛老实的惨嚎声从半空上方传来，忙抬头看了一眼，牛老实也不知什么时候，被掉了上去，双腿不断的踢蹬，在他的脖子上，有一张，血红的小手掌。\n说到这里，他长长的呼了口气，然后苦涩的摇摇头：“没办法啊，当时我吓傻了，赶紧逃命吧，这牛老实八成是没有希望活下去了。\n反正我走了很远，都还能听到牛老实的叫唤声，我转来转去，最后还是转到了牛老实那里，我仰头看着牛老实，这牛犊子已经归西了，舌头耷拉的老长，七窍流血，尸体还在树枝间晃荡着。\n我轻轻地走到牛老实身体下面，给他磕了两个响头，心想兄弟，不是哥们我不救你，实在是我无能为力啊，你在下面一路走好，哥们我初一十五都会给你烧纸钱的，你的魂魄倒是给哥哥我指条明路啊。",
            "summary": "主人公突然看到牛老实消失在空中，他认为这是撞见了鬼。在两种选择中，他选择了逃跑。后来，他听到了牛老实的惨叫声，发现牛老实被吊在树上，脖子上有一张血红的小手掌。尽管他试图营救，但已无力回天。他为牛老实磕头，表示惋惜和无奈。"
        },
        {
            "id": 2,
            "content": "啪嗒，嗡，噗通，咚！\n我刚刚把脑袋磕下去，就听到头顶传来这阵怪异的声音，我当下就感觉不对劲，忙抬起了脑袋。\n我的脑袋刚刚抬起来，就感觉有一道黑线从我眼前一闪而逝，带着一股很强大的风，我都没看清那是啥玩意儿，就觉得鼻子一热，那东西蹭着我的鼻子，掉到了地上。\n地面一阵轻微的颤抖，我这么低头一看，你们猜怎么着，娘的，我竟然看到一个人脑袋，将地面给砸出了一个大坑，脑袋整个的扎了进去。\n我想娘啊，这得从多高的地儿落下来，才可能将地面给砸出一个大坑啊。要是刚才我的脑袋没有躲开的话，现在我就可能变成肉泥了。\n想到这里，我就抬头瞪着牛老实，叫骂了起来：“狗日的牛老实啊，你他*娘的混蛋王八蛋，死了还想要拉着老子去死？我草你大爷的。\n九筒听到这里，噗嗤一声就笑出声来了。\n杨开好奇的问道：“这有什么好笑的？”\n九筒认认真真的解释说：“你想啊，这潘子和牛老实的老爹是结拜兄弟，牛老实的大爷，不是潘子的老爹吗？潘子刚才那句国骂的真正含义是，潘子乱伦啊，连自己的老爹都不放过。”\n“……”\n众人无语，杨开则是示意有些尴尬的潘子继续讲下去。\n这潘子的口才真是不错，不去说书实在\n是太浪费这个人才了。\n潘子则没有这点的觉悟，依旧讲着。\n后来我一想，不对啊，这铜雕塑脑袋不是一直都背在我的身上吗？而且这是我们这一锅粥中，最贵重的一个家伙事儿了，咋会平白无故的跑到牛老实的身上？\n得亏咱这脑袋瓜子转得快，我一下就想明白了，狗日的这是准备将我杀了，然后偷偷的独自占有青铜脑袋啊。\n我以前听老前辈们说过，说这墓葬里面的青铜物体，都是非常邪门的，不到万不得已，不要碰里面的青铜雕塑。以前还不相信，可是这会儿，事实摆在眼前，也容不得我不信了。\n这牛老实肯定是被铜铸脑袋给迷惑了心窍，所以才会出现这幅怪异的模样。",
            "summary": "主人公无意间听到了奇怪的声音，随后发现一个黑影擦过他的鼻子掉落至地面，竟是一个人头。原来，这个人头是从高处落下，砸出了一个坑。主人公意识到如果他的脑袋没有躲开，他可能会变成肉泥。他愤怒地指责牛老实企图杀他和独占青铜脑袋。九筒觉得这个故事有趣，而潘子则解释了人头和青铜脑袋的谜团。"
        },
        {
            "id": 3,
            "content": "切，这就叫善有善报，恶有恶报，你看，你偷东西，想要害死同伴，遭报应了吧。\n我又看了看铜铸脑袋，在这昏黄的光芒下，竟然闪烁着一丝丝的光芒，就赶紧逃走了。我想起刚才那一双捉住牛老实脖子的红色小手，我就害怕，那小手该不会是从铜铸脑袋里面钻出来的吧。\n在接下来的很长一段时间，我都在忙着找出口，奈何这附近根本就没有出口可言，无论我怎么走，都是在围绕着一个圈子走。而且奇怪的是，当我后来几天绕到牛老实尸体下边的时候，竟然都没有再发现那铜铸脑袋，我想或许可能是被森林中的某个动物给弄走了呢，当下也没有太在意。\n干粮越来越少，最后只好爬到了树上，然后将牛老实背囊里面的东西都掏了出来，惊奇的发现了牛老实的日记本。当时纯粹是想玩玩解闷找灵感，便在上面开始记起日记来了，心想要是以后被人发现了的话，还可以吓唬吓唬人，让后来者受到惊吓，我再装神弄鬼，他们不就会听我的话，乖乖的把所有的东西都说出来吗？\n说做便做，我在上面记载下来了一下怪异的事，别说是你们，就连我在看到我写的日记的时候，也被吓到了。",
            "summary": "一个人因为偷东西并试图伤害同伴而受到了恶报。他看到了一个铜铸脑袋在昏黄光芒下闪烁着光芒，于是赶紧逃跑。在接下来的时间里，他在寻找出口，但发现周围没有出口。几天后，当他路过牛老实的尸体时，发现铜铸脑袋不见了，他认为可能被森林里的动物拿走了。食物越来越少，他只好爬上树，从牛老实的背包里拿出日记本，想用它来吓唬后来的探险者。然而，他在阅读自己的日记时也被自己描述的怪异事件吓到了。"
        },
        {
            "id": 4,
            "content": "后来，我就等来了你们，谁知……你们竟然一点都不害怕……我晕啊，我这好容易才布下的机关，你们就算不害怕，多少也表现一下害怕吧……哎，为了能在这大槐树里面挖出一个洞，你们知道我费了多大的功夫吗？\n讲完之后，还把自己的两只手给伸了出来，然后让杨开等人看了看血肉模糊的指甲：“大哥，您看看啊。”\n杨开看了看，果然发现他的手指烂乎乎一片，能在这么坚硬的大槐树上挖出一个大洞来，的确不容易。\n杨开苦涩笑笑，弄了一通，原来是一个人在搞怪啊。\n不过，还有一个疑点，是他现在依旧没有解开的。\n那就是攻击他们的生物，还有潘子所讲的红色的小手，到底是怎么回事儿？这红色的小手和攻击他们的生物，是不是同一个生物？\n杨开将自己的疑点讲出来。\n潘子听了之后，苦涩的笑笑：“八九不离十了，差不多吧，反正这个地方比我们想象的要危险的多。”\n赵勇德有些被这个离奇的故事给吸引住了，嘴巴张开，一脸不解的问道：“我说……你小子说的到底是不是真事儿？我怎么觉得这件事有蹊跷呢？你说的和牛老师哦日记本里写的根本不一样啊，他说你小子在坟墓里面躺了两天两夜啊。”\n杨开也忽然想起，牛老实的日记里，这潘子的确是在坟墓里面躺了两天两夜，就算有充足的空间，里面就那么点的空气，他也早就已经腐烂了啊。",
            "summary": "杨开和他的同伴们遇到了一个自称布下机关的高手潘子。潘子讲述了他在大槐树里挖洞的过程，并展示了血肉模糊的手指。然而，杨开发现了一些疑点，如攻击他们的生物和潘子提到的红色小手。赵勇德对此表示怀疑，因为潘子曾在坟墓里躺了两天两夜，但他似乎并没有腐烂。这个故事充满了悬疑和惊奇。"
        },
        {
            "id": 5,
            "content": "那这又是怎么回事儿？\n潘子解释说，牛老实那个时候已经神志不清了，根本就是被某些脏东西给控制住了脑袋，怎么能知道我在坟墓里面躺了多长时间呢？\n想到这，赵勇德恍然大悟起来，的确是这样。\n夜色已深，他们劳累了一天，若是继续熬夜的话，明天他们的形成将会受到很大的影响。\n杨开当下便是命令众人原地休息，自己则是和九筒一块站岗，轮番休息。\n至于潘子，现在他们还和自己不熟，自己再想想怎么安置他吧，既然他去过什么所谓的坟墓，那么就让他来当向导好了，对他们以后的行程会有很大的帮助。\n他刚才仔细的考虑过了，从他对他进的墓葬的描述，以及张寒山对三星堆遗址的了解讲述，信息差不多遗址，铜铸脑袋更是证明了，潘子和牛老实进入的墓葬，很可能是三星堆遗址。\n估计潘子这家伙在槐树里面防备他们很长时间了，所以一晚上也没有休息，眼圈红肿，杨开一说睡觉，这家伙立刻倒头就睡，也不顾这些陌生人会不会伤害他了。\n其余的几个人看着睡得好像死猪一样的潘子，一阵无语，然后也都躺下，呼呼睡了去。\n杨开示意其余的几个人也都睡去，自己则是扛着枪，来回的走动，谨慎的盯着四周。\n夜色已经很晚了，星光斑驳，透过大槐树，能看到天上的月亮被树枝分割成好几半，偶尔会吹来一阵奇怪的凉风，吹得身上凉飕飕的，就好像被凉水浇灌了一样。",
            "summary": "赵勇德、杨开等人与潘子的相遇。潘子声称自己在坟墓中被困许久，而牛老实则被脏东西控制。经过讨论，杨开决定让潘子作为向导带领他们寻找三星堆遗址。在夜晚，众人休息时，杨开负责站岗巡逻。"
        }
    ]
}