{
    "chapter_title": "第四百三十五章  地下金矿（1）",
    "chapter_summary": "陈天顶和张寒山讨论着财富的线索。陈天顶坚信这里可能是一个金矿，而张寒山持怀疑态度。经过一番探索，他们发现洞穴下方可能存在金矿。陈天顶认为这与他祖先的记录有关，而其他人表示惊讶和怀疑。他们深入洞穴，发现地下金矿与古籍描述相似，潘子觉得古人的智慧宝贵，而九筒对此表示质疑。张寒山、杨开和九筒发现了成都平原的地下金矿，担心其被军统或日本人利用。他们决定深入调查，防止金矿落入日本人手中。在地下金矿中，他们经历了冷热交替的环境变化，但仍继续前进。他们被困在地下墓室中，被迫寻找出路。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“回去？”陈天顶嘿嘿笑了笑：“张教授，别看这个地儿鸟不拉屎，而且鸟拉的屎也不可能到这个地儿来，可是您知道，这个地方里面的财富，富可敌国吗？”\n“富可敌国？”张寒山满脸不解的问道：“怎么可能？这么一个破败地下洞穴。”\n“呵呵，那你知道这洞穴是干嘛用的吗？”陈天顶一边笑着，一边轻轻地用手敲了敲石壁。\n石壁发出沉闷的声音，并没有什么异样，和正常的石头差不多。\n“这个……”张寒山一边说着，一边靠近洞壁，仔细的观察良久，最后无奈的摇摇头：“这个……我还真没看出来有什么稀奇的地方。”\n“如果我没猜错的话，这个可能是金矿。”陈天顶淡淡笑道。\n“金矿？”别说是张寒山，就连杨开等人也都是眼珠子瞪得老大，满脸的不可思议：“这怎么可能？我怎么看不出一点金的成分呢？”\n张寒山观察的更仔细了。",
            "summary": "陈天顶和张寒山在一处看似破败的地下洞穴中讨论着财富。陈天顶猜测这里可能是一个金矿，而张寒山起初并不相信。经过一番观察后，张寒山开始怀疑这里确实可能存在金矿。"
        },
        {
            "id": 1,
            "content": "“当然。”陈天顶不以为然道：“这还只是在上端而已，真正的金矿，其实是在下面。”\n“在下面？你怎么知道下面是一个金矿？”\n“因为……”陈天顶说道这里的时候，故意压低了声音，听起来有些神秘，在这阴森的环境下，显得有些颓废疲劳：“我的祖先，曾经来过这里。”\n“哦？”此话一出，众人哗然，都用不可思议的目光盯着陈天顶：陈老板，此话当真？你怎么知道你的祖先来过这里？”\n“其实，这都是几百年前的事了，当时根本还没有发掘出三星堆遗址，更没有发现青铜面具，他们当时是无意中路过此地，然后找到了这个矿坑洞穴。刚开始的时候我就已经有所怀疑，怀疑这个地方可能就是我的祖先所描述的那个地儿。后来进到洞穴里面看看，竟然和我祖先所描述的一模一样……”",
            "summary": "陈天顶认为真正的金矿藏在下面，因为他祖先曾来过这里。众人在听到这个消息后表示惊讶和怀疑。陈天顶解释这是几百年前的事情，当时还没有发现三星堆遗址和青铜面具。他怀疑这个地方就是他的祖先所描述的地方，并在进入洞穴后发现了相似之处。"
        },
        {
            "id": 2,
            "content": "陈天顶的语调有些激动，莫名兴奋起来：“原本我还以为，那本书上记载的，都是一些乱七八糟不是真实存在的东西，可是，现在看来，我的想法错了。”\n看陈天顶这激动兴奋的有些过分的表情，众人都有些茫然：“陈老板，就算是真的，至于把你高兴成这样吗？”陈天顶却是摆了摆手：“你不知道，你根本不知道这其中的玄机。我家有一本祖传的古书，手写本，名字叫做《搜天籍》，里面记载的都是祖上几辈挖掘坟墓的时候遇到的一些不方便下手的墓葬，因为各种原因，不能下手，便将地点以及他们所了解的墓葬所有信息都记载在这本《搜天籍》里。”\n“原本里面记载的都是一些十分玄乎的墓葬，至少写的是这样，我原本还以为记载在这里面的墓葬都是一些不存在的，是祖先虚构出来的玩意儿。其中就有一篇手记里面有关于这个金矿的记载。而且地点和关于洞穴入口方面的描述都非常吻合。”\n“手记上面记载说，通过这深邃的走廊走下去，会看到古老的金矿，里面初级金矿堆积成山，成品金金光闪烁，装点着一个伟大的殿堂……”\n“如果这个金矿果真如他们记载的那般豪华奢侈的话，岂不是说，手记上面所有记载的墓葬也都是真实的吗？你说我……我能不兴奋吗？”\n陈天顶喜形于色，越说越兴奋，忍不住的手舞足蹈起来。\n现场最震撼的莫过于潘子了，他的哈喇子都快流出来了，尤其是听到搜天籍三个字的时候，那更是差点没把下巴掰掉：“这……没想到陈家摸金校尉祖传的《搜天籍》竟然是真的，哎，古人几辈子积累下来的智慧和知识，才是他们留给我们最珍贵的遗产啊。”\n九筒却是轻轻冷哼一声，你们的遗产，是别人的墓葬啊……",
            "summary": "非常兴奋。这本书原本被认为记载的是一些虚构的墓葬信息。陈天顶带领众人来到金矿所在地，发现这里与古籍中的描述非常相似。潘子对此感到非常震惊，认为古人的智慧是宝贵的遗产。而九筒则对这种行为表示质疑。"
        },
        {
            "id": 3,
            "content": "张寒山也是惊讶的捂住嘴巴：“没想到……成都平原这个地方竟然还有地下金矿……真是匪夷所思，匪夷所思啊。”\n杨开也是一脸的不可思议：“真是没想到，竟然误打误撞撞进了成都地下金矿里面……这要是被军统所用，用来招兵买马的话，绝对会对军统起到非常重要的作用。”\n“当然了。”九筒点点头赞同道：“但是如果被小日本利用的话，同样会对咱们造成难以估量的损失。”\n杨开道：“所以说，这地下金矿，是无论如何不能让小日本得到的。”\n众人商议了几句，最后决定下去看看。\n那只怪物小手的事，已经被他们抛在了脑后，了无痕迹，他们现在想着的是地下金矿。\n不知那地下金矿到底如何壮观，是不是真的如陈家的《搜天籍》里面所记载的一样。\n还有那几个刚才打开入口的家伙，现在也了无踪影，不知躲到了什么地方去。\n他们往前走了没多长时间，深邃的走廊竟然朝着下方倾斜了去，大约得有四十五度的倾斜，通道十分的宽敞，他们直立前行，不会受到任何的阻碍。\n同时，随着他们往里越来越深入，一股热浪逐渐的迎面扑来，温度骤然上升，同时还有一阵阵流水的声音传来。\n杨开只感觉胸口发闷\n，全身都出了一身冷汗。而陈天顶却是越来越兴奋：“竟然……记载的竟然……是真的，是真的，没错。”\n九筒抹了一把脑门上的汗珠，骂了一句：“娘的，这下面不会有人在烧锅炉吧，怎么这么热？这是要大烤活人啊。”\n“是啊。”杨开也大口大口的喘着热气：“真不知道下面到底是什么东西。怎么会这么热。”\n不过，一段时间之后，空气竟然清凉了许多，刚才那种热火朝天的感觉已经没有了，全身舒爽冰冷，十分的舒适。\n杨开深呼吸了一口气，神清气爽道：“陈老板，这是怎么回事儿？怎么一会儿热一会儿冷的。”\n陈天顶也是疑惑的摇摇头：“《搜天籍》里面没有记载，我也说不清。”",
            "summary": "张寒山、杨开和九筒发现了成都平原的地下金矿。他们认为这个金矿如果被军统或日本人利用，都会产生重大影响。因此，他们决定深入地下金矿调查，防止其落入日本人手中。在地下金矿中，他们经历了冷热交替的环境变化，但还是继续前进。"
        },
        {
            "id": 4,
            "content": "不过，下面河水狂涌的声音，却是非常清晰的传来。\n越往里走，这种声音就越大。\n走了没多久，忽然注意到两边开始变得越来越宽敞，同时脚下的路也变得坑坑洼洼不好走，稍不注意就可能掉到下面去。\n在这黑暗的地方从台阶上滚下去，能活下来的几率几乎可以忽略不计。因为你不确定会在什么地方，脑壳会撞在石头上。\n所以杨开一路上都在强调着安全两个字。\n等他们继续行了一段时间之后，便被眼前的场景给镇住了。\n这是一个十分宽敞的地下大厅，一眼望不到尽头，横亘在他们面前的，是一条长长的地下河，望不到尽头，里面的河水狂涌飞奔，不知流到什么地方去，周围都是光滑平坦的石头，踩在上面，一不小心就可能会被摔落下去，变成残废。",
            "summary": "杨开和他的同伴们沿着河水声前进，发现道路变得宽敞且崎岖。他们小心翼翼地继续前行，直到进入一个巨大的地下大厅，看到了一条漫长的地下河。这个危险的环境让他们时刻警惕，确保自身安全。"
        },
        {
            "id": 5,
            "content": "尤其是弥漫在空气中的那种令人窒息的热感，杨开感觉周围的温度，竟然在逐渐的升高。\n“陈老板，咱们接下来怎么过这条河？”杨开看着横亘在面前的这条河道。\n陈天顶却有些犹豫不决起来：“指战员，咱们……一定得过这条河吗？我们在这里呆着也没有，倒不如快点退走！”\n杨开想了想，陈天顶说的的确在理儿，都这个时候了，还继续探索下去有什么用？反正找到那只小手以及捉住两个人的机会已经很小很小了，在这里呆着只会浪费时间。\n当下便是带着众人，准备匆忙离去。\n“嘿，嘿。”九筒有些气喘吁吁的看着健步如飞要离去的众人喊了一声：“那么着急干嘛，这个地下墓室又不会自己锁门，把我们关在里面。”\n话音刚落，前方便传来一阵嗡嗡嗡的声音，接着，他们前方不远处的通道处，一扇石质大门，便哐当一声从洞壁上面砸落下来，将地面给砸出了一个很大的坑洞来。",
            "summary": "杨开和陈天顶面临一条需要通过的河流。陈天顶建议直接退走，而杨开认为继续探索没有意义。就在他们准备离开时，九筒提醒他们地下墓室的门会关闭。果然，一扇石质大门落下，将他们困在里面。"
        },
        {
            "id": 6,
            "content": "“哎呀，乌鸦嘴。”陈天顶回头狠狠的瞪着九筒，咬牙切齿的骂了一句。\n九筒这个时候也彻底的愣住了，看着那从天而降的大石门，懵住了：“天啊，难道我的话，就是命令？”\n他小心翼翼的喊了两个字“开门”，不过没有丁点反应。他失望了，这才意识到是自己多想了。\n说话间，杨开等人已经走到了大石门旁边，用手电观察着大石头。\n这石头板子相当的平整，明显是经过人工雕琢的，方方正正，看来就是堵住他们去路的大门。\n而在门的两边，则是石头墙壁，他们根本没办法从这个地方打盗洞出去。\n“麻烦了麻烦了。”陈天顶急的就好像是热锅上的蚂蚁，团团转，却想不出一点办法。\n九筒试探性的问道：“陈老板，当初您老的祖先在碰到这机关的时候，是怎么出去的呢？”\n“我也不知道啊。”陈天顶摆了摆手：“手记上面根本没有记载，我怀疑我的那些个老祖宗根本就没有进来过，里面记载的东西，都是他们凭空想象的。”\n啊！\n众人的心也一阵失望，要是真的是这样的话，那他们之前的侥幸心理就完全是白白的浪费了。之前他们的想法，幸好有先人的笔记供他们参考，他们在里面遇到危险的话，还可以借鉴先人的行为摆脱危险。\n可是现在……他的先人根本都没有进入过里面，又怎么会知道里面的危险呢？没有经历过里面的危险，又怎么能逃得出来呢？\n杨开有很长一段时间，都是相当无语的。\n“怎么办？”最后是九筒打破了这片沉默，有些不确定的开口问道。\n“怎么办？怎么办？”陈天顶抓耳挠腮一番，最后用洛阳铲敲打了一下周围的石壁，最后无奈的叹了口气：“现在看来，只能继续前进，说不定能找得到出口。”\n没办法，只好暂时按照陈天顶所说行动了。\n这个时候，洞穴内的空气越来越沉闷，他们的呼吸受到很大的阻碍，一串串豆大的汗珠顺着脸颊缓缓流淌下来，在脸上划出一道完美的弧线。\n“草，怎么越来越热了。”\n九筒使劲的擦拭了一下脸颊上的汗珠，不耐烦的问了一句。\n“你们快看……那地下水！”\n陈天顶忽然惊讶的用手指着地下河道。",
            "summary": "陈天顶和九筒等人为寻找出路而苦恼。九筒无意间说出了一句话，竟然引发了从天而降的大石门。他们尝试打开大门，但无果。杨开等人走到大石门旁，发现这是经过人工雕琢的石板，无法从附近打盗洞出去。陈天顶建议继续前进寻找出口，众人无奈同意。随着洞穴内空气越来越闷热，他们发现地下水在上升。"
        }
    ]
}