{
    "chapter_title": "第四百三十九章  地下金矿（5）",
    "chapter_summary": "杨开和他的同伴们行走在一条似乎只有三个人走过的路。他们感到困惑和恐惧，不确定能否对抗强大的敌人。突然，九筒提醒杨开注意脚下的悬崖，使他险些掉入深渊。在悬崖上继续前行时，他们面临前进还是后退的选择。杨开决定继续前进，他们沿着悬崖向下攀爬。在途中，四名士兵和三名军统人员遇到了数千具摆放在坑中的棺材。原本打算先下手为强的他们，在队长白队长的建议下选择了随机应变。当他们发现这些棺材时，决定朝上面爬，以避免与上千具尸体同处一个坑洞。面对艰难的选择，杨开和他的同伴们需要在上千具棺材中找到一条安全的路下去。经过思考，杨开决定尝试从一处宽大的棺材裂缝中爬过去。尽管其他人对此表示担忧，但杨开认为这是目前最好的选择。他们决定跟随杨开的计划行动。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "而且这三排脚印稀稀疏疏，就好像只有三个人走过一样。\n杨开心头有些疑惑，难不成，对方的队伍，到最后只剩下三个人了？\n三个人？看来小日本的火力真是他娘的够猛的啊，竟然能彻底的击垮一个队伍。\n杨开有些不知该怎么说了，只是心头有些恐惧，肩膀上的压力也瞬间大了许多。\n这小日本的火力这么猛，自己会不会是他们的对手呢？\n杨开心中的恐惧，很是浓厚。\n“喂。”就在杨开走神想这些的时候，忽然感觉肩膀被一双大手给拉拽了一下，他的身体立刻停了下来，然后扭头看看，发现竟然是九筒拽住了自己的肩膀。\n“怎么了？”杨开满脸堆满好奇的看着抓着自己肩膀的九筒道。\n“你……看看脚下啊。”九筒用手指着杨开脚下，声音颤抖的讲到。\n杨开低头看了一眼。\n这么一眼，他的心脏差点没从肺腑里面冲出来，你们猜怎么着，脚下竟然是一处大悬崖，深得有四五十米，这要是踩下去的话，肯定会被摔成肉酱。\n一想到自己差点变成肉酱，杨开的心脏就是碰碰狂跳。\n“这里怎么会有悬崖。”杨开低头，看着深深的悬崖语气很是疑惑的讲道：“不正常。”\n“是啊，的确不正常。”张寒山教授差不多恢复正常了，蹲下身子，仔细的观察了一番，最后叹了口气：“如果是矿坑的话，是不会有这么深的悬崖的，这样不利于开采，而且有地下悬崖的地儿，一般是不会有什么矿产，更别说是金贵的金子矿产了呢？”\n张寒山示意九筒用手电筒照照底端。\n底端是一片灰黑色的颜色，看上去就好像是一层腐朽的木板铺就的，摆放的有些凌乱，有些木板中间还有一道很宽的裂缝，顺着裂缝能看到下面是一个黑黑的深洞，洞穴下面是一处处比较深的洞穴，也不知到底有多深。\n“奇怪了。”陈天顶这样讲道：“从来都没有碰到过这么诡异的摆布设局，怎么会有人在下面用木头当地板呢？要知道木头是最容易腐朽的，这样的话，下面是没办法战人的，墓葬设计师难不成是脑子进水了？”\n“切。”九筒摇摇头：“我觉得这正是他们的聪明之处，他们就是想让你知道，下去的话是死路一条，千万别下去，不要再继续捣乱了，回头是岸啊。”\n陈天顶却愤愤骂了一句：“回头是屁岸啊，回头是被烫死，继续往前走是被谁摔死，咱们现在就面临这两种选择，你是想被烫死还是被摔死。”\n九筒想了想，娘的，还真是这。\n现在他们还真有点犹豫不决了，不知现在到底是前进好，还是退回去的好。\n最后还是杨开一咬牙，道：“干了，咱们继续走，我就不信了，走不出一条路来。我们前头的几个人，不也是从这走出去了吗？”\n想想倒也是，他们几个人不也是同样从这走出去了吗？\n没有多想，几个人便开始行动起来，既然他们几个人能从棺材上爬过去，咱们也一定能过去。\n说干就干，他们没有犹豫，杨开带头，带着队伍顺着悬崖往下爬。",
            "summary": "杨开在一片脚印中行走，这些脚印看起来像是只有三个人走过的。他感到疑惑和恐惧，担心是否能对抗强大的敌人。突然，九筒拉住他的肩膀，提醒他注意脚下的悬崖。杨开险些掉入深渊，心跳加速。他们在悬崖上继续前行，面对两种选择：前进还是后退。杨开决定继续前进，他们沿着悬崖向下攀爬。"
        },
        {
            "id": 1,
            "content": "————————\n在悬崖下方十米左右，一处阴暗角落。\n“我说，白队长，咱们要不要弄死他们？”老王将声音压得很低很低，低的就好像苍蝇嗡嗡叫一般。\n“不行。”白队长毫不犹豫的回绝了：“随机应变，你们不要胡来。”\n老王和老杨一脸失望，他们四个人，咱们三个人，他们在人数上占了优势，咱们要是不先下手为强的话，待会儿被他们发现了踪迹，咱们唯一的优势也没有了。\n白队长目光迥然的盯着他们往悬崖下面爬去，心中正做着艰巨的决定。\n到底要不要告诉他们，下面危险重重？如果他们下去的话，很大的可能会遭遇灭顶之灾，看他们也不像坏人，以前自己曾经和他们的人有过合作，知道军统人的脾性，不是那种丧尽天良的军阀……\n就在他左右为难的时候，却忽听他们一个人发出了声音：“指战员，那个……那个……我草，那下面好像……好像是他娘的棺材啊。”\n此刻，他们已经攀爬到和他们差不多同一高度的悬崖上，不过因为他们的角落比较偏移而且黑暗，所以他们才没有发现自己的行踪。\n“棺材？”白队长听到他们的声音，也是惊诧了一句，忙低头看看下面。\n奈何下面黑乎乎的，连木板都看不到，更别说看到棺材了。\n他急忙将视线转移到杨开等人手电筒亮光照在的地方，这么一看，娘的，竟然还真是棺材啊，那那里是木板啊，分明就是一只只紧密排布的棺材啊。因为摆的实在是太紧密，所以从远处看，还以为是一层木质地板呢。\n这么大规模的一个坑里面，竟然密密麻麻\n的摆放着这么多的棺材，至少得有上千具啊。\n那棺材里面装着的，肯定是尸体。\n他来回的这么一想，心脏就颤抖的厉害，现在他们正在和上千具的尸体同处同一个坑洞，单单想想，就会感觉头皮发麻，脑壳发痛。\n再看老杨和老王，也比自己好不到哪去。都是脸色惨白，面容扭曲，很明显是被吓到了。\n他拍了拍两人的肩膀，示意他们朝上面爬去，既然得知下面已经是数千具的棺材了，明眼人第一件事，当然是朝着上头爬了。\n老杨和老王也明白白队长的意思，跟着他朝着上面爬去。\n————————\n“指战员，咱……咋办。”九筒咽了一口吐沫，然后心脏有些狂跳的喊了一句。\n“现在……走，到下面去看看。”杨开沉吟片刻，最后下了决心。\n“啥？”张寒山虽然身为教授，可是听杨开这不可思议的决定，眼珠子也瞪大了，看来经验丰富，崇拜科学的老教授，多少也会有些邪乎心思：“咱们下去？下面那么多棺材，肯定不对劲啊。”\n“是啊，杨开。”陈天顶也劝慰道：“这么多尸体，保不准哪具棺材里面就蹦出来一只粽子，到时候咱们想要逃出去，那只能是白日做梦了，在这种地儿，碰到这么多尸体，粽子也肯定是一箩筐。”\n杨开摇摇头：“不可能，你看下面这些棺材摆放的这么整齐，虽然腐朽了，可是却没有任何破烂的地方，说明里面的尸体根本没有逃出来。如果有粽子的话，这里的棺材早就已经被破坏掉了。再说了，继续走还有一丝希望逃出去，可是退回去只有死路一条。”\n“死路一条？”九筒回头看看，诚然，若是回去的话，肯定会被瀑布里面的开水给烫死，就算烫不死，顺着瀑布被砸下去，也会被摔成肉饼。\n最后一咬牙道：“好，别说是粽子了，就算是僵尸，咱们也去闯一闯，就为了外面的嫂夫人，也不能这样束手待毙。”\n“怎么那么多屁话。”杨开玩笑的骂了一句：“快点往下爬吧，没时间了。”\n讲完之后，便是顺着悬崖壁，脚步轻轻的往下爬。\n过了没多久，便是顺着悬崖壁，慢慢的来到了底端。",
            "summary": "四名士兵与三名军统人员遇到了数千具摆放在坑中的棺材。他们原本打算先下手为强，但队长白队长决定随机应变。当发现这些棺材后，他们决定朝上面爬，避免与上千具尸体同处一个坑洞。"
        },
        {
            "id": 2,
            "content": "近距离的看着地面上，那些摆放的密密麻麻的棺材，九筒的心就是一阵狂猛跳动，他有一种错觉，好像脚下的那具棺材，随时都可能被一双僵尸手给抓破，然后从里面蹦出来一只粽子，捉住自己的脚腕子，拽到棺材里面去陪葬。\n一想到这，他的心里就是一阵难以言喻的难受。要是真是这样的话，可就麻烦了。自己非但不会落个好名声，还得把小命给搭上去。\n要是这上千具棺材里面的粽子都掉下来，自己被他们分一分，肯定还不够他们塞牙缝的。\n咋办，现在咋办？他的脑袋充满了疑惑，想着该如何是好。\n“下去啊。”杨开在九筒的上头，九筒挡着自己的路，自己也没办法下去，只好催促九筒道。\n九筒感觉自己的腿有些痉挛：“指战员，您……您真的舍得我就这样殒命？”\n“呸。”杨开呸了一句：“瞎说什么呢。你让开，让我下去。”\n九筒连连给杨开让出了一条道，让杨开爬下去。\n可是，当杨开的身子到了下面，准备下去的时候，心脏也狂跳起来。\n这下面可是死人的世界，这么一脚下去，自己也可能被他们拽入他们的行列，到时候，想后悔都来不及。\n不过，他只是犹豫了几秒钟而已，便很快的反应过来，一脚踏了下去，试探了一下棺材板子的硬度。\n咔嚓一声脆响，棺材板子便被踩出来了一个破洞，腐烂的棺材板子破了一个大洞。\n“哎哟我草。”杨开心中暗叹不好，急忙缩回了脚，大口喘着粗气，看着棺材板子上的破洞：“我说……这棺材板子年代太久，没办法踩啊。”\n其余的几个人也都注意到了棺材的脆弱程度，这么一看，也都知道从棺材上踩着过去是不行了，这一脚踩下去，也得被关在棺材里。\n三人都打了退堂鼓，而杨开却有种愈挫愈勇的气势，仔细的观察这脚下这上千具的棺材板子，最后将目光落在了一处比较宽大的棺材裂缝处，横着爬了几米，用手电照了照那处比较宽大的棺材缝隙，发现足以让一个人从中自由行走，而棺材板子下面则是坚硬的地板，踩上去应该不成问题。\n“你们都过来。”\n杨开喊了几人一声，然后将自己的想法告诉了三人。\n三人面面相觑，最后九筒有些惊悚道：“要是这样爬下去的话，那棺材……里面的粽子会不会从里面窜出来，把咱们给包围了？这个缝隙这么窄，在里面想要逃命都很困难。”\n陈天顶也是点点头，同意九筒的想法。\n而杨开则是苦涩笑笑：“张教授，您觉得呢？”",
            "summary": "九筒和杨开等人面临着一个艰难的抉择。他们需要在上千具棺材中找到一条安全的路下去。经过一番思考，杨开决定尝试从一处宽大的棺材裂缝中爬过去。虽然其他人对此表示担忧，但杨开认为这是目前最好的选择。他们决定跟随杨开的计划行动。"
        }
    ]
}