{
    "chapter_title": "第四百四十三章  地下金矿（9）",
    "chapter_summary": "陈天顶、九筒和张寒山在探险途中发现了一具拥有两个窟窿眼的骷髅，令他们心生恐惧。与此同时，杨开、刘雨薇等人在低氧环境中寻找出路。张寒山用棺材板子划出直线作为参考，众人沿着直线前行。张寒山思考后推测出古蜀国灭亡的原因可能与一个名为苗族的新兴民族有关。他认为，苗族人是通过培养虫子来毁灭古蜀国的，而骷髅上的窟窿可能是由虫子钻出来的。这个悬疑的剧情引人入胜，令人好奇究竟是什么原因导致了古蜀国民众的离奇死亡，以及虫子与死亡之间的联系。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "陈天顶和九筒两个家伙更不愿留在这里，跟在他们身后，准备离开。\n不过，张寒山心中却始终无法将骷髅后脑袋上的两个窟窿眼给忘记，时不时的观察一下不小心跌落在视线范围内的骷髅后脑袋。\n让他感到惊悚的是，这些骷髅后脑勺上，竟然都和第一具看到的骷髅一样，都有着两个一模一样的两个窟窿眼，而且位置好大小，都是一模一样的。\n尽管他已经决定，不再理会这些什么乱七八糟的窟窿眼，不过脑子还是不自觉的想起这些窟窿，下意识的去想。\n思想还是局限在九筒所说的那一句话上：后脑袋上长眼睛。\n因为要一边走一边清理掉脚下的棺材，所以他们一路上行进的速度非常的缓慢，大概半个多钟头之后，众人已经感觉浑身有些酸软无力了，经过刚才的一番惊吓，他们身体的能量消耗的也加快了不少。",
            "summary": "陈天顶、九筒和张寒山三人遇到了一具具有两个窟窿眼的骷髅。他们决定离开这个恐怖的地方，但在行进过程中，张寒山始终无法忘记这些奇怪的窟窿眼。经过半个多小时的缓慢行进，众人体力消耗严重，但仍无法摆脱对这些窟窿眼的恐惧。"
        },
        {
            "id": 1,
            "content": "杨开从口袋中掏出了四块糖，每人分了一块，吃了起来。\n这是刘雨薇在岸上的时候，给自己的。她说在这下面，氧气含量很低，空气也不好，加上剧烈的劳动，能量流失的会非常快，吃一颗糖，可以补充一下身体的血糖和能量。\n果不其然，吃下了一颗糖之后，杨开果然感觉身体好多了，全身酸痛的肌肉，也舒展开来，酸痛的感觉很快的便消失了。\n“张教授。”陈天顶深吸一口气，鼓足力气问道：“咱们看不到那两个棺材之间的直线了，没办法确认直线了，咋办？”\n张寒山用手电照照身后，果然那两条直线若隐若现，若是继续走的话，两条直线很快的便会消失在他们的视线中。\n张寒山不慌不忙的用一块破碎的棺材板子在地上划了一道直线，和绳子平行的直线，然后对九筒道：“九筒，把绳子拽过来吧，棺材板子立在地上并不是很牢固，若是用力拉扯的话，会把棺材板子给拽过来的。”\n九筒点头答应，然后用力的拉扯了一下，果不其然，两块棺材板子哐当一声落地了，根据声音判断，他们听得出来，现在他们距离出发点走了至少得有两百米的范围。刚才在岸上的时候，他们目测这棺材群的范围，也就是四五百米而已，估计用不了半个小时，应该就能走到悬崖另一条边上了吧。\n张寒山重新在刚才自己划下的直线两边立下了两块棺材板子，将绳索绑在了上面。重新竖立了一条直线。\n“咱们顺着这条直线走，用不了半个时辰，肯定能到达彼岸。”张寒山拍着胸脯打包票。\n有了目标之后，他们行动起来也有劲了，杨开带头，在前面开路，九筒也是帮杨开将一些挡路的尸骨给丢到一旁去。\n不多会儿，又是前进了很长一段距离。",
            "summary": "杨开、刘雨薇等人进入一个低氧环境的地洞，为了保持体力，他们分吃糖果以补充能量。在无法确定直线方向时，张寒山用棺材板子划出一条直线作为参考。众人沿着直线前行，预计半小时后可到达悬崖另一边。"
        },
        {
            "id": 2,
            "content": "而张寒山的脸色，却是越来越难看。因为他总是觉得，这些后脑勺“长眼睛”的骷髅，绝对没有表面上那么简单，这里面肯定有什么玄机。\n他的大脑在快速的思考着，好半天时间过后，才猛然用手拍了一下脑勺，骂了一句：“停住，我知道i了，我知道了。”\n张寒山这一惊一乍的，迅速吸引了九筒杨开几人，他们在听到张寒山惊呼一声的时候，心脏都碰碰加快了不少，便快速的转身，想看看张寒山到底知道了什么。\n看张寒山这情绪激动的模样，杨开好奇的问道：“张教授，您……您知道什么了？”\n“我好像……知道了古蜀国突然之间灭亡的原因了。”张寒山的声音，因为激动，而变得颤抖厉害，甚至于带着哭腔。\n“哦？”看张寒山这情绪激动的模样，众人都被珍珠了，用不可思议的眼神盯着张寒山：“张教授，这……您真的猜出来了？您倒是说说看，到底是什么原因？”\n“真是不入虎穴，焉得虎子啊，要不是我们不经意间闯入这地下矿坑来，恐怕我这辈子也不会想起为何这古蜀国几百年的文明，会一夜间消失的原因。”张寒山教授兴奋的讲到，虽然疲惫，但是却红光满面的脸，足以看出他到底是多么的兴奋。\n“哦，张教授，您怎么越说，我们就越糊涂？”杨开满脸不解的盯着张寒山：“您详细的给咱哥几个说说？”",
            "summary": "张寒山在看到长眼睛的骷髅后，开始思考其中的玄机。经过一段时间的思考，他突然恍然大悟，认为找到了古蜀国突然灭亡的原因。这个消息引起了九筒杨开几人的好奇，纷纷询问原因。张寒山兴奋地解释，正是因为他们意外地闯入了地下矿坑，才能想到这个原因。"
        },
        {
            "id": 3,
            "content": "杨开等人也都是非常的纳闷儿，这古蜀国存在了几百年的文明，却忽然在一夜之间，化为了乌有，古蜀国数百万的人民以及古蜀国浓浓的文化，甚至于连古蜀国的建筑都是一夜间消失殆尽。\n当时的古蜀国到底发生了什么？难道真的是外界所谓的“天启”？\n张寒山教授曾经在外面，给他们讲过外界关于古蜀国灭亡的几大原因，其中就有一个说法，是说天启将临。\n所谓的天启，就是上天启发人类的一种方法，而这种方式的通常方式便是，一夜之间毁灭一个积累百年甚至千年的文明，警告人类的罪恶，若是这种罪恶持续下去的话，那么末日将会真正到来，到时候这个世界，将会灰飞烟灭。\n而这个古蜀国，则是天启用来惩戒人类社会的一个牺牲品。\n当然，在以前，他们对这个理由是嗤\n之以鼻的，就算打死他们，他们也绝对不会相信什么狗屁天启。可是现在，看到这成千上万，看起来是在同一时间死亡的尸体，他们就算不想相信也不行了。\n除了天启，还能有什么东西，能犯下如此的罪恶？\n“他们的死因，真的很离谱。。”张寒山道：“首先说说当时的大局势。”\n“等等，等等。”九筒连连摆了摆手：“咱这手电快没电了，张教授，您这演讲得持续多长时间？”\n“五分钟。”张寒山道。\n“五分钟？好，五分钟咱们就先灭掉手电筒。先让我找个地儿躺着。”九筒说着，慵懒的动了动身子，找了一个棺材板子躺着，翘着二郎腿，关闭了手电道：“说吧。”\n看九筒这幅享受的模样，杨开有些哭笑不得，这家伙，还真是会享受啊。\n不过他也没多说什么，只是示意张寒山继续讲下去。",
            "summary": "古蜀国在一个夜晚突然消失，数百万人民和文明化为乌有。张寒山教授提到，这可能是因为所谓的“天启”，即上天警示人类罪恶的一种方式。天启可能会毁灭一个积累百年甚至千年的文明，以警告人类继续罪恶的后果。古蜀国可能被当作惩戒人类社会的牺牲品。面对这些在同一时间死亡的尸体，他们不得不相信天启的存在。"
        },
        {
            "id": 4,
            "content": "“当时的古蜀国，正处于非常繁荣的时期，当时四面各个小国家，都对这个繁荣昌盛的国家垂涎已久，其中就有一支刚刚撅起的民族。”\n“无论是从年代，还是从地点上，这两点都非常符合这个最新撅起的民族，他们一夜之间灭绝掉这个繁荣昌盛的国家，也有充分的理由。”\n“您说的这个最新撅起的民族，到底是什么族？”张寒山卖关子，九筒终于有些抑制不住心中的好奇，开口问道。\n“是苗族。在我国古典的文学巨作中，都有很多对苗族的起源和时间有非常详尽的描述，很多文学巨著中，都将苗族的一夜间撅起，默认为是古蜀国灭亡的这个时期，而他们建立的第一个小国，便是在成都这个地儿。”\n“虽然在以前，也有很多人都怀疑古蜀国的灭亡和苗族的撅起有很大的关系，不过没有确凿的证据，而且他们实在没办法将两者联系在一块，所以倒也没有下定论。”\n“如今，再看看尸体后脑勺上的两个窟窿，我就大致上猜明白了，这苗族毁灭古蜀国文明的方式，实在是诡异的很，怪不得没有人知道古蜀国灭亡的原因，原来竟然是……这样。”",
            "summary": "古蜀国正处于繁荣时期，但被一个新崛起的民族——苗族一夜消灭。苗族的起源和时间与古蜀国的灭亡相符，因此被认为是罪魁祸首。张寒山揭示了苗族就是毁灭古蜀国的民族，他们的手段诡异，导致古蜀国灭亡原因一直成谜。"
        },
        {
            "id": 5,
            "content": "张寒山教授深呼吸一口气，满脸不可思议的表情。\n杨开则是纳闷儿的看着张寒山教授：“毁灭古蜀国的方式？不就是杀死古蜀国的民众吗？难不成还有其余的方式？”\n张寒山笑笑：“当然，毁灭古蜀国的方式，的确是杀死古蜀国的民众，离奇的是，他们杀死古蜀国民众的方法。”\n“杀死人的方法？”杨开想了想：“难不成是下毒？”\n能够让古蜀国的民众，一夜之间全部暴毙，而且死的离奇，不让外界的人知道，杨开只想到了投毒这一种可能。\n可是想想，这个也说不通，偌大一个国家，肯定有十分精密的研读措施，尤其是军士的粮食餐饮，更是为了确保万无一失，会派人提前试毒。如果有毒的话，恐怕早就已经被发现了，也不会被军士吃掉。\n那么，这个问题倒还真是有些诡异起来，究竟什么原因，他自己也有些进退两难。\n还有，张寒山教授说这帮人的死亡，和他们后脑勺上面的两个破洞有关系。\n有关系？有个屁关系？难不成是苗族的人手指头很厉害，拿两根手指头直接插他们的后脑勺，把他们的后脑勺给捅出来破洞的原因？",
            "summary": "张寒山教授提到毁灭古蜀国的方式是通过杀死其民众，但方式离奇。杨开猜测可能是通过投毒，但考虑到古蜀国的严密防范措施，这个猜测似乎不成立。剧情陷入悬疑，让人好奇究竟是何种原因导致古蜀国民众离奇死亡，以及他们后脑勺上的两个破洞与死亡有何关联。"
        },
        {
            "id": 6,
            "content": "就算他们都愿意相信，自己也不会相信，因为这个问题实在是太离谱了点。\n“我说，张教授，您倒是快说啊。”九筒懒洋洋的讲到，正听到兴头上，张教授却忽然不讲话了，九筒很是郁闷的催促了一句。\n张寒山不慌不忙的讲了一句：“你们知道苗族之所以兴盛，得益于什么吗？”\n张寒山教授这么一问，九筒等人都有些发愣，杨开迟疑的回答道：“难道不是因为他们骁勇善战？”\n“也可以这么说，其实，最早的苗族，是一帮培育虫子的几个人组成的一个小小的组织，然后随着他们培育的虫子威力巨大，他们的养虫术迅速的吸引了一大帮的人跟着他们，他们的组织也迅速的壮大了起来，最后成为一个小国家。”",
            "summary": "张寒山教授向九筒和杨开提出了一个关于苗族起源的离奇观点。他认为，最早的苗族是由一群培养虫子的人组成的，由于他们的养虫术威力巨大，吸引了越来越多的人加入，使苗族逐渐壮大成为一个国家。尽管这个观点让人难以置信，但九筒和杨开还是表示出了一定的兴趣。"
        },
        {
            "id": 7,
            "content": "“养虫术？”九筒的眼珠子都快瞪出来了：“什么养虫术？一个虫子能有什么威力？”\n张寒山摆摆手：“这一方面我也不是很了解，不过我知道，他们所培育的虫子威力巨大，这从古至今都是非常出名的，不过无论在各国时期，这些养虫术都是明令禁止的，这也是养虫之术没办法流通广泛的原因。”\n“对了，你们应该知道，这些擅长养殖虫子的苗民，还有另外的一个称号，便是蛊民，因为他们擅长养蛊，用蛊虫来危害人群，”\n“我怀疑，这骷髅后脑袋上的骷髅，其实就是虫子钻出来的，这种小规模的洞，似乎只有虫子才能钻的出来。\n你们看，这洞穴的缺口，很明显是从里到外钻的。”\n张寒山将骷髅翻转过来，然后指着那个黑乎乎的洞讲到。\n杨开仔细看看，诚然，这骷髅上的窟窿竟然真的是从里面钻出来的。",
            "summary": "九筒对养虫术表示质疑，张寒山解释道养虫术培育出的虫子具有巨大威力，但因其被禁止而无法广泛传播。他还提到擅长养殖虫子的苗族人被称为蛊民，因为他们会用蛊虫危害人群。张寒山怀疑骷髅上的窟窿是由虫子钻出来的，并指出洞穴的缺口是从里向外钻的。"
        }
    ]
}