{
    "chapter_title": "第四百四十四章  地下金矿（10）",
    "chapter_summary": "杨开和他的团队发现了一种神奇的虫子，它们能在不知不觉中杀死人。这种虫子是通过蛊民的独特技巧传播的。在一座古墓中，他们发现了一具疑似古蜀国士兵的尸体。随后，他们在一处古墓中遇到了一些古老的棺材，上面有类似死鱼眼的花纹。在一片充满棺材的地方，他们发现了一条裂缝，认为这可能是通往出口的道路。然而，他们在一处悬崖下方遇到了另一个地下岩浆喷射瀑布，让他们感到绝望。在休息时，杨开发现了一个绿色的异常光源，怀疑可能是尸体的眼睛。这个发现让他的同伴们也感到了震惊和恐惧。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "张寒山几句话，说的众人是浑身冰冷，就算打死他们，他们也绝计不会想到，这里如此多的尸体，竟然全都是死于虫子之手……尤其是九筒，更是满脸的不相信和恐慌，脑袋摇的好像拨浪鼓一样：“开什么玩笑，怎么可能？绝对不可能。什么虫子能咬破人的骷髅，而且还是从脑子里面钻出来的。他们怎么进入人的脑子里面的？”\n“问得好。”张寒山莞尔笑笑，不过这笑容中的恐怖和畏惧却是相当浓厚：“要说他们是如何进入脑子里面的，这就要凭借蛊民们的独门绝技了。据说，只要蛊民将蛊虫放在地面上，士兵们踩在上面，只需要眨眼的功夫，蛊虫便会钻进他们的身体里面。而士兵却根本不会有任何的知觉。”\n一席话，听得九筒是瞠目结舌，看着这些尸体，满脸都是恐惧：“我说……这蛊虫……咋会这么厉害，钻到人的身体里面都没感觉？他们身上有麻醉针啊怎么的。”",
            "summary": "所有的尸体都是被一种神奇的虫子所杀。这种虫子能够悄无声息地进入人的大脑，让人在毫无察觉的情况下丧命。九筒对此表示极度的不相信和恐慌。张寒山解释道，这种虫子是通过蛊民的一种独特技巧，将虫子放在地面上，当士兵踩上去时，虫子会在瞬间钻进他们的身体。这一发现让九筒感到震惊和恐惧。"
        },
        {
            "id": 1,
            "content": "张寒山摇摇头，说不知道。\n杨开看看张寒山，又看看地面上的尸体，思忖良久，最后才小声的讲到：“你怎么知道这些尸体是古蜀国的士兵？”\n张寒山冲杨开笑笑，蹲下身子，打破了其中一个棺材，仔细的将骷髅搬出来，然后在棺材板子上仔细的搜寻着什么。\n良久之后，总算是将身子从棺材里面缩出来了，而他的手上，则是多了一个黑乎乎的软性东西。杨开定睛一看，那竟然是一块残碎的破布，因为时间太久远的关系，所以破布早就已经变成黑乎乎的一层了，不过如果仔细看的话，竟然还能发现上面的某些花纹。\n张寒山道：“你们看，这上面的花纹。”张寒山的手指着破布上面一条条有些模糊的纹理道：“这上面画的其实是龙眼，在古蜀国，他们的图腾也是神龙，只有皇帝才有资格在衣服上绣着整个的神龙，像下层老百姓，身上是不允许有龙这种图案存在的，士兵这种比老百姓稍微高级一点的人类，允许在制服上绣龙眼，以此来表明他们神清目秀，战斗的时候擦亮眼睛。我就是根据这一点猜测，这里的士兵其实就是古蜀国的战士。”",
            "summary": "杨开和张寒山在一座古墓中发现了一具尸体。张寒山根据尸体身上的花纹和古蜀国的传统推测，这些尸体可能是古蜀国的士兵。经过进一步的研究和分析，他们确认了这些尸体的身份。"
        },
        {
            "id": 2,
            "content": "杨开将眼睛贴近了看，上面的花纹果然好像是一颗颗眼珠子，眼珠子泛白，好像死鱼眼一样的盯着自己看，虽然只是死物，而且还是千年之前的东西，可是杨开却又一种错觉，在每一副棺材里面，都有一只只的眼珠子在盯着自己看，它们好像看马戏一般的看自己，就好像自己所做的一切，都是无用功，最后都要死在他们的世界里。\n这个认知，让杨开浑身颤抖的厉害。\n他深呼吸了口气，然后看看九筒。九筒也已经从躺着的姿势，改为站着的姿势了。他比杨开也好不到哪去，浑身恶寒，语气有些颤抖的讲道：“我说……张教授，既然所有的古蜀国居民一夜之间暴毙，又是什么人将他们的尸体给装到棺材里面运到这个地儿来的？这么浩大的一处地下墓场，没个几年时间，恐怕不能完成吧，要是士兵们的尸体在外面放上几年，恐怕早就已经腐烂了。这些棺材又是这么简陋，肯定会往尸体外面流尸水来。”\n“这一点，难不倒聪明睿智的苗族人，我们已经知道，这个地方其实就是一个大矿坑，我想在古蜀国没有灭亡之前，这个大矿坑已经存在了，他们要做的，便是将尸体投入到矿坑之中的棺材内，我想，这一点难不倒他们。古蜀国的军将千千万，我想，这个地儿也肯定不是全部的埋尸之地，还有很多的地方都有尸体被掩埋。”\n听张寒山说这些尸体还只是全部尸体的冰山一角，几人的心都凉透了。\n说实话，这么多具堆积在一块的骷髅，已经超出了他们的忍受程度。要是再有数十倍于这里尸体数量的聚尸地的存在，他们要是碰上，肯定会被棺材里面的脏东西给纠缠住，到时候就算他们想逃，也没有机会了。",
            "summary": "杨开和九筒遇到了一堆古老的棺材，上面有类似死鱼眼的花纹。张寒山解释这些棺材是古蜀国居民死后被放入矿坑中的，并非全部尸体。这让杨开和九筒感到恐惧，担心遇到更多的尸体。"
        },
        {
            "id": 3,
            "content": "想到这，陈天顶竟然暗自在心中打退堂鼓了，想要离去。\n不过，当他看到杨开等三人脸上决绝的目光时候，知道自己提出自己逃走的意见也不会有人拥护，干脆将这个想法烂在了心里，只是有些担心的问道：“我们&……接下来该怎么办？”\n“怎么办？怎么办？”这也是萦绕在众人心中的一个问题。\n他们也都暂时不知该怎么办了，继续走吗？可是，前方的危险在等待着他们。后退？后退式死路一条。\n最后还是杨开一咬牙，骂了一句：“在这个地儿，越是害怕，就越走不出去，都给我咬紧牙关，我就不信了，咱们走不出几具死棺材摆出的方阵。走。”\n杨开一边说着，一边牟足了劲将面前的一具棺材给掀翻了，迈动着大步走了上去，然后又掀翻下一具棺材。\n九筒几人也没有闲着，他们用绳子丈量出直线，指点杨开掀翻哪一具棺材。\n这样虽然行进比较缓慢，不过至少他们感觉到踏实，他们不是按照古人给他们安排好的缝隙行走。\n“快看，这里有一条裂缝。”杨开在掀翻一具面前的棺材之后，忽然发现这个棺材的通往了一处比较大的缝隙。\n杨开仔细看了看，果然发现这条比较宽大的缝隙竟然和他们前进的方向在同一条直线上，这是不是意味着，之后他们就不用掀棺材了？只需要按照这里面一条比较大的缝隙前进便可以了？\n这个认知让杨开兴奋了好长时间，之前掀棺材非但是对身体的折磨，更是对心灵的折磨。你想啊，好端端的棺材，尸体的家，竟然被自己猛然给掀翻了，这总归是让他有种罪孽深重的感觉。\n杨开步入裂缝中，发现裂缝正好容许一个人通过，来回穿梭不会被两边的尸体给阻拦。\n陈天顶张寒山两人则是拽着绳子，想看看绳子是不是和缝隙在同一条直线上。经过两人严密的测量和比对，惊奇的发现这条裂缝竟然真的和他们来的方向在同一条直线上。",
            "summary": "陈天顶和杨开等人被困在一个充满棺材的地方，他们面临着前进还是后退的抉择。在杨开的鼓励下，他们决定咬紧牙关，一起走出这个困境。在掀翻一具棺材后，他们意外地发现了一条裂缝，这条裂缝与他们前进的方向在同一条直线上。他们认为这可能意味着之后他们不用掀棺材，只需沿着裂缝前进便可。这个发现让他们感到踏实，也激发了他们的信心。"
        },
        {
            "id": 4,
            "content": "这个认知让他们在感觉到庆幸之余，还有一丝担心。\n怎么会这么巧合？难道仅仅是巧合那么简单？会不会是先人早就已经预料到他们要来这，而且知道要从开拓出的通道里面走过来？如果是这样的话，他们也早就应该做好了应付准备才对……\n如果真是这样，这条缝隙里面肯定有危险在等待着他们。\n想到这，众人顿时满头大汗，这可不是什么好的征兆啊\n。\n杨开深呼吸一口气，感觉空气中弥漫着的尸体味清了很多，静下心来仔细听听，竟然能听到前方不远处竟然还有流水的声音传来。\n他立刻用手电筒朝前方照了一下，这么一照，您猜怎么着？他们竟然真的已经走到了对面的山壁上，只要他们爬上山壁，成功逃出去的可能性会大上不少。\n杨开越想越兴奋，不由得加快了速度，身后的几个人也都看到了山壁，积攒着身体最后的一丝力道，跟在他身后，想到待会儿就能看到久违的太阳，他们心中就是一阵小兴奋。",
            "summary": "主人公杨开和他的团队在一次探险中意外发现了一个神秘的通道。他们在感到庆幸的同时，也产生了担忧，因为觉得这个巧合可能并非偶然。他们继续前行，发现通道内充满了危险和尸体的味道。然而，在艰苦的跋涉后，他们终于来到了对面的山壁，看到了逃离的希望。"
        },
        {
            "id": 5,
            "content": "在大家的期盼下，最后众人站在了山脚的下面。\n仰头看着这几十米高的悬崖，众人心中顿时被蒙上了一层阴冷的黑雾来。\n这处悬崖，竟然和他们下来的那个地儿有异曲同工之妙，简直可以说是有很大的相同之处。\n而且，站在山壁下面，他们分明能听到山壁对面噗通噗通落水的声音，这声音他们熟悉，明显就是瀑布的声音。\n杨开用手电照了照悬崖上方，发现上方的一个硕大山洞里，正往外冒着热腾腾的水蒸气。\n就算是傻子这个时候也弄明白了，他们遇到的，是另外的一处地下岩浆喷射瀑布，上面的瀑布，和他们来的时候是一样的高温。\n九筒啧啧的叹道：“得得，咱们这是刚刚从火海里面跳出来，又跳入了这火坑里面啊。哎，早知道我就选择在那边老老实实的呆着了，这一路啊，累得我是腰酸背痛腿抽筋啊。”\n他满脸失望的躺在地上，用力的捶打着自己的小腿，唉声叹气的声音充斥着不大的洞穴。\n陈天顶和张寒山也是浑身疲软的倒在地上，刚才有一丝信念，还能给他们提供一点动力。可是现在，信念彻底破灭，他们连最后的一点希望也没有了，上哪去找什么狗屁力量。\n杨开也觉得有些绝望起来，看来当初墓葬的设计者便已经考虑到了这一点，生怕有人能逃出去，便在四周都布下了热水大阵，这里只能进来，不能出去，想必进来的人，都会和自己一样，在悬崖下面绝望等死吧。",
            "summary": "众人来到了一个与之前相似的悬崖下方。他们听到了对面的瀑布声，并发现了另一个地下岩浆喷射瀑布。九筒、陈天顶、张寒山和杨开都感到绝望，因为他们刚从火海跳出，又掉入火坑。现在，他们的信念破灭，感觉无法找到出路。"
        },
        {
            "id": 6,
            "content": "他决定，还是先休息一下。\n照了一下四周，确认不会有危险在周围对他们虎视眈眈，这才坐下来，关掉了手电，背靠在悬崖上。\n可是，手电这么一关，杨开竟然发现了一个异常。\n在他前方不远处的一处棺材裂缝里，竟然隐隐有幽幽的绿色光芒传来。杨开的目光不经意间触碰到了那绿森森的光芒，顿时全身一阵，心中升腾起一股不祥的预感来，立刻将手点打开，照了照那处棺材。\n绿油油的光，竟然消失不见。\n九筒等人因为是背对着棺材，所以并没有发现从棺材之中泛出的绿色光源。他们看杨开刚刚关掉手电，又打开了手电，觉得好奇，便问道：“指战员，怎么了？”\n“没什么。”杨开并不准备将绿色光源的事告诉他们，免得引起什么不必要的麻烦。再说了，他也不确定刚才那绿色光源是真的存在，或许是自己的错觉呢。\n说完之后，便是关掉了手电。\n可是，在手电关闭的瞬间，绿色的光芒再次从一具棺材里面传来，那大小，竟然和一个人的眼睛差不多大小。\n难不成……是尸体的眼睛？\n这个认知，让杨开的脑袋瞬间爆炸了。\n怎么回事儿？绿色的光源是怎么回事儿？这里，怎么会有绿色的光芒呢？",
            "summary": "杨开在休息时发现异常绿色光芒从附近的棺材裂缝传出。他将情况告诉同伴，但并未透露具体原因。绿色光源在手电关闭时再次出现，杨开怀疑可能是尸体的眼睛。这个发现让他感到震惊和困惑。"
        },
        {
            "id": 7,
            "content": "因为天色较暗的原因，所以九筒等人根本没看到杨开的表情，只是有一句没一句的胡扯着。\n杨开觉得，那绿色光源必须引起他们的注意，便小心的拉扯了一下九筒的衣服：“九筒，你看看……那是什么东西？”\n九筒有些好奇的问道：“怎么了？啊，什么东西？”\n讲完之后，快速的打开了手电。\n在手电打开的瞬间，绿色光芒消失了。\n“我草，啥玩意儿。”九筒惊的一下子跳起来：“那玩意儿害怕光源，肯定是……粽子！”\n九筒这么一说，陈天顶和张寒山两个人也蹭的一声跳起来。\n这说明，绝望的时候，对生命的呵护，也可以让他们暂时聚集一点力气。",
            "summary": "九筒等人没有注意到杨开的表情。杨开发现一个绿色光源，提醒了九筒。九筒用手电筒照射，绿色光芒消失，他认为是僵尸（粽子）。这使陈天顶和张寒山也警觉起来，尽管他们在绝望中，但仍珍惜生命。"
        },
        {
            "id": 8,
            "content": "“大家都不要害怕。”杨开出声劝导：“哪有什么粽子，放心，那不是粽子。或许是明器也说不定，让我看看那究竟是啥东西。”\n说完之后，便是小心翼翼的走上去，同时命令九筒关闭手电。\n九筒犹豫了片刻，还是开口喊住了杨开：“指战员，算了，你这样……有危险，别管它了，咱们换个地儿，万一招惹了他，咱们可就要吃不了兜着走了。”\n杨开脚步稍稍犹豫了一下，然后扭头冲九筒笑笑：“我杨开这辈子都没有碰到过粽子或者鬼魂，你就让我过过瘾吧。”\n三人一番无语，这种瘾，他也想过？\n九筒最后叹口气，将手电丢给了陈天顶道：“算了，我和你一块过去吧，这样遇到危险还可以相互照应一下。\n杨开想象，也没有拒绝，有九筒跟着，哪怕给自己挡一面也好啊。\n他依靠自己的记忆，找到了绿光的大致范围，手中的四棱刺做好攻击准备。见九筒也准备完毕之后，冲陈天顶淡淡一笑：“陈老板，关灯。”\n陈天顶呼了一口气，鼓足勇气，啪的一声，关掉了电源。\n他们瞬间陷入了一片昏暗之中。",
            "summary": "杨开、九筒和陈天顶遇到了一个神秘的绿色光源。起初，九筒担心这可能是一个危险的粽子或鬼魂，但杨开决定一探究竟。在杨开的坚持下，九筒同意陪他一起过去，以便在遇到危险时互相帮助。他们成功找到了绿色光源的大致范围，并在关灯后陷入了昏暗之中。"
        },
        {
            "id": 9,
            "content": "一处棺材里面，果然发出了绿色的光源，杨开摸索着，小心翼翼的找到了那具棺材，然后打开了灯光。\n一股腐朽的味道，从棺材里面逸散出来，闻得杨开有种作呕的冲动。\n这种味道，就好像是在外面存放了一两个月的尸体，腐烂而散发出的酸臭味。\n杨开心中很是疑惑，这个地儿的棺材都已经死去了上千年，尸臭味早就已经散干净了，怎么还会有这么浓的腥臭味？\n难不成，里面的尸体腐烂到一定的程度，便变成了传说中的粽子，没有继续腐烂下去？\n这个想法，让杨开的心脏咯噔跳了一下，我嘞个乖乖，不会这么凑巧吧，那么多骷髅，就被咱们给碰到了一具粽子。\n九筒等人脸色也好不到哪去，看来，他们和杨开都想到同一个点上了。",
            "summary": "杨开发现了发出绿色光源的棺材。他小心地打开棺材后，闻到了一股强烈的腐朽味。这种气味让他感到恶心，因为他觉得这个地方的棺材已经死去上千年，尸臭味应该已经消散。然而，他猜测棺材里的尸体可能已经变成了传说中的粽子，没有继续腐烂。这个想法让杨开和他的同伴们感到震惊，担心遇到了一具粽子。"
        }
    ]
}