{
    "chapter_title": "第四百五十三章  地下金矿（19）",
    "chapter_summary": "陈天顶为为保护他而牺牲的杨老默哀，并承诺照顾杨的家人。王世科将杨老的头颅放在腰间，决心与怪物们战斗到底。然而，他们在战斗中承受着巨大的压力，王世科险些被怪物击中。关键时刻，白波挺身而出，救下王世科并阻止了怪物的攻击。一群人为了生存，与凶猛的大猿猴展开了激战。尽管其中一个猿猴被迫断臂，但它仍顽强地挣扎着。在逃离危险地区的努力中，他们发现无法穿透铜柱子的坚固表面。杨开和他的队友们陷入了更大的困境，必须穿越一个五十米宽的峡谷。为了确保安全通过，杨开制作了一个简易的绳索桥。九筒在攀爬过程中因恐惧而无法继续，下方的大猿猴再次发起攻击，使队员们陷入更深层的危机。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "陈天顶则是哭丧着脸对王世科道：“哎，老杨是好样的，别看表面上猥琐至极，可是内心却极其尊师重道的，竟然用自己的身体，替我挡住了这些怪物的一击。兄弟，回去我一定给你多烧两个纸钱，弟妹和家人都交给我吧，我一定不会亏待他们的。”\n说完之后。一脸无奈的叹了口气：“好了，废话少说吧，你安息吧，师父我会记住你的好，放心，用不了多长时间，我就会下去陪你了。”\n王世科不待陈天顶讲完，便松了一下腰带，然后将老杨的脑袋别在了腰上，确认坚固了之后，怒吼一声道：“白队长，跟这些狗日的拼了，我就不信，咱们不是它们的对手。”\n话音刚落，手中的长剑便是猛然挥舞，刚才那一只攻到他脚下，立马就要伸手攻击的大猿猴，被他这么一舞弄，脸上顿时留下了好几道的血印子，鲜血顺着皮肤慢慢的渗透而出，看上去煞是恐怖。\n吼吼！谁知大猿猴非但没有丁点的后退，反倒是被激起了怒火，张开嘴嘶吼了一嗓子，一层层的音波疯狂的席卷了上来，王世科的身体抖动的厉害，差点没摔倒在地上。\n王世科皱了皱眉，眼看那怪物满嘴的獠牙要咬向自己的脚腕，他再也没有心思攻击了，双手一用力，身体一缩，便逃出了怪物的攻击范围。\n而怪物很明显不死心，看王世科躲藏，伸出修长的巨掌便朝着王世科的双腿拍过来。\n王世科当场吓傻，这两个胳膊，得有他的大腿粗细，真的被拍到的话，自己的身体肯定会变成肉饼的。\n怎么办？怎么办？当时他的大脑里面只有一个想法，竟然忘记了逃脱。\n眼见王世科立刻就要被大猿猴给拍成肉饼，白波再也看不下去了，举起散弹枪，对着那怪物拍过来的大手掌便来了一枪。\n因为距离太近，所以有大部分的颗粒状弹丸都打在了大猿猴的身上。",
            "summary": "陈天顶悼念因保护他而牺牲的好友杨老，并表示会照顾好杨的家人。同时，王世科将杨老的头放在腰间，准备与怪物们战斗。然而，他们面临着巨大的压力，王世科险些被怪物击中。在关键时刻，白波出手救下了王世科，阻止了怪物的攻击。"
        },
        {
            "id": 1,
            "content": "啪啪啪，啪啪啪！\n子弹击中肉身的声音，就好像雨点排在沙滩上一般，发出这般悦耳的声音。\n吼！怪物发出一声凄凉悲惨的惨叫声过后，身子那只胳膊被子弹打得快速的朝着相反的方向砸去，可能因为子弹的力度过大，所以那只胳膊传来了‘咔嚓’一声巨响，随即鲜血从伤口处喷洒出来，血淋淋的胳膊朝着下方耷拉着。\n九筒瞄准了时机，知道大猿猴的胳膊马上就要断裂了，亦是一枪瞄准了怪物的胳膊断裂处，补了一枪。\n砰！\n子弹在大猿猴的胳膊处爆炸了，越来越多的鲜血，顺着断裂的伤口流了下来，而那带血的胳膊，也是终于忽一声，彻底的从皮肤上裂开，在半空划出一道弧线过后，便是衰落了下去。\n大猿猴那是一阵疯狂的怒吼尖叫，即便是人类，要是被硬生生的打掉了胳膊，那也是疼得要死要活的，更何况是这些嗜血的野兽呢？\n而其余的大猿猴，看到自己的首领变成这幅模样，当场就有些吓傻了，十分畏惧的不敢继续上前，只是瞪大两只充血的眼珠子，虎视眈眈的盯着众人。\n断臂大猿猴阴森恐怖的尖叫了几声过后，忽然变得安静了下来，他看了看自己胳膊的断裂层，又仰头看了看王世科等人，最后不甘心的吐出了两口血水，接着做了一件令全场人都瞠目结舌的事来。\n他的身体，竟然猛然用力的朝着铜柱子的方向冲撞去，上面那些尖细长长的“树枝”自然毫不留情的朝着他的身体里面刺去。\n噗嗤一声响过后，他的身体被树枝给捅出来好几个大窟窿。因为速度过快以及力度过大的原因，所以树枝竟然直接穿透了他的身体，从后背钻了出来，鲜血好像流水一般，从被捅破的窟窿里面流淌了出来。\n最让几个人全身发麻的是，这玩意儿的两只眼睛以及嘴巴里面也都各自插入了一只铜棒，铜棒也穿破了脑袋，从后脑勺出来。\n顿时，刚才还有些发出金属亮色的铜柱，竟然变成了血红色。\n看到这场面，杨开觉得自己和大猿猴相比，还算是比较胆小的弱者呢。\n他不保证自己有这般的信念，竟然能亲自将身体扎成筛子。\n而且最要命的是，那大猿猴竟然还他娘的是活着的，根本没有死去。可是身体实在是太痛苦了，所以他不断的将自己的脑袋在“树枝”上来回的摩擦，一股股的血浆顺着脑壳破裂的洞口流淌了出来，顺着身体流出了一道弧线。\n“他疯了吗？”杨开倒吸一口凉气，感觉全身上下都是冰凉刺骨，他怀疑这怪物到底有没有神经系统，会不会是它们根本感觉不到疼痛，若非如此，又是什么原因，让它们能有如此毅力，完成这种复杂痛苦的动作？\n不仅仅是杨开，其余的人也全都愣住了，尽皆目瞪口呆的盯着大猿猴，全然忘记了逃命。\n“咱们咋办？咱们咋办？”九筒梦呓一般的小声问道。\n守在下方的大猿猴，都是一脸复杂表情的盯着众人以及自己的首领。那表情，有虔诚，也有愤怒。\n杨开知道，要是这些怪物再次行动起来，肯定勇猛几倍，他们根本没有还手之力，这个时候，还是快点想办法逃出去才对。\n不过，想来想去，他只想到了两个地儿可以逃窜，一个是铜柱子里面，另一个是铜柱子外面的无限黑暗空间。\n他联想到之前有血流流到铜柱子里面的场景，如果鲜血是留到这铜柱子里面的话，那么铜柱子里面肯定是空心的，想好了这些，他立刻端起枪对着铜柱子一通乱射。\n不过，铜柱子看似坚固的很，因为子弹打在上面，除了留下一个弹痕，竟然都没能射出一个窟窿。\n那么，现在他们唯一的逃脱之路，便是对面了。\n不知对面是不是山壁什么的，杨开朝着对面无限黑暗空间射了一颗子弹。子弹飞出不久，就好像打在了一块坚硬的岩石上，结果岩石叮叮当当的响起了几声清脆的响声，便安静了下来。\n杨开判断，对面的山壁距离这里不超过五十米。\n杨开对九筒道：“九筒，把手电筒按照我指的方向拧亮，看看对面的山壁距离我们有多远。”\n九筒应了一声，可是手电的电量不是很足，而且散光的很厉害，所以根本照不了那么远。\n就在他有些失望，准备放弃这最后一条出路\n的时候，王世科却忽然道：“让我来。”\n说完，王世科便从那肥肥大大，别了很多东西的腰带上面一通翻腾，最后找到了一手枪样式的东西，然后朝着对面开了一枪。\n砰！\n一声清脆的响声过后，一道亮通通的光芒瞬间从枪支里面射出，朝着对面飞撞而去。\n“靠，是燃烧弹。”九筒识货，刹那间一番咂舌。\n啪啪！\n燃烧弹飞了没多久，竟然好像撞在了什么东西上面，停住了。\n剧烈燃烧的燃烧弹照亮了很大的一片范围，周围亮堂堂的，就好像是点燃了一个几百瓦的大灯泡一样。\n杨开也有些叹为观止，这燃烧弹应该是从外国进口的吧，亮度和热度这么大的，他还是第一次见到。\n身下的那些大猿猴，似乎非常惧怕这光芒，竟然纷纷往下面退走。杨开心中一喜，想到了一种方法，既然他们惧怕这光芒，用火把能不能吓退他们呢？\n就在这个时候，燃烧弹燃烧完毕，周围逐渐的灭了下来。\n九筒看着王世科道：“你们这燃烧弹从哪进的？”\n“鬼子技术，抢的！”\n王世科淡淡说道，然后将枪口吹了吹，别在了腰带上。",
            "summary": "一群人为生存而战，与凶猛的大猿猴展开激战。大猿猴们发出凄厉的惨叫声，其中一个甚至被迫断臂，但仍顽强地挣扎着。众人试图逃离这个危险之地，但面临巨大的压力。他们尝试用枪击碎铜柱子，却发现无法穿透其坚固表面。"
        },
        {
            "id": 2,
            "content": "杨开根据刚才的观察，大致判断，现在距离他们最近的山壁，得有五十米，他们的攀山绳，或许能帮他们度过这次的难关。\n这些大猿猴应该没有那么敏捷，顺着绳索爬过去吧。就算身体足够灵敏，可是这绳索也一定不能承担得住他们的重量。\n想明白这些，杨开也没有丝毫犹豫，向九筒要了攀山绳，将其中一段绑在了四棱刺上，当成重物，让王世科朝对面山壁再次发射一颗燃烧弹。\n借着燃烧弹照亮山壁的瞬间，他简单的看清了对面山壁上的大致结构，发现有一颗歪脖子树挺结实的，而且方向正对着自己，如果四棱刺冲上去，绝对可以轻松的绑在上面。\n当下心中一阵兴奋，知道机不可失，燃烧弹只能燃烧十几秒钟的时间。没有时间可耽误，当下便是甩了甩手，将四棱刺甩出一种肉眼不可见的程度，便是手一松。\n四棱刺带着攀山绳快速的朝着对面飞跃而去，并且最后成功的缠绕在了歪脖子大树上。\n咔嚓！\n四棱刺带着攀山绳在大树上旋转了几圈之后，其中一根刺棱竟然成功的刺入了树枝之中，杨开用力的拉扯了几下，那绳索竟然十分的结实，无论他们如何的用力，绳索竟然都不松开不断裂，甚至于几乎都没有弹性。\n杨开有些兴奋，逃亡第一步总算是完美成功。俗话说，成功的开端等于成功的一半，这意味着自己的计划可行。\n杨开将手中这段系在了一根树枝上，然后两边便成了一道绳子桥。\n九筒有些担心的看了看这松松垮垮的绳索桥，满是惶恐的神色问道：“我说指战员，这到底行不行啊，这绳子能承担得住咱的重量？”\n杨开用力的拉扯了两下，觉得还可以，冲九筒点了点头。\n“唉，拼了！”九筒叹了口气：“反正不爬过去也得变成大猿猴的食物，最后变成粪便。就算被摔死，我也不愿变成那恶心玩意。”\n说完，他便爬了下来，用力的拽了拽绳子。确认两边都绑好了之后，将身上的装备给了杨开，深呼吸一口气，用两只手抓住了攀山绳，小心翼翼的抬起了两条腿。\n绳索在他松开脚的瞬间，发出‘咯吱’‘咯吱’两声清脆的响声，九筒吓得额头都渗出了一层冷汗，心道：这声音可真是他娘的瘆人啊。\n没过多久，九筒感觉绳索松弛的终于差不多了，便使劲的咬了一下牙，一点点的朝着对面攀岩而去。\n要是束缚在对面山上的绳索松了的话，可就麻烦了，九筒的身子必将会回荡回来，最后撞在铜柱子上，一想起刚才大猿猴死在铜柱子枝桠上面的惨烈场景，杨开的心就砰砰一通狂跳，就好像是九筒已经被刺死在了铜柱枝桠上一般。\n眼看九筒的身子一点点的挪动，逐渐的接近对面的山壁，他的心里总算松弛了不少。\n只要九筒能安全抵达对面，将对面山上的绳索再绑紧一点，那么，不出意外的话，大家都可以虎口脱生。\n想好了这些，刚才还有些绝望的心，立刻松弛了下来，充满了希望。\n顺着绳索往前爬了没多长时间，九筒意外的感觉到下面有一阵阵的凉风窜上来，顺着衣服缝隙吹到自己的身体里面，凉飕飕的感觉，他顿时起了一身鸡皮疙瘩。\n强烈的好奇心让他缓缓的低下脑袋朝下面看了一眼。\n可是，这看了一眼，九筒就全身痉挛，两只手差点没松开，一口气愣是给卡在了嗓子眼，没喘出来，冷汗好像下雨一般的从身体里面流淌出来，将衣服都给染成了湿润的一层。\n“九筒，不要往下面看。”陈天顶大声的骂着：“赶紧往前走，咬紧牙，千万不要松手！”\n九筒看着下面深约千丈，深不见底的深渊，当时就感觉自己好像沧海一粟，死活都无关紧要的，全身的器官都跟着乱颤，身体的力气也好像被这瞬间给抽空了，哪还有力气继续攀爬啊。\n这下，杨开等人都有些发毛了，懂点攀岩知识的都知道，九筒在中间停留的时间越久，危险系数就越大。\n可是，一波未平一波又起，九筒的安全问题还未得到解决，下面的那帮大猿猴竟然再次开始了攻击，新一轮的攻击，他们又有了很大的勇气和力量，勇猛往前，犹如人命收割机，一刻不耽误的跃了过来。\n“这帮兔崽子。”陈天顶骂了一声：“可真是担心什么来什么。”\n说完之后，他便掏出左轮枪，对着冲在最前面的猿猴砰砰开了两枪，而且目标正是他们的眼珠子。\n可是，那大猿猴有很灵敏的躲避反应，身体轻轻的朝着两旁挪动了两下，便是成功的躲避了子弹的攻击。\n接着，继续往上面攀爬。\n就在几人要开枪的时候，杨开却拦住了他们：“不要浪费子弹，王大哥，麻烦燃烧弹用一下。”\n王世科沉默片刻，随即点了点头，将燃烧弹递给了杨开。\n杨开接过燃烧弹，对王世科笑了笑，随即以闪电般的速度，对着下面开了一枪。",
            "summary": "杨开和队友面临巨大的困境，他们需要穿越一个五十米宽的峡谷。为了安全通过，杨开利用攀山绳制作了一个简易的绳索桥。九筒在攀爬过程中，因看到下面的深渊而恐惧，导致攀爬受阻。与此同时，下方的大猿猴再次发起攻击，令队员们陷入更深的危机。"
        }
    ]
}