{
    "chapter_title": "第四百七十三章  终极恐惧（10）",
    "chapter_summary": "两位姐妹为了替不懂事的妹妹向一位男子道歉，与男子产生了一段误会。男子虽然怀疑姐妹俩，但在看到她的笑容后，放下了心中的疑虑。与此同时，士兵们正在寻找被迷魂散迷晕的学生们，而王世科则在观察他们的行动。王世科因为目睹过多死亡而变得冷漠，他在寻找唐天和唐仙的过程中，猜测她们可能是间谍。在故事的另一部分，一个女人在梦游时向一个男人打招呼，引发了士兵们的追逐。王世科在关键时刻出手帮助黑影，但他考虑到自己的安全，用石子击中了追击的狙击手。王世科对于士兵们正在寻找的东西感到非常疑惑，这让他一整晚都无法入睡。王世科在一次行动中亲手杀害了邪教金尸教的成员，导致他们前来复仇。这个故事展示了王世科内心的恐惧和对过去的悔恨。在三星堆遗址，王世科和杨开遇到了日军，他们必须加快脚步以防止遗址被日军抢走。",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "“行了行了，我妹妹年纪小不懂事儿，我这个当姐姐的就代她给你赔礼道歉了。你呀，快点回到自己的帐篷里面睡觉吧，明天我们要接受的训练更加的艰难。”\n“我就是开个玩笑而已。”他刚才有些怒像的脸也松弛了下来，冲两姐妹嘿嘿笑了笑，然后退了回去。原本他准备给她们一个暗示的，暗示自己对她们有怀疑，让她们最好不要轻举妄动。可是从唐天的那副笑脸上，他似乎已经看到了答案，她给自己的答案。\n难道是她也知道自己怀疑她们了？现在他们之间也就是剩下了一层膜没捅*破，只需要王世科轻轻的一点，他们之间的这层膜就要被捅*破……\n他胡思乱想着钻入了帐篷，却久久不能睡去。他要确保他们的安全，也要确保唐仙他们的安全。\n此刻大约是晚上十一点钟，经过刚才的一番忙碌和交谈，以及白天的军训，所有人都睡了，还有呼噜声从远处钻入他们的耳朵。\n放眼望去，就会发现浓密的森林中到处都是白色的帐篷，好像一座座散发着白色荧光的小坟墓，很是吓人。",
            "summary": "两个姐妹替不懂事的妹妹向一位男子道歉。男子表示只是开个玩笑，随后回到自己的帐篷休息。他怀疑姐妹俩，但看到唐天的笑容后，认为她已经知道他的怀疑。他在帐篷里辗转反侧，担心所有人的安全。此时已是晚上十一点，所有人都进入了梦乡，周围弥漫着浓厚的森林和白色的帐篷。"
        },
        {
            "id": 1,
            "content": "在军用卡车里面，几个穿着绿色军衣的司机围着一个肩膀上扛着四颗星星的家伙，小声的议论着什么。\n“这些学生都中了迷魂散，一个小时之内是不会苏醒过来的。大校，咱们现在是不是开始行动？”\n那个被人称作大校的家伙透过车窗看了一眼外面密密麻麻的小帐篷，拍了拍手掌，尖锐刺耳的巴掌声在密林中回荡着，并没有一个学生被巴掌声所唤醒，看来他们的确已经睡熟了。\n“好，现在就开始行动。”大校这样讲道，然后第一个从车上走下来，目光严谨的扫过现场，从口袋中掏出了一个仪器，在一个个的帐篷之间检测着，满脸惆怅。\n看来他们是在寻找什么东西。\n其余的几个穿着军衣的军人也那种同样的仪器在各个帐篷之外扫描检测。\n在帐篷队伍的最末端，王世科正用手捏着鼻子，来屏息住自己的呼吸。过了大约几分钟后，他才终于松了一口气，小心翼翼的闻了一下空气，确认空气中没有了迷魂散的味道，这才舒了口气。小心翼翼的将帐篷的拉链拉开一个小孔，透过小孔往外面看了一眼。\n几个黑色人影手拿着什么东西正在各个帐篷上检测来检测去，似乎在寻找什么东西。\n他的嘴角微微上翘，发出一丝冷笑，心里却在咒骂着：“这群该死的东西，果然不是什么好东西。竟然是把学生都迷晕，然后在他们身上搜查什么，卑鄙，真是卑鄙啊。”\n如果这些大兵碰到了唐天唐仙这样的极品妹子，万一血脉喷发了怎么办？这可都是一群整天被关在部队里面可以一年半载都不碰女人的家伙啊，万一被他们碰到了女人……那还得了？",
            "summary": "几名士兵围绕着一个肩扛四颗星星的大校讨论是否开始行动。他们正在寻找被迷魂散迷晕的学生们。在帐篷队伍的最末端，王世科小心地避开迷魂散，观察着士兵们的行动。他担心这些士兵会碰到唐天唐仙这样的极品妹子。"
        },
        {
            "id": 2,
            "content": "他很是担心。\n在这里提一下，王世科年少时候，和常人一样轻浮流满，只是后来经历的多了，见过的死亡多了，才会如此的冷漠。\n哗啦啦！\n就在他看着那群大兵发呆的时候，旁边的帐篷里却忽然坐起了另外的一个身影。他愣了一下，立刻领悟到了什么。旁边的那个帐篷其实是唐天和唐仙的，他们也没有被迷魂散迷倒，应该是早就做好了准备吧。\n或许，他们就是来搜查她们的。\n不知为何，他的心里竟然升腾起一股酸涩的感觉，就好像自己心爱的布娃娃即将被夺走了一样。\n难道是因为自己喜欢上了这个女孩？不至于吧。一见钟情？他可不相信一见钟情。\n旁边帐篷内的女孩似乎也注意到了自己，她的影子稍稍的动弹了一下，长辫子往后面甩了甩，似乎是在盯着自己看。他干脆伸出手，用影子和她打了个招呼。",
            "summary": "王世科因目睹过多死亡而变得冷漠。他发现唐天和唐仙并未被迷魂散迷倒，猜测他们是来搜查她们的。心中升起一股酸涩，可能因为他对其中一个女孩产生了感情。他与她通过影子打招呼，两人之间的故事由此展开。"
        },
        {
            "id": 3,
            "content": "她也冲他打了个招呼，便再次倒下睡觉。\n这个女人还真是奇怪啊，她刚才不会是在梦游吧。\n嗖嗖嗖！\n忽然，一道黑影从自己的脑袋上飞了过去，同时那几个大兵喊了起来：“快点追，快点追，就是那道残影。”\n王世科早有准备，弯下了身子，掀起了帐篷的一角，对准了黑影的腿，便是将手中的蝴蝶型飞镖丢了过去。\n黑影被一块小石子袭击了，他很快的便做出了反应，手中的长剑往身后横着划了一下，不过却划破了空气。他见后面空荡荡的，并无人跟来，而且腿似乎并未受伤，便继续往前方奔走。\n王世科回头看了一眼那几个大兵，却惊诧的发现他们已经攻击了上来，而且不知什么时候手上竟然多了一杆枪，正对着黑影逃走的方向瞄准。\n若是被他打中的话，黑影便没命离开了，到时候怎么来找自己？那么今天所做的一切还不是扯淡？甚至都可能根据黑影腿上的穴位来找到自己。\n一不做二不休，该出手时就出手，风风火火闯九州，此时不出手更待何时，你麻痹我能不出手吗？\n王世科没有多想，手中的小石子瞄准了那个狙击手的方向弹了出去，然后快速的缩回手臂，埋头睡觉。\n一切都在神不知鬼不觉中完成，没人注意到他。\n啪！\n小石子儿不偏不倚的打在了狙击手的手臂上，结果他的手便宜了一点方向，然后手上的枪便砰地一声响了起来。震耳欲聋的枪声在丛林中密密麻麻的回荡着。",
            "summary": "一个女人在梦游时向一个男人打招呼，随后倒头入睡。男人误以为她在梦游，直到一道黑影飞过，士兵们开始追赶。男人王世科准备出手帮助黑影，但考虑到自己的安全，他用石子击中了追击的狙击手，成功保护了黑影。"
        },
        {
            "id": 4,
            "content": "当时王世科还是极度的疑惑，这帮大兵，到底在搜寻什么？\n他整整琢磨了一个晚上，根本就没有睡着。只是后半夜的时候迷迷糊糊的躺着合了一会眼，没多长时间便被一阵紧急集合的勺子给惊醒了。为了不让别人起疑心，他看到许多身影从帐篷里面坐起来了，这才敢坐起来，揉了揉惺忪的睡眼，拍了一下睡在两边的大虾和张天明道：“喂，快点起来了，快点起来了。”\n听到王世科的声音，两个畜生才缓缓睁开了眼皮，不过看到外面黑乎乎一片，嘟哝了两句不满之后，扭头继续睡觉。\n“喂，我说你们两个想找死啊，教官过来找你们麻烦来了啊。”王世科说完便站起身来，拉开了锁链走了出来。\n大概是教官两个字起了作用，两个人急急忙忙的睁开了眼睛，透过拉开的锁链看了看前方，前方果然是亮起了柴火，而起这时候又传来了一声紧急集合的哨声，一边小声的叫骂一边起床。",
            "summary": "王世科对于士兵们正在寻找的东西感到非常疑惑。一个晚上都没能入睡的他，在后半夜时迷迷糊糊地小睡了一会儿，后被紧急集合的哨声惊醒。为了避免引起怀疑，他和其他士兵一样从帐篷里站起来。当他告诉其他两名士兵紧急集合的情况时，他们虽然不满，但还是迅速起床。"
        },
        {
            "id": 5,
            "content": "王世科走出来的时候，正看到唐天和唐仙两个女孩收拾着帐篷。他想起昨晚上的事来，微笑着走上去笑着问道：“两位昨晚上睡的可好？”\n“没有啊，姐姐我一个晚上都在想着你那。”唐天用一种暧昧的语调讲道：“弟弟是不是也是一整个晚上都在想着我啊？”\n“那倒没有。”他摇摇头。\n“好没良心啊。”唐天一边说着一边将帐篷收起来，冲他脚麻了一句：“以后老娘有收拾你的时候。”\n说完便拉着唐仙离开了。\n王世科却笑了，畅快的笑了起来。\n她承认了，终于承认了，在她说出老娘两个字的时候，她就已经承认了她不简单的身份。",
            "summary": "王世科在唐天和唐仙收拾帐篷时出现，回忆起昨晚的事并询问她们睡得如何。唐天用暧昧的语气调侃王世科，而王世科否认了一整晚都在想她。唐天拉著唐仙离开，但王世科觉得这是她对自己身份的承认。"
        },
        {
            "id": 6,
            "content": "只是，到底是什么身份，竟然让王世科如此一般的难以忘怀，而对两人着重讲述呢。\n杨开不由得看了一眼王世科，然后问道：“如果我没猜错的话，这张纸上面，腿上有蝴蝶印记的家伙，就是那晚被你给打飞了的家伙吧。”\n王世科没有反驳的点了点头，然后对杨开说：“那个被丢飞镖的家伙，后来我才知道，原来是搞间谍活动的，而那两名女孩，和男子一样，都是搞间谍的。当晚是两名女孩对黑衣男子发送信息的时候，所以男子才来此处接收两名女孩发送的信息。谁知，半路上却杀出了一个程咬金，那几名军人似乎察觉到了间谍的存在，所以才会大晚上的用仪器来搜寻这帮人。”\n“当然，这次批文没有送下来的说法，只是他们的借口罢了，他们真正的意思，还是搜寻间谍。”\n王世科这么一说，九筒就愣住了，满脸不解的盯着王世科：“我说，王世科同志，你说那间谍是铁做的还是随身戴着地雷啊，用仪器能检测的出来吗？”\n王世科笑笑说：“当时的间谍，大部分体内都有埋藏植入金属的跟踪定位仪，金属的，所以如果能找寻得到的话，那是最好。”\n九筒恍然大悟：“没想到那个时候科技就已经如此发达了。”\n“所谓科技就是力量嘛。”王世科说。\n“那后来呢？”杨开好奇的问道。",
            "summary": "王世科回忆起了那段往事。当时，他被卷入了一场间谍事件，其中一名间谍被他用飞镖击中后逃走。后来得知，两名女孩和男子都是间谍。当晚，他们在传递信息时被发现，遭到了军人的追踪。虽然批文未送达是借口，但真正的目的是寻找间谍。间谍体内有金属跟踪定位仪，可以通过仪器检测。王世科解释了当时的科技水平已经相当发达。"
        },
        {
            "id": 7,
            "content": "“后来，我将我怀疑两个女孩有重大嫌疑的事告诉了上校，上校便和我设下了诱饵，深更半夜引诱了两名女孩子，并且当场人赃俱获。”\n“两名间谍后来便是反抗，奈何我们布下的人，早就已经将他们给包围住，将她们给捉了起来，而我也因为那次的事，建立了一个一等功。”\n王世科说到这里，无奈的摇摇头：“后来，那名黑衣人前来解救两名女孩，却被上校布下的阴谋陷阱给捉住了，这个时候我才知道，原来黑影是两女的父亲……”\n“后来，三人的踪迹，我也未曾得见，只是后来才听说，三人被残暴成性的上校给杀死了，并且实施的还是惨无人道的腰斩。在那个早就摆脱封建思想统治的社会，腰斩早就已经绝迹，谁曾想到，在代表着光明和正义的军队……哎。”",
            "summary": "王世科向上校报告了两个女孩涉嫌间谍的线索。上校和王世科设下陷阱，成功捉拿了两名女孩及其父亲（黑衣人）。然而，上校后来残忍地杀害了这三人，这一行为引起了王世科的反思和对军队的质疑。"
        },
        {
            "id": 8,
            "content": "王世科叹了口气，然后蹲下身子，吧嗒吧嗒的抽着烟，一股股的烟雾从脑袋上袅袅升起，形成了一个个的圈圈。\n“被腰斩？”杨开看着白纸上面的三个人形，很是疑惑的笑了笑：“那……他们的形象又怎么会出现在这里？”\n“咳咳，咳咳！”王世科剧烈的咳嗽了起来，一大口的脓血被他给吐了出来，白波见王世科旧伤复发，忙上去帮他轻轻的拍打着肩膀。\n过了好长时间，王世科才终于反应过来，只是目光中带着惶恐以及悔恨：“或许，他们的鬼魂是来找我报仇的。”\n“老王，不要胡思乱想，人死了就是死了，哪有什么鬼魂。要是有鬼魂的话，而且能报仇，那小日本的魂魄应该早就已经把这儿给拆了才对啊。”\n王世科无奈的摇摇头：“你不会懂得，你不会懂得，他们死去的时候，嘴里一直都在喊着我的名字，而且，嘴角从始至终都带着微笑，他说，她死了一定回来找我的，一定会来找我的。”王世科说道此处，精神似乎有些崩溃了，眼神迷离，气喘如牛，时不时的咳嗽出一些鲜血。",
            "summary": "关于被腰斩的三名士兵的诡异事件。他认为他们的鬼魂可能是来找他报仇的。杨开试图安慰王世科，认为没有鬼魂这一说，但如果真有鬼魂且能报仇，那么日本兵的魂魄早就该采取行动了。然而王世科陷入恐慌和悔恨，精神几乎崩溃，不断咳嗽并吐出鲜血。"
        },
        {
            "id": 9,
            "content": "这次的事，对他的打击的确很大。\n“你怎么知道的那么清楚？”白波看着王世科问道。\n“因为……为了一个跟随上校深造的机会，是我亲手将他们腰斩。”王世科猛然抬起头，咬着牙，一字一字的说了出来。\n“啊？”一时间，现场的气氛有些沉寂起来，所有人都面面相觑，不敢相信刚才所听到的是真的。\n“他们是什么势力的间谍呢？为什么会被他们如此敌视？”杨开说出了自己的疑惑问道。\n“他们……是当时一个比较著名的邪教，金尸教的余孽。”王世科愤然道。\n“金尸教？”王世科这么一说，众人都是全身发寒发愣，虽说他们并未听说过金巫教的名头，不过，单单听这名字，就让人感觉全身发寒发凉：“什么金尸教？以前没听过啊。”\n“我是后来才从别人口中得知，他们是金尸教的余孽的，据说，这金尸教乃是东北萨满，也就是你们俗称的跳大神的一个分支，不过东北萨满教不承认这支分支的存在，因为这金尸教为非作歹，残害人类，修炼妖法，是所有人类的敌人。”王世科的眼神有些惶恐不安道：“据说，一旦伤害到他们的人，那么，只要这个凶手没有死，他们必定会变成金尸，前来复仇。”王世科的身体哆嗦的越来越厉害，很明显，他是被这个图片给吓到了。\n“他们来找我了，他们来找我了，我早就知道，他们是来找我的。”王世科痛苦的抽泣着，身子也跟着颤抖，脸上的惶恐神色越来越浓重。\n白波和杨开面面相觑，却都不知该说什么才好，这是心病，心病还需心药医。杨开可不会相信，这什么金尸教，是来复仇的。难不成那金尸教大老远的跟着他们来到了这个地儿？然后下手报仇？\n不可能，如果他们一路尾随而至的话，自己肯定能发现。再说了，一路上王世科艰险异常，如果他们真的想报仇的话，王世科绝对不能活到现在。",
            "summary": "王世科在一次行动中亲手杀害了邪教金尸教的成员，导致他们前来复仇。尽管王世科一路艰辛，但众人并不相信金尸教会真的找到他复仇。这个故事展示了王世科内心的恐惧和对过去的悔恨。"
        },
        {
            "id": 10,
            "content": "可是，这张白纸又怎么解释？难不成这张纸是凭空出现在这儿的？\n杨开这样想着，心中的疑惑却是越来越重。\n“王世科？”杨开蹲下身子，右手搭在王世科的肩膀上道：“放心，有我们在，即便是鬼魂，有金尸教的余孽来报复，我们这么多人也肯定能轻易将他们给赶走的。”\n王世科抬起头来看着杨开，最后沉重的点了点头道：“哎，他们要报仇，也是应该的，毕竟他们是无辜的，或许，她们的话是真的，她们真的只是想来基地里玩玩而已。”\n“你知道那金尸教的宗教在什么地儿吗？”杨开看着王世科问道。\n王世科摇摇头：“没有人知道金尸教的总部在什么地儿，不过我听说，他们是在深山老林里，那样才不会被外面的人发现，而且想要制作金尸，也不会被外面的人发现，这样才能保证尸体的来源。”\n杨开的心中骇然，一个有些惊悚的想法，缓缓的从脑海中升起：“难不成，并不是金尸教的人，跟随他们而来，而是，他们误打误撞的闯入了金尸教的总教？荒山野岭？这里不就是荒山野岭吗？”\n想到这里，他的心冰凉了一大截，如果真是这样的话，他们逃出去的可能性直线下降，要知道，这种修炼邪术的人，肯定有很多的歪门邪道置人于死地。\n嗖。\n刚想到这儿，却忽然一阵冷风从后背处吹过，他立刻扭头，却发现浓浓的黑雾竟然流动的很快，这说明刚才有人经过这里。\n他在心中惶恐的时候，也放松了不少，能让雾气产生实质性的流动，说明制造出浓雾的肯定是人，而不是鬼魂。",
            "summary": "杨开在一处神秘的白纸前感到困惑，王世科告诉他关于金尸教的事情。杨开怀疑他们可能误入了金尸教的总教。突然，一股冷风吹过，杨开意识到有人经过，他猜测这可能是金尸教的人。"
        },
        {
            "id": 11,
            "content": "至于这个人为什么会跑这么快，那还不是他现在所能想象得出的。\n“全体戒备。”杨开说着，便强硬的将王世科从地面上给拽了起来：“就算是撞见妖魔鬼怪，你也给我振作起来，如果\n你不想看着三星堆遗址被日军抢走，用那些东西换取美国先进装备来残害我们的老百姓的话。”\n王世科听杨开这么一说，眼珠子轱辘转了一下，然后一咬牙，使劲的晃了晃脑袋，抓着一个从日军手中抢过的钢枪，眼珠子瞪大，死死的盯着周围。\n“听我说，这一切都是那帮人在搞鬼，因为只有人，才可能让雾气流动，大家都不要害怕，千万不要中了敌人的奸计，要是我们现在害怕了的话，至少从心理上，我们就已经输掉了。”\n“明白。”其余几人都点点头。\n可是，他们戒备的时候，周围却安静了下来，就好像刚才什么都没有发生过。\n周围的雾气，似乎有越来越浓的迹象，他们就如同置身于一片汪洋大海中，身子走过，就会卷的雾气一阵阵的翻腾，就好像是席卷而来的浪花一般。",
            "summary": "杨开和王世科在三星堆遗址遇到了日军，他们必须加快脚步以防止遗址被日军抢走。王世科在杨开的激励下振作起来，他们开始戒备并面对周围的雾气。杨开告诉他们，只有人才能让雾气流动，他们不能害怕，否则心理上会输掉。然而，在他们戒备时，周围突然变得安静，雾气也越来越浓。"
        },
        {
            "id": 12,
            "content": "往前走了十几米，依旧没有人影的踪迹。杨开估计是那些搞鬼的人担心他们的子弹不长眼睛，所以才不敢出来为非作歹了吧。\n王世科这会儿精神头也好了很多，虽然他依旧是身受重伤，可是跟着他们小步的行走，还是没什么大问题的。\n“指战员。”九筒忽然拍了拍杨开的肩膀道：“你看，咱们脑袋上，似乎没什么大的雾气啊。”九筒的手指了指头顶。\n果然，杨开透过薄薄的一层雾气，可以较为清晰的看到头顶上乱糟糟的一大片的树枝。\n是啊，这些雾气似乎是小范围的，只是在下面较为浓厚，要是爬到树上的话，肯定就能将这一切尽收眼底了。\n想到这里，杨开便开始行动起来，没过多久，便是爬到了大树上，朝着四周望了一圈，这才发现雾气是呈现一个不规则的形状，大概只有十米左右的范围，将他们包围在其中。\n真的是很奇怪。\n他眯缝着眼睛，让自己看的更清楚一点。\n他分明看到，在雾气的边缘，竟然是一只只黑色的，类似于人形的东西，不过因为雾气的原因，他看不清楚，总之密密麻麻足有数十个人，将他们包围在雾气之中，并且正脚步轻缓的朝着中间挪动。\n“不好。”\n杨开暗叫一声，同时冲着被浓雾包围的人群喊了一声：“九筒，都别愣着了，赶紧上来，快点。”",
            "summary": "杨开和王世科等人寻找失踪的人员。九筒注意到头顶的雾气较薄，他们猜测雾气只在地面附近较浓厚。杨开爬上树后发现，雾气呈不规则形状，仅包围了他们约10米的范围。在雾气边缘，他看到了密密麻麻的黑色人形东西，共有数十个。杨开警告众人赶紧上来，他们被包围在雾气中。"
        }
    ]
}