{
    "chapter_title": "第四百七十六章  终极恐惧（13）",
    "chapter_summary": "杨开和他的朋友们遭遇数百只怪兽，其中火焰喷射器被半身人用鞭子夺走。地面颤抖加剧，怪兽即将发动攻击。王世科猜测此地可能是金尸教的据点，并警告众人今天他们全都得死。在与半身怪对峙的过程中，赵勇德试图说服半身怪放过他们，但半身怪要求他们跪地磕头。杨开等人寻找躲避方法，准备用子弹攻击半身怪。杨开命令独眼龙引爆炸兽，成功击毙四只怪兽。众人与半身人和人面怪兽展开激战，击败了他们。然而，他们发现了一个更大的威胁——野人的声音。半身人用皮鞭向野人发出信号，告知他们有食物可用。杨开等人陷入两难，不知道是否应该立刻撤退，还是先抓住半身人再作打算。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "听他这么一说，杨开也觉得有些头疼，要真是那样的话，可就真麻烦了啊，想想脚下就伏击着数以百计的怪兽，怎能让人心安？\n“我草，麻痹，还给老子。”杨开回味赵勇德刚才那番话的时候，却忽听石头急促的大喊了起来，他忙看了一眼石头，却发现石头的怀中空荡荡的，原本抱在怀中的火焰喷射器，不见了。\n“火箭筒不见了？怎么会不见了？”杨开顿时气得是暴跳如雷，“难不成火焰喷射器能飞不成？’\n“是被那家伙用鞭子给夺走的。”石头指着躲藏在树干后面的半身人破口狂骂：“奶奶的，有种出来和老子单挑，躲在树干后面算他娘的什么本事。”\n可是尽管石头如此辱骂，半身人依旧是连脑袋都不敢探出来丝毫。\n没有了保命的武器，众人顿时就被吓到了，这下完了完了，最后的杀手锏也被夺走了，下面的怪兽该怎么应对？\n地面颤抖的越来越厉害，周围不少地方的泥土，都有朝上耸动的迹象，他心中清楚，那些是怪兽蠢蠢欲动的迹象，说不定几秒钟过后，就会有数以十计的怪兽朝着他们发动猛然进攻，杀他们给措手不及。\n“狗日的，这一切都是我自己做的孽，有种你找我一个人报仇，咱们单挑，和我的朋友都没有关系。”王世科站了起来，然后正义凛然的冲着半身人所在的树干喊着。\n“哈哈，哈哈，王世科，没想到你竟然还记得我，哈哈，哈哈。”半身人疯狂的笑了起来。\n这让众人松了一口气，既然对方肯同他们讲话，看来并没有下必杀之心，而且也从侧面告诉他们，那半身人肯定不是鬼。\n现在的医学技术相对来说还很发达，一个人被斩断了下半身，能救活的可能性还是很大的。\n“记得，当然记得。”王世科冷笑一声：“只是我没想到，你竟然还没死。”\n“你怎么知道，我没死？”那人声音略带嘲讽的讲到。\n这一句话，说的众人心中发寒发冷，该不会这会儿他们面对的，是他娘的鬼怪吧。\n“如果我没猜错的话，这里就是你们金尸教的据点吧，哼。”王世科冷笑一声。\n“不错，王大先生果然是聪明，能混到您这地步的人，可真是稀少啊。不过，我想，这应该是您这辈子最高的高度了吧，因为，今天，你们全都得死。”",
            "summary": "杨开和朋友们在森林中遭遇数百只怪兽，火焰喷射器被半身人用鞭子夺走。地面颤抖加剧，怪兽即将发动攻击。王世科猜测此地可能是金尸教的据点，并警告众人今天他们全都得死。"
        },
        {
            "id": 1,
            "content": "死字在森林中来回的回荡，听的众人心寒。\n“嘿，我说那啥……那半身怪兄弟，这件事和咱哥几个没关系，你把我们放了，咱们哥几个就不找你们的麻烦。”赵勇德有些害怕了，那玩意儿实在是忒诡异，每一句话都给人一种惊悚感，听到他的心都有些冰凉。\n“哼，给我跪地磕三个响头，我就放了你们。”半身人说道。\n“我草你奶奶。”九筒骂道：“有种你他娘的出来和老子单挑，最恨你这种只知道躲在暗地儿捅人刀子的东西了。”\n“骂吧，骂吧，就算你们骂到世界末日，我也不会出来，你们那么多人，我一个残疾人怎么会是你们的对手？不过，我不出面，你们依旧会死的很惨，哈哈，哈哈，只要我一声令下，你们立刻就会变成碎片。不过，我不会让你们立马去死，我要让你们尝尝，当年我所承受的痛苦。”\n杨开和白波眉头紧紧的皱着，虽然两人心中紧张恐惧，可是必须保持清醒的意识，来想好应对之策，而九筒和赵勇德等人，这会儿则是负责拖延时间，时间拖延的越长，对他们越有利。\n“白队长，要不，咱们还是上树？”杨开试探性的问道，现在他们周围，都已经耸起了一圈的泥土了，这说明下面早就已经埋伏好了人面怪兽，要是他们准备从耸起的泥土圈中走过去的话，最后很可能会被人面怪兽给撕碎。经过仔细的斟酌思考，他觉得要想远离人面怪兽的袭击，被他们围在中间的大树，则是最好的躲避地儿。\n白波仔细思考片刻，心想也只有这个方法可以了，当下只能是点点头道：“那好，咱们就上树，我就不相信了，咱们那么多武器，还干不过几只小怪兽。”\n商量通之后，杨开等人趁着半身人不注意，嗖嗖的爬上了大树。只要下面的怪物一飞出来，他们立刻就会用子弹打他们，虽然他们皮厚实一点，可是在腾空时候的力度却明显小了不少，子弹强大的冲击力，肯定能将他们给打到地上。\n没多长时间，众人便已经都蹿腾到了大树上。",
            "summary": "一群人在与一个半身怪对峙。赵勇德试图说服半身怪放过他们，但半身怪要求他们跪地磕头。九筒愤怒地骂半身怪，但半身怪表示不会出面，只要他一声令下，他们就会被变成碎片。杨开、白波等人在树上寻找躲避方法，希望能远离半身怪的袭击。他们认为，只要用子弹攻击半身怪，就能将其打到地上。众人爬上大树，准备用武器对抗半身怪。"
        },
        {
            "id": 2,
            "content": "杨开命令独眼龙，冲着地面耸起的土堆里打一颗子弹，将里面的怪兽给引出来。\n独眼龙照做，对着土堆开了几枪。看来这些人面怪兽的脾气不怎么样，独眼龙仅朝着地面开了一枪，便激起了三四只人面怪兽从下面钻出来。\n趁着那东西从泥土下钻出来的瞬间，众人定睛看了一眼。\n四个怪兽的脑袋上，分别扛着杨开，张寒山，赵勇德以及王世科的脑袋。\n他们的面容，几乎和四人一模一样，丝毫不差。\n“怎么这么想？他姑奶奶的大姨妈嘞，怎么这么像老子？”赵勇德裂开嘴巴，满脸都是不可思议。\n“开枪，快开枪。”杨开当下便大喊一声，然后第一个举起卡宾枪，对着冲过来的怪兽脑袋便开枪。\n哒哒哒，哒哒哒。两枪下去，凌空撞来的怪兽的眼珠子被打开了两个破洞，鲜血从破洞里面溢出来，眼珠子耷拉在外面，黑乎乎的眼洞，直勾勾的盯着开枪的独眼龙，满脸的不甘心。\n即便是那东西的脑袋被两颗子弹给爆了，可是身体依旧因为强大的惯性而继续往上面冲着，可想这玩意儿从下面飞上来的时候，应该具有多大的力量和速度。\n当怪物冲到他们所在的高度\n时候，独眼龙反抓着枪，对着人面怪兽的脑门便是一枪托打下去，边打还边说：“对不住了，老赵同志。”\n被他打中的，是面孔类似于赵勇德的人面怪兽。\n其余几个人也都是同样的作战招式，将攻上来的怪兽脑门给敲了，这一切几乎是在同一时间发生，所以很快，他们便听到砰砰砰砰四声摔落在地的声音，在低头看的时候，四只人面怪兽趴在地上，脑袋瓜子都裂开了。\n“奶奶的熊，老子不发威，当我是病猫，有种上来啊，有种你们都他娘的上来啊。”九筒看着被打死的四只人面怪兽，兴奋的张牙舞爪，不断冲着半身人所在的大树叫嚣：“狗日的，别以为老子是好招惹的，草你妈的，有种再出来，有种你们再跳出来两给……哎哟我草，还真跳出来啊。”\n九筒还没说完，下面竟然又跳出来两只人面怪兽，那只攻击九筒的，是长着九筒面容的怪兽。九筒竟然都有些犹豫了。\n可是，就是这么一犹豫，那怪兽竟然已经飞了上来，而且近在咫尺。",
            "summary": "杨开命令独眼龙引爆炸兽，成功击毙四只怪兽。赵勇德惊讶于自己的脸竟然出现在怪兽身上。众人一起开枪击退其他怪兽。九筒在战斗中犹豫，导致一只长着他面容的怪兽接近。"
        },
        {
            "id": 3,
            "content": "哒哒哒，哒哒哒！\n他身边的赵勇德对着人面怪兽就是一通乱射，然后嘿嘿笑着：“孙子，看清楚了，老子是赵勇德。”\n开了几枪，便是熟练的将枪反过来使，当成高尔夫的球杆，直接砸了过去。\n咔嚓一声，冲锋枪的钢铸枪托和人面怪兽的脑袋壳子撞在一块，那脑袋壳子竟然被砸的裂开了，发出咔嚓一声响。\n怪兽的身体也在半空中划过一道完美的弧线，最后在半空中划过了一道弧线，最后消失在众人视线中。\n“哈哈，九筒，不好意思了。”赵勇德学着九筒刚才的模样，窘迫的嘿嘿笑了笑，后者则是狠狠的瞪了一眼赵勇德。\n“半身人，你狗日的不是挺嚣张的吗？你看看这帮孙子，都被我们给打趴下了，是你出马的时候了二货，哈哈，来让你吃爷爷一颗子弹。”\n石头嚣张的大喊着，同时借了杨开的卡宾枪，对着半身人所藏身的树干就是乱射了一通：“嘿，你不是喜欢抢别人的东西吗？来抢啊，来抢啊你狗日的。”\n“哼，一群乌合之众，还想和我动手？也不撒泡尿照照自己几斤几两。”半身人冷哼一声，话音刚落，一只长长的皮鞭，便是从半身人所在的洞穴，朝着杨开等人所在的大树劈砍而来，期间皮鞭经过树枝，竟然硬生生的将一些不是很粗壮的树枝给打断了。\n不过，那鞭子很明显不够长，而且可以说还差很大的一截，在杨开等人的前面啪的一声响起了尖锐的响声过后，便是退了回去。\n“哈哈，狗日的，不够长了吧，有种你过来啊，你过来啊，让爷爷看看你到底几斤几两，哈哈，哈哈。”九筒笑的是前仰后合，之前的绝望完全消失，好像解决那半身人只是小菜一碟而已。\n嗷呜。可是，九筒的笑声刚刚响起，便听到从远处传来的嗷呜声音，这声音听上去就好像……好像是他娘的野人的声音。\n杨开一下子愣住了，他明白刚才发生了什么",
            "summary": "赵勇德和九筒等人与半身人和人面怪兽展开了一场激战。赵勇德用枪攻击并击败了人面怪兽，而半身人则用皮鞭进行反击。然而，他们很快发现了一个更大的威胁——野人的声音。这让杨开等人感到惊讶和紧张。"
        },
        {
            "id": 4,
            "content": "半身人这一皮鞭，可不是用来攻击他们的，而是为了给野人发出信号，告诉野人，这里有食物，赶紧来用餐了。\n“不好。”杨开眉头紧皱，将自己的想法告诉了众人。众人自然是一阵慌张，他们也没想到，那狗日的竟然这么有本事，还能召唤来野人帮自己打架。\n“该咋办，现在该咋办？”杨开一时间也有些担心起来，眼神中满是焦躁神色。\n“要不，咱们赶紧撤吧。”九筒道：“赶紧走，免得被野人发现咱们的踪迹。这地下的东西不敢出来，咱们也不理他们，先把狗日的半身人给捉住再说。”\n杨开却陷入了沉默，要是就这样下去的话，他们唯一的优势也将不复存在，本来他们仗着站在高处，还可以将下面的那帮冲上来的人面怪兽给打死，可是如果下去，他们的反应时间将会大大缩短，杨开甚至都不能保证自己能打人面怪兽。\n可是，如果他们不下去的话，成群结队的野人到来，肯定能把它们给大卸八块，到时候就算想逃命也没机会。\n他犹豫不决的时候，白波也是眉头紧皱，这要是遇到了野人或者人面怪兽，他们肯定没有招架之力，到时候变成他们的餐点，那几乎是板上钉钉的事儿。",
            "summary": "半身人用皮鞭向野人发出信号，告知他们有食物可用。主角杨开和他的同伴们得知这个消息后感到惊慌，不知道如何应对。他们讨论是否应该立刻撤退，但同时也担心失去制高点后无法应对野人和人面怪兽。在犹豫之际，他们决定先抓住半身人再作打算。"
        },
        {
            "id": 5,
            "content": "“狗日的，老子一人做的孽，老子一人承担，你放他们走，我的命就是你的。”王世科知道别无他法，只能自己把自己贡献出去了：“要是这些人死在这儿的话，那帮小日本鬼子就会把中国的三星堆遗址给换成美国先进的手枪大炮，到时候他们要侵占我们的土地，斩杀我们的同胞，那都是轻而易举的事，你要是还有点良心的话，就把他们给放了，老子要杀要剐，全凭你一句话。”\n王世科这么一说，杨开竟觉得头疼起来，如果王世科真的走出去，那么肯定不会有生还的余地，可是，如果他们就这样看着王世科被野人和人面怪兽给杀死，会在心中留下一辈子的阴影……\n他的心中，忽然变得犹豫不决起来，这件事很棘手，棘手到他连想一想都会头疼。",
            "summary": "王世科为了拯救被野人和人面怪兽追捕的人，自愿牺牲自己。他请求杨开放过这些人，因为他们的生死将影响整个中国的安全。杨开陷入了两难，不知道是否应该放过这些人，以免王世科白白牺牲。这是一个关于勇气、牺牲和道德抉择的剧情。"
        },
        {
            "id": 6,
            "content": "“你们说，你们是和小日本夺三星堆遗址的？”良久，半身人沉闷的声音才终于响起。\n“是啊。”王世科道：“怎么？你不相信？你要是不相信的话，我可以证明给你看。”\n“那帮小日本是来这儿夺三星堆遗址的？你们确定？”\n“放屁，这件事儿老子会和你开玩笑：”\n王世科骂了一句、\n、杨开心中一喜，看来这家伙并不是那样的丧心病狂，至少还是有些良知的，不想中国的东西就这样被小日本给抢走。\n如果这样的话，他们多少还是有些希望的。",
            "summary": "半身人良久后询问王世科关于与小日本争夺三星堆遗址的事，王世科证实此事并指责他不信。杨开心发现王世科并非完全丧心病狂，觉得有希望阻止小日本抢夺三星堆遗址。"
        }
    ]
}