{
    "chapter_title": "第四百八十二章  终极恐惧（19）",
    "chapter_summary": "主人公杨开和他的同伴们发现了一个与他自己一模一样的吊死者。他们试图揭开这个诡异现象背后的原因，却陷入了更深的困惑。在调查过程中，他们遇到了一个神秘的房子，房梁上吊着一个疑似张鹤生的身影。这个奇怪的现象让他们更加困惑。经过一番调查，他们发现这并非鬼魂，而是有人使用了邪术制造的幻觉。在这个过程中，他们遇到了一个叫李俊的神秘人物，他的行为引起了众人的怀疑。为了解开这个谜团，杨开和他的同伴们决定前往木屋一探究竟。然而，当他们到达木屋时，却发现那里并没有什么异常。这使得他们对之前的诡异事件产生了疑惑。在进一步调查中，他们发现了一具白色衣服的尸体，误认为是五毒婆婆。李俊表现出紧张和激动的情绪，让杨开感到好奇。经过一番调查，众人确认这具腐烂的尸体是一名士兵，头部被木板砸伤致死。老怪认为只有去过地下妖窟的人才能解决当前的问题，但众人都否认曾去过地下妖窟。杨开怀疑李俊的身份，认为他的背景有问题。李俊在杨开的逼问下显得紧张，甚至拿出匕首威胁。他们在一具尸体上找到了一本破旧笔记本，可能揭示了木屋的神秘事件。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "如果那个地儿有木屋的话自己侦查两边的时候，应该已经发现了啊。难不成真像九筒所说，那木屋是凭空出现的？\n他的心砰砰狂跳，如果事情真像自己所讲的那样，可就糟糕了。\n他从地上站了起来，然后从身上掏出望远镜，朝着木屋的方向望了一眼。\n可是，这么一看，杨开也出现了和九筒一样的反应，双腿发软，四肢无力，身体摇摇晃晃，几欲昏倒在地。\n“我草，这……这啥情况这是？那木屋……上面有……吊死的……另一个我。”杨开语气颤颤巍巍的讲到。\n是的，他清楚的看到，在木屋一块壮实木头上，耷拉着一根白色的绳子，而在绳子的末端，则是系着一个人的脑袋，那个脑袋，竟然是杨开。\n无论从穿着，还是从面部表情上，都和杨开一模一样。而且他嘴角在微微上翘，正冲着自己微笑。\n杨开就是被那熟悉的微笑给吓到的，双腿一软，直接瘫软在了地上。\n“我说指战员，你可看清楚喽。”九筒忙道：“那上面上吊的家伙，好像是我吧，和您没啥关系啊。”\n“怎么？你看那上吊的人是你？”杨开满脸堆满好奇的问道。",
            "summary": "主人公杨开和九筒在侦查时发现了木屋。木屋中有一个吊死的人，与杨开一模一样。杨开和九筒都感到非常震惊和恐惧。他们试图弄清楚这个诡异现象的原因，但始终没有找到答案。"
        },
        {
            "id": 1,
            "content": "“那当然。”九筒道。\n“快，快拉张鹤生道长看看，那究竟是啥东西。”杨开的目光一直凝滞在远处，声音颤抖的命令九筒道。\n“好嘞。”九筒应了一声，然后迅速跑到张鹤生身边，用手推搡着张鹤生道：“张道长，张道长，醒醒，醒醒。”\n张鹤生勉强睁开了眼睛，然后眯缝着眼睛看着九筒道：“怎么了？”\n九筒道：“给您看一样好东西啊。”一边说着，一边将张鹤生从地面上给拽起来，走到杨开身边：“张道长，您给看看那木屋上面，上吊的是谁。”\n张鹤生揉了揉惺忪睡眼，顺着九筒手指的方向望去，果然发现了一座木屋。\n张鹤生当场也镇住了：“刚才没发现这木屋啊。要是有的话，咱们一定能发现，虽然距离很远，可是也并不是过于隐蔽。”\n“得嘞，张道长，这个问题咱都没法回答您，您还是用您那慧眼帮咱们看看，那上吊的到底是什么人吧。”张鹤生有些迟疑的接过了望远镜，然后朝着木头房子的方向望过去，果然发现，木头房梁上垂下来一根白色的绳子，而在绳子的末端，则是有一个人的脑袋。看了看那容貌，张鹤生的反应，比九筒杨开都过于激动，连说话的语气都结结巴巴不连贯了：“那……那不是我吗？我……我怎么跑那上面去了？”\n九筒一听，得，娘的，难不成那房子是一面镜子不成，任何看他的人，都只能看到自己的容貌？",
            "summary": "杨开和九筒遇到了一个神秘的房子。他们看到房子上的房梁上吊着一个疑似张鹤生的人。张鹤生接过望远镜观察后，惊讶地发现那竟然是他自己。这个奇怪的现象让他们感到困惑。"
        },
        {
            "id": 2,
            "content": "“指战员，你说这木屋，是不是老怪说的鬼故事上面刘三拳和王慧第一次亲密接触的木屋啊？那五毒婆婆，不就是死在木屋前的吗？这是不是说，五毒婆婆在那木屋里面给咱们搞鬼，吓唬咱们？”九筒试探性的问杨开道。\n杨开想了想，摇摇头：“应该不会，撞鬼的可能性还是很小的，我想一定是某些人用了某种邪乎的方法，制造出来的这种幻觉，我觉得还是到前面去看一看的好。”\n说完之后，杨开便命令九筒喊醒众人，然后他的目光扫过众人。\n可是，这不经意间的惊鸿一瞥，他就发现了一个大问题，李俊竟然眼珠子睁开，正望着木屋的方向，很明显已经醒了，发现杨开正看着自己，李俊慌忙坐了起来，伸了个懒腰，深呼吸一口气道：“你们两个醒了。”\n九筒没有理会自己，而杨开，则是冲他点点头，也没有多问。\n不过，在心中，他早就已经将这李俊当成坏人了。",
            "summary": "九筒和杨开正在讨论一栋神秘的木屋，这木屋被认为是五毒婆婆死亡的地方，同时也是刘三拳和王慧第一次亲密接触的地点。他们认为这可能是五毒婆婆的鬼魂在作祟。杨开认为这不是鬼魂，而是有人使用了邪术制造的幻觉。他发现李俊已经醒来，并且注意到木屋的方向。杨开心中怀疑李俊是坏人。"
        },
        {
            "id": 3,
            "content": "众人醒来之后，第一件事自然是惊诧那木屋的存在，他们都想不明白，木屋是如何突兀出现的，难不成是从地面下钻出来的不成?\n还有，九筒说上面吊死了三个人，起初众人还不相信，可是等他们靠近，发现上面竟然真的有人形的物体悬挂在树枝上，他们基本上就确定九筒说的是真的了。\n老怪则是冷哼一声道：“看吧，看吧，五毒婆婆在召唤你们，一旦你们靠近，五毒婆婆就会惩罚你们，到时候你们想活命都难。”\n听老怪这么说，杨开也暗暗心惊，难不成老怪所说的五毒婆婆，真的会攻击他们？他还是有些不敢相信的看着老怪。\n老怪笑笑：“放心，既我会诶我的话负责，我敢用人品保证，一旦你们靠近那木屋，吃亏的肯定是你们，如果你们还想活下去的话，就跟着我吧。”\n老怪好像已经知道这些人肯定会跟着自己一般，竟然是冲着他们微微笑着，一点都不紧张。\n“指战员，咱跟还是不跟？”等了一会儿，杨开还是没拿定主意，九筒便看着杨开问道。而杨开则是看了一眼老怪身下的狗娃。\n狗娃冲他们点了点头，很明显，狗娃也建议他们跟着老怪走。",
            "summary": "一群人醒来后对木屋的出现感到惊讶。九筒告诉他们有三人吊死在树上，众人开始相信他的话。老怪警告他们不要靠近木屋，因为五毒婆婆会惩罚他们。杨开和众人在老怪的提议下决定跟随他。"
        },
        {
            "id": 4,
            "content": "杨开笑着说：“好，那咱就跟村长走吧.”\n村长带着他们从旁边绕了过去，这么走了好久，总算是将木屋给甩在了后头。\n可是，杨开的心理却一点都不踏实，他总觉得，既然那木屋盯上了他们，肯定不会就这么善罢甘休的，他们肯定会追踪而来。\n果不其然，他们走了大约得有一个时辰，九筒就指着前民一片空旷的草地说：“哎哟我草，你们快看，那木屋有灵性，竟然追上咱们来了。”\n其余几人也都注意到了空旷地面上的竹屋，小声议论，交头接耳起来了。\n杨开用望远镜看了一眼，确定这便是之前看到的那木屋，因为木屋横梁上，悬挂着一白色的布匹，在布匹之上，则是悬挂着一个人的尸体。\n这次尸体是背对着他们，所以杨开没看清那人的目光。\n杨开迅速的转过头，看了看李俊，发现李俊正紧皱眉头，目光凝视着前方，眼珠子一眨不眨的盯着木屋看，额头上沁出秘密的小汗珠，好像刚刚用过力量干过很浪费体力的活儿异样。\n不对劲，不对劲。\n杨开的大脑快速的转动着，将事情从始至终给串联了一边，似乎，有了一些头绪。",
            "summary": "杨开和村长离开木屋后，仍担心木屋会追踪他们。果然，过了一个时辰后，他们发现木屋已经追上来了。杨开和李俊等人看着木屋中的白色布匹和人尸，开始讨论并分析情况。"
        },
        {
            "id": 5,
            "content": "李俊实在是过于神秘和怪异了，在古蜀国祭祀遗址下面，便发现李俊的尸体，接着是李俊明明钻下了墓葬里，却忽然出现在了大树上……还有这次，他们在木屋上面发现了自己的尸体……这和李俊是不是有关系？\n每次发生这些诡异的事，李俊似乎都是聚精会神的盯着前方怪异之处，难不成，李俊能将脑子里面的想法实质化，脑海中所想，便能真实发生在现实世界中。\n就比如，李俊想那木屋，那木屋，便真的出现了。\n李俊想木屋上挂着自己的尸体，那木屋上\n面便真的挂着自己的尸体……\n这太荒唐了点吧，别说别人了，就连自己也觉得有些吹牛过分了，怎么可能会有这么奇特的事发生？绝对不可能。\n那，这一幕又该怎么解释呢？杨开陷入了沉思。\n“我看，咱们躲是躲不了了，倒不如上去看看。”九筒咽了一口吐沫，然后咬着牙齿说道。\n杨开想想，倒也对，遇到危险以为的躲避，可能会产生相反的效果，当下也同意了，便带头朝着木屋走去。\n幸运的是，木屋距离他们并不是太远，他们徐徐靠近了之后，才发现那木屋是如此的真实，而且上面已经结满了厚厚的蜘蛛网，坠落的木头凌乱不堪的倒在地上，而那房梁上的确挂着一根白绳子，白绳子上面，则是系着一身白色的衣服，衣服里面空荡荡的，哪有什么人影。\n这下，九筒杨开以及张鹤生三人就丈二和尚摸不着头脑了，刚才他们明明看白绳子上吊死的人是自己的面容，而且十分真切，一点都不假。",
            "summary": "一个名为李俊的神秘人物，他在古蜀国祭祀遗址中表现出异常行为。每次出现诡异事件时，李俊都会关注奇怪的地方。有人怀疑李俊可能将脑海中的想法转化为现实。为了解开这个谜团，杨开、九筒和张鹤生决定前往木屋一探究竟。然而，当他们到达木屋时，却发现那里并没有什么异常。这使得他们对之前的诡异事件产生了疑惑。"
        },
        {
            "id": 6,
            "content": "可是，为何靠近了，才发现那只是一套白色的衣服？\n“有尸体。”石头忽然喊了一声，同时从旁边的一个缝隙里面绕了进去。\n杨开观察了一下李俊的表情，却发现这李俊的表情有些紧张和激动起来，虽然他努力的压抑着，不想让别人看到，可是杨开依旧是很快的发现了。\n怎么回事儿？李俊为何会一下子如此的紧张？杨开很是好奇，心想这李俊和木屋，肯定有很大的关联。\n不多会儿，石头便是绕到了木屋里面，吃力的掀开了凌乱木屋里面的一根木头，然后众人果然发现了下面的一具尸体。\n那尸体已经腐烂了，散发出一股腥臭的味道，身上穿着一身绿色军衣，不知是不是军人出身，脑袋已经裂开了，木板子砸落下来的时候正好砸在了他脑袋瓜子上，所以那脑袋已经干瘪了下去，脑浆子都溢出来，并且腐烂生蛆，很恶心。\n石头立刻捂住了鼻子，后退了好几步，用厌恶的目光看着尸体，骂道：“这不会是那五毒婆婆的尸体吧。”",
            "summary": "石头发现了一具白色衣服的尸体，误以为是五毒婆婆。李俊表现出紧张和激动的情绪，让杨开感到好奇。经过一番调查，众人确认这具腐烂的尸体是一名士兵，头部被木板砸伤致死。"
        },
        {
            "id": 7,
            "content": "老怪当下也觉得很是好奇，陷入了沉思当中，想了好半天之后，却忽然变得惊喜起来，盯着众人，兴奋道：“你们……你们一定有人去过地下妖窟，一定有人去过地下妖窟。”\n看老怪竟然如此兴奋，一惊一乍，众人也全都愣住了，有些搞不明白状况的看着老怪问道：“您这……什么意思？”\n“我的意思很简单，只有去过地下妖窟的人，才可能会运用地下妖窟的力量，只有地下妖窟的力量，才可能将这一切不可能变成现实。”老怪依旧是表情兴奋，目光一一从众人身上扫过，继而目光开始变得有些畏惧起来：“没想到……没想到你们竟然有人比我早到地下妖窟……你们的力量，足够把你们带出去了，为什么还要我……我来带路？”\n老怪这么一说，众人更是丈二和尚摸不着头脑了，你这老怪啥意思？咱们是刚刚从外面赶来，又怎么会进入过地下妖窟呢？老东西是吃饱撑着，产生幻觉了。\n而老怪却是面容惨淡的苦涩笑笑：“哎，没想到我老怪一生精明过人，却栽在了你们几个人的手上，哎，只能认栽了。说吧，你们把我骗过来，到底有什么目的。”老怪看来是真的服从命运的安排了，一脸的颓废。\n杨开却走到老怪面前道：“前辈，虽然我不知道您所说的地下妖窟力量，到底是什么力量，可是我可以明确告诉你，我们的队伍，从来都没有进入过地下妖窟。”\n老怪却不相信的摇摇头：“都到这个时候了，你们就不要骗我了，没有进入过地下妖窟，又会是什么历练，把这一切不可能变成可能的呢？”",
            "summary": "老怪认为只有去过地下妖窟的人才能解决当前的问题，但众人都否认曾去过地下妖窟。老怪陷入困惑，怀疑众人有所隐瞒。杨开解释他们的队伍从未进入过地下妖窟，但老怪仍表示不相信。"
        },
        {
            "id": 8,
            "content": "杨开这个时候，已经将怀疑的目光投向李俊了，他知道，李俊的狐狸尾巴，应该要露出来了，是时候让他交代了。\n看到杨开这冰冷的目光，李俊浑身颤抖了一下，面容有些惨淡起来。\n似乎，他已经猜测到杨开到底要干什么了。\n杨开道：“队伍中每一个人的来历，我都清楚的很，如果说，有一个人我不知道底细，不知他加入队伍之前去过什么地儿的话，那只有一个人，那就是李俊。”\n听到这儿，李俊忽然全身颤抖了一下，目光忽然间变得凶狠起来，同时，一把匕首横在了自己手臂，被身子挡住，不被众人所发现。他决定，在杨开逼迫自己的时候，他就和杨开来个鱼死网破，到时候谁都别想落个好下场。\n杨开这么一说，众人急忙将目光投向李俊，而李俊则是装满脸无辜的模样道：“我……我不知道，我真的不知道。”\n“哼。”九筒也跟着冷哼一声：“我说李俊，你就招了吧，这一路上也就你小子最为可疑，他娘的浑身上下都是秘密，你就说一两件秘密，让咱们也知道知道，那地下妖窟到底有啥古怪的力量，竟然能让你一路上不露出破绽，让我们抓不出丁点的线索。",
            "summary": "杨开怀疑李俊的身份，认为他的背景有问题。李俊在杨开的逼问下显得紧张，甚至拿出匕首威胁。杨开指出李俊是唯一一个来历不明的人，要求他坦白。李俊否认，但众人都觉得他可疑。"
        },
        {
            "id": 9,
            "content": "而李俊则是冷哼一声：“我尊称您一句指战员，身为领导者，您有权利怀疑任何一个人，可是，身为咱们军统特遣队的一员，我可以用我的性命发誓，我绝对不会有任何背叛军统的想法，你们对我的任何怀疑，都是毫无根据的，无凭无据来给一个人定罪，我想，这个罪名我不会背的。”\n杨开却是淡淡笑笑：“当然，我不会冤枉一个好人，也不会怀疑一个坏人。现在这一切都只是猜测阶段而已，我想，用不了多久，我们应该就能找出证据，到时候……”\n“哇，有收获。”杨开说到这儿的时候，却忽听石头尖叫了一声，众人忙望了过去，却发现石头正抓着一本破旧的类似于笔记本的东西兴奋无比。\n杨开皱皱眉头，看着那泛黄的破旧笔记本，问道：“怎么了？|”\n石头道：“我从尸体身上搜出了一本笔记本。”\n刘雨薇瞪大眼珠子看了下下面的尸体，眼珠子一下子瞪大了，开啥玩笑？这小子竟然将尸体身上给搜索了一遍？哎呀我草，这小子也不嫌恶心。\n她看了看尸体，果然发现尸体身上有被搜过的迹象，原本腐败的肉皮，翻卷了开来，看上去恶心至极。\n她抖动了一下身体，将身上的鸡皮疙瘩抖掉，便不再去看那尸体。\n“行了，咱们废话少说吧。”\n石头拎着笔记本，兴奋道：“要想知道这木屋到底发生过什么，究竟是什么力量让这木屋如此的诡异惊悚，咱们或许能从笔记本上面找出答案。”\n一边说着，一边举着笔记本走向了刘雨薇的方向，将笔记本上面的灰尘吹掉，然后递给杨开：“指战员，你给哥几个念叨念叨，看看上面到底写了些什么。”\n杨开点点头，然后将破旧的笔记本给掀开，顿时一股浓浓的灰尘飘荡开来。",
            "summary": "李俊对指战员杨开的怀疑表示不满，他认为没有证据证明他是叛徒。杨开则表示他不会冤枉好人或怀疑坏人，目前只是猜测阶段。这时，石头在尸体上找到一本破旧笔记本，认为可能揭示木屋的神秘事件。"
        }
    ]
}