{
    "chapter_title": "第四百九十二章  地狱妖窟（8）",
    "chapter_summary": "一群年轻人为了生存而努力战斗。狗娃在刘雨薇、杨开等人的帮助下加入团队。他们试图通过裂缝寻找出口，但在途中遭遇怪兽的袭击。杨开用卡宾枪击退怪兽，并在狗娃的建议下用雷管炸死怪兽，阻止了它们的追击。在一场激烈的战斗中，杨开找到了受伤的刘雨薇并将其唤醒。他们继续寻找失踪的战友，在石头下面找到了九筒等人。大家一起清理战场，讨论刚刚结束的战斗。张寒山教授解释裂缝的形成原因，认为这些裂缝是由于地下的岩浆活动造成的。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "狗娃的声音有些哽咽道：“杨大哥，除了村长之外，就你们对我最好，现在村长也不要我了，我……要是你们也不要我，我真的不知该怎么办了。”\n“狗娃，不哭不哭。”狗娃看起来也就十几岁的模样，这让才二十几岁的刘雨薇母性大发，安慰似的拍了拍狗娃的肩膀道：“哥哥姐姐一定会照顾你的。欢迎加入我们的团队。”\n狗娃破涕为笑，和小孩子一个脾性。\n而杨开，则是有些尴尬的嘿嘿笑笑，旁边的九筒说：“我说刘嫂子，您就不能照顾照顾咱指战员的感情，咱指战员都吃醋了。”\n“嘿，九筒，别瞎说。”杨开无奈的叹口气，责备道：“也不看看现在是什么时候，那些怪物随时都可能冲上来把咱们撕成碎片。”\n“他们敢。”九筒骂骂咧咧的捋了捋袖子：“他们这不是害怕咱们，不敢上来了吗？”\n“这只是暂时的而已。”杨开无奈的耸耸肩：“一旦他们之中有第一个敢吃螃蟹的人，他们机会想洪水一样冲上来，把咱们给撕成碎片。”\n李俊用力的搓了搓身上的鸡皮疙瘩，使劲的咽了口吐沫，小声呢喃：“别把咱们形容成螃蟹，这词儿听着慎得慌。我觉得咱们这会儿还是得赶紧找个出口逃出去最好，你看看那怪物钻出来的裂缝，正好够一个人钻进去的，我想刚才那老怪肯定是不注意钻到了裂缝里面，说不定咱们能从裂缝里找到出路呢。”\n一语惊醒梦中人，李俊这么一说，众人顿时恍然大悟，连连点头。\n有了行动的目标和方向，杨开也是当机立断，当下便是对众人说：“赶紧行动，快别愣着了，一个挨一个的钻到裂缝里面去。”\n当下，以赵勇德为首的队伍便是匆匆忙忙的顺着裂缝钻了进去。\n白波将受伤颇重的王世科从地上搀扶起来，此刻他吐出的鲜血已经浸透了上衣领，脸色惨白，全身打哆嗦，稍微有点常识的人都知道这家伙受伤严重。\n尽管王世科已经声音虚弱的劝白波放弃自己了，可是白波却是在王世科脸上轻轻扇了两下，小声骂骂咧咧：“你狗日的给我清醒一下脑子，再他娘的胡言乱语，老子扒你一层皮。”说着便是将王世科背到了后背上，两行热泪，顺着王世科的眼窝缓缓流下。",
            "summary": "一群年轻人为了生存而努力战斗。狗娃因为村长的抛弃而感到无助，但在刘雨薇、杨开等人的帮助下，他加入了他们的团队。李俊提议通过裂缝寻找出口，众人决定采取行动。白波背着受伤严重的王世科，坚定地继续前进。"
        },
        {
            "id": 1,
            "content": "怪兽见他们竟然要逃，而且还是往裂缝里钻，似乎触犯了某种禁忌一般，疯了一般的冲上来，手舞足蹈，手掌在石壁上乱舞，尖锐锋利的爪子竟如钻头一般将石壁给抓出一道道的裂痕以及裂口，他们竟也排成一字形钻到裂缝里面。\n“狗日的追上来了。”走在队伍最后断后的杨开发现怪兽追上来之后，抹了一把额头上的冷汗过后，对着怪兽便扳动了卡宾枪的扳机。一时间，哒哒哒雨点般密集的声音响起，飞向攻击而来的怪兽。\n尽管怪兽具有钢铁一般的皮肤，可是也经不住这雨点子弹的攻击，冲在最前面的怪兽被解决掉了，卡在石壁上无法前进。\n石壁狭窄到只容许一个人走进去，所以前面的怪兽被挡住之后，后面的也无法前进，当下便惹怒了他们，紧挨着死亡怪兽的家伙儿，两只手好像钢刀一般插入了死去怪兽的胸膛中，然后用力的撕扯了一下。\n咔嚓，咔嚓！一阵阵咔嚓嚓的声音响起，那怪物的身体，愣是被拆的四分五裂，鲜血混杂着内脏肠落到了地上，变成一坨肉酱，一股腥臭的味道在空气中弥漫着。\n杨开回头，冲众人道：“赶快走，他们的威力太大，我们不能和他们硬来。”\n杨开一说，众人疯了一般的往前冲，也顾不上狭窄的山壁会刮蹭到他们的皮肤了。\n可是怪兽似乎适应了在山壁间行走，速度超快，杨开感觉尽全力跑了没有几分钟的时间，后面的那怪兽便已经追赶上来了，长满了匕首一般尖锐爪子的手掌，愣是撤掉了自己的一个衣角。\n杨开知道不能继续逃亡了，否则会被怪兽一爪子给穿透，来个透心凉，当下便是转身，卡宾枪哒哒哒的释放出威力来。\n这一转身，卡宾枪枪筒正好抵在怪兽爪子上，一声枪响过后，那怪兽的爪子，愣是被打断了，鲜血喷了杨开一脸。",
            "summary": "一群人在逃往裂缝中，触犯了怪兽的禁忌。杨开用卡宾枪击退怪兽，阻止它们追赶。众人继续在狭窄的石壁中前行，但怪兽很快追上并激怒了它们。杨开提醒众人加快速度，但怪兽的速度更快，很快追上了他们。杨开被迫反击，打断了怪兽的一只爪子。"
        },
        {
            "id": 2,
            "content": "嗷呜！这一个伤口让他玩意儿痛不欲生，仰天长啸，声音震荡的山谷上方不断有随时坠落下来。\n“跑，快他娘的给老子跑。”杨开见暂时稳住了怪兽，大吼一声，撒丫子就跟着队伍跑。\n“杨大哥，我……我有办法能摆脱他们。”狗娃气喘吁吁道，忽然停住了身子，走在狗娃后面的杨开自然也没法继续前行，脚步戛然而止：“狗娃，怎么?”\n“潘子不是有雷管吗？把这狗日的给炸了，石头把通道给堵住，他们自然就追不上来了。”杨开道。\n这么一说，杨开顿时开窍，连连点头：“对啊，只顾着逃命，竟忘记了攻击之法了。”想明白了这点，立刻冲前方狂奔的部队喊了起来：“潘子，站住，把雷管给我丢过来。”\n听到杨开的吆喝，众人也一下子明了，是啊，怎么把雷管给忘了，只要有雷管，想要解决掉这帮家伙还是很轻松的。\n潘子也是爽快的应了一声，快速的将雷管从身上解了下来，朝着后面抛了去：“杨大哥，接着。”\n杨开伸手，抓住了抛过来的雷管，回头看看，却发现怪兽距离他们没有个十米的范围了。\n“狗娃，把最前面那一只给我办了。”杨开将卡宾枪递给了狗娃，狗娃毫不犹豫接枪，突突起来。而杨开则是快速的点燃了雷管，瞄准了攻击上来的怪兽，冷哼一声，丢了过去。\n在抛出雷管的瞬间，杨开便一把抓住了狗娃的手，低声喊了一声：“快跑。”\n队伍是没命的跑了十几秒钟的时间，感觉到那雷管快要爆炸的时候，杨开便命令队伍趴下。\n一声令下之后，众人的身体便猛然扑倒在地，紧接着，便是一阵地动山摇，震耳欲聋的声音在半空中回荡着，震荡的众人耳膜都有些发痒，身体也是跟着地面上上下下的颠簸，就好像坐在一行驶在泥泞小路的车子上一般。\n地面晃荡的实在是太剧烈，众人竟毫无招架之力，只能乖乖伏倒在地，默默在心中祈祷，尽快结束这场噩梦。\n一番天翻地覆过后，世界总算安静了下来，原本只有一个人宽窄的裂缝，爆炸处竟被一股股的血腥以及堆积成山的碎石给覆盖住，放眼望去，场面之血腥，让人肝胆俱裂。\n浓浓的腐臭味，是这片荒凉世界的唯一主题。\n碎石山的边缘地带，碎石比较稀薄的地儿，石头竟然开始缓慢的蠕动了起来，没多会儿的时间，一个全身满是灰尘的高个男子从石堆中钻了出来，然后面目狰狞的放眼四处看。",
            "summary": "一群人在逃跑时遇到了一只凶猛的怪兽。杨开设法暂时稳住怪兽，然后告诉狗娃一个有办法摆脱追击者。狗娃建议用雷管炸死怪兽，堵住通道。杨开和狗娃成功引爆炸弹，阻止了怪兽的追击。爆炸后的场景非常血腥，碎石堆中的一名高个男子从石堆中钻出，面目狰狞地看着四周。"
        },
        {
            "id": 3,
            "content": "漆黑，阴暗，空气沉闷。\n他忙打开了手中手电筒，总算可以将面前的场景尽收眼底了。除了荒芜的碎石，其余的什么都看不到。\n这个人，便是杨开。\n“雨薇，九筒，你们在哪儿？没死的话说一句话。”杨开语调悲切的喊了一声，然后快速的在地面上扒拉着，想要将石头\n给掀开，看看被掩埋在石头堆之中的九筒等人。\n很快，一个满是灰尘，被碎石给砸出一道血口子的女人脸出现在杨开的视线中，他立刻蹲下身子，将女子抱在怀中，轻轻的拍打着她的后背：“雨薇，雨薇，快醒醒。”\n半晌之后，刘雨薇总算睁开虚弱的眼睛，目光在杨开身上扫过一圈，露出一苦涩的微笑：“指战员，怪物……都死了吗？”\n杨开连连点头：“放心，全军覆灭。”刘雨薇没事儿，他的心是松弛了不少。\n“九筒他们呢？”刘雨薇艰难的半坐在地上，望了望乱糟糟的石壁，小声问了一句。\n“都在石头下面睡觉呢。”爆炸对这儿造成的危害并不是很大，刘雨薇都没什么事儿，九筒那几个人更不会受到伤害。\n果然，杨开刚说完，就看到碎石堆开始蠕动起来，一个个熟悉的人影从石头下面钻了出来。",
            "summary": "杨开用手电筒照亮了荒芜的碎石地。他在寻找失踪的战友雨薇和九筒。经过一番努力，杨开找到了受伤的刘雨薇，并成功将她唤醒。在确认刘雨薇无恙后，杨开继续寻找九筒等人，他们在石头下面被发现并安全救出。"
        },
        {
            "id": 4,
            "content": "“指战员，早安。”九筒满脸晨雾的笑着和杨开打招呼。\n“指战员，睡得还好吧。”敌人被消灭，赵勇德心情很好，一边打哈哈一边和杨开打交道。\n“哎，这辈子可真舒服。”石头也是冲杨开嘿嘿直乐。\n最后从石头下面钻出来的是白波和王世科，石头坠落下来的时候，白波用身体挡在了王世科身上，可尽管如此，石头依旧对王世科造成了不小的创伤，他的身体更虚弱了，杨开真担心王世科坚持不了多长时间。\n“大家都没事儿吧。”杨开仔细清点了一下人数，除了发现李俊的腿有些受伤，而躺在地面上之外，其余的并未发现任何异常。\n“恩。”众人连连点头，纷纷从地上站了起来，回头看看，怪物早就变成了碎尸烂肉，将现场的石头给染成了猩红色。\n“哼，这帮狗日的玩意儿，早该遭报应。”九筒拍了拍身上的灰尘道：“瞅瞅吧，瞅瞅吧，这就是得罪我九筒的下场，嘿嘿。”\n石头也拍了拍九筒的肩膀：“你小子好样的啊，会诅咒之术啊怎么着。”\n“是啊，诅咒，魔法，厉害吧。”\n“不过我听说会魔术的都是外国的娘们啊。”\n“我呸，你说的那是巫婆，我是中国的魔法家，我叫大神棍，神棍哎，你懂不懂，大艺术家。”\n杨开这会儿心情很好，也没有理会两人的拌嘴，就当是听相声了。刘雨薇则有些看不下去了，嘟哝着嘴，走上去道：“我说你们两个，刚刚从死神手里逃出来就吹牛了是吧。”\n九筒则是冲刘雨薇笑笑：“瞅瞅，这才是巫婆。”\n“去死。”刘雨薇生气的踢了他一脚。",
            "summary": "九筒、杨开、赵勇德、石头、白波和王世科一起讨论刚刚结束的战斗。大家情绪高涨，互相开玩笑。然而，王世科受到石头的攻击，身体状况不佳。杨开担心他是否能坚持下去。随后，他们开始清理战场，将怪物消灭。九筒炫耀自己的诅咒技能，与石头发生口角。杨开和刘雨薇提醒他们要珍惜现在的生活。"
        },
        {
            "id": 5,
            "content": "队伍继续前进。\n越往后走，这裂缝就越多，交错综杂，密密麻麻的交织在一块，就好像是一张举行的蜘蛛网一样。\n杨开看这裂缝，似乎是自然形成的，没有人工挖掘的痕迹，便是很好奇，难不成先是有了这自然形成的裂缝，然后才会被怪物当成了家，而不是怪物自己挖掘出的家吗？说着便开口问道：“张教授，我看着裂缝有蹊跷啊，似乎是自然裂开，而不是被人工开凿，或者被某种动物给挖出来的。”\n张寒山点了点头道：“是啊，这并不是人为或者是某种动物的杰作，而是自然形成的裂缝，你看这裂缝啊，都有灼烧过的痕迹，所以我怀疑下面可能有平地岩浆的活动，而且还是一火平地，此处有过岩浆的活动”\n“恩？”张寒山这么一解释，众人就更糊涂了，疑惑的问道：“张教授，以前听说过有活火山，活火山下才有岩浆活动。可是您这会儿却说什么，这下面有活火山，我就纳闷儿了，这下面怎么可能会有活火山呢？要知道咱们所在的地儿可是平原地带啊。”",
            "summary": "队员们继续深入前进，发现沿途出现许多裂缝，这些裂缝像是自然形成的蜘蛛网。队长杨开好奇地问张教授关于裂缝的形成原因。张教授认为这些裂缝是由自然形成的裂缝，可能是由于地下的岩浆活动造成的。这让其他队员感到惊讶，因为他们所在的地区是平原地带，不太可能存在活火山。"
        },
        {
            "id": 6,
            "content": "张寒山很开便解决了九筒的疑惑：“要想解释你这问题，我们必须先说说岩浆形成的条件。在今天的地球上，如果没有板块运动，火山不会喷发，当然，也有特殊时期，就是早期地球的情形.地球内能仅通过岩石传导缓慢散发。随着地球自转越来越慢，板块运动和火山活动会逐渐平息。今天的岩浆活动发源于大陆30千米,洋壳六千米以下，也就是软流圈。”\n“但软流圈的物质并不是岩浆。软流圈在巨大的岩石静压力下呈半塑性状态。只有当压力降低，如地壳裂开时才转变为岩浆并朝着压力低的方向移动，”\n“另外一种原因，便是当温度升高时也能形成岩浆，并把上覆岩层熔透，从而形成火山喷发。概括来说，岩浆作用的发源地的地质条件是，地壳开裂处。这里所说的是因压力降低导致火山喷发。还有一个板块俯冲消亡带，即海沟岛弧系。这里因板块剧烈摩擦，压力、温度升高，导致火山爆发。这种火山能量极高。最典型的就是印度尼西亚群岛的火山爆发。相比你们应该听说过这火山爆发吧，场面相当之壮观，也相当之血腥，据说有个印尼本地科学家为了将火山喷发场景长久的留在胶片中，竟活活葬岩浆中。”\n“另外一个原因，就是两个大陆板块相撞，不过这里的地壳很厚60公里左右，岩浆以侵入岩的形式冷却，很少有火山喷发。\n”\n“现在，咱们综合成都平原的地质结构，不难发现，这儿的地质结构和第一种情况很想象，是因为这儿的底壳开裂，导致压力瞬间降低，就会有火山岩喷发出来。起初，这儿可能只有一个地下裂缝，可是因为引发过一次火山喷发，结果便是直接冲出了更多的地壳裂缝，你们看，这些底壳裂缝都有被灼烧过的痕迹。”\n虽然众人没听明白张教授所说的很多专业名词儿，而且前面所说的很多话，根本就没听明白，不过，这最后一句他们却是理解了，简单来说，就是地下的岩浆憋不住了，就从下面钻出来，结果这儿的地皮没那么硬，就被岩浆给冲出了一个个的裂缝。\n形象点来说，就跟人被子弹打中是一个原理。就比如你的身体原本是好端端的，可是忽然有一颗子弹打进了你的心脏，有了一个洞之后，心脏里面的鲜血就会因为压强的作用而从心脏里面喷出来，在喷出来的过程中，就会有越来越多的口子随之裂开，也就形成了他们现在所看到的情景。",
            "summary": "张寒山教授解释了岩浆的形成条件和火山喷发的原因。主要有两个因素：地壳开裂和板块运动。在特殊情况下，如地球自转减慢，板块运动和火山活动会逐渐平息。成都平原的地质结构与地壳开裂相似，导致压力降低，火山岩喷发。这种现象类似于人体被子弹击中后血液因压强作用而喷出。"
        },
        {
            "id": 7,
            "content": "“你要是打这个比方，前面一切都不用说了。”赵勇德自作聪明的说道。\n“那这是啥？”\n石头忽然发现一块有些滑不溜秋的石头，镶嵌在了石壁上。\n张寒山好奇的走上去看了一眼，说道：“其实这是岩浆岩。\n所谓的岩浆岩，是侵入在地壳一定深度上的岩浆经缓慢冷却而形成的岩石。\n一般侵入岩固结成岩需要的时间很长。\n我在美国一本杂志上正好看到过，某位地质学家做过估算，一个2000米厚的花岗岩体完全结晶大约需要64000年；岩浆喷出或者溢流到地表，冷凝形成的岩石称为喷出岩。\n喷出岩由于岩浆温度急聚降低，固结成岩时间相对较短。\n1米厚的玄武岩全部结晶，需要12天，10米厚需要3年，700米厚需要9000年。\n可见，侵入岩固结所需要的时间比喷出岩要长得多。”\n九筒感觉张寒山的话全都变成了问号在眼前飞来飞去。",
            "summary": "赵勇德与张寒山讨论岩石类型时，张寒山发现了一块滑不溜秋的石头，经过观察，他判断这是一块岩浆岩。侵入岩固结成岩需要较长时间，而喷出岩固结时间相对较短。九筒对张寒山的话感到困惑。"
        }
    ]
}