{
    "chapter_title": "第四百九十九章  地狱妖窟（15）",
    "chapter_summary": "杨开发现了一具并非九筒等人的尸体，揭示了企图欺骗他们的老杂种的阴谋。张寒山对此表示好奇，并提醒众人关注尸体的左手。陈天顶、张寒山等人和杨开一起解谜，刘雨薇推断他们在封闭石室中遇到的怪物是由老怪伪装成他们的模样。他们在被压的石头下发现了被误认为是人面怪物的尸体，进一步证实了刘雨薇的推测。赵勇德和张鹤生等人发现了一堆石头和尸体，怀疑是人面怪物所为，但认为其体力和行动能力有限。他们猜测可能是老怪用雷管将石头和尸体搬运到这里，但仍不确定。赵勇德扒下了被压在石头下的怪物的鞋子，发现是九筒的外衣，但内衣并未找到。杨开和赵勇德在鬼谷中遇到了一个神秘的声音，他们确定那是九筒的声音，但无法回应。他们成功逃离了石头雨的威胁，杨开决定一旦制服老怪就要好好惩罚他。刘雨薇提议将狗和老怪一起养在猪圈里，赵勇德认为这是个好主意。众人在山壁上寻找九筒等人的踪迹，杨开和白波认为之前的喊叫声是真实的，他们决定退回去寻找九筒等人。赵勇德因被石头砸中屁股不愿再次返回，众人决定小心行事，避免惊扰到那神秘生物。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“难道，你们没发现这尸体明显不是九筒等人的吗？那老杂种是想用这几具尸体骗我们，让我们相信这尸体就是九筒等人的。”\n看杨开这表情，信誓旦旦，倒也不像是撒谎。张寒山便是很好奇的问道：“指战员，你咋知道这尸体不是九筒等人的？你看他们的衣着都一样啊。”\n“你看看他们的左手。”杨开道。\n经杨开这么一提醒，众人的注意力全都集中到尸体的左手上。\n这些尸体排列成了一字型，上半身都被石头给压着，看不到容貌，只能看到腰部一下的范围，两只胳膊也是从石头中露了出来。众人可以清楚的看到他们的胳膊。\n这么一看，众人就发现了不正常，这几具尸体的手臂，都被硬生生的割掉了，露出了一个个的血窟窿，鲜血顺着血窟窿流了一地。",
            "summary": "杨开表示发现的尸体并不属于九筒等人，而是企图欺骗他们的老杂种所布置的。张寒山感到好奇，询问杨开如何得知这一信息。杨开提醒大家注意尸体的左手，发现它们的手臂被割掉，露出血窟窿。因此，这些尸体并非九筒等人。"
        },
        {
            "id": 1,
            "content": "“这下你们想到了吧。”\n陈天顶张寒山等人纷纷点头，之前悲痛的表情，也终于是舒缓了不少，冲杨开竖起了大拇指：“恩，不错，逻辑思维能力就是比咱们强。”\n而赵勇德和潘子则是瞪大了眼珠子，满脸都是疑惑表情：“这句话啥意思，我怎么有些听不懂？你们到底是咋看出来的？”\n“切，你的脑子是不是被割掉了，这么简单的问题都想不明白。”刘雨薇很是不屑的瞪了一眼赵勇德：“我问你，你还记得咱们在封闭石室中遇见的那些怪物吗？”\n潘子和赵勇德连连点头：“记得啊，怎么了？”\n“你说我们和那些怪物的区别在哪儿？”刘雨薇看着两人道。\n“区别大了去了。”赵勇德道：“模样没咱俊，身体还比咱长，还站着长长的指甲……”\n“对，就是这指甲。”刘雨薇忽然制止住赵勇德的话说：“为了将那些怪物伪装成我们的模样，老怪不得不将长爪怪物的上半身给用石头给砸烂，辨认不清模样。为了不让我们发现他们爪子的异样，更是硬生生的割断了他们的爪子。”\n“你的意思是，这压在石头下的，是人面怪物？”赵勇德忽然掩嘴，满脸惊诧的问道。\n“当然。”刘雨薇点了点头：“想明白了吗？”",
            "summary": "陈天顶、张寒山等人和杨开一起分析了一个谜题。刘雨薇通过观察怪物的特征，推断出他们在封闭石室中遇到的怪物是由老怪伪装成他们的模样。他们发现了被压在石头下的人面怪物，证实了刘雨薇的推测。"
        },
        {
            "id": 2,
            "content": "赵勇德微微点头，满脸都是不可思议：“你说那老玩意儿为了吓唬咱们，那得费多大的力气啊。你说那老玩意儿都瘫痪成那样了，上哪弄来的这么大一堆石头？”\n“是啊，只有上半身，连挪动身体都那么费劲，更别说弄来一大把的尸体了。”\n这是众人心中的疑惑。\n“恩？你们快看，我草，这儿有爆炸过的痕迹，这不就是我们之前炸破的地儿吗？”张鹤生忽然发现了这现象，眼珠子瞪得老大，满脸不可思议的盯着石堆。\n“是啊。”杨开深呼吸一口气：“没错，难不成，咱们是又回到了之前消灭掉人面怪物的地儿？”\n“可是，看着不像啊。”杨开又仔细的观察了一圈，最后摇了摇头：“一点都不像。”\n“我看着也不像。”王世科也察觉到这和他们之前经历的地儿有所不同。\n“难不成是狗日的老怪又用雷管，把这地儿给炸了？”陈天顶疑惑的道。\n“不至于啊。”杨开摇摇头：“而且如果有爆炸的话，咱们应该能听得到。”\n“我怎么总觉得，是老怪把爆炸落下来的石头和尸体全都搬运来了呢？”张鹤生很是不解的搔搔头。\n这就更不可能了。要想将这么一大堆石头以及尸体，通过窄窄的裂缝搬运到这儿来，即便是十个人两天两夜都不可能办到，更别说是半个人在这么一会儿的功夫了。\n“那老怪故弄玄虚啊。”赵勇德已经走了上去，将被压在石头下面的怪物的鞋子给扒下来了，当他看到瘦瘦瘪瘪早就已经变形了的爪子时候，深呼吸了一口气儿，这怪物的脚丫子可真是难看啊。\n“指战员，你说他们身上的这衣服是不是从九筒的身上扒下来的。要是真是从九筒身上扒下来的，九筒这会儿会不会已经光着身子躲在某一个地儿了呢？”\n杨开想倒也是，这身衣裳的确是九筒的，只不过是九筒等人的外衣而已，内衣等却并没有。九筒等人应该不至于赤身裸体。",
            "summary": "赵勇德和张鹤生等人发现了一堆石头和尸体，怀疑是人面怪物所为。但他们觉得不太可能，因为人面怪物行动不便，且没有足够的体力搬运这么多石头和尸体。他们猜测可能是老怪用雷管将石头和尸体搬运到这里，但又不确定。赵勇德扒下了被压在石头下的怪物的鞋子，发现是九筒的外衣，但内衣并未找到。"
        },
        {
            "id": 3,
            "content": "“对了，还有刚才呼唤我们的声音，那个不会搞错，肯定是九筒的声音，我可以肯定。”\n赵勇德再次提出一个疑惑。\n杨开也觉得脑子有些大了，赵勇德所说的这个问题，的确是一个值得面对的问\n题，刚才他们明明听到了九筒呼唤的声音，那声音，老怪是没法作假的。\n他再次喊了一声：“九筒，九筒，你小子在哪儿？你小子在哪儿？”\n可是，除了自己的回音外，他听不到九筒等人的回答。\n叮叮当当，叮叮当当。\n石头接二连三的从上面掉下来，碰撞发出的声音，让杨开等人都第一时间打起了精神，顾不上多说，匆忙转身，就要离开这鬼谷。\n石头凋零的声音，依旧是在众人耳畔回荡，听得众人心中是一阵难受。\n“狗日的老怪，又给咱们制造石头雨了。”杨开差点没跳起来，不过这会儿明显不是生气的时候，骂了一声之后，便是拉扯着众人，匆匆忙忙的离开这地儿。\n那老怪的意思很明显，先把他们给引来，然后用石头把它们给砸死，看来那老东西还真是决心不改啊，不把他们给砸死，他心里是不舒坦。\n杨开决定，等真的制服了老怪，一定得好好折磨折磨那老玩意儿，真是为老不尊啊，有什么事儿不能商量着来，非得来这些极端的，这可是人命啊，老东西可真是够凶残的，视人命如草芥。\n一支队伍叮叮当当的闯过裂缝，最后总算是闯出了石头雨砸落下来的范围，赵勇德一边往后逃命一边骂骂咧咧：狗日的老杂种，别让爷爷我逮住你，要是让爷爷逮住你，非得把你给大卸八块，然后丢到猪圈里面喂狗不可。",
            "summary": "赵勇德和杨开在鬼谷中遇到了一个神秘的声音，他们确定那是九筒的声音。然而，无论他们怎么呼喊，都得不到回应。与此同时，石头不断从上面掉下来，让他们不得不迅速离开这个危险的地方。杨开决定，一旦制服那个老怪，一定要好好惩罚他。他们成功逃离了石头雨的威胁，赵勇德一边逃跑一边咒骂那个老怪。"
        },
        {
            "id": 4,
            "content": "刘雨薇问你家猪圈里养狗啊。\n赵勇德却说，我家猪圈里猪和狗放一块养。\n“我给你个建议。”刘雨薇说：“直接把老怪拉到猪圈里和他们一块养得了。”\n“好主意。”赵勇德说。\n后退了好久，最后还是回到了那处标记着记号的地儿，众人蹲在地上气喘吁吁，双目无神的盯着山壁。\n休息片刻，杨开终于开口道：“我还是觉得，刚才九筒等人的喊叫声是真的，并不是假的。或许，我们要是继续沿着刚才的路走的话，真的可能会找到石头九筒等人。”\n“是啊。”白波也点头赞同，虽然那老怪可以制作假的九筒等人的尸体，可是那声音是没法模仿的，独一无二的，所以，我觉得我们应该退回去，九筒等人肯定在哪儿，只是可能和我们一样，遇到危险，比如石头下落，所以又退回去了。\n“你还想被石头给砸一通？”赵勇德的屁股自从被竹叶青咬了之后，依旧是肿胀着，刚才逃命的时候，一颗石头正好击中目标，结果自己的屁股是火辣辣的疼。一听说又要回去，被石头给砸一通，他的心就碰碰狂跳，就跟要爆炸了一样。\n“哎，没办法啊。”白波也无奈的摇头：“咱们当初就不应该把队伍分成两支，否则这会儿也不会这么狼狈了，只有队伍团聚在一块，才是王道，我们的力量才能发挥到极致。我们这次过去的时候，一定要小心再小心，万万不可发出声音惊扰到那家伙，否则咱们还得吃些皮肉之苦。”\n杨开也点了点头：“是啊，你说的这没错。当初都是我意识模糊，所以才下了这个不明确的决定。”",
            "summary": "刘雨薇提议将狗和老怪一起养在猪圈里，赵勇德认为这是个好的建议。众人在山壁上寻找九筒等人的踪迹，杨开和白波认为之前的喊叫声是真实的，他们决定退回去寻找九筒等人。赵勇德因为被石头砸中屁股，不愿意再次返回。众人决定小心行事，避免发出声音惊扰到那神秘生物。"
        },
        {
            "id": 5,
            "content": "商量通之后，众人顺着原路，重新走回到了那处碎石堆旁，不过幸运的是，这个时候，那老怪似乎已经走了，好像相信他们不会随随便便回来一样。\n顺着石堆走到了对面，他们眼前豁然开朗，面前的空间竟然一下大了不少，就好像是一大户人家的走廊一样，众人顺着走廊往前走，走了一段距离之后，杨开竟隐隐约约听到前方传来一阵流水的声音，期间还夹杂着一些人的声音。\n“莫不是咱们遇到了地下河？”听着河水流动的声音，杨开的心有片刻的兴奋，遇到地下河，说明他们距离出口不远了，毕竟他们是顺着地下河流淌下来的。\n“我觉得像。”杨开点了点头：“咱们很可能已经找到出口了，赶紧走。\n讲完之后，便是顺着走廊往前面走着。",
            "summary": "在商量通过后，众人在老怪离开后重新回到碎石堆附近。他们沿着石堆走到对面，发现前方空间变大，像是大户人家的走廊。杨开听到流水的声音和人的声音，猜测可能遇到了地下河，认为他们离出口很近。于是众人顺着走廊继续前行。"
        },
        {
            "id": 6,
            "content": "走了一段时间之后，竟发现石壁上有一些记号，不过有被人抹掉的迹象，并不是和明显，杨开一下就想到老怪，想抹掉记号的很明显是老怪了。\n接着走了一段距离，他们感觉周围的温度越来越高了，同时一股淡淡的热雾在面前蒸腾旋转，就好像是一个大蒸笼一般。\n接着走了一段距离之后，浓雾浓厚到足以影响到他们视线的地步，暖烘烘的，杨开脱掉了外面的一层衣服。\n脱掉了外层衣服，他忽然想起了九筒等人的外衣。",
            "summary": "杨开和他的同伴们发现石壁上的记号被抹掉，推测可能是老怪所为。随着他们继续前行，周围温度逐渐升高，热雾弥漫。在浓雾中行走，杨开脱掉外衣以适应环境。这时，他想起了其他人的外套，决定寻找它们。"
        }
    ]
}