{
    "chapter_title": "第五百零四章  地狱妖窟（20）",
    "chapter_summary": "赵勇德、潘子、陈天顶和杨开等人开始寻找失踪的尸体，却意外地遭遇了神秘的子母肉菩萨和其他恐怖生物。陈天顶后背突然出现一个大一个小粽子，让众人更加恐慌。杨开试图安抚大家，但提到神秘生物让大家更加害怕。在九筒和陈天顶的对话中，九筒开玩笑地说世界上没有神秘生物和粽子之类的东西，但陈天顶坚持说他后背上有东西。众人发现了一种名为手指虫的生物，这种虫子可以穿透人的皮肤并进入血管，非常危险。狗娃和石头成功地捕捉到了这种生物，但众人对此感到震惊和恐惧。为了逃脱手指虫的威胁，众人利用鲸油和固体燃料制作了一个火焰防护圈，但还是被困在一个封闭的山洞里。在这个过程中，他们遇到了一个神秘的人影，让众人更加困惑。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "“嘿，丫跑哪去了？”赵勇德急得满头大汗，眼珠子滴溜溜的转悠，仔细搜索任何一个角落，可就是寻不见尸体踪影。\n“不会是跑了吧。”潘子当时就吓傻了，小声嘟哝着：“我就说，我就说，这子母肉菩萨厉害，惹不起，你们还惹，这下完了，这下完了。”\n“你小子闭嘴。”陈天顶站在潘子身边，听潘子在这儿絮絮叨叨的说个不停，心烦意乱，使劲骂了一句：“还他娘的嫌不够乱。”\n“大家都冷静。”身为领导者，杨开知道在众人慌乱的时候该如何做，当下便用深厚的声音喊住了众人：“都不要乱讲话了，或许可能是被墓葬中的神秘生物给拖走了也说不定。”\n“神秘生物？”众人更害怕了，都惊跳起来，惶恐盯着周围：“神秘生物在哪儿呢？”\n杨开偷偷拍了自己一巴掌，刚才那句话说错了，一路上，“神秘生物”已经害得他们很惨了，众人都对“神秘生物”充满强烈的畏惧心，这会儿再提神秘生物，便是加重众人心中的恐惧吗？\n“哎呀，我草，陈老板，您背上那是啥玩意儿？”九筒忽然后退了好几步，目光惶恐不安的盯着陈天顶，眼神中充满了无尽的恐惧不安。\n“咋？”九筒这么一喊，陈天顶立刻瞪大了眼珠子，满脸不可思议的盯着九筒：“九筒，到底发生了啥，啥玩意儿在我后背上？”\n“那……那不是他娘的粽子吗？哎哟我草，一大一小俩粽子，在你背上趴着呢。”九筒忽然用坏坏的笑意看着陈天顶。\n陈天顶看九筒这坏笑，也知道是这臭小子在和自己开玩笑，当下狠狠瞪了一眼九筒，骂道：“吃饱撑着了，这个时候你说你开什么玩笑。”",
            "summary": "赵勇德、潘子、陈天顶和杨开等人寻找失踪的尸体。潘子担心被神秘的子母肉菩萨伤害，而陈天顶背后突然出现了一个大一个小粽子，让众人更加恐慌。杨开试图安抚大家，但提到神秘生物让大家更加害怕。陈天顶发现九筒在和他开玩笑。"
        },
        {
            "id": 1,
            "content": "九筒嘿嘿笑笑：“逗你玩呢，让你知道知道，这个世界上哪那么多神秘生物，和粽子之类的。”\n“呸。”陈天顶狠狠瞪了一眼九筒，可是这么一瞪，他脸上的肌肉立刻抽搐起来，指着九筒的后背，声音颤抖的极其厉害：“九筒，你后背……你后背上……有东西。”\n九筒却捂着肚子哈哈狂笑了起来：“我说……我说陈老板，您这玩笑开得可真没水平，这么明显的谎言，您觉得我会相信，哈哈，笑死人了。”\n而陈天顶却丝毫没有谎言被拆穿的尴尬，依旧是满脸恐惧的连连后退，脸上的肌肉抽搐的厉害：“你狗日的别动，老子没跟你开玩笑。别动，别动。”\n九筒依旧是乐呵呵的看着陈天顶：“咋，陈老板，我这后背上有粽子？他娘的要是有粽子，我九筒第一个把他拉下来，剥了皮之后直接给他吃了。”",
            "summary": "九筒和陈天顶在聊天时，九筒开玩笑地说世界上没有神秘生物和粽子之类的东西。陈天顶却突然变得惊恐，告诉九筒他后背上有东西。九筒以为是玩笑，但陈天顶坚持不是开玩笑。九筒仍然不相信，认为陈天顶在开玩笑。"
        },
        {
            "id": 2,
            "content": "“哎呀，我草，九筒，你小子别动了。”这个时候石头也是带着哭腔道：“告诉你小子别乱动了，那些……那些是啥玩意儿？”\n“石头，你小子也骗我啊。”九筒乐呵呵的看着石头。\n而其余众人，看石头和陈天顶的表情，倒不像是装出来的，当下便是好奇的走了上去，他们都想看看，九筒后背上到底是什么情况。\n当他们看到九筒后背上情况时候，一个个都蹦跳了起来，瞠目结舌的盯着九筒的后背，身子颤抖的厉害，眼珠子瞪得超大无比：“陈老板，这是啥玩意儿？狗娃，你也来看看，你老乡你应该认识吧。”\n听杨开这么一严肃，九筒当场就吓傻了，他知道事情应该不会错了，用带着哭腔的声音哀求道：“我说指战员，我背上到底是啥情况？我死也得知道是怎么死的啊。”\n“别说话。”狗娃转到九筒身后之后，面容立刻变得严峻起来，训斥了九筒一句，然后目光在众人身上扫过一遍，最后停留在石头身上，道：“石头大哥，用你的火焰喷射去，把狗娃后背上的玩意儿给烧死吧。”\n石头立刻点点头，而那九筒却吓傻了：“到底是啥情况？要用火焰喷射器？这一下我还不得去见阎王？”\n“放心吧。”石头惨淡的笑笑：“我会小心的，一下就好。”\n“不行啊，你们换一种方法吧，狗娃不知道火焰喷射器的威力，肯定认为你这玩意儿就是一平淡无奇的喷火装置呢。”\n石头想想，倒也是这么种情况。自从狗娃加入队伍之后，他们很少会用到火焰喷射去，狗娃自然没机会见识到火焰喷射器的威力。\n“石头，这样，你的意思是说，这些玩意儿害怕火，我们用火焰，就可以把它们逼退是吗？”",
            "summary": "九筒和陈天顶正在讨论一些神秘的东西。当其他人看到九筒后背上的东西时，他们都感到非常惊讶和恐惧。狗娃被要求使用火焰喷射器来烧死这些神秘物体，但九筒担心这会要了他的命。石头决定采取一种新的方法来解决这个问题。"
        },
        {
            "id": 3,
            "content": "狗娃点点头。\n“你看这个行不行。”石头快速的掏出了一小块固体燃料，又从地上捡了两根铜铸树枝，夹着固体燃料。\n狗娃点了点头，接过了火焰，悄无声息的靠近了九筒的后背，然后一点点的在那些东西身上炙烤起来。\n而九筒，则是当场吓傻了，在狗娃灼烧后背的时候，他是一句话不敢说，甚至连抖动一下都不敢。只是安安静静的让狗娃给自己灼烧着后背。\n“好了。”当最后一颗虫子被灼烧掉之后，狗娃才深呼吸一口气，将固体燃料熄灭了。\n而九筒也是在第一时间转过身，盯着地面上的一个个犹手指大小的奇怪生物，倒吸一口凉气。\n这究竟是啥东西？\n九筒盯着地面上那些一个个手指头大小粗细，全身晶莹剔透的昆虫，满是好奇的问道。一想到这十几只昆虫刚才就趴在自己的后背上，他就感觉起了一身鸡皮疙瘩，使劲颤抖了一下，将身上的鸡皮疙瘩都给抖落掉了。\n“这是手指虫。”狗娃道：“这种虫子生长在地下温泉里面，或许是水蛭的一个变异品种，他们可以穿透人的皮肤，进入人的血管里面是生活。”\n“咋可能？”九筒满脸质疑的盯着地面上的手指虫问道：“这手指虫这么粗这么长，怎么可能钻进人的血管里面？”\n狗娃却是笑笑，然后用脚踢了一下其中一只手指虫。那只手指虫受到刺激，身体竟然逐渐的舒展开了，几秒钟的时间，便是伸张到只有血管粗细，比刚才长了五六倍。",
            "summary": "狗娃和石头成功地捕捉到了一种名为手指虫的生物。这些虫子可以穿透人的皮肤并进入血管，非常危险。九筒在看到这一幕后被吓得说不出话，但在狗娃的帮助下成功地将它们从自己身上移除。"
        },
        {
            "id": 4,
            "content": "“呶，他们这样就能钻进去了。”\n众人看得瞠目结舌，九筒不可思议的问道：“那，他们钻进血管中，血管不就被堵住了吗？他们永远都处于这种压缩状态，难道不难受吗？”\n狗娃却是呵呵笑笑：“当然难受，所以在钻入血管中之后，他们的身体便会缩回来，将人的血管撑爆。”\n嘎！\n众人都吓傻了，满脸不可思议的盯着狗娃：“这手指虫怎么这么血腥邪恶，竟然要撑爆人的血管。”\n而狗娃则是嘿嘿笑笑：“别开玩笑了，这还血腥？比这血腥的多了去了，只是咱们一路上比较幸运，只是碰到一些最简单的危险，没遇到那些更凶残的生物。”\n众人都擦了一下额头的冷汗，一路上他们所碰到的一辈子都未曾遭遇到的危险，难不成竟然只是狗娃所说，碰到的都是一些简单的危险？\n他们心中都在想这个世界太疯狂了。\n九筒傻傻的盯着手指虫看了好长时间，才问道：“我说，这手指虫是啥时候趴到我后背上的，我怎么一点感觉都没有？”\n狗娃想想，然后走到九筒刚才蹲坐着的地儿，用脚踢了两下碎乱的石子儿，竟发现下面有一个手腕粗细的小洞，而小洞里，正挤满了手指虫。\n“你奶奶的熊。”一想起刚才自己屁股下就是一手指虫窝，九筒就全身出冷汗，起鸡皮疙瘩：“这狗日的手指虫真是无孔不入啊，幸好老子福大命大。”\n“命大个屁。”陈天顶骂了一句：“要不是狗娃，你小子早变成虫子窝了。”\n“那啥……那啥，狗娃，多谢你了啊。下辈子我九筒给你做牛做马。”九筒嘿嘿笑着说道。\n“那这辈子呢？”陈天顶咄咄逼人的问。\n“说了下辈子做牛做马，这辈子你还要我做啥？这叫长期投资，你懂个屁。”九筒瞪了一眼陈天顶。",
            "summary": "一群人在探险过程中遇到了手指虫。这些手指虫可以钻进人体的血管，让人难受，然后在钻入血管后撑爆血管。众人对此感到震惊和恐惧。狗娃解释说，他们一路上所遇到的危险其实还算简单，更凶残的生物还在后面。九筒惊讶地发现，他背后竟然有一堆手指虫，差点被它们爬满全身。经过一番惊险，众人对这个世界充满了敬畏和好奇。"
        },
        {
            "id": 5,
            "content": "“行了。”狗娃摆摆手：“没时间了，赶紧走吧，这手指虫都是群居生物，要是被手指虫围攻了的话，咱们插翅难飞。”\n话音刚落，众人竟听周围传来一阵窸窸窣窣的声音，听的人毛骨悚然，就跟啃噬骨头发出的声音。\n“这声音……”九筒当时就有些愣住了，然后满脸不解的盯着周围看了一圈，最后目光停留在了不远处的湖边。\n“那些亮晶晶的东西，是啥玩意儿？”九筒发现，刚才还暗淡无色的河边，\n此刻竟然好像被铺满了金子一般，闪烁着耀眼的光芒。",
            "summary": "狗娃催促大家迅速离开，因为他们正面临手指虫的威胁。突然，众人听到周围传来令人毛骨悚然的窸窸窣窣声，像是啃噬骨头发出的声音。九筒惊讶地看着周围，发现湖边闪烁着耀眼的光芒，原来那里布满了亮晶晶的手指虫。"
        },
        {
            "id": 6,
            "content": "狗娃面色一沉，一咬牙，脚步缓慢的往前走了两步，朝着那边丢了一把火把，照亮了那片范围。\n当狗娃看到地面上如潮水一般朝前涌动的手指虫时候，直接双腿一软，身子朝后倒去，潘子眼疾手快，一把搀扶住了狗娃，冲着他喊道：“狗娃，这他娘啥情况？你倒是说话啊。”\n狗娃语气颤抖的说：“手指虫喜欢上生活在温泉里，咱们闯到虫子窝里面，完蛋了完蛋了。”狗娃一边用手摸着胳膊，一边语气颤抖的说。\n一想到这大片大片的虫子即将冲到自己的身上，将自己的身子给完全的包裹住，狗娃就是一阵肉皮发麻头皮发紧。\n连土生土长的狗娃都被下成了这样，更别说这些外来客了。\n“咱赶紧走吧。”潘子也借着火光，看到了从温泉中爬出来的虫子，立刻吓得脸色惨白，扭头盯着狗娃，几乎用哀求的语气道。\n“还怎么走，还怎么走？”狗娃轻声细语的絮叨着：“他们已经将我们完全的包围住了，没法走了，没路可走了。”\n“总得有路走。”杨开却是不同意，一把将狗娃扶正，然后义正言辞的对狗娃说：“狗娃，你不是说虫子害怕火吗？我们有火，还有火焰喷射器，还怕个屁。都给我忙活起来，先用火围成一个保护圈。”\n话毕，众人便开始忙活了起来，而狗娃一个人愣在原地，面色惶恐，一字一顿的讲到：“晚了，晚了，来不及了。”\n“什么来不及了。”陈天顶狠狠瞪了一眼狗娃：“赶紧忙活起来啊，否则别怪老子对你不客气。”\n那狗娃看了一眼陈天顶，动作僵硬的开始行动起来。",
            "summary": "狗娃在火光的照耀下发现了大量的手指虫，他非常害怕，告诉同伴们他们可能已经陷入了虫子的巢穴。潘子焦急地询问情况，而杨开认为他们可以用火和火焰喷射器来对抗虫子。尽管狗娃觉得已经来不及了，但其他人还是决定采取行动。"
        },
        {
            "id": 7,
            "content": "杨开等人将盛放着鲸油的锅盆断了下来，里面的鲸油经过长时间的燃烧，已经有一部分液化了，他们将一些固体燃料在他们周围摆成了一个圈子，然后将烧成液态的鲸油倒在了固体燃料上面，这样能保证燃烧起来的时候，火焰能完全的将他们覆盖住。\n一旦火焰组成一道防护圈，那些虫子指定不敢随便冲上来。\n几分钟的时间，防护圈便被他们弄好了，虫子攻上来还有一段时间，他们并没有点燃防护圈，而是在墙壁下来回的走了几圈，想找出能出去的出口。\n陈天顶用洛阳铲，尝试着在坚硬的石头和土的混杂墙壁上打出一道盗洞，但奈何墙壁是在过硬，所以他们的计划并未成功。\n眼看着手指虫越来越近，而他们找出口的行动依旧没有头绪，众人开始有些紧张害怕起来。\n“要不这样吧。”最后杨开一咬牙道：“咱们就顺着墙壁，爬到上面去，然后顺着进来的那处洞穴，重新走回去。”\n“这……”众人都犹豫了一下，然后便侦测着杨开所说的路线。\n这往上爬的时候，倒还好说，毕竟有一尊雕塑摆在面前，可以顺着雕塑上凹凸不平的沟壑爬上去。\n可是，在洞顶上怎么攀爬？洞顶是是光滑的，除非他们变成壁虎或者长出翅膀，否则绝对不可能飞到来时候的路。\n“狗娃，你觉得，咱们该怎么出去？”杨开最后还是将希望集中到狗娃的身上。毕竟狗娃是土生土长的娃，对这儿的事情知道的比自己详尽比自己多。\n“要我说。”狗娃这会儿也平静了许多，从这些大兵身上他学会了决不妥协，看出他们的坚毅，知道他们不会轻易认输，心中也徐徐升起了一股希望。\n“这地下到处都是裂缝，不如用雷管将这儿给炸裂，要是能炸出地下裂缝来，咱们不就有逃出去的机会了吗？”",
            "summary": "杨开等人为了躲避手指虫的攻击，利用鲸油和固体燃料制作了一个火焰防护圈。他们在墙壁上寻找出口，但未能成功。随后，杨开提议顺着墙壁爬到上方，试图找到进来的洞穴重新离开。然而，洞顶光滑无法攀爬，他们仍无法找到出路。狗娃建议用雷管炸开地面，希望能炸出裂缝以逃离。"
        },
        {
            "id": 8,
            "content": "狗娃语气平静道。\n“哎呀，我草。”陈天顶拍了一下狗娃的肩膀道：“看你小子四肢发呆头脑简单的，这脑子却无比精明。行啊你小子。这个提议倒是不错。”\n狗娃则是不好意思的笑笑。\n“潘子，还有雷管没，找一个空旷的地儿，把山给炸了，我就不相信咱们炸不到出口。”\n杨开道。\n潘子说：“炸药还有不少。我看狗娃这计划有些不妥。这山洞本来就够密封的了，咱们的雷管要是爆炸了，这山洞也得跟着保不住，到时候这里面所有东西都得变成碎片，尸骨无存。”\n陈天顶说：“都这时候了，你还管这些金子银子干啥，是你的小命重要还是这些金子银子重要。”\n潘子说：“我说的，不是山洞里面的金子银子，而是咱们的身体。咱们在这山洞里面，肯定会被压成肉饼的。”\n陈天顶想了想，倒也是，他们不也和金子一样，身在洞穴中吗？要是山洞被炸塌的话，自己也得跟着遭殃，到时候……他没敢继续想下去，因为这件事实在是太惊悚了。\n“反正不争取的话，咱们必死无疑，争取一下，即便死了也比被万虫钻心来的痛快。”白波一咬牙，拍了拍潘子的肩膀：“哥们，麻烦你了，快去快回，半路上遇到危险，一定得叫哥几个。明白了吗？”\n潘子一咬牙，道：“成，你们在这儿等着吧。”讲完之后，蹲下身子将腰上剩下的一些雷管捆绑了起来，准备妥当之后，撒丫子就狂跑。一直跑到了对面的那山壁，才终于停了下来，开始安置雷管。",
            "summary": "一群人在一个封闭的山洞里寻找出口，狗娃提出了一个用炸药炸山的计划。潘子认为这个计划可能会引发山洞坍塌，导致他们全部丧命。陈天顶认为现在没有别的选择，他们必须尝试才能有一线生机。潘子决定去安置雷管，希望能找到出口。"
        },
        {
            "id": 9,
            "content": "而这个时候，杨开也发现，手指虫已经攻了上来，马上就要钻到防护圈里面了。\n杨开道：“点火。”\n赵勇德的冲锋枪对着鲸油，便是射了一枪，一声响过后，鲸油便是快速的燃烧了起来，组成了一个防护圈，将他们团团包围在其中。\n而那些犹如潮水一般攻来的手指虫大军，在火焰烧起的时候，明显愣了几秒钟，不再前行，似乎对火焰相当的忌惮。\n可忌惮只是暂时的，大约十几分钟的时间过后，他们竟熟悉了火光，重新开始蠕动起来，虽然速度有所减缓，不过队伍依旧是浩浩荡荡的朝着他们的方向行进。\n“娘的。”杨开狠狠瞪了一眼手指虫队伍，骂了一句：“这虫子适应力倒是挺强。”\n“要不怎么能是水陆两栖动物呢。”张寒山插了一句：“一般水陆两栖动物的生存力，都很强，甚至超过人类。”\n杨开耸耸肩，不再多讲，只是盼着潘子能赶紧回来，别回来的晚了被虫子大军给当成大餐吃掉了。",
            "summary": "在关键时刻，杨开和赵勇德利用鲸油点燃形成防护圈抵挡手指虫大军的进攻。尽管手指虫在火焰中暂时停滞，但不久后它们适应了火光并继续前进。杨开和张寒山担忧潘子的安全，希望他能尽快返回。"
        },
        {
            "id": 10,
            "content": "等了一段时间之后，果然看到不远处竟然有个人影朝着他们的方向狂奔过来。\n杨开认为是潘子，就大声的叫嚷着：“潘子，快点，快点，这手指虫马上就要冲进来了，没时间再发呆了。”\n而那人影听杨开这么一喊，立刻停住了脚步，然后扭转了个方向便跑了。\n他这一转身，把众人都给吓傻了，这他娘的啥情况？难不成那人影不是潘子，而是另有其人？在这人迹罕至的地儿把它们当成鬼而给吓跑了。\n可是，他们来的时候仔细检查过了，没有人，甚至连人来过的痕迹都没有，又怎么会有人呢？还有，就算那家伙是人，可也不至于没命的往虫子堆里面飞奔啊，这不是摆明找死吗这。\n就在众人担心不已的时候，那人影却噗通一声，跳到了河水里面，影子消失在他们的视线中。\n“那……那是谁？”看人影跳到了温泉里，张寒山满脸好奇的问道。\n“谁知道。”九筒摸了一下鼻子，满不在乎的说：“还是先顾全自己的小命吧，别说是人了，这会儿就算是有个粽子在我面前跳脱衣舞我都没兴趣的。”\n“潘子来了，潘子来了。”九筒刚说完，石头就忽然指着潘子离去的方向喊了一声。\n这会儿潘子正火急火燎的朝着他们的方向爬过来，一边跑还一边挥舞着手臂，大声的喊着：“撞鬼啦撞鬼啦，有鬼啊。”\n听潘子这么一喊，众人顿时愣住了，你望望我我望望你的，都不知潘子到底搞啥。",
            "summary": "一群人遇到了一个神秘的人影。起初他们认为那个人是潘子，但那个人影后来转了个方向逃跑，让他们感到惊讶。那个人影跳进了河里，消失在他们视线中。潘子随后出现，声称看到了鬼。"
        },
        {
            "id": 11,
            "content": "手指虫大军已经攻上来了，好像潮水一般的翻滚而来。不过似乎是畏惧了火堆，都围在外面，不敢攻上来。\n“潘子，快点，快点啊，晚一会儿你就得变成手指虫的大便啦。”\n九筒蹦跳着招呼潘子，可是潘子的速度，却是极其的缓慢，左腿一瘸一拐的，好像受伤了一样。\n“指战员，我看那潘子好像受伤了。”\n九筒将自己的发现高速了杨开。\n杨开用一种赞赏的目光看着九筒，欣慰拍了拍他的肩膀：“恩，观察的很仔细，去吧。”",
            "summary": "手指虫大军正在翻滚而来，但似乎它们害怕火堆，固守在外面不敢攻上来。潘子在九筒的催促下缓慢前进，左腿似乎受伤了。九筒注意到了这一点并告诉了杨开，杨开对他的观察力赞赏有加。"
        }
    ]
}