{
    "chapter_title": "第五百零七章  地狱妖窟（23）",
    "chapter_summary": "一群人在讨论一个名叫胖子的非常胖的人的胆量。胖子自称是土家族土著村民，曾在村里欺骗乡亲，后来独自进入妖窟寻找宝藏。他们为了寻找传说中的强大力量而闯入一个神秘的洞穴，遇到了胖子。胖子告诉他们关于这股强大力量的传闻以及一个被称为“老怪”的村长。在处理完伤口后，胖子拿出一个发霉的布包，里面有一些发霉的食物和水。杨开犹豫后给胖子一些压缩饼干。在与狗娃的对话中，胖子表示会如实回答他们的问题，因为他们手中的武器表明了他们不简单的来历。杨开、狗娃和胖子在一个村庄相遇，胖子向杨开推荐了自己作为村里的活字典，帮助他了解周围的环境。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "两者沉默了片刻，之后胖子便钻入了黑雾之中消失不见，几秒钟之后，便带着一个胖得离谱的家伙，从黑暗之中走出。\n真是胖的可以啊。\n九筒望着肥嘟嘟的家伙，叹了一口气。\n两人走到杨开等人面前，狗娃便介绍起来：“胖子，土家族的土著村民，胆儿特大，前段时间撞死梦骗过乡亲们，然后自己到这妖窟之中寻宝。”\n“兄弟，胆可真够肥啊。”石头伸出拇指赞了一句。别说，他们几个人闯这地儿都觉得肝颤，而人胖子一个人闯地下，却依旧是活的够顺溜这种人可真是少见了啊。\n那胖子却是捂着自己的腿道：“我说几个兵大哥，哎哟，兵妹妹……”胖子一看到刘雨薇，眼珠子都瞪直了，盯着刘雨薇看个不停：“我说这小妹儿，不在家呆着结婚生子，到这种地儿混啥。”",
            "summary": "胖子带出了一个非常胖的人。九筒和杨开等人在讨论这个胖子的胆量。胖子自称是土家族土著村民，曾在村里欺骗乡亲，后来独自进入妖窟寻找宝藏。他遇到了刘雨薇，对她表示关心。"
        },
        {
            "id": 1,
            "content": "杨开却狠狠瞪了一眼胖子：“给我老实点，老实交代，否则我把你的脑袋拧下来当球踢。”\n胖子只好连连点头：“兵大哥您放心好了，这点觉悟我还是有的……对了，能不能问问您，你们也是为了那种超大无比的力量而来的吗？”\n杨开有些诧异道：“那股超大无比的力量？是什么？”\n“感情你们还不知道？”胖子有些不解的看着杨开：“别跟我说你们是误打误撞闯进来的啊。”\n“是又怎么了？”\n胖子连连摆手：“要是不知道这儿的秘密，你们能闯进来？我胖子是费了好大得劲才找到这儿的。”\n九筒却是淡淡笑笑：“行了，废话好说吧，你直说吧，那股力量到底是什么力量，你有没有遇见老怪？？”\n“老怪？”胖子好奇的看着九筒：“什么老怪？你说阎王爷吗？”\n狗娃说：“是村长，村长不是没有下半身吗？他们就起个名字叫老怪。”\n“哦。”胖子恍然大悟的点点头：“起这个名字也忒形象了点。不过，老怪下来了吗？当初那玩意儿可是把我给害的很惨啊，你们不会是追老怪追到这儿来的吧。”\n杨开摇摇头：“半路上被老怪出卖了，老怪跑了，一路上都要对我们下手。”\n“哦。”胖子点头：“那老怪就这脾性，为了利益，连亲爹都敢杀，更别说你们这几个陌生人了。哎，我想起来了，狗娃，你不是老怪的孙子吗？怎么跟着他们这帮人在一块？给他们当人质？我劝哥几个还是放手吧，你就算拿他老爹当人质，人老怪都不见得能手下留情，更别说这个没血缘关系的老爹了……对了，你们谁是医生？我这条腿被石头给砸了一下。”\n胖子一边说着一边毫不客气的撕扯掉腿上的衣服，露出了那个已经掉了薄薄一层皮肤的伤口：“刚才那爆炸是你们制造的吧，胖爷我的小命差点就没丢到这儿。”\n杨开和九筒却是面面相觑，最后看看胖子的伤口，伤口很新鲜，应该是刚刚制造出来的。\n看胖子全身上下除了一把铁锹外也没别的武器，不具备攻击性，而且他在洞穴中的时间比他们长，这胖子知道的比他们多，留着对他们还有用。\n杨开示意刘雨薇给胖子治疗一下伤口，刘雨薇也没有闲着，用酒精消毒棉帮胖子简答的处理了一下伤口，胖子嘿嘿笑着说：“早知道你们的随队医生是女的，我就在屁股上捅一刀子了。”",
            "summary": "一群人为寻找传说中的强大力量而闯入一个神秘的洞穴。他们在洞穴中遇到了一个叫做胖子的当地人，胖子告诉他们关于这股强大力量的传闻以及一个被称为“老怪”的村长。胖子在洞穴中受伤，请求他们中的医生帮忙治疗。经过一番讨论，他们决定暂时留下胖子，希望他能提供更多的信息。"
        },
        {
            "id": 2,
            "content": "说完之后，九筒就很快的掏出了匕首，在胖子面前晃了晃：“很乐意效劳。”\n吓得胖子连连摆手：“我开玩笑的，开玩笑的，诸位别当真。”\n处理完伤口之后，胖子坐在地上喘了好几口气，从后背的背囊里掏出了一个白色的小布包。打开小布包上的绳索之后，里面便散发出一股发霉的臭味。\n闻着那股发霉的味道，众人眉头皱了皱，九筒用手电照照，发现里面装着的是发霉的馒头以及一块盐巴，另外还有一个行军水壶。\n胖子闻了闻味道之后，摇了摇头：“可怜可怜我胖子吧，身上就这么点吃的了，哎，这都不是给人吃的啊。”\n杨开犹豫了一下，看了看九筒。九筒会意，从被囊中取出了少量的压缩饼干递给了胖子。\n“饼干。”胖子顿时两眼发直，疯了一样的抢过饼干，然后咔嚓咔嚓两下三下便是将压缩饼干塞到了肚子里面。\n这压缩饼干，一块的分量足足得有半斤，这胖子竟一口气儿吃了两块，那得有一斤多啊，看来他这身肥膘还真是吃出来的。\n胖子打了两个饱嗝，喝了一口水之后，这才满意的冲众人笑笑：“哥几个，多谢了啊，要不是你们，我胖子这次非得饿的前胸贴肚皮不可。你们就是我再生父母啊。”\n九筒噗嗤一声笑出声，这胖子典型的有奶就是娘啊。",
            "summary": "九筒用匕首威胁胖子，让胖子感到害怕。在处理完伤口后，胖子拿出一个发霉的布包，里面有一些发霉的食物和水。杨开犹豫后给胖子一些压缩饼干。胖子吃完后感激地向他们道谢。"
        },
        {
            "id": 3,
            "content": "行了，吃饱喝足，现在也轮到你奉献奉献情报的时候了。\n狗娃面容严峻的看着胖子道；“别人不了解你胖子，我狗娃可了解。做事儿总喜欢给自己留一手。我可告诉你，这几位爷都是杀人不眨眼的主儿，你瞅瞅他们手上的武器，所以我劝你还是老实交代，别跟哥几个偷奸耍滑。要是被他们发现啥不对劲儿的地儿，你吃不了兜着走。”\n讲完之后，又看了一眼胖子道：“到时候别说是他们了，就连我也得把你的脑袋拧下来当球踢。”\n胖子嘿嘿笑笑：“哪能啊，但看几位爷手上的家伙事儿，就知道几位军爷的来历不简单。你们想知道你杀，我胖子要是知道的，绝对不会藏着掖着的。”",
            "summary": "狗娃和胖子在进行对话。狗娃要求胖子提供情报，警告他不要试图隐瞒，因为与他们交谈的人都是非常危险的。而胖子则表示他会如实回答，因为他们手中的武器表明了他们不简单的来历。"
        },
        {
            "id": 4,
            "content": "狗娃这才点点头，看看杨开道：“杨大哥，你有什么问题问他吧。这胖子在我们村是有名的活字典，没有啥东西是他不知道的。”\n杨开点点头，道：“那我问你，你是怎么到这儿来的这附近还有没有什么危险？”\n胖子想了想，道：“不瞒几位军爷说，我下到这地下妖窟的时候就后悔了，我是碰到了一个挺大的地下河啊，被卷到地下河里面，差点没把胖爷给闷死。不过后来可能是他娘的神仙祖奶奶保佑，咱最后愣是活下来了，那神仙奶奶把咱给搬到了仙洞里面……”\n“你给我老实说，再耍花招我把你的脑袋拧下来。”狗娃叮当一声用手中长刀横在胖子的脖子上：“什么仙洞，说明白点。”\n胖子一阵无语，冲狗娃翻了个白眼道：“行啊狗娃，你小子是越来越厉害了，以前在胖爷面前，整天锁的跟鸡巴样儿，今儿个却在我面前张牙舞爪……啊，三十年河东三十年河西，莫欺少年穷……”\n“在他娘的废话，老子弄死你。”胖子就是不老老实实的交代，狗娃也是愤怒了，手中的长刀竟刺入胖子皮肤里面一段距离。\n那胖子是连连讨饶：“行了行了，我知错，我知错还不行吗？”胖子满脸愤怒的瞪了一眼狗娃；“那仙洞啊，就是一封闭的石室。开始我还以为是到了地底儿，到阎王哪儿做客了呢。可是后来发现还没死。”\n“没死就他娘的没死吧，那里面简直就是说生不如死啊，我找了一圈愣是没找到入口，没有门没有窗户，也不知犯了他娘的哪门子邪劲了。\n哎，我说你们可别不相信，我可是仔仔细细认认真真翻找了所有的角落，愣是没找到一个入口和出口。”\n“嗯。”\n杨开略有所思的点了点头，他们的处境，和胖子所经历的一样，倒也没有错误。\n“其实这他娘的还不算啥，最让人无语的是，我还碰到了山壁里面的石精。\n我不瞒你们说啊，那石精可是千年的妖精。\n要不是胖爷我高明，手段了得，恐怕这会儿早就已经葬身石山里面，无缘和诸位见面了。”\n说到这儿，他使劲的咬了一口饼干。\n吞咽了下去。\n杨开冷哼一声，看来这胖子还真是不老实，净说些乱七八糟没缘由的事儿来，什么叫他英明手段了得，其实那些石精也就是一些力大无穷但是没脑子的家伙而已。",
            "summary": "杨开、狗娃和胖子在一个村庄相遇。狗娃向杨开推荐了村里的活字典胖子，以帮助他了解周围的环境。胖子讲述了他的冒险经历，包括遇到一条地下河和被搬到一个封闭的石室。他还提到了在石室中遇到的千年妖精石精。尽管杨开的看法不同，但他们的处境确实与胖子的经历相似。"
        }
    ]
}