{
    "chapter_title": "第五百一十五章  阴兵过路（7）",
    "chapter_summary": "一群探险者遇到了一条巨大的像蛇一样的生物——烛九阴。胖子差点被吞噬，好在杨开及时救出。众人顺着藤蔓攀爬而下，却发现已走入死路。张鹤生按照杨开的指示成功通过悬崖，避开了烛九阴的攻击。赵勇德与烛九阴展开激战，但无法伤害到他。杨开利用攀山绳暂时束缚住烛九阴，将其吸引到悬崖下。在石雨中躲避的杨开顺利逃脱。九筒突然表现出亢奋状态，不顾危险地朝烛九阴爬去，被狗娃用力量拉在一起，导致从高空坠落。杨开和其他人成功救下狗娃和九筒。然而，攀山绳因为三人的重量而出现断裂的迹象，杨开设法减轻负担，却导致烛九阴疯狂晃动头部，使得绳索摇晃得更厉害。杨开成功通过绳索到达安全地点，而狗娃则在关键时刻为拯救大家而牺牲。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "那蛇体竟好像软性塑胶一般的舒展开了，将整个洞穴都给覆盖住了，白森森的肚皮之下，竟是一张巨大无比的嘴，几乎占据了整张肚皮，只要一不留神，巨大的嘴巴就可能咬上来，将之完全吞咽下去。\n娘啊！胖子的双腿一软，身子直接倒摔过去，身子落了个空，直直的掉落下去，幸亏他及时抓住了悬崖上的藤蔓，才总算是保住了一条性命。\n眼看着那张长着獠牙的黑森森大洞朝他们蔓延而来，杨开知道此地儿不宜多待，抓着藤蔓，一声令下，命令所有人都顺着藤蔓爬下去。\n烛九阴攀爬到山壁边缘之后，发现所有人都顺着山壁攀爬了下去，这才顺着山壁继续朝下面攀爬。看到烛九阴动作麻利儿的顺着山壁攀爬下来，杨开就知道，他们选择了一条死路。\n“狗日的，这没法弄了啊。”张鹤生大声叫喊着，他距离烛九阴最近了，那玩意儿马上就能把自己给吞到肚子里去，除了没命的往下攀，他没有别的想法。",
            "summary": "一条像蛇一样的生物展开身体，覆盖住整个洞穴，露出一张巨大无比的嘴。胖子险些被吞噬，幸好抓住藤蔓保住性命。杨开带领众人顺着藤蔓攀爬而下，却发现已走入死路。张鹤生在最前面，只能拼命往下攀爬。"
        },
        {
            "id": 1,
            "content": "“张道长，接着。”杨开将早就拽在手中的攀山绳丢给了张鹤生，正好搭在张鹤生的手臂上：“抓住攀山绳，松开手，我拉着你呢。”\n张鹤生一下就弄明白杨开的意思，拽着绳子便松开了手，在身子从悬崖上荡下去\n瞬间，烛九阴的脑袋便是在重重的撞在张鹤生刚才所在的位置上，张鹤生刚才所在位置上的一块大石头，竟哐当一声，从石壁上坠落了下去。\n张鹤生捏了一把冷汗，要是石头砸在自己身上的话，就算不死也得变成残废了，幸亏自己躲闪的及时，否则可能小命不保。\n烛九阴一击落了个空，自尊心受到了极大的挑战，愤怒的吼叫了两声，身子再次的开始扭摆起来，山壁上的石头不断的哗啦啦的下落，就好像下雨一般的频繁。",
            "summary": "杨开教张鹤生如何利用攀山绳安全通过悬崖，张鹤生按照指示成功通过并避开烛九阴的攻击。烛九阴未能击中张鹤生，感到受到挑战，开始用冲击导致山壁上的石头不断落下，形势危急。"
        },
        {
            "id": 2,
            "content": "哒哒哒，哒哒哒！赵勇德的冲锋枪对着攻向他的烛九阴便是一阵突突，子弹打在烛九阴的身上，也只是打出一个浅浅的小坑一样，按照九筒的话说就是，赵勇德临死之前又给杀人凶手按摩了一把。\n“这可咋办啊。”赵勇德急得都快哭出来了，眼睁睁的看着烛九阴越来越近，他甚至做好了最坏的打算，顺着悬崖跳下去。\n杨开也发现赵勇德的危险，心生一计，快速的将攀山绳给继承了一个活疙瘩，绕成了一个圈圈，丢向了烛九阴硕大的脑袋。\n那个圈套平稳的落在了烛九阴的脑袋上，不偏不倚，杨开用力的拉扯了一下，活疙瘩便是死死的咬住了烛九阴的脑袋。\n杨开将绳索的另一端，捆在了一块凸起的大石头上，暂时束缚住了烛九阴的行动。烛九阴的身子没办法继续往赵勇德的方向挪动，顿时愤怒的吼叫了一声，将攻击目标转移到了杨开的身上。\n眼看着烛九阴越来越近，杨开倒吸一口凉气，这下可不得了，要是烛九阴上来的话，自己就得代替赵勇德变成冤死鬼、\n情急之下，也顾不上那么多了，杨开干脆做了个众人都不敢想象的决定，拽着绳子，便是嗖的一声，顺着绳索，飞了下去。\n杨开甩下去的力量，也是无比巨大，刹那间，便是拽着烛九阴的脑袋往下面坠落。烛九阴的身子也没料到杨开会如此大胆，身子一个没把持住，也顺着石壁朝着下面滑行，一阵稀里哗啦的石头碰撞声响个不停，不少石头都坠落了下去，其中不乏有脑袋大小的。\n众人都替杨开捏了一把冷汗，因为杨开的身子就是悬浮在半空，靠着连接烛九阴脑袋上的绳索悬浮在半空中，来回的荡漾，根本不受控制，而且石头雨正是朝着杨开的脑门砸落下来，要是杨开一个不注意的话，可能会被这大量的石头给砸成肉饼。\n不过幸运的是，老天给杨开开了挂，这小子非但没被乱石给砸到，反倒是没受丁点伤的淋了一场别出心裁的雨。",
            "summary": "赵勇德与烛九阴展开激战，但烛九阴的防御力惊人，赵勇德无法伤害到他。杨开利用攀山绳暂时束缚住烛九阴，将其吸引到悬崖下。虽然杨开成功逃脱，但他必须在石雨中躲避，以免被砸伤。杨开顺利逃脱并淋了一场别出心裁的石雨。"
        },
        {
            "id": 3,
            "content": "“指战员，牛逼啊。”看着刚刚从阎王殿哪儿走一遭的杨开，九筒伸出大拇指赞叹了一句。\n“牛逼个屁。”杨开咒骂了一句，九筒可能是惊吓过度，这会儿神经过于昂奋起来，所以杨开必须让这小子安静下来，否则这小子可能因此殒命：“快点清醒一下，把老子给拽上去。”\n“好嘞。”九筒爽快的答应着，竟朝着烛九阴的方向爬了过去，他是要拽住绳子，把杨开给拽上来。\n“不好。”刘雨薇低沉的吼了一声：“指战员，九筒这是压抑昂奋症，这会儿大脑皮层很兴奋，天不怕地不怕，必须压制住这小子，否则他都敢到烛九阴的嘴巴里拔牙。”\n“啥？”杨开一听，也傻眼了，虽然他没听说过什么压抑兴奋症啥的，可是说这小子胆儿变大了，丧失了区分危险的功能，杨开还是一下子吓傻\n了，使劲的晃动着绳子，要让九筒停下来，可是这小子根本就听不进去，依旧是满脸兴奋的朝着烛九阴爬去，就好像是一孩童看到了让自己感兴趣的东西一样。\n“这可咋办，这可咋办。”杨开急的是满头大汗，自己一时半会儿也是不可能冲到九筒面前，救下九筒的，只能在原地干着急。\n眼看九筒距离烛九阴的脑袋是越来越近，杨开的嗓子都喊哑了。其余的几个人距离九筒也有一段要想救下九筒，还真是麻烦事儿。\n独眼龙甚至已经将狙击枪给准备好了，要是九筒真的爬到烛九阴跟前送死的话，自己就喂九筒一颗枪子儿，九筒吃痛的话肯定会摔下来，到时候自己再把它接住。虽然说受伤，可是能保住性命，那就是最好的方法。\n在九筒距离烛九阴只有一米左右的时候，却忽见烛九阴的身子顿了一顿，然后是将肚皮朝着九筒，低吼一声，张开了大嘴。\n“你娘。”杨开狠狠咒骂了一句，全身一阵痉挛，使劲的拽着绳子，想把烛九阴给拽下来，不过却起不到丝毫的作用，烛九阴的嘴巴丝毫没有闭上的迹象。",
            "summary": "杨开和九筒面临生命危险。九筒突然表现出亢奋状态，不顾危险地朝烛九阴爬去。杨开和其他人试图阻止九筒，但无济于事。就在九筒即将进入烛九阴口中时，烛九阴突然行动，将肚皮朝向九筒。杨开焦急万分，却无法阻止。"
        },
        {
            "id": 4,
            "content": "独眼龙瞄准了方向，马上就准备开枪……\n“九筒大哥。”忽然，狗娃的声音从上方传来，杨开仰头看了一眼，却发现狗娃好像从天而降的天使……虽然丑了点，可杨开还是觉得狗娃就是世界上最漂亮的天使。\n狗娃的身子，降临在了九筒的身上，九筒吃不住力气，身子直直的下坠，而一股狂妄的力量，却是在刹那间从烛九阴的身体之中散发而出，两人下坠的身子快速的朝着烛九阴的嘴巴方向靠拢了去。并且最终，两者的身子在半空中悬浮了良久，最后烛九阴的吸力把持不住两人的重量，两人从上面坠落了下来。\n看着狗娃和九筒坠落的身子，杨开的瞳孔都紧缩起来，死死的盯着两人，准备接住他们。其余几人也全都凑上来，尽自己一份薄力。\n幸运的是，众人拾柴火焰高，狗娃和九筒，被杨开给拽住了。",
            "summary": "独眼龙准备开枪。突然，狗娃出现并阻止了行动。狗娃用她的力量将九筒和烛九阴拉在一起，导致他们从高空坠落。杨开和其他人努力接住他们，成功地救下了狗娃和九筒。"
        },
        {
            "id": 5,
            "content": "三个人就这样悬浮在半空中，来回的晃荡着，都有种死里逃生的感觉，哦，不，刚才那场景，分明就是死里逃生，比小日本的子弹贴着头皮飞过去，还要刺激。\n磕磕巴巴。\n不过这种刺激持续了没多长时间，他们再次感觉到了危险，三人的重量，让烛九阴吃不住力，身子徐徐的下降。而那攀山绳，这会儿竟然也是开始有断裂的迹象了，毕竟三人晃荡起来的力量，着实巨大。\n“我日他先人板板。”杨开咒骂了一句，准备抓住石头，减轻一下攀山绳的重量。\n可是，自己刚刚想挪动位置，烛九阴便发现了这有些窘迫的场景来，当下便是疯了一般的晃动着脑袋，那绳索便是荡来荡去，三人也是悬浮在半空中打着秋千。\n而攀山绳，也是越来越快的断裂了开来，咔嚓咔嚓的声音响个不停。",
            "summary": "三个人在悬空的攀山绳上晃荡，经历了一场死里逃生的刺激。然而，这种刺激很快被新的危险取代，由于三人的重量过大，攀山绳开始出现断裂的迹象。为了减轻绳索的负担，杨开试图移动位置，但此举反而让烛九阴疯狂晃动头部，使得绳索摇晃得更厉害。攀山绳逐渐断裂，三人陷入了困境。"
        },
        {
            "id": 6,
            "content": "“草！”杨开咒骂了一句，别看烛九阴没脑子，可关键时候，还他娘的挺聪明。\n这一幕看的众人心惊胆战，尤其是刘雨薇，在看到绳索越来越细，马上就要断成两截的时候，竟扯着嗓子叫了起来。\n杨开等人的身子也是一次次的碰撞在石壁上，身体也是青一块紫一块的，要是继续碰撞下去的话，杨开确定自己的身体会被摔成个细碎。\n“这可咋办才好。”杨开急得满头大汗，可是却拿不出一点的主意来。\n“狗娃，小心。”陈天顶忽然大喊了一声，杨开顿时将目光集中到狗娃身上。这么一看，也是惊出了一身的冷汗。\n狗娃正背对着石壁，顺着绳索朝着山壁撞去，而在狗娃的后背上，一块凸出的石头锥子，却是马上要刺入狗娃的身体里面。杨开伸出手想拦下，可是已经来不及了，只听咔嚓一身，一块石头锥子便是从狗娃的后背中刺出，鲜血好像喷泉一般的从肚子里面喷出来，一行鲜血，也是顺着狗娃的嘴角流出。\n看着这场面，杨开是深深的倒吸了一口凉气，两行热泪，也顺着眼角流了出来。狗娃死的太惨了点。\n狗娃还有最后一口气儿，却也并没有放松绳索，而是蠕动着满是血泡的嘴巴，冲杨开一字一顿的讲到：“快点……过来。”\n“狗娃。”杨开在这一刻被感动了，临死之前，依旧不忘记杨开等人的生死，这才是好同志。\n他忙朝着狗娃的方向爬了去，并且最后成功的落在了大石头上。\n“狗娃，你情况怎么样。”\n杨开带着哭腔喊道。\n“我……没事儿。”\n狗娃努力冲杨开笑笑，然后头朝着旁边，歪了一下，更多的血沫，顺着嘴角流出来了。\n狗娃死了。",
            "summary": "杨开和他的队友们试图通过一根越来越细的绳索到达安全地带。狗娃在关键时刻表现出智慧，但随后因被石锥刺中而牺牲。杨开被狗娃的英勇感动，成功通过绳索到达安全地点。"
        }
    ]
}