{
    "chapter_title": "第五百一十八章  阴兵过路（10）",
    "chapter_summary": "杨开和他的队伍被日本军队追击，被迫藏身于一个山洞中。为了避免被发现，杨开用布团堵住同伴们的嘴，将他们唤醒。在张寒山的提醒下，他们意识到日本士兵并未发现他们，成功避免了暴露危险。随后，他们发现小日本可能发现了与他们之前遇到的烛九阴有关的洞穴，怀疑里面可能有更大的危机。在激烈的战斗中，蟒蛇烛九阴出现，成功地击退了日本军队。然而，蟒蛇也被日本军队的炮火击中，被迫从悬崖上摔落。杨开和他的队伍在山洞中度过了漫长的一夜，直到天色渐晚，他们才小心翼翼地探出洞口，发现日本军队已经撤退。他们顺着山壁攀爬，利用藤蔓和小日本的软梯到达山壁顶端，发现了一场混乱的战斗痕迹。他们在岸上休息，感叹阳光和泥土的美好，并计划未来幸福的生活。",
    "para_groups_num": 15,
    "para_groups": [
        {
            "id": 0,
            "content": "杨开走到洞口，看了看外面，发现小日本都聚集在了对面的悬崖边上，似乎在交谈着什么，杨开让张寒山去听一听。\n张寒山翻译说，小日本认为我们已经走了，所以准备重新架起那座横桥来。\n杨开心中一喜，看来自己的计划可行，一旦他们疏忽大意了，他们逃生的几率，就会直线上升。\n很快，外面便响起了一阵窸窸窣窣，木头碰撞的声音，透过藤蔓之间的缝隙看了一眼，就会发现小日本正着手建设起了木桥。\n杨开这才放下心来，还是先把这窝扫把星给送走了再说吧，能不能活下去，还得看这窝扫把星会不会对他们加大督察力度。\n“大家都累了一晚上了，先睡一会儿吧。”杨开看没人都熬出了一个黑眼圈，便冲众人笑了笑。\n赵勇德仰头便是呼呼大睡了起来，一边打呼噜一边对众人说：“我有打呼噜的毛病，我要是打呼噜的话，你们叫醒我啊，招惹来了小日本就麻烦了。”\n张鹤生也是背靠在山壁上，闭上眼睛休息起来。",
            "summary": "杨开和张寒山正在观察对面悬崖上的小日本。小日本打算重新架起横桥，这让杨开觉得他们的计划可行。随后，他们听到了小日本搭建木桥的声音。杨开决定让大家先休息一下，赵勇德和张鹤生开始入睡。"
        },
        {
            "id": 1,
            "content": "太阳光顺着缝隙，照到了洞里面，温度升高的很快，暖烘烘的。\n虽然才一个晚上没见到阳光，可是众人却感觉好像隔了好几个世纪一般，没有睡的几个人都走到洞穴的外围，将整个身子斗殴泡在了阳光里面，享受着阳光对他们的温柔抚摸。\n“先睡会儿吧。”杨开看着蜷缩着身子，蹲在自己身边的刘雨薇，拍了拍她的肩膀。\n刘雨薇点了点头，然后轻轻的朝着杨开的方向靠了一下，将自己的脑袋枕在杨开肩膀上，睡了去。\n九筒等人也全都躺在了外围，睡了去，只有杨开一个人仍旧睁大眼睛，警觉的看着洞外，只要一有风吹草动，他得立刻唤醒众人，做好防御小日本的准备。\n趁着这会儿时间，他清点了一下他们的装备，武器弹药都有些不足，干粮也撑不了几天了，最紧缺的，便是水源，不知能不能撑得到明天。\n要是明天小日本还不走的话，他们就只能是收集露水当饮用水了。不过露水的数量实在是有限，要想满足他们这些人对水源的需求，是根本不可能的。\n必须在最短的时间内逃出去。杨开暗暗想着，可是究竟该如何闯出去，还是一未知数，至少照目前的形势来看，除了冒险闯小日本的关卡外，根本没有别的方法。\n外面的动静越来越大，看来小日本的工程进行的相当顺利……咦？不对。\n就在杨开仔细听着外面动静的时候，眉头却是忽然皱了一下，他感觉到了一丝不对劲，忙好奇的缓步走了上去，然后将脑袋缓慢的探出去一点。\n当杨开看到正攀在石壁上，缓慢往下爬的小日本时候，立刻惊的差点喊出声来，这小日本明着是修桥，暗中却是要用修桥的动静，来遮掩小日本往下攀爬的声音。\n这小日本，果然是不死心，竟派来了一支小分队来搜索他们的踪影。",
            "summary": "众人在一个晚上没有见到阳光后，纷纷走出洞穴享受阳光的抚摸。杨开注意到刘雨薇等人都已入睡，而他自己则警觉地观察洞口外的动静。他发现小日本正在暗中攀爬，试图找到他们的踪迹。杨开意识到他们必须尽快逃离，但如何突围仍是个未知数。"
        },
        {
            "id": 2,
            "content": "杨开狠狠咒骂了一句，然后缩回了脑袋，将众人一一唤醒。当然，唤醒他们之前，必须先把他们的嘴巴给捂住，否则他们刚刚苏醒，定然会发出一两个声音，要是被外面的小日本听到，他们就完蛋了。\n几人醒来，搞明白状况之后，全都吓傻了，这小日本要是发现他们的踪迹，他们的位置必定暴漏，位置暴漏了的话，小日本的长枪大炮就会接连来袭，到时候想活命……那简直是做梦。\n“指战员，咱该咋办，小日本快爬到这儿来了啊。”九筒小声的问道。\n“都给我憋住一口气。”看众人一个个的都有些憋不住气儿了，杨开咬牙下命令道。\n“都快被子弹射成筛子了，还让我们咋憋气。”石头也是急促的在山洞中爬来爬去，时不时透过缝隙看看头顶上的那几个家伙。\n看他们越来越近的身影，石头急的额头上冒出了一层层的青烟。\n“憋着，在他们没发现我们之前，万万不可乱行动。”杨开下着命令道。\n众人都只能是强忍住内心中的一股火气，乖乖的趴在地上，耳朵贴在地面上，听着外面的动静。\n没多长时间，小日本的动静便是在洞口附近响起，杨开将卡宾枪抗在了肩膀上，只要小日本一发现他们的踪迹，自己就开枪，反正目标得暴漏，倒不如多杀一只鬼子。\n虽然洞口有阳光，可是洞深处却是黑乎乎的，躲藏在暗处的话，小日本根本不可能发现他们的踪影，这倒是让他们都舒心不少。\n忽然，有个小日本的枪，透过缝隙缓缓的钻入了洞中，黑乎乎的枪筒直指杨开的方向。杨开的呼吸一紧，差点没开枪。\n小日本也发现了洞穴所在，当下便是大喊了起来，杨开脑门一热，差点没开枪。\n幸亏躲在旁边的张寒山立刻伸出胳膊拦住了他们，压低声音道：“他没发现我们，只是说发现了一个山洞。”",
            "summary": "杨开和他的队伍被日本军队追击，被迫藏身于一个山洞中。为了不被发现，杨开用布团堵住同伴们的嘴，将他们唤醒。在紧张的气氛中，他们设法躲过日本军队的搜查，直到其中一个日本士兵发现了一个山洞并大喊起来。在张寒山的提醒下，他们意识到日本士兵并未发现他们，成功避免了暴露危险。"
        },
        {
            "id": 3,
            "content": "不过，这也就是让众人都做好了反抗的准备，看着小日本的枪筒，一个个的都是心脏狂跳。\n很快，一个小日本便是将洞口的藤蔓给撕开，然后顺着洞穴钻了进来，。\n不过，他并没有深入，只是在洞口朝里面观望了一眼，并未发现什么异常，没有发现敌人的踪迹，这才长长的舒了口气，然后朝着外面喊了一声，便是重新退了回去。\n“警报解除。”张寒山小声说。\n后面又有两个小日本从洞口经过，不过之前已经有人进入检查过，说里面没有危险，那几个小日本也并没有再进来检查，只是在洞口简单的看了一眼，便是退了出去。\n这惊险的一幕，让众人的心肝都跳出来了，赵勇德捂着胸口说，差点没被这帮小日本给吓死，要是给吓死了，可真是恶心了，堂堂的大领队赵勇德同志，被小日本给吓死了，这做鬼也不能瞑目啊这。\n就在众人都松了一口气儿的时候，在他们下方不远处再传来一阵小日本叽里呱啦的声音。杨开愣了一下，然后看了看张寒山，好奇的问道：“张教授，他们在说什么？”\n张寒山说：“好像是说，他们又找到了一个洞穴。对了，你还记得我们爬上来的时候，遇到的那个洞穴吗？你还说那个洞穴，可能是另一只烛九阴的洞穴。”\n杨开也是拍了一下脑门，对啊，怎么把这茬给忘了，他们之前往上面攀爬的时候，遇到了另外的一个洞穴，和烛九阴的洞穴宽度大小都是一样的，他的确说过这可能是另一只烛九阴的洞穴的话……难不成这帮小日本发现了那个洞穴？\n要是那个洞穴里面真有烛九阴的话，就好了，进去的小日本，全都得遭殃。",
            "summary": "众人因小日本的入侵而做好反抗准备。一个小日本撕开洞口藤蔓后，未发现有危险的敌人踪迹并通知外面。众人松了一口气，但随后在下方听到小日本讨论又找到一个新的洞穴。杨开想起他们之前遇到的另一个可能与烛九阴有关的洞穴，怀疑小日本可能发现了它。如果洞穴内真的有烛九阴，那么进入的小日本将会遭受灾难。"
        },
        {
            "id": 4,
            "content": "“哒哒哒，哒哒哒！”就在这个时候，却是忽听的下方传来一阵机枪突突声音，接着，是几声小日本的惨叫声，并且惨叫声是越来越远，看来是跌落下去了。\n“什么情况？”众人的神经顿时紧张起来：“莫不是碰到了烛九阴？”\n就在众人猜测纷纭的时候，却忽听下方传来一阵哈哈狂笑的声音：“狗日的小日本，你们不是很牛逼吗，有种你们上来啊，有种你们上来啊，看老子今儿个不宰了你们，哈哈，你们这帮狗日的，别他娘的在我面前张牙舞爪，老子……”\n啪！\n一颗子弹打出的声音，将那声音给阻断。\n白波的脑子顿时便炸了，他目光一瞪，激动道：“是王世科，老王那狗日的。”\n杨开一把将白波按倒在地上，用手捂着他的嘴，这小子和王世科是死党，一定会出去救王世科的，这俩人倒是挺讲兄弟一起。\n杨开知道，若是白波出去的话，他们全都得跟着遭殃，所以为了能抱住小命，杨开愣是将白波按倒在地上，然后冲九筒使了个眼色。\n九筒立刻会意，掏出勃朗宁手枪枪托，对准白波的脑壳便是狠狠砸了一下。\n一声闷声响过后，白波便是一头栽倒了地上，晕死了过去。\n“对不住了兄弟，为了你，也为了大家。”杨开将白波给扛到了暗处去，然后让众人都安静下来，听着外面的动静。\n“我草你祖宗。”王世科可能中枪了，声音虚弱了很多，哒哒哒的机枪响声依旧响个不停，很快的，又有几个小日本惨叫着摔了下去，岸上的小日本也发现了王世科的踪迹，气急败坏的叫骂了起来，冲着王世科不断开枪，现场是一阵混乱。",
            "summary": "突然传来一阵机枪声和日本人的惨叫声，众人猜测是否遇到了烛九阴。随后，下方传来一阵狂笑声，原来是王世科在反击日本人。杨开为了保护大家，将白波击晕以阻止他出去救人。众人安静地听着外面的动静，等待机会行动。"
        },
        {
            "id": 5,
            "content": "啊！\n王世科惨叫的声音，混杂在乱七八糟的射击声中，杨开知道，王世科肯定又中了一枪，他开枪的声音也消失不见了。\n杨开的心有些发痛，那个虽和自己走了没多久，但是却两次救了自己性命的同志，就在自己眼皮子底下中了两枪，可是自己却无动于衷……这若是在以前，杨开是打死都不会相信自己会如此心狠的，可是现在情况特殊，他不为自己考虑，也得为千千万万个中国同胞考虑，也得为自己的兄弟姐妹考虑。\n王世科不能开枪，但是以及是在辱骂着小日本，很快，又有一队小日本下去了，枪声都停止了，张寒山说，日本的指挥官说了，要活捉王世科。\n杨开愣了一下，这小日本也忒狠了，要活捉王世科，肯定是要在他身上做一番有趣儿的试验了，他可是听说过不少残忍的试验。",
            "summary": "王世科在射击声中惨叫并中枪，杨开感到心痛。尽管王世科曾两次救过杨开的性命，但杨开却无法立即采取行动。王世科无法继续开枪，但他仍在辱骂日本人。不久，另一队日本人加入战斗，枪声停止。日本指挥官决定活捉王世科，杨开对此感到惊讶和担忧。"
        },
        {
            "id": 6,
            "content": "什么把人装到袋子里面，然后点燃当成炮筒啦，什么或者把人的腿肉给剥下来当下酒菜啦，这些事可都是真真切切的。\n一想到王世科可能会惨遭毒手，他的心就是一阵抽搐。\n很快的，小日本的队伍便是冲到了下面，王世科惨叫起来，最后喊了一声：“小日本，爷爷跟你们拼了。”\n喊完之后，便是一阵破风声响起，伴随着王世科和小日本惨叫的声音。\n杨开愣了一下，因为他想象得到王世科此刻做出的举动，他定然是和小日本同归于尽，抱着小日本跳崖去了。\n从张寒山翻译小日本叫嚷的话中，杨开确认了自己的这个想法，当下是低头无语，满目悲愤。\n小日本并没有因此罢休，既然王世科在那个洞中，那么他的同党肯定也在里面，几只小分队从他们所在洞穴一边攀爬了下去。\n几只小日本分队进入洞中之后，便安静了下来，赵勇德发愣的用石头划着地面，边划边小声咒骂：“狗日的小鬼子，碰见烛九阴，碰见烛九阴。”\n没多长时间，便是听到外面传来一阵窸窸窣窣叫嚷的声音，张寒山一听，表情顿时惊喜了起来，望着杨开道：“杨开，他们在喊蟒蛇，蟒蛇！”\n“什么？蟒蛇？”杨开愣了一下，继而也兴奋起来：“你的意思是，那山洞之中，也有一条烛九阴？”\n张寒山连连点头：“\n有很大的可能，因为他们喊的是好大的蟒蛇，好大的蟒蛇。”",
            "summary": "王世科面临被日本军队杀害的危险。杨开猜测王世科可能会采取自爆的方式与敌人同归于尽。与此同时，张寒山发现洞口有日本军队在寻找蟒蛇，推测洞内可能存在另一条烛九阴。"
        },
        {
            "id": 7,
            "content": "杨开立刻小心将脑袋探出洞穴一点，用灌木草丛挡住脑袋，朝着下方看去。\n当他看到簇拥进山洞之中的小日本，竟好像是被穿堂风从中吹出来的时候，惊喜的连连道：“是烛九阴，没错，是烛九阴，别的蟒蛇没有这么大的威力。”\n从洞穴中被烛九阴推出来的烛九阴飘荡在半空，朝着下面砸落下去，很快便变成了小蚂蚁。\n而一条体型硕大的蟒蛇，却是从山洞中猛然探出了脑袋，怒吼一声过后，便是快如闪电般的顺着山壁，朝着上方攀爬而去。\n看到如此巨大的蟒蛇，小日本的队伍彻底的慌乱了，吱吱呀呀的怪叫起来，不少的小日本还冲着烛九阴开枪，哒哒哒的声音不绝于耳。\n赵勇德却是偷偷的乐了起来：“狗日的小日本，有你们好看的，狗娃，多谢你亡灵保佑，又帮咱们找来了这一条烛九阴了，狗日的小日本，让你瞅瞅咱中国人的团结一心，连他娘的蟒蛇都跟我们一事儿。”\n蟒蛇的脑袋，好像一阵风从洞口穿过，眨眼之间便消失不见，只有一阵凉飕飕的风吹到了洞穴里面。",
            "summary": "杨开发现了被烛九阴推出来的烛九阴，这条巨大的蟒蛇随后沿着山壁攀爬而上。看到这一幕的小日本队伍惊慌失措，不断开枪。与此同时，赵勇德感谢亡灵保佑，认为蟒蛇是来帮助他们的。蟒蛇迅速消失在洞口，只留下一阵凉风。"
        },
        {
            "id": 8,
            "content": "赵勇德使劲的裹了裹身上的衣服，狠狠咒骂了一顿，这狗日的烛九阴，办点好事儿也得让咱们难受难受，这风吹得，比他妈的屁还臭。\n蟒蛇的身体却是粗壮的犹如一根大树，虽然并没有他们见到的第一支烛九阴大，但是也小不了多少。九筒仔细的研究了一番白驹过隙般闪过的蟒蛇身体，最后叹口气道：“根据我刚才的分析来看，这条烛九阴是一母的。”\n噗！石头乐呵呵的笑了起来，你小子真够色的，连一条蟒蛇都不放过。\n足足有五六分钟的时间，蟒蛇的身体才总算从他们洞口闪过，足见这条蟒蛇身体之长。\n蟒蛇这会儿已经闯到了山崖上面，小日本尖叫的声音此起彼伏，一个个的小日本好像蚂蚁一般被从悬崖上丢了下去，飘飘荡荡的，看上去那场面，颇为壮观。\n当然，壮观是相对杨开等人来说的，对小日本来说，这场面却一点都不壮观，只能说是悲观。\n枪声也从未间断，不过杨开等人知道烛九阴身体的牢固，平常子弹根本没办法伤害到他们。",
            "summary": "赵勇德和同伴们正在躲避狂风。九筒发现了一条巨大的母烛九阴蟒蛇，而石头则调侃九筒的观察能力。不久后，蟒蛇穿过他们的洞口，将一群小日本从悬崖上丢下，场面壮观。然而，这对小日本来说并不壮观，反而让他们感到悲观。"
        },
        {
            "id": 9,
            "content": "蟒蛇的尾巴身子威力巨大，好像扫帚一般将山壁上的小日本给扫落了下来，尖叫声哀嚎声此起彼伏。\n不过，这烛九阴身子再怎么厉害，也顶不过小日本的长枪大炮厉害，随着小日本一声轰烈炮声响起，烛九阴也发出一声沉闷的响声，身子离地而起，在半空中不断的甩动蜷缩着，就好像是一条狂龙。\n不过，他并未在半空悬浮太长时间，几乎是眨眼间的功夫，便是从悬崖上摔落了下去，犹如一颗陨落的明星。\n这让杨开等人很是难受，都在想烛九阴大哥，你就不能行行好，坚持一把，将小日本给完全的灭了再他娘的下来？\n几分钟的时间之后，烛九阴才总算落到了山崖的底端，咚咚的一声沉闷响过后，烛九阴的惨叫声才重新响彻在众人耳畔。\n“哎，这烛九阴，死得其所啊，刚才他那一尾巴，至少扫罗下来二十个小日本。”陈天顶对那蟒蛇是啧啧称赞。\n“你觉得蟒蛇死的值？”良久未开口的李俊，却是忽然冷哼一声。\n陈天顶立刻扭头，狠狠瞪了一眼李俊，冷冷笑笑：“我还以为你小子是一死人呢，一路上连个屁都不放。早知道该把你小子丢给小日本，当成下酒菜给吃了。”\n李俊却是笑笑：“我只是听您说的没道理，所以才反驳一下而已，至于您这般大惊小怪的吗。”\n“哦，我说的话没道理？你倒是说说，为何没道理，我他娘的走南闯北这么多年了，还用得着你这乳臭未干的黄毛小儿告诉我什么是道理？”陈天顶满脸愤怒的盯着李俊。",
            "summary": "蟒蛇烛九阴与小日本展开激战。蟒蛇的尾巴威力强大，将小日本扫落悬崖，但随后被小日本的炮火击中，被迫从悬崖上摔落。这一幕让杨开等人感到无奈。几分钟后，烛九阴落到山崖底端，众人对其表示惋惜。陈天顶对蟒蛇赞不绝口，而李俊则认为蟒蛇的死并不值得。"
        },
        {
            "id": 10,
            "content": "李俊却是依旧不慌不忙，皮笑肉不笑的道：“我的意思是，那蟒蛇的真正目的，是要拿那几个家伙开荤，可是刚才却是直接把它们给丢下去，你说蟒蛇没达到目的就死了，这算你什么事儿吧。”\n陈天顶稍微怔了怔，这李俊说的还真没错。不过后来想想，麻痹的，老子难道还不明白这个道理，当下狠狠瞪了一眼李俊。\n张寒山走到洞口听了一番外面的情况，走回来说：“那帮日本人已经确定我们被烛九阴给吃掉了，唯一幸存的一个也抱着小日本摔下山崖下，所以这段时间才没有动静，这会儿小日本正带着众多手下，顺着横桥朝对面走去。”\n杨开点点头，这对他们来说，无疑是一个好消息。\n他们已经很长时间没听到好消息了。",
            "summary": "李俊、陈天顶和张寒山等人正在讨论一条蟒蛇的目的。原来，蟒蛇的目的是吃掉几名日本人，但因为它直接丢下他们而死，所以不能算是达到了目的。陈天顶听后觉得李俊说得有道理，然后张寒山告诉他们，日本人已经确定他们被蟒蛇吃掉，所以现在正带着手下沿着横桥朝对面走去。这对他们来说是个好消息。"
        },
        {
            "id": 11,
            "content": "仰头看了看，确保小日本一个个的都走到对岸，并且尽数离去之后，杨开才总算松了口气，这下不用被这帮孙子给逮住当成试验品了。\n为了谨慎，在小日本离去的很长一段时间，杨开都没有让队伍中的人到洞口看外面的动静。直等到天色将暗下来，杨开才朝着外面丢了一块大石头，心想如果有小日本依旧埋伏在上面的话，一定会上来看的。\n让他感到欣慰的是，上面没有一点动静，看来小日本这次是彻底的退走了。\n杨开深呼吸一口气儿，盘腿在山洞中坐了起来，拍了拍九筒等人的肩膀：“无论如何，无论我们牺牲了什么人，我们终归是胜利了，这是一个奇迹，相信以后我们会创造出更多以少胜多的奇迹的。”\n“水，水。”被杨开拍了板砖的白波，也轻轻蠕动着嘴唇，喉咙一动一动的，看来是真的渴了。\n杨开忙掏出了随身携带的水壶，给白波灌了两口，白波的脸色才终于好转了起来，冲杨开努力的挤出了一丝微笑，道：“杨开，对不住了，让您见笑了。”\n“白队长，您好样的。”杨开说着，冲白波敬了一个军礼：“您是我们学习的榜样，这等兄弟情义，为了兄弟宁愿两肋插刀，我们敬您是条汉子。”\n“哎。刚才都是我太莽撞，差点因为我一个人，而让大家都跟着遭殃。对了，现在什么情况。”",
            "summary": "杨开确保所有日本士兵都离开了战场后，才松了一口气。他谨慎地在很长一段时间内没有让队伍的人查看外面的动静。直到天色渐晚，他才扔出一块石头试探，发现没有动静后，判断日本人已经彻底撤退。杨开坐在山洞里，告诉其他人他们取得了胜利，并给口渴的白波喂水。白波感谢杨开的帮助，两人互相尊敬对方。"
        },
        {
            "id": 12,
            "content": "白波说着，便是望向洞外，眼神疑惑道：“小日本有没有退走？他们把王世科怎样了。”\n说着，他的脸色苍白起来，语气也急促了不少，杨开知道他这是关心自己的战友。\n“恩，放心吧。”杨开拍了拍白波的肩膀，安慰道：“王世科被他们注射了麻醉针，并且已经把他身上的伤口给治好了，张寒山翻译说，他们把王世科当成了向导，所以对王世科以理相待。”\n白波一副恍然大悟的表情，笑着道：“我就知道这臭小子福大命大，不会平白无故送命。对了，现在小日本怎么样了？”\n杨开带着白波，走到了洞口，然后指着山壁上面狼藉一片道：“在王世科他们上去没多久，小日本的派遣队就到里面搜寻我们的踪影，谁知刚刚走进去，就被里面的烛九阴给追了出来，烛九阴把小日本给狠狠教训了一顿，不过没想到，小日本的后援队带了重武器来，结果把烛九阴给轰到了悬崖下边。”\n白波信服的点了点头：“这帮狗日的小日本，肯定认为咱们被烛九阴给吃了吧。”\n石头说道：“是啊，王世科就是这么给小日本说的。不过估计小日本没翻译，没听懂。”",
            "summary": "白波和杨开正在讨论日本军队是否已经离开以及他们的战友王世科的情况。杨开告诉白波，王世科已经被治好并被日本人当作向导对待，而日本军队在寻找他们的踪影时遭到了烛九阴的攻击，被轰到悬崖下。白波对此表示理解，并询问日本军队的情况。"
        },
        {
            "id": 13,
            "content": "九筒说道：“你小子难不成要把咱们的张寒山教授派出去给他们当成翻译？”\n石头笑笑：“那咋啦，再怎么说知识是无国界的，让张寒山教授去充当一下翻译，也没啥错误。”\n“得了吧你。”九筒瞪了一眼石头：“知识无国家，可是懂的知识的教授还是有国界的，张教授是咱们的大福星，可不能就这样让张教授送了命，以后咱们指望张教授的地儿还多着呢。”\n“我就是说说而已，愿意不愿意，还不是张教授说的算，您说是吧张教授。”石头冲张寒山戏谑的笑笑。\n“哪来那么多废话。”张寒山狠狠瞪了一眼石头，道：“当务之急还是赶紧逃出去才是王道，你们倒是说说，我们现在逃出去，是不是安全？小日本该不会派了眼线盯着咱们吧。”\n杨开看了看外面，明亮的大太阳悬在半空，将这个世界照的通明，照在人身上懒洋洋的，他还真的迫切到外面享受这阳光呢。按照刚才的经验来判断，小日本应该差不多全都离开了，他们出去的话，应该不成问题。\n当下杨开便是道：“咱们还是出去吧，刚才我们不是试验过了吗，似乎并没有小日本守在这儿的迹象。”",
            "summary": "九筒和石头讨论是否要让张寒山教授作为翻译去帮助其他人，九筒担心张教授的安全，而石头认为这只是暂时的。张寒山决定尽快离开，他们认为小日本已经离开，现在是个好时机。杨开建议大家出去，他认为没有日本人的迹象，他们应该可以安全离开。"
        },
        {
            "id": 14,
            "content": "九筒等人也都赞同，于是众人也没有继续废话，顺着山壁，便是拽着密密麻麻布满整座山壁的藤蔓植物朝着上方攀爬而去。\n爬了没多久，便是碰到了被他们打得坠落到悬崖上的软梯，众人顺着小日本编织的软梯，攀登难度瞬时减少了不少，速度也加快了不少。\n当众人总算是攀爬到了山壁上，看到狼狈不堪的山壁顶端，以及乱糟糟的小日本尸体，还有被惊慌失措丢弃的一些装备后，都倒吸了一口凉气，看来烛九阴对他们造成的危害还真不小。\n第一次接触泥土地，众人都是劳累过度，躺在了岸上，休息了起来，看着悬浮在头顶的大太阳，众人度有共同的感悟：“原来，有泥土，有太阳的世界，便是最美丽的世界，他们便是幸福的。”\n杨开望着硕大的太阳，看了看睡在旁边的刘雨薇，冲她调皮的笑笑：“原来这个世界上，最幸福的事，便是和心爱的女人躺在暖烘烘的泥土地上晒太阳。”\n刘雨薇也是很满足的冲杨开笑笑。这一段时间，他们一直都是被憋在地下，很少见到阳光，他们的皮肤都有一种暗黑色的迹象，看上去有些不健康，不过，这丝毫不影响这对苦命鸳鸯在彼此心中的俊男靓女的形象。\n在岸上的这段时间，众人都非常的享受，也想的非常的多，杨开一直都在思考着，若是这次行动成功后，绝对会找个安生的地儿，和刘雨薇一块恩恩爱爱，白头偕老，保护她一辈子，不让她再受到伤害。\n而九筒则是在想，战乱结束后，也要学着杨开，找到自己的另一半，然后跟着杨开找个地儿过生活，男耕女织，那生活得多有滋有味。\n想到女人，九筒就是一阵头疼，他以前听说女人都是非常让人头疼的家伙，自己碰见的女人，会不会让自己头疼？找到自己另一半后，自己会不会也像杨开一样，做任何事儿都第一个考虑自己的女人，顾忌他的安全，遇到危险的时候，能互相鼓励共同度过？\n而赵勇德则是有些想自己的老娘了，想老娘蒸的白面馍，摸上去软乎乎的，香气十足。\n吃牛肉干吃多了，难免会想老家的一些食物。",
            "summary": "九筒和其他人同意顺着山壁攀爬。他们利用藤蔓和小日本的软梯攀爬，到达山壁顶端，发现了一场混乱的战斗痕迹。他们在岸上休息，感叹阳光和泥土的美好，并计划未来幸福的生活。杨开想着与刘雨薇共度余生，九筒担心找到另一半后会头疼，赵勇德则想念家乡的食物。"
        }
    ]
}