{
    "chapter_title": "第五百二十三章  阴兵过路（15）",
    "chapter_summary": "杨开和他的队伍发现敌人正迅速接近。原来，这些敌人是大当家的手下，而大当家是一个非人类的恶魔。他们了解到大当家会用残忍手段对付得罪他的人，甚至吃人。为了躲避危险，他们找到一个坑洞作为掩护。然而，当他们用枪和火焰喷射器攻击土匪时，却发现敌人的数量并没有减少，这让杨开和白波感到震惊和困惑。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "可是转身时候，却是忽然感觉地面一阵狂乱的颤抖，杨开的心一紧，忙抬起脑袋，看着前方。\n在前方，大约两公里处，竟然有一大群的黑点，正快速的朝他们挪动。\n杨开心一紧，忙喊了一声：“九筒，望远镜。”\n九筒忙不迭的将望远镜递了上去，递上去之后关切的问道：“指战员，什么情况？”\n杨开看完之后，脸色惨变，将望远镜递给了旁边的刀疤脸：“你瞅瞅。”\n刀疤脸结果了望远镜，仔细的观察片刻，最后瞠目结舌，满目不可思议：“这……这怎么可能？”\n“怎么了？”杨开语气急促的问道：“那是什么？”\n“竟然……竟然是大当家的？他不应该知道你们到来的事啊？”\n看刀疤脸害怕成这模样，杨开等人都有些愣住了，好奇的问道：“至于害怕成这样吗？大当家的不是人吗？是人的话，咱们手上的先进武器，难不成还对付不了他们的土枪土炮？”\n“实话告诉你们，这大当家的，不是人。”刀疤脸语气颤抖的厉害。\n“不是人？”这么一说，众人都愣住了：“不是人是什么？”\n“这大当家的，一年到头来，也不出现两次面，一次是在祭祀大典上，另一次是在过新年的时候，和弟兄们分享敌人的热血肉，从来没有亲自出面阻拦过敌人。这次能引得他亲自出动，看来我们麻烦大了。”\n刀疤脸苦笑一声道。\n“你刚才说，你们大当家的不是人，那他是什么？”\n“恶魔！”刀疤脸斩钉截铁的说：“有兄弟背叛了帮派，你知道通常他都是怎么处理吗？”\n“怎么处理？”",
            "summary": "杨开和他的队伍突然感受到地面的颤抖。他们发现前方两公里外有一群黑点正在快速靠近。经过望远镜观察，他们惊讶地发现这群黑点是他们的敌人——大当家的手下。刀疤脸告诉他们，这个大当家并非人类，而是一个恶魔。他的出现意味着他们将面临更大的麻烦。"
        },
        {
            "id": 1,
            "content": "“生生割掉人身上的肉，一点点的油炸了分给弟兄们吃。”\n刀疤脸这么一说，杨开立刻脸色惨变，差点没把心脏给吐出来：“开什么玩笑，这人吃人，还是第一次听说。”\n“这还不算啥，只要一句话得罪了他，他会直接用一双手，活生生的把人的心脏给挖出来，当下酒菜吃掉。”\n刀疤脸说的严肃，所以众人知道，他不是在开玩笑。刘雨薇眼珠子瞪得老大，满目不可思议的道：“你……你开什么玩笑，人的胸膛这么硬，而且还有肋骨阻断着胸口，拳头怎么可能会穿透胸膛？”\n“哼，这你就有所不知了，大当家最厉害的，就是在这拳头上了，据说他的拳头可以硬生生的砸断一块石头，不过从来没人见过他拳头的真实模样，他的拳头都是被隐藏在衣袖里面，真的怀疑他的拳头会是铁做的。”\n在他们说话的时候，人群已经靠上来了，相信用不了多久，就应该完全能将他们给包围起来。\n“刀疤脸，他们的装备状况如何？”杨开语气急促的开口问道。\n“虽然说都是土枪土炮，可是威力也不小，另外还有一个五人小队，手上有小日本的装备。”\n望着那足有二十人的队伍，杨开感觉头疼，这下麻烦大了，早知道就早点溜，不在这儿等着被人当成笼中鸟给围着了。\n虽然说他们也是一只战备精良的队伍，而且他自信自己的队伍可以战胜这帮土匪，但是必然会付出惨痛的代价，而且这样的自相残杀场面，也不是他愿意看到的。\n一时之间，让他有些急促起来，不知该如何做了。\n“快点撤吧。”白波道：“找到一个掩护的地儿，尽量减少我们的伤亡。”\n白波这么一说，杨开才豁然开朗，是啊，现在的当务之急便是快点找个掩护的地儿，尽量减少伤亡才是正道。\n想明白了这点，杨开也没有继续发愣，带着队伍便是四处寻找，最后总算是找到了一处不算大的坑洞，集体钻了下去，又在上面对了一些石头当掩护。\n看着这二十人的队伍呈包围的趋势朝着他们压来，杨开觉得头皮一阵发麻，娘希匹的，自己的同胞，他还真有些下不下去手。\n“我说刀疤脸，你确定他们是为了围剿我们才来的？并不是为了跟咱们去杀敌？”陈天顶鼓足心中最后一丝力气问道。\n“当然。”刀疤脸咬着牙齿道：“这小子几斤几两我还不清楚吗？他娘的要是他敢抗日，欺负这大头，我把脑袋拧下来给你当球踢。”\n“额！”陈天顶无语，心中最后一抹希望也彻底破灭了。",
            "summary": "大当家会用残忍的手段对待得罪他的人，甚至吃人。他们决定尽快离开这个危险的地方，寻找掩护并尽量减少伤亡。在寻找过程中，他们终于找到一个小坑洞，将队伍藏了进去，准备应对即将包围上来的土匪。"
        },
        {
            "id": 2,
            "content": "“那咱还愣着干啥，等着这狗日的大当家来踢场子？”张寒山也是被逼急了，眼看着他们越来越近，他的心也是颤抖的厉害：“狗日的，这窝子土匪实在是忒狠，要是不给她们点颜色看看，他们把我们当好欺负的呢。”\n九筒看着愤怒的咬牙切齿的张寒山，竟笑出声来：“嘿嘿，张教授，没想到您被逼急了，也有这么凶残的一面呢。”\n“都他娘的到了这地步了，不凶残一点，别人就该对咱们凶残了。”张寒山说道。\n“打，给我狠狠的打，他娘的老子拼了性命打狗日的小日本，保护你们，你们这帮狗日的竟然还要跟我们对着干，那就是小日本的人，是狗汉奸，兄弟们，给我开枪，把这群汉奸给我突突了。”\n骂完之后，便是第一个拿起了卡宾枪，对着冲上来的大当家的，便是开了一枪。\n不过那身披黑袍的大当家的似乎是有些本事的家伙，在杨开开枪的瞬间，他似乎能感应的到，立刻趴下了身子，跟在他身后的那帮人也是趴下了身子，突突突的朝着他们开枪。\n毕竟对方人数众多，所以他们这么集体开枪，火力还是比较生猛的，一团团火舌从枪筒之中射出，米如雨点一般的子弹，嫣然一副要将他们给湮灭的模样。\n“狗日的。”石头狠狠咒骂了一句：“让你们尝尝我火焰喷射器的威力。”喊完了之后，抗在怀中的火焰喷射器，便是对着敌军扫荡了起来。\n呼呼，呼呼！\n浓浓的火焰，犹如波涛汹涌的海浪一般朝着前方冲撞而去，地面上不少的杂草都被烧成了灰烬，黑乎乎的将地面给覆盖了厚厚一层，浓烈的火焰也在燃烧着。\n这样一来，火焰便是阻断了敌手的视线，估计他们带来的土枪土炮的火力有限，所以不敢浪费子弹，并不敢和他们一样突突着。\n趁着敌手被阻断的时候，杨开便是下了狠命令：“给我打，一个人也不要留。他们不是我们的同志，不是我们的同胞，是我们的敌手，是汉奸。”\n卡宾枪突突了两下，便是击爆了一个家伙的脑袋，脑袋好像豆浆一般四散开来，洒落在了他旁边的土匪身上。\n接着，越来越多的土匪被爆掉了脑袋。\n杨开心想，这些土匪的战斗力也就是一般般而已，不消多少子弹，解决掉他们，跟玩的一样。\n可是，他想错了，彻彻底底的想错了，事情，并没有他想象的那么简单，在他们的死亡背后，隐藏着一个让人骇然的秘密，一股让人怦然心动的力量。\n就这样射击了好一通，杨开自信爆掉了五个家伙的脑袋。可是，当那帮土匪围上来的时候，杨开才忽然发现，狗日的原本的二十人，竟一个都没减少，火力依旧和之前的一样密集。\n“我草！”这个发现，让杨开一阵骇然，猛然从坑中弹跳了起来，用手使劲的揉着眼睛，仔细数了一遍趴在地上的人头，顿时吓傻了：“娘希匹的，这不对啊，刚才老子至少射死了五个人，可是为啥面前却是一个人都没少？这狗日的难不成还能原地复活？”\n白波也是骇然发现了这个让人惊悚的现象：“杨开，你说这究竟什么情况”莫不是这些人钢筋铁骨，我们的子弹，根本无法对他们造成伤害？“\n“不可能啊，刚才子弹爆头的时候，我分明看到他们的脑浆迸溅出来了，连脑浆都他娘的被爆出来了，那是不可能有生还希望的。”\n“那这该咋解释？”\n白波道。\n“我也不知道啊，刀疤脸，你多多少少也知道点吧。”",
            "summary": "张寒山和九筒面对一群土匪，决定给他们点颜色看看。杨开首先开枪，但惊讶地发现土匪数量并未减少。他们开始使用火焰喷射器阻挡敌人，但在射击后，发现土匪人数仍然没有减少。这让杨开和白波感到非常震惊和困惑。"
        }
    ]
}