{
    "chapter_title": "第五百二十六章  血性之花（2）",
    "chapter_summary": "一群人在寻找避难所时遇到了蜻蜓。跟随蜻蜓的指引，他们找到了一个深约十米多的山沟子，里面热腾腾地冒着雾气。他们决定在这里避雨，并用枪射击坑洞，成功拓宽了一条宽大的裂缝作为避雨地。在寻找避雨地的过程中，他们还发现了另一个温暖的石室。在讨论蜻蜓和狼精的话题时，他们提到了一种具有奇妙智慧的生物——狼精。突然，外面传来一声凄厉的狼叫声，众人猜测是否是狼精前来报复。他们被头顶的土层中传来的轰隆隆脚步声所震惊，胖子解释这是狼群，它们非常注重团队合作和对狼头的服从。在与狼群的激战中，杨开成功击毙一头狼，但另一头狼咬伤了他的手臂。他展示出强大的实力，一拳击碎狼头并掰断狼牙。为了应对不断逼近的狼群，杨开提议进入裂缝寻找出口。然而，当他们试图进入裂缝时，更多的狼群涌了进来，让他们不得不加快速度继续前进。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "众人都很是疑惑的望过去，他们都很难理解，在这个季节，怎么可能还会有蜻蜓的存在？会不会是九筒搞错了。\n众人的视线忙望过去，可是出乎他们意料的是，那竟然真是一蜻蜓。\n“蜻蜓。”胖子有些欣喜道：“这下我们找到好向导了，我们可以活着出去了。”\n众人都是很纳闷儿的看着胖子道：“胖子，你小子搞什么鬼，什么好向导？这些蜻蜓可以给我们当向导？”\n胖子的头点的好像拨浪鼓一样：“是啊，你可知道蜻蜓都是住在什么地儿？”\n九筒摇摇头：“我又不是动物研究专家。你少在这磨蹭了，赶紧说说。”\n胖子生气的撅撅嘴，不过倒也是老老实实的开始讲了起来：“其实，这些蜻蜓，都是住在能避雨的地儿的，而且这么大规模的蜻蜓，他们避雨的地儿肯定大得很，我们只要顺着蜻蜓走过去，绝对能找到你避雨的地儿。而且这么寒冷的季节，他们还能生存，说明他们住的地儿都是比较温暖的，我们这次一定可以找到一个温暖的地儿。”\n听胖子这么一说，众人顿时兴奋起来，杨开刚才有些绝望的心，也是瞬间变得兴奋起来，连连点头，然后按照胖子的指示，顺着蜻蜓的方向追了过去。\n当众人追上蜻蜓大队的时候，果然是发现前方不远处有一处比较大的山沟子。他们急匆匆的走了上去，看着在那深约十米多的山沟子下，正冒出热腾腾雾气的时候，一个个都惊住了。\n杨开满脸不可思议的盯着山沟子：“这是什么情况？这山沟子下面怎么可能会冒出这么多的弄弄雾气来？这他娘的情况不对劲啊这。”",
            "summary": "一群人在寻找避难所时遇到了蜻蜓。胖子告诉他们，蜻蜓通常生活在能避雨的地方，而在这个寒冷的季节里，它们所居住的地方应该是温暖的。于是，众人跟着蜻蜓找到了一个深约十米多的山沟子，发现下面热腾腾地冒着雾气。他们对这个奇怪的现象感到惊讶和不安。"
        },
        {
            "id": 1,
            "content": "九筒也是连连点头：“我也觉得不对劲，胖子，你说的蜻蜓的老巢，该不会是这下面吧。”\n胖子却是点点头：“怎么，这儿看着不像吗？”\n众人无语。\n“你的意思是，咱们跳到这山沟子下面去避雨？恐怕咱们这么一跳下去，就是直接去阎王哪儿去报到了，咱们这是去阎王哪儿避雨啊。”陈天顶用责备的目光看着胖子。\n胖子却是连连摆手：“我可真是服了你们了，真不知你们到底是真傻还是假傻，你们仔细看看啊，难道没发现，在坑洞的两边，有很多向里凹陷的坑洞吗？我们可以到坑洞里面去避雨啊。”\n众人都是望着胖子，有些小激动的道：“胖子，真是服你了，那么小的洞，你让我们怎么钻。就你这小身板……”诚然，那坑洞壁上的洞，差不多都是只有手指头粗细，紧紧能容许一个蜻蜓飞进去而已，要想进去一个人，那简直就是在开玩笑。\n“嗨，看来你们是真的不知道，难道你们忘记了我们在妖窟下面碰到的那么多裂缝了吗？我想这些裂缝肯定也是蔓延到这儿来了，既然裂缝是纵横交错的，那么横向的也肯定有裂缝，我猜测这些小洞，就是从裂缝上蔓延而来的，所以只要咱们将这些小窟窿拓展到裂缝哪儿的话，不就是有地儿避雨了吗？”\n胖子这么一分析，众人顿时愣了一下，继而都明白过来，连连点头：“恩恩，说的没错，看来胖子你还的脑袋里面还这不是浆糊。”\n“我呸，我呸!”胖子连连摇头：“说的什么屁话，什么叫浆糊，我看你们是吃饱撑的。你们才是浆糊，你全家都是浆糊。”\n杨开也没有继续跟胖子废话，而是扛着卡宾枪，对准坑洞边缘上的小圆洞，便是一番扫射，随着子弹打中对面的坑洞，山壁上的裂缝竟然是朝着远方蔓延开来，没多长时间，一条容许一个人侧身进入的宽大裂缝，便是出现在众人面前。",
            "summary": "一群人在寻找一个传说中的蜻蜓老巢。他们发现了一个山沟，怀疑这里是蜻蜓的老巢。胖子提议在这里面避雨，其他人认为这样做太危险。胖子解释这些坑洞可能是从裂缝延伸而来，他们可以拓展这些小窟窿到裂缝，找到地方避雨。他们用枪射击坑洞，成功拓宽了一条宽大的裂缝，可以容一个人侧身进入。"
        },
        {
            "id": 2,
            "content": "“胖子万岁。”\n看到裂缝，陈天顶兴奋的喊了一声，然后抱着胖子便是亲了一口。胖子却是一脸享受表情的淡淡笑笑，不以为意。\n轰隆隆。\n上天可能长眼了，所以在他们找到避雨地儿的瞬间，便是响起了一声雷声，继而是豆大的雨点坠落了下来，砸在他们的身上，砸的众人全身都跟着发痛。\n“快下去。”杨开说着，便是第一个跳到了对面的山壁上，然后小心翼翼的顺着山壁，钻进了裂缝里面。\n裂缝里面暖烘烘的，好像是被烘烤过一般，杨开刚刚进入，便是被温暖的热气迎面扑来，那种感觉十分的美妙。\n而在石壁上，则是有些黏糊糊冰凉的东西，用手电筒照了一下，发现整个裂缝的外表都是被这层黏糊糊的东西覆盖，散发出一股臭臭的味道。\n胖子是第二个进来的，发现杨开在研究裂缝上黑乎乎一层的东西，便解释说：“那些是蜻蜓的粪便。”\n杨开忙用石头抹去了，真脏。\n等到众人都下来了，杨开已经深入裂缝之中六七米的范围了，没办法，必须给他们腾出地儿来。\n杨开发现，越往里，空间也就越大，以至于他所在的地儿竟可以轻易的转身。\n地面上是咯脚的石头以及凹凸不平的土地，站着不方便，所以他决定朝里面走一段，说不定能找到一处更为宽阔的地儿，那样他们就可以坐着歇歇脚了。\n没想到，老天还真是偏袒他们，杨开往里走了一段距离之后，竟真的发现了一处比较宽阔的地儿来，四处检查了一番，并无危险，而且空间很大，让他们都坐进来都绰绰有余。\n这个发现让杨开很是兴奋，于是他忙召唤来了那帮难兄难弟，和他们挤在这一处相对比较宽阔的石室里。\n这里面温暖的很，就跟有一个大火炉在烤着他们一样，汗珠都是顺着皮肤缓慢的流淌了下来。",
            "summary": "陈天顶和胖子在寻找避雨地时，意外地发现了一个温暖的裂缝。裂缝内壁有蜻蜓的粪便，杨开用石头擦去后，发现裂缝内部宽敞且温暖宜人。他们决定在裂缝内休息，发现这里竟然有一个相对宽敞的石室，让他们都能坐下休息。这个发现让他们非常兴奋。"
        },
        {
            "id": 3,
            "content": "九筒脱掉了外套，然后笑着说：“我说这个地儿倒是挺好的，你说那帮蜻蜓真他妈的会享受。他们的这待遇，可是不亚于人类的总统待遇啊。”\n胖子嘿嘿笑笑：“你不知道，这蜻蜓还算是最为普通的一种物种呢，有很多东西，都有着奇妙的让人想象不到的智慧。”\n“比如咱们之前遇到的狼精？”白波试探性的问道。\n“对。”胖子连连点头：“白队长是一语说中了要害，那些狼精，就是让人无法理解的玩意儿之一。你说那些狼到底是如何做到让尸体挪动的？真是没想到，我们大当家的竟然是狼精……嗨嗨，倒霉倒霉，要是我们继续跟着大当家的混的话，早晚会变成大当家那样，成为狼精的傀儡。”\n说到这一点，二当家刀疤脸也是心有余悸的深呼吸一口气儿：“真是没想到，我们大当家的竟然是狼精，以前只是看大当家的有些人格缺陷而已，却不曾想他还真不是人。咱们这帮兄弟，竟然被一条狼给糊弄了，想想都窝火，要是能给我机会的话，我一定会把那条狼精给戳成筛子，娘希匹的，不给他点厉害看看，他当咱们是窝囊废呢。”\n刀疤脸这么一说，立刻引来了那十几个弟兄的同感，一个个都是眉头紧拧，拳头紧握，恨不能当场将那只狼精给解决了。\n真是说什么来什么，在众人刚刚说到狼精的时候，外面便是忽然传来一声凄厉的狼叫声，众人的身子顿时震荡了一下，心想该不会是狗日的狼精来报复他们吧，因为他们听到那凄厉的狼叫声，就是在这附近响起的。\n以前他们听说过，狼寻觅到猎物，若是吃不完的话，就会将他们掩埋起来，等到饿的时候，再靠着灵敏过人的嗅觉，将猎物扒出来。他们过人的嗅觉，从他们的另一个变种，狗的身上也可以看得出来，大家都知道狗的嗅觉很灵敏，其实狗也是从狼衍变过来的。\n难不成是那狼精嗅到了他们的味道，所以来这儿报复了？",
            "summary": "一群人在讨论关于蜻蜓和狼精的话题。九筒认为蜻蜓的待遇堪比人类总统，而胖子则提到了一些具有奇妙智慧的生物。白波提到了他们之前遇到的狼精，让大家感到惊讶。二当家刀疤脸则表示他们的大当家竟然是狼精，这让大家都感到很窝火。突然，外面传来一声凄厉的狼叫声，让众人猜测是否是狼精前来报复。"
        },
        {
            "id": 4,
            "content": "轰隆隆，轰隆隆！\n头顶的土层传来一阵轰隆隆的脚步声，这一杂乱的脚步声，听得众人心中震撼，麻痹的，这得于多少头狼啊。\n胖子哆哆嗦嗦的解释说：“狼都是很注重团体合作的猎物，而且对狼头的服从，那是绝对的\n，狗日的，肯定是狼精带来了不少的手下，这下咱们麻烦大了。就算他们轮番看管的话，也绝对是能把咱们给活活拖死。”\n“唉呀妈呀，俺想明白了，俺想明白了，咱们中计了，中计了。”赵勇德忽然是拍着脑门，大声的叫骂了起来。\n“什么意思？”杨开看着似乎有些爆炸情绪的赵勇德，小声开口道。\n“什么意思？意思还不简单吗？这狗日的，肯定是故意把咱们给领到这里面来的，咱们是做了一次鳖啊，那狼群是用了瓮中捉鳖的方法，捉住我们。”",
            "summary": "人们被头顶的土层中传来的轰隆隆脚步声所震惊。胖子解释道，这些是狼群，它们非常注重团队合作和对狼头的服从。赵勇德突然大喊，他们中了计，狼群用瓮中捉鳖的方法抓住了他们。"
        },
        {
            "id": 5,
            "content": "赵勇德激动的说道。\n这么一说，更多的人坐不住了，尤其是刀疤脸的十几个土匪手下，哭丧着脸说：“二爷，你瞅瞅，我当初就说过不能背叛大当家的，您看，咱们这是被大当家的给围剿起来了吧。完了完了，这下咱们是真的欲哭无泪了。”\n刀疤脸却是劈头盖脸的冲他们一番狂骂：“一个个的都他娘的是不是男人，是男人的话，把你们的眼泪儿都给我抹干净，扛着枪，我就不相信了，咱们这么多枪支弹药，还解决不了几只只有獠牙的狼……”\n正说着，那轰隆隆的声音是越来越近，没几分钟的时间，便是已然来到了前方不远的地儿，透过裂缝，他们可以看到狼群眼中释放而出的森森寒光，领头的一只狼，身上的皮毛还沾染着已经冻僵住的血液，个头虽然比正常的狼小，可是呲牙咧嘴的样子，却是狰狞之极，杨开分明看到，在他的嘴角处，分明有一颗獠牙断开了。\n由此他们想到大当家被风干的喉管上的一根獠牙，再联想到身上的血迹，他们就知道，这条狼，便是那条控制大当家尸体的狼精。\n我草。\n这个认知，让众人都是吓得脑门子一热。狼记仇，果然不是假的，这不，带着手下来寻仇来了。\n他血红色的眼睛，直勾勾的盯着杨开，明显是看中了杨开宽大健壮的身子，他是准备将杨开当成新的寄宿体了。\n杨开也被这条狼给吓坏了，一想到自己的胸膛可能被掏出一个大血洞，然后钻入一只狼精，就感觉全身发麻，卡宾枪抱得更紧了，\n只要那玩意儿一跳下来，哪怕是拼了性命，也得把那只狼给解决了。裂缝的宽度，正好可以让一条狼钻入，不过狭窄的空间必然会对他们的行动造成扰乱阻断，相信他们的速度也不会快。\n吼！\n那只狼精怒吼了一声，接着，他身边站立的两只头狼，便是也跟着怒吼一声，身体后弓，继而两条后腿是猛然一弹，便是立刻被弹飞了起来，然后便是撞向了裂缝。\n嗖嗖。\n两股热乎乎的风吹入洞中，两只狼竟是一上一下的钻入了裂缝之中。",
            "summary": "赵勇德和刀疤脸等人在讨论如何脱困。突然，狼群带领者，一只带有狼精的血红色眼睛的狼出现，盯上了杨开。杨开被吓得紧紧抱住卡宾枪，准备在狼跳下来时与其拼死一战。然而，两只狼一上一下地钻入了裂缝，让众人更加恐慌。"
        },
        {
            "id": 6,
            "content": "“打，往死里打。”杨开快速下命令，第一个开枪。\n而那两条狼似乎也是有策略，并未给他们当活靶子，站在上边的那只狼，快速的跳下来，走在前面，遮挡住众人的子弹。\n看到密密麻麻的子弹全都射入第一只狼中，而后面那一条狼却是毫发无损，杨开就觉得脑门儿有些发凉，寒冷的感觉一次次袭来。\n这还是狼吗？狼怎么可能会有这样超群的智慧？简直是太出乎他们意料了。\n既然子弹无法对他们造成伤害，杨开便是迅速的抓起了四棱刺，准备在他们攻上来的时候，对准后面那一头狼便是来一刺刀，他就不相信了，不能将那条狼给解决掉。\n在众人紧张的等待下，那条狼总算是冲了上来，杨开想也没想的，对准那头狼的脑壳，便是狠狠的刺了下去，顿时鲜血脑浆迸溅了出来，在生命最后一刻，那条狼明显的不想死，张开大嘴，对着杨开的手，就是咬了下去。\n杨开惨叫一声，手臂上顿时被浓浓鲜血染红了。他用力的握住拳头，然后用力的拽了一下，只听咔嚓一声响，狼牙竟被杨开的手给硬生生的折断了，残次不齐的獠牙深深的刺入杨开的拳头中，鲜血正顺着獠牙喷溅而出，而杨开也顾不上这些，现在他的形势很明显，那便是不和这玩意儿拼命的话，自己就可能会被这玩意儿给吃到肚子里面去。\n想明白这些，他的拳头舞动的是越来越厉害，几乎是青筋凸起，对准了那条咬了自己的狼脑袋，便是狠狠的砸了下去。\n只听咔嚓一声响，那条狼的脑袋竟是脑花飞溅，四处乱撞，溅到了石壁上，好像碎豆腐一般，从上缓缓坠落下来。\n而那头狼，也是眼神迷离，最后是跌落在了地上。",
            "summary": "杨开和他的队伍与两只聪明的狼展开了一场激战。狼们利用智慧和战术，成功地躲避了他们的攻击。杨开被迫使用四棱刺，成功刺死一头狼，但另一头狼咬伤了他的手臂。在生死关头，杨开奋力将狼击毙，成功保住了自己的性命。"
        },
        {
            "id": 7,
            "content": "这一幕可是把众人给看傻了，这杨开也忒牛逼了吧，一拳头就能把狼的脑袋给砸的开花？而且还硬生生的掰断了一颗牙？\n尤其是刀疤脸手下的那一帮人，更是用无比崇拜外加不可思议的眼神盯着杨开，他们都还不肯相信刚才所发生的一幕是真实的。\n“呵呵，呵呵。”杨开淡淡笑了笑：“没办法，生死关头，潜力必须得发挥出来。”\n裂缝上边，越来越多的狼群，对他们虎视眈眈起来，杨开心中有些担心，这帮狗日的要是发动集体进攻的话，他们能不能挡得住，毕竟只要四头狼给他们做坚强后盾，那么狼群完全可能冲进来，然后把他们给撕成碎片。\n“指战员，这样也不是办法啊。”九筒走到杨开身边，看着刘雨薇正快速的帮杨开包扎伤口，有些担心的说道：“那些狼看来一时半会儿是不准备离开了，咱们就这样呆在这儿，迟早会被那帮狼给打了牙祭的，我看不如到裂缝里边去，说不定咱们能找到出口呢？”\n杨开简单的想了片刻，道：“恩，看来也只能这样了。”\n想明白了这点，杨开也没有继续在这儿待下去，而是用两头狼的尸体，简单的堵住了裂缝入口之后，便是朝着里面钻了去。\n可是，在他们刚刚转身，朝着里面行进的时候，却是忽然有一声悲惨的狼嚎声钻入他们的耳畔。\n杨开愣了一下，然后迅速的转身，当他看到两具堵在洞口的狼的尸体被撕开，更多闪烁着森寒光芒的狼群出现的时候，愣了一下，什么情况，这些狼似乎有些忌讳他们进入裂缝里面，正大批量的朝着里面涌入，嫣然一副要将他们吞入肚中的模样。\n看到他们这模样，杨开顿时愣了一下，不过很快的便是命令队伍加快脚步，不要在这里继续停留了。",
            "summary": "杨开展示了他强大的实力，一拳击碎狼头并掰断狼牙，让众人惊叹不已。为了应对不断逼近的狼群，杨开提议进入裂缝寻找出口。然而，当他们试图进入裂缝时，更多的狼群涌了进来，让他们不得不加快速度继续前进。"
        },
        {
            "id": 8,
            "content": "他们朝着洞穴伸出运动的越快，狼群追的也就越快，以至于没多长时间，几乎全部的狼群都是涌入裂缝之中了。\n现在他们只有一条路可走，那便是顺着裂缝往前走，他们进来的路已经被几近疯狂了的狼群给完完全全的堵死了，要想出去是不可能了。\n在后退的时候，他们手上的枪也是接连不断的射击着，地面上越来越多的狼被子弹给射成了筛子，身上的血流不断，不大的裂缝中，散发出浓浓的血腥味，伴随着狼群的嘶吼鸣叫声，在洞穴里来回的弥漫，回荡。\n众人手上的武器，几乎是没有片刻停下，在他们过来的路上，铺满了狼群的尸体，鲜血甚至流淌成了一条小河，他们的哀嚎叫喊声在耳畔回荡着，甚至于连心中，也是被这股声音彻底充斥。\n可是，狼群并未被如此众多的同类死尸给吓到，反倒是速度逐渐的加快，越来越多的狼群速度也是生猛了许多。\n可想要是被这群野狼给捕捉了的话，恐怕连尸首都不会留下。\n看到狼群越来越疯狂，张寒山几乎是被吓到了：“我日他个仙人板板，成都平原这儿的狼，怎么跟他娘的疯子一样到处咬人？”\n刀疤脸也是有些愤愤然的叫骂道：“胖子，你对这儿的动物习性了解的多，你倒是说说，这儿的狼怎么他娘的如此疯狂？这他娘的是要吃人啊。”\n胖子也是被狼撵的嗷嗷乱叫：“我日他奶奶啊，以前遇到狼，胖爷我一个屁都能把他们吓跑，今儿个他们肯定是抽了鸦片了。”",
            "summary": "一群人为了躲避狼群而奋力向前。当他们进入洞穴时，发现进来的路已被疯狂的狼群堵住。他们在前进过程中不断开枪射击狼群，地面上布满了狼的尸体。然而，狼群并未因此停止追击，反而速度越来越快。张寒山、刀疤脸和胖子对此感到惊讶，认为这里的狼异常疯狂，像是要吃人。"
        }
    ]
}