{
    "chapter_title": "第五百二十七章  血性之花（3）",
    "chapter_summary": "杨开和胖子等人遭遇狼群袭击，后在洞穴中发现狼幼崽，决定离开以避免激怒狼群。他们在逃跑过程中遇到三条保护孩子的狼，后被捕的三头母狼引发争议。他们决定不杀狼群，用雷管炸毁地方。然而，潘子没有雷管，白波提议直接杀死狼群。赵勇德对白波的人性表示质疑。杨开等人因大雨被困在山洞中，讨论是否烤狼肉食用。刀疤脸告诉他们，这些狼是天葬风俗的一部分。赵勇德对此表示怀疑，刘雨薇感到厌恶，陈天顶幽默地说这让他肚子叫了起来。杨开等人讨论狼精可能去找其他狼群，陷入危险。他们休息并提防狼群突围，杨开发现一个神秘的人影，询问其身份，那人未回应，缓慢前行，发出不匀称的喘息声。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "胖子这个没正行的，即便是到了现在也是谎话连篇，杨开恨不能一拳把这小子的脑袋给开瓤，看看里面到底装了些什么东西。\n越是往里面走，狼群撵的越厉害，不过杨开等人解决狼的速度，也是挺牛逼的，几乎是一枪爆掉一个脑袋。\n狼群里面，似乎也只有一头狼成精了，刀枪不入，其余的都是肉体凡胎，一枪解决一个。\n没多长时间，狼群便是被解决的差不多了，最后只剩下两三只狼，苟延残喘的追着，不过这似乎并不能对他们造成威胁。\n“这越往里是越暖和了，而且还有一股尿骚传来。”杨开在往里突击的时候，发现了这个怪异的现象，不由得小声嘟哝了一句，闹不明白为什么会这样。\n“娘的，怎么有股狼骚味。”胖子也是闻出了个端倪，不由的好奇了一句。\n“咱该不会是闯到狼窝里面了吧。”张鹤生恍然大悟道。\n话音刚落，便是听到裂缝深处传来一阵轻微的狼叫声，众人都愣了一下，打开手电筒看了一眼，却是发现在裂缝深处，竟然有一相对比较开阔的地儿，在那片开阔的地儿上，则是有着一大群的狼幼崽。\n看到这大把的狼幼崽，杨开等人顿时愣住了，他们终于明白，为什么刚才那群狼会对他们如此疯狂的攻击了，甚至于付出性命，原来是他娘的担心杨开等人闯进去，会伤害他们的幼崽。\n在这个足有十平方的大洞里，布满了正在练习走路的狼的幼崽，还有不少的小狼，甚至连眼睛都没有睁开，正呜呜的叫唤着找奶吃。\n嗷呜。",
            "summary": "杨开和胖子等人在森林中遭遇了一群狼的袭击。尽管他们击退了狼群，但越往森林深处走，狼群追赶得越猛烈。他们在一片温暖的区域发现了一个巨大的洞穴，里面有一群狼的幼崽。原来，狼群之所以拼命保护他们，是因为担心他们会伤害这些幼崽。杨开等人恍然大悟，决定离开这个地方，避免进一步激怒狼群。"
        },
        {
            "id": 1,
            "content": "跟在身后的三条狼，却是忽然悲鸣了一声，朝着杨开等人便是冲撞了上来，杨开立刻抓着刘雨薇，钻入了大洞中，闪过了裂缝。\n幸运的是，狼的爪子并未伤害到他们，而狼的一个攻击落空，却也并未穷追猛打，而是顺着石室便是走了进去，然后在一只嗷嗷直叫唤的小狼面前停了下来，趴下身子，喂着小狼。\n其余的两条狼也都是快速的找到了自己的幼崽，给他们喂着奶吃。\n看到这一幕，众人都被镇住了，你望望我，我望望你，都不知说什么好。\n而刘雨薇，眼睛中更是蒸腾起了一层白色雾气来，她是无论如何也没想到，这些狼冒着生命危险追他们，并不只是为了满足肉欲，而是为了保护自己的孩子。\n这也并不是狼精领导着群狼将他们堵在里面，而是他们闯入了狼的地盘。归根结底来说，是他们先招惹了狼群，而狼群要对他们实施报复，结果是把这一个种族都给搭上去了。\n想明白这点，众人一阵唏嘘，张寒山教授甚至蹲下身子，朝着他们过来的方向，叩拜了一番。\n撇开他们的狼性，他们就是一群高尚伟大的母亲。\n赵勇德也是跟着磕了三个响头，边磕头边说：“这些狼实在是太通人性了，是伟大的母亲和父亲。比人都不差。”\n众人都是自发的跪下来，朝着他们过来的裂缝磕了三个响头，他们无意间，竟屠杀了如此众多的伟大母亲和父亲，真是罪孽啊。\n磕了三个响头后，这帮铁血汉子才站起来，眼睛有些红肿。\n转过身，看着正一脸幸福安详的哺乳孩子的三条母狼，九筒问道：“指战员，这三条狼怎么办？”",
            "summary": "主人公杨开和刘雨薇在逃跑过程中遇到了三条狼。出乎意料的是，这些狼并没有攻击他们，而是保护了自己的孩子。当人们了解到狼们的动机后，都被感动得热泪盈眶。他们自发地向狼们磕头道歉，承认自己无意杀害了这么多伟大的母亲和父亲。他们决定善待这三条狼，尊重它们的生命和家庭。"
        },
        {
            "id": 2,
            "content": "杨开道：“放了吧。”\n胖子却是一点都不松口的道：“不能放了，这些狼都记仇，要是放了他们，他们半路上肯定会带着其余的狼群围攻我们，到时候我们必然会去送死。”\n听胖子这么一说，杨开也有些犹豫起来，胖子如果说的是真话的话，那么他们放了这些狼，无异于是给自己的安全埋下隐患，倒不如直接杀了他们来的干净。\n可如果那样做的话，未免有些太不人性了，和狼有什么区别？甚至连狼都不如，至少狼为了自己的子孙会拼命，可是他们都不确定到时候他们也会冒着枪林弹雨往前冲。\n“这样做，会不会太不人道了。”张寒山有些不确定的道。\n石头也是点了点头：“要是我们杀死了这三头母狼的话，这些狼幼崽肯定会全部死去。”\n“你们要是不舍得，让我来。”胖子有些无奈的说道：“你们根本就不知道，对这些狼心慈手软，就是对自己的凶残暴虐。要是放了这三条狼的话，他们肯定会出去，找到别的狼群，对我们围追堵截，先不说我们能不能逃出去，单单浪费了如此众多的子弹，我们对付日军便可能是少了不少的武器。”",
            "summary": "杨开、胖子、张寒山和石头在讨论是否应该释放被捕捉的三头母狼。胖子认为放走这些狼可能会引来更多的狼群攻击，而张寒山和石头则觉得杀死母狼会让狼幼崽丧命。胖子提议由他来解决这个问题，他认为对狼心慈手软就是对自身的残忍。"
        },
        {
            "id": 3,
            "content": "胖子所言所语，的确不错，杨开一时间也有些拿捏不定了。\n“斩草不除根，祸患无穷啊。”一直无语的李俊，这个时候也是冷冷的哼了一声。\n“好吧。”杨开最后还是一咬牙，答应了下来。说着，胖子便是举起了枪，对准了三头狼。\n三头狼看到胖子手中的枪，似乎也猜测到胖子到底要干什么，竟齐刷刷的站了起来。\n杨开本来认为，这三头狼会在临死之前反击，对他们攻击一番的，可是却未曾想到，三头狼竟是双膝弯曲了下去，冲着杨开等人便是磕了一个头。\n这一下，就算是胖子，也是有些犯傻了，娘的，这些狼还真是通人性啊，这是在给自己下跪啊。\n抓在手上的枪，硬是狠不下心扣动扳机，最后只好将枪丢给了杨开：“算了，你们爱谁开枪谁开枪吧，这三头狼都他娘的通人性，要是杀了，指不定他们的魂魄会跟着老子一辈子呢。”\n听胖子这么一说，其余的人也是犯了难，这些狼通人性，用不了多长时间应该也能成精了，对他们更是一个祸害。可是他们就这么给他们下跪，他们好意思就这样开枪吗？\n最后还是石头出了个主意，道：“既然咱们都不想动手，那就别动手了，干脆来一捆雷管，把这儿给炸了吧。”\n杨开却是摆摆手，说这个主意行不通，潘子身上的雷管早就已经被用干净了，哪还有什么雷管啊。\n这么一说，石头也是瘪瘪嘴，他竟然忘记潘子也死去了。这下可真是有些困难了。\n九筒说，干脆咱让刘雨薇留在这儿解决狼崽子们算了，有句俗话不是说，最毒不过妇人心吗？这刘雨薇也算是妇人。\n刘雨薇干脆朝九筒的脑袋上丢了一块石头：“滚！”",
            "summary": "杨开、胖子、李俊和一群人在面对三头狼。胖子提议杀死它们，但杨开和其他人有些犹豫，因为狼似乎表现出通人性的一面。他们决定不使用暴力，而是用雷管炸毁这个地方。然而，他们发现潘子已经没有了雷管。"
        },
        {
            "id": 4,
            "content": "九筒嘿嘿笑着说，我开玩笑的，开玩笑的。\n最后无奈，白波只能挺身而出，毛遂自荐：“让我来吧，反正这些东西留着也是祸害，杀了咱也是心安理得。至于这些狼崽子，没有了母狼的喂养，也会慢慢的饿死，与其让他们承受饥饿的折磨，倒不如咱们直接动手解决了他们，让他们痛痛快快的死了算了。”\n众人想了想，现在也只有这样了，并没有在这儿废话。说实话，这里面的狼骚\n味很浓厚，还有一股浓浓的血腥，吸得多了，总觉得头晕目眩。\n离开了裂缝，只有白波一人也就停留在其中，望着跪在地上的三条狼，无奈的叹口气，继而是三颗子弹飞去，正中他们的脑壳。\n三条狼就这样毫无折磨的死去了，接下来便是剩下的狼崽子，白波也是正中他们的脑壳，将他们顺利解决。\n解决了所有的狼群之后，白波才是转身追了上去。赵勇德问解决完了？白波点点头说是啊。\n赵勇德很是鄙夷的瞪了一眼白波：“真是没人性。”\n白波无奈耸肩，管你怎么说呢，反正能救下人命就可以了。",
            "summary": "九筒开玩笑地说了一些话，导致白波不得不站出来解决问题。白波提议直接杀死狼群，以减轻它们的痛苦。众人同意这个方案，并让白波解决了狼群。在完成任务后，白波继续追赶其他人，赵勇德对白波的人性表示质疑。"
        },
        {
            "id": 5,
            "content": "等他们到了裂缝开端的时候，却是看到大雨似乎是越来越厉害了，原本弥漫在洞口的裂缝，也是消失了大半，只有很少的一部分，依旧是在做着最后的垂死挣扎。\n看着这些大雨，杨开苦涩笑了笑，不知什么时候会停下，他们只能是暂时在充满了骚臭味的洞里呆上一段时间了。\n清理完了最外面一段的狼尸体，众人便是纷纷找了个角落，坐了下来。\n赵勇德捋了捋咕咕直叫的肚子，舔了舔嘴唇道：“我说指战员，你觉得咱们烧烤一头狼吃怎么样，我听说这狼肉和狗肉一样，都是很香的，要是人吃了能长寿，更能解馋。”\n杨开却是摇摇头：“算了，这些狼生长在这片地儿，谁知道是吃什么长大的。”\n而那刀疤脸却是淡淡笑笑：“那我就告诉你们，这些狼是吃什么长大的吧。吃的是我的兄弟们的肉，喝我弟兄们的血。”\n赵勇德砸咂舌，眼珠子瞪大了，不相信的看着刀疤脸：“不会吧，这么凶残？”\n刀疤脸却是点了点头：“你还不知道吧，这就是传说中的天葬。人死了，就会找一个狼群出没频繁的地儿，将尸体丢在哪儿，等着狼给祸害。尸体被狼给祸害了之后，机会随着狼四处奔走，当地的人会认为这是人死后可以到处游荡，而不至于被埋在土地下沉闷。”\n赵勇德嘿嘿笑笑：“这些人真是没脑子，都被人狼给吃到肚子里面，最后还不是变成一堆屎被狼给拉出来？不照样是被埋到土地里面？”\n张寒山狠狠瞪了一眼赵勇德：“你知道个屁，这叫风俗。”",
            "summary": "杨开等人因为大雨而无法继续前进。他们在洞中暂避，讨论是否烤狼肉食用。刀疤脸告诉他们，这些狼是吃人的尸体长大的，这是一种叫做天葬的风俗。赵勇德对此表示怀疑，但张寒山为他解释了这个风俗背后的意义。"
        },
        {
            "id": 6,
            "content": "前者嘿嘿笑笑：“我不懂屁，但是这么点基本道理我还是懂的，那些人指定是想，被当成屎拉出来之后，又会被别的动物给吃了，就又可以到处乱走了，您说是不是这个理儿？”\n刀疤脸却是嘿嘿笑了笑：“行了，我说这位老赵同志，您觉得什么动物跟您一样恶心，会他娘的吃屎？”\n赵勇德说：“我也就是随便说说而已，至于究竟有没有这种动物，我就不知道了。”\n“哎，哎，我说你们能不能不讨论这些肮脏的东西。”刘雨薇用厌恶的目光瞪了众人一眼：“这屎，也是你们随便讨论的？”\n“是啊。”陈天顶也是捂着肚子插了一句：“你们这么一说，我这肚子又开始咕咕叫了。”\n陈天顶一席话，雷翻众人，都用质疑的目光看着陈天顶：“我们说屎，您也能有胃口，真是……”\n杨开有些烦躁的拦住众人这乱七八糟的讨论，转入正题：“你们说说看，那狼精这会儿跑到什么地儿去了，会不会是找别的狼群了？要是那样的话，咱们在这儿简直就是找死。”\n其余的几个人也都是微微一怔，真别说，刚才一直都在说些乱七八糟没用的东西，竟都忘记了狼精的所在，那狼精会不会真的去搬救兵去了？\n想到这儿，众人浑身颤抖了一下，狗日的，要是真的去搬救兵的话，他们在这儿就真像杨开所说的，是在等死了。\n而且还是做一个饿死鬼，因为这会儿他们的肚子饿的呱呱乱叫了，到最后反倒是饱了别人的肚子。",
            "summary": "一群人在寻找狼精的下落。赵勇德提出了一种关于动物循环的食物链理论，引起了刀疤脸的嘲笑。刘雨薇对此表示厌恶，而陈天顶则幽默地说这让他的肚子叫了起来。杨开试图让讨论回到正题，担心狼精可能会去找其他狼群，让他们陷入危险。其他人也意识到他们在讨论屎的过程中忽略了这个问题，开始担忧狼精的行动。"
        },
        {
            "id": 7,
            "content": "杨开抬起头，透过裂缝看看外面山壁。可是雨水太大，雨水就好像是断了线的珠子，在裂缝外面接连而下，他们的视线受到了很大的影响，根本看不清对面的情况。\n头顶上轰隆隆的声音响个不停，那是雨水砸落地面发出的声音，即便是狼群来了，估计他们也听不到。\n杨开心想还是算了，在和土匪与狼群战斗的过程中，大家的体力消耗肯定非常巨大，还是休息一下，补充一下体力吧。\n说着他便是命令众人都去休息，而自己则是看更，提防着狼群的突围。\n不知什么原因，或许是因为这儿太多狼的尸体吧，所以杨开觉得有种惊悚感，浑身上下冰凉凉的。\n最后他还是站了起来，然后在山洞中来回的走动了两圈，身子果然好多了，刚才的那种寒冷的感觉，消失了大半。\n而就在他百无聊赖，在山洞中来回走动的时候，却是忽见裂缝的开端，忽然闪现出一道人影。\n他看的真切，那人影，就是从山壁上跳下来的，动作敏捷的很，就好像是一个训练有素的军人。看那体格，好像是成年人。\n杨开顿时打起了精神，卡宾枪咔嚓一声便是横在了怀抱中，厉声厉色的喊了一声：“你是谁？”\n他这么一嗓子，也是唤醒了其余的人，大家都一跃从地上跳起来，然后目光迥然的盯着裂缝开端的人影，手上的武器也都做好了攻击那人的准备、\n可是，那人并未回答，只是有一步没一步的往前走，半路上还发出不匀称的喘息声。",
            "summary": "杨开和他的队伍被困在一个山洞里，无法看清外面的情况。他们决定休息并提防狼群的突围。在休息时，杨开发现了一个神秘的人影从山壁上跳下来，他警惕地询问对方的身份。然而，那个人并未回应，只是缓慢地向前走，发出不匀称的喘息声。"
        },
        {
            "id": 8,
            "content": "“刀疤脸，这是不是你弟兄？”杨开快速的喊道。\n“不认识，我认识的兄弟，好像没这个身板的。”刀疤脸仔细观察一番，然后摇了摇头：“兄弟们，你们知道这是谁吗？”\n“不知道。”那帮人纷纷回答道：“没见过此人。”\n“那就奇怪了。”杨开疑惑了一句：“连你们都没见过此人，莫不成这人不是这儿的……是从外面来的？”\n“指战员，指战员……”\n就在这个时候，却是忽听九筒拍了拍自己的肩膀，声音颤抖的喊着自己。他扭头看了一眼，然后问道：“什么事儿？”\n“我……我怎么好像……觉得这个人和我们之中的一个人有些相似？”九筒的声音颤抖的厉害。\n“哦？”杨开顿时来了兴趣：“谁？”\n“狗娃。”九筒斩钉截铁的道。\n“狗娃？”不仅仅是杨开，其余众人也都是倒吸一口凉气。\n“狗娃不是已经死了吗，被石头给弄死了。”张寒山说道。\n“是啊，莫不是那狗娃根本就没死，只是受伤昏迷了？”\n独眼龙猜测道。\n在他们说这些的时候，却是见那黑影已经走到了面前，定睛细看，果然是那死去的狗娃。\n“果然是狗娃。”\n杨开眉目间充斥着恐惧和疑惑：“这狗娃，不是死的不能再死了吗？”",
            "summary": "杨开询问刀疤脸是否认识一个身影像他的兄弟。刀疤脸表示不认识，并询问其他人是否认识这个人。九筒怀疑这个人可能是他们中的一个，名叫狗娃的人。杨开和其他人感到惊讶和恐惧，因为狗娃已经被认为是死亡。随后，他们发现这个人确实是狗娃，一个被认为已经死去的人。"
        }
    ]
}