{
    "chapter_title": "第五百四十三章  中日交锋（3）",
    "chapter_summary": "杨开和刘雨薇面临着被飞尸袭击的危机。刘雨薇勇敢地救下了杨开，而自己却受了重伤。为了应对第二具飞尸，杨开决定将其引到角落以保护刘雨薇和乡亲们。在成功解决飞尸后，杨开劝刘雨薇尽快离开，而他则在后面保护她。在寻找共同敌人的过程中，杨开和大汉发生了冲突，导致他被误认为是受到诅咒的恶魔。尽管杨开试图解释，但村民们仍坚信自己的看法。杨开和刘雨薇决定离开这个危险的地方。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "飞尸依旧是以一种强大的力量，撞向杨开的胸口。因为手抱着脑袋的原因，所以杨开并没有发觉这一点，可是站在一旁的刘雨薇，却是将这看的真真切切，要是飞尸撞上来的话，定然能将杨开的胸口给撞出一个大洞，到时候……事情可就麻烦了，杨开就算不死，也得变成一个废人。\n刘雨薇的大脑，在片刻慌乱了起来，不过，这慌乱也只是持续了瞬间而已，几秒钟的时间过后，他便是明白了过来，冲了上去，在距离即将撞上杨开的飞尸只有一米左右的时候，身子便是跳跃了起来，而后和飞尸碰了个正着。\n只听砰的一声，刘雨薇的身子便是疯狂的倒退了去，只是在瞬间，他便是感觉身体一阵发痛。还没弄明白到底什么情况，身子便是重重的撞在了石壁上，而后一口热血，从喉管中喷涌了出来，就好像是一股喷泉一般。\n看着这场面，杨开的脑门都跟着发热了起来，真是没想到，刘雨薇竟为了自己，连这么危险的事儿都能做得出来，当下便是一脚将坠落下来的尸体给踹翻了，而后是一骨碌从地上爬起来，冲到了刘雨薇的跟前，紧张兮兮的看着她问到你：“雨薇，你……你怎么样了。”\n刘雨薇深呼吸一口气，而后艰难的从地上爬了起来，抹了一下嘴角的血迹之后，这才是苦涩的笑笑：“没事儿，小心飞尸。”\n看着躺在地上，蓄势待发的飞尸，杨开的心也是有些砰砰跳了，因为他真的有些搞不懂，自己究竟要如何才能解决这一个飞尸。\n解决掉刚才那一具飞尸，已经是费了九牛二虎之力了，再碰到这一个飞尸，那情况……妈呀，想想都让人感觉害怕，他甚至都不能保证，自己能干的过这一只飞尸了。",
            "summary": "杨开面临被飞尸撞击的危险。刘雨薇看到这一幕，立刻冲上去阻挡飞尸，虽然成功救了杨开，但她自己也受到了重伤。杨开担心地询问刘雨薇的情况，她虽然痛苦但仍鼓励杨开小心飞尸。面对第二具飞尸，杨开感到恐惧，不知如何应对。"
        },
        {
            "id": 1,
            "content": "“雨薇。”想到这里，杨开拍了拍刘雨薇的肩膀道：“待会儿我把飞尸引到一个角落里，你就往前走，追上乡亲们，我会想办法追上你们的。”\n刚开始刘雨薇不同意，因为他她知道这是杨开在故意支开自己，其实他也是没有把握干的过飞尸。不过，杨开这次是不容商量的语气，她自然也不敢有别的想法，最后还是答应了下来。\n杨开看着虎视眈眈的飞尸，冷哼一声，一边往一个角落里后退，一边对飞尸突突。\n飞尸哪能容得下人的这种挑衅，当下便是愤怒的低吼了一声，而后是从地上一跃而起，朝着杨开的脑袋瓜子，便是冲撞了上去。\n只听哐当一声响，杨开用枪柄狠狠的砸在了飞尸的脑门上，那飞尸飞行的角度偏移了一个方位，贴着杨开的脑袋便是飞了过去。\n“雨薇，快跑。”杨开终于将拦路的飞尸，给引到了后面去，便是立刻催促刘雨薇快跑。\n刘雨薇当下也是不迟疑，撒丫子就跑，杨开横着卡宾枪，在后面给他拦截着飞尸。",
            "summary": "杨开和刘雨薇在躲避飞尸时，杨开决定将飞尸引到角落以便刘雨薇和乡亲们会合。尽管刘雨薇担心杨开的安危，但她还是同意了。杨开成功地将飞尸引开后，催促刘雨薇赶快逃跑。刘雨薇听从建议，迅速离开，而杨开则在后面保护她，阻止飞尸追赶。"
        },
        {
            "id": 2,
            "content": "眼看着一只到嘴的鸭子就这样飞了，飞尸就不敢了，脑袋用力的点地，他的身子就飞了起来，而后接着那股力道，疯狂的冲向杨开。这次他的大嘴张开，牙齿发散着森森寒光，让人看一眼，就会感觉到无比的恐惧。\n“你这是找死。”杨开愤怒的叫骂了一句，而后从地上捡起一块碎石块，一边用力的丢着，还一边急速的后退。\n在刚才观察地形的时候，他的心头便是已然浮现出了一个详细的计划来，一旦这个计划顺利实施，怕是这飞尸，就要被自己顺手解决掉了。\n在他后退到坚硬的石壁上之后，不躲不闪，好像认命了一般呆愣在原地，等待着飞尸攻上来。\n只听到嗖的一声，便是一阵凉风迎面袭来，咬着牙齿坚持站立姿势的杨开，在这千钧一发的关头，愣是快速的做出反应，弯腰。\n在他弯腰的瞬间，便是感觉到一股疯狂的风暴，擦着头皮飞过去，他甚至还感觉到一股冰凉坚硬的东西，将头皮给摩擦的发热，鲜血也流淌了下来。\n冷风吹过的瞬间，便是忽听砰的一声响，他连忙仰头，盯着头顶看。\n飞尸的脑袋，竟钻入了坚硬的石壁中去了，碎石乱溅，他的身体也是耷拉了下来，象征性的挣扎了两下之后，便是没有了丝毫的动静。\n杨开这才抹了一把脸上的血迹，站起来，长长的舒了一口气，狗日的飞尸，可真是够厉害的，竟能一头将坚硬的石头都给钻出一个大洞来，不简单啊。\n杨开没有继续多想，看了一眼前方，那儿影影绰绰，不知道是不是乡亲们。\n他快走了两步，当他看清站在乡亲们最前方，正满目期待和感激的看着自己的刘雨薇时候，便是确认这些的确是乡亲们了。\n此刻，那些乡亲们都是满脸惊诧的盯着杨开，好像站在面前的不是一普通男人，而是一个天神。\n之前给他们介绍飞尸的中年男子走上来，冲杨开竖起了大拇指：“好样的，你一个人竟能解决掉两个飞尸……这在以前都是不可能的，从来都没人能做出这种惊天动地的事来。”\n杨开则是无奈的笑笑：“人都是逼出来的。”",
            "summary": "村民们在面对两只凶猛的飞尸时感到无助。杨开，一位勇敢的年轻人，利用他的智慧和勇气，成功地解决了这两只飞尸。他在观察地形后制定了一个计划，并在关键时刻成功地躲避了飞尸的攻击。飞尸被成功消灭，村民们对杨开的敬佩之情溢于言表。"
        },
        {
            "id": 3,
            "content": "刘雨薇表情变化不一，时而微笑，时而哭泣，最后终于忍受不住这种大喜大悲变化太快，给杨开来了一个熊抱。\n杨开笑着拍了拍刘雨薇的后背，道：“雨薇，好了，别在这儿继续待下去了，既然有一个飞尸，那么必定也会有第二个飞尸，咱们赶快走吧。”\n刘雨薇想了想，最后终于是点了点头。是啊，这儿危险真是挺多的。\n也不知那帮小鬼子是不是依旧停留在黄金地带，和黄金打交道，要不然怎么可能会听不到杨开的枪声呢？\n在杨开命令队伍往前走了没多长时间，一直走在杨开旁边的一个村民，竟忽然哀嚎了一声，还不待众人反应过来，便是忽见那村民哐当一声，继而消失了踪影。\n杨开的心一愣，继而是盯着地面上蓦然出现的一个石洞看，心中骇然，该不会是他们遇到的鳄鱼怪，竟也是分布在这个地带吧？要是真的那样的话，岂不是说，他们之后还会遇到同样的尸体？如果真是那样，他们这一下就是四面楚歌了，会飞的飞尸，有重武器的小日本，还有隐藏在脚下的鳄鱼怪……娘的，想想都让人感觉头疼，更别说要和鳄鱼怪来个亲密接触了。\n就在杨开满目惶恐，琢磨不透的时候，众多乡亲们却是一下子四分开来，靠在角落里，目光紧张的盯着地面。刚才一直和杨开打交道的中年人大喊道：“你们……你们受了诅咒，受了妖窟的诅咒，你们快走，不要跟着我们！”\n听那中年人这么一说，杨开立刻感到了好奇，满目不解的盯着杨开：“你到底啥意思？我怎么听不明白？”\n“我啥意思，哼，我啥意思你应该明白。你闯入了地下妖窟，受到",
            "summary": "刘雨薇和杨开遇到了各种奇异的事件。刘雨薇情绪波动很大，时而微笑，时而哭泣。杨开建议他们离开这个危险的地方。在行进过程中，他们遇到了一个突然消失的村民，这让杨开感到恐慌。他们怀疑这个地方可能有更多的危险等待著他们。在询问了一个村民后，他们了解到自己可能受到了诅咒，这使得他们的处境变得更加困难。"
        },
        {
            "id": 4,
            "content": "了妖窟的诅咒，你们是被恶魔缠身了，不要再跟着我们了，否则我们还会有更多的同伴因你们而送死，你们快走。”中年男人声嘶力竭的喊着。\n看他的模样，倒也不像是开玩笑，杨开当时就有些诧异的看着他，道：“你们不要胡思乱想了，什么诅咒，这个世界上根本就没有诅咒，都是你们的心理在作怪而已，现在我们有着共同的敌人，所以最好还是团结的好，不要胡言乱语。”\n“你们快走，你们被恶魔缠上了。”\n“诅咒，可怕的诅咒。”\n“……”\n这个时候，旁边的村民也都是你一言我一语的讲着，目光愤愤然的盯着杨开，说着诅咒之类的话，大概意思很明显，就是说，杨开等人是邪恶之身，是扫把星，谁跟着谁倒霉。\n杨开很是无奈，这帮乡亲们明显是被这些玩意儿给弄糊涂了，怎么还会相信这个说法呢？刚才自己还被他们称赞为英雄，这么眨眼的功夫，便是变成了扫把星，这人生的大起大落来的太快，实在是太刺激了。",
            "summary": "杨开等人在寻找共同敌人的时候，被村民们误认为是受到诅咒的恶魔。尽管杨开试图解释并强调没有诅咒，但村民们仍然坚信他们的观点，并将杨开视为扫把星。这让杨开感到非常无奈和意外。"
        },
        {
            "id": 5,
            "content": "他本来还想多说些什么，留下来的，毕竟和他们在一块，非但对自己有好处，也会对他们的安全有保证。\n可是，看乡亲们这虎视眈眈的表情，以及那一个个恨得咬牙切齿的模样，他便知道再多说也是无益，也只能是叹口气，准备离队。\n刘雨薇见杨开要离队，也是匆忙走了两边，拽住了杨开的胳膊，准备离开。\n可是，这个时候，却是忽听中年男子爆喝一声：“那女人，不能走。”\n杨开的心一惊，难不成这些人要针对的是雨薇吗？他立刻扭头，却是见得中年人眼中，闪过一丝奸诈狡猾。\n“你……要做什么。”对于一切打刘雨薇主意的人，杨开可不会对他们有任何的手下留情。\n“你带着这姑娘，明显是把他往死路上带。跟着我们，我们还可以照应一下那姑娘。”中年男人正义凛然的讲到：“她手上有枪，跟着我们，遇到了日本人，还可以帮我们打小日本。要是所有的武器都被你们给带走，我们怎么办？就这样暴露在小日本的枪下？”\n看着那中年人一副势在必得的模样，杨开冷哼一声，这可真是色胆包天啊，这都什么时候了，那中年人竟还要风流。\n可是，要想风流，得看杨开答应不答应了。别说是刘雨薇了，就算是一陌生的妇女，杨开也绝对不会放任他糟蹋的。当下便是冷哼一声：“有种你再多说一句试试？”\n中年人冷哼一声，忽然从袖口中掏出了一王八盒子，冷哼一声瞄准了杨开的脑门：“怎么着，你想吃我一颗子弹？”\n杨开已经知道，这王八盒子定然是从小日本手上抢过来的，不过他倒是一点都不害怕，不是有了王八盒子，就很王八之气的，对自己来说，这个业余的枪手，和自己相比，简直有着天壤之别，只要自己想，随时都可以轻松的干掉这中年人。",
            "summary": "杨开本想留在村民身边以确保他们的安全，但看到他们愤怒的表情，他知道多说无益，准备离开。刘雨薇拉住他要一起走，却被中年男子阻止，声称刘雨薇跟着他们会更安全。杨开怀疑中年人的意图，警告他不要再提刘雨薇。然而，中年人拿出枪指向杨开，威胁他要是不放下刘雨薇，就开枪。杨开毫不畏惧，警告中年人要再说一句就小心性命。"
        },
        {
            "id": 6,
            "content": "于是，他便是根本不把这当回事儿，抓着刘雨薇的手，便是转身要离开。\n“站住，否则我就开枪了。”中年人再次爆喝一声，同时从石头上跳了下来，手上的王八盒子，直勾勾的指着杨开的脑门。\n看到那黑洞洞的枪口，杨开冷哼一声，好像根本不把他手上的王八盒子当回事儿，继续往前走。\n可是，刘雨薇却有些打退堂鼓了，用有些畏惧的声音道：“杨开，这样不好吧，他们是野蛮村民，真的会开枪的，要是真的开枪了的话，恐怕咱们会得不偿失啊，要不还是和他商量商量。”\n杨开却是毫不在意的道：“雨薇，别害怕，那家伙连保险栓都没拉，是不会用枪的。”\n听杨开这么一说，刘雨薇是满目惊诧的看着他，而后是扭头看了一眼，果然发现那大汉虽然是满脸怒气，不过却是并未开枪，那保险栓，果然是未拉上。\n她噗嗤一声笑出声来，看着杨开道：“你可真是能耍诈啊，明知道他不可能开枪的。”\n杨开摇头道：“算了，别和这些乡村抠脚大汉一般见识，咱赶紧走吧，反正跟着他们也是会被他们当成被诅咒的家伙，倒不如咱们自己走了。赶紧找到大部队，然后把它们给送出去吧。”\n杨开刚说完，却是忽感觉脑勺后面传来一阵破风的声音，他怔了一下，继而是有些惶恐不安的扭头看着身后。\n当他看到脑勺后，那抠脚大汉竟将手上的枪当成地雷丢上来的时候，冷笑一声，心想这种人活着真是浪费国家资源，你说爱搞窝里斗也就算了，竟把枪这么好的资源，当成是土坷垃丢人，要是被石头那家伙知道你这样对待王八盒子这种宝贝的话，肯定会被他给鄙视死的。",
            "summary": "杨开和刘雨薇遇到了一个威胁他们的中年人。杨开毫不惧怕，认为对方不会开枪。刘雨薇则有些担忧，但在杨开的劝说下，两人继续前行。突然，杨开感觉到脑后传来一阵破风声，原来是大汉将手上的枪当作地雷丢过来。杨开冷笑一声，认为这种人浪费国家资源，决定尽快找到大部队并将他们送出村庄。"
        },
        {
            "id": 7,
            "content": "其余的乡亲们都是一脸木讷的看着杨开和大汉闹矛盾，一言不发，好像根本是在看一场和他们无关紧要的戏一般。\n杨开无奈的心想，要想彻底赶走小日本，只有一个方法，那就是团结全中国的人。\n原本他认为，全中国人早就已经团结起来了呢，可是现在看来，还是有很大一部分中国人，都是木讷冷血的呢，他们好像根本不把抵抗小日本的事儿当回事儿。\n当然，最为明显不合的，还是国民党和共产党之间的不合。若是国共两党能合作的话，将小日本赶出中国，那只是时间早晚的问题而已。\n经过一番理智的思考，杨开大致能猜测得出，这壮汉这会儿唱的是那一出戏了，小日本，可能是暗中和他们勾结好了，若是能见到他们队伍中的人，而且将他们绑了给小日本的话，小日本就答应放他们走……他们之所以不留下杨开，原因很简单，他们担心干不过杨开，反倒被杨开给收拾了。\n想到这儿，他是叹了口气，而后伸出巨掌，一把便是抓住了攻击而来的手枪，冷哼一声：“你们认为，这样就能把小日本给赶出去？把一个女孩子当成俘虏，奉献给日本人，他们就能放你们走？”\n听杨开这么说，那壮汉的脸是刷的一声就红了起来，表情有些狰狞恐怖的瞪着杨开，愤愤的骂了一句：“你……你这是胡说八道，我们怎么会和小日本串通好呢？”\n“就是，这人心里实在是太阴暗了。”\n“和小日本串通好，诅咒我生下儿子没屁眼！”\n众多乡亲们小心交谈起来，而且，听他们的语气，似乎倒不像是开玩笑，杨开有些疑惑了起来，心想难不成这是他娘的真的？他们没有和小日本串通好？\n他再看了一眼壮汉，刚才心虚的表情，明显有些过意不去了。\n就在他的疑心渐渐收拢而去的时候，却是忽然发现，壮汉的布兜中，有一双白色的手套，露了出来。",
            "summary": "杨开与大汉发生矛盾，认为大汉与日本人有勾结。杨开认为要团结全中国才能赶走日本人，但看到许多木讷冷漠的中国人。他怀疑大汉与日本人有交易，但大汉否认。杨开抓住大汉的手枪，质疑他们的做法能否赶走日本人。众人开始议论，杨开怀疑自己的判断是否正确。这时，杨开发现大汉布兜中的白色手套，揭示了大汉的真实身份。"
        }
    ]
}