{
    "chapter_title": "第五百四十四章  中日交锋（4）",
    "chapter_summary": "杨开遇到了一个神秘中年人，引发了他对汉奸的怀疑。在缺乏证据的情况下，杨开设法从一名壮汉手中取出了汉奸的证据，揭发了他的罪行。村民们开始反思自己对日本人的态度。在冒险过程中，杨开和他的团队遇到了各种危险，如鳄鱼怪、飞尸等。他们在战斗中逐渐成长，决定一起寻找大部队以逃离困境。在这个过程中，杨开展现出了他的勇敢和智慧，赢得了村民的信任和尊敬。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "“恩？”杨开顿时愣住了，因为这种白色的丝质手套，只有小日本的军官才有，这中年人再怎么牛逼，也不可能从小日本的军官手上抢过这手套。而且手套上没有一丝血痕，平平整整，看起来倒不像是争执过来的，反倒像是直接给他的一般。\n看到这场景，杨开顿时狐疑起来，心中那股不祥的预感，是越来越浓厚了，这么说来，意思很明显，这乡村抠脚大汉，当初在看到这丝质手套的时候，明显喜欢上了，心想以后回到村子里面砍柴什么的时候，可以保护一下手，所以才会把这当成一个条件，要求小日本。而那小日本，自然不会吝啬一个小手套。心想只要捉到了杨开等人，他们的生命安全系数直线上升，和一个小手套，那根本没有可比性。\n想明白了来这点，杨开变得愤怒了起来，虽然他可以容忍得下乡亲们没有团结抗日的仪式，可是他却是无法容忍得下，中国人为小日本干活，为小日本服务，这种狗汉奸，他见一个，都要杀一个的。",
            "summary": "杨开遇到了一个戴着白色丝质手套的中年人。杨开惊讶地发现，这种手套只有在日本军官身上才能看到。他怀疑这个中年人是汉奸，曾为日本人效力。杨开愤怒地意识到，这个乡村可能有人在为日本人工作，他决定要揭露这些汉奸并予以惩罚。"
        },
        {
            "id": 1,
            "content": "他的眼圈，顿时红了下来，而后是脚步缓慢的走向壮汉，每一步都走的很稳重，看来这次收拾那壮汉，他有十足的把握。\n那壮汉见杨开步步紧逼，虎视眈眈，心头便浮现出了一丝不祥的预感来，冷哼一声，而后是一脚跨出，声音冰冷的道：“我说，你这个汉奸。隐瞒的倒是挺深啊，骗过了父老乡亲们。”\n那帮原本准备上来，帮壮汉拦住杨开的乡亲，有几只脚步顿时停了下来，都是很不可思议的惊诧了一句：“什么？汉奸？”\n杨开冷哼一声，而后道：“是啊。汉奸。”\n看杨开这信誓旦旦的表情，乡亲们刚才还有些质疑的目光，这会儿忽然变得有些相信起来，都用一种异样的目光看着壮汉。\n那壮汉明天有些慌神了，愤怒的道：“你……你他娘的放狗屁。乡亲们，不要听他胡说，他这是挑拨离间，是想破坏我们之间的关系。”\n“放狗屁？”杨开同样是冷哼一声，而后用一种鄙夷的目光瞪着壮汉：“要是我拿出证据，恐怕你就不会这么说了。”\n“是啊。”村民中一德高望重的老者道：“你说虎子是汉奸，那么就得拿出证据来，这样凭空污蔑，我们可不会相信。”\n“是啊，。就是得拿出证据。”\n“空口无凭，这不是侮辱人吗？”\n“虎子的人品我们还不清楚吗？虽然暴戾了点，可是却也不会干出丢祖宗脸这种事儿的。”\n“……”\n听着众人你一言我一语的讲着，杨开却只能无奈的叹口气，看来这帮乡亲们实在是太纯真了，连这点蛛丝马迹都看不出来。",
            "summary": "杨开指控一名壮汉为汉奸，引发村民们的质疑。壮汉否认并指责杨开在挑拨离间。老者要求杨开提供证据，否则他们不会相信。杨开感到无奈，因为村民们过于单纯，难以理解他的线索。"
        },
        {
            "id": 2,
            "content": "“好吧，既然你们想要证据，我就给你们拿出证据来。”一边说着，一边走了上来，那壮汉似乎还真的不知自己有什么破绽，即便他说自己手上有日本人的手枪有嫌疑，可是自己也早就想明白了应付之策，到时候就说是趁着混乱。从小日本的手中抢夺过来的。\n可是，杨开却根本没有将注意力集中到他的手枪上，而是在靠近了之后，手臂快如闪电般的钻入了壮汉的口袋中，嗖的一声，将白色手套给掏了出来。速度太快，壮汉都未完全反应过来。\n真是天助我也，当杨开将手套给拽出来的时候，竟然也有大把的钞票，从鼓鼓囊囊的口袋中飘飞了出来，在众人眼前不断的飘荡着，就好像是漫天雪花。\n杨开当场也愣了一愣，这么一个乡村大汉，怎么可能会有这么大把的钞票？而且他还看得出来，这些钞票都是全新的，不像是在农村流通的钱币啊。\n不过，他还是很快的反应过来，这肯定是小日本贿赂他的钱了，没错。\n再看那些乡亲们，也都是用一种异样的目光看着壮汉，单单从这些钱上，他们就怀疑壮汉了。\n那德高望重的白胡子老者上前一步，而后是满脸严肃的盯着壮汉：“孽障，畜生，你这简直就是给老祖宗丢人，竟收了小日本的贿赂……”\n那壮汉却是连连倒退，而后是满脸惊恐的道：“爷爷，不是，不是你想到那样。”\n“你这个畜生，这些钱你哪来的？”那白胡子老者盯着地面上大把大把的钱道。\n“这……”壮汉一时间竟说不出个所以然来，最后只得是脸色惨变，变得严肃了起来：“爷爷，说起来，你们应该感谢我才对，要不是我，你们早就已经死在小日本手里了。”\n白胡子瞪大眼珠子盯着虎子：“你……你他娘的这是树叶遮目，不见泰山啊，小日本到底给了你什么好处，竟让你这样迷糊。”\n“爷爷，小日本说了，只要咱们捉住他们一个，那就会把乡亲们放走一个，要是怎么能捉走这帮人的话，乡亲们都能逃出去啊。”",
            "summary": "一位名叫杨开的年轻人从一名自称有日本人手枪的壮汉手中取出了证据，证明他接受了日本人的贿赂。村民们对此感到非常震惊和愤怒，认为壮汉给祖先丢人了。然而，壮汉辩解称他这么做是为了保护村民，因为日本人承诺过，每抓住他们一个人，就会放走一个村民。尽管村民们对壮汉的解释表示怀疑，但他们也开始反思自己的行为和对日本人的态度。"
        },
        {
            "id": 3,
            "content": "“孽障，畜生。”那白胡子老者暴跳如雷，伸出干瘦如树枝的手掌，就要打虎子：“老祖宗的脸，都让你给丢尽了。”\n可是，那虎子这会儿却忽然变了个人似的，冷哼一声；“你这个老不死的，别以为我不知道，你不是我亲爷爷，也不知是从哪儿把我抢来的，哼，既然你们不是好歹，就算了，我一个人带着他去给皇军自首，到时候我可就自己出去了。你们要是愿意继续在这儿呆着的话，那就随便吧。”\n讲完了之后便是转移视线，准备对杨开开枪。\n可是，杨开怎么可能会给他这个机会，当下便是一脚踹在了壮汉的手臂上，握枪的手=猛然一抖，王八盒子从壮汉手中跌落了下去，而后杨开一个左勾拳，直接将他给打翻在地，壮汉只是闷哼一声，一口鲜血，便是顺着嘴角流淌了出来。\n杨开可是真正的军人出身，这套军体拳早就已经被他训练的出神入化，每一拳头都蕴含着将人打死的力量，将那壮汉打晕，也是他手下留情了呢。",
            "summary": "白胡子老者因虎子的行为感到愤怒，并威胁要打他。然而，虎子却发现了白胡子老者并不是他的真正祖父，决定自己带着他去自首。同时，杨开出手阻止虎子开枪的行动，并成功将壮汉打倒在地。杨开展示了他作为军人的实力。"
        },
        {
            "id": 4,
            "content": "那白胡子老者从地上缓慢站起来，然后看着晕过的壮汉，骂了一句：“畜生，老子从小把你养到大，我他娘的容易吗我，你就这样报答我对你的养育之恩？”说着，一脚踹在壮汉的嘴角上，鲜血顿时顺着嘴角流淌了出来。\n哼！\n虎子闷哼一声，而后是抬头，看了一样杨开，小声道：“狗日的，早晚有一天，我要将你碎尸万段。”\n“哼，”杨开冷哼一声，而后是一脚踢在了他的脑壳上，他的脑袋装在石壁上，这次是彻底晕过去了。\n看到虎子暂时晕过去，杨开也不想赶尽杀绝，毕竟都是中国人，吃着同样的粮食，喝着同样的水长大，他怎么忍心看着自己的同伴被自己亲手杀死呢？\n“这样吧。”最后，杨开是倒吸一口凉气道：“既然事情已经到了这种地步，我想你们还是跟着我的好，什么诅咒不诅咒的，都是这虎子糊弄你们的。咱们真正的敌人还是小日本。如果你们不嫌弃，我就暂时当你们的领导者，我向你们保证，只要找到了我们的大部队，我一定能将诸位给救出去的。”\n看杨开这表情，倒也不像是开玩笑，众人都是面面相觑，最后还是那颇有威信的老者开口了：“乡亲们，我看这小哥也不像是什么坏人，倒不如咱们跟着他吧，群龙不能无首，你们说是吗？”\n那群乡亲们犹豫了一番，最后都是点了点头，应了下来。杨开见乡亲们终于被说服，心中一块悬着的大石头，也总算落了地，命令乡亲们跟着只，继续往前走。\n让他感到意外的是，这处山洞，在往前蔓延了一段距离之后，竟朝着下方蔓延而去，就好像是一栋二层楼般，下方的楼道，同样是完全盘旋的，一眼看上去，就能让人联想到他们也是环绕着山体开凿而成的一个山洞。\n他大致也想明白了古墓的结构来，定然是一个盘旋性的通道，在通道的尽头，才是古墓的正宫。\n想明白了这点，他心头依旧是久久不能平静，这么看来，他们的确是将整座山都给凿空了，这得需要多大的人力物力财力啊。",
            "summary": "一位白胡子老者因壮汉的背叛而愤怒，对壮汉进行惩罚。同时，杨开也解决了虎子，并提议带领村民们一起寻找大部队以逃离困境。村民们经过考虑后决定跟随杨开。他们在前行中发现这个山洞像一个盘旋性的通道，可能会通向古墓的正宫。"
        },
        {
            "id": 5,
            "content": "现在，他只希望还是不要碰到飞尸和鳄鱼怪了。因为现在对他们威胁最大的，就是这两种古怪生物。他们暂时倒是不用担心小日本，毕竟小日本可是被他们摔在了后头呢，或许，现在小日本依旧认为，他们的间谍依旧跟着自己呢。\n可是，越害怕什么就越来什么，随着他们深入洞穴，杨开竟发现在山洞地板上，有着五六个地洞，而且从地洞的形状大小，以及山洞周边上的血迹上来看，肯定是鳄鱼怪又攻击了九筒等人的队伍。\n不知道他们的队伍现在损失状况如何，死去的这几个人，会不会是队伍的核心成员呢？\n就在杨开停在原地思考这些的时候，却是忽然感\n觉脚下一空，而后身子快速的坠落了下去。\n感觉到脚下那阵快速下坠的空荡感，杨开的心顿时惊慌失措了起来，怒吼了一声，身子挣扎着，想要停止住身子的下降。\n可是，这下降来的实在是太突然，他都没任何的感觉，身子便是直线下降了。\n“杨开！”刘雨薇见杨开直线下坠，也大致猜明白了这到底什么情况，便是匆忙伸出手拽住了杨开。\n前者分明感觉到脚下有一种类似于某种怪物嘴巴的东西，在撕咬着自己，当下便是愤怒的叫骂了一声，而后用力的踢蹬着，幸运的是，他的双脚似乎踩在了鳄鱼怪的嘴巴边缘上，导致鳄鱼怪尽管如何努力闭嘴，却是根本无法将杨开的双脚给吞噬进去。\n“麻痹的。”杨开冷哼一声，而后是用力的弹跳了一下，同时让刘雨薇用力的拉扯了一把。\n很快的，刘雨薇便是很轻松的将杨开给拉扯了出来，在杨开的双腿离开洞穴的瞬间，鳄鱼怪硕大的脑袋，猛然从洞中窜了出来，张大嘴巴要咬杨开。不过在杨开一边的那位白胡子大叔，却是猛然抱着一块人脑袋大小的石头，狠狠的砸了下去。\n只听哐当一声，石头重重砸入了鳄鱼怪的喉咙中，深深的卡入了其中。尽管鳄鱼怪努力的挣扎着，发出阵阵嘶吼的声音，不过却根本没用，大石头依旧是深深卡在鳄鱼怪的喉咙之中，而且他越是挣扎，大石头往里陷的越深。",
            "summary": "杨开和刘雨薇在探险过程中遇到了鳄鱼怪，他们在鳄鱼怪的攻击下成功逃脱。与此同时，他们担心同伴九筒等人的状况，猜测可能有人已经丧命。在杨开意外坠落至地下时，刘雨薇及时拉住了他。他们成功地击败了鳄鱼怪，继续深入洞穴探险。"
        },
        {
            "id": 6,
            "content": "“妈的。”对于这个差点把自己变成粪便的家伙，杨开是满腔怒火，卡宾枪对着怪物的两只眼睛，便是愤怒的突突了起来。一阵突突突的声音过后，便是将这家伙的眼珠子给射出来了两个大洞，污浊的鲜血，顺着眼角流淌出来了，看上去恶心的很。\n杨开倒吸一口凉气，没想到，连眼睛里面都能喷出这么多的鲜血来。\n不过那鳄鱼怪，显然是没有死去，依旧十分愤怒的挣扎着，发出阵阵嘶吼鸣叫的声音，就好像是在呼朋引伴。因为嘴巴中卡着一块大石头的原因，所以他根本无法将嘴巴闭合，两边硕大的嘴巴，卡在了石壁上，导致他不能上也不能下，十分的痛苦。\n杨开担心继续在这儿等下去，可能会招惹来怪物的同伴，当下便是准备匆忙离去，免得被他的同伴伤害更多的乡亲们。\n而众多乡亲们也明显对此处存在畏惧之心，匆忙跟在杨开的身后，准备匆忙离去。\n果不其然，在杨开离去之后没多久，果然听到身后传来一阵咔嚓咔嚓的声音从地下传来，不用想也知道是鳄鱼怪的同伴追上来了。\n杨开不由得命令众人加快了速度。\n走了没多长时间，杨开忽然发现，事情竟比自己想想的要复杂的多了，因为越往里走，地面上的洞穴越来越多，甚至于他还在某一个洞口边缘地带，找到了一片的碎肉，看的他是一阵干呕。\n而众多乡亲们看到那一堆碎肉，也都是眉头紧皱，=脚步都停了下来，用质疑的目光看着杨开道：“你到底是不是在欺骗我们？前面越来越危险了，跟着你，我们也是会越来越危险。\n杨开只能是无奈的和他们解释说：“这些是古墓中的原始居民，是我们先招惹他们的，他们要想报仇，也是没办法的。\n听杨开这么说，众多乡亲们的怀疑心思，也是单薄了不少。",
            "summary": "杨开在一座古墓中与鳄鱼怪发生冲突，愤怒地用卡宾枪射杀了鳄鱼的眼睛。然而鳄鱼并未死亡，仍在痛苦地挣扎并发出嘶吼。杨开担心会引来更多怪物，决定带着乡亲们离开。随着他们深入古墓，地面上的洞穴越来越多，他们还发现了一些碎肉，让众人不安。尽管杨开解释这些都是古墓中的原始居民，但乡亲们仍对他产生怀疑。"
        },
        {
            "id": 7,
            "content": "不过，当众人听到身后传来一阵窸窸窣窣的脚步声，还有虎子的声音：“他们就是往这边走的，他们就是往这边走的，一定能追上。”\n杨开当时就后悔了，早知虎子执迷不悟，依旧为小日本服务的话，当初自己就应该一枪解决了这家伙。\n真是心慈手软造成的过错啊。他深呼吸一口气，而后是看了一眼乡亲们道：“现在小日本追上来了，就算咱们不想往前走，也是不行了，给你们个选择，要么落入小日本手中，被小日本蹂躏而死，要么跟着我。我会把你们带到安全的地带的。”\n听杨开这么一说，众人面面相觑，最后还是那白胡子老者道：“行，我们就跟着你了，快走吧。”\n杨开这才急忙转身。",
            "summary": "杨开和众乡亲在躲避日本侵略者的追捕。虎子，一个为日本人工作的叛徒，带领日军朝他们方向追赶。杨开原本有机会解决虎子，但因心软而错失良机。面对日军逼近，杨开给了众人两个选择：加入日军或被蹂躏致死，或者跟随他寻找安全地带。众乡亲决定跟随杨开逃离。"
        },
        {
            "id": 8,
            "content": "但是刚走两步，便是忽然看到一个村民，身体快速的下降，眨眼间，下半身便是完全没入了地洞之中，一口鲜血，顿时从口腔中喷出来。\n杨开知道，他是被鳄鱼怪咬了，没有多大的机会能活命了，就算把他给拽出来，也只能是上半身，下半身都得变成鳄鱼怪的食物。\n见几个村民要去救那个倒霉蛋，杨开立刻喝止了众人，道：“大家都安静点，可真没时间了，这位同胞就算把他救下来，也不能活太长时间，倒不如成全他，别让他身首异处了。”\n听杨开这么一说，之前也经历过同胞被拽成两截的兄弟们，也都停下了援助之手，要是这么伸手上去的话，那个倒霉蛋，很可能真的如杨开所说，被拽成两截。\n再说，那同乡这会儿也是倒在山洞里，一动不动，甚至连一口粗气也不喘了，就算救出来，也没多大机会能活命，也没有继续在此处留恋，而是收拾一下脸上表情之后，跟上了杨开，朝着前方走。\n和上面一层通道一样，通道周围都雕刻着纵目面具，手电筒阴暗的光芒看上去，就会给人一种恐惧感，让人看一眼还会认为这纵目面具是活着的呢。\n而且，让杨开感到最心悸的，便是在通道的两边，又出现了一些从甬道壁上往两边蔓延而去的洞穴，而且每个洞口上，都堵着一块石头。\n简单的想了一下，杨开也能知道这他娘的到底是什么情况，肯定是又遇到金尸教制作的飞尸了。\n看来，这凿山古墓中，果然是埋藏着十分重要的人物，生前肯定有着很牛逼的身份，否则也不可能让牛逼哄哄的金尸教，俯首称臣，给他们制造出这样的一种玩意儿来。\n要想进入凿山古墓的正宫，必须要经过这些飞尸的关卡才成，麻痹的，这下麻烦可大了，要想闯过这么多的飞尸，那和在阴曹地府闯一圈，根本没多大的区别。\n他倒吸一口凉气，心想现在也只能祈求菩萨老爷子保佑了。\n解决了两个飞尸，便被村民们当成是牛逼天神的存在，可见这飞尸的威力了。要是这只飞尸大军全体出动的话，就算他杨开，有一千条命，也是不够飞尸大军折腾的啊。",
            "summary": "一名村民被鳄鱼怪袭击，生命垂危。杨开阻止了其他村民救援，因为救出来的可能性很小。随后，他们继续前进，遇到了更多的纵目面具和飞尸。杨开猜测凿山古墓中可能有重要人物，所以金尸教才会为他们制作飞尸。为了进入古墓正宫，他们必须闯过飞尸关卡，这让杨开感到困扰。"
        },
        {
            "id": 9,
            "content": "哗啦啦，哗啦啦！\n就在杨开一声令下，准备带着众人往前走的时候，却是忽听旁边的山壁上，传来了一阵轻微的石头被挪动的声音。他的心猛然颤抖了一下，狗日的，该不会是那具飞尸苏醒了吧。\n他立刻转身，示意乡亲们都不要发出声音，他自己则是小心翼翼的蹲下身子，将耳朵贴近石头，想听听里面的动静。卡宾枪一直都横在胸口上，只要那飞尸有一点的动静，他必定开枪，把那玩意儿给射成筛子。\n不过，那窸窸窣窣额声音，也只是持续了瞬间而已，这会儿再听，却是听不到里面传来任何声音。\n他犹豫了一下，而后是缓慢的站起身来，决定不去追究这声音，要是真的惊扰到了飞尸，他们真是没事儿找抽了。\n杨开示意众人都小心翼翼的往前走，能不发出声音，就不发出声音吧。",
            "summary": "杨开带领着村民们前行。突然，他们听到附近山壁上传来石头发出的声音，让众人紧张。杨开示意大家保持安静，自己则小心地靠近石头倾听。声音持续了一会儿后消失，杨开决定继续前进，尽量避免发出声响。"
        },
        {
            "id": 10,
            "content": "可是，这帮乡村抠脚大汉，从小就是无拘无束，无法无天，老子天下第一的生活态度，办事大大咧咧，再怎么小心，也是踩得地面的石子儿砖头咔嚓咔嚓作响。\n杨开的心都悬了起来，心想和这帮乡村农夫在一块，可真是到八辈子霉了，只要小日本生一个心眼，趴在地上听着动静，肯定能追踪到他们的位置。\n更别说身处地下的那帮飞尸了。\n果不其然，他们的声音，惊扰到了地洞之中的飞尸，石头被轻微的挪动了，同时传来了一声闷哼声。\n杨开立刻怔了一下，因为他分明听到那声音，并不是飞尸的，反倒好像是人的，而且听声音，似乎还是中国同胞的。\n他立刻冷静下来，而后快速将手电筒的光芒，打到那块石头上。\n当他看到一个满脸是血的中国同胞，正努力的推动石头，准备从石头缝中钻出来的家伙时候，心惊了一下，而后立刻上前，一把拽住了那家伙伸出的手臂，将石头给掀翻到了一遍，用满是紧张的声音问道：“同志，你怎么钻到……”\n说话间，他已经将那人从飞尸洞穴中拉扯了出来，让他没想到的是，这人的身体，竟是如此的轻巧，待得他将人给拉出来之后，这才发现，娘的，这人的下半身，只剩下了骨头，白森森的反射着手电筒的光芒，看的杨开瞳孔紧缩，从他身上一个个的咬痕上能推断的出，这些都是飞尸的杰作。",
            "summary": "一段紧张刺激的冒险故事。主人公杨开与一群乡村农夫一起对抗日本侵略者，他们在地下遇到了飞尸。在紧张的氛围中，杨开发现了一个受伤的中国同胞，原来他也是被飞尸袭击的受害者。杨开成功地将他从飞尸洞穴中拉出，并带他离开危险地带。"
        }
    ]
}