{
    "chapter_title": "第五百四十八章  中日交锋（8）",
    "chapter_summary": "主人公杨开在试图接近火焰喷射器时，遭遇食肉植物的袭击。他勇敢地与食肉植物抗争，用匕首刺穿藤蔓植物，并用四棱刺制造防护墙。在战斗中，杨开逐渐占据上风，成功用火焰击败了追上来的藤蔓植物。他的同伴们对他的勇敢表示赞赏。然而，杨开仍面临飞尸的问题，他们设法拯救被困的胖子和张寒山教授。在行进过程中，他们意外地发现了一座建在通道中的小庙，引发了一系列的好奇和猜测。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "可是，幸运女神并没有眷顾杨开，在他距离那火焰喷射器还有五米左右距离的时候，火磷石上那微小的火苗子，愣是灭掉了，而食肉植物的藤蔓，却是已经攻了上来，嫣然一副要将他们给捆绑住的模样。\n看到这场景，杨开倒吸一口凉气，没想到，这不敢想象的事，还是发生了。有些事儿，你想阻拦，是拦不下来的。\n“他娘的。”杨开狠狠咒骂了一句，看着好像悬空的蟒蛇一般席卷而来的藤蔓，将手上的火磷石，重重丢了上去，暂时逼退了蟒蛇般粗细的藤蔓的进攻，然后是双腿一弹，身子便是飞了起来，朝着火磷石的方向飞了去。\n不过，藤蔓植物比他要厉害的多了，尽管时间短暂，可它们依旧是反应过来了，一颗藤蔓植物已然是伸出了树枝，狠狠的拽住了杨开的腿脚，将他原本往前飞的身子，直勾勾的拉扯到了地上。\n杨开只感觉身子一阵手里，而后是啪的一声，整个身子就好像贴锅饼一般的贴到了地上，就跟一壁虎一样。\n看到这架势，杨开的心脏都快跳出来了，他娘的，就差一点了。\n九筒等人也都是紧张的喊道：“指战员！”",
            "summary": "主人公杨开在试图接近火焰喷射器时，食肉植物的藤蔓突然攻击，迫使他丢起火磷石并设法逃脱。然而，藤蔓仍然抓住了他的腿脚，使他贴地滑行。这一幕让他的同伴们非常紧张。"
        },
        {
            "id": 1,
            "content": "然后痛苦的闭上眼睛。最后一个杀手锏，就这样浪费掉了，看来这次只能被食肉植物乖乖的消化掉了。\n可是，他们想错了，杨开可是不见棺材不落泪，不到最后一步不肯放松的家伙，他见藤蔓植物不断的拉扯着自己的双脚，并且周围还有大量的藤蔓缠绕上来，马上就要把自己给包裹成蚕茧，他的心就是一阵狂跳，手中的匕首，对着藤蔓植物，便是一阵疯狂的乱刺，几乎是眨眼功夫，便是将缠绕在腿上的一藤蔓植物，给刺出了一个大窟窿，红色的液体，好像鲜血一般从里面流淌出来。\n看到这场面，杨开是深呼吸一口气，没想到他们也并没有自己想想的那般厉害嘛，这不，自己的匕首，完全可以将他们给刺出伤口来。\n那藤蔓植物吃痛不过，竟是松开了杨开的腿，快速的倒退了去。与此同时，越来越多的藤蔓绕了上来，看着这周围密密麻麻的藤蔓，杨开是一阵脑袋生疼，掏出了四棱刺，于是，一只手拿匕首一只手拿四棱刺，不断的在周围挥舞着，嫣然将自己周围给舞动出了一道防护墙，并且将不少攻击上来的藤蔓植物，给划出了伤口，红色的鲜血从藤蔓植物的根茎之上流淌出来，看着就是挺恶心。\n杨开冷哼一声，而后是越战越勇，那些藤蔓植物被他给逼的连连后退。\n可是，尽管如此，还是有不少的藤蔓植物，绕到了他的后背，趁他一个不注意，再次勾住了他的脚腕，用力的朝着后方拉扯而去。\n杨开见自己重新朝着后方倒退而去，心中那股恨啊，好容易用生命厮杀出的一条道路，就他娘的这样被拉扯回去。\n不行，绝对不行！",
            "summary": "杨开在与食肉植物抗争时，误以为自己要被消化掉。但他并不放弃，用匕首疯狂刺向藤蔓植物，成功将其刺出大窟窿。随后，他用四棱刺挥舞出一道防护墙，抵挡住更多的藤蔓植物。在战斗中，杨开逐渐占据上风，迫使藤蔓植物后退。然而仍有藤蔓植物从背后偷袭，再次勾住他的脚腕，试图将他拉回。杨开决定不能再次被拉回，决心继续战斗。"
        },
        {
            "id": 2,
            "content": "杨开这样想着，而后是手上的四棱刺与匕首，同时刺入了藤蔓植物繁华的枝叶和纵横交错的藤蔓绕城的地面上。\n手上的匕首，在刺入地面的瞬间，便是喷涌出了一股红色的液体，有些血腥味。与此同时，原本缠绕住自己身体的藤蔓，快速的倒退了去，好像是感觉到了痛苦。\n趁着这么会儿的功夫，杨开是猛然一个前扑，顺利的抓住了火焰喷射器，在藤蔓植物要抓向杨开后背的瞬间，便是突突突的喷出了一团猛烈的火焰，瞬间将追上来的藤蔓植物给包围住了。\n吱吱，吱吱！藤蔓剧烈的扭曲着，互相之间摩擦，竟发出类似于呻吟的痛哭声。同时快速的倒退而去。\n杨开是倒吸一口凉气，终于是解决了那藤蔓植物。九筒等人都对杨开伸出大拇指，赞叹了一句：“指战员，好样的。”\n杨开也冲九筒等人做了一个ok的手势，而后是急匆匆的回到了队伍中，一路上，又有不少的藤蔓出来挡路，不过全都被杨开的火焰喷射器，给硬生生的喷出去了。\n他们对火焰的害怕，已经达到了一种很强盛的地步，仿若是他们的天敌一般。他知道，这次解决藤蔓植物，是轻而易举的事了，可是让他感到头疼的是，该如何解决那些那些飞尸。\n毕竟若是他用大火炙烤藤蔓植物根茎的话，食肉植物应该会放开九筒等人的。同理，那些飞尸也同样会被食肉植物给放开，到时候他们就得面临飞尸的威胁……要知道，飞尸可是厉害的很那，甚至比这食肉植物有过之而无不及。",
            "summary": "杨开利用手中的四棱刺和匕首成功地刺入了藤蔓植物的枝叶和地面，导致它们痛苦地后退。他趁机抓住火焰喷射器，成功地用火焰击败了追上来的藤蔓植物。这使得九筒等人对杨开表示赞赏。然而，杨开仍然面临着如何解决飞尸的问题，因为这些飞尸同样会受到食肉植物的影响。"
        },
        {
            "id": 3,
            "content": "这下麻烦可就大了，杨开苦涩的笑笑，一时间有些犹豫不决起来。\n“杨大哥，救命啊，救救我的屁股！”胖子的身子悬浮在半空，大声的喊着救命。\n杨开看着悬浮起来的胖子，苦涩的笑笑，那飞尸的大嘴已经张开，并且不断的晃动着脑袋，似乎挣扎着要去咬胖子的屁股。\n要是再不去管这家伙的话，恐怕这家伙的屁股，真的会被飞尸给吃掉。\n杨开当下也是苦笑一声，而是走到了胖子的位置，用火焰喷射器，对着胖子身上的藤蔓，便是开了一枪。\n浓密的火焰瞬间喷涌而出。眨眼间便是将藤蔓给包围住了，胖子的身子，也是好像坠石一般从上面落了下来。\n看到这场景，杨开是浑身颤抖了一下，要是胖子砸落下来，定然能把自己给砸成肉饼，当下便是闪躲开了。\n砰的一声响过后，胖子便是哐当一声从上面坠落了下来，发出一声惨叫：“啊，啊！杨大哥，你这是要烤乳猪啊。”\n杨开笑而不语，将胖子给搀扶了起来，一路用火焰喷射器，把不少的藤蔓根茎给烧成了灰烬。\n最后将胖子送到了安全地带后，这才是重新返回，将倒挂在藤蔓植物上的张寒山教授，给解救了下来。\n不过，此时，张寒山教授脸色憋得发紫，全身上下都是呈现出一种异样的颜色来，甚至于嘴角都有一丝鲜血流淌了出来。\n他知道这是脑淤血的症状，当下便是让刘雨薇帮忙处理，而他，则是去解救九筒等人。\n幸运的是，他这一路上，并未发生任何的危险，就好像藤蔓植物知道了他们身上的火焰喷射器的威力，所以不敢有任何的阻挡，他这一路，都是很轻松的通过的。既然用大火炙烤藤蔓的根茎这个方法行不通，他就想一个个的解决。",
            "summary": "杨开试图拯救被困的胖子和张寒山教授。当胖子被悬浮的藤蔓植物困住时，杨开使用火焰喷射器成功将他救出。随后，他们继续前进以解救其他人。在这个过程中，杨开发现大火炙烤藤蔓根茎的方法无效，于是决定逐个解决问题。他们成功地解救了所有人，并找到了安全的避难所。"
        },
        {
            "id": 4,
            "content": "这样的话，就避免飞尸逃脱的危险了。\n杨开依次将众人解救下来，返回的时候，发现张寒山已经苏醒了，不过双目依旧是血红，身体虚弱不堪，脑袋上青筋暴起。\n他看了一眼刘雨薇，她忙回答说：“张寒山教授已经没有大碍了，只要好好的休息一会儿就行了。”\n杨开可没时间休息，因为后面墙壁上，叮叮当当子弹射击的声音，一刻不停的钻入他们的耳朵。\n他担心继续等下去，小日本可能打破这最后一层的墙壁，冲进来，到时候可就麻烦了。当下便是命令队伍前进。他一个人可没法顾忌这么多人的性命，只好让众人都从地上捡起了一块火磷石，用火焰喷射器点燃了之后，这才是放心大胆的继续前行。\n现在，他只希望这藤蔓植物不要太长，否则的话，他们这次又得毙命。\n幸运的是，他们往前走了没多长时间，便是感觉到这藤蔓植物稀疏了不少，而且继续前行了片刻，便是看到了沙石地面。\n在他们刚刚踏入沙石地面没多长时间，小日本便是成功的将石壁给打开了，哐当一声巨响，在众人耳畔回荡着，石壁被打开没多长时间，便是再次传来小日本惨叫的声音，他知道，这是那些藤蔓植物，起到了作用。\n杨开深呼吸一口气，心中隐隐有些喜悦，这下好了，那些食肉植物，这次肯定会把小日本给鼓捣死的。",
            "summary": "杨开和他的团队正在躲避小日本的追击。他们利用藤蔓植物阻止了小日本的进攻，并在前进过程中逐渐摆脱危险。他们成功进入安全区域，而小日本则在藤蔓植物的攻击下遭受重创。"
        },
        {
            "id": 5,
            "content": "可能因为常年不通风的原因，这\n儿的空气有些稀薄，呼吸的话，必须费很大的力气才可以，所以不多长时间，众人便是感觉头晕脑胀，可是这通道依旧是没有到尽头的迹象。\n“指战员，咱们这……这得走到i猴年马月去？”九筒再次打了一个哈哈道。这儿氧气稀薄，为了能够补充自身对氧气的需要，人体便会不自觉的打哈哈，以此来呼吸到更多的氧气。\n杨开望望深邃不可见底的甬道，叹了口气道：“继续走吧，一定可以走到尽头的。”\n没办法，众人只能是继续跟着杨开往前走，不然可能会被困死在这儿。\n诡异的事发生了，在他们往前走了没多长时间，竟发现前方的通道上，竟耸立着一座类似于小庙之类的存在。\n看到这座小庙，杨开微微怔了怔，没想到这地下通道中，竟还有这样的建筑挡路。这一点更是超出了众人的想象，他们还从来没听说过，在甬道之中建立小庙的典故呢！\n在这儿修建一座小庙，有何用意？\n只见这座小庙，方方正正，也就是两米多高，三米多长而已，看上去似乎是用经过雕篹的石头盖起来的，表面上是黑乎乎的一层，而且有漆皮剥落的现象。\n在小庙前的门口上，垂着一根红色的绳子，也不知有何用意，而在门的里面，则是有一座用石头搭建起来的供桌，在供桌上，还有三堆碎裂掉的土层，中间的一堆比较大，两边的则是有些小。\n杨开怀疑这应该是用土铸造的图腾伸向，只是因为年代过于久远的原因，所以已经化为了一堆尘土。",
            "summary": "一群人在艰难前行。由于缺氧，他们不得不经常打哈哈来获取更多氧气。在行进过程中，他们意外地发现了一座建在通道中的小庙。这座小庙引起了他们的好奇，但他们无法理解为何这里会有这样的一座建筑。"
        },
        {
            "id": 6,
            "content": "这个小庙，将他们的去路给完全的阻拦住了，要想通过的话，只能是从小庙之中的大门走过。不过若是小庙里面没有门路的话，他们只有破坏掉这小庙了。\n这不仅仅是杨开一个人的疑惑，更是队伍中每个人心中的诧异。\n“指战员，这他娘的是小庙？”九筒疑惑的看着这座有些低矮的建筑问到。\n杨开点了点头。而后看了看张寒山：“张教授，您感觉好些了吗？”\n张寒山连连点头，道：“恩，好的差不多了。”\n“您知道这什么典故吗？”杨开指着面前的小庙问道。\n张寒山摇了摇头：“暂时还不清楚，我没见过在甬道之中建立小庙的。”\n杨开接着将目光转移到了陈天顶的身上；“陈老板，您对此有何看法？”\n陈天顶也是一脸无奈的摇头：“我更没听说过这甬道里面建小庙的了，我怀疑是建筑者当初是吃饱撑着了，或者是他娘的神经病犯了，所以才会在这儿建一座小庙。”\n“他娘的。”刀疤脸狠狠咒骂了一句：“管他娘的是什么小庙不小庙的呢，让老子一枪把这儿给毙了，我就不相信了，咱们这么多的真枪实弹，就没法把这小庙给拆了。”\n杨开连忙伸手拦下了九筒，道：“不要鲁莽行事，咱们还是小心为妙。”\n他这么说，九筒只能是将枪放下，而后是有些愤愤然的盯着前面的那座小庙，问到：“指战员，要不我到前边去看看？”\n杨开想了想，站在这儿也看不出啥东西来，到前面去看看倒也是对他们的行程有益，当下便是急匆匆的往前走。\n九筒也是抱着手上的枪，匆忙追了上去，手上的枪一直提防着危险的发生。",
            "summary": "一支探险队被阻挡了去路。他们想知道小庙里是否有通道，或者是否要破坏它。队长杨开询问了教授张寒山和陈老板陈天顶的意见，他们都表示从未见过这样的情景。在讨论过程中，一名队员提议用枪破坏小庙，但杨开认为应该谨慎行事。于是，九筒前去调查小庙，杨开紧随其后。"
        },
        {
            "id": 7,
            "content": "当杨开走近了之后，发现门口有一个类似于砧板的存在，上面横放着一把斧头，在砧板上，还有一些凝固住的东西，瞪大眼睛，仔细的看了一眼，然后将那些凝固成片状的东西拿起来，在手上捏了一把，竟发现那是凝固住的鲜血。\n他倒吸一口凉气，而后是用力的吹干净了手上鲜血的碎屑，而后看了看站在旁边的九筒，道：”九筒，你说他们在这儿放一砧板，上面为啥会有大量的鲜血？”\n他这么一问，也把九筒给问糊涂了“你问我，相当于白问，要我说，我就觉得是他娘的某一个糖尿病人当初在这上面撒尿了，结果尿出来的血糖就凝固住了。”\n”滚蛋。“杨开狠狠瞪了一眼九筒，这个时候了，这小子竟还有心思说笑。\n杨开的心理，泛起了一阵波涛涟漪，因为他实在是有些想不明白了，这砧板上的鲜血，是如何上来的。\n难不成是他娘的有人在这小庙里面住，偶尔宰杀一两只飞尸或者其他的什么猎物，来改善一下生活？\n杨开苦涩的笑了笑，他知道这根本就是不可能的。于是也并未多想，而是带头，走入了小庙。\n小庙的门很矮，杨开只能低着头才能经过，里面的空间也是相当的小，虽然手电筒的光芒是集中照耀，不过小庙之内的场景，他还是尽收眼底的。",
            "summary": "杨开在一个类似砧板的地方发现了凝固的鲜血，他和九筒讨论这可能的原因。尽管九筒试图用幽默的方式化解紧张气氛，但杨开仍然感到不安。他进入小庙，发现门很矮，内部空间狭小。尽管手电筒光线集中，但他还是看到了里面的景象。"
        },
        {
            "id": 8,
            "content": "周围到处都是灰尘，也不知多长时间没住过人了，在某些地方，还是有不少凝固的鲜血，似乎是凌乱的被洒落在地上的。\n“这是啥？”就在杨开仔细打量房间之内场景的时候，九筒忽然是好奇的问了一句，杨开也被吸引了好奇心，立刻将脑袋偏了过去，手电筒的光芒也是照耀而去。\n当他看到，横在地面上一个生锈了的洛阳铲的时候，还是深呼吸一口气，这个地儿，怎么可能会有洛阳铲？难不成是有别的盗墓贼来过？\n可是，如果有盗墓贼来到的话，那是绝对不会把洛阳铲丢掉的，因为那是他们保命的家伙，无论是挖盗洞还是和粽子战斗，都用得到，除非是发生生命危险，否则他们是绝对不可能丢掉这家伙事儿的。\n那么这他娘的究竟是什么情况，莫不成是那盗墓贼已经死在这儿了？可是不对啊，如果是死在这儿的话，为什么会不见了尸体？即便是被飞尸或者鳄鱼怪给吃掉了，也应该会留下一些痕迹的。如果是飞尸的话，至少会有骨头留下来，如果是鳄鱼怪，至少也应该有盗洞存在才对，可是事实是，他们根本就没有找到任何的地洞，或者是任何一种可能的骸骨。\n那么，这他娘的究竟是什么情况？",
            "summary": "杨开和九筒发现了一地把生锈的洛阳铲。他们怀疑这可能是盗墓贼留下的，但在现场找不到尸体和盗洞。让杨开感到困惑的是，为什么洛阳铲会在这里出现，而没有任何的其他线索。"
        },
        {
            "id": 9,
            "content": "就在杨开思索这些的时候，眼睛的余光，却是忽然发现一道红色的亮光，在对面的墙壁上一闪而逝。\n他的头皮立刻便是发麻起来，再望过去的时候，发现那面墙壁上依旧是暗淡的颜色，没有丝毫的异常。\n“他娘的，难不成是我神经过敏了？”杨开很是疑惑的搔了搔头，看看墙壁，无奈的叹了口气。\n可是，在他摇头的时候，那血红色的亮光，再次一闪而逝，让他的全身都跟着颤抖了一下。\n“情况不对啊这。”杨开当时便是倒吸了一口凉气，快速的倒退了两步，关闭了手电，希望这样能看到刚才红色的闪光。要是能找准位置的话，就好了。\n可是，让他感到遗憾的是，即便他是如何的努力，根本就是找不到红色的光芒，他心中不由得是一阵郁闷。\n“指战员，你……你发现了吗？”就在杨开有些怅然若失的时候，却是忽听九筒声音颤抖的道。\n杨开扭头看着九筒，发现后者因为进展，身体都跟着颤抖起来了，牙齿上上下下的哆嗦，发出得得得的声音。\n“怎么了？”杨开好奇的看着九筒道：“发现什么？”",
            "summary": "杨开在思索问题时突然看到对面墙壁上闪过一道红色亮光。他开始怀疑自己的直觉，但在试图寻找红色光芒时，却发现无法找到。这时，他的同伴九筒颤抖着告诉他发现了某种异常情况。"
        },
        {
            "id": 10,
            "content": "“刚才……刚才\n有个血眼睛，从掐面一闪而过。”九筒的语调颤抖的厉害。\n杨开听了，也是有些恐惧起来，这么说来，刚才他看到的红色眼睛，倒不是幻觉。\n“走，咱们去仔细检查检查。”\n杨开拍了拍九筒的肩膀道：“或许只是你的幻觉呢，反正我没看见。”\n为了让九筒安心一些，杨开自然不会承认自己看到了，这样多少能给九筒一些心理暗示，其实自己看到的是幻觉。\n依照脑子里仅存的记忆，他仔细的搜寻着红眼出现的地儿。",
            "summary": "一个血眼睛从她面前闪过，令她感到恐惧。杨开也证实了这不是幻觉，于是他们决定一起去查看。为了安抚九筒，杨开谎称自己没有看到血眼睛，实际上他在努力回忆红眼出现的位置。"
        }
    ]
}