{
    "chapter_title": "第五百五十章  中日交锋（10）",
    "chapter_summary": "陈天顶误以为自己面临危险，导致一场混乱。众人发现避免看红色眼睛是解决问题的关键。陈天顶在寻找其他通道时被困，意识到墙壁上小洞的问题。张寒山建议检查其他石壁是否有隐藏机关或通道。陈天顶想起洛阳铲可能是找到机关的关键，众人重新开始搜索。在一位盗墓贼的临终安排下，洛阳铲被放置在一个小庙中，周围还有他的衣物以保护其不受污染。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "虽说这陈天顶浑身上下的细胞都充满了疑惑，怀疑小洞之中的杨开，可是，他也是不知道为啥，当时自己的脑子犯了什么邪劲儿，指挥着自己的手臂伸进去……\n而其与众人，也都是被陈天顶这类似于恶搞的一幕给惊住了。只见他喃喃自语片刻之后，便是小心翼翼的将手指头，塞入小洞之中。\n虽说杨开暂时还不清楚小洞之中红色的到底为何物，不过也知道里面有危险，当下便是伸出手，拦下了陈天顶，同时喊了一声：“陈老板，您这是要干啥？”\n再说那陈天顶，在手指即将进入里面的时候，却是忽看到一条大蟒蛇要咬自己的手，他理所当然的惊出了一身冷汗，而后是妈呀一声倒退而去，手上的洛阳铲也是对着那大蟒蛇的脑壳，重重的拍了下来。\n杨开一看，就傻眼了，狗日的陈老板到底搞啥鬼，莫不是他娘的也被迷惑住了？当下也是为来得及多想，快速的后退，总算是躲过了陈天顶的这一次攻击。与此同时，石头也是快速的冲到陈天顶的脑勺后，用力的抱着他的脑袋，而后朝着旁边的方向扭了去，不让他去看黑洞之中红色的眼睛。\n他大致也猜测出来了，罪魁祸首定然是那双诡异红色眼睛，若是不去看的话，情况应该会有所好转。",
            "summary": "陈天顶和众人在一个神秘的小洞前陷入困惑，陈天顶突然将自己的手指插入小洞，引发了一场混乱。杨开及时阻止并质疑陈天顶的行为。原来，陈天顶误以为一条大蟒蛇要攻击他，实际上罪魁祸首是洞口的红色眼睛。在躲避陈天顶的攻击后，众人意识到不看红色眼睛是解决问题的关键。"
        },
        {
            "id": 1,
            "content": "果不其然，当石头用强硬手段，将陈天顶的目光从石洞之上挪开的时候，那陈老板果然是安静了不少，他用力的将石头压倒在地上，一段时间过后，这陈天顶果然是安静了许多，趴在地上气喘吁吁，脑门上都是冷汗。\n因为他并未昏厥的原因，所以对刚才发生的一切都是了如指掌的。他擦了一下额头上的冷汗，回头看了看墙壁上的那个小洞，而后是忌讳莫深，忙将视线挪开，同时大声喊着：“狗日的，那小洞有蹊跷，那小洞有蹊跷。”\n众人也早就已经将怀疑的目光投向小洞了，所以陈天顶这么说，倒也是在情理之中。\n为了避免再次被迷幻，杨开再三警戒众人，万万不可盯着小孔看太长时间，否则容易“走火入魔”\n“指战员，你说咱们现在咋办？要想制服里面的那红眼睛，还真是有些困难啊，咱们这身板，根本钻不进去啊。”九筒半开玩笑的苦涩笑着道。\n杨开摆了摆手：“一定还有别的方位可以进去的。”\n听杨开这么说，众人的目光，便在这不大的房间内扫了一圈，可是仔细盯着两边瞅了好半天时间，愣是连个小缝隙都没有，更别说是什么一扇门或者是通道了。",
            "summary": "陈天顶被石头压制住，他意识到墙壁上的小洞有问题。为了避免被迷幻，杨开提醒众人不要长时间盯着小孔。他们试图寻找其他进入红眼睛所在区域的途径，但房间内没有发现任何门或通道。"
        },
        {
            "id": 2,
            "content": "“指战员，你瞅瞅，这两边也没啥通道机关啥的，咱们要想闯过去，可是困难的很呢。”赵勇德用手抓着脑袋，满脸\n疑惑的道。\n经过刚才的仔细侦查，杨开也发现了面前状况的窘迫，心中也是无比焦急起来。\n“要是没有方法可以通过的话，那红色血眼的主人，是咋过去的？”张寒山经过这么长时间的休息，身体早就已经恢复正常了，意识也是比较清晰，所以便提出了如此关键性的一问。\n他的这个问题，几乎可以肯定，这儿的确是有机关或者通道之类的东西，可以让他们通过去的，只是他们还没有找到罢了。一旦找到这个机关，那么他们将会成功的穿越过去。\n他深呼吸一口气，而后盯着杨开道：“我觉得，不一定是在这一面石壁上，还可能是在别的石壁上，有一个弯弯能绕过去也说不定呢。”\n张寒山对这个问题，分析的倒也是透彻，所以众人几乎是在瞬间，便是觉得找到了搜寻问题的方法来。\n于是乎，众人便是再次陷入了忙活之中，在周围搜索着，不知过了多长时间，却是依旧一无所获。\n陈天顶有些泄气了，一屁股坐在了地上，可是这么一坐下来，正好发现了被丢弃在地上的洛阳铲，他的表情顿时一惊，而后匆忙从地上坐了起来，盯着地面上的洛阳铲，好半天说不出一句话来。\n看陈天顶这幅眼珠子直勾勾的表情，众人都是愣了一下，杨开忙问道：“陈老板，您这是怎么了？”\n“洛阳铲啊！”陈天顶的手，指着地面上的洛阳铲道。\n“恩，怎么了？”杨开等人早就已经发现了洛阳铲的存在，所以陈天顶这么一说，他倒也是并未感觉到惊诧。\n可是陈天顶的这态度，就让杨开觉得有些诡异了，他总觉得这其中有什么猫腻儿，似乎是话中有话。\n“难道你没听说过，墓中见洛阳铲，邪灵必定缠身的典故吗？”陈天顶的神情，莫名的紧张惶恐起来。\n“什么叫邪灵必定缠身啊。”九筒不耐烦的道：“我说，咱们和洛阳铲打交道也不是一天两天了，这么简单的道理，咱还能弄不明白？我说，还是算了，别总是这么神经兮兮的，一些不必要的事，还是不要理会的好。”\n而杨开则是示意九筒别讲话，让陈天顶说下去。",
            "summary": "赵勇德和杨开在探索一个神秘的通道时遇到了困难。张寒山提出可能还有其他石壁上有隐藏的机关或通道。陈天顶在休息时突然意识到洛阳铲的重要性，认为这可能是找到机关的关键。众人开始重新搜索，但仍未找到线索。"
        },
        {
            "id": 3,
            "content": "他只好深呼吸一口气，而后徐徐道来。\n原来，这是他们盗墓一行的忌讳。\n如果盗墓贼是死在了盗墓中，那么他们临死之前，将洛阳铲放在一个相对比较封闭的地儿，然后将自己身上的衣物，掩埋在那个封闭之物的四个角落。\n我猜想，这个盗墓贼，肯定是将这座小庙当成了封闭空间，将洛阳铲封闭在了小庙之中，而把自己的衣服，埋在了小庙的四个角落。",
            "summary": "一位盗墓贼在盗墓过程中意外死亡。在他临终前，他将洛阳铲放入了一个相对封闭的空间（小庙），并将自己的衣物埋在四周。这个举动是他们一行人的忌讳，旨在保护洛阳铲不被污染。"
        }
    ]
}