{
    "chapter_title": "第五百五十四章  中日交锋（14）",
    "chapter_summary": "杨开在施工过程中被砖头砸伤倒地，昏迷不醒。白波发现情况可疑，经过调查后发现杨开的声音并不正常，其中透露出紧张和暴戾。白波找到了声音的主人，揭开了其中的秘密。与此同时，九筒在浓雾中追赶一个疑似杨开的身影，但杨开的声音从浓雾中传来，让九筒感到困惑。杨开恢复正常声音并召唤九筒帮忙，众人成功救治杨开。在这个过程中，李俊的表现引起大家的关注，陈天顶开始怀疑他和李俊是否曾经相识。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "“不是我还能是谁。”杨开的声音，再次从里面传来：“我说你们还愣着干啥，还不快点行动，进来把这儿处理一下啊。我的腿受伤了。”\n听到这儿，刘雨薇的心神一番颤抖，没想到杨开竟受伤了，他的心顿时是一阵心疼起来，忙快走两步，要走上去，道：“杨开，你等着，我一定会救你的。”\n可是，刘雨薇刚往前走了两步，白波却一把拽住了刘雨薇的胳膊，道：“在这儿等着，我到里面看看什么情况。”\n一边说着，一边朝里走。刘雨薇不知这白波葫芦里到底卖的什么药，为什么不让自己去检查杨开的伤势。杨开就是在附近啊，应该很简单就能找到的啊。\n可是，虽然他心中充满了疑惑，不过还是乖乖的守在原地，并没有走上去。即便是走上去，九筒石头也会拦下自己的吧，杨开不在队伍的时候，一般都是白波担当领导者的职位，白波的话，就是命令，九筒和石头会执行的。\n再说这白波，在听那声音的时候，就察觉出了不正常，因为那声音虽然像是杨开的声音，可是其中却是透露着些许紧张和暴戾，杨开都是挺沉稳镇定的领导者，是不可能在这个时候，紧张暴戾的，这其中定然有什么端倪。\n再联想到刚才跑掉的那一个人影，白波越想越不对劲，干脆是一咬牙，走上来，想要查探一下真实情况到底是怎么回事。\n他循着声音，终于找到了那声音的主人。",
            "summary": "杨开的声音从里面传来，表示自己受伤了需要帮忙。刘雨薇担心杨开的情况，想要过去帮助他，但被白波阻止。白波觉得情况可疑，决定亲自进去查看。经过一番调查，白波发现了一些端倪，认为杨开的声音并不正常，其中透露出紧张和暴戾。白波找到了声音的主人，揭开了其中的秘密。"
        },
        {
            "id": 1,
            "content": "当他看到，杨开的身子正趴倒在地上，右腿被落下来的砖头给砸了，鲜血直流，他都已经昏厥过去了。\n可是，刚才那声音，是怎么回事儿/？他不是已经昏迷了吗，怎么可能还会讲话？\n就在他望着倒在地上的杨开发呆的时候，却是忽然感觉旁边吹起了一股无名风。他还没搞清楚状况，便是看到一道和红色的身影一闪而逝。\n白波怔了一下，继而是望过去，可是却发现，火红影子，已经消失不见。\n“狐狸？”白波自言自语的呢喃了一句，可是这个时候却也是没时间理会那火红影子到底是什么了，而是连忙蹲下身子，将晕倒在地上的杨开给搀扶了起来，轻轻的拍打着他的脸颊：“杨开，杨开，你怎么样了？”\n杨开这才是缓慢的睁开了眼睛，不过看上去脸色十分的虚弱，勉强冲白波挤出了一丝微笑道：“我……没事儿。”\n“指战员，指战员。”就在这个时候，却是忽听九筒的声音在外面响起，继而声音越来越远，夹杂着杂乱无章的额脚步声。",
            "summary": "杨开在施工过程中被砖头砸伤倒地，昏迷不醒。白波对此感到疑惑，因为昏迷中的杨开似乎发出了声音。接着，白波看到了一个红色的神秘身影。他猜测这可能是狐狸，但没有时间去追究。白波将杨开扶起，发现他伤势严重。此时，九筒的声音传来，表示有紧急情况发生，脚步声逐渐远去。"
        },
        {
            "id": 2,
            "content": "看来是九筒去追他们的“指战员”了。\n杨开眉头一皱，便是喊了一声：“九筒，我在这儿。”\n再说站在不远处的九筒。\n因为浓雾的关系，他根本看不到杨开所在地儿的情况，刚才一个类似于杨开的身影，从浓雾里跑出去，他还以为是杨开呢，便喊着指战员，可是杨开却根本连停都不停，嗖的一声，就从眼前消失不见了，和之前的那个影子是一模一样的。\n他准备追上去，可是却听到杨开的声音，从浓雾中传来，这下，可是把九筒给唬住了，不明白这他娘的究竟是什么情况，刚才指战员不是已经跑掉了吗，怎么声音还是从浓雾之中传来。\n当下，那九筒就感觉到了郁闷，可是，又不知该如何做是好，只是在原地愣了一会儿之后，这才用试探性的声音问道：“指战员，请问我叫啥名儿？”\n他现在，几乎都不敢肯定这个声音到底是真的，还是只是一道一闪而逝的孤影。",
            "summary": "九筒在浓雾中追赶一个疑似杨开的身影，但杨开的声音从浓雾中传来，让九筒感到困惑。九筒不确定他追逐的身影是否真的是杨开，所以在原地愣住并试探性地询问自己的名字。"
        },
        {
            "id": 3,
            "content": "“你是九筒啊，快过来。”杨开喊了一声。\n听杨开的声音，这次变得正常了，九筒这才有些欣喜的拉住刘雨薇的手，道：“走，给指战员看伤去，后面的一个个都给我抓紧了，别掉队。”\n众人很快的便是按照九筒的吩咐，你拽着我，我拽着你的走入了浓浓黑雾中，按照杨开声音的指引，没多久果然是找到了杨开和白波两人。\n刘雨薇看到杨开的一条腿被压在墙壁下，有鲜血溢出的时候，心疼的在心中惨叫一声，而后走上去，在石头和独眼龙的帮助下，将压住杨开腿的砖头给挪动了，将他的腿，从里面给拽了出来。\n“他娘的。”石头看到杨开腿上的伤势的时候，怒骂了一句：“他娘的，那帮狗日的狐狸。”\n杨开的小腿，被倒塌下来的石头给砸的血肉模糊了，一层厚厚的皮，从小腿上剥落了下来，耷拉在一边，鲜血不断的从小腿伤口处流出来。",
            "summary": "杨开恢复正常声音并召唤九筒帮忙。九筒带领众人按照杨开的指示找到他和白波。当看到杨开受伤的小腿时，刘雨薇非常心疼。在石头和独眼龙的帮助下，他们成功挪动砖头，救治杨开。"
        },
        {
            "id": 4,
            "content": "而那刘雨薇看到这悲惨场景，也是满脸诧异，继而是泪如泉涌，满脸不可思议的用手捂着嘴巴鼻子，不让自己哭出声来，而眼泪，却早就已经如同三峡大坝一般的流淌而出了。\n“竟然……竟然会是这样。”那白波，在看到杨开腿上伤口的时候，也是不可思议的倒吸一口凉气。\n他也是万万没想到，竟会发生这样的状况。\n“我……我没事儿。”看刘雨薇竟心疼的留下了眼泪，杨开勉强\n挤出一抹微笑，而后伸出大手，轻轻的擦拭着刘雨薇脸庞上的泪珠。\n“你别动。”刘雨薇这才反应过来，将杨开的手从脸上拿开，而后快速的开始行动，准备给杨开包扎伤口。\n看着刘雨薇满脸担心神情，杨开也是忽然有些感动。而胖子，在看刘雨薇将大把大把的药，毫不吝啬的上到伤口上的时候，有些心疼的道：“我说刘医生，刘大医生，您的心情我理解，可是，你也不能把所有的药都上到杨开的腿上吧，留点留点，以后用得着。”\n刘雨薇哪儿还顾得上胖子，小心翼翼，而且动作敏捷快速的帮杨开包扎着伤口。\n没多长时间，便是将杨开腿上褪掉的一层皮，给完全的包扎好了，看上去干净利索，杨开刚才还痛不欲生的表情，这会儿总算是安静了下来。\n九筒表情有些痛苦的道：“我说指战员，您这腿还能走不。刘医生，这腿没啥大碍吧。”\n刘雨薇擦拭了一下额头上的冷汗之后，这才勉强挤出一抹微笑，安慰杨开道：“杨开，放心吧，你的腿绝对没问题的，只是皮外伤而已，没有伤筋动骨。”\n杨开也跟着笑笑：“这我就放心了，没想到我的骨头倒是挺硬，砖头都砸不坏。”\n九筒也是笑着说：“那哪能砸坏啊，再咋说，咱这腿，也是他娘的优秀战士的腿。这双腿那代表着千千万万中国老百姓的腿，要是您的腿断了，那老天也忒不长眼睛了。”",
            "summary": "刘雨薇看到杨开受伤的场景，惊讶且心痛地流下泪水。白波和杨开一起面对这种情况，感到难以置信。刘雨薇紧张地为杨开包扎伤口，胖子提醒她要节省药物。刘雨薇确认杨开的腿只是皮外伤，并无大碍。"
        },
        {
            "id": 5,
            "content": "前者笑笑，并未多言。\n见杨开没事儿了，白波心头悬着的一块大石头也落地了，不过，他还是满脸担心的看着杨开道：“杨开，你是被砸中了之后，便一直处于昏厥状态吗？”\n杨开看着白波，点点头，不明白他为何会有此一问。\n“这就奇怪了。”白波仰头，满脸疑惑自言自语道：“刚才我们明明听到了你的声音，而且还看到了你的身影，从我们面前一闪而过，那究竟什么情况？”\n白波这么一说，杨开就感觉起了一身鸡皮疙瘩，他抖了抖身子，而后是盯着白波：“白波，饭可以乱吃，话可不能乱说，我被墙砸中之后，一只昏厥，根本没有讲话，更别说是跑出去了……你看我这样子，还能跑吗？”\n前者若有所思的点点头，而后是将目光投向了九筒等人：“莫不是，我们刚才看到的，是狐狸变化的杨开？”\n“嘶！”\n不少人在听白波这么说的时候，都是忍不住的倒吸一口凉气，这也忒夸张了吧，狐狸变成人形……\n那张鹤生也用似乎有些反驳的话道：“我看……这情况没那般正常，狐狸变化成人形，必须顶着人的头盖骨，对着圆月叩拜。可是这儿的狐狸，根本没机会顶杨开的头盖骨，更别说对着月亮叩拜了！”\n“你说，这对着月亮叩拜，到底是他娘的真的还是假的啊。”李俊看着张鹤生道：“我怎么觉得您老说的那么玄乎呢？”",
            "summary": "杨开被墙砸中后陷入昏迷。白波担心地询问杨开的情况，并提到他们曾听到他的声音并看到他的身影。杨开否认自己在昏迷期间说话或移动。白波猜测他们可能看到了狐狸变化的杨开，引发了一场关于狐狸变化成人形的讨论。"
        },
        {
            "id": 6,
            "content": "李俊一句话，立刻吸引全部人的注意。\n这李俊一路上都很少说话，而且大家都怀疑这李俊。\n如今这李俊一句话，自然会成为众人的焦点。\n张鹤生也是看着李俊，最后问道：“你觉得，这应该是怎么回事儿？”\n“我觉得，这狐狸既然成精了，倒也不一定必须顶着人的头盖骨拜月。真正成精了的，只需要动动念想便可以了。”\n李俊面无表情的道。\n他这么一说话，最为震惊的，便是陈天顶了。他用手摸着自己的后脑勺，越看也不对劲，这家伙，怎么这么熟悉？无论是说话的语气语速，还是他话语的精简程度，都和一个老熟人相似。\n至于这个老熟人，究竟姓谁名谁，他倒是有些想不起来了。\n干脆他走上去，拍了拍李俊的肩膀道：“李俊，我们两个人以前见过面吗？”",
            "summary": "李俊突然说出的一句话引起了大家的关注，因为他之前一直很少说话，让大家对他产生了怀疑。张鹤生询问他的看法，李俊认为狐狸精并不需要顶着人的头盖骨拜月，真正的妖精只需动念想便可。这让陈天顶感到非常震惊，他开始怀疑自己和李俊是否曾经相识。"
        },
        {
            "id": 7,
            "content": "李俊听了，眼神中却是忽然闪过了一丝诡异，然后连连摇头，挣开了陈天顶的手，走到了一个角落，不和陈天顶对视。\n他越是这样，陈天顶就越是怀疑，他越来越觉得，这李俊肯定藏着什么猫腻儿了。\n“我们真的没见过？”李俊越是这样，陈天顶就越是想问个明白。\n“没有。”李俊斩钉截铁，毫不犹豫的回答：“或许是以前有过一面之缘吧，或者是我长得和你的一个朋友有些相似。”\n李俊毫不犹豫的回答了这个问题，让的陈天顶是更加的回答，他怎么想都不想，便直接说不认识呢？其中必然有什么猫腻儿。\n他原本还想再多问些什么的，不过看那李俊躲躲闪闪，不想和自己多说话，陈天顶也没好意思热脸贴冷屁股，心想以后有机会，一定要问个清楚明白。\n李俊这怪异表现，也是看在杨开等人的眼里。\n虽然众人都很奇怪，这李俊为何会如此的怪异，不过倒也是没有多说什么。\n杨开只是觉得，以后若是有机会，一定将李俊给调查清楚。\n这个人不简单那，以后一定得对他加强防范才对。",
            "summary": "李俊在陈天顶追问下表现出异常，使陈天顶怀疑他有秘密。尽管李俊否认与陈天顶相识，但陈天顶仍坚信其中有蹊跷。杨开等人也察觉到李俊的不寻常，决定日后找机会调查他的真实身份。"
        }
    ]
}