{
    "chapter_title": "第五百五十六章  中日交锋（16）",
    "chapter_summary": "陈天顶和杨开为了寻找治愈杨开腿伤的草药而一起行动，杨开怀疑陈天顶的真实意图。白波决定跟随他们，暗中观察的九筒担心他们的安全并决定跟踪。陈天顶和刀疤脸被杨开发现，杨开指责他们暴露身份并用枪指向陈天顶。陈天顶试图解释，但杨开不予理会，开枪击中了伪装成陈天顶的狐狸。九筒突然出现用勃朗宁手枪阻止了刀疤脸的袭击。众人意识到狐狸的真实身份并感到震惊。杨开、九筒和陈天顶发现了刘雨薇和其他失踪的人，刘雨薇看起来比以前更好，散发着妩媚的气息。杨开带领的队伍在返回途中遭遇了一场小规模战争，他们怀疑这是狐仙们的阴谋，决定去营救被绑架的赵勇德。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "“指战员，啥事儿？”陈天顶的语气忽然有些发虚起来，诚惶诚恐的盯着杨开道。\n杨开冲他笑笑：“你忘了吗，你刚才不是说这儿有一种药草可以治好我的腿吗？我和你一块把那草药给采回来。”\n说着，便是走到陈天顶的身边，拍了拍他的肩膀。\n他犹豫了一下，不过很快的便是应了一声，而后是闷声闷气的跟在杨开身后。\n杨开更加确定这家伙是假的了，因为什么给自己治腿的事儿，是假的。\n“我也和陈老板一块去。”白波忽然笑着说：“我刚才好像也看到了，你们别迷路了。”\n杨开冷哼一声，看来，这一下牵扯出了俩狐狸。\n而躲在暗处的九筒，则是担心他一人无法对付两只狐狸，便偷偷的尾随了上去，，这样，一旦发生危险，他便可以轻松的偷袭两只狐狸，将两只狐狸给悄无声息的弄死。",
            "summary": "陈天顶和杨开为了寻找一种能治愈杨开腿伤的草药而一起行动。杨开怀疑陈天顶的真实意图，而白波也决定跟随他们。暗中观察的九筒担心他们的安全，决定跟踪并准备在必要时进行袭击。"
        },
        {
            "id": 1,
            "content": "陈天顶和刀疤脸两人悄无声息的跟在杨开身后，走到了一个角落之后，便是停了下来。\n杨开转过身，冷言冷语的看着两人：“我说，狐狸尾巴也该露出来了。”\n“恩？”陈天顶先是一愣，继而是有些不安的问道：“你啥意思？”\n“啥意思，啥意思你应该明白。”杨开一边说着，一边将枪举了起来，准备毙了陈天顶。\n“指战员，你咋啦指战员。”\n“顺便告诉你一句，陈老板不喊我指战员。”他冷笑一声，而后手上的勃朗宁手枪，便是发出一声尖锐的呼啸声，几乎是眨眼瞬间，那陈老板的身子，便是瞬间趴倒在地，化为了一条狐狸，嗖的一声，便是要逃窜。\n杨开哪会给他逃跑的机会，立刻叫骂一声，勃朗宁手枪朝着狐狸的方向，开了一枪。\n吱吱吱！\n一阵狐狸尖叫，吱吱呀呀的声音传来，那化为陈天顶模样的家伙，便是躺在地上挣扎，片刻之后，没有了动静。",
            "summary": "陈天顶和刀疤脸跟踪杨开到一个角落，被杨开发现。杨开指责他们暴露身份，并用枪指向陈天顶。陈天顶试图解释，但杨开不予理会，开枪击中了伪装成陈天顶的狐狸。狐狸倒地后不再动弹，陈天顶和刀疤脸震惊地看着这一幕。"
        },
        {
            "id": 2,
            "content": "杨开这才看了一眼刀疤脸。\n而那刀疤脸，则是擦了一下额头上的汗水，叹了口气道：“他娘的，真是够倒霉的，竟是遇到了这样的事儿……行了，咱回去吧，这只狐狸，哎……”\n前者却是冷哼一声，而后将勃朗手枪，对准了刀疤脸的方向，喊道：“刀疤脸，转过身来。”\n刀疤脸的脚步停了下来，转身，而后是有些莫名其妙的盯着杨开：“怎么了？”\n“怎么了。”杨开冷哼一声：“我想，你应该知道的吧！”\n刀疤脸苦笑了一声：“你该不会认为，我也是狐狸变得吧……。”\n“怎么，你觉得你不是狐狸变的？”杨开看着刀疤脸，而后是耸耸肩问道。\n“是啊，我怎么可能会是狐狸变得？”刀疤脸苦笑连连：“我说哥们，玩笑开大了啊，我是刀疤脸啊，怎么可能会是狐狸变的呢？”\n“哼。”杨开冷哼一声：“如果你不是狐狸变得，为什么要跟着我过来？你知道陈天顶给我说的，那能治疗我腿的药在什么地儿吗？”\n他这么一说，刀疤脸倒是有些愣住了，而后是满脸不解的看着杨开：“陈老板好像没和你说什么草药的事儿吧，我没听说过啊。我刚才跟你过来的原因是担心变成陈天顶的狐狸，会对你下手。”\n他这么一解释，杨开也是愣住了，是啊，这小子的解释，倒是挺符合逻辑的，自己一时半会儿，还真没办法判断出这家伙的真假。\n“那……回去吧，当我误会你了。”杨开冲刀疤脸不好意思的笑笑，而后是简单的说了一句，而后走咋了前边，准备走回队伍。\n而在杨开走到前面之后，那刀疤脸的脸上，却是露出了一股奸诈邪恶的微笑，两只手抬了起来，做好了攻击杨开的准备。\n“哥们，去死吧。”就在他准备进攻的时候，却是忽然感觉到一把凉飕飕的枪抵在了自己的脑壳上，看上去马上就要开枪。\n杨开当时就愣住了，而后是有些不可思议的扭过头，而后便是看到，保持着僵硬攻击动作的刀疤脸，被九筒的勃朗宁手枪顶着脑壳。",
            "summary": "杨开与刀疤脸相遇，后者解释了自己跟随的原因。杨开误以为刀疤脸是狐狸变，但在了解真相后决定原谅他。然而，刀疤脸突然露出邪恶微笑，准备攻击杨开。关键时刻，九筒出现用勃朗宁手枪阻止了刀疤脸的袭击。"
        },
        {
            "id": 3,
            "content": "他还没说一句话，九筒便是已经啪的一声，开了一枪。\n一颗红彤彤的子弹，直接穿透了刀疤脸的脑壳，而那刀疤脸的身子，也是缓缓的萎缩了下去，最后变成了一只狐狸。\n看着躺在在地上，很快便被鲜血侵染全身的狐狸，杨开无奈的冲九筒耸耸肩：“哎，看来我还是疏忽了，真没想到，这刀疤脸还真是会演戏啊。”\n“会演戏的不是刀疤脸，而是狐狸。”九筒咔嚓一声，将手上的枪给摆正了，冲他笑了笑。\n“行了，你别在这儿摆酷了，还是赶紧去给我打掩护吧。”杨开无奈的看了一眼九筒，然后笑着道。\n九筒冲他淡淡笑笑，而后是隐入了黑暗之中。",
            "summary": "九筒突然开枪射杀了一个被称为刀疤脸的人，实际上他是一个狐狸伪装的。杨开对此感到无奈，但九筒表示演戏的不是刀疤脸，而是狐狸。随后，九筒去为杨开打掩护，消失在黑暗中。"
        },
        {
            "id": 4,
            "content": "杨开回到了队伍中之后，看着依旧是等在原地的众人，而后十分勉强的笑了笑：“真是够倒霉的，竟遇到了两只狐狸，那两只狐狸已经被我给解决了。”\n石头冲他竖起了大拇指：“不是吧，那陈天顶和刀疤脸，都是狐狸变的？”\n杨开点了点头，而后瞪了一眼石头，这小子和平日里不正常，今儿个的语气，有些巴结的语气，杨开觉得这小子，应该也是狐狸变得。\n“对了，请问诸位，谁还是狐狸变的，要是这会儿站出来，告诉我们，真正的陈天顶以及其他人在什么地儿的话，我还可以饶你们一命。”\n杨开这么一说，众人顿时色变，甚至连那赵勇德，也是惊的好久说不出话来，看着杨开道：“指战员，你这么说，他们就更不会承认了。”\n杨开却是惨淡笑笑：“行了，你怎么那么多废话，看着就成，他们一定会现行的。”\n双方就这样僵持了好久，杨开盯着他们，众人也都是盯着杨开，几分钟的时间过后，石头总算是露出了一点破绽，只见他冲杨开笑了笑，而后是忽然夹着尾巴，嗖的一声跑掉了。\n看着那狐狸跑掉，杨开则是无奈的耸耸肩，而后只听砰的一声枪响，众人便是听到一声重物倒地的声音，不多会儿，九筒便是提着一具狐狸的尸体走了上来，丢在了众人面前，冷哼一声：“娘的，一只小狐狸，也敢在咱们面前张牙舞爪，摆明了吃饱撑的。”",
            "summary": "杨开在解决两只狐狸后回到队伍，怀疑众人中有狐狸化身。他试图诱使他们承认身份，但无人回应。石头露出破绽逃跑，被九筒开枪击毙。众人意识到狐狸的真实身份并感到震惊。"
        },
        {
            "id": 5,
            "content": "将尸体丢到地上之后，不少人都是被吓得脸色惨淡，尤其是那刘雨薇，更是浑身颤抖的厉害。\n杨开早就已经发现了刘雨薇的不正常，她的肤色，似乎比\n以前的刘雨薇好了很多，浑身上下透露着一股妩媚风骚的味。\n只见她哆嗦了几下，再看杨开的时候，目光中忽然充满了无尽的怜悯来，而后思考了片刻，红唇一咬，便是转身要逃走。\n看到那狐狸精要逃跑，九筒顿时举枪便准备射击，不过杨开爆喝一声，拦下了九筒道：“慢着，走，我们去看看这狐狸精到底跑到了那儿。说不定能找到陈天顶他们呢。”\n九筒听他这么一说，也是连连点头，而后是跟在杨开身后，快速的朝着狐狸逃去的方向追了上去。\n追了没多久，杨开便是忽然看到前方出现了一道人影正朝着自己跑来。\n随着他们逐渐接近，杨开发现那黑影，似乎是陈天顶。\n等到黑影走进了之后，那黑影才是气喘吁吁的道：“杨开，杨开，快来这儿，快来这儿，石头刘雨薇他们在这儿。”\n听到陈天顶的声音，众人都是匆匆忙忙的追了上去，而后是看着捂着胸口大口大口穿着粗气的陈天顶道：“陈老板，刘雨薇和石头到底在哪儿？”\n“他们……他们在小庙里面，走，我带你们去看看。”\n一边说着，一边冲在前面，杨开和九筒，紧跟在陈天顶的身后，朝着小庙里面跑去。\n很快的，三人便是冲到了小庙里面，站在小庙的门口，看着庙宇里面的场景。\n果不其然，在庙宇的一个角落，果然是躺着几个人。杨开匆匆忙忙的走了上去，而后是将那几个人仔细的打量着。\n刘雨薇，石头，刀疤脸以及胖子，白波，另外还有两张他叫不上名字，有些陌生的脸，想必是刀疤脸的手下吧。",
            "summary": "杨开、九筒和陈天顶发现了刘雨薇和其他几个失踪的人。刘雨薇看起来比以前更好，散发着妩媚的气息。当杨开试图离开时，刘雨薇突然表现出恐惧并试图逃跑。九筒想要开枪阻止，但杨开阻止了他，决定跟随刘雨薇寻找其他失踪者。他们在小庙里找到了刘雨薇和其他失踪者，包括石头、刀疤脸、胖子和两个陌生面孔。"
        },
        {
            "id": 6,
            "content": "看来，队伍中的几个人，也还是有不少赝品的。杨开冷哼一声，这下得回去，把那几只冒充人类的狐狸，给解决掉了。\n仔细的检查了一遍众人身上的武器，以及他们的脉搏，又从一些小细节来推断他们的确是自己的同伴，而不是狐狸变化的之后，杨开才是深呼吸一口气，这次总算是凑齐了队伍的成员。\n“陈老板，被他们都唤醒吧。”杨开说着，便是轻轻的唤醒了刘雨薇以及其余几个人，九筒和陈天顶两人，也都时纷纷开始行动，把剩余的人都给唤醒了。\n众人醒来之后，杨开经过盘问才得知，原来刚才在墙壁倒塌的时候，众人都被忽然袭击，给袭击的头脑昏厥了过去，而且，似乎模模糊糊的看到几只狐狸在身上爬来爬去，对着他们的脸是揉揉捏捏的，也不知干什么，接下来，就彻底的昏厥了，好长时间都没有苏醒过来。\n杨开经过分析，也大致上猜测到真实情况了，肯定是他们嗅到了狐狸身上的骚臭味，这才是被迷晕了，而那几只狐狸，之所以在他们身上爬来爬去，仔细观察他们，其实是为了将自己变成他们的模样。\n这样做的目的，或许是想混入他们的队伍中，然后跟着队伍闯出去。",
            "summary": "有几个人被怀疑是冒充人类的狐狸。杨开通过检查武器、脉搏和小细节判断出他们是真正的同伴。原来，团队在墙壁倒塌时被狐狸袭击昏迷，狐狸试图混入队伍。杨开分析后认为，狐狸通过嗅到骚臭味迷晕了他们，并模仿他们的模样企图混入队伍。"
        },
        {
            "id": 7,
            "content": "不过杨开也不确定，毕竟这些生活在地底的狐仙，早就适应了这儿的生活，完全没必要闯出去，或许他们只是想保住小命呢。\n杨开命令众人整顿了一下队伍之后，便是匆匆忙忙的回到了原来的队伍。\n可是，还没有归队，便是听到了一阵乱糟糟的枪响声，似乎是发生了一场小规模的战争一般。\n杨开在原地怔了片刻，便是将哪儿的情况给想明白了，当下便是愤怒的叫骂了一声，道：“狗日的狐狸尾巴终于露出来了。赵勇德，等着，我们来救你了。”\n刘雨薇石头等人都很好奇，这到底是啥情况，杨开的话啥意思？来救赵勇德了，莫不是赵勇德遇到了什么妖魔鬼怪？\n杨开于是边走，边将刚才有人冒充他们的事情告诉了几人。",
            "summary": "狐仙们过着安稳的生活，没有闯出去的欲望。杨开带领的队伍在返回途中遭遇了一场小规模战争。杨开怀疑这是狐仙们的阴谋，决定去营救被绑架的赵勇德。刘雨薇和石头等人对这个情况感到好奇，跟随杨开一起去解救赵勇德。"
        },
        {
            "id": 8,
            "content": "几人听了，都是瞪大一双大眼睛，满脸不可思议的道：“开什么玩笑，这怎么可能？狐狸可以轻松的变成人的模样？这也忒小说化了吧。\n对于他们的不相信，他也只能是无语的笑笑：“你们不相信没办法，待会儿我就让你们瞅瞅，啥是真正的危险。”\n说完之后，便是带着众人匆匆忙忙的朝着前方走去。很快的，众人便是跟着杨开来到了原本众人聚集的地儿。可是，原地除了有凌乱不堪的众人脚步，以及赵勇德的冲锋枪外，倒也是没有了别的东西。\n“他娘的，这究竟什么情况？”杨开当下就感觉到不对劲，难不成刚才的几只都是狐狸？赵勇德这家伙被几只狐狸给干翻了？不会吧，赵勇德可是有兵器的，虽然刚才那几只狐狸也都带着兵器，可是他们却是不会用……\n狗日的，该不会是碰到小日本了吧……或许是小日本的特遣部队来这儿查探虚实了，日他奶奶！",
            "summary": "人们听到狐狸能轻松变成人形，都表示难以置信。主角带他们来到原来众人聚集的地方，发现除了凌乱的脚步和赵勇德的冲锋枪外，没有其他东西。他们开始怀疑刚才是不是遇到了狐狸，并猜测可能是日本特种部队。"
        },
        {
            "id": 9,
            "content": "他越想，脑袋就越凌乱，心中的一块大石头，也是逐渐的悬了起来。\n“我草，人呢。”石头看到这儿根本没有什么人，当下便是有些郁闷的问道。\n“谁他娘的知道。”陈天顶也是不确定的摇摇头：“可能是被狗日的狐狸给弄走，当成开胃菜了。”\n“别在这儿胡扯了。”杨开瞪了两人一眼：“赶紧找，要是找到了，先看看他们会不会用武器，会用枪的，是真人，否则就是狐狸变的。”他下完了吩咐之后，便是快速的开始寻找起来，喊着赵勇德等人的名字。\n不过，赵勇德却好像是人间蒸发了一样，根本就没有听到他们的任何回应，没多久，队伍便是重新聚在了一块。\n杨开一脸无奈的看着众人：“一个人都没发现吗？”\n众人都是纷纷摇了摇头：“我们距离那个地儿已经有很远的距离了，估计再往前可能就遇到小日本了，虽然小日本正在和食肉植物战斗，不过相信用不了多久，他们就会闯过食肉植物的关卡，到时候咱们再次狭路相逢，可能就没有以往那么幸运了，毕竟这儿的空间实在是太小，再说了，我们往后，也是没有退路的，要是撞到小日本的枪口上，可是真的危险。”\n听他们这么一说，杨开也是冷静了下来，他们说的倒也在理，要是真的和小日本来个对战，到最后吃亏的，肯定是他们。\n深呼吸一口气之后，杨开便是忽然觉得，他们是不是中了狐狸的调虎离山计呢？其实那些狐狸，还是在小庙哪儿呢。\n先把他们给吸引过来，然后做一些不想让杨开等人知道的事儿，岂不是方便？\n一想到这，杨开的脑子就热了起来，是啊，怎么把这茬给忘了，赶紧的去后面瞅瞅，别让这帮狐狸真的趁机做出什么不道德的事儿来。",
            "summary": "一群人在寻找失踪的同伴，怀疑他们可能被狐狸捉走了。队长杨开决定继续前进，同时警惕可能遇到的日本军队。在讨论过程中，他们意识到可能被狐狸利用调虎离山计，于是决定返回查看小庙附近的状况。"
        }
    ]
}