{
    "chapter_title": "第五百五十八章  中日交锋（18）",
    "chapter_summary": "陈天顶和陈九筒探讨老祖宗陈玄救人背后的原因，独眼龙提出质疑。陈天顶反驳挖古墓也能积德行善的观点。刘雨薇为陈天顶包扎伤口。杨开、赵勇德遭遇日本兵追捕，进入可能有大量蛇的小庙。陈天顶担忧，杨开决定尝试老方法。胖子提议用蛇黄驱赶蛇群，石头提议用火焰喷射器烧出一条血路。众人成功驱散蛇群，发现被蛇群压住的光头男子。杨开等人在洞穴中遇到小日本士兵，迅速撤退至小庙躲藏。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "“切，瞎说什么。”陈天顶瞪了一眼九筒：“这是我们老祖宗的造化，上辈子积德行善，所以这辈子，老天爷开眼，救了我那老祖宗一命。”\n这么一说，独眼龙却是冷笑一声道：“开什么玩笑，你的那老祖宗上辈子尽干些偷盗古墓的事儿，您还说什么，您的老祖宗上辈子积德行善……这挖古墓也能积德行善？”\n“呸，滚蛋。”陈天顶连连摆手：“你怎么那么多屁话，不和你们说了。”\n经过刘雨薇仔细包扎，陈天顶脖子上的伤口已经恢复了大半，虽然剧烈活动的时候会撕心裂肺的痛，可是安静的时候，却也是感觉不到什么，除了有一点点的刺痒之外。",
            "summary": "陈天顶和陈九筒在讨论他们的老祖宗陈玄救了一命的原因。独眼龙质疑陈玄上辈子积德行善的说法，认为他可能做过坏事。陈天顶反驳说挖古墓也能积德行善。刘雨薇为陈天顶包扎了脖子上的伤口。"
        },
        {
            "id": 1,
            "content": "杨开看赵勇德没啥大问题了，而且似乎隐约听到后方传来小日本窸窸窣窣追来的脚步声，所以决定，继续赶路，免得被小日本追踪到行径。\n可是，他们前方便是另外一座小庙，按照张鹤生的五仙之说，前方这座便可能是蛇的聚集地了。\n一想到那些密密麻麻缠绕在一块的蛇群，杨开的心中就是一番不是滋味，之前碰到了好几次巨蟒，心中早就已经有了十年怕井绳的情怀。\n“指战员，这个，咱们怎么对付？”九筒有些担心的询问着杨开道。\n杨开仔细想了想，最后点点头道：“老方法。”\n“老方法？”陈天顶道：“我看这个有些行不通，倒不如咱们祈祷祈祷，希望这些蛇仙能将我们释放出去，你知道的，这些蛇仙可不简单，我真担心我们干不过这群蛇仙。”\n杨开用狐疑的目光看着陈天顶：“陈老板，我怎么觉得您和之前有些不一样了呢？”\n陈天顶先是怔了一下，继而是反应过来，把脑袋摇的好像拨浪鼓一样：“我就是陈天顶啊，肯定是你的心理在作怪。”\n杨开说：“是吗？”不过他也并未多想，把这当成是自己的心理作用。\n“杨开，让让。”刀疤脸面带笑容的拍了拍杨开的肩膀道：“让我试试看，看看我的刀上功夫如何？子弹不算多，还是节省点的好。”\n杨开看看刀疤脸，然后冲他点了点头。\n刀疤脸手上的长刀瞄准了墙壁上方之后，这才是一咬牙，而后是将手中砍刀，重重丢了上去。\n只听咔嚓一声清脆的响声过后，众人便是看到那被长刀砍中的墙壁，竟是破开了一个大窟窿，顺着大窟窿，他们能清楚的看到大窟窿上面，一条条密密麻麻，纠缠在一块的蛇！\n“我草，这么多。”刀疤脸当时就愣住了，连连后退，站在他身后的九筒等人，也都是好像看到了怪物一般的倒退，这场面还真的他娘的挺瘆人。\n“都别害怕。”张寒山道：“这些蛇可能在这地下不见阳光太长时间，视觉器官可能已经退化，只要我们能保持安静，别发出声音，应该不会被他们发现。”\n听张寒山这么一说，其余众人也都是长长的舒了一口气，如果真是这样的话，那就是太好了，对付一群瞎子，他们的胜算，还是很大的。",
            "summary": "杨开和赵勇德在逃离日本人的追捕时，遇到了一座可能有大批蛇聚集的小庙。他们决定用老方法应对，但陈天顶对此表示担忧，认为可能无法对付蛇群。杨开同意刀疤脸的提议，让他尝试用刀攻击墙壁，结果破开了一个大窟窿，露出了里面的蛇群。虽然大家有些害怕，但张寒山表示只要保持安静，应该不会被蛇发现。"
        },
        {
            "id": 2,
            "content": "啪啪，啪啪！\n这些蛇，都是顺着墙壁爬上来的，所以在上面的墙壁一砸落下去，便是有数不清的蛇从里面钻出来，这会儿都顺着断裂的墙横截面爬了过来，啪嗒啪嗒的掉到地上，杨开并未命人将掉落在地的蛇给宰杀，而是后退两步，和众人商量起了应对之策。\n“白队长，您看，这墙壁上都有这么多的蛇，那么相信墙壁里面还有数不清的更多的长蛇，咱们要怎么办？要是硬闯过去，肯定是不行了，万一被这么多蛇给咬中一口，咱们可能就丧命。”\n白波也是有些无奈的摇头叹口气道：“是啊，这也是困惑我的一个问题。”\n“这个……”就在众人商量无果，而纷纷感觉头疼的时候，胖子忽然开口讲话了：“这群蛇不是害怕蛇黄吗？所以我觉得，我们只要在身上撒上一些蛇黄，到时候肯定能驱逐这些蛇。”\n胖子这么说，倒也在理，可关键是，上哪儿找蛇黄去？\n胖子这句话，基本上等于是废话。",
            "summary": "无数的蛇顺着墙壁爬上来，杨开与众人讨论如何应对这一情况。白队长表示硬闯不行，因为可能会被蛇咬伤。在众人束手无策时，胖子提议使用蛇黄来驱赶蛇群。然而，蛇黄的去处成为了问题。"
        },
        {
            "id": 3,
            "content": "“要不，这样吧。”最后，还是石头深呼吸一口气道：“咱们就用火焰喷射器，给烧出一条血路来，我就不相信了，这些长蛇再怎么厉害，还能厉害的过这无情大火。”\n石头的意见，立刻得到众人的拥护，大家都是纷纷举起大拇指，赞颂石头道：“好，好，就这么办。”\n说干就干，杨开等人很快的便是按照前面的方法，将墙壁给拽的歪倒了。\n在墙壁歪倒的时候，又是溅起了大片的灰尘，而在灰尘之中，则是看到了交织错综在一块的蛇群，正犹如潮水一般朝着他们的方向游荡而来。\n“草你奶！”\n众人看到这潮水一般的蛇群，早就已经吓得是浑身颤抖了，而那石头身负重任，所以也只能是暗骂一声，而后是抱着火焰喷射去冲了上去，在一个角落，对准了密密麻麻的蛇群，便是开了一枪。\n只听砰的一声响，火焰喷射器里竟喷射出一条长长的火舌。火舌几乎是在眨眼瞬间，便是将蛇群给包围了起来，与此同时，烤焦肉的味道，也是在这片空间弥漫，害的众人都是忍不住用手捏住鼻孔，不想呼吸。",
            "summary": "石头提议用火焰喷射器烧出一条血路，这个建议得到了大家的支持。他们迅速推倒墙壁，暴露出了密集的蛇群。石头使用火焰喷射器点燃了蛇群，烤焦的味道让众人都忍不住捂住鼻子。"
        },
        {
            "id": 4,
            "content": "滋滋滋，滋滋滋！\n那群被大火吞噬的蛇群，发出滋滋滋尖锐的嘶吼声，它们的身子扭摆翻滚着，白色的肚皮和灰色的蛇身来回的翻滚着，犹如翻滚的浪潮。\n很快的，蛇群大潮便是停止了涌动，一条条蛇躯都被烘烤的膨胀了开，就跟一根根的烤肠一样。\n看着膨胀起来的蛇群，杨开才是深呼吸一口气，拍了拍石头的肩膀，道：“我说石头，差不多就行了，不至于赶尽杀绝。”\n石头这才松开了扳手，而后盯着堆积在一块的蛇躯体，冷哼一声：“狗日的，还跟我斗，你们还嫩点。”\n杨开耸耸肩，没想到石头竟跟一群蛇较上劲了。\n看着堆积在一块的死蛇烤肉，杨开吐了口吐沫，越看越恶心，这火焰实在是太剧烈，差不多是将现场几百条堆积在一块的蛇给烤成了肉干，大部分蛇的脑袋都爆掉了，看着就好像是一璀璨开放的菊花。\n“指战员，你的意思是，咱们就踩着这些蛇的尸体走过去？”九筒起了一身鸡皮疙瘩，一想到待会儿可能一脚就踏入蛇群里面，没过膝盖的蛇群，可能会有幸存下来的，偷偷咬上他们一口，那么他们同样会没命。\n“恩，我看，不如先把这死掉的蛇群清理到一边，这样安全系数也大了不少。”陈天顶道。\n杨开细细思索一番，他所说的确不假，若是能将蛇给弄到一边，他们要走过去，遭遇都攻击的可能性就很小了。\n想明白了这点，他便是深呼吸一口气，而后是对众人道：“好，就按照陈老板所说，先把蛇群给挑拨到一边，开出一条通道来。”\n这足有半米深的死蛇尸体，堆积在一块，的确是让人感到害怕。有了杨开的指示，众人也都没有再闲着，便是开始用枪，挑起了堆积在中间的死蛇尸体，相信用不了多长时间，便是可以将死蛇尸体给挑拨到一边去。",
            "summary": "一群蛇被大火吞噬，发出尖锐的嘶吼声。杨开和石头看着被烘烤得膨胀起来的蛇群，认为没必要赶尽杀绝。于是，他们决定先将死蛇清理到一边，以降低遇到幸存蛇袭击的风险。众人开始用枪挑起死蛇尸体，试图开辟出一条通道。"
        },
        {
            "id": 5,
            "content": "可是，事情并没有他们想象的那么简单，在他们往前走了没多久，九筒的枪，竟是碰到了一坚硬的东西上。\n在他的枪碰到坚硬东西上的时候，杨开是有些愣住了，而后有些莫名其妙的看了看旁边的九筒道：“九筒，你有没有感觉到什么异样？”\n九筒轻轻的用枪往蛇群里边捅了捅，而后道：“他娘的，该不会是咱们遇到大蟒蛇了吧，这玩意儿的皮肤怎么这么厚，而且块头也挺大。”\n“挖开看看。”杨开道。一边说着，一边动手用枪将上边的蛇给挑开，很快的便是看到了被蛇压在一块的那玩意儿。\n“我草，怎么是人？”当杨开看到那被蛇群压在下面，身上的衣服都有烧坏了的光头时候，顿时愣住了，而后是意识到危险，快速的后退。\n九筒等人自然也发现了这场面的不正常，当场也是怔在了原地，满脸的不可思议：“这是人？难不成也是蛇变成的人不成？”\n“呼哧，呼哧。我……我……”更让人感到不可思议的是，那人竟开始大口\n大口的喘着粗气，同时身体开始了轻微的挪动。",
            "summary": "成员们意外地碰到了一坚硬的东西，原来是一个被蛇群压住的光头男子。起初，他们以为是遇到了大蟒蛇，但随后发现这人并非蛇变，而是一个活着的人类。这个惊人的发现让他们震惊不已。"
        },
        {
            "id": 6,
            "content": "“我草，竟然还活着。”九筒的眼珠子一下子就瞪大了：“指战员，还是一个大活人啊。”\n杨开伸手，拦下九筒，示意他保持安静，同时他缓缓蹲下身子，将目光转移到了那倒在蛇群中的人身上。\n当他看到那家伙，有些面熟，并且在最后终于认出那是陈天顶的时候，立刻吓傻了，心想这个世道是怎么了？天下大乱了吗？怎么又有一个陈天顶？莫不成也是蛇变得？\n他的大脑在快速的思考着，之前他就觉得，自从和陈天顶分开，又遇到了他之后，这家伙就变得古古怪怪起来了，而且当初自己并不是在刘雨薇等人的队伍中找到的他，而是在半路上被陈天顶给拦住了，还有在队伍中，他一直给众人出着各种馊主意……\n所有的证据都表明，和他们在一块的那陈天顶，不是真的陈天顶，而是狐狸假扮的。\n这个认知，让他起了一身鸡皮疙瘩，缓缓转过身，而后盯着身后的陈天顶。\n此刻的陈天顶，已经站在了远处，手上还抱着石头的火焰喷射器。而石头，却是昏倒在了地上，鼻血都流出来了。",
            "summary": "九筒和杨开意外地发现了一个活着的陈天顶，让他们感到震惊。经过仔细辨认，他们确定眼前的陈天顶是真实的，而非假冒。这让杨开感到不安，因为他曾遇到过另一个古怪的陈天顶。现在，他们必须面对这个真正的陈天顶，以及他可能带来的麻烦。"
        },
        {
            "id": 7,
            "content": "杨开的心猛然颤抖了一下，心想这狗日的，还真他娘的够狠，果然是狐狸变得，这会儿是准备给他的兄弟姐妹报仇，把自己的人都给红烧了啊。\n既然已经知道，躺在蛇群中的其实是真的陈天顶了，杨开和九筒，便是将陈天顶从里边给拽了出来。\n此刻的陈天顶，狼狈不堪，浑身上下都是黏糊糊的液体，似乎是蛇分泌的分泌物。最让人无法接受的是，这家伙的头发都被烧光了，散发出一股股的恶臭。\n不过，杨开倒是并不替陈天顶感到难过，恐怕如果不是有大把的蛇躺在他的身上，并且分泌出来的那些湿润的液体，替陈天顶挡住了那么强盛的火焰，恐怕他早就已经变成了烤肉了。\n刘雨薇看陈天顶这般狼狈模样，虽然觉得恶心，不过出于职业道德，还是蹲下身子，替他做着检查。陈天顶可能太劳累了的原因，一直都是趴在地上，气喘吁吁，虽说听着并无生命危险，不过伤口却不少。\n刀疤脸以及白波等人，则都是提防着那假的，抱着火焰喷射器的陈天顶。\n“你是狐狸变的？”刀疤脸冷冷笑着问道。\n“哼，你们这群该死的家伙，杀死了我那么多兄弟姐妹，今天，我要你们陪葬。",
            "summary": "杨开发现陈天顶被蛇群保护，避免了被火烧死的命运。陈天顶狼狈不堪，头发烧光，浑身黏糊糊的。刘雨薇尽管觉得恶心，仍为陈天顶做检查，发现他没有生命危险，但伤口不少。刀疤脸和白波等人提防着假冒陈天顶的狐狸变。"
        },
        {
            "id": 8,
            "content": "那狐狸的声音，尖锐细致，就好像是一女婴的哭啼声般，让得众人都是从心中感觉到抵触，害怕。\n“他娘的。”杨开狠狠咒骂了一句，而后是站了出来，指着那狐狸的鼻子，就骂道：“你们瞅瞅，我兄弟差点被你们当成祭祀品给杀了，是你们招惹我们在先，哼，他们该死，都该死，包括你。”\n那狐狸并未生气，只是冷哼一声：“是\n你们闯入了我们的地盘，破坏了我们的家园，让你们付出一些代价，也是应该的，你们，都去死吧。”\n狐狸刚说完，便是猛然扣动了扳机，只听轰隆一声，一条火舌便是突然冲撞了出来，朝着众人的方向侵蚀了过来。\n“狐狸，我草你祖奶奶。”一直在一个隐蔽的角落躲藏狙击的独眼龙，忽然暗骂了一声，而后是扣动了扳机，只听嗖嗖嗖的声音，不断在耳畔响起，接着众人便是看到，原本还嚣张无比，张牙舞爪的狐狸，竟是眨眼瞬间，便被子弹雨给完全的包裹住了，一层层的血水迸溅了出来，而他的身体，也最终失去了力量，火焰停止了喷射。\n哐当。",
            "summary": "一群人被一只声音尖锐的狐狸所吓倒。杨开指责狐狸和他的同伴们破坏家园并差点杀死他的兄弟。狐狸反击说他们闯入领地，破坏了家园，让他们付出代价是应该的。这时，躲在角落的独眼龙开枪射杀狐狸，火焰停止喷射，狐狸的身体被子弹雨击中，失去力量死去。"
        },
        {
            "id": 9,
            "content": "看着倒在地上的尸体，杨开是深呼吸了一口气，而后是脚步缓慢的走了上去，轻轻的踹了踹那狐狸，确认狐狸已经彻底死去，这才放心大胆的将火焰喷射器给拿了起来，丢给石头，道：“把他火化了吧。”\n石头自然明白杨开的意思，冲他点点头，而后走上去，火焰喷射器便是喷射出一股剧烈的火焰，很快的便是将狐狸给烧成了一团灰烬。\n看着被烧成一团灰烬的尸体，杨开满意的点点头，而后去看陈天顶的伤势。\n刘雨薇静见杨开走过来，便主动报告陈天顶的情况：“陈老板身上有多处蛇咬伤，不过看起来这些蛇并没有毒，只是皮外伤而已。而且它们分泌的黏糊糊液体，也只是胃液，他们这是准备将陈天顶用胃液给切割成一段一段的，然后更容易被他们的身体吸收，但是有了我面这一层衣服阻隔，对陈老板也没什么伤害。只是……”刘雨薇指着陈天顶的脑袋，叹了口气。\n杨开怔了一下，看陈天顶一直冲自己傻笑，脑子就有些凌乱了，忙问刘雨薇：“难不成，陈老板的脑子也坏掉了？”\n“呸！”刚才还冲自己傻笑的陈天顶，狠狠的瞪了一眼杨开：“你这个臭小子，怎么说话呢，什么叫我的脑子坏掉了？”\n刘雨薇忙解释说：“我的意思是，陈老板的脑壳秃了，恐怕会影响形象的。”\n杨开一脸窘迫，擦拭了一下额头上的冷汗道：“你倒是早说啊，我还以为……算了，不和你多说了。大家都没事儿吧，没事儿的话，咱们赶紧穿越这蛇阵。”\n杨开便说着，便主动扛起了打扫蛇的任务，用枪将堆积在一块的死蛇尸体给撂到了一边去。\n这些蛇虽然堆积的很厚一层，可是并没有铺就的太大的面积，他们很快的便是穿越了蛇群，走到了对面。\n看着那些仍旧在原地翻滚着，吞噬着被烤熟了的同伴肉的蛇，九筒砸咂舌，骂道：“这帮狗娘养的，可真是够血腥的，连自己同伴的尸体都能吃。”",
            "summary": "杨开确认一只狐狸已死，让石头用火化处理。石头将狐狸烧成灰烬后，杨开检查陈天顶的伤势，发现他只是皮外伤，但头部有秃顶问题。他们成功穿越蛇群，九筒感叹蛇群的血腥。"
        },
        {
            "id": 10,
            "content": "杨开耸耸肩：“没办法，这就是畜生和人的区别。行了，别在这儿好像木头疙瘩一样杵着了，咱去看看，接下来迎接咱们的，会是哪一个关卡。”\n就在这时候，却是听到洞穴后方传来一阵叮叮当当的枪支碰撞声音。听到这声音，杨开的脑壳一下子就大了起来，看来该来的总是会来，躲都躲不了，当下便是匆匆忙忙的命令众人，快去前面的小庙躲一会儿，免得被小日本发现。\n没过多长时间，众人便是已然退回到了小庙的地儿，一头扎了进去，静静的听着后方的动静。\n小日本的动静越来越大，并且能清楚听到他们的声音，张寒山给他们翻译说，小日本这是闻到了烤肉的味道，所以肯定我们就在这儿。他们也在这儿迷路了，不过，却说这一切都是我们给他设的圈套，说我们把他们引入了这山洞之中，要找到我们，把他们给带出去。\n听他这么一说，九筒差点没喷血，眼珠子都瞪得滚大溜圆，满脸都是不可思议的道：“草你娘的小日本，是你们把我们引进来的好不好，他娘的老子要是知道出路，早就已经滚蛋了，还在这儿跟你们胡搅蛮缠？”\n杨开却是忽然眼珠子轱辘一转，道：“这样也好，那我们就暂时充当一下棋局的摆布者吧，这样咱们也多了一个谈判的底牌。”\n九筒连连点头称是。",
            "summary": "杨开和他的队伍在洞穴中遇到了小日本士兵。他们听到身后传来的枪声，意识到小日本已经找到了他们。为了躲避追击，他们迅速撤退到附近的小庙躲藏。杨开提议暂时扮演棋局摆布者，以便在谈判中获得更多筹码。"
        },
        {
            "id": 11,
            "content": "看着那些卷在一块，犹如浪潮一般来回翻转的蛇身，以及正从后方不断传来，密密麻麻的墙纸碰撞声音，陈天顶的心都凉了大半截道：“我说，杨开，咱这是咋回事儿，到底发生了什么，刚才我们不是在和狐狸打交道吗？怎么转眼间，就和小日本以及一大堆的蛇干上了？这究竟是怎么了？”\n杨开摇头苦笑，并未多讲：“陈老板，放心吧，车到山前必有路，船到桥头自然直，咱们直往前走，绝对不会有问题的。”\n都到这份上了，陈天顶就算不想同意杨开的观点，也是不行了，只能郁闷的点点头，而后目光望向身后那座小庙。\n“张道长，咱们接下来，是该走到哪一关了？”杨开有些苦涩的笑着问道。\n张鹤生仔细掐算了一番，道：“若是没猜错的话，应该是老鼠吧。”\n“老鼠？”\n刘雨薇全身都跟着颤抖了起来，双手环胸，手臂抖动的厉害：“老鼠很脏的？全身上下都是细菌……”\n“噗！”\n石头笑笑：“我说大小姐，你说啥？老鼠脏？可是你知道不，这老鼠可是救了咱好几次命呢。”\n石头这么一说，那刘雨薇则饶有兴趣的看着石头：“什么意思？”",
            "summary": "陈天顶和杨开遇到了意想不到的情况。原本他们正在与狐狸打交道，却突然陷入了与小日本和大量蛇的战斗。陈天顶疑惑地问杨开发生了什么事，杨开安慰他说不用担心，只要继续前进就不会有问题。陈天顶无奈地同意了杨开的观点，并询问张道长接下来的方向。"
        }
    ]
}