{
    "chapter_title": "第五十七章  山魈（1）",
    "chapter_summary": "赵勇德和他的团队为了防范野兽袭击，制作了简易陷阱并在不同地点驻扎。他们分成了几个小组，利用篝火烘干衣物并节省燃料。杨开分发军用手电筒并提醒大家要节约用电。陈天顶和杨开讨论了明天穿越猎人坟的可能性，陈天顶正在等待天气的变化。夜晚，赵勇德看到了一种奇怪的生物，令他心情沉重。第二天，天气晴朗，团队继续前进，但担心更大的危险在等待著他们。在大兴安岭的雪地里，他们艰难前行，必须采取捆绑绳索的方式互相帮助。老教授和华伯涛因体力消耗而倒下，杨开让张鹤生和石头背着他们继续前进。在艰苦的环境下，他们不得不连滚带爬地前行。陈天顶和杨开讨论了当前的困境，决定朝著地势较好的地方前进，以便暂时驻扎并应对接下来的暴雪。在雪地中行进的老兵们讨论著过去的冒险经历，杨开的话语鼓舞了士气，使整个小组更加振奋。经过半个钟头的努力，他们成功穿越雪地，抵达了地图上的中转站平坡。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "整晚上，赵勇德彻夜未眠。\n为了防止帐篷遭到野兽的攻击，杨开和独眼龙等人齐齐动手，用匕首将几大捆树枝两端削尖，一头扎进土里，一头斜四十五度对着帐篷外的方向，每隔一段距离插一根，形成了一个简易的陷阱。\n杨开和九筒，陈天顶一个帐篷，驻扎在营地的最前方；独眼龙和张鹤生，石头一个帐篷，驻扎在左翼；赵勇德和华伯涛驻扎在右翼，中间一个空出的帐篷给了刘雨薇，毕竟人家是一个女的，和大男人在一个帐篷根本不现实。\n篝火，大家烤干了衣服就踩灭了。毕竟，前途未知，省一点燃料不是坏事。\n每个帐篷，杨开都分发了一台军用手电。但在分发前，无不告诫各个帐篷的负责人，不要费电，因为电池这东西不经用，用一点少一点。现在用完了，在处理突发事件时，就危险了。\n有时候，杨开甚至觉得，现在大家就在玩一场野外生存游戏，这场游戏的胜利者会活着走出大兴安岭；失败者，将永远埋在这片雪域，和那些猎人们作伴。\n“陈老板，你看我们明天过猎人坟，有几成的把握？”对于陈天顶先前的话，杨开一直耿耿于怀。\n“世上无难事，只怕有心人。”陈天顶笑道：“当年我带头的十一个人，只有三把土枪，剩下的都是些破冰镐，洛阳铲之类的，都杀过去了。咱们现在全副武装，又怕什么？”\n“需要做些什么安排吗？”杨开问道：“比如进攻队形，该怎么走，怎么对付那些毒蛇猛兽。”\n“我在等一样东西。”陈天顶神秘莫测的说道。\n“什么？”\n“天气！”陈天顶笑道：“如果明天是大风大雪，虽然会阻挠我们的步伐，但也会让绝大部分磨牙吮血的猛兽知难而退。毕竟，我们走不起，它们也等不起。相对而言，我们占便宜。”\n“那要是明天晴空万里呢？”杨开皱了皱眉。\n“嘿嘿，晴空万里。”陈天顶斜了杨开一眼：“那就是一场硬仗喽！”说完，他裹了裹身上的毛毯：“到时候，该架机枪的架机枪，该丢雷子的丢雷子，争分夺秒吧！只要能第一时间穿过喇叭口，封了路，咱们就安全了。”\n“现在我唯一担心的，不是这猎人坟。而是大白天的两次，那个赵勇德，到底是看见了个啥？”陈天顶眉头紧锁的说道。\n“他？”杨开愕然：“不就是个松鼠吗？估计看错了吧！”\n“但愿如此。”陈天顶叹了口气：“可如果没看错，那么，四只眼睛，四只眼睛……”陈天顶一边说，一边用手在地图上来回摸索。\n猛然间，他手指一颤，倒吸一口凉气：“难怪会是那个东西？”\n“哪个东西？”杨开如坠云里雾里。\n“不，不，应该不是。”陈天顶自顾自的摇了摇头：“那东西早就消失好多年了，怕是都灭绝了，怎么可能会在这里出现。一定是个巧合，对，杞人忧天了，只是个巧合罢了。”\n“陈老板……”杨开越说越糊涂了。\n“没什么事儿，别担心，我困了，先睡了。”说到这，陈天顶就把身子钻进了睡袋里，打起了呼噜。\n杨开知道对方在逃避，但人家不愿意说，自己也就不好再去问了。只得转了转灯光，将视线再次聚焦在地图上。\n“怎么，还不顺心呀？”看着发呆的赵勇德，华伯涛笑吟吟的说道。\n“嗯，我耽误大家了。”赵勇德低下了头。\n“我相信，你是真看见了。”华伯涛淡淡的在他耳边说道。\n“华教授，你……”赵勇德虎躯一震。\n整个事情闹到现在，连他自己都不相信自己的眼睛了，但没想到，这位老教授却一直跟自己站在一条线上。\n华伯涛摆摆手，示意他不要大声。\n“你试着回忆下，这东西，到底是个什么长相。”\n“我想想。”赵勇德闭上了眼：“四只眼睛，蓝汪汪脸，毛茸茸的……”\n赵勇德没说一句话，华伯涛就点一下头，鼓励他继续说下去。\n直到最后说完了。\n赵勇德继续抱着膝盖在那发呆，华伯涛则飞速运转着大脑，企图在已知的生物博物馆中，找到类似案例……\n大兴安岭的月亮，又清又冷，从西面泻下冰一样的银辉。\n寒风把光秃秃的树枝，吹得呼呼直叫。\n密林中，一张蓝色的瘦脸再次探了出来。这次，在它身后的树杈上，又多了一个大小相仿的同伴，八只眼睛在窃笑声中一闭一合，宛若西瓜瓤中的黑色瓜子，看着令人发麻。\n这一夜，营地里总共换了四次班。\n所幸，一直到天明都没有野兽的搅扰，大家也睡了个安稳觉。第二天清早起来，精神状态还是不错的，只有赵勇德挂了对熊猫眼，狼狈不堪。\n众人洗漱完毕之后，收起了帐篷，带着包裹，继续沿着地图赶路。\n陈天顶说，接下来要走一段雪路，再走一段坡地，脚程快的话，太阳正烈的时候就能赶到猎人坟下的喇叭口。\n人算不如天算，今天的天气出奇的好，连山风都比昨天小上了许多。大家都喜滋滋的，只有杨开和陈天顶对视了一眼，黑着脸，一筹莫展。\n估计如此大好时日，那些野兽们，早蹲在喇叭口，翘首以待了吧？\n不过究竟谁是谁的猎物，这可就说不清了。\n想到这，杨开露出了一丝玩味的笑。",
            "summary": "赵勇德彻夜未眠。为了防范野兽袭击，杨开和其他人制作了一些简易陷阱。他们分成几个小组，分别驻扎在不同的位置。篝火用来烘干衣物，同时节省燃料。杨开分发军用手电给每个人，提醒他们要节约用电。陈天顶和杨开讨论了明天穿越猎人坟的可能性，陈天顶表示他在等待天气的变化。赵勇德在夜里看到了一种奇怪的生物，这让他的心情很沉重。第二天，天气晴朗，大家继续前进，但担心会不会有更大的危险等待著他们。"
        },
        {
            "id": 1,
            "content": "雪地是最难走的，同样长度的一段路，平常可能十分钟就到了。但在雪地里，却需要花上半个小时，一个小时，甚至三四个小时。\n更让人难以招架的是，大兴安岭的形状是波浪形的，虽然表面覆盖的白雪都是一样的高，但下面的土壤高度却是参差不齐。经常一脚踩下去，陷了整条腿，或者整个腰都埋了下去，冰凉的雪水从皮靴，裤子里灌进去，人立马就成了僵蚕。除了干瞪着眼，别的事儿都做不了。\n到了最后连杨开也没辙了，只能将固定帐篷的绳索拿出来，绑在每个人的腰上，从队首连到队尾。这样一旦有人掉进了雪坑，大家就可以用最快的速度，最大的力量，将他跟拔萝卜似的拔出来。\n杨开的办法虽说可以缓解燃眉之急，但却是治标不治本。因为体力的大幅度消耗，老教授华伯涛第一个倒了，紧接着，刘雨薇也跟着倒了。杨开不得不苦笑着又解开绳索，安排队伍里身子骨比较好的张鹤生和石头，背着他们继续走。\n其实，从头到尾，大家的行为方式，用‘走’这个字来形容已经很牵强了。要问什么词最恰当，那就是‘连滚带爬’。\n是的，就是连滚带爬。跌跌撞撞，踉踉跄跄，一点儿也没有夸张的成分。\n你可以想象，天上下着雪，脚下踩着雪，满世界都是雪。而你，却要凭着两条腿，在这平均深度达到五十厘米的雪地里连续徒步几个小时，在此期间，不能脱离队伍，不能吃，不能喝。\n真的去体验了，你就会发现，这种感觉简直就是生不如死。\n“这路，不好走呀！”擦了擦鼻涕，陈天顶下意识去摸挂在屁股后的酒葫芦，等碰到葫芦时，这才发现，为了解寒，满满一葫芦酒，已经被他喝的一滴不剩。\n于是这位摸金校尉只得哆哆嗦嗦的将手伸进怀里，掏了根烟，擦亮火柴点燃。\n“妈的，衣服湿了，酒没了，连他娘的抽根烟，都划断了老子三根火柴。”陈天顶的怨天尤人虽然火药味很浓，但却是心有余而力不足。\n“唉！”杨开叹了口气：“现在人和枪，都跟水里捞的一样。除了后来看势头不对，用油纸包抢救进行李的那几把，余下的估计连子弹都射不出去了。”\n“这样下去，不是办法呀！”\n“再挺一挺吧！”陈天顶狂吸了一口香烟：“不然卡在这里。进也不是，退也不是，扎不了营，等下一场暴雪来临，全部都得活埋。”\n说到这，他指了指地图：“杨开你看，前面的平坡地质条件不错，雪也浅，大家可以先奔到那里驻扎，之后再做其他打算。”\n“嗯！”杨开点点头：“为今之计，也只有这么办了。”\n于是，他摘下头盔，扫掉了那堆差点把自己压成劲椎的积雪，挥了挥手。\n“兄弟们，任重而道远。要是连731部队的面还没见上，就扎堆般的折在了这里，咱们能对的起戴处长的委托吗？再说了，这次任务完成后，咱们之中，回家的要回家，看爹的要去看爹，工作的要去工作，打小鬼子的继续去干他一炮，死了可就啥都没了。”\n看到众人纷纷点头，杨开赶紧说道。\n“所以，别他妈一个个跟斗败的公鸡似的，都精神点，把杀小鬼子的气概拿出来。给老子一个不落的走出这大兴安岭！”\n“对！还是咱指战员会说道。”",
            "summary": "一行人在大兴安岭的雪地里艰难前行。由于地形复杂，雪地难行，他们不得不采取捆绑绳索的方式互相帮助。然而，体力消耗使得队伍中的老教授和华伯涛先后倒下，杨开只好让张鹤生和石头背着他们继续前进。在这种艰苦的环境下，他们不得不连滚带爬地前行。陈天顶和杨开讨论了当前的困境，决定朝着前面地势较好的地方前进，以便暂时驻扎并应对接下来的暴雪。"
        },
        {
            "id": 2,
            "content": "“多大的事儿，不就是过个雪地吗？老子小时候玩雪球还把隔壁的三胖子砸到医院去了呢。”\n几个老兵喋喋不休。\n毋庸置疑，杨开的言语，很快就振奋了士气，给整个小组，加了一次油。\n大约过了半个钟头，一行人终于成功跨越了这片深雪地，来到了地图中通往喇叭口的中转站：平坡。",
            "summary": "一群老兵在雪地中行进，讨论着过去的冒险经历。杨开的话语鼓舞了士气，使得整个小组更加振奋。经过半个钟头的努力，他们成功穿越了雪地，抵达了地图上的中转站平坡。"
        }
    ]
}