{
    "chapter_title": "第五百六十二章  中日交锋（22）",
    "chapter_summary": "杨开和张寒山因意见不合而产生分歧，导致张寒山冲动行事。为了确保安全，杨开提出与小日本交换条件，成功诱使小日本进入陷阱。在与日军作战过程中，杨开等人意外遇到叛徒梁维扬，但在激烈的战斗中被逼找到一条出路。在另一场战斗中，一群中国士兵与日本士兵发生冲突，地缝中钻出许多蓝色荧光刺猬，给众人带来困扰。杨开决定寻找对策，在成功逃离后救出了受伤的刀疤脸。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "张教授，这次轮到你您上场了。\n杨开冲张寒山嘿嘿笑了笑道。\n张寒山这才不好意思的从地上站了起来，道：“杨开，对不住了，刚才还是我太冲动莽撞了。”\n杨开却是不以为然的笑笑：“没什么，是我刚才没讲明白。”\n张寒山咳嗽一声，而后走到了门口，看着前方密密麻麻的人头浮动，使劲的咳嗽了一声，将杨开的原话翻译给了小日本。\n得到对方肯定的答案后，杨开才继续道：“为了确保我方人员的安全，我们只会给你们一张。等你们放走我们后，我们才会将另一半给你们。”\n张寒山将原话翻译给了小日本之后，小日本倒也是同意了他们的要求，接着杨开便让九筒将现场制作的三星拱月图，放到了老鼠打得坑洞边缘上。\n因为视线过于模糊的原因，九筒每走一步都如履深渊，生怕自己一不小心，就可能摔落下悬崖。\n那赵勇的，则是傻愣愣的站在小庙之中，有些弄不清楚现场的状况了，瞠目结舌的看着石头，道：“石头，他们这是唱那一出？我怎么越看越不明白？”\n石头不以为然的淡淡笑笑：“这还看不明白吗？继续看着吧，待会儿你就明白了。”\n赵勇德疑惑的看了看石头，又看了看九筒，点点头。\n九筒很快便摸索到了老鼠挖的坑边缘，他将那地图放在了边缘上之后，便好像老鼠一般，夹着尾巴窜了回来。小日本顾忌他们手上的地图，所以并未对九筒下杀手。\n等到九筒退出去之后，小日本的队伍，才从一个角落里闪现而出，急匆匆的朝着九筒放置地图的大坑走去。\n而赵勇德，这个时候，却是猛拍脑门，道：“他娘的，我总算想明白了，原来是这回事儿。”\n话音刚落，便是听到小日本的队伍中，传来了一阵惨叫声，继而便是哐当哐当砸落在低的声音，以及密密麻麻数不清的老鼠尖叫声。\n听到老鼠的尖叫声，杨开欣慰的笑笑：“诸位老鼠大仙，一点甜点，不成敬意。”\n“行啊你小子。”陈天顶拳头在杨开的胸口，重重的锤了一下：“这么损的法子都能被你想到，厉害。”\n“八嘎！”小日本的队伍中，传来一阵愤怒的咆哮声，他们这才意识到自己被耍了。原来这一切都是小日本布下的诱饵。\n刚才因为担心被杨开等人盯上，所以小日本并未开灯，这会儿知道前方有个大坑之后，山田蕙野便是打开了手电，盯着地面看。\n当田明君看到地面上，那一个个老鼠洞，以及十米多深的大坑中，有一群长毛耗子的时候，几乎都快起风了，一顿疯狂的叫骂。",
            "summary": "杨开和张寒山发生分歧，导致张寒山冲动莽撞。为了确保安全，杨开提出交换条件，小日本同意。杨开让九筒将三星拱月图放在坑洞边缘，引诱小日本进入陷阱。小日本被老鼠袭击，失败收场。"
        },
        {
            "id": 1,
            "content": "张寒山皱皱眉头，将他们翻译的话讲给了杨开等人。杨开却只是耸耸肩：“是你们先得罪我的，那就别怪我对你们不客气了。”\n讲完之后，便是抱起了卡宾枪，怒喊一声：“给我打！”\n这群大兵，别的本事没有，这种事儿他们还是挺喜欢的。于是一个个都抱起了枪，朝着前方，哒哒哒的狂乱射了起来。\n一阵近乎疯狂的卷射，空气中都弥漫着一股浓浓的火药味，小日本的队伍传来一阵惊慌失措的喊叫声，队伍四散开来，其中不少人因为摸黑的原因，掉入了老鼠洞中，于是，惨叫声更厉害。\n“陈天顶！”\n就在小日本招架不住这番狂轰乱炸的时候，小日本的队伍中，却忽然传来了一个中国人的声音。并且直呼陈天顶的大名。\n“恩？”张鹤生全身的神经都被触动了，猛然从地上弹跳而起，满目不可思议的道：“是他？怎么可能会是他？”\n“怎么了张道长？”看张鹤生反应如此过激，杨开顿时有些愣住了，而后是满脸不甘心的道：“你认识那人？”\n“是梁维扬！”张鹤生咬牙切齿的道。\n“梁维扬？”杨开的眉目也是紧皱起来，\n因为当初在初次结识张寒山的时候，便是听说过这梁维扬的事，难不成，那梁维扬，竟彻底投靠了小日本？\n想到这儿，他的头顿时大了起来，真是没想到，竟会在小日本的队伍中碰到一个同胞，想想一路走来，杀死他们那么多同胞，甚至差点要了他们小命的，竟是他们的一个同胞……单单是想想，他都觉得恶心，觉得是小日本对他们莫大的侮辱。\n“竟是中国人，哈哈，竟是中国人。”杨开哈哈狂笑起来，不过声音中，却是夹杂着无尽的悲凉：“没想到啊，真是没想到，一路上和咱们作对的，竟是一中国人！”\n“张鹤生，若是你们投降，我保证你们人身安全，只要交出三星拱月图。”梁维扬的声音，再次传来。夹杂着无尽的悲愤。\n“我草你老祖宗。”张鹤生几近疯狂了，夺过九筒的枪就要冲上去，不过幸亏及时被九筒给压倒在地上，没有让他走出墙壁的掩护范围：“张道长，冷静，冷静！”\n张鹤生却依旧是歇斯底里的骂着：“狗日的梁维扬，枉我当初那么信任你，没想到你竟背叛了张大帅，我真是草你老妈。你他娘的有种过来跟老子单挑，老子今天非把你撕成碎片不可。”\n看张鹤生如此歇斯底里，嫣然一副要和人拼命的架势，杨开担心他这样下去，原本就虚弱的身子板会承受不了，当下便对刘雨薇道：“雨薇，能不能让他安静下来？”\n刘雨薇想了想，便是点了点头，而后是打开了药箱，从药箱中找出了一个注射器，而后是动作缓慢的将注射器里面的液体，缓缓的注射到了张鹤生的身体里面。\n“这是镇定剂。”刘雨薇道：“可以让人暂时安静下来。”\n听他这么说，杨开笑了笑：“恩，那就好。被对他的身体造成伤害就可以了。”\n张鹤生很快的便安静了下来，面色平静了不少，不过依旧是气鼓鼓的，看得出来，他此刻承受了何等的折磨愤怒。\n当初和自己志同道合的同志，竟背叛了自己，如今还要和自己对着干……恐怕这样的打击，没有几个人能受得了吧。\n两行清泪，顺着张鹤生的眼角流了出来，这是自从结实了张鹤生之后，他第一次流泪。\n“张道长，你就当这个人死了吧。”九筒安慰他道：“就当是以前自己眼拙，认识了一个畜生。”\n“恩。'”张鹤生点了点头。\n“你们考虑清楚了没有。”梁维扬的声音再次传来：“若是你们考虑清楚的话，希望你们能配合我们，你知道的，在绝度的实力面前，你们根本就没有丝毫的反抗之力。若是再继续做无谓的反抗的话，你们会没命的，倒不如我们合作。”\n“不可能。”杨开愤愤然的站起身，骂了一句：“即便是今天把脑袋留下，我们也绝对不会像你这个畜生一样，背叛同胞，背叛生养自己的父母。”\n“那么，对不住了，我们的火力，足以把你们轰成粉末。”梁维扬语气凶狠的道。\n“好，那今天咱们就拼个你死我活。”杨开冷哼一声，怀中的卡宾枪咔嚓一声便上了膛，而后是循着梁维扬声音的方向，咔嚓一声开了枪。\n一颗子弹摩擦着空气，嗖的一声，便是摩擦着空气飞了过去，几乎是眨眼瞬间，便冲到了梁维扬面前。\n梁维扬毕竟是全真教传人，也是练家子，身子轻轻一转，竟是轻松自如躲过了子弹的攻击。\n“既然你们不仁，那就别怪我无义了。”梁维扬冷哼一声，而后是躲到一个角落，用日语喊了一声：“给我打，疯狂的打。”\n轰隆隆，哒哒哒，突突突！顿时，子弹外加炮筒发射的声音，在众人耳畔不断的回荡着，一颗颗的子弹和空气摩擦，竟散发出一连串的亮光来。\n看着那一道道密密麻麻交织在一块的子弹光线，杨开的瞳孔是紧缩。他还是低估了小日本的火力。在这么厉害的枪林弹雨中，能成功生还的几率，是小之又小。\n咔嚓，咔嚓！\n给他们遮挡子弹的墙壁，也是被打出了一个个的窟窿，摇摇欲坠，九筒等人被强大的火力给压得，根本没有还手之力。\n“指战员，咱咋办？”九筒语气急促的看着杨开道。\n杨开也是焦头烂额，这会儿还真想不出别的法子来，要是稍微抬一下脑袋，就可能被小日本给爆头。\n“杨开，让我和他们拼了。”张鹤生拽着杨开的衣服道：“你们想办法把后面这堵墙打开，我在这儿替你们挡着他们。”\n“不行。”杨开义正言辞的拒绝了：“这些小日本心狠手辣，要是捉住了你，那是生不如死啊。”\n哐当！\n就在两人商议着这些之时，却是忽听身后的墙壁传来咔嚓一声巨响，继而众人便是看到，那石头墙壁，竟是裂开了一道大口子，看样子似乎随时都可能崩碎爆裂。\n“他娘的。”杨开狠狠咒骂了一句：“狗日的小日本，正好帮咱们打开这墙壁。”",
            "summary": "杨开和张鹤生等人在与日军作战时，意外遇到了叛徒梁维扬。梁维扬试图说服他们投降，但被杨开等人拒绝。在激烈的战斗中，他们被迫躲在墙壁后躲避子弹。突然，墙壁被打破，为他们打开了一条出路。杨开决定利用这个机会，带领众人冲出重围。"
        },
        {
            "id": 2,
            "content": "正想着，却是忽然有一只只散发着蓝色荧光的圆球，缓缓从里面钻出来，看上去就好像是一个个的皮球。\n他娘的，这是啥？\n赵勇德距离那些蓝色荧光光球最近，所以在看到从里面钻出来这些东西的时候，立马就愣住了，满目不可思议的盯着那些泛着蓝色荧光的东西看。可是看了好半天时间，也是没弄明白那蓝色荧光到底为何物，心中自然就是有些苦恼。\n“哎哟我草！”其中一个蓝色荧光的东西，爬到了赵勇德的大腿上，他直接痛的哀嚎一声。\n杨开心一沉，知道那蓝色荧光不是什么好东西，当下便问道：“老赵，怎么了？”\n赵勇德气喘吁吁的道：“这玩意儿……这玩意是刺猬啊，浑身都是刺。”\n“刺猬？”这么一听，九筒立刻就哭笑不得起来：“开什么玩笑，散发出蓝色荧光的刺猬？谁家的刺猬会释放出蓝色荧光？”\n陈天顶也是无奈的耸耸肩：“是啊，还真从没听说过散发出蓝色荧光的刺猬。”\n砰！\n一颗子弹，正中一个刺猬的身体，结果刺猬的身体，发出一声强烈的响声，接着便是血肉横飞，血汁四溅，不大的小庙房间中，到处都闪烁着蓝色荧光。\n“你娘……”赵勇德一个滚儿，便是从地上站了起来，而后满目不可思议道：“他娘的，这玩意儿怎么这么多汁，呸，苦死了。”\n众人是一阵无语，感情这家伙刚才是吃了一大口的刺猬血。\n“老赵，快他娘的趴下。”杨开担心赵勇德站着，可能会招惹来更多的攻击，当下便是愤愤然的叫骂了一声。\n赵勇德这才反应过来，而后是一个猛子趴到了地上，愤愤然的叫骂着：“狗日的啥梁维扬是吧？我草你奶奶的，等你老赵爷爷有机会，一定把你孙子抽筋扒皮，然后丢到火堆里面烘烤了，草你姥姥的。”\n越来也多的蓝色荧光从裂缝里面钻出来，很快的便是将地面给覆盖了一层。而他们，同样成了小日本的攻击对象。\n梁维扬一脸郁闷的盯着这边的场景看，疑惑的道：“田明君，地面上的蓝色荧光，到底是什么？”\n田明君摇摇头，而后将目光转移到了山田蕙野的身上：“山田君，您觉得呢？”\n“打过去的干活。”\n梁维扬身为这两个人的参谋，其实是没有多大职权的，只能是听令人的命令，让手下加大了火力攻击。\n哐当！\n随着火力的加大，杨开等人身后那一道摇摇欲坠的墙壁，终于是轰隆倒塌。在倒塌的瞬间，杨开便是已然命令众人爬到墙角下，这样墙壁倒塌的时候，他们也只是被墙角给压中，不至于被墙壁给砸中。另外还有那个石台子给他们承担一定的重量，这样即便是倒下来，只要保护好脑袋，应该不会被砸出半身不遂什么毛病的。\n在墙壁倒塌之后，山田蕙野便是让手下都停下了射击。若是不出他们意料的话，这会儿杨开等人早就已经被砸成肉饼了。\n打开了强光手电，在对面照射了一圈，并未发现杨开等人，估计是被压在墙壁下，到阎王爷哪儿报道了，所以他们自然也放松了不少。\n三人细细观察着现在他们的形势，脚下是一面倒塌的墙壁，而在墙壁下边，则是一个足有十米多深的坑定，坑洞里边是成群结队的长毛耗子，正密密麻麻的围在之前不小心跌落下去的日本兵身上。此刻那几个日本兵的胸膛，早就已经被撕开，内脏肠子被老鼠给拽了出来，白森森的骨头反射着诡异的光芒，看的众人内心狂颤。\n“巴嘎雅路！”山田蕙野看到脚下坑洞中，密密麻麻老鼠时候，顿时就愤怒，而后是用愤怒的语气道：“狡猾的支那人。”",
            "summary": "一群中国士兵与日本士兵发生冲突。突然，从地缝里钻出了许多散发着蓝色荧光的刺猬，其中一只爬到了赵勇德的大腿上，让他痛得哀嚎。杨开心知这些刺猬不是好东西，询问情况后，众人开始躲避并反击。梁维扬和山田蕙野都在猜测这些蓝色荧光刺猬的真相，而杨开等人则在寻找对策。墙壁倒塌，杨开等人躲过一劫，而日本士兵则被大量刺猬包围。"
        },
        {
            "id": 3,
            "content": "话说杨开等人，被墙壁给压中的时候，早就已经有些窒息了，一方面是因为身体被压中，无法喘息，另一方面，则是周围弥漫着浓浓的雾气。\n“指战员，我们……死了吗？”九筒断断续续，极其虚弱的声音，钻入了杨开的耳朵。\n杨开冲众人小声道：“大家都不要发声，小日本估计认为我们死了。大家一个个的从这儿爬出去。”\n他一边说着，一边极其缓慢的挪动身子，幸亏他的身子贴在了石台上，所以才没有被墙壁给砸中身子。石台和墙壁搭成了一个三角形的形状，他倒是可以随意移动，丝毫不受束缚。\n钻出去了之后，发现小日本正在研究他们面临的坑洞，完全没有注意杨开等人，他才深呼吸一口气，悬着的心，终于踏实了下来，怕着身子，指挥着里面的人钻出来。\n“指战员，拉我一把。”九筒第二个钻了出来，接着是刘雨薇，陈天顶。\n幸运的是，这些人倒还算是命大，竟都没有受多大的伤，除了赵勇德的屁股被一个刺猬的刺耳给刺出了一个个的针孔外。\n可是，当所有人都钻出来之后，杨开才发现刀疤脸依旧是在洞穴中，小声的呻吟着。\n他的心立刻悬了起来，心想刀疤脸该不会是发生什么危险了吧。当下便是匆忙弯下腰，钻入了那个三角形小洞中。\n顺着声音，他很快便找到了刀疤脸所在。\n此刻，刀疤脸仰面躺在地上，呻吟声正是从口中传出，嘴角似乎还有一抹血红的血印子，看的触目惊心。\n“刀疤脸，你没事儿吧。”杨开立刻紧张的喊了一声，那刀疤脸这才是缓慢睁开眼睛，有些无奈的冲他笑了笑：“恩，还行，你们都没事吧。”\n杨开没有回答，只是拽住了他的双臂，准备将他拖出去。可是没想到，自己刚刚抱住她的身子，他竟是发出一声痛苦的呻吟，同时身子挣扎了一下，挣脱开了。\n“刀疤脸，你到底怎么了？”杨开一边轻声细语的问，一边转身问九筒要了手电筒。\n用手电照了一下，他这才发现了事情的棘手程度：原来那刀疤脸的双腿，竟是被墙给砸中了，一个手掌大的伤口，正汩汩的朝外流着鲜血，看上去触目惊心。\n嘶！\n杨开忍不住的倒吸一口凉气，脸瞬间变色\n“刀疤脸，你……”他声音颤抖的厉害。\n刀疤脸抬起头，朝着腿上看了一眼，当他发现，肉都被墙壁给砸出了一个窟窿，甚至可看到里边白森森骨头的时候，他也是痛的差点哭出声来，毕竟这样的痛，可不是一般人能承受的了的。\n“刀疤脸，你放心！”杨开声音急促的问道：“我们一定会把你救出去的。”\n那刀疤脸却是连连摇头，两串眼泪都被甩了出去：“杨开，你们快走，我……我是没办法为革命战斗到最后了，不过你们放心，就算我做鬼，也会保佑你们。”\n杨开却是连连摇头：“那样你也太看不起我杨开了，我杨开可不是那种弃朋友于不顾的人。”\n这个时候，九筒也走了进来，当他发现刀疤脸腿上伤口的时候，也是忍不住倒吸一口凉气。\n他意识到，刀疤脸这次是必死无疑了，就算他们能把刀疤脸从下面救出来，他也没有多大的活命机会了。\n反倒是在救他的时候，挪动砖块发出的声音，会惊扰到小日本，到时候他们都得死。\n“指战员，快点吧，没多长时间了。”\n九筒一副“你懂得”\n的意思，拍了拍杨开的肩膀，而后是缓慢的转身离开了。\n下\n书",
            "summary": "杨开和他的队伍被墙壁压住，几乎窒息。他们认为可能已经死亡，但杨开决定尝试逃离。在成功逃离后，他们发现日本人在研究他们面临的坑洞，没有注意到他们。杨开等人将受伤的刀疤脸从洞穴中救出，但他双腿严重受伤，生命垂危。尽管面临困难，杨开决心继续营救刀疤脸，但他也知道时间紧迫，必须尽快离开。"
        }
    ]
}