{
    "chapter_title": "第五百六十三章  中日交锋（23）",
    "chapter_summary": "杨开和刀疤脸等中国战士在与日本侵略者展开激战。面对生死离别，杨开决定将一把日本钢枪作为刀疤脸的陪葬品，希望能让他来世过上富裕的生活。刀疤脸感激地接受了这一安排，准备迎接死亡。与此同时，白波带领的队伍在小日本没有察觉的情况下成功撤退。在山田蕙野的带领下，队伍继续搜索杨开等人的下落。杨开用日式钢枪射杀了许多小日本，而刀疤脸则被山田蕙野击毙。众人来到一个巨大的古代皇宫大厅，惊讶于它的华丽与规模。在这里，他们发现了两尊铜铸雕塑，猜测自己可能穿越到了古代。刘雨薇为赵勇德治疗伤口，表示他的生命不会有太大问题，但可能会变成傻子。陈天顶和张鹤生被大厅内的珍贵宝物吸引，惊叹不已。赵勇德展示了两个黄金酒壶，企图在朋友间进行交易。陈天顶认为其中一个酒壶具有连通阴阳两界的能力，众人对其表示怀疑，但在陈天顶的解释下，大家都信服了他的说法。众人来到一个类似于下水道的地方，陈天顶认为这里可能是联通阴阳二界的阴阳门。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "杨开这会儿也弄明白了眼前形势，知道这刀疤脸是被阎王点名，他们几个肉体凡胎是不可能被他从阎王哪儿给弄回来，只能是无奈拍了拍刀疤脸的肩膀，而后是走了出去，目光在几人身上扫了扫，最后目光落在了石头肩膀上抗的日本钢枪。\n他指了指石头肩膀上的钢枪。后者立刻明白了他的意思，匆忙将背上的长枪拿了下来，递给了杨开。\n杨开接过长枪，退了回去，将钢枪郑重其事的交给了刀疤脸：“咱都是中国人，死前讲究的是吃饱吃好，来生不做饿死鬼。还要有祭祀物品，这样来生才能富贵荣华。可是咱这儿条件有限，没啥好东西，你就杀两个小鬼子，为你陪葬吧。来生让小日本伺候你。”\n刀疤脸冲杨开苦涩笑笑，这黑色幽默玩的可真是时候，他将钢枪扛了起来，而后是仔细的摸索着那把钢枪，目光灼灼的盯着小日本的方向：“你们走吧，革命成功了之后，给我多烧点纸钱，他娘的，老子在下边也要尝一回做富人的瘾。”\n“放心吧哥们。”杨开无奈笑笑，而后是转身离去，两行热泪，在他转身的瞬间，从眼角里面喷涌而出，犹如是一个喷泉。\n“永别了哥们，在下面别不舍得花钱，想吃什么就吃点什么，哥们一定多给你多烧钱。”九筒看杨开走了出来，他也是蹲下身子，冲刀疤脸挥了挥手。",
            "summary": "杨开和刀疤脸等一群中国人在与日本侵略者的战斗中面临生死。杨开明白他们无法让刀疤脸从阎王那里回来，所以决定将一把日本钢枪交给刀疤脸作为陪葬品，希望他在来世过上富裕的生活。刀疤脸感激地笑了笑，然后扛着钢枪准备迎接死亡。杨开和其他战友告别后，含泪离开。"
        },
        {
            "id": 1,
            "content": "在白波的指挥下，队伍悄无声息的退了去。这一切都是神不知鬼不觉，小日本根本没察觉到他们离去。\n通道依旧是螺旋形的下降，不过幸运的是，他们一路上并未碰到危险。\n在梁维扬以及两个日本军官商量出的计谋辅助下，他们很快的便是穿越了那一个大坑，走到杨开等人所在的破败小庙之后，山田蕙野做的第一件事，便是让众人搜索杨开等人的下落。\n当一座巨石被搬开的时候，忽然传来一声怒吼声，接着众多小日本便是看到一把日式钢枪横了起来，闪过一道乌黑色的耀眼光芒过后，便是哒哒哒的发射出一颗颗的子弹。\n一颗子弹，代表着一个小日本的命。几乎是在几秒钟的时间，扎成一堆，聚在一块的小日本，便是被射杀了数十个。\n最后在山田蕙野的手枪下，终于是将刀疤脸毙命。从始至终，刀疤脸都没有吭一声，甚至子弹射入脑壳的时候，他也是双目怒睁，牙齿紧咬嘴唇。\n即便是临死之前，他也担心自己的呻吟声，会扰乱杨开等人的心。\n正疾步前行的杨开等人，在听到乱糟糟的枪声，以及最后一颗子弹结束了这一切嘈杂之后，终于是停下了脚步。\n“指战员？”见杨开发呆，九筒试探性的喊了一声。\n杨开并未作答，只是转过身，跪在地上，朝着刀疤脸的方向，狠狠磕了两个响头之后，这才是面无表情道：“咱们走。”\n其余人稍愣了片刻之后，这次是快步追上了杨开，而后朝着前方走。\n很快的，他们便是走到了这椭圆形通道的最下端。\n椭圆形通道的末端，似乎是一个挺大的空间。不过因为光线太昏暗的原因，所以他们根本看不清里面的场景，只能是凭借着感官，感觉外面是一挺大的空间。\n“杨开，这儿有长明灯！”陈天顶兴奋的将自己的发现，告诉了杨开。\n借着手电筒阴暗发散的光芒，杨开竟发现通道的两边，竟真的有两个铜铸的雕塑。\n杨开连忙命人将长明灯点燃。\n真是没想到，这千年以前的玩意儿，里边竟还装着灯油。陈天顶解释说，其实这是鲸油。鲸油在古代，可是很珍贵稀罕的物品呢。远的不说，就说近代的慈喜老娘们，有个外国使者送给了他一块鲸油，那慈溪老太后竟是赏赐了那洋鬼子珠宝首饰一大箱子，啧啧，草他娘的，那娘们真是个败家货啊，谁娶了谁倒霉。\n这个长明灯，是一个灯奴的模样，一个雕塑的惟妙惟肖，面带微笑的女子，手上提着一装饰精美的灯，从远处看，就跟真的有人提着灯站在这儿迎接他们一样。",
            "summary": "白波带领的队伍在小日本没有察觉的情况下成功撤退。在梁维扬和两个日本军官的帮助下，他们穿越了一个大坑，来到了杨开等人所在的破败小庙。在那里，山田蕙野命令众人搜索杨开等人的下落。突然，一声怒吼传来，众多小日本被杨开用日式钢枪射杀。山田蕙野用手枪击毙了刀疤脸。杨开等在听到枪声后，停止了前行。他们来到通道最下端，发现一个巨大的空间，点亮了长明灯后，发现了两尊铜铸雕塑。"
        },
        {
            "id": 2,
            "content": "“这边也有一个。”赵勇德招呼杨开道。因为过于激动，所以说话的声音大了一点，没想到这么一提高嗓门，竟是牵扯到了伤口，痛的他连忙用手捂住脖子，蹲坐在地上，连连咳嗽了好几声。\n“老赵，你没事吧。”张鹤生有些关切的问道。\n赵勇德却只是连连摆手，蹲下身子，良久之后，才吐出了一口血沫子，他用恐惧的眼神看着刘雨薇：“刘医生，我这小命……打紧不打紧？”\n刘雨薇道：“放心吧，绝对不会有问题的。”说完之后又加了一句：“最次的结果也就是你变成傻子。不过生活还是能自理的。”\n“哇呀呀，刘医生，你这是诅咒我啊你这是，我老赵欠你钱还是怎么着？”\n刘雨薇并未多言，只是走到灯奴面前，将鲸油点燃了。\n呼哧呼哧的火苗子很快的将周围照亮了。\n在鲸油被照亮的瞬间，全部的人，都是镇住了，瞠目结舌的盯着这一个诺大的大厅。\n这是一个足有十米多高的大厅，大小也得有上千平米。看上去就好像是皇宫大殿一样。在大殿的顶端，都是用各种各样的色彩描绘出的团，有人形的，也有动物形的，看上去描述的好像是狩猎的场景，猎豹野物，丛林杂草，每一个东西，竟都是那般的详尽，看得人为之感叹，简直可以称得上是一个杰作。\n“这……咱们这是穿越到古代的皇宫大厅了？”赵勇德看着这大厅之内金光闪闪的模样，下巴都差点掉下来了，刚才的不适感，在这一刻消失全无。\n“呵呵，呵呵！”九筒也是傻傻的笑笑，并未作答。\n地面是被打磨的光滑的石头，因为年代太久无人跨入的原因，所以地面上堆积了厚厚的一层灰尘，踩上去咯吱咯吱的响，好像是踩在了一堆雪上面。",
            "summary": "赵勇德和杨开在寻找线索时意外发现了一个巨大的古代皇宫大厅。大厅内装饰华丽，顶端的壁画栩栩如生。他们猜测可能穿越到了古代。刘雨薇为赵勇德治疗伤口，并表示他的生命不会有太大问题，但可能会变成傻子。大厅内的鲸油被点燃，照亮了整个空间。众人惊讶于这个巨大且华丽的宫殿，赵勇德甚至怀疑他们穿越到了古代。"
        },
        {
            "id": 3,
            "content": "而在大厅的四个角落，则都是有一根雕塑着纵目脸的柱子林立，每个柱子下边，都堆积着成堆成堆的珠宝首饰，光芒闪烁。\n顺着中间的走廊望去，便是会看到类似于清朝金銮殿结构的大台子，大台子上，有亭台楼阁，有碎石泥块雕塑而出的人形雕塑，表面被裱上了一层金光闪闪的金属。\n而在文官身后，则是一个个的武馆，纵目怒睁，身材高大，巍峨的犹如一座座的高山。他们就那样站在台子上边，目光迥然的盯着众人。\n单单看他们的面部五官，便有些被其面部五官给镇住了，每一个都是嘴巴大张，牙齿缭绕，眼珠子瞪得滚大，好像是地狱之中的鬼差，阴森恐怖。\n在文武百官的前方中间，则是放置着一个偌大的椅子，椅子上并不是坐着人，而是放着一个棺材。\n看那棺材上边，似乎还雕刻着什么花纹，杨开等人匆忙走了上去。\n而陈天顶，则是瞠目结舌的盯着古墓中的结构，在所有的角落里走来走去，一脸激动的盯着所有角落的瓶瓶罐罐，瞠目结舌：“我草，这些玩意儿……这些宝贝，拿出去任何意见，都足以让老子这辈子吃香的喝辣的啊。”\n张鹤生同样对这些东西感兴趣，想想，这些都是老祖宗用双手创造出来的奇迹，在生产条件如此恶劣的环境下制造出来的玩意儿……他的心中就是一阵激动和崇拜。",
            "summary": "文武百官们围绕着一把巨大的椅子，椅子上放着一口雕刻着花纹的棺材。大厅的角落里有四根雕刻着纵目脸的柱子，下面堆满了闪闪发光的珠宝首饰。陈天顶和张鹤生两人被这些珍贵的宝物深深吸引，惊叹不已。"
        },
        {
            "id": 4,
            "content": "“陈老板，你说这个是啥？是不是纯金的？这儿有没有比这更值钱的玩意儿？”在陈天顶在角落里观赏着堆砌在一块的瓶瓶罐罐的时候，赵勇德却是忽然走了上来，而后是满脸堆满笑意的冲他道。\n“恩，看起来还可以。”陈天顶扭头看了看，发现他手上拿着的是一个类似于纯金打造的小酒壶，模样有些类似于现在的宽口径的大茶杯，不过就是盖子破损了一个角，道：“成色还不错，只是有个小裂口。若是能把盖子给去掉，那么下面这个小酒壶，就更完美了，而且卖出去的价格还高！”\n“哦。”赵勇德若有所思的，片刻之后，又从身后拿出了一个同样款式，不过看上去颜色有些暗淡的酒壶道：“那你看看这个呢？这两个哪个更值钱一些？”\n陈天顶不经意的回头，心想这赵勇德肯定是准备发祖宗一笔横财，可是身上空间有限，只能带走一件，他这是让自己权衡其中价值，他偷偷的盗走其中一个。",
            "summary": "赵勇德向陈天顶展示了两个黄金酒壶，询问哪一个更值钱。陈天顶认为其中一个有小裂口的酒壶如果修复盖子会更完美，价值更高。然而，赵勇德的真实目的是让陈天顶评估两个酒壶的价值，以便他决定偷走其中一个。"
        },
        {
            "id": 5,
            "content": "反正都是朋友关系，这会儿要是不动手的话，怕是以后就没机会捞点了，就当是国党给诸位兄弟的打点吧，当下便是转身。\n可是当他转身，看到那同样款式，除了颜色暗淡一下的小银壶的时候，忍不住的倒吸一口凉气：“没想到……竟是阴阳壶！”\n“阴阳壶？”听陈天顶这么说，那赵勇德立刻意识到其中有些猫腻儿，有历史典故的玩意儿往往更具有收藏价值，便急促的问道：“陈老板，这有什么典故来着？你给我说说？”\n“这阴阳壶……哎，我也只是在传说中听说过而已。并没有见过阴阳壶。”\n听陈天顶这么说，赵勇德兴趣更浓了：“你没见过，又怎么知道我手里拿着的这是阴阳壶？”\n陈天顶这诧异的语气，早就吸引了众人的注意，不少人都是好奇的凑上来，看着赵勇德手上的陶瓷壶。\n“在传说中，阴阳壶是成双成对出现的，传说在壶的盖子上，有阴阳二道缺口。”陈天顶说着，将两个阴阳壶接了过来，而后放到了地上，酒壶的壶嘴对着，陈天顶则是以两个壶为中心，画了一个阴阳八卦方阵，将阴八卦方阵分成了十八个方向，而后是顺着壶盖破裂的位置，比划了两个方位道：“你们看，这两个方向，其实是八卦阵中的阴阳两个方向。据说，这两个壶，乃是阴间阎王爷的牛头马面饮酒用的。和牛头马面呆的时间长了，自然也就有了灵性，可以联通阴阳。也就是说，在人间的地方，这阴阳壶可以在任何时间任何地点，打通一个联通阴间的门。而在阴间的地盘，这阴阳壶也可以打开通往阳间的路，所以无论是在阴间还是在人间，这把阴阳壶都是宝贝。”\n“传说，在这个世界上，总共有三对阴阳壶。其中一把是在盗墓祖师爷汪藏海的手中，另外两把则是流通于民间。却是万万没想到，这儿竟有一对阴阳壶……着实是太让人惊讶了。”\n看陈天顶情绪如此激动，杨开也知道，他不是开玩笑，可是心中也是有些犯嘀咕，这阴阳壶怎么可能那么厉害？可以在人间打通联通阴间的门？也太离谱了吧。什么盗墓祖师爷汪藏海……这以前咋没听说过小汪的名儿呢？",
            "summary": "陈天顶提议在朋友们之间进行一场交易，他用一个小银壶作为交换。当赵勇德质疑这个壶的价值时，陈天顶解释说这是一个传说中的阴阳壶，具有连通阴阳两界的能力。众人对此感到惊讶，但杨开仍然怀疑其真实性。"
        },
        {
            "id": 6,
            "content": "“老赵，你在哪儿找的？”陈天顶忽然瞪大一双有些恐惶恐的血眼，死死的盯着赵勇德问道。\n赵勇德想了想，而后是将两个宝贝酒壶收了起来，指了指身后：“从后边，咋了？”\n“带我去看看。”陈天顶道：“哪儿，可能是联通阴阳二界的阴阳门。”\n“那啥，陈老板，这玩笑可开大了啊。”九筒冲陈天顶不怀好意的笑了笑：“您还是别说什么阴阳之门了，咱管他是什么门呢，咱们能逃出去，就是好门，您还是收守精神，帮我们找到那啥通往生存的门把。”\n陈天顶却是冲他摆了摆手：“你知道个屁，咱要是能找到阴阳门。那和找到通往阳界的门相差无几了。”\n“有那么玄乎吗？”九筒连连摇头：“您看看啊，您要是找到了阴阳门，咱们再穿的话，岂不是直接穿道了阴间？到时候直接变成鬼了……”\n“此言差矣。”陈天顶自信满满的连连摇头：“我们所在的地儿，其实算是阴间！”\n“啥？”他刚说完，赵勇德就瞪大了眼珠子，满目不可思议：“开玩笑吧您，这怎么可能？这儿怎么可能会是阴间？你瞅瞅，咱这胳膊腿儿的不都是真肉吗？”\n“我们虽然是活人，可是这儿早就已经变成阴界所属了。阴阳二界有一个不成文的规定，一旦一个地儿，没有人类的掌控太长时间，便是会交给阴间掌管，毕竟阴界的地儿也不多，而鬼魂数量则是有增无减，便是需要将人间的地儿划分给阴间。”\n听陈天顶这么一说，那原本还能镇得住的独眼龙，也是吓得全身颤抖起来了，抱着枪，左左右右看个仔细：“可是，陈老板，为啥我没看到一个鬼影儿呢？”\n“在阴间，鬼不能看到人，而在阳间，人也看不到鬼。阴阳二界的任何鬼哪怕生活在同一个空间可是也不会影响到彼此，这也是阴间的鬼为了省地儿而制造出来的一个规矩。”\n陈天顶所说，句句都是符合逻辑，听得众人心服口服，甚至连怀疑的心思都没有了。\n陈天顶讲完了之后，便是再看了看赵勇德：“老赵，刚才到底在什么地儿找到你的阴阳壶？”\n“哦。”\n听得愣神的赵勇德，听他这么一喊，才反应过来，连忙道：“在这儿，在这儿。”\n说着，便是带着众人走到了文武百官所组成的走廊中间去，指着中间的地面道：“就是在这儿。”\n众人顺着赵勇德手指的方向望了一眼，发现地面上有一个类似于下水道的圆形钢铸门。",
            "summary": "陈天顶在寻找生路时，误认为找到了联通阴阳二界的阴阳门。赵勇德从后面找到两个宝物酒壶，陈天顶认为这可能是阴阳门。众人对陈天顶的说法表示怀疑，但在他的解释下，大家都心服口服。他们来到一个类似于下水道的地方，陈天顶认为这里可能就是阴阳门。"
        }
    ]
}