{
    "chapter_title": "第五百六十四章  中日交锋（25）",
    "chapter_summary": "赵勇德、陈天顶等人发现了一个钢铸大铁门，这为他们提供了新的线索。他们通过努力打开了铁门，发现了一个五行八卦阵图案和小碗状的坑。陈天顶认为这可能通向传说中的阴阳门，通往阳界。他们将阴阳壶放入洞口，触发了一系列变化，显现出一个五行八卦阵雕塑分成了两半的景象。他们惊讶地发现这是一个通向阳界的门，石门逐渐升起。然而，陈天顶和赵勇德突然变得异常，身体抽搐无法控制。杨开察觉到异样，阻止众人接近石门。经过一系列事件，他们确定了石门后的棺材并无危险，决定继续探索这个地方，寻找真正的出路。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "“他姥姥的。”赵勇德的眼珠子一下子就瞪大了，满目不可思议的道：“没想到啊，竟真有他娘的门。不过，我看这门不像是他娘的正常的门啊，陈老板，您该不会是想让咱撞这扇钢铸的大铁门吧。”\n陈天顶摇了摇头摇头；“当然不是，这钢铸的铁门下边其实另有玄机，来，帮忙把这扇大铁门给我弄出来。”\n说完之后，众人便是开始进入了忙活阶段。很快的，原本看似牢不可破的大铁门，硬是被几人给生拉硬拽给拽出来了。\n而在铁门的下边，并不是他们想象中的破洞，而是一个描绘着五行八卦阵图案，似乎是专门的阴阳师傅雕刻在上边的。而在雕塑的正中央，则是有一个类似于小碗的坑，看起来似乎是茶壶的形状。",
            "summary": "赵勇德和陈天顶一行人在寻找一个神秘的阴阳师傅时，发现了一个钢铸的大铁门。他们通过努力将铁门拽出，发现下面有一个五行八卦阵图案和一个小碗状的坑。这个发现让他们对阴阳师傅的寻找有了新的线索。"
        },
        {
            "id": 1,
            "content": "“这是阴阳门？”赵勇德看着那黑乎乎的小洞，顿时愣住了，而后是满目不可思议的看着陈天顶。\n陈天顶在看到那茶壶形状小洞的时候，同样是惊诧无比，他整个人都兴奋的差点没从地上弹跳起来：“是真的，真他娘是真的，没想到啊，没想到，这阴阳门和传说中描述的阴阳门是一模一样，发财了，咱们这次是发大财了。”\n因为过度兴奋，陈天顶差点没从地上弹跳起来。\n看陈天顶兴奋成这模样，九筒有些诧异的问道：“我说，陈老板，这阴阳门真的如您所说，能通到阳界？这么小的门，怎么能也钻不进去啊。”\n听九筒这么一说，陈天顶才反应过来：“老赵，阴阳壶，快把阴阳壶拿来。”\n赵勇德听了之后，便是立刻将阴阳壶拿了过来，递给了陈天顶。\n陈天顶二话不说，便是将两个阴阳壶，按照阴在先阳在后的顺序，将阴阳壶放入了坑洞中。\n咔嚓！在最后，阴阳壶放入坑洞中的瞬间，便是响起了一声咔嚓的锁定声。继而，便是一阵嚯嚯类似于石头在地板上移动的声音，同时地面都开始颤抖了起来。\n惊诧的一幕出现了，那坑洞之中的场景，竟是在快速的变换着，不知过了多久，五行八卦阵的雕塑，竟是分成两半，退到了两边，看上去着实有些莫名其妙。\n“哎哟我草。”石头惊的甚至都把火焰喷射器丢到了地上，目瞪口呆，满目不可思议的盯着面前的场景：“这是怎么回事？这怎么可能？这是真的？不可能，这绝对不是真的，这绝对不是真的。阴阳门，通到阳间的门？草他奶奶的，怎么听着好像是在神话传说中呢。”",
            "summary": "陈天顶和赵勇德在发现一个神秘的茶壶形状洞口后，认为它可能是传说中的阴阳门，通往阳界。他们按照传说将阴阳壶放入洞口，果然触发了一系列变化，出现了一个五行八卦阵雕塑分成了两半的景象。这让陈天顶更加确信他们找到了通往阳界的门。"
        },
        {
            "id": 2,
            "content": "而那陈天顶，则是嘿嘿笑了笑，并未多作答，只是继续盯着面前的大门看。\n很快的，那五行八卦图案的雕塑，便是彻底的裂开了，而一个石雕的石门，则是缓慢从下面，浮上来。看上去，就好像是一口竖立起来，没有盖子的棺材。\n“我草！”看着这没有盖子的棺材，不单单是石头，其余的众人，也都是立刻瞪大了眼珠子，满目不可思议的道：“阴阳门，难不成，这真的能通到阳界？”\n在众人满目诧异中，那没有盖子的棺材，已是升出了一人多高。从他们这方位看上去，倒竟真的像是一个石门。虽然有些窄小，可是和他们心目中的石门概念，有太多的相似之处。\n“他奶奶的。”到得最后，那白波终于是吐出了一口吐沫，而后擦了一下嘴角，道：“还真是阴阳门。”",
            "summary": "陈天顶看着面前裂开的五行八卦图案雕塑，露出一个石雕石门，众人惊讶地认为这可能通向阳界。这个没有盖子的棺材状石门逐渐升起，看起来与他们的概念相似。白波擦嘴后确认这是阴阳门。"
        },
        {
            "id": 3,
            "content": "“来，咱们快过去，咱们快过去。”陈天顶用颤抖，有些低沉的声音道，缓慢的号召着众人，脚步徐徐的靠近石门。\n在他们靠近石门的瞬间，便是听到哐当一声巨响，众人都还未反应过来到底发生了何事，却是见杨开已经扑上去，将陈天顶扑倒在地。\n而陈天顶则是不甘心的在地上挣扎着：“放开我，快放开我。”\n众人看杨开这怪异动作，不由得心生好奇，白波问道：“杨开，你在干什么？”说完就上去，要把两人拉扯开。\n“别进去。”杨开道：“你们没看出来，陈天顶刚才有些不正常吗？”\n“不正常？”听到这三个字，众人都是立刻观察陈天顶，果不其然，他们看到陈天顶的身子，竟是在地上缓慢的蠕动着，四肢抽搐的厉害，猛一看上去，倒还真像是抽羊羔疯的病人。\n“陈老板，您怎么样了？您快醒醒啊！”众人将陈天顶围城了一个圈，而后是轻轻的拍打着他的脸庞，想把他从这种类似中邪的状态中唤醒。可是那陈天顶却是根本听不到他们的声音，依旧是四肢轻轻的抽搐。\n“哎哟我草，快看赵勇德，快看赵勇德！”就在众人将全部注意力集中到陈天顶身上的时候，胖子却是忽然惨叫一声，而后是用手指着赵勇德的方向。\n原本便是寂寥无声的大厅，在听到赵勇德声音之后，全都将目光投射过去，当众人看到，赵勇德好像是一吊死鬼般，耷拉着舌头，两眼外凸，全身不听使唤的往前慢步走的时候，再次镇住：“这是他娘的啥情况？这俩人咋一个比一个阴森恐怖捏？”\n杨开也是没有丝毫的犹豫，一个飞身，便是扑到了前边，将赵勇德的身子给扑倒在地，两人在地上打了一个滚。",
            "summary": "陈天顶和赵勇德突然变得异常，身体抽搐无法控制。杨开察觉到异样，阻止众人接近石门。众人对这种情况感到惊讶和恐惧，纷纷询问原因并试图帮助他们。然而，陈天顶和赵勇德似乎无法听到众人的声音，仍然处于异常状态。这时，胖子发现赵勇德也出现同样的症状，众人再次震惊。杨开迅速扑倒赵勇德，阻止他继续前进。"
        },
        {
            "id": 4,
            "content": "“吼，吼！”\n那赵勇德，竟好像野兽一般，发出这般的嘶吼声，听得众人的心都跟着碰碰跳了一下。\n“指战员，您……您这没事儿吧。”看赵勇德的身子扭摆的厉害，杨开根本就招架不住，他的脑袋在地上来回的碰撞了好几次，九筒担心的喊着，喊完之后，便是一个猛子扑了上去，将赵勇德的身子给抱住，而后怒声骂道：“狗日的老赵，你他娘的疯了，指战员也敢揍……老子今儿个不把你扒层皮，我九筒就不姓九。”\n杨开苦笑一声；“他娘的你小子本来就不姓九。”\n九筒不好意思的嘿嘿笑笑：“我这不是为了表决心吗？”",
            "summary": "赵勇德像野兽般嘶吼，令众人担忧。杨开试图阻止，但无法招架住赵勇德的力量。九筒担心地冲上去抱住赵勇德，并愤怒地责骂他。杨开苦笑回应，而九筒则表示是为了表决心。"
        },
        {
            "id": 5,
            "content": "两个人还是轻易的将赵勇德给压倒在地上了，被压制住了之后，后者明显安静下来了不少，喉咙中那低沉的声音，也缓慢消失了，原本外凸的眼珠子，也是缓慢的缩了回去。\n“他娘的。”杨开深呼吸一口气：“总算把老赵给压住了。张道长，你过来瞅瞅，他俩这到底啥情况？”\n张鹤生忙走上去，翻开他的眼皮看了看，又掰开嘴看了看，无奈的耸耸肩：“谁知道，可能是这俩人抽了鸦片。”\n“这上哪儿找鸦片去。”石头道：“玩笑开大了啊。要我说啊，这俩人肯定是被哪一只鬼给看上了，您刚才不是说这儿是阴间的范围吗？撞鬼的可能性还是挺大的。”\n“不能。”张鹤生说：“如果是被鬼看见的话，那么鬼也可以看到我们这些人啊。我们应该也会像两人一样抽羊羔疯。”",
            "summary": "赵勇德和另外两人突然抽搐倒地，疑似抽鸦片或撞鬼。杨开和张鹤生试图了解他们的状况，但无法确定原因。石头提出可能是鬼魂作祟，但张鹤生认为如果真是鬼魂，他们也应该受到影响。"
        },
        {
            "id": 6,
            "content": "“等等。”杨开忽然用手摸着脑壳，而后示意大家都安静下来：“刚才大家说，就赵勇德和陈天顶犯邪。刚才两人到底干过什么事儿？”\n“没啥事儿啊。”独眼龙摇摇头：“对了，两人刚才都抓过那阴阳壶。”\n“对，阴阳壶。”杨开猛然拍了一下脑门道：“对啊，我怎么把这茬给忘了，两人刚才明显是抓过阴阳壶……不过这阴阳壶，之中到底有什么玄妙，让人抓了，就会变成这幅模样？”\n就在这个时候，却是忽听陈天顶嗷的一声尖叫，接着便是从地上跳了起来，目光迥然的盯着众人看。\n当他看到周围都是自己战友时候，这才松了一口气，而后是身体一仰，倒在地上，大口喘着粗气：“哎呀我的娘，见鬼啦见鬼啦。”\n刘雨薇见陈天顶已经清醒过来了，便是匆忙走上去，准备探查一下他的脉搏，看看他的身体状况，有没有中毒。\n可是当他翻开陈天顶的手腕时候，却是看见，陈\n天顶的手指上，竟是被黑气笼罩，黑乎乎一片，看上去就好像是被染上了黑色的颜色。\n看着诡异的颜色，杨开忍不住的倒吸一口凉气。不知这到底是什么情况，匆忙摊开了赵勇德的手指，果然也看到了同样的黑色。\n其余众人看到两人手指上那片黑色，都是张开了手指，看着自己的手指。当他们并未发现手上有任何异常之后，这才是长长的喘了一口粗气：“他娘的，总算是没啥事儿。”\n“雨薇，看看这是什么毒？”杨开对刘雨薇道。\n刘雨薇点点头，而后是从医药箱中拿出了几根银针，在他黑乎乎的手指上轻轻的挑了一下。",
            "summary": "杨开在讨论中突然想起赵勇德和陈天顶曾接触过阴阳壶，导致他们出现异常症状。陈天顶在清醒后描述了自己见到鬼的经历。刘雨薇为他检查后发现其手指被黑气笼罩，疑似中毒。"
        },
        {
            "id": 7,
            "content": "一股黑色的污水，很快的便顺着手指流下来了，看上去倒是有些诡异。\n“这什么情况？”杨开盯着手指上那黑色的污水看了好长时间，而后摸不着头脑的问道。\n“似乎是某种含巩的毒素，不过究竟是什么毒素，因为条件有限，我也查不出来。”说着，便是将手中已经变成黑色的银针，放在众人面前看。\n果不其然，众人竟是真的看到银针已经变成了黑色。\n嗷！\n在杨开看陈天顶没事儿，准备松口气儿的时候，那赵勇德却是忽然尖叫了一声，而后是拍着屁股从地上跳了起来，好像疯子一样的大喊大叫：“日他娘，日他娘，撞鬼啦，撞鬼啦，我勒个娘啊。”\n杨开无奈的叹口气，而后看了看石头。石头立刻明白过来，一个飞身上前，便是将赵勇德扑倒在地，两只手狠狠的在他的脸颊上抽了两下。顿时之间，他的脸便是变成了紫红色。\n虽然影响了美观，不过那赵勇德总算是清醒了过来，睁开眼睛看着石头，冲他愤怒的咆哮：“日你祖奶奶，你敢扇我的脸，老子今儿个和你拼了。”说着就要和石头扭打起来。\n杨开看着赵勇德，依旧是神经不清醒，只能是苦涩笑笑，而后是怒吼一声：“赵勇德，给老子老实点。”\n听到杨开的声音，赵勇德果然怔了一下，看来他骨子里对杨开还是很敬畏的。\n他的头缓缓的扭转了过来，看了看杨开，而后是裂开大嘴，冲杨开嘿嘿笑着：“小妞，给爷笑一个。”\n杨开直接晕倒。",
            "summary": "杨开的手指被一股黑色的污水污染。这种毒素无法识别，但银针已变黑。突然，赵勇德受到惊吓，开始大喊大叫。石头将他制服，杨开让他安静下来。然而，赵勇德仍然处于混乱状态，直到杨开警告他才恢复清醒。"
        },
        {
            "id": 8,
            "content": "刘雨薇忙解释说：“老赵的神识这会儿还不清醒，视觉器官可能会蒙蔽了，看人的时候，难免会受到脑海中所想的困扰，所以看到的可能不是我们，而是他想象中的人。”\n“咦，七仙女儿？你们咋来啦，俺赵勇德还没媳妇儿呢，你们谁看上俺啦。”\n“滴滴滴，滴滴滴！前边的那大姐让一让啦，俺赵勇德如今也是有钱人啦，都让让，别让俺这轿车撞到你们。”他一边说着，还一边做出开车的动作，朝前走。\n“啊呀呀，狗日的小日本，老子今天也玩玩你们的花姑娘。嘿嘿，花姑娘大大滴好，花姑娘，来，把这衣裳脱了。”说着，就是要脱九筒的衣服，笑的前仰后合的九筒连连倒退。\n“啊，娘，娘，你咋来接俺啦，快上俺这轿车，你看看，这是政府奖赏给我的，因为我在这次的任务中起到了决定性的作用。那啥，我来给你介绍介绍，这是俺给你找的儿媳妇儿，外国妞，花姑娘啊。这个是我的警卫员，小九。”\n他指着杨开就嘿嘿笑着说：“以后我就让我这警卫员伺候你啦。小九啊，小九……我草，你敢不说话。”说着他就要打杨开。",
            "summary": "赵勇德因为神识不清醒，导致他的视觉受到困扰，看到了想象中的场景。刘雨薇试图解释这个现象。赵勇德误认为七仙女来看望他，并以为自己成为了有钱人。他还误认为九筒是日本人，想要欺负她。他误以为母亲来接他，并向她炫耀自己的成就和找来的外国媳妇。"
        },
        {
            "id": 9,
            "content": "当时杨开也忘记了事态的严重性，捂着肚子，差点没把胃给笑出来，真是没想到，赵勇德昏迷的时候，竟是如此的可爱。\n还有，他对九筒到底有多大的怨念啊，竟在脑海中安排九筒当他的警卫员……哈哈。\n其余的众人，也都被赵勇德给迷惑住了。\n“刘医生，能不能让他安静下来？”看着这开着“轿车”，载着老娘到处胡乱溜溜的赵勇德，杨开哭笑不得的道。\n“按住她。”刘雨薇无奈的耸耸肩，而后是上前，手上拿着镇定剂注射针筒。\n大家都知道刘雨薇到底要干啥，便是集体将赵勇德给按压在地，刘雨薇对着他的手臂，便是打了一针。\n“哎呀，强奸啦，强奸啦！”被按压在地的赵勇德，大声的叫唤了起来。看着赵勇德这幅模样，杨开更是一脸无奈：“老赵，老赵，快醒醒啦。”\n不知过了多久，那赵勇德总算是反应过来，用力的揉着双眼，缓缓睁开眼睛。\n“咋啦？”良久之后，那药总算是起了作用，他缓慢的睁开眼睛，而后是一脸迷茫的看着众人：“发生啥事儿了？恩？咱们怎么还在这儿？我的花姑娘？我的轿车？哎呀我的娘。”他惊慌失措的盯着四周看，不过当他看到周围都是一些乱七八糟的陪葬品之后，这才是无奈的摇头，满脸的压抑：“他娘的，感情是一场梦啊，我还以为咱们真的找到了三星堆遗址，荣归故里了呢。”\n“荣归个屁！”九筒狠狠咒骂了一句：“咱们差点被你害的荣归地狱。”\n赵勇德满脸不可思议的道：“啥意思？啥荣归地狱？”\n“哎哟我的娘。”这时候，陈天顶的精神头也终于缓过来了，用手捂着脑袋，神情看上去好了不少，原本黑色的手指，这会儿也恢复了血色。",
            "summary": "赵勇德在昏迷时表现得很可爱，让周围的人忍俊不禁。他在梦中安排九筒成为自己的警卫员，让大家感到有趣。赵勇德的梦境导致大家陷入混乱，杨开请求刘雨薇让他安静下来。刘雨薇给他注射镇定剂后，赵勇德醒来对发生的事情感到困惑。大家都从赵勇德的梦境中恢复过来，九筒责怪赵勇德差点让大家陷入危险。"
        },
        {
            "id": 10,
            "content": "“没事吧您。”赵勇德小声的道：“刚才你可把我给吓坏了，我还以为你中邪了呢。”众人面面相觑，感情这赵勇德不知道，刚才反邪劲儿的是他自己呢。\n“行了，大家都别说了。”杨开站起身，拍了拍身上的泥土。他还真担心把赵勇德的邪乎事儿告诉他，会给他造成心理压力呢，当下便是道：“咱们还是赶紧研究，怎么出去吧。”\n“办法只有一个，。”陈天顶毅然决然的声音，再次传来：“那就是面前这扇门。”\n“面前这扇门？”众人都是满目惶恐的看着那石门，九筒愤愤然的道：“你别把我们往斜路上引了，别以为我不知道这扇门的邪乎劲儿，跟他娘的一棺材样。要是咱们进去了，说不定都没有活路能出来呢。”\n“那可说不定。”陈天顶摇摇头道：“虽然那阴阳壶上被荼毒了药物，可是这石棺，却并不一定有那样的威胁。不如尝试一下。若是不尝试，咱们只有死路一条。”\n“好啊。”胖子呵呵笑着道：“您要是觉得，这对咱们来说是活路的话，可以钻到里边尝试尝试啊？”\n“你以为我不敢！”陈天顶愤愤然的瞪了一眼胖子，而后是站起来，拍拍屁股上的泥土，大摇大摆的就要钻进石棺中。\n不过往前走了两步，他还是止住了脚步，而后是扭头，冲胖子瞪了瞪眼睛：“你以为我是那种不用脑子做事的人吗？这明明是一副棺材，我还要往里边钻？”\n“来，试试看里面到底啥危险。”九筒扛着一个不知从哪弄来的一根钢棍，用力的朝着里边丢了去。\n只听哐当一声响过后，那石头便是稳稳的砸入了棺材中，一阵嗖嗖嗖的破风声，在耳畔响起。杨开甚至连眼皮子都来不及眨一下，便是已然看到，一只只的利箭，犹如是钢筋般从棺材板子的两边射了出来，碰到了中间那钢筋。竟是射出来了一块块的坑坑洼洼，大量的铁锈，也是好像飘雪般从上面落了下来。\n看到这一幕，众人都是犯傻了，愣在原地，眼珠子都快瞪出来了。\n“陈老板，这就是您说的，通到另一个世界的通道？”\n良久之后，九筒才终于出声问道。\n此刻，他正用双手捋着胸口，气喘吁吁。\n“是啊。”\n陈天顶点了点头：“怎么，有什么不妥？”\n就算是傻子也听得出来，陈天顶这话语中的自嘲韵味。",
            "summary": "一群人在寻找出路。赵勇德误以为陈天顶中了邪，实际上是他自己突然表现出强烈的反邪能力。他们发现唯一可能的出口是一扇石门，但众人对其充满恐惧。陈天顶坚持认为石门后可能安全，而其他人则认为这是死路一条。经过一番争论和试探，他们发现石门后的棺材并没有危险，原来陈天顶的判断是错误的。他们决定继续探索这个神秘地方，寻找真正的出路。"
        }
    ]
}