{
    "chapter_title": "第五十八章  山魈（2）",
    "chapter_summary": "杨开和众人为躲避严寒点燃了篝火。经过艰苦的旅程，他们渴望温暖的篝火和食物。杨开用头盔煮汤救治冻伤的华伯涛和老教授，其他人在饥饿中等待他们恢复。恐惧和动摇的赌徒九筒在陈天顶的鼓励下找到信念，决定跟随他寻找食物。两人在寒冷的环境中找到了罐头，但营养和热量不足。陈天顶决定捕捉野味，他们在树林中成功捕获两只野鸡，为大家提供了美味的晚餐。陈天顶教大家做了一道美味的猴头菇包鸡，杨开原本想简单处理，但被陈天顶阻止。他们用黑土烹饪，使得菜肴既有肉味又有清新的鲜味。吃完后，众人围着火堆，感到意犹未尽。杨开决定让大家再休息半个小时。陈天顶拿出了两把奇特的武器，上面有五个圆洞，适合套在手指上使用，锋利且泛着淡蓝色光晕。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "平坡，平坡，这坡儿还真够平的，整个一小篮球场，这也让杨开在松了一口气之余，佩服起大自然的鬼斧神工来。\n因为是临时驻扎地，所以众人并没有支起帐篷，而是取出固态燃料，收拾下落叶，树枝，马不停蹄的点燃了两堆篝火。\n篝火刚刚冒出点亮光，大家就赶集似的聚了过来，围成一圈，摘下手套，呼呼的呵着热气儿。\n没办法，太冷了。\n经历了刚才那番地狱般的折磨，现在的处境，就像是天堂里一样。\n是的，天堂对于他们来说，就是这么简单。有取暖的东西，有一顿热腾腾的饭就够了。\n一般来说，追求和欲望，都是根据每个人现有的处境随时改变的。就像人快要死的时候，唯一的奢望就是活下去。人饥饿的时候，唯一的希望就是吃饱东西。人寒冷的时候，唯一的奢望就是有一堆篝火。当这些一一满足之后，人的欲望就会跟着膨胀，比如权力，地位，金钱，女人等等，这个时候，人也会变得愈发丑恶，为了欲望的实现去陷害别人，不折手段。\n再次贡献出了自己的头盔当做铁锅，杨开用雪和罐头，面包熬了两碗汤水，扶着华伯涛和刘雨薇的肩膀，一一给两人灌了下去。\n看老教授的嘴唇都青的发紫了，显然是遭了冻伤。杨开估计，再不给他喝点热东西，指定得不行。\n刘雨薇那丫头还好点，意识比华伯涛强烈，还知道睁开眼，自己接过碗来，一口口的喝。\n其实，不光是他们，九筒，石头，独眼龙等人，一张肚皮也是前心贴后背，饿的呱呱叫。不过救人为大，大伙儿只得眼睁睁的看着两个伤员喝下热汤，干咽唾沫。\n“陈老板，当初在军统的时候，听你说这大兴安岭怎么怎么地，当时我还琢磨，哎呦，这老爷子也太矫情了吧？现在我算是明白了，这鸟地方，就他妈不是人呆的，鬼见了，都得含眼泪走。”九筒抱着散弹枪，上气不接下气的说道。",
            "summary": "杨开对大自然的神奇赞叹不已。由于是临时驻扎地，众人点燃了两堆篝火取暖。在经历了艰苦的旅程后，他们觉得只要有取暖和食物就是天堂。杨开用头盔煮汤水救治冻伤的华伯涛和老教授，而其他人则忍受饥饿等待他们恢复。"
        },
        {
            "id": 1,
            "content": "从说话就能看出，这个赌徒虚脱了，咬词儿都带喘的。\n“还没见到真格的呢，现在就打退堂鼓了？”陈天顶冷冷的说道。\n“我也没说害怕！”九筒辩解道：“要是有敌人，有鬼子，我第一个冲上去跟他们拼命，关键是……”\n“关键是什么？”陈天顶斜了他一眼。\n“关键是这种地方，前不搭村后不搭店，又是出了奇的冷。这一腔热血还没来得及报效国家，就被冻没了。”九筒埋怨道。\n“那还是害怕！”陈天顶笑着说道。\n“我……”九筒本来就不是个读书人，这回被陈天顶绕进去，顿时词穷。\n“呵呵，不要解释，我告诉你呀，这人呀，必须要有一个信念。”陈天顶娓娓道来：“你现在动摇，就是因为信念不够坚定，等到你真正感觉自己的一切，都是为了这个信念去奋斗的时候，就会浑身充满了力量。”\n“这种力量会让你战无不胜，攻无不克！”\n“那什么是信念呢？”九筒问道。\n“这个可就抽象了。”陈天顶笑了笑：“往大了说，有国家，有民族。往小了说，有家庭，有金钱。”\n“我就是为了打小鬼子。”九筒说道。\n“好，这个也算。那下次，每当你快要倒下的时候，就想想，如果你死了，你放弃了，还有谁去打小鬼子？”陈天顶说道。\n“对，对！就是这个理儿。”九筒连连点头：“我现在就有劲儿了！”\n“有劲了？”陈天顶哑然失笑。\n“有了，真的。”九筒说道。\n“那好，小子。跟你陈爷爷去溜达一圈，看看能不能给大伙儿打几头野物补补身子，这种恶劣天气，总是吃罐头，会吃垮的。”\n说到这，陈天顶站起身来，抖了抖身上的积雪，活动了一下供血不足的肩膀。",
            "summary": "赌徒九筒在寒冷的环境中表现出恐惧和动摇。陈天顶，一个经验丰富的战士，鼓励九筒坚定信念，为了国家和家庭而奋斗。在陈天顶的启发下，九筒找到了力量，决定跟随陈天顶去探险，寻找食物以改善大家的伙食。"
        },
        {
            "id": 2,
            "content": "“行！我也饿了，要是能打到兔子什么的，倒真是美味。”九筒眼睛一亮，跃跃欲试。\n见九筒答应了，陈天顶便过去跟杨开商量了一下。\n杨开想了想，看着那堆冻成冰块的罐头盒子，也就没说什\n么了。只告诉两人不要离得太远，注意安全。\n罐头是可以充饥，但那只是为常规作战准备的，零下几十度，天天吃罐头，就算是铁打的身子，也坚持不了几天。\n一个是营养，一个是热量。\n这两种东西，罐头提供的太少了。所以陈天顶就地取材的思路，未尝不是条出路！\n陈天顶不愧是摸金校尉出身，三教九流的杂科功夫当真不遑多让。不消多时，就带着九筒屁颠屁颠的回来了，没开一枪一弹，却抓来了两只五彩斑斓的野鸡。\n“本来瞄上了一头獐子，但这玩意跑的快，在树林里来回转，穷追猛舍的话，怕竹篮打水一场空。所以，就带着这两个小东西回来给大家解馋了！”说着，陈天顶笑呵呵的将手里的野鸡丢在了篝火旁。\n杨开低头一看，这两只野鸡的个头还真不小，肥乎乎的，够大家将就着饱餐一顿了。",
            "summary": "九筒和陈天顶在寒冷的极地环境中寻找食物，他们发现了一堆冻成冰块的罐头盒子。由于罐头提供的营养和热量不足，陈天顶决定利用自己的摸金校尉技能捕捉野味。他们在树林中成功捕获了两只五彩斑斓的野鸡，为大家提供了一顿美味的晚餐。"
        },
        {
            "id": 3,
            "content": "他本想直接弄一下，剁碎了一锅炖，简单方便。却被陈天顶阻止，说杨开这是犯罪，是浪费食材。\n没办法，杨开只得落个清闲。坐在一边，看陈天顶给大家做一顿他口中的盗墓贼最爱“猴头菇包鸡。”\n猴头菇是陈天顶在抓野鸡的路上无意中发现了，九筒觉得那是毒蘑菇，但陈天顶却是引以为宝。\n野鸡营养丰富，味道纯正。\n猴头菇的价值却比野鸡更高一等，因其生长在深山老林，远远望去就像金丝猴的头一样，故称猴头菇。据陈天顶描述，这猴头菌是鲜美无比的山珍，菌肉鲜嫩，香醇可口，有“小燕窝”之称。\n把这一荤一素搭配在一起，不但有肉味，还有清新的鲜味，这陈天顶果真是个吃货。\n平坡这里属于冻土层，随便在哪扒拉两刀子都能挖到大量的黑土，既然叫黑土，颜色自然很黑，土质也很硬，因此便成了陈天顶展露厨艺的炊具。\n拨了拨篝火，九筒已经提着山鸡到旁边的雪地处开膛破肚去了，而陈天顶却出人意料的用篝火化了些雪水，接着用水将挖出黑土搅匀，如同和面一样反复精心的揉捏，也不知道在干啥。\n片刻的功夫，拔好了毛，洗刷好的山鸡就被送过来了。陈天顶将采摘来的猴头菇一股脑儿的塞进了鸡肚子里。随后伸手入怀，取出了一个小包，仔细一看，里面是些盐巴，辣椒粉，酱油粉之类的作料。取出一点来，小心翼翼的洒在山鸡的肚子和外表，叫九筒去林子里找了几片最大的叶子，陈天顶便将浑身包裹着树叶的山鸡放入了这刚刚制作好的黑土锅内。",
            "summary": "陈天顶教大家做一道美味的猴头菇包鸡，杨开原本想简单地处理食材，但被陈天顶阻止。陈天顶用黑土作为炊具，将猴头菇和山鸡搭配烹饪，使得菜肴既有肉味又有清新的鲜味。"
        },
        {
            "id": 4,
            "content": "平坡上有天然的凹坑，这自然就是理想的锅台了。\n拿起树枝，陈天顶将一般篝火拨弄到旁边的凹坑里，火越烧越旺，泥土的气息最先升腾出来，随之又参杂了野禽的肉香。这气味沁人心脾，令人垂涎三尺。火加的差不多了，土里的水分已被蒸干，黑土干裂开，陈天顶也不管烫不烫手，直接将火熄灭，用木棍敲碎了干裂的黑土，这下子，那香美的熟鸡就暴露在眼前了。\n大兴安岭的动物，本就是纯天然的，吃着虫子树叶，没啥污染，肉质自然是鲜嫩无比。那嚼起来的味道，哎呦，别提了，口水都流下来了。\n做好了，陈天顶也不跟杨开他们客套，手一摁，直接撕下了一条大腿，海吃海嚼起来。因为被火烤过，所以这鸡皮酥的很，再加上是野味，成天跑来跑去瞎蹦跶，肉就比家鸡粗糙了一点，但却更有嚼劲，当真是口舌生香。\n转过头，看着眼睛冒绿光的众人，杨开笑了笑，掏出匕首，把两只野鸡分成了几块，给大家平分了。\n吃完了鸡，烤着篝火，众人摸摸鼓涨的肚子，还有种意犹未尽的感觉。",
            "summary": "在平坡上的天然凹坑处，陈天顶用火烹饪了一只大兴安岭的野生鸡。鸡肉鲜嫩美味，令人垂涎。陈天顶和杨开等人分享了这个美食，大家吃得津津有味。吃完后，众人围着篝火，感到意犹未尽。"
        },
        {
            "id": 5,
            "content": "这种感觉很好，让大家先前的疲倦气儿，一扫而空。\n不过出于某方面考虑，杨开还是决定，小组再休息半个小时。\n擦了擦双手的油腻，陈天顶从裤腿里摸出一个小兜，打开小兜，里面并排躺着两把奇怪的武器。\n两把武器一样大小，握把是中空的，有五个圆洞，看样子是套在手指上使用的。\n手柄上镶嵌着一条月牙状的圆刃，刃口锋利，泛着一缕缕淡蓝色的光晕。",
            "summary": "杨开决定让大家再休息半个小时。陈天顶从裤腿的小兜里拿出两把奇特的武器，这两把武器握把上有五个圆洞，适合套在手指上使用。手柄上镶嵌着月牙状的圆刃，锋利且泛着淡蓝色光晕。"
        }
    ]
}