{
    "chapter_title": "第五十九章  山魈（3）",
    "chapter_summary": "陈天顶向杨开展示了阴阳钺，这是一种盗墓贼专用的短兵器。他们正准备前往洛阳铲挖出的狭窄坑洞，杨开对这把武器给予了中肯的评价。然而，他们即将面临一场恶战，装备状况不佳，子弹被水浸湿无法使用。杨开要求大家重新装填干燥的弹药，并额外携带几个弹夹。他们沿着羊肠小道前进，以防可能出现的猛兽或敌人。同时，华伯涛和刘雨薇谈论了他们的经历和信念。华伯涛表示自己身体状况不如年轻时，而刘雨薇回忆起在军校锻炼身体的时光。张鹤生询问华伯涛关于赵勇德提到的四只眼睛的问题，华伯涛表示虽然没有确凿证据，但仍需保持警惕。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "陈天顶取出其中一把，用食指和拇指拈着，在篝火上烘烤。\n“陈老板，这是什么东西？”杨开微微有些惊讶。\n“阴阳钺。”陈天顶说道。\n说话之间，这武器的刃口已经被熏烤的通红，令人惊讶的是，那缕淡蓝色的光晕不但没有消散，反而更亮了。\n直觉告诉杨开，陈天顶手中的小刀子，喂了毒，而且是剧毒。\n看到杨开发愣的模样，陈天顶笑了笑：“我差点忘记了，这东西自古以来没几个人用，所以跟你提名字，也不知道。”\n“其实吧，往简单了说，它就是一种武器，摸金校尉的专用武器。”\n“专用武器？”杨开眉头一皱，他想，一种武器能被扣以专用的头衔，肯定有它的独到之处。\n“我们这些盗墓贼，长年累月都在各式各样的墓地里折腾，要没有什么防身招数是绝对活不了几天的。”说到这，陈天顶顿了顿：“洛阳铲挖出来的坑洞，一般都很狭长，每次只能容纳一个人弯腰进出，这种宽度，连拿一把稍微长一点的刀子都费事，你说万一半路撞出个粽子或者毒物，叫我们怎么办？等死？”\n“这倒也是。”杨开点头。\n“所以，咱这武器就是根据坑洞的大小，特殊设计的。”陈天顶套在手上，给杨开展示了一下：“一共有两把，一阴一阳，可以同时使用。个头小，方便携带，只要握拳这么一伸一带，这上面的刀刃就划过去了。在狭窄的环境里完全可以挥洒自如。”\n“精悍的短兵器。”杨开给出了中肯的评语。\n“家乡的那个老瞎子传给了我爹，我爹又传给了我，而今，也有百来年的岁数了。”陈天顶叹了口气。\n“行了，你去检查下武器装备，待会可能要有一场恶战！”\n“恶战？”杨开一愣，随即面色一变，重重点了点头，起身招呼下几名士兵，各自忙活去了。\n“养尊处优了一段时日，冷落你了，宝贝！”陈天顶嘴角露出了一抹阴狠的笑。\n装备的情况可谓一塌糊涂，枪械虽然都烤干了，但弹夹里的子弹都进了水，成了哑弹，就连包裹里的弹药，也有百分之三十遭了殃，这种情况，对众人目前的处境来说，绝对是雪上加霜。\n听到独眼龙的汇报后，杨开的脸刹那就黑了。\n果真应了那句话，祸不单行。\n“撕掉雨衣，用雨衣把烤干的枪包好，重新装填完好无损的弹药。”杨开吩咐道：“还有，每个人再塞满几个弹夹带在身上。”\n“为什么？”石头不解：“如果前面还有雪地，这些弹夹估计又得报废了。”\n“这是命令。”杨开眼神一凛。\n石头知道，杨开很少有这种强横的态度，出现这种情况，一般表明事态极其严重。那么，前面究竟会出现什么呢？\n片刻，他还是没怎么想通，于是便不再去想，收拾弹药去了。\n按照杨开的意思，除了独眼龙的狙击步枪，九筒的散弹枪外，其他士兵都外带了四个满弹夹，其中两个弹夹是压着小口径子弹，另外两个则是破坏力巨大的铅头达姆弹。\n大概是感受到了战斗的气氛，所有人的面孔都变得严肃起来。\n陈天顶拿起指北针，在日光下对了对，然后用笔在地图上记录了一串数据：“现在是往平坡的右边拐，过一会儿，我们会经过一个陡坡，说是陡坡，其实就是一个稍微倾斜点的羊肠小道，之后，就是喇叭口了。”\n说到这，他在喇叭口的位置勾了勾：“这地方一边极其的窄，一边极其的宽，就像是一个喇叭，所以叫喇叭口。喇叭口易守难攻，若是上面有猛兽，咱们就得留点心了。”\n“我，陈老板，九筒打头阵；独眼龙和石头在中间守着刘雨薇和华教授；张道长，赵勇德压后。”杨开想了想，说道。\n“如果前面出现问题，张道长，你要记住，不要急着冲过去，而是有条不絮的组织大家撤退。”\n“独眼龙你盯着点，打狙击。石头，轻机枪就在包裹里，出现\n问题，弄出来清场子，别管是什么东西，撂到了再说。”\n张鹤生，独眼龙，石头相继点了点头。\n“那好，眼下就这么着吧！有情况再随机应变。”杨开最后检查了一次手中的m1卡宾枪：“出发！”\n平坡后的路，比之先前的深雪区要好走的多。一脚一个鞋印，一踩一个准。九筒说，要是后面都这样，那大家不用三天就能翻过这万恶的大兴安岭。杨开没理他，估计这小子昨晚上的梦还没醒吧？\n大兴安岭要真这么容易过，也不会有猎人坟这种地方了。\n所谓羊肠小道，是指曲折而极窄的山路。\n这条道上，两边都是参天的落叶松，嶙峋的石壁和低矮的灌木丛，它们的表面，无一例外，被覆盖上了一层厚厚的积雪。\n一行人，就这样披着厚重的防寒装，带着护目镜，蜗牛般的前进，就像是大千世界里的沧海一粟。\n“以前我最喜欢雪了，我在作文上写，雪是洁白的天使。可现在，一看到雪，我就发抖。”刘雨薇的话让大家忍俊不禁。",
            "summary": "陈天顶向杨开展示了他的阴阳钺，这是一种盗墓贼专用的短兵器。在前往洛阳铲挖出的狭窄坑洞时，这种武器非常实用。杨开对此给予了中肯的评价。然而，他们即将面临一场恶战，装备状况非常糟糕，子弹都被水浸湿，无法使用。杨开要求所有人重新装填干燥的弹药，并额外携带几个弹夹。他们沿着羊肠小道前进，准备应对可能出现的猛兽或敌人。"
        },
        {
            "id": 1,
            "content": "“呵呵，小丫头的体质还是不错的，对比之下，大男人都相形见拙了。”华伯涛说道。\n“身体还是在军校练得，那时候，每天回家都是一鼻子灰，就像是小花猫。义父也不说，只是掏出手帕，一点儿，一点儿的给我擦干净。”刘雨薇勾起了嘴角。\n“然后，我就觉得，再苦再累点，也没什么了。”\n“不管怎么样，坚持吧！”华伯涛点点头：“以前一直坚信，自己是五十岁的脸，二十岁的心。现在才发现，唉，这把老骨头，早就风烛残年了。只是自己自欺欺人，不承认罢了！”\n“华教授，不要这样说……”刘雨薇似乎感觉到了，这位科学界泰斗的自暴自弃。\n“放心吧，我这个廉颇，还没到吃不下饭的那一步。”华伯涛爽朗的笑道，胸臆之中，豪气顿生。\n“不是还有那句话吗？老骥伏枥，志在千里。烈士暮年，壮心不已！”\n“今天我华伯涛，就拼了这把老命，来学一学魏武帝的雄风！”华伯涛的声音在山风中回荡，久久不散。\n“华老，我是越来越佩服你了。”张鹤生背着剑，在后面赞叹道。\n“噫！”华伯涛谦虚的挥了挥手：“咱们这种人，只是卖卖嘴巴皮子而已，真正的大场合，还是要你们这群真英雄的。”\n“华老，有句话不知道该不该问？”走了一段路，队尾的张鹤生忽然压低了声音，问道。\n“你说！”华伯涛笑容收敛。\n“那天，你是不是发现了什么？”张鹤生说道：“走出树林后，我观察到，你的脸色一直是怪怪的。”\n“你指的是？”华伯涛眼睛一眯。\n“就是那个赵勇德来回叫嚷的四只眼睛。”张鹤生回答。\n“这个……”华伯涛拉了个长音，随即转过头来，看到其他人并未注意两人的谈话，于是便放慢了脚步，跟张鹤生并肩。\n“不瞒你说，我确实感觉到有点不对劲。但没有确凿的证据，不能妄下定论。不然的话，很可能会动摇军心。”华伯涛神秘的说道。\n“其实我也感觉到了。”张鹤生的嘴角抽了一下：“我觉得赵勇德没有说谎，虽然我没看到他口中的四只眼睛，但这一路上……”\n“这一路上怎么了？”华伯涛眼中露出一团精光。张鹤生是个国术高手，功夫的高低，他也是见识过的。他相信，这种人对外界的感知能力肯定比常人更胜一筹。\n“这一路上，始终有东西在盯着咱们！”张鹤生沉默良久，斩钉截铁的说道。\n“只是我搞不清楚，它们究竟是出于何种目的，何种企图？”\n说到这，张鹤生目露疑惑的摇了摇头。\n“我相信，事情很快就会水落石出。”\n华伯涛说道：“所以，你我更要留个心眼，防止中了圈套。”\n“就怕水落石不出呀！”\n张鹤生微微叹了口气，说了句意味深长的话。\n华伯涛低下头，一句话也没说。",
            "summary": "华伯涛和刘雨薇谈论了他们的经历和信念。华伯涛表示自己的身体状况不如年轻时，而刘雨薇则回忆起在军校锻炼身体的时光。张鹤生询问华伯涛关于赵勇德提到的四只眼睛的问题，华伯涛表示虽然没有确凿证据，但会保持警惕。"
        }
    ]
}