{
    "chapter_title": "第五百八十三章  南张北梁（18）",
    "chapter_summary": "在胖子阴阳师被击败后，杨开发现其他四名阴阳师围攻了黑狗老爷，导致他身受重伤。为了避开盲目行动，杨开决定从长计议。四个阴阳师成功击败黑狗老爷，梁维扬和山田蕙野出现。有人猜测梁维扬可能想加入他们的队伍，也有人认为他是良心发现。杨开等人试图通过盗洞进入另一半大厅，却意外听到了梁维扬的喊叫声和枪声。他们继续前进，发现了黒尸和行尸走肉战斗后的残骸。杨开和白波决定继续前进，沿着左侧墙壁上的通道进入一个黑暗的洞穴。陈天顶提醒众人要小心可能的埋伏，他们谨慎前行。在洞穴中，他们发现了大量腐烂的尸体，赵勇德误以为是腌制的酱。他们继续前进，发现了一个巨大的坑洞，里面堆满了白色腐骨和烂泥。经过一番讨论，他们决定小心行事并跑步通过这个坑洞。他们都成功冲出了万尸坑。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "啊！\n胖子阴阳师发出一声悲惨的叫声，而后是身子瘫软在了地上，一动不动。至于脖子上的伤口，依旧是在向外喷洒着鲜血。\n“好！”杨开心中暗叹一声。\n可是这个好字还没说出多久，便是忽然看到其余四名阴阳师早就已经聚集在了黑狗老爷的身后，而后是双手用力前探，猛然刺入了黑狗老爷的胸膛。\n顿时之间，黑狗老爷的身体，便是被四个阴阳师给掏出了八个大血窟窿，鲜血好像喷泉一样从里边喷溅而出，喷的阴阳师整张脸上都是血。\n“他娘的！”杨开愤愤然的咒骂了一句，而后是满目惶恐不安：“竟敢偷袭。”\n“看来，这四个阴阳师的威力的确不同凡响，我们还是要从长计议，不可盲目行动。”\n陈天顶连连点头：“那是自然，那是自然。”",
            "summary": "胖子阴阳师被击败后，杨开感到高兴，但紧接着发现其余四名阴阳师已经包围了黑狗老爷并刺入他的胸膛，导致他身受重伤。杨开心生恐慌，决定从长计议，避免盲目行动。"
        },
        {
            "id": 1,
            "content": "黑狗老爷倒在了地上，很快便是被大量的血液给浸泡了起来，身上的黑毛也变成了红色。四个阴阳师看着他们的杰作，都是满意的笑了。\n梁维扬和山田蕙野这才从角落里走出来，看着躺在地上的黑狗老爷，一个劲儿的摇头。\n山田蕙野好奇的问道，梁维扬你摇头什么意思?\n梁维扬叹了口气，并未讲话，只是目光朝着杨开等人的方向望了过来。他的眼睛在说话。不过具体说了些什么，杨开等人有些读不懂。\n等到梁维扬等人都钻进了一个通道里边出去之后，杨开等人才是开始商量起来了。\n杨开，刚才到底是什么情况，我怎么越来越觉得，梁维扬发现我们了呢？这到底是不是真的？\n陈天顶好奇的问道。\n杨开想了想，而后道；“从刚才他的表情上来分析，我基本上可以肯定陈天顶发现我们了。至于那个眼神到底什么意思，我倒是有些不明白了。”\n“会不会是在告诉我们，那家伙对我们有意思，想入伙了？”陈天顶猜测。\n“恩，有这种可能。”杨开连连点头，而后是冲陈天顶淡淡笑笑：“而且这种可能性还是很大的。毕竟小日本的队伍没几个人了，跟着他们，也是死路一条。”\n“会不会是他忽然良心大发现，想要跟着我们的队伍了？”张寒山试探性的问道。\n“良心大发现？哼，这种人我最了解。”张鹤生毫不犹豫的摇头：“即便让我相信世界末日，我也绝对不会相信他会良心大发现，当初他和小日本串通好谋杀张大帅的时候，良心就已经被狗吃掉了。”\n看张鹤生这幅信誓旦旦的表情，众人都是选择了相信，最了解梁维扬的，某偶遇张道长了。张道长的话，最有权威。",
            "summary": "四个阴阳师成功地击败了黑狗老爷，使其倒在血泊中。梁维扬和山田蕙野从角落走出来，梁维扬暗示他们已经发现了杨开等人。随后，梁维扬等人离开，杨开等人开始讨论他们的发现。有人认为梁维扬可能是想加入他们的队伍，也有人认为他是良心发现。但张鹤生坚信梁维扬不会改变。"
        },
        {
            "id": 2,
            "content": "最后大家直接忽略了梁维扬最后一个眼神，看了看外边，确保小日本已经走光了之后，这才顺着盗洞，钻了出去。\n“你们都是些什么人？”就在杨开等人准备顺着盗洞钻到另一半大厅的时候，却是忽听到了梁维扬大声喊叫的声音，继而是一阵哒哒哒的枪声响起。\n“不好！”杨开的心一紧，第一个想法便是他们被梁维扬发现了。不过等他们都安静下来之后，这才发现事情并不是如此，梁维扬等人在左边墙壁里的一个通道里边，杨开等人的位置是一个视觉盲点，他们根本不可能发现。\n难不成，是他们遇到陈三元了？杨开这样想着，心中不由得苦笑起来，要是这样的话最好了，最好他们之间再来点冲突，生死决斗什么的，死一个够本，全死了最好。\n等了片刻，期待着双方产生矛盾冲突，来点战斗，可是等了好半天时间，那边却只是传来陈三元和梁维扬对话的声音，具体说的是什么，他们根本听不清楚，因为那声音朦朦胧胧，好像是从水里边发出的一样。\n等到最后，那陈三元竟只是发出一阵冷笑，而后那声音越来越远，最后消失不见。\n“他娘的。”杨开愤愤的咒骂了一句：“怎么没干起啦？实在是太让人失望了。”\n接着，就是小日本离去的声音了。等到声音彻底消失之后，白波才是翻转了个身子，长长的舒了口气，骂道：“娘的。”\n“行了，别在这儿傻愣着了，赶紧走。”杨开第一个钻入了盗洞里边，而后是钻到了对面。\n这一次杨开学聪明了，他还真担心，会像前几次一样，李俊从角落里钻出来，然后拍打自己肩膀呢。\n可是，这次并没有任何的动静，让他安心了不少。",
            "summary": "杨开等人试图通过盗洞进入另一半大厅。在钻入盗洞时，他们突然听到梁维扬的喊叫声和枪声。起初他们认为被梁维扬发现，但后来发现其实是梁维扬与陈三元发生了对话。然而，双方并未发生冲突，陈三元离开后，众人继续通过盗洞进入对面的大厅。"
        },
        {
            "id": 3,
            "content": "很快，所有人都从另一边爬过来了，看着这个大厅。大厅里边的长明灯被点燃了，他们隐约可以看清里边的情况，地面上有几具死尸，这是黒尸和行尸走肉战斗，而惨死在这儿的尸体，大部分都已经残缺不全，甚至于有几具尸体肢解变成了肉酱。\n看着地面上一堆堆的肉酱，杨开觉得有种想吐的冲动。\n“走吧。”白波看了一眼侧面墙壁上那个通道，而后对杨开道。\n杨开点了点头，而后是急匆匆的朝着左边墙壁上的通道走去。那是一个黑乎乎的洞穴，伸手不见五指，不知小日本已经走了多远了，他的心里总是有这样或者那样的想法，让他的思绪很乱，很难集中意识。\n他猜测自己的思想，肯定是被陈三元给影响了一些，要不然自己不可能会如此的不能集中精神。\n“前边有长明灯。”陈天顶忽然道：“大家都小心一点，可能是小日本或者陈天顶布下的埋伏。”\n听陈天顶这么一说，众人的意识瞬间集中了，盯着前边的长明灯看，速度也放慢了不少，脚步声轻缓几乎可以说是听不到。",
            "summary": "人们发现了几具死尸，经过辨认是黒尸和行尸走肉战斗后的残骸。杨开和白波决定继续前进，沿着左侧墙壁上的通道进入一个黑暗的洞穴。陈天顶提醒众人要小心可能的埋伏，大家提高警惕，缓慢前行。"
        },
        {
            "id": 4,
            "content": "当他们靠近了之后，杨开才是忽然大声喊了一声：“不好，我怎么闻到浓浓的尸体味？这味道里边会不会夹杂着什么迷魂药之类的？”\n陈天顶快速的动了两下鼻子，片刻之后，紧张的表情才终于松弛了下来：“放心，没事儿的，只是尸体发酵的味道而已。”\n“啥？”听到陈天顶说的这个名词儿，众人顿时就吓傻了，一个个的都满脸不可思议，尤其是赵勇德，\n更是直接傻住：“陈老板，您这玩笑可开大了啊，什么叫尸体发酵？尸体发酵干啥?腌大酱？”\n“呸！”陈天顶瞪了一眼赵勇德：“你知道个屁，这些尸体是自然发酵，把他们堆积在一块，时间长了，自然也就发酵了。”\n赵勇德听了，这才是终于松了一口气儿，骂道：“吓我一跳，我还以为是那蚕从，有用人腌制大酱，当成小菜的习惯呢。”\n众人都不由得给赵勇德竖起了大拇指，刘雨薇砸咂舌：“赵勇德，你这不去写小说当作家，真是白瞎这个人了。”\n“哎！”那赵勇德却是连连摇头，叹着气，一脸的失望：“刘医生，不瞒你说，我小时候唯一的梦想，就是能做一个作家。可是后来俺私塾还没读完，小日本就来了，没办法，只能拿起了枪杆子。我要是能回去的话，一定得好好的做学问，将来一定要当一个大作家。”\n“我呸！”陈天顶愤愤的咒骂了一句：“别以为我不知道啊，你小子连自己的名儿都写不全，还说当作家，你当个瘫痪坐家里还差不多。”",
            "summary": "杨开和陈天顶讨论一股奇怪的尸体味。陈天顶解释这是尸体发酵的味道，众人感到惊讶和恐惧。赵勇德误以为这是用尸体腌制的大酱，直到陈天顶解释清楚后才松了一口气。刘雨薇调侃赵勇德，而赵勇德则感叹自己小时候的梦想没能实现。"
        },
        {
            "id": 5,
            "content": "“嘘！”在他们漫不经心往前走的时候，差不多已经走到了那个长明灯跟前儿了。借着长明灯的光芒，他们基本上是看不到多大的范围的，只能是模模糊糊看到一些模糊的黑影。\n他们定睛细看的话，就会发现，在长明灯下边，竟是一个诺大的大坑。大坑似乎是人工制作的，而且看来很光滑。\n杨开担心暗处可能会有小日本或者陈三元埋伏，当下就小心翼翼朝着前边丢了一颗石子儿。那颗石子儿很快便隐没入了黑暗中，发出叮叮当当的声音。\n众人都紧张到了极点，因为对面有没有隐藏小日本，就决定在这一块石头身上。要是小日本留下了人在这儿挡道的话，他们要想冲过去，可真是没那么容易。\n正所谓进山容易出山难。\n良久，都没有听到有任何的动静，众人终于是松弛了下来，从地上站了起来，长长的舒了口气，而后是扛着枪，脚步轻缓的朝着前边走去。\n当他走到坑边时候，这才将大坑场景看个明白，倒吸一口凉气，双腿一软，差点没摔落在地上。\n其余的众人，看到这场景，也都是忍不住的捂住了嘴巴，一个个都是惊恐不已，面容扭曲的厉害。\n他们究竟看到了什么？",
            "summary": "一群人发现了一个人工制作的光滑大坑。他们担心有敌人埋伏，小心翼翼地试探后，终于松了一口气。然而，当他们走近大坑时，却发现坑中有一幕令他们惊恐不已的场景。"
        },
        {
            "id": 6,
            "content": "面前是一个深约几丈，长也得有十几米的大坑，里边竟堆积着一块块的白森森腐骨，而在腐骨的下边，则是一堆堆的烂泥，时不时有轻微的啪啪声音钻入众人耳朵，那是里边的沼气被释放出来，形成一个个的小泡泡爆掉而发出的声音。\n这些尸体，将坑洞给满满的占据，白森森的光芒，看的人心颤抖，看着让人恶心，尤其是那股臭烘烘的味道，更是让人觉得恶心。\n“这……这就是您说的尸体发酵？”赵勇德一边后退，一边颤抖着声音问道。\n“是啊。”尽管陈天顶一直都压制着自己的声音，不想让自己的声音颤抖，可是不知为何，那声音就是忍不住的颤抖，让他想保持住镇定，都没有办法。\n“大家都不要害怕。”关键时刻，还是杨开站了起来，挥了挥手，示意大家都安静下来：“相信大家都应该明白我们现在的处境。不过不用担心，我们的处境还是安全的。虽说面对一群死尸，可是这些也只是死去的尸体而已，对我们的安全，根本勾不成丝毫的伤害。”\n大家对杨开，一致还是比较信任的，所以在杨开说这话的时候，众人都是比较信任的，刚才还因松散而稍显惶恐的队伍，这会儿也是终于安静了下来。大家都在冷静的想办法。",
            "summary": "堆积着大量的白色腐骨和烂泥，发出恶臭。赵勇德询问陈天顶关于尸体发酵的情况。杨开提醒大家要保持冷静，并解释他们的处境是安全的，因为这些尸体无法对他们造成伤害。"
        },
        {
            "id": 7,
            "content": "“我看，直接从一边绕着跑过去就成了，也别管这里边的身体，会不会有危险。我看这些尸体死了那么长时间，早就已经腐烂了，根本不会对我们构成丝毫的威胁。”白波有些不耐烦的道\n而陈天顶却是摆摆手：“你根本不知道这里边的危险，这么多的尸体堆积在一块，想必戾气很深，没有一两个粽子，那是不可能的。我们还是从长计议，谨慎做事的好。”\n而那九筒，则是有些无奈的叹口气：“我觉得，陈老板说得对，刚才咱们在过来的时候，我还听到尸体里边传来一阵轻微的声音，好像是有东西，从黏糊糊的尸体堆下边钻出来了。”\n九筒这么一说，众人顿时是汗毛直立，一个个都用不可思议的目光看着九筒：“九筒，你小子别瞎说啊，什么叫有黏糊糊的东西从尸体堆下边钻出来，听着就恶心。”\n“什么叫恶心啊，我说的可是真的。”九筒愤愤然的道：“我甚至还看到了一个黑影跑过去了呢。”\n“我赞同陈老板的意见。”张鹤生道：“这儿的戾气怨气的确很浓厚，没有一点邪性的玩意儿，是不可能的。所以大家都还是小心一点的好。”\n“恩。”杨开闷声回了一句：“大家都小心一点，现在从这儿穿过，是唯一的途径，大家最好都对自己有点信心。好了，我喊一二三，大家一块往前冲。”\n经过刚才他的仔细观察，他发现坑洞的两边都是比较平缓的，若是跑步过去的话，他们就不用掉到坑洞里边，和尸体亲密接触了。\n当时的他还不知道这叫圆心吸引力，虽说不知，可是运用起来倒也是挺灵活的。",
            "summary": "一群人在一个充满尸体的地方讨论如何安全通过。陈天顶认为尸体可能具有危险性，九筒则声称看到黏糊糊的东西从尸体堆下钻出。经过一番讨论，他们决定小心行事并跑步通过这个坑洞。"
        },
        {
            "id": 8,
            "content": "听杨开这么说，其余众人也都是没敢闲着，目光迥然的盯着前边，只等着杨开的口号，便跑过去。\n呼，呼！\n在杨开喊口号的时候，现场只有呼哧呼哧，众人喘息的声音。\n这声音在众人耳畔不断的回荡着，听着就让人有些紧张。\n“一，二，三！”\n杨开在喊出三的时候，冲在了第一位，嗖的一声，身子便是进入了万尸坑里边，两条腿来回的倒腾着，刷刷刷，犹如跑火车一般。\n而后边的几个人，也都是紧跟着杨开跑了出去，踩着地面，往前边冲了起来。\n很快，众人便是全都冲了出去，只要他们能绕着坑洞跑上十米左右便可以了，按照这速度，几秒钟的事儿而已。",
            "summary": "杨开带领一群人在一个名为万尸坑的地方奔跑。他们在听到杨开的口号后开始奔跑，现场充满了喘息声。杨开率先冲进万尸坑，其他人紧随其后。所有人都成功冲出万尸坑。"
        }
    ]
}