{
    "chapter_title": "第六十八章  山魈（12）",
    "chapter_summary": "杨开和他的队伍面临突如其来的攻击，他们迅速调整策略，利用狙击手独眼龙和其他人的火力抵抗敌人。杨开让九筒使用散弹枪，并让石头组装轻机枪以对抗大量山魈。战斗中，杨开使用榴弹发射器，尽管准确性不高但威力足够。他们成功抵挡了山魈的攻击。然而，山魈王失踪并在战场另一侧带领更多山魈发起攻击。杨开决定独自面对这些山魈，让其他队友继续阻挡前方的水魈。在激烈的战斗中，杨开深刻感受到了山魈王的智慧和威胁。面对九只凶猛的山魈，他们决定使用达姆弹。杨开和他的队友们分别负责不同的山魈，其中杨开使用半自动步枪进行点射，成功击退敌人。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“那就好。”杨开点点头：“唉，这些山魈还真是精明透顶，要不是大家留了个心眼，现在恐怕没剩下几个喘气的了。”\n他说的的确是实话，面对着如此突如其来，又是从天而降的攻势，一般的军队恐怕早就阵脚大乱，逃的逃，散的散了。\n真正打起来，怕是一个装备精良的德械师都得抱头装孙子。\n“独眼龙，你帮刘雨薇一起压子弹。赵勇德，你在左边顶着，我在右边盯着。其他有手枪的帮衬着点，九筒，你拿着散弹枪，哪一边有危险，或者看到山魈过来了，不论青红皂白，先他妈放一筒子再说！”杨开一边开枪，一边仓促的下着命令。\n他说完，各人就走到了自己的岗位，独眼龙则放下狙击步枪，从行李箱里不断的搬出各种类型的弹头，压在不同的枪夹中。他的出现，使得手指已经压出血的刘雨薇，缓了口气。\n杨开的考虑，算是非常到位的。面对的遮天蔽日的敌人，独眼龙的狙击步枪已经派不上用场了，小组里最迫切需要的是猛烈地火力！与其半天才开出一枪，倒不如给大家压压弹药。而九筒这个候补选的更是恰到好处，就冲那喷子的威力，左右救援，短时间内营地绝不可能失陷，现在，唯一的希望，就寄托在那把重武器的身上了。\n“石头，你的轻机枪，还要多久才能组装好？”杨开问道。\n“大概……五分钟！”石头那黝黑的脸蛋上，挂满了黄豆大的汗珠。\n“那好，我给你五分钟的时间。”杨开喊道：“话说在前头，五分钟装不好，老子先毙了你个狗日的！”\n“兄弟们，给我顶上，等机枪架好了，咱们让那群山魈吃不了兜着走！”\n“哈哈，痛快！”听了杨开的话，赵勇德的弹夹换的就更勤快了，转瞬之间，身旁的雪地里，已经堆了小山似的空弹壳。\n数道火舌从缩在一起的人群中喷吐而出，整个山谷都是密集的枪声，雪地里，躺满了山魈的尸体很残肢，空前的惨烈。\n杨开此刻已经给m1卡宾枪装上了榴弹发射器。他的眼睛转了一圈，在山魈滑落的那处岩壁停住，左手飞快的抓起一枚枪榴弹塞进了发射器里，右手食指一勾扳机，哗的一声，一道黑烟从发射器里喷了出来，拖着长长的尾巴，砸在了半山腰，周围的几块岩石顿时被炸的塌陷了下来，声音巨大，宛若雪崩一般，几个被炸断了藤蔓的山魈顿时惨叫着摔了下来。\n“这东西的准头，还真不太好。”看着自己明明瞄准的山顶，但却炸到了半山腰的榴弹，杨开有些哭笑不得，他终于明白王亚樵为什么说这东西只是个试验品了。威力是够了，但想伤害到敌人，一半是技术，一半则是运气。\n无奈之下，他只好再次将机械瞄具上扬，填装弹药后扣下了扳机，这次的落弹点，果然比上次高了不少。\n一只刚刚荡下来的山魈，顿时做了冤死鬼。看了眼那个四肢乱挥，高速落下的大家伙，杨开知道，就算没炸死它，从这么高的距离摔下去，也够它喝一壶的了。\n叫你丫的不好好当猴子，非要去玩杂技，咎由自取。\n想到这，杨开回头问道：“石头，机枪架好了吗？”\n“好了。”背后传来石头欣喜若狂的声音。\n他的肩膀上挂了一条重重的弹链，弹链上插满了金黄色的子弹，弹链的一头正被麻利的接在德国轻机枪上。\n咔嚓，石头最后检查了一次弹仓，然后拉下了机械把手，将三角支架钉在了行李箱上。\n“到我后面来！”石头弯着腰，视线一动不动的沿着机枪枪口朝外伸展。\n杨开点点头，敲了下赵勇德的钢盔以作提醒，然后拽着华伯涛，将他的身子往机枪枪口的另一头拖。赵勇德和九筒则抱着枪，掩护着陈天顶，徐步后退，不时射出几发子弹，阻挠山魈的进攻步伐。\n“都到了吧？”石头焦急的吼道，不远处，又有十多只成年山魈稳稳的落在了雪地上。\n“到了。”杨开的嘴角抽了抽，半卧在雪地上，双手抱着卡宾枪，肩膀处先前被山魈刮破的伤口传来阵阵灼热的刺痛。\n火辣辣的，就像有无数只蛆虫在肌肉里钻来钻去，很不是滋味。\n“你受伤了？”看到杨开那张病态的脸，刘雨薇惊讶的捂住了嘴。\n“没事，死不了。”杨开淡淡的说道，当听见石头说要开枪的时候，赶忙一手揽住刘雨薇，将她的脑袋摁在了怀里。\n“你……”刘雨薇的脸瞬间就红了。\n“别说话，捂住耳朵！”杨开喊道，他的话音刚落，石头的轻机枪就开了火。丝丝青烟从满是圆孔的枪管中涌出，巨大的轰鸣就像伐木工人的电锯一般，仿佛要撕裂众人的耳膜，而枪口处深黄色的火焰，更是喷出半米多长。\n“嘟嘟嘟嘟嘟……”被机械撞针击打的子弹，经历了短暂的增压后，直接引燃火药，将一个个圆锥形的弹头射了出去。暴雨一样的子弹，宛若铁犁般从面前的雪地上犁了过去。\n这就是重武器和轻武器的差别，也就是王亚樵所形容的，一夫当关，万夫莫开。\n石头身上的弹链以肉眼可见的速度向弹仓里缩短，没来得及捂住耳朵的人，甚至被这轰鸣震成了短暂性耳聋。\n眼中，只有五彩的世界；耳朵里，却是万籁俱寂。茫然的看着，周遭的一切。",
            "summary": "杨开和他的队伍正在与一群狡猾的山魈战斗。面对突如其来的攻击，他们不得不迅速调整策略，利用狙击手独眼龙和其他人的火力来抵抗敌人。杨开还考虑到需要大量火力，因此让九筒使用散弹枪。同时，他还让石头尽快组装轻机枪，以便更好地对抗大量的山魈。在战斗中，杨开使用了榴弹发射器，虽然准确性不高，但威力足够。他们的努力取得了成功，成功地抵挡了山魈的攻击。"
        },
        {
            "id": 1,
            "content": "在机枪射程范围内的山魈，无不成片成片的栽倒，浑身布满了密密麻麻的弹孔，这仅仅是对成年山魈而言的，其中有几只体格较小的幼年山魈，直接就被子弹从胸腔处撕成了两半。\n短短几分钟后，洁白的雪地上就汇聚出了一条血的河流，滚烫的鲜血或是慢慢凝结成冰，或是融化积雪，继续朝着四面八方流淌。\n“好，打得好，妈巴羔子的，过瘾！”赵勇德忘情的挥着手，连声呐喊。\n他感觉，只要再扫射一轮，这群讨厌的四只眼就得通通下地狱去了。九筒亦是笑逐颜开，拼命的将枪托砸着脚下的白雪，以表现自己此刻的兴奋。\n战况已经彻底扭转，山魈也由主动攻击变成了被动挨打。\n哼哼，不可一世的它们，又何曾料想到，会有而今这般局面？真是天作孽，犹可恕。自作孽，不可活！\n但这个时候，杨开非但没有丝毫的笑意，反而表现出了出离的平静。\n是的，那只山魈王去哪儿了？他的眼中写满了疑惑。\n作为这群野兽的领袖，它绝不可能临阵脱逃，也绝不可能畏战不前，而且刚才明明看见它加入战团的。\n就在杨开沉吟未决的时候，\n旁边的华波涛猛然瞪着眼睛，张开嘴，用近乎于嘶哑的声音喊道：“它们……它们从另一边过来了！”\n“什么？”杨开浑身一震，唰的一下单膝跪地，抓起了弃置一旁的卡宾枪。\n果然，在华伯涛所指的位置，正有十只山魈扯着藤蔓，飞速的荡了过来。中间那只体格比其他的山魈大了近乎一圈，毛发也是咖啡色的，正是失踪良久的山魈王！\n原来这只山魈王并非消失了，而是忌惮于众人正面的火力，带着另一股贴身同伴，不声不响的从侧面杀过来了。\n真是好计谋，好算计。杨开想的越深，越是倒吸一口凉气。\n此时此刻，他甚至对这只山魈王的智商，感到一丝恐惧，它还是动物吗？\n“指战员……”石头慌乱中想要拆卸三脚架，把机枪转过来，却被杨开一把按住。\n“别动，继续射击，挡住前面的山魈，它们交给我！”杨开说完，从腰后拔出压有达姆弹的弹夹，替换掉了原来的小口径子弹，随后将匕首衔在了嘴上。\n他比谁都清楚，现在除了自己顶着，没有别的办法。如果石头在这时候调转枪口的话，甭说山魈王过来的时候，机枪能不能装好。只要给那些现在被机枪压着的山魈缓过气儿，一拥而上，行成两面夹击，到时候对整个小组，就是毁灭性的打击。\n说老实话，能不能干掉这十只山魈，杨开的心里根本就没底儿，但现在只能拼一次了。\n想到这，他那握枪的手不禁紧了紧。\n“九筒，独眼龙，赵勇德，上！”杨开挥了挥手。\n三人也知道事态的严重性，交流了一下眼神，咬了咬牙，便抓起各自的武器追了上来。\n生是教导队的人，死是教导队的鬼。只要有这个必要，他们会毫不犹豫的跟着杨开一起去死。\n比如，现在。\n看到自己的偷袭被人类发现，山魈王当机立断的松开藤蔓，两条前肢猛然降下，稳稳地落在了雪地上，嗖，它咧开嘴，血红色的舌头在充满黏液的嘴里舔了一圈，四只眼睛轮流眨了眨，像是在打量着眼前的敌人。\n噗通……\n噗通……\n几声连续的闷响，另外九只山魈亦在此时落在地面，臣服般的立在山魈王的背后，十根血红色的指甲深深地埋入雪地，健壮的后背高高耸起，像是在等待着王的命令。\n距离愈近，杨开就愈发的感觉到这只山魈王的体形之巨，他甚至毫不怀疑，只要被这家伙掸中一下，自己不死也得断骨伤筋。\n深吸一口气，踩动积雪的行军靴停了下来，然后慢慢地蹲下身子，将卡宾枪的机械瞄准放在了与视线对齐的位置。\n杨开深信，他的心坚如磐石。但真正去面对这个大家伙的时候，握住枪托的手，还是带着枪管不断的抖动。\n这个距离不可能使用枪榴弹，第一，枪榴弹是利用抛射的原理投出去的，只能打远距离的目标。第二，他想要伤到山魈王，就要瞄准它脚下的雪地发射枪榴弹。但距离太近了，即使成功引爆，在场的四个人也都会受到波及，非死即伤。",
            "summary": "人类和山魈展开了一场激战。成年和幼年的山魈纷纷被击倒，白色的雪地上形成了一条血的河流。赵勇德和九筒兴奋地挥舞着手中的枪，认为胜利在望。然而，杨开却注意到山魈王的失踪，他在战场的另一侧出现了，带领更多的山魈发起攻击。杨开决定独自面对这些山魈，让其他队友继续阻挡前方的水魈。在激烈的战斗中，杨开深深感受到了山魈王的智慧和威胁。"
        },
        {
            "id": 2,
            "content": "综上所述，弊大于利。\n所以，最好的办法就是达姆弹。\n其实杨开的镇定程度算是最好的了，后面的九筒，两只手就跟打摆子一样哆嗦着，要不是还有把散弹枪作为倚仗，现在他估计已经瘫了。赵勇德则在那里不断的吞着唾沫，冲锋枪在手里，一会儿举高，一会儿放低，一会儿朝左，一会儿向右，因为他根本不知道往哪儿瞄，该打哪一只。独眼龙和杨开一样，采用的是半蹲的姿势，咔嚓一声，往狙击步枪里填入了一颗子弹，食指扣在扳机上，久久未动。\n“九筒……”杨开的声音压得很低：“左边的就交给你了。”\n“啊？”听了他的话，九筒脸色一白，膝盖一软，差点没直接跪下去。但最终还是嗯了一声，哗的一下拉上膛线，将枪口转了过去，身体直立，两只脚在寒风中慢慢的推移。\n“赵勇德……”杨开眼睛一眯：“右边的。”\n“好！”赵勇德点点头，摸了摸挂满了屁股的弹夹，放心的溜到了指定位置。\n“独眼龙……”\n“我在！”独眼龙感觉到了杨开言语中的凝重。\n“你负责这只最大的，山魈王。”杨开面色铁青的说道：“记住，用最快的速度，瞄准它的脑袋，狠狠的爆头。我解决剩下，所有人对付完自己的目标之后，迅速回援独眼龙这边。”\n“你的意思是，我杀不了那只山魈王？”独眼龙一边说，一边将光学瞄具打了开来。\n“能轻而易举的被杀掉，就不配称之为王了。”杨开淡淡的说道。\n“吼……”看着这群渺小的对手，山魈王昂起脖颈，颇有王者之风的怒啸起来。宛若镰刀般的红色指甲，充满兽性的眼睛，以及那愤怒至极的吼声，任何一个正常人见到这场面，恐怕都会胆战心惊，毫不怀疑，只要这么走过去，等待自己的就是死路一条。\n“呜……”似乎是感觉到了首领的召唤，九只山魈同时刨动白雪，带着一阵腥风，扑了过来。",
            "summary": "一群人在面对九只凶猛的山魈。为了应对这种情况，他们决定使用达姆弹。杨开、九筒、赵勇德和独眼龙分别负责不同的山魈。杨开要求独眼龙快速击毙山魈王，而其他人则解决自己的目标后回援独眼龙。然而，他们认为这种方法的利弊相当，决定采用这种方式。"
        },
        {
            "id": 3,
            "content": "杨开终于勾动了扳机，他打了三个点射，他对自己的枪法完全自信。所以当别人都在研究怎样单发可以更好地命中敌人时，他却坚持打点射。他认为，既然是半自动步枪，就要充分展示它的突击特点，尽量发挥它的火力优势。\n所以他一口气几乎打出了十多发子弹。\n清一色的达姆弹。\n按理说，这十多发子弹打出去的面积应该是很散的，虽然m1卡宾枪使用的是折叠式枪托，减少了枪身的震动以及后座力对命中的影响，但十多发子弹一下子全部发射出去，散射面积最少也有五六米宽。\n可杨开却能做到将这十多发子弹集中射在靶标上五环以内。如果是打一个人，那就是全部密集地打在胸口上！\n淡淡的硝烟中，枪声显得是那样清脆，杨开甚至能清楚地听到子弹入肉的声音。\n但杨开不敢大意。\n深吸一口气，见被自己锁定的山魈余势不减，他又发射了十多发子弹过去：“哒哒哒……”\n子弹壳乒乓从弹匣里跳出，划出一道道美丽的抛物线散落到杨开的脚下。\n杨开甚至还能听到，子弹壳掉落到地上发出的一串串犹如风铃摇动的声音。\n最后传入耳中的，才是子弹出膛的声音，以及打在物体上的“啾啾”\n窜响声。\n杨开对这种立体音响效果无动于衷。\n当兵的人可能对此都已经麻木。\n他们更关注的是自己的作战成果。",
            "summary": "杨开是一名出色的狙击手，他擅长使用半自动步枪进行点射，充分发挥其火力优势。在一次与山魈的战斗中被锁定，杨开迅速反击，连续发射十多发达姆弹，将子弹集中在靶标五环内。他清晰地听到子弹入肉的声音，并继续瞄准目标，直到成功击退敌人。"
        }
    ]
}