{
    "chapter_title": "第七十五章  喇叭口惊变（6）",
    "chapter_summary": "九筒在紧张的气氛中感受到了危险，杨开阻止他回头。九筒发现一条巨大的白蚺正盯着他们，令他惊恐。白蚺是一条巨大的蛇类生物，拥有巨大的身体和深灰色的斑纹。九筒犹豫是否要转身，但好奇心战胜了恐惧。他开枪射击，被后坐力震飞，被白蚺的尾巴缠绕住。九筒被吊在空中，白蚺的头逐渐升起，他陷入生命危险。此时，杨开出现用枪射中白蚺，试图救九筒。然而，白蚺未受致命伤，反将九筒扔向杨开。杨开让赵勇德和石头逃跑，自己留下阻止敌人。他引爆炸药，成功阻止敌人的进攻。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“怎……怎么了。”九筒终于感觉到了气氛的不对，于是说话也连带着有了些口吃。他往两边看了看，没什么异常呀？于是他下意识的要去转身。\n“别转身！”杨开立刻出言制止，端着枪的手，一动不动。\n“别转身？难道我身后有东西。”九筒喃喃自语，忽然，他好像猜到了什么，低下头，看了看自己脚下。\n他的脚下，还是皑皑白雪。\n但是在那片白雪上，却投射出了一个黑压压的影子。这影子直接将他那渺小的影子盖住，延伸到了杨开等人的脚下。\n嘶……九筒倒吸了一口凉气，沁满汗液的右手，摸到了挂在肩膀上的散弹枪。\n尽管他不知道，现在的自己还有没有这个勇气扣下扳机。\n没错，在他的背后，的确有东西。而且这东西，正是大家伙儿苦苦寻找的白蚺！\n此刻的白蚺，正卷曲着身体，高高昂起的三角形蛇头。瞧那脑袋，足有脸盆大小，而昂起的高度，亦有两米多高。它的身躯，只能用巨大来形容，树根般盘在一起，在杨开的眼里，就像是一节缩小版的电车。在白蚺的体表，遍布着深灰色的云状斑纹，这些斑纹和一条条褶皱拼合在一起，显得异常美艳。\n白蚺的两只眼睛来回转动着，闪烁着碧绿的荧光。嘴里不断地吐着信子，很悠闲似的看着眼前的猎物。看样子，它认为九筒已是它的盘中餐，所以，并没有马上就扑过来。",
            "summary": "九筒感受到了紧张的氛围。杨开阻止了他转身，提醒他身后有危险。九筒发现了一个巨大的白蚺正在盯着他们，让他感到恐惧。白蚺是一个巨大的蛇类生物，拥有巨大的身体和深灰色的斑纹。它悠闲地看着九筒，似乎已经将他视为盘中餐。"
        },
        {
            "id": 1,
            "content": "九筒在犹豫，他犹豫着自己，该不该转身。\n终于，好奇心占了上风，他慢慢的端起枪，尽量不发出任何声响的偏过了脑袋，将杨开的警告置之脑外。\n当看到那条巨大的白蚺时，九筒眼珠子都快瞪爆了。心说，自己不就是戏耍了杨开几句吗？不会这么快就遭了报应吧！\n每个人在受到惊吓后，本能反应就是拔腿就跑，绝无例外。于是，在忽略掉杨开的警告之后，他再次将华伯涛的救命之言抛到了九霄云外。\n“我的亲娘呀！”九筒大叫一声，转过散弹枪，闭着眼，也不管打中打不中，轰，轰，轰，就是三枪。\n强大的后坐力将他整个人震的倒飞出去，一头栽在雪地里，九筒什么也不管了，胡乱抓了几下，就狗啃泥般的爬了起来，不顾一切的朝着杨开的方向跑去。可惜，他还没能跑出两步，只听见‘嗖’的一声响，右脚已经被白蚺的尾巴给缠绕住了。\n九筒脚下一个趔趄，第二次摔在了雪地里，这次是脑袋朝下，撞在了冰块上，跌的满嘴是血，也不知道有没有磕掉门牙。痛觉神经还没传到大脑，他就感觉到有一个滑溜溜的东西开始往自己的身上缠绕上来，冰冰凉凉的。而且，那缠绕得力度还是越来越紧，瞬息之间，九筒就喘着粗气，翻起了白眼。\n突然，他感觉到自己的身子整个离开了地上，双脚半掉在空中。散弹枪已是跌落在地，发出“啪”的响声，九筒努力睁大眼睛，却发现那三角形的蛇头正慢慢地从自己的脚下升起。",
            "summary": "九筒在犹豫是否要转身，好奇心战胜了恐惧。他发现了一条巨大的白蚺，心想这会不会是之前的报应。他被吓得拔腿就跑，忽略了杨开的警告。九筒大喊大叫，开枪射击，被后坐力震飞。他在雪地中挣扎着爬起来，却又被白蚺的尾巴缠绕住。九筒被吊在空中，眼看白蚺的头逐渐升起。"
        },
        {
            "id": 2,
            "content": "不过，那白蚺显然不饿，加上难得找到一个玩物，所以，看起来并不着急缠死这个人类，只是吐着信子，睁着一双三角眼，欣赏着他在\n那里死命挣扎的可怜样。\n“王八蛋，狗娘草的娃，破长虫，快放了你九大爷！”九筒色厉内荏的骂道。\n那白蚺可能是听懂了九筒的话，蛇身一紧。九筒只感觉到胸腔一阵紧缩，顿时就说不出话来了。那感觉，就好像是小媳妇手里的毛巾，一点点的被拧出水来。\n嗓子越来越干涩，意思越来越模糊，他终于知道喇叭口的那些猛兽，是怎么死的了……\n被活活勒死的！\n难道自己这就要进大蛇的肚子里，进行免费一日游了？然后消化，吸收，当做粪便拍出来？\n就在九筒胡思乱想的时候，一阵枪响从不远处传来，与此同时，白蚺的头部爆出了一团团血雾。\n“砰……砰……砰……”杨开将扳机一扣到底，飞速旋转的铅质弹头接二连三的命中了森蚺的蛇头，将覆盖其上的鳞甲打的四处乱飞，烧灼着表皮，露出了一块块焦黑色的伤口，散发出淡淡的硝烟。\n可惜的是，达姆弹虽然破坏力很强，但穿透力却比小口径子弹差了许多。因此，白蚺的头部虽是看上去血肉模糊，实则并未伤筋动骨。\n不过这也激发出了这条大蛇的怒意。从喇叭口遍地的死尸就可以看出，不管它吃的下吃不下，只要敢于挑衅的，全部都会被折磨致死。\n现在，白蚺对于九筒已经毫无兴趣了。它那双绿莹莹的眼睛，直勾勾的逼视着杨开，恨不得一口把这个开枪的小家伙吞进肚子里。\n“嗦……”白蚺垂直九十度张开了它的巨嘴，发出阵阵模糊的鸣叫。随即身子一动，将紧紧缠住的九筒狠狠抛了出去。",
            "summary": "九筒被一条巨大的白蚺困住，生命垂危。这时，杨开出现并用枪射中了白蚺，试图救九筒。然而，白蚺并未受到致命伤害，反而激怒了它，将它原本要吞噬的九筒扔向杨开。"
        },
        {
            "id": 3,
            "content": "这厮也算是倒霉透了顶，先是摔了两跤，现在又被人家当绣球一样到处乱扔。估计，想要刘雨薇给他‘脱衣治疗’的美好愿望，很快就会实现了。\n此段话揭过不提，但见下一秒，雪地里传来悉悉索索的声音，这条白蚺开始已一种难以想象的高速，爬向了杨开。\n在它离开的地方，无不留下一道道深深地沟壑。\n看到这一幕，杨开不但没有惊慌，反而深深地松了口气。他赌对了，刚才白蚺抓住九筒的时间太快，他根本就阻拦不了。华伯涛也说过，被这东西抓住，必死无疑。所以他只能铤而走险，用开枪来激怒这条大蛇，转移它的仇恨。\n所幸，一切都在他的预料之内，白蚺放弃了九筒这个已经到手的猎物，雷霆巨火的扑向了自己。",
            "summary": "一个倒霉的男子不断遭遇困境，先摔跤后又被人扔来扔去。他渴望得到刘雨薇的帮助，实现“脱衣治疗”的愿望。然而，一条白蚺突然出现在雪地里，以惊人的速度朝他爬去。杨开没有惊慌，反而松了口气。他利用开枪激怒白蚺，成功转移其仇恨，使白蚺放弃九筒并转向自己。"
        },
        {
            "id": 4,
            "content": "“赵勇德，石头，你们快跑，往两边跑，不要开枪，它不会攻击你们！”杨开换上弹夹，一边开枪，一边喊道。\n“那指战员你……”石头捡起手枪，焦急的说道。\n“别管我，我自有我的打算。”杨开喊道：“还不走？这是命令！”\n“好，保重。”\n石头点点头：“赵勇德，走！”\n不过赵勇德这家伙似乎对蛇特别敏感，从头到尾，都还是个木头人。\n石头无奈，只得生拉硬拽的将他往旁边拖。\n一只手端着枪，杨开用另一只手摸出了先前让九筒制作的黄色炸药，他抓起炸药，就塞进了脚下的雪堆里，然后匆忙的拖拽出控制引线，朝着九筒的方向丢去。",
            "summary": "杨开命令赵勇德和石头逃跑，自己则留下来阻止敌人。石头担忧杨开的安危，但杨开表示有自己的计划。在将赵勇德拖离危险区域后，杨开引爆了炸药，成功阻止了敌人的进攻。"
        }
    ]
}