{
    "chapter_title": "第七十七章  喇叭口惊变（8）",
    "chapter_summary": "杨开和他的队员们成功猎杀了一条大蛇。在返回营地的途中，他们发现队员赵勇德昏迷不醒，而九筒受伤严重。杨开安排石头照顾伤员，自己处理其他事务。在返回营地的过程中，九筒对石头的照顾方式不满，杨开劝解石头并提醒他要尊重队友。四人成功回到喇叭口，杨开与华伯涛用微笑表示关切。因赵勇德昏迷无法继续行进，众人暂时留在原地等待他苏醒。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“指战员，这块够吗？”踩着白雪，深一脚浅一脚的走到杨开身边，石头指了指自己的肩膀，问道。\n“嗯，足够了，不错，呵呵。”杨开点了点头，随即歪过头，瞥了九筒一眼：“你小子还能走路吗？”\n“差不多！”九筒拄着散弹枪，想起半个小时前，自己还是生龙活虎的模样，半个小时后就成了二等残废，当即哑然失笑。\n“那就回去吧，我想大家也等得急了。”杨开挥了挥手，抱着昏迷不醒的赵勇德，走在了前面。而石头则扛着蛇肉，扶着一瘸一拐的九筒，慢吞吞的跟在后面。\n“我说你轻点，轻点，别夹着我胳膊，快断了知道吗？”\n可能是石头下手太重，刚刚扶出几步，九筒就骂出声来。\n“哦，那我轻点。”石头说完，松了松手。\n他这一松手，九筒原本被抬起来的腋窝，顿时落了下来，再一次砸在了石头的手臂上。\n“哎呦……”九筒那脸，立马就绿了，紧接着一会儿青，一会儿紫，一会儿白，就跟变魔术似的。\n“嘶……”他直抽冷气，显然这一撞，牵动了伤口。\n“我说，你他娘的能用心点不？松开，松开……再被你扶着，我就得去给那条大蛇陪葬当小丫鬟去了。”九筒怒道。\n“哦，那我松开。”听了九筒的话，石头直接抽出了手。九筒本来就是一瘸一拐的，刚才有人扶着，自然把重心往这边压。这下一失去平衡，直接就栽在了雪地上，一阵阵痛彻心扉的惨嚎。\n“你……你他妈纯心叫你九爷死，是不是！”九筒这回算是彻底没脾气了。\n“不是你叫我松开的吗？”石头大惑不解，每一个动作，他都是按着对方的要求照做的，但每次照做了，得来的结果，却都被骂的狗血喷头。他招谁惹谁了？\n“我……”九筒一只手停在半空，不知道说什么好：“我叫你做什么，你就做什么呀？我叫你把尿撒裤裆里，你撒不？”\n“好了。”前面的杨开终于看不下去了，一句话，生硬的打断了九筒的言语：“你又不是不知道石头是个老实人，人家乐意扶你就不错了。还真把自己当县太爷了，挑三拣四的。要是我，就把你丢荒郊野外，自生自灭去。”杨开说道。\n“指战员，你这话说的……”九筒傻了眼：“你一文化人，要……”\n“赶紧走吧，就是屁事儿多，屁话也多。”杨开说完，将赵勇德递给了石头：“石头，你抱着老赵吧，能抱的动吗？”\n“能，再来两个都能！”石头笑道。\n“嗯，幸苦了，我去扶九筒，刚才的事，别放在心上。都是兄弟，他这人就那样。”杨开劝了句，就踩着白雪，将九筒拽了起来，夺下他的散弹枪，连通自己背上的两把枪一并挂在了对方的背上，然后弯下腰，将九筒背了起来。\n“大爷，这下满意了吧？”\n“满意满意，还是指战员好。”九筒眉毛都弯了：“对了，那枪怎么不让我拿着，挂在身上，难受的很。”\n“我背着你，再重都是我承担，你埋怨什么？”杨开转过头，瞪了他一眼。\n“再说，让你挂着，是为你好。就你这毛手毛脚的样子，万一走了火，还不变成个麻子脸。”\n“哈哈，好，好。”九筒哼着小调，啥也不说了。\n雪花，翩翩联联，轻轻悠悠，像洁白的鹤羽，装点着水瘦山寒的世界。",
            "summary": "杨开和队员们成功猎杀了一条大蛇。他们带着猎物回到营地，发现赵勇德昏迷不醒，而九筒受伤严重。杨开让石头照顾受伤的队员，自己则负责其他事务。在返回营地的过程中，九筒因为石头的照顾方式而抱怨不断。杨开出面调解，让石头继续照顾九筒，同时提醒他要尊重队友。杨开背着受伤的九筒，大家一起回到了营地。"
        },
        {
            "id": 1,
            "content": "不一会儿，四人终于回到了喇叭口。\n看到搜索小队安全归来，华伯涛那蹙起的眉头顿时舒展了开来，朝着杨开微微一笑。\n似乎感受到了对方的关切，杨开抬起头，先是愣了下，随即心领神会的翘起了嘴角，同样报以一个微笑。\n两个有默契的人，在交流的时候，往往不需要\n说太多话，也不需要做太多的肢体动作，只需要简单地一个微笑，就能领悟出对方的所思所想。\n很显然，杨开和华伯涛，就是这种朋友，神交之友。\n众人解下帐篷里的内胆，将那块厚实的帆布平平整整的铺在了雪地上。随后在张鹤生的帮忙下，把赵勇德和九筒，这两个病人安置了上去。\n赵勇德依旧处于昏迷的状态，四肢一动不动，若不是胸口处时起时伏，倒真和个死人没甚区别。\n九筒则唉声叹气的坐在了帆布上，老实了许多。他的嘴已经不再流血了，这种零下的温度，只要哪里出了血，血液很快就会凝成血痂。而血痂，则会以更快的速度，凝结成冰。\n“他怎么回事？”看到赵勇德这般模样，刘雨薇第一时间拿起了急救箱，走到了他的身边，蹲下，打开箱子，慌乱的去找听诊器。\n“晕倒了，老赵似乎很怕蛇。”杨开沉吟片刻，说道。\n“你的意思是说，他是因为过度惊吓，所导致的昏厥？”刘雨薇头也不抬的问道，她的声音还是那么好听，如娟娟泉水般美妙，沁人心扉。但此刻，却并不会有人去注意这些粗枝末节。\n“差不多吧！”杨开答道。\n“什么差不多，我需要的是最准确的信息，而不是含糊其辞！”刘雨薇和杨开顶上了。\n“这……”\n“我是医生，我需要对自己的病人负责，你懂吗？”刘雨薇的声音，再次加重了一分。\n看到这一幕，九筒立马吃吃笑了起来。\n没有谁比他更了解，这一男一女的微妙关系了。小两口怄气，公报私仇。",
            "summary": "四人成功回到喇叭口，华伯涛和杨开互相微笑表示关切。杨开和华伯涛是默契的朋友，只需一个微笑就能理解对方。众人将帆布铺在雪地上，将昏迷的赵勇德和受伤的九筒安置在上面。刘雨薇怀疑赵勇德是因过度惊吓导致昏厥。"
        },
        {
            "id": 2,
            "content": "不过杨开并没有想到这么多，只是皱了皱眉，将目光瞥向了石头：“当时我正在和那条白蚺斡旋，所以并没有注意到这边的情况，石头，你和赵勇德在一起的，你详细说明下吧！”\n“当时……当时指战员你把蛇给炸了，然后那蛇头就飞了，不偏不倚，飞到了赵勇德的怀里，然后他两眼一翻，就抽了。”石头说道。\n一路上赶得太紧，杨开没时间问。现在才知道，原来事情的经过是这样。难怪先前自己给赵勇德掐人中的时候，他的怀里抱了个蛇头。那时候，杨开还以为这厮要炖一道蛇头火锅，补补身子呢。\n“哦，那就是昏厥了。”刘雨薇说完，解开了赵勇德衣服，松开了他腰上的皮带。\n这个动作，又让九筒抓耳捞腮了。这医生当的，怎么什么病都要脱男人衣服呀？杨开是的，轮到赵勇德了，更绝，连他妈裤带都解了。\n待会该不会人工呼吸吧？\n想到这，他咽了口唾沫，开始后悔为啥当时自己没跟赵勇德一块晕倒。\n“昏厥后，病人血压过低，所以需要适当的放松身体，增加血液循环。”似乎感觉到了周围人异样的目光，刘雨薇赶忙解释道。\n说完，她翻了下赵勇德的眼白，又看了看他的舌苔。沉默了半晌，这才在急救箱的底层掏出了一个铅笔大小的长头药瓶，用磨砂轮割开玻璃封口。再取出注射器，将药瓶里的棕褐色液体抽了出来，拍了拍赵勇德的胳膊，用消毒棉擦擦，慢慢注射了进去。\n“这是什么药？”杨开好奇的问道。\n“阿托品，可以让他加快苏醒。”刘雨薇麻利的抽出了针头，用消毒棉按住。\n“多久才能醒？”华伯涛走了过来。\n“我不知道，有可能几分钟后，有可能半小时，也有可能几个小时。”\n刘雨薇如实答道。\n“那我们……”\n杨开欲言又止。\n刘雨薇明白他的意思，当即摇了摇头：“以他现在的情况，不可能再经得起颠簸，否则会加重病情。\n所以，我们只能呆在原地，等他醒来再说了。”\n“好吧！”\n杨开看了看天色，凝重的点了点头。",
            "summary": "杨开、石头和刘雨薇等人正在讨论一名叫赵勇德的队员突然昏倒的原因。原来，在一场与白蚺的战斗中被炸飞的蛇头意外飞到了赵勇德的怀里，导致他昏厥。刘雨薇作为医生，为赵勇德注射了一种名为阿托品的药剂，以帮助他尽快苏醒。然而，由于赵勇德目前的情况无法再继续颠簸，众人只能暂时留在原地等待他醒来。"
        }
    ]
}