{
    "chapter_title": "第八十四章  猎人坟，夏耕尸（7）",
    "chapter_summary": "陈天顶透露他害怕一个未知的东西。据说在太阳落山时，狐狸大仙会出现在猎人坟附近，同时还会出现阴兵借道的现象。这让陈天顶感到非常恐惧。阴兵是来自阴曹地府的神秘生物，负责守卫地下世界并勾取生人魂魄。他们在不同地区出现，如故宫、陕西和甘肃等地。然而，大规模阴兵过道通常发生在灾难后，如菏泽地震和山东水患。陈天顶对这些神话表示怀疑，但认为它们在当地广为流传有一定原因。与此同时，华伯涛质疑这些神话的真实性。他曾参与故宫闹鬼事件的调查，发现是因为朱红色宫墙富含四氧化三铁，能记录声音，导致误以为是鬼魂出现的现象。陈天顶与华伯涛因此产生争执，陈天顶质疑科学的万能性，而华教授则相信科学能指引他们走出困境。在讨论过程中，队员赵勇德突然惊恐地声称墓碑消失后又重现，令众人感到困惑和不安。杨开和赵勇德开始探讨猎人坟中的墓碑，认为它们样式相似，没有特别之处。然而，赵勇德发现其中一个墓碑上的名字也叫钱家财，这让他感到不安。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "陈天顶的话，不但没能激推大家，反而勾起了每个人的好奇心。此时，几乎在场的所有人都围坐在一起，屏住呼吸，眼睛一眨不眨。\n“陈老板，不要卖关子了，这里不是上海茶馆，你也不是说书先生。知道什么，就讲讲吧！”杨开命令大家暂时休息一下，自己则倚着枪，靠在一处墓碑上，静静的坐着，等待着谜底的揭晓。\n“第一个问题，为什么天色越暗，猎人坟越容易出事。其实很简单，猎人坟这个地方本就极容易混淆方向，白天都难过，一到夜里，伸手不见五指，想要安然无恙的过去，更是势比登天了。”陈天顶娓娓道来：“第二个问题，是的，我确实是在害怕一样东西。但所幸，到目前为止，这个东西都没出现。如果它出现的话，我不知道自己还有没有脑袋，在这里张着嘴跟你们说话了。”\n“这到底是个什么东西呢？”杨开从陈天顶的脸上，读出了深深地忌惮。\n“说真的，我也不知道，这东西到底是个什么东西！”陈天顶的笑，比哭还要难看。\n杨开忽然有一种感觉，那就是陈天顶在和自己开玩笑。自己都不知道的东西，他害怕什么？\n“我知道你们不信，但我确实害怕。”陈天顶摇了摇头：“因为据这附近的村落传闻，每当太阳落山的时候，狐狸大仙都会出现在猎人坟。一旦狐狸大仙出现了，猎人坟周围，就会上演一出阴兵借道，这是阴兵在卫护着狐狸大仙出巡。”\n“阴兵借道？”\n“对，阴兵借道，凡是看到阴兵的人，都得死！”陈天顶翻白着眼，嘴唇流涎的说道。不是很明亮的手电筒灯光，再搭配上于世隔绝的环境，让他这张橘子皮般褶皱的老脸，在众人的眼里，显得分外狰狞。",
            "summary": "一个关于猎人坟的故事，引发了大家的好奇心。陈天顶表示他在害怕一个未知的东西，据说在太阳落山时，狐狸大仙会出现在猎人坟，周围还会出现阴兵借道的现象。这让陈天顶感到非常恐惧。"
        },
        {
            "id": 1,
            "content": "陈天顶所说的阴兵，指的就是来自另一个世界，也就是阴曹地府的鬼卒。阴兵的职责一个是守卫地下世界，另一个就是按照名册，勾取生人魂魄。而‘阴兵过道’，就是指成千上万的阴兵押解鬼魂前往轮回池，但中途被人看见，从而众口相传。\n据说，‘阴兵借道’的现象在全国各地都屡见不鲜。最著名的莫过于故宫，五点之后的故宫，经常会有一闪而过的宫女、太监，甚至传来人的哭喊声，让观者毛骨悚然，心惊肉跳。甚至还出了几起吓死人的案例，所以在此之后，国民政府就规定，下午五点后，故宫一律禁止入内。在陕西、甘肃的一些大山深处，也经常发生这种现象，当地人叫做山响。云南陆良县因为这种现象多发，路过的骡马受惊不敢路过，还得了一个惊马槽的名字。\n但是，真正的‘阴兵过道’一般都是发生在大灾难后。菏泽地震后出现过一次，山东水患后又出现过一次，两起灾难时间跨度很大，但共同点就是，伤亡数量巨大。，特别是菏泽地震后的两小时，数十名目击者声称，在伸手不见五指的夜晚，有不计其数的绿色灯笼，排着长龙，一个个悬浮在空中，从山的这边排到了山的那边。每一个绿色灯笼下，都有一个手拿戈戟，身披黑色斗篷的阴兵，押解着十多个看不到脚的男男女女，快速的漂浮着。细心地人，在数完了灯笼的数量，和每个灯笼下鬼魂的数量后，几周后和当地政府统计的地震死伤人数对比，竟然相差无几。\n不过，看到‘阴兵借道’并不是什么好事，自古以来，目睹过阴兵的人，无不在事后或是大病，或是遭遇飞来横祸，总之，没有一个可以活下来的。\n“陈老板，狐狸大仙出巡，阴兵在后面护卫，这种只会在神话里出现的东西，你就这么信以为真？人吓人，吓死人呀！”",
            "summary": "阴兵这一神秘现象及其在不同地区的出现。阴兵来自阴曹地府，负责守卫地下世界并勾取生人魂魄。著名地点如故宫和陕西、甘肃等地都有阴兵过道的传闻。然而，真正的大规模阴兵过道通常发生在灾难后，如菏泽地震和山东水患。目睹阴兵的人往往会在事后遭遇不幸。陈天顶对阴兵的存在表示怀疑，认为这是恐怖的事情。"
        },
        {
            "id": 2,
            "content": "对于陈天顶的一番言辞，华伯涛很是不以为然，在场诸人，包括杨开在内，也没一个相信的。只有张鹤生托住下巴，像是在思考。\n“既然在当地流传甚广，那么这个神话，肯定有它存在的道理，我想，那些山里人家，不会无的放矢。”陈天顶辩解道。\n“一派胡言！”这种荒诞之说，打死华伯涛，他都不会相信。\n所谓狐狸大仙，他在上大兴安岭的时候，就跟小组谈过，那仅仅只是个图腾的信仰而已，即使有这只狡黠的狐狸，从契丹王朝\n到现在，千八百年，老也老死了吧？至于阴兵借道的事儿，他本人没遇到过。但是却遇到过同样的案例，就是先前几年闹得纷纷扬扬的故宫闹鬼事件，出事后，政府严令彻查，一周内给个交代，于是华伯涛和其他几位专家便临危受任。一调查，大家就乐了。其实吧，结果也很简单，所谓的闹鬼，不过是朱红色的宫墙富含四氧化三铁，四氧化三铁是磁性物质，可以记录声音，在闪电雷鸣的气候中，闪电和四氧化三铁产生化学反应，导致那面城墙有了磁带的记录功能。\n大家自然知道，磁带的作用就是记录声音，而朱红色的宫墙上，已经记录了清朝某个年代时期的一个宫廷片段。于是，便有了在某个雷雨夜，故宫管理员起夜，突然发现某个地方人影绰绰，传来古代的戏子声，然后吓死的故事。",
            "summary": "陈天顶提出了关于狐狸大仙和阴兵借道的神话，但并未得到大家的信任。华伯涛尤其表示怀疑。然而，陈天顶认为这些神话在当地广为流传，可能有一定的原因。这时，张鹤生开始思考这个问题。此前，华伯涛曾参与过故宫闹鬼事件的调查，结果发现是因为朱红色宫墙富含四氧化三铁，能记录声音，导致了误以为是鬼魂出现的现象。"
        },
        {
            "id": 3,
            "content": "“一派胡言？”陈天顶不置可否的笑了：“华教授，因为身份问题，有些东西，我不想和你争辩。我只想问，从开始到现在，我说的每一句‘胡言乱语’，到了最后，是否大多变成了事实？就像山魈一样，不亲眼看见，你怎么知道是真是假，科学不是万能的。”\n“如果科学是万能的，现在这猎人坟，你能利用科学的方法，给大家指点迷津，开出一条明路吗？”陈天顶咄咄逼人。\n但牙尖嘴利的他，却也正好点在了陈天顶的软肋上。\n眼下的猎人坟，的确让华伯涛这个享誉学术界的老教授，一筹莫展。\n“这……”华伯涛面现为难之色：“我相信，只要大家沿着直线走，一定会柳暗花明的。”\n“那你现在走出去了吗？”\n杨开突然发现，陈天顶这人说话，贼毒。\n句句不带脏，句句却又让华伯涛这个老书生，无地自容。\n但眼下正是非常时期，小组里的每个人更应该团结才对。他可不希望因为一个问题，而让这两个顶梁柱闹僵。\n争论问题是好的，可吹胡子瞪眼，就不好了。\n“陈老板，大家都在努力，你这话未免……”杨开劝解道。\n“放心吧！”陈天顶挥挥手：“我只是一时激动而已，激动时口不择言，各位见谅，华教授包涵一下。其实，我也是为大家好。你们信也好，不信也罢，只要那东西不出现，权当我闭着眼睛训话——瞎说！”\n华伯涛刚要委婉的说几句陈词，让陈天顶不要引以为意云云。后面的赵勇德却猛地窜了起来，之后一屁股撅在了地上：“妈呀，撞鬼了！”\n“出什么事了？”看到赵勇德异常状况，杨开闪电般的挺起身子，拿枪，上膛，站立这一系列动作，几乎是在一瞬间完成。\n三步并作两步，就走到了赵勇德的身边。\n此刻的赵勇德已经瘫软的摔在了地上，一只手颤抖的停在半空，指着身旁的墓碑，吓得说不出话来。\n“这墓碑……这墓碑……”赵勇德身子后缩，像是看见平生最可怕的事。\n“这墓碑怎么了？”杨开不解的挎上枪，用电筒在墓碑上照了照。\n整块墓碑很是稀松平常，材质也是最便宜的青石板，表面坑坑洼洼的，显然连磨制的工序都省了。碑面上粘附着几块碎冰，借着微弱的光线，可以清晰地看见墓主人的字讳。\n“钱家财之墓。”手电筒的光束慢慢下移，杨开张口读道：“我都检查了，没发现什么异常现象呀。”\n“不，杨开，先前出发的时候，我身边的墓碑就是这块，现在，现在它又回来了！”赵勇德苍白着脸，失魂落魄的说道。\n也可怜他了，前天被四只眼的山魈吓疯两次；今天又被白蚺吓晕了一次，现在，得了，又跟墓碑横上了。\n“老赵，我想你是看走眼了。”",
            "summary": "陈天顶与华伯涛教授因观点不同而产生争执。陈天顶质疑科学的万能性，而华教授则相信科学能指引他们走出困境。在讨论过程中，队员赵勇德突然惊恐地声称墓碑消失后又重现，令众人感到困惑和不安。"
        },
        {
            "id": 4,
            "content": "杨开笑道：“这猎人坟里埋得，都是穷人，墓碑的样式，基本都是一个模子里倒出来的。\n偶尔有几块摆放的方位，布置，一般无二。\n也没什么大惊小怪的。”\n本以为自己的话可以令赵勇德暂时心安，但令杨开史料未及的是，自己前脚说完，赵勇德那厮后脚就哭了起来：“关键是我出发前看到的那块墓碑，上面的名字也叫钱家财！”",
            "summary": "杨开和赵勇德在谈论猎人坟里的墓碑。杨开认为这些墓碑样式相似，没有什么特别的。然而，赵勇德突然哭泣起来，因为他发现其中一个墓碑上的名字也叫钱家财，让他感到不安。"
        }
    ]
}