{
    "chapter_title": "第九十三章  猎人坟，夏耕尸（16）",
    "chapter_summary": "陈天顶误食了一朵艳丽的野花，导致被困。为了避开危险地带，同伴们决定让陈天顶和九筒明天打头阵。在烤蛇肉的过程中，他们学会了如何均匀受热以保证美味。赵勇德因恐惧蛇肉而拒绝食用，杨开关心地询问原因，赵勇德回忆起被毒蛇咬伤的往事。在众人的鼓励下，赵勇德鼓起勇气完成了烤蛇肉的任务。杨开、陈天顶和赵勇德一边品尝美食，一边回忆过去的点滴。赵勇德回忆起曾经的德国口粮，而杨开则分享了他的蛇肉不喜。在篝火旁，大家度过了一个温暖的夜晚。突然，狂风大作，森林里的气氛变得紧张起来。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "陈天顶噎住了。野猪林是什么地方，顾名思义，就是野猪群出没无常的蛮荒之地。千年古树遮天蔽日，百年老藤纵横无忌，漫漫荒草撩人肌肤。这里面毒虫野花害人，冰雪瘴疬夺命，而且让人防不胜防。还有那些毫不起眼的吸血蚂蟥，能在一夜之间让一个活生生的人变成一堆白骨，漫天白雪瞬间就能把你掩埋掉。大树下开着一朵艳丽的野花，有人跑去采摘，却转眼就不见了人影，而那朵野花却还在阴险地盛开着，野花前面是一个被锯齿形绿叶掩盖的陷阱。林间有一团白色的雾气在飘逸，人走过去，刚沾上雾气，便永远也站不起来，这是一团凝聚了千年的瘴疬之气。有人口渴，便要去雪深的地方，找些洁净的白雪下肚，谁知道雪还没有抓到，却已经拔不出双脚，越陷越深，及至没顶。\n因此，不说陈天顶手里有没有武器。就是给他一百个豹子胆，他也不敢深更半夜的跑进野猪林采蘑菇，更不用说只给他一截蛇肉了。\n“你们都肚子饱是不是，也不分什么时候，还拼命抬杠，我说，明天你俩打头阵，为全组开路怎么样？”杨开泼了记冷水。\n九筒这厮，不管什么时候，都能整出个事儿来，即使现在包成了半个残废。\n听见杨开这样说，陈天顶和九筒也就不说话了，都正儿八经地烤起了蛇肉。\n烤蛇肉要不停地转动方向，这样才能受热均匀。否则会生熟不均，味道更是差远了，一面糊了，而另一面却还是生的。",
            "summary": "陈天顶因为误食了一朵艳丽的野花而被困。他的同伴们为了避免进入野猪林，决定明天由陈天顶和九筒打头阵，为全组开路。在烤蛇肉的过程中，他们学会了如何均匀受热以确保美味可口。"
        },
        {
            "id": 1,
            "content": "“老赵，怎么不吃点，肚子不饿吗？”杨开见赵勇德一个人坐在一旁，既不烤蛇肉，也闷声不响，就关心地问道。\n“俺怕蛇，不敢吃。”赵勇德如实答道。\n“蛇都砍成十多截咧，还怕啥？”九筒学着赵勇德的东北话说道。\n“俺这是一朝被蛇咬，十年怕井绳。那一年，在家乡的时候，俺被毒蛇咬了一口，全身肿得像包子，俺爹俺娘为了俺，把家里的东西全卖光咧，才把俺的病治好，而家里却啥都没咧，俺这才跑出来当兵的，所以咧，俺就是饿死，也不敢吃蛇肉。”赵勇德回忆起了在家乡时的往事。\n“呵呵！呵呵！”听了赵勇德的话，众人发出一阵善意的笑声。\n“赵勇德！”杨开突然喊了一声，喊声威武严肃，不像是开玩笑。\n“到！”赵勇德本能地应了一声。\n“现在交给你一个任务。”\n“一定完成。”\n“把蛇肉穿到匕首上，伸到火里去烤，烤熟后吃掉，完不成任务，自己滚回重庆当炊事员。”\n“是！”赵勇德暴应一声。\n听见这一问一答，其他人一个个都用手捂住嘴巴，以防笑出声来。\n几寸长的一截蛇肉，放在树叶上，在火光映照下，发出白惨惨，冷森森的光来。这对于把蛇怕到了骨子里的赵勇德来说，无异于鬼魅之眼。\n赵勇德一手拿匕首，一手伸出去拿蛇肉，还离着几寸远，又猛地把手缩了回来，那神情，好像这截蛇肉还会咬人似地。\n“你不吃它就会饿死，你怕蛇还是怕死，如果想活下去，就勇敢些，把它当是一个日本鬼子，对，伸出手去，掐住它的脖子，掐死它。”九筒在一旁鼓励着。\n赵勇德猛地眼睛一闭，毫不犹豫地一伸手，就掐住了蛇肉一端，飞快地往匕首上一插，伸到火里。这才睁开眼睛，长长地舒了一口气，好像完成了一个重要的使命一般。\n杨开也松了口气，他不愿意有人非战而死，他要把全组人一个不漏地带到北纬37度区，再一个不漏的带回重庆。\n“好，好样的！”旁边有人在为赵勇德喝彩。\n“不是俺好样的，而是俺的肚子不听话，我管不住，嘿嘿。”赵勇德说完，咧嘴憨厚地一笑，一丝口水从嘴角流了出来。",
            "summary": "赵勇德因为害怕蛇肉而不敢食用。杨开关心地询问原因，赵勇德回忆起家乡被毒蛇咬伤的往事。众人善意地笑了起来。杨开给赵勇德分配了一个任务，让他烤蛇肉吃。虽然害怕，但赵勇德鼓起勇气完成了任务。"
        },
        {
            "id": 2,
            "content": "“吃吧，吃吧，我看着你吃。”杨开咬了口手里的蛇肉说道，或许是烤的时间太久了，这肉吃在嘴里很糙，远没有陈天顶形容的那么细\n嫩可口。但所幸，牙齿动几下，发现还是挺有嚼头的，起码比那冻成砖头似的罐头，好上十倍百倍。\n等匕首上的蛇肉烤的差不多了，赵勇德这才小心翼翼的将匕首从篝火里收回来。先把刀尖上的肉放在鼻子上嗅了嗅，然后闭上眼，鼓起腮帮子，用手轻轻地撕下一小块来，试探性的塞进了嘴里。瞧他那模样，就跟在喝毒药一般。\n杨开能看出来，他还是有点缩手缩脚。从小到大对蛇的畏惧，不是一句话，一个命令就能完全克服的。",
            "summary": "杨开、陈天顶和赵勇德正在一起烧烤蛇肉。杨开觉得蛇肉口感粗糙，但仍有嚼头，比罐头好吃得多。赵勇德在烧烤匕首上的蛇肉时显得小心翼翼，先闻后再尝，像是在喝毒药一样。这表明他对蛇的恐惧难以克服。"
        },
        {
            "id": 3,
            "content": "“怎么样，老赵。味道还不错吧？”在赵勇德嚼了几口后，杨开似笑非笑的问道。\n“哎呦，我还没吃出味道来。”赵勇德说罢，又撕了一块塞进了嘴里，这次，他的动作明显要比上次利索的多。\n“不错咧，挺好吃的，有点像牛肉干，就是以前咱们军长吃的那个德国口粮。当时我陪军长喝酒，他还分了点给我，味道干，吃着硬，但回味无穷，一股子作料味。”赵勇德眯着眼回忆道。\n“呵呵，你小子不错，还知道比喻了。那就吃饱，吃好。”杨开拍了拍他的肩膀，将手里剩下的半块蛇肉递了过去，他知道，这个东北汉子的食量惊人，那一点点蛇肉，是完全填不饱肚子的。\n“谢谢，不过……不过俺不能要，俺觉得不好意思。”赵勇德咽了口唾沫，下意识的就要去接，但手伸到半途还是缩了回来。\n“放心，我不爱吃这个，何况半块就已经够了。”杨开也不管对方接不接，微微一笑，强塞进了赵勇德的手里：“外面的皮烤的有点焦，你吃里面的肉，就当牛肉干吃。”\n“嗯，那我就吃了。”赵勇德看了看怀里的蛇肉，嘴一张，就大口吞咽起来，看他吃饭的样子还真带劲，要是小组里谁食欲不振，跟赵勇德呆在一起，不出一个月，也会变成个白胖子。\n吃着可口的食物，烘着温暖的篝火，众人身上的寒意不出半个小时就一扫而空。\n杨开的手不停翻转，在幽蓝色的火焰上，蒸发着手套上的水汽，晚餐已经吃的差不多了，独眼龙和石头一起在帐篷四周打下了几个小木桩，栓上绳子用以加固帐篷。陈天顶则乐呵呵的用手指在大腿上敲着节拍，哼唱着那首《兰花花》的小调，起初众人还听得有滋有味，但到了最后就有些不耐烦了。因为自始自终，陈天顶都是无限循环的哼着这同一首曲子。\n最后有人去问，陈天顶才透了底子，原来，他不是个喜欢音乐的人，这辈子会唱的，也就这一首民谣而已。就连这首民谣，也是七年前在大兴安岭，那几个同伴们教的。今天他哼起这首歌，只不过是为了纪念一些事，一群人……",
            "summary": "赵勇德和杨开一起品尝美食，讨论过去的回忆。赵勇德回忆起曾经品尝过的德国口粮，而杨开则分享了他不喜欢吃的蛇肉。在篝火旁，大家取暖、用餐，度过了一个温暖的夜晚。独眼龙和石头加固帐篷，陈天顶则哼唱着一首《兰花花》的小调，以此纪念过去的朋友。"
        },
        {
            "id": 4,
            "content": "七年前，大兴安岭。七年前，那十一个热血男儿。七年前，同伴们一个个倒在了路上。七年前，他吃着兄弟们的肉，举步维艰的走出了这死亡之地。\n唱着唱着，陈天顶就已老泪纵横。\n是啊，有时候歌曲是承载思念的最好媒介。\n有些人唱歌不是为了消遣时光，而是为了想起过去那最美好的回忆。\n到了最后，架设好绳索的独眼龙，石头等人也被陈天顶朴素，却又真挚的唱腔所感染，围成一团，跟着唱了起来。\n“青线线，那个蓝线线，蓝格英英的彩，生下一个兰花花，实实的爱死人。”\n“正月里，那个那个说媒，二月里订，三月里交大钱，四月里迎。”\n“三班子，那个吹来，两班子打，撇下我的情哥哥，抬进了周家……”",
            "summary": "在七年前的大兴安岭，十一名热血男子共同经历了一场生死之战。陈天顶在同伴们去世后，艰难地活着并唱着关于他们和过去的歌。这些歌声感动了独眼龙、石头等幸存者，让他们回忆起过去的美好时光，并在陈天顶的带领下一起歌唱。"
        },
        {
            "id": 5,
            "content": "手表上的指针才停在八点的位置，但暮色已经很深了。\n浓墨一样的天上，连一弯月牙、一丝星光都不曾出现。\n偶尔有一颗流星带着凉意从夜空中划过，炽白的光亮又是那般凄凉惨然。\n风，是一阵阵刮起来的，开始还带着几分温柔，丝丝缕缕的，漫动着树梢、树叶，到后来便愈发迅猛强劲起来，拧着劲的风势，几乎有着野牛一样的凶蛮，在野猪林的每一条岔道上漫卷着，奔突着……",
            "summary": "手表指针停留在八点，天空被厚重的暮色笼罩。没有月光和星光，只有偶尔划过的流星带来凄凉的亮光。狂风开始温柔地吹动树木，随后变得越来越猛烈，如同野牛般凶猛地在野猪林的岔道上肆虐。"
        }
    ]
}