{
    "chapter_title": "第九十九章  狼图腾，最后的舞蹈（6）",
    "chapter_summary": "陈天顶在十年前的铁面生经历以及在慈禧地宫中的离奇遭遇。陈天顶表示，虽然他盗过许多墓地，但慈禧地宫是最为诡异的地方，有些东西至今仍无法解释。他认为，世界上最可怕的不是鬼神，而是人心。在寻找慈禧地宫入口的过程中，陈天顶与刘雨薇等人遇到了困难。在孙殿英的帮助下，陈天顶成功进入地宫并引发了东陵大案。为了寻找地宫入口，陈天顶与他的亲戚和盗墓高手们联手行动，利用利益说服了一些人参与行动。他们成功找到了地宫的入口。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“好了。”陈天顶挥挥手：“过去的一切都已烟消云散，不管如何，十年前的铁面生已经不存在了，现在出现在你们面前的，就是一个市侩的陈天顶而已。”\n“我知道你们懒得听孙殿英的发家史，所以我也就直接带过了，接下来便开门见山，给你们讲讲在慈禧地宫里的离奇遭遇吧！”陈天顶叹了口气。\n“离奇？”华伯涛皱了皱眉：“怎么个离奇法？”\n“华老，作为一个科学工作者。我说的，你信吗？”陈天顶意味深长的看了华伯涛一眼。\n毕竟，他才跟华伯涛冰释前嫌，不想在这方面和这位老教授再次抬杠。\n华伯涛笑了笑：“从今天起，只要你说的，我都信。”\n“好，那我就想起什么说什么了。年纪大了，以前发生的事情，在大脑里也不是那么明朗了，你们就当是一个老疯子，迟暮时的心酸回忆吧！”陈天顶闭上了眼，像是在思考。\n往事拼接剪辑，大脑里的图案，黑白交错。\n一个个已经逝去的人，面部慢慢变得清晰。\n一件件沉埋黄土的事，开始剥丝抽茧。\n“慈禧墓里的经历，是我一生的两个转折点之一。说实话，我陈天顶这辈子盗了大小墓地，没有一千，也有八百。但要论到‘邪门’二字，没有哪一座墓地可以比得上慈禧地宫，甚至有些东西，我至今都无法解释。”陈天顶唏嘘道：“不过，鬼神虽然可怕，这个世界上，却还有比鬼神更可怕的。”\n“什么？”杨开问道。\n“人心！”陈天顶眼珠子一翻。",
            "summary": "他在十年前作为铁面生的经历，以及他在慈禧地宫中的离奇遭遇。陈天顶表示，尽管他盗过许多墓地，但慈禧地宫是最为诡异的地方，有些东西至今仍无法解释。他认为，世界上最可怕的不是鬼神，而是人心。"
        },
        {
            "id": 1,
            "content": "“慈禧太后一生割地让权，在中国历史上写满了耻辱二字。而且她还是个穷奢极欲之徒，自称老佛爷。在生前大肆收刮民间的白银，黄金，珠宝，为自己修建冠冕堂皇的地下皇宫。单单一个陵寝，就找遍了全国各地的知名工匠，设计了十年之久，陪葬的珍珠首饰更是数不胜数，还有百座袖珍黄金佛塔围绕在她的棺椁旁，可见其奢华程度。不过这个老娘们做梦都没想到，自己精心营造的世界，却招来了我和孙殿英。”\n说到这，陈天顶喝了口酒葫芦里的温水：“到达东陵后，我便挑选了不少精干士兵，命令他们带着洋镐，铁锹都工具，遍地开挖。而我则周旋于大大小小的偏殿和小楼，甚至连屋顶都爬上去了，希望可以找到关于慈禧地宫的线索。因为整个东陵太大了，地宫又建在了地下，找不到入口，想要进去，简直是难比登天。”\n“那陈老板，你后来找到了吗？”刘雨薇眨着一对大眼睛，问道。\n“废话。”九筒撇了撇嘴：“要是找不到入口，怎么会有后来的东陵大案？”\n听了九筒的话，陈天顶微微一笑：“准确来说，当时并没有找到，那时候我虽然已经成了摸金校尉的传人，但毕竟手段和阅历没有现在成熟，所以，一时间还真的是进退维谷。”\n“眼见着时间一天天的过去，自己最相信的幕僚却是毫无进展，孙殿英自然也跟着着急了。要知道，在这东陵耽搁的日子越久，泄密的可能性就越大。于是，孙殿英再次找到了我，说万一不行，就把几个营的匪军全调过来，挖地三尺，把整个清东陵翻个底朝天，能拿走多少就拿走多少。”\n“果然是土匪出身！”杨开摇了摇头。\n“是啊。”陈天顶说道：“慈禧地宫深入地下，别说挖地三尺，就是挖地十尺也不见得能挖出个宝贝来。再说了，那么多挖出来的土石往哪儿放，堆在院子里，或者运出去，那不是明摆着告诉外面人我们在干嘛吗？”\n“明明知道宝贝就在自己脚底下，却又无从下手，这种感觉，你没干过盗墓贼的行当，自然不清楚。当时呀，我这心就跟猫挠了似的，而孙殿英更是气急败坏的在军营里发火，将花瓶，茶杯什么的砸的到处都是。”陈天顶的形容词用的很好，在场诸人甚至能深刻体会到他那时的心里动作。",
            "summary": "慈禧太后在历史上以割地让权和奢侈闻名，她的陵寝建造奢华，但陈天顶和刘雨薇等人试图寻找地宫入口时遇到了困难。陈天顶在孙殿英的帮助下，成功进入地宫并引发了东陵大案。"
        },
        {
            "id": 2,
            "content": "“就在大家都准备放弃的时候，我突然灵机一动，计上心头，想到了一个绝妙的主意。这个主意的诞生，使的当时的我激动万分，却又使得日后的我，后悔莫及。”说到高潮处，陈天顶立马闭了嘴，卖起了关子。\n“陈老板，您别吊大家胃口呀！究竟是什么主意，可以在硕大的东陵，找到一个地宫的入口呢？据我所知，历代君王下葬，为了防止秘密泄露，可都是不留活口的。比如秦始皇，就坑杀了上千工匠。而蒙古人在安葬成吉思汗后，更是逼迫护送的三千骑兵自尽，而处理这三千骑兵尸体的人，又再次被斩尽杀绝。”华伯涛提出了自己的疑问。\n“哼哼！”陈天顶冷笑：“华教授，您也太小看咱们土夫子了。在土夫子的眼里，只要是个墓，就算修的再严，咱都能给我捅出个窟窿来。我自己本事不到家，难道还不能找帮手吗？当时，在得到孙殿英的同意后，我就跟亲戚朋友，还有家乡的几位族人取得了联系。其中虽有游手好闲之徒，但大多都是活跃在河南，河北，西安，秦岭一带的盗墓高手。而我二叔陈北航，三叔陈瑞安，更是盗墓行业里的顶尖儿翘楚，分管发丘中郎将和卸岭力士两派，说实话，有这许多好手在，若是慈禧地宫还是进不去，那普天之下就没人能进的去了。”\n“虽说当时已是民国，但满清的遗老遗少，以及末代皇帝傅仪还是有点势力的，盗窃他们老祖宗的坟墓，这不是杀头的罪吗？你的亲戚们还敢掸这趟浑水？”华伯涛问道。\n“军阀乱战，民不聊生的年代，谁还管什么杀头不杀头，只要用足够的利益，谁不想拼一拼？华老你难道没听过一句话吗？舍得一身剐，敢把皇帝拉下马！”陈天顶说道：“听到我的具体描述后，二叔三叔的眼睛立马就绿了，恨不得马上插着翅膀就飞过来。要知道，咱土夫子虽然半生盗墓，但真正的皇陵谁碰过？而且还是慈禧太后的地宫，这要是倒上一斗，钱都可以花三辈子了。如此天赐良机，谁愿错过？二叔三叔想都没想就拍板定下了，当晚便召集了家族的人，带着工具，披着斗篷，风风火火的赶到了东陵。”\n“这么说，地宫的入口是他们找到的？”",
            "summary": "陈天顶想到了一个绝妙的主意，这个主意的实施使他激动万分，但也让他后悔莫及。为了寻找慈禧地宫的入口，陈天顶与他的亲戚和盗墓高手们联手行动。尽管是在民国时期，但他们利用利益说服了一些人参与行动。他们成功找到了地宫的入口。"
        },
        {
            "id": 3,
            "content": "杨开皱了皱眉。\n“没错！”\n陈天顶点头：“我们十多位老摸金，各凭本事，日以继夜的在整个东陵里摸索，终于在某个黄昏，机警的三叔寻到了一丝蛛丝马迹。\n原来，在明楼的后面，有一个‘哑巴院’，传说招募的工匠都是哑巴，以防止工人泄露工程的机密。\n而哑巴院的北面，有一堵琉璃影壁，三叔在影壁周围转悠了几个小时，不断的摸索推敲，用锤子试探，而其他人只得围在一边，大气都不敢喘，生怕耽误了三叔的计算。\n只见三叔锤子的敲击声越来越快，回音也越来越大。\n末了，他终于丢下了锤子，叉着腰松了口气，对孙殿英说道，军长，速速砸开这影壁。\n我陈瑞安敢拿脑袋瓜子担保，影壁背后，就是那老娘们的地宫入口！”",
            "summary": "杨开和陈天顶两位成员通过长时间的摸索和追踪，发现了一个名为“哑巴院”的地方。他们在哑巴院的北面发现了一堵琉璃影壁，经过几个小时的探索和尝试，三叔确定影壁后隐藏着地宫入口。"
        }
    ]
}