{
    "chapter_title": "第十五章  采石矶",
    "chapter_summary": "仲则和稚存在学使衙门受到了戴东原的辱骂，令他们感到非常愤怒。由于没有路费，他们无法回到常州。深夜时分，两人仍在房间里徘徊，无法平静下来。稚存试图劝说仲则休息，但他仍然充满愤懑。直到黎明时分，他们的情绪才逐渐平复。稚存提醒仲则要注意身体健康，不要被小事困扰。然而，仲则仍担忧自己的前途，甚至在睡觉时哭泣。第二天早晨，稚存发现仲则发烧并出现胡言乱语的症状，病情似乎很严重。稚存与仲则谈论他们的朋友竹君，稚存表示大家称赞仲则的才华超过了渔洋，但仲则对此表示怀疑。看到仲则的病状，稚存忍不住流泪。她本想通知学史朱笥河，但因害怕遇到戴东原而放弃。在给仲则降温后，稚存用湿毛巾为他降温，让他暂时入睡。不久，仲则再次醒来询问竹君的情况，稚存谎称竹君刚来过，然后悄悄离开。尽管感到悲愤，稚存仍努力安慰仲则。夜幕降临，稚存也在仲则的床边入睡。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "仲则的性格，本来是非常激烈的，对于戴东原的这辱骂自然是忍受不过去的，昨晚上和稚存两人默默的在房间里走来走去走了半夜，打算回常州去，又因为没有路费，不能回去。当半夜过了，学使衙门里的人都睡着之后，仲则和稚存还是默默的背着了手在房里走来走去的走。稚存看看灯下的仲则的清瘦的影子，想叫他睡了，但是看看他的水汪汪的注视着地板的那双眼睛，和他的全身在微颤着的愤激的身体，却终说不出话来，所以稚存举起头来对仲则偷看了好几眼，依旧把头低下去了。到了天将亮的时候，他们两人的愤激已消散了好多，稚存就对仲则说：“仲则，我们的真价，百年后总有知者，还是保重身体要紧。戴东原不是史官，他能改变百年后的历史么？一时的胜利者未必是万世的胜利者，我们还该自重些。”\n仲则听了这话，就举起他的一双水汪汪的眼睛，对稚存看了一眼。呆了一忽，他才对稚存说：“稚存，我头痛得很。”\n这样的讲了一句，仍复默默的俯了首，走来走去走了一会，他又对稚存说：“稚存，我怕要病了。我今天走了一天，身体已经疲倦极了，回来又被那伪儒这样的辱骂一场，稚存，我若是死了，要你为我复仇的呀！”\n“你又要说这些话了，我们以后还是务其大者远者，不要在那些小节上消磨我们的志气吧！我现在觉得戴东原那样的人，并不在我的眼中了。你且安睡吧。”\n“你也去睡吧，时候已经不早了。”\n稚存去后，仲则一个人还在房里俯了首走来走去的走了好久，后来他觉得实在是头痛不过了，才上床去睡。他从睡梦中哭醒来了好几次。到第二天中午，稚存进他房去看他的时候，他身上发热，两颊绯红，尽在那里讲谵语。稚存到他床边伸手到他头上去一摸，他忽然坐了起来问稚存说：“京师诸名太史说我的诗怎么样？”",
            "summary": "仲则和稚存在学使衙门里因为受到戴东原的辱骂而感到愤怒，他们原本打算回常州，但因为没有路费而无法成行。在半夜过后，他们仍在房间里默默地走来走去。稚存试图劝仲则休息，但仲则仍然充满愤激。直到天快亮时，他们的愤激情绪逐渐消退，稚存劝说仲则要注重身体，不要为小事烦恼。然而，仲则仍然担心自己的前途，并在睡觉时不断哭泣。第二天早上，稚存发现仲则发烧并说胡话，似乎病情严重。"
        },
        {
            "id": 1,
            "content": "稚存含了眼泪勉强笑着说：“他们都在称赞你，说你的才在渔洋①[]之上。”\n“在渔洋之上？呵呵，呵呵。”\n稚存看了他这病状，就止不住的流下眼泪来。本想去通知学史朱笥河，但因为怕与戴东原遇见，所以只好不去。稚存用了湿毛巾把他头脑凉了一凉，他才睡了一忽。不上三十分钟，他又坐起来问稚存说：“竹君……竹君怎么不来？竹君怎么这几天没有到我房里来过？难道他果真信了他的话了么？我要回去了，我要回去了，谁愿意住在这里！”\n稚存听了这话，也觉得这几天竹君对他们确有些疏远的样子，他心里虽则也感到了非常的悲愤，但对仲则却只能装着笑容说：“竹君刚才来过，他见你睡着在这里，叫我不要惊醒你来，就悄悄的出去了。”\n“竹君来过了么？你怎么不讲？你怎么不叫他把那大盗赶出去？”\n稚存骗仲则睡着之后，自己也哭了一个爽快。\n夜阴侵入到仲则的房里来的时候，稚存也在仲则的床沿上睡着了。",
            "summary": "稚存和仲则在一起谈论着他们的朋友竹君。稚存告诉仲则，大家都称赞他的才华超过了渔洋，但仲则对此表示怀疑。稚存看到仲则的病状，忍不住流泪。她本想通知学史朱笥河，但因害怕遇到戴东原而作罢。稚存在给仲则降温后，他用湿毛巾给他头脑凉了一凉，他才睡了一会儿。不久，仲则又坐起来问稚存关于竹君的事，稚存谎称竹君刚刚来过，然后悄悄离开。稚存虽然感到悲愤，但仍努力安慰仲则。当夜幕降临，稚存也在仲则的床沿上入睡。"
        }
    ]
}