{
    "chapter_title": "第二十六章  迷羊 (1)",
    "chapter_summary": "作者因脑病住在长江北岸的A城养病，并在那里的小山中度过了一段宁静的生活。经过一个多月的休养，他的身体逐渐恢复。尽管独居有时令他感到单调，但他还是会去城里寻找欢乐。一天，他在大观亭休息时，偶然听到了一些淮扬地区的口音，这引起了他的好奇心。作者在大学毕业后对恋爱和浪漫史一无所知，但他的身体构造和发展过程与其他年轻人一样，他对女性的渴望也是存在的。在生病痊愈后，他的体力增强，对女性的渴望变得更加强烈。一天，他在公园遇到了三个穿着异国情调的少女，她们的出现让他感到震惊和着迷。然而，他的紧张和害羞使他无法成功地接近她们。后来，作者发现了这三个少女是旅行演出的女伶，并在一家菜馆与她们相识。他看到报纸上的广告，得知其中一位名叫谢月英的女伶将登台演出。被吸引的作者决定去戏园观看表演。在戏园内，作者对女伶们的表演感到失望，并观察到观众的互动。尽管他对台上表演的反应并不热烈，但还是忍受到剧终。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "一\n一九××年的秋天，我因为脑病厉害，住在长江北岸的a城里养病。正当江南江北界线上的a城，兼有南方温暖的地气和北方亢燥的天候，入秋以后，天天只见蓝蔚的高天，同大圆幕似的张在空中。东北两三面城外高低的小山，一例披着了翠色，在阳和的日光里返射，微凉的西北风吹来，往往带着些些秋天干草的香气。我尤爱西城外和长江接着的一个菱形湖水旁边的各处小山。早晨起来，拿着几本爱读的书，装满一袋花生水果香烟，我每到这些小山中没有人来侵犯的地方去享受静瑟的空气。看倦了书，我就举起眼睛来看山下的长江和江上的飞帆。有时候深深地吸一口烟，两手支在背后，向后斜躺着身体，缩小了眼睛，呆看着江南隐隐的青山，竟有三十分钟以上不改姿势的时候。有时候伸着肢体，仰卧在和暖的阳光里，看看无穷的碧落，一时会把什么思想都忘记，我就同一片青烟似的不自觉着自己的存在，悠悠的浮在空中。像这样的懒游了一个多月，我的身体渐渐就强壮起来了。\n中国养脑病的地方很多，何以庐山不住，西湖不住，偏要寻到这一个交通不十分便利的a城里来呢？这是有一个原因的。自从先君去世以后，家景萧条，所以我的修学时代，全仗北京的几位父执倾囊救助，父亲虽则不事生产，潦倒了一生，但是他交的几位朋友，却都是慷慨好义、爱人如己的君子。所以我自十几岁离开故乡以后，他们供给我的学费，每年至少也有五六百块钱的样子。这一次有一位父亲生前最知己的伯父，在a省驻节，掌握行政全权。暑假之后，我由京汉车南下，乘长江轮船赴上海，路过a城，上岸去一见，他居然留我在署中作伴，并且委了我一个挂名的咨议，每月有不劳而获的两百块钱俸金好领。这时候我刚在北京的一个大学里毕业，暑假前因为用功过度，患了一种失眠头晕的恶症，见他留我的意很殷诚，我也就猫猫虎虎的住下了。\na城北面去城不远，有一个公园。公园的四周，全是荷花水沼。园中的房舍，系杂筑在水荇青荷的田里，天候晴爽，时有住在城里的富绅闺女和苏扬的幺妓，来此闲游。我因为生性孤僻，并且想静养脑病，所以在a地住下之后，马上托人关说，就租定了一间公园的茅亭，权当寓舍，然而人类是不喜欢单调的动物，独居在湖上，日日与清风明月相周旋，也有时要感到割心的不快。所以在湖亭里蛰居了几天，我就开始作汗漫的闲行，若不到西城外的小山丛里去俯仰看长江碧落，便也到城中市上，去和那些闲散的居民夹在一块，寻一点小小的欢娱。\n是到a城以后，将近两个月的一天午后，太阳依旧是明和可爱，碧落依旧是澄清高遥，在西城外各处小山上跑得累了，我就拖了很重的脚，走上接近西门的大观亭去，想在那里休息一下，再进城上酒楼去吃晚饭。原来这大观亭，也是a城的一处名所，底下有明朝一位忠臣的坟墓，上面有几处高敞的亭台。朝南看去，越过飞逸的长江，便可看见江南的烟树。北面窗外，就是那个三角形的长湖，湖的四岸，都是杂树低冈，那一天天色很清，湖水也映得格外的沉静，格外的蓝碧。我走上大观亭楼上的时候，正厅及槛旁的客座已经坐满了，不得已就走入间壁的厢厅里，靠窗坐下。在躺椅上躺了一忽，半天的疲乏，竟使我陷入了很舒服的假寐之境。睡了不晓多少时候，在似梦非梦的境界上，我的耳畔，忽而传来了几声女孩儿的话声。虽听不清是什么话，然而这话声的主人，的确不是a城的居民，因为语音粗硬，仿佛是淮扬一带的腔调。",
            "summary": "作者因脑病住在长江北岸的A城养病。他在那里的小山中享受宁静的生活，看书、吸烟、欣赏江南的美景。经过一个多月的休养，他的身体逐渐恢复。虽然独居有时感到单调，但他也会去城里寻找欢乐。一天下午，作者在大观亭休息时，突然听到了一些来自淮扬地区的口音，引起了他的好奇心。"
        },
        {
            "id": 1,
            "content": "我在北京，虽则住了许多年，但是生来胆小，一直到大学毕业，从没有上过一次妓馆。平时虽则喜欢读读小说，画画洋画，然而那些文艺界、艺术界里常常听见的什么恋爱，什么浪漫史，却与我一点儿缘分也没有。可是我的身体构造、发育程序，当然和一般的青年一样，血管里也有热烈的血在流动，官能性器，并没有半点缺陷。二十六岁的青春，时时在我的头脑里筋肉里呈不稳的现象，对女性的渴慕，当然也是有的。并且当出京以前，还有几个医生，将我的脑病，归咎在性欲的不调，劝我多交几位男女朋友，可以消散消散胸中堆积着的忧闷。更何况久病初愈，体力增进，血的循环，正是速度增加到顶点的这时候呢？所以我在幻梦与现实的交叉点上，一听到这异性的喉音，神经就清醒兴奋起来了。\n从躺椅上站起，很急速地擦了一擦眼睛，走到隔一重门的正厅里的时候，我看到厅前门外回廊的槛上，凭立着几个服色奇异的年轻的幼妇。\n她们面朝着槛外，在看扬子江里的船只和江上的斜阳，背形服饰，一眼看来，都是差不多的。她们大约都只有十七八岁的年纪，下面着的，是刚在流行的大脚裤，颜色仿佛全是玄色，上面的衣服，却不一样。第二眼再仔细看时，我才知道她们共有三人，一个是穿紫色大团花缎的圆角夹衫，一个穿的是深蓝素缎，还有一个是穿着黑华丝葛的薄棉袄的。中间的那个穿蓝素缎的，偶然间把头回望了一望，我看出了一个小小的椭圆形的嫩脸，和她的同伴说笑后尚未收敛起的笑容，她很不经意地把头朝回去了，但我却在脑门上受了一次大大的棒击。这清冷的a城内，拢总不过千数家人家，除了几个妓馆里的放荡的幺妓而外，从未见过有这样豁达的女子，这样可爱的少女，毫无拘束地，三五成群，当这个晴和的午后，来这个不大流行的名所，赏玩风光的。我一时疯魔了理性，不知不觉，竟在她们的背后，正厅的中间，呆立了几分钟。\n茶博士打了一块手巾过来，问我要不要吃点点心，同时她们也朝转来向我看了，我才涨红了脸，慌慌张张的对茶博士说：“要一点！要一点！有什么好吃的？”大约因为我的样子太仓皇了吧？茶博士和她们都笑了起来。我更急得没法，便回身走回厢厅的座里去。临走时向正厅上各座位匆匆的瞥了一眼，我只见满地的花生瓜子的残皮，和几张桌上空空的杂乱摆着的几只茶壶茶碗，这时候许多游客都已经散了。“大约在这一座亭台里流连未去的，只有我和这三位女子了吧！”走到了座位，在昏乱的脑里，第一着想起来的，就是这一个思想。茶博士接着跟了过来，手里肩上，搭着几块手巾，笑眯眯地又问我要不要什么吃的时候，我心里才镇静了一点，向窗外一看，太阳已经去小山不盈丈了，即便摇了摇头，付清茶钱，同逃也似的走下楼来。",
            "summary": "他在那里度过了胆小的生活，直到大学毕业后，他对恋爱和浪漫史一无所知。然而，他的身体构造和发展过程与其他年轻人一样，他对女性的渴望也是存在的。在生病痊愈后，他的体力增强，对女性的渴望更加强烈。一天，他在公园遇到了三个穿着异国情调的少女，他们的出现让他感到震惊和着迷。他试图接近她们，但因为他的紧张和害羞，他没有成功。"
        },
        {
            "id": 2,
            "content": "我走下扶梯，转了一个弯走到楼前向下降的石级的时候，举头一望，看见那三位少女，已经在我的先头，一边谈话，一边也在循了石级，走回家去。我的稍稍恢复了一点和平的心里，这时候又起起波浪来了，便故意放慢了脚步，想和她们离开远些，免得受人家的猜疑。\n毕竟是日暮的时候，在大观亭的小山上一路下来，也不曾遇见别的行人。可是一到山前的路上，便是一条西门外的大街，街上行人很多，两旁尽是小店，尽跟在年轻的姑娘们的后面，走进城去，实在有点难看。我想就在路上雇车，而这时候洋车夫又都不知上哪里去了，一乘也没有瞧见；想放大胆子，率性赶上前去，追过她们的头，但是一想起刚才在大观亭上的那种丑态，又恐被她们认出，再惹一场笑话。心里忐忑不安，诚惶诚恐地跟在她们后面，走进西门的时候，本来是黝暗狭小的街上，已经泛流着暮景，店家就快要上灯了。\n西门内的长街，往东一直可通到城市的中心最热闹的三牌楼大街，但我因为天已经晚了，不愿再上大街的酒馆去吃晚饭，打算在北门附近横街上的小酒馆里吃点点心，就出城回到寓舍里去，正在心中打算，想向西门内大街的叉路里走往北去，她们三个，不知怎么的，已经先我转弯，向北走上坡去了。我在转弯路口，又迟疑了一会，便也打定主意，往北的弯了过去。这时候我因为已经跟她们走了半天了，胆量已比从前大了一点，并且好奇心也在开始活动，有“率性跟她们一阵，看她们到底走上什么地方去”的心思。\n走过了司下坡，进了青天白日的旧时的道台衙门，往后门穿出，由杨家拐拐往东去，在一条横街的旅馆门口，她们三人同时举起头来对了立在门口的一位五十来岁的姥姥笑着说：“您站在这儿干吗？”这是那位穿黑衣的姑娘说的，的确是天津话。这时候我已走近她们的身边了，所以她们的谈话，我句句都听得很清楚。那姥姥就拉着了那黑衣姑娘说：“台上就快开锣了，老板也来催过，你们若再迟回来一点儿，我就想打发人来找你们哩，快吃晚饭去吧！”啊啊，到这里我才知道她们是在行旅中的髦儿戏子，怪不得她们的服饰，是那样奇特，行动是那样豁达的。天色已经黑了，横街上的几家小铺子里，也久已上了灯火。街上来往的人迹，渐渐的稀少了下去。打人家的门口经过，老闻得出油煎蔬菜的味儿和饭香来，我也觉着有点饥饿了。\n说到戏园，这斗大的a城里，原有一个，不过常客很少的这戏园，在a城的市民生活上，从不占有什么重大的位置，有一次，我从北门进城来，偶尔在一条小小的曲巷口，从澄清的秋气中听见了几阵锣鼓声音，顺便踏进去一看，看了一间破烂的屋里，黑黝黝的聚集了三四十人坐在台前。坐的桌子椅子，当然也是和这戏园相称的许多白木长条。戏园内光线也没有，空气也不通，我看了一眼，心里就害怕了，即便退了出来。像这样的戏园，当然聘不起名角的。来演的顶多大约是些行旅的杂凑班或是平常演神戏的水陆班子。所以我到了a城两个多月，竟没有注意过这戏园的角色戏目。这一回偶然遇到了那三个女孩儿，我心里却起了一种奇异的感想，所以在大街上的一家菜馆里坐定之后，就教伙计把今天的报拿了过来。一边在等着晚饭的菜，一边拿起报来就在灰黄的电灯下看上戏园的广告上去。果然在第二张新闻的后半封面上，用了二号活字，排着“礼聘超等名角文武须生谢月英本日登台，女伶泰斗”的几个字，在同排上还有“李兰香著名青衣花旦”、“陈莲奎独一无二女界黑头”的两个配角。本晚她们所演的戏是最后一出《二进宫》。\n我在北京的时候，胡同虽则不去逛，但是戏却是常去听的。那一天晚上一个人在菜馆里吃了一点酒，忽然动了兴致，付账下楼，就决定到戏园里去坐它一坐。日间所见的那几位姑娘，当然也是使我生出这异想来的一个原因。因为我虽在那旅馆门口。听见了一二句她们的谈话。然而究竟她们是不是女伶呢？听说寄住在旅馆里的娼妓也很多，她们或许也是卖笑者流吧？并且若是她们果真是女伶，那么她们究竟是不是和谢月英在一班的呢？若使她们真是谢月英一班的人物，那么究竟谁是谢月英呢？这些无关紧要、没有价值的问题，平时再也不会上我的脑子的问题，这时候大约因为我过的生活太单调了，脑子里太没有什么事情好想了，一路上用牙签括着牙齿，俯倒了头，竟接二连三的占住了我的思索的全部。在高低不平的灰暗的街上走着，往北往西的转了几个弯，不到十几分钟，就走到了那个我曾经去过一次的倒霉的戏园门口。\n幸亏是晚上，左右前后的坍败情形，被一盏汽油灯的光，遮掩去了一点。\n到底是礼聘的名角登台的日子，门前卖票的栅栏口，竟也挤满了许多中产阶级的先生们。\n门外路上，还有许多游手好闲的第四阶级的民众，张开了口在那里看汽油灯光，看热闹。\n我买了一张票，从人丛和锣鼓声中挤了进去，在第三排的一张正面桌上坐下了。\n戏已经开演了好久，这时候台上正演着第四出的《泗洲城》。\n那些女孩子的跳打，实在太不成话了。",
            "summary": "作者跟随三位少女走下石级，发现她们是旅行演出的女伶。他们在一家菜馆吃饭时，作者看到报纸上的广告，得知其中一位名叫谢月英的女伶将登台演出。作者被吸引，决定去戏园观看表演。在戏园里，作者对女伶们的表演感到失望。"
        },
        {
            "id": 3,
            "content": "我就咬着瓜子，尽在看戏场内的周围和座客的情形。\n场内点着几盏黄黄的电灯，正面厅里，也挤满了二三百人的座客。\n厅旁两厢，大约是二等座位，那里尽是些穿灰色制服的军人。\n两厢及后厅的上面，有一层环楼，楼上只坐着女眷。\n正厅的一二三四排里，坐了些年纪很轻，衣服很奢丽的，在中国的无论哪一个地方都有的时髦青年。\n他们好像是常来这戏园的样子，大家都在招呼谈话，批评女角，批评楼上的座客，有时笑笑，有时互打瓜子皮儿，有时在窃窃作密语。\n《泗洲城》下台之后，台上的汽油灯，似乎加了一层光，我的耳畔，忽然起了一阵喊声，原来是《小上坟》上台了，左右前后的那些唯美主义者，仿佛在替他们的祖宗争光彩，看了淫艳的那位花旦的一举一动，就拼命的叫噪起来，同时还有许多哄笑的声音。\n肉麻当有趣，我实在被他们弄得坐不住了，把腰部升降了好几次，想站起来走，但一边想想看，底下横竖没有几出戏了，且咬紧牙齿忍耐着，就等它一等吧！",
            "summary": "作者观看了一场戏剧表演。戏院内充满了观众，包括穿着华丽服装的年轻人和穿灰色制服的军人。作者观察了观众的互动，如打招呼、交谈、笑谈和吃瓜子等。然而，作者对台上表演的反应并不热烈，认为有些观众的反应过于夸张，令人尴尬。作者还是忍受到了剧终。"
        }
    ]
}