{
    "chapter_title": "第四十二章  迟桂花 (2)",
    "chapter_summary": "我们跟随主人公回到了上海，收到了一封来自旧同学的信，信中提到了将在杭州翁家山举行婚礼的翁则生。为了参加这个婚礼，主人公决定去杭州旅行。在那里，他欣赏了美丽的翁家山景色，并与翁则生及其家人进行了亲切的交流。他们一起回忆了过去的日子，谈论了家庭、生活和工作。翁则生分享了他与肺病和神经衰弱斗争的经历，以及他曾考虑过自杀的时期。他们在月光下度过了愉快的一晚，友谊和回忆的主题得到了强调。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "刚在北平住了个把月，重回到上海的翌日，和我进出的一家书铺里，就送了这一封挂号加邮托转交的厚信来。我接到了这信，捏在手里，起初还以为是一位我认识的作家，寄了稿子来托我代售的。但翻转信背一看，却是杭州翁家山的翁某某所发，我立时就想起了那位好学不倦，面容妩媚，多年不相闻问的旧同学老翁。他的名字叫翁矩，则生是他的小名。人生得矮小娟秀，皮色也很白净，因而看起来总觉得比他的实际年龄要小五六岁。在我们的一班里，算他的年纪最小，操体操的时候，总是他立在最后的，但实际上他也只不过比我小了两岁。那一年寒假之后，和他同去房州避寒，他的左肺尖，已经被结核菌损蚀得很厉害了。\n住不上几天，一位也住在那近边养肺病的日本少女，很热烈地和他要好了起来，结果是那位肺病少女的因兴奋而病剧，他也就同失了舵的野船似的迁回到了中国。以后一直十多年，我虽则在大学里毕了业，但关于他的消息，却一向还不曾听见有人说起过。拆开了这封长信，上书室去坐下，从头至尾细细读完之后，我呆视着远处，茫茫然如失了神的样子，脑子里也触起了许多感慨与回思。我远远的看出了他的那种柔和的笑容，听见了他的沉静而又清澈的声气。直到天将暗下去的时候，我一动也不动，还坐在那里呆想，而楼下的家人却来催吃晚饭了。在吃晚饭的中间，我就和家里的人谈起了这位老同学，将那封长信的内容约略说了一遍。家里的人，就劝我落得上杭州去旅行一趟，像这样的秋高气爽的时节，白白地消磨在煤烟灰土很深的上海，实在有点可惜，有此机会，落得去吃吃他的喜酒。\n第二天仍旧是一天晴和爽朗的好天气，午后二点钟的时候，我已经到了杭州城站，在雇车上翁家山去了。但这一天，似乎是上海各洋行与机关的放假的日子，从上海来杭州旅行的人，特别的多。城站前面停在那里候客的黄包车，都被火车上下来的旅客雇走了，不得已，我就只好上一家附近的酒店去吃午饭。在吃酒的当中，问了问堂倌以去翁家山的路径，他便很详细地指示我说：“你只教坐黄包车到旗下的陈列所，搭公共汽车到四眼井下来走上去好了。你又没有行李，天气又这么的好，坐黄包车直去是不上算的。”\n得到了这一个指教，我就从容起来了，慢慢的喝完了半斤酒，吃了两大碗饭，从酒店出来，便坐车到了旗下。恰好是三点前后的光景，湖六段的汽车刚载满了客人，要开出去。我到了四眼井下车，从山下稻田中间的一条石板路走进满觉陇去的时候，太阳已经平西到了三五十度斜角度的样子，是牛羊下山、行人归舍的时刻了。在满觉陇的狭路中间，果然遇见了许多中学校的远足归来的男女学生的队伍。上水乐洞口去坐下喝了一碗清茶，又拉住了一位农夫，问了声翁则生的名字，他就晓得很详细似的告诉我说：“是山上第二排的朝南的一家，他们那间楼房顶高，你一上去就可以看得见的。则生要讨新娘子了，这几天他们正在忙着收拾。这时候则生怕还在晏公祠的学堂里哩。”\n谢过了他的好意，付过了茶钱，我就顺着上烟霞洞去的石级，一步一步的走上了山去。渐走渐高，人声人影是没有了，在将暮的晴天之下，我只看见了许多树影。在半山亭里立住歇了一歇，回头向东南一望，看得见的，只是些青葱的山和如云的树，在这些绿树丛中又是些这儿几点，那儿一簇的屋瓦与白墙。\n“啊啊，怪不得他的病会得好起来了，原来翁家山是在这样的一个好地方。”",
            "summary": "一位旧同学在杭州翁家山举行婚礼的故事。主人公刚从北平回到上海，在一家书铺收到一封来自旧同学的信。信中提到了翁矩（则生），主人公想起了这位好学不倦、面容妩媚的旧同学。收到信后，主人公决定去杭州旅行，参观翁则生的婚礼。在途中，他感受到了翁家山的美丽景色，并了解到翁则生的病情已经好转。"
        },
        {
            "id": 1,
            "content": "烟霞洞我儿时也曾来过的，但当这样晴爽的秋天，于这一个西下夕阳东上月的时刻，独立在山中的空亭里，来仔细赏玩景色的机会，却还不曾有过。我看见了东天的已经满过半弓的月亮，心里正在羡慕翁则生他们老家的处地的幽深，而从背后又吹来了一阵微风，里面竟含满着一种说不出的撩人的桂花香气。\n“啊……”\n我又惊异了起来：“原来这儿到这时候还有桂花？我在以桂花著名的满觉陇里，倒不曾看到，反而在这一块冷僻的山里面来闻吸浓香，这可真也是奇事了。”\n这样的一个人独自在心中惊异着，闻吸着，赏玩着，我不知在那空亭里立了多少时候。突然从脚下树丛深处，却幽幽的有晚钟声传过来了，东嗡、东嗡的这钟声实在真来得缓慢而凄清。我听得耐不住了，拔起脚跟，一口气就走上了山顶，走到了那个山下农夫曾经教过我的烟霞洞西面翁则生家的近旁。约莫离他家还有半箭路远的时候，我一面喘着气，一面就放大了喉咙向门里面叫了起来：“喂，老翁！老翁！则生！翁则生！”\n听见了我的呼声，从两扇关在那里的腰门里开出来答应的却不是被我所唤的翁则生自己，而是我从来也没有见过面的，比翁则生略高三五分的样子，身体强健，两颊微红，看起来约莫有二十四五的一位女性。\n她开出了门，一眼看见了我，就立住脚惊疑似的略呆了一呆。同时我看见她脸上却涨起了一层红晕，—双大眼睛眨了几眨，深深地吞了一口气。她似乎已经镇静下去了，便很腼腆地对我一笑。在这一脸柔和的笑容里，我立时就看到了翁则生的面相与神气，当然她是则生的妹妹无疑了，走上了一步，我就也笑着问她说：“则生不在家么？你是他的妹妹不是？”\n听了我这一句问话，她脸上又红了一红，柔和地笑着，半俯了头，她方才轻轻地回答我说：“是的，大哥还没有回来，你大约是上海来的客人罢？吃中饭的时候，大哥还在说哩！”这沉静清澈的声气，也和翁则生的一色而没有两样。",
            "summary": "主人公独自一人在山中的空亭欣赏美景。他惊讶地发现这里仍有桂花盛开，并在钟声响起时，走向附近的烟霞洞和翁则生家。在离家还有一段距离时，他遇到了翁则生的妹妹，与她进行了简短的交流。"
        },
        {
            "id": 2,
            "content": "“是的，我是从上海来的。”\n我接着说：“我因为想使则生惊骇一下，所以电报也不打一个来通知，接到他的信后，马上就动身来了。不过你们大哥的好日也太逼近了，实在可也没有写一封信来通知的时间余裕。”\n“你请进来罢，坐坐吃碗茶，我马上去叫了他来。怕他听到了你来，真要惊喜得像疯了一样哩。”\n走上台阶，我还没有进门，从客堂后面的侧门里，却走出了一位头发雪白，面貌清癯，大约有六十内外的老太太来。她的柔和的笑容，也是和她的女儿儿子的笑容一色一样的。似乎已经听见了我们在门口所交换过的谈话了，她一开口就对我说：“是郁先生么？为什么不写一封快信来通知？则生中上还在说，说你若要来，他打算进城上车站去接你去的。请坐，请坐，晏公祠只有十几步路，让我去叫他来罢，怕他真要高兴得像什么似的哩。”说完了，她就朝向了女儿，吩咐她上厨下去烧碗茶来。她自己却踏着很平稳的脚步，走出大门，下台阶去通知则生去了。\n“你们老太太倒还轻健得很。”\n“是的，她老人家倒还好。你请坐罢，我马上起了茶来。”\n她上厨下去起茶的中间，我一个人，在客堂里倒得了一个细细观察周围的机会。则生他们的住屋，是一间三开间而有后轩后厢房的楼房。前面阶沿外走落台阶，是一块可以造厅造厢楼的大空地。走过这块数丈见方的空地，再下两级台阶，便是村道了。越村道而下，再低数尺，又是一排人家的房子。但这一排房子，因为都是平屋，所以挡不杀翁则生他们家里的眺望。立在翁则生家的空地里，前山后山的山景，是依旧历历可见的。屋前屋后，一段一段的山坡上，都长着些不大知名的杂树，三株两株夹在这些杂树中间，树叶短狭，叶与细枝之间，满撒着锯末似的黄点的，却是木犀花树。前一刻在半山空亭里闻到的香气，源头原来就系出在这一块地方的。\n太阳似乎已下了山，澄明的光里，已经看不见日轮的金箭，而山脚下的树梢头，也早有一带晚烟笼上了。山上的空气，真静得可怜，老远老远的山脚下的村里，小儿在呼唤的声音，也清晰地听得出来。我在空地里立了一会，背着手又踱回到了翁家的客厅，向四壁挂在那里的书画一看，却使我想起了翁则生信里所说的事实。琳琅满目，挂在那里的东西，果然是件件精致，不像是乡下人家的俗恶的客厅。尤其使我看得有趣的，是陈豪写的一堂《归去来辞》的屏条，墨色的鲜艳，字迹的秀腴，有点像董香光①[]而更觉得柔媚。翁家的世代书香，只须上这客厅里来一看就可以知道了。我立在那里看字画还没有看得周全，忽而背后门外老远的就飞来了几声叫声：“老郁！老郁！你来得真快！”\n翁则生从小学校里跑回来了，平时总很沉静的他，这时候似乎也感到了一点兴奋。一走进客堂，他握住了我的两手，尽在喘气，有好几秒钟说不出话来。等落在后面的他娘走到的时候，三人才各放声大笑了起来。这时候他妹妹也已经将茶烧好，在一个朱漆盘里放着三碗搬出来摆上桌子来了。\n“你看，则生这小孩，他一听见我说你到了，就同猴子似的跳回来了。”他娘笑着对我说。",
            "summary": "翁则生是从上海来的客人，他没有提前通知家里就突然来到村子。当他到达时，他的母亲和妹妹热情地欢迎他，而翁则生则感到兴奋。他们在客厅里交谈，欣赏墙上的字画。随后，翁则生从小学校赶回家，激动得有些喘不过气来，三人一起大笑。他妹妹端出了茶，大家坐下来休息。"
        },
        {
            "id": 3,
            "content": "“老翁！说你生病生病，我看你倒仍旧不见得衰老得怎么样，两人比较起来，怕还是我老得多哩？”\n我笑说着，将脸朝向了他的妹妹，去征她的同意。她笑着不说话，只在守视着我们的欢喜笑乐的样子。则生把头一扭，向他娘指了一指，就接着对我说：“因为我们的娘在这里，所以我不敢老下去呀。并且媳妇儿也还不曾娶到，一老就得做老光棍了，那还了得！”\n经他这么一说，四个人重又大笑起来了，他娘的老眼里几乎笑出了眼泪。则生笑了一会，就重新想起了似的替他妹妹介绍：“这是我的妹妹，她的事情，你大约是晓得的罢？我在那信里是写得很详细的。”\n“我们可不必你来介绍了，我上这儿来，头一个见到的就是她。”\n“噢，你们倒是有缘啊！莲，你猜这位郁先生的年纪，比我大呢，还是比我小？”\n他妹妹听了这一句话，面色又涨红了，正在嗫嚅困惑的中间，她娘却止住了笑，问我说：“郁先生，大约是和则生上下年纪罢？”\n“哪里的话，我要比他大得多哩。”\n“娘，你看还是我老呢，还是他老？”\n则生又把这问题转向了他的母亲。他娘仔细看了我一眼，就对他笑骂般的说：“自然是郁先生来得老成稳重，谁更像你那样的不脱小孩子脾气呢！”\n说着，她就走近了桌边，举起茶碗来请我喝茶。我接过来喝了一口，在茶里又闻到了一种实在是令人欲醉的桂花香气。掀开了茶碗盖，我俯首向碗里一看，果然在绿莹莹的茶水里散点着有一粒一粒的金黄的花瓣。则生以为我在看茶叶，自己拿起了一碗喝了一口，他就对我说：“这茶叶是我们自己制的，你说怎么样？”\n“我并不在看茶叶，我只觉这触鼻的桂花香气，实在可爱得很。”\n“桂花吗？这茶叶里的还是第一次开的早桂，现在在开的迟桂花，才有味哩！因为开得迟，所以日子也经得久。”\n“是的是的，我一路上走来，在以桂花著名的满觉陇里，倒闻不着桂花的香气。看看两旁的树上，都只剩了一簇一簇的淡绿的桂花托子了，可是到了这里，却同做梦似的，所闻吸的尽是这种浓艳的气味。老翁，你大约是已经闻惯了，不觉得什么罢？我……我……”\n说到了这里，我自家也忍不住笑了起来。则生尽管在追问我，“你怎么样？你怎么样？”到了最后，我也只好说了：“我，我闻了，似乎要起性欲冲动的样子。”\n则生听了，马上就大笑了起来，他的娘和妹妹虽则并没有明确地了解我们的说话的内容，但也晓得我们是在说笑话，母女俩便含着微笑，上厨下去预备晚饭去了。\n我们两人在客厅上谈谈笑笑，竟忘记了点灯，一道银样的月光，从门里洒进来了。则生看见了月亮，就站起来想去拿煤油灯，我却止住了他，说：“在月光底下清谈，岂不是很好么？你还记不记得起，那一年在井之头公园里的一夜游行？”",
            "summary": "一段轻松愉快的对话。郁先生和则生在月光下谈论他们的年龄、家庭和生活。他们回忆起过去在井之头公园的夜晚游行。这段文字强调了友谊、亲情和回忆的主题。"
        },
        {
            "id": 4,
            "content": "所谓那一年者，就是翁则生患肺病的那一年秋天。\n他因为用功过度，变成了神经衰弱症。\n有一天，他课也不去上，竟独自一个在公寓里发了一天的疯。\n到了傍晚，他饭也不吃，从公寓里跑出去了。\n我接到了公寓主人的注意，下学回来，就远远地在守视着他，看他走出了公寓，就也追踪着他，远远地跟他一道到了井之头公园。\n从东京到井之头公园去的高架电车，本来是有前后的两乘，所以在电车上，我和他并不遇着。\n直到下车出车站之后，我假装无意中和他冲见了似的同他招呼了。\n他红着双颊，问我这时候上这野外来干什么，我说是来看月亮的，记得那一晚正是和这天一样的有月亮的晚上。\n两人笑了一笑，就一道的在井之头公园的树林里走到了夜半方才回来。\n后来听他的自白，他是在那一天晚上想到井之头公园去自杀的，但因为遇见了我，谈了半夜，胸中的烦闷，有一半消散了，所以就同我一道又转了回来。\n“无限胸中烦闷事，一宵清话又成空！”\n他自白的时候，还念出了这两句诗来，借作解嘲。",
            "summary": "翁则生因患肺病和神经衰弱而情绪低落，甚至想过自杀。一天，他在公寓里发疯，后被朋友发现。朋友跟踪他到井之头公园，两人在那里度过了一个夜晚。翁则生的烦恼减轻，决定放弃自杀。"
        },
        {
            "id": 5,
            "content": "以后他就因伤风而发生了肺炎，肺炎愈后，就一直的为结核菌所压倒了。\n谈了许多怀旧话后，话头一转，我就提到了他的这一回的喜事。\n“这一回的喜事么？我在那信里也曾和你说过。”\n谈话的内容，一从空想追怀转向了现实，他的声气就低了下去，又恢复了他旧日的沉静的态度。",
            "summary": "一个人在感冒并患上肺炎后，一直受到结核菌的影响。在谈论许多怀旧话题后，话题转到了他的喜事上。他提到自己在信中已经提及了这一喜事。当谈话内容从空想回忆转向现实时，他的声音变得低沉，恢复了往日沉静的态度。"
        }
    ]
}