{
    "chapter_title": "第十章  沉沦",
    "chapter_summary": "一名男子醒来后发现环境发生了巨大变化。他走出房间，发现自己置身于一个明亮、充满欢声笑语的世界。回想起醉酒后的行为，他感到尴尬。在酒店里，他向侍女询问情况并支付了费用。离开后，他在海边漫步，看着远处的渔灯，心生自杀之意。失去爱情和生活困苦让他感到绝望，但在悲伤中，他想起了祖国和受苦的人民，决定为他们付出生命。在告别时，他含泪说道：“祖国呀祖国，我的死是你害我的！你快富起来！强起来罢！你还有许多儿女在那里受苦呢！”",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "一醉醒来，他看看自家睡在一条红绸的被里，被上有一种奇怪的香气。这一间房间也不很大，但已不是白天的那一间房间了。房中挂着一盏十烛光的电灯，枕头边上摆着了一壶茶，两只杯子。他倒了二三杯茶，喝了之后，就踉踉跄跄的走到房外去。他开了门，恰好白天的那侍女也跑过来了。她问他说：“你！你醒了么？”\n他点了一点头，笑微微的回答说：“醒了。便所是在什么地方的？”\n“我领你去罢。”\n他就跟了她去。他走过日间的那条夹道的时候，电灯点得明亮得很。远近有许多歌唱的声音，三弦的声音，大笑的声音传到他耳朵里来。白天的情节，他都想出来了。一想到酒醉之后，他对那侍女说的那些话的时候，他觉得面上又发起烧来。\n从厕所回到房里之后，他问那侍女说：“这被是你的么？”\n侍女笑着说：“是的。”\n“现在是什么时候了？”\n“大约是八点四五十分的样子。”\n“你去开了账来罢！”\n“是。”\n他付清了账，又拿了一张纸币给那侍女，他的手不觉微颤起来。那侍女说：“我是不要的。”\n他知道她是嫌少了。他的面色又涨红了，袋里摸来摸去，只有一张纸币了，他就拿了出来给她说：“你别嫌少了，请你收了罢。”\n他的手震动得更加厉害，他的话声也颤动起来了。那侍女对他看了一眼，就低声的说：“谢谢！”\n他一直的跑下了楼，套上了皮鞋，就走到外面来。\n外面冷得非常，这一天大约是旧历的初八九的样子。半轮寒月，高挂在天空的左半边。淡青的圆形盖里，也有几点疏星，散在那里。",
            "summary": "男子在一间充满奇怪香气的房间里醒来，发现环境发生了变化。他在房间里喝了一些茶，然后踉踉跄跄地走到房外。他发现外面的电灯明亮，歌声和笑声不断。回忆起醉酒后的言行，他感到尴尬。从厕所回来后，他询问侍女一些事情，并支付费用。他离开酒店，面对寒冷的夜晚。"
        },
        {
            "id": 1,
            "content": "他在海边上走了一回，看看远岸的渔灯，同鬼火似的在那里招引他。细浪中间，映着了银色的月光，好像是山鬼的眼波，在那里开闭的样子。不知是什么道理，他忽想跳入海里去死了。\n他摸摸身边看，乘电车的钱也没有了。想想白天的事情看，他又不得不痛骂自己。\n“我怎么会走上那样的地方去的？我已经变了一个最下等的人了。悔也无及，悔也无及。我就在这里死了罢。我所求的爱情，大约是求不到的了。没有爱情的生涯，岂不同死灰一样么？唉，这干燥的生涯，这干燥的生涯，世上的人又都在那里仇视我，欺侮我，连我自家的亲弟兄，自家的手足，都在那里排挤我到这世界外去。我将何以为生，我又何必生存在这多苦的世界里呢！”\n想到这里，他的眼泪就连连续续的滴了下来。他那灰白的面色，竟同死人没有分别了。他也不举起手来揩揩眼泪，月光射到他的面上，两条泪线，倒变了叶上的朝露一样放起光来。他回转头来，看看他自家的那又瘦又长的影子，就觉得心痛起来。\n“可怜你这清影，跟了我二十一年，如今这大海就是你的葬身地了，我的身子，虽然被人家欺辱，我可不该累你也瘦弱到这步田地的。影子呀影子，你饶了我罢！”\n他向西面一看，那灯台的光，一霎变了红一霎变了绿的在那里尽它的本职。那绿的光射到海面上的时候，海面就现出一条淡青的路来。再向西天一看，他只见西方青苍苍的天底下，有一颗明星，在那里摇动。\n“那一颗摇摇不定的明星的底下，就是我的故国。也就是我的生地。我在那一颗星的底下，也曾送过十八个秋冬，我的乡土啊，我如今再也不能见你的面了。”\n他一边走着，一边尽在那里自伤自悼的想这些伤心的哀话。\n走了一会，再向那西方的明星看了一眼，他的眼泪便同骤雨似的落下来了。\n他觉得四边的景物，都模糊起来。\n把眼泪揩了一下，立住了脚，长叹了一声，他便断断续续的说：“祖国呀祖国！我的死是你害我的！\n“你快富起来！强起来罢！\n“你还有许多儿女在那里受苦呢！”\n一九二一年五月九日改作",
            "summary": "男子在海边行走，看着远处的渔灯，突然产生跳海自杀的念头。因为他失去了爱情，生活困苦，且受到亲人的排挤。他泪流满面，感到绝望。然而，在悲伤中，他想起自己的祖国和故乡，决定为祖国和受苦的人民付出生命。他望着西天的明星，流着泪说：“祖国呀祖国，我的死是你害我的！你快富起来！强起来罢！你还有许多儿女在那里受苦呢！”"
        }
    ]
}