{
    "chapter_title": "第十一章  密党的亲王们",
    "chapter_summary": "叶幕、弗朗西斯和维在寻找关于神秘秘密的线索时，发现他们各自拥有相同的信物，这些信物分别代表着不同的血族家族。为了找到其余的四枚信物，他们计划用一种名为“后悔药”的药物来引诱血族交出信物。在这个过程中，他们开始了解血族亲王的分布和世界各地的魔都。在决定寻找血族亲王之前，他们先帮助了一个被追杀的女孩杨瑞，她后来加入了他们的队伍。在接下来的旅程中，他们将在市政厅的大钟下碰头，继续他们的探险。",
    "characters_in_summary": [
        "叶幕",
        "弗朗西斯",
        "维",
        "杨瑞",
        "市政厅大钟"
    ],
    "pre_entity_info": "叶幕 | Tremere族成员，与凯里斯特存在敌对关系，决定初拥杨瑞为吸血鬼，与阿希礼和小晚互动，现在是茶馆老板。与弗朗西斯相识，可能与其存在某种关系。瓦利弗的徒弟，与小晚有某种联系。\n弗朗西斯 | 可能与叶幕存在某种关系，具体身份未知。\n维 | 与叶幕一起出现的神秘人物，与小幕存在友好关系，与凯里斯特和其他吸血鬼可能存在关系。\n杨瑞 | 小淇的同事，被初拥为吸血鬼，计划报复马经理，与阿希礼和小晚在茶馆中相遇，现在是吸血鬼。与阿希礼和小晚在茶馆中相遇，与弗朗西斯相识，可能与其存在某种关系。母亲杨妈妈生病需要照顾，对其工作和生活表示关心和支持。\n阿希礼 | 与叶幕、小晚互动，具体身份未知。\n城堡 | 可能是吸血鬼的老巢，神秘男子的住所。\n前世今生茶馆 | 茶馆，位于湖边，由一位超帅的老板经营，吸引大量女性顾客，成为热门消费场所。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "叶幕微微蹙起了眉，连神通广大的阿加雷斯师父都难以查到——看来这的确不是一般的秘密。\n“对了师父，你说的是这个信物吗？”他随后又从自己的口袋里摸出了一枚薄如蝉翼的金叶子，叶子的背面上面印着tremere族的族徽标记——由圆环，正方形和三角形拼起来的奇怪图案。\n“我这里也有。”弗朗西斯也从自己的名牌皮夹里掏出了一枚金叶子，叶子背面同样也印着ventrue族的族徽——一柄权杖。\n“那不是已经有两个了？”杨瑞脱口道。\n“不，我们会有三个。”维扬起了唇，慢慢掏出了自己的项链，只见在项链的末端也系着一枚金叶子。那上面也有一个极为诡异的标记——两枚十字架被套入了一个圆圈内。\n杨瑞难以置信地瞪大了眼睛，“维竟然也是……”\n“维是brujah族的亲王。”叶幕证实了她的判断。\n不会吧？杨瑞的眼睛瞪得更大了，这三只吸血鬼竟然都是boss级的人物！\n“这么说来，我们只差剩下的四枚了。”叶晚的神情显然轻松了几分。\n“不过苏特已经发出了猎杀令，只怕那几位亲王不肯合作，再说每个族的信物是不会随便交给其他人的。所以要得到其他四枚信物的难度可能会比较大。”弗朗西斯有些担心地说道。\n“不用担心，我早就想到解决的办法了。“瓦利弗得意的从怀里掏出了一瓶东西，塞到了叶幕的手上，“大多数人类都会后悔自己曾经做过的事，其实非人类也是一样。尤其是血族，同样也会后悔当他们还是人类时曾经犯下的错误。所以你可以试试用后悔药来交换血族的信物。”\n叶幕额上的青筋微微跳动了一下，“师父，不会这么简单吧？这有用吗？”\n“不试试怎么知道！”他有点急了，“一定有用的！”\n“师父，你怎么这么肯定？”叶幕敏锐地捕捉到了他眼中一抹奇怪的神色。\n瓦利弗像是在掩饰什么似地轻轻咳了一声，又重复了一遍，“总之一定会有用的。”\n叶幕的目光一敛，没有再追问下去。",
            "summary": "叶幕、弗朗西斯和维在寻找关于神秘秘密的线索时，发现他们各自拥有相同的信物。这些信物分别代表着不同的血族家族。为了找到其余的四枚信物，他们计划用一种名为“后悔药”的药物来引诱血族交出信物。然而，叶幕对师父瓦利弗的肯定表示怀疑。",
            "characters_in_summary": [
                "叶幕",
                "弗朗西斯",
                "维",
                "瓦利弗"
            ],
            "entity_info": "叶幕 | Tremere族成员，与凯里斯特存在敌对关系，决定初拥杨瑞为吸血鬼，与阿希礼和小晚互动，现在是茶馆老板。与弗朗西斯相识，可能与其存在某种关系。瓦利弗的徒弟，与小晚有某种联系。\n弗朗西斯 | 可能与叶幕存在某种关系，具体身份未知。\n维 | 与叶幕一起出现的神秘人物，与小幕存在友好关系，与凯里斯特和其他吸血鬼可能存在关系。\n瓦利弗 | 叶幕的师父，与小晚有某种联系，具体身份未知。\n杨瑞 | 小淇的同事，被初拥为吸血鬼，计划报复马经理，与阿希礼和小晚在茶馆中相遇，现在是吸血鬼。与阿希礼和小晚在茶馆中相遇，与弗朗西斯相识，可能与其存在某种关系。母亲杨妈妈生病需要照顾，对其工作和生活表示关心和支持。\n阿希礼 | 与叶幕、小晚互动，具体身份未知。\n城堡 | 可能是吸血鬼的老巢，神秘男子的住所。\n前世今生茶馆 | 茶馆，位于湖边，由一位超帅的老板经营，吸引大量女性顾客，成为热门消费场所。"
        },
        {
            "id": 1,
            "content": "“那怎么才能找到其他的亲王呢？”小孔在旁边歪着脑袋问道，\n“我们血族所有的亲王都像普通人一样以不同的身份生活在不同的国度中，”弗朗西斯回答道，“我平时都会住在亚美尼亚的埃里温，而维通常都待在智利的圣地亚哥。其余四位亲王也是一样，所以应该很容易就能找到分别住在德国慕尼黑亲王，在意大利威尼斯亲王，在叙利亚大马士革亲王以及在英国伦敦亲王。”\n“toreador族亲王凯里特斯前些日子曾经在这里出现过。”叶幕忽然看了一眼杨瑞，“不过他现在应该已经回德国了。”\n杨瑞的脑海里立刻浮现出那个被她不小心打断了牙齿的吸血鬼大哥，马上就读懂了叶幕眼中流露的意思——看来要从这位被他们得罪了的亲王手里拿到信物可不是一件容易的事。\n“那么血族亲王们选择这些特定的国家也不是巧合吧？”她猜测道。\n“你倒是很聪明。”弗朗西斯意味深长地看了她一眼，“听说过十大魔都吗？”\n杨瑞摇了摇头。",
            "summary": "小孔询问如何找到其他血族亲王，弗朗西斯解释道他们像普通人一样以不同身份生活在不同国度。叶幕提到Toreador族亲王凯里特斯曾出现在附近，但现在已回德国。杨瑞猜测血族亲王们选择特定国家的原因，弗朗西斯提及十大魔都。",
            "characters_in_summary": [
                "小孔",
                "弗朗西斯",
                "叶幕",
                "凯里特斯",
                "杨瑞",
                "Toreador族",
                "德国",
                "十大魔都"
            ],
            "entity_info": "小孔 | 鸟族未来的王，与阿希礼、叶晚等人互动，性格活泼可爱，喜欢调侃他人。\n弗朗西斯 | 可能与叶幕存在某种关系，具体身份未知。\n叶幕 | Tremere族成员，与凯里斯特存在敌对关系，决定初拥杨瑞为吸血鬼，与阿希礼和小晚互动，现在是茶馆老板。与弗朗西斯相识，可能与其存在某种关系。瓦利弗的徒弟，与小晚有某种联系。\n杨瑞 | 小淇的同事，被初拥为吸血鬼，计划报复马经理，与阿希礼和小晚在茶馆中相遇，现在是吸血鬼。与阿希礼和小晚在茶馆中相遇，与弗朗西斯相识，可能与其存在某种关系。母亲杨妈妈生病需要照顾，对其工作和生活表示关心和支持。\n维 | 与叶幕一起出现的神秘人物，与小幕存在友好关系，与凯里斯特和其他吸血鬼可能存在关系。\n瓦利弗 | 叶幕的师父，与小晚有某种联系，具体身份未知。"
        },
        {
            "id": 2,
            "content": "“在这个世界上不只有单纯的灵异场所，也有所谓的魔都，就是所谓的灵异事件的高发城市，我们血族的亲王一般都喜欢选择这样的城市居住。”弗朗西斯颇有耐心地解释道，“当然，这也不是绝对的。像小幕选择了中国的这座城市，完全就是出于别的理由。”\n“那么就事不宜迟，小幕，我们就赶紧出发去找那几位亲王吧。”叶晚指了指阿希礼，“这里的一切就暂时交给他打理好了。”\n“放心吧。有我在，这里的生意只会更好。”阿希礼露出了请完全不用担心的表情。\n“姐姐，我说过了。这件事由我自己去解决。”叶幕轻轻挑了挑眉，“难道你不信你弟弟能搞定这件事吗？”\n“那怎么行，你可别忘了你还有晕血这个毛病，到时万一忘记戴了那副眼镜怎么办？”叶晚不由着急起来，“如果你有点什么事，我怎么跟老爸老妈交待……”\n“老姐，原来你也会说这么老土的台词。”叶幕笑嘻嘻地打断了她的话，“不过，我已经决定了。”",
            "summary": "在这个世界上有灵异事件高发城市的魔都，血族亲王们喜欢居住在这里。弗朗西斯向叶晚和叶幕解释了这一点。他们决定立刻去寻找那些亲王，将这里交给阿希礼照顾。叶晚担心叶幕的晕血问题，但他坚持要自己去解决。",
            "characters_in_summary": [
                "弗朗西斯",
                "叶晚",
                "叶幕",
                "阿希礼"
            ],
            "entity_info": "弗朗西斯 | 可能与叶幕存在某种关系，具体身份未知。Tremere族成员，与凯里斯特存在敌对关系，决定初拥杨瑞为吸血鬼，与阿希礼和小晚互动，现在是茶馆老板。与阿希礼和小晚互动，与弗朗西斯相识，可能与其存在某种关系。瓦利弗的徒弟，与小晚有某种联系。\n叶幕 | Tremere族成员，与凯里斯特存在敌对关系，决定初拥杨瑞为吸血鬼，与阿希礼和小晚互动，现在是茶馆老板。与弗朗西斯相识，可能与其存在某种关系。瓦利弗的徒弟，与小晚有某种联系。\n阿希礼 | 与叶幕、小晚互动，具体身份未知。\n小孔 | 鸟族未来的王，与阿希礼、叶晚等人互动，性格活泼可爱，喜欢调侃他人。\n杨瑞 | 小淇的同事，被初拥为吸血鬼，计划报复马经理，与阿希礼和小晚在茶馆中相遇，现在是吸血鬼。与阿希礼和小晚在茶馆中相遇，与弗朗西斯相识，可能与其存在某种关系。母亲杨妈妈生病需要照顾，对其工作和生活表示关心和支持。\n维 | 与叶幕一起出现的神秘人物，与小幕存在友好关系，与凯里斯特和其他吸血鬼可能存在关系。\n瓦利弗 | 叶幕的师父，与小晚有某种联系，具体身份未知。"
        },
        {
            "id": 3,
            "content": "“小晚，你就相信你弟弟一次。”阿希礼轻轻拍了拍她的肩，“他不会让你失望的。”\n“是啊，请放心吧。我和维也会在小幕的身边。”弗朗西斯的神色有些黯淡，“我也想快点找出父亲遇害的真相。”\n叶晚思索了几秒，最终还是点了点头：“好，小幕，我信你。不过我这里恐怕瞒不了爸妈多久，所以你要尽快找出真相。不然到时如果被他们知道的话，那我也没办法了。”\n“我就说了你是我最好的姐姐！”叶幕亲热地搂住了她，全然不顾身边阿希礼和小孔同时射出了极为不爽的目光。\n“不过你们一路上要小心魔党的那些家伙。”阿希礼虽然对未来小舅子刚才的举动有点小小的不满，但还是不忘以准姐夫的身份提醒了他几句，“如果我没有猜错，这件事很有可能和魔党首领伊瑟有关。有能力杀死加尼米德的人，他也算一个。”\n听到伊瑟这个名字，杨瑞忽然想起了那位北宫老太太的话，心里不免有所触动，如果北宫老太太说得都是真话，那么她爸爸的失踪多半和魔党有关，说不定就和这个叫伊瑟的魔党首领有关。\n也许，这会是一个查明爸爸失踪真相的好机会。",
            "summary": "叶晚和她的弟弟叶幕正面临着寻找他们父亲遇害真相的挑战。阿希礼和弗朗西斯支持他们，并提醒他们要小心魔党的伊瑟首领。叶幕承诺会尽快找到真相，以免被父母发现。而杨瑞则想到了他父亲失踪可能与魔党有关，这或许是一个查明真相的机会。",
            "characters_in_summary": [
                "叶晚",
                "叶幕",
                "阿希礼",
                "弗朗西斯",
                "伊瑟首领",
                "杨瑞"
            ],
            "entity_info": "叶幕 | Tremere族成员，与凯里斯特存在敌对关系，决定初拥杨瑞为吸血鬼，与阿希礼和小晚互动，现在是茶馆老板。与弗朗西斯相识，可能与其存在某种关系。瓦利弗的徒弟，与小晚有某种联系。\n阿希礼 | 与叶幕、小晚互动，具体身份未知。\n弗朗西斯 | Tremere族成员，与凯里斯特存在敌对关系，决定初拥杨瑞为吸血鬼，与阿希礼和小晚互动，现在是茶馆老板。与阿希礼和小晚互动，与弗朗西斯相识，可能与其存在某种关系。瓦利弗的徒弟，与小晚有某种联系。\n杨瑞 | 小晚的同事，被初拥为吸血鬼，计划报复马经理，与阿希礼和小晚在茶馆中相遇，现在是吸血鬼。与阿希礼和小晚在茶馆中相遇，与弗朗西斯相识，可能与其存在某种关系。母亲杨妈妈生病需要照顾，对其工作和生活表示关心和支持。\n小晚 | 与叶幕、阿希礼互动，具体身份未知。"
        },
        {
            "id": 4,
            "content": "“对了，那这个女孩怎么办？”叶晚已经意识到了这个问题。\n叶幕瞥了她一眼，淡淡道，“苏特的手下一定也会继续追杀她，她不能留在这里。”\n“那就干脆带她一起走好了。”弗朗西斯提议道。\n“那怎么行，她是人类好不好，怎么能和你们混在一起。万一你们饿了的话……”叶晚的意思已经表达的很清楚了。\n“我……我想和你们一起去。”杨瑞一脸恳切地望向了叶幕，“要是把我留在这里，他们一定会来追杀我，到时说不定还会连累我的妈妈。所以，请让我一起去。我保证一定不会给你们添麻烦的。”\n“这你不用担心，我会保护你和你妈妈的。”叶晚对自己的力量还是蛮有自信的。\n杨瑞朝着她感激地点了点头，“谢谢你的好意。可是我不想这样提心吊胆的过日子，也不想在别人的庇护下小心翼翼地生活。如果想要回到以前的生活状态，唯一可以做的就是主动出击。只有主动解决问题，才能获得真正的平静。虽然我不会魔法，也没有异能，但我也有身为人类的长处，一定可以发挥属于我的力量。”\n叶晚有些惊讶地看着她，一时没有说出话来。\n“让她跟你们去吧，”瓦利弗神色复杂地看着杨瑞，“说不定她会给你们带来意想不到的帮助。”\n叶幕的唇边露出了一抹令人捉摸不定的笑容，“我也不介意带着食物同行。”\n说完这句话，他还不忘用余光瞥了杨瑞一眼，可对方不但没有露出如他预料般的害怕表情，反而还朝他扬起了了一抹“请多关照”的笑容。\n诶？这好像不是自己希望看到的反应哦……叶幕忽然觉得有那么一点点不爽。虽然他是个从不害人的好好吸血鬼，但怎么说也是只具有危险性的吸血鬼啊。他们和人类的关系本来就是简单的食用和被食用的关系，就好像猫和老鼠，母鸡和狐狸，可是有没有人见过老鼠对着猫笑或是母鸡对着狐狸笑呢？",
            "summary": "叶晚、叶幕、弗朗西斯和瓦利弗在讨论如何安置一个被苏特手下追杀的女孩杨瑞。杨瑞请求加入他们的队伍，以便更好地保护自己和母亲。叶晚起初反对，但在杨瑞的坚持和瓦利弗的建议下，决定让她加入。叶幕对此表示不悦，但也没有明确反对。",
            "characters_in_summary": [
                "叶晚",
                "叶幕",
                "弗朗西斯",
                "瓦利弗",
                "杨瑞",
                "苏特"
            ],
            "entity_info": "叶幕 | Tremere族成员，与凯里斯特存在敌对关系，决定初拥杨瑞为吸血鬼，与阿希礼和小晚互动，现在是茶馆老板。与弗朗西斯相识，可能与其存在某种关系。瓦利弗的徒弟，与小晚有某种联系。\n弗朗西斯 | Tremere族成员，与凯里斯特存在敌对关系，决定初拥杨瑞为吸血鬼，与阿希礼和小晚互动，现在是茶馆老板。与阿希礼和小晚互动，与弗朗西斯相识，可能与其存在某种关系。瓦利弗的徒弟，与小晚有某种联系。\n瓦利弗 | 叶幕的师父，与小晚有某种联系，具体身份未知。\n杨瑞 | 小晚的同事，被初拥为吸血鬼，计划报复马经理，与阿希礼和小晚在茶馆中相遇，现在是吸血鬼。与阿希礼和小晚在茶馆中相遇，与弗朗西斯相识，可能与其存在某种关系。母亲杨妈妈生病需要照顾，对其工作和生活表示关心和支持。\n阿希礼 | 与叶幕、小晚互动，具体身份未知。\n小晚 | 与叶幕、阿希礼互动，具体身份未知。"
        },
        {
            "id": 5,
            "content": "其实杨瑞此时的一颗心乱得就像碎石滩里的碎石，虽然觉得眼前的一切都让人难以置信，但她的心里仍然有一点点期待和激动。\n也许，这就是冥冥之中注定的安排——\n让她有机会可以找到父亲的下落。\n而在叶幕同学说完那句话之后的三十分之一秒中，她已经在大脑里快速清晰地分析了一遍：他的老妈是人类，他自己也流着人类的血，所以害人是不可能的。如果真要把她当食物的话，那么他早就可以咬死她了。再退一万步来说，就算他真的“鬼”性大发，可别忘了他还有晕血这个致命缺陷哦。\n多亏她短短时间里在脑袋里转了这么多，要不然刚才哪里还笑得出来。",
            "summary": "杨瑞在寻找父亲下落的过程中遇到了叶幕。尽管她对眼前的情景感到惊讶，但她仍抱有期待和激动。经过迅速分析，她确定叶幕不会伤害她，因此能够保持镇定地与他相处。",
            "characters_in_summary": [
                "杨瑞",
                "叶幕",
                "未知"
            ],
            "entity_info": "杨瑞 | 小晚的同事，被初拥为吸血鬼，计划报复马经理，与阿希礼和小晚在茶馆中相遇，现在是吸血鬼。与阿希礼和小晚在茶馆中相遇，与弗朗西斯相识，可能与其存在某种关系。母亲杨妈妈生病需要照顾，对其工作和生活表示关心和支持。\n叶幕 | Tremere族成员，与凯里斯特存在敌对关系，决定初拥杨瑞为吸血鬼，与阿希礼和小晚互动，现在是茶馆老板。与弗朗西斯相识，可能与其存在某种关系。瓦利弗的徒弟，与小晚有某种联系。\n弗朗西斯 | Tremere族成员，与凯里斯特存在敌对关系，决定初拥杨瑞为吸血鬼，与阿希礼和小晚互动，现在是茶馆老板。与阿希礼和小晚互动，与弗朗西斯相识，可能与其存在某种关系。瓦利弗的徒弟，与小晚有某种联系。\n瓦利弗 | 叶幕的师父，与小晚有某种联系，具体身份未知。\n阿希礼 | 与叶幕、小晚互动，具体身份未知。"
        },
        {
            "id": 6,
            "content": "“既然已经决定了，那就尽快出发吧。”叶晚鼓励地拍了拍弟弟的肩，“如果有什么事的话，小孔也会通知我的。”\n小孔也在一旁重重点了点头，“放心吧，我们鸟族的同伴可是遍布世界每一个角落，没什么消息是我们打探不来的！”\n“有这么厉害？”杨瑞半信半疑地插了一句。\n“哼哼哈哈，你可别小看我们哦，”小孔得意地叉起了腰，“我们鸟族有专门的情报员，比如你们经常看到的麻雀啊，喜鹊啊，乌鸦啊……它们把从人类这里搜集到的不同的消息集中起来，再送到鸟之国，然后由大臣们找出和我们鸟类有关的信息，这样就可以及早做出应对的方法。”\n杨瑞的嘴角微微一抖，好像之前她还吃过摊子上的烤麻雀呢，汗——敢情那是情报员啊？她的心里忽然涌起了一股深深的内疚感。\n“我看都是一些没用的八卦消息吧。”阿希礼冷冷说了一句。",
            "summary": "叶晚和弟弟决定出发后，得到了小鸟小孔的帮助。小孔向杨瑞解释了鸟族的情报收集方式，包括利用各种鸟类从人类那里获取信息。杨瑞对此感到惊讶，而阿希礼则认为这些信息可能没有实际价值。",
            "characters_in_summary": [
                "叶晚",
                "弟弟",
                "小孔",
                "小鸟",
                "杨瑞",
                "阿希礼",
                "未知"
            ],
            "entity_info": "小孔 | 鸟族未来的王，与阿希礼、叶晚等人互动，性格活泼可爱，喜欢调侃他人。\n杨瑞 | 小晚的同事，被初拥为吸血鬼，计划报复马经理，与阿希礼和小晚在茶馆中相遇，现在是吸血鬼。与阿希礼和小晚在茶馆中相遇，与弗朗西斯相识，可能与其存在某种关系。母亲杨妈妈生病需要照顾，对其工作和生活表示关心和支持。\n阿希礼 | 与叶幕、小晚互动，具体身份未知。\n叶幕 | Tremere族成员，与凯里斯特存在敌对关系，决定初拥杨瑞为吸血鬼，与阿希礼和小晚互动，现在是茶馆老板。与弗朗西斯相识，可能与其存在某种关系。瓦利弗的徒弟，与小晚有某种联系。\n弗朗西斯 | Tremere族成员，与凯里斯特存在敌对关系，决定初拥杨瑞为吸血鬼，与阿希礼和小晚互动，现在是茶馆老板。与阿希礼和小晚互动，与弗朗西斯相识，可能与其存在某种关系。瓦利弗的徒弟，与小晚有某种联系。\n瓦利弗 | 叶幕的师父，与小晚有某种联系，具体身份未知。"
        },
        {
            "id": 7,
            "content": "小孔朝他翻了一个白眼，忽然又飞快地换了上了一副委屈的表情，趁机又蹭到了小晚的怀里，还指着阿希礼告状：“主人，他污辱我们鸟族耶……”\n叶晚安慰似地摸了摸他的头，又瞪了一眼阿希礼：“你别老这么针对他，你比他大了好几千岁好不好！”\n趁着小晚没注意，小孔还故意对着阿希礼做了一个鬼脸。\n阿希礼那双紫银色的眼眸里biu的一下就冒出了两簇地狱之火，只怕再接下去，他的头顶就要长出两只魔鬼的小羊角了……\n“咳咳……”瓦利弗不得不打断了似乎变得越来越诡异的气氛，“小幕，你们打算先去找谁？toreador族亲王的凯里斯特好像和你有点过节，不如你们先去意大利……”\n“师父，我们还是先去慕尼黑。”叶幕不慌不忙地打断了他的话，“凯里斯特成为亲王的时间并不长，再说比起野性难改王，神经兮兮王和自闭怪异王，我看还是他应该最容易被搞定。”\n几乎是同一时刻，被叶幕大人点到名的几位亲王又不约而同地连打了好几个喷嚏，尤其是正在品茶的凯里特斯亲王，差点就失手打翻了自己昂贵的茶具。\n“一定是有人在说我的坏话。”亲王殿下摸了摸自己的鼻子。\n“小幕，你的评语可真是一针见血啊。”弗朗西斯有些侥幸地拍了拍自己的胸口，还好自己和这个家伙是在同一条船上，不然的话……\n“我……还有一个问题。”杨瑞脸色讪讪地举起了手，“如果要去那些国家的话，我的英文很烂……”\n“这个完全不是问题。”叶幕胸有成竹地笑了起来，“就让我那第八位师父巴巴托斯来帮一下忙好了！”\n“诶？”杨瑞一愣。\n“巴巴托斯在所罗门王七十二魔王中排第八位，他的特殊能力是赋予别人通晓各种语言和发现隐藏宝物的能力。”瓦利弗解释了一下之后就念起了召唤巴巴托斯的咒文。\n不多时，只见大厅中央突然冒出了一股绿色的烟雾，在袅袅升起的烟雾间居然出现了一位头戴绿帽，身披灰斗篷的射手打扮的年轻男人。乍一看，杨瑞还以为是绿林好汉罗宾汉从英格兰中世纪穿越过来了呢。\n“瓦利弗，之前不是刚见过面，你又把我叫出来做什么！”巴巴托斯一脸怒气，看起来他似乎是个脾气暴躁的家伙。\n“你先别发火，巴巴托斯，事情是这样这样，那样那样……”在瓦利弗将事情这样那样地交待了一遍后，巴巴托斯的脸色终于变得柔和了一些。他上下打量了杨瑞好几遍，才不是很情愿地摘下了头上的绿帽子，啪一声罩在了她的脑袋上。\n当这顶帽子戴在自己头上时，杨瑞明显地感到好像有一大块石头，不，简直就是有一座大山压到了她的脑袋上！她脖子一缩，扑通一声摔倒在了地上。天哪，这是什么帽子啊！\n当帽子被拿开的时候，她觉得脑袋上好像去掉了千斤之重，这才摇摇晃晃地站起起来，心里更是一团怀疑，难道只是这么简单的戴了戴帽子，她就能听懂任何国家的语言了吗？\n巴巴托斯将帽子戴回了自己的脑袋上，又朝着叶幕点了点头，很快就消失在了那股绿色的烟雾中。\n“那么我们分两路走，到时我们在市政厅的大钟下面碰头。”叶幕示意让杨瑞走到他身边。\n“你的速度比我们更快，应该会先到那里。不过还是一切小心。要知道现在任何血族成员都可以猎杀你们。”弗朗西斯低声地提醒道。\n叶幕不以为然地眨了眨眼，“那也要看他们有没有这个本事。”\n“咦？“一直在旁边没有作声的维忽然一脸困惑地望住了大家：“为什么大家都在这里？诶？这些人都是谁？啊！怎么我们族的信物在这里？唔……到底发生什么事……”\n“梆！”弗朗西斯忍无可忍地一下子拍晕了他，动作熟练地拖起了眼冒金星亲王，还不忘对大家露出了优雅的一笑：“我们先走一步了。”\n杨瑞的眼角跳动了几下——这就是所谓的间歇性失忆症吗？",
            "summary": "叶晚安慰并教育阿希礼不要总是针对小孔，而小孔则趁机向叶晚告状。阿希礼的情绪变得激动，而瓦利弗试图缓和气氛，提议先去意大利寻找toreador族亲王凯里斯特。叶幕不同意，认为慕尼黑的神经兮兮王和自闭怪异王更容易被搞定，于是决定先去慕尼黑。同时，杨瑞担心自己的英文水平，叶幕请第八位师父巴巴托斯帮助她。众人分头行动，计划在市政厅的大钟下碰头。",
            "characters_in_summary": [
                "叶晚安",
                "阿希礼",
                "小孔",
                "瓦利弗",
                "叶幕",
                "杨瑞",
                "第八位师父巴巴托斯"
            ],
            "entity_info": "阿希礼 | 与叶幕、小晚互动，具体身份未知。\n小孔 | 鸟族未来的王，与阿希礼、叶晚等人互动，性格活泼可爱，喜欢调侃他人。\n瓦利弗 | 叶幕的师父，与小晚有某种联系，具体身份未知。\n叶幕 | Tremere族成员，与凯里斯特存在敌对关系，决定初拥杨瑞为吸血鬼，与阿希礼和小晚互动，现在是茶馆老板。与弗朗西斯相识，可能与其存在某种关系。瓦利弗的徒弟，与小晚有某种联系。\n杨瑞 | 小晚的同事，被初拥为吸血鬼，计划报复马经理，与阿希礼和小晚在茶馆中相遇，现在是吸血鬼。与阿希礼和小晚在茶馆中相遇，与弗朗西斯相识，可能与其存在某种关系。母亲杨妈妈生病需要照顾，对其工作和生活表示关心和支持。\n弗朗西斯 | Tremere族成员，与凯里斯特存在敌对关系，决定初拥杨瑞为吸血鬼，与阿希礼和小晚互动，现在是茶馆老板。与阿希礼和小晚互动，与弗朗西斯相识，可能与其存在某种关系。瓦利弗的徒弟，与小晚有某种联系。"
        }
    ]
}