{
    "chapter_title": "第十二章  慕尼黑的暗夜之王",
    "chapter_summary": "银发男子叶幕和东方少女杨瑞在慕尼黑等待弗朗西斯和维的到来。尽管叶幕认为太阳未落时他们是安全的，但杨瑞仍担心会引起注意。叶幕戴上墨镜，却被杨瑞戏弄。他们在等待过程中谈论榛子冰淇淋，叶幕在杨瑞反应过来前抢吃了她的冰淇淋。随后，他们观看了市政厅的人偶表演，叶幕向杨瑞解释了它的历史背景。夜幕降临后，叶幕和杨瑞准备离开，但他要求她跟随他去等待弗朗西斯等人。在一家热闹的酒吧里，叶幕的美丽引起了骚动，而杨瑞只点了一杯水。此时，一位美丽的女子带着三个深蓝色皮肤的男子走进酒吧，叶幕告诉他们他们是Toreador族的同伴。在血族聚集的地方，叶幕提醒杨瑞后半夜要小心。舒米特注意到杨瑞，叶幕开玩笑地说她是他的“随身干粮”。他们来到了巴伐利亚国王路德维希林修建的林德霍夫宫，这里的主人凯里斯特是一位吸血鬼。他在宫内制造了幻境，让人类游客参观。",
    "characters_in_summary": [
        "叶幕",
        "杨瑞",
        "弗朗西斯",
        "维",
        "舒米特",
        "美丽女子",
        "三个深蓝色皮肤男子"
    ],
    "pre_entity_info": "叶幕 | Tremere族成员，与凯里斯特存在敌对关系，决定初拥杨瑞为吸血鬼，与阿希礼和小晚互动，现在是茶馆老板。与弗朗西斯相识，可能与其存在某种关系。瓦利弗的徒弟，与小晚有某种联系。\n杨瑞 | 小晚的同事，被初拥为吸血鬼，计划报复马经理，与阿希礼和小晚在茶馆中相遇，现在是吸血鬼。与阿希礼和小晚在茶馆中相遇，与弗朗西斯相识，可能与其存在某种关系。母亲杨妈妈生病需要照顾，对其工作和生活表示关心和支持。\n弗朗西斯 | Tremere族成员，与凯里斯特存在敌对关系，决定初拥杨瑞为吸血鬼，与阿希礼和小晚互动，现在是茶馆老板。与阿希礼和小晚互动，与弗朗西斯相识，可能与其存在某种关系。瓦利弗的徒弟，与小晚有某种联系。\n维 | 与叶幕一起出现的神秘人物，与小幕存在友好关系，与凯里斯特和其他吸血鬼可能存在关系。\n小孔 | 鸟族未来的王，与阿希礼、叶晚等人互动，性格活泼可爱，喜欢调侃他人。\n阿希礼 | 与叶幕、小晚互动，具体身份未知。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "此时，在具有哥特式风格的市政厅前，一位戴着棒球帽的男子正在悠然自得地品尝着这里最出名的生啤。他的全身都在夕阳下微微发着光，从帽子下漏出的银色长发镀上了一层金光，显得华丽无比。\n尽管看不清他的容貌，但那低垂的眼帘和被夕阳染上淡淡金色的浓密的睫毛，唇边若有若无的微笑，更是让人多了几分旖旎的幻想。这样一个绝色的男子，当然会引来不少游客惊艳的目光。不过，更多意味不明的目光随即又落在了他身边的那个东方少女身上。\n正在专心致志吃着冰淇淋的杨瑞忽然感到背后莫名地冒起了一股凉意，她抬起头来，小心翼翼地朝周围看了看，低声道，“叶幕，你这样会不会太招摇了？我们是不是该找个安全的地方去等弗朗西斯他们？这里很容易受袭击吧。”\n叶幕喝完了最后一口啤酒，泰然自若道：“你以为所有的血族都是日行者吗？只要太阳没有落山，我们就是安全的。”\n杨瑞看了看天色，无奈地又吃了一口冰淇淋。这样不用机票，不用签证，不用护照的满世界到处飞听上去是很拽，只可惜他们不但不是来旅行，还随时会被人追杀呐。虽说她跟着来是想一起查明真相没错，可这里的亲王凯里特斯毕竟和他们都结过仇，也不知道一切会不会顺利。\n“你最好还是戴上墨镜，不然的话……”她提醒着他。\n“哪有这么凑巧，这里应该没机会见到血吧。”他不以为然地答道。\n“怎么不会……”她眼珠一转，忽然指了一下他的旁边，“哇！看那个人流鼻血……”\n血字还没说完，叶幕已经用常人难以想像的速度戴上了墨镜。\n但只是一瞬间，他就知道上了当。\n“我可是为你好，不然你要是晕在这里的话，那就惨了。”她又看了看天色，“弗朗西斯和维怎么还没来？”\n叶幕倒也没摘下墨镜，只是耸了耸肩，“他们和我的法力差得不是一点点，迟些来也没什么奇怪的。”\n杨瑞转过了头去，决定无视他这句话。",
            "summary": "戴着棒球帽的银发男子与东方少女杨瑞等待弗朗西斯和维的到来。叶幕认为太阳未落时他们是安全的，但杨瑞担心会引起注意。叶幕戴上了墨镜，但很快发现被杨瑞戏弄。两人继续等待弗朗西斯和维的到来，同时担忧他们的安全。",
            "characters_in_summary": [
                "银发男子",
                "东方少女杨瑞",
                "叶幕"
            ],
            "entity_info": "叶幕 | Tremere族成员，与凯里斯特存在敌对关系，决定初拥杨瑞为吸血鬼，与阿希礼和小晚互动，现在是茶馆老板。与弗朗西斯相识，可能与其存在某种关系。瓦利弗的徒弟，与小晚有某种联系。\n小孔 | 鸟族未来的王，与阿希礼、叶晚等人互动，性格活泼可爱，喜欢调侃他人。\n杨瑞 | 小晚的同事，被初拥为吸血鬼，计划报复马经理，与阿希礼和小晚在茶馆中相遇，现在是吸血鬼。与阿希礼和小晚在茶馆中相遇，与弗朗西斯相识，可能与其存在某种关系。母亲杨妈妈生病需要照顾，对其工作和生活表示关心和支持。\n阿希礼 | 与叶幕、小晚互动，具体身份未知。\n弗朗西斯 | Tremere族成员，与凯里斯特存在敌对关系，决定初拥杨瑞为吸血鬼，与阿希礼和小晚互动，现在是茶馆老板。与阿希礼和小晚互动，与弗朗西斯相识，可能与其存在某种关系。瓦利弗的徒弟，与小晚有某种联系。"
        },
        {
            "id": 1,
            "content": "“这个榛子冰淇淋好吃吗？”叶幕忽然转移了话题，拿起了她的勺子就舀了一口冰淇淋放进嘴里。\n“诶，这是我的——”杨瑞刚想表示抗议，蓦的想起了这冰淇淋和啤酒都是那个家伙用魔法a来的，于是也没有再说下去。谁叫吃别人的嘴软呢？她现在可是身无分文，要是得罪那个家伙的话就惨了。\n只是——她瞄了一眼他放下的勺子，心里不由有些尴尬，这个勺子她刚刚才用过，他也太随便了一些吧。\n当—当—当——市政厅上的钟声忽然敲了起来，随后就传来了一段极其优美的音乐，紧接着，塔阁里许多彩色人偶开始动作，或手持斧剑，或骑着骏马，或提着花灯，或吹着洋号，分为上下两层，排着队簇拥而出，配合音乐节奏载歌载舞……\n“啊，你看，那些人偶竟然会跳舞！”杨瑞惊讶地脱口道。",
            "summary": "叶幕突然转移话题问杨瑞榛子冰淇淋好不好吃，并在杨瑞反应过来之前抢吃了她的冰淇淋。杨瑞虽然有些尴尬，但因为身无分文而没有反抗。这时，市政厅的钟声响起，塔阁里的人偶开始载歌载舞，令杨瑞惊讶不已。",
            "characters_in_summary": [
                "叶幕",
                "杨瑞",
                "榛子冰淇淋"
            ],
            "entity_info": "叶幕 | Tremere族成员，与凯里斯特存在敌对关系，决定初拥杨瑞为吸血鬼，与阿希礼和小晚互动，现在是茶馆老板。与弗朗西斯相识，可能与其存在某种关系。瓦利弗的徒弟，与小晚有某种联系。\n杨瑞 | 小晚的同事，被初拥为吸血鬼，计划报复马经理，与阿希礼和小晚在茶馆中相遇，现在是吸血鬼。与阿希礼和小晚在茶馆中相遇，与弗朗西斯相识，可能与其存在某种关系。母亲杨妈妈生病需要照顾，对其工作和生活表示关心和支持。\n小孔 | 鸟族未来的王，与阿希礼、叶晚等人互动，性格活泼可爱，喜欢调侃他人。\n阿希礼 | 与叶幕、小晚互动，具体身份未知。\n弗朗西斯 | Tremere族成员，与凯里斯特存在敌对关系，决定初拥杨瑞为吸血鬼，与阿希礼和小晚互动，现在是茶馆老板。与阿希礼和小晚互动，与弗朗西斯相识，可能与其存在某种关系。瓦利弗的徒弟，与小晚有某种联系。"
        },
        {
            "id": 2,
            "content": "叶幕抛了一个少见多怪的眼神给她，“这里是慕尼黑有名的景点，每到下午五点整的时候，这些人偶就会再现了1568年威廉五世大婚时的盛况。”\n杨瑞一脸疑惑，“威廉五世是谁？”\n叶幕鄙视地瞥了她一眼，“这都不知道？”\n“不知道有什么奇怪的。”杨瑞不服气地看着他，“我们又不需要考这些历史，我只熟悉那些考过的那些历史，不过考完了也还给老师了。其他的历史我不清楚，也没兴趣。”\n“没兴趣？”叶幕的睫毛微微一动。\n“不是吗，那些历史已经过去了。”杨瑞之所以对历史有这样强烈的怨念，那完全是因为读书时吃够了这门功课的苦头。\n叶幕轻挑了下眉，没有说话。他的老妈老姐都对古代历史有着超乎寻常的爱好，城堡中的私人图书馆里全是这些书，不是新撰组就是拉美西斯传记，不是埃及艳后就是探密古巴比伦，差点让他以为世界上的书就是只有这么一种类型呢。\n有时，他也会看到老妈或是老姐，独自一人在图书馆里静静翻着那些书，仿佛进入了另外一个世界。有时，他也会看到老妈和老姐在那里边看边聊天，聊得都是那些他听不懂的话题。就像上次聊起古罗马的时候，老姐提到了拉美西斯大帝在埃及神殿上所刻的字，老妈居然就莫名其妙地哭了起来……为这件事，老姐还被老爸狠狠骂了一顿。",
            "summary": "叶幕和杨瑞在慕尼黑的著名景点观看人偶表演，叶幕向杨瑞解释这是为了纪念1568年威廉五世大婚的盛况。杨瑞对此表示疑惑，因为她不熟悉这段历史。叶幕认为她应该对这些知识感兴趣，但杨瑞认为历史已经过去，她只关注考试要求的内容。叶幕则觉得家庭环境对他产生了影响，因为他母亲和姐姐对古代历史有浓厚兴趣，而他对这些话题并不熟悉。",
            "characters_in_summary": [
                "叶幕",
                "杨瑞",
                "慕尼黑"
            ],
            "entity_info": "叶幕 | Tremere族成员，与凯里斯特存在敌对关系，决定初拥杨瑞为吸血鬼，与阿希礼和小晚互动，现在是茶馆老板。与弗朗西斯相识，可能与其存在某种关系。瓦利弗的徒弟，与小晚有某种联系。\n杨瑞 | 小晚的同事，被初拥为吸血鬼，计划报复马经理，与阿希礼和小晚在茶馆中相遇，现在是吸血鬼。与阿希礼和小晚在茶馆中相遇，与弗朗西斯相识，可能与其存在某种关系。母亲杨妈妈生病需要照顾，对其工作和生活表示关心和支持。\n慕尼黑 | 德国的一座城市，叶幕等人计划前往寻找toreador族亲王凯里斯特。\n小孔 | 鸟族未来的王，与阿希礼、叶晚等人互动，性格活泼可爱，喜欢调侃他人。\n阿希礼 | 与叶幕、小晚互动，具体身份未知。\n弗朗西斯 | Tremere族成员，与凯里斯特存在敌对关系，决定初拥杨瑞为吸血鬼，与阿希礼和小晚互动，现在是茶馆老板。与阿希礼和小晚互动，与弗朗西斯相识，可能与其存在某种关系。瓦利弗的徒弟，与小晚有某种联系。"
        },
        {
            "id": 3,
            "content": "在这种环境下，他已经被动地消化了n多历史知识。\n所以，说对历史完全没兴趣的论调，他好像还是第一次听到。\n当天色完全变暗时，叶幕忽然站起了身，简短地说了三个字：“我们走。”\n“走？去哪里？”杨瑞也站起了身。\n叶幕弯了弯嘴角，“跟着我走就是了。”\n“我们不等弗朗西斯他们了吗？”\n“他们——暂时不会来了。”\n“喂，你说清楚，他们不会来是什么意思？”杨瑞不解地问道。\n“现在懒得跟你解释，要不你跟着来，要不我就解除障眼法，让店主向你追讨冰淇淋帐。你自己选吧。”叶幕笑了笑，大步朝前走去。\n“我来，我来！”杨瑞摸了摸自己瘪瘪的口袋，忙不迭地跟了上去。",
            "summary": "主人公叶幕和杨瑞在夜幕降临后准备离开。叶幕表示他们要等待弗朗西斯等人，但杨瑞不明白他们为什么暂时不会来了。叶幕以解除了障眼法让店主追讨冰淇淋帐为威胁，迫使杨瑞跟随他。",
            "characters_in_summary": [
                "叶幕",
                "杨瑞",
                "弗朗西斯",
                "店主"
            ],
            "entity_info": "叶幕 | Tremere族成员，与凯里斯特存在敌对关系，决定初拥杨瑞为吸血鬼，与阿希礼和小晚互动，现在是茶馆老板。与弗朗西斯相识，可能与其存在某种关系。瓦利弗的徒弟，与小晚有某种联系。\n杨瑞 | 小晚的同事，被初拥为吸血鬼，计划报复马经理，与阿希礼和小晚在茶馆中相遇，现在是吸血鬼。与阿希礼和小晚在茶馆中相遇，与弗朗西斯相识，可能与其存在某种关系。母亲杨妈妈生病需要照顾，对其工作和生活表示关心和支持。\n弗朗西斯 | Tremere族成员，与凯里斯特存在敌对关系，决定初拥杨瑞为吸血鬼，与阿希礼和小晚互动，现在是茶馆老板。与阿希礼和小晚互动，与弗朗西斯相识，可能与其存在某种关系。瓦利弗的徒弟，与小晚有某种联系。\n慕尼黑 | 德国的一座城市，叶幕等人计划前往寻找toreador族亲王凯里斯特。\n小孔 | 鸟族未来的王，与阿希礼、叶晚等人互动，性格活泼可爱，喜欢调侃他人。\n阿希礼 | 与叶幕、小晚互动，具体身份未知。"
        },
        {
            "id": 4,
            "content": "夜幕下的慕尼黑，依旧一片流光溢彩。位于市中心的一所酒吧里人声鼎沸，一向冷静的德国人在酒精的作用下显得格外活跃，热情地到处搭讪。身材火辣的啤酒女郎表演着双手同时拿着八杯一升装啤酒杯的绝活。\n尽管压低了棒球帽，但叶幕的姿色还是满园春色关不住，在走进酒吧的时候，还是惹来了一阵小小的骚动。\n杨瑞心里暗暗同情起他未来的女朋友，带着这样的男朋友出门，一定要有很好很强大的心理素质才可以吧。\n“请问要点什么？”侍应生殷勤地问了一句。\n“给他一杯水，谢谢。”杨瑞用德语答了一句，到现在为止她还不敢相信，她说起德文来竟然就像说中文那么流利。\n“来酒吧喝水？”叶幕有些好笑地看着她，“来慕尼黑当然是要喝啤……”\n“叶幕同学，我们不是来旅游的。”杨瑞平静地看着他，“那你最好马上把墨镜戴上。”\n“为什么？戴太长时间我的鼻梁会很酸哦。”叶幕笑起来的时候，有时会半眯起眼睛，这不但丝毫没有影响他的美丽，反而还为他增添了一种勾魂夺魄的诱惑。\n“因为，如果你再点啤酒的话，我就点一杯血腥玛丽。”杨瑞忽然也扯出了一个略带狡黠的笑容，“你也知道，那是血一样的颜色哦。”",
            "summary": "在慕尼黑的夜晚，一家热闹的酒吧里，德国人在酒精的作用下显得格外活跃。叶幕和杨瑞走进酒吧，叶幕的美丽引起了骚动。杨瑞点了一杯水，而叶幕原本打算点啤酒，但在杨瑞的威胁下，他没有点。",
            "characters_in_summary": [
                "叶幕",
                "杨瑞",
                "德国人",
                "慕尼黑"
            ],
            "entity_info": "叶幕 | Tremere族成员，与凯里斯特敌对，初拥杨瑞，与阿希礼、小晚互动，现为茶馆老板，与弗朗西斯、瓦利弗有关联，计划前往慕尼黑找凯里斯特。\n杨瑞 | 小晚同事，被初拥为吸血鬼，计划报复马经理，与阿希礼、小晚在茶馆相遇，现为吸血鬼，与弗朗西斯、叶幕有关联，需照顾生病的母亲。\n慕尼黑 | 德国城市，叶幕等人计划前往寻找Toreador族亲王凯里斯特。\n弗朗西斯 | Tremere族成员，与凯里斯特敌对，初拥杨瑞，与阿希礼、小晚互动，现为茶馆老板，与叶幕、瓦利弗有关联，计划前往慕尼黑找凯里斯特。\n小孔 | 鸟族未来的王，与阿希礼、叶晚等人互动，性格活泼，喜欢调侃他人。"
        },
        {
            "id": 5,
            "content": "叶幕看着她，忽然又轻轻笑了起来，笑声如蒲公英的绒毛，隐秘散在空气里。\n就在这个时候，整个酒吧忽然变得鸦雀无声。\n这种突如其来的寂静真是让人惊讶．在一瞬间，弹唱者忘记了演奏，酒保忘了调酒，客人忘记了聊天，啤酒女郎忘记了放下酒杯，正在说话的张大着嘴巴忘了下一个单词，喝酒的含着一口酒忘记了吞下，正要离去的呆呆的站在原地，空气好象一下子都冷却了。\n大家一齐抬起眼睛，怔怔地望着门口。\n门被有力的推开了，清爽的夜气随着微凉的风倒灌进空气浑浊的酒吧里．\n一位美丽如月神的人静静地站在门口的夜风里．\n她阴媚的薄荷色眼波微微流转，扫过沉寂的店堂，嘴角轻扬。\n这个小小的动作立即挑动起在场所有人潜在涌动的热情，人人都觉得她那暧昧的一笑似乎是专对着自己而来的。\n在奇异的寂静后，人们开始争着向她打招呼，请她坐到自己身边来的恳求此起彼伏．\n绝色的美人在肉欲的视线中镇静自若的前行，她早已习惯了这种注视的目光，所以她能处之泰然，对向她打招呼的人，但凡是美丽的，不分男女，一一回以甜蜜的微笑。\n美人在经过叶幕身边的时候，也不忘对他们也报以了一个倾国倾城的笑容。那种柔媚到极点的眼波，令同样身为女人的杨瑞在刹那间居然也有一种全身酥麻的触电感。不过奇怪的是，美人并没有在叶幕多作停留，而是径直走向了坐在吧台前的一个年轻男人。\n那男人看到美人竟然坐在了自己的身边，不由瞪大了眼睛，简直不敢相信自己真有这样的艳福。\n“怎么？不打算请我喝一杯吗？”美人弯着眼睛笑起来的样子，让人想起了被笼在层层薄雾中的黑色玫瑰，明明那美丽已经近在咫尺，却让你始终触摸不到。",
            "summary": "叶幕突然笑了，引得众人注目。这时，酒吧突然变得安静，所有人都停止了手中的动作，惊讶地看着门口。一位美丽如月神的人走进了酒吧，她微笑着向众人打招呼，来到了一个年轻男人身边。",
            "characters_in_summary": [
                "叶幕",
                "众人",
                "酒吧",
                "美丽如月神的人",
                "年轻男人"
            ],
            "entity_info": "叶幕 | Tremere族成员，与凯里斯特敌对，初拥杨瑞，与阿希礼、小晚互动，现为茶馆老板，与弗朗西斯、瓦利弗有关联，计划前往慕尼黑找凯里斯特。\n酒吧 | 人们聚会、喝酒的场所，气氛热闹，有啤酒女郎表演。\n杨瑞 | 小晚同事，被初拥为吸血鬼，计划报复马经理，与阿希礼、小晚在茶馆相遇，现为吸血鬼，与弗朗西斯、叶幕有关联，需照顾生病的母亲。\n慕尼黑 | 德国城市，叶幕等人计划前往寻找Toreador族亲王凯里斯特。\n弗朗西斯 | Tremere族成员，与凯里斯特敌对，初拥杨瑞，与阿希礼、小晚互动，现为茶馆老板，与叶幕、瓦利弗有关联，计划前往慕尼黑找凯里斯特。\n小孔 | 鸟族未来的王，与阿希礼、叶晚等人互动，性格活泼，喜欢调侃他人。"
        },
        {
            "id": 6,
            "content": "男人这才蓦的反应过来，翻开皮夹掏出了一个金卡，结结巴巴道，“你要喝什么尽管点！”\n美人的笑意更加难以捉摸，“我啊，只喜欢和血一样颜色的酒哦。”\n杨瑞将目光收了回来，喃喃自语了一句，“这个世上居然还有这么漂亮的女人……”\n叶幕轻轻摇晃了一下手中的被子，看着冰块和柠檬在水中互相撞击，眼神渐渐变得深邃，“这个女人，最好还是不要招惹她。”\n杨瑞不解地看了他一眼，忽然像是想到了什么似地眯起了眼睛，“哦，我知道了。你一定是因为她刚才无视了你而选了另外一个帅哥而妒忌吧……”\n叶幕倒也不生气，反而笑了笑，“所以啊，你看看你杵在我身边，剥夺了多少美女的机会。”\n杨瑞一时语塞，拿起了杯子就咕咚一声灌了一大口冰水，缓了缓之后又忍不住问道，“那我们到这里到底要做什么？我们不去找弗朗西斯和维了吗？”\n“别着急，我要等的人很快就会出现。”叶幕不慌不忙地望向了门口。\n他的话音刚落，就只见一个穿着蓝色衬衫的男人推门走了进来，他有一头高贵而沉郁的深蓝色长发，皮肤像吞了砒霜似的呈现出病态的苍白，暴露了某种不健康的生活方式和阴暗的精神状态。与此同时，坐在角落里的两个男人也站了起来，他们也同样拥有一头深蓝色的头发。\n那个蓝衬衫男人朝四周张望了一圈，最后将目光锁定在了叶幕和杨瑞身上。\n眼看着那几个男人一步一步往自己的方向走来，因为不知对方是什么来头，所以杨瑞早已做好了防备。\n“别紧张，他们都是toreador族的同伴。”叶幕在她耳边低声说了一句。\n“诶？”杨瑞惊讶地放开了攥紧的拳头，顿时感到头皮一阵发麻——这几个男人全是吸血鬼！\n“那不是更危险，他们可能随时会攻击我们的！”她还是不敢放松。\n叶幕摇了摇头，很肯定地答了两个字：“不会。”",
            "summary": "一个男人为了讨好一个美丽的女人，拿出金卡让她随意消费。女人却表示只喜欢喝血色的酒。旁边的叶幕提醒杨瑞不要招惹这个女人，因为他们在这里等待的人即将出现。不久，一个身穿蓝色衬衫、头发和皮肤呈深蓝色的男子带着其他两个同样打扮的男子走进酒吧。叶幕告诉杨瑞他们是Toreador族的同伴，不用担心他们会攻击。",
            "characters_in_summary": [
                "男人",
                "美丽女人",
                "叶幕",
                "杨瑞",
                "蓝衣男子"
            ],
            "entity_info": "叶幕 | Tremere族成员，与凯里斯特敌对，初拥杨瑞，与阿希礼、小晚互动，现为茶馆老板，与弗朗西斯、瓦利弗有关联，计划前往慕尼黑找凯里斯特。\n杨瑞 | 小晚同事，被初拥为吸血鬼，计划报复马经理，与阿希礼、小晚在茶馆相遇，现为吸血鬼，与弗朗西斯、叶幕有关联，需照顾生病的母亲。\n慕尼黑 | 德国城市，叶幕等人计划前往寻找Toreador族亲王凯里斯特。\n弗朗西斯 | Tremere族成员，与凯里斯特敌对，初拥杨瑞，与阿希礼、小晚互动，现为茶馆老板，与叶幕、瓦利弗有关联，计划前往慕尼黑找凯里斯特。\n小孔 | 鸟族未来的王，与阿希礼、叶晚等人互动，性格活泼，喜欢调侃他人。"
        },
        {
            "id": 7,
            "content": "正在说话间，那蓝衬衣男人已经站在了他们的面前，非但没有动手，反倒是彬彬有礼地微微欠了欠身，“您好，我是舒米特。凯里斯特大人知道叶幕亲王已经到了慕尼黑，已经在家里准备好了一切，特别邀请叶幕亲王您前去做客。”\n叶幕喝完了最后一口冰水，将没有融化的冰块也顺便咬碎了吞了下去，有条不紊地戴上墨镜，微微一笑，“好啊，我们正好没落脚的地方。”\n“喂，叶幕……”杨瑞拉了拉他的衣袖小声道，“你不怕他另有阴谋吗？别忘了我们还得罪过他，说不定他故意把我们骗过去然后杀了我们！”\n“我们来这里找得不就是他吗？”叶幕站起了身，“要不要跟来随便你。不过，别说我不提醒你，这个酒吧是血族经常聚集的地方，所以到了后半夜……呵呵……”他以一个诡异的表情结束了对话。\n杨瑞偷偷打量了一下周围的客人，也不知是不是心理作用，被他这么一说，她怎么看谁都像吸血鬼呐！\n“大人，那这位……”舒米特打量了杨瑞一眼。\n叶幕扬唇一笑，“哦，她是我随身携带的干粮。”\n杨瑞的额前唰的出现了一排黑线——她现在的地位根本就等于一块面包or一包饼干。",
            "summary": "蓝衬衣男人舒米特邀请叶幕亲王去凯里斯特大人的家中做客。叶幕同意并带着杨瑞一起前往。杨瑞担忧凯里斯特可能有阴谋，但叶幕认为他们正是来找他的。在血族聚集的地方，叶幕提醒杨瑞后半夜要小心。舒米特注意到杨瑞，叶幕开玩笑地说她是他的“随身干粮”。",
            "characters_in_summary": [
                "蓝衬衣男人舒米特",
                "叶幕亲王",
                "杨瑞",
                "凯里斯特大人"
            ],
            "entity_info": "杨瑞 | 小晚同事，被初拥为吸血鬼，计划报复马经理，与阿希礼、小晚在茶馆相遇，现为吸血鬼，与弗朗西斯、叶幕有关联，需照顾生病的母亲。与美人类似的人物互动中表现出惊讶。\n叶幕 | Tremere族成员，与凯里斯特敌对，初拥杨瑞，与阿希礼、小晚互动，现为茶馆老板，与弗朗西斯、瓦利弗有关联，计划前往慕尼黑找凯里斯特。与美人类似的人物互动中表现出警惕。\n慕尼黑 | 德国城市，叶幕等人计划前往寻找Toreador族亲王凯里斯特。\n弗朗西斯 | Tremere族成员，与凯里斯特敌对，初拥杨瑞，与阿希礼、小晚互动，现为茶馆老板，与叶幕、瓦利弗有关联，计划前往慕尼黑找凯里斯特。\n小孔 | 鸟族未来的王，与阿希礼、叶晚等人互动，性格活泼，喜欢调侃他人。与蓝衬衫男人类似的人物互动中表现出活泼。"
        },
        {
            "id": 8,
            "content": "在他们出门的时候，那位坐在吧台的美人有意无意地又打量了他们一眼，嘴角浮起了一抹奇异的笑容。\n“我说，今晚是你家还是我家？”男人已经喝得半醉，趁着酒意将手放在了她那被牛仔裤绷得紧紧的修长大腿上。\n美人不动声色将他的手握住，用自己纤长的手指若有若无地滑过他的敏感部位，在他耳边用魅惑的语气低声道，“我已经等不及了……不如就……后巷……”\n男人的呼吸开始加重，二话不说拉起她就跌跌撞撞往后门走去。\n他们跟着舒米特出了酒吧门口时，那里已经停了一辆加长的宾利。\n“怎么吸血鬼也用车子，你们不是都会飞吗？”坐进了车子的杨瑞低声嘀咕了一句。\n“小姐，经常飞也很累的好不好，既然人类发明了合适的交通工具，我们为什么不利用呢？”叶幕托着腮望着车窗外。\n“是吗，那我经常吃的食物，像那些汉堡啊，米饭啊，面条啊，他们怎么不会发明交通工具？”杨瑞抢白了他一句。\n“动物分为高等和低等，同样，食物也分为高等和低等。”叶幕的歪理还真不少。\n“其实……”一直默不作声的舒米特忽然插了一句，“人类也有不一样的。”\n叶幕抬起了头，颇有深意地看了他一眼，淡淡吐出了两个字，“也是。”",
            "summary": "一对男女在酒吧外争论去谁家。这时，一位美人在吧台注视着他们，露出诡异笑容。男子酒后冲动，提议去后巷。他们上了舒米特准备的宾利车，叶幕解释吸血鬼也会使用交通工具。杨瑞质疑为什么不吃低等食物的人类没有发明交通工具，叶幕给出歪理。舒米特突然说人类也有不同，引发叶幕和舒米特的对视和思考。",
            "characters_in_summary": [
                "美女",
                "酒吧",
                "后巷",
                "舒米特",
                "宾利车交通工具",
                "叶幕"
            ],
            "entity_info": "酒吧 | 人们聚会、喝酒的场所，气氛热闹，有啤酒女郎表演。\n舒米特 | 凯里斯特的使者，向叶幕传达邀请，与叶幕、杨瑞等人交流。\n叶幕 | Tremere族成员，与凯里斯特敌对，初拥杨瑞，与阿希礼、小晚互动，现为茶馆老板，与弗朗西斯、瓦利弗有关联，计划前往慕尼黑找凯里斯特。与美人类似的人物互动中表现出警惕。\n杨瑞 | 小晚同事，被初拥为吸血鬼，计划报复马经理，与阿希礼、小晚在茶馆相遇，现为吸血鬼，与弗朗西斯、叶幕有关联，需照顾生病的母亲。与美人类似的人物互动中表现出惊讶。\n慕尼黑 | 德国城市，叶幕等人计划前往寻找Toreador族亲王凯里斯特。\n弗朗西斯 | Tremere族成员，与凯里斯特敌对，初拥杨瑞，与阿希礼、小晚互动，现为茶馆老板，与叶幕、瓦利弗有关联，计划前往慕尼黑找凯里斯特。\n小孔 | 鸟族未来的王，与阿希礼、叶晚等人互动，性格活泼，喜欢调侃他人。与蓝衬衫男人类似的人物互动中表现出活泼。"
        },
        {
            "id": 9,
            "content": "毕竟是经过了血族改装的车子，所以平常两个多小时的路程，半个小时就到了。\n杨瑞下了车，不禁就直接石化在了那里。\n出现在她眼前的，是一座充满怪诞繁复的洛可可风格，混杂着东方色彩，以及无法用语言形容的奢华宫殿。\n“这里……”她觉得眼前的景致有些眼熟，好像在什么杂志或是明信片上见到过。对了，这好像是国家地理杂志里介绍过的——\n“这里是巴伐利亚国王路德维希林修建的林德霍夫宫。”舒米特指了指缓缓打开的宫门，“凯里斯特大人已经在镜廊里等着你们了。”\n“什么！”杨瑞大吃一惊，“林德霍夫宫不是慕尼黑有名的旅游景点吗？怎么可能成了吸血鬼的巢穴？”\n“小姐，巢穴这个词不大好听吧。”叶幕的表情似乎有点想笑。而周围那几位吸血鬼先生早就对杨瑞怒目而视了。\n“林德霍夫宫本来就是属于凯里斯特家族的，凯里特斯大人一直都住在这里，那些游人所看到的只不过是大人制造出来的幻境而已。”舒米特倒很有耐心地解释给她听。\n杨瑞有些惊讶地瞥了一眼舒米特，这位吸血鬼先生似乎对人类比较友好呢。\n宫内的装饰极为豪华，有彩色大理石地面的舞厅，金碧辉煌的大殿，有名贵的古董、珠宝和艺术品，还有金色的床，金色的桌子，甚至用白色象牙雕成的巨大吊灯，这一切都让她惊叹。\n不过王宫本身并不是很大，所以她和叶幕很快就到了镜廊。\n一踏进镜廊，她更是被眼前的情景震撼地说不出话来。这个房间的四周居然全是巨大的镜子，房间里没有灯，却同时点燃着超过六千枝蜡烛，直把房间映照得如梦似幻，当她看到镜子里的无数个自己时，忽然有种不知身在何处的晕旋感。她一转头，就有无数个她一起转头，她一抬手，就有无数个她一起抬手。如果一直待在这样的地方，不是陷入胡思乱想，就是精神全盘崩溃……\n凯里斯特优雅慵懒地倚在织锦的椅背上，浅淡的金发像是漂染了月色，近乎银白的、云雾般的荧光。金红眼眸荡漾着笑意，如同幽冥火焰在极品红宝石中辗转射出的异彩，又灿烂又冷冽，一种无心的华丽和冷酷。灿若白昼的灯光让他的面孔看起来冷峻而甜美，就像文艺复兴时期揉合着不纯粹的禁欲主义和人本主义的肖像画。\n“欢迎来到这里，叶幕亲王，还有——”他瞥了一眼杨瑞，面色有一瞬间的僵硬，没有再继续说下去，只是指了指他自己面前的桌子，示意叶幕和杨瑞坐下。\n他的面前摆着一组纤巧的骨瓷茶具，百合盛开般的杯口勒着细细的金边，红茶轻烟袅娜，那金红色的液体却要比他的眼眸醇暖许多。\n“如果我没猜错的话，弗朗西斯和维应该也在你这里做客吧。”叶幕特别在做客这两个字加重了语气。",
            "summary": "杨瑞来到了一座充满异国风情的奢华宫殿，原来是巴伐利亚国王路德维希林修建的林德霍夫宫。这里的主人凯里斯特是一位吸血鬼，他在宫内制造了幻境，让人类游客参观。杨瑞和叶幕来到镜廊，被眼前的景象震撼。凯里斯特优雅地迎接他们，为他们准备了红茶。叶幕提到弗朗西斯和维可能也在凯里斯特这里。",
            "characters_in_summary": [
                "杨瑞",
                "叶幕",
                "凯里斯特",
                "巴伐利亚国王路德维希林",
                "弗朗西斯",
                "维"
            ],
            "entity_info": "杨瑞 | 小晚同事，被初拥为吸血鬼，计划报复马经理，与阿希礼、小晚在茶馆相遇，现为吸血鬼，与弗朗西斯、叶幕有关联，需照顾生病的母亲。与美人类似的人物互动中表现出惊讶。\n叶幕 | Tremere族成员，与凯里斯特敌对，初拥杨瑞，与阿希礼、小晚互动，现为茶馆老板，与弗朗西斯、瓦利弗有关联，计划前往慕尼黑找凯里斯特。与美人类似的人物互动中表现出警惕。\n凯里斯特 | 与叶幕存在敌对关系，具体身份未知。\n弗朗西斯 | Tremere族成员，与凯里斯特敌对，初拥杨瑞，与阿希礼、小晚互动，现为茶馆老板，与叶幕、瓦利弗有关联，计划前往慕尼黑找凯里斯特。\n维 | 与叶幕一起出现的神秘人物，与小幕存在友好关系，与凯里斯特和其他吸血鬼可能存在关系。\n舒米特 | 凯里斯特的使者，向叶幕传达邀请，与叶幕、杨瑞等人交流。\n小孔 | 鸟族未来的王，与阿希礼、叶晚等人互动，性格活泼，喜欢调侃他人。与蓝衬衫男人类似的人物互动中表现出活泼。"
        }
    ]
}