{
    "chapter_title": "第十九章  迷雾重重",
    "chapter_summary": "叶晴在一次意外后醒来，由顾梓晟照顾。顾梓晟为她喂山菌猪骨汤，告知她右手骨折已接受治疗，半个月可康复。蓝岚来访，请求与叶晴见面，顾梓晟允许但其后需离开。蓝岚带来食物，叶晴与其讨论案件，提及蓝斯的调查进展，蓝岚表示不了解。叶晴提醒蓝岚与哥哥保持轻松关系，蓝岚表示已适应。叶晴和蓝岚在餐厅吃饭时，有人闯入蓝岚房间，叶晴及时赶到。叶晴发现蓝岚项链不在，询问后得知昨晚未佩戴。顾梓晟提醒她们出去走走，叶晴和蓝岚在旅舍分享美食。顾梓晟建议叶晴去老中医处治疗手臂伤口，避免暴露身份。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "叶晴醒过来时，已经是第二天中午，病房里飘散着某种清香的汤水味道。顾梓晟搬了把椅子坐在床前，吹了吹手里的汤匙，修眉轻扬，神情似笑非笑：“醒了？”\n叶晴看着他的笑容眼晕，下意识地想要抬手遮眼，右手手臂传来的沉重感觉让她浑身一激灵，顾梓晟笑着捏住她的手腕：“没事儿，给你找的中医接骨，没打石膏，半个月就能拆。你好好听话，不会留后遗症。”\n叶晴睡了十几个小时，口渴得厉害，顾梓晟手里那碗汤水也不知是什么熬的，闻起来清香诱人，一点都不觉得油腻，叶晴抿着唇闭上眼，过了一会儿才小声说：“麻烦给我倒点水，我渴了。”\n顾梓晟端着碗在床边坐下，一只手臂扶着她的腰：“试着坐起来。”\n有了他手臂的帮忙，叶晴靠着没受伤的那边手臂，撑着自己坐起来，靠在枕头上，顾梓晟手里的汤匙已经送到唇边：“山菌猪骨汤，李嫂炖了一上午，刚让人送过来。”\n叶晴实在渴坏了，他不说不要紧，一说顿时觉得肚子空落落的，只顾道谢，便就着顾梓晟的手，一勺接一勺，很快将一碗汤喝个干净。\n汤喝到第二碗，门外响起敲门声，顾梓晟眉毛都没抬一下：“等着。”\n门外一道男声有些犹豫地响起：“顾总，是蓝小姐。”\n“蓝斯呢？”\n这次出声解释的是蓝岚：“哥哥说还有些事要处理，让我送些吃的东西过来。顾先生，请您开开门吧，让我见一面叶晴，东西放下我就走。”\n顾梓晟抬眸看了叶晴一眼：“想见她？”\n叶晴老实点头：“她昨晚吓坏了。你不要迁怒于人。”",
            "summary": "叶晴在一场意外后醒来，发现顾梓晟在病房照顾她。顾梓晟给她喂了山菌猪骨汤，告诉她右手骨折但已接受中医治疗，半个月后可康复。叶晴喝了两碗汤后，蓝岚前来拜访，希望见叶晴一面。顾梓晟同意让蓝岚进来，但她必须立刻离开。"
        },
        {
            "id": 1,
            "content": "顾梓晟神情莫测，盯着她看了好一会儿，才站起身：“你跟我的账，咱们待会儿好好算。”说完，撂下碗去开门。\n蓝岚抱着东西进来，身上穿着简单的t恤布裤子，头发凌乱地扎成一束马尾，唯独手上的食盒抱得紧紧的。脸色看起来比叶晴这个手臂骨折的人还要差，一双杏眼红通通的，仿佛熬了一整宿。\n叶晴朝她招了招手，微笑着说：“过来这边坐。”\n蓝岚在床尾停住脚步，手里的东西放在小桌上，摇了摇头，然后直接朝她鞠了个90°躬，哽咽着大声说：“对不起，害你受伤。都是我的原因，连累了叶晴。”\n叶晴坐在床上，也不知道接骨头的时候是不是还打了麻药，身体到现在还绵软得使不上力，也没办法下床扶她，刚朝顾梓晟投去目光，谁知道人家目不斜视，转身推开门出去了。叶晴没办法，只能拿出小时哄小朋友的办法安慰她：“蓝岚，不要这么想。又不是你的错，干嘛把所有事都揽上身。你做了好吃的吗，快拿来给我看看，我好饿啊。”\n转移注意力方面，叶晴绝对功夫一流，对付蓝岚这样的姑娘还真是绰绰有余。果然，蓝岚原本还死命弯着腰不起身，听到后面只稍微犹豫一下，就抱着食盒走到叶晴跟前。献宝一样，一件东西一件东西的往外摆，一边拿还一边说：“我擅长做的东西大多跟海鲜有关，可是叶晴你伤到了骨头，不适合吃海鲜，所以做了些比较清淡，适合养伤的人吃的。”\n叶晴夸张地吸了吸鼻子：“哇，好香。是什么粥？”\n蓝岚露出一抹羞涩的笑，端起一只小碟，拿叉子叉了一小块寿司喂她：“我都看到了，你刚喝完鸡汤。粥放着待会儿热一热再喝，先吃点东西垫一垫。”",
            "summary": "顾梓晟神情难以捉摸，长时间地盯着蓝岚看后，才离开去算账。蓝岚进来时，她紧紧抱着食盒，衣着简单，眼睛红肿，面色憔悴。叶晴招手示意她过来坐，蓝岚却低头向她道歉，称自己害了她受伤。叶晴身体还未恢复，无法下床搀扶她，便向顾梓晟求助，但后者却转身离开。叶晴只好用逗小朋友的方式安慰蓝岚，让她不要责怪自己。转移话题后，蓝岚拿来了食物，解释说因为叶晴伤到了骨头，所以做了一些清淡适合养伤的食物。叶晴夸奖道香味真好，问这是哪种粥，蓝岚笑着拿叉子喂她垫垫肚子。"
        },
        {
            "id": 2,
            "content": "叶晴眨了眨眼：“我怎么有一种英雄救美的感觉，蓝小姐，请问下一步你是打算以身相许了吗？”\n蓝岚脸上还挂着泪滴，一听这话“噗嗤”一下就笑了：“才不是。即便真要以身相许，那也得是哥哥。”\n提到蓝斯，叶晴顿时谨慎许多，一边咀嚼着口中的食物，斟酌片刻才问：“你哥哥查到昨晚那两个人的身份了吗？”\n蓝岚摇了摇头：“不知道。即便他真的查到了，也不会跟我说的。他向来是这样，除了旅舍的事，其他的都不让我插手，也从来不跟我说。”\n叶晴淡淡一笑，了然地看着她：“但是这样其实你会更担心。”\n蓝岚夹了一筷子烫过的新鲜蔬菜，送到她唇边：“是啊。不过经过一些事情，我自己也想明白了。男人和女人的想法是不一样的。即便是任，当初也瞒了我很多事。他不希望我知道，我就假装不知道。这样我们两个都会觉得快乐，并且能够轻松地相处。”",
            "summary": "叶晴和蓝岚在谈论关于他们所关心的案件。叶晴询问蓝岚关于她哥哥蓝斯调查昨晚两名嫌疑人的进展，但蓝岚表示她并不清楚。蓝岚提到她的哥哥向来不让她参与他的调查，但她也表示理解并决定尊重他的决定。叶晴则提醒蓝岚，这样的做法可能会让她更加担忧。然而，蓝岚以过去的经历为例，表明她已经学会适应这种状况，并与蓝斯保持轻松的关系。"
        },
        {
            "id": 3,
            "content": "叶晴心脏略沉，看着面前面容憔悴的女孩儿，竟然无法问出更多试探的话。过了好一会儿，才问：“昨晚那两个人到底是做什么的，抢东西？”\n蓝岚的脸上闪过一抹惊惶，旋即又飞快摇了摇头：“我也不知道。我……房间里真没什么值钱的东西。”\n“我知道。”这件事毕竟不比蓝岚和叶宇之间的私情，而是关系到q集团和整个任务的关键环节，“可是他们应该没有要伤害你的意思才对，我到的时候，那两个人应该进房间有一会儿了吧。他们问你什么了吗？”\n蓝岚低着头，筷子尖无意识地拨弄着盘子里的食物：“那两个人，一个捂着我的嘴，不让我发出任何声音，另外一个到处翻箱倒柜地找东西。我也不知道他们到底想要什么。”\n叶晴的目光顺着她的脸颊向下，突然发现蓝岚的脖颈空空如也，那条由银色丝线拴着的项坠不见了。心里“咯噔”一下，叶晴努力让自己的声音听起来不会过分激动：“蓝岚，你的项链呢？”\n蓝岚反手摸了摸自己的脖颈，浅浅一笑解释道：“放在家里了。昨晚洗完澡之后我就没戴，后来想想，幸亏当时忘记戴，不然那两个人可能连项链都抢去了。”\n叶晴在心里偷偷吁了口气，说：“那就好。”\n两人边吃东西边聊天，不多时，门外再度响起敲门声。不紧不慢的三声，隔着一道门都让人无法忽视的低气压，蓝岚赶忙加快了收拾碗碟的速度，一边提高音量说：“马上就好！”\n叶晴看着她忙得跟只受惊的小兔子似的，揉了揉胃，说：“你别慌。我待会儿跟你一起出去。”\n蓝岚把头摇得跟拨浪鼓一样：“你受伤了，要多休息。我自己出去就行了。”\n“我一下子吃这么多，你也得让我溜溜食啊！”\n“可是……”蓝岚还是有些犹豫，“你手臂还伤着，应该多休息。”\n顾梓晟站在门边，一手握着门把手：“想出去走走？”",
            "summary": "叶晴和蓝岚在餐厅吃饭时，突然有两个人闯入蓝岚的房间寻找东西。叶晴及时赶到并询问情况，蓝岚表示不知道他们在找什么。叶晴注意到蓝岚的项链不见了，询问后得知她昨晚未佩戴。顾梓晟随后敲门，提醒她们可以出去走走。"
        },
        {
            "id": 4,
            "content": "叶晴“嗯”了一声：“蓝岚做的东西太好吃了，好饱。”\n蓝岚在旁边拎着食盒，低着头走到顾梓晟面前，朝他微微鞠了一躬：“打扰了，旅舍那边不能少了人，我晚点会再过来。”\n顾梓晟微一点头，算是打过招呼：“不劳费心，晚点我会把叶晴接到家里照顾。”\n蓝岚愣了愣，很快又垂下目光：“再见，顾先生。”\n顾梓晟无论表情还是语气都称不上友善：“转告蓝斯，明晚之前，我要一个交代。”\n叶晴看着蓝岚低头小跑远去的背影，转回视线，埋怨地看向走到床前的男人：“这种话你直接跟蓝斯讲就可以，干嘛要吓唬她。”\n顾梓晟从旁边推了一辆轮椅到近前，冷笑道：“你觉得她从十六岁起跟在蓝斯身边，昨晚那种事还见得少吗？”\n叶晴抗拒地扫了那轮椅一眼，气鼓鼓地抬起脸瞪他：“我只是手臂骨折，不是下肢瘫痪！还有，见得多不等于就能习惯，尽管她是蓝斯的妹妹，但本质上，她是个非常单纯的女孩。”\n“所谓的单纯有时才最害人。”顾梓晟弯下腰，手臂撑在她身体两侧，居高临下地俯视她：“凌晨给你接骨之前打了针麻醉，你现在全身跟瘫了也差不远了。不坐轮椅，那我抱你？”\n叶晴试着挪动了下身体，果然！怪不得刚刚坐起来时，觉得手臂软得跟面条一样，使不上劲儿。这男人气场太强，像现在这样俯身看人的样子，几乎在第一时间就能让人窒息，她瞥开视线，拒绝跟他对视：“那你先起来。”\n顾梓晟沉声一笑，在她额头轻轻落下个吻：“我不会嫌你沉的，昨晚一路把你抱过来，都习惯了。”",
            "summary": "叶晴和蓝岚在旅舍分享美食，蓝岚因工作需要离开。顾梓晟要求蓝斯给出解释，叶晴认为蓝岚单纯。顾梓晟告诉叶晴她的手臂在接骨前被注射了麻醉，导致她现在行动不便。"
        },
        {
            "id": 5,
            "content": "叶晴脸颊隐隐有发烧的趋势：“我嫌热。”\n“要不先洗个澡？”提议是不错，可是语气里的揶揄意味太明显。\n叶晴狠狠白了他一眼：“不劳费心。”她现在这样去洗澡，不等于上赶着让他占便宜吗？\n顾梓晟收拢双臂，拦腰把人抱起来，还不等叶晴发出惊呼，已经把她安稳地放在座椅上。轮椅轻巧地转了个圈，叶晴发现自己面朝房间门口的方向，小轮子在石砖上发出轻微的摩擦声，转眼工夫就被人推到外面。\n让叶晴没想到的是，之前自己住了一宿的地方，竟然是间平房。看房间里的装潢摆设，完全不比许多高级公寓里差。出了门，映入眼帘的是一片树林，金黄色的小花如同童话故事里的满天繁星，一团团一串串挂在枝头，清新微甜的味道充溢着鼻腔。尽管吃过不少次桂花做的甜品，昨天晚饭还尝了丁丁自酿的桂花米酒，叶晴却是第一次看到这么大一片桂树林。\n蝉鸣声由远及近，绿色与金色交相辉映，远处隐约可以看到亭子飞起的檐角，仿佛依稀可以听到水流的声音。叶晴远眺前方的风景，问：“这里是山上？”",
            "summary": "叶晴觉得热，顾梓晟建议她洗澡。叶晴拒绝后，顾梓晟将她抱到房间门口。原来这个房间位于山上的桂树林中，环境优美。叶晴惊讶地发现这里的装潢不比高级公寓差。他们看到了金黄色的桂花和绿色的树林，还有亭子和水流的声音。叶晴问这里是不是山上。"
        },
        {
            "id": 6,
            "content": "顾梓晟淡笑着解释道：“嗯。离上次你去过的那间别墅不远。家里一位熟悉的老中医住在这。昨晚你手臂的伤不轻，要是去大医院，肯定得打石膏，一两个月也不见得能好。你伤的还是右手，到时恐怕会被勒令退出这次任务吧。”\n叶晴没想到他会考虑得这么周到，甚至还想到如果事情闹大，而自己又在q集团的人面前暴露了会些拳脚的事实，警局那边恐怕会重新考虑这次卧底任务的可行性。她转过头看向他，第一次心平气和，且发自内心地向他道谢：“谢谢你。”\n顾梓晟把她推到一座小桥前，停下来，绕过轮椅走到她面前，一只手扶着椅背，弯下身看她：“我想要的，可不单是一句道谢。”\n叶晴咬着内侧唇肉，抿着嘴与他对视。顾梓晟勾起一边嘴角，抬手抚了抚她下巴：“咱们先说正事，嗯？昨晚你怎么跑到蓝岚房间里去的？”\n“洗完澡出来，听到隔壁有动静，我跳窗子出去，透过屏风看到房间里有人，就冲进去了。”叶晴言简意赅地把昨晚的整个情形叙述一遍：“进屋之后我才发现一共是两个人，其中一个，就是后来倒在窗边的那个，被我用晾衣杆敲晕，另外一个身手比他厉害，我打不过。”\n“你打得过才怪。”顾梓晟淡漠点评，“被你打晕的那个估计也是没料到你会功夫。而且他们两个手上都有枪，你连把匕首都没带，完全是冲动行事。”\n叶晴看着他面无表情指点江山的样子就来气，鼓着脸颊跟他辩驳：“当时情况紧急，我刚洗完澡出来，没带手机也没办法跟你或者蓝斯联系，而且有屏风隔着，我也没办法判断那个人手上到底有什么武器，更不知道他是想干什么。\n万一他要杀人灭口——”\n“那就不会等着你去救。”\n顾梓晟一针见血，否认了这种可能，“枪上都装着消音器，而且从你听到响动，到跟第二个人打起来，最快也过去两分半到三分钟了，他们有两个人，至少两把枪，真想要那女人的命，你以为你还有时间阻止？”\n叶晴蹙起眉心：“你的意思是——”\n顾梓晟道：“或者他们是来找什么东西，或者，他们根本就是郝临风派来探底的。”\n叶晴悚然地睁大了眼，顾梓晟唇角微翘，食指轻抚过她的唇：“所以你很可能已经暴露了哦，叶小姐。”",
            "summary": "叶晴在别墅附近的中药店遇到了顾梓晟，他建议她去老中医那里治疗手臂伤口，以避免在大医院暴露身份。叶晴感谢他的关心，但顾梓晟表示他期待的不只是道谢。他们在小桥边交谈，叶晴告诉他昨晚去蓝岚房间的原因。顾梓晟分析可能是郝临风派来的探子，叶晴可能已经暴露。"
        }
    ]
}