{
    "chapter_title": "第二十六章  命悬一线 (1)",
    "chapter_summary": "叶晴在一个充满红色地毯和刑具的房间醒来，发现一个戴红宝石黄金尾戒的男人。她被误认为是某人的情人并被送到这个男人手中。男人试图折磨叶晴，询问她与蓝斯的关系。叶晴在痛苦中意识到这个男人可能并不引人注目，可能是A国选择他的原因之一。叶晴在一次意外中受伤，意识到两名暗算蓝岚的人是由郝湘儿所派。郝湘儿企图通过陷害蓝岚来达到摧毁叶晴的目的。叶晴在痛苦中与一名男子对话，试图阻止他对她的攻击。男子在得知叶晴与郝临江的关系后，暂时停止了攻击。叶晴被意外抱出房间，并在一间光线合适的房间里接受治疗。虽然意识清醒，但她看不清周围的人和话。她试图呼唤顾梓晟的名字，但蓝斯正在为她治疗伤口。顾梓晟闯入房间，指责郝临江。蓝斯为郝临江辩护，并用冰水处理叶晴的伤口。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "叶晴是被一盆浸着冰块的冷水浇醒的，意识清醒过来的第一时间，那种仿整个透露仿佛要炸开的感觉让她险些再度昏厥过去。扫了眼旁边白色圆筒里的冰水，叶晴咬着牙抬起头，透过眼睫上沾着的细小冰碴儿，她终于看清自己此刻所处的环境。\n整间屋子都铺着上次在郝家别墅二楼见过的那种红色地毯，墙壁上，桌子上，以及不远处的大床上，挂着各种奇形怪状的刑具，光是刀子就沿着墙挂了十多把，另外那些看不出具体用途的东西，叶晴只看了一眼，就把目光移开。远处居中的位置摆了一具黑色的皮质沙发，坐着的男人翘着二郎腿，一只手摩挲着下巴，手肘撑在沙发的扶手上，好整以暇地打量着她。\n叶晴眼尖地瞥到他左手小指戴着一只黄金尾戒，上面镶嵌的红宝石，是一种近乎血色的红，即便在这样光线不明的昏暗房间里，隔着六七米的距离，叶晴也能清晰捕捉到宝石散发出来的魅惑之光。\n男人仿佛觉察到她目光聚焦的地方，松开手掌，看了看自己手指上的戒指，说：“倒是好眼光，第一眼就瞄上我全身上下最值钱的玩意儿。”",
            "summary": "叶晴被冰水唤醒后，发现自己身处一个布满红色地毯和刑具的房间。她注意到一个男人坐在黑色皮质沙发上，左手戴着一枚镶有红宝石的黄金尾戒。男人发现叶晴在看他的戒指，说道：“你的眼光不错，这是我身上最值钱的玩意儿。”"
        },
        {
            "id": 1,
            "content": "叶晴听出他说话时夹杂着明显的异国口音，看这个人的面部轮廓，倒与普通国人无异，顶多头发的颜色不是寻常的棕黑色，而是颇具异国风情的金亚麻色。不过现在染发的人太多，像他这样的外貌，走在大街上也不会引人注目。脑海中突然闪过不久前黎睿主动拨过来的那个电话，醍醐灌顶的感觉让她瞬间明了自己的处境。这个男人应该就是黎睿提供的资料里，那个与q集团接头的a国军火商！郝湘儿倒是好算计，短短个把小时的工夫，就把她倒手卖给了自己父亲的合作伙伴。看这个房间的摆设，这个男人应该热衷折磨女人，平白多了个姿色尚可的玩物，这对两方随后的合作至少是有利无害的。\n“你什么地方得罪了那位郝小姐，被她送过来充数？”那个男人摩挲着下巴，直视着她问道。\n叶晴没有时间做过多的思考，咬着唇，声音颤颤地答道：“她……误会我跟她喜欢的人有亲密关系。”\n“哈哈哈……”那男人突然笑出声来，突然起身朝她走过来：“这倒真像那个女人会做的事。”\n走到近前，他伸指捏住她的下巴，力道之大几乎让叶晴以为自己的下颌骨要裂开了：“长得倒是有几分姿色……”如此近距离的对视，让叶晴得以看清他眼珠的颜色，与国人近似的棕黑色，而且没有戴美瞳镜片。这样不起眼的相貌，走在大街上也不会引人注目，这大概也是a国那边此次选择派他过来的原因之一吧。\n“可惜……”男人的目光顺着她的脖颈向下看去，在她的胸脯停留了好一段时间，随即看向她的大腿，那种毫不掩饰的打量让叶晴险些吐出来，“太瘦了，我喜欢健美一些的女人，这样玩起来也有意思。”\n叶晴垂着眼，艰难地吐出并不连贯的字句：“请您……放了我。”\n“你的男人是谁？”那男人已经伸手抚上她的大腿，粗粝火热的感觉让叶晴冰冷的身体难以控制地重重一颤，浑浊的呼吸喷吐在她的脸上，一股让人欲呕的酸臭气息扑鼻而来。\n情势不利己，叶晴不敢多做挣扎，只能垂着眼，小声说：“我……郝小姐喜欢的那个人是蓝斯。”\n男人低声重复了一遍蓝斯的名字，嘴已经贴上她的胸脯，叶晴连呼吸都不敢用力，刚想说什么，突然胸口传来一阵钻心的痛。叶晴知道像这个男人这样的虐待狂，女人的尖叫格外能够取悦他们，所以尽管疼得眼前发黑，也紧咬着牙不出声。\n男人抬起头，干裂的唇上沾着鲜红的血迹，那双野兽一般的眼眸闪耀着愉悦的光：“哈哈哈，好！那个女人倒是找对人了！我就喜欢你这样能忍住疼的……”男人朝低头站在一边的人伸出手，“3号。”\n叶晴毛骨悚然地看着那个男人走到墙边，稍站了一会儿，回来的时候，手里已经多了一把手指粗细的鞭子。\n男人接过鞭子，刚退后一步，目光扫到她左边的手臂，伸手便捏了上去。",
            "summary": "叶晴发现一个具有异国口音的金发男子可能是与她父亲合作的A国军火商。她被郝湘儿误会是喜欢的人的情人而被送到这个男人的手中。在房间里，男人试图折磨叶晴，问她是否和蓝斯有关系。叶晴承认自己和郝湘儿喜欢的那个人是蓝斯，这令男人更加兴奋。然而，叶晴在忍受痛苦时，突然意识到这个男人可能并不是那么引人注目，这可能是A国选择他的原因之一。"
        },
        {
            "id": 2,
            "content": "这次叶晴终于没忍住，“啊”一声叫了出来。那男人有些惊讶，“骨头断了？”\n剧痛中，叶晴突然明白过来，两天前在凤山旅舍，那两个暗算蓝岚的人到底是谁派来的。郝临江即便因为什么事而对蓝斯有所不满，也没必要采取这么直接的方式。而蓝岚对郝湘儿几次三番的惧怕和躲避也有了答案！郝湘儿派那两个人进到蓝岚的房间，在她赶到前，那两人似乎根本没打算对蓝岚怎么样；可当她进到房间，那两人都毫无顾忌地对她下杀手。蓝岚不过是个饵，而她，才是她想要毁灭的最终目标！\n那男人也不知是听到她的叫声，还是发现她手臂上的伤，兴致没有之前那么高昂了，握着鞭子站在三米开外的地方，另外两个男人都退到安全距离。鞭子尖轻轻点着地面，而男人若有所思地看着她，好像还在权衡是否要正式开始。\n叶晴已经顾不得更多，深吸一口气说：“我的男人是郝临江的老朋友，我告诉你他的名字，你随便找个s市人打听一下就知道了。你想要什么样的女人，外面多得是，何必为了一个不怎么合胃口的人给你的合作伙伴找麻烦！”\n那男人的目光突然凛冽起来：“你认识我？”\n叶晴忙摇头：“不是——”\n话还没说完，鞭子已经罩头抽了过来。叶晴连喘息的力气都没有，眼看着那鞭子在靠近自己鼻尖的位置落了下去，紧跟着，一种皮肉炸开的感觉从左肩蔓延至右边腰侧。叶晴扬起脖颈，仍然没能忍耐住这种疼痛，后背痉挛地弓起，“啊”地一声叫了出来。",
            "summary": "叶晴在一次意外中受伤，意识到两名暗算蓝岚的人是由郝湘儿所派。原来，郝湘儿企图通过陷害蓝岚来达到摧毁叶晴的目的。然而，叶晴在痛苦中与一名男子对话，试图阻止他对她的攻击。男子在得知叶晴与郝临江的关系后，暂时停止了攻击。"
        },
        {
            "id": 3,
            "content": "男人声音粗哑，听起来仿佛来自地狱的低喃：“你是怎么知道我跟郝家的关系的？说！”\n叶晴感觉到某种温热的液体溢出眼角，湿湿热热的东西落在身体上，大概有的挨到伤口，如同将身体放在烈火上烤炙的疼痛让她除了发出嘶哑的尖叫，再没有多余的能力思考任何事情。\n身后传来“嘭”一声巨响，紧接着，是一连串更为震耳的声响，叶晴隐约听到模糊的怒吼声，勉强张开眼缝，却发现自己眼前一片模糊，汗水泪水以及之前泼在自己脸上的冰水，以及身体过度承载的巨大疼痛，让她无法清楚视物，听觉和视觉也好像跟着受了影响。只知道身边乱哄哄地闹成一片，具体的声音却完全捕捉不清。\n手腕和腰上的绳子被人松脱开来，叶晴径直朝前倒去，却在与人肉贴肉的接触时沙哑地叫出了声。隐约听到什么人的咒骂，叶晴感觉到自己被人打横抱了起来，走出那个幽闭的房间时，外面明晃晃的日光刺痛她的双眼。她试着将头埋进那个人的胸膛，却完全失去支配自己身体的力气，只能在喉咙里发出挫败的呜咽声。\n直到被人带到一间光线合适的房间，仰面朝上躺在床上，有人拿东西剪开她身上的衣物，她的意识都是清醒的。尽管看不太清楚东西，也分辨不清那些人在说些什么，可她知道这些人是想帮她处理伤口。身上的衣物被人撕扯开的瞬间，她轻轻蠕动嘴唇，唤出一个名字：顾梓晟。\n蓝斯看着躺在床上因为疼痛而痉挛的女人，她身上的衣物被一旁的医者一件件小心剥除，可在场的几人都没有心思去欣赏女人的胴体。鞭伤自腰侧蜿蜒而上，如同一条巨大的蜈蚣，狰狞地横亘过整个上半身，直到另一侧的肩膀，火红的颜色如同一道烙印，让人不敢正视。年轻医者一边用镊子夹去她伤口上的细小杂物，一边低声说：“鞭子有倒刺，这些人……”\n蓝斯全身僵硬站在原地，脸色阴翳，薄唇抿成一条线，蓝黑色的眼瞳里风暴尚未退去，颜色深沉得如同深夜里骇浪滔天的海洋。旁边站着一个三十出头的女人，弹了弹手里的针管，冷静地说：“打一针麻醉就好了。”\n视线模糊间，叶晴看到一枚管状物向自己靠近，伸手一挥，针管应声落地：“走开！”尽管动作幅度不大，依旧扯到了伤口，叶晴偏过头，嘴唇已经咬得出血，依旧没能咽下到嘴边的呻吟。",
            "summary": "男人质问叶晴如何知道他和郝家关系。叶晴因疼痛而无法清晰视物和思考。身后传来巨响，她被抱起带出房间。在一间光线合适的房间里，叶晴被医生处理伤口。虽然意识清醒，但她看不清周围的人和话。她试图呼唤顾梓晟的名字。蓝斯看着床上因疼痛而痉挛的叶晴，她的身上有多处鞭伤。医生建议打麻醉针，但叶晴拒绝。"
        },
        {
            "id": 4,
            "content": "那女人的脸上显出一丝惊愕，不由得转过脸看了蓝斯一眼。蓝斯眼神深邃，目光紧锁住那张满是汗水的苍白面容，沉声道：“我来。”\n针管已经碎了，中年女人只能又配了一支，交到蓝斯手里。之前帮叶晴简单处理伤口的医者也站起身，让出床头的位置。叶晴觉察到有人靠近，无意识地抬手阻拦，蓝斯眼疾手快地一把摁住，在不弄痛她的前提下，针头已经推进她左手手肘上方的血管。\n房间门传来一声巨响，门板被人从外面用蛮力撞开，在场的另外两人一齐回头，唯独蓝斯动都没动一下，低俯着身，眼神专注地看着叶晴缓缓合拢的眼眸，取过床头柜的纸巾盒，抽出两张纸巾为她擦拭着脸上的水渍。\n刚走进屋，顾梓晟就看到床边裸露的修长双腿，眼一眯命令道：“都出去！”\n原本跟在后面的乐东还有另外两个男人都愣住了，顾梓晟看向蓝斯身边的那对男女，下巴朝房门的方向微扬：“你们两个也一起。”\n“可是……”",
            "summary": "一名女子（叶晴）因受伤而躺在床上，一名男子（蓝斯）正在为她注射药物。突然，房间门被用力撞开，一名叫顾梓晟的男子闯入，要求所有人离开。蓝斯在继续为叶晴治疗的同时，示意其他两人也跟着离开。"
        },
        {
            "id": 5,
            "content": "年轻的医者试图辩解，“她身上的鞭伤还没处理……”\n“你可以出去了。”\n这次发话的是蓝斯。\n很快，除了意识昏沉躺在大床上的叶晴，房间里只剩下两个男人。\n顾梓晟走上前，初一见到叶晴身体上的伤痕，也是一震，随即便从齿缝里挤出一句：“好，好一个郝临江！”\n蓝斯用镊子夹起一块干净的纱布，沾着小桶里干净的冰水，沿着伤口的走向轻轻摁敷，“这件事跟郝临江无关。”",
            "summary": "年轻医者试图解释叶晴身上的鞭伤，却被蓝斯赶走。房间剩下顾梓晟和蓝斯两人。顾梓晟看到叶晴身上的伤痕，愤怒地指责郝临江。蓝斯则为郝临江辩护，并用冰水处理叶晴的伤口。"
        }
    ]
}