{
    "chapter_title": "第二十七章  命悬一线 (2)",
    "chapter_summary": "顾梓晟和蓝斯展开激烈的打斗。顾梓晟的手下乐东等人担忧地看着屋内情况，犹豫是否要介入。顾梓晟受伤的脸肿得很厉害，他一言不发地抱着叶晴离开房间。蓝斯阻止他们离开，威胁要毁掉顾梓晟的另一只眼睛。这场冲突源于一个女人的争执，顾梓晟指责蓝斯的行为幼稚，蓝斯则指责顾梓晟担心其他男人看到女人的裸体。顾梓晟要求蓝斯不要将妄想与现实混淆，并叫来了助手乐东。蓝斯因不满乐东两次从他地盘带走人而与顾梓晟发生冲突。顾梓晟表示会解决与Kevin Lee的问题，并要求蓝斯审视身边的人，思考是否值得为他们卖命。蓝斯在走廊里等待，愤怒逐渐平息。他看到一个顾姓人物带走一个女人，情绪再次波动。在一场名为“金不换”的活动中，蓝斯提醒大家不要喝醉。溜子试图询问关于郝的事情，但蓝斯拒绝谈论。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "顾梓晟脱掉西装外套，挽起衬衫的袖子，劈手就夺蓝斯手里的东西，蓝斯手腕一翻躲开，顾梓晟的手刀已经切在他的手臂内侧，直击痛点的位置。顾梓晟下手毫不留情，饶是蓝斯这样的老手也不由得手指一颤，镊子直朝床上躺着的人落去。顾梓晟以指尖夹住，顺势往旁边的床铺上一甩，与此同时蓝斯的拳头已经直袭面门。\n身后就是床头柜，再往旁边就是叶晴，顾梓晟躲也没地方躲，只能勉强侧过脸，到底还是被打中右侧颧骨，脸上立时就肿起高高一块。都说打人不打脸，这道理就是几岁的小男孩也懂得。顾梓晟原本就怒火中烧，一上来就被蓝斯罩头来了一拳，如果说之前还有三分顾忌，这一拳之后可说是理智全无。\n房间不算大，好在家具不多，除了一张大床、床头柜以及两把椅子，再没有多余的东西。两人在房间里交起手来，一个身上还穿着衬衫西裤，另一个则是t恤牛仔裤的休闲打扮，从着装上来讲，原就是蓝斯占了便宜，再加上到底是混黑道出身的，动起手来完全没有任何花架子，招招都是要人命的。顾梓晟看起来动起拳脚要比蓝斯拘束许多，可只有被打的人才知道，他那看似斯文的招式打在身体上有多疼。拜那位家里的世交中医所赐，顾梓晟把人体穴位背了个溜，哪个地方用什么方式点过去最痛，他都在别人身上亲身实践过的。\n没超过五分钟，房间里两张椅子已经被打成碎片，窗台上的几盆花也纷纷零落成泥，房间门之前就被顾梓晟的手下撞坏了，这会儿也不能完全关上，随着被打破的窗子灌进来的风一开一阖。门外的几人听着里面的动静，从时开时阖的门缝处隐约看到两人打斗的身影，都各自捏了一把冷汗。乐东靠在墙边直捏眉心，几次想冲进去，又都在最后时刻停住脚步。\n旁边两个跟着的男子也有些看不下去了，其中一个低声问：“东哥，真不用咱们进去？”\n乐东皱着眉摇头：“不能进。”\n另一个说：“可那姓蓝的一看就不是善茬儿，万一……”\n“没有万一。”乐东似乎已经拿定主意，“要是你媳妇儿被人碰了，你愿意我替你出头灭了那杂碎？”",
            "summary": "顾梓晟和蓝斯在房间内展开激烈的打斗。顾梓晟虽然穿着西装，但身手矫健，而蓝斯则是个经验丰富的黑道人物。房间内家具不多，两人将椅子打碎，打得难分难解。门外，顾梓晟的手下乐东等人担忧地观察着屋内的情况，犹豫是否要介入。"
        },
        {
            "id": 1,
            "content": "那男人想了想，觉得有理，点点头向后退了几步。\n房间里四扇窗户最后只剩下窗框，床上的纱帐也被扯了下来，落在满是各种碎片的地上，唯独大床以及放药箱的床头柜还好好的。蓝斯靠在一面墙上，边喘气边抹了把嘴边的血，边骂边笑了出来：“真他妈的过瘾！顾梓晟，老子看你不顺眼很多年了！”\n顾梓晟衬衫扣子解开到第三颗，之前被打伤的颧骨这时候已经肿得很高，连带眼睛都跟着受了些影响。拿起之前放在床脚的西装，轻轻盖在叶晴的身上，一句话不说抱起人就往外走。\n蓝斯两步挪过来，挡在门前：“你另外那只眼也不想要了？”",
            "summary": "一个男人同意了一个建议并后退几步。房间内大部分东西都被破坏，但床和药柜完好无损。蓝斯一边擦去嘴角的血，一边嘲笑地骂道：“顾梓晟，我讨厌你已经很久了！”顾梓晟受伤的脸肿得很厉害，他一言不发地盖上叶晴身上的西装，然后抱着她离开房间。蓝斯挡住门说：“你不想保住另一只眼睛吗？”"
        },
        {
            "id": 2,
            "content": "顾梓晟面色沉静，仿佛刚才不管不顾跟人动起手来的另有其人：“我没你那么幼稚。”\n蓝斯一条手臂挡在门框，舌尖顶着唇角，露出一抹玩味地笑来：“我幼稚？不顾她伤势非要把人带走的是谁？”\n“她的伤会有专人护理。”顾梓晟淡淡说道。\n“那是多久以后？半个小时，还是一个小时？”蓝斯唾了一口，目光轻蔑，“顾梓晟，说到底你也脱不了普通男人的俗气，不就是怕别的男人看她的裸体？都他妈的什么年代了！这么说如果当初先上她的人是我，你还一直不准备碰她了还是怎么的！”\n顾梓晟冷冷地瞥了他一眼：“别把妄想跟现实混为一谈。”说完，提高声音喊道，“乐东。”",
            "summary": "顾梓晟和蓝斯因为一个女人发生争执。顾梓晟认为蓝斯的行为过于幼稚，而蓝斯则指责顾梓晟担心其他男人看到女人的裸体。顾梓晟要求蓝斯不要将妄想与现实混淆，并叫来了助手乐东。"
        },
        {
            "id": 3,
            "content": "蓝斯咒骂一声，猛地推开门，抬脚就朝门外的人踹去。\n跟在乐东身边的两个男人都是练家子，险险躲过这一脚，侧身翻了出去。顾梓晟眼色略沉，低声警告道：“蓝斯，你别太过分。”\n蓝斯那股子痞子劲儿一上来，完全是个混不吝的主儿，站在走廊里开吼：“到底谁他妈的过分！一次两次的从我地盘上带人走，别老子不发威你就不把我当人！”\n顾梓晟走近一步，低声道：“蓝斯，你搞搞清楚，这两次都是谁搅出来的事！先把你跟郝家的关系理清楚了，再来跟我说。”\n蓝斯刚要说什么，顾梓晟又道：“kevin\nlee那个变态，用不着你，我有法儿收拾他。蓝斯，我还是上次那句话，看清楚你身边都是些什么人，这些人到底还值不值得你为他们卖命！不会有下次了蓝斯。这两次的账我记着，下一次，就是我跟郝家彻底清算恩怨的时候。”",
            "summary": "蓝斯因不满乐东两次从他地盘带走人而与顾梓晟发生冲突。顾梓晟提醒蓝斯处理与郝家之间的关系，并警告他不要再插手。同时，顾梓晟表示会解决与kevin lee的问题，并要求蓝斯审视身边的人，思考是否值得为他们卖命。"
        },
        {
            "id": 4,
            "content": "蓝斯站在走廊，前额的头发有些长了，他低着头站在那里，发丝遮挡过眉眼，面庞上的愤怒和张扬渐渐归于平静。窗外明媚的光被一块云朵挡住，面前的光线也随之暗下来。他抬起眼，看着几人消失在拐角处的身影，勾在男人臂弯处的白皙小脚，足尖安静地垂下，仿佛被人折断翅膀的蝶，了无声息。\n垂在腿侧的拳缓缓收紧，修长的手指关节攥出青白的颜色，直到楼下传来汽车引擎发动的声响，蓝斯才蓦地回过神来，转身从另外一边的扶梯下了楼。\n“蓝哥！”“蓝哥！”一群人一见蓝斯下来，纷纷站起来，不少人身上都挂了彩。其中一个看起来跟蓝斯差不多岁数的男人拿掉嘴里的烟，走上前问：“蓝哥，您怎么又让那姓顾的把人带走了？”\n蓝斯环顾一周，走到沙发坐下，拿起一卷纱布，把身边一个小子的胳膊拽了过来。那人一副见了鬼的样子，瞪大了眼结结巴巴地想站起来：“不不不……不用了蓝哥，我我我……”\n蓝斯一个眼神过去，看起来只有十六七的男孩又坐了回去，屁股只在沙发上坐了一点点，豆大的汗珠顺着额头往外冒。\n之前那个凑上前跟蓝斯讲话的男人见了，抽了口烟，笑骂道：“臭小子，蓝哥给你包扎，你就麻利儿坐好了！咱蓝哥跟别的老大不一样，别他妈的一副鬼上身的样子，给我丢人现眼！”\n那男孩儿咕咚咽了一声口水，点点头表示明白，额头的汗反而比之前流得更快了。蓝斯拿过茶几上的剪刀，手里的纱布利落地打了个结，拍了把男孩的肩膀，翘着二郎腿靠在沙发背上：“多大了？”\n那男孩儿正襟危坐地坐在那，眼睛瞟了一眼蓝斯，又飞快垂下视线：“十、十八。”\n蓝斯嘴角微撇，蓝黑色的眼珠朝站在楼梯口抽烟的男人看去。那男人又点了一根烟，眯着眼看了男孩儿一眼：“小子，蓝哥是我的老大。知道什么意思吗？在这，”男人说着，用手指了指脚下的地，“无论什么时候，都得跟蓝哥说实话。”",
            "summary": "蓝斯在走廊里等待，愤怒逐渐平息。当他看到顾姓人物带走一个女人后，情绪再次波动。下楼后，他为受伤的手下包扎伤口，并询问一个十八岁男孩的年龄。这个男人告诉男孩，蓝斯是他们的老大，他们应该对蓝斯诚实。"
        },
        {
            "id": 5,
            "content": "那男孩儿点点头，没有受伤的手搓着腿上的牛仔裤：“过了下个月就满十六了。”\n蓝斯有些惊讶的瞟了眼他：“个子够高的。”眼前的男孩儿长相普通，身材也有些过于消瘦了，看上去怎么也有个180左右。\n男孩儿有些羞涩地笑了：“嗯，溜子哥也这么说。”\n蓝斯问：“叫什么？”\n“本、本名叫林舒。可、可是溜子哥说我这名字听着太文了，就让大家伙叫我林子。”\n蓝斯扫了眼他肩膀上的纱布，若有所思地看着他：“林子，刚才怎么样，怕了吗？”\n林子挠了挠后脑勺，笑着摇头：“不怕。大家伙都一起上的，而且那个人也不是什么好人。”林子说话很慢，好像每一个字都要想很久，“而且不是偷不是抢，中午晚上都有肉吃。溜子哥说，等我到18岁，如果我表现好，就让我去公司上班。到时就能正儿八经地挣工资了。”\n溜子把手里的烟捻灭，呲牙乐着看蓝斯：“蓝哥，怎么样。教得不错吧！”\n蓝斯随手扔了本杂志过去，正好拍在男人的头上：“不错什么不错，十六岁都不到就让你拐来卖命！”",
            "summary": "一个名叫林子的十六岁少年即将年满十六。他的身高和身材都相当高，但相貌和普通，有些消瘦。林子和团队成员们一起执行任务，虽然有些害怕，但他并不后悔。溜子，团队的领导者，承诺在林子十八岁时让他加入公司工作，从而获得正规的收入。蓝斯，一个与团队无关的人，对溜子的做法表示质疑。"
        },
        {
            "id": 6,
            "content": "溜子摸着头顶，蹲在楼梯口，一脸委屈：“蓝哥，话不是这么说啊。当初我要不把他捡回来，成天在和合路那边偷东西，还假装小乞丐。我这不也是秉承您老的教诲，以人为本，救人一命，胜造七级浮屠吗。”\n蓝斯啐了一口，没好气地挥手：“去去，别跟我来这套。我跟你说，这小子你捡的，你就给我看好了。”溜子在那边连连点头，蓝斯加重语气嘱咐了句：“以后再有今天这种事儿，把他留下看家。”\n溜子一连声地答应。蓝斯扫了眼屋子里的人，站起来一挥手：“都收拾好了吧。今晚‘金不换’，敞开了点，酒少喝！”\n偌大的房间里一阵狼嚎声此起彼伏，一群人出了小楼一层，直接冲向停在树下的三辆黑色商务车。蓝斯和溜子上了一辆越野。车子开出去一段，溜子觑着蓝斯的脸色，小心翼翼地问：“蓝哥，今儿到底算咋回事儿啊？郝……”\n“今天不提他。”蓝斯看着车子前方，侧脸的神情格外冷酷。\n溜子“哎”\n了一声，嘬着牙花子琢磨一会儿，磨磨唧唧地又开口了：“可是万一……”\n“你哪儿那么多的可是！”\n蓝斯瞥了他一眼，“是不是让你管家管的时候多了，越来越叽歪，跟老妈子似的。”\n溜子脸上那表情简直说不上来是哭还是笑，整个纠结在一起，皱成包子脸：“从小我妈就说我是个操心的命。\n哥，您这话可太伤我心了。\n我……”\n蓝斯知道这家伙话唠，一看自己一句话捅了马蜂窝，索性闭上嘴啥都不说了。",
            "summary": "溜子在楼梯口为救一个被遗弃的少年而向蓝斯解释，蓝斯虽然理解但要求溜子负责看管这个少年。晚上，他们一起去参加一个名为“金不换”的活动，蓝斯提醒大家不要喝醉。在车上，溜子试图再次询问关于郝的事情，但蓝斯拒绝谈论。"
        },
        {
            "id": 7,
            "content": "一路上就听身边这小子磨叨，一个小时的车程，耳边是一点儿清净都没落。\n最后下车时蓝斯说了句：“溜子，你再这么发展下去，估计哥只能给你找个男人把你嫁了。”\n溜子正摁着车钥匙锁车门呢，一听这话瞬间僵在原地，欲哭无泪。\n接下来一整晚，众人就见他们向来能说会道、文武双全的溜子哥成了闷嘴葫芦。",
            "summary": "一个小时的旅程中，溜子一直在旁边唠叨，让其他人无法安静。蓝斯开玩笑地说要给溜子找个男人嫁了，让溜子非常尴尬和沮丧。从那以后，溜子变得沉默寡言，不再像以前那样能说会道和多才多艺。"
        }
    ]
}