{
    "chapter_title": "第四章  战时同盟",
    "chapter_summary": "叶晴感受到温暖，顾梓晟将她搂入怀中。他们走出车库后，顾梓晟邀请叶晴在他家过夜。叶晴虽怀疑他的用意，但仍同意并在他家品尝了桂花汤圆。顾梓晟向李嫂介绍了叶晴，并告诉她会在他家住一晚。虽然李嫂表面上责怪顾梓晟，但实际上很关心他。叶晴和顾梓晟在书房品尝汤圆，欣赏花园美景。顾梓晟静静地陪伴着她，这让叶晴感到意外。叶晴感谢顾梓晟并离开去休息。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "车库里的温度比室外要低许多，叶晴搓了搓手臂，略显拘束地扯了扯裙子下摆。顾梓晟从车子另一端绕过来，格外自然地把她圈进怀里，动作熟练得仿佛已经做过千百回：“会冷？”\n出了车库，叶晴挣扎着从他怀里退出来，四下望了望：“我……”\n干燥温热的手掌轻置在她圆润肩头，顾梓晟难得好脾气地道了句：“这里打不到车的。”\n叶晴后退半步，一只手臂警戒地挡在胸前：“你什么意思？”\n“意思是，你今晚只能在我家住。”顾梓晟也不勉强，双手闲闲地插在西裤的口袋。初夏的傍晚，繁星满天，夜色烂漫，近郊的空气远比城市要清新得多。他把西装随意挂在臂弯，歪着头浅笑着看住她，俊美的面容上挂着某种掌控一切的闲适自在。\n叶晴咬住唇：“把手机给我。”\n“你刚刚不都打过电话了？”\n“那是公家的财产！损坏了我担当不起。”她自己哪里舍得买这么贵的手机，七八百块的诺基亚，能打电话发短信她就很满足了。\n顾梓晟拍了拍西装的口袋，眼中闪过一抹孩子气的戏谑：“放心吧，搁在我这坏不了。就是坏了，看在我的面子，你们陈局也不会让你陪的。”\n“行了，别犯别扭。”顾梓晟说着，拉住她的手，把人往亮着灯的门厅领，“今天回来得早，有桂花汤圆吃。”\n果然，刚进大门，还没看清楚别墅内的布局，鼻子就闻到一股清甜的桂花糖香味儿。叶晴是北方人，家里过去条件也不算好，也就没有吃宵夜的习惯。不过年轻女孩子总是嗜甜的，她这一整天下来，饭不能按时吃，体力活动倒不小，一闻到这股味道，还真被勾出肚子里的馋虫。\n“李嫂，两碗桂花汤圆。”",
            "summary": "叶晴在车库里感到寒冷，顾梓晟温柔地把她搂入怀中。当他们走出车库时，顾梓晟提议叶晴在他家过夜，因为附近打不到车。叶晴怀疑他的用意，但顾梓晟表示她的手机和财产都会得到保护。叶晴同意在他家过夜，品尝他为她准备的桂花汤圆。"
        },
        {
            "id": 1,
            "content": "“就说回来得比平常早，少爷也不能一个人吃两——”急匆匆从厨房里走出来的妇人愣住了，湿漉漉的双手在围裙上搓着，眼睛直直看着跟顾梓晟牵手走进来的叶晴。\n顾梓晟大方一笑，脸上神情是叶晴从未见过的明灿：“这是叶晴，今晚她在这住。”\n叶晴连忙微微欠身：“您好，打扰了。”\n李嫂连忙摆摆手，匆忙收回目光，又有些埋怨地扫了顾梓晟一眼：“少爷也是，既然要带人回来，怎么不提前说一声。”\n说话的内容明显是有些责备的，可是语气实在温柔得让人生不起气来。叶晴恍然觉得这两人相处的模式实在不像主仆，倒好像是普通人家的母子那么亲昵自然。\n顾梓晟指了指厨房的方向：“汤圆要煮漏了。”\n李嫂笑着瞟了他一眼：“听到你停车的声音，刚下了桂花，汤圆是下午新包的，还没下锅。”\n顾梓晟点点头：“那我们先去书房。顺便帮她收拾一间客房出来，我隔壁那间好了。”\n李嫂听了这话，不由得又多看了叶晴一眼，笑着答应下来：“好，知道了。”",
            "summary": "李嫂刚从厨房出来，准备给顾梓晟煮汤圆，没想到叶晴也跟着来了。顾梓晟向李嫂介绍叶晴，并告诉她叶晴会在这里住一晚。虽然李嫂嘴上责怪顾梓晟没有提前通知，但语气十分温柔。顾梓晟建议为叶晴收拾一间客房，并在隔壁。李嫂微笑着答应了。"
        },
        {
            "id": 2,
            "content": "书房里，两人一人一把藤摇椅，手里各自捧了碗桂花汤圆，坐在窗边，边吃边看楼下花园的夜色。\n自从大学二年级家里出了事，叶晴白天学习，其余所有的课余时间都用来接受警校课程，极少有这样的闲暇时光。甜香的桂花味道在口中蔓延开来，楼下的花园不知道种的是什么花，远远望去，星空下皎洁一片，仿佛梦境中才会看到的景致。\n顾梓晟见她看得入迷，静静吃着自己那碗汤圆，没有说话。\n直到碗里的汤水空了，叶晴才回过神。一转脸，就见圆桌对面的人早就吃完了，空碗放在桌上，一只手肘撑在藤椅的扶手上，托着下巴，双目定定看着自己。\n叶晴微微发窘：“对不起，我走神了。”\n顾梓晟微笑：“没关系，反正不是我家汤圆太好吃，就是后院景致太美。两者无论哪样，都是我的荣幸。”\n叶晴不由得出声感慨：“你真是会讲话。”\n顾梓晟挑起眉毛：“我这可是肺腑之言。”\n叶晴突然发现两人现在相处的模式，与自己今晚早些时候的设想偏差太远。这个男人忽冷忽热，性情反复不定，和蓝斯的危险程度实则不相上下。像现在这样专注凝眸盯着人看的样子，恐怕无论男女，都很难不感到心动。\n神经猛地紧绷，叶晴乍然回神，脸上神情也跟着冷淡下来，站起身朝他微鞠一躬：“今天多谢你。时间不早，我先去睡了。”\n“不想知道今晚的事了？”顾梓晟面色平静盯住她。\n叶晴微微一笑：“顾总刚才在路上不还说，今晚要早点休息？”凤眸闪过一丝狡黠，“既然顾总有诚意点拨一二，我想到了明天你的这个承诺也还作数吧？”\n这个时候回答不作数，明显太小家子气了，顾梓晟莞尔：“当然。”",
            "summary": "叶晴和顾梓晟在书房里品尝桂花汤圆，欣赏楼下花园的美景。这是叶晴很少有的闲暇时光。顾梓晟静静地陪着她，直到她回过神来才发现他已经吃完了。叶晴觉得顾梓晟很会讲话，但两人的相处模式与她早些时候的设想有很大差距。叶晴感谢顾梓晟并离开去休息。"
        },
        {
            "id": 3,
            "content": "叶晴牵起裙摆，款步向外走去。行至门口时翩然转身，看住仍然坐在藤椅上的人：“其实这间别墅是你的私人宅邸吧，q集团的人根本找不到，或者说即便能找到也不敢跟着过来。”所以他那一套为了掩人耳目才把她一路从ktv带到这里的说辞可以省省了。\n顾梓晟没有半点被戳穿真相的尴尬，露出一抹笑容赞许道：“现在倒有点警界精英的样子了。”\n叶晴目中闪过一抹厉光：“我只是想告诫顾先生一句，要么好好当你的引路人，其他事别插手。要是认真地想介入这件事，就不要把别人当傻子！”\n顾梓晟抱着手臂走到近前，面上的神情似笑非笑：“你还在介意那个吻？”说着话，手已经探到她的颊畔。叶晴抬手隔开，两指并拢，反过来敲向他手臂内侧。顾梓晟“嘶”了一声，不顾手臂的酸麻，张开手掌扣住她的肩膀，略一使力就把她扯进怀里。\n叶晴被他制得动弹不得，刚刚抬起的另一只手也被攥住，不得不扬起下颌瞪他：“放开！”\n“先回答我的问题。”",
            "summary": "叶晴怀疑顾梓晟的别墅是私人宅邸，质疑他的说法。顾梓晟称赞她的警觉性，并提醒她要尊重他的地位。叶晴警告顾梓晟不要插手此事，否则不会把他当傻子。顾梓晟质问叶晴是否还在介意之前的吻，并试图靠近她。叶晴反抗，要求顾梓晟放开她。"
        },
        {
            "id": 4,
            "content": "叶晴努力控制着脸颊发烫的趋势，奈何脸红这种事根本不是能够认为掌控的：“你说话就说话，不要动手动脚的！”\n“喂，小姐，你也要讲讲道理啊。刚才是你先动手敲我麻穴的吧。”顾梓晟的表情很是无奈。\n“那还不是你先伸的手！”叶晴被他制住动弹不得，只能一边用眼神杀人一边愤怒指控，脸颊的颜色愈发红润。\n顾梓晟看起来全然没有悔改之意，嘴角勾着一丝笑：“我刚才只是想帮你捋头发。”\n叶晴看着他脸上的笑容就觉碍眼，抬脚勾起足尖狠狠踹在他的小腿。顾梓晟一时不察，被尖细高跟踹中胫骨，手上的力道自然稍有松懈。叶晴借机一低头，向前猛地一撞，两人的身高差正好让她撞在对方鼻梁。若不是顾梓晟反应够快躲闪及时，这一下子足够他流鼻血的。\n顾梓晟揉了揉鼻梁，估摸着自己第二天一早很可能得贴创可贴去上班，不由得微微苦笑：“看来你真的很介意那个吻。”显然他一而再再而三提及此事，是真的惹恼了眼前这只小豹子。",
            "summary": "叶晴和顾梓晟因为一次意外触碰引发了一场争执。叶晴指责顾梓晟动手动脚，而顾梓晟则认为叶晴先动手。两人在争吵中互相攻击，顾梓晟受伤并承认了吻叶晴的事实，令她更加生气。"
        },
        {
            "id": 5,
            "content": "叶晴无比庆幸书房里没开大灯，周遭的黑暗多少遮掩了自己此刻脸颊的红晕。冷哼一声转过身，快步朝外走去。\n微含笑意的声音从身后传来：“喂，没我这个引路人，你知道该睡哪间？”\n他在嘲弄她刚刚说的话！叶晴气得牙根发痒，却只能停在走廊里。还没沾到枕头，她已经开始盼望天亮了！\n第二天一早，在别墅用过早餐，顾梓晟驱车赶往市区。叶晴这次主动坐在后座，避免跟他发生任何身体接触。昨晚两人短暂打斗时，她已经把手机顺了回来，不过依照昨天对他身手的观察和试探，她当时能顺利拿回东西，一多半是因为顾梓晟有意放水。\n车子开至繁华路段，叶晴开口说：“前面路口放我下去。”",
            "summary": "叶晴在书房里遇到了顾梓晟，两人在黑暗中交谈。顾梓晟嘲笑叶晴需要他引导，叶晴生气地离开了。第二天早上，顾梓晟驾车前往市区，叶晴主动坐在后座以避免与他接触。在繁华路段，叶晴要求下车。"
        },
        {
            "id": 6,
            "content": "顾梓晟扫了她一眼：“你打算穿这身去上班？”叶晴没什么耐心地转脸看他，就见他嘴角弯出一抹好看的弧度：“你们公司是九点打卡吧，时间还早，我先送你回家。”\n叶晴皱起眉：“你调查我？”她记得昨晚黎睿说得很清楚，顾梓晟只负责引她入局，那么无论黎睿还是萧朗，都不可能主动向他透露她的任何信息。\n顾梓晟笑得愈发迷人：“安全考虑，彼此彼此吧。”\n脑海里瞬间转过千百个念头，叶晴很快做出决断：“那好，麻烦送我回家。”既然他已经知道自己的住址和公司方面的情况，那么她也可以适当地调整战略，也没必要事事跟他针锋相对。\n叶晴换衣服很快，顾梓晟开车的速度更快，前后不过半个小时，车子已经驶入昌华停车场。叶晴公式化地道了声谢，推开车门，快步朝公司大门走去。\n身后很快响起一阵追随而来的脚步声。叶晴近乎惊愕地转过脸，皱着眉心看向顾梓晟：“顾总今天和我们老总有约？”印象中，顾梓晟旗下的公司似乎从不涉及珠宝方面，他本人也跟昌华这边的负责人鲜有交集。\n哪知顾梓晟笑得一派从容，点了点头承认道：“是啊。有点事需要跟你们萧副总打声招呼。”\n时间不早，叶晴不可能停在原地跟他干耗，好在顾梓晟也是行事干脆的人，两人并肩快步走向电梯的方向。奈何这男人不仅事业卓越，外貌也委实出众，两人今天穿的衣服又凑巧是“黑白配”，男的俊女的俏，在办公楼一层大厅一路疾走，着实引人注目。进了电梯，有好事者认出顾梓晟，又不敢主动搭话，偷摸扯着叶晴的外套袖子小声问：“哎，你怎么跟顾总走在一起，咱们公司什么时候跟顾氏有合作项目？”\n叶晴在公司向来低调，不爱讲话，此时也只能微微一笑，轻声答道：“碰巧在门口遇到的，具体我也不清楚。”",
            "summary": "顾梓晟注意到叶晴的穿着，提议先送她回家，叶晴同意并猜测他可能已经调查过她。顾梓晟解释这是出于安全考虑，随后一起回家。在路上，叶晴询问顾梓晟是否与昌华的萧副总有约。顾梓晟承认有事要打招呼，并表示他的公司与昌华有合作。到达公司后，叶晴被同事询问与顾梓晟的关系，她回答只是碰巧遇到。"
        },
        {
            "id": 7,
            "content": "其实顾梓晟跟她离得很近，无论问话还是回答，他都听得一清二楚，却不言不语，只敛了眉眼，以一种在外人看来异常深情的目光看住她。叶晴隐约听到耳边传来的抽气声，侧目一看才发现原委，顿时无语，电梯门一开就仿佛被狗追着咬一般，快步奔了出去。\n顾梓晟轻笑出声，不紧不慢跟在她身后，与她始终保持大约一步的距离，看在其他人眼里愈显暧昧。\n叶晴和萧朗在同一间办公室，进屋也不用敲门，两人一前一后进了房间。正好萧朗撂下座机，一抬头便看到两人。\n斯文的面庞上看不出喜怒，更没有半分惊讶情绪，萧朗站起身来绕过办公桌，朝叶晴身后的男人伸手问候：“顾总，难得您亲自过来这一趟，尽管跟昌华关系不大，谨代表我们公司老总和全体员工感到荣幸。”\n叶晴明显感觉到萧朗话里带刺，情绪也不对头，可这两个人说话，不是她有资格能插嘴的。所以干脆把包包放到自己的座位上，准备去茶水间为两人倒茶。刚走到门口，就被萧朗叫住：“叶晴，收拾一下个人物品，从今天起，你可以去顾氏上班了。”\n握住门把手的手指微微僵住，片刻后，叶晴转过身，见萧朗站在办公桌前，抱着双臂，眼眸低垂，说完话也不看自己一眼。而坐在沙发上的顾梓晟则分外悠闲，见她看向他，便做了个邀请的手势：“上午十点我还有个会，叶小姐，尽快吧。”",
            "summary": "顾梓晟和叶晴距离很近，尽管顾梓晟听到了她的对话，但他保持沉默并用深情的目光看着她。叶晴因电梯里的尴尬事件而快速离开，顾梓晟则不紧不慢地跟在她身后。叶晴和萧朗在同一办公室，萧朗告诉叶晴要从今天开始去顾氏上班。叶晴在听到这个消息后，有些惊讶和不安。"
        },
        {
            "id": 8,
            "content": "萧朗之所以会协助警方此次的卧底行动，一则是因为和黎睿有些交情，二则是三年前叶晴的弟弟来s市时，曾经救过他一命，两人当年也算是过命的交情。只不过当初叶宇化名为任夜雨，直到在执行任务时因公牺牲，萧朗都不知道他的真实姓名。一年前，警方再次展开部署，决定把叶晴安插进入昌华，这才由黎睿出面，和萧朗交代清楚几年前的事。也就是说，叶晴此次行动，包括去年夏天和萧朗一起调来s市，以及前不久在某次公益活动上的意外，昨晚在ktv走廊里故意制造偶遇，帮助叶晴顺利进入顾梓晟和蓝斯的视线，都是萧朗在暗中配合。\n故而叶晴当着萧朗的面，大方问出来：“这是黎睿的主意，还是你的主意？”\n顾梓晟摊开双手：“你觉得现在是纠结这些原委的好时机吗？”顾梓晟这个人，面无表情时虽然俊美依旧，却有着一种让人不敢多言的震慑力；而他若肯当着你的面笑一笑，怕是连男人都心甘情愿俯首称臣。而有第三人在场时，顾梓晟九成的时间是面无表情的。\n叶晴无法忽视从心底涌起的那股寒意，就见他撇了撇嘴角，沉声道了句：“时机不等人啊，叶小姐。我的耐心也是有限度的。”\n一直没吱声的萧朗突然说话了：“即便是执行任务，叶晴也有权利自己做抉择。”\n顾梓晟收回双手，站起身扣着西装纽扣：“ok，我完全尊重叶小姐的‘抉择’。”\n叶晴见他抬步就走，嘴角紧绷着，出声叫住他：“顾先生。”\n顾梓晟走到门口，没什么耐心地抬眉。\n“请给我十分钟时间，我需要收拾东西，工作上也有一些内容需要做交接。”\n顾梓晟握住门把手，微侧过脸，在萧朗看不到的角度，朝她微翘起唇角：“我在楼下停车场等你。”",
            "summary": "萧朗参与警方卧底行动的原因是他与黎睿和叶晴的弟弟叶宇有交情。叶晴被安排进入昌华，并由黎睿告诉萧朗关于叶宇的事情。萧朗在暗中配合叶晴的行动，包括去年夏天的调职、公益活动的意外相遇等。叶晴询问这次行动的策划者，顾梓晟表示现在不是讨论这个的时候。萧朗支持叶晴自己做出抉择，顾梓晟同意给她十分钟时间来收拾东西和工作交接，并在楼下停车场等待。"
        }
    ]
}