{
    "chapter_title": "第三十七章  山雨欲来 (2)",
    "chapter_summary": "蓝斯指责顾梓晟在叶晴和另一位女子之间徘徊，而顾梓晟否认越界。蓝斯建议让叶晴自己做出选择，但由于她的处境和其他因素，她无法轻易做出决定。叶晴误入了郝湘儿的房间并晕倒，引发了误会。郝湘儿怀疑叶晴偷了她的琥珀项链，将她扣留。顾梓晟决定带叶晴离开，以证明她的清白，但在处理紧急事务时将叶晴托付给郝临江。尽管面临困境，叶晴依然保持冷静，并在顾梓晟耳边承诺她会没事。顾梓晟在花园入口处看到了叶晴，感慨如果当时他没有理智分析情况，而是直接带叶晴离开，他们的结局可能会不同。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "蓝斯冷笑：“顾老板，现如今这年代，齐人之福可不是什么人都能消受的。你昨晚不是已经在我们大小姐和叶晴之间做选择了么，你现在又想唱哪出？”\n顾梓晟戴上墨镜，淡声道：“这是我跟她之间的事，蓝斯你越界了。”\n“你跟她之间的事，别人就没发言权了？”蓝斯撇了撇嘴，“那你让叶晴自己选，到底是跟你走，还是留下来。”\n两个人的目光再次聚焦到她身上。如果没有其他的事，完全出自本心在这两个男人之间做个抉择，叶晴肯定能够毫不犹豫地说出顾梓晟的名字。可现如今这个情况，再加上她刚刚看到顾梓晟眼下的青影，叶晴已经知道，昨天在她服药昏迷之后，肯定还出了别的事情。故而以她现在的处境，这个选择也就不是那么好说出口了。",
            "summary": "蓝斯指责顾梓晟享受齐人之福，质疑他在叶晴和另一位女子之间的选择。顾梓晟否认越界，要求蓝斯不要干涉他的事。蓝斯提议让叶晴在两人之间做出选择，但考虑到她的处境和其他可能发生的事，叶晴无法轻易做出决定。"
        },
        {
            "id": 1,
            "content": "“蓝斯，你这小子，怎么年纪越大，礼数越学回去了。哪儿有赶客人走的道理！”正当叶晴犹豫不决时，郝临江的声音从身后传来。\n叶晴绷直脊柱，转过脸，就见郝临江携着郝湘儿并肩走来。郝湘儿面色恬静，唯独一双大眼幽怨地看着蓝斯。配合身上的粉色洋装，她今天化了同色系彩妆，粉紫色的眼影清新妩媚，只是眼皮儿略显浮肿，眼下也有着淡淡的暗影。叶晴心下一沉，尽管理智上知道不应该这么想，可是两个人一前一后出现，还都明显一夜未眠的样子，再加上昨晚宴会上郝临江的极力撮合，叶晴实在不愿意再往下想。\n几个人再度围着圆桌坐下，叶晴的左手边是蓝斯，再过去是郝湘儿，和顾梓晟是面对面的位置，右手边则是郝临江。这父女俩一坐下来，目光齐刷刷投向叶晴。郝临江打量着她道：“叶小姐现在可还有什么不舒服的地方？”\n叶晴轻轻摇头：“除了头有点晕，其他都还好。”\n“能说说昨晚到底怎么回事吗？”郝临江一双眼目光如炬，定定看着她：“当时前面还有宾客，人多嘴杂，我这边多少也有些顾不上，就让蓝斯先照顾着。这方面有处理不周到的地方，还望叶小姐海涵。”\n叶晴垂下眼，轻轻摇头：“其实都是我自己不好……”\n“昨晚你不是跟那位姓赵的小姐一起去楼上的卫生间？”蓝斯问，“你是怎么进去我们大小姐的房间的？”\n叶晴惊讶地看向郝湘儿，又看了看蓝斯：“那是她的房间？”\n“是的。”郝临江在旁边应答：“叶小姐不知道？”\n叶晴缓缓摇了摇头：“那个跟我一起上洗手间的小姐，中途接了个电话，就先离开了。我从洗手间出来，在走廊里看到一个人影，很像……”\n“很像谁？”蓝斯和郝临江几乎是同时发问，就连郝湘儿也将目光从蓝斯身上移开，转而看向她。叶晴看着顾梓晟的脸，声音怯怯地说道：“我以为是他，所以就追上去了……”\n顾梓晟戴着墨镜，旁人很难看清他此时的眼色，只是他唇边那抹似有若无的淡笑，实在是惹眼。叶晴咬着唇，状似难堪地低下头：“我看到那个人进了那个房间，在门外听了会儿，也听不到声音。然后我就推开门进去了。”\n“然后呢？”蓝斯追问。\n“我一进门，还没看清楚房间里是什么样儿，就晕了。”叶晴无辜地眨了眨眼，看着蓝斯。",
            "summary": "叶晴、蓝斯、郝临江、郝湘儿和顾梓晟聚在一起。叶晴感到不适，郝临江关心地询问情况。原来，叶晴误入了郝湘儿的房间并晕倒。郝湘儿面有怨气地看着蓝斯，而郝临江和蓝斯则追问叶晴的具体情况。"
        },
        {
            "id": 2,
            "content": "“那个男人和顾少的穿着很相像？”郝临江看了顾梓晟一眼，又问。\n“背影很像……”叶晴扭着手指，“都穿着深色西装，而且当时离得很远，走廊里光线也不好，我，我并没有看得很清楚。”\n顾梓晟勾着唇笑出了声：“现在知道不是了？”\n叶晴抬眼瞟了他一眼，又飞快扭过脸，咬着下唇不吭声。\n落在旁人眼里，两人间的互动仿若一对闹别扭的小情侣。叶晴的小心思和质疑，顾梓晟的无奈和宠溺，看起来也都在情理之中。郝临江神色平淡，看不出什么表情，沉默片刻才说：“不管怎么说，到底也是在我的地方让叶小姐受惊了。”\n放在桌上的手机滴滴响了两声，顾梓晟拿起来看了一眼，折过报纸站起身：“临时出了点事，恐怕不能跟郝董还有郝小姐共进早餐了。”朝郝临江微微颔首，随后看了眼叶晴，“走吧。”\n叶晴刚站起身，就被蓝斯攥住手腕，同时郝湘儿声音清脆开口道：“她不能走！”\n几人都看向他，蓝斯也微微皱起眉。郝湘儿一看他这副表情，一张小脸儿已经如同挂了寒霜一般，沉得几乎能滴水。\n郝临江也说：“湘儿，别闹小孩子脾气。”\n郝湘儿“噌”一下站起来，一双大眼寒光迸射，死死瞪着叶晴说：“我说她不能走，她就是不能走！”\n顾梓晟在一边淡声说：“人是我带来的，自然还是我带回去。不知道郝小姐是出于什么原因，不想放叶晴走+”\n郝临江神情微愠，显然对于郝湘儿没来由的执拗和不听劝有些不满，却没有直说出来。\n郝湘儿微仰起下颌：“因为我丢了一件东西，就在昨晚。”她看向郝临江，“是我十三岁那年爸爸送给我的生日礼物。”\n此言一出，郝临江和蓝斯的脸色都是一变。顾梓晟看向蓝斯：“是什么东西？”\n蓝斯皱着眉毛，缓缓说：“就是那天大小姐过生日时，你们两个都看过的那条琥珀项链。”",
            "summary": "叶晴和顾梓晟因穿着相似而被误认为是同一个人。叶晴被郝湘儿扣留，因为郝湘儿丢失了一条珍贵的琥珀项链，怀疑是叶晴偷的。郝临江和蓝斯试图平息这场误会，但郝湘儿坚持认为叶晴不能离开。顾梓晟决定带叶晴离开，以证明她的清白。"
        },
        {
            "id": 3,
            "content": "清早的花园里，蝉鸣阵阵，鸟儿啁啾，众人间的氛围却冷肃得如同数九严冬，静得连根针掉在地上都能听得见。郝临江沉默片刻，说：“抱歉，叶小姐，看来你暂时是走不了了。”\n叶晴目光惊慌，在几个人之间来回地看，双手无措地紧紧绞在一起：“我，我不明白……之前我是见过郝小姐的那条项链，可是我没有……”\n“可是昨晚你确实进了我的房间！”郝湘儿抱着手臂冷笑，“你说看到什么跟顾先生背影相似的男人，那只是你的一面之词，没人能为你作证。而我的项链就是在昨晚不见的。就是闹到警局我也完全有理由怀疑是你拿了我的项链！”\n“湘儿！”郝临江低喝一声，拄着拐杖站起来，看着叶晴的眼光多了几分耐人寻味的审视，“叶小姐，这件事弄明白以前，请你暂住在这边。顾少有急事可以先去处理，我可以保证，在你回来以前，郝家上下对叶小姐一定以礼相待。”\n顾梓晟唇瓣紧抿，没有讲话，捏着手机的指节微微泛青。\n郝临江淡笑反问：“顾少这是信不过我老头子的保证？”\n手机铃声再次响起，顾梓晟扫了眼屏幕，眉宇间的神色更凝重了几分。\n对于这种处境，叶晴并非一点心理准备都没有，只是当着这几个人的面，神情举止不能有任何与从前不符的漏洞。掰开蓝斯攥着自己的手，叶晴走到顾梓晟面前，踮起脚搂住他的脖颈，肩膀微微瑟缩，仿佛怕极了顾梓晟会丢她一个人在这里。\n握着手机的手环过她的腰，顾梓晟低声说：“等我回来。”\n叶晴趁机在他耳边悄声说：“我不会有事的。”\n拥抱很短暂，顾梓晟很快便松开她，隔着深色的镜片，两人交缠的视线却很绵长。顾梓晟攥了攥她的手，扶着她的肩膀让她转过身面对几人，朝郝临江说：“确实有点急事。人我就托付给郝董了，无论调查出什么结果，请郝董第一时间知会我一声。”\n郝临江点点头：“这个自然。”",
            "summary": "叶晴被卷入了一场误会。郝湘儿指控叶晴偷走了她的项链，郝临江要求叶晴在事情水落石出前住在郝家。顾梓晟为了处理紧急事务，将叶晴托付给郝临江。尽管面临困境，叶晴依然保持冷静，并在顾梓晟耳边承诺她会没事。"
        },
        {
            "id": 4,
            "content": "顾梓晟走到花园入口时，回首看了一眼。\n一片苍翠绿色的掩映下，叶晴一身黑白颜色的搭配，格外显眼，其余几人仿佛都成了无关紧要的背景板。\n唯独她的身影清晰且真切，在随后的很长一段时间里，只要她出现在梦境中，都是这一天的模样打扮。\n后来有很多次，工作闲暇，午夜梦回，顾梓晟都在想，如果那天他不用理智分析情况，也不那么顾全大局，就直接把叶晴带走，会不会他们所有人的结局都不一样了。\n可恰恰人生最怕感慨的就是“如果”\n二字，它可以是最甜蜜的假设，也终将成为最苦涩的追悔。",
            "summary": "顾梓晟在花园入口处看到了叶晴，她一身黑白搭配的服装在绿色背景中显得格外醒目。此后，顾梓晟在梦中经常看到叶晴的这身装扮，并在许多次的工作闲暇和午夜梦回时，感叹如果当时他没有理智分析情况，而是直接带叶晴离开，他们的结局可能会不同。然而，人生中最遗憾的就是“如果”这个词，它既可以是甜蜜的假设，也可以成为苦涩的追悔。"
        }
    ]
}