{
    "chapter_title": "第三十八章  针锋相对 (1)",
    "chapter_summary": "郝临江和蓝斯一起调查叶晴被迷晕事件，怀疑涉及郝湘儿丢失的重要物品。蓝斯发现叶晴的异常表现，关心地照顾她。郝湘儿因觉得被忽视而哭泣，蓝斯却继续照顾叶晴。叶晴疑惑为什么蓝斯从未喜欢过郝湘儿，蓝斯向她表白并表示愿意给她一个家和婚姻。叶晴拒绝并表示自己喜欢顾梓晟，但蓝斯质疑他的真心。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "顾梓晟走没多久，郝临江也接到一通电话。这人城府极深，年纪和阅历都在那摆着，自然比顾梓晟还能沉得住气。面无表情听完听筒那边人的陈述，郝临江只说了一句：“先都别动，我这就过去。”便撂了电话。\n餐桌上丰盛的食物飘散着诱人的香气，不过显然所有人都已经没了胃口。郝临江挂了电话，手指缓缓摩挲着拐杖的杖头，施施然站起身：“蓝斯，你跟我过来。”\n两人走到距离餐桌有段距离的一座凉亭边，蓝斯见郝临江眉宇之间神色凝重，便问：“是公司出了什么事吗？”\n郝临江没有回答这个问题，只是抬起眼，看着蓝斯说：“昨晚的事，你怎么看。”\n蓝斯与他只对视了片刻，就移开视线，目光游移看着不远处池塘里半落的白莲：“如果您同意，我这就带人去查。”\n郝临江眼中失望的神色一闪而过，缓缓摇了摇头说：“你真是迷了心窍。”\n“她昨晚明显是被人捂住口鼻下了药，但我事后让您的家庭医生帮忙验过，药并不在那条手帕上。我记得那条手帕，那个穿白色礼服的女人曾经用那条手帕帮她擦拭衣服上的污渍。那个女人我昨晚也查过，是b市赵家的三小姐赵涵，她的身份没有问题。而且跟叶晴完全没有任何交集。昨晚的事应该只是一个巧合，她不小心弄脏了别人的衣服，那个赵小姐陪她上卫生间，两人分开之后叶晴看到有个和顾梓晟背影相像的男人出现在走廊，出于好奇追过去，打开房门之后就被对方迷晕了。”蓝斯一口气解释道，与他平常说话的习惯相较，蓝斯这一番话说得极快，也不知是心急郝临江质疑叶晴的青白，还是压根就不想细细琢磨考量。\n见郝临江沉吟不语，蓝斯又接着说：“而且她也没有这样做的动机。认识顾梓晟之前她在昌华上班，后来是顾梓晟硬从人家那挖的人。顾梓晟是个什么样的人您也知道，哪里有人能瞒得过他那双眼。”\n提到顾梓晟，郝临江面色和缓了几分，凝眉思索片刻说：“那就派人去查昨晚所有出入别墅的男性宾客。你不是说昨晚叶晴把酒水洒到一个男宾客身上吗，是谁？”\n蓝斯低声说了一个字：“陈……”",
            "summary": "郝临江接到电话后决定采取行动，而餐桌上的人们失去了食欲。郝临江与蓝斯讨论了关于叶晴昨晚被迷晕的事件，蓝斯解释说叶晴并没有作案动机，并提议调查当晚进入别墅的所有男性宾客。"
        },
        {
            "id": 1,
            "content": "郝临江面色微变，突然把手放到蓝斯肩膀上，重重捏了捏：“蓝斯，这件事可能比我当初想的还要复杂。湘儿这孩子，丢了那么重要的东西也不早跟我说，我看她是……”\n“我看大小姐昨晚一夜都没睡好，或许真的是今天早上才发现的。”\n郝临江摇了摇头：“她那点儿心思，你又不是不知道。昨晚顾梓晟走了之后，我把她叫到书房训了一通。这孩子肯定是跟我置气呢。”说到这儿，郝临江突然重重地杵了下脚下的青石砖：“可这孩子，怎么就分不出个轻重缓急，那东西哪是说不要就不要的。我看要不是刚刚她非要跟你反着来，这事情还不定什么时候才肯吐口呢。”\n蓝斯也紧皱起眉心：“即便真是被警方的人拿去了，一时半会儿他们也破译不了，毕竟只有一半……”\n郝临江抬了抬左手，示意他不用往下说了：“凡事不怕一万，就怕万一。我稍后得去一趟公司，你带着人去好好地查一查。如果真是落在那姓陈的手里，就让那几个人留意着点儿。掉不了包，大不了先把东西毁了。”\n蓝斯点点头：“我知道分寸。”\n郝临江见蓝斯眉头紧锁，目光也透着几分迷茫，不由得又拍了拍他的肩膀：“蓝斯，我不让你娶湘儿，也是为了你们两个好。无论到了什么时候，我都希望你能好。那个叶晴，即便这次的事真没有她，我也不希望看到你跟她走得太近。”\n蓝斯没有抬眼，只是应了一句：“我知道您都是为了我好。”\n郝临江叹了口气：“我先走了。你陪她们两个吃完早饭再去办事，家里留些个人照应。”\n蓝斯点头应下。\n餐桌边，叶晴头也不抬地吃着东西。其实她压根就没什么胃口，也不知道是不是身体还没完全恢复，所有东西吃到嘴巴里都是没有味道的，味蕾好像彻底麻痹了，就连肢体的反应好像都没有平时那么敏捷，唯独大脑运转得飞快。\n蓝斯回到桌边看到的就是这一幕：郝湘儿早就撂了筷，一双眼瞬也不瞬盯着叶晴。而那个有些小迷糊的女人呢，就那样自顾自地吃着粥，面前的小菜主食一样都没动。肩膀微微缩着坐在那里，拿勺子的姿势跟机器人似的，就知道往嘴里送，苍白的小脸儿木生生的，没有一丝表情，螓首低垂，本就荏弱的五官愈发显出几分惹人心怜的楚楚之姿。\n蓝斯看得心间一软，坐回到位子上，往一只小碟子里夹了只虾饺，又舀了勺镇江乌醋，夹了几缕姜丝，碟子放到她面前，握住她的右手，塞了双筷子进去。",
            "summary": "郝临江和蓝斯讨论关于郝湘儿丢失重要物品的事情，认为这可能比他们想象的更复杂。郝临江担心郝湘儿的安危，决定让蓝斯调查此事。蓝斯在餐桌上注意到叶晴的异样，关心地为她夹菜。"
        },
        {
            "id": 2,
            "content": "叶晴抬起头，有些迷茫地眨了眨眼，蓝斯“噗”一声笑出来，捏了捏她的鼻尖：“那一针安定后劲儿可是够大的，怎么到现在还这副傻乎乎的样子。”\n一旁郝湘儿看得直咬牙，娇喝一声：“蓝斯！”\n蓝斯“嗯”了一声，却没转脸，继续以指抚着叶晴的脸颊说：“发什么愣啊，多吃点东西。不然一整天下来有你难受的。”\n叶晴轻声说了句：“谢谢。”\n另一边郝湘儿已经彻底急红了眼，拍着桌子叫道：“蓝斯！我要吃小笼汤包！”\n“听到没，大小姐说要吃小笼汤包。”蓝斯大咧咧地朝一边的女仆招呼：“还不赶紧吩咐厨房去弄。”\n郝湘儿一看，桌上确实没有自己要的那样东西，只能又改口道：“我要吃虾饺！”\n虾饺这东西做得精致，一笼也不过才五个，故而蓝斯之前吩咐厨房做，那边就一并端了三笼上来。蓝斯伸手便递了一整笼过去，期间正眼都没瞧过郝湘儿一眼。",
            "summary": "叶晴在注射安定剂后仍然显得迷茫，蓝斯笑着安慰她。郝湘儿对此不满，要求蓝斯关注她。蓝斯照顾叶晴，对郝湘儿的要求置之不理。郝湘儿生气地要求吃虾饺，蓝斯不耐烦地让她吩咐厨房去做。"
        },
        {
            "id": 3,
            "content": "郝湘儿眼眶微红，泪水在眼眶直打转：“好，好。我那么为你，你就是这么对我的。”\n蓝斯仿佛浑然没有听到一般，又端了一碟甜辣口味的小咸菜到叶晴面前，低声说：“尝点这个，很开胃的。”\n“蓝斯，你这么对我，总有一天你要后悔的……”郝湘儿气得浑身发抖，伸手挥落面前的虾饺，又扬手砸了面前放果汁和牛奶的杯子，桌上地上一片杯盘狼藉。郝湘儿声调瑟瑟地说出这句话，哽咽着哭出来的声音听着让人难免觉得不忍，最后一眼瞪向叶晴的眼神却是难以言说的怨毒。\n郝湘儿一阵风似的离开了。一旁的两个女仆似乎见惯这种情形，从头至尾都死死低着头。\n叶晴吃了两口东西，瞟了面不改色的蓝斯一眼，开口说：“过去倒没发现，你是心肠这么硬的人。”\n蓝斯语气淡淡的说：“不硬起心肠，她总也不死心。这样拖着，对谁都没好处。”\n叶晴见他这副神色口吻，难免勾起好奇之心，便问：“难道你从来都没喜欢过她？”\n蓝斯闻言，唇角微翘，看向她的目光里笑意隐含，那眼神说不出的温柔脉脉：“你问这话的意思，是开始关心我的过去吗？”",
            "summary": "郝湘儿因为蓝斯对待她的方式而伤心哭泣，认为他对她不忠。蓝斯却表现得若无其事，继续照顾叶晴。叶晴感到惊讶，询问蓝斯是否从未喜欢过郝湘儿。蓝斯微笑着回答，似乎在暗示叶晴开始关心他的过去。"
        },
        {
            "id": 4,
            "content": "叶晴一见他露出那样的眼神，就知道自己又说错了话，忙垂下眼继续吃粥。\n蓝斯却仿佛无视她的刻意回避：“我对她，只有报恩两个字，其余什么感情都没有。”\n叶晴依旧垂着眼皮儿，只是喝粥的动静更轻了。冷不防握着粥勺的手被人以手掌覆住，叶晴下意识地挣扎，蓝斯攥着她的手指，把粥勺拿出去，又一根一根地把她的手指重新攥回掌中。细腻如斯，暧昧如斯，即便是与顾梓晟也没有过的旖旎缠绵，叶晴心尖一颤，身子也跟着抖了一下，甩着自己的手腕挣扎得更厉害了。\n蓝斯看着她慌乱扇动的眼睫，大概是因为吃了热食，唇瓣微红，比平时多了些色彩，鼻尖也沁出细小的汗滴，下巴小而尖，捏在指间愈发惹得人心怜，未及多想，便吻了下去。\n叶晴一只手被他五指缠绕，动弹不得，另一手伸高去扯他的头发，却发现这人刚修剪的头发实在是短，几次略过指尖，毛刺刺的有些扎手，怎么都抓不住，慌乱之下只能又去推他的脸。蓝斯喉间发出闷声的笑，索性连她另一只手一起攥住，唇舌间的肆虐也更加深了些。\n叶晴躲闪着他舌头的攻击，几次都因为敌不过他的狡猾，又被他绕了去，含在唇齿之间细细地咂，密密地吮。叶晴被他的无赖行径吓得浑身僵直，只能一边摇着头躲闪，一边呜呜哼着表示反抗，却不知道这样的声音反而会激发男人的掠夺欲。\n深而绵长的一吻结束时，叶晴唇瓣红肿，眼睛里也闪耀着点点泪光，看得蓝斯心绪狂躁，捏住人下巴又重重亲了一记。叶晴被他单手束着双手手腕，无论怎样挣扎都只是在他怀里磨蹭，气得不由张口骂道：“放开，放开！你流氓！”",
            "summary": "叶晴和蓝斯之间的关系似乎有些微妙。叶晴误会说错了话，而蓝斯试图解释他对另一个女人的感情。然而，他们的互动变得越来越亲密，甚至发生了亲吻。叶晴试图挣脱，但无法成功。她愤怒地指责蓝斯是流氓。"
        },
        {
            "id": 5,
            "content": "蓝斯手指摩挲着她下颌内侧的嫩肉，唇角玩味地勾起：“我要是真流氓，昨晚就该直接上了你。”\n叶晴闻言一怔。蓝斯黑蓝色的眼珠定定看住她，目光深幽如同汪洋，让人难以揣摩他到底是什么意思。叶晴仓促地移开视线，只是坚持说：“你放开我！我已经有男朋友了……”\n“男朋友？”蓝斯慢慢重复这三个字，在叶晴看过来的同时挑起一边眉毛，“你确定？”\n叶晴凤眸怒瞪，眼尾因为这个眼神而微微上扬，蓝斯突然伸手，扣住她的后脑，强迫她不得不贴近自己，看着她的眼缓缓说道：“顾梓晟顶多把你当成个滋味还不错的女人，女朋友？我认识他这么多年，从来没听他说承认哪个是他女朋友。”\n无论蓝斯这话是真是假，却是真真切切戳到叶晴心尖上了。她原本最担心、最在意的就是这点，她已经弄明白自己的心意，却根本还未来得及确认顾梓晟的心意。此时听蓝斯这样说，又联系到昨晚顾梓晟的漠然以待、不闻不问，以及今天早上与郝湘儿两人均是一夜未眠的模样，心尖的那根刺，便随着蓝斯的话，越扎越深，越刺越紧，最后整颗心都紧缩成一团，仿佛连跳动的节奏都渐渐缓了。\n蓝斯看着她眼底那抹光缓缓黯了下去，心脏些微的刺痛，更多的却是敞亮的快意，唇边那抹讥讽的笑不禁更加深了些。\n叶晴心下怅惘，却被他那缕笑激出三分怒火，张口便道：“他怎么想的，我管不了，可是在我心里，他就是我认定的男朋友！”\n蓝斯不怒反笑，拇指摩挲着她的头皮，那力道重而缓，很难让人不去留意：“你认定他什么，他有钱有势，还是那张脸？他有的，我哪样没有。他给不了你的，我都给得起。”\n“你能给我什么！”\n蓝斯听出她口气里的不以为意，张口就道：“他愿意跟你过一辈子吗？他能给你一个家吗？我愿意跟你结婚，他给得起吗？”",
            "summary": "蓝斯与叶晴有一段复杂的感情。蓝斯用手指抚摸叶晴的下颌，暗示他对她的兴趣。叶晴表示已有男友，但蓝斯质疑顾梓晟是否真的把她当作女朋友。蓝斯指出顾梓晟可能只把叶晴当作一个有趣的女人，这让叶晴感到担忧和心痛。蓝斯趁机向叶晴表白，承诺给她一个家和婚姻，这与顾梓晟所能给予的相比有很大的差别。"
        },
        {
            "id": 6,
            "content": "叶晴这次是真的愣住了。\n这些问题，甚至连她都不愿去深想，又怎么可能心心念念拿着去拷问顾梓晟。\n可就是眼前这个看似吊儿郎当的男人，这个明明看起来比谁都花心、也比谁都无情的男人，居然会张口对她说出这样重的允诺来！\n“你……”\n叶晴怔怔看着他许久，一时之间甚至忘却了两人的身份之别，忘记了两人之间的壁垒分明，摇着头说：“你真是疯了。”\n蓝斯仿佛一点都不意外她会这么说，悠然一笑道：“他们都这么说，怎么你今天才知道吗？”\n叶晴只是摇头：“蓝斯，我现在喜欢的人是他……”\n曾经为了从蓝斯口中套取有用的信息，她对他态度暧昧，言语也含混不清，且不止一次跟他暗示过她面对顾梓晟的无奈。\n当着他的面，叶晴不可能真的剖白心迹，挑明说自己已经爱上了顾梓晟，更不能率直说自己从来没有喜欢过蓝斯。\n所以只能含混地说了这么一句，毕竟她现在确实跟顾梓晟在一起，再加上刚刚他临走前自己的主动拥抱，这样说可信度也高一些。",
            "summary": "叶晴被顾梓晟的承诺震惊，不敢相信他会对她如此认真。而蓝斯，一个看似花心无情的人，却对此毫不惊讶。叶晴告诉蓝斯她现在喜欢的人是顾梓晟，试图解释他们之间的关系。"
        }
    ]
}