{
    "chapter_title": "第四十四章  最后对峙 (1)",
    "chapter_summary": "蓝斯接到妹妹蓝岚病情严重的消息，决定隐瞒并处理与顾梓晟的关系。叶晴醒来后与蓝斯沉默对视，随后蓝斯带她去见蓝岚。他们在病房里见到蓝岚和黑猫蝴蝶，叶晴为蓝斯的病情流泪，蓝岚安慰她。叶晴和蓝岚讨论叶宇留下的讯息，发现叶晴可能是蝴蝶的第一任主人。叶晴坦白自己是警察，也是夜雨怀表照片里的女孩，蓝岚惊讶并感激她的坦诚。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“喂？蓝哥，那边医院里刚传过来的消息，说……”电话那头的人有些迟疑。\n“说什么。”蓝斯捏着一根烟，后背倚在墙上，一脚蹬着墙壁，微眯起眼看着远处的夜空，依旧是那副落拓不羁的老样子，仿佛什么都不曾发生。\n“大夫说是脑死亡，那意思是……大小姐以后多半是植物人了。”对方照实说了，顿了顿，才问，“哥，蓝岚她怎么样了？”\n“子弹成功取出来了，大夫说当时失血过多，曾经有过短暂的心跳停滞。具体情况还要等她醒过来之后再观察。”\n“真的？！”那边的人听起来挺高兴的，刚要大声说话，又立刻压低了嗓音，“哥，这事儿……咱是不是先瞒着……”\n“嗯。”蓝斯淡声吩咐，“先不要说。”\n“哥，我听人说，顾梓晟那边找人都找疯了。警局那边也派了人偷偷找，他们那个队长三天三夜都没离过岗……”\n蓝斯一直没说话，电话那边的人有些不太确定，张口又叫了声：“哥？你听着吗？”\n“嗯。”蓝斯含混应了声，“知道了。”\n“哥，你听我一句劝。”那边的人压低嗓音小声说：“那女人，要么你就从了老爷子的意思，直接灭口，不然被老爷子发现，她只会死得更惨。哥你要是真不舍得，就把人交给我，我把她弄到市里的医院去，用不了多久警方那边就能找见人。到时她就是说，警方也找不着切实证据，压根儿不能把咱们怎么样。”\n蓝斯的回答是径直挂了电话。\n叶晴其实醒过来有段时间了，只是隐约感觉到身边坐着人，也猜到对方是谁，不愿意睁开眼面对。\n坐在床边的人仿佛也怀了同样的心思，就那么一动不动坐在那儿，一声不言，眼睛盯着她微微颤动的眼睫毛，仿佛要看进她心里去，又仿佛透过她想起了什么往事。",
            "summary": "蓝斯接到了关于妹妹蓝岚病情严重的消息，但她已成功取出子弹并恢复心跳。他决定暂时隐瞒这个消息，同时考虑如何处理与顾梓晟的关系。叶晴醒来后，两人沉默地对视，各自心中思绪万千。"
        },
        {
            "id": 1,
            "content": "许久，蓝斯才起身离开。\n叶晴又安静地躺了片刻，睁开眼第一件事，就是拔掉手背上的针头，掀开被子下床，走到门边听了会儿外面的动静，这才伸手打开门。\n哪知道，蓝斯就一直安静地站在门外。\n两人四目相对的那一刹，叶晴下意识地就想把门重新关上。即便她后来忍住没这样做，还是在第一时间飞快避开视线，偏头看着一旁窗台上的花盆。\n蓝斯一只手插着兜儿，眸光深沉，细细描摹她侧脸的轮廓：“想去看她吗？”\n叶晴转过脸，飞快抬眼看了他一眼，回想起这几天半梦半醒间听到的对话，不太确定地问：“你是说……蓝岚？”\n蓝斯只是问：“你想见一见她吗？”\n叶晴的眼睛里迅速蓄满泪水，垂下眼帘点了点头。",
            "summary": "蓝斯离开后，叶晴拔掉针头起床去门口。惊讶地发现蓝斯一直在门外，两人相视后她不敢直视他，转身偏头看窗台。蓝斯问她是否想见蓝岚，她回忆对话后确定，眼含泪水点了点头。"
        },
        {
            "id": 2,
            "content": "蓝斯转过身就走。\n叶晴穿着拖鞋，身体很多地方依旧又酸又疼，步子也迈不大，要跟上蓝斯的步伐，着实有些勉强。两人一前一后，穿过一条小径，来到之前叶晴夜宿过的那栋小木楼，快要走上台阶时，发现前面的人不知道什么时候放慢了步伐。叶晴不解地抬头，恰好在木窗的玻璃上与蓝斯看过来的目光对个正着。\n叶晴仓促地低下头，双手绞紧衣角，亦步亦趋地跟在他身后。\n两人走到房间门口，蓝斯率先推门进去，叶晴在门口踟蹰片刻，也跟了进去。\n房间里的布置简洁而男性化，除了原木的颜色，其余的东西基本都是黑色，应该是蓝斯本人的房间。床头站着一个穿着护士装的年轻女孩儿，正在小心翼翼地调整吊瓶。另一个岁数看起来大一些的护士则在轻声地念着故事书。\n叶晴战战兢兢走到床边，几乎不敢正眼去看躺在大床正中的女孩儿。直到蓝斯开口问了声：“今天感觉怎么样？”\n“很好呀。”温软的声音一如往昔，在见到叶晴之后，明显添了几分活泼：“咦？叶晴，你也来了！”\n叶晴抬起眼，泪珠控制不住地簌簌落下。每往前走一步，足下都仿佛又千斤重，女孩儿苍白而恬静的笑靥在眼前清晰，又模糊……叶晴飞快抹了把脸上的泪，顾不得这样粗鲁的动作会牵扯到身上的伤，几步走到床边，眼睛睁得大大的看着躺在床正中的女孩儿，仿佛稍不留意，她就会在自己眼前凭空消失一般。\n“叶晴姐姐怎么哭了呢？”蓝岚的声音听起来有些虚弱，“是不是哥哥又欺负你了？”",
            "summary": "蓝斯和叶晴来到一间简洁的男性化房间，房间里躺着生病的蓝岚。叶晴看到蓝岚后，忍不住流下了眼泪。蓝岚询问是否蓝斯欺负了叶晴，叶晴急忙抹去泪水，紧张地看着蓝岚。"
        },
        {
            "id": 3,
            "content": "蓝斯站在床的另一侧，听了这话，双目径直看向这一端的叶晴。\n叶晴摇了摇头，想朝蓝岚弯出一抹笑来，下一秒，却控制不住地哭出声来，只能连忙用手捂住嘴，深吸两口气之后，才放下手说：“没有。我是……看到你没事，太高兴了。”\n蓝岚杏眼微弯，唇边绽着一抹恬淡的笑：“我本来也没事啊。我听哥哥说，你这几天一直在生病，身体好些了吗？”\n叶晴连连点头，身后传来一声猫叫，一旁的护士毫不吃惊，走到门边抱起一只大黑猫，边哄着边走回来，笑着朝蓝岚说：“它还真是准时，每天中午十二点，一准儿会叫着要吃东西。”\n蓝岚笑着轻声说：“因为它第一任主人就是这么教它的啊，一日三餐，晚上还要来一顿夜宵。要不你看它怎么长得这么壮，是不是啊，蝴蝶？”\n房间里另外几个人仿佛都习以为常，附和着蓝岚的话露出笑容。唯独叶晴一个激灵，难以置信地看着那猫问：“它叫蝴蝶？”\n蓝岚轻轻点了点头：“对呀。上次你在我房间住，不是已经见过它了吗。”\n叶晴怔怔点头，目不转睛地看着年轻女孩儿怀里的黑猫。这只猫的体型已经很大，尤其是肚子，圆滚滚的，不知道的还以为她怀着小猫儿。一双眼碧幽幽的，如同上好的翡翠宝石。叶晴向来对猫有些畏惧，第一次在叶晴房间里见到这只猫时，就吓了一跳，也下意识地疏远它。后来有两次在客栈看到它，也都是匆匆瞥过，从没把它正经当回事儿。",
            "summary": "蓝斯、叶晴、蓝岚和一只名叫蝴蝶的黑猫出现在病房里。叶晴因担心蓝斯的病情而哭泣，蓝岚安慰她说蓝斯没事。护士抱着蝴蝶进来，告诉大家蝴蝶每天准时叫食。叶晴惊讶地发现蝴蝶的名字并询问是否已经见过它，蓝岚确认她已经见过蝴蝶。"
        },
        {
            "id": 4,
            "content": "直到蓝岚叫出它的名字。\n难道这才是叶宇留下讯息的真正含义？\n刚才蓝岚说，猫的第一任主人……除非那个主人是叶宇，否则还有谁能让她这般念念不忘。叶晴大脑一片空白，蓝岚一连叫了她几声，才回过神来。\n蓝岚清了清嗓子，小手拍了拍床铺，说：“叶晴，你过来这边坐。”说着又转脸看向蓝斯，“哥哥，我有些话想跟叶晴姐姐说，你能不能先出去。”\n蓝斯看着叶晴，眼神有些复杂，点了点头：“五分钟。”\n叶晴明白他的意思，也跟着点点头。\n两个护士跟在蓝斯身后出了屋。叶晴坐在床边，脸上的泪痕还没有干，就听蓝岚轻声问了句：“叶晴，他们说的是真的吗，你其实是警察？”\n叶晴点了点头，看着蓝岚澄澈的眼，感觉每吐出一个字都很艰涩：“蓝岚，我……”\n蓝岚突然伸手握住她的手：“你就是夜雨怀表照片里的那个女孩，对吗？”",
            "summary": "叶晴和蓝岚讨论了关于叶宇留下的讯息。蓝岚提到，叶晴可能是猫的第一任主人，因为除了叶宇，她没有其他能让蓝岚如此念念不忘的人。叶晴承认了自己的身份，她是警察，也是夜雨怀表照片里的女孩。蓝岚惊讶地看着她，然后握住她的手，询问她是否真的是警察。"
        },
        {
            "id": 5,
            "content": "叶晴的泪水不受控制地涌了出来：“嗯。”\n蓝岚并没有她想象之中的失望或者难过，眼睛里反而流露出一种非常柔和的光，攥了攥叶晴的指尖说：“真好。”叶晴愣愣看着她，蓝岚笑着看住她，一滴泪顺着眼角滑落枕畔，“真好，没想到有生之年，还能见到夜雨珍藏在心底的那个人。”\n叶晴连连摇头，哽咽着说不出话来，蓝岚摇晃着她的手说：“叶晴，你真的很勇敢。你是为了任夜雨来的，对吗？”\n叶晴捂着嘴，泪水无声地落在两人交握的手，蓝岚的声音轻而软，别有一种安抚人心的坚定：“我一早看到你，就觉得很熟悉。我知道叶晴你是个心地很好的人。夜雨能有你这样的爱人，是他的福气。跟你比起来，我太怯懦了。除了每天每天地想着他，好好养大蝴蝶，好好保管他留给我的这条项链，其余什么都不能做……”\n叶晴哭着摇头打断她：“我不是他的爱人，我是他的姐姐。”\n蓝岚缓缓睁圆了眼，重复着她的话：“姐姐？”\n叶晴捂着眼睛，快速地低声说：“我是他的亲姐姐。他的本名也不叫任夜雨，而是叶宇，叶子的叶，宇宙的宇。不过他没有骗你，他确实是出生在一个雨夜。除了他的身份，其他的所有他都没有骗你。他是真的爱你……”叶晴一口气把埋在心中许久的话通通说出来，最后才放下手，看着怔怔流泪的蓝岚：“我们两个上小学时，父亲就因为执行公务去世了。他跟你说我是比他性命还重要的人，是因为我们两个从小就相依为命长大的。他可以为了我放弃性命，同样的，我也可以为了他，豁出去这条命。可是我只是他的姐姐，他这辈子唯一爱过的女人，就是你。”\n从蓝岚房间里出来，叶晴并不意外蓝斯就站在门口等。两人面对面站着，许久都没有人讲话。最后还是叶晴先道了声谢。",
            "summary": "叶晴向蓝岚坦白了自己的真实身份，原来她是任夜雨（叶宇）的姐姐。蓝岚得知真相后，感动于叶晴和任夜雨之间的深厚感情。尽管任夜雨从未欺骗过她，但她知道，他这辈子唯一爱过的女人就是蓝岚。叶晴安慰蓝岚，告诉她自己只是任夜雨的姐姐，而蓝岚才是他真正的爱人。"
        },
        {
            "id": 6,
            "content": "蓝斯眼神复杂地看着她，良久才说：“你回房间换好衣服，待会儿有人送你下山。”\n叶晴不明所以地抬起眼看他，蓝斯却已经率先移开视线，唯独紧攥在腿边的拳头泄露了他此刻的心思：“走吧。再犹豫，说不定我就反悔了。”\n叶晴扯了扯嘴角，她跟这个男人之间的账，这辈子是算不清了。最后看了他的侧脸一眼，又说了声“谢谢”，叶晴头也不回地下了楼梯。\n初秋将至，连续几场大雨，让下山的路变得分外难走。半个多小时过去，车子还没行驶到主干道上。叶晴额头敷着纱布，颈间也贴着两块药棉，身上的白裙令她看起来格外苍白，好在准备衣服的人帮她多备了一件针织外套，一路过来也不觉得冷。\n车子在一处拐弯处停了下来，叶晴敏锐地觉出不对，转脸看向驾驶座那个叫做溜子的男人。\n男人从后视镜与她对视一眼，咧了咧嘴角，却绝对称不上是在善意的微笑。\n“叶小姐，对不起，我只能送你到这儿了。”\n时间太短促，叶晴甚至来不及做任何反应。\n如果男人此时一个枪子儿崩了她，她大概也只有直挺挺受着的份儿。\n出乎叶晴意料之外的，那个叫做溜子的男人撂下这句话，便打开车门下了车。\n很快，两个男人先后坐进驾驶座，以及她身旁的座位。\n车子重新启动，溜子的脸在玻璃窗上一闪而逝。\n坐在她身边的男人一语不发，也没有拿出东西来绑她的手。\n叶晴透过车前的后视镜，盯着开车的那个男人看了一会儿，终于记起来对方的脸：“你们是郝临江的人。”",
            "summary": "蓝斯安排叶晴回房间换衣服并送她下山，但车子在下山途中被拦住，司机溜子告诉她只能送到这里。叶晴意识到情况不妙，但出乎意料的是，身边的男人并没有绑她。叶晴认出他们是郝临江的人。"
        }
    ]
}