{
    "chapter_title": "第四十六章  最后对峙 (3)",
    "chapter_summary": "郝临江用枪指着叶晴，要求她去驾驶飞机。蓝斯突然出现并表示愿意代替叶晴驾驶飞机，令众人惊讶。郝临江带着叶晴慢慢走向蓝斯，而黎睿和顾梓晟则在门口观望。蓝斯在机舱内与顾梓晟交换了一个默契的动作。郝临江打算带上蓝斯一起上飞机，但蓝斯阻止并开枪，受伤倒地。叶晴在蓝斯临终前得知是他开枪打死了叶宇。顾梓晟和叶晴经历波折，她在反思复仇是否正确的过程中，逐渐明白世界上没有绝对的善恶之分。他们坐在警车中，叶晴脱去警服，裹上针织外套，静静地望着窗外的夜色。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "黎睿在一旁立刻接道：“我们这边有人会！”一边说着，一边朝后面招手，几个男人荷枪实弹，站出来一排。\n郝临江眉头压低，神情也比顾梓晟好不到哪儿去。如果顾梓晟能开，那自然再好不过。毕竟叶晴可是警方的人，让叶晴去驾驶飞机，无异于把自己和女儿的命交到敌人手上。他实在不愿意冒这个险，但相比较换做其他警察，叶晴总比那些五大三粗的男人要好控制一些。两害相权取其轻，再者，时间上也容不得他迟疑下去，所以他再次把枪口对准叶晴的太阳穴：“走！”\n“我替她。”蓝斯不知道什么时候出现在大门的位置，双手高举，神色坦然，“我会开。”\n郝临江眼睛一亮，随即又是一阵哈哈大笑：“你这个傻小子！为了这个女人，你把几十号兄弟的命搭进去，害了湘儿，害了你自己的亲妹子，现在还要顶替这个女人送死！我过去怎么没看出来你还是个痴情种子！”",
            "summary": "郝临江用枪指着叶晴，要求她去驾驶飞机。黎睿站出来表示他们有人会说驾驶飞机，并招呼几个持枪男子出来。郝临江对此并不满意，因为叶晴是警方的人。这时，蓝斯出现并表示愿意代替叶晴驾驶飞机。郝临江感到惊讶，但认为蓝斯的行为很痴情。"
        },
        {
            "id": 1,
            "content": "没有人知道蓝斯是怎么进来的。正门内外已经被武警团团围住，刚刚叶晴和那两个男人从侧门溜进来后，黎睿又派了几个人到那边防守。蓝斯的出现，几乎在所有人意料之外，没有黎睿的命令，其中一组小队的成员自动把枪口对准他。\n蓝斯扫了一眼顾梓晟的方向，复又看向郝临江：“义父，让我开，总比让她开安全得多。无论到什么时候，我都不会害您。”\n“你害得我还不够惨吗！”郝临江怒斥。\n“义父，我早跟您说过，我们的钱已经够多了，没必要再做这种生意，您说再做这最后一次就收手，您说kl心太大，妄想吃掉咱们所有的货，我答应帮您把他解决掉。但是您其实从一开始就没想过要收手吧。湘儿能跟kl搭上线，完全是因为您睁一只眼闭一只眼，您拿她当饵，引kl上钩，也不过是想黑吃黑，吞掉他手里的资源，一批货两手卖，同时还联系上m国的买家……”\n“蓝斯，你翅膀硬了。”郝临江冷笑，“都懂得回过头来对我指手画脚了。你不要忘了，没有我，你九岁那年就饿死街头了！”\n“我没有忘。”蓝斯说这些话的时候，脸上的表情一直很平静，“正因为我没有忘，所以我回来，帮您最后一次。”\n郝临江拿枪口点了点叶晴的太阳穴，眼神讥诮：“你回来是为了救这女人吧！”\n“随便您怎么想。”蓝斯看了一眼郝临江的身后，“义父，拖得越久，您越危险。我跟她的事，是我当初没听进您的劝，连累了大家，可是不管怎么样，我从来没做过对不起您的事。”\n郝临江瞪着他看了良久，一咬牙：“好！你走前面！”\n蓝斯的目光淡淡掠过他夹在臂弯里的叶晴，郝临江哂笑：“到外面院子我就放了她！放心！多一人多个累赘，我还没那么傻，拎个定时炸弹在身边！”\n蓝斯点了点头，转身朝外面的庭院走去。",
            "summary": "蓝斯突然出现在被武警包围的地方，令众人惊讶。他试图说服郝临江停止非法交易，但郝临江怀疑他的动机。为了证明诚意，蓝斯同意在前面带路。郝临江承诺一旦到达庭院就释放叶晴。"
        },
        {
            "id": 2,
            "content": "郝临江侧过身扫视一圈，黎睿抬起手示意：“所有人原地待命。”\n章楚和那小护士一前一后，推拉着护理床跟在蓝斯身后，郝临江拖着叶晴，始终侧面对着黎睿等人，走得最慢。\n在蓝斯的帮忙下，护理床终于顺利抬进机舱，蓝斯站在驾驶舱旁，看着郝临江掼着叶晴，走到自己身边。黎睿和顾梓晟不敢追得太紧，走到大门边就不再走动，两人均目光灼灼看着这边。\n蓝斯朝顾梓晟微微一笑，垂放在大腿边的左手飞快做了个动作。顾梓晟目光沉沉，下颌微微一点。黎睿也注意到他的小动作，知道他跟顾梓晟之间已经有了默契，所以佯装没有看到，以免被郝临江看出破绽。\n那小护士瑟瑟发抖，委在章楚身边，章楚依旧那副怕得要死的样子，结结巴巴地说：“先、先生，您、您要不先把小李放了吧。”",
            "summary": "郝临江带着叶晴缓慢走向蓝斯，而黎睿和顾梓晟则在门口观望。蓝斯帮助将护理床抬进机舱后，与顾梓晟交换了一个默契的动作。章楚和那小护士担心地请求蓝斯放过小李。"
        },
        {
            "id": 3,
            "content": "郝临江已经拽着叶晴走到机舱旁边，见状微微一笑：“不行。”\n“可可可是，您、您刚才说……”\n“此一时，彼一时。”郝临江缓缓地道，“那时说的是她开飞机，现在我干儿子来了，不能带她，我总得多个人质，警方才有所忌惮啊！”\n那小护士一听这话，眼泪吧嗒吧嗒往下掉，却一点声音都不敢发出来，生怕一个不小心惹恼了郝临江，被他一枪子爆了头。\n“义父，上来再说吧。”\n“好，好。”郝临江笑着连道两声好，原本对准叶晴太阳穴的手枪缓缓放下来，眼看手垂到半空，突然又快速扬起，对准叶晴颈侧就扣动扳机。蓝斯一双眼就从没离了郝临江的右手，早在他手又往起抬的时候就一步冲上前，一把扣住他的手腕向外扳。\n空旷的庭院里，一声枪响打破了夜空的宁静。郝临江一只手越过叶晴的脖颈，将人紧紧扣在自己怀里，右手食指接连扣动两次扳机，又是两声枪响。",
            "summary": "郝临江带着叶晴走到机舱旁，解释说他现在需要多一个绑架目标以引起警方注意。小护士被吓得不敢出声。郝临江打算带上蓝斯一起上飞机，但蓝斯阻止了他并开枪。郝临江虽然受伤，但仍紧紧抱住叶晴不放。"
        },
        {
            "id": 4,
            "content": "那小护士吓得连声惊叫，章楚一反之前的胆小怯懦，扛起小护士就往黎睿的方向跑。黎睿和顾梓晟在蓝斯动手那一刻，几乎是肩并肩地朝这边直冲过来。\n叶晴被郝临江勒住脖子，几乎窒息，那一声枪响却让她骤然清醒过来，抬脚狠狠一跺郝临江的左脚，向下弓着身体，就要从郝临江怀里松脱出来。\n郝临江到底是个六十多岁的老人了，哪里架得住叶晴和蓝斯两个人的力气，不多时就松了手。叶晴身体失去平衡，直朝地上摔了过去。郝临江见状，左手不知道从哪儿掏出一把刀子，扬手就往叶晴背心扎去。蓝斯看到时已经来不及抢夺，只能虚手艺抓，手掌紧紧攥住刀刃，鲜血立刻顺着他的指缝冒了出来。\n叶晴摔倒后就地一滚，躲了开去，顾梓晟和黎睿一左一右，抓住郝临江手臂，制得他动弹不得。哪知郝临江一声大吼，手里的枪再次开火，一连三枪，径直打在蓝斯胸膛。黎睿想要夺枪早已经来不及。几人眼睁睁看着蓝斯胸前绽开朵朵血花，右手虚攥，鲜血淋漓，双目直直看着前方，笔直地跪了下去。\n初时怔愣过去，叶晴连滚带爬到了蓝斯面前，肩膀顶住他的躯体，双手捧着他的脸颊，摩挲着，拍打着，起初的声音很小，小得连她自己都听不真切：“蓝斯，蓝斯……”叫了两声，那声音逐渐变得尖锐，最后一声凄厉得几不敢闻：“蓝斯！”\n黑蓝色的眼珠缓缓转动，最终对准叶晴的方向。叶晴见他嘴唇轻轻蠕动，却已经发不出任何声音了，立刻点头安抚他：“你说，你说……我能听到。”\n叶晴紧紧盯着他轻轻蠕动的唇，就见他说：叶宇，是我开枪，打死的。\n叶晴睁大眼睛，大颗大颗的泪珠顺着脸颊疾速滚落：“你说什吗？”\n蓝斯嘴角翘起一个微笑的弧度，双目紧锁住她的视线，但是从他逐渐扩散的眼瞳可以看出，其实他已经看不到任何东西了：照顾蓝岚……对不起……\n最后三个字，蓝斯没有说完。",
            "summary": "护士和小医生章楚在面对危险时表现出勇敢的一面。与此同时，叶晴、郝临江和其他人也在进行一场激烈的战斗。郝临江试图用枪伤害叶晴，但蓝斯及时阻止并受伤。叶晴在蓝斯倒下后悲痛欲绝，而蓝斯在临终前告诉她，是他开枪打死了叶宇。"
        },
        {
            "id": 5,
            "content": "可是叶晴看着他嘴唇的蠕动，知道他其实是想说“我爱你”三个字。\n其实他完全不必说。那天清晨，在郝家的后院，他亲口对她允诺婚姻的时候；狂风暴雨那晚，他在船上恨不得一只手扼死她的时候；今天上午她醒过来后，他一语不发目送她离开的时候；还有刚刚，他明明没必要来，他明明可以置身事外，却偏要代替她开飞机，偏要徒手攥住刺向她的尖刀，偏要为了她，跟自己的养父周旋、算计、甚至最后真起手来的时候；她已经知道，他是爱她的。\n沉重的头颅倚靠在她的肩膀，如同一块沉甸甸的大石，压在她的心上。与她隔着布料相贴的身体，温热的濡湿，腥而甜的味道，弥漫在鼻端。叶晴紧紧环着他的肩膀，眼泪成串地落在两人的衣襟，落在他逐渐冰冷的身上。\n周遭的一切仿佛都在这一刻静止了。飞机的盘旋声，郝临江恶意的大笑声，黎睿指挥下命令的声音，周围人来回走动的声音，以及，顾梓晟站在自己的身后，嘶哑唤着她名字的声音……她能听到所有的声音，可所有的声音都离她那么远。脑子茫茫然一片空白，如同落满大雪的江河，白雾茫茫，什么都辨不真切。\n她不知道自己到底是为什么哭，是为蓝斯的死，是替蓝岚感到难过，还是替自己和叶宇感到不值。当蓝斯说出那句话的时候，她应该是恨他的，他亲口承认开枪打死叶宇，他曾经对她做下那样让任何女人都无法原谅的龌龊事。可是在死亡面前，所有的爱恨嗔痴，所有的不甘和忿忿，都显得那么渺小。如果她要怨恨蓝斯当年开枪打死叶宇，那么蓝斯是不是也应该恨叶宇欺骗蓝岚的感情，背离q集团所有人的利益？如果她因为蓝斯强迫她的事恨不得他即刻就去死，那她为了完成任务不择手段，骗得一个原本心高气傲的浪子对她亲口说出结婚的允诺，她是不是也该一死以谢天下，才能对得起蓝斯对她的一片情深？\n而这个男人，最终真的为她而死。",
            "summary": "叶晴和顾梓晟经历了许多波折和困难，她逐渐明白他对她的爱意。在关键时刻，顾梓晟为了救叶晴而牺牲了自己的生命。叶晴为此感到非常悲痛，不知道自己的哭泣是为了谁，是为了蓝斯的死，还是为蓝岚和叶宇的感受。这段故事充满了情感纠葛和悲剧色彩。"
        },
        {
            "id": 6,
            "content": "叶晴张开眼，猝然看到天际明亮的天马座，爸爸，叶宇，我终于替你们完成了心愿，可是谁能告诉我，这样不计一切代价的筹谋和复仇，是不是从一开始就错了？\n顾梓晟曾经对她说，这个世上，本没有黑白好坏之分。\n再坏的人，也有亲人爱他；再好的人，也会做错事，也可能害死人。\n没想到，竟然一语成谶。\n从前在她的心里，蓝斯绝对算不上是个好人。\n可就是这样一个算不上好人的人，三番两次地救她，捧出一片真心来对她，最后还为救她送了命。\n而她这个应该代表正义一方的“好人”\n，除了一而再、再而三地连累无辜的人，到底还做了什么好事？\n叶晴在顾梓晟的搀扶下站起身来，眼看着他们扶住蓝斯的尸体，放任他缓缓躺倒在地上，白茫茫一块布遮住他的脸，随后被两名武警抬了出去。",
            "summary": "叶晴在实现父亲叶宇的心愿后，开始反思复仇是否正确。她发现，这个世界上没有绝对的善恶之分，即使是坏人也有亲人和爱他们的人。蓝斯，一个曾被她视为恶人的男人，却多次救她并付出真心，为了救她而丧命。反观她自己，虽然被视为正义的一方，但却不断连累无辜的人。叶晴在顾梓晟的陪伴下，看着蓝斯的尸体被抬走，思考着自己作为一个“好人”究竟做了多少好事。"
        },
        {
            "id": 7,
            "content": "顾梓晟抱着她的手臂微微颤抖，看着她的眼血红一片，且隐隐含着水光。\n叶晴感觉到自己的腰腹被他手臂勒得发痛发麻，脸颊，嘴角落下一个又一个的轻吻。\n身上落下一件警服外套，叶晴任由他拥着走出这间院子，警车的鸣笛声此起彼伏，每个人都步履匆匆，每个人脸上都是如释重负的表情。\n叶晴穿越过层层人群，坐进警车，曾经会让她感到无比心安的狭小空间，此刻却让她从骨子里涌起一股恶寒。\n叶晴缓缓脱掉身上那件警服，裹紧身上的针织外套，侧面靠着椅背，怔怔遥望车窗外b市的夜色。",
            "summary": "顾梓晟和叶晴紧紧相拥，顾梓晟眼神激动，叶晴则感受到疼痛。他们穿过人群，坐上警车，叶晴对曾经让她安心的地方产生了恐惧。她脱下警服，裹上针织外套，静静望着窗外的夜色。"
        }
    ]
}