{
    "chapter_title": "第十章  如履薄冰 (1)",
    "chapter_summary": "叶晴跟随顾梓晟参加了各种商务活动，逐渐适应了这种生活。然而，这一周她未能与Q集团的任何人见面，包括蓝斯兄妹。顾梓晟提议下班后一起用晚餐，但被叶晴婉拒。他们是同事，在工作中关系密切。顾梓晟询问了叶晴的私人问题，引起她的不满。但他随后透露了郝临江女儿生日派对的信息，这是一个需要调查的目标。叶晴请求顾梓晟帮助她参加派对，他同意提供帮助，但提出了条件。叶晴计划与蓝斯兄妹、郝临江父女共同庆祝生日。她联系了蓝岚，希望她能一起参加。顾梓晟注意到了叶晴的小算计，并邀请她一起吃饭。尽管叶晴觉得预算不够，她还是答应了。顾梓晟表示今天的一切消费都由他买单。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "接下来的一周都在忙碌中度过。\n从凤山回来的第二天，叶晴才知道自己被顾梓晟这个家伙耍了。因为第二天下午她就被拎到s市的一家酒店和顾梓晟一起做视察工作。那种每天定时定点在固定公司从早忙到晚的状况，完全源自她之前在昌华工作的惯性思维，以及顾梓晟故意配合她的想象制造出来的假象。第二天视察酒店，第三天飞到北京参与股东大会，第四天飞h港考察近半个月顾氏的进出口物流情况，第四天又飞回s市，跟着顾梓晟东一家西一家地参加会议、签署合同，附带短途旅游和吃喝玩乐。\n叶晴恨得牙痒痒，但也只能是牙痒痒而已，因为这一整个礼拜下来，连周六日的轮休都搭上了，每天累得躺在床上沾枕就睡，第二天一早精力充沛地再跟那个男人并肩战斗。这种生活倒也不算煎熬，到第三天叶晴就已经完全适应了，仿佛又回到白天上课、晚上特训的学生时代，夜里也不再遭受梦魇的困扰。\n唯一让她感到不满的是，这一整个礼拜都没能跟q集团的任何人碰面，包括蓝斯兄妹在内。尽管她也知道这种事急不得，周三晚下班时，顾梓晟在电梯里提出一起用晚餐，被叶晴礼貌地拒绝了。电梯里依旧只有他们两人，顾梓晟一边松了松领带，一边问：“想去凤山？”\n叶晴微微皱眉，半晌才“嗯”了一声。\n顾梓晟解开西装扣子，脱下来挂在手臂：“想见蓝斯，还是蓝岚。”",
            "summary": "叶晴跟随顾梓晟参加了各种商务活动，包括视察、会议、签署合同等。虽然忙碌，但她逐渐适应了这种生活，甚至不再受到梦魇的困扰。然而，这一周她没能与Q集团的任何人见面，包括蓝斯兄妹。周三下班后，顾梓晟在电梯里提议一起用晚餐，但被叶晴婉拒。"
        },
        {
            "id": 1,
            "content": "叶晴皱着眉心冷声道：“工作时间您是我的上司，我有义务回答您任何工作范畴的疑问；下班时间，尤其你刚刚问到的是我的私事，我没必要回答你。”\n顾梓晟风度翩翩地微一颔首：“说得有理。”\n叶晴奇怪地瞥了他一眼，经过这段时间的朝夕相处，她一点都不认为他会轻易放弃自己的想法。这么快就赞同她，实在不是他顾梓晟的作风。\n果然，电梯门打开，顾梓晟不慌不忙地经过她的身边，慢悠悠丢下一句：“那我想你也不会有时间参加明晚郝临江给她女儿举办的20岁生日party了。”\n郝临江正是q集团的董事长，也是他们此次卧底任务需要拿下的头号犯罪嫌疑人。叶晴两眼冒光，小步跑着跟在他身后，一路追到停车场。顾梓晟故意不等她，大步流星走在前面。叶晴脚下踩着两寸半的小细跟，追到顾梓晟的宾利车前，脚都崴了好几崴，气息倒还不算平稳。干脆脱下鞋子拎在手里，一只手拽住男人挂在臂弯的西装不松手：“我想去。”\n顾梓晟臂弯一松，西装直朝地面滑落。叶晴狼狈地把西装抱在怀里，脚步一个踉跄，差点趴在车窗上。男人低沉微醇的声音从旁边传来，冷冰冰的，又仿佛隐含笑意：“你说想去，我就要答应？”\n叶晴猛地转身，凤眸迸发出急切的光：“你说过要帮我的！”\n顾梓晟嘴角微勾，抱着手臂一派闲适：“你刚说不用我帮的。”\n“我那是……”她当时以为他又要介入她工作的事，毕竟是有求于人，叶晴只能软了口吻：“对不起，刚才在电梯里，是我误会了你的好意，我向你道歉。”\n顾梓晟摸了摸下巴：“那……”\n叶晴低下头，生怕自己再多看一眼他那张俊美面孔的得意表情，就会控制不住甩他一巴掌。扯住他衬衫的衣袖轻声说：“请你帮我这个忙。”\n顾梓晟瞄着她悄悄抿紧的嘴角，还有额角隐约一跳一跳的青筋，知道自己再端下去，这丫头真能被自己逼急了。俗话说兔子急了还咬人，更何况眼前这只可是个在自己面前从不收敛利爪的小豹子。嘴角勾起的弧度明显有扩大的趋势，松开手臂，一只手掌包握住牵着自己衣袖的小手：“那今晚还要去凤山吗？”",
            "summary": "叶晴和顾梓晟是同事，他们在工作中关系密切。在一次下班后，顾梓晟询问了叶晴的私人问题，引起了她的不满。然而，顾梓晟随后透露了关于郝临江女儿生日派对的信息，这是他们需要调查的目标。叶晴为了完成任务，请求顾梓晟帮助她参加派对。顾梓晟同意提供帮助，但提出了条件。"
        },
        {
            "id": 2,
            "content": "郝临江女儿庆生，蓝斯肯定也会到场。那天临走前她跟蓝岚互留了联系方式，大不了她今晚跟她联系一下，让她明天也跟着蓝斯一起过去。这样不就两全其美了！反正去趟凤山也挺费劲，能同时见到蓝斯兄妹和郝临江父女，怎么想都是一笔合算的买卖啊。叶晴的嘴角悄悄翘起，乖乖摇了摇头。\n她那点小算计，如何逃得过顾梓晟的眼。不过现在这副乖乖巧巧的样子，倒也蛮讨喜的。他看似漫不经心地问：“那稍后陪我一起吃饭？”\n凡欲取之，必先予之。这点道理叶晴还是懂的。说白了就是从人家那边讨好处，自己多少也得给点甜头吧？叶晴目光流转，嘴角轻翘点了点头：“好啊。”\n第二天下午，顾梓晟早早给她放了假。叶晴原本以为他是给自己时间回家打扮，没想到她前脚下楼，后脚这男人就跟了上来。黑色宾利车从地下停车场绕出来，停在公司门口的马路边：“上车。”\n叶晴左右看看，摆了摆手：“不用了，那个……我得回家换身衣服。”顺便还得在附近找家商场卖彩妆的地方，帮她化个精致的妆容。\n“上车。”半摇下的车窗内，男人戴着墨镜，薄唇微弯：“我也需要买衣服，刚好今天也让我看看我的特助眼光如何。”\n叶晴硬着头皮坐进副驾驶座，摸着背包里钱包的薄厚。她平时身上也就装个一两百块，像今天这种特殊状况，她把从前的工资卡也带上了，可是也就两三千块的预算。跟顾梓晟一起逛街，这点钱明显不够用啊。\n顾梓晟瞟了一眼，就看清楚她的小动作：“钱和卡收好，今天所有都由我买单。”\n“不用了。”在萧朗身边做了一年多，商场上的事她多少也有所了解。有些钱是不能省的，况且这也是为了顺利完成任务。尽管事后肯定不可能全额报销。\n“就当犒劳你这些天陪我东奔西走。”顾梓晟利落地一打方向盘，车子走向一条岔路，“你来s市有一年吧，淮山路那边去过吗？”",
            "summary": "叶晴计划与蓝斯兄妹、郝临江父女共同庆祝生日。她联系了蓝岚，希望她能一起参加。顾梓晟注意到叶晴的小算计，并邀请她一起吃饭。叶晴虽然觉得预算不够，但还是答应了。顾梓晟表示今天的一切消费都由他买单。"
        },
        {
            "id": 3,
            "content": "叶晴轻轻颔首：“在昌华时陪萧副总的太太去过那边。”那边的衣服配饰均价格不菲，光一条非金非银、只是搭配衣服用的链子就要三千多块。那次是萧朗夫妇准备出席一个非常重要的商业晚会，到场的都是商界精英，不得不精心装扮。叶晴在一边陪着拎袋子拿衣服，还要顺便给出参考意见，故而对那几家店铺的衣饰价格印象深刻。\n“看你的表情好像不是很喜欢那边的东西？”顾梓晟观察人的眼光很毒。\n这方面倒没什么好隐瞒的，而且从两人相识至今，叶晴也习惯在他面前直言不讳：“那边东西都太贵了，而且贵得完全没道理。相比较而言，江滨路那边还好一些。”\n虽然也贵，但至少是普通人也能企及的价格。\n偶尔赶上换季打折，还能淘到一些好货，花上几百块，能买到价值几千的品牌服装。\n尽管这样的价码对她来说，依旧不算便宜，可是毕竟她现在的身份摆在那里，走出去好歹也是总经理特助一级的，穿太随便反而扎眼。\n“这条路正好直通江滨路，你要是真喜欢，就先去那边。”\n来s市这一年，几乎每个月都要陪萧夫人过去那边shopping，叶晴顿时安心不少：“好啊，那……先去江滨路吧。”\n从试衣间出来，叶晴最终还是选择换上那件藕紫色的小礼服，另一件月白色的虽然更别致，款式也更新颖，但足足比她身上这件高出1000多块。\n掏钱的是顾梓晟，可她不想给人贪得无厌的印象，更不想欠他人情。\n顾梓晟能主动提出带她去参加这个宴会，她已经非常感激了，至于穿得漂亮与否，她并不怎么放在心上。\n显然付钱的那位不这么想。\n叶晴刚一出来，店员已经主动上前接过她手里的衣物，另一个店员手快地帮她剪掉身上裙子的吊牌，说：“这位小姐，您穿这两件都好看。\n不过月白色的那件更凸显您的气质，刚才先生说要带您出席晚宴，我觉得您还是穿那件，您现在身上这件啊，比较随意，平时上下班都能穿。”",
            "summary": "叶晴和顾梓晟在谈论昌华市的购物经历，叶晴表示那边的东西太贵，相比之下，江滨路的价格更亲民。他们决定先去江滨路购物。在试衣间，叶晴选择了相对便宜的藕紫色小礼服，而另一件月白色的礼服虽更别致，但价格更高。她不想给人贪得无厌的印象，也不想欠顾梓晟人情。"
        }
    ]
}