{
    "chapter_title": "第十三章 、",
    "chapter_summary": "韩婷婷与秦宋因为一个误会而产生隔阂，导致他们的关系变得冷淡。韩婷婷试图通过送礼物和解释来挽回两人的关系，但秦宋因为韩婷婷的过去婚姻而受到伤害。经过电话交谈，他们解开了误会，恢复了关系。同时，韩婷婷的母亲提醒她要保护自己，而在回家途中，秦宋向韩婷婷坦白了那个吻。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "离去之后，那个吻再也没被提起。\n秦宋那一晚辗转反侧，几乎整夜没能入睡，好不容易熬到天一点点的亮起，蹦下楼去，她果然已经起了。\n他若无其事的在客厅里转来转去，等到早餐都上桌，她边摆碗筷边用很奇怪的眼神看他：“秦宋，你怎么啦？”\n秦宋的脸，不易察觉的红了，“什么怎么了？！”他按捺着心里说不清道不明的雀跃，立刻反问。\n“你为什么不穿拖鞋呀？”韩婷婷疑惑的问，“不冷吗？”\n秦宋低头一看，顿时大窘——他晃荡了一个早上，居然一直是光着脚的……\n“我一点也不冷！”他一脸满不在乎。\n韩婷婷一转身，他的脚趾头渐渐的都缩了起来，秋天的地板，真凉啊……不过凉不过他的心，秦宋默默的在沙发里躺下，一手搭着额头，觉得无力且有些委屈……被亲了还不被承认什么的，最讨厌了！\n韩婷婷踢踢踏踏的进了房间又出来，秦宋有气无力的躺着，等她叫他起来过去吃早饭。\n“秦宋。”她轻悦的声音由远及近。\n秦宋扭过了脸向里，看都不看她。\n“哎！秦宋，”韩婷婷走到沙发前，蹲下，“来，这个给你——生日礼物。”\n秦宋“噌”一下睁开了眼睛——耶！终于来了！\n“其实昨天我就想给你的，可是你喝醉了。”韩婷婷把手上的盒子递了过去，“喏，生日快乐！祝你年年有今日，岁岁平安哦！”\n秦宋一下子坐了起来，强行将脸板成满不在乎的模样，傲慢的伸手接过，喜滋滋的打开——是一块男士手表。他顿时愣了，“怎么……是这个？”\n韩婷婷一下子窘了，“你不喜欢哦？”她存了两个月的工资买的耶！\n为什么是手表……秦宋眉头紧皱，默了半晌，忍不住问：“韩婷婷！你织的那个手套是给谁的？！”\n“我没有织手套啊……”韩婷婷愣了。\n抵赖！明明就有！秦宋怒，她好几个晚上偷偷摸摸的织都被他看见了！\n“你是不是说蓝色毛线的那个？”韩婷婷脑海中灵光一现，“那不是手套啦！那个是我织给噗噗的衣服！”\n噗噗……有人内伤到快要呕血了。\n“你想要手套哦？”韩婷婷善解人意的问，秦宋沉着脸撇了她一眼，只见她微微忧愁的皱起了眉：“可是我不会织……明天我给你买一副好不好？你想要什么颜色的？”\n“我不要！”秦宋暴躁的头发都快竖起来了，猛的站起来，走了两步又退回来，抢过她手里的手表和盒子抱在怀里，再狠狠的瞪了她一眼，不高兴的走了。\n就这样，秦宋从生日的第二天起，改了名字叫“不高兴”，就是怎么着他都不高兴，天天臭着张俊脸，韩婷婷怎么讨好他他都横眉冷对。\n婷妈也看出异样来，趁着炒菜的空当，揪过女儿来悄悄的问：“婷婷，你和阿宋两个人是不是吵架了？”\n“没有啊！”韩婷婷和着面，边伸头去看锅里的水开了没有，“他有时候工作累了不愿意讲话……没事的。”\n其实他是被生日宴会上大美人一家和和睦睦的样子给气着了吧？韩婷婷暗暗的想，也难怪他那么生气，自己喜欢的人天天睡在别人家里，给别的男人生孩子，还是那么漂亮可爱的女儿……\n“婷宝！想什么呢！水！快别再倒了！”婷妈一叠声的喊，招来了外面正臭脸踱步的秦宋，“怎么了？”他伸头进来急忙问。\n婷妈懊恼的拎起面盆子，“这可好！快再倒些面粉进来！在上边儿橱里拿！”\n韩婷婷傻眼，刚刚想着大美人和秦宋的事情，手里加水和面，一下子把水全给倒进去了，这下面团全泡在水里，湿哒哒的一大坨，她连忙踮脚去开壁橱拿面粉。\n她这一伸手，衣服往上拽去露出一小段蛮腰来，腰侧那莹润白皙的皮肤上乌青青的几个清晰手指印，婷妈一看，大惊失色。\n秦宋也看到了，连忙上前一步，把她扯了下来，“咳……我来拿。”\n他一下子靠的极近，身上那种韩婷婷渐渐开始熟悉的味道顿时充盈在她四周，她别扭的推开他：“不用了，你去外面看电视吧。”\n秦宋绷着脸一手拿面粉，一手拽着她的衣角，心里暗暗叫苦。\n正推脱间，韩婷婷的手机响了，她一看那号码脸色“刷”的变了，急匆匆的捂着出去。留秦宋一个人在厨房里面对着一副有话欲说还休的丈母娘。\n“喂？”深秋的晚风萧瑟，吹的人心冰凉。\n“婷婷？”他在电话那头低低缓缓的一声呼唤，韩婷婷刚刚还冰凉的心一下子滚烫滚烫，她含糊的“唔”了一声。\n“小丫头！怎么我去了趟美国，你搬走了不说，还跑去结婚了？”他笑起来的声音温暖厚实，“为什么不跟我说一声呢？你结婚……我应该在场的。”\n韩婷婷嗓子眼被堵住一样，声音细而断断续续，解释了半晌自己都不知道自己说了些什么，就反问他：“你……怎么知道我电话号码的？”\n“这有什么难，”他不以为意的笑了笑，“怎么样，结婚好不好？”\n她听到细微的吸气声，他是在抽烟吧，他和别人通电话的时候习惯抽一支烟，说几句话，微一仰头吐出道烟来，神采飞扬……韩婷婷想着他神采飞扬的样子，心里针扎一样。",
            "summary": "秦宋因为一个吻与韩婷婷产生误会，导致他心情低落，对韩婷婷冷淡。韩婷婷试图通过送礼物和解释来挽回两人的关系。然而，秦宋因为韩婷婷结婚的事情而感到受伤，两人在电话中交谈后，终于解开了误会，恢复了关系。"
        },
        {
            "id": 1,
            "content": "那些她都实在太熟悉，那些她都没有忘记。\n原来，她以为已经封存很好的记忆，其实全都不曾当真远去，全都虎视眈眈的等在她的心里，只待他此刻一句轻易的召唤，便不受控制的咆哮而出，撕碎她不管躲去天涯还是海角的平静。\n“婷婷？”他等了半晌没听到她说话，奇怪的问：“你怎么了？”\n“没事……我挺好的，我爸爸妈妈也挺好，”韩婷婷集中精神，“小董她好吗？”\n“挺好的。哎——你怎么不问问我好不好？我出差都快一年，也不见你打个电话慰问慰问，你这丫头，小时候看着心眼挺好，一结婚果然就翻脸不认人。”他说着笑起来，真的像从小看着她长大的兄长一般，和煦的关心着她的幸福。\n韩婷婷再也受不了，不由分说的挂了电话，颤着手指拔了电池放进口袋里。\n这时已经快七点，家属院家家户户都有温暖的灯光亮着，她一个人站在阳台秋夜的冷风里，有一个瞬间几乎万念俱灰。他说你结婚我应该在场的，其实她决定嫁给秦宋的时候，想过给他打一个电话，可手指在快捷键上摩挲了几个小时，还是放下。\n他什么都不知道，他不会千万里飞回来阻止她，他只会像刚才那样，笑着说结婚好吗，嫁的人好吗？\n怎么可能会好？不是嫁给你，我怎么可能会好呢？\n何必自讨没趣，她从一开始就知道是这个结局。\n夜幕完全落下，风更冷，韩婷婷捂着脸，良久终于放开。再灰心，她也还顾及爸爸妈妈都在身后的家里，他们给她血肉、灵魂、情感以及一切美好的载体，她不能因为承载了一段难以负荷的爱，就抛弃他们。\n所以她藏好那些翻天覆地的疼，擦干净脸上的泪痕，重新又进屋去。\n厨房里秦宋已经不见了，婷妈一个人哼哧哼哧在揉面，她过去帮忙，随口问：“秦宋呢？”\n婷妈停了一下，又用力的揉了两下，想了想丢下面团扯过女儿，悄悄的小声问：“婷宝，你腰上……是阿宋弄的吧？”\n韩婷婷一愣，随即想起腰上的淤青，生日宴的第二天她就发现了，想来想去只可能是当时在洗手间里……秦宋掐的。\n想起淤青掐起的过程，她的脸一下子涨红。",
            "summary": "韩婷婷在面对过去的感情时，内心充满了矛盾和挣扎。她与曾经的恋人通过电话交谈，试图平复自己的情绪。然而，当她回想起过去的回忆时，她的心情再次陷入混乱。她选择隐藏自己的痛苦，为了家人和自己的幸福而努力生活。"
        },
        {
            "id": 2,
            "content": "看女儿娇羞着默认的小模样，婷妈又是高兴又是担忧的，寻摸了半晌，吞吞吐吐的：“你们……还在新婚，现在猴急一些……也是正常。以后可别了！什么事都有个度……他男孩子性急，你……保护好自己身体，懂吧？”\n“我……”韩婷婷咬着唇默默的点点头。\n回去的路上两人都不说话，韩婷婷心里想着事情，压根没注意到秦宋一直用纠结的眼神不断偷看她。\n进屋之后她不声不响径直往房里走，秦宋再也憋不住，叫住她：“咳……腰上……还疼吗？”\n她下意识的摸了摸腰，才想起来他说的是什么，“没事，已经快好了。”\n“韩婷婷，我……”\n秦宋吸了口气，终于一鼓作气说了出来：“那天晚上亲了你。”",
            "summary": "婷妈担心女儿在新婚生活中与丈夫过度亲密，提醒她要保护自己。韩婷婷在回家途中与丈夫秦宋保持沉默，心中有所思考。回到家中，韩婷婷进入房间，秦宋忍不住叫住她，向她坦白那天晚上亲了她的事情。"
        }
    ]
}