{
    "chapter_title": "第十五章 ",
    "chapter_summary": "韩婷婷耐心地等待着秦宋，而秦宋被她的温柔所吸引。尽管秦宋试图保持冷傲，但他还是被韩婷婷的真诚所打动。然而，韩婷婷因为一个电话情绪失控，误伤了秦宋。秦宋对韩婷婷的感情产生了纠结，但被她的眼泪和道歉所打动。然而，秦宋发现韩婷婷对另一个男人的感情并不一般，这让他感到失望。回忆过去，秦宋意识到爱情是特殊的，他曾因为无法成为某个女人的选择而放手。秦宋因为韩婷婷打算给别人当后妈而生气，对她发出威胁。韩婷婷害怕地回应，而秦宋变得更加烦躁。秦宋和他的父亲秦蕴因家庭矛盾发生激烈争吵，导致他们之间的关系紧张。在争吵中，秦宋试图冲过去与秦蕴理论，但被妻子韩婷婷紧紧抱住阻止。秦宋在愤怒之下带着韩婷婷离开家中。在夜晚的长路上，两人手牵手认真地过着小日子。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "韩婷婷等待的样子很温柔：双腿并拢微斜一边，两手交握放在膝盖上，一动不动的坐在沙发里，微垂着头，什么也不做，专心致志的等。\n秦宋很少有机会等人，但是很多时候，被形形□的女孩子等过，他见过她们在等他时玩手机看杂志或者做任何别的事情，但是第一次，有一个干干净净女孩子，安安静静的等着他。\n被一个人这样认真的等着，是一件很美好的事情。\n所以走到她面前时，秦宋的脸怎么也板不起来。\n韩婷婷等到了他，高兴的站起来，对他笑了笑：“开完会了？累不累？”\n“还行。”秦宋尽量的保持冷傲表情，“你有什么事？”\n韩婷婷两只手扭啊扭，扭了半晌，呐呐的憋出一句：“对不起，这次是我不对，我向你道歉——”她认真的弯腰鞠了一躬，“请你原谅！”\n秦宋被她忽然的举动唬的往后退了一步，这么到位的道歉……他也是第一次见。\n“咳咳，”他不知道该说什么好，“算了，我不跟你计较！”说完他自己都诧异，为什么算了啊？明明发过誓再也不理她的……",
            "summary": "韩婷婷以温柔的方式等待着秦宋。秦宋虽然不常等人，但这次遇到一个安静、干净的女孩儿认真等待他，让他感到美好。当秦宋走到韩婷婷面前时，尽管试图保持冷傲，但脸无法板起来。韩婷婷等到秦宋后，高兴地站起来道歉，认真的鞠躬请求原谅。这让秦宋惊讶于她的诚意，选择原谅她。"
        },
        {
            "id": 1,
            "content": "“谢谢你！”韩婷婷几乎要热泪盈眶。\n秦宋原本心里还有些纠结，被她那水汪汪楚楚可怜的小眼神一膜拜，顿时有些飘飘然，算了就算了吧，他一个心胸开阔的成熟大男人，和她计较个什么劲？\n“韩婷婷，你看起来挺正常的一个女孩子，那天到底晚上抽的什么风？”秦宋问她，“你是不是有间歇暴躁症什么的？”\n“不是不是！”韩婷婷连忙澄清，“我……我那晚上接到他电话……他回来了……我觉得很不好受，你又那么凶一直烦我，我一时生气才推你的，以后不会了！我保证！”\n“谁电话？谁回来了？”秦宋脸又开始变臭，“那个想让你给他女儿当后妈的？！”\n“他没有想让我当小董后妈好不好！你不要胡说啊！”她急了。\n秦宋抱着手，冷笑着看着她，心里刚刚那点温暖啊释怀啊全部烟消云散。\n他早该看清楚的，韩婷婷本来就是那样的人，什么温柔等待什么诚恳道歉，那些都是原本的她，并不是只对他一个人，也并没有因为他是秦宋而特殊半分。反而是那个鳏夫，一个电话就让一向温顺的她一反常态。\n而秦宋一直以来都知道，爱情是最特殊的一件事。很久很久之前有个人曾对他说过：她做不到为了谁去死，但是她只愿意为了一个人活下去，哪怕活的很艰难。当年的秦宋比现在幼稚嚣张一百倍，但是为了自己不是那个她愿意为之艰难活下去的人，他生生的放了手。",
            "summary": "韩婷婷因为一个电话情绪失控，误伤了秦宋。秦宋原本对韩婷婷心存纠结，但被她的眼泪和道歉所打动。然而，他发现韩婷婷对另一个男人的感情并不一般，这让秦宋感到失望。回忆起过去，秦宋意识到爱情是特殊的，他曾因为无法成为某个女人的选择而放手。"
        },
        {
            "id": 2,
            "content": "心有点凉，说出来的话也变得冷冷的，“韩婷婷，”他沉着脸，“我管不着你想给谁当后妈，可你别忘了你现在的身份——你敢给我闹出半点不上台面的事情，我连你和那个谁谁谁一起收拾了！”\n秦宋耍狠起来非常吓人，韩婷婷抿着唇不敢答话，他又逼问：“听见没有？！”\n“本来就没怎么样……”韩婷婷很小声的回答他：“我听见了。”\n她可怜兮兮的样子，让秦宋更是气不打一处来，他烦躁的磨了一会儿牙齿，拎起她大步往外走，“回家吃饭！”\n张璞玉发现今天儿子脸色很不好，好像是被谁惹了，想当郁闷的样子。\n“婷婷，”她附在儿媳妇耳边悄悄的问：“阿宋他怎么了呀？脸好臭哦！”\n韩婷婷轻摇头，昧着良心骗她：“我也不知道。”\n“璞玉，”秦蕴给妻子夹菜，轻声责备：“好好吃饭。”\n张璞玉回到自己位置上，闷头扒了两口饭，还是不死心，眼珠子转了转，又去转攻秦宋：“阿宋啊，”她笑眯眯的，“你怎么了呀？一晚上都不说话。菜不好吃吗？我叫他们再加两个你喜欢吃的来好不好？”\n秦宋抬了抬眼，很淡的说了声“不用了”，又陷入了沉默中。",
            "summary": "秦宋因为韩婷婷打算给别人当后妈而生气，对她发出威胁。韩婷婷害怕地回应，而秦宋变得更加烦躁。张璞玉试图了解原因，但韩婷婷隐瞒了真相。秦宋仍然保持沉默，气氛变得尴尬。"
        },
        {
            "id": 3,
            "content": "见张璞玉兴高采烈的表情失落下来，秦蕴很不满的看了儿子一眼，“不喜欢吃就别勉强，你摆脸色给谁看？”\n秦宋心头火气，“啪”的搁下筷子，“你有完没完？你以为我喜欢回来给你看？”\n“混账！”秦蕴也“啪”的搁下筷子，沉声喝：“给我滚出去！”\n秦宋冷笑了一声，“你的台词来来回回就这几句么？”\n“你！”秦蕴动了真怒，猛的用力一拍桌子，吓的韩婷婷和张璞玉都跳了起来。张璞玉急忙拦住丈夫，又喝止秦宋：“阿宋你干什么啊！你们父子两个就不能好好说话吗？每一次都吵架！”\n秦宋很恶劣的笑：“哪来的父子？他早就不认我了！”\n“阿宋！”韩婷婷站到他身边，扯着他袖子小声的劝：“别说了！”\n秦蕴被张璞玉拦着，怒气却一直往上飙，指着秦宋怒喝：“做出那样丢我秦家脸面的事情来，难道你还指望我给你赔不是，求你挽回你吗？！”\n秦宋脸色剧变，人猛的就要往前冲去，韩婷婷从他身后抱住他，使出全身的劲拉住他。\n秦蕴沉声哼：“婷婷你放开他，我倒看看他想怎么样！”\n张璞玉捶了丈夫一记，“你干嘛啦！和儿子吵架很好玩哦？”\n“我没这种猪狗不如的儿子！”秦蕴怒喝，额上青筋都暴起。\n“哎——呀——”张璞玉揉揉耳朵，愁眉苦脸的：“我耳朵都要被你喊聋了！”\n秦宋被韩婷婷死死抱着不松手，他怕弄伤了她，不敢真的用力挣开，等到那一阵急火过去，他已经冷静，回身揪了她，铁青着脸往外走。\n韩婷婷一步三回头的直道歉：“爸爸妈妈对不起……我们先走了！”\n“废什么话！”秦宋不耐烦的喝，提溜着她头也不回的走了。\n出了门他大概是气昏了头，竟然忘了去车库提车，从花园一路横穿过去，出了大门直往马路上走。",
            "summary": "秦家和儿子秦宋因家庭矛盾发生激烈争吵。秦宋因为一件让家族蒙羞的事情而与父亲秦蕴关系紧张。在争吵中，秦宋试图冲过去与秦蕴理论，但被妻子韩婷婷紧紧抱住阻止。秦宋在愤怒之下带着韩婷婷离开家中。"
        },
        {
            "id": 4,
            "content": "韩婷婷一直被他牵着手，被迫的小跑步跟着他。\n“秦宋……秦宋！”她终于走不动了，气喘吁吁的叫他，他不应，她索性整个人蹲下来，赖在地上像只行李箱一样，被他拖着走。\n秦宋终于停下来，胸膛不停起起伏伏，他看着这苍茫夜色，眼里有韩婷婷完全不熟悉的光亮。\n“秦宋……”她伸手拽拽他裤腿，“咱们坐一会儿休息休息吧！”\n她蹲在那里，仰着脸看他，语气软软的，充满了企求，秦宋下意识的听了她话，在她身边的马路牙子上坐下。\n“秦宋，你爸爸干嘛说你猪狗不如啊？”韩婷婷敲着腿，忽然问。\n秦宋倒吸了一口凉气，扭过脸来瞪她：“有你这么安慰人的么！”\n“我得知道究竟发生什么事了，才能具体的分析，再来安慰你啊！”韩婷婷眨巴着眼睛，很认真的问：“为什么你们要断绝父子关系？你做了什么事？”\n秦宋这时平静了许多，仰天呼了口气，凉凉的笑：“几年以前，我喜欢了一个女人，当时闹的很大。”\n“是陈小姐吗？”韩婷婷不怕死的问。\n嘶……秦宋侧身过来，迅速伸手捏住她的脸，狠狠的揉了一通——他早就想这么做了，每次跟她鸡同鸭讲，她呆着那张白白嫩嫩的馒头脸傻傻看着他，他就十分、非常、极其、很想这么揉她。\n揉到她龇牙咧嘴表情都哭兮兮的，秦宋心里一下子畅快了许多，松开手时他甚至不由自主的微微笑了笑。\n“你……继续说啊……”韩婷婷捂着被他揉红的脸，闷闷的说。",
            "summary": "韩婷婷被秦宋牵着的手，被迫跟随他小跑步。当韩婷婷无法继续时，她停下来并蹲在地上，请求秦宋一起休息。秦宋听从了她的话，在马路牙子上坐下。韩婷婷询问秦宋关于他与父亲断绝关系的原因，秦宋透露是因为他曾喜欢过一个女人，这件事在当时引起了很大的风波。"
        },
        {
            "id": 5,
            "content": "秦宋心情更好了些，路上一辆车都没有，他伸直了长腿，人往后微仰，两手撑着，回想起那段年少之时的轻狂，他嘴角牵起不知什么滋味的笑来：“我喜欢她，她喜欢别人。我那时候很混，用了很多手段，最后终于把她逼的做了我女朋友。”\n好……浪漫——韩婷婷心里是非不分的感慨了一句。\n“我爸爸本来就很反对我跟她，后来他知道我为了拆散他们俩，用的那些下流手段，生气极了——从小他就很喜欢李微然那家伙，甚至比喜欢我还要多……”秦宋轻叹了口气。\n“你……”韩婷婷眼睛睁的滚圆，“你抢了李微然的女朋友？！秦桑姐？！”\n她惊的直坐起，秦宋按住她脑袋把她按下去，很不满的瞪了她一眼：“是他先抢的！我先看上的秦桑！”\n哇哦……有人目瞪口呆，好……好大一只豪门秘辛八卦！",
            "summary": "自己如何追求并成功与秦桑在一起的过程。然而，他的父亲对此表示反对，尤其是知道他用过的下流手段后更加生气。韩婷婷惊讶地发现，原来秦宋曾经抢了李微然的女朋友。这个故事揭示了一段豪门秘辛八卦。"
        },
        {
            "id": 6,
            "content": "“我外公家那么多孩子里面，我和李微然年纪挨的最近，小时候我们玩打仗，大了跟着大哥一起打拼，都是他带着我，形影不离的。久而久之，我们俩的审美都一致了，以前出去玩，我也老抢他看中的女孩子。”秦宋很平顺的诉说，第一次，他发现那些以往他从来不敢正视的往事，原来说出口之后，也并不像想象中的难堪。\n“这些年我回想当初那些事，觉得秦桑当初有句话说的很对：我更介意的是李微然，而不是她。或许她被别人追走，我也就罢手了，可是是李微然，我就不服气，也有种被背叛的感觉——你看现在，他跟了秦小桑以后，两个人总合起伙欺负我。”他摊手，前所未有的轻松。\n韩婷婷笑了，在他摊开的手上打了一下。她有点羡慕秦宋，他很勇敢，犯了错能大大方方的承认，而她从来不敢。\n“好饿……”秦宋望天，又看向她：“我们去吃东西？”\n韩婷婷点头，又忽然想起来家里没有菜，“在外面吃吧，我请你吃饭！”\n秦宋很意外的斜眼看了她一眼，“干嘛？忽然之间爱上我了？”\n“噗！”韩婷婷笑出声来，“怎么可能！”\n她回答的干脆利落，秦宋顿时黑了脸。\n“我虽然常常给你找麻烦，但是我会牢记合作精神——不能爱上你！”韩婷婷很认真很认真的说。\n秦宋很郁闷很郁闷，但也只能讪讪的笑了声，“……你记得就好。”\n“我们走吧！”坐了这么久，凉意越来越深，韩婷婷站起来蹦跶了两下，又连拖带拽的把秦宋拉起来，两人沿着马路往前走。",
            "summary": "秦宋和韩婷婷的回忆，以及他们之间的关系。从小一起长大的他们有着相似的审美和友谊，但随着时间的推移，他们的关系发生了变化。秦宋开始意识到他对李微然的嫉妒和对韩婷婷的感情。在韩婷婷的邀请下，他们决定一起去吃东西，享受彼此的陪伴。"
        },
        {
            "id": 7,
            "content": "“你想吃什么？”她问他。\n“……‘盛世’，吃海鲜！”某人化悲愤为食欲。\n韩婷婷愣了，“喂！你怎么可以敲诈我？那里很贵！”\n“我是给你机会表现你的诚意。”\n某人对她的小气样子嗤之以鼻。\n“不要了吧……现在超市还没关门，我们去买了回家自己做吧！”\n韩婷婷盘算着，“吃螃蟹好不好！这个时候的螃蟹最肥了！”\n“恩，像你……”\n“……你！”\n路很长，夜很深，孤单的路灯一盏接着一盏，手拉着手往前走的两个人，小日子过的很认真。",
            "summary": "韩婷婷询问他想吃什么，他提议去\"盛世\"吃海鲜。韩婷婷觉得太贵，但还是同意了。他们决定去超市买螃蟹回家自己做。在夜晚的长路上，两人手牵手认真地过着小日子。"
        }
    ]
}