{
    "chapter_title": "第四章 ",
    "chapter_summary": "韩婷婷和秦宋的关系发生了微妙的变化。秦宋因为喝酒而接近韩婷婷，称赞她的美貌并揉她的脸。然而，他们的关系在误压炸心形气球、小误会以及婚姻中的挑战中不断发展。尽管他们面临着困难，但他们依然选择在彼此身边，共同面对生活的挑战。在东方渐渐发白的清晨，韩婷婷疲惫地走进婚姻，而秦宋则在回忆中黯然入睡。他们成功地化解了误会，并在即将度蜜月的时候，因为张璞玉的电话，不得不暂时放下计划，一起去医院看望韩婷婷的父亲。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "门“咔哒”一声关上，韩婷婷心头一跳，秦宋从门后黑的影中走出来，一阵浓重的酒气扑鼻而来，他眼中的猩红之色因为酒意的弥漫而更加重，他盯着她，不发一言的，慢慢逼近……\n“你，”他低头看着她，仔细而正经，嘴里轻轻的说：“这么看……长的还挺好看的。”\n韩婷婷窘了，呆在那里像木头做的娃娃一样，傻傻看着他。\n秦宋微微的笑起来，伸出两只手捏住她两边脸颊，惬意的揉，“白白嫩嫩的……你果然是一只小土馒头。”\n他眼神涣散，笑容毫不掩饰的纯真。秦宋喝醉了——韩婷婷终于意识到。\n揉来揉去把新娘子可爱的娃娃脸揉的绯红一片，秦宋心满意足的收手，又抚摸宠物似的摸摸她的脑门。然后踉踉跄跄，歪歪斜斜的往里间走去，韩婷婷回过神来，只“哎！”了一声，话没来得及喊出口，他却已经合身扑向了那张洒满玫瑰花瓣的精致婚床。",
            "summary": "韩婷婷被秦宋从门后出来，秦宋因喝酒而眼神猩红，走近韩婷婷并称赞她的美貌。秦宋喝醉后开始揉韩婷婷的脸，并把她比作小土馒头。随后，秦宋满足地停止揉脸，摸了摸她的额头，然后摇晃着走进内室。韩婷婷试图叫住他，但没能成功。"
        },
        {
            "id": 1,
            "content": "“嘭嘭嘭！”一连串的闷响。\n“啊啊啊！”秦宋被吓的鲤鱼挺身，狼狈的滚到床底。\n“床上的气球……还没拿掉啊……”韩婷婷弱弱的说出后半截话。\n压炸了婚床上心形气球的秦宋，又惊又醉的瘫软在地毯上，撅着臀面朝下的昏睡。韩婷婷挽了袖子，咬牙搬他。可秦宋看着挺瘦，其实一身的结实肌肉，她只能勉强把他身体拉直再翻过来，给他垫上了枕头又盖了薄被。\n“秦宋，”她轻轻的叫他，“你要喝水吗？”\n秦宋闭着眼，很果断的伸出了右手，颇为帅气冷静的摇了摇食指，表示不要。然后忽然的，那手就颓然软下去，他头一歪，呼吸变得长而均匀起来。接着韩婷婷再怎么叫他，他都什么反应没有。\n夜安宁。\n韩婷婷安顿好秦宋，把床上和地毯上的玫瑰花瓣集拢起来丢掉。这房子太精致，灯光又暧昧的昏昏着，她轻手轻脚转了一圈，硬是没找着类似垃圾桶的东西，只好拿去厕所，冲进马桶。倒下去一大半后，韩婷婷忽然想起来——自己不会用这个按钮一大堆的高科技马桶啊！刚才上完厕所，她是拿盆接了洗脸台的水冲下去的……这么多花瓣，一盆水肯定冲不下去的，舀出来吧！不然明天被秦宋看到，怪丢脸的。\n这是她第一次住在这么奢华的地方，什么都摸不着，有些窘。\n一通折腾，等她上床时已经凌晨两点多。\n秦宋在床边地毯上身体弯成c形，呼呼大睡，而噗噗在枕边静静的等着她，睁着他黑葡萄似的眼。\n噗噗是一只很旧很旧的泰迪熊，知道韩婷婷所有的秘密。徐徐就曾经很嫉妒噗噗，因为很多话韩婷婷连她都不告诉，只说给噗噗听。\n想起连噗噗的醋都吃的可爱徐徐，韩婷婷在安静的夜里安静的笑起来。\n当初徐徐坚决反对她走进这场婚姻来，并且一度气的扬言要和她绝交。可是她坚持要结婚，徐徐也还是千里迢迢的飞来给她当伴娘。",
            "summary": "秦宋因误压炸心形气球而被吓得滚到床底。韩婷婷无奈地收拾残局，将醉酒的秦宋安置在床上。韩婷婷试图叫醒秦宋，但他已陷入沉睡。夜晚过去，韩婷婷回忆起与好友徐徐的往事，感慨万分。"
        },
        {
            "id": 2,
            "content": "好朋友就是这样的，刻薄你鄙视你的时候比全世界都起劲，可是你的快乐你的幸福，她也比全世界都在乎。\n东方渐渐发白。韩婷婷疲惫的合上眼，她最终还是走了进来。婚姻是一座坟墓不假，但能够入土为安，总比暴尸街头强一些。更何况，她搂紧了臂弯里的噗噗，结过了这场婚，一年以后，她就离他近了一步。\n晨光懵懂里，有人在回忆之中黯然昏睡过去。、\n早晨秦宋从地毯上呻吟着醒来的时候，浑身哪儿哪儿都疼。他活动着脖子，转脸看向床上安静沉睡着的韩婷婷。落地窗前的窗帘密密实实的掩着，夏末炙热的阳光被挡在外面，撞的粉红色窗帘发着莹莹的白，一大片，像上学时候老师用的投影仪，映着床上背着光安睡的那个人纤毫毕现，端的眉目如画。\n昨晚上那些画面渐渐在秦宋脑海里回放。",
            "summary": "韩婷婷和秦宋是好朋友，他们在婚姻中遇到了困难，但在彼此的关心和陪伴中找到幸福。尽管婚姻如同坟墓，但他们仍然选择彼此依靠，共同面对生活的挑战。在东方渐渐发白的清晨，韩婷婷疲惫地走进婚姻，而秦宋则在回忆中黯然入睡。"
        },
        {
            "id": 3,
            "content": "“你这么看长的还挺好看的。”\n“白白嫩嫩的……你果然是一只小土馒头。”\n嘶……怎么这一喝酒就爱说实话的毛病就是改不掉呢？！他居然……居然告诉她她长的挺好看的……秦宋头疼的撑着脑袋，眯眼愤愤打量她沉静的睡颜——哪里好看了！不就是白了点可爱了点，他秦六少万花丛中过片叶不沾身，哪里会看上这种幼稚姑娘？\n呸呸呸！什么看上不看上的，大清早的乌鸦嘴，坏的不灵好的灵！呸呸呸！\n秦宋瞪了毫无知觉的小土馒头一脸，然后手在地上一撑，跃起来往浴室去了。\n浴室的水声哗啦哗啦，韩婷婷从梦中被尿憋醒，揉着眼睛跑下床去推浴室的门，门锁着，她下意识的就敲：“爸爸你快点！我想上厕所。”\n里面的声音忽然停下来。\n接着门被猛的拉开，光着上身围着白色浴巾的“婷婷爸爸”黑着脸，恶狠狠的瞪着她。\n韩婷婷被面前那具冒着热气的精装胸膛给吓的，两眼睁得滚圆，顿时毫无睡意，清醒无比。",
            "summary": "秦宋和韩婷婷在对话中无意间透露出了对彼此的好感。然而，秦宋在早上被女儿韩婷婷叫醒后，两人发生了一些小误会。韩婷婷意识到自己的父亲并不是真的对她有兴趣，两人化解了误会。"
        },
        {
            "id": 4,
            "content": "“谁是你爸爸？！”秦宋咬牙切齿，“你才比我小五岁而已！”奔三的人，奔三的男人，准确的来说是奔三的幼稚男人，对年纪颇为敏感。\n“对……对、对不起！”韩婷婷开始结巴，她从小一紧张说话就不利索。\n眼睛不知该往哪里看，她避开面前一大坨的肉色，慌张的寻找视线着落处。她看到秦宋身后，浴室的正中央浴缸里正冒着腾腾热气，水面上那鲜艳的一整片红，正随着水波荡漾而妩媚的起伏。\n韩婷婷更结巴了：“那、那个……那个花瓣！”\n秦宋深深的鄙视了她一眼，“花瓣澡没洗过？”他料想那小土馒头一定第一次见这么奢华美妙的东西，转身大摇大摆的过去，当着她的面，颇为炫耀的迈进浴缸，用很陶醉的表情躺了下去。玫红色的水波荡漾着没过他英俊的下巴，他帅气的抹了抹脸上的水珠和花瓣，斜睨了小土馒头一眼。\n“哎，你打算在门口看到什么时候？”秦宋闲闲的问。\n“秦宋……”韩婷婷颇为为难，“那个花瓣……不干净的……你快出来吧，别泡了！”\n秦宋傲慢的双手枕脑后，说：“这是美容的，经过仔细挑拣和清洗，怎么可能不干净？”为了证实自己的说法，他从浴缸边上那个竹筐里又抓了一把，直接在脸上享受的揉搓。\n“你快出去！别妨碍我放松心情！”秦宋作势要解腰上的浴巾，韩婷婷连忙关上门退出去。\n怎么办？韩婷婷惴惴不安，心里默默的向浴室里正欢快泡澡的人道歉：对不起！昨天我不该犯懒！舀起了花瓣就该哪怕出门去找个垃圾桶丢掉！秦宋！对不起！真的对不起！\n按计划他们今天在酒店休息，晚上九点的班机飞往欧洲度蜜月。吃过午饭韩婷婷开始收拾行李，秦宋游手好闲的房间里晃，不时的找找茬。韩婷婷游刃有余的应付着他。\n“这个什么东西？”秦宋拎着破烂泰迪熊的耳朵尖晃，皱着眉问，“你干嘛带这种东西去旅行？”",
            "summary": "即将度蜜月的韩婷婷和秦宋在酒店休息。秦宋对年纪敏感，与韩婷婷发生争吵。韩婷婷紧张地解释关于花瓣澡的事情。秦宋炫耀地在浴缸中泡澡，而韩婷婷担心花瓣不干净，试图让他出来。秦宋认为花瓣是美容的，不会不干净。韩婷婷无奈地离开浴室，心里向他道歉。"
        },
        {
            "id": 5,
            "content": "韩婷婷很好心的给他介绍新朋友：“这是噗噗。”\n秦宋一扬手把破烂泰迪扔的老远。韩婷婷急了，捡起来小心翼翼的拍。秦宋扬眉，“我的鼻子对尘螨敏感，这种毛茸茸的东西你趁早扔了！”\n“噗噗不掉毛的……”韩婷婷把噗噗藏在自己衣服中间，“我放在自己房间里还不行吗？保证不让你看见他！”\n“不行！”秦宋终于找到了一件让她为难的事情，心神激荡，面上却仍旧装的冷酷且无情。\n张璞玉的电话就是这个时候打来的，秦宋正把破烂泰迪翻出来再扔一遍，就听他妈在电话里特别着急的说：“阿宋！婷婷爸爸出事情了！我们现在都在医院！婷婷妈妈不让我告诉你们！我偷偷告诉你的，你别告诉婷婷哦！让她开心的度蜜月！”\n“……”秦宋松开噗噗，默默的挂断了电话。\n“你怎么了？”韩婷婷飞快的把噗噗藏起来，回身见秦宋面色不对，她关心的问，“出什么事情了吗？”\n“你爸抓贼的时候摔了，现在在……医院里面。”秦宋没敢实话说人现在在急救室。\n韩婷婷一下子软脚坐在了床上。\n“喂！”秦宋心一慌，连忙安慰她，“我爸妈已经赶过去了，你别怕，没事的！”\n可听了他这话，韩婷婷脸色更白——连秦宋爸妈都亲自赶了过去，说明伤势一定很危急了啊！\n她完全的六神无主，秦宋当机立断，打电话让人楼下备车。\n挂了电话他一把拽起韩婷婷，“走，我现在带你医院。”\n“那蜜月旅行怎么办？”\n韩婷婷手里还捏着机票，声音带着哭腔，手足无措的问。\n“我们以后再去！”\n秦宋拎着她，大步的往外走。",
            "summary": "韩婷婷带秦宋认识了一位名叫噗噗的泰迪狗，但秦宋对其过敏。此时，张璞玉打电话告知韩婷婷她的父亲出了事故，目前在医院。秦宋决定取消原定计划，带韩婷婷去医院。"
        }
    ]
}