{
    "chapter_title": "第三十一章 ",
    "chapter_summary": "情侣秦宋和韩婷婷因为争执产生误会。尽管秦宋有时表现幼稚，但他的真爱打动了韩婷婷，两人和好如初。然而，他们的美好生活被突如其来的意外打破。韩婷婷受伤，陈易风误以为是秦宋所为，引发了一场冲突。在混乱中，两人的感情变得更加坚定。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "她的手忽然动了动，轻握住他的，慢慢的和他十指交扣起来。\n“你对我那么凶，光道歉就可以了吗？”\n她话虽如此，神情却已经是温柔的了。秦宋立即振奋：“那你打我！”说着他真的抓着她的手往自己脸上挥去，她原本曲着手指，一下子指尖折在他脸上，痛的她“哎”了一声。\n秦宋连忙握住往嘴边送，小心翼翼的呼气吹吹：“不痛不痛哦！”\n他笨手笨脚的，但是比以往任何一个潇洒不羁的时刻，都更让韩婷婷心折。\n是啊，秦宋幼稚、炸毛、脾气大、不体贴，和她原本喜欢的那种人几乎背道而驰。\n可是他对她从来都是坦诚布公，每一个心动的细节他尽管羞涩，却都愿意让她感知到。在他的身边，她能感受到被爱，以及所有付出的爱都有更为甜美的回应。\n这对于经历过那么漫长无回应的一场单恋的人来说，是多么的难能可贵。\n“老婆，”他亲着她的手指，又可怜兮兮的蹭，“我真的知道错了，你别生我气……”\n韩婷婷抽回手，看着他，“你脾气说来就来，我怎么知道你下一回会不会又看我不顺眼，指着门叫我走？”\n秦宋急了，竖起手，“我发誓——”\n“别！”韩婷婷怕他口无遮拦的天打雷劈乱说一气，连忙阻止，“你记住了就行了。阿宋，其实你跟我发脾气我已经习惯了，只要不是太过分就好。可是像你下午那么凶的赶我走，好像真的连看都不想看见我了，我心里觉得特别难受。”\n“其实我说完就后悔了……我去拉你，你跑的真快！我也不是真的想赶你走，我怎么舍得赶你……”秦宋把她拉进怀里，“老婆，我以后绝对不会再叫你走，不管我多生气发多大脾气，再也不会对你那样，我发誓！”\n秦宋是个守承诺的好孩子。后来的很多年里，他发过不计其数的脾气，偶尔也会暴跳如雷的和她翻脸，“你给我——”\n“怎么样？”她幽幽的。子轩阁文学提供本书txt全文下载",
            "summary": "一对情侣因为一些争执而产生误会。男生秦宋对女生韩婷婷表现出真诚的爱意和道歉，让韩婷婷感受到了被爱和珍惜。虽然秦宋有时表现得幼稚和不体贴，但他对韩婷婷的真心让韩婷婷感到难能可贵。两人和好如初，秦宋发誓不再对韩婷婷发火或让她离开。"
        },
        {
            "id": 1,
            "content": "“你给我——不许走！”他揪着头发委委屈屈的一路往外，“我走！”\n当下他说的那样诚恳，韩婷婷笑了起来，“那你也不能再说什么‘后妈’，我不喜欢听你那样子说我。”\n“恩！不说！”\n“不能再为了陈易风和我吵架，男人心眼不能这么小。”\n“……好……”\n“不能……唔、唔唔唔……”她仰着脸小嘴一张一合，秦宋早就看得口干舌燥，忍不住一低头封住，先重重的吮，然后绕着她的舌头温柔的吸，他有心卖弄技巧，轻拢慢捻，没一会儿她就软在怀里。\n秦宋深深的吸了口气，手一紧打横抱起她往里间卧室走，她极小声的哼了哼，捂住嘴，整个人软软的往他怀里缩去……\n咚、咚、咚！恰好就在这时，响起了敲门声。\n正走向大床的两人顿时僵在了那里，秦宋扭脸，沉着嗓子不耐的喝问：“谁？！”\n张司令夫人的声音在门外响起：“阿宋，是外婆。”\n韩婷婷顿时清醒，捶了秦宋一记，扭着身从他怀里跳了下去，红着脸跑进卧室，还把门给关上了。\n秦宋郁闷的直捶墙，给他外婆开门时还维持着那个脸色，看的张司令夫人担心极了，小心的看了眼屋内，把他拉了出来在走廊上说话：“还没好呢？”\n“什么啊？”秦宋皱眉，嘟囔了一句。\n“死孩子！就知道欺负人！”张司令夫人恨恨的掐了他一把，“婷婷多好！你要敢再这么让她难受，我们大家都饶不了你！你看看你爸爸当时那脸色！”\n“外婆……”\n“你外公让我跟你说：别以为人家门户小，你就可以随意摆脸色给人看，婷婷爷爷跟着他枪林弹雨那会儿，你还不知道在哪里！今天有客人在，不和你计较了，下回再这样欺负你媳妇，他保准拿鞭子抽的你哭！”\n“知道了知道了……”秦宋最不耐烦听这些，“我们休息了，你快走吧！”\n张司令夫人笑着打了他一下，把手里拿着的洗漱用具给他，“你还用你原来那套，我都已经给你摆好了，这套新的给婷婷用——进去好好哄哄她，你这狗脾气，人家姑娘跟着你容易嘛！”\n秦宋被训了一顿，郁闷的一路回房，韩婷婷正要洗漱，扒拉着浴室的门探出半个身，看见他手上的东西开心的笑：“给我的吗？”\n“我的！”秦宋拍开她伸过来的手，把她提溜进去，指指那套他原先住这里时用的洗漱品，“你用这个！”\n韩婷婷拎起那把蓝色的男式电动牙刷，诧异的问：“这是……你的吧？”\n秦宋语带威胁的“嗯？”了声，她立即噤声，洗了洗挤了牙膏，默默的塞进嘴里。子轩阁文学提供本书txt全文下载\n他稍感舒畅，拆开粉红色的新牙刷，脖子上搭着粉红色的毛巾，和她挤在一起，头碰头的刷牙……\n酥醉的夜。\n被子里很暖和，她在听他说到十二岁那年打断了隔壁院吴将军家小儿子的腿时睡着了，一整天应付那么多人，又紧张又累，听他低低沉沉的说着话，一会儿就浓重的睡意就席卷而来。\n秦宋一只手被她枕着，搂着她的背很轻的拍，另一只手不自觉的去顺她的头发，手指背在她脸颊和耳侧轻轻的抚。\n真好。他这一生，总算等来一个人，由他守护，夜夜在他怀里这样安睡。\n壁灯的光温和而柔软，她侧着的轮廓静美，秦宋的心温柔的像一汪水一样。\n心头忽然闪现今天白天导致他失控的那张手机背景图片，他酸酸的想她还从来没有那么亲密的和他照过照片呢……想到这里，他回身从床头柜上摸来了手机。\n关了闪光和声音，对好焦距，他躺下和她靠在一起，转脸去和她面对着面。不一样的阅读体验，请到zixuange.com摆好姿势，他忍住嘴角不止的上扬，手指正要按下，她的眼睛忽然睁开了。\n其实他一动她就醒了，他睡衣的前襟在她脸上擦来擦去，热乎乎的鼻端都是他身上的味道，她心跳越来越快。睁开眼他的脸就在眼前，她鼓足了勇气，往前凑了凑，噘嘴印在他唇上。\n秦宋一时呆住。\n她红了脸，索性张嘴在他唇上轻轻的咬了咬，然后担心咬重了，又吮了一下。她动作轻，温温吞吞的，整个过程里秦宋只感觉到她热乎乎的啃他……啃他……啃的他全身血液都往下腹冲去……轰！",
            "summary": "秦宋和韩婷婷在一起。他们讨论了一些关于他们的关系和家庭的问题，然后在床上相拥而眠。然而，在这个关键时刻，他们的外婆突然敲门，打断了这个美好的时刻。秦宋和韩婷婷尴尬地停止了他们的行为，秦宋被外婆训斥了一顿。尽管如此，他们在晚上还是找到了机会，一起度过了美好的时光。"
        },
        {
            "id": 2,
            "content": "“啊……”一道黑影砸下来，韩婷婷眼前一黑，顿时痛的大叫。\n是他激动的想伸手扣住她压倒，却忘了手里还高高的举着手机，一松手，手机砸了下来。而她因为刚才凑上前吻他的姿势，人偏过来了一点，于是整个都砸在她脸上，痛的她失声叫了出来。\n秦宋脑袋“嗡”一声，连忙翻身坐起来，“老婆！”他的手机很骚包的镶了钻，比一般的男式手机更重。\n韩婷婷手捂着太阳穴眼睛周围，身体缩成一团。秦宋心急如焚的抱起她，掰开手一看，她眼睛紧紧闭着，眼泪横流。\n“我去叫医生！”他放下她，慌忙的就要下床。“阿宋……”她伸手拉了他一下。\n“啊？”他扑回来。\n“没事……嗑在骨头上了，没掉眼睛里，没事的。”她缓过一开始的剧痛，感觉好一些了。\n秦宋在她伤处仔细的按压查看，砸在颧骨上了，周围红了一块，稍微有些肿，其他倒确实没伤着。他起身，她拉住他手，“别去了，大半夜的。”\n“我去拿点冰给你敷一下，不然明天会肿起来的。”秦宋特别心疼的皱着眉，“你别动，我就回来。”\n韩婷婷也觉得郁闷，吸了吸鼻子重新躺下。他下楼拿来了冰袋，小心翼翼的贴在她脸上，然后重新爬上床躺下。\n这回两个人都老实了，安安静静的抱在一起。\n秦宋怕她脸被冰袋压住睡不好，他从背后抱住她，一只手伸过来扶着冰袋，只留一块接触面敷着她被砸到的地方。\n快睡着时她往他怀里贴了贴，“好了……你放手吧，没事了……”\n“你睡你的，”他把她背后的被子塞塞好，低头在她耳侧亲了亲，“乖啊~”\n韩婷婷困的挣不开眼睛，含糊的“唔”了声，脸上冰冰心里暖暖的，片刻就睡了过去。\n早上她醒来时，他还维持着昨晚那个姿势，伸着手半趴着睡的很香。冰袋已经不冰了，掉在枕边，她捡起来放在床头柜上，穿了鞋轻手轻脚的进浴室去了。\n脸上的被砸的地方经过他一夜的小心冰敷，竟然真的没有肿起来，只是颧骨那块青了，看起来像被人打了一拳似的，想到昨晚他心疼的抱着她宠溺的对她说“乖”，她忍不住对着镜子笑了起来。\n画了个淡妆还是遮不住，她平常不用遮瑕膏，这下特殊状况没辙了，想了想应该能去找秦桑借一下。谁知道一开门，陈易风恰好从走廊里经过，他是贵客，昨晚留宿在二层。\n“早上好！”他笑着说，向她走了过来。\n韩婷婷心里知道不好了，转身就要躲，却被他叫住，他的眼神随着注意到她脸上的伤，而骤然变的震惊，“怎么回事？”他沉了脸，“谁弄的？秦宋？”\n“不是！”韩婷婷一紧张，口吃了，直摆手：“他他、他不是故意的……”\n陈易风紧紧盯着她惊恐的表情、她破天荒画了妆的脸以及连妆都遮不住的伤，然后竟然微微的笑了起来。\n可那笑容实在让人胆战心寒。\n“他敢打你？”他语气慢的恐怖至极。\n没有再给韩婷婷解释的机会，他轻轻推开她，然后一脚踢开了秦宋房间的门，又重重踢上。\n秦宋听到震天响的声音，伸着懒腰从卧室里出来，睡眼惺忪的看到陈易风出现在他房间里，吓了一跳。\n陈易风面罩寒冰，紧紧的抿着唇，冷冷一笑：“你打她？”\n秦宋翻了个白眼，“你有病？”\n说完他当他死人，径直往浴室去，陈易风伸手就要去把他揪回来问清楚。\n可秦宋是谁？怎么可能容许一个情敌加死对头，在他的地盘上对他如此挑衅！陈易风伸手过来，他想也不想就格挡回去，一转身，对准他的脸重重的回敬了一拳。\n陈易风没有料到他会忽然动手，这一拳挨的结结实实，嘴里顿时弥漫起浓浓的血腥味，他缓缓回过脸来，动了动下巴，笑的更加冷了。\n还笑的出来呢？恩——秦宋挑挑眉，又是不假思索的狠狠一拳过去。\n接下来的场面便不容任何人力控制。\n秦宋从小到大招猫递狗、惹是生非，天不怕地不怕，最喜欢打架。而陈易风特种兵出身，格斗擒拿是最基本的，一招一式都是凌厉狠绝。这两个人碰到一起打成一团，逮到什么就拿什么当武器，打砸抢摔，无所不用其极。韩婷婷领着人上来撞开门时，整个房间几乎都已经毁了。\n门被打开时，秦宋正拎着一把凳子抡向陈易风，被陈易风一个利落的回旋踢踢到了手腕，顿时失了准头，凳子斜斜的飞向门外围观众人。韩婷婷心急如焚的冲在最前面，差点被砸个正着。好在李微然就在她边上，眼疾手快，一伸手拖过她躲开，那凳子擦着她的手径直飞出去，飞过栏杆飞下楼，撞上天花板上垂挂下来的水晶灯，剧烈的一颤，卡在了水晶灯的铁锁之间。\n巨大的水晶灯被震碎了一大半，水晶玻璃瀑布一样稀里哗啦的从二楼高倾泻下来，底下正在准备早餐的人抱着头尖叫一片，顿时整个张宅混乱成一团。\n作者有话要说：咳咳，我知道，你们一定希望那张凳子飞向美艳的我……等等！我有护身符~\n《然后，爱情随遇而安》，我们亲爱的然后，终于要出版啦！出版稿已经修了一大半，番外也正在筹备当中，没有登上小禽兽的船，你们可以点播小白的嘛~~~目前为止我个人想加的是小白带着小离回陈老师和安不知那里说要结婚，然后和陈老师斗智斗勇的番外~你们想看的也可以尽情点，过几天贴吧和论坛会有投票帖子出来滴~~~\n所以你们不能打死我了哟~欢快的跑来跑去~~~\n界为敌也在所不惜。",
            "summary": "韩婷婷被秦宋的手机砸中，导致她受伤。秦宋焦急地照顾她，两人相拥而眠。第二天早晨，韩婷婷发现脸上的伤口并没有肿起来，但颧骨附近有些青紫。这时，陈易风恰巧路过，看到她的伤口，误以为秦宋打了她。于是，秦宋和陈易风发生冲突，导致整个张宅陷入混乱。"
        }
    ]
}