{
    "chapter_title": "第四十六章 ",
    "chapter_summary": "我们跟随秦宋和韩婷婷一家度过了一个充满爱和关怀的时刻，庆祝他们的儿子满月。秦宋的父亲秦蕴，一位严肃的家庭企业家，在儿子家中醒来，与儿媳韩婷婷和孙子亲切交谈。为了感谢韩婷婷为家庭的付出，秦蕴送给她一份特别的礼物——秦氏公司10%的股份，以保障她在家庭中的地位。这个场景展示了家庭成员之间的深厚感情和对未来的期许。与此同时，秦宋和他的四位好友（大boss、纪南、李微然和容岩）在谈论他们成为父亲后的心情和经历。秦宋因为儿子的出生而在与其他五少的竞争中占据优势，显得傲慢自大。他的朋友们对此感到不满，尤其是大boss，因为他花了很多时间才当上爸爸。秦宋因为一句冷嘲热讽而被迫离开，显示出他在面对朋友们的质疑时有些心虚。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "哇……”\n秦宅安宁温馨美好清晨，照例被秦乖乖那嘹亮哭吼声划破。离声源最近大床上韩婷婷在秦宋臂弯里，两人相拥着都睡正香，被那撕心裂肺洪亮哭声惊醒，困倦扁了扁嘴，正要撑起身下床去，腰间手蛮横紧收，人立刻又被拽了回去，秦宋含糊而恼怒声音从上方传来：“不管他！”\n哪有这种半夜起来伺候了两三次、大早还要捣乱扰人清梦臭小孩！\n“他尿湿了不舒服……继续睡嘛，把他抱出去，不吵。”安抚性质拍拍脸怨怼丈夫，抱起了婴儿床里儿子。小家伙今天正好满月，脖子还是软软得用手小心托着，精神却是极好，吃多、拉勤、哭响，整个就是混天小魔王。\n“嘘……不哭，爸爸在睡觉哦，乖乖不要吵醒爸爸哦！”小小孩子刚从香甜梦里醒来，粉嫩小脸红扑扑，蹭上去温温软软滑滑嫩嫩别提多舒服，满心爱意贴了又贴，那温柔宠溺语气让身后大床上人心里好大不爽，猛翻身坐了起来：“把他送到阿姨那里去，快过来陪睡觉！”\n小家伙大概也能感受到爸爸醋意，竟然真立刻停下了哭声，黑而湿眼珠子瞬不眨盯着温柔妈妈，用那湿漉漉眼神瞬间就把婷婷颗心都给融化了，秒杀他聒噪爸爸——完胜！\n抱着儿子往浴室去了，不会儿隐隐约约传来给孩子洗屁屁换尿布轻微响动，秦宋又喊了两声，照例没得到任何重视，因为嫉妒而愤怒他猛摔枕头，孤零零躺回冷掉被窝里，就着另侧枕上残留香味，委屈蒙上了被子补觉。\n换了尿布又喂了母乳，韩婷婷轻手轻脚把心满意足秦小乖抱出房去。刚走到楼梯口，张璞玉穿着睡衣迎面开心跑过来，“婷——宝！阿宋爸爸醒了耶！他说想看看乖乖！让他看看好不好？”\n韩婷婷简直大喜过望，秦蕴已经昏迷了小半个月，中间即使短暂醒来意识也是不清楚，乖乖出生之后他只见过两面，还没能亲自抱抱孙子。\n今天秦蕴倒是精神很好，半坐在床上见他们抱着孩子进来，他虚弱却温柔笑：“让抱抱吧？”\n韩婷婷猛点头，张璞玉递过孩子去，他伸手稳稳接过，托在手里，却始终保持距离在呼吸抚到之外，怜惜而不舍仔细端详着孙子。\n屋里暖气很足，乖乖被包在小被子里，只穿了件嫩黄色连体衫，胖乎乎活像只小鸭子，他太小了，还没有笑意识，此时却裂开着嘴对着秦蕴无声笑了起来。",
            "summary": "秦宅被秦乖乖的哭声打破。韩婷婷和秦宋被惊醒后，秦宋不愿意起床照顾哭闹的儿子。韩婷婷只好抱着儿子去浴室处理。秦蕴，韩婷婷的母亲，在昏迷了小半个月后，今天精神很好。当他看到孙子时，虽然虚弱，但流露出温柔的笑容。他小心翼翼地抚摸着孙子的头发，感叹生命的奇迹。"
        },
        {
            "id": 1,
            "content": "顿时秦蕴眉眼之间像是春风莅临般，开出无数喜悦花骨朵来。\n“长真好！”他说，喘了口气，抬头看儿媳，“这孩子定很能闹腾吧？看都比怀他之前要瘦了。”\n婷婷还没答，身后就有人替答了——秦宋听佣人说秦蕴醒了连忙下床跑了过来，他推门进来正好听到后半句话，于是抢声抱怨：“可不是嘛！吃了睡、睡醒了拉，天到晚就没个消停时候！”\n“那倒和小时候模样。”秦蕴抬头看了进来儿子眼，神色很是柔软。\n秦宋惊，看向张璞玉：“是吗？”\n张璞玉苦恼咬唇，“……不记得了唉。”生秦宋时候才二十二岁，自己都还是个孩子呢，又从小被养那么娇气，肚子上被划了那么长道口子，吓都吓半死，做完月子又静养了年才有点缓过劲来。这之间秦蕴边忙着运作庞大复杂家族企业，边无微不至照顾着比往常更脆弱，却依然坚持把小秦宋婴儿床设在他们床边，入睡与早起时张璞玉昏睡人事不知，是他在每天默默用心记着儿子小步小步细微成长。\n“小孙子今天满月了啊，”秦蕴如今真是没了半点以往不苟言笑，慈祥笑着，温和问：“们是怎么打算？”\n“不想闹太大了，就家里人聚聚，起吃顿饭。”秦宋看着儿子傻乎乎睡相，不由自主笑着说。\n“哦，那样也很好——璞玉，帮把东西拿出来。”\n张璞玉应声而去，不多时从隔壁书房里拿来个厚厚文件袋，秦宋抱过孩子，秦蕴接下那个袋子，先从里面掏出个小小旧旧红色珠宝盒，打开后盒子里是只长命锁，小巧玲珑，镶着猫眼宝石，精巧异常，大概是已经有了些年头物件，边角处都磨光滑圆润。\n“这个，们秦家长子长孙代代这么传下来，和秦宋小时候都带过。”秦蕴说着，示意张璞玉接过长命锁给乖乖戴上，他招过韩婷婷，把手里文件袋交到手里，“婷婷，这个是给。”\n那是“秦氏”百分之十股份。秦蕴手里所有股份分为三，秦宋接管“秦氏”时他给了份，张璞玉名下有份，这份则是他特意留给韩婷婷。\n“不是因为给们家添了孙子才给，这个是早就打算好，要留给。秦宋太难管了，虽然对实在是好，可难保以后不会时糊涂。这个给，任何时候都别怕他。”秦蕴笑着说。\n韩婷婷愣在那儿，秦宋在身后轻轻推了下，说：“拿着吧。”\n这才伸手接过，诚惶诚恐：“谢谢爸爸。”",
            "summary": "一个家庭庆祝孩子满月的场景。秦蕴，一个严肃的家庭企业家，在儿子秦宋的家中醒来，与儿媳张璞玉和孙子亲切交谈。秦蕴送给儿媳韩婷婷一份特别的礼物，即“秦氏”公司10%的股份，以保障她在家庭中的地位。这是一个充满爱与关怀的场景，展示了家庭成员之间的深厚感情和对未来的期许。"
        },
        {
            "id": 2,
            "content": "@无限好文，尽在晋江文学城\n出了门，秦宋声长长叹气：“娶了媳妇儿子泼出去水啊——老婆，怎么这么能干呢？人人都喜欢！这下爸帮把未来几十年里风花雪月路全都给堵死了。”\n韩婷婷忍俊不禁，抱着熟睡儿子，忍笑斜睨他眼，“哦，敢情要是手上没有股份要挟，就想着找机会在外面‘时糊涂’呢？”\n“哪里敢！”他媚笑着凑上来亲，把逼到走廊墙边，吮着唇含含糊糊讨好：“哪有人比家婷宝更可爱……”大人挤之下怀里睡着秦乖乖不舒服了，毫不客气“哇”声哭出来，婷婷醒，红着脸掐了他下，甩开他抱着儿子回房去了，把秦宋气在身后直跳脚。\n其实如果不是在和儿子争宠情况下，秦宋还是极疼、极以他为傲。满月酒亲友来了屋，韩婷婷刚坐完月子不宜久站，整天都是由秦宋亲自抱着乖乖，给这个看给那个看。\n“梁氏”其余五少都来了，秦宋现在凭着得子最高效率之王头衔，在他们面前傲然睥睨，鼻孔朝天，哪个他都不放在眼里。\n纪南见他那狂样就浑身不舒服，转头对身边李微然说：“看他，嘴巴快裂到耳朵根后面去了。”",
            "summary": "秦宋和韩婷婷是一对刚刚成为父母的夫妻。秦宋担心妻子太受欢迎，导致他们未来的生活充满风花雪月的机会减少。而韩婷婷则调侃秦宋是否没有股份就要在外面找其他机会。实际上，秦宋非常疼爱他们的儿子，甚至在亲友聚会时，亲自抱着儿子给大家观看。然而，他却因为儿子的出生而在与其他五少的竞争中占据了优势，显得傲慢自大。"
        },
        {
            "id": 3,
            "content": "李微然点头，“得体谅他，那么幼稚人忽然升级当爸爸了，可不新奇狂喜么。”\n秦宋听到，转头挑眉：“妻管严没资格在面前说话。”\n大boss有病自知，却倍觉躺着也中枪，立马不爽加入战局：“生个儿子就乐屁颠屁颠人，有什么资格在面前说话。”不远处大boss家三胞胎正齐心协力欺负陈遇白和李微然家那对小鸳鸯。@无限好文，尽在晋江文学城\n秦宋仰天大笑：“花了整整七年才当爸爸人，又有什么资格在面前说话！”\n他这么说还算是客气了，其实加上暗恋，大boss可是整整耗了十年才修成正果！\n顿时大boss、纪南和李微然都失去了战斗力，容岩桃花眼微微眯，轻飘飘挑了句：“不就生了个调皮捣蛋兔崽子，有什么好高兴。”\n秦宋果然中计，转身兴高采烈指着他：“生不出儿子人有什么资格在面前说话！”\n容岩闻言丝毫不恼，风流桃花眼里有流光倏然转，转向对面搂着宝贝小女儿喂水陈遇白，只见冰山三少抬头，冷冷看了秦宋眼，然后缓缓伸出食指，轻轻推了推眼镜……秦宋怀里秦乖乖感应到股冰冷杀气袭来，迷茫睁开了黑葡萄样湿湿凉凉眼睛，秦宋两腿打战，抱着儿子落荒而逃——老婆……救命啊！这下又要被发配去阿拉伯了呜呜呜……",
            "summary": "四位好友（秦宋、大boss、纪南和李微然）在谈论他们成为父亲后的心情和经历。大boss因为花了很多时间才当上爸爸而感到不满，而秦宋则嘲笑他和其他人的育儿经历。大boss、纪南和李微然都被激怒了，而容岩则用一句冷嘲热讽让秦宋落荒而逃。"
        }
    ]
}