{
    "chapter_title": "第八章 ",
    "chapter_summary": "韩婷婷和秦宋都有空闲时间。韩婷婷准备了早餐，但却找不到秦宋。后来在浴室，她意外地发现只穿内裤的秦宋，导致两人尴尬地撞在一起。由于这件事，秦宋在整个白天都没有找韩婷婷的麻烦。然而，韩婷婷后来得知秦宋偷偷告诉司徒徐徐早上的事情。秦宋将韩婷婷的手机扔出去，并送她一部新的粉色手机作为补偿。在一次聚会上，韩婷婷遇到秦宋和他的前女友陈允之。韩婷婷误认为秦宋仍喜欢陈允之，建议帮助他和陈允之见面。然而，秦宋否认了对陈允之的感情，表示他们已经不再喜欢彼此。韩婷婷鼓励秦宋努力追求与陈允之的关系，而秦宋眼中闪过欲望，似乎想要吃掉一个小土馒头。然而，他发现陈允之完全不理解他多年来的心事，这让他的情绪变得暴躁。韩婷婷认为他们过分关注陈允之的做法激怒了秦宋，她尽量避免引起他的注意。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "第二天是周日，两个人都不用上班。\n韩婷婷做好了早餐，上楼去叫秦宋起床。房间里很安静，没有人，她以为是出去跑步了，转身进浴室想收他换下来的衣服。门一拉开，脱的只剩条白色子弹内裤的某人站在当地，正对着镜子显摆胸肌。\n“你……”秦宋石化。\n“我……”韩婷婷也呆掉。\n半晌两人才一个转身往里躲一个往外奔，很匆忙很害羞的情况之下，往外那个撞上了半开着的门，往里那个则跳进了没有水的浴缸，乒乒乓乓一阵巨响之后，俱都疼的闷哼数声。\n秦宋步伐僵硬的从楼梯上下来时，正对着早餐发呆的韩婷婷差点一个猛子把脸埋进粥里去。\n她脸红的像身后冉冉升起的朝阳，粉粉的一团坐在桌边，莫名的有种静好之美。秦宋像被什么光亮晃了眼，愣了好久才坐下，低着头默不作声的吃。\n原以为这丫头纯情的很，早上的尴尬秦宋心里颇有些过意不去，一上午都没有找她麻烦。可就在中午的时候，他“不经意”的到她房间巡视，发现她竟然把这件事告诉了司徒徐徐！\n“尺寸如何？！”司徒徐徐在短信里迫不及待的八卦。\n这个大色女！秦宋大怒，抖着手去翻发件箱看韩婷婷是怎么回答的——\n“好大……一包。”\n一个雷劈下来，秦宋呆在原地。\n好吧，这只小土馒头还挺……实诚的。\n手机就在他发呆的时候又提示有短信，是司徒徐徐的回复——\n“无图无真相！”\n“真相你妹！”秦宋出手如电，恶狠狠的按下回复。\n刚发出去他就知道不妙，可截回来已经来不及，秦宋眼睁睁的看着手机铃声大作——司徒徐徐来电！\n浴室的门就在这个时候响动，秦宋当机立断，一扬手把还在唱歌的手机从窗户里远远的扔了出去……\n“啊……”韩婷婷推门出来，被当地站着的秦宋吓了一跳，“你在这里干嘛呀？”\n秦宋“我”了半天，一板脸：“我的衣服你为什么不拿去洗！”\n韩婷婷红了脸，早上撞见他半裸之后，她夺门而逃，到现在都不敢上去。“我刚刚好像听到我的手机响了，”她低着头找手机，借此逃避尴尬。\n“哪有什么手机响！”秦宋很淡定，“你幻听了。”\n韩婷婷愣了，抬起头直直的看着秦宋。\n人类灵魂工程师的眼神实在太清澈，就在秦宋快扛不住，主动承认错误时，她却自顾自的点了点头，“是哦……我是常常幻听耶。”\n秦宋暗自松了一大口气。\n“可是，我的手机到底在哪里呢？”韩婷婷歇过那一阵，又开始找，“秦宋，你打我手机看看呢……唉？你跑什么啊？”\n韩婷婷的手机不见了，真的不见了。\n“喏！这支给你用。”秦宋出去散步回来，递给她一只粉红果冻颜色的翻盖手机。\n“不用了，我上午还在房间里发短信的，肯定还在这屋子里，我再找找。”韩婷婷摇手拒绝。\n秦宋没有收回手，他皱了皱眉，很不高兴的冷哼了一声。\n韩婷婷看他脸色不妙，犹豫了一下，喏喏的接过来。她其实喜欢极了这个颜色，拿到手里了，爱不释手的颠着玩。\n“可是号码还在原来的手机里，”玩了一会儿她又苦恼了，“我现在联络不上徐徐了。”\n联络不上才好呢……某人默默的想。\n“徐徐的号码，是什么来着……139、611、54……540……”韩婷婷绞尽脑汁的回忆着。\n“我们好像要迟到了！”秦宋冷不丁的来了一句，颇不耐烦的语气。",
            "summary": "周日早晨，韩婷婷和秦宋两人都有空。韩婷婷做了早餐，但找不到秦宋。她在浴室发现了只穿内裤的秦宋，导致两人尴尬地撞在一起。秦宋因此一整天都没有找韩婷婷麻烦。然而，韩婷婷却发现秦宋偷偷告诉司徒徐徐他们早上发生的事。秦宋后来把韩婷婷的手机扔了出去，然后送给她一个新的粉色手机。"
        },
        {
            "id": 1,
            "content": "“哦！”小土馒头兔子一样跳起来，回房换衣服去了。\n秦宋抚了抚胸口，总算又过一关。\n“对了！”韩婷婷忽然又回头，把刚松了一口气的秦宋吓的眼皮直跳，“你咋呼什么！”他不满的训她。\n韩婷婷吐了吐舌，摇了摇手里的手机：“谢谢你送我这么漂亮的手机！”\n她还是第一次在他面前这么开心调皮，那一小截粉红粉红的舌尖，让秦宋一阵口干舌燥，“不用谢……这是我用剩下不要了的！”\n韩婷婷一下子睁大了眼睛，这个颜色吗……原来他喜欢粉红色啊！\n秦宋话一出口，差点想把自己舌头给咬下来，他窘的说不出话来再辩解，一手捂着脸，一手挥着赶她赶紧去换衣服……\n路上秦宋给韩婷婷大概的说了说“梁氏”的几位夫人：大boss家的顾烟凶残无比，非必要绝对不要靠近；容二家的小怪兽是个娱乐经纪人，混的圈子鱼龙复杂，还是不要和她太熟悉的好；腹黑三的媳妇儿安小离是个白痴，为了避免智商被拉低，最好也不要和她深交。\n“那秦桑姐呢？”韩婷婷问。\n秦宋一不小心闯了个红灯，嘀咕了一句什么，好像没听见她的问题。\n秦桑其实是几位夫人里面最厉害的那个，其他几个包括秦宋说“最凶残”的顾烟，都对她服服帖帖的。有秦桑带着，相处了一晚上韩婷婷觉得她们几个人都挺好的。\n快散场时韩婷婷去洗手间，路过大厅时，在柱子边上的休息区里看到了秦宋。他旁边站着一个身穿银色贴身小礼服的大美女，他说了句什么，大美女风情万种的撩着头发笑起来，那侧脸那笑容让韩婷婷觉得很熟悉——她用双份冰激淋放倒了婆婆张璞玉的那一次，咖啡店里坐在秦宋对面的，就是她！\n“婷婷！”秦桑这个时候娉娉婷婷的过来，“怎么了？”\n“没没、没事！”韩婷婷挽着秦桑赶紧走。\n秦桑诧异，往韩婷婷刚才发呆的方向掠了一眼，看到秦宋和“梁氏”的公关部经理陈允之，她“咦”了一声，“阿宋，你怎么在这里啊？”\n秦宋回过身看见她们俩，神色顿时有些不自然。倒是他那位美丽的女友很优雅的一笑，“六少夫人，你好。”\n韩婷婷心想这可真虐啊，对着心爱的男人的现任妻子打招呼，还得伪装笑的这么自然这么美。“叫我婷婷吧。你好！”她有些愧疚。\n陈允之又是一笑，“你和秦总的婚礼上我们见过的，那天你美极了。”\n虐死了虐死了！韩婷婷都要为这对苦命鸳鸯心碎了，爱人结婚新娘不是我什么的……这个大美人到底是哪里不讨秦宋父母喜欢啊？！\n“咳咳，”秦宋清咳了两声，“你们有事先去吧，我和允之在谈公事。”\n男主角终于为爱勇敢了一把！韩婷婷心里喝了一记彩。\n秦桑一直冷眼旁观着，这时微微一笑，挽了韩婷婷，轻声说：“那我们走吧。”\n回去的时候，秦宋又像从张司令家的聚会出来那天那样异常沉默着。\n韩婷婷心想也真是难为了他，那样我见犹怜的心爱大美人流落在外，叫他哪有心思给好脸色她看嘛！\n“秦宋，”她轻声的说，“你别难过了……一年很快就过去了。”\n“什么？”秦宋魂游千里，回过神来一时之间不知道她说的是什么意思。\n“我会掩护你的，你想和她见面的话没关系的，我帮你瞒着爸爸妈妈。”韩婷婷特别贴心的说。\n“你胡说八道什么！”秦宋脸冷了下来，呵斥她。\n韩婷婷叹了口气，“秦宋，”她很温柔的说：“你帮了我很多忙，我们是朋友，没关系的，我真的真的不会说出去！”\n路灯的光清清泠泠掠过秦宋的脸，他线条优美的唇紧紧抿着，半晌才缓缓开口：“谁告诉你的？我妈妈？”\n“没有没有！”韩婷婷急忙替她亲爱的婆婆辩解，“是我自己看到的。秦宋，真的没关系的，虽然我不知道具体的情况，但是我了解你，你是个好孩子，你既然喜欢她，就一定有你的理由。”\n“我不喜欢她——至少现在已经不喜欢了！”一个红灯，秦宋停下车，烦躁的捶了一记方向盘，“跟你说不清楚……我也不知道我那时候中了什么邪！”\n“我了解这种感觉啊，一念之差，回头再想想，可真是荒唐。”韩婷婷深有体会的感慨。\n秦宋深深的叹了口气，“是啊，真是太荒唐了……”\n“不管怎么样啦，你加油！”韩婷婷从往事里振作起来，仗义的拍了拍同病相怜的人，“允之和你很般配，你要是真心喜欢人家，一年之后还有机会的！”\n“允之？”秦宋顿了顿，大怒：“什么允之？！”\n“就是……陈允之啊……”\n韩婷婷声音弱下去，他好凶啊……难道“允之”\n是他对她的专有称呼，所以不许别人这么叫她的吗？",
            "summary": "韩婷婷在聚会上遇到了秦宋和他的前女友陈允之。韩婷婷误以为秦宋仍然喜欢陈允之，于是提议帮助他隐瞒父母并与陈允之见面。然而，秦宋否认了他对陈允之的感情，并表示他们已经不再喜欢彼此。韩婷婷鼓励秦宋努力追求与陈允之的关系。"
        },
        {
            "id": 2,
            "content": "秦宋眯着眼，眼里的光亮的好像是要把这只小土馒头给生吃下去。\n什么乱七八糟的陈允之！他对她吐露了多年的心事，却原来是在对牛弹琴！\n秦宋额头上的青筋暴躁的隐隐跳动着。\n不用这样吧……是有多珍爱啊，叫一下允之都怒成这样……韩婷婷低着头，在秦宋恶狠狠的眼神里把自己缩成一团，尽量减低存在感……",
            "summary": "秦宋的眼里闪烁着欲望，似乎想要生吃掉一个小土馒头。然而，他却发现陈允之完全没有理解他多年来的心事，简直是在对牛弹琴。秦宋的情绪暴躁，青筋隐隐跳动。韩婷婷觉得不应该这样，他们对陈允之的重视竟然激怒了秦宋。她低头躲避秦宋凶狠的目光，试图尽量不引起注意。"
        }
    ]
}