{
    "chapter_title": "第一百零七章  再见伊人 ",
    "chapter_summary": "雷青和李宝宝的对话让他想起了李宝宝曾经送给他的玉佩。李宝宝解释了这是她母亲的遗物，雷青承诺不会卖掉它并表示应该好好收藏。接着，雷青提到三霸等人的伤势已经好转，他们准备去探望。与此同时，李宝宝和左芊芊正在讨论雷青，李宝宝抱怨他对她不好，而左芊芊提议了一种可以帮助改善他们关系的药物，但李宝宝害羞地拒绝了。雷青意外听到了她们的谈话。他想和李三霸等人一起喝酒，但心情不佳。李宝宝是一个美丽且有富裕家庭背景的女孩，雷青虽然对她心动，但担心与他们纠缠不清的影响。另一方面，雷青面临一个展示自己实力的机会，但他知道这个过程充满了危险。他在江湖中只是一个普通高手，无法保证自己能一路顺利。此外，他还牵挂着父母失踪的问题，需要达到黄金级力量才能从夏侯伯伯那里得知父亲的下落。在这个过程中，雷青将面临许多挑战和未知的风险。在一个夜晚，雷青和李三霸等人找到了彼此并一起去喝酒。喝醉后的雷青提到了一个叫冷月舞的人，引起了众人的猜测。他们开玩笑说要去找她，却被暗器击中嘴巴。当雷青醒来时，他发现院子里的槐树上有一个人影。在醉醺醺的状态下，雷青意外地在月光下遇到了神秘的冷月舞。尽管她戴着面纱，但雷青还是立刻认出了她。他被吓得酒醒了一半，不知所措地站在那里。然而，冷月舞突然出现并带走了他。在屋顶上，他们面对面地交谈，雷青试图道歉并解释他的行为。冷月舞冷漠地回应了他，并用指劲发出一股白色雾气攻击他。",
    "characters_in_summary": [
        "雷青",
        "李宝宝",
        "左芊芊",
        "三霸",
        "冷月舞",
        "夏侯伯伯"
    ],
    "pre_entity_info": "雷青 | 九团团长候选人，铁骑团成员，黑旗军首领，拥有黄金初阶修为，夏侯桓的侄子，秦威的下属，与董怀安、梁羽参与九团团长竞争。正在用木属性斗气治疗雷青的伤势。与左芊芊、李宝宝关系较好。\n李宝宝 | 李氏商会的成员，与雷青敌对后变为友好，被毒鹰宗无忌捉拿后，为了救雷青，主动提出用自己的性命换雷青的安全。正在用木属性斗气治疗雷青的伤势。与左芊芊是朋友，与雷青关系较好。\n左芊芊 | 与雷青建立友谊的女性，擅长使用弓箭，勇敢善良，受雷青影响，对力量更加执着。与雷青关系亲密。与李宝宝是朋友。\n三霸 | 未提供具体姓名，铁骑团成员，与雷青关系较好，伤势已好差不多了，托雷青向雷青道谢。\n冷月舞 | 月寒宫宫主，剑圣，泛大陆的绝顶强者。曾与雷青有过接触，给雷青留下深刻印象。\n李三霸 | 出身自猛虎岗的一个毛头小山贼；被雷青视为可造之材，培养成为黑铁初阶的小强者；在与毒鹰宗无忌的战斗中，痛苦嘶吼，但仍坚持战斗。\n杨铁山 | 雷青的亲兵，暂任队副，年龄较小，有一定培养价值。在与毒鹰宗无忌的战斗中，被毒鹰利爪重伤，倒地抽搐。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“这是？”雷青微微有些诧异，以他的眼光当然看得出来。e8中文或直接输入这只是一个普通的玉佩，并不太值钱。\n“笨蛋，你的记性真差。”李宝宝脸颊微红，娇嗔不迭的说：“上次你，你抓了我后搜身，想把我这个玉佩抢过去来着。后来我说这是我母亲的遗物，你才肯不抢的。”\n哦~雷青也是想了起来，有些哭笑不得，女孩子的心死海真实细腻，这点点小细节都记得。不过她送自己这个玉佩心中一动，遂笑嘻嘻的毛手毛脚抢去：“宝宝你对我可真好。”\n还没等李宝宝来得及开心，雷青又是贼笑嘻嘻的说：“你知道我最近要组建军团，缺钱。你竟然连母亲遗物都舍得给我去当。”\n李宝宝脸一黑，急忙抽回了手不让他拿。有些气鼓鼓的看着他，这家伙是真的想拿去卖？还是在玩假痴不癫？哼，雷青你这个笨蛋。\n“哈哈，我就知道你没那么大方。”雷青嘿嘿一笑，装模作样着说：“开玩笑的，哪里会真要你的玉佩去卖钱啊？呵呵，既然是你母亲的遗物，你又那么宝贝，好好收藏吧。别随便送人了。”\n随便送人！\n这四个字，听得李宝宝是咬牙切齿不已，恨不得一口将雷青这混蛋咬死才能解恨。自己这个玉佩，连爹爹和侍女都不让碰的，更别提什么随便送人了。这混蛋，倒底是真不懂还是在装不懂？\n“对了，差些忘记了，三霸他们几个，伤势已经好差不多了，托我向你道个谢，当初你救他们也是不遗余力了。”雷青迅速转移着话题说：“不行，我得去看看他们，这帮小子急着报仇，一心想着要好好操练。现在伤势刚愈。可不能胡来。宝宝，我吃饱了，你和芊芊慢慢吃。”\n说罢，不待两女有所反应，直接以接近大成境界的奔雷闪身法闪人。",
            "summary": "雷青和李宝宝的对话中，雷青想起了李宝宝曾送给他的一个玉佩。李宝宝解释了这个玉佩是她母亲的遗物，雷青表示不会拿去卖，并建议她好好收藏。随后，雷青提到了三霸等人的伤势已好转，准备去看望他们。",
            "characters_in_summary": [
                "雷青",
                "李宝宝",
                "三霸",
                "无"
            ],
            "entity_info": "雷青 | 九团团长候选人，铁骑团成员，黑旗军首领，拥有黄金初阶修为，夏侯桓的侄子，秦威的下属，与董怀安、梁羽参与九团团长竞争。正在用木属性斗气治疗雷青的伤势。与左芊芊、李宝宝关系较好。\n李宝宝 | 李氏商会的成员，与雷青敌对后变为友好，被毒鹰宗无忌捉拿后，为了救雷青，主动提出用自己的性命换雷青的安全。正在用木属性斗气治疗雷青的伤势。与左芊芊是朋友，与雷青关系较好。\n三霸 | 未提供具体姓名，铁骑团成员，与雷青关系较好，伤势已好差不多了，托雷青向雷青道谢。\n无 | 无\n李三霸 | 出身自猛虎岗的一个毛头小山贼；被雷青视为可造之材，培养成为黑铁初阶的小强者；在与毒鹰宗无忌的战斗中，痛苦嘶吼，但仍坚持战斗。\n冷月舞 | 月寒宫宫主，剑圣，泛大陆的绝顶强者。曾与雷青有过接触，给雷青留下深刻印象。\n杨铁山 | 雷青的亲兵，暂任队副，年龄较小，有一定培养价值。在与毒鹰宗无忌的战斗中，被毒鹰利爪重伤，倒地抽搐。"
        },
        {
            "id": 1,
            "content": "“喂喂。你这个笨。不，混蛋。”李宝宝气得在后面直骂，不见雷青踪影后，恨恨地坐了下来。对着左芊芊吐槽说：“芊芊，你说这混蛋还有没有良心了？枉我对他那么好，他竟然这么对我。简直，简直就是始乱终弃。”\n“宝宝姐，你们真的已经……”左芊芊人小鬼大的眨巴着水汪汪的大眼睛说。\n“芊芊你瞎说什么呀？怎么可能？本小姐可是名门淑女！”李宝宝羞得脸一红。\n“可你不是说雷哥哥是山贼土匪吗？山贼土匪还管你是不是名门淑女啊？”左芊芊心中微微一喜。果然如自己所料。看来在猛虎岗，被他们骗了。那时候还以为“哼，他就是个假山贼，假土匪。”李宝宝不知道是该庆幸该是觉得不幸，自己明明是个如花似玉，我见犹怜的大美人儿。而且这家伙也是口花花的很，偏偏却不敢真动手。\n左芊芊低声问：“宝宝姐这么说，不会是真的很想吧？雷哥哥要是不愿意的话，还是有些办法的。我听人说。有一种药，放在酒里给他吃了后……”后面那些话，她是直接凑在李宝宝耳畔说的。\n李宝宝羞得是满面通红，羞怒的捶了她一下，娇嗔不迭：“芊芊你这是在作死啊？怎么这种羞人的事情都说得出口？”\n“我这还不是为了你好。”左芊芊一脸单纯无辜。\n“哼哼。我看你是为了你心爱的雷哥哥好。”\n“那你不用的话，我去买来用了啊？”\n“啊？你敢……小小年纪不学好。”\n“我哪有不学好，分明是宝宝姐你想男……”\n“小丫头片子你还敢说，看我不撕烂了你的嘴。”",
            "summary": "李宝宝和左芊芊正在谈论雷青，李宝宝抱怨雷青对她不好，而左芊芊则提出了一种药可以帮助他们之间的关系。李宝宝害羞地拒绝了这个建议，但左芊芊表示她会考虑使用这个药物。",
            "characters_in_summary": [
                "李宝宝",
                "左芊芊",
                "雷青",
                "无"
            ],
            "entity_info": "李宝宝 | 李氏商会的成员，与雷青敌对后变为友好，被毒鹰宗无忌捉拿后，为了救雷青，主动提出用自己的性命换雷青的安全。正在用木属性斗气治疗雷青的伤势。与左芊芊是朋友，与雷青关系较好。\n左芊芊 | 与雷青建立友谊的女性，擅长使用弓箭，勇敢善良，受雷青影响，对力量更加执着。与雷青关系亲密。与李宝宝是朋友。\n雷青 | 九团团长候选人，铁骑团成员，黑旗军首领，拥有黄金初阶修为，夏侯桓的侄子，秦威的下属，与董怀安、梁羽参与九团团长竞争。正在用木属性斗气治疗雷青的伤势。与左芊芊、李宝宝关系较好。\n无 | 无\n三霸 | 铁骑团成员，与雷青关系较好，伤势已好差不多了，托雷青向雷青道谢。\n李三霸 | 出身自猛虎岗的一个毛头小山贼；被雷青视为可造之材，培养成为黑铁初阶的小强者；在与毒鹰宗无忌的战斗中，痛苦嘶吼，但仍坚持战斗。\n冷月舞 | 月寒宫宫主，剑圣，泛大陆的绝顶强者。曾与雷青有过接触，给雷青留下深刻印象。"
        },
        {
            "id": 2,
            "content": "“救命呐。雷哥哥救命呐。”\n饶是以雷青的见多识广，也料不到两个单纯漂亮的女孩子的私房话。竟然会如此霸气。此时的他，还真的是去探望李三霸，杨铁山等麾下兄弟了。\n心情不是大好，准备与他们痛痛快快的喝一场酒。按说，李宝宝这女孩，要外貌有外貌，要身材有身材，家里还是号称富可敌国，泛大陆最有钱的人家。\n到了天岚帝国去，连皇帝见了她都要客客气气的。\n由此，要说雷青不喜欢，不动心，那绝对是假话。李宝宝的那些心思，从小就和狐朋狗友厮混的雷青又怎么会不懂？\n但李宝宝，可不是青楼里的姑娘。两人一旦有了些什么真正纠缠不清的事情，那可就大条了。先不说自己还不想定下来，就算能定下来，他敢娶李宝宝吗？",
            "summary": "两个漂亮女孩子在私下谈论霸气的话语，让雷青意外听到。他原本心情不好，打算与李三霸、杨铁山等兄弟喝酒。李宝宝是个美丽且富有家庭背景的女孩，雷青虽然心动，但担心与她纠缠不清的影响，因此犹豫不决。",
            "characters_in_summary": [
                "雷青",
                "李宝宝",
                "杨铁山",
                "李三霸"
            ],
            "entity_info": "雷青 | 九团团长候选人，铁骑团成员，黑旗军首领，拥有黄金初阶修为，夏侯桓的侄子，秦威的下属，与董怀安、梁羽参与九团团长竞争。正在用木属性斗气治疗雷青的伤势。与左芊芊、李宝宝关系较好。\n李宝宝 | 李氏商会的成员，与雷青敌对后变为友好，被毒鹰宗无忌捉拿后，为了救雷青，主动提出用自己的性命换雷青的安全。正在用木属性斗气治疗雷青的伤势。与左芊芊是朋友，与雷青关系较好。\n杨铁山 | 雷青的亲兵，暂任队副，年龄较小，有一定培养价值。在与毒鹰宗无忌的战斗中，被毒鹰利爪重伤，倒地抽搐。\n李三霸 | 出身自猛虎岗的一个毛头小山贼；被雷青视为可造之材，培养成为黑铁初阶的小强者；在与毒鹰宗无忌的战斗中，痛苦嘶吼，但仍坚持战斗。\n左芊芊 | 与雷青建立友谊的女性，擅长使用弓箭，勇敢善良，受雷青影响，对力量更加执着。与雷青关系亲密。与李宝宝是朋友。\n三霸 | 铁骑团成员，与雷青关系较好，伤势已好差不多了，托雷青向雷青道谢。"
        },
        {
            "id": 3,
            "content": "这一番出来，正是大展拳脚，扬名立万的时候。但其间过程，雷青十分清楚，肯定会凶险无比。雷青可不敢保证，自己真的能按照自己想的路走下去。江湖险恶，强者数不胜数。以他现在的实力，也就算是一个普通的高手而已。\n稍有不慎，马革裹尸那是再正常不过？\n雷青虽然自认为不是什么好人，但也干不出来，随随便便的去把那么好的一个姑娘给祸害了，让人整日为自己担惊受怕，一个不小心就会守寡。\n此外，雷青还有很大的事情没有解决。父母的行踪不明，始终是一根刺一般的横隔在他喉咙口。夏侯伯伯非得要自己打到黄金级后，才肯告知父亲的下落。\n那就极有可能代表着，自己至少要有黄金级的力量，才能勉强去解决此事。期间凶险不明，前途未明。",
            "summary": "雷青正面临着一个展现自己实力的机会，但他也知道这个过程充满危险。作为江湖中的一个普通高手，他不敢保证自己能一路顺利。同时，他还牵挂着父母失踪的问题，需要达到黄金级力量才能从夏侯伯伯那里得知父亲下落。在这个过程中，雷青将面临诸多挑战和未知的风险。",
            "characters_in_summary": [
                "雷青",
                "夏侯伯伯",
                "父母"
            ],
            "entity_info": "雷青 | 九团团长候选人，铁骑团成员，黑旗军首领，拥有黄金初阶修为，夏侯桓的侄子，秦威的下属，与董怀安、梁羽参与九团团长竞争。正在用木属性斗气治疗雷青的伤势。与左芊芊、李宝宝关系较好。\n李宝宝 | 李氏商会的成员，与雷青敌对后变为友好，被毒鹰宗无忌捉拿后，为了救雷青，主动提出用自己的性命换雷青的安全。正在用木属性斗气治疗雷青的伤势。与左芊芊是朋友，与雷青关系较好。\n杨铁山 | 雷青的亲兵，暂任队副，年龄较小，有一定培养价值。在与毒鹰宗无忌的战斗中，被毒鹰利爪重伤，倒地抽搐。\n李三霸 | 出身自猛虎岗的一个毛头小山贼；被雷青视为可造之材，培养成为黑铁初阶的小强者；在与毒鹰宗无忌的战斗中，痛苦嘶吼，但仍坚持战斗。\n左芊芊 | 与雷青建立友谊的女性，擅长使用弓箭，勇敢善良，受雷青影响，对力量更加执着。与雷青关系亲密。与李宝宝是朋友。"
        },
        {
            "id": 4,
            "content": "再者，雷青心中也是早就有了一个影子。虽然只见过一次，但那一次，却是让他刻骨铭心，终身难忘。\n找到了李三霸他们几个，都已经天黑了，还在卯着劲操练。急忙拉他们去喝酒。酒过三巡之后，没有用斗气去逼酒的情况下，雷青便开始说胡话了。\n抱着酒坛子，什么冷月舞啊冷月舞之类的乱叫。\n同样醉醺醺的李三霸打着酒嗝说：“冷月舞？老大，那是你的老相好啊？是咱铁岭新开的暗香楼里的头牌姑娘吗？”这家伙，伤势虽然好了，但全身都是伤口，比雷青身上恐怖得多。毒鹰宗无忌，给他留下了毕生难以忘怀的耻辱和仇恨。\n“放屁！”杨铁山脸红得跟猪头似地，满嘴吐着酒气说：“以我们家老大的本事，需要去青楼吗？我敢肯定，一定是哪一家的千金大小姐！”\n“那还等什么，杨哥快去打听打听。”一个精壮亲卫，大叫大嚷着说：“倒底是哪家的姑娘，敢让我们家老大惦记着？打探清楚了，回来告诉兄弟们一声，咱，咱去抢回来。”\n“没，没错。抢，抢回来当，当压寨夫人。”李三霸脸上狰狞凶狠着说。\n“我，我听说过冷月舞。”另外一个亲卫从趴倒的姿势爬了起来，东倒西歪的说：“好像，好像是个什么剑圣，很，很厉害的，我们打，打不过。”\n“剑，剑圣很了不起啊？”一群东倒西歪的壮汉，满口乱喷着说：“一，一样抢，抢回来当压寨夫人，伺，伺候我们家老大洗脚，当，当个暖，暖床丫……”\n嗖嗖嗖~\n几声暗器破空声响起。\n啪啪啪~那几个满嘴胡话的亲卫们，顿时嘴巴被什么暗器打中了，疼得直叫唤。\n“谁？”雷青虽然迷迷糊糊，但潜意识犹在。锵得一声抽出恋战，身若闪电般的直从而去。只见得院子内一颗老槐树树顶上，飘飘袅袅的仿佛站了个人。",
            "summary": "雷青与李三霸等人在一天黑后找到彼此并一起去喝酒。喝醉后的雷青提到了一个叫冷月舞的人，让众人猜测不已。他们开玩笑地说要去找冷月舞，却被暗器击中嘴巴。雷青清醒过来后，发现院子的槐树上有一个人影。",
            "characters_in_summary": [
                "雷青",
                "李三霸",
                "冷月舞",
                "槐树"
            ],
            "entity_info": "雷青 | 九团团长候选人，铁骑团成员，黑旗军首领，拥有黄金初阶修为，夏侯桓的侄子，秦威的下属，与董怀安、梁羽参与九团团长竞争。正在用木属性斗气治疗雷青的伤势。与左芊芊、李宝宝关系较好。\n李三霸 | 出身自猛虎岗的一个毛头小山贼；被雷青视为可造之材，培养成为黑铁初阶的小强者；在与毒鹰宗无忌的战斗中，痛苦嘶吼，但仍坚持战斗。\n冷月舞 | 月寒宫宫主，剑圣，泛大陆的绝顶强者。曾与雷青有过接触，给雷青留下深刻印象。\n李宝宝 | 李氏商会的成员，与雷青敌对后变为友好，被毒鹰宗无忌捉拿后，为了救雷青，主动提出用自己的性命换雷青的安全。正在用木属性斗气治疗雷青的伤势。与左芊芊是朋友，与雷青关系较好。\n杨铁山 | 雷青的亲兵，暂任队副，年龄较小，有一定培养价值。在与毒鹰宗无忌的战斗中，被毒鹰利爪重伤，倒地抽搐。\n左芊芊 | 与雷青建立友谊的女性，擅长使用弓箭，勇敢善良，受雷青影响，对力量更加执着。与雷青关系亲密。与李宝宝是朋友。"
        },
        {
            "id": 5,
            "content": "迎着冷冽的月光，醉眼朦胧下，依稀见得一个仙衣袅袅，仿佛月光女神一样女子，玉足踩着枝桠，随着风轻轻飘荡。\n虽然她带着面纱，但雷青却是一下子就认出了她，冷月舞。当即，吓得是一头冷汗直冒，又被夜风一吹，酒突然之间就醒了泰半。呆呆的站在那里，不知该干些什么。当日的场景，非常清晰的，就像是在眼前回放，就好像是今天刚经历过的一样。\n也许，他幻想过，能和冷月舞再见一面，发生些什么事情。但显然，那近乎是不可能的事情。两人在身份上，那是天壤地别。\n但是，他怎么也想不到，冷月舞竟然会出现在这里。刚才不知道用什么东西弹自己的属下，也是因为他们口出妄言了。\n冷月舞玉足在柔软的枝桠上轻轻一点，便迎空飞了起来，手一甩，便是一根白色丝带飞来。将雷青卷了起来，拎着往屋顶上飞去。\n数息后，两人立在了屋顶瓦片上，隔着丈许，互相对望着。\n她的眼神很清澈，仿佛不带任何杂念。\n“咳咳。”还是雷青先行打破尴尬，咳嗽两声说：“冷仙子，刚才只是我喝醉了酒，随口叫了您的仙名。属下们胡口乱语了一番，还请您大人有大量，不计小人过。”\n“哼，你胆子倒是不小。”冷月舞的声音很淡，却像是就在耳边说话一样，清晰明了。\n“这个，仙子明鉴，晚辈从未将此事和任何人透露过。天地之间，只有我们两个知晓。”雷青见得她眼睛一寒，急忙说：“仙子放心，我这人记性很差的，很快就会忘记。”\n冷月舞眼神更寒，随手弹出了一指，一股白色雾气夹杂着锐利指劲而来。",
            "summary": "醉醺醺的雷青在月光下意外地遇到了神秘的冷月舞。尽管冷月舞戴着面纱，但雷青还是立刻认出了她。他被吓得酒醒了一半，不知所措地站在那里。然而，冷月舞突然出现并带走了他。在屋顶上，他们面对面地交谈，雷青试图道歉并解释他的行为。冷月舞冷漠地回应了他，并用指劲发出的一股白色雾气攻击他。",
            "characters_in_summary": [
                "雷青",
                "冷月舞",
                "月光下"
            ],
            "entity_info": "雷青 | 九团团长候选人，铁骑团成员，黑旗军首领，拥有黄金初阶修为，夏侯桓的侄子，秦威的下属，与董怀安、梁羽参与九团团长竞争。正在用木属性斗气治疗雷青的伤势。与左芊芊、李宝宝关系较好。\n冷月舞 | 月寒宫宫主，剑圣，泛大陆的绝顶强者。曾与雷青有过接触，给雷青留下深刻印象。\n李三霸 | 出身自猛虎岗的一个毛头小山贼；被雷青视为可造之材，培养成为黑铁初阶的小强者；在与毒鹰宗无忌的战斗中，痛苦嘶吼，但仍坚持战斗。\n李宝宝 | 李氏商会的成员，与雷青敌对后变为友好，被毒鹰宗无忌捉拿后，为了救雷青，主动提出用自己的性命换雷青的安全。正在用木属性斗气治疗雷青的伤势。与左芊芊是朋友，与雷青关系较好。\n杨铁山 | 雷青的亲兵，暂任队副，年龄较小，有一定培养价值。在与毒鹰宗无忌的战斗中，被毒鹰利爪重伤，倒地抽搐。"
        }
    ]
}