{
    "chapter_title": "第十二章  生死时速 ",
    "chapter_summary": "雷青在耗尽斗气后仍努力保护受伤的左芊芊，并利用冰霜晶核治疗伤口。尽管过程痛苦，但他们成功地加速了治愈。在逃离贼寇追兵时，雷青冒险使用了与自己属性相克的寒冰属性，虽受损伤但未危及生命。他借助冰霜晶核暂时恢复了部分斗气，并利用雷家奔雷闪身法成功逃脱。六名骑士在面对敌人逃脱的情况下，犹豫是否要进入树林报仇，决定等人多势众时再追击。雷青在树林中摔倒，身体虚弱，左芊芊则展现出了坚韧的品质，协助雷青布置陷阱。两人计划利用陷阱扰乱敌人，为自己争取恢复时间。",
    "characters_in_summary": [
        "雷青",
        "左芊芊",
        "贼寇",
        "六名骑士"
    ],
    "pre_entity_info": "雷青 | 雷家子弟，被追杀者，青铜中阶斗士（受伤），与屠灵手欧阳霸对立；与左芊芊建立友谊，冰焰剑主人。与安菲菲对立。\n左芊芊 | 猎人，与雷青建立友谊，为他提供了救治和帮助。\n安菲菲 | 神秘女子，红色暴龙，自由佣兵团副团长，实力达到青铜高阶，与雷青对立。\n斯考特 | 自由佣兵团斥候大队大队长，实力看似比其他两人差许多，只有青铜初阶的样子。\n小红 | 小女孩，猎人，拥有熟练的箭术和救治技巧，救下了雷青。与雷青建立友谊。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "雷青一身斗气在连番战斗之后，几乎耗尽。但在这种危机关头，还是极为矫健的反手抱住了左芊芊，一个空翻踉跄落地。身上靠着斗气封印刺激，微微愈合的伤口，又是崩裂了些，血水渗透而出。\n“雷哥哥，我脚伤了，跑不动。你一个人先走，记得为我报仇就行。”经历了风雨之后的左芊芊，神情也是异常肃然，苍白没有血色的小小脸蛋上，赫然露出了决绝之色。\n“别胡说，把冰霜晶核拿出来，别用手拿，用狼皮包住。”雷青面色沉着如水，但眼眸之中已经疲劳至极。\n左芊芊急忙从包裹里翻出了冰冷而如晶石般的妖狼内核时，雷青将她搂在了背上，开始一脚浅一脚深的踏着积雪向前走去，低沉说道：“先把晶核放在我肩膀上一会儿。”\n左芊芊裹着狼皮，将冰霜晶核敷在他肩膀的血洞上。\n雷青利用一丝残存而微弱的斗气，去刺激伤口处那枚冰冷的晶核。受到了斗气的激发，那枚冰霜晶核，陡然间散发出了浓郁的寒气。\n即便是隔着狼皮，左芊芊都能感受到浓郁的寒冷，忍着晶核散发出来的冰冻寒意，不肯松开。\n“嘶！”雷青被那种冰澈入骨的感觉，刺得是激痛不已。但那种痛苦，也是转瞬即逝，变成了麻木。冒着血水的血洞，几个呼吸间就被晶核中的冰霜斗气冻结住了。\n唇色铁青的雷青，又是边背着左芊芊走时，边颤声说：“我的胸口，这次不要拿走。”\n会意的左芊芊，急忙又是把冰霜晶核放在了他的胸口上，以冻结他崩裂的伤口止血。但雷青的用意不单单如此，反而是催发着些许微弱的斗气，开始激发晶核之中的冰霜斗气。\n众所周知，晶核非但可以快速补充斗气消耗，亦可以作为淬炼身体，以提高综合体质，推动晋级的妙用。但可惜的是，晶核多是有不同属性的。若是用不和自己的属性来补充斗气，先不说那种常人难以忍耐的痛苦，还是一件极其危险的事情。",
            "summary": "雷青耗尽斗气后，仍然努力保护受伤的左芊芊。他们利用冰霜晶核来治疗伤口并加速恢复。雷青让左芊芊将晶核放在他的肩膀和胸口，以冻结伤口止血。虽然这个过程很痛苦，但他们成功地利用晶核中的冰霜斗气来加速治愈。",
            "characters_in_summary": [
                "雷青",
                "左芊芊",
                "无"
            ],
            "entity_info": "雷青 | 雷家子弟，被追杀者，青铜中阶斗士（受伤），与屠灵手欧阳霸对立；与左芊芊建立友谊，冰焰剑主人。与安菲菲对立。\n左芊芊 | 猎人，与雷青建立友谊，为他提供了救治和帮助。\n无 | 无\n安菲菲 | 神秘女子，红色暴龙，自由佣兵团副团长，实力达到青铜高阶，与雷青对立。\n斯考特 | 自由佣兵团斥候大队大队长，实力看似比其他两人差许多，只有青铜初阶的样子。\n小红 | 小女孩，猎人，拥有熟练的箭术和救治技巧，救下了雷青。与雷青建立友谊。"
        },
        {
            "id": 1,
            "content": "好在雷青的雷属性，与寒冰属性虽然不合，却没达到相克的地步。由此，他也只是会痛苦，或会对经脉和身体有些损伤，但在少吸收一些时，绝对到不了殒命的地步。\n如此冒险，其实对雷青来说也是无奈之举。体内斗气几乎已经告罄，而里许的距离，在此等状况下绝对无法抢在贼寇追兵之前到达针叶松林。如果无法逃入林中依靠树林掩护，两人谁都活不了。\n好在冰霜晶核虽然给雷青带来了极大的痛苦，但在短时间内，不但为他止了血，还给他临时提供了不少斗气。经过些微妙的转换，那些寒霜斗气被赋予了雷属性。\n奔雷闪。\n雷青的速度开始加快了起来，一脚踩上去，只在积雪上留下不足半寸的脚印。连连疾点之下，身形恍若鬼魅一般，极速朝前掠去。待得雷青爆发出速度后，在短时间内速度堪比奔马，甚至要比驽马最快时，还要快上些许。这还是身受创伤，背负着左芊芊的情形之下爆出的速度。由此可见，雷家的奔雷闪身法，速度是何等惊人？况且，雷青已经是青铜高阶人物了，奔雷闪也在一路逃命之下，被他炼至了小成境界。\n短短小半盏茶功夫，雷青就疾风若闪电般的窜入到了针叶松林之中，而最近的敌军，犹在六七十丈开外。进入了松林之后的雷青，依旧未曾停留，继续向前奔掠而去，脸色也越来越白。利用晶核之中的寒霜斗气，可不是不用付出代价的。\n吁~吁。",
            "summary": "雷青在逃离贼寇追兵时，不得不冒险使用与自己属性相克的寒冰属性。尽管这让他身体受到一定程度的损伤，但好在并未危及生命。在斗气即将耗尽的情况下，雷青借助冰霜晶核暂时恢复了部分斗气，并将其转换为雷属性。凭借雷家的奔雷闪身法，他在短时间内将速度提升到了惊人的程度，成功在逃命中小成境界。雷青在敌人尚未进入针叶松林时成功逃脱，但在消耗寒霜斗气的同时，他的脸色越来越白。",
            "characters_in_summary": [
                "雷青",
                "贼寇",
                "针叶松林"
            ],
            "entity_info": "雷青 | 雷家子弟，被追杀者，青铜中阶斗士（受伤），与屠灵手欧阳霸对立；与左芊芊建立友谊，冰焰剑主人。与安菲菲对立。\n针叶松林 | 雷青和左芊芊逃离敌对势力追杀的地方，提供了暂时的安全。\n左芊芊 | 猎人，与雷青建立友谊，为他提供了救治和帮助。\n安菲菲 | 神秘女子，红色暴龙，自由佣兵团副团长，实力达到青铜高阶，与雷青对立。\n斯考特 | 自由佣兵团斥候大队大队长，实力看似比其他两人差许多，只有青铜初阶的样子。\n小红 | 小女孩，猎人，拥有熟练的箭术和救治技巧，救下了雷青。与雷青建立友谊。"
        },
        {
            "id": 2,
            "content": "冲在最前面的六骑纷纷在树林前勒住了马首，一张张彪悍气息的粗糙脸庞上，都是露出了不敢置信之色。更多的是觉得丢人和不堪，十四个人拦截对方，不但接连被对方反杀了八个，还被对方冲破了防守，扬长而去。\n从理论上来说，他们应该为死去的兄弟们报仇，冲入树林之中。将那可恶的小子和射箭的少女，砍成肉酱。\n但大家都不是菜鸟，逢林莫入的最基本道理还是懂的。尤其是那种藏身有可怕敌人树林，更是不敢随便进去。一群贼寇你瞪我，我瞪你的。却是没有一个人敢提议说追进去，毕竟，性命之有一条，这区区六个人进去，怕是要给人送菜。\n就算要追，也得等等后面的大部队，人多势众一起追。反正对方似乎已经受了伤，也难跑远。如此一来，又是等了数十息功夫，后面将近三十骑驰骋而至的时候，纷纷下马开始往林子内探去。",
            "summary": "六名骑士在面对对方突破防守、扬长而去的情况下，犹豫是否要进入树林为死去的兄弟报仇。他们明白树林中可能隐藏着可怕的敌人，因此没有人敢轻易提议追击。当他们等待后面大部队到来时，决定等人多势众的一起追击受伤的敌人。",
            "characters_in_summary": [
                "六名骑士",
                "树林"
            ],
            "entity_info": "雷青 | 雷家子弟，被追杀者，青铜中阶斗士（受伤），与屠灵手欧阳霸对立；与左芊芊建立友谊，冰焰剑主人。与安菲菲对立。进入针叶松林躲避敌人。\n针叶松林 | 雷青和左芊芊逃离敌对势力追杀的地方，提供了暂时的安全。\n左芊芊 | 猎人，与雷青建立友谊，为他提供了救治和帮助。\n安菲菲 | 神秘女子，红色暴龙，自由佣兵团副团长，实力达到青铜高阶，与雷青对立。\n斯考特 | 自由佣兵团斥候大队大队长，实力看似比其他两人差许多，只有青铜初阶的样子。"
        },
        {
            "id": 3,
            "content": "雷青已经凭着不要命的爆发速度，在树林里都跑出了几里。但饶是以雷青的实力，也是一时坚持不住，一个跟斗摔在地上。使用寒霜晶核来补充斗气的下场，就是冻得体内经脉几乎要被冰封。全身就像是刚从冰窖之中呆了三天三夜后，才出来一样。他艰难的盘腿而坐：“芊芊，等我一小会儿。”\n左芊芊也是跌落在地，但她在仇恨和危难之下，爆发出了她骨子里的坚韧。没有半丝半毫的矫情，嘴里咬着破棉袄，先是将大腿上的那根箭拔去。倒刺硬生生的拽勾出了她一小块肉。\n鲜血飙射之际，她颤抖的将消耗了大半的冰霜晶核捂在了伤口处。她虽然没有到黑铁级地步，但体内也是有微弱斗气的。学着雷青激发了一下，恐怖的冰霜斗气，迅速将她的伤口冻结住。\n而她的脸色，也是陡然之间变得惨白而痛苦无比。可她却是忍住了，哆哆嗦嗦的从一直未曾丢去的包囊里取出了草药和绷带。以最快的速度给自己敷药打绷带。\n紧接着，她又开始帮助雷青处理一下伤口。因为没时间，由此只能连甲胄用绷带一起缠住。在她手脚极度麻利之下，才耗费了半盏茶功夫。虽然也是精疲力竭，但她却是依旧咬牙坚持，从包囊里掏出了一个捕兽夹子，设在了血迹之旁，略作一番布置后，让人无法看透。\n与此同时，她开始爬树，远远的侦查。直直过了小半晌后，她溜下了树，凑到了雷青耳畔低声说：“雷哥哥，敌人距离我们不足一里了。也许因为警觉，他们靠得很拢，搜索极为谨慎，就像乌龟在爬。雷哥哥，你恢复得怎么样了？”\n雷青缓缓睁开双眼的时候，那副冻死鬼的模样已经好了许多，经脉中的寒气，也被调息时候新生的天雷斗气驱散了泰半。有些激赏的看了嘴唇冻得发紫的左芊芊说：“你的本事超过我的想象，我现在力量已经恢复三成了，不过因为体内经脉受损，战力会有较大影响，正面作战完败无疑。”\n“嗯，趁着还有些时间，我们来布置一些陷阱，也好搅乱一下他们的阵型，给他们一些深刻的印象。”左芊芊也是沉着的说道：“雷哥哥，我现在力气不足，你帮我把这颗树枝压下来些，还有，我需要你帮忙削一些锋利的木枪。”\n虽然这里是针叶松林，但在间隙处，还是长有一些杂七杂八，奇形怪状的树。雷青依言帮忙，而左芊芊，则是开始掏出牢固的白色绳索，布置起各种圈套来。",
            "summary": "雷青在树林中狂奔后摔倒，受到寒霜晶核的影响导致身体虚弱。左芊芊在仇恨和危难下展现出坚韧，用冰霜晶核治疗伤口并协助雷青布置陷阱。两人计划利用陷阱扰乱敌人的阵型，为自己争取恢复的时间。",
            "characters_in_summary": [
                "雷青",
                "左芊芊",
                "树林"
            ],
            "entity_info": "雷青 | 雷家子弟，被追杀者，青铜中阶斗士（受伤），与屠灵手欧阳霸对立；与左芊芊建立友谊，冰焰剑主人。与安菲菲对立。进入针叶松林躲避敌人。\n左芊芊 | 猎人，与雷青建立友谊，为他提供了救治和帮助。\n安菲菲 | 神秘女子，红色暴龙，自由佣兵团副团长，实力达到青铜高阶，与雷青对立。\n斯考特 | 自由佣兵团斥候大队大队长，实力看似比其他两人差许多，只有青铜初阶的样子。\n针叶松林 | 雷青和左芊芊逃离敌对势力追杀的地方，提供了暂时的安全。"
        }
    ]
}