{
    "chapter_title": "第一百四十八章  战谋 ",
    "chapter_summary": "在得到白银级妖兽内核后，周寒的伤势逐渐恢复，但仍然无法动手。雷青建议他利用内核提升实力，并带领众人前往叶赫镇。途中，雷青了解了屠夫宇文虎的强大和血腥，同时对郝先生的布局感到满意。雷青担心鲜于豹的实力不足，希望尽快回家。在途中，甄继牧告诉雷青他的空间戒指里有一枚白银级的雷系晶核，希望能换取更好的待遇。雷青驱使乌骓马狂奔，导致甄继牧晕车呕吐。宇文虎带领血狼军在草原上追击叶赫镇，但由于疲劳和自然规律而无法成功。他们在叶赫镇外安营扎寨，准备第二天进攻。宇文虎命令斥候寻找村子以进行屠村行动，表现出强烈的愤怒。赫连薄意识到黑旗团可能已经发现了血狼兵的行踪，并采取了对策。他认为这次行动可能会很糟糕，因为宇文虎的行为已经超出了他的控制。在找不到叶赫镇后，宇文虎变得更加愤怒。血狼军的探子发现叶赫镇的平民已经撤退到连云山脉的支脉中，那里地形复杂，易守难攻。宇文虎作为暴躁的统帅，没有选择休息，而是带着士兵强行冲向乱石岭。当太阳即将升起时，血狼兵浩浩荡荡地来了，大约有1000多名骑兵。黑旗团刚刚安置了30000多名村民，血狼兵就杀到了。郝先生认为这是一个好机会，决定发动攻击。",
    "characters_in_summary": [
        "周寒",
        "雷青",
        "甄继牧",
        "宇文虎",
        "郝先生",
        "鲜于豹",
        "乌骓马",
        "叶赫镇",
        "连云山脉",
        "屠夫宇文虎",
        "黑旗团"
    ],
    "pre_entity_info": "周寒 | 黑旗团成员，甄继牧的护卫，与雷青关系良好，负责照顾受伤的血狼兵\n雷青 | 自由联盟成员，铁骑团九团黑旗团团长，与赫连薄有仇，现为甄继牧的好友及一方小势力的首领，准备接纳血狼兵，给予他们改过自新的机会\n甄继牧 | 甄氏牧场的重要人物，甄夫人的儿子，可能与雷青有关系，尚未在剧情中出现\n宇文虎 | 血狼军的首领，以屠杀和凌辱俘虏为乐\n郝先生 | 可能与周寒有联系\n鲜于豹 | 新出现的人物，可能与雷青有关联\n叶赫镇 | 雷青所在的城镇，被血狼军试图进攻的地方，可能是黑旗团的根据地\n公孙胥 | 甄继牧的护卫，负责保护甄继牧的安全，对血狼军的处境表示质疑\n血狼军 | 宇文虎领导的马贼部队，以屠杀和凌辱俘虏为乐，可能有机会加入雷青的黑旗团",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“已经好很多了，骑马应该没多大问题了。”周寒露出了感激的眼神：“多谢少将军的白银级内核，这剩余的内核还给您。”\n白银级的妖兽内核果然了得，周寒用它来疗伤一番，伤势好了许多。虽然不能和人动手，但骑骑马还可以。\n“开什么玩笑？”雷青哈哈一笑：“好好收着吧。这一次的生死逃亡，垂死挣扎，对激发你的生命潜能很有好处，用这白银级内核再加把劲，应该能轻松突破至青铜高阶。别废话了，你骑宗无忌的马，我们走。”\n雷青翻身上马，率领着众人，一路向叶赫镇方向驰骋而去。与此同时，他与周寒并肩而走，不断询问现在的详细情报。\n所获的情报消息，倒是让雷青有些喜忧参半。忧得是屠夫宇文虎非但是个实力强大的白银高阶强者，叶赫镇领地之内无人是其对手，他还是个血腥残忍的疯子。若是叶赫镇给其攻陷，恐怕整个叶赫镇就会毁于一旦。\n喜的却是郝先生反应极快，在短时间内就作出了那么多的布置，化被动为主动，给叶赫镇赢得了许多优势。也让雷青暗自庆幸，没有看错郝先生。\n遂有郝先生的布置，但他也必须尽早赶回。家里就鲜于豹一个高手镇场子，弱了些。如果有他这个主帅在，情况会好许多，士气也会暴增一截。\n还有，战场上的事情诡诈多变。往往这一刻还胜利在望。但下一瞬，就会风云突变，形势逆转。让雷青慢悠悠的走，他可耐不下这性子。只能边赶路，边骑在马上的时候，暗自运转斗气给自己疗伤。不过他现在缺乏雷系晶核，纯凭自己疗伤。效果稍慢了些。至于青铜级的雷系晶核，对他来说已经是可有可无了。\n“喂，我说。我的空间戒指里，有一枚白银级的雷系晶核。”在马背上颠簸不已的甄继牧，咳嗽了两声说。\n雷青微微讶异。说起来抢了甄继牧的空间戒指后，还没仔细看呢。闻言当即激发了那枚空间戒指，从一大堆杂物之中找到了一枚雷系力量十分浑厚的晶核，暗自欢喜之余，不觉皱眉奇怪说：“你修炼的又不是雷属性斗气，包包里放一枚白银雷系晶核做什么？”\n“呃，要你管啊？我收藏着玩行不行？”甄继牧这两天已经被颠地半死，没好气的翻了一下白眼说：“看在我这枚晶核份上，你让我坐舒服些行吗？我肚子朝着马背，你骑得那么快。我的五脏六腑都快要爆开了。一枚白银晶核，总能讨好到你了吧？”\n“继牧啊，你可真喜欢说笑话。”雷青哈哈大笑说：“这空间戒指是你前两天就孝敬给我的了，分明是我的东西。凭什么你能拿我的东西来讨好我？就这么乖乖的呆着吧，你怎么说也有白银初阶的修为。这点苦头要不了你的命。男人嘛，就得好好打磨打磨，才能成为一个真正的男子汉。驾~”",
            "summary": "周寒在得到白银级妖兽内核后，伤势好转，但仍无法动手。雷青建议他用内核提升实力，并带领众人前往叶赫镇。途中，雷青了解到屠夫宇文虎的强大和血腥，同时也对郝先生的布置表示满意。雷青希望尽快回到家中，因为鲜于豹的实力较弱。在路上，甄继牧告诉雷青他的空间戒指里有一枚白银级的雷系晶核，希望能借此换取更好的待遇。",
            "characters_in_summary": [
                "周寒",
                "雷青",
                "郝先生",
                "鲜于豹",
                "甄继牧",
                "宇文虎",
                "叶赫镇"
            ],
            "entity_info": "周寒 | 黑旗团成员，甄继牧的护卫，与雷青关系良好，负责照顾受伤的血狼兵\n雷青 | 自由联盟成员，铁骑团九团黑旗团团长，与赫连薄有仇，现为甄继牧的好友及一方小势力的首领，准备接纳血狼兵，给予他们改过自新的机会\n郝先生 | 可能与周寒有联系\n鲜于豹 | 新出现的人物，可能与雷青有关联\n甄继牧 | 甄氏牧场的重要人物，甄夫人的儿子，可能与雷青有关系，尚未在剧情中出现\n宇文虎 | 血狼军的首领，以屠杀和凌辱俘虏为乐\n叶赫镇 | 雷青所在的城镇，被血狼军试图进攻的地方，可能是黑旗团的根据地\n公孙胥 | 甄继牧的护卫，负责保护甄继牧的安全，对血狼军的处境表示质疑\n血狼军 | 宇文虎领导的马贼部队，以屠杀和凌辱俘虏为乐，可能有机会加入雷青的黑旗团"
        },
        {
            "id": 1,
            "content": "雷青回头用力一拍马屁股，乌骓吃痛会意，唏哷哷的嘶叫一声，撒腿狂奔更是癫狂了起来。\n剧烈的颠簸让甄继牧眼珠子都快突了出来。面色发白，忍不住直接吐了起来。心中暗骂不迭，雷青你这个混蛋东西，枉我刚才还认为你是一个义薄云天，有情有义的真豪杰呢，还为你仰天长啸的时候，心中一悸动，隐约有些崇拜你了呢。我靠，强盗就是强盗话说那屠夫宇文虎，回头收拢血狼军，花费了不少时间。显然周寒的策略已经奏效，将宇文虎的大部队拉扯散开了。茫茫大草原，部队一旦散开，便会难以找到主力军。\n直直到了傍晚时分，宇文虎才将部队收拢的差不多。此时，已经人困马乏，一路驱赶狂奔，让好多战马都陷入了精疲力竭状态之中。\n如果这时候再急行军去狂奔了两百多里地，袭击叶赫镇，中途怕是会有许多战马累死。就算到了那里，不论是血狼兵还是战马，自身实力就已经消耗了泰半，未战先败。\n由此，就算屠夫宇文虎再暴虐，再强势，也抵挡不过自然规律。不用一脸苦逼的赫连薄劝，也是老老实实的安营扎寨，吃饱喝足休整一晚后，养精蓄锐，第二日一早出发，兵指叶赫镇。一路急行军而去，到了入夜时分，兵马疲乏而有些困顿的情况下，抵达了叶赫镇外围。\n侦查的斥候回报，整座叶赫镇大门敞开，里面已经人去楼空。也许是撤退的比较匆忙凌乱，叶赫镇内颇为凌乱，就像是遭了群贼洗礼过了一般。\n如此结果，让满心想来叶赫镇狂暴肆虐一番的宇文虎，顿时又是暴躁狂怒了起来。但又无处发泄，想放把火烧掉叶赫镇都难。\n很简单，叶赫镇地处西北荒凉之地，一半黄土一半草原。就算有山，也是光秃秃的荒山居多，木材奇缺。大多数的建筑物，都是石块加黄土夯实而成。虽不好看，脏兮兮的，但防火能力一流，颇为实用。",
            "summary": "雷青驱使乌骓马狂奔，导致甄继牧晕车呕吐。宇文虎带领血狼军在草原上追击叶赫镇，但因疲劳和自然规律而无法成功。他们只能在叶赫镇外安营扎寨，休整一晚后再行进攻。",
            "characters_in_summary": [
                "雷青",
                "乌骓马",
                "甄继牧",
                "宇文虎",
                "血狼军",
                "叶赫镇"
            ],
            "entity_info": "雷青 | 自由联盟成员，铁骑团九团黑旗团团长，与赫连薄有仇，现为甄继牧的好友及一方小势力的首领，准备接纳血狼兵，给予他们改过自新的机会\n甄继牧 | 甄氏牧场的重要人物，甄夫人的儿子，可能与雷青有关系，尚未在剧情中出现\n宇文虎 | 血狼军的首领，以屠杀和凌辱俘虏为乐\n血狼军 | 宇文虎领导的马贼部队，以屠杀和凌辱俘虏为乐，可能有机会加入雷青的黑旗团\n叶赫镇 | 雷青所在的城镇，被血狼军试图进攻的地方，可能是黑旗团的根据地\n周寒 | 黑旗团成员，甄继牧的护卫，与雷青关系良好，负责照顾受伤的血狼兵\n郝先生 | 可能与周寒有联系，为叶赫镇的防御做出安排\n鲜于豹 | 新出现的人物，可能与雷青有关联"
        },
        {
            "id": 2,
            "content": "“放出斥候探马，给我找，找一些村子，我要屠村。”宇文虎满面狰狞，就像是一头没处宣泄的公牛一般，眼睛通红，呼吸吭哧吭哧的憋着难受。\n赫连薄却是若有所思，追杀的那些探马，其中为首的那个骑了自己的青骢马。显然黑旗团早就已经发现了血狼兵的行踪。如今黑旗团连带着镇名全部失踪，应该是对方的战术策略。以防止血狼兵以屠村战术来逼迫对方在野外决战。\n好快的反应，赫连薄心中微微一惊，顿觉此事恐怕有些不妙了。想想看对方的反应速度和沉着冷静。又看看宇文虎那暴躁的个性。\n赫连薄隐隐有了些撤退的心思，因为他却知道，自己一把事情牵扯到了宇文部落身上，派出了这个屠夫宇文虎后。事情，已经超出了他的掌控范围。\n按照宇文虎那种实力和个性，他赫连薄根本就掌握不了。隐约之间，他觉得此行恐怕不妙了，雷青此人给他的感觉还是十分厉害的，既然能把叶赫镇里的人撤走，又有什么理由留下那些村子里的人？\n只是他知道就算是去提醒宇文虎，他也不会理睬。只得暗中给自己留了些心思。\n果不其然，在叶赫镇范围内搜索了大半夜，每一个村子都已经撤退一空。人困马乏之下，得不到发泄的宇文虎更是暴跳如雷。\n血狼军的探马，却是根据痕迹线索之类，判断出整个叶赫镇势力范围内的平民，都已经撤离到了连云山脉的支脉之中。",
            "summary": "宇文虎命令斥候寻找村子以便进行屠村行动，表现出强烈的愤怒。赫连薄意识到黑旗团可能已经发现了血狼兵的行踪，并采取了防止屠村战术的策略。他认为此次行动可能不太妙，因为宇文虎的性格和行为已经超出了他的掌控。在搜寻叶赫镇无果后，宇文虎更加愤怒。血狼军探马发现叶赫镇范围内的平民已撤离至连云山脉的支脉中。",
            "characters_in_summary": [
                "宇文虎",
                "赫连薄",
                "斥候",
                "黑旗团",
                "血狼兵",
                "叶赫镇",
                "连云山脉"
            ],
            "entity_info": "宇文虎 | 血狼军的首领，以屠杀和凌辱俘虏为乐\n赫连薄 | 马贼群的首领，与雷青有仇\n叶赫镇 | 雷青所在的城镇，被血狼军试图进攻的地方，可能是黑旗团的根据地\n雷青 | 自由联盟成员，铁骑团九团黑旗团团长，与赫连薄有仇，现为甄继牧的好友及一方小势力的首领，准备接纳血狼兵，给予他们改过自新的机会\n甄继牧 | 甄氏牧场的重要人物，甄夫人的儿子，可能与雷青有关系，尚未在剧情中出现\n血狼军 | 宇文虎领导的马贼部队，以屠杀和凌辱俘虏为乐，可能有机会加入雷青的黑旗团"
        },
        {
            "id": 3,
            "content": "那一处地方，叫乱石岭。各种山丘乱石林立，坳涧密布，地形极为复杂。乃是一处易守难攻，很容易设伏的地方。\n换做一个正常的统帅，在已经折腾的鸡飞狗跳，兵困马乏的情况下，首先要做的就是找一处安全地点，安营扎寨，休整一晚后明日再出发。\n可宇文虎却不会这么想，在愈发暴躁的脾气驱使下，他满脑子想的。都是要尽快找到猎物和敌人，然后痛痛快快的杀一场。如此一来，他的情绪才会宣泄出去。\n凭着个人的残暴和武勇之力，镇压住了军中的一些反对声音。强行花费了两个时辰，冲到了乱石岭外。\n此时的天色，已经即将黎明时分了。浩浩荡荡的骑兵，踩着地面，震得地面颤抖不已，隆隆如雷作响，一声声如同鬼哭狼嚎般的声音，响彻了整个山岗。\n“好家伙，这血狼兵来得可真快，这声音，起码一千多骑。”鲜于豹也是满眼血丝，这两三日几乎没休息过。拎着他的长柄大刀，护着郝先生站在高岗之上，侧耳倾听着如同狂风暴雨般的马蹄声，看着那如同满天星辰般的火把。\n占得先机的黑旗团，也是刚刚将三万多乡民安顿在这偌大的乱石岭中，刚稍微安定下来，那头的血狼兵就已经杀来了。若是再早上数个时辰来，好多乡民都未进山岭呢，怕是会出大事。\n“他们来得如此之快，定然是急行军。你听那些战马的喘息声，很剧烈，我们距离这么远顺风都能听到，看来大多数战马已经到了极限。”郝先生选得这一处指挥高岗，也是颇有考究的，高度可以俯瞰很多地方。而且，还是顺风口，能听到声音或是嗅到味道。\n“郝先生，趁他们军容未定，人困马乏，我先带人上去掩杀一波？打个头阵！”鲜于豹摩拳擦掌着说。\n“不急，我早就已经选好了头阵大将。”郝先生捋着胡子，拿了个火把摇出了个信号。\n嗖嗖嗖~\n当即便有一些军中精擅于弩箭的弓手，对着空中射出了一波箭矢。\n“敌袭！”血狼军中，有人爆吼了起来。然而那些箭，似乎不是朝着血狼军射去。而是噗嗤噗嗤射穿了一些用绳子挂在半空中的羊皮袋。羊皮袋中，一些腥臭而古怪的液体，被风一吹，如同雨点般的洒落而下，星星点点的落在了地面上，沾到了血狼兵身上。\n“这是什么味道？”血狼兵们纷纷呼喝了起来：“好重的尿骚气。”（未完待续）\n(看龙舞九天最新更新章节,请百度搜索书$库,或直接输入！t)",
            "summary": "地形复杂且易守难攻。宇文虎作为一个暴躁的统帅，没有选择休整，而是带着士兵强行冲锋至乱石岭外。此时天色将亮，血狼兵浩浩荡荡而来，人数约有一千多骑。黑旗团刚刚安置好三万多乡民，血狼兵就杀到了。郝先生认为这是个好机会，决定发起攻击。",
            "characters_in_summary": [
                "宇文虎",
                "郝先生",
                "乱石岭"
            ],
            "entity_info": "宇文虎 | 血狼军的首领，以屠杀和凌辱俘虏为乐，对部下控制力弱，导致部下叛变\n郝先生 | 可能与周寒有联系，为叶赫镇的防御做出安排\n赫连薄 | 马贼群的首领，与雷青有仇，对宇文虎的控制力较弱，担心事态发展\n叶赫镇 | 可能被黑旗团作为根据地，是雷青所在的城镇，被血狼军试图进攻的地方\n雷青 | 自由联盟成员，铁骑团九团黑旗团团长，与赫连薄有仇，现为甄继牧的好友及一方小势力的首领，准备接纳血狼兵，给予他们改过自新的机会\n甄继牧 | 甄氏牧场的重要人物，甄夫人的儿子，可能与雷青有关系，尚未在剧情中出现"
        }
    ]
}