{
    "chapter_title": "第一百九十九章  最毒妇人心 ",
    "chapter_summary": "东方姒展示了她强大的般若寺绝技，使雷青惊讶于她的修为。东方姒利用擒龙手将雷青抓住，并对朱惜玉展开报复。她给朱惜玉吃了一颗红色药丸，使其感到震惊和痛苦。雷青被迫面临被逼迫去侮辱自己的干娘的危机。东方姒试图通过玩弄雷青和朱惜玉来激怒他们自杀，但他们勇敢地抵抗并寻找生存的希望。在面临东方姒的威胁的同时，他们还必须面对内心的挣扎。",
    "characters_in_summary": [
        "东方姒",
        "雷青",
        "朱惜玉",
        "般若寺"
    ],
    "pre_entity_info": "东方姒 | 万芝兰的女儿，雷青的仇人，朱惜玉的侄女。在寒潭附近出现，与朱惜玉发生冲突。\n雷青 | 黑旗团团长，赫连薄的敌人，甄继牧的朋友，一方小势力的首领，与万芝兰（左芊芊的奶奶）有关联。在仙客居享用美食，与亲卫一起用餐，与万睿发生冲突。拥有空间戒指。与朱惜玉相识。在万家堡与万芝兰发生冲突，被万芝兰追赶。伤势痊愈后苏醒，与小观音朱惜玉的关系更加亲近。与关飞相识，可能成为盟友或合作伙伴。\n朱惜玉 | 朱候府千金，神剑山庄庄主夫人，雷青的母亲，关飞的熟人，听到东方姒的过去，心痛不已。与东方奴相识，可能成为敌对势力成员。\n般若寺 | 朱惜玉决定前往的地方，打算在那里度过余生。\n东方奴 | 黑旗团成员，东方姒的妹妹，赫连薄的敌人，朱惜玉的熟人，朱钰儿的表亲，白银级高手，擅长武艺，心狠手辣。\n朱钰儿 | 朱候府的某位千金，与李宝宝是表亲关系，对雷青有偏见。可能是雷青未来的敌对势力成员。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "东方姒微微侧了侧身子，葱白如玉的手指，就像是拈花一般，夹住了雷青的剑。一股浑厚霸道的斗气，顺着剑身，汹涌如潮的撞击在了雷青的手臂上。\n将他震得是蹬蹬蹬倒退了数步，体内气血翻滚时，忍不住再喷出一口鲜血，不敢置信的盯着东方姒。她，她难道真的已经是圣阶了？\n与圣阶相比，雷青那一身不俗的修为实力，却是差了不知道多少筹。两者，完全不在一个同等线上。看来，上次制住了她儿子，乃是万幸所在。错非自己一直把剑架在了甄继牧脖子上，令她投鼠忌器。说不得，自己早就一命呜呼了。\n看到雷青那震惊至极的眼神，东方姒眸子之中更是兴奋了起来，抿了抿嘴唇。保养的极好，玉白柔嫩的右手凝成爪状，朝雷青凌空一抓，往后一扯。\n磅礴的斗气，顿时将周遭形成了真空状，产生了一股向内回旋强力的吸劲。雷青百几十斤的身躯，不由自主的猛然朝她飞去。\n“擒龙手！”浑身乏力，摇摇欲坠的朱惜玉，又惊又骇的叫了起来。\n“不错，嫂嫂还是颇有些眼光的。”东方姒娇笑不迭，一把扣住了雷青的喉咙，轻松地将他提起：“这些般若寺的绝技，我施展得颇有些火候吧？”\n朱惜玉与般若寺关系极佳，否则也不会能弄到小还丹之类的疗伤圣药。之前东方姒施展的一些招数，已经让她隐隐有些怀疑了。只不过因为朱惜玉对功法斗技。并非太过热衷和熟悉。然而这一招，却是实在太明显了。\n细细回想起来，东方姒施展的很多斗技，都是般若寺的看家绝技。例如一开始对雷青弹出的那一指，分明是般若寺的“金刚指”，而夹住雷青剑的，赫然是鼎鼎有名的“拈花手”。\n虽然东方姒施展起来。和佛门高手那些人施展起来，形状不似。但骨子里，却是一样的东西。这叫形不似而神似。",
            "summary": "东方姒巧妙地用拈花手夹住了雷青的剑，并用浑厚的斗气将他震退。雷青难以置信地盯着东方姒，觉得她的修为已经达到了圣阶。与圣阶相比，雷青的修为相差甚远。东方姒兴奋地看着雷青，展示了自己的擒龙手技能，轻松地将他抓住。这一幕让朱惜玉意识到东方姒所施展的斗技都是般若寺的绝技。",
            "characters_in_summary": [
                "东方姒",
                "雷青",
                "朱惜玉",
                "般若寺"
            ],
            "entity_info": "东方姒 | 万芝兰的女儿，雷青的仇人，朱惜玉的侄女。在寒潭附近出现，与朱惜玉发生冲突。\n雷青 | 黑旗团团长，赫连薄的敌人，甄继牧的朋友，一方小势力的首领，与万芝兰（左芊芊的奶奶）有关联。在仙客居享用美食，与亲卫一起用餐，与万睿发生冲突。拥有空间戒指。与朱惜玉相识。在万家堡与万芝兰发生冲突，被万芝兰追赶。伤势痊愈后苏醒，与小观音朱惜玉的关系更加亲近。与关飞相识，可能成为盟友或合作伙伴。\n朱惜玉 | 朱候府千金，神剑山庄庄主夫人，雷青的母亲，关飞的熟人，听到东方姒的过去，心痛不已。与东方奴相识，可能成为敌对势力成员。\n般若寺 | 朱惜玉决定前往的地方，打算在那里度过余生。\n东方奴 | 黑旗团成员，东方姒的妹妹，赫连薄的敌人，朱惜玉的熟人，朱钰儿的表亲，白银级高手，擅长武艺，心狠手辣。\n朱钰儿 | 朱候府的某位千金，与李宝宝是表亲关系，对雷青有偏见。可能是雷青未来的敌对势力成员。"
        },
        {
            "id": 1,
            "content": "“你。你偷学般若寺的斗气功法，难道就不怕惹上天大的麻烦吗？”朱惜玉脸色疾变，怒声说。\n“哈哈哈。嫂嫂，你还是先管好你自己吧。”东方姒一手擒着雷青，一手捉着朱惜玉，得意洋洋的大笑了起来：“朱惜玉啊朱惜玉，这就是你的宝贝干儿子是吧？看你的眼神，似乎很心疼？”\n“东方姒，求求你了，这件事情和青儿无关。你心中要是有仇恨，想折磨，就折磨我吧。”朱惜玉认雷青做干儿子时间虽短。却感觉到两人就像是前世里的缘分一样，十分亲近。看到雷青被打得如此半死不活模样，心中酸痛之极，苦苦哀求了起来。\n“你心疼了？”东方姒兴奋的哈哈大笑了起来：“为什么，为什么我看到你越心疼。我就越开心，越兴奋呢？因为，这是你欠我的，每次我想到心爱的哥哥和你同枕共眠，我就好恨，好嫉妒。好心痛。所以，我只能报复他，让他也感觉到心痛，难受。这样，我心里才会痛快，才会平衡。”\n“东方姒，收手吧。”朱惜玉痛苦无比的闭上了眼睛，颤声说：“你已经做错了很多事情，不能再错下去了。你若不肯回头，面对的，将来所面对的，定然是万丈深渊。”\n“万丈深渊又如何？我东方姒要做的事情，没有人能够阻止我。”东方姒见朱惜玉越难受，她就笑得越畅快淋漓：“现在，就开始我的游戏？不行不行，这太便宜你了。每次我一想到你和我哥哥同床共枕，我的心就像是刀在割一样的痛苦难受。不如这样，我先让你看看，我如何玩弄你干儿子的。反正，你很心疼他不是？哈哈”\n“东方姒，你疯了。”朱惜玉眸子中露出了无比惊骇之色，怒声斥道：“你，你怎么能做如此禽兽不如的事情？”\n“禽兽不如又怎样？”\n朱惜玉越是如此，东方姒就越是兴奋，一想到此事，娇躯就抑制不住的欲火焚烧了起来。何况雷青长相也颇为英武，让她垂涎了许久。\n“在此之前，嫂嫂我让你吃点好东西。”东方姒将一枚红色小药丸，塞进了朱惜玉的嘴里，斗气一驱，便将它送入到了她腹中。\n“你……”朱惜玉秀目圆睁，她活了这一辈子，一生向善，而广受人尊重，而且从不与人结怨。但是万万没想到，自己的小姑子，会如此这般的对待自己。",
            "summary": "东方姒因嫉妒哥哥与朱惜玉的关系，对朱惜玉进行报复，甚至威胁要玩弄她的干儿子雷青。朱惜玉苦苦哀求，但东方姒反而更加兴奋。东方姒给朱惜玉吃了一颗红色药丸，令她感到震惊和痛苦。",
            "characters_in_summary": [
                "东方姒",
                "朱惜玉",
                "雷青"
            ],
            "entity_info": "东方姒 | 万芝兰的女儿，雷青的仇人，朱惜玉的侄女。在寒潭附近出现，与朱惜玉发生冲突。在万家堡与万芝兰发生冲突，被万芝兰追赶。伤势痊愈后苏醒，与小观音朱惜玉的关系更加亲近。与关飞相识，可能成为盟友或合作伙伴。\n朱惜玉 | 朱候府千金，神剑山庄庄主夫人，雷青的母亲，关飞的熟人，听到东方姒的过去，心痛不已。与东方奴相识，可能成为敌对势力成员。\n雷青 | 黑旗团团长，赫连薄的敌人，甄继牧的朋友，一方小势力的首领，与万芝兰（左芊芊的奶奶）有关联。在仙客居享用美食，与亲卫一起用餐，与万睿发生冲突。拥有空间戒指。与朱惜玉相识。在万家堡与万芝兰发生冲突，被万芝兰追赶。伤势痊愈后苏醒，与小观音朱惜玉的关系更加亲近。与关飞相识，可能成为盟友或合作伙伴。\n般若寺 | 朱惜玉决定前往的地方，打算在那里度过余生。\n东方奴 | 黑旗团成员，东方姒的妹妹，赫连薄的敌人，朱惜玉的熟人，朱钰儿的表亲，白银级高手，擅长武艺，心狠手辣。"
        },
        {
            "id": 2,
            "content": "“这枚丹药叫催欲丹，名字很普通，却是炼丹宗师药圣的杰作，别说像嫂嫂这种贞洁烈女了，就算是斩断**的圣阶强者，**也会被彻底催发出来。好贵的丹药，我也是怕嫂嫂观看我凌辱你干儿子觉得无聊，才喂你吃了助兴的，嫂嫂千万别辜负了姒儿的一番心意。”\n雷青喉咙被抓，全身气机被东方姒锁住，挣扎不动。心中一片悲凉之余，只得心中暗骂不迭：“活了这辈子，听说过，见过的变态之人不少。但从未见过像东方姒如此变态恶毒的女人。”\n此时的自己，浑身提不起半点气劲，心中也是惊恐之极。死不可怕，难道自己真的要被这女人彻底玩弄之后，还要被迫的去侮辱自己干娘？像干娘这种圣洁伟大女人，自己去侮辱她，恐怕真的是禽兽不如了，哪怕那是在自己极度不愿意的情况下也不行。\n与其这样，还真不如死了痛快。对不起了干娘，是孩儿力量不够，没办法保护你。还有，爹，娘，请恕孩儿不孝，没办法去找你们了。还有黑旗团的兄弟姐妹们，以后，你们自己照顾自己吧。多杀两个敌人，多干几个女人，就当帮你们老大做的了。\n雷青刚想闷声不吭的咬舌自尽了事之时，观察入微的东方姒，瞬间就感觉到了。放开了朱惜玉后，啪得一下捏住了雷青的脸颊，咯咯媚笑个不停：“小乖乖，两个绝色美女放在你面前，你竟然舍得自杀？我真佩服你的勇气。”\n朱惜玉只觉得一股燥热之气，渐渐地从心底蔓延开来。但是一听得东方姒这句话，却是又惊又慌道：“青儿，你别做傻事，不管在任何情况下，你一定要保住命。”\n被打伤在地，却是动弹不得的朱钰儿也是怒声喝骂不迭：“东方姒，你真是个心理扭曲到了极点的变态。雷青，我支持你自杀，千万别让这女人得逞。够男人，我欣赏你。放心，我不会让你白死的，你死了，我赔你一条命。下辈子，我嫁你为妻报答你。”\n雷青被捏得屈辱之极，心中恨极了东方姒，可是，自己力量不够。可恶，为什么我不是天下第一高手？一巴掌就能拍死东方姒？\n然而，不管雷青如何愤怒，屈辱。但现实就是现实，实力不够，就是会任人鱼肉。\n“呵呵，有意思，实在是太有意思了。”东方姒玩的很开心，笑得也很开心，眯着眼睛瞄向了朱钰儿：“朱家小姐也想插一脚玩玩？放心，等雷青伺候过我们姑嫂两个后，如果他还有余力，我会让他帮你开苞的。”\n“卑鄙，无耻，恶心，变态的死女人，难怪你哥哥不要你。像你这种变态狠毒的女人，你娘在生你出来的时候怎么就没把你丢进尿桶里？”朱钰儿又羞又愤的怒骂着，原本这些话她是不会骂的。只不过在和雷青对骂失利后觉得很委屈，遂连夜找人去学了几句狠的。\n这不，刚好可以用到这个变态女人身上。\n“找死。”东方姒宫装云袖一卷，打在了朱钰儿的身上，一股厚金色斗气，直钻入她体内，封印住了她所有经脉的同时，让她胸口一股气堵住，临时说不出话来。\n“小黄毛丫头，若非本宫要增加点玩乐乐趣，早就把你杀了。”东方姒狞笑不已：“你就乖乖的，好好在旁学学吧，很快就会轮到你了。”\n东方姒这才回头对雷青妩媚的说道：“雷青，你若敢自杀，也可以。你看到我嫂嫂脸上已经开始春潮泛滥了吧？如果我玩不了这游戏，出不来这口恶气，我会找一百个乞丐轮流玩她，想必她一定心满意足的。你死啊，你死了我马上做。”\n雷青倒吸了一口冷气，其恶毒之心，当真已经是超出了人类的极限。不过，雷青也是知道以东方姒这疯女人，说得出做得到。心中一片悲切，难道，自己真的要成为她的牵线木偶，一件玩具，任由她摆布吗？\n见得雷青一脸震惊和恐惧，她满意的点了点头，转而又对朱惜玉说：“嫂嫂，你要是敢自杀的话，我会把雷青四肢废掉，让他求生不得，求死不能。然后再把他卖到妓院里”\n朱惜玉本就是个成熟健康的女子，受到了催欲丹的激发，心中的**已经被一点点的撩拨了起来。脸颊微微酡红，却是惊骇万分的怒声斥道：“东方姒，你你你，你真是……”\n这东方姒，当真是应了那句话，最毒妇人心。",
            "summary": "雷青被东方姒控制，面临被逼迫去侮辱自己的干娘的危机。东方姒是一个极端变态恶毒的女人，她玩弄雷青和朱惜玉，企图激怒他们自杀。然而，雷青和朱惜玉都勇敢地抵抗着，试图寻找生存的希望。在这个过程中，他们不仅要面对东方姒的威胁，还要面对自己的内心挣扎。",
            "characters_in_summary": [
                "雷青",
                "东方姒",
                "朱惜玉"
            ],
            "entity_info": "雷青 | 黑旗团团长，赫连薄的敌人，甄继牧的朋友，一方小势力的首领，与万芝兰（左芊芊的奶奶）有关联。在仙客居享用美食，与亲卫一起用餐，与万睿发生冲突。拥有空间戒指。与朱惜玉相识。在万家堡与万芝兰发生冲突，被万芝兰追赶。伤势痊愈后苏醒，与小观音朱惜玉的关系更加亲近。与关飞相识，可能成为盟友或合作伙伴。\n东方姒 | 万芝兰的女儿，雷青的仇人，朱惜玉的侄女。在寒潭附近出现，与朱惜玉发生冲突。在万家堡与万芝兰发生冲突，被万芝兰追赶。伤势痊愈后苏醒，与小观音朱惜玉的关系更加亲近。与关飞相识，可能成为盟友或合作伙伴。\n朱惜玉 | 朱候府千金，神剑山庄庄主夫人，雷青的母亲，关飞的熟人，听到东方姒的过去，心痛不已。与东方奴相识，可能成为敌对势力成员。\n般若寺 | 朱惜玉决定前往的地方，打算在那里度过余生。\n东方奴 | 黑旗团成员，东方姒的妹妹，赫连薄的敌人，朱惜玉的熟人，朱钰儿的表亲，白银级高手，擅长武艺，心狠手辣。"
        }
    ]
}