{
    "chapter_title": "第二百四十章  山雨欲来",
    "chapter_summary": "在嘉王关，铁骑团成员对于是否继续帮助神剑山庄对抗内部冲突产生分歧。雷青主张撤退，而狂刀夏侯桓提议通过朱惜玉提供信息。朱惜玉与东方苍穹因信任问题发生争执，朱惜玉透露背后陷害雷青的是东方云霄。东方苍穹与朱惜玉关系出现裂痕，他用斗气阻止朱惜玉离开，态度变得冷漠。同时，东方云霄指使东方岚绑架南蛮王的赤炎公主，企图陷害朱惜玉。在这个充满阴谋和背叛的故事中，东方家族的命运将如何发展，令人期待后续剧情。",
    "characters_in_summary": [
        "雷青",
        "狂刀夏侯桓",
        "朱惜玉",
        "东方苍穹",
        "东方云霄",
        "东方岚",
        "南蛮王",
        "赤炎公主",
        "铁骑团"
    ],
    "pre_entity_info": "雷青 | 黑旗团领导者，与左芊芊发生关系，与万芝兰有关联，拥有空间戒指；与朱惜玉关系亲近，与关飞可能成为盟友或合作伙伴；与冷月舞有一定合作关系，与万芝兰发生冲突；与申屠雪有敌对关系，但达成协议共同抵抗血狼军，与申屠雪合作对抗血狼军；与虞姗姗交战，展现出强大的实力和独特的战斗风格。与新出现的人物、角色或地点的相关信息：\n狂刀夏侯桓 | 铁骑团成员，西北出身，善于使用斗气，鼓舞铁骑团士气。\n朱惜玉 | 朱候府千金，神剑山庄庄主夫人，雷青的母亲，关飞的熟人，听到东方姒的过去，心痛不已。与东方奴相识，可能成为敌对势力成员。在般若寺度过余生。与雷青关系亲近，可能是恋人关系。\n东方云霄 | 东方家族的嫡系成员，与东方苍穹争夺家族继承权，与东方岚是父子关系，与华菱薇相识。\n东方岚 | 东方家族的成员，与华菱薇相识，可能是其爱慕者。\n铁骑团 | 雷青所在的组织，与黑旗团对立。\n幽无涯 | 刺客首领，带领刺客团队寻找并试图刺杀雷青，与雷青为敌。\n夏侯桓 | 铁骑团将领，与宇文虎发生冲突，可能与赫连薄有联盟关系，与蒙平交战。\n华菱薇 | 药王谷弟子，帮助治疗伤兵；与东方岚相识，可能是其爱慕者。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "铁骑团的一干将领们，一个个脸露悲愤，不断对幽无涯和东方云霄怒骂着。对于自家兄弟和夏侯桓，自是不用遮遮瞒瞒的，直接将自己差些中计的事情说了出来。\n只是很快，一场怒骂怨怼，便转化为了讨论是否还有必要留在嘉王关帮助神剑山庄御敌。部分人的意见是，现在的争斗，属于神剑山庄内部问题，铁骑团不适合卷入到这种家族内部纷争之中。\n只有少部分意见，才是要提醒东方苍穹，并帮助他〖镇〗压住家族反叛。要是能赢得这一场内乱之争，铁骑团将从中获得巨大的好处。\n出人意料的是，雷青却是主张铁骑团撤退，赚钱固然重要，但让兄弟们白白损耗在家族内斗之中，未免太过得不偿失。\n沉吟了半晌之后，狂刀夏侯桓微微犹豫着说：“按照佣兵规则，如今作战目标已经改变，我们完全有理由撤退。可是雷青，你干娘那处，是否交代的过？”\n“夏侯总团，行军打仗，最忌讳的就是掺杂私人感情而影响作战判断。”雷青沉着而冷静的说道：“属下固然不想东方苍穹有什么三长两短，但是，我又在怎么能因为自己的私事，让兄弟们置于险地，白白牺牲。”\n夏侯桓看了雷青半晌之后，才郑重地说：“雷青你有如此清醒认知，本座表示很欣慰。神剑山庄乃是个举足轻重，实力强横的势力。我们贸贸然卷入到家族内部争斗之中，弄不好便会惹来一通骚。但我们得对东方苍穹作出情报分析和警告，因为与公与私，最好都不能让东方云霄得逞。据说东方苍穹此人，极为尊重疼爱小观音朱惜玉，那就通过朱惜玉给他提个醒，信与不信都在他。”\n“是……”雷青对夏侯桓也是十分敬重，点头应是。(看小说就到叶子·悠~悠)\n上午时分。",
            "summary": "在嘉王关，铁骑团的将领们面对幽无涯和东方云霄的阴谋，感到愤怒和不满。他们开始讨论是否要继续帮助神剑山庄对抗内部的冲突。部分人认为铁骑团不应卷入家族纷争，而少数人则主张提醒和帮助东方苍穹镇压家族反叛，以获取好处。然而，雷青主张撤退，认为不应该让兄弟们白白损耗在家族内斗中。狂刀夏侯桓建议通过朱惜玉向东方苍穹提供线索，以不影响作战判断。",
            "characters_in_summary": [
                "嘉王关",
                "铁骑团",
                "幽无涯",
                "东方云霄",
                "神剑山庄",
                "东方苍穹",
                "雷青",
                "狂刀夏侯桓",
                "朱惜玉"
            ],
            "entity_info": "嘉王关 | 一个守卫森严的院落，是东方云霄的住所，也是东方家族在关内的据点。\n铁骑团 | 雷青所在的组织，与黑旗团对立。\n幽无涯 | 刺客首领，带领刺客团队寻找并试图刺杀雷青，与雷青为敌。\n东方云霄 | 东方家族的嫡系成员，与东方苍穹争夺家族继承权，与东方岚是父子关系，与华菱薇相识。\n神剑山庄 | 东方苍穹所在的家族基地，与华菱薇相识，与雷青发生冲突。\n雷青 | 黑旗团领导者，与左芊芊发生关系，与万芝兰有关联，拥有空间戒指；与朱惜玉关系亲近，与关飞可能成为盟友或合作伙伴；与冷月舞有一定合作关系，与万芝兰发生冲突；与申屠雪有敌对关系，但达成协议共同抵抗血狼军，与申屠雪合作对抗血狼军；与虞姗姗交战，展现出强大的实力和独特的战斗风格。与新出现的人物、角色或地点的相关信息：\n狂刀夏侯桓 | 铁骑团成员，西北出身，善于使用斗气，鼓舞铁骑团士气。\n朱惜玉 | 朱候府千金，神剑山庄庄主夫人，雷青的母亲，关飞的熟人，听到东方姒的过去，心痛不已。与东方奴相识，可能成为敌对势力成员。在般若寺度过余生。与雷青关系亲近，可能是恋人关系。\n夏侯桓 | 铁骑团将领，与宇文虎发生冲突，可能与赫连薄有联盟关系，与蒙平交战。\n华菱薇 | 药王谷弟子，帮助治疗伤兵；与东方岚相识，可能是其爱慕者。"
        },
        {
            "id": 1,
            "content": "东方苍穹那案牍如山的古朴厚重的书房里，朱惜玉面色凄白，眼神不敢置信的看着夫君，贝齿咬得嘴唇都出血了，声音凄惶道：“苍穹，你，你不信任我？”\n东方苍穹脸色也是非常沉重而难堪，对此事也是难以接受，低沉道：“夫人，为夫向来敬你，爱你。可你能如实告诉我，在万家堡附近的蟠龙山上，究竟发生了什么事情？还有，雷青这张约你出去私会的字条信件，又如何解释？要我信任你很简单，只要你看着我的眼睛说，你和雷青之间，纯粹是干母子关系，你对雷青，毫无半丝男女感情。”\n朱惜玉面色苍白，想张嘴说谎，但是从不擅长说谎掩饰的她，谎话到了嘴边，竟然说不出口。面对东方苍穹凌厉的眼神，反而有了一丝躲闪之意。\n二十余年的妻子如此神情，以东方苍穹的智力阅历，又怎么可能判断不出？顿时，脸色变得狰狞凶狠了起来，仿佛要将朱惜玉一口吞了下去般的模样，震怒异常的低吼道：“朱惜玉，枉我一辈子疼你爱你，你，你竟然做出如此背叛我的事情？那姓雷的混账东西，不杀他，我东方苍穹誓不为人。”\n“东方苍穹，你，太令我失望了。”朱惜玉眼神之中也是悲愤之极：“青儿待我，敬重如母，向无邪心，并非你想象之中那般肮脏龌龊。倒是你，竟然和姒，姒儿……那是你的妹妹啊~”\n东方苍穹脸色疾变，顿时心虚了起来，急忙说：“夫人，你，你究竟是从哪里听来的谣言？我怎么可能和姒儿会有关系？”\n“东方苍穹，没想到到了这种时候，你还在说谎狡辩。(看小说就到叶子·悠~悠)”朱惜玉神色益发激动了起来，妙曼娇躯颤抖不已：“一个人，做错事情不怕，怕就怕明明做错了，却还是抵死不认。”\n东方苍穹慌张的想去抱住她双肩：“夫人，那件事情别有隐情？你且听我慢慢解释。”\n“不要碰我。”朱惜玉眼神之中，露出了一丝复杂的厌恶之色，向后退了两步：“看在多年夫妻一场的情份上。不管你信不信，我再和你说最后一遍。我信任青儿，我相信此时定然是幽无涯故意陷害青儿，而幕后指使者，便是东方云霄。你自己好好化解此事吧。”说罢，转身便走。",
            "summary": "朱惜玉和东方苍穹因为信任问题争吵。朱惜玉声称雷青是她干儿子，没有男女感情，而东方苍穹却怀疑他们之间的关系。朱惜玉愤怒地离开，告诉东方苍穹背后陷害雷青的人是东方云霄。",
            "characters_in_summary": [
                "朱惜玉",
                "东方苍穹",
                "雷青",
                "东方云霄"
            ],
            "entity_info": "朱惜玉 | 朱候府千金，神剑山庄庄主夫人，雷青的母亲，关飞的熟人，听到东方姒的过去，心痛不已。与东方奴相识，可能成为敌对势力成员。在般若寺度过余生。与雷青关系亲近，可能是恋人关系。\n雷青 | 黑旗团领导者，与左芊芊发生关系，与万芝兰有关联，拥有空间戒指；与朱惜玉关系亲近，与关飞可能成为盟友或合作伙伴；与冷月舞有一定合作关系，与万芝兰发生冲突；与申屠雪有敌对关系，但达成协议共同抵抗血狼军，与申屠雪合作对抗血狼军；与虞姗姗交战，展现出强大的实力和独特的战斗风格。\n东方云霄 | 东方家族的嫡系成员，与东方苍穹争夺家族继承权，与东方岚是父子关系，与华菱薇相识。\n嘉王关 | 东方云霄的住所，东方家族在关内的据点，铁骑团在此与幽无涯的刺客团队发生冲突。\n铁骑团 | 雷青所在的组织，与黑旗团对立，与神剑山庄发生冲突。\n幽无涯 | 刺客首领，与雷青为敌，试图刺杀雷青。\n神剑山庄 | 东方苍穹所在的家族基地，与华菱薇相识，与铁骑团发生冲突。"
        },
        {
            "id": 2,
            "content": "东方苍穹急了，一个闪身挡到了她面前，露出了些微讨好之色：“夫人，您这是要去哪里？”\n“东方苍穹，我们之间已经连最起码的信任也没有了，天下之大，何处没有我容身之处？”朱惜玉眼神冷漠的说。\n“夫人，之前我怀疑你，是我不对。”东方苍穹急忙讨饶道：“还请夫人再给我一次机会，我保证不会再胡乱怀疑你，还请夫人不要再生气了。”\n“东方苍穹，请你尊重我，也请你尊重自己。”朱惜玉脸色愈发冰冷，绕开东方苍穹，准备向外走去。\n东方苍穹急眼了，急忙抬起一掌拍在了朱惜玉肩膀上，一道浑厚精纯的斗气，注入到她的〖体〗内，封住了她各处主要经脉。\n她娇躯一软，向后倒去，惊呼说：“东方苍穹，你，你干什么？”\n东方苍穹小心翼翼的抱住了她，面色平和，柔声说道：“还请夫人暂且委屈一下，先休息两天。这件事情，为夫一定会处理好的。过去的事情，都会过去。我们未来，依旧会是一对举案齐眉，令人羡艳不已的神仙眷侣。”只是他的语气之中，仿佛透着一股子森寒之气。",
            "summary": "东方苍穹和朱惜玉之间的关系出现了裂痕，因为东方苍穹的不信任导致两人矛盾升级。东方苍穹试图挽回局面，用斗气封住朱惜玉的经脉，迫使她暂时停留。然而，他的态度变得冷漠，暗示他们未来的关系可能会发生变化。",
            "characters_in_summary": [
                "东方苍穹",
                "朱惜玉"
            ],
            "entity_info": "朱惜玉 | 朱候府千金，神剑山庄庄主夫人，雷青的母亲，关飞的熟人，听到东方姒的过去，心痛不已。与东方奴相识，可能成为敌对势力成员。在般若寺度过余生。与雷青关系亲近，可能是恋人关系。\n雷青 | 黑旗团领导者，与左芊芊发生关系，与万芝兰有关联，拥有空间戒指；与朱惜玉关系亲近，与关飞可能成为盟友或合作伙伴；与冷月舞有一定合作关系，与万芝兰发生冲突；与申屠雪有敌对关系，但达成协议共同抵抗血狼军，与申屠雪合作对抗血狼军；与虞姗姗交战，展现出强大的实力和独特的战斗风格。\n东方云霄 | 东方家族的嫡系成员，与东方苍穹争夺家族继承权，与东方岚是父子关系，与华菱薇相识。\n嘉王关 | 东方云霄的住所，东方家族在关内的据点，铁骑团在此与幽无涯的刺客团队发生冲突。\n铁骑团 | 雷青所在的组织，与黑旗团对立，与神剑山庄发生冲突。"
        },
        {
            "id": 3,
            "content": "朱惜玉不好预感大增，紧张地低呼：“东方苍穹，你，你千万别乱来！”\n只是她话音刚落，便被东方苍穹一把按在了玉枕穴上，斗气入侵，将她震晕了过去。\n近乎是与此同时，在东方云霄的书房之中，身材伟岸，满脸正气之色的他此刻正愁眉惨淡的对着侄儿东方岚，唉声叹息说：“岚儿，现在的情况就是这般危机。根据我们好不容易刺探来的情报，南蛮王的大军已经在嘉王关外数十里内集结完毕。快则一两日，慢则两三天。南蛮王大军，便会对嘉王关展开总攻。”\n小剑神东方岚，英俊的脸上逸过一缕浓浓的忧郁，有些恨恨地说：“南蛮实在太可恶了，可惜我能力实在有限，没有帮到父亲什么。”东方岚原本挺有自信的，但最近在东方姒手中差些吃了大亏后，倒是开始怀疑起自己的能力来了。\n“岚儿你若是要帮你父亲，眼下倒是有个绝好的机会。只要你能做到，便会立即解掉我们所有的危机。”东方云霄就像是只老狐狸一般，yin*着雏鸡上当。\n在种种变数之下，其实已经将他逼上了绝路。许多筹备好的计划，都不得不提前实施，深怕晚了一步，便会被东方苍穹先发制人。\n昨夜对东方苍穹故布疑阵了一番，暂且让他将注意力都集中在了朱惜玉身上，必须趁着他分神之际，给予他致命一击。\n其实东方云霄在透过一些特殊渠道，得知了朱惜玉真的差些出轨后。也是被吓了一跳，原本只是想陷害一下朱惜玉的，没料到，他们之间真有问题。连他也只得感慨一声，当真是知人知面不知心，连被誉为女神般的小观音，都会出这档子事。\n就在东方云霄思绪乱飘之际，东方岚眼神一亮，急忙问：“叔父，究竟是什么机会？”\n“南蛮王有一个女儿，叫赤炎公主，此事你应该知道的吧？赤炎公主就像是南蛮王的绝世宝贝一般，极受宠爱。”东方云霄沉吟地说：“这一次南蛮北侵，赤炎公主随军出征了。原本倒也没办法把主意打到她头上去。但是我这边靠幽冥派的斥候，刺探到了一个绝密情报。那个赤炎公主穷极无聊，决定要去附近的落霞山游玩狩猎。而通过我们的侧翼山脉，只要多走些山路，便能抵达落霞山。”\n“叔父您的意思是，要去绑架赤炎公主来要挟南蛮王退兵？”东方岚脸色一变：“此非君子所为。”\n“迂腐，正所谓兵不厌诈，打仗都打成这样了。你还想着君子不君子的？难道，你真的忍心看到你父亲大好的基业，被南蛮王摧毁吗？”东方云霄振振有词的教训道：“你若不想做，那就让岗儿去做。”\n东方岚犹豫了一下，狠了狠心说：“好，我做。”\n“这才对嘛。”东方云霄脸色舒缓了些：“不过你要知道，我们能收买南蛮王身边亲近之人，相信南蛮王也有可能收买我们的人。为了避免暴露行踪，引起计划失败。此事你暂且谁都别告诉，独自带着数十个精锐亲信去做事就行。至于你父亲，给他个惊喜也好，证明你这个儿子终于长大了，能帮他分忧解难了。”\n“还是叔父想得周到。”东方岚想到了自己逼退南蛮王，立下大功后父母惊喜的表情，他心中就暗爽不已。拱手道：“还请叔父给我详细情报，我想立即带人出发。”\n两人又是交流了片刻之后，东方岚心满意足的出去。\n而东方云霄，却是露出了诡计得逞的笑容。（未完待续",
            "summary": "南蛮王的大军即将对嘉王关发动攻击。小剑神东方岚在父亲东方云霄的指引下，计划绑架南蛮王的宝贝女儿赤炎公主，以威胁南蛮王退兵。东方岚在犹豫过后，决定接受这个任务，希望能为父亲解除危机。然而，东方云霄的真实目的并非真的为了国家，而是想借此陷害朱惜玉，揭露她与东方苍穹的关系。在这个充满阴谋和背叛的故事中，东方家族的命运将会如何发展，还待后续剧情揭晓。",
            "characters_in_summary": [
                "东方岚",
                "东方云霄",
                "赤炎公主",
                "南蛮王",
                "嘉王关",
                "朱惜玉",
                "东方苍穹"
            ],
            "entity_info": "东方岚 | 东方家族的成员，与华菱薇相识，可能是其爱慕者。\n东方云霄 | 东方家族的嫡系成员，与东方苍穹争夺家族继承权，与东方岚是父子关系，与华菱薇相识。\n嘉王关 | 东方云霄的住所，东方家族在关内的据点，铁骑团在此与幽无涯的刺客团队发生冲突。\n朱惜玉 | 朱候府千金，神剑山庄庄主夫人，雷青的母亲，关飞的熟人，听到东方姒的过去，心痛不已。与东方奴相识，可能成为敌对势力成员。在般若寺度过余生。与雷青关系亲近，可能是恋人关系。\n东方苍穹 | 东方家族的旁系成员，与东方云霄争夺家族继承权，与东方岚是父子关系。\n雷青 | 黑旗团领导者，与左芊芊发生关系，与万芝兰有关联，拥有空间戒指；与朱惜玉关系亲近，与关飞可能成为盟友或合作伙伴；与冷月舞有一定合作关系，与万芝兰发生冲突；与申屠雪有敌对关系，但达成协议共同抵抗血狼军，与申屠雪合作对抗血狼军；与虞姗姗交战，展现出强大的实力和独特的战斗风格。"
        }
    ]
}