{
    "chapter_title": "第二十七章  仙子饶命 ",
    "chapter_summary": "雷青与两位强大的对手司徒南和冷月舞相遇。司徒南擅长利用阴影进行潜行，而冷月舞则拥有仙子般的身法和寒冰剑气。面对他们的强大实力，雷青感到压力巨大。在一场激战中，司徒南试图逃跑，却被冷月舞发现并攻击。然而，冷月舞也被司徒南偷袭受伤。在这场短暂而激烈的交手中，双方展现了高超的武艺和斗气，令雷青受益匪浅。冷月舞发动极寒领域困住司徒南，但司徒南趁机刺伤冷月舞后成功逃脱。",
    "characters_in_summary": [
        "雷青",
        "司徒南",
        "冷月舞",
        "无"
    ],
    "pre_entity_info": "雷青 | 青铜高阶斗士，与屠灵手欧阳霸对立，与左芊芊建立友谊，冰焰剑主人。进入针叶松林躲避敌人，伤势痊愈，修为略有增长。与安菲菲对立，寻找自由联盟，穿越天脊山脉，计划狩猎独角虎获取雷系妖兽晶核。\n司徒南 | 盗圣，擅长潜行匿踪，入室盗窃，喜好女色，与冷月舞有恩怨冲突。\n冷月舞 | 月寒宫宫主，圣阶宗师级强者，与司徒南有恩怨冲突。\n无 | 无\n左芊芊 | 猎人，与雷青建立友谊，为他提供了救治和帮助。与安菲菲对立。进入针叶松林躲避敌人，修炼幽冥斗气及《暗影步》和《无影刺》，实力提升。协助雷青穿越天脊山脉，准备狩猎独角虎。\n天脊山脉 | 雷青和左芊芊穿越的山脉，狭窄但地形复杂，危险重重\n独眼龙 | 贼寇首领，与雷青和左芊芊对立，对各村村民进行压迫和剥削。\n山寨 | 雷青暂时安置被压迫女子的地点",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "一道灰色而淡淡的影子，从清冽的山涧对面疾速窜来，飘渺无痕，当真如鬼魅一般。踩在溪水上，连一朵水花都没见到，就这么一晃而过。落到了距离雷青潜伏之处，仅有十几丈远。\n雷青嘴角抽搐，心中骂了开来，我说你这白痴司徒南。不是口口声声说拼了吗？还跑到老子面前干啥？手掣着千机弩，有些想要将他一弩射死的冲动。当然，这也是心中意淫了一下而已。司徒南这种级别的强者，感知是非常灵敏的。如果用弩去瞄准他，他肯定会心生感应。到时候说不得会先过来摆平自己。\n随之，那道影子微微一晃，便在山崖影子的帮助下，身形融入到了暗影之中，就这么活生生的从雷青眼中消失了，连一丝一毫的波动都察觉不到。\n雷青瞳孔一缩，这司徒南猖狂了那么久而依旧逍遥自在，果然是本事不小。那一招类似于左芊芊学的暗影步之潜踪身法，已经被练到出神入化的地步了。大白天的，仅仅是借着山崖的影子，便能遁得无形无踪。\n也是明白，司徒南为何将战场选择在了这里，原来是想借助这里的山崖阴影。\n就在他潜行无踪的一瞬间，对面山涧之上，又是袅袅飘来一女。只见此女一身衣衫洁白如雪，长发盘头，虽面遮白纱，看不清真容，却能远远地感受到她身上那浓浓冷郁，生人勿近的气息。脚不沾地，也不踩水。便这么将横渡了数十丈而飘来，飘飘袅袅，当真是宛若月宫仙子下凡。\n她的动作似慢实快，恍惚之间，便足尖点地，落在了涧旁一块干净的卵石上。她的身材高窕而修长，气质飘然出尘，白纱裙摆随风拂动。白色面纱之上的那一对眸子，深邃如万载寒潭，浩瀚似万丈星空。\n目中冷光一盛，仿佛发现了什么。一柄半透明长剑不知从何而来，散发着如寒冰般的气息。足下轻点，人已掠出了极淡的白影，寒冰长剑以雷青难以感知的速度，化作一道匹练遥刺而去。冷月舞人称寒冰剑圣，一身斗气修为当然是寒冰系的。而其修炼的寒月神功，也是大陆上最顶级，也是最著名的斗气功法之一。",
            "summary": "雷青潜伏时遇到了神秘的司徒南和冷月舞。司徒南利用山涧的阴影施展暗影步潜行，而冷月舞则轻盈地飘过水面，如同仙子般降临。两人都拥有强大的实力和独特的技能。雷青感到压力巨大，但仍在寻找机会对抗他们。",
            "characters_in_summary": [
                "雷青",
                "司徒南",
                "冷月舞",
                "山涧"
            ],
            "entity_info": "雷青 | 青铜高阶斗士，与屠灵手欧阳霸对立，与左芊芊建立友谊，冰焰剑主人。进入针叶松林躲避敌人，伤势痊愈，修为略有增长。与安菲菲对立，寻找自由联盟，穿越天脊山脉，计划狩猎独角虎获取雷系妖兽晶核。\n司徒南 | 盗圣，擅长潜行匿踪，入室盗窃，喜好女色，与冷月舞有恩怨冲突。\n冷月舞 | 月寒宫宫主，圣阶宗师级强者，与司徒南有恩怨冲突。\n左芊芊 | 猎人，与雷青建立友谊，为他提供了救治和帮助。与安菲菲对立。进入针叶松林躲避敌人，修炼幽冥斗气及《暗影步》和《无影刺》，实力提升。协助雷青穿越天脊山脉，准备狩猎独角虎。\n天脊山脉 | 雷青和左芊芊穿越的山脉，狭窄但地形复杂，危险重重\n独眼龙 | 贼寇首领，与雷青和左芊芊对立，对各村村民进行压迫和剥削。\n山寨 | 雷青暂时安置被压迫女子的地点"
        },
        {
            "id": 1,
            "content": "平静的空间如投石般激起了一道淡不可见的波动，司徒南那猥琐的身子显现了出来，神情慌乱之中，想要落荒而逃。\n“司徒南，你作恶多端，本宫就替天行道，送你入轮回。”冷月舞冰冷的声音，犹似清冽的回音一般，在山涧之中飘荡。气势陡然又增几分，一股寒冰气息，随之她的剑，她的人弥漫开来。\n嘶~充斥着寒冰气息的长剑，在寒冰斗气的加持之下，延伸出了三尺幽寒剑芒，嘶啦一声的破开空气，直接将司徒南一剑劈成两截。那两截的身躯，赫然没有流出半点血，反而是如粒子般弥散无形。\n十几丈外潜伏着的雷青心中咯噔一下，暗忖不好，冷月舞被骗了。\n果不其然，冷月舞的身后，一道空间波动陡然而起，司徒南从中窜起，一把漆黑的匕首爆出了一道黑色流光，悄无声息的朝冷月舞后背刺去，与此同时，司徒南得意的狂笑了起来：“寒冰剑圣，去死。”\n司徒南人品虽然不行，但怎么说都是天下最顶级的刺客之一。也许正面厮杀，不是冷月舞的对手。但是，说起潜踪行刺，冷月舞那是拍马都赶不上。那鬼魅般的一刺，速度又快又疾，而冷月舞又处在凌空状态之下。\n但冷月舞同样乃是天下有数的高手之一，战斗经验十分充沛，一身寒冰斗气更是精纯无匹。凌空之中，周身斗气一转，娇躯在半空中强行扭转了过来，目光冷漠的一剑斩去，匹练般的寒冰剑气大炽。竟有一股与敌同亡，不死不休的架势。",
            "summary": "司徒南试图逃跑，却被冷月舞发现并攻击。冷月舞用寒冰剑气将司徒南一剑劈成两半，但随后发现被司徒南欺骗。司徒南从暗中偷袭，使用黑色匕首向冷月舞刺去，但冷月舞凭借丰富的战斗经验和精纯的寒冰斗气，成功躲避并反击。",
            "characters_in_summary": [
                "冷月舞",
                "司徒南"
            ],
            "entity_info": "冷月舞 | 月寒宫宫主，圣阶宗师级强者，与司徒南有恩怨冲突。\n司徒南 | 盗圣，擅长潜行匿踪，入室盗窃，喜好女色，与冷月舞有恩怨冲突。\n雷青 | 青铜高阶斗士，与屠灵手欧阳霸对立，与左芊芊建立友谊，冰焰剑主人。进入针叶松林躲避敌人，伤势痊愈，修为略有增长。与安菲菲对立，寻找自由联盟，穿越天脊山脉，计划狩猎独角虎获取雷系妖兽晶核。\n左芊芊 | 猎人，与雷青建立友谊，为他提供了救治和帮助。与安菲菲对立。进入针叶松林躲避敌人，修炼幽冥斗气及《暗影步》和《无影刺》，实力提升。协助雷青穿越天脊山脉，准备狩猎独角虎。\n天脊山脉 | 雷青和左芊芊穿越的山脉，狭窄但地形复杂，危险重重"
        },
        {
            "id": 2,
            "content": "“疯婆娘。”司徒南得意笑容尽敛，两柄匕首化攻为守，舞出了道道黑光，犹似一朵灿烂的黑莲花。\n铛铛铛，转眼间，便击中了冷月舞这必杀一剑十几下，将所有的攻势全部解开。\n可惜的是，偷袭不成，便已经是失去了身为刺客的最大优势。在被冷月舞气机锁定之下，任凭他潜行匿踪再强，也不可能活生生的从冷月舞面前消失。\n不过司徒南也恁是了得，在如此逆境之下，也是没有失去斗志，收敛起了各种表情，将两把匕首舞得是灿烂如花，轨迹多变。尤其是他的身法，如幻如实，飘渺不定。\n短短十几息功夫，两人已经过了数十招。刺客虽不善正面强攻，但不善并不代表不会。司徒南一身精纯浑厚的幽冥斗气全然爆发，让他周身朦朦胧胧，像是蒙上了一层黑雾。生死攸关之下，也是令他爆发出了超越以往的实力。一时间，赫然与寒冰剑圣冷月舞斗得是旗鼓相当，不分轩轾。\n躲在远处观战的雷青，也是看得如痴如醉，圣阶高手，不愧为圣阶高手。无论是在身法，招数，还是斗气上，都达到了出神入化的地步。雷青把自己替代进去，心生寒意，估摸着坚持不住三两招就会落败。\n原先雷青还害怕他们的战斗会波及自己，例如一道剑气之类的不小心把自己切掉。但是现在看来，那是多虑了。修炼到冷月舞她们这种层次者，对于自己力量的掌控，已经到了入微的层次。绝对不会出现剑气乱飞，斗气乱爆的现象。圣阶强者的斗气虽然精纯而浑厚无比，但丰富的战斗经验告诉他们，随便挥霍斗气是一种奢侈浪费，甚至是自寻死路的行为。\n仅仅是观看了这么一会儿，雷青在感觉到了圣阶强者的实力可怕同时，也是获益匪浅。\n两人的争斗犹在继续。也许是久攻不下，有些失去了耐心。冷月舞蓦然眼神一凛，将寒月神功运转到了极致，体内的寒冰斗气如同一股雪白色的雾气，弥散开来，刹那间便覆盖住了方圆数丈。\n在这数丈之内，原本就不高的温度，飞速下降，冷冽到了极致时，空气中的水汽，竟然凝结成了一朵朵雪花，顺着冷月舞身体，不断旋转了起来。\n司徒南原本还算顺畅的身法，被陡然而然的极低温度冻得是微微一僵，速度瞬间慢了一线。脸色煞白大变，惨叫：“你竟然修炼成了极寒领域？”\n高手相争，一线之隔便是天壤。在极寒领域下，司徒南那难以捉摸的身法被逼出现了破绽。冷月舞抓住了这个破绽，一剑裹挟着晶莹雪花，匹练般的刺穿了司徒南的大腿。\n司徒南凄厉惨叫一声，非但大腿受了严重剑伤，还因为寒冰斗气之故，整条大腿已经冻成了冰块，扑腾一下跌落在地。瞳孔之中露出了无比的惶恐：“冷仙子，仙子饶命，饶命啊。我以后再也不敢了。求求你再给我一次机会。”\n强行施展极寒领域这种大招下，冷月舞眼神之中，也是有些虚弱和疲惫。但她，却是冷然依旧道：“司徒南，你忏悔的话，留着到地狱里和那些被你祸害的女子们说吧。去死~”\n随手一剑朝着司徒南心口刺去的时候。却是没有留意到，司徒南那惊恐万分的眼神之中，竟然露出了一丝淡不可见的奸计得逞般的神采。",
            "summary": "刺客司徒南试图暗杀寒冰剑圣冷月舞，但未能成功。两人在短暂的交手中展现出高超的武艺和斗气，令观战的雷青受益匪浅。冷月舞突然发动极寒领域，使司徒南陷入困境。然而，司徒南在惊恐中露出一丝狡黠，趁机用匕首刺伤了冷月舞。",
            "characters_in_summary": [
                "司徒南",
                "寒冰剑圣冷月舞",
                "雷青"
            ],
            "entity_info": "司徒南 | 盗圣，擅长潜行匿踪，入室盗窃，喜好女色，与冷月舞有恩怨冲突。\n雷青 | 青铜高阶斗士，与屠灵手欧阳霸对立，与左芊芊建立友谊，冰焰剑主人。进入针叶松林躲避敌人，伤势痊愈，修为略有增长。与安菲菲对立，寻找自由联盟，穿越天脊山脉，计划狩猎独角虎获取雷系妖兽晶核。\n冷月舞 | 月寒宫宫主，圣阶宗师级强者，与司徒南有恩怨冲突。\n左芊芊 | 猎人，与雷青建立友谊，为他提供了救治和帮助。与安菲菲对立。进入针叶松林躲避敌人，修炼幽冥斗气及《暗影步》和《无影刺》，实力提升。协助雷青穿越天脊山脉，准备狩猎独角虎。\n天脊山脉 | 雷青和左芊芊穿越的山脉，狭窄但地形复杂，危险重重"
        }
    ]
}