{
    "chapter_title": "第二百七十七章 神秘女子",
    "chapter_summary": "雷青和他的兄弟们举办了一场热闹的接风宴。在此期间，鲜于豹、甄继牧、程啸、周寒、杜宇、公孙胥等一帮兄弟纷纷展示出自己的实力。雷青在达到黄金级后，引起了李氏商业协会和药王谷的注意。他已经将两名女子视为自己的女人，并决定为她们负责。为了达到这个目标，他计划采取一些手段来减少阻碍，即使这会引发药圣和李奕两位圣阶强者的愤怒。同时，雷青还为他的组织黑旗团筹集了大量资金，使他们能够继续发展。",
    "characters_in_summary": [
        "雷青",
        "鲜于豹",
        "甄继牧",
        "程啸",
        "周寒",
        "杜宇",
        "公孙胥",
        "李氏商业协会",
        "药王谷",
        "药圣",
        "李奕",
        "黑旗团"
    ],
    "pre_entity_info": "雷青 | 铁骑团的将领，雷家的成员。与东方岗、朱惜玉、华菱薇等人有关系。目前在碧落崖与朱惜玉和华菱薇一起躲避搜索。试图救治因九幽魔气侵蚀而生命垂危的朱惜玉。与华菱薇、李宝宝联手对抗江云鹤。\n鲜于豹 | 新出现的人物，身份郝先生对其表示敬佩，愿意听从安排。\n甄继牧 | 未知\n程啸 | 白脸汉子，青铜高阶修为，夏侯桓借来的队将，性格沉稳厚重。在战斗中带领铁甲骑兵冲击血狼军，击杀大量血狼兵，打乱其阵型。\n周寒 | 雷青的部下，曾在战斗中受伤，后在雷青的帮助下治愈并提升修为。\n公孙胥 | 自由联盟成员，雷青的朋友，被雷青邀请参与对抗血狼军的战斗。\n药王谷 | 小药仙所在的门派，医术高超，实力强大。\n李奕 | 圣手李奕，李乾龙的亲戚，可能是李宝宝的亲戚或长辈，圣阶强者。尚未出现在剧情中。\n黑旗团 | 夏侯桓所属的组织，与铁骑团并肩作战，共同对抗蛮兵。\n郝先生 | 可能为叶赫镇的防御做出安排；了解地理知识和动物习性，善于谋划。在战斗中为叶赫镇制定防御策略。对新出现的人物鲜于豹表示敬佩，愿意听从安排。\n叶赫镇 | 雷青的地盘，是雷青活动的中心地带。仙客居所在的地点。这里发生了雷青与万睿的冲突。叶赫镇现在正在扩建，成为一个大工地。\n乌拉村 | 乌嵇的家乡，位于草原地带，是一个宁静的小村庄。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "至于危险分子东方岗，雷青当然不能让他参加接风洗尘宴之类，直接将他关押到了地牢里，和屠夫宇文虎做邻居。\n虽说雷青出征的大部队还未归来，但是鲜于豹，甄继牧，程啸，周寒，杜宇，公孙胥等一帮子兄弟都在。倒也把接风宴给办得热热闹闹，欢庆之际。\n尤其是甄继牧，和李宝宝很熟，与华菱薇也见过面。如今自家老大一下子把这两个天之骄女给搞定了，顿时让他几乎陷入到了崩溃之中，对雷青当真是佩服到五体投地，一通马屁狂拍。\n不过这小子在雷青这边磨砺了小半年后，身上的奶油纨绔气息已经褪得差不多了，取而代之的是一股子悍勇和油滑气息。修为层次虽然没有长进，但个人战斗力，却是飙增了一大截，如今的他，已经能和鲜于豹过上一二十招了。\n别小看鲜于豹，那货虽憨，但手头实力却还是不错的，目前已经是白银初阶巅峰状态，随时有可能突破至中阶。\n由此可见，甄继牧的个人实力，差不多达到了普通的白银初阶水准。\n而雷青十分关注的程啸，在雷青的一部分资源支持下，也是默默的作出了突破。从青铜高阶，跃至了白银初阶。身为斥候统领的渡鸦周寒，则是晋级到了青铜高阶。可别小看这个青铜高阶，他的身法和战斗力十分强大，若是给他一定的时间，普通的白银级都能刺杀掉。\n程啸周寒，都是从铁骑团中借来的，但是雷青对他们却是非常的看重，内心早就打定了主意将他们留下。虽然有些挖伯父墙脚的嫌疑，但雷青却实在舍不得他们离开。\n好在他们追随雷青，也是逐渐被雷青的人格魅力，武勇，豪迈等等折服，并对黑旗团有了深深地感情，而且这里的发展前景，比铁骑团中大得多。从内心而言，他们也不太想回去。\n雷青一下子弄回来两位压寨夫人，而且还是这等身份的女子，在叶赫镇之中，掀起了波浪，也是jī增了士气。\n如今的雷青，之所以敢这么干，那还是因为自己已经晋级到了黄金级。能在如此年龄，达到黄金级者，整个联盟境内，也不多见。\n如此潜力和未来，足以成为一个极为重要的筹码，让李氏商业协会和药王谷估量。毕竟能在此等年龄成就黄金级者，将来能达到圣阶的几率极高。\n而一个圣阶，足以保家族一两百年的繁荣昌盛。",
            "summary": "雷青将危险分子东方岗关押在地牢，与屠夫宇文虎为邻。在雷青的大部队未归时，鲜于豹、甄继牧、程啸、周寒、杜宇、公孙胥等一帮兄弟举办了热闹的接风宴。甄继牧与李宝宝和华菱薇相识，对雷青的佩服近乎崩溃。鲜于豹的实力接近白银中阶，甄继牧达到普通白银初阶水准。程啸在雷青的资源支持下突破至白银初阶，渡鸦周寒晋升青铜高阶。雷青在达到黄金级后，吸引了李氏商业协会和药王谷的注意。",
            "characters_in_summary": [
                "雷青",
                "东方岗",
                "屠夫宇文虎",
                "鲜于豹",
                "甄继牧",
                "程啸",
                "周寒",
                "杜宇",
                "公孙胥",
                "李宝宝",
                "华菱薇",
                "地牢",
                "接风宴",
                "白银中阶",
                "普通白银初阶",
                "青铜高阶",
                "黄金级",
                "李氏商业协会",
                "药王谷"
            ],
            "entity_info": "雷青 | 铁骑团的将领，雷家的成员。与东方岗、朱惜玉、华菱薇等人有关系。目前在碧落崖与朱惜玉和华菱薇一起躲避搜索。试图救治因九幽魔气侵蚀而生命垂危的朱惜玉。与华菱薇、李宝宝联手对抗江云鹤。\n东方岗 | 神剑山庄弟子，企图篡夺神剑山庄庄主之位，统一大陆。与雷青关系亲近，可能是恋人关系。修炼九幽魔气，目前因九幽魔气侵蚀已魔化，受到雷青攻击。\n鲜于豹 | 新出现的人物，身份郝先生对其表示敬佩，愿意听从安排。\n甄继牧 | 未知\n程啸 | 白脸汉子，青铜高阶修为，夏侯桓借来的队将，性格沉稳厚重。在战斗中带领铁甲骑兵冲击血狼军，击杀大量血狼兵，打乱其阵型。\n周寒 | 雷青的部下，曾在战斗中受伤，后在雷青的帮助下治愈并提升修为。\n公孙胥 | 自由联盟成员，雷青的朋友，被雷青邀请参与对抗血狼军的战斗。\n李宝宝 | 朱钰儿的表亲，可能与雷青有敌对关系。李氏商会的传承嫡女，家财万贯，有女财神的称号。在与华菱薇联手对抗江云鹤。\n华菱薇 | 小药仙，擅长治疗。为朱惜玉诊断病情并提供治疗方案。与雷青、朱惜玉等人有关系。在碧落崖与朱惜玉和华菱薇一起躲避搜索。目前试图救治因九幽魔气侵蚀而生命垂危的朱惜玉。与李宝宝联手对抗江云鹤。\n药王谷 | 小药仙所在的门派，医术高超，实力强大。\n郝先生 | 可能为叶赫镇的防御做出安排；了解地理知识和动物习性，善于谋划。在战斗中为叶赫镇制定防御策略。对新出现的人物鲜于豹表示敬佩，愿意听从安排。\n叶赫镇 | 雷青的地盘，是雷青活动的中心地带。仙客居所在的地点。这里发生了雷青与万睿的冲突。叶赫镇现在正在扩建，成为一个大工地。\n乌拉村 | 乌嵇的家乡，位于草原地带，是一个宁静的小村庄。"
        },
        {
            "id": 1,
            "content": "此外，雷青已经事实上占有了她们，心中已经完全将她们当做了自己的女人。以他的个性，不可能看着她们嫁人，或是独身一辈子。只要她们自己不变心，哪怕是拼尽了一切，雷青也会对她们两个负责到底。\n既然结果已经注定，而她们两个也的确对自己十分倾心。那么，雷青还有什么好犹豫的。当然要为达成目标而全力以赴的了。\n造成事实舆论，会对达成此目标而减少许多阻碍。虽然会造成药圣和李奕两位圣阶强者的愤怒和不满，但总的来说，还是利大于弊。\n实在不行，咱就带着两女回天岚帝国避避风头。两大圣阶虽然厉害，但跑到天岚帝国去找雷青麻烦，那就纯熟吃饱了撑着。\n狂欢的第二日，叶赫镇便回到了继续隆隆前进的轨道上去了。而雷青，也是在镇守府中，和黑旗团高层一起开会，倾听着这数月的变化。\n随后，又是一起讨论了接下来的战略步骤。此番雷青出门，非但给黑旗团的主力军全部免费换上了全身铁甲，还四处搂钱，为黑旗团再度增添了价值二十余万金的军费。\n他将收获，一一摆在了桌面上后，顿时让所有人都傻眼了。连郝先生，都是一副瞠目结舌，如遭雷劈般的熊样。",
            "summary": "雷青已经将两名女子视为自己的女人，并决定为她们负责。为了达到这个目标，他计划采取一些手段来减少阻碍，即使这会引发药圣和李奕两位圣阶强者的愤怒。雷青还为自己的组织黑旗团筹集了大量资金，使得他们能够继续发展。",
            "characters_in_summary": [
                "雷青",
                "两名女子",
                "药圣",
                "李奕",
                "黑旗团"
            ],
            "entity_info": "雷青 | 铁骑团的将领，雷家的成员。与东方岗、朱惜玉、华菱薇等人有关系。目前在碧落崖与朱惜玉和华菱薇一起躲避搜索。试图救治因九幽魔气侵蚀而生命垂危的朱惜玉。与华菱薇、李宝宝联手对抗江云鹤。\n李奕 | 圣手李奕，李乾龙的亲戚，可能是李宝宝的亲戚或长辈，圣阶强者。尚未出现在剧情中。\n黑旗团 | 夏侯桓所属的组织，与铁骑团并肩作战，共同对抗蛮兵。\n东方岗 | 神剑山庄弟子，企图篡夺神剑山庄庄主之位，统一大陆。与雷青关系亲近，可能是恋人关系。修炼九幽魔气，目前因九幽魔气侵蚀已魔化，受到雷青攻击。\n鲜于豹 | 新出现的人物，身份郝先生对其表示敬佩，愿意听从安排。\n甄继牧 | 未知\n程啸 | 白脸汉子，青铜高阶修为，夏侯桓借来的队将，性格沉稳厚重。在战斗中带领铁甲骑兵冲击血狼军，击杀大量血狼兵，打乱其阵型。"
        },
        {
            "id": 2,
            "content": "虽然都知道雷青在外搂钱的本事，但出门逛荡一圈，便能搂回来那么多钱财，着实会把人吓坏的。\n雷青边喝着茶，便得意洋洋的看着一帮子兄弟。\n“老，老大。”鲜于豹咕嘟一声吞了下口水，凑了过来，憨笑道：“二十多万的钱，不如组个红fen娘子团，给兄弟们发发福利吧。”\n“滚！”雷青没好气的一脚把他踹飞：“军费，这是军费懂不懂？不是嫖资！这钱，都是老子在外辛辛苦苦赚回来的，不是他娘的满地捡的。”\n“主公。”郝先生终究曾经是李氏商业协会的幕僚，大额度的资金也见多了，很快清醒了过来，脸色微微jī动道：“有了这笔军费，我们黑旗团便能加速步伐壮大了。不过，我们若纯粹靠着这些意外之财来盲目扩展，迟早会让我们黑旗团陷入到崩溃之中。钱财再多，也必须稳扎稳打的前进。军费是重要，然而稳固的基础也是重中之重。”\n郝先生的话，也是让雷青微微冷却了下〖兴〗奋而迫不及待的心情，思索了一番给他的话后，同意道：“如此，那就要劳烦郝先生筹谋规划一下了。”雷青虽然对加速扩大黑旗团有着迫切的心情，但也明白黑旗团是自己的一份基业，也是安身立命的本钱所在。若是极速扩充而最终导致大厦崩溃，会造成前功尽弃。\n“主公，兵贵精而不在多，既然我们拥有了如此大量的军费。不如透过李氏商业协会，收购一批低阶的妖兽晶核，论功行赏给士卒们，让更多的人有机会踏足黑铁级，青铜级。”性格向来沉稳的程啸，提出了意见说：“若是我们拥有一千黑铁级的精锐，又都是全身战甲的铁骑，就算碰到了上万的杂兵，也能碾压而过。”\n上千精锐铁骑啊，连整个铁骑团也只有一千这样的强悍军队，鲜于豹和程啸，均是出自于铁骑一团，自然对这种军队的威力十分清楚。何况，铁骑团因为钱财限制较大，身上的甲胄防护力，明显要比全身铁甲差一大截。\n“凑足一千黑铁级骑兵？”雷青的眼睛，也是有些发亮。若是真能成功，那就真让他有了在〖自〗由联盟内，安身立命的根本了。\n如此强大的军队，便是连圣阶强者，也不敢轻捋其缨。因为一旦被围困住，固然会将这支军队打得死伤惨重，可那圣阶强者多半也是会被围杀而死。",
            "summary": "雷青是一个善于赚钱的人，他的团队黑旗团得到了一笔二十多万的钱财作为军费。郝先生建议他们稳定发展，不要只靠意外之财扩张，而应注重基础建设。雷青同意郝先生的看法，并决定通过收购低阶妖兽晶核来奖励士兵，以壮大他们的队伍。他们计划组建一支由一千名黑铁级精锐组成的铁骑，以便在自由联盟中立足。",
            "characters_in_summary": [
                "雷青",
                "郝先生",
                "黑旗团",
                "自由联盟"
            ],
            "entity_info": "雷青 | 铁骑团的将领，雷家的成员。与东方岗、朱惜玉、华菱薇等人有关系。目前在碧落崖与朱惜玉和华菱薇一起躲避搜索。试图救治因九幽魔气侵蚀而生命垂危的朱惜玉。与华菱薇、李宝宝联手对抗江云鹤。\n郝先生 | 可能为叶赫镇的防御做出安排；了解地理知识和动物习性，善于谋划。在战斗中为叶赫镇制定防御策略。对新出现的人物鲜于豹表示敬佩，愿意听从安排。\n黑旗团 | 夏侯桓所属的组织，与铁骑团并肩作战，共同对抗蛮兵。\n自由联盟 | 一个联盟组织，包含多个不同的帮派和组织。\n李奕 | 圣手李奕，李乾龙的亲戚，可能是李宝宝的亲戚或长辈，圣阶强者。尚未出现在剧情中。\n东方岗 | 神剑山庄弟子，企图篡夺神剑山庄庄主之位，统一大陆。与雷青关系亲近，可能是恋人关系。修炼九幽魔气，目前因九幽魔气侵蚀已魔化，受到雷青攻击。\n鲜于豹 | 新出现的人物，身份郝先生对其表示敬佩，愿意听从安排。"
        },
        {
            "id": 3,
            "content": "正在众人商议之际，门外小兵，突然在外传信。说是有一位漂亮的女子，跑来要见雷团长。非但如此，还和华小姐，李小姐起了冲突。\n雷青顿时一惊，暗道不好，漂亮女子找上门来了？是以前天岚帝都的那些旧情女子？还是虞姗姗？亦或是东方姒乔装打扮而来？\n见得鲜于豹一脸暧昧yin贱的笑容，雷青是恨不得一脚踹死他了事。而甄继牧那货，更是贼笑嘻嘻的向外冲去，口中还狂喊道：“又来了一位大嫂，还开什么会啊，兄弟们还不快快都去拜见新嫂嫂？”\n雷青一脸黑线之余，其余人都是跟着冲了出去。连带着军师郝先生，都是一脸无奈的摇头看着雷青，估计在暗忖，咱这主公什么地方都好，就是在女人方面，颇为把持不住。刚一口气带了两个回来，这不，又有人找上了门来。\n无奈之下，雷青只得跟了出去，他忐忑之余，也是非常好奇。究竟是哪位漂亮的女子？竟然跑到叶赫镇明目张胆的来找自己？\n同一时间段，就在大门之外。华菱薇和李宝宝，已经形成了攻守同盟，目露不满，警惕非常的盯着眼前那个湛蓝色长裙的蒙面女子。\n那女子，身材凹凸娇娆，气质不俗。蒙着面，反而是更显她的神秘气息。一对眸子，滴溜溜的在两女身上打量着，轻飘飘的说道：“你们两个，管我是什么人？总之，本姑娘和姓雷的关系匪浅，同床共眠都不知道多少夜了。”\n这话，气得华李两女，俱是羞愤交加。虽然都明知道以前雷青在私生活方面似乎不好，但是，到真的面对一个陌生的女子如此气势汹汹的来找雷青，心中终究是郁闷之极。尤其是双方已经私下确定了关系，两女从内心上而言，已经接受了雷青的方案，甚至在某种程度上，已经把这初来乍到的叶赫镇，当做了自己家，自家的地盘。\n“你你你，说话也不知道什么叫羞耻？”华菱薇被气得脸色通红，娇怒交加的斥道：“我不管你是什么人，总之，雷青现在正有要事在身，不会肯见你。”\n那女子似乎有些在调笑道：“不会肯见我？呵呵，如果他知道我来了，肯定会放下所有事情，跑来给我一个拥抱。”\n“喂喂，你别太自以为是了。”李宝宝很不服气怒声说：“雷青才不会做这种事情呢。”",
            "summary": "众人在商议事情时，突然有一名漂亮的女子前来寻找雷团长。这名女子与华小姐和李小姐发生了冲突。雷青和其他士兵们都好奇地出去迎接这位神秘的女子。与此同时，华菱薇和李宝宝与这位蒙面女子发生了争执。",
            "characters_in_summary": [
                "雷团长",
                "漂亮女子",
                "华小姐",
                "华菱薇",
                "李小姐",
                "李宝宝"
            ],
            "entity_info": "华菱薇 | 小药仙，擅长治疗。为朱惜玉诊断病情并提供治疗方案。与雷青、朱惜玉等人有关系。在碧落崖与朱惜玉和华菱薇一起躲避搜索。目前试图救治因九幽魔气侵蚀而生命垂危的朱惜玉。与李宝宝联手对抗江云鹤。\n李宝宝 | 朱钰儿的表亲，可能与雷青有敌对关系。李氏商会的传承嫡女，家财万贯，有女财神的称号。在与华菱薇联手对抗江云鹤。\n雷青 | 铁骑团的将领，雷家的成员。与东方岗、朱惜玉、华菱薇等人有关系。目前在碧落崖与朱惜玉和华菱薇一起躲避搜索。试图救治因九幽魔气侵蚀而生命垂危的朱惜玉。与华菱薇、李宝宝联手对抗江云鹤。\n郝先生 | 可能为叶赫镇的防御做出安排；了解地理知识和动物习性，善于谋划。在战斗中为叶赫镇制定防御策略。对新出现的人物鲜于豹表示敬佩，愿意听从安排。\n黑旗团 | 夏侯桓所属的组织，与铁骑团并肩作战，共同对抗蛮兵。\n自由联盟 | 一个联盟组织，包含多个不同的帮派和组织。\n李奕 | 圣手李奕，李乾龙的亲戚，可能是李宝宝的亲戚或长辈，圣阶强者。尚未出现在剧情中。"
        }
    ]
}