{
    "chapter_title": "第二百八十三章 增强实力……",
    "chapter_summary": "为了打造一支强大的黑铁级铁甲重骑，雷青的黑旗团对战士们进行严格筛选和忠诚教育。经过选拔和训练，100多名优秀者成为未来军官培养对象。雷青带领这群精英抵达猛虎岗，准备扩建要塞并寻找盗圣司徒南的空间戒指，其中包含大量财富。猛虎岗地形优越，背后有天脊山脉，但实际由李氏商业协会控制，纵容匪盗势力发展。雷青的目标是帮助雷家崛起，应对家族面临的危机和压力。他计划先帮助大姐雷婉晋级圣阶，增强家族实力。与此同时，冷月舞，月寒宫宫主，作为大陆守护者，支持雷青在自由联盟发展，帮助他更好地实现目标。",
    "characters_in_summary": [
        "雷青",
        "司徒南",
        "雷婉",
        "冷月舞",
        "黑旗团",
        "猛虎岗",
        "天脊山脉",
        "李氏商业协会"
    ],
    "pre_entity_info": "雷青 | 铁骑团将领，雷家人的成员。与东方岗、朱惜玉、华菱薇等人有关系。目前在碧落崖与朱惜玉和华菱薇一起躲避搜索。试图救治因九幽魔气侵蚀而生命垂危的朱惜玉。与华菱薇、李宝宝有感情纠葛。\n司徒南 | 盗圣，擅长潜行匿踪，入室盗窃，喜好女色，与冷月舞有恩怨冲突；在战斗中，尽管陷入困境，但仍能顽强抵抗，展现出强大的实力。最终被冷月舞击败，身受重伤。目前正在观察冷月舞的情况，打算采取行动。\n雷婉 | 雷家成员，雷青的大姐。修为达到高阶，在家中靠天材地宝堆积出来的修为，应有的气势强大。与雷青有关系。当前剧情中，她与雷青讨论了雷洪的事情，决定一起回天岚帝国解决。她还给了雷青一千枚青铜级各系晶核，让他在黑旗团发展势力。\n冷月舞 | 与雷青有一定合作关系，具体身份未知。\n黑旗团 | 夏侯桓所属的组织，与铁骑团并肩作战，共同对抗蛮兵。\n猛虎岗 | 雷青的老巢，位于叶赫镇附近；铁甲重骑与血狼军发生冲突\n天脊山脉 | 位于天岚帝国的一座山脉，地势险峻，环境恶劣，是自由联盟的藏身之地。雷青带领黑旗军穿越此地，寻找自由联盟。\n雷家 | 一个世袭伯爵家族，雷青的家族。雷青与东方岗、朱惜玉、华菱薇等人有关系。雷婉是雷青的大姐，修为达到高阶。华菱薇与雷青、李宝宝有关系。雷洪是雷青的二哥，雷家的成员。\n药王谷 | 小药仙所在的门派，医术高超，实力强大。\n华菱薇 | 与雷青、李宝宝有关系。目前与雷青、李宝宝一起在碧落崖躲避搜索。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "以表彰的名义，向战士们散发青铜级的晶核。这一次的目的，是打造出一支上千人的黑铁级铁甲重骑。\n由于雷青的黑旗团，在入团之初，挑选起来就非常的严格。尤其是注重品性方面。由此，这一次只需要多侧重一下忠诚教育便成。\n雷家是一个千年军队世家，虽说现在有些没落。但在军队建设和管理上，却颇有自己独到的一面。如何养兵，是一门博大深厚的学问。\n通过监测评估，汰劣胜优等等手段，又是从中挑选出了上百名的优秀者。这部分人，外加雷青的十几个亲卫，被当作了未来军官培养。\n对他们的训练更为严格，全面，同样在资源方面，倾斜力度也更大。当首领，就必须要有实力。哪怕是在匪盗山贼等群体之中，如果实力不足，不能服众，也难担任各种头目。\n带着一百几十黑铁级精锐，个个骑着铁甲战马，一路踏着小碎石，抵达了天脊山脉外的猛虎岗。\n又是一个春季，春草春huā遍布山野，微风习习，香气袭人。一年多了，当初迫不得已离开猛虎岗距今，竟然已经一年多了。",
            "summary": "为了打造一支上千人的黑铁级铁甲重骑，雷青的黑旗团对战士们的品性进行了严格筛选，并侧重于忠诚教育。雷家作为军事世家，擅长军队建设和管理。经过选拔和训练，一百多名优秀者被选为未来军官培养对象，获得更严格的训练和更多资源。带领这一百多名黑铁级精锐，雷青抵达了天脊山脉外的猛虎岗，距离一年前被迫离开此地已有一年多时间。",
            "characters_in_summary": [
                "雷青",
                "黑旗团团长",
                "未来军官培养对象",
                "100多名优秀者",
                "天脊山脉",
                "猛虎岗"
            ],
            "entity_info": "雷青 | 铁骑团将领，雷家人的成员。与东方岗、朱惜玉、华菱薇等人有关系。目前在碧落崖与朱惜玉和华菱薇一起躲避搜索。试图救治因九幽魔气侵蚀而生命垂危的朱惜玉。与华菱薇、李宝宝有感情纠葛。\n天脊山脉 | 位于天岚帝国的一座山脉，地势险峻，环境恶劣，是自由联盟的藏身之地。雷青带领黑旗军穿越此地，寻找自由联盟。\n猛虎岗 | 雷青的老巢，位于叶赫镇附近；铁甲重骑与血狼军发生冲突\n雷家 | 一个世袭伯爵家族，雷青的家族。雷青与东方岗、朱惜玉、华菱薇等人有关系。雷婉是雷青的大姐，修为达到高阶。华菱薇与雷青、李宝宝有关系。雷洪是雷青的二哥，雷家的成员。\n药王谷 | 小药仙所在的门派，医术高超，实力强大。\n雷婉 | 雷家成员，雷青的大姐。修为达到高阶，在家中靠天材地宝堆积出来的修为，应有的气势强大。与雷青有关系。当前剧情中，她与雷青讨论了雷洪的事情，决定一起回天岚帝国解决。她还给了雷青一千枚青铜级各系晶核，让他在黑旗团发展势力。\n华菱薇 | 与雷青、李宝宝有关系。目前与雷青、李宝宝一起在碧落崖躲避搜索。"
        },
        {
            "id": 1,
            "content": "而雷青，在这一年多的时间里，也是有着翻天覆地的变化。从当初一个狼狈逃到〖自〗由联盟的青铜级强者，一路成长到了一名叱咤风云的霸主级强者。\n猛虎岗，依旧是那副破落的样子，一群不知道哪里来的小蟊贼，猴子称大王般的占据了这块宝地。眼见着如此气势森严的一支铁甲骑军而来，顿时便如猢狲散，一轰而逃。\n雷青重新占据了猛虎岗，也是有些感慨万千，还有李宝宝，一想到这个她住了个把月的地方，怀念之余，也是微微有些脸红。\n见得脏乱，遂令麾下好好收拾了一番。又着令到附近村庄，招募些壮丁，准备将这猛虎岗，好好扩建巩固，修葺一番。\n要说这猛虎岗的地形，还真心不错。乱石林立，易守难攻，且背靠天脊山脉。一旦遇险，还能往大山里撤退，留得一线生机。\n只不过这里实在太偏僻，李氏商业协会名义上是此方土地的主人，但向来懒得管理。而是任由其发展出了几支匪盗势力，以半依附的方式，受商业协会间接控制。\n不过，正因为这里背靠天脊山脉，物产还是颇为丰富的。像以前的姜宇一样，有很多小商贩深入山村，收购各类山货。只不过，因为贼寇和李氏商业协会之故，所耗甚多，仅能赚些微bó收入而已。其中大头，都被贼寇和商业协会赚去了。而贼寇方面，同样会暗地里向商业协会孝敬。\n也就是说，李氏商业协会什么都不敢，只要坐镇在青石镇，这一方土地上产生的财富，大部分都会源源不断的到商业协会口袋里去，然后再贩卖到远方，赚取高额的利润回报。\n雷青之所以重新回来占领猛虎岗这个据点，倒不是想和李氏商业协会争食吃。而是为了当年横跨天脊山脉时，盗圣司徒南的那枚空间戒指。",
            "summary": "雷青从一个青铜级强者成长为一名霸主级强者，重新占据了猛虎岗。他让麾下收拾地方并招募壮丁，准备扩建猛虎岗。猛虎岗地形易守难攻，背靠天脊山脉，物产丰富。李氏商业协会名义上拥有这片土地，但实际上放任匪盗势力发展，从中获利。雷青重回猛虎岗的原因是为了寻找盗圣司徒南的空间戒指。",
            "characters_in_summary": [
                "雷青",
                "司徒南",
                "李氏商业协会"
            ],
            "entity_info": "雷青 | 铁骑团将领，雷家人的成员。与东方岗、朱惜玉、华菱薇等人有关系。目前在碧落崖与朱惜玉和华菱薇一起躲避搜索。试图救治因九幽魔气侵蚀而生命垂危的朱惜玉。与华菱薇、李宝宝有感情纠葛。\n司徒南 | 盗圣，擅长潜行匿踪，入室盗窃，喜好女色，与冷月舞有恩怨冲突；在战斗中，尽管陷入困境，但仍能顽强抵抗，展现出强大的实力。最终被冷月舞击败，身受重伤。目前正在观察冷月舞的情况，打算采取行动。\n朱惜玉 | 雷青的朋友，与华菱薇有关系。因九幽魔气侵蚀而生命垂危，正在被雷青救治。\n华菱薇 | 与雷青、朱惜玉有关系。目前与雷青、朱惜玉一起在碧落崖躲避搜索。\n李宝宝 | 与雷青有关系。与华菱薇有感情纠葛。\n天脊山脉 | 位于天岚帝国的一座山脉，地势险峻，环境恶劣，是自由联盟的藏身之地。雷青带领黑旗军穿越此地，寻找自由联盟。"
        },
        {
            "id": 2,
            "content": "任何一个圣阶强者的财富，都是非常庞大而可怕的。因为实力，地位之故，想要赚些钱，的确是件很容易的事情。\n而盗圣那家伙，活着的时候简直就是个祸害，这一生盗取的钱财宝物，已经不可计数了。那枚空间戒指之中，究竟隐藏着多少财富，雷青不敢妄加揣测。但是可以肯定的是，那绝对会是一笔天文数字的财富。\n如今的黑旗团，有了地盘和财富之故，正在飞速成长着。然而要打造一支支的强大军队，就得有源源不断的财富投入进去。\n雷青的目标，当然不是叶赫镇那区区一个小角落。何况，天岚雷家，如今的日子也越来越不好过了。以前雷家未曾有崛起迹象还好，那些政敌虽然依旧会有打压，但动作却不太明显。\n只是眼看着雷家的小辈，似乎开始有出息了，尤其是一直在外历练的雷婉，以及这次在兽潮之中，立下首功的雷洪。\n这种雷家崛起的迹象，开始让那些政敌们，有些坐不住了。万一真要给雷家咸鱼翻身了，那就会迎来一场旷日持久的争斗和报复。\n如此情况下，便酿成了雷洪的那次意外，虽然侥幸没死，却也是深受重创。这让雷家，感受到了前所未有的危机感和压力。\n这便将目光放到了因为戏剧**件逃命到了〖自〗由联盟的雷青身上，平常雷家也是颇为关注在外的雷青，尽可能的会去搜集他的情报。却是发现雷青因祸得福，屡有奇遇，而且还在联盟混得风生水起。\n这才让刚刚回来的雷婉跑来见雷青，希望能在外部形成一股雷家的势力。一来是为雷家留些种子。二来，在天岚帝国发展，终究会受到政敌的干扰和掣肘。但是在〖自〗由联盟，政敌能做的事情就少了许多。\n一旦能形成一股强而有力的势力，也会对雷家的政敌们，造成震慑，让其在轻举妄动间，多想想后果。\n此外，让雷青稍感安心，还能稳稳的在〖自〗由联盟发展实力的一个重要原因。那就是冷月舞了，根据雷婉所说。当初二哥雷洪在出事之后，冷月舞知情之后，当场就暴怒发飙了。说什么天岚帝**方高层有人嫉贤妒能，陷害功臣之类。\n还亲自给天岚皇帝写了信，要严惩肇事的军方高层。",
            "summary": "盗圣生前积累了大量财富，他的空间戒指中隐藏了无数财富。现在黑旗团正在快速发展，需要大量财富来打造强大军队。雷青的目标不仅仅是叶赫镇，还要帮助雷家崛起。然而，雷家面临着前所未有的危机和压力，所以他们将目光投向了在自由联盟的雷青。希望他在那里发展势力，对雷家的政敌造成震慑。同时，冷月舞的支持也让雷青在自由联盟发展更加顺利。",
            "characters_in_summary": [
                "雷青",
                "叶赫镇",
                "黑旗团",
                "自由联盟",
                "冷月舞"
            ],
            "entity_info": "雷青 | 铁骑团将领，雷家人的成员。与东方岗、朱惜玉、华菱薇等人有关系。目前在碧落崖与朱惜玉和华菱薇一起躲避搜索。试图救治因九幽魔气侵蚀而生命垂危的朱惜玉。与华菱薇、李宝宝有感情纠葛。\n叶赫镇 | 一个小镇，可能是叶赫家族的地盘，郝先生为其制定防御策略。\n黑旗团 | 夏侯桓所属的组织，与铁骑团并肩作战，共同对抗蛮兵。\n自由联盟 | 一个联盟组织，包含多个不同的帮派和组织。\n冷月舞 | 与雷青有一定合作关系，具体身份未知。\n司徒南 | 盗圣，擅长潜行匿踪，入室盗窃，喜好女色，与冷月舞有恩怨冲突；在战斗中，尽管陷入困境，但仍能顽强抵抗，展现出强大的实力。最终被冷月舞击败，身受重伤。目前正在观察冷月舞的情况，打算采取行动。\n朱惜玉 | 雷青的朋友，与华菱薇有关系。因九幽魔气侵蚀而生命垂危，正在被雷青救治。\n华菱薇 | 与雷青、朱惜玉有关系。目前与雷青、朱惜玉一起在碧落崖躲避搜索。\n李宝宝 | 与雷青有关系。与华菱薇有感情纠葛。"
        },
        {
            "id": 3,
            "content": "冷月舞可是非同小可，乃是天下两大斗气圣地之一的月寒宫宫主，代表的是权威，是大陆的守护者。即使是天岚皇帝，见到她的时候，也是毕恭毕敬，客气万分。\n由此，她的态度和那一封信，虽然不至于造成天岚军方高层大清洗。却也使得皇帝亲自斥责了那些军方高层，并承诺等兽潮过后，会做出秉公处理。而冷月舞却又扬言，若是再有类似的事情出现，她将行使抗灾总指挥权力，惩戒肇事者。\n因此，那些既得利益的军方高层，才会略作收敛。否则，真要在这种兽潮入侵的关键时刻，把月寒宫宫主冷月舞惹毛了，谁也没好果子吃。\n旁人只当总指挥冷月舞是秉公处事，愤恼人类危机时刻，兽潮之际。天岚军队高层却在勾心斗角，互相算计，才会如此不给天岚皇帝面子，强势宣言。但是雷青却知道，这是自己吹了枕头风之故。自己请求她在兽潮战场上，能帮忙照顾一下二哥雷洪。若是二哥雷洪有什么三长两短，她恐怕也难以面对自己。\n冷月舞给雷青争取到了一些珍贵的时间，能让他不惜一切代价，迅速发展自身势力。她的那些举动，让雷青心中也是暗暗感jī。二哥雷洪，雷家，对雷青来说，都是极为重要的存在。一旦失去，便会追悔莫及。\n天岚的局势，暂时还能勉强维持稳固。对此刻的雷青来说，最重要的事情，便是提升属于自己，属于雷家的实力。\n首先帮助大姐雷婉晋级圣阶，乃是当务之急，重中之重。若是家族中有位圣阶强者坐镇，那足以让任何敌人，都会忌惮三分。因为一旦把一个圣阶强者逼急了，脸面尊严都不要的话。暗地里下手，会给任何人，哪怕是一个皇帝，都能造成非常严重的麻烦。\n诚然，一支训练有素，装备精良的千人军队，可以在高手的配合下，不及损失的围困死一位圣阶强者。然而，首先你得找得到人，还得围困住才行？以圣阶强者的行动力，想要打游击战的话，那绝对是一场噩梦。这也是为何，圣阶强者往往都会被当作震慑性实力而存在。\n当然，此事急也是急不来。就算雷青舍得自己的龙血精华，但想要将一个黄金高阶的强者，硬推到圣阶的话，也不是件简单的事情，需要时间的积累。\n天脊山脉之中，雷青当初路过的那座山涧湖泊内。一条雪白色的狰狞巨蟒，正在翻滚不休。与之争斗的，乃是具有龙脉，水性极佳的雷青。\n即使是在水中，属于巨蟒的巢穴，天然优势下。那条曾经给雷青带来极大威压的黄金初阶巨蟒，与雷青的缠斗之中，也是渐渐落到了下风。\n当水面因为巨蟒的寒冰斗气而结满冰霜后，雷青终于一剑削断了它的脑袋，将它从湖泊中拉拽了出来。如此恐怖的战斗力，让在旁掠阵的雷婉，也是有些瞠目结舌。\n雷婉暗忖，依照那条黄金级的寒冰巨蟒占尽地利的情况下，以她黄金高阶的实力，亲自出手的话，也得着实费一番手脚才能灭杀它。而雷青，却是在短短一炷香的光景下，便拿下了这条寒冰巨蟒。\n麾下的将士们，充满了崇拜而敬仰的目光，在雷青一声令下，飞快的收拾起了战利品。雷青胸中，也是豪气大增，一年多前的自己，面对这条寒冰巨蟒下，连大气都不敢喘一下。现在，却是能在毫发无损的情况下，将其斩杀，人生，当真是充满了无穷无尽的美妙啊。",
            "summary": "冷月舞，月寒宫宫主，是大陆的守护者，地位崇高。她因一封信导致天岚皇帝斥责军方高层，并在兽潮过后承诺秉公处理。冷月舞誓言若再有问题，她将行使抗灾总指挥权力，惩戒肇事者，使军方高层有所收敛。雷青感激冷月舞的帮助，提升自家实力为首要任务。他计划先帮助大姐雷婉晋级圣阶，以增强家族实力。",
            "characters_in_summary": [
                "冷月舞",
                "月寒宫",
                "天岚皇帝",
                "军方高层",
                "雷青",
                "雷婉"
            ],
            "entity_info": "冷月舞 | 与雷青有一定合作关系，具体身份未知。\n月寒宫 | 冷月舞的家族住所，是一个江湖中的大势力。\n雷青 | 铁骑团将领，雷家人的成员。与东方岗、朱惜玉、华菱薇等人有关系。目前在碧落崖与朱惜玉和华菱薇一起躲避搜索。试图救治因九幽魔气侵蚀而生命垂危的朱惜玉。与华菱薇、李宝宝有感情纠葛。\n雷婉 | 雷家成员，雷青的大姐。修为达到高阶，在家中靠天材地宝堆积出来的修为，应有的气势强大。与雷青有关系。当前剧情中，她与雷青讨论了雷洪的事情，决定一起回天岚帝国解决。她还给了雷青一千枚青铜级各系晶核，让他在黑旗团发展势力。\n叶赫镇 | 一个小镇，可能是叶赫家族的地盘，郝先生为其制定防御策略。\n黑旗团 | 夏侯桓所属的组织，与铁骑团并肩作战，共同对抗蛮兵。\n自由联盟 | 一个联盟组织，包含多个不同的帮派和组织。"
        }
    ]
}