{
    "chapter_title": "第三百零四章  月舞之灾 ",
    "chapter_summary": "雷青与甄夫人讨论了命运的安排以及她女儿甄姑娘的问题。雷青表示愿意给她们更多时间相处，但同时考虑到甄姑娘对他的态度。甄夫人建议雷青尝试与其他女性交往，如拓跋天音，但雷青表示他对朱惜玉情有独钟。甄夫人承诺会暗中帮助雷青解决这些问题。同时，雷青遇到了南宫家族的南宫问天和淳于馨，他们分别试图陷害雷家的继承人雷洪和寻找寒冰剑圣冷月舞的罪证。在北境长城的翼皇天牢内，两人疯狂交欢，试图抓住冷月舞的把柄，但冷月舞已失踪，取而代之的是一个看似妖媚的女子。雷青被甄夫人的美貌吸引，而南宫家族和雷家之间的恩怨持续加深。",
    "characters_in_summary": [
        "雷青",
        "甄夫人",
        "甄姑娘",
        "拓跋天音",
        "朱惜玉",
        "南宫问天",
        "淳于馨",
        "冷月舞",
        "翼皇天牢"
    ],
    "pre_entity_info": "雷青 | 青龙家族成员，与李奕有冲突，药圣盟友，追求李宝宝和华菱薇，翼神府拥有者，与智禅大师、朱惜玉有友好关系。\n甄夫人 | 甄氏家族主人，东方姒仇人，甄万杰妹妹。在酒楼与东方姒发生冲突，揭露其过去悲惨经历。\n拓跋天音 | 拓跋家族的继承人，白银高阶实力，甄夫人义女，与雷青有合作意向。在与雷青的合作中受到羞辱，被雷青调戏。在仙客居用餐，与白衣公子交谈。\n朱惜玉 | 雷青朋友，与华菱薇有关系，因九幽魔气侵蚀生命垂危，被雷青救治。透露智禅大师知道雷青身世，与雷青、智禅大师有友好关系。\n冷月舞 | 月寒宫宫主，玄冰凤后的对手，率领妖兽发动兽潮进攻人类世界。与雷青有一定合作关系。拥有冰魄龙珠和神器射月神弓。\n智禅大师 | 般若寺方丈，圣僧，与青龙家族有渊源，曾为雷家美言，与李奕有分歧，与雷青、朱惜玉有友好关系。\n药圣 | 华家药圣，华菱薇祖父，雷青盟友，同意帮助雷青解决与李奕冲突，与雷青、华家有友好关系。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "只好顺着她的口气说：“甄夫人，命运这种东西，并不是我们凡人能够掌控的口你之所以落到如此地步，不过是因为命运的问题。但现在，一切偶读已经过去了。你非但是一方大势力的实质性首领，更是圣阶中人。以后，希望你能靠着实力和自己的双手，重新掌握自己的命运。”\n谁知，甄夫人眼睛又是一亮，仿佛是找到了知音一般，深深地凝望着雷青：“你说的不错，命运这种东西，始终要掌握在自己手中才行。雷青，老实说，你对朱惜玉的感情，真的是让我很是羡慕嫉妒恨。但是我知道，以我过往的经历，你是不可能会接受我的。只不过，我还有一个女儿……。”\n雷青听得是大汗淋漓，这毒寡妇姑奶奶，脑子里都是在转些什么东西啊？难不成，觉得自己人生没希望了，想把自己女儿塞给自己？急忙汗颜着说：“甄夫人，恕我直言，贵千金对我的印象很不好，恐怕这不是什么好事情。”\n“你放心，我也知道强扭的瓜不甜。这样吧，只要你肯给机会，让你们两个人有一段时间相处，是成是败，都是那丫头的命。”甄夫人也许真的是有些看透红尘了很多心思，都是放在了女儿身上。只想着女儿，能找到一个好归宿。当然，若是女儿真的能和雷青结合。这对她的甄氏牧场，也是有极大好处的。\n“这个，容晚辈好好考虑考虑大不了，大家交交朋友嘛。呵呵，据我所知宝宝和你们家嬛儿还是姐妹关系呢。”雷青暗自提醒了一句，别因为这件事情，弄得两个关系不错的闺蜜翻脸才好。\n“她们两个的关系好，我自然懂得，这岂不是更好吗？”甄夫人无所谓的掩嘴轻笑说：“闺蜜两个共事一夫，也算是一段佳话嘛。有史以来，不乏有类似的例子出现。你要是还不满足，我就给你再搭一个，拓跋天音那个女孩子怎么样？她的天资过人，英姿飒爽，乃是极为难得的女子。就把她送给你做暖床丫头了。”\n这话，差点让雷青大吐一口血哭笑不得。毒寡妇甄夫人把自己当什么了？难不成，真的是吧自己当成种马了，不，确切的说，是种龙。对于甄撂儿，雷青是要坚决抵制的，虽然说，那个丫头继承了父母极为优秀的生命因子，的确长得非常漂亮。但是再漂亮，也是要抵制的。开玩笑如果多了一个毒寡妇这样的丈母娘，这个乐子才叫大了呢。\n但自己未曾成就圣阶之前，还是不敢太过得罪甄夫人。这女人要是发起飙来，可不是开玩笑的。一旦真让她嫉上了恨东方苍穹的下场，就是最的例子。\n“呵呵，处处看，先从朋友处处看。撮儿那丫头，估计还真看不上我这种猥琐的山贼头子。”雷青干笑了两声，打着哈哈说。\n“她敢。”甄夫人横着眼，娇斥了一声后，眼神儿妩媚的在他身上扫来扫去的，若喘若吟道：“雷青，对于女人，你是不是有些什么特殊的癖好啊？例如，恋母情结什么的？你那些女人之中，我看你最疼爱，也是最上心的，非朱惜玉莫属了。喜欢她的端庄，温柔，善良？如果你真的喜欢这样子的，我也可以为你作出改变的。”\n“呃，甄夫人，有些东西我需要纠正一下。对我干娘，纯粹是母子关系，还请甄夫人勿要在此事上搅和了。”雷青对这甄夫人的古怪脾性，还真是很无可奈何，硬着头皮说：“至于夫人您，还是做您自己的性格吧，至少，这样我还能欣赏一些。”他简直不敢想象，如果甄夫人这个毒寡妇，要学自己干娘朱惜玉的作风，会是个什么样不可收拾的场面？\n“咯咯，和你开玩笑的、奴奴改了这个名字，就是想与自己的前尘往事一刀两断，从今往后，我就只认主人您一个。”甄夫人咯咯笑着说：“你，放心，你的心思我懂。奴奴会神不知，鬼不觉的帮您处理好的。”",
            "summary": "甄夫人向雷青表达了她对命运的看法，并提及了她女儿的处境。雷青表示愿意给她们母女更多的时间相处，但考虑到甄姑娘对他的印象不佳，他需要认真考虑。甄夫人提议让雷青与其他女性角色交往，如拓跋天音等，但雷青表示他只对朱惜玉有兴趣，对其他女性没有特殊癖好。甄夫人表示她会神不知鬼不觉地帮助雷青处理好这些问题。",
            "characters_in_summary": [
                "甄夫人",
                "雷青",
                "甄姑娘",
                "拓跋天音",
                "朱惜玉"
            ],
            "entity_info": "甄夫人 | 甄氏家族主人，东方姒仇人，甄万杰妹妹。在酒楼与东方姒发生冲突，揭露其过去悲惨经历。\n雷青 | 青龙家族成员，与李奕有冲突，药圣盟友，追求李宝宝和华菱薇，翼神府拥有者，与智禅大师、朱惜玉有友好关系。\n拓跋天音 | 拓跋家族的继承人，白银高阶实力，甄夫人义女，与雷青有合作意向。在与雷青的合作中受到羞辱，被雷青调戏。在仙客居用餐，与白衣公子交谈。\n朱惜玉 | 雷青朋友，与华菱薇有关系，因九幽魔气侵蚀生命垂危，被雷青救治。透露智禅大师知道雷青身世，与雷青、智禅大师有友好关系。\n智禅大师 | 般若寺方丈，圣僧，与青龙家族有渊源，曾为雷家美言，与李奕有分歧，与雷青、朱惜玉有友好关系。\n药圣 | 华家药圣，华菱薇祖父，雷青盟友，同意帮助雷青解决与李奕冲突，与雷青、华家有友好关系。"
        },
        {
            "id": 1,
            "content": "雷青被她的话，折腾的是几乎要仰天长啸一声，满脸都是苦笑，老子的什么心思你懂了？谁要你神不知鬼不觉的处理这种事情。\n“这枚雷魄龙珠，您就留着吧。”甄夫人狐媚般的眼神儿，仿若一汪秋水般的挂在了他身上：“本就是为你不惜得罪了南蛮王而取来的，可别真的辜负了我一片心意，主人\n最后那一声主人，仿佛充满了天魔魅音一般的气息，如玉女娇嘘浅吟一样，钻入了他的耳朵，直直撩拨的他心扉一荡。\n几乎是与此同时，在天岚帝国北境长城之上。抗灾总指挥部里，已经易帅还将了口曾经的总指挥寒冰剑圣冷月舞，已经不知去向。取而代之的，却是一个看看似在三十许，长着一张妖娆的狐媚脸庞，身材凹凸玲珑，丰腴性感的女子。\n这个女子，长着一对水汪汪的桃花眸，柳叶眉梢，有些微散逸。纯以面相上来看，这恐怕是个水性杨花的女子。事实恐怕恰恰如此，此时的她，正玲珑娇躯半遮半掩，就在平常办公的桌子上，与一名身材伟岸的**男子，疯狂的交欢着。\n随之两人的动作越来越剧烈凶猛，终于，随之一阵痉挛，那女子性感丰腴的娇躯，一连串的颤抖口双颊之上，浮上了两抹如醉酒般的殷红。如痴如醉的呢喃着男人的名字：“问天，你好厉害。”\n那个叫问天的男子，身材高大却修长，周身肌肉如最佳的雕刻艺术品一般完美。虽然已经人到中年，但是身上却没有半丝半毫的赘肉。\n那张足以令无数少女为之迷恋疯狂的脸庞，微微露出了骄傲的笑容，正而不邪的双眼之中，一丝精光一闪而过。\n在天岚帝国，只要稍微有点常识的人，都会听说过一个家族，那就是南宫家族。这是个权倾天下，几乎堪与皇室比肩的家族。而这个叫问天的男子，却又是这个家族之中，最具权势之人，南宫问天口如今，在天岚帝国之中，除了当朝天子天武皇外。最具权势的两个男子，其中一个是内阁首辅虞天机。而另外一个，却是家传渊源的南宫家族的南宫问天。\n早在天岚立国之初，南宫家族和雷家一样，都是开国大帝的左右手，倚为重臣名将。当初，立国之后，也是受封了世袭伯爵。纯以起步而言，和雷家相差无几。但是随之而时间的流逝，雷青所在的天岚雷家，却是处在了不断走下坡路的没落之中。而南宫家族，却是一代胜过一代，逐渐繁荣昌盛。将雷家远远的抛到了极远之处。\n按理说，如今的雷家对南宫家是半点威胁也没有。然而在事实上，两个家族却是互为政敌。当初开国大帝施展帝皇之术，平衡麾下的将领重臣，自然而然，将几乎相同实力的南宫家和雷家，放置到了对抗立面上。\n虽然两家先祖都是明白人，知道这是帝皇的制肘权术，以便更好地巩固帝皇之位。但是，两家先祖，也不得不在文韬武略都极为厉害的皇帝策划下，互相斗得是你死我活，结下了无数仇怨。\n这种仇恨，一代代的延续了下来。但是很明显，雷家在一代代的争斗之中，处在了绝对弱势。南宫家，虽然因为要忌惮皇室而没有对雷家赶尽杀绝，但也是一直在防备着雷家有咸鱼翻身的机会。\n最近那一次暗中策划，试图毁掉雷家当前最佳的继承人雷洪这个计谋的幕后黑手，便是这个南宫问天。\n南宫问天非但是个中年美男子，还拥有圣阶强者的修为，此时的他，眉头却是皱起口重重的拍了拍胯下女子的翘臀说：“馨儿，你是怎么做事的？为什么这么久过去了，那个冷月舞还没臣服？”\n换做一些见多识广者，一听馨儿这名字，便会联系到了一个人身上。那便是大名鼎鼎的月寒宫，副宫主淳于磐。淳于馨本就是寒冰剑圣冷月舞的师姐，当年在她们师尊死掉后，还和冷月舞争夺过宫主之位，只不过最后棋差一招而已。\n“问天，你又不是不知道，北境翼皇天牢，乃是当初翼皇亲自所建造的囚笼，专门为了困捕圣阶妖兽而设。”淳于馨微微皱眉的说：“任何人胆敢在天牢之内动手，都会遭受翼皇所设阵法的疯狂攻击。即使是圣阶强者，也难以抵挡。不过你放心，我已经初步掌握了冷月舞绚私枉法的证据，只要我们再布置些手段，肯定叫她冷月舞，这辈子永无翻身的机会。”",
            "summary": "雷家的继承人雷青遇到了南宫家族的南宫问天和淳于馨。南宫问天试图陷害雷家的继承人雷洪，而淳于馨则在寻找寒冰剑圣冷月舞的罪证。两人在北境长城的翼皇天牢内疯狂交欢，试图抓住冷月舞的把柄。然而，冷月舞已经失踪，取而代之的是一个看似妖媚的女子。雷青在与甄夫人的对话中被她的美貌所吸引，而南宫家族和雷家之间的恩怨也在继续加深。",
            "characters_in_summary": [
                "雷青",
                "南宫问天",
                "淳于馨",
                "冷月舞",
                "翼皇天牢",
                "甄夫人"
            ],
            "entity_info": "雷青 | 青龙家族成员，与李奕有冲突，药圣盟友，追求李宝宝和华菱薇，翼神府拥有者，与智禅大师、朱惜玉有友好关系。\n冷月舞 | 月寒宫宫主，玄冰凤后的对手，率领妖兽发动兽潮进攻人类世界。与雷青有一定合作关系。拥有冰魄龙珠和神器射月神弓。\n甄夫人 | 甄氏家族主人，东方姒仇人，甄万杰妹妹。在酒楼与东方姒发生冲突，揭露其过去悲惨经历。\n拓跋天音 | 拓跋家族的继承人，白银高阶实力，甄夫人义女，与雷青有合作意向。在与雷青的合作中受到羞辱，被雷青调戏。在仙客居用餐，与白衣公子交谈。\n朱惜玉 | 雷青朋友，与华菱薇有关系，因九幽魔气侵蚀生命垂危，被雷青救治。透露智禅大师知道雷青身世，与雷青、智禅大师有友好关系。\n智禅大师 | 般若寺方丈，圣僧，与青龙家族有渊源，曾为雷家美言，与李奕有分歧，与雷青、朱惜玉有友好关系。"
        }
    ]
}