{
    "chapter_title": "第三百零六章  半步神阶 ",
    "chapter_summary": "虞姗姗与十多名蒙面黑衣人展开了一场激烈的战斗。她凭借强大的意志和一招星月交辉成功地击败了首领，那是一个黄金初阶的强者。战斗结束后，虞姗姗疲惫不堪，但更加坚定了要完成师尊嘱托的决心。为了找到雷青帮助拯救师尊，她勇敢地面对南宫家的杀手，坚信只有他们才能培养出这么多高手。尽管面临巨大的压力，虞姗姗依然坚定地朝着目标前进。在这个过程中，她遇到了一位名叫羽老的耆耆老者，他看着她的坚持，心中感慨万分。而内阁首辅虞天机出现，表示不会插手此事。然而，羽老仍决定与虞姗姗一战，因为这关系到南宫家千年的气运。",
    "characters_in_summary": [
        "虞姗姗",
        "蒙面黑衣人",
        "首领",
        "师尊",
        "雷青",
        "南宫家",
        "南宫家杀手",
        "羽老",
        "虞天机"
    ],
    "pre_entity_info": "虞姗姗 | 与雷青交战，展现出强大的实力和独特的战斗风格，具体身份未知。\n雷青 | 青龙家族成员，与李奕有冲突，药圣盟友，追求李宝宝和华菱薇，翼神府拥有者，与智禅大师、朱惜玉有友好关系。与冷月舞有一定合作关系。\n虞天机 | 天岚帝国的内阁首辅，极有魄力的能力者，使整个国内国法森严。\n冷月舞 | 月寒宫宫主，玄冰凤后的对手，率领妖兽发动兽潮进攻人类世界。与雷青有一定合作关系。拥有冰魄龙珠和神器射月神弓。与南宫问天有敌对关系。\n甄夫人 | 甄氏家族主人，东方姒仇人，甄万杰妹妹。在酒楼与东方姒发生冲突，揭露其过去悲惨经历。与拓跋天音有合作意向。\n拓跋天音 | 拓跋家族的继承人，白银高阶实力，甄夫人义女，与雷青有合作意向。在与雷青的合作中受到羞辱，被雷青调戏。在仙客居用餐，与白衣公子交谈。\n朱惜玉 | 雷青朋友，与华菱薇有关系，因九幽魔气侵蚀生命垂危，被雷青救治。透露智禅大师知道雷青身世，与雷青、智禅大师有友好关系。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“星月交辉！”一身劲装的虞姗姗，手中碎星枪在她的斗气驱驭之下。爆发出了无比璀璨的光华，银白色的月光，映耀着数之不尽的点点星光。让人目眩迷离，难以躲闪。\n十多名蒙面黑衣人，已经死剩下了唯一一个，他是个首领，是一个游走于黑暗之中的强大刺客。虽然只是黄金初阶，但是死在他手中的同阶强者，已经高达了七名，其中甚至还有一个中阶。\n如此战绩，凭添了他超越常人的自信，认为在十来个精锐属下的配合，完全能轻松击败虞姗姗这个娇滴滴的女流之辈。但是结果，直至碎星枪枪芒刺过他的喉咙，鲜血飙飞，斗气顺流而下震碎了他的心口之际。他都瞪大了眼眸，不敢相信这是个事实。\n死了，自己那十几个精锐属下死了。死了，自己死了。死在了这个看似较弱的贵家千金小姐手中。\n“月，月寒宫，果，果然名不虚传。好，好一招星月交辉。”感受着生命气息，正在以飞快的速度抽离他的躯体。他运起了最后一口斗气，用腹语说出了这最后一句。\n“噗！”虞姗姗斗气和体力都已经透支，面色苍白而无血色，抽回了碎星长枪。失去了力量支撑的他，两把幽蓝的淬毒匕首叮叮铛铛的落地，他的身躯死不瞑目的轰然倒地。\n虞姗姗这才松了一口气，眼神之中充斥着无尽的疲惫。将碎星枪竖起，撑在了地上，喘气吁吁不已。刚才那一拨杀手，是她最近遇到的最厉害的一波了。异常猛烈地一场鏖战之下，她的周身又是凭添了数道伤口，有一道，若非她在关键时刻，差之毫厘的避开了要害，就差一点点就要了她的命。\n精美的珍珠白色的甲胄，原本是有圣阶妖兽的皮革鞣制而成，但此刻却已经破烂不堪了。直到现在，她才真正了解到了。当初的雷青，究竟是凭着什么样的毅力和决心，才一次次的在生死存亡关头挣扎起来。\n几次三番的，她在绝望和意志力即将崩溃之时，想要投降了事。因为对方似乎不敢动手杀自己，而是将自己生擒。显然，是忌惮自己那个非常强大，且权势滔天的父亲。她想过，只要自己投降，绝对不会有生命之虞，顶多，就是会失去师尊让自己交给某人的一件东西。\n但是，用这种辜负师尊万般期望的事情来谋取活命的机会，哪怕是她死也不愿意的。摸了摸怀中的一个玉石空间容器。她那几近崩溃，有些软弱和恐惧的眼神，再度坚定无比了起来，暗自发誓道：“师尊，我一定不会辜负你的期望，这件东西。除非我死了，否则一定会交到雷青的手中。”\n她有些不明白，被囚禁在了北境天牢中的师尊，为何非要把这件东西交到雷青手中？只是，出于对师尊的绝对信任，她老人家那么做，肯定是意义高深的。\n同时，她也有些感激司徒浑天和雷洪，若非是他们的谋划，被大量高手严格监视了行动的自己，是绝对不可能还有机会面见到师尊，并有机会逃离北境长城。\n希望，司徒浑天没事，也希望雷青的大哥雷洪没事。",
            "summary": "虞姗姗与十多名蒙面黑衣人展开激战，成功击败了他们。这些黑衣人都是强大的刺客，其中一个首领更是黄金初阶的强者。尽管虞姗姗实力不及他们，但她凭借一招星月交辉成功地击败了首领。在战斗结束后，虞姗姗疲惫不堪，意识到雷青曾经的毅力与决心。她发誓不辜负师尊的期望，将一件重要物品交给雷青。",
            "characters_in_summary": [
                "虞姗姗",
                "十多名蒙面黑衣人",
                "一个首领",
                "师尊"
            ],
            "entity_info": "虞姗姗 | 与雷青交战，展现出强大的实力和独特的战斗风格，具体身份未知。\n冷月舞 | 月寒宫宫主，玄冰凤后的对手，率领妖兽发动兽潮进攻人类世界。与雷青有一定合作关系。拥有冰魄龙珠和神器射月神弓。与南宫问天有敌对关系。\n甄夫人 | 甄氏家族主人，东方姒仇人，甄万杰妹妹。在酒楼与东方姒发生冲突，揭露其过去悲惨经历。与拓跋天音有合作意向。\n雷青 | 青龙家族成员，与李奕有冲突，药圣盟友，追求李宝宝和华菱薇，翼神府拥有者，与智禅大师、朱惜玉有友好关系。与冷月舞有一定合作关系。\n拓跋天音 | 拓跋家族的继承人，白银高阶实力，甄夫人义女，与雷青有合作意向。在与雷青的合作中受到羞辱，被雷青调戏。在仙客居用餐，与白衣公子交谈。\n朱惜玉 | 雷青朋友，与华菱薇有关系，因九幽魔气侵蚀生命垂危，被雷青救治。透露智禅大师知道雷青身世，与雷青、智禅大师有友好关系。"
        },
        {
            "id": 1,
            "content": "顾不得收集战利品了，这些颇具专业素养的杀手出门做事，往往早就把自己的后事准备好了，身上是不可能带什么珍贵的东西，尤其是会暴露自己身份的东西。虞姗姗敢和任何人打赌，这些杀手身上定然找不出任何线索来。\n只不过，即使没有线索，她也十分清楚对方的幕后指使者是谁。在整个天岚帝国，除了皇家之外。唯有一个家族，敢如此明目张胆的派遣那么多高手来追捕自己。\n南宫家，不消说，也只有那个南宫家敢，也只有南宫家，有这种实力去蓄养这些从不显山露水，却实力异常强大的刺客杀手。\n对手即使是南宫家，也无法打消掉虞姗姗的意志。一来是，一定要按照师尊的愿望，将其送到雷青手中。二来是，她透过一些特殊渠道。知道了雷青现在在〖自〗由联盟混得风生水起，和很多大人物认识。如果，他有机会邀请一些大人物出面的话，兴许可以通过长生殿来帮助师尊度过这次难关。\n长生殿和月寒宫虽然天各一方，又隐约间有些互相竞争的驱使。但不管怎么说，都是当年翼皇大人的左右手。看在情面也好，互相扶持也罢。在对方危难关头，通常都会伸出援手的。\n在虞姗姗看来，说师尊违反宫规的淳于磬绝对不是好人。她肯定是嫉妒师尊当初担任了宫主之位，而她被排挤了。所以才靠着长老团，出策污蔑师尊。若是任由她折腾下去，整个月寒宫怕是会陷入紊乱。\n当然，长生殿会不会插手月寒宫内部事宜之类，她是不敢往深了处去想。毕竟，那几乎是她唯一的一线希望了。脚步蹒跚着，有些艰难，却十分坚定的向前走着。\n在数十丈远处的一小山峰上，一名胡须皆白，颇有仙风道骨般气息的耆耆老者，惋惜的轻轻一叹，仿佛自言自语的说：“傻丫头，到了这种地步，还不肯放弃吗？唉，还是乖乖地和我老人家走吧，你不会有胜算的。”\n他刚想飞身而上，将虞姗姗擒拿回去的时候。一道虚无缥缈的声音，飘忽不定的落到了他的耳朵里：“唉，羽老。对付一个孩子而已，何必要您老人家亲自出面呢？”\n那个叫羽老的老者，那张鹤发童颜的脸上，微微一颤，半眯着眸子沉声道：“原来是内阁首辅大人大驾光临，老朽有失远迎啊。不过，藏头露尾，可是有失你的身份啊。”\n“羽老说笑了，虞某就在您老眼前，又怎谈得上藏头露尾一说？倒是羽老堂堂圣级高阶的绝世强者，背地里出手对付一个后辈孩子，实在是有损您的威名啊。”一个中年男子身形，缓缓在虚空之中显现。\n只见他背负着双手。身穿一袭青色锦衣，头戴羽冠，又有一片长发披散在肩膀上，随风飘荡，面若冠宇，留有一缕黑色胡须。可谓是英俊潇洒之极。目光清澈之中，不经意间展露出了一丝若有若无的威严，而他的双脚，却是如同凌空虚度一般，轻飘飘的站在半空之中。\n羽老勃然色变，之前还算平静的眼眸之中，露出了无比惊骇之色，失声惊叫道：“虞天机，你竟然已经晋级了神阶？这，这怎么可能？”\n老者实名叫南宫羽，乃是南宫家族的圣阶强者之一。不知道是不是南宫家族的血统太过优秀之故，千百年来，圣阶就没断过，而且几乎都是双圣并立。但是如今，南宫家族更是厉害，直接就是一门三圣。\n而这老者乃是南宫家族的第一高手，南宫羽。一直以来，都是天岚帝国的第二高手，实力修为已经达到了圣级高阶的地步。只不过，因为他的年龄实在太大了，顶多再活个数十年，身体机能已经退化到了某种程度，想要成就南宫家族一直以来都梦寐以求的神阶，已经是没有希望了。\n谁都知道，内阁首辅虞天机是极不好惹的存在，家族族长南宫问天就曾经出手试探过，结果得来一个深不可测的推断。由此，即便是皇帝在玩平衡之策，南宫家族和虞天机注定会是对手。但南宫家族在虞天机的事情上，也是能避则避，尽量给他面子不起冲突。\n只是，作为南宫家族第一高手的南宫羽，自认为就算虞天机实力再强，与他也不过是伯仲之间而已。平常不愿意惹虞天机，那是因为得到的利益不值得冒那么大的险。\n但是这一次，却是关乎到一枚即将达到万载火候的圣灵果这种足以逆天改命宝贝的大事，别说得罪虞天机了，就算是暗地里和天武帝起冲突，这种险也要冒上一冒的。\n南宫羽当然不会奢望给自己用，但是像他这样年龄的超级高手，所牵挂的，唯有自己拥有一生感情的家族而已。\n“神阶，谈不上。”虞天机气度不凡，不愿意在这种事情上撒谎骗人。淡淡的否认说：“只不过是半步神阶而已。”\n“半步，半步神阶。”南宫羽露出了羡慕，又渴望之色，铿锵有力的说：“虞天机，你的确厉害。凭着区区平民的身份，你竟然能一步一步走到今时今日，实在让人刮目相看。换做平常，老朽会给你些面子，对你退让三分。但是，这一次关乎到我南宫家千年的气运。就让老朽用这条老命，来领教领教半步神阶的威力吧。”\n南宫羽暴喝了一声，那看似枯瘦的身躯，陡然间鼓胀了起来。强大无匹的气势，如一股烈火般的冲天而起。在他周身，一股股湛蓝色的火焰，似金蛇狂舞般的萦绕旋转着，每一条蓝色火焰，都似拥有生命一般的灵动。",
            "summary": "虞姗姗为了救她的师尊，决定寻找在自由联盟的雷青帮忙。途中，她遇到了南宫家的杀手，但她并不害怕。她知道南宫家的幕后指使者是南宫家，只有他们有能力培养这么多高手。尽管面对强大的对手，虞姗姗仍然坚定决心，按照师尊的愿望将雷青送到雷青手中。在她看来，师尊的敌人淳于磬不是好人，她一定是嫉妒师尊的地位。虞姗姗的脚步虽然蹒跚，但她仍然坚定地向前走。在远处的一座小山上，一名名叫羽老的耆耆老者看着她，叹息她的坚持。这时，内阁首辅虞天机出现，告诉羽老他不会插手这件事。然而，羽老仍然决定与虞姗姗一战，因为这关系到南宫家千年的气运。",
            "characters_in_summary": [
                "虞姗姗",
                "南宫家",
                "师尊",
                "雷青",
                "淳于磬",
                "羽老",
                "虞天机"
            ],
            "entity_info": "虞姗姗 | 与雷青交战，展现出强大的实力和独特的战斗风格，具体身份未知。在与雷青的战斗中被击败，但展现出强大的实力和独特的战斗风格。\n雷青 | 青龙家族成员，与李奕有冲突，药圣盟友，追求李宝宝和华菱薇，翼神府拥有者，与智禅大师、朱惜玉有友好关系。与冷月舞有一定合作关系。\n虞天机 | 天岚帝国的内阁首辅，极有魄力的能力者，使整个国内国法森严。\n冷月舞 | 月寒宫宫主，玄冰凤后的对手，率领妖兽发动兽潮进攻人类世界。与雷青有一定合作关系。拥有冰魄龙珠和神器射月神弓。与南宫问天有敌对关系。\n甄夫人 | 甄氏家族主人，东方姒仇人，甄万杰妹妹。在酒楼与东方姒发生冲突，揭露其过去悲惨经历。与拓跋天音有合作意向。\n拓跋天音 | 拓跋家族的继承人，白银高阶实力，甄夫人义女，与雷青有合作意向。在与雷青的合作中受到羞辱，被雷青调戏。在仙客居用餐，与白衣公子交谈。"
        }
    ]
}