{
    "chapter_title": "第四十三章 初临联盟",
    "chapter_summary": "自由联盟地区的天脊山脉一侧阳光明媚。李氏商会的马队正沿着崎岖的山路行进，马车上满载着货物。突然，雷青和左芊芊出现在他们面前，表示没有恶意并询问道路。然而，马队成员警惕性地拔出武器，将马匹和货物护在身后，形成戒备状态。雷青来自一个以武立勋的家族，他的实力已经达到了黑铁级，这在年轻一代中相当不错。他和妹妹左芊芊穿越横断山脉，来到了一个陌生的世界。在这里，他们遇到了李氏商会的马队首领姜宇。由于共同的困境，三人决定结伴同行。在旅途中，雷青和李氏商会的关系被发现，他谦虚地表示只是侥幸穿越山脉。同时，他们也了解到了这个世界的复杂局势和姜宇马队的艰辛生活。在一次偶然的机会，他们发现远处有一小股骑兵逼近，姜宇立刻命令卸货准备应对。",
    "characters_in_summary": [
        "雷青",
        "左芊芊",
        "姜宇",
        "李氏商会",
        "天脊山脉"
    ],
    "pre_entity_info": "雷青 | 青铜高阶斗士，与屠灵手欧阳霸对立，与左芊芊建立友谊；在针叶松林中躲避敌人，伤势痊愈后，与安菲菲对立，寻找自由联盟，穿越天脊山脉，计划狩猎独角虎获取雷系妖兽晶核。目前在试图帮助冷月舞抵抗淫毒的影响。\n左芊芊 | 猎人，与雷青建立友谊，为他提供了救治和帮助；与安菲菲对立。在针叶松林中躲避敌人，修炼幽冥斗气及《暗影步》和《无影刺》，实力提升。协助雷青穿越天脊山脉，准备狩猎独角虎。目前在跟随雷青行动。\n天脊山脉 | 雷青和左芊芊穿越此山脉，计划狩猎独角虎。\n冷月舞 | 月寒宫宫主，圣阶宗师级强者，与司徒南有恩怨冲突；拥有寒月神功，能够施展极寒领域，实力强大。在与司徒南的战斗中占据上风，最终成功击败司徒南。目前受到淫毒的影响，表现出**的迹象。\n司徒南 | 盗圣，擅长潜行匿踪，入室盗窃，喜好女色，与冷月舞有恩怨冲突；在战斗中，尽管陷入困境，但仍能顽强抵抗，展现出强大的实力。最终被冷月舞击败，身受重伤。目前正在观察冷月舞的情况，打算采取行动。\n虞姗姗 | 虞天机的女儿，可能是追杀者之一。尚未出现在当前剧情中。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "天脊山脉这一侧，风光与山那头的北国有着较大差别。此刻虽然已经算是初春了，但在天岚帝国，尤其是天脊高原处，应该还是白雪皑皑，连年积雪吧？\n但是广袤的天脊高原和宛如卧龙的横断山脉，犹似一道巨型屏障。将来自北方极寒之地冻土大陆的冷风，多数挡在了另外一边。使得自由联盟这一边，气候湿润而温暖了许多。\n早春。\n在这里已经几乎感觉不到丝丝凉意了，放眼望去，一片郁郁葱葱，夹杂着繁星点点的各种花朵，到处都是花草嫩芽茁壮成长的景象。一股子青春般的朝气，扑面而来。\n那支马队，沿着微微有些崎岖和陡峭的山路，小心翼翼的前进着。因为那些马都驮着货物，由此都是牵着马走。而那些并不名贵的马，却是驼货的好手，一匹匹矮壮的杂毛马至少能有两三百斤的负重，不紧不慢的踏着小碎步向前走着。\n而那架马车，也是甚为老旧，用毛毡盖起来的货物，堆积很高，压得车轱辘都吱吱呀呀作响了。\n“喂，那边的兄弟们，我们没有恶意，只是想打探一下路。”雷青和左芊芊，神出鬼没的出现在了马队的左侧。为了表示自己不是强盗，雷青高举起了双手，露出了笑容。\n锵锵锵~回到他们的是一连串的拔刀拔剑的动作和声音，对方十几个人，已经全部在第一时间进入到了战备状态，将马匹和货物保护在后面，呈半圆拱形遥遥对准了雷青两人，队伍最后面，还有三四个弓手。",
            "summary": "在天脊山脉的一侧，自由联盟地区的春天已经到来，气候湿润温暖。一支马队正在沿着崎岖的山路前进，马车上装载着货物。突然，雷青和左芊芊出现在他们面前，表示没有恶意并询问道路。然而，马队成员警惕性地拔出武器，将马匹和货物护在身后，形成戒备状态。",
            "characters_in_summary": [
                "雷青",
                "左芊芊",
                "马队成员"
            ],
            "entity_info": "雷青 | 青铜高阶斗士，与屠灵手欧阳霸对立，与左芊芊建立友谊；在针叶松林中躲避敌人，伤势痊愈后，与安菲菲对立，寻找自由联盟，穿越天脊山脉，计划狩猎独角虎获取雷系妖兽晶核。目前在试图帮助冷月舞抵抗淫毒的影响。\n左芊芊 | 猎人，与雷青建立友谊，为他提供了救治和帮助；与安菲菲对立。在针叶松林中躲避敌人，修炼幽冥斗气及《暗影步》和《无影刺》，实力提升。协助雷青穿越天脊山脉，准备狩猎独角虎。目前在跟随雷青行动。\n冷月舞 | 月寒宫宫主，圣阶宗师级强者，与司徒南有恩怨冲突；拥有寒月神功，能够施展极寒领域，实力强大。在与司徒南的战斗中占据上风，最终成功击败司徒南。目前受到淫毒的影响，表现出**的迹象。\n司徒南 | 盗圣，擅长潜行匿踪，入室盗窃，喜好女色，与冷月舞有恩怨冲突；在战斗中，尽管陷入困境，但仍能顽强抵抗，展现出强大的实力。最终被冷月舞击败，身受重伤。目前正在观察冷月舞的情况，打算采取行动。\n虞姗姗 | 虞天机的女儿，可能是追杀者之一。尚未出现在当前剧情中。"
        },
        {
            "id": 1,
            "content": "那些马似乎被训得很服帖，在这种时候，没有一匹乱嘶乱叫。\n为首的一个身着粗布麻衣的黄脸大汉排众而出，眼神有些不善的盯住了雷青两人一狗，似是在打量。警惕的手握雁翎刀，沉声说道：“朋友，报上来路，我们可是李氏商会的马队，别不开眼自找麻烦。”\n雷青看了他一眼，觉得此人气势只能算是马虎虎，约莫在黑铁高阶和巅峰之间，连青铜级都没入。不过，饶是如此，也不能就是说这支队伍是鱼腩了。\n实际上，一个黑铁级，本身已经算是很不错的小强者了。而一些达到青铜级的人，完全有更好的选择机会。例如加入一些正规军，某个正经出身，将来一步步升迁，说不定能成为将军之类。一旦有了机遇，封侯拜爵也并非完全没可能。\n就像雷家，本身是以武立勋的一个家族，家族子弟多半会加入到军队之中磨砺，并成长。而雷青本人，如果没有出那件意外事情的话，说不定现在已经被丢到军队之中吃苦去了。",
            "summary": "李氏商会的马队遇到了雷青和他的狗。为首的黄脸大汉警惕地询问他们的来历。虽然雷青认为大汉的实力只是马虎虎，但黑铁级已经是相当不错的小强者。像雷家这样的以武立勋家族，子弟通常会加入军队磨砺。如果雷青没有遇到意外，他可能会在军队中磨练自己。",
            "characters_in_summary": [
                "黄脸大汉",
                "雷青",
                "李氏商会",
                "马队"
            ],
            "entity_info": "雷青 | 青铜高阶斗士，与屠灵手欧阳霸对立，与左芊芊建立友谊；在针叶松林中躲避敌人，伤势痊愈后，与安菲菲对立，寻找自由联盟，穿越天脊山脉，计划狩猎独角虎获取雷系妖兽晶核。目前在试图帮助冷月舞抵抗淫毒的影响。\n左芊芊 | 猎人，与雷青建立友谊，为他提供了救治和帮助；与安菲菲对立。在针叶松林中躲避敌人，修炼幽冥斗气及《暗影步》和《无影刺》，实力提升。协助雷青穿越天脊山脉，准备狩猎独角虎。目前在跟随雷青行动。\n冷月舞 | 月寒宫宫主，圣阶宗师级强者，与司徒南有恩怨冲突；拥有寒月神功，能够施展极寒领域，实力强大。在与司徒南的战斗中占据上风，最终成功击败司徒南。目前受到淫毒的影响，表现出**的迹象。\n司徒南 | 盗圣，擅长潜行匿踪，入室盗窃，喜好女色，与冷月舞有恩怨冲突；在战斗中，尽管陷入困境，但仍能顽强抵抗，展现出强大的实力。最终被冷月舞击败，身受重伤。目前正在观察冷月舞的情况，打算采取行动。\n虞姗姗 | 虞天机的女儿，可能是追杀者之一。尚未出现在当前剧情中。"
        },
        {
            "id": 2,
            "content": "当然，自由联盟这边和天岚帝国又是不同。天岚是一个强势的帝国，国内最大的势力，就是皇室，也是唯一的正统。但自由联盟，却是数十上百的各种势力联合而成的一方超级势力，其中，最大的十八个势力，把持着自由联盟的最高权力。而那十八个大势力下，又有很多中型势力依附，中型势力下，各自有一批小势力簇拥着。\n这些大大小小的势力组成了自由联盟的疆域，但自由联盟，却是个半松散的超级势力。如果没有什么大事发生，平常都是各管各的。而犬牙交错，错综复杂的势力之间，也造成了自由联盟内部的复杂和混乱。\n纯以内部环境而论，自由联盟要远较于君权集中制的天岚帝国，复杂和混乱很多倍。但同时，这里也是喜欢闯荡之人，最好的地方。只要有实力，肯拼肯打，加入那些大型势力，也是一条积极向上的正途。\n这个为首的黄脸汉子，自称是李氏商会的马队。而李氏商会，却是自由联盟十八个把持联盟的大型势力之一。而这支马队，极有可能只是李氏商会附庸的附庸的附庸。",
            "summary": "在这个世界，自由联盟是由众多大小势力组成的半松散超级势力，而天岚帝国则是一个君主集权制国家。李氏商会是自由联盟中最大的18个势力之一，这支马队是其附属势力中的一支。在自由联盟，只要有实力和勇气，就可以通过加入大型势力来追求上进。",
            "characters_in_summary": [
                "李",
                "自由联盟",
                "天岚帝国",
                "李氏商会",
                "马队"
            ],
            "entity_info": "天岚帝国 | 天岚帝国的都城，政治中心，繁华昌盛\n雷青 | 青铜高阶斗士，与屠灵手欧阳霸对立，与左芊芊建立友谊；在针叶松林中躲避敌人，伤势痊愈后，与安菲菲对立，寻找自由联盟，穿越天脊山脉，计划狩猎独角虎获取雷系妖兽晶核。目前在试图帮助冷月舞抵抗淫毒的影响。\n左芊芊 | 猎人，与雷青建立友谊，为他提供了救治和帮助；与安菲菲对立。在针叶松林中躲避敌人，修炼幽冥斗气及《暗影步》和《无影刺》，实力提升。协助雷青穿越天脊山脉，准备狩猎独角虎。目前在跟随雷青行动。\n冷月舞 | 月寒宫宫主，圣阶宗师级强者，与司徒南有恩怨冲突；拥有寒月神功，能够施展极寒领域，实力强大。在与司徒南的战斗中占据上风，最终成功击败司徒南。目前受到淫毒的影响，表现出**的迹象。\n司徒南 | 盗圣，擅长潜行匿踪，入室盗窃，喜好女色，与冷月舞有恩怨冲突；在战斗中，尽管陷入困境，但仍能顽强抵抗，展现出强大的实力。最终被冷月舞击败，身受重伤。目前正在观察冷月舞的情况，打算采取行动。\n虞姗姗 | 虞天机的女儿，可能是追杀者之一。尚未出现在当前剧情中。"
        },
        {
            "id": 3,
            "content": "雷青并不在乎这些，而是笑呵呵的拱了拱手说：“这位兄弟原来是大名鼎鼎的李氏商会的人啊？失敬失敬。我叫左青，这是我妹妹左芊芊。我们都是来自于另外一边。”说着，指了指那座雄伟横卧，延绵不绝的巨型横断山脉。经过一点一滴的磨砺，雷青现在已经学会逐渐如何收敛自己的气机，让自己看起来更为低调，返璞归真。这是一项人类高手必经之路，也是标志着对自己的斗气和身体的控制，达到细致入微的程度。\n当初雷青就是凭借着控制了一些气息，让屠灵手欧阳霸错误估算了自己的实力，而导致被雷青反杀。\n黄脸汉子这才一脸郑重了起来，微微惊讶的盯着雷青：“原来是个高手，能带着你妹妹一起翻阅天脊山脉，了不起，很了不起。”看两人一副风尘仆仆，狼狈异常的模样，黄脸汉子倒是信了七八分。\n“侥幸而已，我们也是因为得罪了仇家，迫不得已才冒险横跨偷渡的。”雷青淡然而谦逊地说：“这位兄弟，我们只是想打探一下最近的补给城镇在哪里？我们兄妹两个需要有个落脚点休息一下。”\n在感觉到雷青似乎实力不俗，又不是打他们马队主意后。那黄脸汉子一下子热情了起来，挥退了属下，笑呵呵地说：“出门在外，谁还没个难处啊？正好，我们马队也要往百多里外的青石镇去补给，相逢就是有缘，不如一起同行吧。还有，我叫姜宇，承蒙兄弟们信任，便带着他们一起在四处村落里收些山货，挣些小钱养家糊口。如果左老弟你看得起，就叫我一声老姜吧。”\n“原来是姜大哥。”雷青也是出名的嘴甜，笑呵呵的拱了拱手：“既然姜大哥如此热情，我们兄妹在这里也是人生地不熟的，就跟着姜大哥走了。”\n“不必客气，在这荒郊野林的，大家一起上路多少有些照应。”姜宇爽朗的一笑：“来来，给腾出一匹马来，让人小姑娘歇歇腿，代个步。”\n姜宇在这马队里似乎挺有威望，虽然载货量很多，腾马比较困难。却还是有人干净利落的腾空出了一匹杂毛驮马，牵到了众人面前。\n雷青也没推辞，自己仗着斗气浑厚，一路过来虽然狼狈了些，但吃苦归吃苦，还能坚持。可左芊芊，非但幼小，斗气也弱。虽然从未叫过苦，但雷青却是知道她走得有多艰难。\n当自己妹妹一般，雷青有些溺爱的将她抱上了马，对姜宇拱了拱手，一切尽在不言中。\n马队多了两个人后，再次出发，走过了一段崎岖山路后，渐渐到了平原路上，顺畅了许多。驮重之故，马队行进不快，一个时辰只能走二三十里。由此，雷青和热情而爽朗的姜宇，有一搭没一搭的聊着。\n对仅仅存留在概念之中的自由联盟，也逐渐有了些清晰的认识。自由联盟，名为自由，但也许是太自由，势力太过庞杂，治安程度要远逊色于统一君权下的天岚帝国，境内充斥着各种大大小小的兵团，商会，组织，家族等等。尤其是在这偏远之地，各种贼寇多如牛毛。\n由此，姜宇组织马队收山货，看似颇有利润。但实际上也是胆战心惊，需要四处打点的。再有，挂人家李氏商会牌子，也需要缴纳一笔不菲的费用。最终，落到大家手里的就少了许多。\n正说着话呢，数里外的地平线上，远远地出现了一小股骑兵，几乎呈一直线的，朝马队冲来。隔着老远，已经能听到马蹄踩地声了。\n姜宇脸色微微一变，立即嘶声喝道：“卸货，上马。”",
            "summary": "雷青和妹妹左芊芊穿越了横断山脉，来到了一个陌生的世界。他们遇到了马队首领姜宇，因为共同的困境，三人决定结伴同行。在旅途中，雷青和李氏商会的关系被发现，他谦虚地表示只是侥幸穿越山脉。同时，他们也了解到了这个世界的复杂局势和姜宇马队的艰辛生活。突然，远处出现了一小股骑兵，姜宇立刻命令卸货准备应对。",
            "characters_in_summary": [
                "雷青",
                "左芊芊",
                "姜宇",
                "横断山脉",
                "马队",
                "李氏商会"
            ],
            "entity_info": "雷青 | 青铜高阶斗士，与屠灵手欧阳霸对立，与左芊芊建立友谊；在针叶松林中躲避敌人，伤势痊愈后，与安菲菲对立，寻找自由联盟，穿越天脊山脉，计划狩猎独角虎获取雷系妖兽晶核。目前在试图帮助冷月舞抵抗淫毒的影响。\n左芊芊 | 猎人，与雷青建立友谊，为他提供了救治和帮助；与安菲菲对立。在针叶松林中躲避敌人，修炼幽冥斗气及《暗影步》和《无影刺》，实力提升。协助雷青穿越天脊山脉，准备狩猎独角虎。目前在跟随雷青行动。\n横断山脉 | 雷青打算前往的地方，寻找其父亲年轻时候的老友，打探父亲的消息踪迹。\n天岚帝国 | 天岚帝国的都城，政治中心，繁华昌盛\n冷月舞 | 月寒宫宫主，圣阶宗师级强者，与司徒南有恩怨冲突；拥有寒月神功，能够施展极寒领域，实力强大。在与司徒南的战斗中占据上风，最终成功击败司徒南。目前受到淫毒的影响，表现出**的迹象。\n司徒南 | 盗圣，擅长潜行匿踪，入室盗窃，喜好女色，与冷月舞有恩怨冲突；在战斗中，尽管陷入困境，但仍能顽强抵抗，展现出强大的实力。最终被冷月舞击败，身受重伤。目前正在观察冷月舞的情况，打算采取行动。"
        }
    ]
}