{
    "chapter_title": "第九十章  毒鹰宗无忌 ",
    "chapter_summary": "政权不统一导致治安混乱。主人公雷青和他的亲卫们在旅途中遇到了许多困难和挑战，如打架斗殴和山贼劫掠。然而，他们凭借出色的表现和团结的力量，成功地度过了一个又一个难关。在一次意外中，雷青获得了一枚妖兽晶核，并与亲卫们分享。在晶核和实战的指导下，亲卫们迅速成长，逐渐展现出精锐的架势。经过漫长的旅程，雷青一行人穿越了羊肠天峡谷，来到了自由联盟的西域。他们的目标是投靠铁骑团总团长夏侯桓，因为夏侯桓与雷青的父亲曾是至交好友。在抵达铁岭城之前，雷青已经提前给夏侯桓送信告知自己的到来。尽管沿途环境荒凉，但雷青相信夏侯桓不会把他卖给李氏商会。在通过峡谷后，他们终于抵达了铁岭城，开始了新的冒险。在获得一枚白银级雷系晶核后，雷青的修为有所提升。然而，李宝宝在旅途中感到疲惫。此时，雷青察觉到附近的杀气，与毒鹰宗无忌相遇。宗无忌是鹰王白展愁的弟子，擅长身法，人称毒鹰。雷青试图与宗无忌交朋友，希望他能放过他们。",
    "characters_in_summary": [
        "雷青",
        "亲卫",
        "夏侯桓",
        "李宝宝",
        "宗无忌",
        "鹰王白展愁"
    ],
    "pre_entity_info": "雷青 | 黑旗军少将军，与欧阳霸对立，寻找自由联盟，穿越天脊山脉，计划狩猎独角虎获取雷系妖兽晶核；与姜宇友好，赠予姜宇土系晶核，并表示愿意指导其修炼；与赵广敌对，与李宝宝敌对。在与李宝宝的战斗中成功擒获对方。对虞姗姗的感情复杂，既有歉意又有爱意。\n李宝宝 | 李氏商会成员，与雷青敌对。被雷青擒获。观看雷青修炼，对雷青的信任感到欣慰。开始从另一个角度看问题，对雷青的看法发生变化。\n左芊芊 | 与雷青建立友谊，未知身份。擅长使用弓箭，勇敢善良。受雷青影响，对力量更加执着。认为女性也需要强大，不想成为雷青的累赘。\n虞姗姗 | 虞天机的女儿，可能是追杀者之一。带领安菲菲等人寻找自由联盟。与雷青无直接冲突关系。对雷青的感情复杂，既厌恶又无法完全割舍。\n安菲菲 | 与左芊芊对立的人物，具体身份未知。跟随虞姗姗行动，可能与雷青有旧怨。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "时光如梭，十七八日一晃而过。\n马车日行约莫百里，走走停停，倒也逍遥自在。要说这自由联盟内有些混乱，倒也没错。联盟组织太过松散，除了一些大事决议或对外方针上，鲜有各方组织坐下来好好商讨的日子。\n而在境内，除了十八个大型组织之外，尚有上百中等，数百小型势力。这还不算例如随便拉十几二十人出来，成立个商队马队，或小股匪盗的不入流组织。\n因为政权的不统一，势力之间错综复杂，犬牙交错的关系。使得很多人在某地盘上犯了事，随便跑出个几百里，改头换面又是一条好汉。\n如此一来，联盟境内的治安之乱，可想而知。\n也正是如此，自由联盟。又被天岚帝国的贵胄们，私底下称之为混乱联盟。境内那么多的势力组织，互相有摩擦，然后拉上人马干上一架的事情，就像是家常便饭一样。可以说，每日都会有类似的事情发生。\n至少，雷青这一路行来，见过的各种打架斗殴不计其数。甚至，还撞到了两次小型势力间你死我活的拼斗。\n被小股山贼劫掠的事情，那更是屡见不鲜。亏得雷青麾下充当保镖的亲卫，还算硬朗，在雷青没有出手的情况下，几次恶战，倒也打出了些风范。\n雷青论功而赏，都得了枚妖兽晶核。之前从李氏商会里敲诈来那么多的青铜级晶核，雷青从来没想过要给自己用。\n以他现在的境界实力，青铜级晶核对他的帮助已然不大。\n苗人杰等亲卫本身对雷青忠诚挺高，在立功得到了妖兽晶核后，更是欢欣鼓舞，越发由衷对雷青敬畏。\n雷青对他们也不吝啬，闲来无事也经常会指点一下他们。这批亲卫，都是好苗子，若是悉心教导，未必不能成为一些厉害人物。\n在晶核和指点下，以及几次三番的实战下，这群年轻人们成长很快。才短短十几日时间，便精神面貌大好，隐隐有了些精锐的架势。",
            "summary": "一个名为自由联盟的地方，这里的政权不统一导致治安混乱。主人公雷青在这一路上遇到了许多打架斗殴和山贼劫掠，但幸运的是他的亲卫们表现出色，帮助他度过了难关。雷青还获得了一枚妖兽晶核，并慷慨地与亲卫们分享。在晶核和实战的指导下，亲卫们迅速成长，逐渐展现出精锐的架势。",
            "characters_in_summary": [
                "雷青",
                "自由联盟",
                "亲卫"
            ],
            "entity_info": "雷青 | 黑旗军少将军，与欧阳霸对立，寻找自由联盟，穿越天脊山脉，计划狩猎独角虎获取雷系妖兽晶核；与姜宇友好，赠予姜宇土系晶核，并表示愿意指导其修炼；与赵广敌对，与李宝宝敌对。在与李宝宝的战斗中成功擒获对方。对虞姗姗的感情复杂，既有歉意又有爱意。\n自由联盟 | 雷青寻找的组织，追求自由的团体。\n李宝宝 | 李氏商会成员，与雷青敌对。被雷青擒获。观看雷青修炼，对雷青的信任感到欣慰。开始从另一个角度看问题，对雷青的看法发生变化。\n左芊芊 | 与雷青建立友谊，未知身份。擅长使用弓箭，勇敢善良。受雷青影响，对力量更加执着。认为女性也需要强大，不想成为雷青的累赘。\n虞姗姗 | 虞天机的女儿，可能是追杀者之一。带领安菲菲等人寻找自由联盟。与雷青无直接冲突关系。对雷青的感情复杂，既厌恶又无法完全割舍。\n安菲菲 | 与左芊芊对立的人物，具体身份未知。跟随虞姗姗行动，可能与雷青有旧怨。"
        },
        {
            "id": 1,
            "content": "这一日，雷青的马车，晃荡晃荡的驶入到了羊肠天峡谷之中。\n此峡谷，长逾十数里。两边悬崖高七八十丈，其内地形复杂，走到最窄处，抬头一看，天空便成了弯弯曲曲的羊肠线。\n自由联盟，愈发向西走，就越是荒凉。已经濒临晚春的季节，本应绿绿葱葱，花草树木蓬勃之际。但这里，却到处是一片灰蒙蒙的土黄色。\n黄土，沙砾，大风，构筑起了这一方土地独特的风景。\n只要穿过这羊肠天峡谷，就抵达了自由联盟的西域。在这一片广袤而苍凉的天地之中，盘踞着两个大型势力，十余个中型势力。\n每一个势力，都是划地盘而居。过了羊肠天不远，便是自由联盟西域著名的城池之一，铁岭城。\n铁岭城，便是雷青此行的目的地。理由很简单，因为称霸铁岭城这一方天地者，是一个叫铁骑团的组织。\n铁骑团的总团长，名叫夏侯桓，匪号狂刀。乃是自由联盟境内的一方霸主级人物，名气很大，实力也强。\n雷青之所以跑来此处，那是因为狂刀夏侯桓和自己那从未见过的父亲是至交好友。小时候，夏侯桓还来拜访过雷家，探望过雷青。和天岚雷家的关系也是处的不错，经常会让顺路来天岚的商队，给雷青捎一些礼物。\n雷青倒也不怎么担心自己投奔夏侯桓，他会把自己卖给李氏商会。这种事情，并不符合夏侯桓义薄云天的名声。\n事发之前一个月准备期，雷青也早就遣人前来给夏侯桓送了封信。而夏侯桓对雷青率众前来投奔，表示很欣慰，很欢迎。\n羊肠天峡谷之内，弯弯绕绕了一段路后，地上碎石渐多，马车益发颠簸了起来。",
            "summary": "雷青乘坐的马车穿越了漫长的羊肠天峡谷，来到了自由联盟的西域。他的目标是投靠铁骑团总团长夏侯桓，因为夏侯桓与他的父亲曾是至交好友。在抵达铁岭城之前，雷青已经提前给夏侯桓送信告知自己的到来。尽管沿途环境荒凉，但雷青相信夏侯桓不会把他卖给李氏商会。",
            "characters_in_summary": [
                "雷青",
                "夏侯桓",
                "羊肠天峡谷",
                "自由联盟",
                "西域",
                "铁岭城",
                "铁骑团",
                "夏侯桓的父亲",
                "李氏商会"
            ],
            "entity_info": "雷青 | 黑旗军少将军，与欧阳霸对立，寻找自由联盟，穿越天脊山脉，计划狩猎独角虎获取雷系妖兽晶核；与姜宇友好，赠予姜宇土系晶核，并表示愿意指导其修炼；与赵广敌对，与李宝宝敌对。在与李宝宝的战斗中成功擒获对方。对虞姗姗的感情复杂，既有歉意又有爱意。\n自由联盟 | 雷青寻找的组织，追求自由的团体。\n李氏商会 | 李宝宝的所属组织，一个庞大的商业帝国。\n李宝宝 | 李氏商会成员，与雷青敌对。被雷青擒获。观看雷青修炼，对雷青的信任感到欣慰。开始从另一个角度看问题，对雷青的看法发生变化。\n左芊芊 | 与雷青建立友谊，未知身份。擅长使用弓箭，勇敢善良。受雷青影响，对力量更加执着。认为女性也需要强大，不想成为雷青的累赘。\n虞姗姗 | 虞天机的女儿，可能是追杀者之一。带领安菲菲等人寻找自由联盟。与雷青无直接冲突关系。对雷青的感情复杂，既厌恶又无法完全割舍。"
        },
        {
            "id": 2,
            "content": "最近些时日，雷青有了一枚白银级雷系晶核的帮助，修为愈发精湛起来，隐隐约约间，已经有了些突破的征兆。\n只是在这种颠簸下，较为娇生惯养的李宝宝实在不堪忍受旅途劳累，连吐了两次。不得不停下，稍事休息。\n虽说李宝宝拥有青铜中阶的斗气实力，但那纯粹就是靠着各种灵丹妙药和晶核堆上去的修为。若论起真实战斗力，雷青一两招内，就能将其轻松撂倒。\n雷青看她吐得苦胆汁都要倒了出来之模样，刚忍不住想嘲笑她几句的时候。却是灵敏的感应到了不远处的一块奇形风化石后，隐约似乎有些杀气传来。他不是刚出道的菜鸟了，早就在一次次的追杀之中，逐渐成长了起来。\n可以说，幽狼斯考特是他最好的老师。那个被雷青反杀掉的家伙，虽说个人战斗力不强。但一身斥候之术，可让雷青着实恶心坏了。\n但也正是如此，这让雷青在反追踪术和感应危险上，慢慢地成熟了起来。\n不是试探，也不是侦查。而是淡淡的杀机，让雷青感受到，似乎有一头阴鸷的猛兽，潜伏在暗处，随时趁着大家松懈之时，给出致命一击。\n“锵！”宝剑恋战出鞘，似有似无的指向那块风化奇石，声音仿佛有些漫不经心地说：“朋友，既然来了，不妨出来见见面。又何必藏头露尾，鬼鬼祟祟？”\n“哈哈。”一个貌似爽朗，却是有着一股血腥阴气的声音笑了起来，从风化奇石后一跃而起，如同苍鹰掠空翱翔一般，飞过了六七丈，轻飘飘的落在了雷青面前丈许外，拱了拱手说：“不愧为少将军雷青，感官如此敏锐和警惕，在下宗无忌，见过雷兄。”\n雷青并非自由联盟这边出身，对宗无忌这个名字基本没印象。但看他刚才的身法，斗气充盈，气劲内敛。身法霸气之中，透着股飘逸，显然不是什么泛泛之辈，不免将目光看向了身旁的李宝宝。\n李宝宝虽说不喜争斗，但她对情报这类的东西格外关注，而且博闻强记，近乎于过目不忘。\n“毒鹰宗无忌！”李宝宝声音忌惮的低呼了起来，瞳孔微微一缩，有些紧张了起来。\n“区区薄名，竟能叫李大小姐挂记着，实在是无忌三生有幸啊。”毒鹰宗无忌风度翩翩的行礼说。\n雷青也是郑重的打量起这宗无忌来，此人约莫三十余岁的样子，长发向后束起，身材修长却不魁梧。脸色白皙，还算英俊之中，却是透着一股子难以言语的阴鸷。尤其是那一对眼睛，锐利而冷芒毕露，像极了天空鹰隼的眼睛。\n“原来是大名鼎鼎的毒鹰宗无忌，宗兄。”雷青哈哈大笑着说：“不过宗兄好像是认错了人了，我姓赵，不过是区区一个在外赚了些辛苦钱，准备回乡安度晚年的商人而已。如果宗兄你手头不方便，小弟愿意奉上一百金，只求宗兄放过我们一马。”\n“哈哈。”宗无忌猖狂的仰天大笑了起来：“少将军你现在也算是声名鹊起的青年俊杰了，明人不说暗话。既然你已经被我识破了行踪，又何必还遮遮掩掩，没得凭白让宗某看不起。”\n雷青微微皱眉，看来这宗无忌的确是识破了自己行踪。就算是死不承认，也是无用。一看这家伙就是那种宁肯错杀一百，也不肯放过一个的心狠手辣之辈。\n“宗兄快人快语，雷青佩服，佩服。”雷青也是哈哈一笑，拱手说：“久闻宗兄大名，仰慕的很，不如大家交个朋友，好好喝上几杯？”说着，朝李宝宝使了个眼色。\n李宝宝会意，凑近了雷青，低声说：“宗无忌乃是鹰王白展愁的弟子之一，擅使双爪，尤其善于身法，因为他喜欢在双爪之中喂上奇毒，被人称之为毒鹰。”声音之中，说不出的忌惮。",
            "summary": "雷青在获得一枚白银级雷系晶核后，修为有所提升，李宝宝却在旅途中感到疲惫。雷青察觉到附近的杀气，与毒鹰宗无忌相遇。宗无忌是鹰王白展愁的弟子，擅长身法，人称毒鹰。雷青试图与他交朋友，希望他能放过他们。",
            "characters_in_summary": [
                "雷青",
                "李宝宝",
                "宗无忌",
                "鹰王白展愁",
                "未知",
                "在旅途中"
            ],
            "entity_info": "雷青 | 黑旗军少将军，与欧阳霸对立，寻找自由联盟，穿越天脊山脉，计划狩猎独角虎获取雷系妖兽晶核；与姜宇友好，赠予姜宇土系晶核，并表示愿意指导其修炼；与赵广敌对，与李宝宝敌对。在与李宝宝的战斗中成功擒获对方。对虞姗姗的感情复杂，既有歉意又有爱意。\n李宝宝 | 李氏商会成员，与雷青敌对。被雷青擒获。观看雷青修炼，对雷青的信任感到欣慰。开始从另一个角度看问题，对雷青的看法发生变化。\n未知 | 新出现的角色，与左芊芊对立，具体身份未知。跟随虞姗姗行动，可能与雷青有旧怨。\n自由联盟 | 雷青寻找的组织，追求自由的团体。\n李氏商会 | 李宝宝的所属组织，一个庞大的商业帝国。\n左芊芊 | 与雷青建立友谊，未知身份。擅长使用弓箭，勇敢善良。受雷青影响，对力量更加执着。认为女性也需要强大，不想成为雷青的累赘。"
        }
    ]
}