{
    "chapter_title": "第九十六章 狂刀夏侯桓",
    "chapter_summary": "在雷青晋升白银阶层后，他面临一群神秘的骑士，并在转移伤者的过程中与他们相遇。这些骑士气势磅礴，令雷青感到压力。他遇到了著名的铁骑团总团长狂刀夏侯桓，一位身披旧锁甲的神秘强者。夏侯桓热情地迎接了李宝宝，并告诉雷青这可能与李家家族的利益争斗有关。雷青和李宝宝讨论了家族权力斗争和未来家族命运的问题。",
    "characters_in_summary": [
        "雷青",
        "狂刀夏侯桓",
        "李宝宝",
        "白银阶层",
        "铁骑团"
    ],
    "pre_entity_info": "雷青 | 学会黄金级雷系晶核的强者；与左芊芊、李宝宝等人有友情；与李氏商会对立；与万鹰涧的宗无忌为敌。在战斗中与宗无忌展开激战，最终成功击败对方。目前正在接受李宝宝的治愈斗气治疗。\n李宝宝 | 李氏商会的成员；与雷青敌对；在被毒鹰宗无忌捉拿后，为了救雷青，主动提出用自己的性命换雷青的安全。目前正在用木属性斗气治疗雷青的伤势。\n左芊芊 | 与雷青建立友谊的女性；擅长使用弓箭；勇敢善良；受雷青影响，对力量更加执着；在与毒鹰宗无忌的战斗中，用匕首缠住对方，保护李宝宝。\n宗无忌 | 万鹰涧的弟子，与雷青为敌。在战斗中失去一条胳膊，但仍然顽强地与雷青战斗，最后凭借速度逃脱。\n战场 | 雷青与安菲菲进行马战的地方，双方战马在此发生碰撞，互相攻击。这里也是雷青与宗无忌战斗的地方。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "晋级到白银阶层后，雷青综合素质大增。听力和感应能力，也有较大幅度的提高。侧耳一听，便大约辨别出了那一波敌我不明的骑士，起码在三十骑以上。\n此时雷青虽然已经晋级，但身体遭受的创伤，却没完全愈合，战力稍有折扣。何况刚经历了一场惨烈的死战，死了三人，剩余几个亲卫，基本都处在刚刚脱离危险期，极度虚弱之中。\n那批骑士仿佛骑术很高，能在这种环境复杂的羊肠天峡谷内，速度依旧极快，恐怕不是什么泛泛之辈。\n雷青现在唯一能做的，便是把伤者都快速转移上了马车，连战场都来不及清扫，便眼睁睁的看着一个个骑士从前方数十丈外的拐口处出现，毫不停留的疾驰而来。\n数十丈距离，仅仅是十多息功夫，那群骑士就到了雷青等人前面。三十七骑，却是给他们驰骋出了千军万马的气势。\n雷青观那些骑士，仿佛个个斗气内敛，目光沉稳，脸容冷漠淡定，眼睛却像是鹰隼一般，扫视着周遭环境，血祭，残肢，弩矢等等。\n沙土，在这群骑士的驰骋下，高高扬起，被峡风一吹，沸沸扬扬的。",
            "summary": "在晋升白银阶层的雷青综合素质得到提升后，他面临着一批不明敌友的骑士。尽管雷青受伤未愈，但他还是决定将伤者转移到马车上。这群骑士骑术高超，迅速接近雷青一方。雷青观察他们，发现他们个个沉稳、冷漠，眼神敏锐，仿佛千军万马的气势。在骑士们抵达前，雷青来不及清理战场，只能静观其变。",
            "characters_in_summary": [
                "雷青",
                "不明敌友骑士"
            ],
            "entity_info": "雷青 | 学会黄金级雷系晶核的强者；与左芊芊、李宝宝等人有友情；与李氏商会对立；与万鹰涧的宗无忌为敌。在战斗中与宗无忌展开激战，最终成功击败对方。目前正在接受李宝宝的治愈斗气治疗。\n李宝宝 | 李氏商会的成员；与雷青敌对；在被毒鹰宗无忌捉拿后，为了救雷青，主动提出用自己的性命换雷青的安全。目前正在用木属性斗气治疗雷青的伤势。\n左芊芊 | 与雷青建立友谊的女性；擅长使用弓箭；勇敢善良；受雷青影响，对力量更加执着；在与毒鹰宗无忌的战斗中，用匕首缠住对方，保护李宝宝。\n宗无忌 | 万鹰涧的弟子，与雷青为敌。在战斗中失去一条胳膊，但仍然顽强地与雷青战斗，最后凭借速度逃脱。\n战场 | 雷青与安菲菲进行马战的地方，双方战马在此发生碰撞，互相攻击。这里也是雷青与宗无忌战斗的地方。"
        },
        {
            "id": 1,
            "content": "最让雷青忌惮的是那个中年首领骑士，身披着一套仿佛经历了很多次沧桑岁月和激战痕迹的旧锁甲，黑色披风也很旧，看得出有很多缝补的痕迹。随风飘荡的披风下，似乎藏着一把大刀。\n但是，在如此黄沙漫天的环境里，骑马奔驰，身上却是没有沾惹上半点尘埃。这代表了什么？尘土之类，会被他的护体罡气排斥在外，近不得他身。\n然而雷青却是在他身上，找不出半丝气劲鼓荡的痕迹。他的气息沉着内敛，仿佛就像是一个普通中年大叔。\n可就在他打量自己的时候，雷青感觉到了他淡定眼神之中的那一丝威压，看似很轻。却让雷青只觉得自己像是被一头绝世凶兽盯上了一般，心中直发毛。\n扫了一眼战场和雷青等人后，他仿佛已经将之前的战斗过程，大多推衍了出来。眼神若有若无盯着地上宗无忌的那只带爪残手。\n“这位前辈，想必就是大名鼎鼎铁骑团总团长狂刀夏侯桓，夏侯前辈了。”李宝宝向前跨出一步，恭恭敬敬的行礼道：“小女子李氏商会李家嫡女李宝宝，参见夏侯前辈。”她最注重情报，目光敏锐，博闻强记。\n狂刀夏侯桓本身是大名人，一方霸主级强者。铁骑团人数虽不多，却战力惊人。李宝宝也不知道多少次读过夏侯桓资料了，遂一眼就能认出对方是谁。而且，穿过这羊肠天峡谷后，本就是属于铁岭城势力范围，那是铁骑团的地盘。\n那中年骑士一听到这个名字，略有沉峻的脸色舒缓而和蔼了起来，动作毫不花俏的翻身下马，爽朗大笑着迎上前去：“不错，我就是夏侯桓。我道是哪里出来个这般漂亮温雅的女子，原来是李家小姐来我们铁骑团做客了，欢迎欢迎。”\n“夏侯前辈说笑了。”李宝宝羞赧的微微低头：“小女子乔装而狼狈到了这般模样，还谈什么漂亮温雅？还有，现在天下恐怕已经传遍，我因战败遭人俘虏之事了，夏侯前辈莫要取笑于我。”",
            "summary": "雷青遇到了著名的铁骑团总团长狂刀夏侯桓。夏侯桓身披旧锁甲，黑色披风上有缝补痕迹，但在风中显得神秘而强大。他的气息沉稳内敛，让人难以察觉他的真实实力。当李宝宝认出他是夏侯桓时，他和蔼地迎接她，表示欢迎。",
            "characters_in_summary": [
                "雷青",
                "夏侯桓",
                "李宝宝",
                "铁骑团"
            ],
            "entity_info": "雷青 | 学会黄金级雷系晶核的强者；与左芊芊、李宝宝等人有友情；与李氏商会对立；与万鹰涧的宗无忌为敌。在战斗中与宗无忌展开激战，最终成功击败对方。目前正在接受李宝宝的治愈斗气治疗。\n李宝宝 | 李氏商会的成员；与雷青敌对；在被毒鹰宗无忌捉拿后，为了救雷青，主动提出用自己的性命换雷青的安全。目前正在用木属性斗气治疗雷青的伤势。\n左芊芊 | 与雷青建立友谊的女性；擅长使用弓箭；勇敢善良；受雷青影响，对力量更加执着；在与毒鹰宗无忌的战斗中，用匕首缠住对方，保护李宝宝。\n宗无忌 | 万鹰涧的弟子，与雷青为敌。在战斗中失去一条胳膊，但仍然顽强地与雷青战斗，最后凭借速度逃脱。\n战场 | 雷青与安菲菲进行马战的地方，双方战马在此发生碰撞，互相攻击。这里也是雷青与宗无忌战斗的地方。"
        },
        {
            "id": 2,
            "content": "“那事不过是我家侄儿和你闹着玩呢，年轻人做事冲动了些，回头我说说他。女孩子是用来疼的，哪能这般欺负？”夏侯桓豪爽的大笑，将那件事情一带而过。转而却是看向了雷青，一对如虎豹般犀利的眼神，上下在雷青身上打量着。但是隐约可见，他那对虎目之中，隐隐可见激动和颤抖。\n雷青之所以没有第一时间认出夏侯桓，那是因为仅仅是小时候见他一面。隔着时间太久，记忆已经模糊。何况，这时候的夏侯桓和十七八年前，模样变化还是很大的。\n但此时，他既然已经知道这是夏侯桓了。心中也是一激动，跨上前两步，噗嗵一下跪拜在地，磕了个头喊道：“雷家小九拜见夏侯伯伯。”\n“贤侄，免礼免礼。”夏侯桓急忙上前扶起了他，那对粗糙而有力的大手也是有些颤抖了起来，仔细的打量着他，又是欣慰又是悲痛：“好小子，这才一眨眼功夫，你就长那么大了。怎么会搞得这么狼狈，刚才和谁冲突了？看样子，似乎是万鹰涧的谁？哼，活得不耐烦了，胆敢在我地盘边上，动我的侄子。”\n“夏侯伯伯勿要生气，事情是这样的。”雷青不疾不徐的把事情经过大抵说了一遍。\n夏侯桓也是个老江湖了，外表虽然粗犷，但内心却沉着细腻。略一端详，便说：“恐怕此事牵扯到了李家家族中的利益争斗，想要趁此机会，嫁祸给我铁骑团。”\n“夏侯老伯伯，那个毒鹰明明是想嫁祸给雷哥哥，怎么会是铁骑团呢？”左芊芊凑上前去，眨巴着大眼睛好奇的问了一句。\n“哈哈，好可爱的小丫头，不过你家夏侯伯伯还年轻，别带个老字。”夏侯桓见她可爱，伸出大手揉了揉她头发，笑着说：“原因很简单，既然毒鹰会选择在羊肠天拦截我这个侄子。那就说明对方幕后指使之人，定是已经推算到了雷青的行动。也就是说，对方肯定已经掌握到了我与雷青关系的情报。我夏侯桓与雷青父亲乃是生死之交，又岂能眼睁睁的看着兄弟儿子受死？那么，到时候承受李乾龙怒火者，定然是我铁骑团。”\n“夏侯伯伯……”雷青也是转瞬明白了过来，其实自己这种小人物，人家想要玩嫁祸江东之计，也定然不是主要目标。这种小身板，哪堪承受李氏商会那种庞然大物的滔天怒火？\n“雷青，住嘴。”夏侯桓转身拍了拍他肩膀，笑了起来：“有些事情你就不用说出来了，免得我嫌弃你婆婆妈妈。你这次出了事情，肯第一时间派人联系你夏侯伯伯，并表示要带着人马过来投奔。伯伯很欣慰。这说明，你把我真正当成了自己人。”\n雷青苦笑了一声，摇头说：“夏侯伯伯，此事怪我太年轻，做事有些冲动，想得理所当然了些。我原本只想带些人马在夏侯伯伯地盘上找个偏僻些的地方躲一阵。没想到，李氏商会的情报功夫远超我的想象。连李乾龙的竞争者，都能如此轻松找出我们的情报破绽，随后布下杀局。相比，李会长更加厉害，我们的行踪怕是给他掌握的一清二楚。”\n“雷青，我也早就和你说过，不要小瞧我们李氏商会和我爹爹。”李宝宝没好气的瞥了他一眼：“说了你也不听。”\n“是，李氏厉害，连非掌舵人物都能有如此情报功夫。”雷青摸了摸肚子上的伤口，脸色却沉重了起来：“宝宝，你有目标人选了吗？”\n李宝宝眼神也是黯淡了下来：“现在继承人之中，能和我一较长短的不多，我堂哥算是一个，他背后是我的大伯，权势仅次于我爹爹。不过，他呼声之所以高，那是因为他是男子，本身能力并不太出众。”\n“任何家族之中，争权夺利的事情都是免不了的。”雷青倒是安慰着拍了拍她肩膀说：“回头好好干，该打的打，该压的压，千万别心慈手软了。教你四个字，当仁不让。”\n“嗯，原本我争权心思不是很重，不过不想辜负了爹爹的期望才很努力的做事。”李宝宝眼神也是坚定而郑重着说：“但若是李氏商会落入了我堂哥这种心术不正人手中，恐怕会遭受厄难。”但是，却难掩饰眼神之中的忧伤。\n“恭喜恭喜，未来的泛大陆第一富婆。”雷青笑呵呵的插科打诨，帮助她摆脱阴霾着说：“到时候你发达了，可千万别忘记我这个救命恩人呐。把我包养了就行，每个月给个十万八万金来花差花差就行。”",
            "summary": "雷青遇到了夏侯桓，一个曾经见过一面的亲戚。夏侯桓得知雷青的遭遇后，认为这可能与李家家族的利益争斗有关，试图嫁祸给铁骑团。雷青和李宝宝的讨论涉及到家族权力斗争和对未来家族命运的担忧。",
            "characters_in_summary": [
                "雷青",
                "李宝宝",
                "夏侯桓",
                "李家"
            ],
            "entity_info": "雷青 | 学会黄金级雷系晶核的强者；与左芊芊、李宝宝等人有友情；与李氏商会对立；与万鹰涧的宗无忌为敌。在战斗中与宗无忌展开激战，最终成功击败对方。目前正在接受李宝宝的治愈斗气治疗。\n李宝宝 | 李氏商会的成员；与雷青敌对；在被毒鹰宗无忌捉拿后，为了救雷青，主动提出用自己的性命换雷青的安全。目前正在用木属性斗气治疗雷青的伤势。\n夏侯桓 | 铁骑团的总团长，一方霸主级强者。他的气息沉着内敛，仿佛就像是一个普通中年大叔。眼神若有若无盯着地上宗无忌的那只带爪残手。\n左芊芊 | 与雷青建立友谊的女性；擅长使用弓箭；勇敢善良；受雷青影响，对力量更加执着；在与毒鹰宗无忌的战斗中，用匕首缠住对方，保护李宝宝。\n宗无忌 | 万鹰涧的弟子，与雷青为敌。在战斗中失去一条胳膊，但仍然顽强地与雷青战斗，最后凭借速度逃脱。"
        }
    ]
}