{
    "chapter_title": "第九十七章  父亲消息 ",
    "chapter_summary": "雷青和李宝宝的家族因误会而产生矛盾。为了揭示真相，雷青开始调查家族的阴谋。在这个过程中，他结识了夏侯桓等人，并一起对抗邪恶势力。在一次事件中，雷青救了李宝宝，但却被误解。随后，他们回到铁岭城，夏侯桓帮助雷青处理他死去的兄弟的后事。在铁岭城外，夏侯桓展示了他的战马矮脚虎，令雷青心生敬意。夏侯桓带领雷青进入铁岭城，并在他的家中安排休息。他们在谈论关于雷青父亲行踪的话题时，夏侯桓表示除非雷青在二十五岁前达到黄金级修为，否则不会告诉他父亲的消息。虽然雷青对此感到不满，但夏侯桓解释说这是为了雷青的好。",
    "characters_in_summary": [
        "雷青",
        "李宝宝",
        "夏侯桓",
        "铁岭城"
    ],
    "pre_entity_info": "雷青 | 学会黄金级雷系晶核的强者；与左芊芊、李宝宝等人有友情；与李氏商会对立；与万鹰涧的宗无忌为敌。在战斗中与宗无忌展开激战，最终成功击败对方。目前正在接受李宝宝的治愈斗气治疗。\n李宝宝 | 李氏商会的成员；与雷青敌对；在被毒鹰宗无忌捉拿后，为了救雷青，主动提出用自己的性命换雷青的安全。目前正在用木属性斗气治疗雷青的伤势。\n夏侯桓 | 铁骑团的总团长，一方霸主级强者。他的气息沉着内敛，仿佛就像是一个普通中年大叔。眼神若有若无盯着地上宗无忌的那只带爪残手。\n铁岭城 | 雷青与宗无忌约定交换李宝宝的地点，一个城市\n左芊芊 | 与雷青建立友谊的女性；擅长使用弓箭；勇敢善良；受雷青影响，对力量更加执着；在与毒鹰宗无忌的战斗中，用匕首缠住对方，保护李宝宝。\n宗无忌 | 万鹰涧的弟子，与雷青为敌。在战斗中失去一条胳膊，但仍然顽强地与雷青战斗，最后凭借速度逃脱。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "李宝宝脸一红，跺脚娇嗔说：“你一个恶霸山贼头子，算什么救命恩人？明明是因为你打了太多坏主意，才把事情弄成这样子的，都害得我们家亲人反目了，你还让我给你钱，羞不羞啊？”\n“呀呀，你这分明是屁股歪却怪马桶斜。”雷青没好气的说：“分明是你那些所谓的家人，早就心怀不轨，这次不过是逮住了机会而已。你应该好好感激我，要不是我搞出这一出，引诱的他们暴露出了真面目，险恶用心。你和你爹爹不知道要被蒙蔽到何时何月？”\n就在李宝宝娇嗔着还想反唇相讥时，雷青却是对夏侯桓拱手说：“咱不说这些了，夏侯伯伯，我还有些兄弟们受了伤，刚脱离了危险，需要赶紧去您的地盘上疗伤静养一番，麻烦您了。”\n夏侯桓也是呵呵笑着看这对年轻人胡乱闹腾，听雷青这么一说，便脸色肃然的拍了拍他肩膀说：“一家人不说两家话，来人，驾着马车回铁岭城，让最好的医师给他们疗伤。”\n“多谢夏侯伯伯，另外我死去的那几个兄弟，也要将他们尸首带回去，我想亲自给他们下葬。”雷青的脸色有些悲痛黯然。虽然和他们才相处短短两三个月，可兄弟们的情谊已经建立了起来。\n“这是应有之义。”夏侯桓安慰着拍了拍他肩膀，郑重说道：“我知道，你的兄弟死了心中很悲痛。但我们还活着的人，就应该好好活下去，为死去的兄弟们报仇雪恨，活得更精彩。这样，才能对得起他们。”\n雷青感激着拱了拱手说：“多谢夏侯伯伯宽慰。只是此番事情，怕是要牵连夏侯伯伯了。”\n“你放心，我们铁骑团虽然不是什么大型组织，但厮混到现在，还没怕过什么人。”夏侯桓让雷青等人上了马，边走边呵呵说道：“何况，此番你拼尽了性命，在强大的杀手下保住了李小姐的性命，也揭开了李家一些心怀不轨之人。想必以李乾龙的个性，定会记住你这份恩情。至不济，也不会再多计较你这番敲诈勒索的事了。我们这番本就是接到你的传信，知道你大抵上近日会到我们铁岭城，所以提前出来接你。可惜，还是晚来了一步，让你险些遭受了不测，还损失了几个心腹兄弟。哼，万鹰涧，鹰王弟子就很了不起了吗？就算是鹰王白展愁亲至，有我夏侯桓在，也保管他动不了你半根毫毛。还有，那个毒鹰宗无忌，敢朝你如此下狠手，我不会放过他的。”\n“夏侯伯伯。”雷青也是有些心疼那三个兄弟的死，脸色有些铁青：“这个仇，我迟早要报的。您可不准抢我的生意。”\n“好，好。和你父亲一个性子，有恩必还，有仇必报。”夏侯桓呵呵大笑着说：“那这件事情我就暂时不管了，回头等你修为上去后，亲自去杀了宗无忌吧。走，先让我看看你骑术学的怎么样？有没有偷懒。”\n“哈哈，夏侯伯伯，我承认你实力强过我许多，但是若论骑术，我雷青也是当仁不让的。”雷青微微有些得意的拍了拍胯下被染了色的乌骓，畅快大笑：“可别看我的乌骓现在外表差，那是为了掩人耳目伪装的，这可是一头名副其实的黑铁级妖兽。我看夏侯伯伯你这匹马，又小又矮，毛色杂乱，应该不是什么名种。和我比，您不觉得吃亏吗？”\n“放心，我的老伙计矮脚虎虽然外表不咋样？但也跟了我好些年，性子早已经相通，结实耐用的很。”夏侯桓呵呵一笑：“比比看就知道了，以此到铁岭城为止，谁输罚一坛酒。驾~”双腿一敲马肚，那匹矮马竟然狂暴的嘶叫了一声，撒开蹄子如一阵风般狂奔起来。\n雷青急忙驭马直追。仿佛是感受到了主人的心意，风驰电掣而去，发挥出了它最大的速度。然而，乌骓虽不俗，但却始终很神奇的追不上夏侯桓胯下那匹矮脚马。\n一开始还以为那匹矮脚马擅长跑这种羊肠弯道，谁料，一出羊肠天，面对一片广袤无垠的黄土平原时。那匹矮脚马才似乎发挥出了真正的威力，狂奔起来，就像是一头绝世凶兽，展露出来的气息，怕是有青铜级的斗气水准。这让雷青有些大跌眼镜，心中暗叫果然是马不可貌相。这一匹矮脚马，貌不惊人，竟然是匹青铜级的妖兽。\n一路去铁岭城，百余里地，那匹矮脚虎更是展现出了惊人的耐力。几乎以相同的速度，跑完了全场，一路而来，仅仅花费了半个时辰而已。\n雷青的乌骓，本就是一匹难得的千里马了，但依旧落后了它小半柱香时间。",
            "summary": "雷青和李宝宝的家族因误会而产生矛盾。雷青为了揭示真相，设法引出了家族的阴谋。在这个过程中，他和夏侯桓等人为友，共同对抗邪恶势力。在一次事件中，雷青救了李宝宝，却反而被指责。后来，他们回到铁岭城，夏侯桓为雷青的死去的兄弟安排疗伤和安葬。雷青决定将来要亲手报仇。",
            "characters_in_summary": [
                "雷青",
                "李宝宝",
                "夏侯桓",
                "铁岭城"
            ],
            "entity_info": "雷青 | 学会黄金级雷系晶核的强者；与左芊芊、李宝宝等人有友情；与李氏商会对立；与万鹰涧的宗无忌为敌。在战斗中与宗无忌展开激战，最终成功击败对方。目前正在接受李宝宝的治愈斗气治疗。\n李宝宝 | 李氏商会的成员；与雷青敌对；在被毒鹰宗无忌捉拿后，为了救雷青，主动提出用自己的性命换雷青的安全。目前正在用木属性斗气治疗雷青的伤势。\n夏侯桓 | 铁骑团的总团长，一方霸主级强者。他的气息沉着内敛，仿佛就像是一个普通中年大叔。眼神若有若无盯着地上宗无忌的那只带爪残手。\n铁岭城 | 雷青与宗无忌约定交换李宝宝的地点，一个城市\n左芊芊 | 与雷青建立友谊的女性；擅长使用弓箭；勇敢善良；受雷青影响，对力量更加执着；在与毒鹰宗无忌的战斗中，用匕首缠住对方，保护李宝宝。\n宗无忌 | 万鹰涧的弟子，与雷青为敌。在战斗中失去一条胳膊，但仍然顽强地与雷青战斗，最后凭借速度逃脱。"
        },
        {
            "id": 1,
            "content": "“哈哈。”亲自守候在铁岭城外的夏侯桓大笑着说：“贤侄，知道什么叫海水不可斗量了吧？我的矮脚虎，虽说卖相差，可爆发力与耐力，都是一等一的。当初我在呼尔大草原上遇到它，它可是真正的马王。我花费了三天三夜的时间，才降服它。”\n雷青放了大话，也是羞得面红耳燥，但不拿乌骓出气。而是心服口服的拱了拱手说：“夏侯伯伯骑术好，马也好，小九服气了。”\n“我也是痴长了你些岁月，以你现在的年龄，已经达到了白银级。”夏侯桓领着雷青进了铁岭城：“如此年轻俊杰，我这辈子见得也不多。好好打磨，兴许雷家能隔数百年再出个圣阶。好了，别东张西望，等你休息好了我带你在铁岭好好逛逛。现在，先去我家里，稍作休息后，为你接风洗尘。”\n夏侯桓在铁岭城，显然威望极高，人缘也不错。很多人都或恭敬，或随性的和他打招呼。一路去了他的府邸，不算太大，也是稍有简陋。\n“贤侄别嫌弃啊，咱们铁骑团才成立了二十几年，底子薄，花钱的地方多。”夏侯桓笑呵呵的让下人去安顿马匹后，领着雷青往里走去：“这住的地方嘛，能将就就将就一下了，只是要委屈一下贤侄你了。等回头手上宽裕些后，我让人给你建个大的。还有，你得罪虞天机女儿的事情，我已经听说了。放心，没人能拿你怎么样，就算虞天机亲来，也抓不走你。你以后就安安心心住铁岭城就行。”\n“多谢夏伯伯了。”雷青感激的行了个礼，却是趁着四下无人，正色的问：“夏侯伯伯，此番前来，小九还有一事要问。”\n“关于你父亲是吧？”夏侯桓脸色微微一严肃，略作沉吟后说：“按理说，你这个做儿子的不容易。活了二十多年，连自己父亲在哪里，母亲是谁都不知道。我这个做伯伯的，应该告诉你。可是，你父亲当初对我叮嘱过。除非你二十五岁之前，能达到黄金级修为，我才能告诉你他的行踪去向。否则，他情愿你这辈子不去找他。”\n雷青脸色也渐渐低沉了起来，拳头捏得铁紧，有些忿忿不平的说：“夏侯伯伯，我父亲，为什么这么心狠？二十多年了，他一次都没回来看过我。好像，我只是他生命之中的一个累赘。二十五岁黄金级，呵呵，他当我是什么？当我是圣阶潜质吗？夏侯伯伯，能不能通融一下？”\n“孩子。别怨你父亲。”夏侯桓面色沉重的拍了拍他肩膀安慰，低声说：“没有哪个父母，会疼爱自己孩子的，何况你又那么的出色。我保证，只要你二十五岁前达到黄金级，便会一五一十把真相告诉你。否则，我半个字都不会吐露。我既然已经答应过你父亲，我就必须为他遵守诺言。”",
            "summary": "在铁岭城外，夏侯桓向雷青展示了他的战马矮脚虎，使雷青心服口服。夏侯桓带雷青进入铁岭城，并在他的家中安排休息。夏侯桓在铁岭城威望很高，人缘也不错。他们谈论了雷青父亲的行踪，夏侯桓表示除非雷青在二十五岁前达到黄金级修为，否则不会告诉他父亲的消息。雷青对此感到不满，但夏侯桓解释说这是为了雷青的好。",
            "characters_in_summary": [
                "夏侯桓",
                "雷青",
                "铁岭城"
            ],
            "entity_info": "夏侯桓 | 铁骑团的总团长，一方霸主级强者。他的气息沉着内敛，仿佛就像是一个普通中年大叔。眼神若有若无盯着地上宗无忌的那只带爪残手。\n雷青 | 学会黄金级雷系晶核的强者；与左芊芊、李宝宝等人有友情；与李氏商会对立；与万鹰涧的宗无忌为敌。在战斗中与宗无忌展开激战，最终成功击败对方。目前正在接受李宝宝的治愈斗气治疗。\n铁岭城 | 雷青与宗无忌约定交换李宝宝的地点，一个城市\n李宝宝 | 李氏商会的成员；与雷青敌对；在被毒鹰宗无忌捉拿后，为了救雷青，主动提出用自己的性命换雷青的安全。目前正在用木属性斗气治疗雷青的伤势。\n左芊芊 | 与雷青建立友谊的女性；擅长使用弓箭；勇敢善良；受雷青影响，对力量更加执着；在与毒鹰宗无忌的战斗中，用匕首缠住对方，保护李宝宝。"
        }
    ]
}