{
    "chapter_title": "第十一章 ",
    "chapter_summary": "颜夕和陆卓文重逢并在同一城市生活。颜夕一直暗恋着陆卓文，但在得知他已经有了女友后感到失落。然而，陆卓文后来向颜夕表白，并表示他真正爱的人是颜夕，于是两人重新开始交往。然而，颜夕在一次偶然的机会中发现陆卓文并未完全放下过去的恋情，这使得她对陆卓文的感情产生了质疑。为了挽回颜夕，陆卓文决定抽出更多的时间陪伴她，两人的关系逐渐恢复。然而，颜夕仍然希望陆卓文能更多地陪伴她，而陆卓文作为律师，工作繁忙无法经常陪伴。尽管这样，陆卓文仍在忙碌的工作中抽时间为颜夕按摩并关心她的身体状况，使她在他的呵护下安然入睡。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“卓文，我回来了。”颜夕脚步轻盈，放下手中提着的东西，开心地喊道。\n咦，怎么没人回应呢？\n厨房里飘来一阵诱人的饭菜香味。\n颜夕疑惑地走进了厨房。\n很快，她便看见了那个熟悉的背影，他正围着居家的围裙，在厨房里专心地做饭。\n颜夕站在厨房门口，没有立即进去，而是看着那个背影发呆。\n颜夕已经很久都没有看到过这种场景了。\n陆卓文是一家著名律师事物所的律师，整天都忙于各种各样的事务，两人能在一起吃个饭都是一件比较困难的事，更不用说他能在家给她做饭了。\n看到这一幕，颜夕觉得自己好幸福，但想想他平时很少关心自己，心里还是涌上了一股辛酸和委屈。\n颜夕蹑手蹑脚地走到了陆卓文的身后，用双手紧紧地搂住他的腰。陆卓文着实被吓了一跳，身体猛然颤了一下，但随即便镇定了下来，转过头，微笑着对颜夕说：“你回来了。”\n“嗯。”颜夕把脸紧紧地贴在陆卓文的后背上，把他又拥紧了几分。\n“今天逛了一天的街？”陆卓文问道。\n“是啊。”颜夕孩子般地撒娇道。\n“累吗？”陆卓文温柔地问道。\n“逛的时候不怎么累，被你这么一说，发觉腿有些酸了。”颜夕微微弯下腰，用手摸了摸自己的小腿。\n“等吃完饭给你按摩按摩，怎么样？”陆卓文转过头看着颜夕，眼神里透出一丝疼爱。\n“太好了。”颜夕开心地说道，并小声地嘀咕了一句，“如果你可以一直对我这么好就好了。”\n“你在说什么？”由于声音太小，陆卓文没有听清。\n“没什么，只是想，如果你以后天天可以给我做饭就好了。”颜夕将脸移开陆卓文的后背，深情地望着正在一心炒菜的陆卓文。\n“颜夕，你也知道我平时是比较忙的，我一旦有时间，不都是抽出来陪你了吗？”陆卓文转过身，低头的瞬间，明亮的双眸正好对上了颜夕深情的眼眸，看着颜夕美丽的脸庞，忍不住在颜夕的额头印上甜蜜的一吻。\n颜夕的脸颊上瞬时浮现一抹红晕，像天边的彩霞般，更显得她楚楚动人了。\n颜夕看到锅里快被炒焦的菜，立即松开了紧紧环着陆卓文的手，一把夺过陆卓文手中的铲子，娇嗔道：“做饭也这么不认真。”\n“还不是你扰乱了我的专注。”陆卓文面带宠溺的笑。\n“你把做好的菜先拿到客厅吧。”颜夕撇开了话题，指着放在一旁的几盘菜，对陆卓文说。\n“好的。”陆卓文一手端一盘菜向客厅走去。\n“这个菜我弄好就可以吃饭了吧？”颜夕望着陆卓文的背影问道。\n“是啊，你弄好那道菜就可以开饭了，汤我先前就煲好了。”\n“知道了。”颜夕在橱柜里拿出一个小碟，将锅中炒好的菜放进去。\n颜夕觉得此刻的自己真的好幸福，没有了那些纠缠自己的烦恼。这个自己很爱的男人就在身边，还为自己做饭，这样的场景让一个原本冷清的家变得无比温馨。\n那件事像毒蛇般一直盘旋在颜夕心头，此时又如潮水般毫无预兆地涌了出来。颜夕幸福的脸上刹那间扫过一层薄薄的阴霾，有些恨恨地想：如果不是我看到了那些信，或许我和卓文会过得比现在更好。\n“颜夕，在想些什么？”从客厅折回来的陆卓文看着正在发愣的颜夕，问道。\n大概颜夕还没注意到陆卓文已经在自己身边，这一问，让颜夕猛地抬起了头，脸上还有一丝恍惚的神情，强作欢颜道：“没什么，我们去吃饭吧！我饿了。”颜夕拉着陆卓文的手向客厅走去。\n“你好像有什么心事，是吗？”陆卓文问道。\n“我哪有什么心事，吃饭吧。”颜夕把陆卓文一直拉到了客厅，坐下后，拿起筷子，尝了一口，咧开嘴笑道，“你做的饭，真好吃。”\n陆卓文看着重新恢复了笑容的颜夕，说道：“好吃的话就多吃些。”\n“嗯。”颜夕看了看对面有着清俊脸庞的陆卓文，展露出甜美的笑容，继而又低头吃饭。\n“今天和谁一起去逛街的？”陆卓文随意地问道。\n“就是以前我在美国认识的那个女孩，我以前应该跟你说过她的。”\n“有印象，就是你说你们在美国关系有多好的那个吗？”\n“是啊，就是我跟你说过的那个长得很清丽漂亮的女孩子。”颜夕一直低着头，陆卓文看不到她的表情。\n卓文，那个女孩，你应该是一直记得的，是吗？\n那些信就是凭证，是你无法去辩解的凭证，它们的出现让我很难过。",
            "summary": "颜夕回到家中，发现陆卓文正在为她做饭，这让她感到非常幸福。然而，她想起陆卓文平时很少关心自己，心中涌上一股辛酸和委屈。在厨房门口，她看到陆卓文熟悉的背影，不禁发呆。饭后，颜夕告诉陆卓文，如果他能天天给自己做饭就好了。陆卓文表示，虽然他平时很忙，但只要有时间就会陪她。然而，颜夕心中的阴霾再次涌现，她想起了一件事，觉得自己和陆卓文可能会过得更好。"
        },
        {
            "id": 1,
            "content": "高中时我们便对彼此暗生情愫，经常会一起吃饭，一起回家，过马路时，你会牵着我的手，走在我的左边。那时我并不知道你为什么会常常走在我的左边，长大后才知道，原来这是男生保护女生的一种方式。\n那时，我妈发现我们俩走得太近太近了，就问我们是什么关系。我清楚地记得，当时我说，我们是很好很好的朋友，是谁也离不开谁的朋友。我妈听了，脸瞬间变色了，厉声地跟我说，以后你们不能再在一起了！当我问我妈“为什么”时，我妈丢给我一句“再和他在一起的话，你就转学吧！”\n那晚，我哭了好久好久，我不明白一向善解人意的妈妈为什么会突然变得那么不讲情义。我知道，要我像我妈所说的那样，我做不到。因为，我喜欢和你在一起。\n次日，我的眼睛肿得像小兔子似的。你看到后，很担心地问我是怎么回事。所有的难过似乎都在昨晚的痛哭中一下子都发泄出来了，所以跟你说话时，我显得无比平静。我说，我妈不让我们在一起了。正如我问我妈那样，你同样也问我“为什么”。我沉默了好久，你也沉默着，明明是夏日，但空气似乎都凝固了。\n经过昨晚的心理斗争，我想通了不少，觉得我妈的话是有一定道理的。她是怕耽误我们的学业才那样说的。可是，我知道当我跟你说这些时，你未必会懂。所以我干脆就和你说，我们以后都不要再见面了。说这话时，我的心仿若被无数把利箭穿过，那么痛，但我脸上依旧是决绝的神情。\n你什么也没说，留给我一个清瘦、寂寞的背影。\n我知道，你是不想让我看到你悲伤的表情，所以才给我一个背影。但你可曾知道，你的背影会令我更痛。\n直到你走出了我的视线，那再也抑制不住的眼泪，终于决堤般汹涌而出。\n后来我主动要求我妈让我转学。",
            "summary": "一段青春期的爱情故事。男女主角在高中时期互生情愫，但由于家长的不满和误解，导致他们被迫分开。女主角选择转学，以遵守母亲的命令。在这段感情里，两人都付出了真挚的情感，但不得不面对现实的压力。"
        },
        {
            "id": 2,
            "content": "而这些你都不知道。\n我们所有的美好记忆都被我装在了一个黑暗的角落里，不见天光。\n大概是四年前的一个夏天，一次偶然的机会，我上网时，从以前同学的口中得到了你的一些消息并知道了你的电话。\n我几乎是迫不及待地给你打了电话，没考虑到你会不会为那件事而恨我。\n当我说出我的名字时，你一直没有说话。我想，你在电话那头应该有着十分震惊的表情。\n许久，你才说话，是成熟男人的声音。我暗暗想：你长大了，我们都长大了。\n我跟你说，我们在同一个城市，约个时间见次面吧。我以为你会拒绝，但你却一口应了下来。\n那天，我很开心。\n见到你时，你再也不是有着稚气脸庞的少年了，变得成熟、英俊了。\n那一瞬，我们都愣住了，没想到，在多年以后，我们依旧在第一时间认出彼此。\n问及你有没有女友时，你犹豫了一下，然后回答“有”。我的心顿时沉了下去。因为，我希冀着有一天能够遇上你，所以我一直没有交男友。\n当你问我有没有时，我很坦然地说“没有”。那时，我看到你脸上闪过一丝难过。\n那次见面后，你会经常和我联系。有一天，你给我电话说，颜夕，做我女朋友吧！我听了，很开心，我期待已久的话终于被你说出口了。但我知道你已经有女友了，你现在爱的应该是你的女友，而不是我。\n所以，我问，那你女友怎么办？你说，我发现我爱的那个人一直是你，我放不下你，我和她的事我会处理好的。相信我，我会用我以后的所有时光来爱你。电话这端的我哭了，哽咽地说，好。因为我爱你，所以，我也相信了你说“你还爱我”。\n就这样，我们又在一起了。\n我们一直一直相爱着，直到有一天，当那些信被我看到时，我的天仿佛一下子坍塌了。\n曾经以为，你是因为很爱很爱我，所以才会在多年以后，选择和你的女友分手，再和我在一起。可是，那一刻，我才知道，原来你对你的旧爱还是念念不忘的。也许是我太爱你了，所以那件事我一直没问你，我怕问了你会说你还没忘记她，一直没忘，就如当年说还爱我时一样。我想，如果我听到那样的回答，我会崩溃的。\n所以，这件事我就一直没有跟你提及，但信上那女孩的名字我则记住了。\n记住了，记住了……一直都被我记着。\n那你，是不是也没忘呢？\n不过，我想，等那女孩交了男友后，她会忘了你。纵使你没忘记她，你们也没有机会了。\n我一直在想，你曾对我说你会用你以后所有的时光来爱我，是真的吗？但你平时却很少关心我，这让我很怀疑你曾对我许下的诺言。\n这次你能在家给我做饭，我很受宠若惊。却不知道这种温馨可以持续多久……\n颜夕竟无端地又想起了那些事，眼睛里不禁氤氲开一层水气，食不知味地低头扒着碗里的饭。\n“颜夕，怎么只顾着吃米饭也不夹菜？”陆卓文给颜夕夹了一筷子菜。\n颜夕吸了吸鼻子，头依旧低着，说：“我有夹菜，只是被我吃完了。”\n“刚回家的时候你不还是很开心的吗，现在怎么又变成这样了，真搞不懂。”陆卓文有些不解地说道。\n颜夕将含在眼眶里的温热液体又生生地逼了回去，摒弃了刚才所有繁杂的思绪，让自己尽量轻松地说：“只是对于你今天能回家给我做饭感到有些受宠若惊。”\n“原来是这样，那以后我会抽时间多陪陪你。”陆卓文说道。\n由于陆卓文繁忙的工作，他一直都在疏忽着颜夕，但他自己却从没察觉到。\n“嗯。”颜夕抬头，轻轻应道。也许是有隐隐泪光的缘故，眼眸如同湖水般清澈明亮。\n“那现在好好吃饭吧！”陆卓文望着颜夕的眼睛说道，眼神一时没移开，仿佛透过颜夕的眼睛可以看到她的内心。\n“嗯。”颜夕看着此刻对自己无比温柔的陆卓文，已经不再想刚才的事，完全被陆卓文的温柔所包围。\n吃完饭，两人收拾好碗筷，颜夕打算一人洗碗时，陆卓文也来到厨房，在一旁帮忙。\n相爱的两个人在厨房一起洗碗，真是一件很美妙的事情。\n颜夕心想，卓文，如果我们一直这样，多好！这样，我就很满足了。\n窗外，月光皎洁。寸寸柔和的光洒进温馨的卧室。\n打开窗，阵阵风吹进来，室内闷热的空气立即扩散开。",
            "summary": "四年前，主人公颜夕从一个同学那里得知了已失去联系多年的好友陆卓文的消息，并通过电话与他重新建立联系。两人在同一城市，约定见面，发现对方都已长大成熟。颜夕一直暗恋着陆卓文，但在得知他已经有了女友后，心中有些失落。然而，陆卓文后来告诉颜夕，他爱的人其实是她，并与女友分手了。两人重新开始交往，直到颜夕无意间发现了陆卓文与另一个女孩的信件，得知他并未完全放下过去。这让颜夕开始质疑陆卓文对她的感情，两人的关系陷入困境。陆卓文为了挽回颜夕，决定多花时间陪伴她，两人的关系逐渐恢复。"
        },
        {
            "id": 3,
            "content": "“卓文，我真希望你以后都可以像今天这样，在家里陪我一起吃饭。”颜夕站在窗前说着。\n“你知道的，作为一名律师，成天都会有一大堆一大堆的案例需要处理。这次有个挺大的案例刚帮别人解决好。”谈到自己的工作，陆卓文不禁皱起了眉头。\n“即使忙，你也应该抽空给我个电话吧？”颜夕有些不满地说。\n“事务繁忙时，你也要理解理解我。”陆卓文轻轻地搂住颜夕的肩，转移话题，“你回来时不是说你小腿有些酸吗。来，到床上去，我给你按摩按摩。”\n颜夕不想为这样的事跟陆卓文纠缠下去，听话地来到床边，脱掉鞋，趴在床上。\n陆卓文坐在一旁给颜夕耐心地按摩。\n“好舒服啊！”\n颜夕说道。\n“下次逛街时多歇息，别只顾着走了。\n瞧，脚都走肿了……”\n陆卓文望着颜夕有些泛肿的脚，心疼地说道。\n“知道了。”\n颜夕完全沉浸在自己小小的幸福里。\n不知过了多久，当陆卓文再次看颜夕时，她已经睡着了，陆卓文便小心地为她盖上了被子。\n在昏黄台灯的映照下，睡着的颜夕像个安静的孩子，脸上似乎还挂着淡淡的微笑，陆卓文轻轻地抚摸了一下颜夕光洁的脸庞。",
            "summary": "颜夕希望陆卓文能更多陪伴她，而陆卓文作为一名律师，工作繁忙无法经常陪伴。颜夕对此有些不满，但陆卓文在忙碌的工作中仍抽时间为颜夕按摩并关心她的身体状况。颜夕在陆卓文的呵护下安然入睡。"
        }
    ]
}