{
    "chapter_title": "第十七章 ",
    "chapter_summary": "本章节讲述了苏河去医院看望生病的朋友程灏然。在途中，她遇到医生叶明晖，两人交谈后得知他也是程灏然所在病房的医生。苏河带着水果篮探望程灏然，两人在谈话中提到叶明晖，苏河解释他们只是普通朋友。程灏然询问苏河关于一个朋友的身份，得到肯定答复后感到高兴。接着，他们聊起了上次苏河来访时的礼物，尽管程灏然觉得没有新意，但仍感激她的关心。苏河与程灏然互祝鼓励，程灏然期待她下次来访。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "街道两旁的树木在迅速倒退。\n后视镜里，夕阳的光影逐渐淡去。\n苏河望着窗外匆匆掠过的景物，沉思着。\n她正思索着这次去要不要给程灏然送些什么，上次为他精心准备的汤付之一炬了，还惹得她心情不好。本打算这次什么都不送的，但想想，这样总有些不好。她便叫司机在一家水果店停下，买了一个精美的水果篮。\n苏河下车后，径直向医院走去。在电梯处，按上十二，电梯缓缓上升。随着“叮”的一声，电梯门被打开。\n她抬头，突然看见楼梯的拐角处有两个穿白大褂的。其中有一个背对着她，身材挺拔而修长，似曾相识的背影，但她却不能确定到底是谁；还有一个护士模样的，手中捧着一叠资料，正仰头细细地听身前的人讲些什么，不时还会点点头。\n苏河思量着那个背对着她的人是谁，但最后依旧没有答案，她摇了摇头，不再多想，朝程灏然病房走去。\n这时，那个人微微侧过身来，苏河总算看清了他的模样：清俊的脸庞，高挺的鼻梁，好看的眉眼，还有，架在鼻梁上银色镜框的眼镜。\n果真是他，怎么会这么巧？苏河想着。她脸上有片刻的怔忪，停下脚步。提着水果篮的她还是先向那人走去。\n“明辉。”苏河走上前打招呼，淡漠的脸上出现丝丝笑意。\n“苏河？”显然，叶明晖对苏河的突然出现有些惊讶。\n“你在这个医院工作？”苏河虽然知道叶明晖的职业是医生，但却从来不知道他在这家医院，还是程灏然住的这家，在她看来，这是一件很巧的事。\n“嗯。”叶明晖微微笑道，脸上没了先前的严肃，转头，看向他面前的护士，说，“就按照我的交代去做，你先过去。”\n“好的。”护士应道，然后向电梯口走去。",
            "summary": "苏河乘坐出租车前往医院看望朋友程灏然。在车上，她一直在思考是否要给程灏然带礼物，因为上次为她精心准备的汤被毁。她在一家水果店停车，买了个精美的水果篮。到达医院后，苏河在电梯口遇到了两个穿白大褂的人，其中一个背影让她觉得熟悉，但她无法确定是谁。当那个人侧过身时，苏河认出他是叶明晖，一个医生。他们交谈了几句，发现叶明晖也在这家医院工作，而且正好是程灏然所在的病房。"
        },
        {
            "id": 1,
            "content": "“真的很巧。”苏河说道。\n叶明晖看了看苏河手中的水果篮，关心地问：“你是来看望谁的吗？”\n“一个朋友。”苏河回答道，神情却带有一丝窘迫。\n“哦，那你快点去吧！不要让他等急了。”叶明晖善解人意地说道。\n“嗯，你去忙吧。”说完，苏河转身向程灏然的病房走去，却发现程灏然正在病房门口看着她和叶明晖。\n叶明晖心领神会地跟苏河说：“你看，就我们聊天的这会儿，你朋友就等不急了。”\n苏河的脸颊泛起微微的红，说道：“你可别误会，他只是我的一个普通朋友。”\n“他看起来感觉挺眼熟的……”叶明晖望着倚在墙边的程灏然，说道。\n“程灏然，网球明星。”苏河简单地给叶明晖介绍道。\n“哦……”叶明晖拉长音，说道，“怪不得看上去这么眼熟。”顿了顿，他不解地问道，“你怎么认识他的？”\n“偶然遇见的。”苏河简洁地回答道。\n“哦。”叶明晖也不再多问，说道，“那我先去忙了。”\n“嗯。”苏河点了点头。\n“你一个病人怎么又跑出来了？”苏河走到程灏然旁边，微微责备道。\n“等你的时候，感觉时间太漫长，就出来走走。”程灏然脸上闪过一丝不悦，转身进了病房。",
            "summary": "苏河带着水果篮去看望一个朋友，遇到了网球明星程灏然。程灏然在门口看到了苏河和叶明晖交谈，而苏河解释说他们只是普通朋友。叶明晖离开后，苏河和程灏然进入病房，程灏然表示等待她时出来走走。"
        },
        {
            "id": 2,
            "content": "苏河将手中的水果篮放在了床边那个小桌上，她看到自己送给程灏然的那一束百合还没扔，洁白的花瓣已经枯萎，样子很是难看。苏河望着凋零的百合，说：“这花怎么还不扔了，放在这儿挺难看的。”\n“忘了。”程灏然随口说道。其实，他是舍不得把苏河送给他的这束百合扔掉，即使枯萎了，他也要天天看着它，仿佛它的主人一直陪伴在他的身边。\n程灏然的表情有些难看，他一声不吭地坐在病床上，看着正摆弄着花的苏河，终于压抑不住内心的困惑，忍不住问道：“你认识刚才那个人？”\n“嗯。”苏河继续摆弄着手中的花，随意地应道。她没看到程灏然微微蹙起的眉头。\n“你们是什么关系？”程灏然直截了当地问道。刚才他看到苏河跟叶明晖聊天时，脸上有难得的笑意，他的心猛然抽紧。他不明白，苏河跟一个与她有着什么关系的人在一起，脸上才会有那样的表情。\n“是什么关系与你有关吗？”苏河停止了抚摸花瓣的动作，回过头，望着背对着她的程灏然。",
            "summary": "苏河将水果篮放在床边的小桌上，看到程灏然留下的枯萎百合。程灏然表示忘记扔掉，苏河觉得不好看。程灏然表情尴尬，询问苏河和叶明晖的关系。苏河回应说这与程灏然无关。"
        },
        {
            "id": 3,
            "content": "“我想知道。”程灏然毫不犹豫地说道。他在等待答案，心，忐忑不已。\n“你想知道？”苏河转身走到程灏然的面前，嘴角扬起一抹笑，说，“你觉得我会告诉你吗？”\n“会。”程灏然坚定地说道。他表面看起来很镇静，但他的心却在不断作着挣扎，他希望苏河告诉她答案，但又害怕答案就是他想象的那样。\n“……”苏河笑了笑，说，“我跟他是朋友。”\n“朋友？”程灏然几乎要叫起来，但他还是尽量掩饰住自己过于兴奋的表情。答案并不是他想象中的那样，这让他很开心，心中的一块大石头也顿时落了地。\n“怎么了？”看着程灏然异于平常的言行，苏河问道。\n“没什么。”程灏然脸上露出明媚的笑容，说道。他转过头，看了看桌上的水果篮，说，“谢谢你的水果。”\n“不用谢。”苏河拉过一旁的椅子，坐了下来。\n“你说上次来看过我，有没有给我准备什么？有新意吗？”程灏然好奇地问道。\n“干吗要告诉你？”苏河瞪了程灏然一眼，说道。想起上次的事，她心里就有些气。\n“可是……”程灏然明亮的双眸牢牢地盯着苏河，眼中有深深的笑意，顿了顿，说，“我想知道。”\n“没有新意。”苏河说道。那确实是没新意，却是她送给好友的一份心意。至今，还没有谁享受过那样的待遇，但，程灏然却错过了。\n“没有新意我也会很喜欢，说说看。”程灏然迫不及待想知道那次苏河送的是什么礼物，他的眼睛里有一丝期盼。",
            "summary": "程灏然向苏河询问关于一个朋友的身份，苏河回答他们是朋友。程灏然虽然表面上镇定，内心却充满忐忑。得知答案后，他感到非常开心。随后，他们谈论了上次苏河来访时送的礼物，苏河表示没有新意，但程灏然仍然期待得知详情。"
        },
        {
            "id": 4,
            "content": "“萝卜炖排骨汤，是不是很没新意？”苏河拗不过他，还是说了。\n“嗯。”程灏然随口应道，继而，耳语般地说，“只要是你给我做的，再普通的我也会很喜欢。”\n“在说什么？是不是在笑话我？你可知道那是我准备了一早上才帮你做好的，可是……”\n“可是，当你来到医院的时候，已经有人在照顾我了，并且给我送来了好吃的，是吧？所以，你没进来，你特意为我煲好的汤也就被你提回去了。”程灏然接过苏河没有说完的话。\n此时，别提程灏然心里有多高兴了，自己喜欢的人能亲自给他煲汤，想想，心里都会觉得很甜蜜。他想，这也许是一个好征兆。但，也有些失落，自己竟没喝上。\n“忘了跟你说‘祝贺你手术成功了’。”苏河望着一脸笑意的程灏然，说道。\n“你来看我不就是给我的最好祝贺吗？”程灏然笑道。",
            "summary": "苏河为程灏然做了一道普通的萝卜炖排骨汤，尽管程灏然觉得没什么新意，但他还是很感激和喜欢苏河为他所做的一切。苏河来看望手术后成功的程灏然，两人互相祝福和鼓励。"
        },
        {
            "id": 5,
            "content": "“做完手术后，你的伤是不是就快好了，以后也就可以继续打网球了？”苏河转移话题。\n“是啊，不过我的主治医师跟我说，我的球技要想再回到从前，还要多勤加练习，多活动活动我的胳膊，这样不仅有利于胳膊的恢复，还有利于提高球技。”\n“那你以后要勤加练习才行。”\n“如果你有空的话，可以陪我一起练吗？”\n“嗯。”\n“‘嗯’是什么意思？是陪呢还是不陪呢？”\n“有时间的话，我就会去。”\n“苏河……”程灏然紧紧地看着苏河清澈的双眸，轻轻地唤道。\n“干吗？”苏河疑惑地看着程灏然。她不明白此刻的程灏然看她时，为什么眼中会闪烁着微光。折射到她的眼里，有着灼人的温度，她的脸不由得一阵发烫。\n“我怎么发觉你的眼睛里总有一股散不去的忧伤？”程灏然将脸凑近苏河，低低地说道。瞬间，有一股清淡的薄荷味扑向她。",
            "summary": "在手术后，苏河和程灏然讨论了关于网球和康复的话题。程灏然希望苏河能陪伴他一起练习网球以提高技能。在交谈中，程灏然注意到苏河眼中似乎总有散不去的忧伤，并关心地询问原因。"
        },
        {
            "id": 6,
            "content": "“是……吗？”苏河的心跳突然加速，面对这倏忽涌来的味道，她有些不知所措，支吾地说道。她将身子向后仰了仰，但那双明亮的眼眸却是越靠越近，她害怕下一秒，自己将连人带椅一起倒地。\n“而且，你脸上总会有一丝淡漠，有时无意间看到你微笑的样子，觉得很好看，那你为什么不常常让自己笑笑呢？”程灏然丝毫没有退让，步步逼近，明亮的双眸深情地望着苏河。\n“是……吗？”温热的气息刹那间把苏河所包围，她几乎能感受到程灏然有些微急促的呼吸，她的心跳也愈加厉害。她用双手紧紧地抓住椅背，手心已经渗出细密的汗。\n“是啊，你是不是有什么不开心的事？”程灏然低低地问道，英俊的脸庞近在咫尺。\n“没有。”看着程灏然越来越清晰的面庞，苏河这才猛地推开他，她的动作有些慌乱，但说话却变得坚决。她连忙站了起来，向后退了一步。\n刚才久违的感觉，让她想起了以前那些细碎的温暖。只是，同样的故事，却换了男主角。\n程灏然抬头望了望有些发怔的苏河，问：“怎么了？”\n“没什么，我该回去了。”苏河脸上有一丝难堪。\n程灏然看着脸上爬上两朵红晕的苏河，他的嘴角扬起一抹满足的笑。他拿起枕边的手机，看了看时间，也觉得已经不早了，便对苏河说：“那我送你出去吧！”\n“不用了，你现在还是病人。”苏河委婉地拒绝。\n“没事，我已经做好手术，并且也已经休养了两天。”程灏然下了床，准备送苏河。\n苏河见状，便不再争辩，两人一同走到了医院门口。\n苏河拦了辆出租车，打开车门，欲走，这时，程灏然说：“我现在还不知道什么时候才能出院，有空的话就常来看看我。”\n苏河回过头，嘴角扯出一抹淡淡的笑，说道：“看情况了。”\n“总是给些不确定的答案。”\n程灏然小声地说道。\n苏河已经坐上了车，根本就没注意听到，看向程灏然：“回去好好休息吧！”\n“嗯。”\n程灏然朝苏河摆了摆手。\n直到出租车消失在视野中，程灏然才恋恋不舍地走回去。",
            "summary": "苏河和程灏然相遇并交谈。程灏然注意到苏河脸上的淡漠，问她为什么不常常微笑。苏河心跳加速，不知所措。程灏然靠近她，询问她是否有什么不开心的事。苏河推开盘问，想起以前的温暖。苏河乘坐出租车离开，程灏然期待她下次来访。"
        }
    ]
}