{
    "chapter_title": "第十九章 ",
    "chapter_summary": "叶明晖在谈论无法得知的结局和深藏心底的秘密，令他心痛。苏河试图安慰他，提及现实中的类似事情。叶明晖承认自己在经历一场暗恋，却未敢表白。在酒吧喝酒时，叶明晖向苏河透露自己暗恋一个有男友的女人。苏河劝其勇敢表白，但叶明晖因害怕失败而犹豫。叶明晖在大学时喜欢上颜夕，但因她已有男友而未表白。重逢后，他发现仍深爱着她。苏河惊讶并心痛，但仍决定放下过去，支持叶明晖追求幸福。在苏河鼓励下，叶明晖重拾信心，决定向颜夕表白。夜晚，叶明晖与苏河走在街头，叶明晖提议送她回家，但苏河担心酒后驾车不安全。苏河将叶明晖的车寄存后，打车送他回家。在叶明晖家门口，苏河建议喝蜂蜜水解酒。叶明晖向她透露对颜夕的感情，表示如何处理由自己决定。苏河感谢叶明晖，心中感到苦涩。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“永远不知道……”叶明晖喝了口威士忌，接着说，“永远不知道的结局，还有，那些埋藏在心里永远都不曾说出的秘密，真让人心痛。”叶明晖微微皱起了眉，大口大口地将琥珀色的威士忌灌入体内，大片的辛辣一阵一阵地灼痛他的心。\n“那只是影片而已。”苏河将自己从过往中抽离出来，看着叶明晖有些反常的举动，劝慰道。\n“如果现实中也在上演呢？”叶明晖眼中弥漫开一股散不去的忧伤，语气变得低哑。\n“什么意思？”苏河放下刚举到嘴边的杯子，一脸疑惑地问道。过了许久，苏河才小心翼翼地问道，“难道你曾遇到过跟剧中男主角相似的事，还是……”顿了顿，说，“你现在正在经历着？”\n“正在经历着。”叶明晖终于吐露心声。\n“你现在正在暗恋别人，而你却一直没有表白，是吗？”苏河惊讶地问道。",
            "summary": "叶明晖在谈论关于永远无法得知的结局和深藏心底的秘密，令他感到心痛。苏河试图安慰他，但叶明晖提到现实中也可能上演类似的事情。他承认自己正在经历一场暗恋，但却一直未能表白。"
        },
        {
            "id": 1,
            "content": "“……”叶明晖轻轻地点了点头，举起杯子又是猛灌一口。\n一杯威士忌很快就被叶明晖喝完了，他喊来服务生，又要了一杯，苏河没阻挡住。\n酒吧里响起悲情的音乐，驻唱歌手开始唱那首曾经红得发紫的网络歌曲《别说我的眼泪你无所谓》。\n这样的歌声在吵闹的氛围中扩散开，显得有些格格不入。\n音乐缭绕在叶明晖的耳畔，更添伤悲。\n苏河没想到叶明晖竟有这样一份深埋的感情，而他，从未向她说过。\n“有暗恋的对象，呃……”苏河望着正低着头的叶明晖，说，“挺好的，你怎么不去表白呢？”\n“我……”叶明晖支吾道，因为酒的缘故，他的脸开始渐渐发红。他依旧低着头，许久才说，“我不敢说。”\n“爱一个人，就应该大声说出来，何况你是男人，更应该主动些。”苏河安慰道，“你觉得你爱的那个人喜欢你吗？”\n“我不知道，我跟她大学时就认识了，一直是朋友。但……”叶明晖停顿住，神情沮丧，生涩地说，“但她现在有男友了。”\n“你说的这个人是谁？”苏河隐隐约约感觉到他说的这个人是谁，但又不太敢确定。\n“你……认识。”叶明晖端起酒杯，又灌了一口。\n苏河连忙夺过叶明晖手中的酒杯，关心地说：“别喝了，这样对胃不好。”\n“苏河……把酒杯给我。”叶明晖抬起醉意迷蒙的双眼，全然没了昔日的斯文，简直就像一个嗜酒鬼。只听他语气悲凉地说，“现在，只有酒才能麻醉自己，才能让我不去想那些事。”\n“你这样只是自欺欺人。”苏河无奈地将酒杯放在桌上，力度稍大，发出玻璃互相摩擦时刺耳的声音。\n“……”叶明晖望着酒杯中不断飘荡的冰块，它们猛烈地撞击杯壁，“咚咚”作响。",
            "summary": "叶明晖在酒吧喝得酩酊大醉，向好友苏河透露了自己一直暗恋一个已有男友的女人。苏河劝叶明晖勇敢表白，但他却因为害怕失败而犹豫不决。叶明晖在酒精的作用下，表现出沮丧和痛苦的情绪。"
        },
        {
            "id": 2,
            "content": "“你说那个人我认识？”当颜夕这两个字从苏河脑中迸出的时候，她还是为之一震，面露惊讶的神色，问，“你说的是颜夕？”\n“……”叶明晖重重地点了点头。他现在已然有了些醉意，压抑在他心头许久的秘密，在此刻，喷薄而出，他紧蹙的眉头慢慢舒展开。\n苏河用将信将疑的目光望着叶明晖，问：“这是真的吗？”\n她不敢相信这样的事实，她明明感觉到颜夕想撮合她跟叶明晖在一起，怎么到头来，却是叶明晖喜欢颜夕。\n“在大学时，我就开始喜欢颜夕，但我一直没表白。因为，从别人那里得知她是有男友的。直到现在，当我再一次在这个城市遇见她的时候，我发现我心里爱的一直是她。一直都没将她忘记。这样的感情积淀得很深，以至于我以为我已经忘了她，但当我再次看到她的时候，我才知道，我没忘。”叶明晖娓娓道来，又忍不住喝了一口威士忌。\n重遇爱的人，依然没忘记。\n这让苏河再次想起了她自己，她的心也有些微微疼痛，但随即又渐渐地恢复了平静，忧郁的眼眸此刻变得淡定。\n她知道，那个人不再值得她去追寻了。那些翻涌的过往全都被她剪裁掉，装进一个密封的箱子里，如果它们不会像雾气般那样溜出来，那她便可以将过往永久地封藏，不再忆起。\n周围逐渐安静下来，嘈杂声慢慢隐遁。\n但空气中漂浮的气息那么浓烈、混杂，足以让人窒息。",
            "summary": "叶明晖向苏河透露他在大学时就喜欢上了颜夕，但一直没有表白，因为他听说颜夕已经有了男友。直到后来他们在同一个城市重逢，叶明晖才发现自己一直深爱着颜夕，没有忘记她。这个真相让苏河感到惊讶和心痛，但她决定放下过去，不再追寻那个人的影子。周围的嘈杂声渐渐消失，空气中弥漫着浓烈的情感气息。"
        },
        {
            "id": 3,
            "content": "“你接近我是有一定目的的？”苏河的双眸依旧清澈如山涧的清泉，嘴角勾起一抹嘲讽的笑。\n“不是你想的这样。”叶明晖连忙解释道，脸上浮现一抹愧疚，喑哑地说，“当初，我是想通过你，多了解了解颜夕。但是，我是真心把你当成我的好朋友。”\n“……”苏河轻轻摇着高脚杯中的红色液体，它们来回地撞击杯身，起伏不定。她不去多想叶明晖接近她的用意到底是什么，但现在他们的确是关系很好的朋友，她又何必为此而计较。她转移话题：“颜夕不知道你喜欢她？”\n“不知道，我一直都没说。即使，我们又在这座城市相遇了，我还是把这份感情放在了心底，毕竟，她现在是有男友的。我能做的也只是默默地祝福她，看着她幸福地生活，我已满足了。”叶明晖苦笑道，又准备拿起酒杯，借酒浇愁。\n苏河再次抢过了他手中的杯子，声音略微提高了一些：“既然你喜欢她，那你就应该勇敢地去跟她表白，难道你打算让这份感情一直埋藏在心底？”苏河看着神情颓丧的叶明晖，放下从他手中夺来的杯子，接着说，“她好像跟我说过，她现在和她男友的关系还不稳定，一切都还没有确定下来，你还是有机会的，何必要再次错失？”\n“可我却不知道她对我是一种什么感情。”叶明晖还在犹豫。\n平日里看来是那么斯文、清秀英俊的男人，现在是如此的忧伤，明亮的眼眸里透出迷惘。\n“你不试一试，又怎么会知道结果呢？”苏河递给叶明晖一个鼓励的眼神。\n“你支持我？”叶明晖颓丧的眼神顿时闪过一抹亮光。\n“现在你们都是我的朋友，我只是希望我身边的人都能找到属于自己的幸福。”\n“谢谢。”叶明晖嘴角扬起一抹淡淡的笑，举起杯子，说，“来，干一杯。”\n看到对面的叶明晖终于笑了起来，苏河回应了一个笑，举起手中的高脚杯，跟叶明晖的杯子碰触，发出“砰”的声音。然后，苏河把杯中剩下的红酒一饮而尽。",
            "summary": "叶明晖向苏河坦白自己接近她的初衷是为了了解颜夕，但他并非有恶意，而是真心把她当作好朋友。苏河虽然一开始有所误会，但在了解真相后，她选择支持叶明晖去追求颜夕，希望他能够找到自己的幸福。在苏河的鼓励下，叶明晖重拾信心，决定勇敢地向颜夕表白。"
        },
        {
            "id": 4,
            "content": "走出酒吧，夜晚的风凉凉地吹在他们脸上，扫去了些许躁热。\n“我送你回家吧。”有些微醺的叶明晖说道。\n“不行，酒后驾车是违规的。”苏河喝得并不多，神志要比叶明晖清醒很多。\n“没事，我没醉，我可以的。”大抵喝醉酒的人都说自己没醉，看来，不无一些道理。叶明晖也不例外。\n“我先把你的车先寄存在这里，明天你再过来取，怎样？”苏河看叶明晖这样，是绝对不能驾车的，就打算先送他回去，“明晖，我送你回去吧。”\n叶明晖按着自己有些疼痛的头，不想拂了苏河的好意，说：“好吧。”\n苏河把叶明晖的车寄存好后，招手拦了辆出租，叶明晖说了他家所在的方位，还好，跟苏河家是同一个方位。\n先到达了叶明晖居住的地方，苏河把叶明晖送到了他家门口，说道：“回去可以喝杯蜂蜜水，对解酒有好处。",
            "summary": "在酒吧结束后，叶明晖和苏河一起走在夜晚的街头。叶明晖提议送苏河回家，但苏河担心酒后驾车不安全。于是，苏河将叶明晖的车寄存后，打车送他回家。在叶明晖家门口，苏河建议他喝蜂蜜水解酒。"
        },
        {
            "id": 5,
            "content": "另外……关于你喜欢颜夕的事就看你自己怎么做了。”\n“知道了，谢谢你。”\n叶明晖笑道，然后，脚步有些踉跄地走进了公寓。\n望着叶明晖的背影，苏河心里泛起一阵苦涩。\n没想到，平时那么谦和、斯文的他竟也有失态的时候。\n感情，真正是人世间最厉害的毒药，有时候甚至可以一剑封喉。",
            "summary": "叶明晖向苏河透露了他对颜夕的感情，并表示如何处理这件事取决于他自己。苏河感谢叶明晖，但心中感到苦涩。叶明晖失态地走进公寓，让苏河意识到感情是世界上最强大的毒药，有时甚至能致命。"
        }
    ]
}