{
    "chapter_title": "第二十二章 ",
    "chapter_summary": "程灏然在回国后与苏河在网球俱乐部重逢，两人因事业困扰和内心恐惧导致程灏然无法重拾网球。在苏河的鼓励下，程灏然逐步克服恐惧并重新拿起球拍。在苏河的支持和陪伴下，程灏然找回了信心和力量，决心重回网球王者的地位。苏河成功说服程灏然提前去医院，并在大雨来临前坐上出租车。程灏然决定用行动帮助苏河解开心结，让她快乐起来。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "隔天，程灏然便回国了，带着难过和忧伤回国了。但这些情绪他很少表现在脸上，他都深深地埋在了心底。\n手机响起的时候，他的思绪还处于游移状态，漫不经心地接起电话：“喂。”\n“我是苏河。你的伤好得怎么样了？能出来打球吗？”\n“恢复得还不错，应该……可以打球。”没想到会接到苏河主动打来的电话，程灏然顿时有些受宠若惊，脸上也露出了久违的笑容。\n“你什么时候有空？”\n“随时奉陪。”好不容易有见到苏河的机会，程灏然自然不会轻易放过。\n“那晚上七点，俱乐部见。”\n“没问题。”\n苏河的这个电话让程灏然一直闷闷不乐的心情有所缓解。\n他近来一直为事业所困，连谈情说爱都没了兴致，他已经好久没有跟苏河联系了。本以为苏河早已经忘记了他，可是就在他情绪最低落的时候，苏河却主动找上了他。\n或许她对自己并不讨厌吧？或许是她想见他才会约他？\n他这样想的时候，脸上忍不住浮现一丝笑意。\n天色一点一点地沉了下去，很快，天边一大片暖红被暗灰所取代。\n网球俱乐部里，只有为数不多的几个人还在兴致勃勃地打着网球，苏河坐在一旁的长椅上等程灏然。\n七点过五分的时候，程灏然才到，他一眼便看到了坐在长椅上的苏河，径直向她走去。\n“怎么来这么早？”程灏然走到苏河身边，笑道。\n程灏然已经有好几天没看到苏河了，他着实有些想她了，现在看到她，显得很开心。\n“是你来晚了。”苏河说道，脸上有着一贯的淡漠。\n“不好意思。”程灏然略带歉意地说。\n“打球去吧。”苏河站起身，拿了两个网球拍，将其中一个递给程灏然。\n程灏然只是若有所思地看着苏河手中的网球拍，并没接过来，脸上掠过一抹苦涩，说：“你先打吧。”\n“什么？不是说好让我陪你打球的，现在怎么反倒你不想打了。”苏河面露不解。\n“你先打，待会儿我再去打。”程灏然推托道。\n“那好吧。”\n穿上运动服、挥动网球拍的苏河显得很有活力，仿佛脸上的淡漠也被隐去了不少。\n程灏然静静地看着她，像欣赏一件艺术品那样，眼中充满了欣喜。\n不一会儿，其他人都陆续离开了网球场，网球场内只剩下苏河与程灏然两人。\n苏河有些气喘地走向长椅处，程灏然递给她一条毛巾，苏河说了声“谢谢”，接了过来，擦去脸上的汗水。\n“你怎么不去打？”苏河问道。\n“思杰呢？怎么没有看到他。”程灏然没有回答，而是赶紧转移话题。\n“哦，忘记跟你说了，他把钥匙给我，叫我晚上记得关好门，他说有事，就提前走了。”苏河说道。\n“这样啊。”秦思杰的那点小心思，程灏然心知肚明。\n“待会儿你练练球吧。”苏河提议。\n“……”程灏然望着不远处的网球拍出神，眼神中透着茫然。\n“怎么不说话？不想练？”苏河疑惑地问道。\n“伤还没完全恢复，现在还不能打球。”程灏然回答。\n其实，现在他的伤已经恢复得差不多了，经常练习打球，还会有利于胳膊的恢复，增加臂力。但由于他内心对网球的恐惧和自己的不自信，而不敢打球了。\n就像李远说的那样，他在逃避现实。一旦他重新拿起球拍，大家都会对他寄予很大的期望，而往往，期望越大，失望也就越大。他已经让大家失望过一次了，又怎么能让大家再对他失望呢？\n“哦。”苏河想了会儿，微微皱起眉，继续说，“自手术后，你待在医院休养的时间也不短了，怎么还没完全恢复呢？如果你一直不练习的话，以后打起网球来会很生疏的。”\n“……”程灏然的眼神一直锁定在不远处的网球拍上。\n“你好像有心思的样子，是因为胳膊的事吗？担心以后不能再打网球了？”苏河循着程灏然的目光望去。\n“嗯。”程灏然点头，轻声说道。\n“上次去看你的时候，你不是还说，在医院休养一段时间，就可以打球了吗？现在为什么不去打呢？难道……以后不可以打球了吗？”苏河有些担心地问道，以为程灏然隐瞒了伤情。\n“不是。我是因为……害怕。我现在都不敢触碰网球拍和网球。”程灏然眼中闪过一抹淡淡的忧伤。\n“害怕？不敢？为什么？”苏河大为不解地问道。\n“因为上次的那场比赛，让我失去了继续打网球的信心，让我对网球产生了恐惧感，我害怕自己会再次失败。”面对自己喜欢的人，程灏然说出了压抑在心里许久的真实想法。\n“因为一次失败，你就失去了勇气和自信？何况，那不是失败，只是你的失误而已。”苏河说道。\n“但我就是摆脱不了那些萦绕在心头的阴影，它们一次次地出现在我的梦境里，如同一个可怕的魇，每次都会把我惊醒。”程灏然的双眸仿佛被冻结了般，一直定定地望着不远处的网球拍。\n“失败一次并不可怕，可怕的是你再也不能从你跌倒的地方爬起。一个人总要遇到很多挫折，关键是要如何去处理。比如，这次你不小心受伤了，你还不是很勇敢地去接受了手术？有些事并没有我们想象中的那么难，也许，你走过了这个坎，前面将会是一条康庄大道。”看着眼前如此忧伤的程灏然，苏河眼中透出一丝疼惜。\n“但是，有些事，并不是别人怎么说，自己就可以怎么做的。”\n“没错，有时候是这样的。我所说的仅供参考，该怎么做当然还要靠你自己。”\n“但是，我为什么就是战胜不了自己……”程灏然微蹙眉头。\n“胆怯，害怕，不自信，是那场比赛给你留下的后遗症。而这些现在都是你的敌人，你必须要鼓起勇气去战胜它们，战胜了它们也就意味着战胜了你自己，知道吗？”\n“那要我怎么做才可以战胜它们？”程灏然转头，看向苏河，眼中依旧残留着一丝忧伤。\n“你现在都不敢去触摸网球拍，更别谈什么打网球，所以，你现在要做的就是：鼓足勇气，战胜心里的敌人，一步一步地来。”",
            "summary": "程灏然在回国后接到了苏河的电话，两人在网球俱乐部见面。程灏然因事业困扰，心情低落，而苏河主动找他让他心情有所缓解。两人在打球过程中，程灏然因伤未痊愈和内心的恐惧，无法拿起球拍。苏河鼓励他要勇敢面对内心的恐惧，一步步战胜自己。"
        },
        {
            "id": 1,
            "content": "“嗯。”程灏然的眼中有了些许自信，抿了抿薄薄的嘴唇。\n“现在，你拿起网球拍试试看。”他们走到了不远处放网球拍的地方，苏河对程灏然说。\n“我……”右手慢慢地往下移，快触到网球拍的时候，程灏然闪电般地把手缩了回去。\n“怎么了？不敢。”苏河看了看始终处于迟疑状态的程灏然，提高了分贝，继续说道，“这是第一步，也是关键的一步，从现在开始，你就要慢慢地战胜自己内心的恐惧。一切都要往好的方面想，想想曾经你是多么喜欢网球拍，想想这是你不能放弃的网球事业。”\n“我知道。”程灏然似乎是鼓足了所有的勇气，慢慢往下移的右手终于接触到了冰凉的网球拍，他轻轻地抚摩着它那交织的表层，沉默了许久，才说道，“原来，进行的第一步并没有自己想象中的那么难。”\n这是程灏然受伤后第一次抚摩网球拍，他印象中那熟悉的触感现在又慢慢地涌了上来。他曾以为自己再也不敢触碰最最心爱的网球拍了，可是，在苏河的鼓励下，他终于可以拿起许久不曾触摸的网球拍，他由衷地感谢她。\n“这是你尝试以后的感想，所以，你不去尝试的话，你怎么就知道这会很难呢？”苏河说道，顿了顿，说，“下面你知道自己该怎么做了吧？”\n“嗯。”程灏然眼中有了几许坚定。\n万事开头难，当开头有了一些眉目的时候，接下来，一切都会渐趋简单。\n“你的伤不是还没完全恢复吗，那你现在就可以做一些简单的动作，先活动活动你的胳膊。”苏河拿过程灏然手中的网球拍，说道。\n“好的。”程灏然来回轻微地摆动着胳膊，他的右胳膊差不多快恢复了，活动活动会更好。\n苏河见程灏然活动得差不多了，就将网球拍递到他面前，嘴角浮现出一抹淡淡的微笑，说道：“你练习练习用怎样的姿势才能把球准确地打到远处。”\n“这个还用练习吗？呵呵，以前我可是网球王子，是众少女杀手。”程灏然接过球拍，脸上重现以前那灿烂的笑容，眼中那一抹忧伤也被慢慢地驱逐了。\n“那只是以前，现在的你，好长时间没有接触网球，一定生疏了，你现在必须要不断地练习才能达到你以前的水平，知道吗？”苏河有些语重心长地说。她也不知道自己什么时候竟然变得这么有耐心起来。\n“我知道，现在我已经落在别人后面很多了，胳膊受伤的事让我在医院待了好长时间，而这个期间，我一直都没有练习过。”程灏然微微抬起明亮的眼眸，看着苏河。他看到了苏河眼中的期许，心里突地涌上一股力量，弯起嘴角，说道：“所以，我只有勤加练习，才能找回原来在赛场上纵横驰骋的我。”\n“嗯。”苏河微微点了点头。\n程灏然握紧了手中的网球拍，由于好长时间没有拿它了，现在觉得有一点点沉。适应了网球拍在手中的重量后，程灏然开始挥动网球拍，试图找回原来的感觉。可是，这样的动作他不知重复了多少遍，就是找不到以前的那种感觉，程灏然原本平静的心，现在开始变得浮躁不安起来。\n苏河看着程灏然，说道：“虽然，第一步，你挑战自己是成功了，但，这并不代表接下来你所做的都很简单。这是需要一个过程的，急不来。”\n程灏然停止了挥拍的动作，神情有些沮丧地望着苏河，说：“最近一段时间没打球，我真是倒退了不少。”\n“这只是暂时的生疏，多练练就好了。”苏河脸上流露出鼓励的神色。\n“只能这样了。”程灏然继续练着，由于他的伤还没有彻底恢复，现在也只是动作轻微地练习如何挥拍，尽快找回原来的那种感觉。\n“今天就练到这儿吧。”考虑到程灏然的伤还没有完全好，当他练习了一段时间后，苏河主动提议。\n“这么快就不练了？”程灏然不可置信地问道。\n“怎么了，觉得时间过得快？你是不是练得放不下了？找到感觉了？”苏河一连串地问道。\n“不知不觉时间就没了，我还没找到感觉呢。”程灏然突然像个孩子般，苦着脸说。\n“没关系，以后就多出来练习练习，就会找到感觉的。”\n“嗯。”程灏然低低地应道，然后，抬起头望着苏河，说，“如果以后你有时间的话，就过来一起陪我打，怎么样？今天真的很感谢你，这些缠绕在心头的难题都被你帮我解决得差不多了，接下来，就要靠我自己努力了，不过……我还是希望你可以陪我一起打球……”程灏然几乎有些语无伦次了。\n苏河微微笑道：“不用谢，作为朋友，应该的。”顿了顿，继续说，“以后，如果我有时间，可以过来陪你打球。”\n“真的吗？”程灏然有些激动地望着苏河。他现在也不想为“作为朋友”这样的话而争执了。既然苏河不想与他提感情的事，那他便尽量不说那些。但是，他却一直没有放弃对苏河的爱恋。以前，他就想过，也许，苏河是个有心结的女人，她淡漠的表情，她眼中那一抹似有若无的忧伤，都在证实着他的想法。也正因为苏河是这样一个女人，程灏然也就一直不敢冒昧地直接问她一些问题。\n“只是，我周末没什么事，就来这儿打球，顺便陪陪你。”苏河说道。\n“哦。”听苏河这么说，程灏然脸上闪过一丝失望，不过，稍纵即逝。\n其实，程灏然已经很开心了，苏河因为什么而过来都已经不重要了，重要的是，她可以陪他。\n“你先去换衣服，然后一起走。”程灏然看着还穿着一身运动服的苏河，说道。\n“嗯。”苏河走进了更衣室。\n待一切收拾妥当，他们离开俱乐部。",
            "summary": "程灏然在苏河的帮助下，逐渐克服内心的恐惧和伤病的困扰，重新拿起网球拍，努力恢复自己的网球技能。苏河耐心地鼓励和支持程灏然，帮助他度过难关。程灏然在苏河的陪伴下，找到了信心和力量，决定通过自己的努力，重新找回曾经的网球王者地位。"
        },
        {
            "id": 2,
            "content": "外面的天色已完全暗了下去，天空呈墨黑色，眼看快要下雨的样子。\n苏河抬头看了看天色，对程灏然说：“快下雨了，你先回医院吧。”\n“那不行，我先把你送回家，再回医院。”程灏然坚决地说道。\n“你现在还是病人呢，回去好好休息。”\n“现在我已经不是病人了。”程灏然把他的右胳膊抬起来在苏河面前晃了几下，说，“不要老说我病人病人的，胳膊都已经快恢复了。”\n“那也不行。”苏河冷冷地回绝。\n“就权当你今天陪我，我对你的感谢，怎样？”程灏然看了看天色，觉得一场大雨即将来临，面露担忧地说，“你再不让我送你回去的话，待会儿我俩就都得淋成落汤鸡了。”\n“作为朋友，不求什么感谢的，我自己回去就好了。”\n苏河连忙招手拦下一辆出租车。\n程灏然拗不过她，只能让她自己回去了。\n还好，在下大雨前，他们都已坐在了汽车里。\n豆大的雨滴斜斜地敲打在车窗玻璃上，氤氲开一层水气，雨刷在左右来回地刷着前窗上的水珠。\n程灏然望着前方已变得模糊不清的景物，想着：我和她现在都是朋友了，她怎么还是给人一种距离感？是因为她那双有些忧伤的眼眸，还是因为她独有的气质？不过，没关系，我一定要用我的行动去赢得她的喜欢，并且，要帮她解开心头的结，让她快乐起来，让她清澈如水的双眸不再忧伤，让她做一个幸福的女人。",
            "summary": "苏河和程灏然在回家的路上。苏河建议程灏然在雨前先回医院，但程灏然坚持要送她回家后再回去。苏河成功说服程灏然让她自己回家，并在大雨来临前坐上了出租车。程灏然看着苏河的背影，决定要用行动帮助她解开心结，让她快乐起来。"
        }
    ]
}