{
    "chapter_title": "第三十一章 ",
    "chapter_summary": "程灏然出院后，朋友李远驾车送他回家。程灏然让李远准备玫瑰，表示自己想做一些有意义的事。第二天，程灏然带玫瑰到苏河家种植，共度美好时光。在谈论玫瑰象征意义时，苏河被刺伤，程灏然关心地照顾她。苏河感谢程灏然，邀请他共进晚餐。他们在厨房准备晚餐，共享愉快时光。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "外面阳光异常的好，温柔地洒在地面上。\n程灏然伸了个大大的懒腰，抬头看高远湛蓝的天空，微眯着双眼感慨道：“出院的感觉真好！”再在医院里待下去，程灏然都觉得自己快发霉了。\n“现在先送你回去？”李远问道。\n“嗯。”程灏然回答。\n坐在车里，有风轻轻地吹拂在程灏然脸上。\n程灏然正闭目养神，忽然想到了什么，猛地睁开了眼，转头对李远说：“明天帮我去准备一些玫瑰，可摘种的那种。”\n“好的。”李远应道，过了会儿，问，“你想干吗？”\n“你就别管那么多了，只管听我的吩咐就是。”\n“但你要注意你的伤，不要刚出院就以为自己什么都可以做了，以后要多练习打球，为以后的比赛做准备。”\n“我知道。你不是看到我这些天常去俱乐部练打球吗？”\n待李远把那些花弄来后，程灏然便径直驱车前往苏河家。\n黄昏的景色很美，层层余晖洒在程灏然身上。\n程灏然弯着腰，在苏河公寓前的花圃里种植玫瑰。\n这些玫瑰有的还没开花，有的还只是娇艳艳的花骨朵，只有少数绽放开。\n程灏然专心地种着，全然不顾额头渗出的细密的汗。\n有一次，苏河来医院看他，盯着桌上的玫瑰花发呆，久久地。\n“怎么？有人送象征爱情的玫瑰给我，你吃醋了？”他嬉皮笑脸地问。\n“不是，是慨叹我从小到大都没有收过一束花，真感到有些悲哀。”苏河幽幽地说，唇角浮现略显苦涩的笑。\n“哦……是这样？如果你喜欢，那把这束花送给你。”程灏然拿过桌上的玫瑰花，用双手捧着的显得虔诚的姿势，递给苏河。\n“呵呵，你即便要送我也不能拿别人送你的花送我啊？显得多没有诚意啊！”苏河望着面前娇艳欲滴的玫瑰，却不伸手去接。\n“那我下次给你亲手种花，好不好？”\n“拉倒吧，你的手臂受伤了，我这么会劳你大驾呢？”苏河只当是他的玩笑话。\n“是真的。”他定定地望着她，眼神却是那么坚定。\n她不说话，心下却是一动。\n那天，苏河下班回家，快走到家门口时，发现有些不对劲。\n就着夕阳的余晖，她隐约看到有个人正弯着腰在她家门前的花圃里，看不清在干些什么。\n她脑中开始胡乱想一些恐怖的画面：是小偷？是强盗？那怎么只是在花圃里呢？到底是谁？在搞什么鬼？苏河脑中冒出无数个疑问。\n苏河想，天还没黑，我干吗要害怕一个大活人。她就鼓足了勇气，走到离那人两米处，大声喝道：“你是谁？在我家花圃里干吗？”\n程灏然着实被苏河的大嗓门吓了一大跳，慌忙站了起来，定定地看着苏河。苏河看到眼前的不是什么陌生人，而是程灏然时，长长地舒了口气，摸着胸口说：“你在这里干吗？吓死我了，我还以为有人要行凶抢劫呢。”\n程灏然有些不好意思地挠了挠头，说：“对不起，吓着你了。我正在帮你种玫瑰。”\n“你为什么要给我种玫瑰？”苏河百思不得其解地问道。\n“我说过的，我会为你亲手种花。”程灏然笑道。\n苏河本来早就忘记那件事了，他提起她才想到。没想到他竟然真的放在心上……她心里突然涌起莫名的感觉，不知是感动还是其他什么。\n“还记得我用我的魔力手机给你拍照吗？我说我会根据你的病情帮你去制作一套疗伤方案，为你疗伤。”见苏河沉默不语，程灏然继续说道。\n“那些事都已经过去了，你怎么知道我还有伤？”苏河不悦地说道。\n“不管你怎么说，你各种细微的表情还是泄露了你真实的内心。”\n“所以呢？”苏河盯着程灏然，问道。\n“所以，这就是我为你亲手准备的——疗伤的第一剂药。”\n“……”苏河心里突然升起一股酸涩，但其中却带有一丝微微的甜，这样的感觉让她感到莫名。\n“一开始，我并不知道该给你选什么花，后来考虑了很久，还是决定给你种植玫瑰。玫瑰，在大多数人看来，是爱情的象征，但，我觉得它还是高贵、坚强的象征。雍容的花姿，娇艳却不张扬的颜色，还有它那周身细小的刺，这些都会让人喜欢。”程灏然看着不知在想些什么的苏河，问道，“你喜欢玫瑰吗？”\n“……”玫瑰，在苏河看来，顶多也只是爱情的象征，听程灏然说它的别的象征，倒也觉得有些道理了。\n送玫瑰，在情人眼中，是一件多么浪漫、有情调的行为，那么种玫瑰呢？是不是更加显得浪漫？这样想的时候，苏河的脸不禁红了。\n“我跟你说玫瑰的另一个象征意义，也就是叫你不要多想，我可没别的意思。这只是为你疗伤的第一剂药而已，我希望你可以像这些玫瑰一样，娇艳地绽放，忘掉以前那些不开心的事，不再沉溺于其中。不管你以后遇到了什么，都要勇敢地去面对。”程灏然说道，用手背轻轻地擦拭着鼻子上细密的汗。\n因为苏河一直不说话，程灏然以为她在抵触他的这种行为，所以他才这么费尽心思地解释。\n苏河从包里拿出一包纸巾，抽出一张，递给程灏然，嘴角绽放出一抹微笑：“那要我帮你吗？”\n“什么？”程灏然接过纸巾，惊奇地问道。\n“我是说，要不要我帮你一起种呢？”苏河笑道。\n程灏然竟开心得哑口无言了。\n“等我一下，我换好衣服就出来。”说着，苏河拿出钥匙去开门。\n看着苏河进屋的背影，仿佛全身都有使不完的劲，又开始弯下腰，继续劳作了。\n不一会儿，苏河换上一身休闲的装扮出来了，跟程灏然一起种起了玫瑰。",
            "summary": "程灏然出院后，他的朋友李远开车送他回家。途中，程灏然让李远帮他准备一些玫瑰。李远询问原因，程灏然表示只是想做一些有意义的事情。第二天，程灏然带着李远准备好的玫瑰来到苏河家，她在公寓前的花圃里种植玫瑰。黄昏时分，程灏然和苏河一起种植玫瑰，共同度过了一个美好的时光。"
        },
        {
            "id": 1,
            "content": "两人靠得那么近，样子很亲密，仿佛是一对年轻的夫妇。\n“你为什么觉得玫瑰也象征着坚强呢？”苏河边种着玫瑰边问道。\n“因为它有刺，正如刺猬一样，刺是用来保护自己的一个武器，不让别人轻易地伤害自己。有人想摘玫瑰，难免不被它刺到。也许，这样的坚强是与身俱来的，但我们还是要向它学习：武装好自己，不让自己受伤。”程灏然认真地说。\n“你说得很对。”苏河点了点头。\n“哎哟……”苏河没注意突然被玫瑰刺到了手，不禁叫了起来。\n“怎么了？手被扎到了？”程灏然神色紧张地问道。\n“嗯。”苏河轻轻地说道。\n“给我看看。”程灏然边说边拿过苏河的手，看到她的拇指肚已经被扎出了血，正一点一点地往外冒，伤口看上去不大却有些深，他看后果断地说，“你进屋去，消毒后贴上创口贴，要不发炎了就不好了。”\n苏河连忙抽出她的手，神情有些窘迫地望着程灏然，说：“没事的，只是扎了一下而已。”\n“不行，现在就得把伤口清理一下。”程灏然不容分说地拉着苏河进了屋。\n来到洗手间，打开水龙头，程灏然握着苏河的手，轻轻地为她洗去还在往外冒的血，语气变得无限温柔：“疼吗？”\n苏河一直不好意思正视程灏然，低语道：“有一点。”\n“家里有消毒类的药水吗？”程灏然问道。\n“有。”\n“到客厅，我帮你抹。”程灏然将苏河的手放在他温热的掌心里，用一条干毛巾把苏河手上的水擦净。那么轻柔的动作，使得苏河的脸微微发烫，脸颊上有两片醉人的红晕。\n“可是……”苏河支吾着想说什么，却已被程灏然带到了客厅。\n“只是一点小伤，你不需要对我这么关心的。”看着俯身为自己擦药水的程灏然，苏河轻声说道。\n“只是担心你的伤口会发炎。”程灏然依旧仔细地为苏河擦着药水，擦好后，贴上创口贴，才松了口气说，“好了。”\n“谢谢你。”苏河看着已经被程灏然包扎好的手指，感谢道。\n“不用谢我，如果不是我找来那些玫瑰，你就不会帮我种，那你的手也就不会受伤。”\n“不管怎样，还是要谢谢你。”苏河笑道。\n“都怪我刚才乌鸦嘴，说什么玫瑰坚强，因为有刺，不让别人轻易地去伤害它们，这不，还没过多久就伤到你了。”程灏然自责道。\n“一点小伤而已。为了答谢你今天给我疗伤的第一剂药方，我请你吃饭，怎样？”苏河嘴角扬起一抹笑容，说道。\n“去外面吃？”程灏然问道。\n“难不成你以为是我煮给你吃？”苏河反问。\n“我看到你回来的时候不还提着不少菜吗？你若有诚意的话，就……”程灏然一直望着苏河，言外之意自然是“你若有诚意便煮饭给我吃”。\n“你也不考虑下，我手刚受伤。”苏河嘀咕道。\n“说什么？”程灏然没听清苏河说了什么，接着，笑道，“我帮你一起做。”\n苏河不好再推却，便从冰箱里取出今天刚买回来的菜。\n程灏然看了一眼冰箱，里面的东西真的是少得可怜，问苏河：“你是不是不经常在家吃饭？”\n“你怎么会知道？”\n苏河吃惊地问道。\n“看你冰箱里的储备物就知道了。”\n“哦。”\n苏河取好菜，来到了厨房，对跟在她后面的程灏然说，“待会儿你洗菜、切菜，我做饭，怎样？”\n“没问题。”\n此时的程灏然心里别提有多高兴了，他觉得，能跟自己喜欢的人一起做饭，那真是天底下最幸福的一件事。",
            "summary": "苏河和程灏然在谈论玫瑰的象征意义时，苏河不小心被玫瑰刺伤了手。程灏然关心地照顾她，帮她处理伤口。苏河提议请程灏然吃饭以表示感谢，程灏然欣然同意。他们一起在厨房准备晚餐，共享美好时光。"
        }
    ]
}