{
    "chapter_title": "第三十二章 ",
    "chapter_summary": "程灏然和苏河在完成任务后共同准备午餐，并在闲聊中增进感情。程灏然提到自己在出院后没有告诉苏河，想给她一个惊喜，而苏河虽表示无奈，但两人的关系变得更加亲密。午餐后，程灏然主动提出帮助苏河洗碗，苏河感激但坚持自己洗。洗完碗后，两人一起喝茶聊天，关系更加亲近。苏河提醒程灏然抓紧练习打球，程灏然则承诺请她吃饭。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "任务分派好以后，两人就开始各自忙活。\n很快，几样简单、普通却美味的菜肴便出炉了。\n“好香！”程灏然不禁凑近那些散发着香气的菜肴，脸上流露出享受的表情，“真看不出你还会做一手好菜。”\n“过奖了。”苏河额上渗出细密的汗，边炒菜边微微笑道。\n“你平时怎么大都在外面吃饭呢？”程灏然不解地问道。\n“比较方便。”苏河说道，又补充了句，“这也是我偷懒的方法。”\n“我这才知道这世上还是存在懒女人的。”程灏然说道，抑制住自己没笑出声。\n“在笑话我吗？”苏河瞪向程灏然，转即又说，“我看你也好不到哪里去。”\n“我是男人，你是女人，还是有区别的。”\n“我懒不懒与你无关！”苏河正色道。\n“只是，以后谁娶到你这样的，真是倒霉。”程灏然嘻嘻哈哈地说道，看苏河有些不开心了，就连忙改口道，“不过，你就是那种‘不鸣则已，一鸣惊人’的人，比如，看不出你会做饭，但你做的饭竟是那么美味。”\n“不要给我吹嘘了，还没尝就知道很美味了？”苏河瞅了瞅程灏然一眼，接着说，“吃饭去吧。”\n“好的。”程灏然一脸笑容地应道。\n吃饭的时候，程灏然不停地抬头看苏河，苏河察觉到了，疑惑地问道：“你为什么老看我？”\n“谁看你啦，我是看你面前的那盘菜……”程灏然不禁在心里偷笑。\n苏河瞅了瞅他，面露无奈，继续吃饭，过了会儿，问：“你出院怎么都没跟我说声？”\n“想给你一个惊喜。”程灏然笑道，“对于我的突然拜访是不是感到很吃惊？”\n“你常会干这样的事。”苏河又想起了她醉酒的那次，他也莫名奇妙地来到了她家。\n“以后我就自由啦！”程灏然大声地说道。\n“吃饭吧，以前在医院的时候你不也挺自由的，想什么时候往外跑就什么时候往外跑，没少制造几件意外事故。”\n“不就发生了一次。”程灏然辩解道，低头，小声嘀咕，“还不是因为想见见你。”\n“说什么？还那么小声，有什么不可告人的话？”",
            "summary": "程灏然和苏河在完成任务后开始准备午餐。程灏然称赞苏河的手艺，两人在闲聊过程中互相调侃。程灏然提到自己出院后没有告诉苏河，想给她一个惊喜。苏河对此表示无奈，但两人的关系似乎更加亲密。"
        },
        {
            "id": 1,
            "content": "“吃饭，吃饭，没什么。”程灏然笑道。\n吃完饭，程灏然帮苏河收拾好碗筷后，凑近苏河身边，笑盈盈地说：“要不要我帮你洗？”\n“不用了，先放这儿吧。”苏河举起了缠着创口贴的手指，说道。\n“你去客厅，我来帮你洗。”程灏然主动揽下任务。见苏河用不可置信的眼神看着他，程灏然撇了撇嘴，说，“你总不能等你的伤好了，才把它们洗掉吧？”\n“你刚出院，怎么可以让你洗。”苏河看了看程灏然的右手臂，说道。\n“洗碗怎么会影响到手臂呢，没事的。而且，不要再把我当病人了，我已经痊愈了！”程灏然振振有辞地说道。\n苏河无奈地看了看程灏然，说：“如果你想洗的话，那你洗吧。”说完，向客厅走去。\n“喂……”程灏然转过身，喊道。他没想到苏河这么快就走了，连一句表扬的话都没有留下，心里不免有些失落。但还是乖乖地洗着碗筷。\n苏河准备去沏两杯茶，走到饮水机旁，她探了探身子，看向厨房。从这个角度可以很清楚地看到厨房，程灏然修长的身体背对着她，并不能看到他洗碗筷的动作，但可以从他手臂的动作中知晓一二。苏河心底突地升腾起一股暖流，遍布全身，仿佛贯穿到了每一个细枝末节，嘴角不由得微微扬起，眼中若有若无的忧伤在一瞬间被一扫而光。\n“终于洗好了。”程灏然一屁股坐在了沙发上，眉眼之间有一丝倦意，好像经历了一场无比艰难的考验般。\n“喝茶。”苏河将散发着清淡香味的茶送到了程灏然面前，声音有些柔和地说道。\n“谢谢。”接过苏河手中的茶，程灏然喝了一小口，眉眼顿时舒展，笑了笑，说，“你的手艺还真不错，不经常在家吃饭却烧得一手好菜，没看过你怎么喝茶却沏得一壶好茶，真让我大开眼界。”\n“是吗？你再夸我的话，估计我就不会再出现在你的面前了。”苏河说道。\n“为什么？”程灏然疑惑地问道。\n“我不早已经被你吹上了天，又怎么还会在这里？”苏河忍不住笑了起来。\n随后，传来了程灏然爽朗的笑声，原来她也会开玩笑！可以看到苏河活泼可爱的一面，他竟然有种成就感。看来，他的第一剂药起了一定作用。\n停止笑声后，程灏然问道：“你找到工作了吗？”\n“找到了。”苏河轻轻回答道。\n“现在去上班了？适应吗？”程灏然眼中流露出一丝温柔。\n“已经去了好几天了，还好，慢慢就习惯了。”\n“哦……”程灏然喝了几口茶后，抿了抿嘴，说，“为了庆祝我出院，你就没有什么要表示表示的？”\n“要怎么表示？”苏河不解。\n“我告诉你不就没意思了。”程灏然弯起嘴角，一副坏笑。\n“就把今天的晚饭当做对你的庆祝好了。”苏河脸上滑过一丝笑意。\n“这么没诚意……”程灏然放低了声音说道，然后看了看端坐在他面前的苏河，不情愿地说，“既然你这样说就当是吧。”\n“你已经出院了，那就要抓紧时间练习打球。”苏河眼中流露出一丝关心。\n“我知道。”程灏然说道，“什么时候你有时间，我请你吃饭。”\n“每次都说要请我吃饭，我看就没几次能实现的。”苏河用质疑的眼神望着程灏然。\n“这次说的一定当真。”程灏然眼中流露出真诚。\n“……”苏河眼中隐着一丝若有若无的笑意，她看了看程灏然杯中的茶快没了，便说：“还要不要帮你再去沏一杯？”\n“好的。”程灏然开心地答道，明亮的眼睛瞬间弯成了一条线。他巴不得在苏河这边多待会儿。和他喜欢的人在一起，他觉得时间仿佛流水般，很快就会流走。\n程灏然掉头望着苏河的背影，内心被甜蜜所充斥，嘴角不自觉地上扬。\n等到苏河走近他时，他才猛地转过头来，接过苏河手中的杯子说了声“谢谢”。\n苏河打了个哈欠，有一丝睡意席卷而来，她看了看手机，惊讶地说道：“都快十一点啦。明天还得上班。”\n“哦。”程灏然放下了手中的杯子，看了看有些睡意的苏河，说，“那你早点休息吧。我走了。”\n“嗯。”苏河应道，她揉了揉太阳穴，站了起来。\n苏河把程灏然送到了公寓前。\n昏黄的路灯在漆黑的夜晚被点亮，透出的光晕温柔地笼罩着他们。\n“路上小心。”苏河说道。\n“嗯。”程灏然眼中透着一丝不舍，他静静地望着眼前的苏河。\n“回去早点休息。”苏河脸上浮现一抹淡淡的笑容，轻声说道。\n程灏然拉开车门，转身看了看苏河，才坐进车内，笑道：“谢谢你的晚餐。”\n“不客气。”\n苏河看着渐渐隐没于黑暗中的车，她的心竟升腾出一股莫名的怅然。\n快进屋时，苏河却停住了脚步，折了回去，在花圃前驻足。\n黑暗中，那些绽放着的深红玫瑰散发出幽幽的香气，翠绿的枝叶层层交叠。\n苏河弯下腰，蹲在地上，轻轻地抚摸花瓣，神情让人琢磨不透，眼睛却依旧清澈，仿佛幽暗深谷里的清泉。",
            "summary": "程灏然和苏河一起吃完饭后，程灏然主动提出帮助苏河洗碗。苏河虽然感激，但仍然坚持自己洗。程灏然在洗完碗后，和苏河一起喝茶聊天，两人关系更加亲近。苏河提醒程灏然抓紧练习打球，程灏然则承诺请苏河吃饭。"
        }
    ]
}