{
    "chapter_title": "第三十三章 ",
    "chapter_summary": "叶明晖和颜夕在饭店共进晚餐，叶明晖邀请颜夕是为了陪伴自己度过孤独时光，并以朋友的身份见面。他们在点菜时，叶明晖表示今天他请客。颜夕表示会珍惜这次机会。叶明晖问及颜夕的男友，颜夕解释他们的感情不需要整天在一起。叶明晖开玩笑说她可能在编造故事，颜夕否认。之后，叶明晖回忆起大学时期曾请颜夕吃饭，发现如今她还是点了同样的菜。颜夕惊讶于他的记忆，叶明晖表示那时对她有好感，夜晚总会想起她的面容。颜夕则表示那是过去的事，已经忘记。叶明晖心情低落，颜夕安慰他要往前看。在吃饭过程中，颜夕突然看到熟悉的人坐在附近，心跳加速，担心被对方认出。叶明晖察觉到她的异常，询问是否有认识的人。颜夕支支吾吾地说没有，并表示有急事需要离开。叶明晖关心地提醒她慢慢吃，不要赶时间。颜夕离开后，叶明晖显得有些困惑。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "天气逐渐转凉，街道两旁的梧桐树叶变成黄绿色。\n柔和的夕阳照进宽敞的饭店里。\n“怎么会想到要请我吃饭的？”颜夕看了看对面坐着的叶明晖，随后问道。\n“没人陪我吃饭。”叶明晖直截了当地说道。吃饭叫上颜夕，一来，他觉得一个人吃饭比较孤单；二来，他确实想见颜夕了，以朋友的身份。\n关于颜夕，叶明晖想了很多，既然有些东西不属于他的，再怎么强求也是无济于事。深刻的暗恋，他决定到此为止。不是因为不爱，而是，因为爱，才选择放手。时间慢慢地洗涤一切，将所有的记忆都幻化为虚无，记忆的魔宫日渐破落，走向颓靡，而，他的心却开始慢慢释怀。\n“那你找苏河啊，关系都那么好了，还不好意思吗？”颜夕笑道。\n“我和她只是朋友。”叶明晖说道。\n“还不承认，你们俩真是守口如瓶。”不管叶明晖跟苏河怎么和颜夕说两人只是朋友这样的话，颜夕都觉得他们是暂时不想公开，她相信她的直觉。\n“看看菜单，你喜欢吃什么就点什么吧，今天我请客。”叶明晖转移话题，将菜单递到了颜夕面前。\n“没问题，趁着为数不多的机会，好好宰你一顿。”颜夕边翻菜单边说道。\n叶明晖望着一脸笑容的颜夕，嘴角也不自觉地上扬起一抹笑容。\n颜夕将要点的菜一一给服务生说着，要的还真不少，四菜一汤。\n叶明晖待服务生走后，微微笑道：“你还真能吃。”\n“多谢夸奖。”颜夕毫不介意地回答道。\n“我怎么从来就没见过你的男友。”颜夕虽一直说她跟她男友关系很好，可叶明晖却从看到他们俩在一起的时候，不禁疑惑地问道。\n“相爱的人，不一定就要整天手挽着手在大街上逛，不一定做什么都要在一起。如果，两人天天黏在一起的话，不就成了口香糖。刚开始嚼的时候，会觉得很甜蜜，但嚼的时间长了会觉得腻，甚至会觉得苦。”颜夕说道，端起面前的茶，喝了一口，继续说，“所以，我和他就保持着一定的距离，不经常在一起。适当的距离让我们的感情维持得很好。”\n话虽这样说，实际上颜夕跟陆卓文白天能在一起的时间可谓少得可怜，就算有时间的话，她也会尽量避开叶明晖跟苏河经常在一起的地方，她这样说也只是个托词而已。其实，她很希望陆卓文能够多一些时间留给她，能够多陪陪她，哪怕天天在一起，她很不会觉得腻。\n“就算像你说的那样，也得让我看一下吧。要不然，我会以为你所说的男友只是你编造出来的。”叶明晖开玩笑地说道。\n“怎么会是我编造的。”颜夕提高了分贝，说道，“我所说的当然是真的。”\n“开个玩笑。”叶明晖微笑着说道。\n颜夕瞪了叶明晖一眼，没再说话。她望着服务生端上来的菜，眼睛顿时露出亮光，笑着说：“色泽真好看。”\n“你还是和以前一样。”叶明晖看着那些菜，说道。\n“什么意思？”颜夕抬起头，问道。\n“你还是喜欢吃这几样菜。”叶明晖解释道。\n“哦。”颜夕的嘴微微成o型，脸上露出恍然大悟的样子，然后，惊讶地问道，“你怎么知道我喜欢吃这几样菜的？”\n“你忘了，在大学的时候，我请你吃过饭，你不就是点的这几样。”回忆起从前的时光，叶明晖嘴角露出一抹笑容。\n那时，他只是对颜夕有好感，还谈不上喜欢。但，渐渐地，他发现在每个深夜，颜夕美丽的脸庞都会在他的脑中浮现。他想，那也许就是爱的征兆吧。\n他们即使是校友，遇见的次数并不是很多，叶明晖也只是偶尔请颜夕吃饭，对她的了解并不多。那时的他，把心中暗生的情愫一直埋在心底，未曾说出来。但，零星的美好却被他记住了。\n“都过这么久了，早忘了。”颜夕直言不讳地说道。\n叶明晖听颜夕这么说，心还是猛地抽了一下，明亮的眼眸暗淡下去。\n早忘了……原来，一切都只是我的一相情愿，自始至终都是。这也是他无法不去面对的事实。但，听到颜夕这样说，心怎么还有微痛。是我还没彻底忘记一些事吗？叶明晖想道，清俊的眉眼微皱。\n“怎么了？”看着叶明晖有点异常的表情，颜夕凑近他，仔细看着他的脸问道。\n叶明晖将眼眸垂得更低，轻声说：“没什么，只是想到了大学时光，有些怀念；但都已经过去了，不能再找回了，心里就有点伤感。”\n“地球是转动的，时间是走动的，水是流动的，哪有什么东西是静止不动的。唯物论中不是说‘一切事物都是在变化着的’，你想回到曾经是不可能的，凡事还得往前看。”颜夕说道。\n“说是这样说，有时，我还是不可避免地想到。”",
            "summary": "叶明晖和颜夕在饭店共进晚餐。叶明晖邀请颜夕是因为他觉得独自用餐很孤独，同时也想以朋友的身份见她。颜夕提到叶明晖的好友苏河，叶明晖否认他们只是朋友。他们点菜时，叶明晖表示今天他请客。颜夕说她会好好利用这个机会。叶明晖问颜夕为什么从不让他见到她的男友，颜夕解释说他们的感情不需要通过整天在一起来维持。叶明晖开玩笑地说她可能是在编造故事。颜夕否认并问他为什么不让她看到男友。叶明晖回忆说在大学时他曾请颜夕吃饭，她点的菜和现在一样。颜夕惊讶地问他是怎么知道的，他说当时对她有好感，渐渐发现夜晚总会想起她的面容。颜夕说已经过去的事已经忘了。叶明晖心情低落，颜夕问他怎么了，他表示只是在怀念过去。颜夕劝他凡事都得往前看。"
        },
        {
            "id": 1,
            "content": "“想那些干吗，吃饭吧。”颜夕拿起筷子吃起饭来。\n叶明晖看着不断夹菜吃饭的颜夕，心想：一直做这样的朋友，其实也不错。她跟她男友在一起能够幸福就可以了。叶明晖的眉头微微舒展开，拿起筷子。\n“陆律师，这次真亏有你，要不然，这案子也不能这么快就解决……”一个粗犷的声音在宽敞明亮的饭店里响起。\n“应该的。”一个有些低沉的嗓音穿过空气，在四周碎开。\n颜夕听声音有些耳熟，侧头一眼，有个穿黑色西服的男人从她身边走过，身上散发出熟悉的香草味还有淡淡的烟草味。她忍不住转过头，看向那个背影，顿时，愣住了，想：真的是他，他怎么也来这家饭店。如果他看见我跟一个男人在一起吃饭，他会怎么想呢？虽然我跟叶明晖只是朋友而已，但以他的性格，他又怎会轻易相信？还有，如果他上来跟我打招呼，被叶明晖见到了，他跟苏河说起，不就完了……想到这里，颜夕的心跳不由得加快，低语道：“最好他没看见。”\n“颜夕，那儿有你认识的人？”叶明晖看向已经在他们右前方一张桌子上坐下的人，问道。\n“没……”颜夕说话有些支吾，表情变得不太自然，说，“没有。”\n“哦。”叶明晖不再多问。\n颜夕庆幸叶明晖没有再继续问下去，她迅速地吃着饭，恨不得现在就吃完，然后，再快速地离开这里。她的心“怦怦”地剧烈跳着，仿佛下一秒就要跳出来。她抑制住忐忑的心，大口大口地吃着饭。\n“怎么吃这么快？又不赶时间，慢点吃。”叶明晖关心地说道。\n“哦，不是……我突然想到我还有事。”颜夕微微笑道，嘴角绽放的笑容显得不太自然。\n“不是已经下班了吗，怎么还有事？”叶明晖疑惑地问道。\n“就是家里的事。”颜夕随口说道。\n“哦，那你也不要吃这么快，对胃不好。如果吃不完，就放着，没关系的。”",
            "summary": "颜夕和叶明晖正在吃饭。颜夕突然看到熟悉的人坐在附近，心跳加速，担心被对方认出。叶明晖注意到她的异常，询问是否有认识的人。颜夕支支吾吾地说没有，随后表示有急事需要离开。叶明晖关心地提醒她慢慢吃，不要赶时间。"
        },
        {
            "id": 2,
            "content": "“好的。”颜夕笑了笑，又继续低头吃饭，听着她身后不断响起的熟悉的声音，她终于忍不住了，趁叶明晖低头吃饭的空隙，稍微转过身子，用眼睛偷偷地看着那一桌的人，寻找他的身影。\n突然，她的目光撞上了跟她同一个方向坐着的陆卓文，他面色冷凝，脸上流露出让人无法猜测的神情。她的心倏忽间提到了嗓子眼，心跳急速加快，她匆忙转过身子，不再看他。还好，这个细微的动作没被叶明晖看到。\n惨了，惨了，这下惨了……都被他看到了。回去后，他会不会不理我？他还相信我说的话吗……颜夕的脸上出现了不知所措的表情。\n“你今天是不是有什么心事？”看着颜夕的表情，叶明晖停止了吃饭，问道。\n“没……没有。”此时，颜夕像做了亏心事般，很没底气地说道。\n“怎么总觉得你今天和平时有点不太一样。”叶明晖说道。\n“没有。我吃饱了，我们走吧。”颜夕说道。她只想快点离开，如果陆卓文真过来跟她说话的话，她又该怎么跟叶明晖说，那样她就不知该怎么办了。\n“我还没吃完呢。”叶明晖指了指他碗里的饭，说道。\n“我今天真的有事，这次你没吃饱，等下次……等下次我请你吃，怎样？”颜夕尽量压低声音，说道。\n“好吧。”叶明晖善解人意地回答道。\n颜夕不知道她是怀着一种怎样的心情，以一种怎样的速度走出饭店的，但她总觉得身后有一束炙热的目光一直在跟随着她，让她无处可逃。那样的热度似乎要穿过她的后背，直抵她的心间。\n走出饭店，颜夕用手抚了抚胸口，心理上稍微放松了些，想：还好，没给他跟我说话的机会。\n“你怎么走这么快？事情真的很急？”叶明晖问道。颜夕都没发觉走出饭店时，她的脚步有多匆忙。\n“嗯。”\n颜夕使劲地点了点头，她怕陆卓文看到她依然还跟叶明晖在一起，便急忙说道，“我先走了，下次再请你吃饭。”\n颜夕开着车，向东南方向驶去。\n对于颜夕今天的举动，叶明晖甚感奇怪，但颜夕只是说家里有事，他也不好继续问下去。\n柔和的光晕洒在叶明晖无比斯文清俊的脸上，衬得他愈发迷人。\n只是，他的表情有些微彷徨。",
            "summary": "颜夕在吃饭时试图寻找叶明晖的身影，却不小心与陆卓文对视。她担心陆卓文会过来找她，导致她与叶明晖的关系变得尴尬。叶明晖注意到颜夕的不寻常表现，询问她是否有心事。颜夕否认并急于离开，叶明晖虽然感到奇怪但没有追问。颜夕开车离开后，叶明晖显得有些彷徨。"
        }
    ]
}