{
    "chapter_title": "第四十二章 ",
    "chapter_summary": "程灏然邀请苏河一起去D市旅游，希望能在美国比赛中看到苏河为他加油。出发前，程灏然早起为苏河做早餐，两人回忆过去并决定放下过去，共同享受当下。旅途中，程灏然关心地建议苏河换到后座休息，却误使苏河以为他要抛弃她。经过解释和逗趣，两人和好如初。在欣赏田园风光时，程灏然突然停车并将苏河抱到后座，靠近的她感到尴尬。在热烈的亲吻中，苏河感受到了久违的兴奋，但当她醒来时，推开了程灏然。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "十一长假即将来临之际，程灏然约苏河一起去毗邻c市的d市游玩，并声称这次他要拿出绝密药方，保管她会“药到病除”。\n苏河在心里挣扎了一下，最终还是答应了程灏然。并不是冲着所谓的“绝密药方”，而是她想出去散散心。\n再说，漫漫长假，她一个人待在c市也怪无聊的。颜夕已经成为陌路，张爽早已订好机票，就等着国庆一到，就和老公一同飞往云南丽江度假。\n对程灏然来说，苏河能答应和他一起去d市旅游，着实有些出乎他的意料。\n他右手臂的伤势基本无碍，而他的网球水平也恢复得和从前差不多了，月底他就要赴美参加新一轮的比赛。是胜还是败，他其实对自己并没有太大的把握。如果可以，他真希望苏河能够陪他一起去美国，在现场为他欢呼加油。只是这个愿望也太难实现了，她要上班，而且邀请她，她也未必会领情。\n这次程灏然之所以想要邀苏河一起去d市，不仅因为d市是个风景很优美的海滨城市，他想带苏河一同去看海，更因为他想在去美国之前再给自己一次机会。\n因为他发现这些日子，苏河不会再像从前那样抗拒他，而且他的“疗伤药”似乎真的起了作用：苏河脸上渐渐多了笑容，眼神中的忧伤也一天比一天少。\nd市离c市并不远，不过三四个小时的车程，程灏然决定亲自驾车前往。\n十一长假的第一天，程灏然早早起床来到苏河家。\n原本约好九点钟过来的，苏河没想到不到八点就有人拉响门铃。\n肯定是程灏然那个讨厌鬼！苏河心想。\n她想装作没听见，继续蒙头大睡，可是门铃声依旧没有停歇的意思。\n不得已，她只得起床，也没换衣服，直接穿着睡衣去客厅给那位讨厌鬼开门。\n“goodmorning！”门刚打开，就探进来一张阳光般灿烂的笑脸。\n苏河极其不淑女地打了个大大的哈欠，一副没有睡醒的模样。\n“难得见到你这个样子。”程灏然关上门，打量了苏河一眼。\n他眼前的苏河穿着印有卡通图案的睡衣，头发略显凌乱，眼睛半眯着，看上去却并不难看，反而有一番慵懒的味道。\n“不是说好九点来的吗？来这么早干吗？”对于程灏然打扰到她的睡眠，苏河显然很是埋怨。\n“知道今天要和你一起出去玩，我哪里睡得着，天还没亮我就起床了，我已经在门外等你很久了。”程灏然一脸无辜样，仿佛被打扰到睡眠的那个人是他。\n“真的吗？”苏河对程灏然的话持怀疑态度。\n“我发誓！绝对不会骗你！”程灏然郑重其事地举起右手。\n“切！小孩子！”苏河轻笑一声。\n“谁是小孩！我比你大一岁，你应该叫我哥哥！”程灏然抗议道。\n“年龄不能代表一切，understand?一个人的心理年龄往往比实际年龄更为重要。”苏河说完就向卧室走去。\n“你干吗去？”程灏然在她身后问。\n“睡回笼觉。怎么，有意见？”苏河停下脚步，挑眉问道。\n“……”程灏然一笑置之。\n“我可警告你，乖乖地在客厅里待着，哪里都不许去！更不要翻我的东西。”苏河交代了一句，继续向卧室走去。\n“对客人这么凶，小心将来嫁不出去。”程灏然低声说。\n“要你管！”孰料竟然还是被苏河听见了，她转过头，剜他一眼。\n“啧啧，倒是挺能吃的，前两天刚买的东西又快没了。”程灏然打开冰箱，看到里面又快被清空，不禁发出感叹。\n他从冰箱里拿出几个鸡蛋，打算煎荷包蛋作为早餐。\n其实，他起这么早是真的兴奋得睡不着觉，而之所以打搅苏河的睡眠，也只是想和她一起吃早餐而已。\n上次她生病时，他为她买来早餐，她吃得津津有味的样子仍然历历在目，他记得当时很有成就感。\n有时候，被人需要的感觉很好，尤其那个人还是他喜欢的人，这样能够体现他存在的价值，让他心安。\n苏河关上房门，再度倒在床上，却怎么也睡不着了。刚刚那么凶猛的瞌睡虫此刻全部跑得无影无踪。\n“真是个讨厌鬼！”苏河抱怨归抱怨，仍然换了衣服，走出来。\n可是程灏然却不在客厅。\n真奇怪，他去哪里了？不是交代过除了客厅哪里都不许去吗？怎么一眨眼的工夫就不见了？\n正疑惑间，一阵浓浓的菜香味自厨房飘过来。\n“你起来啦？怎么不多睡会儿？”程灏然正在厨房里煎荷包蛋。\n望着身穿围裙的程灏然，苏河直想笑。这件围裙上面有一只大大的hellokitty卡通形象，穿在程灏然身上显得有些不伦不类。\n“笑什么？”程灏然不解地问。\n“没什么。”苏河捂着嘴，忍住笑意。\n“既然起来了，就快去刷牙洗脸准备吃早餐。”\n“嗯。”苏河倚在门边，望着程灏然，心里有种说不出的感觉。\n曾几何时，陆卓文对她说过这样的话：“以后，我们结了婚，我会为你每天做早餐，让你在清晨第一缕阳光的照耀下享受爱情的味道。”\n现在想起来，只觉得可笑，他的身边早已经换了对象，而且那个对象还是她自以为最好的朋友。\n事到如今，想那些做什么？苏河努力拂掉有关陆卓文的回忆。\n吃完早餐，两人简单收拾了一下，就出发了。\n这天，天气很好，晴空万里，空气异常清新。\n蔚蓝色的天空，在初秋时节，一尘不染，晶莹透明。",
            "summary": "在十一长假期间，程灏然邀请苏河一起去d市游玩。虽然苏河对程灏然的绝密药方感兴趣，但她主要是想出去散心。程灏然对苏河的回答感到意外，但他很高兴她能答应一起去d市。他们计划去美国参加比赛，程灏然希望能有苏河在场为他加油。他们提前开始准备旅行，程灏然早起为苏河做早餐。苏河回忆起过去的感情，但决定放下过去，与程灏然一起享受现在的时光。"
        },
        {
            "id": 1,
            "content": "车子以匀速向前方行驶，车子里弥漫着程灏然最喜欢的欧美抒情音乐。\n自从上了车就没听见苏河说话，程灏然转头，发现苏河正闭着眼靠在椅背上。\n“这样睡不累吗？”程灏然问。\n苏河没回答。\n真神奇，竟然这么快就睡着了！程灏然唇角扯出一抹笑容。\n“苏河……”程灏然轻轻推了苏河一下。\n“干吗？”苏河不满地嘟囔道。\n“你这样睡不舒服，要不换到后座躺下休息。”程灏然提议道。\n“不用了，闭目养神而已。待会儿我还要看沿途的风景呢！”\n“呵呵，我以为你正在抓紧一分一秒的时间补觉。”\n“你还好意思说！谁叫你那么早吵醒人家！”苏河睁开眼，打个哈欠，问，“还有多长时间到啊？”\n“早着呢，这不刚上车没多久吗？”\n“是吗？我都以为快到了呢。”\n“那是因为你刚才做梦了吧？”程灏然笑道。\n“……”苏河懒得理他，继续闭目养神。\n程灏然突然将车停下，走到苏河那边，打开车门。\n“你干吗啊？”苏河问。\n“你到后座好好睡，盖上毛巾被，多舒服！”程灏然语气轻柔地说。\n“不要！我就坐在这里。你一定是乘机赶我下车把我一个人扔在荒郊野外，对不对？”难道他所谓的“绝密药方”就是要把她扔在荒无人烟的地方反思？苏河才不想上他的当。\n“对！就是赶你下车。你下不下来？”程灏然故意吓唬她。\n“我不下车，坚决不下车！”苏河拉紧安全带。\n“那你要跟着我，还是下车？”程灏然一本正经地问。\n“跟着你。”苏河毫不犹豫地说。说完之后，才意识到上了程灏然的当。\n程灏然目的得逞后，忍不住笑出声来。\n“你真讨厌！”苏河轻斥道。\n“别人都说女人最喜欢说口是心非的话了，‘你真讨厌’其实是‘你真可爱’的意思，对不对？”\n“你太坏了！”苏河真是又恼又气，她不知道程灏然究竟想说什么。\n“男人不坏，女人不爱。你这么说，说明你是爱我的咯？”程灏然嘴边的笑意更盛。\n“……”对于程灏然的无理取闹，苏河实在没办法，她气得解开安全带，走下车，“我不去了，你一个人去吧！”\n“真的不去了？你不后悔？”程灏然望着道路两旁的田野说，“不过，你在这里待着也不错，可以与大自然做一次近距离的亲密接触，感受一下田园风光。”\n“谢谢你的好意。”苏河没好气地说。\n苏河正在想着用什么办法折回去时，突然被一双手拦腰抱了起来。\n“程灏然，你干吗啊？”苏河完全被他这突如其来的动作吓到了。\n“非礼你，不行吗？”程灏然边说边把苏河放进后座。\n“你试试看！”\n苏河已经被程灏然平放在了后排宽大的座位上，程灏然的手仍然没有离开她的身体。他俯下身，英俊的脸逼近她。",
            "summary": "他和苏河一起前往目的地。途中，苏河在车上闭目养神，程灏然关心地建议她换到后座休息。苏河误以为程灏然要抛弃她，但在程灏然的解释和逗趣下，两人和好。后来，程灏然突然停车，将苏河抱到后座，让她感受到大自然的田园风光。然而，程灏然随后靠近苏河，让她陷入尴尬的境地。"
        },
        {
            "id": 2,
            "content": "两人靠得如此近，近得能听见彼此的呼吸。\n“你……”\n苏河的话还未来得及出口，唇已经被程灏然封住了。\n他灵敏地撬开她的贝齿，与她纠缠……\n她觉得浑身的细胞仿佛都苏醒了一般，她好久都没有这种感觉了。\n他的唇从她柔软的唇移到她白皙的脖颈，他轻轻解开她上衣的一粒纽扣，她美丽的锁骨顿时暴露在外，他的唇凑过去，轻轻噬咬……\n就在他的手快要滑进她的胸衣时，她一个激灵，猛地推开了他。",
            "summary": "苏河和程灏然靠得很近，几乎能感受到彼此的呼吸。然而，在苏河试图说话时，程灏然突然吻了她。他们的亲吻变得热烈而激情四溢，让苏河感受到了久违的兴奋。接下来，程灏然将亲吻从她的唇转移到她的脖颈，解开了她上衣的纽扣，露出美丽的锁骨。在他即将触摸她的胸部时，苏河突然清醒过来，推开了他。"
        }
    ]
}