{
    "chapter_title": "第五十章 ",
    "chapter_summary": "苏河因为工作上的问题而感到心情低落。同事张爽注意到她的异常并询问原因，苏河提到可能是因为晚上着凉导致的身体不适。张爽关心地询问苏河是否要去医院看医生，苏河表示不需要。随后，张爽提到了程灏然即将离境的事，让苏河陷入了两难。一方面，她想去送他，但害怕离别场景会让她落泪；另一方面，她又想去看望生病的陆卓文。苏河决定在机场的角落里偷偷目送程灏然离开。在前往机场的路上，苏河接到了颜夕的电话，得知陆卓文的病情已经好转，他在昏迷中不断呼唤苏河的名字。苏河决定立刻去医院看望陆卓文。在医院，陆卓文握住苏河的手，告诉她他已经恢复了记忆，发现自己真正爱的人是她。这个突如其来的消息让苏河感到恐慌，同时也让颜夕受到了打击，她在走廊上晕倒。在处理完医院的事情后，苏河决定去机场送程灏然，但她已经来不及了。与此同时，陆卓文和苏河曾经有过一段恋情，但在苏河最需要他的时候，他选择了离开。如今，他们都已各自有了归属，但陆卓文因失忆而只记得苏河，忘记了颜夕。这使得苏河对陆卓文的表白感到讽刺，同时也让她陷入了两难境地。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "隔天，苏河整个人都不在工作状态，桌上的电话响了半天，她也好似没听见，直到张爽提醒她：“苏河，电话。”她才漫不经心地接起电话。\n“你今天怎么了？身体不舒服吗？”苏河接完电话，张爽问道。\n“可能是晚上着凉了。”苏河嘴角挤出一丝笑容。\n她究竟怎么了？为什么感觉心里空荡荡的，没有了依托感。\n苏河也在犹豫到底要不要去机场送程灏然。她其实很想去送他，但又害怕离别的场面，怕自己忍不住哭出来。\n要不，躲在角落里，偷偷地目送他离开？\n主意拿定后，苏河很快以“身体不舒服”为由去跟上司请了假。\n赶往机场的路上，苏河的手机突然响了。\n“喂，苏河，你现在能来医院一趟吗？”颜夕焦急的声音传来。\n“这……”苏河看了看手表，已经十二点了。\n“卓文的情况有所好转，他现在嘴里不停地呼唤着你的名字，你现在就过来，好吗？”\n“……好吧。”迟疑了一下，苏河还是答应了。\n“苏河……苏河……”陆卓文终于不再说“对不起”，而是说了“苏河”的名字。\n“苏河”是陆卓文醒来后说出的第一个名字。听到他这样说，颜夕的心只感到疼。她跟他在一起那么久，都没有让他记住她，可是他却记住了苏河的名字。就连失忆的时候，也能呼出苏河的名字。\n可是，现在不是计较这些的时候，现在，陆卓文的身体才是最重要的。所以，颜夕决定让苏河过来一趟。\n苏河赶到医院后，颜夕照例走出了病房，给他们留下单独交流的空间。\n苏河听见从前的恋人在病床上唤着自己的名字时，心里百味杂陈。\n“卓文，我来了。”苏河轻轻地说。\n陆卓文突然握住了她的手，让苏河顿时大吃一惊。她想挣脱开，孰料却被他握得更紧。\n“卓文，你……”陆卓文的举动让苏河怀疑他究竟是不是一个已然失忆的人。\n“对不起，苏河。”陆卓文十分清晰完整地说出这句话。\n“你……你不是已经失忆了吗？”苏河疑惑不解。\n“是的，我一开始确实失忆了。可是今天突然什么都想起来了。”\n“那你为什么不告诉颜夕？”\n“因为，我迫切想见到你。”\n“……”苏河一惊，使劲抽出自己的手。\n“你不要害怕，苏河。”陆卓文的语气突然变得很温柔，温柔得让苏河都会以为仿佛回到了从前的时光。\n难不成陆卓文只是选择性失忆？记住了和苏河在一起的日子，却忘记了跟颜夕在一起的日子？这个想法让苏河感到恐慌。\n“我不该跟你说分手的，因为我发现我爱的人是你。不过，你放心，如果你已经不爱我了，我不会纠缠你的。你也知道，我现在这个样子……不配去爱你了。”陆卓文露出忧伤的神情。\n“不……不……你爱的人不是我，是颜夕。你一定是失忆了，还没想起你的全部回忆。卓文，你再好好想想。你和颜夕才是一对恋人，不是吗？”\n“你是不是看到我这个样子嫌弃我了，不愿意跟我在一起了？”\n“不，不是……”苏河慌忙否认。这都什么跟什么啊？简直太乌龙了吧！她这会儿还想着要去机场送程灏然呢，怎么竟被以前的恋人给缠上了。\n“苏河，我是真的喜欢你，你对我那么好，你还帮我洗球衣……”陆卓文喃喃地说着他和苏河在一起的甜蜜时光。\n苏河现在真的不愿意去回想那些旧时光了，她很满足目前和程灏然相处的状态。可是就在她想开始新的生活时，别人却要将她的回忆倒出来，□裸地告诉她：这是你曾经的经历，你一辈子都逃不掉的。\n“卓文，你不要说了，不要再说了……求你……好不好？现在我已经不再爱你了，对不起……”说着，苏河的泪忍不住落了下来。\n说什么天荒地老，说什么天长地久，她根本做不到，又何必去要求别人做到呢？\n颜夕其实并没有走远，她就坐在走廊上的长椅上。\n见苏河迟迟没出来，颜夕有些担心，打算进去看看，但是没想到刚走到门口就听到陆卓文说：“苏河，我是真的喜欢你……”\n她的心一下子就凉了。\n为什么会这样？她那么辛苦地爱着陆卓文，纵容他，而且他住院的这些日子，她衣不解带地照顾他，可是，为什么会是这样的结果？\n她的脑中嗡嗡的，瘫坐在地上，然后眼前一黑，竟晕了过去。\n听到门外“咚”的一声，苏河连忙走过去。打开门，发现颜夕倒在地上，顿时慌了，急忙大喊：“医生！这里有人晕倒了！”\n叶明晖闻声连忙赶过来。他将颜夕打横抱起来，冲到急救室。\n苏河有些不安地在门外等。\n时间仿佛过得很慢。\n此刻苏河的脑中乱成了一团麻。怎么事情居然变成了这样？\n待叶明晖走出来，摘下口罩，苏河忙不迭地走过去问：“颜夕她要不要紧？”\n“她并无大碍，是过度劳累加上临时受惊，才会晕倒。休息几天，挂几瓶点滴就可以了。”叶明晖说。\n“哦。”苏河这才松了一口气。她低头看了看手表，已经一点十分了。如果现在赶去机场，如果不堵车的话，可能还来得及。\n“明晖，我现在有急事，得出去一趟。这段时间，还麻烦你好好照顾颜夕。”苏河说。\n“放心吧。”\n“还有……陆卓文……也要麻烦你好好照顾，他现在精神好像还不太稳定。”对于陆卓文刚才的举止和话语，苏河现在还心有余悸。\n“嗯，他现在还只是恢复了六成的记忆。只认识一部分人，而那部分人里恰恰有你……”\n“呵呵，我还挺荣幸的。”苏河有些哭笑不得的感觉。\n走出医院，苏河匆忙拦了一辆出租车。\n“师傅，去机场。”\n“我有急事，麻烦开快点。”\n“师傅，麻烦你再快点好吗？”苏河急急地说。\n“不能再快了，再快就要被交警罚款了。”出租车司机说。\n“事情特别急，拜托了。我多给你钱好不好？”苏河边看手表边说。\n“已经是最快的速度了，对不起。”\n苏河现在就是想见到程灏然，告诉他，她其实爱他，真的很爱他。",
            "summary": "一天，苏河心情低落，工作无法集中精力。同事张爽发现她的异常，询问原因。苏河透露可能是因为晚上着凉，导致身体不适。张爽关心地问苏河是否要去机场为程灏然送行，苏河内心矛盾，既想去送他，又怕离别场景让她落泪，决定躲在角落偷偷目送他离开。在前往机场的路上，苏河接到颜夕的电话，得知陆卓文病情好转，口中不断呼唤她的名字，苏河决定去医院看望。在医院，陆卓文握住苏河的手，告诉她他已经恢复记忆，发现自己真正爱的人是苏河，这让苏河感到恐慌。同时，颜夕因听到这个消息而受到打击，晕倒在走廊上。苏河处理完医院的事情后，决定前往机场送程灏然，但时间已来不及。"
        },
        {
            "id": 1,
            "content": "能够爱上一个人是多么不容易，可是把这种爱埋藏在心里却更难受。\n陆卓文现在向苏河表白看上去很深情，可是苏河却觉得多么的讽刺。\n当初在她最需要他的时候，他很潇洒地离她而去，让她从幸福的云端硬生生掉下来，摔得鼻青眼肿。\n而现在，大家都已经各自有了归属，他却因为失忆的缘故只记得了她，没记住颜夕。",
            "summary": "陆卓文和苏河曾经有过一段恋情，但在苏河最需要他时，他选择了离开。如今，他们都已各自有了归属，但陆卓文因失忆而只记得苏河，忘记了颜夕。这使得苏河对陆卓文的表白感到讽刺，同时也让她陷入两难境地。"
        }
    ]
}