{
    "chapter_title": "第十章 ",
    "chapter_summary": "本章主要讲述了苏河和颜夕的一天。从早上开始，两人一起在购物中心购物、吃饭，并在途中谈论了苏河与叶明晖的关系。颜夕提到她与男友的同居状况，但并未详细解释。傍晚时分，两人继续逛街，直到夕阳西下才回家。尽管苏河很累，她还是陪颜夕度过了一段愉快的时光。颜夕因晚上要去男友家，离开了苏河。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "第二天早上，天刚刚透亮，朝阳的半边脸还隐藏在云层里。\n苏河本想趁周末好好睡个懒觉，可是一大早就被颜夕的电话吵醒了。\n原先她俩约好下午一起去逛街的，可是颜夕临时改变主意了，说中午的太阳太毒，让苏河现在就起床陪她去逛街。\n犹在睡梦中的苏河在电话中嘀咕了几声，还是顶着瞌睡虫的袭击起了床。\n苏河收拾妥当后，前往和颜夕约好的华宇购物中心。\n苏河到达约定地点时，颜夕早就到了，她兴高采烈地拉着苏河先去附近的一家上海小笼包店吃早餐。\n吃完早餐，两人开始在购物中心疯狂shopping。\n颜夕真是天生的购物狂，快到中午了，她依旧兴致盎然，不知疲倦。而苏河已经败下阵来，面带倦意，嘴唇干裂，于是对颜夕说：“我们先找个地方坐坐，顺便吃午饭吧，我实在走不动了。”\n颜夕提着购来的战利品，正打算向另一个店走去。听见苏河的话，停下脚步，有些不甘心地说：“才走了多久就累了，你看看我穿的还是高跟鞋呢！你穿的可是运动鞋。”说着，颜夕抬起脚，将足足有七厘米高的凉鞋给苏河看。\n“你是经常穿，走惯了，就不会觉得累了。”苏河瞥了颜夕一眼，听见肚子在抗议，便拽住颜夕的胳膊，说道，“我们先去吃饭吧，我的肚子已经在唱空城计了。”\n颜夕这才说道：“好吧。”说完，又加了句，“不过，吃完饭，你还得陪我逛。”\n苏河无奈地朝颜夕翻了个白眼，说声“好”，然后拉着颜夕走出了商场。",
            "summary": "苏河原本想睡个懒觉，却被颜夕的电话叫醒。颜夕临时决定早点去逛街，苏河虽然疲惫，但还是答应了。两人在购物中心尽情购物，直到苏河感到疲惫，提议先吃饭。颜夕虽然不舍，但还是同意了。"
        },
        {
            "id": 1,
            "content": "街道两旁是高大的梧桐树，刺目的阳光透过葱郁的枝叶投下斑驳的光影。\n“天这么热还出来逛街，你看看现在的太阳，下午会更毒的。”苏河眯着眼看着发出巨大热源的发光体。\n“在商场里有冷气，不会热的，谁让你站在太阳底下。”颜夕边说边瞅了苏河一眼，脸上已经渗出细密的汗。\n“我们就在这家餐厅吃吧！”苏河指着离她们不到两米处的一家餐厅，说道。\n“好吧。”\n餐厅里冷气十足，苏河说：“还是这边比较凉快。”\n“是啊。”颜夕边说边向一张靠窗的空桌处走去，想立即把手里提着的东西放下。\n两人坐定，然后将菜点好。\n“苏河，这几天你和叶明晖有联系吗？”等菜上来的间隙，颜夕问道。\n“有啊，昨天刚见过面。”苏河回答得漫不经心。\n“是吗？现在觉得他怎么样？”颜夕顿时好奇心大发。难道两人有进展了？这样想着，不由得有些喜上眉梢。\n“和他聊天会感到很自然，不会拘谨。一起品茶时，我还得出了好多人生哲理，并发现品茶是一件令人很愉快的事。”\n“那你们就多相处相处，多了解了解对方。”\n“我们有时间的话，就会叫对方出来一起吃吃饭、品品茶。”苏河没有听出颜夕话中的另一层意思。\n“明晖是个不错的男人，有自己的事业，人又长得英俊，你好好把握。”颜夕趁热打铁地说。\n“不是你想的那样，我们只是普通朋友。”苏河辩解道。\n“你们慢慢发展，关系就会更进一步了，不是吗？”颜夕对苏河挑了挑眉。\n对于颜夕的撮合，苏河不想继续争辩，怕会越抹越黑。\n“好香啊，快吃饭吧。”此时，服务生刚好将菜端了过来，苏河乘机转移话题。\n颜夕拿起筷子，没再说什么。心想：以这种态势发展下去，他们的关系是不会一直停留在一个阶段，会慢慢发展为另一种关系的。再说了，感情的事从来就不是一蹴而就的，在不断的交往中，感情的种子会在他们两人心间慢慢发芽。何况明晖还是那么英俊体贴的男人，难不成她还不会接受？\n想到这，颜夕悬着的那颗心落了下来，脸上露出喜悦的神情，吃起饭来也津津有味。\n苏河并没有在意颜夕脸上这细微的表情，只自顾自地吃着饭。\n一阵悦耳的铃声骤然响起，是颜夕的电话。颜夕放下筷子，从自己的包包里掏出手机。看到手机上那熟悉的名字，顿时瞳孔放大，脑中空白，有些慌张地看着苏河，见她并没看自己，便用有些颤抖的手接了电话。\n“颜夕，现在在哪里呢？”电话另一头传来温柔的低沉男声。\n“在和朋友一起吃饭呢。”颜夕抑制住有些狂乱的心，尽量用平静的口吻说道。\n“那晚上有时间吧？我们一起吃饭。”\n“好的。那你在家等我。”颜夕见苏河一直没抬头，慌乱的心平静了不少，脸上也露出开心的笑容。\n“嗯，晚上早点回来。”依旧是温柔的话语。\n“知道了。”颜夕脸上绽放出大大的笑容，很幸福的样子。\n颜夕挂了电话，轻轻舒了口气，随后便小心地拿起筷子吃了起来。\n“谁的电话？让你这么开心。”苏河问道。\n“你说还会有谁呢？”颜夕慢慢咀嚼着口中的食物，脸上有着让人羡慕的神情。\n“你的那位吧？搞得如此神秘，不知是何方神圣，哪天带我去看一下他的庐山真面目啊。”苏河对颜夕的那位一直很好奇。\n“现在还不是时候，我们还没有确定关系呢。”颜夕连忙说道。\n“刚才你不是还说叫他在家等你吗，那你们俩是同居了？”苏河刚才虽在埋头吃饭，但颜夕的话可是听得清清楚楚。\n颜夕因一时高兴竟说漏了嘴，心里有些懊恼，想了想，说：“我的意思是去他家吃饭，让他等着我。”\n颜夕对苏河撒了慌，其实她和男友现在已经同居。但她知道这些是不能让苏河知道的，要不一切都前功尽弃了。\n“是这样啊，不过，你刚才那话让谁听了都会产生歧义的。”\n“这正所谓‘说者无意，听者有心’吧。”颜夕为苏河没再想别的松了口气。\n“但是你都到他家去了，不是说明你们的关系很好了？”苏河觉得颜夕和那个人的关系非同寻常。\n“很好是很好，但也没有到结婚的地步，只是有时会去他家，不是经常的。”\n“这样还不算确定关系？”苏河甚感疑惑。\n“我觉得还没有，他现在还在考验阶段。”\n“谁交了你这样的女朋友真是够累的。”苏河笑道。\n“才没有，我可是典型的温柔女友，不像时下的那些野蛮女友。”\n“嗯，那倒是！那你能说说你男友是什么样的人吗？看你接了他的电话后是那么的开心幸福，就好想知道他是个什么样的男人。”苏河饶有兴趣地问道。\n“他是个很好的男人，温柔体贴，会照顾人。”颜夕对她的男友评价道，脸上洋溢着幸福的表情。\n“真是幸福的女人！”苏河羡慕地望着颜夕。\n“别羡慕我啦！你也会找到自己的幸福的……”\n“我现在不急，一个人挺好的。”苏河怕颜夕又会提到叶明晖，忙打断她的话说。\n“不急是不急，但也不能一直这样耗着。”\n“我的颜夕小姐，你可不可以不要整天给我说这些情啊爱的。”苏河有些不耐烦地说。\n“知道了，人家不是关心你嘛。”\n“好了，专心吃饭吧！”苏河不再说话，继续埋头吃饭。\n“……”颜夕瞥了眼正在专心吃饭的苏河，眼睛里闪过一丝无奈。\n接下来，两人都沉默着，没有再说话。仿佛各怀心事。\n“吃得真饱。”苏河吃完后，率先打破了沉默的氛围，边说边拿过纸巾擦了擦嘴。\n“这样你下午就有精力陪我逛街了，对吧？”颜夕不怀好意地笑道。\n“对。”苏河无奈地说道。\n“我就知道你对我最好了！”颜夕绽出一个灿烂无比的笑容。\n“少来这套了！来点实质性的吧。这顿饭你埋单。”苏河不忘借机“敲诈”。\n“没问题，我原先就打算我请客啊！”\n结账后，两人说说笑笑离开了餐厅，又开始了新一轮的shopping。",
            "summary": "苏河和颜夕在街上逛街。她们在一家餐厅休息，讨论了苏河与叶明晖的关系。颜夕认为他们会有进一步的发展，而苏河坚持认为他们只是普通朋友。后来，颜夕接到男友的电话，约她晚上一起吃饭。颜夕告诉苏河，她和男友已经同居，但还没有确定关系。苏河对此感到好奇，但颜夕并没有详细解释。饭后，两人继续逛街。"
        },
        {
            "id": 2,
            "content": "直到夕阳快落山的时候，颜夕才心满意足地打道回府。\n“苏河，逛街真是太爽了，看到这些战利品心里真是说不出来的满足感。”\n“你是高兴了，可苦了我。”苏河找了一处可供休息的地方，坐了下来。她现在都累得不行了，颜夕却依然精力充沛，从脸上找不到丝毫疲惫的影子，大概她平时很少像今天这样逛街，所以觉得很过瘾。\n“多走走有利于减肥的。”颜夕随口说道。\n“你看看我这样还需要减肥吗？是不是还嫌我不够瘦？”苏河指了指自己已经足够苗条的身体问颜夕。\n“……”颜夕看了看苏河的身材，才意识到方才自己说错了话。\n“不过呢……”苏河将脸凑近颜夕，笑道，“陪你干什么我都愿意，不会有怨言的。”\n“真不愧是我的好朋友。”颜夕想捏下苏河白皙得近乎透明的脸蛋，但苦于自己双手都提着东西，这样的亲密动作也就作罢了。\n“你晚上不还要去你男友家吗，不要让他等得太久。”苏河提醒颜夕。\n“对哦，那我就先回去了。”颜夕说完，就提着一大堆东西，朝出口处迈去。\n“苏河，也就你最够意思了，别人都不愿陪我逛这么久的。今天太感谢你了，看着这一堆东西真有成就感。”颜夕举起手里的购物袋，对苏河笑道。\n“我们是好朋友，跟我这么客气干吗？”\n“不跟你多说了，我得走了。”颜夕边说边去停车场取车。\n“我陪你逛街，都走不动了，你不送送我吗？”苏河开玩笑地说。\n“不好意思哦，亲爱的，我家那位做好饭在家等我回去呢！”\n颜夕一脸无奈地说道，却掩饰不了她内心的幸福。\n“好了，你赶紧走吧！被爱情冲昏头的女人，见色忘友的家伙！”\n苏河撅嘴说道。\n“我走了，你自己打车回去吧。\n出租车费可以拿来找我报销。”\n临走前，颜夕不忘探出头对苏河说道。\n“免了。\n我还不缺那点钱。”\n苏河朝颜夕摆了摆手。\n落日的余晖洒在苏河身上，仿佛镀上了一层薄薄的金纱。",
            "summary": "颜夕和苏河一起逛街，直到夕阳西下时才满足地回家。虽然苏河很累，但她还是陪颜夕度过了愉快的时光。颜夕提到减肥的问题，让苏河有些不悦。然而，苏河表示只要陪伴颜夕，她愿意做任何事情。颜夕因晚上要去男友家，不得不离开。苏河提醒她不要忘记时间，并祝她一路平安。"
        }
    ]
}