{
    "chapter_title": "第十六章  李家庄的变迁 (4)",
    "chapter_summary": "王客人来到师部参谋长处，要求领取河南来的物资。参谋长询问了客人的身份和住宿安排后，同意为他提供所需物品。客人还向小喜购买烟草，并支付了500元钞票。第二章：铁锁受小喜之托，前往五爷公馆购买料子。途中，他在一个小房间里听到了关于归班和职业的讨论。铁锁无意中打听到三爷的消息，但没有得到确切的答案。第三章：铁锁在五爷公馆等待时，与房间内的人们一起谈论各种话题。胖子试图说服那柱子现在正是寻找工作机会的时候，而不是归班。第四章：一群新客人由戴眼镜的络腮胡大汉带领进入，谈论如何利用关系找到好工作。这些人离开后，胖子向他们保证会借光。第五章：由于山东战败和南京飞机轰炸太原，山西票子贬值。总司令部命令四十八师留守处暂缓发展，物资发放暂停。留守处的厨师、站岗人员和参谋长都离开了，只剩下铁锁继续留在留守处看门。第六章：铁锁在寻找同伴时，发现太原发生了一些事情。他回到会馆，发现那里人满为患，春喜和其他人去北平的一伙人都住在里面。春喜告诉铁锁，阎总司令已经回到太原，他们需要找一个新的住处，因为这里人太多了。第七章：铁锁搬到了太原新南门外的一个叫做“满洲坟”的地方，那里有很多其他工匠同住。吃饭时，他们围着一个学生听他讲述山西军的失败和阎锡山、汪精卫回到太原的事情。学生们表示，他们反对这种不顾老百姓利益的战争。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "小喜正装了一口料子，用洋火点着去吸，听得外边进来了人，还以为是站岗的，没有理，仍然吸下去。烟正进到喉咙，客人也正揭起帘子。小喜见进来的人，穿着纺绸大衫，留着八字胡，知道有些来历，赶紧顺手连纸烟带料子往烟盘里一扔，心里暗暗埋怨站岗的。参谋长也欠身坐起。客人进着门道：“你们哪一位负责？”小喜见他来得高傲，赶紧指着参谋长用大官衔压他道：“这就是师部参谋长！”哪知那客人丝毫不失威风，用嘴指了一下参谋长问道：“你就是参谋长？”参谋长道：“是的，有事吗？”那客人不等让坐就把桌旁的椅子扭转，面向着参谋长坐了道：“兄弟是从河南来的。老霍跟我们当家的接洽好了，写信派兄弟来领东西！”说着从皮包中取出尺把长一封信来，递给小喜。小喜把信递给参谋长，一边又吩咐铁锁倒茶。\n参谋长接住信一看，信是老霍写的，说是已经拉好了一个团，要留守处备文向军需处请领全团官兵服装、臂章、枪械、给养等物，并开一张全团各级军官名单，要留守处填写委状。参谋长看了道：“你老哥就是团长吗？”客人道：“不！团长是我们这一把子一个当家的，兄弟只是跟着我们当家混饭吃的。”参谋长拿着名单问他道：“哪一位是……”客人起身走近参谋长，指着名单上的名字道：“这是我们当家的，这一个就是兄弟我，暂且抵个参谋！”参谋长道：“你贵姓王？”客人道：“是的！兄弟姓王！”参谋长道：“来了住在哪里？”客人道：“住在正大饭店。”参谋长道：“回头搬到这里来住吧！”又向小喜道：“李副官！回头给王参谋准备一间房子！”客人道：“这个不必，兄弟初到太原，想到处观光一番，住在外边随便一点。”参谋长道：“那也好！用着什么东西，尽管到这里来找李副官！”小喜也接着道：“好！用着什么可以跟我要！”客人道：“谢谢你们关心。别的不用什么，只是你们山西的老海很难买。”转向小喜道：“方才见你老兄吸这个，请你帮忙给我买一点！”说着从皮包中取出五百元钞票递给小喜。",
            "summary": "一位名叫王的客人来到师部参谋长处，要求领取河南来的物资。参谋长询问了客人的身份和住宿安排后，同意为他提供所需物品。客人还向小喜购买烟草，并支付了500元钞票。"
        },
        {
            "id": 1,
            "content": "小喜接住票子道：“好！这我可以帮忙！”说着就从床上起来让他道：“这里还有一些，你先吸几口！”说了就把烟盘下压着的一个小纸包取出来放在外边。客人倒也很自己，随便谦让了一下，就躺下去吸起来。\n小喜接住钱却费了点思索。他想：打发人去买不出来；自己去跑街，又不够派头，怕客人小看。想了一会，最后决定写封信打发铁锁去。他坐在桌上写完了信，出到屋门口叫道：“张铁锁！到五爷公馆去一趟！”铁锁问道：“在什么地方？”小喜道：“天地坛门牌十号！”说着把信和钱递给他道：“买料子！”买料子当日在太原，名义上说是杀头罪，铁锁说：“我不敢带！”小喜低声道：“傻瓜！你带着四十八师的臂章，在五爷公馆买料子，难道还有人敢问？”铁锁见他这样说没有危险，也就接住了信和钱。小喜又吩咐道：“你到他小南房里，把信交给张先生，叫他找姨太太的娘，他就知道。”铁锁答应着去了。\n铁锁找到天地坛十号，推了推门，里边关着；打了两下门环，里边走出一个人道：“谁？”随着门开了一道缝，挤出一颗头来问道：“找谁？”铁锁道：“找张先生！”说了就把手里的信递给他。那人道：“你等一等！”把头一缩，返身回去了。铁锁等了不大工夫，那人又出来喊道：“进来吧！”铁锁就跟了进去。\n果然被他引到小南房。铁锁见里边有好多人，就问道：“哪位是张先生？”西北墙角桌边坐着一个四十来岁的瘦老汉道：“我！你稍等一等吧！海子老婆①【海子是这个老婆家的村名。】到火车站上去了。”人既不在，铁锁也只得等，他便坐到门后一个小凳子上，闲看这屋里的人。",
            "summary": "小喜接到一张钞票，决定帮助客人购买物品。他让铁锁去五爷公馆买料子，并告诉铁锁带上四十八师的臂章以确保安全。铁锁来到五爷公馆，找到了张先生的小南房，但海子老婆正好出门了。在等待的过程中，铁锁观察了屋内的一些人。"
        },
        {
            "id": 2,
            "content": "靠屋的西南角，有一张床，床中间放着一盏灯。床上躺着两个人，一个是小个子，尖嘴猴；一个是塌眼窝。床边坐着一个人，伸着脖子好像个鸭子，一个肘靠着尖嘴猴的腿，眼睛望着塌眼窝。塌眼窝手里拿着一张纸烟盒里的金箔，还拿着个用硬纸卷成的、指头粗的小纸筒。他把料子挑到金箔上一点，爬起来放在灯头上熏，嘴里衔着小纸筒对住熏的那地方吸。他们三个人，这个吸了传递给那个。房子不大，床往东放着一张茶几两个小凳子，就排到东墙根了。茶几上有个铜盘，盘里放着颗切开了的西瓜。靠东的凳子上，坐着个四方脸大胖子，披着件白大衫，衬衣也不扣扣子，露着一颗大肚。靠西的凳子上，坐着个留着分头的年轻人，穿了件阴丹士林布大衫，把腰束得细细地，坐得直挺挺地，像一根柱子。他两个面对面吃西瓜，胖子吃是大块子，呼啦呼啦连吃带吸，连下颌带鼻子都钻在西瓜皮里，西瓜子不住从胸前流下去；柱子不是那样吃法，他把大块切成些小月牙子，拿起来弯着脖子从这一角吃到那一角，看去好像老鼠吃落花生。\n不论床上的，不论茶几旁边的，他们谈得都很热闹，不过铁锁听起来有许多话听不懂。他们不知什么时候就谈起来了。铁锁坐下以后，第一句便听着那柱子向胖子道：“最要紧的是归班，我直到现在还没得归了班。”胖子道：“也不在乎，只要出身正，有腿，也快。要说归班，我倒归轮委班二年了，直到如今不是还没有出去吗？按次序轮起来，民国五十多年才能轮到我，那抵什么事？”床上那个塌眼窝向鸭脖子道：“你听！人家都说归班啦！咱们啦？”鸭脖子道：“咱们这些不是学生出身的人，不去找那些麻烦！”大家都笑了。胖子向床上人道：“索性像你们可也快，只要到秘书长那里多挂几次号就行了。”尖嘴猴道：“你们虽说慢一点，可是一出去就是县长科长；我们啦，不是这个税局，就是那个监工。”塌眼窝道：“不论那些，只要钱多！”鸭脖子道：“只要秘书长肯照顾，什么都不在乎！五爷没有上过学校，不是民政厅的科长？三爷也是‘家庭大学’出身①【“家庭大学”出身，即没有上过学校的意思。】，不在怀仁县当县长啦？”\n铁锁无意中打听着三爷的下落，还恐不是，便问道：“哪个三爷？”鸭脖子看了他一眼，鼻子里一哼道：“哪个三爷！咱县有几个三爷？”铁锁便不再问了。",
            "summary": "一群人在一个小房间里谈论着关于归班和职业的事情。一位名叫铁锁的人无意间打听到了一位名叫三爷的人的消息，但并没有得到确切的答案。房间里的气氛轻松愉快，大家一边吃着西瓜，一边谈论着各种话题。"
        },
        {
            "id": 3,
            "content": "那柱子的话又说回来了，他还说是归班要紧。胖子向他道：“你老弟有点过迂，现在已经打下了河北，正是用人时候。你还是听上我，咱明天搭车往北平去。到那里只要找上秘书长，个把县长一点都不成问题……”那柱子抢着道：“我不信不归班怎么能得正缺？”胖子道：“你归班是归山西的班，到河北有什么用处？况且你归班也只能归个择委班，有什么用处？不找门路还不是照样出不去吗？”\n他们正争吵，外边门又开了，乱七八糟进来许多人。当头是一个戴着眼镜的络腮胡大汉，一进门便向茶几上的两个人打招呼。他看见茶几上还有未吃完的西瓜，抓起来一边吃一边又让同来的人。他吃着西瓜问道：“你两位辩论什么？”胖子便把柱子要归班的话说了一遍，那戴眼镜的没有听完，截住便道：“屁！这会正是用人时候，只要找着秘书长，就是扫帚把子戴上顶帽，也照样当县长！什么择委班轮委班，现在咱们先给他凑个抢委班！”一说抢委班，新旧客人同声大笑，都说：“咱们也归了班了！抢委班！”\n铁锁虽懂不得什么班，却懂得他们是找事的了，正看他们张牙舞爪大笑，忽然有人在他背后一推道：“这是不是铁锁？”铁锁回头一看，原来是春喜，也是跟着那个戴眼镜的一伙进来的。他一看果然是铁锁，就问道：“你也当了兵？”铁锁正去答话，见他挤到别的人里去，也就算了。春喜挤到床边，向那个鸭脖子道：“让我也坐坐飞机①【在金箔上吸料子就叫坐飞机。】！”说了从小草帽中取出一个小纸包，挤到床上去。\n那戴眼镜的向张先生道：“你去看看五爷给军需处王科长写那封信写成了没有。”张先生去了。那柱子问道：“把你们介绍到军需处了？”戴眼镜的道：“不！秘书长打电报叫我们到北平去，因为客车不好买票，准备明天借军需处往北平的专车坐一坐。”胖子道：“是不是能多坐一两个人？”戴眼镜的道：“怕不行！光我们就二三十个人啦！光添你也还马虎得过，再多了就不行了。”说着张先生已经拿出信来，戴眼镜的接住了信，就和同来的那伙人一道又走了，春喜也包起料子赶出去。胖子赶到门边喊道：“一定借光！”外边答道：“可以！只能一两个人！”\n他们去了，张先生问铁锁道：“你怎么认得他？”铁锁道：“他跟我是一个村人。”张先生道：“那人很能干，在大同统税局很能弄个钱。秘书长很看得起，这次打电报要的几十个人也有他，昨天他才坐火车从大同赶回来。”正说着，姨太太的娘从火车站上回来了，铁锁便买上料子回去交了差。\n打发河南的客人去了，参谋长立刻备了呈文送往总司令部，又叫小喜代理秘书，填写委状，赶印臂章。",
            "summary": "一个关于寻找工作机会的故事。一位名叫胖子的男子试图说服一位想归班的士兵（那柱子），现在正是寻找工作机会的时候，而不是归班。他们正在争论时，一群新客人由戴眼镜的络腮胡大汉带领进入，他们谈论着如何利用关系找到好工作。这些人离开，胖子向他们保证会借光。"
        },
        {
            "id": 4,
            "content": "不几天，街上传说在山东打了败仗，南京的飞机又来太原下过弹，人心惶惶，山西票子也跌价了。\n又过几天，总司令部给四十八师留守处下了命令，说是叫暂缓发展，请领的东西自然一件也没有发给。\n参谋长接到了命令，回复了河南来的客人，又打发小喜下豫北去找老霍回来。\n从这时起，留守处厨房也撤消了，站岗的也打发了，参谋长也不到那里去了，小喜也走了，叫铁锁每天到参谋长那里领一毛五分钱伙食费，住在留守处看门。\n起先一毛五分钱还够吃，后来山西票一直往下狂跌，一毛五分钱只能买一斤软米糕，去寻参谋长要求增加，参谋长说：“你找你的事去吧！那里的门也不用看了！”\n这个留守处就这样结束了。\n铁锁当了一个月勤务，没有领过一个钱，小喜走了，参谋长不管，只落了一身单军服，穿不敢穿，卖不敢卖，只好脱下包起来。\n他想：做别的事自然不能穿军服，包起来暂且放着，以后有人追问衣服，自然可以要他发钱；要是没人追问，军衣也可改造便衣。\n衣服包好，他仍旧去找同来的匠人们。\n那些人近来找着了事，自从南京飞机到太原下弹后，各要人公馆抢着打地洞，一天就给一块山西票。",
            "summary": "由于山东战败和南京飞机轰炸太原，导致人心惶惶，山西票子贬值。因此，总司令部命令四十八师留守处暂缓发展，物资发放暂停。留守处的厨师、站岗人员和参谋长都离开了，只剩下铁锁继续留在留守处看门。铁锁在一个月的时间里没有领到任何工资，只能脱下军服暂时存放。后来，他发现匠人们找到了工作，因为南京飞机轰炸后，各大公馆争相打地洞，他们每天都能得到一块山西票。"
        },
        {
            "id": 5,
            "content": "铁锁找着他们，也跟着他们到一家周公馆打地洞，晚上仍住在会馆。\n一天晚上他下工后走出街上来，见街上的人挤不动，也有军队也有便衣，特别有些太原不常见的衣服和语音，街上也加了岗，好像出了什么事。\n回到会馆，会馆的人也挤满了，留守处的门也开了，春喜和前几天同去北平的那一伙都住在里边，床上地下都是人，把他的行李给他堆在一个角落上。\n春喜一见铁锁，便向他道：“你住在这里？今天你再找个地方住吧，我们人太多！”\n铁锁看那情形，又说不得理，只好去搬自己的行李。\n春喜又问他道：“继唐住在哪个屋里？”\n铁锁道：“他下河南去了。”\n铁锁也想知道他为什么回来，就接着顺便问道：“你们怎么都回来了？”\n春喜道：“都回来了！阎总司令也回来了！”\n铁锁听了，仍然不懂他们为什么回来，但也无心再问，就搬了行李仍然去找他的同行。\n他的同行人很多，除了和他同来的，和他们新认识的还有几十个，都住在太原新南门外叫做“满洲坟”\n的一道街。\n这一带的房子都是些小方块，远处看去和箱子一样；里边又都是土地，下雨漏得湿湿的；有的有炕，有的是就地铺草。\n房租不贵，论人不论间，每人每月五毛钱。\n铁锁搬去的这地方，是一个长条院子，一排四座房，靠东的一座是一间，住着两个学生，其余的三座都是三间，住的就是他们这伙匠人。\n他搬去的时候，正碰上这些匠人们吃饭。\n这些人，每人端着一碗小米干饭，围着一个青年学生听话。\n这个学生，大约有二十上下年纪，穿着个红背心，外边披着件蓝制服，粗粗两条红胳膊，厚墩墩的头发，两只眼睛好像打闪，有时朝这边有时朝那边。\n围着他的人不断向他发问，他一一答复着。\n从他的话中，知道山西军败了，阎锡山和汪精卫都跑回太原来了。\n有人问：“他两家争天下，南京的飞机为什么到太原炸死了拉洋车的和卖烧土的？”\n有的问：“咱们辛辛苦苦赚得些山西票子，如今票不值钱了，咱们该找谁去？”\n学生说：“所以这种战争，不论谁胜谁败，咱们都要反对，因为不论他们哪方面都是不顾老百姓利益的……”",
            "summary": "铁锁在寻找同伴时，发现太原发生了一些事情。他回到会馆，发现那里人满为患，原来春喜和其他人去北平的一伙人都住在里面。春喜告诉铁锁，阎总司令已经回到太原，他们需要找一个新的住处，因为这里人太多了。铁锁搬到了太原新南门外的一个叫做“满洲坟”的地方，那里有很多其他工匠同住。吃饭时，他们围着一个学生听他讲述山西军的失败和阎锡山、汪精卫回到太原的事情。学生们表示，他们反对这种不顾老百姓利益的战争。"
        }
    ]
}