{
    "chapter_title": "第十七章  李家庄的变迁 (5)",
    "chapter_summary": "铁锁在一个院子里遇到了知书识字的房客小常，并对他的言行印象深刻。铁锁与同行拜访小常，两人在一个小东房里相遇。铁锁向小常请教一些问题，小常表示愿意帮助。铁锁开始讲述自己的经历和遭遇，从小常是哪里人到他在太原的生活，以及当晚搬出会馆的情况。第二天，小常被警备司令部捉去，众人猜测可能是因共产党相关罪名。铁锁一夜未眠，思考着共产党的事情和小常的命运。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "铁锁听了一会，虽然不全懂，却觉着这个人说话很公平。他把行李安插下，到外边买着吃了一点东西，回来躺在铺上问一个同行道：“吃饭时候讲话的那个人是哪里来的？”这个同行道：“他也是咱这院子里的房客，在三晋高中上学，姓常，也不知道叫什么。他的同学叫他小常，大家也跟着叫小常先生，他也不计较。这人可好啦！跟咱们这些人很亲热，架子一点也不大，认理很真，说出理来跟别的先生们不一样。”铁锁近来有好多事情不明白，早想找个知书识字的先生问问，可是这些糊涂事情又都偏出在那些知书识字的人们身上，因此只好闷着，现在见他说这位小常先生是这样个好人，倒有心向他领个教，便向这个同行道：“要是咱们一个人去问他个什么，他答理不答理？”这个同行道：“行！这人很好谈话，只要你不瞌睡，谈到半夜都行！”铁锁道：“那倒可以，只是我跟人家不熟惯。”这个同行道：“这没关系，他倒不讲究这些，你要去，我可以领你去！”铁锁说：“可以！咱们这会就去。”说罢两个人便往小东房里去见小常。",
            "summary": "铁锁在一个院子里遇到了一个知书识字的房客小常。铁锁对这个人的言行印象深刻，觉得他很公平且亲切。铁锁想要请教小常一些问题，于是和一个同行一起去拜访他。同行认为小常很好交谈，只要铁锁不瞌睡，他们就可以谈一整夜。铁锁和同行决定去拜访小常。"
        },
        {
            "id": 1,
            "content": "他们进了小东房，见小常已经点上了灯在桌边坐着，他还有一个同学睡在炕上。这个匠人便向小常介绍道：“小常先生！我这个老乡有些事情想问问你，可以不可以？”小常的眼光向他两人一扫，随后看着铁锁道：“可以！坐下！”铁锁便坐在他的对面。铁锁见小常十分漂亮精干，反觉着自己不配跟人家谈话，一时不知该从哪里谈起。小常见他很拘束，便向他道：“咱们住在一处，就跟一家人一样，有什么话随便谈！”铁锁道：“我有些事情不清楚，想领领教，可是，‘从小离娘，到大话长’，说起来就得一大会。”小常道：“不要紧！咱们住在一块，今天说不完还有明天！不用拘什么时候，谈到哪里算哪里。”铁锁想了一会道：“还是从头说吧！”他便先介绍自己是哪里人，在家怎样破了产，怎样来到太原，到太原又经过些什么，见到些什么……一直说到当天晚上搬出会馆。",
            "summary": "铁锁和小常两位人物在一个小东房里相遇。铁锁向小常请教一些问题，而小常表示愿意帮助。铁锁一开始有些拘束，但在小常的鼓励下，他开始讲述自己的经历和遭遇。从他是哪里人到他在太原的生活，以及当晚搬出会馆的情况，铁锁都一一叙述。"
        },
        {
            "id": 2,
            "content": "他把自己的遭遇说完了，然后问小常道：“我有这么些事不明白：李如珍怎么能永远不倒？三爷那样胡行怎么除不办罪还能做官？小喜春喜那些人怎么永远吃得开？别人卖料子要杀头，五爷公馆怎么没关系？土匪头子来了怎么也没人捉还要当上等客人看待？师长怎么能去拉土匪？……”他还没有问完，小常笑嘻嘻走到他身边，在他肩上一拍道：“朋友！你真把他们看透了！如今的世界就是这样，一点也不奇怪！”铁锁道：“难道上边人也不说理吗？”小常说：“对对对！要没有上边人给他们做主，他们怎么敢那样不说理？”铁锁道：“世界要就是这样，像我们这些正经老受苦人活着还有什么盼头？”小常道：“自然不能一直让它是这样，总得把这伙仗势力不说理的家伙们一齐打倒，由我们正正派派的老百姓们出来当家，世界才能有真理。”铁锁道：“谁能打倒人家？”小常道：“只要大家齐心，他们这伙不说理人还是少数。”铁锁道：“大家怎么就齐心了？”小常道：“有个办法。今天太晚了，明天我细细给你讲。”一说天晚了，铁锁听了一听，一院里都睡得静静的了，跟他同来的那个同行不知几时也回去睡了，他便辞了小常也回房睡去。",
            "summary": "一个名叫铁锁的人向一个叫小常的朋友询问关于社会不公和权力腐败的问题。小常解释说，这个世界就是这样一个充满不公平的现象，但只要有正义感的人们团结一致，他们就能推翻这些不讲道理的人，让老百姓当家作主。铁锁对此表示疑惑，而小常答应明天给他详细解释如何让大家都齐心协力。"
        },
        {
            "id": 3,
            "content": "这晚铁锁回去虽然躺下了，却睡得很晚。他觉着小常是个奇怪人。凡他见过的念过书的人，对自己这种草木之人，总是跟掌柜对伙计一样，一说话就是教训，好的方面是夸奖，坏的方面是责备，从没有见过人家把自己也算成朋友。小常算是第一个把自己当成朋友的人。至于小常说的道理，他也完全懂得，他也觉着不把这些不说理的人一同打倒另换一批说理的人，总不成世界，只是怎样能打倒，他还想不通，只好等第二天再问小常。这天晚上是他近几年来最满意的一天，他觉着世界上有小常这样一个人，总还算像个世界。\n第二天，他一边做着工，一边想着小常，好容易熬到天黑，他从地洞里放下家伙钻出来，在街上也顾不得停站，一鼓劲跑回满洲坟来，没有到自己房子里，就先到小东房找小常去。他一进去，不见小常，只见箱笼书籍乱七八糟扔下一地，小常的同学在屋里整叠他自己的行李。他进去便问道：“小常先生还没有回来？”小常那个同学道：“小常叫人家警备司令部捉去了。”他听了，大瞪眼莫名其妙，怔了一会又问道：“因为什么？”小常那个同学抬头看了看他，含糊答道：“谁知道是什么事？”说着他把自己的行李搬出去。铁锁也不便再问，跟到外边，见他叫了个洋车拉起来走了。这时候，铁锁的同行也都陆续从街上回来，一听铁锁报告了这个消息，都抢着到小东房去看，静静的桌凳仍立在那里，地上有几片碎纸，一个人也没有。\n大家都不知道为什么，都觉着奇怪。有个常在太原的老木匠道：“恐怕是共产党。这几年可多捉了共产党了，杀了的也不少！真可惜啊！都是二十来岁精精干干的小伙子。”铁锁问道：“共产党是什么人？”那老木匠道：“咱也不清楚，听说总是跟如今的官家不对，不赞成那些大头儿们！”另外有几个人乱说“恐怕就是”，“小常跟他们说是两股理”，“小常是说真理的”……大家研究了半天，最后都说，“唉！可惜小常那个人了！”好多人都替小常忧心，仍和昨天下米一样多，做下的干饭就剩下了半锅。\n铁锁吃了半碗饭，再也吃不下去。他才觉着世界上只小常是第一个好人，可是只认识了一天就又不在了。他听老木匠说还有什么共产党，又听说这些人被杀了的很多，他想：既然被杀了的很多，可见这种人不只小常一个；又想：既然被杀了的很多，没有被杀的是不是也很多？又想：既然被杀了的很多，小常是不是也会被杀了呢？要是那样年轻、能干、说真理的好人，昨天晚上还高高兴兴说着话，今天就被人家活生生捉住杀了，呵呀！……他想着想着，眼里流下泪来。这天晚上，他一整夜没有睡着，又去问老木匠，老木匠也不知道更多的事情。",
            "summary": "铁锁与小常成为朋友，小常是他的第一个将自己视为朋友的人。然而，第二天小常被警备司令部捉去，众人猜测可能是因共产党相关罪名。铁锁和其他工人为小常感到惋惜，担忧他的命运。铁锁一夜未眠，思考着共产党的事情和小常的命运。"
        },
        {
            "id": 4,
            "content": "从这天晚上起，他觉着活在这种世界上实在没意思，每天虽然还给人家打地洞，可是做什么也没有劲了，有时想到应该回家去，有时又想着回去还不是一样的。\n就这样拖延着，一个秋天过去了。飞机不断来，打地洞的家也很多，可是山西票子越来越不值钱，铁锁他们一伙人做得也没有劲，慢慢都走了。后来阎锡山下了野往大连走了。徐永昌当了警备司令来维持秩序，南京的飞机也不来了，各大公馆的地洞也都停了工。人家一停工，铁锁和两三个还没有走了的同行也没有事了，便不得不作回家的计划。\n这天铁锁和两个同来的同行，商议回家之事。听说路上很不好行动，庞炳勋部驻沁县，孙殿英部驻晋城，到处有些散兵，说是查路，可是查出钱来就拿走了。他们每人都赚下一百多元山西票，虽说一元只能顶五毛，可是就算五十元钱，在一个当匠人的看起来，也是很大一笔款，自然舍不得丢了。好在他们都是木匠，想出个很好的藏钱办法，就是把合缝用的长刨子挖成空的，把票子塞进去再把枣木底板钉上。他们准备第二天起程，这天就先把票子这样藏了。第二天一早，三个人打好行李，就上了路。走到新南门口，铁锁又想起他那双鞋仍然丢在会馆，鞋还有个半新，丢了也很可惜，就和两个同行商议，请他们等一等，自己跑回去取。\n这两位同行，给他看着行李，等了差不多一点钟，也不见他来。一辆汽车开出来了，他两人把行李替他往一边搬了一搬。又等了一会，他和另一个人相跟着来了，一边走，一边向他两人道：“等急了吧？真倒霉！鞋也没有找见，又听了一回差！”两个人问他出了什么事，他说，“春喜去大同取行李回来了，和好多人趁秘书长送亲戚的汽车回去，叫我给人家往车上搬箱子！”有个同行也认得春喜，问他道：“他在大同做什么来？有什么箱子？”铁锁道：“听说在什么统税局。这些人会发财，三四口箱子都很重。\n”那个同行向他开玩笑道：“你跟他是一村人，还不能叫他的汽车捎上你？”铁锁道：“一百年也轮不着捎咱呀！”随手指着同来的那个人道：“像这位先生，成天在他们公馆里跑，都挤不上啦！”他两个同行看同他来的那个人，长脖子，穿着件黑袍，上面罩着件灰大衫，戴着礼帽，提着个绿绒手提箱。这人就是当日在五爷公馆里的那个鸭脖子，他见铁锁说他挤不上，认为不光荣，便解释道：“挤不上，他们人太多了！到路上要个差也一样，不过走慢一点。”他特别说明他可以要差，来保持他的身份。铁锁在太原住了几个月，也学得点世故，便向鸭脖子道：“先生，我们也想沾沾你的光！听说路上不好走，一路跟你相跟上许就不要紧了吧？”鸭脖子道：“山西的机关部队都有熟人，碰上他们自然可以；要碰上外省的客军，就难说话了，我恐怕只能顾住我。”说着强笑了一笑。\n他们就这样相跟着上了路。走了不多远，有个差徭局，鸭脖子要了一头毛驴骑着，他们三个人挑着行李跟在后边。",
            "summary": "铁锁等人在山西太原的生活。他们在战乱时期为各大公馆打地洞，但随着局势的变化，他们的工作逐渐减少。他们决定回到家乡，但在路上遇到了许多困难。鸭脖子，一个在五爷公馆工作的人，声称自己在路上有熟人，可以保护他们。然而，当他们遇到差徭局时，鸭脖子选择骑毛驴先行，留下他们三人挑着行李跟随。"
        },
        {
            "id": 5,
            "content": "鸭脖子要的是短差，十里八里就要换一次，走了四五天才到分水岭。\n一路上虽然是遇到几个查路的，见了鸭脖子果然客气一点，随便看看护照就放过去了。\n他们三个说是跟鸭脖子一行，也没有怎么被检查。\n过了分水岭，有一次又遇到两个查路兵，虽然也是山西的，情形和前几次有些不同，把他们三个人的行李抖开，每一件衣服都捏揣过一遍，幸而他们的票子藏得好，没有被寻出来。\n检查到了铁锁那身军服，铁锁吃了一惊，可是人家也没有追究。\n后来把鸭脖子的手提箱打开，把二十块现洋给检查走了。\n这一次以后，他们发现鸭脖子并不抵事，跟他一道走徒磨工夫；有心前边走，又不好意思，只好仍跟他走在一起。\n快到一个叫“崔店”\n的村子，又碰上查路的，远远用手枪指着喊道：“站住！”\n四个人又吓了一跳。\n站住一看，那个喊“站住”\n的正是小喜，还有两个穿军服的离得比较远一点。\n小喜一看鸭脖子，笑道：“是你呀！”\n又向铁锁道：“你也回去？”\n铁锁答应着，只见小喜回头向那两个穿军服的道：“自己人自己人！”\n又向鸭脖子道：“天也黑了，咱们住一块吧！”\n鸭脖子道：“住哪里？”\n小喜道：“咱们就住崔店！”\n又向那两个穿军服的道：“路上也没人了，拿咱们的行李，咱们也走吧！”\n说了他便和那两个人跑到一块大石头后边，每人背出一个大包袱来。\n七个人相跟着来到崔店，天已大黑了。\n小喜走在前面，找到一家店门口，叫开门，向掌柜下命令道：“找个干净房子！”\n掌柜看了看他，惹不起；又看了看铁锁他们三个道：“你们都是一事吗？”\n铁锁道：“我们三个是当匠人的！”\n掌柜便点着灯把小喜他们四人引到正房，又把铁锁他们三个另引到一个房子里。\n他们四个人，高喊低叫，要吃这个要吃那个，崔店是个小地方，掌柜一时应酬不来，挨了许多骂，最后找了几个鸡蛋，给他们做的是炒鸡蛋拉面。\n打发他们吃过以后，才给铁锁他们三个坐上锅做米饭。\n赶他们三个吃罢饭，天已经半夜了。\n他们三个人住的房子，和正房相隔不远，睡了之后，可以听到正房屋里谈话。",
            "summary": "一段旅程中的遭遇。主人公鸭脖子和他的同伴们在路上遇到了查路兵，虽然有时会受到盘查，但通过友好关系或贿赂，他们顺利通过了关卡。在分水岭附近，鸭脖子的手提箱被检查并缴走了20块现洋。随后，他们发现鸭脖子并不擅长处理问题，于是决定继续与他同行。在到达一个叫“崔店”的村子时，他们遇到了熟人小喜和其他士兵，于是一起住宿。"
        },
        {
            "id": 6,
            "content": "他们听得鸭脖子诉说他今天怎样丢了二十块现洋，小喜说：“不要紧，明天可以随便拿些花。”\n鸭脖子说：“不算话，带多少也不行！听说沁县到晋城一带都查得很紧！”\n小喜说：“我也要回去。\n明天跟我相跟上，就没有人查了。”\n铁锁一个同行听到这里，悄悄向铁锁道：“你听！小喜明天也回去。\n咱明天跟他相跟上，也许比那个鸭脖子强，因为他穿的军衣，况且又是做那一行的。”\n铁锁也悄悄道：“跟他相跟上，应酬查路的那一伙子倒是有办法，可是他们那些人我实在不想看见！”\n那个同行道：“咱和他相跟啦吧，又不是和他结亲啦！”\n铁锁一想，又有点世故气出来了。\n他想：今天和鸭脖子相跟还不是一样的不舒服，可是到底还相跟了，就随和些也好。\n况且自己又曾给小喜当过一个月勤务，就以这点关系，说出来他也不至于不应允。\n这样一想，他也就觉着无可无不可了。",
            "summary": "一段关于鸭脖子、小喜、铁锁和一位同行的对话。鸭脖子丢失了二十块现洋，小喜建议明天可以随便拿些花来弥补。鸭脖子担心沁县到晋城一带的查得紧，而小喜表示要回去并建议明天一起走，这样就不会有人查。铁锁和他的同行觉得跟着小喜应对查路的那些人有办法，但铁锁实在不想见到他们。经过一番思考，铁锁决定跟随小喜，认为这样既有了应酬查路的方法，又有了之前的关系作为铺垫。"
        }
    ]
}