{
    "chapter_title": "第五十二章  三里湾 (18)",
    "chapter_summary": "灵芝对玉生和宝全老汉的新发明表示惊叹，感慨自己家庭与他们的差距。她参加了南窑的会议，提出了关于袁天成和范登高的问题。会议上，大家热烈讨论了农村家庭分家和走社会主义道路的问题。金生和党支部委员们讨论了一份关于家庭分产的文书，试图解决一个家庭分家的问题。灵芝认为她的父亲思想有问题，需要治疗。同时，村里的人在讨论走社会主义道路的问题，有人在质疑共产党的领导是否属于社会主义道路。金生决定先讨论情况，并宣布会议结束。灵芝回家后，范登高询问她开的会议内容，灵芝含糊地说是关于资本主义和社会主义道路的讨论。登高因为天气原因无法离开，他在等待雨停的过程中，遇到了张永清、党的小组长等人，他们都是为了处理各种事务而来。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "灵芝走到金生家的院子里，见玉生和宝全老汉在院里试验着一个东西。这东西，猛一看像一副盖子朝下的木头蒸笼安在个食盒架子上，又用滑车吊在个比篮球的篮架矮一点的高架子上。这是玉生父子俩在两天内做成的新斗，可以一次装满一口袋。他们先把口袋口套在像笼盖的那个尖底漏斗上，往地上一放，像食盒架子下面的腿和这漏斗一齐挨了地，然后把一口袋谷子装到这副蒸笼样子的家伙里，把绳子一拉吊起去，一个人随手扶住口袋，谷子便漏到口袋里来。在周围看的人，除了金生、金生媳妇、宝全老婆、玉梅、青苗、黎明、大胜——他们一家子外，还有几个党、团支委和临时宣传小组组长。当玉生拉起绳子，谷子溜满了口袋，宝全老汉把套在底上的口袋口卸下来的时候，大家都喊“成功了，成功了”。灵芝想：“这些人就是有两下子！”她见这个家伙下半截连在一起，上半截却是几个圈子叠起来，便问：“为什么不一齐连起来呢？”玉生说：“这六道圈子每一道是一斗，下边是五斗，一共一石一斗，谁该少得一斗去一道圈。”“为什么不凑成一石的整数呢？”“因为社里的口袋，最大的只能盛一石一斗。”“五斗以下的怎么办呢？”“五斗以下用小斗找补！”大家都说想得周到。\n一会，人到齐了，后来的人又要求他们试了一遍。金生说：“咱们开会吧！”大家散了。玉生和宝全老汉收拾工具。金生媳妇和婆婆打扫院里撒下的谷子。灵芝看到人家这一家子的生活趣味，想到自己的父亲在家里摆个零货摊子，和赶骡的小聚吵个架，钻头觅缝弄个钱，摆个有权力的架子……觉着实在比不得。她恨她自己不生在这个家里。她一面看着人家，一面想着自己，没有看见别人都走了，直到听见魏占奎在南窑里喊她，她才发现只剩她一个人没有进去，便赶紧答应着进去了。\n玉生离了婚，南窑空下来正好开会用。当灵芝走进去的时候，可以坐的地方差不多都被别人占了。她见一条长板凳还剩个头，往下一坐，觉着有个东西狠狠垫了自己一下；又猛一下站起来，肩膀上又被一个东西碰了一下。她仔细一审查，下面垫她的是玉生当刨床用的板凳上有个木橛——在她进来以前，已经有好几人吃了亏，所以才空下来没人坐；上边碰她的原是挂在墙上的一个小锯，已被她碰得落在地上——因为窑顶是圆的，挂得高一点的东西靠不了墙。有个青年说：“你小心一点！玉生这房子里到处都是机关！”灵芝一看，墙上、桌上、角落里、窗台上到处是各种工具、模型、材料……不简单。她把碰掉了的小锯仍旧拾起挂好，别人在炕沿上挤了挤给她让出个空子来让她坐下。",
            "summary": "玉生和宝全老汉展示了一个新发明的一次性装满一袋谷物的斗，得到了大家的称赞。灵芝对此感到惊讶，觉得这个家庭的生活趣味和高超的技能令人敬佩。她感叹自己的父亲在家中只是卖些零货，与这个家庭相比显得相形见绌。随后，灵芝走进南窑参加会议，发现里面充满了各种工具和材料，充满了生活气息。"
        },
        {
            "id": 1,
            "content": "金生宣布开会了，大家先静默了几分钟。在讨论什么问题的会议上，一开头常好静默一阵子，可是小组长汇报的会上平常不是这个样子，不知道这一次为什么静默起来。停了一会之后，有个小组长说：“我先谈一点：袁天成留那么多的自留地，在群众中间影响很坏。有人说：‘用兄弟旗号留下地，打下粮食来可归了自己。这叫什么思想？’别的人接着说：‘社会主义思想！党员还能不是社会主义思想？’还有人说：‘有党员带头，咱明年也那么办——给我老婆留下一份，给我孩子留下一份，给我孙子留下一份……’还有人说：‘总是入社吃亏吧！要不党员为什么还不想把地入进去？’我们碰上人家说这些话，就无法解释。这是一宗。还有……别人先谈吧！我还没有准备好！”可是别人好像也都没有准备好，又静默下来。\n灵芝本来是个来听汇报的团支委，可是她见没有人说话，自己就来补空子。她说：“我不是个小组长，可是也可以反映一点情况：菊英争取刀把上马家那块地的事，好像是已经吹了。我看这事坏在我爹身上。马家拿出几张十年前就写好的分单，把刀把上那块地写在老二名下，菊英不赞成，我爹还不高兴。在我看来，我爹自己是也不愿意入社、也不愿意让村里开渠的——只要一提到这两件事他总是不高兴。他说他自己……”玉梅抢着说：“菊英也说他不帮一句忙。菊英怀疑这些分单是假的。她把她拿到的一张给了我，要我替她找永清叔研究一下。”说着就从衣袋里往外取那张分单。别的小组长，也都抢着要说群众对于范登高的反映。金生说：“等一等！还是先让灵芝讲完大家再讲。”\n原来每一个组里一开始去宣传，都碰到群众对范登高提出意见来——差不多都说：“你们且不要动员我们，最好是先动员一下党员！”说这话的人们，有的是自己早想入社，同时对范登高有意见，想借这机会将他一下军；也有些是自己不想入社，想借范登高做个顶门杈——不过都包含着个“党员不该不带头”的意思在内。因为有这个情况把宣传的人弄得没话说，很被动，所以在向小组长汇报的时候，都把这个情况摆在第一位提出来。小组长们来开会的时候，谁也准备先谈这个，可是一坐下来之后看见灵芝在场就有些顾虑，都以为应该想法让灵芝回避。灵芝倒没有觉察到这一点。她所以发言，只是因为她觉着她爹的思想、行动处处和党作对，发展下去是直接妨碍村里工作的。她早就说过她要给她爹治病，现在看着她爹的病越来越重，自己这个医生威信不高，才把这病公开摆出来，让党给他治。灵芝说开了头，大家放了心，所以才打破沉默抢着要说。",
            "summary": "由于小组长们在讨论问题时出现了短暂的沉默，灵芝作为一个团支委，主动提出了关于袁天成和范登高的问题。这些问题涉及到党员在土地改革和群众中的影响，以及菊英争取土地的事情。会议中，大家都纷纷表达自己的看法和意见，金生要求大家先让灵芝说完再讨论。"
        },
        {
            "id": 2,
            "content": "金生让灵芝接着说完，灵芝便接着说：“我爹说他自己明天要赶上骡子走开，让别人去管菊英分家的事。我觉着他的思想上有病，支部应该给他治一治！”张永清说：“治过了，治过了！支委会和他谈了几次话了，只是治不好！”金生说：“治不好又不是不治了。还要治！大家还是先谈情况吧！”有个小组长说：“我在我们那个互助组里给大家讲应该走社会主义道路、不要走资本主义的道路的道理，就有人提出‘共产党领导的是什么道路’。我说‘当然是社会主义道路’，人家就问‘买上两头骡子雇上一个赶骡子的，是不是社会主义道路’。这话叫我怎么回答呢？”金生问：“你是怎么回答的？”那个组长说：“我说那是个别的。\n于每份中抽出养老地四亩，俾吾二老得养残年，待吾等百年之后，依旧各归本人。恐后无凭，书此分付四子存据。三子有喜应得产业如下：”接着便念出哪里哪里地几亩几亩，哪里哪里房子几间几间……最后是“一九四二年三月五日，立析产文约人马多寿。中证人于鸿文、李林虎。于鸿文代书。”张永清听完了说：“怨不得疙里疙瘩的！我就没有看见是这个老家伙写的！”青年们都问他于鸿文是个什么样的人。张永清说：“是临河镇上一个老秀才，常好替别人写一些讹人的状子，挑唆个官司，已经死了七八年了。”大家都说不用解释，大体上都听明白了。\n金生说：“看样子这分单也不是假的。据我估计，可能是那时候老多寿怕斗争，准备和孩子们假分一次家，后来因为不斗争他了他没有把这东西拿出来。”金生问他们刀把上那块地分给谁了，灵芝说：“分在老二名下。”金生想了想说：“不论是真是假，分给菊英这份地也不坏。我看就那样子好了！”秦小凤说：“我也觉着这份地很好。只要他们公道一点就好。咱们军属们又不是要占人家的便宜的。”张永清说：“可是没有刀把上那块地呀！”金生说：“那个咱们另想办法吧！”玉梅问：“那么我们这一小组这个任务算解除了吧？”金生说：“好吧！明天早起我再和你详细谈！”\n汇报完了，金生宣布党支委留下，其余散会。先走出门来的人说：“咦！下雨了！”灵芝听了说：“下雨好！下了我爹明天就不走了！”金生向魏占奎说：“捎带去叫醒乐意老汉，问一问场上还有没有摊的东西！”魏占奎说：“我们几个人去看一下好了！要有的话，我们自己收拾一下！你们谈你们的吧！”\n金生领着党支部委员们到旗杆院后院找县委老刘去。其余的人，是社员的都到场上去，不是社员的回了家。灵芝虽说不是社员，可是已经和社发生了关系，也跟大家到场里去了一趟。大家见早有人把场上应遮盖的东西都已经遮盖好，知道是张乐意社长早有布置，就都回来了。\n灵芝回到家的时候，范登高老婆早睡了觉，只有范登高独自一个人对着煤油灯坐着。\n登高问灵芝开的是什么会，灵芝想要是向他实说了，他一定还要问长问短，不如含糊一点，便告他说是团的会。\n可是登高很关心是不是谈到今天给菊英分家的事，便又问团里讨论什么问题。\n他这一问，灵芝猜透了他的心事，觉着更不应该和他说实话，可是又不愿意让他再追问下去，便选了个他最不愿意追问的问题回答他说：“讨论的是资本主义道路和社会主义道路。”\n灵芝猜得很准，登高果然不再追问了。\n灵芝睡了，登高仍然没有睡，仍旧对着一盏灯听外边的雨声。",
            "summary": "一个关于农村家庭分家和走社会主义道路的故事。故事中，金生和党支部委员们讨论了一份关于家庭分产的文书，试图解决一个家庭分家的问题。灵芝认为她的父亲思想有问题，需要治疗。同时，村里的人在讨论走社会主义道路的问题，有人在质疑共产党的领导是否属于社会主义道路。金生决定先讨论情况，并宣布会议结束。灵芝回家后，范登高询问她开的会议内容，灵芝含糊地说是关于资本主义和社会主义道路的讨论。"
        },
        {
            "id": 3,
            "content": "他觉得天气也和他作对，偏让他第二天走不了。\n哪一阵雨下得小一点，他都以为是雨停了，可是仔细一听都觉失望。\n后来他走到门外向天上望了一下，睁着眼和闭上眼一样黑，看样子好像这场雨要下个一年半载的。\n就在这时候，院门外有人打门；问了一下，是他最不愿意看见的张永清。\n他给张永清开了门，永清进来问他要那三张分单，说是支委会要研究一下。\n他说：“那是调委会的事，支部为什么管得着？”\n永清说：“人家和咱们的团员闹气，难道党内不应该摸一摸底？”\n登高说：“好吧！你们能管到底更好！我实在跟人家没有话说了！”\n说罢便把三张分单拿出来让永清拿走了。\n他送走了张永清，又把大门关上，回来吹了灯，躺在椅背上猜测支部会研究出什么结果来，又想到明天走不了该怎么办，支部说分单是假的该怎么办，是真的又该怎么办，留不住马家刀把上那块地怎么办……想下去没有完。\n他正想得起劲，又听得有人打门。\n他摸着走到门边问了一声，是党的小组长。\n小组长告他说：“你不用开门了！金生叫通知你：明天要是还下雨，早上开支部会；要是不下雨，晚上开支部会。”\n说了就走开了。\n登高在里边喊叫说：“等一等！要是明天不下雨，我就得请个假哩！”\n小组长远远地说：“谁也不准请假！县委有重要报告！”\n说着就走远了。\n登高想：“这一下又让他们拴住了！”\n屋子里已经吹了灯，眼睛已经一点用处也没有了。\n他慢慢摸到他坐的那把椅子上往下一坐，少气无力自言自语说：“实在麻烦！”\n二十三\n还得参加支部会",
            "summary": "主人公登高因为天气原因无法离开。他在等待雨停的过程中，先后遇到了张永清、党的小组长等人，他们都是为了处理各种事务而来。登高感到十分困扰，不断思考各种可能的情况。他决定参加即将到来的支部会。"
        }
    ]
}