{
    "chapter_title": "第十七章  祭酒不惧饮不羁(1)",
    "chapter_summary": "坤叔将受伤的九爷带回白公馆，白行之对九爷进行处罚作为给兄弟们的警告。袍哥们对此表示不满，认为处罚过于草率。白行之带着女儿白逸芸和叶美婷回家，叶美婷与白浩的气氛微妙。白行之表示尊重叶美婷的意愿，叶美婷害羞地向他表示感谢。白行之提醒家人近期要小心，尽量避免外出。叶美婷在白公馆内发现已故妻子的画像，引发她对现实的感慨。白浩与叶美婷发生争执，指责她试图让白行爱上她。叶美婷表示疲惫不再奢望，白浩威胁要揭露他们之间的关系。唐众民决定去延安参加革命，鼓励夏人杰一起参加抗日救亡活动。夏人杰加入袍哥组织，准备为白老爷效力。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "坤叔推开了刑房厢房的窗子，九爷半死不活，浑身是血地倒在了窗棂上。\n看着血肉模糊的九爷，在场的人都不寒而栗。\n白行之手一挥，说：“阿坤，快把九爷送回去吧。”\n坤叔关上了刑房的窗子。\n“真是惨不忍睹呀！”白行之看了看四周的袍哥，故意地说。\n“白老爷，您这意思是不是杀鸡给猴看啊！”礼字袍哥张千不屈地问道。\n“我的兄弟们，我容忍不了了，在我的地盘乱来，再容忍就意味着更大的麻烦，我只是给九爷一个警告，当然，也是提醒一下你们，做人不能没有道义，不然就要惹火烧身。”白行之奸笑着。\n“白老爷，您这样对九爷，太过了。”智字袍哥南爷不满地站了起来道。\n“事情都没有查清楚，怎么能妄自执行刑法呢？”礼字袍哥张千问道。\n羊入虎口\n窗外亮起一排车灯。\n白逸芸跑上前去，坤叔打开了门，白逸芸扑进了白行之的怀里。\n“爸，你真是急死我了。”\n“急什么急啊，我不是安安全全地回来了吗？来，美婷进来。”\n叶美婷穿着白行之的大衣站在门口。\n“快进来啊！”白行之很自然地牵着叶美婷的手，“到家了，安全了。”\n叶美婷慢慢地走了进来。\n白浩和叶美婷四目相对，叶美婷赶紧松开了与白行之牵着的手。\n“回来就好。”白浩表情有些复杂，“不早了，爸，我先上去睡了。”\n白行之看了白浩一眼，转对逸芸：“逸芸，来，我给你介绍一下，这位是叶美婷小姐。”\n“你好！听过你唱歌。”白逸芸点着头。\n“你好！”叶美婷腼腆地笑道。\n白行之拍了拍手：“好了，不早了，都去睡吧。”\n坤叔与白逸芸都识趣地走开了。\n叶美婷不好意思地低着头。\n“怎么了？怕我是老虎，吃了你吗？”\n“你不会吃了我的。”\n“抬起头来，看着我。”",
            "summary": "坤叔将身受重伤的九爷带回，白行之表示对九爷的处罚只是给兄弟们的一个警告。袍哥们对此表示不满，认为未经调查就施以刑法太过分。白行之带着女儿白逸芸和叶美婷回家，白浩与叶美婷四目相对，气氛微妙。"
        },
        {
            "id": 1,
            "content": "叶美婷慢慢抬起了柔美的双眼凝视着白行之。\n白行之似乎已经沉醉了，他伸出双手想去捧住叶美婷的脸颊，突然之间又缩了回来，楼角暗处白浩痛楚地窥视着。\n“白老爷，在危难时刻，你却想着我，从内心来讲，我真的很感激您。”\n叶美婷说。\n“我一个大男人在你身边，这是我应该做的而已。”白行之呵护道。\n“已经很晚了。”叶美婷看了看窗外。\n白行之笑了笑说：“我知道，我不会打搅你休息的，你那个地方，不敢住，也不能住了，白公馆会是你的新家。”\n“可是白公馆，我……”叶美婷有些难为情地道。\n“我会尊重你的，绝不强求，我不是流氓。”白行之笑道。\n叶美婷心神不定地说：“谢谢你……白老爷。”\n“改口叫我行之，我不是流氓，但我也不是圣人，我喜欢你，我要娶你，做我新娘的那一天，我一定和你洞房花烛夜，等着我。”白行之幸福地关上了门。\n叶美婷低着头羞涩地微笑着。\n一大早，白公馆长长的餐桌上摆满了各种早点，餐桌的中央放着一束火红的玫瑰。\n燕珍忙碌地来回走动着，白浩一把抓住了燕珍的手，猥亵地摸着她柔嫩的双手，燕珍不自然地缩回了手。\n“少爷，别这样。”燕珍怒斥。",
            "summary": "叶美婷与白行之交谈，叶美婷感谢他在危难时刻的帮助。白行之表示会尊重她的意愿，不会强求。叶美婷害羞地表示感谢。第二天早晨，白公馆的餐桌上摆满了早点，中间有一束火红玫瑰。燕珍忙碌地照顾着，却被白浩猥亵地触碰，燕珍生气地拒绝了他。"
        },
        {
            "id": 2,
            "content": "白行之牵着叶美婷从楼上走了下来。\n叶美婷吃惊地看着白浩的举动，白浩将手收了回来。\n白行之绅士地为叶美婷搬开了椅子，白逸芸快乐地从楼上走了下来。\n“爸，早上好！”白逸芸不自然地说着，“叶……早。”\n“哎呀……这还把我难住了，你应该叫美婷什么呢？”白行之思索着。\n“过了门儿，就叫妈呗。”白浩有些阴阳怪气地说道。\n“哥，你胡说八道什么呀，我觉得叫姐姐吧。”白逸芸指责地说。\n“那不是跟你同辈儿啊。”白浩奸笑了起来。\n“啪”的一声，大家愣了一下，相互目视着。“都叫叶阿姨。”白行之一拍桌子。\n白逸芸愣着，小声叫道：“叶阿姨，早上好！”\n叶美婷很不自然地说：“早上好！”\n“不知道这样的早餐合不合你的胃口。”白行之语气轻软地在叶美婷耳边说。\n“我还没吃过这么丰盛的早餐呢！”叶美婷露出淡淡的笑容。\n“进了白公馆，每天都有那么丰盛的早餐。”白浩阴阳怪气道。\n“白浩，警告你，说话别这么阴阳怪气的。”白行之不满地看着他。\n白浩低着头，没了言语。\n白行之为叶美婷夹着菜，叶美婷嫣然一笑。\n餐桌下，白浩不乐意地用脚轻踢着叶美婷，叶美婷愣了一下。\n白行之殷勤地说：“你尝尝，好不好吃。”\n叶美婷点着头，用余光看着白浩。\n“燕珍，今天的报纸呢？”白行之叫道。\n燕珍拿过报纸，递给白行之，手一滑没拿住掉在了地上。白行之正准备猫腰下去捡报纸，燕珍快速地蹲了下去：“老爷，我来吧。”她吃惊地看到，白浩的脚在叶美婷的两腿之间滑动着，她赶紧站了起来，将报纸递给了白行之。\n“这两天，很不太平，发生了太多的事情，我希望家里的人，能不出去，尽量不出去，不要再给我添麻烦了。”白行之说完后，巡视地看着大家的反应。\n“知道了，爸。”白逸芸笑盈盈地说。\n“美婷，这两天你也最好别去扬子江了。”白行之呵护道。\n“那我……”叶美婷有些尴尬地看着白行之。\n“就住在白公馆里，就把这里当是自己的家。”白行之温和道。\n白浩没好气地喝着碗里的粥，发出了极其难听的噪音。\n“小声点，别显得没教养。”白行之敲着桌子。\n坤叔走了进来：“老爷，我们该走了，都在仁字堂口等着您呢。”\n白行之擦了擦了嘴，欠了欠身子：“美婷，我先走了。”\n叶美婷点了点头，坤叔为白行之披上了外衣，戴上了礼帽，穿戴整齐后，两个人朝门外走去。\n白浩内心痛苦地看着父亲远去，感到一阵阵的恐慌，每天将面对自己的女人和父亲亲亲热热地在一起，这种滋味是很难接受的，他激动起来，不安地叫喊道：“一场血雨腥风就要开始了。”\n白逸芸惊讶地看着白浩。\n燕珍观察着白浩和叶美婷。\n“你看什么看啊。”白浩气愤地咆哮着。\n燕珍赶紧收回了目光。\n叶美婷心里惊悚着，感到十分的不好受，在这样的环境中生活，还不知道要发生什么样的事情。现在已是身不由己，想走，走不了。白老爷要做的事情，没有办不到的，如果逆他而行，将是悲惨的结果。“我们做女人的要的就是安宁，生儿育女，不愿在争斗中生活。可现在好了，为了钱财要我接近你的父亲，都是你白浩干的，才让我落到了今天的地步。”叶美婷心想。\n叶美婷闲得无聊，在白公馆里闲逛起来。她打开了白行之书房的门，房间很大，摆设简单却显得古色古香。一张巨大的油画映入眼帘。白行之亡妻从容、淡定地凝视着前方，她的美丽、大方感染着叶美婷。\n白浩轻轻地走进书房，叶美婷惊吓得退了两步。\n“不是说你去马场了吗？”叶美婷诧异。\n“你很不想看见我啊，昨晚你是不是很享受啊？”白浩的语气里隐藏着一丝不可捉摸的情感。\n“你这是说的什么话啊？”叶美婷委屈地说道。\n“昨晚你们翻云覆雨了吧，老头子让你快乐吗？”白浩反问道。\n“没有，我们什么也没有，行之，哦……不，你爸，他是一个很绅士的人，他不会强迫我做任何事情。”叶美婷含泪说道，“而你呢？总是让我做我不愿意做的事情。”\n白浩笑了起来：“你都改口叫行之啦，看来这件事情你挺愿意做的吗？你是不是喜欢上我爸了？”\n叶美婷含泪指斥：“白浩，我做的一切都是你安排的，你以为我很想吗？”\n白浩歇斯底里地怒吼道：“你知道我有多难受吗？”\n叶美婷看了看门口：“白浩，你小声点，逸芸还在家呢。”\n“你怕了？”白浩奸笑了起来。\n叶美婷哭泣着摇了摇头：“如果我们现在的这种关系被你爸知道了，你说他会如何看待你……”叶美婷伤心地捂住嘴，“我什么也不怕，本来我就一无所有，可是你不一样，你不为我想，也要为你自己想吧。”\n白浩赶紧上前关了门。\n叶美婷痛楚地说：“我们已经走上了一条不归路，不过我庆幸的是，你爸爸真的是一个好人，他很善良，善解人意，跟他在一起很安全。白浩，这些你不懂。”\n“我不懂？嗯……你凭什么说他是好人，你了解他多少？”白浩狡诈地问道。\n“你和他之间有太大的区别，他对你用心良苦，你却从来没有感觉吗？”",
            "summary": "新嫁入的叶美婷与白家的成员们一起共进早餐。白行之体贴地为叶美婷夹菜，而白浩则对叶美婷冷嘲热讽。白行之提醒家人近期要小心，尽量不要外出。叶美婷在白公馆内闲逛时，无意间发现了白行之亡妻的画像，引发了她对现实的感慨。白浩再次出现，与叶美婷发生争执，提醒她害怕被白行之发现的后果。"
        },
        {
            "id": 3,
            "content": "叶美婷泣不成声地诉说道。\n“他是不是给你吃迷魂药了？”白浩满脸痛苦地看着叶美婷，突然觉得眼前的这个女人有些陌生。\n“你对你的父亲有误解，他要你管理马帮是对你责任心的考验，你让他很失望。你知道吗？”叶美婷语气平和了起来。\n白浩气愤地在房间里走来走去，怒斥道：“叶美婷，请你记住了，你是我白浩的人，不是他妈的白行之的说客，你永远别妄想他会爱上你，你看见了吗？那是我母亲的照片，他每天都看，他每天都对着她说话，他爱的人已经活在了他的心里了，现在的白老爷爱的只有他自己，跟你只不过是逢场作戏，你就不要痴心妄想了。”\n叶美婷淡淡地说：“我很累了，不敢奢望，假作真时真亦假。”\n白浩语无伦次，不安地说道：“好一个叶美婷，你假戏真做了，你信不信我马上就去告诉他，你是我的人，我去告诉他，你上过我的床。”\n“你去告诉他吧，你的后果将比我严重。”叶美婷打开门转身离去。\n燕珍站在门口：“叶小姐……”叶美婷尴尬地一笑转身离去。\n国仇家恨\n清晨的朝天门，浓雾风卷云涌，茫茫苍苍，混沌着万物，更混沌着人心……\n夏人杰站在码头上，眺望远方。\n水码头一片繁忙，脚力，纤夫，汉子们，三三两两往登陆艇上奔去。\n一个力夫叫喊着：“二牛。”（“牛”是袍哥行话，也就是两根青水冈杠子和四个人，“二牛”就是再加上两根杠子和四个人）八个汉子们拴好物件，低沉而稳慎的声音，从粗亢的喉咙发出，演绎成一曲曲嘹亮豪迈的乐章。随着乐章的渐进，第一台壮如牦牛的物件被吆喝着抬了起来。\n八个袍哥赤裸着身体，粗硕的杠子深深嵌进了茧皮斑驳的皮肉里，挤出一腔凝重雄壮的怒吼。\n袍哥们把绳索放得极低，物件与甲板摩擦而过，以减轻物体重心下坠的重量，一旦抬上跳板又不得不将绳索收紧，这时候要发力了，呐喊声排山倒海，一浪高过了一浪，掠过沙滩，挤出峡口，萦绕于天际，紧跟着一串坚实有力的脚步声。\n八个汉子颈脖上的青筋都鼓了起来。\n甲：“大路一根线哟——”\n其余的七个汉子应和着：“跑马身得剑哟——”\n甲突然看见前面有障碍物：“两块合一缝哟——”\n汉子们心领神会：“踩跳莫踩缝哟，缺上走不得哟——”\n货物颠颠荡荡地被抬下了跳板，很快走上了沙滩，河水上涨缩短了江面与码头的距离。\n甲喊道：“天上明晃晃哟——”\n汉子们齐声吆喝：“地上水凼凼哟——”\n长龙步调一致，轰然向前，骤然涌起一片惊天动地的呐喊。",
            "summary": "叶美婷和白浩因家族恩怨而产生矛盾，白浩指责叶美婷试图说服父亲白行之爱上她。叶美婷表示疲惫不再奢望，而白浩威胁要揭露他们之间的关系。在朝天门的水码头，一群袍哥正在搬运货物，展现出了他们的力量和团队精神。"
        },
        {
            "id": 4,
            "content": "夏人杰会心一笑。\n唐众民此时已经站在了他的身后说：“笑什么？劳动人民就这么可笑吗？”\n夏人杰转过身，拍了拍他的肩膀：“众民兄，这你可冤枉我了，我一个车夫，同样是劳动人民呀，你看他们虽然是力夫，但他们充分发挥了智慧，用喊号子的形式相互传递着信息。”\n“人杰，今天约你出来，是想给你讲一件事情，我谁也没有说，我想这样静静地走，总比大张旗鼓地走要好。”唐众民思索着。\n“我要去中央革命根据地。”唐众民坚定地望着江面。\n“你要去延安？”夏人杰询问。\n“对……明天一早的火车。”唐众民点了点头说。\n“看来你去意已定。”夏人杰说道。\n唐众民点着头，内心充满着激动：“我不能再等待了，中国也不能再等待了，中国现在需要的是革命，我要追随工农红军，去走社会主义的道路。”他指向人群，“你往下看看，那都是人性中动物性的野蛮，那就是一个阶级的统治，战争、压迫、剥削等等……现在我们处在一个内忧外患的时代，处在资本统治的阶段，我们革命的共同目标就是消灭资本统治，实现民主劳动制度。”\n夏人杰兴奋不已，被唐众民的行为所感动，他相信唐众民看待问题的前瞻性。可他始终想不通，难道要革命就非要去延安吗？\n“你是留恋重庆，还是留恋某一个人？”唐众民质问。\n“众民，我也是一个热血男儿，但我还有未完成的事情。”夏人杰坚定地看着他。\n“我不知道还有什么事情，比国难更重要，难道你不痛恨日本人吗？”唐众民不解地问道。\n“我还有一些家事没有处理好。”夏人杰忧虑而茫然地看着滔滔江水……\n“人杰，在国仇家恨面前你如何抉择？”唐众民问道。\n“国仇家恨？我不会做这道题目，众民，请你不要逼我。”夏人杰不知所措。\n“我不会逼你的，国仇本来就不是你我引起的，而是人类的野心所引起的。”唐众民喃喃道。\n夏人杰觉得自己有些心力交瘁，面对唐众民难以启齿：“你是我在重庆结识的最好的朋友，有些事情，我以后会慢慢告诉你的。对不起，我不能走，至少我现在不能走，还有些对我很重要的事情，我没有弄明白，而且有些人，我的确也不能丢下。”\n“其实，从‘救国社’你的谈话，我就知道你的选择了，我对你有一个要求，答应我好吗？”唐众民淡淡地叹息。\n“你说。”夏人杰迫不及待地问。\n“千万不要伤害逸芸。”唐众民恳切道。\n夏人杰点了点头。\n唐众民说：“这次走，我没有告诉任何人，你就帮我保个密吧，也不要告诉逸芸了，我走了之后，‘救国社’就交给你了。我知道，你们不会让我失望的。”\n“你放心吧，我会和耿誓他们在报纸中一个公共园地里展开抗日救亡的讨论，必定会引起社会各界的广泛关注的。”\n唐众民转身离去。\n“众民，你还会回来吗？”\n“我也不知道……”\n“我会在重庆等着你。”\n唐众民点着头，停顿了一下：“逸芸是个好女孩儿，不要辜负她。你要她受委屈，我就是做鬼也要来找你。”\n夏人杰和唐众民相互凝视着。\n加入袍哥\n夏人杰一个人在青石板小道行走着，一只手将他拉到一个狭窄的角落里。\n“坤叔……”夏人杰定睛一看。\n“跟我走。”坤叔神秘地说。\n“去哪儿？”夏人杰问。\n“仁字堂口袍哥舵爷有请。”坤叔答道。\n“仁字堂口袍哥舵爷？我不认识这样一个人物啊。”夏人杰茫然道。\n坤叔停了下来，看着他说：“白老爷。”\n夏人杰思索着：“白老爷找我？”\n“你不是要到他手底下干事吗？那你要做的第一步就是成为袍哥。”坤叔态度谦和地微笑道。\n“为什么？为什么我非要成为袍哥？”夏人杰不解。\n“昨晚抢货的人，到处在找你，因为你不是袍哥，杀死你，比踩死一只蚂蚁还简单。你死了，偌大的重庆城也不会有人关心，但昨晚你帮白老爷抢回了货，这是袍哥兄弟的作为。”坤叔赞道。\n夏人杰想了解袍哥到底是什么样的？我为什么要成为袍哥？吃喝嫖赌，你争我斗，这就是袍哥？想到这些，他不知不觉地笑了笑。\n坤叔回转了神情，严肃地看着他……\n坤叔带着夏人杰来到仁字堂口门口。\n“进来吧，这里，有你想要的一切。”坤叔回头笑了笑。",
            "summary": "唐众民决定去中央革命根据地延安参加革命，而夏人杰则因为家庭原因暂时无法同行。唐众民鼓励夏人杰一起参加抗日救亡活动，并叮嘱他不要伤害逸芸。夏人杰在坤叔的介绍下加入了袍哥组织，准备为白老爷效力。"
        },
        {
            "id": 5,
            "content": "夏人杰走进前厅，茶馆一片忙碌的景象，一排排的竹编藤椅上，人们抽着水烟摆起龙门阵。\n有些人时不时抬头看着夏人杰。\n“正堂在茶馆后面。”坤叔道。\n“神秘！”夏人杰好奇地看着四周。\n坤叔笑了笑，道：“请……”\n夏人杰和坤叔穿过茶馆，气氛立即安静了下来，似乎进入了一个世外桃源。仁字堂口气派非凡。院前一棵黄桷树参天蔽日，树前立一座石碑，上书“仁施天下”。树后便是堂口正门，门楣上一副巨匾：“五圣堂”。\n绕过那棵参天蔽日的黄桷树，走入仁字堂口，正堂宛若一座大庙，大殿正中悬挂着关羽夜读《春秋》的圣像。像前帐幔垂立，鲜花供奉，香烛高照。两边挂着对联，上联“一龙一虎一圣贤”，下联“三人三姓三结义”。两旁依次摆放着十二把交椅。\n白行之坐在中间，旁边分别坐着仁、义、礼、智、信五堂的舵把子，和其他成员。\n白行之的声音铿锵有力：“袍哥兴起至民国，已历数百年，一个封建的帮会组织，历数百年而不倒，这与我们严密的组织形式和统一的核心思想是分不开的。”\n大家一致点头。\n白行之肃然说道：“可是我们正看到在利益的面前，袍哥组织在一步步开始瓦解了，正在走向衰退，甚至是灭亡。”\n义字袍哥九爷显得有些不屑一顾。\n坤叔上前与白行之耳语着。\n白行之看了看夏人杰，对着夏人杰点了点头，夏人杰出于礼貌回礼。",
            "summary": "夏人杰来到茶馆前厅，目睹了人们在水烟藤椅上闲聊的场景。坤叔告诉他正堂在后面，夏人杰感到好奇。跟随坤叔穿过茶馆，他们来到了一个宁静的世外桃源——五圣堂。这里有着严格的组织和核心思想。白行之告诉大家，袍哥组织正面临利益驱使下的瓦解和衰退。"
        }
    ]
}