{
    "chapter_title": "第二十三章  鲜血沐浴侵孑身(1)",
    "chapter_summary": "白行之坐在大班椅上回忆与亡妻林清玄的往事。为了纪念她，他在她的祭日这一天选择了再婚。女儿白逸芸对此表示不理解，但在夏人杰的劝说下，她还是决定参加婚礼。同时，夏人杰在竹林中追踪神秘人影，却遭遇了危险。另一边，仁字袍哥堂口举行盛大的庆祝活动，各帮派和五堂的袍哥基本到齐。白行之和叶美婷在天井里观看川戏表演，而白行之的儿子白浩则讽刺叶美婷。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "八个汉子没有语言，黑压压地向夏人杰袭来，“呀！”两个站在夏人杰身后的汉子率先发难，两条腿分别使用“一箭穿心”朝他踹来。\n夏人杰听风声渐近，头也不回，猛然伸出两只手，攥住了袭来的两条腿，用力向前一甩。两人失去了重心，被丢到了江里。\n两个人不停地在江水里扑腾。\n夏人杰走向白逸芸，说时迟，那时快，另外六个人已经从四面攻来，或是用拳，或是用掌。夏人杰连击两拳，将左边的那个人打翻在地，接着右脚向前踢踹，双肘向后一推，左脚斜踢，四个人被打翻在地，接着正前面的两个被翻转了胳膊，嗷嗷痛叫。\n两个从上爬起来，抽出刀，向夏人杰砍去。\n“人杰，小心。”白逸芸焦急地说道。\n锋利的刀尖刺进了夏人杰的肩膀，鲜血浸透了出来，另一个人携刀向夏人杰腰部刺去。\n夏人杰顺势一转手，两个汉子“啪”的一声撞在了一起。\n婚礼之前\n白行之坐在大班椅上凝视着亡妻林清玄的画像，他抚摸着林清玄的脸庞自言自语道：“清玄，我今天结婚了，你高兴吗？逸芸很不理解为什么我选择在你的祭日结婚。原因只有你和我知道，你是我这一生最爱的女人，没有人可以改变。忘不掉就让我铭记得更深刻吧，很想你，随时随地都想着你，你在天堂还好吗？生与死只有一线相隔，却把我们分开了二十年。我孤独地生活在充满险恶的世界里，即使是望眼欲穿也看不到你的身影。思念像一条毒蛇，无时无刻不在吞噬着我的灵魂，直到叶美婷的出现，她让我想起了第一次与你相见的一幕幕。”\n青石板小道上，林清玄奔跑着。突然间下起了倾盆大雨，林清玄脚一滑，差点跌进白行之的怀里，坤叔扶起了她。林清玄莞尔一笑，向远处奔跑去。白行之脱下了上衣，追了上去，为林清玄遮挡着风雨。\n青石板小道上的雨水“滴答滴答”，他们的脚步“踢踏踢踏”。\n白行之嘴角上扬，回味着那段浪漫而甜蜜的时光。\n白行之再次凝视着林清玄的照片：“祝福我吧，清玄……我要走了。”\n白行之起身，潇洒地穿起黑色的风衣，转身离去。\n白逸芸拿着一束白色的菊花来到林清玄的墓地前，夏人杰紧跟其后。\n墓地已经被打扫得很干净，一把白色的菊花已放在了墓碑前。\n白逸芸微笑着说：“爸爸一早就来过了。”\n“那今天的婚礼，你还去吗？”夏人杰问道。\n“我也不知道，你觉得呢？”白逸芸把菊花放在了墓碑前，期盼地看着夏人杰。\n“你不去，婚礼会一样举行。但是作为白行之最疼爱的女儿，你不到场，他会很失落。”夏人杰劝道。\n白逸芸看着夏人杰。\n“我也不知道为什么我要劝你，换位思考，为人父母，不容易。”夏人杰真诚地说。\n白逸芸抚摸着墓碑：“所有人都在热热闹闹地参加婚礼，只有妈妈一个人静静地躺在这里。”\n“可是你妈妈每天都躺在这里啊，而我的父母呢？他们连个墓碑都没有。”夏人杰酸楚地望着远处。\n“怎么会呢？”白逸芸沉沉地叹了一口气。\n“我都不知道他们死的时候是什么样子，他们的尸体在哪儿。真是可悲啊。”夏人杰痛不欲生地说着。\n“你太小了，没有记忆吧？”白逸芸说道。\n夏人杰摇了摇头。\n竹林里突然有个身影闪过。\n夏人杰警觉道：“谁？”\n一个身影，极速地奔进竹林深处，夏人杰紧追而上，跑进了竹林深处。\n竹枝挺拔，密密麻麻，浓雾凝结在头顶，将竹梢都遮住了。夏人杰跑到了竹林深处，人影却消失在浓雾中，不见了。\n“嗖”、“嗖”两声，两根尖利之物钻破浓雾，直射向夏人杰。夏人杰一把截住了两根削得锋利的竹枝！\n夏人杰闭上了眼，他用耳朵仔细地听着，脚步声似乎离他越来越近，他猛然睁开了眼睛。\n“咚”的一声巨响，夏人杰一个漂亮的转身。尖竹从天而降，擦过夏人杰，深深扎入土中，剧烈抖动起来！\n放眼望去，朦胧缥缈的浓雾中，竹林犹如一幅画卷，透露着神秘的气息。",
            "summary": "白行之坐在大班椅上回忆与亡妻林清玄的往事。他在林清玄的祭日结婚，以表达对她的思念。白逸芸对父亲的选择感到不解，但在夏人杰的劝说下，她决定参加婚礼。在竹林中，夏人杰追踪神秘人影，遭遇危险。"
        },
        {
            "id": 1,
            "content": "突然，背后刀风疾响。一道黑影携刀向夏人杰刺来，夏人杰一个翻转，黑影钻进了浓雾之中。\n“你是什么人？”夏人杰喊道。\n没有任何回应，风吹万片枝叶摇动，哗哗刷刷作响，浓雾之中好似布满了一层层绿色的迷障。\n竹林外传来一声马嘶。\n夏人杰回过神来：“糟了，不好！”他急忙跑出竹林。\n夏人杰四处张望着呼喊着：“逸芸……逸芸……”\n夏人杰发现泥沼的地上有一串马蹄留下的痕迹。他沿着马蹄的印记，寻了去。\n水码头来来回回一片繁忙的景象，一群纤夫逆行拉着船，码头上传来纤夫粗野的吼叫。\n纤夫将纤绳狠狠地勒在自己的身上：“脚蹬石头手扒沙，八股绳索肩上拉。周身骨头累散架，爬岩跳坎眼睛花。哟——哟——”\n夏人杰跑进了水码头，他焦急地来回张望着，寻找着。\n一匹马儿正拴在一棵黄桷树边。\n夏人杰极速地寻找着白逸芸的身影，江中有条河船，正往江对岸驶去。夏人杰立即跳上了一条打渔船，朝同一方向划去。\n大喜之时\n今天的仁字袍哥堂口，张灯结彩，充满着喜气。堂口里外都热闹非凡，外厅的茶馆铺排15张方桌，专供川戏玩友打闹，玩友围着方桌坐定，一边敲打鼓钹，一边拉长腔调，唱着段子。\n坤叔满脸堆笑，应酬着，各个帮派和五堂的袍哥基本都到齐了，15张桌子挤得满满的，锣鼓喧天，喝唱不断。有身份的袍哥和政要人员都聚在内堂。\n第一进天井里，摆着桌子和麻将，专供五堂有地位的袍哥消遣。这里没有外面热闹，暗里压抑着一种紧张的气息。这些袍哥，尽管哥子兄弟叫得热乎，但都暗里较着劲。连打麻将的时候也不屑一顾地看着桌子上的其他人，为了个色子也要翻脸争吵，剑拔弩张，各不相让。\n白行之和叶美婷在第二个天井里。这里的铺排截然不同：安放着清一色明光锃亮的太师椅、茶几。茶几上放着青花瓷碟儿垫底的茶碗，旁边还放了小册子。\n白行之摸着叶美婷的手：“点出戏吧。”\n叶美婷拿起了册子翻了起来。\n白行之起身进了旁边的厢房。\n戏台上唱着经典的川戏《啼笑江湖》（后更名《易胆大》，魏明伦代表作品），锣鼓敲得是清脆有力。白浩见父亲进了厢房，坐到了叶美婷的身边。\n“《啼笑江湖》。你点的戏？”白浩问道。\n叶美婷嗑着瓜子儿，点着头。\n“今天晚上可是你的洞房花烛夜。”白浩讥讽道。\n“你什么意思？”叶美婷警觉地看着白浩。\n“有的事情窗户纸一捅破，老爷子对你的态度自然就会转变。”白浩奸笑说。\n叶美婷颤抖着端着茶杯。\n“你不想穿帮的话，就让老爷子知道你是一个正经的黄花大闺女。”白浩阴险地说。\n叶美婷没有说话，依然凝视着戏台子。\n“老爷子一直没有碰你的身子，期盼了这么久的一个圣物，居然早就破旧不堪了。”白浩说完哈哈大笑起来。\n“你操什么心？我会向行之说清楚的，这是我自己的事情。”叶美婷不满地说。\n“这戏啊，演得了一时，演不了一世，戏终究是戏啊。”白浩指着戏班子讥讽。\n“你是不是很想这出戏演砸啊？”叶美婷狠狠地看着白浩。\n白浩一副不屑一顾的模样。\n白行之走进了厢房，厢房回廊上布满了贺婚的对联。\n警察局局长张毕国看见白行之连忙和他拥抱。\n“行之啊，好久不见了，今天见你真是容光焕发啊。”张毕国道。\n“那是因为爱情的力量嘛！”工矿银行分行行长周传西道。\n“今天张局长到了，怎么也得给我写上两笔吧？”白行之笑了笑道。\n“都知道白公馆的白老爷一手的好字，还有人传你是白居易的后人，我要写字，那不是让我献丑吗？”张毕国嘲笑。\n“瞧瞧你的酸样！”白行之指着说。\n三人哈哈大笑起来。\n白行之铺上了宣纸，将一块精致的镇纸石压在白纸上，在一旁研着墨。\n张毕国提起了笔：“白老爷给我研墨，这不是给我压力嘛！”\n周传西笑道：“张局长，您是见过大世面的人，看你紧张的，有失水准啊。”\n张毕国笑道：“哎呀……写得不好可不要见笑啊。”\n白行之笑了笑。\n张毕国提起了笔想了想，挥舞着毛笔在纸上龙飞凤舞。\n“好联，好联啊！”白行之高兴地说。\n“连理枝喜结大地，比翼鸟欢翔长天。”周传西念着。\n“看看，新娘子多漂亮啊。”周传西推开厢房的窗户。\n张毕国放下了毛笔：“听说新娘子，唱歌唱得不错，什么时候也能让我们饱一饱耳福啊？”",
            "summary": "仁字袍哥堂口张灯结彩，各个帮派和五堂的袍哥基本到齐。内堂里有身份的袍哥和政要人员聚集，而外厅则热闹非凡，茶馆铺排满15张方桌，供川戏玩友打闹。白行之和叶美婷在第二进天井里，这里的铺排截然不同，摆放着清一色的明光锃亮的太师椅、茶几。白行之和叶美婷在这里点出戏，戏台上正在唱着经典的川戏《啼笑江湖》。白行之的儿子白浩讥讽叶美婷，说她今晚是洞房花烛夜，有的事情窗户纸一捅破，老爷子对她的态度就会转变。叶美婷颤抖着端着茶杯，没有说话。白行之进了厢房，白浩看着戏台子，讥讽戏终究是戏。"
        },
        {
            "id": 2,
            "content": "“会有机会的，这一幅字我要用绫缎精裱了。”白行之笑道。\n张毕国是重庆警察局的局长，是很有影响的人物，当地的袍哥舵爷黑帮老大都对他有三分的畏惧，保护伞黑吃黑那就是家常便饭了。在利益的驱动下，他暗示着白老爷，最近好像你的堂口、家里都不太平啊，不过你总不按常理出牌，这样是和不了牌的，可是坐上了牌桌，不由得你选择。\n白行之从张毕国张局长那里感受到这里的暗示，笑了笑，说：“其实我们这些江湖中的袍哥舵爷黑帮老大，没有政府的保护是长不大的，这都是权钱交易，江湖中不成文的规矩。所以我本就不想和牌。可是坐上了牌桌，真是身不由己啊，所以这把牌，我奉陪到底。最近局势混乱，家里也不太平，因此办个婚礼冲冲喜。”\n“我们银行也收到来自四方的消息，说是白老爷要当林则徐？”周传西道。\n“不敢，只是想对袍哥内部做一些调整。”白行之谦虚地说。\n“白老爷，需要我们银行做什么吗？”周传西问道。\n“把我户头上的钱全部提出来。”白行之答道。\n“白老爷，需要钱？”周传西吃惊地看着白行之。\n“最近，各个帮派都回来骚扰我，生意做不好，只能吃老本了。”白行之谦让道。\n“值得吗？”张毕国反问道。\n“不管输赢，这把牌我都会打完。但是不会把江湖的水搅浑了，规矩就是规矩，我白行之在袍哥中也不是省油的灯，否则，大开杀戒，将是一场你死我活的血战。”白行之点了点头。\n“不知道如何帮你，我就睁一只眼闭一只眼吧。”张毕国愣了一下，警觉地说道。\n“这么多年，你这个朋友没有白交啊。”白行之欣慰地笑了起来。\n“拿了这么多年的俸禄，总得做点事情。”张毕国比画道。\n白行之拍了拍张毕国的肩膀：“好，不要分你我，要团结。”\n坤叔匆忙地走了进来：“九爷来了。”\n白行之严肃地抬起头来。\n九爷坐在滑竿上，被两个人抬了进来。所有人都惊讶地看着九爷。\n白行之迎了上去。\n“九爷，你太给我行之面子了，瞧您身子不好，就应该在家休息！”白行之故意道。\n九爷咳嗽了一下：“我闲不住啊，一听白老爷今天办喜事，我怎么也得来凑热闹啊。”\n“阿坤，把太师椅端出来给九爷坐。”白行之谦和地说。\n九爷一屁股坐了上去，左右环顾着：“很热闹嘛！绸帮、粮帮、粪帮、纱帮、船帮、药帮、屠夫帮、菜帮。哦……连警察局的张局长也在啊，还有银行的、司法局的，白老爷真是面子大呀！”\n“您来才是给足了我的面子。”白行之笑着说道。\n“我啊，浑身是眼，疼啊！”九爷指着白行之不满地说。\n“我有熟识的大夫，给您看看吧。”白行之看着九爷，笑道。\n“别，给我看进棺材了，我还找不到人说理呢。”九爷话里有话。\n“瞧九爷说的这话，今天是吉利日子，可别说这样的话。”张局长上前劝解道。\n九爷笑道：“怎么没有见新娘子啊？”\n白行之笑了笑叫道：“美婷……”\n叶美婷走了过来，很识大体地行了个礼：“美婷见过九爷。”\n“哟哟哟……不敢啊，这么年轻，漂亮啊。这跟你女儿一般大吧，怎么大喜的日子没有见着白小姐啊？”九爷讥笑着。\n白行之感觉不对，九爷又在捣什么鬼！他转身对坤叔吩咐道：“打电话到白公馆，问问逸云在没在公馆。”\n坤叔转身离去。\n九爷故意拉高嗓门：“今天，我也带来一个喜讯，我是来提亲的，为我的儿子向白老爷的闺女提亲，让今天这个吉利的日子变成双重喜庆。”\n有人应和道：“好……好……”\n坤叔对白行之耳语着，白行之一脸的僵硬。\n“有人传言啊，白行之是白居易的后人，这可不得了啊，这原本该拿笔的人，现在却拿起了刀枪，白老爷，赐幅字画给女儿当嫁妆吧。”九爷奸诈地喊道。\n坤叔拉着白行之。\n白行之如同就义一般：“阿坤，笔墨纸砚候着。”\n“是，老爷……”坤叔回道。\n九爷靠近白行之耳语着：“都是为人父母的，手可别抖，女儿嘛，讨人喜欢。”\n白行之压着自己的怒气：“都是袍哥人家，不要伤害她。”\n“还没有过门呢，怎么就说这话了。好好地拿着毛笔，画完这幅画。”九爷指手画脚地比画道。\n白行之握紧了拳头。\n坤叔铺开了宣纸，研着墨，将毛笔递给了白行之。\n白行之帅气地一撩长衫，手在宣纸上一抚。\n一场血战\n白行之一落笔，却成为了败笔，墨汁滴在了洁白的宣纸之上，漆黑的一块浓墨。\n白行之将墨汁吹散，他再次提笔，蘸墨，再次落笔，笔锋行云流水般。\n白浩、叶美婷、张局长、周传西、九爷等人都看着白行之的表演。\n宣纸上，雾霭含烟，淡抹秋晨。轻轻地、淡淡地、恬恬地，一幅山水水墨画呈现了出来，那一簇黑墨却成了少女背影上的黑发。\n“太绝了，溪水是那样的澄清，层层薄雾中的山是那样的空灵，隐约的人物与山水相伴透着一股秀气。”张局长感叹道。\n“这个背对着我们的少女想必就是今天的新娘子吧？”九爷凝神问道。\n“这是我的女儿，白逸芸。”白行之心里不安地说。\n两个人拉起了宣纸，向众人展示着白行之的画作，白行之用毛巾擦拭着手。\n白行之陪着九爷坐在了戏台子下。\n戏台上开始了变脸吐火的剧目。\n台子底下一片欢呼声。\n“白老爷，今天这门亲事就定下了？”九爷奸笑道。\n“都知道你那儿子是个傻子，你不是存心的吗？”白行之克制着内心的怒火，坦言道。\n“我身上被你的狼牙棒打得浑身是眼，一个女儿，过分吗？”九爷反问道。\n“保她平安，掉一根头发，我要了你的老命。”白行之怒视着九爷。\n“你不要吓唬我，她是死是活，我说了算。”九爷哈哈大笑起来。",
            "summary": "白行之是一位在江湖中有一定地位的人物，他与重庆警察局局长张毕国和其他帮派首领有着密切的联系。近期，白行之家中遭遇动荡，他在张毕国的暗示下决定举办一场婚礼来冲喜。与此同时，他收到了来自四方的消息，称他要成为林则徐一样的人物。白行之在与九爷的对话中，得知九爷要为他的儿子向白行之的闺女提亲，这让他感到不安。在戏台上变脸吐火的表演中，白行之完成了一幅画作，画中的一位少女被认为是今天的新娘子。然而，这场亲事似乎并不简单，九爷有意借此机会对白行之进行报复。"
        },
        {
            "id": 3,
            "content": "戏台子上，演员在动作瞬间神奇般地变换不同的脸谱时，口喷熊熊烈火，将脸谱艺术的魅力展现得淋漓尽致。\n九爷拍手叫绝：“好！白老爷，你说我们到底有多少张脸啊？哪一张才是真正的自己呢？或者我们一生都在学变脸，变得越多越成功。”\n白行之冷冷地说道：“不是变脸，你是不——要——脸——”白行之起身离去。\n九爷笑了起来。\n坤叔、白浩和手底下的袍哥焦急地和白行之聚拢在一起。\n坤叔关上了厢房的门。\n白行之焦急不安地来回踱步：“九爷没安好心，要打逸芸的主意。我堂堂舵把子的女儿给他那个傻儿子当妾，岂不是要笑掉大牙？我现在要逸芸安安全全地给我回来。”\n“没有目标啊，让我们到哪儿去找呀？”白浩说道。\n“夏人杰。”坤叔说。\n“我就知道这个夏人杰不是个好东西，说不定他跟九爷是一伙的。”白浩指道。\n“不可能。”白行之摇着头。\n“他们如果在一起，那还能确认小姐至少现在还是安全的。”坤叔叹道。\n“马上派人找，各个码头、堂口、赌场、妓院，给我翻个底朝天。”白行之愤怒地说。\n“是，老爷。”坤叔点着头。",
            "summary": "演员展示了神奇的变脸技巧并喷出火焰，让观众惊叹。九爷和白行之讨论了关于脸谱和真实自我的话题。此时，坤叔、白浩和袍哥们找到白行之，告诉他逸芸可能被九爷和夏人杰绑架。白行决定全力寻找逸芸的下落。"
        },
        {
            "id": 4,
            "content": "夏人杰奋力地划着打渔船，向过河船靠去。他拉着过河船的船尾一跃跳上了过河船。\n八个汉子围拢了过来。\n还有两个人挟着白逸芸。\n夏人杰以袍哥的礼节打了一个响片：“各位大爷，我是仁字堂口夏人杰，都是袍哥人家行个方便，放了白小姐。”\n八个汉子没有言语，黑压压地向夏人杰袭来，“呀！”两个站在夏人杰身后的汉子率先发难，两条腿分别使用“一箭穿心”朝他踹来。\n夏人杰听风声渐近，头也不回，猛然伸出两只手，攥住了袭来的两条腿，用力向前一甩。\n两人失去了重心，被丢到了江里。\n两个人不停地在江水里扑腾。\n夏人杰走向白逸芸，说时迟，那时快，另外六个人已经从四面攻来，或是用拳，或是用掌。\n夏人杰连击两拳，将左面的那个人打翻在地，接着右脚向前踢踹，双肘向后一推，左脚斜踢，四个人被打翻在地，接着正前面的两个被翻转了胳膊，嗷嗷痛叫。\n两个从地上爬起来，抽出刀，向夏人杰砍去。",
            "summary": "夏人杰在划船时遇到了八个挟持白逸芸的汉子。他用袍哥礼节请求他们放掉白逸芸，但遭到了攻击。夏人杰巧妙地反击，成功地击败了其中六人，并将两名持刀的敌人打翻。他成功救出了白逸芸。"
        }
    ]
}