{
    "chapter_title": "第二十五章  鲜血沐浴侵孑身(3)",
    "chapter_summary": "郑医生正在治疗受伤的夏人杰，并向他的恋人燕珍解释了夏的病情。同时，白逸芸也来到病房探望。郑医生预测夏人杰将在第二天早晨苏醒。然而，当晚夏人杰突然身体不适，身体发抖并感到寒冷。白逸芸担心地抱住他，用自己的体温试图温暖他。这个故事展示了在面对困难时，主人公们之间的关爱与支持。另一方面，白行之与叶美婷在亲密时刻，白行之感叹叶的美貌。然而，叶在美梦中醒来，发现床单上的鲜血，苦笑不已。同时，白浩对燕珍的身份产生怀疑，认为她与蒙面黑衣人有关，试图从她口中得知他们的目的。燕珍试图逃离白浩的控制，但白浩威胁要告诉她所在的帮派。燕珍反击说如果白浩不放了她，她会告诉他关于叶美婷和白逸芸的事。白浩对此感到震惊，并开始研究密码装置。燕珍在白公馆中穿行，发现了白逸芸和夏人杰的暧昧关系。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "郑医生收拾着工具笑道：“这跟抽大烟是一个道理，为什么那么多人离不开大烟啊？因为它能让人暂时忘掉痛苦和烦恼。”\n“他真的不会有事吗？”燕珍不解地看着。\n“你像他的恋人一样，你为什么那么关心他啊？”郑医生问道。\n“因为他是一个好人。”燕珍有些难以抑制内心的感情。\n郑医生关上了工具箱：“有什么再给我打电话吧。”郑医生递给燕珍一张名片。\n“他什么时候能醒啊？”燕珍拿着名片问道。\n“今天晚上他可能会浑身发冷，没事儿，过了就好了，别让人打搅他，他需要休息，放心吧，明天一早准醒。”郑医生笑了笑说道。\n燕珍点了点头。\n“第一次见那么漂亮的丫鬟。”郑医生回转过身，微笑着叹道。\n燕珍回避着，摸了摸夏人杰的额头，为他擦拭着汗水。\n白逸芸推门走了进来。\n“燕珍，没事吧？”白逸芸问道。\n“郑大夫说，明天一早就能醒，子弹都取出来了，他现在需要的是休息。”燕珍说道。\n白逸芸看着燕珍，示意她先出去一会儿。\n燕珍显得有些依依不舍地点着头。\n“小姐，旁边有毛巾，他出汗就给他擦一下。”\n“你去吧，累了一天了，你也早睡吧。”\n燕珍看了看夏人杰转身离去。\n白逸芸为夏人杰擦拭着汗珠，凝视着夏人杰的脸庞，欣慰地看着他：“你为什么那么傻？每一次我遇到危险，你都第一个挺身而出，你知不知道你让我多感动？”\n“水……水……”夏人杰微张着嘴。\n白逸芸高兴地端来水，她扶不动夏人杰，喂得满脸都是，白逸芸不知所措。她想了想，喝了一口水，贴近夏人杰的嘴，喂夏人杰喝水。\n白逸芸不好意思地擦拭着嘴角的水珠，娇羞地看着夏人杰。\n白逸芸心疼地抚摸着夏人杰的脸庞，一直紧紧握着他的双手，久久地凝视着他。\n夏人杰突然浑身发抖，额头直冒冷汗。\n白逸芸惊恐地紧紧抱住夏人杰。\n“冷……”\n白逸芸忍不住掉下了眼泪，将夏人杰抱得更紧。\n夏人杰嘴角发紫不停地颤抖着。\n“怎么办啊？人杰，你不要吓我，我要你好好的，我还要和你在一起呢。”白逸芸哭泣着。\n夏人杰不停地抖动着身躯。\n白逸芸解开自己的衣服将女性柔软温暖的身子紧贴着夏人杰，修长的手臂满满地包裹住他，将他整个地拢在怀里，用自己的体温去温暖他冰凉的肌肤。\n夏人杰身上透骨的寒冷从嫩滑的皮肤上直直地传递给了白逸芸。\n白逸芸贴着夏人杰的脸：“一会儿就会暖了。”脸上露出幸福的微笑。\n洞房花烛夜",
            "summary": "郑医生为受伤的夏人杰进行治疗，解释了他的病情。燕珍，夏人杰的恋人，非常关心他的状况。白逸芸，另一个重要角色，也来到了病房。郑医生预测夏人杰将在明天早上醒来。然而，在当晚，夏人杰出现了身体不适的症状，身体发冷并不断颤抖。白逸芸担心地抱着他，用她的体温试图温暖他。"
        },
        {
            "id": 1,
            "content": "风微微地吹动着窗帘。\n光线很暗，白行之凝视着叶美婷。\n白行之帮叶美婷褪掉衣衫。\n叶美婷赤裸着，娇羞地低下了头。\n“你知道吗？你太美了，美得我都不敢碰了。”白行之激动地叹道。\n“我是你的人了，你不碰谁碰啊。”叶美婷害羞地微笑着。\n白行之激动地抱住了叶美婷。\n“老爷，你浑身在发抖。”\n“我太激动了。”\n白行之脱去了自己的衣服，他终于也是坦诚相见，将自己紧紧地贴在了叶美婷洁白无瑕、光滑柔腻的肌肤上，白行之在叶美婷的秀发上深吻低嗅着。\n白行之含住了那晶莹如玉的耳珠。叶美婷微微转过头来，宝石般的眼眸上已笼罩一层水雾，眼波如水，看上去妩媚至极。\n白行之看着这完美的身体、娇俏的脸庞，他的双眼忽然有些蒙眬，鼻头也有些发酸：“心爱的美婷，你太让我感动了。”\n叶美婷深情地凝视着白行之。\n白行之微微笑了笑，深吸一口气，缓缓地，轻轻地，温柔地，一点一点地进入了最心爱女人的体内。\n“疼吗？”白行之温柔的耳语。\n叶美婷摇了摇头，突然想到了什么：“疼，你能告诉我，你是什么样的感觉吗？”\n“温暖、湿热，就好像寒冷的冬天里忽然裹进了棉被中，躺到了火炉旁；就好像流浪的孩子，忽然被寻来的母亲抱入了怀中；就好像失散的情人，终于得以重逢，紧紧地相拥……”白行之兴奋道。\n叶美婷一脸撕裂的痛苦：“啊……”似乎传递着薄薄的障碍瞬间被破除。\n白行之抱着叶美婷似乎已经睡着了。\n叶美婷睁开了眼睛，轻轻地拿开了白行之放在她身上的手，白行之顺势翻了个身，背对着叶美婷。\n叶美婷拿出了一个红色的装满液体的瓶子，她拧开了盖，将瓶子里的液体倒了些许在洁白的床单上，月光下，一点殷红灿烂盛开了。\n叶美婷看着这些殷红不自觉地有些苦笑。\n白浩坐在卧室里拼命地抽着烟，焦虑地在房间里来回走动，他似乎再也坐不住了，他打开了房门。\n燕珍在书房里环顾了一下四周，轻手轻脚地跑到白行之卧室翻看东西，转身走到窗前，窥视了一下，随手关上窗帘后上前取画。\n燕珍取下了画。\n这时白浩已站在燕珍后面：“你在干什么？”\n燕珍一声尖叫，白浩捂住了燕珍的嘴巴。\n燕珍转身看着白浩，这时白浩双手抓住了燕珍的肩：“你告诉我你到底想干什么，你是什么人，嗯？”\n燕珍惊慌地：“没什么，我就喜欢夫人这幅画，我想看看。”\n“看看，还用得着关窗帘，没那么简单吧？”白浩怀疑道。\n“真的，少爷，你把我弄疼了。”燕珍挣扎道。\n白浩转过身看见了密码装置。\n“这是什么？”白浩问道。\n“我不知道。”燕珍摇着头。\n“你到底是什么人？”白浩皱起了眉头。\n燕珍警觉道：“少爷，你把我弄疼了，我只是一个丫鬟而已，我什么都不知道。”说完关门正准备出去，白浩关上并反锁了房门。\n“恐怕没有那么简单吧，你和那个蒙面黑衣人是一伙的，你们的举动都是一样的，你们在找什么？是不是和墙上的东西有关系？”白浩质疑地看着她。\n燕珍镇静地说：“我不知道你说的是什么？”\n白浩奸诈地说道：“我会让你说的，说实话第一眼看见你就知道你不是一个普通的丫鬟，哪有这么漂亮的丫鬟啊？”",
            "summary": "白行之与叶美婷在亲密时刻。白行之感叹叶美婷的美貌，两人深情相拥。叶美婷在白行之的怀抱中醒来，发现床单上的殷红鲜血，让她苦笑。与此同时，白浩怀疑燕珍的身份，认为她与蒙面黑衣人有关，试图从她口中得知他们的目的。"
        },
        {
            "id": 2,
            "content": "燕珍推开他：“少爷，你让我走吧。”\n白浩一把抓住燕珍，将她紧紧地抱在怀里：“燕珍，你把你知道的一切都告诉我，我会帮助你的。”\n“你放开我，我什么都不知道……”燕珍反抗地说。\n“那我们就做点你知道的事情吧。”白浩强制地说。\n白浩在她身上狂吻，抚摸。弱小的身躯无法摆脱白浩的蹂躏。\n白浩突然意识到什么：“你们是为这个来白公馆的？”他一把推开燕珍，摸着密码装置。\n“我不知道你说的什么。”燕珍回道。\n“别告诉我你什么都不知道。”白浩一把抓住了燕珍的头发，凶狠地说。\n“你到底要干什么？我已经说了不知道。”燕珍用力地推开了白浩。\n“你真还有两下。谁让你来的？你是那个帮派的？”白浩仰着头问道。\n“我是燕珍，没有人派我来。”燕珍目视着白浩说。\n“嘴挺硬的，信不信我把你交给坤叔？”白浩说道。\n“哼……我不怕坤叔，你去死吧。”燕珍回道。\n“叫我去死，我不明白了，多少女人往我身上贴啊，我都看不上，你一个丫鬟，哼！燕珍，我可以给你很多的钱，可以让你在白家享受荣华富贵，我也可以把你赶出白家，不管你走到哪里，我都可以叫人毁了你。”白浩卑鄙地奸笑道。\n“谢谢了，白少爷。你就不怕我把叶美婷和你的事告诉白老爷？”燕珍心照不宣地说。\n白浩惊悚了一下：“你……这个小丫头，我告诉你，燕珍，我会留着你，你对我有用，你迟早有一天会把所有的事情都告诉我。”\n白浩靠近密码装置，研究了起来。\n燕珍悲愤地转身离去，她整理了一下衣服，轻轻地打开了夏人杰的房门，眼前的一幕让她惊呆了。\n赤裸的白逸芸背对着她紧紧地抱着夏人杰。\n燕珍的视线已经被泪水模糊了，她慢慢退出了房门，像丢了魂一样在白公馆里穿行着，她跌坐在地上，她捂着嘴号啕大哭。\n一夜就这么过去了，白公馆在薄雾中凸显了出来，它置身在鸟语花香之中。\n一缕阳光从窗户外这射了进来，白行之微微地睁开了眼睛，却不见身边的伊人。\n白行之呼喊着：“美婷……美婷……”\n白行之伸了伸腰，掀开了被子，刚准备下床，发现了床单上那一抹殷红。\n他嘴角露出了淡淡的微笑。\n他伸手触摸着那激情留下的痕迹，拿在鼻尖嗅了一下。\n他的表情凝固住了。\n以一个成熟男人的经验来判断，他得到了一个令他很不满意的答案，从那一抹殷红凝固的状态来判断，叶美婷欺骗了他。",
            "summary": "燕珍试图逃离白浩的控制，但白浩怀疑她知道关于白公馆的秘密并威胁她要告诉她所在的帮派。燕珍反击说如果白浩不放手她会告诉他关于叶美婷和白逸芸的事。白浩震惊于她的揭露，开始研究密码装置。燕珍悲痛地在白公馆中穿行，发现白逸芸和夏人杰的暧昧关系。"
        }
    ]
}