{
    "chapter_title": "第三十五章  几朝恩情几暮愁(3)",
    "chapter_summary": "一支马帮队伍正在行进，马锅头讲述着过去的马帮生活。两位新手夏人杰和唐众民正在学习这个充满挑战的行业。在大峡谷上空，鹰群盘旋，象征著马帮生活的艰辛。另一方面，青帮龙爷和警察局局长张毕国在下围棋时讨论各自的生活。在白公馆，燕珍被白浩侵犯，白浩和叶美婷在房间内享受幸福时光。白行之担忧儿子白浩的内心浮躁，决定不让他参与被劫货物的处理。然而，龙爷却得知了夏人杰他们的路线，并计划对付他们。白逸芸在房间写东西时，叶美婷进来与他们聊天，让她对夏人杰感到纠结和疑惑。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "乌江湍急的水流蕴藏着无穷的力量。在这块荒芜的土地上，零星的草摇曳着，却没有绿意，在早晨阳光的映照下呈现出枯黄色，远处是矮矮的灌木丛，在马蹄扬起的地方飘散着阵阵的灰尘。在峡谷的上空已经出现了几只鹰，它们正张开黑色的翅膀盘旋着。\n马锅头骑着枣红马，放声高歌。嗓音高亢，透过山谷回荡不止。\n“正月放马喔鲁鲁的山头上哟，赶起马来登路的程，哟嗬登路的程，大马赶来喔鲁鲁的山头上哟，小马赶来随后跟，哟嗬随后的跟。二月放马喔鲁鲁的百草发，小马吃草深山里跑，哟嗬深山里跑，马无夜草叫喔鲁鲁的不会胖，草无露水不会的发，不会的发，哟嗬。”\n马锅头是个抽旱烟的果敢老汉，他吸了口旱烟，在鞋帮子上磕烟袋锅，笑着对夏人杰说：“白老板最近可好？”\n夏人杰点了点头。\n马锅头说道：“很久没见这位老朋友了，很惦记啊。”\n唐众民问道：“听说白老爷，以前也是干马帮的？”\n马锅头答道：“对啊，干马帮风险大，没有点真功夫，就吃不了这碗饭，不仅要眼观六路，还要耳听八方，没有点真本事，走出去就等于送死。”\n“原来白老爷会功夫？”夏人杰质疑道。\n“他那两招，他就是脑子好使。”马锅头笑道。\n夏人杰和唐众民相视笑了笑。\n“第一次押货吧？”马锅头看了看他们笑道。\n夏人杰点了点头。\n“‘三会一不’，你们懂吧？”马锅头问道。\n夏人杰和唐众民相视摇了摇头：“三会就是第一会搭炉灶、第二会修鞋、第三会理发。”\n“那一不呢？”唐众民问道。\n“不洗脸，规矩多着呢，你们就慢慢学吧。”马锅头笑道。\n山谷间传来了爽朗的笑声，夏人杰和唐众民感受着别样的风情。\n这支马帮队伍就这样不紧不慢地走着，在曲折的小道上行进着。\n大峡谷之中马队攀坡而上，夏人杰、唐众民在后面赶着马。\n马锅头喊道：“小心货。”",
            "summary": "一支马帮队伍正在行进。马锅头唱着高昂的山歌，与同伴们分享着关于过去马帮生活的故事。他们谈论着一位名叫白老爷的老朋友，以及马帮生活中的规矩和技巧。夏人杰和唐众民这两位新手，正在学习这个充满风险和挑战的行业。在大峡谷的上空，鹰群盘旋，象征着马帮生活的艰辛与挑战。"
        },
        {
            "id": 1,
            "content": "攀上了峡谷眼界突然豁朗，虽也有山岭起伏，较之刚才却平坦了许多。形成那瀑水的河流宽阔而湍急，清澈见底，河面上的木桥平坦结实，马蹄儿在桥面敲打着连绵起伏的音乐声。\n马帮的汉子们，一边骑着马，一边聊着天，嘻嘻哈哈的。\n“大家跟紧点不要走散了。”\n夏人杰突然感觉不对，他凝视这两边的悬崖陡壁，他似乎感觉有人影闪过。\n暗藏杀机\n一间雅间的厢房里，青帮龙爷和警察局局长张毕国下着围棋。\n张毕国拿回了棋子儿。\n“张局长怎么能耍赖呢？”\n“老眼昏花，走错了。”\n“人生如棋局，落子不悔。”\n“龙爷说得对，一盘棋，输赢乃兵家常事，赢了不必张狂，输了也该拿得起放得下。”\n“输一盘棋，可以重来，而人走错了一步，人生之路就不知在何处了。”\n“人生如棋，棋局万变，棋势无定啊。”\n“青帮、袍哥各有千秋，张局长您是聪明人，你有多少棋子儿供你支配，你心中是明了的，应该如何小心地把所剩无几的棋子儿，放在最佳位置上，您比谁都清楚。”\n“我到底是下棋者，还是棋子儿啊？”\n“人生如棋，人如棋子儿，有时需要听从别人的摆布，什么时候才能走出棋局，做一个棋手，那需要你的努力和机遇了。”\n张毕国若有所思地看着龙爷。\n燕珍坐在卧室的床上凝视着夏人杰赠送自己的手绢想着什么，突然一阵敲门声，她前去开门。\n白浩的一只手伸了进来，燕珍赶快奋力把门挡住了。\n“少爷，有事吗？”燕珍问道。\n“我心里烦，想进来坐坐，怎么，不欢迎？”白浩不快地说道。\n“我想休息了，请您出去吧。”燕珍说道。\n“谁都讨厌我，连一个小丫鬟都要赶我走。”白浩冲了进来，一把抱住燕珍。\n“你放开我，不然我叫了。”燕珍反抗道。\n“胆子越来越大了。”白浩反驳道。\n白浩想动手动脚，燕珍身体一侧把白浩甩到了床上。\n“你给我出去……”燕珍愤怒地说道。\n“老子要得到尊重，你懂不懂什么叫尊重啊？”白浩发泄似的伤害着燕珍。\n燕珍挣脱开他，拿出一把刀，对着白浩。\n“你要干什么？”白浩诧异地说道。\n“你就是一个浑蛋，你不给予别人尊重如何得到尊重。”燕珍怒斥着说。\n“把刀给我放下，你要干什么？你要杀了我吗？”白浩黑着脸说。\n“你就是一个流氓，我恨你……你不要碰我，你离我远点……”燕珍声嘶力竭地说道。\n“可是我就爱你这个小丫鬟啊，我离不开你啊！”白浩奸笑道。\n“你去死吧。”燕珍拿着刀颤抖着。\n“你杀得死我吗？”白浩淫荡地笑道。\n燕珍拿着刀狠狠向白浩刺去，白浩一把握住了燕珍的手腕：“他妈的你来真的！”\n燕珍再次拿起刀向白浩刺去，白浩将燕珍的手腕扳向了自己，燕珍一刀向深处扎去，却刺进了自己的身体，顿时鲜血如注。\n白浩惊慌地喊道：“妈的，简直是一个疯女人。”\n燕珍手中的刀滑落在地上，她的身体突然间软绵绵地瘫倒在地上，手中却依然拽着那张手绢。\n白浩惊慌失措地叫喊道：“坤叔，吴妈……”\n白行之推门而入。\n“行之，发生什么事情了？”叶美婷的肚子已经明显隆起，她惊慌地坐了起来。\n“没事儿，没事儿，你睡吧。”白行之安慰道。\n“我听见外面嚷嚷得厉害啊。”叶美婷问道。\n“叫燕珍的那个丫鬟，把自己弄伤了，到处是血。你见了不好，已经送去郑医生那儿了。”白行之说道。\n“怎么会把自己弄伤了？”叶美婷问道。\n“看你，一个小丫鬟，你紧张什么啊？”白行之说道。\n“行之，我谁也不紧张，我就只紧张你。”叶美婷莞尔一笑。\n白行之抱住了叶美婷耳语：“我也是，就想这样紧紧地抱着你，抱一辈子。”\n叶美婷笑道：“以后啊，你也别老和白浩争吵了，动了气，还伤了身子。”\n白行之叹道：“这个浩儿啊，永远没有让我省过心，他呀，不是一个安分守己的人，永远在打那点家产的主意。”\n叶美婷愣了一下，说：“可是他毕竟是你的亲生儿子啊。”\n白行之无奈地说：“所以我更加痛心。”\n叶美婷故意转移语题，抚摸着肚子：“行之，这个小调皮，又踢我了。”\n白行之轻轻地拍打着叶美婷的肚子。\n“你干吗啊？”叶美婷紧张地拉住白行之。\n“在娘胎里，就好好管教，出来就不会调皮了。”白行之风趣地说。\n白行之继续轻轻地拍打着叶美婷的肚子：“叫你调皮，叫你不听话。哟，你还顶嘴，看我不打你。”逗得叶美婷呵呵直乐。\n幸福快乐的笑声荡漾在整个房间里。\n薄雾缭绕的白公馆，显得幽深而凄迷……\n在云雾中不时有鸟儿在鸣叫，野草上的露珠儿折射着晨光的光辉。",
            "summary": "一群马帮汉子正在悠闲地聊天。突然，夏人杰察觉到两边的悬崖上有可疑人影。与此同时，青帮龙爷和警察局局长张毕国在下围棋时讨论了各自的处境和人生哲学。在白公馆，燕珍被白浩侵犯，她在反抗过程中误伤了自己。白浩惊慌失措地喊叫，而叶美婷和白行之则在房间内享受着幸福的时光。"
        },
        {
            "id": 2,
            "content": "白行之的书房里，坤叔和白行之交谈着。\n“老爷，龙爷和九爷多半已经知道货是我们劫的了。”\n“只要我们打死不承认，没有人知道这批货的下落。”\n“但是青帮的龙爷，最近活动很是频繁啊。”\n“但是一个懂得生存之道的人。”\n“龙爷会了九爷，还和张局长拉了关系。”\n“我白行之就知道这个人会成为心腹之患的。”\n“有人还看见龙爷单独会过少爷。”\n“白浩就是内心太浮躁。嫉妒是一把刀，最终不是插在别人身上，而是插进自己心里。”\n坤叔摇了摇头，说：“白浩毕竟是您的儿子，少爷不会出卖您的。”\n白行之看着坤叔叹道：“你就是太袒护着他，他不是第一次了，白浩不是一盏省油的灯，我一定要防，千万别告诉他这批货运去哪儿。”\n“知道了。”坤叔点着头。\n“夏人杰他们选择的路线怎么样？”白行之担心地问道。\n“我和马锅头商量过，选了一条比较险的路，但人很少。”坤叔答道。\n“最危险的也就是最安全的。”白行之叹道。\n“老爷，该吃早饭了。”坤叔点了点头，看了看表说。\n白行之点了点头。\n客厅里，白行之、白逸芸、叶美婷和白浩四人在吃着早饭。\n白逸芸看了看吴妈，又看了看白浩想说什么，话到嘴边停了下来，她有些想知道燕珍怎么样了，也不知道她为什么要伤害自己。\n“一个小丫鬟，至于你那么惦记吗？”白浩说道。\n“你……”白逸芸不满地看着白浩。\n“好了，都别说了，好好吃饭。”白行之放下手中的报纸。\n“你也吃吧，待会儿凉了。”叶美婷说道。\n白行之点了点头，握着叶美婷的手，白浩不满地看了一眼。\n“爸爸，那批货运哪儿去了啊？”白浩试问。\n“不该你知道的事情，最好少问。”白行之斜了他一眼。\n此时的坤叔已经丢掉了拐杖，他大步走了进来：“老爷，车备好了。”\n“行之，再吃两口吧，我看你都没怎么吃东西。”叶美婷关切地说。\n白行之微笑着“好……”白行之又端起碗吃了两口，转身离去。\n“瞧你们的酸样。”白浩阴笑着说。\n“这叫幸福，你懂不懂啊？”白逸芸俏皮地说。\n“逸芸你的幸福呢？怎么刚订婚，心上人就走了啊？”白浩想在白逸芸那里了解夏人杰的情况。\n“人杰去押货去了。”白逸芸脱口而出。\n“走马帮挺危险的，他们走的哪条道啊？”白浩愣了一下，心里暗暗地追问着。\n“我怎么知道啊？”白逸芸天真地说。\n“你真的不知道？”白浩挪了一下身体，询问道。\n“哥，如果走贵州，路好走吗？危险吗？”白逸芸想了想，天真地问。\n“喔……贵州啊，那条路，山路多啊。不过还行，不会有太大的危险。”\n白浩嘴角露出了不易察觉的微笑。\n白浩赶紧穿上衣服向门外走去。\n龙爷堂口处。\n悠悠的二胡和清脆的板鼓响了起来，龙爷正在房间里有板有眼地唱着泸剧《十不许》。\n龙爷唱得正酣，白浩走了进来。\n龙爷示意他坐下，继续沉溺在音乐声中。一曲结束了，白浩鼓起掌来：“龙爷，真是全才，小曲儿也唱得那么好啊。”龙爷喝了口清茶漱了漱口。\n龙爷哈哈笑了起来（上海话）：“侬听明白了吗？”\n白浩云里雾里地“啊”了一声。\n龙爷感慨地说：“你听沪剧啊，就像我听你们川剧一样，只闻其声，不明其意。”\n白浩憨憨地点了点头。\n龙爷一挥手，戏班所有人都散去了。\n白浩在龙爷耳边恭维地表露着。\n“我知道。”龙爷神情自若地点着头。\n“您知道了？”白浩吃惊地问道。\n龙爷笑道：“他白行之跟我斗还嫩了点，知己知彼才能百战百胜，白老爷除了码头以外，不是还有马帮吗？你白浩现在来告密，晚了。”\n“您知道运去哪儿了吗？”龙爷问道。\n“我今天早上得到消息，运去贵州了。”白浩轻声说。\n“我要确切的信息，我没时间表，我等不起。”龙爷自傲道。\n“我认为他们走的是……”白浩靠近龙爷的耳朵。\n“但愿这是最确切的信息。”龙爷看着白浩说。\n“我能提个要求吗？”白浩咬着牙说。\n“你还敢跟我提要求？”龙爷反问道。\n“您不是说过吗，我们是互惠互利，我要先杀一个人！”白浩说道。\n“杀人对于我们来说就像捏死一只蚂蚁。杀谁？”龙爷眼神凶狠地问道。\n“夏人杰……”白浩点着头说。\n“哟，不是你的妹夫吗？值得吗？需要干掉自己的家里人。”龙爷奸笑了起来。\n“他不是我的妹夫，我只干掉我的敌人。”白浩眼睛里冒着仇恨的怒火。\n龙爷点了点头神情诡异地走了。\n白公馆。\n白逸芸在卧室里正埋头写着东西，突然她拿起钢笔凝视着远方，思念一个人的时候，总是变得多愁善感。",
            "summary": "白行之与坤叔讨论关于一批被劫货物的事，担心青帮龙爷的影响。白行之担心儿子白浩的内心浮躁，决定防止他参与此事。坤叔告诉白行之关于夏人杰他们选择的路线。白浩试图从妹妹白逸芸那里打听货物去向，却被龙爷得知并计划对付夏人杰。"
        },
        {
            "id": 3,
            "content": "突然一只手轻轻地推开了门。\n“谁？”\n“逸芸，我打搅你了吗？你在干吗啊？”叶美婷走了进来。\n“没事儿，写点东西。”白逸芸收起了本子笑道。\n“写给夏人杰的？”叶美婷问道。\n白逸芸摇了摇头。\n叶美婷慢慢地坐了下来。\n叶美婷拿起钢笔：“这支钢笔真是漂亮啊。”\n白逸芸抢了过来：“还给我。”\n叶美婷笑了笑，叹了一口气，心想用得着那么捍卫吗？我又不抢你的，谁不知道啊，夏人杰送的。\n“有时候，我总有一种感觉，我也说不上来。”白逸芸自语地说道。\n“这种感觉就叫爱，叫思念。”叶美婷笑了起来说。\n“不是的，我总觉得我和人杰之间总隔着什么？”白逸芸摇了摇头不解地问道。\n“怎么会呢？”叶美婷说。\n“他不会欺骗我吧？”白逸芸恳切地问。\n“都订婚了，怎么还问这样傻的问题啊？”\n叶美婷笑了起来安慰说。\n“他从来没有对我承诺过什么，也不像你和爸爸那样充满了甜蜜。”\n白逸芸天真地说。\n“这应该跟人的性格有关系吧？”\n叶美婷说道。\n白逸芸想，也许这就是夏人杰的绅士之处。",
            "summary": "白逸芸在房间写东西时，叶美婷突然进来了。他们聊了一些关于白逸芸和夏人杰之间的感觉，白逸芸觉得他们之间好像隔着什么，叶美婷安慰她不用担心。白逸芸认为夏人杰从未做出承诺，和她父亲的关系不一样。整段故事展示了白逸芸对夏人杰的纠结和疑惑。"
        }
    ]
}