{
    "chapter_title": "第三十七章  尘事如潮人如水(2)",
    "chapter_summary": "扬子江歌舞厅内热闹非凡，马锅头（龙爷）与一位漂亮舞女共舞，展现了探戈的惨烈与美丽。然而，舞女与龙爷发生争执，导致龙爷误杀舞女，引发混乱。龙爷离去后，白浩哀求现场。与此同时，叶美婷夫妇生活美满，却因意外枪击事件失去孩子，叶美婷痛苦不已。燕珍拜访郑医生，得知他为白家看诊的消息。白逸芸与叶美婷共同面对丧子之痛，成为朋友。而白行之追查幕后黑手，决心为妻子复仇。白行之在仁字袍哥堂口发现段飞企图刺杀他，愤怒地将段飞处死。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“马锅头经验丰富，但愿不要出人命就是了。”白行之也有一点担心。\n坤叔若有所思地看着白行之。\n扬子江歌舞厅的舞池里，颓废的爵士音乐一个接着一个地狂吹乱奏，男男女女正一双一对地翩翩起舞。\n白浩坐在舞厅的一个角落里，独自喝着闷酒。\n龙爷在一帮保镖的簇拥下走了进来，吸引了所有人的目光。\n白浩赶紧迎了上去：“龙爷，今天怎么有心情来了啊？”\n龙他没好气地看了一眼白浩。\n“我今天特别想跳舞，给我找个你们这儿最漂亮的舞伴。”\n“没问题……”白浩微笑着。\n白浩打了一个响指儿，两个娇羞如花的女孩站在了龙爷的面前。\n“龙爷，您随便挑。”白浩奉承道。\n“龙爷……”女孩娇滴滴地笑道。\n龙爷巡视了一下，指着一个女孩说：“就你了。”\n女孩和龙爷走进了舞池。\n“龙爷，今天想跳什么舞啊？”女孩问道。\n“探戈……”龙爷笑道。\n灯光转换着颜色，音乐也换成了具有阿根廷风格的探戈舞曲。\n舞池里，人渐渐散去，只剩下了这一对男女。\n龙爷伸出了手，舞小姐修长的手臂搭在了龙爷手上，龙爷一用力，将舞小姐拉到了自己的身边，音乐渐起。\n龙爷的舞姿十分沉稳有力，和舞小姐踩着媚惑的鼓点，摇曳出绝世的风情。\n夜幕低垂，街灯蓦然亮了。流光溢彩的灯光在扬子江歌舞厅里招摇，龙爷依旧抱着可人儿跳着充满欲望的探戈。\n在五彩缤纷的灯光中，舞女扬着脸，弯起唇角，温柔妩媚地轻笑。只见她眉眼如丝，微微侧身，抬手，转身，回眸，奔跑跳跃。二人以娴熟的配合跳出一系列令人眼花缭乱的舞步。龙爷面部表情严肃，与舞女互相深情凝视，但又时不时快速拧身转头，左顾右盼。\n“龙爷，跳得真好。”舞女耳语。\n“不要说话。”龙爷靠近舞女的耳朵说。\n两人继续在舞池中央，进行着火热激情的挑逗，欲拒还迎的诱惑，迂回曲折的试探，半遮半掩的回应，情意绵绵的纠缠……白浩端着酒杯看着舞蹈着的龙爷，惬意地笑了笑。\n龙爷依旧和舞女跳着探戈，龙爷风度翩翩，上身与舞女保持距离，脚下却是无比激烈的欲望；快步向前，却又左顾右盼。\n此刻舞女在灯光的映照下，清而不寒，丽而不妖，灵如兔、媚如狐，进三步、退三步，定，回眸，黑眸如潭、如星……扬子江歌舞厅所有宾客的目光都被两人的舞蹈所折服，欣赏中又带着一丝羡慕。\n“喜欢跳探戈吗？”龙爷问道。\n舞女抬脚钩住了龙爷的腰：“当然，这是只属于情人之间的舞蹈。”\n龙爷甩开了她，摆开了跳舞的姿势：“探戈是男人和女人永恒的战场。”\n“龙爷，这场战争，你赢了。”舞女深情地看着龙爷笑道。\n龙爷靠近舞女的耳边：“知道吗？传统中的探戈，跳的时候要腰佩短剑以防情敌，所以啊，探戈是绝望中的激情，是在刀尖上的舞蹈，惨烈且美丽。”",
            "summary": "在扬子江歌舞厅，马锅头（龙爷）在舞池中找到一位漂亮舞女，与她一起跳探戈。尽管白浩担忧是否会出事，但龙爷和舞女的表现充满了激情和魅力。在五彩斑斓的灯光下，他们跳出了探戈的惨烈与美丽。"
        },
        {
            "id": 1,
            "content": "舞女娇羞地说：“是吗？那有我美吗？”\n龙爷从怀里掏出短刀深深地刺进了舞女的小腹：“这个比你美……”\n舞女挣扎着抓住龙爷的肩膀：“龙爷……”\n舞女的血液慢慢浸透了出来，她慢慢地跌倒在地上。\n舞池中一阵骚乱，宾客惊慌失措地四处逃窜。\n龙爷拿着手帕擦拭着手中的血渍，斜着眼睛看着角落里有些惊恐的白浩。\n扬子江歌舞厅里，瞬间一个宾客服务员也没有了，莺歌燕舞的欢乐场顿时只有龙爷踱来踱去皮鞋撞击地面的声音。\n几个保镖在清理舞女的尸体，拽着她的双手往外拖去，地上留下一道长长的血印子。\n“知道吗？我的货没了。”龙爷怒斥道。\n“怎么会呢？”白浩不由得一惊。\n“白老爷是存了心和我作对。”龙爷愤怒的双眼似乎要喷火。\n“我去帮您把货要回来。”白浩恳求地说。\n“你在白家什么地位啊？白老爷会听你的？回去告诉老头子，他不仁，我就不义，撕破了脸皮，谁的日子也不好过。”龙爷一脚将白浩踹倒在地，“滚……”\n“龙爷，我爸是一时糊涂。”白浩哀求地说。\n“天底下什么药都有卖的，就是没有后悔药卖。”龙爷奸笑道。\n龙爷带着保镖转身离去。",
            "summary": "舞女与龙爷发生了一场激烈的争执。龙爷因不满白家的行为，用短刀刺死了舞女，导致现场一片混乱。龙爷愤怒地指责白浩的父亲，并威胁要报复。龙爷带着保镖离开，留下白浩在原地哀求。"
        },
        {
            "id": 2,
            "content": "白行之推门而进，叶美婷小腹隆起得更明显了，她正在整理衣服。\n“不许离开我。”白行之从后面抱住了她。\n“今天这么早就回来了？”叶美婷微笑道。\n“收拾衣服，你要干吗啊？”白行之问道。\n“我长胖了，好多衣服都穿不了了，我要好好整理一下。”叶美婷笑道。\n“穿不了，我们再做新的。”白行之温柔地笑着。\n“今天我教逸芸穿高跟鞋了，穿上高跟鞋逸芸就像一个公主一样。”叶美婷点了点头说。\n“我的公主不需要穿高跟鞋。”白行之笑道。\n“你的公主长大了，她也要学会取悦男人。”叶美婷俏皮地说。\n“你把我的逸芸教坏了。”白行之故意说。\n“才没有呢，我是在教她长大。行之，你看我的脚肿了。看来，我暂时穿不了高跟鞋了。”叶美婷说道。\n白行之帮叶美婷脱下高跟鞋，抚摸着脚踝：“真肿了，那就不穿了。”\n叶美婷站了起来，赤裸着脚，穿着丝袜在房间里走动着。\n黑压压的树干上，只见一只闪烁着光的眼睛，和一杆黑色的枪筒。\n白行之靠在梳妆台前，一脸惬意地凝视着叶美婷。\n白行之走上前，轻轻地搂住她的腰。叶美婷将头靠在白行之的胸口，两人相拥而立，慢慢踩着音乐。她抬起头来，看着这个深爱他的男人。她和他陷在了彼此的目光里，空气中除了音乐就是沉静，沉静得可以清楚听见彼此心跳的声音。\n从黑色的枪管看出去，透过白公馆二楼的窗户，叶美婷和白行之正甜蜜地搂抱在一起，跳着世界上最美丽、浪漫的舞蹈。\n窗外一阵微风拂过，叶美婷打了个冷战。\n“冷吗？”白行之问道。\n“我记得我关了窗户的呀，怎么又开着了？”叶美婷诧异地说。\n“我去把它关上。”白行之微笑着去关窗户，他下意识里感觉不对。\n瞬间，“哒哒哒哒哒哒哒哒哒哒”发出枪扫射的嘶吼声，集中向白行之卧室射击。\n白行之俯下了身子的同时大声喊叫道：“趴下……”\n白行之一把按倒站立着的叶美婷。\n墙上的灯，被呼啸的子弹击碎，瞬间一片漆黑。\n黑暗中子弹穿梭，犹如电光火石般绚烂，身后的玻璃门窗瞬时粉碎。老旧的柱面、墙头被子弹钻得千疮百孔，楼板持续地抖震着。一些子弹从耳边擦过，呜呜作响，动人心魄。\n叶美婷和白行之都趴在地上匍匐前进，楼下坤叔反击的枪声响了起来。\n白行之紧紧地抱着瑟瑟发抖的叶美婷：“没事了，没事了……”\n一切都平静下来了，白逸芸和叶美婷抱在一起相互安慰着对方，恐惧还留在他们的脸上。\n白行之来回踱步。\n“老爷，枪手被击毙了。”坤叔走了进来。\n“马上查，到底是谁干的。我要让他断子绝孙。”白行之愤怒地喊道。\n“没有线索不好查。”坤叔说道。\n白行之想了想，他努力地回想着所有的细节，他的脑海就如同倒带一样，刚才的一幕幕画面都在流过，突然定格在叶美婷说的“我记得我关了窗户的呀，怎么又开着了”的这句话中。白行之脸色阴沉，紧锁眉头道：“有内奸。”\n“我知道怎么处理了。”坤叔环顾了一下四周。\n“阿坤，第一，把公馆里所有的保镖全换了。第二，白公馆门口搭建两个碉堡，必须24小时全天守候。第三，从现在开始，任何人进入白公馆，必须搜身。这件事不要打草惊蛇，尽快查出幕后主使。”白行之愤怒地说。\n坤叔点了点头。\n白浩走了进来，说：“爸……出什么事情了？”\n白行之怒斥道：“你舍得回来了？”\n白浩说道：“今天龙爷带人来闹事，杀了一个舞小姐，他知道是你劫的货。”\n白行之思索着：“原来是他……”\n白浩劝道：“算了，青帮惹不起，把货还给他吧。”\n白行之愤怒地说：“你放屁，拉屎还拉到我白行之头上来了。”白浩说：“这货本来就是人家龙爷的，你劫去了，又不出手，这生意不赚钱，那何必惹一身骚呢？”\n白浩吃里爬外，这让白行之感到生气。这事肯定和他有关系，不过现在不能打草惊蛇，一定要查明原因，如果真是这样那就要绝不姑息。\n叶美婷起身拉住白行之，一阵剧烈的疼痛，她叫了起来，鲜血顺着脚踝流了下来。\n白逸芸惊恐的：“天啊，快叫医生。”\n白行之第一次觉得这样天旋地转。\n祸不单行\n白行之急促地推门而入，叶美婷躺在床上眼神呆滞，白逸芸在一旁劝慰着她。\n“爸……”\n白逸芸看见爸爸走了进来。\n白行之示意，逸芸看了看叶美婷转身离去。\n白行之慢慢地走到叶美婷的身边关切地看着。\n叶美婷慢慢抬起了头，用泪汪汪的眼睛看着白行之。\n“没事啊，你还那么年轻，我们还可以有孩子。”白行之努力地压抑着自己的情绪。\n“没了，什么都没了！”叶美婷抽泣着摇了摇头。\n白行之疯狂地打翻了梳妆台上的所有物品，扯下了窗帘。\n叶美婷被白行之的行为吓到了，她用手捂着嘴，克制着自己不哭出声音。\n白行之一阵发泄之后有些疲倦了。他倒在墙角，抽起了雪茄。\n叶美婷忍着下腹的疼痛，从床上爬向白行之：“行之，对不起，对不起，是我没有保护好我们的孩子！”\n“都是我的错！”白行之心疼极了，紧紧地抱住叶美婷。\n叶美婷一头栽进白行之的怀里，号啕大哭起来。\n“王八蛋，我跟你不共戴天。”白行之的眼角也泛起了泪光。",
            "summary": "白行之和叶美婷是一对恩爱夫妻，他们的生活充满了甜蜜和幸福。然而，一场突如其来的枪击事件打破了这份宁静，叶美婷在事件中失去了他们的孩子。白行之对此感到非常愤怒和痛心，他开始调查背后的主谋，并决定不惜一切代价为其复仇。在这个过程中，他们之间的感情变得更加深厚，共同度过了这段艰难的时期。"
        },
        {
            "id": 3,
            "content": "郑医生的私人诊所里。\n燕珍拉开了门帘，郑医生正洗着脸，拣放着工具。\n“你……昨晚去哪儿了？”燕珍问道。\n“你很想知道吗？”郑医生嘴角微扬笑道。\n“我只是随便问问，昨晚，我找过你，可是你不在。”燕珍问道。\n“昨晚，我到白公馆出诊去了。”郑医生说。\n“谁生病了？”燕珍诧异地问道。\n“白老爷的儿子没了。”郑医生说道。\n“白浩吗？”燕珍有些兴奋地说。\n“他太太肚子里的那个孩子。”郑医生说道。\n燕珍若有所思的。\n“你很关心白公馆里发生的事情嘛！你还会回去吗？”\n“其实，我昨晚来找你，就是想跟你道别的，我基本上好了，所以我想离开这儿了。”\n“你要走？”\n燕珍点了点头。\n“你不会再做傻事了吧？比如伤害自己，再拿刀戳自己什么的。”郑医生安慰地说。\n“没有人愿意伤害自己，只是太痛苦，找不到解脱的方式了。”燕珍忧郁地说道。\n“你现在找到解脱的方式了吗？”郑医生问道。\n“我在找。”燕珍摇了摇头自问。\n“你不能走，你的病还没有好。”郑医生有些依依不舍地劝道。\n“我身体已经好了，心里的病需要时间来愈合。谢谢，我不想再给您添麻烦了。”燕珍转身欲走。\n“你要去哪儿？”郑医生不舍地说。\n“我也不知道哪儿有我的容身之处。”燕珍叹道。\n“如果我想你留下来呢？”郑医生恳切地说。\n燕珍看着郑医生。\n郑医生故意收拾着工具，掩饰着自己的紧张：“我是说真的，我诊所里需要一个护士。”\n“可是我什么都不会。”燕珍不好意思地说。\n“我可以教你。”郑医生笑道。\n燕珍微笑着：“谢谢……”\n白公馆建起了碉堡，密密麻麻地架起了铁丝网。\n保镖来回巡视着，碉堡里的机关枪严阵以待，显得凝重而让人生畏。",
            "summary": "燕珍来到郑医生的私人诊所，询问他昨晚的去向。郑医生告诉她，他昨晚为白公馆的白老爷的儿子出诊，因为白老爷的儿子和白太太肚子里的孩子不幸去世。燕珍对此表示关注，并表示她想要离开诊所。郑医生挽留她，提议让她留在诊所担任护士，因为她的心病还需要时间治愈。燕珍在郑医生的劝说下决定留下。"
        },
        {
            "id": 4,
            "content": "白逸芸端着鸡汤，一勺一勺地喂着叶美婷。\n“逸芸，你爸爸呢？”\n“好像一早出去了吧？”\n“孩子没有了，他心里特别地难受！”\n“我能理解，爸爸这个年纪了，还能有孩子，他是多么的欢喜，多么的珍惜啊！”\n“都是我不好！”\n“这怎么能怪你呢？多喝点鸡汤，赶快把身子补起来。”\n“行之做梦都想要个儿子！”\n“事情既然已经发生了，我们只能勇敢地去面对，再说，我哥不是他的儿子吗？好多人都挺羡慕我爸的，有一个儿子，又有一个女儿，这不就凑成了一个好字吗？现在他又有了你，有那么多人爱他，他是多么的幸福啊！”\n“你真会说话！”\n“最近家里发生太多的事情了，大家的日子都过得胆战心惊的，但我想一切都会过去的。”\n“我终于知道行之为什么喜欢你了。”\n白逸芸心里很难过，其实她知道，爸在袍哥里算是个人物。“还记得小时候，我妈妈不在了，我很害怕他，我总认为他是一个无恶不作的人。一直以来我也都不太喜欢他的袍哥身份，打打杀杀的从来都没有停止过。等自己慢慢长大了，我才发现，其实爸爸不是想象中的那样，有时候处在江湖，的确是身不由己。他一直都努力在做一个正经商人。他是个好人，他从来不会欺骗任何人，所以我们都应该相信他所做的一切。”\n叶美婷感到白逸芸真的很善良，她能理解她身边的每一个人，叶美婷想了想自己，感情是不允许欺骗的，当然！欺骗就等于是给爱情判了死刑！\n叶美婷拉着白逸芸的手：“这孩子是你爸爸的亲生骨肉啊！……”\n“好了，别太伤心了，我们要坚强地面对现实。”白逸芸抱着叶美婷说。\n“谢谢你，逸芸，你能把我当朋友一样地交谈。”叶美婷看着白逸芸，哭泣着。\n“别哭了，哭多了对身体不好，再说我们爱的是同一个男人。”白逸芸擦拭着她的泪水。\n叶美婷点着头。\n突然一阵枪响……\n叶美婷紧紧地抱住了白逸芸：“我好像又听见枪声了。”\n白逸芸安抚着她：“别害怕，别害怕。”\n叶美婷独自一人躺在床上睡着了，一个男人轻轻推开了门，他慢慢地靠近了叶美婷，为她披上了外套。\n叶美婷睁开眼睛，看见是白浩，她赶紧扔掉了身上的外套。\n“你出去……”叶美婷气愤地说。\n“我为什么要出去？你别忘了这是我的家。”白浩不满地说。\n“我不想看见你。”叶美婷哭喊道。\n“你为什么不想看见我？因为你不敢面对我。我们的孩子没了，是吗？”",
            "summary": "白逸芸和叶美婷共同面对失去孩子的悲痛。白逸芸安慰叶美婷，鼓励她坚强面对现实。她们谈论白逸芸的父亲，以及他在江湖中的身份。叶美婷感激白逸芸的理解和支持，她们成为了朋友。然而，突然的枪声打破了宁静，叶美婷惊恐地抱住白逸芸。"
        },
        {
            "id": 5,
            "content": "白浩说道。\n“那不是你的孩子！”叶美婷哭着说。\n“是老头子的？他还有那个功能吗？你也不动动脑子想想。”白浩奸诈地说道。\n“孩子已经没了，你就滚吧！我不想见到你。”叶美婷哭诉着说。\n“你是故意的，是你杀死了我的孩子，是你……”白浩指着叶美婷胡说道。\n叶美婷哭泣了起来：“我没有！你出去……”\n这时白浩假惺惺地安慰叶美婷：“你知道我有多痛心吗？那是一个生命，那是一个流着我的血液的生命，是你结束了他。你以为你这样做了，事情就不会败露了吗？我就不会告诉老头子了吗？你说，老头子知道了，他会怎么说呢？他肯定会说你他妈是个婊子、荡妇……一直以来，我都把你当是我的女人，你和我爸爸睡在一张床上，我夜夜失眠，但你想过我吗？我真的求你了。”\n白浩若有所思地看着叶美婷，他知道不能放弃这个女人，总有一天她会派上用场的。\n仁字袍哥堂口。\n刑法厢房，这是一个阴暗潮湿的房间，满脸是血的保镖段飞被吊在了房间的中央。在坤叔的陪伴下，白行之走了进来。\n白行之一个手势，众人将段飞放了下来。\n白行之蹲在地上靠近段飞：“你是谁的人啊？”\n段飞用微弱的声音说道：“白老爷，放过我吧……”\n白行之拿起一张红片：“这是你的吧？你真不配做一个袍哥，你就那么效忠你的主子吗？我每月发饷银给你，你却谋算怎么除掉我。”\n段飞惊吓地说：“白老爷，请放我的家人一条活路吧。”\n白行之顺手拿起一根狼牙棍棒朝段飞的头打去，段飞一下子瘫倒在地，耳朵迸出了鲜血。\n“谁放我家人活路啊……”白行之走上去，又给了他狠狠一棒。\n“是不是非要让我断子绝孙！”白行之再次用力地击打下去，鲜血溅了一脸。\n“你说话，你说话啊……”白行之歇斯底里地继续撞击着。\n坤叔走近白行之：“老爷，他已经死了。”\n白行之喘着粗气，将棍棒狠狠地扔在了一边，双眼呆滞地转身，擦拭着脸上的血迹。\n“怎么处理？”坤叔问道。\n“歌乐山喂野狗。”白行之怒斥道。\n“老爷，这个龙爷……”坤叔问道。\n“所有的成功都弥补不了家庭的失败，龙爷，毁了我的家，他也只有一条路可走。”\n白行之凶狠地说道。\n“我会想办法的。”\n坤叔答道。\n“迅速解决他，以防大患。”\n白行之充满着杀气地说。\n坤叔点了点头，转身离去。\n白行之悲痛地闭上了眼睛。",
            "summary": "白浩与叶美婷因一个孩子的问题发生争执，白浩指责叶美婷杀害了他们未出生的孩子。叶美婷否认并请求白浩离开。白浩表面上同情叶美婷，实则计划利用她。另外，白行之在仁字袍哥堂口发现了一名企图刺杀他的保镖段飞，段飞承认自己是他人手下，但请求白行之放过他的家人。白行之愤怒地将段飞处死，并表示要将他的敌人龙爷一并解决。"
        }
    ]
}