{
    "chapter_title": "第四十九章  一入江湖岁月催(1)",
    "chapter_summary": "白浩试图刺杀胡为，但失败并被胡为击毙。与此同时，白逸芸和夏人杰来到花园找白行之，夏人杰是一名共产党员，接近白公馆是为了获取军火。在夜晚，一群神秘的黑衣人袭击白公馆，杀死保镖。郑医生有重要的事情要处理，燕珍尾随其后。白逸芸在天台上拉大提琴，回忆起与夏人杰的美好回忆。白行之和夏人杰在书房里谈论战争和国民大义时，突然停电，一个黑影潜入书房。白逸芸被黑影绑架，留下一片混乱的白公馆。黑衣人的目标是白行之的女儿逸芸，她在书房内被夏人杰和白行之阻止，但黑衣人在烟雾弹的帮助下成功逃脱。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "白浩突然之间掀开了被子，一把长刀直直地向胡为刺去。胡为飞快地跳起，一手撑住白浩袭来的长刀，一个空翻，落在了他的背后。\n“想杀我，你以为军统的人都是吃素的吗？”\n白浩举起长刀又向胡为砍去，胡为飞快地往旁边一闪，躲过了长刀。白浩一个飞脚，狠狠地往胡为身上踢了过来。胡为一手扒住了白浩的脚，身子倒立起来，一脚踢在了白浩的脸上。白浩的鼻血瞬间流了出来，胡为左手一拳反身打在了白浩的胸口上，白浩哇地喷出了一大口鲜血。白浩没有退缩，又一跃起身奋力闭拢双脚，向胡为踢了过去。胡为双手交叉护住了身体，但依然被踢了开来，胡为以稳妥的姿势滑了一段距离。\n白浩双眼充满了杀气，站了起来，指着胡为道：“老子今天就结果了你的狗命，为我妹妹雪恨。”\n胡为冷冷道：“你有这个本事吗？”\n白浩满脸是血，拿起长刀嘶喊着向胡为砍去：“啊……”随着刀光一闪，一声枪响随即而至。\n摊牌\n白行之拄着拐杖在花园里浇花。\n白逸芸和夏人杰走向了白行之。\n“爸，您腿上有伤，就别忙活了。”白逸芸关心地说道。\n白行之转过头，看见白逸芸和夏人杰，惊讶中又透露着一丝惊喜。\n“你们俩走在一起啊，就是般配。”白行之高兴地说道。\n“爸，我和人杰找你有事。”白逸芸有些不好意思地低着头笑道。\n“走，过去说。”白行之放下了手中的花洒。\n在花园的一个角落里，保镖来回走动着。",
            "summary": "白浩试图用长刀刺杀胡为，但胡为巧妙地躲过了攻击并反击。白浩受伤严重，但仍试图继续攻击胡为。胡为冷静应对，白浩被击毙。在花园里，白逸芸和夏人杰来找白行之，似乎有重要的事情要谈。"
        },
        {
            "id": 1,
            "content": "夏人杰搀扶着白行之，坐在了藤椅上。\n“瞧我这身老骨头，真是不中用了。”白行之笑道。\n白逸芸看了看夏人杰。\n白行之洞察了一切，说：“你们不是有话要对我说吗？”\n“我们想劝爸爸，该怎么办？我知道白公馆里隐藏了一个秘密。”夏人杰说道。\n“想劝爸爸？”白行之笑了笑，“你怎么知道的？”白行之有些警觉地问。\n“我接近白公馆，就是为了这批东西而来的。”夏人杰直截了当地说。\n白逸芸有些木然地看着夏人杰，她简直不敢相信自己的耳朵，一直以来她心爱的男人其实是在利用她，到底是怎么回事？“人杰，你还隐瞒了我多少事情？”\n白行之愣了一下，看着夏人杰：“原来你接近白公馆，一次二次地救逸芸都是有目的的。”\n“对不起，逸芸，我想我们之间有一些误会，我会给你一个解释。但今天，我想还是和你的父亲单独地谈一谈。”夏人杰一时间有些百口莫辩。\n“逸芸，我们要谈一点男人之间的事情，你先去休息吧。”白行之劝道。\n白逸芸转身离去的瞬间眼泪滴落了下来。\n白行之看着逸芸离去的背影：“你觉得逸芸对于我来很有说服力吗？”\n“她现在是您最爱的女儿。”夏人杰诚恳地说。\n“你是想用逸芸来威胁我吗？”白行之几乎是吼出来的。\n“我夏人杰不是一个卑鄙之人，让逸芸和我一起来是想显得这样的谈话更自然，我对她是真心……”夏人杰解释道。\n“你到底是什么人？”白行之看了看夏人杰质问道。\n夏人杰坚定地看着白行之：“我是一名共产党员。”\n白行之环顾了一下四周：“这里不是说话的地方。”\n白行之和夏人杰进入了书房，白行之拄着拐杖，拉上了窗帘，关上了门。\n“我知道，在那幅画的后面有一个装置，它锁着的正是所有人都想得到的军火。”夏人杰说道。\n“果然不错，这只是一个公开的秘密。”白行之笑道。\n这时，夏人杰看着白行之示意，开口说道：“也许，有些冒昧，但是我必须开诚布公地向你坦露我们的想法。白老爷，我不是恭维您，我只是说两句实话，人生重要的不是所站的位置，而是所朝的方向。你虽然是仁字袍哥舵把子，但您一向的所作所为，都让我折服，您在为正义而战，为和平而战。”\n白行之满脸疑问，笑道：“你们的想法？无非就是想得到这批东西。国民党、共产党都想要这批东西，可是交出这批东西，也意味着我白行之完了，这是一道不好做的选择题啊，在生命面前，所有政党都是狗屁，我只想家里人安安静静地生活，我不想卷入这场政党战争之中。战争是政治通过暴力手段的继续，是流血的政治，是一种意识形态对另一种意识形态的驾驭，不属于像我这样的正经商人。”\n“实际上我知道，在您的内心深处，您一直都是拥护共产党的。”\n白行之摇了摇头……\n胡为和沈力在办公室里似乎在交谈着什么，白浩唯唯诺诺地敲着门。\n“这不是白少爷嘛，来来……”胡为热情地说道。\n沈力为白浩倒上了茶水。\n“怎么着？有动静了吗？白老爷是不是答应了？”胡为问道。\n“他这个人吧，就是固执。”白浩小心翼翼地说。\n胡为将滚烫的茶水泼在了白浩的脸上，白浩一声惨叫。\n“我会再想办法的。”白浩恐慌地说。\n沈力交给白浩一个单子：“看看，这是白公馆武器的清单：新式口径七六三厘米突、枪筒九六厘米突、表尺一千米突之毛瑟手枪一千七百杆，连同空木柄及每杆子弹五百颗，子弹匣一个，弹簧一个，弓簧一个，螺丝板一个，每杆抵价大洋七十整，共计大洋一十一万九千元整。”\n“有那么多啊？”白浩有些惊恐地说道。\n“这还不是全部。”胡为说道。\n“东西肯定在白公馆里，只是那个密码装置，不知道怎么开，只有我爸一个人能打开。”白浩胸有成竹地说。\n“不管什么样密码装置都有破译的方法。”胡为奸笑了起来。\n“可是我不会啊。”白浩说道。\n“你这种笨蛋怎么可能会啊。”沈力笑道。\n“你带他过去画张图吧，一模一样地给我画出来，把白公馆的整个构造图最好也画一张。”胡为指示道。\n沈力刚准备把白浩带走。\n胡为叫着白浩：“等等……你是不是有个妹妹啊，我听说白老爷可是把这个女儿当成掌上明珠啊。”\n“你们可别打逸芸的主意，她什么都不知道。”白浩紧张地说。\n“我记得是一个美人，看上一眼都是享福了，若是能抱着睡上一晚……”\n胡为奸笑着说。\n白浩有些激动地说：“你们不能伤害我妹妹。”\n胡为一挥手，白浩被沈力带了下去。\n幽灵夜袭\n郑医生正准备出门。\n“已经天黑了，你去哪儿啊？”燕珍问道。\n“我有很重要的事情。”郑医生淡淡一笑。\n“不能告诉我吗？”燕珍问道。\n“组织上交代过必须保密。”郑医生还是一脸的笑容。\n“注意安全。”燕珍微笑着，看着郑医生笑道。\n青石板小道上郑医生戴着礼帽，非常谨慎地左顾右盼，然后消失在茫茫夜色之中，燕珍尾随其后。\n夜幕下的白公馆，显得神秘而让人心生恐惧，几个黑影晃动着。\n一个黑衣人靠在白公馆的墙角，另一个踩在他的肩上攀爬上了碉堡之中，一刀就解决了碉堡里站着的大力。另一边碉堡里站着的大勇刚举起枪，一个飞刀刺进了他的喉咙。\n两个死去的保镖被黑衣人扶了起来，手里依然还拿着枪，靠在柱子边。",
            "summary": "夏人杰是一名共产党员，他接近白公馆是为了获取一批军火。他与白行之进行了一场关于政治和信仰的对话。同时，胡为和沈力试图从白浩那里获取白公馆的构造图和军火清单。在夜晚，一群神秘的黑衣人袭击了白公馆，杀死了一些保镖。郑医生有重要的事情要处理，燕珍尾随其后。"
        },
        {
            "id": 2,
            "content": "洒满星光的苍穹之下，白逸芸独自在天台上，脸色有些苍白。她望着远方，拉动起了她手中的大提琴。弓弦之间那悠远凝固的音符婉转酸楚，琴弓与琴弦纠缠交织。\n她回想着夏人杰救她时的情景：夏人杰用黄包车载着她，快乐地在小道上奔驰。这些美好的回忆似乎都冻结凝固了，泪水将回忆冲刷得四分五裂。\n白逸芸的脸上布满了眼泪，她已经沉浸在了音乐与哀思当中，琴声弥漫在整个白公馆里。\n白行之和夏人杰在书房里交谈。\n“真好听，这才是生活，战争会破坏这美好的一切。”白行之风趣地说道。\n“可是有时候，我们无法选择，因为我们生在了这个时代。”夏人杰叹道。\n白行之看着夏人杰。\n夏人杰和白老爷继续交谈着：“我们都知道战争一开始就意味着流血牺牲，意味着生命的陨落，直到敌对一方消灭了另一方，战争才宣告结束。历来都是成者王侯败者寇，一将功成万骨枯，战争就如同炼狱，注定要锤炼出英雄的悲壮。可我们为什么还要拿着枪奋不顾身地去流血牺牲呢？”\n白行之淡然地笑道：“战争影响不了我的生活，那是你们各党派之间的事情。”\n夏人杰思绪万千地讲道：“我相信白老爷是一个充满着爱国之心的中国人，1931年的‘九一八事变’到1937年的‘七七事变’爆发，我们看到了日本帝国主义变本加厉的侵略和压迫。哪里有侵略哪里就有斗争，哪里有压迫哪里就有反抗，没有枪炮，我们就用大刀，没有粮食，就吃草根，没有衣服，就赤膊上阵地，无论怎样的艰难凶险，无论怎样的艰苦卓绝，都动摇不了共产党人的战斗意志。”\n白行之有所感悟地看着夏人杰说：“在一个凶残野蛮的侵略者面前，除了战斗，别无选择，我们的国家及民族决不致亡于区区三岛倭奴之手。”\n夏人杰看着白行之说：“在我们共产党人心中不仅仅是一个信念支撑着，更重要的是他还是一个正义之师。白老爷，军统的残暴您也领教过了，该如何做这道选择题，我想这是不言而喻的。”\n“好你个夏人杰，你上升到民族大义之上，不是陷我于不仁不义吗？你这不是让我骑虎难下吗？”白行之笑了起来。\n窗外，月光如水，白逸芸深情地沉浸在其中。她指动，弓动，奏出的琴声如怀抱初生婴儿般温柔。突然之间，白逸芸缓缓拉弓后又骤然急奏，飞流直下地转了调子，琴声中似是一种挣扎，又似逃避。似乎用尽千斤力气、万种心酸，才拉得动此琴弓。绵长的琴声中蕴涵着难以言述的哀婉，往复流转的旋律，直指她的心房，白逸芸流泪了，因这情感的宣泄和释放，如此盛大而深沉。\n夜色中，燕珍跟随着郑医生来到了白公馆，突然之间亮堂的白公馆一下子漆黑一片。\n燕珍若有所思的：“白公馆？”\n白公馆花园里，一双黑色的手，拉断了电闸。白公馆瞬间一片漆黑。\n两个黑影在草地上滚动着，用花草作着掩体。\n伸手不见五指的白公馆里，白逸芸借着月光，依然拉奏着大提琴，凝重的音符如同那沉沉的心一般，有着道不尽的忧伤。音符缓慢流过，终如潮水般一发而不可收场，借着琴声把伤愁一并演奏出来。\n书房骤然间也漆黑一片。\n夏人杰问道：“怎么回事？”\n白行之走到窗户边：“好像是停电了。”\n夏人杰感觉不对：“我有一种不祥的预感。”\n夏人杰和白行之对视了一下。\n夏人杰正准备出去，白行之拉住了夏人杰的手，他从抽屉里拿出了枪交给了夏人杰。\n“你要干什么？”夏人杰问道。\n“都知道我所有的秘密都在这间书房里，我不允许你出去，如果有人潜入的话，必定来这里，所以我想看看他到底是谁。”白行之恳切地说。\n夏人杰凝视着白行之。\n白逸芸的大提琴声穿梭在白公馆的每一个角落，悲怆的旋律随着心情起伏不定，旋律中的惆怅如细雨般淅淅沥沥，琴声丝丝叩击着心灵。\n一个黑影将一根套有锚钩的绳索向窗口搭上去，只一把，便套住了窗户沿口。黑影敏捷如猴，顺了墙壁爬至窗口。他伸出一只手，搭在窗沿上爬了进来，他警觉地环顾四周，月光之下看到了是郑医生的脸，他赶紧戴上了头套，黑影轻灵地消失在窗口。",
            "summary": "在这个充满星光的夜晚，白逸芸在天台上独自拉起大提琴，回忆起与夏人杰的美好回忆。与此同时，白行之和夏人杰在书房里谈论战争和国民大义。突然，白公馆停电，一个黑影潜入书房。白逸芸的琴声在白公馆内回荡，充满了悲伤和挣扎。"
        },
        {
            "id": 3,
            "content": "白逸芸的琴声还盘旋在白公馆的上空，每一个闪动的音符，都给聆听的心灵传递着无尽的遐思和来自心底里最纯真的感动。\n两个黑影像幽灵一般，无声无息地进入了白公馆，他们站在黑暗的角落里。\n坤叔和保镖中天、古历、志强在客厅里碰头。\n“坤叔，怎么回事啊？”志强喊道。\n坤叔看了看碉堡上两个站立的人：“可能是线路出故障了。没事的，不要慌乱，只要外面没有进来人就行了，你们几个跟我出去看看。”\n中天、古历：“是……”紧跟着尾随坤叔出了房门。\n黑影相互示意，打着手势往楼上而去。\n白公馆的天台上，一轮残月挂在天际。此时的微风似乎是黑夜的呼吸，静静的很平稳，窗棂上的帘子随着琴声的起伏飘舞着。白逸芸一袭白裙，神情端庄淡定，目光落在琴弦之上，睫毛微微颤抖，纤细的手指在弓弦之间翩飞，琴声悠扬、深邃。\n两个黑影紧紧地平贴着地下，无声无息，像扁平的树叶在移动。无声无息的黑影犹如幽灵般慢慢地靠近着白逸芸。\n书房的门锁被轻轻地拧开了，一个黑影悄悄地潜入了白行之的书房里，黑影戴着黑色的手套，轻轻地将门关上了。黑影行动很自如，径直走向了那幅油画，即使是伸手不见五指的房间里，依然能明显感觉得到他对这里的熟悉。他取下了油画，密码装置暴露了出来。黑衣人将一只微型手电筒打开，他蹲下身子，在桌面上摆开一个小帆布包，一排长短不一的精致的丝针状工具顿时暴露在手电光下。一会儿，黑手套拣了一根细长针，插向密码装置，另一只手慢慢地按动着旋钮。黑影同时紧贴着密码装置，作静默状。一会儿他又拣起一根细短针，黑影将全身伏向密码，双手小心翼翼地配合着，却一直没有反应。\n黑暗角落里的白行之嘴角上扬：“你不用徒劳了，这不是一般的密码锁。”\n黑衣人身手矫健，一个翻滚想迅速离开这房间。夏人杰却站在了门口，用枪指着黑衣人。\n“你是谁？”白行之问道。\n黑衣人微笑着，隐隐约约地透着一股凛凛的杀气。包裹得严严实实的行头中，只看见闪烁着光的眼睛。黑衣人如同光影，瞬间从夏人杰的手臂下滑过，翻转身体，一把打掉了夏人杰手中的枪，一拳袭向夏人杰。夏人杰一个侧身躲开了，两人摆开了阵势。清冷的月光下，两个男人，迅捷地飞舞着拳脚。\n白行之坐在角落里观察着一切。\n黑衣人左右开弓，双拳迅速地向夏人杰奔去，夏人杰则挥拳捣向黑衣人的脑袋，电光火石之间，砰砰几声响，夏人杰吃了两拳，黑衣人吃了一拳，双方都是踉跄后退数步。\n黑衣人又挥舞着拳头冲了过来，夏人杰也拳脚如水般向黑衣人泼去。\n房间里传来闷闷的身体相碰撞的声音。\n天台上，黑影像是鬼魅一般潜到了白逸芸的身后，缓缓地将手伸了出来，显得特别诡异。\n低低的大提琴流淌着，白逸芸如痴如狂地拉动着琴弦。“蹦！”一根大提琴的琴弦突然间崩断了。\n白逸芸叹了叹气，停止拨动琴弦，她微蹙着眉头，抬起头，视线正好和站在一旁的两个黑影的目光在半空中相逢。一个黑衣人对着白逸芸吹着迷香，白逸芸瞬间整个人瘫软下去。黑影们身手敏捷，用一条黑布裹住白逸芸，然后就消失在黑夜之中。\n书房里，夏人杰躲过黑衣人打出的拳头，快速向前侧蹲马步，用手肘部猛烈撞击对方心口，黑衣人用拳头狠狠地击打着夏人杰的手肘。\n白公馆里突然失去了白逸芸的琴声，白行之下意识地凝望着天花板。",
            "summary": "白逸芸在白公馆弹奏着优美的钢琴曲。突然，两个神秘的黑影悄无声息地闯入，他们在暗处观察着白公馆的一举一动。坤叔和其他保镖发现异常后，决定出去查看。与此同时，黑影们开始行动，企图绑架白逸芸。在书房里，夏人杰与黑衣人展开激战，而白逸芸则在天花板上被黑影绑架。黑影成功逃脱，白逸芸失踪，留下一片混乱的白公馆。"
        },
        {
            "id": 4,
            "content": "黑衣人一个飞腿踹向夏人杰，夏人杰一把拉住了黑衣人的腿，用力往下一拉，黑衣人倒地。\n白行之紧张道：“人杰，不好，我们中计了，他们要的是逸芸。”\n夏人杰回过头看着白行之，黑衣人插空从包里掏出一个烟雾弹，瞬间，书房里烟雾弥漫，伸手不见五指，只听一阵破窗而出的声音，烟雾散去，黑衣人没有留下一点痕迹，消失了。\n客厅里放着大力和大勇两个人的尸体。\n“两个死人站在那儿，你们都不知道？”白行之拄着拐杖气愤地说。\n“老爷，我的疏忽。”坤叔低着头说。\n白行之一屁股坐在了沙发上：“他妈的，卑鄙，无耻。”\n“我这就去把小姐救回来。”坤叔气愤地说。\n“站住，你知道她在哪儿吗？”白行之问道。\n坤叔摇了摇头。\n“军统的人，非常谨慎，上次把我绑去，都是蒙着我的眼睛，我都不知道他们在哪儿，你怎么会知道。”\n白行之说道。\n“我必须把逸芸救出来。\n但依我看，我们应该从长计议。”\n夏人杰看了看坤叔。\n“我能不着急吗？我的女儿啊，逸芸啊，他们是怎么进来的，怎么就像幽灵一样无声无息地就把她绑走了？万一那帮禽兽要对她做什么，怎么办啊？”\n白行之激动地说。",
            "summary": "黑衣人将目标锁定为白行之的女儿逸芸。在书房内，黑衣人试图绑架逸芸，但被夏人杰和白行之阻止。然而，黑衣人在烟雾弹的帮助下成功逃脱。客厅里发现了大力和大勇两具尸体。白行气和坤叔讨论如何营救逸芸，但坤叔并不知道她的下落。"
        }
    ]
}