{
    "chapter_title": "第五十一章  一入江湖岁月催(3)",
    "chapter_summary": "燕珍加入了共产党，苏万里将她带到安全的地方。同时，国民政府决定迁都重庆，戴局长将先行到达。胡为试图逼迫白行之交出军火，而白行之和白浩面临危险。白逸芸在白公馆受到虐待，白浩决定帮助她逃离。在重庆的会仙楼，白行与军统人员胡为展开争夺，双方矛盾逐渐激化。白浩被沈力开枪射杀，胡为成功逃脱。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "燕珍有些警觉地问道：“为什么带我来你家？”\n苏万里问道：“因为其他的地方不安全，燕珍，你是不是多想了？”\n燕珍有些不好意思起来：“我，我……”\n苏万里笑了笑，拿出了一面镰刀斧头的党旗，悬挂了起来：“你看……”\n燕珍充满着无限向往的神情。\n苏万里一脸肃穆：“今天，燕珍同志在这里庄严地入党。”\n燕珍凝视着这面鲜红的党旗，心里涌起了一股热流，燕珍缓缓地举起了攥紧的右手，面朝着党旗一字一顿地说道：“我宣誓，我志愿加入中国共产党！\n拥护党的纲领；遵守党的章程；服从党的领导；履行党员义务；执行党的决定；严守党的纪律……”\n苏万里激动地说：“燕珍同志，从现在开始，你就是一名真正的共产党员了，组织对你考验才刚刚开始。在以后漫长的革命路途上，希望你能发扬我党光荣的传统，牢记党的使命时时刻刻做好为了人民、为了中华民族的解放事业而牺牲的准备。用自己的鲜血甚至生命来打倒日本帝国主义，推翻压在人民头上的三座大山！”\n燕珍坚定地点着头。\n声东击西\n备注：1937年的黑色星期五，日本在上海发动“八一三”事变，从“七七事变”到“八一三事变”，在短短的5个星期之间，日本帝国主义把侵华战火从卢沟桥畔扩大到平津地区，从华北扩大到华东，原来的局部挑衅发展成全面的武装侵略中国的战争。这是一场不宣而战的侵略战争，给中华民族带来了空前严重的亡国危机。抗日御侮，救亡图存，成为当时中国各民族、各阶级最紧迫的共同任务，全国范围内很快出现了团结抗日的局面。\n胡为接着电话：“是是，我明白，戴局长您就放心吧，我一定把一切都安排好。我不会让您失望的。”\n“戴局长说什么啊？”沈力有些迫不及待。\n“‘八一三事变’后，上海沦陷，南京告急。委座决定将国民政府迁都重庆，先移往武汉再转站重庆，但是戴局长会先到重庆。”胡为觉得留给自己的时间不多了。\n“什么时候到啊？”沈力有些担心起来。\n“一个星期之内。”胡为脸色沉肃。\n“这么快啊？”沈力不安起来。\n胡为说道：“戴局长过来主要是打前战，把委座和夫人的官邸确定下来。\n他还问到了那批军火的事情。”\n沈力问道：“那您怎么说的？”沈力焦急万分。\n胡为说道：“当然说没有问题了，看来，我必须马上对白行之施压了。”\n沈力问道：“白行之的女儿和儿子都在我们手里，他必须乖乖地交出来。”\n胡为点头思索着：“对了，其实我觉得这个白公馆也是个不错的地方，重庆像个火炉一样，委座要是住在这背靠大山的白公馆里，还能避夏日酷暑呢。”\n沈力哈哈笑了起来：“高，确实高啊……”\n胡为和沈力哈哈笑了起来。\n白公馆里一阵电话铃响了起来，夏人杰、坤叔和白行之相视了一下。\n白行之一把抓起了电话：“喂，什么地方？好的，我一定到。”白行之放下了电话。\n“老爷，什么事？”\n“军统的胡为请吃饭。”\n“老爷，小心是鸿门宴啊。”\n“有提到逸芸吗？”夏人杰问道。\n“他们会不会不承认绑架了逸芸呢？”白行之摇了摇头。\n“不会，既然他们请吃饭，那一定会谈到这个问题。”夏人杰焦急地说。\n“老爷，谁和您去啊？”坤叔问道。\n“人杰，你留下，守着白公馆，我怕军统的人又使坏，夜里让人潜入白公馆。”白行之看了看夏人杰，又看了看坤叔，说道。\n“好的。”夏人杰应道。\n“老爷，我们多带点人去吧。”坤叔问道。\n白行之穿着外套，摇了摇头：“不用，在没有得到他们想要的东西之前，他们是不会让我掉一根汗毛的。”\n夏人杰看着白行之：“注意安全。”\n白行之微笑着点了点头，转身和坤叔离去。",
            "summary": "燕珍被苏万里带到了他的家中。苏万里告诉燕珍其他地方不安全，因此选择了这里。随后，苏万里带领燕珍进行了入党宣誓，使她成为了一名真正的共产党员。在这个特殊时期，国民政府决定迁都重庆，戴局长将先行到达。胡为接到电话后，决定尽快向白行之施压，迫使他交出军火。白行之行将参加胡为的饭局，讨论关于其女儿和儿子被绑架以及逸芸的问题。在白公馆，夏人杰和坤叔担忧白行之的安全，担心这是一场鸿门宴。"
        },
        {
            "id": 1,
            "content": "会仙楼的包间里，一大桌子的酒菜已经摆放好。满桌色香味俱全的大餐，却让人感觉不到一丁点的生气。\n白行之和坤叔走了进来，胡为起身迎了过来：“白老爷，真是给我面子啊，来，来上座。”\n沈力为白行之拉着板凳。\n“我记得军统一向的办事作风不是这样的啊。”白行之说道。\n“那要看对什么样的人了。”胡为说道。\n白行之坐了下来，示意坤叔也坐了下来。\n胡为为白行之倒上了酒：“上帝造人，人造城，重庆两江环抱是福地啊。”\n沈力附和道：“对，对，还是一座美丽的山城雾都。”\n“英国的首都是雾都伦敦，我们中国将来的首都啊，也许就是重庆了。”\n胡为沾沾自喜地说道。\n“白某人不太喜欢拐弯抹角，您想说什么？请直说。”白行之直言不讳地说。\n“豪爽之人。”胡为奸笑道。\n“承蒙夸奖。”白行之淡淡一笑道。\n胡为一脸的沉重地说：“短短数月间，中国七大城市——北平、天津、青岛、上海、南京、广州、武汉已先后被日本军队攻陷，中国乃至中华民族都已沦落到不只是丧权辱国而是亡族灭种的地步了！委座已经决定国民政府迁都重庆，借以争取战略退却之主动地位，力避全盘溃败之忧。”\n“这与我有何相干？”白行之不以为然地说。\n“国共即将合作，全民将长期抗日，与倭鬼拼个死活，以争取国家民族最后生存的胜利。”胡为笑了起来。\n“有钱出钱，有力出力嘛！”白行之说道。\n“白老爷知道，我们要什么？”胡为试问道。\n“可是我没有你想要的东西。”白行之说道。\n“白老爷，您有。”胡为愣了一下道。\n“我没有……”白行之一脸坚定地道。\n“我说你有，你就有。”胡为道。\n“那您不是成了栽赃了吗？”白行之道。\n“您不是有白公馆嘛！”胡为道。\n“白公馆，那是家小的住所。”白行之接着说道。\n胡为看着白行之笑着：“可是国民政府看上了白公馆，我们想把它征用来做官邸，至于价钱嘛，白老爷，您开个价。”\n白行之笑了起来：“一个人连家都没有了，那他还有什么呢？”\n胡为笑道：“家嘛，没有了可以再建嘛，您要知道，这政府马上就要迁过来了，总得有地儿办公、居住吧？您现在让我们建去，我们哪儿来得及啊，等建好了，那小日本都打到重庆了。”\n白行之道：“你们别欺人太甚了。”\n沈力说道：“瞧您说的，我们怎么成欺人了，再说了您仁字袍哥舵把子白老爷我们敢吗？”\n白行之道：“您想征用白公馆啊，不可能。”\n胡为脸沉了下来：“白老爷，您可是要想好了，这是公家的事情，不是私事，这事关中华民族生死存亡的关头了，国共两党这冤家对头，都达成共识，一致抗日了，我们现在只是征用您的公馆便于国民政府办公所用，您一个袍哥舵把子为什么就不能觉悟高一些呢？”\n白行之反问道：“重庆有很多公馆都可以征用，为什么就单单地看上白公馆？”\n胡为说道：“国民政府要迁都到重庆，一个白公馆哪儿容纳得下啊，我们选了好几个公馆呢，白公馆只是其中的一个而已。”\n白行之道：“白公馆位置太偏，不太合适，我倒是可以帮忙效劳为国民政府找一两个比较理想的公馆。”\n胡为感叹地说：“重庆啊，是一座多山的城市，这背靠大山的白公馆呢，山高林密，就像一个铜墙铁壁一样，出入也很方便，不易被发现，我们认为很安全。”\n白行之道：“白公馆三天两头，都有贼来光顾，昨天夜里还有人绑走了我的女儿。”\n胡为笑道：“是吗？谁那么大胆啊？”\n白行之狠狠地看着胡为：“是啊，是谁那么大胆呢？”\n白行之与军统之间的斗争这一刻已经摆在了桌面上。\n洗心革面\n白逸芸依旧迷迷糊糊地倒在床上，门轻轻地被推开了，一双男人的脚出现了，他轻轻地关上了门，一步一步地走向了白逸芸。\n男人的手伸向了白逸芸，白逸芸惊恐地叫喊着：“啊……”一双男人的手捂住了她的嘴。\n男人捂住了白逸芸的嘴：“是我，不要叫。”\n白逸芸回过头看见是白浩，一头扑到了哥哥的怀里哭泣了起来：“哥……”\n白浩看着满脸是伤痕的白逸芸：“他妈的，禽兽！我早晚杀了他们呢，和他们拼个鱼死网破。”\n白逸芸默默地哭泣着。\n“逸芸，别哭了，我们想办法逃出去。”\n白逸芸点着头。\n“逸芸啊，哥……平日是脾气不太好，这次，我也是鬼迷了心窍信了军统的话，哥的私心太重，害了你，害了白家，哥永世不得超生啊。你回去告诉爸爸，我对不起他，我老给他惹祸，以后不会了。”白浩痛苦地说着。\n“哥……”白逸芸高兴地哭了起来，“哥，你明白就好，这个地方不能久留，我们还是快走吧。”\n“妹妹先走吧，哥还有事，办完了事一定回去。”\n“你不跟我一起走吗？”白逸芸哭道。\n“你一定要出去，哥会帮你报仇的。”白浩摇了摇头说。\n“不，哥……你跟我一起走。”白逸芸一把抱住白浩哭了起来。\n“逸芸……我出不去了，我已经进了这个局，我即使是回到了白公馆，军统的人也会想方设法杀了我的。”白浩说道。\n“不……哥，你一定要和我一起走，我们一起回家，爸爸还有坤叔都会保护我们的，你不会有事的。”白逸芸祈求道。\n“对，我不会出事的，但还有些事情，我一定要办完了才能回家。”白浩点着头说。\n“哥……我求你了，跟我一起走吧。”白逸芸哭泣着说。\n“逸芸，听话，没有多少时间了，要是胡为他们回来了，你就走不了了。”白浩慌张地说。\n白浩脱下了衣服穿在白逸芸身上。\n白浩指着：“从窗户上跳下去，然后跑进树林，一直向前，就会有黄包车了。”",
            "summary": "在重庆的会仙楼，白行之与军统人员胡为展开了一场关于白公馆的争夺。胡为要求白行之将白公馆献给国民政府作为官邸，而白行之拒绝了这个要求。胡为透露，重庆将成为抗战时期的首都，白公馆地理位置隐蔽，适合用作政府办公地点。然而，白行之坚持拒绝，并表示愿意帮助寻找其他更合适的公馆。在这场斗争中，白行之与军统的矛盾逐渐激化，而他的妹妹白逸芸也在白公馆遭受虐待。为了救白逸芸，白浩决定与军统对抗，帮助兄妹二人逃离危险。"
        },
        {
            "id": 2,
            "content": "白逸芸拉着白浩的手说：“哥……我等着你回家。”\n白浩哭了起来：“替我对爸爸说，对不起。”\n白逸芸跳下了窗户，消失在茫茫的树林中。\n白浩关上了窗户，一脸的决绝。\n军统临时官邸过道上，胡为和沈力行走着。\n“真的要在白公馆办公？”\n“当然是真的，你以为真的是一个幌子吗？戴局长说过‘在敌人的办公室办自己的事，最可靠’。”\n“至理名言，那这个白小姐……”\n“这个白小姐，长得不仅标致，而且还是个……”\n沈力和胡为两人哈哈地淫笑起来。\n胡为说：“白小姐这是我们的最后砝码，现在要看白行之如何表现了，白老头似乎不是很愿意合作啊。这可由不得他，这两天派人二十四小时监视白公馆，一个星期，不，我让他三天之内，就给我乖乖地交出来。”\n胡为一脸淫笑地打开了房间门。\n房间里没有亮电灯，只有桌上的烛光飘飘摇摇，显得有些昏暗。透过半掀的纱帐，可以看到床上躺着一个人。\n沈力一脸淫笑地为胡为关着门：“这种事情，我就不便打扰了。”\n胡为呵呵笑着：“算你小子识趣。”\n白浩躺在被窝里，手里紧紧握着一把长刀。\n胡为一边走向床，一边脱掉外套：“宝贝儿，你是不是等急了啊？”\n胡为刚要掀开被子，突然之间他感觉到了一股杀气，胡为将身体退了回去，他仔细地凝视着被子里的这个人。\n被子里的白浩心中七上八下的，突然之间的宁静给他增添了几分紧张，握着刀的手有些抖。\n胡为思索着，忽然听见一声响，轻轻、轻轻的一声响，就像是灯被扑灭时那么轻的一声响。\n白浩突然之间掀开了被子，一把长刀直直地向胡为刺去。胡为飞快地跳起，一手撑住白浩袭来的长刀，一个空翻，落在了他的背后。\n“想杀我，你以为军统的人都是吃素的吗？”\n白浩举起长刀又向胡为砍去，胡为飞快地往旁边一闪，躲过了长刀。白浩一个飞脚，狠狠地往胡为身上踢了过来。胡为一手扒住了白浩的脚，身子倒立起来，一脚踢在了白浩的脸上。白浩的鼻血瞬间流了出来，胡为左手一拳反身打在了白浩的胸口上，白浩哇地喷出了一大口鲜血。白浩没有退缩，又一跃起身奋力闭拢双脚，向胡为踢了过去。胡为双手交叉护住了身体，但依然被踢了开来，胡为以稳妥的姿势滑了一段距离。\n白浩双眼充满了杀气，站了起来，指着胡为道：“老子今天就结果了你的狗命，为我妹妹雪恨。”\n胡为冷冷道：“你有这个本事吗？”\n白浩满脸是血，拿起长刀嘶喊着向胡为砍去：“啊……”随着刀光一闪，一声枪响随即而至。\n沈力带着军统的人推门而入，举枪对着白浩射击。瞬间，白浩的身体僵住了，他拿着长刀脚步有些蹒跚，向前迈着步子，拿着刀依然对着胡为。\n胡为一挥手，所有人放下了枪。\n胡为奸笑道：“我就是睡了你的妹妹，我就是要把你们白家逼得走投无路，现在，我给你一个机会，你杀了我吧。”\n白浩的嘴里流出殷红的鲜血，他奋力地用长刀支撑着自己的身体：“王八蛋。”\n白浩用尽全部的力气再次举起刀，向胡为砍去，当那刀落下的一瞬间，白浩再也没有力气，“哐”\n的一声跌落倒地。\n双手紧握着刀子，一双死不瞑目的眼睛里，却遍布着通红的血丝以及地狱冥火般的仇恨。\n胡为将白浩的狰狞的脸扭到一边：“妈的，尽坏我的好事。”\n白浩咽下了最后的一口气，身体瘫软地倒在了地板上。",
            "summary": "白逸芸在白浩离开后跳窗进入树林，而白浩在军统临时官邸与胡为、沈力发生冲突。胡为企图逼迫白行之合作，但白浩拒绝并试图刺杀胡为。白浩被沈力开枪射杀，胡为成功逃脱。"
        }
    ]
}