{
    "chapter_title": "第五十二章  江平静思人间殇(1)",
    "chapter_summary": "夏人杰发现了各种武器，引发了坤叔的注意。在这个过程中，苏万里与小街上的郑医生展开了一场激烈的对话，揭示了郑医生的真实身份。然而，苏万里在战斗中英勇牺牲，使得叛徒苏同志的死因成为了一个谜团。郑医生和燕珍讨论了人心和背叛的问题。另一方面，白逸芸被发现是伪装成男人的女性，遭到了军统的追捕。白家遭受了一系列灾难，白行之试图与军统解决问题，同时请求袍哥兄弟们不要忘记仁义礼智信。坤叔在林清玄和白浩的墓碑前回忆往事，感慨万分。夏人杰试图安慰因遭遇不幸而痛苦不堪的白逸芸，并鼓励她要坚强面对。夏人杰与白行之讨论了对抗军统的计划，决定帮助共产党运送军火。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "虽然这地下室的面积不大，可是密密麻麻地存放着猎枪、冲锋枪、重机枪、火箭炮……\n面对着种类如此齐全的武器，夏人杰不由得连忙冲了进去，好奇地往四周打量起来。这是一个方形的地下室，虽然面积不大，可里面却摆满了很多漆黑色的架子，而架子上面摆放的正是各种各样的枪械。\n夏人杰好奇地随手取下一把冲锋枪，仔细地端详着。\n“不要乱动，小心走火。”坤叔警觉地说。\n夏人杰正准备将枪放回架子上，回过头看见了墙上贴着一张关二爷的像，右下角放着他一辈子都记得清楚的那个黑匣子，夏人杰傻在了那儿。\n“人杰，你怎么了？”白逸芸问道。\n夏人杰浑身有些颤抖走向了那个黑匣子。\n白行之和坤叔相视了一下。\n夏人杰拿着黑匣子，有些反常地问：“这是什么？这是什么？”\n小池俊夫\n苏万里一身长衫在小街上行走着，郑医生尾随其后，苏万里似乎察觉到了什么，一个转身走进了小巷，郑医生赶紧跟了上去。\n郑医生来到城墙处，却找不到苏万里，他焦急地四处张望着。\n“果然是你。”苏万里从城墙后面走了出来。\n“知道太多对你没有好处。”郑医生回过头凝视着苏万里。\n“你是一名日本间谍。”苏万里一针见血地说道。\n“对，我的日本名字叫小池俊夫。但是你没有把我的真实身份打听清楚。\n我根本就不是日本共产党员，只是为了进入中国，进入中国的共产党，所以我伪造了身份。”郑医生自傲地说。\n“你的母亲不是中国人吗？”苏万里反道。\n“可是我的身体里还有一半流淌着大和民族的血液。日本已经攻陷北平、天津、青岛、上海，在夺取南京后，数月间中国就会一步步全盘沦陷。”郑医生讥笑道。\n“哼哼……这就是大和民族吗？让礼仪之邦、诗酒之乡、温文尔雅的中国已尸横遍野，流血漂杵！”苏万里斥道。\n“不许你污辱大和民族。”郑医生激动地说。\n苏万里淡然道：“你的母亲生下了你，真的是可悲。我告诉你，小池俊夫，中国幅员辽阔，决不会全盘沦陷，也决不会亡族灭种，中华民族是一个有五千年悠久历史的民族，也是一个伟大的民族。日本只是一个弹丸小国，想吞并我们，是绝对做不到的事情，收起你们狂妄的野心吧，中国的四亿五千万同胞，一定会跟你们小日本血战到底。”\n“可是苏同志，恐怕你已经活不过今天了。”郑医生冷冷说道。\n苏万里向后退了一步，摆开了架势。郑医生脱掉了中山外套，就在他脱下外套的瞬间，他将左手衣袖里藏着的一把匕首刺向苏万里，苏万里一个侧身，匕首划过了他的后背。\n郑医生拿着匕首，如同挥动日本军刀一样，上下飞舞着。苏万里左右躲闪着，郑医生似乎有些急不可耐地想一举命中。他站定，猛力地将匕首飞射而出。\n苏万里一个漂亮的凌空旋转，挥动长衫将匕首打掉在地。\n郑医生面日狰狞地看着苏万里，飞身而起，猛扑而来。苏万里扑地一倒，左脚顺势猛蹬，径直将郑医生旋扫而出。郑医生翻身而起，再次进攻，一个飞踹，苏万里躲让着，郑医生又一后踢，踢向了苏万里受伤的后背，同时一个手肘挥了过去，苏万里倒在了地上。\n郑医生一声大叫：“啊……”扑倒压在了苏万里身上，把刺刀深深地扎进了苏万里的身体里。\n郑医生丧心病狂地喊道：“大和民族万岁！”郑医生用力地旋动着匕首的刀把，苏万里表情痛苦，嘴角慢慢浸出了鲜血。\n诊所阁楼的窗户外传来了阵阵的鸣笛声，几艘小木船驶过。",
            "summary": "夏人杰发现了各种武器，引起了坤叔的注意。在墙上的关二爷像旁边，夏人杰发现了一个黑匣子，引发了一系列疑问。与此同时，苏万里在小街上被郑医生认出，两人展开了一场激烈的对话。郑医生透露自己并非日本共产党员，而是为了进入中国而伪造身份。苏万里坚定地表示中国绝不会全盘沦陷，并与小池俊夫展开了一场激战。苏万里因受伤严重，被郑医生用匕首刺中，英勇牺牲。"
        },
        {
            "id": 1,
            "content": "桌上摆放着简单的早点，油条、稀饭和咸菜。\n郑医生和燕珍吃着早饭。\n燕珍在想，最近怎么没有看见苏同志来了，他不是说诊所是联络点吗？怎么也不见人来呢？\n这时，郑医生四处看了看小声地说：“苏同志是叛徒。”\n“叛徒？”燕珍睁大了眼睛。\n“对啊，他已经被我党的人秘密解决掉了。”郑医生说道。\n“苏同志牺牲了？”燕珍难以置信地问道。\n“为了革命才叫牺牲，他算不上，你要知道叛徒是最可恨的，因为叛徒先害死的永远是自己人。”郑医生笑道。\n“我不相信苏同志是叛徒。”燕珍质疑道。\n郑医生掩饰地笑了笑：“我也不相信，但这是事实。人心隔肚皮，真搞不懂他是怎么想的，叛徒在朋友眼中是最可恨的敌人，在敌人眼里他是最可疑的朋友，落得什么好呢？”\n郑医生疑问道：“你看着我干什么？”\n燕珍笑道：“是啊，人心隔肚皮，你怎么想的，我又怎么会知道呢？”\n郑医生审视着燕珍，说：“你在怀疑我吗？”\n燕珍故意说给郑医生听：“我痛恨叛徒，因为敌人是与你正面交锋，经过打斗之后，还有可能成为朋友，而叛徒是永远不可能再成为朋友的。”\n郑医生咧嘴冷笑着。\n身陷绝路\n一个黑影在白公馆门外晃动着，碉堡上的夏人杰用犀利的目光凝视着。\n“开枪吗？”志强小声地问道。\n“抓活的。”夏人杰摇了摇头说。\n人影慢慢地靠近了白公馆，门虚掩着，一推竟然就开了，黑影刚跨进房门，夏人杰一把枪抵在了他的后腰上。\n“不许动。”夏人杰说道。\n人影瘫软如泥，一下倒在了地上。夏人杰与志强相视了一下，夏人杰将此人翻过身来，竟然是穿着男人衣服的白逸芸。\n夏人杰一把抱起白逸芸：“逸芸，你没事吧？逸芸……”\n白逸芸躺在床上，夏人杰守在床边，她闭着眼睛在床上挣扎着，依然有血渍的额头布满了汗珠。\n白逸芸嘴里喃喃地说着：“快跑，哥……快跑啊，快跑……”白逸芸在惊恐不安中睁开了眼睛。\n夏人杰安抚着白逸芸：“逸芸，没事了，你已经回家了。”\n白逸芸看着夏人杰，眼睛里布满了泪水：“人杰……不要碰我。”\n“逸芸……醒了吗？”白行之推门而入问道。\n白逸芸看着白行之，一头栽进了白行之的怀里：“爸爸……”\n“孩子，回来就好，回来就好，逸芸，你没事吧？他们没有把你怎么样吧？”白行之紧紧地抱着白逸芸。\n“爸……他，他们是禽兽。”白逸芸泪眼婆娑地哭泣着，是那么撕心裂肺。\n“妈的，他妈的浑蛋。”白行之紧紧地握着拳头，痛不欲生地喊着。\n夏人杰充满爱怜地看着白逸芸。\n白行之、坤叔、夏人杰交谈着。\n“为了得到这批东西，军统的人是什么事情都做得出来的。”坤叔说道。\n“征用白公馆，这就只是一个幌子而已。他一定是知道这批军火就在白公馆里，征用了白公馆，就等于得到了这批军火。”白行之气愤地说。\n“决不能让军统的人得逞。”夏人杰说道。\n白行之看着夏人杰。突然，一阵电话铃响了起来。\n坤叔接过了电话：“喂……你好，白公馆。”坤叔立即将电话交给白行之，并示意是军统的来电。\n白行之接过了电话：“喂……谢谢，我不需要什么礼物。支持抗日，白某人可以捐钱捐物，这个白公馆，我已经居住出了感情，所以请不要再为难我了……行吧，我再考虑一下。”\n“阿坤，军统说送了一份礼物放在了门口，去拿进来吧。”白行之示意坤叔说。\n坤叔转身离去。\n白逸芸坐在床上一脸的茫然，泪眼婆娑。红红的绸带在半空中开成了一簇簇不灭的火花，她端来板凳，站了上去，凝视着这个如火一样的光环。套入颈项，就可断绝一切凡尘俗世，她的嘴角微微上扬，戴上了那一圈绝世的项链。\n微冷的风，掠过已经冰凉的脖子，寒意，已经入侵到身体的一半。白逸芸一脚踹开了板凳，身体悬空，身体随着微风摆动，头发盖住了整个脸颊，双手自然下垂，像是一个美丽的人偶。",
            "summary": "郑医生和燕珍讨论了叛徒苏同志的死因。燕珍对此表示质疑，但郑医生坚持认为苏同志是叛徒并被秘密解决。随后，他们谈论了人心的复杂性和背叛的问题。在另一个场景中，白逸芸被夏人杰和志强抓住，原来她是伪装成男人躲过了军统的追捕。白逸芸在惊恐中回到了家中，向父亲和白行之讲述了她在军统手中的遭遇。"
        },
        {
            "id": 2,
            "content": "古历和中天将一个袋子抬了进来。\n“什么东西？”白行之疑问道。\n夏人杰摇了摇头。\n坤叔打开袋子，看到白浩血肉模糊的脸，白行之扭过头去。\n坤叔激动地抱着白浩的尸体：“少爷，少爷……你们这帮狗娘养的，老子跟你们拼了。”\n白行之示意古历和中天抱住了坤叔，坤叔满脸是泪痕。\n“阿坤，这个时候，我们需要冷静。”白行之内心十分痛苦，他努力克制自己。\n“老爷……不好了，不好了，小姐，她，她，她上吊了。”吴妈大声喊叫着。\n夏人杰一个箭步冲上了楼去。\n“真的是要把我往死里逼啊。”白行之苦笑着……\n仁字袍哥堂口。\n礼字袍哥张千、智字袍哥南爷、信字袍哥奇二娃、义字袍哥贺哥子齐聚一堂。\n白行之泡着功夫茶，端给每一个人。\n礼字袍哥张千介绍道：“白老爷，九爷去世之后，义字袍哥又选出了新的舵把子，贺哥子。”\n义字袍哥贺哥子起身，给白行之行着礼。\n白行之回着礼：“这兄弟之间的情义就像这功夫茶一样，清水洗，沸水泡，温水浇盖，品出来先是苦，后是醇，再是香，最后是久久都不能散去的留恋。”\n“白老爷，今天请我们来，不只是喝茶那么简单吧？”智字袍哥南爷问道。\n“兄弟之间为什么就不能简单地喝喝茶呢？”白行之微笑着说道。\n“我们都听说，您和军统在斗气啊。最近白家真是不幸，我们深表同情，您看，先是老婆被杀了，然后女儿被奸污了。这眼下，儿子又被杀了……”信字袍哥奇二娃叹了一口气。\n“这是什么世道啊。”义字袍哥贺哥子怒斥道。\n“有的事情，躲不过去就不躲了，人就是死也不能趴下啊。”白行之一脸苦笑道。\n“您怎么就跟军统的人结下仇了？”礼字袍哥张千问道。\n“私事，我也不想我的袍哥兄弟们卷入这场争斗之中。想必大家都知道国民政府不久就要迁到重庆了，他们到重庆来时也就是我将死之日。白某不畏惧死，白某也不指望袍哥兄弟们来为我拼命，我自己的事情，我会自己想办法解决。”白行之内心极其痛苦地说道。\n“白老爷何必说得那么伤感啊，不管怎么说，在这重庆城里，袍哥还是很有势力的，谁敢动您啊！”智字袍哥南爷激动地说。\n“这军统不是动了我吗？兄弟们，我今天也就是想给大家说说心里话。”\n白行之感慨地说。\n“白老爷，有什么您直言。”信字袍哥奇二娃坦诚地说道。\n白行之有些激动地坦露：“袍哥分五堂，仁义礼智信，是儒家思想中所说的‘王道’，仁者无敌，义薄云天，以礼待人，智勇双全，诚实守信。当然这也是我们做人的行为准则。袍哥的由来，众说纷纭，但我知道有一个关于袍哥的故事。三国时期，关羽被迫降曹后，曹操赐予他很多金银玉帛，关羽一概不受，只收了一件锦袍作为答谢。曹操发现关羽很少穿这件袍子，即使穿，也是把旧袍穿在外面，而把曹操所赐的新袍穿在里面，曹操很纳闷，就问关羽：‘这是为什么呀？’关羽说：‘旧袍是我大哥刘玄德所赠，虽然我现在受了丞相的新袍，但怎么敢忘了大哥的旧袍。”\n礼字袍哥张千感动地说：“白老爷……”\n白行之拭去眼角的泪痕：“让大家见笑了，袍哥兄弟之情是兄弟之间的情感，比友谊更深刻，比歃血为盟更为真挚的一种情感。所以我希望我的袍哥兄弟们，不要一切用金钱来衡量，在利益面前别把仁义礼智信这个准则忘记了，袍哥要发展下去，还要靠兄弟们来维护。”\n信字袍哥奇二娃说：“白老爷，我们都是袍哥，最耿直的袍哥，我们不会让袍哥灭亡的。”\n白行之微笑着看着大家说：“以前，兄弟总埋怨，码头不许走私烟土，不许走私军火，其实都是因为我不希望看到袍哥兄弟们为了利益相互地厮杀。我们都是滴血为盟的兄弟，怎么能让双手沾满自己兄弟的血呢？也许，你们说得对，想改变别人的同时，我也应该改变一下自己，但我并不后悔，可能要失败，也可能成功，所以我愿意做这个尝试。即便是失败了，也是一种经历吧，人一辈子不会因为你做过什么而后悔，而是等老的时候，因为你没做过而后悔。”\n几堂的舵把子都相互对视着，似乎有些赞同白行之的话。\n最后的请求\n两三个军统打扮的人在白公馆附近转悠着，不时打探着白公馆。",
            "summary": "白家遭受了一系列的灾难。白浩被杀害，女儿上吊自杀。白行之试图与军统解决问题，但他并不希望袍哥兄弟们卷入其中。他与袍哥兄弟们一起喝茶，谈论袍哥的仁义礼智信，以及关羽的故事。他请求兄弟们不要在利益面前忘记仁义礼智信，并表示他愿意尝试改变，即使可能会失败。"
        },
        {
            "id": 3,
            "content": "坤叔站在林清玄和白浩的墓碑前，两行老泪流了下来。\n坤叔动情地说：“清玄，对不起，我没有照顾好浩儿。以前我答应过你，会一辈子保守我们的秘密，这么多年了，虽然老爷不待见他，可我总是默默地关注着他，他总是大大咧咧的，脾气不是很好，老让老爷生气。其实他很有上进心，总想为老爷分担点什么。你去了的那天，我就安慰自己，世界上没有了你，不是还有我们俩的浩儿吗？我会站得远远地，默默地注视着他的成长。我没有权利过分地去关心他，因为那样老爷会有想法的，所以我总是远远地看着他，我知道我这一辈子都听不到他叫我一声爸爸了，可是我多么想听到他能叫我一声爸爸啊！”\n白逸芸蜷缩着身体，用手抱住脚，感觉很无助，她的目光呆滞，默默流着眼泪，看着前方。\n夏人杰握着她的手：“为什么那么傻呢？”\n“为什么不让我死，一个女人连贞洁都没有了，她还有什么呢？为什么要让我这么肮脏地活着，我脑子不停地出现那些画面，我好痛苦啊，你让我死吧，死了会让我解脱。”白逸芸伤感地说。\n说着白逸芸抓起了桌子上的水果刀，夏人杰一把夺了过来。\n“逸芸……别这样。”夏人杰心疼地抱住了白逸芸。\n“我真的不想活下去了。”白逸芸哭泣着说道。\n夏人杰安慰地劝道：“逸芸，生命中的一些痛苦与失落在你没有办法改变它的时候就应该学会面对它，弱化它。我们都不想发生，可是已经发生了，我们就应该坚强地面对。生命就像是一场战斗，敌人不是别人而是我们自己。你在我的心目中还是那么美丽，你要战胜你自己。人活着就是一种信念，要永远对未来抱有希望。”\n“我还有希望吗？我自己都看不起自己了。”白逸芸哭着说道。\n“不许你说这样的话，你不能遗弃了自己，不许你再漠视生命，再说丧气话。”夏人杰劝道。\n“你还会娶我吗？”白逸芸含着眼泪。\n夏人杰凝视着白逸芸不语。\n“为什么不回答我？”白逸芸哭道。\n“我知道你的答案了，你可以出去了。”白逸芸笑着哭泣道……\n“不是这样的。”夏人杰说道。\n“我感觉我快不能呼吸了，我好痛啊。”白逸芸哭泣着……\n“逸芸，别这样。你痛，我也会痛的。”夏人杰紧紧地抱着她劝说。\n“不要抛弃我。”白逸芸紧紧地抓住夏人杰的衣角伤心地流着泪。\n夏人杰将白逸芸抱得更紧。\n夏人杰推门进了白行之的书房，看着白行之不知道说什么好。\n白行之点了点头：“逸芸好些了吗？”\n“刚睡了。”夏人杰回道。\n“我想跟你好好谈谈。”白行之说道。\n夏人杰点了点头。\n“你也看到了，最近白家发生了太多的事情。先是美婷去世了，然后军统奸污了我的女儿，杀了我的儿子。今天我还在给我的袍哥兄弟们讲仁义礼智信，可是仁义礼智信，对我则可，对敌则不可。对敌当施之以虹，诱之以利，欺之以诈，残之以忍，无忠恕可言。”白行之语重心长地说道。\n“您想怎么做？”夏人杰问道。\n“军统想得到什么？”白行之反问道。\n“军火！”夏人杰答道。\n“对，我给共产党。”白行之坚决地说。\n“谢谢……我代表共产党谢谢你！”夏人杰一脸兴奋地握住白行之的手，“国民政府马上就要迁入重庆了，胡为还会以征用白公馆办公为由进入白公馆，而且现在他们已经派人监视白公馆了，这批军火要如何运出去呢？那批东西在哪儿？我可以进去看看吗？”\n这时，白行之拉着夏人杰的手冷静地说：“我有我的办法，密室里，油画背后的确是一个密码装置，破译密码不是那么容易的事情，即便是炸了这个密码装置，同样进不了密室的门。”\n夏人杰点了点头。\n“这个密室里，还有一个地道。货物可以通过地道运出去，走水路比较快。”\n“白老爷，谢谢！”夏人杰激动地说。\n“这也算是我帮你的一个忙吧，你可以帮我一个忙吗？”白行之恳切地说。\n“当然可以。”夏人杰深感白老爷话里的含义。\n“和逸芸成亲吧。”白行之恳切地说。\n“您知道，在我的心里已经……”\n夏人杰内疚地说。\n“在你的心里，腾个空给逸芸吧。”\n白行之打断了夏人杰的话。\n“逸芸是一个好女孩，美丽、善良，对于我来说是那么的不真实，她不是属于我的，因为我不能带给她幸福。”\n夏人杰歉意地说。",
            "summary": "坤叔在林清玄和白浩的墓碑前回忆往事，感慨万分。白逸芸因遭遇不幸而痛苦不堪，夏人杰试图安慰她。白逸芸向夏人杰询问未来的希望，夏人杰鼓励她要坚强面对。夏人杰与白行之讨论对抗军统的计划，决定帮助共产党运送军火。白行之请求夏人杰与白逸芸成亲，给她的生活带来希望。"
        }
    ]
}