{
    "chapter_title": "第五十四章  江平静思人间殇(3)",
    "chapter_summary": "郑医生对燕珍展开疯狂追求并用威胁方式让她痛苦，而燕珍则选择了夏人杰，强调爱的包容和理解。同时，白行之等人计划逃离战争，夏人杰发现白行之可能是杀父仇人。在激烈的冲突中，白行之承认罪行并自杀，夏人杰决定放下仇恨。白逸芸与夏人杰举行婚礼，燕珍却突然出现揭露郑医生是日本间谍，燕珍牺牲，郑医生被击败。坤叔为保护他们英勇牺牲，夏人杰和白逸芸逃离现场，前往延安。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "此时的郑医生歇斯底里地叫喊：“有人的地方，有利益的地方就有战争，如果地球只有一个国家也许就不会有战争了。”郑医生看着地图，“知道这个骷髅头代表的是什么吗？告诉你吧，每个骷髅头都代表的是一个炸药，如果武汉攻占失败了，重庆就会在瞬间消失。”\n燕珍看着可怕的郑医生，心里一惊。\n郑医生回头看着燕珍，摇了摇头：“我不会让你死的，我会这样默默地折磨你，直到你答应做我的妻子为止，你心里还爱那个夏人杰？我要惩罚你，让你痛苦。”\n燕珍默默地看着郑医生说：“爱不是像你一样地狭隘占有，你喜欢月亮，你不可能把它摘下来放在盆子里，但月亮的光芒仍可以照进你的房间，你的心里，爱一个人，可以用另一种方式拥有，让爱人成为生命中永恒的回忆。”\n郑医生看着燕珍。\n密室道破天机\n“嘶啦嘶啦……”夜晚冷冷的风撕扯着白公馆门前的大黄桷树，昏黄的灯光照在碉堡和铁丝网上，在白公馆门前的空地上投下一片诡秘的阴影。\n书房里只有白行之、坤叔、夏人杰和白逸芸。\n“阿坤……都安排好了吗？”白行之问道。\n“都在外面守着。”坤叔点了点头说道。\n“人杰，你们准备好了吗？”白行之转头看着夏人杰。\n夏人杰点着头。\n“今晚，我们一起到密室去，我会告诉大家密道在哪儿。明天婚礼结束后，你们就带着这批东西，走水路去延安。”白行之说。\n“爸……那您呢？”白逸芸焦急地问道。\n“别问那么多了，现在我们先下去吧。”白行之说道。\n白逸芸有些担忧地看了看夏人杰，夏人杰紧紧地握住了她的手。\n白行之取下了油画，坤叔与夏人杰推开了书桌，白行之走到密码装置前按动了数字，瞬间圆形的密码装置犹如轮盘一样迅速滚动了起来。\n白逸芸、夏人杰都惊奇地看着这一切，书桌下两块砖石瞬间沉了下去，出现了一排石梯。\n“从这里下去。”白行之看着夏人杰。\n夏人杰拉着白逸芸，坤叔和白行之拿着火把走了下去。\n坤叔举着火把，点燃了墙壁上一盏盏煤油灯，地下室瞬间亮了起来。\n虽然这地下室的面积不大，可是密密麻麻地存放着猎枪、冲锋枪、重机枪、火箭炮……\n面对着种类如此齐全的武器，夏人杰不由得连忙冲了进去，好奇地往四周打量起来。这是一个方形的地下室，虽然面积不大，可里面却摆满了很多漆黑色的架子，而架子上面摆放的正是各种各样的枪械。\n夏人杰好奇地随手取下一把冲锋枪，仔细地端详着。\n“不要乱动，小心走火。”坤叔警觉地说。\n夏人杰正准备将枪放回架子上，回过头看见了墙上贴着一张关二爷的像，右下角放着他一辈子都记得清楚的那个黑匣子，夏人杰傻在了那儿。\n“人杰，你怎么了？”白逸芸问道。\n夏人杰浑身有些颤抖走向了那个黑匣子。\n白行之和坤叔相视了一下。\n夏人杰拿着黑匣子，有些反常地问：“这是什么？这是什么？”\n“我的一个私人物品。”白行之道。\n“你的？是你的吗？”夏人杰歇斯底里地说。\n“你到底是谁？”坤叔问道。\n“这是我父亲的，我亲眼看见你将他的手指掰开，他死死地抓着不放，最后手指都被掰变形了，我亲眼看见你一枪把我母亲的头打没了，脑浆四溅。”",
            "summary": "郑医生对燕珍展开了疯狂的追求，甚至用威胁的方式让她痛苦。然而，燕珍用理智和爱诠释了对夏人杰的感情，她认为爱是包容和理解，而非狭隘的占有。在这个充满紧张气氛的夜晚，白行之等人准备前往密室，计划逃离战争。"
        },
        {
            "id": 1,
            "content": "夏人杰看了看坤叔，凝视着白行之激动地说。\n白逸芸惊恐地捂着嘴，看着白行之和夏人杰。\n“你是大豪的儿子？”白行之惊讶地问道。\n“是的，没有想到吧？本来我在想也许你不是我的杀父仇人，因为你讲仁义礼智信，因为你是一个想做生意的儒雅之人。可是我错了，这一切都是你做的。”夏人杰激动地说。\n“我今天要为我的父亲、母亲还有家里的几十口人报仇。”夏人杰端着冲锋枪对着白行之喊道。\n坤叔顺手拿起一把步枪对着夏人杰。\n白逸芸叫了起来：“不……你们把枪都放下好不好？”\n“对不起，逸芸，我不能娶你了，我不能娶一个杀父仇人的女儿。”夏人杰痛苦地说道。\n“事情也许不是你想象的那样。”白行之淡淡地说。\n“我亲眼所见，眼见为实。”夏人杰将子弹上膛。\n“夏人杰，你要是敢开枪，我先崩了你。”坤叔怒斥道。\n白逸芸抓起一把手枪对着坤叔：“不……坤叔，我求求你们，别这样，都把枪放下吧。”\n白逸芸拿枪对着坤叔，坤叔对着夏人杰，夏人杰对着白行之。\n“逸芸、阿坤，你们都把枪放下，我知道迟早会有那么一天，血债总要血偿嘛……”白行之冷笑道。\n逸芸有些崩溃了，哭喊着：“爸，人杰，我求求你们了，别这样，我不想看见我最爱的两个男人像这样。”说着逸芸用枪对着自己。\n“小姐，你要干什么？”坤叔喊道。\n“如果用我的生命可以阻止我最爱的人相互残杀的话，我宁愿选择我去死。”白逸芸哭泣说道。\n“逸芸……把枪放下，听话。”白行之眼睛湿润了，他努力地克制自己。\n“夏人杰……你放下枪，老爷没有杀人。”坤叔说道。\n白行之对着坤叔摇了摇头：“人杰，那个黑匣子放了二十年了，我从来没有打开看过，今天，在我死之前，我们一起看一看，好吗？”\n夏人杰激动地说：“你想耍什么花样？”\n白行之笑道：“你难道不希望看看你父亲临死之前捍卫的是什么吗？”\n夏人杰打开黑匣子，黑匣子里放着一张照片，坤叔、白行之和大豪三人紧紧相拥的照片。\n“这就是我父亲心目中的兄弟，在生命最后终结的一刻紧紧地抓住的是心中的那份义，而你们呢？”夏人杰看着白行之和坤叔说道。\n夏人杰刚要扣动扳机，坤叔跪倒在地：“杀了我吧，这一切都是我做的，老爷什么都不知道。”\n“难道你一辈子都要替他顶罪吗？”夏人杰看着坤叔说道。\n坤叔哭泣着：“一切都是我的错。我是一个罪人。我在用我的一生来赎罪，我对不起行之，对不起大豪哥。都说朋友妻不可欺，可是我和清玄就这么相爱了，对不起，行之，浩儿是我的孩子，大豪哥发现了我和清玄的事情，可是我不想败露，我就想干脆来一个一箭双雕杀了大豪哥全家，这样不仅能封住大豪哥的口，还能让行之坐上他的位置，这样我良心也会好过一点。对不起，行之，我是一个罪人，我本来想为你出生入死，弥补我的过错，可是看来一切都晚了。”\n夏人杰看了看白行之又看了看坤叔。\n坤叔拿起枪对准了自己。\n白行之拦住了他：“兄弟，别做傻事，把枪给我，其实这一切我早就知道了，可是我隐忍了，因为你是我的兄弟，清玄是我最爱的女人。其实，我也挺坏的，那一次，你帮我挡子弹，我是故意的，我让你的命根子再也不能用了，你想那对一个男人来说是多么的残忍啊。”\n坤叔惊讶地看着白行之。\n“一切错都在我，人杰，逸芸，我希望这件事情不要影响了你们的婚礼，那已经是过去的事情了。阿坤，你是我的兄弟，今生来世都是，要偿命我来偿。”白行之站了起来说道。\n白行之表情平静，他举起了枪对着自己，“砰……”\n白行之微笑着，瞪圆了眼睛，顺着墙壁，缓缓滑倒，坤叔和白逸芸扑了上去。\n“爸……爸……为什么……为什么要离开我！”白逸芸哭泣着喊道。\n“逸芸……别哭啊……咱们是大姑娘了，明天就嫁人了，不许哭了。坚强才是你的武器，答应爸爸，一定要幸福。人杰……”白行之强忍着疼痛说道。\n夏人杰走了过来。\n白行之拉着夏人杰的手：“能把逸芸托付给大豪的儿子，我知足了，这丫头脾气倔，别惯她。”\n坤叔哭泣看着白行之，拼命地磕头，脑袋上已经磕出了血：“我对不起你，我对不起你……”\n白行之嘴角已经流出了殷红的血，他强撑着自己：“阿坤，你没有对不起我，我能死在白公馆里，值了，你一定要帮人杰把这批东西运到延安。”\n坤叔点着头。\n白行之微笑着：“我累了，我睡会儿。”白行之慢慢地闭上了眼睛。\n白逸芸哭得泣不成声，坤叔泪流满面，夏人杰眼角默默留下了泪痕。\n婚礼的终结\n薄雾笼罩的朝天门码头。\n川江号子回荡在天际。\n来来回回全是忙碌的纤夫和船工。\n郑医生穿着西装打着领带，整整齐齐地打理着自己。\n燕珍还悬挂在墙上，她已经奄奄一息了。\n“你怎么不问我去哪儿呢？”郑医生问道。\n燕珍没有答理他。\n“我去参加婚礼，参加夏人杰先生和白逸芸小姐的婚礼，你想去吗？”郑医生奸笑道。\n燕珍闭上了眼睛。\n“今天所有人都去参加婚礼了，白公馆一定什么人都没有，我只要有足够的时间，我就可以破译密码，然后进入密室，无声无息地取走所有的军火。”\n郑医生笑道。\n“你是一个浑蛋。”燕珍仇视地说。\n“我喜欢当你的浑蛋，这个城市会有一天，‘轰……’就消失了。”郑医生奸诈地比画着。\n“呸……”燕珍愤怒地喊道。\n“我走了，夫人。”郑医生拉长了语气。\n燕珍挣扎着。",
            "summary": "夏人杰发现白行之可能是他的杀父仇人。在一场激烈的冲突中，白行之、坤叔和夏人杰之间的恩怨被揭开。白行之承认了自己的罪行，但也表示愿意为过去的错误付出代价。在这个过程中，白逸芸和坤叔试图阻止这场悲剧的发生，但白行之死于自杀。夏人杰在面对这些真相后，决定放下仇恨，继续前进。"
        },
        {
            "id": 2,
            "content": "教堂显得圣洁而肃穆，长长的红色地毯上，白逸芸一袭白色婚纱，蒙着白色的面纱，戴着白色的手套，真是如天仙下凡，她手持一束白色鲜花，缓缓走来。\n婚礼进行曲的歌声回荡在教堂里，夏人杰凝视着她。坤叔坐在长长的板凳上。\n神父开始宣读誓词：“让我们一同祷告：创造宇宙万物的神啊，今天我们来到这里，是按照你在人心中所种下的期望，让新郎新娘在你面前宣誓结合。\n主啊，求你在我们中间作证，求你在他们未来的家庭生活中带领他们。主啊，我们承认他们两人相识、结合，是你为他们安排的，因为在你里面没有偶然。\n一切事都按照你的旨意运行。因此我们在此向你祈求，使他们白头偕老，我们祷告是奉你的爱子耶稣的名义。阿门。”\n白逸芸看了看夏人杰，夏人杰紧紧地握着白逸芸的手。\n燕珍使劲挣脱着绳子，手被勒出了红红的血印子，她在墙上磨擦着绳子，血渗透到了墙上，绳子终于要断了。\n“神你微笑着，看着这对新人……”\n神父说道：“新郎，你是否愿意娶新娘为妻，按照圣经的训诫与她同住，在神面前和她结为一体，爱她、安慰她、尊重她、保护她，像你爱自己一样，不论她生病或是健康，富有或贫穷，始终忠于她，直到离开世界？”\n夏人杰稍稍停顿了一下，白逸芸凝视着他，紧紧地握着他的手。\n夏人杰：“我——愿——意。”\n白逸芸微笑着。\n郑医生似乎忘掉了什么东西，返回了阁楼，打开门，他却看见墙上除了血印子，什么也没有了。\n郑医生突然意识到什么，翻找着地图，地图也不见了，他的脸色变得异常凝重，他在抽屉里拿出了两把枪，插在后腰。\n郑医生自言自语道：“中国人有句话，你对我不仁我对你不义。”\n神父说道：“现在要交换戒指，作为结婚的信物。戒指是金的，表示你们要把自己最珍贵的爱，像最珍贵的礼物交给对方。黄金永不生锈，永不褪色，代表你们的爱持久到永远。是圆的，代表毫无保留，有始无终，永不破裂。”\n神父说道：“新郎，请你一句一句跟着我说：这是我给你的结婚信物，我要娶你，爱你，保护你，无论贫穷富有，无论环境好坏，无论生病健康，我都是你忠实的丈夫。”\n夏人杰附和着。\n神父说道：“新娘，请你一句一句跟着我说：这是我给你的结婚信物，我要嫁给你，爱你，保护你。无论贫穷富中，无论环境好坏，无论生病健康，我都是你忠实的妻子。”\n白逸芸附和着。\n神父说道：“请你们两个人都一同跟着我说：你往哪里去，我也往哪里去。你在哪里住宿，我也在哪里住宿。你的国就是我的国，你的神就是我的神。根据圣经给我们的权利，我宣布你们成为……”\n燕珍双手还流着血推开了门：“等等……”\n一个熟悉的声音，夏人杰回过头：“燕珍……”\n夏人杰放开了白逸芸的手，一把抱住了燕珍：“你怎么了？”\n“郑医生是日本……”燕珍脆弱地说道。\n“砰！”郑医生一枪袭中了燕珍的背部，燕珍紧紧地抱住了夏人杰，一声枪响，让教堂里的人惊恐万分，四处乱窜。\n“燕珍……”夏人杰喊道。\n燕珍的身体慢慢地往下坠，她将地图硬塞给夏人杰：“他是日本间谍，他杀了苏万里，他想得到白公馆的军火，他们想炸了重庆。”\n“燕珍，燕珍……”夏人杰紧紧抱住燕珍。\n燕珍微笑着看着白逸芸：“我祝福你……们。”殷红的血从她的嘴角漫了出来，她就这样微笑着倒在了地上。\n“砰！”一声巨响，教堂上方的玻璃被撞碎了。\n郑医生举着枪对着夏人杰：“真不知道她喜欢你什么？她为了你什么都愿意付出，甚至连生命都不顾，而你却娶了另一个女人。”\n郑医生端起枪，砰砰两声枪响，两颗子弹瞬间射出！夏人杰一个翻滚躲到了椅背后面，郑医生端着枪紧追不舍。\n“人杰……”白逸芸惊恐万分。\n郑医生举枪对着白逸芸：“哒哒……”坤叔一把将白逸芸拉倒在地。\n“丁！丁！”两声清脆的响声，十字架倒了下来！“嘭！”\n郑医生拿着枪继续追击夏人杰，哒哒哒哒一阵枪响，教堂的四周被无数的子弹打得七零八落！夏人杰不停地在地上翻滚着，在板凳间躲避着。\n坤叔拿出枪：“小姐，你哪儿也不要去，就在这里。”\n白逸芸点点头。\n坤叔上前，射击着郑医生，丢了一把枪给夏人杰。夏人杰一个侧翻躲在一个石柱后面，石柱上立即出现了一连串的子弹孔。\n坤叔在一个神台后面隐蔽着，坤叔示意夏人杰。两人同时出来举枪射击，郑医生举枪阻击着，一枪打在了夏人杰的手臂上。\n坤叔一枪打在了郑医生的腿上。\n郑医生一声号叫将所有的板凳并在了一起，人一下子没有了踪影。\n夏人杰和坤叔对视了一下，举着枪慢慢地靠近郑医生。走近板凳却没有人的踪影，夏人杰看看坤叔，坤叔看着长长的板凳的角落处有血渍：“人杰趴下。”\n板凳下的郑医生举枪对准夏人杰，坤叔一个飞身挡住了那颗子弹，人杰举枪对着郑医生，砰的一枪，子弹打在了他的头颅上，殷红的血弥散开来。",
            "summary": "白逸芸与夏人杰举行婚礼。在神父的见证下，他们宣誓白头偕老。然而，在这个特殊的日子里，燕珍突然出现，揭露了郑医生是日本间谍的身份，他还杀了苏万里并企图炸掉重庆。在一场激烈的枪战中，燕珍牺牲，郑医生也被击败。夏人杰和白逸芸在教堂的残骸中拥抱在一起，面对他们的未来。"
        },
        {
            "id": 3,
            "content": "白逸芸跑到了夏人杰和坤叔的身边。\n“坤叔……”夏人杰喊道。\n坤叔小声地说道：“这是我的命……快走吧，去延安！”\n夏人杰看了看白逸芸，拉着白逸芸的手冲出了教堂。\n雪白的鸽子飞向了天空……\n燕珍躺在血泊之中，坤叔微笑着慢慢闭上了眼睛……\n郑医生满脸是血睁着眼睛。\n教堂里响起了圣洁的音乐！",
            "summary": "坤叔为了保护夏人杰和白逸芸，英勇牺牲。夏人杰带着白逸芸逃离现场，前往延安。燕珍受伤严重，坤叔在临死前微笑告别。郑医生也身受重伤。在这神圣的音乐中，教堂成为了一个充满勇气和牺牲的地方。"
        }
    ]
}