{
    "chapter_title": "第二章 ",
    "chapter_summary": "主人公倪焕之是一个聪明好学的孩子，他在中学堂度过了愉快的时光，但对未来的职业规划感到迷茫。他的父亲希望他能继承家业，但倪焕之对商业不感兴趣，更倾向于追求有意义的人生。在一次与父亲的争执中，倪焕之表达了想要从事有益于社会的工作，而不是追求个人利益的想法。这使得父亲意识到需要尊重孩子的选择，同意倪焕之继续深造并追求自己的梦想。在武昌起义爆发后，革命的消息激发了学生和民众的激情，使得倪焕之更加关注时事政治，甚至影响了他的学业。他开始看一些秘密书报，对校长的演说表示感动。然而，在光复后的城市中，倪焕之并没有看到明显的社会变革，这让他对人生感到悲哀，甚至产生了自杀的念头。他决定拒绝校长的建议，不愿意接受教职，以表达自己的态度。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "倪焕之的父亲是钱庄里的伙友，后来升了当手。性情忠厚方正，与他的职业实在不大相应。他的妻是个柔顺的女子；但是有点神经质，操作家务之余，常常蹙着眉头无端地发愁。他们的生活当然并不优裕，可是男俭女勤，也不至于怎样竭蹶。\n焕之出生时，他父亲已经四十多了，母亲还不到三十。他父亲想，像自己这样做到当手，还只是个勉强敷衍过去；儿子总要让他发达，习商当然是不对的。那时还行着科举，出身寒素，不多时便飞黄腾达的，城里就有好几个。他的儿子不是也有这巴望么？到焕之四五岁时，他就把焕之交给一个笔下很好、颇有声望的塾师去启蒙，因为他不是预备叫焕之识几个字，记记账目就算了事的。\n焕之十岁时开笔作文，常常得塾师的奖赞。父亲看着文稿上浓朱的夹圈，笑意逗留在嘴角边，捻着短髭摇头说先生奖励他太厉害了；这自然是欢喜的意思。不上两年，作经义作策论居然能到三百字以上。这时候，科举却废止了，使父亲颇为失望。幸而有学堂，听说与科举异途而同归，便叫焕之去考中学堂。考上了。\n学堂生活真像进了另一个又新鲜又广阔的世界。排着队伍练体操，提高喉咙唱风雅或秾丽的歌，看动物植物的解剖，从英文读本里得知闻所未闻的故事，从国文课里读到经义策论以外的古人的诗篇：在焕之都觉得十二分醉心。他又与同学吟诗，刻图章，访问旧书摊；又瞒着父母和教师，打牌，喝酒，骑马。他不想自己的前途和父母的期望，只觉得眼前的生活挺适意。\n当三年级生的那一年，有一天，他父亲忽然向他说出他意所不料的话来。父亲说，在中学堂毕业还得两年多；毕了业不升上去，没有什么大巴望；升上去呢，哪有这样的力量来栽培？不如就此休止吧。\n父亲这样说，并不是他不希望焕之发达起来，是因为他发见了比学堂更好的捷径，那捷径便是电报局。是终身职，照章程薪水逐渐有增加，而且一开始就比钱庄当手的薪俸大，如果被派到远地去，又有特别增加：这不是又优越又稳固的职业么？\n父亲说了一番不必再读下去的理由以后，就落到本题，要焕之去考电报生；并且说，中学堂三年级生的程度去应考，是绰乎有余裕的了。\n焕之心里有点生气，劈口就回说电报这一行没有什么干头。他不曾参观过电报局，只从理化实验室里见过电报机的模型，两件玩具似的家伙通了电流，这边一按，那边搭的一响；这边按，按，按，那边\"搭，搭，搭\"。他也没有细细地想，只觉得在\"搭，搭，搭\"的声音中讨生活，未免太没出息，太难为情了。\n父亲意外地碰了钉子，也动了感情，说什么事情都是人干的，有什么有干头没干头呢？\n焕之不由自主地透露说，这事情没出息，因为不必用多少思想，只是呆板的事。并且，干这事情不能给多数人什么益处。他说，要干事情总要干那于多数人有益处的。这个观念萌生在他心头已有一二年了，不过并不清晰，只粗粗地有这么个轮廓。现在既经父亲追问，便吐露出来，好叫父亲了解他，可是没有说得透彻。\n父亲听他说喜欢用思想，要叫人家得到益处，那就非让他高等学堂大学堂一步步升上去不可。但是自己老了，身体渐见衰弱，当初要把焕之一径栽培上去的愿望，只怕徒成梦想。他急于要见焕之的成立。他便酸楚地说出\"自己老了\"一类的话。\n母亲坐在旁边，当然垂着眼光惊怯地发愁。",
            "summary": "主人公倪焕之是一个聪明好学的孩子，他在中学堂里度过了愉快的时光，但对未来的职业规划感到迷茫。他的父亲是钱庄的当手，希望倪焕之能够继承家业，但倪焕之对商业不感兴趣，更倾向于追求有意义的人生。在一次与父亲的争执中，倪焕之表达了自己想要从事有益于社会的工作，而不是仅仅追求个人利益的想法。这使得父亲意识到需要尊重孩子的选择，同意倪焕之继续深造并追求自己的梦想。"
        },
        {
            "id": 1,
            "content": "焕之听父亲说到老，非常感动；先前的意气消释了，只觉父亲可亲又可怜，很想投入他怀里撒一阵娇，让他忘了老。但是已届青年期的焕之又颇看不起那种孩子气的撒娇。他只把声音故意发得柔和一点，请求父亲让他在中学堂毕了业，再想法去干旁的事情。他说，到那时候，什么事情他都愿意干。\n父亲一转念，觉得焕之也没有什么不是，而且很有点志气，不免感到满意，安慰。他就把去考电报生的拟议自行打消了。\n后两年的中秋节后，报纸上突然传布震动人心的消息：武昌新军起事，占领火药局，直攻督署。总督瑞澂和统制张彪都仓皇逃走。于是武昌光复。不到几天，汉口和汉阳也就下来了。\n起事的是民军，是反抗清政府的，占据的地方又是全国的枢纽，取给，运输，色色都便利：这使昏昏然的民众从迷梦中惊醒，张开眼来看一看自身所处的地位，而知的确是在泥潭里，火坑里；同时怀着感动惊讶的心情望长江上游那班新出场的角色，相信他们演出来一定是一出伟大的戏剧，虽然还只看见个序幕。各处城市依然是平时的样子，晨光唤起它们的响动，夜色送它们归于沉寂；但是有与平时不同的，里边已经包藏着无量数被激动的心，不安，忧惧，希望，欣幸，——一致相信大变动正在大踏步而来。\n中学堂里，当然也包藏着被激动的心。学生们这样想：现在革命了，还上什么课呢！这意思是说，革命这件事情非常之重大，把学堂里的功课同它相比，简直微细不足道了。\n这一天下午，焕之这一级上西洋史课。那个西洋史教师是深度的近视眼，鼻子尖而高，看书等于嗅书。他教了十几年的历史，有个不可更改的习惯，就是轮流地嗅讲义和札记本。讲义是正文，学生也摊着看的，所有穿插全在札记本里。他讲一句正文，连忙要看附带的穿插，便放下讲义，拿起札记本；尖鼻子在札记本上嗅不多时，穿插完了，便又换上讲义来嗅。这样，人家就只见他的右手一上一下地移动。这就取得他的第二个绰号，叫\"杠杆作用\"（他的第一个绰号是\"噢讲义\"）。他的声音很响，有好些字因为读得响，以致失了本音。学生们说这在他也有意思：一来是安慰自己，每上一课就听见自己的声音足足响上五十分钟，决不能算溺职，薪水当然不是白拿；二来也是安慰自己，耳朵里塞满了自己的声音，学生们谈话嬉笑的声音就听不见了。\n\"上海光复了！\"焕之挟着一份报纸踅进课堂来，一只手挡在嘴边，表示这是私语，其实呢，连提高喉咙讲说的教师都听见了；他脸上现出兴奋的红晕，气息咻咻的，见得他是跑回来的。\n在这几天里，上海报特别名贵，迟钝一点的人，往往只好看报贩子的空布袋。因此，他们同学中间定了个公约，轮流到火车站去买报；买到了赶回来，大家知道新消息比闲坐在家里的绅士们还要早，当然决不至于落空看不到报纸了。教师自然并未表示准许；但买报专使出去了，既而回来了，甚而至于跑进正在上课的教室，教师也回转了头，只作没有看见。这一天，这差使轮到了焕之。\n\"啊！上海！上海光复了！好！哈罗！\"一阵故作禁抑，其实并不轻微的欢呼声出自许多学生的嘴里。少数人便踅到焕之的座位旁边，抢着看他买来的报纸；其余的人都耸起身子，伸长脖子，向焕之那里望，仿佛看见了径尺的大字\"上海光复\"，同时仿佛看见了好些迸出火星来的炸弹。",
            "summary": "主人公焕之听到父亲提到年老，深感感动，想要照顾父亲。然而他已经成年，对撒娇有些看不起。后来，武昌起义爆发，革命的消息引起了学生和民众的激动。在中学堂里，学生们认为革命比学业更重要。一天，焕之带着关于上海光复的新闻回到课堂，引发了一阵欢呼。"
        },
        {
            "id": 2,
            "content": "西洋史教师心里也不能无动；但立刻省语教师的尊严与功课的神圣，无论如何必须维持，便按一按心头，把声音提得更高，念了一句正文，连忙由\"杠杆作用\"拿起札记本来上下地嗅。\n学生们简直把西洋史教师忘了。他们你一句我一句，说上海已经光复，这里就快了；说料不定就在今天晚上；说明天市上要插满白旗了；说大家应该立刻把辫子剪掉，谁要留着这猪尾巴谁就是猪！\n西洋史教师似乎是不干涉主义的信徒，教室里这样骚动，他只把鱼眼似的眼睛在讲义上边透出来，瞪了两瞪，同时讲说声转为尖锐，仿佛有角有刺似的：这是他平时惯用的促起学生注意的方法。\n这个方法向来就不大见效，这一天尤其无用。学生们依然嚷嚷，讨论革命党该从哪个门进来，他们的炸弹该投在谁身上等等问题。有几个学生看教师演独角戏似的那种傻样子，觉得可厌又可笑，甚而至于像嘲讽又像自语地说：\"讲给谁听呢？大家要看革命军去了！只好讲给墙头听！\"\n这一天，焕之放学回家，觉得与往日不同，仿佛有一股新鲜强烈的力量袭进身体，遍布到四肢百骸，急于要发散出来——要做一点事。一面旗子也好，一颗炸弹也好，一支枪也好，不论什么，只要拿得到，他都愿意接到手就往前冲。但是，在眼前的只有父亲和母亲，父亲正为时局影响到金融发愁，母亲恐怕兵乱闭市，在那里打算买些腌鱼咸肉，他们两个什么也不吩咐他，什么也不给他。他在室内来回踱了一阵，坐下来，翻开课本来看，一行行的字似乎都逃开了。忽然想作一首七律，便支着头凝思。直到上了床，时辰钟打过一点，五十六个字的腹稿才算完成，中间嵌着\"神州\"\"故物\"\"胡虏\"\"汉家\"那些词儿。\n那时候学生界流行看一些秘密书报。这个人是借来的，后来借与那个人，那个人当然也是借来的；结果人人是借来的，不知道谁是分布者。焕之对于那些书报都喜欢，《复报》的封面题字故意印反，他尤觉含有深意。\n他对于校长的演说，也深深感动。校长是日本留学生，剪了发的，出外时戴一顶缀着假辫子的帽子。他的演说并不怎么好，又冗长又重复；但态度非常真挚，说到恳切时眼角里亮着水光。他讲朝鲜，讲印度，讲政治的腐败，讲自强的必要，其实每回都是那一套，但学生们没有在背后说他\"老调\"的。",
            "summary": "一位西洋史教师在课堂上努力维持秩序，试图让学生关注课程内容，但学生们更关心即将到来的革命和时事政治。焕之这位学生在家中无法专注于学习，反而被革命和爱国情感所驱使。他喜欢看一些秘密书报，对校长的演说也表示深深感动。"
        },
        {
            "id": 3,
            "content": "种族的仇恨，平等的思想，早就燃烧着这个青年的心，现在霹雳一声，眼见立刻要跨进希望的境界，叫他怎能不兴奋欲狂呢？\n但是他随即失望了。这个城也挂了白旗，光复了。他的辫子也同校长一样剪掉了。此外就不见有什么与以前不同。他身体里那一股新鲜强烈的力量，像无数小蛇，只是要往外钻；又仿佛觉得如果钻出来时，一定能够作出许多与以前不同的来，——他对于一切的改革似乎都有把握，都以为非常简单，直捷，——然而哪里来机会呢！毕业期是近在眼前了，倘若父亲再叫他去考电报生，他只有拿着毛笔钢笔就走，更没别的话说。于是，\"搭，搭，搭\"，平平淡淡的一生……\n他开始感觉人生的悲哀。他想一个人来到世间，只是悲角登场，捧心，皱眉，哀啼，甚而至于泣血，到末了深黑的幕落下，什么事情都完了。不要登场吧，自己实在作不得主，因为父母早已把你送到剧场的后台。上去演一出喜剧吧，那舞台就不是演喜剧的舞台，你要高兴，你要欢笑，无非加深你的失望和寂寞。他想自己是到了登场的时刻了，装扮好了，怀着怯弱的怨抑的心情踅上去，怎知道等在场上的是一个青面獠牙的魔鬼，还是一条口中喷火的毒龙？魔鬼也罢，毒龙也罢，自己要演悲剧是注定的了。\n这可以说是一种无端的哀愁；虽说为了没看见什么重要的改革，又担心着父亲重提前议，但是仔细剖析，又并不全为这些。这哀愁却像夏雨前的浓云一般，越堆越厚，竟遮没了所有心头的光明。有一天，他独个儿走过一个废园的池塘边，看淡蓝的天印在池心，又横斜地印着饶有画意的寒枝的影子，两只白鹅并不想下池去游泳，那么悠闲地互相顾盼，他觉得这景色好极了。忽然心头一动，萌生了跳下池塘去死的强烈欲望，似乎只有这样做，是最爽快最解脱的办法。但一转念想到垂老的父亲，慈爱的母亲，以及好些同学，这欲望便衰退了，眼眶里渗出两颗心酸的眼泪。\n但他并不是就没有兴高采烈的时候。只要处在同学中间，同大家看报纸上各地次第光复的消息，以及清廷应付困难的窘状，他还是一个\"哈罗，哈罗\"的乐观主义者。\n同学中像焕之那样的，自然也有，他们要让身体里那一股新鲜强烈的力量钻出来，便想到去见校长；这时候校长是一省都督府的代表，请他分配些事情与学生做当然不难。焕之听到这计划，一道希望的光在心头一耀，就表示愿意同去。\n这一晚，校长从南京选举了临时大总统回来，五六个学生便去叩他的办公室的门。焕之心里怀着羞惭，以为这近于干求，未免有点卑鄙。但同时自尊心也冒出头来，以为要求的是为国家办事，尽一份义务，校长又是个光明磊落的人，这里头并没有什么卑鄙。希望的心，得失的心，又刺枪似地一来一往，他不禁惴惴然，两手感觉冰冷。\n校长把学生迎了进去，彼此坐定了，预先推定发言的一个学生便向校长陈述大家的请求。说是为力量所限，不能升学，又看当前时势，事情正等人去干，也不想升学。大家有的是热心，不论军界政界，不论怎样卑微细小，只要能够干的，值得干的，都愿意去干。末了儿自然说校长识人多，方面广，请为大家着实留意。这学生说完了，几个学生都屏着气息，垂下眼光，只听见书桌上小时辰钟札札的声音。\n校长捻着颔下的长髯，灯光照着他冻红的脸，细细的眼睛显得非常慈祥。但是他的答语却像给同学们浇了一桶冷水。他一开口就说军界政界于同学们完全不相宜。在南京，什么事情都乱糟糟，各处地方当然也一样。以毫无社会经验的青年，在这变动时期里，骤然投进最难处的军界政界，决没有好处。他说同学们不想升学，要做事情，也好，他可以介绍。末了儿他说同学们应该去当小学教员。\n\"小学教员\"四个字刺入焕之的耳朵，犹如前年听见了\"电报生\"那样，引起强度的反感。先前怀抱的希望何等阔大，而校长答应的却这样微小！虽然不是\"搭，搭，搭\"，一世的\"猢狲王\"未见得就好了多少。\n他在回家的路上这样决定：要是校长果真给他介绍教职，他不就，即使同学们都就，他也不就。",
            "summary": "主人公对社会的改革充满期待，但在光复后的城市中，他并没有看到明显的变化。他对人生感到悲哀，甚至产生了自杀的念头。然而，当他与同学一起寻求改变时，校长的建议让他们感到失望。"
        },
        {
            "id": 4,
            "content": "无端的哀愁照例又向他侵袭了，而且更见厉害。\n他望见前面完全是黑暗，正像这夜晚的途中一样。\n但是到了家就不免把校长的意思告诉父母；他暂不吐露自己的决定，因为校长还没有介绍停当，犯不着凭空表示反对。\n父亲却欢喜了。\n他说教那些小孩子，就是对人家有益处的事情；他料想儿子一定合意。",
            "summary": "一个年轻人因莫名的哀愁而心情低落，他在回家的路上面对前方的黑暗。回到家后，他没有立即告诉父母关于校长的建议，而是先观察一下情况。他的父亲对此表示支持，认为教育孩子们是对社会有益的事，并猜测儿子会同意这个想法。"
        }
    ]
}