{
    "chapter_title": "第三十章 ",
    "chapter_summary": "焕之因高烧不退而被诊断为可能患有肠梗阻，这让年轻的焕之感到非常恐慌，对生活失去了信心。同时，焕之在病中思念着他的妻子佩璋，希望她能前来看望他。随着病情的恶化，焕之的语言和行为变得模糊不清。同事树伯前来探望，担忧焕之的病情，并建议再次请昨天的医生诊断。树伯对焕之的生活环境和病情感到忧虑，认为他本不应该离开家乡来到上海。医生告知树伯，焕之的热度又升高了，可能是肠窒扶斯，需要与旁人隔离。树伯的同事主动提出留下来照顾病人，让树伯放心回家。焕之在昏迷中经历了各种梦境般的景象，包括成为苍蝇被蜘蛛围攻，以及变成小仙人飞翔在星空下。主人公遇到了一个穿着青布衫露着胸的人物，但他想不起对方是谁。随后，他目睹了一场惊心动魄的头颅跳舞，回到现实世界，看到一群人在庆祝宴会中分享乐山的身体碎片。他看到一个被捆绑的女子，旁边的一个青年正在解自己的衣服。主人公看到了一幅题为\"循环\"和\"命运\"的剪纸作品。此时，主人公发现佩璋在雨中向群众发出号令，像一个勇武的女神。回忆与儿子盘儿的往事，以及妻子佩璋在上海丧夫后的悲痛。佩璋表示她要走出家门，为社会和家庭做些事情。树伯对此表示怀疑，认为女人应该待在家里。蒋冰如则对佩璋的决定表示同情，但也认为她难以承受生活的艰辛。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "早上，那同事起来摸焕之的前额，是烫手的高度的热。他连声叫唤\"给我喝水\"，喝了两满杯还是喊嘴里干。腹部鼓鼓的，时时作响；起来了好几回，希望大便，却闭结着排泄不出来。神色见得很困顿；咻咻地，张着嘴尽是喘气。这分明是大病的排场，那同事就替他去请医生。\n下午医生来了。做了应有的一切手续，医生冷峻地宣告说：\"大概是肠窒扶斯，明天热度还要高呢。\"写好药方便匆匆去了。\n肠窒扶斯！焕之在半昏沉中听到这个名词，犹如半空中打下个霹雳；他仿佛看见墨黑的死神已经站在前面了。对于自己的死亡，近十年来他没有想到过，即使恐怖占领了大地的最近时期，他也不相信自己会遇到什么危险；有如生活在大陆上的人，不去想那大陆的边缘是怎么样的。此刻，却已经临到沿海的危崖，掉下去就是神秘莫测的大海。他梦呓似地说：\"肠窒扶斯！我就要结果在肠窒扶斯吧？三十五不到的年纪，一点儿事业没成功，这就可以死么？唉，死吧，死吧！脆弱的能力，浮动的感情，不中用，完全不中用！一个个希望抓到手里，一个个失掉了，再活三十年，还不是那样？同我一样的人，当然也没有一个中用！成功，是不配我们受领的奖品；将来自有与我们全然两样的人，让他们去受领吧！啊，你肠窒扶斯！\"",
            "summary": "一位同事发现焕之高烧不退，口渴且便秘。医生诊断后认为可能是肠梗阻，并表示焕之的热度还会升高。得知病情的焕之感到非常恐慌，认为自己年纪轻轻就应该死去，对生活失去了信心。"
        },
        {
            "id": 1,
            "content": "他牵肠挂肚地怀念着佩璋；又好像她就在这里，但是只见个背影，绝不回过头来。\n\"啊，佩璋！我了解你，原谅你！回过头来呀，我要看看你当年乌亮亮的一对眼瞳！为什么还不回过来呢？我离开了你，你寂寞得苦；现在，我在你身边了！盘儿功课好，我喜欢他。但是尤其要紧的是精神好，能力好。要刚强！要深至！莫像我，我不行，完全不行！母亲呀，你老了，笑笑吧，莫皱紧了眉头。为了你的可怜的儿子，你就笑笑吧！啊，你肠窒扶斯！\"\n那同事在旁边听他一半清楚一半模糊的话，实在有点儿窘，而且怕，只好推动他说，想写封快信到他家里去，请他夫人出来担任看护，比较周妥得多。他仿佛要坐起来的样子，急急驳正说：\"快信太慢，在这个时期，尤其慢。你替我打个电报吧，叫她今天就来！\"\n那同事暗地摇摇头，他那镇上哪里通电报，足见他昏迷得厉害了。且不管他，便写了封信出去投寄快邮。又知道他的妻兄住在英租界的某旅馆里，顺便也去通知了一声。\n下一天上午十点光景，树伯来了。他走近病人床前呼唤：\"焕之，焕之，你病了么？我来了。\"\n\"你？你是谁？\"焕之抬起上眼皮，似乎很沉重，瞪着眼睛说。\"喔，你是乐山。你来得好极了，我们一同去开会。\"\n那同事悄然向树伯说：\"你看，病到这样地步了！昨夜吃下的药不见效，热度像医生所说，比昨天更高了。\"他又想唤醒焕之，说，\"喂，是你令亲金树伯金先生来了！\"\n\"啊？你说有命运这个东西么？\"又是全不接榫的呓语。\n\"唉。\"树伯焦心地叹着气，两个手指头在架着金丝边眼镜的鼻梁部分尽是摩擦，像要摩平那些皱纹似的。\"今天还是请昨天那个医生吧。\"他说着，环视室内。真是很可怜的一间屋子：两个床铺，一横一竖摆着，便占去了全面积的三分之一。沿窗一张方桌子，两个粗制的圆凳子。桌面乱堆著书籍、报纸、笔、砚、板刷、热水瓶之类，几乎没有空处，各样东西上都布着一层煤灰和尘沙。沿窗左角，孤零零地摆个便桶。右角呢，一个白皮箱，上面驮着一个柳条箱，红皮带歪斜地解开着。此外再没有别的东西。树伯看着，颇感觉凄凉；在这样的环境中生病，就不是重病也得迟几天痊愈。他又想焕之本不该离开了家庭和乡间的学校来到上海，如果境况能好点儿，自然向好的方面迁调，现在却弄成失业飘零，那远不如安分地守在乡间好了。而况这个病是著名的恶症，看它来势又并不轻，说不定会发生变故；那更不堪设想了，老母，弱妻，幼子，家里空无所有，怎么得了！他不禁起了亲情以外的难以排遣的忧虑。",
            "summary": "一位名叫焕之的病人，他在病中思念着他的妻子佩璋，并希望她能来看望他。然而，他的病情逐渐恶化，导致他的言语和行为变得模糊不清。同事树伯前来探望，担心焕之的病情，并建议再次请昨天的医生诊断。树伯对焕之的生活环境和病情感到忧虑，认为他本不应该离开家乡来到上海，现在的处境对他不利。"
        },
        {
            "id": 2,
            "content": "医生重行诊察过后，炫能地说：\"不是我昨天说的么？今天热度又升高半度了。明天还要升高呢。\"\n\"不至于发生变故吧？\"树伯轻声问，神色惶急，失掉了他平时闲适的风度。\n\"现在还说不定，要一礼拜才有数。先生，是肠窒扶斯呢！最好能与旁人隔绝，否则或者要传染开来。\"医生说了职务上照例的话，又开了药方自去。\n树伯迁延到夜间八点钟，向那同事表示歉意，说：\"租界的铁门关得早，现在只好回去，明天再来。留先生独个儿陪着病人，真是说不尽地抱歉，也说不尽地感激！好在舍妹那边既然有快信去，后天总可以到来。那就有她照顾一切了。\"\n\"有我在这里，先生放心回去。传染的话，虽然有这个道理，但我是不怕的。\"那同事想到两年来的友谊以及最近时期的相依飘零，涌起一种侠义的心情，故而负责地这样说。\n\"难得，难得！\"树伯好像做了坏事似的，头也不回，便跑下黑暗的扶梯。\n焕之是完全昏迷了，呓语渐稀，只作闷得透不过气来似的呻吟。脸异样地红；眼睛闭起；嘴唇干到发黑，时时翕张着。身体常想牵动，然而力气衰弱，有牵动之势而牵动不来，盖在身上的一条棉被竟少有皱痕。\n但是他看见了许多景象，这些景象好像出现在空空的舞台上，又好像出现在深秋时候布满了灰色云层的天空中，没有装饰意味的背景，也没有像戏剧那样的把故事贯穿起来的线索。\n他看见许多小脸相，奸诈，浮滑，粗暴，完全是小流氓的模型。倏地转动了，转得非常快。被围在中心的是个可怜的苍蝇。看那苍蝇的面目，原来是他自己。再看那些急急转动马上要把苍蝇擒住的，原来是一群蜘蛛。\n他看见一群小仙人，穿着彩色的舞衣，正像学校游艺会中时常见到的。他们爱娇，活泼，敏慧，没有一处不可爱。他们飞升了，升到月亮旁边，随手摘取晶莹的葡萄来吃。那葡萄就是星星。再看小仙人们的面目，是蒋华、蒋自华、蒋宜华等等，个个可以叫出他们的姓名。",
            "summary": "医生告诉树伯病人的热度又升高了，可能是肠窒扶斯，需要与旁人隔离。树伯的同事主动提出留下来照顾病人，让树伯放心回家。焕之处于昏迷状态，出现了各种梦境般的景象，包括成为苍蝇被蜘蛛围攻，以及变成小仙人飞翔在星空下。"
        },
        {
            "id": 3,
            "content": "他看见一个穿着青布衫露着胸的人物，非常面善，但记不清他是谁。他举起铁椎，打一块烧红的铁，火花四飞，红光照亮他的脸，美妙庄严。一会儿他放下铁椎仰天大笑，嘴里唱着歌，仿佛是\"我们的……我们的……\"忽然射来一道电光，就见电影的字幕似地现出几个字：\"有屈你，这时候没有你的份！\"天坍山崩似的大灾祸跟着降临，尘沙迷目，巨石击撞，毒火乱飞。经过很久很久的时候，眼前才觉清楚些儿。那露胸的人物被压在乱石底下，像一堆烧残的枯炭；白烟袅袅处，是还没烧完的他那件青布衫的一角。\n他看见头颅的跳舞。从每个头颅的颈际流下红血，成为通红的舞衣。还有饰物呢，环绕着颈际的，纠缠在眉间耳边的，是肚肠。跳舞的似乎越聚越多了，再没有回旋进退的余地；舞衣联成汹涌的红海，无数头颅就在红波上面浮动。不知道怎么一来，红海没有了，头颅没有了，眼前一片黑。\n他看见母亲，佩璋，蒋冰如，王乐山，徐佑甫，陆三复，金树伯，刘慰亭，他们在开个庆祝宴，王乐山是其中被庆祝者。好像是宴罢余兴的样子，乐山起来表演一套小玩意儿。他解开衣服似地拉开自己的胸膛，取出一颗心来，让大家传观。大家看时，是鲜红的活跃的一颗心；试把它敲一敲，却比钢铁还要刚强。他又摘下自己的头颅，满不在乎地抛出去。接着他的动作更离奇了，他把自己的身体撕碎，分给每人一份，分下来刚好，不多也不少。受领他的赠品的都感服赞叹，像面对着圣灵。\n他看见个女子，全身赤裸，手足都被捆住。旁边一个青年正在解他的漂亮西装。他的脸抬起来时，比最丑恶的春画里的男子还要丑恶。",
            "summary": "主人公遇到了一个穿着青布衫露着胸的人物，但他想不起对方是谁。随后，他目睹了一场惊心动魄的头颅跳舞，回到现实世界，看到一群人在庆祝宴会中分享乐山的身体碎片。他看到一个被捆绑的女子，旁边的一个青年正在解自己的衣服。"
        },
        {
            "id": 4,
            "content": "他看见一盏走马灯，比平常的大得多，剪纸的各色人物有真人一般大，灯额上题着两个大字，\"循环\"，转动的风轮上也有两个大字，\"命运\"。\n他看见佩璋站在洒着急雨的马路中间。群众围绕着她，静候她的号令。她的截短的头发湿透了，尽滴水，青衫黑裙亮亮地反射着水光。她喊出她的号令，同时高举两臂，仰首向天，像个勇武的女神。\n他看见无尽的长路上站着个孩子，是盘儿。那边一个人手执着旗子跑来，神色非常困疲，细看是自己。盘儿已作预备出发的姿势，蹲着身，左手点地，右手反伸在后面，等接旗子。待旗子一到手，他就像离弦的箭一样发脚，绝不回顾因困疲而倒下来的父亲。不多一会儿，他的小身躯只像一点黑点儿了。在无尽的长路上，他前进，他飞跑……\n佩璋独自赶到上海，没有送着焕之的死，焕之在这天上午就绝了气。她的悲痛自不待说。由树伯主持，又有那个同事帮助料理，成了个简单凄凉的殡殓。树伯看伤心的妹妹决不宜独自携柩回去，便决定带了夫人伴行，好在时势的激浪已经过去，就此回到家乡去住，也不见得会遇到什么可怕事情了。\n设奠的一天，蒋冰如来吊，对于泪痕狼藉的佩璋和骤然像加了十年年纪的老太太，说了从衷心里发出的劝慰话。佩璋虽然哀哭，但并不昏沉，她的心头萌生着长征战士整装待发的勇气，她对冰如说：\"盘儿快十岁了，无妨离开我。我要出去做点儿事；为自己，为社会，为家庭，我都应该做点儿事。我觉悟以前的不对，一生下孩子就躲在家里。但是追悔也无益。好在我的生命还在，就此开头还不迟。前年焕之说要往外面飞翔，我此刻就燃烧着与他同样的心情！\"\n老太太的泪泉差不多枯竭了，凄然的老眼疑惑地望着媳妇。\n盘儿也想着父亲流泪，又想象不出母亲要到哪里去，他的身体软软地贴在母亲膝上。\n在旁的树伯当然不相信她的话，他始终以为女子只配看家；但从另外一方面着想，觉得也不必特别提出反对的意见。\n冰如叹了口气，意思是她到底是躲在家里的少奶奶，不知道世路艰难，丈夫死了，便想独力承当丈夫的负担。",
            "summary": "主人公看到了一幅题为\"循环\"和\"命运\"的剪纸作品。这时，他发现佩璋在雨中向群众发出号令，像一个勇武的女神。随后，主人公回忆起与儿子盘儿的往事，以及妻子佩璋在上海丧夫后的悲痛。佩璋表示她要走出家门，为社会和家庭做些事情。树伯对此表示怀疑，认为女人应该待在家里。蒋冰如则对佩璋的决定表示同情，但也认为她难以承受生活的艰辛。"
        },
        {
            "id": 5,
            "content": "但是在原则上，他是赞成她的。\n他对她点头说：\"好的呀！如有机会，当然不妨出去做点儿事。\n\"一个人总得有点儿事做才过得去，\"这时候他说到他自己了。\n那一班同他为难的青年，现在固然不知奔窜到哪里去了，但与青年们同伙的蒋士镖独能站定脚跟，而且居然成为全镇的中心；在蒋士镖，似乎不再有同他为难的意思，然而他总觉得这个世居的乡镇于他不合适。\n什么校长呀，乡董呀，会长呀，从前想起来都是津津有味的，现在却连想都不愿意想起。\n可是，悠长的岁月，未尽的生命，就在家里袖着双手消磨过去么？向来不曾闲过的他，无论如何忍不住那可怕的寂寞。\n于是在茫茫的未来生涯中，他开辟出一条新的道路。\n他看看佩璋又看看树伯说：\"没有事做，那死样的寂寞真受不住。",
            "summary": "主人公虽然原则上支持他的妻子出去做事，但他自己却在镇上受到了年轻人的为难，导致他在镇上感到不适应。他不再热衷于过去的职务，如校长、乡董和会长等，但又不忍心在家虚度光阴。因此，他在未来的生涯中开辟了一条新的道路。"
        },
        {
            "id": 6,
            "content": "我决定在南村起房子。\n那地方风景好，又是空地，一切规划可以称心。\n房子要朴而不陋，风雅宜人。\n自己住家以外，还可以分给投契的亲友。\n这就约略成个新村。\n中间要有一个会场，只要一个大茅亭就行。\n每隔几天我在里边开一回讲，招集四近的人来听。\n别的都不讲，单讲卫生的道理，治家的道理。\n世界无论变到怎么样，身体总得保卫，家事总得治理。\n人家听了我的，多少有点儿好处。\n而且，大概不会有人来禁止我的。\n他望着焕之的灵座，又说：\"焕之若在，他一定不赞同我的计划，他要说这是退缩的思想。\n但在我，眼前唯有这一条新的道路了！\"",
            "summary": "主人公决定在南村建一栋房子，既为自己居住，也为投契的亲友提供住所。他希望房子朴素而雅致，并计划在内部设一个会场，定期举办关于卫生和治家的讲座。"
        }
    ]
}