{
    "chapter_title": "第四章 ",
    "chapter_summary": "蒋冰如在学校的门口热情地迎接倪先生。他们一起走进学校，经过走廊后，进入了休憩室，与三位教师相识。倪焕之是一位充满热情和教育理想的新教师，他希望与同事们共同努力，将学校办成一个理想的学校。然而，他发现其他三位教师并没有同样的热情和活力，这让倪焕之感到孤立和失望。为了改变这种状况，他开始撰写文章，表达自己的教育理念。在与倪先生的交谈中，他们讨论了教育的热情和重要性，以及如何在教育领域所面临的挑战和思考。另一位名叫冰如的教师与一位年轻体操教师之间的对话，也涉及了教育的目的和价值观，以及如何看待金钱在教育事业中的地位。在这个聚会上，大家谈论了政治、战争和教育等话题，焕之认为中国的希望在于教育，只有通过教育才能培养出正当的人。焕之来到乡村学校，开始了新的生活。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "下\n*书\n**网\n\"啊！倪先生，欢迎，欢迎！\"蒋冰如站在学校水后门外，举起一条胳臂招动着，声音里透露出衷心的愉快。一个校役擎着一盏白磁罩的台摆煤油灯，索瑟地站在旁边，把冰如的半面照得很明显。他的脸略见丰满，高大的鼻子，温和而兼聪慧的嘴唇，眼睛耀着晶莹的光。\n\"今天刚是逆风，辛苦了。天气又冷。到里边坐坐，休息一会吧。\"冰如说着，一只手拉住刚从石埠上小孩子样跳上来的焕之的衣袖，似乎迎接个稔熟的朋友。\n\"就是蒋先生吧？\"焕之的呼吸有点急促，顿了一顿，继续说：\"听树伯所说，对于先生非常佩服。此刻见面，快活得很。\"他说着，眼睛注视冰如的脸，觉得这就完全中了意。\n\"树伯，怎么了？还不上来！\"\n冰如弯下身子望着船舱里。\n\"来了。\"树伯从船舱里钻出来，跨上石埠，一边说：\"料知你还没有回去，一定在校里等候。我这迎接专使可有点不容易当，一直在船里躺着，头都昏了。\"\n\"哈哈，谁叫你水乡的入却犯了北方人的毛病。倪先生，你不晕船吧？\"\n\"不。\"\n焕之并不推让，嘴里回答着，首先跨进学校的后门。\n走过一道廊，折入一条市道。这境界在焕之是完全新鲜的，有些渺茫莫测的感觉。廊外摇动着深黑的树枝；风震撼着门窗发出些声响，更见得异样静寂。好像这学校很广大，几乎没有边际，他现在处在学校的哪一方，哪一角，实在不可捉摸。\n煤油灯引导从后门进来的几个人进了休憩室。休憩室里原有三个人围着一张铺有白布的桌子坐着（桌子上点着同样的煤油灯，却似乎比校役手里的明亮得多），这时候一齐站起来，迎到门口。",
            "summary": "蒋冰如在学校水门外热情地迎接倪先生。倪先生和蒋冰如一起走进学校，经过一条走廊，进入一个全新的环境。在这里，他们遇到了已经在休憩室里的三个人。倪先生和蒋冰如被邀请到休憩室坐下，开始交流他们的想法和感受。"
        },
        {
            "id": 1,
            "content": "\"这位是徐佑甫先生，三年级级任先生，\"冰如指着那四十光景的瘦长脸说。\n那瘦长脸便用三个指头撮着眼镜脚点头。脸上当然堆着笑意；但与其说他发于内心的喜悦，还不如说他故意叫面部的肌肉松了一松；一会儿就恢复原来的呆板。\n\"这位是李毅公先生，他担任理科。\"\n\"焕之先生，久仰得很。\"\n李毅公也戴眼镜，不过是平光的，两颗眼珠在玻璃里面亮光光的，表示亲近的意思。\n\"这位是陆三复先生，我们的体操教师。\"\n陆三复涨红了脸，右颊上一个创疤显得很清楚；嘴唇动了动，却没说出什么来；深深地鞠个躬，犹如在操场上给学生们示范。\n\"这位是倪焕之先生，各位早已听我说起了。\"冰如说这一句，特别带着鼓舞的神情。同时重又凝神端相焕之，像看一件新到手的宝物。他看焕之有一对敏锐而清澈的眼睛；前额丰满，里面蕴蓄着的思想当然不会俭约；嘴唇秀雅，吐出来的一定是学生们爱悦信服的话语吧；穿一件棉布的长袍，不穿棉鞋而穿皮鞋，又朴素，又精健……总之，从这个青年人身上，一时竟想不出一句不好的批评。他不禁带笑回望着树伯点头。\n\"诸位先生，\"焕之逐一向三个教师招呼，态度颇端重；一眼不眨地看着他们，似乎要识透他们的魂灵。\"今天同诸位先生见面，高兴得很。此后同在一起，要请教的地方多着呢。\"\n\"我们彼此没有客气，什么事情都要谈，都要讨论。我们干这事业应该这样；一个人干不成，必得共同想方设法才行。\"\n冰如这么说，自然是给焕之说明同事间不用客气的意思，却不自觉地透露了对于旧同事的希求。他要他们同自己一样，抱着热诚，怀着完美的理想，一致努力，把学校搞成个理想的学校。但是他们却有意无意的，他说这样，他们说是的，他说那样，他们说不错，没有商酌，没有修正；而最使他失望的，他们似乎没有一点精健活泼的力量，松松懈懈，像大磨盘旁疲劳的老牛。他感觉孤立了。是教育许多孩子的事情，一只手怎么担当得来！于是热切地起了纠合新同志的欲望。对于旧同事，还是希望他们能够转化过来。他想他们只是没有尝到教育事业的真味罢了；一旦尝到了这人世间至高无上的真味，那就硬教他们淡漠也决不肯了。他于是动手写文章，表白自己对于教育的意见；他以为一篇文章就是一盘精美的食品，摆在他们面前，引得他们馋涎直流，他们一定会急起直追，在老职业里注入一股新力量。那时候，共同想方设法的情形自然就出现了；什么事情都要谈，都要讨论，比起每天循例教课来显然就两样，学校哪有不理想化的",
            "summary": "一位新教师倪焕之与其他三位教师（徐佑甫、李毅公和陆三复）的初次见面。倪焕之是一位充满热情和教育理想的人，他希望与同事们共同努力，将学校办成一个理想的学校。然而，他发现其他三位教师并没有同样的热情和活力，这让倪焕之感到孤立和失望。为了改变这种状况，他开始撰写文章，表达自己的教育理念，希望能激发同事们的热情，共同为教育事业做出贡献。"
        },
        {
            "id": 2,
            "content": "他重又把焕之贪婪地看了一眼，得意的笑容便浮现在颤颊嘴角间。\n\"我写了一篇文章，倪先生，要请你看看。\"他说着，伸手到对襟马褂的口袋里。但随即空手回出来。\"还是草稿呢，涂涂改改很不清楚。等一会拿出来，让先生带回卧室去仔细看吧。\"\n\"我就知道你有这么个脾气。何必亟亟呢？人家冒着风寒坐了半天的船，上得岸来，还没有坐定，就要看文章！\"树伯带着游戏的态度说。他先自坐下，点一支卷烟悠闲地抽着。\n焕之却觉得树伯的话很可以不必说；给风吹得发红的脸更见得红，几乎发紫了；因为他有与冰如同等的热望，他急于要看那篇槁子。他像诚实的学生似地向冰如说：\"现在看也好。我很喜欢知道先生的意思。树伯同我讲起了，我恨不得立刻拿到手里看。\"\n\"是这样么？\"冰如仿佛听到了出乎意料的奖赞，\"那末我就拿出来。\"\n焕之接稿子在手，是二十多张蓝格纸，直行细字，涂改添加的地方确是不少，却还保存着清朗的行款。正同大家围着桌子坐下，要开头看时，校役捧着一盘肴馔进来了。几个碟子，两碗菜，一个热气蓬蓬的暖锅，还有特设的酒。\n桌面的白布撤去了。煤油灯移过一边，盘子里的东西都摆上桌子，杯筷陈设在各人面前，暖锅里发出嗞嗞的有味的声响：一个温暖安舒的小宴开始了。水程的困倦，寒风的侵袭，在焕之，都已消失在阅读那篇文章的兴致里。",
            "summary": "焕之请倪先生看一篇文章，但由于草稿涂改较多，倪先生建议稍后再仔细查看。然而，焕之迫不及待地想要知道倪先生的意见，即使是在寒风中乘船赶来。他们开始观看文章，并在一场温暖的小宴中享受美食，忘却了旅途的疲劳。"
        },
        {
            "id": 3,
            "content": "\"倪先生，能喝酒吧？文章，还是请你等一会看。现在先喝一杯酒。\"冰如首先在焕之的杯子里斟满了，以次斟满各人的杯子。\n\"我们喝酒！\"冰如高兴地举起杯子。同时各人的杯子一齐举起。焕之只得把稿子塞进长袍的口袋里。\n\"教育不是我的专门，却是我的嗜好。\"冰如喝过一杯以后，一抹薄红飞上双颊；他的酒量原来并不高明，但少许的酒意更能增加欢快，他就这样倾心地诉说。\n\"我也没有学过教育，只在中学校毕了业，\"焕之接着坦白地说。\"我的意思，专门不专门，学过没学过，倒没有什么大关系，重要的就在这个嗜好。要是你嗜好的话，对这事业有了兴趣，就是不专门，也能够胜任愉快。小学校里的功课到底不是深文大义，没有什么难教。小学校里有的是境遇资质各各不同而同样需要培养的儿童，要同他们混在一起生活，从春到夏，从秋到冬，这就不是一般人受得了的事。假如不是嗜好着，往往会感觉干燥，厌倦。\"\n\"所以我主张我们当教师的第一要认识儿童！\"冰如僻处在乡间，觉得此刻还是第一次听见同调的言论，不禁拍着桌沿说。\n徐佑甫的眼光从眼镜侧边斜溜过来睨着冰如，他心里暗自好笑。他想：\"教师哪有不认识儿童的，就是新学生，一个礼拜也就认得够熟了；亏你会一回两回地向人家这样说！\"\n李毅公是师范学校出身，他本在那里等候插嘴的机会，便抢着说：\"不错，这是顶要紧的。同样是儿童，各有各的个性；一概而论就不对了。\"\n冰如点点头，喝了一小口酒，又说：\"要认识儿童就得研究到根上去。单就一个一个儿童看，至多知道谁是胖的，谁是瘦的，谁是白皙的，谁是黝黑的，那是不行的；我们要懂得潜伏在他们里面的心灵才算数。这就涉及心理学、伦理学等等的范围。人类的性是怎样的，习又是怎样的，不能不考查明白。明白了这些，我们才有把握，才好着着实实发展儿童的性，长养儿童的习。同时浓厚的趣味自然也来了；与种植家比较起来，有同样的切望而含着更深远的意义，哪里再会感得干燥和厌倦？\"\n\"是这样！\"焕之本来是能喝酒的，说了这一句，就端起杯子来一呷而空。冰如的酒壶嘴随即伸了过来。焕之拿起杯子来承受，又说：\"兴味好越要研究，越研究兴味越好。这是人生的幸福，值得羡慕而不是可以侥幸得到的。我看见好些同业，一点也不高兴研究，守着教职像店倌伙计一样，单为要吃一碗饭：我为他们难受。就是我，初当教师的几年，也是在这样的情形中度过的。啊！那个时候，只觉得教师生涯是人间唯一乏味事，如果有地狱，这也就差不多。不料到今天还在当教师，而心情全变了。\"\n一种怀旧的情绪兜上他心头，似乎有点怅然，但决不带感伤的成分。",
            "summary": "冰如、焕之和他们的朋友们一起喝酒，讨论教育的热情和重要性。冰如强调认识儿童和研究他们的心理特质的重要性，而焕之分享了他从乏味的教育生涯到热爱教育的转变过程。这段对话展示了他们对教育事业的热爱和投入，以及他们在教育领域所面临的挑战和思考。"
        },
        {
            "id": 4,
            "content": "\"我也常常说，当教师不单为生活，为糊口，\"冰如的声音颇为宏亮。\"如果单为糊口，什么事情不好做，何必要好些儿童陪着你作牺牲！\"\n他们这样一唱一酬，原是无所指的；彼此心头蕴蓄着这样的观念，谈得对劲，就尽情吐露出来。不料那位似乎粗鲁又似乎精细的体操教师却生了心。他曾经为薪水的事情同冰如交涉；结果，二十点钟的功课作为二十四点钟算，他胜利了。但同时受了冰如含有讽刺意味的一句话：\"我们干教育事业的，犯不着在几块钱上打算盘：陆先生，你以为不错吧？\"当时他看定冰如的笑脸，实在有点窘；再也想不出一句适当的答话，只好赧颜点了点头。现在听冰如的话，显然是把当时的话反过来说；脸上一阵热，眼光不自主地落到自己的杯中。近乎愤恨的心思于是默默地活动起来：\"你有钱，你富翁，不为糊口！我穷，不为糊口，倒是来陪你玩！这新来的家伙，看他的模样就知道是个等着糊口的货色，却也说得这样好听。嗤！无非迎合校长的意思。\"\n在喝了一口酒咂着嘴唇，似乎很能领略酒的真趣的徐佑甫，对于这一番话又有不同的意思，倒不在糊口不糊口。他觉得冰如和这个年轻人说得浮泛极了。什么\"性\"哩，\"习\"哩，\"研究\"哩，\"嗜好\"哩，全是些字眼，有的用在宋儒的语录里才配，有的只合写入什么科的论文；总之，当教员的完全用不着。他们用这些字眼描绘出他们的幻梦来，那样地起劲，仿佛安身立命的根本大法就在这里了；这于自己，于学童，究竟有什么益处呢？\n原来徐佑甫对于学校的观念，就把它看作一家商店。学生是顾客，教师是店员，某科某科的知识是店里的商品。货真价实，是商店的唯一的道德，所以教师拆烂污是不应该的。至于顾客接受了商品，回去受用也好，半途失掉也好，甚而至于才到手就打烂也好，那是顾客自己的事，商店都可以不负责任。他就根据这样的见解教他的国文课：预备必须十分充足，一个字，一个典故，略有疑惑，就翻查《辞源》（在先是《康熙字典》），抄在笔记簿里；上堂必须十分卖力，讲解，发问，笔录，轮来倒去地做，直到听见退课的铃声；学生作了文，必须认真给他们改，如果实在看不下去，不惜完全勾去了，依自己的意思重行写上一篇。他这样做也有十四五年了；他相信这样做就是整个的教育。此外如还有什么教育的主张，教育的理论，不是花言巧语，聊资谈助，就是愚不可及，自欺欺人。\n不当教师的树伯，却又有另外的想头。他有二斤以上的酒量，一杯连一杯喝着，不客气地提起酒壶给自己斟。他想今夜两个聪明的傻子碰了头，就只听见些傻话了。世间的事情何必认真呢？眼前适意，过得去，什么都是好的，还问什么为这个，为那个？一阵高兴，他举起杯子喊道：\"你们三句不离本行，教育，教育，把我门外汉冷落了。现在听我的将令：不许谈教育，违令的罚三杯！这一杯是令杯，大家先喝了。\"\n\"哈！哈！哈！\"",
            "summary": "一位名叫冰如的教师与一位年轻体操教师之间的对话。他们讨论了教育的目的和价值观，以及如何看待金钱在教育事业中的地位。同时，两位非教师角色的人——徐佑甫和树伯——也对这个话题表达了他们的看法。徐佑甫认为教育应该注重实用性，而树伯则主张活在当下，不必过于纠结教育的本质。"
        },
        {
            "id": 5,
            "content": "\"有这样专制的将令？\"冰如凝眸对树伯，表示抗议，但酒杯已端在手里。\n\"将令还有共和的么？喝吧，不要多说！\"树伯说着，举杯的手在众人面前画了个圈，然后凑近自己的嘴唇。\n\"今天倪先生初到，我们理合欢迎，这一杯就欢迎他吧，\"李毅公笑容可掬地这样说；端着酒杯在焕之面前一扬，也缩回自己的嘴边。\n大家嗞的一口喝干了酒。酒壶重又在各人面前巡行。暖锅里依然蓬蓬地冒着热气，炽红的炭块仿佛盈盈的笑颜。手里的筷子文雅地伸入碗碟，又送到嘴里。酒杯先先后后地随意吻着嘴唇。\n他们谈到袁世凯想做皇帝，谈到欧洲无休无歇的空前大战争。焕之表示他对于政治冷淡极了。在辛亥那年，曾做过美满的梦，以为增进大众福利的政治立刻就实现了。谁知开了个新局面，只把清朝皇帝的权威分给了一班武人！这个倒了，那个起来了；你占这里，他据那里：听听这班人的名字就讨厌。所以近来连报纸也不大高兴看了；谁耐费脑费力去记这班人的升沉成败？但是他相信中国总有好起来的一天：就是全世界，也总有一天彼此不以枪炮相见，而以谅解与同情来代替。这自然在各个人懂得了怎样做个正当的人以后。养成正当的人，除了教育还有什么事业能够担当？一切的希望在教育。所以他不管别的，只愿对教育尽力。\n冰如自然十分赞同这意思。他说有昏聩的袁世凯，有捧袁世凯的那班无耻的东西，帝制的滑稽戏当然就登场了。假如人人明白，帝制是过去的了，许多人决没有巨服于一个人的道理，谁还去上劝进表？并且，谁还想，谁还敢想做皇帝？再说欧洲的打仗，他们各有各的\"正义\"，自称为什么什么而战，认为错误全在敌人方面：这就是很深的迷惑。实际上全是些野心的政治家，贪狠的财间在背后牵线。谁相信为什么什么而战，正是登台的木偶！假如多数人看穿了这把戏，知道人类共存是最高的理想，种界和国界原是不必要的障壁，德国人不能丢下枪来握着法国人的手么？奥国人又何妨搭着英国人的肩同去喝一杯酒？不过要人人明白，人人看穿，培养的工夫真不知要多少。尤其是中国，教育兴了也有好多年，结果民国里会演出帝制的丑戏；这就可知以前的教育完全没有效力。办教育的若不赶快觉悟，朝新的道路走去，谁说得定不会再有第二回第三回的帝制把戏呢！",
            "summary": "一群人在聚会，谈论政治、战争和教育等话题。他们讨论了袁世凯的皇帝梦想、欧洲的大战以及教育的重要性。主人公焕之认为中国的希望在于教育，只有通过教育才能培养出正当的人。冰如也表示同意，并批评了帝制的荒谬和欧洲战争的迷惑性。"
        },
        {
            "id": 6,
            "content": "\"你们两个犯令了！\"树伯抢着酒壶斟满了冰如和焕之的空了一半的杯子，得意地喊道。\"快喝干了！还有两杯！\"\n\"这不是教育的本题，是从袁世凯转到教育的；似乎可以从轻处罚，每人喝一杯也就够了。\"李毅公向村怕这样说，是公正人的口吻，但是像媒妁那样软和。\n\"好的，就是一杯吧，\"徐佑甫说，呆板的瘦脸上浮着微笑，\"况且大家也没有正式承认这个号令。\"\n\"将令也有打折扣的么？\"树怕把金丝边眼镜抬了抬，哈了一口酒气，庄重地说：\"既然你们大家这样说，本将军也未便故拂舆情；就是一杯吧。不过要轮到我说话了；你们只顾自己滔滔不绝地说话，不管别人家喉咙头痒。\"\n因为斟酌得最勤，树伯显然半醺了。冰如和焕之依他的话各喝了满满的一杯。冰如今晚是例外地多喝，只觉得酒到喉间很顺流地下去，而且举起杯来也高兴；但头脑里是岑岑地跳了。\n树伯从袁世凯想起了前年本乡办初选的情形，开始说道：\"你们讲正经话，我来说个笑话吧。说的是那年办初选，——冰如，你是不睬这些事情的，我却喜欢去看看，随随便便投一票也丢不了什么身份，——办初选，蒋老虎拼命出来打干；客居外边的，不高兴投票的，那些选民的名字他都抄了去，——冰如，说不定你的名字也归了他，——已有足够的数目。但是轿夫不多；每个轿夫投了票出来了又进去，至多也只好三四回，选举监督到底不是瞎子。他就在茶馆里招揽一批不相干的人，每人给一张自己的名片，叫他们进去投票，出来吃一餐两块钱的和菜。那些临时轿夫在杯盘狼藉的当儿，大家说笑道：真难得，我们今天吃老虎了！这不算好笑。有一个轿夫投了票出来对他说道：你的大名里的镖字笔划多，写不清楚；我就写了蒋老虎，反正是一样的。这句话把蒋老虎气得鼓起腮帮，像河豚的肚皮，一把拉住那轿夫，硬不许他入座吃和菜……\"\n树伯说到这里，忍不住噗嗤地笑了。大家也都笑了。而冰如的笑里，更带着鄙夷不屑的成分。他向来就看不起那个同姓不同宗、绰号\"老虎\"的蒋士镖。蒋士镖颇交往一些所谓\"白相人\"；他是如意茶馆的常年主顾，是赌博的专门家；而镇上的一般舆论，往往是他的议论的复述。冰如有时想起本乡该怎样革新，自然而然就想到蒋士镖；以为这个人就是革新的大障碍，真好比当路的老虎。彼此见了面是互相招呼的，但没有话可以谈，只有立刻走开。在宴会酬酢中遇见时；仿佛有一种默契，他们避不同席，有过什么深仇阔恨似的。其实，连一句轻微的争论也不曾有过。\n酒罢饭毕以后，大家又随便谈了一会。谈起后天的开学，谈起初等学校升上来的学生的众多。窗外虽是寒风怒吼，春的脚步却已默默地走近来了；酒后的人们都有一种燠暖的感觉，这不就是春的气息么？春回大地，学期开始，新学生不少，又增添一位生力军似的新同事：冰如只看见希望涎春脸儿在前边笑了。他走回家去，一路迎着风，仿佛锋利的刀在皮肤上刮削，总消不了他心头的温暖和高兴。",
            "summary": "树伯为冰如和焕之倒了两杯酒，告诉他们犯了令。李毅公提议每人喝一杯，徐佑甫也表示同意。树伯喝了酒后，开始讲述一个关于前年办初选过程的笑话。故事中提到了蒋老虎，一个被称为\"白相人\"的人物，他在选举过程中采取了不正当手段。这个故事让冰如感到鄙夷，因为他看不起蒋老虎。然而，在这个寒冷的夜晚，大家的情绪都被树伯的故事所感染，感受到了春天的气息。"
        },
        {
            "id": 7,
            "content": "焕之看冰如树伯回去，各有一个用人提一盏纸灯笼照着，人影几乎同黑暗融和了，只淡黄的一团光一摇一荡地移过去；觉得这景象很有诗意，同时又似乎回复到幼年时代。街头的火把和纸灯笼，在幼年总引起幽悄而微带惊怖的有趣的情绪，自从城里用了电灯，这种趣味就没有了；不料今夜在这里又尝到。\n\"在事业上，我愿意现在是幼年，从头做起。\"他这样想着，同住校的三位先生回进来。李毅公就招呼他，说同他一个卧室，在楼上靠东边的一间。徐陆两位先生同室，就在隔壁，过去就是三年级的教室。楼下本来是两个教室，此刻升学的新生多，要开三个教室了，好在房子还有。\n走进卧室时，校役已把带来的行李送上来；一只箱子，一个铺盖，还有一网篮书。铺位也已布置好，朝着东面的窗。靠窗一张广漆的三抽斗桌子，一把榉木的靠椅。桌子上空无一物，煤油灯摆上去，很清楚地显出个倒影来。桌子横头有书架，也是空着。李毅公的铺位与焕之的并排；一只大书桌摆在全室的中央，因为他有些时要弄动植物标本，理化试验器的缘故。\n\"水根，你替倪先生把床铺好了。\"毅公吩咐了校役，回转身来亲切地向焕之说：\"倪先生，你坐了逆风船，想来很疲倦了，可以早点儿休息。这里是乡镇，夜间都安歇得早。你听，这时候也不过十点钟，风声之外就没有一些别的声响。\"\n焕之经他一点醒，开始注意耳际的感觉确然与平日不同。风从田原上吹来，挟着无数管乐器似的，呜呜，嘘嘘，嘶嘶，其间夹杂着宏放无比的一声声的\"哗……\"虽然这样，却更见得夜的寂静。似乎凡是动的东西都僵伏了，凡是有口的东西都封闭了；似乎立足在大海里块然的一座顽石上。如果在前几年，焕之一定要温理那哀愁的功课了，因为这正是感伤的境界。但是今晚他却从另一方面想，以为这地方这样安静，夜间看书作事倒是很合适的。他回答毅公道：\"现在不疲倦。刚才在船上确有点疲倦；上得岸来，一阵谈话，又喝了酒，倒不觉得了。\"\n水根刚把铺盖捧上了床，手忙脚乱地解开绳子，理出被褥来，焕之和蔼地阻止他说：\"这个我自己来，很便当的。\"\n那拖着粗黑大发辫的乡下人缩住了手，似乎羞惭似乎惊奇地看定这位新来的先生。一会儿露出牙龈肉一笑，便踏着他惯常的沉重的脚步下楼去了。\n焕之抢着垫褥铺被，被褥新浆洗，带着太阳光的甘味，嗅到时立刻想起为这些事辛劳的母亲，当晚一定要写封信给她，而衣袋里的那篇文稿，又非把它看完不可。",
            "summary": "一位名叫焕之的新老师来到了一所乡村学校。他和三位同事一起回到宿舍，发现这里非常安静，适合夜间学习和工作。在整理行李时，焕之想起了母亲以及需要看完的文稿。"
        },
        {
            "id": 8,
            "content": "这使他略微现出匆遽的神态。\n\"何不让他们弄呢？\"毅公似乎自语般说。\n\"便当得很的事情，自己还弄得来，就不必烦别人了。\n焕之收拾停当了，两手按在头顶，往后梳理头发；舒一口气。\n再把床铺有味地相了一相，便带着一种好奇的心情，坐在那把将要天天为伴的椅子上。\n他从衣袋里珍重地取出冰如那篇文章，为求仔细，重又从头看起；同时想，书籍之类的东西只好待明天理出来了。",
            "summary": "毅公建议自己动手整理，而不是麻烦别人。焕之收拾好后，带着好奇的心情开始独自面对未来的生活。他珍重地拿出冰如的文章，准备仔细研读，同时将书籍等东西留待明天整理。"
        }
    ]
}