{
    "chapter_title": "第八章 ",
    "chapter_summary": "在新学期开始之际，学生们对即将到来的寒假充满期待，而焕之成为一名新教师。尽管同事们对焕之的态度生疏，但冰如相信他会为学校带来改变。焕之注意到乡村与城市学生在性格和行为上的差异，并通过提供更广泛的知识和自然体验来消除这些问题。同时，他也关注到学生间的门第观念，试图通过培养自尊心和尊重他人的心态来解决这个问题。在一场戏剧表演中，蒋华与方裕发生争吵，导致陆先生对蒋华产生不满。焕之设法安慰蒋华，解释手艺人对社会的重要性，从而加深了他们之间的友谊。此外，其他学生和教师也在进行各种活动。焕之询问蒋华是否认为木匠可尊敬，鼓励他尊重他人并帮助他人，从而改善他的心态。在得到方裕的原谅后，蒋华向陆先生认错，得以继续上课。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "学校里开学了。静寂了几天的楼屋，庭院，走廊，旷场间，又流荡着纷杂的声音，晃动着活泼的人影。虽然通行了阳历，阳历年假却没有给学生多少兴致；只同平常星期假一样，假后到校，不起一种新鲜而又略微厌惮的感觉，像暑假寒假后常常感到的。但是一种希冀已在学生心头萌生，就是不到一个月就要放寒假了；那时候关于阴历过年的种种有味的故事将逐一举行，跟着，新年的嬉游便将一片鲜花似地展布在眼前。\n焕之认识了其余的同事。冰如把他介绍给那些同事时，总显出一副特别郑重的神气，仿佛表示他是唯一能唱好戏的角色，却没想到与他对面的人正就是同班的演员。同事见冰如这样，就用惊异生疏的眼光把焕之上下打量；一句不大好听的话藏在各人的心里可没有吐出来：\"是这样一个人，我认识他了！\"\n当然，介绍焕之给学生的时候，冰如尤其不肯随便。他真爱学生；如果有什么方法，能使学生飞跃地长进，无论如何他总肯跟着走。无奈一时不大有好方法，他觉得对学生非常抱歉；把不可追回的学生的光阴白白消费了，若论罪孽，决不是轻微的；即使后来有了好方法，那受用的也只是后来的学生，眼前被延误的终于被延误了；所以他总想做到对于每个学生都对得起。现在，这种希望似乎很接近了。他不自掩饰地向学生说，以前的办法只是循例做去，就外貌看固然是个学校，实际上对学生没有多大好处。他接着说，学校要使学生得到真实的好处，应该让学生生活在学校里；换一句话说，学校不应是学生的特殊境界，而应是特别适宜于学生生活的境界。他说以前也不是不想慢慢改变，因为有种种关系，竟没有改变一点儿；那是非常疚心的。\"从今以后，\"他的声调很兴奋，\"可要着手改变了。我们新请来这位倪焕之先生，他对于教育极有研究；为你们大家的真实利益，他一定能提出许多宝贵的意见……\"\n这位新先生在学生眼中似乎一亮；他虽然并排坐在十几个教师中间，但仿佛正在扩大，高高地超出了他的同伴。同时，同伴的心中各浮起一阵不快；冰如固然接着就说\"各位先生也抱着决心，一致尽心竭力，打算今后的改变\"，可是并不能消释他们的不快。",
            "summary": "新学期开始了，学生们对开学没有太多兴趣，但他们心中已经开始期待不到一个月后的寒假和春节。焕之成为了一名新教师，冰如向他介绍了其他同事，同事们对他的态度有些生疏和不屑。然而，冰如热情地向学生介绍焕之，认为他会为学校的改革做出贡献。在学生们眼中，焕之显得与众不同，他们对他充满了期待。"
        },
        {
            "id": 1,
            "content": "几天以后，焕之看出乡间学生与城市学生的不同点来。乡间学生大体上可以说是谨愿的。虽然一些绅富人家的子弟，因为他们的家庭喜欢模仿都市里的时髦行径，不免有所习染，但究竟还不至于浮滑，轻率；无意之中，往往流露出自惭形秽而正复可爱的一种情态。此外的学生，大部是手工业者、小商人的子弟，最容易叫人感觉到的，就是他们的鄙陋和少见多怪。焕之想那不是他们本身的病症；他们的境界那样狭窄，当然不会广知博识。只要给他们展开一个广博的世界，那病症就消除了。何况关于自然的知识，他们比城市学生丰富十倍；要是指导得当，什么都属于他们了。\n值得憾惜的也有，就是学生之间有一种门第观念，虽不显著，却随时随处可以看出痕迹来。绅富人家的子弟常常处于领袖的地位，不论游戏上课，仿佛全是他们专有的权利，惟有他们可以发号令，出主张。其他的学生，一部分是袖手缄默，表示怕同有权威的同学们争竞。另外一部分就表现出顺从态度，以求分享有权威的同学们的便宜与快乐；那种顺从态度几乎可以说是先天的，无可怀疑的，一笑，一点头，都透露出此中消息。\n在学校里，犹如在那些思想家所描摹的极乐国土大同世界里一样，应该无所谓贵贱贫富的差别，而现在竟有这样现象，不能说不是毛病。焕之想这必得医治，哪怕用最麻烦最细致的工夫。药剂该是相反而相成的两味，\"自己尊重\"与\"尊重人家\"。他一毫也不存鄙夷的心思；他知道这种毛病自有它的来源，是社会与家庭酿成它的，学生们不幸染上了。\n有一天，就遇到一件根源于这种毛病的小纠纷。",
            "summary": "焕之观察到了乡村和城市学生在性格和行为上的差异。乡村学生大多谨慎谦逊，而城市学生则显得鄙陋和少见多怪。焕之认为给予他们更广泛的知识和自然体验可以消除这些缺陷。然而，他也注意到了学生间的门第观念，导致绅富人家的子弟成为领导者，而其他学生则表现出顺从的态度。焕之认为这个毛病需要治疗，方法是培养学生的自尊心和尊重他人的心态。"
        },
        {
            "id": 2,
            "content": "他坐在预备室里批阅学生的文课，听见一阵铃响，随着就是学生们奔跑呼笑的声音，知道一天的功课完毕了。突然间，体操教师陆三复先生气愤愤地拉着一个脸涨得通红眼光灼灼的学生，闯进室来；后面跟着一大批看热闹的学生，到门口都站住了，只伸长了脖子往里望。那被拉进来的学生就是免费入学的蒋士镖的儿子蒋华。\n\"他真岂有此理！\"陆先生把蒋华往焕之桌子边一推，咬了咬嘴唇说，\"要请倪先生问问他！\"说着，胸脯一起一落很剧烈，他气极了。他认定每个学生都是级任教师的部属，级任教师有管教部属的全部责任；至于自己，只是教教体操而已，再没有旁的责任；非但没有旁的责任，遇到学生不好，还有权责备级任教师，那一定是级任教师管教上有了疏忽了。那末他此刻的愤愤不仅对于蒋华，也就可想而知。\n蒋华的头用劲地一旋，面朝着墙，两肩耸起，挺挺地站着：这正是\"吃官司\"的老资格的态度。\n\"为了什么呢？\"焕之一半惊讶一半慰藉地说；站起身来，看了看陆先生那抿紧嘴唇睁大眼睛的可怕的形相，又回转头来端相蒋华的倔强的背影。\n\"他欺侮别人！他不听我的话！\"陆先生说，右颊的伤疤像小辣椒似地突起，前额隐隐有汗水的光，拖开一把椅子，一屁股坐下来。\n事情是这样发生的：练习徒手操二十分钟之后，陆先生拿个大皮球给学生们，叫他们随便踢高球玩儿。一会儿，那球落在蒋华面前；他刚要凑上去捧住它，畅快地踢它一脚，却不料很活溜的一个小身体窜过来，一下把它接去了。\n\"授给我！\"蒋华看见接球的是那戴红结子破帽子的方裕，毫不思索地用命令口气这样说。\n方裕的脚自然是痒痒的，看看亲手取来的球更有说不出来的欢喜；但是蒋华的\"授给我\"三个字仿佛含着不可违背的威严，只好按下热烈的游戏欲望，显出无可奈何的笑脸，把球授给蒋华。\n蒋华摆起架子踢球，却是很不得力的一脚，不高又不远。这就引起些零零落落的笑声。只见那破帽子的红结子往上一耸，那球又安安顿顿地睡在方裕胸前。\n\"再给我！\"蒋华感觉失败的懊恼，又用主人似的声气发命令。\n方裕倒并不留意蒋华的声气怎么样，可是游戏欲望实在按捺不住了，他一面自语道，\"这一回让我踢吧\"，一面便举起右脚\"蓬\"地一脚。那球笔直地上升，几乎超过银杏树顶方才下落。在场的许多学生禁不住拍手叫好。\n\"你这小木匠！\"蒋华恨极了，奔过去就摘下方裕的破帽子往地下扔；接着又拉住他的青布袍的前襟，审问似地叫道，\"叫你给我，为什么不给我？为什么不给我？\"",
            "summary": "教师在批阅学生的作业，突然体操教师陆三复拉着违规学生蒋华进来，指责他欺负同学。原来在练习足球时，蒋华命令方裕把球交给他，但方裕踢球后，蒋华生气地把方裕的破帽子扔到地上并质问为何不给他球。教师焕之询问情况后，对蒋华的行为表示惊讶和慰藉，并要求他改正错误。"
        },
        {
            "id": 3,
            "content": "学生们让皮球跳了几跳，滚在树脚下休息，他们团团围拢来，看这出新开场的小戏剧。\n方裕扭转了头，起初一声不响，羞愤的眼光注视着地下的破帽子。既而格格不吐可是无所惧惮地说，\"先生给我们的球，大家能踢。为什么一定要给你？\"\n\"你配踢球！你木匠的儿子！只好去搬砖头，挑烂泥桶，像个小乞丐，看你这副形相，活活是个小乞丐！\"蒋华骂着，还觉得不足以泄忿，就举起左拳打方裕的肩膀。\n\"打！打！\"几个不负责任而爱看热闹的学生这样似乎警告似乎欣幸地叫唤。\n陆先生走来了，他看得清楚，就判蒋华的不是：一不该抢别人的球；二不该扔别人的帽子；尤其不该打人，骂人。他叫蒋华先把地上的帽子捡起，给方裕戴好，然后再讲别的。\n出乎意料的是蒋华放松了拉住方裕衣襟的手，旋转身来，要走开似的，对于陆先生的处置，好像并没听见。这使陆先生动怒了；一把抓住那昂然不顾的抗命者，厉声说，\"叫你把帽子捡起来！听见没有？\"\n蒋华也扭转了头，一声不响，正像刚才的方裕；不过涨红的脸上现出傲慢的神色，与方裕不同。\n\"叫你把帽子捡起来！听见没有？\"陆先生的声音更为高亢了。\n\"我给他捡起来？\"蒋华扭转脖子问。\n\"自然呀。你把它扔了的。除了你，还该谁捡起来！\"\n\"我不能捡！\"\n\"为什么？\"",
            "summary": "学生们正在观看一场小戏剧表演。方裕和蒋华因为一个球发生了争执。蒋华嘲笑方裕的木匠儿子身份，并打了他和扔了他的帽子。陆先生过来处理这个问题，要求蒋华道歉并捡起帽子给方裕。然而，蒋华拒绝了这个要求，导致陆先生更加生气。"
        },
        {
            "id": 4,
            "content": "\"他是木匠的儿子，是小木匠！他的父亲叫我们老爷少爷！只该他给我们捡东西！\"\n\"满口瞎说！哪里来这种道理！\"\n\"一点也不瞎说。你只要问大家，他的父亲是不是木匠。\"\n\"我不许你再说！只问你到底捡不捡？\"\n\"已经说过了，我不能捡！\"蒋华用悠然的腔调说；随带个表示能干和藐视的眼光，那眼光从陆先生脸上回过来，向围着的同学们画一个圈子。\n\"哈！哈！哈！\"小半的学生忍不住出声笑。\n猛虎似的凶狠气势突然主宰了陆先生，他拖着蒋华就走，像抓住一只小鸡；完全忘了对手是个学生，用呵斥仇敌的声音喝道：\"你这一点儿不懂道理的家伙！我没有闲空工夫来同你多说！把你交给你们倪先生去，待他来问你！\"\n……陆先生把事情的经过错杂地叙述，说一句透一阵气；末了向蒋华的背影投了狠毒的一眼，说：\"他不听我的话，不守我的规矩；也不要紧，以后不用上我的课！\"说罢，从裤袋里掏出烟卷和火柴，自顾自吸他的烟。他以为已经把犯罪的部属交给头目去训诫和惩罚，自有头目负责；自己只有从旁批判那头目处理得得当不得当的事情了。",
            "summary": "蒋华是木匠的儿子，他的父亲被认为是低人一等。在一次课堂上，陆先生要求蒋华为同学们捡东西，但蒋华拒绝了。陆先生对此非常生气，将蒋华交给倪先生处理。陆先生决定让蒋华不再上他的课。"
        },
        {
            "id": 5,
            "content": "\"蒋华！\"焕之用非常柔和的声气唤蒋华；同时坐下来，感动地执住蒋华的右手，——那右手正紧捏着拳头。\"我非常代你忧愁，你说了太看不起自己的话了。你的意思，以为方裕的父亲做木匠是卑鄙，是下贱。你实在没有想清楚，木匠能够做怎样多的事。这椅子，我们坐的，这桌子，我们靠的，这房子，我们住的；哪一件不是木匠的成绩？你试想，如果没有木匠，我们只好坐在空地上，要写字不方便，要读书不方便，要做事也不方便；那时候我们将怎样难受？木匠给我们种种的便利和安适；这哪里是卑鄙下贱的人的行径？你想，你要细细地想！……我告诉你，木匠实在是可敬可尊的人！世间能用心思力气做事情，使人家和自己受到好处的，都是可敬可尊的人。木匠用的是自己的心思，自己的力气，一点儿不靠傍别人，却帮助了别人，养活了自己；这何等地光荣伟大！其他如铁匠农人等等，都同木匠一样是光荣伟大的人物。世间最卑鄙最下贱的人是谁？有钱有势的人该不是了吧？那倒不一定。一个人要是没有一点儿能力，做不来一件事情，虽然有钱有势，还免不了是最卑鄙最下贱的人！……你们到学校里来学些什么？你们对于将来希望些什么？无非要求有能力，能做事情，成个光明伟大的人，不做卑鄙下贱的人罢了。你刚才却说了看不起木匠的话。这就仿佛告诉别人说，你愿意没有一点儿能力，愿意不做一点儿事情！总之一句，愿意做个卑鄙下贱的人。告诉你，你的质地很不坏啊！你为什么要这样看不起自己？把不对的心思丢开吧，永远永远地丢开！你应该这么想：方裕的父亲是木匠，是用自己的心思力气做事情的可尊敬的人；他的儿子方裕当然是可亲爱的同学。你能这样想么？你刚才是一时迷糊了；现在在这里静静地听我说，我知道你一定能依我所说的想。\"\n蒋华的心情与肢体原来都紧张，听了焕之的一番话不由得都松弛了；他似乎受着催眠术，一种倦意，一种无聊，慢慢地滋长起来，遍布到全身。他的右手早已放开了拳头，汗湿的手指搭在焕之温暖的手心里。\n室门口挤着的学生见没有什么动听悦目的事情出现，渐渐走散，回家去了。有几个喜爱运动场上的秋千浪木，不肯便回去的，在运动到疲劳时蜇到门口来望望，见没有什么变化，便毫不关心地依旧奔回场上去。\n陆先生已经吸完了一支烟：右臂搁在桌子上，左手支着膝头，眼光无目的地瞪视着，像等待什么似的。",
            "summary": "焕之安慰因误解而对自己职业产生偏见的同学蒋华，向他解释了木匠等手艺人对社会的重要性。蒋华在听完焕之的话后，心情和身体逐渐放松，他们之间的友谊得到了加深。与此同时，周围的其他学生和教师也在各自进行着不同的活动。"
        },
        {
            "id": 6,
            "content": "焕之见蒋华不响，捏着他的手，更为和婉地说：\"你回答我，木匠是不是可尊敬的人？\"\n\"是的，\"蒋华自己也不明白，怎么会从嘴里轻轻地漏出这样的声音。\n\"那就是了。\"焕之透了一口安慰的气，接着说，\"现在再同你说帽子的事情。你不听见说过么？一个人能帮助人家，为人家服务，是最愉快的事情，最高尚的品行。别人挑着重担子，透不过气来，最好是代替他挑一程。别人肚子饿了，口渴了，最好是给他做一顿饭，烧一壶茶。你想，你如果做了这些，只要看看受你帮助的人的满足的脸色，就有什么都比不上的高兴了。你做过这一类事情么？\"\n蒋华摇头，他想的确没有做过。看看窗外的白墙暗淡起来了，室内的人与物更是朦胧，不觉感到一缕淡淡的酸楚。\n\"唔，没有做过。\n那末应该打算去做啊！你反而给人家损害；好好戴在头上的帽子，你却抢过来扔在地上，这算什么？自己动手扔的帽子，你却不肯把它捡起来，这又算什么？你要知道，损害别人结果也损害自己。\n你这样一来，就告诉人家你是曾经欺侮人的人了。",
            "summary": "焕之询问蒋华是否认为木匠是可尊敬的人。蒋华回答说是，然后焕之告诉他要尊重他人并帮助他人，因为这样做会让人感到满足和快乐。蒋华表示他没有做过这类事情，而焕之建议他从现在开始去帮助别人。然而，蒋华承认自己没有捡起扔在地上的帽子，这让他觉得自己像一个欺侮别人的人。"
        },
        {
            "id": 7,
            "content": "……郑重地捡起帽子来，掸去尘土，亲手给方裕戴上，恳求他说：我一时错失，侵犯了你，现在说不出地懊悔。\n希望你看彼此同学的情分，饶恕了我；而且不要记住我的错失，依旧做我的很好的朋友！你惟有这样，才能抵赎这回的错失。\n以后更要特别尊重方裕，就是无意的损害也不给他一丝一毫；他才相信你的话是真的，才肯永远做你的好朋友。\n你愿意这样做么？\"\n\"他这时候一定自己捡起帽子回去了，\"蒋华回过尴尬的脸来。\n\"不要紧，\"焕之笑一笑说，\"你的话明天还是可以向他说。\n\"接着就叫蒋华对陆先生承认自己的不是，不应该违抗很有道理的命令。\n蒋华见天色几乎黑了，心里有点儿慌乱；听听这学校里异常寂静，是从未经历过的，自己仿佛陷落在荒山里似的，就照焕之说的办了。\n\"你自己认错，那末明天准许你上我的课，\"陆先生带着不好意思的神态说。\n随即颓丧地站起来，摇摇晃晃走出了预备室。",
            "summary": "一位名叫方裕的同学不小心被另一位同学蒋华侵犯，蒋华感到非常懊悔并请求方裕原谅。方裕同意原谅蒋华，但要求他以后要更加尊重自己并避免无意中的损害。蒋华按照焕之的建议向陆先生认错了事，陆先生表示愿意原谅并允许蒋华继续参加课程。"
        }
    ]
}