{
    "chapter_title": "第九章 ",
    "chapter_summary": "几位教育工作者和观众讨论了教育改革和学生问题。他们认为传统的感化教育方法无法有效解决问题，而新的教育方法如将学校改造成农场、工场等可能会让学生分心，影响学习。同时，他们也讨论了文明戏与京班戏的区别，以及对教育改革的新花样表示质疑。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "吃过晚饭，陆三复还是觉得不高兴，一步一顿，用沉重的脚步跨上楼梯。就在前廊来回踱着，时或抬起忿怒的眼来望那略微缀几颗星点的深黝的天空。他对于焕之居然能把蒋华制服，使他自己认错，发生一种被胜过了的妒意。\n\"一套不要不紧的话，一副婆婆妈妈的脸色，反而比我来得灵验，这是什么道理？他一句也不骂。那样的坏学生还不骂，无非讨学生的好罢了。讨好，自然来得灵验。我可不能讨学生的好！坏学生总得骂。蒋华那小坏蛋也气人，看见级任就软了。难道级任会吃掉你！你对级任也能够倔强，始终不认错，我倒佩服你呢。\"\n他这样想，就好像刚才把蒋华送到焕之跟前去的初意，原是要让焕之也碰碰自己所碰到的钉子，因而不得下场的。但如果焕之真碰到了蒋华的钉子，没法叫蒋华对他认错，他此刻或许又有另外的不满意了；他将说焕之身为级任，一个本级的学生都管不来，致使科任教员面子上过不去，实在荒唐之至。\n\"那样的态度对付学生总不对！\"\n他仿佛曾有这样一个愿望，焕之一看见被控到案的蒋华，立刻给他一顿打，至少是重重实实的十下手心。于是，蒋华见双方的处置同样严厉，难以反抗，便像俘虏似地哀求饶恕。但现在看见的几乎完全相反；焕之那声气，那神色，说得并不过分，就像看见了自己的亲弟弟。这不是使别人对付学生，要让学生畏惮，更其为难么？",
            "summary": "陆三复因嫉妒焕之成功制服蒋华而生气，认为焕之的态度过于温和，不利于管教学生。他原本希望焕之能严惩蒋华，但实际看到的情况却恰恰相反。这让陆三复感到不满和困惑。"
        },
        {
            "id": 1,
            "content": "他咬着嘴唇走进了房间。\n徐佑甫坐在那里看一叠油印的文稿，难得笑的平板的脸上却浮着鄙夷不屑的笑意，从鼻侧到嘴角刻着两条浅浅的纹路。\n那一叠油印的文稿就是冰如所撰对于教育的意见书。\n\"陆先生，这份东西已经看过吧？\"佑甫抬起头来望着三复这样问，不过用作发议论的开端，所以不等三复回答便接着说：\"我总算耐着性儿看过一遍了。冰如的文章还不坏，不枯燥，有条理，比较看报上的那些社评有趣得多。你说是不是？\"\n三复原是\"学书不成\"去而学体操的，听见这评衡文章的话，正像别人问起了自己的隐疾，不禁脸又红了。他来回走着，吞吞吐吐地答道：\"这个，这个，我还只看了两三页呢。\"\n\"啊，你不可不把它看完，看完了包你觉得好玩，仿佛看了一幅仙山楼阁图。我这比喻很确切呢。你看见过仙山楼阁图么？山峰是从云端里涌现出来的。那些云就可爱，一朵一朵雕镂着如意纹，或者白得像牛乳，或者青得像湖波，决不叫你想起那就是又潮湿又难闻的水蒸气。山峰上丛生着树木花草，没有一张叶子是残缺的，没有一朵花儿是枯萎的，永远是十分的春色。楼阁便在峰峦侧边树木丛中显露出来，有敞朗的前轩，有曲折的回廊，有彩绘的雕饰，有古雅的用具。这等所在，如果让我们去住，就说作不成仙人，也没有什么不愿意，因为究竟享到了人间难得的福分。只可惜是无论如何住不到的。画师题作仙山楼阁，明明告诉人说那是空想的，不是人间实有的境界，只不过叫人看着好玩而已。冰如这一篇文章就是一幅仙山楼阁。\"",
            "summary": "徐佑甫在看一份关于教育的意见书，他认为这篇文章很有趣且有条理。三复则对此表示异议，因为他只看了两三页。然而，佑甫用仙山楼阁图作为比喻，强调文章的吸引力。"
        },
        {
            "id": 2,
            "content": "\"这话怎么讲？\"三复站住在佑甫的桌边，有味地望着佑甫的脸。\n\"就是说他描写了一大堆空想，说学校应该照他那样办；这给人家看看，或者茶余酒后作为谈助，都是很好玩的；但实际上却没有这回事。\"佑甫说到这里，从鼻侧到嘴角的两条浅浅的纹路早已不见了，脸色转得很严肃，说道：\"他的空想非常多。他说学校里不只教学生读书；专教学生读死书，反而不如放任一点，让他们随便玩玩的好。嗤！学校不专教读书，也可以说店铺不只出卖货物了。他又说游戏该同功课合一，学习该同实践合一。这是多么美妙的空想！如其按照他的话实做，结果必然毫无成效。功课犹如补药；虽然是滋补的，多少带点儿苦味，必须耐着性儿才咽得下去。他却说功课要同游戏合一；你想，嘻嘻哈哈，不当正经，哪有不把含在嘴里的补药吐了的？学生学习，是因为不会的缘故；不会写信，所以学国文，不会算账，所以学算学；学会了，方才能真个去写去算。他却说学习要同实践合一；你想，写出来的会不是荒唐信，算出来的会不是糊涂账么？\"\n\"只怕一定是的，\"三复听佑甫所说，觉得道理的确完全在他一边，就顺着他的口气回答。\n\"他又说，\"佑甫说着，取一支烟卷点上，深深吸了一口，\"为要实现他那些理论，学校里将陆续增添种种设备：图书馆，疗病院，商店，报社，工场，农场，乐院，舞台。照他那样做，学校简直是一个世界的雏形，有趣倒怪有趣的。不过我不懂得，他所提到的那些事情，有的连有学识的大人也不一定弄得好，叫一班高小学生怎么弄得来？而且，功课里边有理科，有手工，有音乐，还不够么？要什么工场，农场，乐院，舞台？难道要同做手艺的种田的唱戏的争饭碗么？\"",
            "summary": "这段三复和佑甫讨论了一个关于教育改革的建议，这个建议包括将学习和实践相结合，以及在学校中增设各种设施。佑甫认为这些想法过于空想和不切实际，而三复则赞同佑甫的观点。"
        },
        {
            "id": 3,
            "content": "\"他预备添设舞台？\"三复的心思趣味地岔了开来；他悬想自己站在舞台上，并不化装，爽亮地唱出最熟习的《钓金龟》；等到唱完，台下学生一阵拍掌，一对对的眼睛里放出羡慕和佩服的光，全都集中在自己身上——他露出牙齿笑了。\n\"说不定他会一件件做起来的。他不是说的么？以前因为有种种关系，没有改变一点儿。我很明白他所说的种种关系是指什么。现在，请到了诸葛亮了。\"佑甫说到这一句，特意把声音放低，向东壁努嘴示意。\n\"他在预备室里，还没有上来呢，\"三复点醒他，意思是说用不着顾忌；一半也算是个开端，表示自己正想谈到这个人。\n\"啊！这个诸葛亮，\"佑甫用嘲讽的调子接着说，\"真是个天马行空的家伙，口口声声现状不对，口口声声理想教育。垃圾聚成堆，烂木头汆在一浜里，说得好听些，就是志同道合：两个人自然要吹吹打打做起来了。我从来就不懂得空想，但是十几年的教员也当过来了，自问实在没有什么不对，没有什么应该抱愧的。任你说得天花乱坠，要怎样改变才对，无奈我不是耳朵软心气浮的一二十岁的小伙子，我总不能轻易相信。意见书也好，谈话会也好，我看看听听都可以，反正损伤不了我一根毫毛。若说要我脱胎换骨，哈哈，我自己还很满意这副臭皮囊呢。——你觉得么？冰如这份意见书同平时的谈吐，着实有要我们脱胎换骨的意思。——我只知道守我的本分，教功课决不拆烂污；谁能说我半个不字！\"\n这些意思，佑甫早就蕴蓄在心里，每逢冰如不顾一切，高谈教育理想的时候，就默默地温理一遍，算是消极的反抗。刚才读完了那份意见书，反抗的意识更见旺盛起来。现在向三复尽情倾吐，正是必需的发泄；仿佛这就把冰如喜欢教训别人的坏脾气教训了一顿，同时冰如便也省悟他那些意见仅仅是一大堆空想了。\n三复本来没有这么多的想头。改革不改革，他都没有成见。但另外有一种成见，就是冰如的话总是不大入耳的，因为在争论薪水的时候，冰如曾对他说过一句不大入耳的话。固然不用说，他没有耐性去看那份意见书；就是有耐性看，还不是多读一大堆废话？因此，他对于佑甫的意思深表同情，实在是十二分当然的事。他举起两手，翻转去托着后脑勺，用沉重的声调说：\"你这话对！我们的本分是教功课；教功课不拆烂污，还能要求我们什么呢？谁喜欢玩新花样，谁就负责任，不关别人的事。\"\n\"嗨！你讲诸葛亮，我来告诉你诸葛亮的事，\"三复见佑甫把不能再吸的烟蒂从姻管里剔出来，又卷起纸捻通烟管，暂时不像有话说，便抢着机会说他熬住在喉头好久的话。\"从没有看见用那样的态度对付学生的！是打了同学顶撞了教师的学生呢！他却软和和地，软和和地，像看见了亲弟弟。他怕碰钉子，不敢摆出一副严正的脸色，只用些伤不了毫毛的话来趋奉，来哄骗。那个小坏蛋，自然咯，乐得给他个过得去的下场。\"\n\"是怎样的事情？\"佑甫的询问的眼光从眼镜上边溜出来。\n三复便把事情的始末像背书一样说给佑甫听，说到犹有余怒的场合，当然免不了恨恨之声。\n佑甫却又嘲讽地露出微笑了。他别有会心地说：\"这倒是你冤枉他了。他并不是怕碰钉子，也不想趋奉学生，哄骗学生。的确有那样一派的。\"",
            "summary": "三复和佑甫正在讨论一位名叫诸葛亮的老师，他的教育理念与他们的观点相左。三复认为诸葛亮对待学生的态度过于软弱，而佑甫则认为这是一种独特的教育方式。这段对话反映了他们对教育改革的不同看法，以及对自己教育观念的坚持。"
        },
        {
            "id": 4,
            "content": "\"怎么？\"三复退到自己的椅子前坐下，眼光始终不离开佑甫那两条从鼻侧到嘴角的纹路。\n\"那一派的主张是诚意感化。无论学生怎样顽皮，闯下天大的祸，总不肯严厉地惩罚，给一顿打或骂。却只善意地开导，对干犯过的学生表示怜惜，劝慰。以为这样做的时候，迷昧的良心自然会清醒过来；良心一清醒，悔悟，迁善，当然不成问题了。那一派最宝贵的是学生犯过以后的眼泪，承认一滴眼泪比一课修身课文还要有力量。当然，那一派也是主张理想教育，喜欢高谈阔论的人物。我是不相信那些的。学生是什么？学生像块铁，要它方，要它圆，要它长，要它短，总得不吝惜你手里的锤子；锤子一下一下打下去，准会如你的意。他们却说要感化！感化譬方什么？不是像那水——那柔软到无以复加的水么？要把铁块铸成器，却丢开锤子用水，你想是多么滑稽可笑的事！\"\n\"徐先生！\"三复高兴得几乎从椅子里跳起来，\"你的话这样爽快，比喻这样巧妙，真是少有听见的。我自己知道是个粗人，对于一切事情不像你那样想得精细，惬当，然而也明白对付学生应该取什么态度；凶狠固然不对，威严却不能不保持。\"\n\"吓！\"佑甫发声冷笑，\"我还可以告诉你，那位倪先生判断了这件案子，此刻一定在高兴自己的成功，以为那孩子受了他的感化呢。假如我猜得不错，那末可怜就在他一边了；因为那样的结局，大半是他受了那孩子的骗，那孩子未必便受他的感化。\"\n\"这才有趣呢！\"三复像听见了敌人的恶消息那样愉快，惟恐消息不确实；又想如果那样，焕之就没有制服那小坏蛋，也就没有胜过了他，妒意当然是无所用之了。因而催问道，\"你的话怎样讲？我非常喜欢听。\"\n\"四五年前，我在一个学校里，当校长的就是那一派人物。他从来不骂学生，口口声声说学生没有一个不好的，小过大错都只是偶然的疏失。学生犯了事，不论是相骂，相打，功课不好，甚而至于偷东西，偷钱，他一律好声好气同他们谈话，这般譬，那般讲，哪怕拖延到两三个钟头。学生的性情原是各色各样的，有的倔强，有的畏怯，有的死也不肯开口，有的拼命抵赖自己的过失。但这些都没有用，因为无论如何，他还是絮絮不休地谈下去。只有几个当场肯认错的或是流眼泪的，却出乎意料得到他的奖许，好像犯错误倒是做了一件非常光荣的事。尤其出乎意料的，他对于学生的不自掩饰和悔悟十分感动时，会陪着站在面前的悔过者一同滴眼泪。后来，所有学生都懂得了诀门了。遇到被召去谈话时，无论本来是倔强的，畏怯的，死也不开口的，专事抵赖过失的，一律改变过来，立刻对他认错或者下泪。这多么轻而易举啊，但效果非常之大；一不至粘住在那里，耽误了游戏的工夫，二又可以听到几句虽不值钱可也有点滋味的奖赞。端整眼泪，这一句话甚至于挂在几个老吃官司的学生的嘴边，仿佛是他们的消灾经。而尤其狡滑的几个，走出室门来，眼眶里还留着泪痕，便嘻嘻哈哈笑着逗引别人注意，好像宣告道，那个傻子又被我玩弄一次了！然而校长先生的眼里只看见个个都是好学生！\"佑甫说到这里，扭动嘴鼻扮了个鬼脸，接上说：\"今天那个学生，你保得定不就是这一类家伙么？\"",
            "summary": "三复和佑甫讨论了关于教育的一种观点，即通过诚意感化来教育学生。他们认为这种教育方法过于温和，无法真正解决问题。三复提到，对待学生应该像锻造钢铁一样，需要严厉的态度和手段。而佑甫则分享了他曾经在一个以感化为主的学校任教的经历，揭示了这种教育方法的弊端。他认为那个学校的校长被学生欺骗，并没有真正感化他们。他们猜测本案子的学生可能也属于那种狡猾的类型，利用感化教育达到自己的目的。"
        },
        {
            "id": 5,
            "content": "三复抵掌道：\"是呀！那个蒋华来得虽不久，但我看出他不是个驯良的学生。刚才他大概觉察他的级任爱那么一套的，所以扮给他看；出去的时候，一定也在想，那个傻子被我玩弄一次了！\"\n三复这时候的心情，仿佛蒋华是代他报了仇的侠客；而蒋华曾经傲慢地顶撞他，不肯听他的话，反而像是不妨淡忘的了。\n\"所以，什么事情都不能只知其一，不知其二。\"佑甫抬一抬眼镜，瘦长脸显得很冷峻，\"一味讲感化，却把学生感化得善于作伪，无所忌惮，起初谁又料得到！\"\n\"这真成教育破产了！\"三复觉得这当儿要说一句感情话才舒服，便这么说，不顾贴切不贴切。\n\"回转来说改革教育。布置适宜的环境呀，学校要像个社会呀，像这份意见书里所说的，听听又何尝不好。但是如果实做起来，我料得到将成怎么个情形：学生的程度是越来越坏，写字记不清笔划，算术弄不准答数；大家猫头上拉拉，狗头上抓抓，什么都来，但是什么都来不了。学校成了个杂耍场，在里边挨挨挤挤的学生无非是游客；早晨聚拢了，傍晚散开了，一天天地，只不过是批消磨大家的光阴。唉！我不知道这种方法到底有什么好处。不过我也不想明白地表示反对。那些学生又不是我的子弟。我教功课只要问心无愧，就……\"\n这时候楼梯上有两个人走上来的脚步声，佑甫听得清是倪焕之和李毅公，便把以下的话咽住了。\n三复连忙抢过一本《游戏唱歌》来，左手托着下颔，作阅览的姿势。\n就在焕之开导蒋华的时候，英文教师刘慰亭带了一份冰如的意见书到如意茶馆去吃茶。\n\"什么东西？\"邻座一个小胡子便伸手过来捡起那份意见书看。他坐了小半天，很有点倦了，然而天还没黑，照例不该就回家去，见有东西可看，就顺手取来消遣，譬如逐条逐条地看隔天的上海报的广告。\n\"教育意见书，我们老蒋的，\"慰亭一杯茶端在口边，嫌得烫，吹了一阵；见小胡子问，便带着调侃的腔调这样回答。又继续说：\"我们的学校要改革了呢，要行新教育，要行理想教育了呢！你自己看吧，里头都有讲起，很好玩的。\"说罢，才探试地呷一小口茶。\n\"新教育，理想教育，倒没听见过，\"小胡子叽咕着，抖抖索索戴上铜边眼镜，便两手托着那份意见书，照墙一样竖在眼面前。\n\"他在那里掉书袋，\"小胡子的眼光跑马似地跳过前头几页，自语道，\"什么孟子、荀子、德国人、法国人的话都抄进去了，谁又耐得看！\"\n\"你看下去就有趣了。你看他要把学校改成个什么样儿。\"\n\"嘻！学校里要有农场，工场，\"小胡子继续看了一会，似乎觉得趣味渐渐地浓厚起来了，\"学生都要种田，做工。这样说，种田人和木匠司务才配当校长教员呢；你们，穿长袍马褂的，哪里配！\"\n\"我也这样说呀。况且，家长把子弟送进学校，所为何事？无非要他们读书上进，得到一点学问，将来可以占个好些的地位。假如光想种种田做做工，老实说，就用不到进什么学校。十几岁的年纪，即使送出去给人家看看牛，当个徒弟，至少也省了家里的饭。\"",
            "summary": "三位教育工作者（三复、佑甫和英文教师刘慰亭）正在讨论教育改革和学生问题。他们认为一味地讲感化并不能有效地教育学生，而新的教育方法如将学校改造成农场、工场等，可能会导致学生程度下降，浪费光阴。同时，一位名叫倪焕之的人正在开导蒋华，而另一位英文教师刘慰亭则在茶馆阅读一份关于教育改革的意见书，并与邻座的小胡子讨论其中的观点。"
        },
        {
            "id": 6,
            "content": "\"怎么老蒋想不明白，会想玩这新花样？\"\n\"这由于他的脾气。他不肯到外边看看社会的情形，——你看他，茶馆就向来不肯到，——只是家里学校里，学校里家里，好像把自己监禁起来。监禁的人往往多梦想；他便梦想学校应该怎样怎样办才对，杜造出种种花样来。当然，他自己是不认为梦想的；他叫作理想。\"\n\"那末，把孩子送进你们的学校，等于供给你们玩弄一番，老实说是吃亏。凑巧我的小儿就在你们学校里，理想教育果真行起来，吃亏就有我的份。这倒是不能马马虎虎的。\"\n小胡子本来是无聊消遣，现在转为严正的心情，加倍注意地把意见书看下去。他平时朦胧地认为学校里一向通行的教育方法就是最好最完善的方法，正像个雕刻得毫无遗憾的模型，学生好比泥土，只要把泥土按进模型，拿出来便是个优良的制造品；现在，那毫无遗憾的模型将要打破了，对于此后的制造品自然不能不怀疑；又况那制造品是属于他的，他只望它优良而决不容它劣陋的。\n\"你这样认真？\"刘慰亭朝着小胡子一笑说，\"我是相信马马虎虎的。孩子们进学校读书，冠冕点说，自然是求学问；按实在说，还不是在家没事做，讨厌，家里又有口饭吃，不至于送去看牛，当徒弟，故而送到学校里消磨那闲岁月？据我看，要行种田做工也好，反正消磨闲岁月是一样的，只要不嚷骨头痛，不要让斧头砍去了指头。\"\n\"你倒说得轻松，恐怕只因为你现在还没有令郎，\"小胡子侧转头说，眼光仍斜睨着纸面。\n\"哈！\"小胡子忽然受着刺痛一般叫起来，\"还要有舞台！要做戏文！这像个什么样儿！\"\n四五个坐在别座的茶客本来在零零星星谈些什么，听见小胡子的叫声，便一齐走过来，围着问是什么。\n\"是他们学校里的新花样！\"小胡子向刘慰亭歪歪嘴，\"要造戏台，学生要做戏文，你们听见过没有？\"\n\"好极了！我们不必再摇船出去三十里四十里，赶看草台戏了，他们学校里会让我们过瘾，\"一个带着烟容的后生快活地说。",
            "summary": "一位名叫老蒋的人对学校的教育改革表示不满。他认为这些新花样是梦想，而且把孩子送进学校相当于供给他们玩弄。另一位人物小胡子原本只是无聊地阅读意见书，但现在开始认真对待这个问题。他们认为学校里的教育方法一直是最好最完善的方法，但现在可能要被打破。这种教育改革让他们对未来的学生产生了怀疑，特别是当他们知道学生们将参与制作戏台和戏剧时。刘慰亭则持乐观态度，认为学校里的教育只是为了消磨时间，无论从事农业、工人还是戏剧表演，只要能避免痛苦和意外即可。"
        },
        {
            "id": 7,
            "content": "\"他们做的是文明戏，不是京班戏，\"一个中年人表示颇有见识的神气说。\n\"文明戏也有生旦净丑的，\"一个高身材近视眼的接上来说，便弯着腰把头凑近小胡子手里的印刷品，\"这上边有写着么？\"\n\"这倒没有写。\n不过新花样多着呢。\n他们还要有什么工场，农场，音乐院，疗病院，图书馆，商店，新闻报社……简直叫小孩闹着玩；一句话，就是不要念书！\"小胡子的眼睛在眼镜后边光光地看着众人，又加上一句道，\"并不是我冤人，这上边蒋冰如自己说的，学校不专教学生念书。\n\"他来一个三百六十行，哈哈！\"烟容的后生自觉说得颇有风趣，露出熏黄的舌尖笑了。\n\"哈哈！有趣，\"其余几个人不负责任地附和着。\n\"蒋冰如出过东洋，我知道东洋的学校不是这样的。\n他又从什么地方学来这套新花样？\"中年人用考虑的腔调说。\n\"什么地方学来的？他在那里闭门造车！\"小胡子说着，把手里的印刷品向桌子上用力一甩。",
            "summary": "一群人在讨论文明戏与京班戏的区别。一个中年人认为文明戏不是京班戏，而一个高身材近视眼的人则表示文明戏也有生旦净丑的角色。接着，他们开始讨论文明戏中的各种设施，如工场、农场、音乐院等，认为这些设施会让孩子分心，影响学习。小胡子指出这是从日本学来的，但中年人认为这些设施并非来自日本的真正教育理念。小胡子用力将印刷品摔在桌子上，表示对这些新花样的质疑。"
        }
    ]
}