{
    "chapter_title": "第一章  圣庙悬空",
    "chapter_summary": "英俊少年北珂飞与瘦小老僧共同修行心脉之力。老僧向北珂飞讲述了另一个世界，充满了新的景观、语言和思维。突然，大殿的四壁出现暗红色血丝，空气中弥漫着恶臭。一位老僧试图用咒语平息这场血腥灾难，但未能成功。北珂飞对此感到惊讶，老僧告诉他寺庙的书籍中记载了不同时空的奇闻异事。老僧告知北珂飞，幽狱阴魔已从寺庙逃脱，可能引发灾难。北珂飞关心外界是否真如寺庙中所描述的那样丰富多彩。老僧提醒北珂飞在心脉之力达到巅峰之前，不要与幽狱阴魔硬拼。",
    "characters_in_summary": [
        "英俊少年北珂飞",
        "瘦小老僧",
        "大殿",
        "幽狱阴魔"
    ],
    "pre_entity_info": "",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "沸腾翻滚的焰海中，一座庞大的庙宇慢慢露出清晰的轮廓。这座庙宇似是由一座淡蓝色的冰山构成，晶莹剔透，气势宏伟。它毫发无损地悬浮在火海中，神秘而恒远，宛若亘古以来就是这片苍茫虚空中的一部分。\n走进庙宇，四壁也如同冰墙一般寒冷透明，上面刻满了各种奇异而古朴的字符、图案，壁顶镶嵌着一颗乳白色的巨型圆球，如同漩涡缓缓般转动，丝丝缕缕的白雾从球体中冒出，悠悠地飘落在大殿中的两个人身上。\n一个是相貌英俊的少年，漆黑的乌发散乱不羁地搭在玉石般的额头上，他上身赤裸，古铜色的肌肉泛着细密的光泽，虽说闭目盘膝静坐在殿心，仍让人感觉犹如一只充满惊人爆炸力量的豹子。\n坐在少年对面的是一个瘦小的老僧，颈上挂着一串色彩斑斓的念珠，雪白宽大的僧袍尘灰不染，脸上布满了深深浅浅的皱纹，但双眼却纯净清澈，如同阳光下流过的山泉。\n少年徐徐睁开双眼，长呼了一口气，望着对面的老僧道：“我好像已经沉睡了很久。”\n“整整一年了，圣庙数百万年来世代相传的最高层异术——心脉之力终于被你略窥门径。”\n“心脉之力的修行，让我体验了很多奇特的东西，精神仿佛离开了肉体，在变幻的时空中作着玄妙的旅行。”\n“生命本来就是一种体验，宇宙万物，一切都在体验中生存，发展，灭亡。”老僧叹息着道：“这个宇宙中有数以亿计的缤纷时空，你也应该走出这片虚空，去另外一个崭新的世界，体验曾经存在的过去和将来。”\n少年耸了耸肩，俊秀不羁的双眼闪过一道灵异的光芒：“另一个世界？”\n老僧点点头，道：“宇宙中有许多与这里全然不同的世界，全新的景观气象，全新的语言，全新的思维，就连时间流逝的节奏也与这里迥然不同。圣庙的所有法师在法术小成之后，都会去不同的世界历练一番，以增阅历。”\n突然，轰隆一声巨响，大殿内仿佛炸开了个霹雳，整座庙宇立刻剧烈抖动起来，像一个患了气喘而拼命咳嗽的老人，空气中不时传来“噼里啪啦”的密集声响。\n老僧神色微变，一根根暗红色的血丝突然从晶莹剔透的四壁内现出，蛛网般迅速爬满了四周，血丝越来越浓密，粘稠得如同浑厚的浆汁，空气中开始散发出阵阵恶心的臭味。",
            "summary": "一座由蓝色冰山构成的宏伟庙宇悬浮在火海之上。英俊少年与瘦小老僧在殿中进行心脉之力的修行。老僧告诉少年关于另一个世界的存在，那里有全新的景观、语言和思维。突然，大殿内的四壁出现暗红色血丝，空气中弥漫着恶臭。",
            "characters_in_summary": [
                "英俊少年",
                "瘦小老僧",
                "蓝色冰山庙宇",
                "火海",
                "大殿"
            ],
            "entity_info": ""
        },
        {
            "id": 1,
            "content": "“不好！”\n老僧惊呼一声，长身而起，绕着大殿四角车轮般地疾走，双手十指如同莲花般乍动起伏，口中不断急念法咒。\n四壁上刻画的字符、图案立刻变得闪闪发光，似是变成了活生生的东西，在庙宇的四壁上激烈地跳跃晃动，庙宇震荡的幅度开始慢慢减小。然而，粘稠的血浆却依然汹涌滚动，如同急欲挣脱缰绳的野马，疯狂沸腾着，再也不受任何力量的束缚。腥红色的血逐渐发暗变深，最后竟然变得犹如墨汁般乌黑发亮，张牙舞爪地就象一只黑色的恐怖幽灵。\n老僧越走越急，额头汗如雨下，四壁上的字符、图案跳动得越来越剧烈，壁内传来“咯吱咯吱”磨牙般的声响。\n“轰”地一声，浓黑的血浆泉涌般地破壁喷出，瞬间淹没了壁上的字符、图案。\n老僧脸色苍白，手抚胸口，颓然停下脚步，凝视着满地流淌的血浆默然半响，才长叹一声：“真没有想到，最后还是被它逃脱了。”\n晃动着的圣庙恢复了平静，一旁的少年呆望着地上的血浆化作蒸汽袅袅上升，最终消失得无影无踪，诧异地问道：“这究竟是怎么一会事？”\n老僧的脸上露出沉重的神色，缓缓地道：“珂飞，圣庙中的所有藏书你都翻阅过了吧。”\n少年北珂飞欣然道：“那些书我早就背得滚瓜烂熟了，上面记载了许多不同时空的奇闻异事，似乎与我们这里截然不同呢。”",
            "summary": "一位老僧正在用咒语试图平息一场血腥灾难。然而，他未能成功阻止血浆变成黑色幽灵逃脱。一旁的少年北珂飞对此感到惊讶，老僧告诉他已经熟读了寺庙中的所有书籍，里面记载了不同时空的奇闻异事。",
            "characters_in_summary": [
                "老僧",
                "少年北珂飞",
                "寺庙"
            ],
            "entity_info": "英俊少年 | 修行者、心脉之力的掌握者、圣庙传人、老僧的弟子\n圣庙 | 修行圣地、心脉之力的传承地、圣庙传人的培养地"
        },
        {
            "id": 2,
            "content": "老僧缓缓地道：“那你还记得圣庙符咒一书中，关于幽狱阴魔的记载吧？”\n北珂飞道：“当然记得，相传九百九十九万年前，来自异度空间的恐怖恶灵——幽狱阴魔被圣庙的大法师降服，肉身被毁，魂魄镇压在虚空圣庙之中。”\n北珂飞说到此处，忽然骇然道：“难道说？”\n老僧点点头，语气沉重地道：“不错，幽狱阴魔的魂魄就被镇锁在圣庙的四壁内，刚才，它已经挣脱了四壁上布陈的真言法咒，逃出了圣庙。”\n北珂飞惊呼道：“原来圣庙中关于幽狱阴魔的记载是真实的，我还以为这只不过是一个传说呢。”\n老僧脸上露出担忧之色，道：“现在圣庙的其他大法师都分散在不同的时空游历，才会给幽狱阴魔以可乘之机。看来它那一身恐怖的魔力更胜从前，否则怎么能摆脱圣庙的法力束缚，成功逃脱。”\n北珂飞道：“书中记载幽狱阴魔的力量惊世骇俗，当年圣庙的十八个大法师布下天罗地网阵法，才将它勉强收服。现在被它逃出圣庙，真不知道要在世上掀起多少狂涛骇浪般的灾祸。”\n老僧沉吟道：“空前的宇宙大劫难即将形成，一切都是冥冥中的定数，急也没有用。现在只有召集其他的法师立刻回归圣庙，共想对策。我想幽狱阴魔此刻已经进入了其他的时空，你这次出去历练，说不定会遇上它。”\n北珂飞眉宇一扬，朗声道：“不知道有什么办法可以将幽狱阴魔捉回圣庙吗？”\n“以你目前心脉之力的修为，可以大致感应到幽狱阴魔的存在，至于要将它捉住谈何容易，幽狱阴魔不但具有所向披靡的魔力，而且千变万化，能幻作各种人形。”\n北珂飞低哼了一声，满不在乎地道：“我倒是很想和它斗一斗。”\n老僧正色道：“能在十八岁就领会心脉之力，在圣庙历史上你还是第一个人。不过，你要记住，在你的心脉之力还没有修成巅峰之前，千万不要和幽狱阴魔硬拼。”\n北珂飞长身而起，道：“不知道外面的世界是否真如圣庙书中所记载的那样丰富多彩，我真是有些迫不及待了。”\n老僧微笑不语，北珂飞问道：“那我什么时候再回来呢？”\n老僧淡淡地道：“昨日的黄花，就是今天的种子。你怎么知道此番历练是离开而不是回归呢？宇宙的万物，始终都要回到真正属于他们自己的地方。”",
            "summary": "老僧告诉北珂飞，幽狱阴魔已逃脱圣庙，可能引发灾难。北珂飞担心外界是否会如圣庙书中所描述的那样丰富多彩。老僧提醒北珂飞在心脉之力未修成巅峰前，不要与幽狱阴魔硬拼。",
            "characters_in_summary": [
                "老僧",
                "北珂飞",
                "幽狱阴魔",
                "圣庙"
            ],
            "entity_info": "老僧 | 修行者、心脉之力的传授者、圣庙的长者、俊少年的师父\n北珂飞 | 修行者、圣庙传人、英俊少年的师弟\n圣庙 | 修行圣地、心脉之力的传承地、圣庙传人的培养地\n英俊少年 | 修行者、心脉之力的掌握者、圣庙传人、老僧的弟子\n大殿 | 圣庙内的主要建筑、用于进行心脉之力修炼的场所"
        }
    ]
}