{
    "chapter_title": "第二章  糟糕的第一站",
    "chapter_summary": "他发现了一个刚死去的男性尸体，试图逃离却被两名黑衣男子追赶。在长廊尽头，他遇到了一群手持锋利长矛的黑甲大汉，被刺伤并被戴上铁镣铐，被迫顶替已死的同伴。他被押上囚车，与其他被囚禁的男子一起被蟒蛇拉往目的地。途中，他见证了繁华城市与破旧屋舍的对比，以及看守和仆人的存在。囚车停在了一座荒凉的沙山之上，四周人烟稀少，环境逐渐变得荒凉。",
    "characters_in_summary": [
        "发现尸体的男性",
        "两名黑衣男子",
        "黑甲大汉",
        "被囚禁的男子",
        "看守",
        "仆人"
    ],
    "pre_entity_info": "英俊少年 | 修行者、心脉之力的掌握者、圣庙传人、老僧的弟子、北珂飞的师兄\n老僧 | 修行者、心脉之力的传授者、圣庙的长者、俊少年的师父、幽狱阴魔被封印的知情者\n北珂飞 | 修行者、圣庙传人、英俊少年的师弟、幽狱阴魔被封印的知情者\n圣庙 | 修行圣地、心脉之力的传承地、圣庙传人的培养地、幽狱阴魔被封印的地方\n大殿 | 圣庙内的主要建筑、用于进行心脉之力修炼的场所、幽狱阴魔被封印的地方",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "四周一片寂静阴暗，前后左右都是灰色斑驳的墙壁，北面的墙壁上开了一扇漆黑的小铁门，高不到半米。靠近铁门的地面上躺着一具黑乎乎的东西，附近歪倒了两只残破的泥碗，盛了些黏糊糊的食物。周围的空气潮湿而粘稠，一阵阵刺鼻的腐臭扑面而来，让人恶心作呕。\n北珂飞忍不住怪叫一声，过去的一切，仿佛只是发生在短短的瞬间。从北珂飞将意念集中在圣庙壁顶的那只乳白色圆球上时，一股莫可沛御的力量便卷住了他，眼前无数只光点闪烁，身体似是被分割成一块块，在五彩缤纷的光之隧道中高速穿梭。紧接着大脑“嗡”地一声巨响，再睁开眼，便已跌落在这个阴森黑暗的地方了。\n北珂飞皱了皱眉，实在难以想象，这个散发着恶臭的阴暗斗室，居然是自己从虚空圣庙出来游历的第一站。\n眼下第一步，是要先离开这里。北珂飞一边直起身默念法咒，一边心中暗呼倒霉，圣庙的书中记载了许多新鲜有趣、风光优美的奇异世界，自己的运气为何就这么差，偏偏落到了这里呢？\n北珂飞的身体随着法咒悠悠上浮，犹如一朵云般平平悬在半空，刚要穿墙而出，“砰”地一声，半空中的他忽然失去了支撑的力量，破麻袋般地重重摔落在地。\n法咒竟然失效了？\n北珂飞痛楚地捂着快被折断的腰，又惊又骇，圣庙的书中从未记载过类似的事宜。难道说，自己来到了一个全新的时空，一个历代圣庙法师从未到达过的陌生世界？\n焦急的汗水从北珂飞的额头滚落，他勉强摄定心神，连连换了数百种法咒真言，却依然如同石沉大海，毫无作用。\n为什么会这样？北珂飞颓然坐倒在地，暗自叫苦不已。难怪以自己的力量，刚落到这里时肩头撞在墙壁上会感到疼痛，原来法力在这个时空中，根本就失去了效用。\n过了良久，北珂飞才定神打量起周围的一切，此时他的眼睛已经逐渐适应了黑暗，目光最终落在了铁门旁那具黑乎乎的东西身上。",
            "summary": "北珂飞发现自己来到了一个陌生的时空。他试图使用法咒离开这个地方，但发现法力在这个时空中失去了效用。他焦虑地观察周围，发现一具黑乎乎的东西躺在地上，附近还有两只残破的泥碗和黏糊糊的食物。北珂飞意识到他可能来到了一个全新的时空，一个圣庙法师从未到达过的陌生世界。",
            "characters_in_summary": [
                "北珂飞",
                "陌生时空"
            ],
            "entity_info": "北珂飞 | 修行者、圣庙传人、英俊少年的师弟、幽狱阴魔被封印的知情者\n英俊少年 | 修行者、心脉之力的掌握者、圣庙传人、老僧的弟子、北珂飞的师兄\n老僧 | 修行者、心脉之力的传授者、圣庙的长者、俊少年的师父、幽狱阴魔被封印的知情者\n圣庙 | 修行圣地、心脉之力的传承地、圣庙传人的培养地、幽狱阴魔被封印的地方\n大殿 | 圣庙内的主要建筑、用于进行心脉之力修炼的场所、幽狱阴魔被封印的地方"
        },
        {
            "id": 1,
            "content": "令人恶心的腐臭正是从它的身上散发出的。\n纠结成一团乱草的头发，黄白上翻的眼珠，被铁镣铐锁住的粗壮四肢，以及上面的脓血流干后结成的硬块，这分明是一具死去不久的男人尸体！\n沉重的脚步声忽然从室外响起，接着是清脆的钥匙开锁的声音，两个身穿黑衣的男子推开铁门，目光刚与北珂飞相触，忍不住怪叫起来。\n北珂飞猛然冲上前去，将两人“砰”地撞飞，立刻往斗室外急奔，黝黑狭窄的长廊左右密布了一间间的斗室，微弱的烛火幽幽地闪烁着，两个黑衣男子一边叽哩呱啦地乱叫，一边从北珂飞的身后追出。\n几个身躯高大的大汉立刻从长廊尽头出现，他们身穿黑色的铠甲，头戴铁盔，手中拿着锋利的长矛，怒吼着向北珂飞扑来。\n北珂飞心中顿时心生警兆，这闪着寒光的的尖锐物体，定然是圣庙书中说过的类似武器的东西，他看准长矛来势，身形往左虚晃一下，引得对方齐齐将长矛刺向左面，身体蜷起，在地上一阵翻滚，就要向外冲去。\n“蓬”！一名大汉的长矛横向回扫，猛地敲击在北珂飞的后背上，身后两名黑衣人已经赶到，饿虎般扑在了北珂飞的身上。\n两柄尖锐的矛尖立刻毫不留情地刺在北珂飞的小腿上，鲜血泉涌而出。\n北珂飞痛呼道：“你们在干什么？真是野蛮人！我根本不认识你们！”\n两名黑衣人手忙脚乱地给他戴上铁镣铐，嘴里骂个不停，一人还举脚狠狠地在北珂飞身上乱踹。\n北珂飞此刻欲哭无泪，任由对方一顿饱打后拖着自己向外走去。失去了法力的他，在这个陌生的世界中变成了一只随人宰割的绵羊。\n刺耳的亮光从长廊尽头射来，北珂飞下意识地闭上眼睛，忽然听到其中一个黑衣人道：“妈的，杰力牛死了，只能拖着这个家伙去充数了。”\n另一名黑衣人道：“这家伙是从什么地方冒出来的？我们牢房的铁门好好地锁着啊。”\n“管它呢，幸好有这小子凭空钻出，否则我们非得被典狱长骂死。”\n“不过这个突如其来的小子身体倒是壮实得很，那些贵族们一定会十分满意。”",
            "summary": "发现了一具刚刚死去不久的男性尸体。北珂飞试图逃离这个地方，却被两个身穿黑衣的男子追赶。在长廊尽头，他遇到了一群身穿黑色铠甲、手持锋利长矛的大汉。北珂飞试图逃脱，但被刺伤并戴上铁镣铐。原来这些人打算用他来顶替已死的一名同伴。",
            "characters_in_summary": [
                "北珂飞",
                "两个身穿黑衣的男子",
                "一群身穿黑色铠甲的士兵"
            ],
            "entity_info": "北珂飞 | 修行者、圣庙传人、英俊少年的师弟、幽狱阴魔被封印的知情者\n英俊少年 | 修行者、心脉之力的掌握者、圣庙传人、老僧的弟子、北珂飞的师兄\n老僧 | 修行者、心脉之力的传授者、圣庙的长者、俊少年的师父、幽狱阴魔被封印的知情者\n圣庙 | 修行圣地、心脉之力的传承地、圣庙传人的培养地、幽狱阴魔被封印的地方\n大殿 | 圣庙内的主要建筑、用于进行心脉之力修炼的场所、幽狱阴魔被封印的地方"
        },
        {
            "id": 2,
            "content": "几名手执长矛的大汉将长廊尽头的黑色大铁门打开，白炽的阳光夹着热浪滚滚扑来，耀眼的日光下，一长串铁笼打造的囚车被铁链依次拴在，首尾相连地停在铁门口。笼内坐着几个衣不蔽体的半裸男子，他们脚上戴着沉重的铁镣铐，蓬头乱发，双目冷漠而空洞。肌肉虬结的身上大小伤疤无数，有的还沾着斑斑未干透的血迹。\n拉车的居然是一条水桶般粗的蟒蛇，昂着头，红信不停地吞吐，色彩斑斓的颈部拴着结实的牛皮绳，一个身穿绿色背心，红色的灯笼裤管高高卷起的男子坐在蟒蛇身上，双手举着一支油黑发亮的长笛，眼神冷淡而散漫。两名黑衣人将北珂飞押上其中一辆囚车，一队身穿铠甲、手执长矛的大汉开路，随着蟒蛇背上的男子吹出的尖利笛音，蟒蛇向前袅袅爬动。\n正午的天空刺眼而灼热，灰石板的路被晒得又白又亮，树叶搭拉着脑袋，蔫蔫地蜷缩在褐色的树枝上，显得无精打采。\n街上却熙熙攘攘，人流涌动，一派热闹非凡的气象。头上裹着白布的商贩们一边擦着汗水，一边忙着向来往的行人兜售。北珂飞心中微动，这大概就是圣庙书中提到过的城市吧。\n车轮在石板路上骨碌骨碌地滚磨出单调的声响，道路两旁是一座座高矮参差的屋舍，有的简陋破损，传出手工匠们干活时叮叮当当的敲击声，有的富丽堂皇，气宇森然，身穿簇新黑色短袍的仆人泛着傲慢的微笑，趾高气扬地站在大门口刻满浮雕的石柱旁，对囚车里的犯人们指指点点。\n这的确是一个与圣庙全然不同的新奇世界，北珂飞皱眉沉吟，这些人究竟要将自己带到哪里去呢？\n“你看典狱长会不会认出这小子不是杰力牛啊？”\n紧跟着囚车的一名黑衣人低声道。\n“应该不会吧，那个老家伙只在牢房外看过杰力牛一眼，那么阴暗的地方，又是一星期前的事，他还记得个屁。再说，这小子比杰力牛还要壮实，老家伙说不定会更喜欢呢。”\n牢房？\n北珂飞的脑中忽然灵光一闪，圣庙书中曾经说起，牢房是指看押罪犯的强制性场所。这么说，这两个黑衣人便是监狱的看守，而那个死在牢房中的男子杰力牛则是名罪犯了。北珂飞立刻恍然大悟，自己倒霉透顶地落入了杰力牛的牢房，因为他突然暴毙，于是这两个看守便鱼目混珠，安排自己代替他上了囚车！\n囚车穿过一条十字路口，在繁华的广场右转，慢慢驶出了城市。一路上人烟稀少，荆棘丛生，荒草的颜色逐渐从深绿变成黄色，炎热的风吹过，前方卷起了漫天的沙尘，在刺眼的烈日下飞扬着黄金般的色泽。\n尖利的笛音忽然一顿，囚车爬上一座高耸的沙山，经过几个迂回后，缓缓停了下来。",
            "summary": "北珂飞被押上了一辆囚车，车上还有几名衣不蔽体的半裸男子，他们都被沉重的手镣和铁镣铐锁住。囚车由一条水桶般粗的蟒蛇拉着，蟒蛇身上的男子手持长笛，指挥着蟒蛇前进。沿途，北珂飞看到了繁华的城市和破旧的屋舍，还有一些看守和仆人。囚车来到了一个荒凉的地方，停在一处高耸的沙山之上。这里人烟稀少，荆棘丛生，荒草的颜色逐渐从深绿变成黄色。",
            "characters_in_summary": [
                "北珂飞",
                "半裸男子",
                "蟒蛇",
                "男子",
                "城市",
                "屋舍",
                "看守",
                "仆人"
            ],
            "entity_info": "北珂飞 | 修行者、圣庙传人、英俊少年的师弟、幽狱阴魔被封印的知情者\n英俊少年 | 修行者、心脉之力的掌握者、圣庙传人、老僧的弟子、北珂飞的师兄\n老僧 | 修行者、心脉之力的传授者、圣庙的长者、俊少年的师父、幽狱阴魔被封印的知情者\n圣庙 | 修行圣地、心脉之力的传承地、圣庙传人的培养地、幽狱阴魔被封印的地方\n大殿 | 圣庙内的主要建筑、用于进行心脉之力修炼的场所、幽狱阴魔被封印的地方"
        }
    ]
}