{
    "chapter_title": "第二十二章  美女公爵",
    "chapter_summary": "主人公紫什布、南子公爵和北珂飞在离开崎岖山路后，进入了宽敞安全的官道。南子公爵感谢紫什布在困难时刻给予的帮助，紫什布则提到他的管家失踪并被虫帮匪徒迫害。南子和紫藤芙安慰紫什布，但他仍有隐情。南子公爵与北珂飞在马车上交谈，谈论虫帮和护卫问题。北珂飞对女人产生兴趣，尤其是对南子夫人。他们在旅途中相遇，北珂飞对南子夫人头发上的玳瑁簪子产生兴趣，得知这是大法师惊云送的。北珂飞感受到簪子中的寒气，引发可怕幻象，开始对惊云大法师产生好奇。",
    "characters_in_summary": [
        "紫什布",
        "南子公爵",
        "北珂飞",
        "紫藤芙",
        "虫帮匪徒",
        "大法师惊云"
    ],
    "pre_entity_info": "北珂飞 | 修行者，英俊少年的师弟，与日烈翩发生冲突受伤。与天鸦发生关系，被其吸收力量。在与天鸦的战斗中，吸收了天鸦的力量，变得更加强。与紫藤芙有交集。\n紫藤芙 | 公爵城堡的主人，可能被日烈翩带走。与北珂飞有交集。\n尼坡 | 受到紫什布公爵紧急召唤的旅行者，可能是北珂飞和英俊少年的朋友或同行。在城堡中参与保护紫藤芙的行动。使用闪电魔法击败鳞甲人和蜥西。最后被鹰眼所杀。\n蜥西 | 日烈翩的部下，白袍美女变身怪虫，吸收了天鸦的力量。在与北珂飞的战斗中，被北珂飞吸收力量，变得无力抵抗。\n俊美男子 | 未知身份，可能与凯斯达有关联，来自黑魂森林。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“再过一天一夜便可以走出山路，到达宽敞安全的官道，紫什布大人可以放心了。”\n说话的是一个美艳的贵妇人，语声优雅而富有磁性。她斜靠在马车厚软的背垫上，神态之中风情万种。\n“多谢南子公爵的厚情相助，如果没有遇到你们，我们恐怕还在山路上饱偿奔波流离之苦呢。”\n坐在对面的紫什布苦笑一声，道：“说起来真是难堪不已，堂堂公爵居然被虫帮的匪徒逼得走投无路，连府中的管家也下落不明，实在让南子大人见笑了。”\n南子伸出皓雪般的玉手，挽了挽一缕垂下额头的金发，妩媚一笑道：“虫帮的恶名举国皆知，听说其中还有什么黑魂森林来的异物，紫什布大人受些挫折也算不了什么。至于贵管家，相信吉人自有天相，大人不必过分担心了。”\n坐在紫什布身旁的紫藤芙也安慰道:“南子公爵说得对，父亲你为此整日烦心，千万不要累坏了身体。”\n“唉，你哪里知道。”\n紫什布长叹一声，欲言又止。",
            "summary": "他们即将离开崎岖的山路，进入宽敞安全的官道。贵妇人南子公爵表示感谢紫什布在大难临头时给予的帮助。紫什布提到他被虫帮匪徒迫害，甚至府中的管家也不知所踪。南子与紫藤芙纷纷安慰他，让他不要过于担忧。然而，紫什布欲言又止，似乎还有隐情。",
            "characters_in_summary": [
                "紫什布",
                "南子",
                "紫藤芙"
            ],
            "entity_info": "紫藤芙 | 公爵城堡的主人，可能被日烈翩带走。与北珂飞有交集。\n北珂飞 | 修行者，英俊少年的师弟，与日烈翩发生冲突受伤。与天鸦发生关系，被其吸收力量。在与天鸦的战斗中，吸收了天鸦的力量，变得更加强。与紫藤芙有交集。\n尼坡 | 受到紫什布公爵紧急召唤的旅行者，可能是北珂飞和英俊少年的朋友或同行。在城堡中参与保护紫藤芙的行动。使用闪电魔法击败鳞甲人和蜥西。最后被鹰眼所杀。\n蜥西 | 日烈翩的部下，白袍美女变身怪虫，吸收了天鸦的力量。在与北珂飞的战斗中，被北珂飞吸收力量，变得无力抵抗。\n俊美男子 | 未知身份，可能与凯斯达有关联，来自黑魂森林。"
        },
        {
            "id": 1,
            "content": "南子微微一笑，起身道：“我出去透透气，顺便看看附近有无虫帮的人偷偷尾随，恕我暂时失陪了。”\n下了马车，南子的目光落在骑坐在骏马上，不离马车左右的北珂飞身上。\n北珂飞立刻感受到了南子的注视，点头示意。他并不了解宫廷中的礼节，此时原本应该立刻下马行礼，他却大刺刺地坐在马上。然而正因为如此，反倒为他增添了几分特立独行的风采，使他看上去与旁人截然不同。\n“阁下对紫什布公爵大人真是忠心耿耿，日夜不离马车左右，公爵大人有你在身边护卫，大可无忧了。”\n南子接过仆从递上的马缰，腰肢鳗鱼般挺动,翻身上了一匹配着黄金马鞍的骏马，动作优雅轻巧，宛如行云流水。\n北珂飞的眼中流露出一抹异色：“想不到南子公爵您的马术如此精湛，比起男人也毫不逊色。”\n南子微微一笑，道：“难道女人天生就应该比男人逊色吗？帝国的公爵中有三个就是女人，你别忘了，就连当今的陛下，也是女儿身呢。”\n北珂飞潇洒地耸耸肩道：“在下并没有瞧不起女人的意思，只是见到这个世界上居然有如此漂亮的女公爵，不免觉得有些惊奇了。”\n南子夫人捂着嘴吃吃地笑了，袖口的珍珠流苏发出叮叮咚咚的悦耳声响：“你这个人可真有意思，我听紫藤芙说起了你很多的英勇壮举，没想到你小小年纪居然还去过黑魂森林，真是让人刮目相看。”\n“公爵大人的年纪难道很大吗？依我看和在下也差不多吧。”",
            "summary": "南子和北珂飞在马车上交谈。南子提到她需要出去透透气并查看是否有虫帮的人跟踪，而北珂飞则忠诚地守护着她。南子称赞北珂飞的忠诚，并表示女性同样可以展现出高超的马术和才能。",
            "characters_in_summary": [
                "南子",
                "北珂飞",
                "马车"
            ],
            "entity_info": "北珂飞 | 修行者，英俊少年的师弟，与日烈翩发生冲突受伤。与天鸦发生关系，被其吸收力量。在与天鸦的战斗中，吸收了天鸦的力量，变得更加强。与紫藤芙有交集。\n马车 | 用于出行的交通工具，北珂飞和其他人在马车上感受到了不对劲。\n紫藤芙 | 公爵城堡的主人，可能被日烈翩带走。与北珂飞有交集。\n尼坡 | 受到紫什布公爵紧急召唤的旅行者，可能是北珂飞和英俊少年的朋友或同行。在城堡中参与保护紫藤芙的行动。使用闪电魔法击败鳞甲人和蜥西。最后被鹰眼所杀。\n蜥西 | 日烈翩的部下，白袍美女变身怪虫，吸收了天鸦的力量。在与北珂飞的战斗中，被北珂飞吸收力量，变得无力抵抗。\n俊美男子 | 未知身份，可能与凯斯达有关联，来自黑魂森林。"
        },
        {
            "id": 2,
            "content": "北珂飞忍不住调笑道，自从他与天鸦有过一次缠mian的新体验之后，对女人的兴趣犹如春水泛滥，再也难以抑止。眼前的女人更是堪称女人中的极品，肌肤就像是牛乳般的雪白，还泛着一层淡淡的粉色红晕。一眼望去风姿优雅而高贵，但笑起来却媚态横生，水汪汪的美目勾魂摄魄，让人心醉神迷。天鸦与她相比，只能算是枝头上的乌鸦罢了。\n南子夫人颇有兴趣地看着北珂飞，她阅人无数，一般的男人见到她无不色授魂消，但因为她身份尊贵，位高权重，表面上不得不做出一副道貌岸然的样子，暗地里猥琐打量，贪婪咽着口水。然而眼前的北珂飞却与他们迥然不同，他目光灼灼，毫不掩饰对她的兴趣，再加上他挺拔俊秀，气宇轩昂，反而让人觉得他充满了男子汉的英雄气概。\n“南子公爵您真是越看越漂亮。”\n北珂飞目光苍蝇般粘在南子的脸上，由衷赞叹道。\n“和女王陛下相比，我又算得了什么。”\n南子并没有因为北珂飞的无礼盯视而恼怒，媚笑道：“如果你见到女王的话，说话可不能像现在这样的无礼。否则紫什布公爵可救不了你。”\n北珂飞听了不由十指大动，难道那个什么女王会比眼前的南子更漂亮？自己真是没有白来这个世界一趟，若是能与这些美女逐个来上回新体验，实在是平生一大乐事。",
            "summary": "北珂飞在与天鸦的一次体验后，对女人的兴趣大增，尤其是看到肌肤雪白、笑容妩媚的南子夫人。他与南子夫人的互动表现出不同于其他男人的气概，令南子对其产生兴趣。北珂飞感叹若能与这个世界的美女们体验一番，将是一大乐事。",
            "characters_in_summary": [
                "北珂飞",
                "天鸦",
                "南子夫人"
            ],
            "entity_info": "北珂飞 | 修行者，英俊少年的师弟，与日烈翩发生冲突受伤。与天鸦发生关系，被其吸收力量。在与天鸦的战斗中，吸收了天鸦的力量，变得更加强。与紫藤芙有交集。\n天鸦 | 未知身份，可能与凯斯达有关。与北珂飞发生关系，吸收其力量。在与北珂飞的战斗中，被北珂飞吸收力量，变得无力抵抗。\n俊美男子 | 未知身份，可能与凯斯达有关联，来自黑魂森林。\n马车 | 用于出行的交通工具，北珂飞和其他人在马车上感受到了不对劲。\n紫藤芙的公爵城堡 | 紫藤芙是城堡的主人，可能被日烈翩带走。与北珂飞有交集。\n紫藤芙 | 公爵城堡的主人，可能被日烈翩带走。与北珂飞有交集。"
        },
        {
            "id": 3,
            "content": "“阁下此刻在想什么呢？”\n南子悠悠地问道，北珂飞连忙从自己香艳的遐想中回过神来，掩饰道：“哦，我在考虑，虫帮很可能会尾随追来，南子公爵只带了区区几百护卫骑兵，恐怕到时难以确保安全。”\n南子不禁暗自佩服，此人看似痴迷地盯着自己，心里却在冷静盘算着另一件事情，难怪他能屡次挫败虫帮的阴谋，的确是个杰出的人才。如果能够将他收为己用，岂不是大大增强自己的实力？\n想到这里，南子忽然拍了拍双掌，身后顿时有几名婢女匆匆赶上来，南子柔声道：“取我的首饰盒来。”\n一个婢女捧出一只镶满七彩宝石的首饰盒，南子接过首饰盒轻轻地打开，一团耀眼的光华立刻喷射而出，鸽蛋般大小的珍珠，毫无瑕疵的粉色钻石，湖水般湛蓝的翡翠，以及数十颗颜色、形态各异的宝石，璀璨的光华亮得北珂飞的眼睛都看花了。\n“想要什么，随便拿吧。”\n南子的声音柔软而富有诱惑力：“我对阁下一见投缘，些许珠宝，就替紫什布公爵感谢阁下路上的护卫之功吧。”\n北珂飞摆手道：“这些东西对我毫无用处。”\n南子的眼中露出诧异之色，道：“这里随便哪一颗宝石都足可让你无忧无虑地过一辈子，怎么会对你毫无用处？”\n北珂飞摇了摇头，目光掠过南子夫人鬓发间插着的一根色彩斑斓的簪子，心头忽然一跳，似是对此物生出一丝奇异的感应。当下便道：“公爵大人头发上插着的东西很有趣，能送给我吗？”\n南子奇怪地望了北珂飞一眼，道：“这只玳瑁簪子是大法师惊云送给我的，你如果喜欢，就转送给你吧。”\n南子说到惊云两个字时神态有些不大自然，虽是极为细微的表情变化，却被北珂飞敏锐地捕捉到。\n南子缓缓拔下玳瑁发簪，黄金般闪亮的长发立刻倾泻在丰润的肩头，北珂飞接过簪子随口赞叹道：“公爵您的金发如同丝缎般滑亮，让人想亲手触摸一番。”\n饶是风度优雅的南子，此刻也被北珂飞赤裸裸的挑逗弄得脸泛红潮，目光一寒似有怒色，但还是恢复了盈盈的笑脸，道：“阁下说笑了，天色不早，我们在此地暂时休息一晚，明晨继续赶路吧。”\n北珂飞突然惊呼一声，身躯在马鞍上微微晃了一晃，脸上迥然变色。\n“阁下怎么了？”\n南子不解地问道。\n“那位惊云大法师，是什么人？”\n北珂飞握住玳瑁簪子的手有些颤抖。\n南子诧异地看着北珂飞，道：“难道你从未听说过惊云大法师吗？他是我们帝国的第一法师，威名远震天下，你怎会不知道呢？”\n北珂飞心中狂震不已，刚才他手中把玩的簪子突然传来一丝至阴至寒的气流，从指尖一直渗入内腑。与此同时，眼前诸般幻象重生，面目狰狞的怪物流淌着鲜血的可怖眼睛，黑暗中的骷髅，堆积如山的尸骨，以及许许多多极为可怕的惨烈情景，风车般地旋转着。\n“惊云大法师，究竟是一个怎样的人呢。”\n北珂飞勉强摄定心神，握紧了手中的玳瑁簪子，双目中露出深思的表情。\n暮色四溢，北珂飞只觉得心被黑暗的夜色一点点渗透。隐隐约约中，他超人的灵觉告诉他，这个时空中仿佛有极为危险的东西，正躲藏在暗中，将可怕的魔爪伸向每一个角落。",
            "summary": "北珂飞和南子公爵在旅途中相遇并讨论了关于虫帮和护卫的问题。南子公爵为了表示感谢，提出送给北珂飞一些珠宝，但北珂飞并不感兴趣。相反，他对南子公爵头发上的玳瑁簪子产生了兴趣，并要求得到它。南子公爵告诉北珂飞，这只簪子是大法师惊云送给她的。北珂飞听到这个名字后，神情发生变化，开始询问更多关于惊云大法师的信息。此时，北珂飞感觉到一股至阴至寒的气流从簪子中传入体内，引发了一系列可怕的幻象。这些情景让北珂飞感到危险，他开始对惊云大法师产生好奇，想要了解更多关于他的信息。",
            "characters_in_summary": [
                "北珂飞",
                "南子公爵",
                "大法师惊云"
            ],
            "entity_info": "北珂飞 | 修行者，英俊少年的师弟，与日烈翩发生冲突受伤。与天鸦发生关系，被其吸收力量。在与天鸦的战斗中，吸收了天鸦的力量，变得更加强。与紫藤芙有交集。\n天鸦 | 未知身份，可能与凯斯达有关。与北珂飞发生关系，吸收其力量。在与北珂飞的战斗中，被北珂飞吸收力量，变得无力抵抗。\n俊美男子 | 未知身份，可能与凯斯达有关联，来自黑魂森林。\n马车 | 用于出行的交通工具，北珂飞和其他人在马车上感受到了不对劲。\n紫藤芙的公爵城堡 | 紫藤芙是这个城堡的主人，与北珂飞有交集。"
        }
    ]
}