{
    "chapter_title": "第二十七章 （2）",
    "chapter_summary": "主人公与小说家程嘉木在火车上相识，他们谈论了过去的一些秘密。然而，周越越试图让程嘉木在一件白色毛背心上签名的尝试并未成功。主人公在抵达目的地后，给秦漠打了电话报平安，两人讨论了当地的天气和生活条件。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "火车已开过隧道，车厢一片敞亮，我问周越越：“要不要找他签个名？”\n周越越思索半晌道：“我兜里带了个白的毛背心，你说我让他把名签在这个毛背心上，按照市场规律，转手卖给他粉丝大概能卖多少钱？”\n我一方面觉得周越越很有经济头脑，一方面觉得这实在难以估摸，为难道：“明星的衍生产品价格就跟明星的包养价格一样，基本上都不遵循市场规律的，我觉着这个主要得看买你这毛背心的人能傻到什么程度吧，一般傻能卖个一两百，要是特别傻，搞不好能卖个一两千。”\n周越越的双眼顿时明亮起来。两秒后寻思道：“不过程嘉木是个小说家，文人啊，文人和艺人还是有区别的，卖不到那么高吧？”\n我一边帮她取旅行包一边安慰她：“现在这个社会，文人出了名都当艺人去了，艺人出了名都当文人去了，没什么大区别，你放宽心。”\n我们找出那件毛背心，转头观察程嘉木的动向，企图寻找一个合适时机上前请他赐字。他仍然维持着看向窗外的姿势，右手抬起压了压耳塞。\n我目不转睛对周越越说：“少女，勇敢地上吧。”\n周越越说：“好，我这就……”话没说完，程嘉木忽然转过头来。恍然看到他的正面，我按住了周越越蠢蠢欲动的上半身。\n周越越说：“你干嘛？”\n我说：“会日语不？”\n周越越说：“哈那色~~~呀咩得~~~一他一~~~”\n我说：“有没有正常点的？”\n周越越思忖两秒钟：“八格压路。”\n我抚头说：“你还是别去丢人现眼了，人明明就是藤木直人，你连正经日本话都不会说两句，去问人要什么签名啊。”\n周越越震惊道：“不会吧，你看看他，明明就跟天涯上贴的那张照片长一样啊。天涯上都说了，那就是程嘉木。”\n我挥了挥手：“天涯上还说韩寒跟郭敬明是一对呢，尽信天涯不如没有天涯，你不要太天真，指不定是谁恶搞呢，把藤木直人照片搬上去糊弄你们说那是程嘉木，天底下能有长那么像的人么，还不是同一国籍的？”\n话刚说完，五秒钟前还坐得和我们有一段距离的、自顾自听着音乐看风景的藤木直人转瞬已坐到周越越身边。\n周越越张大了嘴巴，我也张大了嘴巴。\n周越越紧张地说：“空，空你七哇。”\n藤木直人没有反应。\n周越越继续紧张地说：“哦爸，空你七哇。”\n藤木直人依然没有反应。\n周越越破釜沉舟地说：“can,canyouspeakenglish?”\n藤木直人终于动容，却没看周越越，一把握住我的右手，快速瞟一眼，手指划过掌心的黑痣。\n周越越失声道：“youwantdowhat?”\n藤木直人用纯正的、以北方方言为基础的、赵忠祥听了都得含恨而死的、标准的普通话同我打招呼：“蛋挞，八年不见了。”\n周越越惊悚地看我，我也惊悚地看她。大家瞬间失语，半天，我说：“你原来不是藤木直人啊？”周越越也配合地补充：“真是程嘉木？先锋小说家程嘉木？”\n程嘉木没搭理我们，只定定看着我，除了眉头紧皱，表情基本波澜不惊，半晌，低头把玩一个火柴盒，喃喃道：“八年了，我都不相信，你居然还活着，那时候事情闹得多大，警察拿了戒指来找我们辨认，你妈妈当场晕了过去，你爸爸怎么也不能接受你是那件碎尸案的被害者,stephen回国后……”\n我完全没搞懂他在说什么，颜朗悠悠醒转，揉着眼睛叫我：“妈妈。”\n我模糊应了一声，程嘉木手中的火柴盒“啪”一声掉桌子上：“你儿子？”\n我推了把颜朗：“快叫叔叔。”\n颜朗叫了声叔叔，程嘉木没有回答。颜朗觉得被扫了面子，气鼓鼓地看向窗外。\n大约过了四十秒，程嘉木道：“你还活着，孩子也生下来了。”说完捡起火柴盒转了两下，突然抬头：“不对，我没听说stephen结婚，你还活着，还生下了他的孩子，他，他怎么……”\n我说：“啊？”\n他看着我：“他怀疑这孩子不是他的？对不对？”我一头雾水，觉得按他这个说法，他认识十六岁以前的我，但他陈述的信息含量太大，一时让人措手不及，我说：“那个……”\n他忧伤一笑：“你失踪以后，大家都在拼命找你。那时候我对你爸爸说，你肚子里的孩子是我的，希望找到你后能让你顺利把孩子生下来，我们大学毕业就立刻结婚。”\n我嘴巴张成了0型。",
            "summary": "周越越和我想请先锋小说家程嘉木在一件白色的毛背心上签名。我们认为他的名字可能值一些钱，但周越越担心他的衍生产品价格并不遵循市场规律。在等待时机时，我们发现程嘉木实际上并不是藤木直人，而是真正的程嘉木。程嘉木告诉我们一些关于过去的秘密，包括他在我失踪后的担忧和对孩子的怀疑。"
        },
        {
            "id": 1,
            "content": "他继续说：“后来stephen回国，我也是这么告诉他的，说你带着我的孩子，死于……那场凶杀，stephen没说什么。”\n我仍然满头雾水，他抿住了嘴唇没再说话，气氛一时冰冷，周越越在一旁用迷离的眼神望着我们。\n我觉得不能冷场，又说了个“啊？”字。\n他看了我一眼：“我只是觉得，你那么喜欢他，他却只是把你当作责任，你是这么好强的一个人，当初能够和他说分就分，就是不愿意在他面前没有自尊，假如你地下有灵，也一定不愿意让他知道你想要把他的孩子生下来。”顿了顿又道：“如果因为我的原因造成了你们之间的误会，让你不幸福，蛋挞，我……”\n他没再继续说下去，闭了闭眼睛，窗外又是一溜厂房呼呼飞过，转瞬消失在视线尽头。周越越终于找回声音，颤抖着说：“你们这是……”\n我咳了一声，无辜地望着她。\n程嘉木扯出一抹笑来，连我这么不会看人眼色的也看出他笑得很勉强，他说：“可你也未免太狠心，既然还活着，八年也不联系我。”他目光如炬地看着我，我一边被他伤感的口吻麻得打了个哆嗦一边想，那也得我知道有你这么一号人物存在啊……\n没等我回话，他苦笑一声：“也是，我们现在其实也没什么关系，你联不联系我都无所谓。”\n我说：“其实话也不是这么说……”\n他调整了下坐姿，轻描淡写打断我：“怎么突然回国了？伯父伯母身体怎么样？自从你失踪后他们移民，我也再没见过他们了。”\n我心里咯噔一下，茫然把他望着，他笑容一僵：“别告诉我你没和他们在一起。”\n我没有说话。\n他收起笑容皱紧眉头：“我知道你当年离家出走，除了因为孩子，还有无法接受伯父伯母不是你亲生父母的事实，可就算他们不是你的亲身父母，也把你养到了十八岁，你知道你的死讯对他们打击多大吗？”\n我脑袋里轰地一声，瞬间不知作何感想。\n从前也想象过失忆前我的人生必然复杂曲折，就是没想到有这么复杂曲折，爱情是琼瑶式的爱情，亲情是蓝色生死恋的亲情，难怪冯小刚说生活远比艺术深刻。但此情此景，明明程嘉木说的每一句话都没有逻辑错误，感觉非常靠谱，我却没有半点真实感。回首望不过八年而已，但这八年已经活到了骨子里，八年之前的那些年，听他说起来，已经像是听上辈子的事。当然也有可能是在他的阐述中，我那被遗忘了若干年的人生里戏剧冲突太多太激烈，无法让人产生平易近人之感，更像是一本高高在上的夸张小说。\n我说：“你别担心，我一直和他们在一起。我也会和……stephen结婚，我过得很好。过去的事就过去了，啊，对了，听说你也结婚了。”\n他认真看了我一会儿，估计在研究我的话有几分可信度，但我表现得如此正直，真是让他无法不相信我。\n他低低嗯了一声：“那就好。”沉默了两秒钟，想起什么似的道：“你还没见过我妻子，什么时候带她出来见见你。\n我点头道：“啊，好。”\n此后两相无话，程嘉木一直蹙眉沉思，如入无人之境，周越越几次把毛背心拿出来，又默默收了回去。他丝毫没有要回自己座位的意思，我和周越越不好说话，只能通过眼神交流。\n周越越用眼神说：“你们这是怎么回事儿？”\n我用眼神回答他：“没事儿没事儿，等他人走了我再跟你解释。”\n颜朗从兜里摸啊摸啊摸出一副扑克牌来，吸了吸鼻子道：“我们来玩会儿扑克牌吧。”\n周越越艰难地推开颜朗的扑克牌，斜眼觑了觑程嘉木，佯装正直道：“玩牌多低级趣味啊，我们来聊聊人生啊人性啊什么的吧。”\n颜朗头也没抬：“这年头都聊生人呢，谁聊人生啊。倒是可以聊聊人性，先聊聊人，再聊聊性。”\n周越越指着颜朗半天没说出话来。\n我看着颜朗只觉得头皮发麻，忍耐半天道：“谁教你的。”\n颜朗无辜道：“爸爸。”\n我说：“你不是一直喊干爹么？爸爸也是可以随便叫的？”\n颜朗不耐烦道：“称呼而已嘛。”\n程嘉木瞟了他一眼，淡淡道：“这性格倒挺像stephen的。”\n程嘉木半路在一个小站下了车，临下车前和我换了手机号。\n周越越说：“宋宋，你们刚刚是在说你从前的那些事儿吧？你都弄明白了？”\n我茫然看着火车顶摇头：“哪弄明白了啊？听得半懂不懂的，搞不好是他认错人了也说不准。”\n周越越吃惊地指着我：“那你还装得你就是那个蛋挞似的，说什么过得很好，还会和，和那叫啥的结婚来着？”\n窗外一棵不知名的枯树上挂了只残破的风筝，我目送那棵老树越退越远，短暂地组织了遍语言之后表达自己的看法：“这样他就不会来打扰我的生活了，就算我是那个蛋挞，也没人会来打扰我的生活了。我们娘俩好不容易才平顺下来，经不起什么升华了。”\n周越越从颜朗手里接过扑克牌，看了我半晌：“有时候我真搞不懂你。”\n颜朗嗤了声：“你搞不懂的人多了去了。”又转过头来问我：“妈妈，玩儿什么？跑得快还是干瞪眼？”\n我想了想：“就跑得快吧。”\n我很理解周越越为什么不能搞懂我，一来她本人不是个失忆人士，不能感同身受，二来她这个人没什么逻辑，不适合搞研究。我从前也像其他罹患失忆症的病友一样，对恢复记忆有一种狂热的执着，不搞懂自己到底是谁就不能安心。但对失去的记忆本身又有一种畏惧和惶惑，人们对于未知总是惶惑。从前是执着大于惶惑，如今却是惶惑大于执着。并且随着秦漠的到来越来越惶惑。现在我压根儿就不想想起从前了。生活好不容易这么顺，老天爷最近这么厚待我，再怎么也等我先尝够甜头。就算要想起过去也不应该是现在，况且我根本就想不起，这都是老天爷的安排，我想，我只是随缘……罢了。",
            "summary": "主人公与程嘉木的相遇以及他们对过去的回忆。程嘉木提到主人公的死亡和他们的孩子，让主人公感到困惑。程嘉木认为主人公不希望他知道孩子的事情，而主人公则否认了这一点。"
        },
        {
            "id": 2,
            "content": "火车到达终点站。\n安顿好后，我给秦漠打电话报平安，他不知在干什么，声音压得很低，问我乡下的温度、临时住处有没有烤火设施之类。\n我和他说起路上见闻，提到先锋小说家程嘉木和我们一个车厢，周越越一直策划让人给他毛背心上签名，结果人都下车了她也没成功。\n秦漠说：“程嘉木？”\n我说：“对啊，长得跟藤木直人一个模子印出来似的，我都吓了一跳。\n你认识？”\n秦漠低声道：“不认识。”\n又道：“你衣服多穿点儿，看后天我有没有空过来一趟。”\n以下为出版书手打部分。",
            "summary": "火车抵达终点站后，主人公安顿好自己并给秦漠打电话报平安。秦漠关心乡下温度和烤火设施。主人公提及在路上遇到的小说家程嘉木和他们同在一辆车厢，但周越越未能成功让程嘉木在毛背心上签名。"
        }
    ]
}