{
    "chapter_title": "第二十三章 ",
    "chapter_summary": "本章节概述了一个农村家庭的婚姻和生活状况。贺红雨为女儿找不到合适对象而焦虑，儿子段东麒也因成分问题难以找到结婚对象。过年时，贺红雨割了一斤肉准备包饺子，引发家人议论。全家人围坐一起吃饺子，贺红雨感到愧疚。大年初一，一家人在家听鞭炮声，二女女突然站起来拜年，让贺红雨和段星瑞感到惊讶和尴尬。这个家庭因各种原因无法过上更好的生活，每个人心中都有遗憾和无奈。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "快把她也嫁出去就算了，如果不出嫁还有什么其他出路吗。二女女比女女又能好多少？二十四了，一跌年就二十五了，还是个黑五类崽子。和女女一样，也是难嫁啊。\n女女一走，家里竟冷清了不少，少了一个人就像少了很多人一样。屋子里有一块徒然就空下来了，拿什么都填不满。吃饭的时候，女女坐的那个凳子上是空的，他们就由它摆在那里，也不动它。就好像那里还坐着一个隐形的人，正看着他们，却是走不过来了，省下的一个人的饭便由其余的四个人分了，可是突然之间又谁都吃不下了，居然把饭剩下了。就像是那碗饭是和女女的神经血脉连在一起的，他们吃了这饭便是吃了女女的血。\n忙完了女女，贺红雨又开始托人打听，想尽快把二女女嫁出去。留下一个儿子了就怎么也好说了。就这样打听了半年也没个合适的人，贺红雨愈发着急，只怕二女女嫁的却要连女女都要不如了，成分不好便罢了，她还不如女女漂亮也没有女女灵巧，成天呆呆的，往哪一坐像袋黑豆似的，让别人还以为她在使什么脸色给人看呢。还有段东麒，都二十一了，按理说也该娶媳妇了，可是好点的姑娘谁愿意嫁给他啊。娶个瘸子拐子回来，她还不愿意呢，自己生这个儿子容易吗，都是被段星瑞拖累的。可是谁让自己当初选中段星瑞呢，真是环环相扣，到最后根本找不到最初的那个源头是什么。她一个人的时候忍不住的凄惶，早知道是这样的，当年又为什么要心急火燎地把他们生出来？拼了命似地一个接一个地生，差点把自己的一条命搭进去，生出来就不能让他们再回去了，简直像钻进了自己的圈套。",
            "summary": "一个家庭在女儿出嫁后的生活变化以及家庭成员的婚姻状况。贺红雨急于将另一个女儿嫁出，但半年来没有合适的对象让她感到焦虑。同时，家里的儿子段东麒也到了结婚年龄，但因成分问题难以找到合适的对象。贺红雨后悔当初生下这些孩子，觉得自己陷入了命运的圈套。"
        },
        {
            "id": 1,
            "content": "无论怎样，一年还是自顾自地过去了，时间的脚什么也拦不住，就是天大的事发生了它也照旧，更何况一年下来也就是些人间鸡毛蒜皮的小事。转眼就是过年了。年底队里给家家户户分了些粮食，过年的时候成了一年粮食最充沛的时候，甚至可以奢侈地吃顿饺子。除夕早晨，贺红雨出去割了一斤肉，准备包饺子。卖肉的李屠夫刚杀了一口猪，切成两盘，摆在案上，很多人正围着两盘肉看，好像没见过一样。猪肉挂在钩子上正冒着热气，红红白白的赤裸在凛冽的空气里。众人围着议论割哪块好点，哪块太肥了没瘦肉，哪块又太瘦了缺油水。李屠夫一边噌噌地磨一把白花花的刀子，一边高声说，不用看了，都是好肉，千言万语一句话，割了我的肉你家炖肉我在十里外就闻到了。众人哄笑，一个女人说，倒是张老太把你给渡出来了，她说她家的猪还长着双眼皮呢。众人又是笑，说着笑着都战战兢兢地割了一斤半斤的回去了。也就一斤了，万万多不得了，这一年不过了么？一年还这么长，这才不过开了个头，现在吃多了，一过夏天全家就得把眼珠子都饿蓝了。\n贺红雨狠了狠心，也割了一斤回去了，又剁了一堆白菜帮子和胡萝卜，和成馅。一斤肉一搅到一堆白菜萝卜里就基本消失了，连影子都找不见，就闻起来似乎还勉强有些肉味。全家人等一年就等着这点肉味了。饺子包好了，下锅煮了，又捞出了捞了一大盆摆在了桌子上。全家人围着吃饺子，哧溜哧溜着，烫着舌头和嘴唇还是硬塞进了嘴里，雪白的蒸汽哗哗地冒着，四个人的脑袋都被这蒸汽淹没进去了，看起来就像是个四个无头的人正围着桌子坐着。饺子咬开一个，里面黄黄绿绿的，咬半天也不一定能咬到一点肉星。蔬菜咬起来咔嚓咔嚓作响，一窝兔子似的。\n因为嫁走了女女，大家就都能多吃一点，不过她那份基本上是段东麒吃了。段星瑞只吃了几只就不吃了，再让他吃他很坚决地说一只都吃不下了。贺红雨知道还是因为女女的缘故，他觉得他们对不起女女，他觉得他们吃的是女女的粮食。女女从出嫁之后极少回娘家，即使偶尔来一趟也是下午来晚上前就走，贺红雨知道她是为了给娘家省一顿饭，也知道她不常来的原因，多少对他们还是有些恨意的。他们不愿留她，把她草草嫁给那样一个男人，她心气那样高的一个人，出嫁了又能好过到哪里去。简直像是把一把柴塞进了灶里，还能落个全尸吗。贺红雨一个字都不敢多问，女女偶尔来一趟娘家，她总是小心翼翼地偷看着女女的脸色。生怕自己说错话了。她想，这是怎么了，搞得自己像个孙子一样。可是，她不由自主地要这么做，因为她知道，她心里终究是虚的。就像当年自己出嫁之后不是再没有踏进娘家半步吗，因为她恨他们。现在的女女，就是当年的自己。真是一步一轮回。\n大年初一，一家人就守在屋子里围着火炉坐着，也没有人上门拜年，右派家谁敢进门。他们也无处可去，在这安定县里他们一家人像在孤岛上似的无着无落。炉子里烧的是柴，段东麒不停地往里填柴，柴烧完了慢慢成了灰烬，柴火在刚开始时还是红色，后来慢慢变瘦，瘦成了蓝色，再后来变枯了，枯成了骨头一样的灰白色。段东麒把两个红薯和土豆埋进了灰里，不一会便散发出了茎类植物甜腻的清香。段东麒伸手去翻那红薯土豆，被烫了一下，急忙把手缩回来含在嘴里，眼睛却还是寸步不离地盯着那红薯。\n贺红雨想，都二十出头的小伙子了还这么孩子气，这个年龄本该娶媳妇生孩子了，他倒好，因为娶不到媳妇，便无限期地延长了自己的童年，心里也是把自己当个小孩一样。被迫地长不大了。贺红雨忍不住一阵悲从中来。这时候已经到正午了，窗外响起了稀稀拉拉的鞭炮声，正午是祭天君灶神的时候，家家户户在这个时候就在院子正中间摆上纸做的排位，摆上两只面做的莲花，然后烧香祭拜，祈求来年平安。段家从来不祭，是因为段星瑞不信这些，所以也就免了。\n四个人正坐在屋子里听着窗外的鞭炮声时，二女女忽然站了起来。\n就是过年的时候也没有一件新衣服，她穿的是女女留在家里的衣服，女女比她矮，所以她穿上女女的衣服就像是被勉强按进了衣服里一样，身体进去了，手和脚却进不去，便长长地露出了青灰色的一截子，像刚从土里长出来的根茎一样。",
            "summary": "一个普通农村家庭在过年时的情景。故事中的人物有贺红雨、段东麒、段星瑞以及二女女。过年期间，队里分发了粮食，贺红雨割了一斤肉准备包饺子。猪肉挂在钩子上冒着热气，众人围观并讨论哪块肉更好。贺红雨狠心割了一斤肉回家，和白菜、胡萝卜一起包饺子。全家人围坐在一起吃饺子，贺红雨觉得吃的是女儿的粮食，心中愧疚。大年初一，一家人守在屋子里听鞭炮声，二女女突然站起来。整个家庭由于各种原因无法过上更好的生活，每个人心中都有一些遗憾和无奈。"
        },
        {
            "id": 2,
            "content": "二女女忽然站在了屋子的正中间，脸上静静地没有任何表情，周身散发着一种凛冽的肃穆。\n她后退两步忽然冲着段星瑞和贺红雨就跪了下去，她说，爹，妈，过年了，这么多年里都没有给你们拜过一个年，今年我给你们磕个头就算给你们拜年了。\n说完便头朝地磕了三个头。\n段星瑞贺红雨包括段东麒都怔住了，段东麒很快把脸向窗外扭去，好像看到了什么不该看的东西，他自己反倒羞涩起来了。\n段星瑞和贺红雨坐在那里一时都不知道手脚该往哪里放，脸涨得通红，窘得和什么似的。\n他们都觉得这三个头磕得有些奇怪，没有出处的，像无根草一般，都觉得消化不了。\n他们家从来就没有这样的传统，所以突然磕头让他们心中顿生寒意，隐隐约约心中都有些害怕。\n但是两个人也不敢多问什么，只想躲闪开了，都讪讪的。\n好在二女女磕完头就站起来了，屋子里的空气又和刚才接上了，几个人这才活过来一点。",
            "summary": "二女女在过年时给段星瑞和贺红雨磕头拜年，令他们感到惊讶和尴尬。这个传统在他们家并不存在，因此他们心中有些害怕。尽管二女女磕完头后就站起来，但屋内的气氛仍有些紧张。"
        }
    ]
}