{
    "chapter_title": "第二十五章 ",
    "chapter_summary": "女主角女女与赵一海相识并陷入爱河。一天，女女的宿舍窗户被风吹坏，她想起了赵一海，心中充满欢喜。她害羞地前往李开阳宿舍寻找赵一海，发现门没锁后轻轻敲门。赵一海出现并帮助她修理窗户，两人的关系由此展开。女女为赵一海送食物和洗衣，但他拒绝自己洗衣服。这让女女感到莫名的烦躁。在端午节期间，人们制作各种节日用品以驱邪避害。女女在贺红雨的影响下学会了刺绣，但在婚后多年未触碰针线。如今，她通过刺绣香囊来表达内心的情感。在端午节当天，她将香囊送给赵一海，他对此表示感激。然而，女女在送出香囊后开始反思自己的行为，疑问自己为何如此行事。这个故事通过描述纪艳萍的变化和她与女女的关系，展示了人物之间的情感变化和成长。纪艳萍因为家庭原因，生活艰辛，始终穿着一件旧衣服。女女一直记得纪艳萍，因为她坚定的眼神和艰苦的生活经历。多年后，她们成为同事，但纪艳萍依然保持沉默和独立。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "那天，女女宿舍的窗户被风吹坏了，怎么也关不上，她站在那里忽然就想到了赵一海，想到他的时候她心里忽然一阵狂喜。她羞涩地忐忑地向李开阳的宿舍走去，生怕他不在家她会一脚踩空了。她小心翼翼地一步一步地靠近了那扇门，终于到了到了，门上没锁。她的心跳骤然停在了那扇门上，胸膛里简直是无声无息了。她缓缓敲了三声门，门开了，后面站着赵一海。她再一次迅速地把头低了下去。\n他帮她修窗户的时候，她就站在他身边看着，她的头发细碎地落在了他胳膊上。像她与他之间一条游丝般的通道，她甚至感觉到，有气息正从这头发里蔓延着，流进了她的皮肤，血液。他衬衣领子里散发出一种气味，像是从很深很深的地方散发出来的，类似于黑夜的巨大和黑甜。在那一个瞬间里，她几乎落下泪来。此后两个人就有了些交往，有时候女女做了西葫芦饼，就给赵一海送过去两个，有时候还要帮他洗衣服。赵一海立刻就抢过来说，我自己洗我自己洗。衣服被夺过去了，女女也没说什么，但是往回走的时候，她心里忽然有些烦躁。她自己都觉得好笑，烦躁什么？就因为他不让她洗衣服？",
            "summary": "女女宿舍窗户被吹坏，她想起赵一海并心生欢喜。她害羞地去李开阳宿舍找赵一海，发现门没锁后轻轻敲门，赵一海出现并帮她修窗户。两人开始交往，女女给他送食物和洗衣，赵一海拒绝自己洗。女女心中莫名烦躁，不知为何。"
        },
        {
            "id": 1,
            "content": "端午节到了，人们用菰芦叶裹粘米，用灰汁煮熟，用菖蒲根和雄黄泡酒。女人们把艾蒿编成虎形，悬在门首，这是辟邪的艾虎。女人们还要用碎布做成禽兽、花卉等各种形状的香包，装上雄黄、苍术、香需等中药材和香料，带在孩子身上。女女在端午前飞针走线地绣了一个香囊，小小的香囊上绣了十几种花卉，每一只花瓣都清晰可见。她就像贺红雨当年给自己绣嫁衣一样，连夜绣出了这只香囊。她从小就跟着贺红雨学会了刺绣，却这么多年再没摸过针线，现在她却像是突然被什么附身了一样有了强烈的倾诉欲望，她想说很多话，但一句都说不出来，于是她便一针一线地绣了这个香囊，每绣一针就算是说出了一句话，香囊绣完的时候，她的话也说完了。她把这只香囊里装上朱砂和雄黄，在端午节那天早晨送给了赵一海。赵一海看到这只香囊的时候眼睛亮了一下，女女只说是给他辟邪的，放下就走，也没有多说话。从赵一海屋里出来的时候她忽然想流泪，她是个结了婚的女人啊，她究竟在做什么？她怎么能这样做？可是，她为什么不能这样做？她这二十八年都是白过的。",
            "summary": "在端午节期间，人们制作各种节日用品以驱邪避害。女性们编织艾虎挂在门口，制作香包给孩子佩戴，还有人在端午前夕精心刺绣一个香囊。女女在贺红雨的影响下学会了刺绣，但在婚后多年未触碰针线。如今，她突然重拾技艺，通过刺绣香囊来表达内心的情感。她在端午节当天将香囊送给赵一海，后者对此表示感激。然而，女女在送出香囊后开始反思自己的行为，疑问自己为何如此行事。"
        },
        {
            "id": 2,
            "content": "她和纪艳萍来来回回也见，却见了也不过点个头。不知为什么，很多年过去了，她竟然一直记得这个女生。那时候她们就坐在一间教室里。北方的秋天很短，像一夜之间就过去了。冬天来了，教室里生了一只很小的铁皮炉，放在讲台一侧的角落里。女生们的手上长满了冻疮，开始是鲜红色的斑点，斑点开始变大，像樱桃。后来变成紫色，紫色的冻疮密密麻麻地拥挤在手背上，关节上，黄色的脓水从里面不停地流出来，看上去像一只只紫色的眼睛。冻疮生多了，重叠在一起，于是关节就变得粗大了，手看起来突然肥大而透明起来，像秋天树上成熟的浆果。\n那时候从秋天到冬天，纪艳萍一直穿着身上那件暗红色的衣服，星期天洗出来晾干，第二天再穿上。衣服是用大人的衣服改过的，很大很不合身，秋天的时候衣服下面是土地一样的空旷，没有什么轮廓，哪里都是平坦的。冬天的时候，还是这件衣服，衣服下面像发酵一样填满了，衣服下面穿上了棉袄。北方的冬天很长，洗了又干不掉，就只好一直穿着。穿到来年春天的时候，纪艳萍这件衣服的袖口和胸前已经被磨得发亮，在春天的阳光下像镜子一样闪着光。她固执地穿着这件衣服，用坚硬的目光看着所有的人。女女忽然想起来了，她为什么会一直记得这个女生，就是因为她当时的目光，坚硬到挑衅的目光。\n那年春天来到的时候，纪艳萍回了趟家，她母亲死了，她回家奔丧。她家在离县城不远的一个村子里。不久，和纪艳萍在一个村子里的外班女生带出来一个消息，纪艳萍的母亲是个疯子，春天一到，疯病就厉害了，她父亲就把她装在大木箱里，只在箱盖上打了两个通风的眼，每天晚上把一碗饭送到箱子里，其他时间，吃喝拉撒全在这只箱子里。一天晚上，她父亲打开箱子时才发现，她已经死在箱子里了。她死后蜷成一团，像只风干的鸟的尸体一样很轻很零散地蜷在箱子的一只角落里。昨天的那晚饭一口都没有动过，还静静地摆在面前，碗的周围碗的上面是一堆一堆的粪便。那个女生说，纪艳萍的母亲刚嫁过来时还是好好的，后来儿子死了就疯了。那时，她那个儿子已经有八九岁了。是纪艳萍的哥哥。一个晚上他从外面玩耍回来，对他母亲说，有点头疼。他母亲就让他先睡会，饭熟了叫他。他就很听话地睡觉去了，临去睡觉前很奇怪地叫一声妈，然后就什么也没有说。他母亲也没说什么。等饭熟了去叫他时，发现他睡得很沉，侧着身，脸向里睡着。她走过去，摇摇他，起来吃饭了。他还是不动，她突然有些害怕了，伸出两只手去拼命拽他起来，他的头却歪到了一边。他的身体是凉的。他已经死了。从那以后她就疯了，纪艳萍是被她父亲带大的。到她突然长高到没衣服可穿的时候，只好穿她母亲的旧衣服去上学。她只有这一件衣服。\n等到纪艳萍奔丧完再回到学校的时候，女生们见了她都突然有些微微的害怕，似乎她死在箱子里的母亲正横亘在她的身体里的一个角落里。女女也在这堆女生里，纪艳萍不看她们，不看任何人，她仍然是一个人走在校园的路上。鞋面上缝着白色的孝布，眼睛里坚硬到一滴泪都没有。在后来的很多年里女女都没有再见过那么坚硬的目光。她被迫中途退学之后就再没有见过这个女生，没想到很多年之后再见到她的时候，她们居然成了同事。",
            "summary": "两位女生的故事。她们分别是纪艳萍和女女（或称为女主角）。纪艳萍因为家庭原因，生活艰辛，始终穿着一件旧衣服。女女一直记得纪艳萍，因为她坚定的眼神和艰苦的生活经历。多年后，她们成为同事，但纪艳萍依然保持沉默和独立。"
        },
        {
            "id": 3,
            "content": "整整两天都没有看见赵一海的影子，听说是他病了。这天上晚上女女突然感到一种陌生的心烦意乱。她把目光从书上移开，从宿舍里走了出来，她像一只猫一样无声无息地从那排破旧的单身宿舍前面走过，她自己都不知道自己要去哪里。突然她发现，纪艳萍的宿舍里居然黑着灯，那就是说纪艳萍不在屋里。她有些奇怪，她会去哪？她从没有这样过。难道，她今天也病了？她又沿着校园里的那排柳树慢慢往前走了几步，脚步微微有些踟蹰，走了几步之后，她略一停顿，便转过身，果断地迈出了一步。那一步踩下去的时候仍然有些犹豫的，悬空的，似乎在试探着一条河流的温度。然后，那脚步就落下去了，触到泥土了，她走得快起来，她重新向那排破旧的平房宿舍走去。\n走到赵一海的院门口她停住了，屋里也是熄灯的。一片黑暗，看不到人影。她想，他是已经睡了？还是出去了？他不可能睡这么早。一定不会。她以一种巨大的奇怪的固执告诉自己。看着他的窗口竟像看着他的人，多么可怕的熟悉。一种巨大的柔情把她汹涌地淹没了，她突然觉得没什么力气，就在院子门口的石头上坐了下来，看着来路的方向。在此之前，她从没有这样在晚上找过他，而且没有任何的借口，可是，现在，在她等他的时候，她却觉得无比熟悉，像是已经发生过一千次一万次了，她坐在那里，平静得不能再平静。等待着他从那条路上回来。见到他说什么？她看着墙，看着路，都在无声地笑。等了大约半个小时的时候，突然下起了雨。她想，今天这么闷热原来是因为要下雨。站在屋檐下她伸出手去接落下的雨点，却没有想到，应该走。她被一种奇怪的力量牵引着，固执地在滴雨的屋檐下等着。雨下了一会就变小了，空气里清朗起来了，流动着新鲜的冷冷的东西划过她的皮肤。她抱住了双肩。\n就在这个时候，赵一海屋里的灯亮了。是突然的，没有任何设防地就亮了。像是一只潮湿的眼睛在黑暗中突然睁开了。她站在那里，裤腿和鞋都是湿的，她觉得自己周身都是湿漉漉的，她怔怔地与那只眼睛对视着，像在荒无一人的沙漠里与一只叫不出名字的奇怪的动物对视。有些恐惧，是因为不知道对方是什么。却是一定要有什么发生了。她已经听到周围的空气在慢慢裂开，像块巨大的玻璃在倒塌。原来，他一直都在屋里，他根本没有出去。他屋里的灯却是黑的。这时，吱嘎一声，门开了。从透着灯光的门缝里走出来一个人，却不是赵一海，是个女人，她看了看四周，用手当梳子梳理了一下头发。是纪艳萍。",
            "summary": "女主角女女在两天没有见到赵一海后，突然感到心烦意乱。她在校园里散步时，发现了纪艳萍的宿舍亮着灯，而赵一海的宿舍却熄灯无人。她在院子门口的石头上坐下，等待赵一海归来。半小时后，雨开始下，她仍在屋檐下等待。此时，赵一海的房间灯突然亮起，一个女子（纪艳萍）从房间里走出来。"
        },
        {
            "id": 4,
            "content": "整个世界都安静了，只有雨滴从屋檐下安静地滴下来，一滴一滴，更漏一般，踩着时间的脚，一步一步踩过去。她像潮湿的雕塑一样站在雨帘的后面静静地看着走到了面前的人。纪艳萍也看到了她，那一个瞬间里，她的脚步忽然迟疑了一下，但，那只是一个瞬间，迅速得用眼睛都看不到。她的另一只脚已经跟上来了，她连贯而流利地走到了她面前，眼睛看着她，脚步却依然没有停下来，甚至，连个停顿都没有。她看着她，眼睛里全是影子，影影幢幢得像一片茂密的森林。接着，她的眼睛也过去了，只有她的脚步声还留在潮湿的雨声里，也像更漏的声音，一滴，一滴，从心口上踩过去了。\n第二天，女女没去上课，她病了。这一病就是一周。一周后的一个晚上，纪艳萍来看她了。她屋里没开灯，一推，门开了，她走了进去。她看到了满屋子流动的月光，像在水底，家具和蚊帐是水底飘摇的水草。最初的恍惚之后，纪艳萍看到了坐在床上的女女，月光照在她脸上，女女突然看到了她的目光。她突然感到了一种奇怪的恐惧。那是一种怎样的目光，极其的陌生，像有另外一个人在纪艳萍身体内向外看。她明白了，她是来告诉她，她把她打败了。她只是来看看她的战果。\n女女病好之后就辞了职，离开了学校。但是半年之后她还是听到了一个消息，是贺红雨带回来的，纪艳萍要结婚了。\n那是个中午，她在娘家正在和面，听到这话，她把两只因为粘满面粉变的肥白的手从面盆里抽了出来，开始搓手上的面，搓下的面像一条条白色的小鱼一样翻滚着落进盆里。像是过了很长很长时间之后，一双手像埋在面里的骨头渐渐浮出来的时候，她突然低低地问了一句，和谁？声音很平稳，像走在无风而光滑的水面上的脚步。她说这句话的时候仍然看着自己的手，手指很长，一望无际地伸展出去。贺红雨没有看她，边洗菜边说，好像是剧团那个弹扬琴的男人，四十多岁了，还死过一个老婆。最后一条面鱼随着这句话的尾音翻滚着落进了面盆，像落进了一面池塘。她的脸向那只白色的瓷面盆俯着，秋日的阳光从窗口落进来，落在了她侧面的脸上也落在瓷盆上，都闪烁着一种奇怪的光晕。\n又过了一个月，马上就是中秋了。这天黄昏，女女正一个人蹲在院子里洗衣服，门口进来一个人。她是逆着光线走进来的，女女眯着眼睛抬起头看她的时候只看到一个毛茸茸的轮廓。那轮廓的核是一团红。近了，近了，像是海面上的大雾里跳跃出的一轮明月。奇异的明亮和遥远。是纪艳萍的脸，她穿着一件崭新的红衣服站在离她一尺远的地方，正看着她。她也看着她。小时候纪艳萍一直穿着那件暗红色的肥大的衣服，她母亲的衣服，那衣服穿在身上简直空旷的像间房子。里面都是她母亲的气息，她自己却连一点轮廓都没有。现在，她突然穿着一件自己的衣服，并且是那时候大街上少见的红色，一种鲜艳的有些凄怆的红。\n女女突然就有些不忍再去看，低下头来。\n她突然明白，过去的很多年里她其实一直没有看到纪艳萍，其他人也没有，她被一件衣服套着，她被一件母亲的旧衣服囚禁了两年。\n她从没有想过，纪艳萍的一切有一天会从那件衣服下面汹涌而出。\n像潮水哗哗退去一样，她的胸，她的腰，她的脸，全浮出来了，原来都是这么清晰，在一天中最后的光线里，她一双波光闪烁的眼睛斜斜插入鬓角，波光是柔和的，因为要嫁人的缘故？这快要成为新娘的女人在这个黄昏里美丽得有些遗世独立，她站在那里的时候凄艳的像枚岁月深处的标本。\n她来告诉女女去参加她的婚礼，然后，她就走了。",
            "summary": "纪艳萍是一个即将结婚的女人，而女女曾是她的同学。故事从一个安静的雨天开始，纪艳萍在雨中与女女相遇。几天后，女女因病请假，纪艳萍来访。女女病好后辞职离开学校，但在半年后，她听说纪艳萍要结婚的消息。这个故事通过描述纪艳萍的变化和她与女女的关系，展示了人物之间的情感变化和成长。"
        },
        {
            "id": 5,
            "content": "女女坐在脸盆前，捞出两只湿漉漉的手，水珠像更漏一般滴答滴答地落下去。\n女女一直坐着，直到天彻底地黑下来。\n她这个时候才明白了，那天夜里，为什么从赵一海的房间里走出来的不是她，而是纪艳萍。\n他是南开数学系毕业的，原来，他竟是这样的敏锐，或许是长期接触数学的缘故？隔着厚厚的衣服，隔着千篇一律的岁月，他能敏锐地闻到那些衣服下面身体深处的气息。\n原来，一眼之间，他就已经知道，纪艳萍是这样的。\n而她真的一直都不知道，她只以为自己从小就比纪艳萍学习好，比纪艳萍漂亮，比纪艳萍讨人喜欢，她从小就这样，她以为就是这样了。\n她根本没有把她放在过眼里。\n她以为把十个纪艳萍绑到一起也不是自己的对手。\n可是，现在。\n原来就在她刻意接近他的时候，在他眼睛里她也只是个壳，里面可以是任何人。\n原来，他早已经用目光剥掉了她们身上的衣服。\n原来，他早已是什么都知道的。\n可是在那个时候，她自己已经一厢情愿地想过，只要他一句话，就一句话，她就可以为他离婚。",
            "summary": "女女在脸盆前坐了一整天，意识到赵一海对纪艳萍的了解远超过自己。她原本认为自己比纪艳萍优秀，但现在才发现自己在赵一海眼中只是一个壳。在她试图接近赵一海时，他已经看透了她的一切。"
        },
        {
            "id": 6,
            "content": "可是，突然从他屋子里走出来的却是纪艳萍。\n现在，就算纪艳萍嫁的不是他，这与她自己又有什么关系？原来，她是从一开始就没有过机会的。\n从来没有过。\n她守着那盆水，木木地坐着，直到月亮爬了上来，水盆里落进去一个，像一枚银币。",
            "summary": "突然间，纪艳萍走出了他的房间，令人吃惊。无论纪艳萍是否嫁给他，与她自己没有任何关系。原来，她从一开始就没有得到机会。她默默守着水盆，直到月亮升起，像一枚银币坠入其中。"
        }
    ]
}