{
    "chapter_title": "第二十六章 ",
    "chapter_summary": "纪艳萍和女女分别经历了婚姻和生活上的困境。纪艳萍在婚姻中感到孤独和压抑，而女女则在离婚后开始独立生活。两人都曾在事业上与赵一海竞争，但纪艳萍败下阵来。在一次偶然的机会中，她们再次相遇并意识到彼此都已经发生了改变。纪艳萍在学校的校门口与赵一海重逢，虽然紧张，但两人还是进行了简短的交谈。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "纪艳萍的婚礼，女女终究没有去参加。除了偶尔去一次娘家，她基本上都不出门，就像生活在深山里一般，有了一日千年的感觉，连个走动的去处都没有。家里的活能干什么都拿过来干，没有活干的时候她就无休无止地刺绣。她还是终日阴郁着，说很少的话，像屋里角落上的一棵恹恹的植物，自残般的冷清着，萧索的把周围的人都推开。她像是根本看不到丈夫的存在，仍是分开了睡，绝不睡在一间房里。有一次那男人强行要和她睡到一起去，她被他摁住了手脚，再动不了的时候，她忽然就嚎啕大哭起来。竟像是一个小孩子受了天大的委屈一般，哭得撕心裂肺，把自己哭成了一寸一寸的，许久许久都停不下来。那男人被这哭声镇住了，竟连再动她的力气都没有了。再往后那男人脾气也开始变坏了，有时候竟开始借故摔碗摔盆的。女女就愈发地不吭声，动作迟缓地干活，一只碗可以刷半个小时。粗瓷的碗上有水珠蜿蜒着爬下，也是时间的脚。\n总算挨到了年底，想想不过半年的时间却像过了几个世纪那么长，这中间竟是每一分每一秒都是掐着过来的，因为一分一秒地过，日子都是不连贯的，像一条锈迹斑斑四处被堵的水管，喑哑地挣扎着却也流过去了。小年一过，年味就出来了。那天，她正在娘家，贺红雨一边在灶王爷的牌位前摆糖瓜，一边头也不回地对她说，纪艳萍进剧团了，还是正式的职工，听说是她男人教会了她弹扬琴，她会扬琴了，就把她弄进去了。这女人，心眼多得快成马蜂窝了，我说怎么就愿意嫁给比自己大二十多岁还死过老婆的男人。啧啧，不是一般人啊。贺红雨摆弄着糖瓜，糖瓜在屋子里迅速地融化着，有一颗沾到了她手上，甩也甩不掉。她看着贺红雨的那只手，呆呆坐着一句话都不说。\n对赵一海，自从那个晚上起她就不敢再朝这个方向靠一步了，究竟还是伤了元气，她不像纪艳萍，是得胜方，所以才会心平气和地嫁给一把扬琴吧，哪里是男人，分明就是嫁给了一把扬琴。难怪那时候他们一起住在那排平房里的时候，她每次见了她都平静而坚硬地对她一笑，原来她是早知道她已经败在她手下了，大约那个时候起，她和赵一海就已经开始了吧？她进他的屋子，熄了灯，乱了头发也一定不是第一次了。她就住在她隔壁，她居然一点都不知道。她站在那个男人身边的时候也不知道，他心里正想着谁。她居然以为他对她也是有意的。他收了她的香囊，他以为那就只是一只香囊？她一边想，一边剥着过年用的瓜子。脑子里想得多了些，手上便也快了，噼里啪啦的，手边已经堆积起了一座壳山，黑白相映，像剪碎了的照片，不成人形。一使劲，一只尖尖的壳刺进了手指里，红豆大的血珠渗了出来，像珠子一样挂在手指上。\n从小到大，她第一次这么彻彻底底地败给了一个人，连一点还手之力都没有。",
            "summary": "纪艳萍在婚礼上缺席，过着与世隔绝的生活。她在家庭中承担一切家务，但情绪低落，很少与人交流。她与丈夫分开睡觉，甚至在一次反抗中被丈夫发现她撕心裂肺的哭泣。生活似乎进入了僵局，直到年底，纪艳萍被告知已被招入剧团。她开始反思自己的失败，认识到自己在与赵一海的竞争中彻底败北。"
        },
        {
            "id": 1,
            "content": "第二年春天的时候，正好机床厂招工，女女因为有文艺特长被破例招进了机床厂做了工人。她开始穿着深蓝色的工作服，深蓝色的工作帽，帆布白手套。工作一个月后她就和丈夫离婚了，因为她有了自己的工资，不需要再靠男人了。那男人竟然也很快同意了，大约是早就过不下去了。更何况人家现在成了国家的工人，而他还是个掏粪的，他也就不再留她了。女女住在了机床厂的单身宿舍里，每天下了班换了工作服就回宿舍。工作服上一层油腻，穿着像盔甲。上班后她添了几件衣服，灰色的，黑色的，最不引人注意也一定是最安全的颜色，她不再穿绿色，却也绝不穿红色。那红色和绿色像两只蚕茧一样，各自包着一只蛾子，绿色的包的是一段不愿回首的时光，是那件寄托着白日梦的绿军装，她像败下阵来的人绝不愿提起那块战场。红色包着的是一个女人突然浮出水面的影子，美丽、邪气而坚硬。似乎是这红色突然给了那女人脱胎转世的灵魂。茧子随时都会被这两只蛾子咬破飞出来，所以她绝不穿，碰都不碰。深夜，她端详着镜子里的自己，三十岁的女人了，她一个人无声地在那里笑。\n在路上走的时候，她还是碰到纪艳萍几次。女女却发现，从那次见过纪艳萍之后，她居然也再不穿红色了。那件红色的衣服像是她的一件蝉蜕，一次之后就被丢弃在时光里风干了。但她不得不承认，纪艳萍从那件红色的衣服里褪出来之后似乎真的脱胎换骨了，她高高挽起头发，穿着黑色的高跟皮鞋，皮鞋的声音清脆地钉在一条街上。她走过的时候身上带着一种奇怪的气场，参杂着扬琴上桐木的木香和琴弦上的清冷。她不看人，目光远远的，虚虚的，从一切之上掠过去，看着前面一个遥远的地方。\n女女觉得她的两只脚底下是空的，腾空过去的。每次见到纪艳萍，她都在暗暗注意她身上衣服的样式，她惊讶，她怎么凭空就生出了这么多衣服的样式？她现在简直像石缝里出来的那只猴子，没有成长，没有拜师，没有过程，就无师自通地学会了这么邪气的方式，似乎就是从石头里带出来的。后来一次她去裁缝店里做一件衣服的时候，突然发现自己向裁缝指手画脚说的样式，正是上次见纪艳萍穿的样子。她突然就住了口，那只手也停在空中，像只皮影。她颓然地对裁缝摆了摆手。她一直在使尽全力，不让纪艳萍超过自己，可是，现在，自己怎么已经到了这样的地步，竟然走在她身后模仿她？她这么多年里所有的心高气傲都成了灰烬。\n女女工作后还是经常想起赵一海，想起这个男人在这个县城的中学里也不过是个临时的代课老师，连自身尚且不保，所以纪艳萍直直跨过他，嫁给了剧团的扬琴师。想起来她竟觉得是心酸的。她也许是在知道高考取消的同时就决定了吧，学一门手艺，让自己不至于饿死的手艺。最后她选择了扬琴，她选择了一门乐器作为手艺。乐器，既是女人这只瓷器上的装饰花边，又是她谋生的工具。多么好。那赵一海呢，他又算什么？女女听别人说，他至今还是单身，还住在学校的平房里。他的家在天津，在这个县城里，他不过是一片飘来的叶子。他和小城里的人始终是隔着一层玻璃，互相张望着，但谁也摸不到谁。她决定去看看他，她告诉自己，去看看他。那么多戛然而止的不甘心像水波一样推着她，去看看吧。\n反正现在，他们之间已经没有纪艳萍挡着了。\n她嫁人了，而她离婚了。",
            "summary": "有文艺特长的女女被破格录用为工人。她与丈夫离婚后，开始独自生活。她不再穿绿色和红色的衣物，以免触景生情。在一次偶然的机会中，她遇到了曾经的竞争对手纪艳萍，发现她也改变了风格。女女决定去看望曾经的追求对象赵一海，如今他已经是一个临时代课老师。"
        },
        {
            "id": 2,
            "content": "她推着自行车站在校门口的时候却踟蹰着不敢往前走了，原来她终究还是怕见到他住的那排平房，就是在那门口，灯突然亮了，纪艳萍从里面走了出来。\n那对她来说，就像一个战败之地，不能回首也不能故地重游的地方。\n学生们正是吃饭时间。\n校门口几乎没有人，她正犹豫着要不要往回走的时候，却看到一个人从学校里走了出来。\n只一个模糊的影子她就知道，是赵一海。\n她立刻紧张起来，连忙抓起停在一边的自行车，做出正要骑车的样子。\n这时候，赵一海已经走到她跟前了。\n他看到她的一瞬间竟然微微愣了一下，就像是，一瞬间里想不起这是谁了？这一瞬间的目光几乎已经把彻底她挫伤了，她迅速收回了目光。\n他停下简单地问了句现在做什么，参加工作没有的话，然后就走过去了，说他要去商店买点东西，又问她在校门口做什么，她连忙说，你忙去，我等人呢，估计快出来了。\n说着，做出向校园里张望的姿势。",
            "summary": "纪艳萍在校门口犹豫是否要进去，因为她害怕见到曾经熟悉的地方。这时，赵一海从学校走出来，她认出他后变得紧张。他们简短地交谈了几句，纪艳萍谎称在等人，然后赵一海离去。"
        }
    ]
}