{
    "chapter_title": "第二十八章 ",
    "chapter_summary": "我们跟随段东麒和贺红雨的家庭经历了1978年的种种挑战和变化。段东麒在家庭和工作的压力下，找到了合适的妻子惠春爱。然而，贺红雨对儿媳的不满和对已故家人的怀念成为了故事的主线。与此同时，赵一海和女女的故事也在暗中展开。女女在了解到纪艳萍的过去后，开始与她重建联系，并在过程中逐渐了解她们的生活状况。这个家庭和社会背景下的故事展示了人生的无常、家庭的变迁以及人际关系的发展。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "又翻过一个年头，这年是1978年了，段东麒都二十八了，眼看着真的是要成老光棍了。两口子终日慌得都不敢看儿子的脸，最后他们商量着由段星瑞上趟山，到深山里找个穷人家的女儿做媳妇，实在不行就买一个下来给他做老婆。眼看着就要过三十了，三十了那就半辈子也过去了，活得还有什么意思？哪知道，段星瑞还没来得及上山给儿子找媳妇的时候，一个消息已经传到了安定县。右派要大平反了。贺红雨的第一反应就是，活出头了，这辈子居然还能有活出头的时候。\n儿子有救了。\n平反摘掉帽子之后段星瑞又回了学校教书，还补发了一笔工资，段东麒也被安排了工作，去了矿上当了工人。这时候媒人们都纷纷踏进了她家的门槛来做媒来了。好像安定县里一夜之间忽然长出了这么多已经到了婚龄的姑娘们。以前她们都像种子一样不知道被埋到哪里去了。\n介绍来的姑娘里段东麒看中了一个，是南街豆腐三的五女儿，刚满二十，名叫惠春爱。\n贺红雨本来就对这媳妇不是很满意，因为她为什么不早点嫁给段东麒呢？就算她那时小，她的四个姐姐呢？还不是一个又一个地嫁给了外人？现在看着她家平反了，工资也补发了这才腆着脸送上门，说来说去还不就是图了个钱。那豆腐三又要了三百块钱的彩礼，贺红雨便觉得，这和卖有什么区别？段星瑞一个月的工资才三十块一毛钱，就要了三百块钱的彩礼，一年的工资。不过好歹就一个儿子，年龄大了，又是他自己看上的，贺红雨不好再说什么了，就捏着鼻子给他们办了喜事。\n这年，还有件喜事就是贺家的老宅还给了贺红雨，因为贺家现在只剩下贺红雨一个人了。这样一来，娶了媳妇也就有了住的地方。贺家老宅已经破败了很多，柿子树和枣树都已经被砍了，只有那棵桃树这么多年里却又兀自长大了好多，已经浓荫匝地了。贺红雨走在这院子里的时候，便想起了父亲，老姨太太和贺天声。如今他们都不在了，只留下她一个人，把这空空的宅子也留给了她。她踩在青砖上的时候仍能听到他们的脚步声，她甚至能听出贺天声一瘸一拐的脚步声。可是，他们都不在了，只有他们的魂魄还在这院子里久久飘荡着。她坐在桃树下久久地盯着那些虚空处看，就像是，他们还住在那里。有时候她看着看着，泪忽然就下来了。\n她和段星瑞住在东厢房里，把西厢房给了段东麒一家住。正房做客厅，有人来了坐坐。唯独绣楼她没有动，一直上着锁。",
            "summary": "1978年，段东麒即将成为老光棍时，他的家庭为了他的婚姻生活而焦虑。后来，段星瑞的儿子段东麒在工作和生活上得到了改善，许多媒人开始为他们家介绍合适的媳妇。段东麒娶了一个名叫惠春爱的女孩，尽管贺红雨对她并不满意。同时，贺红雨的家庭也得到了平反，他们的生活水平得到了提高。然而，贺红雨仍然怀念已故的家人，尤其是贺天声，她在贺家老宅的桃树下回忆过去，感叹人生无常。"
        },
        {
            "id": 1,
            "content": "段东麒在矿上上班，一个月才能回家一次，段星瑞做了安定小学的副校长，白天去上课，晚上又被扫盲班请去做辅导。家里经常就剩下了婆媳俩。惠春爱自小就会编席子，嫁人之后照旧还编席子赚点零花钱。下午的时候，惠春爱在院子里编芦席子，编一张三毛钱，贺红雨在桃树下乘会凉，就到邻居家窜门说话去。她说，我还给他们做？我做了一辈子还不够？伺候完这个伺候那个，我早晚要死在他们手里的。邻居就说，看着那媳妇倒也整天趴在灶台上做饭呢。贺红雨一声冷笑，撇着嘴看了一眼窗外，说，她倒想吃现成的呢，她挣下什么了？一看见我们家补发了工资就忙不迭地扑过来了-------存心叫人小看。就她做的那饭？你去吃吃去，每天就喂猪打狗的。\n她突然压低声音说，在娘家就没吃过个好的，什么都没见过，那来了我们家就是为着吃来了。吃了个罐头都攒着瓶子，回娘家的时候给她妈带回去。啧啧。邻居也拧起眉毛回应，啧啧。贺红雨磕了一只南瓜子，又说，慢不说她这么嫌贫爱富，就是她不嫌贫爱富，那儿子也不是她的，我这么多年怎么把他拉扯大的？六零年的时候脸都肿成脸盆那么大了，他爹还在大同的监狱里劳改，谁可曾照顾过我一指头的营生？谁看着我都觉得我活不了了，我还不是硬生生地活下来了？我熬到今天了她倒过来吃现成的？他婶，你说吧，天下还有这样的好事？什么都让她占了？可怜我两个闺女都没跟着我好活过一天。说着就扯袖子抹眼睛。\n她现在最想念的反而是二女女，因为她知道，她欠她最多，而且再也补偿不了了。这么多年里二女女再没有回过家，生死未卜。女女一直就住在机床厂的单身宿舍里，没有再结婚，看样子是不打算再嫁人了。她开始还说她，后来知道没用了也就不再说了。当初女女嫁错人，也有她的一半责任。她还能说什么？让她再嫁错一次？\n如果说遇到赵一海的时候女女回光返照了一次，那在赵一海之后女女就是彻彻底底地死心了。她把自己彻底堵死了。女女每天卡着点上班下班，出门买菜，回宿舍给自己做饭，就这样好几年也就过去了。这天，女女在路上突然又碰到了纪艳萍。纪艳萍的脸看起来忽然很生硬，她的脸是白的，唇是红的。她化了妆。那时候在一个县城的街头几乎看不到有人化妆。她们默默站着，正不知道该怎么开口时，纪艳萍突然说话了，赵一海回天津落户了，过段时间可能我也回天津了。听了这句话，女女宽容地笑着，把目光挪开了。这话听起来太陌生了，陌生得让她心酸。这样的话怎么能从纪艳萍嘴里出来？那样一个缜密得让人害怕的女人，可以把所有铁一样坚硬的秘密消化在自己的肚子里，把所有的事情不到最后一步都决不会说出半个字的女人，怎么会说出这样的话？除非，她，已经回不去了。\n临走时，纪艳萍突然拉住了女女的一只手，她们认识二十几年了，这却是第一次，女女吓了一大跳，似乎握住她的，不是一只手。\n她的手冰凉苍白修长，像一尾粘湿的鱼一样落在了她的手上。\n跳跃着，喘息着，滑腻着。\n她牢牢地抓着她的手，悄悄地说，什么时候去我家吧。\n就在剧团的宿舍，你过去吧。",
            "summary": "段东麒和段星瑞分别在工作和教育事业中付出努力，而他们的妻子惠春爱和母亲贺红雨则在家照顾家庭。贺红雨对儿媳的不满和对女儿的思念成为了故事的主线。同时，赵一海和女女的故事也在暗中展开。"
        },
        {
            "id": 2,
            "content": "啊？她用了这样一个奇怪的叹词，啊？带些撒娇和祈求的语气，不依不饶地说出来了。\n她愈加慌乱地躲闪，纪艳萍却拍拍她的手，又说话了，你从小就觉得你比我强，比我漂亮，比我能唱会跳，可是，你真的不如我。\n我哪好意思和你说啊，现在我教你吧，我教你化妆，教你怎么穿衣服。\n我想起你那时候每天只知道穿绿军装就想笑……呵呵，你以为那就是漂亮？这句话带着挑衅直直扎到了女女最敏感的穴位，但她也笑，好啊，我哪天下了班就去找你去，你等着我。\n女女是又过了几天才去找纪艳萍的。\n这几天里她特意向别人打听了一下。\n一个五分钟就可以走完的县城，想要忽略一个人容易，想要打听一个人却更容易。\n她才知道原来已经发生了很多事情，只是她这几年因为忙于应付生活，竟一点都不知道。\n当然更主要的原因是，她在潜意识里根本不想听到纪艳萍和赵一海的任何消息，如果他们过得好。\n事实上她真的以为他们过得好。",
            "summary": "一个女性（女女）在知道她的朋友纪艳萍过去的一些事后，开始与她重新建立联系的过程。女女一直认为自己比纪艳萍优秀，但在得知纪艳萍的生活情况后，她开始愿意向纪艳萍学习并寻求她的帮助。在这个过程中，她们之间的关系逐渐改善，女女也开始了解纪艳萍和赵一海的生活状况。"
        }
    ]
}