{
    "chapter_title": "第五章 ",
    "chapter_summary": "概述了一段关于婚姻、生育和家庭关系的故事。一位无法生育的妻子在婚姻中感到痛苦和无助，尝试各种方法希望怀孕未果。她担心自己的生育问题会被他人嘲笑，因此不敢寻求专业帮助。在一位医生的提议下，她决定收养一个孩子以解决她的担忧。这个故事揭示了女性在家庭和社会中的地位和困境，以及她们在面对困难时的勇气和决心。同时，它也强调了家庭教育和过度溺爱对孩子的影响。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "这个女人当初知道了自己不能生孩子的时候，简直是五雷轰顶。嫁到贺家三年了她的肚子也始终没有动静，每次行完房事就想，这次差不多了吧。结果，过了些时候，月经像个鬼一样又悄悄缠上身来了。每次见到内裤上的那点红的时候她连杀人的心都有了，怎么就又来了，怎么就又来了？是谁有问题？以后她在每次房事的时候都要在腰间垫上枕头，房事完毕之后还久久不敢把小腰放下，为的就是能怀上，就是这样还是不行，月经照来不误。可是人家大老婆两个都生了，只能是自己有问题。这种苦处是决不能和人说的，告诉别人了反被人笑话，连只母鸡都不如，母鸡还会下蛋呢。你能干什么？老姨太太本来就是河北清河县小户人家的女儿，因为父亲贪图彩礼才来人家家里做小。在山西本来就无依无靠没有一个亲戚，如今做了小还要被赶出去，那就真的没有活路了，再嫁别的男人？连孩子都不能生，谁要她？回娘家去，谁养她？就她那几个哥哥不把她视为肉中钉才怪。嫁出去的女儿泼出去的水，只从出嫁父母和她之间的那层血缘关系忽然之间就淡下来了，似乎是她不小心流进别人家的田地里去了，就该被别人家养着。\n终于有一天，她趁自己感冒卧床的时候，让人请来了县里的先生张海渔。张海渔给她开了三副祛风解湿的中药，正准备往出走时。老姨太太拦住了他，她敏捷地走过去关上了门窗，就像个突然病愈的人。她伸出手去，把一摞银元无声地放到了张先生的手里，她静静地看着他的眼睛。\n张先生又重新给她号脉了好一阵子，一只手号完，又换了另一只手。他的四根指头无声地如箭在弦上一般搭在她的脉搏上，捕捉着里面最细微的声音，那是阴阳之间的声音，是撵着一个女人后半生的命运走过去的声音。号了好一会脉之后，张先生终于收回了自己的手，在昏暗的光线里看着她，她也看着他，他们两个都不说话，在这个过程中她目光里的余烬一点一点地熄灭了。她明白了。最后，天完全暗下来了，她艰难地把那两只已经发麻的胳膊收了起来。张先生收拾起出诊的布包向门口走去，走到门口了他忽然头也不回地轻声说了一句，抱养一个吧。\n他给她判了刑，让她早点死心。当然，这早点死心本身就是在救她。",
            "summary": "一个无法生育的女人在婚姻中的困境和痛苦。她试图通过在房事中使用枕头来提高怀孕的可能性，但仍未成功。她认为自己可能有生育问题，但不敢告诉别人，因为这会让她成为别人的笑柄。这位女人是老姨太太，原本来自河北清河县的小户家庭，嫁给贺家后未能生育。在山西无依无靠的她，担心被贺家赶出去后无法生活。她请来县里的医生张海渔，张医生为她开了中药并建议她抱养一个孩子。这个建议让她明白了自己的处境，从而早点死心，实际上是在拯救她。"
        },
        {
            "id": 1,
            "content": "从此以后老姨太太就见不得别人家的孩子，只要看到谁家的小孩向她走来，她就觉得有一面墙壁向她压过来，她恐惧而寒冷地向后退着。她该怎么办，她的后半辈子又该怎么办。整个县城街头玩耍的小孩子都让她觉得恐惧，她像躲瘟神一样远远地看到他们就躲开，避之不及地绕到很远的路上回家。他们让她感到疼痛，像一道伤口。只有一次，她站在城墙下看到了走在她前面的一对母子，躲已经来不及了，她索性就看着，久久地看着，那做母亲的年龄和她差不多，手里牵着一个小孩，那孩子很小，跌跌撞撞地走路，母亲只是笑，却也不扶他，只由着他东倒西歪地走路。她呆呆看着她们，最后开始了无声的啜泣。\n后来她没有抱养孩子，在贺家，这怎么可能。贺家又不是没有自己的孩子，更何况她只是个填房，她有什么资格抱养人家的孩子。再过了几年，老姨太太还是没有生出个一男半女，因为自己不会生孩子，特别是没有生出个男丁，到后来她一见了小男孩就失魂落魄地盯着看，两只眼睛死死长到那孩子身上，一路跟着人家走出好远还回不来。就在这个时候贺秀川的大老婆得病死了，不能生育的她居然被扶正了。\n其实贺秀川已经看出她不能生育，只是盘算了一下觉得再娶不划算，不如让她尽心竭力地照顾大老婆留下来的两个孩子。可惜了，如果不是死得早，她应该还能生几个都不成问题的。老姨太太对贺秀川简直是感恩戴德，恨不得跪在脚边给他磕头，那是真的感激，感激他留下自己，给自己一碗饭吃，给自己一个后半辈子的依靠。不然她还能去哪里？\n在她们清河县有一个石女，父母知道她是石女后便找了野游郎中，给她割了一刀，制造出一种假象，这是个正常女人。然后又把她嫁给山里的一个光棍男人，这种男人年龄偏大了，因为穷，一直也娶不上老婆。只要是个女人，香的臭的都要。以前没有过别的女人，只以为天下女人就是这样了，也不觉得有什么可疑的。可是她婆婆是过来人啊，娶了这媳妇以后就觉得哪里不对劲，后来一想，哦，她每个月怎么不见来红呢？于是便暗中观察了几个月，确定了这媳妇确实每个月都不来红，那不就是个石女吗？居然拿石女来塞搪她家？婆婆立刻就叫儿子休了这女人，说连个孩子都不能生的女人要她做什么？末了还要把做聘礼的几石粮食索要回来。石女回家之后，父母急着又把她往出嫁，结果找了一个更远的瘸子，没过一年又被瘸子休回了家。石女就这样像皮球一样被踢来踢去，先后嫁了四次，最后嫁了个五十多岁的老头，结果嫁过去没几天老头又瘫了，行动不便，有人能给他做口饭吃洗个衣服他还求之不得呢，石女成了主劳力，还得种地养男人。石女这才安了家。\n如果她被贺家赶走了，估计下场比那石女也好不了多少。\n每次想想万一被赶走可怎么办，简直是后怕。",
            "summary": "一位名叫老姨太太的女性在贺家的处境。由于她无法生育子女，尤其是男性后代，使得她在贺家地位低下。然而，贺秀川的大老婆去世后，她因尽心照顾两个孩子而被扶正。尽管她对贺秀川充满感激，但她仍担心自己的地位不稳，害怕被赶走。与故事中的石女相比，老姨太太庆幸自己在贺家有立足之地。"
        },
        {
            "id": 2,
            "content": "所以贺红雨从四岁开始就跟着老姨太太过了，那时贺天声才两岁。\n老姨太太心里有愧，加上这么多年对生孩子的渴望，所以这女人极其宠溺贺天声。\n因为贺天声是男孩子，他天生下来就比贺红雨占了便宜，尤其是到了老姨太太手里之后，那更是变本加厉了。\n贺天声的命运在安定县城里也是独一无二的。\n他受宠的程度远远超过了一个正常的孩子应该受到的宠爱，他被夸大了，简直像个被供奉起来的神，是老姨太太一个人的神。\n他受到的宠爱也被夸大得不成样子，就像一种仪式一样。\n那其实是老姨太太一个人祭奠自己的仪式，可是，摆在香案上做牺牲的却是贺天声和贺红雨。\n他们被摆在高高的祭台上，身上却插满了刀子。\n贺天声在五岁之前两只脚都没有挨过地。\n他就像一颗吊在藤上的果实，也一天天长着，却是悬空的，仿佛空中才是他栖身的地方。\n贺天声栖身的地方是怀里和背上。\n都是老姨太太的。\n他都长到四岁了，姨太太还没有让他下地走路，不舍得，怕磕着碰着了怎么办？贺家就这一根独苗啊。",
            "summary": "贺红雨和贺天声这对同母异父的兄妹在老姨太太溺爱下的成长经历。贺天声作为男孩，受到了远超正常的宠爱，而贺红雨则成为了这种宠爱的牺牲品。贺天声在五岁前从未下地行走，像被供奉的神一般生活在老姨太太的怀抱和背上。然而，这种过度宠爱实际上成了老姨太太对自己愧疚的祭奠，而贺天声和贺红雨则成为了这场仪式中的牺牲品。"
        },
        {
            "id": 3,
            "content": "就是一件价值连城的瓷器也不能这样终日抱着呵护着。\n她不让别人碰他，终日把他抱在怀里，或背在背上。\n贺天声一直长到五岁了，还没有下过地，终日在请来的奶妈怀里吃奶，奶妈换了一个又一个，始终不给断奶。\n都那么大一个孩子了还成天挂在女人们的乳房上，他也不觉得害羞，也没有觉得有什么不正常，因为老姨太太告诉他这是对的。\n贺天声就一直这样，像个未老先衰的小老头一样终日挂在奶妈的乳头上，吧砸吧砸地吸奶吃，也就会个哭、闹、笑，吃。\n五岁了还不会下地走路。\n眼看着两条腿和两只脚都要废了。",
            "summary": "贺天声，一个五岁的孩子，由于过度呵护而从未学会自己走路。他的生活完全依赖于奶妈，甚至不知道害羞或不正常。这种状况可能导致他的身体和心理健康受到严重影响。"
        }
    ]
}