{
    "chapter_title": "第四十四章 ",
    "chapter_summary": "我们跟随贺红雨、惠春爱和段逸鸥一起度过了充满节日氛围的春节。贺红雨在除夕夜决定去讨债，而惠春爱希望陪伴她去。段逸鸥在一旁默默观察，表现出对贺红雨的依赖。贺红雨离开后，惠春爱和段逸鸥在家中的院子里欣赏红色灯笼和雪花。惠春爱忙碌地准备着春节仪式，而邻居们也关心着贺红雨的去向。贺红雨在除夕夜因讨债被困在矿主家中，度过了一个艰难的夜晚。初五她回到家中，依然带着讨债的包袱，显得疲惫不堪。这个章节展示了贺红雨家庭生活和社会地位的重要性。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "半年一晃就过去了，又到年根了。东院和西院中间的那堵墙早就拆了，两个寡妇和一个傻子又住到一起了，又在一口锅里吃饭了。除夕到了，贺红雨和惠春爱带领着段逸鸥，一大早起来就打扫院子，把屋里屋外彻底清洗一番，俗称扫社。然后祭天地爷，摆上莲花大供，再然后邀请列祖列宗及一切亡故亲人的灵魂，回家过年。接着贴对联，挂灯笼，把柏树枝和黑炭裹上红纸放在窗台上辟邪。灯笼分大灯、小灯两种。大灯悬挂于大门外，做工精细。有玻璃宫灯、纱灯，也有用五色纸做成的各类彩灯。小灯摆在院内各神位前，一般用圆木板做底，巴掌大小，红绿纸糊筒，高三寸上下，灯烛置放其中，俗称灯碗碗。土地、井台、畜圈、鸡窝、厕所、窗台到处是灯火通明。再然后是垒旺火，扎草把。\n天黑下来的时候，两个寡妇和一个傻子又忙忙碌碌地剁好了肉，炸了一大盆丸子，煮了一大锅金黄的烧肉，又包了几匾饺子。这些吃食平时都不吃的，一年到头只有过年才能吃一次。三个人煮了一锅水饺，边吃边看电视里面的春节联欢晚会。段逸鸥蘸着腊八那天腌下的腊八醋，吃着饺子说，今年的春节晚会没有去年的好看。惠春爱坐在炕上呆呆地看着他，一过年他又老一岁了，不过他自己没有这感觉，他已经独自从时间的隧道里抽身出来了，游离于时间之外了。估计再过二十年，他满脸是皱纹的时候，还是这个样子，这种表情。他的那个内在的核再不会老下去了。她突然想，有一天她们都死了，他该怎么办？\n贺红雨只吃了几个饺子就起身到隔壁房间了，再出来时却换了一身干净衣服，手里还拎着一个头巾包成的小包袱，头发也是仔仔细细梳理过的，好像一副要走亲戚的样子，可是这时候已经是晚上九点多了。她摸了摸鬓角从从容容地对母子俩说，今儿晚上你们守岁，我去矿上要债去，平时连个面也逮不住，这大年三十的晚上他总应该在家过年吧，今天晚上去总能要出来一些。我不定走几天，我是打算就睡到他家去，炕上不让睡，就睡到地上。我就睡在他们一家老小眼皮子底下，看他们能把我怎样。要是我十来天还回不来，那就是他们也把我杀了也说不定，你们就直接去报案，听到没有。\n惠春爱愣了一下，站起来把两只手使劲往棉袄上搓，却不知道该说什么的样子，嘴唇动了半天才说了一句，要去也是我去。贺红雨脸上一点表情都没有地说，我比你大这么多，要是你死了不是可惜了，你这儿子还要靠你，要死也要先紧着我死，反正也老了，还能活几天。段逸鸥也站起来，张着嘴傻呆呆地看了贺红雨一会，忽然就咧嘴哭了，他像个小孩子一样拉住她的一只胳膊不让她走，贺红雨突然把他使劲往边上一推，说了句，该哭的时候不哭，不该哭的时候乱哭，和你妈一样，一辈子也没见你有个主心骨。\n惠春爱傻呆呆地站在一边，也不知道该做什么，趁这空隙贺红雨拎着包袱就出门去了。等到惠春爱和段逸鸥再追出去，她已经连个人影都不见了。不知道什么时候开始下雪了，地上已经薄薄地落了一层雪，血红的灯笼上也落了一层雪。灯影溅到雪地上，白雪红梅，鲜艳凄怆。雪花扑到了惠春爱和段逸鸥的脸上，马上就融化不见了。\n院门无声地敞开着，像一只没有了牙的嘴，在走风漏气。",
            "summary": "一个农村家庭在春节期间的忙碌准备和庆祝活动的场景。贺红雨和惠春爱两位寡妇以及一个傻子段逸鸥共同度过了一个传统的中国新年。贺红雨在除夕夜决定去讨债，而惠春爱则希望陪她去。段逸鸥在旁边默默地看着这一切，表现出对贺红雨的依赖。贺红雨离开了家，留下惠春爱和段逸鸥在院子里观看红色的灯笼和雪花。"
        },
        {
            "id": 1,
            "content": "惠春爱带着段逸鸥守岁直到天亮，然后她一个人张罗着祭祀了祖宗，拜了天地，甚至给来拜年的亲戚发了花生、枣、柿饼。邻居们送来了油炸的馍花，馍花盘成牡丹莲花各种形状，红面夹着白面，用油一炸，颜色的层次就出来了，金黄的一朵放在盘子里，像雕刻出来的。邻居问贺红雨哪去了，惠春爱微笑着说，去走亲戚了，走个三五天的。在她微笑的一瞬间里，她忽然觉得她和这个老太太之间第一次这么近这么近，她们第一次默契得这么天衣无缝。她一个人坐在火炉边的时候，她会忽然觉得很害怕，万一贺红雨回不来了怎么办？她决定，如果过了初五贺红雨还没有回来，她就带着段段逸鸥去。\n贺红雨是在初五那天回来的。\n回来的时候还她还是拎着那个走时带着的包袱，蓬着头，好多天没有梳洗过的样子，嘴里和身上散发着一股难闻的异味。除夕的晚上她在雪地里走了一个钟头才走到矿主家门口，她敲院门的时候，里面没有人给她开门，有个女人问她，谁啊。她说，我是来要债的，大年三十不还债想什么时候再还。里面的人不说话了，她就接着敲那两扇铁门。在寒冷的冬夜，皮肤一触到那铁门就粘上去了，就像被冻住了一样。再拔开的时候感觉就像被撕了一层皮。就这样她还是一下一下地用拳头砸那铁门，里面一直没有人来开门，她就一刻也不停地砸门，像砸在一面铁皮鼓上一样，砸门声引起了远远近近的狗叫声。夜空里，风雪中被这砸门声和狗叫声灌得满满的，每响起一次敲门声，夜空中就会有一道近于金属的裂痕划过，发出生铁的味道。\n贺红雨一动不动地站在风雪中敲了一个多小时的门，那两扇门才终于缓缓裂开了，吐出了里面的灯光，灯光落在了贺红雨身上。她臃肿的身体上，头发上落了厚厚一层雪，像个雪人似的站在门口，只有两只手上鲜血淋漓。矿主的老婆来开的门，她站在那道门缝里装模作样地说，这是谁啊，大年三十还让不让人家过年了。贺红雨顶着一身的雪说，死了人你们不想出钱你们还想过年？你们以为这人就是白死的，死个人就像死条狗一样？矿主老婆说，你是谁啊。贺红雨说，我是给死人讨债来了。你告诉你男人，他要是不把钱还给我，不是他死就是我死。最大不了大家谁也别想活了，你们拿着死人的发散钱过年也不怕被鬼魂附身？我就是来拿这个死人钱的。\n贺红雨硬是从门缝里挤出来，走进了她家的院子，正房里亮着灯，水汽把窗户都遮住了，看不清里面的人。\n贺红雨披挂着一身雪，走过去，一掀帘子就进去了。\n一股热气扑面而来，她几乎适应不了这屋子里的温度，手和脚这时候才苏醒过来，一旦醒过来就像是用很多匕首扎着，反而站立不稳了。\n身上的雪开始融化了，看上去她整个人都开始融化了，滴滴答答地往下滴着水。\n她这时候才看清楚，只有矿主不在屋子里。\n其他人倒是都在，那就是他趁着她敲门那会躲起来了。\n她冷笑着想，看你能躲到哪去，有本事一辈子不要出来。\n矿主一家人只是默默地看了她一眼就再不看她了，他们围着炉子吃饭看电视，好像她是根本不存在的，根本就是空气。\n没有凳子坐，她就坐在地上，大年三十的晚上，贺红雨就在矿主家的地上睡了一夜。\n初一一天，矿主没有露面，贺红雨想，看你能躲到什么时候。\n这一天矿主家吃饭的时候也没有给贺红雨一口吃的，贺红雨就拿出包袱里包的馒头啃了起来，渴了的时候就走到他家的水瓮前舀起一瓢凉水喝下去。\n矿主家的人出出进进从她身边经过的时候就像看不见她一样。\n中午他们炒菜的时候满屋子猪油的香味，贺红雨的胃里一阵抽搐，她便走出屋子坐在屋门口晒太阳，好似一座石狮子似的蹲在那里。\n她看着这院子想，他藏到哪去了，莫不是躲在地窖里，还是大年三十的晚上就爬墙走了？",
            "summary": "惠春爱在家中忙碌地准备春节仪式，而邻居们则关心贺红雨的去向。贺红雨在除夕夜因讨债被困在矿主家中，度过了一个艰难的夜晚。初五她回到家中，仍然带着讨债的包袱，看起来疲惫不堪。贺红雨的家庭生活和社会地位令人关注。"
        }
    ]
}