{
    "chapter_title": "第四十五章 ",
    "chapter_summary": "贺红雨在等待矿主解决赔偿问题时，忍受了五天的艰苦生活。矿主出现后，支付了2万元赔偿金。贺红雨用这笔钱为儿子筹备婚礼，并在媒婆的介绍下，与一位县中学老师相亲。尽管贺红雨对这位女子有所疑虑，但在媒婆的劝说下，她还是决定与她见面。然而，这位女子的回答显得过于熟练，令贺红雨感到不安。另一方面，段逸鸥对相亲对象并不满意，认为她们只是为了结婚而结婚，而不是真正喜欢他。贺红雨对此感到生气，但仍决定让段逸鸥与其中一位女孩继续相处，希望能在今年内完成婚事。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "贺红雨就这样一直耗到初五，她吃了五天的凉馒头，喝了五天的凉水，五个晚上睡在冰凉的水泥地上。整整五天里没有洗脸刷牙梳头，没有脱衣服，每天晚上她都把自己蜷在棉衣里，靠着墙睡一会。矿主越是不露面，贺红雨越是横了心地要等下去。她对矿主老婆说，你把话给带过去，他一天不露面我就在这等一天，我已经打算好要死在你们家里了，要是不信你就等着看。矿主是在初五那天出现的，初五俗称破五，这一天是全家团聚的日子。快到中午的时候，矿主忽然从门外进来了，就像个外人忽然走进来一样。\n贺红雨正蜷缩在阳光里打盹，矿主忽然站到她面前递给她一沓钱，他说，嫂子，我手头是实在紧张，实在拿不出那么多钱来，你想，矿也被封了，我都快破产的人了，哪里给你弄钱去。我这几天都没在家里过年，四处东拼西凑地给你借钱去了，我只能先凑到这两万块钱，一分钱也拿不出来了，你就是把我烧了，我也就这么多钱了。等来年吧，看能不能缓过来了，缓过来的话，到年底再把剩下的两万还你。贺红雨接过那两万块钱，心知就是再逼也逼不出一分钱了，不如见好就收，来年再要那一半的钱。他们一家人是土生土长的安定人，总不至于为了两万块钱举家迁走了，也不大可能。\n贺红雨把两万块钱揣到了怀里，拎起自己的那只包袱准备向门口走的时候，她忽然就捂着胸口大哭起来，丧尽天良啊，你们也能过年，你们也能拿着死人的钱安心过年，一条命就值五万块钱吗？我养了那么大的儿子就值这五万块钱吗？你就连这五万块钱都舍不得给这死了的人，你们全家也能吃得下饭，睡得着觉吗？你们吃的喝的都是那些死在井底的矿工们的血啊。矿主老婆说，人命值不值这五万块钱你自己去打听，就是五万块钱你不是照样要吗，那就是你死了儿子的钱你舍得不要吗？有本事你就放下。贺红雨大哭着，穿着臃肿的棉衣棉裤拎着包袱向门口走去。出了这家的门，她有些茫然地看着来路。她在这里被囚禁了五天五夜，像刚被放出去的犯人对外面的世界反而有些不适应了。\n贺红雨把这两万块钱交到了惠春爱手里，说，他爹的钱，给他娶媳妇用吧，今年是要不回那两万块钱了，等明年过年的时候再去要吧，不是过年去要根本就要不回来，我要是能活到明年过年就还是我去要，我要是不在了就你去要。惠春爱盯着那摞钱，半天不去碰，泪哗哗地无声地往下落，贺红雨把钱往桌上一扔说，你也害怕这钱是吧，你也觉得烫手是吧，可是这总比白死了好吧，要是白死了那就没有一分钱。他爹死了才换了这几个钱给他娶媳妇，你还想怎么样？惠春爱嗓子里的哭声戛然止住了，好像嗓子里的声音忽然就被吸走了，空空荡荡的。贺红雨说，过完年总得有点新气象了，等年底把钱都要回来了，明年给他把事办了。\n一过完年贺红雨又是紧锣密鼓地催媒婆们给段逸鸥踅摸对象。把方圆百里的姑娘们都快一网打尽了，却不是人家嫌段逸鸥有问题，就是段逸鸥或者贺红雨嫌人家有问题，总是一直就没有对上眼的。直到夏天的时候，有媒婆领来了一个姑娘。那天贺红雨正好在家，媒婆和那姑娘站在门外，贺红雨从屋里慢慢踱了出来，那姑娘正站在屋檐下，一双眼睛滴溜溜打量着这院子。这姑娘长着一张圆盘脸，五官嵌在上面没有一样是有轮廓的，全化在这脸盘子里了。所以虽说有鼻子有眼，却让人看后一样都记不住。她想，长得太普通了些，不过看着还算本分。再说了，漂亮的女人也万万不能要。她又仔细看那姑娘的头发，头发倒还浓密，一根粗壮的辫子扎在脑后，女人的头发象征着这女人的气血，气血是不是充沛直接决定了女人的生育能力，气血不足的女人未必生得了孩子。\n那姑娘听见脚步声回过头对她笑了一下就低下头去，眼风里也还没有多少媚气，看着还算朴实。那媒婆进了屋里就对她说，这是县中学的老师，老家在方山，你也知道山里一年能考出一两个大学生就算不错了，好不容易从山里考出来的，上完师范学院就来安定县当老师了。脑子是绝对没有问题的，工作也好，人也本分，你看怎么样。我看先让他们处处再说。",
            "summary": "贺红雨在等待矿主解决赔偿问题时，忍受了五天的艰苦生活。矿主出现并支付了2万元赔偿金。贺红雨将这笔钱交给女儿惠春爱，用于给儿子娶媳妇。在寻找合适儿媳的过程中，贺红雨同意了一个看似朴实无华的县中学老师作为儿媳。"
        },
        {
            "id": 1,
            "content": "正式老师？\n那肯定是，不是正式的我会给你介绍来吗？我还不知道你想找什么样的，这姑娘简直就是按着你的想法做出来的。\n贺红雨听了这话有些动心，她又沉吟了半晌，说，她知道……段逸鸥出过车祸的事不？媒婆忙说，我倒是和她稍微提了一下，她说人要是看着正常也没什么的，我说没什么大毛病的，就是说话的时候稍微冲了点，她说这倒不是什么大问题。贺红雨听了反而更不放心了，说，她要是工作也不错，脑子也聪明，为什么会找我家呢？县里面又不是没有其他男人。媒婆一心想着说成了领那份赏钱，说成一对她就可以发笔小财，她就是靠这个生活的，多说几句话她也就不在乎了，最多费点口水钱，又不要什么成本。便笑着说，大姐你也不想想，她家是哪的，是山上的，家里能不能吃饱饭都不知道，肯定是她后面还吊着一串兄弟姐妹张着嘴等吃的。她虽说是在咱们县里上班了，可是总不能一直住学校后面那排破烂的宿舍吧，冬天走风漏气的，生个炉子能呛死人，那年不就呛死了一个单身的老师？还没嫁人呢就死在里面了。我看她也是急着想往出嫁，要嫁那就只能嫁咱们本地的才会有她住的房子，总不能也找个外地的，两个人结了婚再住在单身宿舍里？或者在人家院子里租上一间小西房？冬天冻死夏天热死，生个蜂窝煤炉，早晨起来脸盆里的水还结着冰。住在那样的屋子里连个孩子都不敢生。你家这么大的宅子，在安定县也数一数二，她想横着住就横着住，想竖着住就竖着住，再说段逸鸥又是独子，又没人和他争家产，将来什么不都是他的。段逸鸥又不是没工作等着她养，不也是公家人吗？吃着皇粮，旱涝保丰收，有什么不如人的。这县里多少大学毕业的女子嫁的男人都是没工作的，男人少啊。她们还想怎么着，哪有她们挑的余地。找到你家，一个山里的女子，算是有福气了，还想怎么样？我只怕她还偷着乐呢。\n贺红雨听了，想了想，觉得媒婆说的很有道理。\n就把那姑娘叫到屋里来，闲闲地说了几句话，无非就是问家里还有几口人，做什么营生，爹妈身体怎么样之类的话。\n那姑娘一一答来，也不多言少语，说出来的话娴熟稳重得像预先就排练在肚子里的。\n这让贺红雨又有些轻微的害怕，说不清是哪里害怕，就是觉得有点不对劲。\n这姑娘好像是相亲无数早已经摸熟了其中的门路一样，她问了上半句，她就知道她下半句要问什么。\n对答如流，一点坑都没有。",
            "summary": "一位名叫贺红雨的女子通过媒婆寻找合适的结婚对象。媒婆向她推荐了一位在县里工作的年轻女子，这位女子看起来条件不错，但贺红雨对她有些疑虑。在媒婆的劝说下，贺红雨决定与这位女子见面并询问她的家庭背景。令贺红雨惊讶的是，这位女子回答得十分熟练且稳重，仿佛已经经历过多次类似的场合。这使得贺红雨感到有些不安和害怕。"
        },
        {
            "id": 2,
            "content": "但是她又转而问自己，难不成找个说起话来有一句每一句，人来疯一样的或者是一棒子打不出一句话来的就好？替段逸鸥相亲已经相烦的贺红雨便没有再往深处想去，一直到段逸鸥下班回来也见了那姑娘，两个人在屋子里悄悄说话，其他人就退了出来。\n两个人说了些话也走了出来，那姑娘大大方方地对众人一笑，像经过审核一样，然后跟着媒婆走了。\n她们一走，贺红雨就问段逸鸥，你觉得这个怎样？段逸鸥不动声色地说，就那样吧。\n一幅曾经沧海的表情。\n贺红雨有些生气，什么叫就那样吧？段逸鸥说，我觉得她们都差不多，长得也都普通，漂亮的为什么找我啊，她们就是不漂亮也不一定就看上我的人，八成都是些高不成低不就的，眼看着年龄大了不好嫁了，赶紧找个人把自己嫁出去，要不剩下就更不好办了。\n我看她说不来是看上咱家的房子了，都一样。\n贺红雨听了这话心里一惊，想，只当这孩子已经傻了，却还能说出这样的话来，可见也不是真傻了，心眼还多着呢。\n心里一阵高兴，就说，既然你觉得哪个都一样，那就算再见几个估计也差不多，我看这个还本分，工作也不错，那你们就处处吧，要是合适今年就把事办了。\n不能再往后拖了。",
            "summary": "贺红雨为段逸鸥安排了一次相亲，但段逸鸥对相亲对象并不满意。他认为这些女孩子都不漂亮，可能并不是真的喜欢他，而是因为年龄大了不好嫁人而急于找个人结婚。贺红雨对此感到生气，但段逸鸥坚持认为这些女孩都差不多。贺红雨决定让段逸鸥和其中一个女孩继续相处，希望今年能完成婚事。"
        }
    ]
}