{
    "chapter_title": "第十六章  爱情如果夹杂着善意隐瞒(1)",
    "chapter_summary": "本章节主要讲述了童嬅、沈告天、米朵三人之间的情感纠葛。童嬅与沈告天因米朵的事情发生争执，导致双方关系紧张。同时，沈告天透露了关于米朵的负面信息，让她感到非常震惊和愤怒。米朵在酒后与沈告天发生了关系，令沈告天感到困扰和自责。童嬅在与王梓的感情发展中，表达了对他的爱意。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "童嬅确定，跟沈告天啰唆了那么久，他一句也没听进去，这样的挫败让她噔一下站起身，目露凶光：“你到底在想什么，你知不知道浪费口水的感觉很让人生气？”\n沈告天叹了一口气，抬起眼皮瞅着她：“那你干吗还要说那么多？”既然那样不说不就好了，真是奇怪的人。\n“你以为我想说那么多的吗？要不是这件事情和米朵有关，要不是你惹她不高兴，我真的懒得跟你说话。”童嬅压抑了再压抑的怒火眼看就要爆发，此时的她义愤填膺地双手叉腰。\n“那我先走了。”沈告天站起身来，选择在她发飙之前识趣地离开。\n童嬅真的觉得这辈子的耐性都要用光了，身子挡在他面前：“不行，你必须先告诉我，你和她到底发生了什么事？请你不要再让我重复问了行吗？”最后那句如果他有用心听，就能听出她愤怒下的哀求。\n沈告天依旧冷淡，墨黑的眼瞳里是她纠结的脸庞，他的薄唇扬起邪笑：“那晚，我和她过得异常刺激。这种事情，不用我明说吧，当然你可以直接去询问她。”话末，他潇洒地从她身边走过，唇角那抹恶作剧得逞的笑容来不及敛去。",
            "summary": "童嬅与沈告天因米朵的事情发生争执。童嬅生气地质问沈告天为何不听她的劝告，而沈告天则认为她没必要说那么多。当童嬅得知沈告天和米朵有过亲密互动后，她愤怒地阻止沈告天离开，要求他解释清楚。然而，沈告天只是露出邪笑，暗示童嬅可以直接问米朵。"
        },
        {
            "id": 1,
            "content": "站在寝室门外，童嬅深吸了好几口气，才勉强镇定紊乱的心绪，打开门走进去。米朵正兴致勃勃看着不知道几年前买回来的漫画，一看见她回来，连忙丢开漫画迎上来：“童嬅，你还好吗？那个资深女娱记没有难为你吧？这辈子我就没见过比她还难缠的人，辛苦你了。”她殷勤地搬来椅子让她坐下来休息，顺便狗腿地帮她按摩了起来。\n现在才来担心她的安危不会晚了一点点吗？\n童嬅心里这么想着，可表面也理所当然地接受了米朵的殷勤，这是自己应得的，她可不会客气。\n要是米朵能够安静，识相地将她伺候得舒舒服服，她也就不去提那件让自己差点呕血的事情，可是她就是很不识趣。\n耳朵边慢慢传来米朵小心翼翼的问话：“童嬅，沈告天走了吗？”而一问完她就停下了手中按摩的动作，屏气凝神等她回应，似乎对这个问题很关心。\n童嬅倏地站起身来，这让米朵措手不及，差点因为没有支撑而跌倒，还好命运之神很眷顾她，手下的椅子救了她一命。\n“米朵，我现在要问的话很严肃，所以请你认真地回答我。”童嬅盯着她，表情的确异常严肃。\n看她脸色如此凝重，米朵也就换下嬉皮笑脸的表情，头皮虽然发麻，可还是点了点头，谁叫自己欠了她呢。\n得到保证，童嬅也就毫无顾忌了：“你没有回来那晚，你和沈告天做了什么事吗？”她直截了当地问，已经不想拐弯抹角，而她也希望米朵知道坦白从宽的道理。\n他们都是成年人，有些事情就连父母也管不了了，更何况是她这个朋友。",
            "summary": "童嬅在回到寝室后，受到了米朵的关心和照顾。然而，童嬅觉得米朵关心得太晚了，心中有些不满。当米朵询问沈告天是否已离开时，童嬅突然变得严肃，要求米朵认真回答关于当晚她与沈告天发生的事情。"
        },
        {
            "id": 2,
            "content": "“这……”米朵为难地支吾起来，显然有些难以启齿的话不便公诸于众，总不能说他们在警察局也打了一架，而且自己还打输了吧？\n“你说话呀。”见她这样犹豫，童嬅就更确定那个不明确的猜测，不免对她火大起来。都到这个时候了，居然还想隐瞒她。\n米朵眼神游离，脑袋想着的都是如何尽快转移话题，可人一心急万事都不顺，本来找话题是她强项，可这会儿怎么想也想不出，这让她觉得很泄气。\n“不要再想怎么转移话题了，就算你们真的上床那也是你们的事情，你情我愿我不会说你，你已经成年很久了，就算是你老妈，也管不了你什么。”童嬅实在看不下去，她就算想破脑袋也不愿从实招来，有没有她那么可恨的人。\n“什么？”米朵睁圆眼睛，震惊得差点一口气没提上来，“这是谁说的？”哪个杀千刀这么胡乱造谣，这可是毁她名声的大事，别让她知道是谁，要不然他别想活着见到明天的太阳。\n“沈告天说的。”童嬅再次对她失望，都被她戳穿了，居然还好意思演下去，以前怎么就没发现她爱演戏呢？\n“这个王八蛋。”米朵大喊，不像是恼羞成怒，倒像极了被激起了杀人的欲望。\n童嬅虽然对她的隐瞒感到不快，可从不想弄出什么人命，而米朵这样大的反应也让她重新审视了这件事情，不会是那个沈告天自己捏造出来的吧？\n她心中这么一想，米朵突然就挣脱她的手，待她知道要阻止，米朵已经不知去向。童嬅心里大喊一声糟，赶紧迅速追出门去。",
            "summary": "米朵和童嬅在讨论一个敏感的话题时，童嬅从沈告天那里得知他们曾在警察局打架并透露了米朵可能和一个男人发生过关系。这让米朵非常震惊和愤怒，怀疑是沈告天的恶意捏造。随后，米朵情绪激动地离开了现场，童嬅担心她的安全，立刻追赶出去。"
        },
        {
            "id": 3,
            "content": "黑色掩盖下的夜幕，让一间闪耀着七彩霓虹灯光的酒吧人满为患，充溢在耳朵的disco音乐，让体内的酒精发酵到蠢蠢欲动，张狂的舞姿在舞池里肆意地摆动。\n“哐”的一声，是玻璃酒杯重击吧台的声音。米朵脑袋混沌地抬起双眼，对着前面那个看不清是圆是扁，是高是矮，是帅是丑的男人喊：“再给我来一杯。”\n男人看她一眼，觉得酒醉的女人惹不起，他也就识趣地将她的杯子再次倒满，见她咕咚咕咚像倒白开水一样灌酒，眼睛骨碌碌地盯着她桌面上震动的手机，经过思想的再三挣扎后总算拿起她的手机接听。\n当沈告天依照酒吧服务员说的地址来到这里，就见米朵醉生梦死地在舞池里大秀性感舞姿，惹得其他人纷纷停下来大饱眼福和吹口哨，实在看不下去的他大步上前抓了她的手腕就往酒吧大门外拖去。\n突然冒出来的人让米朵不满，使劲想要抽回自己的手，可以她的力气根本敌不过他的一只手。待他们走出闷热而震耳欲聋的酒吧，他将她摔到一边，看着自己衣服上被她吐上的恶臭难忍的酒渣，狠狠地瞪着在一边吐得大快人心的她。\n“不会喝就不要喝那么多。”他忍不住对她嘀咕，没见过这么不要命的，只身一人来酒吧买醉，她也不想想自己能不能安全看见明天的朝阳。\n虽说她没有什么本钱，但酒醉的男女很容易干柴烈火，天雷勾动地火，任何正常的后果都可能发生。\n米朵醉酒，没有将他的碎碎念听进耳朵里，要不然肯定跳起来跟他厮杀。现在她最不想见到的人就是他了，他还不怕死地教训她，那后果肯定是相当壮观的。",
            "summary": "米朵喝得酩酊大醉，她在舞池里尽情跳舞，吸引了众人的目光。沈告天按照酒吧服务员给的地址找到了她，将她从舞池拉出并带到了酒吧外。米朵试图挣脱他的手，但未能成功。沈告天责怪她喝酒过量，担心她的安全。"
        },
        {
            "id": 4,
            "content": "他伸手扶她起来，招手拦了一辆出租车，然后将她塞进去。可是突然不知道要去哪里，他不知道她家住址，现在三更半夜将她送回学校显然不是明智之举，那就打电话给她的好朋友童嬅吧！\n心里打定主意，他掏出手机找到她的电话，谁想旁边醉醺醺的女人却就酒疯发作在车里大吵大闹了起来，一不小心他手中的手机就被她摔到一旁断成两截。他的浓眉聚了起来，看着依旧不知道适可而止的疯女人，他火气一上来就用力将她胡乱挥舞的双手钳制在一只手中，对着一旁兴致勃勃看戏的司机大喊：“开车，金丽宾馆。”\n司机差点吹出一声口哨，还好及时看见他冰冷又明显写着不好惹的黑脸后收住，识相地启动车子，向他的目的地驶去。\n沈告天将酒品严重缺失的米朵抛到床上去，看一眼再次被她吐得一身酒臭的衣服，很怀疑这件衣服是否还可以再穿下去。他必须尽快将它从身上脱下来，要不然难保他不会被臭晕。\n快步走向浴室，虽然知道因为气愤而用力将门板关上以泄愤的举动很可耻，但他还是在明知道这个道理后可耻了一回。\n他站在镜子前瞪着自己，像是在鄙视自己多管闲事，可脱衣服的动作倒也没有怠慢，一将衣服卸除，他就像丢垃圾一样将之丢得远远的，拧开冷水开关，想要用冷水让自己清醒一下。\n要不是接到童嬅的电话说她不见了，电话里她又言辞凿凿对他胡乱造谣的谴责，又则对他生命安全的提醒，再则自己心里的一丝丝歉疚，他也不会打电话给她自投罗网，现在好了，他找到她了，也接收到了一个大麻烦。\n不但手机被她摔坏，而且还不知道要怎么处置她。",
            "summary": "沈告天在深夜将醉酒的米朵带回酒店，因不知她家住址而无法送她回家。在车上，米朵的酒疯发作导致沈告天的手机被摔坏。接到好友童嬅的电话后，沈告天决定将米朵送到金丽宾馆，并在司机的帮助下将她安置在床上。面对这个大麻烦，沈告天感到困扰和自责。"
        },
        {
            "id": 5,
            "content": "拧上开关，套上一件宾馆里备好的白色浴袍，一身清爽的他打开门走出浴室，但一出来，他顿时愣在那里。\n她在干什么？脱衣服？她到底知不知道自己在做什么？\n跨步上前制止她继续脱下去，要不然他可不保证后果。虽说她没什么吸引力，但好歹他也是个正常男人。\n“够了！”他对她吼，似乎这样就能吼掉自己心里的异常感觉。\n米朵睁着迷离的双眼瞅着他，混沌的大脑里只知道这张脸似曾相识。她倏然呵呵直笑，伸出一只手指着他，然后就将魔爪伸向他的脸，又是捏又是扭的。\n沈告天真的想捏死她，如果杀人不用坐牢的话，那他会直接了结她，为了她坐牢实在是得不偿失，吸气吐气，吸气吐气。\n他努力在心里告诉自己要冷静，伸手将她在他脸上肆意的魔爪抓了下来。待他睁开眼睛，下一秒，她的唇就吻了上来，辗转反侧又混乱地啃咬着他的唇，她口中洋溢的啤酒味道让他似乎也跟着醉倒。他想，他应该拒绝的，可她的可口却让他欲罢不能，密密的吻慢慢落在她细白的脖颈上，两人身体里传达出的渴望让彼此都意乱情迷，在即将失控时，沈告天一把将她推开，眼睛里的灼亮让人心乱。他们不该这样子的，至少在她神志不清时不应该发生一些错误。\n米朵为突然失去温热的怀抱感到不满，急急忙忙找回又黏了过去，红唇再次主动地送向他，嘴巴喃喃自语：“告天，不要拒绝我。”\n在听见她的话后，他是彻底宣告投降，不顾一切将她压在床上，衣服撕扯的声音细微响起，紧接着两具烫热的身体以最快的速度纠缠在了一起……\n窗外映照进来的月光也带着特有的暧昧色泽，朦胧了整个房间的旖旎春色。老天爷想，今夜，真的是美妙而火热的一晚。",
            "summary": "沈告天刚从浴室出来，看到米朵在脱衣服。他上前制止她，但她仍然继续。沈告天气愤地吼她，试图让自己冷静。然而，米朵突然吻向他，让他们陷入意乱情迷的状态。在即将失控时，沈告天把她推开，但米朵又黏了过来。他们在月色下发生了关系。"
        },
        {
            "id": 6,
            "content": "凌晨四点三十，童嬅在踌躇难安之后再次举步想冲出去。可一如前几次一样，王梓伸手将她抱住，轻声在她耳边说：“我相信她不会有事。”\n“可是她还没有回来。”童嬅担心得都要垂泪了，深怕明天一看报纸发现不幸的消息。\n“告天会找到她的。”王梓也不知道哪儿来的信任，就是确定沈告天一定能够找到她，说不定现在就找到了。\n一听这话，童嬅就激动起来，扯开他环在腰上的手转过身来：“这个男人是罪魁祸首，要是米朵能够平安回来我会考虑放过他，要是发生个什么意外，我绝对让他很难过。”\n王梓突然就笑了，童嬅知道自己对他也产生了不满，气急败坏地问：“你笑什么？”\n“为什么她永远比我重要？”王梓没头没脑问了一句，眼瞳里的异样让人捉摸不透。\n童嬅看着他的眼睛，不解问：“你说这话是什么意思？”\n“我觉得她在你心里永远比我重要，这让我感到困扰。”王梓逼近她，伸手过来握住她的。每次她一遇到米朵的事情，就会失去任何理智，是不是自己太过让她放心，是不是他应该制造一点麻烦给她担心？\n“你为什么会这样想？没错，米朵对我很重要，从五岁开始我和她就相识了，五岁前的自闭症也是她帮我才走出来的。我们算是青梅竹马一起长大，她发生任何事情我绝对不会不管她，而我有什么事她也一定不会不管我。她是无可取代的。”童嬅这样认真地说，却刺痛了王梓的心。\n她是无法取代的。多么让人悲伤的字眼。\n他伸手将她抱在怀里，他已经不想再听她说下去了，只要这样抱着她就好，就这样他就满足了。",
            "summary": "童嬅担心朋友米朵的安全，想要冲出去寻找。王梓安慰她相信沈告天能找到米朵，并告诉她米朵在他心中的地位。童嬅解释她和米朵的关系，让王梓感到困扰。王梓拥抱童嬅，表示只要抱着她他就满足了。"
        },
        {
            "id": 7,
            "content": "“王梓--”童嬅轻唤他。\n“不要说话，让我抱抱你。”王梓说。\n童嬅摇摇头，知道自己必须把话说清楚：“你让我说完，请你听我说完。你知不知道我爱上你比你爱上我早很多，那时候我不认识你，不知道你的名字，甚至不知道我会不会再见你。那是一眼就心动的感觉，没有道理，我就是将心遗失在楼梯转角处跟你擦肩而过的瞬间，足足有一个星期的煎熬让我觉得这就是一场梦，可老天让我重遇你，在那一刻我多么感谢老天爷。所以，请你不要跟米朵比谁在我心里是第一，一个是我最要好的朋友，一个是我爱的人，在我心里都是无可代替的。”\n王梓默默听她说完，在脑海里只盘横着那么一句：我将心遗失在楼梯转角处跟你擦肩而过的瞬间。这是一句任何人听了都会动心和感动的话，可为什么他不记得自己曾跟她擦肩而过呢？这是为什么，她说的那个人到底是不是他？如果是，他的记忆力出现问题了吗？",
            "summary": "童嬅向王梓表白，告诉他自己在不认识他的时候就已经爱上了他。童嬅解释这是一个没有道理的心动瞬间，她感激老天让他们重逢。然而，王梓并不记得曾经与童嬅擦肩而过的一幕，开始怀疑自己的记忆力。"
        },
        {
            "id": 8,
            "content": "想了很长时间，最后还是遭受不了良心的谴责，趁着这个星期六有空，童嬅打算对远道而来的abc尽一下地主之谊。要不是昨晚的那通越洋电话，童嬅未必这么快良心发现。\n其实这则电话是abc的父亲耐特先生打来的，电话大抵内容就是家长里短，叙叙小旧，顺便让她这个主人翁帮忙照顾一下他那任性妄为、潇洒不羁的宝贝儿子。\n跟耐特先生每次的通话总是显得很愉快，他的幽默风趣总能让她有一番茅塞顿开的感悟。其实童嬅跟他也就只有三个月的相处时间，那时因为自己对服装设计很感兴趣，爸妈就四处帮她找顶级老师学习，经过远在加拿大小姨的鼎力推荐，她和知名服装设计师耐特先生见了面，从而成了他唯一的学生。\n事隔三年，虽说她忙于学业未能再去法国探望，但偶尔的一通电话问候是必不可少的。\n为了对耐特先生破例收她为徒的感谢，她早早就拨去了abc的电话，最后几经波折，电话终于接通。一听对方的声音，她劈头便问：“abc，你知道要开机了吗？人生地不熟的你可不可以不要到处乱跑，要是你有什么不测，你要我怎么跟你父亲交代？”\n这边的abc苦拉下脸：“你就不能少诅咒我一次吗？”不知道自己都交了个什么损友，天天只知道说一些不中听的话。\n“我这是担心你，你知不知道。”童嬅顿觉他的中文退步太大，连这么明显的关心语句都听不出。\n“好吧，我现在知道了，请问你打电话给我不是纯粹关心我的吧？”abc支手撑住脑袋，眼神瞟到桌上的一份报纸，伸手拿过来消遣，没想到一则报告让他眼睛突然睁亮。服装设计比赛？好像挺有意思的样子。\n“你在家里老实待着，我这就回去，我想你也来一个星期了，我该尽一下地主之谊了。”\n“良心发现？不，一定是我爸爸找你了。”不要说他神通广大，要是他连她的健忘症都不知道的话，那他也不要承认他们是朋友了。\n“这不重要，重要的是你别给我到处乱跑。别以为我不知道，你天天早出晚归，要是这件事情让你父亲知道，我也帮不了你。”童嬅不想浪费电话费，急忙接续，“我要挂了，有话等一下我们见面再说。”说完，收线。",
            "summary": "童嬅在耐特先生的鼓励下成为了他的学生，尽管三年来因学业繁忙未能去法国探望，但他们保持电话联系。某天，耐特先生的儿子abc来到中国，童嬅接到他的电话后决定尽地主之谊照顾他。"
        },
        {
            "id": 9,
            "content": "斜挎着挎包才走下楼，迎面走来的同学就对她说：“你男朋友找你。”\n童嬅脸色一绷，循着她指的方向看过去，便看见向她挥手的王梓。\n童嬅对着同学尴尬地点点头，就向他冲去。\n那个同学甚至还待在原地观望。\n冲到他面前，童嬅拉了他的手就急匆匆向校外走。\n王梓低头看她，玩味地问：“你走那么快做什么？后面有狼追你吗？”\n还作势转头看了一眼。\n童嬅没空搭理他，将他扯向公交站，又见几个他们学校的同学站在那边，顿时退也不是，不退也不是，硬着头皮没有在公交站旁落跑。\n但王梓却嫌不够热闹，伸手就将她抱在了怀里，冲她说：“你不会以为在学校别人都不知道我们的关系吧？”\n他的声音在嘈杂的公交站还是算大的，哗啦啦几道视线顿时向她投来。\n她顿觉自己光芒万丈，从来没这么风光过。\n一路上，童嬅都没有再跟王梓说话，低着头不知道在想什么。\n说不上来在生气，她就是抿着嘴巴，皱着眉头，一声不吭，就连王梓好几次开口跟她说话，她都没有理睬他。\n他想，没有比生气更好的解释了。",
            "summary": "童嬅在楼下被同学告知男朋友王梓找她，两人一起离开学校前往校外。途中，童嬅走得很快，王梓调侃她是否害怕被狼追。到了公交站，童嬅感到尴尬，因为那里有他们学校的其他同学。王梓抱着她，大声宣布他们的关系，引来更多关注。一路上，童嬅生气地不说话，让王梓摸不着头脑。"
        }
    ]
}