{
    "chapter_title": "第二十一章  她知道她已经永远失去他(3)",
    "chapter_summary": "童嬅、米朵和王梓三人在婚纱店相遇，共同面对感情问题。童嬅和米朵讨论了家庭压力和爱情幸福的问题，而米朵则因为未婚夫沈告天的失信而生气。王梓向童嬅道歉，并表示愿意继续追求彼此的感情。然而，童嬅的父亲对两人的关系不满，导致他们之间的关系变得紧张。米朵察觉到这种情况，决定带童嬅离开，给她和王梓一个谈话的机会。然而，王梓并没有给出明确的回答，让童嬅感到困惑和愤怒。王梓在街头抱住童嬅，引发围观行人的热议。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "夜，很静，阳台上有凉风沙沙作响，童嬅开着台灯在发呆。耳朵边萦绕不去的都是今晚王所信所说的话，虽然她不想放在心上，但就是莫名挥之不去，然后呆坐在这里和台灯干瞪眼。\n“给我一个理由。”\n“你们不合适。”\n想到这个回答，她居然有点想笑。父母就是这样，用尽办法拆散相爱的恋人时都会用这个借口，而这样常常只是为事实的真相做掩盖，当烦琐占据心那块地盘很大的一部分，再加上一点一滴的秘密，人怎能活得不累？\n“你还不打算睡吗？”突然，米朵的声音从她床上传了过来，童嬅转头就见她从上面爬了下来，拖鞋哒哒地响起，她走到她的身边，将自己的椅子拖过来。\n“吵醒你了。”童嬅看着她说。\n“我也睡不着。”米朵支手撑着下巴，雪亮的眼睛看着台灯白色的灯光，双眼微微被刺痛后才移开。",
            "summary": "童嬅在阳台上发呆，听着王所信的话在她耳边回荡。她感到困惑，不明白为什么父母总是用不合适这个借口来拆散相爱的人。这时，米朵从床上下来，和她一起坐在阳台，两人都在思考失眠的原因。"
        },
        {
            "id": 1,
            "content": "“因为明天就要去试穿婚纱？”童嬅猜测。\n米朵挑高好看的眉毛，不像是被说中心事：“不是，我是看你有心事。”她将脸凑过来，像是要童嬅开诚布公将心事和她分享。\n童嬅没好气地将她推回椅子坐好，不由自主轻叹一声：“朵朵，要是得不到父母祝福的爱情应该不会幸福吧？”\n“怎么啦？你和王梓出问题了吗？”米朵紧张兮兮的，一双眼睛挂满担忧。\n“我也不知道到底出了什么问题，反正今晚我去他家，他的爸爸要求我离开他。”她知道自己需要一个倾诉的对象，而米朵绝对是最适合的那个。\n但令她没想到的是，米朵的反应异常地大：“什么？”她从椅子上弹跳起身，那表情像是被要求离开男朋友的人是她。\n“你干吗这么激动？”童嬅闷闷地问。\n“童嬅，我怎么可能不激动？”她将脸差点就贴到她的脸上去了，“你和王梓就快因为他的父亲而散了，你叫我怎么可能平静得下来？不行，我要去找他问清楚，凭什么不让你和王梓在一起？门当户对，两情相悦，多少人祝福。”她说着就真的向大门走去，童嬅赶紧将她拉了回来。",
            "summary": "童嬅向好友米朵倾诉自己面临的家庭压力，担心得不到父母祝福的爱情不幸福。米朵非常关心童嬅与王梓的感情问题，表示不能接受他们因为家庭原因而分开。在听到童嬅的遭遇后，米朵情绪激动地要去质问王梓的父亲，童嬅及时阻止了她。"
        },
        {
            "id": 2,
            "content": "“你不要发疯了，现在都几点了，你是要去砸人家的玻璃将他们吵起来吗？”她怎么有一个这么鲁莽的死党。\n“唉，好主意，我刚才只想着可能要按门铃按到手断呢。”米朵居然转头毫不吝啬地对她大加赞赏。\n“你不要闹了。”童嬅用力将米朵按坐回椅子上，对她真的不知道说什么才好。\n米朵重重叹了一口气，抓住童嬅的手：“你和王梓绝对不要妥协，要做好打持久战的准备。”她出于一个朋友的身份衷心发表了她的建议。\n“知道啦。”童嬅完全对她没好气，坐回自己的位置上，坚定地说，“不管是什么样的理由，我都不会放弃。”\n婚纱店里，童嬅和王梓陪着米朵和沈告天来试婚纱礼服。虽然准新郎还未出现，但准新娘已如火如荼挑选起自己的婚纱了，现在她正在更衣室里试穿那条由她独到眼光挑选出来的漂亮婚纱。\n童嬅和王梓并排坐在更衣室外，都没有开口说话，倒是婚纱店里的店员频频对他们行注目礼，好几次她们的对话都传到了他们的耳朵里。\n最让童嬅心湖涟漪顿起的是她们那句：要是他们穿上结婚礼服一定很好看。\n要是他们穿上结婚礼服？\n这是一句多么吸引她的话，原本以为自己从未想过结婚，可这一刻她才发现自己很渴望成为他的新娘。她也觉得，她和王梓穿上结婚礼服的模样一定很美好。\n王梓的视线一直在前方，可却时不时观察着她，看见她突然笑了笑，这才转头握住她的手：“童嬅，昨晚的事情我要向你道歉。”\n没有想到这么突然，她脑海正在规划着理想婚礼的仪式呢，居然就对上他抱歉的脸，一时之间漏听了他的话：“你……说什么？”\n“原谅爸爸对你说过的话。”王梓说。\n原来是说这个，童嬅总算听懂了他说什么，而恰好这也是她想找他谈谈的。基于今天是来捧米朵和沈告天的场，她也就不打算说，既然现在他先开了口，那就在这里聊几句吧。",
            "summary": "童嬅、米朵和王梓在婚纱店遇到准备试穿婚纱的米朵和沈告天。尽管新郎尚未到场，但童嬅开始想象自己和王梓穿上结婚礼服的样子。王梓向童嬅道歉，因为之前他们父亲对童嬅的态度让她感到不适。童嬅趁机与王梓谈论这个问题，两人决定继续追求彼此的感情。"
        },
        {
            "id": 3,
            "content": "“王梓，没有关系的，我会证明给王叔叔看，我们很合适。”她微笑着笃定，希望他和自己一样相信，经过他们的努力有一天他会同意他们在一起。\n“我不知道我爸爸为什么突然反对我们在一起，但我一定不会放弃你。”王梓给予她一个男人的承诺。\n“有你这句话就够了。”童嬅说，眼眶里有感动的泪光。\n新郎突然因为工作原因不能来了，这着实气坏了米朵这个准新娘，这一怒之下，她飞车跑去蛋糕店泄愤。看着对面狼吞虎咽的女人，童嬅不由自主咂舌，咽了咽口水，心里猜想，她这样暴食下去该增多少斤呀？\n既然沈告天不能来了，童嬅就让王梓先回去了。可现在看来，让他先走是失策之举，等一下米朵吃得走不动，她可没有那么大力气将她送回去。\n“不要再吃了。”她总算逮着机会将蛋糕端走。可是米朵根本不听她的话，直接又将蛋糕拉回面前埋头苦吃起来。\n“朵朵，你到底听到我说的话没有？”童嬅气愤，爱美的她要是事后增胖好几斤，就会将责任都推到她身上，说她当时怎么不阻止自己。可她大小姐也要想想，这劝得有人听才行呀。\n米朵自是听不进她的话，在她心里直把面前的蛋糕当成沈告天的肉来啃，一口一口，咬死他这个死不讲信用的家伙。\n米朵是真的生沈告天的气了，足足三天，她不接他一通电话，任何形式的道歉她也不理会，似乎铁了心和他断绝来往一样。\n当然，童嬅知道她不会悔婚，就算再怎么生气她都不会放弃他，毕竟她肚子里还有一个孩子。",
            "summary": "王梓和童嬅是一对恋人，但他们的关系受到了童嬅父亲的不满。米朵是新郎沈告天的未婚妻，但因为他的工作原因，婚礼临时取消，这让米朵非常生气。童嬅让王梓先离开，但后来觉得这是失策。在米朵暴饮暴食时，童嬅试图阻止她，但米朵并不听话。后来，米朵因为沈告天的失信而生气，但还是选择了原谅他。"
        },
        {
            "id": 4,
            "content": "在她看来，这恰恰是米朵在乎他的表现，也许就连她自己都没有发现。要不然她不会在三天后的今天，因为他的一束玫瑰和一张温馨道歉的纸条，就欢欢喜喜跑去原谅他了。\n说来比较奇怪的人是王梓，自从那天沈告天失约米朵后，最近几天不知道为什么，她打电话给他总打不通，到他系里找他也找不到人，这让她不由自主忧心忡忡起来，也有了一丝莫名不好的预感。\n还好今天是米朵和沈告天和好后再次紧锣密鼓张罗结婚事宜的日子，而王梓早就答应会来协助。\n沈告天这次学乖了，向公司早早请了假来接她们去婚纱店。他们两人这会儿穿上婚纱和礼服在镜子前大秀恩爱，这次倒是王梓迟迟不见踪影。\n童嬅向门口张望了多次，却依旧没看见他进来，心里也就有点儿不高兴。虽说他不是这场婚礼的主角，可答应了别人的事情就要履行承诺，不来也不打个电话过来，真是让人恼火。\n“童嬅，我想王梓应该是塞车。”米朵从那边走过来，一脸幸福地说道。对她来说，只要新郎准时到就行了，其他小角色不准时或者不来她是不会太计较的。\n但这个王梓也太不给她面子了，虽然不想承认，可她知道自己心里是有点失望的。\n“我也希望这样。”事实可能并不如她想象的那般，也许他根本忘记今天的日子，又或许他在躲避什么。童嬅心中这样想着。“选定了吗？”她看着米朵身上的婚纱问。\n“好像腰这里有点儿窄。”米朵说，“我让他们给我改改应该就成了。”\n走出婚纱店，他们正打算往家具城走去，一个人急匆匆跑了过来，三人定睛一看，才发现是王梓。\n“我来晚了，不好意思。”他率先开了口，一脸歉意。\n“我还以为你不来了呢。”米朵有点怪责地努努嘴。\n王梓淡淡微笑不作过多的解释：“抱歉。”\n“好了，我们赶快去购买新房的家具，要不然天要黑了。”沈告天上前岔开话题。",
            "summary": "米朵因为一束玫瑰和一张温馨道歉的纸条，决定原谅沈告天。然而，好友王梓最近总是联系不上，让童嬅感到担忧。在前往婚纱店的路上，童嬅觉得王梓没有履行承诺，让她有些失望。后来，王梓及时赶到，解释了原因。他们一起去购买新房家具。"
        },
        {
            "id": 5,
            "content": "童嬅一句话没说，只是目不转睛地看着王梓，而他的眼神一直避开她的视线。\n米朵点了点头，拉着童嬅说：“我们走吧！”转头看见王梓，脑袋灵机一动，松开童嬅，转头对沈告天挤挤眼，“我们先去吧，他们应该有话要说。”匆匆忙忙，她拉了他就走。\n童嬅不知道终于看到他是怎样的心情，她现在只想知道他到底是怎么了。如果说在他没出现前他近来不对劲只是猜测，那么在这一刻她已经笃定了。\n“为什么躲着我？”她知道自己今天一定要问清楚，要不然自己会发疯的。\n王梓终于将目光看向她，定定看着她，没有开口，也没有其他动作。",
            "summary": "童嬅和王梓之间似乎有一些误会或秘密，导致他们的关系变得紧张。米朵察觉到这种情况，便带着童嬅离开，给他们一个谈话的机会。童嬅试图询问王梓为什么躲着她，但王梓并没有给出明确的回答。"
        },
        {
            "id": 6,
            "content": "“为什么不说话？”童嬅对他的沉默感到愤怒，“为什么不回答我？你有什么事你告诉我，还是我做错了什么？”\n他们站在人潮涌动的街头，她的质问理所当然吸引了路人的侧目，可当事的两人都丝毫不在意这样，众目睽睽之下旁若无人地对视着。\n“你很好，真的很好，也许是我不够好。”王梓沉默这么久后总算说话了，可这些话令童嬅更为不解。\n“我不明白你的意思。”她将柳眉锁成一个结，想破脑袋也想不通他这话的意思。\n是想要说分手吗？毕竟这些话像极了想分手的人会说的话。\n“为什么不是我先遇到你？”王梓不但没有将疑问解释清楚，反而是越说越费解。\n“我不明白，我不明白，你难道不能把话说得我能听懂一点吗？”她火了，双手握拳很是激动。",
            "summary": "在繁忙的街头，童嬅对沉默的王梓感到愤怒，质疑他的沉默和回答。王梓终于开口，称赞她很好，可能他自己不够好。这让童嬅更困惑，怀疑他要提出分手。然而，王梓的话并没有让她明白，反而让她更加生气。"
        },
        {
            "id": 7,
            "content": "只是令谁都意想不到，下一秒王梓突然就抱住了她。刚好目睹的行人纷纷停步凝望，现场骤然有些沸腾起来，口哨声、议论声此起彼伏。\n“童嬅，你有没有想过你爱的人也许不是我？”王梓低沉磁性的嗓音在她耳朵边回荡。\n童嬅沉默了，不曾展开的眉头锁得更紧了，倏地用尽全力将他推开，大声地说：“是你，是你，是你，要不然还会有谁？你告诉我还会有谁？”她从来不曾怀疑那颗爱他的心，而她一直以为他和她一样，就如她不会去怀疑他对她的爱一样，可照现在的情形看，是不是她太自信了？\n王梓没有想到她会这么激动，一时之间居然愣在了原地，待回神，他慢慢上前握住她的手：“走吧！米朵和告天应该等得不耐烦了。”说完转身，牵着她就向前走去。\n童嬅没有拒绝，只是抬头看着他。",
            "summary": "王梓突然抱住童嬅，引发围观行人的热议。王梓询问童嬅是否想过她爱的人不是他，让童嬅感到疑惑和激动。尽管童嬅从未怀疑过对王梓的爱，但她开始质疑自己是否过于自信。王梓拉着童嬅离开，前往与米朵和告天的约定地点。"
        },
        {
            "id": 8,
            "content": "他们用十分钟就赶到了米朵和沈告天所在的地方，只是在临进门前发生了一点意外。一个男人速度极快地从里面飞奔出来，来不及躲开的童嬅被他撞倒在地，那人一句“对不起”都没说就直接跑走。\n王梓伸手将她扶起身来，紧接着身后传来几声：“抢钱包啦，抢钱包啦……”就见一个老婆婆拄着拐杖追出来。\n王梓见状怒火中烧，朝那个小贼逃走的方向看去，当下对童嬅说：“你在这里等我。”这话一完，他飞快地追了上去。\n“王梓……”童嬅只来得及喊出他的名字，后面没有说完的是“不要去”。不知为什么，在他追上去时她有种很不好的预感，像是要发生什么事一样。而这种不祥的预感让她也不顾一切追了出去。",
            "summary": "王梓和童嬅用十分钟赶到米朵和沈告天所在的地方，却在进门前遭遇意外。一名男子从里面冲出撞倒了童嬅，随后逃跑。王梓扶起童嬅，接着看到一名老婆婆追赶小偷。王梓愤怒地追了上去，童嬅担忧地紧随其后。"
        },
        {
            "id": 9,
            "content": "王梓从小运动细胞就发达，没有一会儿，就在一条巷子里将那个跑得贼快的贼追上了。他伸手扯住他的衣服，可贼都有一种不愿服输的精神，当下转身拼命挣扎想要扯开他的手，双脚也不曾闲着，依旧想要向前跑，只是有了王梓的纠缠他多次不能如愿。\n“跟我去警察局，你跑不掉的。”王梓打算劝他乖乖就范，不要一错再错。\n能走上这一步的小贼根本不是那么几句话就能回头是岸的，他想方设法摆脱王梓。而在王梓稍不留神当口，他就像泥鳅一样滑脱了他的纠缠，当下撒腿就跑。可是没跑几米远，他再次被王梓逮住，无奈的小贼显然恼羞成怒，倏地，不知道从哪里抽出一把匕首，转身就狰狞地向身后的王梓刺过去。\n当童嬅赶到时，正巧看到了这令她震惊的一幕。鲜血从王梓的身上慢慢流淌出来，她看着那把刺在胸口的匕首，痛苦在他的脸上骤然加剧，闯下大祸的小贼当下吓得转身就逃。\n童嬅飞速跑到王梓身边，他已经支撑不住摔倒在地，眼泪无声地从眼眶流下，她跪在地上双手颤抖地抱住他。从他嘴角溢出的鲜血就像洪水一样一发不可收拾，她用手拼命擦着他的鲜血，眼泪滴落在他的脸上……\n“不会有事的，不会有事的。”她口中喃喃说着，看见他脸上更为痛苦的表情，才惊觉更重要的事情，抬起头来对着围上来的人群叫喊，“救护车，快叫救护车……”\n医院抢救室外，童嬅脸色苍白地坐在凳子上，一阵急促的脚步声由远及近，紧接着停在她的面前。米朵坐到她旁边，双手紧紧握住她冰凉的手：“童嬅，这到底是怎么回事？王梓怎么会……”她的话说不下去，直接哭出声来。刚才看他们迟迟没来和她会合，就叫告天拨个电话过去，没想到接到的是王梓不测的消息，怎么会弄成这样？\n童嬅死死盯着抢救室的那盏红灯，生怕错过重要的瞬间。",
            "summary": "王梓是一个运动高手，他在小巷子里抓住了逃跑的小贼。小贼试图挣脱并逃跑，但每次都被王梓抓住。小贼拿出匕首刺向王梓，导致他受伤严重。童嬅在事发后来到现场，看到受伤的王梓后立刻拨打了急救电话。现在，她们两人在医院抢救室外等待结果。"
        },
        {
            "id": 10,
            "content": "又是一阵匆忙的脚步声，接着是王家人赶到。\n“这是怎么回事？童嬅，你可以告诉我王梓到底是怎么回事？”杜思竹冲到她面前将她拉起来问道。\n童嬅慢慢将视线移到她的脸上，泪水早已模糊了双眼，轻声诉说：“他为了帮一个老婆婆追回被抢的钱包，不小心……被那个小贼刺伤了。”这句话说下来似乎用掉了她全身的力气。\n杜思竹听完直接大哭了起来，王所信上前扶住她的身子，让她在他的肩膀上哭泣，可一双看不出意味的眼睛紧紧盯着童嬅。在这个时候，她并不在意他的敌意，慢慢坐回凳子上。米朵用力抱住她的肩膀，在她耳朵边哭泣着说：“不会有事的，不会有事的，童嬅……”\n童嬅不知道自己是怎样回到家的，她只知道她耳朵边久久回荡着医生从急救室里出来宣布的话：“对不起，我们尽力了，匕首刺中心脏，又失血过多，你们可以进去见他最后一面。”\n她记得他们一群人是轮着进去和他道别的，在杜思竹捂着嘴巴哭着跑出来后，她最后一个走进他的病房。\n站在门边看着他苍白犹如白纸的脸，她一动也不动，眼泪哗哗地往下掉，他的右手向她伸来，突然轻唤：“童嬅--”\n她这才跑到他的床前，这一刻才愿意承认如今的事情。\n她紧紧地握住他的手，最后听到他说：“忘了我，勇敢去追求你的幸福，我会祝福你的，我一定会……祝福你……的。”\n用尽最后一口气说完整句话，他的手缓缓滑下，可她硬是重新将他的手握回手中，频频摇头，万万想不到他最后想跟她说的是这个，倔犟的她大声地告诉他：“我不会忘记你，我永远也不会忘记你……”\n她将整个身子缩在床角紧紧抱住自己，眼泪在这个时候已经停止，双眼在黑暗的房间里黯淡地睁着。",
            "summary": "王家的人得知王梓为了帮助别人而被刺伤的消息后，纷纷赶到医院。童嬅向杜思竹解释了事情的经过，令她悲痛不已。王梓在急救室抢救失败后，众人轮流与他道别。童嬅在一刻才知道他最想对她说的话是让她勇敢地追求幸福。她在黑暗中黯然神伤，无法忘怀这段悲伤的回忆。"
        },
        {
            "id": 11,
            "content": "门外有轻拍声响起，紧接着是妈妈的声音：“嬅嬅，你不要吓妈妈，有什么事你出来再说可不可以？”\n也许是有人来制止了她，外面突然又没声了。\n她将脸埋在膝盖上闭上眼睛，她知道她失去他了，永远失去他了，他再也不会回来了，但为什么有个声音在告诉她，他没有死，他不会死，可明明他就在她的面前断了气。\n为什么？为什么？你为什么要丢下我？",
            "summary": "妈妈听到门外的轻拍声并试图与女儿沟通。随后，外面的声音突然消失。女儿在悲伤中陷入了沉思，无法接受心爱的他离她而去。然而，她内心仍有一个声音告诉她，他没有死，这让她陷入更深的困惑和痛苦。"
        }
    ]
}