{
    "chapter_title": "第二十四章  真爱不需要刻意这种把戏(1)",
    "chapter_summary": "王子祈与王倡生重逢，两人过去的仇恨逐渐化解。王子祈开始反思自己对家庭的缺失，努力融入王倡生的新家庭。他对亲生母亲幕宛思的思念和对养母杜思竹的感激加深了他对家庭的认识。在与杜宸睿的接触中，王子祈逐渐放下心中的疑惑，愿意相信并与他建立联系。与此同时，女主角童嬅过着美好的生活，将一栋三层楼的公寓租给了不同阶层的房客。王子祈在一次偶然的机会中遇到了杜宸睿，发现他在童嬅的住处帮助她处理日常事务。王子祈与童嬅在一次泼水活动中互动亲密，但他们的关系似乎还有待发展。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "如果一定要在王家分出他最痛恨谁，那么王子祈最痛恨的那个人是王倡生。如果没有他二十几年前的棒打鸳鸯，他相信自己会有一个幸福的家。可因为他思想意识里的门当户对、父母之命，将他的亲生父母活活拆散。\n可当他出现在自己面前，他才发现，这三年来他苍老得让人不忍目睹，像是一下子就老去几十岁，可明明只是走过三个年头。\n三年前硬朗的身子骨这个时候瘦弱得都能看见骨架，那双在以前绝对炯炯有神的眼睛这个时候因为瘦弱而凹陷，黯淡而无光。可在看见他的这一瞬间，眼睛里流转的光彩令人只能这样想，他只不过是个老人，一个向往儿孙满堂的老人。\n“回来啦！”王倡生激动得要杜思竹扶着才能站稳。\n“好久不见。”王子祈如此生疏地问好。就算他心里没有那么排斥了，可还是需要一点时间来缓和。他知道自己今天的想法很唐突，可他居然并不排斥这样的突兀，反而觉得这是他早该去做的事情，因为这会让他觉得不孤独。\n午餐时，王所信终于回来，在看见王子祈那一瞬间，他是惊讶而惊喜的。对这个儿子他是关心太少，当三年前那样沉默而敌视他们的他回到王家，他居然就打算那样放弃他。\n因为他还有一个儿子，他并不需要一个敌视父母的儿子。可在看见他坐在餐桌上跟大家和乐融融地吃着午饭，那一刻他居然为以前的那个想法感到了愧疚。这个家需要一个孩子来维系快乐，而他愿意回来，自己是如此地感动。\n王子祈看着突然出现的父亲，他居然是自己在这个家唯一一个没有说过话的人。现在想想，他居然从来没有深入地想到过这个人，这个他该叫爸爸的男人，曾经和母亲相爱并生下了他和王梓，最后却选择回家当孝子，又或许舍弃不了王家的荣华富贵。他应该恨他的，可事实他从来没有想到过要恨，似乎他在他心里透明一般。\n在融洽的餐桌氛围里，他是那么地羡慕王梓，每个人都拼命地夹菜到他碗中，不嫌烦地重复询问他这个好不好吃，那个好不好吃，曾经王梓就是生活在这样充满爱的家庭中。",
            "summary": "王子祈痛恨王倡生，因他曾导致王子祈家庭破裂。三年后重逢，王倡生已憔悴不堪，令王子祈心生怜悯。王倡生的儿子王梓在家受到宠爱，令王子祈羡慕。面对从未交谈过的父亲，王子祈并未产生恨意，反而感到愧疚。在和谐的家庭氛围中，王子祈意识到自己的孤独，开始释怀过去，努力融入这个家庭。"
        },
        {
            "id": 1,
            "content": "现在想想，就是因为太羡慕所以曾经无法跟他好好相处。他在生命最后一刻也不知道二十几年前的悲剧，那个关于亲生母亲的悲剧，不知道真相是一件多么幸福的事情，那样便不会有恨，那样便不会觉得老天爷太残忍。\n其实有一段时间，他非常好奇当王梓知道这个真相会有什么样的反应。更多时候他会想，如果二十几年前幕宛思偷偷抱走的那个人不是自己，那么他也会像王梓那样阳光吧。\n可任何事情都没有如果，事实已摆在眼前，他并不能选择自己的父母，也不能选择在一个简单的家庭出生，更加不能改变自己既定的命运，那么他只能认命地做好王子祈。\n虽然杜思竹再三挽留他留在家里住一宿，可王子祈还是坚持离开。看得出她有一丝失望，一下午相处下来他看得出她是个好女人，她是真心对他好，也是真心疼爱着王梓。\n“路上小心点！”\n杜思竹在他临上车前这样嘱咐，然后他脱口而出就是一句：“谢谢！”\n王子祈在转身上车时眼角余光刚好看见她欣慰的笑，心里不由自主想起了父亲，他何其幸运，能拥有这样一个温柔贤淑的好妻子。\n在刚才他记得自己一句话都没有跟他说，他也没有开口跟自己说话，原本血浓于水的父子一个话题都找不到。但要是现在他在自己面前，他会跟他说，希望他能珍惜杜思竹这样一个为了王家付出青春的女人，毕竟一个男人一辈子伤害过一个女人已经够耻辱的了。\n车子开到了母亲的公寓楼下，这栋公寓是她在两年前买下的，他知道其中一部分钱是杜宸睿帮她先付的。在那个时候他就觉得他们两个很可疑，可又说不上来可疑什么，他们的过于亲密似乎就是他怀疑的源头。可他并不是一个多事的人，也乐于相信他的母亲多了一个儿子照顾。\n自从三年前在卉迪楼下听见她悲伤的诉说后，他和她的关系似乎就有了转变。三年来她一直偷偷帮他打扫房子，虽然他知道是她，可从来没有点明。只是慢慢地他会来这里看望她，虽然能说上的话一直少之又少，可他已经在慢慢习惯这样的接触。",
            "summary": "王子祈对亲生母亲幕宛思的思念和对养母杜思竹的感激。王子祈在生命一刻意识到，如果能不知道关于亲生母亲的悲剧，他将不会感到仇恨和老天不公。他与杜思竹相处融洽，但在离开她家时，他提醒父亲要珍惜杜思竹这个好妻子。王子祈在母亲的公寓楼下想起她与杜宸睿的关系，虽然心存疑惑，但他愿意相信并逐渐与她建立联系。"
        },
        {
            "id": 2,
            "content": "眼前这栋三层楼的公寓，她分别租给了各个阶层的房客，每个月的房租已够她生活得很好了，就算没有工作也不会饿肚子，一年到头银行存折里的数字也不断变化着。\n走到她住的房门口，他轻轻敲了敲。立即有人来开门，不出意外，开门的人是幕宛思。每次门铃响起她都会第一时间跑过来开门，潜意识里希望每次都是她帮他开的门。\n看着眼前虽然是四十好几的女人，可给人的感觉就像二十几岁，保养不见得有多讲究，就是天生丽质。\n“儿子，你来啦，我织了一件毛衣给你，快进来试试合不合适？”幕宛思伸手拉他进门，立即跑到一边拿来了刚刚织好的毛衣，就要帮他套在身上。\n王子祈眼角余光看见了一抹熟悉的身影，连忙阻止了她的动作，剑眉顿然深蹙：“你为什么会在这里？”\n幕宛思差点惊呼出声，她看见儿子一时高兴都把屋里的人忘记了，顿觉手足无措，像是做错事的孩子一样惊慌，可明明没有什么事的。\n“boss，我买了一些日常用品和食物过来。这里离超市太远，所以我想对一个女人是不太方便的。”杜宸睿在他的面前倒是很自在，一点没看出心虚来。",
            "summary": "女主角将一栋三层楼的公寓租给了不同阶层的房客，她的生活过得很好。一天，男主角王子祈来到她的住处，发现了一个熟悉的身影——杜宸睿。原来杜宸睿在这里帮助女主角处理日常事务，而女主角幕宛思则热情地招待了他们。"
        },
        {
            "id": 3,
            "content": "王子祈挑了挑眉，眼瞳慢慢眯起。站在一旁的幕宛思已经不知道要如何收拾现在的场面，只能咬着牙左看看儿子，右看看杜宸睿，她怎么能把自己置身于这样的处境中呢？\n王子祈站在那里盯了杜宸睿好一会儿后，没有发表任何爆炸性的问题，只是伸手就将毛衣穿到了身上。这是一件明显就很合身的毛衣，穿在身上刚好，就像是真人在场量身定做似的。\n这种像火炉一样的天气，就算是试穿毛衣也能试出一身汗。觉得不需要改动后，他就赶紧脱了下来，没有过多的闲话家常，他拒绝了留下来吃晚饭的提议。临走时看了一眼杜宸睿，他马上会意跟了出来。\n看着他俩的背影，幕宛思原本压下的不安再次升了上来，心里暗暗下决心这一次一定要说服杜宸睿以后离她远一点。\n“谢谢你这么照顾我的妈妈，我知道我是一个不孝的儿子。”王子祈走到车旁停下，转过身就这样说。\n杜宸睿没有惊讶于他的自责，只是淡然微笑：“boss，你太忙，我领你的工资自然应该帮你这么做。”他完全将对幕宛思时不时的帮助或者探望当成他给自己的任务。\n“不过，我还是欠你一句谢谢。”王子祈一双深邃的眼瞳闪着真诚，可一丝异样的光芒在不被人发现的眸底一闪而过。\n“这是我应该做的。”杜宸睿还是那样不卑不亢，不急不慢，任谁都看不到他内心真正的想法。\n“她还不知道吧？”王子祈突然就换了一个话题，这个只有杜宸睿知道的问题，可就是这样他还是把声音压低了一些，似乎不想被谁听见。\n杜宸睿坚定地回答道：“不知道。”\n“那好，我先走了。”王子祈见谈话已经告一段落，也就打算走人，转身坐进车子，然后扬长而去。",
            "summary": "王子祈和杜宸睿因为一些原因而有了接触。王子祈在试穿一件毛衣后，感谢杜宸睿对幕宛思的照顾，但杜宸睿认为这是他的职责。王子祈随后提到一个只有杜宸睿知道的话题，并让他保持秘密。王子祈离开，而杜宸睿继续履行他的职责。"
        },
        {
            "id": 4,
            "content": "王梓死了三年，整整三年，可作为他亲生母亲的幕宛思却半点也不知情。三年前是杜宸睿来告诉他，她跑去王氏集团旗下的酒店当清洁工，目的是为了接近王梓。可一连三个月没有看见王梓出现，她立即跑来请求杜宸睿帮忙，希望他可以去帮她了解一下王梓的近况。那个时候王梓已经不在人世，不知道出于怎样的心情，他让杜宸睿告诉她，王梓出国深造去了，以后很难见到他。\n为了不耽误儿子的前途，她没有说什么，一个人就这样蒙在鼓里。\n车子在一个红绿灯处停了下来，等待绿灯的过程总是那么漫长，他无聊地转头看向窗外，刚好看见旁边广场上有一大群人在疯狂朝别人身上泼水。那场面吸引了很多路人的停驻凝望，而他却被那大而醒目的标题吸引了--你有鸭梨（“鸭梨”即“压力”，谐音用法）吗？你想释放你的鸭梨吗？如果想，就来参加我们的泼水节目。\n鬼使神差，他居然就将车子停在了广场的停车位上，下车一步步朝人潮方向走去。其实这样的玩意儿看的人总是比玩的人多，一来人的好奇心重，二来这样的节目是有人数限制的，三来不是任何人都有勇气成为“另类”的。\n要是以前，他一定会无视而过，觉得这是幼稚而可笑的游戏。可今天的他是不同的，他想要幼稚一回。\n在登记处询问了一下，原来限定的人数还没有够，所以他马上填了一份资料，押下了自己的身份证，卷起裤脚和袖子就走了上去。\n在他前脚才刚踏上去的一刻，身后就闪出了一个娇小的身影，三两下也填了一份资料，就赶紧加入了“战场”。",
            "summary": "王梓去世三年后，母亲幕宛思在杜宸睿的帮助下，得知王梓已出国深造，难以相见。一天，她在红绿灯处看到一场泼水游戏，被吸引并决定参与。一个娇小身影也同时报名参加了游戏。"
        },
        {
            "id": 5,
            "content": "只是和别人见人就泼水不同，她只瞄准一个人泼，绝不会像其他人一样误伤除了目标人物以外的人。\n王子祈就算不特意去观察，也还是敏感地感受到了频频来自同一个人的攻击。巡视一眼不大不小的“战场”，最后一个笑容满面的女人端着个大水盆映入眼帘。而在看见这个女人的一瞬间，他就知道她是故意的，因为他认识她。\n童嬅见他发现了自己，咧嘴微微一笑，洁白的牙齿闪耀在明媚的阳光下，在他危险眯着眼时，出其不意地将整盆满满的水向他泼去，最后水完全滋润了他的衬衫和身体。被水滋润过的衬衫紧贴着健美的肌肤，衬衫下的肌肉若隐若现，顿时惹得场上场下的女人尖叫连连。\n王子祈现在的脸色肯定不好看，可众目睽睽之下也不能将眼前这个笑得异常得意的女人怎么样，只能以其人之道还治其人之身用水泼她，让她和他一样变成落汤鸡。可显然童嬅是有备而来的，在报名时她特意溜到商场买了一身就算水泡过也浸不到底下身体的衣服，她才不会像他那样笨到在大庭广众下让他人大饱眼福。\n不过看他的身材真的挺有料，那就让他为民牺牲一下吧。\n两人你一来我一往，来回攻击的都是彼此，完全旁若无人将其他兄弟姐妹当成透明人。可别人却毫不客气，时不时朝他们泼来瀑布。\n童嬅灵巧地躲闪着来自多方的攻击，但唯一难以应付的是来自前方的那个男人。这样多动的自己已经不能让她习惯，她一直都是安静的，所以顿觉怒火中烧，随即大步流星向他走去。\n王子祈没想到自己刚转身就看见她站在了面前，不该出现在脸上的惊讶就这样呈现了。\n接着童嬅把心一横，踮起脚尖就吻住了他的唇，只轻轻地吻着，没有深入。可旁观的人早已响起了此起彼伏的口哨声、起哄声，这样的喧嚣惊回了王子祈短暂丧失的理智，才想着要推开这个大胆的女人，没想到她自个儿已经退开，然后他看见她笑吟吟地瞅着他，一脸胜利的表情。",
            "summary": "童嬅和王子祈在参加泼水活动时，互相攻击对方。童嬅故意向王子祈泼水，而王子祈则试图以牙还牙。然而，童嬅有备而来，穿着特殊衣服避免被水浸湿。尽管两人在活动中表现出亲密互动，但在众目睽睽之下，王子祈无法对童嬅采取进一步行动。童嬅成功逗笑了王子祈，赢得了这场“战斗”的胜利。"
        },
        {
            "id": 6,
            "content": "该死！\n他知道她是故意的，而这一连串的事情总结起来，她明摆着是在报那次ktv他以强欺弱的仇。\n他真是小看这女人了，不但不履行承诺，还逮着机会报仇。\n在众目睽睽之下被女人拥吻他不知道是失面子还是有面子的事，可他知道自己并不喜欢这样，而她该死的就是触动了他的不喜欢。\n怒火在眉心里燃起，他反手握住她的手，将笑容可掬的她带离这混乱的场面。在登记台取回自己的身份证，当童嬅伸手也要拿回自己的身份证时，他却先她一步先拿到手中，紧接着她别无选择跟他走。\n两个湿漉漉的人坐在一辆车子上的感觉很诡异，尤其旁边还有一个身材样貌都极棒的男人诱惑着女性的荷尔蒙，童嬅不由自主就脸红心跳起来，咽了咽口水，压下心底的涟漪。偷瞄一眼旁边的男人，想想刚才自己的举动，她真的觉得自己胆大得超乎想象。\n她是咽不下上次被他“欺负”的仇，所以今天得知他的行踪就赶过来报那拼酒之仇。可万万没想到自己会用那样的方式，结果好像也没让他损失多少，反而觉得是自己亏大了。\n在她胡思乱想当口，车子就停了下来，王子祈只是简单地说了两个字：“下车！”完后，他就打开车门走了出去。\n童嬅当然不能落后，赶紧开门追上去。一走进这间大型品牌专卖店，就见他随手拿了一件上衣、一条裤子、一双鞋，一干人等跑上来恭敬地唤他“王先生”，可是他理都没理。\n就在她想他不是这里的常客就是这里的老板时，他的手机响起，紧接着接听，复而听见他说：“知道了。”他说完也就迅速挂了电话，转头看着她，上上下下打量一眼，顿然笑了笑。\n他的审视带给童嬅莫大的忐忑，他那堆满笑意的脸庞，顿觉让她背心发寒，然后听见他侧头对一旁的人发号施令：“帮这位小姐选一套晚礼服。”说完自己已经走进更衣室。\n将近两个小时，童嬅被那些领了死命令的售货员折腾来折腾去，在她穿上那条经过多番争执的露肩晚礼服走出来后，她们才露出满意的笑容。王子祈像是预知她准备好了，居然及时地出现，穿戴整齐地走上来，上下打量童嬅一圈：“不错！”\n童嬅没好气地瞪他一眼：“你到底想干什么？”不会是想报复她吧？以前的他不是这么小气的人，可现在怎么变那么多。",
            "summary": "男主角认为女主角在众目睽睽之下吻他是为了报复他在KTV的行为。他们在一家品牌专卖店里相遇，男主角让女主角试穿晚礼服。虽然他们之间有误会，但故事的发展似乎暗示了他们之间可能会有更多的互动和了解。"
        },
        {
            "id": 7,
            "content": "“陪我去个宴会，他们说了要带舞伴。”王子祈脸上尽是无奈，似乎让她当他的舞伴也不是一件愉快的事情。\n“可我没有答应跟你去什么舞会。”童嬅瞪圆眼睛，锁起眉头，见过大男子主义的，没见过这么大男人主义的，他居然也不需要经过她的同意，简直不把她当人看。\n王子祈微笑，笑得从来没有过地儒雅：“走吧！”他伸手抓了她就走，根本连向她威胁一句都嫌多余。\n一路上的挣扎是在所难免的，可穿成这个样子想要跑也跑不了多远，无计可施后她也就乖乖就范。她在心里一直安慰自己：不就一个舞会吗？虽然自己讨厌这样虚伪的场面，但自己又不是没有见识过，就当是没事闲疯了。\n王子祈不管她是动来动去寻找逃脱，还是安静得连蚊子声音都听得见，他的表情一如既往地平静。但一定要比个高低的话，他会告诉你，你安静的时候比较可爱。\n当然，他不止一次对不安静的男女说过这句话了。\n车子终于停了下来，王子祈松开她的手。得到解脱，逃跑的心思早已荡然无存，她随着他钻出车子，而后自然而然相携走进会场。",
            "summary": "王子祈邀请童嬅参加一个宴会，并要求她成为自己的舞伴。尽管童嬅并未答应，但在王子祈的坚持下，她还是被迫参加了舞会。在途中，童嬅试图反抗，但被王子祈成功带到会场。"
        },
        {
            "id": 8,
            "content": "对于商界的圈子，童嬅很少接触，所以放眼看去，没有一个她认识的，也没有一个认识她的，当然这正是她想要的。\n但反观一旁悠然自得、无人搭讪的男人就显得很不正常，明明是他拖着她来这里，可为什么他却更像跟这里格格不入的样子？\n就算再神经大条的人也不能忽视她如此近距离的注视，况且是王子祈这么敏感的人。\n摇了摇杯中的红酒侧头看她，他一眼就看懂她眼里的疑问，可他并没有解释的理由，不是吗？\n“你来参加的是生日宴会吧？”\n刚才她无意中听到旁边几个女人的谈话，所以大约知道这是某集团董事长的寿宴。\n“当然！”\n王子祈百无聊懒地喝了一口红酒，一副事不关己的模样。\n而更确切地讲，的确不关他的事，要不是杜思竹临时打电话来拜托他，他现在不应该在这里。",
            "summary": "童嬅很少涉足商界，所以在聚会上不认识任何人。一旁的男子王子祈看似悠闲，实则与她一样与聚会格格不入。童嬅注意到王子祈并询问他参加聚会的原因。王子祈承认是受朋友所托，但他并不关心此事。"
        }
    ]
}