{
    "chapter_title": "第三十章  法国巴黎，她和他相逢(1)",
    "chapter_summary": "米朵因为家庭问题而感到伤心，而童嬅决定在她家陪伴她度过难关。沈告天在得知女儿不是他的亲生女儿后搬出了家。在整理家中杂物时，童嬅发现了米朵暗恋王梓的秘密。另一方面，童嬅和米朵谈论了一段复杂的感情问题，童嬅发现自己一见钟情的人竟然是米朵曾经喜欢的男人的双胞胎兄弟王子祈。王子祈出现并向杜宸睿表白，而杜宸睿也承认了对幕宛思的爱意。王所信目睹了一切，决定放下执念，离开他们的生活。此外，童嬅在茶餐厅偶遇了老同学唐克永，他们讨论了米朵和他们的关系。唐克永表现出成熟稳重的改变，让童嬅感到惊讶和欣赏。然而，唐克永仍然坚持要争取女儿的抚养权，这使童嬅和米朵的关系变得更加复杂。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "“我不知道他是怎么知道的，反正他已经纠缠我一个多月了，到现在……”米朵说不下去，只是流着眼泪。\n童嬅突然猜测：“沈告天知道了，他知道女儿不是他的？”\n米朵没有抬眼看她，只是静静地点头，无声地抽泣：“他搬出了家。”前几个小时她没有来得及阻止，他就打包行李离开了。在他离开的那一刻，她才知道他几个月前就看见唐克永时常纠缠她，而前几个星期的那场面对面的碰面，让他开始调查，这样一调查，被他调查出了这个真相。\n童嬅不知道自己还可以说什么，双肩耷拉下，现在要怎么办？\n虽然米朵表面上说没事，可童嬅知道她很伤心。为了避免不测的后果，她打算去米朵家住一阵子，反正有什么事自己可以跟她聊聊，这样也不会钻牛角尖。\n回到家，米朵从隔壁大妈家接回了小诺诺。三人走进屋，看着屋内一片凌乱。童嬅放下包包就帮她收拾，米朵见状立即上前阻止：“童嬅，你坐，这些事情我自己来就行了。”她抢过童嬅手中的报纸，就正儿八经地收拾起来。\n“你现在还跟我客气？”童嬅瞟了她一眼，就进卧房看看有什么脏衣服要洗，要不然这一屋子的汗臭味实在让人受不了。",
            "summary": "米朵因为一个多月的纠缠而伤心流泪，童嬅猜测可能是沈告天知道了女儿不是他的亲生女儿。沈告天在调查后发现了真相，因此搬出了家。米朵很伤心，而童嬅决定在她家住一段时间，帮助她度过难关。回家后，三人开始整理杂乱的屋子。"
        },
        {
            "id": 1,
            "content": "米朵没有再客气，反正现在要她一个人收拾是怎么也收拾不完的，毕竟她没有半点心力放在这上面，一颗心很累很累。\n童嬅将脏衣服全部扔进洗衣机，然后转身走回卧室。她刚才看米朵的卧房很乱，就趁现在帮她收拾一下。\n她将桌子用抹布擦了一遍，坐到床上收拾起散落一地的相片，一张张捡起。突然她的视线就定格在最上面的那张相片上，一家三口在镜头前笑得这么灿烂，可以看出他们是如此地幸福，她的唇角不由自主也溢出一丝笑意，连米朵何时走进来她都没有注意。\n“曾经我一直觉得我是这个世界上最幸福的女人。”米朵站在她身旁看着照片这样说，这张是她们前不久一家三口出外野餐的留影。\n童嬅转过身：“你会一直幸福下去的。”她拍了一下米朵的肩膀给她勇气。米朵只能苦笑着，心里知道一定很难了。\n“我们继续吧，不是我说，你家不只乱，还很脏。”童嬅用轻松的音调调侃着。\n米朵耸肩，不做多余的争辩，然后两人一起整理这间最为脏乱的卧室。\n童嬅拾起一本被塞在桌子底下一般情况下看不见的杂志，才站起身想要笑话她，没想到一站直身子，一张状似照片的东西缓缓掉落，她好奇地捡起来看。米朵正好收拾完这边转过身，一看见她捡起的东西，脸色骤变，也顾不得对不对劲就跑上来夺。可童嬅已经看到了：“这是王梓……的照片。”\n米朵知道自己完了，那个隐藏了三年的秘密终于到要公开的时候了。\n“为什么你会藏着王梓的照片？”果然，童嬅抬起头来问她。\n“童嬅……其实……”\n“你从来没有告诉我。”一个女人会这么宝贝着一个男人的照片，就算是傻子也知道是什么意思。可为什么米朵从来没有告诉自己，她喜欢王梓？",
            "summary": "米朵和童嬅正在帮助米朵整理杂乱无章的家。在整理过程中，童嬅发现了一张王梓的照片，这让米朵感到非常紧张。原来，米朵一直暗恋着王梓，但她从未告诉过童嬅。现在，这个隐藏了三年的秘密终于要被公开。"
        },
        {
            "id": 2,
            "content": "两个女人，面对面坐在客厅的沙发上，气氛不算紧张，但却也奇怪。而在场的第三人--小诺诺完全不受这种氛围的影响，发挥了自娱的精神，在一旁玩得不亦乐乎。\n“三年前就喜欢上了对不对？”最终，童嬅忍不住开口了，她脸色凝重地盯着米朵，不放过她脸上的任何表情。\n米朵知道自己再也瞒不住了，索性和盘托出：“没错，在你爱上他之前我就喜欢上了他。”\n“可是你却为了我退出对不对？”童嬅的声音升高了许多，可见这个真相也是她无法承受的。\n“我知道你更适合他，而且我看得出来他爱你。”米朵的声音变得沙哑，可能因为今天不停哭泣的原因。\n童嬅突然就不再说话了，只是定定地看她，眼眶里的眼泪轻轻滑落。米朵见状就慌了，连忙扑到她身边坐下，握住她的手：“童嬅，你不要这样，这些都是我自己的决定，和任何人都没有关系。不是每一个人喜欢一个人就会得到回报，这个道理我非常明白。”她极力地解释。\n“可是怎么办，怎么办？我发现我一见钟情的人不是他。”童嬅眼泪掉得更凶，这个世界到底跟她开了一个什么样的玩笑，为什么到头来她发现所有的悲剧都可能是因为自己造成的？\n米朵被她说得有点懵，脑袋突然一个灵光闪现：“难道……难道是王子祈？”对了，昨天她得知了一个秘密，原来王梓有个双胞胎哥哥，他叫王子祈，就是昨天来她家做客的男人，她第一眼错认为王梓的男人。\n“这是我今天才知道的真相。”童嬅全身上下没有半点力气，她闭上眼睛静静地任眼泪流淌。\n米朵见状，张开双臂紧紧地抱住她，眼泪也不受控制地滚落，最后两个人就这样肆无忌惮抱在一起哭了好久好久。",
            "summary": "两位女性角色童嬅和米朵在谈论一段复杂的感情问题。三年前，米朵在童嬅喜欢上一个男人之前就已经喜欢他了。为了童嬅的幸福，米朵选择退出，让童嬅和这个男人在一起。然而，现在童嬅发现她一见钟情的人竟然是米朵曾经喜欢的那个男人的双胞胎兄弟王子祈。这个真相让童嬅感到非常痛苦，她和米朵抱在一起痛哭。"
        },
        {
            "id": 3,
            "content": "也许王子祈根本不该突然心血来潮出现在这里，这样他就可以不觉得自己像个傻瓜。\n面前这对旁若无人拥吻的男女，像是突然感受到了他的注视，总算从美好幸福的感觉中回过神。第一个惊讶的人是杜宸睿，可他没有放开幕宛思，就那样静静地和他对视着，眼睛没有丝毫退缩的光芒，似乎在告诉他自己的心意。\n幕宛思还未来得及从刚才美好的亲吻中回过神，当眼睛触见前面站着的人后，她骇然得差点将眼珠子瞪出来，张皇失措就推开了杜宸睿。天，老天，你怎么可以这么残忍？\n“子祈，你来多久了？”她用颤抖的声音询问，可是答案在他阴鸷的眼神和难看的脸色中就已经显而易见。\n“刚好看见该看见的。”他阴森森的视线看在杜宸睿身上。\n被看的人上前几步站在他面前。“我们谈谈吧！”杜宸睿这么说道。以前他们的对话，他都会先唤王子祈boss，表示他是自己的老板，可这一次他要平等地和他谈一次。\n“我爱她。”两人走下楼，一如多次他们私谈时那样站在王子祈的车子前，一站定，杜宸睿就这样不加修饰地宣告。\n王子祈背对着他，车窗的反光能够映照出他现在毫无表情的脸庞。他不说一句话，沉默得像在思考什么一样。",
            "summary": "王子祈突然出现打断了杜宸睿和幕宛思的热吻，让他暴露了感情。面对王子祈的质问，杜宸睿坦然承认对幕宛思的爱意，而幕宛思则惊慌失措。王子祈沉默地看着他们，决定与杜宸睿谈谈。"
        },
        {
            "id": 4,
            "content": "杜宸睿不管他现在的心情怎么样，他决定了，他要把话在今天说清楚：“我知道你在想什么。但对我来说，年龄不是问题，爱了就是爱了。当你真正爱上一个人，你就会发现任何事情都不会成为两人在一起的鸿沟，因为两颗相爱的心可以为我们披荆斩棘渡过一个个不能跨过的坎。我相信她和我一样，世俗的眼光在我们决定在一起时就已经不在乎了。”\n他的话让王子祈想起了童嬅，她把他当成傻子来耍，可他却不能忘掉她。而他的宣告无疑是雪上加霜，王子祈突然转过身，难看的脸色在他的一番话下来是更加难看，突然冷冷一笑：“你把话都说完了，你要我说什么？”声音冰冷，表情也不像语调那样云淡风轻。\n杜宸睿看着他，默默说出四个字：“祝福我们。”",
            "summary": "杜宸睿决定向王子祈表白，他在意年龄问题，并表示真爱能克服一切困难。这番话让王子祈想起童嬅，心情更加糟糕。杜宸睿希望得到王子祈的祝福，但后者反应冷淡，语气冰冷。"
        },
        {
            "id": 5,
            "content": "他这话一出，王子祈突然就哈哈大笑起来，笑声刺耳得连楼上的幕宛思都觉得惊慌。可能是笑够了，他忽地就平静下来，冷如冰块地说完最后一句：“那你们慢慢等。”此话一出，他转身打开车门扬长而去。\n幕宛思听见车子启动的声音，连忙跑下楼，当她站在杜宸睿身边，刚好看见车子消失在转弯路口。她转身焦急地问：“怎么办？现在怎么办？他一定不会原谅我了。”\n杜宸睿伸手抱住她的肩膀让她冷静，然后温柔地说：“放心，我会让他原谅你的。”\n幕宛思没有再说下去，他从来都对她说话算话，而她也从来没有质疑过他，这一次也一样，她相信他。\n两人对视一眼慢慢走上楼，谁也没有看见停在不远处的那辆轿车里有一双凝视的眼睛，正目不转睛看着他们的一举一动。那个人是王所信，两年前他找人查出她的住处，隔段时间就会出现在她公寓不远处的地方观察她的生活。两年下来，他对她的生活了如指掌。两点一线的生活简单得一目了然，要不是亲眼所见这一切，他会以为只要他走到她面前开口说想要重新开始，她一定会答应。只是一切都是他想得太美，她身边出现了一个保护者，虽然这个男人和她年龄的差距不是一轮那么简单，可是他们站在一起却刺痛了他的眼，他们居然那样般配。\n也许二十几年前的那段遗憾的爱情，现在只有他一个人固执得不愿放下。\n他们回不去了，用任何弥补的办法都不可能再回到过去，他们如今都有各自的生活，生命中早出现了各自应该珍惜的人，那么，他还要这么执意下去干什么？\n心里的阴霾一点一点在消退，他最后看了一眼前方的那栋公寓，然后启动车子从此消失在她的生命里，再见了！",
            "summary": "王子祈因不满杜宸睿和幕宛思的相处而离开，幕宛思担忧王子祈不会原谅她。杜宸睿安慰并承诺会让她得到王子祈的原谅。王所信目睹了这一切，意识到他们已经回不到过去，决定放下执念，离开他们的生活。"
        },
        {
            "id": 6,
            "content": "童嬅没有想到居然会在这样的情况下遇见唐克永，原本她想过约他出来见个面，也好跟他谈谈米朵和他之间的事情，只是这样的行动还没有执行，她就和他措手不及地碰上，那么择日不如撞日，她当下约他到附近的茶餐厅叙旧。\n茶香袅袅萦绕在这间餐厅里，闻着沁人的香气，童嬅不想兜圈子，直接正入主题：“放过米朵吧。”\n正端起茶杯喝一口茶的唐克永缓缓抬起头来，现在的他是很不一样的，以前的吊儿郎当、头发金黄像个不良少年都已经随时间而成为过往，现在他成熟稳重，就连气场也和当年大不一样。短短三年，他改头换面得十分彻底，以前的童嬅绝不会觉得眼前这个男人是好看的，可现在看来，她不得不承认他的确有让女人为之疯狂的资本。\n“你今天的目的我很清楚，我之所以会答应跟你坐下来谈谈，是因为我们是老同学，我以为你至少有一些关于老同学的问候想要带给我，可显然是我太自作多情了。”他的声音没有听出一点轻浮，也没有一丝恼怒，甚至他的脸上还带着淡定的微笑。\n他真的变得太不一样了。\n童嬅听着他那一长串的话，在心里得出这样的结论，这其中是有欣赏的。",
            "summary": "童嬅意外地在一家茶餐厅遇到了老同学唐克永，原本她想约他谈谈米朵和他们的关系，但唐克永已经发生了很大的变化。他们开始谈论正题，童嬅请求唐克永放过米朵。唐克永表现得成熟稳重，他的改变让童嬅感到惊讶和欣赏。"
        },
        {
            "id": 7,
            "content": "“有一些事情，已经发生了就发生了。每个人都有年少轻狂的过往，而她也在弥补自己当年的轻率，现在你们都各自有新的生活了，你不该出来扰乱她平静的日子，她仅仅只是一个渴望幸福的女人。”她看着他，在他的眼睛里看见了一丝自嘲。\n“为什么那个令她幸福的男人不能够是我？”他依旧从容，可眼神泄露了他的不甘，女儿是他的，凭什么不能让他拿回女儿的抚养权？\n“因为她不爱你。”她的声音很低，似乎并不想用这个事实打击他的坚强，可似乎她又说得不够确切，连忙又补了一句，“你也不爱她。”\n果然，唐克永沉默了。他低着头品着茶，一口一口，喝得极其慎重，一杯见底，他放下手中的茶杯，杯底碰撞玻璃桌面发出清脆的响声，幽静美好的茶餐厅顿然因为他的突兀而丧失了静谧。\n“就因为这样，所以就剥夺我作为父亲的权利，就连一个知情权也不能给我？”他的声音变为森冷，可见他现在在生气。\n童嬅无言以对，他的确有知道自己在这个世上有一个女儿的权利，可当年的米朵就是剥夺了他这项权利。她不能说米朵错了，毕竟当年的他不会是一个好爸爸。这个他又可曾知道？\n“我不会放弃我女儿的抚养权，当然，我更不会像她那样剥夺她作为亲生母亲的权利。”他已经失去了跟她谈下去的耐性，说完就站起身要离开。\n童嬅没有阻止，知道这些事情不是三言两语就能解决的，可没想到他站起身却没有及时离开。童嬅好奇地抬起头来，却见沈告天站在了他的面前。她瞠大眼睛站起身，刚好站在了两个男人的中间：“告天！”\n沈告天只将视线看在唐克永身上，就连一个斜视都没有给她，紧绷着线条，目光透露不出他内心的想法。\n“我是唐克永，很高兴认识你。”不知何时，唐克永伸出了礼貌的手，那架势像极了第一次见面，请多多关照。\n沈告天脸上的线条更为紧绷，眼睛微眯，显得更为危险，眼看再这样下去后果不堪设想，她急忙推了沈告天就向茶餐厅门口走去。可他的目光依旧凶狠地看着唐克永，像是要用眼神将他凌迟了。\n一走出茶餐厅大门，沈告天就甩开她的手。在她一愣后，他转身驾着车子愤怒离去了，速度快得让她好久才缓过神来。",
            "summary": "一个关于过去感情纠葛的故事。女主角童嬅和男主角唐克永因为过去的误会而导致现在的关系紧张。唐克永想要争取女儿的抚养权，而童嬅则希望他能尊重现任男友沈告天和女儿的生活。在一场茶餐厅的相遇中，双方情绪激化，但未能达成一致的解决方案。"
        },
        {
            "id": 8,
            "content": "童嬅好久没有回家了，今天要不是为了拿几件换洗的衣服，也许她也不会回来，最近她一条心都扑在米朵那边。\n昨天，沈告天寄来了离婚协议书，就连和米朵和诺诺见上一面的要求他也不答应。\n可见他下了多大的决心，也可见米朵有多伤他的心。\n可他怎么可以在这个时候选择离开她？她现在是那么地需要他，唐克永每天的纠缠几乎让她支撑不下去。\n昨天，他居然在不说一声的情况下私自去幼儿园接走诺诺。\n知道女儿不见的那一刻，米朵几乎崩溃，要不是有童嬅在身边安慰她、鼓励她，她一定不知道怎么办，任何不堪设想的后果都有可能发生。\n还好唐克永还有良心，总算知道将女儿送回来。\n可他也开出两条路供她选择，要么重新跟他在一起，两人共同抚养女儿，要么他们就对簿公堂。\n米朵当然是一万个不愿意回到他身边，那他们就只能在法庭上见。\n事情既然已经说开了，那么他们只需要等着开庭。\n而童嬅也觉得用法律来解决他们之间的问题是唯一的方法，毕竟唐克永现在的态度很明确，要他当从来没有诺诺这个女儿是不可能了。",
            "summary": "童嬅因拿衣物回家，发现丈夫沈告天已寄来离婚协议书，拒绝与她及女儿诺诺见面。米朵因唐克永的纠缠几近崩溃，幸得童嬅安慰和鼓励。唐克永将诺诺带回，给米朵两个选择：重新在一起或对簿公堂。米朵不愿重回他身边，决定法庭上见。"
        }
    ]
}