{
    "chapter_title": "第七章  至少他应该知道她的名字(1)",
    "chapter_summary": "王子祈和王梓这对双胞胎兄弟的故事。王子祈在生活中等待某人某物，但他的期待并未实现。他在一次意外中被童嬅撞到，这让他开始对别人的事情产生兴趣。与此同时，王梓在广场上等待童嬅，并在一次约会中与童嬅发生互动。两人之间的感情逐渐发展，王梓还带着童嬅去探望他的老朋友徐奶奶。然而，王子祈在这段时间里因感冒发烧住院，导致他与王梓的关系变得紧张。王子祈决定搬出医院，与王梓的关系变得更加疏远。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "生活就像永不休止的沙漏，无路可退。偶尔的感冒就像生活中必不可少的添加剂，多了也发愁。\n王子祈没有忘记自己站在这里听了多久，但他等的人没有到，等的车也没有来。现在他脸上戴着白色的一次性口罩，一副加宽的墨镜，还有一根无时无刻不握在手中的盲杖，整张完美的脸就这样隐匿在这些饰品的下面，让人难以窥探他真实的面目，也让人看不到他如今对旁边那幕啼笑皆非的三角恋嗤之以鼻。\n从昨天开始他就感觉身体有了微微的异样，却没有想到是感冒到来的前兆。其实感冒在他看来从来都不是大事，就算不吃药他依然能够生龙活虎。他是一个只关心自己问题的人，他从来不关心其他人的事情，能够引起他的注意完全是因为避无可避。\n好朋友--好朋友的男朋友--\n他的唇角扬起了一个不太明显的弧度，在这个选择题面前，有人会在抢了好朋友的爱人后，去恳求好朋友的原谅，又或许根本没有一丝悔意，眼前这一幕就是抢了好朋友的男朋友后完全不觉得有错的版本。\n爱情，是一份让他从不稀罕的东西，所以自然就把这一场好戏当成一场闹剧去听，听罢了也就忘记了。灵敏的耳朵听见了熟悉的汽车引擎声，他知道自己可以离开了。\n一个转身，一道冲力撞上了他的手臂，盲杖毫无防备地脱手而出，恼怒在眉宇间凝聚。可是，撞到他的人眼疾手快地帮他将盲杖捡起递到了他的手中，满怀歉意地向他道歉：“先生，对不起，对不起，我不是故意的，因为我在赶时间，所以不小心撞到你了，真的对不起，请你原谅我。”",
            "summary": "王子祈在生活中等待某人某物，但他的期待并未实现。他戴着口罩、墨镜和盲杖，隐藏着自己的真实面目。他从昨天开始感到轻微的不适，但没有意识到这是感冒的前兆。他对别人的事情不感兴趣，直到被意外撞到后才意识到可以离开。撞到他的人很快为他捡回盲杖并道歉，让他有些惊讶。"
        },
        {
            "id": 1,
            "content": "是个女孩的声音，他能够猜出她大概在二十岁左右，也能够想象到她那张溢满抱歉的面孔，还有她焦急地想要得到他原谅的模样。\n很难想象，他居然会对一个陌生的女孩产生这样的联想，这是不该出现的意外。他不是一个难缠的人，只要足够诚意的道歉，他完全会无条件地接受。\n“boss，你没事吧？”杜宸睿这时候走了过来。在他将车子驶过来时刚好看见这幕，不过他想，这只是人一天中无可避免的插曲。而且，他确定他的boss和他有一样的想法。\n“没事。”王子祈简单明了地应了一句，侧身就向车子走去。杜宸睿扶着他，转头示意仍然站在原地的女孩可以走了。\n童嬅感谢地点了点头，没有多想就转身朝前面奔跑而去。在她跑开时，正在上车的王子祈倏然停顿了下来，杜宸睿不解地问：“boss，有什么不对吗？”\n他没有说什么，直接坐进了车里。有什么不对吗？他在心里喃喃问着自己，似乎是他的感觉让自己觉得不对，他居然很想去认识那个女孩，至少他觉得自己应该知道她的名字。这是多么奇怪的想法。\n童嬅气喘吁吁地跑到指定地点，就看见倚靠在广场围栏边环抱双臂的王梓。他的悠然自得和她的上气不接下气形成了鲜明的对比，尤其在看见他旁边的那辆自行车后，她终于知道她被他耍了。\n“你……耍我？”她质问他，气得脸红脖子粗。当然在很大程度上是因为她刚才拼命奔跑的缘故。\n而且她记得自己在路上还撞到了人，虽然看不到被她撞到的人是怎样一种表情。因为那时他戴着口罩，眼睛戴着墨镜，可谓是全身武装了起来。可是她想他应该是有点愠怒的，况且他手中的盲杖还被她撞脱了手，当他沉默而宽容地放她一马后，她的脑海却倏然闪过一些画面，画面太快，以至于她根本捕捉不到到底是什么样的画面闪过了脑海。现在想想却让她困惑不已。\n“你在想什么想得这么入神？”王梓饶富兴味地盯着童嬅看了半天，她皱紧了眉似乎在想一些重要的事情，觉得彼此已经沉默够久了，他也就开口了。\n“呃？”童嬅抬起头来，迷惘地看了他半晌才会意他问了她什么，“对不起，我只是在想刚才来时撞到的那个路人。”她低下头看着路面，思绪依旧萦绕在那上面。",
            "summary": "一个女孩在向一位男士道歉，她大概二十岁，满脸抱歉。这位男士并非难缠之人，只要真诚的道歉他就会接受。女孩名叫童嬅，她在路上不小心撞到了一位戴口罩、戴墨镜的男士，他的盲杖也被撞掉。尽管男士没有表现出愤怒，但童嬅却在事后回想起了一些模糊的画面，让她感到困惑。男孩名叫王梓，他骑着自行车等在广场上，故意让童嬅寻找。当童嬅气喘吁吁地找到他时，质问为何耍她。王梓解释说这是在考验她的应变能力。童嬅生气地红着脸，心中仍牵挂着刚刚撞到的人。"
        },
        {
            "id": 2,
            "content": "“哦？”王梓将这个字拖了好长，突然坏心地将脸凑到她面前，“现在你是来跟我约会，你怎么可以在我面前还想着别的男人，你不觉得这样太对不起我了吗？”他用很受伤的语气向她控诉，那一副委屈的模样着实让伤害他的人觉得罪孽深重。\n童嬅觉得他好夸张，不过却笑得异常灿烂：“你怎么知道我撞到的是个男人？”她可是完全出自好奇才问的，绝对不是因为很开心他略微刻意的吃醋。\n“我是天才，自然没有任何事情能够瞒得过我。”他毫不吝啬地对自己大加赞美，令童嬅毫不淑女地翻了翻白眼：“原来你这么自恋。”她说着，和他并排靠在人来人往的广场围栏上。越来越觉得这里不是一个浪漫的约会场所，至少毫无男女约会经验的她都觉得土毙了。\n“原来你才发现，看样子你要多多注意一下我。”王梓冲她眨眼，然后忽地抱出一个泰迪熊大公仔。\n童嬅一看，就惊喜地顺手接过：“限量版的，我找了好久，你在哪里买到的？”每个女孩心中都会有某种情结，而她对泰迪熊就存在着这样一种情有独钟。任何一款她都希望收集回家，而眼前这款她已动用所有的人脉和途径都无法找到，没想到现在就在眼前了。\n“刚才在等你时，在那个商场赢来的。”王梓指着前方那个大型商场对她说。\n童嬅将泰迪熊紧紧抱在怀里，那宝贝的模样让王梓满意地笑了。只有他自己知道，为了这款东西，他用上了在学校里辩论大赛的口才，最后再给点金钱****，他才最终得到了这个商场不售卖的限量版公仔。当然他这么费尽心机，完全是得知童嬅对泰迪熊有一番情有独钟。",
            "summary": "王梓和童嬅在一次约会上发生了互动。王梓因为看到童嬅关心其他男人而感到受伤，而童嬅则觉得他的反应过于夸张。随后，王梓用他的机智赢得了童嬅喜欢的限量版泰迪熊，让她感到惊喜。这段故事展示了两人之间的互动和情感发展。"
        },
        {
            "id": 3,
            "content": "看着她，他挑挑眉勾来一臂抱住她的肩膀：“我说过今天要带你去个地方的。”\n童嬅看他，就见他骑上自行车，拍了拍后座：“上来！”她点点头，乖乖抱着泰迪熊坐上自行车后座。\n自行车穿过拥挤的大道，顺利抵达目的地。童嬅从自行车上下来，看着前面大门上刻着“精神病院”四个大字，她不解地回头看着王梓。王梓将自行车停好在墙边，拉了她走了进去。\n“你为什么带我来这里？”她挨近他询问道，其实她并不是对里面的人有什么排斥，有他在她不会觉得不安，只是好奇他带她来的目的。\n“带你去见个人。”王梓回头冲她一笑，似乎是想要缓解她的不安。\n童嬅耸耸肩，不再问问题，而是紧跟着他的步伐。一个穿着工作制服的男子不一会儿领着他们来到一个绿树成荫的庭院，他对王梓点点头转身离开了，王梓牵着她笔直走向不远处背对着他们坐着的人。\n“徐奶奶，最近好吗？”他们走近她身边，王梓松开童嬅的手蹲下身问道。\n“儿子，我的儿子，你来啦，快坐下，让我看看。”徐奶奶一见王梓，整个人就激动起来，双手捧着他的脸仔细地端详着，突然咕哝一句，“儿子，你瘦了。”\n“没事。”他拉下她的手，“可能最近熬夜吧。”他给出理由。\n“那从今天开始不要熬夜了，我知道你能干，可是身体垮了，你公司几百人要怎么办呢？听妈妈的话，每天准时睡觉。”",
            "summary": "王梓带着童嬅来到了精神病院，目的是带她去见一位名叫徐奶奶的人。徐奶奶见到王梓非常激动，两人亲切地交谈。童嬅对此感到好奇，但跟随王梓的步伐。王梓承诺以后会按时睡觉。"
        },
        {
            "id": 4,
            "content": "王梓笑着点头，童嬅呆呆地看着眼前的这幕，突然就乐呵呵地笑了。听见她的轻笑，徐奶奶像是现在才发现她，侧头板着个脸问：“你是谁？干什么偷听我和我儿子说话？”她紧张地张手抱住王梓，敌视地瞪着她。\n“我忘了介绍了。”王梓拉下她的手，站起身伸手拉住童嬅：“你不是要我带女朋友过来看你吗？她叫童嬅，我的女朋友。”\n徐奶奶冷静了下来，直直盯着童嬅看着，越看越欢喜，她伸手拉住她的手：“你是我儿子的女朋友，你真漂亮。”她抱起一旁白茸茸的小狗送到童嬅的怀中，看着可爱的小狗，童嬅接过，“她叫魔尼，我的女儿，我相信你会跟她相处愉快的。”\n王梓摸了摸魔尼的脑袋，替童嬅说：“会的，你的女儿那么可爱美丽，没有人跟她相处不愉快。”他说完转头对童嬅眨眨眼。\n童嬅明白他的意思，应了一句：“对，我会和她相处得非常愉快的。”她露齿一笑，脸颊有浅浅的酒窝。\n徐奶奶坐在摇椅上快乐地看着草坪前跟魔尼玩得不亦乐乎的童嬅和王梓，脸上有从未现出过的满足。不远处草坪上逗得魔尼追赶的童嬅突然凑到王梓面前问：“她到底是谁呀？你怎么会认识她的？”她可不认为正如老奶奶口中出的，他是她的儿子。\n“在我三岁以前，我和徐奶奶是邻居，但也就是我三岁那年，徐叔叔突然一场车祸去世了。去世时徐叔叔还没有结婚，徐奶奶只有他一个儿子，突然痛失爱子让她一时接受不了，后来精神出现了问题，他们家的亲戚将她送到了这个精神病院。三年前一次偶然的机会，我在这附近经过遇见了偷偷跑出来的她，一眼就认出了徐奶奶，现在每个星期我至少要来看她一次，她的家人已经对她不管不顾了，我现在是她唯一的亲人。”王梓抱起魔尼冲着童嬅笑着，“这是我养了很多年的小狗，我想徐奶奶在这里太寂寞，就拿来陪伴她。魔尼不是谁都能相处好的，可第一次送来时，它就很黏徐奶奶，我想这是命中注定的。”\n童嬅接过魔尼抱在怀里，一手抚摸着她白亮柔顺的毛发，嘴角微微勾起：“我跟它相处得也不错。”",
            "summary": "王梓带着女友童嬅去拜访他的老朋友徐奶奶。徐奶奶一开始误认为童嬅是偷听他们谈话的人，但在了解情况后，她对童嬅表示欢迎和喜爱。原来，徐奶奶因为儿子在多年前的一场车祸中去世而精神出现问题，被送到精神病院。王梓每隔一周都会来探望她，并带来了他养的小狗魔尼陪伴她。童嬅与魔尼相处得很好，也让徐奶奶感到快乐和满足。"
        },
        {
            "id": 5,
            "content": "王梓笑，挨近她说：“所以我们在一起了。”\n童嬅瞟了他一眼，不予置评，可心里却泛起丝丝甜蜜，她没有想到第一次约会他会带她来见他重要的人。也许在他决定跟她交往时，他已经决定要将他生命中每个重要的人介绍给她认识，这是对她、对感情重视的表现，她怎能不幸福。\n阴霾是今天最显眼的字眼，阳光渗不透云层，几乎将整个世界笼罩在灰暗中。王子祈今天觉得特别地累，他不想将这样的委靡跟前几天到现在一直没好的感冒画上等号。虽然这已经是明摆着的事实，倔犟的他还是不愿意相信自己居然连个感冒都打败不了。\n杜宸睿已经不止一次苦口婆心地建议他去看医生了，但是他却坚决一意孤行。医院在他心中是禁忌，也许这是任何人都不知道的秘密，连他自己也将它深埋在了心底。\n将今天异常唠叨的杜宸睿打发出去帮他到学校请几天假，他从早上开始就一个人待在卧室里休息。可身体越来越不适，已经干扰了他的正常思维，混沌的大脑根本理不清思绪。他坐起身，伸手摸索到桌上的杯子，就将冰凉的半杯开水喝了下去。他感觉到了额头上的灼热，到这个时候就算再怎么不承认，他多少还是意识到自己前几天的小感冒已经变成了发烧。而他最痛恨的就是自己发烧，这是一个多少让他不堪回首的回忆。\n撑起身子戴上墨镜拿起盲杖就向卧室外走去，他需要出去透透空气，来驱散全身上下的烫热。房门打开，一个脚步声让他停了下来，微微蹙眉，他的鼻子是灵敏的，他能够闻出家里面任何一个不被他关心的人身上特有的味道。\n“你是要出去吗？”王梓看着面前和他长得一模一样的双胞胎哥哥，虽然自己对他不是很了解，但是多少也有注意他会走出卧房完全是要出门的缘故，要不然就算在房间里发霉到死他都不会走出半步。从他三年前走进这个家开始，他似乎没有在他的家人面前说过任何一句话，就算是一句简单的哼哧都不曾有过。尽管如此，他每次遇见他还是会跟他说话，就算他从来没有回应过自己。\n以往不会回答的人，在今天他极度疲惫的时候更加不能奢望他能破天荒开口。王子祈直接往一边挪步，他能够准确地算出在这里向他那方走什么样的位置不至于绊倒在他面前出糗。他从来都是小心谨慎的人，如果没有十足的把握他根本不会轻易移动半步。",
            "summary": "王梓笑和童嬅开始了他们的第一次约会，而王子祈则因为感冒和身体疲劳而感到不适。杜宸睿多次劝他看医生，但他坚持不去。在极度疲惫的情况下，王子祈终于意识到自己的感冒已经发展为发烧。此时，他的双胞胎弟弟王梓出现，询问他是否要出门。尽管王子祈没有回应，但他在行动上也表现得非常谨慎。"
        },
        {
            "id": 6,
            "content": "也许是双胞胎间有一种难以说明的心有灵犀，致使虽然王梓和他二十岁以前没有生活在一起，但他还是一眼就感应到了他心中多么不想被自己看小。\n唇角微勾，在他即将越过自己时，王梓伸手将他拉住，侧头说：“我们是亲人，亲人之间至少应有最起码的语言交流，何必将我们拒之千里呢？我们不会害你，我们只会关心你。”当然，他不妄想就这么几句话就将他如铁的心说动，况且这些话已经不是他第一个说了。\n手中传来的灼热体温让王梓顿时皱起了剑眉：“你发烧了。”他肯定地说。\n王子祈甩开他的手，现在最不想听见的就是这句话，他充耳不闻地向前移动脚步。\n以前也许王梓会就此让他走，但现在说什么都不能让他走了，他拦住他的去路：“你现在要去哪里？发烧的人不是都应该留在家里好好休息的吗？我现在就去打电话给吴医生，你好好给我回房间去。”他冷然关切地命令道，这样的口气让王子祈感到了前所未有的好笑。\n“滚！”他破天荒从薄唇里溢出这个字，再次甩手，强势向前走。\n王梓看着他冷漠的背影，伸手掏出手机直接拨了一通电话出去，虽然没有再阻止他离开的脚步，但是这不代表他会对他的发烧置之不理。",
            "summary": "王梓和王子祈是一对双胞胎，尽管他们在二十岁前没有生活在一起，但仍有心灵感应。王子祈生病发烧后，王梓试图与他沟通并关心他，但王子祈拒绝接受。王梓决定打电话给医生，确保王子祈得到适当的照顾。"
        },
        {
            "id": 7,
            "content": "昏睡了不知道多久，他总算醒了过来。伸手触碰到的陌生被褥让一向毫无安全感的王子祈惊慌地坐了起身，鼻端充斥着浓重的药水味道让他的理智几乎失控，他的脸色比原先更加地惨白，双手慢慢紧握成拳，他用尽全力才能站起身来，这个时候病房的门打开了。\n“boss，你醒了？”杜宸睿一见王子祈，欣喜地跑过来。\n但王子祈的脸色难看得近乎冷酷，他沉着声音质问：“是你将我送进医院的？”对于这件事情，他发现自己根本难以抑制体内的怒火。他不常这样毫不保留地生气，那么地熊熊燃烧。\n“不是我，是梓少爷。”杜宸睿实话实说，几个小时前接到王梓的电话他也万分意外，当他说明打电话给他的原因后才知他的boss被送进了医院。\n王子祈将牙齿狠狠地咬紧，过了好一会儿才说：“走！”\n杜宸睿看着王子祈向病房外走去的背影，很想叫他好好留在医院，可他脸上明显厌恶的表情又让他不敢多话。他三两步跟上他的步伐，选择了沉默。\n原本打算回来拿件外套就去医院看望下午突然晕倒的王子祈，可没想到一回到家就意外看见站在房间门口的他：“你怎么回来了？”\n听见身后传来的声音，王子祈慢慢转过身来，脸色从医院醒来至今都没有缓和过来，现在又听见他的声音可谓是雪上加霜。\n他以为自己有什么权利来质问他？就凭他是他双胞胎弟弟的身份？那未免太高看自己了。就连整个王家他都不放在眼里，更何况是一个无足轻重的王梓。\n“你收拾行李是干什么？”王梓看出他的愤怒，视线越过他朝房内看去，就见杜宸睿正带着几个人帮他整理行李，他这是在告诉他，他正打算搬出这个家吗？\n“梓少爷--”杜宸睿听见他的声音从里面走了出来，“boss决定搬出去，我已经跟老太爷说了。”他向他解释。\n不过他的举动换来王子祈的不满：“慢吞吞地在废什么话，收拾好了我们走。”\n不想再面对令他厌恶的人，王子祈说完就向前走，就如很多次那样从王梓身旁走过，毫无驻足。",
            "summary": "王子祈在昏迷后醒来，发现自己在医院，以为是杜宸睿将他送来的。他愤怒地质问杜宸睿，得知是王梓的安排。王子祈决定离开医院，搬到外面住。王梓回家发现王子祈正在收拾行李，询问原因。王子祈冷漠地告诉他自己要搬出去，王梓感到惊讶和失落。"
        },
        {
            "id": 8,
            "content": "杜宸睿指挥着搬运工将整理好的行李向楼下抬去，待他们离开后他才对王梓说：“我们先走了。”\n“宸睿--”\n王梓突然叫住他，他转头看他，他才说，“好好照顾他，顺便帮我跟他说句对不起，我不知道他不喜欢医院。”\n话末，他抬起脚步向自己的房间走。",
            "summary": "杜宸睿指挥搬运工将整理好的行李搬下楼，离开前对王梓表示需要提前离开。王梓突然叫住他，请求他好好照顾某人并代他向其道歉，因为他不喜欢医院。之后，他径直走向自己的房间。"
        }
    ]
}