{
    "chapter_title": "第一章  赶上穿越潮流了？ ",
    "chapter_summary": "刘枫在一个陌生的树林中醒来，全身剧痛无法动弹。他怀疑自己是被绑架，但找不到确凿证据。他猜测可能是遇到恐龙后代，但仍无根据。刘枫在经历一次意外后，怀疑自己穿越到非地球地方。他尝试了解周边环境，发现一种有厚甲壳的奇怪树木。刘枫决定先走出森林再做打算。在森林中迷路时，听到狼嚎声，拿起树枝作为武器，用高音吓退了类狼野兽独角狼。",
    "characters_in_summary": [
        "刘枫",
        "陌生树林",
        "恐龙后代",
        "非地球地方",
        "厚甲壳树木",
        "森林",
        "狼嚎声",
        "类狼野兽"
    ],
    "pre_entity_info": "",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "转了转头，一丝阳光正从树林茂密的叶子的缝隙中射将下来，星星点点的照在脑中一片糨糊的刘枫身上。\n晃了晃脑袋，有些愣然的看着周围陌生的景色，许久之后，脑袋似乎清明了一点的刘枫“嚯”的坐起身来。\n“啊”，一声惨嚎响起，惊起一群飞鸟，刘枫重重的倒了下去，只觉得全身上下的肌肉就象在被无数纲针穿梭一般，巨痛难忍。\n冷汗从额头淌水般的流下，嘴中不断的吸着凉气，好半晌之后，痛感才稍然退去。\n重重的出了口气，躺在地上不敢再乱动弹，闭上眼睛，脑中不断回忆着……回忆着……\n“我不是在网吧和同学比赛魔兽3c吗？，刚刚把人物选好，还是如同往常的剑圣bm，然后网吧停电，电脑爆炸，再然后……就晕了？”\n“靠”，没有头绪的刘枫，只能低声咒骂。\n后来到底发生了什么事情？我怎么到这里来了？这是什么地方？\n一连串的迷问让刘枫的脑袋顿时大了好几圈……\n“难道遭绑架了？”刘枫郁闷不已。但随既便推翻了这荒唐的理由。\n“我靠，我一个垃圾大学的垃圾学生，有个屁的东西值得人家绑架，全身上下加起来都凑不够1000块钱”\n“哎呀，难道是那位昨天在学校里见到的从“侏罗纪公园”跑出来的恐龙后代做的？她不是说她男人是什么。什么“天上地下唯我独尊帮”的老大吗？说要叫人砍我，难道是被他们绑去了？”\n“哎哟，痛死我了，靠，贼老天，我tm的又没做过什么伤天害理的事情，还偶尔扶老婆婆过马路，虽然……虽然有时候弄错了方向，但到底也是一片好心啊。”\n“你tm的是高度近视加青光眼吗？眼睛不好你去做个视网膜手术嘛。”",
            "summary": "刘枫在树林中醒来，发现自己身处陌生的地方。他感到全身剧痛，无法动弹。经过一段时间的痛苦后，刘枫逐渐恢复了一些意识。他开始回想之前发生的事情，试图找出自己来到这里的原因。他怀疑可能是被绑架，但又觉得自己的身份不值得被人绑架。他猜测可能是昨天在学校遇到的恐龙后代所为，但她并没有实际证据。刘枫只能无奈地咒骂命运，希望能找到答案。",
            "characters_in_summary": [
                "刘枫",
                "树林"
            ],
            "entity_info": ""
        },
        {
            "id": 1,
            "content": "骂骂咧咧了许久之后，感觉喉咙有些干涩了，刘枫这才歇止了下来，只有先恢复身体，才能知道自己到底到了什么地方，发生了什么事。\n动了动手指，酸麻的感觉已经减弱了许多，渐渐的弯起身来，虽然还是有点痛，但却已并不是不能忍受了，慢慢的挪到一颗巨树边，刘枫眦着牙蹲了下来。\n很快的，刘枫的眉头狠狠的皱了起来：“我靠,怎么可能，这什么树啊？怎么有这么厚的甲壳？难道是最新品种？地球上，没听说过有这么古怪的树木啊，这到底是哪儿啊？”\n满脑子的迷团，把刘枫本来就已经很大的头又搞大了一圈……\n使劲甩了甩头，双手在太阳穴轻轻的揉了揉，心中不断转着念头，突然回忆着之前的怪异情形，心头猛的不由一颤，“难道这不是地球？”\n被这强大的念头骇得双手抽风的刘枫，不由在心中哀嚎道“不会吧，难道我竟然穿越了？”。\n虽然这个念头的确有些貌似强大，但是凭借在地球上混迹起点论坛，而锻炼成的超级强悍神经，刘枫在几分钟后已经渐渐相信了这个事实，不然用别的道理也实在说不清这离奇的场景。\n“想不到如今正流行的穿越潮流，竟然被我赶上了，呜，我还真是强悍啊”刘枫苦笑不得。\n“也罢，也罢，穿越了就穿越了吧，反正在地球上也是一无所成，整天荤荤噩噩度日，就跟一行尸没什么俩样，在这异界也许会过得更好些吧！！”刘枫很快的调整好了思想。\n“现在，先出了这森林，再做打算吧，希望这异界比较好混吧，再怎么说我也是承载着新文化的新人类啊，不至于混得太差吧”\n半个小时之后。",
            "summary": "刘枫在经历了一次意外后，感觉自己可能穿越到了一个不是地球的地方。他首先试图了解周围环境，发现一棵有着厚甲壳的奇怪树木。充满疑惑和好奇，刘枫开始调整心态，接受自己穿越的事实。他决定先走出森林，然后再做打算。",
            "characters_in_summary": [
                "刘枫",
                "森林"
            ],
            "entity_info": "刘枫 | 一名大学生，喜欢玩魔兽3C游戏，与同学关系良好，可能涉及一段恋情（未明）\n同学A | 刘枫的同学，可能与刘枫一起玩游戏，关系较好\n恐龙后代 | 可能涉及绑架事件的幕后黑手，身份不明，与刘枫有矛盾冲突\n网吧 | 刘枫与同学进行魔兽3C比赛的地点，停电导致电脑爆炸，可能是刘枫穿越到异世界的原因\n树林 | 刘枫醒来后的地点，环境陌生，树木茂盛，阳光透过树叶洒落"
        },
        {
            "id": 2,
            "content": "刘枫抹了把头上的汗水，嘴里不停的咒骂:“妈的，这什么鬼森林啊，走了这么久，都还没看见出口，这什么时候是个头啊？”\n“靠，不走了，累死爷了”，找了一个稍显干净的地方，拍拍屁股坐了下去.\n抬头四处望了望，由于森林树叶茂盛，并没有多少阳光能照射下来，整个森林看起来，气氛有些阴森，再配合者周围看起来似在张牙舞爪的树枝，还真是有几分恐怖电影起气氛。\n“咕”刘枫咽了口唾沫，觉得背心处似乎已经湿透了，小声的自语道“这里怎么好象很恐怖的样子啊？我靠，在这里拍恐怖电影的话，连背景都不用准备了，直接采用现成的”。\n“呜嗷……呜嗷……”\n突然一阵似狼叫的嚎叫声响起，听声音离刘枫这里似乎并不远。\n刘枫连滚带爬的从地上站了起来，双眼紧盯着嚎叫声传过来的方向，冷汗从额头慢慢出现，流进眼里，好酸，顾不上搽拭，迅速在身下捡起一跟略显粗大的树枝，剔掉上面的叶条，双手紧握，这可是现在生命的保障，刘枫可不敢空手就和一头野兽拼斗，他不是传说中的武松，更不是地球牛人施瓦辛格，他只是一个平凡到了极点的学生而已，虽然有点二头肌，可是那却是为了泡美眉而锻炼的，中看不中用。",
            "summary": "刘枫进入了一片神秘的森林。他在森林里迷路了，不停地抱怨和咒骂。他找到一个干净的地方坐下休息。突然，森林里传来一阵狼嚎声，让刘枫感到恐惧。他立刻站起来，拿起一根粗大的树枝作为防御武器，紧张地盯着嚎叫声传来的方向。",
            "characters_in_summary": [
                "刘枫",
                "神秘森林"
            ],
            "entity_info": "刘枫 | 一名大学生，喜欢玩魔兽3C游戏，与同学关系良好，可能涉及一段恋情（未明），穿越到异世界后适应新环境并进行探索\n同学A | 刘枫的同学，可能与刘枫一起玩游戏，关系较好\n恐龙后代 | 可能涉及绑架事件的幕后黑手，身份不明，与刘枫有矛盾冲突\n网吧 | 刘枫与同学进行魔兽3C比赛的地点，停电导致电脑爆炸，可能是刘枫穿越到异世界的原因\n树林 | 刘枫醒来后的地点，环境陌生，树木茂盛，阳光透过树叶洒落"
        },
        {
            "id": 3,
            "content": "虽然不知道自己这“外来人口”对这里的原住居民有没有吸引力，但他不会为了这个问题去专门找一头野兽兄弟深度研究一下。\n咆哮声越来越近了，刘枫似乎都已经从空气中闻到了腥臭的味道，黝黑的森林阴影之中，慢慢的出现了一对赤红的眼睛，杀意毫不遮掩的从中溢出，随着越来越近的距离，终于看清了这头野兽的全貌，刘枫现在敢肯定的拍着胸脯对大家骄傲的说：“我***真的穿越了，愿起点写穿越文的大大全被雷被劈翻，丢到异界去，让他们去试试那感觉。”\n这是一头类狼的野兽，可是却比狼高了许多，足有一米多高，额头上还长有一只独角，泛着黝黑的颜色，嘴中雪白锋利的牙齿，让刘枫很想问一下：“你到底用的是什么牙膏？为什么有如此好的效果。”\n所谓牙好，胃口就好，很显然这个独角狼的胃口非常的棒，哟，你看，它都流口水了咦。\n腥臭的诞水从嘴角不断的滴落，赤红的双眼死死的盯住刘枫，显然不怀好意。\n刘枫现在双退是一个劲的乱抖，要不是紧靠在树干上，可能已经一屁股瘫在地上了，手心里的汗把木棍都涂上了一层，冰凉滑腻。\n独角狼似乎很喜欢此时面前猎物的惊慌表情，因为若在平常的话，遇到别的猛兽的话，自己也是这个样子，谁叫自己是这里最弱小的呢，所以为了表示这个猎物的配合，它勾了勾嘴角送给了刘枫一个自认为比较“和善”的微笑。\n但好象它与人类的审美观点不同，所以表达出来的意思也是天差地别。\n刘枫看着独角狼嘴叫勾起的笑容，让本来就极其凶恶的兽脸上更添了一分了狰狞。心中不由哭嚎“妈的，这怪物还会笑？不过笑得还真tm的恐怖。这里的生物智商都这么高？呜，妈勒，偶要回地球，这里不好玩啊。”\n在害怕之极后，心中却突然莫名的涌出一阵怒气，“哇靠，你想吃劳资，先问问大爷手中的大棒答应不答应”，举起木棍朝独角狼狠狠的挥舞着，凶神恶煞的吼道，期望这怪物能被自己那临时现出的“王者之气”所震摄。\n不过刘少爷貌似好象没把“王者之气”练到家，这番气势的表露落在独角狼的眼里却成了**裸的挑衅，独角狼顿时不乐意了，你说你一个小废物，杂这么猖狂勒？仰头狂吼一声，朝刘枫急速的扑去，锋利的爪牙在空中闪着耀眼的青光。\n刘枫凭借良好的视力，看准了独角狼的扑点，小退一步，抡着木棍就狠狠的朝它头上砸去。\n独角狼眼中闪过一丝嘲讽，双爪轻轻挥舞，木棍应声断成了几截。\n刘枫傻了，接连后退了好几步，躲过了独角狼的第一轮攻击，眼看独角狼又要扑来。\n刘枫顿时大怒，高声猛喝道：“畜生，休要猖狂，看洒家如何治你”。\n独角狼被这突如其来的高音震得头脑发晕，停下了攻击，前爪微低，随时再度准备出击。\n见独角狼停止了攻击后，刘枫双脚分开，双手提在胸前，面色肃穆，似乎马上就要爆发小宇宙一般，独角狼看着刘枫如此这般气势，不敢贸然进攻，退后几步，摆出防御的姿态。\n刘枫双目怒瞪，口中暴喝:“闪。”",
            "summary": "刘枫意外穿越到一个未知世界，遇到了一头类狼野兽独角狼。起初他非常害怕，但在愤怒之下，他鼓起勇气与独角狼对抗。尽管他的木棍被独角狼折断，但他凭借高音震慑住了对方。",
            "characters_in_summary": [
                "刘枫",
                "独角狼",
                "未知世界"
            ],
            "entity_info": "刘枫 | 一名大学生，喜欢玩魔兽3C游戏，与同学关系良好，可能涉及一段恋情（未明），穿越到异世界后适应新环境并进行探索\n同学A | 刘枫的同学，可能与刘枫一起玩游戏，关系较好\n恐龙后代 | 可能涉及绑架事件的幕后黑手，身份不明，与刘枫有矛盾冲突\n网吧 | 刘枫与同学进行魔兽3C比赛的地点，停电导致电脑爆炸，可能是刘枫穿越到异世界的原因\n树林 | 刘枫醒来后的地点，环境陌生，树木茂盛，阳光透过树叶洒落"
        }
    ]
}