{
    "chapter_title": "第一百一十章  暴乱的酒馆 ",
    "chapter_summary": "刘枫和他的朋友们闯入一家神秘的酒馆，与美丽的狐狸族老板娘尼古拉·雪相识。在这里，他们与一群狼族兽人发生冲突，展开激战。刘枫凭借强大的实力击败了狼人首领，成功保护了他的朋友。在战斗结束后，刘枫满意地端起酒杯，与朋友们离开了现场。",
    "characters_in_summary": [
        "刘枫",
        "尼古拉·雪",
        "朋友们",
        "狼人首领",
        "神秘的酒馆"
    ],
    "pre_entity_info": "刘枫 | 大学生、异世界冒险者、学会控制魔法元素和斗气、与薇儿相爱、与莉菲相识并成为朋友、计划前往“四大学院”进修、与苏菲相识、击败拉达、与红衣关系亲密、与巴达斯相识并成为朋友、计划前往“四大学院”进修、与矮人相识、与肯斯相识（炽热佣兵团团长）、正在教红衣太极拳、暴特的解放者\n尼古拉·雪 | 人类帝国公主、尼古拉家族的继承人、与红衣相识、与刘枫关系暧昧\n蓝赢 | 水系魔法师、炽热佣兵团成员、与刘枫相识\n红衣 | 无家可归的女孩、被刘枫认作妹妹、拥有武学天赋、与刘枫关系亲密、正在学习太极拳、与巴达斯相识、尼古拉·雪的爱人\n狮战 | 格斗家、炽热佣兵团成员、与刘枫相识\n冈萨 | 天空骑士、炽热佣兵团成员、与刘枫相识",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "当刘枫一行人刚刚推开大门时，一股压迫的劲风，狠狠的撞了过来，刘枫眼皮微抬，劲运以手，毫不客气的将来物给击打反飞。\n“砰。”重物撞击的声响，在连续响了好一会方才停止下来，刘枫这才抬头看清袭而来的东西……球，不过这个时候肉球被刘枫那一掌给打到了墙壁之上，并且似乎还粘在了上面？\n大厅之中的众人，在瞟了他们一眼之后，便移了开来，继续着他们所做的事。\n刘枫嘴角微掀：“有意思的酒馆。”挥了挥手，带着几人直接向柜台边走去，短短的十几步距离，刘枫接下了十二道攻向自己身体各个要害的拳脚，也因此，大厅之中，多出了十二个在地上不断打滚哀嚎的攻击者……\n柜台边，美艳的老板娘，媚眼轻眨，酥麻的娇滴滴声音，轻轻的从那张让人想入非非的小嘴中吐出，“咯咯，几位小帅哥，想要喝点什么？”\n刘枫坐在老板娘的面前，淡淡的道：“龙诞酒，有么？”\n美艳的老板娘捂着嘴唇发出一声轻笑，桃花般的美瞳射出一丝媚意，娇声道：“小帅哥，你真的确定，你能够喝得下那种烈酒么？”\n刘枫漆黑的瞳孔对上那双诱人的桃花眼，轻笑道：“我确定……[.吧。”\n老板娘看了一眼刘枫身后的几人。美艳的俏脸微微一笑，点了点精致的下巴，摇摆着娇躯转身兑酒。\n刘枫眉头一挑，双眼微眯地看着那条在老板娘挺翘的娇臀之上。一条火红色的尾巴调皮的伸卷，为一身紧身衣裙地老板娘，凭添了一抹野性的诱惑。",
            "summary": "刘枫和他的朋友们推开了大门。刘枫成功地抵挡了袭击他们的物体，并击退了攻击者。他们在美艳的老板娘引导下走向柜台，点了几杯特殊的龙诞酒。老板娘有一条火红色的尾巴，增添了她独特的魅力。",
            "characters_in_summary": [
                "刘枫",
                "朋友们",
                "老板娘",
                "大门",
                "柜台"
            ],
            "entity_info": "刘枫 | 大学生、异世界冒险者、学会控制魔法元素和斗气、与薇儿相爱、与莉菲相识并成为朋友、计划前往“四大学院”进修、与苏菲相识、击败拉达、与红衣关系亲密、与巴达斯相识并成为朋友、计划前往“四大学院”进修、与矮人相识、与肯斯相识（炽热佣兵团团长）、正在教红衣太极拳、暴特的解放者\n蓝赢 | 水系魔法师、炽热佣兵团成员、与刘枫相识\n红衣 | 无家可归的女孩、被刘枫认作妹妹、拥有武学天赋、与刘枫关系亲密、正在学习太极拳、与巴达斯相识、尼古拉·雪的爱人\n狮战 | 格斗家、炽热佣兵团成员、与刘枫相识\n冈萨 | 天空骑士、炽热佣兵团成员、与刘枫相识"
        },
        {
            "id": 1,
            "content": "“兽人中的福克斯族？”低声从身后传来，那是尼古拉。雪。\n刘枫微笑着点了点头。指了指身边的椅子，示意几人坐下，蓝赢等人连忙的领命坐了下来，眼睛紧盯在美艳的老板娘那条火红的尾巴，这让他们又被尼古拉。雪很狠狠的赏了一记白眼。\n暴乱酒馆果然不负其名.在刘枫等人进来地不到几分钟时间里.已经有十多人口喷鲜血的被陆续的打飞了出去.在这里打架的原因很简单.甚至可以不需要原因……\n妖异的红衣坐于刘枫左边，右边坐着红颜祸水，尼古拉。雪，这等组合。让大厅之中垂涎于两人美貌的狼人，将恶狠狠的目光，投射到坐在她们中间的刘枫身上……\n刘枫似是没有感觉到身后那一双双炽热地视线一般，仍旧是一副懒散的模样，右手在柜台之上轻撑着下巴。\n美艳的狐族老板娘，先是给蓝赢等人端上了几杯果酒，这才给刘枫送上了一大杯酒气浓烈的龙诞酒……\n摇晃着杯中翠绿色地酒液，刘枫猛地一大口灌入。脸不红气不喘，这让老板娘有些感到诧异，象他这般地喝龙诞酒，就算是嗜酒无比的矮人。也不敢如此吧。\n“老板娘。你是兽人中地福克斯族？”刘枫摇晃着酒杯。笑咪咪的问道。\n老板娘闻言，嫣然一笑。桃花双瞳之中魅惑之光大射，娇声笑道：“小帅哥，你看这漂亮的红色尾巴，别的粗鲁兽人，难道能够长出来吗？”随着老板娘的娇笑声，红色的尾巴，从她的裸露的雪白肩膀之上伸出。",
            "summary": "刘枫和他的朋友们遇到了美艳的狐狸族老板娘尼古拉·雪。他们在这个充满暴力和冲突的地方享受了一段愉快的时光。刘枫与老板娘交谈后，发现她竟然是福克斯族人，一个拥有红色尾巴的特殊兽人种族。",
            "characters_in_summary": [
                "刘枫",
                "尼古拉·雪",
                "狐狸族老板娘",
                "美艳",
                "福克斯族"
            ],
            "entity_info": "刘枫 | 大学生、异世界冒险者、学会控制魔法元素和斗气、与薇儿相爱、与莉菲相识并成为朋友、计划前往“四大学院”进修、与苏菲相识、击败拉达、与红衣关系亲密、与巴达斯相识并成为朋友、计划前往“四大学院”进修、与矮人相识、与肯斯相识（炽热佣兵团团长）、正在教红衣太极拳、暴特的解放者\n尼古拉·雪 | 人类帝国公主、尼古拉家族的继承人、与红衣相识、与刘枫关系暧昧\n蓝赢 | 水系魔法师、炽热佣兵团成员、与刘枫相识\n红衣 | 无家可归的女孩、被刘枫认作妹妹、拥有武学天赋、与刘枫关系亲密、正在学习太极拳、与巴达斯相识、尼古拉·雪的爱人\n狮战 | 格斗家、炽热佣兵团成员、与刘枫相识\n冈萨 | 天空骑士、炽热佣兵团成员、与刘枫相识"
        },
        {
            "id": 2,
            "content": "“的确很漂亮。”刘枫轻笑着赞道。\n听到刘枫的赞美，老板娘捂着小嘴呵呵的笑了，瞟了一眼刘枫身边那两位美丽的女伴，低声轻笑道：“小帅哥，你带这么两位漂亮的美人，来这个地方，可是不什么好的选择哦？”\n刘枫嘴角微弯，“你不也是很漂亮吗？那为什么你能在这里，她们却不能？”\n老板娘眼角微弯，小手轻轻捻动额间的红发，娇笑道：“因为他们不敢对我做什么……\n刘枫眼角瞟了一眼，大厅之中蠢蠢欲动的人群，微笑道：“虽然我讨厌麻烦，但是我却不怕麻烦，反正这里的人根本没有一个人能够称得上良民，全杀了也没什么。”温和的笑容，却充满着凛然的杀气。\n美艳的老板娘一愣，随既轻声娇笑起来，“哦？那我可是很期待呢……\n阶强者，二名七阶兽人，其他阶数的也有好几十位哦",
            "summary": "刘枫称赞了一位漂亮的老板娘。老板娘调侃他带着两位美丽女伴来这个地方是个不好的选择。刘枫表现出无畏的态度，声称即使这里的人都不是良民，他也会全杀了。老板娘对此表示期待，并透露了大厅里有两名七阶强者和几十位其他阶数的兽人。",
            "characters_in_summary": [
                "刘枫",
                "老板娘",
                "两位美女",
                "兽人"
            ],
            "entity_info": "刘枫 | 大学生、异世界冒险者、学会控制魔法元素和斗气、与薇儿相爱、与莉菲相识并成为朋友、计划前往“四大学院”进修、与苏菲相识、击败拉达、与红衣关系亲密、与巴达斯相识并成为朋友、计划前往“四大学院”进修、与矮人相识、与肯斯相识（炽热佣兵团团长）、正在教红衣太极拳、暴特的解放者\n尼古拉·雪 | 人类帝国公主、尼古拉家族的继承人、与红衣相识、与刘枫关系暧昧\n蓝赢 | 水系魔法师、炽热佣兵团成员、与刘枫相识\n红衣 | 无家可归的女孩、被刘枫认作妹妹、拥有武学天赋、与刘枫关系亲密、正在学习太极拳、与巴达斯相识、尼古拉·雪的爱人\n狮战 | 格斗家、炽热佣兵团成员、与刘枫相识"
        },
        {
            "id": 3,
            "content": "刘枫微微点了点头，摇晃的透明酒背反射出身后那已经拖出武器的几人，嘴角掀起一抹冷笑，猛的一口将杯中剩余的龙诞酒饮尽，酒杯重重的砸在柜台之上，冷喝道：“小子们，抄家伙，给我把这群人渣给废了。”\n蓝赢等人早就发现了身后那一群不怀好意的人，就在等着刘枫说这一句话，手中光芒闪过，武器瞬间跃上手中，虎入狼群的朝人群扑去。\n刘枫手心内劲稍运，直接将身旁不远处的椅子吸入手中，冷笑一声，也紧跟着冲进了人群，直奔里面实力最高的一个七阶狼族兽人一路打过去。\n感受到刘枫那冷冽的杀意，狼人终于把贪婪淫秽的眼光从尼古拉。雪那完美的身躯之上移开，恶狠狠的盯着那一路踢翻而来的刘枫，从腰间取出两把泛着绿色的匕首，狂笑着冲着刘枫扑了过去。\n柜台之边，老板娘娇笑了一声，对着坐立不动的尼古拉。雪与红衣笑道：“你们都不担心一下，你们的那小情人吗？”\n尼古拉。雪俏脸一红，狠狠的瞪了一眼巧笑嫣熙的美艳老板娘，冷声道：“闭上你的嘴。”\n红衣安静的喝了一口红色的果酒，嘴角微掀，道：“那个狼人畜生还不赔。”\n美艳老板娘轻笑了一声，对红衣可爱的脸庞很是喜爱，低声道：“小姑娘，你可不知道哟，那位狼人可是一位七阶武士哦，就算是姐姐对上他，也会很麻烦的哦。”\n话音刚落，一声巨响从大厅中传来，老板娘惊愕的望去，场中的情景却让她有些呆滞。",
            "summary": "刘枫带领蓝赢等人与一群狼族兽人发生冲突，双方展开激战。狼人首领是一名七阶武士，令场面更加紧张。尼古拉和红衣虽然关心刘枫，但并未直接参与战斗。老板娘则在一旁观看着这场冲突。",
            "characters_in_summary": [
                "刘枫",
                "蓝赢",
                "狼族兽人",
                "狼人首领",
                "尼古拉",
                "红衣",
                "老板娘"
            ],
            "entity_info": "刘枫 | 大学生、异世界冒险者、学会控制魔法元素和斗气、与薇儿相爱、与莉菲相识并成为朋友、计划前往“四大学院”进修、与苏菲相识、击败拉达、与红衣关系亲密、与巴达斯相识并成为朋友、计划前往“四大学院”进修、与矮人相识、与肯斯相识（炽热佣兵团团长）、正在教红衣太极拳、暴特的解放者\n蓝赢 | 水系魔法师、炽热佣兵团成员、与刘枫相识\n红衣 | 无家可归的女孩、被刘枫认作妹妹、拥有武学天赋、与刘枫关系亲密、正在学习太极拳、与巴达斯相识、尼古拉·雪的爱人\n尼古拉·雪 | 人类帝国公主、尼古拉家族的继承人、与红衣相识、与刘枫关系暧昧\n狮战 | 格斗家、炽热佣兵团成员、与刘枫相识"
        },
        {
            "id": 4,
            "content": "原本嚣张得不可一世的狼人，正被刘枫一只脚踩在胸口之上，不住的挣扎，一双染了毒的匕首早已经不知道丢弃到了哪里。\n大口的鲜血从嘴中吐出，双眼怨毒无比的盯着刘枫。\n嘴角微掀，刘枫冷笑道：“怎么？还不服气？是不是因为还没狂化？那再来”放开那踏在狼人胸口之上的右脚，后退一步。\n狼人一跃而起，抹去口角的鲜血，急速的退后了几步，仰天一声长吼，随着他的厉吼，狼人的身躯迅速的膨胀，条条肌肉暴涨，青筋如同一条条小蛇一般，不断的耸动，全身的毛发越来越长，直到将皮肤覆盖，原本绿幽幽的小眼睛，已经变成了赤红之色，杀意与狂暴从中溢出。\n感受到身体内流淌的庞大力量，狼人狰狞的笑了，“杂种，我会把你身上所有骨头一根一根捏得粉碎，再当着你的面，把你的女人凌辱至死，哈哈……\n刘枫眼皮微抬，漆黑的瞳孔之中，寒光暴射，犹如从九幽之下传出的冰冷声音让已经进入了狂化状态的狼人打了一个冷颤。\n“本来你可以多活一下的.+秒的资格都没有了。”\n狼人心头一寒，脚底一弹，手中尖锐的狼爪微弹，狠狠的劈向那伫在原地眼神冰冷的刘枫，攻击眨眼便至，狼人嘴角露出一丝兴奋的笑容，这么近的距离，无论他怎么躲闪都已经完了……\n“噗。”尖锐的爪子从刘枫的头顶一划而过，狼人瞳孔骤缩，因为，爪上没有粘上一滴鲜血，骇然抬头，那被爪子击中的人影竟然开始了消散，心头一震，可是因为狂化状态，根本就不可能做出别的思考。\n后背忽然一凉，剧痛传来，狼人有些不可置信的低头，胸膛心脏处，一抹剑锋透出体外，剑尖之处，透明色的强悍能量不断的伸吐。\n生机迅速的从赤红色的狼眼中退出，狼头一歪，重重的砸倒在地上，溅起一地的灰尘。\n刘枫手中重剑微转，消失不见，看也不看那倒地的狼人，轻轻跨过，微笑着走近柜台，对着那红润的嘴唇微张的美艳老板娘笑道：“多谢老板娘，提醒了。”端起自己的那杯龙诞酒想要喝上一口，却发现已经见底了，郁闷的摇了摇头，直接一手端过尼古拉。雪身前的那杯果酒，一口饮尽。",
            "summary": "狼人被刘枫踩在脚下，吐出大量鲜血。刘枫冷笑道，准备再次攻击狼人。狼人狂化，变得更加强大，威胁要折磨刘枫的女人。然而，刘枫展现出惊人的实力，用剑刺穿狼人的心脏，将其击败。刘枫端起酒杯，满意地离开现场。",
            "characters_in_summary": [
                "刘枫",
                "狼人"
            ],
            "entity_info": "刘枫 | 大学生、异世界冒险者、学会控制魔法元素和斗气、与薇儿相爱、与莉菲相识并成为朋友、计划前往“四大学院”进修、与苏菲相识、击败拉达、与红衣关系亲密、与巴达斯相识并成为朋友、计划前往“四大学院”进修、与矮人相识、与肯斯相识（炽热佣兵团团长）、正在教红衣太极拳、暴特的解放者\n蓝赢 | 水系魔法师、炽热佣兵团成员、与刘枫相识\n红衣 | 无家可归的女孩、被刘枫认作妹妹、拥有武学天赋、与刘枫关系亲密、正在学习太极拳、与巴达斯相识、尼古拉·雪的爱人\n尼古拉·雪 | 人类帝国公主、尼古拉家族的继承人、与红衣相识、与刘枫关系暧昧\n狮战 | 格斗家、炽热佣兵团成员、与刘枫相识"
        }
    ]
}