{
    "chapter_title": "第十二章  戏调美人 ",
    "chapter_summary": "刘枫与神秘的少女苏菲（莉菲）相遇。两人因为各自的目的而产生交集，刘枫对苏菲产生了浓厚的兴趣，而苏菲则寻求刘枫的帮助。然而，刘枫并不看重虚幻的地位和权力，他渴望真正的价值。为了吸引苏菲，刘枫决定努力修炼成为圣阶强者。而苏菲也提出了条件，只要刘枫能达到这个境界，她就会答应他的追求。",
    "characters_in_summary": [
        "刘枫",
        "苏菲",
        "莉菲",
        "无"
    ],
    "pre_entity_info": "刘枫 | 大学生，穿越到异世界后进行探索。成为异世界的冒险者，学会控制魔法元素和斗气。与薇儿相爱。在死亡森林击败了七阶魔兽“火云魔狮”。与莉菲相识并成为朋友。计划前往“四大学院”进修。\n莉菲 | 神秘少女，与刘枫成为朋友。炽热佣兵团成员。为刘枫办理徽章。邀请刘枫共进午餐。\n地球 | 刘枫原本的家园，环境、文化等与异世界截然不同。\n哈克 | 酒馆老板，刘枫的父亲。\n肯斯 | 四阶格斗师，炽热佣兵团的团长。在死亡森林与刘枫相遇，试图保护刘枫和其他团员，但最终被刘枫击败。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "被刘枫一阵猛瞧，莉菲俏脸涨红，头都快要垂到那傲人的双峰之上了。\n莉菲在心中也不禁暗骂自己：“平时胆大妄为，可怎么在这冤家面前就这么害羞呢，莉菲，你要争气啊，加油。”\n在心中鼓足了勇气，莉菲也抬起了头，一双美目也是紧盯着刘枫漆黑如墨的星辰般瞳孔。\n看着莉菲终于肯对上自己的视线，刘枫“嘿嘿”一笑，站起身来，朝莉菲走去。\n虽然知道这位极品女人对自己肯定有所图，但是刘枫并不介意，天下熙熙攘攘，皆不为利而起，不过既然对自己有所图，自己收点利息不过分吧？\n看着越来越近的刘枫，莉菲心中如小鹿一般的“扑通”的跳个不停。\n难道自己真的要为了拉拢他而牺牲吗？莉菲有些拿不定注意。\n小手紧握，考虑着等会要不要一拳头打过去，脑中一副画面轻轻闪现，那是母亲在家族之中的受到了歧视，带着年幼的自己，在家族之中受尽白眼。\n“为了母亲，牺牲一点就牺牲一点吧。”小手慢慢的松开。\n走到莉菲身边，刘枫伸出手拉住那迁细如玉的小手，微一用力，玉人就被扯起，刘枫左手一揽，搂住那盈盈一握的小蛮腰，右手挑起那低垂的精致的下巴，调笑道：“怎么？我们佣兵工会的“荆刺玫瑰”还会害羞吗？”\n莉菲白了刘枫一眼，有些平静的道：“我也是一个女人。”我也是一个女人，有着女人的一切。\n“你说，我现在想怎么样？”刘枫眼睛微眯，眼神锐利。\n莉菲却是毫不相让的对上那视线，眼光似水，柔软如波。\n刘枫嘿嘿一笑，慢慢的弯下头，向那娇艳欲滴的红唇奔去。\n莉菲心中一惊，有点悲哀：“难道，自己的处吻真的要丢在这里了吗？”美目慢慢的闭了下来，既然想要获得他的帮助，那就付出点什么吧。\n已经做好了接受侵犯的准备，等待着那即将到来的……吻？。\n刘枫一直将她的变化收入眼中，见到她最后终于妥协，心中却没有半分高兴的感觉，这种极品女人只有让她心甘情愿，那才能有征服的快感，自己现在这般，就跟是在地球上玩充气娃娃一般，根本提不起半点性趣。\n微不可察的叹息一声，停下了动作，伸出手在那精致至极的俏脸上弹了弹。\n“我不过是帮你把脸上的脏物察去，你把眼睛闭上做什么？”一声轻笑在耳边响起。\n莉菲慢慢睁开桃花美目，眼光有些复杂的看着刘枫，轻声道：“你刚刚……为什么……”\n轻轻耸了耸肩膀，刘枫笑了笑，道：“我对木偶没有性趣，虽然我知道你接近我肯定是有所求，不过我并不介意，说说吧，你想要我做什么？又想用什么作为报酬？”\n莉菲轻咬着红唇：“你都知道了？”\n“世界上没有傻瓜，凭你在佣兵界的美名，根本不需要和我逢场做戏。”\n“我希望……能够得到你的帮助。\n“报酬？没有报酬的事我不干。”刘枫扬了扬剑眉。\n“你想要什么？地位？只要你帮助我夺得家族的族长之位，我可以允许你任何的要求。”莉菲娇笑一声，优雅的翘着腿，坐在软和的坐椅上。\n直到此时，莉菲才真正的显露出她的本性。\n优雅，高贵，骄傲。\n看着莉菲的变化，刘枫笑了。\n这样的女人，才有资格让自己付出代价的追逐。\n他不喜欢花瓶，更不喜欢花痴。\n薇儿？那是以后的圣阶强者，人类国度的金字塔顶的存在。\n“地位？呵呵，我不需要那些虚幻的东西，在真正的实力面前，太容易破裂，我需要真正能够打动我的东西。”刘枫不屑的撇了撇嘴。\n“那你需要什么？什么东西才能打动你？”莉菲优雅的端起桌上的水杯，轻轻的喝了一口，平静的道。\n“若是在几十分钟前，我想你的确没有什么东西能够打动我，可是……现在。我对你有了兴趣。”刘枫嘴角隐有一丝坏笑。\n“你想追我？”莉菲闻言，娇笑道。\n“有这个意思了。”\n“你知道，追我的人到底有多少吗？知道他们的身份吗？知道他们有多大的实力吗？”莉菲言辞极其犀利。\n“那些，我并不知道，也不想知道，我只知道既然你找到了我，那便是你需要我的助力。”\n“而且，我对自己的实力很有信心，最低一年最多五年，我绝对能够成为“圣阶。”刘枫慢慢的垂下了眼帘，淡然的语气充斥着无匹的信念。\n莉菲心头猛的一震，满是不可置信的看着刘枫。“圣阶”？？\n气氛凝重，半晌之后，莉菲方才展颜娇笑道：“虽然不知道你哪里来的这么大的信心，不过，你若是真的能够成为“圣阶”的存在，别说是追我了，就是你把我抢回去，也没有人敢说什么。”\n刘枫歪着头：“那你是答应了？”\n“我很期待你的实力。”莉菲轻轻点了点精致的雪白下巴。\n“既然你答应了，那我也跟你订条规定吧。”刘枫眨了眨眼睛：“以后，你的这招，用美色获取助力，可以停止下来了，我希望我是你第一个用这招的人，也希望是最后一个。”\n“你很霸道呢？”莉菲娇声笑道：“不过，我可以答应你。”\n“你先跟我说说你的家族吧？”刘枫抿了一口水，问道。\n“呵呵，你知道“苏翰”吗？”莉菲捂着小嘴娇笑道。\n已经来到这个世界半年多的刘枫对于这个名字还是挺熟悉的。\n“苏翰，佣兵工会的建立者，传说中的“佣兵之王”，超越了至尊级的强者，众神时代中有数的强者，无数代佣兵心中的偶像。”\n“呵呵，还算你知道。”莉菲满意的点了点头。\n“那你应该是叫苏菲吧？”\n“恩，不过这个名字，很少人才会知道的哦，”莉菲……哦。现在是苏菲眯眼娇笑道。\n“那我岂不是很荣幸？”。",
            "summary": "刘枫与苏菲（莉菲）相遇。刘枫对苏菲产生了兴趣，而苏菲也是为了得到刘枫的帮助而接近他。刘枫表示自己不需要虚幻的地位，而是需要真正能打动他的东西。刘枫决定追求苏菲，而苏菲也表示只要刘枫能成为圣阶强者，她就愿意答应。",
            "characters_in_summary": [
                "刘枫",
                "苏菲",
                "莉菲",
                "未提及"
            ],
            "entity_info": "刘枫 | 大学生，穿越到异世界后进行探索。成为异世界的冒险者，学会控制魔法元素和斗气。与薇儿相爱。在死亡森林击败了七阶魔兽“火云魔狮”。与莉菲相识并成为朋友。计划前往“四大学院”进修。\n莉菲 | 神秘少女，与刘枫成为朋友。炽热佣兵团成员。为刘枫办理徽章。邀请刘枫共进午餐。\n地球 | 刘枫原本的家园，环境、文化等与异世界截然不同。\n哈克 | 酒馆老板，刘枫的父亲。\n肯斯 | 四阶格斗师，炽热佣兵团的团长。在死亡森林与刘枫相遇，试图保护刘枫和其他团员，但最终被刘枫击败。"
        }
    ]
}