{
    "chapter_title": "第二百零八章  黑老的实力??? ",
    "chapter_summary": "刺豚一族的天才豚夺正在寻找传说中的海神兽洞，这是海域七大死亡禁地之首。豚夺因天赋被玛雅皇朝看重，成为了皇族禁军统领。海神兽的强大实力令海族强者畏惧，许多尝试收服它的强者都被击败。海神兽展现出强大的愤怒，吸扯大部分强者进入无底洞，包括三名圣阶强者。海族陷入了绝望，两位至尊出面挑战海神兽，随后消失。历史逐渐掩盖了真相，但在海域中的各大皇朝，保留了关于海神兽洞的恐怖事实。千多年后，海神兽洞再次掀起巨浪，引发恐慌。各大皇朝派出实力强悍的探子前往探察，发现洞中住着一位强大的存在，名叫奥.冬而法刺。他将所有的探子扔出了几十里之外，其中一位名为豚夺的探子在离开时看到了洞中升起的淡淡影子。这个故事讲述了刘枫和黑柏柯这两位主角在海神兽洞附近相遇，共同面对未知的挑战。",
    "characters_in_summary": [
        "豚夺",
        "玛雅皇朝",
        "海神兽",
        "奥",
        "冬而法刺"
    ],
    "pre_entity_info": "刘枫 | 大学生，异世界冒险者，炽热佣兵团成员，暴特的解放者，与薇儿相爱，与莉菲相识并成为朋友，与苏菲相识并成为朋友，与巴达斯相识并成为朋友，与矮人相识，与肯斯相识（炽热佣兵团团长），正在教红衣太极拳，与尤安在魔法台上对战；与亚帝斯有敌对关系，击败拉达，与巴达斯相识并成为朋友，计划前往“四大学院”进修，与矮人相识，与肯斯相识（炽热佣兵团团长），正在教红衣太极拳，暴特的解放者，与尤安在魔法台上对战；与亚帝斯有敌对关系，与影杀有敌对关系。\n镜象 | 刘枫的对手，实力强大，使用镜象武技对抗刘枫\n丹田 | 人体内的一个重要部位，刘枫的内功在此处修炼，逐渐变强。\n黑柏柯 | 半龙人，刘枫的朋友，星辰阶强者，与亚帝斯有敌对关系，与影杀有敌对关系，巨龙一族。计划前往“四大学院”进修，与矮人相识，正在教红衣太极拳，暴特的解放者，与尤安在魔法台上对战；与亚帝斯有敌对关系，与影杀有敌对关系。\n肯斯 | 炽热佣兵团团长，与刘枫相识，与巴达斯相识。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "在平静的海面之下，一条人影？呃，这貌似已经不能称做是人了，此影子虽然别的地方和人类相差无几，可是在那脑袋之上，却长得一跟足有其身体那么长的尖细肉刺，不过，这尖刺虽然是肉所长成，但是却泛着一股类似于漆黑金属的光泽，特别在经过海水的侵泡之后，光泽更显森冷。\n这条怪异的身影在海水之中轻轻摆动着身形，微动的身躯，始终保持着一条完美的流水线状，冰凉的海水从其身边流出，就借助着这股微弱的浮力，怪异身影没有耗费身体之中的任何一滴点能量，便稳定在了海水之中……\n微眨了眨有些酸麻的眼睛，豚夺无聊的轻挥了挥手，一股轻巧的波动从其手中传出，将在他身边游荡的一群杂鱼推向远处，转过头，视线在某处漆黑的海底望了望，随既又有些惊惧的缩了缩脑袋，因为脑袋的缩动，那尖细的肉刺，也随之一缩然后又是猛的伸出，带起一团水波。\n豚夺是西大海域玛雅皇朝所属的刺豚一族，刺豚族的战斗力在整个海族之中，只能算得上中等偏下，可是豚夺却是刺豚族中少有的天才，在几年前，便晋阶星辰，因为他的天赋，他被玛雅皇族所看中，封为皇族禁军统领，这个手握重兵的位置，利马让豚夺成了玛雅皇朝中一颗耀眼的新星，受无数海人羡慕与嫉妒。\n一想到自己一个月前，还在皇城之中，享受着无数漂亮海女的崇拜尖叫声与那不断挥动的雪白手腕。豚夺心中就是一阵抱怨，视线再次扫过那深不见底的漆黑之地，细长地舌头有些畏忌的添了添嘴唇，他现在也算进入到了玛雅皇朝的核心内部了，一些海域的传说，他也够资格知晓，当然……眼前这片深洞，号称着海域七大死亡禁地之首的：海神兽洞。\n顾名思义，海神兽洞。便是居住海神兽之所。",
            "summary": "刺豚一族的天才豚夺正游弋在深海中。他的头部有一根长长的尖刺，散发着黑色金属般的光泽。豚夺正在寻找传说中的海神兽洞，这是海域七大死亡禁地之首。尽管刺豚族的战斗力在中游，但豚夺却因天赋被玛雅皇朝看重，成为了皇族禁军统领。然而，面对这片深不见底的漆黑之地，豚夺心中充满敬畏和恐惧。",
            "characters_in_summary": [
                "刺豚一族",
                "天才豚夺",
                "深海",
                "海神兽洞",
                "海域",
                "玛雅皇朝"
            ],
            "entity_info": "刘枫 | 大学生，异世界冒险者，炽热佣兵团成员，暴特的解放者，与薇儿相爱，与莉菲相识并成为朋友，与苏菲相识并成为朋友，与巴达斯相识并成为朋友，与矮人相识，与肯斯相识（炽热佣兵团团长），正在教红衣太极拳，与尤安在魔法台上对战；与亚帝斯有敌对关系，击败拉达，与巴达斯相识并成为朋友，计划前往“四大学院”进修，与矮人相识，与肯斯相识（炽热佣兵团团长），正在教红衣太极拳，暴特的解放者，与尤安在魔法台上对战；与亚帝斯有敌对关系，与影杀有敌对关系。\n镜象 | 刘枫的对手，实力强大，使用镜象武技对抗刘枫\n丹田 | 人体内的一个重要部位，刘枫的内功在此处修炼，逐渐变强。\n黑柏柯 | 半龙人，刘枫的朋友，星辰阶强者，与亚帝斯有敌对关系，与影杀有敌对关系，巨龙一族。计划前往“四大学院”进修，与矮人相识，正在教红衣太极拳，暴特的解放者，与尤安在魔法台上对战；与亚帝斯有敌对关系，与影杀有敌对关系。\n肯斯 | 炽热佣兵团团长，与刘枫相识，与巴达斯相识。"
        },
        {
            "id": 1,
            "content": "这里的海神兽，并没有传出什么恶闻，不过……它的实力，却是让无数海族强者，为之颤抖。\n当年，一位海族圣阶曾经想要凭借强横的实力收服这头海神兽，不过……巨风暴直接从海底卷出，然后在无数双视线中。在天上划过一道流光，朝着南方海域某个角落飞去……\n在圣阶强者被卷走一个月之后，又接连地来了好几波海族强者，但结果都是刹羽而归，不过，海神兽似乎脾气很好，前来打扰之人，都只是被他击伤，然后再放归回去。\n可见到没有一个人的死亡，海族强者的胆子似乎越来越大了。慕名前来的强者也越来越多，可是，他们最终却高估了自己的能力，也高估了“海神兽”的老好人脾气……\n面对着不尽的骚扰，“海神兽”终于展现出了那不怒则已，一怒翻海的强悍能量。只是一个吸扯……部分的强者，其中包括着海族地四名闻名以久的圣阶强者……是一个短短不过十秒的吸扯，三分之二的在场强者，全部被吸进了那无底般的漆黑洞中，而且……二中的强者，还包括着三名圣阶强者……\n面对着这毁灭性的打击，海族傻了，呆滞了，白痴了……\n当所有海族笼罩在绝望的阴影之中时，海族中的两位至尊出面了……\n两位至尊在到达海神兽洞之时。直接带着无数的期望跃进了其中……",
            "summary": "海神兽并未传出恶闻，但其强大实力令海族强者畏惧。一位海族圣阶强者试图收服海神兽，却被巨风暴卷走。后来，更多海族强者前来尝试，但都被海神兽击伤后放回。直到海神兽展现出强大的愤怒，瞬间吸扯大部分强者进入无底洞，包括三名圣阶强者。海族陷入绝望，两位至尊出面挑战海神兽，跃进其洞穴。",
            "characters_in_summary": [
                "海神兽",
                "海族圣阶强者",
                "无底洞",
                "海族",
                "两位至尊"
            ],
            "entity_info": "刘枫 | 大学生，异世界冒险者，炽热佣兵团成员，暴特的解放者，与薇儿相爱，与莉菲相识并成为朋友，与苏菲相识并成为朋友，与巴达斯相识并成为朋友，与矮人相识，与肯斯相识（炽热佣兵团团长），正在教红衣太极拳，与尤安在魔法台上对战；与亚帝斯有敌对关系，击败拉达，与巴达斯相识并成为朋友，计划前往“四大学院”进修，与矮人相识，与肯斯相识（炽热佣兵团团长），正在教红衣太极拳，暴特的解放者，与尤安在魔法台上对战；与亚帝斯有敌对关系，与影杀有敌对关系。\n镜象 | 刘枫的对手，实力强大，使用镜象武技对抗刘枫\n黑柏柯 | 半龙人，刘枫的朋友，星辰阶强者，与亚帝斯有敌对关系，与影杀有敌对关系，巨龙一族。计划前往“四大学院”进修，与矮人相识，正在教红衣太极拳，暴特的解放者，与尤安在魔法台上对战；与亚帝斯有敌对关系，与影杀有敌对关系。\n肯斯 | 炽热佣兵团团长，与刘枫相识，与巴达斯相识。\n海面 | 海面是刘枫和他的朋友们进行冒险的地方，也是他们与敌人战斗的场所。"
        },
        {
            "id": 2,
            "content": "一天，没有消息。\n二天，没有消息。\n一周，没有消息……\n在所有海族即将失去希望之时，两名至尊又忽然地出现了，而随着他们出现的，还有那消失了的无数强者。\n突然来到的惊喜，终于将海族心中的阴影驱逐了开去，渐渐的回复了正常地生活……曾经有人问过，可是两位至尊却都是默契的保持着沉默。\n至尊不说。当然也就没有人敢去逼他们，所以，这段密辛便如此的消失了去，不过，在同两位至尊回来的海族强者们，却是心中稍稍知晓，因为在两位至尊带着他们出了洞之后，竟然都是不约而同的对着海洞行了一个礼……\n这不是普通的礼节，而是海族之中最为隆重，最为珍贵的血献礼，这种礼节，在海族之中，只能对已知的颠峰强者拜出。\n可两位至尊，却\n无数强者的面前，对着那漆黑的海洞行下了如此大礼\n历史在岁月地行走中，缓缓的覆盖上了一层迷雾，当差不多所有普通海人都将当年那几乎灭绝海族所有强者的“海神兽”忘却之时，在海域之中的各大皇朝，却是完整的保留着当年那场恐怖的事实。\n而在一个月之前，上百年都没有动静的海神兽洞，却是忽然的掀起了滔天巨浪，那股毁天灭地的气势，让对“海神兽洞”知道一点根底地海人，都是面目惨白。\n面对着这种可以毁灭整个海族的庞大能量，各大皇朝，都是想起了那卷尘封在历史柜中最下层地魔法卷轴。\n颤抖的将卷轴打开，再次重温了一次无数年前那场恐怖场景，在卷轴的底部，有着两个淡淡的签名。\n奥。冬而法刺。\n玛。珊焦",
            "summary": "海族失去了所有强者的消息。后来，两名至尊突然出现，伴随着消失的强者们。海族逐渐恢复正常生活，但至尊们并未解释他们的出现原因。历史逐渐掩盖了真相，但在海域中的各大皇朝，保留了关于海神兽洞的恐怖事实。一个月后，海神兽洞突然掀起巨浪，引发恐慌。各大皇朝想起了一卷记载了当年恐怖场景的魔法卷轴，卷轴上有两名强者的签名：奥和冬而法刺，以及玛和珊焦。",
            "characters_in_summary": [
                "奥",
                "冬而法刺",
                "玛",
                "珊焦",
                "海神兽洞"
            ],
            "entity_info": "海神兽洞 | 海神兽洞是海神兽居住的地方，被誉为海域七大死亡禁地之首，危险重重。\n刘枫 | 大学生，异世界冒险者，炽热佣兵团成员，暴特的解放者，与薇儿相爱，与莉菲相识并成为朋友，与苏菲相识并成为朋友，与巴达斯相识并成为朋友，与矮人相识，与肯斯相识（炽热佣兵团团长），正在教红衣太极拳，与尤安在魔法台上对战；与亚帝斯有敌对关系，击败拉达，与巴达斯相识并成为朋友，计划前往“四大学院”进修，与矮人相识，与肯斯相识（炽热佣兵团团长），正在教红衣太极拳，暴特的解放者，与尤安在魔法台上对战；与亚帝斯有敌对关系，与影杀有敌对关系。\n镜象 | 刘枫的对手，实力强大，使用镜象武技对抗刘枫\n黑柏柯 | 半龙人，刘枫的朋友，星辰阶强者，与亚帝斯有敌对关系，与影杀有敌对关系，巨龙一族。计划前往“四大学院”进修，与矮人相识，正在教红衣太极拳，暴特的解放者，与尤安在魔法台上对战；与亚帝斯有敌对关系，与影杀有敌对关系。\n肯斯 | 炽热佣兵团团长，与刘枫相识，与巴达斯相识。\n海面 | 海面是刘枫和他的朋友们进行冒险的地方，也是他们与敌人战斗的场所。"
        },
        {
            "id": 3,
            "content": "短短的两个名字，却是代表着一股超级强悍的组合，千多年前横扫整个海族，就是连大陆之上，这两个名字，都曾经风靡一时……\n一个个实力强悍的探子，从各自的皇朝中派出，前往“海神兽洞”探察。\n对于这个任务，无数的探子只得在心中对着他们的陛下，狠狠的竖起中指。\n豚夺便是玛雅王朝精挑细选出来的绝佳探子。\n在心中咒骂一声自己平时无比尊敬的陛下，豚夺视线在远处的一块黑石下面扫过，他知道，那里有着一名跟自己一样目的的探子。\n就在豚夺再次无聊的挥动手臂之时，许久没有动静的“海神兽洞”终于传出了一声低低的闷响。\n听到这道闷响，在这片海域之中，几十道隐蔽之地，忽然的耸出了淡淡的影子，视线专注的紧盯在那深洞之中。\n就在所有探子凝神静待的时候，一道淡淡的声音在耳边轻轻响起。\n“你们海族之人，还来这里做什么？难道奥。冬而法刺和玛。珊焦那两个小家伙没跟你们说，我最讨厌别人出现在我的范围之内吗？”\n听到耳边的话语，所有探子灵巧的身子猛的一阵僵硬，呆滞的垂涎从嘴角掉出。\n“奥。冬而法刺？？？玛。珊焦？？？偶滴海神啊，这洞中到底是什么啊？？？”\n“好了，快点离开吧，今天老头我心情不错，便不戏弄你们了，滚吧。”淡淡的声音再次响起，伴随着这次声音而来的，还有一股轻轻的空间波动席卷而过。\n所有的探子，根本来不及反映，便被这股空间波动缠绕，轻轻的空间波动，却是任探子们如何挣扎都是毫无用处，波动在海水中顿了顿，便直接将所有的探子，丢出了几十里之外……\n豚夺在被丢出之时，眼角余光迅速扫了一眼那漆黑的海洞，却忽然骇然发现……缓缓上升，刚想再次细看，却猛的被丢了出去……\n“人类怎么来到了这里？难道有什么阴谋不成吗？这事得迅速告知陛下才行……\n平静的海面之上，两条人影踏浪而立。\n刘枫瞟了一眼自从出来之后，那嘴就一直没合上的黑柏柯，摇了摇头，嘲道：“你这家伙，不就是搞成了地级颠峰吗？用得着这么高兴么？”\n“你知道啥？”对于刘枫的嘲语，黑柏柯翻了翻白眼，恐怖的龙脸上，再次裂嘴大笑道：“哈哈，族长亚非特也不过才圣阶地级的实力啊，我现在竟然赶上他了，桀桀，我黑柏柯才是黑龙一族中的天才。”\n“不过，还是你小子划算啊，竟然直接跳了两个级别，直接冲进圣阶地级颠峰，这再配合你的那啥诡异的镜象，现在尤安那装嫩的老家伙肯定不是你的对手了吧。”黑柏柯看着一脸神清气爽的刘枫，羡慕的咂了咂嘴。\n对于这家伙的言语，刘枫直接将之无视，瞧着自己那竟然已经齐腰的黑发，郁闷的摇了摇头，手指之上，剑罡暴涨，轻轻一划。\n如墨的发丝整齐断裂，齐腰变成了披肩……\n黑色的发丝在大风的吹拂下，有些狂野的胡乱飞散，为刘枫那白皙的脸庞，凭添一分桀骜不逊。",
            "summary": "千多年前，海族中的奥.冬而法刺和玛.珊焦两位强大的存在曾横扫整个海族，甚至影响到了大陆。如今，各皇朝派出实力强悍的探子前往海神兽洞探察，却发现洞中住着一位强大的存在，他名叫奥.冬而法刺，最讨厌有人闯入他的范围。这位存在将所有的探子扔出了几十里之外。其中一位名为豚夺的探子在离开时看到了洞中升起的淡淡影子。这个故事讲述了刘枫和黑柏柯这两位主角在海神兽洞附近相遇，共同面对未知的挑战。",
            "characters_in_summary": [
                "奥",
                "冬而法刺",
                "玛",
                "珊焦",
                "豚夺",
                "刘枫",
                "黑柏柯",
                "海神兽洞"
            ],
            "entity_info": "刘枫 | 大学生，异世界冒险者，炽热佣兵团成员，暴特的解放者，与薇儿相爱，与莉菲相识并成为朋友，与苏菲相识并成为朋友，与巴达斯相识并成为朋友，与矮人相识，与肯斯相识（炽热佣兵团团长），正在教红衣太极拳，与尤安在魔法台上对战；与亚帝斯有敌对关系，击败拉达，与巴达斯相识并成为朋友，计划前往“四大学院”进修，与矮人相识，与肯斯相识（炽热佣兵团团长），正在教红衣太极拳，暴特的解放者，与尤安在魔法台上对战；与亚帝斯有敌对关系，与影杀有敌对关系。\n黑柏柯 | 半龙人，刘枫的朋友，星辰阶强者，与亚帝斯有敌对关系，与影杀有敌对关系，巨龙一族。计划前往“四大学院”进修，与矮人相识，正在教红衣太极拳，暴特的解放者，与尤安在魔法台上对战；与亚帝斯有敌对关系，与影杀有敌对关系。\n海神兽洞 | 海神兽洞是海神兽居住的地方，被誉为海域七大死亡禁地之首，危险重重。\n镜象 | 刘枫的对手，实力强大，使用镜象武技对抗刘枫\n肯斯 | 炽热佣兵团团长，与刘枫相识，与巴达斯相识。"
        }
    ]
}