{
    "chapter_title": "第二百七十一章  城墙上的激战 ",
    "chapter_summary": "铁阁城正面临着月狼统领（星辰级别魔兽）的威胁。肯斯对此感到担忧，而刘枫则努力保护他们免受狼群攻击。为了应对这一危机，城内发布了B级任务的号召，吸引了众多佣兵前来支援。刘枫和巴达特等佣兵跟随大部队来到北城墙，参加抵抗狼群的战斗。在城墙上的战斗中，战士们英勇地守卫着城市，不断有人受伤或被替换。这场战争就像一台残酷的绞肉机，不断吞噬着生命。炽热佣兵团这样一个中等团队竟然拥有一个实际实力为星辰阶的光明牧师圣莲叶，这让所有人都感到惊讶。刘枫和黑柏柯作为强大的佣兵，虽然有能力击败肯斯等人，但他们并不关心其他人的战斗。他们专注于防御未知的月狼袭击。圣莲叶想要帮助受伤的士兵治疗，但刘枫认为她过于善良。刘枫同意带圣莲叶去治疗伤员，并在过程中展示了他的实力。这个故事主要讲述了圣莲叶的善良和她的与刘枫之间的互动。",
    "characters_in_summary": [
        "刘枫",
        "巴达特",
        "肯斯",
        "月狼统领",
        "圣莲叶",
        "黑柏柯",
        "炽热佣兵团"
    ],
    "pre_entity_info": "刘枫 | 大学生、异世界冒险者、炽热佣兵团成员、暴特的解放者、与薇儿相爱、与莉菲相识并成为朋友、与苏菲相识并成为朋友、与巴达斯相识并成为朋友、与矮人相识、与肯斯相识（炽热佣兵团团长）、正在教红衣太极拳、与尤安在魔法台上对战；与亚帝斯有敌对关系，与影杀有敌对关系，与龙皇、肯斯等龙族强者相识并成为朋友，正在执行复活龙神的任务。\n巴达特 | 佣兵，刘枫的朋友，与亚帝斯有敌对关系，正在教红衣太极拳，与黑柏柯是朋友。\n肯斯 | 炽热佣兵团团长，刘枫的朋友，与刘枫相识并成为朋友。\n圣莲叶 | 与刘枫相识，曾为奥丁战的治愈者，与艾西关系较好。\n黑柏柯 | 半龙人，刘枫的朋友，星辰阶强者，与亚帝斯有敌对关系，与影杀有敌对关系，巨龙一族。计划前往“四大学院”进修，与矮人相识，正在教红衣太极拳，暴特的解放者，与尤安在魔法台上对战；与亚帝斯有敌对关系，与影杀有敌对关系。\n炽热佣兵团 | 刘枫所在的佣兵团组织，也是故事的重要地点之一。\n小金 | 刘枫怀中的超级神龙，实力强大\n美克帝国 | 一个国家，位于大草原附近，受到嗜血魔狼的影响，发布了一个紧急的a级任务。\n艾西 | 御海城城主之女，计划拉拢飞狼和拳辉加入自己的势力以对抗奥丁战。与刘枫相识，与飞狼团长的关系密切。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“狼群大军又在进攻了，而且据说这次统领狼群的，还有两头月狼统领，那可是星辰级别的魔兽啊，铁阁城这次多半危险了…”被肯斯抓住的那流民挣扎了几下，见到那双粗大的手掌宛如鹰爪一般将自己牢牢锁住，只得无奈的迅速说道。\n“月狼统领？星辰阶？”肯斯脸色微变，将手中的流民放开，任他快速的朝着内地逃窜而去，回转过头，沉声道：“这次的铁阁城，或许真的有麻烦了…”\n刘枫微点了点头，星辰阶的强者在战场之上虽然不能取到决定胜负的强悍作用，不过，一个星辰阶，想要攻破一座城市的城门，那却并不是太过困难的事情，而铁阁城的城门一旦被破，那…覆盖在其外面的无穷狼群，便会在瞬间把城内所有的事物完全淹没……\n当然，这一切的前提，都是在某两人不会出手的情况下……\n望着那拥挤不堪的城门，刘枫眉头轻皱，袖袍轻轻挥动，一圈淡银色的能量薄膜将一行人笼罩，将挤到身边的行人悄悄卸到一边，这才慢慢的挤进了城们门之中……\n……\n终于挤出了那混乱的城门，刘枫轻舒了一口气。袖袍在挥动间，便又将那圈能量薄膜给消了去，扭了扭脑袋，带着众人跟在那源源不断地佣兵之后……\n“所有城内的佣兵请注意，帝国已经向佣兵工会提交了新的b级任务，守卫铁阁城，只要参与了守护之战的所有佣兵或者佣兵团，都将按照战功的大小，获取任务积分已经报酬。还请所有城内的佣兵速速感到北城墙，抵御狼群的攻击……”\n雄厚的声音，伴随着魔法“扩音术”，在全城每个角落响彻……\n“哗。”\n听到这则通告，城内的佣兵顿时又沸腾了起来，兴奋地抽出锋利的武器，呼朋唤友的朝着北城墙蜂拥而去。\nb级任务，而且上会遇到之外，一般很难会遇到，所以，无怪这些佣兵如此兴奋……\n虽然高报酬的任务其中总是隐藏着无数的危险，可佣兵，本来就是在寻找战斗的快感之余，感受死亡的刺激。这也正是佣兵这一职业的吸引之处……",
            "summary": "铁阁城面临着来自月狼统领（星辰级别魔兽）的威胁。肯斯对此感到担忧，而刘枫则设法保护他们免受狼群攻击。在城内发布B级任务的号召下，众多佣兵纷纷前往北城墙抵抗狼群。",
            "characters_in_summary": [
                "铁阁城",
                "月狼统领(星辰级别魔兽)",
                "肯斯",
                "刘枫"
            ],
            "entity_info": "铁阁城 | 美克帝国的一座城池，位于大草原附近，被血狼和月狼围攻，蓝特作为城主担忧月狼统领的威胁\n肯斯 | 炽热佣兵团团长，刘枫的朋友，与刘枫相识并成为朋友。\n刘枫 | 大学生、异世界冒险者、炽热佣兵团成员、暴特的解放者、与薇儿相爱、与莉菲相识并成为朋友、与苏菲相识并成为朋友、与巴达斯相识并成为朋友、与矮人相识、与肯斯相识（炽热佣兵团团长）、正在教红衣太极拳、与尤安在魔法台上对战；与亚帝斯有敌对关系，与影杀有敌对关系，与龙皇、肯斯等龙族强者相识并成为朋友，正在执行复活龙神的任务。\n黑柏柯 | 半龙人，刘枫的朋友，星辰阶强者，与亚帝斯有敌对关系，与影杀有敌对关系，巨龙一族。计划前往“四大学院”进修，与矮人相识，正在教红衣太极拳，暴特的解放者，与尤安在魔法台上对战；与亚帝斯有敌对关系，与影杀有敌对关系。\n小金 | 刘枫怀中的超级神龙，实力强大\n美克帝国 | 一个国家，位于大草原附近，受到嗜血魔狼的影响，发布了一个紧急的a级任务。\n艾西 | 御海城城主之女，计划拉拢飞狼和拳辉加入自己的势力以对抗奥丁战。与刘枫相识，与飞狼团长的关系密切。"
        },
        {
            "id": 1,
            "content": "“走吧，去北城墙看看。”瞧着那因为激动，而脸庞涨红地巴达特。刘枫好笑的摇了摇头，对着北方的城墙扬了扬下巴。\n跟随着佣兵大部队在城内逛了一圈，刘枫几人，也终于是登上了铁阁城战况最为激烈之地……\n放眼望去，遍地都是血色的巨狼。那不断起伏的血色毛发，宛如一道道血浪一般，随风翻滚。给人一种震撼性的视觉冲击……\n在血浪之中，偶尔点缀着点点月白色，一道道汹涌的青色风卷从其大嘴中喷出，对着那城墙之上的人类，疾袭而去，带起冲天地血腥……\n激烈的战况将整条城墙，完全笼罩，刘枫几人在稍离中心地带的地方建立起了一道防御强，汹涌地斗气和魔法狠狠击在那即将攀缘上城墙的血狼头顶之上，带起道道凄惨的狼嚎以及略带腥味的滚烫鲜血……\n佣兵大多都是从刀口之上滚过来的铁血汉子，虽然没有经过配合，不过都是无师自通地守护着一小段城墙，将目标投放到那些借助着风系魔法攀缘上城墙的血狼之上……\n鲜血在城墙之上飞舞，带起道道骇人的弧线，不断有伤者被同伴拖下，又不断有人添补而上。\n战争地绞肉机，在城墙之上，残酷运转……",
            "summary": "刘枫和巴达特等佣兵们跟随大部队参观。他们来到了北城墙，这里正在进行一场激烈的战斗。血色的巨狼与人类士兵在城墙上下展开激战。刘枫他们在中心地带建立防御墙，用斗气和魔法击退血狼。战士们英勇地守卫着城墙，不断有人受伤或被替换。这场战争就像一台残酷的绞肉机，不断吞噬着生命。",
            "characters_in_summary": [
                "刘枫",
                "巴达特",
                "佣兵",
                "大部队",
                "北城墙",
                "血色巨狼",
                "人类士兵"
            ],
            "entity_info": "刘枫 | 大学生、异世界冒险者、炽热佣兵团成员、暴特的解放者、与薇儿相爱、与莉菲相识并成为朋友、与苏菲相识并成为朋友、与巴达斯相识并成为朋友、与矮人相识、与肯斯相识（炽热佣兵团团长）、正在教红衣太极拳、与尤安在魔法台上对战；与亚帝斯有敌对关系，与影杀有敌对关系，与龙皇、肯斯等龙族强者相识并成为朋友，正在执行复活龙神的任务。\n巴达特 | 佣兵，刘枫的朋友，与亚帝斯有敌对关系，正在教红衣太极拳，与黑柏柯是朋友。\n铁阁城 | 美克帝国的一座城池，位于大草原附近，被血狼和月狼围攻，蓝特作为城主担忧月狼统领的威胁\n肯斯 | 炽热佣兵团团长，刘枫的朋友，与刘枫相识并成为朋友。\n黑柏柯 | 半龙人，刘枫的朋友，星辰阶强者，与亚帝斯有敌对关系，与影杀有敌对关系，巨龙一族。计划前往“四大学院”进修，与矮人相识，正在教红衣太极拳，暴特的解放者，与尤安在魔法台上对战；与亚帝斯有敌对关系，与影杀有敌对关系。\n小金 | 刘枫怀中的超级神龙，实力强大"
        },
        {
            "id": 2,
            "content": "牧师，是光明教会独有的职业，凡是五阶以上的牧师，差不多全都是教廷的铁杆信徒，所以，流落在外面的牧师不仅稀少，而且实力也并不强，只有在帝国的军队之中，才会配有专门的牧师部队……\n而在佣兵界中，只有着极为少数的强悍佣兵团，才拥有着六阶左右的牧师，象炽热佣兵团这种只能在佣兵界中排中游的团队，竟然能够拥有圣莲叶这表面上是六阶，真实实力却是星辰阶的光明牧师\n实只能说…人品太好吧。\n刘枫与黑柏柯并没有参与肯斯几人的战斗之中去，这种级别的对手，两人可能放个屁便能打死一群，不过…刘枫并不是啥救世主，说句难听的话便是，就算是城墙破了，那也不关他的屁事……\n斜靠在城墙之边，修长的手指之尖，森寒悄吐，随时准备防御着那不知道什么时候冒出来的月狼……",
            "summary": "五阶以上的牧师通常是教廷的忠实信徒。而在佣兵界，只有极少数强大的佣兵团才有六阶牧师。炽热佣兵团这样一个中等团队竟然拥有一个实际实力为星辰阶的光明牧师圣莲叶，这令人惊讶。刘枫和黑柏柯作为强大的佣兵，虽然有能力击败肯斯等人，但他们并不关心其他人的战斗。他们专注于防御未知的月狼袭击。",
            "characters_in_summary": [
                "五阶以上的牧师",
                "教廷",
                "炽热佣兵团",
                "圣莲叶",
                "星辰阶光明牧师",
                "刘枫",
                "黑柏柯",
                "肯斯",
                "月狼"
            ],
            "entity_info": "炽热佣兵团 | 刘枫所在的佣兵团组织，也是故事的重要地点之一。\n圣莲叶 | 与刘枫相识，曾为奥丁战的治愈者，与艾西关系较好。\n刘枫 | 大学生、异世界冒险者、炽热佣兵团成员、暴特的解放者、与薇儿相爱、与莉菲相识并成为朋友、与苏菲相识并成为朋友、与巴达斯相识并成为朋友、与矮人相识、与肯斯相识（炽热佣兵团团长）、正在教红衣太极拳、与尤安在魔法台上对战；与亚帝斯有敌对关系，与影杀有敌对关系，与龙皇、肯斯等龙族强者相识并成为朋友，正在执行复活龙神的任务。\n黑柏柯 | 半龙人，刘枫的朋友，星辰阶强者，与亚帝斯有敌对关系，与影杀有敌对关系，巨龙一族。计划前往“四大学院”进修，与矮人相识，正在教红衣太极拳，暴特的解放者，与尤安在魔法台上对战；与亚帝斯有敌对关系，与影杀有敌对关系。\n肯斯 | 炽热佣兵团团长，刘枫的朋友，与刘枫相识并成为朋友。\n巴达特 | 佣兵，刘枫的朋友，与亚帝斯有敌对关系，正在教红衣太极拳，与黑柏柯是朋友。\n铁阁城 | 美克帝国的一座城池，位于大草原附近，被血狼和月狼围攻，蓝特作为城主担忧月狼统领的威胁"
        },
        {
            "id": 3,
            "content": "耳边传来的阵阵凄惨叫声，让圣莲叶黛眉微微一皱，光洁的纤手再次一挥，将几道辅助的光明魔法丢在同伴的身上，小退了两步，抬起俏脸凝视着那双略带着懒散的漆黑眸子，小手有些紧张的绞在一起，轻声道：“那个…刘枫大哥.我我能不能…”\n瞧着吞吞吐吐的圣莲叶，刘枫有些好笑的耸了耸肩膀，无奈道：“你是不是又想去帮人家治疗了？”\n似是察觉到了刘枫话语中的无奈，圣莲叶俏脸微红，不过还是坚定的点了点精致的下巴，认真的道：“教义上说，牧师应该……”\n“停！！！停！！！”刘枫大感头痛的摇了摇手，撇了撇嘴，苦笑道：“别和我说你们那什么教义，我对那东西不感冒，你要去治疗的话，便去吧，肯斯大叔这里，我会帮忙看着的…”\n望着俏脸上尽是嫣然笑容的圣莲叶，刘枫暗叹了一口气：“这丫头，貌似也太善良了吧。”\n“刘枫大哥，你再帮我象上一次那样，好不好？我去释放一个九阶治疗光帐就好。”圣莲叶小手合拢，娇声哀求道。\n“……”刘枫无语，望着圣莲叶那隐带着圣洁的俏脸，翻了翻白眼，视线在四周扫了扫，朝间隔着十多米的内城墙扬了演下巴，道：“就那里吧，那里刚好是伤员集中处。”\n圣莲叶赶忙的点了点精致的下巴，刚欲说话，却被刘枫伸臂轻揽，直接搂进了怀抱之中，感受到那四处射来的怪异视线，圣莲叶不由得俏脸绯红，轻捶了捶刘枫的胸膛，嗔怪道：“你这人做什么呢？”\n“飞过去啊。”刘枫貌似无辜的耸了耸肩。\n抬眼看了看那十多米的距离，圣莲叶只得无奈的点了点头，小手反手搂住那并不如何宽厚的腰间。\n嘴角露出一抹奸诈的微笑，刘枫脚尖在城墙之上轻点，在无数道诧异的视线之中，直接飞跃过那十多米的距离，稳健的落在那内城的伤员集中地……\n手掌轻靠着圣莲叶滑嫩的香肩，澎湃的温润灵气猛的冲体而出，猛的灌其体内……\n清脆的吟唱，伴随着越加浓厚的光系魔法元素在城墙之上酝酿，逐渐形成一淡白色的能量帐幕……\n帐幕逐渐凝实，最后在无数伤员的狂喜的目光之中，变成了一顶实质的白色帐幕……\n望着那散发着浓厚圣光的帐幕，刘枫撤下手掌，笑道：“这下满意了？”\n娇媚的白了刘枫一眼，圣莲叶小手轻触着精致的雪白下巴，笑吟吟的道：“看在你还算配合的份上，我就不追究你占我便宜的事了。”\n“我哪有占你便宜…”刘枫翻了翻白眼，努力为自己辩解着。\n将刘枫的辩解无视，圣莲叶嫣然一笑，再进靠进那让她有些心慌的怀抱，微笑道：“走吧，我还得专门为火儿姐姐和水碧姐姐施加光洁术呢……”\n手臂揽住那柔软的小蛮腰，刘枫无奈的点了点头，再次让自己成了一次空中载人器……\n在城墙战况最激烈之处，精锐的军队在与血狼进行着殊死战斗，一道道温暖的白光从其后面的大队身着白色袍子的牧师法杖之中射出，将军士们身上的伤痕抚平，让其再次回复战斗力……\n位于牧师最中央的一位身着光明铠甲的英俊年轻人，似是有些无聊的四顾张望，忽然…视线顿在了那伤员集中营之处。\n眉头紧锁，有些疑惑的道：“九阶光明魔法？没听说哪位星辰牧师最近离开了教廷啊？而且…这光系魔法能量中，似乎有点熟悉的气息啊……”",
            "summary": "圣莲叶想要帮助受伤的士兵治疗，但刘枫认为她过于善良。刘枫同意带圣莲叶去治疗伤员，并在过程中展示了他的实力。这段故事主要讲述了圣莲叶的善良和她的与刘枫之间的互动。",
            "characters_in_summary": [
                "圣莲叶",
                "刘枫"
            ],
            "entity_info": "圣莲叶 | 治愈者，奥丁战的治愈者，与艾西关系较好，刘枫的朋友。\n刘枫 | 大学生、异世界冒险者、炽热佣兵团成员、暴特的解放者、与薇儿相爱、与莉菲相识并成为朋友、与苏菲相识并成为朋友、与巴达斯相识并成为朋友、与矮人相识、与肯斯相识（炽热佣兵团团长）、正在教红衣太极拳、与尤安在魔法台上对战；与亚帝斯有敌对关系，与影杀有敌对关系，与龙皇、肯斯等龙族强者相识并成为朋友，正在执行复活龙神的任务。\n黑柏柯 | 半龙人，刘枫的朋友，星辰阶强者，与亚帝斯有敌对关系，与影杀有敌对关系，巨龙一族。计划前往“四大学院”进修，与矮人相识，正在教红衣太极拳，暴特的解放者，与尤安在魔法台上对战；与亚帝斯有敌对关系，与影杀有敌对关系。\n肯斯 | 炽热佣兵团团长，刘枫的朋友，与刘枫相识并成为朋友。\n巴达特 | 佣兵，刘枫的朋友，与亚帝斯有敌对关系，正在教红衣太极拳，与黑柏柯是朋友。"
        }
    ]
}