{
    "chapter_title": "第二百七十五章  想抢人??? ",
    "chapter_summary": "在铁阁城，刘枫和圣彼特因争执而产生冲突，展示出强大的实力。圣彼特体内有隐藏的力量，而刘枫则从容应对。蓝特邀请刘枫等人前往城主府住宿，圣彼特试图与刘枫交流但隐瞒身份。圣莲叶请求刘枫不要让她被圣彼特带走，刘枫答应。刘枫和黑柏柯讨论圣彼特的神秘力量，意识到他们必须面对这个敌人。在夜幕降临时，城主府发生战斗，光明骑士要求刘枫交出圣女，否则面临神的惩罚。刘枫嘲讽回应并设置结界，与十二名骑士展开激战。",
    "characters_in_summary": [
        "刘枫",
        "圣彼特",
        "蓝特",
        "圣莲叶",
        "黑柏柯",
        "铁阁城",
        "城主府"
    ],
    "pre_entity_info": "刘枫 | 大学生、异世界冒险者、炽热佣兵团成员、暴特的解放者、与薇儿相爱、与莉菲相识并成为朋友、与苏菲相识并成为朋友、与巴达斯相识并成为朋友、与矮人相识、与肯斯相识（炽热佣兵团团长）、正在教红衣太极拳、与尤安在魔法台上对战；与亚帝斯有敌对关系，与影杀有敌对关系，与龙皇、肯斯等龙族强者相识并成为朋友，正在执行复活龙神的任务。他与薇儿的关系为恋人，与莉菲、苏菲、巴达斯、矮人、肯斯、尤安的关系为朋友，与亚帝斯、影杀的关系为敌对，与龙皇、肯斯等龙族强者的关系为友好，正在执行复活龙神的任务\n圣彼特 | 光明教会的守护者，与蓝特元帅在此地进行交流，与蓝特元帅的关系为友好\n圣莲叶 | 治愈者，奥丁战的治愈者，与艾西关系较好，刘枫的朋友。正在教红衣太极拳，准备前往“四大学院”进修。\n黑柏柯 | 半龙人，刘枫的朋友，星辰阶强者，与亚帝斯有敌对关系，与影杀有敌对关系，巨龙一族。计划前往“四大学院”进修，与矮人相识，正在教红衣太极拳，暴特的解放者，与尤安在魔法台上对战；与亚帝斯有敌对关系，与影杀有敌对关系。他与刘枫的关系为朋友，与亚帝斯、影杀的关系为敌对，计划前往“四大学院”进修\n铁阁城 | 城市名称，被狼群攻击的城市\n城主府 | 刘枫和拉达交谈的地方\n蓝赢 | 水系魔法师、炽热佣兵团成员、与刘枫相识、可能是刘枫的朋友或同伴她与刘枫的关系为相识，可能是刘枫的朋友或同伴\n血狼 | 炽热佣兵团团长、与刘枫进行比试、带领佣兵团对抗狼群；与苏菲无直接关联\n肯斯 | 炽热佣兵团团长，刘枫的朋友，与刘枫相识并成为朋友。他与刘枫的关系为朋友，与刘枫相识并成为朋友",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "眉头微挑，刘枫脚步微微左移一下步，刚好将那条人影阻挡而下，淡淡的道：“这位朋友，有话，站着说就好……”\n“你是谁？让开。”心中的倩影被刘枫阻拦，圣彼特脸色微变，冷声喝道。\n“好大的口气…”刘枫嘴角微撇，略歪着头，冷冽的视线将圣彼特牢牢盯住，那阻拦在前的身躯，却是动也不动……\n见到刘枫视自己的话如无物，圣彼特脸色一沉，右手之上，浓厚的光系斗气淡淡浮现，铁拳紧紧而握，毫不客气的对着刘枫胸口就是一拳狠砸而去……\n漆黑的瞳孔，寒光掠显，银白色的灵气同样布满右拳，针锋相对的对着圣彼特就是一记狠拳……\n“砰。”\n低声的闷响在城墙之上响起，汹涌的能量冲撞使得周围实力稍弱的佣兵以及军士连退了好几步，这才将那股气劲给卸了去……\n圣彼特一声闷哼，脚步有些踉跄的退了三步之后，一股澎湃的圣洁力量忽然从其身体之内淡淡涌现，瞬间便将刘枫施加在其身体之上的暗劲消得干干净净……\n相对于圣彼特的倒退，刘枫倒显得从容洒脱，肩膀只是微微一颤，便将那股劲力卸去……\n从圣彼特身体中涌出的那股圣洁的强悍力量明显是属于内敛型，所以。在场地除了刘枫和黑柏柯有所察觉之外，额…如果硬上算的话，小金当然也算……除了他们，便再没一人察觉到圣彼特身体中隐藏的那股恐怖力量……\n眼睛微眯，刘枫回头与黑柏柯对视了一眼，都是从对方眼中瞧出了那抹惊异与疑惑……\n“这家伙…体内似乎有什么古怪的东西啊……”刘枫神念猛的透体而出，瞬间将圣彼特笼罩，一圈一圈的仔细扫描而过。\n半晌之后，没有结果的刘枫。只得无奈的摇了摇头，将神念迅速的收回体内……\n……",
            "summary": "刘枫和圣彼特因为一些争执而发生冲突。两人都展示了强大的实力，导致周围的佣兵和军士连连后退。圣彼特体内涌出一股圣洁的力量，显示出他隐藏的实力。刘枫则表现得从容洒脱，将圣彼特施加的劲力轻松化解。刘枫试图用神念探测圣彼特体内的秘密，但未能成功。",
            "characters_in_summary": [
                "刘枫",
                "圣彼特"
            ],
            "entity_info": "刘枫 | 大学生、异世界冒险者、炽热佣兵团成员、暴特的解放者、与薇儿相爱、与莉菲相识并成为朋友、与苏菲相识并成为朋友、与巴达斯相识并成为朋友、与矮人相识、与肯斯相识（炽热佣兵团团长）、正在教红衣太极拳、与尤安在魔法台上对战；与亚帝斯有敌对关系，与影杀有敌对关系，与龙皇、肯斯等龙族强者相识并成为朋友，正在执行复活龙神的任务。他与薇儿的关系为恋人，与莉菲、苏菲、巴达斯、矮人、肯斯、尤安的关系为朋友，与亚帝斯、影杀的关系为敌对，与龙皇、肯斯等龙族强者的关系为友好，正在执行复活龙神的任务\n圣彼特 | 光明教会的守护者，与蓝特元帅在此地进行交流，与蓝特元帅的关系为友好\n蓝赢 | 水系魔法师、炽热佣兵团成员、与刘枫相识、可能是刘枫的朋友或同伴她与刘枫的关系为相识，可能是刘枫的朋友或同伴\n血狼 | 炽热佣兵团团长、与刘枫进行比试、带领佣兵团对抗狼群；与苏菲无直接关联\n黑柏柯 | 半龙人，刘枫的朋友，星辰阶强者，与亚帝斯有敌对关系，与影杀有敌对关系，巨龙一族。计划前往“四大学院”进修，与矮人相识，正在教红衣太极拳，暴特的解放者，与尤安在魔法台上对战；与亚帝斯有敌对关系，与影杀有敌对关系。他与刘枫的关系为朋友，与亚帝斯、影杀的关系为敌对，计划前往“四大学院”进修\n肯斯 | 炽热佣兵团团长，刘枫的朋友，与刘枫相识并成为朋友。他与刘枫的关系为朋友，与刘枫相识并成为朋友"
        },
        {
            "id": 1,
            "content": "“彼特守护长，你做什么？”瞧着城墙之上地一片狼藉，蓝特有些不愉的道。\n“我见到圣……”圣彼特冷冷的盯了一眼刘枫，刚刚开口，随既便想到圣莲叶那需要保密的身份，只得摇了摇头，微笑道：“我刚才见这位朋友实力很强。想试试而已……”\n蓝特在官场混迹了几十年，哪会不明白这是圣彼特的敷衍之语，不过，按照官阶，圣彼特的地位并不自己低，所以，他也只得狠狠的瞪了他一眼，回转过身。不住的对着刘枫道歉……\n……\n“呵呵，刘枫先生，你和你地同伴。今晚到城主府暂歇片刻可好，现在城中因为大批佣兵的涌进，所有的旅馆都肯定已经被住满……”蓝特笑呵呵的道。\n“这…”刘枫眉头轻皱，视线在队同的三位女士身上扫过，只得轻点了点头。应了下来…他们几个大男人，若是随便找个地方住一晚上，那都没什么问题。不过，身边的这三位女孩，可都是身娇肉贵的主啊……\n“呵呵，请…”见到刘枫点头应喏，蓝特笑得更是开心了，连忙挥了挥手，带头在前领路……\n……\n“叶子，那家伙是找你的？”刘枫将肯斯推上抵挡着蓝特地问话，转过身对着圣莲叶轻声问道。\n“恩…”圣莲叶无奈的点了点精致的下巴，美眸瞟了一眼那紧紧跟在后面地圣彼特，郁闷的道：“这家伙，最是烦人了，在教廷里，每天都跟在身边……”\n“刘枫大哥……”娇声在耳边甜腻腻的响起。\n扫了扫满脸甜甜笑容的圣莲叶，刘枫翻了翻白眼，淡笑道：“你又想怎样？”\n“嘻嘻，就知道刘枫大哥最好了…”圣莲叶小手亲昵的拍了拍刘枫肩膀，娇笑道。\n“说吧…什么事？”刘枫无奈地摇了摇头，说道。\n“别让那家伙把我带走了好不好…刘枫大哥。”圣莲叶娇小的身躯再次向刘枫紧靠了靠，低声哀求道。\n感受到那具娇躯散发出来的淡淡温度，刘枫轻嗅了嗅那隐带着处子花味地淡淡体香，心情忽然感到莫名的一畅，含笑点了点头.轻声道：“只要你没离开",
            "summary": "蓝特邀请刘枫和他的同伴们到城主府暂住一晚，因为城中大量佣兵涌入导致旅馆爆满。圣彼特试图与刘枫交流，但考虑到圣莲叶的身份而选择隐瞒。圣莲叶请求刘枫不要让她被圣彼特带走。刘枫答应了她地请求。",
            "characters_in_summary": [
                "蓝特",
                "刘枫",
                "圣彼特",
                "圣莲叶",
                "城主府"
            ],
            "entity_info": "刘枫 | 大学生、异世界冒险者、炽热佣兵团成员、暴特的解放者、与薇儿相爱、与莉菲相识并成为朋友、与苏菲相识并成为朋友、与巴达斯相识并成为朋友、与矮人相识、与肯斯相识（炽热佣兵团团长）、正在教红衣太极拳、与尤安在魔法台上对战；与亚帝斯有敌对关系，与影杀有敌对关系，与龙皇、肯斯等龙族强者相识并成为朋友，正在执行复活龙神的任务。他与薇儿的关系为恋人，与莉菲、苏菲、巴达斯、矮人、肯斯、尤安的关系为朋友，与亚帝斯、影杀的关系为敌对，与龙皇、肯斯等龙族强者的关系为友好，正在执行复活龙神的任务\n圣彼特 | 光明教会的守护者，与蓝特元帅在此地进行交流，与蓝特元帅的关系为友好\n圣莲叶 | 治愈者，奥丁战的治愈者，与艾西关系较好，刘枫的朋友。正在教红衣太极拳，准备前往“四大学院”进修。\n城主府 | 刘枫和拉达交谈的地方\n蓝赢 | 水系魔法师、炽热佣兵团成员、与刘枫相识、可能是刘枫的朋友或同伴她与刘枫的关系为相识，可能是刘枫的朋友或同伴\n血狼 | 炽热佣兵团团长、与刘枫进行比试、带领佣兵团对抗狼群；与苏菲无直接关联\n黑柏柯 | 半龙人，刘枫的朋友，星辰阶强者，与亚帝斯有敌对关系，与影杀有敌对关系，巨龙一族。计划前往“四大学院”进修，与矮人相识，正在教红衣太极拳，暴特的解放者，与尤安在魔法台上对战；与亚帝斯有敌对关系，与影杀有敌对关系。他与刘枫的关系为朋友，与亚帝斯、影杀的关系为敌对，计划前往“四大学院”进修"
        },
        {
            "id": 2,
            "content": "线范围，那家伙…带不走你。”\n闻言，圣莲叶美眸一亮，赶忙的点了点头，她知道，凭刘枫的实力，绝对有资格说这话……\n两人都没有察觉，在他们亲昵对话之时，掉在身后的圣彼特，双眼中的火花，似是要爆炸出来一般，那紧捏的拳头，发出嘎吱嘎吱的怪异声响，一张英俊的脸庞，因为心中的妒忌，而显得有些扭曲了起来……\n将圣莲叶打发之后，刘枫双手轻轻背负，紧跟在一行人之后……\n“小心那个家伙。”沉声在耳边忽然响起，刘枫轻抬了抬眼皮，点了点头，道：“那家伙…的确有些古怪，晤，应该说那家伙体内有些古怪。”\n黑柏柯铜铃大的眼睛眯了眯，沉声道：“恩，那人本身实力只是星辰左右，不过，他体内的那股隐藏性的力量，却是极其庞大……”\n“那力量很明显并不属于他，不然，不可能会出现这种偶尔爆发的事情。”刘枫手指轻弹，一小股淡淡的剑罡在手指之间调皮旋转。\n“光明教会诡异得很，总是搞出些希奇古怪的名堂，你以后…可得小心点。”黑柏柯点了点头，郑重说道。\n“放心吧…我会的。”刘枫拍了拍黑柏柯的肩膀，微笑道，视线微瞟了瞟身后，刚好瞧着圣彼特那阴寒的脸庞，嘴角不由浮起一道冰冷的笑容。\n“小子，千万别来遭惹我，不然…我绝对不会因为光明教会，而留半点情面，放虎归山的蠢事，我刘枫可做不来……”\n……\n虽然刘枫并不想动手，不过，该来的，始终要来，无论怎样，都是逃脱不掉……",
            "summary": "刘枫和黑柏柯谈论着一个古怪的家伙——圣彼特。圣彼特实力平平，但他的体内却隐藏着一股强大的力量。刘枫提醒黑柏柯要小心光明教会的诡计。他们意识到这场冲突是无法避免的，无论是为了圣莲叶还是他们自己，他们都必须面对这个神秘的敌人。",
            "characters_in_summary": [
                "刘枫",
                "黑柏柯",
                "圣彼特",
                "光明教会"
            ],
            "entity_info": "刘枫 | 大学生、异世界冒险者、炽热佣兵团成员、暴特的解放者、与薇儿相爱、与莉菲相识并成为朋友、与苏菲相识并成为朋友、与巴达斯相识并成为朋友、与矮人相识、与肯斯相识（炽热佣兵团团长）、正在教红衣太极拳、与尤安在魔法台上对战；与亚帝斯有敌对关系，与影杀有敌对关系，与龙皇、肯斯等龙族强者相识并成为朋友，正在执行复活龙神的任务。他与薇儿的关系为恋人，与莉菲、苏菲、巴达斯、矮人、肯斯、尤安的关系为朋友，与亚帝斯、影杀的关系为敌对，与龙皇、肯斯等龙族强者的关系为友好，正在执行复活龙神的任务\n黑柏柯 | 半龙人，刘枫的朋友，星辰阶强者，与亚帝斯有敌对关系，与影杀有敌对关系，巨龙一族。计划前往“四大学院”进修，与矮人相识，正在教红衣太极拳，暴特的解放者，与尤安在魔法台上对战；与亚帝斯有敌对关系，与影杀有敌对关系。他与刘枫的关系为朋友，与亚帝斯、影杀的关系为敌对，计划前往“四大学院”进修\n圣彼特 | 光明教会的守护者，与蓝特元帅在此地进行交流，与蓝特元帅的关系为友好\n圣莲叶 | 治愈者，奥丁战的治愈者，与艾西关系较好，刘枫的朋友。正在教红衣太极拳，准备前往“四大学院”进修。\n城主府 | 一个建筑，作为城主的住所，蓝特邀请刘枫和他的队伍在这里休息\n蓝赢 | 水系魔法师、炽热佣兵团成员、与刘枫相识、可能是刘枫的朋友或同伴她与刘枫的关系为相识，可能是刘枫的朋友或同伴"
        },
        {
            "id": 3,
            "content": "当夜色逐渐将铁阁城笼罩，无数经历了一天战争疲劳的佣兵已经军士陷入了美梦中时，在城主府的一座豪华院落之中，硝烟，却又是缓缓降临……\n刘枫望着那站立在院落中的十几个身着光明铠甲的骑士，平静的脸上，也开始涌动着点点不耐烦以及…杀意。\n“你们还真当我是没牙的老虎不成？三番四次找上门来？”刘枫冷声道。\n“哼，刘枫是吧，将圣女交出来，不然，亵渎了圣女的容颜，你将会被神之圣光净化。”圣彼特抽出佩带在腰间的华丽重剑，大喝道。\n“神？”刘枫嘲讽的摇了摇头，轻笑道：“现在，还有着那东西的存在吗？”\n“不信仰光明者，皆为异类，为异类者，光明将之诛杀！”圣彼特冷笑道。\n“诛杀…”刘枫抬了抬眼皮，淡淡的道：“凭你们？”\n“黑大…布结界吧，我倒要看看…这群只知道胡乱给人扣帽子的人渣到底有多厉害。”似是有些不耐烦这种没完没了的争执，刘枫对着身后低喝道。\n“嘿嘿，好。”黑影从房间中闪出，一道淡淡的空间屏障瞬间从虚空降下，将整个院落笼罩在其中……\n“光明神与吾等同在，神之光芒照耀大陆……”齐齐的一声吟唱，十二名骑士身体之上，浓厚的白色斗气喷涌而出，十字剑从腰间整齐的拔出，汹涌的剑芒将坚硬的地面划出几道深深的痕迹……\n“十二名七阶强者，光明教会实力果然强横，不过，就光凭这，恐怕今天晚上你们还没人能醒着走出这院子……”刘枫冷声笑道，手心一晃，“锁龙”剑鞘闪现手心，森寒的剑罡伸吐而现……\n“哼。”圣彼特一声冷哼，对着十二人喝道：“结光明战卫阵！！！”\n十二人身随音动，看似随意，实则奥妙的站立在十二个各不相同的方位，浓厚的白色斗气竟然隐成粘稠状，笼罩在排列在十二人之首的骑士身体之上……\n“哦？合击阵法？”刘枫有些惊异的挑了挑眉头，旋既摇了摇头，低笑道：“不过，十二名七阶强者再如何合击，却始终是敌不过星辰强者的一次攻击……”\n脚步在地面之上轻踏，身影诡异的出现在十二人之首面前，古朴的剑鞘带起森寒的剑罡，狠狠对着那十字剑尖对刺而去……",
            "summary": "在夜幕降临的铁阁城，疲惫的佣兵和军士已进入梦乡，而城主府的豪华院落却弥漫着硝烟。刘枫面对十几个身着光明铠甲的骑士，不耐烦和杀意渐渐浮现。他们要求刘枫交出圣女，否则将面临神的惩罚。刘枫嘲讽地回应他们的信仰，并召唤出黑影设置结界。十二名骑士组成光明战卫阵，释放强烈斗气。刘枫认为他们无法抵挡星辰强者的攻击，果断出击。",
            "characters_in_summary": [
                "刘枫",
                "铁阁城",
                "佣兵",
                "军士",
                "城主府",
                "光明骑士",
                "圣女"
            ],
            "entity_info": "刘枫 | 大学生、异世界冒险者、炽热佣兵团成员、暴特的解放者、与薇儿相爱、与莉菲相识并成为朋友、与苏菲相识并成为朋友、与巴达斯相识并成为朋友、与矮人相识、与肯斯相识（炽热佣兵团团长）、正在教红衣太极拳、与尤安在魔法台上对战；与亚帝斯有敌对关系，与影杀有敌对关系，与龙皇、肯斯等龙族强者相识并成为朋友，正在执行复活龙神的任务。他与薇儿的关系为恋人，与莉菲、苏菲、巴达斯、矮人、肯斯、尤安的关系为朋友，与亚帝斯、影杀的关系为敌对，与龙皇、肯斯等龙族强者的关系为友好，正在执行复活龙神的任务\n铁阁城 | 城市名称，被狼群攻击的城市\n城主府 | 一个建筑，作为城主的住所，蓝特邀请刘枫和他的队伍在这里休息\n黑柏柯 | 半龙人，刘枫的朋友，星辰阶强者，与亚帝斯有敌对关系，与影杀有敌对关系，巨龙一族。计划前往“四大学院”进修，与矮人相识，正在教红衣太极拳，暴特的解放者，与尤安在魔法台上对战；与亚帝斯有敌对关系，与影杀有敌对关系。他与刘枫的关系为朋友，与亚帝斯、影杀的关系为敌对，计划前往“四大学院”进修\n圣彼特 | 光明教会的守护者，与蓝特元帅在此地进行交流，与蓝特元帅的关系为友好\n圣莲叶 | 治愈者，奥丁战的治愈者，与艾西关系较好，刘枫的朋友。正在教红衣太极拳，准备前往“四大学院”进修。"
        }
    ]
}