{
    "chapter_title": "第二百八十九章  剑之领域：无限绞杀！！！ ",
    "chapter_summary": "刘枫虽然经常因为召唤镜象而受到他人的嘲笑，但他始终坚持自己的信念，并在一次战斗中证明了镜象的实力。在黑暗空间中，有人关注着他们的战斗，对刘枫所掌握的诡异镜象感到惊讶。面对三道地级灵魂的奇特攻击方式，刘枫逐渐适应并展开反击，利用银白剑罡和天地人三才阵将其困住。刘枫成功地将这三道地级灵魂困住，并通过创造剑罡蛹形银网将其毁灭，展示了强大的实力和对技能的掌握。这场胜利让他的敌人感到恐惧和震惊。",
    "characters_in_summary": [
        "刘枫",
        "黑暗空间"
    ],
    "pre_entity_info": "刘枫 | 大学生、异世界冒险者、炽热佣兵团成员、暴特的解放者、与薇儿相爱、与莉菲相识并成为朋友、与苏菲相识并成为朋友、与巴达斯相识并成为朋友、与矮人相识、与肯斯相识（炽热佣兵团团长）、正在教红衣太极拳、与尤安在魔法台上对战；与薇儿的关系为恋人，与莉菲、苏菲、巴达斯、矮人、肯斯、尤安的关系为朋友，与亚帝斯、影杀的关系为敌对，与龙皇、肯斯等龙族强者相识并成为朋友，正在执行复活龙神的任务，与老狼进行战斗。\n黑柏柯 | 半龙人，刘枫的朋友，星辰阶强者，与亚帝斯有敌对关系，与影杀有敌对关系，巨龙一族。计划前往“四大学院”进修，与矮人相识，正在教红衣太极拳，暴特的解放者，与尤安在魔法台上对战；与亚帝斯有敌对关系，与影杀有敌对关系。他与刘枫的关系为朋友，与亚帝斯、影杀的关系为敌对，计划前往“四大学院”进修，与老狼进行战斗。\n柳剑 | 可能是刘枫的朋友或同伴，与刘枫一起计划前往“四大学院”进修，与刘枫相识并成为朋友\n黑老 | 龙族强者，与红.古巴存在关系，可能被刘枫求助求情，为刘枫提供北斗星阵图作为能量转换器。\n虚空 | 刘枫与黑煞神魂的战斗场所，位于海上",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "挑了挑眉，刘枫嘴角浮现一抹冷笑，每次召唤出来镜象，类似于这种的嘲笑还从未断绝过，而刘枫也早已学会将这等语言无视，到底是废物还是奇兵，真实的结果，会让所有人明白他所召唤出来的镜象，不仅能够杀人，还能杀得让人目瞪口呆\n三把“锁龙”，剑罡伸吐，宛如三条吐着信子的毒蛇，伸缩不定，等待着给予敌人致命的一击\n刘枫轻舒了一口气，脸庞上浮现出一抹淡淡的不屑，轻扬了扬下巴，三条人影同时动身，同时挥剑，同时刺敌\n黑暗的虚空之上，银光暴闪，剑气凌厉，六人因为强烈的战斗而产生的狂暴气场，将所有敢闯进战斗圈的灵魂瞬间卷成粉碎，化烟而散\n在黑暗的空间中，一双冷冽的视线将六人战斗的场地牢牢锁定，在见到那竟然在地级灵魂相拼之下不仅没有落出丝毫败象，反而有着反攻趋势的两条镜象之时，冷漠的银焰，剧烈跳动\n“这小子哪学到的这般诡异镜象？竟然有着不下于本体地强横攻击力？这就算是在远古众神时期号称印象之神的菲巴也没这般变态吧？难道现在这时代的印象魔法已经超越了远古时代了？”",
            "summary": "刘枫在召唤镜象时，总会受到别人的嘲笑。但他已经习惯了将这些无视，因为他相信真实的战斗结果会证明镜象的实力。在一场战斗中，刘枫和他的镜象展现出强大的实力，令对手震惊。在黑暗的空间中，有人密切关注着他们的战斗，对刘枫所掌握的诡异镜象感到惊讶。",
            "characters_in_summary": [
                "刘枫",
                "镜象",
                "黑暗的空间"
            ],
            "entity_info": "刘枫 | 大学生、异世界冒险者、炽热佣兵团成员、暴特的解放者、与薇儿相爱、与莉菲相识并成为朋友、与苏菲相识并成为朋友、与巴达斯相识并成为朋友、与矮人相识、与肯斯相识（炽热佣兵团团长）、正在教红衣太极拳、与尤安在魔法台上对战；与薇儿的关系为恋人，与莉菲、苏菲、巴达斯、矮人、肯斯、尤安的关系为朋友，与亚帝斯、影杀的关系为敌对，与龙皇、肯斯等龙族强者相识并成为朋友，正在执行复活龙神的任务，与老狼进行战斗。\n镜象 | 刘枫的对手，实力强大，使用镜象武技对抗刘枫\n黑柏柯 | 半龙人，刘枫的朋友，星辰阶强者，与亚帝斯有敌对关系，与影杀有敌对关系，巨龙一族。计划前往“四大学院”进修，与矮人相识，正在教红衣太极拳，暴特的解放者，与尤安在魔法台上对战；与亚帝斯有敌对关系，与影杀有敌对关系。他与刘枫的关系为朋友，与亚帝斯、影杀的关系为敌对，计划前往“四大学院”进修，与老狼进行战斗。\n柳剑 | 可能是刘枫的朋友或同伴，与刘枫一起计划前往“四大学院”进修，与刘枫相识并成为朋友\n黑老 | 龙族强者，与红.古巴存在关系，可能被刘枫求助求情，为刘枫提供北斗星阵图作为能量转换器。\n虚空 | 刘枫与黑煞神魂的战斗场所，位于海上"
        },
        {
            "id": 1,
            "content": "三道地级灵魂因为身体本属虚幻之形，所以他们的身体也能够变化成各种模样。往往刚刚劈过来的一支手臂在转瞬之间，便变化成了一把锋利的大刀，横切而过\n虽然三道地级灵魂靠着奇异的攻击方式，在开始之时对刘枫以及两条镜象造成了一些不小的麻烦，不过，级别之间的差距，却还远不是这点便可弥补，当刘枫与镜象逐渐对灵魂地攻击方式熟悉之时，凶猛的反击这才开始拉开帷幕\n望着那在虚空一闪既逝的银白剑罡。刘枫心头忽然灵光闪动，微眯着眼在心中将那抹灵光捕捉，片刻之后，方才轻轻的舒了一口气，抬眼望着那在虚空不断飞舞的三道灵魂，漆黑的眸子中，有着一种瞧中小白鼠的眼色\n身形在虚空轻踏一步，身形倒退十几步。和两条镜象形成天地人三才阵将三道灵魂围困在中，锁龙剑鞘轻轻挥动，一道银白剑罡忽然弹射而出，不过，这次剑罡的射向之处，却并不是三道地级灵魂，而是站立在左边之处地镜象，笼罩在虚空之上的强横神念将成三角阵围绕。当那道剑罡刚被射出之时，一道淡淡的神念瞬间附于其上，控制着它准确的灌进镜象手掌之中\n接收到本体传来的一道剑罡。镜象身体微颤，冷漠的眼瞳之中，银光暴射，“锁龙”剑鞘也是一颤，又是一道剑罡疾射而出。这次的目标，又换成了另一条镜象\n如此循环，待到最后。第二条镜象也是射出一道剑罡，直直穿进刘枫手掌之中\n一道三角状的银白剑罡连接着一人两镜象，在虚空之上形成一道三角连线，虽然说起来貌似有些麻烦，不过剑罡飞射地速度却是极为快速，等三才阵布置完好之时，被刘枫所围困的三道灵魂这才反映过来，感受到从那三条剑罡线中爆发出的澎湃力量，不由得一声尖叫，想要四处躲逃，可是身体刚动，那已经布置成功地三角阵猛的爆发出一阵强横的能量涟漪，瞬间射出一道银白的光幕，将三角上下左右完全笼罩，形成一座毫无漏隙的三角封阵，也将三道地级灵魂锁困在其中，欲逃无路\n光幕初成稚型，刘枫脸色凝重，十指飞速弹动，银白地剑罡再次附带上一抹神念从手指间弹射而出\n银白的剑罡在虚空之上交织飞舞，宛如蜘蛛在精心编织着巢穴一般，而在蜘蛛剑罡网所包围的正中，正是那三位被视\n地地级灵魂",
            "summary": "三道地级灵魂依靠着奇特的攻击方式给刘枫和他的镜象带来了一定的麻烦。然而，随着他们对灵魂攻击方式的熟悉，刘枫开始展开反击。他利用银白剑罡和天地人三才阵将三道地级灵魂困住，使其无法逃脱。在这个过程中，刘枫通过不断发射剑罡，将三道地级灵魂逐渐封锁在一个三角形的封阵中。刘枫成功地将这三道地级灵魂困住，为接下来的战斗奠定了基础。",
            "characters_in_summary": [
                "刘枫",
                "三道地级灵魂",
                "镜象"
            ],
            "entity_info": "刘枫 | 大学生、异世界冒险者、炽热佣兵团成员、暴特的解放者、与薇儿相爱、与莉菲相识并成为朋友、与苏菲相识并成为朋友、与巴达斯相识并成为朋友、与矮人相识、与肯斯相识（炽热佣兵团团长）、正在教红衣太极拳、与尤安在魔法台上对战；与薇儿的关系为恋人，与莉菲、苏菲、巴达斯、矮人、肯斯、尤安的关系为朋友，与亚帝斯、影杀的关系为敌对，与龙皇、肯斯等龙族强者相识并成为朋友，正在执行复活龙神的任务，与老狼进行战斗。\n镜象 | 刘枫的对手，实力强大，使用镜象武技对抗刘枫\n黑柏柯 | 半龙人，刘枫的朋友，星辰阶强者，与亚帝斯有敌对关系，与影杀有敌对关系，巨龙一族。计划前往“四大学院”进修，与矮人相识，正在教红衣太极拳，暴特的解放者，与尤安在魔法台上对战；与亚帝斯有敌对关系，与影杀有敌对关系。他与刘枫的关系为朋友，与亚帝斯、影杀的关系为敌对，计划前往“四大学院”进修，与老狼进行战斗。\n柳剑 | 可能是刘枫的朋友或同伴，与刘枫一起计划前往“四大学院”进修，与刘枫相识并成为朋友\n黑老 | 龙族强者，与红.古巴存在关系，可能被刘枫求助求情，为刘枫提供北斗星阵图作为能量转换器。"
        },
        {
            "id": 2,
            "content": "刘枫额头之上，有着一丝冷汗滴落，顺着脸庞一路滑下，最后沿着下巴悄悄滴落，落向那底下宛如无底深渊的漆黑空间\n在虚空中因为高速舞动，而留下片片残影的修长十指，忽然猛的一凝，那道道残影瞬间消失，抬眼凝望，望着那遍布在虚空上的完美杰作，刘枫重重的舒了一口气\n虚空之上，椭圆形状的蛹形银网由剑罡交织而成，在虚空之上发出淡淡的银光，将这片黑暗的空间照得透亮，银网之上，有着银白能量急速穿梭，而在银网正中，是三个发出凄厉嘶吼的地级灵魂\n虽然灵魂没有智慧，不会自我行动，不过，这三道地级灵魂，却在潜意识之中察觉到自己等人已经被围困在一个相当可怕的东西之中，若是被这东西击中，恐怕就是连这片领域特有的重组力量，还来不及救援，自己就得魂飞魄散了\n望着那不断击打银白光幕的三道灵魂，刘枫脸上浮现出一抹冷漠的笑容，轻声道：“活着被人奴役，还不如完全消散来得痛快，你们是我这技能的见证者，便让我将你们从这无尽的黑暗中解脱吧”\n白皙的手掌平摊伸出，手掌成爪型正对着那剑罡蛹状，另外两条镜象，也是同时伸出手掌\n三道淡淡的冷喝声，在黑暗的空间之中，荡起强烈的空间涟漪，宛如水波一般，不断扩散而出\n“剑之领域：无限绞杀！！！”\n虚空之上，蛹型剑罡暴发出刺眼的银光，随既猛的高速旋转而起，那斜插在其中的无数细小剑罡，也伴随着蛹型的高速转动，将蛹内的所有空虚的空间完全密布，高速旋转穿刺，将蛹内所有一切不属于剑罡的东西，完完全全的彻底毁灭\n虚空中，由于蛹型剑罡阵的极速转动，那原本的清晰可见的银色剑罡也逐渐的变得模糊不清，最后甚至连半点都不可见\n狂暴的能量从剑蛹之中泄露而出，将这片黑暗的空间打得不住荡漾，竟然隐隐有着破碎的趋势。\n黑暗中的一对银焰，在面对着那散发着死亡味道的剑蛹之时，呆滞的停下了跳动，等到空间开始崩溃之时，这才骇得回过神来，狂猛的能量急速灌注而进，这才将崩溃的空间，稳定了下来\n“这家伙到底是什么人？不仅镜象会攻击，而且还能配合本体用出这么变态的技能？我我草！！！”暴怒中夹带着点点的惊惧，就是在远古时候面对着狼神，都未曾害怕过的黑煞神，在此时，却是忍不住的心颤了起来，不过，在心颤之时，随之而起的，还有着那掩饰不住的汹涌杀意\n“这小子实在太恐怖了，凭借着天级的力量，竟然能够发挥出如此变态的实力，一定留不得一定留不得啊，这若是在远古时期，绝对会被那些神殿给抓起来活剥研究留不得啊！”\n剑蛹之中，随着三道凄厉惨嚎的响起，预示着三名地级灵魂的陨落也预示着刘枫这突发奇想的伪领域稚型的成功\n剑蛹逐渐消退，片刻之后，便只在虚空之上留下一漆黑得似要吸人心神的黑洞，久久不散\n“砰，砰。”两道化烟的清脆响声，也在虚空之上响起，那是功成身退的两条镜象\n黑暗的空间，因为暂时的消停，而再次陷入死一般的寂静.就连那些不断飞舞的小鬼灵魂，也再不敢发出怪异的嚎叫，一个个哆嗦着躲进了黑暗最深处",
            "summary": "刘枫成功地利用他的技能击败了三名地级灵魂。他首先在虚空中创造了一个由剑罡交织而成的蛹形银网，然后将三名灵魂困在其中。在蛹形剑罡的高速旋转中，三名灵魂被彻底毁灭。这一过程展示了刘枫强大的实力和对技能的掌握。然而，这场胜利也让他的敌人感到恐惧和震惊。",
            "characters_in_summary": [
                "刘枫",
                "虚空"
            ],
            "entity_info": "刘枫 | 大学生、异世界冒险者、炽热佣兵团成员、暴特的解放者、与薇儿相爱、与莉菲相识并成为朋友、与苏菲相识并成为朋友、与巴达斯相识并成为朋友、与矮人相识、与肯斯相识（炽热佣兵团团长）、正在教红衣太极拳、与尤安在魔法台上对战；与薇儿的关系为恋人，与莉菲、苏菲、巴达斯、矮人、肯斯、尤安的关系为朋友，与亚帝斯、影杀的关系为敌对，与龙皇、肯斯等龙族强者相识并成为朋友，正在执行复活龙神的任务，与老狼进行战斗。\n虚空 | 刘枫与镜象进行战斗的地方，空间变幻莫测\n镜象 | 刘枫的对手，实力强大，使用镜象武技对抗刘枫\n黑柏柯 | 半龙人，刘枫的朋友，星辰阶强者，与亚帝斯有敌对关系，与影杀有敌对关系，巨龙一族。计划前往“四大学院”进修，与矮人相识，正在教红衣太极拳，暴特的解放者，与尤安在魔法台上对战；与亚帝斯有敌对关系，与影杀有敌对关系。他与刘枫的关系为朋友，与亚帝斯、影杀的关系为敌对，计划前往“四大学院”进修，与老狼进行战斗。\n柳剑 | 可能是刘枫的朋友或同伴，与刘枫一起计划前往“四大学院”进修，与刘枫相识并成为朋友\n黑老 | 龙族强者，与红.古巴存在关系，可能被刘枫求助求情，为刘枫提供北斗星阵图作为能量转换器。"
        }
    ]
}