{
    "chapter_title": "第二百九十一章  黑煞神魂败！！！ ",
    "chapter_summary": "黑柏柯向月色询问领域附近的情况，但月色并未发现任何异常。黑柏柯开始怀疑自己是看错了。与此同时，刘枫在黑暗的领域中发现了与领域灵魂相连的黑煞神魂，并成功切割了其手臂。黑煞神魂愤怒地质问刘枫，但刘枫继续攻击其领域，使黑煞神魂受到重创。由于领域与灵魂紧密相连，黑煞神魂在刘枫的追击下不断发出恐惧的尖叫。刘枫成功地破坏了黑煞神魂的领域，使其受到巨大伤害。黑柏柯和月色目睹了这一场景，对刘枫的强大实力感到震惊。在击败黑煞神魂后，刘枫要求月色暂时离开，以便询问关于月狼族安全问题的问题。",
    "characters_in_summary": [
        "黑柏柯",
        "月色",
        "刘枫",
        "黑煞神魂",
        "领域"
    ],
    "pre_entity_info": "黑柏柯 | 半龙人，刘枫的朋友，星辰阶强者，与亚帝斯有敌对关系，与影杀有敌对关系，巨龙一族。计划前往“四大学院”进修，与矮人相识，正在教红衣太极拳，暴特的解放者，与尤安在魔法台上对战；与亚帝斯有敌对关系，与影杀有敌对关系。他与刘枫的关系为朋友，与亚帝斯、影杀的关系为敌对，计划前往“四大学院”进修，与老狼进行战斗。\n刘枫 | 大学生、异世界冒险者、炽热佣兵团成员、暴特的解放者、与薇儿相爱、与莉菲相识并成为朋友、与苏菲相识并成为朋友、与巴达斯相识并成为朋友、与矮人相识、与肯斯相识（炽热佣兵团团长）、正在教红衣太极拳、与尤安在魔法台上对战；与薇儿的关系为恋人，与莉菲、苏菲、巴达斯、矮人、肯斯、尤安的关系为朋友，与亚帝斯、影杀的关系为敌对，与龙皇、肯斯等龙族强者相识并成为朋友，正在执行复活龙神的任务，与老狼进行战斗。\n镜象 | 刘枫的对手，实力强大，使用镜象武技对抗刘枫\n柳剑 | 可能是刘枫的朋友或同伴，与刘枫一起计划前往“四大学院”进修，与刘枫相识并成为朋友\n黑老 | 龙族强者，与红.古巴存在关系，可能被刘枫求助求情，为刘枫提供北斗星阵图作为能量转换器。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "黑柏柯忽然眨了眨巨大的龙眼，有些怀疑的道：“那个那头狼”\n“你叫什么呢？什么那头狼？难道我没有名字吗？”闻言，月色先是一愣，随既便是柳眉倒竖，俏脸微寒，娇叱道。\n“呃”黑柏柯尴尬的笑了笑，抓了抓脑袋，连声抱歉，见到月色脸色好转了一些，这才敢继续道：“刚才，刚才你有没见到领域所处的地方出现了点什么？”\n“出现了点什么？”月色黛眉微挑，细想了片刻，轻摇了摇头，淡淡的道：“没瞧见，或许是你眼花了吧”\n“呃，是么？或许是吧”黑柏柯郁闷的抓了抓脑袋，嘀咕道，视线再次移向隐在空间中的领域\n黑暗的领域之中，刘枫抬眼望着似乎受了重创一般的黑煞神魂，脸庞之上浮现一抹疑惑，随既似是想到了什么，欣喜的望着自己剑尖之上的那条七彩丝线，嘿嘿笑道：“原来这家伙和领域是灵魂相连的啊，怪不得”\n“你竟然能够直接切割领域？”不可置信的暴喝声，从黑煞神魂巨大的身体之中咆哮传出。\n“嘿嘿，好象是吧”刘枫晃了晃手中的丝线，阴笑道。只要有了这七彩丝线，以后面对着至尊地领域，也不用再陷入被动的挨打了，望着那在虚空之上，因为惧怕而倒退了好几十米的庞大身影，刘枫还来不及得意一笑，脸色便是骤变\n丹田之中，存储的灵气因为七彩丝线的出现，正在狂涌而减。只是片刻时间，竟然便少去了小半之多\n“鬼东西太耗灵气了吧，妈的，不能废话了”脸色变化之间，刘枫一声咒骂，脚尖在虚空轻踏，身形瞬间出现在巨影身后，七彩丝线对着那巨大的漆黑手臂狠挥而下\n“啊”悲惨的嚎叫从黑煞神魂口中吼出。一截巨大的手臂直接从其肩膀之上脱落，坠下无尽黑暗之中，化烟消散\n“你这是什么东西？混蛋”身形几次暴闪，黑煞神魂急速脱离刘枫地攻击圈，气急败坏的咆哮道。",
            "summary": "黑柏柯询问月色是否看到领域所在的地方出现了什么情况，月色表示没有看到。黑柏柯怀疑是自己眼花。此时，刘枫在黑暗的领域中发现了与领域灵魂相连的黑煞神魂，并成功切割了它的手臂。黑煞神魂愤怒地质问刘枫这是什么东西。",
            "characters_in_summary": [
                "黑柏柯",
                "月色",
                "刘枫",
                "黑煞神魂",
                "领域"
            ],
            "entity_info": "黑柏柯 | 半龙人，刘枫的朋友，星辰阶强者，与亚帝斯有敌对关系，与影杀有敌对关系，巨龙一族。计划前往“四大学院”进修，与矮人相识，正在教红衣太极拳，暴特的解放者，与尤安在魔法台上对战；与亚帝斯有敌对关系，与影杀有敌对关系。他与刘枫的关系为朋友，与亚帝斯、影杀的关系为敌对，计划前往“四大学院”进修，与老狼进行战斗。\n刘枫 | 大学生、异世界冒险者、炽热佣兵团成员、暴特的解放者、与薇儿相爱、与莉菲相识并成为朋友、与苏菲相识并成为朋友、与巴达斯相识并成为朋友、与矮人相识、与肯斯相识（炽热佣兵团团长）、正在教红衣太极拳、与尤安在魔法台上对战；与薇儿的关系为恋人，与莉菲、苏菲、巴达斯、矮人、肯斯、尤安的关系为朋友，与亚帝斯、影杀的关系为敌对，与龙皇、肯斯等龙族强者相识并成为朋友，正在执行复活龙神的任务，与老狼进行战斗。\n镜象 | 刘枫的对手，实力强大，使用镜象武技对抗刘枫\n柳剑 | 可能是刘枫的朋友或同伴，与刘枫一起计划前往“四大学院”进修，与刘枫相识并成为朋友\n黑老 | 龙族强者，与红.古巴存在关系，可能被刘枫求助求情，为刘枫提供北斗星阵图作为能量转换器。"
        },
        {
            "id": 1,
            "content": "巨大的断臂之处，黑烟缭绕而现，想要将之修补完全，结果却是骇然发现。那本来有着无限修复力的领域效果，却是在那淡淡的七彩光芒之下失去了奇效，无数弱小的灵魂从头颅之上冒出。冲着那七彩能量发出恐惧的尖叫之声\n刘枫不言不语，紧追不舍，体内急速消耗的灵气容不得他在废话之上浪费，脚尖在虚空轻踏，化成一条白色影子。如蛆.u黑煞神魂之后，七彩光线每一次挥动，必会带起一声凄厉的嚎叫和大蓬的黑色烟雾\n黑暗的领域之中。略显好笑的一幕正在上演，原本应该作为这一领域中神一般存在的黑煞神魂，却是被一个比他低了整整一个阶别的对手不断追杀\n这其实也算是黑煞神魂倒霉，若是换成别的至尊强者，领域被破了就破了，顶多受点伤罢了，可黑煞神魂地领域，却是和自身的灵魂相连，每一次领域的受伤，其本身也会受到同样地伤势，而最重要的是，黑煞神魂现在只有着单独的灵魂，却并没有类似于肉身那种可以保护灵魂的躯体，所以，若是灵魂监狱被刘枫搞得支离破碎，其本身，也将会受到无以伦比的巨大伤害",
            "summary": "黑烟缭绕，试图修复却发现无法使用修复力。刘枫紧追黑煞神魂，不断攻击其领域，使其受到巨大伤害。黑煞神魂在刘枫的追击下，只能不断发出恐惧的尖叫。这场战斗对黑煞神魂来说非常不利，因为他的领域与灵魂紧密相连，每次受伤都会影响到他自己。",
            "characters_in_summary": [
                "刘枫",
                "黑煞神魂"
            ],
            "entity_info": "刘枫 | 大学生、异世界冒险者、炽热佣兵团成员、暴特的解放者、与薇儿相爱、与莉菲相识并成为朋友、与苏菲相识并成为朋友、与巴达斯相识并成为朋友、与矮人相识、与肯斯相识（炽热佣兵团团长）、正在教红衣太极拳、与尤安在魔法台上对战；与薇儿的关系为恋人，与莉菲、苏菲、巴达斯、矮人、肯斯、尤安的关系为朋友，与亚帝斯、影杀的关系为敌对，与龙皇、肯斯等龙族强者相识并成为朋友，正在执行复活龙神的任务，与老狼进行战斗。\n黑柏柯 | 半龙人，刘枫的朋友，星辰阶强者，与亚帝斯有敌对关系，与影杀有敌对关系，巨龙一族。计划前往“四大学院”进修，与矮人相识，正在教红衣太极拳，暴特的解放者，与尤安在魔法台上对战；与亚帝斯有敌对关系，与影杀有敌对关系。他与刘枫的关系为朋友，与亚帝斯、影杀的关系为敌对，计划前往“四大学院”进修，与老狼进行战斗。\n镜象 | 刘枫的对手，实力强大，使用镜象武技对抗刘枫\n柳剑 | 可能是刘枫的朋友或同伴，与刘枫一起计划前往“四大学院”进修，与刘枫相识并成为朋友\n黑老 | 龙族强者，与红.古巴存在关系，可能被刘枫求助求情，为刘枫提供北斗星阵图作为能量转换器。"
        },
        {
            "id": 2,
            "content": "领域空间被刘枫胡乱切割，一个个或圆，或方地空间空洞悄悄浮现，将外间的绿色大草原印入其中\n领域之外，黑柏柯巨大的龙眼忽然睁开，急喝道：“你看你看，那东西又出现了，我说我没看错吧”\n月色黛眉微皱，抬起俏脸，细观了片刻，果然发现那不断在虚空出现地细小空洞，再用意念细细观察，那从空洞中偶尔泄露出来的灵魂力量，却是让她忍不住的打了个哆嗦，脸色微显苍白，低声道：“这是怎么回事？”\n“不知道，不过多半是枫子和那个鬼脑袋在领域里面大战造成的吧？”黑柏柯有些不确定的道。\n“两人的大战竟然将领域搞成这副模样？不是说领域最是强悍吗？难道他们的战斗能量泄露，还能把一个至尊领域给弄成这样？”月色俏脸微变，光洁的额头细细的皱起。\n“这个我也不知道，不过，听族人说，至尊的领域至少可以抵抗比自身高一级别强者的攻击”黑柏柯抓了抓脑袋，闷声说道。\n月色轻点了点头，光是圣阶之间，一个级别的差距，便让她尝到过苦头，也知晓一个级别之间所代表的差距，圣阶如此，至尊绝对只会比它更甚\n“里面到底发生了什么？竟然出现了这种异象”\n就在两人疑惑不解的时候，虚空忽然响起一记暴响，两人急忙抬头观望，只见那片暗藏领域的虚空处，漫天的空间碎片宛如玻璃碎渣一般的急速掉落，而在掉落的空间碎片之中，还有着一道黑烟急速降落，在带起一屁股的烟雾之后，重重的砸在了柔软的草地之上\n两人都不是常人，过人的眼力瞬间便将那掉落的黑烟收进眼内，黑煞神魂，掉落的是黑煞神魂，那那将领域击破之人，除了刘枫，还能有谁？\n恐怖的现实让黑柏柯与月色陷入了呆滞，互相呐呐对望，骇然无语\n“这家伙果然是个变态！”\n虚空之上，刘枫脸色苍白，迅速的将那宛如灵气抽取机的七彩丝线化去，感受到体内那逐渐停止消耗的灵气，这才重重的缓了一口气，苦笑着摇了摇头。\n“这东西，以后还是少用为好，实在是太耗灵气了，若不是这家伙只是灵魂状态，顶不住的，可能就得换成我了”\n“锁龙”剑鞘在手心一晃，空间戒指光芒微闪，瞬间消失不见\n整了整有些凌乱的衣袍，刘枫这才踏着虚浮的步伐，缓降下虚空\n“赢了？”瞧着面前脸色苍白的年轻人，黑柏柯和月色异口同声的问道。\n“应该是赢了吧，那家伙，似乎没有再战斗的力气了”刘枫耸了耸肩，在脸上扯出一个笑容，说道。\n再次无语，黑柏柯直接朝刘枫竖起了大拇指，大笑道：“你牛！！！”\n面对着刘枫的变态，就是连矜持的月色，也只得对他送去一个佩服的眼神。\n“走吧，看看那家伙还有气不？我还得问点事呢。”刘枫摇了摇头，下巴对着那不断冒着黑烟的草地之处扬了扬，轻笑道\n瞧着那萎缩了十几倍的黑烟头颅，月色忍不住的摇头失笑，**的玉足轻踢了踢那要死不活的头颅，娇笑道：“这家伙便是刚才那嚣张的黑煞神魂么？”\n刘枫微微一笑，干咳了一声，蹲下身来，望着那不断吐着黑烟的头颅，含笑道：“黑煞神魂，你输了”\n“妈的，的确输了，输给你这诡异的人类小子了”黑煞神魂有气无力的道，两团微弱的银焰一阵跳动。\n“不过，你也别想着杀死我，我走的是灵魂之道，当年就是连狼神都拿我没办法，这才只得选择将我封印，而你没有狼神的实力，所以，想封印我，还早得很呐”\n刘枫轻笑着摇了摇头，忽然抬起头对着月色微笑道：“月色小姐，能请你稍稍离开一会吗？我问这家伙的事有些牵扯，我想，为了整个月狼族的安全，你还是不要知晓为好，行吗？”\n月色微歪着头，细开了刘枫半晌，这才轻撇了撇嘴，淡淡的道：“我去看看月狂那老家伙”",
            "summary": "刘枫在领域空间与黑煞神魂进行了一场激战，导致领域空间受到严重破坏。黑柏柯和月色观察到这一异常现象，并对刘枫的强大感到震惊。刘枫在击败黑煞神魂后，要求月色暂时离开，以便询问一些涉及月狼族安全的问题。",
            "characters_in_summary": [
                "刘枫",
                "黑柏柯",
                "月色",
                "黑煞神魂"
            ],
            "entity_info": "刘枫 | 大学生、异世界冒险者、炽热佣兵团成员、暴特的解放者、与薇儿相爱、与莉菲相识并成为朋友、与苏菲相识并成为朋友、与巴达斯相识并成为朋友、与矮人相识、与肯斯相识（炽热佣兵团团长）、正在教红衣太极拳、与尤安在魔法台上对战；与薇儿的关系为恋人，与莉菲、苏菲、巴达斯、矮人、肯斯、尤安的关系为朋友，与亚帝斯、影杀的关系为敌对，与龙皇、肯斯等龙族强者相识并成为朋友，正在执行复活龙神的任务，与老狼进行战斗。\n黑柏柯 | 半龙人，刘枫的朋友，星辰阶强者，与亚帝斯有敌对关系，与影杀有敌对关系，巨龙一族。计划前往“四大学院”进修，与矮人相识，正在教红衣太极拳，暴特的解放者，与尤安在魔法台上对战；与亚帝斯有敌对关系，与影杀有敌对关系。他与刘枫的关系为朋友，与亚帝斯、影杀的关系为敌对，计划前往“四大学院”进修，与老狼进行战斗。\n镜象 | 刘枫的对手，实力强大，使用镜象武技对抗刘枫\n柳剑 | 可能是刘枫的朋友或同伴，与刘枫一起计划前往“四大学院”进修，与刘枫相识并成为朋友\n黑老 | 龙族强者，与红.古巴存在关系，可能被刘枫求助求情，为刘枫提供北斗星阵图作为能量转换器。"
        }
    ]
}