{
    "chapter_title": "第二百九十五章  不平静的月狼族 ",
    "chapter_summary": "月色在美眸轻扫后接受两位长老的召唤，得知黑煞神魂已死的消息。她承认是自己和其他人一起捉拿老狼和月狂，并将他们的魔核交给两位长老。然而，两位长老对月色的行动表示嘲讽，让她感到不满。月色询问黑煞神魂的死因和遗物，但并不了解具体情况。老人试图让月色协助寻找黑煞神魂的残魂，但月色指责两位长老在黑煞神魂被释放后未采取行动，反而躲进暗窟。两位长老辩解称是为了让月色成长，但在月色看来他们是想夺取族长之位。在战斗开始后，月色的族人纷纷加入战斗，与刘枫和黑柏柯共同对抗月影和另一位长老。在村子的大门处，狼族战士与刘枫和黑柏柯展开了激战。在此期间，刘枫发现了村子内的神庙发生了异常，决定深入调查。",
    "characters_in_summary": [
        "月色",
        "两位长老",
        "黑煞神魂",
        "老狼",
        "月狂",
        "刘枫",
        "黑柏柯",
        "月影",
        "狼族战士"
    ],
    "pre_entity_info": "老狼 | 月狼族女王，与刘枫进行战斗，与月狼族长老发生冲突，与月狼王/月色进行战斗，与龙皇、天穹血尊、亚菲特相识，与刘枫的关系为敌对，正在执行复活龙神的任务，与黑柏柯进行战斗。\n刘枫 | 大学生、异世界冒险者、炽热佣兵团成员、暴特的解放者、与薇儿相爱、与莉菲相识并成为朋友、与苏菲相识并成为朋友、与巴达斯相识并成为朋友、与矮人相识、与肯斯相识（炽热佣兵团团长）、正在教红衣太极拳、与尤安在魔法台上对战；与薇儿的关系为恋人，与莉菲、苏菲、巴达斯、矮人、肯斯、尤安的关系为朋友，与亚帝斯、影杀的关系为敌对，与龙皇、肯斯等龙族强者相识并成为朋友，正在执行复活龙神的任务，与老狼进行战斗。\n黑柏柯 | 半龙人，刘枫的朋友，星辰阶强者，与亚帝斯有敌对关系，与影杀有敌对关系，巨龙一族。计划前往“四大学院”进修，与矮人相识，正在教红衣太极拳，暴特的解放者，与尤安在魔法台上对战；与亚帝斯有敌对关系，与影杀有敌对关系。他与刘枫的关系为朋友，与亚帝斯、影杀的关系为敌对，计划前往“四大学院”进修，与老狼进行战斗。\n黑老 | 龙族强者，与红.古巴存在关系，可能被刘枫求助求情，为刘枫提供北斗星阵图作为能量转换器。\n镜象 | 刘枫的对手，实力强大，使用镜象武技对抗刘枫\n柳剑 | 可能是刘枫的朋友或同伴，与刘枫一起计划前往“四大学院”进修，与刘枫相识并成为朋友",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "再次推开一扇铁门，月色美眸轻扫了扫，缓步走近，对着那竖立在大厅之中的一座庞大金属狼型雕象恭敬的行了一礼，这才将视线转向静坐在神象一旁的两条苍老的人影，淡淡的道：“两位长老找月色有何事？”\n清脆的酥麻娇音，在大厅之中微微回荡，不过，在面对着足以让普通男子失魂落魄的酥酥脆音，面前的这两位似乎马上就要行将就木的老人，却是没有半点反映\n“黑煞神魂死了？”许久之后，一位老人这才微睁开眼帘，浑浊的老眼中闪过一掠精光，轻声问道。\n“死了”月色轻点了点精致的下巴，莲步微移，自己寻了一个坐椅坐下，等待着这两位现在族中辈分最大的两位长老问话\n“你杀死的？”开口的依旧是那位老人\n“不是，中途遇到一位人类和一位半龙人，他们相助，将老狼和月狂擒下，老狼的魔核我已经送给那位人类了，喏，这是月狂长老的魔核，两位长老好好保管吧”月色纤纤玉手在翻转间，带出一淡青的魔核。玉葱指轻弹，魔核化为一道流光疾飞向两位长老\n魔核在两位长老面前十公分处便停止了疾速，缓缓地飘落而下，落进了那位开口长老干枯的手掌之中\n“哎果然是月狂的魔核，愚蠢的家伙啊”老人感受到魔核中的那股熟悉气息，有些嘲讽的笑了笑，将手中魔核随手递给一旁的另一位长老。",
            "summary": "月色在美眸轻扫后推开门，走进大厅，向两位长老询问他们找她的目的。两位长老提到黑煞神魂的死讯，月色承认是由她和其他人一起捉拿老狼和月狂，并将他们的魔核交给两位长老。两位长老对月色的行动表示嘲讽，并收下魔核。",
            "characters_in_summary": [
                "月色",
                "两位长老",
                "黑煞神魂",
                "老狼",
                "月狂"
            ],
            "entity_info": "老狼 | 月狼族女王，与刘枫进行战斗，与月狼族长老发生冲突，与月狼王/月色进行战斗，与龙皇、天穹血尊、亚菲特相识，与刘枫的关系为敌对，正在执行复活龙神的任务，与黑柏柯进行战斗。\n刘枫 | 大学生、异世界冒险者、炽热佣兵团成员、暴特的解放者、与薇儿相爱、与莉菲相识并成为朋友、与苏菲相识并成为朋友、与巴达斯相识并成为朋友、与矮人相识、与肯斯相识（炽热佣兵团团长）、正在教红衣太极拳、与尤安在魔法台上对战；与薇儿的关系为恋人，与莉菲、苏菲、巴达斯、矮人、肯斯、尤安的关系为朋友，与亚帝斯、影杀的关系为敌对，与龙皇、肯斯等龙族强者相识并成为朋友，正在执行复活龙神的任务，与老狼进行战斗。\n黑柏柯 | 半龙人，刘枫的朋友，星辰阶强者，与亚帝斯有敌对关系，与影杀有敌对关系，巨龙一族。计划前往“四大学院”进修，与矮人相识，正在教红衣太极拳，暴特的解放者，与尤安在魔法台上对战；与亚帝斯有敌对关系，与影杀有敌对关系。他与刘枫的关系为朋友，与亚帝斯、影杀的关系为敌对，计划前往“四大学院”进修，与老狼进行战斗。\n黑老 | 龙族强者，与红.古巴存在关系，可能被刘枫求助求情，为刘枫提供北斗星阵图作为能量转换器。\n镜象 | 刘枫的对手，实力强大，使用镜象武技对抗刘枫\n柳剑 | 可能是刘枫的朋友或同伴，与刘枫一起计划前往“四大学院”进修，与刘枫相识并成为朋友"
        },
        {
            "id": 1,
            "content": "“黑煞神魂呢？他是谁杀的？如何死的？有留下什么吗？”老人轻抬了抬耸拉地眼皮，继续问道。\n黛眉微微一皱，月色淡淡的道：“不知。那名人类和黑煞神魂的战斗是在领域之中进行，我对其中所发生的事情，一概不知”\n“那黑煞神魂的残魂，你也没见到？”老人眉头皱成一堆，有些不满的道。\n“没见过，你们还想打黑煞神魂灵魂的主意？哼，这次族中出了这么大的事情，两位长老也是逃脱不了这干系吧”月色柳眉一竖。俏脸微寒，冷声道。\n面对着月色地冷言，老人微滞了滞，沉声道：“我们这样做，也只是想让我月狼族出一位能够震得住场面的强者，虽然你经过远古的传承，可实力才在人级左右，离震慑大陆群雄的力量。还差得远”\n“我不知道你们想那么远做什么，我只知道，若不是两位长老对老狼睁一只眼闭一只眼。凭那家伙，怎么可能会在全族毫无察觉的情况下，将封印解开。”月色粉脸含煞，别有一翻凌厉的气势。\n“而当黑煞神魂被释放出来后，两位长老。你们却自己躲进了暗窟之中，你们要怎样对整个月狼族和那些被黑煞神祸害的族人交代？”月色玉掌忽然狠狠的拍在着上，冷喝道。\n面对着月色地盛怒。两位长老脸色微变，那名一直说话的长老更是直接沉声道：“月色，我和月影长老才是月狼族中真正的主事之人，族中地一切，我们自会管理，你只要做好你本分的工作就好”\n“月影长老，月辉长老，你们这是想要夺取族长的权利吗？”月色美眸之中，寒光暴射，冰冷的道。\n“我们可没那想法，只是你现在太过年轻，实力也还比较弱小，对族中的一些事还不是很了解，所以我和月辉长老准备先替你接管族中地事物，待到你到了圣阶地级的时候，再把族长的位置交还给你”月影在脸上扯出一个极其难看地笑容，义正言辞的说道。\n听到他这冠冕堂皇的话语，月色气煞，俏脸略显铁青，恨恨的盯了两位长老一眼，忽然直接转身而走，不过，刚走几步，却又被身后的声音给拉了回来。",
            "summary": "月色的老人询问黑煞神魂的死因和遗物，但月色并不知道具体情况。老人试图让月色协助寻找黑煞神魂的残魂，但月色指责两位长老在黑煞神魂被释放后未采取行动，反而躲进暗窟。两位长老辩解称是为了让月色成长，但在月色看来他们是想夺取族长之位。月色愤怒离开，但后被两位长老的声音叫回。",
            "characters_in_summary": [
                "月色",
                "老人",
                "黑煞神魂",
                "两位长老"
            ],
            "entity_info": "老狼 | 月狼族女王，与刘枫进行战斗，与月狼族长老发生冲突，与月狼王/月色进行战斗，与龙皇、天穹血尊、亚菲特相识，与刘枫的关系为敌对，正在执行复活龙神的任务，与黑柏柯进行战斗。\n刘枫 | 大学生、异世界冒险者、炽热佣兵团成员、暴特的解放者、与薇儿相爱、与莉菲相识并成为朋友、与苏菲相识并成为朋友、与巴达斯相识并成为朋友、与矮人相识、与肯斯相识（炽热佣兵团团长）、正在教红衣太极拳、与尤安在魔法台上对战；与薇儿的关系为恋人，与莉菲、苏菲、巴达斯、矮人、肯斯、尤安的关系为朋友，与亚帝斯、影杀的关系为敌对，与龙皇、肯斯等龙族强者相识并成为朋友，正在执行复活龙神的任务，与老狼进行战斗。\n黑柏柯 | 半龙人，刘枫的朋友，星辰阶强者，与亚帝斯有敌对关系，与影杀有敌对关系，巨龙一族。计划前往“四大学院”进修，与矮人相识，正在教红衣太极拳，暴特的解放者，与尤安在魔法台上对战；与亚帝斯有敌对关系，与影杀有敌对关系。他与刘枫的关系为朋友，与亚帝斯、影杀的关系为敌对，计划前往“四大学院”进修，与老狼进行战斗。\n黑老 | 龙族强者，与红.古巴存在关系，可能被刘枫求助求情，为刘枫提供北斗星阵图作为能量转换器。\n镜象 | 刘枫的对手，实力强大，使用镜象武技对抗刘枫"
        },
        {
            "id": 2,
            "content": "“你是想去暗\n神令来压制我们吧？呵呵，在你把狼神令放在暗窟之替你拿了过来”\n转过身，瞧着那被月影握在手中的狼神令，月色俏脸一片苍白，深吸了一口气，将心中那澎湃的怒火压下，冷冷的道：“狼神令在我登上族长之位时，便已经和我订下了契约关系，所以就算你们拿走了它，也是无济于事”\n“我们并不需要狼神令来对你怎样，只要狼神令不在你手中，那，你对我们俩，便没有了压制的权利，没有了狼神令的帮助，凭你人级的实力，我要拿下你，只不过是片刻之间的事”月影淡淡的笑道。\n“您们还真是有够卑鄙的，为了这族长之位，竟然谋划了这么久”月色嘲讽道。\n“我们也不想，谁叫这次的选举，狼神竟然选中了你这小娃娃，我们可是在族中辛苦上百年了啊，狼神竟然依旧对我们不理不睬，这叫我们如何咽得下这口气？”似是想起了什么，月影情绪忽然的有些激动了起来。\n“借口”月色冷冷的瞥了两人一眼，深吸了一口气，伸出洁白的玉掌，冷声道：“既然狼神令落入了你们手中，那么神之庇护也定然如此吧将神之庇护给我，那是我答应那人类和半龙人的报酬”\n“胡闹”月影一巴掌拍在桌子之上，怒道：“神之庇护那种绝世宝物，是能够随便送人的吗？不让你当族长，果然是明智的选择”\n望着长老的顽固与迂腐，月色有些无力的敲了敲光洁的额头，浑身气势猛的暴增，压仰了许久的怒气终于是忍不住的暴发开来，齐腰的银发，伴随着气势的汹涌，狂野的飞舞\n冰冷的语言，回荡大厅\n“将神之庇护交出来，两个顽固并且迂腐不堪的老不死东西，那人类可是连黑煞神魂都灭杀了的强悍存在，惹恼了他，我狼族还经不起这般大劫，给我交出来”\n狼族村寨大门处，此起彼伏的惨叫声不断响起，惊动无数在家中休眠的月狼族人\n刘枫斜靠在一村栏之上，嘴中叼着随手扯来的一根青草，抱着膀子看着那不断从战圈之中被甩飞而出的月狼族战士，嘴角浮现一抹愉悦的笑容\n面对着月狂的挑战，刘枫本想应战，可却黑柏柯兴奋无比的抢了过去，所以，他也只得无奈的选择了观众的位置\n以黑柏柯圣阶地级的实力，以及极为强横的**，对付这些星辰级别的狼族战士，那简直就是一拳一个，在那混乱的战圈之中，不断有着狼族战士被黑柏柯的勾拳打出圈地之外\n可虽然被黑柏柯一通狠揍，不过狼族的战士也颇为剽悍，一个个闷声闷气的从地上爬起，再次怒喝着冲进战圈之中\n“不错的战士”刘枫轻咬动着草根，在心中淡淡的道，那散漫没有焦距的漆黑眸子忽然一凝，迅速扫向座落在村落之中的最大建筑物，眉头微皱，低声自语道：“出事了？真是麻烦，拿点东西都又会搞出这么大的动静，这月狼族看来也不象表面上那么平静啊”\n由于村口处，月战等人都是陷入了狂热的战斗，所以对那忽然冒出的气势没有半点感应，而某些侥幸察觉到的，瞟了瞟那座类似于神庙的大殿，脑袋之上只是升起几个疑惑，不过，却是没有一个人选择硬闯而进，看看里面到底发生了什么.在所有月狼族人眼中，神庙是神圣的，若没有接到传唤私自进入神庙，必将会受到狼神的惩罚",
            "summary": "月影和另一位长老试图夺取族长月色手中的狼神令，以便巩固他们的地位。然而，月色凭借与狼神令的契约关系，对他们进行了反击。这时，一名名叫刘枫的人类和半龙人黑柏柯出现，帮助月色对抗月影和另一位长老。在村子的大门处，狼族战士与刘枫和黑柏柯展开了激战。刘枫发现村子内的神庙发生了异常，决定调查。",
            "characters_in_summary": [
                "月影",
                "月色",
                "狼神令",
                "长老",
                "刘枫",
                "黑柏柯"
            ],
            "entity_info": "刘枫 | 大学生、异世界冒险者、炽热佣兵团成员、暴特的解放者、与薇儿相爱、与莉菲相识并成为朋友、与苏菲相识并成为朋友、与巴达斯相识并成为朋友、与矮人相识、与肯斯相识（炽热佣兵团团长）、正在教红衣太极拳、与尤安在魔法台上对战；与薇儿的关系为恋人，与莉菲、苏菲、巴达斯、矮人、肯斯、尤安的关系为朋友，与亚帝斯、影杀的关系为敌对，与龙皇、肯斯等龙族强者相识并成为朋友，正在执行复活龙神的任务，与老狼进行战斗。\n黑柏柯 | 半龙人，刘枫的朋友，星辰阶强者，与亚帝斯有敌对关系，与影杀有敌对关系，巨龙一族。计划前往“四大学院”进修，与矮人相识，正在教红衣太极拳，暴特的解放者，与尤安在魔法台上对战；与亚帝斯有敌对关系，与影杀有敌对关系。他与刘枫的关系为朋友，与亚帝斯、影杀的关系为敌对，计划前往“四大学院”进修，与老狼进行战斗。\n老狼 | 月狼族女王，与刘枫进行战斗，与月狼族长老发生冲突，与月狼王/月色进行战斗，与龙皇、天穹血尊、亚菲特相识，与刘枫的关系为敌对，正在执行复活龙神的任务，与黑柏柯进行战斗。\n黑老 | 龙族强者，与红.古巴存在关系，可能被刘枫求助求情，为刘枫提供北斗星阵图作为能量转换器。\n镜象 | 刘枫的对手，实力强大，使用镜象武技对抗刘枫"
        }
    ]
}