{
    "chapter_title": "第三百零二章  瓜分神魂 ",
    "chapter_summary": "刘枫正试图处理一个被烤成黑乌鸦般的圣彼特。突然，黑煞神出现并提出帮助刘枫抽取圣彼特的残魂。尽管刘枫感到惊讶，但他还是决定尝试。两人联手，利用黑煞神的能力成功将圣彼特的灵魂分解成灵魂能量。刘枫同意将其中四层能量分给黑煞神，以帮助他恢复力量。在这个过程中，圣彼特的灵魂痛苦地挣扎，但无法逃脱。黑煞神成功恢复部分力量。随后，刘枫、黑柏柯和黑煞神共同吸收了来自黑洞中的乳白光点，这些光点蕴含着强大的灵魂力量，帮助他们提升实力。刘枫距离成为至尊强者只差一步之遥，而黑柏柯则晋升到天级境界。他们将昏迷的圣彼特抛弃，因为他失去了灵魂力量后实力将大大减弱。",
    "characters_in_summary": [
        "刘枫",
        "黑煞神",
        "圣彼特",
        "黑柏柯"
    ],
    "pre_entity_info": "刘枫 | 与圣彼特对峙的人，实力强大，正在用斗气对抗圣彼特的圣光能量\n圣彼特 | 光明教会的守护者，与蓝特元帅在此地进行交流，与蓝特元帅的关系为友好，正在与刘枫对峙，使用圣光能量对抗刘枫\n黑柏柯 | 半龙人，刘枫的朋友，星辰阶强者，与亚帝斯有敌对关系，与影杀有敌对关系，巨龙一族。计划前往“四大学院”进修，正在教红衣太极拳，暴特的解放者，与尤安在魔法台上对战；与亚帝斯有敌对关系，与影杀有敌对关系。他与刘枫的关系为朋友，与亚帝斯、影杀的关系为敌对，计划前往“四大学院”进修，与老狼进行战斗。\n圣莲叶 | 治愈者，奥丁战的治愈者，与艾西关系较好，刘枫的朋友。正在教红衣太极拳，准备前往“四大学院”进修\n汉特 | 红衣大主教，光明教会的领导者之一，与圣莲叶的关系为上下级，正在与圣莲叶进行切磋\n小金 | 刘枫怀中的超级神龙，实力强大，与刘枫的关系为朋友，正在教红衣太极拳",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "两条身影突兀闪现在虚空之上，望着那巨大的坑动，不由得发出一记不好意的笑声。\n踏步降下虚空，刘枫瞟了瞟那坑洞底下散发着焦臭味的圣彼特，成爪型的手掌轻轻一，淡淡的吸力从刘枫手中爆发而出，将坑底下的漆黑人影凌空吸出\n蹲下身，望着那宛如黑碳的圣彼特，刘枫轻咂了咂嘴，这小金也不是好惹的货啊，堂堂曾经的座天使，愣是被它烤成了黑乌鸦\n刘枫正寻思着如何处置这家伙时，手臂忽然微微一颤，一缕黑烟飘散而出，在其身前化成一不大不小的黑烟骷髅头，见到那家伙一双不停跳动的银焰，刘枫眉头微皱，道：“你跑出来做什么？”\n“嘿嘿，刘枫，这就是你所说的那只有着一缕残魂的座天使吧？”黑煞神嘿嘿的笑道，视线贪婪的盯在圣彼特身体之上，额，或许应该说是盯着其身体之中的那道残魂\n“恩。”刘枫轻点了点头，问道：“你想做什么？”\n“嘿嘿，刘枫，需要我帮你把那道座天使的残魂给抽离出来吗？”黑煞神凌空轻飘了飘，笑道。\n“你能把那座天使的灵魂抽出来？”闻言，刘枫不由得有些诧异。从一个人身体中将灵魂抽离出来，就是他，也是毫无办法，这家伙能行？\n“嘿，我就是专门控制灵魂地能手，如果说这具身体本来就属于那座天使，那我对他还真没办法，毕竟当**和灵魂完美融合在一起时，就算是死神。也不可能将之强行吸扯而出，嘿嘿，可这座天使，对于这具躯体来说，只不过是个外来户而已，要把他抽出来，倒也并不难”一说起关于灵魂的领域，黑煞神精神就是倍增啊。一双银焰不断的剧烈跳动着",
            "summary": "两段身影突然出现，其中刘枫正在处理一个被烤成黑乌鸦般的圣彼特。黑煞神出现并提议帮助刘枫抽取圣彼特的残魂。刘枫对此表示惊讶，因为通常很难从一个人体内抽取灵魂，但黑煞神声称他是专门控制灵魂的能手，可以尝试抽取圣彼特的残魂。",
            "characters_in_summary": [
                "刘枫",
                "黑煞神",
                "圣彼特"
            ],
            "entity_info": "刘枫 | 与圣彼特对峙的人，实力强大，正在用斗气对抗圣彼特的圣光能量\n圣彼特 | 光明教会的守护者，与蓝特元帅在此地进行交流，与蓝特元帅的关系为友好，正在与刘枫对峙，使用圣光能量对抗刘枫\n圣莲叶 | 治愈者，奥丁战的治愈者，与艾西关系较好，刘枫的朋友。正在教红衣太极拳，准备前往“四大学院”进修\n汉特 | 红衣大主教，光明教会的领导者之一，与圣莲叶的关系为上下级，正在与圣莲叶进行切磋\n小金 | 刘枫怀中的超级神龙，实力强大，与刘枫的关系为朋友，正在教红衣太极拳"
        },
        {
            "id": 1,
            "content": "“那你先得到什么？别和我说，你会无条件的好心出来帮助我。”听完他的话语，刘枫微笑道。\n“嘿嘿，和聪明人说话就是不一样。”黑煞神嘿嘿笑道：“我知道，就算不用我帮忙，你也能强行将这个家伙和那隐藏的神魂完全消灭，可那样，你也得不到什么好处。而若是我出手，则能把那抹神魂给化成最纯粹的灵魂能量，嘿嘿我想得到的。就只是那能量中的一半而已”\n“哦？”刘枫眉头一挑，沉吟了片刻，轻笑道：“给你四层吧，其余地六层，分每三层灌入我和黑大身体之中”\n“嘿嘿。好，好”见到刘枫点头，黑煞神也不再为那一层计较。能够有四层已经很好了，那足够让他恢复一半的灵魂力量\n“枫子，你”黑柏柯抓了抓脑袋，似乎是想要拒绝，不过却被刘枫瞪了一眼，给从中打断了去，只得憨笑着点了点头。\n“嘿嘿，看我的吧，座天使的灵魂，多少年没吸收过了，哎，真是怀念当年的日子啊”黑煞神摇晃着脑袋停在了昏迷的圣彼特脑袋上空，阴冷的吟唱声，悄悄响起。\n伴随着越加急促的吟唱声，一道肉眼可见地乳白光芒逐渐从圣彼特额头之中扯出，白光明显具有自己的意识，而且很不愿意脱离这具躯体，死死的抗拒着那股灵魂的拉扯力\n两股力量牵扯所造成的剧痛，使得圣彼特脸色痛苦的扭曲了起来，闷哼不断响起，不过，却还依旧陷入昏迷状态。\n“嘿嘿，一截残魂而已，还敢和我对抗，给我出来吧你”两团银芒忽然暴涨，吸力骤然暴增，将那还扭扭捏捏的白光猛的扯出圣彼特额头之上，一口黑烟迅速吐出，将那想要化光逃跑地白光完全笼罩\n“嘿嘿，大功告成。”黑煞神得意的笑了笑，控制着那被黑烟笼罩的残魂飘向刘枫二人眼前。\n黑烟之中，白光不断冲撞，细细观看，能够看出，在那道白光之中，还有着一个淡淡地光影，微微卷缩，光影背后，有着两对模糊不清的翅膀\n笼罩白光的黑烟忽然开始了旋转，似乎是察觉到了即将到来的死亡危机，白光之中的光影发\n凄厉地惨叫，奋力冲撞，想要撞破这死亡的囚牢，不半点作用",
            "summary": "刘枫和黑煞神联手，利用黑煞神的特殊能力将一名名为圣彼特的座天使的灵魂分解成灵魂能量。刘枫同意将其中四层的能量分给黑煞神，以帮助他恢复灵魂力量。在这个过程中，圣彼特的灵魂痛苦地挣扎，但无法逃脱被分解的命运。黑煞神成功吸收了圣彼特的灵魂能量，恢复了部分力量。",
            "characters_in_summary": [
                "刘枫",
                "黑煞神",
                "圣彼特"
            ],
            "entity_info": "刘枫 | 与圣彼特对峙的人，实力强大，正在用斗气对抗圣彼特的圣光能量，与小金关系为朋友（小金正在教红衣太极拳）\n黑煞神 | 神秘人物，擅长控制灵魂，与刘枫关系可能对圣彼特的灵魂有所企图\n圣彼特 | 光明教会的守护者，与蓝特元帅在此地进行交流，与蓝特元帅的关系为友好，正在与刘枫对峙，使用圣光能量对抗刘枫\n圣莲叶 | 治愈者，奥丁战的治愈者，与艾西关系较好，刘枫的朋友。正在教红衣太极拳，准备前往“四大学院”进修\n汉特 | 红衣大主教，光明教会的领导者之一，与圣莲叶的关系为上下级，正在与圣莲叶进行切磋\n小金 | 刘枫怀中的超级神龙，实力强大，与刘枫的关系为朋友，正在教红衣太极拳"
        },
        {
            "id": 2,
            "content": "黑烟因为高速，最后竟然形成一个小小的黑洞，黑洞之中，白光越加微弱，直至最后完全消散\n三颗乳白光点忽然晃悠悠地飘出旋转的黑洞，当最大的一颗刚刚出现，黑煞神便迫不及待的一口将之吞噬，慢慢的消化着那其中隐含的庞大灵魂力量\n见到他的举动，刘枫和黑柏柯也是一口将那稍小了点的光点吞下，乳白的光点顺着喉咙，发出强烈的白光，进入体内，逐渐消失\n光点中隐含的灵魂力量，让三人都是闭上双目，迅速运转体内能量将之化解，吸收\n片刻之后，刘枫首先睁开眼帘，精光从漆黑的瞳孔中一闪既逝，握了握充满力量的白皙手掌，呼了一口气，轻声喃道：“还差一步最后一步。”\n身旁，强烈的能量忽然爆发而出，刘枫急忙转身相望，却见到黑柏柯的人类脸庞，不知道什么时候，已经变回了龙头，一张龙脸，却是完全涨红，眉头微皱，细细观察之下，诧异中带着惊喜的道：“要晋阶了？”\n黑柏柯也曾在黑老体内修炼过，在当时出关之时，便已经处在地级颠峰，所以，他只需要一个契机，便能冲破地级的障碍，进入到天级的天地.而这次的神魂，就正是一个最好的契机\n袖袍轻挥，空间结界涌现而出，将黑柏柯牢牢封锁，以防止他晋阶时产生的强大力量而引起大陆上强者的注意和一些不必要的麻烦\n澎湃的斗气从黑柏柯身体之中疯一般的涌出，那本来就显得颇为巨大的身躯再次膨胀，而在巨大的手臂之上，竟然开始出现片片黑鳞\n再次仰天一记嘶吼，黑柏柯右掌，居然直接变化成了一截巨大的龙爪，龙爪紧握，对准身前的草地，一记狠拳，猛砸而下\n“轰”\n无数道巨大的裂缝从黑柏柯处向着四周曼延而出，足足奔出上百米，这才逐渐的停止了下来\n若从虚空往下看，那些巨大的裂缝宛如蜘蛛网一般，环绕而出，霎是壮观\n“嘿嘿，这家伙居然晋阶了，我说那神魂是好东西吧。”不知道什么时候回复过来的黑煞神，望着搞出这么大动静的黑柏柯，得意的笑道。\n“恩的确有用。”刘枫对这点，倒没什么可置疑的，就连自己，在神魂的帮助下，离那至尊门槛，也只差了一步之遥，虽然大陆上很多圣阶天级强者都迈不出这小小的一步，不过，刘枫对自己有信心，他清楚，自己一定能跨过这鲤鱼变龙的门槛，跃身挤进大陆真正的金字塔尖\n发泄过惊天动地的一拳之后，黑柏柯身体之上的斗气迅速的退回了其体内，那巨大的龙爪，也逐渐的变会人类的手掌，扭了扭身体，爆炸般的噼里啪啦声不断响起，舒畅的呼了一口气，兴奋的笑道：“这种充满力量的感觉，实在***太爽了，局部变回龙体，嘿嘿，这就是连亚非特，也办不到的事啊，哈哈”\n“这神魂，还真是好东西，以后遇到了，可一定不能放过啊，嘿嘿”\n闻言，刘枫不由得撇了撇嘴，你当这是什么，说遇到就遇到\n“嘿嘿，这家伙怎么处理”黑煞神面对着躺在地上昏迷不醒的圣彼特干笑道：“这家伙本来实力不强，借助神魂的滋润，这才升到了星辰，不过刚才把神魂抽出之后，又变回了七阶的实力”\n漫不经心的瞟了一眼昏迷的圣彼特，刘枫摇了摇头，转身回走，淡淡的道：“走吧，没有了神魂的他，在教廷之中，身份将会一落千丈，说不定还会遭受到某些惩罚，对我们再无半点威胁”",
            "summary": "刘枫、黑柏柯和黑煞神三人共同吸收了来自黑洞中的乳白光点，这些光点蕴含着强大的灵魂力量，帮助他们提升实力。刘枫在吸收后，距离成为至尊强者只差一步之遥。而黑柏柯则在神魂的帮助下晋升到天级境界。他们决定将昏迷的圣彼特抛弃，因为他失去了神魂后的实力将大大减弱。",
            "characters_in_summary": [
                "刘枫",
                "黑柏柯",
                "黑煞神",
                "圣彼特",
                "黑洞",
                "乳白光点"
            ],
            "entity_info": "刘枫 | 与圣彼特对峙的人，实力强大，正在用斗气对抗圣彼特的圣光能量，与小金关系为朋友（小金正在教红衣太极拳）\n黑柏柯 | 半龙人，刘枫的朋友，星辰阶强者，与亚帝斯有敌对关系，与影杀有敌对关系，巨龙一族。计划前往“四大学院”进修，正在教红衣太极拳，暴特的解放者，与尤安在魔法台上对战；与亚帝斯有敌对关系，与影杀有敌对关系。他与刘枫的关系为朋友，与亚帝斯、影杀的关系为敌对，计划前往“四大学院”进修，与老狼进行战斗。\n黑煞神 | 神秘人物，擅长控制灵魂，与刘枫关系可能对圣彼特的灵魂有所企图\n圣彼特 | 光明教会的守护者，与蓝特元帅在此地进行交流，与蓝特元帅的关系为友好，正在与刘枫对峙，使用圣光能量对抗刘枫\n圣莲叶 | 治愈者，奥丁战的治愈者，与艾西关系较好，刘枫的朋友。正在教红衣太极拳，准备前往“四大学院”进修\n汉特 | 红衣大主教，光明教会的领导者之一，与圣莲叶的关系为上下级，正在与圣莲叶进行切磋"
        }
    ]
}