{
    "chapter_title": "第三百一十四章  神龙灭噬蛇 ",
    "chapter_summary": "在虚空之上，苍穹血尊与刘枫展开了一场激烈的战斗。苍穹血尊利用血刀和领域技能控制大量血色巨蛇，但刘枫凭借锁龙剑鞘成功抵挡并摧毁它们。然而，血蛇数量众多，不断涌向刘枫。苍穹血尊准备新的攻击手段，凝聚一个充满血腥气息的手掌，准备对刘枫发动致命一击。他利用领域技能让血蛇互相吞噬，剩下一条庞大血蛇，试图用它吞噬刘枫。刘枫巧妙避开攻击并反击，用剑罡在血蛇身上留下伤痕，但其伤口很快被修复。苍穹血尊计划制造一个名为“噬蛇”的强大生物，需要星辰者的灵魂。刘枫胸口的金光化成一条巨大的金龙，名为小金，轻松击败噬蛇，然后追击苍穹血尊，试图将他击败。",
    "characters_in_summary": [
        "苍穹血尊",
        "刘枫",
        "小金"
    ],
    "pre_entity_info": "苍穹血尊 | 强大的敌人，与龙皇进行战斗。与红衣是敌对关系。\n刘枫 | 炽热佣兵团成员，实力强大，与肯斯关系为朋友，黑柏柯的朋友。已完成月狼王a级任务，正在城主府休息。与圣莲叶、艾西等人为朋友。与黑柏柯是朋友，与红衣是敌对关系。与天穹血尊是朋友关系。\n小金 | 刘枫怀中的超级神龙，实力强大，与刘枫的关系为朋友。\n天穹血尊 | 天穹血尊组织的首领，与红古巴有敌对关系，与亚帝斯有敌对关系，与龙皇、肯斯等龙族强者相识并成为朋友，正在执行复活龙神的任务。与刘枫是朋友关系。与苍穹血尊有敌对关系。\n红衣 | 西血神殿的至尊，与兽皇有敌对关系，与苍穹血尊有敌对关系，与龙皇、肯斯等龙族强者相识并成为朋友，正在执行复活龙神的任务。与黑柏柯是敌对关系，与刘枫也是敌对关系。\n猫绿 | 西血神殿的主教之一，与狐蓝清一起行动。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“叮。”清脆的武器碰撞声，在虚空之上淡淡传开。\n苍穹血尊手中血刀反手朝身后一记猛劈，将闪现在身后的刘枫那一剑抵挡而住，冷笑一声，左右迅速结印，低喝道：“领域：万血蛇缚！”\n条条细小的血柱从血海之中冲天而起，化为一条条有着狰狞毒牙的血色巨蛇，细小的眼睛中，尽是澎湃的杀意，无数道血蛇在虚空一阵绞腾，对着虚空之上的黑袍人影疯狂疾缠而去\n面对着万蛇的侵蚀，刘枫脸色平静的没有半点波澜，手中“锁龙”剑鞘舞成一片森寒的剑光，将那临体的血色巨蛇绞得寸寸断裂，化为滩滩血水，落回血海之中\n虽然刘枫破坏的速度很快，不过那狰狞血蛇从血海之中冒探而出的速度，似乎较之还要快上一分，天空之上，血蛇密布，全都疯狂的对着虚空中的那一团银白疯狂旋缠而去\n望着那如同被万蛇包裹的刘枫，苍穹血尊冷笑了一声，轻退了两步，手指间，神秘的奥妙印结迅速结出，嘴唇轻轻蠕动，淡淡的吟唱声，悄悄传出\n苍白的干枯手掌在虚空之上划出道道残影，最后逐渐的凝在一起，化为一实质的干枯手掌，其上。血光缭绕，腥臭扑鼻",
            "summary": "在虚空之上，苍穹血尊与刘枫展开了一场激战。苍穹血尊利用血刀和领域技能“万血蛇缚”控制了大量血色巨蛇，试图阻止刘枫。然而，刘枫凭借手中的“锁龙”剑鞘成功抵挡住了血蛇的攻击，并迅速将其摧毁。然而，血蛇的数量似乎无穷无尽，继续朝着刘枫涌去。苍穹血尊见状，开始准备新的攻击手段，他的苍白干枯手掌在虚空中划出残影，凝聚成一个充满血腥气息的实体手掌，准备对刘枫发动致命一击。",
            "characters_in_summary": [
                "苍穹血尊",
                "刘枫"
            ],
            "entity_info": "苍穹血尊 | 强大的敌人，与龙皇进行战斗。与红衣是敌对关系。\n刘枫 | 炽热佣兵团成员，实力强大，与肯斯关系为朋友，黑柏柯的朋友。已完成月狼王a级任务，正在城主府休息。与圣莲叶、艾西等人为朋友。与黑柏柯是朋友，与红衣是敌对关系。与天穹血尊是朋友关系。\n天穹血尊 | 天穹血尊组织的首领，与红古巴有敌对关系，与亚帝斯有敌对关系，与龙皇、肯斯等龙族强者相识并成为朋友，正在执行复活龙神的任务。与刘枫是朋友关系。与苍穹血尊有敌对关系。\n红衣 | 西血神殿的至尊，与兽皇有敌对关系，与苍穹血尊有敌对关系，与龙皇、肯斯等龙族强者相识并成为朋友，正在执行复活龙神的任务。与黑柏柯是敌对关系，与刘枫也是敌对关系。\n猫绿 | 西血神殿的主教之一，与狐蓝清一起行动。"
        },
        {
            "id": 1,
            "content": "手掌正对着那虚空之山的万蛇球型体，喝道：“领域：万蛇自噬！”\n圈圈血色丝线从手掌之上地毛孔探射而出，径直射进了那万蛇身体之中\n血丝一入体，那无数条血蛇忽然身体一阵剧烈颤抖，对着身旁的同伴，就是狠狠一口咬下，将之吞噬\n虚空之上，无数条血蛇开始了互相吞噬。因为吞噬所得的力量，导致是吞噬的血蛇身体再次膨胀将近一倍\n伴随着疯狂的互相吞噬，血蛇越来越少，待得最后，竟然只剩下了一条极为庞大的狰狞血蛇\n望着出现在虚空之上的庞大巨蛇，苍穹血尊得意的点了点头，手指轻弹，一道白光从其袖中弹射而出。进入到了巨蛇身体之中\n白光进入血蛇身体之中后，那巨大的尖角眼瞳，逐渐地出现了点点生气，一双三角眼瞳，死死的盯着不远处的刘枫，巨大的信子，狰狞吐出\n“桀桀，去。宝贝，把那小子给吞进肚中，将他吞噬成你的力量。去吧”苍穹血尊温柔的抚摩着血色巨蛇的身子，手指指着刘枫，阴冷的笑道。\n接到苍穹血尊地命令，血蛇身体在虚空一摆，宛如是在水中游泳一般。化成一条红色光线，对着刘枫疾攻而去，尖利的獠牙。闪烁着森寒的冷光\n脚尖在虚空轻踏，宛如一只展翅大燕般，避开了血蛇的獠牙攻击，手心微颤，剑罡逐渐凝成银白实质，淡淡浮现，视线停留在那不断吐着深红信子的血蛇身体之上，眉头轻挑，刘枫撇着嘴，摇了摇头：“不过是一条刚晋至尊的烂蛇而已，哪轮得到你嚣张？”\n身形轻闪，直接出现在血蛇腰腹之边，蕴涵着银白森寒的剑身，狠狠的挥削而下\n伴随着剑罡地挥动，一条巨大的血痕狰狞出现，大股大股的鲜血疯狂涌出，不过，只是瞬间，那巨大地伤口，便被凝固的鲜血给堵缝了起来",
            "summary": "苍穹血尊利用领域技能控制万蛇互相吞噬，剩下一条庞大血蛇。他试图用这条血蛇来吞噬刘枫，但刘枫巧妙地避开了攻击并反击，用剑罡在血蛇身上留下伤痕。然而，血蛇的伤口很快就被凝固的鲜血修复。",
            "characters_in_summary": [
                "苍穹血尊",
                "万蛇",
                "刘枫"
            ],
            "entity_info": "苍穹血尊 | 强大的敌人，与龙皇进行战斗。与红衣是敌对关系。与刘枫是敌对关系。是天穹血尊组织的首领，与红古巴有敌对关系，与亚帝斯有敌对关系，与龙皇、肯斯等龙族强者相识并成为朋友，正在执行复活龙神的任务。与刘枫是朋友关系。与苍穹血尊有敌对关系。\n刘枫 | 炽热佣兵团成员，实力强大，与肯斯关系为朋友，黑柏柯的朋友。已完成月狼王a级任务，正在城主府休息。与圣莲叶、艾西等人为朋友。与黑柏柯是朋友，与红衣是敌对关系。与天穹血尊是朋友关系。\n天穹血尊 | 天穹血尊组织的首领，与红古巴有敌对关系，与亚帝斯有敌对关系，与龙皇、肯斯等龙族强者相识并成为朋友，正在执行复活龙神的任务。与刘枫是朋友关系。与苍穹血尊有敌对关系。与苍穹血尊有敌对关系。\n红衣 | 西血神殿的至尊，与兽皇有敌对关系，与苍穹血尊有敌对关系，与龙皇、肯斯等龙族强者相识并成为朋友，正在执行复活龙神的任务。与黑柏柯是敌对关系，与刘枫也是敌对关系。\n猫绿 | 西血神殿的主教之一，与狐蓝清一起行动。"
        },
        {
            "id": 2,
            "content": "“桀桀，噬蛇是我血域第二重领域的特效成果，它由血海而生，血海若是不枯，它便能永远战斗下去，嘿嘿，这一切，只不过是需要一位星辰者的灵魂罢了。”瞧着刘枫的举动，苍穹血尊大笑着摇了摇头，笑语之中，有着掩藏不住地得意\n“嘿嘿，先让我的宝贝陪你玩玩吧，我得去招呼一下我的老朋友才行”苍穹血尊扫了扫瘫坐在血海之上地天穹，冷声笑道。\n望着苍穹那欲降落的架势，刘枫眉头轻皱，一道金光忽然从胸口之上冲出，在眼前懒悠悠的游了游，冲着刘枫调皮的眨了眨水灵的大眼睛：“上次那东西终于被我把它吃完了，咯咯”\n望着这终于睡醒过来的懒家伙，刘枫略感惊喜，瞧着它那懒散的模样，好笑又好气的摇了摇头，\n东西？应该说的就是那个光明禁咒魔法吧，难怪这几叫它，都是没有醒转过来，原来是在消化那股庞大的能量细细的打量了下小金，其身体之上那比以前更显深邃，更内敛的金光，让刘枫知道，小家伙这次应该得了不少的好处\n小金在半空来回的游荡了片刻，忽然身体一顿，水灵的大眼睛紧紧的盯在那虚空上的巨大血蛇，眨了眨眼睛，稚嫩的道：“好大噢”\n血蛇似乎也具有着点点的智慧，听着小金那敬仰的声音，三角眼瞳之中，闪过一道小小的得意，不过，接下来面前发生的事，却是直接将它从云端踢了下去\n小小的身躯轻轻一晃，强烈的金光暴闪而出，将整个领域空间照得极为亮堂，所有人面对着那强烈的金光，都是习惯性的闭上了眼眸一声亮的龙吟从小金那小小的嘴中震天动地的吼出，声波中隐含的强横能量，居然使得空间出现了圈圈涟漪\n金光微闪便逝，众人也逐渐的睁开了眼帘，轻眨了眨眼睛，望着那不知道什么时候出现在虚空之上的庞然大物，天穹和苍穹两人，直接陷入了呆滞\n庞大的身躯在虚空轻轻盘踞，那充斥着威严的巨大龙目，淡淡的凝视着身前梭梭发抖的血蛇身体之上，布满着金色鳞片的巨大爪子，在身前轻轻挥动，宛如穿破了空间一般，在血蛇身体之上，划出几道巨大的口子，鲜血涌出，然后迅速凝固\n望着那受了自己一击，似乎并没有受到多大伤害的血蛇，小金绕有兴趣的抬起头了头颅，淡淡的龙威，直接将血蛇压制得根本连动都不敢动弹\n巨嘴微张，一道金黄色的炽热龙息汹涌而出，直直的从血蛇头顶喷到尾\n“嘶，嘶”尖利的嘶叫声不断从血蛇满是獠牙的嘴中凄厉叫出，巨大的身躯在虚空之上痛苦的翻滚着，萎缩着\n巨大的血蛇虽然拥有着不灭的本质，不过，在面对着小金那足以焚毁万物的龙息之下，还是败得极其凄惨与狼狈\n血蛇的萎缩并未持续多久，在小金再一口炽热龙息的焚烧之下，化为一道腥臭的红烟，袅袅升空，淡淡消散\n就这样，被苍穹血尊说得极为奥妙的“噬蛇”，便在小金两口龙息之下，化成了灰灰\n直到“噬蛇”消散，苍穹血尊这才从呆滞中回过了神，双眼骇然的盯着虚空上的庞然大物，从其身体之上散发出来的强横气势，让他明白，这陌生的生物比自己，只强不弱\n视线在刘枫和那陌生生物身上扫了扫，苍穹血尊心中也微显退意，他知道，按照对方的那阵容，自己单凭一个人想要将之拿下，却是显得有些不可能，而对方若要拿下自己，恐怕应该费不了多大的工夫\n留得青山在，不怕没柴烧，东血神殿居然请了外人帮忙，这如果公开了出去，对其殿下的信徒，可会是不小的打击，只要自己顺利逃脱，那东血神殿这次，也算是输得彻底了\n心头闪过这一念头，苍穹血尊身形暴退，而在其退后之时，一道道血色晶墙直直的冲天而起，在他与那庞然大物之间，竖起几十道强悍的血色防御，双手在身前迅速结印，想要将这片领域撤除而去\n望着那条曾经将自己击伤的影子，小金仰头一声愤怒的咆哮，一口炽热的龙息吐出，直接摧毁了十几道血色晶墙，身形轻震，展现出与它那庞大身躯毫不相符的迅捷速度，化做一道金色的流星，直直的朝苍穹追赶而去\n瞧着越来越近的金色流光，苍穹血尊冷笑着摇了摇头：“来不及了，虽然不知道你到底是什么东西，可东血神殿，这次却是输得干净了.”\n“是吗？”",
            "summary": "苍穹血尊为了制造一条名为“噬蛇”的强大生物，需要一位星辰者的灵魂。他看着刘枫的举动，得意地笑了笑，准备让他的宝贝噬蛇和刘枫战斗。然而，刘枫胸口的金光突然冲出，化成了一条巨大的金龙，名叫小金。小金轻松地击败了噬蛇，让苍穹血尊惊讶不已。随后，小金追向苍穹血尊，试图将他击败。",
            "characters_in_summary": [
                "刘枫",
                "苍穹血尊",
                "小金"
            ],
            "entity_info": "刘枫 | 炽热佣兵团成员，实力强大，与肯斯关系为朋友，黑柏柯的朋友。已完成月狼王a级任务，正在城主府休息。与圣莲叶、艾西等人为朋友。与黑柏柯是朋友，与红衣是敌对关系。与天穹血尊是朋友关系。\n苍穹血尊 | 强大的敌人，与龙皇进行战斗。与红衣是敌对关系。与刘枫是敌对关系。是天穹血尊组织的首领，与红古巴有敌对关系，与亚帝斯有敌对关系，与龙皇、肯斯等龙族强者相识并成为朋友，正在执行复活龙神的任务。与刘枫是朋友关系。与苍穹血尊有敌对关系。\n小金 | 刘枫怀中的超级神龙，实力强大，与刘枫的关系为朋友。\n天穹血尊 | 天穹血尊组织的首领，与红古巴有敌对关系，与亚帝斯有敌对关系，与龙皇、肯斯等龙族强者相识并成为朋友，正在执行复活龙神的任务。与刘枫是朋友关系。与苍穹血尊有敌对关系。与苍穹血尊有敌对关系。\n红衣 | 西血神殿的至尊，与兽皇有敌对关系，与苍穹血尊有敌对关系，与龙皇、肯斯等龙族强者相识并成为朋友，正在执行复活龙神的任务。与黑柏柯是敌对关系，与刘枫也是敌对关系。\n猫绿 | 西血神殿的主教之一，与狐蓝清一起行动。"
        }
    ]
}