{
    "chapter_title": "第三百一十九章  幽灵狼？魔兽先知？ ",
    "chapter_summary": "刘枫和他的朋友们正在等待两大巨头比丘长者和血尊天穹的谈话。刘枫通过神念探测发现比丘长者是一个强大的对手。比丘长者表示血神教已经统一，特地来祝贺。他们谈论了一些事情，天穹否认了自己是第一任教皇，表示红衣才是真正的第一任教皇。比丘长者对此表示惊讶，认为红衣无法掌握血神教，但天穹坚持认为红衣是正确的选择。比丘长者和兽皇对此表示迟疑，认为将血神教交给红衣过于荒谬。红衣与闪电展开了一场激战，成功将其击败。比丘长者认出她的身份为玄阴杀葵星，引起了一阵骚动。天穹血尊承认了红衣的身份，表示她将成为血神教的亲传弟子。比丘长者对此表示羡慕和敬意，认为红衣的天赋非常适合成为先知一脉的传人。比丘长者邀请天穹（血尊）和红衣小姐来到大殿，讨论一件可能使血神教大兴的事情。",
    "characters_in_summary": [
        "刘枫",
        "比丘长者",
        "血尊天穹",
        "红衣",
        "闪电",
        "兽皇",
        "大殿"
    ],
    "pre_entity_info": "刘枫 | 血神教成员，与苍穹血尊是朋友关系，反对苍穹血尊复活龙神的计划，对蓝狐和狐蓝清的行为表示不满，对红衣持有敌意。与黑柏柯是朋友关系。\n红衣 | 西血神殿至尊，与兽皇有敌对关系，与苍穹血尊有敌对关系，与龙皇、肯斯等龙族强者相识并成为朋友，正在执行复活龙神的任务。与黑柏柯是敌对关系，与刘枫也是敌对关系。\n兽皇 | 兽族的皇帝，狮啸的父亲，与红衣（血神山至尊）有敌对关系。\n大殿 | 刘枫等人寻找先知的地方，兽皇在此等候。\n天穹血尊 | 天穹血尊组织的首领，与红古巴有敌对关系，与亚帝斯有敌对关系，与龙皇、肯斯等龙族强者相识并成为朋友，正在执行复活龙神的任务。与刘枫是朋友关系。与苍穹血尊有敌对关系。与苍穹血尊有敌对关系。\n黑柏柯 | 炽热佣兵团成员，刘枫的朋友，正在教导蓝赢和蓝正武术。与红衣是敌对关系。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "瞧着各自思量的两人，刘枫三人也各自寻了个位置，缓缓的坐了下去，等待着两大巨头的开口\n刘枫轻靠在椅背之上，在宽大黑袍的笼罩之下，眼睛微微眯起，神念破体而出，在大殿之中悄悄扫描着\n“这老人很强”散布在虚空的神念在探察了许久之后，给刘枫带回了这一消息，平静的面目微显惊容\n在神念特具的入微效果探测之下，比丘长者就宛如是一普通老人般，浑身上下没有半点能量的波动，在其抬手之间，空间也并没有出现任何的异状\n不过，一代先知，会是一个普通老人吗？答案是绝对否定的，如此，那便只有一个可能，老人对身体中的能量已经把握到了极为精微的地步，一丝一毫的能量都在心神的控制之中，因此，这才不会将身体中的能量泄露而出\n这种境界和对能量精妙的控制，刘枫只在龙皇身上见过，可龙皇那可是跨入至尊颠峰的绝顶强者啊，在整个大陆之上，都可说是放眼难遇敌手，难道，面前这垂暮的老人，竟然也会是那个阶层的强者？\n在心中吸了一口冷气，刘枫身体微颤，丹田之中，灵气涌动，准备着随时爆发\n在刘枫神念破体之时。比丘长者轻抬了抬眼，视线在刘枫那一袭黑袍上扫过，脸庞之上，闪过一抹惊异，不过，很快，老人便将惊异收回，重新回复了淡然\n“比丘长者，不知此次传音。是为何事？”天穹毕竟境界不如比丘，在对恃了许久之后，终于是轻叹一声，摇头问道。\n“呵呵”虽然在初步交涉上取得一点上风，不过，比丘长者并未露出半分喜意，不惊不辱，不急不躁。轻笑了笑，和声道：“血尊结束了血神教万年的分裂，我先知一脉和血神教在万年前也是相交甚好，只不过后来血神教分裂，先知一脉也不好取一弃一，所以，这才选择了避世之举，如今。血神教统一，身为这届地比丘长者，我怎能不特地祝贺一下”\n虽然只是场面上的话。不过，天穹依旧笑着道了声感谢",
            "summary": "刘枫和三人在等待两大巨头比丘长者和血尊天穹的谈话。刘枫通过神念探测发现比丘长者是一个非常强大的对手。比丘长者表示血神教已经统一，作为本届地比丘长者，他特意来祝贺。",
            "characters_in_summary": [
                "刘枫",
                "比丘长者",
                "血尊天穹"
            ],
            "entity_info": "刘枫 | 血神教成员，与苍穹血尊是朋友关系，反对苍穹血尊复活龙神的计划，对蓝狐和狐蓝清的行为表示不满，对红衣持有敌意。与黑柏柯是朋友关系。\n天穹血尊 | 天穹血尊组织的首领，与红古巴有敌对关系，与亚帝斯有敌对关系，与龙皇、肯斯等龙族强者相识并成为朋友，正在执行复活龙神的任务。与刘枫是朋友关系。与苍穹血尊有敌对关系。与苍穹血尊有敌对关系。\n黑柏柯 | 炽热佣兵团成员，刘枫的朋友，正在教导蓝赢和蓝正武术。与红衣是敌对关系。\n红衣 | 西血神殿至尊，与兽皇有敌对关系，与苍穹血尊有敌对关系，与龙皇、肯斯等龙族强者相识并成为朋友，正在执行复活龙神的任务。与黑柏柯是敌对关系，与刘枫也是敌对关系。\n兽皇 | 兽族的皇帝，狮啸的父亲，与红衣（血神山至尊）有敌对关系。"
        },
        {
            "id": 1,
            "content": "话头一打开，两大巨头也不想继续沉默下去，彼此微笑间，也是相谈甚欢\n“呵呵。这次请血尊前来，还真是有一事相商”再次闲扯了片刻，比丘长者忽然正容道。\n“来了”刘枫几人在心头暗道一声。精神不由得悄悄会聚\n天穹面色不变，笑呵呵的点了点头\n“呵呵，血尊现在贵为新血神教第一任教皇”\n“呵呵，比丘长者，错了，我不是第一任教皇，我的学生，红衣，她才是这第一届教皇”天穹微微一笑，轻声打断了比丘的话头\n“哦？”比丘略感惊异，视线逐渐转移到紧靠在一袭黑袍之边的冷漠少女，略带绿色的瞳孔微微一缩，轻笑道：“血尊是否搞错了，这女孩还才圣阶地级吧？她能掌握好喏大的血神教吗？”\n“没有错.红衣，就是血神教的第一任教皇”天穹笑咪咪地道。\n眉头轻轻一皱，比丘长者和兽皇对视了一眼，都是从对方眼中瞧出了一抹迟疑，若说血神教是天穹掌管的话，那倒无多大关系，可若交给红衣这还不满二十的少女，是不是显得有点太荒诞了？虽然红衣拥有极高的人气，可想要一个神殿兴盛，却不光只是人气便能做到的啊\n看来，立国教之事，还得再缓缓啊\n沉默了良久，比丘长者凝望着那冷漠的绝色女子，视线悄悄转移，停留在了那宛如血水晶般的眸子和一头如墨青丝之上，眉头轻锁，似是在回想着什么\n片刻之后，比丘长者眼睛骤凝，脸色一变，干枯的手指轻轻弹动，一偻细小地银光闪电忽然蹦射而出，眨眼划过虚空，直击向那\n衣裙",
            "summary": "两大巨头比丘长者和天穹相互交谈并讨论了一些事情。比丘长者提到请血尊（天穹）来是为了商量一件事。刘枫等人紧张地看着他们。天穹微笑着否认了自己是第一任教皇，并表示他的学生红衣才是真正的第一任教皇。比丘长者对此表示惊讶，认为红衣作为一个未满二十岁的圣阶地级少女，可能无法掌握庞大的血神教。然而，天穹坚持认为红衣是正确的选择。比丘长者和兽皇对此表示迟疑，认为将血神教交给红衣过于荒谬。在沉默了许久后，比丘长者决定暂时推迟建立国教的事情。",
            "characters_in_summary": [
                "比丘长者",
                "天穹",
                "刘枫",
                "红衣"
            ],
            "entity_info": "刘枫 | 血神教成员，与苍穹血尊是朋友关系，反对苍穹血尊复活龙神的计划，对蓝狐和狐蓝清的行为表示不满，对红衣持有敌意。与黑柏柯是朋友关系。\n红衣 | 西血神殿至尊，与兽皇有敌对关系，与苍穹血尊有敌对关系，与龙皇、肯斯等龙族强者相识并成为朋友，正在执行复活龙神的任务。与黑柏柯是敌对关系，与刘枫也是敌对关系。\n天穹血尊 | 天穹血尊组织的首领，与红古巴有敌对关系，与亚帝斯有敌对关系，与龙皇、肯斯等龙族强者相识并成为朋友，正在执行复活龙神的任务。与刘枫是朋友关系。与苍穹血尊有敌对关系。与苍穹血尊有敌对关系。\n黑柏柯 | 炽热佣兵团成员，刘枫的朋友，正在教导蓝赢和蓝正武术。与红衣是敌对关系。\n兽皇 | 兽族的皇帝，狮啸的父亲，与红衣（血神山至尊）有敌对关系。"
        },
        {
            "id": 2,
            "content": "望着在虚空闪来的一小缕闪电，红衣俏脸微寒，纤细的玉葱指宛如蝴蝶一般的飞舞，几道血光暴射而出，在虚空之上，重重的撞击在那小偻闪电之上，两道能量瞬间同时湮灭\n“玄阴杀葵星？！！”在闪电湮灭之时，比丘长者脸色猛的一变，失声喝道。\n“比丘长者，你这是”天穹脸色一沉，喝道。\n“呃还请血尊不要见怪，比丘只是确定了一下心中的猜测，并无恶意。”比丘摇了摇头，略带歉意的道。\n“血尊，不知，这位红衣小姐，可是玄阴杀葵星？”望着天穹那略缓地脸色，比丘长者小心的问道。\n沉默了片刻，天穹血尊点了点头，红衣是玄阴杀葵星的事实，只要对远古有过了解之人，都会或多或少地知晓一些，特别是在略一交手之后，红衣那独特的澎湃玄阴杀气，一般瞒不了某些对远古密史有过了解的至尊强者，更别说是有过先知传承的比丘长者了\n“呵呵，血尊真是好福气，竟然能够找到这种奇星作为亲传弟子，血神教，或许还真会在红衣小姐，大展异彩”比丘长者话语中的羡慕，不似作假，也地确，象红衣这种天赋之人，绝对是类似于先知一脉，这种单脉沿袭的最好选择\n听到比丘如此说，天穹老脸之上也是微微发光，一丝得意忍将不住的透露而出，能够收下这一代地玄阴杀葵星做学生，的确是他这一生最为自豪的事，当初在红衣肯叫他老师的时候，他觉得，自己似乎连当年晋升至尊时，都没这么高兴过吧？",
            "summary": "红衣少女与闪电展开了一场激战，成功将其击败。比丘长者认出她的身份为玄阴杀葵星，引起了一阵骚动。天穹血尊承认了红衣的身份，并表示她将成为血神教的亲传弟子。比丘长者对此表示羡慕和敬意，认为红衣的天赋非常适合成为先知一脉的传人。天穹血尊为此感到自豪，认为收红衣为徒是他一生中最自豪的事情。",
            "characters_in_summary": [
                "红衣少女",
                "闪电",
                "比丘长者",
                "天穹血尊"
            ],
            "entity_info": "天穹血尊 | 天穹血尊组织的首领，与红古巴有敌对关系，与亚帝斯有敌对关系，与龙皇、肯斯等龙族强者相识并成为朋友，正在执行复活龙神的任务。与刘枫是朋友关系。与苍穹血尊有敌对关系。与苍穹血尊有敌对关系。\n刘枫 | 血神教成员，与苍穹血尊是朋友关系，反对苍穹血尊复活龙神的计划，对蓝狐和狐蓝清的行为表示不满，对红衣持有敌意。与黑柏柯是朋友关系。\n红衣 | 西血神殿至尊，与兽皇有敌对关系，与苍穹血尊有敌对关系，与龙皇、肯斯等龙族强者相识并成为朋友，正在执行复活龙神的任务。与黑柏柯是敌对关系，与刘枫也是敌对关系。\n黑柏柯 | 炽热佣兵团成员，刘枫的朋友，正在教导蓝赢和蓝正武术。与红衣是敌对关系。\n兽皇 | 兽族的皇帝，狮啸的父亲，与红衣（血神山至尊）有敌对关系。"
        },
        {
            "id": 3,
            "content": "“呵呵，不过，虽然红衣小姐是玄阴玄葵星，但必要的程序，还是不能省去”比丘长者轻声笑道。\n“必要的程序？比丘长者，你找我来此，到底是何事，还是明说了吧？”天穹眉头一皱，有些不愉的道。\n“呵呵，血尊还等片刻，比丘所说之事，对血神教将来说，或许将会是一个大兴的绝佳机会”比丘长者笑呵呵的摇了摇头，转过头，对着红衣轻笑道：“红衣小姐，比丘的考验并不简单，你可敢接下来？”\n“记住你刚才说的话，如果你所说之事，并不能使得血神教大兴，我会杀了你”红衣冷冷的道，血色瞳孔中，杀意澎湃\n“呵呵，这还请血衣小姐放心便是”比丘长者笑呵呵的点了点头。\n轻点了点头，红衣身体微颤，身形已径直出现在了宽敞的大殿之中，轻声道：“来吧”\n“血衣小姐好快的速度”比丘长者笑呵呵的赞了一声，摇头笑道：“你的对手并不是我，而是它们”\n伴随着比丘手指的轻点，两道略带着腥气的森冷劲气忽然从身后疾袭而来\n面对着突袭，红衣俏脸平静，脚下步伐轻迈，行云流水般的划过一道玄秘的弧线，刚好闪开背后两道劲气，小手轻旋，血色旋涡眨眼浮现，手指轻弹，血旋急速旋转，化为一道血色光轮，狠狠的对着身后便是一阵剧烈绞杀\n“叮叮当当”\n一阵火花在虚空之上爆裂闪现，伴随着血轮的绞动，两头足有红衣身子那么高的漆黑巨狼，狰狞的出现在半空之上\n漆黑的毛发在魔法灯的照耀下，发出略带油色的光芒，绿幽幽的狼眼，阴冷闪过，锋利的牙齿闪烁着森白，腥臭的涎水，缓缓滴落，四只狼爪之上，仿如金属\n两头巨狼只在虚空之上显了片刻的身形，便再次消失了踪迹\n望着这诡异的场面，刘枫那黑袍之下的脸色一变，心头忽然灵光一闪，一个念头忍不住的荡漾浮现",
            "summary": "比丘长者邀请天穹（血尊）和红衣小姐来到大殿，讨论一件可能使血神教大兴的事情。红衣接受了比丘长者的考验，她的对手是两只神秘的漆黑巨狼。红衣成功地闪避了巨狼的攻击并反击，展示了她的实力。",
            "characters_in_summary": [
                "比丘长者",
                "天穹",
                "血尊",
                "红衣小姐",
                "大殿",
                "血神教"
            ],
            "entity_info": "大殿 | 刘枫等人等待两大巨头谈话的地方，宽敞且装饰华丽。\n血神教 | 刘枫所属的组织，与苍穹血尊有敌对关系。\n天穹血尊 | 天穹血尊组织的首领，与红古巴有敌对关系，与亚帝斯有敌对关系，与龙皇、肯斯等龙族强者相识并成为朋友，正在执行复活龙神的任务。与刘枫是朋友关系。与苍穹血尊有敌对关系。与苍穹血尊有敌对关系。\n刘枫 | 血神教成员，与苍穹血尊是朋友关系，反对苍穹血尊复活龙神的计划，对蓝狐和狐蓝清的行为表示不满，对红衣持有敌意。与黑柏柯是朋友关系。\n红衣 | 西血神殿至尊，与兽皇有敌对关系，与苍穹血尊有敌对关系，与龙皇、肯斯等龙族强者相识并成为朋友，正在执行复活龙神的任务。与黑柏柯是敌对关系，与刘枫也是敌对关系。\n黑柏柯 | 炽热佣兵团成员，刘枫的朋友，正在教导蓝赢和蓝正武术。与红衣是敌对关系。\n兽皇 | 兽族的皇帝，狮啸的父亲，与红衣（血神山至尊）有敌对关系。"
        }
    ]
}