{
    "chapter_title": "第三百三十章  狼灵 ",
    "chapter_summary": "刘枫与比丘长者展开了一场激烈的战斗。比丘长者通过控制狼群展示了他强大的心境修为。刘枫利用七彩丝线和锁龙技能成功地应对了狼群。接下来，比丘长者发动了更深层次的领域，创造出了一个巨大的深青光球，化身为狼头人身的巨人。刘枫与之展开了一场势均力敌的战斗，成功抵挡住了狼人的攻击。比丘长者对刘枫的实力表示赞赏，同时也感叹人类的强大。",
    "characters_in_summary": [
        "刘枫",
        "比丘长者",
        "无"
    ],
    "pre_entity_info": "刘枫 | 血神教成员，反对苍穹血尊复活龙神的计划，对蓝狐和狐蓝清的行为表示不满，与黑柏柯是朋友关系，与红衣有敌对关系。在空界吸收\"空界\"能量修炼，提高自身的实力。与黑影可能是敌对关系。\n比丘长者 | 未知身份，被刘枫袭击，实力强大。\n无 | 无\n土屋 | 比丘长者和刘枫交战的地方，简陋但充满剑气和狼嚎，战斗激烈但不向外扩散\n镜象 | 刘枫的对手，实力强大，使用镜象武技对抗刘枫\n黑影 | 星辰阶刺客，可能是刘枫的敌人或伙伴。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "这里是类似兽人大草原之上的无限平原，绿幽幽的青草在微风的吹拂下，轻轻摇摆……\n刘枫虚立半空，轻轻的吸了一口那满是青草纷香的空气，那紧绷的神经，也微感放松，漆黑的眸子在大草原之上扫过，轻声笑道：“难怪比丘长者实力如此强横，光看这领域布置，就能瞧出你的心境修为非同一般啊…”\n“呵呵，刘枫先生过奖了…”淡淡的笑声，在大草原之上平和的响起，而随着音落，震天动地的整齐奔跑声，忽然的从大草原深处晃晃传出……\n似是察觉到即将到来的危险，那躲藏在青草之下的一些小动物，赶忙仓皇逃窜…\n眼瞳微眯，漆黑眸子间，闪过一缕紫芒，刘枫也终于将那带起漫天烟尘的主人们给寻了出来…那是铺天盖地的狼群，很明显，这里的狼群非是兽人大草原之上的那些嗜血魔狼可以攀比，或许，从某个程度上来说，在比丘长者领域中的狼群，比月狼还要凶猛上几分，因为…它们都会隐身…\n漫漫天地间，只能听到那整齐踏动的步伐和那道冲天而起的黄色烟尘，而狼影，却是半支不见，若不是神念的细微观察，刘枫也对这些隐身狼群感到头疼……\n轻踏虚空，刘枫单手轻负身后，一人迎对着千万奔腾的狼群…而似是察觉到主人的豪气，那长长的披头黑发，也是狂野的飞舞而开，宛如夜空之下的鬼魅…\n踏步声在抵达距离刘枫下方几十米处时。忽然噶然而止，由极动转换为极静，竟然还能做到这般地协调，这不得不说，比丘长者对它们的控制。已经到了炉火纯青的地步……",
            "summary": "刘枫站在半空中，感受着清新的空气。他发现比丘长者的领域布置显示出他强大的心境修为。这时，大草原深处的狼群开始奔跑，它们会隐身，让刘枫难以察觉。刘枫准备面对这些凶猛的狼群。狼群在到达刘枫下方几十米处时突然停止，展现出比丘长者对它们的完美控制。",
            "characters_in_summary": [
                "刘枫",
                "比丘长者",
                "大草原"
            ],
            "entity_info": "刘枫 | 血神教成员，反对苍穹血尊复活龙神的计划，对蓝狐和狐蓝清的行为表示不满，与黑柏柯是朋友关系，与红衣有敌对关系。在空界吸收\"空界\"能量修炼，提高自身的实力。与黑影可能是敌对关系。\n比丘长者 | 未知身份，被刘枫袭击，实力强大。\n大草原 | 刘枫和黑柏柯击败月狼统领的地方，狼群骚动的源头\n土屋 | 比丘长者和刘枫交战的地方，简陋但充满剑气和狼嚎，战斗激烈但不向外扩散\n镜象 | 刘枫的对手，实力强大，使用镜象武技对抗刘枫\n黑影 | 星辰阶刺客，可能是刘枫的敌人或伙伴。"
        },
        {
            "id": 1,
            "content": "一阵微风拂过，漫天遍野突兀的现无数狼影，一双双绿幽幽的眼睛，仰头望着虚空上地那袭黑袍，狼嚎冲天而起……\n在狼群正中处，比丘长者坐在一头健壮的黑狼之上，冲着虚空上的刘枫和声笑道：“刘枫先生，还请试试比丘的领域吧！”说完。也不待刘枫表达态度，双手迅速结出神秘的印结，轻喝道：“领域：万狼化神！”\n瞧着比丘那急欲动手的模样，刘枫撇了撇嘴，这老家伙，明显是想找点面子回去。不过，若真要战，那便战就是，如果真打不过。切开他的领域闪人便是，嘿嘿……\n有着那诡秘的七彩丝线，只要刘枫与对手间地差距并不是那种能量难于计数的鸿沟，天下间任何的领域，刘枫都能将之轻松破开。然后安然离去……\n“锁龙”轻弹，紫芒浮现，刘枫视线紧紧锁定在下方的无数狼群之上。召唤出如此多的巨狼，肯定不会只是摆设，比丘定有其用处，所以不得不小心对待……\n干枯的手掌在身前虚空划出道道残影，然后迅速凝结，化为一古怪地印势……\n“先知领域：万狼化神！”\n伴随着比丘的一记低喝，那无数的巨狼忽然的仰天咆哮，震耳欲聋地咆哮之声，竟然在草原之上掀起一阵不大不小的狂风……\n伴随着狼嚎，一道深青色的能量忽然从巨狼们嘴中吐出，然后迅速升空，逐渐汇聚……而在吐出了深青色能量之后，巨狼那凝实的身躯逐渐的变得淡了起来，到得最后，竟然已经直接凭空消散……",
            "summary": "比丘长者带领狼群攻击刘枫。比丘启动了领域，使狼群化身为能量体攻击刘枫。刘枫用七彩丝线和锁龙技能应对，小心地观察着群狼的变化。在狼群消失后，比丘再次启动领域，这次巨狼们吐出深青色能量并消散，形成一股强烈的狂风。",
            "characters_in_summary": [
                "比丘长者",
                "刘枫",
                "狼群"
            ],
            "entity_info": "比丘长者 | 未知身份，被刘枫袭击，实力强大。\n刘枫 | 血神教成员，反对苍穹血尊复活龙神的计划，对蓝狐和狐蓝清的行为表示不满，与黑柏柯是朋友关系，与红衣有敌对关系。在空界吸收\"空界\"能量修炼，提高自身的实力。与黑影可能是敌对关系。\n狼群 | 攻击炽热佣兵团营地的魔兽群体，数量庞大且凶猛\n大草原 | 刘枫和黑柏柯击败月狼统领的地方，狼群骚动的源头\n土屋 | 比丘长者和刘枫交战的地方，简陋但充满剑气和狼嚎，战斗激烈但不向外扩散\n镜象 | 刘枫的对手，实力强大，使用镜象武技对抗刘枫"
        },
        {
            "id": 2,
            "content": "越来越多地深青色能量袅袅升空，最后汇聚在一起…虚空之上，原本只有一人大小的深青光球，现在，已经足有十几丈高，甚是壮观……\n瞧着那似乎在向人形转变的深青光球，刘枫眉头轻皱，修长地手指在弹动间，射出十缕紫色剑罡，剑罡虽然把巨大的深青光球击出了十个大洞，不过，却又紧接着被那急速冒上的深青能量给瞬间填补完好……\n见到攻击没有多大成效，刘枫也静下心来，等待着光球的转变完毕，丹田中，紫色小球缓缓运转，随时准备着召唤出七彩丝线，破空而去……\n虽然在前面依靠着致命一击占到了点点上风，不过刘枫自己心中还是极为清楚，比丘长者并未用出全部的实力，先知的四项技能，也还未使出终极形态，再怎么说，比丘也是摸触到至尊颠峰的绝顶强者，所以\n刘枫再如何跳级杀敌，也不可能仅仅依靠着至尊初级把即将步入至尊颠峰的比丘长者击败……",
            "summary": "随着深青色能量的聚集，一个巨大的深青光球逐渐变大，接近人形。刘枫试图用紫色剑罡攻击，但深青色能量迅速填补漏洞。刘枫耐心等待光球转变完成，同时运转丹田中的紫色小球，准备使用七彩丝线进行攻击。尽管刘枫在前面的战斗中占据优势，但他知道比丘长者尚未发挥全部实力，而先知的三项技能也尚未使用终极形态。因此，刘枫需要全力以赴才能战胜比丘长者。",
            "characters_in_summary": [
                "刘枫",
                "比丘长者",
                "先知",
                "无明确提及"
            ],
            "entity_info": "刘枫 | 血神教成员，反对苍穹血尊复活龙神的计划，对蓝狐和狐蓝清的行为表示不满，与黑柏柯是朋友关系，与红衣有敌对关系。在空界吸收\"空界\"能量修炼，提高自身的实力。与黑影可能是敌对关系。\n比丘长者 | 未知身份，被刘枫袭击，实力强大。与刘枫有敌对关系。\n狼群 | 攻击炽热佣兵团营地的魔兽群体，数量庞大且凶猛\n大草原 | 刘枫和黑柏柯击败月狼统领的地方，狼群骚动的源头\n土屋 | 比丘长者和刘枫交战的地方，简陋但充满剑气和狼嚎，战斗激烈但不向外扩散"
        },
        {
            "id": 3,
            "content": "虚空上的巨大光球似是到了吸收能量的极限，将那还欲进入其中的能量排斥在外，猛的爆发出一道刺眼的光芒，将整个草原之上，照得通亮无比……\n眼睛习惯性的闭下，待得片刻后，方才轻睁而开，凝望着那竖立在天地间的庞大巨人，刘枫面上略感惊异……\n狼头人身，身躯足有十丈多高，充满爆炸力的手臂之上，青筋裸露，宛如巨蛇一般的鼓动，显示出其主人的强横力量，毛绒绒的兽脸之上，满是嗜血的狂暴，那本来应该是绿幽幽的狼眼，却换成了深不见底的纯青之色……\n巨大的双爪之上，捏握着一把巨大的青色斧头，其上，青光缭绕，风刃缠绵……\n“还真是有分量…”刘枫轻声笑道，既然对手已经出现，他也不再迟延，脚尖在虚空一踏，身形瞬间闪现在狼人身后，紫芒剑罡暴涨一丈多长，对准其脖子处，就是一记狠劈而去……\n“铛…”面对着刘枫的鬼魅速度，狼人也展现出了不俗的敏捷，双手提着巨大的斧头，对准身后，头也不回的就是一记力斩……\n两股庞大力量的互冲之力使得刘枫在虚空之上倒翻了十几米，这才稳下了身形，霍然抬头，漆黑眸子，火热暴闪，兴奋的道：“好，不仅速度够快，连力量也是这般强横……”",
            "summary": "巨大的光球达到了吸收能量的极限并爆发光芒。刘枫在光芒中睁开眼睛，看到了一个狼头人身的巨大巨人。巨人手持青色斧头，力量强大。刘枫与巨人展开了一场激战，双方力量相当。刘枫称赞对方的力量和速度，并表示兴奋。",
            "characters_in_summary": [
                "刘枫",
                "狼头人身巨人",
                "无明确"
            ],
            "entity_info": "刘枫 | 血神教成员，反对苍穹血尊复活龙神的计划，对蓝狐和狐蓝清的行为表示不满，与黑柏柯是朋友关系，与红衣有敌对关系。在空界吸收\"空界\"能量修炼，提高自身的实力。与黑影可能是敌对关系。\n比丘长者 | 未知身份，被刘枫袭击，实力强大。与刘枫有敌对关系。\n狼群 | 攻击炽热佣兵团营地的魔兽群体，数量庞大且凶猛\n大草原 | 刘枫和黑柏柯击败月狼统领的地方，狼群骚动的源头\n土屋 | 比丘长者和刘枫交战的地方，简陋但充满剑气和狼嚎，战斗激烈但不向外扩散"
        },
        {
            "id": 4,
            "content": "面对着那股强悍的冲力，狼人也是急退了好几步，巨大的脚掌在草原之上踩出几个深坑之后，这才停下身形，仰天一声愤怒的咆哮，巨大的斧头划出刺耳的破空之声…\n脚掌在草地之上一蹬，巨大的身躯宛如火箭一般，闪电般的冲进刘枫周身十几米开外，巨大的斧头将之囊括中攻击圈之中……\n剑眉微仰，体内灵气急速流淌，剑尖之上，紫芒剑罡暴闪而出，宛如一把插天巨剑，对准那攻来的巨大斧头，就是一记毫不相让的狠劈……\n“叮当！”震人耳膜的巨大声响，在虚空之上暴响而起，响声过后，是汹涌狂暴的能量爆炸……\n一圈圈能量涟漪在巨剑和巨斧交击处扩散而出，一路扩散，一路破坏…还好这里是在比丘长者的领域之中，不然光是这次的能量风暴，便能将整个兽人皇宫给夷为平地……\n抬头望着虚空上的激烈战斗，比丘长者轻抚了抚坐下的巨狼，点头笑道：“果然强横，处在我的领域之中，竟然还和能够媲美至尊两重强者的狼灵斗得不相上下，人类…果然是神眷之族…”话到最后，竟有点点嘘唏之意…\n“叮！”再次与狼灵狠劈一记，刘枫猛的欺身而进，几个晃身间，闪过巨斧的拦截，手中古朴的剑身，紫气蒸腾，眼神冰冷，对着狼灵胸口处，疾刺而去……\n似是察觉到那森寒的威力，从狼灵身体之上，忽然爆发出一圈圈青色光罩，将刘枫的那道致命攻击弹射而开……\n对着那渺小的人影一阵咆哮，狼灵忽然高高的举起巨斧，斧刃之上，青光刺眼暴闪，竟然形成了一个淡淡的狰狞狼头.狠狠的对虚空上的一袭黑袍，重斩而下……\n冷眼望着那宛如穿破空间的强横攻击，刘枫轻吸了一口气，剑尖微扬，澎湃的紫芒暴射而出，紫芒在离剑之时，力量骤然暴增……\n“八倍攻击！”\n紫芒直接划破虚空，夹杂着恐怖的力量，直直的击在了那巨大的斧刃狼头之上……\n“砰…”狂暴的能量风暴在虚空猛的爆炸开来，竟然将起周围的领域空间都震得微微荡漾了起来.整个天地间，遍布着紫芒与青光……\n“嗤…”一道极为微弱的声音在虚空能量交汇处淡淡响起…\n下方，比丘长者轻叹着摇了摇头：“好变态的技能，竟然能在瞬息之间增幅好几倍的攻击，这小子，当真是一个专为打破陈规而生的怪物啊……”",
            "summary": "狼人与刘枫展开了一场激战。狼人在草原上退后几步，然后冲向刘枫，用巨大的斧头进行攻击。刘枫运用灵气，使出紫芒剑罡，与狼人的攻击相抗衡。他们的战斗引起了能量风暴，甚至影响了比丘长者的领域。比丘长者观看战斗，感叹人类的强大。刘枫随后使用八倍攻击技能，增强了他的攻击力，成功抵挡住了狼人的攻击。比丘长者对此表示赞赏，并认为刘枫是个打破陈规的怪物。",
            "characters_in_summary": [
                "狼人",
                "刘枫",
                "比丘长者"
            ],
            "entity_info": "狼人 | 狼族战士、企图袭击刘枫等人、被刘枫击败并杀死\n刘枫 | 血神教成员，反对苍穹血尊复活龙神的计划，对蓝狐和狐蓝清的行为表示不满，与黑柏柯是朋友关系，与红衣有敌对关系。在空界吸收\"空界\"能量修炼，提高自身的实力。与黑影可能是敌对关系。\n比丘长者 | 未知身份，被刘枫袭击，实力强大。与刘枫有敌对关系。\n狼群 | 攻击炽热佣兵团营地的魔兽群体，数量庞大且凶猛\n大草原 | 刘枫和黑柏柯击败月狼统领的地方，狼群骚动的源头\n土屋 | 比丘长者和刘枫交战的地方，简陋但充满剑气和狼嚎，战斗激烈但不向外扩散"
        }
    ]
}