{
    "chapter_title": "第三百三十二章  请龙族镇场子 ",
    "chapter_summary": "红衣因为轻微的疼痛而显得害羞和不满，刘枫则在触摸到她的臀部时感受到了美妙的触感。尽管欲望升起，但他还是控制住了自己并与红衣正常交流。随后，刘枫回到神殿准备休息，而刘枫和黑柏柯在狮霸城的生活充满乐趣。刘枫在修养过程中逐渐稳固了境界，但对领域领悟仍感困惑。血神教的开教大典即将举行，狮霸城和血神山突然出现了一批圣阶强者，这让刘枫感到惊讶。天穹解释这些强者的出现可能与刘枫晋升至尊时的动静有关。为了应对可能的危机，天穹决定请龙族参加大典，并请刘枫帮忙。",
    "characters_in_summary": [
        "刘枫",
        "红衣",
        "刘枫",
        "黑柏柯",
        "天穹"
    ],
    "pre_entity_info": "刘枫 | 血神教成员，反对苍穹血尊复活龙神的计划，与蓝狐和狐蓝清的行为表示不满，与黑柏柯是朋友关系，与红衣有敌对关系。在空界吸收\"空界\"能量修炼，提高自身的实力。与黑影可能是敌对关系。\n红衣 | 血神教成员，血神教血神殿至尊，与刘枫、兽皇等有敌对关系。\n黑柏柯 | 炽热佣兵团团长，刘枫的朋友，可能与红衣有敌对关系。\n天穹 | 天穹城的主人，庆祝刘枫成为大陆近千年最年轻的至尊，向刘枫表示祝贺。\n兽皇 | 兽人帝国皇帝，与红衣血神殿至尊有敌对关系，与刘枫可能有敌对关系。\n比丘长者 | 兽人帝国护国先知，与刘枫有敌对关系。\n月狼统领 | 狼群首领，与刘枫和黑柏柯有敌对关系。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "小屁股上传来的微微痛感和一丝酥麻感觉，让红衣冰冷的俏脸之上浮上一抹绯红，柔软的娇躯瘫进那温暖的怀抱之中，小手紧紧的抓在刘枫腰间，血水晶般的美眸在流转间，释放出淡淡的委屈，红润的小嘴微撅而起，显示出主人内心的不满与羞涩……\n手掌与娇臀间的那股美妙触感让得刘枫在心中狠狠的一荡，一股邪火从小腹间，淡淡腾起，让某人的某物，悄悄举旗……\n举起的手，再也不敢落下，刘枫苦笑着扯了扯嘴，这小妮子，浑身上下无时无刻都不是在散发着致命的诱惑，他可不能确定自己若真是再这样“教训”下去的话，会不会忍不住心头的熊熊欲火，将面前这对自己毫不设防的可人儿给一口吃了……\n干咳了一声，微弯着身子，刘枫极为严肃的道：“恩，给我站好…”\n小手轻轻的在刘枫腰间不满的扭了扭，红衣这才慢慢的离开了那温暖的怀抱，娇媚的横了他一眼，嗔道：“不识好人心，我好心帮你，你还打人家…”\n郁闷的耸了耸肩膀，刘枫苦笑道：“我说，丫头，我这么大个人了，难道做啥事，还要和你报告一下不成么？”\n红衣伸出玉般的小手，温柔的替刘枫将翻卷的黑袍理顺，轻声道：“我又没有限制你的意思，只是担心你万一遇到强敌，受了重伤而已…”\n瞧着那只在自己面前丢弃白天血圣女的冰冷面具，显露少女特有娇憨的红衣，刘枫心头微暖。笑道：“放心吧，丫头，就算遇到强敌，我打不过，跑总成吧。不是我说大话，在这个世界上，若是我想要逃跑，还真没几个人能留下我，嘿嘿…”\n瞧着面现得意的刘枫，红衣娇媚的白了他一眼，问道：“今天晚上，你和比丘交过手吧？放心吧。我不会去找他拼命地，刚才只是有点心急而已…”\n“呃…”望着小脸满是倔强的红衣，刘枫只得干笑着点了点头，道：“有点事情找他问了一下，顺便交了下手，那老家伙人还不错。你别记恨人家…”\n“我是那么小气的人么…”红衣轻撇了撇嘴，低垂的小脸之上，却仍然是忍不住的闪过一抹淡淡地杀伐。\n“好了，好了…”刘枫伸了一个懒腰。打着哈欠道：“丫头，快回去洗洗睡吧，这几天的血神教，可有得你们忙的呢…”\n望着面现倦意的刘枫，红衣轻轻点了点头。略歪着头瞧着那走出几步的刘枫，睫毛忽然调皮的眨动，轻笑道：“枫。想要一起睡吗？”\n“……”漆黑的袍子忽然骤然凝住，只是片刻，黑袍猛的腾空而起，化为一道道残影，迅速地冲进神殿之中，在小树林之中，留下一句干笑之语。\n“嘿嘿，那个还是不用了，丫头自己睡吧，我睡觉爱打胡噜…”\n望着那仓皇逃窜的背影，红衣小脸之上，忍不住的浮现一抹柔和的笑意，少女的娇笑声，宛如银铃般的在树林间飘荡而出，震撼着从树林之外路过地教士……",
            "summary": "红衣因为小屁股的轻微疼痛而显得害羞和不满。刘枫在触摸到她的臀部时，感到一种美妙的触感，导致他的欲望升起。然而，他在控制自己的冲动后，开始与红衣正常交流。红衣告诉他她不会去找比丘拼命，并表示她只是担心他的安全。刘枫建议红衣回去洗澡睡觉，而他自己则回到神殿准备休息。",
            "characters_in_summary": [
                "红衣",
                "刘枫",
                "小屁股",
                "比丘"
            ],
            "entity_info": "红衣 | 血神教成员，血神教血神殿至尊，与刘枫、兽皇等有敌对关系。\n刘枫 | 血神教成员，反对苍穹血尊复活龙神的计划，与蓝狐和狐蓝清的行为表示不满，与黑柏柯是朋友关系，与红衣有敌对关系。在空界吸收\"空界\"能量修炼，提高自身的实力。与黑影可能是敌对关系。\n兽皇 | 兽人帝国皇帝，与红衣血神殿至尊有敌对关系，与刘枫可能有敌对关系。\n比丘长者 | 兽人帝国护国先知，与刘枫有敌对关系。\n黑柏柯 | 炽热佣兵团团长，刘枫的朋友，可能与红衣有敌对关系。\n月狼统领 | 狼群首领，与刘枫和黑柏柯有敌对关系。"
        },
        {
            "id": 1,
            "content": "……\n以后的几日，却也并无刘枫啥事，除了每天和黑柏柯切磋一下**之外，然后再去狮霸城中的兽人酒馆喝上几杯最烈的火酒，再就是每晚被红衣硬拖着去血神山颠看月亮……\n几天地修养之中，刘枫也逐渐的将境界稳固了下来，此时的他，这才算得上是真正的步入至尊阶中，不过，关于领域的领悟，却还是有些感到一头雾水，问了一下天穹，他也说不上来，想了半天，竟然就憋出了一个“等”字，让刘枫郁闷了老半天……或许，那东西也需要某些机缘吧……\n距离血神教开教大典还有一天地时间…\n而在这一天之中，狮霸城和血神山之上，突然的出现了一些行为举止略显怪异的人影，虽然行止怪异，不过，就是这些人，竟然让刘枫也微感骇然……\n因为那些看上去似乎马上就要行将就木地白发老头，可从他们周身那略为震荡的空间便可瞧出，这些\n少都是圣阶强者！\n血神山之上，也因为这些人的到来，而陷入了最紧急的警戒状态，不过好在这些人似乎也并未恶意，只是在山上闲逛，还未做出某些出格之举.这让天穹血尊在心头着实的松了一口气……\n血神殿一秘密的厅室之中，六条人影依次坐列，最中间的位置，是一袭红色衣裙的红衣，左手之下，便是刘枫，黑柏柯，而其右下，则是天穹血尊，蓝狐和猫绿两位圣阶……\n“今天血神山上的那些人，你们都发现了吧？”天穹沉吟了片刻，率先打破平静，说道。\n“恩…”刘枫轻点了点头，眉头微锁，疑惑的道：“那些家伙，在这个时刻出现，到底想干什么？”\n“他们应该就是兽人国度中隐世的那些老东西吧…”天穹叹了一口气，笑道：“至于为什么这次会出现这么多老古董，我想，或许还是你那天晚上晋升至尊时搞出的动静，引过来的吧…”\n闻言，刘枫有些尴尬嘿嘿发笑…\n“老师，晋阶的时候，那动静是不可避免的，你不是说过，你当初晋阶的时候，也搞得这么惊人么，那东西，又不是人能够控制的…”红衣低头把玩着纤纤玉葱指，淡淡的道。\n“呃，你这丫头，我又没怪刘枫，你着什么急啊…”面对着学生的揭底，天穹有些哭笑不得的摇头道。\n“而且这事，也并不能全说是因为刘枫的晋阶所引起的，大陆上最盛大的“日吞月”的百年期限即将来临，那些隐世的老家伙哪能不提前出来…”\n“那你找我们来，到底有啥事啊，别罗嗦了，快点说吧…”黑柏柯拍了拍桌子，不耐烦的道。\n天穹苦笑了一声，叹息道：“今天清理古籍时，忽然发现了一件重大的事…”抬头望着聚在身上的几条视线，天穹从怀中取出一张古老的羊皮卷轴，缓缓摊开，轻声道：“血神教在兽人帝国伫立了几千年，结交了不少朋友，当然，肯定也惹上了一些强敌…”\n“在四百年前，上两任的东西血神殿主，曾经联手击杀过一名想要闯进血神殿的圣阶天级强者…”\n“而令当时两位殿主没有想到的是，那位圣阶强者，竟然是当时在大陆之上凶名赫赫的杀戮二尊的孙子…”天穹苦笑道：“后面的事情，就显得有些通俗了，杀戮二尊找上门来，与当时的两殿之主大战，最后两殿之主依靠血神教的古尸侥幸胜出，并且将杀戮二尊击成重伤，不过，最后却被两人逃脱，从此双方结成死仇…”\n“难道他们还没死？”刘枫手指轻轻敲打着桌子，问道。\n“不知道，当时两人实力在至尊一重左右，如果他们能够突破至尊界限，便能活到现在，但若是没有的话，那便会因为大限临身，而化为枯尸，永埋黄土……”天穹轻叹了一口气，有些担忧的道：“我就是怕这两人不仅没死，而且还在生死间突破了至尊一重，那么这次的大典，或许就会横生些枝折了……”\n“那杂办？两名二重领域的至尊强者，眨眼间便能把这座血神殿给夷成平地，到时候，你们血神教可会在大陆群豪面前把脸都丢光了…”黑柏柯裂了裂嘴，貌似有些幸灾乐祸的道。\n无视于黑柏柯的笑语，天穹沉吟了片刻，道：“我想…请龙族出面参加血神教的大典，现在破世而出的强者实在有点出乎我的意料，或许，大陆上，也就只有巨龙一族，才有实力震慑那些家伙了……”\n“如此也行…”\n“呵呵，那就麻烦刘枫先生帮忙了，您是龙族的亲王，这事，还得动用你的面子才行…”见到刘枫点头，天穹赶紧从怀中掏出一块金色龙鳞，嘿嘿笑道。",
            "summary": "刘枫和黑柏柯每天在狮霸城的生活充满了乐趣，包括切磋、喝酒和观赏月亮。刘枫在修养过程中逐渐稳固了自己的境界，但仍对领域的领悟感到困惑。血神教的开教大典即将到来，狮霸城和血神山突然出现了一批圣阶强者，他们的出现让刘枫感到惊讶。天穹解释这些强者可能是因刘枫晋升至尊时的动静而被吸引来的。为了应对可能的危机，天穹决定请龙族出面参加血神教的大典，并请刘枫帮忙。",
            "characters_in_summary": [
                "刘枫",
                "黑柏柯",
                "天穹",
                "龙族"
            ],
            "entity_info": "刘枫 | 血神教成员，反对苍穹血尊复活龙神的计划，与蓝狐和狐蓝清的行为表示不满，与黑柏柯是朋友关系，与红衣有敌对关系。在空界吸收\"空界\"能量修炼，提高自身的实力。与黑影可能是敌对关系。\n黑柏柯 | 炽热佣兵团团长，刘枫的朋友，可能与红衣有敌对关系。\n天穹 | 天穹城的主人，庆祝刘枫成为大陆近千年最年轻的至尊，向刘枫表示祝贺。\n龙族 | 巨龙一族，与海族有敌对关系，龙皇等强者\n红衣 | 血神教成员，血神教血神殿至尊，与刘枫、兽皇等有敌对关系。\n兽皇 | 兽人帝国皇帝，与红衣血神殿至尊有敌对关系，与刘枫可能有敌对关系。\n比丘长者 | 兽人帝国护国先知，与刘枫有敌对关系。"
        }
    ]
}