{
    "chapter_title": "第四百六十九章  大战神秘守护者！ ",
    "chapter_summary": "刘枫、敖天等人正前往目的地。途中，他们遇到了强大的守护者，并在战斗中陷入困境。敖天和小金被击败，加拉等人也苦战不已。为了争取逃脱的机会，他们决定继续战斗以消耗守护者的实力。巫师与加拉三人展开激战，成功击退对方。然而，白影再次发动攻击，试图击落巫师。此时，刘枫突然出现，利用疾风步和八倍攻击试图阻止白影，但被轻松击败并受伤。在刘枫准备再次攻击时，他的剑出现故障，而一位神秘青袍人出现，救下了刘枫。",
    "characters_in_summary": [
        "刘枫",
        "敖天",
        "小金",
        "加拉",
        "白影",
        "巫师",
        "神秘青袍人"
    ],
    "pre_entity_info": "刘枫 | 主角，剑之领域强者，菲儿的恋人，与赫古拉对峙，被赫古拉邀请加入幽明龙队，与血爪是朋友关系，与敖天是朋友关系，与菲儿是恋人关系，在剑之领域中与教皇对决。与枯牙一起参加比赛，邀请枯牙对战，展示自己的实力。\n敖天 | 刘枫的朋友，华夏神龙的传人，与刘枫是朋友关系。\n小金 | 刘枫的朋友，华夏神龙的传人，与刘枫是朋友关系。\n加拉 | 神秘人物，血爪等人的上司，与敖天是朋友关系。\n巫师 | 神秘的老者，拥有丰富的知识和经验，善于分析和预测局势，引导刘枫等人行动。\n神战场 | 混乱不堪的战斗场所，堕落天使部落在此建立家园。\n巫师盟 | 神之战场的最后一站，宽敞的塔楼，塔楼中间布置着一个巨大的魔法阵，在魔法阵之外，是不断来往穿梭的黑袍巫师。\n法兰克 | 堕落天使部落首领，与刘枫等人见面，受到部落尊敬，与奥术法是朋友关系。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "天空之上，浓厚的乌云覆盖，空间障壁之后的天气，显得有些沉闷，就如同现在刘枫几人的心情一般……\n缓缓的呼了一口气，刘枫眼帘微闭，片刻之后，猛的睁开，漆黑的眼眸中，冷静充斥…\n“走吧，诸位…”轻挥了挥手，刘枫身形刚欲展动，却被一只大手拦了下来，疑惑的撤头回望。\n“让我走前边吧…”敖天淡淡的笑道。\n“呃…”微怔了怔，望着敖天那坚持的模样，只得轻点了点头，在敖天闪过身边时，低声道：“小心…”\n点了点头，敖天身形急速闪动，其后，几人紧紧而随……\n一望无际的荒原之上，九道光影，给这片荒凉的平原，带来了一丝生气……\n一路都在疯狂飞奔，刘枫几人没有丝毫停留，速度都是提升到极限，一道道光影带着强横的风压，将那深及膝长的荒草压得极为平坦，一路所过之处，九道深深的荒草印痕残留而下……\n此次赶路，九人之间再没有半句话语，路途，在略显沉闷的气氛中，飞速掠过……\n神秘守护者守护的地域只有着百里之地，并算不得太过宽广，百里之距，以刘枫几人的速度来看，顶多十几分钟，便能到达……\n时间在一分一秒地度过。以往看似瞬间便溜过去的十几分钟，此刻在众人心中，却是如此的熬人与漫长……\n急速飞掠的身形骤然停下，敖天轻喘了一口气，轻轻的声音，缓缓传来：“别跑了，被发现了…”\n其后，几人身形狂震…\n刘枫视线跃过敖天，终于是停留在了远处半空之上悬浮的白色光影之上……\n白色光影身体笼罩在强烈的白光之下，所以绕是敖天。也根本瞧不清那白光下，究竟是什么东西…\n白影淡淡的悬浮在半空之上，不见它有任何动作，一道横竖天地的空间障壁，便再次出现在其身后，将众人的去路阻了下来……\n“这…便是那神秘地守护者吗？”望着那道悬浮的白影，刘枫轻吸了一口气，有些苦涩的道。\n“恩…”敖天双眼死死的盯在那团白影之上，轻点了点头…\n“怎么搞？”加拉苦笑着问道。\n“战吧，实在不行…就用空间瞬移卷轴逃…”敖天叹了一口气。道。\n刘枫苦笑着点了点头，现在也只能这样了，抬起眼来。望着那半空上的白影…\n半空上的白影忽然的动了动，刘枫能够清楚的感觉到，一道不含丝毫情感的目光，在自己等人身上如刀剐一般扫过，带起一阵打心底冒出的冰凉……\n一股带有强烈驱逐之味地意念，自虚空浓浓而至，径直窜进众人脑中。\n“它在让我们返回去…”敖天淡淡的道。\n“都走到这里了。还能回去么？”刘枫苦笑道。\n“战吧…”敖天身躯微震，强横的气势自其身体中暴涨而起，金色地虚幻五爪金龙翱翔天际，一个俯冲，直接撞进下方敖天身体之中…\n金龙入体，敖天气势再次暴涨几分，那喷薄欲出的金黄能量如同实质一般的覆盖在身体之上，犹如金色的火焰……\n双拳震动间，双臂。双脚瞬间化为巨大的龙爪……\n彪悍的战斗形态，再次变幻而出。\n金色气息。冲天而起…\n其后，小金一声嘹亮的龙吟。径直冲上天际，庞大地身躯，闪现而出，煌煌龙威，撒遍平原……\n众人也是体内能量尽数破体而出，斗气，灵气，魔法澎湃…\n荒凉的平原之上，微弱的风，也是慢慢休止，天地间，气氛凝固…\n“战！”一声自嗓子间传出的低吼，敖天龙脚在地面狠狠一踏，巨大的裂缝如同蜘蛛网一般的扩散而出，身形化为金色闪电，疾闪而过…\n龙吟，吼声，咆哮，充斥这片寂静了无数年的土地……\n白影淡漠的望着那带着恐怖战意疾冲而来的一行人，森冷地\n自身体中暴窜而出……\n白影脚步轻轻朝前一跨，百千多米的距离，直接穿透空间般地出现在化为战斗机器地敖天面前，一只如同是手臂的白光伸出，微微一握……\n随着这轻轻地一握，敖天身体之上如同实质般的能量，骤然凝固，脸庞之上的那股疯狂战意，也是在瞬间凝固…\n手掌随意的虚击而出，无视空间的阻碍，径直击在了敖天胸膛之上…\n“噗嗤…”一口金色鲜血，自敖天嘴中狂喷而出，身形直接被白影这随意的一掌狠狠的砸落下地，在平原之上，砸出一深不见底的巨大坑洞……\n瞧见敖天被击中，虚空之上的神龙发出愤怒的龙吟，一口金色的吐息夹杂着闪烁的雷电，犹如光柱一般，对准那道白影喷吐而去……\n白影手臂轻挥，那能够让王级强者重伤的龙息电柱，却是诡异的凭空消散了去……\n手掌虚击而出，巨大的空气手印自虚空浮现，狠狠的扇打在小金那庞大的身体之上…\n一声痛苦的龙吟，小金巨大的身躯径直砸落而下，带起恐怖的破风之声，再次在平原之上，制造出巨大的深坑…\n望着那几乎在眨眼间便被击败的敖天与小金，加拉几人倒吸了一口气凉气，这难道就是掌握了法则的强悍吗？\n咬了咬牙，加拉一声低喝：“上！”\n三道人影，带起浓厚的死亡斗气，三把大刀，带起锋利的漆黑刀芒，对着白影劈砍而去…",
            "summary": "刘枫和敖天等人正在赶往一个神秘的地域。当他们接近目的地时，遇到了神秘的守护者。敖天主动提出由他先上前，但在他们与守护者交战后，发现对方实力强大，他们陷入了困境。敖天和小金被击败，加拉等人也陷入苦战。他们决定继续战斗，尽可能多地消耗对方的实力，以便寻找机会逃脱。",
            "characters_in_summary": [
                "刘枫",
                "敖天",
                "小金",
                "加拉"
            ],
            "entity_info": "刘枫 | 主角，剑之领域强者，菲儿的恋人，与赫古拉对峙，被赫古拉邀请加入幽明龙队，与血爪是朋友关系，与敖天是朋友关系，与菲儿是恋人关系，在剑之领域中与教皇对决。与枯牙一起参加比赛，邀请枯牙对战，展示自己的实力。\n敖天 | 刘枫的朋友，华夏神龙的传人，与刘枫是朋友关系。\n小金 | 刘枫的朋友，华夏神龙的传人，与刘枫是朋友关系。\n加拉 | 神秘人物，血爪等人的上司，与敖天是朋友关系。\n神战场 | 混乱不堪的战斗场所，堕落天使部落在此建立家园。\n巫师 | 神秘的老者，拥有丰富的知识和经验，善于分析和预测局势，引导刘枫等人行动。\n巫师盟 | 神之战场的最后一站，宽敞的塔楼，塔楼中间布置着一个巨大的魔法阵，在魔法阵之外，是不断来往穿梭的黑袍巫师。\n法兰克 | 堕落天使部落首领，与刘枫等人见面，受到部落尊敬，与奥术法是朋友关系。"
        },
        {
            "id": 1,
            "content": "其后，巫师满脸凝重，双手结出繁杂的印结，低沉的吟唱声，带起飞舞的魔法元素，在这片天地间缓缓凝结……\n白光闪过，三道身影吐血倒飞……\n白光击退加拉三人，身形再次震动，想将巫师也同样击落下地…\n虚空忽然一阵荡漾，恐怖的力量诡异的自白影身后出现，恐怖力量之中，森寒的剑意澎湃，紫芒暴涨，带着涟漪般的空间波动，狠狠的对着白影劈斩而去……\n“疾风步，八倍攻击！”喝声，在刘枫心头大声的咆哮而起，手掌紧紧的握着剑柄，漆黑的眼瞳之中，月白光芒大涨……\n恐怖的力量，直接将这片虚空完全锁死，只要对手有着丝毫的停滞，那么便将会结结实实的吃上一记重击……\n然而，以刘枫此时的实力想要锁住掌握法则的强者，那却是明显的不可能，白影身形没有丝毫停顿，一只手掌看似缓慢，不过却是讯若闪电般的疾探而出，径直向身后的空间轻抓而去……\n“砰…”一记闷声响起，一把柴刀凭空浮现，柴刀的另一头，是满脸难看的刘枫，而柴刀的尖锐部分，却是被一只被白光所笼罩的手掌紧紧握住……\n白光闪动，手掌，虚击在刘枫胸口之上，将其狠狠击落而下……\n一口鲜血自嘴中喷出，耳旁穿来的风声，让得刘枫苦笑着摇了摇头，望着那天空之上越来越远的白影，刘枫有些无力的闭上眼眸，掌握了法则的强者，竟然强到了这般地步吗？\n天空之上，又是一记闷声响起，一道黑影也是急速堕落，那是眨眼便被击败的巫师……\n身形重重的砸落在地，一口鲜血再次疾喷而出，艰难的抹去嘴角血迹，刘枫蹒跚的爬起身来，望着那缓缓飘下虚空的白影，漆黑的眼眸中，森然闪过，心头之中，剑刃风暴，已经随时准备待发……\n白影终于是停在了刘枫头顶之上几丈之处，随手甩出一道恐怖能量，毫不留情的对着下方的黑袍疾袭而下……\n漆黑的眼瞳之中，白芒越放越大……\n剑刃风暴，启动吧……\n然而，就在剑刃风暴准备启动之时，刘枫手中的吟龙剑却是忽然的轻颤了颤，一道淡淡的青烟袅袅升起，一袭青袍，飘渺而现……",
            "summary": "巫师与加拉三人展开了一场激战。巫师使用复杂印结和低沉吟唱，成功击退了加拉三人。然而，白影再次发动攻击，试图将巫师也击落。这时，刘枫突然出现在白影身后，利用疾风步和八倍攻击试图阻止白影。然而，白影轻松地抓住了刘枫的攻击，并击伤了刘枫。刘枫在尝试再次攻击时，他的剑突然出现故障，而一袭青袍的神秘人物出现，救下了刘枫。",
            "characters_in_summary": [
                "巫师",
                "加拉三人",
                "刘枫",
                "白影",
                "神秘"
            ],
            "entity_info": "巫师 | 神秘的老者，拥有丰富的知识和经验，善于分析和预测局势，引导刘枫等人行动。\n刘枫 | 主角，剑之领域强者，菲儿的恋人，与赫古拉对峙，被赫古拉邀请加入幽明龙队，与血爪是朋友关系，与敖天是朋友关系，与菲儿是恋人关系，在剑之领域中与教皇对决。与枯牙一起参加比赛，邀请枯牙对战，展示自己的实力。\n敖天 | 刘枫的朋友，华夏神龙的传人，与刘枫是朋友关系。\n小金 | 刘枫的朋友，华夏神龙的传人，与刘枫是朋友关系。\n加拉 | 神秘人物，血爪等人的上司，与敖天是朋友关系。\n神战场 | 混乱不堪的战斗场所，堕落天使部落在此建立家园。"
        }
    ]
}