{
    "chapter_title": "第四百七十五章  暗袭将到 ",
    "chapter_summary": "刘枫和提而特正在讨论塔克尔沙戈壁的危险性，特别是戈壁中的霸主——沙人。为了保护刘枫，提而特建议他尽快返回克里克斯城。与此同时，刘枫和修炼小队的成员们正在与沙魔鼠战斗，成功捕获金鼠王后，提而特将魔核献给刘枫作为回报。然而，刘枫将其归还给提而特，令他感到惊讶。为了筹集资金，刘枫和伙伴们决定一起前往戈壁寻找纯正温和的土系能量。在戈壁中，他们使用能量板这种工具来帮助自己快速行进，并共同面对恶劣的环境。晚上，沙人袭击了他们的营地，刘枫和众人准备应对这场战斗。",
    "characters_in_summary": [
        "刘枫",
        "提而特",
        "塔克尔沙戈壁",
        "沙人",
        "金鼠王",
        "修炼小队成员",
        "克里克斯城",
        "塔克尔沙戈壁"
    ],
    "pre_entity_info": "刘枫 | 主角，剑之领域强者，菲儿的恋人，与赫古拉对峙，被赫古拉邀请加入幽明龙队，与血爪是朋友关系，与敖天是朋友关系，与菲儿是恋人关系，在剑之领域中与教皇对决，与枯牙一起参加比赛，邀请枯牙对战，展示自己的实力，与小金是朋友关系，与玄女相识并开始计划前往“四大学院”进修，与红衣是朋友关系。与柳剑是朋友关系，计划前往“四大学院”进修。与戈壁发生战斗，发现戈壁中存在神秘生物。与敖天是朋友关系，与血爪是朋友关系，与血翼是朋友关系，与加拉是朋友关系，与戈壁发生战斗，与小金是朋友关系，与玄女是朋友关系，与红衣是朋友关系，与柳剑是朋友关系。\n塔克尔沙戈壁 | 一个充满危险的地方，有许多至尊颠峰的沙魔鼠和其他神秘生物。\n克里克斯城 | 一座城市，位于某个地区，提而特和他的同伴们生活的地方，发生了金鼠王被神秘黑袍人击败的事件。\n敖天 | 华夏神龙的传人，刘枫的朋友，受伤。与戈壁发生战斗，阻止小金去查看神秘生物。与刘枫是朋友关系，与戈壁发生战斗，与小金是朋友关系，与血爪是朋友关系。\n血爪 | 与刘枫是朋友关系，与赫古拉是对峙关系，与敖天是朋友关系，与血翼是上下级关系。与刘枫是朋友关系，与赫古拉是对峙关系，与敖天是朋友关系，与血翼是上下级关系。\n血翼 | 加拉的部下，与敖天是朋友关系。与敖天是朋友关系，与刘枫是朋友关系，与血爪是朋友关系，与加拉是朋友关系。\n加拉 | 与敖天是朋友关系，与血爪是下级关系，与柳剑是朋友关系。与敖天是朋友关系，与血爪是下级关系，与柳剑是朋友关系。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“刘枫大人想必是第一次来到塔克尔沙戈壁吧？”提而特苦笑道。\n“晤…”刘枫含糊的应道，他可是有些担心自己的无知会让提而特产生一些怀疑…\n提而特并未怀疑刘枫的话语，以他的实力，根本就还没那资格知道在塔克沙尔戈壁的最尽头，还有着一个通往另一个位面的通道，再况且诸神大陆极为辽阔，而沙人又极少出戈壁，所以有人不知其根底也是理所应当……\n“沙人是塔克沙尔戈壁中的霸主，在这戈壁中，他们显得极为可怕，那能够操控沙泥的奇异能力，让他们在戈壁中更是如虎添翼…”提而特沉声道：“沙人极为仇恨我们人类，只要一旦发现有人踏足戈壁，便会遭受到连绵不断的暗袭，沙人以部落成型，所以也称他们为沙族…”\n“沙族？竟然还是一个有着智慧的族群…”刘枫在心头默默的点了点头，跟那偷袭的沙人交了几次手，刘枫自然能够察觉出他的狡诈，那种智慧，不弱于人类……\n“在几天前我们遇到了一个沙人，被我重伤逃了去，最近似乎一直在跟着我们…”刘枫微笑道。\n“哦…”提而特点了点头，脸色有些忧虑，沉思了片刻，道：“刘枫大人，我看我们现在便赶路回克里克斯城吧？在戈壁中遭惹沙人不是一个明智的选择，他们不仅能够招集同伴，那诡异的沙之刺杀术。更是防不胜防…”\n刘枫轻点了点头，连续十几天地戈壁行走，也让得他们对这千篇一律的黄沙漫天产生了视觉疲劳……",
            "summary": "刘枫和提而特正在讨论关于塔克尔沙戈壁的事情。刘枫是第一次来到这个地方，而提而特则向刘枫介绍了戈壁中的霸主——沙人。沙人拥有奇特的能力，可以操控沙泥，对人类充满敌意。为了安全起见，提而特建议刘枫尽快返回克里克斯城。",
            "characters_in_summary": [
                "刘枫",
                "提而特",
                "塔克尔沙戈壁",
                "克里克斯城"
            ],
            "entity_info": "刘枫 | 主角，剑之领域强者，菲儿的恋人，与赫古拉对峙，被赫古拉邀请加入幽明龙队，与血爪是朋友关系，与敖天是朋友关系，与菲儿是恋人关系，在剑之领域中与教皇对决，与枯牙一起参加比赛，邀请枯牙对战，展示自己的实力，与小金是朋友关系，与玄女相识并开始计划前往“四大学院”进修，与红衣是朋友关系。与柳剑是朋友关系，计划前往“四大学院”进修。与戈壁发生战斗，发现戈壁中存在神秘生物。与敖天是朋友关系，与血爪是朋友关系，与血翼是朋友关系，与加拉是朋友关系，与戈壁发生战斗，与小金是朋友关系，与玄女是朋友关系，与红衣是朋友关系，与柳剑是朋友关系。\n塔克尔沙戈壁 | 一个充满危险的地方，有许多至尊颠峰的沙魔鼠和其他神秘生物。\n克里克斯城 | 一座城市，位于某个地区，提而特和他的同伴们生活的地方，发生了金鼠王被神秘黑袍人击败的事件。\n敖天 | 华夏神龙的传人，刘枫的朋友，受伤。与戈壁发生战斗，阻止小金去查看神秘生物。与刘枫是朋友关系，与戈壁发生战斗，与小金是朋友关系，与血爪是朋友关系。\n血爪 | 与刘枫是朋友关系，与赫古拉是对峙关系，与敖天是朋友关系，与血翼是上下级关系。与刘枫是朋友关系，与赫古拉是对峙关系，与敖天是朋友关系，与血翼是上下级关系。\n血翼 | 加拉的部下，与敖天是朋友关系。与敖天是朋友关系，与刘枫是朋友关系，与血爪是朋友关系，与加拉是朋友关系。\n加拉 | 与敖天是朋友关系，与血爪是下级关系，与柳剑是朋友关系。与敖天是朋友关系，与血爪是下级关系，与柳剑是朋友关系。"
        },
        {
            "id": 1,
            "content": "瞧得刘枫答应，提而特赶紧招呼三个同伴将死去的队友和一干杂物收拾好，作为修炼小队，队友死亡是屡见不鲜的事，所以即使提而特几人心中极为悲伤，不过却也只得无奈的将后事安排好……\n四人在一群沙魔鼠之中不断跳跃，自沙魔鼠身体中挖出一枚枚形状不一的黄色珠核……\n抓着那只死去的金鼠王。提而特将一枚硕大圆溜的黄色珠核递向刘枫，恭声道：“刘枫大人，这是金鼠王的魔核。也是你们地战利品…”\n望着那枚散发出浓厚土系能量的魔核，刘枫伸手将之拿过。探察了片刻之后，却是笑着摇了摇头，将之弹回到提而特手中。淡笑道：“你留着吧，就放是带我们出去的报酬…”\n这枚王级魔核，虽然土系能量极为浓厚，不过在神战场中，刘枫见贯了高级兽核，对于这魔核，倒也提不起多大兴趣，而现在有求于提而特，倒不如随手将之当做顺水人情送了出去……\n“这…”望着手中地金鼠王魔核，提而特一阵发愣。一枚王级顶段的魔核足以换取一千神币，而一千神币，却是已经能够让一名普通神阶接受一次神之洗礼了。这种随手将之送出地大手笔，就算是克里克斯城的两大修炼团也没那豪气干出来吧……",
            "summary": "修炼小队刘枫和提而特等四人正在与沙魔鼠战斗。在成功捕获金鼠王后，提而特将魔核献给刘枫作为回报。然而，刘枫并不感兴趣，反而将其当作顺水人情归还给了提而特。这让提而特感到惊讶，因为这种大手笔的举动即使在克里克斯城的两大修炼团中也很少见。",
            "characters_in_summary": [
                "刘枫",
                "提而特",
                "小队",
                "修炼小队",
                "沙魔鼠",
                "金鼠王",
                "克里克斯城"
            ],
            "entity_info": "刘枫 | 主角，剑之领域强者，菲儿的恋人，与赫古拉对峙，被赫古拉邀请加入幽明龙队，与血爪是朋友关系，与敖天是朋友关系，与菲儿是恋人关系，在剑之领域中与教皇对决，与枯牙一起参加比赛，邀请枯牙对战，展示自己的实力，与小金是朋友关系，与玄女相识并开始计划前往“四大学院”进修，与红衣是朋友关系。与柳剑是朋友关系，计划前往“四大学院”进修。与戈壁发生战斗，发现戈壁中存在神秘生物。与敖天是朋友关系，与血爪是朋友关系，与血翼是朋友关系，与加拉是朋友关系，与戈壁发生战斗，与小金是朋友关系，与玄女是朋友关系，与红衣是朋友关系，与柳剑是朋友关系。\n克里克斯城 | 一座城市，位于某个地区，提而特和他的同伴们生活的地方，发生了金鼠王被神秘黑袍人击败的事件。\n塔克尔沙戈壁 | 一个充满危险的地方，有许多至尊颠峰的沙魔鼠和其他神秘生物。\n敖天 | 华夏神龙的传人，刘枫的朋友，受伤。与戈壁发生战斗，阻止小金去查看神秘生物。与刘枫是朋友关系，与戈壁发生战斗，与小金是朋友关系，与血爪是朋友关系。\n血爪 | 与刘枫是朋友关系，与赫古拉是对峙关系，与敖天是朋友关系，与血翼是上下级关系。与刘枫是朋友关系，与赫古拉是对峙关系，与敖天是朋友关系，与血翼是上下级关系。"
        },
        {
            "id": 2,
            "content": "瞧得刘枫的大手笔。就是提而特身后地三名同伴也是愣了下来，双眼火热的望着那张含笑的脸庞……\n被四双炽热的视线盯住，刘枫依旧满脸笑容，他心中清楚，不管诸神大陆再如何高级，可普通神阶想要突破到王级，却依旧是要付出极大的努力，而突破的捷径，自然是吸收外界能量，那么，纯正温和的土系能量便成了最好的选择……\n望着刘枫那张噙着淡笑的脸庞，提而特沉默了片刻，感激的点了点头，同伴死去了一个，他们也地确极为需要这一笔钱去重新招募，以及备后事……\n用极快的速度将东西收拾好，提而特对着刘枫恭声道：“刘枫大人，我们这就起程吧？”\n“呵呵，好。”刘枫笑着点了点头。\n将东西收于空间戒指之中，提而特又自戒指中掏出一个滑板模样的东西……\n瞧着刘枫几人地疑惑视线，提而特惊异的道：“你们进入戈壁中，不会连能量板都未带吧？”\n“鬼知道这什么东西呢…”刘枫在心头抱怨道，面上却是干笑着点了点头，胡扯道：“走路，也是修炼地一种，我们向来不依靠外物…”\n“刘枫大人境界果然不凡…”提而特对着刘枫竖起了大拇指。\n“咳…不过现在是赶路时间，用用也无妨，你还有么？”刘枫干笑了两声，问道。\n“呃…”提而特摸了一把额头之上冷\n乖的从空间戒指中掏出几块滑板，将之递给刘枫几人滑板之上的一块晶石道：“只要把能量灌入进去就能在戈壁滑行了，方位用意念控制就好…”\n小金一把接过滑板，直接踩了上去，体内金色能量狂涌进晶石之内…\n“砰…”一声闷响，掀起漫天黄沙，平坦的沙地之上，留下一处深深的凹痕，一路沿袭……\n“嘿，这东西还真好玩，枫哥，走了…”听得远处传来的兴奋声音，刘枫几人相视一笑，踏上能量板，能量涌动，黄沙飞舞，几道流光，急速的在茫茫戈壁之上闪掠而过……\n戈壁的天气极其恶劣，夹杂着森锐的罡风不断吹拂，天空被沉沉乌云所覆盖，整个戈壁看来，有些显得沉闷……\n十几道流光在戈壁之中飞速而过，带起扑天黄沙……",
            "summary": "刘枫为了帮助提而特的团队筹集资金，他们决定一起前往戈壁寻找纯正温和的土系能量。在戈壁中，他们使用了能量板这种工具来帮助自己快速行进。在这个过程中，刘枫和伙伴们互相帮助，共同面对戈壁的恶劣环境。",
            "characters_in_summary": [
                "刘枫",
                "提而特团队",
                "戈壁"
            ],
            "entity_info": "刘枫 | 主角，剑之领域强者，菲儿的恋人，与赫古拉对峙，被赫古拉邀请加入幽明龙队，与血爪是朋友关系，与敖天是朋友关系，与菲儿是恋人关系，在剑之领域中与教皇对决，与枯牙一起参加比赛，邀请枯牙对战，展示自己的实力，与小金是朋友关系，与玄女相识并开始计划前往“四大学院”进修，与红衣是朋友关系。与柳剑是朋友关系，计划前往“四大学院”进修。与戈壁发生战斗，发现戈壁中存在神秘生物。与敖天是朋友关系，与血爪是朋友关系，与血翼是朋友关系，与加拉是朋友关系，与戈壁发生战斗，与小金是朋友关系，与玄女是朋友关系，与红衣是朋友关系，与柳剑是朋友关系。\n戈壁 | 沙漠地带，危险重重，存在神秘生物，与沙族有关联。\n克里克斯城 | 一座城市，位于某个地区，提而特和他的同伴们生活的地方，发生了金鼠王被神秘黑袍人击败的事件。\n塔克尔沙戈壁 | 一个充满危险的地方，有许多至尊颠峰的沙魔鼠和其他神秘生物。\n敖天 | 华夏神龙的传人，刘枫的朋友，受伤。与戈壁发生战斗，阻止小金去查看神秘生物。与刘枫是朋友关系，与戈壁发生战斗，与小金是朋友关系，与血爪是朋友关系。\n血爪 | 与刘枫是朋友关系，与赫古拉是对峙关系，与敖天是朋友关系，与血翼是上下级关系。与刘枫是朋友关系，与赫古拉是对峙关系，与敖天是朋友关系，与血翼是上下级关系。"
        },
        {
            "id": 3,
            "content": "……\n望了望天空中有些翻滚的乌云，提而特忽然的放缓了速度，对着刘枫几人高喊道：“刘枫大人，我们需要找个地处暂歇一晚了，塔克尔沙戈壁晚上罡风极其强烈，我怕我们会迷失方向…”\n“哦，好吧…”闻言，对戈壁地形不熟的刘枫也只得无奈的点了点头，他们前段时间赶路也是遇到了晚上的强烈罡风，不过好在最后误打误撞遇上了提而特一行人，不然现在恐怕还得在戈壁中乱逛……\n十几道流光放慢了速度，在附近搜索了一番之后，终于是选中了一处有些碎石密布的戈壁平地……\n“呵呵，在戈壁中得随时防备沙人的突袭，所以落脚点最好还是选择有碎石的地方…”落下地来，提而特笑道。\n“斜比，搭营吧。”提而特转身对着三位同伴大声道。\n“呵呵，让我来吧…”巫师收起能量板，干枯的手指迅速结出繁杂的印结，在一声低喝中，那白骨营地再次平地而起……\n“呵呵，这位大人原来是亡灵巫师啊…”瞧得那白骨营地，提而特惊异的笑道。\n望着提而特那并未因为巫师的职业而产生变化的脸色，刘枫微微点了点头，想来这片大陆的亡灵巫师也并不是那种人人喊打的角色……\n巫师淡淡的笑了笑，率先进入白骨营之中……\n“刘枫大人，你击伤了一名沙人却并未将之杀死，按照沙人那凶狠的性子，想必不会轻易放弃，明天下午我们便能到达克里克斯城，今天晚上，是他们出手的最后机会…”走在最后，提而特对着刘枫小声的道。\n“它们？”刘枫眉头一挑，歪着头道：“你认为那东西还会去找帮手？”\n“呵呵，这是沙人的特性了，一旦遇见吃不下的敌人，他们便会呼朋唤友，一拥而上…”提而特笑道。\n“沙族实力怎么样？”刘枫眯着眼问道。\n“很强…”提而特脸色有些凝重，沉声道：“沙族存在这片戈壁不知道多少岁月，而且他们隐藏得极深，只有很少的人知道他们确切的实力……”\n“据说，三百年前，生命神殿曾经出动过护殿强者进入戈壁与沙族大战了半年时间，不过，最后似乎并未取得多大的成果…”提而特道：“生命神殿派出的那些强者中，其中有两位是已经晋入帝级的强者…”\n眉头微皱，刘枫没想到这沙族实力也颇为强横啊…\n“呵呵，不过刘枫先生不必担忧，帝级强者即使在整个诸神大陆都算是稀有之物，沙族不可能为了我们，便将帝级强者派出来的…”提而特笑着安抚着刘枫的担忧…\n“我可不是怕他们的帝级强者…”刘枫笑着耸了耸肩膀，双臂抱于脑后，迈足进入白骨营地之中，淡淡的笑道：“今天晚上，便看看那些沙人有何了不得吧……”",
            "summary": "在塔克尔沙戈壁上，刘枫和提而特一行人寻找合适的地方休息。由于戈壁晚上的罡风强烈，他们决定在一个有碎石的地方搭建营地。提而特告诉刘枫，沙人性格凶狠，一旦受伤不会放弃报复。刘枫对此表示担忧，但提而特认为沙族实力虽强，不太可能派出帝级强者。当晚，沙人果然来袭，刘枫和众人准备应对。",
            "characters_in_summary": [
                "刘枫",
                "提而特",
                "塔克尔沙戈壁",
                "沙人"
            ],
            "entity_info": "刘枫 | 主角，剑之领域强者，菲儿的恋人，与赫古拉对峙，被赫古拉邀请加入幽明龙队，与血爪是朋友关系，与敖天是朋友关系，与菲儿是恋人关系，在剑之领域中与教皇对决，与枯牙一起参加比赛，邀请枯牙对战，展示自己的实力，与小金是朋友关系，与玄女相识并开始计划前往“四大学院”进修，与红衣是朋友关系。与柳剑是朋友关系，计划前往“四大学院”进修。与戈壁发生战斗，发现戈壁中存在神秘生物。与敖天是朋友关系，与血爪是朋友关系，与血翼是朋友关系，与加拉是朋友关系，与戈壁发生战斗，与小金是朋友关系，与玄女是朋友关系，与红衣是朋友关系，与柳剑是朋友关系。与戈壁发生战斗，发现戈壁中存在神秘生物。\n提而特 | 克里克斯城的修炼小队成员，与刘枫有交流，将金鼠王的魔核交给刘枫。\n塔克尔沙戈壁 | 一个充满危险的地方，有许多至尊颠峰的沙魔鼠和其他神秘生物。刘枫等人在此地与戈壁发生战斗，发现戈壁中存在神秘生物。\n戈壁 | 沙漠地带，危险重重，存在神秘生物，与沙族有关联。与刘枫等人发生战斗，刘枫发现戈壁中存在神秘生物。\n克里克斯城 | 一座城市，位于某个地区，提而特和他的同伴们生活的地方，发生了金鼠王被神秘黑袍人击败的事件。\n敖天 | 华夏神龙的传人，刘枫的朋友，受伤。与戈壁发生战斗，阻止小金去查看神秘生物。与刘枫是朋友关系，与戈壁发生战斗，与小金是朋友关系，与血爪是朋友关系。"
        }
    ]
}