{
    "chapter_title": "第四百九十四章  力量，归来了！ ",
    "chapter_summary": "在克里克斯城恢复宁静后，刘枫的实力突飞猛进，丹田中的星阵图变得更加神秘。他的眼睛中出现月白光芒，力量回归让他露出欣喜。敖天和大哥基鲁观察着猛虎团的战斗，认为他们虽然不如十大修炼团，但成员都是悍将。敖天计划寻找黑骷髅团的团长，认为只要杀死他，整个组织就会瓦解。刘枫展现出强大的实力，表示在大帝级之下可能不败，面对皇级初段强者有把握让其无法出手。这番话令众人震惊，尤其是那些曾经与他交手过的人。敖天和刘枫讨论如何对抗其他分神殿的帝级初段强者，认为刘枫有潜力越级战斗。为了测试刘枫的实力，敖天进入比武场挑战刘枫。",
    "characters_in_summary": [
        "刘枫",
        "敖天",
        "大哥基鲁",
        "猛虎团成员",
        "黑骷髅团团长",
        "大帝级强者",
        "皇级初段强者",
        "分神殿帝级初段强者"
    ],
    "pre_entity_info": "刘枫 | 中夏帝国剑之佣兵团成员，与提而特是朋友关系，与敖天是朋友关系，与血爪是朋友关系，与加拉是朋友关系，与戈壁发生战斗，与小金是朋友关系，与玄女是朋友关系，与红衣是朋友关系，与柳剑是朋友关系，计划前往“四大学院”进修。与戈壁发生战斗，发现戈壁中存在神秘生物。与柳剑是朋友关系，计划前往“四大学院”进修。与戈壁发生战斗，发现戈壁中存在神秘生物。与卡因进行比试，轻松击败卡因。\n敖天 | 刘枫的朋友，与血爪是朋友关系，与菲儿是朋友关系，与加拉是朋友关系，与戈壁发生战斗，与小金是朋友关系，与玄女是朋友关系，与红衣是朋友关系，与柳剑是朋友关系。与戈壁发生战斗，发现戈壁中存在神秘生物。\n绿可儿 | 猛虎修炼团的成员，对猥琐青年的行为表示不满，与卡因一起对抗黑骷髅修炼团的成员。\n卡因 | 猛虎修炼团的成员，与刘枫相识并交谈。与刘枫进行比试，被刘枫击败。\n猥琐青年 | 黑骷髅修炼团的成员，试图拉拢猛虎修炼团的人加入他们的组织，与刘枫发生冲突并被击败。\n年轻人 | 未知势力的成员，与卡因发生冲突。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "自上次的交易风波之后，克里克斯城也逐渐的宁静了下来，类似于黑骷髅团的报复，并没有如同某些人想象那般的来到，因为，卫列的那一行人，此时已经不知道被戈壁的风沙，埋葬在了何处……\n虽然黑骷髅团或许最终会发现些什么，不过在他们在没有等到卫列一行人回去之前，应该不会有着什么异动……\n时间在飞速而过，刘枫的实力，也是如同一日千里般的进步着，体内温润奔腾的灵气，逐渐的将干枯的经脉侵润了起来，丹田之中的七颗月白小球，也终于是释放出了比前更加璀璨的星芒，神秘的星阵图，再次浮现，兢兢业业的护卫着丹田要害……\n那股似乎无所不能的感觉，如归途的孩子，再次爬进了刘枫心头……\n紧闭的眼帘猛的睁开，其间月白光芒大放，直到片刻之后，方才逐渐淡去，直至消失……\n“力量…归来了…”白皙的手掌微微握拢，刘枫嘴角攀爬上轻微的欣喜，仰起头颅，轻轻的呼了一口气……\n……",
            "summary": "在克里克斯城的交易风波后，城市恢复了宁静。卫列的一行人失踪在戈壁风沙中，黑骷髅团可能在未来发现他们的踪迹。刘枫的实力突飞猛进，丹田中的星阵图变得更加神秘，给他带来强大的感觉。刘枫的眼睛中闪过月白光芒，力量回归让他露出欣喜。",
            "characters_in_summary": [
                "刘枫",
                "卫列",
                "黑骷髅团",
                "克里克斯城"
            ],
            "entity_info": "刘枫 | 中夏帝国剑之佣兵团成员，与提而特是朋友关系，与敖天是朋友关系，与血爪是朋友关系，与加拉是朋友关系，与戈壁发生战斗，与小金是朋友关系，与玄女是朋友关系，与红衣是朋友关系，与柳剑是朋友关系，计划前往“四大学院”进修。与戈壁发生战斗，发现戈壁中存在神秘生物。与柳剑是朋友关系，计划前往“四大学院”进修。与戈壁发生战斗，发现戈壁中存在神秘生物。与卡因进行比试，轻松击败卡因。\n克里克斯城 | 一座繁华的城市，交易大厅内发生了刘枫与黑骷髅团的冲突，敖天、血爪等人介入帮助刘枫。\n绿可儿 | 猛虎修炼团的成员，对猥琐青年的行为表示不满，与卡因一起对抗黑骷髅修炼团的成员。\n卡因 | 猛虎修炼团的成员，与刘枫相识并交谈。与刘枫进行比试，被刘枫击败。\n猥琐青年 | 黑骷髅修炼团的成员，试图拉拢猛虎修炼团的人加入他们的组织，与刘枫发生冲突并被击败。\n年轻人 | 未知势力的成员，与卡因发生冲突。"
        },
        {
            "id": 1,
            "content": "此处是猛虎修炼团的练武之场，场中上百道身影正在腾飞交战，令人心血沸腾的大喝声，不绝于耳……\n在练武场周围的房顶之上，站立着十几道身影，他们的视线，在场中缓缓的扫视着……\n“呵呵，怎样，敖天大哥，我们猛虎团虽然比不上那些十大修炼团，不过团中的队员，可也都是悍将啊…”基鲁望着场中翻腾的人影，有些得意的笑道。\n“他们，在这里，也能算做不错了…”敖天笑了笑。心头却是道：“如果把这些人放进神战场，恐怕不出十天，绝对全军覆没…”\n“哈哈…”基鲁裂嘴一笑。摸了摸下巴，笑道：“敖天大哥，上次在交易大厅，还多亏了你们啊，不然可儿和卡因，恐怕…”\n“没事，不提你们帮了刘枫这么久的忙，那家伙也的确该死…”敖天笑着摇了摇头…\n“敖天大哥…那几人…你…”微微沉默了下，基鲁有些迟疑的问道…\n“你应该能猜到的…”敖天淡淡的道。\n“呵呵…”基鲁微怔。旋既苦笑道：“你们做事地确果决，不过这样，不就和黑骷髅团对上了么…”\n“对上便对上吧。听说他们的团长也是帝级？什么时候找他试试…”敖天笑道。\n“呃…敖天大哥还真是豪气，别人得罪了黑骷髅团。想的是怎么逃跑，可你竟然还想去打他们团长地主意…”闻言，基鲁佩服的笑道。\n“不过是有着一名帝级强者的修炼团罢了。除了他们团长。\n其余的。渣滓而已，只要将他们团长宰了。那黑骷髅修炼团自然会成一盘散沙…”敖天拍了拍手掌，笑道。\n基鲁苦笑一声，你还真以为帝级强者是菜瓜啊，随便伸一刀就能切了，能够成为帝级的强者，在诸神大陆上有谁敢小觑呢……",
            "summary": "上百名成员正在进行激烈的战斗。在周围的房顶上，敖天和大哥基鲁正观察着场面。敖天表示，虽然猛虎团比不上十大修炼团，但成员都是悍将。然而，他认为如果将这些成员带到神战场，他们可能会全军覆没。基鲁提到上次交易大厅的事情，感谢敖天帮助可儿和卡因。敖天表示，如果他们与黑骷髅团对上，他会去找他们的团长。基鲁认为这很冒险，因为帝级强者不是那么容易对付的。然而，敖天认为只要杀了他们的团长，黑骷髅团就会瓦解。",
            "characters_in_summary": [
                "敖天",
                "大哥基鲁",
                "猛虎团",
                "十大修炼团",
                "神战场",
                "交易大厅",
                "可儿",
                "卡因",
                "黑骷髅团"
            ],
            "entity_info": "敖天 | 刘枫的朋友，与血爪是朋友关系，与菲儿是朋友关系，与加拉是朋友关系，与戈壁发生战斗，与小金是朋友关系，与玄女是朋友关系，与红衣是朋友关系，与柳剑是朋友关系。与戈壁发生战斗，发现戈壁中存在神秘生物。\n神战场 | 混乱不堪的战斗场所，堕落天使部落在此建立家园。\n交易大厅 | 刘枫与黑骷髅成员发生冲突的地方，人多拥挤，环境嘈杂。\n卡因 | 猛虎修炼团的成员，与刘枫相识并交谈。与刘枫进行比试，被刘枫击败。\n刘枫 | 中夏帝国剑之佣兵团成员，与提而特是朋友关系，与敖天是朋友关系，与血爪是朋友关系，与加拉是朋友关系，与戈壁发生战斗，与小金是朋友关系，与玄女是朋友关系，与红衣是朋友关系，与柳剑是朋友关系，计划前往“四大学院”进修。与戈壁发生战斗，发现戈壁中存在神秘生物。与柳剑是朋友关系，计划前往“四大学院”进修。与戈壁发生战斗，发现戈壁中存在神秘生物。与卡因进行比试，轻松击败卡因。\n克里克斯城 | 一座繁华的城市，交易大厅内发生了刘枫与黑骷髅团的冲突，敖天、血爪等人介入帮助刘枫。\n绿可儿 | 猛虎修炼团的成员，对猥琐青年的行为表示不满，与卡因一起对抗黑骷髅修炼团的成员。\n猥琐青年 | 黑骷髅修炼团的成员，试图拉拢猛虎修炼团的人加入他们的组织，与刘枫发生冲突并被击败。"
        },
        {
            "id": 2,
            "content": "瞧着他满脸的苦笑，敖天刚欲安慰，脸色忽然一变，霍然转头望着那练武场之边最高的建筑物之上……\n“怎么了？”见到敖天的举动，基鲁连忙问道。\n“好强的气息…”敖天沉声道。\n“谁？”卡因急忙问道：“难道是骷髅修炼团派人来了？”\n“不是…”敖天摇了摇头，眉头忽然一掀，喜声道：“是刘枫那家伙，他完全回复了…”\n闻言，一旁地几人也是脸色微喜，刚欲说话，一声朗笑，却是自不远处滚滚而来……\n寻着朗笑声望去，众人将视线停留在了那处最高建筑物之上，那里，不知何时，突兀的闪现出了一位黑袍青年……\n单薄的身躯，却是犹如剑一般地挺拔，漆黑的眸间，月白之色偶尔闪掠而过，虽然嘴角噙着一抹笑容，不过自其身体中散发出地一丝淡淡森利剑气，却依旧是忍不住的让人心头微微泛寒……\n“他回复了？”望着那双颇显深邃的漆黑眸子，绿可儿轻声道。\n“呵呵，地确是回复了…”加拉微微一笑，回转过头，对着那脸色微微激动地血爪笑道：“血爪，今天你或许就得安心\n人了，现在的刘枫，你不能敌……”\n血爪脸色渐渐平静，淡淡地道：“等他能打败我再说吧，记住，是正面打败，我知道刘枫速度很快……”\n“你就会嘴硬…”血翼嘿嘿笑道：“不过我能感觉到，现在的刘枫，很强……”\n望着那满场翻腾的人影，震天的喝声，让得寂静了两个多月的刘枫心头有些滚烫，对着敖天一行人微微一笑，脚尖在房尖轻轻一点，恐怖的速度，再次降临这片天地……\n在离地之前，一道残影遗留而下，在刘枫闪掠之间，虚空之上，十几道残影保持着各不相同的独特形象，再次诡异的出现在半空中，久久不散……",
            "summary": "敖天发现刘枫的气息变得强大，认为他已经完全恢复。刘枫出现在练武场边的最高建筑物上，展现出强大的实力。他的出现让敖天和其他人感到惊喜。刘枫开始加入战斗，展示出惊人的速度和实力。血爪表示要等到刘枫能正面打败他才能信服。",
            "characters_in_summary": [
                "敖天",
                "刘枫",
                "血爪",
                "练武场",
                "最高建筑物"
            ],
            "entity_info": "敖天 | 刘枫的朋友，与血爪是朋友关系，与菲儿是朋友关系，与加拉是朋友关系，与戈壁发生战斗，与小金是朋友关系，与玄女是朋友关系，与红衣是朋友关系，与柳剑是朋友关系。与戈壁发生战斗，发现戈壁中存在神秘生物。\n刘枫 | 中夏帝国剑之佣兵团成员，与提而特是朋友关系，与敖天是朋友关系，与血爪是朋友关系，与加拉是朋友关系，与戈壁发生战斗，与小金是朋友关系，与玄女是朋友关系，与红衣是朋友关系，与柳剑是朋友关系，计划前往“四大学院”进修。与戈壁发生战斗，发现戈壁中存在神秘生物。与柳剑是朋友关系，计划前往“四大学院”进修。与戈壁发生战斗，发现戈壁中存在神秘生物。与卡因进行比试，轻松击败卡因。\n血爪 | 刘枫的朋友，与敖天是朋友关系，与菲儿是亲戚关系，与赫古拉是朋友关系，与血翼是兄弟关系，与加拉是朋友关系，与戈壁发生战斗，与小金是朋友关系，与玄女是朋友关系，与红衣是朋友关系，与柳剑是朋友关系。与戈壁发生战斗，发现戈壁中存在神秘生物。\n基鲁 | 猛虎修炼团成员，与敖天是朋友关系，对猥琐青年的行为表示不满，与卡因一起对抗黑骷髅修炼团的成员。\n猥琐青年 | 黑骷髅修炼团成员，试图拉拢猛虎修炼团的人加入他们的组织，与刘枫发生冲突并被击败。\n猛虎修炼团练武场 | 猛虎修炼团的练武之地，上百道身影正在腾飞交战，令人心血沸腾的大喝声，不绝于耳。"
        },
        {
            "id": 3,
            "content": "脚尖落地，全场震撼，寥静无声…\n那练武场中的上百人，都是满脸呆滞的望着半空上的十几道残影，彼此相视，呐呐无语……\n“呼…恐怖的速度，你这变态的速度简直就是连帝级强者都不敢小觑…”望着面前含笑的青年，敖天惊叹的笑道。\n“怎样？感觉自己能有多强？”敖天笑问道。\n“帝级之下，或许已经不败，面对着皇级初段的强者的话…我能让他没有出手的机会…”刘枫沉吟了片刻，轻声笑道。\n“嘶…”闻言，众人倒吸了一口凉气，面对着相差了一个级别的皇级初段强者，竟然敢说让其没有出手的机会，这话…够狂，够傲…\n“如果是帝级强者呢？”敖天挑眉问道。\n“帝级…”眉头微皱，刘枫轻轻的道：“如果是帝级初段的强者，或许我有着五分的胜算，中段，两分，顶段…没有胜算…”\n“当然，这是在不使用剑刃风暴的前提之下…”末了，刘枫还在心中加了一句…\n绕是如此，众人除了敖天与小金还好些之外，其余的人，就是连血爪，都是满脸惊骇……面对着超越了两个级别的帝级强者，竟然还能有着五分的胜算？这…这家伙果然不愧变态之名……\n虽然前段时间刘枫打败了沙之逆罚，不过所有人都清楚，那夜的惊世之击，只不是昙花一现，以后刘枫还能不能使出那夜的完美攻击，还没人敢确定，所以最后即使打败了沙之逆罚，众人倒还不怎么太感到震惊，可现在，刘枫竟然说能够与帝级初段的强者五五之分，这可着实让众人深受打击……",
            "summary": "在练武场上，上百人震惊地看着刘枫和敖天的对话。刘枫表示自己在大帝级之下可能不败，面对皇级初段强者有把握让其无法出手。若是对战帝级初段强者，他有一定胜算。这番话令众人惊讶不已，尤其是那些曾经与他交手过的人，更加深感震撼。",
            "characters_in_summary": [
                "刘枫",
                "敖天",
                "上百人",
                "练武场"
            ],
            "entity_info": "刘枫 | 中夏帝国剑之佣兵团成员，与提而特是朋友关系，与敖天是朋友关系，与血爪是朋友关系，与加拉是朋友关系，与戈壁发生战斗，与小金是朋友关系，与玄女是朋友关系，与红衣是朋友关系，与柳剑是朋友关系，计划前往“四大学院”进修。与戈壁发生战斗，发现戈壁中存在神秘生物。与柳剑是朋友关系，计划前往“四大学院”进修。与戈壁发生战斗，发现戈壁中存在神秘生物。与卡因进行比试，轻松击败卡因。\n敖天 | 刘枫的朋友，与血爪是朋友关系，与菲儿是朋友关系，与加拉是朋友关系，与戈壁发生战斗，与小金是朋友关系，与玄女是朋友关系，与红衣是朋友关系，与柳剑是朋友关系。与戈壁发生战斗，发现戈壁中存在神秘生物。\n血爪 | 刘枫的朋友，与敖天是朋友关系，与菲儿是亲戚关系，与赫古拉是朋友关系，与血翼是兄弟关系，与加拉是朋友关系，与戈壁发生战斗，与小金是朋友关系，与玄女是朋友关系，与红衣是朋友关系，与柳剑是朋友关系。与戈壁发生战斗，发现戈壁中存在神秘生物。\n基鲁 | 猛虎修炼团成员，与敖天是朋友关系，对猥琐青年的行为表示不满，与卡因一起对抗黑骷髅修炼团的成员。\n猥琐青年 | 黑骷髅修炼团成员，试图拉拢猛虎修炼团的人加入他们的组织，与刘枫发生冲突并被击败。"
        },
        {
            "id": 4,
            "content": "望着成了呆头鹅的众人，敖天却是摇了摇头，道：“仅仅只能对付帝级初段的强者，那还远远不够，能够让另外两大分神殿派出来的代表，实力定然不会比我弱……”\n刘枫无奈的耸了耸肩膀，苦笑道：“跨两个级别战斗，已是很让我吃力了，如果不是这次在生死间经历过进化，恐怕我最多只能战胜皇级中段的强者，更别说帝级初段了…”\n“哎，我也知道越级战斗的困难，不过现在，就只有你有那潜力了，我们也只能将希望寄放在你身上了…”敖天也是摊了摊手，无奈的道。\n“我会尽力的…”刘枫叹了一口气，道。\n敖天点了点头，沉默了片刻，忽然跃下身子，冲进比武场中，将场中的队员驱赶出去后，双脚往场上一站，不逊色于帝级强者的恐怖气势冲天而起，对着刘枫大喝道：“下来，刘枫，让我看看进化后的你，到底有多强？”\n刘枫眉头轻掀，他知道，敖天是想确认一下面对帝级强者，他到底能够有几分胜算，而那上百道炽热的视线，也是让刘枫的心头滚烫不已…\n脚步朝前一跨，稳稳的立于虚空，白皙的手指轻弹，蒙蒙青芒伸缩而出，化为古扑的三尺青锋古剑，望着场中散发着彪悍气势的敖天，刘枫朗笑道：“敖天老哥有这豪气，刘枫岂能不陪…”\n朗笑之声，带起浓烈的月白灵气，袅袅而起……",
            "summary": "敖天和刘枫正在讨论如何对抗来自其他分神殿的帝级初段强者。刘枫表示，如果没有经历进化，他的实力最多只能战胜皇级中段的强者。敖天认为刘枫有潜力越级战斗，因此他将希望寄托在刘枫身上。为了测试刘枫的实力，敖天进入比武场挑战刘枫。刘枫接受挑战，两人开始展示他们的实力。",
            "characters_in_summary": [
                "敖天",
                "刘枫",
                "比武场"
            ],
            "entity_info": "敖天 | 刘枫的朋友，与血爪是朋友关系，与菲儿是朋友关系，与加拉是朋友关系，与戈壁发生战斗，与小金是朋友关系，与玄女是朋友关系，与红衣是朋友关系，与柳剑是朋友关系。与戈壁发生战斗，发现戈壁中存在神秘生物。\n刘枫 | 中夏帝国剑之佣兵团成员，与提而特是朋友关系，与敖天是朋友关系，与血爪是朋友关系，与加拉是朋友关系，与戈壁发生战斗，与小金是朋友关系，与玄女是朋友关系，与红衣是朋友关系，与柳剑是朋友关系，计划前往“四大学院”进修。与戈壁发生战斗，发现戈壁中存在神秘生物。与柳剑是朋友关系，计划前往“四大学院”进修。与戈壁发生战斗，发现戈壁中存在神秘生物。与卡因进行比试，轻松击败卡因。\n比武场 | 刘枫与迈赫进行决斗的地方，能量喷薄而发，将附近的人迫得赶紧后退了一步\n血爪 | 刘枫的朋友，与敖天是朋友关系，与菲儿是亲戚关系，与赫古拉是朋友关系，与血翼是兄弟关系，与加拉是朋友关系，与戈壁发生战斗，与小金是朋友关系，与玄女是朋友关系，与红衣是朋友关系，与柳剑是朋友关系。与戈壁发生战斗，发现戈壁中存在神秘生物。\n基鲁 | 猛虎修炼团成员，与敖天是朋友关系，对猥琐青年的行为表示不满，与卡因一起对抗黑骷髅修炼团的成员。\n猥琐青年 | 黑骷髅修炼团成员，试图拉拢猛虎修炼团的人加入他们的组织，与刘枫发生冲突并被击败。"
        }
    ]
}