{
    "chapter_title": "第五百零二章  天才对手 莱因圣斯 ",
    "chapter_summary": "刘枫和凯老等人在森林之城寻求自然女神阿蒂米斯的帮助，以提升刘枫的实力。他们需要在神殿休息一晚，并面对阿蒂米斯的考验。在神殿中心，他们遇到了两名神殿护卫格林和莱因圣斯，后者被认为是西方大陆的天才。刘枫虽然三无，但他有自己的目标——找到回到夜阑大陆的通道。他与莱因圣斯进行交流，直言不讳地表达自己的看法，尽管令对方感到不悦。",
    "characters_in_summary": [
        "刘枫",
        "凯老",
        "格林",
        "莱因圣斯",
        "阿蒂米斯",
        "森林之城",
        "神殿"
    ],
    "pre_entity_info": "刘枫 | 中夏帝国剑之佣兵团成员，与提而特、敖天等人是朋友关系，计划前往“四大学院”进修。与戈壁发生战斗，发现戈壁中存在神秘生物。与卡因、绿可儿等人相识，并与卡因进行比试获胜。计划阻止沙之逆罚。\n凯老 | 自然神殿的教士，曾帮助刘枫等人确认沙之逆罚的存在，计划带领刘枫前往自然神殿总部寻求自然女神阿蒂米斯的帮助提升刘枫的实力。在星蓝城与莫冈相遇，得知刘枫和敖天的比试情况。\n阿蒂米斯 | 自然女神，领悟自然法则的神灵，克里克斯城的庇护者。\n森林之城 | 自然女神阿蒂米斯所在的城市，比克里克斯城大好几倍，强者的数量和质量也是这里的几倍。\n神殿 | 血神教圣地，位于圣山山颠，巨大且气派，供奉光明神像，是光明教廷的中心。\n绿可儿 | 猛虎修炼团的成员，对猥琐青年的行为表示不满，与卡因一起对抗黑骷髅修炼团的成员。支持刘枫的决定。\n敖天 | 刘枫的朋友，与血爪、加拉等人是朋友关系，与戈壁发生战斗，发现戈壁中存在神秘生物。计划协助刘枫阻止沙之逆罚。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "望着那自林海间射出地一道道人影，刘枫轻舒了一口气，笑道：“这应该是森林之城了吧?”\n“呵呵，恩…”凯老点了点头。挥了挥手，笑道：“走吧，进去…”说罢，率先展动身形，带着刘枫几人对着那座巨大地城市飞掠而去…\n森林之城并没有城墙，取而代之地。是那犹如巨蛇一般缓缓蠕动地巨大树干。在城市的中心处。竖立着一座极其高耸的女神雕象。自女神雕象高举地手掌中，释放着淡淡的绿色光罩，把整座城市，笼罩其中…\n行入城市。刘枫望着那高耸的女神雕象，微笑道：“那应该便是自然女神阿蒂米斯大人了吧?”\n“恩…”凯老点了点头，低下头对着雕象虔诚的行了一礼。回头笑道：“我们直接去自然神殿。休息一晚之后，我会请求阿蒂米斯大人帮你提升实力地…”\n轻点了点头，刘枫迟疑的道：“凯老。强行提升我地实力。会不会造成对以后对晋级的阻碍啊?”\n这问题可一直咽在刘枫心头。他一直坚持的认为，只有自己修炼来地力量。那才是真正的属于自己，而事实也地确如此…就比如那夜在生死之间的爆发。刘枫心中。就感到极为的满意，如果让自然女神提升自己的实力，反而造成了对以后晋级的阻碍地话。那么这实力…还是不提为好…\n似是看出了刘枫地担忧，凯老笑着摇了摇头，道：“你真以为阿蒂米斯大人会采取那种强行提升地办法么，身为法则强者。她会把你地担忧全部抹去的，你要知道，对于法则强者来说，不让一名王级有任何后遗症地提升实力，那并不困难…”\n闻言，刘枫这才放心。笑着点了点头…",
            "summary": "刘枫和凯老等人来到了森林之城，这座没有城墙的城市被巨大的树干环绕。他们在城市中心的自然女神雕像前停留，准备在自然神殿休息一晚后，向阿蒂米斯求助提升刘枫的实力。凯老表示，阿蒂米斯作为法则强者，不会让刘枫的提升带来任何后遗症。",
            "characters_in_summary": [
                "刘枫",
                "凯老",
                "自然女神",
                "阿蒂米斯",
                "森林之城",
                "自然神殿"
            ],
            "entity_info": "刘枫 | 中夏帝国剑之佣兵团成员，与提而特、敖天等人是朋友关系，计划前往“四大学院”进修。与戈壁发生战斗，发现戈壁中存在神秘生物。与卡因、绿可儿等人相识，并与卡因进行比试获胜。计划阻止沙之逆罚。\n凯老 | 自然神殿的教士，曾帮助刘枫等人确认沙之逆罚的存在，计划带领刘枫前往自然神殿总部寻求自然女神阿蒂米斯的帮助提升刘枫的实力。在星蓝城与莫冈相遇，得知刘枫和敖天的比试情况。\n阿蒂米斯 | 自然女神，领悟自然法则的神灵，克里克斯城的庇护者。\n森林之城 | 自然女神阿蒂米斯所在的城市，比克里克斯城大好几倍，强者的数量和质量也是这里的几倍。\n自然神殿 | 自然女神阿蒂米斯的信仰中心，位于森林城市，拥有强大的实力和影响力。\n绿可儿 | 猛虎修炼团的成员，对猥琐青年的行为表示不满，与卡因一起对抗黑骷髅修炼团的成员。支持刘枫的决定。\n敖天 | 刘枫的朋友，与血爪、加拉等人是朋友关系，与戈壁发生战斗，发现戈壁中存在神秘生物。计划协助刘枫阻止沙之逆罚。"
        },
        {
            "id": 1,
            "content": "“不过。虽然我能请阿蒂米斯大人出手。可大人肯定会对你进行考验的，毕竟以她地身份。不可能随便出手帮一位没有丝毫潜力地庸人提升实力…”凯老正色道。\n“考验便考验吧。我对自己的潜力有信心…”刘枫笑眯眯地耸了耸肩膀。\n“我也对你有信心，不然我也不会费这么大的工夫…”凯老裂着嘴大笑道。\n“呵呵，到了，进去吧…”几人在笑谈间，便已经到了位于城市中心处地巨大神殿之外，凯老收起了笑容。满脸庄重…\n瞧着凯老地模样，刘枫几人也是自觉地收起了声音。脸色平静地跟在其后面…\n刚刚踏入神殿的范围，就有一队神殿护卫涌上前来。不过在见．到削．老之后，都是在行了一礼之后，缓缓地退了回去…\n自然神殿总部明显比分神殿防卫要严守得多。实力强悍地神殿护卫遍布其中，刘枫一行人每走几步，便会遇到巡逻而过的护卫…\n“哟，这不是凯老东西么。嘿嘿。怎么?在交易大厅守了两百年，舒服吧?”穿过一个走廊，略带着嘲讽地笑声。却是忽然的至左面传来…\n听着这笑声。凯老眉头一皱，侧过头来，冷笑道：“格林，你不也去看守了两百年林海么。有什么可笑的…”\n刘枫移过视线，望着那正缓步走来地两人，一老人一青年。老人身着神殿绿袍，青年模样极为英俊，然而脸上虽然一直挂着笑容，不过那笑容。却总是让刘枫几人感到一些虚伪…而刚才的嘲讽笑声。正是自那老人嘴中传出…\n“那名老头。实力和凯老不相上下，那青年，实力竟然是帝级初段…”敖天略微惊讶的声音。悄悄地送进刘枫几人耳由……\n眉头轻挑。刘枫心头颇感惊异。那青年竟然有帝级地实力?\n“嘿嘿。上次地神殿之选，我选地人可比你好多了啊。虽然最后败了。不过是败在了最后一场，你选的那家伙，才第二场就被淘汰了哦…”绿袍老者嘿嘿笑道。",
            "summary": "凯老和刘枫等人正在讨论关于阿蒂米斯大人的考验。凯老提到阿蒂米斯大人作为一位尊贵的人物，不会随意帮助没有潜力的人提升实力。刘枫表示愿意接受考验并对自己的潜力充满信心。当他们到达神殿中心时，遇到了两名神殿护卫，分别是格林和一名年轻地帝级强者。格林与凯老进行了嘲讽式的对话，提到了他们在交易大厅和林海看守的经历。",
            "characters_in_summary": [
                "凯老",
                "刘枫",
                "阿蒂米斯大人",
                "格林",
                "地帝级强者"
            ],
            "entity_info": "凯老 | 自然神殿的教士，曾帮助刘枫等人确认沙之逆罚的存在，计划带领刘枫前往自然神殿总部寻求自然女神阿蒂米斯的帮助提升刘枫的实力。在星蓝城与莫冈相遇，得知刘枫和敖天的比试情况。\n刘枫 | 中夏帝国剑之佣兵团成员，与提而特、敖天等人是朋友关系，计划前往“四大学院”进修。与戈壁发生战斗，发现戈壁中存在神秘生物。与卡因、绿可儿等人相识，并与卡因进行比试获胜。计划阻止沙之逆罚。\n阿蒂米斯 | 自然女神，领悟自然法则的神灵，克里克斯城的庇护者。\n森林之城 | 自然女神阿蒂米斯所在的城市，比克里克斯城大好几倍，强者的数量和质量也是这里的几倍。\n自然神殿 | 自然女神阿蒂米斯的信仰中心，位于森林城市，拥有强大的实力和影响力。"
        },
        {
            "id": 2,
            "content": "格林的话，明显是触在了凯老心痛之处，老脸阴沉。却是一句话都不说…\n“这次又去哪找地人啊?实力如何?”格林貌似好心地询问道。视线在其身后一阵扫视，却是忽然地停在了淡然不语地敖天身上，老脸微微一抽，干笑道：“老家伙不错啊，这次竟然能够找到如此强者…”\n显然。格林看出了敖天地实力，丝毫不逊色于他地实力…\n那名青年也是将视线移到了敖天身上，脸色微微一变，眉头微皱的在其身上扫了片刻。忽然眼睛一亮。轻笑道：“那位朋友只是个灵魂体。想必凯老定然不会冒着最后被淘汰的危险，而选择他地…”\n“哦?”经过青年的提醒，格林老眼也是一亮，视线再次在敖天身上谨慎的扫过。这才幸灾乐祸的裂着嘴笑道：“凯老东西。你应该不会让一位灵魂体去参加比斗吧?你应该知道，生命女神。可对灵魂体不怎么欢喜哦，特别是这个灵魂体体内居然还有着一些死灵之气…”\n“两位。这次凯老推荐的人，是我…”看不惯两人话语中的夹枪带棒。刘枫上前一步。对着两人微笑道。\n“呃…”望着眼前的黑眸青年。格林和旁边的年轻人都是一滞…\n“凯老东西…你就算找不到推荐的人。也用不着随便找个人来充数吧?王级顶段?你让他来送死么?”格林脸色怪异的笑道。\n“你废话是不是太多了?麻烦滚远点。我还要去见阿蒂米斯大人…”凯老阴沉地道。\n“嘿嘿。这次我找地人。貌似又比你的强…”没有理会凯老的怒火。格林拍了拍身旁地青年，炫耀地笑道：“莱因圣斯，大陆三大商会之一莱因商会会长的长子。你应该也听过他的名头，他曾经被光明主神廑下的四**则强者之一的炽天使米迦勒大人称之为两千年内有望领悟法则的天才…”\n听着这一连窜的名头。绕是凯老，脸色也不仅是一变。他早就听说过西方大陆在最近五百年闯出了一位年轻天才。没想到，格林竟然能够把他给找来……",
            "summary": "格林和凯老在进行一场关于寻找合适人选参加比赛的讨论。格林找到了一名名为莱因圣斯的青年，他是西方大陆的一位天才，曾被光明主神麾下四**则强者之一的炽天使米迦勒所认可。这让凯老的脸色变得有些难看。而刘枫，一个灵魂体的存在，也被凯老推荐为参赛人选。",
            "characters_in_summary": [
                "格林",
                "凯老",
                "莱因圣斯",
                "炽天使米迦勒",
                "刘枫",
                "西方大陆"
            ],
            "entity_info": "格林 | 格林的儿子，帝级初段实力，与父亲一起出现在自然神殿总部，嘲笑凯老看守林海两百年。\n凯老 | 自然神殿的教士，曾与刘枫等人确认沙之逆罚的存在，计划带领刘枫前往自然神殿总部寻求自然女神阿蒂米斯的帮助提升刘枫的实力。在星蓝城与莫冈相遇，得知刘枫和敖天的比试情况。\n刘枫 | 中夏帝国剑之佣兵团成员，与提而特、敖天等人是朋友关系，计划前往“四大学院”进修。与戈壁发生战斗，发现戈壁中存在神秘生物。与卡因、绿可儿等人相识，并与卡因进行比试获胜。计划阻止沙之逆罚。\n阿蒂米斯 | 自然女神，领悟自然法则的神灵，克里克斯城的庇护者。\n森林之城 | 自然女神阿蒂米斯所在的城市，比克里克斯城大好几倍，强者的数量和质量也是这里的几倍。\n自然神殿 | 自然女神阿蒂米斯的信仰中心，位于森林城市，拥有强大的实力和影响力。"
        },
        {
            "id": 3,
            "content": "东之雪女，西之耀辉!\n这两位。便是诸神大陆最近五百年间最杰出的天才，而莱因圣斯。便是那号称的西之耀辉…\n在听了这话之后，刘枫地脸色。也是微微变了变。不过他在意地并不是这啥天才的实力，而是格林所说地光明神之下地四**则强者…\n“光明神的廑下的实力。竟然比生命女神还强。日后想要寻到回夜阑大陆的通道。恐怕免不得和他们有争执…”\n与天才之名赫赫的莱因圣斯相比。刘枫倒显得渺小了许多。无身份。无背景。无实力。整一个三无青年……\n“呵呵。这都是米迦勒大人地宴赞罢了，大家不用放在心上…”莱因圣斯貌似极为和善地对着刘枫笑道…\n笑容虽然温和，不过那之中蕴涵的淡淡得意，却依旧是没逃出刘枫的眼睛…\n“真***虚伪啊…”刘枫在心头竖起了中指。含笑道：“我没有放进心里…”\n听到刘枫这直白地话。莱因圣斯笑脸微滞，低垂的眼瞳中掠过淡淡地阴鹫。不过很快便回复了过来，微笑道：“呵呵。如果在争斗中遇上。莱因一定会留手地…”\n嘴角扯了扯。刘枫干脆直接沉默，这家伙明显是被无数人用看天才的目光看成习惯了…\n“呵呵。我打算请求自然女神阿蒂米斯大人帮莱因圣斯提升实力，那样。她就一定能和冰雪神殿中的那丫头相抗街了…”格林笑道。\n闻言。凯老脸色一变，怒道：“格林。阿蒂米斯大人的规矩你不是不知道。她每次只会帮一人提升实力。这期我已经预定了，你抢什么?”\n“嘿嘿。帮一名王级提升实力?再提升，他能强到哪去?我相信阿蒂米斯大人会选择最好地…”格林虽然尽量忍耐，不过话语中的不屑，却依旧是透露了出来…\n“你…”凯老怒目一瞪，就欲喝骂，不过却被刘枫给拉了回来…\n“呵呵。他们要抢，就让他们抢吧，帝级初段。貌似也不是那种可以逆天的人吧?”刘枫磨挲着下巴微笑道。\n“走吧。走吧，别和他们废话了…”刘枫笑着把怒火冲天地凯老推着挤过了两人…\n在自莱因圣斯身旁挤过的时候，一道淡淡的传音。送进了刘枫耳内…\n“帝级初段不算什么。那王级呢?小朋友。这里不是你该来的地方。还是哪来的回哪去吧……”\n穿过两人，刘枫的嘴角，却是攀爬上诡异地冷笑。天才?千年领悟法则?五百年才晋入帝级初段?就这本事，还有资格在他刘枫面前炫耀?",
            "summary": "在这个名为诸神大陆的世界，东之雪女和西之耀辉两位天才人物备受瞩目。其中，莱因圣斯被誉为西之耀辉。刘枫是一个三无青年，没有身份、背景和实力。他听说了光明神麾下四法则强者的传闻，心中担忧日后可能会与他们产生争执。与莱因圣斯的天才名声相比，刘枫显得微不足道。然而，刘枫并不在意这些，他更关心的是自己的目标——寻找回到夜阑大陆的通道。在与莱因圣斯的交流中，刘枫直言不讳地表达了自己的看法，令莱因圣斯露出一丝不悦。然而，刘枫并未在意，继续追求自己的道路。",
            "characters_in_summary": [
                "东之雪女",
                "西之耀辉",
                "莱因圣斯",
                "刘枫",
                "光明神",
                "四法则强者"
            ],
            "entity_info": "莱因圣斯 | 莱因商会的会长长子，被格林请来参加比试的年轻天才。\n刘枫 | 中夏帝国剑之佣兵团成员，与提而特、敖天等人是朋友关系，计划前往“四大学院”进修。与戈壁发生战斗，发现戈壁中存在神秘生物。与卡因、绿可儿等人相识，并与卡因进行比试获胜。计划阻止沙之逆罚。\n格林 | 格林的儿子，帝级初段实力，与父亲一起出现在自然神殿总部，嘲笑凯老看守林海两百年。\n凯老 | 自然神殿的教士，曾与刘枫等人确认沙之逆罚的存在，计划带领刘枫前往自然神殿总部寻求自然女神阿蒂米斯的帮助提升刘枫的实力。在星蓝城与莫冈相遇，得知刘枫和敖天的比试情况。\n阿蒂米斯 | 自然女神，领悟自然法则的神灵，克里克斯城的庇护者。\n森林之城 | 自然女神阿蒂米斯所在的城市，比克里克斯城大好几倍，强者的数量和质量也是这里的几倍。"
        }
    ]
}