{
    "chapter_title": "第五百三十三章  威胁. ",
    "chapter_summary": "一名名叫沙.月魅的妖娆女子被一名人类男子刘枫强行占有。尽管沙.月魅奋力抵抗，但她反而激发了刘枫的欲望。在这个过程中，沙.月魅的尾巴意外露出，使她更加羞愧。然而，刘枫并未停止对她的折磨。在一场激战后，两人恢复理智，认识到自己的行为不合适。刘枫试图用灵气压制欲望，而沙.月魅则对刘枫产生怨恨。然而，刘枫解释说是因为沙.月魅先下药才导致这种情况。两人陷入沉默和反思。刘枫离开后，沙.月魅在森林中哭泣，两人的关系变得更加复杂。",
    "characters_in_summary": [
        "沙",
        "月魅",
        "刘枫"
    ],
    "pre_entity_info": "沙 | 沙族的帝级强者，与刘枫进行对战，被刘枫击败\n刘枫 | 中夏帝国剑之佣兵团成员，黑袍剑圣，自然神殿的代表者，与提而特、敖天等人是朋友关系，与卡因、绿可儿等人相识。在比试中与莱因圣斯和炽烈对战。从深坑中爬出，脸上有两只一大一小的脚印。与阿蒂米斯是朋友关系，从阿蒂米斯那里得到生命之源。当前剧情中与力王进行对战\n敖天 | 刘枫的朋友，中夏帝国剑之佣兵团成员\n沙族 | 神秘的种族，拥有数百道人影，可能是沙之逆罚的来源\n沙罗 | 沙族的帝级强者，与刘枫进行对战",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "绿意盎然的小森林之间，春意充斥，两具火热的光溜躯体，在青草绿叶之间，释放着最原始的**……\n青青绿坪之上，点点嫣红，洒落其上，犹如是组成了一副妖艳的图画，引人注目……\n在绿草翻滚间，沙.月魅那妖娆的俏脸之上，覆有点点春意的嫣红，不过，更多的，还是那满脸屈辱的怨恨，保持了这么多年的处子贞洁，今日，却被视为生死大敌的一名人类男子，以最暴虐的方式，强行夺去……\n贝齿紧紧的咬着红唇，低低的喘息呻吟，不甘的至喉间，闷哼而出，虽然体内能量被封，不过沙.月魅却并没有放弃过反抗，犹如是一只狂野的小野猫，双手使劲的刘枫身体之上抓动着，带出一道道红色印子……\n早已经被沙涎香吞没了体内神智的刘枫，哪会在意她的这般小动作，沙.月魅的挣扎不仅没有起到半点作用，反而将刘枫体内那暴虐的欲火再起逗得狂暴而起……\n沙.月魅的皮肤并不如同刘枫其他女人那般白皙细腻，不过古铜色的肌肤，却是充斥着狂野的性感，极具骨感的小蛮腰，疯狂的扭动着，想要挣脱某些东西，不过却只能带给身体之上的男人一波甚于一波地快感，修长的长腿。充满着猎豹一般的速度与力量，盈盈一握的娇乳，刚好到达丰满地临界线，挺翘的娇臀。在摇摆之间，让每一个男人，欲火大炽……\n沙.月魅，的确是一个无比妖娆的尤物，这种女人，在床榻之上，绝对能够让任何男人，为之疯狂……\n手掌将沙.月魅的两条纤臂按在地面之上。刘枫眼睛赤红，急促的喘息声，呼呼的扑打在那因为他的暴虐，而美眸中开始带着点点水气地沙.月魅妖娆的俏脸之上，强健有力的腰腹。仿若不知疲倦的连续挺动着……\n手掌忽然一把将沙.月魅娇臀之上的毛绒尾巴扯出，然后狠狠地一搓\n“啊…”狂野的娇躯骤然一僵，沙.月魅那性感的古铜色肌肤，竟然开始泛上点点浅红之色…\n“不要碰它…”沙.月魅咬着贝齿，俏脸之上，春意与嫣红大甚，低声惊慌的道。",
            "summary": "一名名为沙.月魅的妖娆女子被一名人类男子刘枫以暴力方式夺去处子之身。尽管沙.月魅不断反抗，但她的挣扎反而激起了刘枫的欲火。在这个过程中，沙.月魅的尾巴被意外扯出，让她更加羞愧和不安。然而，这一切都无法阻止刘枫对她的占有和征服。",
            "characters_in_summary": [
                "沙",
                "月魅",
                "刘枫"
            ],
            "entity_info": "沙 | 沙族的帝级强者，与刘枫进行对战，被刘枫击败\n刘枫 | 中夏帝国剑之佣兵团成员，黑袍剑圣，自然神殿的代表者，与提而特、敖天等人是朋友关系，与卡因、绿可儿等人相识。在比试中与莱因圣斯和炽烈对战。从深坑中爬出，脸上有两只一大一小的脚印。与阿蒂米斯是朋友关系，从阿蒂米斯那里得到生命之源。当前剧情中与力王进行对战\n敖天 | 刘枫的朋友，中夏帝国剑之佣兵团成员\n沙族 | 神秘的种族，拥有数百道人影，可能是沙之逆罚的来源\n沙罗 | 沙族的帝级强者，与刘枫进行对战"
        },
        {
            "id": 1,
            "content": "神智暴虐的刘枫，哪会听从她的话语，手掌，再次狠狠搓动着那毛绒绒的尾巴……\n腰腹不断挺动。手掌继续狠狠搓动……\n随着尾巴之上与体内那阵阵颤粟的感觉，沙.月魅娇躯之上，浅红越来越盛。到得最后，那一直被怨恨所覆盖的美眸，也是缓缓的攀爬上春意……\n终于，在刘枫又一次地毫不怜香惜玉的狠搓之下，沙.月魅仰头一声尖叫。美眸之中。春意盎然……\n不知哪来的力气，沙.月魅一把将压在身上地刘枫推倒。不等刘枫暴怒，狂野的她，犹如是一只发情的母豹子，矫健的跃上刘枫的身体，然后，对着那怒龙般地坚挺，缓缓坐下……\n沙.月魅双手撑在刘枫胸口之上，性感地小蛮腰，不断的摇拽出惊人地魅惑……",
            "summary": "嗜血的刘枫无视沙月魅的话语，继续残忍地虐待她。沙月魅忍受不了刘枫的摧残，反击了他并占据了上风。她像一只发情的母豹，勾引着刘枫，并慢慢陷入性爱之中。沙月魅用双手扶着刘枫的胸口，摇摆着性感的小蛮腰，展现出令人惊艳的魅惑。",
            "characters_in_summary": [
                "嗜血的刘枫",
                "沙月魅"
            ],
            "entity_info": "沙 | 沙族的帝级强者，与刘枫进行对战，被刘枫击败\n刘枫 | 中夏帝国剑之佣兵团成员，黑袍剑圣，自然神殿的代表者，与提而特、敖天等人是朋友关系，与卡因、绿可儿等人相识。在比试中与莱因圣斯和炽烈对战。从深坑中爬出，脸上有两只一大一小的脚印。与阿蒂米斯是朋友关系，从阿蒂米斯那里得到生命之源。当前剧情中与力王进行对战\n敖天 | 刘枫的朋友，中夏帝国剑之佣兵团成员\n沙族 | 神秘的种族，拥有数百道人影，可能是沙之逆罚的来源\n沙罗 | 沙族的帝级强者，与刘枫进行对战"
        },
        {
            "id": 2,
            "content": "生机勃勃的小森林之中，推倒与反推倒，在一男一女的疯狂之下，不断的持续着……\n欲火再烈，终有退去之时……\n大战过后，小森林，一片狼藉……\n神智不知道在何时忽然的醒转了过来，刘枫望着趴在怀中的沙.月魅，那张妖娆的俏脸上，有着淡淡的泪痕以及疲倦，**过后，沙.月魅那越加成熟的妖娆风情，让得刘枫那刚刚沉睡的怒龙，竟然再次抬头……\n现在神智已经回复的刘枫，自然不会再行刚才那般类似与强暴的举动，体内灵气转动间，缓缓的将欲火压下……\n“哎，这***是什么事啊？”手掌有些不知放哪，刘枫仰天叹了一口气，满脸苦笑…\n如果在一个小时之前，刘枫绝对狠得下心将沙.月魅斩杀…可现在…刘枫不是一个随便的人,与他有过交集的女人并不少，可即使是他心中最在意的三个女人，也只不过与薇儿有过鱼水之欢，可…现在这次的强暴事件…却是让刘枫头大不已……\n怀中的美人身躯忽然微微一动，那双夹杂着点点水气的美眸，缓缓的睁了开来，一抬眼，便是望着一双含着苦笑的漆黑的眸子，沙.月魅先是一怔，旋既手掌狠狠的对着刘枫脸上扇去…\n体内能量被封，又在刚才被刘枫暴虐的举动搞得筋疲力尽，现在哪还有什么力量，手掌刚刚举起，便带着身体急速倒下…\n一双手臂揽过，将那充满着野性的小蛮腰搂了过来，望着那双怨恨的眼睛，刘枫耸了耸肩膀，苦笑道：“是你自己先下的药，怪不得我…”",
            "summary": "一对男女在激烈的情感冲突中不断挣扎。在一场大战后，他们恢复了理智，意识到自己的行为并不合适。刘枫试图用灵气压制欲望，而沙月魅则在醒来后对他产生了怨恨。然而，刘枫解释是因为她先下药才导致这种情况。两人陷入了沉默和反思。",
            "characters_in_summary": [
                "刘枫",
                "沙月魅"
            ],
            "entity_info": "刘枫 | 中夏帝国剑之佣兵团成员，黑袍剑圣，自然神殿的代表者，与提而特、敖天等人是朋友关系，与卡因、绿可儿等人相识。在比试中与莱因圣斯和炽烈对战。从深坑中爬出，脸上有两只一大一小的脚印。与阿蒂米斯是朋友关系，从阿蒂米斯那里得到生命之源。当前剧情中与力王进行对战\n沙 | 沙族的帝级强者，与刘枫进行对战，被刘枫击败\n敖天 | 刘枫的朋友，中夏帝国剑之佣兵团成员\n沙族 | 神秘的种族，拥有数百道人影，可能是沙之逆罚的来源\n沙罗 | 沙族的帝级强者，与刘枫进行对战"
        },
        {
            "id": 3,
            "content": "男人标准的行事方式，不管如何，吃完之后，先把嘴搽干净……\n“我不会放过你的…”一想起自己的处子之身便被眼前这该死的人类夺去，沙.月魅便是无比羞怒与怨恨…\n“随便你吧…”刘枫无所谓的耸了耸肩膀，反正两人连那事都做了，他也不管其他，搂住纤腰的手掌，不顾她的挣扎，缓缓的游动着，沉默了片刻，瞧得怀中美人那欲杀人的视线，刘枫没话找话的干笑道：“那啥沙涎香不错，竟然直接让我在片刻时间便被淹没了神智，应该不是普通货色吧…”\n沙.月魅没有答话，冰冷彻骨的视线。让得刘枫心头有些不爽，沉默了许久，她淡淡地冷道：“我不是你们人类中那些被人夺了贞操便要死要活的女人，今日之事。我会只当做被狗咬了一口，下次见面，即使拼得自爆，我也要你陪命……”\n刘枫脸色平静，不过那搂住沙.月魅小蛮腰的手掌，却是狠狠的一紧…\n“怎么？”感受到那停下了游动地手掌，沙.月魅一声冷笑，嘲讽的道：“你不会真以为只要占了我的身子。便能让我一直跟在你身边？为奴为隶吧？”\n“既然这样…那还是现在把你杀了吧，免得生出后患…”刘枫淡漠的笑道，手指轻弹，古剑闪现手中，释放着点点森寒…\n沙.月魅轻轻一笑。俏脸之上的妖娆，勾动人心，毛绒绒的尾巴轻摆，竟然将刘枫那跨间怒龙缠绕而上，浅笑道：“你下得了手？”\n脸色古井不波，似是没有察觉到下体那阵阵狂涌的快感，刘枫漆黑的眸子依旧淡漠，手中古剑，带起森寒，毫不留情地对着沙.月魅那修长的脖子劈削而去……\n察觉到那越加接近的森寒。沙.月魅不仅没有出声求饶，那红润的小嘴，更是掀起淡淡的解脱之味……\n森寒骤停。沙.月魅黛眉微皱，刚欲怒喝，腰间大力涌来，一把将之狠狠地挤进那充斥着男人味道的怀抱之中……\n一男一女，光溜溜的身体完美的契合在一起。分不出半丝的间隔……",
            "summary": "一名男子刘枫和一名神秘女子沙.月魅发生了冲突。沙.月魅因为被刘枫夺去了处子之身而对他充满怨恨。刘枫无所谓地耸耸肩，但两人在沉默一段时间后，沙.月魅表示她会只把这件事当作被狗咬了一口，并誓言下次见面时要刘枫陪命。刘枫脸色平静，但搂住沙.月魅的手掌渐渐收紧，似乎真的打算杀了她。然而，沙.月魅的嘲讽让刘枫犹豫是否真的下得了手。就在这时，沙.月魅用她的毛绒尾巴缠住了刘枫的怒龙，让他无法继续行动。刘枫决定暂时放过了沙.月魅，两人的关系变得更加复杂。",
            "characters_in_summary": [
                "刘枫",
                "沙",
                "月魅",
                "未提及"
            ],
            "entity_info": "刘枫 | 中夏帝国剑之佣兵团成员，黑袍剑圣，自然神殿的代表者，与提而特、敖天等人是朋友关系，与卡因、绿可儿等人相识。在比试中与莱因圣斯和炽烈对战。从深坑中爬出，脸上有两只一大一小的脚印。与阿蒂米斯是朋友关系，从阿蒂米斯那里得到生命之源。当前剧情中与力王进行对战\n沙 | 沙族的帝级强者，与刘枫进行对战，被刘枫击败\n敖天 | 刘枫的朋友，中夏帝国剑之佣兵团成员\n沙族 | 神秘的种族，拥有数百道人影，可能是沙之逆罚的来源\n沙罗 | 沙族的帝级强者，与刘枫进行对战"
        },
        {
            "id": 4,
            "content": "刘枫挑起沙.月魅那精致的下巴。无奈的道：“狠不下心呐，你说怎么办？”\n“咯咯。你莫不是喜欢上我了吧？”沙.月魅妖娆的娇笑道，美眸间，却是有着嘲讽之意…\n“我这人性子霸道，我的东西，任何人都别想染指…我知道你沙族还拥有一名法则强者，只要把那法则强者除去，你们沙族便再无拿得出台面的强者……沙族，应该是生活在戈壁之下吧？”刘枫轻轻地道。\n身子骤然一紧，沙.月魅心头大为不安，冷声道：“你想说什么？”\n“法则强者，虽然我现在不敌，不过，我的修炼速度，你应该模糊知晓吧…”\n沙.月魅俏脸微变…\n“若是你敢让别的任何男人染指，那我刘枫发誓…杀遍沙族！”刘枫微笑道，声音之中，森冷地杀意充斥…\n望着那张含着微笑的脸庞，沙.月魅的心，却是泛着淡淡的恐惧寒意…虽然现在刘枫并没有资格说这种话，可他的那种修炼速度，却是让沙.月魅寒意遍体……\n“你这个恶魔！”沙.月魅娇躯轻轻颤粟着…\n“记住，不要因为你地冲动，而导致整个沙族地覆没，同时，也不要小看这个占了你身子的男人…”刘枫轻轻地声音，犹如是恶魔的吟唱，萦绕在沙.月魅的耳畔…\n“你这个恶魔！”沙.月魅终于是忍受不住心中的惊粟，失声哭泣…\n望着被打破了最坚固防护的美人，刘枫淡淡一笑，虽然对沙.月魅只不过是有着**的**，不过，若是让她和另外一个男人在一起，那种类似戴绿帽子的事，绝对是刘枫不能容忍之事……\n瞧着那张被泪水打湿的妖娆俏脸，刘枫垂头，不顾她的反抗，一口将之吻住……\n良久，唇分，一丝带着淡淡淫秽的晶莹丝线，连接着两人的嘴角…\n“下次再来到塔克尔沙戈壁之时，你必须跟在我身边，这不是请求，而是威胁，若你下次再抗拒，那么我便毁了你的族人…”刘枫轻轻的道。\n自空间戒指中取出两件黑袍，一件自己穿了，另外一件，将沙.月魅那春光大泄的性感娇躯小心的包裹其中……\n“我还有事，先走一步，这处森林会保护你一个小时，而一个小时后，你体内的封印自会解除…”刘枫低下头，舌头添了添沙.月魅那娇嫩的耳垂，低声笑道：“另外，你刚才用尾巴做的那事，很有感觉，下次回来之时，不要忘记这样……”\n说罢，不再理会俏脸一阵红一阵青的美人，大步转身……\n“你这个恶魔，不得好死！”身后，传来沙.月魅那哭泣的骂声……\n“记住这个名字，刘枫！”淡淡的笑声，在森林之中，缓缓回荡…",
            "summary": "刘枫与沙.月魅讨论关于沙族法则强者的问题，刘枫表示如果他喜欢的人被其他男人染指，他会杀遍沙族。沙.月魅对此感到害怕和恐惧。刘枫离开前警告她下次来塔克尔沙戈壁时必须跟随他，否则他将毁掉她的族人。他还提醒她不要忘记用尾巴做的事情。刘枫离开，留下沙.月魅在森林中哭泣。",
            "characters_in_summary": [
                "刘枫",
                "沙·月魅",
                "沙族法则强者"
            ],
            "entity_info": "刘枫 | 中夏帝国剑之佣兵团成员，黑袍剑圣，自然神殿的代表者，与提而特、敖天等人是朋友关系，与卡因、绿可儿等人相识。在比试中与莱因圣斯和炽烈对战。从深坑中爬出，脸上有两只一大一小的脚印。与阿蒂米斯是朋友关系，从阿蒂米斯那里得到生命之源。当前剧情中与力王进行对战\n沙 | 沙族的帝级强者，与刘枫进行对战，被刘枫击败\n敖天 | 刘枫的朋友，中夏帝国剑之佣兵团成员\n沙族 | 神秘的种族，拥有数百道人影，可能是沙之逆罚的来源\n沙罗 | 沙族的帝级强者，与刘枫进行对战"
        }
    ]
}