{
    "chapter_title": "第五百三十五章  再回神战场. ",
    "chapter_summary": "刘枫、敖天和柳剑三人突然被巨大的位面传送门带回。他们讨论了即将到来的玄女以及上次的事件。柳剑承诺会让玄女对刘枫友善。随后，玄女出现并与柳剑亲密互动。为了达成约定，刘枫寻找生命之源。玄女发现刘枫身上有法则波动，并讨论了红衣的修炼问题。他们决定在原地等待一年，期待玄女修复身体。在此期间，刘枫可能突破至帝级，但仍是未知数。",
    "characters_in_summary": [
        "刘枫",
        "敖天",
        "柳剑",
        "玄女",
        "巨大位面传送门"
    ],
    "pre_entity_info": "刘枫 | 中夏帝国剑之佣兵团成员，黑袍剑圣，自然神殿的代表者，与提而特、敖天等人是朋友关系，与卡因、绿可儿等人相识。在比试中与莱因圣斯和炽烈对战。从深坑中爬出，脸上有两只一大一小的脚印。与阿蒂米斯是朋友关系，从阿蒂米斯那里得到生命之源。当前剧情中与力王进行对战\n敖天 | 刘枫的朋友，中夏帝国剑之佣兵团成员\n柳剑 | 刘枫的朋友，与敖天是朋友关系，与刘枫计划前往“四大学院”进修。与戈壁发生战斗，发现戈壁中存在神秘生物。与戈壁发生战斗，发现戈壁中存在神秘生物。\n玄女 | 刘枫的朋友，与敖天是朋友关系，与小金是朋友关系，与红衣是朋友关系。\n阿蒂米斯 | 自然女神，与绿可儿是姐妹关系，给予刘枫万木灵液以提升他的实力，在刘枫与莱因圣斯的战斗中担任裁判，与生命女神一起责备尼库拉斯、阿蒂米斯、典伊三人。\n戈壁 | 故事发生的地点，荒凉的大漠，沙族和沙女的根据地\n沙 | 沙族的帝级强者，与刘枫进行对战，被刘枫击败",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "巨大的位面传送门忽然一阵剧烈波动，波动在持续了片刻时间之后，几道影子犹如是被吐出垃圾一般的丢了出来……\n刘枫脚尖轻点虚空，身形潇洒的落下地来，举目望着荒凉的平原，叹笑道：“终于是又回来了啊……”\n敖天拍了拍手中的泥屑，笑道：“位面传送门有了波动，想必玄女很快就会赶来了，你还是先把柳剑那家伙叫出来吧，免得又象上次一样…”\n刘枫耸了耸肩膀，手中古剑缓缓浮现，神念侵入其中，片刻之后，带出一抹淡淡的青衫模糊人影……\n“咦，回神战场了么？你们速度不错嘛…”现出身来，望着这片有些熟悉的荒凉平原，柳剑惊异的笑道。\n“是啊，是啊，回来了，你等会把你那动起手来丝毫不留情的老相好叫醒吧…”刘枫翻了翻白眼，没好气的道。\n“呵呵，你一大男人还生女人什么气啊…”听出刘枫那话中的怨念，柳剑摇头失笑道。\n“我可从没当她是过女人…”刘枫撇了撇嘴…\n“呵呵，好了，我会让玄儿尽量对你和善点的，嘿嘿，借点灵气来…”柳剑抱着刘枫的膀子，嘿嘿笑道。\n“别以为我怕了她，俺家红衣可不比她差什么…”刘枫哼道，手掌搭上柳剑的肩膀。澎湃的灵气迅速灌注而进…\n以刘枫现在地实力，支持柳剑现出实体，倒已经不用再象上次那般脱力了，轻松无比的将柳剑的身体变得凝实了起来…\n“咦，实力涨了不少嘛…”感受到那流传过来比上次质量高上了许多的灵气，柳剑惊异的道。\n“你以为我这一年是白过的啊…”刘枫撇了撇嘴，忽然的转过头，拍了拍柳剑的后背。道：“你老相好来了……”\n众人抬起头，视线扫向天际地尽头，一道白光，犹如闪电一般，急速而掠。只是瞬间，那风华绝伦的人儿，便伫立在了半空之上，一双不含丝毫情感的血色眸子在众人身体之上扫过，最后停在了柳剑身体之上，那双血眸瞬间绽放出雀跃的神彩，娇躯在虚空一跃，犹如乳燕入怀一般的扑进了柳剑怀抱之中……\n“柳大哥…”玄女紧紧地搂着柳剑的腰，惊喜无比…\n“呵呵。玄儿还好吧？”柳剑柔和的笑道，手掌轻抚过玄女的柔顺发丝…\n“心中有了期盼，自然不会象以前那般浑浑噩噩…”玄女轻笑道。",
            "summary": "巨大的位面传送门突然出现波动，刘枫、敖天和柳剑三人通过波动回到了荒凉的平原。他们讨论了玄女即将到来以及上次的情况。柳剑表示会让玄女对刘枫友善一些。随后，玄女出现在众人面前，与柳剑亲密互动。",
            "characters_in_summary": [
                "刘枫",
                "敖天",
                "柳剑",
                "玄女",
                "荒凉的平原"
            ],
            "entity_info": "刘枫 | 中夏帝国剑之佣兵团成员，黑袍剑圣，自然神殿的代表者，与提而特、敖天等人是朋友关系，与卡因、绿可儿等人相识。在比试中与莱因圣斯和炽烈对战。从深坑中爬出，脸上有两只一大一小的脚印。与阿蒂米斯是朋友关系，从阿蒂米斯那里得到生命之源。当前剧情中与力王进行对战\n敖天 | 刘枫的朋友，中夏帝国剑之佣兵团成员\n柳剑 | 刘枫的朋友，与敖天是朋友关系，与刘枫计划前往“四大学院”进修。与戈壁发生战斗，发现戈壁中存在神秘生物。与戈壁发生战斗，发现戈壁中存在神秘生物。\n玄女 | 刘枫的朋友，与敖天是朋友关系，与小金是朋友关系，与红衣是朋友关系。\n阿蒂米斯 | 自然女神，与绿可儿是姐妹关系，给予刘枫万木灵液以提升他的实力，在刘枫与莱因圣斯的战斗中担任裁判，与生命女神一起责备尼库拉斯、阿蒂米斯、典伊三人。\n戈壁 | 故事发生的地点，荒凉的大漠，沙族和沙女的根据地\n沙 | 沙族的帝级强者，与刘枫进行对战，被刘枫击败"
        },
        {
            "id": 1,
            "content": "“喂，要谈情说爱麻烦找个没人的地方好不好？”瞧着两人，刘枫有些郁闷的道。\n“还算你守信…”似是因为刘枫平安的将柳剑带了回来，玄女的口气，也不再那般冷漠…\n“咦。你身上怎么有法则波动？”血色美眸在刘枫身上一阵扫视，玄女忽然满脸惊异的道。\n“法则波动？”刘枫挑了挑眉头，旋既释然，想必是丹田之中地自然之珠所具有的吧。阿蒂米斯是自然女神，她的自然之珠，蕴有法则之力，倒也不太奇怪……\n“管那么多做什么，喏。生命之源…”刘枫手掌微翻。一滴犹如活物一般的绿色液体，在手心缓缓滚动……\n生命之源一现身。一股强烈的生命之力扑面而来，让得几人呼吸为之一畅，那脚底下的枯黄草叶，竟然也开始泛着点点生机的活力……\n“生命之源，你真地弄到手了？”望着那滴满含生命之力的绿色液体，玄女俏脸大喜，急忙伸手去抓，不过却被刘枫避了开去……\n“记住我们的约定，你必须帮红衣度过那什么星之炼体…”刘枫郑重的道。\n“答应了你地事，我自然不会反悔…”玄女淡淡的道，身形诡异闪动，径直出现在刘枫身旁，小手对着生命之源疾抓而去…\n瞧着玄女的举动，刘枫一声冷哼，幽灵般的速度全力展动，再次将玄女的手掌闪避而过…\n“咦，一年不见，成长了很多嘛…”两次落空，玄女也是有些惊讶，手掌微翻，其上，淡淡地神秘波动，缓缓流转，看来，她竟然是想动用法则之力了……\n“玄儿，给我住手！”柳剑地怒喝中，有着掩藏不住的怒气…\n手掌微顿，玄女回过头望着柳剑那满脸怒气，只得委屈地停下了继续的抢夺……\n“刘枫费尽千辛万苦才为你取得生命之源，你怎能如此无礼？竟然还出手抢夺！”柳剑怒声道。\n被柳剑一通怒斥，玄女小手有些怯怯生的绞动着，眼睛，却是向着敖天等人使着眼色……\n接到玄女的眼色，敖天无奈的摇了摇头，出言道：“老柳，别骂了，玄女被封锁在这地方万年之久，如今有了希望，自然是有些激动…”\n“也是老黑那古板家伙没在这里，不然依他的那脾气，不把你骂个狗血淋头才怪…”一想到玄女这万年受的苦，柳剑也是心头一软，苦笑道。\n“去和刘枫道歉…”柳剑也并不想让玄女与刘枫之间将关系搞得太僵，沉声道。\n瞧得柳剑那不愉的脸色，玄女俏脸有些胆怯，只得轻声道：“刘枫，刚才失礼了……”\n“算了，算了，拿去吧，记着我们的约定就好…”刘枫无奈的叹了一口气，手指轻弹，那滴生命之液，准确的弹进了玄女手中…\n落下地来，望着柳剑那苦笑的脸色，刘枫耸了耸肩膀，笑道：“放心吧，我不会介意的，红衣对别人也是这样，她也曾经对我的朋友出过手…”\n“走吧，去试试生命之源有多大的效果…”玄女捧着那滴生命之源，微笑道，手臂一挥，众人齐齐消失在这片荒凉的平原之上……山洞的中央处，有着一张玉制石床，在石床之上，躺着一位白衫女子，看其体型，刚好和玄女差不多模样…\n“这便是我的躯体了，只要修补好了她，我便能随意移动了…”玄女快步上前，说道。\n走到石床旁，刘枫瞟了一眼这具玄女的躯体，美则美矣，不过却是遍体恐怖的伤痕，那纤细的手指，竟然还是断去了几指，看来万年前的那场自爆，让得玄女的躯体，也是受了极为大的伤害……\n玄女小心的捧着生命之源，轻轻的放在那具残破的躯体之上……\n犹如是海绵吸水一般，生命之源刚刚接触到那具躯体，便被其迅速的吸进了其中……\n生命之源一进入躯体之中，便开始了迅速的修补，散发着淡淡的生命之力的绿色光芒，将躯体缓缓笼罩，那些看上去有些恐怖的伤口也在逐渐的被修复着……\n“呼，生命之源果然有效果…”望着那修补速度快上了不知几何的躯体，玄女轻松了一口气,脸色微微泛喜。\n“按这进度，需要多久，才能完全修补好？”刘枫问出了关键问题…\n“一年左右吧…”玄女淡淡的道。\n“有了生命之源，竟然还需要一年时间？”刘枫愕然的道…\n“那当然，我以前修补了近万年，才修补了一点，如今一年就能修补好，已经很快了…”玄女理所应当的道。\n刘枫扯了扯嘴，郁闷的叹了一口气，有些无奈的道：“算了，算了，那就再在这里待一年吧，一年之后，返回诸神大陆寻找回夜阑大陆的通道……”\n“你应该快要突破到帝级了吧？”玄女扫了刘枫一眼，轻声道。\n“什么？我怎么没感觉…”闻言，刘枫一怔，愣然道。\n“你体内神秘的东西不少，我也不清楚，只是刚才偶尔有点感觉罢了，到底能不能突破，还是未知之数,毕竟帝级是很大的分水岭…”玄女淡淡的道。",
            "summary": "刘枫和玄女为了达成一个约定，刘枫找到了生命之源。玄女惊讶地发现刘枫身上有一股法则波动。他们讨论了关于红衣的修炼问题，决定在这里等待一年以期待玄女修复身体。在此期间，刘枫可能会突破到帝级，但这还是个未知数。",
            "characters_in_summary": [
                "刘枫",
                "玄女",
                "生命之源"
            ],
            "entity_info": "刘枫 | 中夏帝国剑之佣兵团成员，黑袍剑圣，自然神殿的代表者，与提而特、敖天等人是朋友关系，与卡因、绿可儿等人相识。在比试中与莱因圣斯和炽烈对战。从深坑中爬出，脸上有两只一大一小的脚印。与阿蒂米斯是朋友关系，从阿蒂米斯那里得到生命之源。当前剧情中与力王进行对战\n玄女 | 刘枫的朋友，与敖天是朋友关系，与小金是朋友关系，与红衣是朋友关系。\n生命之源 | 一个神秘的能量源，位于生命之城附近，与四大学院有关。\n敖天 | 刘枫的朋友，中夏帝国剑之佣兵团成员\n柳剑 | 刘枫的朋友，与敖天是朋友关系，与刘枫计划前往“四大学院”进修。与戈壁发生战斗，发现戈壁中存在神秘生物。与戈壁发生战斗，发现戈壁中存在神秘生物。\n阿蒂米斯 | 自然女神，与绿可儿是姐妹关系，给予刘枫万木灵液以提升他的实力，在刘枫与莱因圣斯的战斗中担任裁判，与生命女神一起责备尼库拉斯、阿蒂米斯、典伊三人。"
        }
    ]
}