{
    "chapter_title": "第五百六十九章  火焰之神 尼库拉斯的陨落! ",
    "chapter_summary": "在诸神大陆上，火焰之神尼库拉斯与死神撒旦为首的梦魇军团展开了一场激战。尼库拉斯在焰城与撒旦进行一对一的挑战，以阻止其参与攻城战。然而，梦魇军团的力量使得火焰战士们陷入劣势。尼库拉斯与撒旦展开了一场激烈的战斗，因伤势过重而被击败。在这场战斗中，尼库拉斯体内的火焰法则被分成三份，导致三方势力陷入紧张的对峙。",
    "characters_in_summary": [
        "火焰之神尼库拉斯",
        "死神撒旦",
        "梦魇军团",
        "焰城"
    ],
    "pre_entity_info": "刘枫 | 中夏帝国剑之佣兵团成员，与敖天、玄女、红衣等人是朋友关系，与沙月魅可能有暧昧关系；当前剧情中与力王进行对战，成功击败沙族的法则强者沙鹤。与阿蒂米斯、玄女等人为朋友关系。\n阿蒂米斯 | 自然女神，与玄女是朋友关系，给玄女提供生命之源，带领木灵军团对抗骷髅君王郝尔巴。\n绿可儿 | 沙族成员，沙月魅的朋友，对刘枫表现出友好态度。\n郝尔巴 | 骷髅君王，对抗阿蒂米斯的木灵军团。\n铁木岭 | 刘枫与奥迈进行对战的地方，是一个重要的战场。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "火焰之神，尼库拉斯，因为其暴烈而又有极其具有攻击性的火焰法则，让他当之无愧的成为了生命女神麾下四**则强者中的最强者…\n然而，当这位最强者遇到另外一名强者之时，他的名望，却是要显得有些黯淡…\n死神撒旦，冥王哈迪斯麾下第一战将，放眼整个诸神大陆的所有法则强者，这位死神大人的实力，绝对能够排进前三的行列…\n这个名字，在诸神大陆之上，是一个令人闻之发粟的存在，麾下一只梦魇军团，曾经在三天三夜中，接连屠杀三百多座异端神殿，将其中所有不信奉冥王的信徒，全部斩杀……\n有人曾经说过，当今冥王哈迪斯能够拥有现在的喏大域土，这位第一战将，有着不可轻视的功劳…",
            "summary": "在诸神大陆上，火焰之神尼库拉斯是生命女神麾下的最强法则强者。然而，当他遇到死神撒旦时，后者的名声和实力让尼库拉斯显得黯然失色。死神撒旦是冥王哈迪斯的第一战将，他的实力足以排进前三。他曾率领梦魇军团在三天内屠杀三百多座异端神殿，为冥王哈迪斯奠定了如今的地位。",
            "characters_in_summary": [
                "尼库拉斯",
                "撒旦",
                "哈迪斯"
            ],
            "entity_info": "尼库拉斯 | 剑之佣兵团的团长，刘枫的上级，与阿蒂米斯、典伊共同担任神殿巨头。使用尼库拉斯之愤怒帮助炽烈治疗伤势。参与虚空处的争论，导致比试失控\n哈迪斯 | 冥王，与生命女神阿佛狄洛忒正在进行意念交战，可能影响到生命女神麾下四**则强者的命运。\n刘枫 | 中夏帝国剑之佣兵团成员，与敖天、玄女、红衣等人是朋友关系，与沙月魅可能有暧昧关系；当前剧情中与力王进行对战，成功击败沙族的法则强者沙鹤。与阿蒂米斯、玄女等人为朋友关系。\n阿蒂米斯 | 自然女神，与玄女是朋友关系，给玄女提供生命之源，带领木灵军团对抗骷髅君王郝尔巴。\n绿可儿 | 沙族成员，沙月魅的朋友，对刘枫表现出友好态度。\n郝尔巴 | 骷髅君王，对抗阿蒂米斯的木灵军团。\n铁木岭 | 刘枫与奥迈进行对战的地方，是一个重要的战场。"
        },
        {
            "id": 1,
            "content": "噬魂弯月镰，死神催命锁，万千梦魇军，过处无生烟！\n短短几句话，却是道尽了这位死神大人，在大陆无数人心中，是如何的恐怖…\n与这位恐怖的强者相战斗，尼库拉斯也是极为的不好受，几次两军交锋，他都是处于下风，若不是占着一些地势，恐怕焰城早已经被撒旦率军攻破了城市，如今，也只得依靠着防守的地利，才能勉强的与撒旦的梦魇军团形成对恃火红的城墙，犹如是一片燃烧的火焰，矗立在巨大的平原之上，将一切来犯者，阻拦其外…\n城墙之上，无数人头涌动，微微泛着惊惧的目光，透过城墙的缝隙，射将到了距离城墙千米之外的一片黑云…",
            "summary": "死神撒旦率领梦魇军团与尼库拉斯的军队在焰城展开激战。由于地形优势，尼库拉斯勉强抵挡住了撒旦的进攻。焰城的城墙如同燃烧的火焰，守护着城内居民免受战火侵袭。",
            "characters_in_summary": [
                "死神撒旦",
                "梦魇军团",
                "尼库拉斯",
                "焰城"
            ],
            "entity_info": "尼库拉斯 | 火焰之神，剑之佣兵团的团长，刘枫的上级，与阿蒂米斯、典伊共同担任神殿巨头。使用尼库拉斯之愤怒帮助炽烈治疗伤势。参与虚空处的争论，导致比试失控。\n哈迪斯 | 冥王，与生命女神阿佛狄洛忒正在进行意念交战，可能影响到生命女神麾下四**则强者的命运。\n刘枫 | 中夏帝国剑之佣兵团成员，与敖天、玄女、红衣等人是朋友关系，与沙月魅可能有暧昧关系；当前剧情中与力王进行对战，成功击败沙族的法则强者沙鹤。与阿蒂米斯、玄女等人为朋友关系。\n阿蒂米斯 | 自然女神，与玄女是朋友关系，给玄女提供生命之源，带领木灵军团对抗骷髅君王郝尔巴。\n绿可儿 | 沙族成员，沙月魅的朋友，对刘枫表现出友好态度。"
        },
        {
            "id": 2,
            "content": "那里。整齐地伫立着一大片身着黑色盔甲的骑士，在骑士们手中，紧紧握着一把弯月镰刀，镰刀的刀锋，微微泛着猩红的颜色，一股浓烈的杀意，喷薄欲出，在黑甲骑士们跨下，是清一色脚踏青色火焰的梦魇。很显然，这支部队，便是那曾经让整个大陆为之震慑的梦魇军团…\n整支部队。没有半点的声音，也没有半点的动作，一股完全由杀伐而凝聚起来地恐怖气势，缓缓在部队上空酝酿。传出一阵阵尖利的凄嚎。黑甲之后，两点红芒微微闪烁，跨下的梦魇轻轻地扑着火焰…\n军队，就这般安静的伫立在平原之上，可却是让得那城墙之上的无数人，心神颤抖，手脚微微发软…",
            "summary": "一支身着黑色盔甲、手持弯月镰刀的骑士部队——梦魇军团，整齐地站立着。他们的气势恐怖，使得城墙上的无数人心神颤抖。这支强大的军队让人望而生畏，展现了他们在整个大陆上的威慑力。",
            "characters_in_summary": [
                "梦魇军团"
            ],
            "entity_info": "尼库拉斯 | 火焰之神，剑之佣兵团的团长，刘枫的上级，与阿蒂米斯、典伊共同担任神殿巨头。使用尼库拉斯之愤怒帮助炽烈治疗伤势。参与虚空处的争论，导致比试失控。\n哈迪斯 | 冥王，与生命女神阿佛狄洛忒正在进行意念交战，可能影响到生命女神麾下四**则强者的命运。\n刘枫 | 中夏帝国剑之佣兵团成员，与敖天、玄女、红衣等人是朋友关系，与沙月魅可能有暧昧关系；当前剧情中与力王进行对战，成功击败沙族的法则强者沙鹤。与阿蒂米斯、玄女等人为朋友关系。\n阿蒂米斯 | 自然女神，与玄女是朋友关系，给玄女提供生命之源，带领木灵军团对抗骷髅君王郝尔巴。\n绿可儿 | 沙族成员，沙月魅的朋友，对刘枫表现出友好态度。"
        },
        {
            "id": 3,
            "content": "“大人，看来撒旦又要进攻了。”城墙的中央处，曾经与刘枫交过手地炽烈，恭敬的对着身前的尼库拉斯沉声道。\n“恩…”气势依旧是那般沉稳。尼库拉斯点了点头，眼瞳中烈焰缓缓的跳动，视线停顿在远处那支梦魇军团之上，轻吐了一口气，淡淡的道：“梦魇军团。果然名不虚传啊，与之战斗了上百年，却从未见他们败退过，能够培养出这等部队，死神撒旦。的确不凡…”\n“大人。您所培养的火焰战士，并不会输给梦魇军团！”炽烈恭敬的道。\n“呵呵。自知之明，我倒是还有的，双方交战这么久，我培养的火焰战士，落在下风可是极其明显地事，你也不用奉承…”尼库拉斯豁达的笑道，望着脸色微微尴尬的炽烈，不在意的笑着摆了摆手…\n转过身来，尼库拉斯走到城墙的另外一边，俯视其下，在城墙地内部的广场之上，一大片“火焰”在缓缓翻腾…细眼看去，原来那些并不是什么火焰，而是无数全身赤红的火焰战士…\n“开战之后，你指挥火焰战士抵御梦魇军团，撒旦，我会亲自将他拦下，不会让他参与到攻城战中…”尼库拉斯凝望着下方释放着炽热气息的火焰战士，对着身旁的炽烈说道。\n“是，大人！”炽烈恭敬地应了一声，旋既担忧地道：“大人，您也要多多小心。”\n“呵呵，放心吧，撒旦实力的确强横，不过我尼库拉斯也不是什么寻常货色，他想要收拾我，还得多费上不少心神…”尼库拉斯淡淡地笑道，话语中自有一翻傲气…",
            "summary": "火焰战士们与死神撒旦领导的梦魇军团进行了长达百年的战斗。尼库拉斯命令炽烈在战斗中指挥火焰战士抵御梦魇军团的进攻，而他则亲自挑战撒旦，以防止其参与攻城战。尽管火焰战士在战斗中处于下风，但尼库拉斯仍然充满信心，表示他会全力以赴应对撒旦的挑战。",
            "characters_in_summary": [
                "尼库拉斯",
                "炽烈",
                "火焰战士们",
                "死神撒旦",
                "梦魇军团"
            ],
            "entity_info": "尼库拉斯 | 火焰之神，剑之佣兵团的团长，刘枫的上级，与阿蒂米斯、典伊共同担任神殿巨头。使用尼库拉斯之愤怒帮助炽烈治疗伤势。参与虚空处的争论，导致比试失控。\n炽烈 | 与玄女在比试中对战，未知身份。\n哈迪斯 | 冥王，与生命女神阿佛狄洛忒正在进行意念交战，可能影响到生命女神麾下四**则强者的命运。\n刘枫 | 中夏帝国剑之佣兵团成员，与敖天、玄女、红衣等人是朋友关系，与沙月魅可能有暧昧关系；当前剧情中与力王进行对战，成功击败沙族的法则强者沙鹤。与阿蒂米斯、玄女等人为朋友关系。\n阿蒂米斯 | 自然女神，与玄女是朋友关系，给玄女提供生命之源，带领木灵军团对抗骷髅君王郝尔巴。\n绿可儿 | 沙族成员，沙月魅的朋友，对刘枫表现出友好态度。"
        },
        {
            "id": 4,
            "content": "“嗒！”大地，忽然轻微的震了震，众人赶紧望去，原来是那梦魇军团整齐的踏了一下地面…\n“终于要出场了么…”望着自梦魇军团中分开的一条道路，尼库拉斯脸色微凝，喃喃道。\n在那梦魇军团的尽头，一道全身笼罩在黑雾之下的单薄人影，缓缓走出，在其所过之处，两旁所有梦魇骑士，全部都是极为恭敬的垂下了脑袋，就是连那跨下的梦魇，也是停止了喷吐火焰，将头颅，轻抵在地上……\n单薄的人影淡淡的站立在梦魇军团之首，那自浑身黑雾之中，露出一双赤红的眼睛，其中，杀气流溢…\n“尼库拉斯，撒旦，又来了…”淡淡的声音，被微风所包裹，传遍平原，传遍城市……\n平原之上，空间微微一凝，似乎连吹拂的轻风，也在这刻凝顿了下来，整座人声鼎沸的城市，便在这仅有两个字的名字之下，陷入了死一般的宁静…",
            "summary": "梦魇军团突然震动一下，众人发现军团长缓缓走出。尼库拉斯认出她是谁后，脸色变得严肃。这位名叫撒旦的军团长用淡淡的声音宣布她的到来，使得整个平原和城市陷入寂静。",
            "characters_in_summary": [
                "尼库拉斯",
                "梦魇军团",
                "撒旦"
            ],
            "entity_info": "尼库拉斯 | 火焰之神，剑之佣兵团的团长，刘枫的上级，与阿蒂米斯、典伊共同担任神殿巨头。使用尼库拉斯之愤怒帮助炽烈治疗伤势。参与虚空处的争论，导致比试失控。\n炽烈 | 与玄女在比试中对战，未知身份。\n哈迪斯 | 冥王，与生命女神阿佛狄洛忒正在进行意念交战，可能影响到生命女神麾下四**则强者的命运。\n刘枫 | 中夏帝国剑之佣兵团成员，与敖天、玄女、红衣等人是朋友关系，与沙月魅可能有暧昧关系；当前剧情中与力王进行对战，成功击败沙族的法则强者沙鹤。与阿蒂米斯、玄女等人为朋友关系。\n阿蒂米斯 | 自然女神，与玄女是朋友关系，给玄女提供生命之源，带领木灵军团对抗骷髅君王郝尔巴。"
        },
        {
            "id": 5,
            "content": "“我眼睛没瞎，来便来吧，反正也已经不是第一次了…”望着撒旦的威势，尼库拉斯眉头微皱，冷笑道。\n“这次不一样，这次，我对你体内的火焰法则，却是势在必得。”黑雾缓缓凝缩，撒旦淡漠的话语，传了出来…\n“早就听说撒旦除了自己的法则之源外，还曾经被冥王赐予过一颗完整的法则之源，怎么？如今又惦记上我体内的法则，难道你已经把那枚法则之源完全炼化了不成？”尼库拉斯冷声道。\n“快了…”撒旦的声音，飘渺无根，轻荡无比，不过，却是让得尼库拉斯心头一沉…\n“梦魇军团，进攻吧，踏平这座异端城市。信冥神者，方能得生存！”手指霍然指向巨大的焰城，撒旦喝道。\n“轰！”又是一记万马齐踏，平原之上的黑云，猛的犹如旋风一般的开始了奔袭，静如山峦，动如奔雷，这便是梦魇军团…\n“炽烈，率火焰战士。拦住梦魇军团！”尼库拉斯一声冷喝，身后的炽烈点了点头，一声尖利的哨音。带起冲天而起地火焰…\n漫天火焰疾扑而下，铺天盖地的对着梦魇军团俯冲而去…\n大战，云起！\n一红一黑两股巨大的洪流，如同两颗流星一般的猛烈相撞。溅起惊天杀伐……",
            "summary": "尼库拉斯与撒旦展开了一场激战。尼库拉斯对撒旦试图夺取他体内火焰法则的行为表示不屑。然而，撒旦表示他已经快要完全炼化冥王赐予的法则之源。为了争夺火焰法则，双方分别发动梦魇军团和火焰战士进行战斗。一场惊心动魄的大战在焰城展开，结果未知。",
            "characters_in_summary": [
                "尼库拉斯",
                "撒旦",
                "冥王",
                "焰城"
            ],
            "entity_info": "尼库拉斯 | 火焰之神，剑之佣兵团的团长，刘枫的上级，与阿蒂米斯、典伊共同担任神殿巨头。使用尼库拉斯之愤怒帮助炽烈治疗伤势。参与虚空处的争论，导致比试失控。\n焰城 | 尼库拉斯所率领的剑之佣兵团的驻地，在剧情中成为抵抗哈迪斯势力的重要据点。\n炽烈 | 与玄女在比试中对战，未知身份。\n哈迪斯 | 冥王，与生命女神阿佛狄洛忒正在进行意念交战，可能影响到生命女神麾下四**则强者的命运。\n刘枫 | 中夏帝国剑之佣兵团成员，与敖天、玄女、红衣等人是朋友关系，与沙月魅可能有暧昧关系；当前剧情中与力王进行对战，成功击败沙族的法则强者沙鹤。与阿蒂米斯、玄女等人为朋友关系。\n阿蒂米斯 | 自然女神，与玄女是朋友关系，给玄女提供生命之源，带领木灵军团对抗骷髅君王郝尔巴。"
        },
        {
            "id": 6,
            "content": "没有理会下方的战斗，尼库拉斯手掌一握，一把火焰大刀现于手中，遥指向那位平原之上静立不动的黑雾人影…\n“撒旦，尼库拉斯，从不惧你！”一声低吼，尼库拉斯脚掌在城墙之上一踏，身形犹如穿破了虚空，径直出现在撒旦头顶上方百米之处，大刀一劈。几十丈长的深紫色火焰刀芒，带着让虚空微微虚幻的能量，狠狠的对着下方地死神撒旦疾射而去…\n淡淡的扫了一眼那恐怖的刀芒，一声冷笑，从黑雾之中传出。手掌微握，黑光急速萦绕，一把颇长地弯月镰刀，现于其上，镰刀飞舞。对着那道火焰刀芒。轻轻一划…\n“喀嚓…”完全由暴躁的火焰之力凝集而成的刀芒，竟然直接被从中切割成了两半。然后缓缓消散…\n望着那泥屑飞射的地面，尼库拉斯眉头微皱，旋既脸色一变，手中大刀狠狠地对着身后空荡荡的空间劈下…\n“铛…”一阵火花溅射，撒旦的身形，凭空出现，身形微微一晃，便将劲力卸去…\n脚步连退了两步，尼库拉斯浑身气势猛的暴涨，冲天的红色气势将天空渲染得犹如火烧云一般，抽刀急扑而上…\n黑雾之中，红芒微微闪烁，撒旦镰刀微探，带起一道深深的空间痕迹，将尼库拉斯的大刀抵御而下…\n镰刀与火焰大刀交接之处，空间震荡…",
            "summary": "尼库拉斯与撒旦展开激战。尼库拉斯手持火焰大刀，而撒旦则手持黑光环绕的弯月镰刀。尼库拉斯的火焰刀芒被撒旦轻易切割成两半，令他眉头紧皱。随后，尼库拉斯向撒旦发起攻击，但未能击中。双方展开了激烈的较量，气势磅礴的红色气势与微微闪烁的红芒交织在一起。",
            "characters_in_summary": [
                "尼库拉斯",
                "撒旦",
                "未提及"
            ],
            "entity_info": "尼库拉斯 | 火焰之神，剑之佣兵团的团长，刘枫的上级，与阿蒂米斯、典伊共同担任神殿巨头。使用尼库拉斯之愤怒帮助炽烈治疗伤势。参与虚空处的争论，导致比试失控。\n炽烈 | 与玄女在比试中对战，未知身份。\n哈迪斯 | 冥王，与生命女神阿佛狄洛忒正在进行意念交战，可能影响到生命女神麾下四**则强者的命运。\n刘枫 | 中夏帝国剑之佣兵团成员，与敖天、玄女、红衣等人是朋友关系，与沙月魅可能有暧昧关系；当前剧情中与力王进行对战，成功击败沙族的法则强者沙鹤。与阿蒂米斯、玄女等人为朋友关系。\n阿蒂米斯 | 自然女神，与玄女是朋友关系，给玄女提供生命之源，带领木灵军团对抗骷髅君王郝尔巴。"
        },
        {
            "id": 7,
            "content": "“我说过，今日你的法则之源，将会被我们吞噬…”望着那近在咫尺的尼库拉斯，撒旦忽然的森冷道。\n“我们？”心头骤然一跳，一股强烈地不安泛上心头，尼库拉斯直接丢弃手中的武器，然后暴闪而退…\n“桀桀，尼库拉斯，你想去哪啊？”阴笑声，忽然的在背后响起，而随着笑声而来的，还有一股直奔心脏而来的阴寒劲气…\n身形勉强地一错，避开了要害，不过却依旧被击在了肩膀之上…\n“噗嗤…”一口鲜血自嘴中喷出，尼库拉斯借着这一击的反推力，身形急速下降，脸色铁青的愤怒喝道：“尸妖王奥迈？你这个无耻的混蛋，竟然偷袭！”\n虚空之上，一道黑影浮现，赫然便是应该被刘枫击伤而遁的尸妖王，奥迈…\n脚掌终于是碰触到地面，尼库拉斯身形片刻不曾停留，径直对着焰城疯狂掠去，单独战斗撒旦便已经落尽了下风，现在再添一个尸妖王，若是不早点撤退，绝对只有陨落一途……\n“砰…”身前泥土忽然暴射而起，一把骨刀猛地穿过漫天泥屑地遮掩，在尼库拉斯那骇然的视线中，带着浓厚地法则之力，狠狠的劈在了他的腰腹之上…",
            "summary": "尼库拉斯与撒旦和尸妖王奥迈展开了一场激战。尼库拉斯在战斗中遭受重创，被迫放弃武器并迅速撤退。然而，尸妖王奥迈却在背后偷袭，使尼库拉斯受伤更重。尼库拉斯愤怒地指责奥迈的无耻行为，并在受伤的情况下拼命向焰城逃跑。然而，他的前进道路再次受到阻碍，骨刀带着强烈的法则之力劈中了他的腰腹。",
            "characters_in_summary": [
                "尼库拉斯",
                "撒旦",
                "尸妖王奥迈",
                "焰城"
            ],
            "entity_info": "尼库拉斯 | 火焰之神，剑之佣兵团的团长，刘枫的上级，与阿蒂米斯、典伊共同担任神殿巨头。使用尼库拉斯之愤怒帮助炽烈治疗伤势。参与虚空处的争论，导致比试失控。\n焰城 | 尼库拉斯所率领的剑之佣兵团的驻地，在剧情中成为抵抗哈迪斯势力的重要据点。\n炽烈 | 与玄女在比试中对战，未知身份。\n哈迪斯 | 冥王，与生命女神阿佛狄洛忒正在进行意念交战，可能影响到生命女神麾下四**则强者的命运。\n刘枫 | 中夏帝国剑之佣兵团成员，与敖天、玄女、红衣等人是朋友关系，与沙月魅可能有暧昧关系；当前剧情中与力王进行对战，成功击败沙族的法则强者沙鹤。与阿蒂米斯、玄女等人为朋友关系。\n阿蒂米斯 | 自然女神，与玄女是朋友关系，给玄女提供生命之源，带领木灵军团对抗骷髅君王郝尔巴。"
        },
        {
            "id": 8,
            "content": "腹部一阵剧痛传来，在随着剧痛而来的，还有一股极其强烈的腐蚀之力…\n“骷髅君王，郝尔巴？？！阿蒂米斯她们在搞什么？”心头愤怒的咆哮一声，尼库拉斯忍住剧痛，身形急速转动，再次狂掠…\n“我说过，你的火焰法则，今日，我撒旦，要定了！”头顶之上，森然的冷笑，缓缓的传下，而随着冷笑的传下，一道蕴涵着两股互相纠缠的神秘波动的凄厉劲风，闪电般的划过尼库拉斯的脖子……\n急速掠闪的身形猛的顿住，尼库拉斯双眼怒瞪，头颅，自脖子之上，缓缓滑下，鲜血，冲天而起…\n瞧着尼库拉斯头颅被砍，三位法则强者身形猛的同时掠动，三只泛着浓烈法则之力的手掌，各分三角的狠狠插进了失去了脑袋的尼库拉斯胸膛之中…\n能量微微一震，尼库拉斯的躯体，直接被三人震成了粉碎…\n躯体消失，三人的手掌，各自扯在了一团闪烁着火焰的神秘光芒之上…\n“撒旦，你想独吞？”尸妖王手掌之上，法则之力大增，将这法则之源紧紧抓住，侧头对着撒旦阴侧侧的道。\n“没有我们帮忙，你以为你能如此轻易便斩杀尼库拉斯？”骷髅君王冷笑道，手掌之也是再加了一把力。\n“哼！”一声冷哼，撒旦掌心能量狂涌…\n三股强横的气势暴冲天际，谁也不肯将这到嘴的肥肉送将出去…\n“喀…”一声轻轻的脆响，那团神秘的法则之源，竟然在三人的全力撕扯之下，变成了三份…",
            "summary": "尼库拉斯在与骷髅君王郝尔巴和撒旦的战斗中被击败。尼库拉斯在剧痛和腐蚀之力的侵袭下，试图寻找阿蒂米斯的帮助。然而，他的敌人骷髅君王和撒旦也试图夺取他体内的火焰法则。在激烈的争夺中，尼库拉斯被三人震成粉碎，而他体内的火焰法则也被三人分成三份。这场争夺导致了三方势力的紧张对峙，谁也不愿意放弃到手的好处。",
            "characters_in_summary": [
                "尼库拉斯",
                "骷髅君王郝尔巴",
                "撒旦",
                "阿蒂米斯"
            ],
            "entity_info": "尼库拉斯 | 火焰之神，剑之佣兵团的团长，刘枫的上级，与阿蒂米斯、典伊共同担任神殿巨头。使用尼库拉斯之愤怒帮助炽烈治疗伤势。参与虚空处的争论，导致比试失控。\n骷髅君王郝尔巴 | 冥域中的强者，与奥迈发生冲突，被刘枫击败\n阿蒂米斯 | 自然女神，与玄女是朋友关系，给玄女提供生命之源，带领木灵军团对抗骷髅君王郝尔巴\n炽烈 | 未知身份，与玄女在比试中对战\n哈迪斯 | 冥王，与生命女神阿佛狄洛忒正在进行意念交战，可能影响到生命女神麾下四**则强者的命运\n刘枫 | 中夏帝国剑之佣兵团成员，与敖天、玄女、红衣等人是朋友关系，与沙月魅可能有暧昧关系；当前剧情中与力王进行对战，成功击败沙族的法则强者沙鹤。与阿蒂米斯、玄女等人为朋友关系"
        }
    ]
}