{
    "chapter_title": "第五百七十一章  影龙王 波萨尔 ",
    "chapter_summary": "刘枫提醒敖天等人小心冰城的战事，并嘱咐玄女注意小金和王的安全。他与绿可儿在白虎背上谈论神秘的阿蒂米斯，绿可儿对她保持警惕。接近冰城时，他们发现战争已经开始，城市内人群稀少。与阿蒂米斯和雪女会合后，他们得知典伊正在与影龙王波萨尔进行激烈的战斗。为了阻止波萨尔，刘枫三人决定抢先将他击杀。在一场激战中，他们成功利用各种能力将波萨尔困住，但在波萨尔的影之法则下，他们难以找到并攻击他。在典伊的帮助下，波萨尔被击败。",
    "characters_in_summary": [
        "刘枫",
        "敖天",
        "玄女",
        "小金",
        "王",
        "绿可儿",
        "阿蒂米斯",
        "雪女",
        "典伊",
        "影龙王波萨尔"
    ],
    "pre_entity_info": "刘枫 | 中夏帝国剑之佣兵团成员，与敖天、玄女、红衣等人是朋友关系，与沙月魅可能有暧昧关系；当前剧情中与力王进行对战，成功击败沙族的法则强者沙鹤。与阿蒂米斯、玄女等人为朋友关系\n敖天 | 刘枫的朋友，中夏帝国剑之佣兵团成员\n玄女 | 刘枫的朋友，与敖天是朋友关系，与小金是朋友关系，与红衣是朋友关系。在比试中与莱因圣斯和炽烈对战。从深坑中爬出，脸上有两只一大一小的脚印。与阿蒂米斯是朋友关系，从阿蒂米斯那里得到生命之源。当前剧情中与力王进行对战。\n小金 | 刘枫的朋友，神秘生物，与玄女是朋友关系。\n绿可儿 | 沙族成员，沙月魅的朋友，对刘枫表现出友好态度。\n阿蒂米斯 | 自然女神，与玄女是朋友关系，给玄女提供生命之源，带领木灵军团对抗骷髅君王郝尔巴\n雪女 | 冰之雪女首领，与刘枫有敌对关系，使用冰之套装与刘枫对抗。\n典伊 | 神殿巨头，与尼库拉斯、阿蒂米斯共同担任，主持比试力量的比赛，对尼库拉斯、阿蒂米斯的行为表示不满。\n郝尔巴 | 骷髅君王，对抗阿蒂米斯的木灵军团。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "脚下的景物在高速飞掠之下，极为模糊的朝着身后狂退，刘枫速度微微缓了缓，退到了敖天几人身旁，低声传音道：“到了冰城，尽量别出城，大战快来了…”\n“刚才生命女神的意念降临过铁木岭吧？”玄女忽然淡淡的道。\n“你感应到了？没被她发现吧？”刘枫一惊，没想到玄女的感应竟然如此灵敏。\n“放心吧，虽然不敢保证能否在她本体面前不露出痕迹，不过想靠一抹降临的意念便将我辨认出来，她生命女神还没那本事…”玄女颇为自傲的道。\n“那就好…”轻松了一口气，刘枫满脸郑重的道：“到了冰城之后，恐怕将会有大战，到时你只要保护好小金他们就行，尽量别暴露了痕迹，还有…”话音微微一顿，望向那正和敖天憨笑的力王，沉声道：“别让力王离得太远，力量法则不是普通货，很多势力都对它垂涎得很，而此时又是最混乱的时候，我怕某些人混水摸鱼…”\n“恩…”玄女微微点了点头，皱眉问道：“关于通道的事，还没有消息么？”\n“咳…不敢问,让我先试探下阿蒂米斯她们对夜阑大陆的情绪吧，在不清楚她们对那片大陆是什么想法之前，太早暴露来路。有些不智…”刘枫干笑了一声，旋既沉吟道。\n“随你吧，小心点也好，不过希望你能快一些…”玄女点了点头，道。",
            "summary": "刘枫提醒敖天等人到了冰城后尽量不要出城，因为大战即将爆发。同时，他告诉玄女不用担心被生命女神发现，但要求她在战斗中保护小金等人并尽量避免暴露行踪。此外，刘枫还提醒玄女注意力王的安全，因为力量法则被许多势力觊觎。关于通往夜阑大陆的通道，刘枫计划先试探阿蒂米斯等人的态度，以免过早暴露他们的来历。",
            "characters_in_summary": [
                "刘枫",
                "敖天",
                "玄女",
                "小金",
                "力王",
                "阿蒂米斯",
                "冰城",
                "夜阑大陆"
            ],
            "entity_info": "刘枫 | 中夏帝国剑之佣兵团成员，与敖天、玄女、红衣等人是朋友关系，与沙月魅可能有暧昧关系；当前剧情中与力王进行对战，成功击败沙族的法则强者沙鹤。与阿蒂米斯、玄女等人为朋友关系\n敖天 | 刘枫的朋友，中夏帝国剑之佣兵团成员\n玄女 | 刘枫的朋友，与敖天是朋友关系，与小金是朋友关系，与红衣是朋友关系。在比试中与莱因圣斯和炽烈对战。从深坑中爬出，脸上有两只一大一小的脚印。与阿蒂米斯是朋友关系，从阿蒂米斯那里得到生命之源。当前剧情中与力王进行对战。\n小金 | 刘枫的朋友，神秘生物，与玄女是朋友关系。\n力王 | 沙族的法则强者，与刘枫进行对战。\n阿蒂米斯 | 自然女神，与玄女是朋友关系，给玄女提供生命之源，带领木灵军团对抗骷髅君王郝尔巴\n冰城 | 当前剧情中，生命女神要求阿蒂米斯和绿可儿率领军队前往的地方，可能与影龙王波萨尔有关。\n夜阑大陆 | 故事发生的地点，四大禁地之一的死亡沼泽位于此地\n典伊 | 神殿巨头，与尼库拉斯、阿蒂米斯共同担任，主持比试力量的比赛，对尼库拉斯、阿蒂米斯的行为表示不满。\n郝尔巴 | 骷髅君王，对抗阿蒂米斯的木灵军团。\n绿可儿 | 沙族成员，沙月魅的朋友，对刘枫表现出友好态度。"
        },
        {
            "id": 1,
            "content": "“恩…”刘枫默默的点了点头，身形一跃，直接跳上可儿地白虎之上，柔软的触感，让得他轻松了一口气…\n“你和那女人是什么关系？”可儿忽然的转过身来，翠绿色的大眼睛。直直的盯着刘枫，低声嗔道。\n“大姐。我和朋友聊两句都不行啊，女神也不是你这么当的吧…”刘枫翻了翻白眼，无奈道。\n“我也觉得那女人有些不对劲，你可别被人骗了…”绿可儿柳眉微皱，小嘴凑在刘枫耳边轻声道。\n“咳…我光溜溜的一身，除了剑之外，还有什么值得人骗的…”刘枫嘴角一抽，在心中苦叹这女人的第六感真是变态…\n为了怕继续被绿可儿追跟寻底。刘枫双手直接伸出，把那柔软的小蛮腰搂住，刚好盈盈一握地美妙感觉让得他心头微热，然后极为亲呢的将其抱着放在白虎脖子之上，末了，还拿手掌轻拍了拍绿可入那吹弹可破地娇嫩俏脸…\n绿可儿也被刘枫这突如其来的亲呢动作搞得怔了怔，小脑袋一片小小的眩晕，旋既俏脸一片羞涩的通红。娇躯微微颤抖，小手紧紧的抓在白虎毛发之上，却是再也不敢回转过身来骚扰刘枫了…\n瞧着终于把她打发，刘枫悄悄的松了一口气，还来不及抹一把汗，却是见到前面不远的阿蒂米斯，射来了疑惑的嗔怪目光，当下手掌一僵。冲着她干笑一声…\n在夕阳即将落下地平线之时，刘枫一行人，终于是见到了冰城那巨大地轮廓…\n一行人犹如流星赶月一般，径直穿过那冒着寒气的防护罩，闪进了巨大的冰城之中…\n城内。人群稀少。很多人都已经躲进了家中，偶尔能见到一些信徒手持武器的对着远处的城墙狂涌而去…\n“已经在开战了？”望着人烟稀少的城市。刘枫惊异的问道。",
            "summary": "刘枫与绿可儿在白虎背上交谈，讨论一个神秘女子阿蒂米斯。绿可儿察觉到阿蒂米斯的不对劲，担心刘枫被欺骗。刘枫试图解释自己的清白，但绿可儿仍对他保持警惕。在接近冰城时，他们发现战争已经开始，城市内人群稀少，很多人已躲回家中或前往战场。",
            "characters_in_summary": [
                "刘枫",
                "绿可儿",
                "白虎",
                "阿蒂米斯",
                "冰城"
            ],
            "entity_info": "刘枫 | 中夏帝国剑之佣兵团成员，与敖天、玄女、红衣等人是朋友关系，与沙月魅可能有暧昧关系；当前剧情中与力王进行对战，成功击败沙族的法则强者沙鹤。与阿蒂米斯、玄女等人为朋友关系\n绿可儿 | 沙族成员，沙月魅的朋友，对刘枫表现出友好态度。\n白虎 | 刘枫乘坐的交通工具\n阿蒂米斯 | 自然女神，与玄女是朋友关系，给玄女提供生命之源，带领木灵军团对抗骷髅君王郝尔巴\n冰城 | 生命女神要求阿蒂米斯和绿可儿率领军队前往的地方，可能与影龙王波萨尔有关。\n敖天 | 刘枫的朋友，中夏帝国剑之佣兵团成员\n玄女 | 刘枫的朋友，与敖天是朋友关系，与小金是朋友关系，与红衣是朋友关系。在比试中与莱因圣斯和炽烈对战。从深坑中爬出，脸上有两只一大一小的脚印。与阿蒂米斯是朋友关系，从阿蒂米斯那里得到生命之源。当前剧情中与力王进行对战。\n小金 | 刘枫的朋友，神秘生物，与玄女是朋友关系。\n力王 | 沙族的法则强者，与刘枫进行对战。"
        },
        {
            "id": 2,
            "content": "“恩…去城墙！”阿蒂米斯轻点了点头，率先展动身形，对着那高耸如云的城墙飞掠而去…\n登上城墙，那一袭白裙飘飘，独然而立，宛若冰山上偶然盛开地雪莲，圣洁而不可亵渎，白裙女子正淡淡的站立在城墙最高处，雪白的美眸，淡漠的望着下方那无穷无尽的撕杀…\n“雪女，典伊大人呢？”刘枫快步上前，视线扫了扫下面那疯狂的攻城战斗，问道。\n“你们来了么…”雪女美眸微微扫了扫刘枫，最后视线停留在阿蒂米斯与绿可儿身上，轻轻欠身…\n“老师正在和波萨尔交战，她想趁撒旦三人未来之前，将波萨尔斩杀…”雪女凝望着战场的远方天空，那里，凶猛的空间波动，正是一**地传开…\n“可老师的实力与波萨尔只是旗鼓相当，想要将他斩杀，岂是易事，现在他们的交战，已经陷入了僵持…”雪女那无瑕的俏脸上，少有的露出一抹苦笑…\n“来地早不如来得巧…”刘枫微眯着眼睛，望向那交战地虚空，微偏着头，对着阿蒂米斯两人笑道：“动手吧？”",
            "summary": "阿蒂米斯、刘枫和绿可儿来到了城墙。他们遇到了雪女，她正在寻找她的老师典伊。原来，典伊正在与波萨尔进行一场激烈的战斗，试图在他到来之前将其击败。然而，两人的实力相当，战斗陷入了僵局。刘枫提议帮助他们，于是阿蒂米斯和绿可儿同意动手。",
            "characters_in_summary": [
                "阿蒂米斯",
                "刘枫",
                "绿可儿",
                "雪女",
                "典伊",
                "波萨尔"
            ],
            "entity_info": "阿蒂米斯 | 自然女神，与玄女是朋友关系，给玄女提供生命之源，带领木灵军团对抗骷髅君王郝尔巴\n刘枫 | 中夏帝国剑之佣兵团成员，与敖天、玄女、红衣等人是朋友关系，与沙月魅可能有暧昧关系；当前剧情中与力王进行对战，成功击败沙族的法则强者沙鹤。与阿蒂米斯、玄女等人为朋友关系\n绿可儿 | 沙族成员，沙月魅的朋友，对刘枫表现出友好态度。\n雪女 | 冰之雪女首领，与刘枫有敌对关系，使用冰之套装与刘枫对抗。\n典伊 | 神殿巨头，与尼库拉斯、阿蒂米斯共同担任，主持比试力量的比赛，对尼库拉斯、阿蒂米斯的行为表示不满。\n白虎 | 刘枫乘坐的交通工具\n冰城 | 生命女神要求阿蒂米斯和绿可儿率领军队前往的地方，可能与影龙王波萨尔有关"
        },
        {
            "id": 3,
            "content": "“恩…时间不等人，撒旦三人，应该也很快便会赶来，我们必须抢在他们前面将影龙王波萨尔击杀！”阿蒂米斯点了点精致的下巴，沉声道。\n“你们打算围攻波萨尔？可那样…会不会有些不妥？”瞧着刘枫三人地态势，雪女微微一怔，旋既迟疑的道。\n“不妥？嘿嘿，这话，你先去和陨落的尼库拉斯说吧。”刘枫撇了撇嘴，手掌微握，三尺青锋带着淡淡的青芒，凝现手\n雪女一怔，沉默了片刻，方才轻点了点头，退后一步，不再阻拦…\n“上吧，别留手！”刘枫一声低喝，三道人影，猛的冲出城墙，化为光影，直对着虚空上的战斗圈袭去…\n手中极其尖锐的黑爪将冰枪抵御而开，影龙王脚掌之上，漆黑如墨的黑刺暴涨几尺，带着淡淡的法则波动，对着典伊胸膛划去…\n“月华！”一声娇喝，带下炽热的月华能量，月华特有的功效，将影龙王的速度立刻缓下…\n被突然袭击，影龙王脸色一变，身体之上，黑光急速缭绕，脚掌狠踏虚空，身形暴退，迅速退出了这道月华的笼罩范围…\n“缠绕！”又是一声娇喝，绿芒闪过天际，青绿的巨大树干凭空出现，死死的将影龙王的身体包裹其中…\n“自然女神，阿蒂米斯！”对于这股充满着生机的法则能量，影龙王并不陌生，当下一声愤怒的咆哮。\n身体之上，极具腐蚀力的黑芒急速涌动，转瞬间便把树干销蚀了大半…\n“八倍攻击！”凶猛的波动，猛的在头顶之上出现，一道劲风，夹杂着恐怖的能量，带起月白的森寒，划过天际…\n“嗤…”剑入**的身影，让得刘枫脸色微喜，不过旋既，喜色便已僵住，原来那被劈掉了头颅的脖子处，竟然没有流下半点鲜血…\n失去头颅的躯体，急速萎缩，片刻之后，便化成了虚无…\n刘枫视线猛的一转，却是见到那被劈掉的头颅，也迅速的化成了虚无…\n“又是什么变态的能力？”心头一声怒骂，刘枫身形刚欲闪动，脚裸忽然的一紧，一股森寒，急速沿着脚底，对着脖子侵来…\n“小心，那是影之法则！”一道冰寒之力猛的自典伊手中射出，在刘枫脚板心处的虚无处，狠狠一劈…\n明明那道能量只是劈在虚空处，不过那股牵扯的劲气，却是诡异的消失了下去…\n失去了束缚，刘枫急忙闪动身形，掠在了阿蒂米斯身旁，惊道：“什么东西？”\n“波萨尔的影之法则，未到法则的实力，根本瞧不见那股影力，只能等着被它钻进脑袋，然后占据身体，为他所用…”典伊郑重的道。\n“鬼东西…”刘枫轻吸了一口凉气，看不见也摸不着，这还如何打？\n“我来让他显出行迹…”典伊手中冰枪一摆，冰寒的法则之力弥漫虚空，只是瞬间，便将这百里虚空，变幻成了冰晶的天下…\n冰晶微微闪烁，将其内的所有隐藏生物，完全照出身形…\n在冰晶的照耀下，那潜身的影龙王也再没了躲避之所，虚无的空间忽然一阵荡漾，淡淡的黑光袅袅浮现，最后无奈的汇聚成一道黑影…\n“阿蒂米斯，你们好快的速度呐！”被迫现形，黑影有些咬牙切齿的道，显然，阿蒂米斯三人的忽然出现，让得这位影龙王心头大为不安与惊慌，有了尼库拉斯的前景，他知道，这几人，动起手来，绝对不会留半分情面…\n刘枫微眯着眼睛望着这道全身黑光翻腾的影子，修长的手指，轻轻的在剑背上弹了弹，带来清脆的剑鸣之声…",
            "summary": "为了阻止影龙王波萨尔的来袭，阿蒂米斯、刘枫和雪女决定抢先将他击杀。他们计划围攻波萨尔，但雪女对此表示担忧。在一场激战中，刘枫三人成功利用各种能力将波萨尔困住。然而，波萨尔拥有影之法则，使得他难以被发现和攻击。在典伊的帮助下，波萨尔被暴露出来。面对他们的攻击，波萨尔感到不安和惊慌。",
            "characters_in_summary": [
                "阿蒂米斯",
                "刘枫",
                "雪女",
                "波萨尔",
                "典伊"
            ],
            "entity_info": "阿蒂米斯 | 自然女神，与玄女是朋友关系，给玄女提供生命之源，带领木灵军团对抗骷髅君王郝尔巴，与刘枫、绿可儿等人是朋友关系，当前剧情中与力王进行对战，成功击败沙族的法则强者沙鹤\n刘枫 | 中夏帝国剑之佣兵团成员，与敖天、玄女、红衣等人是朋友关系，与沙月魅可能有暧昧关系；当前剧情中与力王进行对战，成功击败沙族的法则强者沙鹤。与阿蒂米斯、玄女等人为朋友关系\n雪女 | 冰之雪女首领，与刘枫有敌对关系，使用冰之套装与刘枫对抗\n典伊 | 神殿巨头，与尼库拉斯、阿蒂米斯共同担任，主持比试力量的比赛，对尼库拉斯、阿蒂米斯的行为表示不满\n绿可儿 | 沙族成员，沙月魅的朋友，对刘枫表现出友好态度"
        }
    ]
}