{
    "chapter_title": "第五百七十四章  惊天大战 ",
    "chapter_summary": "尼库拉斯之死引发了生命地域与冥域之间的战争升级，可能牵连到其他主神势力。主角刘枫在这场风暴中如同一叶孤舟，随着局势发展，大战一触即发。七道人影同时行动，爆发激烈战斗。典伊与骷髅君王郝尔巴展开激战，而刘枫则面临尸妖王奥迈的挑战。在一场惊心动魄的较量中，刘枫凭借月白剑罡和鬼魅般速度抵挡住奥迈的攻击。然而，面对奥迈的死亡囚笼，刘枫感到力不从心。在绝望时刻，刘枫开启剑之领域，成功化解危机。敖天和玄女讨论刘枫的成长过程，而阿蒂米斯拒绝了撒旦的邀请，绿可儿也加入战斗。",
    "characters_in_summary": [
        "刘枫",
        "尼库拉斯",
        "七道人影",
        "典伊",
        "骷髅君王郝尔巴",
        "尸妖王奥迈",
        "敖天",
        "玄女",
        "阿蒂米斯",
        "绿可儿",
        "撒旦"
    ],
    "pre_entity_info": "刘枫 | 中夏帝国剑之佣兵团成员，与敖天、玄女、红衣等人是朋友关系，与沙月魅可能有暧昧关系；当前剧情中与力王进行对战，成功击败沙族的法则强者沙鹤。与阿蒂米斯、玄女等人为朋友关系\n尼库拉斯 | 神殿巨头之一，与阿蒂米斯、典伊共同担任，主持比试力量的比赛\n典伊 | 神殿巨头，与尼库拉斯、阿蒂米斯共同担任，主持比试力量的比赛，对尼库拉斯、阿蒂米斯的行为表示不满\n骷髅君王郝尔巴 | 冥域中的强者，与奥迈发生冲突，被刘枫击败\n敖天 | 刘枫的朋友，中夏帝国剑之佣兵团成员\n玄女 | 刘枫的朋友，与敖天是朋友关系，与小金是朋友关系，与红衣是朋友关系。在比试中与莱因圣斯和炽烈对战。从深坑中爬出，脸上有两只一大一小的脚印。与阿蒂米斯是朋友关系，从阿蒂米斯那里得到生命之源。当前剧情中与力王进行对战。\n阿蒂米斯 | 自然女神，与玄女是朋友关系，给玄女提供生命之源，带领木灵军团对抗骷髅君王郝尔巴，与刘枫、绿可儿等人是朋友关系，当前剧情中与力王进行对战，成功击败沙族的法则强者沙鹤\n绿可儿 | 沙族成员，沙月魅的朋友，对刘枫表现出友好态度\n撒旦 | 黑暗教廷强者，与波萨尔等人汇合，正在向战场方向赶来\n郝尔巴 | 骷髅君王，敌人，被阿蒂米斯带领的木灵军团对抗",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "六**则强者相对恃的旷世大战，这在诸神大陆，已经有近千年时间，没有出现过，每一名法则强者，都是大陆的瑰宝，因此，很少会发生集合战斗之事，可这次尼库拉斯之死的导火线，却是掀起了诸神大陆之下的暗潮…\n虽然现在只是生命地域与冥域之间的交战，可是生命女神阿佛狄洛忒与冥王哈迪斯，谁没有势力与之相差不多的铁杆盟友，所以，在后面越来越激烈的气氛中，难保不准战斗的余波，会逐渐的将其余的主神势力，也牵扯而进，而如果那般的话，这场以两大域为中心的战斗，将会成为全大陆交战的起始点…弥漫其上，空间在六股法则之力的交汇边缘处，微微扭曲震荡…\n在六股强悍的法则气势之中，刘枫就如同是那怒海狂滔中的一叶轻舟，随波而流，却是不至翻覆之危…\n虚空上，气氛越加凝缩，随着法则之力的大涨，各自也是将武器凝现了出来…\n大战，一触即发！\n一道冰寒之气。猛地自典伊冰枪之中暴射而出，紧绷成了一根弦的气氛，终于宣告破碎，凶猛的战斗，暴盛开来…\n七道人影几乎同时动作，七道残影诡异的驻留原地，在无数人还未反映过来之时，狂暴的能量波动，已经在中间发现。猛的暴烈…",
            "summary": "近千年没有出现过的强者对决因为尼库拉斯之死而引发。生命地域与冥域之间的交战逐渐升级，其他主神势力也可能被牵扯进来。主角刘枫在这场战斗中如同怒海狂滔中的一叶轻舟，随着局势的发展，大战一触即发。七道人影同时行动，爆发了一场激烈的战斗。",
            "characters_in_summary": [
                "尼库拉斯",
                "刘枫",
                "七道人影"
            ],
            "entity_info": "尼库拉斯 | 神殿巨头之一，与阿蒂米斯、典伊共同担任，主持比试力量的比赛\n刘枫 | 中夏帝国剑之佣兵团成员，与敖天、玄女、红衣等人是朋友关系，与沙月魅可能有暧昧关系；当前剧情中与力王进行对战，成功击败沙族的法则强者沙鹤。与阿蒂米斯、玄女等人为朋友关系\n阿蒂米斯 | 自然女神，与玄女是朋友关系，给玄女提供生命之源，带领木灵军团对抗骷髅君王郝尔巴，与刘枫、绿可儿等人是朋友关系，当前剧情中与力王进行对战，成功击败沙族的法则强者沙鹤\n典伊 | 神殿巨头，与尼库拉斯、阿蒂米斯共同担任，主持比试力量的比赛，对尼库拉斯、阿蒂米斯的行为表示不满\n撒旦 | 黑暗教廷强者，与波萨尔等人汇合，正在向战场方向赶来\n郝尔巴 | 骷髅君王，敌人，被阿蒂米斯带领的木灵军团对抗"
        },
        {
            "id": 1,
            "content": "典伊手中一杆冰枪，带着冰寒的法则之力。声先夺人，宛如一条冰冷的银蛇，径直射向骷髅君王郝尔巴，将其身形，阻拦而下…\n“嘿嘿，当我郝尔巴是软柿子么？竟然头一个就选择我？”郝尔巴手中骨刀狠劈而下，将冰枪荡开。脚掌在虚空一踏，也不客气，直接对着典伊冲劈而去…\n典伊脸色冰冷，冰枪一摆，也不废话，冰枪法则之力再盛一筹，闪身迎敌…\n两**则强者，在万众瞩目之下，率先开始了激烈碰撞…\n“刘枫，还是让我来做你的对手吧。看看你能否再有上次地好运…”奥迈身体化为黑线，直接将刘枫的身形挡下，身体之上，万千黑蛇狂暴而出，手中白骨剑，直指刘枫，阴冷地笑道…\n“手下败将，也敢言勇？”刘枫不屑的冷笑一声。吟龙剑之上，剑鸣大作，月白剑罡暴射而出，脚掌在虚空一踏，鬼魅般的速度带起一闪而逝的剑芒。攻向尸妖王奥迈…\n“哼。狂妄。”阴冷的哼了一声，奥迈肩膀一振。那万千黑蛇，铺天盖地的对着疾掠而来的刘枫攻去…\n一道几十丈长地月白剑罡，猛的划过天际，将漫天黑蛇，削断近半，一脚前踏，身形暴冲，然后诡异消失…\n瞧着刘枫突兀消失，奥迈也不惊慌，眼瞳中跳动的绿焰微微跳动，身形驻留原地，黑袍之下，无数道凄厉惨叫的能量黑蛇再次涌出，将刚才被刘枫所劈断的黑蛇取而代之…\n手中白骨剑猛的带起浓厚的法则之力，直直的对着身前的虚空狠刺而去…\n“叮…”火花溅射，刘枫的身影，也是突兀闪现…\n肩膀一阵剧烈地颤抖，将反震力化去，望着现出身形的刘枫，奥迈苍白的脸庞之上浮现一抹冷笑，单掌飞速结印，然后猛的低喝。",
            "summary": "典伊与骷髅君王郝尔巴展开了一场激战。与此同时，刘枫也面临着尸妖王奥迈的挑战。奥迈试图阻止刘枫，同时释放出万千黑蛇攻击刘枫。刘枫凭借月白剑罡和鬼魅般的速度，成功地抵挡住了奥迈的攻击。双方展开了激烈的较量，场面惊心动魄。",
            "characters_in_summary": [
                "典伊",
                "郝尔巴",
                "刘枫",
                "奥迈"
            ],
            "entity_info": "典伊 | 神殿巨头，与尼库拉斯、阿蒂米斯共同担任，主持比试力量的比赛，对尼库拉斯、阿蒂米斯的行为表示不满\n郝尔巴 | 骷髅君王，敌人，被阿蒂米斯带领的木灵军团对抗\n刘枫 | 中夏帝国剑之佣兵团成员，与敖天、玄女、红衣等人是朋友关系，与沙月魅可能有暧昧关系；当前剧情中与力王进行对战，成功击败沙族的法则强者沙鹤。与阿蒂米斯、玄女等人为朋友关系\n奥迈 | 尸妖王，尸妖王的首领，与尼库拉斯有敌对关系\n尼库拉斯 | 神殿巨头之一，与阿蒂米斯、典伊共同担任，主持比试力量的比赛\n阿蒂米斯 | 自然女神，与玄女是朋友关系，给玄女提供生命之源，带领木灵军团对抗骷髅君王郝尔巴，与刘枫、绿可儿等人是朋友关系，当前剧情中与力王进行对战，成功击败沙族的法则强者沙鹤\n撒旦 | 黑暗教廷强者，与波萨尔等人汇合，正在向战场方向赶来"
        },
        {
            "id": 2,
            "content": "“死亡囚笼，结！”\n脚掌在虚空狠狠一踏，低喝声带着神秘的波动闪电般的传荡而出，而随着喝声的落下，那弥漫天空的黑蛇，急射而下，彼此融合，转瞬间，便将这片虚空完全封锁，构建一座阴寒地漆黑囚牢…\n身体在剑身上传来的巨力下退了一步，刘枫抬头望着周身的环境，脸色，微微一变…\n“死灵纠缠！”手掌眼花缭乱的结出神秘印结，奥迈身形急退，暴喝出声。\n随着奥迈的喝声，那由无数黑射融合成地囚牢猛地暴动，铺天盖地的能量黑蛇，自囚牢中分解而出，然后对着中心地刘枫，急射而去…\n连绵不绝的剑罡急速暴射，布满整座囚牢，可此次被剑罡劈散的黑蛇，却是在眨眼之间，便被神秘的力量，再次重组…\n黑蛇狰狞的血口猛的张开，森寒的白骨剑缓缓探出…\n瞧着那漫天的森寒白骨剑，刘枫头皮微微发麻，他能清楚的察觉到，这里的每一把白骨剑，竟然都被覆上了法则之力…\n尖利的破空之声急速响起，漫天黑蛇，暴冲而下，无数把白骨剑，将刘枫周身所有空间，完全密封，如果被击中，刘枫定然会落个万剑穿身之果…\n“哎…”望着这记避无可避的大杀招，刘枫微微叹了一口气，看来想凭借现在的真实实力与法则强者对战，还是有很大的差距啊，只要人家设置个特殊环境将自己的速度限制下来，那么自己，也便只能落了下风…",
            "summary": "刘枫与奥迈展开了一场激战。奥迈利用死灵纠缠技能，用无数黑蛇和森寒白骨剑构建了一座死亡囚笼，试图将刘枫困住。然而，刘枫在剑身上承受着巨大的力量，面对奥迈的攻击，他感到有些力不从心。在绝望的时刻，刘枫无奈地叹了口气，意识到自己在法则强者面前还有很大的差距。",
            "characters_in_summary": [
                "刘枫",
                "奥迈",
                "死亡囚笼"
            ],
            "entity_info": "刘枫 | 中夏帝国剑之佣兵团成员，与敖天、玄女、红衣等人是朋友关系，与沙月魅可能有暧昧关系；当前剧情中与力王进行对战，成功击败沙族的法则强者沙鹤。与阿蒂米斯、玄女等人为朋友关系\n奥迈 | 尸妖王，尸妖王的首领，与尼库拉斯有敌对关系\n典伊 | 神殿巨头，与尼库拉斯、阿蒂米斯共同担任，主持比试力量的比赛，对尼库拉斯、阿蒂米斯的行为表示不满\n郝尔巴 | 骷髅君王，敌人，被阿蒂米斯带领的木灵军团对抗\n尼库拉斯 | 神殿巨头之一，与阿蒂米斯、典伊共同担任，主持比试力量的比赛"
        },
        {
            "id": 3,
            "content": "双手之间，神秘的印结飞速凝结，低喝声，带着淡淡的领域能量，席卷而出…\n“剑之领域：启！”\n淡紫光芒，一闪便逝，周身所有景物，都是在瞬间，完全消失…\n万里无云的天空之上，那巨大的黑色囚牢，忽然诡异的突兀消失，惹起了不少不注意…\n“又动用领域了吗？”望着那消失的囚牢，玄女淡淡的道。\n“法则与帝级间的差距实在太过巨大，若是不使用领域相助，刘枫也很难与之相抗衡，也难为那小子了，一路而来，全都是他在战斗…”敖天苦笑着叹道。\n“这未尝不是对他的磨练，至少，一路而来，他也在不断的成长…想要成为更强者，那便需要更加残酷的战斗…”玄女淡然的道。",
            "summary": "神秘印结在主角刘枫手中迅速形成，伴随着低喝声，淡淡领域能量席卷而出。刘枫开启了剑之领域，周围景物瞬间消失。原本被囚禁的敌人突然消失，令众人惊讶。敖天和玄女讨论了刘枫在战斗中不断成长的过程。",
            "characters_in_summary": [
                "刘枫",
                "敖天",
                "玄女"
            ],
            "entity_info": "刘枫 | 中夏帝国剑之佣兵团成员，与敖天、玄女、红衣等人是朋友关系，与沙月魅可能有暧昧关系；当前剧情中与力王进行对战，成功击败沙族的法则强者沙鹤。与阿蒂米斯、玄女等人为朋友关系\n敖天 | 刘枫的朋友，中夏帝国剑之佣兵团成员\n玄女 | 刘枫的朋友，与敖天是朋友关系，与小金是朋友关系，与红衣是朋友关系。在比试中与莱因圣斯和炽烈对战。从深坑中爬出，脸上有两只一大一小的脚印。与阿蒂米斯是朋友关系，从阿蒂米斯那里得到生命之源。当前剧情中与力王进行对战。\n奥迈 | 尸妖王，尸妖王的首领，与尼库拉斯有敌对关系\n典伊 | 神殿巨头，与尼库拉斯、阿蒂米斯共同担任，主持比试力量的比赛，对尼库拉斯、阿蒂米斯的行为表示不满\n郝尔巴 | 骷髅君王，敌人，被阿蒂米斯带领的木灵军团对抗\n尼库拉斯 | 神殿巨头之一，与阿蒂米斯、典伊共同担任，主持比试力量的比赛"
        },
        {
            "id": 4,
            "content": "敖天默默的点了点头，视线投向虚空，停留在那战圈中最为诡异的一处对恃之上…\n在另外两处，凶猛的战斗已经逐渐陷入白热化，可在阿蒂米斯，可儿与撒旦之间，气氛却是一片让人惊愕的沉默…\n阿蒂米斯俏脸淡漠，手中一杆青木长枪，气息，将对面的人影锁定…\n“阿蒂米斯，我不想与你们战斗，让开吧…”望着那道曼妙的倩影，迷人的线条在淡淡日光的照耀下，让人微微目眩，这个美人儿，曾经让他一度放弃心中对力量的疯狂追求，撒旦叹了一口气，摇头苦笑道。\n阿蒂米斯轻眨了眨修长的睫毛，淡淡的道：“佛朗克斯，的确是我的朋友，可惜，我并不认识死神撒旦大人…”平淡的语气，犹如是陌生人间的对话…\n“阿蒂米斯，不要再跟着阿佛狄洛忒那势力的女人，她只会利用你们…随我来到哈迪斯大人的麾下吧，哈迪斯曾经说过，以我撒旦的天赋，迟早有机会登上主神的颠峰，并且超越他，只要你和我在一起，日后天下人，还有谁敢对你不敬！”撒旦俊美的脸庞上充斥着对力量的狂热，越说越激动，脚步也是忍不住的前踏了一步\n小小的后退了一步，望着一脸期盼的撒旦，阿蒂米斯轻轻的缓了一口气，美眸微微闭上，片刻之后，这才睁开，眼眸之中，尽是失望的冷漠…\n“动手开战吧，撒旦，我现在已经确定，夕日的佛朗克斯，已经完全被死神撒旦取代，以后，你我再无瓜葛！”手中枪尖上扬，阿蒂米斯平淡的道。\n“你这疯子，想要力量想疯了…”绿可儿也是一声叱喝，手中月光枪带着淡淡的法则波动，直指撒旦，冷喝道：“撒旦，让我与姐姐试试你从冥王那里，到底得到多强的力量吧，看看你付出了如此多，到底是否值得！”\n望着脸色忽然一片决绝的阿蒂米斯，撒旦一怔，旋既似是受到了巨大的刺激一般，浑身死气，急速萦绕，俊美的面孔，微微狰狞，眼瞳之中，疯狂的赤红，急速涌现…\n“你是我的，你跑不掉的，你永远都是我的！”",
            "summary": "敖天观察着阿蒂米斯、撒旦和绿可儿之间的对峙。阿蒂米斯拒绝撒旦的邀请，表示他们之间再无瓜葛。绿可儿也加入战斗，试图测试撒旦的力量。撒旦受到刺激，展现出疯狂的一面，决心抓住阿蒂米斯。",
            "characters_in_summary": [
                "敖天",
                "阿蒂米斯",
                "撒旦",
                "绿可儿"
            ],
            "entity_info": "敖天 | 刘枫的朋友，中夏帝国剑之佣兵团成员\n阿蒂米斯 | 自然女神，与玄女是朋友关系，给玄女提供生命之源，带领木灵军团对抗骷髅君王郝尔巴，与刘枫、绿可儿等人是朋友关系，当前剧情中与力王进行对战，成功击败沙族的法则强者沙鹤\n撒旦 | 黑暗教廷强者，与波萨尔等人汇合，正在向战场方向赶来\n绿可儿 | 沙族成员，沙月魅的朋友，对刘枫表现出友好态度\n刘枫 | 中夏帝国剑之佣兵团成员，与敖天、玄女、红衣等人是朋友关系，与沙月魅可能有暧昧关系；当前剧情中与力王进行对战，成功击败沙族的法则强者沙鹤。与阿蒂米斯、玄女等人为朋友关系\n玄女 | 刘枫的朋友，与敖天是朋友关系，与小金是朋友关系，与红衣是朋友关系。在比试中与莱因圣斯和炽烈对战。从深坑中爬出，脸上有两只一大一小的脚印。与阿蒂米斯是朋友关系，从阿蒂米斯那里得到生命之源。当前剧情中与力王进行对战。\n奥迈 | 尸妖王，尸妖王的首领，与尼库拉斯有敌对关系\n典伊 | 神殿巨头，与尼库拉斯、阿蒂米斯共同担任，主持比试力量的比赛，对尼库拉斯、阿蒂米斯的行为表示不满"
        }
    ]
}