{
    "chapter_title": "第五百七十九章  影之法则的归属 ",
    "chapter_summary": "刘枫在恢复伤势时，阿蒂米斯和绿可儿来访，告诉刘枫她们找到了尼库拉斯的法则碎片。刘枫在犹豫选择影之法则还是尼库拉斯的法则碎片，放弃了影之法则。他选择了奥迈的再生之力法则碎片。阿蒂米斯向他解释了火焰法则的特效，刘枫决定尝试炼化火焰法则碎片。阿蒂米斯提醒刘枫只靠吸收别人遗留的法则碎片很难成为法则强者。刘枫拿到了火焰碎片，打算领悟自己的法则并增强实力。他还询问影之法则是否适合灵魂体吸收，以帮助敖天恢复实力。阿蒂米斯同意将影之法则交给敖天，但他们需要先和典伊谈谈。",
    "characters_in_summary": [
        "刘枫",
        "阿蒂米斯",
        "绿可儿",
        "尼库拉斯",
        "敖天",
        "典伊",
        "无明确描述"
    ],
    "pre_entity_info": "刘枫 | 中夏帝国剑之佣兵团成员，与敖天、玄女、红衣等人是朋友关系，与沙月魅可能有暧昧关系；当前剧情中与力王进行对战，成功击败沙族的法则强者沙鹤。与阿蒂米斯、玄女等人为朋友关系\n阿蒂米斯 | 自然女神，与玄女是朋友关系，给玄女提供生命之源，带领木灵军团对抗骷髅君王郝尔巴，与刘枫、绿可儿等人是朋友关系，与力王进行对战\n绿可儿 | 与敖天、阿蒂米斯等人交战\n尼库拉斯 | 神殿巨头之一，与阿蒂米斯、典伊共同担任，主持比试力量的比赛\n敖天 | 刘枫的朋友，中夏帝国剑之佣兵团成员，与玄女是朋友关系，与刘枫是朋友关系\n典伊 | 神殿巨头，与尼库拉斯、阿蒂米斯共同担任，主持比试力量的比赛，对尼库拉斯、阿蒂米斯的行为表示不满\n死神撒旦 | 新出现的角色，想要抢夺法则之源的黑暗教廷强者\n撒旦 | 黑暗教廷强者，与波萨尔等人汇合，正在向战场方向赶来，与莱因圣斯、炽烈、敖天、阿蒂米斯、绿可儿等人交战\n郝尔巴 | 骷髅君王，敌人，被阿蒂米斯带领的木灵军团对抗",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "刘枫斜躺在床榻之上，脸色虽然依旧有些苍白，不过至少体内的伤势在自然之珠与再生之力的双重治愈下，已无大碍…\n门忽然被推开，两道绿色的倩影，闪了进来…\n“怎样？好些了吧？”瞧得躺起来的刘枫，阿蒂米斯快走几步，柔声问道。\n“不碍事…”刘枫笑着摇了摇头，手指在空间戒指之上划过，忽然一愣，尼库拉斯的法则碎片竟然不见了…\n“你是在找它么？”阿蒂米斯轻轻坐在床榻旁，小手拈出一枚火红的晶体碎片，嫣然笑道。\n“呃…”望着那玉葱指间的法则碎片，刘枫耸了耸肩，苦笑道：“战利品，不会充公吧？”\n“虽然这是尼库拉斯的法则碎片，不过可惜，上面他所残留的意念，已经被奥迈完全清除，现在的法则碎片，只是一块无主之物…”阿蒂米斯有些惋惜的叹道，虽然她与脾气火暴的尼库拉斯有些不合，不过毕竟彼此在生命女神麾下相处了千年之久，如今一代强者，便陨落得如此下场，她心中也是有点伤感…\n望着俏脸微微黯淡的阿蒂米斯，刘枫安慰的在其手上轻拍了拍…\n“呵呵，你是想要影之法则，还是尼库拉斯的法则碎片？”阿蒂米斯轻甩了甩头，回复笑容的问道。“呃…”刘枫一怔，惊愕的道：“影之法则我也有份？”\n“现在能够说上话的，仅有我们与典伊，我和姐姐只要意见达成一致，典伊也只能少数服从多数咯…”绿可儿俏皮的笑道：“怎么样？对你好吧？”\n“只能选一样么？”刘枫搓着手，干笑道。\n“贪心…”阿蒂米斯横了刘枫一眼。沉吟了片刻，方才柔声道：“虽然影之法则是完全部分，不过，若是将之炼化的话，那你地身体，便会完全消失，就象影龙王那般。影子才会成为你的本体…”\n“呃，变成影子？”刘枫一愣，脑海中浮现自己只有着漆黑影子的模样，忍不住的打了个寒颤…\n“而且，影之法则对一些分身魔法有些抵制，你若是将之炼化的话，或许你那种能够召唤出绿色镜象的魔法，可能…会失效…”阿蒂米斯郑重的道。\n“什么？镜象会失效？”刘枫脸色直接一变，利马毫不犹豫地道：“不要！不要影之法则。这鬼东西…”\n“你还真以为法则是普通货色啊，想要得到它的力量，自然需要付出不小的代价！”瞧着刘枫那畏之如虎的模样，绿可儿轻哼道。\n“那你是想让我变成影子咯？然后你每天对着一漆黑黑的影子说话？”刘枫翻了翻白眼。\n“不是可以变幻出身体嘛…”绿可儿嘟囔道。",
            "summary": "刘枫在恢复伤势时，阿蒂米斯和绿可儿来访。原来，她们找到了尼库拉斯的法则碎片，但上面的意念已被清除。刘枫在犹豫选择影之法则还是尼库拉斯的法则碎片。阿蒂米斯告诉他，影之法则会使他的身体消失，变成影子，而且对分身魔法有抵制作用，可能导致他召唤绿色镜象的魔法失效。刘枫选择了放弃影之法则。",
            "characters_in_summary": [
                "刘枫",
                "阿蒂米斯",
                "绿可儿",
                "尼库拉斯",
                "无"
            ],
            "entity_info": "刘枫 | 中夏帝国剑之佣兵团成员，与敖天、玄女、红衣等人是朋友关系，与沙月魅可能有暧昧关系；当前剧情中与力王进行对战，成功击败沙族的法则强者沙鹤。与阿蒂米斯、玄女等人为朋友关系\n阿蒂米斯 | 自然女神，与玄女是朋友关系，给玄女提供生命之源，带领木灵军团对抗骷髅君王郝尔巴，与刘枫、绿可儿等人是朋友关系，与力王进行对战\n绿可儿 | 与敖天、阿蒂米斯等人交战\n尼库拉斯 | 神殿巨头之一，与阿蒂米斯、典伊共同担任，主持比试力量的比赛\n无 | 无\n死神撒旦 | 新出现的角色，想要抢夺法则之源的黑暗教廷强者\n撒旦 | 黑暗教廷强者，与波萨尔等人汇合，正在向战场方向赶来，与莱因圣斯、炽烈、敖天、阿蒂米斯、绿可儿等人交战\n郝尔巴 | 骷髅君王，敌人，被阿蒂米斯带领的木灵军团对抗"
        },
        {
            "id": 1,
            "content": "“算了…那影之法则也没什么特效，不要也罢…”刘枫连连摇头。\n“随你吧，影之法则的确算不得太好，半辅半攻，平庸中性，却也没什么出色的地方…奥迈的再生之力。便是一种对战斗极有好处的辅助法则特效…”瞧着刘枫拒绝，阿蒂米斯也在心中松了一口气，她也不想刘枫变成影龙王那副鬼模样，微笑着说道。\n“恩，再生之力，地确是好东西，可惜…又让那家伙跑了…”刘枫点了点头，丝毫不掩饰他对再生之力的垂涎…\n“既然不喜欢影之法则，那便只能选择尼库拉斯的法则碎片了…”阿蒂米斯笑道。\n“火焰法则有什么特效？”刘枫好奇的问道。\n“火焰法则是完全属于攻击性的法则，它不仅能够增加攻击力。还有着焚烧万物的特效，与人交战，若是劈中本体，将会直接侵蚀灵魂！”阿蒂米斯正色道。\n“可惜，只有着一块法则碎片，你能获取的灼烧特效，应该不会太过强横，以前尼库拉斯曾经大规模用过一次法则灼烧。那次的结果，导致了一支万人部队，**与灵魂，完全化为虚无，火焰所覆盖之地。百年内。寸草不生…”阿蒂米斯惋惜的道。\n“那便选择它吧…”刘枫磨挲着下巴，笑道：“另外两块法则碎片在撒旦和郝尔巴那里。以他们地进度，应该不会那么快便将之完全炼化吧？”\n“你还以为谁都和你一样啊，吸收并且炼化一枚法则碎片，竟然只要了几天时间…真不知道你体内是怎么构建的，干脆把你刨开研究一下吧…”绿可儿娇笑道。\n刘枫翻了翻白眼，这才道：“既然他们还未将之炼化，那我有机会将火焰法则凑齐…”\n“你说凑齐之后，我会不会晋入法则？”刘枫期盼的道。\n“做梦呢…”听到这话，就是阿蒂米斯都忍不住白了刘枫一眼，嗔道：“你当法则强者是什么？若是靠光吸收别人遗留的法则碎片就能晋升的话，现在的诸神大陆，还会只有着这么稀少的法则强者么？”\n“嘿嘿…”被人鄙视了，刘枫只得尴尬的笑了笑。\n“虽然吸收了法则碎片，能够具备一些奇异的能力，不过却始终比不上真正的法则强者，当然，你或许例外…”阿蒂米斯道：“别地普通帝级强者，想要依靠自己的能力炼化一枚法则碎片，那根本是不可能的事，除非…”\n“除非什么？”见到还有后缀，刘枫颇为好奇的问道。\n“除非象力王那般，对别人的法则之源，拥有极高的契合度，那才有可能完全将之融入灵魂，最终跃身为法则强者…”阿蒂米斯微笑道：“不过，想要找寻一位和法则之源契合度极高的人，那犹如是大海捞针，所以，依靠吸收法则碎片便想成为法则强者的梦想，基本上是很难实现…”",
            "summary": "刘枫拒绝了影之法则，选择了奥迈的再生之力法则碎片。他想知道火焰法则的特效，阿蒂米斯告诉他火焰法则能够增加攻击力并具有焚烧万物的特效。刘枫决定尝试炼化火焰法则碎片，但阿蒂米斯提醒他，只靠吸收别人遗留的法则碎片很难成为法则强者。",
            "characters_in_summary": [
                "刘枫",
                "阿蒂米斯",
                "无"
            ],
            "entity_info": "刘枫 | 中夏帝国剑之佣兵团成员，与敖天、玄女、红衣等人是朋友关系，与沙月魅可能有暧昧关系；当前剧情中与力王进行对战，成功击败沙族的法则强者沙鹤。与阿蒂米斯、玄女等人为朋友关系\n阿蒂米斯 | 自然女神，与玄女是朋友关系，给玄女提供生命之源，带领木灵军团对抗骷髅君王郝尔巴，与刘枫、绿可儿等人是朋友关系，与力王进行对战\n无 | 无\n绿可儿 | 与敖天、阿蒂米斯等人交战\n尼库拉斯 | 神殿巨头之一，与阿蒂米斯、典伊共同担任，主持比试力量的比赛\n死神撒旦 | 新出现的角色，想要抢夺法则之源的黑暗教廷强者"
        },
        {
            "id": 2,
            "content": "刘枫吐了一口气，从阿蒂米斯手中接过那枚火红地火焰碎片，笑道：“我会领悟自己的法则，毕竟自己的东西，才是最适合自己的…现在吸收这些东西，只是想让我能够多拥有一些与法则强者相抗衡的资本而已…”\n“我相信你…”阿蒂米斯掩嘴轻笑道。\n刘枫把玩着手中地法则碎片，忽然心头一动，试探地问道：“影之法则…灵魂体能够吸收么？”若是敖天能够吸收了影之法则，不奢望他能够进入法则，回复到万年前的实力，应该能行地吧？以那家伙的实力，到时对付一名法则强者，应该没什么问题的吧？\n“灵魂体？”阿蒂米斯一怔，旋既恍然的道：“你是想说敖天吧？”\n“呃…你能不能别这么聪明…”刘枫有些尴尬的苦笑道。\n“变回影子，就是灵魂体的一种，所以，若是灵魂吸收了它，应该不会出现什么变异…”阿蒂米斯柳眉微蹙，秋水般的眸子定定的盯着那双漆黑的眸子，问道：“你想让我们把影之法则给敖天？”\n“虽然有些私心，不过我能够保证，若是敖天吸收了影之法则，一定能够帮你们应付一名法则强者，到时，也不用再惧怕撒旦他们…”刘枫坦言道。\n阿蒂米斯有些迟疑…\n“除了敖天之外，不管你们将影之法则交给哪位天赋之人，应该都不可能在短时间内，造出一位堪比法则强者的强者吧？”刘枫正色的沉声道。\n“这我倒是不否认…可…”阿蒂米斯迟疑道：“可将影之法则交给一位与阿佛狄洛忒大人没有丝毫关系的人，不知大人会否不允…”\n刘枫无奈的耸了耸肩，望着迟疑的阿蒂米斯，也不好逼她，只得笑着摆了摆手：“既然不行，那就罢了，当我没说，我没怪你，你也有苦衷…”\n“姐姐，大人传音的时候，似乎说了…影之法则，随我们处置吧？”望着刘枫那苦笑的脸色，绿可儿又忍不住的倒戈…\n“你这丫头…每次都是你做好人…”望着绿可儿那水灵灵的大眼睛，阿蒂米斯无奈的摇了摇头，沉吟了片刻，方才叹道：“好吧，我会将影之法则交给敖天的，不过在这之前，你还是先把伤养好吧，我们先得去与典伊谈谈…”",
            "summary": "刘枫从阿蒂米斯那里拿到了火焰碎片，打算领悟自己的法则并增强实力。他询问影之法则是否适合灵魂体吸收，以便帮助敖天恢复实力。阿蒂米斯犹豫后同意将影之法则交给敖天，但在给敖天之前，他们要先和典伊谈谈。",
            "characters_in_summary": [
                "刘枫",
                "阿蒂米斯",
                "敖天",
                "典伊",
                "阿蒂米斯的所在处"
            ],
            "entity_info": "刘枫 | 中夏帝国剑之佣兵团成员，与敖天、玄女、红衣等人是朋友关系，与沙月魅可能有暧昧关系；当前剧情中与力王进行对战，成功击败沙族的法则强者沙鹤。与阿蒂米斯、玄女等人为朋友关系\n阿蒂米斯 | 自然女神，与玄女是朋友关系，给玄女提供生命之源，带领木灵军团对抗骷髅君王郝尔巴，与刘枫、绿可儿等人是朋友关系，与力王进行对战\n敖天 | 刘枫的朋友，中夏帝国剑之佣兵团成员，与玄女是朋友关系，与刘枫是朋友关系\n典伊 | 神殿巨头，与尼库拉斯、阿蒂米斯共同担任，主持比试力量的比赛，对尼库拉斯、阿蒂米斯的行为表示不满\n绿可儿 | 与敖天、阿蒂米斯等人交战\n尼库拉斯 | 神殿巨头之一，与阿蒂米斯、典伊共同担任，主持比试力量的比赛\n死神撒旦 | 新出现的角色，想要抢夺法则之源的黑暗教廷强者"
        }
    ]
}