{
    "chapter_title": "第五百八十二章  火焰剑罡 叠加法则 ",
    "chapter_summary": "身穿漆黑袍子的青年刘枫现身，向围观的人们道歉并表示打扰。经过炼化后，刘枫从锋芒毕露变得内敛，但仍保持强烈的剑意。他与阿蒂米斯、绿可儿交谈，刚晋入帝级顶段的刘枫火焰剑罡温度高达恐怖地步。阿蒂米斯发现刘枫将火焰法则特效融合进剑气，提高威力。他们计划下次遇到奥迈时不再让他逃脱。阿蒂米斯和林雷讨论炼化法则和融合法则问题。神将阿彼得出现，对刘枫表示敬意，认为他将不属于自己的法则融入剑气的能力令人佩服。阿蒂米斯宣布刘枫已安全，众人散去。古风斯出现，邀请刘枫日后切磋。阿蒂米斯和刘枫讨论奥迈和撒旦等人的动态，提及海皇波塞冬派遣的海龙王和驭浪者破鲸，他们的法则能力非常强大。刘枫和阿蒂米斯计划僵持到主神与哈迪斯的意念争斗结束，以平息这场战斗。刘枫询问回到夜阑大陆的通道问题。",
    "characters_in_summary": [
        "刘枫",
        "阿蒂米斯",
        "绿可儿",
        "奥迈",
        "阿彼得",
        "古风斯",
        "林雷",
        "海皇波塞冬",
        "海龙王",
        "驭浪者破鲸"
    ],
    "pre_entity_info": "刘枫 | 中夏帝国剑之佣兵团成员，与敖天、玄女、红衣等人是朋友关系，与沙月魅可能有暧昧关系；当前剧情中与力王进行对战，成功击败沙族的法则强者沙鹤。与阿蒂米斯、玄女等人为朋友关系，丹田为刘枫体内的一个神秘空间，用于储存自然之珠和其他能量。\n阿蒂米斯 | 自然女神，与玄女是朋友关系，给玄女提供生命之源，带领木灵军团对抗骷髅君王郝尔巴，与刘枫、绿可儿等人是朋友关系，与力王进行对战\n绿可儿 | 与敖天、阿蒂米斯等人交战\n奥迈 | 尸妖王，尸妖王的首领，与尼库拉斯有敌对关系\n阿彼得 | 地神将，与阿蒂米斯在千年后重逢，成为朋友\n典伊 | 神殿巨头，与尼库拉斯、阿蒂米斯共同担任，主持比试力量的比赛，对尼库拉斯、阿蒂米斯的行为表示不满\n雪女 | 冰之雪女首领，与刘枫有敌对关系，使用冰之套装与刘枫对抗",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "一声清啸，人影闪掠而下，在那冒腾着火焰的青木屋之上，现出了身来…\n依旧是一身漆黑的袍子，不过那至袖袍间探出来的双手，却是犹如在火炉中加过工的琉璃一般，白皙细致，让得在场的女性，都忍不住的心有点点嫉妒之意…\n一双漆黑的眸子，经过火焰的锻烧，似乎变得更加的深邃，让人将视线投射其中时，有着小小的失神…\n“呵呵，打扰到诸位了，实在抱歉…”黑袍青年望着那围墙上的一道道人影，谦和的微笑道，经过这次的炼化，刘枫那如同剑般锋利的锐气，似乎由外现变成了内敛，这不得不说是某种意义上的进步…\n若说以前的刘枫，是一把锋芒毕露的利剑，那么现在，这把利剑之上，便是被添赋了一把剑鞘，将它的利芒，小心的收敛了起来…\n然而，剑本凶器，无论如何收敛，森寒的剑意，都不会彻底消失，利剑，不出则矣，出则必杀敌…",
            "summary": "一位身穿漆黑袍子的青年现身，他的双手如琉璃般白皙。这双深邃的眸子和经过火焰煅烧后的皮肤使他显得更加神秘。他向围观的人们道歉，表示打扰了他们。这位名叫刘枫的青年在经过这次炼化后，从锋芒毕露变得内敛，但仍保持着强烈的剑意。",
            "characters_in_summary": [
                "刘枫",
                "围观的人们"
            ],
            "entity_info": "刘枫 | 中夏帝国剑之佣兵团成员，与敖天、玄女、红衣等人是朋友关系，与沙月魅可能有暧昧关系；当前剧情中与力王进行对战，成功击败沙族的法则强者沙鹤。与阿蒂米斯、玄女等人为朋友关系，丹田为刘枫体内的一个神秘空间，用于储存自然之珠和其他能量。\n阿蒂米斯 | 自然女神，与玄女是朋友关系，给玄女提供生命之源，带领木灵军团对抗骷髅君王郝尔巴，与刘枫、绿可儿等人是朋友关系，与力王进行对战\n阿彼得 | 地神将，与阿蒂米斯在千年后重逢，成为朋友\n典伊 | 神殿巨头，与尼库拉斯、阿蒂米斯共同担任，主持比试力量的比赛，对尼库拉斯、阿蒂米斯的行为表示不满\n雪女 | 冰之雪女首领，与刘枫有敌对关系，使用冰之套装与刘枫对抗\n绿可儿 | 与敖天、阿蒂米斯等人交战"
        },
        {
            "id": 1,
            "content": "瞧着安然无恙的刘枫，阿蒂米斯与绿可儿同时的松了一口气，绿可儿身形微晃，飘上那木屋，围着刘枫转了两圈，笑吟吟的道：“不错嘛，晋入帝级顶段了…”\n刘枫意态懒散的耸了耸肩膀，五指微曲，五道泛着炽热高温的月白色剑罡，在指尖轻轻跳跃…\n火焰剑罡微微飘荡，所移之处，空间出现了许些模糊之感，这火焰的温度，居然高达到了这般恐怖地步…\n望着手指上调皮跳动的火焰剑罡，刘枫微笑道：“下次若是再遇奥迈，他或许就没有机会再逃了…”\n“你竟然把火焰法则的特效。融合进那剑气中去了？”阿蒂米斯闪身过来，望着刘枫指间的火焰剑罡，感受了一下其中所蕴涵的威力，不由得惊讶的道。\n“恩…”望着面前的美丽人儿，刘枫含笑的点了点头。",
            "summary": "刘枫、阿蒂米斯和绿可儿正在交谈。刘枫刚刚晋入帝级顶段，他的火焰剑罡温度高达恐怖地步。阿蒂米斯惊讶地发现刘枫将火焰法则特效融合进了剑气中，提高了威力。他们计划下次遇到奥迈时，可能不会再让他逃脱。",
            "characters_in_summary": [
                "刘枫",
                "阿蒂米斯",
                "绿可儿"
            ],
            "entity_info": "刘枫 | 中夏帝国剑之佣兵团成员，与敖天、玄女、红衣等人是朋友关系，与沙月魅可能有暧昧关系；当前剧情中与力王进行对战，成功击败沙族的法则强者沙鹤。与阿蒂米斯、玄女等人为朋友关系，丹田为刘枫体内的一个神秘空间，用于储存自然之珠和其他能量。\n阿蒂米斯 | 自然女神，与玄女是朋友关系，给玄女提供生命之源，带领木灵军团对抗骷髅君王郝尔巴，与刘枫、绿可儿等人是朋友关系，与力王进行对战\n绿可儿 | 与敖天、阿蒂米斯等人交战\n阿彼得 | 地神将，与阿蒂米斯在千年后重逢，成为朋友\n典伊 | 神殿巨头，与尼库拉斯、阿蒂米斯共同担任，主持比试力量的比赛，对尼库拉斯、阿蒂米斯的行为表示不满\n雪女 | 冰之雪女首领，与刘枫有敌对关系，使用冰之套装与刘枫对抗"
        },
        {
            "id": 2,
            "content": "“真是个怪物…”阿蒂米斯惊叹地摇了摇头，叹道：“别人光是炼化，便已是不易，没想到你还有能力将法则之力融合进剑气之中…”\n“呵呵，这东西应该只能算做是伪法则之力吧，毕竟不是亲自领悟的法则。林雷不过你能将不属于自己的法则融合进剑气之中，的确让人佩服…”一道人影也是迅速闪上房屋。对着刘枫诚心笑道。\n刘枫抬眼望着眼前的这陌生英俊男子，微微一愣，摇头笑道：“胡冲乱撞的运气而已，你是？”\n“泰坦主神维塔大人麾下。三大神将之一。地神将阿彼得。”这名英俊的男子，自觉的自报了家门…\n“阿彼得？哦，呵呵，刘枫。”刘枫怔了怔，旋既礼貌的点了点头。\n“黑袍剑圣的名头，早有耳闻，今日见了，看来传闻果然不假，仅仅是帝级顶段实力。便能有这般强横地气势，若是日后晋入法则，恐怕法则之中，再无一人是你对手…”阿彼得点头笑道，视线。却是忍不住的往一旁地阿蒂米斯身上瞟去…\n“刘枫已无事。各位都散了吧…”阿蒂米斯不着痕迹的退后了一步，刚好躲在刘枫身后。淡淡的逐客令，下达了出去…\n听得自然女神下了命令，那些围墙上的人，也是只得乖乖地跳了回去…",
            "summary": "阿蒂米斯和林雷讨论了关于炼化法则和融合法则的问题。随后，一位名叫阿彼得的神将出现在他们面前，对刘枫表示敬意。阿彼得认为刘枫将不属于自己的法则融入剑气的能力令人佩服。阿蒂米斯随后宣布刘枫已经安全，众人散去。",
            "characters_in_summary": [
                "阿蒂米斯",
                "林雷",
                "阿彼得",
                "刘枫",
                "无"
            ],
            "entity_info": "阿蒂米斯 | 自然女神，与玄女是朋友关系，给玄女提供生命之源，带领木灵军团对抗骷髅君王郝尔巴，与刘枫、绿可儿等人是朋友关系，与力王进行对战\n阿彼得 | 地神将，与阿蒂米斯在千年后重逢，成为朋友\n刘枫 | 中夏帝国剑之佣兵团成员，与敖天、玄女、红衣等人是朋友关系，与沙月魅可能有暧昧关系；当前剧情中与力王进行对战，成功击败沙族的法则强者沙鹤。与阿蒂米斯、玄女等人为朋友关系，丹田为刘枫体内的一个神秘空间，用于储存自然之珠和其他能量。\n无 | 无\n绿可儿 | 与敖天、阿蒂米斯等人交战\n典伊 | 神殿巨头，与尼库拉斯、阿蒂米斯共同担任，主持比试力量的比赛，对尼库拉斯、阿蒂米斯的行为表示不满"
        },
        {
            "id": 3,
            "content": "那阿彼得听得阿蒂米斯下令，只得拿干巴巴地视线瞧着她，脚下却是生了根一般，动也不动…\n一道青色影子诡异的闪现，无奈的架住阿彼得，对着刘枫拱手笑道：“刘枫兄弟果然不负盛名，我是风神将古风斯，日后若是有空，找你切磋切磋…”说完，一把扯着阿彼得，便是跃下房屋，向院落外拖去…\n望着那一直对他沉默的阿蒂米斯，阿彼得脸色黯淡的叹了一口气，也就任由古风斯拖着走…\n望着阿彼得那有些颓败的脸色，刘枫有些疑惑的道：“他…”\n“哎…”阿蒂米斯苦笑着叹了一口气，拉着刘枫落下房屋，在那院落中的木椅上坐了下来，雪白的手腕撑着下巴，秋水般地眸子望着刘枫，笑吟吟的道：“这次收获还算大吧？”\n“不错…”刘枫点了点头，显然他对自己这次的进展也颇感满意，手掌微握，嘿嘿冷笑道：“至少不会惧了撒旦…”\n“哦，对了，有奥迈那家伙的消息了么？”刘枫忽然的问道。\n“奥迈？还没，那家伙应该躲着疗伤去了…”阿蒂米斯一怔，摇了摇头。\n“可惜，下次若是再遇，可不能再让他逃了…”刘枫可惜地咂了咂嘴。\n“你是看上他地再生之力吧…”阿蒂米斯嗔道。\n“嘿嘿…”刘枫笑了笑，旋既问道：“最近撒旦他们没什么动静吧？”\n“哈迪斯应该已经和海皇波塞冬打过招呼了，海皇派了两名法则强者前来援助撒旦他们…”阿蒂米斯叹道：“来的是海龙王可里和驭浪者破鲸，这两人，也算是法则强者中比较棘手地了，特别是那驭浪者破鲸的法则，更是诡异绝伦…”\n“什么法则？”刘枫好奇的问道。\n“叠加法则！或者全名应该叫做，海浪叠加法则！”阿蒂米斯正色道。\n“叠加法则？有什么功效？”刘枫皱着眉头问道。\n“叠加法则，顾名思义，是能够让得攻击力叠加而起，这就如同是海浪一重叠加一重的原理，每叠加一重，攻击力便翻一倍，最高可至七重叠加，也就是说，若是让他一直叠加下去的话，他就能够发挥出七倍的攻击！”阿蒂米斯郑重的道。\n“翻七倍攻击？”刘枫一愣，有些愕然，这不是和自己的致命一击有些类似了么？不过貌似自己的致命一击加的倍数，比这叠加法则要更多一些啊…\n刘枫一直是越级挑战，所以倒并未觉得翻两三倍攻击有多大的效果，若是换个与他平级的对手来战斗，恐怕这一击下去，便得让人当场魂飞了…以驭浪者破鲸法则强者的实力，如果再来个翻七倍的攻击，那的确是有些恐怖，虽然翻倍的量比起刘枫的致命一击，有些不及，不过人家的质量，却是比刘枫的攻击力胜上了不少……",
            "summary": "阿彼得被阿蒂米斯命令，被迫离开。古风斯出现，架住阿彼得并邀请刘枫日后切磋。阿蒂米斯和刘枫讨论了奥迈和撒旦等人的动态。阿蒂米斯提到海皇波塞冬派遣了两名法则强者，海龙王可里和驭浪者破鲸，他们的法则能力非常强大，尤其是驭浪者破鲸的海浪叠加法则，可以使得攻击力翻倍，最高达到七重叠加，具有很高的威胁性。",
            "characters_in_summary": [
                "阿彼得",
                "阿蒂米斯",
                "古风斯",
                "刘枫",
                "奥迈",
                "撒旦",
                "海皇波塞冬",
                "海龙王可里",
                "驭浪者破鲸"
            ],
            "entity_info": "阿彼得 | 地神将，与阿蒂米斯在千年后重逢，成为朋友\n阿蒂米斯 | 自然女神，与玄女是朋友关系，给玄女提供生命之源，带领木灵军团对抗骷髅君王郝尔巴，与刘枫、绿可儿等人是朋友关系，与力王进行对战\n刘枫 | 中夏帝国剑之佣兵团成员，与敖天、玄女、红衣等人是朋友关系，与沙月魅可能有暧昧关系；当前剧情中与力王进行对战，成功击败沙族的法则强者沙鹤。与阿蒂米斯、玄女等人为朋友关系，丹田为刘枫体内的一个神秘空间，用于储存自然之珠和其他能量\n奥迈 | 尸妖王，尸妖王的首领，与尼库拉斯有敌对关系\n撒旦 | 黑暗教廷强者，与波萨尔等人汇合，正在向战场方向赶来，与莱因圣斯、炽烈、敖天、阿蒂米斯、绿可儿等人交战\n绿可儿 | 与敖天、阿蒂米斯等人交战\n典伊 | 神殿巨头，与尼库拉斯、阿蒂米斯共同担任，主持比试力量的比赛，对尼库拉斯、阿蒂米斯的行为表示不满"
        },
        {
            "id": 4,
            "content": "所以，若是叠加法则与致命一击互相抗了起来，结局到底谁输谁赢，还是未知之数呢…\n“那位海龙王，又擅长什么？这个大陆上，应该没有龙族吧？”刘枫问道。\n“恩，这块大陆现在的确没有龙族,不过那位海龙王的本体，也算是一只有着一丝龙族血脉的远古魔兽，经过无数年的修炼，那丝血脉或许发生了某些变异，这才让他也晋入了法则之阶…海龙王可里**力量极为强横，即使是法则之器，也很难伤到他，而且他的法则也极其适合他的战斗方式，九龙法则，号称能够拥有九头远古巨龙的力量，据说那种力量，直追万年前力量之神…”阿蒂米斯小嘴微咂，惊叹的道。\n“果然是两个棘手的对手…”刘枫磨挲着下巴，笑道：“刚才那两人？”\n“他们是泰坦主神维塔麾下的三大神将之二，是大人向泰坦主神借来的帮手…”阿蒂米斯微笑道：“阿彼得为三大神将之首，实力很强，和撒旦也算是老对手了，彼此实力不相上下…”\n“哦？竟和撒旦不相上下？”闻言，刘枫颇感惊异，没想到那英俊的青年也不是一盏省油灯…\n“恩，风神将实力也算不错，不过比起阿彼得，便是差了一些…”阿蒂米斯点头嫣然笑道。\n“这般看来…貌似又得苦战了？”刘枫磨挲着下巴，颇有些跃跃欲试。\n嗔怪的扫了一眼脸色微微兴奋的刘枫，阿蒂米斯无奈的道：“只要我们僵持到大人与哈迪斯意念争斗结束，这场战斗，也就能平息下来了…”\n“他们到底在哪意念争斗？以主神的实力，弄出来的动静，应该不小吧？”刘枫心中对这问题一直有些疑惑。\n“到了主神级别，争斗自然不会在物质世界进行，那种破坏力，实在是太过巨大，每次主神战斗，都会在开启的安全位面空间中进行战斗，那些战斗余波都被空间乱流遮掩了去，你自然是感觉不到…”阿蒂米斯掩着小嘴娇笑道。\n“哦…”轻点了点头，望着巧笑嫣熙的阿蒂米斯，刘枫忽然的想起回夜阑大陆通道的事，微微沉默了片刻，方才有些小心的道：“我能不能问个事？”\n“闭关怎么闭得婆婆妈妈起来了，这可不象你哟…”绿可儿俏皮的笑道。",
            "summary": "海龙王和两大神将。海龙王是一位拥有龙族血脉的远古魔兽，拥有强大的力量和适合的法则。而两大神将是泰坦主神维塔麾下的三大神将，实力强大，与撒旦相当。刘枫和阿蒂米斯计划僵持到主神与哈迪斯的意念争斗结束，以平息这场战斗。刘枫还向阿蒂米斯询问了关于回到夜阑大陆的通道的问题。",
            "characters_in_summary": [
                "海龙王",
                "两大神将",
                "刘枫",
                "阿蒂米斯",
                "泰坦主神维塔",
                "哈迪斯"
            ],
            "entity_info": "刘枫 | 中夏帝国剑之佣兵团成员，与敖天、玄女、红衣等人是朋友关系，与沙月魅可能有暧昧关系；当前剧情中与力王进行对战，成功击败沙族的法则强者沙鹤。与阿蒂米斯、玄女等人为朋友关系，丹田为刘枫体内的一个神秘空间，用于储存自然之珠和其他能量\n阿蒂米斯 | 自然女神，与玄女是朋友关系，给玄女提供生命之源，带领木灵军团对抗骷髅君王郝尔巴，与刘枫、绿可儿等人是朋友关系，与力王进行对战\n哈迪斯 | 冥王，与生命女神阿佛狄洛忒正在进行意念交战，可能影响到生命女神麾下四**则强者的命运\n阿彼得 | 地神将，与阿蒂米斯在千年后重逢，成为朋友\n奥迈 | 尸妖王，尸妖王的首领，与尼库拉斯有敌对关系\n撒旦 | 黑暗教廷强者，与波萨尔等人汇合，正在向战场方向赶来，与莱因圣斯、炽烈、敖天、阿蒂米斯、绿可儿等人交战"
        }
    ]
}