{
    "chapter_title": "第五百八十七章  跑得精光 ",
    "chapter_summary": "由于突然出现的天地异象，战斗被迫暂停。阿蒂米斯、典伊和绿可儿放弃战斗并逃离现场，担心刘枫的剑刃风暴会对他们造成威胁。阿彼得和风古斯也在犹豫中被迫离开战场。面对剑刃风暴，阿彼得和驭浪者破鲸决定逃跑，他们的同伴可里和独角大汉紧随其后。而撒旦、奥迈和郝尔巴则努力抵抗风暴，但在奥迈的建议下，他们选择撤退。撒旦、郝尔巴和奥迈试图通过控制刘枫来获取火焰法则碎片，但因突然降下的雷霆而被迫停止行动并开始逃跑。刘枫愤怒地咒骂他们的逃跑，风暴逐渐减弱，刘枫吐出一口鲜血。乌云消散，阳光重新照耀大地，刘枫嘲讽地看着远处的撒旦三人。其他法则强者站在远处，惊讶地看着刘枫。",
    "characters_in_summary": [
        "阿蒂米斯",
        "典伊",
        "绿可儿",
        "刘枫",
        "阿彼得",
        "风古斯",
        "驭浪者破鲸",
        "可里",
        "独角大汉",
        "撒旦",
        "奥迈",
        "郝尔巴"
    ],
    "pre_entity_info": "阿蒂米斯 | 自然女神，与玄女是朋友关系，给玄女提供生命之源，带领木灵军团对抗骷髅君王郝尔巴，与刘枫、绿可儿等人是朋友关系，与力王进行对战\n典伊 | 神殿巨头，与尼库拉斯、阿蒂米斯共同担任，主持比试力量的比赛，对尼库拉斯、阿蒂米斯的行为表示不满\n绿可儿 | 与敖天、阿蒂米斯等人交战\n刘枫 | 中夏帝国剑之佣兵团成员，与敖天、玄女、红衣等人是朋友关系，与沙月魅可能有暧昧关系；当前剧情中与力王进行对战，成功击败沙族的法则强者沙鹤。与阿蒂米斯、玄女等人为朋友关系，丹田为刘枫体内的一个神秘空间，用于储存自然之珠和其他能量\n阿彼得 | 地神将，与阿蒂米斯在千年后重逢，成为朋友\n撒旦 | 黑暗教廷强者，与波萨尔等人汇合，正在向战场方向赶来，与莱因圣斯、炽烈、敖天、阿蒂米斯、绿可儿等人交战\n奥迈 | 尸妖王，尸妖王的首领，与尼库拉斯有敌对关系\n郝尔巴 | 骷髅君王，敌人，被阿蒂米斯带领的木灵军团对抗",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "层层乌云翻涌之间，银蛇飞舞，整个天地，雷霆大作…\n天空间，能量骤然开始狂暴…\n天空之上的异象，将无数人骇得呆滞，煌煌天威，铺天盖地的降临而下，把胆子稍小之人，吓得屁滚尿流…\n骤然而现的天地异象，也自然是引起了在场的所有法则强者的注意，那正在交手间的法则强者各自迅速收手退了十几米，仰起头来，脸色震惊的望着天空上那层层翻涌的乌云，雷霆滑过天际，银色的光芒，照得众人心中微微发寒…\n阿蒂米斯率先转过头，将视线投向那灰黑色的光幕之中，果然是见到一道极其恐怖的能量，正在迅速酝酿而起…\n“走！”脸色凝重，阿蒂米斯一把拉住绿可儿，也不再理会对手，头也不回的转身对着城市之内疾掠而去…\n既然刘枫施展了剑刃风暴，那便不再需要她们的营救，现在该担心的，应该是撒旦那三个家伙了…\n她曾经见识过刘枫剑刃风暴的厉害，当时仅仅是皇级实力，便靠它将尼库拉斯抵挡了下来，现在晋入了帝级，这风暴，又会恐怖到哪去？上次有生命女神出手阻拦，这才没造成大后果，可在这荒原之中，还有哪位主神强者跑出来干预？\n即使是法则强者。遇到刘枫施展那恐怖的剑刃风暴之时，也只得暂避锋芒！\n不仅阿蒂米斯反映快，其后的典伊也不慢，瞧得那漫天窜动地银色雷霆，当下二话不说，手中冰枪直接丢弃。转身迅速疾掠…\n瞧得阿蒂米斯与典伊的反映，阿彼得与风古斯先是一愣。然后对视了一眼，有些迟疑，堂堂几**则，竟然在帝级的攻击之下。露出惧象而跑。这貌似有些伤面子啊……\n在两人迟疑间，天空一声怒雷响起，一道巨大的雷霆柱，猛的划破虚空，带起“哧啦”的声响，宛若天罚一般，直直地从两人面前落下，狠狠的砸在下方那些已经想要逃窜地军队之中…\n“砰…”巨大的声音，让得平原微微的震了震…\n黄土散尽。林雷露出一漆黑得不见底的巨大坑洞，在坑洞地边缘，是被高温熏烤得发红地泥土……",
            "summary": "一场激烈的法则强者交战因为突然出现的天地异象而被迫暂停。阿蒂米斯和典伊见状，毫不犹豫地放弃战斗，带着绿可儿逃离现场，担心刘枫的剑刃风暴会对他们造成威胁。而阿彼得和风古斯则在犹豫中被迫离开战场。",
            "characters_in_summary": [
                "阿蒂米斯",
                "典伊",
                "绿可儿",
                "刘枫",
                "阿彼得",
                "风古斯"
            ],
            "entity_info": "阿蒂米斯 | 自然女神，与玄女是朋友关系，给玄女提供生命之源，带领木灵军团对抗骷髅君王郝尔巴，与刘枫、绿可儿等人是朋友关系，与力王进行对战\n典伊 | 神殿巨头，与尼库拉斯、阿蒂米斯共同担任，主持比试力量的比赛，对尼库拉斯、阿蒂米斯的行为表示不满\n绿可儿 | 与敖天、阿蒂米斯等人交战\n刘枫 | 中夏帝国剑之佣兵团成员，与敖天、玄女、红衣等人是朋友关系，与沙月魅可能有暧昧关系；当前剧情中与力王进行对战，成功击败沙族的法则强者沙鹤。与阿蒂米斯、玄女等人为朋友关系，丹田为刘枫体内的一个神秘空间，用于储存自然之珠和其他能量\n阿彼得 | 地神将，与阿蒂米斯在千年后重逢，成为朋友\n撒旦 | 黑暗教廷强者，与波萨尔等人汇合，正在向战场方向赶来，与莱因圣斯、炽烈、敖天、阿蒂米斯、绿可儿等人交战"
        },
        {
            "id": 1,
            "content": "“嘶…”轻轻的倒吸了一口凉气，阿彼得两人终于不再迟疑，猛的转身。跟着阿蒂米斯开始了急速的飞掠……\n“撤。可里！”瞧着对手竟然在顷刻间跑得精光，那驭浪者破鲸也是脸色凝重的一声暴喝。喝完之后，身形率先展动，竟然是头也不回的朝南方疾掠而去那头有独角的大汉，在愣然的望了虚空一眼之后，急忙跟上，边跑边嚷道：“妈的，这小子还是人吗？风暴还未卷开便这么大地动静？喂，破鲸，你怎么跑那边啊？不管撒旦那三个家伙了吗？”\n“管他们去死啊，那三个白痴若是还不逃，迟早得陨落在此处，大人只是让我们顺手帮他们一下，可没让我们替他们去送死。”破鲸身形顿也不顿，骂道：“你还不快点？”\n“来了，来了。”可里急忙应了几声，身形几个闪跃，急忙追上同伴，两人身形化为流光，疯狂的对着头顶之上的乌云笼罩之外飞掠而去……\n一个热热闹闹的空中战场，便在这剑刃风暴的前戏之下，跑了个精光……\n不仅天上地人在跑，那地面上地无数军队，也是再顾不上法则大人的命令，直接掉头卖了命地狂奔……\n虚空之上，便只留下了一个三角光幕还颤颤巍巍的停留在那里，似乎准备接受着风暴的袭卷……\n“奥迈，郝尔巴，撑住，剑刃风暴再怎么厉害，也弄不死三名法则强者！”撒旦心头虽然也被天空上的异象搞得有些忐忑，不过他还是努力的使自己平静下来，对着两人大喝道。\n“恩…”郝尔巴浑身骨头有些颤抖，声音也竟然有点颤音，那瞳孔之间，火焰急速的闪烁…\n“我看我们还是撤吧，这鬼东西，似乎有些变态。”奥迈望着那将光幕旋得急速荡漾的风暴，脸色苍白的道。",
            "summary": "阿彼得和驭浪者破鲸在面对剑刃风暴的前戏时，决定转身逃跑。他们的同伴可里和独角大汉也紧随其后。而撒旦、奥迈和郝尔巴三位法则强者则在努力抵抗风暴，但奥迈建议撤退。",
            "characters_in_summary": [
                "阿彼得",
                "驭浪者破鲸",
                "可里",
                "独角大汉",
                "撒旦",
                "奥迈",
                "郝尔巴"
            ],
            "entity_info": "阿彼得 | 地神将，与阿蒂米斯在千年后重逢，成为朋友\n撒旦 | 黑暗教廷强者，与波萨尔等人汇合，正在向战场方向赶来，与莱因圣斯、炽烈、敖天、阿蒂米斯、绿可儿等人交战\n奥迈 | 尸妖王，尸妖王的首领，与尼库拉斯有敌对关系\n郝尔巴 | 骷髅君王，敌人，被阿蒂米斯带领的木灵军团对抗\n阿蒂米斯 | 自然女神，与玄女是朋友关系，给玄女提供生命之源，带领木灵军团对抗骷髅君王郝尔巴，与刘枫、绿可儿等人是朋友关系，与力王进行对战\n典伊 | 神殿巨头，与尼库拉斯、阿蒂米斯共同担任，主持比试力量的比赛，对尼库拉斯、阿蒂米斯的行为表示不满\n绿可儿 | 与敖天、阿蒂米斯等人交战\n刘枫 | 中夏帝国剑之佣兵团成员，与敖天、玄女、红衣等人是朋友关系，与沙月魅可能有暧昧关系；当前剧情中与力王进行对战，成功击败沙族的法则强者沙鹤。与阿蒂米斯、玄女等人为朋友关系，丹田为刘枫体内的一个神秘空间，用于储存自然之珠和其他能量"
        },
        {
            "id": 2,
            "content": "“别怕，只要控制了刘枫，我便将我得到的火焰法则碎片给你们…”撒旦俊美的脸庞一寒，不过此时阵法需要三人支撑，缺一不可，所以，他只得按下耐心的道。\n有了法则碎片的诱惑，奥迈脸色迟疑了下，刚想点头，天空乌云骤然一缩，一道恐怖的雷霆，猛的降临而下，将平原炸出一个深不见底的巨坑…\n望着就在身旁不远处的巨大坑洞，撒旦三人，同时的陷入了寂静…\n天空中闪掠的银光，印照得三人脸色有些微微发白……\n郝尔巴身体之上的骨头，彼此在颤抖间，发出喀喀的怪音，眼瞳中的火焰，有些惧意的跳动着…\n又是一道雷霆划过天际，并且贴着光幕搽飞而过，雷霆所过之后，空气竟然散发出焦臭之味……\n“妈的，老子不干了，你们爱玩就自己玩吧，老子没空陪你们傻不拉及的站在这里遭雷劈，草！”身体狠狠一抖，在这煌煌天威之下，奥迈终于是第一个忍耐不下，怒骂道，骂完之后，奥迈刚欲收印逃跑，却不料，与之对立的撒旦与郝尔巴，竟然是比他还要快上一步收起手中印结，然后猛的对着乌云笼罩之外狂奔而去…\n“我草！两个王八蛋！”望着那闪电般窜出去的两人，奥迈有些傻眼，这两王八蛋刚才还坚持得很，现在跑起来竟然是最快的…怒骂了一声，奥迈也开始了疯狂的逃窜…",
            "summary": "撒旦、郝尔巴和奥迈三人试图通过控制刘枫来获得火焰法则碎片。然而，突然降下的雷霆让他们不得不停止行动并开始逃跑。奥迈首先忍不住愤怒地骂了出来，而撒旦和郝尔巴紧随其后，三人纷纷收起印结开始疯狂逃窜。",
            "characters_in_summary": [
                "撒旦",
                "郝尔巴",
                "奥迈",
                "刘枫",
                "火焰法则碎片"
            ],
            "entity_info": "撒旦 | 黑暗教廷强者，与波萨尔等人汇合，正在向战场方向赶来，与莱因圣斯、炽烈、敖天、阿蒂米斯、绿可儿等人交战\n郝尔巴 | 骷髅君王，敌人，被阿蒂米斯带领的木灵军团对抗\n奥迈 | 尸妖王，尸妖王的首领，与尼库拉斯有敌对关系\n刘枫 | 中夏帝国剑之佣兵团成员，与敖天、玄女、红衣等人是朋友关系，与沙月魅可能有暧昧关系；当前剧情中与力王进行对战，成功击败沙族的法则强者沙鹤。与阿蒂米斯、玄女等人为朋友关系，丹田为刘枫体内的一个神秘空间，用于储存自然之珠和其他能量\n阿彼得 | 地神将，与阿蒂米斯在千年后重逢，成为朋友\n阿蒂米斯 | 自然女神，与玄女是朋友关系，给玄女提供生命之源，带领木灵军团对抗骷髅君王郝尔巴，与刘枫、绿可儿等人是朋友关系，与力王进行对战"
        },
        {
            "id": 3,
            "content": "虚空之上，这下便真的只剩下了刘枫一人孤零零的在释放着恐怖的剑刃风暴……\n随着三人的逃离，那层三角光幕，也终于是凭空的消散了去，而光幕一散，那其中的龙卷利马见风暴涨，短短瞬间，几十丈的风暴，便摇身成为插天般的龙卷风暴，平原之上，随着风暴的所过之处，深深的坑痕一路而随至……\n“我草，三个王八蛋，跑个屁啊，刚才不是嚣张得很吗？”瞧得空荡荡的虚空，风暴之中传来刘枫那暴怒的咆哮。\n而此时，撒旦三人正急着离开此处，哪还理会他的怒骂…\n“草。”此时的刘枫，或许是因为实力大涨的缘故，并未象上次那般的失去神智，瞧得人竟然跑了个精光，处于风暴中心点的他，只得愤怒的骂道…\n虚空之上，漫天翻腾的乌云忽然的一顿，暴射的银蛇，也是骤然停止了下来…\n那矗立在天地间的巨大龙卷风暴，也是缓缓的降下了速度，其中的一袭黑袍，也在风暴消散间，现出了身来…\n天空乌云消散，温暖的阳光，再次照射而下，让得那些陷入手脚抽搐的人们，终于是感受到了一丝暖意……\n“噗嗤…”一口鲜血疾喷而出，星星点点洒落而下，刘枫随手抹去嘴角的血迹，嘟囔道：“妈的，还好只是前戏，不然我可不敢强行收力。”\n转过头，望着那天际边上的三道影子，刘枫喝骂道：“三个王八蛋，还跑个屁啊，已经收工了。”\n察觉到天空上那逐渐淡去的恐怖乌云，所有正在逃窜的法则强者都是立下了身形，小心的看了一眼天空后，这才敢转过身来…\n刘枫立于半空，双手抱胸，嘴角噙着冷笑望着那远处的撒旦三人，脸上扬起的嘲讽，让得三人脸色都是有些发红…\n虚空上，虽然风暴停歇，不过那些位法则强者都只是远远的伫立，视线凝望着那半空中的黑袍青年，精神忍不住的有些微微恍惚，刚才的那般恐怖天地暴动，真的便是这看似温和的青年所爆发出来的吗？",
            "summary": "在虚空之上，刘枫独自释放着恐怖的剑刃风暴。当撒旦三人逃离时，三角光幕消失，龙卷风暴迅速扩大。刘枫愤怒地咒骂他们的逃跑。风暴逐渐减弱，刘枫现出身来，吐出一口鲜血。天空的乌云消散，阳光重新照耀大地。刘枫站在半空中，嘲讽地看着远处的撒旦三人。其他法则强者站在远处，惊讶地看着刘枫。",
            "characters_in_summary": [
                "刘枫",
                "撒旦",
                "三人",
                "三角光幕",
                "龙卷风暴"
            ],
            "entity_info": "刘枫 | 中夏帝国剑之佣兵团成员，与敖天、玄女、红衣等人是朋友关系，与沙月魅可能有暧昧关系；当前剧情中与力王进行对战，成功击败沙族的法则强者沙鹤。与阿蒂米斯、玄女等人为朋友关系，丹田为刘枫体内的一个神秘空间，用于储存自然之珠和其他能量\n撒旦 | 黑暗教廷强者，与波萨尔等人汇合，正在向战场方向赶来，与莱因圣斯、炽烈、敖天、阿蒂米斯、绿可儿等人交战\n三角光幕 | 用来阻止刘枫使用领域力量的装置\n龙卷风暴 | 刘枫施展强大的力量，聚集大量狂风形成，恐怖的旋转之力吸引了无数石块和观众逃离\n郝尔巴 | 骷髅君王，敌人，被阿蒂米斯带领的木灵军团对抗\n奥迈 | 尸妖王，尸妖王的首领，与尼库拉斯有敌对关系\n阿彼得 | 地神将，与阿蒂米斯在千年后重逢，成为朋友"
        }
    ]
}