{
    "chapter_title": "第五百八十九章  死神与地神将的战斗 ",
    "chapter_summary": "无数士兵涌向城市。为了争夺地神和死神的地位，阿彼得和撒旦进行了一场签定对决。阿彼得掌握大地法则，而撒旦则使用噬魂镰刀。双方在城墙上展开激战，法则波动震撼空间。尽管阿彼得努力抵抗，但他还是败给了撒旦。刘枫出现，救走了受伤的阿彼得，结束了这场战斗。",
    "characters_in_summary": [
        "阿彼得",
        "撒旦",
        "刘枫",
        "城市"
    ],
    "pre_entity_info": "阿彼得 | 地神将，与阿蒂米斯在千年后重逢，成为朋友\n撒旦 | 黑暗教廷强者，与波萨尔等人汇合，正在向战场方向赶来，与莱因圣斯、炽烈、敖天、阿蒂米斯、绿可儿等人交战\n刘枫 | 中夏帝国剑之佣兵团成员，与敖天、玄女、红衣等人是朋友关系，与沙月魅可能有暧昧关系；当前剧情中与力王进行对战，成功击败沙族的法则强者沙鹤。与阿蒂米斯、玄女等人为朋友关系，丹田为刘枫体内的一个神秘空间，用于储存自然之珠和其他能量\n阿蒂米斯 | 自然女神，与玄女是朋友关系，给玄女提供生命之源，带领木灵军团对抗骷髅君王郝尔巴，与刘枫、绿可儿等人是朋友关系，与力王进行对战\n绿可儿 | 与敖天、阿蒂米斯等人交战",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "随着晨曦的来到，无穷无尽的人头，再次从平原的尽头处，黑压压的铺天盖地而来，充斥着战火味道的鼓声，响彻城市。\n人海在涌到距离城墙千米之前时，便顿了下脚步，而随着脚步的霍然踏下，平原为之一颤…\n五道黑影自远处虚空飞掠而来，最后在城墙百多米外，停下了身形，撒旦踏步而出，高喝道：“能否选签了？”\n经过一夜的修养，撒旦似乎已经从作日剑刃风暴的打击中回过了神了来，浑身上下，再无一丝狼狈…\n阿蒂米斯与刘枫几人对视了一眼，微微点了点头，上前一步，纤手轻挥，十道绿光闪上虚空，淡淡的道：“子母魔法签，鉴定下吧加法则吧,貌似是个劲敌啊…\n到底是叠加法则更凶悍，还是致命一击更诡异，刘枫心头对这次的碰撞颇感期盼…\n“嘿嘿，谁先来？”撒旦握着手中的能量线条，望着那有些心不在焉的阿彼得，阴冷的笑道。",
            "summary": "无数士兵从平原的尽头涌向城市。五道黑影飞到城墙上，其中一人名为撒旦，要求进行签定对决。阿蒂米斯和刘枫等人同意，准备展示他们的叠加法则和致命一击技能。撒旦盯着阿彼得，阴冷地笑道：“谁先来？”",
            "characters_in_summary": [
                "撒旦",
                "阿蒂米斯",
                "刘枫",
                "阿彼得"
            ],
            "entity_info": "撒旦 | 黑暗教廷强者，与波萨尔等人汇合，正在向战场方向赶来，与莱因圣斯、炽烈、敖天、阿蒂米斯、绿可儿等人交战\n阿蒂米斯 | 自然女神，与玄女是朋友关系，给玄女提供生命之源，带领木灵军团对抗骷髅君王郝尔巴，与刘枫、绿可儿等人是朋友关系，与力王进行对战\n刘枫 | 中夏帝国剑之佣兵团成员，与敖天、玄女、红衣等人是朋友关系，与沙月魅可能有暧昧关系；当前剧情中与力王进行对战，成功击败沙族的法则强者沙鹤。与阿蒂米斯、玄女等人为朋友关系，丹田为刘枫体内的一个神秘空间，用于储存自然之珠和其他能量\n阿彼得 | 地神将，与阿蒂米斯在千年后重逢，成为朋友\n绿可儿 | 与敖天、阿蒂米斯等人交战"
        },
        {
            "id": 1,
            "content": "“我来吧…”阿彼得缓缓的叹了一口气，视线在一旁的阿蒂米斯身上顿了顿，迈步而出…\n“小心点。”在即将踏出城墙之时，阿蒂米斯的低声，让得阿彼得精神为之一振，不过旋既又被打击得满脸苦笑…\n“以朋友的身份！”阿蒂米斯轻声道。“多谢了…”阿彼得苦涩的摇了摇头，身形晃上虚空，手掌微震，便将那根线条震断，淡淡的道：“便让地神将阿彼得来领教一下死神撒旦的手段吧。”\n“不知道今日的你，还有没资格与我战成平手？”撒旦阴冷的笑道。手掌微握，巨大地噬魂镰刀。出现在手掌之上，随手一旋，刀尖斜指向阿彼得…\n“应该不会让你失望。”阿彼得平淡的道。身形忽然急堕而下，双脚粘着地面，仰头对着撒旦道：“你应该清楚我地战斗方式，所以。下来吧…”\n“你还是那副样子。总是不离开大地…”撒旦笑着讽道，不过他也知道阿彼得的脾气，无论他如何激将，这依靠大地吃饭的家伙都绝对不会离开地面与他作战，所以他也只得迅速降下身形，在双脚距离地面之有半尺之时，伫下了身形…\n望着即将开打地战斗，奥迈等人也是赶紧的退后，而城墙之上。林雷也是开启了一层冰凉的白色光罩……",
            "summary": "阿彼得和撒旦为了证明谁更有资格成为地神和死神，决定进行一场战斗。阿彼得依靠大地，而撒旦则使用巨大的噬魂镰刀。在城墙上观战的奥迈和林雷等人退后，阿蒂米斯提醒阿彼得小心。战斗即将开始，双方都充满了斗志。",
            "characters_in_summary": [
                "阿彼得",
                "撒旦",
                "奥迈",
                "林雷",
                "阿蒂米斯",
                "城墙"
            ],
            "entity_info": "阿彼得 | 地神将，与阿蒂米斯在千年后重逢，成为朋友\n撒旦 | 黑暗教廷强者，与波萨尔等人汇合，正在向战场方向赶来，与莱因圣斯、炽烈、敖天、阿蒂米斯、绿可儿等人交战\n奥迈 | 尸妖王，尸妖王的首领，与尼库拉斯有敌对关系\n阿蒂米斯 | 自然女神，与玄女是朋友关系，给玄女提供生命之源，带领木灵军团对抗骷髅君王郝尔巴，与刘枫、绿可儿等人是朋友关系，与力王进行对战\n城墙 | 战场周围的防御工事，阿蒂米斯等人观察战场的地方\n刘枫 | 中夏帝国剑之佣兵团成员，与敖天、玄女、红衣等人是朋友关系，与沙月魅可能有暧昧关系；当前剧情中与力王进行对战，成功击败沙族的法则强者沙鹤。与阿蒂米斯、玄女等人为朋友关系，丹田为刘枫体内的一个神秘空间，用于储存自然之珠和其他能量\n绿可儿 | 与敖天、阿蒂米斯等人交战"
        },
        {
            "id": 2,
            "content": "“阿彼得是地之神将，掌管大地法则，只要不离大地，便能有源源不断的战斗力，所以不论与什么人交战。他都不会轻易离开地面…”阿蒂米斯在刘枫耳边轻声解释道。\n“哦…”刘枫了然地点了点头。微皱着眉，低声道：“阿彼得能打过撒旦？”“他们两人都是千年前地修炼奇才。曾经也交过很多次手，不过大多都是以平局而告终，不过现在距离最早的一次交手，似乎已经过了一百多年时间了，所以，到底谁输谁赢，还真不好说…”阿蒂米斯沉吟道。\n轻点了点头，刘枫将视线投向其下，不再说话…\n漫天无数道视线注视在城墙下方不远之处的两道人影身上，震天的喝喊声，忽然的响彻平原，将城市震得微微发颤…\n在漫天喝声之中，那紧紧对视的两人，猛的动了起来，两道影子宛若流光，在无数道视线中，一闪便逝，再次出现之时，已经如同两颗彗星一般，狠狠的撞击在一起…\n“轰！”狂猛的能量风暴，将两人立脚之处地平原掀飞半米多深的泥土，漫天泥屑飞溅而落…\n泥屑飞射间，两道影子已经再次对碰，澎湃的大地之力和邪恶的死神之力，闪电般的交锋…\n一杆黄色三叉戟穿破泥屑地阻拦，狠狠地对着撒旦心脏部分穿插而去，看三叉戟之上所酝酿的澎湃法则之力，阿彼得显然没有半分地留手，出手之间，全是致命般的攻击…\n一把黑镰急速弹起，在飞旋起诡异的角度之时，锋利的刀尖将三叉戟抵御而下，左手飞速的在刀柄之上一拍，镰刀飞旋，刀锋闪电般的切在阿彼得腰腹之间，带起一连窜暴闪的火花…\n锋利的镰刀，在那黄光流转的铠甲之上，留下浅浅的切痕…",
            "summary": "阿彼得和撒旦两位千年修炼奇才在地面上展开激战，他们的战斗充满了力量和对决。阿彼得掌控大地法则，拥有强大的战斗力，而撒旦则拥有邪恶的死神之力。尽管他们过去曾多次交手，但如今已经过去了一百多年，谁胜谁负仍难以预料。",
            "characters_in_summary": [
                "阿彼得",
                "撒旦"
            ],
            "entity_info": "阿彼得 | 地神将，与阿蒂米斯在千年后重逢，成为朋友，与撒旦对战\n撒旦 | 黑暗教廷强者，与波萨尔等人汇合，正在向战场方向赶来，与莱因圣斯、炽烈、敖天、阿蒂米斯、绿可儿等人交战，与阿彼得对战\n奥迈 | 尸妖王，尸妖王的首领，与尼库拉斯有敌对关系\n阿蒂米斯 | 自然女神，与玄女是朋友关系，给玄女提供生命之源，带领木灵军团对抗骷髅君王郝尔巴，与刘枫、绿可儿等人是朋友关系，与力王进行对战\n城墙 | 战场周围的防御工事，阿蒂米斯等人观察战场的地方，阿彼得与撒旦在此对战"
        },
        {
            "id": 3,
            "content": "阿彼得一声怒喝，脚掌狠狠在地面一踏，无数道尖锐的法则石柱，猛的从地面暴凸而起，径直对着撒旦狠狠刺去…\n脚底下腐蚀的黑气急速喷涌，在那石柱还未完全伸开之前，便将之尽数融化，撒旦一声冷笑，身体之上，漆黑的粘稠火焰闪现而出，镰刀之上，也是遍布火焰，狠狠挥动，对着阿彼得劈斩而下…\n身体之上，浑厚的大地法则之力涌现而出，三叉戟划破虚空，将那闪耀着粘稠漆黑火焰的镰刀抵挡，左腿急速踢出，其上黄色能量一阵旋涌，最后竟然在脚尖之上，形成一层深黄色的黄色能量角质层尖刺，尖刺带起尖利的破空之声，狠狠的对着撒旦脖子处甩踢而去…\n身体之上，漆黑的火焰急速凝缩，化为高速旋转的漆黑火焰盾牌，在火焰疾射间，将阿彼得这一击狠踢抵御而下…\n战场之中，一黄一黑两道人影飞速闪掠，浓厚的法则波动冲天而起，人影闪掠之处，空间震荡不堪，巨大裂缝如同地震一般，从两人脚底下宛如蜘蛛网一般的绵延而出……",
            "summary": "阿彼得和撒旦展开了激烈的战斗。阿彼得利用大地法则石柱攻击撒旦，但被后者用腐蚀黑气和镰刀抵挡。接着，阿彼得用三叉戟抵挡了撒旦的镰刀，并发动腿击，但又被撒旦用漆黑火焰盾牌抵挡。两人在战场上飞速闪掠，法则波动冲天而起，导致空间震荡，地面出现巨大裂缝。",
            "characters_in_summary": [
                "阿彼得",
                "撒旦",
                "大地法则石柱",
                "三叉戟",
                "腿击",
                "漆黑火焰盾牌"
            ],
            "entity_info": "阿彼得 | 地神将，与阿蒂米斯在千年后重逢，成为朋友，与撒旦对战\n撒旦 | 黑暗教廷强者，与波萨尔等人汇合，正在向战场方向赶来，与莱因圣斯、炽烈、敖天、阿蒂米斯、绿可儿等人交战，与阿彼得对战\n奥迈 | 尸妖王，尸妖王的首领，与尼库拉斯有敌对关系\n阿蒂米斯 | 自然女神，与玄女是朋友关系，给玄女提供生命之源，带领木灵军团对抗骷髅君王郝尔巴，与刘枫、绿可儿等人是朋友关系，与力王进行对战\n城墙 | 战场周围的防御工事，阿蒂米斯等人观察战场的地方，阿彼得与撒旦在此对战"
        },
        {
            "id": 4,
            "content": "“百多年，阿彼得，你就只成长了这点吗？既然如此，那便结束吧！”\n身形疾退几步，撒旦眼瞳之中，杀伐的赤红弥漫而起，仰天一声大喝，犹如实质的黑色声波急速扩散而出，身体之上的黑焰，也是急速暴涨，俊美的脸庞，微微狰狞，手中镰刀一阵急旋，如同刮起了一阵黑色的旋风…\n身体之上的黑焰猛的翻腾，急速灌进镰刀之中，漆黑的镰刀，随着火焰的进入，暴涨一丈多长…\n“魂尸封印！”随着暴喝，足有十几丈巨大的黑影诡异的出现在撒旦身体之后，一双赤红的巨瞳，让得在场所有人都是心底寒意大生…\n望着撒旦身后的巨大背影，城墙之上，几位法则强者脸色都是猛的一变，阿蒂米斯失声道：“冥王密技：魂尸封印？”\n“那招，很厉害？”望着那巨大的黑影，刘枫眉头紧皱…\n“冥王的密技，岂能不厉害，看来撒旦果然已经掌握了两种法则之力，不然也不可能施展出这招…”阿蒂米斯脸色极其凝重，显然，这什么魂尸封印，让她颇为忌惮…\n阿彼得同样是识货之人，望着那巨大的黑影，脸色狂变，身形急忙后退，在后退的同时，手中印结，闪电结出，身形急速一顿，手掌，重重的砸在地面，暴喝道：“泰坦傀儡！”\n大地猛的震动，巨大的裂缝迅速浮现，一道足有几十丈高的巨大黄色傀儡，从大地之上，缓缓冒探……\n巨大的傀儡并不是由泥土所构造，而完全是由阿彼得的大地法则之力，创造而出……\n“尸魂封印！”\n“泰坦傀儡！”随着两记暴喝声，那漆黑的巨影和巨大的傀儡猛的动起了身，在大地的震动间，闪烁着黄光的巨大拳头，狠狠的和那黑影手中的镰刀，碰撞在了一起……\n“砰…”震天般的能量暴响，让得无数人满脸震撼的将耳朵死死捂住，方圆百米的地面，也直接被掀飞了几十米深的泥屑……\n无数道视线急忙移动，停在那泥屑不断飞射的战斗场地之间…\n漫天泥屑逐渐下落，也终于是露出了其下的景象…\n刘枫眼睛微眯，那一直盯在战场中央的眼睛，骤然一缩…\n场地之中，撒旦手持镰刀触地而立，一滴滴殷红的鲜血，至嘴角不断滴落，握着镰刀的手掌，虎口尽数爆裂，鲜血染红刀身……\n在撒旦对面几十米处，是一道手握三叉戟，单膝跪地，头垂于下，身体没有丝毫起伏的地神将阿彼得……\n望着那气息陷入了最低潮的阿彼得，撒旦狰狞的一笑，脚掌在地面一踏，猛的再次冲击而去，手中镰刀上扬，划起死亡的弧度…\n一袭黑袍猛的掠下城墙，一把抓住没有动静的阿彼得，然后在撒旦那愤怒的视线中，跃上城墙…",
            "summary": "阿彼得并没有取得很大的进步。面对撒旦的攻击，他使出了冥王密技：魂尸封印和泰坦傀儡。然而，尽管他们进行了激烈的战斗，但阿彼得还是败给了撒旦。刘枫在一袭黑袍中现身，救走了受伤的阿彼得，逃离了战场。",
            "characters_in_summary": [
                "阿彼得",
                "撒旦",
                "刘枫",
                "冥王密技",
                "泰坦傀儡"
            ],
            "entity_info": "阿彼得 | 地神将，与阿蒂米斯在千年后重逢，成为朋友，与撒旦对战\n撒旦 | 黑暗教廷强者，与波萨尔等人汇合，正在向战场方向赶来，与莱因圣斯、炽烈、敖天、阿蒂米斯、绿可儿等人交战，与阿彼得对战\n刘枫 | 中夏帝国剑之佣兵团成员，与敖天、玄女、红衣等人是朋友关系，与沙月魅可能有暧昧关系；当前剧情中与力王进行对战，成功击败沙族的法则强者沙鹤。与阿蒂米斯、玄女等人为朋友关系，丹田为刘枫体内的一个神秘空间，用于储存自然之珠和其他能量\n奥迈 | 尸妖王，尸妖王的首领，与尼库拉斯有敌对关系\n阿蒂米斯 | 自然女神，与玄女是朋友关系，给玄女提供生命之源，带领木灵军团对抗骷髅君王郝尔巴，与刘枫、绿可儿等人是朋友关系，与力王进行对战\n城墙 | 战场周围的防御工事，阿蒂米斯等人观察战场的地方，阿彼得与撒旦在此对战"
        }
    ]
}