{
    "chapter_title": "第五百九十五章  恐怖的玄女 ",
    "chapter_summary": "死神撒旦展示了他的强大实力，但突然出现的神秘女子玄女轻松抵挡住了他的攻击。这让众人感到惊讶，纷纷质疑她的身份和能力。玄女与刘枫关系密切，但在他们向阿佛狄洛忒请教之前，决定先等待。玄女与撒旦展开激战，成功阻止他夺取刘枫的魂魄，保护了刘枫的生命。然而，刘枫对她的出现感到惊讶和麻烦。在战斗中，玄女展示了她的真实身份和能力，用力量击败了撒旦。她还试图索要撒旦的双法则之一以供研究，但撒旦拒绝了。刘枫提醒玄女注意隐藏身份，以免暴露后引起大麻烦。玄女表示这里还没有人能让她露出真面目，但她会在战斗中注意分寸。当提到柳剑这个名字时，玄女的表情变得柔和，承诺会小心行事。刘枫在阿蒂米斯和绿可儿的关心下受伤降下城墙，但他表示没事。随后，刘枫注意到玄女与撒旦的冲突，提醒他们观看撒旦的表演。然而，玄女阻止了撒旦离开，两人展开激战。撒旦求助骷髅君王郝尔巴，但郝尔巴因畏惧玄女而选择离开。撒旦趁机逃脱，玄女抓住了他发射出的火红能量。",
    "characters_in_summary": [
        "玄女",
        "刘枫",
        "死神撒旦",
        "阿佛狄洛忒",
        "阿蒂米斯",
        "绿可儿",
        "柳剑",
        "骷髅君王郝尔巴"
    ],
    "pre_entity_info": "玄女 | 可能是阿蒂米斯的朋友，可能参与对抗骷髅君王郝尔巴的战斗\n刘枫 | 剑修，与阿蒂米斯关系亲密，与撒旦等人对立；与破鲸进行对战；在虚空与破鲸展开激战。\n死神撒旦 | 新出现的角色，想要抢夺法则之源的黑暗教廷强者，与阿彼得对战\n阿蒂米斯 | 刘枫的朋友，与刘枫关系亲密。\n绿可儿 | 驭浪者，阿蒂米斯和绿可儿关系亲密\n柳剑 | 刘枫的朋友，与敖天是朋友关系，与刘枫计划前往“四大学院”进修。与戈壁发生战斗，发现戈壁中存在神秘生物。\n骷髅君王郝尔巴 | 冥域中的强者，与奥迈发生冲突，被刘枫击败\n破鲸 | 未知身份，与刘枫进行对战；在虚空中与刘枫展开激战。\n虚空 | 剧情中的战斗场所，刘枫与破鲸在此进行战斗。\n古剑 | 刘枫使用的武器，锋利无比，能够穿透沙罗的沙之盔甲。\n奥迈 | 尸妖王的首领，与尼库拉斯有敌对关系，与阿蒂米斯进行对战。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "城墙之上，阿蒂米斯等人，同样是被这一幕震撼了眼球，微微张合的嘴，在宣示着他们心中的震惊…\n死神撒旦是什么人？那可是诸神大陆法则强者排前三甲的绝顶强者，冥王哈迪斯口中有望晋入主神级别的种子强者，他的挥刀一击，除了七位主神之外，就算是那法则强者中排行no.1的炽天使米迦勒，恐怕都不敢赤手抵抗噬魂镰刀的挥砍吧…\n可眼前这忽然出现的女子，却是打破了他们的认知…\n“姐姐…那，那不是和刘枫他们在一起的女人吗？”望着那颇为眼熟的白裙，绿可儿皱着柳眉，轻声道。\n“恩…的确是她。”阿蒂米斯微微点了点头，沉吟道：“难怪总是觉得有些不对劲，没想到这女子竟然如此强横，恐怕她的实力，不会比炽天使米迦勒逊色…”\n“好高深的隐匿气息之法，在我们眼皮下住了这么久，我们居然没有半点发现，这女子，到底是什么人？没听说过大陆什么时候出现过如此强横的女子法则强者啊？”典伊脸色微微凝重，沉声道。\n“不知，虽然大陆不泛一些偶尔得到法则之源后便选择隐居的强者，不过，可如果有人晋升了法则，整个大陆的法则强者，应该都会有所感应的，但最近千年之内，除了可儿几年前觉醒法则之外，可还从没有一人能够晋入法则啊…”阿蒂米斯摇了摇头，颇为疑惑的道。\n“那女子似乎和刘枫颇熟悉，还好不是敌人…”绿可儿略微庆幸的道，能够赤手抵挡死神撒旦的人，想想便知她的恐怖…\n“恩…等阿佛狄洛忒大人出来之后。向她询问询问吧，以她的博识。应该会知晓这女子的来路…”典伊建议道。\n众人微微点头，再次将视线投向那片虚空之上…\n玄女依旧是那副淡漠的模样，就算此时头顶之上悬了一把要人命地镰刀，那副从容的模样依旧如此，那被变幻成了黑眸地眼睛扫了扫面前脸色难看的撒旦，嘴角掀起冷笑，另外一只手掌带起淡淡的血气，直接无视了空间的距离，就这般直直的印在了撒旦胸口之上…\n掌心。s劲气，微吐！",
            "summary": "死神撒旦这位强大的法则强者展示了他惊人的实力。然而，一位神秘女子突然出现，轻易地抵挡住了他的攻击。这让包括阿蒂米斯、绿可儿和典伊在内的众人都感到非常惊讶。他们开始质疑这个女子的身份和能力，因为她似乎比炽天使米迦勒还要强大。尽管她看起来与刘枫关系密切，但他们还是决定等待阿佛狄洛忒出来后再向她请教关于这个女子的信息。",
            "characters_in_summary": [
                "死神撒旦",
                "神秘女子",
                "阿蒂米斯",
                "绿可儿",
                "典伊",
                "炽天使米迦勒",
                "刘枫",
                "阿佛狄洛忒"
            ],
            "entity_info": "死神撒旦 | 新出现的角色，想要抢夺法则之源的黑暗教廷强者，与阿彼得对战\n阿蒂米斯 | 刘枫的朋友，与刘枫关系亲密。\n绿可儿 | 驭浪者，阿蒂米斯和绿可儿关系亲密\n典伊 | 神殿巨头，与阿蒂米斯共同担任力量比试主持人，对尼库拉斯、阿蒂米斯的行为表示不满\n刘枫 | 剑修，与阿蒂米斯关系亲密，与撒旦等人对立；与破鲸进行对战；在虚空与破鲸展开激战。\n破鲸 | 未知身份，与刘枫进行对战；在虚空中与刘枫展开激战。\n虚空 | 剧情中的战斗场所，刘枫与破鲸在此进行战斗。\n古剑 | 刘枫使用的武器，锋利无比，能够穿透沙罗的沙之盔甲。\n奥迈 | 尸妖王的首领，与尼库拉斯有敌对关系，与阿蒂米斯进行对战。"
        },
        {
            "id": 1,
            "content": "“砰…”一记闷响，撒旦身形暴退，连武器都来不及抢过，便这般狼狈的在虚空疾退了几十步…\n立住脚，撒旦搽去嘴角的血迹，眼瞳中跳动着骇然。双眼死死的盯住那正在缓缓搽着手掌的白裙女子，嘶哑道：“你…是什么人？”\n将白绢收起，玄女轻抬了抬眼，那双被黑色掩盖地眸子，暴发出让撒旦这个大杀神都为之发颤的森冷杀伐…\n“你怎么出手了？”睁开眼来，瞧得玄女的身影，刘枫一愣，旋既大感麻烦的苦笑道。\n“我再不出手，你的魂便要被人收走了…”玄女淡淡的道，眼睛扫了一下苦笑的刘枫。道：“你死了，也无大碍，可谁来救柳大哥…”\n“呃…你真直接。”刘枫耸了耸肩膀，对玄女地坦白有些无语。\n玄女无所谓的点了点头，那手中抓着的镰刀，忽然狠狠的对着撒旦掷甩而去…\n黑镰划破虚空，带起尖锐的破空风声…\n手掌闪电探出，狠狠的抓住镰刀刀柄，其上传来的巨力，却是让得撒旦退后了两步…",
            "summary": "撒旦与一位神秘女子玄女展开了一场激战。玄女成功地阻止了撒旦夺取刘枫的魂魄，使刘枫免于死亡。然而，玄女的出现让刘枫感到惊讶和麻烦。在这场战斗中，玄女用她的力量击败了撒旦，揭示了她的真实身份和能力。",
            "characters_in_summary": [
                "撒旦",
                "玄女",
                "刘枫"
            ],
            "entity_info": "撒旦 | 刘枫的敌人，与阿蒂米斯有敌对关系。\n玄女 | 可能是阿蒂米斯的朋友，可能参与对抗骷髅君王郝尔巴的战斗\n刘枫 | 剑修，与阿蒂米斯关系亲密，与撒旦等人对立；与破鲸进行对战；在虚空与破鲸展开激战。\n死神撒旦 | 新出现的角色，想要抢夺法则之源的黑暗教廷强者，与阿彼得对战\n阿彼得 | 未知身份，与死神撒旦对战\n阿蒂米斯 | 刘枫的朋友，与刘枫关系亲密。\n绿可儿 | 驭浪者，阿蒂米斯和绿可儿关系亲密\n典伊 | 神殿巨头，与阿蒂米斯共同担任力量比试主持人，对尼库拉斯、阿蒂米斯的行为表示不满"
        },
        {
            "id": 2,
            "content": "“反映挺不错的嘛…”瞧得撒旦的身手。玄女颇感惊异的挑了挑眉，玉手微握，纤细地玉指尖上跳动着淡淡的血气，眼睛在撒旦身上扫了扫，嘴角忽然的噙上一抹冷笑：“竟然是双法则之力？真是少见。能留一道法则之力给我研究下吗？”\n“疯女人。做梦！”闻言，撒旦脸色铁青。怒骂道，体内的两道法则是他实力的源泉，哪可能分一道出去…\n“一道嫌少了么？那便都留下来吧…”玄女微偏着头，对着刘枫道：“站远些，让我试试这位把你打得狼狈不堪的死神有何了不得之处…”\n“你搞什么？别玩了，要是暴露了你的身份，我们会有大麻烦的…”闻言，刘枫颇感头痛，苦笑道。\n“放心吧，这里还没人能把我逼到那地步，也还没人有实力分辨我的能量…”玄女自负的道：“给我二十回合地时间。”\n“…”望着脸色平静，不过眼瞳中却是跳动着淡淡杀伐的玄女，刘枫无语，这女人纯粹是手痒了，骨子里的杀伐，就算是被封印了万年，依旧是那般浓郁…\n“大姐，您老悠着点，千万别露馅了，你不为我们着想，也为柳剑前辈那等待在夜阑大陆的残魂想想吧，他可是等了你万载岁月了…”刘枫低声苦笑道。\n一听到柳剑两字，玄女那淡漠的脸色也是微微解冻，道：“恩，放心。”",
            "summary": "玄女和撒旦进行了一场对决。玄女对撒旦的双法则之力感到惊讶，并试图索要其中一道以供研究。撒旦拒绝了这个要求，两人陷入激战。同时，刘枫提醒玄女注意隐藏身份，以免暴露后引起大麻烦。玄女表示这里还没有人能让她露出真面目，但她会在战斗中注意分寸。提到柳剑这个名字时，玄女的表情变得柔和，承诺会小心行事。",
            "characters_in_summary": [
                "玄女",
                "撒旦",
                "刘枫",
                "无"
            ],
            "entity_info": "玄女 | 可能是阿蒂米斯的朋友，可能参与对抗骷髅君王郝尔巴的战斗\n撒旦 | 刘枫的敌人，与阿蒂米斯有敌对关系。\n刘枫 | 剑修，与阿蒂米斯关系亲密，与撒旦等人对立；与破鲸进行对战；在虚空与破鲸展开激战。\n无 | 无\n死神撒旦 | 新出现的角色，想要抢夺法则之源的黑暗教廷强者，与阿彼得对战\n阿彼得 | 未知身份，与死神撒旦对战"
        },
        {
            "id": 3,
            "content": "无奈地耸了耸肩膀，刘枫这才拖着疲惫地身子，在阿蒂米斯两女那紧张的视线中，慢吞吞地降下了城墙…\n“没事吧？”小心的扶着刘枫，望着其胸口上那狰狞的伤口，阿蒂米斯美眸中掠过一抹疼惜，柔声担心的问道。\n“没事…”刘枫摇着头轻吸了一口气，虽然那狰狞的伤口在缓缓的再生，不过那种疼痛，却是依旧让人额头直冒冷汗…\n“看撒旦的好戏吧…”刘枫笑着将视线投向虚空…\n瞧得玄女望刘枫退开，撒旦便大感不妙，谨慎的性子告诉他，离那个女人越远越好…\n“我有要事，没空陪你玩，不奉陪了！”撒旦一声冷哼，抓着镰刀便想离开…\n刚刚转身，一道白影，却是直接诡异的出现在面前，玄女淡淡的道：“你说走就走？”\n“妈的，疯女人，当我撒旦惧你不成？”望着这如同鬼魅一般的白裙女子，撒旦心头冒起一股寒气，眼瞳中杀意跳闪，手中镰刀，忽然对着玄女狠狠划下…\n白影脚步轻踏，身形诡异的贴着镰刀闪电欺身，一双手掌，结结实实的印在满脸惊骇的撒旦胸口之上…\n“噗…”一口鲜血狂喷而出，撒旦骇然暴退，这是什么速度？就算是刘枫那家伙也没有这般变态的速度与身法吧？\n“攻击力降了这么多么？”望着自己的手掌，玄女有些不满意的道，而一旁的撒旦，却直接是被她这话气得吐血…\n“郝尔巴，动手啊。”眼珠一转，撒旦忽然对着那远处的骷髅君王郝尔巴大喝道。\n“呃…呵呵，算了，我骨城有事，还是先回去了，你慢慢玩吧…”郝尔巴刚欲上前来，却不料玄女猛的转过头来，那双眼眸之中，森冷的杀伐让得郝尔巴狠狠的打了个哆嗦，脚步顿下，干笑了几声，在撒旦那铁青的脸色中，急忙逃窜…开玩笑，连撒旦都被这女人一掌搞成那模样，他上去，岂不是自找苦吃？反正战斗已经结束，也不用再和这家伙厮混在一起…\n“混蛋。”跳脚一声怒骂，撒旦身形急降，想欲逃过玄女的封锁，不过那道白影却是如同幽灵一般，任他如何逃掠，都是甩之不掉…子，正在扮演着猫与老鼠的追逐…\n又是一阵吐血狂退，撒旦脸色苍白，眼瞳之中，布满了惊慌，再次转身疯狂逃掠，一只雪白的手掌，却是凭空浮现，然后狠狠对着其后背心处狠抓去…\n“混蛋…”察觉到那背后森寒的能量，撒旦心头一声怒骂，在思索了瞬间之后，只得作出弃卒保帅的举动…\n肩膀微微一颤，一道火红的光芒猛的自后背疾射而出…\n望着那道火红的能量光芒，玄女眉头微皱，手掌下划，将之一把抓在手中…\n借着玄女抓取火红能量的空隙，撒旦身形化为流光，闪电般的划过天际，狼狈的消失…",
            "summary": "刘枫在阿蒂米斯两女的关心下，受伤降下城墙。阿蒂米斯担心地询问刘枫的情况，刘枫表示没事。随后，刘枫注意到玄女与撒旦的冲突，提醒他们观看撒旦的表演。然而，玄女阻止了撒旦离开，两人展开激战。撒旦求助骷髅君王郝尔巴，但郝尔巴因畏惧玄女而选择离开。撒旦趁机逃脱，玄女抓住撒旦发射出的火红能量。",
            "characters_in_summary": [
                "刘枫",
                "阿蒂米斯",
                "两女",
                "玄女",
                "撒旦",
                "骷髅君王郝尔巴"
            ],
            "entity_info": "刘枫 | 剑修，与阿蒂米斯关系亲密，与撒旦等人对立；与破鲸进行对战；在虚空与破鲸展开激战\n阿蒂米斯 | 刘枫的朋友，与刘枫关系亲密。\n玄女 | 可能是阿蒂米斯的朋友，可能参与对抗骷髅君王郝尔巴的战斗，与死神撒旦对战\n撒旦 | 刘枫的敌人，与阿蒂米斯有敌对关系，与新出现的死神撒旦为同一人\n骷髅君王郝尔巴 | 冥域中的强者，与奥迈发生冲突，被刘枫击败\n破鲸 | 刘枫的对手\n死神撒旦 | 新出现的角色，想要抢夺法则之源的黑暗教廷强者，与阿彼得对战"
        }
    ]
}