{
    "chapter_title": "第六百零八章  查探 ",
    "chapter_summary": "刘枫，一个与大学生年龄相仿的人，进入了充满青春气息的圣光学院，但却感到格格不入。在与女生娜琴相识后，他开始探索这个学院。然而，他发现学院的防卫越来越严密，巡逻的天使等级也在不断提高。为了找到通往夜阑大陆的时空虫洞，刘枫来到了光明顶的禁地，并在树林中发现了四位天使正在追踪一道镜象。他躲过天使们的追踪，试图找到虫洞入口，但同时也面临着两位法则强者的威胁。在广场上，刘枫发现了一座庞大的雕象，据说就是封印时空虫洞的地方。他小心地靠近雕象，试图找到虫洞入口，但同时也要面对两位法则强者的威胁。刘枫成功地找到了虫洞，但在逃离过程中，他被天使们发现并陷入了一场激战。",
    "characters_in_summary": [
        "刘枫",
        "娜琴",
        "圣光学院",
        "夜阑大陆",
        "时空虫洞",
        "光明顶",
        "树林",
        "四位天使",
        "两位法则强者"
    ],
    "pre_entity_info": "刘枫 | 剑修，与阿蒂米斯关系亲密，与撒旦等人对立，与破鲸进行对战，计划突破时空虫洞回到夜阑大陆，观看力王的觉醒过程\n娜琴 | 圣光学院的教师，沙·月魅的老师，教导学生\n圣光学院 | 西大陆最顶端的学府，为光明神培养出色人才，可能有禁地存在\n夜阑大陆 | 刘枫所在的位面，力王的觉醒之地\n时空虫洞 | 连接不同位面的通道，由光明神负责守护\n光明顶 | 光明地域的中心城市，护教天使的基地，圣莲叶的居住地，对抗魔化大军的战场\n树林 | 刘枫在返回佣兵工会途中遇到的地点，树林内可能发生一些未知的事件。\n娜琴老师 | 圣光学院的教师，沙·月魅的老师，教导学生\n莱因圣斯 | 米迦勒的学生，可能与刘枫等人对立\n敖天 | 龙族强者，已与刘枫相识，未知恢复情况，对力王的觉醒表示认可\n沙·月魅 | 神秘女子，与刘枫对话，可能是刘枫的同伴或敌人",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "进入那巨大的校门，一股象牙塔中独有的青春气息，迎面扑来，这种难得的气氛，让得刘枫那在生死间徘徊了将近十年的心境，微微荡起淡淡的涟漪…\n望着周围那些兴奋的学员，刘枫嘴角泛起点滴苦笑，他的年龄与他们也相差并不太大，可站在此处，却是犹如独行的路人，显得极其格格不入…\n与身旁妖娆的女子站在一起，似乎总是少不了炽热的视线，对此刘枫只得无奈的摇了摇头，转头对着身旁的娜琴微笑道：“多谢小姐带路，想必你是这里的导师吧？呵呵，那便不打扰你了…”说罢，也不待娜琴回话，悠闲的挥了挥手，然后双手插在袖袍间，对着一处僻静的小路懒散行去…\n“呃…”望着走得甚是洒脱与从容的刘枫，娜琴也是愣了愣，显然这还是她第一次被男人丢下吧，瞧得那袭有些单薄的背影，性感的红唇微抿，娜琴并没有因为刘枫的平淡离去而产生什么愤怒，只是淡淡一笑，两人本就只是陌生人，将刘枫带进校园之中，也不过是对那身名闻大陆的装束略微感点兴趣而已…\n“咚…”悠扬的钟吟声，忽然的在学院之中缓缓徘徊，带起众人微快的脚步…\n“开学典礼要开始了么？”听着钟声，娜琴低声道，脚步也是微微加快，随着人流，对着典礼开始之处行去…",
            "summary": "刘枫进入一所充满青春气息的大学校，尽管年龄与学员相仿，但他却感到格格不入。在与一名女子娜琴的接触后，刘枫独自走向僻静的小路。此时，学院传来钟声，宣布开学典礼即将开始。娜琴加快脚步，跟随人群前往典礼地点。",
            "characters_in_summary": [
                "刘枫",
                "娜琴",
                "大学校"
            ],
            "entity_info": "刘枫 | 剑修，与阿蒂米斯关系亲密，与撒旦等人对立，与破鲸进行对战，计划突破时空虫洞回到夜阑大陆，观看力王的觉醒过程\n娜琴 | 圣光学院的教师，沙·月魅的老师，教导学生\n娜琴老师 | 圣光学院的教师，沙·月魅的老师，教导学生\n莱因圣斯 | 米迦勒的学生，可能与刘枫等人对立\n敖天 | 龙族强者，已与刘枫相识，未知恢复情况，对力王的觉醒表示认可\n沙·月魅 | 神秘女子，与刘枫对话，可能是刘枫的同伴或敌人"
        },
        {
            "id": 1,
            "content": "行走在树阴的林路之间，温暖的阳光透射而下，被树枝分割着碎碎点点，点缀在碎石小路之上，如同璀璨的宝石。略微刺眼…\n或许是由于那什么开学典礼的缘故，一路而来，刘枫并未见到多少学员的身影，偶尔见到一个，也是急匆匆的跑步而过，直接将他无视…\n没有人打扰。刘枫也乐得清闲，按照昨天查看地图的记忆，一路顺着小路对着学院深处行去…\n圣光学院面积极其庞大，刘枫沿着小落走了将近半小时，周围的建筑物，这才逐渐地稀少，而随着继续的走进，建筑物已经慢慢的完全消失，只留下沿途高木林立…\n轻踩着碎步，缓步在林间小路…脚步忽然一顿。刘枫眉头轻皱，身形轻跃，径直冲进一处丛林之中，将身形掩藏了下来…\n刘枫身形刚刚藏好，几道白影便是自林间风驰电掣般疾掠而过，几双森锐的视线，在茂密的林间飞速扫视。然后腾空而起，消失不见…\n“防卫还挺森严的嘛…”望着那消失地几道白影，刘枫淡淡一笑，以他的眼力，自然是瞧出了白影是本体，那是五位四翼天使…\n有了前车之鉴，刘枫也不再顺着小路而走，身形如同鬼魅一般，在茂密的林间闪电穿掠…\n随着刘枫的深入，巡逻也是越来越严。而且那巡逻的天使，也是逐渐从四翼涨到六翼，到得现在，更是已经开始出现八翼的守卫天使…\n轻靠着一处树干阴影，刘枫抬头望着天空之上那成网状搜索的阵形，眉头微微一皱…\n天空之上，二十八位八翼天使布成天罗地网之势，将其下的范围完全收进眼内，并且没有丝毫的死角，在这般阵势之下。恐怕很难在不惊动人的情况下顺利潜进…",
            "summary": "刘枫正在探索圣光学院，他发现学院的防卫越来越严密，巡逻的天使等级也在不断提高。为了避开这些天使，刘枫选择在树林中穿梭，试图找到一种方法安全地进入学院。然而，他发现在天空中有二十八位八翼天使布成了天罗地网之势，使得潜入变得更加困难。",
            "characters_in_summary": [
                "刘枫",
                "圣光学院",
                "巡逻天使"
            ],
            "entity_info": "刘枫 | 剑修，与阿蒂米斯关系亲密，与撒旦等人对立，与破鲸进行对战，计划突破时空虫洞回到夜阑大陆，观看力王的觉醒过程\n圣光学院 | 一所学院，位于夜阑大陆，是娜琴和娜琴老师的教学场所，也是刘枫、沙·月魅等人的相遇之地\n娜琴 | 圣光学院的教师，沙·月魅的老师，教导学生\n娜琴老师 | 圣光学院的教师，沙·月魅的老师，教导学生\n莱因圣斯 | 米迦勒的学生，可能与刘枫等人对立\n敖天 | 龙族强者，已与刘枫相识，未知恢复情况，对力王的觉醒表示认可"
        },
        {
            "id": 2,
            "content": "轻叹着摇了摇头，刘枫手中印结缓缓结出，一道绿色镜象在身体旁边迅速浮现…\n镜象刚刚浮现，便闪电般地窜出…\n虚空之上，完美的阵势微微波动。四位天使离阵而出。对着镜象逃逸之处迅速追了上去…\n然而，驻留在虚空上的余下二十四位天使都未发现。在阵势微微波动之时，一道黑影，如同幽灵一般，窜出了这层防守…\n闪身在一处树干之后，刘枫轻舒了一口气，若不是为了怕惊动那隐藏的法则强者，他何需如此费力，直接拔剑将那几只鸟人砍下来就是…\n细步走了几步，眼前光亮大涨，刘枫微微眯眼，凝眼望去，原来是到了树林的尽头，在树林之外，是一处巨大的广场，广场四周百多米，所有树木已经被完全砍伐，所有景物，都是一目了然…\n深吸了一口气，刘枫将气息完全收敛进体内，视线透过草丛的遮掩，投射到那巨大广场之中地一座庞大雕象之上…\n“那便是光明神雕象了么？时空虫洞就封印在其中？”凝望着广场中央的那座雕象，刘枫心头微微泛起激动，回夜阑大陆的路，就在眼前！\n心头激动只是刚刚泛起，便被刘枫压抑了下来，这里属于光明顶的禁地，若说没有半点防御的话，恐怕没人会相信…\n神念悄悄破体而出，极为隐秘的在虚空寸寸探过…\n“果然隐藏有两名法则强者…”在虚空探索的神念骤然一凝，然后闪电般的缩了回来，刘枫脸色凝重，在神念的扫描下，两道极其隐晦的气息，若隐若现地露出了丝丝痕迹…\n“怎么搞？”轻吐了一口气，刘枫显得有些迟疑，微微沉默了片刻，手中印结飞速凝结：“疾风步！”\n身形微颤，然后诡异消失…\n一道隐形的身影小心的踏出丛林，暴露在那刺眼的阳光之下，脚掌在移动间始终距离地面有着半寸的间隔，刘枫呼吸完全收敛，一步一步的对着那看似平静的广场中央行去…",
            "summary": "刘枫为了寻找通往夜阑大陆的时空虫洞，来到了光明顶的禁地。他在树林中发现了四位天使正在追踪一道镜象，同时发现还有二十四位天使和两位法则强者隐藏在阵势中。为了避免惊动这些强者，刘枫使用疾风步悄然接近广场。在广场上，他发现了一座庞大的雕象，据说是封印时空虫洞的地方。刘枫小心地靠近雕象，试图找到虫洞入口，但同时也需要面对那两名法则强者的威胁。",
            "characters_in_summary": [
                "刘枫",
                "四位天使",
                "二十四位天使",
                "两位法则强者"
            ],
            "entity_info": "刘枫 | 剑修，与阿蒂米斯关系亲密，与撒旦等人对立，与破鲸进行对战，计划突破时空虫洞回到夜阑大陆，观看力王的觉醒过程\n圣光学院 | 一所学院，位于夜阑大陆，是娜琴和娜琴老师的教学场所，也是刘枫、沙·月魅等人的相遇之地\n娜琴 | 圣光学院的教师，沙·月魅的老师，教导学生\n娜琴老师 | 圣光学院的教师，沙·月魅的老师，教导学生\n莱因圣斯 | 米迦勒的学生，可能与刘枫等人对立"
        },
        {
            "id": 3,
            "content": "广场宁静而安详，巨大的光明神雕象矗立其中，那温暖的笑容，看得久了，竟然是多带上了一丝森然…\n只是短短百多米距离，竟然让得刘枫额头微微浮现些许虚汗，手掌微握，随时准备着召唤吟龙剑迎敌，而此时。刘枫距离巨大的雕象，已经只有着十步之隔…\n脚掌再次踏下，平荡地空间，骤然泛起淡淡的波荡…\n“何方宵小，尽敢在光明顶放肆！”一声冷喝，猛的在广场之上响起。余音不断…\n随着喝声的落下，一把圣光剑凭空浮现，如同天际的一抹炽阳，闪电般地对着一处虚空劈斩而下…\n心头猛地一震，在空间震荡的那瞬间，刘枫心间便是骤然示警，身形猛地暴退，刚好避开那把圣光剑的怒劈，速度施展到极限，闪电般的窜出广场笼罩范围。然后一头扎进丛林之中…",
            "summary": "广场上矗立着一个巨大的光明神雕象，宁静而安详。刘枫离雕象只有十步之遥，却感到些许恐惧和紧张。突然传来一声冷喝，一把圣光剑浮现并劈向刘枫，他反应迅速，成功躲过攻击并逃入丛林中。",
            "characters_in_summary": [
                "刘枫",
                "光明神雕象",
                "冷喝声来源者"
            ],
            "entity_info": "刘枫 | 剑修，与阿蒂米斯关系亲密，与撒旦等人对立，与破鲸进行对战，计划突破时空虫洞回到夜阑大陆，观看力王的觉醒过程\n圣光学院 | 一所学院，位于夜阑大陆，是娜琴和娜琴老师的教学场所，也是刘枫、沙·月魅等人的相遇之地\n娜琴 | 圣光学院的教师，沙·月魅的老师，教导学生\n娜琴老师 | 圣光学院的教师，沙·月魅的老师，教导学生\n莱因圣斯 | 米迦勒的学生，可能与刘枫等人对立"
        },
        {
            "id": 4,
            "content": "天空天使人影急速掠动，那些是闻着喝声急速赶来地天使…\n“封锁圣光学院，暂时不准任何人进出！”一声冷喝，虚空上的天使赶忙四处飞射，将命令送达了出去…\n“米迦勒，刚才真有人潜进来？什么人的潜行术竟然如此厉害？要不是有大人亲自设的空间触痕，恐怕连我们也察觉不到吧？”有些惊异的声音。忽然凭空的在广场之上响起，而随着声音的落下，一道白色的影子，也是缓缓的在日光下融合而成…\n“应该是的，不然空间触痕可不会自己波动…”一道人影斜靠着雕象现出身来，熟悉地面孔，正是在那在石山之上毁了力量神殿的炽天使米迦勒，手掌摸了摸身旁的石雕，米迦勒淡淡的道：“那人应该还未出学院，你守在此处。我去探察一番…”\n“需要和大人通报吗？”那名法则强者喊了一句。\n“暂时先不用吧，等我确定有人闯进来过再做决定吧。”米迦勒微微沉吟，摇了摇头，身形缓缓消失…\n“防守果然森严…”在茂密的林间一阵狂掠，刘枫无奈的摇了摇头，以他一人之力，想要顺利通过两名法则强者的守护，明显太过困难…\n“封锁学院了么？”抬头望着天空上缓缓浮现地光罩，刘枫眉头一皱，闪身出现在一处大树身后。偏过头瞧着那人山人海的喧闹广场，笑着耸了耸肩膀，整了整有些凌乱的袍子，刘枫迈步对着那喧闹广场走进，然后挤进其中…\n身体犹如泥鳅。顺利的挤进人海之中…\n就在刘枫继续打算向前挤的时候。一道熟悉的笑音，却是让得他停了下来。\n“呵呵。你还没找到你要找的人吗？需要过来坐坐吗？”\n刘枫偏过头，望着今天第二次相见的妖娆女子，微微一愣，在她的身边，还坐了不少正在唧唧喳喳的少女，刘枫眼睛扫了一下，却是发现昨天在飞鸟殿地那位娇蛮少女，也是坐在其中…\n这妖娆女子在圣光学院应该也有着一定的身份，所以她们所坐的地方，视野极好，一眼望去，刚好可以把那巨大的广场一览无疑…\n刘枫笑着摇了摇头，并未去那群少女的所坐之地，只是走近了些，和那群少女身后的年轻学员们站在了一起…\n瞧得刘枫微笑着拒绝了自己的邀请，娜琴也不恼，只是礼貌性的点了点头…\n“娜琴老师，您怎么对人总是这么客气啊？不管怎么说，您可是圣光学院的一级导师啊，帝级初段的实力，就算是在所有老师中，都算是前茅了…”那名娇蛮地少女似乎有些不乐意一名陌生男子站在身后，娇声不满的道。\n娜琴似乎也是对自己的学生这性子有些头疼，只得无奈的摇了摇头…\n那娇蛮少女见到老师的反映，刚想继续向她灌输高等人地思想，然而广场中地喊话声，却是将她的话打进了肚中，捏着小拳头满脸兴奋地盯着场中…\n“下面，便是此次开学大典的重头戏：西之耀辉莱因圣斯，将会以一己之力，挑战圣光学院三大特级导师！”\n随着喝声，一道身着白衫的人影，绅士般的飘进场地之中，那张英俊面孔上泛起的阳光微笑，带动起无数少女的尖叫…\n手中一杆银色长枪，在日光的照耀下，如同燃烧翻腾的银色火焰…",
            "summary": "天使们因为有人潜入而紧急封锁了学院。一位名叫米迦勒的炽天使在调查此事。同时，一名名叫刘枫的人正在学院内寻找他要找的人。当刘枫听到广场上的喊话声时，他停下了脚步，发现一名英俊的男子正在展示他的武艺。刘枫选择与一群少女站在一起观看这场表演。",
            "characters_in_summary": [
                "米迦勒",
                "刘枫",
                "炽天使",
                "学院",
                "广场"
            ],
            "entity_info": "米迦勒 | 光明神麾下的炽天使，法则强者之首，可能与力王有仇怨\n刘枫 | 剑修，与阿蒂米斯关系亲密，与撒旦等人对立，与破鲸进行对战，计划突破时空虫洞回到夜阑大陆，观看力王的觉醒过程\n学院 | 薇儿即将报到的地方，是哈克老爹的心血所在。\n广场 | 尼库拉斯观察和指挥火焰战士的地方。\n圣光学院 | 一所学院，位于夜阑大陆，是娜琴和娜琴老师的教学场所，也是刘枫、沙·月魅等人的相遇之地\n娜琴 | 圣光学院的教师，沙·月魅的老师，教导学生\n娜琴老师 | 圣光学院的教师，沙·月魅的老师，教导学生\n莱因圣斯 | 米迦勒的学生，可能与刘枫等人对立"
        }
    ]
}