{
    "chapter_title": "第六百四十四章  大敌终退 ",
    "chapter_summary": "刘枫制造了一场恐怖的剑刃风暴，震惊了血卫和魔化军团。红衣对刘枫的力量感到震撼和自豪。尤迪安与刘枫展开激战，但未能迅速击败对方。在草原上，尤迪安遭遇雷霆柱，被迫撤退。刘枫试图追赶，但因强行停止风暴而身体发麻。尤迪安消失在天际，威胁刘枫。艾俄寻风的箭射中了目标，意外地为城市赢得了胜利。刘枫与红衣出现在城墙上，宣布尤迪安将变得老实。圣莲叶向刘枫行圣殿礼节，展示了一张神秘阵图，引发刘枫的警觉。",
    "characters_in_summary": [
        "刘枫",
        "红衣",
        "尤迪安",
        "艾俄寻风",
        "圣莲叶"
    ],
    "pre_entity_info": "刘枫 | 剑修、已复活、灵魂被封印在古剑中、与阿蒂米斯关系亲密、与撒旦等人对立、与破鲸进行对战、计划突破时空虫洞回到夜阑大陆、出现在圣光学院并与莱因圣斯进行对战\n红衣 | 血皇、与刘枫、敖天、玄女等人是朋友关系、与圣莲叶、尤迪安对立、大陆血盟盟主、第一强者、第一美女、第一教皇、大陆半数信仰的集中者\n尤迪安 | 恶魔猎手、夕日魔祖神魂集合体、拥有强大的力量、与圣莲叶、血皇红衣对立、正在吸收信仰之力、试图吞噬其他神灵以恢复实力、与刘枫、敖天、玄女等人是朋友关系、与黑影是对立关系\n艾俄寻风 | 一名十四五岁的少年，接受任务挣钱进入星蓝学院进修，将任务卷轴交给剑之佣兵团\n圣莲叶 | 与敌人战斗、未知身份\n领域空间 | 刘枫与镜象进行战斗的地方，被刘枫胡乱切割，导致空间空洞出现\n敖天 | 未知身份、与刘枫、尤迪安等人是朋友关系、可能与红衣对立",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "遥遥虚空，两道极其恐怖的能量，正在各自酝酿…\n“那风暴是枫子搞出来的？”望着天空上铺天盖地的乌云以及银蛇闪电，感受到其中所蕴涵的毁灭性力量，黑大满脸震惊，失声道。\n盯着虚空上的狂暴，绕是以红衣的冷静性子，那妖异的小脸上，也是终于露出一抹骇色…在骇然过后，那玲珑的心中，又是洋溢些许自豪与骄傲，枫，果然是与众不同的呢…\n刘枫的剑刃风暴红衣并不是第一次所见，不过以前的那种级别风暴与现在的风暴比较起来，无疑是天差地别…\n那一干心高气傲的血卫，也早已经被那直插天际的巨大龙卷风暴中所蕴涵的恐怖力量给骇傻了去，一张张呆滞的面孔愣愣的望着天空上肆虐的银蛇闪电，身体竟然在那煌煌天威之下开始了轻微的颤抖…\n巨大的草原在两股恐怖的气势下发生了颤粟，巨大的裂缝在颤抖间急速蔓延开来，只是眨眼时间，那平坦的草原，便已遍体鳞伤…\n弥漫草原的魔化军团也停止了继续攻城，开始惶恐的向后撤退，再无一人敢踏足两人气势的笼罩范围…",
            "summary": "刘枫制造了一场恐怖的剑刃风暴，引发了惊天动地的景象。血卫们被这场景吓傻，而魔化军团也停止进攻并开始后退。红衣对此感到震撼和自豪，她意识到刘枫的力量与众不同。",
            "characters_in_summary": [
                "刘枫",
                "血卫",
                "魔化军团",
                "红衣"
            ],
            "entity_info": "刘枫 | 剑修、已复活、灵魂被封印在古剑中、与阿蒂米斯关系亲密、与撒旦等人对立、与破鲸进行对战、计划突破时空虫洞回到夜阑大陆、出现在圣光学院并与莱因圣斯进行对战\n红衣 | 血皇、与刘枫、敖天、玄女等人是朋友关系、与圣莲叶、尤迪安对立、大陆血盟盟主、第一强者、第一美女、第一教皇、大陆半数信仰的集中者\n尤迪安 | 恶魔猎手、夕日魔祖神魂集合体、拥有强大的力量、与圣莲叶、血皇红衣对立、正在吸收信仰之力、试图吞噬其他神灵以恢复实力、与刘枫、敖天、玄女等人是朋友关系、与黑影是对立关系\n领域空间 | 刘枫与镜象进行战斗的地方，被刘枫胡乱切割，导致空间空洞出现\n圣莲叶 | 与敌人战斗、未知身份\n敖天 | 未知身份、与刘枫、尤迪安等人是朋友关系、可能与红衣对立"
        },
        {
            "id": 1,
            "content": "无数道惊粟地视线，颤颤巍巍的扫向虚空。等待着那两股恐怖气势的最后对撞…\n滔天魔气之下，尤迪安满脸铁青地望着远处那散发出强横吸扯力的巨大风暴，咬牙切齿的怒道：“这混蛋怎么还有如此恐怖的技能？”\n巨大的血翼急速扇动。将那股疯狂的吸力抵御而下，尤迪安缓缓的吐了一口气，微眯的眼睛，不断闪烁…\n恶魔变身虽然强横，不过每次使用过后，都将会陷入严重地废人期，这就如同刘枫的剑刃风暴一般，拥有很大的限制力。一般不到关键时刻，尤迪安绝不会动用这般技能，可刚才着实被刘枫那层出不穷的招数逼得极其无奈了，方才不得不用…\n原本尤迪安以为只要用出了恶魔变身，一定能够短时间内解决已经力竭的刘枫，到时候只要再把红衣几人制服，那这夜阑大陆。便再没了能与他相抗衡之人。当然，被封印中的黑老是排除在外的…\n可惜天不随人愿，尤迪安又怎能料到，不仅他有着底牌，刘枫同样有着自己地杀手涧…\n看那风暴中所蕴涵地能量，尤迪安根本没有半点必胜的把握将此时状态的刘枫打败，而一旦两者拖延太长，到时候恶魔变身时限到达，恐怕也就是他尤迪安覆灭之时……\n就算能够与刘枫战成两败俱伤。但那城墙上的红衣几人，可不是站着看戏的，尤迪安虽然狂傲，却也没有把握以重伤之体与玄阴杀葵星相战斗…\n“还打不打？”尤迪安脸色阴晴不定，心头不断挣扎…",
            "summary": "尤迪安与刘枫进行了一场激烈的战斗。尤迪安在滔天魔气下面对刘枫的强大实力感到震惊和愤怒。他用恶魔变身试图迅速击败刘枫，但却发现刘枫也有自己的杀手锏。这使得尤迪安陷入了纠结，不知道是否应该继续战斗。",
            "characters_in_summary": [
                "尤迪安",
                "刘枫"
            ],
            "entity_info": "尤迪安 | 恶魔猎手、夕日魔祖神魂集合体、拥有强大的力量、与圣莲叶、血皇红衣对立、正在吸收信仰之力、试图吞噬其他神灵以恢复实力、与刘枫、敖天、玄女等人是朋友关系、与黑影是对立关系\n刘枫 | 剑修、已复活、灵魂被封印在古剑中、与阿蒂米斯关系亲密、与撒旦等人对立、与破鲸进行对战、计划突破时空虫洞回到夜阑大陆、出现在圣光学院并与莱因圣斯进行对战\n红衣 | 血皇、与刘枫、敖天、玄女等人是朋友关系、与圣莲叶、尤迪安对立、大陆血盟盟主、第一强者、第一美女、第一教皇、大陆半数信仰的集中者\n领域空间 | 刘枫与镜象进行战斗的地方，被刘枫胡乱切割，导致空间空洞出现\n圣莲叶 | 与敌人战斗、未知身份"
        },
        {
            "id": 2,
            "content": "“嗤啦…”一记巨大的雷霆柱。猛的自乌云中飙射而下。贴着尤迪安不远处猛的击下，最后在轰隆声中。在草原上留下一个漆黑黑的巨大深洞…\n身前空间传来一股淡淡地焦味，那是雷柱所蕴涵的高温熏烤虚无空间所导致…\n“混蛋，撤！”\n银色雷柱照得尤迪安脸庞极其阴沉，沉吟瞬间，终于是决定不去冒那个大险，巨大的蝠翼猛的一展，那滔天而起的魔气噶然而止，最后急速消散，只是片刻时间，嚣张得不可一世地气焰，便再次返回了那狼狈地模样…\n“噗嗤…”强行止下恶魔变身，尤迪安一口鲜血狂喷而出，那本就苍白的脸色更是添上了几分灰白…\n收起了恶魔变身，浑身气势也是骤然减弱，然而他地气势减弱了，可那剑刃风暴却依旧未弱，恐怖的吸扯力直接将那刚刚收力的尤迪安对着风暴中急速拉扯而去…\n身形在瞬间被拉近了十几米，尤迪安脸色狂变，身后血翼急速扇动，一道道血色残影在身后连成片，身形猛的一震，终于是将吸力抵御而下，身形急转，然后在无数道愕然的视线中，对着大草原深处急速掠飞而去…\n“魔化军团，撤！”尖利的哨音，带起那宛如潮水般退散的黑色浪潮…\n“尤迪安，你跑个屁啊，你个王八蛋…”见到尤迪安竟然率先逃跑，那急速旋转的风暴中，传出一声愤怒的咆哮…",
            "summary": "尤迪安在草原上遭遇了一道巨大的雷霆柱。他被迫放弃恶魔变身并吐出一口鲜血后，迅速逃离现场。他的魔化军团也随之撤退。而在剑刃风暴中，传来了一声响亮的愤怒咆哮。",
            "characters_in_summary": [
                "尤迪安",
                "魔化军团"
            ],
            "entity_info": "尤迪安 | 恶魔猎手、夕日魔祖神魂集合体、拥有强大的力量、与圣莲叶、血皇红衣对立、正在吸收信仰之力、试图吞噬其他神灵以恢复实力、与刘枫、敖天、玄女等人是朋友关系、与黑影是对立关系\n刘枫 | 剑修、已复活、灵魂被封印在古剑中、与阿蒂米斯关系亲密、与撒旦等人对立、与破鲸进行对战、计划突破时空虫洞回到夜阑大陆、出现在圣光学院并与莱因圣斯进行对战\n红衣 | 血皇、与刘枫、敖天、玄女等人是朋友关系、与圣莲叶、尤迪安对立、大陆血盟盟主、第一强者、第一美女、第一教皇、大陆半数信仰的集中者\n领域空间 | 刘枫与镜象进行战斗的地方，被刘枫胡乱切割，导致空间空洞出现\n圣莲叶 | 与敌人战斗、未知身份"
        },
        {
            "id": 3,
            "content": "刘枫对于这种结果极其恼火，每次使用剑刃风暴都会遇上这种屁事，风暴还未完全展开，可人却都是跑光了，辛辛苦苦卷了半天，却***连个鸡都没卷死，这种郁闷事，来多了真会把人搞得吐血的…\n那急速逃窜的尤迪安才未理会刘枫的怒骂，虽然脸色已经铁青，不过他并不打算意气用事，已经死过一次的他，比常人更珍惜自己的性命，更何况，他还未找光明神那混蛋报仇呢…\n“混蛋，你就嚣张吧，等我将恶魔法则掌握透了，再找你算帐…”在心中狠狠的骂了一声，尤迪安逃跑速度不减反增。\n“我去你娘的…”插天风暴缓缓停歇，天空上的层层乌云也是急速消散，漫天星辰再次透过云层，撒遍了草原…\n风暴停歇，黑袍青年现出身来，满脸怒火的望着那逃窜的尤迪安，满口骂骂咧咧，想要追赶，身子却是移不动步伐…强行止下风暴，虽然并未让刘枫受到反噬，不过却也暂时让得他身子发麻…\n远处。尤迪安的身形已经快要消失在天际之边…\n“游侠传承：穿刺黑箭！”\n就在刘枫无奈顿足之时，那一直静立在城墙之上艾俄寻风，却是骤然拉开满弓。一道黑芒宛如闪电划破夜空，一闪便逝…\n黑芒穿刺了空间，流星赶月一般暴追上了那天际之边地黑影，然后狠狠射进尤迪安身体之中…\n“噗嗤…”伤体被艾俄寻风一击击中，尤迪安又是一口鲜血喷出，双翼急展，忍痛狂飞，终于是在发出一声愤怒咆哮之后。消失在了天际…\n“混蛋，我尤迪安不会放过你们的！”\n望着那潮水般退去的魔化军团以及尤迪安，城墙之上一片愣然，这胜利，来得可是太突然了…\n在愣然之后，是那响彻草原地震天欢喝声，巨大的城墙也在这激动的欢喝声中微微颤抖…",
            "summary": "刘枫在尝试使用剑刃风暴时总是遇到麻烦，风暴无法完全展开，人们就都跑掉了。尤迪安在逃跑，没有理会刘枫的怒骂。刘枫试图追赶，但因强行停止风暴而身体发麻。尤迪安消失在天际，留下一句威胁的话语。艾俄寻风射出一箭，意外地帮助城市取得了胜利。",
            "characters_in_summary": [
                "刘枫",
                "尤迪安",
                "艾俄寻风"
            ],
            "entity_info": "刘枫 | 剑修、已复活、灵魂被封印在古剑中、与阿蒂米斯关系亲密、与撒旦等人对立、与破鲸进行对战、计划突破时空虫洞回到夜阑大陆、出现在圣光学院并与莱因圣斯进行对战\n尤迪安 | 恶魔猎手、夕日魔祖神魂集合体、拥有强大的力量、与圣莲叶、血皇红衣对立、正在吸收信仰之力、试图吞噬其他神灵以恢复实力、与刘枫、敖天、玄女等人是朋友关系、与黑影是对立关系\n艾俄寻风 | 一名十四五岁的少年，接受任务挣钱进入星蓝学院进修，将任务卷轴交给剑之佣兵团\n红衣 | 血皇、与刘枫、敖天、玄女等人是朋友关系、与圣莲叶、尤迪安对立、大陆血盟盟主、第一强者、第一美女、第一教皇、大陆半数信仰的集中者\n领域空间 | 刘枫与镜象进行战斗的地方，被刘枫胡乱切割，导致空间空洞出现\n圣莲叶 | 与敌人战斗、未知身份"
        },
        {
            "id": 4,
            "content": "虚空之上。刘枫将手中古剑化为青芒收进身体之中。懒散的扭了扭头，方才慢吞吞的渡着步伐对着城墙行去…\n“枫，你真棒。”一道红色倩影在无数血盟战士呆愣的目光中，一头扑进那黑袍青年怀中…\n刘枫微微一笑，伸出手臂将那高贵的血皇大人搂进怀中，感受到那越加玲珑丰满的娇躯，心头微微一烫，嘴角挑起一抹邪异地弧度…当年的小loli似乎已经长大了，大了。貌似应该能做点什么了…满城欢呼嘎然而止，一双双惊愕的视线盯着半空中那位敢将他们心中的神灵抱入怀中的男子，再望着红衣小脸上那盛开的妖魅浅笑…\n无数人先是呆滞，旋既羡嫉，进而低叹。也只有这等惊才艳羡的男子。才能赢得血皇大人那种天之娇女地心扉吧…\n“血盟之人…”红衣从刘枫怀中挣脱出来，在其迷惑地目光中忽然拉着他的手。转身对着城墙上的无数人头淡淡的喝道。\n“刘枫，是我红衣的男人，从此，血盟尊他为主！”\n“呃…”城墙上再次愕然，无数人面面相觑，明显有些不知所措，他们跟着红衣已经好几年了，现在忽然换个掌舵人，这……\n“你搞什么呢？我可没那兴趣去管这么大的摊子…”听着红衣的宣言，刘枫也是一愣，摇了摇头，对着城墙上的无数人笑道：“小丫头开玩笑，别理会她…”\n“呃…”闻言，城墙之上，所有人都是抹了一把冷汗，敢把血皇叫做小丫头，恐怕也就你敢吧…\n“枫…”红衣小嘴微撅，有些不满意刘枫的推脱。\n“丫头，你再给我添乱，信不信打你小屁股？”刘枫眼睛一瞪，低声恶狠狠地道。\n红衣小脸一红，只得哼哼的偏过了头，不敢再说话…\n见到凶悍的血皇，竟然被调教得如此听话，城墙之上的众人，忍不住的对着刘枫投去敬佩地视线…\n拉着红衣踏上城墙，刘枫笑咪咪地道：“都散了吧，尤迪安这次应该会老实很多了…”\n听着他的话，周围地血盟高层赶紧点头称是，虽然刘枫并不是血盟之人，不过血皇连盟主之位都舍得让给他，而且先前刘枫所展现出现的恐怖实力，也是让得这些人再不敢有异议…\n“刘枫大哥。”圣莲叶从人群中走出，对着刘枫俏生生的行了一个圣殿礼节。\n“呵呵，叶子长漂亮了…”瞧得圣莲叶那越加美貌的俏脸，刘枫含笑道。\n闻言，圣莲叶甜甜一笑，脑袋微低，一抹冷漠的圣光，却是自眼眸中掠现而过…\n手心神秘阵图忽然淡彩光芒微放，刘枫脚步骤然一顿，眉头微微紧皱，一双漆黑的眸子瞬间变冷，森冷的凝视着那巧笑的圣莲叶…\n“刘枫大哥，你…你这是做什么？”被刘枫那冰冷的视线盯住，圣莲叶有些不自然的笑道。",
            "summary": "在虚空之上，刘枫与血皇红衣一同出现。刘枫收起古剑，缓缓走向城墙。红衣称赞刘枫并宣布他为血盟的主宰。刘枫微笑回应，但随后表示没有兴趣管理这么大的摊子。红衣有些不满，但刘枫威胁要打她的屁股，让她不再说话。刘枫在城墙上宣布尤迪安将会变得老实，众人表示赞同。圣莲叶从人群中走出，向刘枫行圣殿礼节，并表示自己变得更漂亮了。刘枫看着她，眼神变得冰冷，让圣莲叶感到不自然。刘枫突然皱眉，盯着圣莲叶手中的神秘阵图，眼神变得冷酷。",
            "characters_in_summary": [
                "刘枫",
                "血皇红衣",
                "尤迪安",
                "圣莲叶"
            ],
            "entity_info": "刘枫 | 剑修、已复活、灵魂被封印在古剑中、与阿蒂米斯关系亲密、与撒旦等人对立、与破鲸进行对战、计划突破时空虫洞回到夜阑大陆、出现在圣光学院并与莱因圣斯进行对战\n血皇红衣 | 红衣，大陆血盟盟主，以铁血手段闻名大陆的血皇，大陆第一强者，第一美女，第一教皇，大陆半数信仰的集中者，与圣莲叶、尤迪安对立\n尤迪安 | 恶魔猎手、夕日魔祖神魂集合体、拥有强大的力量、与圣莲叶、血皇红衣对立、正在吸收信仰之力、试图吞噬其他神灵以恢复实力、与刘枫、敖天、玄女等人是朋友关系、与黑影是对立关系\n圣莲叶 | 与敌人战斗、未知身份\n艾俄寻风 | 一名十四五岁的少年，接受任务挣钱进入星蓝学院进修，将任务卷轴交给剑之佣兵团\n红衣 | 血皇、与刘枫、敖天、玄女等人是朋友关系、与圣莲叶、尤迪安对立、大陆血盟盟主、第一强者、第一美女、第一教皇、大陆半数信仰的集中者\n领域空间 | 刘枫与镜象进行战斗的地方，被刘枫胡乱切割，导致空间空洞出现"
        }
    ]
}