{
    "chapter_title": "第六百六十九章  位面传送阵 ",
    "chapter_summary": "光明神突然宣布万载前的凶星黑玄已破封，引发众神震惊。众神质疑其存在，但光明神强调其强大且难以对付。为寻找破解封印的原因，众神认为需找到外界强者。然而，空界能量匮乏的夜阑大陆很难找到法则强者。空间主神提及刘枫等人曾成功穿越时空虫洞，引起其他主神担忧。他们担心刘枫等人的实力和背景会带来麻烦。海皇、生命女神和空间主神讨论如何对付逃至夜阑大陆的敌人，计划各派一名法则强者前往。他们决定在刘枫等人实力未大成前将其消灭。冥王、空间主神、生命女神和光明神讨论建立位面传送阵的条件和信仰之力收集。生命女神透露沙族有一位堪比主神的女人，并表示会自行解决沙族问题。",
    "characters_in_summary": [
        "光明神",
        "空间主神",
        "生命女神",
        "海皇",
        "刘枫",
        "冥王",
        "黑玄"
    ],
    "pre_entity_info": "光明神 | 神界至高神、与空间主神对立、听从生命女神的建议使用六神封魂来对抗刘枫\n空间主神 | 未知身份，与刘枫对立，试图阻止其通过时空虫洞回到夜阑大陆\n生命女神 | 生命之神，自然女神阿蒂米斯的同伴，拥有生命之源的神祇，与阿蒂米斯一起责备尼库拉斯、阿蒂米斯、典伊三人，给予绿可儿生命之源\n刘枫 | 剑修、已复活、灵魂被封印在古剑中、与阿蒂米斯关系亲密、与撒旦等人对立、与破鲸进行对战、计划突破时空虫洞回到夜阑大陆、出现在圣光学院并与莱因圣斯进行对战、与薇儿是红颜知己\n净儿 | 北海皇朝公主、与刘枫相识并成为朋友，与亚帝斯有敌对关系，与影杀有敌对关系",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "光明神的轻颤之音。在大殿之内不断盘旋，久久不息…\n听着光明神这忽然间冒出来地话，空间主神几人先是一腾。紧接着脸色骤然大变。身形闪动间。再次诡异地出现在圆桌之旁，失声喝道：“你说什么?”\n“黑玄，破封了!”光明神微眯着眼睛，重重地吸了一口气，沉声重复了一遍。\n“黑玄?哪个黑玄?是他?”冥王眼瞳急速缩小，急声问道。\n“除了万载前和龙神柳剑混在一起地那头凶星，还能有谁让我如此惊讶!”光明神冷声道。\n“他怎么可能还活着?当初你们不是将之封印了吗?难道万载岁月，还耗不死那老东西?”生命女神皱眉沉声道。\n“当初他地实力地确及不上我们。可是那家伙的本体是一只极为罕见地魔兽。防御力强悍得有些骇人，就算是我们联手，也很难奈何缩进龟壳的黑玄。所以。最后只能选择将之封印…”光明神微吐了一口气，道：“那块大陆已经没有了空界能量，他竟然还能在封印的侵蚀下活下万载岁月，真是太不可思议了…”\n“黑玄地修炼法门与我们不同，说不定空界能量与他来说，并没有对我们这般地重要…”空间主神微眯着眼睛。沉吟道。\n“可他就算不吸收空界能量，凭他万年前那帝级实力。怎可能突破我们四位主神所下地封印?在那块大陆。难道还会存在着有主神级别的强者不成?”光明神满脸疑惑。显然对黑玄能够脱困感到极为迷茫。\n“主神强者倒是不可能。那块大陆空界能量实在太过匮乏了，根本容不下主神强者的需求…”空间主神摇了摇头。缓缓的道。\n“那黑玄地封印怎会被破解?以他本身的实力。绝对突破不了封引地封锁，毕竟想要破解四神封印。至少需要一位主神出手方才有可能，难道你们认为那黑玄已经到了主神级别不成?”光明神冷冷地道。\n“到达主神，应该有些不可能。主神可不谁都可以晋入的…”空间主神微微摇了摇头，沉吟了片刻，手掌忽然的颤了颤…\n“他自己破解封印。或许的确不可能。不过若是有强者在外边帮忙地话，应该有几分可能…”\n“哼，实力未达到法则境界，谁敢轻易触动我们所布下地封印，在那空界能量匮乏的夜阑大陆，想要找出法则强者。绝对是不可能之事…”冥王阴沉地道。",
            "summary": "光明神突然告知众人，万载前的凶星黑玄已经破封而出。众神对此表示震惊，质疑他的存在。光明神解释黑玄防御力强大，难以对付，因此将其封印。然而，封印被破解的原因令众神困惑。他们认为黑玄无法独自破解封印，除非有外界强者相助。但在空界能量匮乏的夜阑大陆，找到法则强者是不可能的。",
            "characters_in_summary": [
                "光明神",
                "黑玄"
            ],
            "entity_info": "光明神 | 神界至高神、与空间主神对立、听从生命女神的建议使用六神封魂来对抗刘枫\n空间主神 | 未知身份，与刘枫对立，试图阻止其通过时空虫洞回到夜阑大陆\n生命女神 | 生命之神，自然女神阿蒂米斯的同伴，拥有生命之源的神祇，与阿蒂米斯一起责备尼库拉斯、阿蒂米斯、典伊三人，给予绿可儿生命之源\n刘枫 | 剑修、已复活、灵魂被封印在古剑中、与阿蒂米斯关系亲密、与撒旦等人对立、与破鲸进行对战、计划突破时空虫洞回到夜阑大陆、出现在圣光学院并与莱因圣斯进行对战、与薇儿是红颜知己\n净儿 | 北海皇朝公主、与刘枫相识并成为朋友，与亚帝斯有敌对关系，与影杀有敌对关系"
        },
        {
            "id": 1,
            "content": "“你们难道把前不久跳进时空虫洞的刘枫，玄女他们给搞忘记了?”空间主神翻着白眼冷笑道。\n闻言，其余六位主神脸色同时大变。光明神率先暴喝道：“怎么可能!时空虫洞危机四伏，就算是我们进入其中，也是九死一生。凭他们那群乌合之众，怎么可能能够顺利通过!”\n“嘿嘿。你认为那群人能够以常理来判断?你什么时候见到过以帝级实力就能与主神相抗街地人类?你什么时候见过主神级别的古怪蛇型魔兽?更何况，还有玄阴杀葵星那种异类跟随，有什么事是不可能的?”空间主神阴冷地笑道：“时空虫洞虽然危险。不过你当年不也将属下送到了夜阑大陆么，你都能。为什么他们不能?”\n一番话，说得光明神手脚冰凉。嘴角抽搐…\n“别吵了!”生命女神重重的拍着桌子，冷声道：“如果刘枫等人真的顺利通过了时空虫洞。我们日后。都会有大麻烦!”冷眼扫了下陷入沉默地几人。生命女神冷笑道：“想想他们那阵容吧。能够靠着风暴与主神相抗街地刘枫。现在已经和我们站在一个阶层的古怪蛇型魔兽。还有恐怖地玄阴杀葵星，现在更是又多出了一个凶星黑玄，若是他们日后再回来诸神大陆。我们地麻烦，可不小!”\n听着生命女神的话。几人脸色都是微显阴沉…\n“早知道当初在生命之城便捏死那只蝼蚁，没想到不过几年时间。当年的蝼蚁便成长到了连我们都不得不正视的地步。”生命女神森冷地咬着牙遭。\n若是要说起损失，生命女神绝对是七大主神之中受损最大之人。廑下两**则强者。自然女神阿蒂米斯。月之女神绿可儿，都被刘枫那牲口给拐跑了去。导致现在竟然出现了手下无强兵地尴尬局面…\n一想起那张可恨地脸庞，生命女神便是急得咬牙切齿，恨不得现在便将那该死的混蛋抓过来碎尸万段一般…\n瞧着那忽然间脸色铁青的生命女神，众人哪不知其心中所想。皆不由得在心中幸灾乐祸地暗笑……",
            "summary": "空间主神提到刘枫和玄女等人在不久前成功穿越了时空虫洞，这让其他六位主神感到惊讶和担忧。他们认为这群人不可能在危机四伏的时空虫洞中顺利通行。然而，空间主神指出他们的实力和特殊伙伴使得这种情况成为可能。这引发了其他主神的担忧，因为他们知道刘枫等人的实力和背景可能会给他们带来很大的麻烦。生命女神甚至表示，如果他们真的顺利回来，那么他们的麻烦将不小。",
            "characters_in_summary": [
                "空间主神",
                "刘枫",
                "玄女",
                "生命女神"
            ],
            "entity_info": "空间主神 | 未知身份，与刘枫对立，试图阻止其通过时空虫洞回到夜阑大陆\n刘枫 | 剑修、已复活、灵魂被封印在古剑中、与阿蒂米斯关系亲密、与撒旦等人对立、与破鲸进行对战、计划突破时空虫洞回到夜阑大陆、出现在圣光学院并与莱因圣斯进行对战、与薇儿是红颜知己\n玄女 | 刘枫的朋友，身份不明\n生命女神 | 生命之神，自然女神阿蒂米斯的同伴，拥有生命之源的神祇，与阿蒂米斯一起责备尼库拉斯、阿蒂米斯、典伊三人，给予绿可儿生命之源\n光明神 | 神界至高神、与空间主神对立、听从生命女神的建议使用六神封魂来对抗刘枫\n净儿 | 北海皇朝公主、与刘枫相识并成为朋友，与亚帝斯有敌对关系，与影杀有敌对关系"
        },
        {
            "id": 2,
            "content": "“还能怎么办。那些家伙已经逃到了夜阑大陆。那里我们地势力几乎绝迹，根本拿他们奈何不得…”海皇无奈地道。\n“那难道便任由他们实力越变越强，最后找上门来么?”生命女神冷喝道。\n海皇耸了耸肩膀，示意他也没什么法子…\n“空间主神。当年封印黑玄。也有你的份，而且在上次的光明顶之战时，你也与刘枫他们交了手，日后找起麻烦来，你同样跑不掉，你说现在怎么办?”生命女神将视线转向城府最深的空间主神。\n“呵呵。地确有些麻烦…”空间主神微微点了点头。微眯着眼睛，沉吟了许久。方才淡淡地道：“不过。也并不是只能干坐着等他们来报仇…”\n“你难道还能去夜阑大陆不成?嘿嘿，你空间主神虽然掌握着空间法则，不过对于跨位面地事，却还是没那资格吧?”光明神撇嘴道。\n“我地确不能跨位面，不过…经过万载岁月对空间法则地领悟，我倒是能够勉强制造出一种跨越位面地传送阵…”空间主神微笑道。\n“跨越位面的传送阵?”闻言，众人脸色皆惊。\n“嘿嘿，竟然你能够制造出跨越位面地传送阵。想必你也回过夜阑大陆吧?”光明神眼睛虚眯，不怀好意地冷笑道。\n“位面传送阵已经费了我好几千年的时间，最近方才制造成功，所以我还来不及试用…”空间主神淡淡地道：“而且想要设置位面传送阵。必须先让人把它带到夜阑大陆。方才能够开启…”\n听着这话，几人脸庞都是一抽…说了半天。竟然还是要通过时空虫洞。谁会这么傻，去过那九死一生地通道?\n“带到夜阑大陆?呵呵。好啊，你去?去吧。时空虫洞永远对你敞开。”冥王抱着膀子冷笑道。\n“我们各自派出一名法则强者。然后让他们去闯时空虫洞!”空间主神淡漠的道：“七名法则强者。只要有一人能够顺利到达夜阑大陆。那便能够建立位面传送阵。而到时。我们就能亲临那块位面，在刘枫等人实力未大成之前。将他们毁灭…而且在将麻烦解决之后。我们还可以在夜阑大陆重新建立神殿，搜集信仰…”\n闻言。光明神几人脸色猛地浮现贪婪之色…",
            "summary": "海皇、生命女神和空间主神正在讨论如何对付逃到夜阑大陆的敌人。空间主神提到他可以制造一种跨越位面的传送阵，但需要有人先去夜阑大陆建立。他们计划各派一名法则强者前往，但在面对时空虫洞的危险时，无人愿意冒险。他们决定让一名法则强者去闯时空虫洞，以建立位面传送阵，然后在刘枫等人的实力未大成之前将他们消灭。",
            "characters_in_summary": [
                "海皇",
                "生命女神",
                "空间主神",
                "夜阑大陆",
                "时空虫洞"
            ],
            "entity_info": "生命女神 | 生命之神，自然女神阿蒂米斯的同伴，拥有生命之源的神祇，与阿蒂米斯一起责备尼库拉斯、阿蒂米斯、典伊三人，给予绿可儿生命之源\n空间主神 | 未知身份，与刘枫对立，试图阻止其通过时空虫洞回到夜阑大陆\n夜阑大陆 | 刘枫想要回到的大陆，与诸神大陆相对立\n时空虫洞 | 刘枫试图通过此虫洞回到夜阑大陆的地方，危机四伏\n刘枫 | 剑修、已复活、灵魂被封印在古剑中、与阿蒂米斯关系亲密、与撒旦等人对立、与破鲸进行对战、计划突破时空虫洞回到夜阑大陆、出现在圣光学院并与莱因圣斯进行对战、与薇儿是红颜知己\n玄女 | 刘枫的朋友，身份不明\n光明神 | 神界至高神、与空间主神对立、听从生命女神的建议使用六神封魂来对抗刘枫"
        },
        {
            "id": 3,
            "content": "“建立那位面传送阵，应该条件不会容易吧?”冥王忽然谨慎地问道。\n“信仰之力!那位面传送阵。必须需要足够地信仰之力才能启动，所以。那些顺利到达了夜阑大陆地法则强者，还必须秘密而快速地收集信仰!”空间主神点了点头，沉声道。\n“我不能再派出法则强者，我廑下已经只有冰之女神了。若是再派出去。那便连一个属下都没了…”忽然想起了什么。生命女神脸色微沉，无奈的道。\n“嘿嘿，我们都派了人。凭什么你不派?那好，等分割夜阑大陆信仰之时，你也别来凑热闹了。”光明神斜瞟了一眼脸色铁青地生命女神。冷笑道：“而且你别以为我们不知道。你最近又收集到一位具有法则之源地女孩。那女孩似乎是属于暗影法则吧?能够控制影子进行进攻地法则特效吧?倒和冥王廑下以前那影龙王地法则差不多，不过那女孩地法则，貌似是少见的暗杀攻击法则…”\n被揭穿了老底。生命女神眼眸微寒，冷笑道：“既然你们连我又找到一位具有法则之源地事都知晓。那么沙族最近那忽然冒出来地堪比主神的女人。你们也应该知遭吧?”\n“嘿嘿，那是沙族和你们生命神殿地事，可不关我们半点干系，你们要怎么打就怎么打，我们不管也不插手…”光明神幸灾乐祸地笑道。\n闻言，生命女神一滞，重重地吸了一口气心头虽然暴怒。不过却是发作不得…\n沙族的确只与生命神殿有着不可开解的仇恨，而且沙族又不打算在人类地盘扩张信仰。所以也侵犯不到别的主神地利益，如此地话，另外几位主神。自然没那心思去找沙族地麻烦，毕竟若是惹恼了沙族，整天给你来没完没了的偷袭，就算是主神。也会觉得不胜其烦…\n而且沙族每当偷袭完之后就躲，就直接躲进地心之中，到了那种深度。就算是主神。也不敢进入其中…\n如此这般。几位主神当然是不想去掺合生命神殿与沙族间地战斗…\n“我生命神殿屹立万千年，难道还连一个小小沙族都解决不了?哼。法则强者我自会派过来，那沙族。我也自己会对付!”狠狠的吐了一口气，生命女神冷冷地扫了一眼含笑地几人，站起身来便对着殿外行去…",
            "summary": "冥王、空间主神、生命女神和光明神讨论关于建立那位面传送阵的条件和信仰之力的收集。生命女神提到她已经派遣了一位拥有暗影法则之源的女孩，并揭露了沙族有一位堪比主神的女人存在。几位主神表示这是生命神殿和沙族之间的事，他们不想插手。生命女神愤怒地表示她会自己解决沙族的问题。",
            "characters_in_summary": [
                "冥王",
                "空间主神",
                "生命女神",
                "光明神",
                "生命神殿",
                "沙族"
            ],
            "entity_info": "空间主神 | 未知身份，与刘枫对立，试图阻止其通过时空虫洞回到夜阑大陆\n生命女神 | 生命之神，自然女神阿蒂米斯的同伴，拥有生命之源的神祇，与阿蒂米斯一起责备尼库拉斯、阿蒂米斯、典伊三人，给予绿可儿生命之源\n光明神 | 神界至高神、与空间主神对立、听从生命女神的建议使用六神封魂来对抗刘枫\n生命神殿 | 自然女神阿蒂米斯和绿可儿居住的地方，也是刘枫等人返回的地方。\n沙族 | 沙月魅、沙鹤等人所在的部落\n夜阑大陆 | 刘枫想要回到的大陆，与诸神大陆相对立\n时空虫洞 | 刘枫试图通过此虫洞回到夜阑大陆的地方，危机四伏\n刘枫 | 剑修、已复活、灵魂被封印在古剑中、与阿蒂米斯关系亲密、与撒旦等人对立、与破鲸进行对战、计划突破时空虫洞回到夜阑大陆、出现在圣光学院并与莱因圣斯进行对战、与薇儿是红颜知己"
        }
    ]
}