{
    "chapter_title": "第六百八十三章  擒郝尔巴 ",
    "chapter_summary": "在夜阑大陆上，来自诸神大陆的法则强者突然出现，令众人惊讶。刘枫认出了这位强者，并提及了他们曾经的恩怨。与此同时，尤迪安趁机逃脱，他的魔化军团被摧毁，信仰之力中断。虽然尤迪安暂时逃脱，但在短时间内无法恢复实力。黑老认为这是天意，只要尤迪安再次魔化人类的行为被发现，他们就能将其击败。刘枫、黑老等人遇到了来自异界的法则强者郝尔巴，他们猜测郝尔巴可能是受到主神的命令来到夜阑大陆。刘枫担心如果主神们趁机追过来，他们的实力无法与七位主神抗衡。因此，他们决定抓住郝尔巴，从他那里获取一些关于主神们的信息。一个巨大的金色骷髅出现在血盟战士面前，引起了一片哗然。这个骷髅被称为郝尔巴，它认为自己所处的夜阑大陆原住民弱小，因此感到得意。郝尔巴与刘枫展开了一场激战，但被刘枫击败。",
    "characters_in_summary": [
        "刘枫",
        "黑老",
        "尤迪安",
        "郝尔巴"
    ],
    "pre_entity_info": "刘枫 | 剑修、已复活、灵魂被封印在古剑中、与阿蒂米斯关系亲密、与撒旦等人对立、与破鲸进行对战、计划突破时空虫洞回到夜阑大陆、出现在圣光学院并与莱因圣斯进行对战、与薇儿是红颜知己、与黑老、尤迪安对立\n黑老 | 龙族强者、与红·古巴存在关系、可能被刘枫求助求情、为刘枫提供北斗星阵图作为能量转换器、与红·古巴存在关系、可能与黑老有关联\n尤迪安 | 恶魔猎手、与刘枫对立、计划突破时空虫洞回到夜阑大陆、出现在圣光学院并与莱因圣斯进行对战、与黑老对立\n郝尔巴 | 骷髅君王，敌人，被阿蒂米斯带领的木灵军团对抗\n圣光学院 | 尤迪安和刘枫进行对战的地方\n剑罡 | 刘枫使用的剑法技能，可以震散黑影",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "无数道视线惊愕的望着那自黄雾之中爬起身来，并且仰天大吼的天外来客，突如其来的变故，让得所有人脑袋都是有些迷糊…\n“小枫，你认识这东西？”黑老柱着蛇杖，转头对着脸色铁青的刘枫低声询问道。\n“诸神大陆的一位法则强者，曾经有过过节，就是不知道为何，这家伙竟然也会通过时空虫洞来到夜阑大陆…”刘枫脸色极为不好看的回道，视线忍不住的对着尤迪安逃逸的方向扫了扫，无奈的道：“被那家伙跑了…”\n“算了，出现这等变故，也只能说是天意，尤迪安虽然逃出了性命，不过短时间内是再没办法回复实力，而且他的魔化军团已经被我们全部摧毁，信仰之力，便已断绝，若是他日后敢偷摸着再次魔化人类，定然会被我们所察觉，到时候只要形迹一暴露，再去追杀他便是…”黑老摇了摇头，安抚道。",
            "summary": "来自诸神大陆的法则强者突然出现在夜阑大陆，令众人惊讶。刘枫认出这位强者并提及他们曾经的恩怨。尤迪安趁机逃脱，而他的魔化军团已被摧毁，信仰之力中断。尽管尤迪安暂时逃脱，但在短时间内无法恢复实力。黑老认为这是天意，只要尤迪安再次魔化人类的行为被发现，他们就能将其击败。",
            "characters_in_summary": [
                "刘枫",
                "诸神大陆法则强者",
                "尤迪安",
                "夜阑大陆"
            ],
            "entity_info": "刘枫 | 剑修、已复活、灵魂被封印在古剑中、与阿蒂米斯关系亲密、与撒旦等人对立、与破鲸进行对战、计划突破时空虫洞回到夜阑大陆、出现在圣光学院并与莱因圣斯进行对战、与薇儿是红颜知己、与黑老、尤迪安对立\n尤迪安 | 恶魔猎手、与刘枫对立、计划突破时空虫洞回到夜阑大陆、出现在圣光学院并与莱因圣斯进行对战、与黑老对立\n夜阑大陆 | 一个大陆，刘枫和尤迪安计划突破时空虫洞回到这个地方\n黑老 | 龙族强者、与红·古巴存在关系、可能被刘枫求助求情、为刘枫提供北斗星阵图作为能量转换器、与红·古巴存在关系、可能与黑老有关联\n圣光学院 | 尤迪安和刘枫进行对战的地方\n剑罡 | 刘枫使用的剑法技能，可以震散黑影"
        },
        {
            "id": 1,
            "content": "“哎，功亏一篑啊，可惜了…”微微点了点头，刘枫苦笑道。\n“呵呵，现在，还是先解决一下面前这位异界来客吧，这位旅客，貌似不怎么友好啊…”黑老轻轻一笑，瞳孔锁定黄尘之中的那道巨型身影，低笑道：“竟然还是一位法则强者，不过这实力比起尤迪安来，却是差得有些远啊…”\n“这家伙在诸神大陆法则强者中排名不过中游位置，怎可能比得上尤迪安那种恶魔…”刘枫轻撇了撇嘴，冷笑道：“在诸神大陆。法则强者中能够资格与尤迪安一战的，恐怕也就只有那已经挂掉的米迦勒和死神撒旦了…”\n“嘿，枫子，这家伙就是从那块位面跑过来地人么？”黑大两人掠现在刘枫身旁，好奇的问道，这还是他们第一次看见来自那块位面的强者。\n“恩…”刘枫微微点了点头，眼眸缓缓眯起，心间念头却是急转了起来：“这家伙为什么会突然造访夜阑大陆？以时空虫洞的危险来看，明显不可能将之当做观光旅游之地，再说以郝尔巴那法则强者的崇高地位。=君子堂首发=可没半丝理由让他抛弃在诸神大陆的地位与待遇，九死一生的穿过时空虫洞，来到这块陌生的夜阑大陆啊…”\n漆黑的眸子突兀的掠过寒芒，刘枫眉头紧皱：“既然不是他自愿来地…那么，便只能是主神的命令了…”\n“呼…”缓缓的吐了一口气，刘枫轻声道：“那些王八蛋终于把主意打过来了么？”\n想到此处，刘枫的心头颇有些烦躁，以他们此时的实力，明显不可能与七位主神相抗衡，若是那七个混蛋真的趁机追了过来。恐怕后果不堪设想，毕竟，在诸神大陆的时候，他刘枫是单身一人。打不过带着人跑路就是，可在这夜阑大陆之上，薇儿她们，却着实是自己的软肋啊…\n“一定不能让这家伙跑了，他应该能告诉我们一点什么东西…”轻呼了一口气。刘枫沉声道。\n“恩…”黑老微微点了点头，从隐隐泄露的气势上来看，抓住这位自称是郝尔巴的法则强者，应该并不会太过困难，毕竟，可不是任谁都有尤迪安那些诡异技能地…",
            "summary": "刘枫、黑老等人遇到了一位来自异界的法则强者郝尔巴，他们猜测郝尔巴可能是受到主神的命令来到夜阑大陆。刘枫担心如果主神们趁机追过来，他们的实力无法与七位主神抗衡。因此，他们决定抓住郝尔巴，从他那里获取一些关于主神们的信息。",
            "characters_in_summary": [
                "刘枫",
                "黑老",
                "郝尔巴",
                "夜阑大陆"
            ],
            "entity_info": "刘枫 | 剑修、已复活、灵魂被封印在古剑中、与阿蒂米斯关系亲密、与撒旦等人对立、与破鲸进行对战、计划突破时空虫洞回到夜阑大陆、出现在圣光学院并与莱因圣斯进行对战、与薇儿是红颜知己、与黑老、尤迪安对立\n黑老 | 龙族强者、与红·古巴存在关系、可能被刘枫求助求情、为刘枫提供北斗星阵图作为能量转换器、与红·古巴存在关系、可能与黑老有关联\n郝尔巴 | 骷髅君王，敌人，被阿蒂米斯带领的木灵军团对抗\n夜阑大陆 | 刘枫和尤迪安计划突破时空虫洞回到这个地方\n尤迪安 | 恶魔猎手、与刘枫对立、计划突破时空虫洞回到夜阑大陆、出现在圣光学院并与莱因圣斯进行对战、与黑老对立\n圣光学院 | 尤迪安和刘枫进行对战的地方"
        },
        {
            "id": 2,
            "content": "草原微风拂过，漫天黄尘也终于是被吹散而去…\n黄尘散去，那其下的彪悍身影，也是大刺刺的出现在了无数血盟战士面前……\n这是一个足有平常人三四倍体形的巨大人型骷髅。骷髅浑身骨骼略显金黄之色，远远看去，犹如黄金打造一般，骷髅手掌握着一把森白地骨质大刀，抗在肩膀之上，头颅似乎是还未从那剧烈的着地中回过神来。那深陷的眼洞中。跳动着淡淡的灰色火焰，头颅微微扭动。带着些许惊异，在周围那无数血盟战士身上扫过…\n黄金骷髅这独特的造型，立刻引起了血盟战士地低声哗然，一道道好奇的视线，不断在其身体之上徘徊，窃窃私语，也是悄悄的响了起来…\n“那家伙是个骷髅？这么大的骷髅，我可从没看见过啊…”\n“这东西难道也是从深渊中爬出来的魔鬼吗？看上去似乎和尤迪安那邪恶的家伙没什么区别啊…”\n伟大的骷髅君王郝尔巴站在一处巨坑中，跳动着灰色火焰的眼瞳在周围贪婪的扫过，嘴巴在张合间，发出刺耳难听地得意笑声：“嘎嘎，这些就是夜阑大陆的原住民吗？没想到竟然如此弱小，连到达至尊的都才不过几人，难怪光明神会对这块信仰之地如此垂涎，这般充沛的信仰之力，任谁也不会轻易放弃啊，嘎嘎！”\n迈动着大脚跨出巨坑，郝尔巴甩了甩尚还有些迷糊的脑袋，手中骨刀忽然带起浓郁的死亡斗气，狠狠地对着面前大地虚劈而下…\n“嗤！”泥土飞溅间，一道足有几十丈地深痕在横竖在血盟大军面前…",
            "summary": "一个巨大的金色骷髅出现在血盟战士面前，引起了一片哗然。这个骷髅被称为郝尔巴，它认为自己所处的夜阑大陆原住民弱小，因此感到得意。郝尔巴手中的骨质大刀散发着死亡斗气，它在寻找并试图攻击血盟大军。",
            "characters_in_summary": [
                "血盟战士",
                "郝尔巴",
                "金色骷髅",
                "夜阑大陆"
            ],
            "entity_info": "血盟战士 | 与黑老对立的军队、准备攻击圣光学院、被黑老突然出现吓到\n郝尔巴 | 骷髅君王，敌人，被阿蒂米斯带领的木灵军团对抗\n夜阑大陆 | 刘枫和尤迪安计划突破时空虫洞回到这个地方\n刘枫 | 剑修、已复活、灵魂被封印在古剑中、与阿蒂米斯关系亲密、与撒旦等人对立、与破鲸进行对战、计划突破时空虫洞回到夜阑大陆、出现在圣光学院并与莱因圣斯进行对战、与薇儿是红颜知己、与黑老、尤迪安对立\n黑老 | 龙族强者、与红·古巴存在关系、可能被刘枫求助求情、为刘枫提供北斗星阵图作为能量转换器、与红·古巴存在关系、可能与黑老有关联\n尤迪安 | 恶魔猎手、与刘枫对立、计划突破时空虫洞回到夜阑大陆、出现在圣光学院并与莱因圣斯进行对战、与黑老对立"
        },
        {
            "id": 3,
            "content": "瞧得忽然发难的郝尔巴，血盟战士微惊，急忙小心地退后了一步，手中武器高高举起，直指郝尔巴…\n劈出了一刀，郝尔巴并未继续攻击，手中骨刀插进地面之上，双臂张开，阴冷的大笑道：“卑微的蝼蚁们，向伟大的骷髅君王郝尔巴交出你们的信仰吧，我将赐予你们强大的力量！信我者，得永生！”\n“呃？”听着郝尔巴那充斥着诱惑的大笑，无数血盟战士不由得面面相觑，这家伙莫不是神经病吧？\n“哼…”瞧得自己的话语竟然没带起丝毫反映，这让习惯了被人成天拥喝的郝尔巴颇感不满，跳动着灰色火焰的瞳孔微微一冷，一股较之先前更加恐怖的攻击，在血盟战士面前几十米处爆炸了开来，形成巨大的坑洞…\n“若是不愿者，死！”面对着这些连圣阶实力都未到的蝼蚁，郝尔巴懒得再多说废话，直接冷冷的喝道。\n然而，当说出这话之后，郝尔巴忽然的察觉到那些蝼蚁眼中射来的视线有些古怪,那似乎是…嘲讽？\n被蝼蚁以这般眼神盯住，郝尔巴顿时大怒，抓起骨刀，直接对准血盟大军劈出一道足有十几丈的庞大斗气刀芒，看来，他是打算以杀立威了…\n庞大的斗气刀芒迅速划破虚空，然后夹杂着强烈的破风之声，对着血盟大军横切而去…\n就在刀芒距离大军仅有十几米时，一道蕴涵着淡青的月白剑罡，却是闪电的自虚空射了下来，将那刀芒轻易化解…",
            "summary": "血盟战士面对突然发难的骷髅君王郝尔巴。郝尔巴试图用他的力量和诱惑让血盟战士投降，但并没有取得预期的效果。相反，他的行为引起了血盟战士们的嘲讽和不满。愤怒的郝尔巴发动了一次强大的攻击，但却被一道淡青的月白剑罡轻松化解。",
            "characters_in_summary": [
                "血盟战士",
                "骷髅君王郝尔巴"
            ],
            "entity_info": "血盟战士 | 与黑老对立的军队、准备攻击圣光学院、被黑老突然出现吓到\n骷髅君王郝尔巴 | 冥域中的强者，与奥迈发生冲突，被刘枫击败\n郝尔巴 | 骷髅君王，敌人，被阿蒂米斯带领的木灵军团对抗\n夜阑大陆 | 刘枫和尤迪安计划突破时空虫洞回到这个地方\n刘枫 | 剑修、已复活、灵魂被封印在古剑中、与阿蒂米斯关系亲密、与撒旦等人对立、与破鲸进行对战、计划突破时空虫洞回到夜阑大陆、出现在圣光学院并与莱因圣斯进行对战、与薇儿是红颜知己、与黑老、尤迪安对立\n黑老 | 龙族强者、与红·古巴存在关系、可能被刘枫求助求情、为刘枫提供北斗星阵图作为能量转换器、与红·古巴存在关系、可能与黑老有关联"
        },
        {
            "id": 4,
            "content": "“嘿嘿，郝尔巴，你很牛嘛，竟然跑到我的地头上来嚣张了？”淡淡的冷笑声，自虚空传下，荡荡不息…\n先前刀芒被抵，郝尔巴也是怔了怔，不过紧接着而来的那冷笑声，却是让得瞳孔中跳动的灰色火焰骤然凝固……\n此时此刻，郝尔巴的心神才是终于完全的回复了过来，颤悠悠的抬起头来，望向虚空…\n半空之上，黑袍青年负手而立，那张曾经极其熟悉的脸颊，带着淡淡的冷笑，古剑倾斜，其上寒光溢流…“咕…刘枫？”在对视了瞬间之后，骇然的失喝声，终于是从郝尔巴嘴中吐了出来。\n“嘿嘿，郝尔巴，我们还真是有缘呐…”刘枫挑着手中的古剑，脸庞上的笑容藏着几分杀意与怒气…\n“妈的，这家伙果然是夜阑大陆的人，没想到我如此倒霉，一出来便遇到了这变态的家伙？”眼瞳灰芒急速跳动，郝尔巴的心头，却是已经大骂了开来。\n在诸神大陆，刘枫以帝级的实力，便能够与法则实力的郝尔巴战成平手，所以，郝尔巴对他也是颇为忌惮…\n“我有任务在身，可不能和这家伙纠缠，还是先与其他几人汇合之后，再把位面传送阵建立好，到时候只要冥王大人降临这片大陆，再找这家伙算帐…”心头一阵盘算，郝尔巴忽然一把抓起骨刀，然后掉头狂奔…\n“既然来了，那便留下吧…”瞟着那狂奔的郝尔巴，刘枫冷冷一笑，身形诡异消失原地…\n狂奔中的郝尔巴，身形骤然停顿，突兀停止的身体，竟然引起了大片的空气爆破之声…\n让得郝尔巴身形骤然停顿的原因，是那突兀出现在面前几米处的黑袍青年……\n“混蛋，当我郝尔巴怕你不成！”被刘枫拦住，郝尔巴也是凶火大盛，在诸神大陆，虽然刘枫能够依靠着那些诡异的技能与他战成平手，不过若是想要将其击杀，却还是差了老大一截，所以，郝尔巴虽然忌惮刘枫，不过却并不会惧怕……\n手中骨刀带着浓郁的法则波动，狠狠的对着刘枫头颅狠劈而下…\n骨刀所过之处，空间尽数崩碎…\n“哼…”瞧得郝尔巴出手，刘枫冷笑，大跨步朝前，古剑毫不费力的将骨刀抵挡而下，手掌之上，神秘波动迅速涌动，手掌犹如窜动的灵活长蛇，闪电般的印在了其胸膛之上…\n“砰…”一声闷响，郝尔巴的身体，竟然被刘枫这一击狠狠的震退了十几步，最后更是脚步踉跄的一屁股坐下了地来…",
            "summary": "郝尔巴与刘枫展开了一场激战。郝尔巴原本以为刘枫是夜阑大陆的人，没想到他们这么快就相遇了。郝尔巴心知自己不能与刘枫纠缠，于是决定与其他人汇合并建立位面传送阵。然而，刘枫却突然出现，阻止了郝尔巴的行动。郝尔巴愤怒地挥舞骨刀，但刘枫凭借强大的实力，轻松抵挡并反击。郝尔巴被刘枫击败，心生畏惧。",
            "characters_in_summary": [
                "郝尔巴",
                "刘枫",
                "夜阑大陆"
            ],
            "entity_info": "郝尔巴 | 骷髅君王，敌人，被阿蒂米斯带领的木灵军团对抗\n刘枫 | 剑修、已复活、灵魂被封印在古剑中、与阿蒂米斯关系亲密、与撒旦等人对立、与破鲸进行对战、计划突破时空虫洞回到夜阑大陆、出现在圣光学院并与莱因圣斯进行对战、与薇儿是红颜知己、与黑老、尤迪安对立\n夜阑大陆 | 一个大陆，刘枫和尤迪安计划突破时空虫洞回到的地方\n血盟战士 | 与黑老对立的军队、准备攻击圣光学院、被黑老突然出现吓到\n骷髅君王郝尔巴 | 冥域中的强者，与奥迈发生冲突，被刘枫击败"
        }
    ]
}