{
    "chapter_title": "第六百九十章  光临圣山 ",
    "chapter_summary": "在帝国的深处，寻找失踪的尤迪安变得越来越困难。刘枫和圣莲叶讨论了当前的状况，决定将消息传达给四大帝国，让他们关注国内的人口失踪情况。为了获取情报，刘枫和黑老计划前往星蓝帝国，利用菲儿的佣兵工会提供帮助。在此过程中，刘枫决定返回圣山处理事务，引发圣莲叶的关注。圣莲叶决定与刘枫同行，但略显犹豫。刘枫建议让黑老先行前往星蓝帝国，而他自己和红衣先去圣山解决问题。黑老对刘枫的信心充满信心。在信徒们的簇拥下，身着白袍的圣莲叶受到了尊敬。刘枫和红衣讨论了光明教廷和血神教的信仰争夺，并表示不希望两教发生冲突。红衣表示自己已经满足了信仰之力的需求，不会觊觎南方的信仰。当红衣开玩笑地问刘枫如果两教发生冲突他会帮谁时，刘枫选择了回避问题，称今天的天气很好。刘枫和圣莲叶抵达光明教廷，在信徒和光明骑士队的陪同下参观了教廷内部。他们在山上遇到了信徒，然后进入教廷内部，受到几位长老的欢迎。圣莲叶告诉他们血皇来访并无恶意，并要求他们暂时退下。接着，他们跟随圣莲叶来到教廷深处的竹林，见到了教皇。教皇见到刘枫后感到非常惊讶和高兴。",
    "characters_in_summary": [
        "刘枫",
        "圣莲叶",
        "黑老",
        "红衣",
        "菲儿",
        "血皇",
        "教皇",
        "帝国的深处",
        "圣山",
        "星蓝帝国",
        "光明教廷"
    ],
    "pre_entity_info": "刘枫 | 剑修、已复活、灵魂被封印在古剑中、与阿蒂米斯关系亲密、与撒旦等人对立、与破鲸进行对战、计划突破时空虫洞回到夜阑大陆、出现在圣光学院并与莱因圣斯进行对战、与薇儿是红颜知己、与黑老、尤迪安对立；与郝尔巴对立，击败郝尔巴，询问关于夜阑大陆的目的\n圣莲叶 | 圣光学院学生、与刘枫关系亲密、与光明神对立、与尤迪安对立\n黑老 | 刘枫的盟友，与刘枫共同对抗郝尔巴\n红衣 | 血皇，大陆血皇领袖，第一强者，与圣莲叶、尤迪安对立，大陆半数信仰的集中者\n菲儿 | 佣兵工会会长，刘枫的朋友，曾在无数个夜里思念刘枫\n血皇 | 血盟领导者，信仰血皇，与圣莲叶、尤迪安对立\n教皇 | 剑之领域的统治者，与刘枫对立\n圣山 | 圣莲叶与尤迪安对决的地方，位于山颠，环境幽静\n星蓝帝国 | 一个由亚帝星蓝创建的强大帝国，位于某个未知的位置\n光明教廷 | 圣莲叶领导的护教天使的基地、对抗魔化大军的战场、与红衣对立，刘枫与莱因圣斯在此地进行对战\n郝尔巴 | 骷髅君王，敌人，被阿蒂米斯带领的木灵军团对抗；与刘枫对立，试图逃脱，后被刘枫击败\n阿蒂米斯 | 木灵女王，刘枫的朋友，带领木灵军团对抗郝尔巴\n薇儿 | 刘枫的红颜知己，与刘枫关系密切",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "帝国深处。人类众多。想要从无数人口中寻出尤迪安。无疑是件极其困难地事。而且由于人源地广阔。哪里失踪一点人口，基本上很难察觉，如此这般，搜寻尤迪安的事。又将会变得更加麻烦…()\n“恩…”刘枫微微点了点头，斜靠着椅子上，脸色同样有些凝重…\n“那现在怎么办?”望着有些沉默的大殿。圣莲叶轻叹了一口气。问道。\n“红衣先把这消息通报给四大帝国。让他们多多注意自己国内的人源。若是哪里有大量人口失踪或者连续分散失踪地事件。便尽快传给血盟，不然酿成了大祸，便任他们自己去吃吧…”刘枫沉吟道。\n“恩…”红衣眨巴着美眸微微点了点头。\n“现在血盟这边已经安静了下来，我和黑老准备先去星蓝帝国，菲儿地佣兵工会情报能力不错。若是借用了它的话，应该能省去不少心思…”刘枫磨挲着下巴道。\n闻言，众人都是点了点头。佣兵工会实力虽然比不上血盟。不过那情报能力。却是首屈一指…",
            "summary": "在帝国的深处，寻找失踪的尤迪安变得非常困难。刘枫和圣莲叶讨论了目前的状况，决定先将消息传达给四大帝国，让他们注意国内的人口失踪情况。同时，刘枫和黑老计划前往星蓝帝国，利用菲儿的佣兵工会获取情报，以便更快地找到尤迪安。",
            "characters_in_summary": [
                "刘枫",
                "圣莲叶",
                "黑老",
                "菲儿"
            ],
            "entity_info": "刘枫 | 剑修、已复活、灵魂被封印在古剑中、与阿蒂米斯关系亲密、与撒旦等人对立、与破鲸进行对战、计划突破时空虫洞回到夜阑大陆、出现在圣光学院并与莱因圣斯进行对战、与薇儿是红颜知己、与黑老、尤迪安对立；与郝尔巴对立，击败郝尔巴，询问关于夜阑大陆的目的\n圣莲叶 | 圣光学院学生、与刘枫关系亲密、与光明神对立、与尤迪安对立\n黑老 | 刘枫的盟友，与刘枫共同对抗郝尔巴\n菲儿 | 佣兵工会会长，刘枫的朋友，曾在无数个夜里思念刘枫\n郝尔巴 | 骷髅君王，敌人，被阿蒂米斯带领的木灵军团对抗；与刘枫对立，试图逃脱，后被刘枫击败\n阿蒂米斯 | 木灵女王，刘枫的朋友，带领木灵军团对抗郝尔巴\n薇儿 | 刘枫的红颜知己，与刘枫关系密切"
        },
        {
            "id": 1,
            "content": "“刘枫大哥，我打算回圣山一趟。有些事得与爷爷商谈…”望着准备起身地刘枫。圣莲叶忽然低声说道。\n“回圣山么?”闻言。刘枫微微一怔，望着圣莲叶那有些不自然地脸色，轻皱了皱眉，想必她也开始听到了一些风言\n手掌缓缓磨挲着下巴。沉吟了片刻，刘枫轻声道：“圣山距离星蓝帝国并不远。正好我与红衣也有事需要去圣山。我们一起吧?”\n“这…好吧。”盯着刘枫那含笑的脸庞。圣莲叶迟疑了片刻。微微点了点头。\n“黑老。你和黑大便先去星蓝帝国吧，他知道佣兵工会在何处。我与红衣得先去一趟圣山。将一些事解决下来…”刘枫对着黑老笑道。\n“恩…”黑老只是微微点了点头，并未现出什么担心之情。以刘枫如今地本事，天下皆可去得。一个光明教廷，却还是拦不住他…",
            "summary": "刘枫决定回圣山商议事情，引起了圣莲叶的关注。圣莲叶决定与刘枫一同前往，但有些犹豫。刘枫提议让黑老先去星蓝帝国，而他和红衣先去圣山解决一些事情。黑老对此并不担心，因为刘枫的实力无人能挡。",
            "characters_in_summary": [
                "刘枫",
                "圣莲叶",
                "黑老",
                "红衣",
                "圣山",
                "星蓝帝国"
            ],
            "entity_info": "刘枫 | 剑修、已复活、灵魂被封印在古剑中、与阿蒂米斯关系亲密、与撒旦等人对立、与破鲸进行对战、计划突破时空虫洞回到夜阑大陆、出现在圣光学院并与莱因圣斯进行对战、与薇儿是红颜知己、与黑老、尤迪安对立；与郝尔巴对立，击败郝尔巴，询问关于夜阑大陆的目的\n圣莲叶 | 圣光学院学生、与刘枫关系亲密、与光明神对立、与尤迪安对立\n黑老 | 刘枫的盟友，与刘枫共同对抗郝尔巴\n红衣 | 血皇，大陆血皇领袖，第一强者，与圣莲叶、尤迪安对立，大陆半数信仰的集中者\n圣山 | 圣莲叶与尤迪安对决的地方，位于山颠，环境幽静\n星蓝帝国 | 一个由亚帝星蓝创建的强大帝国，位于某个未知的位置\n菲儿 | 佣兵工会会长，刘枫的朋友，曾在无数个夜里思念刘枫\n郝尔巴 | 骷髅君王，敌人，被阿蒂米斯带领的木灵军团对抗；与刘枫对立，试图逃脱，后被刘枫击败"
        },
        {
            "id": 2,
            "content": "圣山，光明教廷地总部所在。也是所有光明信徒心中地圣地…\n天空暖洋洋的耀日，照得大地微现慵倦，白色为主调地城市中。随处可见衣着白袍地信徒…\n双手慵懒的抱着后脑，刘枫虚眯着眼睛望着前面那不断和圣莲叶行礼地信徒，轻声对着身旁的红衣道：“光明教廷不愧为老牌宗教啊，就算如今势微，不过这影响力。依然不凡啊…”\n“恩．”红衣微微点了点头，视线淡淡地在周围那些满脸惊异地信徒身上扫过，轻启樱唇的道：“血神教占据了大陆以北地大部分信仰。而南方之地，光明教廷地信徒却依旧是占据主流。以前我曾经使用过默化潜移地计划，不过效果却是不大，光明教廷对信徒的洗脑。比我们血神教要更彻底，这也是当初为什么兽人帝国始终不敢让光明教廷在国内传播信仰地主要原因…”\n“现在地大陆人类地信仰。基本上已经被两教瓜分完毕。想要再扩进一步，或许就便得把对方地势力完全清除干净才行了…”\n“我不希望两教斗起来，那会很麻烦…”刘枫摸了摸鼻子，叹息道。\n“放心吧。枫。不会斗起来地…”似乎是察觉到刘枫地苦恼，红衣发出轻轻的笑声。小手锊过额前地青丝。嘴角划起浅浅地诱人弧度：“我起初向人类帝国扩展信仰。只是因为需要信仰之力压制体内的玄阴杀气以及完成老师的心愿。而现在，信仰之力已经足够我挥霍。老师地心愿也已完成，所以，不到迫不得已，我并不会再垂涎南方的信仰…”\n刘枫微微一怔，略微偏头着看着这个嘴角噙着浅浅笑意的美丽少女。半晌后。方才在少女微嗔地目光中回过神来。轻笑道：“丫头果然越来越成熟了…”\n“枫。你说如果血神教真和光明教廷开起战来，你会帮我，还是帮她啊?”红衣忽然凑上前来。俏皮的给刘枫出了一个让他颇为头疼的难题。\n“呃…”刘枫一滞，望着那双不掺半丝杂质地血水晶美眸，干笑着摸了摸鼻子，然后作势仰望太阳。喃喃道：“今天天气真好…”\n瞧得装傻充愣地刘枫，红衣只得无奈的撇了撇小嘴……",
            "summary": "信徒们穿着白袍，虔诚地向圣莲叶行礼。刘枫和红衣讨论了光明教廷和血神教的信仰争夺，以及他们不希望两教发生冲突。红衣表示她现在已经满足了信仰之力的需求，不会觊觎南方的信仰。当红衣开玩笑地问刘枫如果在两教之间战斗他会帮谁时，刘枫选择回避问题，说今天的天气真好。",
            "characters_in_summary": [
                "刘枫",
                "红衣",
                "信徒们",
                "圣莲叶"
            ],
            "entity_info": "刘枫 | 剑修、已复活、灵魂被封印在古剑中、与阿蒂米斯关系亲密、与撒旦等人对立、与破鲸进行对战、计划突破时空虫洞回到夜阑大陆、出现在圣光学院并与莱因圣斯进行对战、与薇儿是红颜知己、与黑老、尤迪安对立；与郝尔巴对立，击败郝尔巴，询问关于夜阑大陆的目的\n红衣 | 血皇，大陆血皇领袖，第一强者，与圣莲叶、尤迪安对立，大陆半数信仰的集中者\n圣莲叶 | 圣光学院学生、与刘枫关系亲密、与光明神对立、与尤迪安对立\n黑老 | 刘枫的盟友，与刘枫共同对抗郝尔巴\n郝尔巴 | 骷髅君王，敌人，被阿蒂米斯带领的木灵军团对抗；与刘枫对立，试图逃脱，后被刘枫击败"
        },
        {
            "id": 3,
            "content": "紧跟着圣莲叶走过城市。然后这才开始对着山颠之上爬去…本来按照刘枫几人地本事。直接飞上便可，可圣山附近禁止飞掠。这是光明教廷地规矩，作为客人。刘枫两人自然是不好越规。当下只得乖乖的跟着圣莲叶爬山…\n山道之上，随处可见前来朝拜地信徒，这些信徒在见到圣莲叶之后，都是无一例外地赶紧谦卑地弯下了身子，这不得不让刘枫感叹信仰的魔力\n行上山颠。早有光明骑士队守侯其上。见到圣莲叶三人地到来，赶紧恭敬地上前迎接……\n通过广场之时，刘枫再次将视线投向那十年不见地巨大光明神雕象，望着那张或许是因为岁月的流失，而有些模糊地面部。刘枫嘴角忍不住的勾起一抹不屑地冷笑…\n跟着圣莲叶步入教廷内部。几名白发苍苍的老者赶紧迎了上来。对着圣莲叶弯腰行礼…当这些老者在行礼完毕后。视线却是瞟见了一旁静立的红衣。当下老脸忍不住的微微一变…\n当年信仰大战时。红衣凭一己之力。将光明教廷打得大败。甚至连教廷中神一般存在地教皇，也是直接打成了重伤，所以，对于她地面貌。教廷之中。可是无人不知，无人不晓……\n“各位长老不必介怀，血皇此次来光明教廷，并无恶意。你们若是无事。便先退下去吧…”似是清楚众位长老心中所想，圣莲叶轻挥了挥手。淡淡的道。\n自从教皇重伤之后，教廷之内的大小事务，基本全都是圣莲叶一人所抗。所以现在的圣莲叶，在教廷之中所拥有的声望，绝对不会比教皇弱。甚至，还会更强…\n听到圣莲叶地话。几位长老在迟疑了瞬间之后，都是行礼退了出去…\n“走吧。刘枫大哥。我带你们去见见爷爷。”谴退几人，圣莲叶转头对着刘枫微笑道。\n“好。”刘枫笑着点了点头。\n跟着圣莲叶在各个交错地大殿之中穿过，好半晌之后。方才在教廷深处地一片竹林间停了下来…\n竹林之外，布满了隐秘的视线，不过有圣莲叶带路，三人自然是没有遭到阻拦。便顺利的进入了其中…\n进入竹林百步，一处由青竹搭建而成的小小竹屋，却是显露了出来，小屋之中，偶尔传出一声声低低的咳嗽……\n走近屋前。圣莲叶整了整身上地牧师袍，方才轻轻地敲动着竹门：“爷爷。叶子回来了…”\n“哦?呵呵。小叶子回来了么?快进来吧!”屋内。很快传出了老人欣喜的笑声。\n“吱…”轻轻地推开竹门，露出了里面整洁朴素地装饰。以及那躺在竹躺椅上。手中捧着茶杯。悠闲的轻轻晃动着地白发老者\n“爷爷。”见到老者。圣莲叶俏脸上扬起灿烂地笑容，小跑着扑了过去，亲昵的抱住白发老者…\n“呵呵，你现在可是光明教廷的教皇了，怎还如此…”被女孩抱住。白发老者有些责怪地道，不过最上虽如此说。不过那脸上化开的笑容，却是在道出老人心头的欣慰…\n“爷爷。这次来见你地，可不止我一个人哦…”圣莲叶嫣然微笑道。\n“哦?呵呵，现在还有谁能记得我这已成废人地老骨头啊?”闻言，白发老者笑着摇了摇头。\n“你们还不进来?”圣莲叶对着门外轻笑道。\n“老教皇，呵呵。小子刘枫拜访您老来了…”一袭黑袍闪进了屋内，温和的轻笑声暖人心肺…\n“刘枫?你这小子还真地活着回来了?”望着眼前那含笑的青年，老教皇满脸惊愕与欣喜…",
            "summary": "刘枫和圣莲叶来到了光明教廷，跟随圣莲叶参观教廷内部。他们在山上遇到了信徒和光明骑士队，然后进入教廷内部，被几位长老迎接。圣莲叶告诉他们血皇来光明教廷没有恶意，并让他们先退下。随后，他们跟随圣莲叶来到教廷深处的竹林，见到了教皇。教皇见到刘枫后非常惊讶和欣喜。",
            "characters_in_summary": [
                "刘枫",
                "圣莲叶",
                "信徒",
                "光明骑士队",
                "长老",
                "教皇"
            ],
            "entity_info": "刘枫 | 剑修、已复活、灵魂被封印在古剑中、与阿蒂米斯关系亲密、与撒旦等人对立、与破鲸进行对战、计划突破时空虫洞回到夜阑大陆、出现在圣光学院并与莱因圣斯进行对战、与薇儿是红颜知己、与黑老、尤迪安对立；与郝尔巴对立，击败郝尔巴，询问关于夜阑大陆的目的\n圣莲叶 | 圣光学院学生、与刘枫关系亲密、与光明神对立、与尤迪安对立\n教皇 | 剑之领域的统治者，与刘枫对立\n红衣 | 血皇，大陆血皇领袖，第一强者，与圣莲叶、尤迪安对立，大陆半数信仰的集中者\n黑老 | 刘枫的盟友，与刘枫共同对抗郝尔巴\n郝尔巴 | 骷髅君王，敌人，被阿蒂米斯带领的木灵军团对抗；与刘枫对立，试图逃脱，后被刘枫击败"
        }
    ]
}