{
    "chapter_title": "第六百九十五章  法则神魂 ",
    "chapter_summary": "在寻找隐藏在深山老林中的远古封印阵时，刘枫等人发现了尤迪安的踪迹，并试图抓住他。他们在搜寻过程中找到了一些神魂残片，认为尤迪安的气息正在恢复。尤迪安是一个帝级巅峰的强者，他的同伴们认为他应该寻找更高等级的神魂以恢复实力。星蓝学院的老师们发现了完整的封印阵，被封杀盟的人注意到。刘枫、艾俄寻风和黑老决定前往现场，希望能找到尤迪安并对付封杀盟。在一个被群山包围的隐蔽山凹中，一群强者们正准备吸收神魂来突破神阶束缚，但他们的计划被打断，因为封杀盟的人出现了。尤安和他的老师遇到了封杀盟的黄影，黄影表示此地已被封杀盟占据，要求众人离开。",
    "characters_in_summary": [
        "刘枫",
        "艾俄寻风",
        "黑老",
        "尤迪安",
        "尤安",
        "星蓝学院的老师",
        "封杀盟",
        "黄影"
    ],
    "pre_entity_info": "刘枫 | 剑修，已复活，灵魂被封印在古剑中，与阿蒂米斯关系亲密，与撒旦等人对立，与破鲸进行对战，计划突破时空虫洞回到夜阑大陆，出现在圣光学院并与莱因圣斯进行对战，与薇儿是红颜知己，与黑老、尤迪安对立；与郝尔巴对立，击败郝尔巴，询问关于夜阑大陆的目的。与红衣（血皇）关系亲密，得到血神教的支援和帮助。与菲儿是朋友，曾在无数个夜里思念刘枫。\n艾俄寻风 | 星蓝学院学生，可能与刘枫相遇\n黑老 | 刘枫的盟友，与刘枫共同对抗郝尔巴。\n尤迪安 | 刘枫的敌人，与刘枫对立\n尤安 | 圣光学院的院长，关注刘枫的实力和其与薇儿的关系\n封杀盟 | 一个强大的势力，隐藏在大陆之中，实力强横\n黑玄 | 万年前与龙神柳剑混在一起的凶星，万载前实力不及四位主神，本体为罕见的魔兽，防御力强悍，与四位主神联手将其封印，可能在封印被破解后复活\n玄女 | 刘枫的朋友，身份不明",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "自从那夜过后，刘枫等人的注意力，也开始放在那些隐藏在深山老林中的远古封印阵，经过近几日的全力探索，倒也逐渐的摸探上了尤迪安的踪迹…\n其中有一次，红衣更是差点与之短兵相交，不过那家伙逃跑速度实在太快，只与红衣粗粗的对轰了一掌之后，便如同鬼魅般的躲窜进了深山丛林，等到刘枫几人追来之时，早已了无人迹……\n几日的搜索，虽然并未抓获尤迪安，不过倒是意外的得到几块神魂残片，这对刘枫等人虽无大用，不过对此时的薇儿与菲儿来说，却是大补品…\n手中捧着茶杯，浅浅的抿了抿，刘枫轻声道：“我们这几日与尤迪安远远接触了三次，我观那家伙的气息，似乎正在缓慢的回复，看来吞噬神魂对疗伤的确颇有些用…”\n“的确是在回复，不过回复速度太慢，毕竟这段时间他所得到的都是些低等级神魂，想要迅速康复，至少需要帝级神魂，或者…法则神魂。”黑老点了点头，淡淡的道。",
            "summary": "在寻找隐藏在深山老林中的远古封印阵时，刘枫等人逐渐发现了尤迪安的踪迹。尽管他们几次试图抓住尤迪安，但都以失败告终。然而，他们在搜寻过程中意外地找到了一些神魂残片，这对薇儿和菲儿来说是非常珍贵的补品。刘枫认为尤迪安的气息正在逐渐恢复，但需要更高等级的神魂才能迅速康复。",
            "characters_in_summary": [
                "刘枫",
                "薇儿",
                "菲儿",
                "尤迪安",
                "深山老林",
                "远古封印阵"
            ],
            "entity_info": "刘枫 | 剑修，已复活，灵魂被封印在古剑中，与阿蒂米斯关系亲密，与撒旦等人对立，与破鲸进行对战，计划突破时空虫洞回到夜阑大陆，出现在圣光学院并与莱因圣斯进行对战，与薇儿是红颜知己，与黑老、尤迪安对立；与郝尔巴对立，击败郝尔巴，询问关于夜阑大陆的目的。与红衣（血皇）关系亲密，得到血神教的支援和帮助。与菲儿是朋友，曾在无数个夜里思念刘枫。\n薇儿 | 刘枫的红颜知己，与刘枫关系密切\n菲儿 | 佣兵工会会长，刘枫的朋友，曾在无数个夜里思念刘枫\n尤迪安 | 刘枫的敌人，与刘枫对立\n深山老林 | 人迹罕至的深山，山势陡峭，高树丛生，尖利的荆刺，布满其中，偶尔能够听到其内传出一声声野兽的低吼\n黑玄 | 万年前与龙神柳剑混在一起的凶星，万载前实力不及四位主神，本体为罕见的魔兽，防御力强悍，与四位主神联手将其封印，可能在封印被破解后复活\n玄女 | 刘枫的朋友，身份不明\n黑老 | 刘枫的盟友，与刘枫共同对抗郝尔巴。"
        },
        {
            "id": 1,
            "content": "“嘿嘿，帝级神魂，肯定都还具有自己的意识，现在重伤的尤迪安，应该还没本事轻易将之吞噬，至于法则神魂么，先不说那种等级的神魂，究竟可不可能存在，就算是遇到了，谁吞谁。那还不一定呢…”黑大裂嘴笑道。\n“法则神魂？那东西。夜阑大陆上应该没有了吧…”刘枫磨挲着下巴，法则神魂，那就算是放在诸神大陆，也是会引起大哄抢的好东西啊…\n“那可不一定，万载前法则强者虽然稀少，不过那也是相对于当时人口的基数而言，其中因为一些特别缘故被被封印遗传而下，也并不是没有…上次所见地黄沙。不也是法则神魂么，只不过他们抢占了别人地**而已…”黑老笑着摇了摇头。\n“法则神魂，以前尤迪安就吞噬了一个，当时他还只是帝级实力，被我与圣莲叶追杀得满大陆逃窜。那时候他便破了一个封印阵。吞噬了其中的法则神魂…”红衣轻启樱唇的道。\n“如果现在再出现法则神魂。尤迪安那家伙一定会拼了命的来抢夺…”刘枫磨挲着下巴冷笑道：“只不过重伤的他，貌似还没那本事，吞下法则神魂那种强力补品吧…”\n“现在的尤迪安，实力的确很弱，上次和他交了一次手，发现他顶多只处在帝级颠峰的位置，若不其身法实在诡异。我应该便能将其纠缠住。”红衣微微点了点精致地下巴。轻声道。\n“那家伙的恶魔法则具有吞噬之力，这种法则功效。即使是所有法则中，也是名列前茅，也不能小看了啊…”刘枫缓缓的摇了摇头，低声道。\n“他全盛时期，应该在法则颠峰左右，若是使用了那什么恶魔变身的话，或许还能暂时性的与主神对战，这样地对手，即使是放在万载前，也能算作雄霸一方地强者，我们地确不能小觑了他…”黑老微微正色的道。\n“现在那家伙始终不与我们正面战斗，往往都是一沾便跑，以他的速度以及那诡异的身法，再加上狡诈的心性，即使是我使用了疾风步，也很难将其拦下…”刘枫略微苦恼的摸着额头，无奈的道。\n“不急，现在我们只能等他去寻找高等级地神魂，到时，我们才有足够地时间拦截他…”黑老笑道。",
            "summary": "尤迪安这个帝级巅峰的强者因重伤而实力减弱。他和他的同伴们在讨论关于法则神魂的话题。尤迪安曾经吞噬过一个法则神魂，并在全盛时期达到过法则巅峰。现在，他的同伴们认为他应该会努力去寻找更高等级的神魂，以便恢复实力。他们决定等待时机，拦截尤迪安。",
            "characters_in_summary": [
                "尤迪安",
                "同伴们"
            ],
            "entity_info": "尤迪安 | 刘枫的敌人，与刘枫对立\n刘枫 | 剑修，已复活，灵魂被封印在古剑中，与阿蒂米斯关系亲密，与撒旦等人对立，与破鲸进行对战，计划突破时空虫洞回到夜阑大陆，出现在圣光学院并与莱因圣斯进行对战，与薇儿是红颜知己，与黑老、尤迪安对立；与郝尔巴对立，击败郝尔巴，询问关于夜阑大陆的目的。与红衣（血皇）关系亲密，得到血神教的支援和帮助。与菲儿是朋友，曾在无数个夜里思念刘枫。\n薇儿 | 刘枫的红颜知己，与刘枫关系密切\n菲儿 | 佣兵工会会长，刘枫的朋友，曾在无数个夜里思念刘枫\n黑老 | 刘枫的盟友，与刘枫共同对抗郝尔巴。"
        },
        {
            "id": 2,
            "content": "苦笑着点了点头，刘枫叹道：“似乎也只能这样了啊…”\n“刘枫大哥…”急促的脚步声，忽然地从大厅之外传来，一道年轻的身影飞快的冲了进来…\n“寻风？怎么了？”抬眼望着进来的青年，却是守护在星蓝学院中的艾俄寻风，刘枫有些诧异的笑问道。\n“老师他们在星蓝城东北三百多里的深山中寻到一处远古封印阵，据老师说，这次的封印阵不仅完整得出乎意料，而且阵法防御极度强横，以他们三人的神阶实力，竟然是撼不动其分毫…”\n“哦？”闻言，刘枫神色一动，惊异的道：“历经万载岁月，依旧完整的远古封印阵？这等封印阵，我还是头一次听说…”\n“而且万载之后，封印能量依旧充足，我想，其中所封印的神魂，实力定然不低…”黑老眼睛微眯，轻笑道：“说不定，我们还真是好运的碰上了一位法则神魂呢…”\n“据老师派人发回的消息，在他们发现封印阵的同时，封杀盟的人，似乎也是盯了上来，而且随着消息的扩散，现在整个星蓝帝国境内圣阶之上的强者，都已经开始闻讯向那里赶去，不过按照封杀盟做事的惯例，恐怕又会先率人清场…”\n“又是封杀盟？这些家伙怎么对神魂这么敏感？成天到晚都在满世界寻找神魂…”刘枫眉头轻皱，有些疑惑的道。\n“不知道…刘枫大哥，我们去不去啊？”艾俄寻风摇了摇头，旋既问道。\n“嘿嘿，法则神魂…尤迪安那家伙肯定不会放弃吧。”刘枫冷笑道。\n“恩，那家伙，多半会选择混水摸鱼，我们去那里，说不定倒还可守株待兔…”黑老老眼微眯，含笑道。\n“去，如此盛会，怎能少了我们…”刘枫笑着点了点头，旋既淡淡的冷笑道：“至于那封杀盟么，反正与我们关系不清不楚，到底谁清谁还不一定呢…”",
            "summary": "星蓝学院的老师们发现了完整的封印阵并得知其中封印着一位强大的神魂。与此同时，封杀盟的人也注意到了这个信息并开始行动。刘枫、艾俄寻风和黑老决定前往现场，希望能找到尤迪安并趁机对付封杀盟。",
            "characters_in_summary": [
                "刘枫",
                "艾俄寻风",
                "黑老",
                "星蓝学院",
                "封印阵",
                "封杀盟"
            ],
            "entity_info": "刘枫 | 剑修，已复活，灵魂被封印在古剑中，与阿蒂米斯关系亲密，与撒旦等人对立，与破鲸进行对战，计划突破时空虫洞回到夜阑大陆，出现在圣光学院并与莱因圣斯进行对战，与薇儿是红颜知己，与黑老、尤迪安对立；与郝尔巴对立，击败郝尔巴，询问关于夜阑大陆的目的。与红衣（血皇）关系亲密，得到血神教的支援和帮助。与菲儿是朋友，曾在无数个夜里思念刘枫。\n艾俄寻风 | 星蓝学院学生，可能与刘枫相遇\n黑老 | 刘枫的盟友，与刘枫共同对抗郝尔巴。\n星蓝学院 | 一所学院，位于夜阑大陆，艾俄寻风的学生时代所在地\n封杀盟 | 一个强大的势力，隐藏在大陆之中，实力强横\n薇儿 | 刘枫的红颜知己，与刘枫关系密切\n菲儿 | 佣兵工会会长，刘枫的朋友，曾在无数个夜里思念刘枫\n尤迪安 | 刘枫的敌人，与刘枫对立"
        },
        {
            "id": 3,
            "content": "“各位，开工吧，去守那头狡诈的兔子了…”的险峻山岭，由于四周围山。极难引人注意。其中怪树横生，魔兽遍布，如此险恶之所，一般也很少会有佣兵团愿意进入，因此，这也使得此处越加偏僻与荒凉……\n然而，平静的无数年地山岭，今日却是接连地迎来了意外的客人…\n一道道影子在陡峭的山坡之上跳跃而闪。最后跃入了被群山所包围的一处隐蔽山凹之中…\n嗤嗤的破风声，打破了山岭间的宁静，山坡，林海之顶，不断有着闻讯而来的强者御风而来。然后都是对着同一个目标疾落而去…\n在山凹之中。一道道身着各色服装的影子矗立在周围地高树之上。视线带着炽热的紧盯着下方那已经被破去了树木遮掩的巨大魔法阵…\n法阵成六芒型状，四十八根石柱宛如擎天巨柱一般，直插天际，在石柱表面，绘满了神秘玄奥的魔法咒纹，此时，这些魔法咒纹正在日光的照耀下。释放出点点异样光芒……\n四十八根魔法线条将石柱互相连接。在中心位置处勾勒处一道繁复地阵图，而阵图最中心之位。一块足有百吨地黑色巨石，正死死地压在其上…\n黑石表面，竟然也同样被绘满了玄奥的魔法咒纹…\n“那便是封印了神魂的魔法阵么？没想到经历了这么多年的岁月还能保持着能量，里面的神魂，等级定然不弱，若是将之吸收，一定能够突破神阶的束缚！”望着那闪烁着淡淡光芒的魔法阵，树林之上地强者心中几乎闪过同一个念头。\n“嗤…”就在这些强者正对魔法阵其中之物垂涎之时，大片地破空声，却是将众人惊得回过了头…\n在一望无际的林海尽头处，大批地黄色影子追星赶月般的疾掠而来，只是几个呼吸间，便已稳稳的矗立在了魔法阵旁的高树之尖……\n“是封杀盟的人？”望着黄影胸口上的徽章，众位强者忍不住的发了不安的惊呼…\n对于这经常活跃在大陆内部的组织，这些强者自然不会感到陌生，而且对于它的霸道，这些强者同样不会感到陌生，他们之中，或多或少的人都因为神魂的原因，和封杀盟产生过冲突，不过最后却都因对方实力太强，只得无奈的恨恨离去…",
            "summary": "隐藏着一个被群山包围的隐蔽山凹。这里原本平静无数年，但今天却接连迎来了意外的客人。一群身着各色服装的强者们聚集在这里，盯着一个巨大的魔法阵，想要吸收其中的神魂来突破神阶束缚。然而，他们的计划被打断，因为封杀盟的人出现了，这群强者们心中不安，因为他们知道封杀盟的霸道实力。",
            "characters_in_summary": [
                "强者们",
                "山凹",
                "魔法阵"
            ],
            "entity_info": "刘枫 | 剑修，已复活，灵魂被封印在古剑中，与阿蒂米斯关系亲密，与撒旦等人对立，与破鲸进行对战，计划突破时空虫洞回到夜阑大陆，出现在圣光学院并与莱因圣斯进行对战，与薇儿是红颜知己，与黑老、尤迪安对立；与郝尔巴对立，击败郝尔巴，询问关于夜阑大陆的目的。与红衣（血皇）关系亲密，得到血神教的支援和帮助。与菲儿是朋友，曾在无数个夜里思念刘枫。与艾俄寻风相遇，得知星蓝学院发现远古封印阵，与黑老、薇儿一起前往。\n艾俄寻风 | 星蓝学院学生，可能与刘枫相遇。与刘枫相遇后告知星蓝学院发现远古封印阵的情况，邀请刘枫一同前去。\n黑老 | 刘枫的盟友，与刘枫共同对抗郝尔巴。与刘枫、薇儿一起前往星蓝学院寻找远古封印阵。\n星蓝学院 | 一所学院，位于星蓝城，艾俄寻风的学生时代所在地。\n封杀盟 | 一个强大的势力，隐藏在大陆之中，实力强横。可能对封印阵感兴趣。"
        },
        {
            "id": 4,
            "content": "瞧得那矗立在树梢上的大群黄影，那站在某处的几人脸色也是禁不住的微微一变…\n“尤安，封杀盟大部队果然来了，恐怕接下来就该清场了，我们怎么办？”一名老者对着身旁有些俊美的男子低声说道。\n“再等等，只要刘枫他们赶到，这封杀盟，便再嚣张不起来了…”俊美的男子，自然是薇儿的老师，尤安，这处魔法阵，也是他们三人最先发现…\n与此同时，那树梢上的大批黄影中，一人缓缓的走出…\n随着黄影的走出，在场的视线，也是迅速的转移到他的身上…\n“各位，此处已被封杀盟率先所占，大家还是请另寻它所吧，实在对不住了…”黄影淡淡的笑道。\n虽然心中早已经料到黄影会说什么，可听到这话后，众位强者依旧是忍不住的发出怒喝。\n似乎是同样知晓说出这话会带来什么反映，黄影并未再说什么，只是淡淡的向前踏了一步，强横的法则气势，瞬间弥漫了这处山岭，所有的怒喝，在这股恐怖的气势下，逐渐的弱了下来…\n“各位，还请多多谅解，这远古封印阵，不是你们能吃得下的…”黄影依旧是那副淡然的模样，全然不理会被他气得暴跳如雷的一干强者。\n“封杀盟，你们行事也太过嚣张了吧？这处封印之地，明明是我三人最先寻到，你如今想将我们驱逐，是不是有些太不讲理了？”望着那准备清场的黄影，尤安终于是忍不住的出声冷喝道。",
            "summary": "一群被封杀盟包围的强者们正面临着被驱逐的处境。尤安，一个俊美的男子，和他的老师一起发现了这个远古封印阵。封杀盟的大部队已经到来，准备清场。一位名叫黄影的人走出来宣布此地已被封杀盟占据，要求众人离开。尤安对此表示抗议，认为他们三人是第一个找到这个地方的，不应该被驱逐。然而，黄影并未理会他们的抗议，反而用强大的法则气势压制住了众人。",
            "characters_in_summary": [
                "尤安",
                "他的老师",
                "黄影"
            ],
            "entity_info": "尤安 | 圣光学院的院长，关注刘枫的实力和其与薇儿的关系\n黄影 | 封杀盟成员，身着黄色服装，与刘枫等人对立。\n刘枫 | 剑修，已复活，灵魂被封印在古剑中，与阿蒂米斯关系亲密，与撒旦等人对立，与破鲸进行对战，计划突破时空虫洞回到夜阑大陆，出现在圣光学院并与莱因圣斯进行对战，与薇儿是红颜知己，与黑老、尤迪安对立；与郝尔巴对立，击败郝尔巴，询问关于夜阑大陆的目的。与红衣（血皇）关系亲密，得到血神教的支援和帮助。与菲儿是朋友，曾在无数个夜里思念刘枫。与艾俄寻风相遇，得知星蓝学院发现远古封印阵，与黑老、薇儿一起前往。\n艾俄寻风 | 星蓝学院学生，可能与刘枫相遇。与刘枫相遇后告知星蓝学院发现远古封印阵的情况，邀请刘枫一同前去。\n黑老 | 刘枫的盟友，与刘枫共同对抗郝尔巴。与刘枫、薇儿一起前往星蓝学院寻找远古封印阵。\n星蓝学院 | 一所学院，位于星蓝城，艾俄寻风的学生时代所在地。\n封杀盟 | 一个强大的势力，隐藏在大陆之中，实力强横。可能对封印阵感兴趣。"
        },
        {
            "id": 5,
            "content": "尤安身为星蓝学院的老院长，而且又培养出薇儿与艾俄寻风这两位得意弟子，因此他在星蓝帝国强者中面子倒也颇广，认识他的人也不泛少数，当下见到他发言，都是紧跟着吆喝了起来…\n“呵呵，尤安院长请勿动怒…”黄影明显是未料到尤安竟然也隐藏在此处，竟然也是微微迟疑了一下，尤安与别的强者不同，虽然其本身不过是普通神阶力量，不过他的后台，却是硬得让人有些头疼…\n黑袍剑圣刘枫！\n这个名字的主人，黄影几日前才亲自与之交过手，所以清楚的知道其本身所代表着何等强悍的力量，更况且，在其身旁，还有一干恐怖的强者阵容，若说嚣张霸道的封杀盟在这夜阑大陆最忌惮之人是谁的话，恐怕就应当非这黑袍剑圣为首了…\n所以，不到万不得一，封杀盟并不打算先去招惹刘枫的势力，也因此，黄影这才对尤安客气三分……\n“虽然法阵的确是三位率先所寻到，不过三位毕竟没有能力破解封印，若是三位能够现场将之破掉，那在下立刻带着封杀盟转寻他所，当然，然而若是不能的话，那破阵之事，便得让与我封杀盟了…”黄影微笑道。\n“你…”闻言，尤安脸色禁不住的有些铁青，对方明知道凭自己三人根本可能撼动封印分毫，可却说出如此冠冕堂皇的话来，实在是让尤安三人有苦说不出…\n“呵呵，既然尤安院长不能破解的话，那还是让于我封杀盟吧！”瞧得尤安三人的脸色，黄影淡淡的笑道，手掌一挥，便欲指挥人结阵破封。\n“呵呵，区区一个法则封印阵而已，谁说不能破解？黄沙盟主如此说话，未免太小看人了吧？”\n就在封杀盟准备动手之时，淡淡的笑声，却是忽然的夹杂着轻风滚滚而至，在山岭之间盘旋不散…",
            "summary": "在星蓝帝国的星蓝学院，老院长尤安遇到了封杀盟的黄影。黄影提到法阵是由三人率先找到，但他们无法破解。尤安脸色铁青，而这时，一名神秘人物突然出现，表示他可以破解法则封印阵。黄影惊讶地看着这名神秘人物，不知道他是否有真本事。",
            "characters_in_summary": [
                "尤安",
                "黄影",
                "神秘",
                "星蓝帝国",
                "星蓝学院",
                "封杀盟"
            ],
            "entity_info": "尤安 | 圣光学院的院长，关注刘枫的实力和其与薇儿的关系，与封杀盟对立\n黄影 | 封杀盟成员，身着黄色服装，与刘枫等人对立\n星蓝帝国 | 一个由亚帝星蓝创建的强大帝国，位于某个未知的位置\n星蓝学院 | 一所学院，位于星蓝城，艾俄寻风的学生时代所在地。\n封杀盟 | 一个强大的势力，隐藏在大陆之中，实力强横。可能对封印阵感兴趣。\n刘枫 | 剑修，已复活，灵魂被封印在古剑中，与阿蒂米斯关系亲密，与撒旦等人对立，与破鲸进行对战，计划突破时空虫洞回到夜阑大陆，出现在圣光学院并与莱因圣斯进行对战，与薇儿是红颜知己，与黑老、尤迪安对立；与郝尔巴对立，击败郝尔巴，询问关于夜阑大陆的目的。与红衣（血皇）关系亲密，得到血神教的支援和帮助。与菲儿是朋友，曾在无数个夜里思念刘枫。与艾俄寻风相遇，得知星蓝学院发现远古封印阵，与黑老、薇儿一起前往。\n艾俄寻风 | 星蓝学院学生，可能与刘枫相遇。与刘枫相遇后告知星蓝学院发现远古封印阵的情况，邀请刘枫一同前去。\n黑老 | 刘枫的盟友，与刘枫共同对抗郝尔巴。与刘枫、薇儿一起前往星蓝学院寻找远古封印阵。"
        }
    ]
}