{
    "chapter_title": "第八章  火云魔狮 ",
    "chapter_summary": "肯斯和他的三个同伴面临著七阶魔兽\"火云魔狮\"的威胁。尽管肯斯努力保护他们，但他们似乎无法逃脱。就在这时，年轻的刘枫突然出现，展现出超乎寻常的实力，成功地击败了\"火云魔狮\"。肯斯对刘枫的强大实力感到惊讶，并感慨世界已变得陌生。刘枫成功取得魔核后，肯斯向他表示感谢并拒绝接受。然而，刘枫劝肯斯为了已故的同伴及其家属着想，肯斯同意收下魔核并承诺帮助刘枫。在告别刘枫后，肯斯回到了自己的佣兵团。而刘枫则回到了他所在的烈火酒馆。",
    "characters_in_summary": [
        "肯斯",
        "刘枫",
        "火云魔狮",
        "肯斯的佣兵团",
        "烈火酒馆"
    ],
    "pre_entity_info": "肯斯 | 四阶格斗师，炽热佣兵团的团长\n刘枫 | 大学生，穿越到异世界后进行探索。成为异世界的冒险者，学会控制魔法元素和斗气。与薇儿相爱。\n薇儿 | 刘枫的恋人，温柔善良的女性。与刘枫互相深爱。\n星蓝学院 | 薇儿所在的学院，是四大学院之一。\n死亡森林 | 一个充满危险的森林，有许多魔兽，冒险者和佣兵常在这里狩猎魔兽。\n风豹 | 魔兽，这片地区的老大，对刘枫产生敌意。可能是刘枫在异世界的敌人之一。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "肯斯心中明白，凭“火云魔狮”的速度其实早就可以把他们全部轻易的灭杀掉，现在只是在逗耍他们而已，等到它腻了的时候，就是四人死亡之时。\n看着身后越来越快的“火云魔狮”，肯斯心中一片灰暗，双手用力一抓，把身后的俩人甩到了前面，悲声吼道：“快跑，我来挡住它。”说完，不理会身后的喊叫，转身迎向“火云魔狮”。\n望着如巨山般扑来的的“火云魔狮”，肯斯绝望的闭上了眼。\n半晌后，正在疑惑为什么攻击还没有来到的肯斯，忽然听到一声夹杂着痛苦的怒吼声传来，紧接着，身后响起一略显稚嫩的笑声：大叔，你还要站在这里多久啊？”\n肯斯睁开眼转过身看着声音的主人，一个身体略显单薄的少年，身体虽弱，却浑身散发出一股和谐自然的气息，面貌虽然平凡，可是一双黑色眼瞳却如同星辰般深邃，让人禁不住身陷其中，一头黑色的短头发，展现出少年人特有的蓬勃，正是听到求救声，迅速赶来的刘枫。\n楞了楞的肯斯马上回过了神，朝刘枫急道：你这小子，还不快跑，没看见这里有七阶魔兽“火云魔狮”吗？”\n“大叔指的是它吗？”刘枫指了指远处的一只巨型魔兽。\n“废话，还不快。哎……算了……别跑了，它过来了，我们只有死在一起了，小兄弟。”还想要劝刘枫离开的肯斯，却看见正从地上爬起来，晃着脑袋走过来的“火云魔狮”，摇头叹道。\n“呵呵，大叔，别怕，看我来收拾这头畜生。”刘枫对肯斯笑了笑，语气就跟杀一头鸡般的轻松，提着铁剑，迎着“火云魔狮”走上前去。\n“哎……回来……你个傻小子。哎……”急喊了一声的肯斯，随既便被眼前的情形骇得双眼掉在了地上。\n看着眼前那被少年手中一把普通铁剑逼得狼狈乱窜的“火云魔狮”，肯斯忽然觉得这个世界似乎变得陌生了起来。\n喃喃道“：难道，七阶的魔兽这么弱吗？”随既猛的摇头，干涩道：“不是“火云魔狮”太弱，而是那个黑发少年太强，想不到啊，如此年纪便已是超越了七阶的强者，日后还得了？”\n刘枫真气灌入剑内，射出一寸长的剑罡，在“火云魔狮”头顶上划过一道深可见骨的伤痕，热血滚滚而出。\n受此重击的“火云魔狮”顿时惨嚎怒吼，嘴中接连吐出几颗炽热的火球，趁刘枫劈挡之时，疾退几步，巨嘴不断张合，迅速集结着附近的火元素。\n在旁观看激战的肯斯见状，忙大喊道：“嘿，小兄弟，那畜生要释放大型魔法了，赶快拦住它。”\n刘枫虽然有信心接下“火云魔狮”的大型魔法，但是还有肯斯在旁边，大型魔法一向都是大范围，为了不使池鱼糟灾，所以只得阻止它释放魔法。\n心中一动：疾风步……启动……\n身影迅速消失，原地之上，竟硬生生的留下一个残影，刘枫露出的这手，又让场外的肯斯心脏猛的一跳。\n十几米远的距离，眨眼便过，手中铁剑挟着破风之声，疾速刺进了“火云魔狮”张开的巨嘴之中，从头顶贯穿而出。\n拔剑，疾退。",
            "summary": "肯斯和另外三个人面临着七阶魔兽\"火云魔狮\"的威胁。肯斯试图保护他们，但眼看无法逃脱。这时，年轻的刘枫突然出现，他的实力远超想象，成功击败了\"火云魔狮\"。肯斯惊讶于刘枫的强大，感叹世界变得陌生。",
            "characters_in_summary": [
                "肯斯",
                "刘枫",
                "其他人",
                "火云魔狮"
            ],
            "entity_info": "肯斯 | 四阶格斗师，炽热佣兵团的团长\n刘枫 | 大学生，穿越到异世界后进行探索。成为异世界的冒险者，学会控制魔法元素和斗气。与薇儿相爱。\n薇儿 | 刘枫的恋人，温柔善良的女性。与刘枫互相深爱。\n星蓝学院 | 薇儿所在的学院，是四大学院之一。\n死亡森林 | 一个充满危险的森林，有许多魔兽，冒险者和佣兵常在这里狩猎魔兽。\n风豹 | 魔兽，这片地区的老大，对刘枫产生敌意。可能是刘枫在异世界的敌人之一。"
        },
        {
            "id": 1,
            "content": "在短短一瞬间，这一系列的事情就已经完成。\n肯斯傻傻的看着出现在眼前的刘枫，再傻傻的问道：“完了？”\n刘枫见他如此表情，好笑的耸了耸肩，回道：“完了。”\n肯斯口中喃喃道：“这还是人么？”\n“好了，大叔，别发呆了，把这个拿去吧。”打断肯斯的再次发呆，刘枫拿出“火云魔狮”的魔核递给他。\n看着眼前散发着红色光芒的七阶魔晶，肯斯脸色连连变幻，心中在天人交战，半晌后，才伸手推了开去，正色道：小兄弟，快莫如此，杀死“火云魔狮”全是你一个人的功劳，我们不仅没有出得半分力气，还累得你相救，这我们如何能收。”\n见肯斯如此坚持，刘枫楞了楞，又从怀里摸出俩颗五阶魔兽的魔核，对肯斯认真的道：“大叔，既然你嫌七阶魔核太过贵重，那我也就算了，不过我看你们刚才也死了好几个同伴，你总得出钱替他们办理后事和安顿家属吧，所以这俩颗五阶魔核，你就收下了吧。”\n肯斯看着摆在面前的俩颗魔晶，心中摇摆不定，说不想要那是假的，他们佣兵团此时正缺金钱开资，要不然也不会冒死来猎杀魔兽了，虽想收下，可是人家刚刚才救了你一命，自己如何有那脸皮去收下来？\n见肯斯还面色犹豫，刘枫详怒道：“大叔，我看你也是条汉子，怎么做事如此婆婆妈妈，你不为你想想，也为死去的兄弟以及他们的家属想一想吧，他们也许是家中唯一能挣钱的呢？”\n“好，小兄弟，我肯斯先在这里替我死去的兄弟谢谢你了，以后若有用的着的地方，刀里来火里去，你直接说一声，我皱一下眉头，就被诸神抛弃，永坠地狱。”肯斯终于答应了下来，不过还是郑重的对着刘枫立誓道。\n“呵呵，好，小子刘枫，以后叫我小枫就好。”刘枫乐呵呵的笑道。\n“恩，那小兄……哦。小枫，我们先回去吧，这鬼林子，我片刻也不想呆了。”\n“好。”\n死亡森林外，冒险小镇上，哈克老爹的酒馆正在其中。\n十字路口，肯斯问道：“小枫，我现在要去佣兵工会交接任务，你打算去哪？”\n“我要先回一趟家，就是小镇上的“烈火酒馆”，有事可以来找我。”刘枫含笑回道。\n“呵呵，想不到，那间酒馆是你家开的，有空得去喝上俩杯。”\n“好，不过那可是要收钱的哦，哈哈”\n“那是当然，你不收我钱，我还不来呢，先走一步了。”\n“恩。”\n看着肯斯消失在街头的转角处，刘枫满意的笑道：“真是个不错的人，豪迈中不失细心，值得结交。”\n“嘿，哈克老爹，我回来了。”还没进门的刘枫就已经高声喊了起来。\n酒馆里快速响起一阵匆忙的脚步声，一张笑容满面的苍老面孔现入了眼内，正是哈克老爹。\n“嘿，啊枫，你这个臭小子，这么久不回来，我还以为你被魔兽吃了呢。”哈克老爹笑骂道。\n看着哈克老爹那散发着真心的笑容，刘枫心中涌起一股暖流，嘴上却不落下风的回道：“少爷我武功盖世，拳打北山魔虎，脚踢深海蛟龙，人间难遇一合之将，怎么可能会被区区魔兽吃掉？”\n“哈哈，臭小子，嘴巴还是那么滑溜。”哈克老爹摇头失笑。",
            "summary": "刘枫成功击败了火云魔狮并取得了魔核。肯斯，一位佣兵团成员，对刘枫表示感激并拒绝接受魔核。刘枫劝说肯斯为死去的同伴及其家属考虑，肯斯同意收下魔核并承诺帮助刘枫。刘枫与肯斯告别后，回到自己的家，烈火酒馆。",
            "characters_in_summary": [
                "刘枫",
                "肯斯",
                "火云魔狮",
                "魔核",
                "佣兵团",
                "烈火酒馆"
            ],
            "entity_info": "刘枫 | 大学生，穿越到异世界后进行探索。成为异世界的冒险者，学会控制魔法元素和斗气。与薇儿相爱。在死亡森林击败了七阶魔兽“火云魔狮”。\n肯斯 | 四阶格斗师，炽热佣兵团的团长。在死亡森林与刘枫相遇，试图保护刘枫和其他团员，但最终被刘枫击败。\n火云魔狮 | 七阶魔兽，这片地区的老大，对刘枫产生敌意。可能是刘枫在异世界的敌人之一。在刘枫的攻击下受伤，最终被刘枫击败。\n薇儿 | 刘枫的恋人，温柔善良的女性。与刘枫互相深爱。\n星蓝学院 | 薇儿所在的学院，是四大学院之一。\n死亡森林 | 一个充满危险的森林，有许多魔兽，冒险者和佣兵常在这里狩猎魔兽。"
        }
    ]
}