{
    "chapter_title": "第七百一十四章  大敌将至 ",
    "chapter_summary": "我们跟随刘枫和净儿在龙谷中的冒险，发现了神秘的银色光点能量。这种能量令至尊巅峰的强者们渴望，但他们克制住了冲动。同时，一位强大的敌人正在逼近他们的位置。",
    "characters_in_summary": [
        "刘枫",
        "净儿",
        "至尊巅峰强者",
        "龙谷",
        "银色光点能量附近"
    ],
    "pre_entity_info": "刘枫 | 剑修，已复活，灵魂被封印在古剑中，与阿蒂米斯关系亲密，与撒旦等人对立，与破鲸进行对战，计划突破时空虫洞回到夜阑大陆，出现在圣光学院并与莱因圣斯进行对战，与薇儿是红颜知己，与黑老、尤迪安对立；与郝尔巴对立，击败郝尔巴，询问关于夜阑大陆的目的。与红衣（血皇）关系亲密，得到血神教的支援和帮助。与菲儿是朋友，曾在无数个夜里思念刘枫。与艾俄寻风相遇，得知星蓝学院发现远古封印阵，与黑老、薇儿一起前往。与黄沙盟主对立，同意共同破解封印阵。在尤迪安逃跑过程中对其进行拦截，成功阻止其逃脱。与红衣关系亲密，得到血神教的支援和帮助。击败郝尔巴后，得知狡鲨的信息。出现在当前剧情中，与黑老、薇儿一同对抗疯子青年。与净儿是朋友关系。\n净儿 | 北海皇朝公主，与刘枫相识并成为朋友，与亚帝斯有敌对关系，与影杀有敌对关系。在与疯子青年的对决中被击败。与刘枫的关系在后续剧情中继续发展。\n龙谷 | 龙族的栖息地，龙皇的出现地。尚未出现在当前剧情中。\n龙皇 | 龙族强者、与金戈是敌对关系、与苍穹血尊是朋友关系。出现在当前剧情中，帮助净儿公主。与刘枫无直接冲突。\n净儿公主 | 北海皇朝公主、与刘枫相识并成为朋友，与亚帝斯有敌对关系，与影杀有敌对关系。与刘枫的关系在后续剧情中继续发展。\n狡鲨 | 海皇手下法则强者，与刘枫有敌对关系，与红衣关系亲密，得到血神教的支援和帮助。与菲儿是朋友，曾在无数个夜里思念刘枫。与艾俄寻风相遇，得知星蓝学院发现远古封印阵，与黑老、薇儿一起前往。与黄沙盟主对立，同意共同破解封印阵。在尤迪安逃跑过程中对其进行拦截，成功阻止其逃脱。与红衣关系亲密，得到血神教的支援和帮助。击败郝尔巴后，得知狡鲨的信息。出现在当前剧情中，与黑老、薇儿一同对抗疯子青年。与净儿是朋友关系。\n蒂可 | 虚空之神，刘枫的红颜知己，与刘枫关系亲密。拥有大气分身，用于监视星蓝城。与黑老发生冲突。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "呵呵，好，龙谷有亲王殿下帮忙守护，定然万无一失…闻言，龙皇大喜的点了点头，龙神复活是大事，这重担全压在他这个龙皇身上，实在是有点太重，如今刘枫肯出力帮忙，他自然是求之不得，以刘枫的实力，夜阑大陆还真没多少人敢来捣乱…\n转过身来，将围拢在一起的巨龙们驱散进谷，龙皇和四位长老也是闲站一旁，略带着戏谑的望着远处的两道水练…谷了吗？盯着出现在视野中的漆黑幕罩，波斯登低声问道。\n按照一路追寻而来的血迹来看，应当不会错，而且先前你我不是都感应到这边有强烈的能量波动么，我看，多半是龙族之人在与那疯子战斗…在波斯登身旁，是较之十年前更显苍老的海狼特，此时他正微眯着眼睛，眺望远处的黑幕…\n听回来报告的人说，那神秘疯子，似乎实力极强，净儿如今实力虽然只是刚晋至尊，不过上次海神兽赐予了她一些神妙的法门，若是战斗起来的话，她并不逊色于我们，可连她都被那疯子追得到处跑，我看…那家伙实力定然颇为恐怖。波斯登苦笑着摇了摇头，叹道：现在的夜阑大陆越来越诡异了，以前圣阶实力就能算做强者，而现在，至尊都沦落到被人踩的地步了…\n以前没人敢去打远古封印阵的主意，自然就没人知道那能量水晶能够快速稳定的提升实力…海浪特笑道。\n你应该听说了吧…刘枫那小子回来了。波斯登微微点了点头，偏过头望着海浪特，忽然低声说道。\n身体微微一僵。海浪特苦笑道：你说这做什么？\n听说那小子实力如今已经极为强横，就算我们俩联手，恐怕在他手中也走不出一个回合…波斯登有些嘘唏的道。\n想当年，两人依仗着至尊实力，将仅是圣阶的刘枫追得满海域逃窜，最后还是刘枫请出了龙族，这才将两人打退了回去…",
            "summary": "亲王殿下帮助守护，确保龙神复活计划的安全。龙皇感激地接受了刘枫的帮助，因为刘枫的实力足以保护龙谷免受骚扰。他们沿着血迹追踪，发现了一个神秘的疯子，实力强大，甚至让至尊级别的龙族成员陷入困境。波斯登和海狼特两位至尊级人物讨论了这个情况，认为现在的夜阑大陆变得越来越危险，至尊级别的人物也不再是强者。他们提到了刘枫的归来，他的实力已经强大到他们可以预见的程度。",
            "characters_in_summary": [
                "亲王殿下",
                "龙神",
                "刘枫",
                "龙皇",
                "神秘疯子",
                "波斯登",
                "海狼特"
            ],
            "entity_info": "刘枫 | 剑修，已复活，灵魂被封印在古剑中，与阿蒂米斯关系亲密，与撒旦等人对立，与破鲸进行对战，计划突破时空虫洞回到夜阑大陆，出现在圣光学院并与莱因圣斯进行对战，与薇儿是红颜知己，与黑老、尤迪安对立；与郝尔巴对立，击败郝尔巴，询问关于夜阑大陆的目的。与红衣（血皇）关系亲密，得到血神教的支援和帮助。与菲儿是朋友，曾在无数个夜里思念刘枫。与艾俄寻风相遇，得知星蓝学院发现远古封印阵，与黑老、薇儿一起前往。与黄沙盟主对立，同意共同破解封印阵。在尤迪安逃跑过程中对其进行拦截，成功阻止其逃脱。与红衣关系亲密，得到血神教的支援和帮助。击败郝尔巴后，得知狡鲨的信息。出现在当前剧情中，与黑老、薇儿一同对抗疯子青年。与净儿是朋友关系。\n龙皇 | 龙族强者、与金戈是敌对关系、与苍穹血尊是朋友关系。出现在当前剧情中，帮助净儿公主。与刘枫无直接冲突。\n波斯登 | 海族强者，与海狼特是老友，关心肯斯的伤势。\n海狼特 | 海族强者，圣域级别，与刘枫有敌对关系，担心输给刘枫丢面子，使用领域力量将刘枫与西皇的战斗转移到虚空，与波斯登是老友，关心肯斯的伤势。\n净儿公主 | 北海皇朝公主、与刘枫相识并成为朋友，与亚帝斯有敌对关系，与影杀有敌对关系。与刘枫的关系在后续剧情中继续发展。\n狡鲨 | 海皇手下法则强者，与刘枫有敌对关系，与红衣关系亲密，得到血神教的支援和帮助。与菲儿是朋友，曾在无数个夜里思念刘枫。与艾俄寻风相遇，得知星蓝学院发现远古封印阵，与黑老、薇儿一起前往。与黄沙盟主对立，同意共同破解封印阵。在尤迪安逃跑过程中对其进行拦截，成功阻止其逃脱。与红衣关系亲密，得到血神教的支援和帮助。击败郝尔巴后，得知狡鲨的信息。出现在当前剧情中，与黑老、薇儿一同对抗疯子青年。与净儿是朋友关系。\n蒂可 | 虚空之神，刘枫的红颜知己，与刘枫关系亲密。拥有大气分身，用于监视星蓝城。与黑老发生冲突。"
        },
        {
            "id": 1,
            "content": "想想当初，再想想现在。哎…\n真不知道这家伙到底是怎么修炼的…波斯登感叹道。\n苦笑着摇了摇头，海狼特心头同样是一片嘘唏，十年前两人还能稳压刘枫一头，十年后，却是连人家地脚跟都摸不到了…\n心头颇受打击的二人，也没了谈话的兴趣，脚下速度增快了一些，半晌之后在龙谷外的黑幕边停了下来…\n这里果然发生过战斗，还有海族的鲜血，就是不知道净儿在不在里面…低头望了望有些鲜红的海水。波斯登皱眉道。\n海族海浪特，波斯登，特来拜会巨龙族！海浪特整了整衣服，对着黑幕之中大声道。\n声音夹杂着雄厚的斗气，在龙谷之中不断回荡…\n嗤…巨大的黑幕，缓缓拉开一个门型大洞。海浪特两人互相对视了一眼，微微点头，同时闪身而进…\n老师！一进入龙谷之中，一道深蓝倩影。便是飞扑了过来，娇笑道。",
            "summary": "两位曾经的强者波斯登和海狼特在十年后的今天，发现自己已经无法与昔日对手刘枫相提并论，心中感到沮丧。他们在寻找刘枫的过程中，发现了一个发生战斗的地方，并猜测可能是他们的弟子净儿在里面。他们进入龙谷，与刘枫的弟子相遇，心情复杂。",
            "characters_in_summary": [
                "波斯登",
                "海狼特",
                "刘枫",
                "净儿",
                "龙谷"
            ],
            "entity_info": "波斯登 | 海族强者，与海狼特是老友，关心肯斯的伤势。\n海狼特 | 海族强者，圣域级别，与刘枫有敌对关系，担心输给刘枫丢面子，使用领域力量将刘枫与西皇的战斗转移到虚空，与波斯登是老友，关心肯斯的伤势。\n刘枫 | 剑修、已复活、灵魂被封印在古剑中、与阿蒂米斯关系亲密、与撒旦等人对立、与破鲸进行对战、计划突破时空虫洞回到夜阑大陆、出现在圣光学院并与莱因圣斯进行对战、与薇儿是红颜知己、与黑老、尤迪安对立；与郝尔巴对立，击败郝尔巴，询问关于夜阑大陆的目的。与红衣（血皇）关系亲密，得到血神教的支援和帮助。与菲儿是朋友，曾在无数个夜里思念刘枫。与艾俄寻风相遇，得知星蓝学院发现远古封印阵，与黑老、薇儿一起前往。与黄沙盟主对立，同意共同破解封印阵。在尤迪安逃跑过程中对其进行拦截，成功阻止其逃脱。与红衣关系亲密，得到血神教的支援和帮助。击败郝尔巴后，得知狡鲨的信息。出现在当前剧情中，与黑老、薇儿一同对抗疯子青年。与净儿是朋友关系。\n净儿 | 北海皇朝公主，与刘枫相识并成为朋友，与亚帝斯有敌对关系，与影杀有敌对关系。在与疯子青年的对决中被击败。与刘枫的关系在后续剧情中继续发展。\n龙谷 | 龙族居住地，位于夜阑大陆，有亲王殿下帮忙守护，是龙皇的重地。\n龙皇 | 龙族强者、与金戈是敌对关系、与苍穹血尊是朋友关系。出现在当前剧情中，帮助净儿公主。与刘枫无直接冲突。\n净儿公主 | 北海皇朝公主、与刘枫相识并成为朋友，与亚帝斯有敌对关系，与影杀有敌对关系。与刘枫的关系在后续剧情中继续发展。"
        },
        {
            "id": 2,
            "content": "望着安然无恙地净儿，海浪特与波斯登同时的松了一口气。将扑过来的净儿扶住，笑道：那疯子没把你怎么样吧？\n多亏了巨龙族相救，净儿这才免了一难…净儿嫣然笑道。\n此次多谢巨龙族出手相援，海浪特代北海皇朝向诸位表示感谢了，日后若是有用得着北海皇朝的地方，我们定不会推辞！海浪特欣慰的拍了拍净儿的脑袋，对着站立在不远处的龙皇等人微微欠了欠身。感激的道。\n在欠身的同时。海浪特的视线，忽然扫到了一位身着黑袍地青年。当下老脸微微一僵…\n在龙皇身旁处，黑袍青年脸庞噙着温和的笑容，负手而立，摸样虽然有点平凡，可那修长的身子，倒也颇有几分气宇轩昂…那张较之十年前多了几分沧桑的脸庞，不是十年前的对手刘枫又是何人？",
            "summary": "净儿在海浪特和波斯登的帮助下逃脱了疯子的威胁，多亏巨龙族的救援。海浪特代表北海皇朝感谢巨龙族的援助，并表示日后若有需要定会相助。在向龙皇等人表示感激时，海浪特意外地发现了一位昔日的对手刘枫，如今已成为了龙皇身边的黑袍青年。",
            "characters_in_summary": [
                "海浪特",
                "净儿",
                "疯子",
                "波斯登",
                "巨龙族",
                "北海皇朝",
                "龙皇",
                "刘枫"
            ],
            "entity_info": "净儿 | 北海皇朝公主，与刘枫相识并成为朋友，与亚帝斯有敌对关系，与影杀有敌对关系。在与疯子青年的对决中被击败。与刘枫的关系在后续剧情中继续发展。\n波斯登 | 海族强者，与海狼特是老友，关心肯斯的伤势。\n北海皇朝 | 净儿公主所在的皇朝，位于夜阑大陆。\n龙皇 | 龙族强者、与金戈是敌对关系、与苍穹血尊是朋友关系。出现在当前剧情中，帮助净儿公主。与刘枫无直接冲突。\n刘枫 | 剑修、已复活、灵魂被封印在古剑中、与阿蒂米斯关系亲密、与撒旦等人对立、与破鲸进行对战、计划突破时空虫洞回到夜阑大陆、出现在圣光学院并与莱因圣斯进行对战、与薇儿是红颜知己、与黑老、尤迪安对立；与郝尔巴对立，击败郝尔巴，询问关于夜阑大陆的目的。与红衣（血皇）关系亲密，得到血神教的支援和帮助。与菲儿是朋友，曾在无数个夜里思念刘枫。与艾俄寻风相遇，得知星蓝学院发现远古封印阵，与黑老、薇儿一起前往。与黄沙盟主对立，同意共同破解封印阵。在尤迪安逃跑过程中对其进行拦截，成功阻止其逃脱。与红衣关系亲密，得到血神教的支援和帮助。击败郝尔巴后，得知狡鲨的信息。出现在当前剧情中，与黑老、薇儿一同对抗疯子青年。与净儿是朋友关系。\n海狼特 | 海族强者，圣域级别，与刘枫有敌对关系，担心输给刘枫丢面子，使用领域力量将刘枫与西皇的战斗转移到虚空，与波斯登是老友，关心肯斯的伤势。\n龙谷 | 龙族居住地，位于夜阑大陆，有亲王殿下帮忙守护，是龙皇的重地。"
        },
        {
            "id": 3,
            "content": "当初海浪特两人联手追杀刘枫，如今见面，双方地位与实力都是有了翻天地覆的转折变化，也难怪他会感到一丝尴尬…\n呵呵，两位尊者，别来无恙啊…望着脸色有些尴尬地海浪特，刘枫笑吟吟的道，打破了沉闷的气氛。\n虽然当初的确有过过节，不过他们两人最后也是被黑老封印了十年，所以那口恶气，刘枫倒也是早就消了下去…\n刘枫先生说笑了，如今以你地实力，我们哪敢承担尊者二字。一旁的波斯登见到刘枫表情有些和善，微微松了一口气，笑道。\n刘枫先生，当年的事，是我二人冲动了，还请勿要见怪。\n海浪特微微恭身，诚声道，以刘枫现在地实力，任何人让其心怀不满，都将会是最愚蠢的举动…\n呵呵，刘枫可不是小肚鸡肠之辈，当年的事，过去了就过去吧…望着有些忐忑的两人，刘枫心头暗笑，这就是实力带来的好处吧，若自己此时还是以前的那圣阶小子，恐怕海浪特两人不仅不会对自己道歉，恐怕连一个好脸色，都会小气的省略而去…\n听到刘枫如此说，海浪特两人这才放下了心来…\n误会接触，众人间地气氛，也是缓缓火热了起来，作为一族之皇，龙皇也是拿出了东道主地大方，带着两人在龙谷中转了转…\n在参观期间，海浪特两人自然而然的仰头看见了天空上地黑幕…",
            "summary": "刘枫和海浪特、波斯登这两位尊者在经历了一番地位和实力的转变后重逢的故事。尽管他们曾经有过节，但在刘枫表示释怀后，双方的关系逐渐缓和。在龙皇的招待下，他们一起在龙谷中参观，感受到了实力带来的好处。他们一起抬头仰望天空上的黑幕。",
            "characters_in_summary": [
                "刘枫",
                "海浪特",
                "波斯登",
                "龙皇"
            ],
            "entity_info": "刘枫 | 剑修、已复活、灵魂被封印在古剑中、与阿蒂米斯关系亲密、与撒旦等人对立、与破鲸进行对战、计划突破时空虫洞回到夜阑大陆、出现在圣光学院并与莱因圣斯进行对战、与薇儿是红颜知己、与黑老、尤迪安对立；与郝尔巴对立，击败郝尔巴，询问关于夜阑大陆的目的。与红衣（血皇）关系亲密，得到血神教的支援和帮助。与菲儿是朋友，曾在无数个夜里思念刘枫。与艾俄寻风相遇，得知星蓝学院发现远古封印阵，与黑老、薇儿一起前往。与黄沙盟主对立，同意共同破解封印阵。在尤迪安逃跑过程中对其进行拦截，成功阻止其逃脱。与红衣关系亲密，得到血神教的支援和帮助。击败郝尔巴后，得知狡鲨的信息。出现在当前剧情中，与黑老、薇儿一同对抗疯子青年。与净儿是朋友关系。\n波斯登 | 海族强者，与海狼特是老友，关心肯斯的伤势。\n龙皇 | 龙族强者、与金戈是敌对关系、与苍穹血尊是朋友关系。出现在当前剧情中，帮助净儿公主。与刘枫无直接冲突。\n净儿 | 北海皇朝公主，与刘枫相识并成为朋友，与亚帝斯有敌对关系，与影杀有敌对关系。在与疯子青年的对决中被击败。与刘枫的关系在后续剧情中继续发展。\n北海皇朝 | 净儿公主所在的皇朝，位于夜阑大陆。"
        },
        {
            "id": 4,
            "content": "黑幕之中，银色光点犹如繁星一般的点缀，甚是漂亮…\n两人望着头顶上密集的光点，皆是满脸呆滞，作为已达至尊巅峰的强者，他们虽然并不清楚那银色光点确切是何物，不过自灵魂间发出来的渴望，还是让他们知晓了这东西对他们有多么的珍贵…\n眼睛死死的盯着黑幕上的光点，海浪特两人使劲的咽了及口唾沫，费尽全力的压下心中那想上去挖几颗的冲动想法，艰难的低下头颅，不敢再望，如果再看的话，他们可不能保证能否压制住心中的冲动…\n在龙谷之中的各处小山坡之上，偶尔能够见到一些巨龙化为本体，盘在巨石上，仰头吞吐着浓郁的银色能量，在吞吸之间，海浪特两人似乎能够模糊的察觉到，巨龙那引以为傲的**，也正在银色能量的侵润下，缓缓的变强…\n咕…互相对视了一眼，两人都从对方眼中读出了惊骇与震惊…\n呵呵，这些都是刘枫亲王的杰作…似是看出了两人的震惊，龙皇笑着解释道。\n果然…海浪特两人略偏过头，望着走在后面正和净儿谈笑的黑袍青年，不由得在心中苦笑着叹道：凭巨龙族的实力，可没资格弄出这般东西，想来也就只有他了…\n望着前面忽然射来的苦涩目光，刘枫微微耸了耸肩膀，也懒得去理会两个心里不平衡的老头，转过头对着好奇张望的净儿含笑道：你这玄水之体还真是挺适合黑老的法诀啊，短短时日，竟然便已能提炼玄水伤敌了…\n海神兽大人的法诀的确玄奥，到得现在，我也不过才掌握了点皮毛…净儿谦虚道。\n你可以拜黑老为师的，我想，在他的指点下，你一定能变得很强…刘枫正色建议道。\n笨蛋，两位老师对我这么好，我怎可能另去拜师！净儿横了刘枫一眼，低声嗔道。\n那就太遗憾了…望着倔强的净儿，刘枫也只得无奈的摊了摊手。\n海神兽大人实力高深莫测，日后定能寻到比净儿更好的学生…净儿轻轻的道。\n在我面前，不用说得这么虚伪吧…刘枫撇了撇嘴，笑道。\n你才虚伪呢…白了刘枫一眼，净儿忿忿的道。\n耸了耸肩膀，刘枫望着前面那不断射来的隐晦视线，好笑的摇了摇头，手指微夹，两颗空珠现了出来，将之递给一旁的净儿，瞧着她那疑惑的目光，淡淡的笑道：以后给你的两位老师吧，他们知道这是什么…\n神秘兮兮…净儿将白色珠子收下，轻声嘟囔道。\n要不是看在你的面上，任是他们如何求我，我也不会给的…刘枫嘿嘿笑了笑，将双臂悠闲的放在脑后，慢吞吞迈着碎步行走在阴凉宽敞的龙谷小道之中…\n在刘枫等人在龙谷悠闲闲逛之时，却是不知，大敌已即将赶到…",
            "summary": "刘枫和净儿在龙谷中闲逛，发现了一种名为银色光点的神秘能量。这种能量让达到至尊巅峰的强者们渴望，但他们克制住了想要获取它的冲动。他们在龙谷的小山坡上看到巨龙吸收这种能量，使得它们的力量逐渐增强。刘枫向净儿推荐了一位强大的导师，但净儿因为已经有一位好的导师而拒绝了。与此同时，大敌正在接近他们的位置。",
            "characters_in_summary": [
                "刘枫",
                "净儿",
                "至尊强者",
                "巨龙",
                "强大导师",
                "龙谷",
                "小山坡"
            ],
            "entity_info": "刘枫 | 剑修、已复活、灵魂被封印在古剑中、与阿蒂米斯关系亲密、与撒旦等人对立、与破鲸进行对战、计划突破时空虫洞回到夜阑大陆、出现在圣光学院并与莱因圣斯进行对战、与薇儿是红颜知己、与黑老、尤迪安对立；与郝尔巴对立，击败郝尔巴，询问关于夜阑大陆的目的。与红衣（血皇）关系亲密，得到血神教的支援和帮助。与菲儿是朋友，曾在无数个夜里思念刘枫。与艾俄寻风相遇，得知星蓝学院发现远古封印阵，与黑老、薇儿一起前往。与黄沙盟主对立，同意共同破解封印阵。在尤迪安逃跑过程中对其进行拦截，成功阻止其逃脱。与红衣关系亲密，得到血神教的支援和帮助。击败郝尔巴后，得知狡鲨的信息。出现在当前剧情中，与黑老、薇儿一同对抗疯子青年。与净儿是朋友关系。\n净儿 | 北海皇朝公主，与刘枫相识并成为朋友，与亚帝斯有敌对关系，与影杀有敌对关系。在与疯子青年的对决中被击败。与刘枫的关系在后续剧情中继续发展。\n龙谷 | 龙皇带领刘枫等人参观的地方，用于展示龙族的实力和文化。\n小山坡 | 刘枫和柳剑休息的地方，他们在这里谈论关于玄女和前往四大学院的事情。\n波斯登 | 海族强者，与海狼特是老友，关心肯斯的伤势。\n龙皇 | 龙族强者、与金戈是敌对关系、与苍穹血尊是朋友关系。出现在当前剧情中，帮助净儿公主。与刘枫无直接冲突。\n北海皇朝 | 净儿公主所在的皇朝，位于夜阑大陆。"
        }
    ]
}