{
    "chapter_title": "第七百二十六章  曲终人散 ",
    "chapter_summary": "刘枫陷入了爱情与责任的困境。他深爱着阿蒂米斯和可儿两位女子，但他也肩负着家庭和责任。天空之神蒂可无法接受她的女儿与别的女人共享一个丈夫。在经历了一系列的挣扎和抉择后，刘枫决定不放弃她们中的任何一人。然而，在蒂可的逼迫下，阿蒂米斯和可儿被迫离开刘枫。在这段时期，刘枫及时阻止了一场灾难性的损失，展现了他的勇气和力量。在龙谷度过两个月平静的生活后，他的实力得到了提升。同时，红衣一直关心着他，并在他出来后向他道歉。刘枫原谅了她，决定不再为这件事生气。在这个充满爱、勇气和责任的故事中，刘枫和他的伙伴们共同努力，为了他们的家庭和爱情而奋斗。",
    "characters_in_summary": [
        "刘枫",
        "阿蒂米斯",
        "可儿",
        "蒂可",
        "红衣"
    ],
    "pre_entity_info": "刘枫 | 刘枫是主角，与蒂可、阿蒂米斯、可儿等人为朋友或亲人，与红衣关系亲密，得到血神教的支援和帮助，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年\n阿蒂米斯 | 阿蒂米斯是木灵女王，刘枫的朋友，带领木灵军团对抗郝尔巴，与绿可儿关系亲密，与刘枫关系亲密，与郝尔巴对立，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年\n可儿 | 可儿是阿蒂米斯的女儿，蒂可的女儿，与刘枫、阿蒂米斯等人共同行动\n蒂可 | 蒂可是刘枫的红颜知己，拥有大气分身，用于监视星蓝城，与黑老发生冲突；复活后成为阿蒂米斯和可儿的母亲，与刘枫关系亲密，与撒旦等人对立，与破鲸进行对战，计划突破时空虫洞回到夜阑大陆，出现在圣光学院并与莱因圣斯进行对战，与薇儿是红颜知己，与黑老、尤迪安对立，与郝尔巴对立，击败郝尔巴，询问关于夜阑大陆的目的，与红衣（血皇）关系亲密，得到血神教的支援和帮助，与菲儿是朋友，曾在无数个夜里思念刘枫，与艾俄寻风相遇，得知星蓝学院发现远古封印阵，与黑老、薇儿一起前往，与黄沙盟主对立，同意共同破解封印阵，在尤迪安逃跑过程中对其进行拦截，成功阻止其逃脱，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年，与净儿是朋友关系\n红衣 | 红衣是血神教教主，与刘枫关系亲密，提供支援和帮助，与蒂可关系亲密，与刘枫、黑老、尤迪安对立，与郝尔巴对立，击败郝尔巴，询问关于夜阑大陆的目的，与菲儿是朋友，曾在无数个夜里思念刘枫，与艾俄寻风相遇，得知星蓝学院发现远古封印阵，与黑老、薇儿一起前往，与黄沙盟主对立，同意共同破解封印阵，在尤迪安逃跑过程中对其进行拦截，成功阻止其逃脱，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "怀中，阿蒂米斯与可儿脸颊苍白，玉手紧握，修长的手指因为过度用力，而导致有些泛白…\n“我喜欢她们，为什么要与她们断绝关系？”刘枫皱眉沉声道。\n闻言，阿蒂米斯与可儿那紧绷的身子，这才微微松了松…\n“混蛋，你既不与家中妻室断去关系，又想打我女儿主意？难道你想让我堂堂天空之神的女儿，和你的女人去争宠不成？你未免太高看你刘枫的身份了吧！”蒂可眉头一竖，怒斥道。\n作为这片天地间最强大的存在之一，蒂可怎可能容忍自己的女儿与别的女人共侍一夫…\n“刘枫，我再问你一次，你究竟选谁？鱼与熊掌，不可兼得，你莫再做那等白日梦了，做人要学会取舍！”望着美眸泛红的两女，蒂可缓缓的吸了一口气，阴沉着脸喝道。\n刘枫轻叹了一口气，摇头坚决道：“我不会放弃她们中的任何一人，这话虽然说说起来有些苍白，不过我会做到！”\n“冥顽不灵！”脸色终于是完全冰冷了下来，蒂可眼瞳中的怒火缓缓收敛，抬眼轻扫了扫刘枫，淡漠的道：“只要我蒂可尚还在世，你便永远别想染指我两个女\n“今日之事，到此为止，我与玄女间的仇。日后再来讨要！”蒂可拂了拂衣袖，冷冷的道，说罢，一把拉着阿蒂米斯两女，便欲动身而退，可两女的脚，却似生了根一般地扎在虚空。动也不动…\n“你们还想留在此处做什么？那种臭男人，不要也罢，世上出色的男子又不是只他一人，何必留恋这种花心之徒！你二人这般扭捏不舍，反倒让人看轻了！”手臂拉了拉，却未有效果，蒂可不由得有些恨铁不成钢的怒声道。\n闻言。阿蒂米斯两女一怔，幽幽的看了一眼满脸苦涩的刘枫，心头低叹道：“也罢，离开一段时间让大家清醒清醒也好，若他真是在意我们，自然会来寻我们，若是不来，那就真当我姐妹喜欢上一薄情人吧…”\n两女对视了一眼，皆是心有灵犀的点了点头，不再倔强。转头化为两抹流光，对着海域之外飞掠而去…\n望着那遁走的两女，刘枫脸色微急，想要动身追赶，却是被黑老拉了回来…\n“现在都在气头上，说什么也是没用地，还不如任由她们离去，只要别放弃就好…”黑老微笑着安慰道。\n“刘枫。你若是甩不掉家中的束缚，那便希望你日后别再来纠缠她们，时间是消磨伤痛的最好药物，时间久了，她们自然会把你忘记…”看着那两道流光。蒂可这才微微点了点头，侧头对着刘枫淡淡的提醒了一声，然后脚尖在虚空轻点，身形对着两女疾追而去…",
            "summary": "他喜欢阿蒂米斯和可儿两位女子，但同时也需要面对家庭和责任。天空之神蒂可不允许她的女儿与别的女人共享一个丈夫。刘枫在两位女子和他的家庭之间做出了选择，决定不放弃她们中的任何一人。然而，在蒂可的逼迫下，阿蒂米斯和可儿离开了刘枫，希望他能真正意识到自己的选择。",
            "characters_in_summary": [
                "刘枫",
                "阿蒂米斯",
                "可儿",
                "蒂可"
            ],
            "entity_info": "刘枫 | 刘枫是主角，与蒂可、阿蒂米斯、可儿等人为朋友或亲人，与红衣关系亲密，得到血神教的支援和帮助，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年\n阿蒂米斯 | 阿蒂米斯是木灵女王，刘枫的朋友，带领木灵军团对抗郝尔巴，与绿可儿关系亲密，与刘枫关系亲密，与郝尔巴对立，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年\n可儿 | 可儿是阿蒂米斯的女儿，蒂可的女儿，与刘枫、阿蒂米斯等人共同行动\n蒂可 | 蒂可是刘枫的红颜知己，拥有大气分身，用于监视星蓝城，与黑老发生冲突；复活后成为阿蒂米斯和可儿的母亲，与刘枫关系亲密，与撒旦等人对立，与破鲸进行对战，计划突破时空虫洞回到夜阑大陆，出现在圣光学院并与莱因圣斯进行对战，与薇儿是红颜知己，与黑老、尤迪安对立，与郝尔巴对立，击败郝尔巴，询问关于夜阑大陆的目的，与红衣（血皇）关系亲密，得到血神教的支援和帮助，与菲儿是朋友，曾在无数个夜里思念刘枫，与艾俄寻风相遇，得知星蓝学院发现远古封印阵，与黑老、薇儿一起前往，与黄沙盟主对立，同意共同破解封印阵，在尤迪安逃跑过程中对其进行拦截，成功阻止其逃脱，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年，与净儿是朋友关系\n红衣 | 红衣是血神教教主，与刘枫关系亲密，提供支援和帮助，与蒂可关系亲密，与刘枫、黑老、尤迪安对立，与郝尔巴对立，击败郝尔巴，询问关于夜阑大陆的目的，与菲儿是朋友，曾在无数个夜里思念刘枫，与艾俄寻风相遇，得知星蓝学院发现远古封印阵，与黑老、薇儿一起前往，与黄沙盟主对立，同意共同破解封印阵，在尤迪安逃跑过程中对其进行拦截，成功阻止其逃脱，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年"
        },
        {
            "id": 1,
            "content": "“黄沙，走！”轻喝声，也带起海面上的十道黄影…\n望着拔身而起的黄沙等人，郝尔巴心头一慌。微微迟疑。脚掌在海面上一踏，也是想跟着而去。然而头顶上忽然传下的淡彩光芒，却是将其猛地吸了上去…\n修长的手掌缓缓握拢，刘枫面无表情的望着掌心中那跳动的金色影子，眼瞳中丝毫不掩饰的森冷杀意，让得郝尔巴灵魂急速颤抖…\n“别…别炼化我，我若是死了，别的法则强者若再次来到夜阑大陆，你就不可能再如此清晰的知道他们的所在了…”郝尔巴的灵魂在颤抖间传出惧怕的声音。\n刘枫眼睛微眯，片刻后，看不出喜怒地握拢了掌心，并未选择现在就将郝尔巴炼化…\n“走吧，去龙谷…”知道刘枫现在心情极度难受，黑老只得轻拍了拍他的肩膀，低声说道。\n“恩…”嘴角露出淡淡的苦涩，刘枫微微点了点头，目光在那天际之边扫过，摇头轻叹了一口气，缓步踏下虚空…\n蒂可退走之后，龙谷也是逐渐回复了往日的平静，因为大陆上现在还算平静，所以刘枫等人也并未就此急匆匆的离开龙谷，这次狡鲨的事故，若不是刘枫及时赶到，恐怕不仅巨龙族会有巨大伤亡，就算是连柳剑的复活，也将会因此而遭受到致命的打击…所以，现在众人也不敢轻易离开龙谷，毕竟若是一旦出事，那后果可是有些不堪设想…\n龙谷地日子，平静而悠闲，自从那日阿蒂米斯与可儿离开之后，刘枫的状态，便是有些颓废，在谷中呆了一日后，竟然便是让龙皇给他寻了个山洞，玩闭关去了…\n对于刘枫的这种举动，黑老等人也只得苦笑着摇了摇头，任由他去了…\n时间平静安详的流逝着，算算时间，距离那日大战之后，竟然已过去了两个月时间了，然而柳剑的那复活仪式，却是还未完成，这让黑老等人有些感到诧异，性子急躁地敖天，甚至有几次都想硬闯进祭坛去察看究竟，不过好在最后被黑老的拦了下来，方才没误了大事……上，一个巨大的山洞在树木的遮掩下，模糊的现出，洞口处，闪烁着一层淡彩光罩…\n在山顶边缘处，身着红裙的少女玉臂抱着小腿，精致地下巴轻抵在膝盖之上，血水晶般地妖异眸子没有焦距的停留在绿意葱郁地群山中，一头齐腰的青丝，在轻风的吹拂下，凌乱飞舞，顺势传出淡淡的少女体香…\n“枫闭关两个月了呢…”修长的睫毛忽然的轻轻眨了眨，红衣低声喃喃道。\n“他一定在生我的气吧…”贝齿轻咬着樱唇，那张妖魅的小脸上，尽是后悔与苦恼…\n就在少女彷徨之际，脚步踏着枯叶的轻微声响，却是从身后响了起来…\n娇嫩的耳朵微微一竖，红衣霍然回转过过身，呆呆的望着那从山洞中缓缓行出来的男子…\n“枫。”望着脸庞有些清瘦的青年，红衣有些心疼，急忙站起身来，不过却是不敢靠拢过去…\n从山洞走出的青年，自然是闭关两月的刘枫，此时的刘枫，脸庞较之两月前显得有些清瘦，不过那双漆黑的眸子，却是回复了以往的灵动，这让红衣在心疼之余稍稍的松了一口气…\n“咦，枫的气息，好像比两月前更精进了呢…”血眸仔细的打量了一下步伐稳健的刘枫，红衣心中略感诧异的轻声道，到了他们这一地步，想要提升一点实力无疑是极其困难，可刘枫仅仅闭关两月，便取得了这般效果，无怪红衣会感到吃惊…\n望着那站在山顶处，有些显得怯怯的少女，刘枫微微摇了摇头，他自然是知道这丫头自从他闭关后便一直坐在这里…缓步走了上去，在少女惊羞的目光中将其搂进怀中，轻轻的嗅着那令人舒畅的少女处子体香…\n趴在那温暖的怀中，红衣扬起那张妖魅众生的俏脸，怯怯的道：“枫，你不生我的气了吗？”\n“你又没做错什么，生气做什么？”刘枫淡淡的笑了笑，轻咬了咬红衣那娇嫩的耳垂，让得她羞涩的扭了扭身子，温声道：“这事怪不得你们，全怪我当初未和阿蒂米斯与可儿说清你们的事，算来算去，只能说是自作孽…”\n“枫，你…你别这样说。”怀中的少女微微挣了挣，轻声道：“你闭关的这两月，我也把事情全都告诉菲儿她们了，她们听到你怒气冲冲的闭关去了，心里也很担忧，要不是放不下手中的事，她们说不定也会来龙谷的…”\n“她们和我说，若是你平安出来，我们以后就…就不管那些事了，让你别生气了。”红衣垂头轻轻的道。\n微微一怔，刘枫揽住纤腰的手臂，缓缓用力，心头淌过淡淡的暖流…",
            "summary": "刘枫及时赶到阻止了一场灾难性的损失。他在龙谷度过了两个月的平静生活，但在关闭期间，他的实力有所提升。在这段时间里，红衣一直在关心着他，并在他出来后向他道歉。刘枫原谅了她，并决定不再为这件事生气。",
            "characters_in_summary": [
                "刘枫",
                "红衣",
                "龙谷"
            ],
            "entity_info": "刘枫 | 刘枫是主角，与蒂可、阿蒂米斯、可儿等人为朋友或亲人，与红衣关系亲密，得到血神教的支援和帮助，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年\n红衣 | 红衣是血神教教主，与刘枫关系亲密，提供支援和帮助，与蒂可关系亲密，与刘枫、黑老、尤迪安对立，与郝尔巴对立，击败郝尔巴，询问关于夜阑大陆的目的，与菲儿是朋友，曾在无数个夜里思念刘枫，与艾俄寻风相遇，得知星蓝学院发现远古封印阵，与黑老、薇儿一起前往，与黄沙盟主对立，同意共同破解封印阵，在尤迪安逃跑过程中对其进行拦截，成功阻止其逃脱，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年\n龙谷 | 刘枫、阿蒂米斯等人对抗敌人的地点\n阿蒂米斯 | 阿蒂米斯是木灵女王，刘枫的朋友，带领木灵军团对抗郝尔巴，与绿可儿关系亲密，与刘枫关系亲密，与郝尔巴对立，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年\n可儿 | 可儿是阿蒂米斯的女儿，蒂可的女儿，与刘枫、阿蒂米斯等人共同行动\n蒂可 | 蒂可是刘枫的红颜知己，拥有大气分身，用于监视星蓝城，与黑老发生冲突；复活后成为阿蒂米斯和可儿的母亲，与刘枫关系亲密，与撒旦等人对立，与破鲸进行对战，计划突破时空虫洞回到夜阑大陆，出现在圣光学院并与莱因圣斯进行对战，与薇儿是红颜知己，与黑老、尤迪安对立，与郝尔巴对立，击败郝尔巴，询问关于夜阑大陆的目的，与红衣（血皇）关系亲密，得到血神教的支援和帮助，与菲儿是朋友，曾在无数个夜里思念刘枫，与艾俄寻风相遇，得知星蓝学院发现远古封印阵，与黑老、薇儿一起前往，与黄沙盟主对立，同意共同破解封印阵，在尤迪安逃跑过程中对其进行拦截，成功阻止其逃脱，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年，与净儿是朋友关系"
        }
    ]
}