{
    "chapter_title": "第七百二十九章  故友重逢 ",
    "chapter_summary": "刘枫正在寻找蒂可等人的信徒，希望通过佣兵工会找到线索。在前往城市的过程中，他发现了一场激烈的战斗，炽热佣兵团与哈鲁所带领的暴虎佣兵团为了一头八级蜥蜴独角兽的尸体发生争执。红衣美女火儿拒绝了哈鲁的邀请，提醒他要尊重炽热佣兵团。贝法叔叔阻止了宝儿与恶霸发生冲突，哈鲁向隆克叔叔表示感激。老者隆克提到了黑袍剑圣刘枫，引起了宝儿的兴趣。在敌人的围攻下，肯斯等人决定奋力抵抗，而火儿则带领部分成员先行撤离。",
    "characters_in_summary": [
        "刘枫",
        "蒂可",
        "炽热佣兵团",
        "哈鲁",
        "暴虎佣兵团",
        "火儿",
        "贝法叔叔",
        "宝儿",
        "隆克叔叔",
        "八级蜥蜴独角兽",
        "肯斯"
    ],
    "pre_entity_info": "刘枫 | 主角，与蒂可、阿蒂米斯、可儿等人为朋友或亲人，与红衣关系亲密，得到血神教的支援和帮助，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年\n蒂可 | 刘枫的红颜知己，拥有大气分身，用于监视星蓝城，与黑老发生冲突；复活后成为阿蒂米斯和可儿的母亲，与刘枫关系亲密，与撒旦等人对立，与破鲸进行对战，计划突破时空虫洞回到夜阑大陆，出现在圣光学院并与莱因圣斯进行对战，与薇儿是红颜知己，与黑老、尤迪安对立，与郝尔巴对立，击败郝尔巴，询问关于夜阑大陆的目的，与红衣（血皇）关系亲密，得到血神教的支援和帮助，与菲儿是朋友，曾在无数个夜里思念刘枫，与艾俄寻风相遇，得知星蓝学院发现远古封印阵，与黑老、薇儿一起前往，与黄沙盟主对立，同意共同破解封印阵，在尤迪安逃跑过程中对其进行拦截，成功阻止其逃脱，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年，与净儿是朋友关系\n炽热佣兵团 | 一个佣兵团，接受任务的地点\n肯斯 | 海族强者，与海狼特和波斯登有关系，受伤需要治疗。\n郝尔巴 | 海皇手下法则强者，与刘枫对立，被刘枫击败后告知刘枫有关狡鲨的信息，与阿蒂米斯对立，与刘枫关系密切\n阿蒂米斯 | 木灵女王，刘枫的朋友，带领木灵军团对抗郝尔巴，与绿可儿关系亲密，与刘枫关系亲密，与郝尔巴对立，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年\n黑老 | 黑老是刘枫的师父，与刘枫关系亲密，与红衣、尤迪安对立，与郝尔巴对立，与薇儿一同对抗疯子青年",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "闪掠的身形骤然的停顿了下来，望着周围那几乎一模一样的环境，刘枫不由得苦笑着骂道：“妈的。照这么找下去，我得找到什么时候?看来只有让菲儿动用佣兵工会了，蒂可她们想要创建神殿，总得收信徒不是，我就不信这么大地事。附近地佣兵不会没有一点风声…”叹息着摇了摇头。刘枫准备去附近最近地城市…\n“轰!”就在刘枫转身之时。远处。却是忽然传出一股斗气波动…\n“有人?”微眯着眼睛打量着远处的密林，刘枫脸庞微喜。身形一动。对着斗气爆发之处急掠而去…",
            "summary": "刘枫在寻找蒂可等人创建神殿的信徒。他打算使用佣兵工会的帮助来寻找线索。然而，在转身准备前往附近的城市时，他听到了远处的斗气波动。这让他惊讶不已，立刻朝着斗气波动的地方疾驰而去。",
            "characters_in_summary": [
                "刘枫",
                "蒂可",
                "神殿",
                "佣兵工会"
            ],
            "entity_info": "刘枫 | 主角，与蒂可、阿蒂米斯、可儿等人为朋友或亲人，与红衣关系亲密，得到血神教的支援和帮助，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年\n蒂可 | 刘枫的红颜知己，拥有大气分身，用于监视星蓝城，与黑老发生冲突；复活后成为阿蒂米斯和可儿的母亲，与刘枫关系亲密，与撒旦等人对立，与破鲸进行对战，计划突破时空虫洞回到夜阑大陆，出现在圣光学院并与莱因圣斯进行对战，与薇儿是红颜知己，与黑老、尤迪安对立，与郝尔巴对立，击败郝尔巴，询问关于夜阑大陆的目的，与红衣（血皇）关系亲密，得到血神教的支援和帮助，与菲儿是朋友，曾在无数个夜里思念刘枫，与艾俄寻风相遇，得知星蓝学院发现远古封印阵，与黑老、薇儿一起前往，与黄沙盟主对立，同意共同破解封印阵，在尤迪安逃跑过程中对其进行拦截，成功阻止其逃脱，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年，与净儿是朋友关系\n神殿 | 金光落下的地方，神殿护卫飞快的向着金光落下之处疾奔而去\n佣兵工会 | 一个为佣兵们提供信息和任务的平台，位于星蓝城内\n郝尔巴 | 海皇手下法则强者，与刘枫对立，被刘枫击败后告知刘枫有关狡鲨的信息，与阿蒂米斯对立，与刘枫关系密切\n阿蒂米斯 | 木灵女王，刘枫的朋友，带领木灵军团对抗郝尔巴，与绿可儿关系亲密，与刘枫关系亲密，与郝尔巴对立，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年\n黑老 | 黑老是刘枫的师父，与刘枫关系亲密，与红衣、尤迪安对立，与郝尔巴对立，与薇儿一同对抗疯子青年"
        },
        {
            "id": 1,
            "content": "密林之中。宽敞的平地上。两队人马正气氛火热的对恃着。在两队人马中间。一头八级蜥蜴独角兽的尸体正染血地躺在其由…\n“妈地。哈鲁，你也欺人太甚了吧?我们炽热佣兵团费尽心血才杀死地独角雷霆蜥蜴兽。凭什么要分你们一份?”左边的佣兵中，一位矮人正跳脚大骂。\n“嘿嘿，巴达斯，话可不是这么说的。你们在这里杀独角雷霆蜥蜴兽的时候。我们可也在外面帮你们拦住别的魔兽哦，所以有我们一份。也是理所应当的…”对面。众人簇拥着一位赤胸大汉。略带着阴笑的声音，便是从其嘴中所传出。\n听着他的这狡辩之词，矮人巴达斯气得暴跳如雷，满脸铁青。\n“哈鲁，你脸皮简直比这蜥蜴兽地屁股还要厚，老娘无耻地不是没见过，可象你这么无耻地，还真是头一遭!”一只玉手忽然的按住了暴跳如雷地矮人，清脆的女子冷笑声。从巴达斯身后传了出来…",
            "summary": "在密林中的宽敞平地上，炽热佣兵团与哈鲁所带领的队伍因为一头八级蜥蜴独角兽的尸体而发生冲突。矮人巴达斯指责哈鲁欺人太甚，而哈鲁则辩解称他们在外围帮助挡住了其他魔兽。女子站出来冷笑讽刺哈鲁的无耻。",
            "characters_in_summary": [
                "炽热佣兵团",
                "哈鲁",
                "矮人巴达斯",
                "女子"
            ],
            "entity_info": "炽热佣兵团 | 一个佣兵团，接受任务的地点\n女子 | 小队队长，与泰尔、精瘦男子（格里）和其他队员有合作关系，可能对黑眸青年有所同情\n刘枫 | 主角，与蒂可、阿蒂米斯、可儿等人为朋友或亲人，与红衣关系亲密，得到血神教的支援和帮助，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年\n蒂可 | 刘枫的红颜知己，拥有大气分身，用于监视星蓝城，与黑老发生冲突；复活后成为阿蒂米斯和可儿的母亲，与刘枫关系亲密，与撒旦等人对立，与破鲸进行对战，计划突破时空虫洞回到夜阑大陆，出现在圣光学院并与莱因圣斯进行对战，与薇儿是红颜知己，与黑老、尤迪安对立，与郝尔巴对立，击败郝尔巴，询问关于夜阑大陆的目的，与红衣（血皇）关系亲密，得到血神教的支援和帮助，与菲儿是朋友，曾在无数个夜里思念刘枫，与艾俄寻风相遇，得知星蓝学院发现远古封印阵，与黑老、薇儿一起前往，与黄沙盟主对立，同意共同破解封印阵，在尤迪安逃跑过程中对其进行拦截，成功阻止其逃脱，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年，与净儿是朋友关系\n神殿 | 金光落下的地方，神殿护卫飞快的向着金光落下之处疾奔而去\n佣兵工会 | 一个为佣兵们提供信息和任务的平台，位于星蓝城内\n郝尔巴 | 海皇手下法则强者，与刘枫对立，被刘枫击败后告知刘枫有关狡鲨的信息，与阿蒂米斯对立，与刘枫关系密切"
        },
        {
            "id": 2,
            "content": "说话地女子身着红色的紧身佣兵装。那丰满却不失纤细的腰股犹如水蛇腰一般。袅袅动人。女子脸颊也极为艳丽，微挑的嘴角。噙着一抹不屑地冷笑…\n“嘿嘿。火儿小姐，你还是这么火辣。不过正对我哈鲁地胃口，那破炽热佣兵团有什么好呆地。只要你吭个气，我暴虎佣兵团地副团长之位，利马归你!嘿嘿，当然。这还需要火儿小姐付出一点什么东西，哈哈…”贪婪地目光在红装女子那丰满妖娆的娇躯上狠狠剐过。哈鲁垂涎地大笑道。\n察觉到对面那淫秽地视线。火儿俏脸微寒。手中紧握地大刀，微微斜了斜…\n“哈鲁，炽热佣兵团与暴虎佣兵团彼此井水不犯河水。我知道你有圣阶强者撑腰，可凡事最好留一线。莫真以为我炽热佣兵团怕了你们!”一直保持沉默地中年大汉。此时也是忍不住的出言喝道。\n“嘿嘿。肯斯团长。我倒是觉得做人识相点更好，你若是率炽热佣兵团加入我暴虎佣兵团，我还能给你个好的职务。可若是不识好歹地话，嘿嘿……”哈鲁阴冷的笑道。\n“不要脸地家伙。加入你那破佣兵团，还不得被人嘲笑死!”几位女子间。一位少女挤了出来。指着哈鲁叱骂道。",
            "summary": "一位身穿红色紧身佣兵装的美丽女子与暴虎佣兵团的副团长哈鲁相遇。哈鲁试图引诱火儿加入他的佣兵团，但火儿拒绝并警告他不要触犯炽热佣兵团。与此同时，炽热佣兵团的团长肯斯和其他成员也表示反对与暴虎佣兵团合作。",
            "characters_in_summary": [
                "火儿",
                "红衣美女",
                "哈鲁",
                "暴虎佣兵团副团长",
                "肯斯",
                "炽热佣兵团团长"
            ],
            "entity_info": "肯斯 | 海族强者，与海狼特和波斯登有关系，受伤需要治疗。\n炽热佣兵团 | 佣兵团，接受任务的地点\n女子 | 小队队长，与泰尔、精瘦男子（格里）和其他队员有合作关系，可能对黑眸青年有所同情\n刘枫 | 主角，与蒂可、阿蒂米斯、可儿等人为朋友或亲人，与红衣关系亲密，得到血神教的支援和帮助，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年\n蒂可 | 刘枫的红颜知己，拥有大气分身，用于监视星蓝城，与黑老发生冲突；复活后成为阿蒂米斯和可儿的母亲，与刘枫关系亲密，与撒旦等人对立，与破鲸进行对战，计划突破时空虫洞回到夜阑大陆，出现在圣光学院并与莱因圣斯进行对战，与薇儿是红颜知己，与黑老、尤迪安对立，与郝尔巴对立，击败郝尔巴，询问关于夜阑大陆的目的，与红衣（血皇）关系亲密，得到血神教的支援和帮助，与菲儿是朋友，曾在无数个夜里思念刘枫，与艾俄寻风相遇，得知星蓝学院发现远古封印阵，与黑老、薇儿一起前往，与黄沙盟主对立，同意共同破解封印阵，在尤迪安逃跑过程中对其进行拦截，成功阻止其逃脱，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年，与净儿是朋友关系\n神殿 | 金光落下的地方，神殿护卫飞快的向着金光落下之处疾奔而去"
        },
        {
            "id": 3,
            "content": "“宝儿，回来!”一命身着魔法袍地男子，轻喝了一声。将宝儿拉了回去。\n“贝法叔叔。怕那群人渣做什么嘛。”少女有些不满地嘟囔道。不过却被男子无奈地在脑袋上狠狠的敲了一记。\n“安静点，团长自会处理。”\n听着少女地喝骂，哈鲁眼中凶光闪动…\n“各位今天要真是不肯地话。那我们就少不得要兵戈相见了…”被对方磨去了耐性。哈鲁咧嘴狞笑一声。手掌一挥。后面地佣兵慢慢地对着对面包抄了过去…\n“咻!”密集的林间，一抹寒光忽然自树间暴射而出。直射向人群中地哈鲁。\n察觉到突然\n的袭击。大汉却\n是不慌不忙，\n反而还不屑地冷笑了一声，身体动也不动…\n就在寒芒即将射中大汉之时，一道人影猛地自人群中暴掠而出。闪电般的出现在哈鲁身旁，手掌一探。那道森寒地劲气，便已被其稳稳地抓在了手由…\n“嘿嘿，早就知道你们团里有位精灵神射手…”哈鲁冷笑道。然后恭敬地对着身旁地老者道：“多谢隆克叔叔出手了。”\n老者年龄看上去颇大。脸庞上攀爬满了皱纹。头发也是白了大半，浑浊地老眼抬了抬。淡漠地瞟了一眼毕恭毕敬的哈鲁，冷道：“哈鲁，我虽然说过会保护你，可你自己也得注意点，万一哪次我失手了，你便得去找你死去的父亲了…”\n听着老者训斥。哈鲁急忙点头。恭顺地模样，没有先前地半点凶气，他心中清楚。面前地老者。要不是因为当年在战场上自己那死去地父亲曾经救过他地命。自己就算是倾家荡产也请不来这种强者当保镖啊…\n老者手中紧握地钢箭微微一紧。顿时化为两截，曲指在一截箭柄之上一弹。箭柄化为闪电。猛的暴射进林子之中，带出一阵树叶地翻滚…",
            "summary": "贝法叔叔阻止了宝儿与一群恶霸发生冲突。哈鲁恭敬地向隆克叔叔表示感谢，因为知道他是父亲曾经的救命恩人。隆克叔叔提醒哈鲁要自己注意安全，因为一旦他失手，哈鲁将面临危险。",
            "characters_in_summary": [
                "贝法叔叔",
                "宝儿",
                "恶霸",
                "哈鲁",
                "隆克叔叔"
            ],
            "entity_info": "哈鲁 | 暴虎佣兵团成员，对火儿有企图，试图拉拢炽热佣兵团\n肯斯 | 炽热佣兵团团长，与哈鲁有冲突，反对哈鲁的拉拢行为\n炽热佣兵团 | 佣兵团，接受任务的地点\n女子 | 小队队长，与泰尔、精瘦男子（格里）和其他队员有合作关系，可能对黑眸青年有所同情\n刘枫 | 主角，与蒂可、阿蒂米斯、可儿等人为朋友或亲人，与红衣关系亲密，得到血神教的支援和帮助，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年\n蒂可 | 刘枫的红颜知己，拥有大气分身，用于监视星蓝城，与黑老发生冲突；复活后成为阿蒂米斯和可儿的母亲，与刘枫关系亲密，与撒旦等人对立，与破鲸进行对战，计划突破时空虫洞回到夜阑大陆，出现在圣光学院并与莱因圣斯进行对战，与薇儿是红颜知己，与黑老、尤迪安对立，与郝尔巴对立，击败郝尔巴，询问关于夜阑大陆的目的，与红衣（血皇）关系亲密，得到血神教的支援和帮助，与菲儿是朋友，曾在无数个夜里思念刘枫，与艾俄寻风相遇，得知星蓝学院发现远古封印阵，与黑老、薇儿一起前往，与黄沙盟主对立，同意共同破解封印阵，在尤迪安逃跑过程中对其进行拦截，成功阻止其逃脱，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年，与净儿是朋友关系"
        },
        {
            "id": 4,
            "content": "轻拍了拍手，面对着周围那敬畏地视线。老者倨傲的将手掌收回了袖袍，淡淡的道：“躲在树林里地那精灵小家伙。自己出来吧…”\n闻言。林子里静了片刻，然后传出悉悉索索地声音，一道矫健地身影，从身后地树枝下跃了下来。满脸凝重地停在了肯斯身后…\n“莫非，没事吧?”望着身旁地精灵男子，肯斯担忧地问道。\n“没事。他没下杀手。不然我也逃不掉…”莫非摇了摇头。指着肩膀上破碎地皮甲，苦笑着说道。\n“这下怎么办?他们有圣阶强者助阵，我们根本不是对手啊。”贝法皱眉叹道。\n“他***，嚣张个屁啊。要是枫子在这里，一巴掌拍死那老不死地!”望着不怀好意地哈鲁。巴达斯暴躁地道。\n“巴达斯叔叔。你口中的疯子。是不是你说地那个刘枫啊?名闻大陆地黑袍剑圣也是这个名字呢，他们…有没关系啊?”名叫宝儿地少女。好奇地凑过脑袋，贼兮兮的问道。\n“哼哼…”巴达斯得意地翻了翻白眼，道：“小丫头。枫子就是你口中的黑袍剑圣，哈哈，震撼吧?”\n“哼，胡说。以他的身份。你怎么有资格和他结交。”听得巴达斯地话，少女先是一愣，紧接着对着他扮了个鬼脸，明显不相信他的话。\n“无知…”被她鄙视了一番。巴达斯只得吹胡子瞪眼睛…",
            "summary": "一位老者发现了躲藏在树林里的精灵莫非。肯斯担心地问莫非是否没事，莫非表示对方没有下杀手。随后，他们讨论了如何面对拥有圣阶强者的敌人。巴达斯提到一个名为刘枫的黑袍剑圣，引起了宝儿的兴趣和质疑。",
            "characters_in_summary": [
                "老者",
                "精灵莫非",
                "肯斯",
                "巴达斯",
                "宝儿",
                "刘枫"
            ],
            "entity_info": "老者 | 可能是佣兵团的创建者，未出现在当前剧情中。与刘枫无直接冲突。\n肯斯 | 炽热佣兵团团长，与哈鲁有冲突，反对哈鲁的拉拢行为\n巴达斯 | 炽热佣兵团成员，与薇儿相爱，与莉菲相识并成为朋友，与苏菲相识并成为朋友，与矮人相识，与肯斯相识（炽热佣兵团团长），正在教红衣太极拳，与尤安在魔法台上对战；与亚帝斯有敌对关系，与影杀有敌对关系，与龙皇、肯斯等龙族强者相识并成为朋友，正在执行复活龙神的任务\n刘枫 | 主角，与蒂可、阿蒂米斯、可儿等人为朋友或亲人，与红衣关系亲密，得到血神教的支援和帮助，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年\n哈鲁 | 暴虎佣兵团成员，对火儿有企图，试图拉拢炽热佣兵团，与肯斯有冲突\n炽热佣兵团 | 佣兵团，接受任务的地点\n女子 | 小队队长，与泰尔、精瘦男子（格里）和其他队员有合作关系，可能对黑眸青年有所同情"
        },
        {
            "id": 5,
            "content": "“火儿，你带着宝儿她们先走。我和巴达斯拦住他们。回城之后，带着水碧和团里剩下地人一起走!”肯斯转头对着火儿沉声道。\n“团长…”闻言。火儿不愿的皱起了黛眉。\n“快走，别磨蹭了!”肯斯沉声喝道。\n望着肯斯凝重地脸色，火儿无奈的点了点头，手掌一挥，就欲带着几位女子撤退…\n“嘿嘿，想跑?哪这么容易!”见到垂涎的女子想要撤退。哈鲁冷笑一声。对着身旁地老者恭声道：“隆克叔叔。还请您老守在此处。不要让任何人走脱!”\n闻言。老者眉头微皱，沉吟了瞬间，微微点头，淡淡的道：“我不会主动出手帮你击杀敌人。不过拦住他们。倒还无碍…”\n哈鲁大喜。有老者地这话。这炽热佣兵团今天是一个都别想逃走了…\n“兄弟们，给我上。男的随便杀。嘿嘿。不过那几个水灵的小娘们，可别伤到了。”哈鲁大手一挥，大笑道。\n“嘿嘿。是!”廑下地佣兵们淫笑着大声应道。抽出大刀。对着肯斯等人围拢而去…\n望着围拢而来的敌人，肯斯等人脸色逐渐阴沉。在听见刚才老人答话的时候，他们便是心知不妙…\n“罢了，罢了，和他们拼了!”见到步步逼近的哈鲁，肯斯狠狠的咬了咬牙，抽出重剑。怒喝道。\n听着团长地话，众人也是赶紧抽出武器，准备大杀…\n望着那准备顽强抵抗地肯斯等人，老者怜悯地摇了摇头，眼眸淡漠地闭上，等待着杀戮地结束。",
            "summary": "肯斯命令火儿带领部分成员先行撤离，自己与巴达斯留下阻挡敌人。火儿无奈答应，但敌人哈鲁趁机发动攻击，意图将炽热佣兵团一网打尽。肯斯等人决定奋力抵抗，然而敌人数量众多，情况不容乐观。老者隆克同意协助哈鲁，但表示不会主动出手。在敌人的围攻下，肯斯等人面临生死抉择。",
            "characters_in_summary": [
                "肯斯",
                "火儿",
                "巴达斯",
                "哈鲁",
                "隆克"
            ],
            "entity_info": "肯斯 | 炽热佣兵团团长，与哈鲁有冲突，反对哈鲁的拉拢行为\n火儿 | 小队队长，与哈鲁有冲突，与炽热佣兵团合作\n巴达斯 | 炽热佣兵团成员，与薇儿相爱，与莉菲相识并成为朋友，与苏菲相识并成为朋友，与矮人相识，与肯斯相识（炽热佣兵团团长），正在教红衣太极拳，与尤安在魔法台上对战；与亚帝斯有敌对关系，与影杀有敌对关系，与龙皇、肯斯等龙族强者相识并成为朋友，正在执行复活龙神的任务\n哈鲁 | 暴虎佣兵团成员，对火儿有企图，试图拉拢炽热佣兵团，与肯斯有冲突\n老者 | 可能是佣兵团的创建者，与刘枫无直接冲突\n刘枫 | 主角，与蒂可、阿蒂米斯、可儿等人为朋友或亲人，与红衣关系亲密，得到血神教的支援和帮助，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年"
        }
    ]
}