{
    "chapter_title": "第七百三十三章  攻破堡垒 ",
    "chapter_summary": "刘枫与可儿重逢后，两人在温馨对话中表达对彼此的感情。尽管发生争执，但刘枫用幽默化解紧张气氛，并向可儿解释闭关期间的状况。可儿询问红衣之事，刘枫与可儿争执后达成共识，共同面对家庭压力。他们在浪漫亲吻中陷入暧昧氛围，探讨墨丘利事件及阿彼得的影响。可儿表示家人不会同意阿彼得，令刘枫安心。",
    "characters_in_summary": [
        "刘枫",
        "可儿",
        "红衣",
        "墨丘利",
        "阿彼得"
    ],
    "pre_entity_info": "刘枫 | 主角，与蒂可、阿蒂米斯、可儿等人为朋友或亲人，与红衣关系亲密，得到血神教的支援和帮助，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年。与莫非相识，与贝法一起讨论A级任务卷轴。\n可儿 | 阿蒂米斯的女儿，蒂可的女儿，与刘枫、阿蒂米斯等人共同行动\n红衣 | 血神教教主，与刘枫关系亲密，提供支援和帮助，与蒂可关系亲密，与刘枫、黑老、尤迪安对立，与郝尔巴对立，击败郝尔巴，询问关于夜阑大陆的目的，与菲儿是朋友，曾在无数个夜里思念刘枫，与艾俄寻风相遇，得知星蓝学院发现远古封印阵，与黑老、薇儿一起前往，与黄沙盟主对立，同意共同破解封印阵，在尤迪安逃跑过程中对其进行拦截，成功阻止其逃脱，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年\n墨丘利 | 空间主神麾下最强法则强者，实力与死神撒旦相媲美，出现在大陆西南方向，可能是解决位面传送阵的关键人物\n阿彼得 | 护教天使，对抗魔化大军的圣阶强者，与刘枫进行**对撞，惺惺相惜。\n蒂可 | 拥有大气分身，用于监视星蓝城，与黑老发生冲突；复活后成为阿蒂米斯和可儿的母亲，与刘枫关系亲密，与撒旦等人对立，与破鲸进行对战，计划突破时空虫洞回到夜阑大陆，出现在圣光学院并与莱因圣斯进行对战，与薇儿是红颜知己，与黑老、尤迪安对立，与郝尔巴对立，击败郝尔巴，询问关于夜阑大陆的目的，与红衣（血皇）关系亲密，得到血神教的支援和帮助，与菲儿是朋友，曾在无数个夜里思念刘枫，与艾俄寻风相遇，得知星蓝学院发现远古封印阵，与黑老、薇儿一起前往，与黄沙盟主对立，同意共同破解封印阵，在尤迪安逃跑过程中对其进行拦截，成功阻止其逃脱，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年，与净儿是朋友关系\n阿蒂米斯 | 木灵女王，刘枫的朋友，带领木灵军团对抗郝尔巴，与绿可儿关系亲密，与刘枫关系亲密，与郝尔巴对立，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年\n绿可儿 | 圣光学院的弟子，阿蒂米斯的信徒，与阿蒂米斯关系亲密，试图救回刘枫，与刘枫关系亲密，与郝尔巴对立，与阿蒂米斯关系亲密",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "俏脸上的笑意取代了冰冷，可儿可爱的皱了皱挺翘的小鼻子，美眸盯着镜中反射出来的男子身影，微撅着红润的小嘴轻哼道：“你终于舍得来找我了啊，我还以为你把我们给忘记了呢…”\n听得女孩话音中蕴含的幽怨，刘枫轻轻一笑，搂着那纤细小腰的手臂微微用力，将两人的身体完美的契合在了一起，手掌缓缓的探进高贵的教皇裙袍，在女孩那光滑娇嫩的小腹间轻轻抚动…\n“放开我。”感受到那作怪的手掌，可儿俏脸绯红，低声嗔道。\n“老公摸老婆，天经地义…”刘枫笑眯眯的道。\n“你老婆在家里，而且还是三位如花似玉的大美人呢。”可儿撅着小嘴哼道。\n“好酸呐，你吃醋了?”刘枫将鼻子深埋进那犹如白玉般的修长脖颈之中，女孩的处子体香，钻入鼻子，让得他心头微微滚烫…",
            "summary": "刘枫终于找到了可儿，两人重逢并发生了一段温馨的对话。可儿对刘枫的迟到表示不满，而刘枫则用幽默的方式化解了尴尬。随后，两人在亲密互动中表达了对彼此的感情。",
            "characters_in_summary": [
                "刘枫",
                "可儿"
            ],
            "entity_info": "刘枫 | 主角，与蒂可、阿蒂米斯、可儿等人为朋友或亲人，与红衣关系亲密，得到血神教的支援和帮助，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年。与莫非相识，与贝法一起讨论A级任务卷轴。\n可儿 | 阿蒂米斯的女儿，蒂可的女儿，与刘枫、阿蒂米斯等人共同行动\n蒂可 | 拥有大气分身，用于监视星蓝城，与黑老发生冲突；复活后成为阿蒂米斯和可儿的母亲，与刘枫关系亲密，与撒旦等人对立，与破鲸进行对战，计划突破时空虫洞回到夜阑大陆，出现在圣光学院并与莱因圣斯进行对战，与薇儿是红颜知己，与黑老、尤迪安对立，与郝尔巴对立，击败郝尔巴，询问关于夜阑大陆的目的，与红衣（血皇）关系亲密，得到血神教的支援和帮助，与菲儿是朋友，曾在无数个夜里思念刘枫，与艾俄寻风相遇，得知星蓝学院发现远古封印阵，与黑老、薇儿一起前往，与黄沙盟主对立，同意共同破解封印阵，在尤迪安逃跑过程中对其进行拦截，成功阻止其逃脱，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年，与净儿是朋友关系\n阿蒂米斯 | 木灵女王，刘枫的朋友，带领木灵军团对抗郝尔巴，与绿可儿关系亲密，与刘枫关系亲密，与郝尔巴对立，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年\n绿可儿 | 圣光学院的弟子，阿蒂米斯的信徒，与阿蒂米斯关系亲密，试图救回刘枫，与刘枫关系亲密，与郝尔巴对立，与阿蒂米斯关系亲密\n阿彼得 | 护教天使，对抗魔化大军的圣阶强者，与刘枫进行**对撞，惺惺相惜。"
        },
        {
            "id": 1,
            "content": "“哼，放开我，少打岔，娘都说过不准你再来找我们，你还死缠烂打的不放！”强行扭转过身子，可儿板起俏脸，面无表情的盯着刘枫。\n“你不喜欢呐？那我走吧…”刘枫摸了摸鼻子，极为干脆的松开那娇嫩的小蛮腰，回头便走。\n“你…你给我站住！”瞧着刘枫的举动，可儿美眸一瞪，虽然明知道他是在调戏自己，可却仍然不自主的露出了几分怒气与幽怨。\n刘枫听话的止下了脚步，回转过身，戏谑的望着嘟着嘴的女孩…\n“就知道欺负我。”恨恨的剐了刘枫一眼，可儿气冲冲地坐在床榻之上。玉手扯过一只抱枕，狠狠的蹂躏着…\n瞧着她这可爱的举动，刘枫哑然失笑，上前几步，坐在可儿身旁，伸出手将抱枕夺过丢到一旁，然后在女孩娇羞的目光中，将其抱到大腿之上，手臂揽着那柔软娇嫩的小蛮腰…\n“可儿。别生气了，当初没有告诉你们实情，的确都怪我，你看，自从你们走了之后。我就忏悔的去闭关了，你知道吗，闭关的时候，我因为心绪不宁，最后差点把自己搞得走火入魔，要不是运气好，恐怕就得变成废人了…”刘枫柔声说道。心头不知廉耻的将自己闭关地风险扩大了几十倍。\n两姐妹之中，可儿虽然调皮，不过比起成熟稳重的阿蒂米斯，她却是显得更加心软一些，所以，刘枫打算先从她这里下手…\n事情不出刘枫所料，听到他的柔声，可儿板起的俏脸也是缓缓的溶解了下来，当最后听着他差点走火入魔之时，脸色一变。急切地目光在刘枫身上扫视了几转之后。方才轻松了一口气，捏起小拳头在刘枫胸口捶了几下，撅起小嘴道：“那天的丫头，也是三人之一？”\n“嗯…她叫红衣。”刘枫摸着下巴道。",
            "summary": "刘枫和可儿发生了争执。可儿要求刘枫离开，但刘枫试图用幽默的方式化解紧张气氛。随后，刘枫解释了自己闭关期间的情况，成功让可儿消气。可儿问起了另一个女孩红衣的事情。",
            "characters_in_summary": [
                "刘枫",
                "可儿"
            ],
            "entity_info": "刘枫 | 主角，与蒂可、阿蒂米斯、可儿等人为朋友或亲人，与红衣关系亲密，得到血神教的支援和帮助，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年。与莫非相识，与贝法一起讨论A级任务卷轴。\n可儿 | 阿蒂米斯的女儿，蒂可的女儿，与刘枫、阿蒂米斯等人共同行动\n蒂可 | 拥有大气分身，用于监视星蓝城，与黑老发生冲突；复活后成为阿蒂米斯和可儿的母亲，与刘枫关系亲密，与撒旦等人对立，与破鲸进行对战，计划突破时空虫洞回到夜阑大陆，出现在圣光学院并与莱因圣斯进行对战，与薇儿是红颜知己，与黑老、尤迪安对立，与郝尔巴对立，击败郝尔巴，询问关于夜阑大陆的目的，与红衣（血皇）关系亲密，得到血神教的支援和帮助，与菲儿是朋友，曾在无数个夜里思念刘枫，与艾俄寻风相遇，得知星蓝学院发现远古封印阵，与黑老、薇儿一起前往，与黄沙盟主对立，同意共同破解封印阵，在尤迪安逃跑过程中对其进行拦截，成功阻止其逃脱，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年，与净儿是朋友关系\n阿蒂米斯 | 木灵女王，刘枫的朋友，带领木灵军团对抗郝尔巴，与绿可儿关系亲密，与刘枫关系亲密，与郝尔巴对立，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年\n绿可儿 | 圣光学院的弟子，阿蒂米斯的信徒，与阿蒂米斯关系亲密，试图救回刘枫，与刘枫关系亲密，与郝尔巴对立，与阿蒂米斯关系亲密"
        },
        {
            "id": 2,
            "content": "“哼，年纪不大，脾气倒不小。”可儿瞟了他一眼，老气横秋的哼道。\n“是是。可儿小姐知书达理。当然不会与她计较。”刘枫笑眯眯的点了点头。\n“你少给我灌**汤。”可儿白了他一眼，微微挣了挣身子。可却被刘枫抱得死死的，无奈，只得继续保持着这个暧昧的姿势，美眸气鼓鼓的盯着刘枫，旋即又小心翼翼地瞟了一眼房门，生怕会有人忽然闯了进来，如果被人瞧见堂堂月之教皇竟然坐在一个男人大腿之上，那她以后也没脸再出来教化信徒了…\n“你别以为我不知道，你就是清楚我最好说话，才把我这里当做突破口。”可儿扬起精致的下巴，傲然道。\n“嘿嘿…”刘枫干笑了一声，没想到这丫头也这么机灵，下巴轻轻磨着可儿娇嫩的脸颊，轻笑道：“你总不会想一辈子都不理我吧？而且你也不愿意看见我为了你们与你母亲为敌吧？”\n“你总是有理…”可儿无奈的白了他一眼，旋即有些颓败的将身子缩进刘枫的怀抱，叹息道：“我可不想离开你，而且我也不想你和娘把关系弄得很僵。”\n“好吧，我也不想再计较你的风流事了，不过，娘和姐姐那里，你自己想办法去说服她们吧，不过她们可不象我这样心软，你得有失败的心理准备…”把玩着一缕秀发，可儿重重的点了点头，道。\n闻言，刘枫喜笑颜开，开心之余，忽然的低下脑袋，一口将那微撅地诱人红唇给堵住了去…\n被刘枫突然袭击，可儿俏脸通红，娇躯猛地一僵，不过旋即便是缓缓的软了下来，玉手迟疑了一会，逐渐的环上刘枫的脖子，丁香小舌，火热的回应着刘枫的侵扰…",
            "summary": "可儿和刘枫发生了争执。可儿认为刘枫利用她的善良来突破他们的关系。然而，刘枫表示他也不想与可儿的母亲关系紧张。可儿决定尝试说服她的母亲和姐姐，而刘枫也表示不再计较她的风流事。在愉快的交谈中，刘枫突然亲吻了可儿，两人陷入了暧昧的氛围。",
            "characters_in_summary": [
                "可儿",
                "刘枫",
                "可儿的母亲",
                "可儿的姐姐"
            ],
            "entity_info": "可儿 | 阿蒂米斯的女儿，蒂可的女儿，与刘枫、阿蒂米斯等人共同行动\n刘枫 | 主角，与蒂可、阿蒂米斯、可儿等人为朋友或亲人，与红衣关系亲密，得到血神教的支援和帮助，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年。与莫非相识，与贝法一起讨论A级任务卷轴。\n蒂可 | 拥有大气分身，用于监视星蓝城，与黑老发生冲突；复活后成为阿蒂米斯和可儿的母亲，与刘枫关系亲密，与撒旦等人对立，与破鲸进行对战，计划突破时空虫洞回到夜阑大陆，出现在圣光学院并与莱因圣斯进行对战，与薇儿是红颜知己，与黑老、尤迪安对立，与郝尔巴对立，击败郝尔巴，询问关于夜阑大陆的目的，与红衣（血皇）关系亲密，得到血神教的支援和帮助，与菲儿是朋友，曾在无数个夜里思念刘枫，与艾俄寻风相遇，得知星蓝学院发现远古封印阵，与黑老、薇儿一起前往，与黄沙盟主对立，同意共同破解封印阵，在尤迪安逃跑过程中对其进行拦截，成功阻止其逃脱，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年，与净儿是朋友关系\n阿蒂米斯 | 木灵女王，刘枫的朋友，带领木灵军团对抗郝尔巴，与绿可儿关系亲密，与刘枫关系亲密，与郝尔巴对立，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年\n绿可儿 | 圣光学院的弟子，阿蒂米斯的信徒，与阿蒂米斯关系亲密，试图救回刘枫，与刘枫关系亲密，与郝尔巴对立，与阿蒂米斯关系亲密"
        },
        {
            "id": 3,
            "content": "一番火热的浪漫湿吻，持续了好半会，方才停止，嘴唇缓缓分开，一丝晶莹地丝线，连接两人地嘴角，在安静的房间中，划起一道淫秽地弧线……\n望着怀中俏脸绯红，红唇微张，胸脯不断起伏的女孩，刘枫贪婪的咂了咂嘴，笑道：“真香，这就是精灵族月之教皇的味道吗？”\n“坏蛋。”美眸慵懒的白了刘枫一眼，经过先前的亲热，可儿也是放了开来，双臂环着刘枫的脖子，张牙舞爪的道：“现在你摸也摸了，亲也亲了，若是以后敢对不起我的话，我可不饶你！”\n望着犹如小母猫一般的可儿，刘枫笑眯眯的点了点头，含笑道：“我怎么舍得。”\n“还有，虽然不在意你以前的欺瞒，不过那叫红衣的丫头若是敢欺负到我头上来，我可也不会善罢甘休哦！”可儿玉手锊过额前的秀发，杏眼盯着刘枫，笑吟吟的道。\n“……”望着挺起俏鼻的可儿，刘枫只得无奈的摇了摇头，手掌揽着不堪一握的纤腰，刘枫眼睛微眯，半晌后忽然问道：“可儿，你们察觉到有什么人在汨罗城附近徘徊吗？”\n“呵呵，你是指时间行者墨丘利吧？”可儿微笑道。\n“果然是他…”刘枫微微点了点头，疑惑道：“那家伙，不去收集信仰开启位面传送阵，怎么在这里拖延？难道他不怕惹怒你娘吗？”\n“呵呵，开启位面传送阵？他可没那东西了…”可儿美眸弯成浅浅的月牙，娇笑道。\n“他没位面传送阵？怎么可能？空间主神怎会连自己的麾下都不给准备一个？”刘枫皱眉问道。\n“他的确是有一块位面传送阵，不过在出时空虫洞后不久，他便遇见了阿彼得，因为某些缘故，最后两人打了起来，在战斗中，墨丘利身上的传送阵，刚好被阿彼得给毁了，所以，那家伙一直在附近徘徊，就是想要把阿彼得手中的传送阵夺去…”可儿解释道。\n“哦，难怪，原来是传送阵被毁了啊…”闻言，刘枫心头松了一口气，磨挲着下巴笑道：“你娘听说以前就和空间主神有过节，现在他的属下来了，怎么不动手把他给抓起来？”\n“娘不是不想抓，而是抓不到，那家伙身上有空间主神所赐的宝贝：虚无之披风，有了这隐匿身形的宝物，即使是娘，也很难在其不动用能量之前发现他，所以…一直和他拖到现在。”可儿使劲的挥了挥小拳头，有些忿忿的道。\n“哦…呵呵，不过不怕，他手中既然没有了传送阵，他便再翻不起多大的浪花，只要主神不降临夜阑大陆，他迟早会被撵成丧家之犬。”刘枫淡淡的笑道。\n“墨丘利的确没什么好担心的…”可儿眼珠微微俏皮的转了转，笑吟吟的道：“不过，该担心的，貌似应该是你了…”\n“我？我有什么好担心的？”刘枫愕然的道。\n“唉，地神将阿彼得，人又帅，实力又强，真是选婿之首选啊…”可儿歪着脑袋，含笑道。\n眉头一挑，刘枫恶狠狠的道：“你究竟想说什么？”\n“娘似乎对阿彼得很是欣赏哩，而且阿彼得又对姐姐一往情\n“娘的，想抢老子媳妇？”刘枫终于是听出这小妮子话里的意思了，当下脸色一变，怒气冲冲的道：“阿彼得这个混蛋小子，竟然敢挖我的墙角了？吃豹子胆了？”\n“现在娘和姐姐，阿彼得还在大殿中呢…”可儿眨着大眼睛，笑道。\n“走，走，这个混蛋，连我媳妇都敢抢…”闻言，刘枫眼睛一瞪，脸色极度不好看的站起身来，就欲对着房间外冲去…\n“你不怕娘打得你满地找牙啊？”望着刘枫的举动，可儿嫣然笑道。\n“她敢，她女儿在我手上，她敢动手。”刘枫哼哼道。\n“无赖！”娇嗔的跺了跺小脚，可儿无奈的道：“放心吧，你认为姐姐可能会答应吗？”",
            "summary": "刘枫和可儿经历了一段浪漫的亲吻。刘枫好奇地问可儿关于墨丘利的事情，原来墨丘利的位面传送阵被毁，导致他在汨罗城附近徘徊。可儿提到她的母亲似乎对阿彼得很欣赏，这让刘枫担心阿彼得会抢走他的媳妇。然而，可儿告诉他不用担心，因为她和她的姐姐都不会答应。",
            "characters_in_summary": [
                "刘枫",
                "可儿",
                "墨丘利",
                "汨罗城",
                "阿彼得"
            ],
            "entity_info": "刘枫 | 主角，与蒂可、阿蒂米斯、可儿等人为朋友或亲人，与红衣关系亲密，得到血神教的支援和帮助，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年。与莫非相识，与贝法一起讨论A级任务卷轴。\n可儿 | 阿蒂米斯的女儿，蒂可的女儿，与刘枫、阿蒂米斯等人共同行动\n墨丘利 | 空间主神麾下最强法则强者，实力与死神撒旦相媲美，出现在大陆西南方向，可能是解决位面传送阵的关键人物\n汨罗城 | 一座由自然教皇在两个月内建造出来的庞大精灵城市，城市上空有一层与周围景色同色的光罩，成碗状形倒扣而下，将整座城市，笼罩其中。\n阿彼得 | 护教天使，对抗魔化大军的圣阶强者，与刘枫进行**对撞，惺惺相惜。\n蒂可 | 拥有大气分身，用于监视星蓝城，与黑老发生冲突；复活后成为阿蒂米斯和可儿的母亲，与刘枫关系亲密，与撒旦等人对立，与破鲸进行对战，计划突破时空虫洞回到夜阑大陆，出现在圣光学院并与莱因圣斯进行对战，与薇儿是红颜知己，与黑老、尤迪安对立，与郝尔巴对立，击败郝尔巴，询问关于夜阑大陆的目的，与红衣（血皇）关系亲密，得到血神教的支援和帮助，与菲儿是朋友，曾在无数个夜里思念刘枫，与艾俄寻风相遇，得知星蓝学院发现远古封印阵，与黑老、薇儿一起前往，与黄沙盟主对立，同意共同破解封印阵，在尤迪安逃跑过程中对其进行拦截，成功阻止其逃脱，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年，与净儿是朋友关系\n阿蒂米斯 | 木灵女王，刘枫的朋友，带领木灵军团对抗郝尔巴，与绿可儿关系亲密，与刘枫关系亲密，与郝尔巴对立，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年\n绿可儿 | 圣光学院的弟子，阿蒂米斯的信徒，与阿蒂米斯关系亲密，试图救回刘枫，与刘枫关系亲密，与郝尔巴对立，与阿蒂米斯关系亲密"
        }
    ]
}