{
    "chapter_title": "第七百五十一章  再临光明顶！ ",
    "chapter_summary": "在光明顶圣光学院的五年一届开学大典上，两位主神光明神和海皇以及众多学生和教徒齐聚一堂。十年前，刘枫曾摧毁这座城市，但在魔法文明的高度发展下得以重建。光明神在两年后成功重建光明顶，使其更加宏伟。然而，光明神仍然忧心忡忡。突然，高台上的光明神雕像爆发出强烈光柱，刘枫的声音从中传出。光明神和海皇认出刘枫和柳剑等人，感到惊讶。刘枫带领柳剑和黑老攻击光明神和海皇，以惊人的速度击败了三名法则强者，展示了强大的实力。在击败一名法则强者后，刘枫转向诱惑天使兰妮，让她感受到了恐惧。刘枫离开现场，留下兰妮在震惊和恐惧中。",
    "characters_in_summary": [
        "光明神",
        "海皇",
        "刘枫",
        "柳剑",
        "黑老",
        "兰妮"
    ],
    "pre_entity_info": "光明神 | 神界至高神，与空间主神对立，听从生命女神的建议使用六神封魂来对抗刘枫\n刘枫 | 来自夜阑大陆，与蒂可、阿蒂米斯、可儿等人为朋友或亲人，与红衣关系亲密，得到血神教的支持和帮助，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年。与莫非相识，与贝法一起讨论A级任务卷轴。与菲儿发生关系。\n柳剑 | 加拉的朋友，与加拉是朋友关系，与刘枫等人一起讨论进入诸神大陆的计划。\n黑老 | 刘枫的朋友，与薇儿关系亲密，与刘枫、阿蒂米斯等人一同对抗疯子青年；在当前的剧情中，与刘枫、菲儿一同观看虚空上的战斗，笑称即使刘枫能打败他，也无法对他造成实际伤害。\n兰妮 | 魅惑天使，兰妮大人，与米迦勒一起阻止刘枫离开圣光学院\n龙谷 | 诸神大陆上的一处临海海岩，四道人影席地而坐，笑声阵阵…\n阿蒂米斯 | 刘枫的朋友，与刘枫为朋友或亲人，可能位于夜阑大陆。\n夜阑大陆 | 刘枫来自这个大陆，阿彼得计划穿越时空虫洞回到这个地方。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "今天是光明顶圣光学院五年一届的开学大典，喏大的广场之上，人头汹涌，铺天盖地，极为壮观…\n十年之前，虽然刘枫的剑刃风暴将这座西大陆最庞大的城市卷成了一片废墟，不过在这魔法文明高度强盛的时代，建立城市并不是太过困难…\n在花了两年时间之后，光明神不仅再次把光明顶重建，而且新建的光明顶，较之以前，更加显得磅礴大气。\n广场之上，无数道炽热的目光，穿过空旷的广场，最后停留在高台上淡然而坐的两人身上，这些目光中，无疑都是充斥着敬仰与崇拜…\n对这些充满热血的年轻人来说，能够见到高高在上的主神，将会是他们毕生的荣耀，当日后垂暮之时，或许还能说出来与子孙显摆，装装脸面…也要回无尽海了，已经等了好几年了，我想，恐怕已经没有人有机会开启传送阵了。”望着热闹的场中，海皇淡淡的说道。\n“呵呵，这么快么？我还打算请你多住一点时间呢。”闻言，光明神一愣，旋即热情的笑道。\n“算了，你这里也没什么好的，以后传送阵若是有变故，就传音吧。十来分钟，我们应该就能赶到。”海皇撇了撇嘴，道。\n“唉，随你吧…”望着去意已决的海皇，光明神也只得无奈的点了点头。\n“兰妮。”光明神忽然皱着眉头轻叫了一声。\n“大人!”一道女子身形忽然的闪现在光明神之旁，弯腰恭身。\n“加强点防御，总觉得有些…”光明神皱着眉头，挥手淡淡地道。\n女子疑惑的抬起头来，露出一张充斥着诱惑气息的姣好脸颊。然而虽然心中有些疑惑。不过她还是点了点头。肩上忽然腾起雪白的翅膀，然后跃上空中，安排防御去了…\n“哇，那是诱惑天使兰妮大人吗？果然漂亮啊。”\n“自从米迦勒大人陨落之后，兰妮大人可是光明神殿下麾下最得力的助手呢。”\n望着那在天空优雅飞舞，散发着无尽诱惑的美丽女子，广场中顿时响起了阵阵充斥着爱慕的惊呼…",
            "summary": "光明顶圣光学院的五年一届开学大典正在举行，广场上聚集了大量的学生和教徒。十年前，刘枫的剑刃风暴摧毁了这座城市，但在魔法文明高度发达的时代，重建并不困难。光明神在两年后成功重建光明顶，并使其更加宏伟。此时，无数目光聚焦在高台上的两位主神身上，他们将是这些年轻人毕生的荣耀。海皇决定离开，光明神邀请他多留一段时间，但他觉得这里没什么好的。光明神让诱惑天使兰妮加强防御，感觉有些不安。广场上的人们惊叹于兰妮的美丽。",
            "characters_in_summary": [
                "刘枫",
                "海皇",
                "光明神",
                "兰妮"
            ],
            "entity_info": "刘枫 | 来自夜阑大陆，与蒂可、阿蒂米斯、可儿等人为朋友或亲人，与红衣关系亲密，得到血神教的支持和帮助，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年。与莫非相识，与贝法一起讨论A级任务卷轴。与菲儿发生关系。\n光明神 | 神界至高神，与空间主神对立，听从生命女神的建议使用六神封魂来对抗刘枫\n兰妮 | 魅惑天使，兰妮大人，与米迦勒一起阻止刘枫离开圣光学院\n柳剑 | 加拉的朋友，与加拉是朋友关系，与刘枫等人一起讨论进入诸神大陆的计划。\n龙谷 | 诸神大陆上的一处临海海岩，四道人影席地而坐，笑声阵阵…\n阿蒂米斯 | 刘枫的朋友，与刘枫为朋友或亲人，可能位于夜阑大陆。\n夜阑大陆 | 刘枫来自这个大陆，阿彼得计划穿越时空虫洞回到这个地方。"
        },
        {
            "id": 1,
            "content": "“你干什么？难道还怕有人会来捣乱不成？”望着光明神这般谨慎的模样，海皇不由得翻了翻白眼，嘲笑道。\n有两位主神强者坐镇，这家伙竟然还这般心绪不宁。疑神疑鬼，实在是让海皇不得不出口讽刺一下。\n白皙的英俊脸庞微微一红，光明神干咳了一声，也是有些感到尴尬，赶忙转移话题地对着场中喝了一声：“大典开始吧！”\n听着光明神下命，场中地喧闹顿时安静了下来，学院地高层。也准备开始发言歌颂一下光明神大人的毕生伟大事迹…\n就在场中气氛安静到了极点之时，变故，却是突生…\n广场中央的巨大光明神雕像之顶，忽然毫无征兆的爆发出一道强横的光柱，浓郁的空间波动，瞬间扩散全场…\n望着自雕像之顶爆发的光柱，满场惊愕。一道道疑惑中略带着好奇的视线。射将了过去，显然。这些学员，都是将这变故给当成了大典的一种开场烟花……\n高台之上，光明神与海皇同样是在这突如其来的变故中愣了片刻，紧接着，脸色猛地一变，失声道：“有人开启传送阵了？”\n“赶快通知其他人！”海皇眼瞳中跳动着狂喜，对着光明神催促道。\n“不对！”光明神似乎忽然想起了什么，心头猛地一跳，然而传音，却是急速的发了出去，然后满脸凝重的盯着雕像之上的光柱…\n“哟，这不是光明顶么？很热闹嘛！”淡淡的笑声，忽然的从光柱之中传出，让得满场再次惊愕。\n“刘枫！”听着这声音，光明神顿时满脸铁青，咬牙切齿的死死盯着光柱。",
            "summary": "光明神和海皇两位主神强者坐镇，但光明神仍忧心忡忡。突然，光明神雕像顶部爆出强烈光柱，引发全场惊讶。光明神和海皇发现有人开启传送阵，立刻通知其他人。光柱中传出刘枫的声音，光明神愤怒地认出他。",
            "characters_in_summary": [
                "光明神",
                "海皇",
                "刘枫"
            ],
            "entity_info": "光明神 | 神界至高神，与空间主神对立，听从生命女神的建议使用六神封魂来对抗刘枫\n刘枫 | 来自夜阑大陆，与蒂可、阿蒂米斯、可儿等人为朋友或亲人，与红衣关系亲密，得到血神教的支持和帮助，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年。与莫非相识，与贝法一起讨论A级任务卷轴。与菲儿发生关系。\n兰妮 | 魅惑天使，兰妮大人，与米迦勒一起阻止刘枫离开圣光学院\n柳剑 | 加拉的朋友，与加拉是朋友关系，与刘枫等人一起讨论进入诸神大陆的计划。\n龙谷 | 诸神大陆上的一处临海海岩，四道人影席地而坐，笑声阵阵…"
        },
        {
            "id": 2,
            "content": "天空中持续地光柱缓缓消散，几道身影，缓缓的出现在雕像之顶，好奇的望着满场的人头…\n背间双翼微微一振，刘枫悬浮半空，对着光明神与海皇所在的位置笑道：“看来我们运气真不错，竟然只有你们两个在这里。”\n“呵呵，的确不错…”柳剑笑咪咪的踏在虚空，戏谑地望着脸色大变地两人：“两位，还认得在下吧？”\n“龙神柳剑？！”盯着虚空上的青衫人影，光明神与海皇瞳孔猛地一缩，倒吸了一口气凉气：“你果然复活了！”\n“别与他们废话了，动手，如果有机会，最好现在就杀一位！”仇人见面，分外眼红，望着当年封印自己的人就在面前，黑老脸庞再不复平和的笑容，满脸的凶狠狞然。\n“兰妮，扬辉，郝耀，杀了刘枫！”望着忽然间跑出来的这么多强者，光明神脸庞上也是浮现一抹慌乱，不过好在还并未自乱了阵脚，手掌一挥，充斥着杀意的冷声喝道。\n“是，大人！”天空中，三道喝声应了下来，而随着应声刚落，三道光影便是从天空中掠下，三位法则强者成三角之状，对着虚空中的刘枫暴攻而去…\n望着杀意凛然的光明神，广场再次一静，现在只要是个人，都能看出出现在面前的这一幕并不是在演戏了…",
            "summary": "在光柱消散后，刘枫、柳剑等几位强者出现在雕像顶部，他们发现光明神和海皇正在此地。刘枫嘲笑地说他们的运气很好，只有两个人在这里。光明神和海皇认出他们是龙神柳剑和刘枫，感到非常惊讶。黑老脸上露出仇恨的表情，要求立即动手杀死其中一人。光明神命令兰妮、扬辉、郝耀攻击刘枫。广场上的人们意识到这是一场真正的战斗。",
            "characters_in_summary": [
                "刘枫",
                "柳剑",
                "光明神",
                "海皇",
                "黑老",
                "兰妮",
                "扬辉",
                "郝耀"
            ],
            "entity_info": "刘枫 | 来自夜阑大陆，与蒂可、阿蒂米斯、可儿等人为朋友或亲人，与红衣关系亲密，得到血神教的支持和帮助，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年。与莫非相识，与贝法一起讨论A级任务卷轴。与菲儿发生关系。\n柳剑 | 加拉的朋友，与加拉是朋友关系，与刘枫等人一起讨论进入诸神大陆的计划。\n光明神 | 神界至高神，与空间主神对立，听从生命女神的建议使用六神封魂来对抗刘枫\n黑老 | 刘枫的朋友，与薇儿关系亲密，与刘枫、阿蒂米斯等人一同对抗疯子青年；在当前的剧情中，与刘枫、菲儿一同观看虚空上的战斗，笑称即使刘枫能打败他，也无法对他造成实际伤害。\n兰妮 | 魅惑天使，兰妮大人，与米迦勒一起阻止刘枫离开圣光学院\n龙谷 | 诸神大陆上的一处临海海岩，四道人影席地而坐，笑声阵阵…"
        },
        {
            "id": 3,
            "content": "“你们去试试能否把那两家伙宰了，我先把他们解决了…”刘枫偏过头，对着柳剑与黑老沉声道，语罢，背后双翼一振，身形瞬移般的出现在了三位法则强者包围之中，这手恐怖的速度，自然又是引起了满场震撼…\n“嗯。”柳剑与黑老同时点了点头，身躯一跃，彼此对着光明神与海皇暴冲而去…\n望着两人攻来，光明神与海皇脸色微微一变，不过却只得硬着头皮上…\n瞧着刘枫自己冲进包围圈之中，三位法则强者心头一喜，体内圣光急速涌动，三把炽热的光剑已经夹杂着恐怖的力量，对着中心位置怒劈了过去…\n光剑交错而动，可却未击中任何物体，三人脸庞一惊，刚欲抽身而退，刘枫的身形，便已诡异的出现在一名男性法则强者身后，冷笑一声，手掌夹杂着汹涌的劲气，重重的轰在其后背心之处，狂暴的劲气，将其砸得鲜血狂喷…\n骇然之下，这名法则强者惊慌的想要逃窜，然而一抹凌厉的剑罡，却是突兀的划过天际，将之凭空劈成两半……\n鲜血夹杂着两半尸体，犹如在半空中下起了红色的血雨……\n望着天空中那被刘枫犹如杀鸡一般轻易砍成两半的法则强者，下方的所有学员，皆都是满脸呆滞，这就是平日里高高在上，不可侵犯的法则强者？？\n这一刻，这些学员们心中，似乎有些什么东西轰然倒塌了…\n一剑劈死一位法则强者，刘枫连法则之源都懒得去捡，转过身来，诡异的速度再次展开，剑光闪掠，又是一名法则强者在惨叫身首异处…\n“咕…”望着再次坠落而下的法则强者，所有人都是骇然的咽了一口唾沫。\n随手抹去脸庞上的鲜血，刘枫冷漠的目光，投向了那已经被吓得有些发傻的诱惑天使兰妮…\n此时，这位优雅的美丽天使，已经再没有了一丝诱惑气息，惨白的脸色犹如大白天的见了鬼一般，一双美眸，惊粟颤抖的顶着沐浴在鲜血中的刘枫……\n“不要，不要…”见到刘枫将目光投向自己，这名美丽的天使女人骇得急忙后退…\n瞧得看似惊慌失措，不过手脚却是不乱的美人，刘枫嘴角掀起冷漠的弧度，竟也是止下了脚步，转身而走…\n望着刘枫转身的背影，这位诱惑天使眼中闪过一抹怨毒，然后将目光投向雕像顶端的薇儿几人…\n“下辈子记得跟对人。”就在她准备潜上雕像劫持那两位帝级的女人之时，森冷的淡漠声音，忽然的在耳边响起。\n心头猛的一骇，兰妮眼瞳大睁，脖子处猛的一疼，然后便是天旋地转，视线模糊间，她似乎还看见一具没有头颅的女子尸体…",
            "summary": "刘枫带领柳剑和黑老攻击光明神和海皇，以惊人的速度击败了三名法则强者，展示了强大的实力。在击败一名法则强者后，刘枫转向诱惑天使兰妮，让她感受到了恐惧。刘枫离开了现场，留下兰妮在震惊和恐惧中。",
            "characters_in_summary": [
                "刘枫",
                "柳剑",
                "黑老",
                "光明神",
                "海皇",
                "兰妮"
            ],
            "entity_info": "刘枫 | 来自夜阑大陆，与蒂可、阿蒂米斯、可儿等人为朋友或亲人，与红衣关系亲密，得到血神教的支持和帮助，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年。与莫非相识，与贝法一起讨论A级任务卷轴。与菲儿发生关系。\n柳剑 | 加拉的朋友，与加拉是朋友关系，与刘枫等人一起讨论进入诸神大陆的计划。\n黑老 | 刘枫的朋友，与薇儿关系亲密，与刘枫、阿蒂米斯等人一同对抗疯子青年；在当前的剧情中，与刘枫、菲儿一同观看虚空上的战斗，笑称即使刘枫能打败他，也无法对他造成实际伤害。\n光明神 | 神界至高神，与空间主神对立，听从生命女神的建议使用六神封魂来对抗刘枫\n兰妮 | 魅惑天使，兰妮大人，与米迦勒一起阻止刘枫离开圣光学院"
        }
    ]
}