{
    "chapter_title": "第七百五十四章  暗地对弈 ",
    "chapter_summary": "刘枫和他的朋友们躲在山洞里，讨论着光明神因手下法则强者被杀害而发怒的事情。他们相信自己的藏匿之处难以被发现。在一场与光明神的战斗中失利后，他们决定暂时躲避，前往飞鸟殿打探阿蒂米斯等人的消息。尽管柳剑担忧此举会暴露身份，但刘枫认为飞鸟殿殿主会因害怕主神而对她们保持警惕。夜晚，他们换上新装，准备趁黑离开。与此同时，七位主神正在讨论刘枫等人的到来。他们得知刘枫、柳剑、黑玄和敖天已来到这片大陆，但玄女并未出现。他们还发现了另一名实力堪比玄女的女子。为了防止刘枫等人破坏大陆，他们计划派出五位主神将他们消灭。然而，他们也意识到寻找并对付刘枫等人并非易事。",
    "characters_in_summary": [
        "刘枫",
        "柳剑",
        "黑玄",
        "敖天",
        "光明神",
        "法则强者",
        "飞鸟殿殿主",
        "阿蒂米斯",
        "玄女"
    ],
    "pre_entity_info": "刘枫 | 来自夜阑大陆，与朋友蒂可、阿蒂米斯、可儿等人关系亲密，与红衣关系亲密，得到血神教的支持和帮助，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年。与莫非相识，与贝法一起讨论A级任务卷轴。与菲儿发生关系。在当前剧情中，与黑老、薇儿、菲儿一同观看虚空上的战斗。\n柳剑 | 加拉的朋友，与加拉是朋友关系，与刘枫等人一起讨论进入诸神大陆的计划。\n黑玄 | 万年前与龙神柳剑混在一起的凶星，万载前实力不及四位主神，本体为罕见的魔兽，防御力强悍，与四位主神联手将其封印。可能在封印被破解后复活。\n敖天 | 加拉的朋友，与加拉是朋友关系；在当前的剧情中，与刘枫一同观看虚空上的战斗，输给了刘枫。\n光明神 | 神界至高神，与空间主神对立，听从生命女神的建议使用六神封魂来对抗刘枫，在当前剧情中被刘枫等人击败。\n阿蒂米斯 | 刘枫的朋友，与刘枫为朋友或亲人，可能位于夜阑大陆。\n玄女 | 加拉的朋友，与加拉是朋友关系\n诸神大陆 | 光明顶是诸神大陆的主战场，刘枫在这里与七位主神交战\n飞鸟殿 | 未知地点，可能在夜阑大陆或其他世界，诸神大陆最大的情报神殿，无孔不入的探测，让得所有人都对这神殿抱有几分厌恶与恐惧。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "天空之上，密密麻麻的天使军团正在疯狂搜索者，一道道意念，几乎是寸寸探寻而过，任何一点风吹草动，都将会立刻引来铺天盖地的圣光攻击…\n在这般恐怖阵势的搜寻下，山峦中的各种凶兽，都是被骇得不敢发出丝毫吼声，脑袋胆怯的埋在土里面，不断的哆嗦着硕大的屁股…\n在山峦中的一处隐蔽山洞之中，刘枫嘴中叼着绿色的草根，微眯着眼睛望着天空中三步一岗的搜索，转过头来对着身后的几人耸肩笑道：“看来光明神这次是真的发飙了…”\n在大庭广众之下将人家手下三位法则强者给宰了，而且还将人家搞成那般狼狈模样，他能不发飙么，柳剑几人在心头暗自好笑的摇了摇头。\n“我在洞口设置了结界，就算是主神，也很难探测出我们的位置，呵呵，在刚才的一段时间中，已经有三位主神的意念在这处山峦中探寻过了…”柳剑微笑道。",
            "summary": "山峦中的凶兽被吓得不敢出声。刘枫和他的朋友们躲在隐蔽的山洞里，讨论着光明神因为手下法则强者被杀害而发怒的事情。他们相信，即使主神也难以探测出他们的位置。",
            "characters_in_summary": [
                "刘枫",
                "朋友",
                "光明神",
                "法则强者"
            ],
            "entity_info": "刘枫 | 来自夜阑大陆，与朋友蒂可、阿蒂米斯、可儿等人关系亲密，与红衣关系亲密，得到血神教的支持和帮助，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年。与莫非相识，与贝法一起讨论A级任务卷轴。与菲儿发生关系。在当前剧情中，与黑老、薇儿、菲儿一同观看虚空上的战斗。\n光明神 | 神界至高神，与空间主神对立，听从生命女神的建议使用六神封魂来对抗刘枫，在当前剧情中被刘枫等人击败。\n诸神大陆 | 光明顶是诸神大陆的主战场，刘枫在这里与七位主神交战\n飞鸟殿 | 未知地点，可能在夜阑大陆或其他世界，诸神大陆最大的情报神殿，无孔不入的探测，让得所有人都对这神殿抱有几分厌恶与恐惧。\n柳剑 | 加拉的朋友，与加拉是朋友关系，与刘枫等人一起讨论进入诸神大陆的计划。"
        },
        {
            "id": 1,
            "content": "“嗯…”刘枫微微点了点头，旋即叹了一口气，遗憾的道：“可惜…差点就能把那家伙宰了。”\n“光明神回复力极其变态，这倒是意料之中，毕竟时间太短了，而且你当主神都是吃素的不成，过万载的修炼，就算只靠身体地自动吸收。那也是一个极为庞大的数量，哪能这么容易就被杀了？”柳剑笑着宽慰道。\n“呵呵…”刘枫笑了笑，也是觉得自己有些贪心了，手掌缓缓磨挲着下巴，沉吟道：“今天与主神正面交接一下，我觉得，只要给我们足够的时间，联手击杀主神，应该并不是不可能的事，如果今天黑老也能腾出手的话。这段时间，绝对能将光明神给杀了…”\n“呵呵，加上黑玄，我们可就相当于四位主神强者了，这般阵容。击杀光明神，自然不是难事。”柳剑笑着点了点头。\n“接下来怎么办？我们来到诸神大陆之事，肯定已经被那些主神所知晓，说不定，现在他们就在制定剿杀我们的计划了…”黑老问道。\n“呵呵，不用担心。刚刚闹出如此大的事，我们也需要销声匿迹一段时间，只要我们收敛了气息，就算是主神，也不可能在茫茫人海中轻易寻出我们…”刘枫微笑道，目光转向山洞中正因为新的大陆而感到好奇，不断互相唧唧喳喳的三女，轻声道：“我想去打听一下关于阿蒂米斯她们的消息…”\n唧唧喳喳地声音微微一静。三女美眸顿了在刘枫身上，互相对视了一眼，轻点了点头，菲儿嫣然一笑，柔声道：“八年未见，你也的确应该去找找她们了…”\n“我们的人本来就比不上主神强者，所以，切忌分散！不管去哪，所有人都必须一起去！”柳剑郑重的提醒道。\n“嗯…”刘枫耸了耸肩膀。笑道：“大家把装束换一下，等到了晚上，我们趁黑离开…”\n“你打算去哪找她们？”柳剑靠在山壁之上，随意的问道。\n“嗯…去飞鸟殿询问点情报。”刘枫摸着鼻子笑道。\n“飞鸟殿？你与他们关系怎样？”柳剑谨慎地问道。****\n“一般吧，谈不上多好，只是和他们殿主有过几面之缘…”\n“不怕暴露了？”柳剑皱眉道，显然认为刘枫这举动风险太大了。\n“呵呵。放心吧。那家伙奸诈得很，以他们的情报能力。想必早知道了发生在光明顶上的事，所以他应该清楚我们的能量…既然他会害怕主神强者，那么我们这群连光明神都敢群殴的亡命之徒，他自然也是不敢耍花招，毕竟，他还有那么大的神殿…”刘枫笑眯眯地道。",
            "summary": "刘枫和伙伴们在与光明神战斗中失败后，决定暂时隐藏行踪。他们计划前往飞鸟殿打探关于阿蒂米斯等人的消息。虽然柳剑担心此举会暴露身份，但刘枫相信飞鸟殿殿主会因为害怕主神强者而对他们保持警惕。于是，他们在晚上换上新装，准备趁黑离开。",
            "characters_in_summary": [
                "刘枫",
                "柳剑",
                "伙伴",
                "未提及具体名字",
                "光明神",
                "飞鸟殿"
            ],
            "entity_info": "刘枫 | 来自夜阑大陆，与朋友蒂可、阿蒂米斯、可儿等人关系亲密，与红衣关系亲密，得到血神教的支持和帮助，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年。与莫非相识，与贝法一起讨论A级任务卷轴。与菲儿发生关系。在当前剧情中，与黑老、薇儿、菲儿一同观看虚空上的战斗。\n柳剑 | 加拉的朋友，与加拉是朋友关系，与刘枫等人一起讨论进入诸神大陆的计划。\n光明神 | 神界至高神，与空间主神对立，听从生命女神的建议使用六神封魂来对抗刘枫，在当前剧情中被刘枫等人击败。\n飞鸟殿 | 未知地点，可能在夜阑大陆或其他世界，诸神大陆最大的情报神殿，无孔不入的探测，让得所有人都对这神殿抱有几分厌恶与恐惧。\n诸神大陆 | 光明顶是诸神大陆的主战场，刘枫在这里与七位主神交战"
        },
        {
            "id": 2,
            "content": "“既然这样，那便随你吧，不过得到情报之后，我们还是尽快离开…”闻言，柳剑略微放心，点头道。\n“呵呵，好…”刘枫笑着点了点头，望着薇儿与菲儿，沉吟道：“我们的人数，已经被光明神所知晓，再行走在一起，难免会被人注意，所以，为了安全起见，薇儿与菲儿，还是进黑老肚内的空间中暂避一段时间吧…”\n闻言，两女轻皱了皱黛眉，然而心中虽然有些不情愿，她们却是知道现在不是耍小性子的时候，无奈，只得点头应了下来…\n歉意的一笑。刘枫便再次转头与柳剑商量一些需要注意的细节…\n宽敞的大殿之中，气氛凝重而沉闷，七位人影坐于其中，七股浩瀚恐怖的气息，隐隐喷薄…\n“他们真地来了？”殿内靠角边落，身着银色袍子的空间主神郝巴尔非终于嘶哑的出声，将沉默打破了去。=首发=\n“你能别问废话行不？”此刻的光明神，犹如一头暴怒的狮子，谁碰咬谁。\n“的确是真的…”一旁的海皇出来打圆场，苦笑道：“不仅刘枫来了，而且柳剑，黑玄，敖天，也来了…”\n听着海皇此话，大殿内众人脸色都是微微一变，眼目急速闪烁…\n“呼…终于来了啊。空间主神吐了一口气，忽然问道：“玄女没出现？”\n“嗯…”海皇点了点头。\n闻言，大殿内众人都是悄悄的松了一口气…\n“或许是他们上次在通过时空虫洞时，丧失了吧…”海皇猜测道。\n“这样…就最好啊。”空间主神平淡地脸庞上，有着罕见的喜意。\n“嘿嘿，玄女的确没看见，不过我却见到另外一名不比玄女弱的玄阴杀葵星…”光明神忽然抬起头，冷笑道。\n“什么？”光明神话刚刚出口，六位主神便是悚然变色，尖锐的目光，直射声音发源地。****\n“我也不认识那女的，不过那双血色瞳孔，却绝对是玄阴杀葵星真正的标志，而且那身一模一样地玄阴杀气，我也不可能辨认错。”光明神拳头微微紧握，冷冷地道。\n“必须杀了她！”\n空间主神，在深吸了一口气后，眼瞳闪烁着冷漠的杀意，森然地道：“万载前能找到这块位面纯属侥幸，如果这片大陆再被破坏，那我们也只有等死了！”\n“可现在的刘枫几人中，能够与主神相抗衡的，足有四位！而且柳剑的实力，就算是战神阿瑞斯也要逊色几分，所以，如果想要杀死他们，我们至少需要出动五位主神…再有，现在他们已经逃脱，想要在大陆上将他们找出来，恐怕有些困难…”海皇脸色难看的道。\n坐于一旁的战神阿瑞斯听的海皇这话，脸色微微一沉，冷笑道：“波塞冬，万载前虽然我及不上龙神柳剑，可现在谁强谁弱，交了手才知道！”\n“你不乐意就去找他单挑吧，我没意见…”波塞冬嘴角一撇，同样是冷笑着回道。\n“好了，别吵了，现在刘枫他们才是最大的敌人，你们有什么好争的？单挑？光明神就是前车之鉴！自己看看吧。”烦躁的一巴掌拍在桌上，生命女神冷喝道。\n“虽然刘枫等人在暗，不过，我们胜在总体实力比他们强，以后的日子，谁也不能单独行事，不然被他们宰了，没人来得及相救，今天若不是他们挑错了目标，恐怕我们七大主神中，就得有人陨落了…”空间主神淡淡的道。\n闻言，波塞冬老脸一红，他当初清楚空间主神指的是谁，不过却是狡辩不得，如果刘枫等人今天真的把目标放在了自己身上，恐怕还真是凶多吉少，毕竟他可没有光明神那种变态的回复力…\n“你们两人倒是挺和融，阿弗蒂洛忒斯，郝巴尔非，四年前那场事，你们搞得真了不起啊，那可是足足一半的主神法则之力啊，我看你们现在的状态，恐怕比阿瑞斯，还要强上一些吧…”光明神撇了撇嘴，话音中有着浓重的贪婪与不忿。\n“呵呵，谁知道她竟然会这么在乎女儿，不然，我们也没机会…”空间主神淡淡的嘲讽笑道：“堂堂天地间至高无上的主神，偏要去找寻那些无所谓的情感，到头来，却成了埋葬自己的坟墓…”\n“我倒是挺怀念那两个丫头，她们体内，可还有另外一半的主神之力呢，若是将之吞噬了，说不定能更进一步呢，可惜，一直都没找到…”生命女神淡漠的笑道。",
            "summary": "七位主神正在讨论刘枫等人的到来。他们得知刘枫、柳剑、黑玄和敖天已经来到这片大陆，而且玄女没有出现，但他们发现了一名实力不输玄女的女子。为了阻止刘枫等人破坏大陆，他们计划出动五位主神将其消灭。然而，他们也意识到要找到刘枫等人并加以对付并不容易。",
            "characters_in_summary": [
                "刘枫",
                "柳剑",
                "黑玄",
                "敖天",
                "玄女"
            ],
            "entity_info": "刘枫 | 来自夜阑大陆，与朋友蒂可、阿蒂米斯、可儿等人关系亲密，与红衣关系亲密，得到血神教的支持和帮助，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年。与莫非相识，与贝法一起讨论A级任务卷轴。与菲儿发生关系。在当前剧情中，与黑老、薇儿、菲儿一同观看虚空上的战斗。\n柳剑 | 加拉的朋友，与加拉是朋友关系，与刘枫等人一起讨论进入诸神大陆的计划。\n黑玄 | 万年前与龙神柳剑混在一起的凶星，万载前实力不及四位主神，本体为罕见的魔兽，防御力强悍，与四位主神联手将其封印。可能在封印被破解后复活。\n敖天 | 加拉的朋友，与加拉是朋友关系；在当前的剧情中，与刘枫一同观看虚空上的战斗，输给了刘枫。\n玄女 | 加拉的朋友，与加拉是朋友关系\n光明神 | 神界至高神，与空间主神对立，听从生命女神的建议使用六神封魂来对抗刘枫，在当前剧情中被刘枫等人击败。\n飞鸟殿 | 未知地点，可能在夜阑大陆或其他世界，诸神大陆最大的情报神殿，无孔不入的探测，让得所有人都对这神殿抱有几分厌恶与恐惧。\n诸神大陆 | 光明顶是诸神大陆的主战场，刘枫在这里与七位主神交战"
        }
    ]
}