{
    "chapter_title": "第七百五十六章  毒计 ",
    "chapter_summary": "一名光影失败并被击败，另一光影则成功逃离。刘枫目睹了蒂可被空间主神和生命女神陷害致死的画面，决心为她复仇。黑老和柳剑推测蒂可可能被用作女儿的人质，而刘枫誓言要为阿蒂米斯和可儿讨回公道。为了寻找失踪的阿蒂米斯和可儿，刘枫遇到了胖子，得知她们可能还活着。刘枫计划针对七位主神麾下的法则强者采取行动，以削弱他们的势力。他们在诸神大陆上攻击这些法则强者，并在离开前让胖子帮忙收集阿蒂米斯她们的情报。",
    "characters_in_summary": [
        "刘枫",
        "蒂可",
        "空间主神",
        "生命女神",
        "黑老",
        "柳剑",
        "胖子",
        "阿蒂米斯",
        "可儿",
        "七位主神",
        "法则强者"
    ],
    "pre_entity_info": "刘枫 | 来自夜阑大陆，与朋友蒂可、阿蒂米斯、可儿等人关系亲密，与红衣关系亲密，得到血神教的支持和帮助，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年。与莫非相识，与贝法一起讨论A级任务卷轴。与菲儿发生关系。在当前剧情中，与黑老、薇儿、菲儿一同观看虚空上的战斗。\n蒂可 | 刘枫的朋友，与刘枫为朋友或亲人\n空间主神 | 未知身份，与刘枫对立，试图阻止其通过时空虫洞回到夜阑大陆。\n生命女神 | 自然女神阿蒂米斯的同伴，拥有生命之源的神祇，与阿蒂米斯一起责备尼库拉斯、阿蒂米斯、典伊三人，给予绿可儿生命之源\n黑老 | 刘枫的盟友，在当前剧情中与刘枫、薇儿、菲儿一同观看虚空上的战斗。\n柳剑 | 加拉的朋友，与加拉是朋友关系，与刘枫等人一起讨论进入诸神大陆的计划。\n胖子 | 飞鸟殿的殿主，精明，掌握大量情报，与刘枫交流，赠送刘枫鹰牌。\n阿蒂米斯 | 刘枫的朋友，与刘枫为朋友或亲人，可能位于夜阑大陆。\n可儿 | 刘枫的朋友，与刘枫为朋友或亲人\n老者 | 可能是佣兵团的创建者，与刘枫无直接冲突\n大厅 | 刘枫等人商议对策的地方，气氛沉闷\n中年人 | 酒馆老板，为顾客提供情报和服务\n敖天 | 加拉的朋友，与加拉是朋友关系；在当前的剧情中，与刘枫一同观看虚空上的战斗，输给了刘枫。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "画面之中，三道光影彼此交错，交手间所泄露而出的恐怖能量波动似乎即将要透球而出一般，让得一旁的胖子忍不住的在心中捏了一把汗，画面中的战斗足足持续了小半天时间，方才缓缓落幕，而战斗的落幕，也是象征着那名以一战二的光影的落败…\n光影在最后一刻，似乎想要逃离，不过却又似乎有着什么顾忌一般，反而被另外两道光影围攻重击，重击之中，光影浑身光芒急速收敛，最后露出一张痛苦的脸颊，赫然…便是蒂可？！\n在与对面两位光影对恃了半晌之后，蒂可终于是不敌，身体骤然间分化成两团亮光，一团被两位光影联手所朵，而另外一团，却是风驰电掣般的逃离了此地…",
            "summary": "三名光影相互交战，释放出的恐怖能量令人心惊。这场战斗持续了小半天，以一名光影的失败告终。失败的光影试图逃离，但因顾忌而被另两人围攻。光影的身体化为两团亮光，一团被击败，另一团逃离现场。",
            "characters_in_summary": [
                "光影",
                "战场"
            ],
            "entity_info": "战场 | 诸神大陆的主战场，刘枫与七位主神交战的地方\n老者 | 可能是佣兵团的创建者，与刘枫无直接冲突\n刘枫 | 来自夜阑大陆，与朋友蒂可、阿蒂米斯、可儿等人关系亲密，与红衣关系亲密，得到血神教的支持和帮助，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年。与莫非相识，与贝法一起讨论A级任务卷轴。与菲儿发生关系。在当前剧情中，与黑老、薇儿、菲儿一同观看虚空上的战斗。\n大厅 | 刘枫等人商议对策的地方，气氛沉闷\n中年人 | 酒馆老板，为顾客提供情报和服务\n敖天 | 加拉的朋友，与加拉是朋友关系；在当前的剧情中，与刘枫一同观看虚空上的战斗，输给了刘枫。"
        },
        {
            "id": 1,
            "content": "画面到了此时，便是轻微的晃荡了几下，然后唆的一声消失得干干净净…\n望着桌上光芒急速收敛的水晶球，屋内一片平静，只有着略微急促的呼吸声…\n“咔嚓！”椅子的扶把，猛的被刘枫捏成了灰白的粉末，这让得一旁的胖子有些心惊胆颤…\n“空间主神这个杂种，还有生命女神这个老贱人，没想到他们竟然如此狠毒！”森然的嘶哑声，从脸色铁青的刘枫嘴中冰冷的传了出来。从水晶球所播放的画面来看，蒂可明显已遭毒手，虽然水晶球中另外两道光影没有显露身形。不过那浓郁地空间能量与生命能量，却是瞒不过刘枫几人…\n刘枫的确对蒂可很不感冒。可不管怎么说，她也能算是自己地丈母娘，她强行将阿蒂米斯两女带走，虽然也让得刘枫很愤怒，不过如今见到她惨遭毒手，心头。却依旧是有着难以平复的怒火…\n而且，最最重要的，一旦蒂可身亡，那么阿蒂米斯与可儿，处境便将会变得极其不妙，这才是真正让刘枫暴怒的原因。\n“唉，这两家伙的确心狠…”黑老叹着摇了摇头，虽然明知道空间主神与蒂可不对路，可没想到这家伙竟然会这么毒…\n“对蒂可出手的，只有两位主神。以蒂可操控大气地能力，就算打不过。想逃也不是什么难事，我想…他们应该有什么东西让得蒂可投鼠忌器，所以不敢自己逃跑…”柳剑沉吟道。\n闻言，刘枫豁然站起身来，胸膛急速起伏，拳头紧握间，发出咔咔的声响，能够让蒂可投鼠忌器的，除了她的两个宝贝女儿之外，还能有什么？\n“这两个贱货。我草，如果阿蒂米斯与可儿出了什么事，老子要他们所有人陪葬！”黑袍之下，一张平和的脸庞，此时狰狞的宛如恶魔，浑身杀气缭绕，漆黑的眼瞳中。竟然浮现点点血红。",
            "summary": "刘枫发现了被空间主神和生命女神陷害致死的蒂可的画面。刘枫愤怒不已，决定为阿蒂米斯和可儿复仇。黑老和柳剑分析认为，蒂可可能被两位主神利用她的女儿作为人质，迫使她无法逃脱。刘枫发誓，如果阿蒂米斯和可儿出事，他要让所有相关人士付出代价。",
            "characters_in_summary": [
                "刘枫",
                "蒂可",
                "阿蒂米斯",
                "可儿",
                "空间主神",
                "生命女神",
                "黑老",
                "柳剑"
            ],
            "entity_info": "刘枫 | 来自夜阑大陆，与朋友蒂可、阿蒂米斯、可儿等人关系亲密，与红衣关系亲密，得到血神教的支持和帮助，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年。与莫非相识，与贝法一起讨论A级任务卷轴。与菲儿发生关系。在当前剧情中，与黑老、薇儿、菲儿一同观看虚空上的战斗。\n蒂可 | 刘枫的朋友，与刘枫关系亲密\n阿蒂米斯 | 刘枫的朋友，与刘枫关系亲密\n可儿 | 刘枫的朋友，与刘枫关系亲密\n空间主神 | 未知身份，与刘枫对立，试图阻止其通过时空虫洞回到夜阑大陆。\n生命女神 | 自然女神阿蒂米斯的同伴，拥有生命之源的神祇，与阿蒂米斯一起责备尼库拉斯、阿蒂米斯、典伊三人，给予绿可儿生命之源\n黑老 | 刘枫的好友，与刘枫共同对抗疯子青年\n柳剑 | 加拉的朋友，与加拉是朋友关系，与刘枫等人一起讨论进入诸神大陆的计划。\n薇儿 | 刘枫的朋友，与刘枫共同对抗疯子青年\n菲儿 | 与刘枫发生关系，刘枫的朋友"
        },
        {
            "id": 2,
            "content": "“枫。别急，她们一定没事的…”望着刘枫这可怖的模样。红衣赶忙拉住他，柔声安抚道。\n深深的吸了几口气，刘枫将阴冷地目光投向胖子：“有阿蒂米斯与可儿的情报吗？”\n被那双泛着浓郁杀气地漆黑眸子盯住，胖子浑身一个哆嗦，哭丧着道：“这下我是真不知道她们的消息了…”\n刘枫眼睛微眯，浑身杀气越加浓厚…\n“刘枫大人啊，我是真真真的不知道她们的消息…”察觉到那越来越浓的杀气，胖子几乎要哭了：“不过刘枫大人可以放心，她们一定还活着！”\n“你怎么知道？”望着回答得如此肯定的胖子，刘枫眉头一皱，冷冷的问道。\n“空间主神和生命女神最近几年一直在搜索她们的消息，如果阿蒂米斯大人与可儿大人死了，他们怎可能还会耗费如此巨大的人力来满世界寻找？”胖子急忙道。\n“小枫，他说的也有些道理，阿蒂米斯她们，应该没事。”黑老也是出言安慰道。\n“可诸神大陆这么大，我们去哪找她们啊，一日找不到她们，我一日都不会安心。”刘枫苦笑道，手掌轻轻揉了揉额头，沉吟了片刻，脸庞上地杀气猛的膨胀起来，这将一旁的胖子吓得不断后退，还以为他想杀人灭口了…\n“妈的，空间主神和生命女神既然杀了蒂可，那我们也去拿点利息回来吧…”刘枫阴冷的道。",
            "summary": "刘枫在寻找失踪的阿蒂米斯和可儿时遇到了胖子。胖子告诉刘枫，空间主神和生命女神最近一直在寻找她们的消息，所以她们很可能还活着。刘枫决定去找空间主神和生命女神索要所谓的\"利息\"。",
            "characters_in_summary": [
                "刘枫",
                "阿蒂米斯",
                "可儿",
                "胖子",
                "空间主神",
                "生命女神"
            ],
            "entity_info": "刘枫 | 来自夜阑大陆，与朋友蒂可、阿蒂米斯、可儿等人关系亲密，与红衣关系亲密，得到血神教的支持和帮助，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年。与莫非相识，与贝法一起讨论A级任务卷轴。与菲儿发生关系。在当前剧情中，与黑老、薇儿、菲儿一同观看虚空上的战斗。\n阿蒂米斯 | 刘枫的朋友，与刘枫关系亲密\n可儿 | 刘枫的朋友，与刘枫关系亲密\n胖子 | 飞鸟殿的殿主，精明，掌握大量情报，与刘枫交流，赠送刘枫鹰牌。\n空间主神 | 未知身份，与刘枫对立，试图阻止其通过时空虫洞回到夜阑大陆。\n生命女神 | 自然女神阿蒂米斯的同伴，拥有生命之源的神祇，与阿蒂米斯一起责备尼库拉斯、阿蒂米斯、典伊三人，给予绿可儿生命之源\n蒂可 | 刘枫的朋友，与刘枫关系亲密"
        },
        {
            "id": 3,
            "content": "“你想怎么？”柳剑谨慎的问道。\n“现在七位主神既然已经知道我们的人数，那么他们定然不敢轻易分开，诸神大陆这么大，他们地势力，又是相距甚远…嘿，虽然暂时不能动他们本人，不过他们麾下…可是还有一些法则强者…”刘枫森然地笑道。\n“好毒的计划…”一旁地胖子，听得刘枫这话，不由浑身打了个哆嗦，心头对这群亡命之徒的恐惧，更是强上了几分。\n“你想把主意打到那些法则强者身上？”柳剑一脸愕然，旋即舔了舔嘴，沉吟道：“这样也不错，反正他们都已经知道我们的消息，现在把他们的这些触角砍掉，也能让他们痛上一痛，不然谁也指不定以后这些法则强者会不会给我们带来麻烦…”\n“好，那就先把这些王八蛋的手下全砍了…”刘枫狞笑道。\n“咕…”望着在自己房间中谈恐怖主义谈得兴高采烈的五人，胖子无力的呻吟了一声，如果真照他们的计划去干的话，恐怕要不了几日，整个诸神大陆都将会变成一团乱泥…\n“把七位主神手下的法则强者资料给我看看，最好别说没有！”刘枫对着颤抖中的胖子淡淡的道。\n苦着一张脸，胖子哆嗦的从身后山堆般的卷轴中取出了一捆，然后递了过去，他现在只希望快点把这几个杀神送走…\n接过卷轴，从中抽出一张银色的卷轴，缓缓的将之摊开…",
            "summary": "刘枫和柳剑等人计划针对七位主神麾下的法则强者采取行动，以报复他们已经知道他们的人数。他们计划在诸神大陆上攻击这些法则强者，以削弱主神的势力。胖子虽然害怕，但还是提供了这些法则强者的资料。",
            "characters_in_summary": [
                "刘枫",
                "柳剑",
                "胖子",
                "诸神大陆"
            ],
            "entity_info": "刘枫 | 来自夜阑大陆，与朋友蒂可、阿蒂米斯、可儿等人关系亲密，与红衣关系亲密，得到血神教的支持和帮助，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年。与莫非相识，与贝法一起讨论A级任务卷轴。与菲儿发生关系。在当前剧情中，与黑老、薇儿、菲儿一同观看虚空上的战斗。\n柳剑 | 加拉的朋友，与加拉是朋友关系，与刘枫等人一起讨论进入诸神大陆的计划。\n胖子 | 飞鸟殿的殿主，精明，掌握大量情报，与刘枫交流，赠送刘枫鹰牌。\n诸神大陆 | 光明顶是诸神大陆的主战场，刘枫在这里与七位主神交战。\n阿蒂米斯 | 刘枫的朋友，与刘枫关系亲密\n可儿 | 刘枫的朋友，与刘枫关系亲密\n空间主神 | 未知身份，与刘枫对立，试图阻止其通过时空虫洞回到夜阑大陆。"
        },
        {
            "id": 4,
            "content": "“空间主神郝巴尔非，麾下四**则强者，时间行者墨丘利，速度之神加玛，暗影杀者黑光，御兽者兽王！”\n淡漠的目光在卷轴上扫过，刘枫嗤笑道：“不错嘛，手下竟然有四位法则强者，不过墨丘利已经被我宰了，那么还剩下三位…”\n听着刘枫这话，胖子嘴角又是一阵抽搐，平日里高贵强大的法则强者，到了他口中，竟然变得和那驯养的猪猡兽一般，随口一张，就是死亡的下场…\n“各位，先去光顾空间主神怎样？”扬了扬手中的卷轴，刘枫微笑道。\n柳剑四人微微耸了耸肩膀，表示都没意见…\n“呵呵…”瞧着众人点头，刘枫笑眯了眼睛，漆黑的瞳孔中却是掠动着森寒的杀意。\n随手将面前的卷轴全部收起来，刘枫可没有交还的意思，而胖子也不敢开口讨要，只得眼巴巴的看着他把卷轴收进怀中…\n“哦，对了，这胖子怎么办？杀了？”略微清脆的少女轻声，从黑袍下传出。\n动听的娇声，落进胖子耳中，却无疑是死神的邀请，眼睛猛的一瞪，胖子极为敏捷的连滚带爬，哭嚎道：“各位英雄，用不着这么绝吧？刘枫兄弟，从认识以来，我可从没做过一件对不起你的事啊。”\n“算了，他还有这么大个神殿要管理呢，而且他是聪明人，知道什么该说，什么不该说，你说是吧？”刘枫微微沉吟，摇了摇头，对着胖子淡淡的道。\n瞧着刘枫望来，胖子急忙点头，道：“如果真告发了你们，恐怕第一个收拾我的，就是那些主神大人。”\n“以后麻烦你帮忙收集一下阿蒂米斯她们的情报，我们说不定还会再来。”微微点了点头，刘枫对着门外缓缓行去。\n“还来？”刚刚喜笑颜开的脸庞顿时僵住，胖子颤抖着点了点头，哭丧的道：“几位慢走！”\n望着那消失在房外的人影，胖子一屁股坐在了地板上，苦笑道：“这下大陆要乱了…”\n“唉…”叹了一口气，胖子全身酸软的爬起身来，无力的收拾着身旁的杂物，喃喃道：“今天我什么都没看见，什么都没听见…”",
            "summary": "空间主神郝巴尔非拥有四名法则强者，分别是时间行者墨丘利、速度之神加玛、暗影杀者黑光和御兽者兽王。刘枫在卷轴上看到了这些信息，决定挑战郝巴尔非。在战斗中，墨丘利被刘枫击败，剩下的三名法则强者也加入了刘枫的队伍。他们决定先去拜访空间主神郝巴尔非。在离开前，刘枫让胖子帮忙收集阿蒂米斯她们的情报，并承诺可能会再次来访。胖子虽然害怕，但还是答应了他们的要求。",
            "characters_in_summary": [
                "刘枫",
                "墨丘利",
                "加玛",
                "黑光",
                "兽王",
                "胖子",
                "阿蒂米斯",
                "郝巴尔非",
                "卷轴"
            ],
            "entity_info": "刘枫 | 来自夜阑大陆，与朋友蒂可、阿蒂米斯、可儿等人关系亲密，与红衣关系亲密，得到血神教的支持和帮助，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年。与莫非相识，与贝法一起讨论A级任务卷轴。与菲儿发生关系。在当前剧情中，与黑老、薇儿、菲儿一同观看虚空上的战斗。\n墨丘利 | 空间主神麾下最强法则强者，实力与死神撒旦相媲美，出现在大陆西南方向，可能是解决位面传送阵的关键人物。\n胖子 | 飞鸟殿的殿主，精明，掌握大量情报，与刘枫交流，赠送刘枫鹰牌。\n阿蒂米斯 | 刘枫的朋友，与刘枫关系亲密\n柳剑 | 加拉的朋友，与加拉是朋友关系，与刘枫等人一起讨论进入诸神大陆的计划。\n诸神大陆 | 光明顶是诸神大陆的主战场，刘枫在这里与七位主神交战。"
        }
    ]
}