{
    "chapter_title": "第七百八十七章  地狱火 ",
    "chapter_summary": "刘枫成功地躲过了生命女神的攻击，并用古剑进行了反击。他释放出了强大的攻击力，使得古剑释放出一道巨大的银色剑罡。生命女神见状，迅速施展生命法则，形成一层生命守护光幕来防御。双方在激战中展开了激烈的战斗，刘枫试图打破生命女神的光幕，但多次攻击都被生命能量抵消。刘枫通过超负荷运转体内的神秘星阵图，成功打破了光幕，并重创了生命女神。然而，生命女神也反击并重伤了刘枫。在剧痛中，两人继续激战，刘枫扣住生命女神的伤口，将她制服。这场主神之战中，双方都展现出了强烈的狠劲。",
    "characters_in_summary": [
        "刘枫",
        "生命女神",
        "古剑"
    ],
    "pre_entity_info": "刘枫 | 来自夜阑大陆的冒险者，与朋友阿蒂米斯、蒂可、可儿等人关系亲密，与红衣关系亲密，得到血神教的支持和帮助，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年。与莫非相识，与贝法一起讨论A级任务卷轴。与菲儿发生关系。在当前剧情中，与黑老、薇儿、菲儿一同观看虚空上的战斗\n生命女神 | 生命之源的神祇，阿蒂米斯的同伴，与阿蒂米斯一起责备尼库拉斯、阿蒂米斯、典伊三人，给予绿可儿生命之源。在当前剧情中，与空间主神、光明神、沙族主神等人合作对抗沙族，提出用信徒的性命换取沙族的性命，引发其他主神的争议\n古剑 | 刘枫等人讨论进入诸神大陆计划的地点\n空间主神 | 主神之一，与光明神对立，与生命女神合作对抗沙族，受到刘枫的攻击，试图报复刘枫\n柳剑 | 加拉的朋友，与加拉是朋友关系，与刘枫等人一起讨论进入诸神大陆的计划\n巨树 | 刘枫与肯斯等人对话的地方",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "闪避开了生命女神的攻击，刘枫手中的古剑豁然上扬，刁钻的刺向其胸口要害之处。\n剑至半途，冷喝紧接而至：“八倍攻击！”\n“咻！”随着喝声的落下，古剑剑身忽然一阵急颤，清脆的剑鸣声，低吟响起，旋即自剑尖处，暴射出一道足足上百丈的巨大银色剑罡…\n剑罡暴射而出，犹如将天空一分为二般，声势骇人恐怖。\n面对着那横跨了天空的银色剑罡，即使是以生命女神的骄横，心头也不敢存有丝毫的小觑，手掌飞速的击打在枪柄之上，身形借力疾退而出，在后退之时，其双手结出一道道令人眼花缭乱的印结。\n“生命法则：生命守护！”一声轻喝，生机勃勃的浓郁青色能量自生命女神体内暴涌而出，转瞬间，便是在其周身形成了完美的光幕防御。",
            "summary": "刘枫成功闪避了生命女神的攻击，并利用古剑进行反击。他释放出了八倍攻击，使古剑释放出一道巨大的银色剑罡。生命女神面对这恐怖的攻击，迅速施展生命法则，形成一层生命守护光幕来防御。",
            "characters_in_summary": [
                "刘枫",
                "生命女神",
                "未知"
            ],
            "entity_info": "刘枫 | 来自夜阑大陆的冒险者，与朋友阿蒂米斯、蒂可、可儿等人关系亲密，与红衣关系亲密，得到血神教的支持和帮助，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年。与莫非相识，与贝法一起讨论A级任务卷轴。与菲儿发生关系。在当前剧情中，与黑老、薇儿、菲儿一同观看虚空上的战斗\n生命女神 | 生命之源的神祇，阿蒂米斯的同伴，与阿蒂米斯一起责备尼库拉斯、阿蒂米斯、典伊三人，给予绿可儿生命之源。在当前剧情中，与空间主神、光明神、沙族主神等人合作对抗沙族，提出用信徒的性命换取沙族的性命，引发其他主神的争议\n未知 | 沙月魅与焉儿的对话场景，可能是沙族的某个地方\n空间主神 | 主神之一，与光明神对立，与生命女神合作对抗沙族，受到刘枫的攻击，试图报复刘枫\n柳剑 | 加拉的朋友，与加拉是朋友关系，与刘枫等人一起讨论进入诸神大陆的计划\n巨树 | 刘枫与肯斯等人对话的地方"
        },
        {
            "id": 1,
            "content": "“给我破！”脸色狰狞，刘枫厉声大喝，百丈剑罡，携带着主人那满腔的杀伐，重重的轰击在了那厚厚的光幕之上。\n“轰！”天空一阵剧烈的爆响，略微沉寂之后，一银一青两色在半空中开始了不死不休的纠缠…\n剑罡被柔软的生命能量缠绕而下，而每一次剑罡的深入一分，都将会使得剑罡黯淡一些，不过在剑罡黯淡之时，光幕中的生命女神，额头之上，也是开始有着点点冷汗浮现而出…\n“破！”没有丝毫眼白的漆黑瞳孔中，寒光掠显，刘枫双臂猛的大力劈下。体内灵气，疯狂的顺着手臂涌出。丹田之中，神秘的星阵图，更是开始了超负荷的急速运转！\n“咔嚓！”一声轻轻地异响，使得光幕出现了一丝细小的裂缝，半晌之后，裂缝急速扩大，最后在生命女神那惊骇地目光中。轰然间，爆裂成了满天碎片。\n“老贱人，下地狱吧！”嘴角扬起狰狞的狂笑，刘枫手中古剑，宛如闪电一般，狠狠的劈在了生命女神肩膀之上…\n“嗤…”随着衣襟破碎的声音。一条深可见骨的恐怖伤痕，从生命女神肩膀处，一直延伸到了小腹之处…\n“啊！”受此重击。一声凄厉的叫声，猛的自生命女神嘴中咆哮而出，在剧痛地感染下，她的脸颊有些疯狂。伸出手来，一把抓住锋利的剑刃，身形一晃，竟然是贴进了刘枫怀中，臂肘夹杂着尖锐的劲气，重重的印在想要抽身急退的刘枫胸口之上。\n“噗…”胸膛受重击，刘枫直接一口鲜血喷了出来，望着脸颊疯狂地生命女神。刘枫嘴角一裂。眼瞳漠然冰冷，右臂骤然伸出。一把抓住了生命女神肩膀上的伤痕，修长的手指，森然地扣进了其血肉之中。\n肩膀上，剧痛不断的侵蚀着心灵，生命女神的身体都在这股剧痛中，颤抖了起来…\n牙齿紧紧的咬着嘴唇，一丝鲜血从唇上流下，将生命女神那张姣好地面孔，渲染得很是恐怖与狰狞。",
            "summary": "刘枫与生命女神展开激战，刘枫试图打破生命女神的光幕，但每次攻击都被生命能量抵消。刘枫通过超负荷运转体内的神秘星阵图，成功打破了光幕，并重创了生命女神。然而，生命女神也反击并重伤了刘枫。在剧痛中，两人继续激战，刘枫扣住生命女神的伤口，将她制服。",
            "characters_in_summary": [
                "刘枫",
                "生命女神"
            ],
            "entity_info": "刘枫 | 来自夜阑大陆的冒险者，与朋友阿蒂米斯、蒂可、可儿等人关系亲密，与红衣关系亲密，得到血神教的支持和帮助，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年。与莫非相识，与贝法一起讨论A级任务卷轴。与菲儿发生关系。在当前剧情中，与黑老、薇儿、菲儿一同观看虚空上的战斗\n生命女神 | 生命之源的神祇，阿蒂米斯的同伴，与阿蒂米斯一起责备尼库拉斯、阿蒂米斯、典伊三人，给予绿可儿生命之源。在当前剧情中，与空间主神、光明神、沙族主神等人合作对抗沙族，提出用信徒的性命换取沙族的性命，引发其他主神的争议\n空间主神 | 主神之一，与光明神对立，与生命女神合作对抗沙族，受到刘枫的攻击，试图报复刘枫\n柳剑 | 加拉的朋友，与加拉是朋友关系，与刘枫等人一起讨论进入诸神大陆的计划\n巨树 | 刘枫与肯斯等人对话的地方"
        },
        {
            "id": 2,
            "content": "“砰，砰！”被刘枫锁住了身形，生命女神也是一名狠人，强忍着肩膀上的剧痛，肘间，不断的狠狠击打在刘枫胸膛之上，传出一声声闷雷般的响声。\n主神之间的战斗，竟然如此残酷与暴力，两人的这股狠劲，直让得那隐藏在密林中的提托奥迪斯浑身有些发寒…\n再次一口鲜血喷出，刘枫终于松开了手臂基本已经被自己切断的生命女神，然而，在后退之际，还脸色漠然地一拳重砸在了她地脸颊之上，顿时鲜血四溅…\n当然，在刘枫赏了生命女神一记毁容拳之时，狠辣的生命女神也并没有忘记送他一记断子绝孙地撩阴腿……\n不过还好，在紧要关头，刘枫身子微微蹲下了一些，用肚子接下了生命女神那狠毒的一脚…\n两人各自喷吐了一口鲜血，身形狼狈的在半空中翻滚了十多米，方才止住…\n缓缓爬起身来，刘枫抹去嘴角的血迹，黑袍已经被鲜血打湿，胸口处的袍子，也是被震成了一片粉末，露出其下健壮的胸膛…\n“咳…”剧烈的弯腰咳了几声，鲜血从喉咙处溢流而出。\n“这万年老处女打起架来，竟然比我还狠毒上几分，真是人不可貌相。”抬起头来，望着远处那因为衣服破裂，而泄露出了一些春光的生命女神，刘枫心头暗暗苦笑。\n此时，生命女神也是正怨毒的盯着远处的刘枫，衣衫的破裂，并未让她有什么羞涩的表情，冷冷的瞥了一眼胸口上那几乎从一团丰满中划过去的狰狞伤痕，手指轻弹，几滴绿色液体落在伤口之上…",
            "summary": "刘枫和生命女神进行了一场激烈的主神之战，双方都展现出强烈的狠劲。战斗中，刘枫被生命女神重创，但也在关键时刻反击。两人都受伤严重，狼狈地在空中翻滚。战后，刘枫感叹生命女神的狠毒，而生命女神则怨恨地看着刘枫。",
            "characters_in_summary": [
                "刘枫",
                "生命女神",
                "空中"
            ],
            "entity_info": "刘枫 | 来自夜阑大陆的冒险者，与朋友阿蒂米斯、蒂可、可儿等人关系亲密，与红衣关系亲密，得到血神教的支持和帮助，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年。与莫非相识，与贝法一起讨论A级任务卷轴。与菲儿发生关系。在当前剧情中，与黑老、薇儿、菲儿一同观看虚空上的战斗\n生命女神 | 生命之源的神祇，阿蒂米斯的同伴，与阿蒂米斯一起责备尼库拉斯、阿蒂米斯、典伊三人，给予绿可儿生命之源。在当前剧情中，与空间主神、光明神、沙族主神等人合作对抗沙族，提出用信徒的性命换取沙族的性命，引发其他主神的争议\n空间主神 | 主神之一，与光明神对立，与生命女神合作对抗沙族，受到刘枫的攻击，试图报复刘枫\n柳剑 | 加拉的朋友，与加拉是朋友关系，与刘枫等人一起讨论进入诸神大陆的计划\n巨树 | 刘枫与肯斯等人对话的地方"
        },
        {
            "id": 3,
            "content": "随着绿色液体的滋润，恐怖的伤痕，正在以肉眼可见的速度回复着。\n任由生命之源修补者身体，生命女神怨毒的望着刘枫：“我就不信，你的变身会没有时间限制！只要你变回了法则地步，我一定要一点一点的把你体内的生命能量全部吸扯出来！让你亲自感受一下，生命的流逝，是何种痛苦！”\n刘枫微眯着眼眸盯着伤势不断回复的生命女神，趁这空挡，飞快了扫了一下另外几处战圈。\n或许是被刘枫先前所说的温泉效果给吃了定心药，柳剑等人的战斗，凄惨程度不比这边小，甚至有两三处的激烈肉搏战，还是有过之而无不及。“柳剑虽然虽然比战神强上许多，可想要短时间内取胜却是有些困难，其他几人也是一样，这场战斗，便只能看究竟是谁最先腾出手了…”心头急速的闪过念头，刘枫脸色也是有些凝重，背在身后的手掌，悄悄的对着密林中，打出了一个手势。\n生命女神冷眼望着远处气息缓缓平复的刘枫，手中的长枪，却是握得更紧了…\n“这蠢货，怎么不动手阻拦我回复伤势？难道他不知道自己最缺少的，便是时间么？”瞧着刘枫站立不动的诡异模样，生命女神心头顿时升起了一股疑惑的警惕之意。",
            "summary": "刘枫在战斗中受伤，生命女神试图利用绿色液体修复他的伤口。刘枫趁机观察其他战圈的情况，发现柳剑等人也陷入苦战。刘枫心中担忧，背后悄悄向密林中发出一个手势。生命女神看着刘枫逐渐恢复的伤势，心中疑惑不已，不明白他为何不采取行动阻止。",
            "characters_in_summary": [
                "刘枫",
                "生命女神",
                "柳剑",
                "战斗",
                "密林"
            ],
            "entity_info": "刘枫 | 来自夜阑大陆的冒险者，与朋友阿蒂米斯、蒂可、可儿等人关系亲密，与红衣关系亲密，得到血神教的支持和帮助，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年。与莫非相识，与贝法一起讨论A级任务卷轴。与菲儿发生关系。在当前剧情中，与黑老、薇儿、菲儿一同观看虚空上的战斗\n生命女神 | 生命之源的神祇，阿蒂米斯的同伴，与阿蒂米斯一起责备尼库拉斯、阿蒂米斯、典伊三人，给予绿可儿生命之源。在当前剧情中，与空间主神、光明神、沙族主神等人合作对抗沙族，提出用信徒的性命换取沙族的性命，引发其他主神的争议\n柳剑 | 加拉的朋友，与加拉是朋友关系，与刘枫等人一起讨论进入诸神大陆的计划\n密林 | 刘枫发现墨丘利下手的地点，有大量死气\n空间主神 | 主神之一，与光明神对立，与生命女神合作对抗沙族，受到刘枫的攻击，试图报复刘枫\n巨树 | 刘枫与肯斯等人对话的地方"
        },
        {
            "id": 4,
            "content": "“睡眠！”阴暗的森林之中，低低的轻喝声突兀的响起，昏沉的绿色光芒，猛的对着半空中的生命女神暴射而出。\n在绿光彪射出密林的那一霎，刘枫背后双翼一振，身形犹如一抹闪电一般，鬼魅般的出现在了生命女神左侧之旁，手中古剑斜劈而出，将她的退路，完全堵死…\n刘枫的反应虽然迅速，不过生命女神却也同样不慢，眼角瞟过那急速而来的绿色光芒，心头不由得泛起一股不安的感觉…\n随着绿芒的越来越近，那股不安的感觉也是越来越浓…\n“这东西，究竟是什么？”心头骇然的闪过一道念头，生命女神手掌猛的探出，竟然硬生生的挡下了刘枫的攻击，然后身形狂退…\n“咻…”绿光贴着生命女神的身体，平飞了出去，最后缓缓消散…\n“草！”眼见提托奥迪斯的攻击落空，刘枫忍不住的发出了一声怒骂，手中古剑狠狠一旋，生生的从生命女神手掌上剐去了大团血肉。\n左脚在虚空一点，右脚狠狠的甩踢而出，脚尖重重的飞踢在生命女神那尚未完全愈合的伤口之上…\n“噗嗤。”一口鲜血再次喷了出来，肩膀上崩裂的伤口，让得生命女神脸颊一阵惨白。\n两记重击送出，可生命女神却犹如蟑螂一般，顽强的抗了下来…\n望着身体有些摇摆的生命女神，刘枫咬了咬牙，刚欲发狂继续攻击，脸色猛的一变，他惊恐的发现，变身的时间，似乎快要到了…\n“提托奥迪斯，用地狱火！”刘枫转头对着密林中暴喝道。\n密林中，提托奥迪斯同样是发现了刘枫背后那开始有些模糊的双翼，脸色微微一变，听着他的喝声，略微沉吟，旋即狠狠的点了点头。\n双手在身前闪电般的结出令人眼花缭乱的印结，片刻之后，提托奥迪斯身体犹如脱力一般的软了下来，面色惨白，虽然全身已经被吸扯得筋疲力尽，不过他依旧是嘶哑的吼出了声来：“以恐惧魔王之名，召唤：地狱火！”\n吼声落下，昏沉的天空，忽然暗红了许多，遥遥天际之外，一颗包裹在绿色火焰中的陨石，猛的从天而降，最后在一处密林中轰然的砸落…\n陨石下降所造成的气浪，直接将附近的战士震成碎末……",
            "summary": "刘枫与生命女神展开了一场激战。刘枫用绿色光芒攻击生命女神，而生命女神则用掌击抵挡刘枫的攻击。刘枫试图阻止生命女神撤退，但生命女神顽强地抵抗住了他的攻击。随后，刘枫命令提托奥迪斯使用地狱火攻击生命女神，但未能成功。在变身时间即将到期时，刘枫不得不暂停攻击，准备应对即将到来的变化。",
            "characters_in_summary": [
                "刘枫",
                "生命女神",
                "提托奥迪斯"
            ],
            "entity_info": "刘枫 | 来自夜阑大陆的冒险者，与朋友阿蒂米斯、蒂可、可儿等人关系亲密，与红衣关系亲密，得到血神教的支持和帮助，击败郝尔巴后，得知狡鲨的信息，出现在当前剧情中，与黑老、薇儿一同对抗疯子青年。与莫非相识，与贝法一起讨论A级任务卷轴。与菲儿发生关系。在当前剧情中，与黑老、薇儿、菲儿一同观看虚空上的战斗\n生命女神 | 生命之源的神祇，阿蒂米斯的同伴，与阿蒂米斯一起责备尼库拉斯、阿蒂米斯、典伊三人，给予绿可儿生命之源。在当前剧情中，与空间主神、光明神、沙族主神等人合作对抗沙族，提出用信徒的性命换取沙族的性命，引发其他主神的争议\n提托奥迪斯 | 恐惧大魔王，统治天灾国度的神魂，与敖天是敌人关系\n柳剑 | 加拉的朋友，与加拉是朋友关系，与刘枫等人一起讨论进入诸神大陆的计划\n密林 | 刘枫发现墨丘利下手的地点，有大量死气\n空间主神 | 主神之一，与光明神对立，与生命女神合作对抗沙族，受到刘枫的攻击，试图报复刘枫"
        }
    ]
}