{
    "chapter_title": "第九十六章  制平不服 ",
    "chapter_summary": "刘枫击败了狮战，展示出强大的实力。他成为训练他们的导师，要求他们绝对服从并遵守命令，否则将受到惩罚。尽管尼古拉·雪对此感到不满，但在刘枫的实力面前，她暂时屈服。第二天，刘枫要求他们寻找奥特大公并在指定地点集合，迟到的人需要与他单独训练。",
    "characters_in_summary": [
        "刘枫",
        "狮战",
        "尼古拉·雪"
    ],
    "pre_entity_info": "刘枫 | 大学生、异世界冒险者、学会控制魔法元素和斗气、与薇儿相爱、与莉菲相识并成为朋友、计划前往“四大学院”进修、与苏菲相识、击败拉达、与红衣关系亲密、与巴达斯相识并成为朋友、计划前往“四大学院”进修、与矮人相识、与肯斯相识（炽热佣兵团团长）、正在教红衣太极拳\n狮战 | 格斗家、炽热佣兵团成员、与刘枫相识\n尼古拉·雪 | 身份可能与刘枫有其他关系。\n红衣 | 无家可归的女孩、被刘枫认作妹妹、拥有武学天赋、与刘枫关系亲密、正在学习太极拳、与巴达斯相识\n巴达斯 | 炽热佣兵团成员、与刘枫一起返回日不落、四阶格斗师、与红衣相识\n肯斯 | 四阶格斗师、炽热佣兵团团长、与刘枫相识\n矮人 | 炽热佣兵团成员、与刘枫一起返回日不落",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "刘枫扭动了一下头，脖子处发出一阵骨头交接的脆响，吸了一口气，笑道:“准备好了?”\n狮战重重的点了点头。\n刘枫将手中的重剑收入空间戒指之中，右手一吸，躺在十几米地上的巨大铁锤，再次听话的回到了手掌之中。\n挥了挥铁锤，刘枫看着狮战那越来越发苦的脸庞，微笑道:“我还是用这个来对付你吧，呵呵。”\n看着刘枫那把铁锤抡成风车一般的白皙双手，狮战苦叹了一口气，甩了甩头，将心中的惊惧丢弃，稳定心神，郑重的道:“来吧。”\n刘枫微微一笑，脚跟在地上猛的一蹬，裂缝如果蜘蛛网一般的连绵散开，人已如同火箭一般的直冲向狮战，手中铁锤狠狠抡动，朝着他砸了下去。\n强大的破风之声呜呜响起，震得人耳膜生疼，狮战小小的退后一步，铁锤搽着皮衣而过，裸露的皮肤被这风压刺得发麻，手中铁拳迅速出击，正对着刘枫头颅。\n铁锤横上，铁拳狠狠的砸在上面，发出“铛铛”的巨响，火花四溅。\n右脚猛的踢出，直接撩向狮战两腿之间。\n狮战嘴角一抽，铁拳迅速朝着那条阴毒的右腿砸去，刘枫右腿宛如毒蛇一般的狡猾，划了一个诡异的圆，将铁拳避了开去，再是狠狠高踢，其目的地，狮战喉咙。\n刘枫速度极快，狮战只来得及有拳头将喉咙护住，刁专的一脚就已经到达。\n脚上隐含的力量极大，狮战不得不退后好几步才把力量化去，可是他一退，身后正吟唱着魔法的蓝赢就已经暴露了出来。\n看着那越来越近的铁锤，蓝赢脸上布满惊慌，手中的一枚戒指迅速转动，身驱微微一晃，空间出现了一点波动。\n刘枫眉头一皱，可铁锤却依旧狠狠的砸在蓝赢的胸腹之上，“砰”的一声脆响，蓝赢化成水滴出现在虚空之中。\n刘枫嘴角一掀:“这就是这个世界上的镜象?真是不堪一击。”眼角微扫，十几米外，蓝赢正不住的拍着胸口喘着气。\n“小子身上的宝贝还多嘛。”刘枫轻笑道。\n蓝赢苦涩着一张脸，无奈的道:“我若不是有这些魔法道具，早就被你踢出场外了。”\n刘枫笑了声，不再废话，转身再次迎上了狮战。\n两条人影在场地之中，迅速的闪现，铁拳与巨锤的交击声不断的响起，火花也是随时迸放。\n狮战虽然靠着出色的肉搏能力，和刘枫战了几十回合，可是毕竟实力相差太多，在一个回合中，终于是被刘枫以极快的速度逼出一个空门，然后一个巨锤锤去，直接飞出场地之外。\n……\n场地之中，便只余下蓝赢一人。\n见到刘枫那满脸的笑容，蓝赢非常识相的选择了自己跳出场外。\n……\n尼古拉。雪有些呆滞的看着场中的比试，看着一个个和自己相差不多的同伴，被狠狠的扔了出来，心中的委屈终于稍解了一些，看来不止我一个人是这种待遇啊。\n刘枫走到她身边，冷冷的道:“哭够了?”\n尼古拉。雪俏脸一红，扬起小脸，恨恨的道:“我会把你打败的，让你也尝尝这滋味。”\n刘枫耸了耸肩，无所谓的道:“恩，我等着……不过，我看你，多半没机会，我很不看好你。”\n尼古拉。雪，冷笑一声:“别太自大了，别以为九阶星辰就了不起。”\n刘枫嘴角一撇，不屑的回道:“我只知道，现在，我比你强…这就行了。”\n尼古拉。雪一滞，心中有些酸涩，“今天受到的委屈，比我一年的还要多了，都是这个混蛋。”\n……\n刘枫坐回椅子，端起水杯，狠狠的灌了一口，翘着腿看着眼前站成排的十二人，慵懒的道:“你们这下对于我做训练人，还有什么意见吗?”\n众人沉默，能够凭一人之力，将他们全部打趴，这种实力……已经绝对的够了，就连骄傲的尼古拉。雪，在这野蛮人的虎威之下，也不得不暂时的服软。\n“那你们是承认了我是吧?”刘枫微笑道。见到众人又是默认了，满意的点了点头，笑道:“好吧，既然你们都认同了我，那以后我就是你们的训练之人了。”\n“在训练的时候，我希望我的命令能够得到一百分的服从，如果在那时，出现违抗命令的事情，你们就别怪我心狠手辣了。”话到最后，语气冰冷。\n“你叫我们做什么，我们就得做什么?那如果你叫我们去杀人?我们也听你的?”尼古拉。雪冷冷的道。\n“尼古拉。雪小姐，你似乎忘记了我们现在双方的位置，难道你还想再和我玩一把?”刘枫眼睛微眯，寒光轻闪。\n尼古拉。雪气焰一滞，想到刚才自己的惨况，心头打了一个哆嗦，恨恨的刮了刘枫一眼，退了回去，不敢再插话。\n“我只会叫你们做对训练有用的事情，如果你们觉得我叫你们做的哪件事，不符合变强的标准，你们可以提出来。”说到这里，刘枫顿了顿，看着众人，冷声道:“但是，如果谁故意给我捣乱，那我也就只得请他出来陪我单独玩了。”\n……\n看着下边安静的十二人，刘枫嘴角微掀，对于这种心高气傲之辈，你只能把他的高傲击得粉碎，那才能真正得获得他们的尊重。\n至少，现在，刘枫已经得到了他们的初步尊重和敬畏。\n伸了一个懒腰，对着众人挥了挥手:“好了，你们自己去找奥特大公他们吧，明天早上，在这里集合，来晚了的，陪我单练。”说完，不再理他们，拉着一直逗着小金玩的红衣慢腾腾的走了出去。\n看着刘枫的身影消失在门后面，众人不由的松了一口气，各自互相看了看对方的狼狈模样，发出一声无奈的苦笑。\n冈萨苦叹息着摇了摇头，苦道:“在学院的时候，还以为自己多了不起，没想到，刚出来，就遇到这么一个大变态，哎。”\n众人深有同感的点了点头。\n狮战憨厚的捎了捎头，笑道:“我觉得他很不错啊，实力真的很强。”\n一旁的蓝赢整了整魔法袍，若有所思的道:“的确，他很强，我怀疑，他可能比奥郝大人还要强上一些。”\n尼古拉。雪一声娇哼，冷声道:“有什么了不起的，不就是星辰阶嘛，我家爷爷肯定比他还强。”\n“不过，貌似……他连他的名字都还没有告诉我们?”一弱弱的声音响起。",
            "summary": "刘枫和狮战进行了一场激烈的战斗，狮战败北。刘枫展示了强大的实力，成为了他们的训练之人。他要求他们绝对服从他的命令，否则将面临他的惩罚。尼古拉·雪对此表示不满，但刘枫用实力让她暂时服软。第二天，刘枫让他们去找奥特大公，并在早上在这里集合，来晚的要陪他单练。",
            "characters_in_summary": [
                "刘枫",
                "狮战",
                "尼古拉·雪"
            ],
            "entity_info": "刘枫 | 大学生、异世界冒险者、学会控制魔法元素和斗气、与薇儿相爱、与莉菲相识并成为朋友、计划前往“四大学院”进修、与苏菲相识、击败拉达、与红衣关系亲密、与巴达斯相识并成为朋友、计划前往“四大学院”进修、与矮人相识、与肯斯相识（炽热佣兵团团长）、正在教红衣太极拳\n狮战 | 格斗家、炽热佣兵团成员、与刘枫相识\n尼古拉·雪 | 身份可能与刘枫有其他关系。\n红衣 | 无家可归的女孩、被刘枫认作妹妹、拥有武学天赋、与刘枫关系亲密、正在学习太极拳、与巴达斯相识\n巴达斯 | 炽热佣兵团成员、与刘枫一起返回日不落、四阶格斗师、与红衣相识\n肯斯 | 四阶格斗师、炽热佣兵团团长、与刘枫相识\n矮人 | 炽热佣兵团成员、与刘枫一起返回日不落"
        }
    ]
}