[
    {
        "id": 0,
        "source": [
            0,
            1,
            2
        ],
        "pre_entity_info": "",
        "content": "第1部分：热血佣兵刘枫在探险中遇到恐怖气氛、狼和风豹等生物，逐渐成长为强者。他在星蓝学院结识薇儿，并与她共同面对未来挑战。刘枫在异世界中为寻找食物和变强而狩猎魔兽，与苏菲等人结识并共同面对各种挑战。他们的关系得到了进一步发展，共同度过了许多难忘的时光。在这个过程中，刘枫被卷入黑龙和巨蛋引发的纷争，与苏菲一起行动，共同面对荷斯帝国的威胁。\n第2部分：刘枫和莫非在前往兽人大草原的途中，与血狼、暴冈和死囚三位团长结成友谊。刘枫展示了惊人的实力，赢得了尊重和信任。在执行C阶任务时，他们遇到许多奇怪现象，仍决定继续前进。在执行任务过程中，刘枫的团队意外遭遇穿越现象，成功建立营地。南天揭示了关于月光影响血狼种族技能的真相，刘枫带领团队在月光下与狼群展开激战。几位魔法师成功阻止狼群的进攻。刘枫试图将三个佣兵团合并以晋升至A级，但在血狼等人的担忧下陷入犹豫。刘枫在星蓝城完成任务后，开始专心修炼内功。他与奥郝、拉达和奥特大公等人讨论他的强大实力和与月狼王的传奇故事。在宴会上，刘枫带着他的神秘宠物小金引起众人的关注。他意外救下被流氓佣兵欺负的特殊小女孩红衣，两人建立起深厚友谊。\n第3部分：刘枫是一位强大的年轻武者，他在训练中不断提升自己的实力，并与四大学院的精英学生竞争。他强调实战和勇气的必要性，希望通过生死之战来提高学员们的战斗技巧和勇气。他与尼古拉·雪化解恩怨，并在训练中帮助十二名曾被虐待的学员提升战斗力。在星蓝学院，刘枫进行五天严格训练，并与暴特等人烧毁魔法契约，结束关系。他与朋友们在勇士之城见证人类与兽人的决斗，并与各种奇特种族交流。在与兽人的战斗中，刘枫展现出强大的战斗力，击败了虎焰，赢得了民众的欢呼。",
        "summary": "刘枫是一位勇敢的佣兵，在探险中不断成长并结识了许多朋友。他们在星蓝学院共同学习，面对未来的挑战。刘枫在异世界中狩猎魔兽，与苏菲等人建立深厚友谊。他们共同度过许多难忘时光，并在面对黑龙和荷斯帝国威胁时团结一致。刘枫与小金龙成为龙族新希望，展现出了强大的勇气和智慧。",
        "characters_in_summary": [
            "刘枫",
            "苏菲",
            "小金龙",
            "星蓝学院",
            "异世界"
        ]
    },
    {
        "id": 1,
        "source": [
            3,
            4
        ],
        "pre_entity_info": "",
        "content": "第4部分：刘枫和苏菲是一对感情深厚的伴侣，他们互相支持并面对各种挑战。刘枫展示了他强大的实力，并成功解决了盗贼工会的问题。他们还遇到了黑发青年曲战，决定与他结盟。另一方面，亚帝冈试图与苏菲建立联系，但刘枫不同意，认为这会让苏菲更加厌恶他。在讨论中，他们谈论了实力、诡计和半龙人等话题。刘枫的三位伙伴也决定回归他身边，双方签订了魔法契约以重建信任。在佣兵工会内部发生变化的同时，三王子亚帝冈试图拉拢黑柏柯。刘枫和苏菲讨论了亚帝斯的影响力和工会之争，并提到魔法工会和家族在上一次工会之争中的第二名。总之，刘枫和苏菲面临着各种挑战，他们之间的感情也在不断升温。\n第5部分：在异世界，刘枫与黑柏柯寻找女友薇儿，并在星蓝学院结识尼古拉·雪。他们在学院中遇到挑战，但在刘枫的强大实力下顺利解决。刘枫与薇儿感情升温，被任命为特聘导师。在一系列事件中，刘枫展现出强大的实力，成功拯救薇儿并击败敌人。他与黑柏柯共同面对挑战，与苏狮和解，并在皇宫与亚帝圣奥对话。刘枫与薇儿共同展望他们的未来。",
        "summary": "红衣与苍穹血尊发生冲突，导致黑龙一族介入。血尊拒绝交出红衣，使斗争升级。龙皇获胜后要求血尊交出神秘小女孩，血尊将其交给红古巴。龙皇接受寻找玄阴天葵星的命令，众巨龙提供帮助。红古巴和亚菲特阻止苍穹血尊进入兽人帝国，并在庆祝时遭遇苍穹血尊。苍穹血尊寻求小女孩帮助融合东西血神殿，但被龙皇击败。",
        "characters_in_summary": [
            "红衣",
            "苍穹血尊",
            "黑龙一族",
            "龙皇",
            "红古巴",
            "亚菲特",
            "神秘小女孩",
            "玄阴天葵星",
            "东西血神殿"
        ]
    },
    {
        "id": 2,
        "source": [
            5,
            6,
            7,
            8,
            9
        ],
        "pre_entity_info": "刘枫 | 大学生，异世界冒险者，与薇儿相爱，与莉菲相识并成为朋友，计划前往“四大学院”进修，与苏菲相识，击败拉达，与巴达斯相识并成为朋友，计划前往“四大学院”进修，与矮人相识，与肯斯相识（炽热佣兵团团长），正在教红衣太极拳，暴特的解放者，与尤安在魔法台上对战；与亚帝斯有敌对关系。\n黑柏柯 | 与尤安在魔法台上对战",
        "content": "第6部分：一支精英佣兵队伍参加魔法工会比赛，途中遇到其他工会成员。获得第二名。队长刘枫在寻找失踪同伴时，击败了邪恶势力影杀，揭示了强大武器“血祭怨尸灵”的秘密。在与影墓的激战中展示惊人实力，震惊世界。\n第7部分：新团队组成后面临各种挑战。团队成员火儿晋升为圣阶，展现出强大实力。在一场与海族的战斗过程中，圣·莲叶展现无私精神，成功解决困境。人类与海族之间的矛盾加剧，刘枫和黑柏柯战胜挑衅者，揭示半龙人身份。他们在寻找龙谷的过程中，揭开黑龙一族的历史。刘枫意外获得强大实力，与黑柏柯共同面对海神兽洞的挑战。\n第8部分：刘枫跟随黑柏柯结识了黑亚等人，并在石碑前展示圣阶地级的实力。刘枫成功解读石碑，发现一位家乡幸存者，使龙皇和华夏族人震惊。刘枫在龙族获得亲王验证，并与黑龙族族长建立深厚友谊。为了进入龙神祭坛，刘枫寻求龙皇许可，但因实力较弱受阻。龙皇建议寻求神秘强者黑老的帮助，但黑老无法离开所在地。刘枫尝试用重剑攻击金光结界，但未能成功。在与金光结界激战过程中，刘枫突然消失，后被传送至一座大殿，与壁画中的青衣男子和华夏魂魄柳剑进行交流。刘枫一直在寻找适合自己的武器，并向柳剑请教关于吟龙剑的信息。柳剑建议刘枫寻求龙皇的帮助。刘枫结识了名为“锁龙”的古朴剑鞘，并答应帮助柳剑找回玄儿的尸身。1在一场神殿之战中，刘枫和柳剑因信仰冲突被捕。1柳剑分享了关于空间之引和玄女的故事，两人计划提升实力后再寻找拉萨迪斯。1刘枫在寻找关于\"神之战场\"的信息时，遇到了龙皇。1龙皇告知刘枫关于龙神的可能存在以及失乐园的位置和历史。1为了换取信息，龙皇用金色结包裹大厅并发出巨大龙吟声。1刘枫了解了四大死亡禁地，包括死亡森林，以及失乐园作为四大禁地之首的地位。1龙皇向刘枫解释了失乐园的空间限制和进入人数对空间的影响。1刘枫与龙皇展开了一场关于大陆上的强者、至尊和失乐园的对话，了解到第三届“日吞月”之时发生的九名至尊同时陨落的悲剧。1刘枫询问本届“日吞月”之前，大陆强者会在哪里会聚，龙皇告诉他是在一座叫做陨落之城的地方。20. 此时，红.古巴出现，请求刘枫帮助她向黑老求情，涉及到一枚蛋的问题。刘枫答应了她。\n第9部分：年轻的战士刘枫在龙谷与龙族建立友好关系，后在实力测试中击败波西顿，赢得神秘宝物\"玄海之精\"。波西顿请他帮忙解决北海皇朝与西雅皇朝的冲突。刘枫以圣阶强者的身份加入战斗，击败西雅皇朝的圣阶强者，引发轰动。他与海族至尊海狼特和波斯登战斗，展现强大实力。在提升实力过程中，刘枫结识黑柏柯，共同面对新的挑战。\n第10部分：刘枫、黑柏柯和火儿结识圣莲叶，共同应对特巴的挑衅。刘枫击败特巴，化解危机。他们在城市中遇到了小男孩小游，了解了A级任务的冲突。刘枫与朋友们接到关于兽人大草原上嗜血魔狼的紧急A级任务，决定前往兽人帝国解决恩怨。在佣兵工会，刘枫击败三大佣兵霸主，展示星辰巅峰实力。他与两位团长求狐和拳辉发生冲突，后被神秘老人阻止。刘枫与朋友们共同面对挑战，揭示隐藏在众神时代背后的真相。",
        "summary": "他们参加魔法工会比赛并获得第二名。在寻找失踪同伴的过程中，刘枫击败了邪恶势力影杀，揭示了强大武器“血祭怨尸灵”的秘密。在与影墓的激战中，刘枫展示了惊人的实力，震惊了世界。新团队组成后，他们面临各种挑战，其中火儿晋升为圣阶，展现出强大实力。在一场与海族的战斗过程中，圣·莲叶展现无私精神，成功解决困境。然而，人类与海族之间的矛盾加剧。刘枫和黑柏柯战胜挑衅者，揭示半龙人身份，并在寻找龙谷的过程中，揭开黑龙一族的历史。刘枫意外获得强大实力，与黑柏柯共同面对海神兽洞的挑战。刘枫跟随黑柏柯结识了黑亚等人，并在石碑前展示圣阶地级的实力。刘枫成功解读石碑，发现一位家乡幸存者，使龙皇和华夏族人震惊。",
        "characters_in_summary": [
            "刘枫",
            "火儿",
            "圣·莲叶",
            "黑柏柯",
            "海神兽",
            "黑亚"
        ]
    },
    {
        "id": 3,
        "source": [
            10
        ],
        "pre_entity_info": "刘枫 | 大学生、异世界冒险者、炽热佣兵团成员、暴特的解放者、与薇儿相爱、与莉菲相识并成为朋友、与苏菲相识并成为朋友、与巴达斯相识并成为朋友、与矮人相识、与肯斯相识（炽热佣兵团团长）、正在教红衣太极拳、与尤安在魔法台上对战；与亚帝斯有敌对关系，与影杀有敌对关系，与龙皇、肯斯等龙族强者相识并成为朋友，正在执行复活龙神的任务。他与薇儿的关系为恋人，与莉菲、苏菲、巴达斯、矮人、肯斯、尤安的关系为朋友，与亚帝斯、影杀的关系为敌对，与龙皇、肯斯等龙族强者的关系为友好，正在执行复活龙神的任务\n圣彼特 | 光明教会的守护者，与蓝特元帅在此地进行交流，与蓝特元帅的关系为友好；正在与刘枫对峙，使用圣光能量对抗刘枫\n黑柏柯 | 半龙人，刘枫的朋友，星辰阶强者，与亚帝斯有敌对关系，与影杀有敌对关系，巨龙一族。计划前往“四大学院”进修，与矮人相识，正在教红衣太极拳，暴特的解放者，与尤安在魔法台上对战；与亚帝斯有敌对关系，与影杀有敌对关系。他与刘枫的关系为朋友，与亚帝斯、影杀的关系为敌对，计划前往“四大学院”进修\n蓝赢 | 水系魔法师、炽热佣兵团成员、与刘枫相识、可能是刘枫的朋友或同伴她与刘枫的关系为相识，可能是刘枫的朋友或同伴\n月狼王 | 狼族女王，寻找被人类掳走的月狼崽，与刘枫进行谈判和比试\n铁阁城 | 刘枫等人所在的城市，蓝特元帅负责守护，可能面临月狼王的攻击\n大草原 | 刘枫和黑柏柯击败月狼统领的地方，狼群骚动的源头",
        "content": "第11部分：主角刘枫与圣彼特展开激烈的战斗，黑柏柯变身半龙人帮助稳定空间结界。刘枫和黑柏柯追踪神秘强者，但未取得进展，决定寻求朋友小叶子的帮助。刘枫认为神秘强者实力强大，但有八层把握能战胜他。城市恢复宁静后，主角们发现自己在错误的地方过夜。刘枫与圣莲叶探讨关于\"神之失乐园\"的信息，并保守秘密。刘枫与蓝赢、蓝特见面，虽然蓝特怀疑刘枫与圣彼特的失踪有关，但没有深究。刘枫和黑柏柯在大草原遇到月狼王，并击败了一名神秘敌人。刘枫成功抵挡住黑煞神魂的攻击，展示了自己的强大实力。刘枫与黑煞神达成协议，共同寻找众神的消息并进入\"神之失乐园\"。刘枫发现光明教廷可能与光明神有关联，进一步了解了众神的秘密。在与两位长老的冲突中，刘枫展示了强大的力量。在铁阁城，圣莲叶拒绝回归教廷，并暴露了自己的身份。圣彼特被一名年轻黑发强者击伤，小金被困在九阶魔法中。龙威的出现导致局势紧张，刘枫和黑大赶赴现场，准备展开一场激战。",
        "summary": "主角刘枫与圣彼特展开激烈战斗，黑柏柯变身半龙人帮助稳定空间结界。刘枫和黑柏柯追踪神秘强者，寻求朋友小叶子的帮助。刘枫有信心战胜神秘强者，但需努力。城市恢复宁静后，主角们发现自己身处错误地点。刘枫与圣莲叶讨论\"神之失乐园\"的秘密。刘枫与蓝赢、蓝特见面，蓝特虽怀疑刘枫与圣彼特的失踪有关，但未深究。刘枫和大草原遇到月狼王，击败神秘敌人。成功抵挡黑煞神魂的攻击，展示强大实力。刘枫与黑煞神达成协议，共同寻找众神消息并进入\"神之失乐园\"。发现光明教廷可能与光明神有关联。在与两位长老的冲突中，刘枫展示强大力量。在铁阁城，圣莲叶拒绝回归教廷，暴露身份。圣彼特被年轻黑发强者击伤，小金被困九阶魔法中。龙威出现使局势紧张，刘枫和黑大赶赴现场准备战斗。",
        "characters_in_summary": [
            "刘枫",
            "圣彼特",
            "黑柏柯",
            "小叶",
            "蓝赢",
            "蓝特",
            "月狼王",
            "黑煞神",
            "光明教廷长老",
            "圣莲叶",
            "铁阁城",
            "大草原"
        ]
    },
    {
        "id": 4,
        "source": [
            11,
            12,
            13,
            14,
            15,
            16
        ],
        "pre_entity_info": "刘枫 | 与圣彼特对峙的人，实力强大，正在用斗气对抗圣彼特的圣光能量\n黑柏柯 | 半龙人，刘枫的朋友，星辰阶强者，与亚帝斯有敌对关系，与影杀有敌对关系，巨龙一族。计划前往“四大学院”进修，正在教红衣太极拳，暴特的解放者，与尤安在魔法台上对战；与亚帝斯有敌对关系，与影杀有敌对关系。他与刘枫的关系为朋友，与亚帝斯、影杀的关系为敌对，计划前往“四大学院”进修，与老狼进行战斗。\n红衣 | 与刘枫有敌对关系，与黑柏柯有敌对关系，与苍穹血尊是朋友关系，与巴默思有敌对关系，与亚帝星蓝有敌对关系。出现在神落之城，与杀戮二尊发生冲突",
        "content": "第12部分：在兽人帝国的别克小镇，刘枫和黑柏柯为寻找血神教的消息进行深入探险。他们在勇者之家酒馆遇到了脾气不好的黑矮人酿酒师老比卡，并成功击败了一群血神教兽人信徒。在狮霸城，他们了解到东西血神殿间的斗争及红衣少女的计划，并决定继续寻找鬼血神殿的人。过程中，刘枫得到红衣的帮助，成功阻止了一些强大的对手，并击败了苍穹血尊。红衣成为新的血神教教皇，与光明教会展开争斗。同时，东血神殿和西血神教也展开了激烈的战斗。刘枫回到狮霸城过着悠闲的生活，直到一位神秘强者向他求助。刘枫被召至血神山遇到了神秘而强大的先知。在与先知的交谈中，刘枫发现自己的力量来源于另一个世界，并开始了一段新的冒险。他与一群伙伴共同探索这个新世界，并逐渐揭开大陆近万年未有神阶强者的秘密。在新世界中，刘枫的实力不断提升，他与红衣一起面对新的挑战，并保护秘密的安全。他们成功让一位潜在威胁成为他们的傀儡，确保了秘密的保密。\n第13部分：在星蓝帝国，刘枫和黑柏柯穿越兽人大草原返回途中，他们目睹了大陆强者的涌现并参与了一系列的战斗。在草原外围，他们遇到了一支佣兵团，目睹了一场圣阶强者的战斗。刘枫揭露了自己的身份，击败了两名圣阶强者，引起了轰动。随后，他们来到星蓝城，在佣兵工会重逢了苏菲，并表达了深深的感情。在经历一系列的冒险后，刘枫和苏菲发现了一具干枯的尸体，苏菲成功控制了尸体，这引起了刘枫的好奇。他们还发现了菲儿也具有类似的能力，原来她是天生的通脉者。为了帮助菲儿找到导师，刘枫决定寻找灵魂修炼专家黑煞神。在一起的冒险中，他们建立起深厚的信任和友谊。刘枫决定去星蓝学院学习，与苏菲深情告别后抵达学院。在那里，他遇到特聘导师尼古拉·雪，并与其成为朋友。他们还与红发男子赤炎发生冲突，并展现了自己的强大实力。经历了一年的挑战后，刘枫成功击败了赤炎。他还去魔法工会的领地体验了魔法氛围，并与会长法炎相识。他们讨论了晋升神阶的话题，以及神秘能量\"空界\"的存在。他们相信，神阶修炼者的消失可能与天地间缺失这种能量有关。刘枫了解到可以通过提炼神魂获得\"空\"的能量，并与亚帝星蓝计划一起去禁忌枫林提取神魂中的空界能量。然而，在出发前，刘枫得知菲儿出事，选择先处理菲儿的事务。在那之后，刘枫与黑煞神一起与灰袍人影和红枯展开激战。他们还与一名强大的灵魂状态黑影进行了战斗，在禁忌枫林中心成功击败了座天使。刘枫还通过努力和实力的提升，领悟了至尊领域的奥秘，并与朋友们探讨了如何发挥领域的价值。在冒险过程中，刘枫多次展示了他的强大实力，赢得了朋友们的尊重和友谊。他还计划推翻长老院，以保护菲儿作为家族族长的地位。\n第14部分：在夜阑大陆上，年轻至尊一重强者刘枫参与各种活动，包括调查光明教会、成为佣兵家族族长以及寻找进入神之失乐园的资格。在这个过程中，他与各种强者结识，如黑煞神、戈兽等，并在战绩碑上记录自己的战斗经历。在与高山雷族的戈兽相遇后，刘枫在神之失乐园的名额选拔中表现出色，成功获得进入资格。然而，比赛中也出现了不和谐事件，两名两重至尊强者发生冲突，其中一名还使用了卑鄙手段攻击同伴。刘枫与其他强者一起，为争夺进入神之失乐园的机会展开激烈战斗。\n第15部分：在夜阑大陆的诸神大陆，主角刘枫与红衣在幽深平谷等待能量潮汐的爆发。刘枫保护红衣，两人一起在阳光下共享美好时光。两位尊者被唤醒，来到平谷等待\"日吞月\"异象。刘枫和红衣共同抵抗黑暗势力，并在能量潮汐爆发后寻求提升实力。他们在战斗中赢得至尊强者的尊重，并与红衣和解。他们见证第三次能量潮汐爆发，刘枫与戈兽计划在此一较高下。刘枫获得神之指南，准备穿越未知位面。他重返神落城，经历能量潮汐的考验。刘枫成功晋级至尊巅峰，并在神秘空间中不断成长。\n第16部分：在神战场，刘枫和雅可尼芙等人追寻神秘守护者的线索，挑战强者并提升实力。他们在法兰克的引导下寻找离开神战场的方法，成功进入诸神位面。在这里，刘枫结识残魂柳剑，得知玄阴杀葵星玄女未死。他们面对诸多挑战，寻找离开诸神位面的方法。在寻找塔克沙尔戈壁的出口时，刘枫等人遭遇沙族战士和恶劣环境，在克里克斯城了解位面势力分布。在此期间，刘枫卷入猛虎修炼团与强大修炼团成员的冲突，展现出惊人的实力。\n第17部分：刘枫在凯老的帮助下不断提升实力，参加各种比赛和挑战。他与敖天、卡因等人共同经历冒险，与沙女展开激战并获胜。在森林之城，刘枫寻求自然女神阿蒂米斯的帮助，进一步壮大实力。他战胜了帝级中段的强者木灵，与莱因圣斯对决并取得胜利。刘枫成为皇级中段的强大战士，与阿蒂米斯一起寻找生命之源，为迎接更强大的对手做好准备。",
        "summary": "刘枫和黑柏柯在兽人帝国的别克小镇寻找血神教的消息，历经艰险揭示了一个涉及整个大陆的秘密。在这个过程中，刘枫结识了许多强大的对手和朋友，不断提升自己的实力。他在新世界里逐渐揭开大陆近万年未有神阶强者的秘密，并与红衣一起面对新的挑战，保护秘密的安全。",
        "characters_in_summary": [
            "刘枫",
            "黑柏柯",
            "兽人帝国",
            "别克小镇",
            "血神教",
            "新世界",
            "红衣"
        ]
    },
    {
        "id": 5,
        "source": [
            17,
            18
        ],
        "pre_entity_info": "刘枫 | 中夏帝国剑之佣兵团成员，计划前往“四大学院”进修，与提而特、敖天等人是朋友关系，与卡因、绿可儿等人相识，与卡因进行比试获胜。计划阻止沙之逆罚。与凯老合作。目前与阿蒂米斯讨论关于生命之源的问题。在与莱因圣斯的战斗中获胜。\n阿蒂米斯 | 自然女神，主持比试速度的裁判，与绿可儿是姐妹关系。目前给予刘枫万木灵液以提升他的实力。在刘枫与莱因圣斯的战斗中担任裁判。\n冰之雪女 | 蓝荆刺的队长，拥有冰寒之力，与刘枫对话。\n蓝荆刺骑士团 | 蓝荆刺骑士团团长，三殿之战的主持人，实力强大。\n玄女 | 刘枫的朋友，与敖天是朋友关系，与小金是朋友关系，与红衣是朋友关系。在比试中与莱因圣斯和炽烈对战。从深坑中爬出，脸上有两只一大一小的脚印。与阿蒂米斯是朋友关系，从阿蒂米斯那里得到生命之源。当前剧情中与力王进行对战",
        "content": "第18部分：在生命之城，自然女神阿蒂米斯带领随从刘枫、绿可儿、敖天和厉斧寻求生命神殿的帮助，以参加每五百年一届的掌管者之争。刘枫被确认为黑袍剑圣，他们在城内遇到冰之雪女，并与黑骷髅团发生冲突。刘枫与冰之雪女展开激战，选择离开。阿蒂米斯与刘枫、绿可儿讨论即将到来的比赛，却遇到三名神秘人影带来死亡威胁。刘枫在与各路强者的交锋中展现出巅峰实力，吸引了无数观众瞩目。然而，他在战斗中受到严重伤害，陷入昏迷。生命女神决定取消本届掌管者之位，由蓝荆刺骑士团代任。\n第19部分：刘枫、敖天和柳剑三位主角被传送到异世界，并面临着玄女的到来。为了让玄女对刘枫友善，柳剑承诺会让她修炼红衣的法则。他们原地等待一年，期待玄女修复身体，并期间刘枫成功突破至帝级。经过五年的修炼，刘枫展现出了惊人的剑意。在光明教廷与血神教的大战中，血神教教皇红衣战胜了光明教皇，使血神教的势力扩大。圣莲叶进化为八翼神圣天使，击退血神教的进攻。红衣决定两年后去找失踪七年的刘枫。他们发现一股邪恶气息，怀疑是光明教廷的威胁。刘枫和敖天决定返回诸神大陆寻找复活柳剑和黑老的方法。他们解决了潜伏敌人，抵达了克里克斯城。刘枫击败了沙族的强者之一，寻找沙月魅。沙月魅请求他对沙族留情。刘枫因拯救生死关头成为传奇人物，并与朋友们商讨未来计划。他们决定共同守护克里克斯城。刘枫意识到可能面临法则强者的挑战。绿可儿抵达后，刘枫与她回忆起过去，并在面对沙族入侵时，共同组织全城戒备。在克里克斯城面临沙族攻击时，刘枫与沙鹤进行生死对决，获胜。绿可儿帮助刘枫，并与敖天、玄女和巫师共同抵抗沙魔罗的进攻。在战斗中，刘枫受伤，并决定回城疗伤。刘枫和敖天决定追踪沙魔罗，以防他再次发动攻击。刘枫和敖天前往光明神殿寻找线索，途中遇到神秘人告知刘枫的姐姐不在森林之城。阿蒂米斯带领木灵军团对抗骷髅君王郝尔巴。刘枫决定前去调查铁木岭的黑暗生物，在那里遇到力王，现已成为帝级强者。一个强大的敌人出现，刘枫与力王重逢。阿蒂米斯与邪骷髅团展开激战，击败郝尔巴。刘枫和阿蒂米斯成功保卫铁木岭要塞，并讨论如何应对敌人物体尸妖王奥迈。在铁木岭，他们面临骷髅王郝尔巴和尸妖王奥迈的战斗，并成功保护了法则碎片。刘枫救出了雪女，挫败了昊勿的阴谋，成功解救了昊勿，同时也击败了尸妖王奥迈。",
        "summary": "在生命之城，主人公刘枫和自然女神阿蒂米斯为参加每五百年一届的掌管者之争而寻求生命神殿的帮助。他们与冰之雪女和黑骷髅团发生冲突，刘枫与冰之雪女展开激战后选择离开。在一系列的交锋中，刘枫展现出巅峰实力，吸引众多观众瞩目。但在战斗中受到严重伤害，陷入昏迷。生命女神决定取消本届掌管者之位，由蓝荆刺骑士团代任。刘枫在玄女的引导下寻找生命之源，成功突破至帝级。在光明教廷与血神教的大战中，血神教教皇红衣战胜光明教皇，使血神教势力扩大。红衣与菲儿讨论失踪七年的刘枫，决定两年后去找他。他们在南方察觉到一股强烈邪恶气息，怀疑是针对光明教廷的威胁。",
        "characters_in_summary": [
            "刘枫",
            "阿蒂米斯",
            "冰之雪女",
            "黑骷髅团",
            "玄女",
            "生命女神",
            "蓝荆刺骑士团",
            "菲儿",
            "红衣",
            "血神教教皇"
        ]
    },
    {
        "id": 6,
        "source": [
            19,
            20,
            21,
            22
        ],
        "pre_entity_info": "刘枫 | 中夏帝国剑之佣兵团成员，与敖天、玄女、红衣等人是朋友关系，与沙月魅可能有暧昧关系；当前剧情中与力王进行对战，成功击败沙族的法则强者沙鹤。\n阿蒂米斯 | 自然女神，与玄女是朋友关系，给玄女提供生命之源，带领木灵军团对抗骷髅君王郝尔巴。\n绿可儿 | 沙族成员，沙月魅的朋友，对刘枫表现出友好态度。\n典伊 | 与尼库拉斯、阿蒂米斯共同担任神殿巨头，主持比试力量的比赛。对尼库拉斯、阿蒂米斯的行为表示不满。\n撒旦 | 黑暗教廷强者，与波萨尔等人汇合，正在向战场方向赶来，与莱因圣斯、炽烈、敖天、阿蒂米斯、绿可儿等人交战\n骷髅君王 | 冥域中的强者，与奥迈发生冲突，被刘枫击败\n生命女神 | 生命之神，自然女神阿蒂米斯的同伴，拥有生命之源的神祇。与阿蒂米斯一起责备尼库拉斯、阿蒂米斯、典伊三人。给予绿可儿生命之源。\n夜阑大陆 | 刘枫所在的位面，力王的觉醒之地\n时空虫洞 | 连接不同世界的虫洞，刘枫计划通过它回到夜阑大陆\n光明神殿 | 护教天使的基地，圣莲叶的居住地，对抗魔化大军的战场\n玄女 | 阿蒂米斯的朋友，可能与骷髅君王郝尔巴战斗过，与死神撒旦对战过，可能参与过与骷髅君王的战斗",
        "content": "第20部分：在诸神大陆上，火焰之神尼库拉斯与死神撒旦为首的梦魇军团展开百年战斗，后被冥域三名法则强者击败。尼库拉斯的死引发各大势力关注，可能导致生命信仰地域和冥域间的恩怨扩大。为对抗强大敌人，刘枫提议与冰之女神典伊团结，生命女神派遣阿蒂米斯和绿可儿率领军队前往冰城。刘枫和他的朋友们在战斗中不断成长，成功阻止波萨尔与其他敌人的会合。在与黑暗气息男子撒旦的战斗中，两位女性战士阿蒂米斯和绿可儿联手对抗撒旦，冰之女神典伊与骷髅君王的战斗也进入白热化阶段。刘枫展现出惊人的实力，成为一位强大的皇级青年。在争夺法则之源的过程中，刘枫、阿蒂米斯和典伊决定联手阻止撒旦和郝尔巴。刘枫在战斗中受伤，但在阿蒂米斯的帮助下成功化解危机。刘枫在恢复伤势后，选择领悟自己的法则并增强实力。\n第21部分：黑袍青年刘枫以撒旦身份挑战帝级，逐渐声名鹊起。他与邪恶势力撒旦展开激烈交锋，展现出强大的实力。同时，他为争夺地神和死神的地位而与其他神祇展开对决，并在战斗中多次获得胜利。神秘女子玄女柳玄突然出现，击败了强大的死神撒旦，与刘枫一起对抗邪恶势力。刘枫在恢复力量后，加入了生命女神的阵营，接受寻找时空虫洞的任务。在这个过程中，他遇到了各种困难和挑战，但成功地找到了时空虫洞。然而，恶魔猎手尤迪安在破印后进入蛰伏期，为夜阑大陆带来短暂宁静。蛰伏期结束后，魔化灾难迅速蔓延，尤迪安利用魔化异能控制人们，占领大量领土。刘枫和他的朋友们必须在面对尤迪安的威胁的同时，继续完成他们的任务。\n第22部分：三名神秘人物寻找时空虫洞，与法则强者展开激战，引起光明神的注意。刘枫揭露光明神殿的罪行，引发青光柱，阻止了光明神殿的计划。玄女的真实身份被揭示，引发新的战斗，刘枫成功逃脱并留下传奇故事。一群实力强大的角色为了解除刘枫身上的封印，不得不穿越时空虫洞，经历许多困难和挑战。刘枫在神秘古剑的帮助下复活，但他的灵魂仍被锁定在身体内，与团队继续在草原上寻找恢复方法。刘枫遇到失去记忆的魔武废人刘枫，与其结识并开始探讨过去和未来。柳剑试图借用黑瞳的身体寻找被封印的主体灵魂，但在尝试攻击她时被一道七彩光芒阻止。血盟要塞面临魔化军团的挑战，血皇和圣女讨论了十三万人消失的事件，怀疑与恶魔尤迪安有关。刘枫在红衣的帮助下逐渐恢复记忆和力量，与朋友们共同对抗恶魔和尤迪安，保卫大陆的和平。刘枫重回大陆并与老友重逢，揭示了他与恶魔猎手尤迪安的身份。两人在战场上展开激战，刘枫通过吸收星空之力成功晋级。1刘枫在一次意外中发现圣莲叶被天使残魂操控，将其封印。与红衣等人回到大陆，准备找圣莲叶算账。1刘枫与黑大回忆过去，给他力量法则，希望找到传承者。他们计划先去星蓝帝国，了解尤迪安情况。1失踪十年的黑发青年刘枫重返大陆，展现超越血皇的实力。与苏菲会长重逢，与昔日好友可沙回忆往事。1刘枫揭示了十年前击败恶魔猎手尤迪安的真相，引发了人们的震惊和敬畏。1刘枫与红颜知己菲儿会长讨论了佣兵工会、星蓝学院和血盟的关系，担忧血狼的可能背叛。1刘枫在短暂十年内从至尊跨越至法则境界，令众人敬佩。1刘枫与三位龙头大汉、尼古拉·雪等老朋友相聚，共同探讨血狼找到的残破魔法阵和水晶片，以及四大学院的比赛。1四位院长为争夺远古魔法阵而展开竞争，薇儿试图缓和气氛。在切磋中，薇儿展现出强大的实力，获胜。1紫薇儿在获得水晶能量片后，实力提升至至尊巅峰。她与刘枫重逢，引起轰动。20. 众人寻找远古魔法阵的过程中，与封杀盟发生冲突，寻求刘枫的帮助。\n第23部分：刘枫与薇儿在十年后重逢，引起了轰动。薇儿宣布自己是刘枫的女人，让众人震惊。尤安向学员们介绍了刘枫的实力，让他们更加敬畏。皇家魔武学院院长提及了水晶能量片，成员们开始寻找远古魔法阵。刘枫也加入了寻找能量碎片的过程，希望能找到完整的远古魔法阵以提高自己的实力。在寻找过程中，他们与其他势力发生冲突，刘枫帮助他们对抗了封杀盟。刘枫内心燃起欲望，与三位美女建立融洽的关系。然而，当薇儿在古籍中发现男女拥抱场景时，气氛变得尴尬。刘枫表示要先救出黑老和复活柳剑，再计划夺取空间之匙。他们怀疑一群想要直接创建S级佣兵团的人是封测盟的成员。八位古稀老者试图创建S级佣兵团，却遭到了拒绝。刘枫发现了一位神阶强者吞噬其他神魂的情况，对其产生了兴趣。他击败了雷虎，维护了佣兵工会的秩序。在与尤安、法炎和亚帝星蓝见面后，刘枫展示了强大的实力，并通过镜象分身技能召唤出了两道绿色剑圣镜象，震惊了在场的人们。刘枫计划早日去海域帮助黑老解封，并安排红衣照看尤迪安。净儿公主保持冷静，但众人对虚空上的光点和海神兽的出现感到震惊。黑老愤怒发动攻击，却被神秘黑袍人阻止。刘枫成为了强者，众人在重逢中探讨了过去十年的种种。刘枫达到了法则境界，并得到了黑老的帮助。黑老重获自由后遇到了海族的麻烦，并表示不再报复。净儿面对黑老的诱惑，坚定地选择了自己的师傅。十年后，她成为了成熟的武神，并与刘枫再次重逢。黑老与净儿对话，询问她的师傅是否比他更强，净儿表示虽然师傅的实力不及海神兽，但仍然是她尊敬的老师。黑老突然对净儿发起攻击，实际上是在给她传授玄水修炼法门。刘枫相信黑老不会伤害净儿，两人相继离去，净儿开始修炼。",
        "summary": "在诸神大陆上，火焰之神尼库拉斯和死神撒旦为首的梦魇军团与冥域三名法则强者展开百年战斗。尼库拉斯的死引发了各大势力的关注，可能导致冥域与生命信仰地域之间的恩怨进一步扩大。为对抗这强大的敌人，刘枫建议与冰之女神典伊团结起来，派遣阿蒂米斯和绿可儿率领军队前往冰城。刘枫和他的朋友们在战斗中不断成长，成功阻止了波萨尔与其他敌人的会合。在与撒旦的战斗中，阿蒂米斯和绿可儿联手对抗，典伊与骷髅君王的战斗也进入白热化阶段。刘枫展现出了惊人的实力，成为了一位强大的皇级青年。在争夺法则之源的过程中，刘枫、阿蒂米斯和典伊决定联手阻止撒旦和郝尔巴。在战斗中，刘枫受伤，但在阿蒂米斯的帮助下成功化解了危机。之后，刘枫选择领悟自己的法则并增强实力。他以撒旦的身份挑战帝级，逐渐声名鹊起。他还与其他神祇展开激战，同时也为争夺地神和死神的地位而与邪恶势力展开对决，并多次获得胜利。在战斗中，刘枫与神秘女子玄女柳玄一起对抗邪恶势力。刘枫加入了生命女神的阵营，接受了寻找时空虫洞的任务。在寻找过程中，他遇到了许多困难和挑战，但找到了时空虫洞。然而，在夜阑大陆暂时平静之后，恶魔猎手尤迪安再度出现，利用魔化异能控制人们，占领了大片领土。刘枫和他的朋友们需要在对抗尤迪安的威胁的同时，继续完成任务。他们遇到了三名神秘人物，并与之展开激战，引起了光明神的注意。刘枫揭露了光明神殿的罪行，阻止了他们的计划，并留下了他的传奇故事。",
        "characters_in_summary": [
            "刘枫",
            "阿蒂米斯",
            "绿可儿",
            "典伊",
            "尼库拉斯",
            "撒旦",
            "骷髅君王",
            "波萨尔",
            "玄女柳玄",
            "生命女神",
            "冰之女神",
            "时空虫洞",
            "夜阑大陆",
            "恶魔猎手尤迪安",
            "光明神殿"
        ]
    },
    {
        "id": 7,
        "source": [
            23,
            24,
            25,
            26
        ],
        "pre_entity_info": "刘枫 | 剑修、已复活、灵魂被封印在古剑中、与阿蒂米斯关系亲密、与撒旦等人对立、与破鲸进行对战、计划突破时空虫洞回到夜阑大陆、出现在圣光学院并与莱因圣斯进行对战、与薇儿是红颜知己\n柳剑 | 刘枫的朋友、与敖天是朋友关系、与刘枫计划前往“四大学院”进修、与戈壁发生战斗、发现戈壁中存在神秘生物\n尤迪安 | 恶魔猎手、与刘枫对立、计划突破时空虫洞回到夜阑大陆、出现在圣光学院并与莱因圣斯进行对战\n黑老 | 龙族强者，与红.古巴存在关系，可能被刘枫求助求情，为刘枫提供北斗星阵图作为能量转换器",
        "content": "第24部分：众神派遣法则强者前往夜阑大陆。刘枫和黑老为寻找失踪的龙神进入祭坛，与柳剑重逢。在光明神宣布凶星黑玄破封后，众神商议应对策略。刘枫在大草原恢复平静后，决定反攻尤迪安并摧毁他的魔化军团。在一场激战中，刘枫击败了郝尔巴，揭示了主神们计划通过位面传送阵降临夜阑大陆的消息。在躲避主神追杀的同时，刘枫开始调查时空虫洞与主神降临的关系。刘枫和黑老成功击败了神秘的十人团队，揭示了尤迪安的下落。\n第25部分：黑袍剑圣刘枫成功释放黑袍青年，并在一系列冒险中找到尤迪安。在与红衣玄女的冲突中，他们回忆起过去的战斗经历，并决定再次抓住尤迪安。在这个过程中，刘枫创造了拥有领域的剑圣镜象，并与黑老一起探讨其能力。然而，在将强大恶魔法则注入镜象时，镜象无法完全承受，导致身体内出现越来越多黑色咒纹。刘枫和黑老成功化解尤迪安的吞噬之力镜象，但他们意识到即使与剑刃风暴结合，也难以战胜这两道镜象。他们开始讨论如果与镜象联手，能否在主神强者手中坚持一定回合。在这个故事中，刘枫还面临着与红衣、玄女和家庭内部矛盾的问题，以及在爱情与责任之间的抉择。\n第26部分：在面临时空虫洞中的法则强者威胁时，刘枫和他的伙伴们试图寻找失踪的四人。他们怀疑被天空之神蒂可抓住，并讨论应对方法。刘枫决定独自前往精灵森林找蒂可解决问题。与此同时，郝尔巴发现除了原来法则强者外，还有一名时间行者墨丘利出现。刘枫让红衣通知血盟注意大陆西南区域。在与墨丘利战斗中，刘枫成功领悟新技能，打破时间禁止，提升实力。在诸神大陆上，刘枫短时间内从帝级提升到主神级别，引起轰动。他与光明神展开激战，阻止其降临并恢复双眼和蝠翼。刘枫成功击败墨丘利和其他敌人，提升自己的实力。\n第27部分：在诸神大陆上，刘枫与阿彼得寻找失踪的妻子阿蒂米斯和妹妹可儿，找到她们并建立起深厚感情。刘枫还发现了一个七岁的儿子刘维，但由于他无法修炼魔法和斗气，便将刘维送入顶尖学府奥丁圣学院。然而，刘维在学院中受到欺负，刘枫决定为儿子出头。在广场上，刘枫揭露了特级导师米切尔虐待儿子的事实，并透露了自己的身份。自然女神阿蒂米斯和月之女神可儿也现身，展示出她们强大的法则力量。刘枫与奥帕尼发生冲突，将其击杀。刘枫决定带儿子和小女友离开，阿蒂米斯虽欲为其子报仇，但同意离开。在诸神大陆上，刘枫等人与沙族展开激战，击败沙族主神。",
        "summary": "刘枫结识了柳剑，并与众神商议应对凶星黑玄的策略。在恢复大草原的平静后，刘枫决定反攻尤迪安并摧毁他的魔化军团。在一次激战中，刘枫揭示了主神们计划通过位面传送阵降临夜阑大陆的消息，并开始调查时空虫洞与主神降临的关系。在与神秘十人团队的战斗中，刘枫找到了尤迪安的下落。在与红衣玄女的冲突中，刘枫创造出了拥有领域的剑圣镜象，并与黑老一起探讨其能力。然而，在将强大恶魔法则注入镜象时，镜象无法完全承受，导致身体内出现越来越多黑色咒纹。刘枫成功地化解了尤迪安的吞噬之力镜象，但在面对主神强者的威胁时，仍难以战胜这两道镜象。",
        "characters_in_summary": [
            "刘枫",
            "柳剑",
            "众神",
            "黑玄",
            "尤迪安",
            "主神",
            "夜阑大陆",
            "时空虫洞",
            "神秘十人团队",
            "红衣玄女",
            "黑老"
        ]
    }
]