{
    "chapter_title": "第二章  粉红的回忆",
    "chapter_summary": "本故事讲述了一位失忆的女性（江紫末）与她的丈夫（童自辉）以及他们的生活。在失去过去七年记忆的情况下，江紫末努力适应家庭生活，同时寻找自己的记忆和幸福感。在这个过程中，她与丈夫童自辉共同面对挑战，逐渐重建他们的婚姻关系。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "江紫末再次醒来时，已有一大堆证据摆在她面前。\n她一边狼吞虎咽地进食，一边津津有味地核实证据。贴着她变形大头照的大红本本，婚纱照，房契，两人的联名户头，童童的出生证……\n抓起红本本，她瞥了一眼正襟危坐在床边、据说几夜未睡仍英气逼人的童自辉：“我还是想不通，你怎么就沦落成我的老公了？”\n童自辉一脸淡漠地附和：“这正是我结婚后一直在思考的。”\n喝了一大口粥，她捧着鼓鼓的双颊，愤愤不平地盯着婚纱照。\n“我长得也不难看啊，怎么一拍照脸上就多出那么多肥肉来？”江紫末捏捏她瘦削的脸，“看看你，祖宗八代都没漂洋过海的经历，纯种汉人上镜怎么就像个老外了呢？还是个帅老外。”\n“是祖宗七代，”童自辉纠正，“我19岁被交换去了美国念书。”\n“哦哦，对，”她找出一张照片，“忘了你头上还有顶金光闪闪的名校博士帽。这是你毕业时拍的，旁边的人是谁？看外形跟你不相上下啊。”\n刚问完，她又莫名地低下头去，仔细看那个人，脸上浮现出一抹不可思议。\n“这个人——”她蹙紧眉。\n“怎么了？”童自辉脸上也开始莫名地紧张，“你认识？”\n她蹙紧的眉缓缓松开，笑着摇摇头：“不认识，他是你的好朋友吗？我见过没有？”\n童自辉沉吟了片刻才回答：“见过。”\n“那就不奇怪了，我对他有点似曾相识的感觉。”\n童自辉闷声不吭地扭开脸，不作回应。\n江紫末很快就丢开了那张照片，拿起房契逐一翻看：“丹枫白露，熙园，香榭里花园，三套都是超过两百平米的，这都是你名下的房产？”\n“香榭里花园是你买的，目前只付了一半的款；我们住丹枫白露，夫妻共同财产，全款付清；熙园是我去年房价跌至最低点时入手的，全款付清。”",
            "summary": "江紫末在醒来后发现了许多关于她和童自辉的证据，包括结婚证、婚纱照、房契等。她无法理解为什么童自辉会成为她的丈夫。童自辉表示这也是他一直思考的问题。江紫末看着婚纱照中的自己，觉得脸上多了肉，而童自辉看起来像老外。童自辉纠正说他的祖先中有人在19岁时去了美国留学。江紫末发现了一张照片上的陌生人，询问童自辉是否认识。童自辉承认他们曾经见过。"
        },
        {
            "id": 1,
            "content": "江紫末眼睛瞪得像铜铃，半晌才忽闪两下。\n“我怎么有一夜暴富的感觉，只是出个车祸啊——你是做什么的？这么有钱！”\n童自辉谦虚道：“区区一名设计师，有点儿小钱而已。”\n“设计什么？”\n“汽车。”\n他大概觉得只有设计金字塔和狮身人面相的人才可以骄傲吧！江紫末暗暗翻了个白眼。\n“我们家的汽车是你设计的吗？”她还是选择最实际的问。\n“不是，我们家的三辆车都是进口的。”\n江紫末闭紧嘴，之后的“证据”核实都保持了相当的安静。\n童自辉给自己带了书，也给江紫末带了笔记本电脑。他看书，江紫末在网上随意浏览，恶补七年的信息空白。\n整个下午，虽然没有交谈，气氛也算宁静祥和，只是，若病房不要时不时地爆发出那种惊诧无比的声音，想必童自辉会感到这一天还不算太糟糕——\n“天！陈冠希怎么是这种人，我很看好他的呀！”\n童自辉从书里抬起头，就见床上的人双手握拳，在屏幕前无比惋惜地比画。\n“网上一张照片也找不到了。”\n“你已经看过了。”\n“是吗？”江紫末抬起头，“可看了等于白看。”\n“你当时看完也是这么说的，看了等于白看，男人那东西除了比例不同，基本属流水线出品。”\n江紫末窘得脸通红，半晌才挤出一句，“那种话我怎么说得出口。”后面小声跟一句，“何况我根本还没有看过——”\n“已婚的江女士今年高龄29有余！”\n童自辉嘲讽地打断她后神情欲言又止，只端详了她半晌，忽然觉得明明是一起生活了六七年的人，此时却对她感到很陌生，真不可思议，难道他也失忆了吗？眼前的人是他的妻子江紫末，那些事确确实实是他们一起经历的，却又不是江紫末，他的妻子怎么会忘记那些事呢？\n现在的她，到底是谁？\n而在她的心里，他又算什么？\n他迷茫地看着密密麻麻的铅字，不愿去想几个月前经历的事，许久，他稳定了心神，她失忆也好，正常也罢，一个不可更改的事实——她还是他的合法妻子。\n至于未来，他也只打算着走一步，看一步；过一天，是一天。\n而江紫末早已抓狂不已。\n江女士！她明明才22岁，她的大脑只停留在22岁！\n现在的情形就是一夜之间老了七岁，还是她必须在短时间之内接受的，没有人来安慰她，没有人温和地对她诉说前因后果，只冷冰冰地诊断她失忆的事实，就丢下她独自承受。\n江紫末捧着头，想到一小时前她去洗手间照了下镜子，皮肤虽然保养得益，没有明显松弛，眼角却已有了细纹。\n凭着这个，她再不敢咬定自己22岁。\n还有失去的整整七年的空白，世上所有人都已活到2009年，只有她活在2002年，如同被整个世界遗忘。\n她成了一个特殊存在的个体，被孤立在了七年前。\n虽然有极其出色的丈夫，她却不记得相识相爱的过程；虽然有漂亮的儿子，她却不记得那个怀胎十月，受尽最大的痛苦使他诞生的过程。\n假如拥有的是这样一个至少表面上看来幸福的家庭，那么，她又遗忘了多少珍贵的回忆在那七年里。\n江紫末抱紧双膝，忧郁地垂下眼眸。\n童自辉在此时微微抬眸，看了她好一会儿，最终没有对她说些什么。\n江紫末的忧郁持续到童童到来为止。\n江美韵去接童童放学。小宝贝到医院里首先黏住父亲，把在学校里发生的事报告了一遍，才在外婆的示意下走近江紫末。\n“妈妈！”\n早上江紫末过激的反应吓到他了，这声妈妈叫得怯生生的。\n江紫末虽然不可能立即习惯被这么大的孩子叫妈妈，但可爱的孩子有着不可抗拒的诱惑力。她的双手伸到童童的腋下，抱他上床。\n童童坐在她怀里有些拘谨，但小脸上又仿佛有着一抹期盼已久的满足感。\n“童童，告诉我你今年几岁了？”江紫末笑眯眯地问。\n得到的回应却是童童诧异地忽闪着眼睛：“妈妈，难道你连我几岁都不记得了？”\n江紫末一怔。",
            "summary": "主人公江紫末在一次车祸后失去了过去七年的记忆，她的丈夫童自辉是一名汽车设计师。故事讲述了江紫末在面对失忆带来的困扰和家庭生活的变化时，如何逐渐适应并找回自己的记忆和幸福。"
        },
        {
            "id": 2,
            "content": "童童在她怀里扭了下身子，又说：“还有，妈妈，只有人在逗三岁小孩儿时才会问他多大，我已经会算数了。”\n江紫末脸上火辣辣的，正在她不知道如何反应时。童自辉走过来对童童说：“先跟外婆去洗手。”\n这下替江紫末解了围，童童乖巧地从她的怀里跳到地上，牵着外婆的手出去了。\n紫末投给他一个感激的眼神，但童自辉并不领情，待一老一少的身影消失在门外，他板起一张严肃的脸叮嘱紫末：“童童正是开始懂事的年龄，你的一言一行都可能会给他造成影响。我没有对他说起你失记的事，所以，也希望你说话前三思，像刚才发生的事不要再有了。”\n“我有什么办法？”江紫末无奈地摊摊手，“我什么也记不住，你要一个22岁的女孩子马上就习惯当妈妈是不是太苛刻了点儿？”\n童自辉抱臂，好整以暇地审视着她。\n“行了行了，我知道自己高龄29——”江紫末妥协，“那你总得告诉我一些关于童童的事吧。”\n“回头我列张表给你。”\n“列表？”江紫末瞠目，在童自辉严厉的眼神下，她只好举起双手，“列表就列表，但我还是想说，你当成闲聊一样地讲给我听更好。”\n“闲聊？”童自辉讥笑地勾了勾唇，“我可是记得你以前常说忙得很，没时间闲聊的，有事都让我写纸条贴冰箱上。”\n“怎么可能？”江紫末想也不想就反驳，“我这人最爱八卦扯淡，你看也知道，我是一个多么有亲和力的人。”\n童自辉仍以讥笑不变应万变。\n江紫末被笑得心里发虚：“好吧，即使你说的是真的，我也不记得了。为了童童，我们不如尽释前嫌，以后还是改用面对面沟通的方式吧。”\n她心里却想，反正是死无对证，趁我失忆你可以想尽一切办法来栽赃我。\n腹诽完，她察觉到有道阴影逼近，扭过头，童自辉那张俊脸近在咫尺。她的身子也不由得往后挪了挪，恰好看清童自辉眼里嘲弄的笑意。\n“失忆后就想起当贤妻良母了？你问问自己，现在的你真的把童童当亲生儿子了吗？若说你失忆前不够格当一个母亲，至少你还时时记得他是你亲生儿子，如今，你连这点都不具备，又有什么资格一本正经地说出‘为了童童’这种话？”\n他直起身，又居高临下地补充：“你若是想真心对待童童，先经过我的考验。我承认你合格了，才允许你接近他。做不到，就请你离他远点。”\n说完这番冷酷的话，他不给她辩驳的机会，转身留给她一个不近人情的背影。\n江紫末紧抿着唇，藏在被子里的手微微颤抖。",
            "summary": "童童的妈妈江紫末在面对童童的问题时感到尴尬，这时童自辉走过来让童童去洗手，帮江紫末解了围。童自辉提醒江紫末要注意自己的言行，因为童童正在开始懂事的阶段。江紫末表示自己无法记住事情，希望童自辉能告诉她一些关于童童的信息。然而，童自辉以讽刺的态度回应她，让她通过他的考验才能接近童童。"
        },
        {
            "id": 3,
            "content": "“这不是我愿意的。”\n她说，“如果说我失忆不是我自己愿意的，那么我跟你的婚姻，也一定不是我愿意的。\n即使我记不起这七年来的事，可是我了解七年前的自己，我不会心甘情愿嫁给一个在妻子失忆后却漠不关心的男人。”\n床边背对着她的人脸颊痛苦地抽搐了一下，但只是一瞬间，又恢复如初的平静。\n“你的确不是心甘情愿的。”\n他说，“但我是。”\n他大步迈出病房，到门边又突然顿下步子。\n“就算我是自作自受，但是儿子承受不起一次又一次的失望。”",
            "summary": "一位女性在失忆后表示她与丈夫的婚姻并非出于自愿。尽管她记不起过去七年的事情，但她相信七年前的自己不会选择这样的婚姻。丈夫面对她的指责，承认自己是心甘情愿的，但他担心他们的儿子无法承受更多的失望。丈夫离开病房，在门口停顿片刻，表示即使这是自作自受，他们仍需要为儿子着想。"
        }
    ]
}