{
    "chapter_title": "第二十七章  回到相遇那天 (2)",
    "chapter_summary": "第一章：血型之谜第二章：淮扬的身世第三章：童童的未来第四章：淮扬的美好憧憬第五章：自辉的决定第六章：童童的成长第七章：家庭矛盾第八章：紫末的执着第九章：自辉的感慨第十章：紫末的寻找第十一章：结局概述：童仕昭发现孙子童童的血型与他家庭中的其他成员不符，引发了一系列的怀疑和调查。发现童童的父亲是已故的淮扬，让整个家庭陷入震惊和悲痛。童仕昭和自辉讨论了童童的未来，决定让他在一个正常家庭中成长。淮扬在临终前希望孩子在长大后才知道自己的身世。自辉因为淮扬的离世而感到自责，决定承担起抚养童童的责任，甚至选择仓促结婚。童仕昭在朋友淮扬去世后，决定照顾他的遗腹子童童，两人建立了深厚的感情。童仕昭决定向父母坦白真相，希望他们能理解并接纳童童。然而，童仕昭的父母对他的决定感到生气，导致家庭产生矛盾。童童因为家庭矛盾而产生隔阂，童自辉试图安抚他并解释爷爷奶奶生气的原因。童童表现出懂事的一面，表示愿意陪在父亲身边。自辉感慨于儿子的成长，相信他会克服性格中的缺点。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "抚着林艾馨的肩，他稳了稳情绪，才对自辉说道：“我从来就没有怀疑过童童，你知道为什么吗？是因为我信任自己的家人，所以没有起过那种邪恶的疑心，也不可能有。如果不是意外看到那个病历本，就是被你们瞒一辈子也可能。你总以为我脾气坏，不注重家人，但你知道我是怎么看出疑点的？因为事隔五年，我仍记得紫末分娩时失血过多，你不放心血库里提供的血液，我们三人包括亲家都一同验血了，都愿意把自己的血输给她。结果只有你的血型是a型，你说，这种事我怎么可能忘。而再看到童童的血型是ab型时，我又怎么能说服自己去忽视？”\n他这一番痛陈，终于令自辉抬起头来。童仕昭震惊看到他眼睛里分明有泪光，他清楚自己的儿子年少时便独自去国外生存，多少年来一直是报喜不报忧，性格之坚韧连他这个当父亲的都自叹不如。今天只几句话，竟然令他悔痛得快掉泪了。\n然而，他心里仍没有好过多少，依然斥责道：“我真是想不到你这么糊涂。这孩子的父亲是谁？往后难道不会来跟你要人？如果他来要，你有什么立场不给人家？”\n“孩子的父亲已经死了，”自辉哽声道，“就是淮扬。”\n屋里一时沉寂，仿佛都在屏声敛息着。半晌，林艾馨才连声嚷嚷开来，“童童这可怜的孩子——可怜的——”随即又悲从中来，简直是捶胸顿足般地哭喊道，“为什么童童不是我们亲生的，为什么？”\n是啊，为什么不是？如果他是自辉的孩子，哪有这样的痛苦，哪会对自己的儿子这般失望；如果他是自辉的孩子，就是一个富足稳定的家庭，父慈子孝，婆媳和睦——\n为什么不是？她想不通啊！",
            "summary": "童仕昭发现孙子童童的血型与他家庭中的其他成员不符，这引起了他的怀疑。经过调查，他发现童童的父亲是已故的淮扬，这让整个家庭陷入震惊和悲痛。童艾馨无法理解为什么童童不是他们亲生的，感到十分失望和痛苦。"
        },
        {
            "id": 1,
            "content": "好在童仕昭较为冷静，他沉吟了一下，厉声问道：“那孩子的爷爷奶奶呢？他们若有一天知道自己有个孙子，难道不会来要？淮扬的父母家大业大，先不说他们要不要这个孩子，你难道不让童童跟爷爷奶奶相认？”\n“童童的爷爷奶奶就是你们，”自辉断然道，“这是淮扬的遗愿，让孩子在正常的家庭中身心健康地成长，长大之后，再告诉他实情，至于认不认亲，由童童自己选择。”\n千真万确是淮扬遗愿，只是以他的性格不可能说出这种话来，但他曾对自己说过，他放弃治疗的唯一原因就是害怕他和紫末以后所生的孩子被药物毒害。他甚至还展望着美好的前景，买一栋小别墅安家，远离自己那个富贵的家庭，让孩子和天底下所有的孩子一同长大。\n自辉当时的反应却是愤怒地指责他自私，全不顾自己还能活多久，只为了自己的执念拖累别人。事后，他想起了淮扬那充满了向往的眼神，突然产生了一个奇怪的猜想——也许淮扬有时也会痛恨自己的个性，所以才不要孩子同他一样。\n他离世太仓促，连结婚登记都来不及办，紫末却已有了身孕。自辉清楚自己无论如何也不能不管这个孩子，没有父亲，户口就是一大难题，更遑论他成长过程中会遭到的非议及歧视。而除了他，世上也许再没有一个男人会毫无芥蒂地把那孩子当亲生血缘看待。\n也是出于这个顾虑，他与紫末才仓促登记结婚，让孩子在合理的时间内出生，便可以使父母不起疑心。",
            "summary": "童仕昭和自辉讨论了一个刚出生的孩子童童的未来。淮扬在临终前希望孩子在正常家庭中成长，长大后才知道自己的身世。自辉认为淮扬的意愿是正确的，但童仕昭担心孩子将来可能不愿意与爷爷奶奶相认。故事中还提到了淮扬对美好生活的憧憬，以及他在临终前放弃治疗的原因。自辉因为淮扬的离世而感到自责，决定承担起抚养童童的责任。为了孩子的未来，他们甚至选择了仓促结婚。"
        },
        {
            "id": 2,
            "content": "然而，童童出生时依然不够健康，整整一个冬天，他几乎每晚都要从暖烘烘的被窝里爬起来，抱着高烧的童童去医院。一直体会着为人父母的含辛茹苦，加上孩子知晓世事后对自己流露出的敬爱与黏腻，感情深厚到连自己有时也不相信，童童不是他亲生的。\n但是现在，他又不得不把一切和盘托出，希望能求得父母的谅解，希望已经与童童建立深厚感情的他们，也如同他一样，把童童当成自己的骨血。\n童仕昭听完前因后果，知道紫末并没有出轨行径，一切都是儿子心甘情愿，更是气道：“为了朋友的遗腹子，你就搭上自己的终生幸福？”\n“不完全是，我对紫末是有感情的。”\n那时的他也并非冲动，而是思考得十分清楚，即使那个人不是紫末，即使不是他爱的女人，他依然会娶她，只为了淮扬，为了他们将近十年的情谊，也为了那个无所依恃的孩子。反正他一直是个没什么要求的人，遇到江紫末之前，他也觉得与哪个女人交往都没差别。\n况且，他不若淮扬，一生之中只有爱情一味。他注重的情感有很多种，亲情，友情，爱情，哪一种都可以使他倾其所有地付出。",
            "summary": "一个男人童仕昭在朋友淮扬去世后，决定照顾他的遗腹子童童。尽管童童不是他亲生的，但童仕昭与他建立了深厚的感情。现在，童仕昭决定向父母坦白真相，希望他们能理解并接纳童童。童仕昭的父母对他的决定感到生气，但童仕昭认为他对紫末有感情，而且他愿意为了友谊和孩子的幸福付出所有。"
        },
        {
            "id": 3,
            "content": "“那她对你呢？你作出这么大的牺牲，这七年我怎么没见她回报你。”\n“我没要她的回报，”自辉站起身，倚着桌边，“我和紫末之间，不是外人所看到的那样简单。你们之所以苛责她，只是因为没有看到我犯的错误而已。”\n他瞥了眼母亲，留意到她的情绪非但不像先前那样激动，反倒是异常地沉默。\n“仕昭，”沉默了许久的林艾馨忽然开口了，把脸转向丈夫，“到此为止吧，至少今天不要再继续谈下去了，我头痛得很。”\n“那就不谈了，”童仕昭扶着林艾馨起身说，“反正也没什么好谈的，这事儿只有一个结果，自辉，你尽快把离婚手续办了，那母子俩打哪儿来的，回哪儿去。以你的年纪和条件，我也不担心你再娶不到好女人。”\n自辉猛然抬头，不敢相信父亲会轻描淡写地要求他离婚，要求他赶走妻儿。\n童仕昭走近目光呆滞的儿子，咳了一声，唤回他的神志后才说：“没有人能原谅这样的欺骗，你是我唯一的儿子，除了原谅，我别无选择，但我凭什么要原谅江紫末？”他说时简直带着些咬牙切齿的痛恨，“如果你说不出口，我会亲自去说。明早起床，不要让我再看到那对母子！”\n“行了，别说了，”林艾馨扶着额头道，“该怎么办就怎么办吧，自辉他知道的。我们不赶紧休息，还待这儿老揭这伤疤干什么？”\n完全不给自辉说话的机会，童仕昭便扶着林艾馨往外走，刚到门口，他又回过头来，神情异常的痛苦，仿佛在怨恨地说：为什么没骗我们一辈子。\n他们走出书房，童童和小惠正好回来，隔得老远，童童喊着“爷爷，奶奶”奔跑过来。\n林艾馨习惯性地伸出手要去抱他，却突然怔了一下，便站着动也不动，也不应声，待童童站在她面前，仰着小脸迷惑地看着她时。林艾馨兀地别开脸，硬做出冷漠的样子，然而两行眼泪却不争气地滚落下来。",
            "summary": "自辉为了报答父亲的恩情，牺牲了七年的时光。他的妻子紫末并没有得到应有的回报。一天，童仕昭发现真相后，决定让自辉离婚，让母子俩离开。自辉无法接受这个决定，而林艾馨也感到头痛和痛苦。童仕昭和林艾馨离开了书房，自辉陷入了沉思。"
        },
        {
            "id": 4,
            "content": "“走吧走吧。”童仕昭冷漠地瞥了童童一眼，便扶着她往卧室去。\n童自辉出了书房，就见童童愣愣地站在原处，小脸上有着不明所以的受伤神情。他心痛地走到童童面前，半蹲下身。\n“爷爷奶奶为什么不理我？”童童极为敏感地问。\n“他们在生气，”自辉怜爱地摸了摸儿子的头，“生爸爸的气，人正在气头上，是不会想理任何人的。”\n“那好吧，我不去找他们，在这里陪着爸爸。”\n自辉闻言，心里又一阵疼惜，趋身向前，将瘦小的身子紧拥在怀里。\n“童童，你记不记得，上次在医院里，你醒来找不到我，你跟外婆胡搅蛮缠，后来我对你说了什么？”\n“记得，”童童说，“要我相信你，只要童童在等着，爸爸一定也在想办法尽快回来。”\n自辉松开他，双手扶着他的肩，目光锁住那张小脸认真地说：“一直会相信？”\n童童点头：“一直会。”\n真懂事的孩子！自辉既心酸又欣慰，童童继承了他生父与生俱来的聪明头脑，却没有继承父亲的孤傲偏执，虽然有点任性，有点顽皮，但他相信那都是小孩子的天性，完全不必担心。",
            "summary": "童仕昭和童童因为家庭矛盾而产生隔阂，童自辉试图安抚童童并解释爷爷奶奶生气的原因。童童表现出懂事的一面，表示愿意陪在父亲身边。自辉感慨于儿子的成长，相信他会克服性格中的缺点。"
        },
        {
            "id": 5,
            "content": "这时，他才察觉到屋里太寂静，站起身四下看看，没有搜寻到紫末的身影。\n“你妈妈呢？”\n“妈妈送我们到楼下又走了，”童童说着，气得鼓起双颊，“还说呢，骗我们去逛夜市，结果就带我们去一家又一家书店。我想睡了，她才送我们回来。妈妈要我转告你，她再多去几家书店，一定会买到的。”\n自辉看看墙上的时钟，快九点了，最多一个半小时，全城较大的书店都会打烊，便对童童说：“去洗澡睡觉吧，明天还要上课。”\n待童童去洗澡了，他才走到电话机旁，拨出电话。\n接通后，听筒里先响起一阵喧哗，然后才是紫末中气十足的声音。\n“你还在书店？”\n“我在地铁里，”她说，“去了几家书店，都没有找到，我现在正往另一家去。”\n根本就不可能买到。\n自辉心有愧疚，忙说：“都这么晚了，赶紧回家吧，不用找了。”\n“没关系的，我已经跟一家书店约好了。\n你不要着急，一定可以买到的。”\n自辉正想劝阻她，却听到她在喊：“我要下车了，转乘二号线，拿到书再给你打电话。”\n还不待他开口，伴着一阵喧哗声，手机挂断了。",
            "summary": "自辉和童童在晚上回家后，发现家里非常安静，找不到紫末。原来紫末带着他们去逛夜市，但实际上是去了一家又一家书店。自辉觉得已经很晚了，担心紫末买不到书，于是给她打电话。紫末在地铁里，告诉她已经去过几家书店但都没找到书，现在正在前往另一家书店的路上。尽管自辉劝说她不要找了，但紫末仍然坚持要去购买书籍。"
        }
    ]
}