{
    "chapter_title": "第二十九章  在你的背影守候 (1)",
    "chapter_summary": "江紫末与儿子童童进行了一次深入的对话。童童表达了对父亲自辉的担忧，而江紫末则反思了自己在婚姻中的角色以及对过去的恐惧。她意识到自己的怯懦和对感情的依赖，并决心改变自己的生活态度。这场对话促使江紫末重新审视自己的感情，以及丈夫离开后给她带来的痛苦。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "江紫末被丈夫驱逐回了娘家，临行前，她狐疑地问了自辉：真的是因为工作？真的没有被狐狸精迷上？\n自辉斜睨她一眼，撇撇唇说：狐狸精迷得倒我，哪还有你的份儿？\n于是，江紫末“欢天喜地”地带走了另两个闲杂人等。\n目送他的车驶离，透过车窗，隐隐能看到他的侧影，没来由地，她的心头一阵悸动。\n喜悦，又感到难舍。\n相处的朝夕一一闪过眼前。刚醒过来时，英俊逼人的他站在病床前，“自我介绍”是她的丈夫。却对她极之冷漠，冷漠中又不经意地流露出对她的抱怨，那抱怨不决绝，不彻底，甚至一时不察，竟允许自己关心起她来。\n幸福是从那时感受到的，恐慌亦是从那时产生的。\n他越完美，她越不安。宁愿他冷漠得更久一点，她多做些努力，多付出一些，如此才能平衡，才能配上他，才能心安理得地当他的妻子。\n然而，他的冷漠一旦收起，给她的便是那足以融冰化雪的温暖。\n但她记起了一些事，并不若她最初的猜想——她与他因相爱而结婚生子。\n有一个她必须正视，却一直不敢正视的事实，她曾经深爱过另一个人，曾经很愚蠢地没有珍惜他。\n由此，她抗拒回忆，抗拒想起那个人。她一相情愿地希望他们的起点是从她刚醒来开始，那时他们才初相识，才首次见面。\n宁愿是那样，假如恢复记忆的代价是回到车祸前，她宁愿独自吞噬那些痛苦的回忆，她可以在他面前佯装失忆，让他相信，一直一直，她都只爱他。\n她真的可以，只要他别再次提出离婚。\n她也知道，现在她的内心变得很卑微。所以总想为他做些事，借此来消除她内心的卑微。可是，她却始终一无是处，享受他给她的温柔体贴的照顾。\n他也不知道，他待她越温柔，她便越惶恐，唯恐哪天有个比她好上百倍的女人出现，届时她不敢抢，不敢争，只一声不吭地退让成全。\n如果爱情是必须为另一方牺牲的，那么，她会牺牲得很快乐。\n就如这次，为了使他亳无顾虑地工作。她愿意接受分开，愿意搬来母亲家里，愿意担起照顾儿子的重任。\n这样，算不算是她为他分了忧？\n她的内心带着这样一种坚决，将自己和童童的生活安排得妥妥贴贴。然而，分离之苦，在枯燥的日子里绵绵不尽，有如羽毛之梢刷过心脏，让人奇痒难耐。\n她竭力说服自己，一切还是如从前一样，就当他下班后就躲进书房工作，她必须要一个人吃饭，一个人看电视，一个人购物，甚至是一个人发呆……\n可是，既然他在书房，为什么心还空洞得没有着落？\n从前，即使是一个人吃饭，一个人看电视，一个人发呆，都知道他近在咫尺，知道他在她一抬眼就可以看得到的地方。\n他从不曾远离。\n现在，她依然在六点时就开始数着时间，六点半端菜上桌，桌上至少有三个以上他爱吃的菜。\n他却不在。\n吃完饭，照旧沏一壶茶，烤一两样小点心，香味四处飘散。",
            "summary": "江紫末被丈夫自辉驱逐回娘家，因为她怀疑他被狐狸精迷住。尽管自辉冷淡对待江紫末，但他们的婚姻生活充满了幸福和恐慌。江紫末害怕面对过去，尤其是她曾经深爱过的另一个人。为了支持自辉的工作，江紫末决定搬到母亲家，独自照顾儿子。然而，分离让她倍感痛苦。尽管她试图说服自己一切如常，但她的心依然空洞。"
        },
        {
            "id": 1,
            "content": "他还是不在。\n两个人突然变成一个人，除了想念，就是无所适从，和不知所措的迷茫。不知道周末该怎么打发，不知道高兴难过时该去跟谁说话，不知道空闲时应该做些什么事。只是在突然之间，生活就陷入了一团混乱，发现自己什么都不想做。不想去看电影，不想去逛街，不想妆扮……原来喜欢的事都变得不喜欢，原来觉得美味的东西都变得淡而无味，原来所向往的一切都变得意兴阑珊。\n只是在突然之间，变得不想笑，不想哭，不想说话……所有感知和情绪都没有了，痴痴傻傻，成天成天地坐在一处发呆。\n这种感觉很熟悉，好像曾经有过，不痛不痒，不悲不伤，被一种茫然无望的心情淹没，日子仿佛一下子灰暗得没有尽头。\n幸好还有童童。\n那一天下午，她自发呆中惊醒，童童快放学了。\n她一跳而起，窗外已开始飘起雪花，随手抓起一把伞，仓促地冲出家门。到楼下，抢上了别人拦下的计程车，兵荒马乱地一路赶到学校，险险准时地接到童童。\n回家的路上，童童一反往常的调皮，很认真地说：“妈妈，辛苦你了。”\n她蓦然一怔，看着儿子稚气的脸上流露出不符年纪的成熟。这一瞬间，又是一种熟悉的情绪冲撞着心口，既心酸又愧疚。她问自己，是这样吗？以前是不是也因为自己陷入无法自拔的情绪之中，而疏忽了童童。\n她隐隐记得有那么个片断，林之洋在旁边喋喋不休地向客户报告她的新计划，承诺一定会修补以前那个失败的案例。她顿时从宽大柔软的椅子里惊跳而出，忙乱地收拾好桌上的文件，如同一阵旋风席卷出会议室，转瞬间，已把张口结舌的同事和客户扔在大厦的二十楼。\n却还是晚了，站在空寂的校园里，已见不着半个学生。\n拖着沉重的腿走到童童的班级，教室的门已经锁上了。颓然地靠着栏杆，眼前恍若闪过童童期待的脸，她替他整理好衣襟，吻了他的脸颊：“第一天上学，要好好地跟同学介绍自己，跟他们融洽地相处，把同学当成自己的兄弟姐妹，知道吗？”\n童童乖巧地点头，回亲了她：“妈妈，放学一定要来接我哦。跟爸爸一起。”\n空荡的走廊上，仿佛又听到另一个冷漠的声音响在耳边，一个字一个字低沉而有力地警告她：“如果你今天不守承诺，让童童失望，以后都不许你来接送他。”\n她转过身，栏杆上的菊花吐着纤长的金丝，一粒又一粒眼泪接连滴进深褐色的花芯里，无声地漾开，渗透消失。\n“妈妈！”\n她回神，童童拽着她的衣袖，关切地望着她。\n怜惜地摸摸他的脸，这孩子的个性如他父亲一样，只要对他稍稍关心，他便会感激。\n自责的眼泪在眼眶中打转，她一把抱住童童，低声说道：“傻童童，妈妈哪里辛苦了？”\n“下这么大的雪，你还要来接我，”童童小声地说，“其实学校有接送的车，我很想自己坐车回家，可是爸爸说我年纪太小。妈妈，等我长大一点了，就让我自己坐车回家好不好？”",
            "summary": "一个人在失去伴侣后，生活变得混乱无助，无法找到快乐和兴趣。幸运的是，她有一个孩子童童给她带来关爱和责任。在一场大雪中，童童的关心让她意识到自己对儿子的忽视，并决定改变自己的生活态度。"
        },
        {
            "id": 2,
            "content": "江紫末偷偷把眼泪抹掉，才松开他：“等你长大再说。”\n童童撇了撇小嘴，不满地说：“爸爸好过分，为了工作把我们丢下，让妈妈一个人照顾我。”\n“不可以这样说爸爸，”江紫末柔声说道，“爸爸要赚钱养家，妈妈没有工作，理所当然要照顾你。”\n“我可管不着那么多。谁养家谁闲着都没关系。我是爸爸妈妈的孩子，应当由爸爸妈妈一起照顾的。”\n江紫末又是一怔。童童并不是真的在生父亲的气，从某方面来理解，他是在心疼她。\n这是不是代表，童童真正愿意跟她亲近了？愿意像对待爸爸一样地对待她了？\n“童童，妈妈是不是以前从没有接送过你？”她突然问。\n“不是啊，你不是一直都在接我送我？”\n“我是说更早以前，就是妈妈住院以前。”\n童童默默地摇了下头。\n那时的她怎么就那么笨啊？他会那样警告自己，其实是要引起她的重视，并不是真的不许她接送，她竟然就傻到从此不敢再接送童童。\n是不敢。刚想起他那句警告时，她的心脏恐惧地收缩了一下。\n她很清楚地知道，那是一种不敢面对的怯懦。至于是什么原因导致从不拘泥的她会怯懦以对，想来无他，一定是积欠得太多，多得她已经不能平等地看待他。\n唉，原来自己以前那么不争气啊。\n江紫末想着，那时她也一定是像现在这样，明知自己已陷入某种情绪之中，不能自救，而他，想必也帮不上什么忙。\n因为，他也不能让那个人活过来。\n她太了解自己对感情的依赖性，父亲离开她与母亲八年，她足足恨了他八年。\n半夜里会哭醒，因为梦见他回来了，仍是一家三口平凡而幸福地过活；醒来后，他仍在另一个家，关怀着另一个孩子。\n父亲曾经对她说：爸爸永远爱你，告诉我，怎样才能让你觉得幸福？她冷漠地回答：除非你回家。\n他做不到。\n所以她的幸福永远缺了一半。\n自辉曾说她执念太深，一定要改，否则误人误己。",
            "summary": "江紫末和童童之间的对话。童童对父亲的忙碌表示不满，但他在某种程度上也在关心江紫末。江紫末回忆起过去自己没有接送童童的日子，意识到自己的怯懦和对感情的依赖。她认识到自己在感情上的执念，以及父亲离开后给她带来的痛苦。"
        }
    ]
}