{
    "chapter_title": "第四章  忘了只能原地奔跑的忧伤 (2)",
    "chapter_summary": "回到七年后的家陌生的家和婚纱照的缺失感情问题的显现童自辉的冷漠与江紫末的质疑如果没有车祸，我们会离婚吗？童自辉的去向江紫末的心痛与挫败积极面对生活的开始寻找超市地址充实生活的购物之旅江紫末和童自辉在经历车祸后七年重返家园，但家中的一切都让江紫末感到陌生。两人的感情似乎也出现了问题，对彼此的了解不足。江紫末质疑他们的感情，而童自辉则表现得冷漠。两人在讨论过去和未来时，童自辉告知要接儿子一起吃饭后离开。江紫末感到心痛和挫败，开始在厨房寻找安慰。她开始积极面对生活，从卧室拿出行李，找到钱包和钥匙，并在超市购买物品以充实自己的生活。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "车里就剩下两个人，江紫末摊开握成拳的双手，淡淡的阳光洒到手掌心上，她的心情轻松了不少。\n童自辉的神情又变得冷峻：“为什么你没有闹着要跟她一起回去？跟妈妈一起生活总比跟着我这个陌生人好。”\n“求仁得仁吧！”\n童自辉惊异地转过脸，神色微微有些激动。\n江紫末接着缓缓说道：“不管七年前是出于哪种原因跟你结婚，我总是要为自己求到些什么，既是如此，在这桩婚姻里，我想我没什么好怨的。”\n童自辉的神情仿佛若有所思，待旁边的人已被车窗外的风景吸引去时，他才集中注意力在驾驶上。\n一路不寂寞，江紫末随手解开安全带，整个身体都贴到玻璃窗上，聒噪的声音不绝于耳——\n“哇塞——好多漂亮的车，马路也变宽了——”\n“那是什么？地铁站，我们市什么时候有地铁了——”\n“女人都穿得好时尚，我落伍了——”\n她贪婪地看着外面的新鲜事物，满大街新开的冰淇淋店，咖啡馆，银行，由衷地对童自辉感叹道：“我以为是我发财了，原来是全国人民都发财了。”\n车在这时缓缓地靠边停下来，童自辉解开安全带下车，与站在车旁的交警交谈着什么。江紫末只看到他接过一张单子，交警敬个礼后离去。\n童自辉刚回到车上，江紫末便迫不及待地问：“怎么了？你违反什么规定了？”\n童自辉扔给她一张罚单：“七年后的交通法规，乘车人不系安全带处以二十元罚款。”\n“所以？”江紫末捏着罚单问。\n“所以，请发财的江紫末女士依法缴纳区区的一点儿小罚款！”\n捏着罚单的江紫末立刻石化。\n后面的路程，系好安全带的江紫末坐得笔直，那双东摸摸西蹭蹭的手也规矩地放到膝盖上，童自辉非常轻松地将车驶进丹枫白露花园的地下车库。\n江紫末自从吃过一次亏后老实了很多，眼观鼻，鼻观心，对两旁的新鲜事物视若无睹。\n电梯里，童自辉用余光看了她一眼，忍不住说：“果然是七年前江紫末的本色。”\n“什么本色？”\n“二十块钱就可以让你肉疼一个月。”\n是说她吝啬吗？江紫末的内心开始流泪。\n她怎么就没想到呢，这个人对她的老底应该是一清二楚的，但是她对他一无所知。搞不好要和他过一辈子的，要是经常被他抓住痛脚，胁迫，威逼——\n未来，简直暗无天日啊！\n江紫末暗自流泪走到一扇双开的实木大门前，已经开始想反悔了，也许她不应该为了让妈妈宽心而逞强的，现在——\n“现在后悔还来得及！”童自辉把玩着钥匙，仿佛清楚她的心思，“趁还没有进门。”\n江紫末头一仰，望着门上华丽的浮雕，顿时变得理直气壮：“凭什么要后悔？这是夫妻共同财产，我也有份儿的。”\n童自辉露出一抹捉摸不透的淡笑：“这套夫妻共同财产可比不得你妈住的香榭里花园。”\n江紫末暗暗跺足，她又忽略了自己也是有钱人这个无比愉悦的事实。\n“你放心好了，”她又昂头挺胸，“我又不是那种一有钱就变心的人。”\n见童自辉黑着一张脸不语，她厚脸皮地趁机夸奖自己，“我很重原则，既然嫁了你就不会三心二意了，”说着指指他手上的钥匙，脸上有着视死如归的决心，“快开门吧！”\n童自辉开门，结束了这场长达一分钟的拉锯战。\n江紫末跨进门那刻开始，莫名的熟悉感就涌上心头，但只停留了一秒钟就消散殆尽。\n她的视线扫过敞亮的客厅，宽大的落地长窗，浅灰色的沙发，墙角的海棠盆栽——目光所触及的东西都让她意识到这里是她的家。\n可是，为什么她却没有这里的记忆？\n她走到长窗前，俯瞰到花园里的人工湖，阳光洒在宝蓝色的湖面上。美丽的景致却令她的胸口遽然剧痛，一种追悔莫及的情绪占满胸腔，仿佛有个至为深刻的画面在她的大脑中一闪而过，但她都来不及捕捉，耳边还响着闹哄哄诡异莫名的声音，那里又只是一处再普通不过的景致。\n耳旁终于也平静下来。\n她一连倒退了几步。\n童自辉没放过眼前的任何一个细节，他走到方才她站过的地方，看到水平似镜的人工湖时，亦不自觉地蹙起了眉。\n江紫末把里里外外的房间看了个遍，又回到客厅。\n“为什么没有我们的婚纱照？”她指着客厅的四面白墙说。\n童自辉转过身：“只有一张七寸的全家福，摆在电视机旁边。”",
            "summary": "江紫末和童自辉两人回到了他们七年后的家。江紫末对新家感到陌生，而童自辉则对她的一举一动观察入微。江紫末发现家里没有他们的婚纱照，而童自辉则表示只有一张全家福。这段故事展示了两人回归现实生活的场景，以及他们对彼此的不了解。"
        },
        {
            "id": 1,
            "content": "江紫末疑惑，抬起自己的左手：“我一直想问，戒指呢？为什么我没有戴戒指？你的手指也是光秃秃的。”\n“卧室的梳妆台上有你的首饰盒，你的所有首饰都收在那里面。”\n“我其实是想问——”江紫末想了想才又开口，“我们的感情是不是很不好？”\n她看着神情忽然变得冷漠的童自辉，想到母亲那天在医院里对他说的：就算离婚也得等她痊愈了再离。\n“如果没出车祸，我们是不是就离婚了？”她的声音很低很低。\n童自辉紧抿着唇，慢慢地走近她。在她期待的目光下俯下身——拎起她脚边的行李，径直走进卧室。\n过了好几分钟才出来。\n“公司还有事，你好好休息。”他拿起车钥匙，“童童五点放学，我先去接他，再回来接你一起去吃饭。”\n交代完毕，他走到门边换鞋。\n江紫末看着那道挺拔的背影，忽然觉得心痛。\n“对不起！”\n他的背影陡然僵直，然后缓慢地转过身：“为什么道歉？”\n江紫末挤出一抹勉强的笑：“我也不知道为什么，那句道歉是冲口而出的，也许是我欠着你的吧！”\n童自辉怔了几秒钟才恢复神志，转身拉开门离去。\n离去的步履竟不若以往那般地平稳。\n江紫末躺在床上无法睡着，辗转反侧了一小时，终于决定结束“休息”。\n天生不是享福的命！江紫末摸着柔滑的贡缎床单想，在这样宽大又柔软的床上睡不着，偏偏在医院的又硬又窄的床上睡得死沉。\n恋恋不舍地离开大床，她走到梳妆台前，手越过化妆品和护肤品，拿起那个金色的绒布首饰盒。费了点心思才找到打开的机关，盒盖弹开，珠宝钻石的光刷刷地刺入眼眸，首饰的数量令她连连咂舌。\n但是不知为何，在看到那数量可观的首饰时，她已经失去了所有的好奇心，不再想去找出那枚曾被她脱下的戒指，甚至离开了卧室。\n家里窗明几净，地板纤尘不染，用不着她再打扫一次；洗衣机里没有脏衣服，浴室的放衣服的藤箧也空空如也，总不能把衣柜里的衣服拿出来重洗一次；她在偌大的房子无聊到发霉，却找不出一件可以做的事，连饮水机的桶装水都是新换的。\n不是没有女主人的家会脏乱得不堪入目的吗？为什么她住院一个月，家里还井井有条，仿佛是有她无她都可。\n她很有挫败感。\n最后，她只能去厨房。\n冰箱里陈列着牛奶果汁和罐装咖啡，还有几盒真空包装的咖喱牛肉，却没有蔬果鱼肉的踪影，双开门的大冰箱里连根葱也找不到。",
            "summary": "江紫末和童自辉的感情似乎出现了问题。江紫末质疑他们的感情是否不好，而童自辉则表现得冷漠。江紫末认为如果他们没有出车祸，他们可能会离婚。童自辉在处理这些事后，告诉江紫末他要去接他们的儿子并一起吃饭，然后离开。江紫末感到心痛和挫败，在厨房找到了一些安慰。"
        },
        {
            "id": 2,
            "content": "她终于给自己找到了用武之地。\n回到卧室，打开从医院带回的行李，里面装的都是她出车祸时的随身物品。\n她拿出那个名牌手袋，果然从中找出了钱包和钥匙。\n到楼下找人询问到超市的地址，得知小区里就有，她直奔而去，一小时后满载而归。",
            "summary": "女主角在经历车祸后，开始积极面对生活。她在卧室找到行李，从中取出钱包和钥匙。随后，她下楼询问超市地址并成功找到。她在超市购买了许多物品，充实了自己的生活。"
        }
    ]
}