{
    "chapter_title": "第三十八章  模糊而渺茫的未来 (2)",
    "chapter_summary": "主人公江紫末在与丈夫自辉争吵后，反思自己在婚姻中的过错和对已故前男友淮扬的思念。她意识到生活中的琐事和家庭责任的重要性，并为她的决定感到愧疚。童自辉在安慰紫末的过程中，也意识到自己对她和婚姻的需求并非完全无私。两人都意识到了彼此的痛苦和失望，并开始尝试理解和改变。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "“出门都有车，能淋到多少雨？没带伞？这种话童童都不相信，”她给自辉找了衣服。自辉赶忙往浴室走，她也跟在后面碎碎念，“吵架也找个淋不到雨的地方吵，我知道是那死丫头犯犟，要我是你，就给她两巴掌，软硬不吃的东西——”\n“砰！”那边大浴室里的玻璃门关紧，是紫末故意表示不满的，江美韵怒气更甚，追到门边，贴着门大声训斥：“就知道耍小脾气，你有本事就成熟点给我看看，多大的人了，童童都比你懂事——”\n自辉掏了掏耳朵，对江美韵喊道：“妈，帮我把沙发上的手机拿来。”\n江美韵只好转去拿手机，到自辉这边继续叨叨：“你们就不能平平静静地过上一两年给我看看，非要黑着脸，吵吵闹闹才过得下去是不是？”\n“您别紧张，我跟紫末没什么事，”自辉边说边哆嗦，“我冷死了，等我换好衣服您再骂行不？”\n江美韵叹了口气，折返客厅。\n泡在热水里，自辉才回拨紫末打来的那个号码，听林之洋说完前因后果，他皱起了眉头。\n在家附近的那条街道找到紫末的？她回过家了？那脸上的红肿分明是被打的，难道是父亲？\n他猛地从热水中站起来，下意识地拿过毛巾擦身体——半晌，他又跌坐回去。即使现在回家，也与父亲理论不清。不用深想，就知道是紫末和父亲发生了冲突，难怪她会说自己从不坚定地站在她那一边。\n他想骂林之洋多事，这些年培养了那么多创意人才不知道用，非来找紫末。冷静下来一想，若怪到之洋头上，与迁怒无异。这件事情是自己处理得拖泥带水，就像刚才那场误会，紫末不气他跟周琳琅那看似亲密的一幕，只气他答应赴约；若他一开始就跟父亲坚决地表明绝不离婚的立场，父亲知道她对自己的重要性，今天父亲也绝不敢迁怒于她。",
            "summary": "童童不相信出门有车就不会淋到雨的说法，她给自辉找衣服，并建议他们在淋不到雨的地方吵架。紫末因为被江美韵训斥而生气，关紧浴室门表示不满。自辉打电话给紫末，了解她与家人发生冲突的原因，决定回家解决问题。"
        },
        {
            "id": 1,
            "content": "有时候一个犹豫，往往就会一错到底。\n周琳琅打电话来要见他，这么多年没联系，他以为只是见个面没关系，没想到自己一去，便会使周琳琅误以为有可乘之机，然后得寸进尺，给自己和紫末徒增烦扰。\n多年以前，那个来公司实习的大学生也是，因为自己一时心软，在下属斥骂她无用，哭得一塌糊涂时，他好心地安慰了她几句，便使她遐想浮翩，自此以为他对她有别的感情，常常打电话，发短信，他不忍苛责一个刚出社会的小孩子，后来才会愈演愈烈，他若关机，她索性跑到他住的楼下，一站就是一夜。\n那段时间，紫末对他的态度刚刚好了一些，因为深夜的电话，又板起面孔来。他没朝吃醋那方面想，一直以来，他都以为紫末是因为心里想着淮扬，不喜欢他的触碰，当她搬到另一间卧室后，他更坚定了这个想法。\n他不知道别的男人是不是也如此，但若是淮扬，那个小女孩绝无任何机会，淮扬不会对紫末以外的女人和颜悦色。他曾经认为淮扬那样是错的，然而公司里太多婚姻失败的男人，起初都是因为对女人心软，渐渐发展成其他的关系，背叛自己的妻子。就如紫末所说的，今天是见面，握手，哪天，也许是就接吻，上床。如不能拒绝接受女人的所有要求，他又如何能向紫末证明自己哪天不会出轨？\n除此之外，婆媳关系也如此，母亲以前总勉强紫末穿一些奇怪的衣服，迎合她的怪趣味，紫末要上班，总不能穿着母亲送的那些衣服去开会，见客户。那时，他只觉得这是小事，不理会就好，谁想到母亲不愉快，总向紫末发难，婆媳关系越来越僵。\n他一直认为，他与紫末的婚姻中最大的问题是因为她爱着淮扬，对自己却没有友情之外的任何感情。",
            "summary": "一个男人在面对过去的感情纠葛和家庭问题时所面临的困扰。他与周琳琅的偶遇导致误会加深，与紫末的关系也受到影响。他认为自己婚姻中的最大问题是紫末爱着淮扬而非他。同时，他在处理婆媳关系时也表现得不够果断，导致家庭关系紧张。"
        },
        {
            "id": 2,
            "content": "然而，婚姻不就是生活，生活不就是小事汇集，不就是应当以小见大，知微而见著吗？\n他懊悔地将脸沉进水里，又仰起头来，站立起擦净身体。\n客厅只有江美韵，她坐在沙发上给童童织毛衣，神情平和，状似消气了。\n“紫末呢？还没出来？”\n“早出来了，在童童房间呢。”\n自辉和紫末吵架时，童童早在床上翻过了几个身。床头柜上的台灯亮着，原木色儿童床的床头挂了一只塞得鼓鼓的长圣诞袜，地板上还零零落落地摆着崭新的玩具。台灯射出的昏黄而温暖的灯光，照着童童无忧的睡脸。\n江紫末坐在床边，抚摸着童童浓密的头发，柔软得不可思议。小嘴抿着，双颊红扑扑，肉嘟嘟的，江紫末知道他长大后颊上的肉都会消失，成一张刀削的瘦脸，头发会剪短，长得跟淮扬一模一样。\n当初，淮扬跟她说：活在世上，我最后的奢求就是能看到我的宝贝出生，如果不能成全，也希望他一生无忧无虑。\n可是，童童还未出生就失去了亲生父亲，那都是他们的错，年轻冲动，不顾后果，虽然自辉给了他一个幸福的家，和无私的父爱，但仍不是完美无缺的。\n她想着掉下眼泪来，淮扬如果还在世，就不会有人嫌弃童童，不会有人说童童滥竽充数。\n那么多个深夜，她偷偷坐在童童的床边，想着他的亲生父亲，怀疑着与自辉结婚的决定是否是对的。为了童童有一个健全的家，拖累了自辉一生。如果早些离婚，自辉的父母是不是就不会被伤害了？\n这一切的错都应该归咎于她。",
            "summary": "一段关于婚姻、生活和家庭的故事。主人公江紫末在与丈夫自辉争吵后，反思了自己在婚姻中的过错和对已故前男友淮扬的思念。她意识到生活中的琐事和家庭责任的重要性，并为自己的决定感到愧疚。"
        },
        {
            "id": 3,
            "content": "童自辉推开门，看到的便是紫末看着童童无声垂泪的一幕。\n他脱鞋，赤脚踩在木地板上，走到紫末身前，轻轻地按住她的肩膀。\n紫末顺势将脸埋进他的胸腹，圈住他的腰身，毛衣里逸出幽幽的啜泣声。\n就这样拥抱，一个人背窗站立，一个人埋头低泣，只有床上的小人儿睡得无忧无虑。\n“对不起！”他低声说，“我没有保护好你们。”\n她闻言抽泣得更急促，仿佛是万般情绪一波接一波涌上来，应接不暇，顾此又失彼，最终胸口只剩一种酸胀的疼，在他轻柔的拍抚下，戛然而止。\n如果一个人可以一直保持乐观的情绪，那是因为人生的苦难从未开始。江紫末至今才明白，她的失忆并不能结束万难，不论是她和自辉之间的历史遗留问题，还是夫妻俩与孩子未来的生活，都将充满着重重的困难，拨云见日，而日头也终会垂暮。",
            "summary": "童自辉走进房间，发现紫末无声地哭泣。他轻轻地安慰她，道歉没有保护好她们。紫末趁着他的怀抱哭泣，感受着他的安慰。她意识到失忆并不能解决所有难题，他们之间的问题和未来的生活都将充满困难。然而，他们决心直面困难，相信会有好的结果。"
        },
        {
            "id": 4,
            "content": "支撑着自己幸福地走过一生的，不是别的什么，正是欲退缩时反而挺进的决断，正是委靡时反而振作的精神，与流泪时反而微笑的人生态度。\n往者不可追，来者犹可待。\n她江紫末现在虽然难过得想死，心中却亮如明镜，这绝不会是人生当中的最后一次困境，倘若不设法迈过去，那往后将情何以堪？\n离开童童的房间，江紫末回到自己的卧室，关上门。她坐在床边，自辉倚着梳妆台，房间里静得仿佛能听到空气流动的声音。\n“其实我那时想得很简单，”紫末说，“我喜欢他，就跟他相爱。”\n这么多年，她头次试着不避不讳，排除了内心的自卑与愧疚，敞开心扉与自辉谈起淮扬，“反正我还年轻，即使明白最终的结局是他离开人世，对我漫长人生而言，也不过是一场失恋。很多分手的恋人，即便是都还健康地活在世上，一生也未必能够再见上一面。何况他那么爱我，又那么需要我，我哪有道理退缩，弃他于不顾？我和淮扬都不是那种会把凡事都考虑得很周全的人，哪怕后来的我那么痛苦，然而与他相处的每一天，对他笑，对他哭，吼他，骂他，跟他吵架，跟他冷战，这样天天陪着他，一刻也不离开他的视线。他走了，不会遗憾；我伤心，也不会后悔。”\n“我相信，你跟淮扬那时都将他病危抛之脑后。”\n紫末苦涩地扯了扯嘴角：“我没有愚蠢地期待奇迹出现，平静地接受他会死的事实，把自己能付出的感情都付出了，因为淮扬也是如此。只是，当他真正要离开了，躺在无菌病房里，瘦弱成枯柴，一个人静静地等死，看起来那么孤独，那么害怕，他不想走，我更不想放他走。”\n她顿一顿，咽回到嘴边的低泣声：“我见过同学失恋后喝得酩酊大醉，半夜里不睡觉躲在被子偷哭，醒过来对别人不厌其烦地说自己的心痛，很痛——可是，没有人对我说过，当亲眼见到爱的人离去时，自己的脖子也像被人扼住了，如同有把刀刃划过颈喉，血液汩汩流出，流了很久很久，血流干了，一滴不剩，无论你再怎么挣扎，最终就是死了，再活不过来。”",
            "summary": "江紫末在面对生活中的困境时，如何坚持并勇敢地面对。她与淮扬的爱情故事让她明白了人生的无常和珍惜当下的重要性。尽管面临失去爱人的痛苦，但她仍然坚定地走下去，相信这是人生中的一次经历，而不是终点。"
        },
        {
            "id": 5,
            "content": "没人明白他入梦来时，心为之惊喜若狂；也没人明白醒过来时，对着四周的空无失望得颤抖；双手把胸抱得再紧，也还是会冷；娱乐节目再好笑，也还是会哭；眼睛明明睁得很大，也如同死一般地沉睡着——\n那是一种无论如何努力也会被化为徒劳的悲痛。\n“可是，你却以为我是故意。你揽下我这个麻烦，总以为遗忘只是时间的问题，日复一日，我走不出来，你开始不耐烦。你甚至认为我的情绪对童童的成长会有不好的影响，一个不能照顾自己的人，是没有能力抚育一个孩子的，”她抱着肩，微微发抖，“的确如此，我一见童童就会伤心，会难过。可难道那不是发泄情绪的一种方式吗？也许我看得久了，难过的次数多了，就能真正面对悲伤了。为了跟你证明我有生存能力，证明我是一个正常人，我打起精神去上班，当我能处理好一件工作时，回到家说给你听，希望你认同，你的态度却是冷嘲热讽，认为我有心思工作，却没心思照顾你和童童。总之，我怎么做都是错的，怎么做你都不认为我已经走出过去那段悲痛。你先入为主的判断，我与淮扬的感情太深，又一次次地画地为牢，自以为是地误解我，并自作主张地让自己失望，绝望。好多次，我都为自己拖累你而感到愧疚不安，对你的话言听计从，你不让我接近童童，我不接近；你不让我难过，我在你面前不表露任何情绪；等心真正麻木了，我也不想再讨好你，随你怎么说，怎么指责，都无关紧要了。”\n童自辉沉默地听着，目光仔细端详紫末的神情，眉目间的痛苦和沮丧让他真正明白，这些年来，痛苦的不是他一个人，失望的也不是他一个人。紫末的自卑和愧疚是他始料未及的，他一直以为她为淮扬冷漠到无视他的等待和付出。从未想过，处在紫末的立场，那个结婚的理由，如何能让她与他平等处之。\n他自问，结婚的决定真的完全是为了童童吗？未必，这种话可以偶尔骗骗自己，却不能想得过深。因为他并不是完全不求回报的，心底深处，他是那么地希望紫末能忘记淮扬，能像爱淮扬那样去爱自己。\n所以，他被蒙蔽了，一方面付出的吃力，另一方面又抱怨紫末无所回应。",
            "summary": "一段复杂的婚姻关系。丈夫童自辉在妻子紫末陷入悲痛时，误以为她是故意逃避，并对她的情绪表示不耐烦。紫末为了证明自己的生存能力和正常性，努力克服悲伤去上班，但童自辉对她的努力和进步却表现出冷嘲热讽的态度。紫末为此感到自卑和愧疚，而童自辉也在反思中意识到自己对婚姻和紫末的需求并非完全无私。两人都意识到了彼此的痛苦和失望，并开始尝试理解和改变。"
        },
        {
            "id": 6,
            "content": "他走过去，手掌有力地揽住她的肩膀。\n“对不起——”\n某种时候，能说的话只有这三个字。\n“为什么那时候不对我说？”他问。\n她抹掉眼泪，露出苦涩的笑容，“我们之间，复杂得不是沟通就可以融洽相处的。”她笑，“失忆真好，如果不是失忆，我永远不会知道自己会爱上你。”\n他抿唇，面色透露出隐隐的担忧：“那现在呢？你想起来了，我们是不是又要——”\n“我仍没有完全想起，”她阻断他的忧虑，“我想，也许某些事可能永远都会想不起来。不是因为身体受伤的原因，一个健全的人也会失忆，因为有时间的关系，也因为一个人的大脑能储藏的能量有限。”\n爱得再深刻又如何，谁能敌得过时间？谁能敌得过变故？她的悲哀不在于遗忘了回忆，而在于遗忘了相爱时的感觉。\n当原来的记忆一点一点地复苏，最初心理上那些感受和体会已淡薄，这是连她自己也无法阻止的。\n自辉显然还有些不敢置信，紫末怎么会忘了淮扬？怎么会？莫说她，连他自己都耿耿于怀着，可是，她既然都想了起来，又为什么丝毫不感到痛苦？\n“一个人能记住另一个人多久？”紫末问，“连父亲，我也淡忘了。”",
            "summary": "一对恋人因过去的误会而分开，后来其中一人失忆并重新爱上了对方。然而，随着记忆的恢复，他们曾经的感情逐渐变得淡薄。女主角紫末开始质疑两个人之间的爱情能否抵挡得住时间和变故。"
        },
        {
            "id": 7,
            "content": "她垂眸，看着手心，声音中隐含一抹淡淡的悲哀。\n自辉心有震动，半晌，他才缓缓道：“我会永远陪着你。”\n轻描淡写的承诺，说出来似乎不具任何分量，却是此刻他唯一想说的话。他不若紫末，没有过亲人挚爱离去的经历。前半生，或许有那么些看似重要的人，然而，他记住的又有几个？就连淮扬，也是因为紫末七年如一日，活生生地在他面前，刺痛他的心，才会一直记忆犹新。\n淮扬曾说过，多年以后，当无人再记得他，那时，纪淮扬就真正死了。\n他的神情没有不甘，没有悲哀，没有留恋，只是淡淡地陈述一个事实，虽然那句话现在回想起来是那么的残忍。\n倘若，他童自辉不能日日陪着江紫末，某一天，他和她退出彼此的生活时，也在对方的记忆里退出。\n到此，方感到恐惧，若真正失去了江紫末，也失去了童童，他要如何日复一日地过完一生？\n不自觉地，已经将紫末揽进了怀里，静静地依偎着，未来，依然模糊而渺茫。\n童自辉只知道，在这一刻，为自己留住她。",
            "summary": "女主角江紫末流露出一丝悲伤，而男主角童自辉承诺会永远陪伴在她身边。童自辉没有经历过失去亲人的痛苦，但他意识到如果失去了江紫末和他们的孩子，他将无法度过余生。因此，他决定在这一刻留住她，共同面对未来的未知。"
        }
    ]
}