{
    "chapter_title": "第三十九章  似即若离之间 (1)",
    "chapter_summary": "主人公江紫末突然高烧至39度，她的丈夫童自辉紧急将她送往医院。在此期间，江美韵照顾女儿，接替了童自辉的工作。邻居林艾馨因为担心丈夫和公公争吵，今天不敢离开，她觉得自己在旁边看着更放心。童仕昭因为童自辉昨晚未回家而生气，林艾馨试图劝说童仕昭与童自辉沟通。在一场冲突中，童自辉指责父亲童仕昭殴打紫末，童仕昭反驳说他有教育孩子的权利。自辉表示他不屑于待在这个家，并质疑童仕昭的教育方式。林艾馨试图劝说自辉，让他不要这样和他父亲说话。自辉表示愿意承担责任，但认为童仕昭对待紫末的问题是出于欺软怕硬。童仕昭强调他是为了家庭的稳定。故事表达了父母与子女之间的关系变化，以及随着年龄的增长，父母逐渐接受子女已经长大成人，有自己的生活和想法。自辉作为一个成年人，开始独立生活并尝试成为一个父亲。他与父母发生冲突，后来意识到自己的错误并在下班后向父母道歉。同时，紫末在医院醒来，看到她的主治医生，意识到自己再次住院。医生给她一瓶中草药香味的药膏，告诉她这是为了应对她之前被丈夫打进的医院事件。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "江紫末的体温一夜烧至39度，浑身如一团火球。室内被投进第一抹薄薄的微光时，童自辉被热醒，探到她的体温，慌手慌脚地将她裹紧，送进医院。\n江美韵送完童童，才来接手自辉，照顾女儿。自辉没有推托，今天务必回家，将所有的事情处理妥当。\n平常这个时候，林艾馨已经去超市购物了。在儿子这边唯一的乐趣就是可以买一堆没用的东西，住一段时间就离开，那些被弃在杂物间里的东西不会被老头子看到，自然也不会跟她吵。今天她可不敢走开一步，昨天老头子才打了儿媳一巴掌，儿子一夜未归，想必瞒也瞒不住。再看老头子的脸色也未好转，父子俩要是一言不和，打起来怎么办？虽然她觉得姓童的人不会幼稚到这地步，但仍是觉得自己在一旁看着放心一点。\n女人，总爱把自己看得很重要。",
            "summary": "江紫末突然高烧至39度，童自辉紧急将她送往医院。江美韵照顾女儿后，接替童自辉的工作。平常购物的林艾馨因担心丈夫和公公争吵，今天不敢离开。她觉得自己在旁边看着更放心。"
        },
        {
            "id": 1,
            "content": "自辉进来时，童仕昭狠狠地把报纸摔到餐桌上。林艾馨心里一咯噔，正苦苦思索着怎么劝劝老东西。过了好一会儿，她等到的是童仕昭瞪了儿子一眼，起身离席。\n“爸！”自辉喊了一声，拉开椅子坐下来，“我想跟您谈一谈。”\n“谈什么？”童仕昭头也不回，“你这种儿子，谈什么都是多余。”\n自辉揉了揉额头：“爸，您是真的想跟我吵架吗？我昨天晚上没有回来，您就应该明白，我不想在有怒气的情况下和您交谈，这是对您的尊重。今天，我们该让事情有个结果了。”\n童仕昭气哼哼的，不想理会。拔腿欲走，林艾馨“呀”了一声，喊回他：“你听听自辉说什么又不会少块肉，怕个什么劲？”\n怕？他哼一声，坐回来，却倨傲地看也不看自辉。",
            "summary": "童仕昭因自辉昨晚未回家而生气，林艾馨试图劝说童仕昭与自辉沟通。自辉向父亲提出谈论问题，但童仕昭拒绝并准备离开。在林艾馨的劝说下，童仕昭回到座位，但与自辉保持冷淡的态度。"
        },
        {
            "id": 2,
            "content": "“是您动手打了紫末的？”自辉虽然是问，却是确凿的认定。\n“你爸那是气昏头了。”林艾馨说。\n自辉闻言冷声道：“他老人家气昏头了就可以随便打人？那上街随便打个人试试，谁会白白挨着？”\n童仕昭一掌拍向桌子，浓眉一横：“进了我家的门，我还不能教训了？”\n“轮不到您来教！”\n“混球！”童仕昭怒气冲头，鼻子咻咻出气，“滚！滚出去！”\n自辉冷笑：“我还不爱待这儿。您尽管端起您的架子，尽管维护您的权威，我想看看，您向来笃信的棍棒之下出孝子到底奏不奏效。”\n“哎呀——”林艾馨拉回掉头欲走的自辉，两指狠狠掐了一下他的手臂，“你是发疯了，跟你爸这样说话。”\n“他有什么不敢说的？你今天才看清他的面目，”童仕昭指着自辉，对林艾馨痛心疾首道，“早在他骗我们那时，就没把我们当过父母。你养他二十多年，吃穿用度一样不短，长大了就杀回家来捅你一刀，你还当他会悔过？嗯？！他只是等着我们宽恕，然后好捅我们下一刀。我告诉你，童自辉，我不是别的父母，子女犯多大的错都宽容，你自小我就不姑息，更遑论现在。”\n“错误我都承认了，如果不是您过于固执，我当时又怎会瞒您？您要是不愉快，对我动手就好，打紫末，分明就是您欺软怕硬，”自辉咬咬牙，“这委屈紫末自己吞了，要是给岳母知道，您当江家没有亲戚？就任您对紫末打骂？”\n“难道我怕江家？他们不来找，我还要找他们算账呢，把什么样的女人塞到我家来？”\n“我知道您不怕，您怕过什么了？您只怕我这个家安稳，只怕我这个家拆不散。”",
            "summary": "自辉指责父亲童仕昭殴打紫末，认为这样做不对。童仕昭反驳说在家里他有教育孩子的权利。自辉表示他不屑于待在这个家，并质疑童仕昭的教育方式。林艾馨试图劝说自辉，让他不要这样和他父亲说话。自辉表示愿意承担责任，但认为童仕昭对待紫末的问题是出于欺软怕硬。童仕昭则强调他是为了家庭的稳定。"
        },
        {
            "id": 3,
            "content": "自辉永远也没法明白父亲的心理，他对自家人刚愎也就算了，怎么会昏了头对紫末动手？这哪里像是一个阅历厚重的老人会做出的事？非要掀起滔天波澜，两个家庭敌对，让他和紫末除了分手再无退路，他才能逞足快意吗？\n父子俩相互狠瞪着，谁也不相遑让一步。林艾馨抚着惶惶的胸口，连声地叹气，急得快要哭出来。\n“都够了吧？”林艾馨在两人间徘徊了一会儿，终于决定站在丈夫一边，“自辉，他是你爸啊，你这什么态度？”\n母亲的眼泪让他冷静下来，抹了把脸，他率先转过身去。走出三五步，他才回过头，掷地有声地说：“要我跟紫末离婚，除非我死！”\n大门关紧，童仕昭仿佛才回神，退开一步，甩开林艾馨搀扶的手，一声不响地折转身，走回书房，宽阔的背影透出难以言说的苍凉。\n林艾馨只犹豫了一下子，就趋步跟了上去，即使知道可能会自讨没趣，却仍上前再次搀扶住他。",
            "summary": "一段关于自辉、他的父亲童仕昭和他的妻子林艾馨之间的冲突。自辉无法理解父亲为何会对紫末动手，导致两个家庭敌对。林艾馨试图调解，但自辉坚定地表示不会与紫末离婚。童仕昭沉默地回到书房，林艾馨跟随并试图安慰他。"
        },
        {
            "id": 4,
            "content": "童仕昭看了看她，默默地转过脸去。\n“咱们回家不，别再管儿女的事了，行不？”她哀求说。\n童仕昭不答。\n“自辉都成家了，我们还能干涉他多久呢？”她叹息，继续说，“这两个孩子对我们也不是不孝顺，你还指望什么？年轻人有年轻人的想法，早不是我们这代人可以理解得了的。咱们回家，跟院子里的老友们打打麻将，喝喝茶，有空了来看看他们，过得好，我们回家接着打牌；过得不好，我们想办法帮帮他们。天底下的父母都希望儿女幸福，哪有希望儿女落得妻离子散的呢？”\n童仕昭一径沉默，苍老的面孔看不出一丝内心的想法来。\n“我知道，你是难过自辉不肯对你服软。可你想要什么，他跪下来跟你认错？你的个性我还不了解，他下跪，你就真会原谅他，原谅紫末吗？”林艾馨瞅他的板起的面孔略有一丝动容，再接再厉道，“自辉从小就跟你不亲近，你不是没责任的，小时候就不说了，但孩子长这么大了，难道你还不能尊重他一点半点儿？打紫末本来就是你不对，我早说了，人家的孩子归人家教养，他们犯了天大的错，你只能打骂自家孩子。这次，我看紫末她妈也没找上来，大概是那孩子明事理，没回去张扬开来，冲着这点，你也该原谅了。”\n童仕昭仍然不语，她轻推了他一把，见童仕昭终于转过脸来，目光里有些许挫败和无奈。她懂那目光的意义，那是一个老人终于承认儿女不再是羽翼下的雏鸟，尽管从前曾无数次地狠心将他从高处掀落，教他在跌落的过程中学会飞，然而，待他真正张开羽翼后，终生都将不会再回到父母的羽翼下。\n只有倦鸟才会归巢。",
            "summary": "童仕昭和林艾馨两位长辈在讨论他们的儿子童自辉和他的妻子紫末的问题。林艾馨劝童仕昭不要再干涉他们的生活，享受自己的晚年生活。童仕昭沉默地看着她，脸上流露出挫败和无奈的神情，同意回家。这个故事表达了父母与子女之间的关系变化，以及随着年龄的增长，父母逐渐接受子女已经长大成人，有自己的生活和想法。"
        },
        {
            "id": 5,
            "content": "自辉不再需要他们这对父母，不再唯父母的命是从，他是个成年人，如他一样，是个父亲。\n“回吧。”他说，“眼不见为净，我就当没生过这个儿子。”\n林艾馨知道这是气话，于是只笑笑说：“回了好，老张老李他们总缺一角，肯定想我们想得紧。过半年啊，我们再来，到时你再看，自辉他们只有对我们更孝顺的。”\n童仕昭不屑地冷哼一声，但到底没再说什么。\n而负气摔门而去的自辉，一路开着车，一面自省。他心里清楚，这件事错得最多的就是自己，若当初告诉父母，即使他们不同意，他再擅自和紫末结婚，总不会是自己做错了；那样一来，至少能避免这一场冲突。可那时年轻，自负到以为采取了对大家都好的方式，当时只害怕父母知道实情会对紫末不好，而今，却让她受到了更大的伤害。\n唉，紫末，她最无辜，被自己拖下水，最后也是她替自己受了惩罚。到底都是他的错，只能在往后多多弥补紫末，而父母那边，下班后再跟他们道个歉好了。\n想着，脚下催紧油门，只盼着早点到公司，处理完事情可以早些回家跟父母道歉，去医院探望紫末。\n医院病房里，江紫末迷迷糊糊地睡了一整天，下午方才睁开眼睛，高烧已退，顿觉得浑身舒爽。童童趴在她的脚头翻漫画书，见她醒过来，便朝外面喊：“外婆，妈妈睡醒了。”\n江美韵和医生一起进了病房，江紫末目瞪口呆地看着医生，是她上次住院时的主治医生，那张冰山脸简直是太熟悉了。",
            "summary": "自辉作为一个成年人，开始独立生活并尝试成为一个父亲。他与父母发生冲突，后来意识到自己的错误并在下班后向父母道歉。同时，紫末在医院醒来，看到她的主治医生，意识到自己再次住院。"
        },
        {
            "id": 6,
            "content": "“欢迎你回来。”他眼里有淡淡的笑容，却好像是在对着一只小白鼠微笑。\n江紫末抖掉身上的鸡皮疙瘩：“你不是外科的吗？还治感冒？”\n“恰巧遇到令堂，就过来探望了。”他说，“你的记忆恢复了吗？”\n“没有。”江紫末斩钉截铁地应道，用膝盖想也知道，他是来看看自己有没有转变成神经病的。她可没忘记当初住院时，他一天往病房跑三趟，恨不得把她的脑袋切下来天天扫描。\n医生没有露出失望，丢给一个药瓶““每天搽三次，不出两天就能消肿。”\n江紫末接过，拧开瓶盖，散发出一股浓郁的中草药香味。老实不客气地抠出一点来抹到脸上，笑眯眯地道谢。\n医生摆摆手，状似自责道：“早该预料到你用得着。”\n“什么意思？”\n“难道不是你老公要离婚，你抱大腿，结果还是被打进医院了。你这样的病人，我治疗过很多哦，可是女人都不吭声的，真奇怪不是？”\n江紫末脸上的笑容不复见，眯眼磨牙道：“我老公才不舍得打我。”\n“是啊，爸爸才不会打妈妈。”童童直起身，小手叉住腰，瞪着医生叔叔。\n“那是被谁打的？”问话的却是江美韵。\n江紫末一怔，郁闷地盯着那个总是爱猜测剧情的医生，他这么会惹祸，没被家属打成猪头真是奇迹。",
            "summary": "医生问候江紫末并询问她的记忆恢复情况。江紫末怀疑医生的外科专业为何能治感冒，医生给她一瓶中草药香味的药膏，告诉她这是为了应对她之前被丈夫打进的医院事件。江紫末觉得这个医生喜欢猜测剧情，而她的儿子童童则坚定地表示爸爸不会打妈妈。"
        },
        {
            "id": 7,
            "content": "“没有谁打我，昨天雨大路滑，不小心跌倒了，脸着了地——”\n“可是没有蹭破皮啊，分明是被打的嘛——”\n医生噤了声，瞅着眼泪汪汪的童童，往门边靠了靠，“那……我回病房了，你好好养病。”\n所以说他讨厌小孩嘛，被一双黑白分明的眼睛一瞅，立刻就会觉得自己无比污秽。\n病床前又只剩下一老一小，都询问地看着江紫末，她缩了缩脖子：“真的没有谁打我啦。”\n老妈显然是不信，她闷闷地躺下去，拽过被子想装睡。\n江美韵却一把拉起她来，粥送到她嘴边，“先吃点东西。”",
            "summary": "童童摔倒并误认为是被人打了。尽管医生检查后发现没有受伤，但童童仍然坚持认为自己是被打了。江紫末、她的母亲和妹妹一起讨论此事，尽管她试图解释没有人打她，但她的母亲似乎并不相信。"
        }
    ]
}