{
    "chapter_title": "第二十八章  飘荡 (3)",
    "chapter_summary": "主人公韩星星与温月、董锦共同度过了一个充满欢乐与惊喜的夜晚。起初，韩星星对温月和董锦的计划感到疑惑，但在KTV里与他们互动后，他们的关系逐渐拉近。然而，董锦在当晚突然提出提前离开，令韩星星感到困惑。第二天早上，温月询问韩星星是否已将董锦安全送回家，他表示并未成功。尽管韩星星最初并不了解温月的意图，但他意识到这个特殊的下午因吉他的存在而变得格外珍贵。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "温月咯咯笑道：“这就对了嘛，一杯酒能把你喝醉？”\n说着，温月又将我杯子满上，然后递给我，说：“表哥，我也敬你一杯！哎，你可别不喝啊？要不然我可不依，凭什么跟美女喝了，不跟我这个表妹喝？”\n我苦笑不已。这个温月，简直是惟恐天下不乱嘛！但我也只好跟她再喝一杯。\n这杯喝下去，我的胃直翻得难受，赶紧夺门而去。才踏进洗手间，我便再也忍不住了，吐得一塌糊涂。\n吐出来之后好受多了。我洗了把脸，对着洗手台上的镜子看。镜子里的我满脸通红，眼神暗淡，发型凌乱，半点生气都没有。我暗叹一声，酒这玩意怎么如此厉害，竟将人折腾得人不像人，鬼不像鬼。\n回想今晚温月和董锦的表现，我总觉得有点不妥。仿佛她们早就设好了一个局，在等我往里钻。那么，她们真正的用意又是什么呢？难道是考验我？考验我对温月感情的真假？考验我对诱惑的反应？嗯，确实也有这种可能，否则温月也不会带上董锦，还故意撮合我们；否则董锦也不会穿成那样，还故意和我如此近乎。这样一想，我反而觉得轻松了许多。嘿嘿，也太小看我了吧？我韩星星虽然不是什么柳下惠坐怀不乱，但也不至于不分轻重饥不择食。别说董锦只露了三分之一乳房，就算脱得光溜溜，我也不会越雷池一步。\n我又打开水龙头，狠狠地冲了几下脸，然后才返回包间。意外的是，包间里只有董锦一个人。\n我对董锦打了个哈哈，问道：“温月呢？”\n董锦眼波带媚，轻笑道：“刚刚接了个电话就出去了。”\n我心中一动，说不定这就是她们的诡计！温月故意先回避，制造我和董锦独处的机会，而一旦我“入闸”，她立刻就出来了！嘿嘿，你们精，我也不笨！我只要把握原则，与董锦保持一定的距离，看你们能把我怎么样？！\n想到这里，我故做轻松地“哦”了一声，坐到离董锦大约一米多远的沙发的另一头。\n很快，事情很快便如我想象的那样：董锦端着两杯酒，向我凑了上来。\n董锦说：“星哥，咱们再来喝一杯吧？”\n她的声音甜美得近乎娇嗲。我不动声色地说道：“你的酒量很不错嘛！怎么喝都没事！”\n董锦说：“见笑了。其实我是最喝不得的，只是今天喝得比较尽兴罢了！酒逢知己千杯少嘛！”\n我笑了笑，说：“怎么，这么快就把我当知己了？”\n董锦微微一愣，但很快又眉开眼笑：“难道星哥还把我当外人吗？你是温月的表哥，自然也就是我的表哥了，对不对？”\n我一听到“表哥”这一称谓就头大，忙不迭地说：“对对对！”\n董锦说：“那就对了嘛，这杯酒我祝星哥天天开心，越来越帅！”\n我笑道：“只要不是蟋蟀的‘蟀’就对了！”\n董锦说：“怎么会呢？星哥本来就很帅嘛！”\n我哈哈一笑，说道：“你这句话，我理解为酒后吐真言哈！”\n董锦也笑了，说：“ok，我先干为敬！”说着，她一扬脖便把酒干了。\n我从她手里接过另一杯酒，无奈地说：“我今天非被你们放翻不可！”\n喝完酒，我们都坐到沙发上。咫尺之遥，我完全可以清楚地看到董锦暴露在衣服之外的由三分之一变成三分之一强乃至接近二分之一的胸前的景致，也可以闻到她身上散发出来的炽烈的成熟女人的气息。这样的景致，这样的气息，在昏暗暧昧的灯光下，在煽情的音乐背景下，在酒精的加速刺激下，成为最是叫人无法抗拒的诱惑。面对着这肉感的诱惑，我从心理到生理，都觉得浑身炽热，难以按捺。但是，我也知道，眼前这噬骨的诱惑，是一团火，看着热烈，一旦贴近，极有可能被无情地焚毁。所以，我不得不强压住自己的欲望，尽量不让它蔓延。\n我于是选择了从沙发上站起来，并佯装很淡然地说：“你要唱什么歌，我去帮你点！”",
            "summary": "主人公韩星星和温月、董锦一起喝酒。温月试图让韩星星和她一起喝酒，结果韩星星喝醉后呕吐。他怀疑温月和董锦设下了一个局来考验他对温月感情的真假。为了保持原则，韩星星与董锦保持距离。然而，董锦后来独自留下来，试图进一步接近韩星星。面对肉感的诱惑，韩星星强行压制自己的欲望，选择离开去帮董锦点歌。"
        },
        {
            "id": 1,
            "content": "董锦说：“随便吧。”\n我开玩笑地说：“耶，还真是歌霸呀？什么歌都会唱？厉害！厉害！”\n董锦做了个鬼脸，笑道：“一般一般，世界第三啦！”\n我正要说话，电话忽然响了。居然是温月打来的：“星星，我有事得先走一步了，董锦就交给你啦！”\n我闻言大吃一惊，连忙说道：“那怎么行？你在哪里？快点回来！”\n温月说：“我已经在路上了，那边出了点事，所以来不及跟你们说了。不过单我已经买过了，还另外再帮你们叫了瓶酒，一会服务生就送上去。好啦，不多说了，我在开车，回头再跟你解释。”\n“那……这个……”\n我还没说完，温月就挂了。\n“怎么啦？”董锦似乎也听出状况，问了一句。\n我将手机放在桌子上，双手一摊：“温月有事先走了。”\n“哦？是吗？”董锦脸色略有变化，“那我们要不要现在走？”\n我苦笑着说：“走？她又帮我们叫了一瓶酒呢！”\n董锦看着我，欲言又止。\n我一屁股坐到沙发上，一点心情也没有。如果我没有猜错，温月中途走人，一定是她们事先就约定好的。显然，目的就是让我更快更易于掉进她们设好的“局”里。这两个鬼丫头，馊主意还不少嘛！我不由朝董锦看去，却发现她也正盯着我。\n我的目光才与董锦的目光交汇，她立即将视线转移到别的地方。我突然来了兴趣，我倒想看看，这个戏她们要如何演下去？！\n我想，既然自己已经存心去演这出戏，与其被动受制，为何不如主动出击？\n打定主意，我立刻镇定了许多。我轻轻挪动屁股，坐到董锦的身边，然后将两个酒杯斟满，再递一杯给她，说道：“有来无往非礼也！今天晚上你敬了我很多杯，现在我也回敬你一杯，来！我祝你永远年轻，永远漂亮！”\n董锦接过杯子，眼带浅笑，说：“谢谢！”\n干完这一杯，我说：“老是这么干喝，也没多大意思。不如这样，我们划拳好不好？”\n“怎么划？”董锦似乎也来了兴致。\n我眼睛一转，说道：“十五二十，剪刀石头布，棒子老虎鸡，随便你挑。”\n“以上几种太简单了，既没有多少技术含量又乏味，”董锦笑着摇摇头，“还是乱劈柴吧，好玩一点！”\n“那……好吧。”\n其实，对于划拳，我一直都是菜鸟。我之所以提出划拳，一来是想让气氛更轻松活泼一点，二来以为董锦一个女孩子，应该不会太厉害，说不定自己可以占点便宜。不料，听她说得这么随意，看来应该是拳中老手了。我不由得暗暗为自己捏了一把汗。\n果然，一连六七把，董锦都是三两下就轻易灭了我。害我接连喝了好几杯，直喝得本来已经清醒的脑袋又开始昏昏然了。唉，真是偷鸡不成反蚀一把米，我暗叫倒霉，只好推说内急，跑到洗手间暂避一会。\n我在洗手间里用冷水洗了很久的脸，总算又清醒了一些。然后，我又趴在洗手间里的小窗子上琢磨对付董锦的办法。想了很久，终于被我想出了一个自认为很不错的办法，于是欣欣然跑回去。但是令我没想到的是，我才进门，董锦就提出了要回去。\n我顿时傻眼了，不是吧？我辛辛苦苦想好了应对之策，对方却说不玩了！这简直比奋力一拳却打到棉花里更让人觉得无趣。\n我瞟了桌子上那瓶温月后来才叫的还没来得及打开的洋酒一眼，嘟哝了一句：“酒都没开呢！”\n董锦说：“没关系，你可以留下来慢慢喝，或者拿回家喝。不过，我真的得回去了。”\n我问道：“怎么突然想要回去了呢？”\n董锦说：“没什么，忽然想起明天还有事，所以就不想再玩了。”\n我轻轻叹了一声，说：“好吧，我送你回去。”\n我让服务生找了两个塑料袋，将那瓶没开的洋酒以及用来兑酒的几瓶饮料全都装好，这才拎着它们和董锦出门。\n走下楼梯的时候，我忽然想道，莫非她们想换个更为私密的地方演下半场？嗯，也有这种可能，毕竟ktv歌城里耳目繁杂，不太方便操作，但是如果到隐秘一点的地方就不一样了。比如董锦住的地方，比如我住的地方，又或者某某宾馆……\n可谁知，董锦不仅让出租车司机直接开到她住的地方，而且下车的时候只对我挥了一下手，道了一声拜拜，便飘然而去。这回我彻底迷糊了：搞什么呀？就……就这样收场啦？也太……太没意思了吧？难道她们还想欲擒故纵……放长线，慢慢玩不成？\n“现在往哪里走？”出租车司机问道。\n我感觉自己像是做了一场梦似的，经司机这一问，才回过神来。我看了手里的酒和饮料一下，然后苦笑着告诉他目的地。\n翌日中午时分，温月给我打电话，问我昨晚有没有尽到护花使者的责任，安全将董锦送回家？我没好气地说：“没有！我把她打来吃了！”\n温月咯咯笑道：“是吗？那真是要恭喜你了！”\n我说：“恭喜个屁！带朋友出来，中途自己又跑了，这算什么回事嘛！我不希望以后再发生这样的事！”\n温月笑得更厉害了，说：“怎么，生气啦？好心给你介绍女朋友呢，难道错了？”\n我说：“你没错，错的是我！”\n温月说：“没关系，如果你不喜欢董锦这种类型的，我还可以再给你介绍另一种类型的。就清纯可人的那种，好不好？”\n我哭笑不得，求饶地说：“温月，拜托你不要胡闹了，好不好？”\n温月说：“我可没胡闹。我是真心想给你介绍一个女朋友呢！”\n“够了，温月！”我尽量使自己不至于太过激动，但是很显然，我失败了，我的语气很不和善：“我最讨厌别人自作主张地为我张罗这张罗那！我再说一遍，我不需要你给我介绍女朋友！不需要！”\n“好，收到！”温月的口气依然很嬉皮：“不过，别忘了，董锦还在家等你呢，还有她那把吉他！”\n我离崩溃只有一步之遥了。我有气没力地说：“你爱弹你弹去，别拿我来寻开心！”",
            "summary": "温月和董锦计划了一个晚上，试图让我陷入她们的“局”。在ktv里，我和董锦通过划拳、喝酒等方式增进感情。然而，董锦突然提到有事要提前离开，让我感到困惑。在送她回家的路上，我思考如何应对接下来的局面，但董锦回家后并没有联系我。第二天，温月询问我是否安全将董锦送回家，我告诉她并没有成功。温月表示会继续为我介绍其他类型的女朋友，但我拒绝了。"
        },
        {
            "id": 2,
            "content": "温月说：“要不，我把董锦连同她的吉他一起带到你那里去？”\n我彻底崩溃了。\n老实说，董锦的吉他还不错。弹起来挺有感觉的，仿佛又将我带回了那些青葱的岁月。那时候的我们，是怎样的意气风发和无所畏惧，冒着被花瓶和砖头砸破头的危险，半夜里在女生楼底下疯狂地弹着吉他。直至今日，我依然清楚地记得，那天晚上，天空飘着冰凉的细雨，而我们几个人围在一起，肆无忌惮地弹着伤感的曲子。虽然最后我们都被宿管科逮住了，我们其中的那位兄弟最终也没有俘获心仪姑娘的心，但是当时无数的尖叫声和口哨声，却见证了那一刻的浪漫与永恒。\n一曲终了，我轻轻地将吉他放下。再一看，温月和董锦一脸陶醉，而且，温月的眼角居然泛着泪光。\n“的确很不错！”温月眨眨眼睛，说。\n董锦附和道：“对，我也被感动了！”\n接着，董锦也弹了两首歌，而且弹得相当好。董锦会弹吉他，这并不稀奇，毕竟吉他是她的，表明她多少喜欢这玩意。\n但是，让我感到惊奇的是，温月竟然也是弹吉他的好手。一首《流浪歌手的情人》被她弹得味道十足。\n见到我瞪大眼睛，温月笑道：“是不是觉得很意外？”\n我说：“岂止是意外！简直是太意外了！要是你今天不露一手，我还真不知道你不但会弹吉他，而且简直不像是业余的！”\n温月摇头说：“不行了，不行了，太长时间没碰这东西，都生疏了。”\n“那意思就是说，你以前弹得更好啦？”我说：“我真怀疑你以前做过乐队的吉他手！”\n董锦笑道：“她不是你表妹吗？难道你不知道她以前是做什么的？”\n我微一错愕，但很快便笑着说：“哦，我们只是远房亲戚，平时很少来往的。\n而且长大后大家都各忙各的，哪里有时间过问。”\n温月说：“其实主要是我这个表哥当年忙着练吉他骗小女孩去了，所以根本就没把我这个表妹放在眼里。”\n开了一通玩笑之后，我们又轮流弹曲子。\n人说：“酒逢知己千杯少”\n，今天我们是“弹遇知音千曲少”\n，每个人都弹得很尽兴。",
            "summary": "主人公和我、温月、董锦一起谈论吉他，分享彼此的故事。温月提议将董锦和她的吉他带到我那里，让我惊讶地发现温月也是一个吉他高手。我们一起弹奏歌曲，享受音乐带来的快乐时光。"
        },
        {
            "id": 3,
            "content": "其实，我都不知道一开始为什么会被温月说动，随她来到董锦这里。\n不过，现在反而要感谢温月带我过来。\n否则，这个下午，也将和许许多多平淡无奇的下午一样过了也就忘了。\n如今，因为一把吉他，却使我们的这个下午变得很不一般，很值得珍藏。",
            "summary": "感谢温月带着我陪她来到董锦这里，虽然一开始我不知道原因。但现在，我意识到这个下午将会与其他平淡的下午不同，因为有了吉他的存在，让这个下午变得特别而珍贵。"
        }
    ]
}