{
    "chapter_title": "第二十九章  落标 (1)",
    "chapter_summary": "万风集团的项目被其他公司夺得，导致公司内部的一片沉默。主角韩星星在与林韶的对话中，了解到这个项目被盛世昌明公司赢得，这家公司是由他们的前同事马植创立的。林韶与韩星星因为送礼物的问题发生了争执，但在吃冰淇淋的过程中化解了紧张气氛。此外，韩星星在电梯中向林韶倾诉了自己的心事，表示自己与林韶是两个世界的人，不想耽误她。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "上午的工作例会上，老黄宣布了一个坏消息：万风集团的项目，我们公司落标了。\n会议室里鸦雀无声，每个人的表情都非常凝重。毕竟在前期，大家为这个项目付出了很多很多。而且，这个项目的流失，对我们今年下半年和明年上半年的业绩将会有很大影响。\n“我记得从今年三月份开始，我们就在为这个项目打点关系，花了不少人力物力财力，而且这大半个月以来，大家为方案花了很多心思。所以……说句实话，对于这个结果，我真的有点不甘心。”老黄满脸冷峻：“但是，事已如此，我希望大家也不要再多想。虽然这个项目很重要，但并不表示失去它我们就活不下去。接下来还会有很多项目进来，大家一定要振作精神……”\n作为一个部门的头，老黄自然要说一些安慰话来慰藉大家，但是从他的眼神和表情，我可以看出，此刻他心里十分失落。一个势在必得的项目，最后居然不明不白的丢了，换了谁也不会好受的。我忽然想起马植来，项目会不会被他们拿走了？为了这个项目他居然连我这种小角色都不放过，说明一定很想得到它了。\n正好，就在这时，我听到柳莉红问了一个我也很想问的问题：“老大，那你知不知道是哪个公司最后胜出了？”",
            "summary": "在上午的工作例会上，老黄宣布万风集团的项目被其他公司夺得，导致会议室里一片沉默。尽管大家都为此付出了很多努力，但老黄鼓励大家保持积极态度，因为未来还有很多项目等待着手。然而，老黄内心深感失落。这时，柳莉红询问项目获胜的公司是谁，让大家猜测是否被竞争对手马植夺走。"
        },
        {
            "id": 1,
            "content": "我们都屏住气息，齐刷刷地盯着老黄。\n只见老黄苦笑了一下，说道：“谁胜出已经不重要了，反正……结果都是一样的。”\n散会后回到自己的座位，我在qq上发了条信息给周嫣，问她知不知道万风集团的项目是哪个公司赢走了？很快，周嫣回了过来：盛世昌明公司。不过这事你不要宣扬出去，黄老大不让多说了。我给她回复道：明白了。我不会多嘴的。\n吃中午饭后，我给一个以前的同事打电话，问他知不知道马植现在哪个公司？\n“马植呀？他和别人合伙开了一个公司，好像叫，叫什么盛世昌明……”前同事说：“对了，你问这个干吗？”\n“哦，没什么，我那天碰到他了，所以随便问问。”我说。\n果然，项目落入马植之手了。我不由吁了口气。这个马植，真是不简单呀，居然能将我们势在必得的项目给抢走了。\n“喂，在想什么呢？”我的肩膀忽然被人拍了一下。我回头一看，原来是林韶。于是笑笑道：“没什么，我一个朋友快过生日了，所以在想送他什么好。”\n林韶问道：“你朋友是男是女呀？”\n我说：“你问这个干吗？”\n“你不说清楚我怎么给你建议呀？”\n“哦，”我信口说：“应该是个男的吧！”\n“什么叫‘应该是个男的吧’？男的就男的，女的就女的，清清楚楚，干干脆脆，哪有你这样说的？”\n我让林韶不依不饶的表情给逗乐了。这丫头，最近和她稍稍疏远了点，还是这么伶牙俐嘴。本来这只是我随口乱说的，不过看她这样，我反而有心想逗逗她，当下眼睛一转，说：“怕你了，老实告诉你吧，是个女孩子！”\n“是吗？”林韶说：“是不是想追人家呀？”",
            "summary": "老黄提到了一个项目的胜负并不重要，实际上结果是一样的。我询问了周嫣关于万风集团项目的情况，得知被盛世昌明公司赢得。然后我给一个前同事打电话询问马植的消息，得知他已经和别人合伙成立了盛世昌明公司，成功获得了原本属于我们的项目。在与林韶的对话中，我开玩笑地说朋友的生日礼物是一个女孩，引起了她的好奇和调侃。"
        },
        {
            "id": 2,
            "content": "我说：“这你就管不着啦！”\n林韶眼睛一瞪：“废话，这个都不知道，如何建议？”\n我说：“你不是吧？这和送礼物有什么关系？”\n“你白痴呀？怎么没关系？如果你对她有意思，当然要送能表达爱意的礼物了，如果你对她没意思，有些东西是不能乱送的，免得误会，你明不明白？白痴！”林韶的声音越来越响亮。\n林韶的语气让我觉得很不爽。我也不想在这个问题上继续和她纠缠下去。本来就只是简单的一句托词，现在却被她越说越远，真是没有一点意思。我说道：“好了，我要回办公室了，还有很多事情等着去做呢！”\n林韶说：“韩星星，你没有必要这么过分吧？干吗老是躲避我？就算你有了女朋友，可我们还是同事吧？你至于这样吗？”\n“你……”我无可奈何地说：“我的大小姐，我哪有躲避你了？我是真的有事嘛！”\n“你能有什么破事要忙？大家一个办公室的，你那点事，难道我不清楚？现在是中午休息时间，你说你忙什么呢？！”\n“不是……那个，那个什么叫我……”\n“不要这个那个的，支支吾吾，借口没想好就准备抛啦？你不嫌寒碜呀？”\n我被林韶说得哑口无言。\n我想了想，说：“林韶，那你想怎么着，你说吧？”\n林韶却扑哧笑了：“韩星星，瞧你这点出息！说你两句，脸就绷得像块黑铁一样，真没劲！好啦，我请你吃冰淇淋，就当是为我刚才对你太凶赔个不是！”\n我暗自摇头，这个林韶，简直就像六月天，一会阴，一会晴，变化不定。我说：“怎么，你也知道自己很凶呀？”\n林韶得意地翘着嘴角，说：“谁叫你有了女朋友也不跟我说一声！”\n我也不跟她解释，只是笑了笑。\n谁知林韶却又上来挽着我的手臂，说：“不过也无所谓，反正我一直把你当成姐妹！”\n“什么？”我哭笑不得，“你把我当姐妹？我可是大男人呐！”\n林韶放开我的手，跳到我前面去，然后转过来，调皮地说：“我不管，反正你在我心目中就是——姐妹！”",
            "summary": "林韶和韩星星因为送礼物的问题发生了争执。林韶认为韩星星应该知道送礼物与感情的关系，而韩星星觉得这只是简单的托词。后来，林韶邀请韩星星一起吃冰淇淋，试图化解两人之间的紧张气氛。"
        },
        {
            "id": 3,
            "content": "说着，她又像个孩子似的跳开了。\n我知道她是故意在气我，于是假装凶巴巴地说：“好你个疯丫头！满嘴胡言乱语，看我不把你的小嘴巴撕烂！”\n离公司不远有条小河，叫牵马河。河面不宽，但是由于在市中区，整治得还不错，两边绿草茵茵，垂柳依依，微风拂面，倒也有几分惬意。我和林韶坐在河边的一张石条椅上，吃着一种叫“娃娃头”的冰淇淋。\n林韶说：“其实这种冰淇淋的味道很一般，不过小的时候，我特别喜欢吃，所以很怀念这种味道。”\n看到林韶脸上淌着无限怀念之情，我笑道：“原来你吃的不是冰淇淋，而是回忆。”\n林韶没有笑，反而很忧郁的样子：“你不是我，所以你不会明白的，这种冰淇淋对于我有着特殊的意义。”\n“什么意义？”我好奇地问道。\n“大约在我十岁的时候，我爸爸为了生意，几乎每天晚上都很晚才回家，有时候还夜不归宿，为此，我爸爸和我妈妈经常吵架，甚至还闹过离婚。那段日子，我非常害怕，害怕自己有一天也跟我们班上一些同学那样，失去一个完整的家。尤其是有一次，我路过一个餐厅，无意中从玻璃窗里看到了我爸爸……他，他和一个陌生的女人在一起，他们很亲密……我当时吓傻了，我不停地跑，拼命地跑，我也不知道自己跑了多远，直到我摔倒了，摔得膝盖鲜血直流，我大声哭，大声哭，很多人围了上来，他们都以为我是因为摔伤而哭，可是我知道我不是为这个哭……后来，从人群中伸出一只手，那只手上还拿着一根娃娃头冰淇淋，是一个七八岁的小女孩，她对我说，姐姐，你别哭了，我请你吃冰淇淋！……我到今天还记得那个小女孩的样子，还记得她对我说的话，虽然从那以后我没有再见过她！不知为什么，从那天起，我开始迷上了这种冰淇淋，只要我一不开心，我就会去买来吃……”\n我看着林韶，静静地听她说。林韶说得很动情，而我也听得很入神，我们连冰淇淋都忘了吃。\n不知不觉中，快要到下午上班时间了。我将吃剩下的冰淇淋棍子扔掉，说：“走吧，回公司吧。”",
            "summary": "一段关于林韶的回忆。林韶在一个不完整的家庭中长大，她的父亲因为生意原因经常晚归甚至夜不归宿，导致家庭关系紧张。在一次偶然的机会，林韶看到一个陌生女子与她父亲亲密相处，让她感到非常害怕。从那以后，林韶开始喜欢上了一种叫“娃娃头”的冰淇淋，每当心情不好时就会去吃。某天，林韶与好友在牵马河边谈论冰淇淋的特殊意义，分享了自己的故事。她们在下班前结束谈话，准备回到公司。"
        },
        {
            "id": 4,
            "content": "林韶说：“听我说这么多，你会不会觉得很无聊呀？”\n我摇头，说：“怎么会呢！我应该感谢你才对。”\n“感谢我？”林韶用奇怪的目光看着我。\n我用鼻子嗯了一声，微笑着说：“谢谢你把我当成朋友呀，要不你怎么会说那么多以前的故事给我听呢？”\n“唉，”林韶轻叹，眼睛里闪过一丝奇异的光芒，说：“有些事情藏在我心里很多年了，可是我一直不敢面对，也不想面对。比如我撞见我爸爸和别的女人在一起那件事，我一直没告诉我妈，也从没跟别人提起过。虽然后来我爸和我妈没有离婚，但是那件事却像一根刺一样，一直在我心里，每一次我看到我爸的时候，我都不由得想起那天的情景，然后，然后我便对我爸产生一种恨意。”\n林韶从石条椅上站起来。我也跟着站了起来，望着她问道：“那你现在还恨你爸吗？”\n林韶望着远方，过了大约十秒钟，才转过来盯着我，反问道：“换了你是我，换了你撞见你爸和别人婚外感情，你会不会一直恨着他？”\n我愣住了。一时之间，我也不知道该如何回答。\n林韶忽然恨恨地说：“我既恨我爸，我更恨那些狐狸精！我恨破坏别人家庭的人，因为他们很没有道德！”\n说着，林韶走了出去。而我，却呆在原地。林韶说的那句“我恨破坏别人家庭的人！因为他们很没有道德！”像一根铁捶一样击打在我的心上。假如，假如温月不是别人的情人，假如她确实是别人的老婆，那么，我不也正是“破坏别人家庭的人”吗？不也是“没道德”吗？\n“怎么啦？走呀！”林韶看我没跟上去，回头说道。\n我呐呐地应了一声，然后郁郁地迈开脚步。\n我和林韶肩并肩走着。林韶说：“很奇怪，跟你说了这些之后，我忽然觉得整个人都轻松了许多。”",
            "summary": "林韶向朋友分享了她心中的秘密，关于她父亲出轨的事情。这件事让她一直耿耿于怀，对她父亲产生了恨意。然而，当她与朋友谈论这个问题时，她感到心情变得轻松。同时，她也提醒了朋友，如果他的女友是别人的妻子，那么他也是一个“破坏别人家庭的人”。"
        },
        {
            "id": 5,
            "content": "我说：“也许人就是这样的，心里藏事，总是感到很不舒服。”\n林韶沉着脸说：“不过，我跟你说了这么多秘密，你可千万不要说出去啊，否则我一定饶不了你！”\n我说：“你放心，我没有那么八婆，再说了，你是相信我才会说的，我怎么可能做对不起你的事呢？”\n林韶忽然阴恻恻地笑了：“是吗？那你背着我交女朋友，算不算对不起我呢？”\n我不好意思地挠挠头，笑道：“这个嘛……嘿嘿！”\n“你嘿嘿笑是什么意思？是承认交了女朋友，还是承认对不起我？”\n“我……”\n林韶大声笑起来：“哈哈，我就爱看你窘迫的样子！还真对得起你的外号：木头！哈哈！”\n我脸一热：“好啊，你又捉弄我！”\n林韶冲我吐吐舌头，说：“怎么，不服气呀！有本事你也捉弄我一把呀！”\n在电梯里，林韶忽然幽幽地说：“说实话，有时候我还真的有点喜欢……和你一起疯闹。”",
            "summary": "我和林韶分享了彼此的心事和秘密。林韶担心我会泄露这些秘密，但我保证不会。随后，林韶开玩笑地提到了我背地里交女朋友的事，让我有些尴尬。在电梯里，林韶突然表示其实有时候她喜欢和我一起疯闹。"
        },
        {
            "id": 6,
            "content": "我没说话。\n林韶又说：“其实，我平时挺寂寞的。”\n林韶的声音低沉而哀怨。我很想安慰她两句，却找不到合适的话。\n走出电梯之前，林韶又低声说了一句：“晚上我请你吃饭吧！”\n“啊？”我下意识地轻叫一声。因为，我原本和温月约好了晚上一起吃饭的。\n我在电话跟温月说，临时有点事情，所以晚饭不能一起吃了。温月淡淡地说，没关系。我觉得心里有点过意不去，又说，要不这样，我一会忙完了再给你电话。挂上电话，才发现林韶一直在盯着我，眼睛亮晶晶的。\n吃饭时，林韶又跟我说了一些陈年往事，但都只限于有趣的小事。其实，我更想听的是她的情史，毕竟脚踏三只船这种强悍之事，不是人人都可以做得到的。不过林韶似乎有意回避，丝毫不涉及她感情方面。就算我故意提到，她也是打个哈哈或采用反问的方式蒙混过去。末了，林韶反而要我讲自己的恋爱史。我也想嘻哈蒙混，但她却不依，非要我讲不可。好在只有我们两个人，只是闲聊，气氛也很好，不是那么庄重，所以我也随便有一搭没一搭地讲起来。而且我讲来讲去，都是和侯晓禾的那些破事，对于温月，只字不提。\n林韶忽然说：“听你这么说，你们早就分手了，那你现在……”\n我的脸忽然莫名地红了起来，我知道她想问什么。我忙摆摆手说：“不说了，不说了，我都说了这么多，现在该轮到你说了！”\n林韶并不中计，盯着我，半晌才说道：“韩星星，为什么你总是要回避这个问题？你现在是真有女朋友，还是担心我缠着你，所以才随便编排？”\n林韶问得很直白，我想回避都不可能了。我只好说：“林韶，我不知道应该怎么跟你说，其实每一次和你在一起，我既开心，又担心。你是一个好女孩，可是我……”\n我想了想，干脆拿温月曾经说过的话来说：“我们是两个世界的人，所以……所以，我不想耽搁你！”",
            "summary": "主人公韩星星与林韶的一次相遇。林韶在电梯里向韩星星倾诉自己的寂寞，韩星星想要安慰她却找不到合适的话语。后来，林韶邀请韩星星晚上一起吃饭，但韩星星已经与温月约好。在吃饭时，林韶询问韩星星的感情状况，韩星星试图回避，但坦白了自己的心情。林韶是一个好女孩，但韩星星觉得自己与她是两个世界的人，不想耽误她。"
        },
        {
            "id": 7,
            "content": "这些话说得我很郁闷，可是林韶听后却笑了。\n“星星，”林韶说：“你知不知道，你这个人太悲观了！换句话说，你太自卑了！”\n我低垂着脑袋，也不加以反驳。\n“不过，从另一个角度来说，也说明你很有自知之明，而且有一定的责任心！这也是我很欣赏你的地方之一！”林韶语气一转，又说：“但是，有一点你却忘了，你忘了，我林韶并不是那种只认钱的势利眼！假如你是因为没有钱而自卑呢，那我要告诉你，你用不着自卑！”\n这样的话，从一个女孩子嘴里说出来，换了以前我一定会感动，可是我知道，我现在没有资格感动，因为我和林韶之间，不只是钱的问题。最重要的是，其中夹着一个……温月。\n我无法做到舍弃温月，至少我目前不行。所以……我不可能接受林韶的感情。\n我微微抬起头，很认真地说：“林韶，谢谢你，谢谢你这么看得起我，真的。我知道，现在像你这样的女孩子已经不多了。但是，有些事情并不是你想象的那么简单，我也身不由己，所以，所以……对不起！”\n林韶咬着下唇，脸色极其难看，眼眶里溢满了泪水。\n像她自尊心这么强的女孩，一而再不顾一切地主动示爱，而我却再一次不识好歹地拒绝，如何不让她伤心？\n林韶终于坐不住了，从坤包里拿出钱包，掏了一张百元大钞，放在桌子上，说：“我先走了，你慢慢吃吧！”\n说着，她立即夺门而去。\n我没有追，只是目送着她渐渐远去。\n我清楚地看到，她一出门便用手抹眼睛。",
            "summary": "主人公星星因经济原因而感到自卑，拒绝了富家女林韶的感情。林韶虽然欣赏星星的自知之明和责任心，但她无法理解星星与温月之间的关系。星星在道谢后再次拒绝了林韶，令她伤心地离去。"
        }
    ]
}