{
    "chapter_title": "第三十四章  矛盾 (2)",
    "chapter_summary": "我们在一家餐吧相遇，我关心地询问温月关于她额头伤势的问题，但她并未详细解释。她告诉我会离开一段时间并更换电话号码。我们一起度过了下午时光，谈论诗歌和幽默故事，但温月仍然对自己的事情保持沉默。在她终于透露一些信息后，我尽力安慰她并表示会支持她。我们决定共度无忧无虑的时光，不再顾虑未来的困难。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "时值中午，餐吧生意还不错。一楼十几张桌子，都坐满了人。我们只得上二楼。还好二楼没多少人，很多桌子都空着。我们于是寻了个周边都没人的靠窗的位子坐下。\n温月额头上的瘀青还没有消去，眼圈也很明显，而且她的眼神慵懒而疲倦，看起来楚楚可怜。我怜惜地攥着她的小手，未语心先酸。此刻，我才明白，原来在我心中，温月的分量还是那么重，那种感觉依然存在。\n我看着她额头上的瘀青，说：“怎么弄成这样？为什么不包扎一下？”\n说着，我伸出手去想轻抚那块瘀青，但是温月却下意识地偏了一下脑袋。\n我只得将手缩回。\n温月也没有回答我的问话，只轻声说：“点东西吃吧！”\n我重新坐好，拿起菜单，问道：“你喜欢吃什么？”\n温月说：“我没什么胃口，你随便点吧。”\n“排骨盖饭？”我将视线从菜单上挪到温月脸上，征求她的意见。\n温月微微点头。\n我对服务员说：“两个排骨盖饭。”\n“你什么时候起的床？”我问温月。\n“你打电话前一会吧。”温月说话时总是有气无力的样子，软塌塌的，一点生气都没有。\n我说：“你酒不会还没醒吧？”\n温月没有说话。\n“你昨晚怎么喝那么多酒？心情不好？”我又问道。\n温月还是没有说话。\n我讪讪地端起茶水，喝了一口，然后看着温月，暗暗叹了口气。如果我没有猜错，温月应该遇到了什么不如意的事情，否则，她不会这个样子。认识她这么久，很少看到她这样没精打采的。但是，温月闷着不说，我真是一点办法也没有。\n“你和董锦是在飞机上认识的？”我无话找话。\n温月看了我一眼，又将视线转移到其他地方，轻言慢语地说：“星星，我最近可能要出去一段时间，现在的电话号码也要换……”\n我心一紧：“为什么？”\n温月说：“发生了一些事情……”\n我竖起耳朵，想听听到底发生了什么事，谁知温月却抿着嘴，没有再往下说。\n“发生了什么事，能告诉我吗？”我急切地问道。\n温月望着远处，却不肯说出半个字。这是她一贯的作风，什么都不跟我说，什么都不想让我知道，总是对自己的事守口如瓶。\n我很是郁闷，却又无可奈何。\n“那你大概什么时候回来？”我问道。\n温月摇头，说：“我也不知道。”\n我说：“那，你可千万记得跟我联系，好吗？”\n温月只看着我，没有回答。\n我叹了一声，说：“温月，拜托你不要每次都这样，不声不响地消失一段时间，让我饱受相思之苦，好吗？”\n温月眼皮翻了一下，说：“星星，你难道忘记了我们的关系是见不得光的吗？”\n我愣了。气氛开始变得有点尴尬起来。\n好在这时候服务员将排骨盖饭端过来，多少把尴尬的气氛冲淡了一点。\n温月似乎没什么胃口，只草草吃了几口便停下。不过我可饿了，几下子就把一大盘饭解决掉了。\n“星星，下午能陪陪我吗？”我刚放下筷子，温月便问道。\n“当然！”我回答地很利索：“求之不得呢！”\n温月露出了一丝笑容。这是今天我第一次看到她笑。\n我说：“我还是喜欢你笑的样子，虽然笑得不是很灿烂，不过总比皱着眉头可爱多了！”\n温月没有跟我贫，提起坤包，说：“走吧，先陪我去拿车！”\n坐在温月的车上，我竟有恍如隔世的感觉。算起来我们认识还不到一年，但是在这不到一年的时间里，我们经历了很多很多，而且不少事情，不是莫名其妙稀里糊涂就是出乎意料超乎想象。可以这么说，温月给我的，既有婚外感情的刺激，又有热恋的温暖，既有莫名的彷徨，又有揪心的等待，其中几多甜蜜，几多激情，几多期待，几多依恋，已经无从说起。然而，到今天似乎更多的只是无奈，只是心酸。\n秋天的阳光铺满前行的道路，金黄的梧桐树叶不时地从路两旁的梧桐树上飘落，这本是一个温暖安详的日子，一个充满诗情画意的画面，但是我却丝毫没有一点点兴奋或愉悦的感觉。\n气氛沉闷而压抑。我说：“不如来点音乐吧。”\n温月默默地打开cd机。\n只听前奏，我便知道是郑源的那首《难道爱一个人真的有错吗》。不用说，正是我送温月的那盘cd。\n此时此刻，听这首歌，别有一番感触。我微微闭上眼睛，一颗心也开始随着郑源的歌声沉沉浮浮：“在一个落叶风零的秋天\n遇到我一生中最爱的人\n从此以后她的样子把我整颗心灌醉\n让我爱的那么汹涌那么真\n多么希望她能给我一点真爱\n多么希望她会过的快乐\n多么希望我能给她一点点感动\n可是老天却把感情捉弄\n究竟我是怎么了怎么了\n难道爱一个人真的有错吗\n虽然爱一个人很苦\n可我还渴望一点爱\n我怎么了哭了吗\n竟然爱她爱到那么施舍\n痛的最后哭了以后也快乐……”\n正沉浸其中，音乐却忽然停止了。我睁开眼睛一看，原来是温月把机子关掉了。\n“怎么啦？”我不解地问道。\n温月说：“不为什么，这时候不想听这么伤感的歌。”\n我看着温月，意味深长地说：“我觉得这首歌唱得真好，恰如其分地道出了我的心声。”\n温月转过脸白了我一眼，说：“犯不着说得这么拐弯抹角。如果觉得委屈，大不了选择放弃！没人会拿着刀子逼你！”\n我抽抽鼻子，说：“感情这种事情，比刀子更狠，更无情！”\n温月又白了我一眼。\n到这个时候，我说话的口气也开始变得戏谑起来：“你不觉得你就像一把圆月弯刀，划过一道漂亮的弧线，然后开始剜却我的心头之肉吗？”\n“如果我是一把刀，我就将你剁成肉泥！”温月忽然恶狠狠地说。\n我吐吐舌头：“不是吧？你什么时候变得这么暴力了？”\n温月轻轻哼了一声，鼻翼一动一动的。她这神情，在我看来多了几分可爱。我真想立刻搂住她，然后轻轻地咬住她仍在振动的鼻翼。",
            "summary": "我们在一家餐吧相遇。温月看起来疲惫不堪，额头的瘀青尚未消退。我们一起上了二楼，找到一个安静的靠窗位子坐下。我关心地询问她额头的伤势，但她并未回答。我们点了排骨盖饭后，我开始询问她最近的状况，但她并没有详细解释。随后，她告诉我她可能会离开一段时间，电话号码也会更换。我担心地问发生了什么，但她不愿多说。在吃完饭后，她提议下午陪我一起度过。我们坐在她的车上，听着伤感的歌曲，气氛显得有些沉闷。我开始调侃她，形容她像一把圆月弯刀，但她也用恶狠狠的话语回应我。"
        },
        {
            "id": 1,
            "content": "“上帝呀，请把我也变成一把刀吧，让我也在情人的心里讨一碗血喝！”我大声地说道。其实，这几句是由黎水当年写的几句诗演变而来的。黎水的原句是：“上帝呀，请把我变成一朵玫瑰花吧，让我在情人的心里永远绽放！”\n不同的是，黎水的原句充满浪漫色彩，而我这几句充满血腥。\n果然，温月也被我这几句给震住了：“这么残忍的话，你也说得出来？”\n我嘿嘿笑了，信口编道：“其实这是我一个大学同学写的，那家伙当时失恋了，所以写了这么变态这么凶残的诗。”\n“这也叫诗？”温月皱眉头。\n我继续胡嗖：“是这样的，我们那同学一向以诗人自居，而我们又一直认为他是‘屎人’，所以，我们说的‘诗’，其实也就等同于‘屎’的意思！”\n我保守估计，倘若黎水知道我这样损他，至少拿把刀在我身上捅七八个洞。不过总算黎水“屎人”没白当，温月听了我的话之后，咯咯地笑了起来：“原来你不只凶残，而且恶心！”\n我暗自感叹，为博得红颜一笑，古有周幽王峰火戏诸侯，今有韩星星借“诗”损好友，唉，这男人怎么这么累呀！\n好在温月这咯咯的笑声使得气氛变轻松了许多。接下来，我又给温月讲了几个新听来的段子，更是将她逗得差点没笑翻。\n我见时机已经差不多，便转入正题：“温月，你看这样笑笑多好！要是你永远这么开心就好了！唉！其实你有什么事情，可以坦白跟我说的，两个人一起分担，总比你一个人独自承受要好得多！况且，你老是闷在心里，我也觉得憋得难受。是不是？”\n温月收起笑容，神情严肃地说：“你真想知道我的事情？”\n一直以来，温月都对自己的事讳莫如深。就算我再怎么问，她都不愿意说。如此一来，我总觉得看不透她，总觉得我们之间横亘着一道看不见却又明显存在的鸿沟。\n难得现在温月终于要将她的事情讲给我听，我如何不激动万分？我的心怦怦直跳，两只耳朵也竖了起来。\n可谁知，温月又是光打雷不下雨，我等了半天，也没听到她吐出半个字。\n“怎么啦？”我问道。\n温月长长地叹了一声，说：“算了，星星，我那些破事，你就算知道了也没有什么意思。而且，我还真是难以启齿。”\n我急了：“但是，你憋在心里，不是更难受吗？”\n温月看我一眼，苦笑道：“也许，这便是命吧！”\n看到温月一副难言之隐的样子，我暗暗摇头。为什么每一次关键时刻，她又不说下去了呢？难道她的遭遇真的那么难说吗？\n我很想跟她说，就算她二奶的身份不是那么光彩，可我并没有丝毫看不起她的意思呀！再说了，只要她有心摆脱这种生活，放弃这种身份，哪怕再难，我也会尽我所能支持她，帮助她。\n其实对于她的景况，我并不是非要知道不可，爱一个人，怎么会勉强她把过去的事情和盘托出呢？我只是想她能放开心胸，不要什么事情都闷在心里，独自默默承受。我想，两个人坦荡一点，不是更好吗？可是为什么就这么难呢！\n“好吧，既然你不想说，那就算了吧。”我黯然地说：“就当我没问过。”\n温月将车停靠在路边上，转过身子，说道：“星星，无论怎么样，很感谢你为我所做的一切。”\n我苦笑道：“其实我什么也没有为你做……”\n“至少，你曾经带给我很多快乐，很多美好的回忆。”温月说得很深沉：“你很单纯，也很善良。所以，我觉得我不能再浪费你的时间和精力。你应该有你自己的正常的生活，正当的女朋友，而不是继续和我厮混。老实说，我当初把董锦介绍给你，是希望通过她来结束我们的关系。但是……唉，可惜这只是我一厢情愿的想法，结果还是失败了。”\n我说：“温月，其实有些事情是可以改变的，只是你不愿意去改变罢了。我有理智地想过我们的关系，只要我们真心相爱，怎么会没有未来？怎么不可能长相厮守？只是，我也知道，我没有钱，也没有事业，所以，有些话我无法开口……”\n“难道你认为我是那种受不得穷的人吗？”温月凝视着我，摇摇头，说：“星星，事情没有你想象的那么简单。”\n“那你告诉我，到底有多复杂？”我忍不住叫了起来。\n温月盯着我，良久无语。\n我低下头：“对不起，我一时激动，所以口气不太好，请你原谅。”\n温月说：“我没有怪你。”\n我抓住温月的手，说：“温月，无论如何，别离开我，好吗？”\n温月想了很久，才说：“星星，我们再这样下去，迟早要出事，你明白吗？”\n我看着温月的眼睛，又将视线转移到她额头上的瘀伤，如嚼黄连，苦不堪言。\n在长时间的沉默之后，我说，温月，既然未来对我们来说太过于渺茫、无奈，那么，不如让我们一起度过一个没心没肺的日子吧！\n“没心没肺？”\n温月不解地皱起眉头。\n我说：“不明白？好，那我就告诉你吧！我说的没心没肺，也就是无所牵挂，无拘无束，自由自在！想怎么样就怎么样！怎么就开心就怎么来！”\n温月愁眉顿展，神情振奋地说：“好吧！就和你再过一个没心没肺的日子！”",
            "summary": "我和温月一起开车外出。我们谈论诗歌、幽默故事，试图让气氛变得轻松愉快。然而，温月始终对自己的事情保持沉默，直到我催促她分享时，她才透露了一些信息。尽管她并未详细说明，但我能感受到她的困扰和无奈。我尽力安慰她，并表示无论她的过去如何，我都会支持她。我们决定一起度过无忧无虑的日子，不再顾虑未来的困难和挑战。"
        }
    ]
}