{
    "chapter_title": "第三十六章  神秘 (1)",
    "chapter_summary": "主人公醒来发现温月不在身边。他询问原因后，温月拒绝透露。主人公开始对温月的身份产生好奇，希望更了解她。在一次对话中，星星误认为温月是别人的情妇，这让他们之间的关系变得复杂。主人公对温月的误解和内疚，以及温月所面临的困境，使故事更加引人入胜。在接下来的情节中，主人公在卫生间门后发现了温月的身影，但她并未回应。温月在办理事情期间，主人公遇到了侯晓禾，两人在酒店交谈。侯晓禾计划与未婚夫结婚，这让主人公想起了黎水的话。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "半夜醒来，下意识地用手往旁边一扫，却发觉空空如也。我翻了个身，然后睁开眼睛。房间里没有开灯，不过由于窗帘半开，外面的灯光得以透进来，因此光线并不暗。我发现温月正蜷缩在窗前的椅子上，望着窗外发呆。我悄然起床，用毯子裹住身子，走到温月身边。\n“看什么呢？”我蹲坐在温月身前，轻声问道。\n温月转过头，微微一笑，又轻轻摇头：“没什么。睡不着，所以起来坐坐。”\n我起身，走到窗前，倚在窗帘上，看着窗外的景致。此时正值子夜，灯火依稀，车辆稀少，城市较平时沉静许多。\n我转过身，对温月说：“从这高处望去，感觉城市别有一番韵味，尤其在这夜深人静的时候，美得格外深邃而优雅。”\n“美得深邃而优雅？”温月笑了：“你的形容很特别，也很贴切。”\n我说：“其实形容在你身上更贴切。不过除了深邃、优雅，还有一个词语并不可少！”\n“哦？”温月眉毛微微一扬。\n“神秘！”我说：“在你身上，有一种说不清道不明的神秘。”\n“神秘？”温月笑道：“为什么你会觉得我神秘？”\n“难道你不觉得吗？从去年圣诞节我们第一次来香格里拉，到今晚再度在这里开房，其间我们相处的日子并不算短，可是，我只知道你叫温月，其他的……包括你住在哪里、是干什么这些基本的情况，都一无所知，难道还不够神秘吗？”我看到温月将头埋下，便故意叹了一声，又接着说：“不过，我觉得似乎是你在故做神秘。就算我们的关系只是婚外感情这么简单，毕竟也偷了将近一年，有道是‘一夜夫妻百日恩’，难道我们之间的情谊还算浅吗？难道你就忍心一直瞒着我？”",
            "summary": "半夜醒来，发现身边空无一物。走到窗前，他看见温月坐在椅子上发呆。询问原因后，温月笑着说没什么，只是睡不着而已。他觉得温月的神秘感更加突出，但也希望能彼此更加了解。"
        },
        {
            "id": 1,
            "content": "温月抬起头，脸上却是极尽落寞的神情。她重重地叹了口气，说：“星星，你就当是一场梦吧！梦从这里开始，也从这里结束！其实，我从没有想过要故做神秘，我只是觉得，既然有些事情与你无关，而且说出来对你一点用都没有，又何必去说？倒不如在你心目中留下美好的印象和美好的回忆。你说呢？”\n我哑然。听起来温月说得似乎也有道理，不过我仍然无法接受。我想了想，说：“从你的角度，或许你说的并没有错。但是，从我的角度，却又是另一种光景。我想了解你，知道你的情况，纯粹是想关心你，走近你。因为我觉得，既然和你在一起，一天不了解，无所谓，一个月不了解，也无所谓！但是，倘若像这样快一年了，还是什么都不了解，那就很让人伤心了！”\n温月看着我，欲言又止。\n“温月，我们在一起这么久了，你还不了解我吗？无论你是什么样的身份，什么样的背景，我都觉得无所谓。”我装作漫不经心的样子，却开始有所针对地说道。\n温月苦笑。\n我蹲下，轻轻抓着温月的手，深情款款地看着她。\n温月没有避开我的目光。但是，我感觉得到她的手在微微地颤抖。\n“温月，说实话，你是不是觉得自己的身份不够光彩？”我心一横，说出了压在心里很久的话：“你是不是别人的二奶？”\n“二奶？”温月哑然失笑：“难道在你心目中，我就是这样的形象？”\n被温月这么一反问，我反而觉得有点不好意思。我挠挠头，窘迫地说：“也不是，只是我……我……”\n“我”了半天，却怎么也说不出个究竟来。\n只见温月苦笑道：“有时候我倒希望自己是个二奶，那就简单多了，可惜呀……”\n温月没有说下去，只是长长地叹了一声。",
            "summary": "主人公温月和星星因为对彼此的身份和背景了解不足而产生误会。温月试图以保留美好印象的方式对待星星，而星星则希望了解更多关于温月的真实情况。在一段对话后，星星终于鼓起勇气询问温月是否别人的情妇（二奶），引发了一系列的思考和情感波动。"
        },
        {
            "id": 2,
            "content": "很长时间以来，我都以为温月是别人的二奶，身份很不光彩，所以才极力隐瞒和掩饰。可是，如今听她这么一说，事情似乎更加复杂，也更加麻烦。\n“对不起，我……”我垂下眼睑。我为自己误会温月而感到内疚与不安。\n温月只是叹息，没有说话。\n我看着温月，心里极不是滋味。到底温月背后藏着什么秘密？又有什么苦衷？以至于她如此愁苦又不愿启齿？我想着这些问题，却又不好再追问下去，我害怕自己万一不小心说错话，那就更加尴尬了。\n沉默了一会，我低声问道：“温月，你饿不饿？要不要出去吃点东西？”\n温月摇头，看着我，好半天才轻轻地说：“睡觉吧。”\n做了一夜乱七八糟的梦，一会梦见温月头发散乱地站在巷口，任我万般叫唤，她都始终不回应，一会又梦见温月与自己怒目相向，两只嘴唇上下翻动，臭骂不止，而我却一句没听清楚；一会梦见一个面目狰狞手持棍棒的彪形大汉紧紧追着我和温月，一会又梦见我孤零零地置身荒郊野外，四周漆黑，鬼哭狼嚎不绝于耳，想逃不知往哪逃想躲又无处藏身……\n而且感觉这夜无比漫长，有几次被噩梦惊醒，睁眼一看，却总不见天亮。\n不知过了多久，我似乎隐隐听到有人在耳边轻声呼唤着我的名字。我猛然睁开眼睛，却发现并无谁人叫我。不过天已大亮，阳光从窗帘的缝隙透进来。我起身，四处张望，却不见温月的影子。\n“温月！”我叫了一声。\n可是，无人应答。\n我打了个呵欠，然后穿上拖鞋，走到卫生间门口，却发现门半掩着，里面黑漆漆的。",
            "summary": "主人公对温月的误解和内疚，以及温月所面临的困境。故事中，主人公在一夜的混乱梦境后醒来，发现温月不见了，并在卫生间的门后发现了她的身影。然而，温月并未回应他的呼唤。"
        },
        {
            "id": 3,
            "content": "温月跑哪去了？我喃喃自语。\n我穿好衣服，洗漱完毕，仍未见温月回来。我觉得有点不对劲，于是拿出手机给温月打电话。还好，只响了三声温月便接了。\n“你醒了？”温月问我。\n“嗯，”我急切地问道：“你在哪里呢？”\n“我在外面办点事。”温月说道。\n“你怎么说也不说一声就走了？”我有点嗔怪地说：“你可把我急死了！”\n“对不起。我看到你睡得很沉，所以才没有叫醒你！”\n“那我在这里等你。”\n“不用了，你先回去吧！”温月说：“回头我再去退房。”\n我想了想，觉得在这里干等也不是办法，便说道：“好吧，那我先走了，回头电话联系。”\n穿过香格里拉的大堂时，我心里忽然涌起一种很复杂的感觉。如此豪华的大酒店，本不是我能来的地方，但是我却来了两次。而且每一次都有不同的感受。也不知道今后还有没有机会再来？如果再来，又是怎样一种光景？\n走到离大门口还有一两米的距离，我不由停下脚步，转身，目光徐徐地扫视着整个大堂。\n半晌，我才满是怅然地回过身，刚要迈步，却听到有人叫道：“星星！”\n我定睛一看，叫我的人竟是侯晓禾。她正迎面向我走来。\n“你怎么在这里？”\n我和侯晓禾异口同声地问道。话刚落音，我们又不由笑了起来。世界太小了，想不到在这里都能碰得到。\n“我有个客户住在这里，所以特意过来拜访一下！”侯晓禾说道。\n“哦，”我想了想，说：“我也是来找人。”\n话一出口，我又暗觉好笑。我犯得着跟侯晓禾撒谎吗？再说了，我还用跟她解释吗？我们早就是两个互不相干的人了。——也许，侯晓禾也很快意识到了这一点，要不然她的脸怎么微微红了起来？\n接下来，气氛忽然变得很微妙。我们心里都想和对方多聊几句，但又觉得似乎不是很妥。于是，相视一笑之后，便挥手道别。",
            "summary": "温月在主人公起床后仍未归来，主人公给她打电话后得知她在办理事情。主人公在等待过程中遇到了侯晓禾，两人意外地在酒店相遇并交谈。虽然他们想多聊几句，但选择告别。"
        },
        {
            "id": 4,
            "content": "我走到门口，下意识地回头，正好，侯晓禾也转过头来看我。\n“对了，有件事情想告诉你！”侯晓禾说道。\n我折回大堂内，走到侯晓禾跟前，问道：“什么事？”\n侯晓禾未语先笑，但很快又敛起笑容，轻声说道：“我快结婚了……”\n“哦？”我的心莫名地抽搐了一下，脸部肌肉也僵住了。\n侯晓禾察觉到了我表情的变化，但她还是继续往下说：“我们计划今年年底扯证，然后在明年五一办酒。”\n“是吗？”我艰难地挤出一丝笑容，再极力说了一句玩笑话：“不知道是谁这么不走运？即将做你的新郎官？”\n我忽然想起早前黎水说过的话，该不会真是那老头吧？当下心生骇然。\n“你用不着这么损我吧？我有那么差吗？”侯晓禾笑着说，她已经恢复了常态：“他姓高，你不认识的。”\n高老头？我忽然想笑，又问道：“哦？那你们是怎么认识的？”\n“怎么？还要向你汇报我们的恋爱史？”侯晓禾嘟着嘴巴，反问我。\n我不好意思地笑笑，说：“这……我不是这个意思……”\n侯晓禾咯咯笑了起来：“我和你开玩笑的，你不必这么紧张。我告诉你吧，我们是在一个朋友的生日派对上认识的。”\n我也嘿嘿笑了起来，又开玩笑地说：“在我们分手之前认识的？”\n“当然不是啦！其实我们才认识不到半年。”\n“不到半年？”我吃了一吓：“你行哦！这么快就要结婚了？看来你真是变了，当初和我在一起那么多年，也没想过要结婚……唉，只能怪我魅力不够呀！”\n“说哪里去了？！其实我觉得结婚这种事，是水到渠成，自然而然的。跟时间并无太大联系。”\n“厉害！连见解都上了一个层次！”我带着些许奚落地口吻说道：“那跟年龄呢？有没有关系？”\n“和年龄也没有多少关系啦！”侯晓禾说得很轻描淡写：“你难道没见现在很多老夫少妻或者少夫老妻的呀？”\n“那是，谁叫我这么保守呢！”我故意叹息，又假装漫不经心地问道：“对了，你的新郎该不会真是老爹级别的吧？”\n“讨厌！你才老爹级别呢！”侯晓禾给了我一个白眼：“他才大我两岁！”\n“哦？”我小声嘀咕：“难道换人了？不是高老头？”",
            "summary": "侯晓禾认识了她的未婚夫，一个比她大两岁的年轻人。她们计划在年底领证，明年五一办酒。谈到结婚，侯晓禾认为这是水到渠成、自然而然的事情，与时间和年龄无关。这让我想起了早前黎水说的话，但我后来得知新郎并非高老头。"
        },
        {
            "id": 5,
            "content": "不过心里却暗自松了口气。\n“你说什么呢？”侯晓禾没听清楚我的嘀咕声。\n我连忙说：“哦，没什么，我是在恭喜你！真的，恭喜你！终于找到了自己的幸福！”\n“谢谢。”侯晓禾甜甜一笑。看来，她对自己的准新郎还比较满意。\n“到时候记得给我发张请柬哦！”我说。\n“嗯！”\n“我一定会前去捧场的！不过，你可千万别安排我讲话。否则我一不小心把你那些糗事说出来可就不太妙了！”\n侯晓禾瞪了我一眼，不过语气却很好：“看来你这贫嘴的恶习还是没改。”\n“没办法，没人管教，放任自流，想改都改不了。”\n“好啦，不跟你贫了，我的腿都站麻了，况且像我们这样，在人家大堂内站着说半天话也不雅观。我先走了，回头再联系。”\n“好。”\n“你电话号码没变吧？”\n“没变。”\n“好。拜拜。”\n“拜拜。”\n看着侯晓禾远去的背影，我在脸上浮了半天的笑容终于蔫了下去。我双手插在裤兜里，自嘲地哼了一声，然后慢慢走出香格里拉。\n走出香格里拉的大门，金灿灿的阳光扑面而来，很是刺目。我下意识地用手挡光，并微微眯着眼睛。",
            "summary": "一段侯晓禾（女主角）和朋友的对话。侯晓禾找到了自己的幸福，朋友表示祝贺并表示会参加婚礼。同时，朋友提醒侯晓禾不要让她在仪式上讲话，以免说出她的糗事。侯晓禾与朋友告别后，朋友脸上的笑容消失，自嘲地哼了一声，然后离开香格里拉酒店。"
        },
        {
            "id": 6,
            "content": "沿着河畔柳堤漫步，看着风将河水吹起层层波纹，听着不时响起的汽笛，想着一些如烟如雾的往事。这样的上午，委实让我有太多的感慨。是啊，曾经和自己相恋几年的女人就要和别人一起步入婚礼的殿堂，就要成为别人的新娘，换了谁也不会好受的。所以，请允许我再把关于我和侯晓禾的某些回忆最后重温一次吧，因为从今以后，侯晓禾就走进了别的男人的世界；因为从今以后，侯晓禾就是那个男人生命中的最重要的音符，只为他吟唱；因为从今以后，所有关于侯晓禾的回忆就会像晒干的咸鱼，再无半点鲜活，必须得永远地收起来了。\n别了，那些曾经的教室、图书馆、街道、电影院、网吧、林荫小道、河岸、商场、超市、汽车站、旅馆……别了，那些曾经的蛋糕、可乐、肯德基、爆米花、cd、花瓶、洗面奶、漫画书……别了，那些曾经的期待、浪漫、欢乐、甜蜜、亢奋、忧伤、牵挂、惆怅、吵架……\n第一次发觉，原来我和侯晓禾之间居然有那么多的琐屑而繁复的回忆；第一次发觉，原来很多平淡的往事，再想起的时候竟然可以让人情难自持清泪成行；第一次发觉，原来有些事情虽然已经过去很久曾经以为自己不会再记起，可是在某个时候却全都一件件一串串地溜出来了……都是第一次，可惜，也是最后一次了……\n迎面走来的一对小情侣讶异地看着我，尤其是那个女的，眼睛鼓得很大。我知道，他们一定感到奇怪，为什么青天白日的，这个男人竟然一边走一边泪流满面，而且无暇擦拭。他们不知道，这个男人曾经和他们一样，和心爱的人手牵手在河畔上散步，享受爱情的甜蜜与温暖，而如今，那个曾经心爱的姑娘，却牵着别的男人的手，共筑他们的爱巢……\n终于，这个男人再也把持不住情绪，在杨柳依依的河畔上抱头大哭……\n痛哭一场之后，我忽然觉得心情畅快了许多。抹干眼泪，吹着口哨，向着太阳升起的地方大步前行。",
            "summary": "一个男人在河边回忆与前女友的过去，感叹她即将成为别人的新娘。他在回忆中感受到了失去爱情的痛苦，并在面对一对小情侣时忍不住流泪。痛哭一场后，他决定向前看，朝着阳光升起的方向大步前行。"
        },
        {
            "id": 7,
            "content": "我给黎水打电话，我说，知道吗，侯晓禾要结婚了，不是高老头，是高小伙。据说玩的还是闪婚，三天上床，半月订婚，哈哈哈哈……\n黎水吃惊地问我，你没事吧？\n我说，我能有什么事！侯晓禾而已嘛，我们又不是才分手一两天，早已是昨日黄花了！哈哈！本来我还想做他老公的伴郎，可是我又太帅了，侯晓禾怕抢她老公的风头，所以死活不答应！哈哈！\n黎水说，你小子少瞎掰了！你在哪里？干吗呢？说实话，你真的没事？\n我吐出一口气，说，放心吧，我已经想通了。既然我不能给人家幸福，那人家现在找到了幸福，我有什么理由不祝福呢？对不对？不过，话说回来，这种“爱人结婚了，可惜新郎不是我”的滋味是有点不爽！好在侯晓禾现在已经不是我的爱人了，所以也没什么！放心吧！\n黎水说，你能这样想就好了。\n我说，我除了这样想，还能怎么样？\n黎水说，对了，你小子这些天死哪里去了？怎么也不见过来玩？\n我说，你放心，我很快就过去骚扰你！反正我现在失业了，也没地方可去！\n黎水有些惊讶地问我，你失业了？什么时候的事？",
            "summary": "我在电话里告诉黎水关于侯晓禾即将结婚的消息，并调侃他们的闪婚速度。黎水关心我的状况，我表示已经释怀并祝福侯晓禾。黎水得知我失业后感到惊讶，我表示很快就会去找她。"
        }
    ]
}