{
    "chapter_title": "第四十一章  危机 (2)",
    "chapter_summary": "主人公试图让柳莉红承认参与万风集团的贿赂事件。经过一系列的逼问和试探，柳莉红承认了与马植的交易。主人公利用这一情况成功地套出了她的罪行。柳莉红因为害怕被公司开除，向同事星星求助，希望他能保守秘密。星星在同情和良心驱使下，答应了柳莉红的请求，但随后开始后悔自己的决定。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "不过，我觉得还差点火候，必须让柳莉红更加烦躁，更加不安，这样她才有可能崩溃得更快。因此，我继续信口乱吹，对万风集团之事，依然只字不提。\n柳莉红表情反复无定，额头上也渗出了冷汗。我看时候差不多了，便切入主题：“柳莉红，不知你对万风集团那件事怎么看？”\n柳莉红闻言脸色又一变，但她却极力压制，装出很平静的样子：“哦，这件事情不是已经过去了吗？”\n我将柳莉红每一个细微的表情变化尽收眼底。我冷笑一声，说道：“是，表面上已经过去了，但是真凶却还逍遥在外！”\n“哦？你是说这事不是你做的？”柳莉红问道。她的声音很低，而且头也不敢抬。\n我盯着她，冷冷地说：“你觉得呢？”\n柳莉红干笑道：“我怎么知道？我又不是你肚子里的蛔虫！”\n“不错，你的确不是我肚子里的蛔虫，不过——”我故意将尾音拉得很长。\n“不过什么？”\n我说：“如果别人说不知道，尚有可能，你会不知道吗？”\n“你这么说是什么意思？”柳莉红急了：“难道你认为是我做的吗？”\n我冷笑道：“做没做过，你自己最清楚！”",
            "summary": "主人公试图让柳莉红更加烦躁和不安，以便她更快地崩溃。主人公提到了万风集团的事情，这让柳莉红的表情变得紧张。经过一番试探和猜疑，主人公暗示可能是柳莉红参与了这起事件。"
        },
        {
            "id": 1,
            "content": "柳莉红脸色骤然大变，猛然抬起头，大声说道：“韩星星，你不要血口喷人！”\n看到柳莉红如此激动，我反而更加平静了。我淡淡地说：“俗话说得好，若要人不知，除非己莫为！难道你真以为天下有不透风的墙？”\n柳莉红脸上红一阵白一阵：“你，你……有证据吗？”\n我从柳莉红的表情和话语可以判断，她已经有点心虚了。如此一来，更是证实了此事和她有关系。我故弄玄虚地说：“如果我没有证据，你觉得我会把你约出来吗？为什么我不约别人，单单约你？”\n柳莉红眼珠子骨碌碌直转，好半天才说：“我什么也没有干过，你别冤枉好人！”\n“知道你没那么轻易承认。”\n我点点头，说：“好，我让你看看这个！”\n我从裤兜里摸出那张照片，轻轻地放到柳莉红面前，说：“看看这个人，你是否认识？”\n柳莉红瞟了照片一眼，脸红了：“这……”\n“你千万不要说你不认识他哦！”我说。\n“我当然认识他！不过，这又能证明什么呢？”\n“柳莉红，你不要嘴硬！我告诉你，你们和马植的交易，我们早就知道了！所以没有拆穿你们，而且私下把你约出来，是念在我们同事一场，不想做得太绝！”我装出一副胸有成竹的样子，声色俱厉地说：“所以，我希望你能给我一个交代！否则……嘿嘿，你也应该知道这事如果传出去，将会是一个什么样的结果！”\n其实，我只不过是拿话套她罢了，要是她死不承认，我也没有办法。谁知我才说完，她便哭丧着脸，说：“对不起，我也不想的……”\n我心中暗喜，柳莉红也太没有战斗力了，才虚晃一招她就崩溃了！早知如此，我也用不着让林韶白忙活那么久啦！",
            "summary": "柳莉红在听到我的指控后显得非常激动。我平静地指出她的行为可能泄露，并询问她是否有证据。柳莉红在回答问题时表现出心虚，这让我更加确信她与事件有关。在进一步的逼问下，柳莉红承认了与马植的交易。我利用这一情况成功套出了她的罪行。"
        },
        {
            "id": 2,
            "content": "我表面上却不动声色，说：“难道，你还有什么苦衷吗？”\n柳莉红眼睛一红，黯然地说：“星星，对不起，让你受牵连了！其实，这些日子，我心里也很不好受！尤其是每天我看到你空荡荡的座位时，我便觉得十分内疚！真的，我也不想这样的，我没想过这事会闹得这么凶，要是知道，我当初也就不会……对不起！”\n我说：“我知道你本性善良，但是，我不明白，你为什么要做出这样的事情来？”\n“这……”柳莉红想了想，说：“好吧，我都告诉你吧！”\n柳莉红指照片里的那个男人，说：“其实，他是我男朋友！”\n我说：“嗯，我知道！”\n“你知道？”柳莉红有些惊讶。\n“对，我见过你们在一起。”\n“唉！”柳莉红轻轻一叹，断断续续地讲道：“都怪我男朋友，他……欠了人家两万块钱，又没有钱还，所以……后来，那个人说，只要我们能帮他拿下这个项目，就不用还钱了……一开始，我也很犹豫。我知道，公司为这个项目花了很多心思……可是，可是……那个人说，不帮可以，不过必须马上还钱！……我男朋友已经很久没有工作了，你也知道，我那点工资，根本不够我们两个花……后来，后来，我只好答应了……”\n“你说的那个人，是马植吗？”我问道。\n“我不知道他叫什么名字……好像是姓马，我男朋友叫他马哥……”\n我不由冷哼一声，这个马植，也太卑鄙了。为了一个业务，居然会使出这么下三滥的手段。我说：“马植和你男朋友是怎么认识的？他怎么知道你在我们公司？”\n“我也不知道。我男朋友没说，我也没问。”\n“那么大一个项目，难道他就只给你们抵了两万块钱？”我用怀疑的口吻问道。\n“这……”柳莉红低下头：“他说，等到甲方打第二笔款以后再给我们……给我们三万！”\n说到这里，柳莉红又急急地说：“星星，麻烦你不要把事情说出去，大不了，大不了……那三万块我们不要了，都给你！”",
            "summary": "柳莉红因为男朋友欠债而被迫参与了一个业务贿赂事件。她向同事星星道歉并解释了自己的苦衷。星星虽然理解她的处境，但对马植的行为感到愤怒和不齿。柳莉红表示愿意放弃那三万块钱，只求星星不要将此事泄露出去。"
        },
        {
            "id": 3,
            "content": "我冷笑着反问道：“你的意思是说，要我继续帮你背黑锅了？”\n柳莉红一愣，继尔神情黯淡地说：“我知道，这样对你很不公平！但是……”\n我想起老黄对我的粗鲁态度，想起同事们惟恐避之不及的眼神，想起马植丑陋的嘴脸，不耐烦地打断她的话：“不可能！绝对不可能！再多的钱，也比不上还我清白更重要！还有，你早知如此，何必当初？自己犯下的错，就应当自己来承担！”\n柳莉红耷拉着脑袋，说：“我知道，都是我的不是。可是……星星，我希望你能帮帮我！”\n“帮你？说得轻巧！怎么不见你来帮我？出卖了公司还不够，还和马植狼狈为奸陷害我！多好的计谋呀！先引我入局，再拍些照片做证据，高招呀！真是高！”\n“对不起，我也不知道他们会这样做……”\n“你不知道？你会不知道？这么高明的手段，难道不是你的杰作？”\n柳莉红急忙辩白：“真的，我真的不知道他们这样做。我只是……只是很害怕，害怕公司会查出来是我做的，然后，然后我就告诉我男朋友……你相信我，我也不知道他们会这样对付你，而且我也不知道你和那个马哥认识……”\n“好，就算你不知道，可是这有区别吗？反正最后被陷害的人，是我！”我做了个打住的手势，接着说：“好了，什么都不用说了，你最好主动跟老黄坦白，否则我敢保证，后果将比你想象的还要糟糕一百倍！”\n柳莉红气息急促，胸脯起伏不定。她咬咬嘴唇，面呈痛苦之色，半晌，说道：“星星，念在我们同事一场，希望你能帮帮我！”\n我冷笑不已，正要说话，柳莉红忽然“嗵”的一声跪到我的面前：“求求你了，我真的不想被公司开除！我不能没有工作，要不我们连饭都吃不起了！星星，我求求你了！”",
            "summary": "柳莉红因为害怕被公司开除，向男友透露了一起商业丑闻，导致同事星星被陷害。星星在知道真相后，要求柳莉红主动向上司坦白。然而，柳莉红恳求星星帮助她保住工作，甚至跪在地上请求他的原谅。"
        },
        {
            "id": 4,
            "content": "我被柳莉红突然的举动吓坏了，我连忙拉起她：“你这是，这是干吗呢！快起来！”\n柳莉红说：“不，要是你不答应，我就不起来！”\n我哭笑不得，下意识地朝茶坊服务台看去，还好，那两个服务员只顾自己聊天，并没有留意到我们这边的情况。我说：“柳莉红，你先起来再说！”\n“星星，你就当可怜可怜我，答应我，好吗？”柳莉红眼角流下了两滴泪水，哀求地说：“我不想失去工作，我不想失去我男朋友，我不想什么都没有！求求你了，星星！”\n和柳莉红做了这么久的同事，见过她嘲笑别人的样子，见过她臭美得恶心的样子，可是，还真没看到过她现在这样的。我看着柳莉红，不知该说什么好。答应吧，是对自己残忍，不答应吧，我又于心不忍。作为一个男人，我受不了女孩子在我面前下跪，更受不了她长跪不起。\n我长长地叹了一声，手一挥，说：“你起来吧！我……我答应你就是！”\n“真的？”柳莉红破涕为笑，坐回椅子上，说道：“谢谢你！”\n我将身子往椅背上一靠，暗暗叹了口气。再看柳莉红时，她的神情已经平静多了，脸上也有了点笑容。\n可是，一看到她的笑容，我又有点后悔了。我很想给自己两耳光，为什么自己这么心软，竟然答应了她的要求？唉！须知一旦答应，这黑锅我就要背到底了！\n我心里乱成一团麻，从桌子上拿过茶杯，咕咚咕咚地喝了几大口，然后又放回桌上。",
            "summary": "柳莉红为了挽留工作和她男朋友，向同事星星求助并下跪。星星在同情和良心驱使下，答应了柳莉红的请求。然而，星星在答应后开始后悔，觉得自己太心软，担心未来的麻烦。"
        },
        {
            "id": 5,
            "content": "我说：“柳莉红，有句话我想劝告你，你最好跟你男朋友说，不要再和那个马植厮混，那家伙可不是什么好东西！”\n柳莉红说道：“是，是，我会跟他说的！”\n“啊，对了，柳莉红，我想不明白，你男朋友连工作都没有，还欠人家的钱，你也愿意跟他在一起？你不是说，你身边很多有钱的帅哥，怎么会选他呢？”我故意奚落地说。\n也许是受了我“恩惠”的缘故，柳莉红没有像平时那样打肿脸充胖子，立刻进行辩解，反而脸一红，低着头半天不说话。\n“难道是情到深处，不能自拔？”我继续逗她。\n柳莉红脸更红了，头也埋得更低了。\n我心里多少有了点快感。不管怎么说，借机嘲笑一下她也好，聊以自慰吧。\n林韶给我打电话，问我情况如何。\n“她承认了。”我说。\n“好呀！总算是水落石出了！”\n“是。”\n“那你接下来准备怎么做？”\n“林韶，我决定了，星期一就跟老黄说，我辞职。”\n“啊？为什么？”林韶很诧异：“不是已经证明你是无辜了吗？”\n我想了想，说：“我想，倘若公司还能多发我一个月的薪水，也许就已经是最好的结果了吧。而且，你不也劝我离开公司吗？”\n“柳莉红给了你什么好处？你竟然就这样轻易放过她？”林韶气急败坏地说：“难道你忘了自己受过的那些冤枉？那些委屈？就算你忘了，我可没忘！”\n我一面将林韶往椅子上按，一面说：“难道你这么急匆匆地赶过来就是为了骂我一顿？”\n“是！我气不过！为了这破事，我也没少操心！”\n林韶没好气地说。",
            "summary": "柳莉红被劝告不要与她的男朋友和马植交往，因为她认为马植不是个好东西。然而，柳莉红并没有反驳，反而显得有些尴尬。我趁机嘲笑她，让她感到难堪。后来，柳莉红承认了自己的错误，而我也决定辞职，觉得公司的处理结果已经很满意。林韶对此表示惊讶和不满，认为我不应该轻易放过柳莉红。"
        },
        {
            "id": 6,
            "content": "“要不，你先来杯菊花茶，消消火？再不，你打我几拳，解解气？”\n我半个身子往前倾，做出任凭她揍的样子。\n林韶哼一声，粉拳轻握，在我肩膀上捶了两下，然后说：“算了，知道你这家伙心软，经受不了人家两句好话！”\n我双手一摊，做无奈状：“没办法，我生来就心软！”\n“可是，我就不明白了，说你心软吧，为什么偏偏就对我这么硬？难不成我上辈子欠你什么？！”\n林韶话里藏着几分无奈和幽怨。",
            "summary": "我和林韶在聊天。为了缓解她的情绪，我提议给她倒杯菊花茶或者让她打我几下。林韶轻轻捶了我两下，表示理解我的心软性格。然而，她对此表示不解，问为什么我对她的态度却如此强硬。"
        }
    ]
}