{
    "chapter_title": "第四十四章  担忧 (2)",
    "chapter_summary": "男主角星星对加入创盟感到困惑和担忧，但在林韶的鼓励下，他决定顺其自然并与林韶一起看电影。然而，在电影进行中，他的前女友温月突然打来电话，希望与他见面。星星陷入了两难，在电影结束后，借口上厕所，来到一个角落给温月打电话，但未能接通。后来，温月在家门口的咖啡馆等他。与此同时，星星与林韶约好的看电影计划因一个紧急电话而被打乱。星星离开电影院后，来到了一家名为“新心情咖啡”的地方，遇到了温月。温月告诉星星一个重要的消息：她的丈夫可能是他们之间的眼线。星星和温月决定想办法应对这个情况。然而，星星因为考虑到道德问题和过去的感情纠葛，拒绝了温月的请求。温月对此表示失望，但表示理解。星星因此感到内疚和不安，开始反思自己的决定。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "我沉思不语。对于创盟的大名，我早就如雷贯耳。不过，我一直不敢奢望可以进去，毕竟它在这个行业的地位，是众所周知的。就凭我这点资历，想进去简直比登天还难。但是如今林韶却说得如此淡然而随意，不由让我对她的背景有了更多的猜测。\n林韶见我久久不应，又问道：“怎么，你不愿意吗？”\n我苦笑着说：“怎么会不愿意？我只是觉得，以自己的能力，就算进去了，也很难在里面立足。”\n林韶轻哼一声，说：“你怎么如此妄自菲薄呢？倘若你这么没自信，又如何干出一番大事业来？”\n我苦着脸说：“可是……我真的一点把握都没有。”\n林韶说：“振作一点！别一副蔫啾啾的样子！”\n我犹豫不决地说：“林韶，要不，你让我再……考虑考虑？”\n“又考虑？”林韶直皱眉头：“唉，好吧，你考虑好再答复我！”\n我吞了口唾液，试探地问道：“我想问一下，假如我去创盟，你是不是也一起去？”\n林韶反问我：“那你想不想我一起去呢？”\n“这个……”\n“好了，这个问题我们回头再说吧，今天先好好逛逛！好久没出来逛了！”\n我心里虽然仍有一些疑虑，却也不好再多问。",
            "summary": "虽向往但觉得自己资历不足难以进入。林韶轻松提议带他进创盟，使他感到困惑和担忧。林韶鼓励他振作信心，但他仍犹豫是否要加入。林韶同意让他考虑，并转移话题谈论其他事情。"
        },
        {
            "id": 1,
            "content": "走到步行街中心广场的时候，林韶忽然将我的胳膊拉住，依偎在我的身上。我略一低头，发现她脸上洋溢着幸福而满足的笑容。\n我不忍坏了她的兴致，只暗自叹了一声，任凭她拉着。\n我想，也许在林韶心目中，已经彻底将我当成她的男朋友了。\n我看着步行街上来来往往的情侣们，暗暗对自己说，管不了那么多了，顺其自然吧。\n我们在步行街上闲逛了一会，林韶便提议去看电影。我不由得想起上次在影城里林韶的那个“突然之吻”，也不知道这一次她会不会故伎重演？但是在这种情形下，我还能提出反对意见吗？只能随她的意思，慢慢向影城的方向走去。\n还没走到影城，温月的电话就打进来了：“星星，有时间吗？我想约你见个面。”\n我看了看依然偎在我身边的林韶，心想：温月这电话来得也太不是时候了！我迟疑地说：“对不起，我这会在外面，晚点再给你电话。”\n挂上电话，我对林韶说：“一个很久以前的同事打的……”\n话一出口，我自己也愣了：我什么时候变得这么虚伪了？其实，我有必要撒谎吗？有必要跟她解释吗？\n不过林韶似乎并不在意，只是很随意地说：“是吗？”",
            "summary": "在步行街中心广场，林韶依偎在男主角身边，脸上洋溢着幸福的笑容。男主角决定顺其自然，与林韶一起看电影。然而，就在此时，他的前女友温月打来电话想要见面。男主角陷入了两难。"
        },
        {
            "id": 2,
            "content": "由于不是周末，又是下午场，放映厅里只稀稀拉拉地坐着几对小情侣。仍旧是爱情题材的影片，看得人只想打呵欠。不过，我的心思并不在这里。我一直在想，温月突然主动找我，究竟所为何事？我设想了n种可能，又一一进行否决。\n我心不在焉，林韶却看得很投入，随着故事情节或欢笑或流泪。我想，也许女人都是感性动物，做事情全凭感觉。就像林韶，很多时候很多事情都只靠自己的感觉，因此，常常让我觉得很费解或很意外。再如温月，行为处事，怪异极端，更是叫我摸不着头脑，难以猜测。难怪周旋于这样的两个女人之间，我时常力不从心，甚至不知所措。不过，一切似乎才刚刚开始……至少以前我和林韶在表面上还不像现在这么亲密，她对我尚不算严苛。但是，一旦我们的关系有了进一步的发展以后，她肯定不会像现在这样客气，毕竟她又是一个很有性格的女孩。想到这里，我莫名感到胆颤心惊，后背发麻。\n坐在我们前面两排的一对情侣忽然开始接起吻来。虽然放映厅里光线很暗，但我们还是看得清清楚楚。我下意识地侧过脸看了林韶一眼，林韶立刻警觉了，黑暗中，她的手忽然攥住我的手，然后，半个身子向我怀里靠。\n趁我还没反应过来，林韶忽然在我面颊上轻轻地吻了一下。我不由得打了个激灵，心跳也蓦地加速了。不过我仍装作无动于衷，不敢有任何造次。\n所幸这一吻之后，林韶又继续看她的电影。我暗暗舒了口气。说实话，我真害怕林韶会进一步动作，那样自己极有可能控制不了情绪，从而一发不可收拾。\n又坐了一会，我觉得非常憋闷，便借口上洗手间，出去透透气。我来到一个僻静的角落，活动了一下筋骨，然后拿出手机给温月打电话。我想问她有什么事情，可是电话响了很多声，她也没有接。我心里顿时涌起一种不祥之兆。我给她编了一条短信，但是即将发送的时候，又觉得不妥，万一手机落在她老公手里，岂不是坏事？我只好又将短信删掉。\n我看着温月的号码发呆。这个号码，这段时间我不知道打过多少次，可惜一直关机。如今算是打通了，但情况又发生了一些变化。是的，我不能当昨天什么都没看见，也不能再当林韶不存在。\n不知不觉中，我的眼角已经有些湿润。为什么人生总发生那么多不尽心的事！\n我正要返回放映厅，温月的电话就打来了。\n“星星，你现在有空了？”温月问道。\n“我……我还在外面，”我说：“是不是发生什么事了？”\n依我的直觉，如果不是有事，温月不会这么急着要见我。果然，温月说道：“是。”\n“什么事？”我忧虑地问道。\n“电话里讲不清楚，我们最好面谈。”\n“可是……我……唉，你现在在哪里？”\n“我在你们家附近，就那间‘新心情咖啡’，你什么时候能过来？”",
            "summary": "放映厅里只有几对小情侣观看一部爱情题材的电影。主人公心不在焉，而他的女友林韶却看得很投入。这时，前排的情侣开始接吻，林韶紧张地握住主人公的手并靠向他。随后，林韶在他面颊上轻轻吻了一下，让他心跳加速。主人公借口上厕所，来到一个角落，给温月打电话，但未能接通。后来，温月打来电话告诉他，她在他们家门口的咖啡馆等他。"
        },
        {
            "id": 3,
            "content": "我想了想，说：“大概半个小时吧。”\n“好，一会见。”\n我赶忙回放映厅，跟林韶说我有急事，需要去处理一下，改天再陪她。\n“现在就走？”林韶很惊讶。\n“是，现在就得走！”我点点头。\n林韶嘟起嘴巴，满脸的不高兴：“那我陪你一起去！”\n“林韶，”我拍拍她的肩膀，说：“别这样，我真的有事。”\n林韶极不情愿地说：“好吧，那你去吧！”\n我歉疚地说：“那你继续看吧，我处理完事情就给你电话！”\n我以最快的速度赶到“新心情咖啡”，正好在门口碰到温月。\n“等我一下，我去取车。”温月说道。\n我随口问道：“到哪里去？”\n温月没回答，径直朝旁边的停车场走去。我暗叹一下，心想，不知道出了什么事？温月何以表情如此凝重？\n上车之后，我立即迫不及待地问温月：“是不是出什么事啦？”\n温月脚踩油门，车子急速向前冲。过了大约两三分钟，温月缓缓说道：“星星，你最近还好吗？”\n我本来绷紧神经想听温月回答到底出了何事，没想到她却这么一问，我立时便松软了下来。\n我苦笑道：“说实话，不太好。”\n温月哦一声，又问：“怎么啦？”\n我深呼吸，说：“一言难尽！总之，很不顺利。”\n温月没有再问下去。而是随手打开了音乐。是一首外文歌曲，旋律缓慢而忧伤。车里的气氛也因此而愈加低沉。我头靠座椅，叹了口气，说道：“温月，你别再绕圈子了，快告诉我到底怎么啦？”\n温月也叹了一下，半晌才说：“星星，对不起，也许真的要出事了。”\n“你说。”我神经再次绷紧。\n温月兀自摇头，说：“都怪我，太大意了，也不知道防人。”\n我觉得自己已经快崩溃了：“温月，求求你快把详情说出来吧？你再卖关子我就要疯了！”\n温月看了我一眼，又看着前方，说道：“昨天晚上，我无意中在我老公的手机里看到董锦的号码了。”\n“董锦？”\n温月点点头。\n“意思就是说，你老公和董锦通过电话？”我一惊：“哎呀，那董锦不就是……”\n温月再次点头，说：“你说得不错，董锦很可能是我老公在我身边安插的一个眼线！”\n我们都沉默了。我仿佛觉得有一股冷风从我背后吹起。\n倘若事情真是如此，那就很麻烦了。尽管一开始在董锦面前，温月和我以表兄妹相称，但是，傻瓜也可以看得出，我们如果是“表兄妹”，那全天下的男女关系都是“表兄妹”！\n“会不会是巧合？”我自欺欺人地往好的方面想：“不是说你们是在飞机上认识的吗？”\n温月笑得像嘴里嚼着半两黄连：“巧合？你觉得天底下会有这么多巧合吗？”\n“那也不一定，我昨天不也碰巧遇到你了吗？对了，那是不是你老公？”我心里有点酸溜溜的感觉。\n温月很干脆地说：“是！”\n我心里再次泛酸，长长地“哦”一声。\n温月瞪着我，说：“都什么时候了，你还在吃这种干醋？”\n“我能吃什么醋，他才是你的合法丈夫！我充其量不过是路边的一根小野草！”我说。\n温月粉脸都红了，说：“你再这样，我就不理你了！”\n我举双手，说：“好好好，言归正传，那现在该怎么办？”\n温月叹息不已，说：“我也不知道，我心里乱得很。否则，也不会这么急着找你来商量了。”\n我闭上眼睛想了一下，然后试探性地问道：“哎，你老公看起来挺斯文的，你说他不会忍气吞声，就这么算了？”\n温月决断地说：“你想都别想！”\n顿了顿，温月又说：“你不要看他长相斯文，其实手段残忍着呢！如果他想你今天死，你绝对看不到明天的太阳！”\n温月这话激起了我心中的傲气，我撇撇嘴，不服气地说：“不是吧？有这么厉害？难道就没有王法了？可以任由他胡作非为？”\n温月做停止的手势，说：“好啦，我没心情跟你在这种无聊的问题上纠缠！”\n我吐吐舌头。",
            "summary": "男主角（星星）与女主角（林韶）约好一起看电影，但星星突然接到一个紧急电话，需要去处理一件事。他告诉林韶他现在就得走，林韶虽然不高兴，但还是答应了。星星离开后，林韶继续在电影院观看电影。星星赶到“新心情咖啡”，遇到了温月，温月告诉他一个重要的消息：她的丈夫可能是他们之间的眼线。两人决定想办法应对这个情况。"
        },
        {
            "id": 4,
            "content": "这时，车子已经开到了东门的一条小巷子里。温月将车停在路边上，然后又关掉音乐。\n“好，现在让我们一起想想办法！”温月一边解开安全带一边说。\n我默默地点头。\n温月问我：“这段时间，你和董锦有没有联系？”\n“没有！你呢？”\n“也没有。”\n我沉思了一会，说道：“按说，倘若董锦真是卧底的话，那她应该早就向你老公汇报了，也应该早有动静了，可是为什么到现在还没有一点风吹草动呢？你说，这其中会不会……”\n温月望着远方，表情很深沉地说：“也许，是因为她还没有掌握足够的证据吧。”\n我细细地回想我们和董锦在一起的每一个场景。还好，凡是董锦在的时候，我和温月都以表兄妹相称，而且以礼相待，只有上次温月醉酒之后无意中呼唤我的名字，稍稍出格了一点，但是，严格说来，这也并不能代表什么。所谓“捉奸在床”，没有铁的证据，是很难判定两个人是否真的出轨的。\n想到这里，我开始有点庆幸当初温月编排的那个“表兄妹”的关系，以及她极力撮合我和董锦，倘若当初我们肆无忌惮地在董锦面前卿卿我我，再被她拍下一些照片，那可就麻烦大了。\n不过，再仔细一想，董锦确实有点问题。怪不得第一次见面的时候我就觉得她有点怪怪的，只是当初不知道怪在哪里。如今想来，原来她早有预谋。\n但是，话说回来，如果董锦是温月的老公派来的卧底，她在怀疑我和温月的关系之后应该制造更多的事端，好让我和温月有把柄落在她手里才是，为什么她一直没有动作呢？莫非其中另有隐情？\n我正要说话，却听到温月说道：“星星，要不这样，你设想亲近董锦，看能不能套出点什么？”\n“我去亲近董锦？”我睁大眼睛看着温月：“怎么亲近？”\n温月脸上浮起一丝古怪的笑容：“你这么聪明，还要我教吗？”\n“不行不行！”我连连摆手：“这样做太缺德了！”",
            "summary": "温月停下车并关闭音乐，提议一起想办法解决董锦的问题。讨论中，我发现董锦可能有问题，但一直没有行动让人费解。温月建议我尝试接近董锦，试图套取信息。我觉得这个方法不妥，拒绝了这个提议。"
        },
        {
            "id": 5,
            "content": "温月低下头，想了半天，才猛地抬起头，说道：“星星，你就当是为我做的，好吗？”\n“这……”我为难地望着温月。我眼前忽然浮现起林韶的容颜，以及她的眼神，她的微笑。我不由得打了个冷颤。\n我果断地摇头，说：“对不起，温月，我想我们还是用其他的办法吧！”\n“其他的办法？”温月冷笑：“你有吗？”\n“我……暂时没有，不过，我想应该会有的！”\n温月叹息，失望之情表露无余。\n我埋着脑袋，默然不语。其实，我之所以不同意这个方法，固然有林韶的原因，但是，最重要的是，这件事情已经超出了我的道德底线。本来，我与温月的婚外感情已经违背了传统道德，已经错了，现在又要用更加卑鄙的方式来达到掩盖的目的，岂不是错上加错，错得离谱，甚至变成一种罪恶？\n蓦地，我为自己心里产生的这种想法感到惊讶。我怎么啦？我到底怎么啦？我为什么会觉得自己和温月在一起是一种错误？不错，客观地说，是不太道德，是错误，但是很久以来，我都没有后悔过和她在一起，而且这种信念十分强烈。然而，现在何以会……\n我问自己：是不是因为昨天看到温月和她老公在一起心里不平衡很悲愤，便开始动摇？还是因为林韶的介入，让我有了其他的想法？又或者因为如今面对压力，干脆起了……断交的念头？\n这些念想一蹦出脑子，我更加感到不安。\n我已经不敢去看温月了。\n我害怕看到她的眼神。\n温月又重重地叹了几下，然后似乎有点泄气地说：“算啦，是福不是祸，是祸躲不过，要来的终究会来，还是随遇而安吧！”\n听到温月这么说，我心里极不是滋味。\n我微微抬头，说：“温月，我……”",
            "summary": "温月向星星提出一个要求，希望她能帮助自己解决一个问题。然而，星星因为考虑到道德问题和过去的感情纠葛，拒绝了温月的请求。温月对此表示失望，但还是表示理解。星星为此感到内疚和不安，开始反思自己的决定。"
        }
    ]
}