{
    "chapter_title": "第六章  温情",
    "chapter_summary": "主人公和温月一起在街道上漫步。他们之间的关系充满了隔阂，而主人公渴望打破这道墙。温月将主人公送到住处后离开，让他在大年三十这天独自一人在外地。主人公在家人的电话中感受到了对亲人的思念，但他在生活中遇到了困难，无法向他们倾诉。一个年轻人因为高考时的生病而导致学业受挫，但他依然珍惜与家人相处的时光。作者在下雨的天气中寻找吃饭的地方，却发现所有的店铺都关闭了。这时，他接到了温月的电话，两人决定在一家餐厅共进晚餐。在用餐过程中，主人公和温月互相开玩笑，关系变得更加亲密。然而，温月提醒他们之间的关系可能随时结束，不希望主人公爱上她。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "清冷的凌晨，清冷的街道。连路灯都显得格外的静穆。我们一路上很少说话，也不知道该说些什么好。在我们中间，好像横亘着一堵墙，一堵沉重而无法逾越的墙。我真的很想不惜一切努力将这堵墙推倒，可是我也知道，我根本就办不到。至少目前是这样。\n温月一直送我到我住的那栋老楼下，我打开车门，回头说了一声拜拜。温月却连一声道别都不跟我说，便绝尘而去。我看着那辆跑车从自己的视野里迅速消失，心中升起一种莫名的伤感。\n许是太困的缘故，竟然一觉睡到了中午十二点。拿起手机一看，有两个未接来电，以为是温月打的，心里暗喜，可是一查看才知道原来是黎水，不是她，顿时感到有点失落。",
            "summary": "主人公和温月在寂静的街道上默默同行。他们之间有一堵沉重的墙，难以逾越。尽管主人公很想努力打破这堵墙，但他也知道目前无法办到。温月将他送到住处后，没有说再见就离开了。"
        },
        {
            "id": 1,
            "content": "正胡思乱想，电话又响了。却是家里打来的，这才想起今天是大年三十。若是在家，现在应该和家里人一起吃中午饭了，可如今却是一个人孤苦伶仃，连午饭都不知道在哪里。唉，真是悲哀。\n“喂，星星吗？”是母亲的声音，而且有些颤抖，我知道，她这是牵挂身在远方的儿子。毕竟今天是一个万家团圆的日子，是中国人一年之中最重要的传统节日，而自己却远在千里之外，如何让母亲放心得下？听到母亲声音的一刹那，我的鼻子开始发酸，泪水在眼眶里打转。我多么想此刻可以和一家人高高兴兴地吃个饭，聊聊天呀！都说“每逢佳节倍思亲”，我如今深深地体会到了。",
            "summary": "在这个特殊的大年三十，主人公一个人在外地，没有与家人团聚。突然接到家里的电话，他意识到这是一个重要的节日，而他却身在远方。与母亲通话时，他感到思念家人的情感涌上心头，希望能在这一刻与家人一起共度佳节。"
        },
        {
            "id": 2,
            "content": "其实从小我一直是父母眼中的骄傲。我们兄妹三人，身为大哥，我不仅处处是弟妹的表率，而且学习成绩特别好，每学期都把很多奖状奖品搬回家里，只是后来造化弄人，高考的时候，我偏偏发了高烧，拖着病体上考场，结果只考了一个二流的院校。这一点曾让我痛心疾首。毕业后，我便留在了这座城市。其实我本可以回我们那的省城，当时那边有一家相当不错的公司录用了我，那个负责过来招聘的人事经理，刚好是我一个高中同学的哥哥，和我很熟，表示非常希望我能回去。可是后来又因为舍不得侯晓禾，所以还是放弃了。\n不想到现在，不但混得十分糟糕，就连侯晓禾也没能留住。有时候我也觉得很无奈，在如今这个时代，以赚钱论英雄，有钱就是大爷，没钱你只能是大爷身边的一条狗，而且命运好不好，还得看大爷心情好不好，舍不舍得多给你一点。像我这种一没背景，二没特殊才能，三又不懂得巴结往上爬的人，境况是可想而知的。当然，现在很多事情我根本不能对父母说，因为我也不想让他们知道我的难处，况且跟他们说了也没什么用，只会让他们更加担心。而且也不能对弟妹们说，在他们眼中，我还是一个好大哥，好榜样，我不想毁了他们心中的形象，更不想让他们还没有踏上社会就觉得社会太残酷，增加心理的压力。\n和母亲随意聊了一会，无非是一些家长里短的话。但我知道，这些朴实的话语里，凝聚着伟大的母爱！",
            "summary": "一个年轻人从小成绩优异，却因高考时生病导致进入二流院校的故事。他毕业后留在城市，原本有机会回到省城，但因感情原因放弃。如今生活不如意，无法向家人倾诉困难。尽管生活艰辛，但他依然珍惜与家人相处的时光，特别是母亲的关爱。"
        },
        {
            "id": 3,
            "content": "下楼之后，才发现天空飘着毛毛细雨，感觉天气更冷了，而且到处湿漉漉的，看着心里就不爽。在经常吃饭的那条小街上走了一圈，竟找不到一家开门的小饭馆，所有的店一律挂着“暂停营业”的牌子。我暗暗叫苦，怎么办？连饭都没得吃了。\n正郁闷，手机忽然响了，又是一个陌生的号码。我心里祈祷道：但愿是温月！\n“喂，你在哪儿呢？吃饭没有？”真是温月！我大喜，忙回答道：“我在我们楼下不远的地方，我正愁着找不到吃饭的地方呢！你呢，吃了没有？”\n温月说：“那好，你在你们楼下的路边等我，我一会就到！”",
            "summary": "作者在下楼后发现天空下着毛毛细雨，天气更冷，到处都湿漉漉的，心情不爽。走遍经常吃饭的小街也找不到一家开门的小饭馆，所有店都暂停营业。感到苦恼时，接到温月的电话，作者高兴地接听并希望她会帮自己找到吃饭的地方。温月答应马上赶到。"
        },
        {
            "id": 4,
            "content": "心情好，看事物的感觉都不一样了，刚才很讨厌的毛毛细雨，现在反而觉得有点意境，多了几分浪漫色彩。\n这是我第一次在大白天看到温月，感觉又别有一种韵味。头发扎了起来，别着一枚精致的发夹，性感的耳垂上没有戴耳环，只有两颗晶莹的耳钉，与脸上恰到好处的淡妆十分相称，上身穿一件鹅黄色的休闲衣服，显得活力十足。\n看到我眼睛发直地盯着她，温月不由娇嗔道：“看什么，又不是不认识！”\n我由衷地叹道：“真的，温月，我简直不敢相信，你竟可以美成这样。而且你身上具备很多种不同风格的美。就说前两次吧，你散发的是火辣、性感，让人鼻血直流的美！”",
            "summary": "主人公在心情好的情况下，对周围事物的看法发生了变化。他第一次在大白天看到温月，觉得她充满韵味和活力。温月穿着鹅黄色的休闲衣服，显得活力十足，脸上化着恰到好处的淡妆。"
        },
        {
            "id": 5,
            "content": "温月吃吃笑道：“那怎么没见你流鼻血？”\n我故意抽抽鼻子，说，流了，鼻血直流三千尺呢，只是不好意思让你看到，所以悄悄擦掉了。\n温月撅着小嘴，不依不饶地说：“三千尺鼻血，轻易擦得完吗？”说着，抿着嘴偷笑。\n我呵呵笑道：“你没发现你车窗外面都还有我不小心留下的血迹吗？”\n温月哇一声，做了个夸张的表情，说：“幸好我洗车还比较勤，否则，岂不是糗大了！”\n顿了顿，温月又说：“刚才你不是说我有很多风格的美吗，那现在呢？又是哪种美？”\n我不假思索地说：“现在是那种自然的美，很休闲很随意，而且又非常亲切，好像……好像邻家小妹的感觉！”\n温月嘟起嘴巴，故意曲解地说：“哦，原来你还有个漂亮的邻家小妹呀？是不是青梅竹马的那种？”\n我鸡啄米似的狠命点头：“是是是，就是你这小妹妹！”说着，我忍不住转过去，将她搂住，然后去寻找她的嘴唇。\n深情长吻，竟因为我不争气的肚子发出“咕咕”声而终止，实在大煞风景之至。其实我还想再深吻下去的，可是温月却忍不住笑着推开了我，说：“听听，你的肚子都提出抗议了，还是吃饭去吧！”\n我颇觉扫兴，拍拍肚子说：“肚子呀肚子，你也太不识抬举了吧！竟然坏了你主人的好事！”",
            "summary": "我和温月互相开玩笑，谈论彼此的美丽和亲密程度。在开玩笑的过程中，我们的关系变得更加亲密。然而，由于我的肚子突然发出咕咕声，我们的深情长吻被迫中断，决定一起去吃饭。"
        },
        {
            "id": 6,
            "content": "温月启动车子，问道：“你想吃什么？”\n我说：“随便吧，只要可以把这可恶的肚子塞饱就行了！免得关键时刻它又搞破坏！”\n温月吃吃的笑了起来，说：“依我说呀，还是它比较正义，不想看到它的坏主人干坏事！”\n我话题一转，说道：“温月，能不能告诉我你常用的那个电话号码？”\n温月扭头看了我一眼，很快又转过去，将车快速驶出去，叹了一声，才说道：“真对不起……”\n我怅怅地说：“每次我想给你打电话可是又找不着你，心里真的很难受！”\n温月想了想，说：“好吧，刚才我给你打的那张卡，近期内我还会再用一段时间，你如果想打，就打那个号码吧！”\n我心里很不好受，但也只好说：“好吧。”\n沉默了几分钟，温月说：“星星，有些事情，我也不知道该怎么跟你说，或许说得太白了，反而会很无趣，所以我希望你能够理解。”\n我不语。\n温月接着说：“不过有一点，我必须跟你说清楚。我们之间，注定只是逢场作戏。如果你不高兴这样，那我们可以从此不再相见，我说真的。”\n我的心仿佛被大头针狠狠地刺了一下，痛楚已极。\n“星星，”温月表情很是凝重：“我们本来就不应该发生这些事情，但是既然已经发生，我也不想再多说。不过，你无论如何一定要想明白。”\n我苦笑了一下，其实温月所说的，我又何尝不明白？不过这也正是让我感到头疼的地方，一方面我很不喜欢这种不知所谓的关系，可另一方面，我又实在舍不得温月！我痛苦地摇头说：“我也不知道应该怎么办，可是……温月，我真的……”\n温月打断我的话：“星星，如果我们还要继续下去，我还有一个要求。”\n“要求？”我一怔。",
            "summary": "温月在开车，询问我想吃什么。我随口回答只要填饱肚子就行，她调侃说我肚子正义不愿看我干坏事。我请求她告诉我常用电话号码，她犹豫后答应近期内继续使用该号码。我心情沉重，因为我们的关系注定只是逢场作戏。"
        },
        {
            "id": 7,
            "content": "“是！”温月将车停到路边上，然后盯着我，一字一顿地说：“我希望你不要爱上我！”\n“啊？！”我脑袋里“嗡”一声响，我不知道温月何以会这样说。\n“因为，我们随时都可能拜拜，我也不想给你留下痛苦。”\n我哭笑不得，叹息不已。想了想，我说道：“温月，有个问题我想问你。”\n温月说：“你问吧！”\n我心一横，也不再理会什么，直愣愣地问道：“你的婚姻是不是很不幸福？”\n果然如我所意料的那样，温月在听到我的问题之后，脸色立即大变。她冷冷地反问我：“你认为婚姻幸福的女人还会出来婚外感情吗？”\n我还是第一次看到温月用如此冷漠的口气跟我说话，可见这一问题真的触动了她的疼处。我充满歉意地说：“对不起，我不应该问你这些的。”\n车子突然发疯似地飚出去。我吃惊地看着温月，却惊异地发觉她的眼角已经溢出了泪水。我实在没想到她的反应居然如此剧烈，忙说：“对不起，对不起，我该死，我……”\n不料不说还好，一说温月的眼泪竟簌簌地落了下来。\n我彻底懵了。不知该如何安慰她才好。\n车子突然拐进旁边的一条小路，然后嘎一声停在路边。温月将头埋在方向盘上，呜呜地哭了起来。\n我傻眼了。试问有几个男人见得女人哭？更何况温月还是因为我的问话而哭起来的！如何不让我感到手足无措？",
            "summary": "温月希望我不要爱上她，因为她认为我们的关系可能随时结束，不想给我带来痛苦。当我问她关于婚姻的问题时，她的反应强烈且冷漠，透露出不幸福的婚姻生活。后来，她在车上哭泣，让我不知所措。"
        },
        {
            "id": 8,
            "content": "我不安地从纸盒里抽出两张纸巾，小心翼翼地递过去：“诺！”\n谁知就在这紧要关头，我兜里的手机忽然响了。掏出一看，是黎水打来的。本来我一肚子的气就没处放呢，他偏偏在这个时候打电话来，我更是气打不到一处来，我一接通就对着电话吼道：“鸟人！有屁趁早放！”\n黎水没想到我口气这么坏，忙问我出了什么事？\n我说我正忙着呢，别多废话。\n黎水说，昨晚吃饭的时候不是说好了，今晚大家一起过吗？你还过不过来？\n我这才想起昨晚在酒席上说过的话。怪不得今天上午他还打过两个电话。不过眼下这情形，我多半是去不了了。我于是说：“再说吧，我现在还有事。晚点给你们电话！”\n不曾想黎水这个来电竟阴差阳错地救了我一把。在我和他通话的时候，温月停止了哭泣，还抬起头，从我手里接过纸巾，将眼泪擦掉。\n我一挂电话，她便问道：“你还有事吗？你如果有事，那你先忙！”\n我忙说，哦，没什么事情，是我同学。\n温月说，那我们去吃饭吧。\n经过这一番折腾，我早已没什么胃口了，不过看到温月总算安静下来，我心里也很高兴。我搓搓手，说：“好吧！”\n车子再上大路，温月说：“你是不是觉得我有点烦？”\n我摇摇头，没敢吭声。我可不想一不小心又再说刺激她的话。\n不过，温月却自己说道：“你不要觉得有什么不安，我哭不是因为你，而是因为我自己！唉，有些事情，以后有机会再跟你说吧！”",
            "summary": "主人公（我们称他为A）试图安慰哭泣的温月，递给她两张纸巾。然而，他的手机在这时突然响起，是黎水打来的。A接起电话，语气不佳，责怪黎水在这个时刻打电话。黎水提醒他们昨晚约定好的聚会。A想起昨晚的承诺，但表示现在还有事，会晚点给他们电话。在与黎水的通话过程中，温月停止了哭泣并接过A手中的纸巾擦拭眼泪。A挂断电话后，温月问他是否有事，并表示如果他有事可以先忙。A回答说他只是和同学通话，然后和温月一起去吃饭。尽管A已经失去了食欲，但他还是答应了。在车上，温月问A是否觉得她烦人。A摇摇头，不敢说话，害怕再次说出刺激她的话语。然而，温月表示自己哭泣不是因为A，而是因为她自己的问题，以后有机会再告诉他。"
        },
        {
            "id": 9,
            "content": "大过年的，还在营业的饭馆还真不多，我特别留意了一下，基本上沿路的好多店都关了门。不过，温月好像早已胸有成竹，一路带着我飞驰。到了西门，七拐八拐，终于在一家中餐馆门前停下了。这家店名声很大，装潢很豪华，有一年我们公司团年也来过。不过平时这种地方我基本上很少光顾。此时虽然已是下午一点多钟，可是门口仍停着很多车。也只有这种店才会在这时候依然开业。\n温月将车停稳，解开安全带，对我说：“大年三十，可别委屈了自己，还是吃好一点，走吧！”",
            "summary": "在大年三十这一天，大多数店铺都已关门，但温月却带我去了一家仍然营业的中餐馆。这家餐厅装潢豪华，生意兴隆，尽管已过了中午时分，门口仍有很多车辆。在这里，我们决定好好享受一顿美食，不辜负这个特殊的日子。"
        },
        {
            "id": 10,
            "content": "走进店门，立刻有服务生迎上来。温月对她说：“还有包间吧？”\n服务生说：“有！”便带我们去包间。看样子，温月应该经常在这种地方出入。我顿时觉得矮了三分。\n温月点了几道特色菜，又点了几个小菜，然后把菜单推向我，让我再点自己喜欢吃的菜。我瞟了菜单一眼，忙说，不必了，足够了。\n温月又问我想喝什么酒？我说，算了，大白天的，况且你还要开车，今天就不喝了。\n温月也不再多说，只点了饮料。\n在这种地方，我发觉自己的底气很不足。因为我很清楚，就刚才温月点的那些特色菜，不会有哪一道低于一百块。今天这一顿，至少得我一半的年终奖金。但是，对于这一切，温月却漫不经心，平静自如。我心里很是感叹，看来我们之间的距离实在太远了！\n吃饭的时候，温月似乎也察觉到了我的异样，关切地问我怎么啦？怎么吃得这么闷？是不是不合口味？\n我笑着摇摇头，心里却有一种说不出来的苦涩。但是又不想再让温月看出我的不开心，只好借着喝饮料来掩饰。\n还没吃完，黎水又打来电话，说他们正三缺一，催我快点过去。我看了温月一眼，说，一会再打给你吧！然后就把电话挂了。\n温月笑着说：“你如果有事就忙去吧，我一会还要去一个朋友那里。”\n我放下筷子，站了起来：“那我去了！”\n温月吃惊地看着我，说：“你不吃了？要去也得先吃饱呀！”\n我说：“我已经吃饱了。”\n其实我才吃了半饱，可是这饭吃得实在太难受了。\n温月也放下筷子，用纸巾擦擦嘴巴，说：“那我送你过去吧！”\n我说：“不用了，我自己走就行啦。”\n温月也不再坚持。\n她站起来，说：“星星，你是不是不习惯在这里吃饭？要是这样，我们以后不来就是了！”",
            "summary": "主人公温月和她的朋友在一家餐厅就餐。温月点了一些昂贵的特色菜，而她的朋友却显得有些紧张和自卑。在用餐过程中，温月注意到朋友的情绪变化，并关心地询问原因。尽管温月表现得从容不迫，但她的朋友还是觉得与他们之间的距离很远。后来，温月的电话响起，她需要离开餐厅。在告别时，温月表示如果她的朋友不习惯在这样的地方吃饭，他们可以以后不再来。"
        }
    ]
}