{
    "chapter_title": "第五十五章  礼物 (3)",
    "chapter_summary": "主人公得知林韶出了车祸，至今昏迷不醒。他的朋友老黄告诉他这是一起严重的车祸，整个团队都陷入了恐慌。在去探望林韶的路上，主人公从老黄口中得知他们其实是表兄妹关系，这让他非常惊讶。在病房里，主人公见到了林韶的父亲林瑞祥，他看起来非常憔悴。林韶的病情严重，整个家庭都陷入了悲伤和颓丧。主人公开始反思自己的行为，觉得自己是不可饶恕的混蛋。老黄对他和林韶的关系感到困惑，认为他不符合林韶的择偶标准。同时，老黄提到林韶过去有很多条件优秀的追求者，但她一个都没看上。这让主人公好奇过去关于林韶脚踏多条船的传闻是否属实。在病房外，主人公意外发现了老黄和林韶的“幽会”，但他没有敲门进去。回到公司后，他心情沉重，想起了那个打电话告诉林韶的陌生人，试图联系他，但发现他已经关机。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "老黄又瞪我一眼：“她出车祸了！”\n“什么？车祸？”我吃惊不小，忙追问道：“那她现在怎么样了？严不严重？！”\n老黄说：“不知道，她到现在都还没醒呢！”\n“啊？”我耳朵里仿佛有一万只蜜蜂在嗡嗡叫，心也以每秒几百公里的速度往下坠。好半天，我才略为缓过神，问道：“她在哪里？我想去看看她！”\n老黄对着我的脑门用力戳了一下，说：“你也知道紧张啦？早干吗去了？”\n“我……”我痛苦地摇摇头，不知道该说些什么好。\n老黄咬牙切齿地说：“我告诉你，要是林韶醒不过来，我跟你没完！”\n老黄说着，带我往住院部走去。我跟在他屁股后面，心里叹嗟不已。进入电梯后，我问老黄：“哎，林韶什么时候出的事？怎么我一点都不知道，也没听到同事们说起呢？”\n“今天凌晨三点过。”老黄面无表情地说。\n“凌晨三点？”我皱起眉头：“那时候她还没回去呀？”\n“你问我？我还想问你呢！”老黄虎目圆睁：“你到底把她怎么啦？为什么凌晨三点她还在外面？！”\n看到老黄咄咄逼人的样子，我再也忍不下去了，冷哼一声，说：“你别用这种语气跟我说话！我现在可不是你的下属！再说了，你昨天不是和她在一起吗？怎么反而问起我来了？”\n“你什么意思？”老黄脸上乌云密布：“你是说我没资格管你了是不是？我告诉你，凡是林韶的事，我就有资格！”\n我冷笑，点点头，说：“对，你有资格，林韶的事就是你的事，行了吧？……哎，我倒是想问问，你到底是她什么人？”\n“我是她什么人？”老黄大声说：“我是她表哥！”\n“表哥？”我愕然了：“你……你是林韶的表哥？！”\n“怎么，林韶没跟你提过吗？”\n“没，没有……”我嗫嚅着。我下意识地想起了当初温月在董锦面前冒充我表妹的事，于是对他们这一关系表示怀疑：“你，你真的是林韶的表哥吗？”\n老黄乜斜了我一眼，反问道：“你觉得我有必要骗你吗？”",
            "summary": "老黄告诉我在今天凌晨三点，林韶发生了车祸，至今未醒。我感到震惊和担忧，向老黄询问林韶的情况并想去探望她。老黄带我去住院部，途中我向他询问车祸细节和同事们的反应。老黄解释他是林韶的表哥，这让我感到惊讶。"
        },
        {
            "id": 1,
            "content": "我沉默了。如此看来，他们应该是表兄妹不假。但我真没想到，自始至终都没有想到，他们竟是这样的关系，这实在是太意外了！不过，再仔细一想，其实他们也应该是这样的关系，否则，以前很多可疑的地方还确实无法解释。\n出了电梯，走过长长的廊道，我们来到一个病房前。我的心突然像上弦的箭，随时都有射出去的可能。\n老黄轻轻推开门。一刹那，我觉得有一道强烈的光，自窗口透进来，直面向我扑来。它是那么强烈，那么耀眼，穿透了我的身体，我的心。\n我慢慢地走进病房，只见林韶双眼紧闭，静静地躺在病床上。她的头部缠着厚厚的纱布，鼻孔里还插着氧气管。那床盖在她的身上的蓝白相间的被子，让我越看越觉得刺眼。我简直不敢相信眼前的这一切是真的，我真希望这只是一个梦，一个噩梦，一觉醒来，全部都消失。可是，令我悲痛的是，这竟然是无可逃避的现实，真真切切，实实在在。\n守在林韶旁边的，是她的父亲林瑞祥。虽然在此之前，我曾经看到过他的照片，但是我发现，他现在跟照片里大不一样。照片里，他身材高大、双目有神、衣冠楚楚、风度绝伦，但是，他现在却眼圈乌黑、面色铁青、发型凌乱，全无半点成功企业家的形象，只有一个为女儿操心的父亲的憔悴样子。\n“林总，”我走到林瑞祥的面前，毕恭毕敬地叫了一声。\n“你就是韩星星？”林瑞祥微微抬眼，目光如剑地盯着我。\n“是……”\n林瑞祥霍然站起。我吃惊地看着他，生怕他会突然做出什么过激的行为。我看到林瑞祥满脸盛怒，双眼迸火，右拳紧捏，还举得老高，那阵势，仿佛要将我痛打三百老拳，再生吞活剥。我心有戚戚然，却无意躲开。我闭上眼睛，心说，来吧，你打吧！\n然而，林瑞祥的拳头却迟迟没有落到我的身上。只听见他长长地叹了一声，然后硕壮的身体重重地砸回椅子上。我忙睁开眼睛，林瑞祥脸上的怒色已然褪去，换成了说不尽的颓丧。\n我暗暗叹气，将视线转移到林韶那里。\n“姨父，”片刻后，老黄问林瑞祥：“韶表妹还没醒吗？”\n林瑞祥没说话，表示默认。",
            "summary": "一段意外的表兄妹关系，主人公在病房中见到了昏迷的林韶和她的憔悴的父亲林瑞祥。原来他们是表兄妹关系，这让主人公感到非常惊讶。林韶的病情严重，使得整个家庭陷入悲伤和颓丧。"
        },
        {
            "id": 2,
            "content": "“那……医生有没有说，她什么时候能醒过来？”老黄又问道。\n我的心早随老黄的问题拧紧了。我扭头看着林瑞祥，迫切地想知道答案。\n林瑞祥叹了又叹，半晌才黯然地说：“不知道，谁也不知道她什么时候能醒过来……”\n我的右眼皮不由得跳了几下。我用力地咬着下唇，心想，怎么会这样？这到底是怎么啦？我该怎么办？！\n老黄忽然一把揪住我，连拉带拽：“走，你跟我出去一下！”\n我猝然无妨，重心不稳，跌倒在地。老黄的手却没有松开，依然用力地拽着我，嘴上还说：“起来！你给我起来！”\n拽拉中，我一连跌了好几跤，右手也被擦破了皮，鲜血直流。\n老黄将我拉到电梯口附近一个僻静的角落，这才放开手。我理理衣服，惶然地看着他。\n“你说你到底踩中哪泡****了，林韶怎么就偏偏看上了你？！”老黄食指顶着我的脑壳，牙齿咬得咯咯响。\n我不敢做声。打知道老黄和林韶是表兄妹那一刻起，悔恨就占据了我的心。既然他们是表兄妹，那就绝无越轨之事，更无林韶对不起我之说。那么，我对她便是误解，我因赌气而做出来的那些勾当，就更加……说白了，我就是一个混蛋，一个不可饶恕的混蛋。\n老黄呼吸时而急促时而缓慢，胸脯也随之起伏不定。他厌恶地瞪我一眼，又说：“早知道这样，当初我说什么也不会任由林韶和你交往！”\n我还是不敢接过话茬，只不安地看着他。",
            "summary": "老黄担忧地问医生关于林韶苏醒的时间，但林瑞祥也无法回答。我感到焦虑和无助。老黄生气地将我拉到角落，指责我惹上了林韶这个麻烦。我后悔自己的行为，觉得自己是个不可饶恕的混蛋。"
        },
        {
            "id": 3,
            "content": "“我就不明白了，林韶咋就看上你呢？说你长得帅吧，不是！说你有才能有本事吧，也不是！还穷得叮当响！……哎，我真是挺纳闷的，你到底给那丫头灌了什么迷魂汤，使她这么对你死心塌地的？”老黄皱起双眉。\n我无言以对。\n老黄扁着嘴，摇摇头，继续说道：“不明白，不明白……以前有那么多条件好的追她，她就是看不上，就比方说赵总的二公子吧，人长得又高又帅，还在美国留过学，而且家大业大，对她又好，天天送花送礼物，哎，她偏不干！那时我就在想呀，到底什么样的人，她才会看上眼？难不成像刘德华梁朝伟那样的？可谁能想到呢，到头来，竟是你这样的愣头小子！真是邪了门了！”\n听到老黄这么说，我虽然有点不服，可也无心辩解。不过话说回来，其实他说的也没错，我确实什么都不是，没钱没才又不帅。若要问为什么林韶会喜欢上我？我也说不出个一二三来。也许，爱情这东西就是这么不可理喻，有就是有，没有就是没有，有的时候，不费一根稻草就能拥有，没有的时候，金山银山也留不住。个中奥秘，越想说清楚，便越是说不清楚。\n只是有一点我不太明白，听老黄这意思，好像以前虽然追林韶的人很多，可她一个也看不上。那她脚踩三条船之类乱七八糟的传说又是怎么回事？\n“照你这么说，林韶以前没谈过男朋友？”我忍不住问了一句。\n“你这样问是什么意思？！”老黄满脸愠色：“难道你觉得林韶是那种很随便的女孩子吗？”\n“不，不是……我不是这个意思，你千万别误会！”我赔着笑。\n“那你什么意思？你说！”老黄眼睛瞪得贼大：“我倒想听听，你到底是什么意思？！”",
            "summary": "老黄对我和林韶的关系感到困惑，认为我并不符合林韶的择偶标准。然而，我本身也没什么特别之处，无法解释她为何会选择我。同时，老黄提到林韶过去有很多条件优秀的追求者，但她一个都没看上。这让我好奇过去关于林韶脚踏多条船的传闻是否属实。"
        },
        {
            "id": 4,
            "content": "“我……我……我的意思是，是……”我支支吾吾，不知该如何解释才好。\n老黄怒哼一声，说：“韩星星，你不用再解释了！我知道你心里是怎么想的！”\n我噤若寒蝉，不敢再多嘴。\n老黄双手抱胸，低头沉思。过了一会，他才缓缓抬起头，说道：“昨天我和林韶见过一面，她虽然什么也没有跟我说，但是，我最了解我这个表妹，她一向都很直率，心里装不了事，什么都写在脸上，所以，当时我就察觉到她很不开心！韩星星，你敢说，她不开心和你没关系吗？你不用回答，我知道和你有关！”\n老黄轻叹一声，又说道：“唉，你不知道，林韶一向就跟我姨父不和，也不怎么着家，从小就跟我最亲，有什么事情都喜欢跟我说。我记得有一年夏天，那时林韶大概十六七岁吧，她想离家出走，东西都收拾好了，车票也买了，可是临走的时候，她给我打了个电话，开始的时候，她也没告诉我要出走，不过我听出她说的话有点怪怪的，不太正常，所以一再逼问，后来她终于跟我说了实话，说真的，当时我吓了一跳，因为我知道，如果她真的出走了，不但学业荒废了，很可能把一生都给毁了。我有个高中同学，也是女生，也因为和家里闹矛盾出走了，结果你猜怎么着？被人贩子拐走了，卖给一个偏远山区的农民当老婆，虽然后来给解救出来，但已经被折磨得不成人形了！所以，我就耐心地做她的思想工作，说了将近大半个小时，她终于被说服了。\n后来，林韶大学毕业了，她不想在姨父的公司上班，就自己在外面找了份工作，可是那家公司又偏偏和我姨父有业务往来，老板也因此而格外照顾她。本来一切都好好的，可谁料有天林韶知道了她父亲在背后关照的真相，二话不说，立刻就辞职了。再后来吧，我就把她安排到我们公司了。不过，她比较好强，不想让别人知道我们的关系，所以一再叫我守住秘密。说起来，在公司里她还是很听我的话的，可是……偏偏又出了你这么个煞星！为了你，林韶三天两头跟我吵架！就拿上回万风集团那事来说，说实话，起初我就想把你开掉了事，可是她非要起哄，替你出头，还拿辞职来威胁我！我真是不明白了，她怎么这么向着你？对了，还有一事，你辞职时公司多给你一个月的工资，也是她的主意。你是不知道呀，为这事她跟我磨呀磨的，一天到晚在我耳朵边唧唧歪歪，片刻不让我安宁！我实在没有办法，只好硬着头皮去找公司领导给你争取……可是，后来她还是跟你一块辞职了！唉！而且，我发现从那以后，她整个人都变了，什么都不愿意跟我说了！你说她以前连出走那么大的事都要告诉我，为什么现在却变成了这样？啊？”",
            "summary": "韩星星试图解释自己和林韶的关系，但被老黄打断。老黄表示已经知道韩星星和林韶之间的关系，并认为林韶的不开心与韩星星有关。老黄回忆了林韶的成长过程，以及她们之间的种种矛盾。老黄感叹林韶自从认识韩星星后变得不再向他倾诉心事。"
        },
        {
            "id": 5,
            "content": "老黄喋喋不休地说了半天，我越听越觉得汗颜，原来林韶竟然为我做了那么多的事情！而当初我还曾经误会她和老黄……我臊得慌，恨不得找个地洞钻进去，永远不出来。\n老黄说：“你自己说，林韶对你好不好？我就不明白了，这么好的女孩，你不好好珍惜，你还跟她闹什么呀？”\n我羞愧难当。\n老黄双手插进裤兜里，说：“我也不想再跟你多说什么了，就这样！你好自为之吧！”\n说完，老黄径直回病房去了。我没动，心却在不停抽搐。片刻之后，老黄的背影从拐角处消失了。我心痛难捺，狠狠地抽了自己几耳光。然后，慢慢蹲下，双手用力地捂住脸庞。\n我情不自禁地想起林韶为我做过的那些往事，每一件都那么清晰，那么刻骨铭心。我忽然觉得这是一种嘲讽。我无颜面对那一幕幕经已远去却不能磨灭的场景，我无颜面对那个真心对我的女孩。她的每一个笑容，每一句话，都像一个响亮的耳光，打得我无地自容。最具讽刺意味的是，自始至终，我都没有为她做过一件可以拿得出来说的事情。我给她的，只有一次又一次的伤害。虽然到现在我都不知道，昨晚林韶从咖啡馆跑出去以后去了哪里，为什么凌晨三点还不回家，在哪里出了车祸，但是有一点我很清楚，我比任何人都清楚，林韶之所以变成如今这样，我有不可推卸的责任。换言之，我是造成林韶惨遭车祸的间接凶手。\n我缓缓地摊开双手。被老黄拉拽而擦破的伤口还隐隐作痛，但颜色已经变暗，上面还有不少凝结的小血滴。我轻抚伤口，叹息不已。\n我站起来，揉揉因长时间下蹲而发麻的双腿。我在电梯口徘徊着，踌躇不定。我想再去看林韶，可内心深处却又感到害怕。我不是害怕面对林瑞祥和老黄，他们再坏的脸色我已经见识过了，我真正害怕的是面对林韶。\n许久许久，终于我还是身不由己地走到了林韶的病房前。\n我从门上的玻璃看进去，林韶还是一动不动地躺在那里，而她的父亲林瑞祥，仍旧愁眉苦脸地坐在床边。",
            "summary": "老黄向我说出林韶为我所做的一切，让我深感羞愧。回想起过去对林韶的误会，我后悔莫及。老黄离开后，我痛苦地反思自己的行为，意识到自己对林韶的伤害。想起林韶过去的点点滴滴，我深感愧疚。我决定去探望林韶，面对自己的过错。"
        },
        {
            "id": 6,
            "content": "老黄则站在窗前，两只手一左一右插在牛仔裤的两个后袋上面。\n我在门前呆呆地站着，没有勇气推门进去，也不敢惊扰他们。\n两三分钟后，我转过身，悄悄地离开了病房。\n在回公司的公交车上，我脑海里一直浮现着林韶躺在床上的情形。\n裹在她脑袋上的纱布，插在她鼻孔里的氧气管，鼻子旁未能擦净的血污……所有的这些，都让我感到心慌气短。\n回到公司，看着林韶空荡荡的位子，我心里愈加难受。\n忽然间，我想起了那个打电话的陌生人。\n要不是他给我打电话，我如何得知老黄和林韶所谓的“幽会”\n？又如何报复性地去找温月？要不是他通知林韶，林韶怎么会跟到咖啡馆？又怎么可能怒极而走还遭遇车祸？我恨得牙都快咬碎了，立刻回拨他的电话。\n可谁知他却关机了。",
            "summary": "主人公（我）在病房外发现了老黄和林韶的“幽会”，但在敲门进去之前犹豫了。几分钟后，我悄悄离开病房，回到公司后心情沉重。这时，我想起了那个打电话告诉林韶的陌生人，试图联系他，但发现他已经关机。"
        }
    ]
}