{
    "chapter_title": "第六十章  仇恨 (3)",
    "chapter_summary": "主人公因高烧昏迷被送往医院，他的朋友们纷纷前来关心。他与女友林韶的关系陷入困境，而在病愈后，他与瘟猪讨论了与林韶和温月的关系，感到困惑和苦涩。瘟猪提醒他，温月心中仍有他，但也很为难。主人公在处理事情时过于冲动和不成熟，他在反思后意识到了这一点。临近春节，主人公决定回家过新年，并在出发前一晚给温月打电话。他担心温月的婚姻状况，同时也挂念着林韶。大年初六，主人公决定去找林韶，希望能够解开心中的疑惑。在寻找林韶的过程中，他发现林韶竟然是处女，这让他受到极大的打击。这个故事反映了人们在面对感情问题时，可能会因为一些意外的情况而产生巨大的心理波动。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "天空又开始下起了雨加雪。在路灯的映射下，簌簌而落的雨雪显得别样凄怆。我仰天长叹，就让这漫天雨雪将我的心覆盖起来吧，反正它已经僵如一条寒冬里的小蛇！\n迷糊之中，我听到电话在响。我想伸出手去拿手机，却感觉头痛欲裂，而且全身软绵绵的，一点气力也没有。\n电话铃声格外刺耳。我挣扎着，好半天才抓住手机。\n“喂……”我听到瘟猪的声音从电话里传过来，可我还没有说出一句话，就眼前发黑，失去了知觉。\n再醒来的时候，我发现自己居然躺在医院里，而瘟猪就坐在我旁边。\n“你终于醒了。”瘟猪吐出一口气。\n“怎么啦？”我问瘟猪：“我怎么在这里？”\n瘟猪说：“你还说！要不是我给你打电话，麻烦可就大了！”\n我惊讶不已：“啊？”\n“你发高烧呢，将近40度，而且一直高烧不退，已经在床上躺了两天，净说胡话，可把我们给吓惨了，黎水还琢磨着准备给你家里打电话呢！幸好你挺过来了！”瘟猪在我额头上探了一把，又说：“嗯，烧退了不少。”\n我向瘟猪投过感激的目光，说：“谢谢你们！”\n“谢什么谢！你还是早点好起来吧，我可不想再伺候你！”瘟猪说：“对了，温月也来看过你！”\n“哦？”我甚感意外：“她怎么知道的？”\n“还不是黎水打的电话！你烧糊涂的时候一会儿叫林韶的名字，一会儿又叫温月的名字。所以，黎水才翻你手机找她们的号码……”\n“那……”我迟疑地问道：“你们给林韶打电话没有？”\n“打了，可她一直没接。”\n我叹了一声，沮丧地说：“她不会再接我的电话了……”\n瘟猪安慰地说：“你别这样，也许等她气消了，就好了……”",
            "summary": "主人公因高烧昏迷被送往医院就诊。他的朋友瘟猪告诉他在生病期间，温月和林韶都得知了他的情况并关心他。然而，主人公担心林韶不会再接他的电话。瘟猪安慰他说，也许时间会化解她的怒气。"
        },
        {
            "id": 1,
            "content": "我苦笑着，也无心再解释什么。\n我又输了两天液，感觉好了许多，这才出院。这两天里，温月来看过我两次。每一次她都说一些慰藉的话，要我好好休息。我莫名感动，好几次差点情不自禁地想流泪。黎水也和秦孜米来探我几次，还大包小包地给我拎水果。看到他们小两口恩恩爱爱的样子，我心里很是欣慰。黎水向我打探我和林韶的情况，我没有如实告诉他，只含混地说，就那样。其实我不是不想告诉他，只是觉得既然事情已经成这样了，再提也没有什么意义。\n我出院的时候，黎水正忙着上班，温月也有事没来，只有瘟猪一个人帮我拿东西。回家路上，我忽然很想林韶，想得心口发疼。我知道，其实这场病，是由林韶而起的。那天晚上从区志远那里出来后，我在雨雪中走了大半宿，我一边走一边想她，一边想她一边痛哭，回去后就感觉有点不舒服了，只是当时没怎么在意，反而倒床睡了，所以才会越来越严重。\n到家后，瘟猪问我和林韶怎么样了？他说，我不是想在你伤口上撒盐，我只想知道你现在有什么打算？一边是林韶，一边是温月，请你考虑清楚。\n我心里满是苦涩，我说：“我和林韶已经彻底没戏，至于温月，说实话，我都不知道，我现在也没心思去想这些……不过，要我说的话，我觉得……很难！”\n瘟猪看着我，许久才说：“我在医院里和温月聊过，我觉得她心里还是有你的。但是，我也看得出来，她很为难。”",
            "summary": "主人公因病住院期间得到了朋友和爱人的关爱，但他与女友林韶的关系陷入了困境。出院后，他与瘟猪谈论了与林韶和温月的关系，感到困惑和苦涩。瘟猪提醒他，温月心中仍有他，但也很为难。"
        },
        {
            "id": 2,
            "content": "我叹息，道：“别说了，我好累，我现在只想好好睡一觉。”\n接下来的几天我一直窝在家里休养。其实，与其说休养，不如说是闭门思过。反思之后，我觉得自己有时候做事确实很不成熟，很不理智。就像在林韶这件事上，倘若我能冷静一点，不意气用事，哪怕有两个鲁文剑，也不可能搞得出什么风浪来。\n可惜世上没有后悔药，时光也不能倒流，所以，我只能独咽苦果。\n温月给我打过一次电话，询问我的身体状况。关切之情，如溪流般从她的话语里流出。我除了感动，仍是感动。\n瘟猪和黎水过来陪我吃过一顿饭，不过为了照顾我的身体，大家都没有喝酒。瘟猪说，他准备年后开一间设计工作室，目前正在积极筹措。他还问我有没有兴趣一起干？我说，以我现在的状态，可不敢贸然答应，还是等我调整调整之后再说吧。瘟猪也不勉强，只说他的创业大门永远向我敞开，随时欢迎我加盟。\n这些天鲁文剑没有再骚扰我，我也没有去找他。反正都已经弄成这样，再找他也于事无补。况且小人难防，能不节外生枝，就尽量不节外生枝，否则指不定一不小心又遭他什么道。",
            "summary": "主人公因为一些事情感到疲惫，想要休息。他在反思后意识到自己在处理事情时过于冲动和不成熟。温月和瘟猪等人关心他的身体状况，瘟猪还邀请他加入自己的设计工作室，但主人公因为目前的状况并未答应。"
        },
        {
            "id": 3,
            "content": "很快便到了年关。我不想一个人孤零零地过年，所以决定回家。经过几番折腾，终于弄到了一张回去的车票。\n临行的前一天晚上，我给温月打电话，告诉她我准备回家过年，又问她春节在哪里过？\n温月沉默了很久，然后满是哀伤地吐出三个字：“不知道！”\n我知道温月这三个字意味着什么，也很清楚其中隐含着多少的无奈、辛酸以及苦楚！我开始后悔了，后悔自己不该这么问她。同时，我很自然而然地想起去年春节和她一起度过的那些光景。一幕一幕，如昨日之事，清晰异常。\n我的心情，亦为之而沉重起来。我说：“温月，对不起，我不是有意要让你难过的。”\n温月说：“也不能怪你，毕竟这是我自己的事。”\n我说：“无论如何，我只想祝你春节快乐！”\n温月说：“我明白，谢谢你，也祝你和你的家人春节快乐！”",
            "summary": "在临近春节时，主人公决定回家过新年。他在出发前一晚给朋友温月打电话，询问她春节期间的计划。温月充满哀伤地说不知道，让主人公意识到她的无奈和辛酸。回想起去年与温月共度的新年，主人公心情变得沉重。他向温月道歉，并祝她春节快乐。"
        },
        {
            "id": 4,
            "content": "和温月通完电话，我又神差鬼使般地跑到桐林小区。但我没敢到林韶所住的小区门口，只是远远地躲在路旁的一颗大树后面，看着进进出出的人发呆。再后来，我还去了很多曾经和林韶一起去过的地方，包括步行街里的那间餐吧、那家影城，包括以前公司附近的牵马河畔。每到一个地方，我都被如潮的往事紧紧包围，然后，忍不住想哭。\n大年三十晚上，吃过年夜饭，我们一大家人围在电视机前看春节联欢晚会。忽然间，温月和林韶的影子一前一后地从我脑子里蹦了出来。我悄然起身，跑到卧室里去打电话，然而，她们俩的手机都关机了。\n在家呆到大年初六，我再也呆不住了。我的心一直都很乱，既牵挂着温月，又为林韶而不安。我很想知道这个春节温月是怎么过的，一个人孤零零，还是和她那个老公一起？不过我想无论是哪种情况，她都不会开心。虽然我到现在仍不清楚她和她老公到底怎么回事，但有一点早就明摆着：他们的婚姻根本没有幸福可言。至于林韶，更是我心头的一块病。这些天我已经想得很清楚，我一定要再见林韶一面，不管结果如何，有些话，我必须跟她说，否则老是这样憋着我真受不了。\n都说“儿行千里母担忧”，此话一点不假。临行前，我发现母亲一直在抹泪。我很想说些宽慰她的话，可话还没到嘴边，鼻子就已经泛酸。\n妹妹说：“大哥，你多保重，争取早日给我们带回一个嫂子！”\n我想笑，眼泪却忽然出来了。",
            "summary": "主人公因为与温月和林韶的联系中断，开始回忆起他们共同度过的时光，以及他们在不同场合中的身影。主人公担心温月的婚姻状况，同时也挂念着林韶。在大年三十晚上，他试图联系她们，但未能成功。大年初六，主人公决定去找林韶，希望能够解开心中的疑惑。在临行前，家人为他送行，希望他能早日找到幸福。"
        },
        {
            "id": 5,
            "content": "上车后，我从车窗往外看。我发现，路边的树已经开始抽新芽了。\n我想，春天就在前面，不远了。\n瘟猪为我接风。他说黎水带秦孜米回去过年，还没有回来。我说我知道，我还在家的时候和他通过电话，他说秦孜米像一阵春风，给他们家带去了全新的景象。他们想多玩几天，要元宵节后才回来。瘟猪忽然叹息，说，没想到我们这些人里面，最先修成正果的竟然是他。我说，这样不是很好吗？做兄弟的，我们应该替他高兴才是。\n瘟猪点头说，是。\n过了一会，瘟猪又说：“星星，你知道吗，初一那天我去烧香，在庙里碰到林韶了。”\n我的心立刻揪紧了。我说：“是吗？她还好吧？”\n瘟猪说：“她很憔悴，看起来一点生气也没有。完全不像我所认识的那个林韶。”\n瘟猪的话让我心痛不已。我可以想象得出林韶那副楚楚可怜的样子。我低沉地说：“都是我把她害成这样的！我真的很对不起她！”\n瘟猪说，也许有些事情是注定的。",
            "summary": "我乘坐一辆车，看到路边的树开始抽新芽，感到春天即将到来。我的兄弟瘟猪告诉我，他的朋友黎水带着秦孜米回家过年，还要元宵节后才能回来。瘟猪感叹秦孜米给他们家带来了新气象，而秦孜米成了我们这群人中最早修成正果的人。随后，瘟猪提到他在初一那天在庙里碰到了憔悴不堪的林韶，这让我心痛不已，自责对她造成了伤害。瘟猪安慰我说，也许有些事情是注定的。"
        },
        {
            "id": 6,
            "content": "我没再说话，只默默地看着窗外。我似乎看到，林韶笑意盈盈地站在窗边，调皮地叫我“木头人”。可我知道，那个叫我“木头人”的林韶已经像一阵风吹走了，再也不会回来了。\n林韶的电话一直关机。也许，是她已经换了号码。我没有向老黄打听她的消息，因为我知道，他是断断不会告诉我的。一连几天，我都潜伏在林韶的小区附近。其实我心里也很矛盾。我既想看到她，又害怕看到她。不过，我最终还是没有碰见她。\n后来，我想起了区志远，我记得他说过，他喜欢林韶，他想用诚心打动她。我于是给区志远打电话，我问他，你和林韶怎么样了？她有没有接受你？\n区志远告诉我，他曾多次打电话给林韶，也曾去找过她，可是，自始至终，林韶都没有理睬他。\n区志远的语气很颓丧。我听了之后，心里却感到莫名的欣慰。\n区志远又说：“韩星星，你知不知道，我为什么这么坚持？”",
            "summary": "主人公我在寻找失踪的林韶，试图了解她与区志远的关系。区志远表示，尽管他努力追求林韶，但她始终不理睬他。这让我心中感到欣慰。然而，林韶仍然杳无音信，我只能在心中感慨万千。"
        },
        {
            "id": 7,
            "content": "我说：“我知道，喜欢一个人的时候，总会情不自禁的。”\n“不，你不知道！”区志远大声说。接着，他的声音忽然变得很深沉：“有个情况，我上次没敢跟你说……你知道吗，我和林韶发生关系的时候，发现她竟然是个处女！”\n手机从我手里摔落。然后，我整个人也重重地摔倒于地。我耳畔沉浮着刺耳的汽笛，眼前的世界旋转不休。\n很久很久，我才从地上爬起来。我目光呆滞，脑子一片空白，仿佛一个患有老年痴呆症的病人，昏昏然地往前走。\n我一直走到离创盟四五十米远的地方，对着天空大笑三声，然后在一个垃圾桶旁蹲下来，捂着脸呜呜地哭了。\n可是，我的哭声更像嚎叫。\n我甚至流不出一滴泪水。\n也许，我现在根本就不配流泪。\n因为我做过的孽，不是泪水就可以冲得掉的。\n区志远的话一遍一遍不停地在我脑海里翻腾，一遍一遍剜却我的心头之肉，也彻底断了我再见林韶的念头。\n是的，我无颜再面对林韶，无颜再面对她那颗因我而撕裂的心。",
            "summary": "主人公得知自己喜欢的女生林韶竟然是处女，受到了极大的打击，导致他失去理智，无法控制自己的情绪。他痛苦地哭泣，内心充满了愧疚和自责。这段故事反映了人们在面对感情问题时，可能会因为一些意外的情况而产生巨大的心理波动。"
        }
    ]
}