{
    "chapter_title": "第六十四章  期盼 (1)",
    "chapter_summary": "在五一小长假结束后，韩星星和温月重新开始他们的关系。然而，他们的生活因现实困难而变得艰难。一天，韩星星接到昔日麻烦制造者鲁文剑的陌生电话，鲁文剑提到一个陌生人在一辆银白色车子里想见他。韩星星好奇地去见陌生人，发现对方年轻、戴墨镜并有蝎子纹身。陌生男子询问韩星星与温月的关系并开始勒索，要求韩星星在三天内准备五十万元以换取不再传播照片。韩星星陷入困境，试图弄清勒索者身份及背后势力，同时又担忧妻子的安危和家庭生活。在寻找解决方案的过程中，韩星星感受到生活的压力和责任。回到家中，看到妻子温月为自己准备的丰盛晚餐，韩星星体会到了家庭的温暖。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "五一小长假结束后，我又继续了朝九晚六的生活状态。不过，与前些时日不同的是，我开始特别期盼下班，期盼回家，因为温月常常会过来和我在一起。我们一同做饭、吃饭，一同看电视，一同躺在床上幻想。我们互诉衷肠，各说相思之情，但是又尽量回避敏感的话题，因为我们不想让对方觉得为难，不想无形中再增加心理负担。这一年多以来，我们经历了太多的风雨，知道能够重新在一起多么难得，因此我们只想彼此珍惜，珍惜在一起的时光。\n只是生活总不尽人意，尽管我们一直在逃避现实，可残酷的现实却逼着我们去面对。这天下午，我刚忙完手里的活，正想打开网页浏览一下，手机忽然响了。来电显示是一个陌生的号码，不过接听后对方的声音却很熟悉：“嘿嘿嘿嘿，韩星星，很好，你没有换手机号码，省了我不少麻烦……”\n竟然是那个曾经给我制造过很多麻烦的鲁文剑！\n我下意识地打了个激灵。我说：“鲁文剑，你真是阴魂不散呀！说吧，又想玩什么花招？”\n鲁文剑说：“韩星星，你别慌，哥们听说你最近过得很滋润，所以专门打个电话问候一下。”\n我不想和这家伙再搅到一起，因为我很清楚，这家伙突然找上门来，准没什么好事。我冷冷地说：“谢了！我现在很忙，没工夫陪你玩，拜拜！”\n我不容他再说，将电话挂了。\n很快，他又再次打过来。我一气之下将手机关机了。\n我本以为这样就可以避过鲁文剑，可是我错了。鲁文剑这一次来势非常凶猛，电话打不通，他便守候在我回家的路上，半道截住我。\n“韩星星，久违了！”当鲁文剑突然从半路中杀出时，委实把我吓了一跳。\n我说：“鲁文剑，你到底想干什么？”\n鲁文剑嬉皮笑脸地说：“我不是跟你说过吗？我听说你最近生活比较滋润，所以问候一下，可是你，你太不够意思了，竟然掐了哥们电话！所以，我只好在这里等候你啦！”\n鲁文剑完全一副找抽的样子，我真想狠狠地抽他一顿。我说：“少废话，有屁就放，别他妈唧唧歪歪的像个娘们！”\n“这里不是说话的地！”鲁文剑眼珠子溜溜转：“找个地方好好聊聊？”\n“你还有完没完？”我火了。\n“那好吧，我也不跟你绕弯子，”鲁文剑说：“有个人想见你！”\n“谁？在哪里？”我感到有点意外。\n“喏！”鲁文剑指着停放在不远处巷子口的一辆车，说：“就在那辆银白色的车子里。”\n我很好奇，想见我的人到底会是谁？\n我于是跟鲁文剑一起走过去。走近一看，只见驾驶室里坐着一个非常陌生的男子。他戴着一副墨镜，看不到眼睛，不过我敢保证，以前肯定没见过此人。\n陌生男子表情十分严肃，对我们的到来也视而不见。\n“就是他？”我问鲁文剑。\n鲁文剑点头。\n“他是谁？”我说：“我可不认识他。”\n鲁文剑说：“上车说吧。”\n我疑心他们有什么阴谋，站着没动。\n这时，陌生男子转过脸，冷冷地说道：“连这点胆量都没有，怎么还敢跟温月在一起？”\n我大惊失色，这才明白过来，原来他们是冲着温月来的！\n我后脑勺凉飕飕的，冷汗直冒。一时之间，心念如电：难道他是温月的老公派来的？可是他怎么和鲁文剑凑到了一起？他们要怎么对付我？怎么对付温月？\n“怎么，听到温月的名字，傻啦？”鲁文剑阴恻恻地笑道：“还不快点上车！”\n我只好硬着头皮上车，和鲁文剑一起坐在后排座椅上。\n鲁文剑皮笑肉不笑地说：“其实你应该感谢我们，至少让你和那个温月又缠绵了几天！怎么样，温月的床上功夫还不错吧！够让你销魂的吧？！”\n我心中有气，却不敢发出来。\n忽然，陌生男子回过头，对鲁文剑喝道：“住口！你他妈不说话，没人把你当哑巴！”\n鲁文剑吐吐舌头，不敢再说话。\n我忽然觉得有点解气，幸灾乐祸地瞟了鲁文剑一眼。\n“你叫韩星星？”陌生男子转向我，问道。\n我点点头。\n他说：“你坐到前面来。”\n我略一迟疑，但还是坐了过去。\n“你下车！”陌生男子又对鲁文剑说。\n鲁文剑没动。\n“还要我再说一遍吗？”陌生男子语气很重。鲁文剑虽有一百个不情愿，却不得不老老实实地下车了。\n靠近以后，我才发现陌生男子其实也很年轻，大概二十八九岁的样子。虽然由于戴着墨镜看不清楚他的眼睛，不过从轮廓分明的脸部和很高的鼻梁可以看出，他长得倒是算帅。我还发现，在他的后颈上，纹着一只蝎子。\n“你什么时候开始和温月好的？”陌生男子问我。\n我没做声。我还不知道此人的身份和来路，所以不敢乱说话。\n陌生男子忽然笑了：“你放心，我不是她老公的人，你但说无妨！”\n我还是沉默不语。\n陌生男子又问：“你是怎么认识温月的？”",
            "summary": "在五一小长假结束后，韩星星和温月重新开始他们的关系。然而，他们的生活并不顺利，因为他们必须面对现实的困难。一天，韩星星接到了一个陌生电话，原来是曾经的麻烦制造者鲁文剑。鲁文剑告诉他，有一个陌生人想见他，并在一辆银白色车子里。韩星星好奇地过去，发现陌生男子非常年轻，戴着墨镜，后颈上有只蝎子纹身。陌生男子询问韩星星何时开始与温月交往，并表示他不是温月的老公派来的。"
        },
        {
            "id": 1,
            "content": "在这种情况下，为了避免失言，最好的办法就是保持缄默。所以，我依然不吭声。\n“行，你不想我也不逼你！”陌生男子说：“不过，我要是把这些照片发到温月的老公那里，可有你受的！”\n说着，他将放在旁边的手机拿起来，向我扬了扬。\n我将信将疑地看着他。\n“你不要以为我只是吓唬你！你自己看看！”他按了一通，然后将手机拿过来给我看。果然，上面是一张我和温月坐在车上的照片。拍的角度很好，正好把我们俩的脸全都拍到了。\n“手机屏幕小，看不太清楚，不过我要是把它传到电脑上，那就一目了然了。”他冷笑道：“告诉你，这样的照片，我们可不少，而且还有比这更火爆的呢！”\n“你们跟踪过我们？”我顿时蔫了。来者不善呀，而且他们真是有备而来。\n“你是聪明人，应该知道这些照片传到温月老公那里是什么样的后果吧？”\n我傻了，忙不迭地说：“不要，不要传给他！”\n陌生男子又笑了：“你放心，游戏规则我懂。不过，现在就看你懂不懂了！”\n“什么意思？”我警觉地问道。\n陌生男子盯着前方，不紧不慢地说：“很简单，我要五十万！”\n“五十万？”这简直无异于彗星撞地球！我大惊反笑：“哈哈哈！我要是有五十万，还用得着天天赶公交车上班吗？还用得着在这里听你罗嗦吗？”\n陌生男子不动声色地说：“我知道你没有，不过，温月有！”\n我冷笑道：“温月有？那你为什么不直接去找温月？”\n“我当然可以直接找温月！”\n陌生男子说：“不过，这样就不太好玩了。我就是想看看，温月情愿冒着风险也要偷偷摸摸搞到一起的到底是个什么样的男人！再说了，不是还有人和你有过节，想对付你吗？所以，我就给他一个出气的机会！”\n“你是说鲁文剑？”我指着站在外边的鲁文剑，皱起了眉头。\n“你说是就是吧！”陌生男子摸出一支烟，燃上，吸了一口，然后缓缓地说：“老实说你真不怎么样，温月的前程要是断在你手里，那可真是不值！”\n我听得心里很不是味，又不知该如何反驳。想了想，我说道：“你知道你们这么做是什么性质吗？敲诈勒索！是犯法的！难道你们就不怕我们报警吗？”\n陌生男子忽然哈哈大笑，一个劲地摇头：“报警？你去报呀！我看事情捅出去了，是温月着急还是我着急！没有三两三，不敢上梁山！你以为我吓大的呀？想跟我玩这一套！哼！告诉你，小子，你还嫩呢！你回去转告温月，让她在三天之内准备好五十万，否则，嘿嘿，我也不敢保证到时候自己会干些什么！”\n我又气又恼，鼓起眼睛，真想不顾一切地跟他玩命。然而，这种危险的念头最终还是被压制住了，我连他一根手指头都没敢碰。",
            "summary": "我为避免失言而保持沉默。该男子要求我支付五十万元以换取不再传播照片。我试图说服他这是敲诈勒索，但他毫不畏惧。我被迫答应回去告诉温月在三天内准备五十万元。"
        },
        {
            "id": 2,
            "content": "日暮西天。\n此时正是下班的高峰期，辛苦劳碌了一天的人们，正各自匆匆地赶回家。可我不敢回去，我站在桥头上，满脑子翻来覆去的只有一个声音：“我要五十万！”\n这声音如同暮鼓晨钟，敲得我晕头转向，不知所措。\n五十万！五十万呐！\n这是什么概念？说实话，我长这么大，别说有了，就是见也未曾见过五十万呐！但是，现在这些混蛋张口就要五十万！这也太狠了吧？怎么办？我到底该怎么办？我该怎么跟温月说？难道真的要温月给他们五十万？\n还有，那家伙究竟是什么人呢？本来开始还以为他是温月老公派来的人，可他却说不是，——虽然他的话未必可信，但这一点很可能是真实的。毕竟如果他是温月老公的人，应该狠狠地收拾我才是，不可能会以照片要挟索取巨款。所以，他一定另有来头。不过令我费解的是，鲁文剑怎么跟他混到了一起？难道他是鲁文剑找来的一个合谋敲诈的人？也不对呀，很明显，他比鲁文剑强势多了，鲁文剑充其量只不过是他的一个小卒子罢了。而且，他似乎对温月很了解，知道温月有钱，否则胃口也不会这么大，张口就要五十万！\n另外，除了他们两人之外，是否还有其他人参与？倘只是他们俩，尚且容易对付一点，但如果他们背后是一个团伙，那可就更加麻烦了。忽然，我想起了那人后颈上的纹身，心里猛然一惊：莫非，他是黑道上的人？\n我的心倏地往下沉。我手心全是汗水。\n望着悠悠东流的江水，我现在明白了为什么人在绝望的时候会选择跳楼或跳河，原来只需一个绝美的跳的动作，便可以彻底了断所有的一切。\n不过，我现在可不能翻过栏杆，纵身一跃。\n因为我也知道，如果我跳下去，或许自己可以一了百了，但是温月呢？她还不是得继续面对那些人？他们处心积虑，绝不会就此善罢甘休的。\n还有，我的父母呢？他们怎么办？他们辛辛苦苦将我拉扯大，对我寄予很高的期望，我还没有报答他们的养育之恩呢，怎么可以自寻短见？\n我望着嵌在暮色中的楼厦，感慨万千：为何看着如此美丽宁谧的城市，却隐藏着许多的罪恶与肮脏？\n直至入夜，我才拖着疲惫的心回家。\n打开门，我看到客厅里摆着一桌丰盛的晚餐。\n坐在沙发上的温月起身迎上来：“你回来啦？”",
            "summary": "主人公因为被勒索五十万而陷入困境。他试图弄清楚勒索者的身份和背后的势力，同时担心自己的举动会影响到妻子温月和家人的生活。在思考如何解决问题时，主人公感受到了生活的压力和责任感。他在夜晚回到家，看到妻子为他准备的一桌丰盛晚餐，感受到家庭的温暖。"
        }
    ]
}