{
    "chapter_title": "第六十九章  真相 (3)",
    "chapter_summary": "我们跟随女主角温月的故事，她从与男主角分手、失去积蓄，到半年后重逢并尝试挽回这段感情。然而，温月发现男主角并未真心回归，反而将她带到小城，强迫她去夜总会工作。温月在夜总会结识了我，向我诉说了她的遭遇和过去的痛苦。我们一起努力逃离夜总会，但在过程中，温月的心灵受到了极大的伤害。与此同时，温月的丈夫方子麓是一个富有且不易被说服的人。他的财富和性格使得温月对他既敬畏又担忧。温月的朋友鼓励她勇敢地面对生活的挑战，与我一起努力争取幸福。在这个过程中，我们开始讨论如何说服方子麓，但门外的脚步声让我们紧张不已。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "后来有一次，他跟我说，要分手可以，不过我得赔偿他精神损失费。你说这叫什么话？哪有分手了男的叫女的给精神损失费的？这不是无赖是什么？我当然不干。我让他收拾东西滚蛋。谁知，他更过分，把那女的带回了我租住的地方，公然在我面前亲热。我气惨了，跑到厨房拿了把菜刀出来，其实我只是想吓唬吓唬他们，让他们滚蛋的，可是他偏偏跟我厮打起来。结果，我一不小心就把他的腿划伤了，还流了很多血。后来，我们终于分手了。但是，我发现我所有的积蓄都被他偷偷取走了。唉，也怪我，当时银行卡密码都用自己的生日，所以他轻易就取走了。那以后我们大概有半年没联系。\n没想到半年后的一天，他忽然又来找我，在我面前痛哭流涕，说他对不起我，求我原谅他，还希望我能给他一个机会，让他重新回到我身边。我没答应。他就天天捧着一束玫瑰花，随着我辗转于我经常跑场的那几个酒吧，我在里面唱，他就在门口守候，这样过了一个多月，我还是没答应。有一天晚上，我从酒吧出来的时候已经夜很深了，而且还下着大雨，我碰到了两个小流氓，他们调戏我，他就和他们打架，他被打得头破血流，在大雨里显得非常可怜，我当时心一软，就同意跟他和好了。但是，我万万没有料到，他其实并没有真心想回到我身边。他只是利用我。再后来，他还把我骗到沿海的一个小城，逼我去夜总会出台……”",
            "summary": "一段复杂的感情纠纷。一开始，女主角与男主角分手并发生争执，导致男主角受伤。分手后，女主角发现积蓄被男主角偷走，两人半年没有联系。半年后，男主角寻求女主角的原谅并希望复合，但女主角并未答应。然而，男主角为了挽回女主角，不惜在雨中与流氓打架，使女主角心生怜悯，同意与他和好。然而，女主角后来发现男主角并未真心回归，而是继续利用她。女主角被男主角带到一个小城，被迫去夜总会工作。"
        },
        {
            "id": 1,
            "content": "温月越说越气，牙齿咬着咯咯直响，似乎恨不能将蓝天奇生吞活剥了。其实我心里何尝不感到气愤呢，听温月这么说，这个蓝天奇真是一个混帐无耻到了极点的无赖，竟然做出如此伤天害理的坏事，就算杀一百次也不足以平民愤。\n温月吁了口气，继续说：“说来也算不幸中的万幸，在我被逼出台的第一次晚上，刚好遇到扫黄，结果我们都被警察带走了。就这样，我逃离了那个魔窟。不过这些事对我造成很大的伤害，使我变了另外一个人……从那以后，我没有再看到蓝天奇，直到前些日子，他又突然出现。说实话，一开始听你说起他的时候，我又气又怕，我气的是他当年做的那些事，把我给毁了，我又怕他把我们的事告诉我老公……因为我知道，以他的为人，什么事情都可能做得出来的！但是当时我又不想让你知道实情，我不想让你担心，更不想牵连你，所以自己去找了他。那天晚上，我和他足足谈了四个多小时。其实不应该叫谈，应该叫吵。不过，最终我还是向他妥协了，给了他四十万。但是，后来听那个姓马的说，他好像拿着钱自己跑路了，没有分给他们。所以他们很生气，又一次找我，想再讹我一笔，还变本加厉地说要两百万，我当时就拒绝了，不过那个姓马的口气也很硬，我们没有办法再谈下去。我想不到他回头就去找你了……”\n我忍不住打断温月地说，问道：“你真相信蓝天奇自己拿着钱跑路了？”\n温月说：“其实他跑不跑路，对于我们来说都一样，反正现在是这样的结果。”\n我不无懊恼地说：“老天真是不长眼，让这几个混蛋走到了一起，坏事做绝，也没遭到报应！”\n温月说：“那也不一定，人贱自有天来收，他们不会一直得意下去的。再说了，就算老天不收他们，方子麓也会收拾他们的！”\n“方子麓？”我有点诧异：“谁呀？”\n“也就是我那混帐老公！”\n“他？你说他会收拾他们？”我半信半疑。\n温月点头：“当然！他们虽然把我们的事告诉了方子麓，但是，他们同时也拿照片要挟他，想从他那里敲走一千万！”\n“一千万！”我惊呼起来：“天呐，他们的胃口也太大了吧！”\n温月冷笑道：“方子麓的钱可不是那么容易敲走的，你等着看吧，方子麓迟早会让他们一个个到阎王爷那里去报到！”\n“这个方子麓到底是什么来头？”我不由对方子麓的背景产生一丝恐惧：“他不会是黑社会老大吧？”\n“不是，”温月说：“不过，他和那些人的交情可不浅。”\n“那他是做什么的？”",
            "summary": "她曾经的遭遇和一个名为蓝天奇的恶徒如何伤害了她。在被迫出台的第一天，她幸运地遇到了扫黄行动并被警察带走，从而逃离了魔窟。然而，这件事给她带来了巨大的伤害，使她变得不再是自己。后来，蓝天奇再次出现，主人公担心他会揭露她的过去，于是决定自己去面对他。经过长时间的争吵，温月给了蓝天奇四十万，但后来听说他并没有把钱分给其他人。这些人因此生气，再次找到温月，要求她支付两百万。温月拒绝了这个要求，但随后得知这些人已经找到了主人公。主人公询问温月是否相信蓝天奇真的拿着钱跑了，温月表示这并不重要。主人公感叹老天不让这些恶人受到报应，温月则表示她丈夫方子麓终会解决这些问题。"
        },
        {
            "id": 2,
            "content": "“房地产为主，其他的也不少。”\n“那……他应该很有钱吧？”\n温月笑笑：“还行吧，大概几个亿，不过要是他继承了他们家的产业，那就更多了！”\n我乍舌了。要不是温月自己说，我真不敢相信她老公竟是这么个角色，怪不得她有那么多车，而且一辆比一辆好。我很快又想到另外一个问题：“照你这么说，你老公一定很厉害了，那你说，他会不会也把我们杀了？”\n温月蹙眉，道：“不好说，他在盛怒之下，保不准会这么干。不过，我觉得他应该不会，要杀的话早就杀了，还能等到现在？还有一点，毕竟怎么说我也是他老婆，他不可能就这样把我杀了，否则，他如何对外交代？至少，他父母那一关就过不了。”\n我忽然来了兴趣，很想知道温月怎么跟这个方子麓结的婚？难得她现在把以前的事毫无保留地告诉我，我想我要是再问这个问题，她应该不会再隐瞒了吧？\n我于是问道：“温月，能告诉我你和方子麓是怎么走到一起的吗？”\n“这个问题憋你心里很久了吧？”温月瞪了我一眼。\n我不好意思地笑了笑。",
            "summary": "一位名叫温月的女性与她富有的丈夫方子麓的关系。方子麓拥有数亿的资产，这使得温月在谈到他的财富时感到惊讶。然而，温月担心在愤怒的情况下，方子麓可能会对他们产生威胁。尽管如此，温月还是愿意分享她与方子麓的婚姻故事，尽管她知道我会对此感兴趣。"
        },
        {
            "id": 3,
            "content": "“好吧，那我就成全你，免得万一你被方子麓……”温月用手捂了一下嘴巴，没有说下去。缓了缓，她才将她和方子麓的故事慢慢说出来：“那年离开沿海小城后，我回了一趟老家。我回家才知道我爸得了大病，已经住进医院。当时我们家也不宽裕，为了给我爸治病，我们到处借钱，可是所有能借的都借了，还是差很多。万般无奈之下，我不得不只身下广州，希望可以打工挣钱来治我爸。后来，我在广州遇到了方子麓，当时他们公司刚好在广州开发一个楼盘，所以他长住广州。其实我刚认识方子麓的时候就知道他是同性恋，所以根本就没想过会和他在一起……”\n“方子麓是同性恋？”我大吃一惊：“怪不得我说他怎么说话怪怪的！但是，我就不明白了，既然他是同性恋，为什么会和你结婚呢？”\n温月面露痛苦之色：“我到广州没多久，就接到我妈的电话。我妈说，我爸病情加重了，要是再没有钱做手术，估计我爸就活不了多久了……所以我那时发了疯一样到处找钱。可是，我上哪找去呀？医生说要治好我爸的病，没有几十万根本就不行。就在我为了钱四处奔波却始终没有结果的时候，有一天，方子麓忽然对我说，他可以帮我，不过他有个条件，就是我必须和他结婚。我当时也很惊讶，不过为了我爸，我也没多想，立即同意了。结婚前，方子麓要我签一份协议书，上面足足有上百条条款，都是限制我不能这样不能那样的。包括我们结婚之后，我不能过问和干涉他的任何事情，对外我必须维护他的形象尤其是在他父母面前，包括如果离婚我不能分割他的财产之类的，一大堆乱七八糟的。\n当时方子麓已经给了我一百万，而且我也拿去给我爸做手术了，所以我想不答应也不行了。其实，方子麓和我结婚最大的目的就是拿我做挡箭牌，好让他在父母面前交差。他父亲是一个非常传统而且苛刻的人，是绝对不允许方子麓搞同性恋的。而且方家有三子两女，倘若方子麓同性恋的行径暴露，那他想继承方家产业就绝对没戏了。方子麓被逼无奈，只好这样做。所以说白了，我们的婚姻其实就是一桩交易。这桩交易直接导致的结果就是我一生的幸福彻底毁灭。结婚三年多以来，方子麓除了工作，其余的时间基本上都是和他的同性恋男友一起四处去偷欢。尤其是节假日，必定不在家。最初一年，我还耐得住寂寞，可是后来看到方子麓一直没有收敛的意思，我也心灰意冷了，干脆破罐子破摔，玩世不恭，游戏人间，再后来，我就遇到了你……”",
            "summary": "温月在老家得知父亲重病需要巨额治疗费用，于是来到广州打工。在那里，她遇到了方子麓，一个同性恋者。为了筹集父亲的医疗费用，温月与方子麓达成一项交易：与她结婚以换取帮助。然而，这段婚姻并未带来幸福，方子麓仍然与他的同性恋男友共度时光，让温月感到孤独和绝望。她在游戏中遇到了我。"
        },
        {
            "id": 4,
            "content": "听了温月的离奇身世，我不胜唏嘘。\n温月说：“你听了这些，会不会觉得我很龌龊？很下贱？甘愿为了金钱拿自己的婚姻做交易？”\n我摇头，很果然地说：“不！温月！相反，我觉得你很伟大，为了你的父亲，情愿牺牲自己的幸福！”\n“有你这句话，也不枉我认识你一场了。”温月欣慰一笑，又说：“我想，也许方子麓早已料到我会出轨，只是一直以来他都不怎么管我。记得有一次他曾告诫我，千万不要出轨，如果万一真出轨了，也千万不要让他知道，假如被他抓住什么证据的话，我一定会死得很难看的。现在想来，那时他应该已经闻到了些许气味，只是他没有说而已。这一次事情被那些人闹得这么大，也难怪他如此生气了。毕竟他是一个很要面子的人，就算是做戏，也一定会做足的。”\n我握紧温月的手，说：“不管怎么说，温月，从现在开始，我不会让你再独自承受这一切了。我一定会做一个顶天立地的男子汉，永远呵护你，疼爱你！温月，我想问你，倘若方子麓肯放过我们，倘若我们能平安离开这里，你愿不愿意和我一起做一对普普通通的小情侣，共同去面对人生的风风雨雨？”\n温月看着我，紧咬嘴唇，然后用力地点了点头。\n“只是，我不知道我有没有这个福气，”",
            "summary": "她的离奇身世和与丈夫方子麓的关系。原来，温月为了拯救陷入困境的父亲，被迫与方子麓结婚并做出妥协。然而，方子麓似乎早有察觉，并在关键时刻暴露出了他的真实面目。在朋友的鼓励和支持下，温月决定勇敢地面对人生的风雨，并与朋友共同追求幸福的生活。"
        },
        {
            "id": 5,
            "content": "温月说：“方子麓可不是一个容易被说服的人。”\n我说：“我知道，不过我一定会去试试。”\n这时，门外传来了脚步声。\n我的心不由得又紧了，目不转睛地看着温月。\n让我感到欣慰的是，我从温月的眼睛里，读到了一种从未有过的坚毅和幸福。\n（全文完）",
            "summary": "我和温月在讨论如何说服方子麓。虽然方子麓不容易被说服，但我仍然决定尝试。就在此时，门外的脚步声引起了我们的注意。我紧张地看着温月，从她眼中看到了前所未有的坚定和幸福，这让我感到安慰。"
        }
    ]
}