{
    "chapter_title": "第九章  离开 (1)",
    "chapter_summary": "主人公与温月共度了一段美好的时光，但随着温月接到紧急电话，她的生活发生了改变。主人公在温月离开后感到非常痛苦，试图联系她却始终无法找到她。在一个周末的部门聚会上，作者被林韶端询问是否正在恋爱，但并未回答。主人公在KTV认识了温月，开始思念她，但在街头并未遇到她。他在超市外看到一个似曾相识的身影，以为是温月，但消失在他眼前。后来在楼下看到温月的车，她突然从车里走出来，让他们在夜色中相拥。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "幸福的日子，总是过得特别快。这几天，温月一直住在我这里。我们一起买菜、做饭、看碟子，偶尔也出去看场电影。生活简单而快乐。温月还买了一束鲜花，插在侯晓禾留下的花瓶里。插之前，温月问我有没有意见？我说：我替花瓶谢谢你，又将生机和灵性还给了它。温月却说，我不是想给花瓶生机和灵性，而是想给你生机和灵性。我感动无言，将她温温柔柔地搂在怀里。\n其间黎水和瘟猪分别给我打过电话，约我出去打牌或喝酒，都被我谢绝了。为了防止他们找上门来，造成尴尬局面，我还跟他们撒了个谎，说我已经到另外一个城市，和某高中同学在一起。\n这几天里，我越发感觉到温月的善解人意和温柔体贴。我们聊了很多话题很多事情，温月最感兴趣的却是我在大学里的那些趣事。不过对于她自己的事情，她总是三缄其口，让我甚感无奈。我总是这样对自己说：再等等吧，也许有天她会让我知道的，到时候，也就是她真正接纳我的时候！\n不过，我总隐隐觉得我们的幸福生活很快就会结束了。每次半夜醒来，我都担心温月会忽然不见了。只有伸出手去，还能摸到她，我悬着的心才又落地。\n然而，我担心的时刻终于还是来了。而且来得那么快，那么无情。初六早上，我们还在睡梦中，忽然温月的电话响了。我朦胧中看到她急急忙忙地跑到阳台上去接，立刻有种不良的预感，睡意顿时消失得无影无踪，不由坐了起来，焦虑不安地等着她。\n果然，温月一进来就说：“星星，我有急事，得走了！”\n我惊恐万分地望着她，很害怕她会从此一去不复返。温月看着我，似乎也有些不舍，但她却心一横，尽快穿戴好，然后推门而去。\n“温月！”我忍不住喊了一声。\n温月在客厅里叹了一声，说：“星星，自己保重，我回头再与你联系！”",
            "summary": "主人公与温月度过了一段幸福的生活，共同度过了愉快的时光。然而，幸福的日子并不长久，温月突然接到一个紧急电话，告知她需要离开。主人公担忧温月会从此一去不复返，但温月还是离开了。"
        },
        {
            "id": 1,
            "content": "我从床上跳下来，连鞋也顾不上穿，便追了出去。\n我紧紧地抱着温月，我听到自己的心跳声。同时，我感觉得到自己的心在慢慢往下沉。\n温月动情地说：“星星，别这样，我又不是再不回来了！”\n我知道，她这话不过是在安慰我罢了。我们像是两只在刀尖上跳舞的精灵，虽然有着清风一样飘逸的情感，却没有蝴蝶一般轻灵的身体，稍有不慎，便落个以身祭刀的下场，哪里还奢望有什么未来！\n然而，就算我再怎么眷恋也好，时间依然不会凝固，该走的人终究还是要走。\n恍惚间，温月从我怀里挣脱而去，随即，我就听到客厅的门被重重关上的声音。\n那一瞬间，我感觉自己的心被掏空了。",
            "summary": "主人公从床上跳下，穿着睡衣就追出去寻找温月。他们深情拥抱，但温月告诉主人公她不是再也不回来了。主人公知道他们的感情如同在刀尖上跳舞，没有未来。尽管他眷恋温月，但她还是离开了。"
        },
        {
            "id": 2,
            "content": "花瓶里的花已经枯萎，没有半点芳香。我的心，也如这花般毫无神采。这已经是温月走后的第十天了。\n温月像从地球上消失了一样，再无音信。十天里，每天我都不知疲倦地拨叫那个号码，但是结果都是一样了，关机关机还是关机。我想，也许温月再也不会用这个号码了。\n没有温月的日子，竟是如此烦躁煎熬。站的时候想坐，坐的时候想躺，躺的时候又想出去走，看眼睛不像眼睛，鼻子不像鼻子，手脚不像手脚。饭不想吃，水不想喝，碟子不想看……眼前浮现的全是温月的影子，脑子里飘荡的全是温月的声音。她的每一个笑容，每一句话，每一个动作，似乎连成了一根根绳索，将我紧紧捆住。我越是想挣扎，便越是难受。\n我确定，我已经爱上温月了。\n惟有爱，才如此饱受相思之苦。惟有爱，才如此彻底地作践自己，而无时无刻不铭记着对方。\n我一遍一遍地对着镜子说，温月，对不起，你叫我不要爱上你，可是我做不到。我做不到。我做不到……\n我一遍一遍地对着枯萎的花说，温月，我不想遏制我的感情，我不要不爱你。哪怕我们没有明天没有未来没有出路，我都不在乎，我只要真真实实明明白白地爱一场……\n我一遍一遍地对着禁闭的大门说，温月，你回来吧。哪怕只是瞬间停留，哪怕只让我看一眼，哪怕要我付出什么样的代价……\n然后，我一遍又一遍地以泪洗面。\n我知道，作为一个男人，这样多情而脆弱，实在是太不应该。可是，我真的无法控制自己的感情。或许，是因为我受够了势利女子的冷嘲热讽，受够了寂寞的鸟气，好不容易才遇到一个不在乎我有钱没钱不计较我是否非得有鸿鹄大志的美丽女子，拥有一段刻骨铭心的温馨日子，因此，心中怎不掀起波澜？情感之门怎不畅意痛开？\n然而，如今我要怎样才能找到温月？温月还会主动回来找我或联系我吗？",
            "summary": "主人公在温月离开后感到非常痛苦，他深爱着温月并试图联系她，但始终无法找到她。他在镜子里、枯萎的花和紧闭的大门前倾诉自己对温月的感情，并为此流泪。他觉得自己作为一个男人，如此多情而脆弱是不应该的，但他无法控制自己的感情。现在，他想知道如何找到温月，以及她是否会主动联系他。"
        },
        {
            "id": 3,
            "content": "我不得而知。就像我从枯萎的花、寂寞的镜子、禁闭的大门看不到我的未来一样。\n周末，我们部门组织去唱歌。这是年后的第一次集体活动，纵是刚经历过春节期间的“酒精”考验，但是，大家的兴致依然很高。当然，我除外。\n长长的条桌上，满满当当地摆着三十六瓶啤酒。这是“闷骚男”何奇雍的杰作。这厮非要看三件啤酒摆在面前是怎样一种气势，所以煞费苦心地一瓶瓶码好。待到全部摆完，他还拿出相机狠拍了几张，一面说：哇，好壮观！\n我坐在沙发上，看着同事们唱歌喝酒疯跳，却没有半点心情参与其中。手里的手机翻来覆去地看，期盼着奇迹地出现。但是，什么也没有等到。\n酒喝到酣畅处，林韶端着两杯酒过来，坐到我旁边，递了一杯给我，说道：“来，木头，喝一杯！”\n我不知道林韶为何忽然要过来和我喝酒说话，平时在办公室里，我们之间的话并不是很多。她只是和其他女孩子一样，喜欢叫我“木头”，偶尔也开我几句玩笑而已。可眼下包间里气氛如此热烈，我也不好拒绝，于是接过酒，和她轻轻碰了一下，然后抿了一小口。\n“怎么，一个人干坐着？”林韶问我：“没心情和大家一起玩？”\n我微笑着摇摇头。\n林韶凑近我，神经兮兮地说：“哎，看你样子，心神不定的，是不是在恋爱呀？”",
            "summary": "一个周末部门聚会的场景。尽管这是年后的第一次集体活动，大家兴致高昂，但作者却无心参与。在喝酒唱歌的过程中，林韶端着两杯酒过来，询问作者是否正在恋爱。然而，作者并未回答，只是微笑摇头。"
        },
        {
            "id": 4,
            "content": "我不知道她这样问是什么意思，没有正面回答，而是反问道：“你说呢？”\n林韶指着我，咯咯地笑道：“你还挺滑头嘛！”\n说完，她又起身找别人喝酒去了。我觉得有点莫名，不过也只好一笑了之。\n我没有等到散场便先行闪人。ktv离我住的地方大约有两三公里，所以，我决定步行回去。\n走在清冷的街头，我想起与温月初遇的情景。倘若那天晚上我窝在家里看碟子或者没有走进酒吧，也许我们很本不可能认识对方，也就不会发生后面的事情了。但是，既然已经发生了，是否意味着我们还是有缘分的？那既然有缘分，我们应该不会就这么了结的。望着远处的阑珊灯火，这种感觉越来越强烈，思念也越来越炽热。\n我多么希望，能在前方遇到我日思夜想的温月呀！可惜，这样的夜晚，只有凄冷的风从我的面颊滑过。",
            "summary": "主人公与一位名叫温月的女子在KTV相识。他们互相了解后，主人公开始思念她。然而，这个夜晚他并未在街头遇到温月，只能独自漫步在清冷的街头，感受着思念的情绪。"
        },
        {
            "id": 5,
            "content": "走到那几天我们经常去买菜的超市外边时，我的脚步停下了。我似乎看到，温月手里提着大包小包，正笑盈盈地看着我。可是当我揉揉眼睛，她却又消失了。\n我叹了一声，只好闷闷地继续走路。远远的，我看到在我们楼下的街边，停着一辆个性十足的甲壳虫，正是温月第一天晚上开的那辆。我酸涩地笑了，我知道，这一定不是真的，只是我太过于思念温月所产生的幻觉罢了。\n慢慢走近，用力揉眼睛，奇怪的是车还在那里。我正纳闷，忽然听到有人叫了我一声：“星星！”\n温月从车里下来了！袅娜的身形，飘逸的长发，时尚的服饰，温月，真的是温月！我发了疯似的狠掐自己的大腿，然后眼泪居然像断了线的珍珠一样流下来。\n我们在夜色里紧紧地搂在一起。然后，发疯地寻找对方的嘴唇。当我们的唇舌纠缠在一起，我才真真切切地感受到这一切是真的，温月真的就在我的怀里。我的泪无声无息地流着，顺着面庞流进我们的嘴巴。过了一会，我才发觉，原来流进我们嘴巴的，不仅有我的泪，还有温月的泪。\n许久许久，我们才双双上车。我说：温月，我现在不想回家，我只想去兜风，我要好好地享受和你一起吹风的感觉！\n温月没有说话，只是默默地启动车子。她在用行动来回答我。\n车在城西三环外的一条新修大道上以六十迈的速度行驶。此时已经凌晨一点过，宽敞的道路上，只有我们这辆车，显得悠闲而自在。\n坐在温月旁边，我感到无比畅快。不过温月这时候却很平静，优游地开着车。\n我双手枕着头，说道：“真想时间在这一刻静止，好让我永远享受着如此闲适的感觉。”\n温月说：“你不觉得半夜三更还不睡觉，在郊外闲荡有点不太正常吗？”\n我摇摇头：“不会呀，我反正觉得这很浪漫呢！”\n温月笑笑。",
            "summary": "主人公星星在超市外看到了一个似曾相识的身影，以为是温月，但揉揉眼睛后消失。后来他在楼下看到了温月的车，以为是自己过于思念产生的幻觉。然而，温月突然从车里走出来，让星星惊喜不已。他们在夜色中相拥，确认彼此的真实存在，并在郊外兜风，享受浪漫时光。"
        },
        {
            "id": 6,
            "content": "我说：“对了，你什么时候去找我的？为什么不给我打电话？”\n温月说：“我只是忽然很想见你，所以就去了。不想事先通知，也不想找不到你就打电话。我本来想，你要是再过十分钟还不出现，我就走了，结果刚过了三分钟，你就回来了。”\n我暗自叹息，心想，你说得好轻松，却把我害苦了！想见又见不到你，想找也不知道上哪儿去找！\n我舔舔嘴唇，说：“温月，你以后能不能不要说消失就消失，你不知道，没有你的日子，我多么难熬！”\n温月将车子停了下来，转过头看着我笑道：“怎么，真的爱上我了？”\n我叹了一声，说：“你觉得呢？”\n温月说：“我怎么知道？”\n我说：“我也知道，也许我不该爱上你，可是我控制不了自己的感情。”\n我抓住温月的手，深情款款地说：“温月，我，我真的爱你！”\n温月将手抽了出去，低下头默想了好半天，才轻声说道：“星星，我明白你的感受。\n说真的，我也不想让你痛苦，可是，可是……唉，有些事情根本不是我们能左右的！……所以，我真的很为难。”",
            "summary": "主人公（我）和温月因为见面方式的问题产生了一些误会。温月突然出现在主人公面前，让主人公感到困扰。主人公抱怨温月总是突然消失，让他难以忍受。温月将车停下，转过头笑着问主人公是否真的爱上了她。"
        }
    ]
}