{
    "chapter_title": "第十三章 ",
    "chapter_summary": "在天宫大战后，玉帝对犯错的天篷进行审判。天篷承认罪行，但否认与妖魔勾结。玉帝不按法律处理，而以自己的意愿定罪，将天篷打入凡间失去记忆。阿瑶从纯洁的仙女变成懂得世俗言语的人。一只不同寻常的小猪挣脱栏索向外钻去。孙悟空受尽严刑折磨，却难以杀死。观音教紫霞令孙悟空放弃梦想，心意消失，死亡。",
    "characters_in_summary": [
        "玉帝",
        "天篷",
        "阿瑶",
        "小猪",
        "孙悟空",
        "观音",
        "紫霞"
    ],
    "pre_entity_info": "阿瑶 | 仙女，与阿珏等人一起参加蟠桃会，当前剧情中出现，与孙悟空相遇并在桃园发生了互动。与阿珏等人关系良好，可能与天庭其他神仙有关系。\n孙悟空 | 唐僧的徒弟，擅长使用金箍棒，与猪八戒和沙和尚关系不好，救出了被女妖抓走的唐僧，与女妖进行了对话，提及了自己曾被困于五狱山五百年，后受命保护唐僧取经，需要击败四位魔王（包括牛魔王等）以完成赎罪任务。与猪八戒和沙和尚关系不好，可能与唐僧关系紧张。\n紫霞 | 仙女，与阿瑶等人一起参加蟠桃会，当前剧情中出现，与阿瑶进行对话，与孙悟空有过互动\n蟠桃园 | 神仙们聚会的地方，紫霞在此等待孙悟空，孙悟空在此与紫霞进行过互动\n花果山 | 孙悟空的故乡，后来被毁于战火，成为人间地狱。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "…………\n大战之后天宫\n“天篷，你可知罪？”玉帝问。\n“知道，因为我扶起了自己所爱的人，所以有罪。”\n“不是！是你勾结妖魔，有人看见你在银河和孙悟空密谈。”\n“哈哈哈哈，”天篷却笑了起来，“你要杀便杀好了，还要扯些这样的东西，无聊的很。”\n“勾结妖魔，按律何罪啊？”玉帝避开天篷的目光去看下面的文武神仙。\n太白金星凑上前：“老爷子，你说要什么罪吧。”\n“混账！我是不按律处事的天帝么？”\n“臣明白了，这勾结妖魔，可轻可重，可处以升官，大赦，流放，极刑。”\n“还能升官？我怎不知道？”\n“孙悟空不就升了吗？”\n“还说，我还忘了为这事找你算账呢！”\n“臣罪该万死，臣恳请被扔进酒缸淹死，要汾酒……”\n“呸，卖什么乖，快说天篷按律当处何刑啊？”\n“这，此人情节特别严重，影响特别恶劣，当然是——极刑！”\n玉帝摇头。\n“啊？要不，流放？”\n玉帝摇摇头。\n“他毕竟是天宫大吏，天恩浩荡，就赦了他吧。”\n玉帝摇摇头。\n“这……这……天篷他……他打入敌人内部，得到了重要情报，建议升为天兵总元帅！”\n玉帝还摇头。\n“老爷子你脖子痒么？老臣帮你抓抓……”可怜的太白金星，已经快崩溃了，开始胡言乱语。\n“混账！”玉帝大骂起来，“笨啊，一定要孤亲自说出来么？极刑太便宜这小子了，不爽！”\n“可……可还有更厉害的么？”\n“我倒想……”玉帝一招头，太白金星把耳朵凑了上去。\n天篷看着他们在边望着他边窃笑，把牙关咬的紧紧。\n“天篷，天恩浩荡，不杀你，只将你打下凡间，你谢恩吧。”太白金星笑呵呵的说。\n“带阿月上来，让他们告个别吧。”玉帝冷笑道。\n月女神穿着一身白纱衣裙，缓缓走上来，她的神情让人想起幽寒的月空。\n“什么时候，你都是那么美。”天篷对她笑着说。\n阿月哽咽了，她说：“我想让你记住我最美的样子。”\n“我答应你，只要我不死，我一定会来看你。”\n“你要去下界，会忘记一切，不会再记住我的。”\n“我不忘。我永远不忘。”\n“你一定要忘了我，那样你会幸福的多……”阿月上前，在天篷额上亲亲一吻。\n她的手，却将一粒红色丹药放入天篷口中。\n“咽了它，你就忘记一切了。”她后退着，“忘记我，永远忘记我……”转身奔去了。\n天篷就那样看着她消失在云雾中。\n一个神将带着一个女孩走了上来，却是阿瑶。\n“禀玉帝，在花果山巡视时，发现她一人在山上，不知找些什么。”\n“这不是阿瑶么？”玉帝说，嘴边露出一丝笑，“你一个小姑娘，为什么要去做妖精？你如实说出那些残余妖精都逃去了哪里，我就赐你重回天界。”\n阿瑶却出奇的平静，那种惶恐从她的脸上消失了，“刚才我和一群妖精在一起。”她说，“他们什么脏话都说，我从没听过那些话，还有一句话我也没听过……他们问我，以后我想做什么？我第一次听到有人问我我自己想做什么……那时候我才明白，为什么那些妖精愿意在地上挨饿，因为没有人对他们说‘赐字，他们也不靠‘赐活着……”\n“嘿，嘿，地上一日，天界不过一瞬，孙悟空究竟用什么将一个纯洁无暇的仙女诱入罪恶之土？阿瑶，你原来多单纯多可爱啊，现在你变成这样我真是痛心啊……”玉帝作出一副沉痛的表情。\n“他们说的那句话是什么来着……”阿瑶用手指支住下巴想了半天，“哦，‘请闭上你的鸟嘴，不不不，没有‘请字，我老学不象……”\n“哧——”神将中有人忍不住笑。\n“是谁！谁笑！”玉帝不顾风仪大叫起来。\n当然没人吭声，每一个神仙都努力做悲痛状。\n“这些是什么啊？”突然有人说。\n却是一边正要被投入谪仙井的天篷。\n阿瑶转头看见他，一惊。眼中不由有了泪光。\n“这些，是神仙啊。”她噙着泪答。\n“哦，神仙啊！”当天篷往下坠去的时候，他仰天大笑。\n半空中，他看见另一人也从天界直落下来，象是阿瑶。她象一片落叶，被风吹向遥远的天边。\n云雾散开，天篷看见了凡间景色，那是一个安宁的小山村……\n近了，近了……",
            "summary": "在天宫的大战之后，玉帝对犯罪的天篷进行审判。天篷承认了自己的罪行，但否认了与妖魔勾结的指控。玉帝决定不按照法律来处理，而是根据他的意愿来决定天篷的刑罚。太白金星提出了各种可能的刑罚，但玉帝都不满意。玉帝决定让天篷被打入凡间，忘记一切。同时，玉帝也发现了阿瑶的变化，她从一个纯洁无瑕的仙女变成了一个懂得世俗言语的人。",
            "characters_in_summary": [
                "玉帝",
                "天篷",
                "太白金星",
                "阿瑶"
            ],
            "entity_info": "太白金星 | 天庭神仙，负责管理蟠桃园，当前剧情中出现，未与其他人物有直接互动\n阿瑶 | 仙女，与阿珏等人一起参加蟠桃会，当前剧情中出现，与孙悟空相遇并在桃园发生了互动。与阿珏等人关系良好，可能与天庭其他神仙有关系。\n孙悟空 | 唐僧的徒弟，擅长使用金箍棒，与猪八戒和沙和尚关系不好，救出了被女妖抓走的唐僧，与女妖进行了对话，提及了自己曾被困于五狱山五百年，后受命保护唐僧取经，需要击败四位魔王（包括牛魔王等）以完成赎罪任务。与猪八戒和沙和尚关系不好，可能与唐僧关系紧张。\n紫霞 | 仙女，与阿瑶等人一起参加蟠桃会，当前剧情中出现，与阿瑶进行对话，与孙悟空有过互动\n蟠桃园 | 神仙们聚会的地方，紫霞在此等待孙悟空，孙悟空在此与紫霞进行过互动\n花果山 | 孙悟空的故乡，后来被毁于战火，成为人间地狱。"
        },
        {
            "id": 1,
            "content": "一天后，一只村中圈中的母猪惊异的看着那只刚出生的小猪，别的小猪都住她怀里拱，只有那只，摇摇晃晃向栏外钻去。\n忽然，“扑”，小猪狠狠从嘴里吐出了什么东西。\n那是一颗红色的药丸。\n天宫锁妖柱“那妖猴怎么样了？”\n“报玉帝，五万狂雷击完，那猴子还没有死呢！”\n“凌迟！”\n“报！三千刀砍过，那妖猴还活着呢！”\n“火烧！”\n“报！他还活着！”\n“派三百头天狼咬他！三百只天鹰啄他！\n“猴子还没死吗？”\n“报！那猴子都被撕烂了！”\n“嗯。甚好。”\n“可是……”\n“可是什么？”\n“他……他还没死啊！”\n“啊！”玉帝惊立起来，“他为什么死不了呢？”\n一旁的观音微微笑道：“这是天地造化的灵猴，若心不死时，是杀不死他的。”\n“我就不信这世上有我天帝都杀不死的东西，一直用刑到他死为止！”\n“也许，有个方法能让他死。”观音说。\n紫霞被带到玉帝面前。\n“观音大士都与你说了，你知道该做什么？”\n紫霞沉默。\n观音在她身后道：“你看到他的样子，你就会明白你不能让他活着。”\n“去吧。”玉帝说。\n紫霞一步步向前走着，她不敢抬头，只一步步算着脚下的步数，一百步，快到他面前了。\n她看见了血，流到她的脚下来。\n只听一个熟悉的声音对她说：“哈，你来了。”\n紫霞猛一抬头，她看见……\n眼前是一座铜铸高台，台上一根巨柱直入天顶。\n柱脚上，有一具半血淋淋半焦乎乎的残躯，骨肉脱离，已不成人形，唯有一处还有两颗晶亮的珠子，里面放出她熟悉的欢喜目光。\n“我就知道你一定会来的。”那残骸说。\n紫霞就那么看着他，好半天，她说：“你在等我？”\n“我等你？没有，没有啊，我……只是想……你会来的……”\n猴子有点慌，他说：“那天，我答应你蟠桃会回来就和你一起看晚霞……我很喜欢……花果山的大海……我常在那里……看太阳……太阳落下去了……其实……我是在想说……等你来……和你说，花果山……那里的晚霞……很……”\n血从头颅上淋漓下来，流进他在蠕动的口中，但他每一个字却又说的那么清楚，眼中放出希翼的光。\n“你死撑着就为了告诉我这个？”紫霞说。\n“其实……还有，我一直想告诉你……你的梦，是真的……我见过那样一只松鼠，喜欢在树枝上看晚霞的松鼠。”\n“我不是松鼠，我是从西天的云彩中化出来的，那只不过是个梦。”紫霞说着，看着他。她忽然提高了声音：“孙悟空，你以为你是什么？你看看你现在的样子，就象一团泥巴！我……不喜欢你这个样子，我讨厌你！那天我说喜欢你，不过是气巨灵神的。我是天宫的神仙，我不可能和一只猴子在一起。你是一个妖精！你不是神仙，不是！你记住了吗？我们永远是不一样的！”\n“你在说什么？我……我说的不是这个……”那残骸说。\n“你还在做着你的梦吗？你还在想着天边的晚霞？你已经输了，输了性命，输了一切！你清醒过来吧，死之前，永远记住你的名字！你是孙悟空，妖王孙悟空！你不要再幻想和仙人在一起，因为孙悟空是不能成正果的！”她凑向孙悟空，看着他流血的眼睛：“你要记住，花果山的天空其实是一片黑暗，在那儿看不见晚霞的！“”…………“猴子沉默。\n整个天际都屏息看着。\n“……是这样……原来是这样……”妖王孙悟空说。\n“你明白了？你真的明白了？”紫霞问。\n“是这样……这……样……”\n那头颅上的两点光芒开始慢慢的暗淡了下去。最终完全消失了，那残骸完全真正变成了没有生命的躯壳。\n“妖王死喽！”天界所有的神仙都欢呼起来。\n“把他的残骸拿到我炼丹炉去，那可是灵气聚合之物，我要用它来炼制仙丹。”太上老君叫道。\n几个天将一把推开紫霞，上去搬孙悟空的尸骨。\n“咦，手里还抓着什么？都烂成这样了，还抓着不放。掰不开啊！”\n“别管它了，一起拿去炼了。”\n天将们搬着骸骨走过紫霞的旁边。\n紫霞看清了那只剩枯骨的手上还死死抓着的东西。\n是一条紫色的披巾。\n…………\n仿佛黑暗中熟悉的身影\n依稀又听见\n熟悉的声音\n点亮一束火在黑暗之中\n古老的陶罐上\n早有关于我们的传说\n可是你还在不停地问\n这是否值得\n当然，火会在风中熄灭\n山峰也会在黎明倒塌\n融进摈葬夜色的河\n爱的苦果\n将在成熟时坠落\n此时此地\n只要有落日为我们加冕\n随之而来的一切\n又算得了甚么\n——那漫长的夜\n辗转而沉默的时刻",
            "summary": "一只刚出生的小猪与众不同，独自向栏外钻去。在天宫中，孙悟空遭受各种严刑拷打，但始终无法被杀死。观音告诉紫霞有一个方法能让孙悟空死去。紫霞按照观音的建议，告诉孙悟空他的梦想是无法实现的，使孙悟空的心意消失，从而死亡。",
            "characters_in_summary": [
                "小猪",
                "天宫",
                "孙悟空",
                "观音",
                "紫霞"
            ],
            "entity_info": "天宫 | 天庭的宫殿，神仙们举行蟠桃会的地方，孙悟空与王母发生冲突的场所\n孙悟空 | 唐僧的徒弟，擅长使用金箍棒，与猪八戒和沙和尚关系不好，救出了被女妖抓走的唐僧，与女妖进行了对话，提及了自己曾被困于五狱山五百年，后受命保护唐僧取经，需要击败四位魔王（包括牛魔王等）以完成赎罪任务。与猪八戒和沙和尚关系不好，可能与唐僧关系紧张。\n紫霞 | 仙女，与阿瑶等人一起参加蟠桃会，当前剧情中出现，与阿瑶进行对话，与孙悟空有过互动\n太白金星 | 天庭神仙，负责管理蟠桃园，当前剧情中出现，未与其他人物有直接互动\n阿瑶 | 仙女，与阿珏等人一起参加蟠桃会，当前剧情中出现，与孙悟空相遇并在桃园发生了互动。与阿珏等人关系良好，可能与天庭其他神仙有关系。\n蟠桃园 | 神仙们聚会的地方，紫霞在此等待孙悟空，孙悟空在此与紫霞进行过互动"
        }
    ]
}