{
    "chapter_title": "第五章 ",
    "chapter_summary": "龙王和白龙父女重逢，小白龙为了寻找被孙悟空杀死的唐僧，决定再次踏上征程。她向龙王借取定颜珠来保存唐僧的身体，但发现定颜珠已丢失，导致孙悟空愤怒地指责龙王。为了救女儿，龙王自愿让孙悟空杀死自己。小白龙在变成金色鲤鱼后找到唐僧的其他徒弟，继续取经之路。同时，一位美丽的仙女在海底引起轰动，教会了被困的鱼类飞翔，让她意识到龙的力量和幸福。仙女回到海中变成鲤鱼，思考她的选择是否会引领她走向相同的宿命。",
    "characters_in_summary": [
        "龙王",
        "白龙",
        "小白龙",
        "孙悟空",
        "唐僧",
        "仙女",
        "金色鲤鱼"
    ],
    "pre_entity_info": "小白龙 | 在当前剧情中出现，与猪八戒对话，调侃猪八戒的高老庄媳妇，引出了孙悟空的对话。\n孙悟空 | 唐僧的徒弟，擅长使用金箍棒，与猪八戒和沙和尚关系不好，救出了被女妖抓走的唐僧，与女妖进行了对话，提及了自己曾被困于五狱山五百年，后受命保护唐僧取经，需要击败四位魔王（包括牛魔王等）以完成赎罪任务\n唐僧 | 取经人，师徒四人的师父，善良慈悲，与徒弟们关系紧张，在当前剧情中没有出现\n阿瑶 | 仙女，与阿珏等人一起参加蟠桃会，当前剧情中出现，与孙悟空相遇并在桃园发生了互动\n猪八戒 | 唐僧的徒弟，憨态可掬，贪吃，与孙悟空和沙和尚关系不好，在当前剧情中出现，与小白龙对话，提到了自己在梦中梦见高老庄的漂亮媳妇\n银河 | 景色，由月妖与天篷共同创造，位于天河的四野，银星闪耀",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "一滴眼泪落在龙王的脸上。\n龙王睁开眼睛，惊呼道：“孩子，真的是你么？”将小白龙一把揽在怀里，老泪纵横，“你终于肯回来了？”\n“爹，他死了，被孙悟空杀死了。”小白龙哭泣到，“我眼睁睁看着他倒下去，一点办法也没有。”\n“孩子，你这又是何苦呢？难道嫁作天庭的妃子，会比驮一个和尚万里跋涉的难么？”\n“爹，你不会懂的，你永远不会懂的。”\n“无论如何，你这次回来，爹决不会让你走！”\n“爹，你拦不住我的，我相信他一定还在这三界的某个地方，我要去找到他，爹，孩儿以后可能要走更长的路，我不在您要自己保重！”\n“傻丫头，父亲的心在你的身上了，你吃多大的苦，为父的心就有多沉多痛！”\n“爹，孩儿对不起你，可孩儿相信他，相信他的理想，他一定能实现的，什么都阻止不了他的，爹你相信我！”\n“他，他，他，唉，你概然还要走，又何必回来？”\n“爹，我想借你的定颜珠，来保存他的身体，直到我找到他魂魄。”\n“唉，你要什么，爹还能不给你么？可是天庭已有明令，谁也不得帮助那四人。”\n“爹，他们是什么人，他们前世和天庭有什么冤仇？”\n“我也不知那唐僧是何人，他竟能让你如此执迷。只是那孙悟空，猪八戒，沙悟净，说来全是天界的……啊，不能说，不能说。”\n“好吧，我不问了。”\n“孩子，若让他们知道你在跟随这四人，我水族也是有灭顶之灾的呀！”\n“孩儿知道，孩儿时刻都在小心。”\n一个水族在外道：“报！有只猴子求见，说姓孙。”\n龙王忙对小白龙说道：“孩子你先走吧。定颜珠在此，拿去吧。千万小心。”\n“爹，告辞了。”小白龙含泪退出了殿。\n孙悟空在门外等的不耐烦，跳进宫来，忽见一白衣女子迎面而来，那女子瞟一眼他，便惊慌的低头快步走过了。\n“怎么象在哪见过一般？”孙悟空想。\n清净的龙宫后殿里只有龙王和孙悟空两人。其余水族都被支开了，和孙悟空见面让天上知道了是有麻烦的。\n“大圣此来何事？”龙王问。\n“没啥，想借老龙王的定颜珠一用。”\n“啊？”\n“俺老孙定是有借有还的，俺你还信不过么？”\n“是啊，大圣的信誉，在下是领教过的，那金箍棒还好使么？”\n“咦？你咋知道俺有这东西？这东西好象是一生下来就在俺老孙耳朵里了。”\n“你真的全不记得从前？”龙王苦笑着。“唉，一代英雄，落得今日如此田地……”\n“老龙王你说什么？”\n“没什么……那唐僧，因何而死？”\n“你知道了？说来就气，不知是哪个猢狲变作俺老孙模样，打死了唐秃子，害老孙去不得西天，但老孙相信，这秃子一定还在三界的某个地方，俺一定得去找到他，今后还不知要磨破几双鞋。”\n“唉，全是苦命的人哪。”\n“不用可怜老孙，老孙天生跑腿的命，定颜珠的事如何呀？”\n“这……其实……丢了。”\n“丢了？不借就说不借好了，老孙还能吃了你？”\n“那还真没准。”\n“老龙王小气的紧，不借就罢，让那唐秃子烂去了吧，反正猪八戒用猪身还不一样活的好好，唐僧也一样能用。俺去也。”\n孙悟空一跃而去。\n敖广望孙悟空远去，喃喃说道：“竟然就这么走了？”\n他摇摇头，一回身，却惊叫了起来。\n他身后，站着的正是孙悟空。\n“老泥鳅，你把珠子给了自己女儿，不给俺老孙？待我回去先结果了她！”孙悟空凶喝道。\n“不要哇大圣。”老龙王抓住孙悟空的衣袖，“她回去也是救你师父的，你把老朽如何也好，不要伤害我那女儿，她也是一片痴心要保取经人。”\n“一片痴心？哼，老孙最恨的就是一片痴心，不知误了多少人性命，偏要一个个打醒！”\n“大圣不要，老朽求求你了。”\n龙王竟一下跪了下去，手里还死死抓着悟空衣襟不放。\n“放手！”\n“大圣答应莫害我女儿！”\n“哈！好笑，我孙悟空什么时候可怜过人！”\n孙悟空将手一挥，将龙王甩开，亮出手中金箍棒。\n“俺老孙可没忘，你的东西？这就用它结果了你，就不会再欠你了！”\n“啪！”\n一声过后，几缕血雾开始在海水中弥散开来。\n前因蓝碧碧的海水，无边无际。\n无边无际，蓝碧碧的海水。\n“怎么老是海水呀，没有别的么？”小龙女嘟起了嘴。\n“我要到海外面去看一看。”小龙女从来想做的事，就一定要做到的。\n于是她就变成一条金色鲤鱼出宫啦！\n当然没有告诉他的父王。她已经长大了嘛，想偷偷出宫，就偷偷出宫。\n游啊游，游啊游，游了三天了，还是一片蓝色。\n“烦死了！”她抓住路边一条鱼，“喂，还有多久到岸边啊！”\n“你怎么敢这么和我说话？”那鱼说，“我可是一条鲨鱼啊！”\n“我从来就这么说话！你能怎的！咬我一口吗？量你也不敢！”\n“我为什么不能咬你？”\n“因为我是我啊！”\n她笑着游走了，那鲨鱼还在纳闷：“我究竟为什么不能咬她呢？她只是一条鲤鱼啊！”\n她又游了三天。\n“太累了！不过应该快到岸边了。”\n“岸边？哈哈，还早哩。这里离岸还有好几万里呢？照你这速度，一直游到死吧。”一条箭鱼从她身边游过。\n“真泄气！我要打死你打死你打死你！”\n“莫明其妙的鲤鱼，你游不到打我作甚，不理你了！一定嫁不出去的……”箭鱼摆摆身子跑了。\n“哼，气死人！没办法了！我变！”\n她身边的海水开始振荡起来，一环环金色的水波漾了开去，突然海水猛的被往外一分，形成了一个金光闪耀的真空，光芒把那一带的深海也映的通亮！\n“糟了！太阳掉到海里来了！”鱼群惊叫着。\n一道水柱直冲出海面，水花在空中散成无数水珠，散布天空，每一颗都映出金色的太阳光辉！乍一看，从天到海一片金星闪耀。\n水珠四面激射，这一片金色光华之中，小白龙的身形现了出来。",
            "summary": "龙王和白龙父女重逢。小白龙为了寻找被孙悟空杀死的唐僧，决定再次踏上征程。她向龙王借取定颜珠来保存唐僧的身体。然而，龙王告诉小白龙，定颜珠已经丢失，这让孙悟空非常生气。龙王为了救自己的女儿，主动让孙悟空杀死自己。而小白龙在变成一条金色鲤鱼后，终于找到了唐僧的其他徒弟，继续他们的取经之路。",
            "characters_in_summary": [
                "龙王",
                "白龙",
                "小白龙",
                "孙悟空",
                "唐僧",
                "金鲤鱼"
            ],
            "entity_info": "小白龙 | 在当前剧情中出现，与猪八戒对话，调侃猪八戒的高老庄媳妇，引出了孙悟空的对话。\n孙悟空 | 唐僧的徒弟，擅长使用金箍棒，与猪八戒和沙和尚关系不好，救出了被女妖抓走的唐僧，与女妖进行了对话，提及了自己曾被困于五狱山五百年，后受命保护唐僧取经，需要击败四位魔王（包括牛魔王等）以完成赎罪任务\n唐僧 | 取经人，师徒四人的师父，善良慈悲，与徒弟们关系紧张，在当前剧情中没有出现\n阿瑶 | 仙女，与阿珏等人一起参加蟠桃会，当前剧情中出现，与孙悟空相遇并在桃园发生了互动\n猪八戒 | 唐僧的徒弟，憨态可掬，贪吃，与孙悟空和沙和尚关系不好，在当前剧情中出现，与小白龙对话，提到了自己在梦中梦见高老庄的漂亮媳妇\n银河 | 景色，由月妖与天篷共同创造，位于天河的四野，银星闪耀"
        },
        {
            "id": 1,
            "content": "她的身体如玉般莹洁，她的身形如云般宛转。\n“太美了！”海里的鱼都惊叹！\n“看到龙，这一辈子都值了！”海葵海草也高兴的说。\n“救命啊救命啊！我们有恐高症！”那些被水浪带到天上的鱼叫道。\n小白龙微微一笑，轻摆身躯，一些水滴飘了过去，将那些空中的鱼儿都包在里面，轻轻落向海面。\n“哇噢，我们在飞！”那些鱼惊喜的叫道。\n“我也要飞我也要飞！”海里的一条小鱼蹦着，被她妈妈敲了一下。\n“你是一条鱼，鱼是永远不能飞的。”\n小白龙笑了，是啊，作一条龙多么幸福，海空可以任邀游。奇怪自己已前怎不觉得，只有看见了这些鱼，她才知道了超越界限的力量的可贵。\n只一会，她从看见云层下的大陆了。\n她当然不能就这样下去。\n于是她又回到海中，变成了一条鲤鱼。\n她选了一个方向顺意游去了。\n是不是选择任何一个方向，都会游向同一个宿命呢？",
            "summary": "一位美丽的仙女在海底引起了轰动，连海里的鱼和海洋生物都为之惊叹。她无意间救了一些在空中被困的鱼，并教会了他们飞翔。在这个过程中，她意识到作为一条龙的幸福以及超越界限的力量。后来，她回到海中变成一条鲤鱼，选择了前进的方向，思考是否每个选择都会引领她走向相同的宿命。",
            "characters_in_summary": [
                "仙女",
                "龙",
                "鱼",
                "海洋生物"
            ],
            "entity_info": "小白龙 | 在当前剧情中出现，与猪八戒对话，调侃猪八戒的高老庄媳妇，引出了孙悟空的对话。与猪八戒关系不明，可能是朋友或竞争对手。\n孙悟空 | 唐僧的徒弟，擅长使用金箍棒，与猪八戒和沙和尚关系不好，救出了被女妖抓走的唐僧，与女妖进行了对话，提及了自己曾被困于五狱山五百年，后受命保护唐僧取经，需要击败四位魔王（包括牛魔王等）以完成赎罪任务。与猪八戒和沙和尚关系不好，可能与唐僧关系紧张。\n唐僧 | 取经人，师徒四人的师父，善良慈悲，与徒弟们关系紧张，在当前剧情中没有出现。\n猪八戒 | 唐僧的徒弟，憨态可掬，贪吃，与孙悟空和沙和尚关系不好，在当前剧情中出现，与小白龙对话，提到了自己在梦中梦见高老庄的漂亮媳妇。与孙悟空和沙和尚关系不好，可能与唐僧关系紧张。\n阿瑶 | 仙女，与阿珏等人一起参加蟠桃会，当前剧情中出现，与孙悟空相遇并在桃园发生了互动。与阿珏等人关系良好，可能与天庭其他神仙有关系。"
        }
    ]
}