{
    "chapter_title": "第一千零一十三章  排名第一的天火",
    "chapter_summary": "在某个时刻，石岩突然对古大陆本源产生了浓厚的兴趣，这让他的朋友欧阳洛霜和纳鑫感到非常意外。纳鑫认为本源如果落入石岩手中可能会带来新的机遇，而欧阳洛霜则不甘示弱，尽管她明白石岩的实力已经得到了极大的提升。",
    "characters_in_summary": [
        "石岩",
        "欧阳洛霜",
        "纳鑫",
        "古大陆"
    ],
    "pre_entity_info": "石岩 | 石楼的拥有者之一，与艾雅等人一起在古城中进行战斗，最终天门破裂，古城恢复宁静；与芙薇进行交易，是她的朋友；向杨卓报告杨家通往第四魔域的天门破裂的情况；与杰斯特是朋友，曾在石岩需要帮助时提供药物；拥有幻空戒，书中可能有圣典。在烈焰星域被囚禁，挣脱束缚，经历日星爆碎场的挣扎，炼狱星的重重磨难，天罚城的战斗。面对始界的神奇现象，他表示出警惕和好奇。\n欧阳洛霜 | 与石岩进行交流，可能是太古妖火的宿主，也可能是始界的掌控者\n纳鑫 | 巨人族的族老，石岩的朋友，丰娆的父亲，始界的灵魂祭台形态，拥有强大的力量\n古大陆 | 石岩的故土，能量未曾衰竭，拥有本源的生命之星。\n朱雀真火 | 一团神秘的火焰，与石岩进行了交流，后来融入太古妖火的凝炼实体部位。\n太古妖火 | 天火排名第四，与欧阳洛霜同存始界",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "欧阳洛霜目瞪口呆。\n纳鑫也一脸错愕。\n这也太直接干脆了吧？\n本源为古大陆最为玄奥神奇的核心，对任何武者来说都是极为宝贵的，这一点欧阳洛霜明白，纳鑫一样心知肚明。\n只是，石岩先前还一副没有兴致的模样，给两人一解释当中的关键，竟然马上便下手行动了，一点没有客气的意思，这态度的转变速度，也实在太快了，让两人一脸诧异。\n石岩说走就走，等两人反应过来的时候，他早已消失无影了。\n“前辈，你就没有一点想得到的念头？”欧阳洛霜皱了皱眉头，看向巨人族的纳鑫，“以你的境界修为，虽不需要融合本源进魂魄，但本源一样能给你带来莫大好处，你真一点不准备活动活动？”\n纳鑫淡然一笑，“我说了，落入他手中，未来运用的好，或许能够给神恩大陆重新带来生机。在我手上，也仅仅只是一样至宝罢了，得来帮助肯定极大，但我不能让神恩大陆重新涌出生机，聚集天地能量。所以，我宁愿他得到。”\n纳鑫神态安然，笑容和煦，竟没有一丝不满，还似乎很乐意见到这幅局面。\n欧阳洛霜心有点不甘，暗暗咬着牙齿，清冷的眸子内，闪烁着不明的光泽。\n“你一来不能尽快寻着本源所在之地，二来，你便是见着本源，也非石岩对手。”纳鑫微微一笑，轻松说道：“所以，你还是趁早打消念头吧，你得了始界传承，已经极其好运了。你资质非常惊人，还能将奥义融合，突破源神境之后，必有一番作为。”\n“我不想输给他。”欧阳洛霜眼神忽然复杂难懂，“我初认识他的时候，他……根本不值一提，境界低微的可笑，但短短十来年时间，他的境界便赶上我……”",
            "summary": "石岩突然表现出对古大陆本源的强烈兴趣并立即采取行动，让欧阳洛霜和纳鑫感到惊讶。纳鑫认为本源落在石岩手中可能带来新的生机，而欧阳洛霜则不甘心输给石岩，尽管她知道石岩的实力已经突飞猛进。",
            "characters_in_summary": [
                "石岩",
                "欧阳洛霜",
                "纳鑫",
                "古大陆"
            ],
            "entity_info": "石岩 | 石楼的拥有者之一，与艾雅等人一起在古城中进行战斗，最终天门破裂，古城恢复宁静；与芙薇进行交易，是她的朋友；向杨卓报告杨家通往第四魔域的天门破裂的情况；与杰斯特是朋友，曾在石岩需要帮助时提供药物；拥有幻空戒，书中可能有圣典。在烈焰星域被囚禁，挣脱束缚，经历日星爆碎场的挣扎，炼狱星的重重磨难，天罚城的战斗。面对始界的神奇现象，他表示出警惕和好奇。\n欧阳洛霜 | 与石岩进行交流，可能是太古妖火的宿主，也可能是始界的掌控者\n纳鑫 | 巨人族的族老，石岩的朋友，丰娆的父亲，始界的灵魂祭台形态，拥有强大的力量\n古大陆 | 石岩的故土，能量未曾衰竭，拥有本源的生命之星。\n朱雀真火 | 一团神秘的火焰，与石岩进行了交流，后来融入太古妖火的凝炼实体部位。\n太古妖火 | 天火排名第四，与欧阳洛霜同存始界"
        }
    ]
}