{
    "chapter_title": "第一千零四十二章  血在烧！完美形态？",
    "chapter_summary": "石岩在血茧内经历了一场重大的蜕变，其心脏跳动声和骨骼碎裂声让费兰和莉安娜感到恐惧。尽管他们试图了解血茧内部的情况，但由于血茧的阻隔，他们无法得知具体发生了什么。在这三天的过程中，血茧内的血气波动逐渐增强，血色光芒和电芒不断射出，显示出石岩的变化。费兰和莉安娜面色凝重，深知石岩正处于一个关键的阶段，但他们不敢轻举妄动，只能耐心等待石岩成功破茧而出。",
    "characters_in_summary": [
        "石岩",
        "费兰",
        "莉安娜",
        "血茧"
    ],
    "pre_entity_info": "石岩 | 石楼的拥有者之一，与艾雅等人是朋友，与芙薇进行交易，是她的朋友；向杨卓报告杨家通往第四魔域的天门破裂的情况；与杰斯特是朋友，曾在石岩需要帮助时提供药物；拥有幻空戒，书中可能有圣典。在烈焰星域被囚禁，挣脱束缚，经历日星爆碎场的挣扎，炼狱星的重重磨难，天罚城的战斗。面对始界的神奇现象，他表示出警惕和好奇。与费兰、莉安娜等人为同伴\n费兰 | 与石岩一起的武者，可能是石楼的其他拥有者之一，与莉安娜共同寻找失踪的家人，与齐游成为同伴\n莉安娜 | 与费兰共同寻找失踪的家人，与齐游成为同伴\n血茧 | 石岩进行神秘蜕变的地方，未知境界\n米卢 | 米格的弟弟，虚神二重天境界的修为，与米格共同行动\n纳鑫 | 巨人族族老，源神境强者，与石岩等人一起飞行前往碎星域，让两名族人远离是非区\n涂兆 | 涂峰的哥哥，血戟强者，源神境强者，为了为弟弟报仇，疯狂报复，引发碎星域的动荡",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "血茧内部，涌出非常澎湃恐怖的气血波动，让两人心生骇然。\n咚咚咚！\n强而有力的心跳声，如炸雷轰隆隆的震动不休，仿佛石岩被巨锤连续轰击。\n但费兰、并安娜都清楚，知道那是石岩的心脏跳动声。\n渐渐地，从那血茧中传来更多细密的响声，咔咔的，如骨骼炸裂碎断，让人毛骨悚然。\n以费兰、莉安娜的境界修为，按照道理应当可以瞧见血茧内部，可两人连灵魂之力都动用了，依然不能知晓其中发生了什么。\n他们只知道一点一石岩在发生变化！\n至于变化是好是坏，他们依然不知，也不敢轻易出手撕裂血茧，只能作为一个旁观者，来见证石岩破茧的那一刻。\n时间匆匆。\n一眨眼功夫，三天便掠过了。\n三天内，石岩依然被血茧束缚着，在当中有更强烈的血气涌动，一条条血色光芒如更多的长蛇，将血茧牢牢的缠住，不断地有一道道血色电芒如雷电射出。\n莉安娜和费兰，脸色愈发的凝重起来。\n不远处的卡托，也在关键时刻，灵魂祭台旋动的逐渐缓慢，似乎没旋动一圈，都会耗费巨大的精力。\n灵魂祭台的旋动迟缓，意味着新奥义的蜕变，意味着祭台每旋动一圈，都将重新的淬炼一次。\n费兰、莉安娜都走过这一步，知道祭台由疯狂到迟缓的旋动，是何等的吃力和沉重，需要突破者以强韧的心境和神境，以对力量奥义精准的把握来突破。",
            "summary": "石岩的心脏跳动声和骨骼碎裂声不断传来，令费兰和莉安娜感到恐惧。尽管他们试图查看血茧内部的情况，但无法得知具体发生了什么。在这三天里，血茧内的血气波动越来越强烈，血色光芒和电芒不断射出。费兰和莉安娜脸色凝重，知道石岩正在经历一场重要的蜕变。然而，他们不敢轻易出手干预，只能等待石岩破茧而出的一刻。",
            "characters_in_summary": [
                "石岩",
                "费兰",
                "莉安娜"
            ],
            "entity_info": "石岩 | 石楼的拥有者之一，与艾雅等人是朋友，与芙薇进行交易，是她的朋友；向杨卓报告杨家通往第四魔域的天门破裂的情况；与杰斯特是朋友，曾在石岩需要帮助时提供药物；拥有幻空戒，书中可能有圣典。在烈焰星域被囚禁，挣脱束缚，经历日星爆碎场的挣扎，炼狱星的重重磨难，天罚城的战斗。面对始界的神奇现象，他表示出警惕和好奇。与费兰、莉安娜等人为同伴\n费兰 | 与石岩一起的武者，可能是石楼的其他拥有者之一，与莉安娜共同寻找失踪的家人，与齐游成为同伴\n莉安娜 | 与费兰共同寻找失踪的家人，与齐游成为同伴\n米卢 | 米格的弟弟，虚神二重天境界的修为，与米格共同行动\n纳鑫 | 巨人族族老，源神境强者，与石岩等人一起飞行前往碎星域，让两名族人远离是非区\n涂兆 | 涂峰的哥哥，血戟强者，源神境强者，为了为弟弟报仇，疯狂报复，引发碎星域的动荡"
        }
    ]
}