{
    "chapter_title": "第一千零五十一章  嘴贱的下场",
    "chapter_summary": "费兰和莉安娜与他们的强大对手展开了一场激烈的较量。尽管他们的敌人实力同样不容小觑，但在受伤的情况下仍能保持竞争力。这让费兰和莉安娜的队友卡托和石岩对他们的胜利产生了疑虑。然而，石岩通过对他们实力的分析和特殊奥义的掌握，认为他们具备获胜的机会。这使得卡托和石岩对费兰和莉安娜的胜利充满了信心。",
    "characters_in_summary": [
        "费兰",
        "莉安娜",
        "卡托",
        "石岩",
        "无"
    ],
    "pre_entity_info": "费兰 | 石岩的朋友，与石岩一起经历各种冒险和挑战。\n莉安娜 | 石岩的朋友，与石岩一起经历各种冒险和挑战。\n卡托 | 继承了格鲁混乱奥义的人，可能与修炼死亡奥义的拯救者有联系，与齐游、石岩等人为敌对势力。\n石岩 | 武者，被其他武者推选为话事人，与霁兰等人是朋友，与艾雅等人是朋友，与芙薇进行交易，是她的朋友；向杨卓报告杨家通往第四魔域的天门破裂的情况；与杰斯特是朋友，曾在石岩需要帮助时提供药物；拥有幻空戒，书中可能有圣典。在烈焰星域被囚禁，挣脱束缚，经历日星爆碎场的挣扎，炼狱星的重重磨难，天罚城的战斗。面对始界的神奇现象，他表示出警惕和好奇。与费兰、莉安娜等人为同伴。\n无 | 无\n齐礴 | 石岩的朋友，碧天的成员，莉安娜的同伴，与石岩无直接敌对关系。\n不死草 | 石岩用来扩大不死魔血规模的植物",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "他们知道费兰、莉安娜很强。\n只是，对面一对夫fù也丝毫不差，境界上还要胜出一筹，即便是受了伤也犹有余力，真要是生命搏斗，费兰、莉安娜不见得便可以稳胜。\n所以再人略显不安。\n“师兄，你觉得费兰前辈和莉安娜大姐，能否最终获胜。”卡托沉吟了一会儿，禁不住询问道。\n石岩皱着眉头，认真的思量着，半响，不答反问道：“卡托，若是现在让你和一名源神三重天境界者交战，你可有把握获胜？”\n卡托显然深悬。\n许久后，卡托咧嘴嘿嘿笑了起来，“应该可以吧。不知道为什么，在混乱奥义真正走向正规后，我总觉得我奥义优胜一筹，能让我有越级挑战的资本。”他说的很自信，很肯定，这是对自身力量奥义的骄傲。石岩点了点头，忽然笑了起来，“费兰前辈和莉安娜大姐的奥义，并不逊sè你，也就是呢……她们应该也有这种能力。”\n卡托眼睛一亮。\n“费兰前辈在虚神一重天，按照我们的推测，真要是生死搏斗，她可堪和虚神二重天境界者一战。而莉安娜大姐，应该能和虚神一重天境界者势均力敌，而对方两人，之前还受了伤……”石岩轻声道。\n卡托哈哈大笑了起来连番点头，赞同道：“给你这么一说，我忽然觉得她们必胜！”\n“我也是这么想的。”石岩忽然放松下来，“我们奥义都很特殊，和常规主流奥义不一致，往往生僻特殊的奥义，力量愈发诡秘强悍。你可以越级挑战他们也能自然不会吃亏。”",
            "summary": "费兰和莉安娜是一对强大的对手，他们的敌人也同样实力不俗，即使在受伤的情况下仍具有竞争力。因此，他们的队友卡托和石岩对他们能否获胜有些担忧。然而，石岩通过分析他们的实力和特殊奥义，认为他们应该有胜算。卡托和石岩都对费兰和莉安娜的胜利充满信心。",
            "characters_in_summary": [
                "费兰",
                "莉安娜",
                "卡托",
                "石岩",
                "无"
            ],
            "entity_info": "费兰 | 石岩的朋友，与石岩一起经历各种冒险和挑战。\n莉安娜 | 石岩的朋友，与石岩一起经历各种冒险和挑战。\n卡托 | 继承了格鲁混乱奥义的人，可能与修炼死亡奥义的拯救者有联系，与齐游、石岩等人为敌对势力。\n石岩 | 武者，被其他武者推选为话事人，与霁兰等人是朋友，与艾雅等人是朋友，与芙薇进行交易，是她的朋友；向杨卓报告杨家通往第四魔域的天门破裂的情况；与杰斯特是朋友，曾在石岩需要帮助时提供药物；拥有幻空戒，书中可能有圣典。在烈焰星域被囚禁，挣脱束缚，经历日星爆碎场的挣扎，炼狱星的重重磨难，天罚城的战斗。面对始界的神奇现象，他表示出警惕和好奇。与费兰、莉安娜等人为同伴。\n无 | 无\n齐礴 | 石岩的朋友，碧天的成员，莉安娜的同伴，与石岩无直接敌对关系。\n不死草 | 石岩用来扩大不死魔血规模的植物"
        }
    ]
}