{
    "chapter_title": "第一千零五十二章  贯通两地！",
    "chapter_summary": "费兰、莉安娜和卡托通过吸收石岩馈赠的能量来提升他们的体质和灵魂力量。在这个过程中，他们的精神面貌发生了显著的变化，变得更加充满活力。而石岩则像一个能量源泉，他的灵魂祭台在不断的淬炼中变得越来越坚固。体内的精元古树也在茁壮成长，逐渐积蓄了强大的神力。这些变化都在逐步塑造一个更加强大的石岩。",
    "characters_in_summary": [
        "费兰",
        "莉安娜",
        "卡托",
        "石岩",
        "灵魂祭台",
        "精元古树"
    ],
    "pre_entity_info": "费兰 | 石岩的朋友，与石岩一起经历各种冒险和挑战。\n莉安娜 | 石岩的朋友，与石岩一起经历各种冒险和挑战。\n卡托 | 继承了格鲁混乱奥义的人，可能与修炼死亡奥义的拯救者有联系，与齐游、石岩等人为敌对势力。\n石岩 | 武者，被其他武者推选为话事人，与霁兰等人是朋友，与艾雅等人是朋友，与芙薇进行交易，是她的朋友；向杨卓报告杨家通往第四魔域的天门破裂的情况；与杰斯特是朋友，曾在石岩需要帮助时提供药物；拥有幻空戒，书中可能有圣典。在烈焰星域被囚禁，挣脱束缚，经历日星爆碎场的挣扎，炼狱星的重重磨难，天罚城的战斗。面对始界的神奇现象，他表示出警惕和好奇。与费兰、莉安娜等人为同伴。\n灵魂祭台 | 涂兆发出凶厉波动的地点，有呼啸的冰棱、冰刃，可以搅碎一切\n精元古树 | 石岩体内的精元古树，吸收精气并进行净化，补充消耗的力量。\n齐礴 | 石岩的朋友，碧天的成员，莉安娜的同伴，与石岩无直接敌对关系。\n不死草 | 石岩用来扩大不死魔血规模的植物",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "翘首以待的费兰、莉安娜、卡托三人，眼睛徒然亮了起来，眉心中龘央的血色印记绽出殷红光泽，默默的吸收着由石岩馈赠出来的能量。\n由石岩穴窍释放的力量，可以增强三人体龘内的精元古树之力，从他灵魂祭台的魂力，则是能温养三人灵魂祭台，让他们对于奥义的认识，愈发的深刻起来。\n没过多久，费兰、莉安娜、卡托三人都神采飞扬起来，脸色都像是被奇异的血光充斥，蕴藏着充沛的血肉气息。\n石岩自身仿佛能量之源，精纯的力量散溢在全身血肉骨骼内，从那黑洞释放出来的异力，则是汇入灵魂祭台，让他灵魂祭台淬炼着，和神体的磨砺一样，逐渐的变得坚韧。\n一般来说，灵魂祭台俨然如虚幻，如水中的倒影，视线可见，却不能触摸。\n然而，经过多次淬炼之后，石岩的灵魂祭台却犹如实质，就像是金属玉石堆砌而成，边沿如刀削般有质感，光泽流溢着，如美玉完整切割，给人一种可以用手指可以实质感受的错觉。\n而石岩本人，经过奇妙异力的滋养，确凿的感应到灵魂祭台仿佛在悄悄发生着变化。\n这种变化是一点点发生的，不是一蹴而就的，很难马上看出来好处，但他心中明白，他的祭台每次淬炼过后，都似乎变得更加奇妙了一分。\n体龘内的精元古树一直茁壮成长着，晶莹如玉，当中流转着的乃是神力！\n每一根枝干，都充盈着精纯澎湃的能量，那是他的能量源头，是他赖以生存的根本，是他强大的源动力。",
            "summary": "费兰、莉安娜和卡托三人正在吸收石岩馈赠的能量，增强他们的体质和灵魂力量。不久后，他们变得神采飞扬，充满了血气。石岩则像是一个能量之源，他的灵魂祭台在不断淬炼中变得愈发坚固。体龘内的精元古树茁壮成长，蕴藏著神力。这一切都在慢慢地改变着石岩，使他变得更加强大。",
            "characters_in_summary": [
                "费兰",
                "莉安娜",
                "卡托",
                "石岩"
            ],
            "entity_info": "费兰 | 石岩的朋友，与石岩一起经历各种冒险和挑战。\n莉安娜 | 石岩的朋友，与石岩一起经历各种冒险和挑战。\n卡托 | 继承了格鲁混乱奥义的人，可能与修炼死亡奥义的拯救者有联系，与齐游、石岩等人为敌对势力。\n石岩 | 武者，被其他武者推选为话事人，与霁兰等人是朋友，与艾雅等人是朋友，与芙薇进行交易，是她的朋友；向杨卓报告杨家通往第四魔域的天门破裂的情况；与杰斯特是朋友，曾在石岩需要帮助时提供药物；拥有幻空戒，书中可能有圣典。在烈焰星域被囚禁，挣脱束缚，经历日星爆碎场的挣扎，炼狱星的重重磨难，天罚城的战斗。面对始界的神奇现象，他表示出警惕和好奇。与费兰、莉安娜等人为同伴。\n齐礴 | 石岩的朋友，碧天的成员，莉安娜的同伴，与石岩无直接敌对关系。\n不死草 | 石岩用来扩大不死魔血规模的植物"
        }
    ]
}