{
    "chapter_title": "第一千零七十一章  影之世界",
    "chapter_summary": "在尼格和达丰两大势力的战斗中，其他种族势力观望以待。石岩隐藏在血海内，防止强者进入。霁兰面临着是否要参与进来的抉择。在血海中，石岩现身告知霁兰，若她现在抽身事外，他将不会追究。然而，霁兰毅然决定加入战斗，展示了她的强大实力。",
    "characters_in_summary": [
        "尼格",
        "达丰",
        "石岩",
        "血海",
        "霁兰"
    ],
    "pre_entity_info": "尼格 | 鬼纹族的领导者，与达丰争夺领土和资源\n达丰 | 新的势力，与尼格争夺领土和资源\n石岩 | 武者，与霁兰等人是敌人，与艾雅等人是朋友，与芙薇进行交易，是她的朋友；向杨卓报告杨家通往第四魔域的天门破裂的情况；与杰斯特是朋友，曾在石岩需要帮助时提供药物；拥有幻空戒，书中可能有圣典。在烈焰星域被囚禁，挣脱束缚，经历日星爆碎场的挣扎，炼狱星的重重磨难，天罚城的战斗。面对始界的神奇现象，他表示出警惕和好奇。与费兰、莉安娜等人为同伴。\n血海 | 神王境强者相互争斗的地方，血色烟雾弥漫，散发出邪恶暴戾的波动，影响识海和灵魂祭台\n霁兰 | 黑鳞族成员，与石岩有敌对关系\n星海 | 无相关信息",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "直到此时，真正参与这场战斗着的势力，只有尼格和达丰两股，更多的种族势力还没有参战，只是冷眼旁观，他们一方面似乎忌惮血魔的声威，一方面不想轻易的损耗自己力量。\n至少，在形势没有明朗前，他们不想那么快搀和进来。\n空间蛛网还在游动着，依然有强者穿透进来，四大虚神巅峰强者依然疯狂轰击，让真实世界像是要崩溃一般。\n石岩躲藏在血海内，始终不露头，可胆敢涌入血海者，都会神识崩塌，会失去理智袭杀身边人。\n一团罐璨星辰星光千万束，在血魂海上方耀目榷璨，不断地释放着道道星辰光束，将胆敢靠近着神体化为天外陨石，进而被炙热火焰化为流火消散。\n霁兰脸色徒然一变，美眸第一次凝重起来\n涂雁冲杀了过来，涌现道道冲天而起的龙卷风，在血魂海前方聚集声威，和他一道的，还有三名强者，都是虚神境，一名虚神二重天，两名虚神一重天，这是尼格和达丰麾下的真正强者。\n“也该结束这场闹剧了。”涂雁这时候反而冷静下来，不再癫狂了，“不管血魔如何强悍，可此地毕竟乃是极西之地，我们的事情，由不得你们做主！”\n霁兰皱眉。\n“只要你们现在置身事外，之前你们对我们血戟的武者格杀，我们可以不追究。”涂雁应该从达丰那边确认了什么，冷峻道：“若你们执意如此，非要插手我们极西之地的事务，那么……休怪我们不给血魔面子！”\n另外三名虚神境强者，分别散逸开来，悄悄将霁兰围堵中垩央。\n霁兰只有虚神一重天境界，此时被三个虚神强者包围了，真要生死搏斗，她被格杀的可能性极大。m\n她可以选择坐视不管，放弃掉石岩，便可以从容不迫的退去，有血魔的名声在，应该没人胆敢拦阻他们。\n但要是执意参与进来，她霁兰甚至会性命不保。\n涂雁沉默了，冷冷看向她，在等候她的最终决定。\n血魂海上，一缕血光浮现出来，从中显出石岩的冷酷脸容，他远远瞥了一眼霁兰，平静的说道：“我的事情本与你们无关，你们此事抽身事外，我不会多说什么，你们本不应该为我承担这些。”\n霁兰忽然笑了，笑的很欢快，很从容，她抿着嘴，娇声说道：“看来大家都觉得我不堪一战啊。”\n话罢，霁兰漆黑双翼展开，优美的扇动起来。\n一个新奇的世界，徐徐在她头顶拉伸出来，那世界一片灰暗，却仿佛真实世界的投影，当中能够清晰的瞧见真实世界的一切，其中有石岩，有涂雁，有将她包围的三名虚神强者。\n仿佛水中的倒影，映照了真实世界，那是霁兰的奥义影。\n霁兰纤细的手指抬头一点，正中那虚幻世界内的涂雁，在她虚界内的涂雁，被条条幽暗的光线捆绑住，如被自己的影子禁锢了。\n真实世界中，涂雁脸色一变，突觉一股莫名力量束缚全身，连活动都变得艰难起来。\n一条条席卷天地的龙卷风，倏地停滞不动了，旋即逐渐的消散。\n霁兰面带浅笑，眉如画，洁白手指中流光凝炼，——射向她头顶影之虚界，落向那虚界内的三个虚神强者。",
            "summary": "尼格和达丰两大势力参与了战斗，其他种族势力仍在观望。石岩躲在血海内，阻止强者进入。霁兰面临是否参与进来的抉择。血海中出现石岩的身影，他告诉霁兰如果现在抽身事外，不会多说什么。然而，霁兰选择参与其中，展现出了她的实力。",
            "characters_in_summary": [
                "尼格",
                "达丰",
                "石岩",
                "霁兰",
                "血海"
            ],
            "entity_info": "尼格 | 鬼纹族的领导者，与达丰争夺领土和资源\n达丰 | 新的势力，与尼格争夺领土和资源\n石岩 | 武者，与霁兰等人是敌人，与艾雅等人是朋友，与芙薇进行交易，是她的朋友；向杨卓报告杨家通往第四魔域的天门破裂的情况；与杰斯特是朋友，曾在石岩需要帮助时提供药物；拥有幻空戒，书中可能有圣典。在烈焰星域被囚禁，挣脱束缚，经历日星爆碎场的挣扎，炼狱星的重重磨难，天罚城的战斗。面对始界的神奇现象，他表示出警惕和好奇。与费兰、莉安娜等人为同伴。\n霁兰 | 黑鳞族成员，与石岩有敌对关系\n血海 | 神王境强者相互争斗的地方，血色烟雾弥漫，散发出邪恶暴戾的波动，影响识海和灵魂祭台\n星海 | 无相关信息"
        }
    ]
}