{
    "chapter_title": "第一千零九十章  主仆",
    "chapter_summary": "在黑水星上，石岩与变化成人形的鬼獠面对面交流，了解了鬼獠在神恩大陆、苍穹海域、天妖山脉以及玛琊星域暗影鬼狱的经历。鬼獠在战争中失去了昔日的同伴，为了报仇和实现暴龙族族长古特的复仇计划，他继续在暴龙族征战。石岩得知他的女人夏心妍在暗影鬼狱成为了一方势力的权贵，这让他心情复杂。经过思考，石岩决定让鬼獠继续留在暴龙族，等待他达到一个新层次后成为妖族之主。石岩与鬼獠计划为三人报仇，各自采取不同方式积累力量。石岩将前往魔血星，而鬼獠则在暴龙族积蓄力量。两人在玛琊星域的计划逐渐展开，石岩提醒鬼獠要与孽龙族等强大妖族分支建立联系，同时注意在暴龙族的任务保密。",
    "characters_in_summary": [
        "石岩",
        "鬼獠",
        "夏心妍",
        "古特",
        "暴龙族",
        "神恩大陆",
        "苍穹海域",
        "天妖山脉",
        "玛琊星域",
        "暗影鬼狱",
        "妖族之主",
        "孽龙族"
    ],
    "pre_entity_info": "石岩 | 武者，与霁兰等人是敌人，与艾雅等人是朋友，与芙薇进行交易，是她的朋友；向杨卓报告杨家通往第四魔域的天门破裂的情况；与杰斯特是朋友，曾在石岩需要帮助时提供药物；拥有幻空戒，书中可能有圣典。在烈焰星域被囚禁，挣脱束缚，经历日星爆碎场的挣扎，炼狱星的重重磨难，天罚城的战斗。面对始界的神奇现象，他表示出警惕和好奇。与费兰、莉安娜等人为同伴\n鬼獠 | 暴龙一族的成员，与石岩有合作关系，现为暴龙一族战队队长，脱离暴龙族后成为石岩的仆人，与古沫有感情纠葛\n夏心妍 | 净土的守护者，为夏心妍提供各种修炼资源和支持\n古特 | 妖龙星的族长，与芙薇进行交易\n神恩大陆 | 一个大陆，石岩的朋友杰斯特来自这里\n苍穹海域 | 夏轻候建立的势力范围，位于神州大地的某个角落\n天妖山脉 | 无尽海妖族聚集地，人族禁地，拥有妖族古阵和巨大柱子等奇观。\n玛琊星域 | 一个星域，卡洛斯和克里森都是其中的强者\n暗影鬼狱 | 石岩前往处理事务的地方，神秘危险\n麦基 | 孽龙一族的成员，与伊巴卡共同企图占据石岩和冰族女子的躯体，后被石岩击败，与古沫关系较好\n古沫 | 暴龙一族的成员，麦基的朋友，寻找麦基并询问其研究空间传送阵的目的，与石岩相识，喜欢鬼獠\n维特 | 鬼獠的手下，跟随鬼獠多年，对鬼獠非常忠诚",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "一个由星辰能量凝炼而成的巨大光罩中，石岩和变化成人形的鬼獠面对面端坐着，鬼獠微微垂着头，声音阴寒低沉，在慢慢讲述着这些年的经历。\n当年在神恩大陆，他和食尸妖虫之王、圣灵神、噬金蚕与石岩分别，到了无尽海苍穹海域的天妖山脉，在其中得到妖族神秘传承，在那妖阵中挣脱空间壁障，直接来到玛琊星域的暗影鬼狱。\n暗影鬼狱是玛琊星域最为混乱的一个奇特区域，据说乃是玛琊星域连通别的星域的空间枢纽，有许多绽裂的空间通道。\n他们从其中一处空间通道降临暗影鬼狱。\n暗影鬼狱由许多玛琊星域最原始种族形成，后来也参合了不少别的星域种族，大多数都是从那些空间通道到来，暗影鬼狱物产丰富，有许多在整个玛琊星域都极其罕见的修炼材杵。\n武者之争，是天地能量资源之争，暗影鬼狱的物产丰富，让那儿永远战乱不休。\n鬼獠一行四个奇特的存在，在暗影鬼狱生存艰难，痛苦的挣扎存活着，在一次次交战中，食尸妖虫之王、圣灵神、噬金蚕相继陨灭，魂飞魄散，只有鬼獠幸存至今。",
            "summary": "石岩与变化成人形的鬼獠面对面交流。鬼獠讲述了他在神恩大陆与食尸妖虫之王、圣灵神、噬金蚕分开后，来到无尽海苍穹海域的天妖山脉，获得妖族神秘传承并来到玛琊星域的暗影鬼狱的经历。暗影鬼狱是一个混乱的区域，拥有丰富的资源和罕见的学习材料，吸引了各种种族的争夺。在战争中，食尸妖虫之王、圣灵神、噬金蚕相继死去，只剩鬼獠一人幸存。",
            "characters_in_summary": [
                "石岩",
                "鬼獠",
                "食尸妖虫之王",
                "圣灵神",
                "噬金蚕",
                "天妖山脉",
                "无尽海苍穹海域",
                "玛琊星域",
                "暗影鬼狱"
            ],
            "entity_info": "石岩 | 武者，与霁兰等人是敌人，与艾雅等人是朋友，与芙薇进行交易，是她的朋友；向杨卓报告杨家通往第四魔域的天门破裂的情况；与杰斯特是朋友，曾在石岩需要帮助时提供药物；拥有幻空戒，书中可能有圣典。在烈焰星域被囚禁，挣脱束缚，经历日星爆碎场的挣扎，炼狱星的重重磨难，天罚城的战斗。面对始界的神奇现象，他表示出警惕和好奇。与费兰、莉安娜等人为同伴\n鬼獠 | 暴龙一族的成员，与石岩有合作关系，现为暴龙一族战队队长，脱离暴龙族后成为石岩的仆人，与古沫有感情纠葛\n食尸妖虫之王 | 八级妖虫，智慧开启，能够运用灵魂之力，虽然不会口吐人言，却能用灵魂和人交流。\n圣灵神 | 未知\n噬金蚕 | 未知\n天妖山脉 | 无尽海妖族聚集地，人族禁地，拥有妖族古阵和巨大柱子等奇观。\n玛琊星域 | 一个星域，卡洛斯和克里森都是其中的强者\n暗影鬼狱 | 石岩前往处理事务的地方，神秘危险\n麦基 | 孽龙一族的成员，与伊巴卡共同企图占据石岩和冰族女子的躯体，后被石岩击败，与古沫关系较好\n古沫 | 暴龙一族的成员，麦基的朋友，寻找麦基并询问其研究空间传送阵的目的，与石岩相识，喜欢鬼獠\n维特 | 鬼獠的手下，跟随鬼獠多年，对鬼獠非常忠诚"
        },
        {
            "id": 1,
            "content": "他最终脱离暗影鬼狱，来到妖族聚集的这块区域，在妖龙星崭露头角。\n妖龙星乃是妖族在玛琊星域的主星，暴龙族和孽龙族的族人，都生活在硕大的妖龙星，无数强大的妖族，都在妖龙星生活苦修，鬼獠的到来，曾经在妖龙星掀起一番腥风血雨。\n最终暴龙族的族长古特以卓越眼光看重鬼獠，让鬼獠成了暴龙族的战将，为暴龙族征伐四方。\n古特当年和鬼獠有约定，愿意有朝一日为鬼獠复仇，帮助他入侵暗影鬼狱，将当年杀害食尸妖虫之王、圣灵神、噬金蚕的一股暗影鬼狱的势力连根拔起。(m)\n条件便是鬼獠加入暴龙族。\n一心复仇的鬼獠，答应了古特条件，十来年东征西战，为暴龙族立下了汗马功劳，渐渐得到整个暴龙族的认可，并且荣获一块代表暴龙族权贵身份的暴龙印。\n这趟他来黑水星，便是为暴龙族铲除异己，要灭掉一个海族分支，原因是那海族分支和暴龙族的物质交易中单方面撕条约。\n食尸妖虫之王、圣灵神、噬金蚕竟纷纷陨灭，石岩眼神恍惚，心底泛出强烈的悲怆，牙齿咬的“嘎嘣”直响，脸色渐渐狰狞。\n一幕幕场景在他脑海中掠过，和妖虫之王的相遇，圣灵神、噬金蚕多年的相伴，种种往事忽然变得清晰起来，在他心灵深处挥之不去……\n听到昔日同伴身亡，石岩某个神经被触碰了，眼瞳冰冷如刀。\n这个消息让他对自己有了更加清醒的认识，这儿是玛琊星域，有无数种族强者，他并非最凶悍的人。\n在这儿，他暂时没有维护自己人的力量。",
            "summary": "鬼獠从暗影鬼狱逃脱后，来到妖族聚集的妖龙星，成为暴龙族的战将。他与暴龙族族长古特有约，帮助其复仇并入侵暗影鬼狱。在十年的征战中，鬼獠为暴龙族立下赫赫战功，获得暴龙印。这次他来到黑水星，是为了替暴龙族铲除违约的海族分支。得知昔日同伴食尸妖虫之王、圣灵神、噬金蚕的死讯，石岩决定变得更强大，以报此仇。",
            "characters_in_summary": [
                "鬼獠",
                "古特",
                "暴龙族",
                "暗影鬼狱",
                "妖龙星",
                "黑水星",
                "海族分支",
                "食尸妖虫之王",
                "圣灵神",
                "噬金蚕"
            ],
            "entity_info": "鬼獠 | 暴龙一族的成员，与石岩有合作关系，现为暴龙一族战队队长，脱离暴龙族后成为石岩的仆人，与古沫有感情纠葛\n古特 | 妖龙星的族长，与芙薇进行交易\n暗影鬼狱 | 石岩前往处理事务的地方，神秘危险\n妖龙星 | 一个星球，血魔前去商榷要事\n黑水星 | 鬼獠和麦基在这里进行激战，黑水星庞大的天地能量如cháo流般滚滚涌动\n食尸妖虫之王 | 八级妖虫，智慧开启，能够运用灵魂之力，虽然不会口吐人言，却能用灵魂和人交流。\n圣灵神 | 未知\n噬金蚕 | 未知\n石岩 | 武者，与霁兰等人是敌人，与艾雅等人是朋友，与芙薇进行交易，是她的朋友；向杨卓报告杨家通往第四魔域的天门破裂的情况；与杰斯特是朋友，曾在石岩需要帮助时提供药物；拥有幻空戒，书中可能有圣典。在烈焰星域被囚禁，挣脱束缚，经历日星爆碎场的挣扎，炼狱星的重重磨难，天罚城的战斗。面对始界的神奇现象，他表示出警惕和好奇。与费兰、莉安娜等人为同伴"
        },
        {
            "id": 2,
            "content": "他内心狂呼，不死魔血仿佛都熊熊燃烧起来，眼睛猩红猩红的，仿佛被激怒的凶兽，变得有点歇斯底里。\n“我会为他们报仇！”石岩一字一顿道。\n鬼獠重重点头。\n“主人，在暗影鬼狱中，我见过主人的女人。当年我之所以能够从暗影鬼狱脱身，也是因为主人女人的帮助。”鬼獠迟疑了一会儿，眼神冷幽幽的，微微垂着头，道：“主人的女人，在暗影鬼狱成了一股势力的权贵，手握重兵，已经闯出了自己的名号。”\n石岩眼瞳一缩，“我的女人？”\n“是夏小垩姐。”鬼獠低声解释。\n石岩神体猛地一震。\n鬼獠垂头不语，静静的看向他，等候他消化这个消息。(m)\n竟然夏心妍！\n又是众多回忆涌入心头，让石岩心中苦涩难明，仿佛打翻了五味瓶，什么滋味都有。\n时隔多年，他再次听到伊人消息，却没预衙到伊人在暗影鬼狱打开了局面，成了一方势力的权贵，并且还帮助了鬼獠脱离暗影鬼狱，一幕幕或是酸涩或是甜蜜的回忆，在他心海内不断涌现，让他神情有点低落。\n漠然端坐许久，石岩深吸一口气，脸色逐渐变得坚定狠厉，“你暂时不要脱离暴龙族，你有你的天地，暴龙族能够让你成长迅速，等有一天你达到一个新的层次，你会是妖族之主！”\n鬼獠愣愣的看向他。",
            "summary": "石岩得知了他的女人夏心妍在暗影鬼狱成为了一方势力的权贵并帮助了鬼獠脱离暗影鬼狱。这个发现让石岩心情复杂，既有甜蜜的回忆，也有苦涩的感觉。经过一番思考，石岩决定让鬼獠继续留在暴龙族，等待他达到一个新层次后成为妖族之主。",
            "characters_in_summary": [
                "石岩",
                "夏心妍",
                "鬼獠",
                "暗影鬼狱",
                "暴龙族"
            ],
            "entity_info": "石岩 | 武者，与霁兰等人是敌人，与艾雅等人是朋友，与芙薇进行交易，是她的朋友；向杨卓报告杨家通往第四魔域的天门破裂的情况；与杰斯特是朋友，曾在石岩需要帮助时提供药物；拥有幻空戒，书中可能有圣典。在烈焰星域被囚禁，挣脱束缚，经历日星爆碎场的挣扎，炼狱星的重重磨难，天罚城的战斗。面对始界的神奇现象，他表示出警惕和好奇。与费兰、莉安娜等人为同伴\n夏心妍 | 净土的守护者，为夏心妍提供各种修炼资源和支持\n鬼獠 | 暴龙一族的成员，与石岩有合作关系，现为暴龙一族战队队长，脱离暴龙族后成为石岩的仆人，与古沫有感情纠葛\n暗影鬼狱 | 石岩前往处理事务的地方，神秘危险\n古特 | 妖龙星的族长，与芙薇进行交易\n妖龙星 | 一个星球，妖族在玛琊星域的主星，无数强大的妖族都在这里生活苦修\n黑水星 | 鬼獠和麦基在这里进行激战，黑水星庞大的天地能量如cháo流般滚滚涌动"
        },
        {
            "id": 3,
            "content": "“我们会并肩在玛琊星域作战，但没有必要时刻相伴，你跟着我不见得比现在好。”石岩沉吟了一下，认真解释：“我们共同努力，为他们三人报仇雪恨，你用你的方式，我用我的方式。放心，我们不会相隔太远，我会去魔血星，没有意外的话我会在魔血星落足，血晨……和我颇有渊源。”\n鬼獠碧绿色眼瞳渐渐明亮起来。\n他在周边星域活动多年，自然听过血魔之名，听说主人和血魔有渊源，他也很是惊喜。\n“你暂时呆在暴龙族，积蓄力量，以自己的努力获得妖族的势力。”石岩脸色沉如水，“我会以我的方式积攒力量，将来我们会是玛琊星域的主导，我坚信要不了多久，这个高级星域可以任由我们横行无忌！”\n“我听主人的。”鬼獠默默点头。\n“你继续你在暴龙族的任务，我这便去魔血星安排。你我之间的事情，能隐瞒尽量隐瞒，那暴龙族族长古特既然相信你，应该不会改变态度。”石岩思量着，继续说道：“麦基和我有旧，孽龙族也是妖族最强大分支之一，你如果未来能成为妖族首领，这孽龙族会是你的最强臂膀之一，要懂得拉拢。”\n鬼獠继续点头。\n两人在海底深处默默交流，许久过后，达成了默契。\n石岩才欲抽身离开，忽然心有所感，想了一下，心念一动，一滴滴殷红如宝石的不死魔血飞溅出来一缕缕精纯灵魂赋予其上。\n一股奇妙的联系，仿佛跨过空间距离，猛地朝着暗影鬼狱延伸过去。\n熟悉的气息，从遥远的暗影鬼狱骤然传递过来，落入他识海，逸入他灵魂深处……\n暗影鬼狱中，一个巨大的陨石上方，停泊着数百艘巨大的战舰其中一艘庞大战舰顶部粉色水晶王座上，一名身着华贵彩色裙装的女子，手握水晶杯，美眸深邃的看向无尽星海，在思量着什么。",
            "summary": "在玛琊星域，石岩与鬼獠计划为三人报仇，各自采取不同方式积累力量。石岩将前往魔血星，而鬼獠则在暴龙族积蓄力量。石岩提醒鬼獠要与孽龙族等强大妖族分支建立联系，同时注意在暴龙族的任务保密。两人达成默契后，石岩离开前往魔血星。在暗影鬼狱，一名彩色裙装的女子在思考着什么。",
            "characters_in_summary": [
                "石岩",
                "鬼獠",
                "彩色裙装女子",
                "玛琊星域",
                "魔血星",
                "暗影鬼狱",
                "暴龙族",
                "孽龙族"
            ],
            "entity_info": "石岩 | 武者，与霁兰等人是敌人，与艾雅等人是朋友，与芙薇进行交易，是她的朋友；向杨卓报告杨家通往第四魔域的天门破裂的情况；与杰斯特是朋友，曾在石岩需要帮助时提供药物；拥有幻空戒，书中可能有圣典。在烈焰星域被囚禁，挣脱束缚，经历日星爆碎场的挣扎，炼狱星的重重磨难，天罚城的战斗。面对始界的神奇现象，他表示出警惕和好奇。与费兰、莉安娜等人为同伴\n鬼獠 | 暴龙一族的成员，与石岩有合作关系，现为暴龙一族战队队长，脱离暴龙族后成为石岩的仆人，与古沫有感情纠葛\n玛琊星域 | 一个星域，卡洛斯和克里森都是其中的强者\n魔血星 | 石岩所在的星球，以不死魔血为特色\n暗影鬼狱 | 石岩前往处理事务的地方，神秘危险\n夏心妍 | 净土的守护者，为夏心妍提供各种修炼资源和支持\n古特 | 妖龙星的族长，与芙薇进行交易"
        },
        {
            "id": 4,
            "content": "彩色裙装缀满碎宝石，裙角绘刻着精美的花朵，一双雪白玉足赤裸着柔嫩的脚踝上有两条蓝水晶脚链，脚链能量波动惊人，让她更添一份雍容优雅。\n三名异族族人，单膝着地跪伏在她身旁，手持帐本在低低汇报着什么，神态谦卑恭敬。\n绝美的女子抿了一口杯中血色美酒，红艳艳的酒液让她粉色唇部娇艳欲滴，如最绚烂的花朵可她清澈如钻的眼眸却有着一丝隐讳的落寞，气质冷傲，让那三名异族族人不敢抬头，越发的噤若寒蝉，用心的讲述着。\n突地，绝美女子似乎觉察到什么，美眸骤然绽出璀璨夺目的光华，完美的胴体猛地一颤，不自禁的站了起来雪白玉足踏在粉色水晶宝座上，让人心神迷醉。\n她遥遥看向远处黑水星的方向，嘴角的冷意慢慢消散，手中的酒杯那猩红酒液激烈颤动着，许久之后，她才欣喜之极的低低呢喃：“你，你终于也来了么等的我好苦……”\n她脸上欣喜不加掩饰，让麾下三人呆愣不解，一脸的惊诧。\n星辰光罩中，一滴滴不死魔血挥发掉紧闭双眸的石岩睁开眼，神情振奋轻声自语：“你果然在……”\n鬼獠仿佛一块冰冷的石块，在他身旁漠然不动，只是静静看向他，却不发一言。",
            "summary": "一位身着彩色裙装、脚踝佩戴蓝水晶脚链的美丽女子正在听取三名异族族人的汇报。她品尝着血色美酒，虽然外表优雅，但眼中流露出一丝落寞。突然，她察觉到了远方黑水星的变化，兴奋地站起身来，遥望那个方向。在她身边的三名异族族人感到惊讶和困惑。与此同时，一名名叫石岩的人苏醒过来，感受到黑水星的变化，低声自语表示兴奋。",
            "characters_in_summary": [
                "美丽女子",
                "异族族人",
                "石岩"
            ],
            "entity_info": "石岩 | 武者，与霁兰等人是敌人，与艾雅等人是朋友，与芙薇进行交易，是她的朋友；向杨卓报告杨家通往第四魔域的天门破裂的情况；与杰斯特是朋友，曾在石岩需要帮助时提供药物；拥有幻空戒，书中可能有圣典。在烈焰星域被囚禁，挣脱束缚，经历日星爆碎场的挣扎，炼狱星的重重磨难，天罚城的战斗。面对始界的神奇现象，他表示出警惕和好奇。与费兰、莉安娜等人为同伴\n鬼獠 | 暴龙一族的成员，与石岩有合作关系，现为暴龙一族战队队长，脱离暴龙族后成为石岩的仆人，与古沫有感情纠葛\n玛琊星域 | 一个星域，卡洛斯和克里森都是其中的强者\n魔血星 | 石岩所在的星球，以不死魔血为特色\n暗影鬼狱 | 石岩前往处理事务的地方，神秘危险"
        },
        {
            "id": 5,
            "content": "“我们走。”半响，石岩起身将星辰光罩撤消，和石岩冲出海底，极快的飞向黑石岛。\n黑石岛上，古沫、维特、麦基三人翘首以盼，脸色都很奇特。\n“大人。”维特一见鬼獠过来，笔直的脊椎弯下来，垂着头表达谦逊。\n“鬼獠，我父着传讯过来，希望你不要脱离暴龙族。他刚刚说了，不论你有过什么往事，他都不会过问一句，只要你留在暴龙族，还手持暴龙印，便是我们暴龙族的一方霸主。”古沫小脸凝重之极，认真的说道：“我父亲说了，等你这趟返回妖龙星，会为你安排一个生命之星，由你自己主导。”\n鬼獠脸色漠然，在面对旁人之时，冷酷如坚冰，他没有似乎情绪波动，听古沫讲完后，只是淡然点头。\n古沫和维特却是猛地一喜，神情振奋。\n“多谢大人不舍弃属下！”\n“谢大人垂青！”\n一个个鬼獠的麾下的妖族战士，纷纷单膝着地，兴奋的狂吼起来，让黑石岛都为之震动起来。\n鬼獠漠然不动。\n“麦基，我要去魔血星，以后有缘再会。”石岩冲麦基点了点头，淡然一笑道：“看在我的面子上，不要和鬼獠斗气下去，他是我们最亲的人。”\n“我怎敢和他斗气？”麦基苦笑，旋即振奋道：“魔血星和我们妖龙星相隔不远，我会去找你，你若有事，也可来妖龙星寻我。”\n“一定。”石岩认真应承下来，旋即对古沫、维特笑了笑，又深深看了鬼獠一样，骤然冲天而起，撕裂苍穹层层壁障，如一道刺破天的闪电，往魔血星的方向而去。\n鬼獠抬头，目送着他渐渐消失，才一脸凶厉的喝道：“做事了！”",
            "summary": "在海底，石岩与星辰光罩一起冲出，迅速飞往黑石岛。在黑石岛上，古沫、维特和麦基正在等待石岩的到来。古沫的父亲通过传讯希望石岩能留在暴龙族，并为他安排一个生命之星。石岩表示愿意留下，但要去魔血星处理一些事务。在石岩离开后，鬼獠和他的麾下妖族战士纷纷表示感激。",
            "characters_in_summary": [
                "石岩",
                "星辰光罩",
                "古沫",
                "维特",
                "麦基",
                "古沫的父亲",
                "鬼獠",
                "妖族战士"
            ],
            "entity_info": "石岩 | 武者，与霁兰等人是敌人，与艾雅等人是朋友，与芙薇进行交易，是她的朋友；向杨卓报告杨家通往第四魔域的天门破裂的情况；与杰斯特是朋友，曾在石岩需要帮助时提供药物；拥有幻空戒，书中可能有圣典。在烈焰星域被囚禁，挣脱束缚，经历日星爆碎场的挣扎，炼狱星的重重磨难，天罚城的战斗。面对始界的神奇现象，他表示出警惕和好奇。与费兰、莉安娜等人为同伴\n古沫 | 暴龙一族的成员，麦基的朋友，寻找麦基并询问其研究空间传送阵的目的，与石岩相识，喜欢鬼獠\n维特 | 鬼獠的手下，跟随鬼獠多年，对鬼獠非常忠诚\n麦基 | 孽龙一族的成员，与伊巴卡共同企图占据石岩和冰族女子的躯体，后被石岩击败，与古沫关系较好\n鬼獠 | 暴龙一族的成员，与石岩有合作关系，现为暴龙一族战队队长，脱离暴龙族后成为石岩的仆人，与古沫有感情纠葛\n玛琊星域 | 一个星域，卡洛斯和克里森都是其中的强者\n魔血星 | 石岩所在的星球，以不死魔血为特色\n暗影鬼狱 | 石岩前往处理事务的地方，神秘危险"
        }
    ]
}