{
    "chapter_title": "第一千零九十四章  最尊贵的客人",
    "chapter_summary": "石岩、纳鑫等人遇到了血魔的威名所震慑的巨人族战士和其他武者。为了解决问题，石岩勇敢地站出来要求与血魔的手下霁兰见面。在乌登的安排下，众人听从石岩的指示保持冷静。而在遥远的魔血星宫殿群中，霁兰则有条不紊地处理着各种事务。",
    "characters_in_summary": [
        "石岩",
        "纳鑫",
        "血魔",
        "巨人族战士",
        "武者",
        "霁兰",
        "魔血星",
        "宫殿群"
    ],
    "pre_entity_info": "石岩 | 武者，与霁兰等人是敌人，与艾雅等人是朋友，与芙薇进行交易，是她的朋友；向杨卓报告杨家通往第四魔域的天门破裂的情况；与杰斯特是朋友，曾在石岩需要帮助时提供药物；拥有幻空戒，书中可能有圣典。在烈焰星域被囚禁，挣脱束缚，经历日星爆碎场的挣扎，炼狱星的重重磨难，天罚城的战斗。面对始界的神奇现象，他表示出警惕和好奇。与费兰、莉安娜等人为同伴\n纳鑫 | 巨人族族老，源神境强者，与石岩等人一起飞行前往碎星域，让两名族人远离是非区\n血魔 | 魔族霸主，关注石岩，展示生命奥义催动不死魔血的能力\n霁兰 | 黑鳞族成员，与石岩有敌对关系，面对涂兆等人的威胁，表现出坚定的态度。\n魔血星 | 石岩所在的星球，以不死魔血为特色\n宫殿群 | 从巨坑深处浮现出来的雄伟壮阔的宫殿群，占地十余亩，每个建筑物都由万重石淬炼而成，内部有强烈重力场，建立年代久远，深陷地底不知多少年。\n鬼獠 | 暴龙一族的成员，与石岩有合作关系，现为暴龙一族战队队长，脱离暴龙族后成为石岩的仆人，与古沫有感情纠葛\n玛琊星域 | 一个星域，卡洛斯和克里森都是其中的强者\n暗影鬼狱 | 石岩前往处理事务的地方，神秘危险",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "石岩和纳鑫一行人，看着天上盘旋着的战车，都不由地深深皱起眉头。\n不知道状况的纳鑫，暗暗释放力量，汹涌澎湃气息仿佛深邃海洋，以他为中心释放出来，将这一块森林都给笼罩了，虚界内五行能量充盈，纳鑫神体渐渐变幻，光华夺目。\n巨人族的战士，一见族老露出敌意，也都咆哮着站了出来。\n他们的慎重对待，让那些烈焰星域、神恩大陆武者也紧张不安起来，眼神冷厉，做好了反抗的准备。\n可众人都没有底，心里面也是颇为惶恐不安。\n他们不是初来玛琊星域，早已听过血魔的赫赫威名，知道魔血星乃是血魔领地。\n石岩皱眉，看着一行人纷纷露出战意，不由地淡然一笑，伸手阻止道：“都别乱来！”\n纳鑫讶然，旋即放松下来，冲石岩低呼：“能搞定？”\n笑了笑，石岩宽慰道：“交给我。”\n他忽然飞了出来，在天上乌登战车旁边悬浮着，含笑说道：“我找霁兰，你通传一声，就说石岩过来了。”\n乌登愣了一下，“你认得霁兰大人？”\n“嗯，你只管通传，她应该会有妥善安排。”石岩认真解释。\n乌登点了点头，先示意众人不要轻举妄动，然后从腰间取出一块令牌，凑上前低声呼唤着什么。\n魔血星中龘央一块雄阔壮观的宫殿群，一艘艘战车停泊着药器阁的武者仿佛蚂蚁一般，不住的挪移着物资芙薇神态恬静含笑和身旁人交流，她身旁的奉安手持账本，在详细对照着物资。",
            "summary": "石岩和纳鑫等人遇到了巨人族战士和其他武者，因为他们都知道血魔的威名，所以都显得有些紧张和惶恐。石岩站出来表示他可以解决问题，他要求与血魔的手下霁兰见面。乌登同意通传，并在石岩的指示下让众人保持冷静。与此同时，在魔血星的宫殿群中，霁兰正在平静地处理事务。",
            "characters_in_summary": [
                "石岩",
                "纳鑫",
                "巨人族战士",
                "武者",
                "霁兰",
                "乌登",
                "魔血星",
                "宫殿群"
            ],
            "entity_info": "石岩 | 武者，与霁兰等人是敌人，与艾雅等人是朋友，与芙薇进行交易，是她的朋友；向杨卓报告杨家通往第四魔域的天门破裂的情况；与杰斯特是朋友，曾在石岩需要帮助时提供药物；拥有幻空戒，书中可能有圣典。在烈焰星域被囚禁，挣脱束缚，经历日星爆碎场的挣扎，炼狱星的重重磨难，天罚城的战斗。面对始界的神奇现象，他表示出警惕和好奇。与费兰、莉安娜等人为同伴\n纳鑫 | 巨人族族老，源神境强者，与石岩等人一起飞行前往碎星域，让两名族人远离是非区\n霁兰 | 黑鳞族成员，与石岩有敌对关系，面对涂兆等人的威胁，表现出坚定的态度。\n魔血星 | 石岩所在的星球，以不死魔血为特色\n宫殿群 | 从巨坑深处浮现出来的雄伟壮阔的宫殿群，占地十余亩，每个建筑物都由万重石淬炼而成，内部有强烈重力场，建立年代久远，深陷地底不知多少年。\n鬼獠 | 暴龙一族的成员，与石岩有合作关系，现为暴龙一族战队队长，脱离暴龙族后成为石岩的仆人，与古沫有感情纠葛\n玛琊星域 | 一个星域，卡洛斯和克里森都是其中的强者\n暗影鬼狱 | 石岩前往处理事务的地方，神秘危险"
        }
    ]
}