{
    "chapter_title": "第一百一十一章  人位三重天！",
    "chapter_summary": "石岩正努力承受服用杨家不死造化丹带来的巨大痛苦，展现出惊人的毅力和天赋。身边的萧寒衣和夏心妍两位重要角色为他担忧，但随着时间的推移，石岩逐渐克服了痛苦，成功吸收了药物的力量。经过四天的艰苦修炼，石岩突破至人位三重天，展示了惊人的修炼速度。为了家族和未来，石岩决定返回家族扫除障碍，同时也揭示了他在三神教的秘密身份——星辰武魂。",
    "characters_in_summary": [
        "石岩",
        "萧寒衣",
        "夏心妍",
        "杨家",
        "三神教"
    ],
    "pre_entity_info": "石岩 | 石家成员，与穆语蝶关系暧昧，与夏心妍关系复杂，与萧寒衣初次见面，拥有不死武魂，决定前往无尽海\n萧寒衣 | 修罗血卫，无尽海杨家强者，与石坚等人初次见面，击杀北冥伤，赠送石坚魂魄秘宝，劝说石岩加入无尽海\n夏心妍 | 夏家成员，与石坚关系复杂，与左诗关系良好，与石岩关系复杂\n三神教 | 日月星三神，千年前与阿鼻冥王在冥海交锋，损失惨重，与夏心妍有关联。\n无尽海 | 杨家的所在地，石岩的目标，被认为有数不尽的神秘和异族美女高手\n奇异空间 | 未知空间，可能是石岩遭受打击的地方\n穆语蝶 | 穆家成员，与石坚关系暧昧，主动追求石坚，为其复仇，与石岩关系暧昧",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "石岩盘膝坐在地上，浑身泛红，双眸紧闭，身上炙热的高温，一点点地攀升，仿佛身体中着火了一般。\n一滴滴汗水，从额头显露，却又迅速被高温蒸发，化为水汽。\n渐渐地，在石岩的身体周围，笼罩了一圈水雾，水雾不断地出现，又不断地被高温蒸发，却始终存在。\n石岩神情慢慢狰狞了起来，似在忍受身体内的灼热之苦。\n旁边萧寒衣一脸凝重，视线一直凝在石岩的身上，观察石岩的每一个细微表情。\n一此修罗血卫，也好奇地围了上来，却在萧寒衣的眼神之下，全部沉默，不敢发出一个声音，生怕打搅到了石岩。\n不知道过了多久，石岩的身躯慢慢颤抖，全身汗如雨下，化为了更多的水雾。\n从始至终，石岩都没有发出声痛苦的呻吟，越是往后，石岩神情越是坚毅，和身体内的痛楚做着斗争。\n萧寒衣还是说轻了不死造化丹吸收的痛苦过程。\n栖家的儿郎，在服用不死造化丹的时候，会有专门的人看护，会额外配一枚玄冰丹作为辅助，玄冰丹可以减少不死造化丹的痛苦程度，抵消一部分不死造化丹的刚猛药效，让服用不死造化丹的人不至于那么痛苦。\n不过，一旦服用了玄冰丹，平死造化丹的药效会降低二成，玄冰丹在减少痛苦的同时，也会将不死造化丹的部分药力挥发掉。\n萧寒衣的手中，其实还有一枚玄冰丹，原本，他是准备一起交给石岩服用了。\n但在见识到石岩的天赋和韧性之后，他打消了这个念头，就是想看看石岩能不能真的撑过去，石岩要是在服用不死造化丹的过程中，真的坚持不住了，萧寒衣才会将玄冰丹取出来，减少石岩的痛苦。\n萧寒衣不忍心浪费那不死造化丹的二成药力，这才隐瞒了辅助的玄冰丹，就是希望石岩可以最大程度地将不死造化丹的药力吸收。\n不过，他还是有此担心，他担心石岩的毅力，怕石岩忍受不住，所以不敢放松，一直都在谨慎地准备着。\n另一边。\n夏心妍默默地注视着这一切，美眸中闪过一绎惊诧。\n她是夏家的小姐，夏家和杨家关系向来亲密，因此，夏心妍知道不死造化丹和玄冰丹的秘辛…\n她知道一般杨家的儿郎，除非在地位ｘ百劫之境服用不死造化丹，否则都会配上一枚玄冰丹做辅助。\n在杨家，也有不少儿郎，想要全部将不死造化丹的药效吸收，进而放弃了玄冰丹。\n这此人中，只有极少数能够撑得住，大多数，都会在中途放弃，在剧痛之下，不得不要求服用玄冰丹，不得已在中途服用玄冰丹来抵御那恐怖的痛楚。\n夏心妍和石岩．萧寒衣并不太远，在萧寒衣将不死造化丹取出来的时候，她立即敏锐的察觉到萧寒衣没有将玄冰丹拿出。\n在那一刻，她玲珑心思已猜测出了萧寒衣的含义，知道萧寒衣存着什么样的心思。\n夏心妍也非常好奇，好奇石岩到底能不能撑得住，会不会中途张开眼，或者直接昏厥过去。\n无尽海的七大灵级奇药，各有不同的功效，杨家的不死造化丹向来有药性霸道刚猛之称，服用中伴随着的巨大痛苦，也是威名远\n播。\n她觉得石岩撑不住，可能很快就会受不了身体内的狂猛药力，存着这么个心思，夏心妍不由悄悄走向了那一块。\n萧寒衣眉头一皱，回头瞥了夏心妍一眼，做了个禁声的手势。点了点头，夏心妍示意自己明白，保持安静，踱步来到了石岩身\n旁，默默地注视着石岩。\n一天很快过去。\n这一天，石岩浑身赤红，一身的水雾，表情狰狞恐怖，似在一直\n忍受着巨大的痛苦。\n二天过去了。\n石岩身躯轻轻颤抖，身上的水雾覆盖的范围更大了，却依日双眸紧闭，和体内的火炎药力顽强抗争。\n一天过去了。\n石岩身上的水雾，显出浑浊不堪的色彩，这一天，石岩身上溢出来的汗水，也多了点黑褐色。\n萧寒衣表情愈加肃穆，眼神中甚至有此惊奇。\n夏心妍也是暗暗呕舌，为石岩的坚韧毅力震惊，知道这次杨家真的捡到宝了。\n能够在人位之境服用不死造化丹，并且坚持一尖不喊不叫的杨家儿郎，历来不多见，每一个将来都是出名强横的人物。",
            "summary": "石岩正在经历一场痛苦的修炼。他正在尝试服用杨家的不死造化丹，这是一种强大的灵级奇药，但吸收过程中会带来巨大的痛苦。石岩在忍受着痛苦的同时，展现出了惊人的毅力和天赋。他的身边，萧寒衣和夏心妍两位重要角色密切关注着他的状况。随着时间的推移，石岩身上的水雾越来越浓，但他依然坚持着，没有发出任何痛苦的呻吟。这一幕让夏心妍和萧寒衣都对他刮目相看，也为他的未来充满信心。",
            "characters_in_summary": [
                "石岩",
                "萧寒衣",
                "夏心妍",
                "杨家"
            ],
            "entity_info": "石岩 | 石家成员，与穆语蝶关系暧昧，与夏心妍关系复杂，与萧寒衣初次见面，拥有不死武魂，决定前往无尽海\n萧寒衣 | 修罗血卫，无尽海杨家强者，与石坚等人初次见面，击杀北冥伤，赠送石坚魂魄秘宝，劝说石岩加入无尽海\n夏心妍 | 夏家成员，与石坚关系复杂，与左诗关系良好，与石岩关系复杂\n无尽海 | 杨家的所在地，石岩的目标，被认为有数不尽的神秘和异族美女高手\n奇异空间 | 未知空间，可能是石岩遭受打击的地方\n穆语蝶 | 穆家成员，与石坚关系暧昧，主动追求石坚，为其复仇，与石岩关系暧昧"
        },
        {
            "id": 1,
            "content": "第四天\n这一天，石岩全身大幅度颤抖，身上汗水打湿了衣衫，整个人仿佛浸泡在水中。\n他身上的汗水，也不再是浑浊的颜色，而是乌黑色，并且伴随着阵阵恶臭，臭味还在逐渐的加重！\n这一天，萧寒衣．夏心妍的脸上，惊诧之境已非常明显了。\n旁边观望的那此杨家的修罗血卫，一个个也是啧啧称奇，脸上展现出敬畏之情。\n这些有着地位飞涅巢之境的武者，几乎已经可以肯定，石岩将来必然会是杨家最为核心的子弟！前途不可限量！\n石岩还是沉默不吭声，却死死咬着牙，浑身颤抖不断，身体仿佛烧红的烙铁，温度惊人之极。\n四天，整整四天时间，石岩甚至没有发出一声痛苦不堪的呻冷！\n杨家的儿郎，就算是心志坚忍不拔的好汉，在服用不死造化丹的时候，如果不借助玄冰丹，也会发出撕心裂肺的惨叫声，更有人满地打滚，通过这种无用的方式来抵消一筷身体内部的痛苦。\n可石岩却稳如泰山，如一块屹立千万年的磐石，岿然不动。\n第五天。\n这一天夜里，石岩骤然放声厉啸，神情狰狞的突然站了起来，一身水雾仿佛波涛般荡漾开来。\n岩少爷！萧寒衣沉喝一声，急切道：还撑得住么？\n睁开眼，石岩双眸如血，咬着牙，唰嘴大笑，痛快！\n痛痛快？萧寒衣神情一滞，呆呆的看着他，不是痛苦么？\n痛苦？\n石岩摇了摇头，脸上的赤红色逐渐消退，笑道：痛苦已过，我现在已迈入人位三重天之境。这不死造化丹药力还真强劲，我差一点都忍不住要嘶吼出来了，嗯，如今药力已渗透我全身，我体内的炎热刚猛之力，也正在一点点的消失。\n人位三重天！旁边那此杨家的武者，纷纷惊叫起来，一脸的惊奇。\n十七岁，人位三重天之规！\n即便是那此从小在杨家长大，\n服用了无数灵药的杨家核心子弟，也很少能够在十七岁突破到人位三重天之境的。\n石岩一直在商盟，没有得到杨家庞大资源的辅助，却在十七岁迈入了人位三重天之境，如此天赋，如此的修炼速度，绝时是极其夸张了。\n萧寒衣双眸光芒烁目，深深地吸了一口气，沉声道：岩少爷看来我还了你。五天时间将不死造化丹的药效全部吸收，并且没有借助外力，已经是骇人听闻了。家主如果知道你现在的表现，当会惊喜万分，岩少爷只要返回家族，怕是立即就会被赏赐一座岛屿和六级妖兽双头蛟龙。\n一座岛屿？六级妖兽双头蛟龙？石岩愕然，多大的岛屿？\n比天陨城要大，足够岩少爷折腾了。呵呵，岩少爷别惊奇，等你回到家族，就会知道家族的财势有多么惊人了。家族如今掌控的岛屿，近千座，有的岛屿比整个商盟都要大几倍，到那个时候，岩少爷就会知道商盟有多么渺小了。萧寒衣傲然道。\n我很期待啊。石岩点了点头一脸欣然。\n岩少爷，我们可以去无尽海了么？潇寒衣沉吟了一下，道：海少爷不愿意回去，我们也没有必要击天陨城了，不如现在就出发。如今第四魔域蠢蠢欲动，我长期在外也不好，早点回去，家族也多一份力量，岩少爷也需要接受家族洗礼，去精修，不死重生诀，，早日成为家族的栋梁之材。\n这样不辞而别不太好，还是回一趟天陨城吧。如今天陌城肯定\n颇为混乱，墨家．凌家．北冥家说不定会时付石家，走之前，我希望石家在天陌城没有敌人！石岩皱眉沉吟了一下，才沉声道。\n他虽然并不是真正的石家人，可石坚ｘ韩钟．杨海等人时他的确\n不错，如今石家有难，他这么悄无声息地离开，自己那一关都过不去。\n萧寒衣这一行人，有着足以横扫天陌城五大世家的力量，借助于这一股力量，石家可以扫清一切障碍，真正成为商盟至尊。\n他觉得要为石家做此什么，不然心里会始终有愧疚，有恩报恩，有仇报仇，向来是他的行事准则。\n岩少爷是重情义的人。萧寒衣点了点头，道：那就回趟天陌城。\n萧叔。夏心妍忽然道。\n嗯，你们也一起吧。我们在天陨城呆不了多久，事情解决了，立即就会去无尽海，怎样？蒲寒衣道。\n夏心妍点了点头，嗯，一切由萧叔安排。\n讲话的时候，夏心妍又深深弄了石岩一眼，犹豫了一下，才道萧叔，石岩的身上，还有三神教的星辰武魂，你不要忘记了。\n这件事家主会安排。萧寒衣咧嘴一笑，嘿嘿道三神教和杨家向来不合，他们要是知道石岩得到了欧阳治的星辰武魂，不知道会是怎么一副表情。\n哈哈岩少爷真是洪福齐天，连武魂源印都能得到，这次家主要笑歪嘴了。",
            "summary": "石岩在服用一种名为不死造化丹的神奇药物后，经历了四天的剧烈痛苦，成功突破了境界，进入了人位三重天的境界。他的天赋和修炼速度令人惊叹。石岩决定返回家族，为石家扫除障碍，同时他也拥有三神教的星辰武魂这个秘密也被揭示出来。",
            "characters_in_summary": [
                "石岩",
                "不死造化丹",
                "四天",
                "境界",
                "人位三重天",
                "家族",
                "三神教",
                "星辰武魂"
            ],
            "entity_info": "石岩 | 石家成员，与穆语蝶关系暧昧，与夏心妍关系复杂，与萧寒衣初次见面，拥有不死武魂，决定前往无尽海，正在经历不死造化丹的吸收过程，表现出强大的毅力和天赋。\n三神教 | 日月星三神，千年前与阿鼻冥王在冥海交锋，损失惨重，与夏心妍有关联。\n萧寒衣 | 修罗血卫，无尽海杨家强者，与石坚等人初次见面，击杀北冥伤，赠送石坚魂魄秘宝，劝说石岩加入无尽海，关注石岩的不死造化丹吸收过程。\n夏心妍 | 夏家成员，与石坚关系复杂，与左诗关系良好，与石岩关系复杂，目睹石岩承受不死造化丹吸收过程的艰辛，对石岩的坚韧毅力表示惊讶。\n无尽海 | 杨家的所在地，石岩的目标，被认为有数不尽的神秘和异族美女高手，与石岩的关系是其目的地。\n奇异空间 | 未知空间，可能是石岩遭受打击的地方，与石岩的关系是可能的创伤来源。"
        }
    ]
}