{
    "chapter_title": "第一千一百一十三章  神秘的不可知之地",
    "chapter_summary": "各方势力联手阻止太古妖火的凝炼实体过程。石岩使用死亡奥义和死印对抗太古妖火，成功将其凶物消散。然而，他和纳鑫被意外地抛出死灵邪洞，回到了死灵山脉。朱雀真火和其他天火被神秘力量吸引消失，将在相互吞噬中重新塑造自己。欧阳洛霜暂时掌握始界的控制权，纳鑫对她未来表示看好。石岩在灵魂祭台内与天火交流，渴望寻找一个可以让他们自由出入的神秘修炼之地。",
    "characters_in_summary": [
        "石岩",
        "纳鑫",
        "欧阳洛霜",
        "朱雀真火",
        "太古妖火",
        "死灵邪洞",
        "死灵山脉",
        "始界",
        "灵魂祭台"
    ],
    "pre_entity_info": "石岩 | 武者，与霁兰等人是敌人（可能是），与艾雅等人是朋友，与芙薇进行交易，是她的朋友；向杨卓报告杨家通往第四魔域的天门破裂的情况；与杰斯特是朋友，曾在石岩需要帮助时提供药物；拥有幻空戒，书中可能有圣典。在烈焰星域被囚禁，挣脱束缚，经历日星爆碎场的挣扎，炼狱星的重重磨难，天罚城的战斗。面对始界的神奇现象，他表示出警惕和好奇。与费兰、莉安娜等人为同伴。\n纳鑫 | 巨人族族老，源神境强者，与石岩等人一起飞行前往碎星域，让两名族人远离是非区\n欧阳洛霜 | 可能与太古妖火的宿主，也可能是始界的掌控者，与石岩进行交流\n朱雀真火 | 一团神秘的火焰，与石岩进行了交流，后来融入太古妖火的凝炼实体部位。\n太古妖火 | 天火排名第四，与欧阳洛霜同存始界\n死灵邪洞 | 一个神秘的洞穴，里面住着死灵生物，会对周围的生命产生威胁。巨人族老者和石岩都受到了它的攻击。\n死灵山脉 | 充满凶险的地方，石岩在此地被死灵附身，试图逃离此地。石岩在这里进行修炼和冒险。\n始界 | 欧阳洛霜所处的神秘空间，与太古妖火有联系\n灵魂祭台 | 武者在神体炸裂后以灵魂存在的地方，通常是因为不慎，没有预杵到停止不动的空间裂缝突然鲜活过来，才被突然间击碎神体\n安云 | 与芙薇一起关注古兰星的情况，对圣典的寻找抱有期待\n穴芙薇 | 石楼内的居民，石岩的新认识的人，似乎与石楼有某种联系\n芙薇 | 药器阁成员，与石岩进行交易，是石岩的朋友；与药器阁进行交易，是大方的卖家",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "九幽噬魂焰倏一冒头，尚且来不及给出压力，便给它瞬间束缚了，直接被拉向了它的生命中垩央。\n朱雀真火一看形势不妙，不再和石岩进行任何的交流，化成朱雀真身的火焰形态，如一溜火光，瞬间朝着那太古妖火凝炼实体部位涌入。\n同一时间，欧阳洛霜脸色冰寒，的成的一条条冰螭龙从天激垩射出来，极寒之力彻骨冰寒，其中有足以改变灵魂形态的奇妙。\n纳鑫境界虽高，可他本体并没有过来，只是以灵魂祭台的方式降落，一身力量不能最大程度释放，却依然以虚界之精妙，硬抗这始界，将绿色魂海搅了个天翻地覆。\n纳六耗费的压力，其实也是众人最大。\n不知道因何原因，这太古妖火居然能够运用着始界的精妙，这始晨……仿若和它有着某种微妙的联系。\n虽然只是部分始界之力，可那形成的绿色魂海，依然有着无比的玄妙，不断释放出冲击灵魂的奇异气息，让人灵魂颤抖。\n太古妖火灵体凝炼之时，那绿色魂海和它似乎达成了奇妙的呼应，让整个始界为之震颤，为太古妖火的灵体形成提供着助力。\n纳志以虚界奥妙，不断地御动灵魂祭台进行界与界的神奇碰撞，暂时将绿色魂海某种神奥能量给克制了下来。\n石岩见九幽噬魂焰被束缚，眼晴瞬间赤红，没有任何的犹豫顷刻间进入暴走三重天，一身负面力量喷涌而出。\n浓郁如血浆的血煞气，从他身上冲天而起，在他身前虚空凝炼，形成血淋琳的巨掌，霍然压迫下来。\n死寂的气息，从血色巨掌内滋生扩散开来仿佛能将一切生命迹象都给抹杀。(m)\n那逐渐凝炼的太古妖火被血色手掌当头一按，凶物身体神态顿时萎靡了一下，灵体成形的速度，被大大的减弱迟缓下来。",
            "summary": "各方势力试图阻止太古妖火的凝炼实体过程。九幽噬魂焰被束缚，朱雀真身化为火焰形态进行攻击。欧阳洛霜释放极寒之力，纳鑫则以虚界奥妙对抗始界。石岩进入暴走状态，释放血煞气形成血色巨掌压制太古妖火。在这场战斗中，各方势力都在竭尽全力消耗压力，以阻止太古妖火的凝炼过程。",
            "characters_in_summary": [
                "欧阳洛霜",
                "纳鑫",
                "石岩",
                "太古妖火",
                "九幽噬魂焰",
                "朱雀真身"
            ],
            "entity_info": "欧阳洛霜 | 可能与太古妖火的宿主，也可能是始界的掌控者，与石岩进行交流\n纳鑫 | 巨人族族老，源神境强者，与石岩等人一起飞行前往碎星域，让两名族人远离是非区\n石岩 | 武者，与霁兰等人是敌人（可能是），与艾雅等人是朋友，与芙薇进行交易，是她的朋友；向杨卓报告杨家通往第四魔域的天门破裂的情况；与杰斯特是朋友，曾在石岩需要帮助时提供药物；拥有幻空戒，书中可能有圣典。在烈焰星域被囚禁，挣脱束缚，经历日星爆碎场的挣扎，炼狱星的重重磨难，天罚城的战斗。面对始界的神奇现象，他表示出警惕和好奇。与费兰、莉安娜等人为同伴。\n太古妖火 | 天火排名第四，与欧阳洛霜同存始界\n九幽噬魂焰 | 一处神秘的地势，石岩在此地遇到了太古妖火，并展开了激烈的战斗。\n安云 | 与芙薇一起关注古兰星的情况，对圣典的寻找抱有期待\n穴芙薇 | 石楼内的居民，石岩的新认识的人，似乎与石楼有某种联系\n芙薇 | 药器阁成员，与石岩进行交易，是石岩的朋友；与药器阁进行交易，是大方的卖家"
        },
        {
            "id": 1,
            "content": "比欧阳洛霜的手段，凑效太多了。\n死亡奥义能抹杀生机这太古妖火若要凝炼灵体出来，需要庞大的生命机能，需要浓郁的血肉生机在形成过程中，石岩那死亡奥义直接对它的生机进行灭绝斩杀。\n死印抹杀生机，而死亡奥义灵魂葬场，则是有汲取生命波动的玄奥功效。\n因此，一见死印的轰出凑效，石岩心中一动，立即将神之领域扩散开来，朝着下面的绿色魂海，和太古妖火凝炼的凶物躯体笼罩。\n极度冰冷、死寂的气息，从他身遭显现出来，一股诡异莫测的死亡波动，如层层波浪，渐渐荡漾开来。\n绿色魂海上，一缕缕白色光点，如星光升空，汇入了死亡神之领域中垩央，往石岩神体区域涌来。\n逐渐凝炼灵体的凶物，介于虚态和实态的躯体上，也有蕴藏着生机的光点，萤火虫般缓缓漂浮上空，被某种太古妖尖不可知的奥妙牵引，也往石岩迅速的汇集。\n突地，太古妖火传来一丝心悸不安的波动，那凶物的躯体，渐渐的模糊开来。\n石岩神态冷然，一声不吭，已逐渐的逼近那凶物，死亡奥义之灵魂葬场被最大化的扩散开来，一种死寂荒凉的气息，几乎要蔓延到整个异域。\n凶物的可怖眼瞳，闪过一个痛苦挣扎的眼神，栩栩如生。\n旋即，凶物极其怨毒的瞪着石岩，那本来能顺利凝炼的灵体，一点点的消散，慢慢化为虚无。\n凶物虚态不见，一朵油绿色的火苗，夹杂着一圈金光，突然跳跃出来。m\n某种不可见的天地规则之力，从异域中垩央猛地震动开来。\n石岩、纳鑫两人，在某种力量的裹缚下，突然被抛飞出去，直接从死灵邪洞内落向外面。\n和他俩一样，那朵油绿色的火苗，也在死灵山脉中垩央显现出来，不再始终躲藏在绿色魂海内不出。\n虚空炸裂，封印各类生灵气息的玄奥，顿时在死灵山脉上方顿现。",
            "summary": "石岩使用了死亡奥义和死印来对抗太古妖火凝炼的凶物。当石岩看到死印有效时，他立即扩散神之领域，笼罩绿色魂海和凶物躯体。这种手段使得凶物的生机逐渐消失，使其灵体消散。然而，在这个过程中，石岩和纳鑫被突然的力量抛出死灵邪洞，回到了死灵山脉。",
            "characters_in_summary": [
                "石岩",
                "纳鑫",
                "太古妖火",
                "凶物",
                "死印",
                "神之领域",
                "绿色魂海",
                "凶物躯体",
                "死灵邪洞",
                "死灵山脉"
            ],
            "entity_info": "石岩 | 武者，与霁兰等人是敌人（可能是），与艾雅等人是朋友，与芙薇进行交易，是她的朋友；向杨卓报告杨家通往第四魔域的天门破裂的情况；与杰斯特是朋友，曾在石岩需要帮助时提供药物；拥有幻空戒，书中可能有圣典。在烈焰星域被囚禁，挣脱束缚，经历日星爆碎场的挣扎，炼狱星的重重磨难，天罚城的战斗。面对始界的神奇现象，他表示出警惕和好奇。与费兰、莉安娜等人为同伴。\n纳鑫 | 巨人族族老，源神境强者，与石岩等人一起飞行前往碎星域，让两名族人远离是非区\n太古妖火 | 天火排名第四，与欧阳洛霜同存始界\n神之领域 | 石岩的一种强大能力，可以扩散到周围的环境，汲取生命波动，削弱敌人的力量。\n死灵邪洞 | 一个神秘的洞穴，里面住着死灵生物，会对周围的生命产生威胁。巨人族老者和石岩都受到了它的攻击。\n死灵山脉 | 充满凶险的地方，石岩在此地被死灵附身，试图逃离此地。石岩在这里进行修炼和冒险。\n欧阳洛霜 | 可能与太古妖火的宿主，也可能是始界的掌控者，与石岩进行交流\n九幽噬魂焰 | 一处神秘的地势，石岩在此地遇到了太古妖火，并展开了激烈的战斗。"
        },
        {
            "id": 2,
            "content": "朱雀真火倏然消失不见。\n不多时，玄冰寒焰、阴灵鬼火、灭世雷炎、毗绝尸火也从神恩大陆各个角落，被一股莫名力量牵引着，瞬间失去踪影不见。\n石岩情绪的感应到，这几种天火离他并不远，但眼睛看不见，只能以灵魂感知。\n“这是我们的战斗，它放弃凝炼灵体，便重归天火规则。它将体垩内渣滓清除，只留天火的生命形态和意识，便暂绝了化成生灵的念想，要以天火之间的相互吞噬本能，来将我们一个个吸收，进而以新的形态成就自己。”脑海内，传来了朱雀真火的一缕意识。石岩骇然，旋即脸色一紧，传讯道：“可有把握？”\n“只能尽力，它非常强大，只吞食了炼狱真火，是我们中唯一融合体，生命形态更进一步，很难对付。说不得，最终要消耗你的灵魂生命力了……”朱雀真火回讯。\n“一旦抵御不住，立即传讯与我。”石岩表态，“我自当全力助你们。”\n“好。”\n一点绿幽幽的微光闪过，在石岩和纳鑫旁边，落下一条清丽的身影。",
            "summary": "神恩大陆上的朱雀真火和其他天火突然被一股神秘力量吸引消失。石岩通过灵魂感知发现它们离他不远。朱雀真火告诉石岩，它们将以天火之间的相互吞噬来吸收彼此，以新的形态成就自己。石岩表示愿意帮助，同时出现了一条清丽的身影。",
            "characters_in_summary": [
                "石岩",
                "朱雀真火"
            ],
            "entity_info": "石岩 | 描述石岩和纳鑫离开死灵邪洞的过程\n朱雀真火 | 一团神秘的火焰，与石岩进行了交流，后来融入太古妖火的凝炼实体部位。\n纳鑫 | 巨人族族老，源神境强者，与石岩等人一起飞行前往碎星域，让两名族人远离是非区\n太古妖火 | 天火排名第四，与欧阳洛霜同存始界\n神之领域 | 石岩的一种强大能力，可以扩散到周围的环境，汲取生命波动，削弱敌人的力量。\n死灵邪洞 | 一个神秘的洞穴，里面住着死灵生物，会对周围的生命产生威胁。巨人族老者和石岩都受到了它的攻击。"
        },
        {
            "id": 3,
            "content": "太古妖火的离开，似乎让她暂时获得了始界所有掌控权，她可随心所欲从死灵邪洞进出，仰头看着远处，欧阳洛霜淡然说道：“感知不出。”\n她瞥了一眼旁边的纳鑫，脸色出奇的凝重，恭声道：“前辈……好强大。”\n在始界内，纳鑫只是灵魂祭台形态，力量释放不出，那当中又算是欧阳洛霜的地盘，所以她没有正视纳鑫的力量境界。\n然而，一从始界出来，看到灵魂祭台融入神体的纳鑫，一股铺天盖地的压力，简直让她神魂都震颤起来，这还是纳鑫没有刻意释放威慑的情况下。\n“小丫头得到始界传承，融合月光和极寒之力，将来前途无量啊。”纳鑫呵呵一笑，“那火炎一旦败了，始界便被你真正掌控，待到你突破源神境，始界将成为你一人独属的空间，妙用无穷，真是好运啊……”\n纳六一脸的羡慕，赞叹不已。",
            "summary": "太古妖火离开后，欧阳洛霜暂时掌握了始界的控制权。她在始界外遇到了纳鑫，感受到了纳鑫强大的力量。纳鑫对欧阳洛霜的未来表示看好，并告诉她一旦太古妖火失败，始界将完全由她掌控。这让纳六感到非常羡慕和赞叹。",
            "characters_in_summary": [
                "欧阳洛霜",
                "纳鑫",
                "太古妖火",
                "始界"
            ],
            "entity_info": "欧阳洛霜 | 可能与太古妖火的宿主，也可能是始界的掌控者，与石岩进行交流\n纳鑫 | 巨人族族老，源神境强者，与石岩一起飞行前往碎星域\n太古妖火 | 天火排名第四，与欧阳洛霜同存始界\n始界 | 欧阳洛霜所处的神秘空间，与太古妖火有联系\n石岩 | 主角，源神境强者，与纳鑫一起离开死灵邪洞，与朱雀真火进行交流\n朱雀真火 | 一团神秘的火焰，与石岩进行交流，融入太古妖火的凝炼实体部位\n神之领域 | 石岩的一种强大能力，可以扩散到周围的环境，汲取生命波动，削弱敌人的力量"
        },
        {
            "id": 4,
            "content": "欧阳洛霜在对待他的时候，神态敬畏，闻言拘谨的说道：“我自当尽力。”\n石岩没有插话，深深皱着眉头，脸色前所未有的凝重，灵魂祭台内波动非常迅捷。\n他的一缕缕神识，如飞梭，在奇奥的空间夹层穿来穿去，和天火进行着交流。\n渐渐地，他和天火之间的交流，被迫中止了。\n天火之间的战斗，到了最为激烈之时，已经没有闲暇和他多言那怕一句。\n数种天火，如被天地桎梏给锁在一块域外空间乱流，若非他修炼空间之力，若非他和天火有着联系，根本不可能觉察。\n那处臣域，在空间夹缝乱流内部，非常的奇妙，是他神识不曾感应之地。\n在那儿，有着种种力量奥义的精妙显现，如同将天地各种力量都给演绎出，只是……他不能真身亲临，神识也非神魂，不能触摸其中的真谛。\n他也只是凭借天火的意识联系，才隐隐能捕捉一点点，却不能尽揽全景。\n他不知道哪儿是什么地方，一会儿觉得极远，一会儿又会觉得极近，变幻莫测，灵魂都有点迷糊起来。",
            "summary": "欧阳洛霜在面对石岩时表现出敬畏的态度，并表示会尽力帮助。石岩在灵魂祭台内与天火进行交流，但由于战斗激烈，他们之间无法进行详细交谈。石岩通过天火意识联系到一处神秘的空间乱流区域，那里充满了各种力量奥义的精妙显现，但他无法亲自前往探索。",
            "characters_in_summary": [
                "欧阳洛霜",
                "石岩",
                "天火",
                "灵魂祭台",
                "空间乱流区域"
            ],
            "entity_info": "欧阳洛霜 | 可能与太古妖火的宿主，也可能是始界的掌控者，与石岩进行交流\n石岩 | 主角，源神境强者，与纳鑫一起离开死灵邪洞，与朱雀真火进行交流\n天火 | 玛琊星域的天火，只有最古老的的大陆，拥有本源的生命之星才可孕育出来，玛琊星域也有古大陆，可惜却早已粉碎裂成无数残片，游荡在星域辽阔无垠的星海边沿\n灵魂祭台 | 武者在神体炸裂后以灵魂存在的地方，通常是因为不慎，没有预杵到停止不动的空间裂缝突然鲜活过来，才被突然间击碎神体\n纳鑫 | 巨人族族老，源神境强者，与石岩一起飞行前往碎星域\n太古妖火 | 天火排名第四，与欧阳洛霜同存始界\n始界 | 欧阳洛霜所处的神秘空间，与太古妖火有联系"
        },
        {
            "id": 5,
            "content": "“你和天火有意识交流，是融合了他们，还是单纯的相互辅助？”纳鑫突然询问起来。\n石岩愣了一下，缓缓从意识感知醒转过来，“我没有将他们融合，只是在灵魂祭台内构建一片区域，容他们逗留生存。”\n“果然是那样，若是融合了，你的神魂不会还留在神体，也会亲身参与。”纳鑫微微一笑，说道：“天火之间的战斗，似乎受缚规则之力，它们之间的战斗，常人一般极难参与进来。只有将灵魂和天火合一者，才可以进入这种生命体的争斗，传说中，这种生命间相互有融合本能，一旦相遇了，很难和平相处，强势的一方总会本能的要融合弱势的一方，他们战斗的区域仿佛上天分割出来，蕴藏着各类奇妙不可知的神呃”\n“传说中，有很多强悍的存在，将那处区域当成梦寐以求的修炼之地，却无缘进入。有缘进入者，往往神魂俱灭，因为和天火融合的灵魂，会让天火的力量不能最大程度的释放，一旦和别的纯粹天火争斗，几乎结果都是一样被融合的天火给吞没掉，自己则是彻底陨落了。因此，他们也不能得到好处，只有极少数人，成功进入一次，并且融合了别的天火了，似乎才能再次进入，这种人物，说那神秘天火争斗区域，乃世间最佳修炼之地……”\n纳鑫声音低沉迟缓，深深地看向他，将其中深意没有隐瞒的言明。\n石岩极其认真的听着，听完之后，才一脸向往，“可惜，我没有融合天火，只是共存形态，怕是没那个机缘了。”\n“一个有本源的古大陆，数种天火齐聚，将数缕本源归拢者，据说，可自由出入那儿。”纳鑫认真地说道。\n石岩皱眉，忽然想起戒灵的嘱咐，让他务必在源神之前，将天火聚集炼化掉，莫不成，戒灵的目的之一，便是让他可以自由出入那神秘不可知的最佳修炼之地？",
            "summary": "石岩与纳鑫讨论了关于天火之间的交流和战斗。石岩解释说他并没有将天火融合，而是在灵魂祭台内为它们提供了一个生存空间。纳鑫提到，天火之间的战斗受到规则之力束缚，普通人难以参与。传说中有一种生命间的融合本能，使得强势的一方总是试图融合弱势的一方。这种战斗区域被认为是世间最佳的修炼之地，但进入其中的风险极高，很少有人能成功。石岩对此充满向往，但他知道自己作为天火的共存体，没有融合天火，可能无法有机会进入。然而，纳鑫提到有一个传说，关于一个有本源的古大陆，数种天火齐聚，将数缕本源归拢的人可以自由出入那里。这让人联想到戒灵的嘱咐，可能是为了让石岩在源神之前将天火聚集炼化，以便他将来可以自由出入那神秘不可知的最佳修炼之地。",
            "characters_in_summary": [
                "石岩",
                "纳鑫",
                "天火",
                "灵魂祭台",
                "生命间融合本能的战斗区域",
                "古大陆"
            ],
            "entity_info": "石岩 | 主角，源神境强者，与纳鑫一起离开死灵邪洞，与朱雀真火进行交流\n纳鑫 | 巨人族族老，源神境强者，与石岩一起飞行前往碎星域\n天火 | 玛琊星域的天火，只有最古老的的大陆，拥有本源的生命之星才可孕育出来，玛琊星域也有古大陆，可惜却早已粉碎裂成无数残片，游荡在星域辽阔无垠的星海边沿\n灵魂祭台 | 武者在神体炸裂后以灵魂存在的地方，通常是因为不慎，没有预杵到停止不动的空间裂缝突然鲜活过来，才被突然间击碎神体\n古大陆 | 石岩的故土，能量未曾衰竭，拥有本源的生命之星。\n欧阳洛霜 | 可能与太古妖火的宿主，也可能是始界的掌控者，与石岩进行交流"
        }
    ]
}