{
    "chapter_title": "第一千一百一十五章  排名第一的天火",
    "chapter_summary": "在欧阳洛霜和纳鑫的讨论中，年轻的武者石岩以惊人的速度从低境界提升到了神王巅峰，引发了他们的关注。欧阳洛霜在面对石岩的压力下，意识到自己的不足，并在纳鑫的建议下选择放弃争夺一本源。与此同时，石岩在尝试联系血纹戒的戒灵寻求帮助时遭遇困境。借助血纹戒的力量，石岩成功地将神剑从神恩大陆牵引至烈焰星域禁地，但戒灵陷入了沉睡。为了了解战局，石岩试图与天火建立联系，却发现他们的形势不容乐观。太古妖火已融合炼狱真火达到八阶，而混沌圣火则在地心中蛰伏，实力未知。面对强大的混沌圣火，石岩意识到自己在天火战斗中处于劣势，需要更多力量支持。为了支援天火，他不断消耗自己的灵魂生命力，导致精神状态逐渐萎靡。",
    "characters_in_summary": [
        "欧阳洛霜",
        "纳鑫",
        "石岩",
        "血纹戒戒灵",
        "天火",
        "混沌圣火",
        "神恩大陆",
        "烈焰星域禁地",
        "地心"
    ],
    "pre_entity_info": "欧阳洛霜 | 可能与太古妖火的宿主，也可能是始界的掌控者，与石岩进行交流\n纳鑫 | 巨人族族老，源神境强者，与石岩一起飞行前往碎星域\n石岩 | 主角，源神境强者，与纳鑫一起离开死灵邪洞，与朱雀真火进行交流，与天火进行意识交流，可能拥有进入神秘天火争斗区域的潜力\n天火 | 玛琊星域的天火，只有最古老的的大陆，拥有本源的生命之星才可孕育出来，玛琊星域也有古大陆，可惜却早已粉碎裂成无数残片，游荡在星域辽阔无垠的星海边沿\n神恩大陆 | 一个大陆，玄冰寒焰、阴灵鬼火、灭世雷炎、毗绝尸火从各个角落被一股莫名力量牵引消失\n地心 | 地球内部的中心部分，地心火穿越的地心世界，地心火最终到达的地方，地心深处有许多细密的裂缝，穿过岩浆层，一路深入之时，还可以瞧见不少硕大的晶块，其中没有能量的流动。\n灵魂祭台 | 武者在神体炸裂后以灵魂存在的地方，通常是因为不慎，没有预杵到停止不动的空间裂缝突然鲜活过来，才被突然间击碎神体",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "欧阳洛霜目瞪口呆。\n纳鑫也一脸错愕。\n这也太直接干脆了吧？\n本源为古大陆最为玄奥神奇的核心，对任何武者来说都是极为宝贵的，这一点欧阳洛霜明白，纳鑫一样心知肚明。\n只是，石岩先前还一副没有兴致的模样，给两人一解释当中的关键，竟然马上便下手行动了，一点没有客气的意思，这态度的转变速度，也实在太快了，让两人一脸诧异。\n石岩说走就走，等两人反应过来的时候，他早已消失无影了。\n“前辈，你就没有一点想得到的念头？”欧阳洛霜皱了皱眉头，看向巨人族的纳鑫，“以你的境界修为，虽不需要融合本源进魂魄，但本源一样能给你带来莫大好处，你真一点不准备活动活动？”\n纳鑫淡然一笑，“我说了，落入他手中，未来运用的好，或许能够给神恩大陆重新带来生机。在我手上，也仅仅只是一样至宝罢了，得来帮助肯定极大，但我不能让神恩大陆重新涌出生机，聚集天地能量。所以，我宁愿他得到。”\n纳鑫神态安然，笑容和煦，竟没有一丝不满，还似乎很乐意见到这幅局面。\n欧阳洛霜心有点不甘，暗暗咬着牙齿，清冷的眸子内，闪烁着不明的光泽。\n“你一来不能尽快寻着本源所在之地，二来，你便是见着本源，也非石岩对手。”纳鑫微微一笑，轻松说道：“所以，你还是趁早打消念头吧，你得了始界传承，已经极其好运了。你资质非常惊人，还能将奥义融合，突破源神境之后，必有一番作为。”\n“我不想输给他。”欧阳洛霜眼神忽然复杂难懂，“我初认识他的时候，他……根本不值一提，境界低微的可笑，但短短十来年时间，他的境界便赶上我……”\n顿了顿，她脸上显出一缕苦涩，“本以为……封印千年之后，我一旦挣脱出来，必然踏上巅峰，成为神恩大陆最耀眼的后起之秀，没料到所有光耀被他一人遮掩独享。(m)\n得到始界传承，融合力量奥义，本以为已经远远超过了他，哪里想到再次相见，他竟也是神王巅峰之境，我竟然……——直都被他压制着。”\n她封印千年，聚集千载月华之能，本应惊才绝艳，傲然凌立在天下人头顶，哪料到多年以来，石岩奇峰突起，始终更胜一筹，在诸多势力中游刃有余，凭借着一人之力，先后扭转了无尽海和神州大地的局势，这让她……很是无语、\n或是因为天生自傲，她有点不能接受有个人物，竟始终比她强悍，在石岩懵然不知的情况下，她已将对方当成最难逾越的对手。\n“丫头倒是很好挣啊。”纳鑫深深看向她，“你的起点不弱，修炼资质也上佳，只是……你缺乏历练，你若真与他交锋，境界和力量一致的情况下，你会很快败北。在实战和血腥上，你远远不及他，那小子一身凶煞气，不知道杀了多少人，你岂是他的对手？”纳鑫认真的说。\n欧阳洛霜一脸颓丧，被击中命门了。\n的确，在石岩和狠辣手段上，她绝对远远不如石岩，石岩的境界提升，建立在一场场血战上，每一战，都竭尽全力，每次战斗都收获甚大。\n“老实说，你们俩还挺般配的。”纳鑫突然呵呵轻笑起来，“都是资质出众，境界也相差不多，运道也极好，如果你们结合了……、……”\n欧阳洛霜双颊倏然泛红，白了纳鑫一眼，“没想到你们巨人族，也会胡说八道。”\n纳鑫淡然轻笑。\n“算了，这趟不和他抢夺了，那……本源我就让给他好了，哼，我凭着自己的力量，绝不会落后与他的。”欧阳洛霜低声哼哼。m\n神恩大陆地心深处。\n石岩皱着眉头，在那本源之处站立着，眼睛中电光闪烁不定，却不知道该如何收起本源。\n那本源，如混沌球体，滴溜溜旋动在晶块岩壁中间，被灰蒙蒙的气流缭绕着，一层一层的，怕是有数万层，每一层气流中龘央，都有着让他有点不安的波动，让他不敢轻举妄动。\n有关这本源的神奇，他不止听一人说过，可收取的方法～～却没有人仔细给他讲解过。\n千百万年来，神恩大陆上不知道诞生过多少惊才绝艳的奇才，那些奇才难道不知道本源的奇妙，没有收起之心？\n若有，本源为何能存在至今？\n这当中，是不是有什么凶险存在，让很多人明知道本源的存在和奇妙，也不敢稍稍触碰一下？\n一个个念头，在他脑海中闪过，他依然不敢轻举妄动。\n沉吟许久，他试着联系血纹戒的戒灵。\n念头如光线，渗透向血纹戒两部，他逐渐的延伸着神识，捕捉戒灵的气息。\n“可在？”他释放出灵魂波动来。\n并无反应。",
            "summary": "欧阳洛霜和纳鑫两位强者正在讨论关于一位名叫石岩的年轻武者。石岩在短短十几年内从境界低微提升到神王巅峰，令欧阳洛霜感到压力。纳鑫则认为石岩的实战能力和血腥手段远胜欧阳洛霜，使她意识到自己的不足。欧阳洛霜原本打算争夺一本源，但在纳鑫的建议下，她决定放弃并凭借自己的力量与石岩竞争。而石岩此时正面临难题，试图联系血纹戒的戒灵寻求帮助，但没有回应。",
            "characters_in_summary": [
                "欧阳洛霜",
                "纳鑫",
                "石岩",
                "无"
            ],
            "entity_info": "欧阳洛霜 | 可能与太古妖火的宿主，也可能是始界的掌控者，与石岩进行交流\n纳鑫 | 巨人族族老，源神境强者，与石岩一起飞行前往碎星域\n石岩 | 主角，源神境强者，与纳鑫一起离开死灵邪洞，与朱雀真火进行交流，与天火进行意识交流，可能拥有进入神秘天火争斗区域的潜力\n无 | 无\n天火 | 玛琊星域的天火，只有最古老的的大陆，拥有本源的生命之星才可孕育出来，玛琊星域也有古大陆，可惜却早已粉碎裂成无数残片，游荡在星域辽阔无垠的星海边沿\n灵魂祭台 | 武者在神体炸裂后以灵魂存在的地方，通常是因为不慎，没有预杵到停止不动的空间裂缝突然鲜活过来，才被突然间击碎神体"
        },
        {
            "id": 1,
            "content": "血纹戒上次花费大力气，帮他暂时挣脱殒神之地的禁制，让他能够顺利将神剑由神恩大陆牵引向烈焰星域禁地，那次过后，戒灵便陷入了深层次的蛰伏。\n直到今日也没有苏醒。\n戒灵没有回讯，石岩皱眉看向那本源，束手无策，不敢轻举妄动。\n与此同时，他那和天火达成联系的神识，愈发觉察到形势的严峻了。\n神恩大陆已知的十种天火，其中有七种和他契合，与他心念相通，然而，在这场天火之战中，和他达成奇妙的七种天火联手，似乎并没有占据上风。\n太古妖火融合了炼狱真火，等级攀升到八阶，至于那混沌圣火，多年蛰伏在地心中龘央，搜取本源，也不知道真实境界达到何种程度，他闭着眼睛，细心感受了一下，脸色变得极其难看。\n那混沌圣火，在那奇妙不可知之地，给七种天火的压迫力，甚至超过了太古妖火！\n这最后进入那神奇之地的火焰，仿佛占据了最大的主动，逼得连那太古妖火都有点狼狈，这时候，仿佛和七种天火达成了某种协议，竟一起联手对付起混沌圣火起来。\n石岩心中凛然，忽然意识到那混沌圣火，才是天火中最可怕的一个不愧是排名最高的。\n他霍然想起这种天火的传说……\n混沌圣火，天地初开自然形成的火炎，和太古时代的强大生命体一样，能自己修炼下去，能够创造生命，甚至能让死者复生，重新点燃死者的生命火炎，排名第——。\n能自己修炼，甚至可以创造生命，点燃生命火炎！\n石岩脸色一震。\n果然不愧是排名第一的天火啊！\n太古妖火和其余数种火焰联合，与混沌圣火对立，在那奇妙之地以天火独有方式战斗，似乎……依然未能真的占据了上风。\n不但如此，短短半个时辰内，他便受到毗绝尸火的灵魂波动，“我抵御不住了，请帮我，助我点生命之能……”\n毗绝尸火的气息，若隐若现，断断续续的，仿佛武者受了重创，上气不接下气一般。\n它所谓的帮助，需要的，乃是石岩的古命力，灵魂之精能！\n并无太多犹豫，石岩脸色一沉，在那本源之前静默不动，意识飘忽，灵魂祭台内悠然释放出阵阵仅存的灵魂气息，逸入虚空，渗透向不知名的神秘区嘛……\n他的灵魂生命力，飞快的流逝着，毗绝尸火的气息则是慢慢凝炼了，似乎真的恢复了不少气力。\n“需要力量！”\n“必须要更多的力量！”\n“力量！”\n“要力量！”\n一时间，纷乱的灵魂波动，如一条条银针扎入他脑海，各种天火的讯念波动，极其的紊乱无序。\n石岩灵魂刺痛，强忍着不适，主动释放灵魂之力，将关乎他生命存亡的气息，化为精纯的生命之潮流，涌向了数种天火。\n生命力在飞快流逝着，他神体蒙着光华中，神色却逐渐萎靡起来。\n耗费的不是体龘内精元，不是奂面之力，不是星辰之能，而是灵魂祭台内识海上神魂的精纯魂力，直接和神魂息息相关。\n一名强者，肉身血气再旺威，增强的都是力量，不是神魂的强悍广博，强者肉身即便陨灭，只要灵魂祭台不落，神魂依在，依然能恢复，甚至死后重生。\n可若是神魂陨灭了，强者血肉之躯的力量，会依循天地法则，自动消散在天地间，失去了魂魄的强者，便是真的死了……\n精纯魂魄力量的流逝，让石岩神态疲惫不堪，双眸无神，到了后来，甚至连意识，都有点迷糊了。\n也是因他不遗余力的以灵魂支撑，那和他灵魂联系的天火，才坚持了下来，没有一举击溃，被那最后显现的混沌圣火给转瞬吸收融合掉。\n可依然艰难啊。\n他灵魂生命力，依然飞快流逝着，他知道，在天火之间的争斗中，他的天火……处于劣势，而且还是极大的劣势！\n数量的优势，在这种战斗中，效果似乎并不是特别明显。\n七种天火联合起来，似乎……也不是那混沌圣火之敌，加上太古妖火和他源源不断的生命力，才维持着势均力敌的形态，在没有分出结果之前，他的生命力还要不断地灌注去……\n可他深知他的能力，他并不能持续坚持太久。\n随着神态萎靡，意识的逐渐迷糊，他的眼睛，不由地落向身旁滴溜溜旋动的本源。",
            "summary": "石岩借助血纹戒的帮助挣脱了殒神之地的禁制，成功地将神剑从神恩大陆牵引至烈焰星域禁地。之后，戒灵陷入沉睡，直到今天仍未苏醒。石岩试图通过和天火建立联系来了解战局，却发现他们的形势并不乐观。太古妖火已经融合炼狱真火，达到了八阶，而混沌圣火则在地心中蛰伏，实力未知。石岩感受到混沌圣火的压迫力远超其他天火，甚至让太古妖火都感到狼狈。在这种情况下，太古妖火和其他六种天火似乎达成了某种协议，共同对抗混沌圣火。石岩意识到混沌圣火是排名最高的天火，实力非常强大。为了支持天火战斗，石岩不断消耗自己的灵魂生命力，导致他的精神状态逐渐萎靡。他知道自己在天火战斗中处于劣势，需要更多的力量来支持。",
            "characters_in_summary": [
                "石岩",
                "血纹戒",
                "殒神之地",
                "神剑",
                "神恩大陆",
                "烈焰星域禁地",
                "戒灵",
                "天火",
                "太古妖火",
                "混沌圣火"
            ],
            "entity_info": "石岩 | 主角，源神境强者，与纳鑫一起离开死灵邪洞，与朱雀真火进行交流，与天火进行意识交流，可能拥有进入神秘天火争斗区域的潜力\n血纹戒 | 一枚具有特殊力量的戒指，束缚灵魂祭台的奇异特xìng，又施加在石岩的身上，让他灵魂活动受p蝴，体龘内的力量重新凝滞不动\n神剑 | 石岩使用的武器，可以释放空间缝隙，进行时空错乱\n神恩大陆 | 一个大陆，玄冰寒焰、阴灵鬼火、灭世雷炎、毗绝尸火从各个角落被一股莫名力量牵引消失\n戒灵 | 石岩的戒指，能够与石岩进行灵魂交流，提供指导和建议\n天火 | 玛琊星域的天火，只有最古老的的大陆，拥有本源的生命之星才可孕育出来，玛琊星域也有古大陆，可惜却早已粉碎裂成无数残片，游荡在星域辽阔无垠的星海边沿\n太古妖火 | 天火排名第四，与欧阳洛霜同存始界\n欧阳洛霜 | 可能与太古妖火的宿主，也可能是始界的掌控者，与石岩进行交流\n纳鑫 | 巨人族族老，源神境强者，与石岩一起飞行前往碎星域\n灵魂祭台 | 武者在神体炸裂后以灵魂存在的地方，通常是因为不慎，没有预杵到停止不动的空间裂缝突然鲜活过来，才被突然间击碎神体"
        }
    ]
}