{
    "chapter_title": "第一千一百二十章  唯一的神",
    "chapter_summary": "经过多年的修炼，主人公终于达到了源神境，他的神体、神识和灵魂都得到了极大的提升。他的神力古树茂盛，蕴藏著强大的力量，而他的神体更是坚韧如精铁。现在，他拥有澎湃的新生神力，能够在瞬间提升自己的力量，使他有信心击败并杀死同等境界的对手，甚至能够越级挑战。",
    "characters_in_summary": [
        "主人公",
        "神力古树",
        "神体",
        "神识",
        "灵魂",
        "神力"
    ],
    "pre_entity_info": "神力古树 | 石岩体内的神秘存在，蕴藏着庞大的力量源泉。\n神体 | 石岩的神体，周身缭绕着浓烈的煞气，受到域外星辰能量的影响，使得他浑身除了浓烈的煞气以外，还有一丝丝清凉之意，让他感觉极好。\n神识 | 石岩的神识，与主魂连接，成为神经线条，带来新的体悟\n石岩 | 主角，源神境强者，与纳鑫一起离开死灵邪洞，与朱雀真火进行交流，与天火进行意识交流，可能拥有进入神秘天火争斗区域的潜力\n纳鑫 | 巨人族族老，源神境强者，与石岩一起飞行前往碎星域\n欧阳洛霜 | 可能与太古妖火的宿主，也可能是始界的掌控者，与石岩进行交流\n天火 | 玛琊星域的天火，只有最古老的的大陆，拥有本源的生命之星才可孕育出来，玛琊星域也有古大陆，可惜却早已粉碎裂成无数残片，游荡在星域辽阔无垠的星海边沿\n灵魂祭台 | 武者在神体炸裂后以灵魂存在的地方，通常是因为不慎，没有预杵到停止不动的空间裂缝突然鲜活过来，才被突然间击碎神体",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "他状态出奇的好。\n神体重新淬炼过一遍，浑身七百二十个穴窍，每一个穴窍都仿佛自成一片天地，疆域扩充数倍！\n神识内检。每一个穴窍中，都浮动着巨大的涡旋，涡旋依循天地至理流转不息，奥妙天成。\n一道道亮丽的晶线，遍布在穴窍世界中，如虚空彩虹般夺目，每一条晶线都延伸向极远之处，勾连成某种玄妙未知的灵图。\n神体坚韧如精铁，当力量流转之时，有柔韧之极，随心所欲掌挺。\n灵魂祭台内，分成两片区域，识海之上，有奥义层和天火层，分别悬浮着双魂，一为初始的魂魄，掌控全身枢纽，和小腹丹田气旋达成连接，神力古树茂密异常，晶亮亮的，蕴藏着庞大的力量源泉。\n一片浩淼的星云中，无数碎小的繁星，一颗硕大如钻的星辰，都在星云着游弋着。\n念头一动，新生的神力如精流小溪，从神力古树中喷涌而出，毫无凝滞的在筋脉中滚动，带出澎湃的能量波动。\n源神境！\n他终于迈过门槛，历经多年磨砺苦修，达到今天这般境界高度。\n同为源神境，他相信他真正的力量要远远超过同样进阶不久的卡托和紫耀，若是性命争斗，他有十足的把握可以轻易击败斩杀紫耀、卡托这类初入门槛的源神一重天者。就算是达到源神二重天的奥古多，生死交战，也有极大可能被他灭杀。\n越级挑战对他来说似乎一点不困难，让他充满了极大的自信。\n纳鑫和巨人族的巨人，还有莉安娜、费兰、卡修恩都深深凝视着他，想要知道这一刻的他，到底有何等奇妙。",
            "summary": "主人公经过多年的磨砺苦修，成功达到了源神境的境界。他的状态出奇的好，神体得到了强化，神识变得更加敏锐。他的灵魂祭台内有两个区域，分别是识海和天火层，分别悬浮着两个魂魄。他的神力古树茂密异常，蕴藏著庞大的力量源泉。他的神体坚韧如精铁，力量流转时柔韧至极。他的新生的神力澎湃无比，可以在瞬间提升自己的力量。他现在充满信心，认为自己有能力击败并杀死同等境界的对手，甚至越级挑战也不在话下。",
            "characters_in_summary": [
                "主人公",
                "源神境",
                "神体",
                "神识",
                "灵魂祭台",
                "识海",
                "天火层",
                "神力古树",
                "力量源泉",
                "新生的神力"
            ],
            "entity_info": "神体 | 石岩的神体，周身缭绕着浓烈的煞气，受到域外星辰能量的影响，使得他浑身除了浓烈的煞气以外，还有一丝丝清凉之意，让他感觉极好。\n神识 | 石岩的神识，与主魂连接，成为神经线条，带来新的体悟\n灵魂祭台 | 武者在神体炸裂后以灵魂存在的地方，通常是因为不慎，没有预杵到停止不动的空间裂缝突然鲜活过来，才被突然间击碎神体\n识海 | 石岩的识海为最底一层，识海上方有天火层和奥义层，在这儿，似乎分叉了……”\n神力古树 | 石岩体内的神秘存在，蕴藏着庞大的力量源泉。\n石岩 | 主角，源神境强者，与纳鑫一起离开死灵邪洞，与朱雀真火进行交流，与天火进行意识交流，可能拥有进入神秘天火争斗区域的潜力\n纳鑫 | 巨人族族老，源神境强者，与石岩一起飞行前往碎星域\n欧阳洛霜 | 可能与太古妖火的宿主，也可能是始界的掌控者，与石岩进行交流\n天火 | 玛琊星域的天火，只有最古老的的大陆，拥有本源的生命之星才可孕育出来，玛琊星域也有古大陆，可惜却早已粉碎裂成无数残片，游荡在星域辽阔无垠的星海边沿"
        }
    ]
}