{
    "chapter_title": "第一千一百三十五章  大买卖",
    "chapter_summary": "神晶是一种珍贵的资源，对于武者和各种装备、秘宝至关重要。因为一块价值百万神晶的碎片，引发了众多人的关注。其中，著名的商人艾弗开始密切关注这起案件。与此同时，石岩、费兰、莉安娜和卡托等人都被卷入了这个事件，共同探寻神晶的秘密。",
    "characters_in_summary": [
        "艾弗",
        "石岩",
        "费兰",
        "莉安娜",
        "卡托",
        "神晶",
        "武者"
    ],
    "pre_entity_info": "艾弗 | 可能与幽影有联系，对血魔有所忌惮\n石岩 | 主角，源神境强者，与纳鑫一起离开死灵邪洞，与朱雀真火进行交流，与天火进行意识交流，可能拥有进入神秘天火争斗区域的潜力，战舰上的战斗参与者，帮助费兰和莉安娜寻找失散的家人\n费兰 | 天涅神国成员，卡修恩的朋友，虚神境强者，战舰上的战斗参与者，寻找失散的家人（莉安娜）\n莉安娜 | 费兰的家人，与石岩、费兰等人为同伴，虚神境强者，战舰上的战斗参与者，寻找失散的家人（费兰）\n卡托 | 继承了格鲁混乱奥义的人，可能与修炼死亡奥义的拯救者有联系，与齐游、石岩等人为敌对势力，与霁兰共同寻找石岩\n涂峰 | 战舰上的强者，与莫妮卡调笑，虚神境强者，可能与费兰和莉安娜的家人有关\n巨人族 | 巨人族的家园，位于古兰星\n纳鑫 | 巨人族族老，源神境强者，与石岩一起飞行前往碎星域，战舰上的战斗参与者，提供关于费兰家人的线索",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "这一点，保证了神晶永远珍贵。\n玛琊星域有许多生命之星，有的生命之星天地能量极其充沛，若是在当中修炼，长年累月的积累下来，力量自会逐步的增长。\n然而，武者不可能只生活在生命之星，还需要去各个区域磨砺。\n而很多特殊的区域，天地能量被彻底隔绝，武者一旦受创，消耗了大量的力量，必须通过神晶来恢复。\n玛琊星域有极品神晶，一块极品神晶蕴藏的力量，很是庞大，能恢复源神境十分之一的力量。\n神晶也是战舰、阵法、各类秘宝、丹药淬炼的力量源泉，和武者的修炼息息相关，也是因为如此，神晶永远不会落伍，永远都是作为货币来流通。\n百万神晶的悬赏，由血戟的涂脂开价出来，这批巨资引得很多人垂涎，以至于让碎星城以消息灵通著名的许多人，都沸腾起来。\n碎星城都找寻杀害涂峰的凶手，捕获与此相关的消息，艾弗，也不例外。\n艾弗在碎星城很有名，不单单贩卖各类修炼材衙，还出龘售战舰、战车，持有种种奴隶，并且养着许多风信子，捕捉极西之地的奇特消息，利用那些消息赚取丰厚的利润。\n古楼中龘央，艾弗在一处华贵的大殿内部，手持水晶杯，轻轻摇晃着。\n酒杯内，殷红的美酒如鲜血，清香醉人，随着他手腕的晃荡，那鲜红美酒荡漾层层霞光，美轮美奂。\n艾弗轻茗一口，陶醉的细细品味，眼神淡漠的看向眼前人，说道：“我和你们血戟做了多年买卖，自当照应你们，我和你弟弟也有数面之缘，他的呢……我会留意的。(m)”\n涂脂脸上布满划痕，神态狰狞，手持酒杯的臂弯上，缠绕着一条青色小蛇，小蛇吞吐着信子，三角小眼中凶光熠熠。\n“那就多谢了，只要能够找到凶手，我定当亲自过来奉上百万神晶。”涂婚站了起来，略略躬身，“碎星城你消息最为灵通，拜托啦。”\n艾弗一手拧着水晶杯，另外一只手轻松的挥了挥，笑眯眯说道：“放心，如果真有人可以快速找到消息，必然是我的人。”\n“嗯，这点我相信，所以才来找你。”涂筏神态一正，“如果你要动武，还请留下活口，务必让我亲自来下手。”\n“当然。你们兄弟之情，我可以体悟，你安心去吧，这件事我会放在心上。”艾弗爽快道。\n“大人，有几个陌生人来见，说是……有大买卖。”就在此时，大殿外面传来妖族大汉的恭敬声。\n艾弗哑然失笑，自顾给自己将美酒斟满，“今天运气真是不错，竟有两单大买卖送上门，呵呵，有请有请。”\n“你们过去吧。”外面的妖族大汉吩咐道。\n石岩、费兰、莉安娜、卡托等人，依言行入大殿，一眼瞧见涂婚。\n涂脂毒蛇般阴毒的双眸，在石岩一行人身上游弋着，被他眼睛看向的人，都觉得皮肤幽冷，如轱轱的蛇信子慢慢的划动，让人浑身都不舒服，灵魂祭台都泛出不安来。\n费兰脸上皱纹动了动，悄悄皱了皱眉头。\n涂婚的视线，着重落向她，看出了她境界最高，有着虚神一重天级别。\n石岩等人和涂峰错身而过，那涂峰阴毒的眼睛，还回过来巡视他们，好半响，涂峰才冷冷哼了一声，脸色阴霸的离开。",
            "summary": "神晶是武者和各种装备、秘宝的重要能源。百万神晶的悬赏引起了众人的关注。艾弗，一个在碎星城有名的商人，开始留意这个案件。同时，石岩、费兰、莉安娜和卡托等人也被卷入了这个事件。",
            "characters_in_summary": [
                "艾弗",
                "石岩",
                "费兰",
                "莉安娜",
                "卡托",
                "碎星城"
            ],
            "entity_info": "艾弗 | 可能与幽影有联系，对血魔有所忌惮\n石岩 | 主角，源神境强者，与纳鑫一起离开死灵邪洞，与朱雀真火进行交流，与天火进行意识交流，可能拥有进入神秘天火争斗区域的潜力，战舰上的战斗参与者，帮助费兰和莉安娜寻找失散的家人\n费兰 | 天涅神国成员，卡修恩的朋友，虚神境强者，战舰上的战斗参与者，寻找失散的家人（莉安娜）\n莉安娜 | 费兰的家人，与石岩、费兰等人为同伴，虚神境强者，战舰上的战斗参与者，寻找失散的家人（费兰）\n卡托 | 继承了格鲁混乱奥义的人，可能与修炼死亡奥义的拯救者有联系，与齐游、石岩等人为敌对势力，与霁兰共同寻找石岩\n碎星城 | 石岩等人所在的地方，发生了一场激战。\n涂峰 | 战舰上的强者，与莫妮卡调笑，虚神境强者，可能与费兰和莉安娜的家人有关\n巨人族 | 巨人族的家园，位于古兰星\n纳鑫 | 巨人族族老，源神境强者，与石岩一起飞行前往碎星域，战舰上的战斗参与者，提供关于费兰家人的线索"
        }
    ]
}