{
    "chapter_title": "第一千一百五十九章  不可避免的激战",
    "chapter_summary": "一名老者透露了石岩是引发碎星域异变的罪魁祸首。这个信息迅速传到了与石岩有仇的尼格和达丰两个势力。为了报复，他们组织了一场针对石岩的猎杀行动。石岩察觉到不对劲，怀疑自己的行踪已被泄露。随着越来越多的武者聚集在身边，他决定启动子母连空阵来应对即将到来的战斗。",
    "characters_in_summary": [
        "老者",
        "石岩",
        "尼格",
        "达丰",
        "碎星域"
    ],
    "pre_entity_info": "老者 | 奥格拉斯的扈从，神王境三重天武者，与奥格拉斯一同从外界返程，曾在紫晶殿门前端坐，阻止石岩进入紫晶殿，与石岩有敌对关系。\n石岩 | 源神境强者，与纳鑫一起离开死灵邪洞，与朱雀真火进行交流，可能拥有进入神秘天火争斗区域的潜力。正在进行换血之举。与艾弗进行交易，询问千叠莲的产地。与幽影有敌对关系。\n尼格 | 鬼纹族的领导者，与达丰争夺领土和资源\n达丰 | 新的势力，与尼格争夺领土和资源\n碎星域 | 极其辽阔的天然材料厂，星辰碎片四处飞射，对周围的生命之星造成威胁。\n血纹戒 | 一枚具有特殊力量的戒指，束缚灵魂祭台的奇异特xìng，又施加在石岩的身上，让他灵魂活动受p蝴，体龘内的力量重新凝滞不动\n戒灵 | 石岩的戒指，能够与石岩进行灵魂交流，提供指导和建议\n卡托 | 石岩的同伴，战舰上的战斗参与者，正在突破境界。\n费兰 | 费兰家族少主，战舰上的强者，与莉安娜是姐妹，与石岩一起寻找失散的家人。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "艾弗的大殿中，那名脸容枯瘦的老者脸色阴寒，沉声低喝道。m\n“全力擒拿石岩？”艾弗低呼一声，“爷爷为什么要擒拿石岩？他们一行人都有血色印记，和数千年前深入碎星域的强者一模一样，那名强者手上沾满鲜血，凶厉残暴，得罪了他不见得就明智啊。”\n“我不知道集因，这是主人的吩咐！”老者低喝。\n艾弗点了点头，“爷爷这么吩咐了，肯定有他的打算，既然如此，那将消息散布出去，就说碎星域的异变因石岩而起。嗯，重点通知尼格和达丰，他们都和石岩有仇，又正在搜查他的下落，我想他们一定很有兴趣。”\n“好！”老者立即行动开来。\n尼格为极西之地鬼纹族的强势大枭，之前石岩所遇的鬼纹族男女，盖特和那风柔都是尼格的度下。\n如今风柔被格杀，盖特则是从费兰手中逃逸，自然不会善罢甘休。\n达丰则是血戟的主人，涂旭和涂峰兄弟都是他的人，涂峰被杀了，涂兆带过去的数名武者也都魂魄飞散，他冉自然也不会置身不管。\n很快地，消息由艾弗这边释放出去，不但尼格和达丰获知了石岩的动向，众多进入碎星域搜查的各方势力强者，也都明白发生了什么。\n一场猎杀石岩的大行动，在有心人的推波助澜下，有条不紊的进行着。\n分裂的碎星域内，五彩烟雾缭绕不散，苍茫浩淼。\n石岩一行人神体流转着灿灿光波，在力量的推动下，全力朝着一个方向飞驰。\n两名黑鳞族的虚神三重天境界者，都将灵魂祭台旋动起来，不断地确定新的方向，确保不会进入包围圈。\n他们渐渐意识到不妙。m\n“不太对劲！”霁兰黛眉深锁，殷红的嘴唇紧紧抿着，美眸异光闪烁不休，“对方似乎知道我们的行进路线，沿途有越来越多的人聚集过来，他们好像知道我们的方向！”\n卡托暗暗吃惊，“怎么可能？我们没有遇着什么人啊？更何况还有两名前辈以神识搜查，已经刻意的躲避了。”\n“沿途很多附近的武者，都在朝着我们聚集，对方知道我们的位置。”一名黑鳞族的强者，神态凝重，“事情麻烦了，看样子我们想要轻易的抽身离开，并不是一件容易的事情。”\n费兰没有讲话，漠然看向石岩。\n“他们说的没错，我们所踪彻底暴露了。”石岩神情冷静，“我境界虽然低微，但我神识能够延伸触摸的距离并不小周边数千名武者都像是收到了讯念，从各个方向围堵过来。在我们的前方，已经聚集了不少强者，有几艘战舰开赴过来，在等候着我们的大驾光临。”\n空间奥义以神识延伸时，渗透力非常恐怖，他虽然仅仅只有源神二重天，神识覆盖面虽然远远不及那两个黑鳞族大汉，可专心朝着凡个方向窥视，可以获知的消息绝不会比那两人少。\n几缕被他释放出去的神识，分成数个方向渗透，他对周边的场景有了明确的认识。\n深入碎星域的一股股武者，本来散落各个区域，都朝着碎星域中垩央聚集，然而，在半个时辰之前，那一簇簇的武者都明确了目标，不再聚集向碎星域中间地带，反朝着他们的位置涌来。\n很显然，每一股武者都有了确凿的证据，知道他们便是始作俑者，知道他们的准确位置。\n石岩忽然停了下来。\n手上幻空戒幽幽一亮，一片光幕虚空交织揉捻起来，那子母连空阵的子阵顿时浮现。\n啪啪啪！",
            "summary": "一名老者传达了一个关于石岩的消息，称他是引起碎星域异变的罪魁祸首。这个消息被传播给了尼格和达丰，这两个与石岩有仇的势力。因此，一场针对石岩的猎杀行动开始了。石岩察觉到了不对劲，他们的行踪似乎被暴露，周围越来越多的武者朝他们聚集。他决定启动子母连空阵准备应战。",
            "characters_in_summary": [
                "老者",
                "石岩",
                "尼格",
                "达丰"
            ],
            "entity_info": "老者 | 奥格拉斯的扈从，神王境三重天武者，与奥格拉斯一同从外界返程，曾在紫晶殿门前端坐，阻止石岩进入紫晶殿，与石岩有敌对关系。\n石岩 | 源神境强者，与纳鑫一起离开死灵邪洞，与朱雀真火进行交流，可能拥有进入神秘天火争斗区域的潜力。正在进行换血之举。与艾弗进行交易，询问千叠莲的产地。与幽影有敌对关系。\n尼格 | 鬼纹族的领导者，与达丰争夺领土和资源\n达丰 | 新的势力，与尼格争夺领土和资源\n血纹戒 | 一枚具有特殊力量的戒指，束缚灵魂祭台的奇异特xìng，又施加在石岩的身上，让他灵魂活动受p蝴，体龘内的力量重新凝滞不动\n戒灵 | 石岩的戒指，能够与石岩进行灵魂交流，提供指导和建议\n卡托 | 石岩的同伴，战舰上的战斗参与者，正在突破境界。\n费兰 | 费兰家族少主，战舰上的强者，与莉安娜是姐妹，与石岩一起寻找失散的家人。"
        }
    ]
}