{
    "chapter_title": "第一千一百七十二章  大迁移",
    "chapter_summary": "在古兰星这个拥有七级生命之星的地方，来自神恩大陆的各族武者为了适应超重的环境，与巨人族共同设立了降低重力的结界。古兰星的重力远超神恩大陆，使得真神境强者也难以适应。玛琊星域是一个庞大且多样化的星系，拥有数百个不同等级的生命之星和多种类型的星球，生活着许多不同的种族。神族在这个星域中并不受欢迎，因为很多种族都反感他们。纳鑫向其他武者介绍了玛琊星域的独特之处，让他们对这个充满神奇奥妙的星域感到震惊。在古兰星上，纳鑫向卡托等人解释了该星球的特点，地底深处的重力非常可怕，即使是巨人族的强者也难以承受。他们决定暂时放弃探索地底，先建立城市。纳鑫还提议让巨人族帮忙搬运石材，并表示愿意让两个族人帮助石岩等人。",
    "characters_in_summary": [
        "纳鑫",
        "卡托",
        "巨人族",
        "石岩",
        "古兰星",
        "神恩大陆",
        "玛琊星域"
    ],
    "pre_entity_info": "纳鑫 | 巨人族族老，源神境强者，与石岩一起飞行前往碎星域，战舰上的战斗参与者，提供关于费兰家人的线索。在与米格的战斗中，被新出现的血戟成员所干扰。\n卡托 | 石岩的同伴，战舰上的战斗参与者，正在突破境界。\n巨人族 | 巨人族的家园，位于古兰星\n石岩 | 源神境强者，与纳鑫一起离开死灵邪洞，与朱雀真火进行交流，可能拥有进入神秘天火争斗区域的潜力。正在进行换血之举。与艾弗进行交易，询问千叠莲的产地。与幽影有敌对关系。与夜长风有合作关系，与光明神教成员有合作关系。与石岩在奇石城重逢，谈论过去的事情。\n古兰星 | 一个面临血魔势力威胁的星球，石岩可能藏身于此\n神恩大陆 | 石岩曾在该大陆见到过本源，了解生死奥义\n玛琊星域 | 一个充满各种生命之星和特殊区域的星域，神晶在这里与武者的修炼息息相关，是战舰、阵法、各类秘宝、丹药淬炼的力量源泉\n夜长风 | 武者，与石岩有合作关系的人物，与光明神教成员有合作关系，与石岩在奇石城重逢，谈论过去的事情\n冰晴彤 | 冰帝城的居民，冰花四仙子之一，与杨青帝等人一起等待石岩的归来\n死灵山脉 | 充满凶险的地方，石岩在此地被死灵附身，试图逃离此地。石岩在这里进行修炼和冒险。\n杨青帝 | 神州大地上的强者，八极炼狱城的守护者，龙筑、殒昊、曹秋道、奕天漠、帝山、羽柔、郁皖疆、唐渊南、厉峥嵘等人的领袖，可能与石岩有其他联系",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "古兰星，便是这个七级生命之星的名称，巨人族的栖息之地。\n巨人族的族人，和石岩、费兰x莉安娜等强者，联手在巨山脚下一处有巨大湖泊的落脚点，设下一层极其繁琐的结界，让重力降低两百多倍，好让刚刚过来的武者能够适应。\n古兰星重力太过可怕，远远超过神恩大陆，达到真神境的强者，来到这儿都极难适应，连走路都气喘吁吁。\n那些天位下面的武者，如果不另外设立落脚点，强行改变重力的等阶，连站都站不稳，只能趴在地上，什么都做不了。\n也只有达到神王境的武者，在古兰星才可以随意行走，但也失去了任意飞翔的能力。\n从神恩大陆过来的武者，囊括各族，有数万人，其中大多数境界低微，不乏先天、百劫这类级别的存在。\n这些人过来以后，被专门带到落脚点，才算是勉强适应下来，不至于被重力直接压垮了身子。就算是在玛琊星域，重力达到这个程度的生命之星，也是凤毛麟角。",
            "summary": "在古兰星，一个拥有七级生命之星的地方，巨人族与石岩、费兰x莉安娜等强者共同设立了一个复杂的结界，降低了重力，以帮助刚来的武者适应。古兰星的重力远超神恩大陆，即使真神境强者也难以适应。来自神恩大陆的数万名各族武者，大多境界较低，如先天和百劫级别。他们在专门的落脚点后才勉强适应重力，不至于被压垮。即使在玛琊星域，这样的重力程度也相当罕见。",
            "characters_in_summary": [
                "巨人族",
                "石岩",
                "费兰x莉安娜",
                "武者"
            ],
            "entity_info": "巨人族 | 巨人族的家园，位于古兰星\n石岩 | 源神境强者，与纳鑫一起离开死灵邪洞，与朱雀真火进行交流，可能拥有进入神秘天火争斗区域的潜力。正在进行换血之举。与艾弗进行交易，询问千叠莲的产地。与幽影有敌对关系。与夜长风有合作关系，与光明神教成员有合作关系。与石岩在奇石城重逢，谈论过去的事情。\n夜长风 | 武者，与石岩有合作关系的人物，与光明神教成员有合作关系，与石岩在奇石城重逢，谈论过去的事情\n冰晴彤 | 冰帝城的居民，冰花四仙子之一，与杨青帝等人一起等待石岩的归来\n死灵山脉 | 充满凶险的地方，石岩在此地被死灵附身，试图逃离此地。石岩在这里进行修炼和冒险。\n杨青帝 | 神州大地上的强者，八极炼狱城的守护者，龙筑、殒昊、曹秋道、奕天漠、帝山、羽柔、郁皖疆、唐渊南、厉峥嵘等人的领袖，可能与石岩有其他联系"
        },
        {
            "id": 1,
            "content": "或许也是因为这个原因，很多强大的种族不会生活在这儿，让巨人族可以安然居住至今。\n从纳鑫口中，石岩对这玛琊星域的认知，逐渐的深刻。\n玛琊星域极大，按照纳鑫所说的疆域辽阔程度有数不尽的生命之星，等阶不一。\n七级的生命之星便有近百，更低一筹的生命之星怕有成百上千，矿星、死星、月星、日星更是繁多，如沧海沙砾般，遍布整个星域。\n这儿，并非仅仅只有他们熟识的种族除去魔族、冥族、妖族、暗灵族、鬼纹族、海族、人族之外还有更多的种族，如那些生命之星一样，分布在各个角落。\n神恩大陆上出现过的上古神族，在玛琊星域都能瞧见，包括神族！\n只是这个种族在玛琊星域不被待见，很多种族都极其反感这个种族，或许也是这个原因神族在玛琊星域数量极少极少，一旦显现出来还会被猎杀。\n玛琊星域，绝非神族的乐土，他们受各大种族仇视。\n这个陌生新奇的星域，种族繁多，有近百个不一样的种族，有的种族极其强大，有的种族相对低微，甚至有的种族已经灭绝了。\n玛哪星域，简直就是种族的大杂烩。\n炎族、冰族、木族、晶族、风族等繁多的种族，都在星域生活着，其中很多种族的神奇怪异，已经超出了石岩对世界的认知。\n譬如炎族，这个种族只生活在太阳之上，每一个炎族的族人，都修炼炙热炎力，周身火焰如精流涌动不休，神奥非常。\n玛琊星域的太阳，倒是有极大一部分被炎族把持，这个种族甚至有力量将太阳炎能封锁，使得一丝太阳之光不流露出来，为他们炎族修炼所有。",
            "summary": "玛琊星域是一个庞大且多样化的星系，拥有数百个不同等级的生命之星和多种类型的星球。这里生活着许多不同的种族，如魔族、冥族、妖族等。然而，神族在这个星域中并不受欢迎，因为很多种族都反感他们。玛琊星域并非神族的乐土，而是一个充满竞争和仇恨的地方。",
            "characters_in_summary": [
                "神族",
                "玛琊星域"
            ],
            "entity_info": "玛琊星域 | 一个充满各种生命之星和特殊区域的星域，神晶在这里与武者的修炼息息相关，是战舰、阵法、各类秘宝、丹药淬炼的力量源泉\n巨人族 | 巨人族族人的居住地，位于古兰星\n石岩 | 源神境强者，与纳鑫、朱雀真火、艾弗等人有关系，正在进行换血之举，与幽影有敌对关系，与夜长风有合作关系，与光明神教成员有合作关系，与石岩在奇石城重逢，谈论过去的事情\n夜长风 | 武者，与石岩有合作关系的人物，与光明神教成员有合作关系，与石岩在奇石城重逢，谈论过去的事情\n冰晴彤 | 冰帝城的居民，冰花四仙子之一，与杨青帝等人一起等待石岩的归来\n死灵山脉 | 充满凶险的地方，石岩在此地被死灵附身，试图逃离此地。石岩在这里进行修炼和冒险"
        },
        {
            "id": 2,
            "content": "冰族和他们截然相反，生活在极寒之地，在冰川之下存活诞生，每一个冰族的族人，神体结构都极其特殊，只修炼极寒奥义。\n又如木族，传言他们由一株神树中诞生，神体乃木质形态，布满木纹。\n木族族人从出生起，便懂得运用木之奥义，也只懂得运用木之力量。他们是森林的宠儿，是森林之主，在广阔的森林生活，参天古树便是他们的房屋。\n又譬如晶族，神体为晶块，仿若各色水晶雕刻而成，永远晶光维璨，美轮美奂的，奇妙难测。\n还有更多稀奇古怪的种族，每一个种族都有奇特之处，分散在玛琊星域各个区域，拥有自己专属的生命之行，有自己的领地。\n近百个种族，辽阔的星域，数不尽的生命之星、矿星、死星、日星、月星，各类神秘凶险之地一起构成了这个高等级的星域……”一玛琊星域。\n纳鑫的讲述，让很多未曾过来的武者，都震惊莫名，包括费兰、莉安娜这些由神恩大陆过来的强者，都为玛琊星域色神奥惊奇之极。\n没有到来之前，谁曾想过有星域这般奇特？能囊括近百个种族，各个种族还那么的不凡，那么的强悍可怕？\n“你们可以在这儿生活，这古兰星暂时算作我们巨人族的，古兰星物产并不算丰富但对你们来说……”应该足够了。”纳鑫来到那湖泊边沿，看着从祖地过来的各族族人，认真地说道：“你们可以任意采摘古兰星的一切材料，我们不会过问，这古兰星，有很多区域，我们巨人族也没有全部开垦探测到，还需要你们自己去摸索。\n“古兰星可有神晶矿？”卡托率先发言。\n从神王境起，神晶便是主要的力量恢复品，在烈焰星域也是流通的货币，神晶可以让各族汲取能量，转化为适合自己的力量之源，这个特性，注定了神晶在任何星域都会吃香，会是主要的修炼保证。",
            "summary": "玛琊星域是一个充满各种奇特种族和高等级星域，其中包含近百个种族分布在各个区域。在这里，各族族人都有自己的生命之旅和领地。纳鑫向其他武者介绍了玛琊星域的独特之处，让他们对这个充满神奇奥妙的星域感到震惊。纳鑫还表示，古兰星暂时成为巨人族的领地，各族人可以随意采摘这里的材料，甚至探索尚未被巨人族开垦的区域。当提到神晶矿时，卡托表示这是非常重要的修炼保障。",
            "characters_in_summary": [
                "纳鑫",
                "卡托",
                "玛琊星域",
                "古兰星"
            ],
            "entity_info": "纳鑫 | 石岩的朋友，向石岩介绍玛琊星域的情况\n卡托 | 石岩的同伴，战舰上的战斗参与者，正在突破境界。\n玛琊星域 | 一个充满各种生命之星和特殊区域的星域，神晶在这里与武者的修炼息息相关，是战舰、阵法、各类秘宝、丹药淬炼的力量源泉\n古兰星 | 巨人族的家园，位于七级生命之星，重力可怕，只有神王境的武者可以随意行走\n巨人族 | 巨人族族人的居住地，位于古兰星\n石岩 | 源神境强者，与纳鑫、朱雀真火、艾弗等人有关系，正在进行换血之举，与幽影有敌对关系，与夜长风有合作关系，与光明神教成员有合作关系，与石岩在奇石城重逢，谈论过去的事情\n夜长风 | 武者，与石岩有合作关系的人物，与光明神教成员有合作关系，与石岩在奇石城重逢，谈论过去的事情\n冰晴彤 | 冰帝城的居民，冰花四仙子之一，与杨青帝等人一起等待石岩的归来"
        },
        {
            "id": 3,
            "content": "“古兰星没有。”纳鑫摇了摇头，解释道：“至少，我们没有发现。”\n顿了一下，纳鑫又说道：“古兰星有点奇特，越往地底深处行走，重力越可怕。就算是我们巨人族的强者，深入地底千米之后，也会吃不消，坚持不了多久。但我族的先辈曾经说过古兰星的地底深处……”可能有奇特，底下孕育出更多的灵药灵草，如果你们有兴趣，不妨试试……”\n纳鑫似笑非笑。\n卡托吃瘪，摸了摸鼻子，尴尬道：“算了算了，你们都不敢探测到深处，我们就更加不可能了。”\n纳在虚神境，似乎比费兰境界还高一点或许是虚神二重天，这个级别的存在，都不敢深入地底内部，谁敢？\n费兰？莉安娜？石暑？\n卡托苦笑。\n“你们的境界低微，对力量和奥义的认知，也呃……浅薄，我想现在的你们在古兰星表面生活已经颇为不易，还是不要冒险了。”纳鑫好心提醒。\n众人一脸无奈，闻言纷纷点头，知道他说的乃是大实话。\n“我想你们需要先建城。”纳鑫沉吟了一下，伸手指了一个方向“那边，有许多坚固的石块，应该适合你们建城。嗯需要的话，我可以让两个族人帮你们搬运也算是感谢石岩对我族祖地的指引。”\n“多谢先辈。”石岩略略躬身，笑着说道：“那就不客气了。”\n古兰星重力太可怕了，在这儿，一般的幻空戒不知道为何，也受到了影响，不能承载太多的重物。",
            "summary": "在古兰星上，纳鑫向卡托等人解释了该星球的特点，即地底深处的重力非常可怕，即使是巨人族的强者也难以承受。纳鑫提到古兰星地底可能隐藏着更多的灵药灵草，但鉴于其他强大存在的谨慎态度，卡托等人决定暂时放弃探索。纳鑫建议他们先建立城市，并指向了附近适合建城的坚固石块。他还表示愿意让两个族人帮助搬运石头，以感谢石岩对巨人族祖地的指引。",
            "characters_in_summary": [
                "纳鑫",
                "卡托",
                "石岩",
                "巨人族",
                "古兰星"
            ],
            "entity_info": "纳鑫 | 石岩的朋友，向石岩介绍玛琊星域的情况\n卡托 | 石岩的同伴，战舰上的战斗参与者，正在突破境界。\n石岩 | 源神境强者，与纳鑫、朱雀真火、艾弗等人有关系，正在进行换血之举，与幽影有敌对关系，与夜长风有合作关系，与光明神教成员有合作关系，与石岩在奇石城重逢，谈论过去的事情\n巨人族 | 巨人族族人的居住地，位于古兰星\n古兰星 | 巨人族的家园，位于七级生命之星，重力可怕，只有神王境的武者可以随意行走\n玛琊星域 | 一个充满各种生命之星和特殊区域的星域，神晶在这里与武者的修炼息息相关，是战舰、阵法、各类秘宝、丹药淬炼的力量源泉"
        },
        {
            "id": 4,
            "content": "巨人族身高体阔，又极早的适应了这儿的重力，让他们为劳动力搬运重石，实在是再合适不过了。\n“我会安排，你们派人跟着便是，需要什么石材，你们自己吩咐。”纳西很爽快，旋即传出了念头，呼唤族人过来。\n不多时，两个粗豪参天的巨人族大汉，**着上半身，一路从巨山上赶了过来。\n“你们俩，留在这儿帮朋友搬运点石材，听他们的吩咐。”纳鑫吩咐了一句，微笑道：“这些远来的客人，以后都会生活在古兰星，就在我们山脚下，会是我们的朋友，大家以后会非常熟悉。”\n“知道了族老。”\n两个模样憨厚的巨人族族人，都是源神境，没有一点犹豫的答应下来。\n“你们可能要忙碌一段时间，我就先不打搅了。”纳鑫笑笑，冲石岩点了点头，旋即告退，往他族巨山而去。\n“你们谁一同过去？”其中一名巨人族的大汉，扬声高喝，如天雷滚动，震的人耳膜轰隆隆爆响。\n很多境界低微者，在他的高声中，被震的一屁股坐地，眼神都呆滞了起来。\n两个巨人族大汉，都是源神境，力量强悍之极，讲话间，流露出来的一道气流，都非常的吓人。\n石岩这边，还有百劫境界的武者，根本就吃不消。\n“有炼器师没？懂得辨别特殊石材的人，主动站出来几个！”石岩回首一喝。\n“我虽然是炼药师，对石材也有认识，算我一个吧。”杰斯特笑眯眯的，主动冒头，请缨道。\n“还有没？”石岩再问。",
            "summary": "巨人族因身高体阔且适应重力而适合搬运重石，纳西安排两名源神境巨人族大汉帮助石岩等人搬运石材。石岩需要辨别特殊石材的炼器师，杰斯特虽为炼药师但对石材有认识，主动报名。",
            "characters_in_summary": [
                "石岩",
                "杰斯特",
                "两名源神境巨人族大汉",
                "无"
            ],
            "entity_info": "石岩 | 源神境强者，与纳鑫、朱雀真火、艾弗等人有关系，正在进行换血之举，与幽影有敌对关系，与夜长风有合作关系，与光明神教成员有合作关系，与石岩在奇石城重逢，谈论过去的事情\n杰斯特 | 炼药师，与石岩是朋友，曾在石岩需要帮助时提供药物\n无 | 无\n纳鑫 | 石岩的朋友，向石岩介绍玛琊星域的情况\n卡托 | 石岩的同伴，战舰上的战斗参与者，正在突破境界。\n巨人族 | 巨人族族人的居住地，位于古兰星\n古兰星 | 巨人族的家园，位于七级生命之星，重力可怕，只有神王境的武者可以随意行走"
        },
        {
            "id": 5,
            "content": "来自于神恩大陆的不少武者，其中的确有炼器师在内，只是，他们自知境界低微，在杰斯特这个级别的存在面前，都有点自惭形秽，不敢冒头。\n“你不是炼器师么？”紫耀讶然。\n“我是，但我对石材不太熟悉。”石岩淡然一笑，眼睛微微眯着，望向那些来自于神恩大陆的各族族人，说道：“别担心，和境界高低无关，只是让你们辨别哪些石材适合建城，这方面有所认知的，出来几个吧。”\n在他鼓舞下，一名只有涅盘境，神态跼蹐不安的人族老者，咬着牙从人群中出来，说道：“大人，我是炼器师，境界不高，但我曾经得到了一本古卷，有关于石材方面的辨别心得。”\n“好，算你一个可还有人？”石岩首肯，犹豫了一下，又说道：“对大家有所帮助的，我会赐予丹药作为奖励。”\n很多人神情动容，露出极大的兴致，然而，只能眼巴巴的看着，没有人主动出来。\n似乎，都没有一点自信和把握。\n石岩等了一会儿，见还是没人出来，无奈叹了一。气，冲巨人族大汉道：“就我们三个人了，走吧。“\n“上我们肩膀吧。”两个巨人族大汉蹲下来，让石岩、杰斯特和那名老者上来，旋即阔步离开，快速的奔跑让大地都跟着震动起来",
            "summary": "来自神恩大陆的武者们包括炼器师，但他们因为境界较低，在面对杰斯特这样的强者时感到自卑，不敢出头。石岩作为一位炼器师，对石材不熟悉，他鼓励大家辨别适合建城的石材，并承诺给予帮助者有丹药奖励。虽然很多人有兴趣，但因缺乏自信而无人站出来。石岩、杰斯特和一名老者组成三人小组，由巨人族大汉带着他们离开。",
            "characters_in_summary": [
                "石岩",
                "杰斯特",
                "老者",
                "炼器师",
                "神恩大陆",
                "巨人族"
            ],
            "entity_info": "石岩 | 源神境强者，与纳鑫、朱雀真火、艾弗等人有关系，正在进行换血之举，与幽影有敌对关系，与夜长风有合作关系，与光明神教成员有合作关系，与石岩在奇石城重逢，谈论过去的事情\n杰斯特 | 炼药师，对石材有一定认识，自愿加入石岩的队伍，帮助辨别特殊石材\n老者 | 奥格拉斯的扈从，神王境三重天武者，与奥格拉斯一同从外界返程，曾在紫晶殿门前端坐，阻止石岩进入紫晶殿，与石岩有敌对关系。\n神恩大陆 | 石岩曾经生活的世界，与玛琊星域有一定的联系\n巨人族 | 巨人族族人的居住地，位于古兰星\n纳鑫 | 石岩的朋友，向石岩介绍玛琊星域的情况\n卡托 | 石岩的同伴，战舰上的战斗参与者，正在突破境界。"
        }
    ]
}