{
    "chapter_title": "第一千二百三十四章  烙下印记",
    "chapter_summary": "血魔和石岩进行了一场奥义传承，血魔信任地开放了自己的身体，让石岩的灵魂进入。虽然石岩在这个过程中感到紧张不安，但他还是成功地完成了传承。与此同时，古树突然迅速枯竭，导致周边百里的树木枯萎，整个地区充满了死气。石岩在戒灵的协助下成功收回了魂魄，但戒灵变得虚弱并沉寂。血魔则在血湖中领悟死亡奥义，眉心出现了一个与嗜血八扈从相同的血色印记。石岩离开血湖，前往魔血星的宫殿群，准备离开魔血星去寻找夏心妍。",
    "characters_in_summary": [
        "血魔",
        "石岩",
        "戒灵",
        "嗜血八扈从",
        "夏心妍",
        "奥义传承现场",
        "血湖",
        "魔血星"
    ],
    "pre_entity_info": "血魔 | 魔族霸主，关注石岩，展示生命奥义催动不死魔血的能力\n石岩 | 源神境强者，与幽影有敌对关系，与夜长风有合作关系，与光明神教成员有合作关系，与石岩在奇石城重逢，谈论过去的事情\n戒灵 | 石岩的戒指，能够与石岩进行灵魂交流，提供指导和建议\n夏心妍 | 净土的守护者，为夏心妍提供各种修炼资源和支持\n血湖 | 血魔用来修炼的地方，需要消耗大量神晶，只有拥有不死魔血的人才可以在此修炼\n魔血星 | 一颗充满危险的星球，黑鳞族的领地，石岩和霁兰在此相遇\n霁兰 | 黑鳞族成员，与石岩有敌对关系，面对涂兆等人的威胁，表现出坚定的态度。在与石岩敌对关系中，她试图寻找石岩的下落以进行对抗。\n芙薇 | 神秘女子，与石岩进行交易，可能是血魔的使者，与石岩有交易关系\n安姨 | 小长老的侍卫\n千叠莲 | 一种珍贵的元始级材赏，可以扩充识海魂魄，对灵魂祭台益处甚大，始界也会随之扩充",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "他神态出奇的凝重，深深皱着眉头，看着石岩的灵魂漂浮出来，一点点的朝着他眉心钻过来。\n将自己神体敞开，任由对方的灵魂入驻，对任何人来说都是极其凶险的，神体放开，意味着将所有力量防御都给散去，意识灵魂都处于很危险的境地。\n如果对方心怀不轨，只要稍稍使出点手段来，就有可能破坏自己的神体构造，甚至能够伤其根本。\n为石岩放开身体，血魔没有丝毫的犹豫，这是对石岩的真正信任。\n看着血魔周身气息全部收敛起来，处于不设防的状态，本来还算是镇定的石岩，竟然也不由地紧张不安起来。\n他很感激血魔对他的信任，生怕戒灵搞不定，弄出什么麻烦出来。\n“没问题吧？”他下意识的传讯戒灵，“如果没有十足的把握，我看……还是算了吧，万一出了差池，我怕……”\n“别担心，我有分寸的，只是奥义的传承，以我此时的能力完全没有问题。”戒灵回应了一句，便催促道：“进入他眉心！”\n石岩灵魂漂浮着，听到他的确认，终于不再多想，注意力空前集中起来。\n咻！\n石岩那有着血色印记的魂魄，倏地没入血魔的眉心，眉心和识海相通，可谓是神体最为紧要之地，识海的种种意志，力量奥义的施展，灵魂的扩散都通过眉心紧要地实现。\n血魔倒是颇为放松，一点不担忧，脸色平静如水，开放了意识和眉心，不设任何壁障。\n石岩的灵魂在血魔眉心骤然显现出来，成一团淡淡血光，那血色印记如八爪鱼一般，倏地胀大，印记显露出一条条细密的血色脉络，快速的延伸起来，仿佛蛛网般和血魔一根根筋脉骨骼相连，其中蕴藏着精纯魂力的波动，又涌入了血魔的识海，仿佛没入他的奥义层。(m)\n他和血魔仿佛顿时建立了密切联系。\n嗤嗤嗤！\n那血色印记骤然绚烂如团团血色烟花，玄妙的奥义波动骤然迸射，通过一条条血色脉络，直达血魔的识海、奥义层、筋脉、骨骼、血液和五脏六腑，和血魔灵魂神体以某种奇妙不知的脉动共鸣！\n轰！\n石岩脑海传来闻名，只觉一股玄奥之极的意识，从他血色印记内飙射出来，其中一股轰然落向血魔奥义层，另外一股隐没血魔肉身。\n他精神骤然恍惚起来，如同成了一个旁观者，在一旁静静看着血色印记自发进行的奥义传承，不知名的能量洪流从血纹戒内狂涌而出，输送进他灵魂中的血色印记内。\n一切都以戒灵的力量传输者，以血色印记为主导，他反倒不需要耗费能量，也不需要额外进行传承的释放。\n他只管在旁边端详即可。\n灵魂祭台在那空间夹缝以炼魂液洗涤之时，戒灵也随之得到某大好处，仿佛力量恢复不少，以至于能够对血魔这种存在进行奥头传承。\n血魔很镇定，从始至终没有提炼一丝能量，为他开放了一切，静静的承受着奥义的传承，好像对石岩当真没有一点戒备。\n当然，血魔并非什么都没有做，他在默默感受着，心里面却充满了巨大的惊骇。\n奥义传承绝非易事，境界高深者对低等级境界者传承，也需要耗费庞大的精神和灵魂能量，对方能否承受得了传承也很难说。\n反过来，由境界低微者向高等级强者进行奥义传承，这更加是极为逆天的表现。\n若非石岩坚持，血魔断然不敢让他乱来，他本身境界极高，倒是不怕出现反噬。m\n但他担心石岩，他怕石岩没有足够的能力和力量完成传承，若是落得个灵魂枯竭，他这个唯一族人也陨灭了，血魔怕是会悔恨的吐血三升。\n然而，等传承启动之时，血魔却惊憾无比。\n从石岩血色印记涌现的庞大灵魂能量，浓烈程度让他都震惊无比，那一股澎湃的灵魂能量，气息神秘罕见，明显不是来自于石岩本人，源神二重天者，就算是灵魂强悍到逆天，也绝不可能拥有那么庞大的灵魂能量。\n血魔立即肯定，在石岩的身上定然有着他不解的神秘，肯定另外有一个恐怖的生灵存在，帮助他将奥义传承实现。\n他并不知道，由始至终石岩根本没有出什么力，一切都是戒灵在主导，传承的主要奥妙，都被戒灵给主动承担，石岩只是以血色印记为奥义的传递层，只是冷眼旁观。\n待到血色印记内的神秘玄奥奥义波动，骤然和他识海连接，悄悄朝着他的奥义层潜入之后，血魔猛地一震，旋即不再多想。\n奥义传承已经开始！\n血湖中，血魔浸泡在血色水液内，脸色肃穆，慢慢的阖上眼，和他面对面的石岩，周身气息悠远绵长，灵魂祭台漂浮头顶，主瑰则是没了踪迹，以一条血色线条勾连血魔眉心。\n一股死寂的波动，缓缓从血魔身上释放出来，逐渐朝外延伸。",
            "summary": "血魔和石岩正在进行一场奥义传承。在这个过程中，血魔毫不犹豫地开放了自己的身体，让石岩的灵魂进入，这是对石岩的信任。而石岩在过程中显得紧张不安，但还是成功地完成了奥义传承。血魔在这个过程中表现得非常镇定，他在默默地感受着这个过程，心中充满了惊讶和敬畏。",
            "characters_in_summary": [
                "血魔",
                "石岩",
                "无"
            ],
            "entity_info": "血魔 | 魔族霸主，关注石岩，展示生命奥义催动不死魔血的能力\n石岩 | 源神境强者，与幽影有敌对关系，与夜长风有合作关系，与光明神教成员有合作关系，与石岩在奇石城重逢，谈论过去的事情\n无 | 无\n霁兰 | 黑鳞族成员，与石岩有敌对关系，面对涂兆等人的威胁，表现出坚定的态度。在与石岩敌对关系中，她试图寻找石岩的下落以进行对抗。\n芙薇 | 神秘女子，与石岩进行交易，可能是血魔的使者，与石岩有交易关系\n安姨 | 小长老的侍卫\n千叠莲 | 一种珍贵的元始级材赏，可以扩充识海魂魄，对灵魂祭台益处甚大，始界也会随之扩充"
        },
        {
            "id": 1,
            "content": "外围的一株株古树迅速枯竭，仿佛生机被硬生生剥离了，渐渐地，在死亡波动蔓延之时，周遭百里的参天古树，纷纷枯黄，树叶如雨点落下，枝干变得干枯，树干上显出层叠皱褶，慢慢如风干多年的死木。\n百里内，生机隔绝，死气缭绕，仿佛处在冰冷的九幽死狱，让人的生命波动都要渐渐停息下来。\n也不知道过了多久，石岩听到戒灵虚弱的轻呼：“可以了，收回魂魄吧。”\n石岩立即行动开来，将灵魂从血魔的眉心内收敛，重归自己的灵魂祭台，进而让祭台重返神体。\n“结束了？”他暗暗传讯。\n戒灵没有回应。\n皱了皱眉头，他不由地看向手指套着的血纹戒，戒指变得有的黯淡无光，仿佛耗费了巨大能量，那戒灵，似乎也虚弱的再次沉寂起来，竟然连回音都没了，可见这趟对血魔的传承，对它来说也是极为艰难的。\n血魔赤裸着上中身，浸泡在血湖内，神态安详，眼睛紧闭，如同睡着了一般。\n可他身上却传来淡淡的死亡气息，那种熟悉的死亡波动石岩一眼明了，马上意识到戒灵的传承应该成功了，血魔没有动弹一下，就在血湖内保持这个姿态，许久许久。\n魔血星上方，星斗璀璨，缕缕星光照耀下来，给大地添上一层亮银色。\n石岩在星光下默然感知了一会儿，发现自己并未耗费多少能量，灵魂中的血色印记犹在，一切都像是很顺利。\n他知道，这都是戒灵耗费巨大力量的结果，他只是能量的中转站，并不是发动者。\n在血湖内，他静静看着血魔，脸色凝重，他不知道血魔具体情况如何，心里面还是稍稍有点担心。\n突地，他眼睛骤然一亮，不由地深深看向血魔眉心。\n只见在血魔的眉心，骤然溅射出一团血花，仿佛眉心炸裂开来。\n石岩脸色微变，当即吓了一跳，脸色愈发凝重起来。\n血魔眉心炸裂，一朵血花悄悄发生着变幻，慢慢地，一个奇妙的印记显现出来，仔细一看，竟然便是血色印记的模样，在血魔额头中龘央直接衍变成形，与莉安娜、卡托、费兰三人的眉心印记一模一样。\n那印记仿佛是他灵魂注入之后，从他灵魂内的血色印记拓印出来的，显现在血魔眉心，自发形成。\n印记显现之后，石岩先是惊讶之极，旋即逐渐放松，若有所悟。\n他忽然意识到，只要得到嗜血八扈从的传承，都会在眉心涌现如此印记，这是一种身份的象征，意味着同出一脉，意味着奥义的继承身份。\n血魔浑然不知眉心有了血色印记，依然在沉溺在死亡奥义的奇妙之中，在奥义的海洋中静静体悟着，四层灵魂祭台的奥义层内，生命奥义和死亡奥义如石岩一般勾连起来，凝为了一股。\n生死相合，才可达到极致，这一刻，血魔对这番话有了深刻的感受。\n他霍然意识到，这趟由石岩给予的传承，忖他来说乃是不世机缘，是他通往巅峰的一个最重要的步骤，生死合一，生命和死亡相互映照，方可让他的奥义臻至化境，趋于完美。\n“我要深刻领悟奥义，短时间不会离开血湖，有关魔血星的一切安排，我都吩咐过霁兰，她知道怎么做。”闭着眼睛，血魔低沉的说道：“你就将魔血星当成自己的家，放心，在这儿你和你的人都会很安全，无人胆敢侵犯。还有，你不需要去极西之地寻仇了，当年在碎星域对你出手之人，都已经死光了，你安心在魔血星修炼即可。”\n石岩愣了一下，才真心的翻寸。\n“我需要一段时间洞察新奥义。”血魔低声说道。\n石岩点了点头，旋即从这血湖离开，往魔血星那雄伟宫殿群而去。\n他知道，他不可能在魔血星久待，费兰、莉安娜还着急去暗影鬼狱，他也想知道夏心妍在其中是否安好。\n最主要的是，那暗影鬼狱极为混乱，争斗不休，在那儿，他的吞噬奥义能够得到最大程度的运用，有助于他境界的突飞猛进，可以让他更一步达到新的力量层次。\n一直让他挂念的杨家、石家等人，如今在魔血星上，安全有保障，又获得了足够多的修炼资源，他以后再也不用担心。",
            "summary": "古树突然迅速枯竭，导致周边百里的树木都枯萎。这个地方充满了死气，仿佛进入了冰冷的九幽死狱。石岩在戒灵的协助下成功收回了魂魄，但戒灵变得虚弱并沉寂。血魔在血湖中沉浸于死亡奥义的领悟，眉心出现了一个与嗜血八扈从相同的血色印记。石岩离开血湖，前往魔血星的宫殿群，准备离开魔血星去寻找夏心妍。",
            "characters_in_summary": [
                "石岩",
                "戒灵",
                "血魔",
                "嗜血八扈从",
                "夏心妍",
                "古树",
                "九幽死狱",
                "魔血星",
                "血湖",
                "魔血星宫殿群"
            ],
            "entity_info": "石岩 | 源神境强者，与幽影有敌对关系，与夜长风有合作关系，与光明神教成员有合作关系，与石岩在奇石城重逢，谈论过去的事情\n戒灵 | 石岩的戒指，能够与石岩进行灵魂交流，提供指导和建议\n血魔 | 魔族霸主，关注石岩，展示生命奥义催动不死魔血的能力\n夏心妍 | 净土的守护者，为夏心妍提供各种修炼资源和支持\n古树 | 连接冰帝城和石岩所在的区域的地点，剧情中的重要地点，外围的古树迅速枯竭，生机被硬生生剥离，死气缭绕\n魔血星 | 一颗充满危险的星球，黑鳞族的领地，石岩和霁兰在此相遇\n血湖 | 血魔用来修炼的地方，需要消耗大量神晶，只有拥有不死魔血的人才可以在此修炼\n霁兰 | 黑鳞族成员，与石岩有敌对关系，面对涂兆等人的威胁，表现出坚定的态度。在与石岩敌对关系中，她试图寻找石岩的下落以进行对抗。\n芙薇 | 神秘女子，与石岩进行交易，可能是血魔的使者，与石岩有交易关系\n安姨 | 小长老的侍卫"
        }
    ]
}