{
    "chapter_title": "第一千二百四十五章  价值千万的消息",
    "chapter_summary": "在石岩通过千叠莲奇宝提升自身修为后，他试图突破至源神三重天，但因力量不足而受阻。为了解决这个问题，他计划前往一个混乱的杀戮之地，吸收同等级修炼者的陨灭能量。与此同时，药器阁因未能按时提供奥义传承源而引起众怒。",
    "characters_in_summary": [
        "石岩",
        "药器阁",
        "千叠莲奇宝",
        "杀戮之地"
    ],
    "pre_entity_info": "石岩 | 源神境强者，与幽影、夜长风有敌对或合作关系，与光明神教成员有合作关系；与芙薇有交易关系；与费兰、莉安娜、卡托是朋友，共同寻找失散的家人；芙薇和安云试图从其口中获取圣典信息的对象\n药器阁 | 专门研究药物和武器的地方，是玛琊星域最大的材料商；拥有众多炼药师、炼器师，提供各类丹药、秘宝、战舰等；芙薇和安云执行任务的地点\n麦基 | 孽龙一族成员，与伊巴卡共同企图占据石岩和冰族女子的躯体，被石岩击败；与古沫关系较好\n暴龙族 | 妖族势力，与妖族族人1、妖族族人2、妖族族人3有关联，可能与石岩有冲突；麦基所属的族群\n鬼獠 | 暴龙族成员，石岩的挚友，被药器阁列为重点考察对象，认为将来可能成为妖族的潜在首领",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "许久后，他睁开双眼，嘴角显出一丝怪异的笑容。\n千叠莲果然是奇宝，让他识海扩展了一倍，灵魂祭台在洞察奥义之时，对境界的认知越发深刻。\n他忽然有种感觉，他仿佛随时能够突破到源神三重天，只需要精元古树重新生长一次，在力量上达到突破的门槛。\n魔殿内灌注的神晶之力，流传下来的天地能量和星辰力量，大多数竟然涌入他神体骨骼，让他神体再次淬炼，只是他的精元古树收益不大，没能达到突破的界限。\n上趟突破到源神二重天后，他没有好的时机吸收澎湃能量，没有在战斗杀戮中，将武者陨灭后的精气融入一体。\n这次有点不同。\n以往的突破，他在力量上永不会欠缺，只是境界上需要勒破。\n可如今，他境界似乎已勒破，倒是在力量上拖了后退，以至于没能顺利的迈入源神三重天。\nu力量，呵呵，看来需要找个混乱杀戮之地战斗一番了。”石岩不在意的笑了笑，不急不缓的起身，旋即朝着外面行去。\n他心中很清楚，只要他杀几上一些同等级境界者，汲取他们的陨灭能量，应该就可以让精元古树突变，进而迈入源神三重天，他在力量上从不担心。\n殿外，霁兰和莉安娜、龙筑、费兰、纳鑫等人早早等候了，看到他走了出来，都是眼睛一亮。\n“感觉如何？”霁兰笑盈盈的，“主人的魔殿最为适合苦修，你又融入了千叠莲，应该收获极大吧？”\n莉安娜等人，也都期待的看向他。\n“离源神三重天只有一步之遥，现在我要做的，便是积累能量，让精元古树完成蜕变。(m)”石岩轻笑解释。\n霁兰衷心赞叹：“果然收获不小啊。”\n莉安娜、费兰、卡托三人面面相觑，心中不由暗笑，他们可知道石岩的奥妙，力量的欠缺对常人来说需要缓慢的吸收增长，但对你……压根不是问题。\n三人甚至认为石岩已经突破源神三重天，因为力量的积累，对看岩来说，那实在是太轻松不过了。\n“药器阁的人呢？”石岩询问道。\n“快要过来了。”霁兰看向远处，“嗯，一会儿就到。”\n果不其然，霁兰声音落下不多久，一艘艘战车堆积着材杵，从远处呼啸而来，为首的战车上，那芙薇和安云正在当中。\n“抱歉，有点麻烦了。”芙薇倏一过来，便无奈的叹息一声，冲石岩说道：“你们预定的奥义传承源，恰巧被出龘售了，短时间怕是不能弄过来了。”\n霁兰皱眉。\n石岩也是神情一怔。\n兴奋的龙筑、杨卓等人，兴匆匆过来，最紧要的便是奥义传承源，听她这么一说，满腔兴奋被冷水浇灭了，一个个愣在了那儿。\n他们和药器阁购买的种种修炼材杵，总所值两千万神晶，单单一个奥义传承源，便要一千万，在奥义传承源上的让利，药器阁最是阔绰，也是他们公认赚的便宜最大的一点。\n奥义传承源更是众人紧缺的，芙薇突然说短时间弄不来，让大家都明显有点不满。\n霁兰深深看向那芙薇，黛眉深锁，脸上没了一贯的笑容，“芙薇妹妹，你这是怎么一回事？之前交易之时，你不是说奥义传承源不会有问题，会和那些修炼材衙一并输送过来的么？”",
            "summary": "石岩通过千叠莲奇宝提升了自身的修为，使他的识海和灵魂祭台得到了极大的提升。然而，他在力量上似乎有些欠缺，导致无法顺利突破到源神三重天。为了弥补这一缺陷，石岩决定寻找一个混乱的杀戮之地，吸收同等级境界者的陨灭能量，以促使精元古树完成蜕变并迈入源神三重天。药器阁的人由于未能按时提供奥义传承源，引发了众人的不满。",
            "characters_in_summary": [
                "石岩",
                "药器阁的人",
                "千叠莲奇宝",
                "灵魂祭台",
                "精元古树"
            ],
            "entity_info": "石岩 | 源神境强者，与幽影、夜长风有敌对或合作关系，与光明神教成员有合作关系；与芙薇有交易关系；与费兰、莉安娜、卡托是朋友，共同寻找失散的家人；芙薇和安云试图从其口中获取圣典信息的对象\n灵魂祭台 | 石岩的灵魂祭台，用于祭祀和恢复灵魂力量的地方\n精元古树 | 石岩体内的能量源头，是他赖以生存的根本，是他强大的源动力\n麦基 | 孽龙一族成员，与伊巴卡共同企图占据石岩和冰族女子的躯体，被石岩击败；与古沫关系较好\n暴龙族 | 妖族势力，与妖族族人1、妖族族人2、妖族族人3有关联，可能与石岩有冲突；麦基所属的族群\n鬼獠 | 暴龙族成员，石岩的挚友，被药器阁列为重点考察对象，认为将来可能成为妖族的潜在首领\n药器阁 | 专门研究药物和武器的地方，是玛琊星域最大的材料商；拥有众多炼药师、炼器师，提供各类丹药、秘宝、战舰等；芙薇和安云执行任务的地点"
        }
    ]
}