{
    "chapter_title": "第一千二百四十八章  互换消息",
    "chapter_summary": "芙薇和安云与费兰和莉安娜达成共识。石岩在思考时，芙薇和安云提出了关于千叠莲的问题。石岩同意后，芙薇提出以奥义传承源作为交换条件。石岩对此表示满意，并开始讨论关于幽影族的情报。幽影族是一个神秘的种族，他们在暗影鬼狱拥有强大的实力，但在玛琊星域其他地区很少露面。石岩等人决定在寻找圣典的过程中，共同对抗幽影族。",
    "characters_in_summary": [
        "芙薇",
        "安云",
        "费兰",
        "莉安娜",
        "石岩",
        "千叠莲",
        "奥义传承源",
        "幽影族",
        "暗影鬼狱",
        "玛琊星域"
    ],
    "pre_entity_info": "芙薇 | 神秘女子，可能与血魔有关；与石岩有交易关系；与安云一起执行任务，尝试从石岩口中获取圣典信息\n安云 | 药器阁员工，负责收集特殊奥义；与芙薇一起执行任务，尝试从石岩口中获取圣典信息\n费兰 | 石岩的朋友，共同寻找失散的家人；与莉安娜、卡托关系密切\n莉安娜 | 石岩的朋友，共同寻找失散的家人；与费兰、卡托关系密切\n石岩 | 源神境强者，与幽影、夜长风有敌对或合作关系，与光明神教成员有合作关系；与芙薇有交易关系；与费兰、莉安娜、卡托是朋友，共同寻找失散的家人；芙薇和安云试图从其口中获取圣典信息的对象\n千叠莲 | 珍贵的元始级材料，可以扩充识海魂魄，对灵魂祭台益处甚大，始界也会随之扩充\n幽影族 | 一个神秘的种族，与药器阁有过生意往来，试图通过药器阁剥离他人的奥义，与石岩等人有敌对关系\n暗影鬼狱 | 幽影族所在的地区，一个非常危险的地方\n玛琊星域 | 玛琊星域是石岩等人的活动范围，包括药器阁等地\n穴芙薇 | 石楼内的居民，石岩的新认识的人，似乎与石楼有某种联系\n麦基 | 孽龙一族成员，与伊巴卡共同企图占据石岩和冰族女子的躯体，被石岩击败；与古沫关系较好\n暴龙族 | 妖族势力，与妖族族人1、妖族族人2、妖族族人3有关联，可能与石岩有冲突；麦基所属的族群",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "芙薇、安云这时候反而放松了下来，费兰、莉安娜越是急切，她们心中越有底气，交换了一个眼色，芙薇、安云暗暗欣喜，只觉心神大定。\n石岩坐在柔软的椅子上，微微皱着眉头，沉吟了一会儿，率先发话：“你们想知道什么？”\n芙薇抿嘴轻笑起来，神态恬静，淡淡说道“我要知道你千叠莲到底从何处得来的。”\n“我不是告诉你了么？”石岩脸色阴沉，不悦的翻了她一眼。\n“千叠莲不可能在空间夹缝内生长存活。”安云冷哼，“如果你们没有诚意，也休怪我们也谎言搪塞！”\n费兰、莉安娜脸色一僵，不由地同时看向石岩。\n石岩沉默中响，无奈的叹了一口气，“好吧，我们先谈谈条件。”\n“你说。”芙薇身子前倾，露出注意的表情，“只要你们如实相告，我可以在此保证，定然给你们同样满意的答复。”顿了一下，芙薇轻轻笑了起来，“那奥义传承源，我也会想尽办法帮你们弄个新的过来，最快半月就可以输送过来。”\n此言一出，石岩眼睛骤然亮了起来，深深看向她。\n芙薇这番话说的很明白了，石岩不傻，立即意识到之前芙薇所言肯定不实，那奥义传承源一定没有出售，她这是刻意刁难。\n这时候也没办法与她多计较，石岩撇了撇嘴，道：“你们先说吧。”\n安云看向芙薇，芙薇轻轻点头，微笑道：“为了表示诚意，那就我们先讲吧。”她冲安云示意了一下。",
            "summary": "芙薇和安云与费兰和莉安娜进行了一场交易。石岩坐在柔软椅子上，皱着眉头思考。芙薇和安云要求知道石岩手中千叠莲的来源，并表示如果没有诚意，他们也会用谎言回应。费兰和莉安娜紧张地看着石岩。石岩沉默后同意先谈条件。芙薇提议先告诉他们关于奥义传承源的事情，并表示会尽快帮助他们获得新的传承源。石岩对此表示满意，并开始讨论他们的条件。",
            "characters_in_summary": [
                "石岩",
                "芙薇",
                "安云",
                "费兰",
                "莉安娜"
            ],
            "entity_info": "石岩 | 源神境强者，与幽影、夜长风有敌对或合作关系，与光明神教成员有合作关系；与芙薇有交易关系；与费兰、莉安娜、卡托是朋友，共同寻找失散的家人；芙薇和安云试图从其口中获取圣典信息的对象\n芙薇 | 神秘女子，可能与血魔有关；与石岩有交易关系；与安云一起执行任务，尝试从石岩口中获取圣典信息\n安云 | 药器阁员工，负责收集特殊奥义；与芙薇一起执行任务，尝试从石岩口中获取圣典信息\n费兰 | 石岩的朋友，共同寻找失散的家人；与莉安娜、卡托关系密切\n莉安娜 | 石岩的朋友，共同寻找失散的家人；与费兰、卡托关系密切\n穴芙薇 | 石楼内的居民，石岩的新认识的人，似乎与石楼有某种联系\n麦基 | 孽龙一族成员，与伊巴卡共同企图占据石岩和冰族女子的躯体，被石岩击败；与古沫关系较好\n暴龙族 | 妖族势力，与妖族族人1、妖族族人2、妖族族人3有关联，可能与石岩有冲突；麦基所属的族群"
        },
        {
            "id": 1,
            "content": "安云旋即表态：“那两人被囚禁在暗影鬼狱，被暗影鬼狱的幽影族给禁锢着，幽影族一直生活在暗影鬼狱，这个种族一般不在玛琊星域别的区域活动，没有人比幽影族更加熟悉暗影鬼狱了。(m)”\n“幽影族？又是幽影族！”石岩嘴角突显狰狞。\n他和鬼獠在黑水星交谈过，从鬼獠口中他知道妖虫之王和噬金蚕、圣灵神全部陨灭在幽影族之手，这个幽影族在暗影鬼狱乃是极特殊的势力，也是最大的一股强悍力量，在暗影鬼狱横行无忌，如幽灵般神出鬼没，似乎能够在许多空间裂缝口游刃有余的进进出出，对暗影鬼狱极为的熟悉。\n幽影族只在暗影鬼狱生活，在那混乱争斗不休的区域，常常猛地出现，猎杀各方武者。\n这是一个据说极为神秘的种族，神体阴寒，很多人说幽影族不是玛琊星域的种族，是从那些空间缝隙内由别的区域降临过来的。\n关于幽影族，有许多奇特传说，说这个种族乃是某个强大星域的哨兵，在暗影鬼狱打头阵，收集各类消息，有朝一日会给玛琊星域迎来灾难。\n当然，传言仅仅只是传言，没有办法得到证实，不过这个种族不受玛琊星域欢迎倒是真的，一旦他们出了暗影鬼狱，很多势力都会击杀他们，也不知道究竟因何原因。\n可在暗影鬼狱内，幽影族却如鱼得水，深得那些空间缝隙的奥妙，居无定所，无人知道他们的大本营在何处。",
            "summary": "一个名为幽影族的神秘种族，他们在暗影鬼狱中拥有强大的实力，并在玛琊星域的其他地区很少露面。幽影族被认为是来自其他星域的哨兵，可能在暗中观察玛琊星域的情况。在暗影鬼狱，幽影族如鱼得水，善于利用空间缝隙，但他们的真实目的和大本营仍然是个谜。",
            "characters_in_summary": [
                "幽影族"
            ],
            "entity_info": "幽影族 | 一个神秘的种族，与药器阁有过生意往来，试图通过药器阁剥离他人的奥义，与石岩等人有敌对关系\n石岩 | 源神境强者，与幽影、夜长风有敌对或合作关系，与光明神教成员有合作关系；与芙薇有交易关系；与费兰、莉安娜、卡托是朋友，共同寻找失散的家人；芙薇和安云试图从其口中获取圣典信息的对象\n芙薇 | 神秘女子，可能与血魔有关；与石岩有交易关系；与安云一起执行任务，尝试从石岩口中获取圣典信息\n安云 | 药器阁员工，负责收集特殊奥义；与芙薇一起执行任务，尝试从石岩口中获取圣典信息\n费兰 | 石岩的朋友，共同寻找失散的家人；与莉安娜、卡托关系密切\n莉安娜 | 石岩的朋友，共同寻找失散的家人；与费兰、卡托关系密切"
        },
        {
            "id": 2,
            "content": "“不错，他们被幽影族囚禁着，我们药器阁曾经也幽影族做生意，我有一段时间负责为阁内收集各类特殊的奥义，好融入传承源当中，有幸见过他们。”安云皱着眉头，详细解释道：“幽影族想通过我们药器阁的手段，将那两人的奥义剥离出来，他们耗费了巨资邀请我们，可惜，我们也没有能力将他们的奥义从祭台拓印出来，那交易自然也就失败了。m”\n“可那两人因为奥义特殊，我一直记得很清楚，我现在也不敢肯定他们是否依然存活，我上次见他们的时候，离现在已经有数百年时间了。”\n安云娓娓道来，将情况言明，旋即对石岩劝说道：“给你们一个建议，那幽影族在暗影鬼狱内非常强悍，那两人就算是与你们关系极为密切，也最好打消过去解救的念头。”\n顿了一下，安云认真道：“你们绝非幽影族的对手。”\n费兰、莉安娜默默听着，脸色渐渐阴沉下来，眼中擅长强烈的怒火，那两个与他们至关紧要的人，被幽影族禁锢了不知道多少年，也不知道曾经遭受过什么。\n时隔数百年，他们是否还活着都难以确定，幽影族或许已经折磨了他们无数年了。",
            "summary": "幽影族囚禁两名神秘人物的事情。幽影族曾试图通过药器阁剥离这两人的奥义，但未能成功。安云提醒他们不要试图解救这两名人物，因为他们并非幽影族的对手。费兰和莉安娜听后，脸上露出愤怒之色，担心这两位对他们至关重要的人可能已经遭受了幽影族的折磨。",
            "characters_in_summary": [
                "安云",
                "费兰",
                "莉安娜"
            ],
            "entity_info": "安云 | 药器阁员工，负责收集特殊奥义；与芙薇一起执行任务，尝试从石岩口中获取圣典信息\n费兰 | 石岩的朋友，共同寻找失散的家人；与莉安娜、卡托关系密切\n莉安娜 | 石岩的朋友，共同寻找失散的家人；与费兰、卡托关系密切\n幽影族 | 神秘的种族，与药器阁有过生意往来，试图通过药器阁剥离他人的奥义，与石岩等人有敌对关系\n石岩 | 源神境强者，与幽影、夜长风有敌对或合作关系，与光明神教成员有合作关系；与芙薇有交易关系；与费兰、莉安娜、卡托是朋友，共同寻找失散的家人；芙薇和安云试图从其口中获取圣典信息的对象\n芙薇 | 神秘女子，可能与血魔有关；与石岩有交易关系；与安云一起执行任务，尝试从石岩口中获取圣典信息"
        },
        {
            "id": 3,
            "content": "“我所知的消息就这么多了。”安云吸了一口气，神情突然凝重起来，“现在你可以说说你知道的吧？”\n芙薇蓝眸幽亮幽亮的，一脸的认真专注，心中暗暗期待着。\n“在古兰星得到的。”石岩这次没有隐瞒，冷淡道：“我们在古兰星的地底掘出一个神秘宫殿，在那宫殿内便有千叠莲，处于一个黑色水潭内，那宫殿本来深藏在古兰星地底，千倍重力的地心，被一座座山川为阵眼嵌入地心，我们无意寻到窍门，将其从地底弄了出知……”\n他简单讲述了一遍。\n芙薇、安云默默听着，眼睛渐渐明亮起来，心中激荡难耐。\n“那位当年遁出的长垩老，似乎……修炼的正是重力奥义！”芙薇娇躯微颤，喜不自禁，越发的肯定了，“在那神秘古城内，你们可还有别的发现？”\n石岩心中一动，看着芙薇、安云的惊喜模样，暗暗有了计较，“没有，除了千叠莲没有别的发现。哦，对了，古城内有一处建筑物，非常的坚固，我们打不开，或许里面有什么奇妙之处。”\n芙薇眼睛锃亮锃亮的，嫣然一笑，轻轻点了点头。\n安云也激动难耐，十指紧扣，心中满意着兴奋。\n圣典关乎他们药器阁未来阁主之位，若是由他们这一方持有圣典，他们将会在谷内荣登高位，一举扭转劣势，本飘渺无踪的圣典，突然被他们肯定了下落，他们如何不狂喜？\n“奥义传承源很快便会输送过来，这次我可以保证不会逾期。”芙薇欣喜下，给出了肯定的答复，然后挥挥手，轻笑道：“行了，我们交易达成了。”",
            "summary": "石岩发现了隐藏在地下的一座神秘宫殿，其中有一种名为千叠莲的神奇植物。这座宫殿原本被重重山脉和千倍重力所保护。石岩等人成功地将其从地下移出。芙薇和安云得知这个消息后，非常激动，因为这位传说中的长老似乎修炼的是重力奥义。他们在宫殿内没有找到其他重要的发现，但有一处建筑物非常坚固，可能隐藏着秘密。为了争夺药器阁的未来阁主之位，双方达成协议，将共同寻找圣典。芙薇承诺将会尽快运送奥义传承源。",
            "characters_in_summary": [
                "石岩",
                "芙薇",
                "安云",
                "神秘长老",
                "神秘宫殿",
                "地下",
                "山脉",
                "千叠莲",
                "药器阁"
            ],
            "entity_info": "石岩 | 源神境强者，与幽影、夜长风有敌对或合作关系，与光明神教成员有合作关系；与芙薇有交易关系；与费兰、莉安娜、卡托是朋友，共同寻找失散的家人；芙薇和安云试图从其口中获取圣典信息的对象\n芙薇 | 神秘女子，可能与血魔有关；与石岩有交易关系；与安云一起执行任务，尝试从石岩口中获取圣典信息\n安云 | 药器阁员工，负责收集特殊奥义；与芙薇一起执行任务，尝试从石岩口中获取圣典信息\n神秘宫殿 | 位于古兰星地底的宫殿，内有千叠莲和黑色水潭\n千叠莲 | 珍贵的元始级材料，可以扩充识海魂魄，对灵魂祭台益处甚大，始界也会随之扩充\n药器阁 | 专门研究药物和武器的地方，是玛琊星域最大的材料商；拥有众多炼药师、炼器师，提供各类丹药、秘宝、战舰等\n费兰 | 石岩的朋友，共同寻找失散的家人；与莉安娜、卡托关系密切\n莉安娜 | 石岩的朋友，共同寻找失散的家人；与费兰、卡托关系密切\n幽影族 | 神秘的种族，与药器阁有过生意往来，试图通过药器阁剥离他人的奥义，与石岩等人有敌对关系"
        },
        {
            "id": 4,
            "content": "石岩也不多言，马上起身往外走去，莉安娜、费兰也随着走出。\n“立即联系阁内，派战舰开赴古兰星！”石岩一走，芙薇霍然站了起来，娇躯一震，就直接下达了命令。\n安云喜不自禁，连连点头，“这趟真的收获极大，没想到能够获得圣典消息，小长垩老，我们要不要不管血魔和妖龙星的两位，直接开赴向极西之地的古兰星？”\n芙薇也露出意动之色，不过很快冷静下来，摇头说道：“路程太遥远，我们亲自过去会耽误太久，还是让释伯他们前去吧。”\n安云笑了笑，“嗯，由他们过去也是一样，但一定要尽快，还要确保消息不能走漏一丝。”\n“我亲自安排。”芙薇神情愉悦。\n“石岩，那个……”，费兰欲言又止，难得神情为难了起来。\n莉安娜不讲话，只是怔怔看向他，眼中的意味不言而喻。",
            "summary": "石岩、莉安娜和费兰接到芙薇的命令，准备派遣战舰前往古兰星。尽管血魔和妖龙星的两位强者也在极西之地，但他们决定先关注圣典的消息，并派释伯等人前去。费兰在关键时刻表现出犹豫，莉安娜则默默地看着他。",
            "characters_in_summary": [
                "石岩",
                "莉安娜",
                "费兰",
                "芙薇",
                "血魔",
                "妖龙星",
                "释伯"
            ],
            "entity_info": "石岩 | 源神境强者，与幽影、夜长风有敌对或合作关系，与光明神教成员有合作关系；与芙薇有交易关系；与费兰、莉安娜、卡托是朋友，共同寻找失散的家人；芙薇和安云试图从其口中获取圣典信息的对象\n莉安娜 | 石岩的朋友，共同寻找失散的家人；与费兰、卡托关系密切\n费兰 | 石岩的朋友，共同寻找失散的家人；与莉安娜、卡托关系密切\n芙薇 | 神秘女子，可能与血魔有关；与石岩有交易关系；与安云一起执行任务，尝试从石岩口中获取圣典信息\n血魔 | 魔族霸主，关注石岩，展示生命奥义催动不死魔血的能力\n妖龙星 | 暴龙族的领地，鬼獠的家乡\n安云 | 药器阁员工，负责收集特殊奥义；与芙薇一起执行任务，尝试从石岩口中获取圣典信息\n神秘宫殿 | 位于古兰星地底的宫殿，内有千叠莲和黑色水潭\n千叠莲 | 珍贵的元始级材料，可以扩充识海魂魄，对灵魂祭台益处甚大，始界也会随之扩充"
        },
        {
            "id": 5,
            "content": "“我知道你们想说什么。”石岩微微一笑，“想去暗影鬼狱是吧？”\n两人轻轻点头。\n“等些日子，我也要过去一趟，我们一道。”石岩表态。\n费兰、莉安娜旋即怔住，迟疑了一下，费兰才道：“此事与你无关，幽影族极为强悍，你不用过去冒险。”\n“与我有关的。”石岩点点眉头，指出血色印记的关联，旋即摆手道：“我还有别的事情，我有个朋友此时在暗影鬼狱，我有几个人也被幽影族所杀，等血魔返回魔血星，我和亲自见上一面，将那些巨人族和神恩大陆上的妥善安排好，便和你们一道前往暗影鬼狱。”\n“你真要去？”费兰讶然。\n“嗯，将那卡托也带上，你们三人可以从我身上获益。”石岩沉吟了一下又道。\n费兰、莉安娜旋即不再劝阻，但心里却当真有点感动，也在这一刻，他们对石岩才算是真的有了点别样情感，不单单只是以血色印记串联起来的关系了。\n半月后。\n一艘新的战车过来，药器阁将一个高级奥义传承源运输过来，石岩这边交付了两千万神晶，和药器阁将交易达成。\n烈焰星域、神恩大陆的那些武者，听说有高级奥义传承源弄了过来，当真是欣喜若狂，迫不及待的去尝试体悟当中的精妙奥义，石岩将一切交给丰岢、龙筑他们来安排，自己则是和费兰、莉安娜、卡托三人一直留在主殿，等候着血魔的返回。\n这一天，霁兰主动将石岩唤出，轻笑着，肯定的说道：“主人即将返还，与他一道儿的，还有孽龙族和暴龙族的两位族长，主人提前传讯与我，让我知会你一声，他要立即见你。”\n“嗯，我等他回来。”石岩笑了笑，随意的询问道：“他是怎样一个人？”\n“呃，这个可真不好说，要你自己感觉了。”霁兰淡然一笑，眼神颇为古怪，没有深入解释。\n石岩心生疑惑。",
            "summary": "石岩得知自己将在不久后去暗影鬼狱，决定与费兰、莉安娜和卡托一起前往。他们在等待血魔返回魔血星的同时，学习高级奥义传承源中的技能。血魔归来后，石岩与其见面，得知他将带来孽龙族和暴龙族的两位族长。石岩对此表示期待，并询问血魔的性格，但霁兰回答需要他自己去感受。",
            "characters_in_summary": [
                "石岩",
                "费兰",
                "莉安娜",
                "卡托",
                "血魔",
                "暗影鬼狱",
                "魔血星"
            ],
            "entity_info": "石岩 | 源神境强者，与幽影、夜长风有敌对或合作关系，与光明神教成员有合作关系；与芙薇有交易关系；与费兰、莉安娜、卡托是朋友，共同寻找失散的家人；芙薇和安云试图从其口中获取圣典信息的对象\n费兰 | 石岩的朋友，共同寻找失散的家人；与莉安娜、卡托关系密切\n莉安娜 | 石岩的朋友，共同寻找失散的家人；与费兰、卡托关系密切\n卡托 | 石岩的朋友，共同寻找失散的家人；与费兰、莉安娜关系密切\n血魔 | 魔族霸主，关注石岩，展示生命奥义催动不死魔血的能力\n暗影鬼狱 | 一个监狱，幽影族将其作为囚禁地，与玛琊星域别的区域隔离，幽影族一直生活在暗影鬼狱，这个种族一般不在玛琊星域别的区域活动，没有人比幽影族更加熟悉暗影鬼狱\n魔血星 | 石岩等人所在的星球，芙薇所在的星球，矮魔族的领地\n芙薇 | 神秘女子，可能与血魔有关；与石岩有交易关系；与安云一起执行任务，尝试从石岩口中获取圣典信息"
        }
    ]
}