{
    "chapter_title": "第一千二百五十六章  药器阁的危机",
    "chapter_summary": "在战舰上，石岩与芙薇讨论一本神秘的圣典。起初，巨人族并未重视这本圣典，但后来发现它价值连城，高达一亿神晶。药器阁甚至愿意出更高的价格购买。芙薇向石岩透露了药器阁的内幕，包括三个阵营和可能的域外势力勾结。这让石岩感到担忧，因为他们担心这对玛琊星域会产生严重影响。",
    "characters_in_summary": [
        "石岩",
        "芙薇",
        "巨人族",
        "药器阁",
        "战舰",
        "玛琊星域"
    ],
    "pre_entity_info": "石岩 | 源神境强者，与幽影、夜长风有敌对或合作关系，与光明神教成员有合作关系；与芙薇有交易关系；与费兰、莉安娜、卡托是朋友，共同寻找失散的家人；芙薇和安云试图从其口中获取圣典信息的对象\n芙薇 | 神秘女子，可能与血魔有关；与石岩有交易关系；与安云一起执行任务，尝试从石岩口中获取圣典信息；与霁兰关系友好\n巨人族 | 巨人族族人的居住地，位于古兰星。\n药器阁 | 专门研究药物和武器的地方，是玛琊星域最大的材料商；拥有众多炼药师、炼器师，提供各类丹药、秘宝、战舰等；与石岩等人可能有合作关系或交易往来\n战舰 | 药器阁的战舰，用于前往古兰星\n玛琊星域 | 一个星域，包含多个星球和势力，药器阁位于其中\n费兰 | 石岩的朋友，共同寻找失散的家人；与莉安娜、卡托关系密切\n莉安娜 | 石岩的朋友，共同寻找失散的家人；与费兰、卡托关系密切\n卡托 | 石岩的朋友，共同寻找失散的家人；与费兰、莉安娜关系密切",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "芙薇白了他一眼，旋即又“噗哧”一笑，“你这人呀，原来也会口花花的，我还当你很正派呢。(m)”\n看着战舰中龘央枢纽的布置，那一个个奇妙难懂的印记，石岩微笑道：“真没想到一本破书竟然值一亿神晶，看来我当真赚大了。”\n他笑着将从那神秘古城一共找寻的三样事物言明了一下，“巨人族拿了木族生命古树的碎片，拿了孽龙头骨，在他们来看那两样才是价值连城之物，反倒那本不知名的经书，不被他们重视，没想到它才是最贵重之物。”\n“你这家伙眼光当然要比巨人族好。”芙薇听他这么说，也是一笑，“一亿神晶还算是少了，圣典事关重大，如果你真要卡着，或许……十亿我们药器阁都愿意购买。当然，你要是敢开口百亿，我想阁内的一些人，便会动用别的手段了。”\n两人上趟同饮动情酒，各自敞开心扉，还发生了小小的前施暧昧，双方距离似乎在不经意间悄悄拉近了许多。\n芙薇关乎药器阁种种黑暗，和石岩说的时候没有负担，将他当成唯——个能够不遮掩说些心底话的人，石岩对药器阁颇为好奇，也刻意引导着话题，听芙薇讲述药器阁的许多私密。\n“阁内十二个长老，分成三个阵营，相互内龘斗不止。”芙薇叹了一口气，犹豫了一下，道：“我总觉得阁内会发生巨变，有些人蠢蠢欲动，好像和域外势力有千丝万缕的联系，也不知道图谋什么。”\n石岩脸色微微一变“域外势力？”\n“嗯，暗影鬼狱有连通域外的种种虚空通道几乎大多数通道都连通域外只是都破碎不全了。”芙薇掂量了一下，又轻声说道：“能够使用的虚空通道，也只有幽影族清楚明白，但阁内大长老和幽影族关系密切，双方好像有着某种联系。(m)我有时候很担忧，担忧他们会私自和域外势力有交易，可能……可能损害玛琊星域的利益。”\n眉头慢慢紧皱起来，启岩神态严峻起来，“你怎会想起与我说这些？”\n药器阁在玛琊星域一直很神秘，势力雄厚与各方种族都有私底下协议暗中几乎能够影响玛琊星域的大局势，如果药器阁中有人暗中勾结域外，要对玛琊星域做些什么，那影响之大简直不可估量。\n“因为除了你之外，我也不知道应该向谁述说心思，有时候一个秘密藏在心底太长时间，对整个人都是负担。”芙薇雍容典雅的符了符额前碎发，苦涩道：“上次与你饮酒，你也知道了关于我的许多事情，反正已经那样了多说一点也无所谓了。”\n石岩默默点头。\n两人在战舰中龘央枢纽中，就药器阁的一些事情缓缓谈论着，随着芙薇的言语深入石岩脸色越来越沉重起来。\n暗影鬼狱是玛琊星域连接域外的枢纽，其中神秘的幽影族把持着域外连接点，如幽影般神出鬼没，没人知道他们想做些什么，但药器阁有确凿的证据证明，幽影族和域外一直有着联系。\n其中药器阁大长老一方，和幽影族保持着交易，合作紧密，时常会避开阁内监督私自接触，芙薇猜测药器阁通过幽影族可能与域外也有接触，却不知详情。\n药器阁第一代阁主建立之前，曾经言明药器阁只在玛琊星域活动，不准擅自和域外接触，也不准参合玛琊星域的各方种族势力纠葛。",
            "summary": "石岩和芙薇在战舰中讨论一本神秘的圣典。这本圣典被石岩发现，原本并不被巨人族重视，但后来被发现其实是最珍贵的物品，价值高达一亿神晶。芙薇告诉石岩，药器阁甚至愿意出更高的价格购买。同时，芙薇也向石岩透露了一些药器阁的内部情况，包括阁内的三个阵营以及可能的域外势力勾结。这让石岩感到担忧，因为他们担心这会对玛琊星域产生严重影响。",
            "characters_in_summary": [
                "石岩",
                "芙薇",
                "战舰",
                "巨人族",
                "药器阁"
            ],
            "entity_info": "石岩 | 源神境强者，与幽影、夜长风有敌对或合作关系，与光明神教成员有合作关系；与芙薇有交易关系；与费兰、莉安娜、卡托是朋友，共同寻找失散的家人；芙薇和安云试图从其口中获取圣典信息的对象\n芙薇 | 神秘女子，可能与血魔有关；与石岩有交易关系；与安云一起执行任务，尝试从石岩口中获取圣典信息；与霁兰关系友好\n战舰 | 药器阁的战舰，用于前往古兰星\n巨人族 | 巨人族族人的居住地，位于古兰星。\n药器阁 | 专门研究药物和武器的地方，是玛琊星域最大的材料商；拥有众多炼药师、炼器师，提供各类丹药、秘宝、战舰等；与石岩等人可能有合作关系或交易往来\n费兰 | 石岩的朋友，共同寻找失散的家人；与莉安娜、卡托关系密切\n莉安娜 | 石岩的朋友，共同寻找失散的家人；与费兰、卡托关系密切\n卡托 | 石岩的朋友，共同寻找失散的家人；与费兰、莉安娜关系密切"
        }
    ]
}