{
    "chapter_title": "第一千二百六十七章 孤独的远行（求月票！）",
    "chapter_summary": "在玛琊星域的极西之地，一群武者正在寻找传说中的碎星域，目标是找到神秘的杨青帝。杨青帝在突破神王二重天时，感受到一股神秘力量吸引他，决定独自寻找以巩固境界。他的孙子石岩和其他支持者希望与他重逢后带来更多惊喜。与此同时，巨人族因缺乏神晶无法定制战舰，纳鑫计划将木族生命古树碎片卖给虚空中名为韦弗的交易场主人，以换取神晶解救族人。虽然韦弗只有源神二重天境界，但其爷爷是始神一重天强者，提供强大支持。巨人族请石岩等人与韦弗交涉，争取更好交易条件。",
    "characters_in_summary": [
        "杨青帝",
        "石岩",
        "武者",
        "纳鑫",
        "韦弗",
        "巨人族"
    ],
    "pre_entity_info": "杨青帝 | 神州大地上的强者，八极炼狱城的守护者，龙筑、殒昊、曹秋道、奕天漠、帝山、羽柔、郁皖疆、唐渊南、厉峥嵘等人的领袖，可能与石岩有其他联系\n石岩 | 源神境强者，与幽影、夜长风有敌对或合作关系，与光明神教成员有合作关系；与芙薇有交易关系；与费兰、莉安娜、卡托是朋友，共同寻找失散的家人；芙薇和安云试图从其口中获取圣典信息的对象。在古兰星的矿山中，帮助李晓抵抗重力。\n纳鑫 | 巨人族族老，得知石岩还活着后赶来相见，与石岩交谈\n韦弗 | 碎星域最大交易场的主人，源神二重天之境，祖父是始神境强者，身边有许多虚神境追随者\n巨人族 | 巨人族族人的居住地，位于古兰星。\n李晓 | 石岩的同伴，跟随石岩一起探险。在古兰星受到重力影响，身体虚弱。\n杰斯特 | 炼药师，给李晓提供丹药治疗\n古兰星 | 位于极西之地，七级生命之星，重力太可怕，很少有种族喜欢在这儿修炼，拥有神秘古城，古城内部有石楼，石楼内有数百万极品神晶，石楼曾被石岩、纳鑫试图打开，古城在能量爆发下悬浮在空中。\n安云 | 不详，与芙薇一起执行任务，尝试从石岩口中获取圣典信息。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "一行十来人身影如飞梭，快速驰骋着，朝着玛琊星域极西之地，有无数碎星形成的碎星域而去。\n龙筑闭着眼睛，按部就班的凝炼神体，和大多数武者一样，没有特殊古怪处。\n同样突破的杨青帝，则是全然不一样，从一开始起，便流转出奇特，造成的动静……也大的多。\n石岩和纳鑫等人，没有过多的关注龙筑，所有的注意力都放在了杨青帝的身上。\n时间匆匆，一霎眼功夫，五天光景迅速掠过。\n杨青帝身上释放的绝望意境，不但不曾消减一丝，反而越发的强悍精炼，蕴藏的奥义神奇，不断地攀升着。\n在他神之领域内，每一个识海上方都像是蒙着一层看不见的阴影，仿若妖魔窥视心灵，带来绝望，斩杀希望，让人斗志和心态陷入最低迷的状态。\n境界稍低的人，甚至会动摇灵魂根本，可能终生被烙印上一层迷惘和恐惧。\n他的神体，通过不死重生诀的恢复，惊人的痊愈了……\n断裂筋脉重连，血肉重生，骨骼重组，骨髓重显，从一具血淋琳的骨骸，经过几天时间的快速恢复，和他没有突破之前，已经没有任何两样了。\n这个变化，让除去石岩之外的任何人，都泛出一股子寒意。\n不死之身！\n如此恐怖的恢复力，就算是玛琊星域也极其罕见，没有什么种族可以达到如此高度。\n这让人不自禁的觉得颓丧，觉得有点无力，觉得杨青帝宛如上天宠儿，却不知……他曾经付出过什么，经历过什么，才能有今日的成就。\n杨青帝的淬体落下序幕，但他境界的延伸增长，没有就此止住。(m)\n他端坐不动，灵魂祭台悄悄旋动着，释放出来的奥义波动，愈发汹涌可怖。\n渐渐地，就连纳鑫、费兰都觉得匪夷所思，觉得根本不现实。\n任何一名武者，突破之时境界都很难获得增长，而杨青帝……仿佛打破了这个桎梏，在突破之时，境界的提升仿若没有限制，始终稳步的慢慢提升者。\n又是十来天过去了。",
            "summary": "一群武者在玛琊星域极西之地寻找碎星域，目标是要找到杨青帝。杨青帝在突破时展现出强大的力量和特殊的恢复能力，使得其他人的注意力都集中在他身上。他的境界在突破过程中不断攀升，令人震惊。而他的神之领域内，笼罩着一层看不见的阴影，给人一种绝望的感觉。这种强大的力量让人不禁感到颓丧，但杨青帝为此付出了巨大的努力。",
            "characters_in_summary": [
                "杨青帝",
                "一群武者",
                "玛琊星域",
                "碎星域"
            ],
            "entity_info": "杨青帝 | 神州大地上的强者，八极炼狱城的守护者，龙筑、殒昊、曹秋道、奕天漠、帝山、羽柔、郁皖疆、唐渊南、厉峥嵘等人的领袖，可能与石岩有其他联系\n玛琊星域 | 一个星域，包含多个星球和势力，药器阁位于其中\n碎星域 | 发生异变，星辰残片给众多生命之星带来灭顶之灾的地方\n李晓 | 石岩的同伴，跟随石岩一起探险。在古兰星受到重力影响，身体虚弱。\n石岩 | 源神境强者，与幽影、夜长风有敌对或合作关系，与光明神教成员有合作关系；与芙薇有交易关系；与费兰、莉安娜、卡托是朋友，共同寻找失散的家人；芙薇和安云试图从其口中获取圣典信息的对象。在古兰星的矿山中，帮助李晓抵抗重力。\n杰斯特 | 炼药师，给李晓提供丹药治疗\n古兰星 | 位于极西之地，七级生命之星，重力太可怕，很少有种族喜欢在这儿修炼，拥有神秘古城，古城内部有石楼，石楼内有数百万极品神晶，石楼曾被石岩、纳鑫试图打开，古城在能量爆发下悬浮在空中。\n安云 | 不详，与芙薇一起执行任务，尝试从石岩口中获取圣典信息。"
        },
        {
            "id": 1,
            "content": "杨青帝灵魂祭台的旋动，逐渐的平稳下来，那释放出来的可怖神之领域，悄悄散逸开来，让众人心神稍安。\n便在此时，杨青帝似乎渐渐的醒转过来，神态平静自若，眼神安详宁静。\n那种让人觉得恐惧不安的绝望意境，虽然早早消失，可他给人带来的感觉，依然缭绕识海不散，给众人形成不知名的压力，难以言喻。\n“太爷爷，你现在……感觉如何？”石岩一脸笑意，认真地询问。\n杨青帝眼中带着一丝别意的情绪，微微点头，冷静说道：“……还不错，神王二重天之境，嗯，还差一点，不然我可能更进一步。”\n此言一出，所有人都目显奇光，心态惊骇。\n“石岩，我不与你们一道儿了。”杨青帝沉吟了一下，突然说道。\n石岩讶然，“怎么啦？”\n杨青帝转头，看向玛琊星域的深处，眉梢动了动，淡漠说道：“不知道为何，在这片星域的某个地方，似乎……有什么东西吸引着我。在我突破之时，我灵魂祭台内部，传来一股悸动，我想……我应该独自过去看看，随便将境界好好稳固下来。”\n“……有什么东西吸引你？”纳鑫语气干涩，内心泛出一股诡异的念头，他很快摇头驱散，“能具体点么？”\n石岩、费兰、莉安娜等人，也怔怔的看向他。\n“说不上来。”杨青帝摇了摇头，“但我有预感，那东西……对我很重要，能够给我带来莫大的帮助和变化。(m)”\n“若是那样，太爷爷一定要小心。玛琊星域不同我们神恩大陆，强者如林，种族繁多，你虽突破神王二重天，但依然不能和当年那般纵横不惧，还是要谨慎一点。”石岩郑重其事道。\n他自然不会反对。\n杨青帝不是无的放矢的人，没有一点预感和把握不会乱说，他说有奇妙，必然有某种奇异的事情，被他给捕捉到。\n玛琊星域乃高级星域，蕴含无尽奇奥，如果杨青帝能够在这儿获得机缘，石岩自然也会真心的为他欣喜，自不会阻拦他的未来。\n“你自己小心一点。”杨青帝笑了笑，柔声道：“”这星域……有诸多古怪之处，你一向乱来，却不是没有分寸之人，希望你始终和今天一样，知道自己的方向和目标。\n顿了一下，他看了一眼龙筑，也没有啰嗦下去，冲众人点了点头，旋即抽身离开。\n突破到神王二重天，他具备了在虚空航行的能力，不用担心被能量风暴搅成粉碎，这趟分别，让众人对他充满了期待。\n不知道为何，众人都有种感觉，感觉……再见他的时候，他一定会带给众人更多的惊喜。\n杨青帝孤独的身影，在星空中忽闪忽逝，渐渐远去，渐渐化为一个黑点，成为星幕的一份子。\n石岩默默看着他消失，直至再也寻觅不到，这才别头，轻声说道：“我们走吧。”\n纳鑫和费兰，看着那孤独骄傲的身影融入星空，点了点头，没有多言什么。\n可在他们心中，却同时涌出一个念头来……\n这个性格极端之人，说不定会成为玛琊星域又一个传说，注定冉冉升起，以耀目的姿态降临，光华遮掩大多数现今的强者。\n这种感觉没有缘由，仔细去想，甚至觉得有点匪夷所思，毕竟此时的杨青帝仅仅只是神王二重天的小武者。\n可不论费兰还是纳鑫，就是这么想的，就是这么理所当然的觉得，觉得他可以达到如此高度。\n……\n从古兰星到碎星域，有数月的路程，这还是按照巨人族的速度来衡量。\n茫茫星空中，石岩等人与纳鑫一道儿，朝着他指明的方向飞驰着。\n“前辈，为何你们没有战舰？战舰的航行速度，不是要更快么？”某一天，卡托忍不住询问起来，“在我们烈焰星域战舰横行，强悍的战舰激发神晶之力，速度可是极其快捷的。战舰飞驰很舒适，武者可以在当中修炼，不用消耗一丝力量，要轻松许多啊？”\n杰斯特、紫耀等人，听卡托这么一说，也忍不住看向纳鑫。\n纳鑫苦笑，叹了一口气，“在玛琊星域中，战舰的确是主要的交通工具，等级极高的战舰极其厉害，并且非常的著名。只是……我族有点特殊。”\n“怎么说？”卡托一脸好奇。\n“玛琊星域流通大大多数战舰，并不适合我族。”纳鑫有点尴尬，“我们体型太大了，没有合适的战舰给我们乘坐，除非……专门定制，可定制费用太高，我们没有那个基础。”\n卡托恍然，“原来是这样。”",
            "summary": "在玛琊星域，杨青帝在突破神王二重天时，感受到了一种神秘的力量吸引着他。这种吸引力让他决定独自去寻找，以便更好地巩固自己的境界。他的孙子石岩和其他人对他的决定表示支持，希望他们再次见面时，杨青帝能带给他们更多的惊喜。于是，杨青帝独自离开了，而石岩等人则继续他们的旅程。",
            "characters_in_summary": [
                "杨青帝",
                "石岩"
            ],
            "entity_info": "杨青帝 | 神州大地上的强者，八极炼狱城的守护者，龙筑、殒昊、曹秋道、奕天漠、帝山、羽柔、郁皖疆、唐渊南、厉峥嵘等人的领袖，可能与石岩有其他联系\n石岩 | 源神境强者，与幽影、夜长风有敌对或合作关系，与光明神教成员有合作关系；与芙薇有交易关系；与费兰、莉安娜、卡托是朋友，共同寻找失散的家人；芙薇和安云试图从其口中获取圣典信息的对象。在古兰星的矿山中，帮助李晓抵抗重力。\n李晓 | 石岩的同伴，跟随石岩一起探险。在古兰星受到重力影响，身体虚弱。\n杰斯特 | 炼药师，给李晓提供丹药治疗\n古兰星 | 位于极西之地，七级生命之星，重力太可怕，很少有种族喜欢在这儿修炼，拥有神秘古城，古城内部有石楼，石楼内有数百万极品神晶，石楼曾被石岩、纳鑫试图打开，古城在能量爆发下悬浮在空中"
        },
        {
            "id": 2,
            "content": "巨人族体积庞大，只有专门定制的战舰才适合他们，但专门定制需要足够多的神晶，巨人族不够阔绰，根本就承受不起。\n这样一来，便导致他们一族始终没有专属的战舰，只能以肉身之力进行虚空的航驰。\n“那木族生命古树的碎片，能够换取多少神晶？够不够你们赎回族人？还有，你打算和什么人换取？可有保障？”石岩想了想，也肃然询问起来。\n纳鑫微微一笑，“那木族生命古树的残片，绝对价值连城，具体多少我暂且估量不出，但绝对不止七十万极品神晶那么少。至于和什么人换，呵呵，等到了碎星域你们就知道了，哪儿还是有非常安全公道的大型交易场的。”\n给他这么一说，石岩放下心来，笑着说：“前辈看来早有定计了。”\n“嗯，心里是有目标的。”纳鑫没有隐瞒，“他叫韦弗，只有源神二重天之境，不算是很厉害，但他却是碎星域最正规正大的交易场主人，也是最公道安全的。”\n石岩讶然，“只有源神二重天之境，能够镇得住碎星域么？他凭什么？”\n众人也都是极其好奇不解。\n碎星域很特殊，由无数碎星碎片构成，非常宽广，蕴藏着许多凶险奇妙，甚至有元始级的材料孕育。\n这么一个地方，前来探险的强者分属各族，其中不乏虚神境，一个区区只有源神二重天境界的韦弗，凭什么可以站稳，又凭什么可以成为最大的交易场主人？\n“凭他爷爷乃是始神境。”纳鑫轻声道。\n众人全沉默了。\n“韦弗的爷爷乃始神一重天境界，在玛琊星域极西之地某处神秘地苦修，多年不曾露面了。只是，我们极西之地这一块，任何人都知道他的可怕之处，只要他活着，没有真正的陨落，没有任何人胆敢招惹韦弗的。”纳鑫严肃的说道：“更何况韦弗虽然境界不高，身旁的追随者却一点不弱，他爷爷当年的几个扈从，都是虚神强者，还有的在虚神三重天。”\n“原来如此。”石岩点了点头，“背后有雄厚的靠山在，自然不惧宵小，难怪此人可以在碎星域站稳了。”\n“但我不喜欢这个人，太奸诈了。”纳鑫叹了一口气，“和他交易，一定会被他剥一层皮下来，想想就头疼，哎。”\n“要不，应对的事情，让我们来出头？”石岩想了想，认真建议：“你们巨人族，出了名的好糊弄，交给我们来应对，说不定好一点。”\n纳鑫眼睛一亮，沉吟了一会儿，点了点头，答应了下来。",
            "summary": "巨人族因缺乏足够的神晶而无法定制战舰，导致他们在虚空中无法使用专属战舰。为了换取神晶赎回族人，纳鑫计划将木族生命古树的碎片卖给碎星域的一位名叫韦弗的交易场主人。尽管韦弗只有源神二重天的境界，但他的爷爷是一位始神一重天强者，为他提供了强大的支持。巨人族决定让石岩等人出面与韦弗交涉，希望能得到更好的交易条件。",
            "characters_in_summary": [
                "巨人族",
                "纳鑫",
                "木族",
                "生命古树",
                "碎星域",
                "韦弗",
                "石岩",
                "韦弗的爷爷"
            ],
            "entity_info": "巨人族 | 巨人族族人的居住地，位于古兰星。\n纳鑫 | 巨人族族老，得知石岩还活着后赶来相见，与石岩交谈\n木族 | 生活在玛琊星域的种族，拥有木系力量\n碎星域 | 发生异变，星辰残片给众多生命之星带来灭顶之灾的地方\n韦弗 | 碎星域最大交易场的主人，源神二重天之境，祖父是始神境强者，身边有许多虚神境追随者\n石岩 | 源神境强者，与幽影、夜长风有敌对或合作关系，与光明神教成员有合作关系；与芙薇有交易关系；与费兰、莉安娜、卡托是朋友，共同寻找失散的家人；芙薇和安云试图从其口中获取圣典信息的对象。在古兰星的矿山中，帮助李晓抵抗重力。\n杨青帝 | 神州大地上的强者，八极炼狱城的守护者，龙筑、殒昊、曹秋道、奕天漠、帝山、羽柔、郁皖疆、唐渊南、厉峥嵘等人的领袖，可能与石岩有其他联系\n李晓 | 石岩的同伴，跟随石岩一起探险。在古兰星受到重力影响，身体虚弱。\n杰斯特 | 炼药师，给李晓提供丹药治疗\n古兰星 | 位于极西之地，七级生命之星，重力太可怕，很少有种族喜欢在这儿修炼，拥有神秘古城，古城内部有石楼，石楼内有数百万极品神晶，石楼曾被石岩、纳鑫试图打开，古城在能量爆发下悬浮在空中"
        }
    ]
}