{
    "chapter_title": "第一千二百七十八章  换血！",
    "chapter_summary": "石岩与费兰、莉安娜、卡托一起努力修炼，通过血色印记共享能量。石岩专注于强化神体，使用不死重生诀凝聚不死魔血。同时，卡修恩和紫耀讨论石岩的目的和秘密，紫耀决定尝试更主动地接近石岩。石岩正帮助卡托等人消化能量，准备突破境界。卡托服下一颗神级六品的丹药，身体发生明显变化，实力大幅提升。然而，他的同伴们对石岩正在进行的换血蜕变感到担忧。",
    "characters_in_summary": [
        "石岩",
        "费兰",
        "莉安娜",
        "卡托",
        "卡修恩",
        "紫耀"
    ],
    "pre_entity_info": "石岩 | 源神境强者，与幽影、夜长风有敌对或合作关系，与光明神教成员有合作关系，与芙薇有交易关系，与费兰、莉安娜、卡托是朋友，共同寻找失散的家人，尝试引导巨人族改变心态；与艾弗讨论关于千叠莲的消息及收取千叠莲的材料问题\n费兰 | 石岩的朋友，共同寻找失散的家人，与莉安娜、卡托关系密切，关心涂峰的情况\n莉安娜 | 费兰的朋友，与卡托关系密切，共同寻找失散的家人，关心涂峰的情况\n卡托 | 费兰的朋友，与莉安娜关系密切，共同寻找失散的家人，关心涂峰的情况\n卡修恩 | 石岩的朋友，费兰家族的成员\n紫耀 | 未知\n老者 | 奥格拉斯的扈从，神王境三重天武者，与奥格拉斯一同从外界返程，曾在紫晶殿门前端坐，阻止石岩进入紫晶殿，与石岩有敌对关系\n艾弗 | 与石岩有关系，贩卖各类修炼材料，战舰、战车，持有种种奴隶，养着许多风信子，捕捉极西之地的奇特消息，利用那些消息赚取丰厚的利润；与石岩讨论关于千叠莲的消息及收取千叠莲的材料问题",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "其中有十个修炼室，一间深藏地底的密室，并且设有结界隔绝一切感知，非常适合他。\n地底密室内，石岩和费兰、莉安娜、卡托四人盘坐着，石岩在一角，费兰、莉安娜、卡托三人，都坐在他前方。\n从石岩的身上，从每一个穴窍之内，释放出浓烈的精纯能量，分成三股，分别注入妻兰、莉安娜、卡托的额头血色印记之内。\n这一趟，石岩可以对释放的能量进行精准的掌控。\n米卢在虚神二重天之境，比当初的涂峰还要高出一个层次，他神体炸裂涌现的精气强度，要比涂峰浓烈数倍！\n如果没有费兰、莉安娜、卡托三人进行分流，单凭他一人的承受力，根本就吃不消，说不定会暴体而亡。\n依仗血色印记，费兰三人帮他n起分担，尤其是费兰，达到虚神一重天境界的她，可以容纳的能量极多。\n石岩默淼端坐着，神识如精妙的灵魂线条，将筋脉内涌动的能量牵引着，没入精元古树之内，来对神体进行着淬炼。\n他的神体，经过反复的淬炼，强悍程度达到了不可思议境地，这番淬炼之时，他着重以不死重生诀的奥妙，来进行不死魔血的凝炼，随着他力量奥义的旋动，在他筋脉内流动的汹涌能量，渐渐地发生着奇妙变化。",
            "summary": "石岩与费兰、莉安娜、卡托一起修炼。石岩释放出的精纯能量被分成三股，分别注入他们的额头血色印记内。这次，石岩能够精准掌控释放的能量。米卢处于虚神二重天的境界，比涂峰更高。他们依靠血色印记共同分担能量，费兰作为虚神一重天境界的人，能容纳大量能量。石岩在淬炼神体时，着重使用不死重生诀来凝炼不死魔血，增强神体。",
            "characters_in_summary": [
                "石岩",
                "费兰",
                "莉安娜",
                "卡托",
                "米卢",
                "涂峰"
            ],
            "entity_info": "石岩 | 源神境强者，与幽影、夜长风有敌对或合作关系，与光明神教成员有合作关系，与芙薇有交易关系，与费兰、莉安娜、卡托是朋友，共同寻找失散的家人，尝试引导巨人族改变心态；与艾弗讨论关于千叠莲的消息及收取千叠莲的材料问题\n费兰 | 石岩的朋友，共同寻找失散的家人，与莉安娜、卡托关系密切，关心涂峰的情况\n莉安娜 | 费兰的朋友，与卡托关系密切，共同寻找失散的家人，关心涂峰的情况\n卡托 | 费兰的朋友，与莉安娜关系密切，共同寻找失散的家人，关心涂峰的情况\n米卢 | 米格的弟弟，虚神二重天境界的修为。与米格共同行动，与纳鑫、涂峰等人发生冲突。\n涂峰 | 血戟成员，战舰上的强者，被石岩等人杀死\n老者 | 奥格拉斯的扈从，神王境三重天武者，与奥格拉斯一同从外界返程，曾在紫晶殿门前端坐，阻止石岩进入紫晶殿，与石岩有敌对关系\n艾弗 | 与石岩有关系，贩卖各类修炼材料，战舰、战车，持有种种奴隶，养着许多风信子，捕捉极西之地的奇特消息，利用那些消息赚取丰厚的利润；与石岩讨论关于千叠莲的消息及收取千叠莲的材料问题"
        },
        {
            "id": 1,
            "content": "密室上方。\n卡修恩、紫耀待在一间千个平米的石室内，紫耀绝美的俏脸上，有着明显的幽怨，暗暗叹息一声。\n卡修恩知道她心中不好受无奈劝说道：“你也别太在意了，那小子……应该有什么秘密秘密一定与莉安娜、费兰、卡托三人有关也是因为如此，他才不想让我们一道观看。m”\n“我知道。”紫耀美眸显出一抹凄苦，“我发现我根本走不进他的内心，尤其在脱离烈焰星域以后，我觉得很无力，很无力……”\n离开烈焰星域之后，石岩俨然以自己的能力和见识，成了众人首脑。\n连费兰、莉安娜都以他马首是瞻，在卡修恩、紫耀来看，这简直是不可思议的。\n然而从古兰星开始石岩屡屡以自身来证明，他是个合格的领龘袖，能够带给他们足够的利益。\n本心怀不轨的杰斯特，也真心臣服与他，从某种方面来看，他的确有着独特魅力。\n只是，这么一来，便消弱了紫耀、卡修恩的底气\n尤其是紫耀。\n在烈焰星域的时候，她是天涅神国公主，身份尊贵境界也丝毫不逊色，智慧通达，乃一等一的人物。\n可在玛琊星域她的身份只是一名普通的源神小武者，没有雄厚资本，境界突破速度也暂时停滞下来，与石岩的相处时间越久，她压力也越大。\n她渐渐发现，有点追逐不上石岩步伐了……\n“他很明显有某种目的，身上艳藏着种种神秘，你不能走进他内心，便不能洞悉他的秘密，自然也不能真的融入他。”卡修恩叹了一口，“这小子当真是奇迹，在烈焰星域我便瞧出了这一点，只如……我依然低估了他。我想……如果公主真心对他有意，不妨主动一点，以公主的美貌和智慧，我想他根本不可能拒绝的了，尤其是……丰娆那丫头暂时不在。”\n“会不会有点乘人之危？”紫耀小声嘀咕了一句，两腮泛出美妙的红晕，有点娇羞不堪。\n“呵呵，当年丰娆若非侥幸和他走到一块儿，也就没有今天。那时候，你也不在石岩身旁啊。”卡修恩淡然一笑。\n“当时，当时我并没有觉得他……便是我需要一心对待之人啊。(m)丰娆不算乘人之危，那是她的运道。”紫耀苦笑，“再说了，他已经和丰娆好上了，我这时候插上一脚，会不会有点……下贱？”\n“我不知道公主怎么想的，但我认为如果你真心喜爱一个人，什么都不要去想，只需要得到他的认同即可。说白了，感情之事，只关乎你和你爱的人。”卡修恩循循善诱。\n紫耀愣了许久，才抿着嘴点了点头，“我……我试试吧。”\n卡修恩欣然笑了起来。\n密室内。\n石岩周身不再有精纯能量光芒流溢出来，费兰、莉安娜、卡托三人默默端坐着，一动不动，正展小心的消化着能量，融入其身。\n卡托浑身颤了一颤，灵魂祭台骤然旋动不休，释放出一股混乱之力。\n那混乱扭曲之力，将他周身给紧紧裹住，让他仿佛一块浮动的物质，随着混乱之力扭曲变幻，极为的神奇。\n他从石岩处得到完整传承，本以苦修多年的他，境界并不低，只是因为传承不全，才迟迟不能突破。\n完整传承融入灵魂，他很早便在大幅度增强境界了，在那殒神之地内，卡托又得到格鲁当年遗留的混乱精妙之力，境界提升更加明显，被石岩两次增进力量和灵魂之后，他率先迎来突破契机。\n他在进行着源神一重天到二重天的突破，看那架势，似乎也用不了太久。",
            "summary": "卡修恩和紫耀讨论着石岩的秘密和他的目的。紫耀感到无法进入石岩的内心，她在烈焰星域时身份尊贵，但在玛琊星域却变得普通，感觉追赶不上石岩的步伐。卡修恩建议紫耀如果真心喜欢石岩，可以主动一点，因为感情只关乎你和你爱的人。紫耀犹豫后决定试试。与此同时，石岩正在帮助费兰、莉安娜和卡托三人消化能量，进行突破。",
            "characters_in_summary": [
                "卡修恩",
                "紫耀",
                "石岩",
                "费兰",
                "莉安娜",
                "卡托",
                "烈焰星域",
                "玛琊星域"
            ],
            "entity_info": "卡修恩 | 石岩的朋友，费兰家族的成员\n紫耀 | 未知\n石岩 | 源神境强者，与幽影、夜长风有敌对或合作关系，与光明神教成员有合作关系，与芙薇有交易关系，与费兰、莉安娜、卡托是朋友，共同寻找失散的家人，尝试引导巨人族改变心态；与艾弗讨论关于千叠莲的消息及收取千叠莲的材料问题\n费兰 | 石岩的朋友，共同寻找失散的家人，与莉安娜、卡托关系密切，关心涂峰的情况\n莉安娜 | 费兰的朋友，与卡托关系密切，共同寻找失散的家人，关心涂峰的情况\n卡托 | 费兰的朋友，与莉安娜关系密切，共同寻找失散的家人，关心涂峰的情况\n烈焰星域 | 石岩与众人相聚的地方，众人在此交流感情，分享过去的经历\n玛琊星域 | 一个有许多生命之星的星域，其中有的生命之星天地能量极其充沛，适合武者修炼，但特殊区域天地能量被隔绝，需要神晶恢复力量\n米卢 | 米格的弟弟，虚神二重天境界的修为。与米格共同行动，与纳鑫、涂峰等人发生冲突。"
        },
        {
            "id": 2,
            "content": "在混乱扭曲之力中龘央，卡托脸皮子被挤压变形，显得非常可笑。\n他神体不断地扭曲变幻着，忽然想起什么，手上的戒指骤然闪亮了一霎。\n几枚圆溜溜的丹药，从戒指内浮现出来，被他一口吞没，在沁人心脾的幽香中，那药力散溢开来，在他神体龘内慢慢催发，消散在他识海和骨骼血肉中。\n那是他从艾弗宝库内寻来的丹药，神级六品的，尤其适合他突破境界。\n丹药入腹不多久，卡托精气神都不一样了，灵魂祭台旋动着，荡漾出幽幽香味，源魂慢慢的安抚起来，陷入空明之中，灵魂祭台的混乱奥义，一下子变得极其情绪易感。\n他在进行着境界的逐步攀升。\n费兰和莉安娜淬炼力量之时，忽有所觉，不由地同时瞥了一眼卡托，脸色露出一抹惊色。\n资质不错啊！\n费兰、莉安娜心中轻呼一声，旋即又看向对面之人，石岩浑然不觉，阖着眼，仿佛昏睡状态，气息悠远绵长，有缕缕血腥气味释放出来。\n他们并不知道，石岩在利用不死重生诀凝炼不死魔血，将精纯的能量转化，以血肉之躯为巢穴，孕育出神奇的鲜血出来。\n一滴滴殷红如红宝石般的不死魔血，在他筋脉内滚动着，慢慢混入血管。\n他在进行着换血之举！\n这趟凝炼的不死魔血，数量极多，和之前的积累起来，让他隐隐觉得真正可以进行换血，立即便尝试了起来。\n一滴滴殷红的鲜血，在血管内慢慢滚动着，仿佛血珠般珠珠连接，原先的鲜血，散溢成血气，一点点的从皮肤中恢复出来，散溢出血腥气味。\n在换血途中，他周身鲜红可怖，仿佛一个血人般，极其骇人。\n费兰、莉安娜在消化石岩厚赐之时，不由地深深地皱着眉头，眼中都闪出几分惊惧不安的情绪，有点不明所以，不知道石岩此时的状态到底是好是坏。\n他们并不知道石岩能够换血，也不知道换血有何奇妙，所以未知，所以担心。\n到了今天，便是石岩要驱除她们，她们怕是也不会离开了。\n有过上次和这次的经历，她们都深知在石岩的左右，将会获得何种好处，能够拥有怎样让人眼红的机遇。\n对武者来说，境界乃是所有的根本，自身强悍的实力才是一切。\n而石岩，便可以给予他们这一切。\n“会不会有事？”莉安娜暂停了力量的消化，深深地皱着眉头，“我们要不要帮他？”\n“帮他？”费兰苦笑，“你知道要如何帮助他？我若知道，我自然不会坐视不管，但我姐……你连他这种状态怎会回事都不知道吧？”\n莉安娜点了点头。\n“我们不知道原因，就不要轻举妄动，他和常人不一样，能得到最强传承必有独到之处。我想，我们还是静观其变的好。”费兰幽幽说道。\n莉安娜迟疑了，半响，才无奈说道：“那就只能干等了。”\n“总比冒然出手，反而会适得其反的好。”费兰漠然说道。\n于是，她们便深深看向石岩，默默的等候着。\n在两人注视下，石岩充血般的神体，显出一溜血光，血光如晶块般，在他血肉之内剔透闪亮，非常的美丽。\n他的神体，被血光被裹住，形成一个大血茧，逐渐的变得模糊起来，仿佛某类怪异的生灵进行着最后的蜕变，要进行化茧成蝶。\n费兰、莉安娜瞪大了眼，都瞧出了对方瞳仁的一抹骇然。\n石岩这一刻的蜕变，有点……不想正常的生灵，邪恶诡秘，让他们都觉得有点不太对劲了。\n“这家伙，究竟是不是人族啊？”莉安娜沉默许久，忽然悄声道。\n费兰嘴角显出一抹苦涩，“原来肯定是的，但现在……我也看不懂了，但我相信，他应该知道自己做什么，不然从始至终不会没有显出一丝反抗的意思。”\n此言一出，莉安娜才觉察出来，点了点头道：“不错，他没有一丝抗拒，在欣然接受一切。这意味着……他知道自己在做什么？那他究竟在做什么？”\n“天知道。”费兰摇头。",
            "summary": "主角卡托正在服用一颗神级六品的丹药来提升自己的境界。在这个过程中，他的身体发生了明显的变化，精气神都有所提升。与此同时，他的两个同伴费兰和莉安娜也在观察着他，对他的实力感到惊讶。然而，他们并不知道石岩正在进行换血之举，因此对他的状况感到担忧。在等待的过程中，石岩的身体逐渐被一个血光包裹，形成一个大血茧，看起来像是正在进行某种奇异的蜕变。",
            "characters_in_summary": [
                "卡托",
                "费兰",
                "莉安娜",
                "石岩"
            ],
            "entity_info": "卡托 | 费兰的朋友，与莉安娜关系密切，共同寻找失散的家人，关心涂峰的情况\n费兰 | 石岩的朋友，共同寻找失散的家人，与莉安娜、卡托关系密切，关心涂峰的情况\n莉安娜 | 费兰的朋友，与卡托关系密切，共同寻找失散的家人，关心涂峰的情况\n石岩 | 源神境强者，与幽影、夜长风有敌对或合作关系，与光明神教成员有合作关系，与芙薇有交易关系，与费兰、莉安娜、卡托是朋友，共同寻找失散的家人，尝试引导巨人族改变心态；与艾弗讨论关于千叠莲的消息及收取千叠莲的材料问题\n卡修恩 | 石岩的朋友，费兰家族的成员\n紫耀 | 未知"
        }
    ]
}