{
    "chapter_title": "第一千三百零一章  孽龙麦基",
    "chapter_summary": "三个灵魂正在讨论一个融合了天火本源的年轻人。这个年轻人意外地解除了伊巴卡施加的灵魂禁制，引发了伊巴卡的震怒。卡洛斯和穴光对这个突变感到惊讶，并担忧这可能会导致孽龙族的入侵，因为他们知道孽龙一族非常危险。为了应对这个情况，他们开始商议如何采取行动来解决这个问题。",
    "characters_in_summary": [
        "伊巴卡",
        "卡洛斯",
        "穴光",
        "天火本源年轻人"
    ],
    "pre_entity_info": "伊巴卡 | 与麦基共同企图占据石岩和冰族女子的躯体\n卡洛斯 | 玛琊星域的强者，达到虚神巅峰，离始神只有一步之遥，将石岩扯入此地者，控制石岩的身体\n石岩 | 源神境强者，与幽影、夜长风有敌对或合作关系，与光明神教成员有合作关系，与芙薇有交易关系，与费兰、莉安娜、卡托是朋友，共同寻找失散的家人，尝试引导巨人族改变心态，与艾弗讨论关于千叠莲的消息及收取千叠莲的材料问题，与紫耀有特殊关系\n冰族女子 | 来自玛娜星域的冰族成员，拥有一身冰霜奥义，体质阴寒幽冷，她与寒光（一团极寒气息）一起，拖着巨大的碧蓝色气泡，朝着石岩所在的方向飞驰而来。她的出现可能会对石岩产生一定的影响。\n孽龙 | 被灵魂束缚的孽龙，可能与石岩有敌对关系\n怪人 | 一位在空间夹缝存活数千年的存在，曾经拥有神体，但现在灵魂祭台已经粉碎，他将与石岩一同前往某个目的地，可能会给石岩带来帮助或危险。\n玛琊星域 | 一个有许多生命之星的星域，其中有的生命之星天地能量极其充沛，适合武者修炼，但特殊区域天地能量被隔绝，需要神晶恢复力量",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "气泡巨大无比，有无数火焰流星般的光芒，纷纷朝着内部汇聚，并有四面八方的大小气泡，接连在那巨大的碧蓝色气泡内消失。\n这儿仿佛便是尽头，空间乱流域一处尽头。\n三团灵魂也在这儿逗留着。\n倏地，那狂妄的灵魂猛地颤抖起来，像是被狠狠的重击了一下。\n渐渐地，他衍变成一张铁青的人脸，神态狰狞，狠狠的咒骂起来：“该死！我施加的灵魂禁制，不但被解除，还被焚灭了！”\n穴光扭曲了一下，也变成一张冷峻的人脸，皱眉看向他：“你不是说那孽龙不可能摆脱的么？”\n将石岩带来的那怪人，也是脸色微微一变，“看来事情有点变化了，真没想到这时候还突生变故。”\n“是你的人！”那狂妄着怒吼一声，“卡洛斯，你带来的小子，是不是修炼火焰之力？不对！他的火焰之中，有天火气息！他融合了本源！妈的，卡洛斯，你事前为什么没有提醒我？”\n被称为卡洛斯的那人，便是将石岩扯入此地者，他脸色一下子阴沉起来，“天火？那小子竟然融入了天火！该死！”\n“伊巴卡！现在怎么办？”寒光变化而成的冷峻面容，神态凝重起来，看向那狂妄者，说道：“伊巴卡，你那头孽龙怎么得来的？他会不会引来孽龙族？”\n一提到孽龙族，这三团灵魂都脸色一沉，都像是知道孽龙一族的可怕。\n“孽龙族？”狂妄的伊巴卡也神态严峻，思量了一下，摇了摇头“应该不会。克里森，你也是冰族的大拿了，你们冰族向来强悍，和孽龙一族也相隔不远，那孽龙族，真的很难对付？”",
            "summary": "三团灵魂正在讨论一个融合了天火本源的小子。这小子打破了伊巴卡施加的灵魂禁制，导致伊巴卡的愤怒。卡洛斯和穴光也对这突然的变化感到惊讶。他们担心这小子可能会引来孽龙族，因为冰族的克里森表示孽龙一族很可怕。目前，他们正在商讨如何处理这个问题。",
            "characters_in_summary": [
                "三团灵魂",
                "伊巴卡",
                "卡洛斯",
                "穴光",
                "克里森"
            ],
            "entity_info": "伊巴卡 | 与麦基共同企图占据石岩和冰族女子的躯体\n卡洛斯 | 玛琊星域的强者，达到虚神巅峰，离始神只有一步之遥，将石岩扯入此地者，控制石岩的身体\n克里森 | 冰族的大拿，玛琊星域的强者，达到虚神巅峰，与孽龙一族也相隔不远\n石岩 | 源神境强者，与幽影、夜长风有敌对或合作关系，与光明神教成员有合作关系，与芙薇有交易关系，与费兰、莉安娜、卡托是朋友，共同寻找失散的家人，尝试引导巨人族改变心态，与艾弗讨论关于千叠莲的消息及收取千叠莲的材料问题，与紫耀有特殊关系\n冰族女子 | 来自玛娜星域的冰族成员，拥有一身冰霜奥义，体质阴寒幽冷，她与寒光（一团极寒气息）一起，拖着巨大的碧蓝色气泡，朝着石岩所在的方向飞驰而来。她的出现可能会对石岩产生一定的影响。\n孽龙 | 被灵魂束缚的孽龙，可能与石岩有敌对关系\n怪人 | 一位在空间夹缝存活数千年的存在，曾经拥有神体，但现在灵魂祭台已经粉碎，他将与石岩一同前往某个目的地，可能会给石岩带来帮助或危险。\n玛琊星域 | 一个有许多生命之星的星域，其中有的生命之星天地能量极其充沛，适合武者修炼，但特殊区域天地能量被隔绝，需要神晶恢复力量"
        }
    ]
}