{
    "chapter_title": "第一千三百零六章  今时今日的鬼獠……",
    "chapter_summary": "一群各具特色的妖族强者齐聚一堂，聆听年轻首领的指挥。首领名为冷然，他的猩红眼睛和诡异符文充满了威慑力。在一次沉思中，古沫和麦基突然出现，讨论起了一位强大的对手。麦基决定挑战冷然，而在一旁的古沫则为两人加油鼓劲。在激战中，麦基展现了强大的实力，而冷然则保持沉默，观察着这位熟悉的敌人。昔日伙伴鬼獠在数十年后成为了强大的妖族战士，实力接近源神巅峰。他在寻找曾经的伙伴，却发现他们并不在与鬼獠在一起。面对曾经的敌人麦基，鬼獠展现出惊人的力量，一拳击碎苍穹。这一幕震惊了石岩和古沫。一位强大的武者释放了肉身力量，阻止了麦基的进攻。然而，麦基也被拳印击中，坠入一个巨大的洞穴中，引发地震。鬼獠与麦基展开了一场激烈的战斗。鬼獠展现出强大的肉身力量，而麦基则暂时被击败。古沫提醒石岩要避免受到霸道力量的余波影响，石岩听从建议，选择远离战场。与此同时，来自黑石岛的各族武者正在陆续聚集，准备观看鬼獠与麦基的战斗。",
    "characters_in_summary": [
        "冷然",
        "麦基",
        "古沫",
        "鬼獠",
        "石岩",
        "一堂",
        "黑石岛"
    ],
    "pre_entity_info": "麦基 | 孽龙一族成员，与伊巴卡共同企图占据石岩和冰族女子的躯体，被石岩击败；与古沫关系较好。在当前剧情中，麦基与伊巴卡和克里森一起试图占据石岩和冰族女子的躯体，但在石岩的火海攻击下被迫撤退。\n古沫 | 无\n鬼獠 | 暴龙族成员，石岩的挚友，被药器阁列为重点考察对象，认为将来可能成为妖族的潜在首领\n石岩 | 源神境强者，与幽影、夜长风有敌对或合作关系，与光明神教成员有合作关系，与芙薇有交易关系，与费兰、莉安娜、卡托是朋友，共同寻找失散的家人，尝试引导巨人族改变心态，与艾弗讨论关于千叠莲的消息及收取千叠莲的材料问题，与紫耀有特殊关系。在当前剧情中，石岩身处火海中，以副魂天火之力凝炼火焰，试图击退试图占据他和冰族女子躯体的伊巴卡、卡洛斯和克里森。\n黑石岛 | 石岩、鬼獠、麦基、维特、古沫等人所在的地方，位于一个生命之星\n伊巴卡 | 与麦基共同企图占据石岩和冰族女子的躯体，与孽龙一族可能有敌对关系。在当前剧情中，伊巴卡试图与卡洛斯和克里森一起占据石岩和冰族女子的躯体，但在石岩的火海攻击下被迫撤退。\n卡洛斯 | 玛琊星域的强者，达到虚神巅峰，离始神只有一步之遥，将石岩扯入此地者，控制石岩的身体，可能与石岩有敌对关系。在当前剧情中，卡洛斯试图控制石岩的身体，但在石岩的火海攻击下被迫撤退。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "战舰体长两千多米，仿佛一只匍匐在地的飞鸟，流线型的线条，头尾狭窄细长，两翼宽广，那战舰由骨质淬炼而成，雪白如玉石，流动着潺潺光晕，仿佛有水流蕴藏骨质内，颇为奇妙。\n在那战舰上，端坐着一名名变化为人形的妖族强者，模样千奇百怪，有的头长弯角，有的拖着长长尾巴，有的獠牙森森。\n虽然变化为人形，但本族的最主要特征还是保留了下来，一个个气血旺威，眼神凶厉。\n在那飞鸟战舰鸟首处，一名身穿灰黑色长衫，神态冷峻的青年磐石般漠然坐着，他那灰黑色长衫上绣满诡异的符文，像是一条条蚯蚓游动着，一头茂密长发迎风飞舞，仿佛群蛇狂舞，给他增添了几分凶狠邪异。\n青年脸上线条仿佛大理石雕刻而成，棱角分明，一双猩红眼瞳血沥沥的，极其骇人。\n数百名妖族武者，分处在他身后，以他为首，看他的目光满是敬畏，发自内心的崇拜。\n妖族中，不乏暴龙族的青年才俊，肉身力量极其惊人，却像是对他服服帖帖。",
            "summary": "一群千奇百怪的妖族强者端坐，他们保留了本族的主要特征，如弯角、长尾和獠牙等。战舰的首领是一名身穿灰黑色长衫的年轻妖族，他的衣服上绣满了诡异符文，头发随风飞舞如同群蛇狂舞。他的面容冷酷，线条如大理石雕刻，猩红的眼睛令人恐惧。在他的带领下，众多妖族武者对他充满敬畏和崇拜。",
            "characters_in_summary": [
                "年轻妖族首领",
                "千奇百怪的妖族强者",
                "战舰"
            ],
            "entity_info": "战舰 | 不同种族的强者所乘坐，逐渐靠近石岩所在的碎星域，准备抓捕石岩\n石岩 | 源神境强者，与幽影、夜长风有敌对或合作关系，与光明神教成员有合作关系，与芙薇有交易关系，与费兰、莉安娜、卡托是朋友，共同寻找失散的家人，尝试引导巨人族改变心态，与艾弗讨论关于千叠莲的消息及收取千叠莲的材料问题，与紫耀有特殊关系。在当前剧情中，石岩身处火海中，以副魂天火之力凝炼火焰，试图击退试图占据他和冰族女子躯体的伊巴卡、卡洛斯和克里森。\n麦基 | 孽龙一族成员，与伊巴卡共同企图占据石岩和冰族女子的躯体，被石岩击败；与古沫关系较好。在当前剧情中，麦基与伊巴卡和克里森一起试图占据石岩和冰族女子的躯体，但在石岩的火海攻击下被迫撤退。\n黑石岛 | 石岩、鬼獠、麦基、维特、古沫等人所在的地方，位于一个生命之星\n伊巴卡 | 与麦基共同企图占据石岩和冰族女子的躯体，与孽龙一族可能有敌对关系。在当前剧情中，伊巴卡试图与卡洛斯和克里森一起占据石岩和冰族女子的躯体，但在石岩的火海攻击下被迫撤退。\n卡洛斯 | 玛琊星域的强者，达到虚神巅峰，离始神只有一步之遥，将石岩扯入此地者，控制石岩的身体，可能与石岩有敌对关系。在当前剧情中，卡洛斯试图控制石岩的身体，但在石岩的火海攻击下被迫撤退。"
        },
        {
            "id": 1,
            "content": "青年冷然默坐着，眼睛微微眯着，视线没有焦点的平视前方，怔怔出神，不知道想些什么心思。\n“就是他了！”古沫突然停了下来，在远处森林内点向前方，美眸亮灿灿的，小声的嘀咕道：“怎样？是不是很有男人味？”\n麦基皱眉，冷哼一声“臭屁的家伙！”\n“你要有胆就过去战他。”\n古沫柔柔轻笑着，语气放松的说：“妖族之间的战斗可以没有任何借口相互间切磋不需要那么多废话，你现在就可以过去。”\n“我真要看看了。”麦基嘿嘿一笑，身体仿佛一束利剑，从森林内骤然疾射而出，一股炸裂空间的波动，从他手臂内涌动出来。(m)\n一株株巨大古树纷纷爆碎，木屑、石屑纷飞，承受不住他狂驰的能量余波。\n麦基身下，一条深不见底的幽深沟壑，在他冲击之时一点点延伸出来仿佛被一柄利器划动恐怖骇人。\n石岩停滞不动，怔怔看向远处那张既熟悉又陌生的面孔，心情复杂，也不知道该说些什么。",
            "summary": "青年冷然坐在森林中，陷入沉思。这时，古沫和麦基突然出现，讨论着一位具有男人味的对手。麦基决定挑战冷然，而古沫则在一旁鼓励他们。在激烈的战斗中，麦基展现出了强大的实力，而冷然则保持着沉默，看着这个既熟悉又陌生的对手。",
            "characters_in_summary": [
                "青年",
                "古沫",
                "麦基",
                "森林"
            ],
            "entity_info": "青年 | 妖族强者，可能是妖族新星，与古沫、麦基等妖族成员有关系\n古沫 | 无\n麦基 | 孽龙一族成员，与伊巴卡共同企图占据石岩和冰族女子的躯体，被石岩击败；与古沫关系较好。在当前剧情中，麦基与伊巴卡和克里森一起试图占据石岩和冰族女子的躯体，但在石岩的火海攻击下被迫撤退。\n森林 | 费兰、卡托在寻找石岩的过程中误入了这个森林，但并未找到石岩\n战舰 | 不同种族的强者所乘坐，逐渐靠近石岩所在的碎星域，准备抓捕石岩\n石岩 | 源神境强者，与幽影、夜长风有敌对或合作关系，与光明神教成员有合作关系，与芙薇有交易关系，与费兰、莉安娜、卡托是朋友，共同寻找失散的家人，尝试引导巨人族改变心态，与艾弗讨论关于千叠莲的消息及收取千叠莲的材料问题，与紫耀有特殊关系。在当前剧情中，石岩身处火海中，以副魂天火之力凝炼火焰，试图击退试图占据他和冰族女子躯体的伊巴卡、卡洛斯和克里森。\n黑石岛 | 石岩、鬼獠、麦基、维特、古沫等人所在的地方，位于一个生命之星\n伊巴卡 | 与麦基共同企图占据石岩和冰族女子的躯体，与孽龙一族可能有敌对关系。在当前剧情中，伊巴卡试图与卡洛斯和克里森一起占据石岩和冰族女子的躯体，但在石岩的火海攻击下被迫撤退。"
        },
        {
            "id": 2,
            "content": "数十年未见，昔日的伙伴成了妖族的强悍战士，一身力量恐怖如斯，血肉精气蕴藏的能量，甚至可以轻易将黑石岛搅成粉碎，按照力量等阶来看，鬼獠堪比源神巅峰境并且有挑战十二级妖族强者的力量。\n这意味着鬼獠就等是与他一战，也不见得便会落下风。\n短短数十年时间，鬼獠的成长速度竟然丝毫不逊色他也不知道这些年遭遇了多少磨难，不知道经历了多少次的血战，才达到今时今日的强悍程度。\n他眼睛一缩，细细打量鬼獠身后的妖族族人，不放过任何一个。\n可他颓然的发现，除了鬼獠之外，那些妖族族人再没有他熟悉的。\n食尸妖虫之王和噬金蚕、圣灵神，没有和鬼獠一道，他当下心一沉，脸上泛出一丝忧烦。\n飞鸟战舰首部，冷漠端坐的鬼獠瞳仁闪过一丝凶厉，看着麦基狂暴而来，突然站了起来。\n仿佛钢铁浇筑而成的一只手臂，顿时涌出刚猛霸道的能量狂流，仿佛有无数火山轰然爆发，气血旺威的让人难以想象！\n轰！\n一拳击出，似乎粉碎了苍穹，整个黑石岛传来震天动地的爆响，岛屿轰隆隆的震颤不休。\n他那一拳，仿佛将天地锁死，拳头不断地胀大，如钢铁揉捻出来的山峦，让空气传来刺耳的爆炸声，排空而来的动静，让星辰、日月光芒随着黯淡。m\n在石岩、古沫眼中，天地不存，似乎具剩那个拳头，那拳头如同绽裂了空间，充斥了每一个角落，充斥在人心识海，让人灵魂都传来强烈的刺痛。\n石岩灵魂祭台猛地一颤，眼底显出一丝骇然。\n他万万没有想到鬼獠的力量达到了如此程度！",
            "summary": "昔日伙伴鬼獠在数十年后成为了强大的妖族战士，实力接近源神巅峰，并有挑战十二级妖族强者的能力。他在寻找曾经的伙伴，却发现他们并未与鬼獠在一起。面对曾经的敌人麦基，鬼獠展现出惊人的力量，一拳击碎苍穹，让黑石岛震颤不已。石岩和古沫被鬼獠的强大实力所震惊。",
            "characters_in_summary": [
                "鬼獠",
                "麦基",
                "石岩",
                "古沫",
                "黑石岛"
            ],
            "entity_info": "鬼獠 | 暴龙族成员，石岩的挚友，被药器阁列为重点考察对象，认为将来可能成为妖族的潜在首领\n麦基 | 孽龙一族成员，与伊巴卡有敌对关系，与古沫关系较好，目前在寻找石岩\n石岩 | 源神境强者，与幽影、夜长风有敌对或合作关系，与光明神教成员有合作关系，与芙薇有交易关系，与费兰、莉安娜、卡托是朋友，共同寻找失散的家人，尝试引导巨人族改变心态，与艾弗讨论关于千叠莲的消息及收取千叠莲的材料问题，与紫耀有特殊关系。在当前剧情中，石岩身处火海中，以副魂天火之力凝炼火焰，试图击退试图占据他和冰族女子躯体的伊巴卡、卡洛斯和克里森。\n古沫 | 妖族成员，与麦基关系较好，可能在寻找青年\n黑石岛 | 石岩、鬼獠、麦基、维特、古沫等人所在的地方，位于一个生命之星，为剧情发展的重要地点\n青年 | 身份可能与妖族有关联，与其他人物关系不详\n森林 | 费兰、卡托在寻找石岩的过程中误入了这个森林，目前为剧情发展的重要地点\n战舰 | 不同种族的强者所乘坐，逐渐靠近石岩所在的碎星域，准备抓捕石岩，为剧情发展的重要地点"
        },
        {
            "id": 3,
            "content": "肉身锁定空间，力量万般变化，一个拳印内有数万中力量丝线凝炼汇聚而成，隐隐韵合力量狂暴极致，这是对肉身力量达到极其精妙程度者，才可以释放的能量狂流。\n就算是他，怕是也不能将肉身力量衍变到如此强悍程度。\n爆！\n数千万光芒疾射，龙蛇游走虚空般，将那麦基突进的身体骤然堵住。\n纠缠的光芒拳印，仿佛奇光汇聚的光球，直接在麦基胸前炸裂出来。\n在天崩地裂的恐怖动静中，麦基身体一沉，倏地坠入地下。\n咔咔咔咔！\n一个直径千米的恐怖巨洞，在麦基身体落下的那一霎，骤然凭空炸裂显现出来，深入岛屿深处。\n偌大的黑石岛整个震动起来，像是发生了狂烈的大地震，许多坚若铁石的雄阔建筑物摇摇欲坠，许多别的区域的各族武者，惊慌叫喊着，纷纷朝着这边涌来，想要看看究竟发生了什么。\n战舰首部，鬼獠脸色冷酷，一身凶厉气息，棱角分明的脸庞森冷彻骨，仿佛一柄出鞘的锋刃寒剑。",
            "summary": "一位强大的武者释放了肉身力量，形成了一个蕴含数万种力量丝线的拳印，成功阻止了敌人麦基的进攻。然而，麦基也被拳印击中，坠入一个巨大的洞穴中，导致周围地区发生地震，引起了其他各族武者的恐慌和关注。",
            "characters_in_summary": [
                "强大的武者",
                "麦基",
                "肉身力量",
                "洞穴",
                "周围地区"
            ],
            "entity_info": "麦基 | 孽龙一族成员，与伊巴卡有敌对关系，与古沫关系较好，目前在寻找石岩\n洞穴 | 洞穴内可能存在强大的敌人，吸引了许多武者前来挑战\n鬼獠 | 暴龙族成员，石岩的挚友，被药器阁列为重点考察对象，认为将来可能成为妖族的潜在首领\n石岩 | 源神境强者，与幽影、夜长风有敌对或合作关系，与光明神教成员有合作关系，与芙薇有交易关系，与费兰、莉安娜、卡托是朋友，共同寻找失散的家人，尝试引导巨人族改变心态，与艾弗讨论关于千叠莲的消息及收取千叠莲的材料问题，与紫耀有特殊关系。在当前剧情中，石岩身处火海中，以副魂天火之力凝炼火焰，试图击退试图占据他和冰族女子躯体的伊巴卡、卡洛斯和克里森。\n古沫 | 妖族成员，与麦基关系较好，可能在寻找青年\n黑石岛 | 石岩、鬼獠、麦基、维特、古沫等人所在的地方，位于一个生命之星，为剧情发展的重要地点"
        },
        {
            "id": 4,
            "content": "他像是未曾动过，只有那握拳的手臂传来嗡嗡低鸣，那是臂膀骨骼交错的声，是血肉的脉的蝉鸣，是肉身力量催发到极致的表现。\n麦基身体落向巨洞内部，幽暗的洞穴内不时传来汩汩水声，仿佛黑石岛被凿穿了。\n他似乎一时没有反应过来，也像是被打蒙了，没有立即从冒出黑色海水的洞穴内出来，在幽暗东西内部错愕的抬头看向鬼獠的方向，一脸的惊诧。\n古沫柔嫩小手捏拳，美眸神采飞扬，异彩涟涟的看向鬼獠，笑盈盈的兴奋低呼：“怎么样？比麦基那家伙霸道吧？”\n石岩下意识点了点头。\n“你躲远一点，一会儿麦基暴怒而出，战斗就会不受控制了。他们别将战场挪移到你这一块，以你的境界，怕是吃不消的。”古沫见他赞同，好心的提醒：“你们拥有灵魂祭台者，一般肉身孱弱，不动用奥义和祭台能量，是承受不了最霸道力量余波的。看在和你麦基交好的份上，我劝你趁早远离一点，你可不是我，没有我们暴龙族的强大体魄。”",
            "summary": "鬼獠与麦基进行了一场激烈的战斗。鬼獠展现出强大的肉身力量，而麦基则暂时被击败。古沫提醒石岩，由于他们拥有灵魂祭台，肉身较弱，因此在战斗中需要避免受到霸道力量的余波影响。石岩听从建议，选择远离战场。",
            "characters_in_summary": [
                "鬼獠",
                "麦基",
                "古沫",
                "石岩",
                "灵魂祭台"
            ],
            "entity_info": "鬼獠 | 暴龙族成员，石岩的挚友，被药器阁列为重点考察对象，认为将来可能成为妖族的潜在首领\n麦基 | 孽龙一族成员，与伊巴卡有敌对关系，与古沫关系较好，目前在寻找石岩\n古沫 | 妖族成员，与麦基关系较好，可能在寻找青年\n石岩 | 源神境强者，与幽影、夜长风有敌对或合作关系，与光明神教成员有合作关系，与芙薇有交易关系，与费兰、莉安娜、卡托是朋友，共同寻找失散的家人，尝试引导巨人族改变心态，与艾弗讨论关于千叠莲的消息及收取千叠莲的材料问题，与紫耀有特殊关系。在当前剧情中，石岩身处火海中，以副魂天火之力凝炼火焰，试图击退试图占据他和冰族女子躯体的伊巴卡、卡洛斯和克里森。\n灵魂祭台 | 一个神秘的地方，石岩的神体未脱离此地，使得他在肉身淬炼上达到了惊人的程度\n黑石岛 | 石岩、鬼獠、麦基、维特、古沫等人所在的地方，位于一个生命之星，为剧情发展的重要地点"
        },
        {
            "id": 5,
            "content": "石岩略略皱眉，低头瞥了她一眼，淡然说道：“无妨，我想看仔细一点。”\n他之所以跟过来，没有马上和鬼獠会面，就是想看看今时今日的鬼獠，实力到底达到了何等地步，他自然不会退去。\n古沫美眸显出一抹不屑，低声哼了哼，才不耐的说道：“算了，我会护着你，免得麦基怪我不够义气。”\n石岩淡然一笑，没有多说什么。\n众多黑石岛的各族武者，从各个方向聚集过来，妖族、魔族、海族和人族都有。\n各式各样的种族强者，有的乘坐华贵的战车飞辇，有的则是悬浮虚空，有老有少，有老态龙钟的长者，也有体态婀娜的女子，皆是兴致勃勃。",
            "summary": "石岩想要仔细观察鬼獠的实力，因此没有立刻与他会面。同时，他的朋友古沫表示愿意保护他。此时，来自黑石岛的各族武者正在陆续聚集，包括妖族、魔族、海族和人族等各个种族的强者。他们有的乘坐豪华战车，有的悬浮在虚空中，各有特色。",
            "characters_in_summary": [
                "石岩",
                "鬼獠",
                "古沫",
                "黑石岛"
            ],
            "entity_info": "石岩 | 源神境强者，与幽影、夜长风有敌对或合作关系，与光明神教成员有合作关系，与芙薇有交易关系，与费兰、莉安娜、卡托是朋友，共同寻找失散的家人，尝试引导巨人族改变心态，与艾弗讨论关于千叠莲的消息及收取千叠莲的材料问题，与紫耀有特殊关系。在当前剧情中，石岩身处火海中，以副魂天火之力凝炼火焰，试图击退试图占据他和冰族女子躯体的伊巴卡、卡洛斯和克里森。\n鬼獠 | 暴龙族成员，石岩的挚友，被药器阁列为重点考察对象，认为将来可能成为妖族的潜在首领\n古沫 | 妖族成员，与麦基关系较好，可能在寻找青年\n黑石岛 | 石岩、鬼獠、麦基、维特、古沫等人所在的地方，位于一个生命之星，为剧情发展的重要地点\n麦基 | 孽龙一族成员，与伊巴卡有敌对关系，与古沫关系较好，目前在寻找石岩\n灵魂祭台 | 一个神秘的地方，石岩的神体未脱离此地，使得他在肉身淬炼上达到了惊人的程度"
        },
        {
            "id": 6,
            "content": "“鬼獠！暴龙族的鬼獠！”\n“他与谁交战？那鬼獠可是个人物，十三年前突然在我们这边出现，在妖族领地内残忍的杀了不少妖族族人，吸食血肉强大自己，手段残忍凶狠之极。暴龙族的战士出动了几个小队，费劲了心思也未能将他格杀，最后还是暴龙族族长恰逢与他相见，然后不知怎么交谈的，就将他收入暴龙族麾下，成了暴龙族的一柄嗜血利剑，为暴龙族征战四方。”\n“嗯，据说这家伙不是玛琊星域的妖族，是妖族混种，非常邪恶可怕。”\n“暴龙族还真是运道好，竟然收服了这么一个狠人。我听说孽龙族的族长，也有心招募他呢，说他会是未来妖族的领龘袖之一。”\n“真是耀眼的家伙啊。”\n“……”\n汇聚过来的各族族人，都在周边星域生活，听过鬼」獠的事迹，一个个啧啧称奇，赞叹不已。\n在他们眼中，新晋冒头的鬼獠乃是一个了不得的人物，潜力无穷，手段狠辣凶残，成了暴龙族最锋利的血剑，让很多暴龙族的敌人闻风丧胆。\n他们过来之时，麦基便被轰然洞穴内，倒是没有瞧见麦基，不知道与鬼獠交锋者，便是孽龙族臭名远扬的麦基。\n哗哗！\n一团黝黑水流从洞穴内冲天而起，水流仿佛黑色巨龙，在黑石岛上徘徊了一下，猛然朝着鬼獠卷去。\n麦基的身体在黑色水流丰央，渐渐变得清晰起来，一张脸阴沉如水，似乎真的提足了精神，要认真和鬼獠一战了。\n“麦基！是摹龙麦基！”\n“竟然是麦基！”\n“孽龙族跋扈狂妄的麦基！”\n“好一场大战啊！”\n众人认出麦基之手，一个个热血沸腾，精神澎拜，知道将会看到一场精彩至极的好戏，纷纷兴奋的叫嚷起来。\n“麦基认真起来了。”古沫神色也肃穆起来，美眸深深看向前方，轻声喃喃自语：“终于可以知道你真正的实力了，麦办……比我强，好期待啊，不知道你能不能战胜他呢……”。\n石岩讶然，瞥了一眼古沫，露出若有所思的表情。\n妖族崇尚强者，妖族女性对男性的喜爱，和对方力量实力密切相关，看那古沫的架势，对鬼獠仿佛真的动了情，倒不是有别的目的。",
            "summary": "暴龙族的鬼獠因十年前突然出现在妖族领地并残忍杀害不少妖族族人而成为了一个令人闻风丧胆的角色。他曾与暴龙族族长交谈并被收入暴龙族麾下，成为他们的得力战将。鬼獠的实力和手段让他成为了各族族人的谈资，他们在黑石岛上观看他与孽龙族的麦基展开激战。这场战斗吸引了众多强者关注，包括古沫等妖族女性，她们对鬼獠产生了兴趣，认为他是一个潜力无穷的强大角色。",
            "characters_in_summary": [
                "鬼獠",
                "暴龙族族长",
                "孽龙族麦基",
                "古沫",
                "妖族领地",
                "黑石岛"
            ],
            "entity_info": "鬼獠 | 暴龙族成员，石岩的挚友，被药器阁列为重点考察对象，认为将来可能成为妖族的潜在首领\n古沫 | 妖族成员，与麦基关系较好，可能在寻找青年\n黑石岛 | 石岩、鬼獠、麦基、维特、古沫等人所在的地方，位于一个生命之星，为剧情发展的重要地点\n石岩 | 源神境强者，与幽影、夜长风有敌对或合作关系，与光明神教成员有合作关系，与芙薇有交易关系，与费兰、莉安娜、卡托是朋友，共同寻找失散的家人，尝试引导巨人族改变心态，与艾弗讨论关于千叠莲的消息及收取千叠莲的材料问题，与紫耀有特殊关系。在当前剧情中，石岩身处火海中，以副魂天火之力凝炼火焰，试图击退试图占据他和冰族女子躯体的伊巴卡、卡洛斯和克里森。\n麦基 | 孽龙一族成员，与伊巴卡有敌对关系，与古沫关系较好，目前在寻找石岩"
        }
    ]
}