{
    "chapter_title": "第一千三百四十九章  厚积薄发的杨青帝",
    "chapter_summary": "主要角色包括石岩、杨青帝、龙筑和杰斯特。由于重力环境对实力的限制，杨青帝和龙筑的境界较低，无法在星空航行。然而，在石岩等人的帮助下，他们成功地在星空中进行航行。在这个过程中，杨青帝感受到了苍凉的绝望无奈，但他随后突然展现出强大的力量，似乎即将突破至神王境。为了帮助他突破，石岩向杰斯特寻求适合的神王境丹药。杰斯特同意提供帮助，而龙筑也表示自己原本只差一步就能达到神王境，希望能借此机会实现突破。",
    "characters_in_summary": [
        "石岩",
        "杨青帝",
        "龙筑",
        "杰斯特",
        "星空"
    ],
    "pre_entity_info": "石岩 | 源神境强者，与芙薇有交易关系，寻找混乱杀戮之地汲取能量突破至源神三重天，为朋友提供千叠莲帮助提升境界，与尸魁、坎特x鬼峰、暴骜、桀棘等人为同行。他在死灵邪洞中寻找天火，准备进入始界探索。与莫妮卡有过接触并被其死亡\n杨青帝 | 神王境强者，突破神王二重天的地点，未出现在当前剧情中\n龙筑 | 石岩的手下\n杰斯特 | 炼药师，曾是幽盟的暗棋，与石岩有过接触并与石岩一同行动与石岩有过接触\n费兰 | 石岩的朋友，与莉安娜、卡托关系密切，共同寻找失散的家人。石岩的朋友，与莉安娜、卡托关系密切\n莉安娜 | 天涅神国血腥军团军团长，石岩、卡托的朋友，与费兰共同寻找失散的家人石岩的朋友，与费兰共同寻找失散的家人\n涂峰 | 血戟成员，战舰上的强者，被石岩等人杀死与石岩有过接触且为敌人\n纳鑫 | 巨人族族老，关心涂峰的情况，思考巨人族如何改变心态与涂峰有关\n血戟成员 | 血戟成员，虚神二重天强者，与米格、米卢发生冲突。与石岩有过接触且为敌人",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "石岩这边，有费兰、莉安娜、卡修恩、紫耀、卡托、丰娆、杨青帝、龙筑、杰斯特九人，加上石岩，恰巧十人。\n古兰星重力惊人，境界稍弱的丰娆、杨青帝、龙筑连摆脱重力，以自身能力直接冲入星域的能力都没有。\n但一离开古兰星，他们压力顿时没了，一个个都放松下来。\n杨青帝和龙筑境界最弱，只是真神兰重天，连神王境都达不到，本来根本难以在星空航行，但在石岩等人的力量笼罩下，也安然无恙。\n出了古兰星，在浩瀚的星河内，杨青帝抬头看着繁星，怔怔出神。\n从他的气息中，泛出一股苍凉的绝望无奈，然而，只是过了一会儿，杨青帝眼睛便骤然亮了起来。\n灿灿精光，倏地由他体垩内绽放出来，他那灵魂祭台猛地旋动。\n“咦？”纳鑫瞥了一眼，悚然动容，“好深奥的力量奥义，这波姐……怕是要很快突破了。”\n石岩眼睛一亮，深深看向杨青帝，半响，突然皱眉对杰斯特说道：“有适合突破神王境服用的丹药没？”\n杰斯特一脸肉痛，点了点头，说道：“有，你想要多少？”\n“咳咳。”龙筑轻呼一声，有点不好意思说道：“我也顺势突破吧，我在神恩大陆的时候，就只差最后一步了，若非那儿天地能量不够充沛，现在的我……应该也在神王境了。”\n石岩讶然。\n他认识龙筑的时候，龙筑便是真神巅峰境界，的确只差最后一步了。\n初来古兰星，龙筑便筹备突破之事，如今听石岩向杰斯特索要丹药，便厚着脸皮央求了一句。",
            "summary": "在古兰星的重力环境下，九人（包括石岩）难以施展实力。杨青帝和龙筑的境界最低，无法在星空航行。但在石岩等人的帮助下，他们得以安全航行。杨青帝在浩瀚星空中感受到苍凉的绝望无奈，但不久后，他突然展现出强大的力量，似乎即将突破至神王境。石岩询问杰斯特是否有适合突破神王境的丹药，杰斯特表示愿意提供。同时，龙筑也表示自己原本只差一步就能达到神王境，希望也能借助这个机会突破。",
            "characters_in_summary": [
                "石岩",
                "杨青帝",
                "龙筑",
                "杰斯特"
            ],
            "entity_info": "石岩 | 源神境强者，与芙薇有交易关系，寻找混乱杀戮之地汲取能量突破至源神三重天，为朋友提供千叠莲帮助提升境界，与尸魁、坎特x鬼峰、暴骜、桀棘等人为同行。他在死灵邪洞中寻找天火，准备进入始界探索。与莫妮卡有过接触并被其死亡\n杨青帝 | 神王境强者，突破神王二重天的地点，未出现在当前剧情中\n龙筑 | 石岩的手下\n杰斯特 | 炼药师，曾是幽盟的暗棋，与石岩有过接触并与石岩一同行动与石岩有过接触\n费兰 | 石岩的朋友，与莉安娜、卡托关系密切，共同寻找失散的家人。石岩的朋友，与莉安娜、卡托关系密切\n莉安娜 | 天涅神国血腥军团军团长，石岩、卡托的朋友，与费兰共同寻找失散的家人石岩的朋友，与费兰共同寻找失散的家人\n涂峰 | 血戟成员，战舰上的强者，被石岩等人杀死与石岩有过接触且为敌人\n纳鑫 | 巨人族族老，关心涂峰的情况，思考巨人族如何改变心态与涂峰有关\n血戟成员 | 血戟成员，虚神二重天强者，与米格、米卢发生冲突。与石岩有过接触且为敌人"
        }
    ]
}