{
    "chapter_title": "第一千三百五十章  禁忌之力",
    "chapter_summary": "在烈焰星域，费兰和莉安娜为寻找失踪的父亲和大伯而来，向纳鑫寻求线索。石岩四人因与失踪者有关联，也加入其中寻求帮助。与此同时，一群武者在碎星域寻找神秘修炼材料，却卷入一场激战。一名身穿蓑衣、额头有血色印记的老者出现，击败了包括一名始神一重天强者的所有参战者，并带走了珍贵的元始级材杵。这位老者被认为是曾修炼死亡奥义的烈焰星域人物，他的出现给武者们留下了深刻印象。",
    "characters_in_summary": [
        "费兰",
        "莉安娜",
        "纳鑫",
        "石岩",
        "老者"
    ],
    "pre_entity_info": "费兰 | 石岩的朋友，与莉安娜、卡托关系密切，共同寻找失散的家人。石岩的朋友，与莉安娜、卡托关系密切\n莉安娜 | 天涅神国血腥军团军团长，石岩、卡托的朋友，与费兰共同寻找失散的家人石岩的朋友，与费兰共同寻找失散的家人\n纳鑫 | 巨人族族老，关心涂峰的情况，思考巨人族如何改变心态与涂峰有关\n石岩 | 源神境强者，与芙薇有交易关系，寻找混乱杀戮之地汲取能量突破至源神三重天，为朋友提供千叠莲帮助提升境界，与尸魁、坎特x鬼峰、暴骜、桀棘等人为同行。他在死灵邪洞中寻找天火，准备进入始界探索。与莫妮卡有过接触并被其死亡\n老者 | 帮助艾弗看护宝库的人，尾随石岩来到碎星域，改变方针寻找千叠莲的消息\n涂峰 | 血戟成员，战舰上的强者，被石岩等人杀死与石岩有过接触且为敌人\n血戟成员 | 血戟成员，虚神二重天强者，与米格、米卢发生冲突。与石岩有过接触且为敌人",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "拥有血色印记者，十有属于嗜血八扈从一脉，费兰、莉安娜执意来这儿，最主要的目的也是找人。\n莉安娜的父亲，费兰的男人，黑暗血暮家族最强威的一代，都依循星图指引来到烈焰星域，费芒和莉安娜两人很想知道他们是否依然存活。\n纳鑫让他们瞧见了希望。\n“能否和我们详细说说？”莉安娜语气有点颤抖不安，心中既期待，又有点害怕。\n她希望纳鑫所说的人，是他父亲和大伯，又害怕不光\n费兰眼神幽暗，脸上的皱眉层层叠叠，像是万年古树的树皮一般，干涩没有光泽，这一刻的她，竟然也紧张起来。\n纳鑫沉默了一会儿，有点惊惧的看向石岩四人，“你们……是不是和他有关？”\n“有点渊源。”石岩笑了笑，“还望前辈给我们解惑。”",
            "summary": "费兰和莉安娜为了寻找失踪的父亲和大伯来到了烈焰星域。他们在纳鑫那里找到了一线希望。莉安娜和费兰既期待又害怕地询问关于他们亲人的消息。纳鑫紧张地看着石岩四人，询问他们是否与失踪者有关。石岩表示他们与失踪者有一定的渊源，并请求纳鑫为他们解惑。",
            "characters_in_summary": [
                "费兰",
                "莉安娜",
                "纳鑫",
                "石岩",
                "烈焰星域"
            ],
            "entity_info": "费兰 | 石岩的朋友，与莉安娜、卡托关系密切，共同寻找失散的家人。石岩的朋友，与莉安娜、卡托关系密切\n莉安娜 | 天涅神国血腥军团军团长，石岩、卡托的朋友，与费兰共同寻找失散的家人石岩的朋友，与费兰共同寻找失散的家人\n纳鑫 | 巨人族族老，关心涂峰的情况，思考巨人族如何改变心态与涂峰有关\n石岩 | 源神境强者，与芙薇有交易关系，寻找混乱杀戮之地汲取能量突破至源神三重天，为朋友提供千叠莲帮助提升境界，与尸魁、坎特x鬼峰、暴骜、桀棘等人为同行。他在死灵邪洞中寻找天火，准备进入始界探索。与莫妮卡有过接触并被其死亡\n烈焰星域 | 石岩所在的星域，莫妮卡来自的星域\n涂峰 | 血戟成员，战舰上的强者，被石岩等人杀死与石岩有过接触且为敌人\n血戟成员 | 血戟成员，虚神二重天强者，与米格、米卢发生冲突。与石岩有过接触且为敌人"
        },
        {
            "id": 1,
            "content": "“大概是一千五六百年前，时间太长了，精准的数字我给不出，可当时的场面就像是噩梦一般，烙印在我心灵深处，彷如昨日重现，我记得很清楚。”\n“当年我只有源神一重天境界，和族内的战士一起进入碎星域，试图为族人找寻奇特的修炼材杵。”\n“我们听到一个消息，说在碎星域内，有人发现了元始级的材粹，非常的珍贵。我们知道自己的能力，肯定不可能拥有的，但我们也很好奇，便一起过去观看。”\n“碎星域深处，最凶险可怖之地，聚集了很多武者，都试图去抢夺元始级的修炼材杵。”\n“战斗不可避免的发生，很惨烈，当时极西之地的各方势力出动，在当中为最罕见的材粹大打出手，那场战斗，对我来说乃是生平仅见，印象深刻的永远不可能遗忘。m”\n“战斗最最激烈之时，有一个身穿蓑衣，额头有血色印记的枯瘦老者突然显身。他一落入场内，便向有元始级材杵中龘央区域行去，他一路行来，所有交战的强者一个个目光呆滞，接连失去生命气息，站着直接死亡。他所过之处，没有一个人可以活动，等他进入中龘央，周边数千名的参战的强者，一个不落，全部陨落，是真正的陨落……”\n“他就像是在自家庭院散布一般，无视里再的凶险，很悠闲从容的将元始级材杵带走，一步步进入碎星域最深处，旋即消失。”\n“当时，外围有许多弱小者观战，我们便是其中之一，我们因为相隔甚远，所以并未受到影响。”\n“待到他离开几天以后，我们中才有人过去查探，却发现参战者的数千武者，一个个灵魂祭台消散，神体生机斩绝，仿佛一具具干巴巴的古尸，没有丝毫生命气息，彻底的消亡了。”\n话到这儿，纳鑫停了下来，苦笑说道：“当时参加战斗者，有很多达到虚神境，甚至……有一名始神一重天的存在，都陨落了。”\n石岩、费兰、莉安娜、卡托四人，脸色异样，心中凛然。\n“是他！曾经在烈焰星域现身的那个人，修炼死亡奥义！”好半响，莉安娜才幽幽说道：“看来他在殒身之地并没有被击杀，留下混乱奥义的格鲁死了，他却依然活着，真是可怕的家伙。”\n那人，当年在烈焰星域现身的时候，也带来了浩劫，让数十生命之星失去了生机，让很多烈焰星域的强者陨灭。\n曾经黑暗天幕家族的族长，当时神国的国师，团为和此人的短暂会面，得到腐蚀奥义，知道了一点有关血色印记的说法，他说要去殒身之地解救一个兄弟，应该便是修炼混乱奥义的格鲁。\n格鲁死了，灵魂祭台崩溃，只留下传承让卡托继承。",
            "summary": "一群武者在碎星域寻找神秘的修炼材料，却意外卷入了一场激烈的争夺战。在这场战斗中，一名身穿蓑衣，额头有血色印记的枯瘦老者突然出现，以惊人的实力击败了所有参战者，包括一名始神一重天的强者。这名老者带走了珍贵的元始级材杵，逐渐消失在碎星域深处。据推测，这名老者可能是曾在烈焰星域现身的修炼死亡奥义的人物，他的存在给当时的武者们留下了深刻的印象。",
            "characters_in_summary": [
                "枯瘦老者",
                "始神一重天强者"
            ],
            "entity_info": "费兰 | 石岩的朋友，与莉安娜、卡托关系密切，共同寻找失散的家人。与纳鑫有关系。\n莉安娜 | 天涅神国血腥军团军团长，石岩、卡托的朋友，与费兰共同寻找失散的家人。与纳鑫有关系。\n纳鑫 | 巨人族族老，关心涂峰的情况，思考巨人族如何改变心态与涂峰有关。与费兰、莉安娜有关系。\n石岩 | 源神境强者，与芙薇有交易关系，寻找混乱杀戮之地汲取能量突破至源神三重天，为朋友提供千叠莲帮助提升境界，与尸魁、坎特x鬼峰、暴骜、桀棘等人为同行。他在死灵邪洞中寻找天火，准备进入始界探索。与莫妮卡有过接触并被其死亡。与费兰、莉安娜有关系。\n烈焰星域 | 石岩所在的星域，莫妮卡来自的星域。费兰、莉安娜、纳鑫等人寻找失散家人的地方。"
        }
    ]
}