{
    "chapter_title": "第一千三百七十七章  空间蛛网",
    "chapter_summary": "石岩展示了他对空间奥义的精湛掌握，通过在空中交叉拉扯创造出了多条空间缝隙，形成了一个数百里的空间织网。这一幕让两艘从灰色烟雾中浮现出的战舰上的武者们感到非常震惊。在高级星域中，空间奥义者通常具有强大的实力，而石岩更是其中的佼佼者。霁兰和黑鳞族的强者看到了这一幕后，认为石岩的强大实力会给其他人带来困扰。",
    "characters_in_summary": [
        "石岩",
        "霁兰",
        "黑鳞族强者",
        "高级星域"
    ],
    "pre_entity_info": "石岩 | 寻找失散的家人，与费兰、卡托关系密切。已经杀死涂峰，正在寻找千叠莲。\n霁兰 | 魔族武者，重视石岩，允许他在宫殿内修炼\n黑鳞族强者 | 通神境的魔族强者，暴骜的手下，可能与人族有敌对关系\n齐璐 | 冒险者，曾与石岩等人一起探险，因恐惧而退出。\n费兰 | 石岩的朋友，与石岩一起寻找失散的家人。在纳鑫失控时，试图劝说他忍耐。\n卡托 | 石岩的朋友，与石岩一起寻找失散的家人。\n森林 | 费兰、卡托在寻找石岩的过程中误入了这个森林，内部有强烈的死亡气息，与周围生机勃勃的环境形成鲜明对比。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "两手虚空交叉，缓缓拉扯，两条幽亮的空间缝隙随着他手臂的划动，慢慢延长出来，呈交叉的“十”字，虚空交汇，每一条空间缝隙长千米。\n空间奥义涌现，他灵魂祭台飞速旋动着，体垩内力量如山洪爆发，晶莹的精元古树的精纯神力，的消耗起来。\n神力乃各种力量的根本，玄奥莫测，在神力驱动下，各种力量奥义自成。\n两条交叉的空间缝隙显现之后，他并未就此停止下来，继续虚空交叉拉扯，又撕裂出更多的空间缝隙出来。\n那两艘从灰色烟雾中浮现出来的战舰，上方的众多武者，都露出惊骇之色。\n在任何一个高等级星域中，空间之力都是偏门奥义，很难入门。然而，一旦入门并且精炼了，空间奥义总能带来神奇恐怖的威力。\n随着一条条空间缝隙的显列，那战舰上的很多人脸色都难看起来，眉头深锁着，一时间在犹豫着要不要冲杀。\n空间锋刃为空间的利器，可以无坚不摧，每一条空间缝隙都通往域外乱流，若是不慎进入其中，负许终生都摆脱不出。\n石岩以空间缝隙为壁障，在周边区域内构建成空间织网，囊括数百里范围，武者要是一腔热血冲杀过来，很有可能被直接绞杀成粉碎，就算是虚神境强者，不能避开那空间缝隙，也将会被切割了神体。\n霁兰和黑鳞族的强者，看着他构建空间蛛网都露出一丝笑容。\n空间奥义者，就是这般强悍，只要以空间裂缝为网，境界高超者也会觉得棘手，除非冲杀过来，直接将石岩灭掉，否则那些空间蛛网便不会消失会影响每一个人！\n“他是我大人的侄儿你们要是敢轻举妄动，休怪我大人翻脸！”霁兰上前一步，傲然娇喝：“我不管你们极西之地有多大浩劫，反正石岩与我们大人有亲，你们敢动手便是与我们大人为敌！”",
            "summary": "石岩运用空间奥义，在空中交叉拉扯，创造出多条空间缝隙，形成数百里的空间织网。这两艘从灰色烟雾中浮现出的战舰上的武者们露出惊骇之色。空间奥义者在任何高等级星域中都具有强大的实力，而石岩更是精通此道。霁兰和黑鳞族的强者看到这一幕，露出微笑，认为石岩的强大会令其他人感到棘手。",
            "characters_in_summary": [
                "石岩",
                "霁兰",
                "黑鳞族强者",
                "战舰上的武者",
                "空中",
                "灰色烟雾"
            ],
            "entity_info": "石岩 | 寻找失散的家人，与费兰、卡托关系密切。已经杀死涂峰，正在寻找千叠莲。\n霁兰 | 魔族武者，重视石岩，允许他在宫殿内修炼\n黑鳞族强者 | 通神境的魔族强者，暴骜的手下，可能与人族有敌对关系\n灰色烟雾 | 战舰出现的地点，充满神秘感\n齐璐 | 冒险者，曾与石岩等人一起探险，因恐惧而退出。\n费兰 | 石岩的朋友，与石岩一起寻找失散的家人。在纳鑫失控时，试图劝说他忍耐。\n卡托 | 石岩的朋友，与石岩一起寻找失散的家人。\n森林 | 费兰、卡托在寻找石岩的过程中误入了这个森林，内部有强烈的死亡气息，与周围生机勃勃的环境形成鲜明对比。"
        }
    ]
}