{
    "chapter_title": "第一千三百八十三章  惊人的发现！",
    "chapter_summary": "主人公石岩在被囚禁并被迫成为人身药鼎的情况下，通过努力和朋友的帮助逐渐成长。他向听众们讲述了其他星域的奇妙事物，引发了他们的好奇和担忧。在听到奥义传承、神晶能量和战舰等神奇事物后，大家对新的生命之星充满了向往。为了促使大家突破进阶，石岩建议给大家施加压力。同时，厉峥嵘提到了夜长风三年前失踪的事情，疑似落入死灵山脉的死灵邪洞。为了寻找夜长风的下落，石岩决定亲自前往死灵山脉探查。",
    "characters_in_summary": [
        "石岩",
        "厉峥嵘",
        "夜长风",
        "人身药鼎",
        "奥义传承",
        "神晶能量",
        "战舰",
        "死灵山脉",
        "死灵邪洞"
    ],
    "pre_entity_info": "石岩 | 寻找失散家人的冒险者，与费兰、卡托关系密切，已杀死涂峰，正在寻找千叠莲，掌握空间奥义。\n厉峥嵘 | 可能在银城中，为石岩提供灵感\n夜长风 | 源神境强者，与石岩有敌对或合作关系，未出现在当前剧情中\n战舰 | 用于运输的工具，价值根据性能和等级而定，从数十万到百万神晶不等。\n死灵山脉 | 充满凶险的地方，石岩在此地被死灵附身，试图逃离此地。石岩在这里进行修炼和冒险。\n死灵邪洞 | 石岩寻找天火的地点\n纳鑫 | 可能是石岩失散的家人，与两名巨人族的战士一起面对米格、米卢兄弟及多名神王、源神境的武者。在面对米卢时，纳鑫的理智即将崩溃。\n费兰 | 石岩的朋友，与石岩一起寻找失散的家人，与紫耀关系密切，已杀死涂峰，正在寻找千叠莲，掌握空间奥义。\n卡托 | 石岩的朋友，与石岩一起寻找失散的家人，已杀死涂峰，正在寻找千叠莲，掌握空间奥义。\n紫耀 | 石岩的朋友，与石岩一起寻找失散的家人，与费兰、卡托关系密切，已杀死涂峰，正在寻找千叠莲，掌握空间奥义。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "不慎进入烈焰星域，被囚禁，做了一段时间的人身药鼎，挣脱束缚，日星爆碎场的挣扎，炼狱星的重重磨难，天罚城的战斗……\n十几年来，在杨青帝、殒昊力人默默苦修之时，他一连串的境遇，简直让人眼花缭乱。\n众人听着他的叙述，思绪飘忽，时而振奋，时而愁眉不展，冰晴彤四女，听到他被禁锢，沦为人身药鼎之时，更是眼眶湿润，揪心的疼。\n好一会儿，石岩听了下来，淡然一笑，说道：“开头的确颇为艰难，步步为营，被人束缚了一段时间。但后来柳暗花明，总算寻到了生机，随着境界的提升，境况也越来越好了……”。\n除了有关嗜血八扈从之事，大多数情况，他都没有隐瞒，说的很细致，就是要让众人知道别的星域是怎么一个情况。",
            "summary": "主人公被囚禁并被迫成为人身药鼎。经过长时间的挣扎和磨练，他在杨青帝和殒昊力人的帮助下逐渐成长。讲述了自己的经历后，石岩详细描述了其他星域的情况，让听者们时而振奋，时而担忧。",
            "characters_in_summary": [
                "杨青帝",
                "石岩",
                "殒昊力人"
            ],
            "entity_info": "杨青帝 | 神王境强者，突破神王二重天的地点，未出现在当前剧情中\n石岩 | 寻找失散家人的冒险者，与费兰、卡托关系密切，已杀死涂峰，正在寻找千叠莲，掌握空间奥义。\n纳鑫 | 可能是石岩失散的家人，与两名巨人族的战士一起面对米格、米卢兄弟及多名神王、源神境的武者。在面对米卢时，纳鑫的理智即将崩溃。\n费兰 | 石岩的朋友，与石岩一起寻找失散的家人，与紫耀关系密切，已杀死涂峰，正在寻找千叠莲，掌握空间奥义。\n卡托 | 石岩的朋友，与石岩一起寻找失散的家人，已杀死涂峰，正在寻找千叠莲，掌握空间奥义。\n紫耀 | 石岩的朋友，与石岩一起寻找失散的家人，与费兰、卡托关系密切，已杀死涂峰，正在寻找千叠莲，掌握空间奥义。"
        },
        {
            "id": 1,
            "content": "待到听说奥义传承源，各类奥义的精妙，神晶的充盈能量，战舰的庞大神妙，众人都不由得露出神往之色。\n“新的生命之星，我也不是太过熟悉，肯定伴随着巨大凶险。”石岩沉吟了一下，认真地说道：“但安逸的生活，并不适合你们的突破进阶，我想……有点压力并非坏事。”\n“兰比留在这儿等能量枯竭而亡好吧？”厉峥嵘微微一叹。\n石岩眉头一皱，忽然想起了早先决定的事情，不由出声询问：“夜长风呢，我过来以后神识查探了一下，并非发现他的波动他不在八极炼狱城？”\n厉峥嵘眼神忽然黯淡下来。\n石岩讶然“怎么啦？那小子又给你捣乱了不成？”\n“我倒是希望他给我捣乱。”厉峥嵘深吸一口气，脸色朗郁道：“三年前，他去了一趟死灵山脉，至此失踪了，再也没有回来。(m)”\n“死灵山脉？”石岩脸色一沉“暗灵族活动的区域？”\n“暗灵族很少露面了，似乎……隐匿起来了，但死灵山脉内，时不时的会有死灵邪洞显现一下，会带去不少生命。”厉峥嵘解释，“死，灵邪洞颇为奇妙古怪，我也怀疑那小子落入当中了，只是，查探不出死灵邪洞的方位也无从搜索。”\n“我去过死灵邪洞里面。”石岩若有所思的喃喃低语。\n展死灵山脉中，他当真分出一缕魂念渗透其中，那死灵邪洞内，有一个邪异空间，有一个阳森广阔的海洋，海洋底部似乎有一个极其不凡的邪恶生灵。\n暗灵族，便是和那邪恶生灵有着某种约定，似乎可以通过那邪恶生灵获得什么力量，那死灵邪洞，仿佛也受那生灵掌控。\n“里面什么状况？”厉峥嵘急忙询问。\n“不好说，也颇为复杂看来我要亲自过去探查一下，说不定能够有所发现。”石岩起身，认真说道：“你们不用跟来，尽快将人员调整好下一趟我过来的时候，我们便去阻风岛。”\n“好。”杨青帝很干脆。\n冰晴彤四女，见他这么快便要走，露出不舍之意却也没有多说什么。\n今日的石岩，在神王三重天境界是神恩大陆这时期武者不敢想象的高度，他又通达空间奥义，一人行进会少去不少麻烦。\n虽有心跟随，可见石岩没有带上她们的意思，也只能无奈的留下。\n“以后相处的机会多的是，不急一时。”石岩淡然一笑，眼睛闪过一丝温暖。\n冰晴彤四女脸色稍好，笑了笑，轻轻点头。\n“快点准备吧。”石岩旋即化为一束电光，刺破苍穹，一瞬间，便消失无影。",
            "summary": "众人在听闻奥义传承、神晶能量和战舰的神奇后，对新的生命之星充满向往。石岩提议让众人面临一些压力以利于突破进阶。厉峥嵘提到夜长风三年前的失踪，疑似落入死灵山脉的死灵邪洞。石岩决定亲自前往探查，以便找到夜长风的可能下落。",
            "characters_in_summary": [
                "石岩",
                "厉峥嵘",
                "夜长风",
                "众人和奥义传承",
                "神晶能量",
                "战舰"
            ],
            "entity_info": "石岩 | 寻找失散家人的冒险者，与费兰、卡托关系密切，已杀死涂峰，正在寻找千叠莲，掌握空间奥义。\n厉峥嵘 | 可能在银城中，为石岩提供灵感\n夜长风 | 源神境强者，与石岩有敌对或合作关系，未出现在当前剧情中\n战舰 | 用于运输的工具，价值根据性能和等级而定，从数十万到百万神晶不等。\n杨青帝 | 神王境强者，突破神王二重天的地点（未出现在当前剧情中）\n纳鑫 | 可能是石岩失散的家人，与两名巨人族的战士一起面对米格、米卢兄弟及多名神王、源神境的武者。在面对米卢时，纳鑫的理智即将崩溃。\n费兰 | 石岩的朋友，与石岩一起寻找失散的家人，与紫耀关系密切，已杀死涂峰，正在寻找千叠莲，掌握空间奥义。\n卡托 | 石岩的朋友，与石岩一起寻找失散的家人，已杀死涂峰，正在寻找千叠莲，掌握空间奥义。"
        }
    ]
}