{
    "chapter_title": "第一千三百九十四章  地底千里",
    "chapter_summary": "涅癸境老者李晓在超强重力下受到颠簸，导致身体状况恶化。被巨人族族人带到矿山后，他的身体状况更加虚弱。然而，他幸运地得到了杰斯特赠送的丹药，使得身体得以恢复。在这个星球上，巨人族采用简单的方式挑选石材，而石岩则认为这种方式过于粗鄙。他认为石材之间可以相互淬炼融合，形成更坚固的石材。",
    "characters_in_summary": [
        "涅癸境老者李晓",
        "巨人族族人",
        "杰斯特",
        "矿山"
    ],
    "pre_entity_info": "巨人族族人 | 巨人族成员，受纳鑫指示将神晶交给石岩用于突破\n杰斯特 | 炼药师，帮助纳鑫生活的七级生命之星上的武者淬炼灵药\n矿山 | 巨人族用于建造房屋的石场，通过轰击石块来判断石材的坚固程度。\n杨暮 | 杨家成员，杨卓的儿子，对荒城内的物资分配感到担忧\n石岩 | 寻找失散家人的冒险者，已杀死涂峰，正在寻找千叠莲，掌握空间奥义，与天火有灵魂连接，正在探索适合武者修炼的神秘之地\n何青曼 | 与瞿砚晴一起，可能为石岩的朋友或熟人\n瞿砚晴 | 与何青曼一起，可能为石岩的朋友或熟人\n神恩大陆 | 一个大陆，石岩在此地杀死涂峰，正在寻找千叠莲，掌握空间奥义，与天火有灵魂连接，正在探索适合武者修炼的神秘之地",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "名为李晓的老者，只有涅盘境的修为，在超强的重力下，被这么一路颠簸，脸色发青，眼神不安。\n好一阵子，待到巨人族族人停下后，那老者一阵反胃，禁不住呕吐出来。\n咻！石岩拧着那李晓，在一个个矿山中间的碎石地落下，李晓俯下身子，干呕不已，脸色都苍白起来。\n涅癸境，也适应不了古兰星的重力，他站着都有点颤抖，两腿不断地摇晃，像是背着一座山。\n这是一片矿山，占地数百亩，很多山川倒塌，很多的碎石散落着。\n一名巨人族大汉，声震如雷，喝道：“这里就是我族建楼的石场，你们随便挑选吧。”\n李晓脸色一抖，被他震的吐出一口血，萎靡的像是病秧子，神态难看之极。\n石岩苦笑，摇了摇头，伸手带出灿灿星光，将李晓全部裹住。\n李晓笼罩星光中，避免了强烈重力，隔绝了暴喝声响，脸色才有了一点血色。\n杰斯特皱眉，随手丢出一枚丹药，道：“吞了它。”\n李晓愣了一下，看向石岩。\n“吃吧，不会害你的。”石岩笑着点了点头。\n李晓这才敢吞服丹药，旋即一股对他来说澎湃的药力，直接散逸开来。\n他那受创的身体快速恢复苍白的脸，也充盈了血色，竟然顷刻间变得神采飞扬起来。\n李晓默默感应了一下，脸皮子一抖，狂喜的双膝着地，冲着杰斯特磕了个响头，连连道谢。\n对杰斯特来说最低级的一枚丹药也是圣级六、七品的范畴，只有涅盘境的李晓服下，简直便是修炼的至宝。m\n他敏锐的觉察到，这一枚杰斯特随手扔出来的丹药，让他体垩内的力量增进了数筹就连身体的渣滓都被净化掉了。\n借助这枚丹药的药力，炼化以后，他有极大的可能性突破一阶！\n他自然欣喜若狂。\n石岩没有多看他笑望着一名巨人族大汉，“你们都挑选什么石材如何分辨石材适合你们建筑房屋？”\n“太简单了。”一名大汉咧嘴一笑，干脆道：“我们轰击石块，哪一种石材承受力最强，最后才被炸裂开来，自然便是最为坚固，也就是适合我们的石材了。”\n“果然简单。”石岩洒然一笑。\n但内心，却真的不敢苟同。\n他算是一名不错的炼器师，对炼器的认知还有点心得，巨人族这种选择石材的方法，对不懂得淬炼的人来说，的确是很管用。\n然而，石材和石材之间，是可以相互淬炼融合的……\n很多时候，几种脆弱的石材经过淬炼相容，重新形成的石材，坚韧程度会暴涨数倍，甚至数十倍都不止！\n有这种淬炼方法存在，巨人族挑选石材的方式，就显得有点太粗鄙了。\n炼药师杰斯特，也是皱了皱眉头，颇为不屑，“如果那么简单，世上就没有炼药师和炼器师存在了，一种武器只要寻找最坚硬的材料，岂不是就算是最厉害的了？自然没那么简单！”\n巨人族的汉子，也不生气，呵呵憨笑，“我们族不擅长这些，也不讲究，这么多年来我们都这么做的。嗯，我们也知道，很多厉害的炼器师淬炼的材料，才称得上厉害，可我族没有炼器师啊。”",
            "summary": "一名名为李晓的涅癸境老者在超强重力下受到颠簸，导致脸色发青，眼神不安。他被巨人族族人带到矿山后，因不适应重力而虚弱不堪。幸运的是，他得到了杰斯特赠送的丹药，身体得以恢复。在这个星球上，巨人族采用简单的方式挑选石材，而石岩则认为这种方式过于粗鄙，他认为石材之间可以相互淬炼融合，形成更坚固的石材。",
            "characters_in_summary": [
                "李晓",
                "巨人族族人",
                "杰斯特",
                "矿山"
            ],
            "entity_info": "李晓 | 可能与石岩有关系\n巨人族族人 | 巨人族成员，受纳鑫指示将神晶交给石岩用于突破\n杰斯特 | 炼药师，帮助纳鑫生活的七级生命之星上的武者淬炼灵药\n矿山 | 巨人族用于建造房屋的石场，通过轰击石块来判断石材的坚固程度。\n杨暮 | 杨家成员，杨卓的儿子，对荒城内的物资分配感到担忧\n石岩 | 寻找失散家人的冒险者，已杀死涂峰，正在寻找千叠莲，掌握空间奥义，与天火有灵魂连接，正在探索适合武者修炼的神秘之地\n何青曼 | 与瞿砚晴一起，可能为石岩的朋友或熟人\n瞿砚晴 | 与何青曼一起，可能为石岩的朋友或熟人\n神恩大陆 | 一个大陆，石岩在此地杀死涂峰，正在寻找千叠莲，掌握空间奥义，与天火有灵魂连接，正在探索适合武者修炼的神秘之地"
        }
    ]
}