{
    "chapter_title": "第一千四百零四章  能量分流",
    "chapter_summary": "虚神境强者涂峰在遭受攻击后，释放出了强大的精气。石岩等人留在船上，与涂峰的神体和灵魂祭台展开激战。涂峰的神体和祭台被摧毁，释放出更多精气。石岩试图吸收这些精气以提升实力，却导致身体出现异常反应。在与敌人战斗中，石岩利用特殊能力将敌人精气转化为自身实力，并通过血色印记分给同伴卡托、lì安娜和费兰，使四人实力得到极大提升。在这个过程中，他们发现血纹戒的持有者曾是一位可怕人物，而他们额头的印记是其传承标志。",
    "characters_in_summary": [
        "石岩",
        "涂峰",
        "卡托",
        "lì安娜",
        "费兰",
        "船"
    ],
    "pre_entity_info": "石岩 | 寻找失散家人的冒险者，已杀死涂峰，正在寻找千叠莲，掌握空间奥义，与天火有灵魂连接，正在探索适合武者修炼的神秘之地。\n涂峰 | 石岩的敌人，已被其杀死\n卡托 | 石岩的朋友，与石岩一起寻找失散的家人，已杀死涂峰，正在寻找千叠莲，掌握空间奥义。\nlì安娜 | 天涅神国五大诸侯之一，血腥军团的领导者，与费兰有敌对关系，试图获取石岩拥有的物品，认为梵夜是她敌人，怀疑其丈夫可能未死\n费兰 | 石岩的朋友，与石岩一起寻找失散的家人，与紫耀关系密切，已杀死涂峰，正在寻找千叠莲，掌握空间奥义\n船 | 碧柔等人所乘坐的船只，用于前往目的地\n李晓 | 受到石岩帮助的陌生人，在巨人族族人的矿山中受到惊吓，导致身体受损。\n巨人族族人 | 巨人族成员，受纳鑫指示将神晶交给石岩用于突破。\n杰斯特 | 炼药师，帮助纳鑫生活的七级生命之星上的武者淬炼灵药。\n杨暮 | 杨家成员，杨卓的儿子，对荒城内的物资分配感到担忧。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "涂峰的神体传来炸裂声。m\n一股狂暴的撕裂力量，从涂峰神体jīdàng出来，形成的余bō将不少掠夺者搅成粉碎。\n石岩脸sè一变，禁不住喝道：“都撤离这战舰！”\n卡修恩、紫耀、丰娆等人吓了一跳，闻言立即纷纷逍离战舰，丰岢和掠夺者都是狼狈逃窜出来，很快地，战舰上大多数人员都消失了。\n只有石岩、费兰、卡托、lì安娜还留在战舰不走。\n轰！\n涂峰神体如玻璃落地，先是显出一丝丝细密的裂纹，旋即突然粉碎，他骨髅如玉石般，一块块的，还发出méngméng的光泽。\n堪称无所的精气bō动，汹涌的释放出来，那些精气bō动浓郁如水，悄悄朝着石岩xué窍汇聚。\n石岩七百二十个xué窍，都像是海洋般，将那些精气消融掉，每一个xué窍内的涡旋，都在疯狂的转动着。\n在纳鑫、费兰、lì安娜三人合力之下，达到虚神一重天境界的涂峰，最终未能支撑住，神体先一步崩溃了。\n虚神境，神体蕴藏着的能量惊天动地，石岩那扩充的xué窍，都险些吃不消，必须全神贯注的集中注意力，才能不至于心神失守。\n涂峰神体炸裂，虚界和灵hún祭台没有就此陨落，试图由纳鑫的壁障下挣脱。\n费兰的腐蚀之力，化为无数灰méngméng的线条，万千绳索般捆缚向涂峰灵hún祭台。\nlì安娜释放黑暗奥义，宛如妖魔将光亮遮掩让涂峰的识海一片漆黑影响他和灵hún的沟通。\n纳鑫的虚界从天缓缓罩下来，将那片空间都给影响了，让涂峰不能一瞬间脱离。\n便在此时石岩微微睁眼，眼中有着明喜的挣扎。\n他尚未吞没过虚神境的灵hún祭台，他心中明白，这涂峰的灵hún祭台一旦被吞没净化，对他的帮助将会极其大。(m)\n只是他没有把握，不知道能否撑得住，一旦超出负荷说不定会适得其反。\n他在犹豫，心中jī烈的挣扎着。\n“不能让他灵hún祭台逃出，否则我们所有人都逃不掉血戟的追杀！”lì安娜脸sè凶厉，冰冷的叫喊道：“粉碎他的灵hún祭台！”\n费兰和纳鑫已经竭尽全力，试图将涂峰灵hún祭台给彻底的摧毁，可虚神境的涂峰，境界毕竟极其高深灵hún祭台脱离神体之后，可以暂且摆脱天地规则的束缚，若一心逃离，纳鑫不一定就能完全的封锁。\n眼见涂峰的灵hún祭台有挣脱纳鑫虚界封印的征兆，一直犹豫不决的石岩终于下定了决心。\n一点眉心，他自己的三层灵hún祭台漂浮出来，其中的形成的漆黑洞xué，骤然释放出一股邪恶的气息，那黑洞迅速胀大开来，仿佛一张森森巨口猛地朝着涂峰的灵hún祭台吞去。\n在那邪恶气息影响下，涂峰旋动的灵hún祭台，冷不防的凝滞起来。\n涂峰的虚hún，显出强烈的恐惧之意，似乎预感了什么凶险无声的凄厉尖叫起来，所有的潜力都jī发出来。\n然而，不论他怎么施展力量奥义，被那黑洞给罩住之下，他就是摆脱不掉，整个四层的灵hún祭台，一点点的被扯入了石岩形成的黑洞。\n石岩灵hún祭台上的源hún，眉心的血sè印记释放邪恶的血光，影响人心的邪恶能量，如一层层的bō纹dàng漾出来，硬生生将涂峰四层灵hún祭台给吞没了。\n涂峰的气息，在灵hún，祭台没入黑洞的那一霎，瞬间消失。\n费兰和lì安娜两人，也是一脸骇然，为石岩展现出来的邪恶力量震惊不己涂峰消失，灵hún祭台和神体一起陨落，肉身的精气，灵hún祭台的hún力，似乎都被石岩给尽数占据了。(m)\n一股很混乱的bō动，由石岩神体迸射出来，他每一个xué窍都在颤抖着，有浓烈的负面气息流lù，他骨髅啪啪作响，神〖体〗内仿佛放着鞭炮般，奇异的声响不绝于耳。\n蓬！\n卡托额头的布条，突然炸裂粉碎，一个血sè印记显现出来。\n蓬！\nlì安娜眉心，也有血sè的印记一点点的明显。\n旋即便是费兰。\n她皱纹密布的眉心内，皱纹颤动着，慢慢捋平，一模一样的血sè云团浮现出来，由模糊逐渐的变得清晰……",
            "summary": "涂峰这位虚神境的强者因为受到攻击而神体破裂，释放出强大的精气。石岩和其他人见状立刻撤离战舰，但石岩和他的三个同伴仍然留在船上。涂峰的神体和灵魂祭台在石岩三人努力下被摧毁，释放出更多的精气。石岩试图吸收这些精气来提升自己的实力，但在过程中他的身体出现了一些异常反应。涂峰的神体和灵魂祭台被石岩成功吞噬，但他的身体也因为承受不住这股力量而出现了一系列的变化。在这个过程中，石岩的三个同伴也相继出现了同样的变化。",
            "characters_in_summary": [
                "涂峰",
                "石岩",
                "其他人的同伴"
            ],
            "entity_info": "涂峰 | 石岩的敌人，已被其杀死\n石岩 | 寻找失散家人的冒险者，已杀死涂峰，正在寻找千叠莲，掌握空间奥义，与天火有灵魂连接，正在探索适合武者修炼的神秘之地。\n李晓 | 受到石岩帮助的陌生人，在巨人族族人的矿山中受到惊吓，导致身体受损。\n巨人族族人 | 巨人族成员，受纳鑫指示将神晶交给石岩用于突破。\n杰斯特 | 炼药师，帮助纳鑫生活的七级生命之星上的武者淬炼灵药。\n杨暮 | 杨家成员，杨卓的儿子，对荒城内的物资分配感到担忧。"
        },
        {
            "id": 1,
            "content": "咻咻咻！\n石岩七百二十个xué窍之内，骤然射出道道灿灿血光，化为精纯的力量洪流，涌向卡托、lì安娜、费兰眉心血sè印记之内。\n与此同时，他灵hún祭台的黑洞之内，也流溢出璀璨的光点，蕴藏着勃勃生机，奇妙澄净的灵hún气息，如萤火虫般，也分别扑入lì安娜、\n费兰、卡托的血sè印记之上。\n这三人，一开始面显惶恐不安，不知道发生了什么。\n然而，待到那血sè光束和澄净的灵hún光点，真正进入血sè印记之上，三人眼睛骤然锃亮，脸上顿时浮现出狂喜。\n以石岩为源泉，xué窍内的血光，灵hún祭台黑洞内的灵hún之能，分为四股，一部分涌入石岩〖体〗内，其余三部分，则是分别注入费兰、lì安娜、卡托的血sè印记。\n大部分的神秘力量，被费兰给吸收，旋即才是lì安娜，卡托和石岩分享的差不多。\n一行四人，都有同样的血sè印记，唯一不同的是石岩的在源神内，其余三人在神体额头。\n很显然，石岩才是主导，他是力量的赐予者和持有者，费兰、lì安娜、卡托三人，只是沾了他的光，分享了他承受不了的部分力量。\n血戟的战舰，有近百名武者，其中有很多神王境，十来个源神境，一个虚神境的涂峰，这一股人都被斩杀，几乎所有人的精气、灵hún，\n祭台都被石岩给偷偷的收获。\n他似乎不能承受这般澎湃疯狂的能量。\n费兰、lì安娜、牟托与他有着极深的渊源，都有同样的血sè印记，那印记，似乎有着承接他能量的奇妙，在力量涌现的那一霎，与他主动达成了联系。\n被破坏了许多区域的战舰，静静的悬浮星河，屹然不动。\n石岩、lì安娜、费兰、卡托四人，处在战舰各个角落，以石岩为中心释放神秘邪异能量，费兰、lì安娜、卡托凭借血sè印记分享。\n时间仿纬定格。\n石岩神体和灵hún祭台内的黑洞，依然在疯狂精华着，不断地释放力量出来，交汇向费兰三人。\n一道庞大身影，从远处幽暗处显现出来，他是纳鑫。\n深深地皱着眉头，纳鑫看着战舰上的四人，脸sè极其复杂，不知道想些什么，眼睛时不时显出惊骇yù绝之sè。\n他让从战舰上离开的所有人，都不要靠近战舰，让他们在一处看不见战舰的方位，安然等候着。\n可他自己，却独身一人过来，在远处默默地看着。\n这一看，便是三日之久。\n三天后，石岩作为力量之源泉，不再释放出神秘邪异的双层力量，费兰、卡托、lì安娜三人，一言不发，闭着眼睛盘膝在战舰上，默默调息。\n待到三人放松下来，石岩也安静的坐下来，周身的bō动逐渐的消弱，只在神〖体〗内部时不时流窜。\n纳鑫过来，站在战舰上，盯着四人打量着，着重看向卡托、费兰、\nlì安娜三人眉心的血sè印记。\n又是几天过去了。\n石岩最先醒转过来，但他却没有动弹，而是深深看向旁边的卡托三人，lù出若有所思的表情。\n到了今天，他终于明白，为什么血纹戒的持有者，会是嗜血八扈从的主人。\n不单单境界力量强悍，更主要的是，一此人可以带给嗜血八扈从无止尽的力量境界提升！\n通过血sè印记，那人可以将吞没的精气和灵hún祭台转化之后，分流灌注向追随者！\n血sè印记，便是接收此人神奇能量的唯一的凭仗，只要嗜血八扈从跟随着他，和他一道，将会从每次血战收益，和他一样得到境界力量的大怕度增强。\n嗜血八扈从力量奥义神奇玄奥，又能得到主人赐予的能量和淬炼灵hún祭台的精纯hún力，岂有不强大的道理？\n他恍然明白了过来。\n也是这一刻，他可以肯定娄兰、卡托、lì安娜这三个拥有血sè印记的被传承者，将永远不会离开他！\n就算是不称呼他为主，也会如最忠实的仆人一般，尽心的shì奉他，维护他的安全，为他卖命。\n因为，他能赐予他们一切！\n力量和境界，在任何星域，都是武者最不可能拒绝、也是最梦寐以求的恩惠！\n几日后，lì安娜、费兰、卡托相继醒来。\n卡托睁开眼，轻声说了一句话：“我要突破源神二重天了。”他看向石岩，双眸涌现出深深的感jī之意。\nlì安娜淡然一笑，瞥了一眼费兰“大娘，我想你应该不会再想离开石岩了吧？”\n费兰点了点头，笑眯眯的说道：“打死不离开。”\n经历了这一遭，只有他们三人自己明白，他们收获了什么，明白那些收获能够给他们带来什么好处。\n“你们，你们额头的印记，我曾经…见过。”就在这个时候，\n纳鑫斟酌了一下，轻声说道：“千年前，我见过有人额头同样持有如此印记，那个人，极其可怕！”",
            "summary": "石岩与三名伙伴卡托、lì安娜、费兰共同对抗敌人。石岩利用自己的特殊能力，将敌人的精气和力量转化为自己的实力，并通过血色印记分给了卡托、lì安娜和费兰。在这个过程中，他们四人的实力得到了极大的提升。石岩成为了他们的力量之源，而卡托、lì安娜和费兰则成为了他的忠实追随者。在这个过程中，他们发现了血纹戒的持有者曾经是一个极其可怕的人物，而他们的额头印记正是他的传承标志。",
            "characters_in_summary": [
                "石岩",
                "卡托",
                "lì安娜",
                "费兰"
            ],
            "entity_info": "石岩 | 寻找失散家人的冒险者，已杀死涂峰，正在寻找千叠莲，掌握空间奥义，与天火有灵魂连接，正在探索适合武者修炼的神秘之地。\n卡托 | 石岩的朋友，与石岩一起寻找失散的家人，已杀死涂峰，正在寻找千叠莲，掌握空间奥义。\nlì安娜 | 天涅神国五大诸侯之一，血腥军团的领导者，与费兰有敌对关系，试图获取石岩拥有的物品，认为梵夜是她敌人，怀疑其丈夫可能未死\n费兰 | 石岩的朋友，与石岩一起寻找失散的家人，与紫耀关系密切，已杀死涂峰，正在寻找千叠莲，掌握空间奥义\n涂峰 | 虚神境强者，石岩的敌人，已被其杀死\n李晓 | 受到石岩帮助的陌生人，在巨人族族人的矿山中受到惊吓，导致身体受损。\n巨人族族人 | 巨人族成员，受纳鑫指示将神晶交给石岩用于突破。\n杰斯特 | 炼药师，帮助纳鑫生活的七级生命之星上的武者淬炼灵药。"
        }
    ]
}