{
    "chapter_title": "第一千四百一十一章  占尽便宜",
    "chapter_summary": "艾弗出现询问米格、米卢兄弟的伤势状况。纳鑫、涂峰与米格兄弟展开激战，尽管米格兄弟试图澄清自己的清白，但涂峰并未理会。为了保护自身，纳鑫打断了两兄弟的解释。在石岩的预测下，米格兄弟的命运似乎并不乐观。",
    "characters_in_summary": [
        "艾弗",
        "米格",
        "米卢",
        "纳鑫",
        "涂峰",
        "石岩"
    ],
    "pre_entity_info": "艾弗 | 可能是古楼的主人或相关人物，与巨人族讨论关于千叠莲的消息，与血戟总部的成员涂脂有关系，涉及武者交易。艾弗的爷爷正是一名始神境的强者。\n米格 | 暗灵族族人，向纳鑫索要一百万极品神晶作为被捕巨入族人的赔偿。与米卢是兄弟，共同参与此次事件。\n米卢 | 米格的兄弟，暗灵族族人，虚神二重天境界的修为。参与此次事件，与米格共同向纳鑫索要赔偿。\n纳鑫 | 巨人族族人，曾与巨人族一起在碎星域寻找奇特的修炼材料。在与米格谈判释放被捕的族人，支付一百万极品神晶作为赔偿。\n涂峰 | 虚神境强者，石岩的敌人，已被其杀死。\n石岩 | 寻找失散家人的冒险者，已杀死涂峰，正在寻找千叠莲，掌握空间奥义，与天火有灵魂连接，正在探索适合武者修炼的神秘之地。与卡托是朋友，与费兰一起寻找失散的家人，与lì安娜、卡托一起正在寻找千叠莲，掌握空间奥义。\n涂脂 | 血戟总部的成员，与艾弗有关系，涉及武者交易，悬赏寻找杀害涂峰的凶手。\n费兰 | 石岩的朋友，与石岩一起寻找失散的家人，正在寻找千叠莲，掌握空间奥义。与紫耀关系密切，已杀死涂峰。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "艾弗像是一道游魂，悄然在石岩等人身旁站定，伸头看向碎星城北边的荒野，很熟络的问道：“怎么样了？米格、米卢兄弟重伤了没有？”\n他孤身一人，没有带上追随者扈从，但在他现身以后，众多围观的武者纷纷主动为他腾出一片区域来，让石岩一行人都沾了光。(m)\n纳鑫、涂峰和米格兄弟的战斗，如火如茶进行着，声势浩荡，那边荒野天崩地裂般，能量的冲击力激荡开来，造成恐异的能量余波，境界不到一定程度者，都不敢靠的太近。\n米格兄弟始终处于劣势，被纳鑫和血戟追着袭杀，越来越狼狈了。\n但米格兄弟并没有急着离开，还试图解释，不断地吵嚷着，想要说服涂脂，证实自己和涂峰的死亡没有一点关系。\n他们兄弟俩心里面清楚，这趟要是不战而退，便是心虚的表现，会被血戟认定他们便是凶手。\n血戟在碎星域的势力，要强过他兄弟俩，真得罪了血戟，他们即便可以活着离开，也要被血戟追杀个不死不休。\n可惜，涂恐自认为找到了确凿证据，又被仇恨冲晕了头脑，根本就听不进米格兄弟的解释，出手毫不留情。\n纳鑫是六人当中，唯一知道真相的一个要是真相被揭开来，米格兄弟和涂婚血戟的人，万万不可能放过他。\n也是如此，纳鑫出手不遗余力，尽量让米格没有多言的时机。\n他虚界层层叠叠，仿佛一个虚幻奥妙的新世界，从天上笼罩下来，将米格整个裹住。\n纳鑫周身晶光闪烁，一缕缕晶锐之气横冲直撞，让米格应对狼狈，形成的虚界仿佛也被晶锐之光贯穿了。\n米格在不断地凝炼虚界，让虚界保存完整，耗费巨大心血，没有闲暇多言。m\n被涂脂和另外两名血戟围歼的米卢，形势更加危机，一开始还能吆喝两声，到了后来连怒吼都没有了，只能不断地躲避，在自己的虚界内来回穿梭，防止被那涂脂的旋风世界给淹没了。\n“米格兄弟注定惨败，但能否被击杀掉，还要看涂脂和血戟的人，愿不愿意付出一点代价了。”石岩笑了笑，轻声解释。\n米卢即将不支，如果一心遁离出去，并不是一点机会没有。\n当然，如果涂脂他们惧怕被米卢不要命的反击，失去了堵截的稍瞬即逝的紧要时机，说不定就拦阻不到米卢。\n艾弗笑眯眯的看着他，暗暗点头，“兄弟目光如炬啊，嘿嘿，看样子一切都按照兄弟你的所想上演，厉害厉害。”艾弗真心恭维。\n嫁祸米格兄弟，引得血戟和米格兄弟激战，既能解除巨人族危机，又能让涂傥不会继续追究涂峰的死因，还可能得到涂婚百万悬赏，一举多得，便宜都给他占尽了。\n扪心自问，艾弗觉得由他来做，怕是也不可能如此完美。\n他真心觉得石岩阴毒狡诈之极，暗生知音之意。\n“别让他走掉！”涂婚骤然厉喝，脸色狰狞道：“必须将他留下！”\n血戟两人，脸色一狠，同时点了点头，下手愈发汹涌凌厉。\n那米卢身负创伤，见没有解释的机会，终于心生退意了，准备先避过这一劫难，日后再寻时间来阐述误会。\n虚神二重天境界者，若一心要走，可以将虚界和真实世界形成奇妙呼应，如空间挪移般瞬间千万里。\n除非同等境界的强者，事先以虚界锁定他的虚魂，依循同样路径追击过去，否则很难找准位置，自然也就杀不了。",
            "summary": "艾弗出现在石岩等人身边，询问米格、米卢兄弟的伤势情况。纳鑫、涂峰和米格兄弟正在进行一场激烈的战斗，而米格兄弟试图解释自己的清白，但涂脂并未理会。纳鑫为了自保，故意让米格没有多言的时机。米格兄弟陷入困境，而石岩预测他们的命运将会如何发展。",
            "characters_in_summary": [
                "艾弗",
                "石岩",
                "米格",
                "米卢",
                "纳鑫",
                "涂峰"
            ],
            "entity_info": "艾弗 | 可能是古楼的主人或相关人物，与巨人族讨论关于千叠莲的消息，与血戟总部的成员涂脂有关系，涉及武者交易。艾弗的爷爷正是一名始神境的强者。\n石岩 | 寻找失散家人的冒险者，已杀死涂峰，正在寻找千叠莲，掌握空间奥义，与天火有灵魂连接，正在探索适合武者修炼的神秘之地。与卡托是朋友，与费兰一起寻找失散的家人，与lì安娜、卡托一起正在寻找千叠莲，掌握空间奥义。\n米格 | 暗灵族族人，向纳鑫索要一百万极品神晶作为被捕巨入族人的赔偿。与米卢是兄弟，共同参与此次事件。\n米卢 | 米格的兄弟，暗灵族族人，虚神二重天境界的修为。参与此次事件，与米格共同向纳鑫索要赔偿。\n纳鑫 | 巨人族族人，曾与巨人族一起在碎星域寻找奇特的修炼材料。在与米格谈判释放被捕的族人，支付一百万极品神晶作为赔偿。\n涂峰 | 虚神境强者，石岩的敌人，已被其杀死。\n涂脂 | 血戟总部的成员，与艾弗有关系，涉及武者交易，悬赏寻找杀害涂峰的凶手。\n费兰 | 石岩的朋友，与石岩一起寻找失散的家人，正在寻找千叠莲，掌握空间奥义。与紫耀关系密切，已杀死涂峰。"
        }
    ]
}