{
    "chapter_title": "第一百四十七章  高手？",
    "chapter_summary": "武者们为了换取酬劳而猎杀青鳞兽，但由于过度捕杀，青鳞兽开始对人类产生仇恨，变得愈发凶残，甚至开始攻击来往的商船。琳达与她的同伴们在一艘甲板上与三级青鳞兽展开激战，琳达成功地运用独特武技击败并控制了两条青鳞兽。同时，卡蒙和他的队伍也在海面上与一群青鳞兽展开战斗，成功抵挡并击退了它们的攻击。另一章节则描述了三神教的外围弟子与三级青鳞兽的战斗，他们在船上占据优势，成功横扫这些青鳞兽。然而，四级青鳞兽更为强大，令琳达担忧后续可能面临的危险。渔夫石岩在面对危险时表现出从容，但他无法帮助对付四级青鳞兽，也预测下一次攻击可能会有更多四级的青鳞兽。琳达请求石岩在关键时刻帮忙保护船员，但石岩表示自己能力有限。",
    "characters_in_summary": [
        "琳达",
        "卡蒙",
        "石岩",
        "三神教外围弟子"
    ],
    "pre_entity_info": "琳达 | 三神教外围弟子，队伍头目，渴望成为核心弟子。在船上提醒其他武者注意附近的妖兽。保护石岩免受卡蒙的攻击。\n卡蒙 | 三神教外围弟子，琳达的同伴，与琳达有合作关系。试图叫醒船上的其他武者以应对可能出现的妖兽。对石岩表现出敌意。\n石岩 | 石家成员，石坚的养子，与石坚等人有合作关系，与萧寒衣、夏心妍等人共同行动，修炼进入百劫之境。在船上受到卡蒙的攻击。\n天梭群岛 | 位于垣罗海域，资源贫瘠，偏避地带，冰川在此出现令人惊讶。武者们在此地乘坐船只航行。\n玄冰寒焰 | 玄冰兽的灵魂，企图占据石岩的身体，最终被血纹戒吞噬。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "青鳞兽并不是海中高等级的妖兽，一般都只是二级、三级、四级，很少有青鳞兽能够达到五级，这种妖兽身体并没有妖晶，身上的青色鳞甲也没有多少价值，只有脑中的一种青月石，会散出淡淡青光，有少许静心凝神的效果。\n青月石在静心上的效果，也不是特别出众，但因为能够散溢出青光，模样晶莹别透，所以会被当成饰品来用。\n因为青鳞兽等级一般不高，天梭群岛这一块，也有一些低等级历练的武者，通过猎杀青鳞兽获取青月石，来向一些爱好收藏宝石的商人换取酬劳。\n青鳞兽被猎杀的多了，对人类武者便有了极深的仇恨，原先并不凶残的青鳞兽，也渐渐变得活跃起来，只要逮到机会，就会攻击来往的商船，仿佛要为那些死去的同伴讨回些代价来。一条条青鳞兽，在船旁边快冲刺，水波荡漾中，青鳞兽的鳞甲在海中清晰可见，一些离水面较近的青鳞兽，身上的青色鳞甲甚至露出来了，在月光下闪烁出淡淡青光。\n“嘎嗖！”\n青鳞兽在快冲刺中，身体骤然利箭般从水面射出来，携带着一股冲击力，当真是箭矢一般狠狠地刺向甲板的武者。",
            "summary": "青鳞兽是海中的二级、三级或四级妖兽，其身上的青色鳞甲和脑中的青月石被用作饰品。为了换取酬劳，一些低等级历练的武者会猎杀青鳞兽获取青月石。然而，由于过度捕杀，青鳞兽对人类产生了仇恨，逐渐变得更加凶残，开始攻击来往的商船。故事讲述了武者们与这些愤怒的青鳞兽之间的战斗。",
            "characters_in_summary": [
                "武者",
                "青鳞兽",
                "海"
            ],
            "entity_info": "卡蒙 | 三神教外围弟子，琳达的同伴，与琳达有合作关系。试图叫醒船上的其他武者以应对可能出现的妖兽。对石岩表现出敌意。\n石岩 | 石家成员，石坚的养子，与石坚等人有合作关系，与萧寒衣、夏心妍等人共同行动，修炼进入百劫之境。在船上受到卡蒙的攻击。\n琳达 | 三神教外围弟子，队伍头目，渴望成为核心弟子。在船上提醒其他武者注意附近的妖兽。保护石岩免受卡蒙的攻击。\n天梭群岛 | 位于垣罗海域，资源贫瘠，偏避地带，冰川在此出现令人惊讶。武者们在此地乘坐船只航行。\n玄冰寒焰 | 玄冰兽的灵魂，企图占据石岩的身体，最终被血纹戒吞噬。"
        },
        {
            "id": 1,
            "content": "“寂！”\n琳达娇喝一声。一道道亮蓝色的剑光，在虚空中交织成剑网，琳达两手持两柄短剑在甲板上轻盈的舞动着身子。“双蛇饺！”\n琳达两条手臂快交织，那短剑在虚空之中连连变幻，竟然将剑光凝炼成了双头灵蛇，剑光中的剑芒吞吐不定，仿佛双头灵蛇的蛇信子，显得很是神妙。\n两条三级妖兽青鳞兽，射向了琳达却被她那武技“双蛇绞”\n给绞住。青鳞兽的青色鳞甲传来咔咔的声响，青鳞兽穿射来的鱼头，被短剑剑芒刺中，鱼头上多出了一个个血洞。\n两条三级的青鳞兽，射来的身体，被琳达绞杀，冲势也被琳达止住，直接落到了甲板上。\n“咻咻咻！”\n更多的青鳞兽，纷纷从海面窜出来利剑般刺向甲板的武者。甲板上，除了琳达和卡蒙之外，还有九名武者，都是先天、人位之境的修为实力并不逊色青鳞兽。这些武者虽然只是三神教的外围弟子但都是来自于那些归附三神教的一些势力，因此这些人却并不缺少战斗的经验，在对待青鳞兽的时候，另外九名武者神态冷静，没有一人流露出畏惧。\n甲板上的武者纷纷施展出自己的武技，一时间，甲板上光芒交织，种种武技大放异彩，形成了密集的光网在甲板的上方交织缠绕。",
            "summary": "琳达与同伴们在一艘甲板上与三级妖兽青鳞兽展开激战。琳达运用独特的武技“双蛇绞”成功击败并控制了两条青鳞兽。与此同时，其他九名武者也各自施展武技，与青鳞兽展开激烈搏斗。",
            "characters_in_summary": [
                "琳达",
                "同伴们",
                "三级妖兽青鳞兽",
                "甲板"
            ],
            "entity_info": "琳达 | 三神教外围弟子，队伍头目，渴望成为核心弟子。在船上提醒其他武者注意附近的妖兽。保护石岩免受卡蒙的攻击。\n甲板 | 用于摆放花盆，清理赃物，石岩和夏心妍交谈和修炼的场所\n卡蒙 | 三神教外围弟子，琳达的同伴，与琳达有合作关系。试图叫醒船上的其他武者以应对可能出现的妖兽。对石岩表现出敌意。\n石岩 | 石家成员，石坚的养子，与石坚等人有合作关系，与萧寒衣、夏心妍等人共同行动，修炼进入百劫之境。在船上受到卡蒙的攻击。\n天梭群岛 | 位于垣罗海域，资源贫瘠，偏避地带，冰川在此出现令人惊讶。武者们在此地乘坐船只航行。\n玄冰寒焰 | 玄冰兽的灵魂，企图占据石岩的身体，最终被血纹戒吞噬。"
        },
        {
            "id": 2,
            "content": "一头头射来的青鳞兽，并没有讨到便宜，要么被在半空斩杀要么被重伤击落海中。\n不多时，青鳞兽在付出七条死亡的代价之后又纷纷沉入海底。\n青鳞兽并未再次动攻击，却也没离开船，而是远远跟着，时不时在水面上显露一下。\n卡蒙一行人，从容不迫的将甲板上青鳞兽破开来，不客气的将青鳞兽身上的青月石取出，旋即一脚将青鳞兽的尸体踹入海中。\n远处的青鳞兽，看到同伴的尸体如水，月光下的鱼眼中，显露出深深地仇恨之意。青月石只有核桃般大，散溢出淡淡的青光，在月光之下，显得极为明亮耀眼，当真是颇为的美丽。\n“琳达，你喜欢这些石头么？”\n卡蒙拿着三块青鳞兽，笑呵呵的走到琳达身旁，“你要是喜欢，这些青月石就全部给你了。”\n月光下，琳达长飘荡，娥眉秀目，楚楚动人，刚刚出手饺杀青鳞兽的攻势干净利落，当真是让石岩舌目相看。\n“没兴趣。”\n琳达摇了摇头，撇嘴道：“没有价值的东西，我才懒得收集，也只有那些庸俗的女人，才会对这种只会光的石头有兴趣。”\n顿了一下。琳达又不冷不热道：“你拿着这些青月石，去讨好那些不修练武道的美妇，说不定可以一亲芳泽，你还是自己留着吧。”\n卡蒙干笑了两声，道：“你不喜欢就算了，何必挖苦我呢，一般的女人，我可看不上……”\n琳达不置可否，转身来到船后方石岩的位置，皱眉望着后面紧追不舍的青鳞兽，略略有些担心，幽幽道“希望录会有成群的西级青鳞兽出现，哎……”\n石岩眼睛微微眯起，他就站在琳达身旁不远处，却并未答话。这一趟围攻的青鳞兽，都只是三级的，没有出现一斤。\n四级的。",
            "summary": "卡蒙和他的队伍在海面上与一群青鳞兽展开激战。尽管青鳞兽们发起了多次攻击，但都被卡蒙他们成功抵挡并击退。卡蒙他们从容地取出了青鳞兽体内的青月石，并将它们的尸体扔进海里。远处的青鳞兽们看着同伴的尸体，充满了仇恨。琳达对这些石头不感兴趣，而卡蒙则试图用它们去取悦其他女人。然而，琳达和石岩都担心后面的青鳞兽会继续追击。",
            "characters_in_summary": [
                "卡蒙",
                "琳达",
                "石岩",
                "海面",
                "青鳞兽体内",
                "海里的青鳞兽尸体"
            ],
            "entity_info": "卡蒙 | 三神教外围弟子，琳达的同伴，与琳达有合作关系。试图叫醒船上的其他武者以应对可能出现的妖兽。对石岩表现出敌意。\n琳达 | 三神教外围弟子，队伍头目，渴望成为核心弟子。在船上提醒其他武者注意附近的妖兽。保护石岩免受卡蒙的攻击。击败青鳞兽。\n石岩 | 石家成员，石坚的养子，与石坚等人有合作关系，与萧寒衣、夏心妍等人共同行动，修炼进入百劫之境。在船上受到卡蒙的攻击。参与对抗青鳞兽。\n甲板 | 用于摆放花盆，清理赃物，石岩和夏心妍交谈和修炼的场所。武者们在此地与青鳞兽进行战斗。\n夏心妍 | 与石岩、萧寒衣等人共同行动，修炼进入百劫之境。在船上与石岩交谈。"
        },
        {
            "id": 3,
            "content": "三级的青鳞兽，只是相当于人类人位之境的武者，但因为青鳞兽的攻击，都是腾空而起，所以真实的实力大概只有先天武者的级别。\n这些三神教的外围弟子，却大多都有着先天、人位之境的修为，其中琳达又在百劫一重天之境，在船上又占了优势，他们能将这些青鳞兽横扫，石岩并不意外。\n可四级的青鳞兽，就难对付多了。\n青鳞兽一旦到达四级，身上的青色鳞甲要坚固的多。一般的攻击很难将那些青色鳞甲穿透。\n除此之外级的青鳞兽牙齿极为的锐利，甚至可以凭借着牙齿，直接将船的甲板咬碎。\n若是四级的青鳞兽，先将船破碎，拖着他们进入海中交锋。这些人怕是会凶多吉少。海中的青鳞兽，要比浮出水面的攻击凌厉的多，真要是被青鳞兽毁了船，又被青鳞兽在海中攻击，这些人肯定难逃一死。\n甲板上的那些武者，还在为将青鳞兽击退而兴奋不已，只有琳达轻声叹息，在石岩的身旁亭亭站着，一脸的忧心仲仲。\n“石岩，你说会不会有四级的青鳞兽尾随而来？”琳达叹了一口气，美眸忽然望向了石岩，略显担心的问道。\n琳达在那海底之中，亲眼看到石岩被封印在最大的一座冰川之中，虽然石岩如今一身力量全部耗尽，可她还是觉得石岩不同寻常，要比这甲板上卡蒙那些人要沉稳许多。\n因此，在遇到难题的时候，她忍不住想要听听石岩的意见。\n“不知道。”石岩摇了摇头，“我对青鳞兽并不熟悉。”\n“咦？”琳达讶然，“你不是天梭群岛这一块的渔民么？”",
            "summary": "三神教的外围弟子与三级青鳞兽的战斗。三级青鳞兽的实力相当于先天武者，而三神教的外围弟子大多有着先天、人位之境的修为，因此在船上占据优势，能够横扫这些青鳞兽。然而，四级的青鳞兽更加难以对付，它们的鳞甲更坚固，牙齿锐利，可以轻易咬碎船的甲板。如果四级的青鳞兽破坏船只并在海中展开攻击，这些人可能会面临生命危险。琳达担心会有四级的青鳞兽尾随而来，向石岩询问意见。",
            "characters_in_summary": [
                "三神教外围弟子",
                "琳达",
                "石岩",
                "三级青鳞兽",
                "四级青鳞兽"
            ],
            "entity_info": "琳达 | 三神教外围弟子，队伍头目，渴望成为核心弟子。在船上提醒其他武者注意附近的妖兽。保护石岩免受卡蒙的攻击。击败青鳞兽。\n石岩 | 石家成员，石坚的养子，与石坚等人有合作关系，与萧寒衣、夏心妍等人共同行动，修炼进入百劫之境。在船上受到卡蒙的攻击。参与对抗青鳞兽。\n卡蒙 | 三神教外围弟子，琳达的同伴，与琳达有合作关系。试图叫醒船上的其他武者以应对可能出现的妖兽。对石岩表现出敌意。\n甲板 | 用于摆放花盆，清理赃物，石岩和夏心妍交谈和修炼的场所。武者们在此地与青鳞兽进行战斗。\n夏心妍 | 与石岩、萧寒衣等人共同行动，修炼进入百劫之境。在船上与石岩交谈。"
        },
        {
            "id": 4,
            "content": "石岩有些尴尬，轻咳了一声，淡淡道：“我只是一般的渔民，捕的都是正常的鱼类，可不是这种厉害的妖兽。嘿嘿，这种妖兽，我可吃不消，也只有你们三神教的强者，才敢和青鳞**战，我不行的。”\n琳达白了他一眼，低低哼了。亨，气恼道：“不想鼻就直说，少扯什么渔民不渔民的，我可不知道有什么渔民在面对青鳞兽的时候，能够那么从容不迫。”\n刚刚青鳞兽一条条从水中窜出来的时候。气势颇为凌厉，琳达在对付青鳞兽的时候，细心观察过石岩的表现，她现石岩在甲板上只是不断地移动，一直在找寻安全的区域，却从始至终没有露出一丝的惊慌失措。这绝不是一个渔民应有的表现。\n石岩笑了笑，“不是不想帮，是真的帮不了你们。不过，我想青鳞兽应该会再次过来。下次来的青鳞兽，很有可能有几个四级的，要不然那些三级的青鳞兽，不会一直跟着我们。”\n“废话，我当然知道下次青鳞兽再次攻击的时候，肯定会有四级的。”琳达翻了白眼。哼哼道：“我是问你可有办法对付四级的青鳞兽？你也在船上，船只真的毁了，不论你有什么目的，都实现不了。\n你不是说想去云霞岛看看的么？没有船，你难道飞过去？”\n石岩苦笑，沉吟了一下，道：“还有时间，我们慢慢想办法。”\n“如果你真是高手，请在关键的时候，帮我们一把。”琳达深深地看着他，诚恳的请求：“毕竟，我也救过你一次，我的船员虽然不喜欢你，可我不想他们有事。只要他们在我的船上，我就会尽力保护他们不受伤害。”\n石岩愕然，对这女人倒是真的有些敬佩。在卡蒙等人质疑她的领导能力之后，她还一心为船员着想，难怪能够得到那么多船员的信赖，那些人一旦现她和卡蒙真的起了冲突，立即毫不犹豫的偏向她。她在那些船员之中的地位，看来便是这样一点点建立起来的，能有这样的一个领队，也真是那些人的福气。“\n你可不是什么高手。”石岩淡然摇头。自嘲道：“只是一个倒霉的溺水者罢了，你可不要对我抱有什么希望。”\n他的确不是谦虚。在身体内的种种力量没有恢复之前，他和这琳达交战，怕是都很难取胜，更别提帮助琳达渡过难关了。\n当然，如果他能够短时间恢复力量，不论是精元，还是身体内充盈了负面力量，那就另当别论了。“算了。你不帮拉倒”\n琳达态度有些冷淡，“反正船毁了，你也逃脱不掉！到时候你就算是再厉害，除非能飞，不然还是和我们一样！你好自为之！”",
            "summary": "渔夫石岩在面对危险的青鳞兽时表现得从容不迫，这让三神教的琳达感到疑惑。石岩解释说他无法帮助对付四级青鳞兽，但他预测下一次攻击可能会有更多四级的青鳞兽。琳达请求他在关键时刻帮忙保护船员，但石岩表示自己并非高手，难以提供帮助。琳达态度冷淡地表示船毁了他们也逃不掉，让石岩好自为之。",
            "characters_in_summary": [
                "渔夫石岩",
                "三神教的琳达"
            ],
            "entity_info": "琳达 | 三神教外围弟子，队伍头目，渴望成为核心弟子。在船上提醒其他武者注意附近的妖兽。保护石岩免受卡蒙的攻击。击败青鳞兽。\n石岩 | 石家成员，石坚的养子，与石坚等人有合作关系，与萧寒衣、夏心妍等人共同行动，修炼进入百劫之境。在船上受到卡蒙的攻击。参与对抗青鳞兽。\n卡蒙 | 三神教外围弟子，琳达的同伴，与琳达有合作关系。试图叫醒船上的其他武者以应对可能出现的妖兽。对石岩表现出敌意。\n甲板 | 用于摆放花盆，清理赃物，石岩和夏心妍交谈和修炼的场所。武者们在此地与青鳞兽进行战斗。\n夏心妍 | 与石岩、萧寒衣等人共同行动，修炼进入百劫之境。在船上与石岩交谈。"
        }
    ]
}