{
    "chapter_title": "第一千四百六十五章  七情六欲酒",
    "chapter_summary": "在安云离开之后，石岩对穴芙薇的住所产生了好奇心。当他推开房门时，发现了一个装饰华丽的百平米玉石房间。石岩被室内的美景吸引，感叹不已。这时，穴芙薇正坐在一旁饮酒，她热情地招呼石岩进来。石岩感受到了室内的舒适和宁静，心情变得愉悦。",
    "characters_in_summary": [
        "石岩",
        "穴芙薇",
        "安云",
        "安云的住所",
        "玉石房间"
    ],
    "pre_entity_info": "石岩 | 冒险者，掌握空间奥义，与天火有灵魂连接，正在探索神秘之地，可能与其他人物产生冲突，与芙薇有交易关系\n穴芙薇 | 石楼内的居民，石岩的新认识的人，似乎与石楼有某种联系\n安云 | 可能与石岩产生冲突，身份未知\n玉石房间 | 穴芙薇的住所，百平米的玉石房间内，天顶点缀了一颗颗光亮柔和的宝石，仿佛星河幕帐悬在头顶，让人禁不住的觉得舒服，墙壁上雕刻着精美的花纹，蕴藏着神秘的力量，各类精致的器皿摆放在许多墙壁凹槽内，像是装饰品，将室内显得很是典雅华贵\n扎锋 | 药器阁炼器师，虚神三重天，修炼罕见空间奥义，芙薇口中的释伯，石楼的主人，寻找圣典失败。\n药器阁 | 玛琊星域最大的材料商，与各大势力有联系，提供修炼物资，拥有众多炼药师、炼器师，出售丹药、秘宝、战舰等\n圣典 | 无\n古兰星 | 一个星球，巨人族居住在此，与艾弗讨论关于千叠莲的消息。这是一个七级的生命之星，因为重力太可怕，很少有种族喜欢在这儿修炼。极西之地各方势力强者，曾联手将这个星辰扫荡过一番，使得星辰千疮百孔，许多奇异的矿石都被开采干净。那一座神秘的古城，却依然耸立在古兰星一角，只是却布满了灰尘，生满了蛛网，成了许多小兽的乐园。神秘古城以特殊石材建造，极为坚固，当年扫荡者未能将古城粉碎，在古城内也没有搜索到有价值的东西，最终无奈退走。那些人很快又被血魔麾下残杀干净，再也没有机会重临古兰星。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "话罢，安云略略躬身，心中幽幽一叹离去。\n石岩一怔，看着那玉石门，心里面觉得有些莫名其妙。\n伸出手，轻轻叩击石门，清脆的声响在寂静无声的石道内显得有些刺耳。\n“进来吧。穴芙薇的轻柔声从内部传来，柔柔酥酥，仿佛有着安神的功效，让人浑身禁不住放松起来。\n一脸疑惑的推开石门，石岩径直进来，旋即便是眼睛一亮。\n百平米的玉石房间内，天顶点缀了一颗颗光亮柔和的宝石，仿佛星河幕帐悬在头顶，让人禁不住的觉得舒服，墙壁上雕刻着精美的花纹，蕴藏着神秘的力量，各类精致的器皿摆放在许多墙壁凹槽内，像是装饰品，将室内显得很是典雅华贵。\n一个个石门半敞着，里面沐浴室、修炼室和炼器炼药的房间应有尽有，极近华美。\n石室中垩央，一张白玉圆台旁边，一道债丽的蓝色身影端坐着，明显施了粉黛，脸颊泛红，美眸如海般深邃，如蓝宝石般明亮动人。\n一身合体的淡蓝色裙装，露出洁白的香肩和皓月般手腕，雪白脖颈上挂着一串蓝水晶项链，长发盘成发髻，雍容华贵，端庄靓丽，纤纤玉手持着白玉酒壶，正朝一个酒杯倒着琥珀色的酒液。\n沁人心脾的醇厚酒香，在室内内散溢出来，令石岩心神宁静，前所未有的放松。",
            "summary": "安云离开后，石岩对穴芙薇的住所产生了好奇。他推开门，发现了一个百平米的玉石房间，装饰华丽。石岩被室内的美景所吸引，惊叹不已。穴芙薇正在饮酒，她向石岩打招呼，邀请他进入。石岩感受到室内的舒适和宁静，心情愉悦。",
            "characters_in_summary": [
                "石岩",
                "穴芙薇",
                "安云"
            ],
            "entity_info": "石岩 | 冒险者，掌握空间奥义，与天火有灵魂连接，正在探索神秘之地，可能与其他人物产生冲突，与芙薇有交易关系\n穴芙薇 | 石楼内的居民，石岩的新认识的人，似乎与石楼有某种联系\n安云 | 可能与石岩产生冲突，身份未知\n扎锋 | 药器阁炼器师，虚神三重天，修炼罕见空间奥义，芙薇口中的释伯，石楼的主人，寻找圣典失败。\n药器阁 | 玛琊星域最大的材料商，与各大势力有联系，提供修炼物资，拥有众多炼药师、炼器师，出售丹药、秘宝、战舰等\n圣典 | 无\n古兰星 | 一个星球，巨人族居住在此，与艾弗讨论关于千叠莲的消息。这是一个七级的生命之星，因为重力太可怕，很少有种族喜欢在这儿修炼。极西之地各方势力强者，曾联手将这个星辰扫荡过一番，使得星辰千疮百孔，许多奇异的矿石都被开采干净。那一座神秘的古城，却依然耸立在古兰星一角，只是却布满了灰尘，生满了蛛网，成了许多小兽的乐园。神秘古城以特殊石材建造，极为坚固，当年扫荡者未能将古城粉碎，在古城内也没有搜索到有价值的东西，最终无奈退走。那些人很快又被血魔麾下残杀干净，再也没有机会重临古兰星。"
        }
    ]
}