{
    "chapter_title": "第一千四百七十七章  不如不见（求月票~~）",
    "chapter_summary": "石岩、费兰、莉安娜和卡托正通过特殊的能量传输方式互相滋养灵魂和力量。这一幕被左诗和玄冥意外发现，使他们开始对力量有更深入的了解。在这个过程中，石岩体内的力量波动异常强烈，他尝试构建空间通道以提升实力。费兰则身周环绕着苍白气流，仿佛在穿梭不同的空间。",
    "characters_in_summary": [
        "石岩",
        "费兰",
        "莉安娜",
        "卡托",
        "左诗",
        "玄冥"
    ],
    "pre_entity_info": "石岩 | 冒险者，掌握空间奥义，与天火有灵魂连接，正在探索神秘之地，可能与其他人物产生冲突，与芙薇有交易关系；在酒液的促使下，与芙薇关系更加亲密，甚至拥抱\n费兰 | 冒险者，与石岩、齐游、莉安娜、卡托一起探险，可能对石岩产生不满\n莉安娜 | 石岩的朋友，与石岩一起寻找失散的家人，正在寻找千叠莲。\n卡托 | 冒险者，与石岩、费兰、莉安娜、齐游一起探险\n左诗 | 可能与石坚有暧昧关系；与玄冥可能有血缘关系；拒绝莱纳德的要求，决定主动下船寻找生机\n玄冥 | 玄武一族成员，永夜森林的王者，帮助左诗修炼至通神境，阻止其前往复杂的地区；与左诗一起计划下船寻找生机\n芙薇 | 药器阁小长老，与石岩有交易关系，可能在暗影鬼狱处理涉及欺骗行为的事务，与霁兰有调侃关系。在酒液的促使下，与石岩关系更加亲密，甚至拥抱。与杜林有交易关系。\n鬼纹族 | 莉安娜通过邪恶势力占据鬼纹族女子的意识并进行报复。\n药器阁 | 药器阁是一个强大的组织，拥有大量珍稀药草和炼丹师，左麦是大长老，与芙薇有联系\n安云 | 可能与石岩产生冲突，身份未知",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "石岩、费兰、莉安娜、卡托四人端坐着，一条条浓稠如血的线条，以石岩为中心勾连三人，激荡的能量波动流溢出来，如河流，渗透向三人体垩内。\n修炼室内奇妙的能量气息缭绕不散，费兰、莉安娜、卡托额头血色印记如血眼闪烁着血光，透过印记获取石岩输送过来的浓稠精纯能量，滋养灵魂祭台，让体垩内精元古树充盈力量。左诗、玄冥在一角观看着，一脸的惊奇。\n这趟力量的传送，他并没有刻意避开左诗、玄冥，也让两人有幸目睹世间某种奇妙。\n玄冥满脸震撼，深深看向四人，心中掀起了惊涛骇浪，他第一次明白，原来还有力量传输的奥妙，而发起者，竟然会是石岩！\n他不知道为何石岩体垩内竟然蕴藏如此汹涌波动，这种状况超出了他的常识认知，让他对力量有了全新的认知。左诗小脸也布满惊奇，她视线始终凝聚在石岩身上，兴奋的低低说道：“老头，他，是不是很厉害？”\n玄冥苦涩点头，“的确厉害。”\n左诗旋即笑了起来。\n不知道过了多久，神采飞扬的莉安娜、卡托率先苏醒过来，两人忽视一眼，都瞧出了对方的兴奋。\n收获极大！石岩、费兰依然静默端坐着，气息平稳绵长，在石岩的身上，渐渐显现出奇妙的空间波动。\n仿佛，石岩的灵魂都在进行着某种奇妙的震颤，那种波动很频繁，如同要构建空间通道一般，玄妙难明。\n费兰周身缭绕着一缕缕苍白气流，如同灵蛇游走全身，天灵盖后方一个奇妙的虚界若隐若现，让费兰也仿佛在不同空间穿梭逗留一般。",
            "summary": "石岩、费兰、莉安娜和卡托正在修炼室内通过特殊的能量传输方式互相滋养灵魂和力量。这个过程被左诗和玄冥看到，让他们对力量有了更深入的了解。石岩体内的力量波动惊人，他开始尝试构建空间通道。费兰则周身缭绕着苍白气流，似乎也在不同空间穿梭。",
            "characters_in_summary": [
                "石岩",
                "费兰",
                "莉安娜",
                "卡托",
                "左诗",
                "玄冥"
            ],
            "entity_info": "石岩 | 冒险者，掌握空间奥义，与天火有灵魂连接，正在探索神秘之地，可能与其他人物产生冲突，与芙薇有交易关系；在酒液的促使下，与芙薇关系更加亲密，甚至拥抱\n费兰 | 冒险者，与石岩、齐游、莉安娜、卡托一起探险，可能对石岩产生不满\n莉安娜 | 石岩的朋友，与石岩一起寻找失散的家人，正在寻找千叠莲。\n卡托 | 冒险者，与石岩、费兰、莉安娜、齐游一起探险\n左诗 | 可能与石坚有暧昧关系；与玄冥可能有血缘关系；拒绝莱纳德的要求，决定主动下船寻找生机\n玄冥 | 玄武一族成员，永夜森林的王者，帮助左诗修炼至通神境，阻止其前往复杂的地区；与左诗一起计划下船寻找生机\n芙薇 | 药器阁小长老，与石岩有交易关系，可能在暗影鬼狱处理涉及欺骗行为的事务，与霁兰有调侃关系。在酒液的促使下，与石岩关系更加亲密，甚至拥抱。与杜林有交易关系。\n鬼纹族 | 莉安娜通过邪恶势力占据鬼纹族女子的意识并进行报复。\n药器阁 | 药器阁是一个强大的组织，拥有大量珍稀药草和炼丹师，左麦是大长老，与芙薇有联系\n安云 | 可能与石岩产生冲突，身份未知"
        }
    ]
}