{
    "chapter_title": "第一百四十九章  海底激战",
    "chapter_summary": "一艘船上的乘客面临着巨大的危机。他们需要面对60多只青鳞兽，其中还有4只危险的四级青鳞兽。在正常海域，对付这些生物已经非常困难，而在雾区则更加凶险。尽管琳达等先天之境的武者们努力抵抗，但他们的攻击效果有限。在这危急关头，石岩提出了一个大胆的建议：进入海中与青鳞兽搏斗，争取在船只被摧毁前获得一线生机。琳达和其他船员们纷纷跳下海，与青鳞兽展开了激烈的战斗。然而，石岩并没有伸出援手，令琳达感到绝望。在关键时刻，石岩跳入海中，吸收了一名死者身上的精气，成功构建了一个磁殛域颊。这个龙卷风意外地将攻击琳达的两只四级青鳞兽吞噬，救了她一命。随后，一个人影出现在琳达面前，可能是石岩。在这场生死较量中，人类与神秘的青鳞兽展开了一场惊心动魄的战斗。",
    "characters_in_summary": [
        "琳达",
        "石岩",
        "其他船员",
        "青鳞兽",
        "船只",
        "正常海域",
        "雾区"
    ],
    "pre_entity_info": "琳达 | 三神教外围弟子，队伍头目，渴望成为核心弟子。在船上提醒其他武者注意附近的妖兽。保护石岩免受卡蒙的攻击。击败青鳞兽。\n石岩 | 石家成员，石坚的养子，与石坚等人有合作关系，与萧寒衣、夏心妍等人共同行动，修炼进入百劫之境。在船上受到卡蒙的攻击。参与对抗青鳞兽。\n青鳞兽 | 三级（相当于人类人位之境的武者）至四级（相当于先天武者的级别）的妖兽，具有坚硬的青色鳞甲和锐利的牙齿，能够破坏船只并在海中展开攻击。\n船只 | 用于运送武者们穿越海域的工具，武者们在此地与青鳞兽进行战斗，防止船只被摧毁。\n夏心妍 | 与石岩、萧寒衣等人共同行动，修炼进入百劫之境。在船上与石岩交谈。\n卡蒙 | 三神教外围弟子，琳达的同伴，与琳达有合作关系。试图叫醒船上的其他武者以应对可能出现的妖兽。对石岩表现出敌意。\n甲板 | 用于摆放花盆，清理赃物，石岩和夏心妍交谈和修炼的场所。武者们在此地与青鳞兽进行战斗。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "船行驶到一片雾气缭绕的区域，淡淡的雾气缭绕在海面上，船上的琳达等人，脸色变得无比的难看，其中几名先天之境的武者。第一次显现出惊惧之意。\n船只的后面，已经聚集了六十多只青鳞兽，其中四级的青鳞兽，已有四只了。在没有迷雾的海中，想要应付这些青鳞兽，已经极为的困难了，如今船只行驶在雾气弥漫的区域。青鳞兽一旦动攻击，抵御起来将会更加困难。\n青鳞兽生活在海中，海底下，并无雾气。\n因此，海中的青鳞兽，并不受雾气的影响。怕什么来什么！\n就在琳达一行人心惊胆颤的时候，一直聚集在船尾百米左右的青鳞兽。度骤然加快了！\n一只只青鳞兽，仿佛水中的利箭，在海中快飞掠，迅冲了上来。“心！”琳达尖叫起来，“有四级的青鳞兽，千万不可下水，找机会将它们了出海面！”",
            "summary": "一艘船上的人们面临巨大的危机。琳达等先天之境的武者感到害怕，因为船后已经有60多只青鳞兽，其中包括4只四级青鳞兽。在正常海域，应对这些青鳞兽已经很困难，而在雾区则会变得更加艰难。然而，青鳞兽并不受雾气影响，它们在水中快速接近船只。琳达尖叫着让大家不要下水，尽量将它们击退出海面。",
            "characters_in_summary": [
                "琳达",
                "一艘船上的人们",
                "60多只青鳞兽",
                "4只四级青鳞兽"
            ],
            "entity_info": "琳达 | 三神教外围弟子，队伍头目，渴望成为核心弟子。在船上提醒其他武者注意附近的妖兽。保护石岩免受卡蒙的攻击。击败青鳞兽。\n石岩 | 石家成员，石坚的养子，与石坚等人有合作关系，与萧寒衣、夏心妍等人共同行动，修炼进入百劫之境。在船上受到卡蒙的攻击。参与对抗青鳞兽。\n夏心妍 | 与石岩、萧寒衣等人共同行动，修炼进入百劫之境。在船上与石岩交谈。\n卡蒙 | 三神教外围弟子，琳达的同伴，与琳达有合作关系。试图叫醒船上的其他武者以应对可能出现的妖兽。对石岩表现出敌意。\n甲板 | 用于摆放花盆，清理赃物，石岩和夏心妍交谈和修炼的场所。武者们在此地与青鳞兽进行战斗。"
        },
        {
            "id": 1,
            "content": "琳达的这番尖叫，显得有些苍白无力。\n四级的青鳞兽，在海中的威胁巨大，就算是她下水了，也不是四级青鳞兽的对手。\n并且级的青鳞兽，已经有了些智慧，只要它们不浮出水面，选择率先洞穿船，一县船只毁了，他们入水之后，将必死无疑。琳达无法阻止四级的青鳞兽不率先泪穿船只，她的叫喊，自然显得有些无力。石岩皱了皱眉头，心中轻轻一叹，知道这次这一艘船上的人，怕是要凶多吉少了。果然，一只只青鳞兽靠过来，将船团团围住，却没有一只青鳞兽窜出水面。有四级青鳞兽在，其余的青鳞兽也变得聪明了起来。并未莽撞的冲出来，而是环绕在船四周，似乎在默默等候着什么。\n“咔咔！咔咔！咔咔！”船只底下，传出了让人毛骨悚然的声响，甲板上的众人，脸色立即全白了。\n四级青鳞兽，开始啃啮船板了！\n一旦船板被凿开，船沉海，海中就是青鳞兽的天下，只要入水了，谁也逃不出青鳞兽的利口。\n琳达俏脸也变了，美眸中满是绝望，却倔强地喝道：“靠近甲板攻击海中的青鳞兽！谁都不准放弃！”\n“明白！”\n“琳达姐！我们相信你！”\n“妈的！就算是死了，也要将这些三级的青鳞兽干死大半！”\n甲板上的船员，一个个咬弄切齿，纷纷来到甲板边上，都出手对环绕在周围的青鳞兽攻击。一道道各类的异光没入海中，射在那些青鳞兽的青色鳞甲之上。\n有几只青鳞兽。离海面太近，被琳达的短剑剑芒射中，立即翻了白肚皮，真被她给凌厉的攻击轰杀了。\n不过，其余武者的攻击。却达不到如此的凌厉效果。",
            "summary": "琳达试图阻止四级青鳞兽破坏船只，但她的尖叫显得苍白无力。石岩意识到这次船上的人可能难逃一死。四级青鳞兽开始啃啮船板，一旦船板被凿开，船将沉没，人们入水后将必死无疑。琳达鼓励船员们在甲板边攻击海中的青鳞兽，但他们的攻击效果有限。",
            "characters_in_summary": [
                "琳达",
                "四级青鳞兽",
                "石岩",
                "船只",
                "甲板"
            ],
            "entity_info": "琳达 | 三神教外围弟子，队伍头目，渴望成为核心弟子。在船上提醒其他武者注意附近的妖兽。保护石岩免受卡蒙的攻击。击败青鳞兽。\n石岩 | 石家成员，石坚的养子，与石坚等人有合作关系，与萧寒衣、夏心妍等人共同行动，修炼进入百劫之境。在船上受到卡蒙的攻击。参与对抗青鳞兽。\n船只 | 用于运送武者们穿越海域的工具，武者们在此地与青鳞兽进行战斗，防止船只被摧毁。\n甲板 | 用于摆放花盆，清理赃物，石岩和夏心妍交谈和修炼的场所。武者们在此地与青鳞兽进行战斗。\n夏心妍 | 与石岩、萧寒衣等人共同行动，修炼进入百劫之境。在船上与石岩交谈。\n卡蒙 | 三神教外围弟子，琳达的同伴，与琳达有合作关系。试图叫醒船上的其他武者以应对可能出现的妖兽。对石岩表现出敌意。"
        },
        {
            "id": 2,
            "content": "更多被击中的青鳞兽，也只是惊惧的躲进海中，往海底深处潜去d一旦青鳞兽离水面过十米。什么攻击都会被海水给抵消，再也不能够对青鳞兽造成威胁。\n一只只青鳞兽，纷纷沉了下去。海面上，水花四溅，却没有一只青鳞兽再次受伤，青鳞兽全部沉在海中，凶狠地在海中看着甲板上的众人。\n琳达徒升一种无力感。\n青鳞兽不冒头，他们根本无计可施，尤其是船只的甲板，还正在被四级的青鳞兽啃咬，一旦船底洞开了，他们的死期也就到了。\n石岩也从那一堆杂货中站了起来，悄悄来到甲板上，沉着脸望向海中的青鳞兽。青鳞兽不冒头，杀不掉船上的武者，就没有负面力量注入他穴窍，没有负面力量，就不能构造出磁殛域场来…石岩阴沉着脸，冷冷地看向了卡蒙一行人，心中动了杀念。只有死人！才可以摆脱这个局面，还必须早点死，否则一旦船只被洞穿，人死了也改变不了结局。\n石岩准备杀人了！\n“入海！与其等死，不如和青鳞兽在海中博一博！反正船只被洞开了，我们一样要沉入海中，不如在船只被毁之前，和青鳞兽在海中斗一斗。”",
            "summary": "人类与神秘的青鳞兽展开了一场生死较量。由于青鳞兽在水中几乎无法被伤害，它们纷纷潜入海底，使得人类陷入了困境。石岩，一位强大的武者，决定采取行动，他打算杀死卡蒙一行人，以打破僵局。然而，琳达提出了一个大胆的建议：进入海中与青鳞兽搏斗，争取在船只被摧毁前获得一线生机。",
            "characters_in_summary": [
                "石岩",
                "卡蒙",
                "琳达"
            ],
            "entity_info": "石岩 | 石家成员，石坚的养子，与石坚等人有合作关系，与萧寒衣、夏心妍等人共同行动，修炼进入百劫之境。在船上受到卡蒙的攻击。参与对抗青鳞兽。\n卡蒙 | 三神教外围弟子，琳达的同伴，与琳达有合作关系。试图叫醒船上的其他武者以应对可能出现的妖兽。对石岩表现出敌意。\n琳达 | 三神教外围弟子，队伍头目，渴望成为核心弟子。在船上提醒其他武者注意附近的妖兽。保护石岩免受卡蒙的攻击。击败青鳞兽。\n船只 | 用于运送武者们穿越海域的工具，武者们在此地与青鳞兽进行战斗，防止船只被摧毁。\n甲板 | 用于摆放花盆，清理赃物，石岩和夏心妍交谈和修炼的场所。武者们在此地与青鳞兽进行战斗。\n夏心妍 | 与石岩、萧寒衣等人共同行动，修炼进入百劫之境。在船上与石岩交谈。"
        },
        {
            "id": 3,
            "content": "琳达一脸绝望，下达了无奈的决定。\n和青鳞兽在海中交战，绝对是极为不明智的，这一点，琳达比谁都明白！可现在她却没有别的选择。只能行险一搏。“好！”\n船上的武者，一个个咬牙切齿，在绝望之下倒是爆出一股凶厉之气，不等琳达多说，已经有三人猛地射入海中。卡蒙只是略一犹豫，也咬着牙跳入海内。\n“拼了！”\n琳达娇喝一声，就准备跳入海中。石岩此时走上来了，皱着眉头看着她，欲言又止。\n琳达虽然看似气势汹汹，却知道一旦下水，便必死无疑，她愣了一下，呆呆的看着石岩，似乎在等候着什么。\n可石岩什么都没有做，只是摇头叹息一声。琳达一脸凄然，眼神中的希望彻底湮灭，一头冲入海水，和那些海中的武者一起，和青鳞兽展开厮杀。她真的希望石岩是高手，能够在这中关键时刻伸出援手。\n她最后的一点念想，寄托在了石岩的身上，却只是换来石岩的摇头一叹。\n琳达最后的希望被彻底斩断，终于不再存有侥幸之心，她陪着她的船员，一起赴死投入海中。\n石岩表情复杂，看着空荡荡的船，犹豫了一下，也突然跳入海中。琳达投入海中望他的那最后一眼，充满了绝望和凄然，可她还是义无反顾投入海洋，这一点真的打动了石岩，让石岩对这个坚强的少女心生怜悯。\n不论是为琳达。还是为自己，石岩都必须做些什么。\n“噗通！”",
            "summary": "琳达在面临绝境时，被迫与青鳞兽在海中交战。她的船员们纷纷跳下海，包括卡蒙和石岩。然而，石岩并没有出手相助，令琳达感到绝望。在一刻，石岩跳入海中，决定采取行动。",
            "characters_in_summary": [
                "琳达",
                "卡蒙",
                "石岩",
                "海域"
            ],
            "entity_info": "琳达 | 三神教外围弟子，队伍头目，渴望成为核心弟子。在船上提醒其他武者注意附近的妖兽。保护石岩免受卡蒙的攻击。击败青鳞兽。\n卡蒙 | 三神教外围弟子，琳达的同伴，与琳达有合作关系。试图叫醒船上的其他武者以应对可能出现的妖兽。对石岩表现出敌意。\n石岩 | 石家成员，石坚的养子，与石坚等人有合作关系，与萧寒衣、夏心妍等人共同行动，修炼进入百劫之境。在船上受到卡蒙的攻击。参与对抗青鳞兽。\n船只 | 用于运送武者们穿越海域的工具，武者们在此地与青鳞兽进行战斗，防止船只被摧毁。\n甲板 | 用于摆放花盆，清理赃物，石岩和夏心妍交谈和修炼的场所。武者们在此地与青鳞兽进行战斗。"
        },
        {
            "id": 4,
            "content": "石岩憋了一口气，投入海中，眼神在海底异常的冷酷。\n一缕缕绝望、怨恨的负面气息，骤然从海水之中飞逸过来，注入石岩的穴窍内。\n一名和卡蒙关系亲密的武者。率先被一只四级的青鳞兽撕成粉碎，第一个在海底阵亡。\n琳达等人一落水级的青鳞兽立即停止了对船的啃食，纷纷聚集过来，将琳达一行团团围住。船，并不是青鳞兽的攻击目标，它们之所以要凿穿船，也是为了逼琳达一行人下水。如今一见琳达等人已经落水了，青鳞兽自然不会继续浪费时间在、船上，第一时间将琳达等人围住了。\n在海中。青鳞兽仿佛飞梭，度极快！\n三级的青鳞兽，在海中的威胁，要比在岸上大许多！\n人位之境的卡蒙一行人，落水之后，实力反而大打折扣，只能和三级的青鳞兽勉强打个平手。\n可海中，却有四只四级的青鳞兽在！\n这四只青鳞兽的存在，对他们来说，无疑是四座巨山，根本难以撼动。“啊！”又是一声凄厉的惨叫，突然从卡蒙身旁的另外一名人位一重天武者口中传来，这人疯狂的冲入青鳞兽群中，被五只三级青鳞兽五张利口咬住，手骨脚骨都被咬碎，成了第二个被青鳞兽咬死的人。",
            "summary": "石岩为了复仇投入海中，受到了负面气息的影响。一名与卡蒙关系亲密的武者在海底被四级青鳞兽杀死，导致其他武者落入下风。在三级青鳞兽的围攻下，他们陷入困境。卡蒙等人在水中实力大打折扣，无法对抗四只四级青鳞兽，导致另一名武者也被青鳞兽咬死。",
            "characters_in_summary": [
                "石岩",
                "卡蒙",
                "武者",
                "四级青鳞兽",
                "三级青鳞兽"
            ],
            "entity_info": "石岩 | 石家成员，石坚的养子，与石坚等人有合作关系，与萧寒衣、夏心妍等人共同行动，修炼进入百劫之境。在船上受到卡蒙的攻击。参与对抗青鳞兽。\n卡蒙 | 三神教外围弟子，琳达的同伴，与琳达有合作关系。试图叫醒船上的其他武者以应对可能出现的妖兽。对石岩表现出敌意。\n琳达 | 三神教外围弟子，队伍头目，渴望成为核心弟子。在船上提醒其他武者注意附近的妖兽。保护石岩免受卡蒙的攻击。击败青鳞兽。\n船只 | 用于运送武者们穿越海域的工具，武者们在此地与青鳞兽进行战斗，防止船只被摧毁。\n甲板 | 用于摆放花盆，清理赃物，石岩和夏心妍交谈和修炼的场所。武者们在此地与青鳞兽进行战斗。"
        },
        {
            "id": 5,
            "content": "他死亡之后，身上的一身精气，又再次被悄悄靠近的石岩接纳。\n穴窍内。得到了这两人的精气之后，散溢出了一些负面力量，虽然并不多，却足够石岩构建出一个磁殛域颊来。\n心念一动，石岩在海水之中。催动了精元和负面力量，凝炼出一个磨盘大的磁殛域场。本来应该无影无形的磁殛域颊，因为处在海水之中，变成了一个旋转的龙卷风，成了移动的水中涡旋。\n“嗤嗤！”海中，琳达挥舞着两柄短剑。如水蛇一般舞动着曼妙**，将冲上来的几只三级青鳞兽绞杀。\n四级的青鳞兽，立即注意到了琳达，其中一只马上快冲了上来。\n“扑扑！”水中，琳达施展出。“双蛇饺”，一道道凌厉的剑芒，射在了四级青鳞兽的身上。\n四级的青鳞兽，鳞甲的坚厚程度要比三级的厉害太多！琳达的凌厉剑芒，可以射穿三级的青鳞兽，却难以破开四级青鳞兽的鳞甲，只能在那鳞甲之上，留下一道道深深的剑痕。\n又有一只四级的青鳞兽，悄悄朝着琳达冲去！\n这一只青鳞兽张开森森利嘴，獠牙仿佛一排排尖刀，直朝着琳达的腰肢咬去。\n只要这次被咬中了，琳达娇嫩的美躯肯定会断成两截，到时候再美的美人，也只是两截碎尸。\n此时，琳达正疲于应付第一只四级青鳞兽的攻击，在这一只青鳞兽的攻势之下，她已有些手忙脚乱，颇为的狼狈不堪了。\n第二只青鳞兽的攻击，她是看见了，却无力抵挡。\n琳达眼神满是绝望，神情凄然，眼睁睁看着第二只青鳞兽冲来，无可奈何。\n就在此时。莫名在海中出现的龙卷风，突然快移动，一路掀起巨大的浪涛，呼呼席卷而来。\n第二只青鳞兽的利齿，在离琳达三米的时候，突然被龙卷风卷住，猛地被扯入了龙卷风之中。琳达骇然，恐惧的想要闪避吞没青鳞兽的龙卷风。\n出乎意料。\n那龙卷风仿佛长有眼睛。在快的冲势之下，竟然突然改变了方向，堪堪从她身旁掠过，将另外一只死缠着她的四级青鳞兽同样吞没。\n两只四级的青鳞兽，在短短几秒钟时间，竟被诡异出现的龙卷风一起吞没了。本来必死的琳达，从死亡边缘逃过一劫，心有余悸地望着继续在海面上肆虐的龙卷风，美丽的脸疑惑。一道人影，骤然在琳达的视线出现。",
            "summary": "石岩在吸收了一名死者身上的精气后，成功构建了一个磁殛域颊。在这个过程中，琳达正在与一群三级和四级青鳞兽战斗，原本以为必死无疑的她，却因为石岩创造的龙卷风意外地将攻击她的两只四级青鳞兽吞噬，救了她一命。随后，一道人影出现在琳达面前，这个人可能是石岩。",
            "characters_in_summary": [
                "石岩",
                "琳达",
                "磁殛域颊"
            ],
            "entity_info": "石岩 | 在海中憋了一口气，投入海中，眼神在海底异常的冷酷。一缕缕绝望、怨恨的负面气息，骤然从海水之中飞逸过来，注入石岩的穴窍内。\n琳达 | 三神教外围弟子，队伍头目，渴望成为核心弟子。在船上提醒其他武者注意附近的妖兽。保护石岩免受卡蒙的攻击。击败青鳞兽。\n卡蒙 | 三神教外围弟子，琳达的同伴，与琳达有合作关系。试图叫醒船上的其他武者以应对可能出现的妖兽。对石岩表现出敌意。\n船只 | 用于运送武者们穿越海域的工具，武者们在此地与青鳞兽进行战斗，防止船只被摧毁。\n甲板 | 用于摆放花盆，清理赃物，石岩和夏心妍交谈和修炼的场所。武者们在此地与青鳞兽进行战斗。"
        }
    ]
}