{
    "chapter_title": "第一千四百八十三章  盾变得更重了……",
    "chapter_summary": "石岩在帮助芙薇抵挡杜林攻击时受了重伤。莉安娜告诉他们石岩正在恢复，让他们不要去看望。芙薇和安云感到困惑，但在莉安娜的带领下，他们进入了一个密室，看到了正在恢复的石岩。费兰、卡托和玄冥都在旁边照顾他，神情紧张。石岩用一面血色盾牌挡下了虚神巅峰的杜林攻击，挽救了自己生命。但他发现盾牌的重量变得异常沉重，猜测其品阶可能超过杜林的雷霆神矛。为了研究盾牌，石岩决定留在密室仔细揣摩。",
    "characters_in_summary": [
        "石岩",
        "芙薇",
        "杜林",
        "莉安娜",
        "安云",
        "费兰",
        "卡托",
        "玄冥",
        "密室"
    ],
    "pre_entity_info": "石岩 | 冒险者，掌握空间奥义，与天火有灵魂连接，正在探索神秘之地，可能与其他人物产生冲突，与芙薇有交易关系；在酒液的促使下，与芙薇关系更加亲密，甚至拥抱。面对杜林的威胁，石岩可能会选择站在芙薇一边。\n芙薇 | 药器阁小长老，与石岩有交易关系，可能在暗影鬼狱处理涉及欺骗行为的事务，与霁兰有调侃关系。在酒液的促使下，与石岩关系更加亲密，甚至拥抱。与杜林有交易关系。在面对杜林的威胁时，芙薇可能会选择交出圣典以保全自己。\n杜林 | 鬼纹族新一代翘楚，虚神巅峰境界修为，执掌狂鲨舰队的少爷，出生于强势家族，心志坚忍不拔。拥有两个千娇百媚的姐妹花，与她们关系亲密。与芙薇有交易关系。与药器阁有大长老左麦的联系。在与芙薇的交易中，杜林可能面临失去圣典的风险。\n莉安娜 | 石岩的朋友，与石岩一起寻找失散的家人，正在寻找千叠莲。\n安云 | 可能与石岩产生冲突，身份未知\n费兰 | 冒险者，与石岩、齐游、莉安娜、卡托一起探险，可能对石岩产生不满\n卡托 | 冒险者，与石岩、费兰、莉安娜、齐游一起探险\n玄冥 | 玄武一族成员，永夜森林的王者，帮助左诗修炼至通神境，阻止其前往复杂的地区；与左诗一起计划下船寻找生机\n密室 | 用于放置子母连空阵的地方，神秘且隐蔽。\n鬼纹族 | 一个由鬼纹族组成的强大部落，杜林是其成员，拥有强大的实力和舰队。\n药器阁 | 药器阁是一个强大的组织，拥有大量珍稀药草和炼丹师，左麦是大长老，与芙薇有联系。位于巨舰之上，被鬼纹族包围。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "之前在中央枢纽内，若没有石岩不断灌输的能量馈赠，芙薇支撑不到杜林出手，对于石岩的帮助，芙薇和安云都铭记于心，在巨舰重新航行之时，芙薇尚且没有恢复力量，便先一步过来翻寸，以示诚意。\n然石门叩击许久，依然没有反应，就在芙薇、安云渐生不耐之时，石门裂开一角，lù出一张狰狞可怖的丑脸。\n“他为你灌注力量损耗极大，此时正闻关恢复，你不用去探望他了。”莉安娜神态不善，冷冷说道，旋即便猛地将石门堵实，将芙薇、安云拒之门外。\n不论是芙薇还是安云，都从莉安娜眼中瞧出了冷淡恶意，似乎极为不喜她俩。\n两人面面相觑，一脸错愕。\n愣了一会儿，芙符旋即苦笑一声，摇了摇头，无奈说道：“算了，我们先走吧，我也要迅速恢复所复。”\n安云点了点头，也不劝说什么，和芙薇径直离开，并不知道修炼室内部的场景。\n莉安娜将石门堵严实，一声不吭的穿过修练场，往一间密室行去。\n左诗、玄冥在修练场一角，怔怔的看着她，神态敬畏。\n莉安娜小心翼翼推开密室，进而入内。\n不大的石室中，那一样被芙薇、杜林敬若神明的神兵利器，仿佛一块破石牌，随意的扔在一旁又显得朴实无华，没有邪恶、暴戾血sè光芒释放，也没有一丝惊人的能量流颤。\n石室中央蒲团上，石岩脸sè苍白静坐着，周身有一道道细密的血缝，有的深可见骨，仿佛被无数小刀撕裂切割而成极为可怕。\n他眼神虚弱盘膝不动如山，体内一丝丝能量慢慢聚集着。\n费兰、卡托在一旁小心翼翼看护着，神态凝重不安。\n在芙薇和杜林交战正酣之时，石岩一言不发从甲板上退走，悄无声息的下了修炼室进入这间密室。\n费兰、莉安娜、卡托并不关注药器阁和杜林之战，见他离开了，自然也一并进来。\n他们亲眼看着石岩释放力量奥义以空间精妙令血sè盾牌悄然飞走，从那空间缝隙口他们都瞧见了杜林的雷霆一击，瞧见了血sè巨盾的精妙变化，将杜林堪称狂烈之极的攻击尽数拦下。\n也在那一刻，石岩浑身颤抖不安，在抖颤中神体绽裂，鲜血淋漓。\n卡托眼中有着一丝难明的敬畏，看向石岩目光已然不同，甚至禁不住内心的兴奋jīdàng。\n虚神巅峰之境的杜林，手持元始级神兵雷霆神矛，致命一击落下，竟被巨盾直接挡下，让杜林一击未能穿破防线，未能伤其玄天冰川。\n这是何等的力量？\n卡托深深看向浑身鲜血流溢的青年，由衷生出敬意。\n也是这一刻，他清晰的认识到即便他也是源神三重天之境，即便使尽全力，也绝非青年之敌。\n八扈从之主的传人，果然不虚！\n“打发走了。”莉安娜将密室之门掩上，皱着眉头淡漠说道。\n费兰微微点头，深深看了一眼石岩，暗暗叹息一声。\n她是不赞成石岩妄自出手的，以源神三重天境界的修为，硬抗杜林一击，虽借助于盾牌的优势，可石岩依然负伤了，只是她不知道石岩伤势到底有多重，这让她很是忧心。\n莉安娜对芙薇、安云态度不善，自然是因为密室石岩的状态不佳，因为那两人石岩才会负伤，她自然不会还有什么好脸sè了。\n费兰、莉安娜、卡托三人都凝神看向青年，静默无声，在等候着什么。",
            "summary": "在中央枢纽内，石岩帮助芙薇抵挡了杜林的一击，导致自己受到重伤。莉安娜告诉芙薇和安云，石岩正在恢复，让他们不要去看望。芙薇和安云感到困惑，但决定先离开。莉安娜带着他们来到一个密室，看到石岩正在恢复伤势。费兰、卡托和玄冥都在一旁照顾，神情紧张。",
            "characters_in_summary": [
                "石岩",
                "芙薇",
                "杜林",
                "莉安娜",
                "安云",
                "费兰",
                "卡托",
                "玄冥"
            ],
            "entity_info": "石岩 | 冒险者，掌握空间奥义，与天火有灵魂连接，正在探索神秘之地，可能与其他人物产生冲突，与芙薇有交易关系；在酒液的促使下，与芙薇关系更加亲密，甚至拥抱。面对杜林的威胁，石岩可能会选择站在芙薇一边。\n芙薇 | 药器阁小长老，与石岩有交易关系，可能在暗影鬼狱处理涉及欺骗行为的事务，与霁兰有调侃关系。在酒液的促使下，与石岩关系更加亲密，甚至拥抱。与杜林有交易关系。在面对杜林的威胁时，芙薇可能会选择交出圣典以保全自己。\n杜林 | 鬼纹族新一代翘楚，虚神巅峰境界修为，执掌狂鲨舰队的少爷，出生于强势家族，心志坚忍不拔。拥有两个千娇百媚的姐妹花，与她们关系亲密。与芙薇有交易关系。与药器阁有大长老左麦的联系。在与芙薇的交易中，杜林可能面临失去圣典的风险。\n莉安娜 | 石岩的朋友，与石岩一起寻找失散的家人，正在寻找千叠莲。\n安云 | 可能与石岩产生冲突，身份未知\n费兰 | 冒险者，与石岩、齐游、莉安娜、卡托一起探险，可能对石岩产生不满\n卡托 | 冒险者，与石岩、费兰、莉安娜、齐游一起探险\n玄冥 | 玄武一族成员，永夜森林的王者，帮助左诗修炼至通神境，阻止其前往复杂的地区；与左诗一起计划下船寻找生机\n鬼纹族 | 一个由鬼纹族组成的强大部落，杜林是其成员，拥有强大的实力和舰队。\n药器阁 | 药器阁是一个强大的组织，拥有大量珍稀药草和炼丹师，左麦是大长老，与芙薇有联系。位于巨舰之上，被鬼纹族包围。"
        },
        {
            "id": 1,
            "content": "渐渐地，那一道道绽裂的伤口，一点点的愈合，其中血肉仿佛鲜活触须勾连，以肉眼可见的速度恢复着，在伤口自愈开始之后，半个时辰内，他浑身裂缝全部愈合，没有一丝疤痕。\n可费兰三人依然表情沉重。\n时间匆匆，又过了许久，双眸闭合的青年突然睁开眼，长长呼出一口气，神态平静的说道：“别担心，我没事了。”\n三人脸sè旋即一松。\n“虚神三重天的杜林，手持元始级神兵雷霆神矛，势若闪电霹雳一击，当真威势恐怖之极。”他叹了一口气，瞥了一眼脚边盾牌，咧嘴一笑，“还好有这一面盾牌，还好还好，若不然……”\n杜林致命一击疾射之时，他将盾牌取出，以空间之力运转将血盾投向虚空关键之处，血sè盾牌的印记被jī发，和他心神灵hún呼应，受他力量的输送。\n那一击来袭之前，血sè巨盾印记被jī发，疯狂吸纳周边鲜血精气，也将他体内种种力量源头抽取。\n在那一霎，他体内的负面之力、精元能量、甚至不死魔血都被强行汲取，纷纷涌入血sè巨盾内。\n十成力量，被瞬间剥离了八成，囊括负面能量、神力、魔血，这才堪堪让盾牌参天巨大，挡下那一击。\n他没有想到血sè巨盾的御动，竟要耗费如此庞大能量，源神三重天的他，一身奇妙能量若是聚集起来，怕是堪比虚神一、二重天强者，可那么多能量全部灌注向盾牌，似乎也只是堪堪将盾牌十成威力显现一成而已。\n可仅仅只是一成威力，依然拦阻了雷霆神矛，挡住了虚神巅峰的杜林一击！\n只是杜林一击的反噬力，经过雷霆神矛的穿透冲击，依然涌了过来，血sè巨盾安然无恙，仿佛永远不可能损破，但释放能量者，御动的主人却承受不住，神体遭受重创。\n还好在战斗爆发之时，他悄悄吸收了众多死亡精气，在精气净化以后，他的消耗迅速得到补充，这才快速恢复过来。\n此时的他，依然处于全威状态，这要归功于吞噬奥妙的神奇，让他不至于当真力量衰竭，以至于无力战斗。\n他又看向那一面小小的盾牌，神态颇为复杂，伸手一招，那盾牌呼啸落入他掌心，如山的重力猛地落向手臂，他手臂不自禁的下沉几分，快要碰触石板才堪堪稳住。\n“好重！”他倒吸一口凉气，眼神惊骇之极，“这面血盾当真沉重如山，我如今的力量足以将万米山川给托浮着，可拿着这盾牌竟然如此吃力！”\n费兰、莉安娜、卡托皆是愣住。\n“以往……似乎没那么重。”\n费兰沉默了一会儿，忽然轻声说道。\n点了点头，石岩苦笑道：“不错，我当初持有它之时，似乎真的不如现今这般重。经过刚刚的印记jī活，经过那一击的抵挡，它的重量似乎成倍增长了。”\n三人愕然。\n“师兄，这血盾到底何种等阶？”卡托猛地兴奋起来，“那杜林手持的雷霆神矛乃元始级，也不知道品阶如何，可他那短矛，似乎……不足以击溃这面盾牌，这盾牌的等阶是否高过他那神矛？”\n费兰、并安娜也神情复杂的看向那朴实无华的盾牌，lù出注意的表情。\n盾牌乃当年修炼死亡奥义者，将其传给黑暗天幕家族，这些年由费兰把持，然而以费兰的见识和眼光，依然不知盾牌的等阶高度，她因为不曾得到舟牌认可，也从未够资格jī活过盾牌，所以不知其中奥妙。\n可她也很好奇，好奇这面由她把持的盾牌，到底达到何种程度。\n“我不知道它真正的品阶。”石岩斟酌着用词，费兰三人都一脸失望，可接下来石岩又说了一句：“但我可以肯定，那雷霆神矛的品阶绝对不如这面盾牌，因为……我境界和力量不如杜林，我可以挡住那一击，全然是因为盾牌品质大大超出那雷霆神矛，若不然，我不仅仅只是受创，怕是会直接神体崩溃！”\n此言一出，费兰、莉安娜、卡托眼睛暴亮。\n石岩旋即苦笑，深深看向三人，“看来我们对嗜血八扈从和嗜血之主的认知，还是太浅薄了一点，我想我们的传承，或许乃是世间极致，乃各大星域最为巅峰神秘的奥义，他们曾经的领悟者，必然乃是各高级星域的顶尖存在。”\n三人脸sè旋即jī动难耐起来。\n挥挥手，石岩轻声说道：“你们先离开吧，放心，我不会有事了。嗯，我要好好揣摩揣摩这面盾牌，看看其中的深层奥姐……”\n三人默默点头，压制着心中的兴奋，眼神暗喜的退走。\n黑暗、腐蚀、混乱三种奥义，分别由三人主修，他们自然坚信自己的奥义神秘强悍，可如果被确切证实了，那会让他们更加坚定，对自己的奥义更为自信，这有助于他们的信心的坚实，也会影响他们日后的锲而不舍境界追寻。\n三人退走，将密室轻轻合上，石岩摩挲着沉重之极的血sè巨盾，眼神恍惚，喃喃低语：“那一击碰触之时，无数奇妙变化在印记中央显现出来，仿佛神秘浩瀚的阵之极致，淬炼者，当真是夺天地之造化，有鬼斧神工之力……”\n自言自语之时，他灵hún祭台慢慢旋动，心神放松，念头如奇妙的线渗透向血sè盾牌。",
            "summary": "石岩凭借着一面血色盾牌成功挡下了虚神巅峰的杜林一击，挽救了自己的生命。然而，这面盾牌的重量却在战斗中变得异常沉重，远超石岩之前的感受。石岩猜测这面盾牌的品阶可能超过了杜林手中的元始级神兵雷霆神矛。为了研究这面盾牌，石岩决定独自留在密室中仔细揣摩。",
            "characters_in_summary": [
                "石岩",
                "杜林",
                "密室"
            ],
            "entity_info": "石岩 | 冒险者，掌握空间奥义，与天火有灵魂连接，正在探索神秘之地，可能与其他人物产生冲突，与芙薇有交易关系；在酒液的促使下，与芙薇关系更加亲密，甚至拥抱。面对杜林的威胁，石岩可能会选择站在芙薇一边。\n杜林 | 鬼纹族新一代翘楚，虚神巅峰境界修为，执掌狂鲨舰队的少爷，出生于强势家族，心志坚忍不拔。拥有两个千娇百媚的姐妹花，与她们关系亲密。与芙薇有交易关系。与药器阁有大长老左麦的联系。在与芙薇的交易中，杜林可能面临失去圣典的风险。\n密室 | 用于放置子母连空阵的地方，神秘且隐蔽。\n芙薇 | 药器阁小长老，与石岩有交易关系，可能在暗影鬼狱处理涉及欺骗行为的事务，与霁兰有调侃关系。在酒液的促使下，与石岩关系更加亲密，甚至拥抱。与杜林有交易关系。在面对杜林的威胁时，芙薇可能会选择交出圣典以保全自己。\n莉安娜 | 石岩的朋友，与石岩一起寻找失散的家人，正在寻找千叠莲。\n安云 | 可能与石岩产生冲突，身份未知"
        }
    ]
}