{
    "chapter_title": "第一千四百九十七章  你像我失散多年的女人……",
    "chapter_summary": "石岩与芙薇来到了湖泊中央的主殿，与两位神秘的长辈夏心妍和贝蒂娜相见。石岩表示愿意与他们交流，以便了解他们所谈论的事情。夏心妍是一位美丽的女子，她的出现让石岩为之倾倒。然而，贝蒂娜和扎释对石岩的境界感到失望，认为他与芙薇之间并无深厚纠葛。芙薇解释说石岩是药器阁的三长老，精神恍惚的石岩并未意识到自己让他人看轻。",
    "characters_in_summary": [
        "石岩",
        "芙薇",
        "夏心妍",
        "贝蒂娜"
    ],
    "pre_entity_info": "石岩 | 可能与芙薇有交易关系，可能帮助芙薇对抗药器阁的敌人\n芙薇 | 药器阁成员，与石岩有交易关系，可能在石岩的帮助下对抗药器阁的敌人，与扎铎有交易关系，可能是扎铎的下属或盟友；与夏心妍有交集，可能与夏心妍有共同对抗药器阁的目标\n夏心妍 | 战盟盟主，净土的守护者，与贝蒂娜曾有交集；与芙薇、扎铎有交集，可能与芙薇、扎铎有共同对抗药器阁的目标\n贝蒂娜 | 药器阁元老级人物，与夏心妍曾有交集；与芙薇、扎铎有交集，可能与芙薇、扎铎有共同对抗药器阁的目标\n众人 | 石岩的竞争对手，对他的行为感到惊讶和不满（新）",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "芙薇恬静立着，天蓝sè衣裙，皓腕套着青翠yu滴手镯，如一朵威开的莲花，干净清媚。\n一艘战车扶摇直下，一众人竖立在战车上，慢悠悠的在芙薇眼前石地落足，为首石岩灿然一笑，躬身一礼：“见过小姐。”]\n芙薇展颜，含蓄的抿嘴一笑，柔芦道“你有要事？”\n点了点头，石岩认真道：“当真事关重大，若不然……真不会过来唠叨小姐清净。\n“严重了。”芙薇温婉的看向左诗、玄冥等人，一一点头，旋即含笑说道：“上次如果不是你出手相助，我怕是过不了杜林那一关，还没有好好感谢你，锋伯突然就来了。我代他向你道歉，他对你有所误会。”\n摆摆手，石岩混不在意说道：“和他没有关系，他对我有没有误会我并不放在心上，至于杜林那一关……也不是我功劳大，是你力量强势。”\n“不是么？”芙薇笑的大有深意，“那突然冒出来的血sè巨盾，难道与你一点关系没有？”\n“当真没有关系。”石岩坚决摇头。\n芙薇淡然一笑，明眸深深看着他，道：“不提这事，我一名长辈想要见见你，她……在阁内辈分极高，对我也很好，只是……她有点担心我与你牵连太深，你先有点数。”\n石岩讶然，愣了一会儿，说道：“也好，见见你的长辈，对我所说之事也很有帮助。”\n“跟我来。”芙薇飘然起身，优美的朝着湖泊中央飞去。\n“你一个人过去就行了。”湖泊旁边，一名药器阁的shi卫首领，皱着眉头说道。\n“你们在此等候吧。”石岩也多多少少知道点规矩，冲费兰众人示意了一下，便孤身一人尾随芙薇，往湖泊内部的主殿飞去。\n主殿内。\n夏心妍和贝蒂娜悄声交流着，忽然心灵泛出强烈的悸动，只觉有极其重要的东西渐渐逼近，让她有些心神不宁。\n她如今境界高深，奥义颇为神秘，感知很玄妙，她默默的思量着，暗暗查探，却没有发现什么异常。\n“吱留！”\n头顶一扇石道敞开，两道身影缓缓降落下来。",
            "summary": "芙薇带领石岩来到湖泊中央的主殿，介绍他认识她的长辈。这两位长辈分别是夏心妍和贝蒂娜，她们似乎对石岩有所顾虑。石岩表示愿意与她们的长辈见面，以便了解他们所谈论的事情。",
            "characters_in_summary": [
                "芙薇",
                "石岩",
                "湖泊中央主殿",
                "夏心妍",
                "贝蒂娜"
            ],
            "entity_info": "芙薇 | 药器阁成员，与石岩有交易关系，可能在石岩的帮助下对抗药器阁的敌人，与扎铎有交易关系，可能是扎铎的下属或盟友；与夏心妍有交集，可能与夏心妍有共同对抗药器阁的目标\n石岩 | 可能与芙薇有交易关系，可能帮助芙薇对抗药器阁的敌人\n夏心妍 | 战盟盟主，净土的守护者，与贝蒂娜曾有交集；与芙薇、扎铎有交集，可能与芙薇、扎铎有共同对抗药器阁的目标\n贝蒂娜 | 药器阁元老级人物，与夏心妍曾有交集；与芙薇、扎铎有交集，可能与芙薇、扎铎有共同对抗药器阁的目标\n众人 | 石岩的竞争对手，对他的行为感到惊讶和不满（新）"
        },
        {
            "id": 1,
            "content": "夏心妍美眸骤然绽出绚烂夺目光亮，jiāo躯禁不住颤抖起来，呆呆看着降临一人，如同被施了定身术，就这么神情呆滞下来。\n石岩飞身落下之时，无意的垂头扫了一眼，也如遭重击一般，一脸的茫然惊诧。\n时隔百年，曾经在神恩大陆知心的两人，突然在此地重逢，两人都有些措不及防。\n“小薇，他便是你说的人？和血魔、巴斯、古特都有渊源？”贝蒂娜并没有意识到身旁夏心妍的异样，深深看向石岩，略一皱眉，“只有源神三重天之境呀，不算是特别出众……”\n她看向扎锋，又看了看茫然如傻了一般的石岩，眉头皱的愈发厉害，道：“傻头傻脑的……”\n贝蒂娜心神不由一松，见了石岩之手觉得大为失望，也颇为庆幸，她已经确认芙薇不可能与石岩有什么纠葛了，一个傻头傻脑的小子，岂会获得芙薇的青睐，她下意识的认为扎释定然弄错了。\n扎释也有些不明所以，盯着石岩瞟了一会儿，也觉得很失望。\n如今看来，境界不高的石岩，的确表现的有点不堪，连向贝蒂娜行礼都不懂，明显很让人看轻。\n“这是我长辈，药器阁的三长老，石岩，石岩！”芙薇黛眉微蹙，暗暗出声提醒，见他依然没有回过神来，连忙放高了声音，让他谨慎一点。\n石岩浑浑噩噩的坐下，和夏心妍相隔石台面对面，精神恍惚，根本没有听到芙薇说什么，自然也没有向贝蒂娜、扎锋行礼，当真像是一个傻小子，表现不是一般的差劲。",
            "summary": "在神恩大陆重逢的夏心妍和石岩，一个是源神三重天之境的石岩，另一个是曾经的知心好友夏心妍。贝蒂娜和扎释对境界不高的石岩感到失望，以为他和芙薇没有什么纠葛。然而，芙薇却解释石岩是她的长辈，药器阁的三长老。石岩精神恍惚，没有意识到自己的表现让他人看轻。",
            "characters_in_summary": [
                "石岩",
                "夏心妍",
                "贝蒂娜",
                "扎释",
                "芙薇"
            ],
            "entity_info": "石岩 | 可能与芙薇有交易关系，可能帮助芙薇对抗药器阁的敌人\n夏心妍 | 战盟盟主，净土的守护者，与贝蒂娜曾有交集；与芙薇、扎铎有交集，可能与芙薇、扎铎有共同对抗药器阁的目标\n贝蒂娜 | 药器阁元老级人物，与夏心妍曾有交集；与芙薇、扎铎有交集，可能与芙薇、扎铎有共同对抗药器阁的目标\n芙薇 | 药器阁成员，与石岩有交易关系，可能在石岩的帮助下对抗药器阁的敌人，与扎铎有交易关系，可能是扎铎的下属或盟友；与夏心妍有交集，可能与夏心妍有共同对抗药器阁的目标\n众人 | 石岩的竞争对手，对他的行为感到惊讶和不满（新）"
        },
        {
            "id": 2,
            "content": "前方伊人清丽更甚往昔，一身缤纷裙装将完美身姿裹住，xing感liáo人的体态动人心魄，赤luo着的玉足雪白无暇，气质典雅雍容，魅力比当年更加让人怦然心动。\n他视线直直落向夏心妍，如同初见美女不知所措的初哥，眼神炙热，还毫不掩饰。\n贝蒂娜、扎锋、芙薇都没有留意夏心妍的异样，都将注意力放在他身上，见他一副神hun颠倒的模样，贝蒂娜、扎释暗自鄙夷，又低看了他几分。\n芙薇也暗自生气，咬着嘴chun，不由地白了他一眼。\n见着美女便头晕眼花的，连基本礼仪都不记得，这让芙薇生了闷气，以为他和众多男人一样，被夏心妍的美貌给震慑住了，以至于才会显得如此不堪。\n“咳咳！”突地，夏心妍猛然咳嗽起来，jiāo媚的脸sè渐渐恢复正常，嫣然一笑道：“芙薇姐姐，不帮我介绍一下这个青年才俊么？这家伙眼睛要吃人似的，他就是和你关系不情不愿的家伙么？”\n芙薇尴尬无比，苦笑的瞥了一眼石岩，硬着头皮解释！．1没有，我和他只是普通朋友罢了，你们别胡乱猜测了。”\n“普通朋友么？”夏心妍似笑非笑，美眸滴溜溜的转着，一瞬不移的看向石岩，“长的还算是能看，但玛琊星域相貌俊美的男人比比皆是，他也只能算一般，气质么……也就那样，还傻头傻脑的，想来芙薇姐姐也是看不上的吧？”\n她嘴里和芙薇讲话，可视线从未离开过石岩，语气谈不上友善，甚至有着调笑，然而没有人知道，她酮体依然轻颤不过……\n石岩从恍惚中渐渐平静下来，暗暗瞪了夏心妍一眼，轻咳一声，忽然恢复了从容不迫，淡然一笑说道：“嗯，我是傻头傻脑的，但不像某人故意装傻。”\n顿了一下，他眼神骤然放肆起来，火辣辣的在夏心妍曼妙xing感的身姿上流连忘返，lu出一副猪哥模样，tiǎn着脸道：“敢问小姐芳名，可曾婚嫁？你看我如何？不知道怎的，一见小姐我便觉得你像是我失散多年的女人，不知道小姐可有这种感觉？”",
            "summary": "一位美丽女子夏心妍出现在众人面前，她的美貌更加动人。石岩，一个见到美女就不知所措的青年，被她的美貌所吸引。贝蒂娜、扎锋、芙薇等人都将注意力放在石岩身上，认为他被夏心妍的美貌所震撼。夏心妍突然咳嗽，脸色恢复正常，调侃石岩。石岩逐渐平静，回击夏心妍，眼神放肆地在她的身体上游走。夏心妍质问石岩姓名和婚姻状况，石岩反问她的感受。",
            "characters_in_summary": [
                "夏心妍",
                "石岩",
                "贝蒂娜",
                "扎锋",
                "芙薇"
            ],
            "entity_info": "夏心妍 | 战盟盟主，净土的守护者，与贝蒂娜曾有交集；与芙薇、扎铎有交集，可能与芙薇、扎铎有共同对抗药器阁的目标\n石岩 | 可能与芙薇有交易关系，可能帮助芙薇对抗药器阁的敌人；与夏心妍、贝蒂娜、扎铎有交集，可能与芙薇、扎铎有共同对抗药器阁的目标\n贝蒂娜 | 药器阁元老级人物，与夏心妍曾有交集；与芙薇、扎铎有交集，可能与芙薇、扎铎有共同对抗药器阁的目标\n扎锋 | 药器阁炼器师，虚神三重天，修炼罕见空间奥义，释伯，石楼的主人，寻找圣典失败，与芙薇有师徒关系；与夏心妍有交集，可能与夏心妍有共同对抗药器阁的目标\n芙薇 | 药器阁成员，与石岩有交易关系，可能在石岩的帮助下对抗药器阁的敌人，与扎铎有交易关系，可能是扎铎的下属或盟友；与夏心妍有交集，可能与夏心妍有共同对抗药器阁的目标\n众人 | 石岩的竞争对手，对他的行为感到惊讶和不满（新）"
        },
        {
            "id": 3,
            "content": "此言一出，贝蒂娜、扎释、芙茬霍然大惊失sè，如看怪物般看向石岩。\n这家伙……莫不成疯了？\n夏心妍什么身份什么人物？战盟疾风战部之主！乃战盟强权人物，在暗影鬼狱声名赫赫，运筹帷幄从未遗漏，数次痛击幽影族，手段极为狠辣可怕，百年来在暗影鬼狱久负威名，当真是一等一的人物！\n连扎锋、芙薇知道她要来，都要亲自相迎，这类人物岂是能够以言语调戏的？\n芙薇更是惊骇yu绝，脸sè都白了，急忙起身尴尬的冲夏心妍解释：“我这朋友可能喝多了，言语太出格了，我代他向你道歉，请务必不要追究。”\n她旋即转身，压低声音嗔怪道：“石岩，你这是怎么了？！你可知道她是谁？她是战盟疾风战部的主人！是战盟盟主最信任的！她可以代表战盟的！我求你了，千万别放肆啊！”\n贝蒂娜、扎释脸sè铁青，冷冷看着他，神态皆是不善。",
            "summary": "石岩对夏心妍出言不逊，让贝蒂娜、扎释和芙薇感到震惊和担忧。夏心妍是战盟疾风战部之主，地位显赫，手段狠辣。芙薇为石岩的行为道歉，并提醒他要尊重夏心妍的身份。贝蒂娜和扎释则脸色铁青，对石岩的态度不善。",
            "characters_in_summary": [
                "石岩",
                "夏心妍",
                "贝蒂娜",
                "扎释",
                "芙薇",
                "战盟疾风战部"
            ],
            "entity_info": "石岩 | 可能与芙薇有交易关系，可能帮助芙薇对抗药器阁的敌人；与夏心妍、贝蒂娜、扎铎有交集，可能与芙薇、扎铎有共同对抗药器阁的目标\n夏心妍 | 战盟盟主，净土的守护者，与贝蒂娜曾有交集；与芙薇、扎铎有交集，可能与芙薇、扎铎有共同对抗药器阁的目标\n贝蒂娜 | 药器阁元老级人物，与夏心妍曾有交集；与芙薇、扎铎有交集，可能与芙薇、扎铎有共同对抗药器阁的目标\n芙薇 | 药器阁成员，与石岩有交易关系，可能在石岩的帮助下对抗药器阁的敌人，与扎铎有交易关系，可能是扎铎的下属或盟友；与夏心妍有交集，可能与夏心妍有共同对抗药器阁的目标\n扎铎 | 药器阁炼器师，虚神三重天，修炼罕见空间奥义，释伯，石楼的主人，寻找圣典失败，与芙薇有师徒关系；与夏心妍有交集，可能与夏心妍有共同对抗药器阁的目标"
        },
        {
            "id": 4,
            "content": "然而，出乎众人意杵之外，被调戏的夏心妍并未雷霆大怒，相反，她脸蛋还泛出一抹惊人红晕，白了一眼石岩，轻描淡写的说道：“怎么？想要追求我么？我自然没有婚嫁，但想要追求我可没有那么容易，我已经有心上人，那混蛋一个人在外快活，还给我到处沾花惹草，百年来都未主动寻我，你要想追求我，先帮我杀了那混蛋如何？”\n众人又是一呆，脸sè变得愈发怪异。\n……那小子已经是疯了，但难道疯看还能传染不成？\n连身份尊贵的她，也得了疯病不成？什么时候听过她对男人有过好脸sè了？\n尤其是，对方还明明出言调戏在先？以狠辣凶厉威名的疾风战部之主，什么时候变得脾气那么好了？竟然还与那人好好讲话，这他妈的什么世道？",
            "summary": "被石岩调戏的夏心妍并没有生气，反而脸泛红晕并表示已有心上人。这让众人大感惊讶，因为夏心妍平时以狠辣凶厉著称，很少对男人有好脸色。而这一次，她却与石岩好好说话，让众人感到不可思议。",
            "characters_in_summary": [
                "夏心妍",
                "石岩"
            ],
            "entity_info": "夏心妍 | 战盟盟主，净土的守护者，与贝蒂娜曾有交集；与芙薇、扎铎有交集，可能与芙薇、扎铎有共同对抗药器阁的目标\n石岩 | 可能与芙薇有交易关系，可能帮助芙薇对抗药器阁的敌人；与夏心妍、贝蒂娜、扎铎有交集，可能与芙薇、扎铎有共同对抗药器阁的目标\n贝蒂娜 | 药器阁元老级人物，与夏心妍曾有交集；与芙薇、扎铎有交集，可能与芙薇、扎铎有共同对抗药器阁的目标\n芙薇 | 药器阁成员，与石岩有交易关系，可能在石岩的帮助下对抗药器阁的敌人，与扎铎有交易关系，可能是扎铎的下属或盟友；与夏心妍有交集，可能与夏心妍有共同对抗药器阁的目标\n扎铎 | 药器阁炼器师，虚神三重天，修炼罕见空间奥义，释伯，石楼的主人，寻找圣典失败，与芙薇有师徒关系；与夏心妍有交集，可能与夏心妍有共同对抗药器阁的目标"
        },
        {
            "id": 5,
            "content": "贝蒂娜、扎锋、芙薇都觉得精神恍惚，看看夏心妍，又望望目光赤luoluo的石岩，忽然发现事态早已超出他们的想象极限。\n“好！那小子叫什么名字？你说出来，我这就杀了他！”石岩铸起袖子，一脸的杀气腾腾，大声喝道：“竟敢让如此美人等候百年，简直罪大恶极，我先干掉他，然后我们双宿双飞如何？”\n“噗哧！”\n夏心妍千jiāo百媚一笑，狠狠地白了他一眼，低声骂道：“不要脸的家伙！”\n石岩tiǎn着脸嘿嘿怪笑。\n贝蒂娜、扎锋、芙薇则是呆如木鸡，大眼瞪小眼，不知道该如何反应了。\n“小姐，我们si下聊几句如何？让在下表述一下对你的炙热爱慕，今日一见小姐，当真惊为天人，若是不能和小姐发生点什么，我这一辈子都会悔恨，请小姐成全！”石岩大蛇随棍上，咧着嘴目光灼灼道。\n贝蒂娜三人又是一呆，旋即暗骂石岩无耻之极，果然不要脸到了极点，也胆大包天到了极点。\n“好呀。”更出乎他们意料之外的是，夏心妍竟然爽快的一口答应了下来，笑颜如花的冲贝蒂娜道：“能安排一间密室么？”\n贝蒂娜精神恍惚的点头，只觉疲惫至极，脸sè要多别扭有多别扭，声音无力的喊道：“来人，请他们进三号密室。”\n在扎释、芙薇如同吃人的眼神中，夏心妍翩然而起，竟比石岩还要迫不及待，匆匆忙忙往密室而去，扎锋、芙薇看的清楚，她那后颈已一片潮红，竟像是……动情的迹象。\n这时候石岩才哈哈大笑着，在三人的六束锋利目光中，昂首阔步尾随而去。",
            "summary": "贝蒂娜、扎锋、芙薇和夏心妍都感到精神恍惚。石岩突然出现，声称要为他们解决一个让夏心妍等候百年的家伙。夏心妍虽然嘲笑石岩的无耻，但出乎意料地同意与他进入密室私谈。贝蒂娜等人惊讶不已，随后安排他们进入三号密室。在石岩大笑离去后，夏心妍却显得迫不及待，让贝蒂娜等人更加困惑。",
            "characters_in_summary": [
                "贝蒂娜",
                "扎锋",
                "芙薇",
                "夏心妍",
                "石岩",
                "三号密室"
            ],
            "entity_info": "贝蒂娜 | 药器阁元老级人物，与夏心妍曾有交集；与芙薇、扎铎有交集，可能与芙薇、扎铎有共同对抗药器阁的目标\n扎锋 | 药器阁炼器师，虚神三重天，修炼罕见空间奥义，释伯，石楼的主人，寻找圣典失败，与芙薇有师徒关系；与夏心妍有交集，可能与夏心妍有共同对抗药器阁的目标\n芙薇 | 药器阁成员，与石岩有交易关系，可能在石岩的帮助下对抗药器阁的敌人，与扎铎有交易关系，可能是扎铎的下属或盟友；与夏心妍有交集，可能与夏心妍有共同对抗药器阁的目标\n夏心妍 | 战盟盟主，净土的守护者，与贝蒂娜曾有交集；与芙薇、扎铎有交集，可能与芙薇、扎铎有共同对抗药器阁的目标\n石岩 | 可能与芙薇有交易关系，可能帮助芙薇对抗药器阁的敌人；与夏心妍、贝蒂娜、扎铎有交集，可能与芙薇、扎铎有共同对抗药器阁的目标\n扎铎 | 药器阁炼器师，虚神三重天，修炼罕见空间奥义，释伯，石楼的主人，寻找圣典失败，与芙薇有师徒关系；与夏心妍有交集，可能与夏心妍有共同对抗药器阁的目标"
        }
    ]
}