{
    "chapter_title": "第一千五百零章  疯狂！",
    "chapter_summary": "石岩在默默修炼时察觉到附近的空间节点受到破坏，意识到有一股可怕的力量针对扎释的药器阁。为了拯救阁中的朋友，他决定帮助费兰等人寻找空间节点逃离危险。然而，石岩无法离开，因为他心有无法舍弃的人，即夏心妍。在其他人坚持要一起返回的情况下，石岩以嗜血之主传承者的身份命令他们离开，因为他知道每浪费时间一分，他的生存希望就会减少一分。在严峻的形势下，石岩与费兰、莉安娜、卡托一起冲向空间通道，进入底下药器阁的第九生命之星。在传送过程中，他向血魔传递了紧急信息，并继续攻击下面的生命之星的防御幕帐。他成功冲破药器阁的防御，进入湖泊中央，引发了一场巨大的动荡。",
    "characters_in_summary": [
        "石岩",
        "费兰",
        "莉安娜",
        "卡托",
        "夏心妍",
        "嗜血之主",
        "扎释",
        "药器阁"
    ],
    "pre_entity_info": "石岩 | 可能与芙薇有交易关系，可能帮助芙薇对抗药器阁的敌人；与夏心妍、贝蒂娜、扎铎有交集，可能与芙薇、扎铎有共同对抗药器阁的目标；在密室中被夏心妍用手解决生理需求\n费兰 | 可能有一定地位的人，能制止卡托的行为，对本尼和卡托都有影响力。\n莉安娜 | 石岩的其他同伴，可能与石岩一起进行冒险活动。\n卡托 | 新出现的人物，石岩的师兄弟，可能对药器阁的情况有所了解\n夏心妍 | 战盟盟主，净土的守护者，与贝蒂娜曾有交集；与芙薇、扎铎有交集，可能与芙薇、扎铎有共同对抗药器阁的目标；在密室中与石岩发生关系\n药器阁 | 玛琊星域的超然地位，几乎能暗中主宰整个星域的占据\n贝蒂娜 | 药器阁元老级人物，与夏心妍曾有交集；与芙薇、扎铎有交集，可能与芙薇、扎铎有共同对抗药器阁的目标\n扎锋 | 药器阁炼器师，虚神三重天，修炼罕见空间奥义，释伯，石楼的主人，寻找圣典失败，与芙薇有师徒关系；与夏心妍有交集，可能与夏心妍有共同对抗药器阁的目标",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "他之前一直在默默修炼，洞悉空间节点奥妙，一缕缕神识勾连附近十六个空间节点，可刚刚，他敏锐的觉察到一个空间节点倏然紊『乱』，如同被强烈的力量破坏。\n他的异常反应，让费兰一众人也都醒转过来，皆是惊诧不明的看向他。\n没有解释什么，石岩又快速闭上眼，神识继续游『荡』着，来感知『药』器阁第九生命之星的空间节点。\n半刻钟时间，有五个空间节点接连被强大力量扭曲紊『乱』，根本不能进行空间挪移。\n他脸『色』变得铁青，脑海中电光闪烁，飞快的思量着什么。\n灵光骤然一闪，他霍然惊骇的站了起来，1惶恐不安的说道：“附近有十六个空间节点，——被破坏，破坏还在继续！有一股极为可怕的力量，明显要对下面的生命之星动手！对方能破坏空间节点，力量极为恐怖，这是知道扎释在，是专门针对扎释的行动！”\n卡托愣了一下，旋即幸灾乐祸起来，“活该『药』器阁倒霉！”\n费兰等人也一脸无动于衷，对他们来说『药』器阁死活根本不放在心上，尤其是『药』器阁扎释出言不逊，这让又不相信石岩，让他们对『药』器阁当真没有一点好感，巴不得他们吃个大亏。\n“不管我们的事情的话，我们是不是早点离开，别搀和这是非中？”卡托满不在意的说道。\n石岩神态出奇的凝重，眉头深锁，快速想了想，突然道：“我先送你们去还能使用的空间节点！”\n话音一落，他旋即凝炼力量，一丝丝精妙的空间缝隙如电光游走，围着他穿梭不定，渐渐地，那些空间电光『揉』捻起来，变成一条玄妙神秘的通道，就悬浮在众人头顶。\n“都钻进去！”石岩低喝。\n费兰等人不解的看向他，不知道他为何由此反映，眼神讶然。",
            "summary": "石岩在默默修炼时，突然察觉到附近多个空间节点受到破坏。他意识到有一股可怕的力量针对扎释的『药』器阁，于是决定帮助费兰等人前往还能使用的空间节点以逃离危险。",
            "characters_in_summary": [
                "石岩",
                "费兰"
            ],
            "entity_info": "石岩 | 可能与芙薇有交易关系，可能帮助芙薇对抗药器阁的敌人；与夏心妍、贝蒂娜、扎铎有交集，可能与芙薇、扎铎有共同对抗药器阁的目标；在密室中被夏心妍用手解决生理需求\n费兰 | 可能有一定地位的人，能制止卡托的行为，对本尼和卡托都有影响力。\n药器阁 | 玛琊星域的超然地位，几乎能暗中主宰整个星域的占据\n贝蒂娜 | 药器阁元老级人物，与夏心妍曾有交集；与芙薇、扎铎有交集，可能与芙薇、扎铎有共同对抗药器阁的目标\n扎锋 | 药器阁炼器师，虚神三重天，修炼罕见空间奥义，释伯，石楼的主人，寻找圣典失败，与芙薇有师徒关系；与夏心妍有交集，可能与夏心妍有共同对抗药器阁的目标\n夏心妍 | 战盟盟主，净土的守护者，与贝蒂娜曾有交集；与芙薇、扎铎有交集，可能与芙薇、扎铎有共同对抗药器阁的目标；在密室中与石岩发生关系"
        },
        {
            "id": 1,
            "content": "“你们出去以后，立即寻个方向远离，速度越快越好，不要停息！”石岩脸『色』凝重到了极点，眼神肃穆，“尽快远离附近区域，找寻离这边较远的生命之星或矿星落足，万万不要回头！”\n能够破坏空间节点，敢对『药』器阁第九生命之星下杀手者，实力定然雄厚之极。\n他心中有数，这趟『药』器阁怕是会陷入前所未有的恐怖危机中，一个不慎，『药』器阁的格局便会天翻地覆，就连他，也不敢保证能够活着从这次战『乱』中出来。\n可他必须返回，不是因为『药』器阁，是因为夏心妍还在当中！\n“外兄，要走一起走！”丰托吼道。\n“我不能走，里面有我无法舍弃之人，我必须回去！”石岩怒道。\n“那就一起返回！”费兰低喝，一副不容拒绝的神态。\n“你们过去于事无补，只是白白送死对方这趟力量之强悍，远超你们想象，他们敢图谋『药』器阁三名长垩老，必然有着完全准备，我们的力量根本阻止不了！”石岩深吸一口气，道：“你们别太担心，我这一生都在最为凶险中挣扎，我孤身一人的话，有七成希望逃生。你们跟着，反而会『乱』了我的心，会给我增加负担。”\n“要么一起走，要么一起留！”莉安娜表态。\n石岩心中温暖，脸『色』却极为难看，禁不住暴喝一声，一点眉心道：“我以嗜血之主传承者第一次命令你们，给我立即离开，我时间不多，你们多浪费一分，我存活希望就少一分！”\n空间节点还在逐渐消失，待到所有空间节点被破坏，这片区域会被彻底封锁，到时候就算是『药』器阁也很难沟通外界。\n许多奇异的音石和联系的秘宝，和外界交流都需要利用空间节点，一旦一个区域空间节点全部破坏掉，意味着一个区域被彻底封锁，到时候什么消息都传不出去，如同被禁锢起来。",
            "summary": "石岩在发现附近的空间节点被破坏后，立刻让其他人迅速离开，寻找远离的危险区域。他认为这次『药器阁』将面临前所未有的恐怖危机，甚至可能危及到整个阁的格局。然而，石岩不能离开，因为他心中有无法舍弃的人，即夏心妍。他决定独自返回，但其他人不愿放弃，决定一起返回。石岩告诉他们这样只会给他增加负担，但他们坚持要一起行动。石岩以嗜血之主传承者的身份命令他们离开，因为他知道每浪费时间一分，他的生存希望就会减少一分。",
            "characters_in_summary": [
                "石岩",
                "其他人",
                "夏心妍",
                "空间节点",
                "药器阁"
            ],
            "entity_info": "石岩 | 可能与芙薇有交易关系，可能帮助芙薇对抗药器阁的敌人；与夏心妍、贝蒂娜、扎铎有交集，可能与芙薇、扎铎有共同对抗药器阁的目标；在密室中被夏心妍用手解决生理需求\n夏心妍 | 战盟盟主，净土的守护者，与贝蒂娜曾有交集；与芙薇、扎铎有交集，可能与芙薇、扎铎有共同对抗药器阁的目标；在密室中与石岩发生关系\n药器阁 | 玛琊星域的超然地位，几乎能暗中主宰整个星域的占据\n费兰 | 可能有一定地位的人，能制止卡托的行为，对本尼和卡托都有影响力。\n贝蒂娜 | 药器阁元老级人物，与夏心妍曾有交集；与芙薇、扎铎有交集，可能与芙薇、扎铎有共同对抗药器阁的目标\n扎锋 | 药器阁炼器师，虚神三重天，修炼罕见空间奥义，释伯，石楼的主人，寻找圣典失败，与芙薇有师徒关系；与夏心妍有交集，可能与夏心妍有共同对抗药器阁的目标"
        },
        {
            "id": 2,
            "content": "他知道那意味着什么。\n和费兰、莉安娜、卡托表明什么多年，他一直没有动用嗜血传人身份发号命令，这趟若非迫不得己，他不会这么做。\n可一旦做了，那一定意味着形势到了最为严峻的时刻。\n“主人吩咐不敢不从！”最先表态的乃是本尼，这名冥族少年一脸肃穆，以奇异的手势行礼，旋即第一个冲向空间通道。\n费兰、卡托、莉安娜脸『色』涨的通红，痛苦的挣扎了一下，也纷纷点头，留下一句“保重，”硬生生拖着玄冥、左诗离开，一头钻入通道内，眨眼没了动向。\n待到他们身影尽数消失，石岩力量奥义一变，那费劲力量凝炼的空间通道渐渐化为点点碎光消散，再没有一丝痕迹。\n没有急着立即冲入底下『药』器阁第九生命之星，他深吸一口，指尖破裂，三滴殷红如钻的鲜血飞逸出来，一缕意识汇入其中，三滴鲜血成一条血线，投入向浩淼无尽星海，从一个离魔血星较沂的空间节点遁离，瞬息亿万里。i\n在最为凶险时刻，他忽然觉得浑身乏力，除了血魔之外，他不知道还能依仗什么人。\n之前他说过，很难联系血魔，‘那是不在动用不死魔血的情况下。一旦他耗费心血由魔血勾连，他还是能够将自己一缕意念讯息放飞出去，至于血魔能多久感应到，因为第一次尝试，他也没有十足把握。\n在类似血祭的传讯中，他传递的讯息银有限，只是言明玛琊星域将会发生巨变，源头就在暗影鬼狱，他自身位置表明，也说明自己会有『性』命之忧。\n血魔会不会相信，愿意不愿意为了他大动干戈，他没有把握，可他必须将消息传递出去，因为他知道如果不能趁着空间节点没尽毁之前传讯，等所有周边空间节点被玻坏，他将再也没有机会。\n一缕依附他意识念头的血引，透过空间节点飘忽远去，转瞬亿万里。\n深吸一口气，没有继续浪费时间，他以最快力量冲向下面的生命之星，一团数万星光汇集的能量，狠狠地轰击在下面乌云般的防御幕帐上。",
            "summary": "主人公（未知姓名）在面临严峻形势时，不得不动用嗜血传人的身份来应对危机。他与费兰、莉安娜、卡托一起冲向空间通道，进入底下「药」器阁第九生命之星。在传送过程中，他释放出一滴血液，向血魔传递紧急信息。随后，他继续攻击下面的生命之星的防御幕帐。",
            "characters_in_summary": [
                "未知姓名",
                "费兰",
                "莉安娜",
                "卡托",
                "血魔"
            ],
            "entity_info": "费兰 | 可能有一定地位的人，能制止卡托的行为，对本尼和卡托都有影响力。\n莉安娜 | 石岩的其他同伴，可能与石岩一起进行冒险活动。\n卡托 | 新出现的人物，石岩的师兄弟，可能对药器阁的情况有所了解\n血魔 | 魔族霸主，关注石岩，展示生命奥义催动不死魔血的能力\n石岩 | 可能与芙薇有交易关系，可能帮助芙薇对抗药器阁的敌人；与夏心妍、贝蒂娜、扎铎有交集，可能与芙薇、扎铎有共同对抗药器阁的目标；在密室中被夏心妍用手解决生理需求\n夏心妍 | 战盟盟主，净土的守护者，与贝蒂娜曾有交集；与芙薇、扎铎有交集，可能与芙薇、扎铎有共同对抗药器阁的目标；在密室中与石岩发生关系\n药器阁 | 玛琊星域的超然地位，几乎能暗中主宰整个星域的占据\n贝蒂娜 | 药器阁元老级人物，与夏心妍曾有交集；与芙薇、扎铎有交集，可能与芙薇、扎铎有共同对抗药器阁的目标"
        },
        {
            "id": 3,
            "content": "不多时，送他们进出的那名『药』器阁的侍卫，又冒头出来，脸『色』很难看，禁不住所道：“你怎么还在？”\n石岩知道和他解释没有益处，他不会明白，也不会相信，只要勉强的笑笑，“我有东西遗忘在下面，过去拿了就走，绝不耽误，请放我进入一下。”\n这人很不耐烦，对石岩的好感因为他连续的『乱』来渐渐淡薄，皱了皱眉头，“你要多久？”\n“很快，一刻钟就好。”石岩连忙表示。\n他需要尽快进入这生命之星，他不能浪费一点时间，以为外部的空间节点还在逐渐被破坏，他时间不多。\n扎释也是空间奥义者，但除非扎锋与他一样，此时正在小心查探周边空间节点的变化，否则他根本不能获知情况，这时候的扎锋应该还在与夏心妍商榷合作细节，不会有闲暇窥探周边状况。\n他若是知道外面的变化，应该早已意识到发生了什么，也会早做防范，但如今生命之星依然没有变化，从这一点他就肯定扎释未曾察觉。\n“只给你一刻钟！”那侍卫满脸不耐，终于还算是给了点面子，敞开防御的云团壁障，放任他进入了。",
            "summary": "一名药器阁侍卫在石岩试图再次进入生命之星时出现，显得不耐烦并限制了他的时间。石岩为了取回遗忘的物品，只能答应给一刻钟的时间。他在生命之星内寻找机会，因为外部空间节点仍在被破坏，他时间不多了。虽然他是空间奥义者，但由于扎锋尚未察觉周边空间节点的变化，石岩无法得知具体情况。在有限的时间内，他成功进入生命之星并开始行动。",
            "characters_in_summary": [
                "药器阁侍卫",
                "石岩",
                "生命之星"
            ],
            "entity_info": "药器阁侍卫 | 药器阁的侍卫，可能与其他人物有合作关系或交易往来\n石岩 | 可能与芙薇有交易关系，可能帮助芙薇对抗药器阁的敌人；与夏心妍、贝蒂娜、扎铎有交集，可能与芙薇、扎铎有共同对抗药器阁的目标；在密室中被夏心妍用手解决生理需求\n生命之星 | 药器阁的一部分，具有防御功能\n费兰 | 可能有一定地位的人，能制止卡托的行为，对本尼和卡托都有影响力。\n莉安娜 | 石岩的其他同伴，可能与石岩一起进行冒险活动。\n卡托 | 新出现的人物，石岩的师兄弟，可能对药器阁的情况有所了解\n血魔 | 魔族霸主，关注石岩，展示生命奥义催动不死魔血的能力"
        },
        {
            "id": 4,
            "content": "然而，一冲入第九生命之星的大气层，他骤然如疯了一般狂速前行，星辰之力、神力、负面力量肉身的爆炸力第一次毫无保留的狂暴涌动，比最快雷霆闪电还快，只是一霎那，他便落向第九生命之星中垩央的湖泊处，放声大喝：“我要见你们的长垩老！”\n大喝声中，他一头朝着湖泊中垩央闯入，浑身气势汹涌澎湃之极，竟丝毫不逊『色』虚神境强者力量的爆发。\n湖泊周边防御的『药』器阁侍卫，只见一束电光袭来，不要命的要硬闯湖泊禁地，都骤然暴怒，大骂着出来拦阻，这些人源神境居多，身上秘宝都极为珍贵神奇，一时间漫天电光交汇，如闪电光幕编织成蛛网，将湖泊上方都给锁定。\n“敞开禁地结界，放我进去！”力岩怒吼。\n“小子放肆！”\n“大胆！”\n“不知死活！”\n『药』器阁侍卫叫骂着，连通传都省下了，一个个飞身上天，出手阻拦。\n石岩这时候心急如火，也没有心思和『药』器阁纠缠，眼瞳骤然猩红如血，一道血光闪过，巨剑在他掌心浮现，数千米血光汇集如猩红血红，一剑劈砍下来，狂暴的邪恶之能凌厉之极，势若开天辟地。\n哧啦！\n由数十名源神境的『药』器阁侍卫力量交织的光幕，被他一剑撕裂，众多『药』器阁侍卫口吐鲜血，狂冲过来的身子以更快速度打着旋倒飞走。\n外围更多的『药』器阁侍卫，一脸骇然，神态惊慌的看向他，纷纷惊叫起来：“此人疯了！他要对长垩老们不利，拦阻他！全力拦阻他！”\n在他们眼中，双眸腥红如血的石岩，伊然疯癫了，根本不顾石岩说什么，只想尽快稳住局面。\n一腔怒火煞气冲天，石岩负面波动如山洪爆发，巨剑上一只只猩红眼睛睁开，一股邪恶死亡气息弥漫了整个第九生命之星，因形势急迫第一次毫不保留展现力量的他，宛如冥域杀神，又是一剑斜斜劈来，千米血『色』长虹如流星坠入湖泊。\n轰！\n『药』器阁湖泊中垩央掀起惊涛骇浪，数十道巨柱般的水流冲上云霄，一个恐怖的能量巨洞，在湖泊内猛地显现出来，内部亿万光点飞溅出来。",
            "summary": "主人公疯狂冲向第九生命之星的中心湖泊，要求见长老。他身具星辰之力、神力和负面力量，速度远超雷霆闪电。在湖边的药器阁侍卫试图阻止他，但被他用邪恶之能一剑撕裂光幕。主人公愤怒无比，负面波动如同山洪爆发，使得他的力量得到了前所未有的提升。他成功冲破药器阁的防御，进入湖泊中央，引发了一场巨大的动荡。",
            "characters_in_summary": [
                "主人公",
                "长老",
                "药器阁侍卫"
            ],
            "entity_info": "药器阁侍卫 | 药器阁的侍卫，可能与其他人物有合作关系或交易往来\n石岩 | 可能与芙薇有交易关系，可能帮助芙薇对抗药器阁的敌人；与夏心妍、贝蒂娜、扎铎有交集，可能与芙薇、扎铎有共同对抗药器阁的目标；在密室中被夏心妍用手解决生理需求\n生命之星 | 药器阁的一部分，具有防御功能\n费兰 | 可能有一定地位的人，能制止卡托的行为，对本尼和卡托都有影响力。\n莉安娜 | 石岩的其他同伴，可能与石岩一起进行冒险活动。"
        }
    ]
}