{
    "chapter_title": "第一千五百三十九章 神光",
    "chapter_summary": "在幽影族被驱逐后，费兰等人开始专注于提升境界，石岩决定带他们去魔血星苦修。在此期间，石岩与夏心妍在疾风战部的战舰上共度时光，讨论了过去的事情以及乾坤归元鼎的使用。夏心妍恢复了几世前的记忆，与石岩共同决定保留乾坤归元鼎作为纪念。然而，夏心妍因与战盟盟主锋寒的约定，必须先处理战盟事务。为了阻止石岩在暗影鬼狱找到足够的刺激战斗，她计划制造混乱，夺取原本属于幽影族的矿星等地。然而，在矿星出现了一股名为“神光”的势力，声称矿星已归他们所有。夏心妍和石岩对此感到惊讶，不知道神光的来历。",
    "characters_in_summary": [
        "费兰",
        "石岩",
        "夏心妍",
        "锋寒",
        "幽影族",
        "魔血星",
        "疾风战部",
        "乾坤归元鼎",
        "暗影鬼狱",
        "矿星"
    ],
    "pre_entity_info": "费兰 | 石岩的同伴，在剧情中与石岩一起行动，共同面对挑战\n石岩 | 可能与巴斯有关系，被贝洛等人认为是解决问题的关键，面临可达和幽影族族长的挑战，帮助玛琊星域抵抗了幽影族的入侵\n夏心妍 | 与风言有合作关系，指挥战盟疾风战部与药器阁的武者战斗。她在战斗中展现出强大的实力，成功地帮助战盟抵抗了药器阁的入侵\n幽影族 | 与阿斯科特家族合作，企图通过虚空通道进入玛琊星域，与莉安娜领导的血腥军团有敌对关系\n魔血星 | 芙薇与她在魔血星认识的那个小子相遇的地方\n疾风战部 | 战盟六大战部之一，力量雄厚，由六名强者把井；在当前剧情中与药器阁的武者战斗，稳占上风\n乾坤归元鼎 | 林萌用来帮助师尊的工具，具有强大的力量。在剧情中被石岩击败，无法再为林萌提供帮助。\n暗影鬼狱 | 魔族、妖族、战盟的战斗场所，环境昏暗，位于星海中央\n矿星 | 一个被开采过的星球，表面遍布深不见底的坑洞。石岩和他的同伴们追踪幽影族的族人来到了这个星球，发现了这些战车。在这个星球的地心内部，他们发现了晶莹的冰川和蝶形战车。\n贝洛 | 幽影族族长，与可达对立，合作对抗可达和幽影族族长，斯隆的兄弟\n斯隆 | 阿斯科特家族成员，斯隆·阿斯科特，始神二重天境界修为，修炼极寒之力，与贝洛以兄弟相称，斯波特之父，怀疑郁珊杀死其子斯波特\n斯波特 | 阿斯科特家族成员，斯隆的儿子，可能被郁珊杀死\n玛琊星域 | 一个星域，石岩所在的地区，遭受幽影族的入侵，石岩帮助抵抗入侵\n妖族 | 妖族和魔族进行战斗的场所，幽影族在此地遭受重创。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "幽影族被驱除，暗影鬼狱短时间不会出现暴乱局面，强行绑着费兰等人，显然没必要，此时费兰众人缺少的不是力量，而是境界体悟。\n令他们前往魔血星苦修，洞察境界的奥妙，在石岩来看最为迫切。\n他孤身一人留在疾风战部的战舰上。\n悠长灵巧的飞鸟战舰，翩然游动着，渐渐和妖族、魔族战舰分离，往暗影鬼狱中央区域化形着，灵动飘忽，速度极其快捷。\n战舰一角，夏心妍青裙裹身，艳如桃花，**着脚踝上，粉水晶链条传来悦如山泉的“叮咚”脆响，她美眸泛出醉人泽光，巧笑盈盈道：“那个姐姐的战阵智慧如此超绝，怎会听命于你？”\n她慵懒趴在战舰边沿，纤细腰肢如水蛇曼妙，丰臀微翘，仪态万千，惹人遐思。\n那些疾风战部的战士，早已被她遣散支开，极远处才有一两人背对着她，也不敢回头偷窥。\n石岩淡然一笑，转身望了一眼身后，眼见无人注视，大手放肆在她丰臀拍了一记，顿觉美妙绝伦，眼睛倏地炙热起来，“她和我渊源极深，之所以听命我，是因为我可以给她旁人无法给予的好处。”\n夏心妍娇嗔瞪了他一眼，悄悄挪动了一下身子，避开他作怪的恶手，轻声道：“好好陪我几日？”\n“嗯。”石岩轻轻点头，眺望着前方幽暗，“一晃百年，我们在一起的时间，加起来也不足一年。哎，世事无常，真没料到我们会在域外陌生星域相遇，当年我离开幽云之地时，怕是做梦都没想过未来会是如此。”\n“当年？”夏心妍嫣然一笑，抿嘴道：“当年，我可没有将你这小贼放在眼里。那时候的你，才不过百劫境界而已，我和你去无尽海，纯粹是看在杨家的面子上。”\n“可惜萧叔去的太早……”石岩黯然一叹，眼中显出一抹通红。圣堂最新章节\n夏心妍娇躯微颤，也是幽幽叹息，“没有萧寒衣，我俩难以活着返回无尽海，他当年对你当真没话说，可惜了这么一个豪杰。”\n萧寒衣当年被魔帝波旬一具白骨法身攫走，灵魂陨灭，肉身还被魔帝依附，却给他俩挣脱逃生机会。\n对萧寒衣，两人都极为敬重感激，如今想来都感慨不已。\n“哦，对了。”忽然想起什么，石岩念头变幻了一霎，手上戒指微微一亮，一个鼎悄然浮现出来，飘移向夏心妍，“这是净土的乾坤归元鼎，你当年可谓净土重点栽培对象，你可要看看？”\n乾坤归元鼎一直在他手上，当年在八极炼狱城与净土之主交锋时夺取，这鼎仿佛有些奇妙，他之所以一直留着，便是想有朝一日交还给夏心妍。\n当年，夏心妍被净土禁锢，并不知道净土联手几股势力对他们的迫害，夏家也因此被杀了许多人。",
            "summary": "在幽影族被驱除后，费兰等人需要提升境界体悟而非力量。石岩决定带领他们前往魔血星苦修，以洞察境界的奥妙。他在疾风战部的战舰上独自留下，而夏心妍则在他的战舰一角，两人计划一起度过一段时间。石岩提到他和他所尊敬的人之间的过去，并拿出了一个乾坤归元鼎，希望夏心妍能看看这个对她有特殊意义的鼎。",
            "characters_in_summary": [
                "费兰",
                "石岩",
                "夏心妍",
                "疾风战部"
            ],
            "entity_info": "费兰 | 石岩的同伴，在剧情中与石岩一起行动，共同面对挑战\n石岩 | 可能与巴斯有关系，被贝洛等人认为是解决问题的关键，面临可达和幽影族族长的挑战，帮助玛琊星域抵抗了幽影族的入侵\n夏心妍 | 与风言有合作关系，指挥战盟疾风战部与药器阁的武者战斗。她在战斗中展现出强大的实力，成功地帮助战盟抵抗了药器阁的入侵\n疾风战部 | 战盟六大战部之一，力量雄厚，由六名强者把井；在当前剧情中与药器阁的武者战斗，稳占上风\n贝洛 | 幽影族族长，与可达对立，合作对抗可达和幽影族族长，斯隆的兄弟\n斯隆 | 阿斯科特家族成员，斯隆·阿斯科特，始神二重天境界修为，修炼极寒之力，与贝洛以兄弟相称，斯波特之父，怀疑郁珊杀死其子斯波特\n斯波特 | 阿斯科特家族成员，斯隆的儿子，可能被郁珊杀死\n玛琊星域 | 一个星域，石岩所在的地区，遭受幽影族的入侵，石岩帮助抵抗入侵\n妖族 | 妖族和魔族进行战斗的场所，幽影族在此地遭受重创。"
        },
        {
            "id": 1,
            "content": "然而，这么多年过去了，在时间的消磨下，许多事情都被揭过去了。\n夏心妍几世记忆恢复，对亲人没有太多的归属感，当年之事也是夏家错在先，她早已不放在心上。\n看着乾坤归元鼎，她淡然一笑，回想起往事，她坦然自若，顺手接过那净土之宝，她眯着眼睛微微感应一霎，道：“没有了气息，估计都已经死了。”\n对那乾坤归元鼎，石岩始终没用心探测过，因为他早就准备将来交给夏心妍，自然不知其中奇妙，听夏心妍这么一说，他好奇的道：“这鼎……有何用途？”\n“联系当年从净土脱身的域外强者。”夏心妍对他没有隐瞒，“数千年来，净土也曾出现过达到神王境的数名强者，无一例外出了神恩大陆，不知道颠簸流转到了何处。这鼎，以秘法催动可以沟通那些强者，就是内嵌类似音石的一种秘宝，我刚刚感知了一下，没了一丝气息，估计都死了。”\n她捏着那乾坤归元鼎，淡淡说道：“很一般的秘宝，并不适合我，权当留个纪念了。(《沸腾文学网》网7*”\n她随手将其收入幻空戒。\n石岩恍然明悟过来。\n神恩大陆曾出现三个时代，太古时代、上古时代、远古时代，一度能量充盈的古大陆，历经三个时代的兴盛，孕育众多太古生灵和强悍种族，最终渐渐走向衰败没落，到净土崛起之时，大陆能量即将耗尽。\n净土虽昌盛一个时期，可那阶段最顶级的存在，依然只是神王。\n神王，在当时的神恩大陆或许谓之巅峰，然而，一旦走出来，进入浩淼无际的星海内，在高等级的星域中，神王算得了什么？\n没有底蕴根基的低等级星域武者，出现在高等级的星域内，注定以悲惨落幕。\n夏心妍感知不到当年离开者的气息，足以证明那些人相继惨死，以石岩今时今日目光来看，一切简直太正常不过了。\n他当年在烈焰星域挣扎之时，那种苦难历历在目，夏心妍进入暗影鬼狱的艰难，甚至还要超过他。\n境界低微者，在陌生的星域存活，有多么的艰辛，只有经历过的人方可体会。\n“暗影鬼狱大局已定，神族和幽影族暂时不会来犯，你还要继续留在战盟？”石岩忽然认真起来，“和我离开吧，我们去魔血星，你不是想要钻研战阵技艺么？我可以让莉安娜和你好好切磋，那里也远离战圈，就算神族、幽影族突然过来，我们也能有时间从容布置。”\n夏心妍忽然沉默了下来，黛眉紧锁，在思考着什么。\n石岩静静看着她，满脸期待，他不想再次错过机会，想将其留在身边。\n暗影鬼狱和魔血星相隔甚远，一来一回便是数年时间，他不想和夏心妍分隔两地，数年才见上一面。\n“我欠锋寒盟主的。”半响，夏心妍幽幽一叹，“他视我为亲妹妹，在我最艰难之时，排除异议推我上位，用一切手中资源栽培我，让我有今天的境界修为，有今天的身份地位。我现在如果离开，我会觉得亏欠他一辈子，哎……给我点时间吧。”\n战盟盟主锋寒，一直将她当成至亲，从来没有过怀疑，战盟的所有资源都被锋寒自私的用在她身上，这才让她百年时间突破到虚神二重天境界。\n夏心妍从不需要为境界停滞烦愁，她只需要源源不断力量的刺激补充，就能突破境界。\n锋寒为了她，不知道耗费多少神晶和材料，从药器阁、从各种势力手中筹集增强力量的丹药，生生造就了她这个奇迹。\n“那我们又要分开不成？”石岩苦笑。\n“你可以与我留在暗影鬼狱。”夏心妍轻声说，眼中满是期待。\n“我闲不住的。”石岩摇了摇头，“我不喜欢长时间呆在一个地方，我喜欢战乱的区域，而暗影鬼狱本来挺适合，但如今幽影族离开，神族短时间过不来，怕是不能给我带来足够的刺激。”\n“那我就让暗影鬼狱乱起来！”夏心妍沉吟了一下，突然厉声道。\n“什么？”\n“幽影族撤离，原被幽影族霸占的矿星等宝地，处于无主之物。我战盟自当义不容辞攫取，没了幽影族，那些暗影鬼狱的小势力如何抗衡我战盟？自然要被我们给横扫出局！”夏心妍野心勃勃道。\n石岩愕然。\n……",
            "summary": "夏心妍恢复了前几世的记忆，她对过去的恩怨已经释怀。她和石岩讨论了关于乾坤归元鼎的用途，这是一个可以联系当年从净土脱身的域外强者的秘宝。夏心妍决定将其作为纪念保留。石岩提议他们一起去魔血星，但夏心妍因为欠战盟盟主锋寒的情谊，决定先留在战盟处理事务。她计划让暗影鬼狱乱起来，以便夺取原本被幽影族霸占的矿星等地，这样石岩就无法在暗影鬼狱找到足够刺激的战斗。",
            "characters_in_summary": [
                "夏心妍",
                "石岩",
                "乾坤归元鼎",
                "净土",
                "域外强者",
                "魔血星",
                "战盟盟主锋寒",
                "暗影鬼狱",
                "幽影族"
            ],
            "entity_info": "夏心妍 | 与风言有合作关系，指挥战盟疾风战部与药器阁的武者战斗，战盟六大战部之一\n石岩 | 可能与巴斯有关系，共同面对挑战，帮助玛琊星域抵抗幽影族的入侵\n乾坤归元鼎 | 林萌用来帮助师尊的工具，具有强大的力量。在剧情中被石岩击败，无法再为林萌提供帮助。\n净土 | 战盟保护的地区\n魔血星 | 芙薇与她在魔血星认识的那个小子相遇的地方\n暗影鬼狱 | 魔族、妖族、战盟的战斗场所，环境昏暗，位于星海中央\n幽影族 | 幽影族被驱除，暗影鬼狱短时间不会出现暴乱局面\n费兰 | 石岩的同伴，共同面对挑战\n疾风战部 | 战盟六大战部之一，与药器阁的武者战斗，稳占上风\n贝洛 | 幽影族族长，与可达对立，合作对抗可达和幽影族族长，斯隆的兄弟"
        },
        {
            "id": 2,
            "content": "疾风战部一艘艘优美的飞鸟战舰，忽然在一个矿星虚空悬浮，旋即一艘艘战车呼啸出来，涌向那矿星内部。\n这矿星，盛产一种名为蓝星沙的奇材，处于星辰内部，本被幽影族把持。\n当然，幽影族的族人，绝不会将精力用在开采蓝星沙上，只是安排矿奴卖力。\n幽影族只会过一段时间，前来将开采出来的蓝星沙带走，如果周边有人胆敢垂涎蓝星沙，幽影族才会出动战舰围剿。\n如今幽影族全部撤离暗影鬼狱，这个矿星自然成为无主之物，夏心妍顺路过来，就是要向那些矿奴宣布此地的所属权，告诉他们从今以后矿星归于战盟所有。\n一艘艘战车呼啸着，顺着矿洞涌向星辰底部，石岩和她并肩站着战舰顶端，俯瞰着下面如千疮百孔的矿星，看着一个个深入内部的幽暗洞穴，突然说道：“武者攫取天地资源强大，秘宝、力量、丹药都要依赖星河材料，我们的存在，对天地也是一种沉重负担。”\n“呵，你什么时候变得如此多愁善感了？”夏心妍轻笑着，随意说道：“上天赐予的东西，本该属于所有生灵，我们采集那些材料，就如同凡人需要吃肉，要猎杀野兽一般，都是顺从天地规律的。”\n石岩皱了皱眉头，心中暗叹，没有说什么。\n他知道他也没有资格多说。\n因为他的奥义更加邪恶歹绝，如果说武者攫取天地资源修炼突破，那他，便是通过武者的死亡而强大起来，他能够在短时间达到今天这个境界，依赖的是什么？他比谁都一清二楚。\n刷！\n一艘猎鹰般的战车，突然从一处矿洞飞驰出来，其上一名疾风战部的武者，脸色铁青，突然叫喊道：“大人，有人霸占了矿星！”\n他看向夏心妍，一脸恼火，“对方宣布矿星属于他们，我们是否要下手格杀？”\n“在暗影鬼狱，没了幽影族这个敌手，还有敢和我们战盟对抗的势力？”夏心妍明显愣了一下，讶然失笑道：“对方是什么势力？”\n“好像叫什么‘神光’，应该不是我们暗影鬼狱的本土势力，属下不熟悉外界，不明这个势力来头。”那人说道。\n“神光？”夏心妍俏脸微微一变，眼中闪过一抹惊异。\n石岩也愣了起来，觉得好像在什么地方听过这个势力，皱着眉头苦思。",
            "summary": "疾风战部的飞鸟战舰出现在虚空中，随后战车呼啸而出，冲向矿星内部。矿星出产一种名为蓝星沙的珍贵材料，由幽影族控制并利用矿奴进行开采。现在幽影族已撤离，矿星成为无主之物。夏心妍和石岩来到此地，目的是宣布矿星归战盟所有。然而，突然出现的一股势力名为“神光”，声称矿星已归他们所有。夏心妍和石岩对此感到惊讶，不知神光的来历。",
            "characters_in_summary": [
                "夏心妍",
                "石岩",
                "幽影族",
                "神光",
                "疾风战部",
                "虚空",
                "矿星",
                "战盟"
            ],
            "entity_info": "夏心妍 | 与风言有合作关系，指挥战盟疾风战部与药器阁的武者战斗，战盟六大战部之一；与石岩有感情纠葛，考虑是否与他一起离开战盟去魔血星生活\n石岩 | 可能与巴斯有关系，共同面对挑战，帮助玛琊星域抵抗幽影族的入侵；与夏心妍有感情纠葛，希望与她一起生活\n幽影族 | 幽影族被驱除，暗影鬼狱短时间不会出现暴乱局面\n疾风战部 | 战盟六大战部之一，与药器阁的武者战斗，稳占上风\n虚空 | 石岩在虚界中进行探索和实验的地方，虚界是一个虚幻的世界，依附于石岩的意识、力量、灵魂、奥义，石岩在其中无所不能，但一旦石岩死亡，虚界将会不复存在\n矿星 | 一个被开采过的星球，表面遍布深不见底的坑洞。石岩和他的同伴们追踪幽影族的族人来到了这个星球，发现了这些战车。在这个星球的地心内部，他们发现了晶莹的冰川和蝶形战车。\n战盟 | 战盟是一个联盟组织，由夏心妍领导，旨在保护净土\n乾坤归元鼎 | 林萌用来帮助师尊的工具，具有强大的力量；已被石岩和夏心妍使用过，目前被夏心妍收藏\n净土 | 战盟保护的地区，曾经出现过神王境的强者\n魔血星 | 芙薇与她在魔血星认识的那个小子相遇的地方"
        }
    ]
}