{
    "chapter_title": "第一千五百五十二章 抗压",
    "chapter_summary": "在火雨星域的一股强大势力来到神光萨那后，当地武者感到震惊和恐惧。这股势力的首领莉安娜是一位强大的始神二重天武者，擅长雷电奥义。郁珊带领众人抵达神光，带来了大量珍贵的修炼材料。缪荣和跎跛看到这些材料后，深感震惊。郁珊提出与火雨星域合作，但石岩拒绝了这个请求。为了证明自己的立场，石岩提出了一个条件：如果火雨星域的人能在始神境以下击败他，他将同意让莉安娜与肖恩各自带队进行一战。这个提议让现场气氛变得紧张。",
    "characters_in_summary": [
        "莉安娜",
        "郁珊",
        "缪荣",
        "跎跛",
        "石岩",
        "肖恩"
    ],
    "pre_entity_info": "莉安娜 | 血腥军团的军团长，黑暗天幕家族的传人，曾与石岩一起进行冒险活动，与幽影族有敌对关系\n郁珊 | 战盟疾风战部武者，与石岩有冲突，全力炼化亡魂水母，可能与斯波特有关联\n缪荣 | 战盟水月战部成员，携带锋寒手书前往暗影鬼狱\n跎跛 | 神光强者，与紫耀和萨那一同前来暗影鬼狱\n石岩 | 战盟疾风战部武者，与夏心妍有感情纠葛，考虑是否与她一起离开战盟去魔血星生活，与郁珊有冲突，可能是斯波特被杀事件的嫌疑人\n夏心妍 | 战盟疾风战部成员，与石岩有感情纠葛\n斯波特 | 阿斯科特家族成员，斯隆的儿子，可能被郁珊杀死\n贝洛 | 幽影族族长，与可达对立，合作对抗可达和幽影族族长，斯隆的兄弟，可能与斯波特被杀事件有关",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "神光的萨那、跎跛神情忌惮，暗暗示意麾下强者，让他们保持肃穆，不要不慎和对方形成冲突，缪荣也是一脸震撼，呆呆看着来人，一时间如同不会讲话了，言语哑火。\n这一股火雨星域来人，能抗衡玛琊星域任何一股势力，并且在力量上占据上风。\n别说神光只有区区三千多名武者聚集在此，就算是这一股势力杀入神光总部，也能来去自如，给神光带来毁灭性重创。\n对方虚神境强者的数量，实在太过恐怖了，让他们根本生不出正面抗衡的心思。\n辽阔的玛琊星域，或许至少四五股强悍势力加起来，才能真的抵挡这一批火雨星域来人。\n他们如果要对这葫芦岛神光下手，将会碾压掉神光，让这儿三千人连逃都逃不掉。\n郁珊众人的到来，如巍峨山川压顶，让众人喘不过气来。\n可郁珊本人，没有一丝沾沾自喜，相反，她脸色比缪荣、跎跛等人还要沉重严峻，待到战舰停泊在岛屿周边，她神色疲惫的吩咐了一句。\n旋即，只见那数百艘战舰上，浮现数千巨大箱子，那些箱子内传来非常浓烈的波动，让人精神一震。\n一名模样苍古的高瘦老者，和郁珊一并到来，始神二重天境界修为，名为肖恩，他皱着眉头看着那些箱子，似乎犹豫着什么。\n郁珊冲他微微点头。",
            "summary": "火雨星域的一股强大势力来到神光萨那，令当地武者感到震惊和恐惧。这股势力实力强大，足以对抗玛琊星域的任何一股势力，甚至能够轻松攻入神光总部造成毁灭性重创。郁珊带领众人抵达神光，带来了大量强大的战利品，但她的脸色却显得沉重。",
            "characters_in_summary": [
                "郁珊",
                "神光萨那",
                "火雨星域",
                "玛琊星域"
            ],
            "entity_info": "郁珊 | 战盟疾风战部武者，与石岩有冲突，全力炼化亡魂水母，可能与斯波特有关联\n火雨星域 | 郁珊的领地，石岩与郁珊有约，将在该星域接收一批火雨星域的军队\n玛琊星域 | 石岩和夏心妍所保护的星球领域，可能被阿斯科特家族通过虚空通道侵入\n石岩 | 战盟疾风战部武者，与夏心妍有感情纠葛，考虑是否与她一起离开战盟去魔血星生活，与郁珊有冲突，可能是斯波特被杀事件的嫌疑人\n夏心妍 | 战盟疾风战部成员，与石岩有感情纠葛\n斯波特 | 阿斯科特家族成员，斯隆的儿子，可能被郁珊杀死\n贝洛 | 幽影族族长，与可达对立，合作对抗可达和幽影族族长，斯隆的兄弟，可能与斯波特被杀事件有关"
        },
        {
            "id": 1,
            "content": "肖恩满脸无奈，扬声道：“打开！”\n众多火雨星域强者纷纷如雷电飞驰着，将那些悬空的巨大箱子掀开，绚烂的华光猛地展现出来，耀目非常。\n数千巨大的箱子内，填满了神晶、玉石、珍奇金铁、罕见木材、五彩缤纷的晶体、香气缭绕的药草，种种武者紧缺的修炼材料琳琅满目，奇妙的光华让人目弦神迷，眼珠子都要瞪出来了。圣堂最新章节\n神晶至少为上品，还参杂不少极为罕见的极品神晶，内部能量如液体，竟清晰可见在颤动着。\n许多奇妙玉石内，传来清凉、炙热、阴寒、雷电种种特殊属性的气息波动，显然都有着针对性的特殊品，价值连城。\n星辰陨铁、流光沙、黑金各类金属在药器阁都极难收购，此时一箱箱的盛放着，望上一眼，便有种灵魂沦陷的感觉。\n那一个个巨大箱子中，盛放堆积着各种各样的修炼材料，都是极为珍贵罕见之物。\n缪荣、跎跛都看的目放奇光，暗暗咂舌不已，他们暗自计算了一下，发现就算神光、战盟的所有物资加起来，怕是都不如那些箱子内的材料珍贵。\n这个发现让缪荣、跎跛更加谨慎不安，看向这些火雨星域来人的目光，也更加的忌惮。",
            "summary": "众多强者将悬空的巨大箱子打开，展示了大量珍贵的修炼材料，如神晶、玉石、珍奇金铁等。这些材料在武者世界中非常稀缺，价值连城。缪荣和跎跛看到这些材料后，深感震惊，认为即使神光和战盟的所有物资加起来，也不如这些箱子内的材料珍贵。这使得他们对火雨星域的来人更加忌惮。",
            "characters_in_summary": [
                "缪荣",
                "跎跛",
                "火雨星域"
            ],
            "entity_info": "缪荣 | 战盟水月战部成员，携带锋寒手书前往暗影鬼狱\n跎跛 | 神光强者，与紫耀和萨那一同前来暗影鬼狱\n火雨星域 | 郁珊的领地，石岩与郁珊有约，将在该星域接收一批火雨星域的军队；被喻为足以抗衡玛琊星域的任何一股势力\n郁珊 | 战盟疾风战部武者，与石岩有冲突，全力炼化亡魂水母，可能与斯波特有关联；与肖恩一同来到神光岛，带来大量火雨星域的军队\n肖恩 | 始神二重天境界修为的老者，与郁珊一同来到神光岛，可能为火雨星域的领导者之一\n玛琊星域 | 石岩和夏心妍所保护的星球领域，可能被阿斯科特家族通过虚空通道侵入；神光所在的星球领域\n石岩 | 战盟疾风战部武者，与夏心妍有感情纠葛，考虑是否与她一起离开战盟去魔血星生活，与郁珊有冲突，可能是斯波特被杀事件的嫌疑人"
        },
        {
            "id": 2,
            "content": "当真是财大气粗啊！\n缪荣、跎跛感叹不已。\n“我们这趟过来，会自给自足，不会耗费你们任何资源。”郁珊声音轻缓，一双明亮的眸子，只是落向石岩一人身上。\n她对缪荣、跎跛、萨那、夏心妍、紫耀全部无视了，在她眼中，似乎也只有石岩一人够资格与她交谈，这让众多神光武者震撼无比，看向石岩的神态愈发怪异不明。\n“只要你让莉安娜帮我们练兵，其余的一切损耗，我们会补充，绝不会让你们费一点心神。”郁珊渐渐严肃起来，“我知道练兵的艰辛残酷，他们之中若有人意外身亡，我们绝不会说一句话！”\n在她身旁的肖恩，轻轻皱着眉头，不太信任的看向石岩，低声道：“这个人……真值得我们耗费如此大的波折？”\n肖恩的声音不算高，可众人都听的很清楚，不由自主将目光投向他。(《沸腾文学网》)",
            "summary": "郁珊带着一群神光武者来到石岩所在的地方，表示他们愿意自给自足，不消耗当地资源，只求石岩帮忙练兵。郁珊承诺会承担所有损耗，甚至愿意为意外身亡的士兵负责。一旁的肖恩对此表示怀疑，质疑石岩是否值得他们如此大费周章。",
            "characters_in_summary": [
                "郁珊",
                "石岩",
                "肖恩",
                "石岩所在的地方"
            ],
            "entity_info": "郁珊 | 战盟疾风战部武者，与石岩有冲突，全力炼化亡魂水母，可能与斯波特有关联；与肖恩一同来到神光岛，带来大量火雨星域的军队\n石岩 | 战盟疾风战部武者，与夏心妍有感情纠葛，考虑是否与她一起离开战盟去魔血星生活，与郁珊有冲突，可能是斯波特被杀事件的嫌疑人\n肖恩 | 始神二重天境界修为的老者，与郁珊一同来到神光岛，可能为火雨星域的领导者之一\n石岩所在的地方 | 冒险者在神秘之地探险，适合武者修炼的场所，遭受碎星域强者的攻击。\n缪荣 | 战盟水月战部成员，携带锋寒手书前往暗影鬼狱\n跎跛 | 神光强者，与紫耀和萨那一同前来暗影鬼狱\n火雨星域 | 郁珊的领地，石岩与郁珊有约，将在该星域接收一批火雨星域的军队；被喻为足以抗衡玛琊星域的任何一股势力"
        },
        {
            "id": 3,
            "content": "此人身份似乎极高，始神二重天境界，修炼雷电奥义，在火雨星域应该赫赫有名，连郁珊在对待他的时候，都有些谨慎，认真说道：“莉安娜当真是不世奇才，我相信她淬炼打磨出来的军队，可堪和神族正规军一战！”\n“神族正规军？”肖恩眉头皱的更紧了，他视线在神光武者身上瞄来瞄去，眼神渐显不屑，“这儿的战队素质，甚至不如我们，真的值得信任？”\n众多神光武者，包括那萨那、跎跛、紫耀都眼神微变，有种受侮辱的感觉。\n神光的血矛战队在玛琊星域颇为著名，萨那、跎跛也对战队很有自信，可如今竟被人这般轻藐不屑的看待，这让他们很是恼怒。\n郁珊视线在神光那些武者中央游荡一圈，淡然说道：“他们的确称不上精锐，那是因为他们并非莉安娜淬炼出来的战队，但有一点我相信，如果他们由莉安娜调度统领，我们同等数量实力的战队……应该不是对手。”\n肖恩呵呵笑了起来，笑声有点怪异，他看了看身后的一众武者，又看了看那些神光的血矛战队，突然正色道：“你知道我并不赞成派遣如此多强者来玛琊星域练兵，因为我不相信玛琊星域有人达到如此高度。当年，我们家族曾经和玛琊星域势力交战，我们对他们的战斗力有所了解，所以……我不认为他们会比我们火雨星域的战队强悍。当然，我也知道你不会无的放矢，尤其是在我们压力如此沉重的情况下……”\n肖恩话到这儿停顿了一霎，旋即道：“给我点信心好吧？——也给大家一个信心！”",
            "summary": "一位名为莉安娜的高手，她的实力强大，达到了始神二重天的境界，擅长修炼雷电奥义。她在火雨星域非常有名，连郁珊对她都颇为尊重。郁珊提到莉安娜带领的军队可以与神族正规军抗衡。然而，肖恩对此表示怀疑，他认为神光武者的素质不如他们，不值得信任。这让神光武者们感到愤怒。郁珊解释道，如果由莉安娜指挥，他们的战队可能会击败火雨星域的战队。肖恩对此表示质疑，但他还是决定给大家一些信心。",
            "characters_in_summary": [
                "莉安娜",
                "郁珊",
                "肖恩"
            ],
            "entity_info": "莉安娜 | 血腥军团的军团长，黑暗天幕家族的传人，曾与石岩一起进行冒险活动，与幽影族有敌对关系\n郁珊 | 战盟疾风战部武者，与石岩有冲突，全力炼化亡魂水母，可能与斯波特有关联；与肖恩一同来到神光岛，带来大量火雨星域的军队\n肖恩 | 始神二重天境界修为的老者，与郁珊一同来到神光岛，可能为火雨星域的领导者之一\n石岩 | 战盟疾风战部武者，与夏心妍有感情纠葛，考虑是否与她一起离开战盟去魔血星生活，与郁珊有冲突，可能是斯波特被杀事件的嫌疑人\n缪荣 | 战盟水月战部成员，携带锋寒手书前往暗影鬼狱\n跎跛 | 神光强者，与紫耀和萨那一同前来暗影鬼狱"
        },
        {
            "id": 4,
            "content": "他身后，众多来自于火雨星域的武者皆是双眸暴亮，一脸期待恳求的看向郁珊。\n郁珊微微皱眉，犹豫了一下，冲石岩说道：“莉安娜可在？”\n石岩脸色冷漠，在刚刚炼成的子阵旁边站着，微微皱眉，遥遥看了那肖恩一眼，忽然随意说道：“你们现在便可返回火雨星域了，我不会让莉安娜帮你们练兵了。”\n缪荣、萨那、跎跛众人明显愣了一下，然后心中不由赞叹起来。\n肖恩嘿嘿怪笑起来。\n郁珊则是脸色一变。\n从火雨星域数百战舰破万强者到来之后，所有葫芦岛上的武者胸口都像是被压着一座山，沉重的有点喘不过气来的感觉。",
            "summary": "郁珊询问火雨星域的武者是否带来了莉安娜，以便帮助他们练兵。石岩拒绝了这个请求，表示不会让莉安娜参与。这让来自火雨星域的缪荣、萨那和跎跛等人感到惊讶和意外。",
            "characters_in_summary": [
                "郁珊",
                "火雨星域武者",
                "包括缪荣",
                "萨那",
                "跎跛等",
                "石岩",
                "莉安娜",
                "火雨星域"
            ],
            "entity_info": "郁珊 | 战盟疾风战部武者，与石岩有冲突，全力炼化亡魂水母，可能与斯波特有关联；与肖恩一同来到神光岛，带来大量火雨星域的军队\n萨那 | 神光高层，与紫耀一同前来暗影鬼狱，可能在暗影鬼狱内有势力\n石岩 | 战盟疾风战部武者，与夏心妍有感情纠葛，考虑是否与她一起离开战盟去魔血星生活，与郁珊有冲突，可能是斯波特被杀事件的嫌疑人\n莉安娜 | 血腥军团的军团长，黑暗天幕家族的传人，曾与石岩一起进行冒险活动，与幽影族有敌对关系\n火雨星域 | 一个强大的星域，肖恩和郁珊所属的地方，可能与其他星域有冲突\n肖恩 | 始神二重天境界修为的老者，与郁珊一同来到神光岛，可能为火雨星域的领导者之一\n缪荣 | 战盟水月战部成员，携带锋寒手书前往暗影鬼狱"
        },
        {
            "id": 5,
            "content": "始神境界的跎跛、缪荣也不例外。\n来人肖恩、郁珊都在始神二重天境界，修为超过他们，过来的虚神强者数量堪称恐怖，无论从何处比较，他们都处于绝对下风。\n也是因为如此，缪荣、跎跛生出不如对方的颓败感，于是始终沉默，这是在巨大压力下自然而然形成。\n可在面对肖恩的不屑怀疑，葫芦岛所有人都当石岩会认真对待，会好言妥协解释之时，他却石破天惊的给出如此答复！\n他竟然明确拒绝，在这股如山压力下反悔，撕毁之前的承诺！\n葫芦岛上所有武者都震惊莫名。\n“你答应过我的！”郁珊眼睛一寒，娇躯却传来炙热火焰波动。\n“等你能将来人都给安抚好了，我会和你再谈此事。”石岩神态冷然，“如果你带来的人，从骨子里看不起我们，不信任我们，甚至觉得可以轻易杀死我们……那么很抱歉，我们并不欢迎，还请你们离开玛琊星域！”\n此言一出，神光众多武者神情振奋，肖恩和一众火雨星域来人则是脸色冷厉。\n“小子境界不高，口气倒是不小！”肖恩哼了一声，傲然说道：“我还真不认为你们玛琊星域的人，能够在领军才能上胜过我，你们和神族交战过么？你们知道神族的强大么？你们没有！因为你们碰到的仅仅只是神族附庸幽影族！如果你们真的和神族碰面，即便只是神族游兵散将，你们这些战队也会被直接摧毁击溃！”\n他的手指，点向神光血矛战队，一脸讥诮不屑。\n深吸一口气，肖恩脸色凝重：“我和神族正面对决过，我比你们所有人都清楚这个神族的可怕，我知道他们的战阵有多么的奇妙锋利，将军团打磨淬炼的要事，放希望给你们这些未曾见过神族可怕的人，我不敢苟同！”\n他看向郁珊。\n他身下的那些火雨星域来人，也看向郁珊，目光和肖恩一样，明显有着不信任。\n“看来你们内部连步调都没有一致。”石岩咧嘴冷笑，不耐的冲郁珊道：“你先将内部纠纷弄妥，然后再和我谈吧，我可没闲工夫帮你们火雨星域整军纪。”\n“竟敢对郁珊大人不敬！小子狂妄！”一名虚神三重天境界的青年，眼神阴厉如冰刀，凶厉的喝道。\n他是一支战队的队长，曾经被郁珊救过性命，对郁珊充满敬畏感激之情，见石岩如此不客气，当即恼怒冷喝起来。\n在火雨星域郁珊身份超然，很少有人敢和郁珊这般讲话，就连肖恩怀疑反驳之时，也要带上身后万人为底气，能够短时间聚集万名精锐并且携带这么多物资而来，也能间接证明郁珊在火雨星域的能量有多大了。\n“石岩，我救过你亲人朋友的性命，连这点面子都不给？”郁珊瞪了身后青年一年，然后苦笑央求道：“你让莉安娜过来，与肖恩带队战上一场，不什么都解决了？”\n“师傅调度那么多人来你们玛琊星域，承受了好多压力质疑的，如果事情处理不好，对师傅声望影响很大的。”萱绯也苦苦哀求。\n“石岩……”夏心妍轻呼一声，微微点头，“大局为重，神族太凶厉，我们和火雨星域并非仇敌，将来必会是盟友。”\n“这样吧。”沉吟了一会儿，他突然站在火雨星域万名强者的战舰之前，手指前方，冷然说道：“你们之中，始神境以下，若有人能胜过我，我会让莉安娜与你们肖恩大人各自带队一战。”",
            "summary": "石岩拒绝了郁珊关于火雨星域与玛琊星域合作的要求，原因是他认为火雨星域的人不尊重和不信任玛琊星域的人。为了证明自己的立场，石岩提出了一个条件：如果火雨星域的人能在始神境以下击败他，他将同意让莉安娜与肖恩各自带队进行一战。这个提议让现场气氛变得紧张。",
            "characters_in_summary": [
                "石岩",
                "郁珊",
                "火雨星域",
                "玛琊星域",
                "莉安娜",
                "肖恩"
            ],
            "entity_info": "石岩 | 战盟疾风战部武者，与夏心妍有感情纠葛，考虑是否与她一起离开战盟去魔血星生活，与郁珊有冲突，可能是斯波特被杀事件的嫌疑人\n郁珊 | 战盟疾风战部武者，与石岩有冲突，全力炼化亡魂水母，可能与斯波特有关联；与肖恩一同来到神光岛，带来大量火雨星域的军队\n火雨星域 | 一个强大的星域，肖恩和郁珊所属的地方，可能与其他星域有冲突\n玛琊星域 | 石岩和夏心妍所保护的星球领域，可能被阿斯科特家族通过虚空通道侵入；神光所在的星球领域\n莉安娜 | 血腥军团的军团长，黑暗天幕家族的传人，曾与石岩一起进行冒险活动，与幽影族有敌对关系\n肖恩 | 始神二重天境界修为的老者，与郁珊一同来到神光岛，可能为火雨星域的领导者之一\n萨那 | 神光高层，与紫耀一同前来暗影鬼狱，可能在暗影鬼狱内有势力"
        }
    ]
}