{
    "chapter_title": "第一千五百五十七章 节",
    "chapter_summary": "在疾风战部的影响下，武者们变得疯狂且破坏性十足，令火雨星域的武者和肖恩、郁珊等人震惊。夏心妍提议替换本尼对战岳刀，但石岩拒绝。本尼展示出惊人的操控气机技巧，使众人震惊。他首次指挥战阵，展现出巨大的潜力。人们讨论是否让本尼加入他们的组织。肖恩和郁珊认为本尼潜力巨大，但目前无法与莉安娜相比。石岩提议让莉安娜为本尼提供训练，帮助他取得更多经验。",
    "characters_in_summary": [
        "本尼",
        "夏心妍",
        "石岩",
        "郁珊",
        "岳刀",
        "火雨星域",
        "疾风战部"
    ],
    "pre_entity_info": "本尼 | 新出现的人物，来自其他星域，对神族的强悍心知肚明，对玛琊星域的麻木态度感到失望，提出自己可以运用家族战阵传承发挥战力\n夏心妍 | 战盟疾风战部成员，与石岩有感情纠葛，与郁珊可能有竞争关系\n石岩 | 战盟疾风战部武者，与夏心妍有感情纠葛，考虑是否与她一起离开战盟去魔血星生活，与郁珊有冲突，可能是斯波特被杀事件的嫌疑人\n郁珊 | 战盟疾风战部武者，与石岩有冲突，全力炼化亡魂水母，可能与斯波特有关联；与肖恩一同来到神光岛，带来大量火雨星域的军队\n岳刀 | 肖恩之徒，懂得运用战阵，经历丰富，杀伐阵法娴熟，修炼声之奥义，能催发麾下强者的潜力，让他们变得悍不畏死，嗜杀疯狂，甚至能不知疼痛\n火雨星域 | 强大的星域，肖恩和郁珊所属的地方，可能与其他星域有冲突，金烈所在的星域\n疾风战部 | 战盟下属战部，夏心妍所属\n石坚 | 石楼的拥有者之一，可能与左诗有暧昧关系，身份和关系尚未明确\n杨卓 | 杨家的人，与石岩是朋友\n霁兰 | 石岩的仆人，负责传递血魔的消息，与芙薇有调侃关系\n金烈 | 虚神三重天境界，修炼金锐之力，火雨星域的武者，对萱绯有意，与石岩为敌手",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "神光和战盟的武者，都露出失望表情，被本尼调度的那些疾风战部的武者，更是没了自信，一个个都各自乱窜，甚至根本不听本尼的话语安排。\n那些火雨星域的武者，一见竟然是这个样子，不由地哈哈大笑起来。\n肖恩也皱起眉头，想了一下，遥遥朝着岳刀做了一个手势，示意他暂时不要攻击。\n“你这是对我们的不尊重！”肖恩脸色沉了下来，“派遣这么一个生手，从未调度过战队的人来迎战我们，这压根是瞧不起我们！”\n郁珊也微微皱眉。\n夏心妍愣了一下，悄然上前一步，轻声说道：“要不，换我来战那岳刀吧？我相信可以与他势均力敌，不会败的很难看……”\n她眼光不差，也瞧出本尼没有经验，虽然不明为何石岩要让本尼上来，可如今的局面分明不是本尼可以掌控的，她担心火雨星域那边闹起来，便主动请缨。\n石岩一皱眉，突然沉喝道：“本尼！你那一股疯狂劲头呢！”\n人群中，焦急如焚的本尼脑海轰然一震，一股嗜杀念头仿佛涌入过来，他不安的心境突然愈发沸腾紊乱，双眸间泛出危险之极的毁灭邪光。\n轰！\n一股灭杀一切生机的波动，倏地从本尼体内涌出来，他像是突然变了一个人，变得极为歇斯底里的疯狂！\n身旁一名疾风战部不听吩咐的武者，被他伸手一拍，浑身骨骼啪啪爆响，肉身几乎直接粉碎掉。\n本尼双眸猩红，眼眶内仿佛渗出鲜血来，一腔毁灭**竟然扩散出来，似乎影响了整个战队每一个武者的灵魂，让他们的灵魂祭台都受到制约。圣堂最新章旋即，本尼不断下达命令，似乎灵魂意识直接灌入那些人脑海内。\n乱成一团的三百人小队，突然间传来一股毁天灭地的气势，每一个疾风战部的武者都仿佛被打了鸡血，仿佛入魔了，一个个歇斯底里疯狂起来。\n本尼的毁灭气息，竟然将众人的力量气息调集起来，在瞬间凝为一股杀伐之气。\n他仿佛妖魔主宰着战队，三百人小队如同九幽炼狱的巨魔降临，邪恶、疯狂、暴虐波动轰然蔓延，猛地涌向了岳刀执掌的战队。\n“以魂御气机，揉捻为一！”肖恩霍然变色，身子猛地一颤。\n郁珊也是眼眸光彩夺目，泛出不可思议的表情，显然惊骇到了极点。\n懂得一些战阵奇妙者，纷纷叫喊起来，脸上全是茫然不解。\n以灵魂将麾下气息汇聚起来，以神识来勾连灵魂祭台，这是御动战阵最精妙的一种方法，只有传说中那些雄霸一方的将才，才有能力实现。\n肖恩和郁珊都和神族交战过，据他们所知，在神族内部，也鲜有将才可以达成如此精妙。\n由不得他们不震惊。\n分明初次接触战阵的本尼，倏地疯狂，竟然瞬间展现如此奇妙，以魂御动麾下气机，凝为至强攻击浪潮，简直不可思议到了极点。\n岳刀那战队，看着本尼携带麾下而来，感觉和围观者完全不同。\n在岳刀和那些火雨星域战士眼中，已经没有了本尼和他的战队，只有一条仿佛地狱妖魔的恐怖怪物，张开血盆大口喷涌着血腥味，正朝着他们凶残的冲杀过来，一副要将他们都给撕裂粉碎的架势。\n并非虚幻，如同真实存在，他们甚至能看见妖魔的森寒利齿，看见妖魔那双邪恶冰冷的眸子。\n他们的心智瞬间被夺，生出一种不可力敌的颓败，本来还算是锋刃的战阵，一下子溃败起来。\n很多在两腿都不由哆嗦起来。\n在那妖魔毁天灭地的凶焰气势下，连岳刀都心寒了，眼神泛出惊惧不安。\n此战，没有真正接触，岳刀这边已经败了。\n“停下！”肖恩顺势暴喝，声浪如炸雷，将天地轰的摇晃起来。\n在他暴喝之下，岳刀等人眼中场景又是一变，发现那刚刚压迫过来的妖魔消失无踪，凝神一望，才发现眼前来人便是疾风战部的武者，还有当中藏着的本尼。\n本尼双眸赤红，一脸嗜杀疯狂，周身泛出强烈的毁灭波动，那波动如无数丝线，将那疾风战部众人头顶杀意气机聚集为一团。\n局外人仔细去看，会发现在那一支三百人小队的上方，缭绕着一簇簇灰蒙蒙的烟云，隐隐形成一种狰狞可怖的妖魔，和石岩之前以凶煞之气衍变出来的极为相似。\n只是，那三百人小队上方浮现的妖魔，要更加的庞大凶厉，这是集三百人气机，被本尼特殊力量奥义催发衍变而成。\n犹如实质。",
            "summary": "在本尼的疯狂影响下，疾风战部的武者们变得疯狂且破坏性十足，使得他们的战斗力瞬间提升。而火雨星域的武者和肖恩、郁珊等都对此感到惊讶和震撼。在这种情况下，夏心妍主动提出替换本尼对战岳刀，但石岩拒绝了这个提议。然而，本尼展现出的以魂御动麾下气机的技巧，让肖恩和郁珊等人都感到非常震惊。",
            "characters_in_summary": [
                "本尼",
                "疾风战部武者",
                "火雨星域武者",
                "肖恩",
                "郁珊",
                "夏心妍",
                "石岩"
            ],
            "entity_info": "本尼 | 新出现的人物，来自其他星域，对神族的强悍心知肚明，对玛琊星域的麻木态度感到失望，提出自己可以运用家族战阵传承发挥战力\n肖恩 | 始神二重天境界修为的老者，与郁珊一同来到神光岛，可能为火雨星域的领导者之一\n郁珊 | 战盟疾风战部武者，与石岩有冲突，全力炼化亡魂水母，可能与斯波特有关联；与肖恩一同来到神光岛，带来大量火雨星域的军队\n夏心妍 | 战盟疾风战部成员，与石岩有感情纠葛，与郁珊可能有竞争关系\n石岩 | 战盟疾风战部武者，与夏心妍有感情纠葛，考虑是否与她一起离开战盟去魔血星生活，与郁珊有冲突，可能是斯波特被杀事件的嫌疑人\n石坚 | 石楼的拥有者之一，可能与左诗有暧昧关系，身份和关系尚未明确\n杨卓 | 杨家的人，与石岩是朋友\n霁兰 | 石岩的仆人，负责传递血魔的消息，与芙薇有调侃关系\n金烈 | 虚神三重天境界，修炼金锐之力，火雨星域的武者，对萱绯有意，与石岩为敌手"
        },
        {
            "id": 1,
            "content": "那些周边观望着，分明瞧见在本尼头顶上，匍匐着一头可怖的凶残巨魔，甚至能觉察到巨魔的邪恶凶焰气息，这让他们骇然变色，开始重新审视本尼。\n将麾下气息聚集，凝炼为犹如实质的妖魔巨像，这种战阵简直夺天地之造化，连曾经和神族交战的肖恩和郁珊，都呆如木鸡，忽然意识到本尼若非第一次调度战阵，若是身经百战的将才，他能给军团带来何等天翻地覆的变化。\n神光和战盟的强者，也都是惊骇欲绝，缪荣和跎跛都深深皱着眉头，眼中神光闪烁不定。\n“这小子能来我们战盟吗？”缪荣突地凑向夏心妍，认真道：“此子就是一块未经雕琢的美玉，一旦渐渐熟练战阵，将来必然乃是最顶尖的将才！”\n夏心妍淡然一笑，美眸滴溜溜转动了一下，轻声道：“你可以向石岩要要看，如果他答应的话，我们战盟自然会全力争夺了。”\n“谁会那么傻啊。”缪荣苦笑一声，摇了摇头，知道只是奢望。\n“石岩，他如果愿意来我们神光，我们必当全力栽培。”跎跛走上前，满脸严肃道。\n石岩讶然，微微摇头。\n本尼还沉溺在疯狂之境，此时才慢慢眼神恢复清明，逐渐的稳定下来，只是依然有点精神恍惚。\n“他比起那莉安娜如何？”肖恩挥手示意岳刀他们退下，脸色变得无比凝重，深深看向本尼，却是询问身旁的郁珊，“我觉得，有这个小子在，有没有那莉安娜似乎都不重要了……”\n他看出了本尼的潜力，知道本尼虽然初次调度执掌战队，但如果用心浸没，必然会是绝世之才。\n他没有见过莉安娜，在他眼中，本尼才是无双的将才，他认为莉安娜应该比不过本尼。\n“这小子的确不错，但和莉安娜相比，还欠缺太多火候了。”郁珊淡然一笑，道：“这小子除非经历个百次战斗，不然没法和莉安娜抗衡，他太缺经验了，也没有淬炼军团的经历。”\n肖恩眼睛微亮，“那莉安娜，当真如此厉害？”\n“本尼以后或许能赶上她，但此时却远远不及的，你说我们需要谁？”郁珊轻笑。\n“都需要！”肖恩两眼放光，“都能为我们所用才好！”\n石岩斜了他一眼，忽然笑了起来，挥手说道：“暂时先这样吧，莉安娜会很快到来，我会安排她给你们练兵一段时间，至于……本尼，呵呵，你们要是不怕他乱来，也可以拿你们的人折腾折腾，权当给他增加点经验了。”\n“无妨，他愿意折腾的话，正是我们的福分，我们很乐意。”肖恩连忙表示。\n“我们也乐意安排人手给他折腾。”缪荣和跎跛一起表态，一副兴致勃勃的模样，腆着脸主动凑了上来。",
            "summary": "本尼首次指挥战阵，展现出惊人的天赋。周围的人们惊讶于他的潜力，纷纷讨论是否能让本尼加入他们的组织。肖恩和郁珊对比本尼与莉安娜，认为本尼虽然潜力巨大，但目前还无法与莉安娜相提并论。然而，他们都认为本尼是一个值得培养的将才。石岩提议让莉安娜为本尼提供训练，以帮助他在战场上取得更多的经验。",
            "characters_in_summary": [
                "本尼",
                "肖恩",
                "郁珊",
                "莉安娜",
                "石岩",
                "战场"
            ],
            "entity_info": "本尼 | 新出现的人物，来自其他星域，对神族的强悍心知肚明，对玛琊星域的麻木态度感到失望，提出自己可以运用家族战阵传承发挥战力\n肖恩 | 始神二重天境界修为的老者，与郁珊一同来到神光岛，可能为火雨星域的领导者之一\n郁珊 | 战盟疾风战部武者，与石岩有冲突，全力炼化亡魂水母，可能与斯波特有关联；与肖恩一同来到神光岛，带来大量火雨星域的军队\n莉安娜 | 玛琊星域神光武者，石岩的战友，被认为是练军奇才\n石岩 | 战盟疾风战部武者，与夏心妍有感情纠葛，考虑是否与她一起离开战盟去魔血星生活，与郁珊有冲突，可能是斯波特被杀事件的嫌疑人\n战场 | 妖族、魔族、战盟、药器阁的武者联手合击的地方，千名强者联手合击的能量，运用到精妙处，足以绞杀始神\n夏心妍 | 战盟疾风战部成员，与石岩有感情纠葛，与郁珊可能有竞争关系"
        }
    ]
}