{
    "chapter_title": "第一千五百五十九章 谷禾",
    "chapter_summary": "在火雨星域，药器阁二长老谷禾与炎族、晶族、冰族势力紧密联系，使得药器阁达到鼎盛时期。火雨星域的武者们面临战事，石岩突然现身引起关注。一名肥胖的人族男子驾驶橘红色晶体淬炼的战车，带领药器阁战舰逼近火雨星域。在玛琊星域，谷禾指责火雨星域的肖恩和郁珊擅自闯入并携带大量武者和战舰，要求他们在半个月内离开。火雨星域与神族交战之际，谷禾带领炎族、晶族、冰族来到葫芦岛，与肖恩、郁珊发生冲突。郁珊提议用将才换和平，但谷禾要求封闭虚空通道。石岩质疑谷禾是否与妖族、魔族和战盟沟通，谷禾表示已与锋寒沟通，但认为火雨星域的武者是隐患，要求他们离开。",
    "characters_in_summary": [
        "谷禾",
        "石岩",
        "肥胖人族男子",
        "炎族",
        "晶族",
        "冰族",
        "火雨星域",
        "玛琊星域",
        "肖恩",
        "郁珊",
        "武者",
        "战舰",
        "神族",
        "妖族",
        "魔族",
        "战盟"
    ],
    "pre_entity_info": "石岩 | 战盟疾风战部武者，与夏心妍有感情纠葛，考虑是否与她一起离开战盟去魔血星生活，与郁珊有冲突，可能是斯波特被杀事件的嫌疑人\n炎族 | 生活在太阳之上的种族，掌控部分太阳炎能\n晶族 | 生活在玛琊星域的种族，拥有晶系力量\n冰族 | 生活在冰帝城的种族，拥有冰系力量\n火雨星域 | 位于玛琊星域的火雨星域，拥有强大的实力，与战盟和神族均有往来\n玛琊星域 | 石岩和夏心妍所保护的星球领域，可能被阿斯科特家族通过虚空通道侵入；神光所在的星球领域\n肖恩 | 始神二重天境界修为的老者，与郁珊一同来到神光岛，可能为火雨星域的领导者之一\n郁珊 | 战盟疾风战部武者，与石岩有冲突，全力炼化亡魂水母，可能与斯波特有关联；与肖恩一同来到神光岛，带来大量火雨星域的军队\n战舰 | 用于躲避始神战斗的场所，众多各族强者在此\n神族 | 宇宙中强大的种族，统治着半个宇宙，通过生命种子占领遥远星域，进化强大的神族族人，与阿斯科特家族有关\n妖族 | 妖族和魔族进行战斗的场所，幽影族在此地遭受重创\n魔族 | 魔族势力，与血魔有关联，可能与石岩有冲突。\n战盟 | 军事联盟，锋寒为盟主，夏心妍和石岩所属的战部\n紫耀 | 神光高层，与萨那有关系，紫水晶战舰的主人，可能与火雨星域有合作关系\n夏心妍 | 战盟疾风战部成员，与石岩有感情纠葛，与郁珊可能有竞争关系\n葫芦岛 | 本次战斗的地点，双方在这里进行战斗",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "沉重如山的压迫感，来自于那些战舰上的武者，来自于战舰上的巨大晶炮，晶炮内能量喷涌着，似乎随时都能炸裂爆发。\n炎族、晶族、冰族的战舰，呈三个方向分别停留在云海星各大区域，隐隐将苍穹封闭，许多股强悍的气息，从炎族、晶族、冰族战舰释放流露出来，极为惊人。\n在药器阁内，二长老谷禾与炎族、晶族、冰族交好，和神光等势力关系密切，是真正有能力和大长老左娄抗衡的强势人物。\n如今大长老左娄因为事迹败落，如丧家之犬般苟延残喘，不知道藏匿在何处，谷禾便一家独大，成了药器阁实质的代言人，统领药器阁各方据点，势力达到最鼎盛时期。\n葫芦形岛上，肖恩、郁珊一众火雨星域的武者，脸色阴沉，仰头看着天。\n众多火雨星域的战舰，从附近岛屿和海域内部浮升出来，战舰上祭出蒙蒙华光，种种能量枢纽尽数开启，做好了迎战的准备。\n便在此时，石岩如一道流星掠过，骤然在葫芦岛上冒头。\n缪荣、跎跛、萨那等战盟、神光的强者，也纷纷从周边汇聚过来，眼神惊讶不解，都看着慢慢浮现的药器阁战舰。\n一艘由橘红色晶体淬炼的战车，华美异常，流光溢彩的闪烁着炫目波动，在堆满奇特神晶的战车顶端，一名体态极其肥硕的男子，眯着小眼睛冷冷看着下面，驱动着战舰一点点朝着这儿接近。\n男子为人族，猛地一看仿佛人形肉山，浑身肥肉乱颤，他那一身宽松华贵的衣衫，似乎裹不住满身肥肉，随时有爆裂的可能。\n此人肥头大耳，眼睛却奇小，若是不认真端详，甚至难以发现，——他五官都被肥肉给挤压的变形了。圣堂最新章节",
            "summary": "炎族、晶族、冰族的战舰分别占据三大区域，形成对天空的封锁。药器阁的二长老谷禾与这些势力关系密切，在大长老左娄败落后，谷禾成为药器阁的实际领导者，势力达到鼎盛。火雨星域的武者们面对这种情况，准备迎战。这时，石岩突然出现，引起了众人的关注。一名肥胖的人族男子驾驶着橘红色晶体淬炼的战车，带领药器阁战舰逐渐靠近。",
            "characters_in_summary": [
                "炎族",
                "晶族",
                "冰族",
                "药器阁",
                "大长老左娄",
                "二长老谷禾",
                "石岩",
                "火雨星域"
            ],
            "entity_info": "炎族 | 生活在太阳之上的种族，掌控部分太阳炎能\n晶族 | 生活在玛琊星域的种族，拥有晶系力量\n冰族 | 生活在冰帝城的种族，拥有冰系力量\n药器阁 | 战盟的盟友，与神光关系友善，负责收集炼制传送阵的材料\n石岩 | 战盟疾风战部武者，与夏心妍有感情纠葛，考虑是否与她一起离开战盟去魔血星生活，与郁珊有冲突，可能是斯波特被杀事件的嫌疑人\n火雨星域 | 位于玛琊星域的火雨星域，拥有强大的实力，与战盟和神族均有往来\n肖恩 | 始神二重天境界修为的老者，与郁珊一同来到神光岛，可能为火雨星域的领导者之一\n紫耀 | 神光高层，与萨那有关系，紫水晶战舰的主人，可能与火雨星域有合作关系\n夏心妍 | 战盟疾风战部成员，与石岩有感情纠葛，与郁珊可能有竞争关系\n葫芦岛 | 本次战斗的地点，双方在这里进行战斗"
        },
        {
            "id": 1,
            "content": "“谷禾！”夏心妍轻声提醒。\n石岩一挑眉，认真看向那谷禾，暗暗警惕。\n神光的跎跛、萨那一见这肥硕的肉山冒头，犹豫了一下，纷纷上前一步行礼。\n那谷禾眯着小眼，扯出一个艰难的笑容，冲跎跛点了点头，和颜悦色道：“你们也在，嗯，很好很好。”\n跎跛、萨那一脸莫名其妙。\n谷禾旋即看向肖恩、郁珊，眼神骤然一寒，突然喝道：“你们火雨星域的人，为何擅自闯入我们这儿？谁允许你们跨界而来的！携带破万武者，千艘战舰，你们这是对我们玛琊星域宣战么？”\n此话一出，众人皆惊。\n不远处停泊的炎族、冰族、晶族战舰，悄然传来轰鸣，一股股凌厉的杀气倏地锁定向这一块，随时准备一战。",
            "summary": "在玛琊星域，谷禾质问火雨星域的肖恩和郁珊，指责他们擅自闯入并携带大量武者和战舰，似乎是对玛琊星域的宣战。石岩和夏心妍保持警惕，而跎跛、萨那等人则感到莫名其妙。随着谷禾的质问，炎族、冰族、晶族的战舰响起轰鸣，众人都感受到了紧张的气氛。",
            "characters_in_summary": [
                "谷禾",
                "火雨星域",
                "肖恩",
                "郁珊",
                "石岩",
                "夏心妍",
                "跎跛",
                "萨那",
                "炎族",
                "冰族",
                "晶族"
            ],
            "entity_info": "谷禾 | 药器阁二长老，与炎族、晶族、冰族交好，与神光等势力关系密切，是大长老左娄败落后药器阁的实际领导者\n火雨星域 | 位于玛琊星域的火雨星域，拥有强大的实力，与战盟和神族均有往来\n肖恩 | 始神二重天境界修为的老者，与郁珊一同来到神光岛，可能为火雨星域的领导者之一\n郁珊 | 战盟疾风战部武者，与石岩有冲突，全力炼化亡魂水母，可能与斯波特有关联；与肖恩一同来到神光岛，带来大量火雨星域的军队\n石岩 | 战盟疾风战部武者，与夏心妍有感情纠葛，考虑是否与她一起离开战盟去魔血星生活，与郁珊有冲突，可能是斯波特被杀事件的嫌疑人\n夏心妍 | 战盟疾风战部成员，与石岩有感情纠葛，与郁珊可能有竞争关系\n跎跛 | 始神境界的武者，面对肖恩和郁珊的压力产生颓败感\n萨那 | 神光高层，与紫耀一同前来暗影鬼狱，可能在暗影鬼狱内有势力\n炎族 | 生活在太阳之上的种族，掌控部分太阳炎能\n冰族 | 生活在冰帝城的种族，拥有冰系力量\n晶族 | 生活在玛琊星域的种族，拥有晶系力量\n药器阁 | 战盟的盟友，与神光关系友善，负责收集炼制传送阵的材料"
        },
        {
            "id": 2,
            "content": "肖恩、郁珊眉头深锁，忽视一眼，脸色渐渐沉了下来。\n“我们前来玛琊星域，纯粹因为和你们星域的人有约定，并非要对你们玛琊星域做些什么。”郁珊犹豫了一下，语气生冷的说道：“和你们药器阁没有什么关联吧？难道你们药器阁自诩为玛琊星域主人？我们过来还要经过你们药器阁同意不成？”\n“火雨星域和我们玛琊星域并非一团和睦。”谷禾冷然一笑，哼道：“当年还曾激烈交战过，我谷家便与你们星域的一个家族拼死力抗过，虽然后来虚空通道被封闭了，但两个星域早已不成文约定，相互间井水不犯河水。如今尔等冒然闯入，没有任何预兆的来我们星域，我们可以当成你们火雨星域的宣战举动。”\n“谷家？”肖恩神情一动，突然冷笑起来：“原来是那个谷家，嘿嘿，差点被我们灭族的那个家族，没想到有人有出息了。”\n“你是？”谷禾眼神阴冷。《沸腾文学网》\n“我姓肖，哈哈，当年你们谷家被我们肖家打的很惨，估计你也听过祖辈的耻辱吧？哈哈！”肖恩傲然狂笑起来。\n谷禾面冷如霜，眼瞳泛出强烈忌恨意味，盯着肖恩看了许久，突然喝道：“限你们半月内速速离开，否则便等于和我们宣战，我们定当全力击杀你们！”\n“谷禾先生！”跎跛皱眉，道：“他们这趟过来并非要对玛琊星域动武，当中另有隐情……”\n“不用说了！”谷禾一挥手，不近人情道：“他们是火雨星域来人，谁和他们走到一块儿，便是我们玛琊星域的叛徒！这件事我会和你们神光之主沟通，你们要么协助我们对付异域人，要么置身事外，别给神光找麻烦！”",
            "summary": "在玛琊星域，肖恩和郁珊与谷禾发生争执。谷禾指责他们来自火雨星域，认为他们的到来是对玛琊星域的挑衅。肖恩提到谷家曾被他们肖家击败的历史，引发谷禾的愤怒。谷禾要求他们在半个月内离开，否则将被视为宣战。跎跛试图解释，但谷禾坚持认为他们是火雨星域的敌人。",
            "characters_in_summary": [
                "肖恩",
                "郁珊",
                "谷禾",
                "跎跛"
            ],
            "entity_info": "肖恩 | 始神二重天境界修为的老者，与郁珊一同来到神光岛，可能为火雨星域的领导者之一\n郁珊 | 战盟疾风战部武者，与石岩有冲突，全力炼化亡魂水母，可能与斯波特有关联；与肖恩一同来到神光岛，带来大量火雨星域的军队\n谷禾 | 药器阁二长老，与炎族、晶族、冰族交好，与神光等势力关系密切，是大长老左娄败落后药器阁的实际领导者\n跎跛 | 始神境界的武者，面对肖恩和郁珊的压力产生颓败感\n石岩 | 战盟疾风战部武者，与夏心妍有感情纠葛，考虑是否与她一起离开战盟去魔血星生活，与郁珊有冲突，可能是斯波特被杀事件的嫌疑人\n夏心妍 | 战盟疾风战部成员，与石岩有感情纠葛，与郁珊可能有竞争关系"
        },
        {
            "id": 3,
            "content": "跎跛脸色一变，眼神阴冷的闪烁了一下，没有继续讲话。\n战盟的缪荣、夏心妍都是眉头紧皱，相互暗中交流了一下，没有发表意见。\n战盟和三长老贝蒂娜关系紧密，一直都和大长老、二长老不对路，他们如果多言劝阻，反而会适得其反，惹来那谷禾的更激烈言辞。\n很明显，在药器阁的长老会上，因为左娄被扫出局，谷禾如今已经一家独大，隐隐把持了药器阁。\n谷禾和炎族、冰族、晶族关系紧密，得到这三个强大种族的首肯，又和神光和强大势力交好，这谷禾如今气焰正盛，和他立即撕破脸皮显然不是明智之举。\n但谷禾也没敢立即轻启战端。\n药器阁、晶族、炎族、冰族的来人近三万，在数量上要强过肖恩、郁珊这边，然而，在虚神境武者数量上，他们还是逊色一点。\n这一场关乎两个星域的战争，真要是触发了，药器阁这边因为始神较多或许会取胜，但必然会是惨胜，会损失大量好手，事后还有可能迎来火雨星域的反扑，派遣更多势力进入报复。\n肖恩、郁珊带来的人，并非属于一股势力，而是多种族多势力的混杂，关系错综复杂。\n他们若是被格杀在此，玛琊星域和火雨星域的星域战争，几乎立即爆发，会席卷所有人。",
            "summary": "药器阁的长老谷禾与肖恩、郁珊等人产生分歧。由于谷禾与炎族、冰族、晶族关系密切，且实力强大，使得他在药器阁中占据主导地位。然而，谷禾并未立即发动战争，因为他知道这样做会对他的势力造成重大损失。肖恩和郁珊带领的是一群来自不同势力的人，他们的生死将影响星域战争的爆发。",
            "characters_in_summary": [
                "谷禾",
                "肖恩",
                "郁珊",
                "炎族",
                "冰族",
                "晶族",
                "药器阁"
            ],
            "entity_info": "谷禾 | 药器阁二长老，与大长老左娄败落后成为药器阁的实际领导者，与炎族、晶族、冰族交好，与神光等势力关系密切\n肖恩 | 始神二重天境界修为的老者，火雨星域的领导者之一，与郁珊一同来到神光岛，可能与郁珊有合作关系\n郁珊 | 战盟疾风战部武者，与石岩有冲突，可能与斯波特有关联；与肖恩一同来到神光岛，带来大量火雨星域的军队\n炎族 | 生活在太阳之上的种族，掌控部分太阳炎能\n冰族 | 生活在冰帝城的种族，拥有冰系力量\n晶族 | 生活在玛琊星域的种族，拥有晶系力量\n药器阁 | 战盟的盟友，与神光关系友善，负责收集炼制传送阵的材料\n跎跛 | 始神境界的武者，可能与肖恩和郁珊有合作关系，面对肖恩和郁珊的压力产生颓败感\n石岩 | 战盟疾风战部武者，与夏心妍有感情纠葛，考虑是否与她一起离开战盟去魔血星生活，与郁珊有冲突，可能是斯波特被杀事件的嫌疑人"
        },
        {
            "id": 4,
            "content": "谷禾虽然狂妄自大，但并不是鲁莽冲动之辈，也不敢乱来。\n“我只想知道一点，玛琊星域是不是由你们药器阁说的算？”郁珊寒着脸，突然道。\n“不是我们药器阁说的算，但此事我已经和各方沟通，炎族、晶族、木族、冰族、鬼纹族等等种种势力，都认为放任你们火雨星域万名武者在玛琊星域，会让他们寝食难安，你们若是不肯主动离开，那我们只有出手逼你们离开了。”谷禾傲然道。\n“妖族、魔族和战盟那边，你们和沟通过了？”沉默许久的石岩，忽然扬声道。\n“小子，你是何人？”谷禾眼神一寒，“区区源神境小子，你有插话的资格么？”\n“我姓石，单名一个‘岩’字。”微微皱眉，石岩淡然说道：“我想，你应该听过我的名字？”\n谷禾瞳仁闪过一抹惊异，旋即迅速隐匿掉，板着脸冷硬道：“没听过，我不用向你交代什么！”\n他看向缪荣、夏心妍两人，神态稍缓，说道：“我已经和锋寒亲自说过，他说会置身事外，不表态此事。至于妖族、魔族那边，因为距离较远，我还在联系，我想他们也会赞成我的决定，万名异域来人留在火雨星域，这个隐患太大，我们承担不起可能出现的意外，必须赶他们出去！”\n谷禾铁了心的要撵人。\n缪荣、夏心妍愣了一下，满脸无奈，没有发表意见。\n谷禾得到药器阁大权，锋寒自然不会和谷禾撕破脸，不发表意见算是沉默反对了，但在谷禾口中，锋寒是默认了他的做法。",
            "summary": "谷禾，药器阁的一员，试图让火雨星域的万名武者离开玛琊星域，因为他认为他们的存在会让其他势力感到不安。谷禾已经与其他如炎族、晶族、木族、冰族、鬼纹族等势力沟通，他们认为如果火雨星域的武者不主动离开，他们将采取行动逼迫他们离开。石岩作为一个源神境的小子，质疑谷禾是否与妖族、魔族和战盟沟通过。谷禾表示他已经与锋寒沟通，锋寒将置身事外，不过他认为万名异域来人留在火雨星域是一个隐患，必须将他们赶走。",
            "characters_in_summary": [
                "谷禾",
                "火雨星域",
                "玛琊星域",
                "炎族",
                "晶族",
                "木族",
                "冰族",
                "鬼纹族",
                "石岩",
                "锋寒"
            ],
            "entity_info": "谷禾 | 药器阁二长老，与大长老左娄败落后成为药器阁的实际领导者，与炎族、晶族、冰族交好，与神光等势力关系密切\n火雨星域 | 位于玛琊星域的火雨星域，拥有强大的实力，与战盟和神族均有往来\n玛琊星域 | 一个星域，包含火雨星域、神光岛等多个星球和势力\n炎族 | 生活在太阳之上的种族，掌控部分太阳炎能\n晶族 | 生活在玛琊星域的种族，拥有晶系力量\n木族 | 生活在玛琊星域的种族，拥有木系力量\n冰族 | 生活在冰帝城的种族，拥有冰系力量\n鬼纹族 | 与药器阁有关的种族，参与抢夺圣典行动\n石岩 | 战盟疾风战部武者，与夏心妍有感情纠葛，考虑是否与她一起离开战盟去魔血星生活，与郁珊有冲突，可能是斯波特被杀事件的嫌疑人\n锋寒 | 战盟盟主，同意将领地让给神光，派遣缪荣携水月战部前往暗影鬼狱\n肖恩 | 始神二重天境界修为的老者，火雨星域的领导者之一，与郁珊一同来到神光岛，可能与郁珊有合作关系\n郁珊 | 战盟疾风战部武者，与石岩有冲突，可能与斯波特有关联；与肖恩一同来到神光岛，带来大量火雨星域的军队"
        },
        {
            "id": 5,
            "content": "气氛忽然僵持起来。\n药器阁携炎族、冰族、晶族气势汹汹而来，大有一言不合便开战的架势，肖恩、郁珊手上战力不弱，真要交手不一定会惧怕，但是想要平安返回火雨星域怕是极难。\n此时玛琊星域暂时不用应对神族的侵袭，可火雨星域还在和神族交战不休，肖恩、郁珊虽然极其不爽谷禾，也不敢将损耗浪费在此。\n“你怎么说？”突地，郁珊看向石岩，无奈的说道：“我们和你约定而来，只是为了提升军团战斗力，我们所需的也仅仅只是莉安娜、本尼这类将才，如果莉安娜、本尼可以去我们火雨星域，我们立即返回也是无妨。”\n“和火雨星域连接的虚空通道必须封闭！”谷禾又是一声冷喝，“你们火雨星域和神族正激战，万一神族借助于你们火雨星域的虚空通道进入我们这儿，会给我们带来巨大的灾祸。因此，在你们离开之时，我们定会封闭壁障，双方从此不再交流。”\n谷禾这么一说，葫芦岛上众人脸色都严峻起来。\n火雨星域和玛琊星域虚空通道一旦再次封闭，两大星域便没了联系，那莉安娜、本尼过去以后，怕是便难以回来。\n这显然不符合石岩的利益和想法。\n在他眼底，神族才是最大敌人，玛琊星域应当和火雨星域联手对抗神族，从火雨星域这边可以得到许多神族的知识，能获得应对的方针。\n阿斯科特家族那边，正为打通玛琊星域虚空通道炼制秘宝，一旦他们成功了，玛琊星域立即要和神族阿斯科特家族交战，如果有火雨星域这个盟友，他们在某些方面互通消息和力量，对双方都有益处。\n如果各自为战，可能都会被击溃，进而星域失守。\n石岩脸色渐渐冷厉，抬头看了一眼药器阁的谷禾，突然说道：“你们药器阁圣典由我交给芙薇，按照规则，芙薇才是药器阁主人，你只是区区一个长老，怎轮到你耀武扬威？”",
            "summary": "在火雨星域与神族交战之际，药器阁带领炎族、冰族、晶族来到葫芦岛，与肖恩、郁珊产生冲突。郁珊提议将莉安娜、本尼等将才带到火雨星域以换取平安返回，但谷禾要求封闭虚空通道以防神族入侵。石岩认为应保持两大星域的联系以共同对抗神族，双方陷入僵局。",
            "characters_in_summary": [
                "药器阁",
                "炎族",
                "冰族",
                "晶族",
                "肖恩",
                "郁珊",
                "莉安娜",
                "本尼",
                "谷禾",
                "石岩"
            ],
            "entity_info": "药器阁 | 战盟的盟友，与神光关系友善，负责收集炼制传送阵的材料\n炎族 | 生活在太阳之上的种族，掌控部分太阳炎能\n冰族 | 生活在冰帝城的种族，拥有冰系力量\n晶族 | 生活在玛琊星域的种族，拥有晶系力量\n肖恩 | 始神二重天境界修为的老者，火雨星域的领导者之一，与郁珊一同来到神光岛，可能与郁珊有合作关系\n郁珊 | 战盟疾风战部武者，与石岩有冲突，可能与斯波特有关联；与肖恩一同来到神光岛，带来大量火雨星域的军队\n莉安娜 | 玛琊星域神光武者，石岩的战友，被认为是练军奇才\n本尼 | 新出现的人物，来自其他星域，对神族的强悍心知肚明，对玛琊星域的麻木态度感到失望，提出自己可以运用家族战阵传承发挥战力\n谷禾 | 药器阁二长老，与大长老左娄败落后成为药器阁的实际领导者，与炎族、晶族、冰族交好，与神光等势力关系密切\n石岩 | 战盟疾风战部武者，与夏心妍有感情纠葛，考虑是否与她一起离开战盟去魔血星生活，与郁珊有冲突，可能是斯波特被杀事件的嫌疑人\n火雨星域 | 位于玛琊星域的火雨星域，拥有强大的实力，与战盟和神族均有往来\n玛琊星域 | 一个星域，包含火雨星域、神光岛等多个星球和势力"
        }
    ]
}