{
    "chapter_title": "第一千六百零二章 湖底凶阵",
    "chapter_summary": "米娅带领费尔南德斯家族的族人前往与石岩等人会合，以共同对抗莫雬和武枫。途中，他们收到了黑格的消息，发现了一名正在修炼空间奥义的男子和一女子。米娅担心与对方发生冲突会导致族内高手损伤过多，因此加快了行进速度。同时，她计划在与黑格和菲尔普到来之前，与约曼和费尔南德斯家族的武者一起击杀抢夺星耀果树和七彩鬼灵花的敌人。他们来到了一个澄净的湖泊，石岩正在这里修炼，吸收星辰力量。古大陆在各大星域之间游荡，不断粉碎沿途的陨石和死星，天空中弥漫着蓝汪汪的光幕。石岩在石块上保持心灵的宁静，吸收周围的天地能量，成功突破到虚神二重天。在这段时间里，他没有浪费时间，而是在体悟星辰的精妙之处。突然，塞西莉亚出现并向石岩询问米娅何时能到。石岩回应说他们很快就要到了。为了不被发现，塞西莉亚建议她和石岩一起潜入湖底隐藏。石岩同意了这个意见，两人开始向湖底潜去。",
    "characters_in_summary": [
        "米娅",
        "费尔南德斯家族族人",
        "石岩",
        "黑格",
        "菲尔普",
        "约曼",
        "塞西莉亚",
        "武枫",
        "莫雬",
        "费尔南德斯家族",
        "石岩修炼地",
        "澄净湖泊"
    ],
    "pre_entity_info": "米娅 | 可能与白家、武家、石岩等人有关联的神秘女子，五年来带领白家在沼泽区杀了三十多名各大星域的强者，态度从容，计划周密；与黑格交往，若能得到黑格的支持，将成为布拉德利家族未来的领导者；与菲尔普关系密切，共同行动，目前未知其在剧情中的具体作用\n石岩 | 雾幻星域的修炼者，与火雨星域、玛琊星域保持联系，与武家、白家等势力对立，受到毒瘴气的侵蚀。骨刺扎在菲尔普心脏口，挟持菲尔普\n黑格 | 布拉德利家族的成员，与米娅交往，可能成为布拉德利家族未来的领导者；感知到米娅与菲尔普的交战，决定前往阻止他们的冲突\n菲尔普 | 阿斯科特家族族长菲克的二儿子，与米娅关系密切，共同行动，有变态嗜好被石岩挟持\n约曼 | 费尔南德斯家族的族人，擅长追踪术，能凭蛛丝马迹找到敌人动向\n塞西莉亚 | 白家的成员，与武家、阿斯科特家族等势力对立\n武枫 | 武家成员，武柏的哥哥，虚神三重天境界，与白淏等人对立\n莫雬 | 武家的成员，武枫的弟弟，虚神一重天境界\n商影月 | 白家的成员，与武家、阿斯科特家族等势力对立",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "米娅、约曼一众费尔南德斯家族的族人，沿着小道不急不缓的行进着，约曼整个人放松起来，不再耗费精力来捕捉蛛丝马迹。\n有黑格不时的传递消息过来，他就被解放了，黑格神识覆盖力更广，也更加的精确，远比他依循足迹的洞察要快捷厉害的多，所以他也不再多浪费心思。\n他们一行人的速度并不是特别快捷，米娅还传了话，让大家不必太过着急赶路，要以力量恢复为紧要。\n米娅想的很清楚，菲尔普、黑格两方也在朝着石岩他们的方向行去，按照路程来看，她这边自然要近的多，没有意外的话，他们将会最先和石岩等人碰面。\n但这并非米娅真想看到的。\n在米娅来看，莫雬、武枫众人已经穷途末路，黑格的到来注定了他们难逃一截，他们此时已经被逼上绝境了，如果自己这一方先和他们碰面，对方眼看情况不妙可能会誓死反击，或许会给自己这一方带来重创。\n她带着家族强者来古大陆，主要目的还是要进入中央区域，她可不想在中央区域还没有解封之前，让族内高手损伤太多。\n她要大家放缓速度，就是希望能够和菲尔普、黑格他们在差不多的时间，一并到达莫雬、武枫他们的聚集点，好能够很轻松随意的将莫雬他们给击杀，不损失自己的力量。\n她的满打满算因为黑格的传讯，忽然的就改变了……\n“在你们前行的方向，一处澄清的湖泊旁，有一男一女没有和他们一并离开，而是留了下来。”黑格通过音石传来最新讯息，“我刚刚看了一下，那男的应该就是你让我重点注意的人，修炼空间奥义的那个。”\n“他和一个女人停留原地没动？”米娅声音一寒。\n“嗯，两人就在湖畔边上，嘿嘿……或许趁机做些别的什么事情。”黑格冷笑道。\n米娅美眸冷厉寒光闪过，淡淡道：“我知道了，我会尽快过去。”她截断了和黑格的交谈，忽然扬声娇喝：“大家速度快一点！”\n约曼明显一愣。",
            "summary": "米娅带领费尔南德斯家族的族人前往石岩等人的方向，途中收到黑格的消息，发现一名修炼空间奥义的男子和一女子留在湖边。米娅担心对方在困境中誓死反击，导致族内高手损伤过多，于是加快行进速度，希望能在合适的时间和菲尔普、黑格等人一起击败莫雬、武枫等人。",
            "characters_in_summary": [
                "米娅",
                "费尔南德斯家族",
                "石岩",
                "黑格",
                "男子",
                "女子",
                "湖边",
                "菲尔普"
            ],
            "entity_info": "米娅 | 可能与白家、武家、石岩等人有关联的神秘女子，五年来带领白家在沼泽区杀了三十多名各大星域的强者，态度从容，计划周密；与黑格交往，若能得到黑格的支持，将成为布拉德利家族未来的领导者；与菲尔普关系密切，共同行动，目前未知其在剧情中的具体作用\n石岩 | 雾幻星域的修炼者，与火雨星域、玛琊星域保持联系，与武家、白家等势力对立，受到毒瘴气的侵蚀。骨刺扎在菲尔普心脏口，挟持菲尔普\n黑格 | 布拉德利家族的成员，与米娅交往，可能成为布拉德利家族未来的领导者；感知到米娅与菲尔普的交战，决定前往阻止他们的冲突\n女子 | 虚神三重天之境，精通雷电奥义和冰寒之力，与石岩有过冲突\n菲尔普 | 阿斯科特家族族长菲克的二儿子，与米娅关系密切，共同行动，有变态嗜好被石岩挟持\n莫雬 | 武家的成员，武枫的弟弟，虚神一重天境界\n商影月 | 白家的成员，与武家、阿斯科特家族等势力对立\n塞西莉亚 | 白家的成员，与武家、阿斯科特家族等势力对立"
        },
        {
            "id": 1,
            "content": "“抢夺我星耀果树和七彩鬼灵花的家伙落单了，我们要好好布置，尽量在黑格、菲尔普过来之前，将其击杀掉！”米娅解释。\n约曼眼睛微微一亮，立即点头表示明白，和费尔南德斯家族的武者加快了速度。\n……\n澄净的湖泊，如一面无暇的镜子，在头顶璀璨星辰的照样下明晃晃的，有美丽的银色磷光。\n青褐色石块上，石岩抬头看着漫天星斗，眯着眼睛沉寂着。\n一缕缕皎洁清冷的星辰光烁，如雨点蓬蓬落下，在他头顶如途径漏斗般汇聚，没入他脑海中央，让他自有一股明净无垢的清新气息。\n古大陆游荡在各大星域之间，没有一刻休止，以一种霸道狂烈的方式，将沿路的陨石和死星粉碎，古大陆天际蒙着蓝汪汪的光幕，将天穹都给遮掩着，但那光幕却是透明色，并不阻止星辰、日月光华的穿透。",
            "summary": "米娅计划在与黑格和菲尔普到来之前，与约曼和费尔南德斯家族的武者一起击杀抢夺星耀果树和七彩鬼灵花的敌人。他们来到了一个澄净的湖泊，石岩在这里修炼，吸收星辰力量。古大陆在各大星域之间游荡，不断粉碎沿途的陨石和死星，天空中弥漫着蓝汪汪的光幕。",
            "characters_in_summary": [
                "米娅",
                "黑格",
                "菲尔普",
                "约曼",
                "费尔南德斯家族武者",
                "石岩",
                "古大陆"
            ],
            "entity_info": "米娅 | 可能与白家、武家、石岩等人有关联的神秘女子，五年来带领白家在沼泽区杀了三十多名各大星域的强者，态度从容，计划周密；与黑格交往，若能得到黑格的支持，将成为布拉德利家族未来的领导者；与菲尔普关系密切，共同行动，目前未知其在剧情中的具体作用\n黑格 | 布拉德利家族的成员，与米娅交往，可能成为布拉德利家族未来的领导者；感知到米娅与菲尔普的交战，决定前往阻止他们的冲突\n菲尔普 | 阿斯科特家族族长菲克的二儿子，与米娅关系密切，共同行动，有变态嗜好被石岩挟持\n约曼 | 费尔南德斯家族的族人，擅长追踪术，能凭蛛丝马迹找到敌人动向\n石岩 | 雾幻星域的修炼者，与火雨星域、玛琊星域保持联系，与武家、白家等势力对立，受到毒瘴气的侵蚀。骨刺扎在菲尔普心脏口，挟持菲尔普\n古大陆 | 一个充满危险和挑战的地方，石岩在这里与米娅、黑格、菲尔普等人展开了一场激烈的追逐战\n女子 | 虚神三重天之境，精通雷电奥义和冰寒之力，与石岩有过冲突"
        },
        {
            "id": 2,
            "content": "坐在石块上，石岩什么都不去想，保持着心神的宁静自然，甚至不主动吸纳天地能量。\n如此状况下，他似乎更能贴近这古大陆，似乎融入了沼泽，成了古大陆的一份子，那由神恩大陆本源衍变出来的副魂，像是一团吸纳一切气息的涡旋，将附近天地能量汇聚起来，慢慢涌向他灵魂祭台的虚界。\n一点点星光洒落，也慢慢在虚界内消失，没入其中一颗璀璨星辰中。\n借助于星耀果树的神妙，他突破到虚神二重天境界，对星辰奥义的认知有了全新的进步，还有许多星辰奥义精髓在奥义区内如云棉浮动着，他只要心神沉溺其中，似乎便能触碰到星辰真谛。\n米娅等人尚且没有到来，他还有时间等候，便没有浪费精力，又在体悟星辰的精妙处。\n眼神空洞看着天际，看着一颗颗璀璨星辰，他忽然生出一种无限接近漫天繁星的错觉，仿佛伸手就能将星辰牵引下来，那璀璨浩淼的星河，那无数流转运动的星辰，都像是和他隐隐有着某种呼应一般……\n古大陆天穹由冰蓝的光罩裹住遮掩，可那些九天星光不但一点不受阻碍，传递出来的星辰之力还非常的干净迅捷。\n他就这么静坐不动，便觉得神体渐渐清凉起来，仿佛骨头筋脉纷纷晶莹闪亮起来，充斥了大量的星辰之力。\n他安然自若的明悟着星辰精髓。\n“哗啦！”",
            "summary": "石岩坐在石块上保持心灵的宁静，吸收周围的天地能量。他的副魂像一个涡旋，聚集附近的能量，逐渐向他的灵魂祭台靠近。借助星耀果树的力量，他成功突破到虚神二重天，并对星辰奥义有了更深入的理解。在这段时间里，他没有浪费时间，而是在体悟星辰的精妙之处。当他观看天空中的星辰时，产生了与繁星产生共鸣的错觉。在这个过程中，他的身体逐渐被星辰之力净化，变得更加纯净。",
            "characters_in_summary": [
                "石岩",
                "石块",
                "天地能量",
                "副魂",
                "灵魂祭台",
                "星耀果树",
                "虚空",
                "星辰奥义",
                "星空"
            ],
            "entity_info": "石岩 | 雾幻星域的修炼者，与火雨星域、玛琊星域保持联系，与武家、白家等势力对立，受到毒瘴气的侵蚀。骨刺扎在菲尔普心脏口，挟持菲尔普\n灵魂祭台 | 石岩的神体所在，难以摧毁\n星耀果树 | 与石岩、商影月等有关系的神秘果树\n虚空 | 亡魂水母存在的空间，神秘未知\n星空 | 石岩与药器阁成员发生冲突的场所，石岩与夏心妍、贝蒂娜、扎铎等人物有交集的地方，当前剧情中展现出不死魔族的强大实力，与可卡展开激战\n米娅 | 可能与白家、武家、石岩等人有关联的神秘女子，五年来带领白家在沼泽区杀了三十多名各大星域的强者，态度从容，计划周密；与黑格交往，若能得到黑格的支持，将成为布拉德利家族未来的领导者；与菲尔普关系密切，共同行动，目前未知其在剧情中的具体作用\n黑格 | 布拉德利家族的成员，与米娅交往，可能成为布拉德利家族未来的领导者；感知到米娅与菲尔普的交战，决定前往阻止他们的冲突\n菲尔普 | 阿斯科特家族族长菲克的二儿子，与米娅关系密切，共同行动，有变态嗜好被石岩挟持\n约曼 | 费尔南德斯家族的族人，擅长追踪术，能凭蛛丝马迹找到敌人动向"
        },
        {
            "id": 3,
            "content": "一条曼妙动人的身影，忽然从他身后湖泊内显现出来，一头长发湿漉漉的塞西莉亚，明媚的笑了笑，说道：“我底下都准备好了，那米娅还要多久能够过来？”\n沉溺在自己世界中的石岩，过了一会儿从神情恍惚的慢慢醒转，他头也没回，略略感应了一下，眉头冷不防皱了起来，急忙将心神收敛，将自己从明悟的状态走出，沉声道：“最多一个时辰就会过来，他们速度快了太多！”\n按照米娅他们原先的速度，至少要大半天以后，才能逐渐的接近这儿，可现在一感应，他发现米娅众人居然离此非常接近了。\n很明显，米娅等人将速度提升了数倍，很急迫的赶了过来。\n“这么快啊！”塞西莉亚也是惊讶了，她长长睫毛动了动，忽然抿嘴妩媚笑了起来，说道：“在湖泊外围都是重重禁制凶地，我们如果就这么在湖泊旁边坐着，让他们看见一定会怀疑我们，我想……我们应该稍稍隐藏一下？”\n“你的意见？”石岩点头反问，他也知道就这么端坐在石块上，如果被米娅过来以后发现，一定会有想法，所以才征询塞西莉亚意见。\n“你和我一并到湖底潜藏吧，至少让他们看不见我们，让他们怀疑我们在湖底修炼，亦或者……做别的事情。”塞西莉亚娇媚的脸上显出一抹绯红，性感饱满的身姿在湖底微不可查的扭动了一下，柔声道：“总之要给予对方迷惑，让他们以为我们什么都不知，还在做着自己的事情，这才会让他们上钩，会一点点的悄悄摸上来。”\n石岩心念一动，也觉得她的主意不错，点头说道：“好。”\n话语方落，他浑身星光流转，如一条璀璨流星般划出优美奇妙的弧线，往塞西莉亚所在的湖中央落去。\n眼见他飘荡浮潜过来，塞西莉亚动人的美眸含着欣喜光泽，曼妙身姿摇曳了一下，一个透明无色的气泡从她身下浮现出来，将她身姿裹住，她玉手哧啦一划，那气泡便裂开一道缝隙，她招手主动道：“进来。”\n透明气泡和那商影月的隐形光罩差不多大小，塞西莉亚一人在里面位置绰绰有余，可如果加上石岩，怕是就显得有些狭窄了。",
            "summary": "塞西莉亚突然出现并询问米娅何时能到。石岩回应说他们很快就要到了。为了不被发现，塞西莉亚建议她和石岩一起潜入湖底隐藏。石岩同意了这个意见，两人开始向湖底潜去。",
            "characters_in_summary": [
                "塞西莉亚",
                "Cecilia",
                "米娅",
                "Mia",
                "石岩",
                "Shiyan",
                "湖底",
                "lake bottom"
            ],
            "entity_info": "塞西莉亚 | 白家的成员，与武家、阿斯科特家族等势力对立\n米娅 | 可能与白家、武家、石岩等人有关联的神秘女子，五年来带领白家在沼泽区杀了三十多名各大星域的强者，态度从容，计划周密；与黑格交往，若能得到黑格的支持，将成为布拉德利家族未来的领导者；与菲尔普关系密切，共同行动，目前未知其在剧情中的具体作用\n石岩 | 雾幻星域的修炼者，与火雨星域、玛琊星域保持联系，与武家、白家等势力对立，受到毒瘴气的侵蚀。骨刺扎在菲尔普心脏口，挟持菲尔普\n湖底 | 石岩感悟星辰之力的地点，需要保持安静以确保石岩的安全\n灵魂祭台 | 石岩的神体所在，难以摧毁\n星耀果树 | 与石岩、商影月等有关系的神秘果树\n虚空 | 亡魂水母存在的空间，神秘未知\n星空 | 石岩与药器阁成员发生冲突的场所，石岩与夏心妍、贝蒂娜、扎铎等人物有交集的地方，当前剧情中展现出不死魔族的强大实力，与可卡展开激战"
        },
        {
            "id": 4,
            "content": "石岩不自禁的皱了皱眉头。\n“底下禁制重重，如果你一个人下潜无意碰触了，我的辛苦布置可就白费了。”塞西莉亚看出了他的犹豫，咯咯娇笑道：“你怕什么呀，我会吃了你不成？再说了，之前你便说过，让我要紧贴着你的嘛，我可是依照你的命令行事哦。”\n石岩旋即不再多言，精准的从那气泡缝隙内穿过，和塞西莉亚肩并肩站在气泡。\n透明五色的气泡如氢气球一半大，两人站在里面慢慢往湖底下沉，头顶的裂缝迅速愈合，气泡内却有清新的水气，伴随着塞西莉亚身上的醉人醇香，让人一点不会觉得闷。\n随着气泡的潜入湖底，石岩打量着周边，眼中不由地显出一抹惊骇。\n从湖底百米处起，他便瞧见无数透明的气泡，每一个气泡大小不等，全部浮动在湖底中，并没有上升到湖面上，竟然依循着某种特殊的规律晃荡着，密密麻麻的气泡有数百个，每一个气泡内都藏匿着非常强烈的波动。\n那些波动和河水很好的契合，在气泡游荡的时候，竟然还能将能量波动给隐匿起来，若非他身处在湖底，怕是也发现不了异常。\n他不由得放出神识仔细洞察了一下……\n脸色一变，他深吸一口气，看向身旁的塞西莉亚，忽然说道：“在这湖底，你如果想杀我，我怕是都走脱不掉。”湖底密集的气泡，如一个个恐怖的能量炸弹，都被塞西莉亚掌握在手中。\n一旦那些气泡全部炸裂，瞬间形成的冲击力，估计能够将他神体都给粉碎！\n他深深看向塞西莉亚，忽然觉得有点心寒，几乎下意识的便将体内种种力量凝炼出来，只要塞西莉亚露出一丝的异样，他便准备以空间奥义遁走，绝不将自己的性命置身在塞西莉亚的掌握中。\n“我怎会对付你呢。”塞西莉亚笑颜如花，一双诱人心灵的美眸滴溜溜的转动着，忽然噗哧轻笑起来，很自然的说道：“你这人也太谨慎了吧？防备心也太重，怎么当任何人都是敌人？”\n“谨慎一点不是坏事。”石岩依然脸色严峻，神经绷紧，时刻小心留意着。\n塞西莉亚明眸闪过一丝异光。",
            "summary": "石岩和塞西莉亚一起潜入湖底，发现了许多隐藏的气泡，每个气泡内都有强烈的能量波动。石岩担心塞西莉亚会对他不利，因此时刻保持警惕。然而，塞西莉亚表示她不会对石岩不利，并嘲笑他的防备心过重。",
            "characters_in_summary": [
                "石岩",
                "塞西莉亚",
                "湖底"
            ],
            "entity_info": "石岩 | 雾幻星域的修炼者，与火雨星域、玛琊星域保持联系，与武家、白家等势力对立，受到毒瘴气的侵蚀。骨刺扎在菲尔普心脏口，挟持菲尔普\n塞西莉亚 | 白家的成员，与武家、阿斯科特家族等势力对立\n湖底 | 石岩感悟星辰之力的地点，需要保持安静以确保石岩的安全\n米娅 | 可能与白家、武家、石岩等人有关联的神秘女子，五年来带领白家在沼泽区杀了三十多名各大星域的强者，态度从容，计划周密；与黑格交往，若能得到黑格的支持，将成为布拉德利家族未来的领导者；与菲尔普关系密切，共同行动，目前未知其在剧情中的具体作用\n灵魂祭台 | 石岩的神体所在，难以摧毁"
        }
    ]
}