{
    "chapter_title": "第一千六百一十三章 天妖族和冥皇族",
    "chapter_summary": "在神恩大陆上，主人公发现天妖族与冥皇族的战争导致了后者的衰落，而天妖族则消失了。他对此产生了好奇心，并了解到苍穹海域的天妖山脉可能与天妖族有关。故事讲述了神恩大陆的三大时代和天妖族的历史。如今，天妖族已很少出现，而冥皇族则独霸一方。主人公遇到了被认为是不死魔族公主的奥黛丽，她在神泽大陆获得了本源力量，具有与黑格对决的实力。众人对她的身份产生了改变，并在她的带领下，准备与黑格等人一战。",
    "characters_in_summary": [
        "主人公",
        "天妖族",
        "冥皇族",
        "奥黛丽",
        "不死魔族公主",
        "黑格",
        "苍穹海域",
        "天妖山脉",
        "神恩大陆",
        "神泽大陆"
    ],
    "pre_entity_info": "黑格 | 神族未来的领导者，与石岩一起行动，通过危险区域；与米娅交往\n苍穹海域 | 夏轻候建立的势力范围，位于神州大地的某个角落\n天妖山脉 | 无尽海妖族聚集地，人族禁地，拥有妖族古阵和巨大柱子等奇观。\n神恩大陆 | 石岩所在的星球，衍生出各种神秘的生物和现象\n神泽大陆 | 五个古大陆之一，冥皇族的祖星，传说中的神秘大陆\n沙鞪 | 蛊神教成员，与波克相识\n莫雬 | 可能与沙鞪有联系\n女子 | 虚神三重天之境，精通雷电奥义和冰寒之力，与石岩有过冲突\n石岩 | 雾幻星域的修炼者，与火雨星域、玛琊星域保持联系，与武家、白家等势力对立，受到毒瘴气的侵蚀。骨刺扎在菲尔普心脏口，挟持菲尔普（未变）\n塞西莉亚 | 可能与石岩有联系，来自冥星域，介绍冥皇族相关情报",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "神恩大陆为古大陆之一，这一点他心里面很清楚明白，可商影月说神恩大陆上诞生了四大生灵之一的天妖族，这便让他有点不懂了。\n他心中忽然一动，想记起了“天妖”这两个字……\n在无尽海的苍穹海域处，有一个山脉便叫做天妖山脉，鬼獠、圣灵神、噬金蚕、妖虫之王便在天妖山脉得到的传承，并且从天妖山脉寻到虚空通道进入的玛琊星域，这个天妖山脉，难道有着什么深意？\n他忽然糊涂了起来。\n“听说在神恩大陆上，太古妖族又叫太古生灵，譬如传言中的四圣兽朱雀、白虎、玄武、青龙便是天妖族始祖中的几个，刚刚塞西莉亚说过，冥皇族在数万年的一场血战中损失惨重，所以至今没有兴风作浪。与他们交战的种族，便是同为四大生灵的天妖族，天妖族和冥皇族的战斗，最终导致冥皇族一蹶不振，而天妖族则是销声匿迹，似乎潜隐了起来，连他们的祖星神恩大陆都仿佛消失了，无人能追寻踪迹。”商影月道。",
            "summary": "在神恩大陆上，天妖族作为四大生灵之一，与冥皇族发生过一场惨烈的战斗。这场战斗导致冥皇族衰落，而天妖族消失踪迹。商影月告诉主角，天妖族的起源可以追溯到神恩大陆，而苍穹海域的天妖山脉可能与天妖族有关。主角开始对天妖山脉和天妖族的神秘背景产生好奇。",
            "characters_in_summary": [
                "商影月",
                "主角",
                "天妖族",
                "冥皇族",
                "神恩大陆",
                "苍穹海域",
                "天妖山脉"
            ],
            "entity_info": "商影月 | 可能为命运旅者的女儿，来自玛琊星域，了解五大古大陆及其相关情报\n神恩大陆 | 石岩所在的星球，衍生出各种神秘的生物和现象\n苍穹海域 | 夏轻候建立的势力范围，位于神州大地的某个角落\n天妖山脉 | 无尽海妖族聚集地，人族禁地，拥有妖族古阵和巨大柱子等奇观。\n沙鞪 | 蛊神教成员，与波克相识\n莫雬 | 可能与沙鞪有联系\n女子 | 虚神三重天之境，精通雷电奥义和冰寒之力，与石岩有过冲突\n石岩 | 雾幻星域的修炼者，与火雨星域、玛琊星域保持联系，与武家、白家等势力对立，受到毒瘴气的侵蚀。骨刺扎在菲尔普心脏口，挟持菲尔普（未变）\n塞西莉亚 | 可能与石岩有联系，来自冥星域，介绍冥皇族相关情报"
        },
        {
            "id": 1,
            "content": "石岩又是轰然一震。\n神恩大陆上有过三个时代，分别太古时代、上古时代、远古时代，据说在太古时代的时候诞生过太古生灵，那是一种体积庞大的生命，出生便能沟通天地能量，生命烙印中带着奥义的精魄。\n因为它们的存在，神恩大陆作为古大陆也吃不消，天地能量被迅速消耗，直接导致了神恩大陆的能量枯竭。\n它们在太古时代的时候，便纷纷从神恩大陆进入浩淼宇宙，在各大星域流窜着，按照商影月所言，它们便是所谓的天妖族，为妖族的祖先。\n如今的妖族应该都是他们血脉分散以后逐渐形成的，只能称为妖族，却不能称为天妖族……\n天妖族，如果天妖山脉为发源地，如果四圣兽为天妖族的先辈，那么在天妖山脉得到传承的鬼獠，得到玄武传承的左诗，是不是便是天妖族族人？\n“神族、不死魔族、冥皇族、天妖族，浩渺宇宙四大生灵，在亿万年的岁月中，他们四大种族永远都是宇宙中的真正主角，在某一个时代，可能不死魔族雄霸天下，在下一个时代，便可能冥皇族为主角，势力最强大，亦或者是天妖族，更多的时候他们都极为强悍，相互争斗不休。这四个生灵天生占据着优势，他们的存在对别的种族来说就是灾难噩梦，别的种族永远都只是陪衬，在他们的强大的时候，别的种族要么是被征伐者，要么是他们的附庸，从没有能够凌家他们头上的机会……”\n商影月在轻声低语，塞西莉亚、莫雬、武枫、武柏、焦山、沙鞪众人，皆是唏嘘不已，似乎在感叹自己并非四大生灵之一。\n“在如今的时代，不死魔族和天妖族销声匿迹，甚少出现在世人面前。而冥皇族，则是独守着冥星域不与外界接触，可却没有任何种族任何势力胆敢主动挑衅他们，就连这个时代的主角、这个时代的真正霸主：神族，不论如何狂妄跋扈，也从来没敢在冥星域周边活动。”商影月看向石岩，神情凝重道：“奥黛丽如果为冥皇族的公主，并且得到了神泽大陆的本源，那么，她在古大陆上显然有和黑格对决的实力。”",
            "summary": "神恩大陆上的三大时代以及太古生灵天妖族的历史。天妖族曾是浩渺宇宙中的强大种族，但在太古时代结束后，它们逐渐分化为现在的妖族。如今的天妖族已经很少出现在世人面前，而冥皇族则独自守护着冥星域，没有任何种族敢挑衅。在这个时代，不死魔族和天妖族已经消失，冥皇族则独霸一方。故事中的奥黛丽被认为是冥皇族的公主，她得到了神泽大陆的本源，具有与黑格对决的实力。",
            "characters_in_summary": [
                "奥黛丽",
                "冥皇族",
                "天妖族",
                "黑格"
            ],
            "entity_info": "黑格 | 神族未来的领导者，与石岩一起行动，通过危险区域；与米娅交往\n商影月 | 可能为命运旅者的女儿，来自玛琊星域，了解五大古大陆及其相关情报\n神恩大陆 | 石岩所在的星球，衍生出各种神秘的生物和现象\n苍穹海域 | 夏轻候建立的势力范围，位于神州大地的某个角落\n天妖山脉 | 无尽海妖族聚集地，人族禁地，拥有妖族古阵和巨大柱子等奇观。\n沙鞪 | 蛊神教成员，与波克相识"
        },
        {
            "id": 2,
            "content": "石岩沉默不语，众人却是纷纷点头。\n“难怪如此高傲，原来是冥皇族的公主，这就难怪了。”莫雬叹道。\n“四大种族的族人，从来不将别的生灵放在眼中，在他们眼底只有彼此，只当对方为可堪一看的对手，似乎天生就有着优越感，奥黛丽那么说……也可以理解了。”塞西莉亚也点头。\n石岩不觉讶然。\n当这些人弄明白了奥黛丽的冥皇族公主身份以后，刚刚对奥黛丽的不满似乎都抛到九霄云外了，一个个都觉得奥黛丽的高傲理所当然，竟然都没有反感。\n他们仿佛从内心深处认可四大生灵高人一等的身份，似乎觉得奥黛丽就应该这样，也只有这样才复活她的身份一般。\n“如今的时代，不死魔族、天妖族纷纷收敛潜藏起来，应该还在休养生息，暂时可以不理，如果说如今还有什么种族不怕现在的神族，可能也就剩……冥皇族了。”塞西莉亚声音拉长，停顿了一下，突然道：“言归正传，你们怎么看待此事？”\n“听她的吧，既然她是冥皇族的公主，那我就没有抵触心了。”莫雬表态。\n“嗯，和她一道儿应该真的可以和黑格斗一斗了。”武枫也点头了。\n其余人等相继发话，得知了奥黛丽的冥皇族公主身份以后，这些人居然很快的统一了意见，还露出跃跃欲试的兴奋，摆明了要在奥黛丽的带领下和黑格、米娅、菲尔普这些神族族人一战。\n至于石岩……\n他愣了一会儿，也只能啼笑皆非的无奈点头，同意了众人的决定。\n难道对他们说自己为纯粹的不死魔族族人？\n这样或许有用，因为在他们心里，根深蒂固的认为也只有不死魔族、天妖族、冥皇族的族人可以和黑格他们抗衡，只是……奥黛丽手中掌握的实力要强过他们这边，他没办法成为首脑领袖众人。",
            "summary": "石岩和众人在得知奥黛丽是冥皇族公主后，对她的态度发生了改变，认为她的高傲是理所当然的。他们开始认同奥黛丽的高地位，并在她的带领下，准备与黑格、米娅、菲尔普等神族族人一战。然而，石岩作为纯粹的不死魔族族人，无法成为首领领导众人。",
            "characters_in_summary": [
                "石岩",
                "奥黛丽",
                "众人和黑格",
                "米娅",
                "菲尔普"
            ],
            "entity_info": "石岩 | 雾幻星域的修炼者，与火雨星域、玛琊星域保持联系，与武家、白家等势力对立，受到毒瘴气的侵蚀。骨刺扎在菲尔普心脏口，挟持菲尔普（未变）\n米娅 | 一个梦幻美丽的岛屿，米娅在这里建议联系哈森\n菲尔普 | 一个阴沉的地方，菲尔普在这里提出了应对策略\n黑格 | 神族未来的领导者，与石岩一起行动，通过危险区域；与米娅交往\n商影月 | 可能为命运旅者的女儿，来自玛琊星域，了解五大古大陆及其相关情报\n神恩大陆 | 石岩所在的星球，衍生出各种神秘的生物和现象，有过三个时代，分别是太古时代、上古时代、远古时代，太古时代诞生过太古生灵，导致能量枯竭，形成天妖族。\n苍穹海域 | 夏轻候建立的势力范围，位于神州大地的某个角落\n天妖山脉 | 无尽海妖族聚集地，人族禁地，拥有妖族古阵和巨大柱子等奇观"
        },
        {
            "id": 3,
            "content": "既然如此，说不说都是一样，不如韬光隐晦，隐藏自己的身份和真正力量，暂时服软听从对方的调度。\n“奥黛丽不知道我能够与她一样，也可以不受古大陆的约束，你们答应我，有关我的事情不要多言一句。这样的话，如果她心怀不轨的想要谋害我们，让我们当炮灰的话，我可以知道并且通知大家，不会让大家死的不明不白。”石岩道。\n他重点突出为大家好，而不是着重自己的安危，就是知道莫雬、塞西莉亚、武枫这些家伙自身利益至上，只有对他们切身有利的事情，他们才会认真对待。\n果然，莫雬、塞西莉亚、武枫等人略一思量，便满口答应了下来。\n石岩压根不消多说一句，就知道他们是真心想明白了，不会轻易的泄露他的身份，这不是多给他面子，而是为了他们自己的生命安危着想。\n“有关神恩大陆的事情，你还知道什么？”众人意见统一后，石岩放松下来，继续询问商影月，“神恩大陆为古大陆之一，自从天妖族和冥皇族一战后，就再也没有出现过？”\n“没有。”商影月皱了皱眉头，“据说神恩大陆被天妖族族人给挪移在不为人知的地方，在宇宙的边沿角落，至今无人知晓这个古大陆的位置。和古魔大陆一样，神恩大陆也属于最神秘的大陆，之所以这样，或许是因为战败了，不想被敌人赶尽杀绝了。不死魔族因为败给神族，所以古魔大陆也消失了，没有继续在星海显现，只有这样未来还有重新崛起的希望。”\n石岩暗暗点头。",
            "summary": "石岩决定隐藏自己的身份和力量，以保护自己和其他人的安全。他告诉其他人不要透露他的真实身份，以便在他察觉到奥黛丽的阴谋时能及时通知大家。莫雬、塞西莉亚和武枫等人都同意了他的建议。石岩随后询问了关于神恩大陆的情况，了解到这个古大陆同样神秘，可能被天妖族族人隐藏在了宇宙的边沿角落。",
            "characters_in_summary": [
                "石岩",
                "莫雬",
                "塞西莉亚",
                "武枫",
                "神恩大陆"
            ],
            "entity_info": "石岩 | 雾幻星域的修炼者，与火雨星域、玛琊星域保持联系，与武家、白家等势力对立，受到毒瘴气的侵蚀。骨刺扎在菲尔普心脏口，挟持菲尔普（未变）\n莫雬 | 可能与沙鞪有联系\n塞西莉亚 | 可能与石岩有联系，来自冥星域，介绍冥皇族相关情报\n武枫 | 可能与石岩有联系，来自火雨星域\n神恩大陆 | 石岩所在的星球，衍生出各种神秘的生物和现象，有过三个时代，分别是太古时代、上古时代、远古时代，太古时代诞生过太古生灵，导致能量枯竭，形成天妖族。\n米娅 | 一个梦幻美丽的岛屿，米娅在这里建议联系哈森\n菲尔普 | 一个阴沉的地方，菲尔普在这里提出了应对策略\n黑格 | 神族未来的领导者，与石岩一起行动，通过危险区域；与米娅交往\n商影月 | 可能为命运旅者的女儿，来自玛琊星域，了解五大古大陆及其相关情报"
        },
        {
            "id": 4,
            "content": "他仔细想了想，忽然意识到他在神恩大陆的时候，虽然一样能够看到漫天繁星，可那些星辰离他极远极远，也没有别的生命之星的人进入过神恩大陆，告诉他神恩大陆属于什么星域……\n神恩大陆为古大陆，也是一个星辰，按照道理应该和无数生命之星接壤靠近，可他却真的没有发现过别的生命之星的人到来。\n如今给商影月这么一说，他才意识到神恩大陆应该处在宇宙边沿角落，不属于任何的星域，周边也没有生命之星，只是孤独的存在着，或者说潜藏着……\n他相信了商影月所言，相信了有关神恩大陆的一切，终于知道神恩大陆竟然也曾经有过辉煌，为宇宙仅存的五个古大陆，并且孕育出了四大生灵之一的天妖族。\n那么，曾一度强悍的天妖族，如今还有多少族人存活，都在何处？他们会不会有朝一日返回神恩大陆？\n他得到了神恩大陆的本源，会不会意味着和天妖族有着密切联系，鬼獠、左诗究竟算不算天妖族的族人，能不能联系感应到天妖族的族人，如果他们强大起来是否会与冥皇族决战？\n他脑海内忽然涌出无数的迷惑疑问，让他心乱如麻，一时间完全沉溺在四大生灵和古大陆的种种隐秘中。\n摸索着血纹戒，他隐约觉得戒灵或许能够给他点帮助，可惜戒灵一直蛰伏沉寂，已经太久太久没有反应了。\n“时间差不多了。”\n突地，莫雬轻喝一声，示意大家应该返回，去给冥皇族的公主奥黛丽一个答复了。\n“嗯，大家可以过去了，她是冥皇族的公主，也只有她能够带领我们和黑格交战，甚至取得最终胜利。”武枫点了点头，摇晃着折扇，潇洒的朝着那边行去。\n沙鞪、焦山、塞西莉亚众人，也没有和石岩多言一声，都神情雀跃的离开，去抱那奥黛丽的大腿去了。\n在他们心中，奥黛丽的重要性显然超过了石岩，成为了他们新的主心骨。",
            "summary": "主人公在神恩大陆上的经历，以及他对神恩大陆所处星域的认识。他发现神恩大陆位于宇宙边缘，不属于任何星域，且曾经拥有辉煌的历史和强大的天妖族。然而，关于天妖族的族人、过去和未来的问题让他感到困惑。同时，他也对戒灵的能力抱有期待，希望能从中获得帮助。他决定跟随冥皇族的公主奥黛丽，以对抗黑格并取得胜利。",
            "characters_in_summary": [
                "神恩大陆",
                "宇宙边缘",
                "星域",
                "天妖族",
                "冥皇族",
                "奥黛丽",
                "黑格"
            ],
            "entity_info": "神恩大陆 | 石岩所在的星球，衍生出各种神秘的生物和现象，有过三个时代，分别是太古时代、上古时代、远古时代，太古时代诞生过太古生灵，导致能量枯竭，形成天妖族。\n星域 | 描述古大陆所在的空间范围，已消失的古大陆难以寻找其孕育的天火\n黑格 | 神族未来的领导者，与石岩一起行动，通过危险区域；与米娅交往\n石岩 | 雾幻星域的修炼者，与火雨星域、玛琊星域保持联系，与武家、白家等势力对立，受到毒瘴气的侵蚀。骨刺扎在菲尔普心脏口，挟持菲尔普（未变）\n莫雬 | 可能与沙鞪有联系\n塞西莉亚 | 可能与石岩有联系，来自冥星域，介绍冥皇族相关情报\n武枫 | 可能与石岩有联系，来自火雨星域"
        }
    ]
}