{
    "chapter_title": "第一百六十三章 一言为定",
    "chapter_summary": "一群血卫骑着青血魔蝠朝云霞岛飞去。其中一头六级青血魔蝠在休息，旁边有一头飞狮，身上闪烁着风雷。飞狮上坐着两名戴着面纱的女子，分别是夏心妍和何青曼。她们在岛上讨论夏心妍为何跟随杨家对抗古家和东方家。何青曼猜测夏心妍是为了一个男人，但夏心妍否认并表示怀疑是她的师兄邪魁在背后挑拨。夏心妍与邪魁关系暧昧，让何青曼感到好奇。夏心妍提到她在偏僻之地认识的杨家长子石岩，尽管已去世，但她仍拒绝接受邪魁。何青曼对他的存在感到惊讶，并担忧如果他还在世，杨氏家族可能会变得更加强大。夏心妍得知杨家长老用三滴不死之血推算出昔日对手还活着，预计三年后将在云霞岛上出现。她决定前往云霞岛，但担心何青曼的安全，劝她不要同行。然而，何青曼因好奇心驱使，执意跟随。主角们还有七天将抵达云霞岛。途中，莫断魂提醒他们保持警惕。夏心妍表示理解，而何青曼对石岩产生了更多好奇。在云霞岛上，石岩与玄冰寒焰气就获得聚魂珠的条件进行谈判。他们讨论如何分配这颗名为聚魂珠的宝物，经过争执和妥协后达成了协议。在这个过程中，石岩和玄冰寒焰气对彼此的了解加深。",
    "characters_in_summary": [
        "夏心妍",
        "何青曼",
        "邪魁",
        "杨石岩",
        "玄冰寒焰气"
    ],
    "pre_entity_info": "夏心妍 | 与石岩、萧寒衣等人共同行动，修炼进入百劫之境。在船上与石岩交谈。\n石岩 | 人位之境武者，曾与琳达共同对抗青鳞兽，与杰特关系较好，被杰特调侃与琳达的关系，与新出现的玄冰寒焰有敌对关系。在琳达遭受百足蜈蚣攻击后，帮助她对抗百足蜈蚣并将其击杀。与玄冰寒焰有敌对关系\n玄冰寒焰 | 新出现的人物，与石岩有敌对关系\n琳达 | 三神教外围弟子，队伍头目，渴望成为核心弟子。在海上与百足蜈蚣战斗，试图唤醒其他武者抵御妖兽。与杰特殊\n杰特 | 石岩的朋友，与琳达关系较好，曾调侃石岩与琳达的关系\n古家 | 位于云霞岛的古家，与杨家存在纷争，古剑歌提议与魔人合作的地方",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "一簇簇素白的云团下，数十头青血魔蝠驮着修罗血卫，缓缓朝着云霞岛的方向飞驰。\n青血魔蝠的身上，一名名修罗血卫神情冷峻，一身的凶煞之气，似乎才从血腥战场返回。\n在队伍的前方，一头六级的青血魔蝠身上，莫断魂微微眯着眼，仿佛睡着了一般。\n在这一头青血魔蝠的身旁，有一头洁白的飞狮，飞狮生有宽长的双翼，双翼中电光闪烁，飞驰间隐隐有风雷之色。\n风雷飞狮，六级妖兽，迅如风，双翼生雷电，乃伽罗海域天邪洞天驯养的厉害妖兽。\n在这一头风雷飞狮身上，端坐着两名女子，皆是带着面纱，明眸如宝石，显露的脖颈雪白肌肤，在日光下有着瓷器一般的光泽。",
            "summary": "一簇云团下，数十头血卫骑着青血魔蝠朝着云霞岛飞驰。队伍中的一头六级青血魔蝠似乎在睡觉，旁边有一头飞狮，身上闪烁着风雷。飞狮上坐着两名带着面纱的女子，皆有美丽的眼睛和光滑的肌肤。",
            "characters_in_summary": [
                "血卫",
                "青血魔蝠",
                "飞狮",
                "女子",
                "云霞岛"
            ],
            "entity_info": "青血魔蝠 | 交通工具，石岩、萧寒衣、夏心妍等人乘坐，速度快\n云霞岛 | 古家和杨家争夺的岛屿，岛上发生了许多冲突和战斗\n石岩 | 人位之境武者，曾与琳达共同对抗青鳞兽，与杰特关系较好，被杰特调侃与琳达的关系，与新出现的玄冰寒焰有敌对关系。在琳达遭受百足蜈蚣攻击后，帮助她对抗百足蜈蚣并将其击杀。与玄冰寒焰有敌对关系\n玄冰寒焰 | 新出现的人物，与石岩有敌对关系\n琳达 | 三神教外围弟子，队伍头目，渴望成为核心弟子。在海上与百足蜈蚣战斗，试图唤醒其他武者抵御妖兽。与杰特殊\n杰特 | 石岩的朋友，与琳达关系较好，曾调侃石岩与琳达的关系\n古家 | 位于云霞岛的古家，与杨家存在纷争，古剑歌提议与魔人合作的地方"
        },
        {
            "id": 1,
            "content": "“心妍姐，你为什么非要跟过来呢？”何青曼伸了个懒腰，慵懒道：“云霞岛上什么都没有，只有一堆破石头，你又不稀罕，我们来这里浪费时间做什么？”\n“我可没让你跟来。”夏心妍撇嘴，淡淡道：“你不好好在天邪洞天待着，非要跟我东奔西跑，我可没求着你，都是你自找的。”\n何青曼桃花眼微微眯着，荡漾出醉人的风情，“这三年来，你不早早回夏家，非要跟着杨家参合，一直在对付古家和东方家，为什么？我很好奇呀，我听人家说，你是为了一个男人？”\n夏心妍黛眉一皱，“你听谁说的？”\n“这你就不用管了。”何青曼美眸带笑，在海风中一头秀飞扬，酮体凸有致，却只穿着紧身的皮衣，身上大片的雪白显露出来，火辣之极，“心妍姐，到底有没有这事呀？”\n“你不说我也知道是谁说的。”夏心妍冷哼一声，“是不是你师兄邪魁？他是准备借你的口，来套我的话吧？”",
            "summary": "夏心妍和何青曼在云霞岛上讨论夏心妍为什么要跟随杨家对抗古家和东方家。何青曼猜测夏心妍是为了一个男人才这么做，并向她询问此事。夏心妍否认并怀疑是她的师兄邪魁在背后挑拨。",
            "characters_in_summary": [
                "夏心妍",
                "何青曼",
                "杨家",
                "古家",
                "东方家",
                "邪魁"
            ],
            "entity_info": "夏心妍 | 与石岩、萧寒衣等人共同行动，修炼进入百劫之境。在船上与石岩交谈。\n杨家 | 无尽海强大势力，可能与夏家有联盟关系，准备前往云霞岛与古家签订和谈细节，与古家有敌对关系\n古家 | 位于云霞岛的古家，与杨家存在纷争，古剑歌提议与魔人合作的地方\n青血魔蝠 | 交通工具，石岩、萧寒衣、夏心妍等人乘坐，速度快\n修罗血卫 | 石岩的队伍成员，与石岩一起对抗妖兽\n莫断魂 | 修罗血卫的头目，与石岩关系较好\n风雷飞狮 | 交通工具，伽罗海域天邪洞天驯养的厉害妖兽，速度迅疾，生有宽长的双翼，双翼中电光闪烁，飞驰间隐隐有风雷之色\n两名女子 | 伽罗海域天邪洞天的成员，与风雷飞狮一起行动"
        },
        {
            "id": 2,
            "content": "“心妍姐真聪明。”何青曼眯着眼，也不否认，娇笑道：“我师兄对你一往情深，这些年来可是始终在追求你，却没见你有什么反应。这一趟你为了寻找一个伪天门出海，回来后更是不再搭理他，我师兄不明所以，久经打听，才听说你在那个偏僻之地，认识了一个杨家遗弃多年的子，据说那子还死了……”\n“谁说他死了？”夏心妍冷哼一声，重重道：“就算是他死了我也不会接受邪魁”\n“心妍姐，你还真的和那家伙有什么啊？”何青曼惊呼一声，这次真显露出好奇来，“我刚刚都是试探的，虽然我师兄一直说，可我却不相信心妍姐会看上一个百劫一重天之境的家伙，据说那家伙一直生活在那偏僻之地，心妍姐和他认识的时间那么短暂，怎么会？”\n何青曼眼中满是惊奇，坐直了身子，显得非常关注此事。\n一道影子，骤然在夏心妍心湖中浮现出来……\n在何青曼的注视下，夏心妍黛眉缭绕着淡淡的忧伤，清澈动人的眸子，也有些朦胧失神起来，竟旁若无人的回忆起了什么。\n何青曼悄悄注视着夏心妍，对那个能让夏心妍一直记挂到现在的男人充满了好奇，不知道那家伙到底用什么手段，竟然让夏家的天之娇女如此难忘。\n她师兄邪魁，在天邪洞天资质出众，不但相貌英俊，一身修为更是深不可测，乃是天邪洞天未来最有潜力的种子高手。\n何青曼对于他师兄的魅力非常了解，知道在天邪洞天，有多少师妹迷恋妖魁。",
            "summary": "夏心妍与邪魁师兄关系暧昧，而何青曼对此表示好奇。夏心妍提到一个在偏僻之地认识的杨家长子，尽管他已经去世，但夏心妍仍然拒绝接受邪魁。何青曼对这个能让夏心妍念念不忘的男人充满好奇。",
            "characters_in_summary": [
                "夏心妍",
                "邪魁师兄",
                "何青曼",
                "杨家长子"
            ],
            "entity_info": "夏心妍 | 与石岩、萧寒衣等人共同行动，修炼进入百劫之境。在船上与石岩交谈。与杨家和古家都有关系，可能是为了一个男人而参与对抗古家和东方家的行动。\n何青曼 | 天邪洞天的成员，可能是夏心妍的朋友。对夏心妍的行为感到好奇，试图从邪魁那里获取更多信息。\n邪魁 | 未知身份，可能是何青曼的师兄，试图通过何青曼了解夏心妍的情况。\n云霞岛 | 杨家和古家争夺的岛屿，可能包含珍贵的资源。\n天邪洞天 | 伽罗海域的一个神秘组织，何青曼和风雷飞狮等人都来自这里。"
        },
        {
            "id": 3,
            "content": "这么一个出众的男子，都不能打动夏心妍，那叫石岩的家伙何德何能？都死了这么久，居然还让夏心妍恋恋不舍\n“哎，可惜他已经死了。要不然，我真的想见见他，看他有什么好的。”半响，何青曼不无遗憾的叹息一声，摇了摇头，嘀咕道：“我真不相信他比我师兄更加优秀，我师兄，如今已经进入地位二重天之境，那家伙再怎么努力，也不是我师兄对手。”\n夏心妍皱了皱眉头，淡淡道：“他境界的确不如邪魁。”\n“那是当然，我师兄在伽罗海域，可是出了名的修炼狂人。二十七岁，地位二重天，如此年轻，如此境界，在我们伽罗海域，可真找不出几人来。”何青曼眼中含笑，斜看着夏心妍，“心妍姐，那家伙怎么也比不上我师兄吧？”\n“他十七岁修炼，用了一年时间，晋入百劫一重天，身上至少有三种武魂。”夏心妍看也没看何青曼，冷冷道：“若论天赋和修炼度，别说伽罗海域了，整个无尽海的青年才俊，也没有一个人比得上他”\n何青曼骇然。\n半响，她才悄悄看了不远处的莫断魂一眼，暗暗咂舌，轻声嘀咕：“果然是变态还好那家伙不在了，要不然杨家有了这么一个疯狂的家伙，怕是会更加有恃无恐，不知道会做出什么骇人听闻的事情来呢。”",
            "summary": "夏心妍对已经去世的石岩念念不忘，而她的师妹何青曼则认为石岩比不上她们的师兄邪魁。然而，夏心妍指出石岩的天赋和修炼速度远超他们的师兄，甚至在整个无尽海的青年才俊中无人能及。这让何青曼感到惊讶，并开始担忧如果石岩还在世，杨氏家族可能会因为他的疯狂行为而变得更加嚣张。",
            "characters_in_summary": [
                "夏心妍",
                "石岩",
                "何青曼",
                "邪魁",
                "杨氏家族"
            ],
            "entity_info": "夏心妍 | 与石岩、萧寒衣等人共同行动，修炼进入百劫之境。在船上与石岩交谈。与杨家和古家都有关系，可能是为了一个男人而参与对抗古家和东方家的行动。与邪魁有感情纠葛。\n石岩 | 人位之境武者，曾与琳达共同对抗青鳞兽，与杰特关系较好，被杰特调侃与琳达的关系，与新出现的玄冰寒焰有敌对关系。在琳达遭受百足蜈蚣攻击后，帮助她对抗百足蜈蚣并将其击杀。与玄冰寒焰有敌对关系\n何青曼 | 天邪洞天的成员，可能是夏心妍的朋友。对夏心妍的行为感到好奇，试图从邪魁那里获取更多信息。与邪魁是师兄妹关系。\n邪魁 | 未知身份，可能是何青曼的师兄，试图通过何青曼了解夏心妍的情况。对夏心妍有好感，一直在追求她。\n云霞岛 | 杨家和古家争夺的岛屿，可能包含珍贵的资源。\n天邪洞天 | 伽罗海域的一个神秘组织，何青曼和风雷飞狮等人都来自这里。"
        },
        {
            "id": 4,
            "content": "“他没死。”\n夏心妍冷哼一声，淡淡道：“杨家从我口中知道有关他的消息之后，杨家之主耗费了三滴不死之血，用大神通推算出他还活着，而且还活的好好的并且指出三年之后的现在，他应该已经出现在云霞岛上了，此时，他应该就在岛上”\n“用三滴不死之血，只是想要知道他是不是活着？扬青帝还真的在乎他啊”何青曼惊呼一声，旋即才点了点头，“也是，修炼一年多，直接踏入百劫一重天之境，这种疯狂的家伙，难怪杨家会下血本。”\n夏心妍黛眉微皱，叹息一声，“不过这一趟云霞岛之行，杨家之主说非常危险，说岛上怕是会有变故。青曼，我是必须要来，但你却不应跟着我，现在我说明了情况，你此时离开还来得及。”\n“不不不”\n何青曼连连摇头，娇笑道：“你知道我喜欢危险的，既然你说那家伙在岛上，我肯定要见识见识的。给你说了那么多，我对他是越来越好奇了，真想看看他到底有什么吸引你的地方，心妍姐，你是不是被他占过便宜了？要不然，你怎么会那么护着他？”\n夏心妍脖颈突然泛红，狠狠地白了何青曼一眼，呵斥道：“臭丫头，你敢再胡说八道，信不信我把你扔下去？”\n“喂喂喂”何青曼笑着嚷嚷起来，“你要知道，这风雷飞狮可是我的坐骑，你也太过分了吧？我知道，我怕是说到你痛处了，对不对？心妍姐呀，你竟被那可恶的家伙占过便宜了哼，我都没碰过心妍姐，真要是见这他，我定然要找他算账”\n“懒得理你。”夏心妍无奈地摇了摇头，似乎知道这丫头难缠。",
            "summary": "夏心妍得知杨家长老用三滴不死之血推算出昔日对手还活着，且预计三年后将在云霞岛上出现。她决定前往云霞岛，但担心何青曼的安全，劝她不要同行。然而，何青曼因对夏心妍的昔日对手充满好奇心，执意跟随。",
            "characters_in_summary": [
                "夏心妍",
                "何青曼",
                "杨家长老",
                "云霞岛"
            ],
            "entity_info": "夏心妍 | 与石岩、萧寒衣等人共同行动，修炼进入百劫之境。在船上与石岩交谈。与杨家和古家都有关系，可能是为了一个男人而参与对抗古家和东方家的行动。与邪魁有感情纠葛。\n何青曼 | 天邪洞天的成员，可能是夏心妍的朋友。对夏心妍的行为感到好奇，试图从邪魁那里获取更多信息。与邪魁是师兄妹关系。\n云霞岛 | 杨家和古家争夺的岛屿，可能包含珍贵的资源。\n石岩 | 人位之境武者，曾与琳达共同对抗青鳞兽，与杰特关系较好，被杰特调侃与琳达的关系，与新出现的玄冰寒焰有敌对关系。在琳达遭受百足蜈蚣攻击后，帮助她对抗百足蜈蚣并将其击杀。与玄冰寒焰有敌对关系\n邪魁 | 未知身份，可能是何青曼的师兄，试图通过何青曼了解夏心妍的情况。对夏心妍有好感，一直在追求她。"
        },
        {
            "id": 5,
            "content": "“还有七天到达云霞岛。”就在此时，前方的莫断魂，突然回过头来，木然道：“这一趟有很多未知凶险，虽然我做了准备，可还是不敢保证万无一失。你们俩最好意识到这次会有性命之优，从现在起就应该谨慎一点。夏丫头，你应该还记得老萧的遭遇，不要在中途被人袭击了都没感觉到。”\n莫断魂此话一出，夏心妍眼神一变，马上道：“知道了。”\n何青曼吐了吐丁香舌，朝着那莫断魂扮了个鬼脸，嘻嘻一笑，不害怕，却也没有继续缠着夏心妍啰嗦。\n只是在她心中，却有着浓浓的好奇和疑惑，不知道石岩到底是什么样的人，竟然真的能够让夏心妍念念不忘。\n云霞岛。\n一棵古树上，石岩还在和玄冰寒焰讨价还价。\n“真要是得到聚魂珠，我得七成聚魂珠的灵魂之力，分三成给你”石岩意识传讯：“我有肉身在，遇到危险我最有可能魂飞魄散。你躲在戒指内，根本不会受到多少凶险，另外你生命形态特殊，几乎不会陨灭，我遇到的危险大，自然要分的多。”\n“子你太贪婪了”玄冰寒焰在血纹戒内哇哇大叫，“你肉身在有什么用？没有我的方法和力量，你一靠近聚魂珠就会灵魂飘荡，什么事情都做不了不是我告诉你，你连聚魂珠是什么东西都不知道”",
            "summary": "主角们还有七天将抵达云霞岛。在旅途中，莫断魂提醒他们此次旅程充满未知凶险，让他们保持警惕。夏心妍表示理解，而何青曼则对石岩产生了好奇。在云霞岛上，石岩与玄冰寒焰就获得聚魂珠的条件进行谈判。",
            "characters_in_summary": [
                "莫断魂",
                "夏心妍",
                "何青曼",
                "石岩",
                "玄冰寒焰",
                "云霞岛"
            ],
            "entity_info": "莫断魂 | 在剧情中首次出现，与何青曼对话，提到夏心妍和石岩的事迹。\n夏心妍 | 与石岩、萧寒衣等人共同行动，修炼进入百劫之境。在船上与石岩交谈。与杨家和古家都有关系，可能是为了一个男人而参与对抗古家和东方家的行动。与邪魁有感情纠葛。\n何青曼 | 天邪洞天的成员，可能是夏心妍的朋友。对夏心妍的行为感到好奇，试图从邪魁那里获取更多信息。与邪魁是师兄妹关系。\n石岩 | 人位之境武者，曾与琳达共同对抗青鳞兽，与杰特关系较好，被杰特调侃与琳达的关系，与新出现的玄冰寒焰有敌对关系。在琳达遭受百足蜈蚣攻击后，帮助她对抗百足蜈蚣并将其击杀。与玄冰寒焰有敌对关系\n玄冰寒焰 | 新出现的人物，与石岩有敌对关系。\n云霞岛 | 杨家和古家争夺的岛屿，可能包含珍贵的资源。\n邪魁 | 未知身份，可能是何青曼的师兄，试图通过何青曼了解夏心妍的情况。对夏心妍有好感，一直在追求她。"
        },
        {
            "id": 6,
            "content": "“少废话，我要七成”\n“我才应该得到七成”玄冰寒焰气的在血纹戒内不断地释放寒力，“你最多只能得到三成要不然，我什么都不干，到时候害死你”\n“那我现在就可以回头了。”石岩冷笑，“反正我对那聚魂珠兴趣也不是特别大，等我迈入涅槃之境，还是可以形成识海的，也不急在一时。”\n“你少骗我哈哈”玄冰寒焰怪笑，“你的心神不会说谎，我知道你的真实念头，你是不会放弃聚魂珠的我知道你非常想要”\n石岩苦笑，没料到玄冰寒焰意识那么诡异，竟然真的可以洞彻他的意图。\n沉默了一会儿，石岩再次道：“算了，我让一步，拿六成，剩余四成给你。”\n“你境界这么低，根本承受不了聚魂珠六成的灵魂之力”玄冰寒焰嘲笑：“你会直接被灵魂之力冲击的灵魂溃散的，子，你太贪婪，只会害了你自己。”\n“这样吧。”石岩忽然乐了，“我能够吸收多少，就给我多少？怎样？我吸收不掉的，全部属于你”\n“好”玄冰寒焰立即同意了下来，“我还以为你想要将聚魂珠的灵魂之力，分享给那个叫夏心妍的女人呢，我知道你心里有那个女人的影子。那女人的境界可比你高多了，她可以承受的灵魂之力也要多的多……但如果只是你的话，那好你能吸收多少，就吸收多少，剩下的给我就行了。”\n“一言为定”\n“一言为定”",
            "summary": "石岩和玄冰寒焰气在讨论如何分配一颗名为聚魂珠的宝物。一开始，石岩想要得到七成，而玄冰寒焰气认为他只能得到三成。然而，经过一番争执和妥协，他们达成了一项协议：石岩可以得到他能吸收的所有灵魂之力，而玄冰寒焰气则获得他无法吸收的部分。在这个过程中，石岩的心意被玄冰寒焰气洞察，双方对彼此的了解加深。",
            "characters_in_summary": [
                "石岩",
                "玄冰寒焰气",
                "聚魂珠"
            ],
            "entity_info": "石岩 | 人位之境武者，曾与琳达共同对抗青鳞兽，与杰特关系较好，被杰特调侃与琳达的关系，与新出现的玄冰寒焰有敌对关系。在琳达遭受百足蜈蚣攻击后，帮助她对抗百足蜈蚣并将其击杀。与玄冰寒焰有敌对关系\n莫断魂 | 在剧情中首次出现，与何青曼对话，提到夏心妍和石岩的事迹。\n夏心妍 | 与石岩、萧寒衣等人共同行动，修炼进入百劫之境。在船上与石岩交谈。与杨家和古家都有关系，可能是为了一个男人而参与对抗古家和东方家的行动。与邪魁有感情纠葛。\n何青曼 | 天邪洞天的成员，可能是夏心妍的朋友。对夏心妍的行为感到好奇，试图从邪魁那里获取更多信息。与邪魁是师兄妹关系。\n玄冰寒焰 | 新出现的人物，与石岩有敌对关系。"
        }
    ]
}