{
    "chapter_title": "第一千六百六十六章  净世之光！",
    "chapter_summary": "主人公石岩意外获得了名为净世之光的神秘力量，这种力量能净化世界并消除邪恶。在一次与敌人哈森的战斗中，石岩成功地使用了这股力量，击败了哈森，但同时也导致了哈森的死亡。石岩担心这股力量对他的灵魂产生负面影响，开始寻找解除它的方法。在这个过程中，石岩经历了种种挑战和困难，找到了解除净世之光的方法，并深刻地体会到了勇气、毅力和智慧的重要性。与此同时，哈森的计划失败，导致石岩得到了影响种族昌盛的始源果。这个果实可以让古神大陆的能量充盈，从而影响到神族族人的力量和精神。神族成员担忧他们的地位会受到不死魔族的威胁，因此决定采取行动，试图消灭不死魔族。然而，他们也面临着其他挑战，如奥黛丽等角色的阻挠。",
    "characters_in_summary": [
        "石岩",
        "哈森",
        "净世之光",
        "奥黛丽"
    ],
    "pre_entity_info": "石岩 | 武者，可能与塞西莉亚、商影月有关系，试图破解血骨邪阵，救下塞西莉亚和商影月。与黑格是朋友，与米娅交往。\n哈森 | 冥皇族成员，石岩的敌人，与奥黛丽一方交战，冥皇族成员。在查特里斯家族宝库中发现玄山骨骸淬炼的秘宝，性格懦弱胆怯，后被玄山骨骸内的疯狂意念影响，变得嗜血、疯狂、血腥，成为绝地磨砺的获胜者。\n奥黛丽 | 可能与石岩有敌对关系，与哈森一方交战\n苍澐 | 天妖族圣兽白虎一脉，曾与冥皇族进行过血战，寻找隐秘之地苦修，可能是荒波动的源头。\n黑格 | 神族未来的领导者，石岩的朋友，与石岩一起行动，与米娅交往，提出应对策略，与奥黛丽交战。\n荒 | 一个地点，位于古神大陆附近，是黑格与哈森战斗的地方，曾是神族、冥皇族、天妖族和不死魔族的强者共同尝试炼化的目标。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "亿万束星辰、太阳、月亮的光华，被拧为一股，成为一束手臂粗细的光芒，那光芒仿佛附有无穷神妙，璀璨刺目，任何人都无法正视，连灵魂都不敢窥探感知，这束融合星辰、太阳、明月的光华，仿佛天地中某种极致。\n这是净世之光，能净化世界污浊，清除肮脏，焚神诛魄！\n这一束净世之光，为星辰奥义的极致，乃那名神族先辈脑海拓印所留，并非他石岩感悟体会出来的。\n净世之光照射在哈森的灵魂祭台……\n呼！\n祭台如飞灰瞬间烟消云散，就这么一霎那，哈森精神印记化为虚无，那焚灭的业火，转瞬间无迹可寻。\n仿佛一场噩梦。\n石岩霍然惊醒过来。\n虚界重归脑海，祭台逸入灵田，眼见哈森再没有一丝生机。\n啪啪！\n哈森骨头传来炸裂声，整个人朝着看不见的深渊沉去，眨眼没了踪迹。\n天地间，再也感应不到一丝哈森的气息，没有了一点波动，他的生命烙印如同被抹除了，这是，……真正意义上的死亡。\n石岩神识内检，发现淬毒寒珠竟然在短短一霎间，被焚烧成灰烬，如今也从他识海意识被排除掉，化为虚无消散，亡魂水母在世间最后一缕印记，就此不复存在。\n轰轰轰！\n古大陆顿时传来惊天动地的震荡，大地连绵起伏，仿佛发生着大地震，一座座山川在古大陆内沉落，坠入无尽虚无。\n石岩他们所处的神山，也摇晃不定，那世界之树震荡着，慢慢收缩，一点点的重归古大陆地心深处，许多界引果纷纷坠落，散在米娅、菲尔普、莫雬那些人的方位。\n世界之树处在神山中央，世界之树朝着古大陆地心收缩，可神山依然屹立不动。\n世界之树如同神山筋脉骨骸，它收缩地底，核心不在，神山这具躯壳依然挺拔着，坐在在古大陆中心。\n黑格、苍澐、奥黛丽三人，一起失去了约束力，他们同时看向头顶处。\n头顶处，石岩随着世界之树一起收入地心，连始源果，自然一起随着石岩不见了。\n只有许多界引果在他们身旁悬浮着，这是下一个万年进入的钥匙，黑格、奥黛丽脸色出奇的难看，在那儿一声不吭的死死盯着收缩进地心的晶莹枝干，感觉到某种天地力量正在滋生，正在他们当中发生作用。\n苍澐没有颓丧，相反，他脸上还带着奇异淡定的笑容，如同心中落下一块大石。\n始源果显然被石岩得到，可他像是觉得这样极好，似乎这才是他真正想要的，他前来古大陆的目的，仿佛……就是要看着石岩得到始源果，无人能猜测他的真实心意。\n苍澐心满意足，从那上方跳跃下来，瞥了一眼正逐渐恢复的塞西莉亚、商影月，犹豫了下，苍澐取出一株如袖珍型世界之树的小树，他那小树青翠欲滴，如翡翠雕琢而成，晶莹闪亮，流转着极为澎湃的生命波动，给人一种生机勃勃的感觉。\n“生机转轮树！”\n焦山、焦海、沙鞪同时惊喝，露出动容之色。\n塞西莉亚、商影月虚弱之极，此时也愣在那儿，眼眸呆呆看着那一株树。\n生机转轮树，这是元始级奇物，能转一切力量为生命之力，将神力、冰魄寒晶的寒力、种种特殊力量形成勃勃生机，有起死回生的功效，有个说法：一个人除非肉身化为血水，否则都可以以生机转轮树恢复过来。\n此乃只在传闻中出现的奇物，保命的神器，珍贵之极。\n苍澐将那青翠欲滴的小树取出来，手掌如刀，切成两截，分别交给塞西莉亚、商影月，笑道：“有了这半截神树，你们不但能恢复如初，甚至能更胜以往看，提前祝你们痊愈。”\n那两截如绿翡翠的树段，让商影月、塞西莉亚露出受宠若惊的表情，一时间竟不知道说些什么。\n焦山、焦海、沙鞪一众人，也是讶然失声，不知这苍澐为何将如此奇宝拿来给商影月、塞西莉亚恢复，这两女此时状态稳定了，只要有足够世间慢慢恢复，应该不会有大碍的。\n可苍澐却为她们折断了生机转轮树，简直暴殄天物，让焦山他们有种无语的感觉。\n“等你们再见到石岩，请帮我带一句话，让他记得我和他的约定，告诉他，我会去玛琊星域找他。”苍澐笑了笑，孤身朝着神山外面的石洞走去。\n众人愕然不解。\n塞西莉亚、商影月却知道，苍澐这是看在石岩的面子上，才将那生机转轮树给折断，令她们俩能尽快痊愈，还能让神体更进一步。\n奥黛丽也从上方坠落，她一脸黯然，眼‘神昏暗无光，失魂落魄道：“石岩被抽入地心，需要一段时间完成和始源果的融合，等融合过后，他才会从古大陆离开，而我们……则是会很快被甩出古大陆，一切战斗都没有必要了。”\n话罢，她也径直朝外走去。\n焦山、焦海众人沉吟了一下，对大家打了个眼色，搀扶着塞西莉亚和商影月，一起尾随着奥黛丽走开。\n这神山没了世界之树，一下子变得空洞起来，如人没了心脏，没了筋脉骨骸，只剩一身皮囊，给人一种索然无味的感觉。\n随着焦山、焦海众人的离开，这神山内只剩黑格一众神族族人，米娅、菲尔普脸色灰暗，一个个垂着头如死了爹娘一般，个个精神不振。\n黑格已落在他们中央，神色出奇的落寞，再没了意气风发指点江山的豪气霸道，他人生第一次尝到失败的滋味这种失败，是一种耻辱！\n——他连参与的资格都没有！\n身为神族布拉德利家族的少主，未来神族的魁首，他初生便得到古神大陆的认可，一生顺风顺水，如天命所向，不论心智境界力量经验都是族内顶尖。",
            "summary": "一名神族先辈留下了名为净世之光的力量。这股力量能够净化世界的污浊，清除肮脏，甚至焚神诛魄。石岩通过感悟得到了这股力量，并在一次战斗中成功使用了它，击败了敌人哈森。然而，净世之光的力量过于强大，导致哈森的灵魂祭台被瞬间摧毁，他彻底死亡。石岩感受到了这股力量的恐怖，立刻从虚界清醒过来。他发现哈森已经消失得无影无踪，仿佛从未存在过。石岩开始担心这股力量会对他的灵魂产生负面影响，于是开始寻找解除这股力量的方法。在这个过程中，石岩遇到了各种困难和挑战，但他始终坚持不懈，找到了解除净世之光方法。这个过程让他深刻体会到了勇气、毅力和智慧的重要性。",
            "characters_in_summary": [
                "石岩",
                "神族先辈",
                "哈森"
            ],
            "entity_info": "石岩 | 武者，可能与塞西莉亚、商影月有关系，试图破解血骨邪阵，救下塞西莉亚和商影月。与黑格是朋友，与米娅交往。\n哈森 | 冥皇族成员，石岩的敌人，与奥黛丽一方交战，冥皇族成员。在查特里斯家族宝库中发现玄山骨骸淬炼的秘宝，性格懦弱胆怯，后被玄山骨骸内的疯狂意念影响，变得嗜血、疯狂、血腥，成为绝地磨砺的获胜者。\n苍澐 | 天妖族圣兽白虎一脉，曾与冥皇族进行过血战，寻找隐秘之地苦修，可能是荒波动的源头。\n黑格 | 神族未来的领导者，石岩的朋友，与石岩一起行动，与米娅交往，提出应对策略，与奥黛丽交战。\n荒 | 一个地点，位于古神大陆附近，是黑格与哈森战斗的地方，曾是神族、冥皇族、天妖族和不死魔族的强者共同尝试炼化的目标。"
        },
        {
            "id": 1,
            "content": "哈森最得意的时候查特里斯家族族人也不敢让哈森与他一战，足以证明他的强悍和身份地位。\n可是，在这古大陆上他亲自制定的计划，却失败的无比彻底。\n能影响种族昌盛的始源果，被石岩得到，这始源果意味着他们，他比任何人都清楚，始源果能让古神大陆迅速充盈能量而从古神大陆诞生的神族族人，每一个都将随之收益。\n甚至于，远在遥远星辰角落的神族族人，都会因为祖星古神大陆的能量充盈，而让灵魂祭台都有微妙变化。\n每一个古大陆，都是一种信仰和精神支柱能给一个种族带来想象不到的好处，古神大陆一旦能量充盈，天地力量稳定平和，那上面神族的一个个神殿会发生奇妙变化，每一个神族族人，都能通过神殿强大自己，增强力量精神。\n他们曾经受益过，深知其中的奇妙深奥，那是足以影响整个种族的变化。\n可现在却被石岩得到了始源果！\n“难道我族将会被不死魔族给压制，古魔大陆会因为他融入始源果，而迅速补充宇宙残能，进而让每一个不死魔族的族人，都将力量澎湃，让他们迅速增强境界？”\n菲尔普喃喃低语，满脸的不能接受。\n他们并不知道，石岩融合的本源……乃是神恩大陆，那是天妖族的祖星，无怪乎苍澐如此豪放阔绰。\n真正应该要随之崛起的，将是天妖族！每一个天妖族的族人，都将因为石岩融合始源果，而强大力量，而获得充盈的能量支撑，这个曾经被冥皇族压制多年的种族，必将大放异彩。\n可惜，黑格、米娅、菲尔普根本不知道其中奥妙。\n“没那么容易，不死魔族被我们神族杀的太多，族人凋零，数量有限的很。我们四大种族都是繁衍不易，他们没那么快强大起来，只要趁着他们没有真正崛起之前毁灭掉这个种族，我神族依然会是天地霸占！”\n黑格咬牙沉喝道。\n米娅、菲尔普心中叹息着，暗道也只能这么安慰自己，神族强大了太长时间，他们绝不能接受种族的没落。\n“我们该离开了，我们必须在外面，才能从这里离开。”黑格沉吟了一下，说道：“或许，我们还有时间，将那些杂鱼给清理掉，趁着古大陆尚且没有将我们甩出去……”\n“有奥黛丽在，没那么容易的。”米娅摇头。\n黑格的失败，如同一个阴影在众人心中浮荡着，他这个主心骨渐渐失去了往昔的威慑，在米娅、菲尔普众人心中，那个最终惨死的哈森……在某些方面比黑格更加可怕。\n他们甚至觉得如果哈森不死，或许才能代表神族的未来，而连参与资格都没有的黑格……被他们暗中轻视了。\n黑格敏锐的觉察到众人的颓丧，心情更是低沉黯然，他忽然不再讲话，一个人默默走向神山外围的石洞，在一个洞口停下，眺望着这块宇宙最神秘的天地，有种意兴阑珊的无奈，有种失败者的颓丧。\n碧蓝色九天中，忽然间漂浮出一个个冰蓝色气泡，一个个气泡寻着生命动向，找到一个个拥有生命磁场的武者，将他们裹缚住，带着他们浮动上天，带着他们远离这个古大陆。\n除石岩外，古大陆上存活着的武者，全部被带走，天地间重新恢复寂静。\n古大陆就此封闭。",
            "summary": "哈森是一位强大的角色，他的身份地位使得其他家族族人不敢与之对抗。然而，他在古大陆上制定的计划却失败了，导致石岩得到了影响种族昌盛的始源果。始源果可以让古神大陆的能量充盈，从而影响到神族族人的力量和精神。然而，这个重要的果实却被石岩得到，这让神族成员担忧他们的地位会受到不死魔族的威胁。为了保持神族的强大地位，他们决定在外部行动，试图消灭不死魔族。然而，他们也面临着其他挑战，如奥黛丽等角色的阻挠。",
            "characters_in_summary": [
                "哈森",
                "石岩",
                "奥黛丽"
            ],
            "entity_info": "哈森 | 冥皇族成员，石岩的敌人，与奥黛丽一方交战，冥皇族成员。在查特里斯家族宝库中发现玄山骨骸淬炼的秘宝，性格懦弱胆怯，后被玄山骨骸内的疯狂意念影响，变得嗜血、疯狂、血腥，成为绝地磨砺的获胜者。\n石岩 | 武者，可能与塞西莉亚、商影月有关系，试图破解血骨邪阵，救下塞西莉亚和商影月。与黑格是朋友，与米娅交往。\n奥黛丽 | 可能与石岩有敌对关系，与哈森一方交战\n苍澐 | 天妖族圣兽白虎一脉，曾与冥皇族进行过血战，寻找隐秘之地苦修，可能是荒波动的源头。\n黑格 | 神族未来的领导者，石岩的朋友，与石岩一起行动，与米娅交往，提出应对策略，与奥黛丽交战。\n荒 | 一个地点，位于古神大陆附近，是黑格与哈森战斗的地方，曾是神族、冥皇族、天妖族和不死魔族的强者共同尝试炼化的目标。"
        }
    ]
}