{
    "chapter_title": "第一千六百七十二章  天下闻名",
    "chapter_summary": "在死星上，石岩和商辰讨论了关于商影月、玛琊星域局势以及寻找石岩的太爷爷杨青帝的事宜。商辰提到了他女儿即将突破至始神境，展现了他们的勇气和忠诚。在前往极北之地的途中，商辰详细描述了玛琊星域的局势，如神族的入侵和各势力的溃败。他们在一颗冰寒星辰上解除了商辰设置的封印，将七彩鬼妖花放入杨青帝的脑海，唤醒了他的生机。鬼妖花的哭泣产生了神奇力量，消除了腐魂蚜的影响，并逐渐融化成液体融入杨青帝的祭台，使他精神错乱的状况得到改善，境界也获得了惊人突破。面对玛琊星域的危机，商辰建议石岩利用影响力联合各大星域势力共同抵抗神族。",
    "characters_in_summary": [
        "石岩",
        "商辰",
        "商影月",
        "玛琊星域",
        "死星",
        "极北之地",
        "杨青帝",
        "神族",
        "七彩鬼妖花",
        "腐魂蚜"
    ],
    "pre_entity_info": "石岩 | 武者，试图破解血骨邪阵，救下塞西莉亚和商影月，与塞西莉亚有关系，与商影月有关系，与黑格是朋友，与米娅交往。\n商辰 | 新出现的人物，商影月的朋友，与商影月有亲属关系，为商影月护法。\n商影月 | 可能突破至始界，受到安丽雅家族的庇护，与石岩有关系，塞西莉亚的朋友，身份未知的新出现人物商辰的朋友，与商辰有亲属关系，为商辰护法。\n玛琊星域 | 石岩带领武者迁移的地方，众多各族强者因为天地能量的衰竭而迁移离开。\n死星 | 石岩与商辰共同行动的地点，可能含有重要的资源或信息。\n杨青帝 | 神王境强者，与商辰有未知关系（商辰提到用北域极寒的幽蓝冰晶封住了他）\n神族 | 宇宙中强大的种族，与阿斯科特家族有关，与白家有勾结。与冥皇族有过密切联系期，曾与冥皇族、天妖族、不死魔族的强者共同尝试炼化荒，但与天妖族的血战过程中损失惨重。黑格是神族未来的领导者，与石岩是朋友，与米娅交往，提出应对策略，与奥黛丽交战。\n腐魂蚜 | 一种能吞魂食脑、侵占人类思想的魔虫\n云水星 | 最繁华的星辰，最大的交易场，最大拍卖场都在云水星，多年来始终被流火的安丽雅家人掌控，成为商影月突破至始界的场所。\n安丽雅 | 安丽雅家族的成员，与商影月有关系，为商影月提供庇护和支持。\n索西雅 | 商影月的外婆，安丽雅的母亲，与商影月有亲属关系，为商影月护法。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "枯寂冰冷的死星内部。\n以空幻晶炼制的空间奥阵石台中，一条条星光线条交织成网，星光交叉处熠熠光芒闪烁，明亮耀目。\n倏地，一团五彩光晕从石台内浮现出来，光晕中一道身影渐渐由模糊变得清晰，仿佛从水中倒影变得真实，直至彻底显现出来。\n静坐许久的石岩，忽然睁开眼，凝神看向现身者，皱眉道：“你过来的有点迟。”\n商辰洒然笑着，道：“月儿即将突破始神境，我这个做父亲的自然要细心守护着，要不是接到你传递的消息，我还会看着她，不会急着冒头。”\n“看来在荒中的磨砺，对她境界有很深的影响，她在荒中得到不少奇宝，意志也坚韧了许多，对冰霜、雷电奥义有着全新认知，能突破也是顺理成章。”听他提起商影月，石岩神色也轻缓下来，眼中多了些柔和。\n他和哈森争抢始源果的时候，他虚界差点被哈森焚灭业火炼成灰烬，那时，商影月、塞西莉亚曾悍不畏死欲帮他。\n可惜，两人都被荒给针对，被两道流星般闪电轰击，从天际坠落下来，立即就受了重创。\n塞西莉亚、商影月的举动，让他极为感动，心里面暖洋洋的，本来对商影月、塞西莉亚并没有太深情愫的他，也渐渐有了新的看法。\n商辰敏锐的洞察到他神色细微变化，当即心一沉，暗叫冤孽。\n他是不想商影月和石岩扯上什么干系的，他比任何人都明白石岩的危险性，知道石岩走的乃是一条不归路，除非排除万难最终成功，否则途中种种磨难足以让他魂飞魄散一万次。\n他不想女人为此伤心流泪，也不想让安丽雅家族牵连进去。\n那种层次的争斗，关乎宇宙未来格局，他都看不透，他自然不想自家人陪着石岩倒霉。\n“你来找我是因为你太爷爷吧？”商辰冷静下来，沉声道。\n“七彩鬼妖花我找到了。”石岩点头。\n“你太爷爷被我封印在邪诡北域的酷寒冰川中，我们现在就走？”\n“我指明方向，你来开路，你带着我一并跨域空间，我们速度可以快的多。我也可以为你顺便讲讲如今玛琊星域的局势。”\n“好。”\n商辰不断指点出方向，石岩以神力为基石，不迭的构建空间桥梁，带着商辰连续穿梭，瞬息亿万里，横跨一个个星辰。\n途中，商辰将玛琊星域的局势细致述来，神族的强势入侵，如入无人之境，直到莉安娜率领妖族、魔族的反击，渐渐到神族增派高手，药器阁、战盟、神光众多势力的大溃败‘…，，\n商辰述说的很详细，如一幕幕场景亲眼所见，没有太多纰漏。\n石岩沉着脸，静静听着，沿途掠过生命之星的时候，他会释放出神识窥探一番。\n众多生命之星都杳无声息，有强烈生命波动的星辰上，大多数都是神族族人驻守着。\n时间悄悄流逝。\n这一天，他和商辰出现在玛琊星域的极北之地，在一颗冰寒的星辰落足，这星辰从外面去看如一个巨大冰球，透露着极寒气息。\n到了星辰表面，会发现冰莹的大地上坐落着许多冰川，连绵起伏如冰剑森森，给人一种极为森寒的感觉。\n商辰带着石岩走向一个偏僻冰川处，凿开冰川进入内部，深入冰川地心，在其中解除他亲手布置的种种封印。\n一个冰蓝色冰晶中央，一道骨架森森血肉模糊的瘦削身子呈现出来，赫然便是杨青帝。\n他已经被冰封多年，骨骸、血肉、筋脉、甚至连脑海思绪祭台都被冰冻，体内生机都如同消失了，如一具冰封多年的化石。\n“将那七彩鬼妖花拿给我。”商辰伸手。\n石岩毫不犹豫将得自米娅手中的奇宝取出。\n拿着那七彩鬼妖花，商辰神情一凝，手臂轻易穿过冰封的晶体，将那朵如美人脸庞的妖花，直接塞向杨青帝的眉心，那一株妖花瞬间冰莹，悄然缩小，竟顺着杨青帝眉心的印记，轻易没入他脑海。\n那印记，赫然也是血色印记，嗜血一脉独有的标记。\n鬼妖花一落入杨青帝脑海，杨青帝那冰冻识海骤然沸腾，无数细小的腐魂蚜纷纷绝望低鸣着，惊恐不安的要逃离出去。\n嘤嘤嘤！",
            "summary": "在枯寂冰冷的死星内部，石岩和商辰正在讨论关于商影月的突破和玛琊星域的局势。商辰提到他的女儿即将突破始神境，而石岩则感受到了他们的勇气和忠诚。他们决定一起寻找石岩的太爷爷，杨青帝。在前往极北之地的过程中，商辰详细讲述了玛琊星域的局势，包括神族的强势入侵和各个势力的溃败。他们来到了一个冰寒的星辰，解除了商辰亲手布置的封印，将七彩鬼妖花放入杨青帝的脑海，唤醒了他的生机。",
            "characters_in_summary": [
                "石岩",
                "商辰",
                "商影月",
                "杨青帝",
                "死星",
                "极北之地",
                "玛琊星域"
            ],
            "entity_info": "石岩 | 武者，试图破解血骨邪阵，救下塞西莉亚和商影月，与塞西莉亚有关系，与商影月有关系，与黑格是朋友，与米娅交往。\n商辰 | 新出现的人物，商影月的朋友，与商影月有亲属关系，为商影月护法。\n商影月 | 可能突破至始界，受到安丽雅家族的庇护，与石岩有关系，塞西莉亚的朋友，身份未知的新出现人物商辰的朋友，与商辰有亲属关系，为商辰护法。\n杨青帝 | 神王境强者，与商辰有未知关系（商辰提到用北域极寒的幽蓝冰晶封住了他）\n死星 | 石岩与商辰共同行动的地点，可能含有重要的资源或信息。\n玛琊星域 | 石岩带领武者迁移的地方，众多各族强者因为天地能量的衰竭而迁移离开。\n云水星 | 最繁华的星辰，最大的交易场，最大拍卖场都在云水星，多年来始终被流火的安丽雅家人掌控，成为商影月突破至始界的场所。\n安丽雅 | 安丽雅家族的成员，与商影月有关系，为商影月提供庇护和支持。\n索西雅 | 商影月的外婆，安丽雅的母亲，与商影月有亲属关系，为商影月护法。"
        },
        {
            "id": 1,
            "content": "鬼妖花在杨青帝脑海中，如妇人低泣，闻之让人肝肠寸断。\n出奇的，那无数细微的腐魂蚜，竟然都僵直着微小身子，被那哭泣声给震碎了微弱的灵魂，连一点还手余力都没有。\n鬼妖花在哭泣之时，如燃烧着能量慢慢的缩小融化，成一种乳白色液体融入杨青帝祭台，那液体有着清理腐魂蚜微小身子的奇妙作用……\n杨青帝忽然七孔流出绿色血污，眼角、鼻孔、嘴唇、耳朵都变得血连斑斑，腐魂蚜的微小躯骸都在那绿色血污中，上亿的毒菌被清除掉，杨青帝错乱迷茫的神志渐渐恢复情绪。\n他灵魂祭台缓缓转动，绝望境界奥义极速攀升，历经这一劫难，他的境界又一次获得惊人突破。\n哗啦啦！\n冰晶消融，一滴滴清水滴落下来，很快地，杨青帝那惨不忍睹的神体就浮现出来。\n“他要恢复还需要一段漫长时间，他肉身创伤太严重了。”商辰看向石岩，道：“虽然他有着不死魔族的血脉，神体恢复力极其可怕，不过他魔血有限，神体的痊愈必须要足够多的魔血积累，他这方面差你太远了。”\n“没事，我会让他迅速恢复好。”\n一枚棱角分明的石头，静静在石岩掌心显现，石头如红宝石璀璨瑰丽，释放着惊人的血气波动，似有缕缕血色丝线从中游离出来。\n石岩将那血红色石头按在杨青帝左手手背，杨青帝手背鲜血淋漓，有一滴魔血正苦苦修复着体内伤势……\n血精石一落到杨青帝手背，瞬间和杨青帝血脉相连，无数游离出来的血丝，如红艳艳发丝将杨青帝身体缠绕住，短短几个呼吸间隔，杨青帝便被血红色丝线裹住。\n呈一个血茧状态。\n澎湃的血肉精气迅猛滋生，那血茧中血气充沛异常，如一名始神境界全身血肉之精的总和。\n“血精石！”\n商辰惊愕低喝，旋即暗暗点头，他知道杨青帝要恢复如初，已经变得很简单了。\n血精石为不死魔族至宝，能迅速凝炼不死魔血，这是比不死草还要珍贵无数倍的奇物，不死魔族族人有了血精石，除非一身魔血被炼化掉，不然连死而复生都有可能！\n更别提仅仅只是恢复伤势了。\n商辰不再为杨青帝操心，神色严峻起来，道：“玛琊星域的局势我都说清楚了，你准备怎么做？”\n“……怎么做。”石岩沉吟着，凝重道：“自然要力抗了，你有什么好的建议？”\n此时神恩大陆天地能量正迅速的充盈着，但神恩大陆毕竟枯竭太久，想要几年时间恢复到适合始神境界修炼……还是有些难度，暂时他不能将亲人朋友继续迁移。\n只要再有数十年百年时间，神恩大陆会变得和普通生命之星一样，能适合大多数武者修炼。\n百年后，神恩大陆天地能量将会继续的充沛，到时候会成为宇宙间除荒以外，最让武者垂涎欲滴的修炼地，那时候，神恩大陆会给他带来难以想象的妙处，所以与他相关者，都能在神恩大陆得到上天眷顾。\n可现在不行。\n“玛琊星域的本土力量被神族击垮了，连斗志都丧失了，当然，他们真正的力量也逊色三大家族。”商辰实事求是道：“没有意外的话，玛琊星域本体势力会被肃清，星域会被神族强行霸占，就像神族侵占别的星域一样。”\n石岩沉默不言，他知道商辰所言属实。\n“你应该动用动用你的影响力。”商辰忽然道。\n“我的影响力？”石岩愕然。\n“不错，你‘石岩，的影响力！”商辰眼神怪异，“你可知道你的名声如今在各大星域多么响亮？”\n石岩愈发迷惑不解了。\n“沙鞪为蛊神教的新秀，内定的蛊神教未来执教者，他前往荒就是最后的磨砺，只要能活着出来，沙鞪便是蛊神教未来的领袖，而蛊神教乃坞垌星域第一势力，神族都不敢轻易招惹！”\n“焦山、焦海兄弟为焦家家主的儿子，焦家可是天狼星域的真正霸主，焦山、焦海两兄弟能活着出来，未来焦家的家主铁定在他们两人中挑选！”\n“武枫、武柏兄弟乃莫特星域武家的嫡系，能进入荒就知道他们在家族的身份地位了，将来也稳稳乃是武家的领军者。”\n“莫雬，黑河星域黑风老怪的亲孙子，黑风老怪乃黑河星域真正霸主，门徒遍布各地，黑风老怪就是招牌。”\n“富勒……”\n商辰深深看着他，将一个个名字说出来，将那些名字后面的身份一一道明。\n“沙鞪、焦山、焦海、武枫、武柏、莫雬、富勒众人，代表着宇宙各大强悍星域，如果没有你，他们本该在荒被神族族人扫清掉。如今，他们活着出来了，都得到家族的认可，拥有着重要的话语权。而神族，也引得他们这些势力同仇敌忾……”\n顿了顿，商辰笑道：“最重要的是他们都在找你，沙鞪、焦山、武枫、莫雬那些人，都在以各自的途径寻找你，在走出荒以后，似乎……他们依然在内心将你当成首领。”",
            "summary": "鬼妖花哭泣时产生了一种神奇的力量，使腐魂蚜的微弱灵魂破碎，同时逐渐融化成为乳白色液体融入杨青帝的祭台。这液体具有清理腐魂蚜的神奇作用，使杨青帝的精神错乱逐渐恢复。在这个过程中，他的境界得到了惊人的突破。商辰，一位强大的武者，向石岩解释了玛琊星域的局势。由于神族的强大实力，玛琊星域的本土力量已经被击败，星域可能会被神族霸占。石岩需要决定如何应对这个情况。商辰提议石岩利用他的影响力，与各大星域的势力联合起来抵抗神族。",
            "characters_in_summary": [
                "杨青帝",
                "商辰",
                "石岩",
                "鬼妖花",
                "腐魂蚜"
            ],
            "entity_info": "杨青帝 | 神王境强者，与商辰有未知关系（商辰提到用北域极寒的幽蓝冰晶封住了他）\n商辰 | 新出现的人物，商影月的朋友，与商影月有亲属关系，为商影月护法。\n石岩 | 武者，试图破解血骨邪阵，救下塞西莉亚和商影月，与塞西莉亚有关系，与商影月有关系，与黑格是朋友，与米娅交往。\n腐魂蚜 | 一种能吞魂食脑、侵占人类思想的魔虫\n商影月 | 可能突破至始界，受到安丽雅家族的庇护，与石岩有关系，塞西莉亚的朋友，身份未知的新出现人物商辰的朋友，与商辰有亲属关系，为商辰护法。\n死星 | 石岩与商辰共同行动的地点，可能含有重要的资源或信息。"
        }
    ]
}