{
    "chapter_title": "第一千六百八十七章  士气大振！",
    "chapter_summary": "在魔神殿内堂，石岩与来自玛琊星域的强者们讨论如何对抗神族。商辰带来了重要消息，让石岩决定利用伙伴们的力量。血魔、芙薇等人震惊于石岩的实力和地位。在魔血星外围，神族菲克等人与幽影族贝洛讨论攻破魔血星的防御。贝洛提议强行开辟通道，菲克决定支持他，希望能成功打通通往魔血星的通道。",
    "characters_in_summary": [
        "石岩",
        "商辰",
        "血魔",
        "芙薇",
        "菲克",
        "贝洛",
        "魔神殿内堂",
        "玛琊星域",
        "魔血星外围"
    ],
    "pre_entity_info": "石岩 | 武者，试图破解血骨邪阵，救下塞西莉亚和商影月，与塞西莉亚有关系，与商影月有关系，与黑格是朋友，与米娅交往，跟随石岩行动的武枫。\n商辰 | 商氏一族成员，商影月的哥哥，在宇宙各大星域活动的强者，擅长炼制法器，能够感应到商影月的存在\n血魔 | 玛琊星域神光武者，巴斯、古特的好友，与谷禾有敌对关系\n芙薇 | 与琳馨是朋友，与石岩有关系\n菲克 | 阿斯科特家族的成员，与兰诺特、白璨一起讨论分食玛琊星域的细节\n贝洛 | 来自天神星域的强者，与石岩相识，共同探讨宇宙强者的实力和地位。\n玛琊星域 | 商辰和商影月前往的星域，拥有众多强大势力\n幽影族 | 一个神秘的种族，拥有强大的力量，领地被神光企图侵占\n魔血星 | 玛琊星域的一个星球，聚集了众多势力的武者，石岩在此地收取神晶，决定将其返还给各自家族族人\n神族 | 宇宙中强大的种族，与阿斯科特家族有关，与白家有勾结。与冥皇族有过密切联系期，曾与冥皇族、天妖族、不死魔族的强者共同尝试炼化荒，但与天妖族的血战过程中损失惨重。黑格是神族未来的领导者，与石岩是朋友，与米娅交往，提出应对策略，与奥黛丽交战。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "魔神殿内堂。\n石岩、血魔、霁兰、芙薇、锋寒、琳馨、古特、巴斯一行人肃然而立，至于扎铎、戚泽、风言等人，却没有资格进入，只能在殿外等候着。\n有资格入驻者，都是玛琊星域真正的巨枭大魔，为一方霸主。\n当然，还需要得到石岩的信任，这一点比势力还至关重要。\n商辰、安丽雅在中央含笑交谈着。\n商虬、索西雅先一步返回雾幻星域，安排那些被迁移过去的玛琊星域小辈，为那些死守者解决后顾之忧。\n安丽雅留在魔血星便是要等商辰，此时她的态度有着很明显的转变，商辰能清晰感觉出来。\n之前，在雾幻星域云水星的时候，安丽雅不太赞成和石岩太过深入接触，认为对流火对她们没有益处，只会带来麻烦，她也颇为反对女儿和石岩间的情感纠纷。\n关于这一点，索西雅也是同样的意见。\n现在不太一样了……\n从她愿意主动留在魔血星，商辰就知道她对石岩态度有着大大的改观，若非欣赏，她岂会悉心帮助？\n商辰心里暗暗郁闷。\n莫不成，真要便宜那小子不成？岂不是要被腓烈特、玄河嘲笑死？\n“留下的绝对值得信任了。”石岩忽然讲话，冲商辰微微一笑，“商前辈，还请道明事实，好让我心中有数。”\n血魔、巴斯、古特众人神情严峻，也都一脸期待看向商辰，等候商辰的好消息。\n谁真心想求死？\n如果能好好存活，如果还能给予神族重创，岂非最完美不过？\n商辰的到来，意味着希望的普照，他们心里面都暗暗振奋。\n同时，他们每一个人都对石岩身份好奇之极，也都暗暗怀疑，怀疑安丽雅所言是否真属实。\n让整个星河为之而舞的能量，真的由石岩促动而起？\n他们只是半信半疑。\n一切要留待商辰来确定。\n“说起来不够直观。”在众人期待目光中，商辰淡然一笑，“用看的吧。至于事情如何，你自己问你的那些……同伴，我可猜不出他们的想法。”\n此言一出，血魔、芙薇、锋寒、琳馨皆是一愣，脸色迷惑起来，愈发觉得事情有蹊跷。\n莫不成，安丽雅所言真的夸大太多，不然商辰为何如此说？\n明显他也不敢肯定嘛。\n这让众人心底一沉，也都七上八下，对此事蒙上一层心里阴影。\n“用看的？如此甚好，那就让我看看吧。”石岩含笑点头。\n商辰抬手一点。\n一块如镜鉴的透明水晶虚空平铺，如光灿灿的镜子，透着玄妙光泽，光泽荡漾着，悄悄发生着变化，如一双眼瞳将场景映照出来……\n水晶悬在众人头顶，在宫殿下方，直观清晰，如一块硕大镜面，里面的人物由模糊变得逐渐清晰，甚至能渐渐听到其中喧嚣嘈杂声，让人惊奇。\n石岩看向水晶，忽然真心笑了起来。\n“石岩老大！”\n“老大！”\n“哈！可见着你了！”\n“你没事吧？”\n“……”\n水晶中，传来焦山、沙鞪、武枫、莫雬众人的惊喜尖叫，这些曾经在荒中和他并肩作战的伙伴，存活者一个不落，全部处在里面。\n有几人石岩甚至叫不上名字。\n他们皆是各大星域各方势力的佼佼者，返回后都获得家族重点栽培，在某些力量的促动下，纷纷携带着众多力量冲入玛琊星域，来为石岩而战。\n“我带来了三千艘蛊神教战舰，三万战士，皆是神王、源神、虚神境界，始神有六人。”沙鞪道。\n“我们有两千艘战舰，一万五千战士，我们有五名始神，其中两名始神二重天。”焦山道。\n“我们战舰有四千，五万战士，始神七名！”武枫道。\n“我这边力量少一点，一千战舰，一万战士，四名始神，不过……有两个在始神三重天，都是我长辈。”莫雬表态。\n“我这边……”\n“我这里有……”\n“我们有……”\n水晶明镜中，众多熟悉者哈哈大笑着，将带来的力量陈述出来。\n血魔、巴斯、芙薇、琳馨、锋寒只觉得背脊发寒，浑身冷汗都出来了，脸色变得极其怪异。\n他们都恐惧的看向石岩。\n“具体多少？”石岩看向霁兰，小声询问。\n霁兰脸色苍白，声音抖颤道：“战舰近两万艘，战士十七万人，虚神两千，源神三万，始神……始神有十九名，五人达到始神三重天！老天！这股力量可以杀入古神星域了！”\n众人骇然变色，一个个都呆住了，忍不住呻吟出声。\n这是要和神族十二家决战么？\n芙薇、锋寒、琳馨众人彻底无语了，觉得石岩分明便是怪物，竟然能聚集如此一股力量来玛琊星域，阿斯科特家族、费尔南德斯家族、白家联合起来，也绝非这股势力对手。\n“这只是一部分人。”商辰想了一下，觉得还是应该实事求是，于是又道：“天妖族肯定也过来了，除此之外……还有嗜血一脉，他们潜藏在暗处，我也不知道方位，不过肯定来了。”\n顿了一下，商辰又道：“看不见的那些力量，应该更加可怕，这趟三个家族若是能逃离玛琊星域，我把头拧下来给你。”\n血魔、芙薇、锋寒、琳馨动作一致的纷纷擦汗。\n“那个，打归打，别将玛琊星域给毁了啊！”血魔禁不住尖叫起来。\n巴斯、古特也可怜兮兮看向石岩，“我们妖族领地不大，你让他们小心一点，万一将我们的妖星给随便弄毁了，我们连家都没了，你这家伙……我真服了，你怎么能调集那么多力量？”\n芙薇、锋寒、琳馨除了苦笑还是苦笑，他们忽然觉得压力好大，不知道该说些什么好了。\n“三大家族已经传话我们，让我们投降了，惯用的离间计又来了。”石岩沉吟一下，道：“等我消息，一旦他们动手，你们便开赴过来，将他们包围住，这趟要动手，便来绝一点。”\n“哈哈，放心吧，我们就等你的消息。”\n“没问题，玛琊星域将是我们抗衡神族的第一战，一定要打的响亮，打的神族元气大伤！”\n“等你消息！”\n沙鞪、武枫、莫雬纷纷笑道。\n众人中，商影月脸色清丽，静静听着，默默看着石岩，看着商辰、安丽雅，一言不发。\n谈话快要结束之时，她才轻声呼了一句：“小心一点。”",
            "summary": "在魔神殿内堂，石岩与一群来自玛琊星域的强者讨论如何对抗神族。商辰带来了一些重要的信息，包括石岩的伙伴们还在世的消息，以及他们带来的强大实力。石岩决定利用这些力量来对抗神族。血魔、芙薇、锋寒、琳馨等人都感到非常震惊，他们开始重新审视石岩的实力和地位。",
            "characters_in_summary": [
                "石岩",
                "商辰",
                "血魔",
                "芙薇",
                "锋寒",
                "琳馨",
                "玛琊星域"
            ],
            "entity_info": "石岩 | 武者，试图破解血骨邪阵，救下塞西莉亚和商影月，与塞西莉亚有关系，与商影月有关系，与黑格是朋友，与米娅交往，跟随石岩行动的武枫。\n商辰 | 商氏一族成员，商影月的哥哥，在宇宙各大星域活动的强者，擅长炼制法器，能够感应到商影月的存在\n血魔 | 玛琊星域神光武者，巴斯、古特的好友，与谷禾有敌对关系\n芙薇 | 与琳馨是朋友，与石岩有关系\n锋寒 | 战盟盟主，同意将领地让给神光，派遣缪荣携水月战部前往暗影鬼狱\n琳馨 | 与石岩有关系，与芙薇是朋友\n玛琊星域 | 商辰和商影月前往的星域，拥有众多强大势力\n幽影族 | 一个神秘的种族，拥有强大的力量，领地被神光企图侵占\n魔血星 | 玛琊星域的一个星球，聚集了众多势力的武者，石岩在此地收取神晶，决定将其返还给各自家族族人\n神族 | 宇宙中强大的种族，与阿斯科特家族有关，与白家有勾结。与冥皇族有过密切联系期，曾与冥皇族、天妖族、不死魔族的强者共同尝试炼化荒，但与天妖族的血战过程中损失惨重。黑格是神族未来的领导者，与石岩是朋友，与米娅交往，提出应对策略，与奥黛丽交战。"
        },
        {
            "id": 1,
            "content": "石岩洒然一笑。\n……\n魔血星外围。\n那一艘战舰看台上，菲克、兰诺特、白璨忽然觉得美酒变得索然无味，主动停止了交谈。\n他们静默等候，等候魔血星的异常，等候投诚者脱离魔血星。\n已经第五天了。\n魔血星安然无恙，没有一丝一毫的异常，没有一人主动离开。\n他们渐渐坐不住了。\n无数密集的结界、禁制、凶地处在星辰外沿，绚烂如彩虹，美丽奇妙，绽放着醉人光泽，却凶险恐怖。\n数百幽影族的战车环伺周围，已经将魔血星外围状况弄清楚，每一个返回的幽影族族人，都神情凝重，说魔血星防御极其森严，如铁通般没有一丝安全的缝隙。\n他们都向贝洛言明，若要强行冲击，必将付出惨痛代价。\n菲克、兰诺特、白璨众人听着贝洛的解释，那轻松的心态一去不返，终于正视魔血星这个问题。\n“不合常理，对方内部竟然不曾乱起来，和我们一贯的经历不一样。”贝洛表态。\n“也没有一人主动脱离魔血星。”斯隆深深皱着眉头，“要么无人叛逃，要么……叛逃者被瞬间击杀了，以至于没人再敢逃，我比较倾向于后者。”\n“我也认为是后者。”白璨点了点头，说道：“一个星域残留着各种鱼龙混杂的人物势力，绝对有胆小怕事者，我相信那魔血星很多人都怕我们，他们也想逃，只是被……按住了。”\n菲克、兰诺特也齐声表示这可能性最大。\n“对方反应速度很快，能压住那些叛逃者显然不简单，看来用常规方法不可取。”贝洛轻声道。\n“这么说……只能硬取了？”菲克一皱眉。\n贝洛无奈点头，“对方自身不乱，又龟缩不出，我们若要击杀他们，必须要付出点代价。”\n“你也说了对方防御森严，若要跨过那些屏障必将危险重重，要是硬取，代价应该不小吧？”兰诺特沉声道。\n“我可以试试打开一条通道。”贝洛微微一笑，“我修炼空间奥义，如果真要强攻的话，我可以尝试尝试，只要有一条路贯穿，魔血星必然惨败，对他们心灵上也是重创。”\n贝洛乃始神二重天境界的空间奥义强者，在浩淼宇宙中，都是极为稀罕的一类人。\n这种人，最为擅长贯穿层层壁障，扫清通道。\n神族诸位首脑闻言都是精神一震。\n“好！你若能破开一条路来，你幽影族在玛琊星域的失利，我将既往不咎，还大大有赏！”菲克长笑一声，果断下达命令，“你立即出手！”\n“谨遵族长吩咐。”贝洛领命离开。\n他让幽影族族人尽数退走，不让任何人接近魔血星，也没有乘坐战车，孤身一人来到商辰曾经行来的一条线路，眯着眼睛仔细打量着什么，暗暗运转空间奥义。\n他欲从薄弱处撕裂空间，强行贯通一条路，直达魔血星腹地。\n他若成功，神族将长驱而入，魔血星重重防御形同虚设。",
            "summary": "在魔血星外围，神族菲克、兰诺特、白璨等人与幽影族贝洛讨论如何攻破魔血星的防御。贝洛提议通过他的空间奥义强行开辟一条通道，但众人担心这样做会付出不小的代价。经过一番讨论，菲克决定支持贝洛的提议，希望他能成功打通一条通道，以便神族长驱直入魔血星。",
            "characters_in_summary": [
                "菲克",
                "兰诺特",
                "白璨",
                "贝洛",
                "魔血星",
                "幽影族"
            ],
            "entity_info": "菲克 | 阿斯科特家族的成员，与兰诺特、白璨一起讨论分食玛琊星域的细节\n兰诺特 | 费尔南德斯家族的成员，与菲克、白璨一起讨论分食玛琊星域的细节\n白璨 | 白家的成员，与菲克、兰诺特一起讨论分食玛琊星域的细节\n贝洛 | 来自天神星域的强者，与石岩相识，共同探讨宇宙强者的实力和地位。\n魔血星 | 玛琊星域的一个星球，聚集了众多势力的武者，石岩在此地收取神晶，决定将其返还给各自家族族人\n幽影族 | 一个神秘的种族，拥有强大的力量，领地被神光企图侵占\n石岩 | 武者，试图破解血骨邪阵，救下塞西莉亚和商影月，与塞西莉亚有关系，与商影月有关系，与黑格是朋友，与米娅交往，跟随石岩行动的武枫。\n商辰 | 商氏一族成员，商影月的哥哥，在宇宙各大星域活动的强者，擅长炼制法器，能够感应到商影月的存在\n血魔 | 玛琊星域神光武者，巴斯、古特的好友，与谷禾有敌对关系\n芙薇 | 与琳馨是朋友，与石岩有关系\n锋寒 | 战盟盟主，同意将领地让给神光，派遣缪荣携水月战部前往暗影鬼狱"
        }
    ]
}