{
    "chapter_title": "第一千六百八十八章 焚魂",
    "chapter_summary": "数千艘战舰正在等待战斗命令，各方首领通过传讯音石了解魔神殿的情报并制定策略。魔血星的防御工事强大，魔神殿决定采取长时间战舰攻击以逐步摧毁对方防线。然而，这个计划需要大量神晶能量且耗时较长。石岩是一位修炼空间奥义的人物，他与敌方强者贝洛展开激烈交锋。贝洛是始神二重天强者，擅长空间奥义，其实力令人震惊。尽管石岩仅是虚神三重天强者，但他凭借强大的血脉和力量，在与贝洛的战斗中并未落于下风。这场战斗展示了战争的残酷性、复杂性和主角石岩的勇气和智慧。在虚空节点交汇处，石岩与贝洛进行了一场灵魂战斗。尽管石岩成功击败贝洛，但贝洛的灵魂受到重创，失去对神体的控制。众人对扎铎失望后将希望寄托在石岩身上，但得知他的实力后仍感无奈。",
    "characters_in_summary": [
        "石岩",
        "贝洛",
        "扎铎",
        "魔血星",
        "虚空节点交汇处"
    ],
    "pre_entity_info": "石岩 | 武者，试图破解血骨邪阵，救下塞西莉亚和商影月，与塞西莉亚有关系，与商影月有关系，与黑格是朋友，与米娅交往，跟随石岩行动的武枫。\n贝洛 | 来自天神星域的强者，与石岩相识，共同探讨宇宙强者的实力和地位。\n扎铎 | 战盟成员，可能对石岩有成见，承认欠石岩人情，预测石岩未来在玛琊星域内的发展\n魔血星 | 玛琊星域的一个星球，聚集了众多势力的武者，石岩在此地收取神晶，决定将其返还给各自家族族人\n商辰 | 商氏一族成员，商影月的哥哥，在宇宙各大星域活动的强者，擅长炼制法器，能够感应到商影月的存在\n血魔 | 玛琊星域神光武者，巴斯、古特的好友，与谷禾有敌对关系\n芙薇 | 与琳馨是朋友，与石岩有关系\n锋寒 | 战盟盟主，同意将领地让给神光，派遣缪荣携水月战部前往暗影鬼狱",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "数千艘战舰分散停泊着，每一艘战舰上方都有众多武者肃穆以待，随时准备战斗。\n各方势力魁首主脑都坐镇自己的战舰，由芙薇分发了传讯音石，静候着来自于魔神殿的最新情报，和他们的新决定，蓄势等候着。\n魔神殿中央。\n商辰笑道：“对方要硬冲过来，损失将会极为惨重，你们布置的那些结界、禁制、奇阵可都是要命的凶器，连我过来都觉得艰难，也只有战舰猛轰，连续的冲击，才能逐渐将那些防线粉碎。”\n“但那需要相当长的时间。”芙薇淡然一笑。\n战舰的晶炮冲击力，依赖神晶能量，不能持续不断的冲shè。\n魔血星周边最外层的防御结界，也是以神晶能量为基石淬炼凝结而成，数十层结界一下子可抵挡万艘战舰晶炮齐shè，旋即继续填充神晶，又能恢复力量，重新具有强悍的防御力。\n如果神族准备以战舰晶炮冲击，双方就会进入比拼神晶存量的拉锯战，不是短时间可以结束的。\n只有神族最巅峰强者，从薄弱处下手，将结界破坏掉，才能真正对魔血星构成威胁。\n当然，他们也早有算计，在那些结界薄弱处，往往充斥着各族的奇凶之物，就算是始神一个不慎，也会粉身碎骨。\n这也是商辰为何不敢硬冲进来的缘故。\n“这么说来，神族要攻陷魔血星，真要付出惨重代价了。”商辰哑然，欣然说道：“估计他们也正头疼呢。”\n芙薇明眸闪亮，笑而不语。\n外围种种奇阵由yào器阁构建设计而成，她更是其中灵魂人物，她深知那些防线的可怕坚固，也知道各族为了对付神族，将族内神器都贡献出来，那些人……命都不打算要了，自然无所保留。\n这也是防线牢固的主要原因。\n“对方有贝洛，贝洛为始神二重天，他修炼空间奥义，这家伙……是个变数啊。”锋寒突然道。\n战盟和幽影族在暗影鬼狱jiāo战多年，锋寒深知贝洛的可怕神奇，对贝洛空间奥义者的身份，锋寒最为忌惮，他似乎还吃过亏，在众人轻松的时候依然紧皱眉头，不合时宜的提出不同看法。\n“……空间奥义者。”商辰眉梢一动，不由看向石岩，“你怎么看？”\n在座各位中，只有石岩一人修炼空间奥义，扎铎……并没有资格进来。\n“始神二重天境界，我也猜测不出奥义多jīng妙，或许……真有破裂虚空的能力。”沉yín了一下，他冲芙薇道：“唤扎铎过来询问一下。”\n他进入虚神三重天境界时间很短暂，对许多空间奥义jīng妙虽然有所体悟，却不够广泛，扎铎浸没这个境界时间更长，说不定有独到的见解。\n扎铎很快进入，对众人躬身一礼，直接说明自己的看法：“如果贝洛不惜自身受伤，从最薄弱处下手，的确有成功的可能xìng。”\n“最薄弱处……”石岩神情一凝，“具体方位何处？”\n“西南角，那儿空间节点hún杂，当初布置的时候考虑了虚空厉害，没有敢过分破坏，生怕迎来空间崩溃。”扎铎沉声道。\n“我过去看看。”石岩起身，放下这一句话后，五指一划，直接裂开一道缝隙穿过，顿时消失。\n“扎铎，带我们也过去看看。”芙薇吩咐。\n扎铎点了点头，运转灵魂祭台，暗暗催发奥义，凝炼力量，耗费近五秒时间，才堪堪打开一条光道，与石岩从容迅捷相比，他那速度和艰难当真让人惊诧。\n同为虚神三重天境界，差距……似乎有点大。\n众人眼神皆是怪异起来。\n扎铎也不免脸sè讪讪，解释道：“我神力不如他jīng纯浑厚，奥义不能那么随心所yù，这个……五秒已经是我极限了。”\n众人恍然，想想石岩的变态非人类，也不再觉得扎铎不堪，都含笑点了点头。\n旋即众人一一迈入。\n同一生命之星的瞬移，不是一件困难事情，众人一步迈入，直接在魔血星西南角灰暗苍穹底下显现出来。\n他们一冒头，只看了一眼石岩，便脸sè一变。\n扎铎更是惊叫起来：“空间中有不同寻常bō动！”\n他也是空间奥义者，一来到这一块，他立即发现几处空间节点竟然如活物般蠕动挪移，这是有人以空间力量强行干预的征兆，若是要撕裂虚空通道，贯穿两个区域，都需要借助于空间节点的变化。\n扎铎不由凝神看向石岩。\n石岩脸sè冷峻，浑身传来惊人之极的力量bō动，神体传来咔嚓咔嚓的声音，诡异的发生着变化。\n不多时，石岩竟变幻成不死之身形态，一身狰狞利刺，天然角质甲胄覆盖全身，完美的战斗模样，戾气冲天。\n商辰、血魔、巴斯、古特、芙薇都知道石岩不死魔族身份，倒也不惊奇，琳馨、锋寒则是耸然变sè，明显被震慑到了。\n这一刻他们才知道，石岩虽有人族模样，却流淌着魔族最高贵的鲜血，为浩瀚星海中最神奇的血脉。\n扎铎深吸一口气，强行将自己镇定下来，闭目感应了一下，脸sè苍白道：“他和对方战上了！”\n他的空间神识一入那空间节点jiāo叉处，立即发现两股汹涌的灵魂bō动纠缠一起，如两条巨龙在空间节点处撕咬拉扯，他的灵魂意识当即轰然一震，差一点就没能收回来。\n扎铎骇然失sè。\n血魔、商辰也都面sè凝重起来。\n贝洛为始神二重天，jīng通空间奥义，在神族享有盛名，在浩瀚星域中都小有名气，这种人……绝非làng得虚名。\n同样修炼空间奥义，石岩才刚刚达到虚神三重天，并且进阶的时间相当短暂，正面以灵魂jiāo战，岂非要吃大亏？\n众人焦急万分。\n他们无法chā手。\n围绕虚空节点的jiāo战，处在条条空间缝隙处，灵魂意识一闪间可能便横跨无数星域，不懂得空间奥义的jīng妙，灵魂意识一入其中便会mí路，永远在虚空缝隙内游dàng着，再也不能收回。\n空间奥义者的灵魂意识之战，如果微弱着虚空节点，只有同样修炼此类奥义者可以干预。",
            "summary": "数千艘战舰停泊在各地，等待战斗命令。各方势力的首领们通过传讯音石获取魔神殿的最新情报，并做出新的决策。魔神殿的领导者们讨论了如何进攻魔血星，他们认为需要通过长时间的战舰攻击来逐步摧毁对方的防线。然而，这个计划需要大量的神晶能量，而且需要很长时间才能完成。在这个故事中，石岩是一个修炼空间奥义的人物，他在战斗中与敌方强者贝洛展开了激烈的交锋。贝洛是始神二重天的强者，精通空间奥义，他的实力让众人感到震惊。石岩虽然只是虚神三重天的强者，但他的血脉和力量让他在与贝洛的战斗中并不处于下风。这个故事展示了战争的残酷性和复杂性，以及主角石岩在面对强大敌人时的勇敢和智慧。同时，也揭示了空间奥义的强大和神秘，以及它在战争中的重要性。",
            "characters_in_summary": [
                "石岩",
                "贝洛",
                "魔神殿",
                "传讯音石",
                "魔血星"
            ],
            "entity_info": "石岩 | 武者，试图破解血骨邪阵，救下塞西莉亚和商影月，与塞西莉亚有关系，与商影月有关系，与黑格是朋友，与米娅交往，跟随石岩行动的武枫。\n贝洛 | 来自天神星域的强者，与石岩相识，共同探讨宇宙强者的实力和地位。\n魔神殿 | 魔族的圣地，用于吸收黑色火焰的魔力，凝炼魔魂祭台，是石岩和其他魔族成员等待暴骜和桀棘的地方。\n魔血星 | 玛琊星域的一个星球，聚集了众多势力的武者，石岩在此地收取神晶，决定将其返还给各自家族族人\n商辰 | 商氏一族成员，商影月的哥哥，在宇宙各大星域活动的强者，擅长炼制法器，能够感应到商影月的存在\n血魔 | 玛琊星域神光武者，巴斯、古特的好友，与谷禾有敌对关系\n芙薇 | 与琳馨是朋友，与石岩有关系\n锋寒 | 战盟盟主，同意将领地让给神光，派遣缪荣携水月战部前往暗影鬼狱"
        },
        {
            "id": 1,
            "content": "众人中，只有扎铎或许可以帮上忙，因此众人都看向他。\n可惜扎铎却面如死灰，连连摇头，道：“我帮不上，贝洛在始神二重天，我的神识灵魂和他根本不在一个级别，我刚刚差一点就被绞杀了灵魂。我……我没石岩那家伙变态，我只是正常的虚神境界者，我真的没有办法。”\n众人皱眉，深深看了扎铎几眼，不由同声叹息。\n他们知道扎铎说的乃是实情，一名正常的虚神境界者，和始神二重天强者灵魂意识争锋，根本就是找死。\n他们不再指望扎铎，都凝神看向石岩，暗暗庇护着。\n虚空节点jiāo汇处，一条条虚空缝隙内，光束飞掠，如一道道五颜六sè的流星。\n这里没有一丝天地能量，在一个个真实世界的夹缝中，在一个个星域之间，那虚空节点，便是世界的jiāo汇处，蕴含着世间最神奇的变化。\n两个灵魂意识在一个个jiāo叉的虚空中闪烁飞掠着，仿若两条流星，时而碰撞出璀璨火huā，时而纠缠如两条蛇，拉扯撕咬，以灵魂能量硬击，试图将对方神识粉碎，分而蚕食。\n石岩一过来就发现虚空节点游离着一股神识，他灵魂一侵入其中，对方立即暴起发难。\n灵魂之战瞬间点燃。\n“我知道你是谁，你是石岩，你从古大陆荒中夺得了始源果！哈哈哈！你竟然敢和我在空间节点jiāo战，我要灭掉你魂魄，将始源果抢夺过来，那样我幽影族将会成为宇宙中第五大生灵，从此扬眉吐气！”贝洛的灵魂意识叫嚣着，兴奋癫狂。\n他真没料到竟然还有如此意外之喜。\n石岩得到始源果的消息，在神族内部流传出来，贝洛从菲尔普口中知道详情。\n他羡慕不已。\n始源果为一个种族振奋的神器，没有任何至宝可以取代，这也是神族不惜将黑格、哈森、米娅、菲尔普全部派遣荒的缘故，贝洛从未想过有一天，他能如今接近始源果。\n在他来看，在虚空节点将石岩魂魄分化焚灭，便能将石岩副魂强行霸占，进而夺取始源果，造福整个幽影族。\n贝洛突然觉得这件事若是达成了，他将能给幽影族带来天翻地覆变化，让幽影族耸立在天地间，能彻底摆脱神族的束缚。\n“想法不错，可惜……只是你自己的想法。”石岩意识传递出来，那一条灵魂如火龙，骤然浮现簇簇炙热火苗，这是来自于神恩大陆的本源火焰，蕴含九幽噬魂焰的焚灭气息。\n九幽噬魂焰专破灵魂意识！\n贝洛的那一条灵魂意识忽然焚烧起来，在那亮银sè火焰下化为灰烬，贝洛入驻过来的意识瞬间成虚无。\n魔血星外围。\n贝洛本体剧烈抖颤，浑身血珠子如雨蓬蓬落下，脸sè苍白到了极点。\n他整个人朝着虚无坠落，灵魂遭受重创，连对神体的掌控权都失去了。\n幽影族的可达惊恐之极，急忙冲出去将贝洛接回来，心里面被巨大惧意填满，他看了一眼魔血星，掉头边走，不敢有一丝逗留。",
            "summary": "在虚空节点交汇处，虚神境界的石岩与始神二重天的贝洛进行了一场激烈的灵魂战斗。虽然石岩成功击败了贝洛，但贝洛的灵魂受到重创，失去了对神体的掌控权。众人对扎铎失望后，将希望寄托在石岩身上，但得知他的实力后也感到无奈。",
            "characters_in_summary": [
                "石岩",
                "贝洛",
                "扎铎",
                "虚空节点交汇处"
            ],
            "entity_info": "石岩 | 武者，试图破解血骨邪阵，救下塞西莉亚和商影月，与塞西莉亚有关系，与商影月有关系，与黑格是朋友，与米娅交往，跟随石岩行动的武枫。\n贝洛 | 来自天神星域的强者，与石岩相识，共同探讨宇宙强者的实力和地位。\n扎铎 | 战盟成员，可能对石岩有成见，承认欠石岩人情，预测石岩未来在玛琊星域内的发展\n魔神殿 | 魔族的圣地，用于吸收黑色火焰的魔力，凝炼魔魂祭台，是石岩和其他魔族成员等待暴骜和桀棘的地方。\n魔血星 | 玛琊星域的一个星球，聚集了众多势力的武者，石岩在此地收取神晶，决定将其返还给各自家族族人\n商辰 | 商氏一族成员，商影月的哥哥，在宇宙各大星域活动的强者，擅长炼制法器，能够感应到商影月的存在"
        }
    ]
}