{
    "chapter_title": "第一千七百零五章  携星而回",
    "chapter_summary": "在神泽大陆的冥皇族圣地，玄河寻求阿黛拉的帮助寻找她的哥哥。尽管阿黛拉拒绝提供信息，但玄河与她分享了神族的现状和过去的恩怨。随后，玄河送给阿黛拉一份礼物，希望能帮助神族置身事外。为了庆祝奥黛丽即将突破始神境界，玄河送给她数万凶魂恶煞，使她的实力大增。阿黛拉提醒玄河告知他的哥哥，主人传承者即将进入玛琊星域，需要御魂系魁首做好准备。在玛琊星域的暗影鬼狱，石岩通过虚空通道来到神州城，与家人团聚并开始新的生活。",
    "characters_in_summary": [
        "玄河",
        "阿黛拉",
        "奥黛丽",
        "石岩"
    ],
    "pre_entity_info": "玄河 | 嗜血之主传人，寻求冥皇族传承，与阿黛拉有恩怨\n阿黛拉 | 冥皇族成员，奥黛丽的姐姐，与玄河有恩怨\n奥黛丽 | 冥皇族成员，与黑格交战\n石岩 | 与武枫、武枫是朋友，跟随石岩行动的武者\n神族 | 宇宙中强大的种族，与阿斯科特家族有关，与白家有勾结。与冥皇族有过密切联系期，曾与冥皇族、天妖族、不死魔族的强者共同尝试炼化荒，但与天妖族的血战过程中损失惨重\n坞垌星域 | “蛊神教”的根据地，掌握着宇宙中最为神秘的邪术，就连强悍的始神都忌惮异常；与枯骨星域、神族有联系，共同谋求利益\n莫特星域 | 武家掌控的生命之星，武家为莫特星域的至强势力，提倡以武道来立天下。武者凡人，都极为热血嗜战，平常最大的消遣便是在各种各样的格斗场游走，看着生死搏斗的血腥来兴奋如狂。\n天狼星域 | 位于宇宙中的一个星域，焦山和焦海所在的星域。\n武枫 | 武家成员，与石岩是朋友，跟随石岩行动的武者，与郁珊、肖恩一同行动",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "神泽大陆冥皇族圣地。\n巨大深渊底部，玄河夸夸而谈，道：“阿黛拉，我今天过来是要见你哥哥。”\n阿黛拉美眸显出一丝讥讽光芒，冷笑道：“那你来错地方了，他当年受嗜血蛊惑，宁愿舍弃冥皇族族长之位，与嗜血一并离开起，便不再是我冥皇族族人，这些年来他从未回过冥皇族，也没有和我有过任何联系！”\n“我不相信。”玄河笑道。\n阿黛拉脸色一寒，怒道：“他是你们嗜血一脉的御魂系魁首，你自己联系不上，竟然找我要人？好没道理！”\n“我已经以我们一脉方法联系他，却寻之不到，这些年来我所见的都是分身，我要见他主身！”玄河坚持。\n“恕我帮不了你。”阿黛拉冷声道。\n玄河呵呵一笑，倒也没有继续追着不放，似乎知道阿黛拉和那御魂魁首暗中有联系，他主动过来，在他来看阿黛拉定会知会那人，那人应该也知道他为何而来。\n“神族如今强攻各大星域，此事你如何看待？”玄河摸了摸下巴，邪气的说道：“当年你和神族走到一块儿，这趟……莫不成也准备和他们绑在一块儿不成？”\n阿黛拉黛眉微蹙，露出思索的表情，没有立即答话。\n“神族已经不是当年，当年神族打着除去我嗜血一脉的名号，统合宙宇各方力量，最终将我等颠覆，事后神族并没有按照约定和你们共享星河，而是独霸天地这次，想来你不会那么执迷不悟了吧？”玄河神情一沉。\n“你嗜血一脉当初要是能收敛收敛，也不至于落到今日这般田地，这都是你们主人咎由自取！”阿黛拉冷笑，沉吟半响道：“今朝你们之争，我冥皇族会置身事外，希望你们玉石俱焚才好！”\n“哈哈哈！”\n玄河长声大笑，神情欢悦，道：“很好，你们冥皇族能置身事外自然最好不过。”\n他忽然一顿，又道：“我这趟过来，有一份礼物送给你女儿。”",
            "summary": "在神泽大陆的冥皇族圣地，玄河寻找阿黛拉的哥哥，但阿黛拉表示她哥哥已经放弃冥皇族族长之位并与嗜血一起离开。玄河坚信阿黛拉与她的哥哥有联系，因此前来寻求帮助。阿黛拉拒绝提供信息，但玄河并未生气，反而谈论了神族的现状以及他们过去的恩怨。玄河送给阿黛拉一份礼物，并表示希望冥皇族能置身事外。",
            "characters_in_summary": [
                "玄河",
                "阿黛拉",
                "嗜血",
                "冥皇族"
            ],
            "entity_info": "玄河 | 嗜血之主传人，寻求冥皇族传承，与阿黛拉有恩怨\n阿黛拉 | 冥皇族成员，奥黛丽的姐姐，与玄河有恩怨\n冥皇族 | 宇宙中的强大种族，曾与神族、天妖族、不死魔族的强者共同尝试炼化荒，但与天妖族的血战过程中损失惨重\n神族 | 宇宙中强大的种族，与阿斯科特家族有关，与白家有勾结。与冥皇族有过密切联系期，曾与冥皇族、天妖族、不死魔族的强者共同尝试炼化荒，但与天妖族的血战过程中损失惨重\n坞垌星域 | “蛊神教”的根据地，掌握着宇宙中最为神秘的邪术，就连强悍的始神都忌惮异常；与枯骨星域、神族有联系，共同谋求利益\n莫特星域 | 武家掌控的生命之星，武家为莫特星域的至强势力，提倡以武道来立天下。武者凡人，都极为热血嗜战，平常最大的消遣便是在各种各样的格斗场游走，看着生死搏斗的血腥来兴奋如狂。\n天狼星域 | 位于宇宙中的一个星域，焦山和焦海所在的星域。\n武枫 | 武家成员，与石岩是朋友，跟随石岩行动的武者，与郁珊、肖恩一同行动"
        },
        {
            "id": 1,
            "content": "话音方落玄河一点冥皇族苍穹，簇簇黑压压云团倏然聚集，笼罩方圆千万里，从那些云团中传来咆哮吼叫声响，不多时，便见数万凶魂恶煞从漆黑云团浮现出来。\n阿黛拉明眸突地显出五彩神光，悚然动容，神情一动。\n那些凶魂恶煞皆是源神、虚神级别的魂魄其中尚有十团魂魄百丈之高，如十座山峦，露出狰狞可怕之势。\n那十团魂魄竟由始神强者主魂炼化而成。\n玄河伸手一指奥黛丽，笑道：“侄女便要突破始神，我便给她一分贺礼。”\n数万凶魂恶煞厉啸着，从黑云中滚滚涌向奥黛丽却被一股无形的力量拴在，它们凄厉尖叫着挣扎，欲图脱身离开那十团始神主魂形成的巨大魂魄，更是传来惊天动地的咆哮，咆哮中满是屈辱和不甘。\n可它们都不能挣脱玄河的束缚，化为一条条灰蒙蒙的幽影，一一融入奥黛丽头顶一片模糊混沌虚界。\n奥黛丽身躯内部传来凶厉叫喊，如亿万生灵怒斥上苍一股邪恶怨念形成的意境，似乎能够将生灵魂魄都给抹去。\n她绝美的俏脸布满一丝嫣红清丽中带着一份明媚，如吃了补药般，浑身传来薄薄生机，那头顶模糊的虚界，得到数万凶魂恶煞的补充，渐渐要凝为实质。\n阿黛拉深深看向她，眼中露出一丝隐晦的喜色，神情依然冷冽僵硬，道：“玄河，这万年来，你总算做了一件人事。”\n“哈哈哈。”\n玄河大笑着，化为一道电光，钻入那黑压压云层中央，声音却从云端传来：“告诉你哥，主人传承者即将进入玛琊星域，他身为御魂系魁首，应该知道怎么做。”",
            "summary": "数万凶魂恶煞。这些魂魄被一股无形的力量束缚，无法逃脱玄河的掌控。奥黛丽在吸收这些魂魄后，身体内部传来一股强大的生命力，她的头顶模糊的虚界逐渐凝为实质。阿黛拉对此表示赞赏，并提醒玄河告诉他的哥哥，主人传承者即将进入玛琊星域，他们的哥哥作为御魂系魁首，应该知道如何应对。",
            "characters_in_summary": [
                "奥黛丽",
                "阿黛拉",
                "玄河",
                "主人传承者",
                "玛琊星域"
            ],
            "entity_info": "奥黛丽 | 冥皇族成员，与黑格交战\n阿黛拉 | 在冥皇族圣地与玄河交谈关于神族和玄河一脉的事情\n玄河 | 在神泽大陆冥皇族圣地寻找阿黛拉的哥哥\n玛琊星域 | 商辰和商影月前往的星域，拥有众多强大势力\n冥皇族 | 宇宙中的强大种族，曾与神族、天妖族、不死魔族的强者共同尝试炼化荒，但与天妖族的血战过程中损失惨重\n神族 | 宇宙中强大的种族，与阿斯科特家族有关，与白家有勾结。与冥皇族有过密切联系期，曾与冥皇族、天妖族、不死魔族的强者共同尝试炼化荒，但与天妖族的血战过程中损失惨重\n坞垌星域 | “蛊神教”的根据地，掌握着宇宙中最为神秘的邪术，就连强悍的始神都忌惮异常；与枯骨星域、神族有联系，共同谋求利益"
        },
        {
            "id": 2,
            "content": "阿黛拉冷哼一声，不置可否。\n暗影鬼狱。\n一条条虚空通道封闭着，如明晃晃的线条漂浮在虚空夹缝中，星河如镜子出现无数细密裂纹，显得极为奇特。\n经历了神族阿斯科特家族入侵，此地暂时处于荒芜废弃状态，周边没有生灵存在，也无人在此修炼。\n这里，也是玛琊星域的域海，域海为星域来往的通道，几乎在每一个星域形成之时，域海都会慢慢出现，非常奇妙瑕，似乎上天刻意凝结出来，让宇宙无数星域能够快速连接起来。\n星域和星域之间，有的有着厚厚壁障，双方隔绝。\n如玛琊星域和火雨星域、雾幻星域，虽然相隔着，但却存在着天然的虚空壁障，难以穿过。\n也有的星域和星域之间并无壁障存在，却相隔无穷远，即便修炼有成的空间奥义强者，若要穿过那无穷远的距离，也需要花费漫长的时间，可能十来年，也可能数百年。\n这么一来，星域间要联系起来，只能以别的方式。\n域海便是最佳途径，是上天赋予星域的天然之地，那一条条虚空通道便是一个个天然形成的空间传送阵，横跨星域，瞬息亿万里。\n暗影鬼狱便是玛琊星域的域海。\n这天，一条极为混乱的虚空缝隙，如气球被吹了气，剧烈的胀大起来。\n那虚空缝隙在短短数十秒时间，便变大数百倍，旋即一阵耀目强光传来，虚空通道直接承受不住的粉碎，无数虚空碎片飞溅，化为漫天流星，充斥在各个域外。\n一颗美丽的生命之星，突地从虚空通道炸裂中浮现出来，直接出现在暗影鬼狱。\n生命之星上布满天然能量光幕，内部山川湖泊如画，生灵波动旺盛，生机勃勃。\n那生命之星并没有停止不动，继续在暗影鬼狱中游荡，以一种极快的速度飞驰着。\n它最终在战盟的战星附近停了下来。\n“终于见着日月星辰了。”\n“终于看见光了。”\n“发生了什么？”\n“不知道。”\n生命之星上众多凡人和武者都在仰天惊呼，目露惊奇之色。\n他们仿佛被封闭在一个幽暗的世界，因为没有日月星辰的交替变幻，他们并不知道时间过了多久。\n他们只知道，那种日子令他们惶恐不安让他们以为末日将到来。\n星辰内部。\n一名青年睁开双眸，眼瞳中有亿万细微星辰颗粒闪烁，如双眸将星海囊括其中。\n他咧嘴一笑，喃喃自语道：“总算是到了。”\n妖龙星一角。\n天妖族的圣祖心中传来一阵猛烈悸动，他眼睛一亮，忽然呵呵笑了起来。\n他倏然遁离妖龙星，往暗影鬼狱方向飞去，他并非修炼空间奥义可速度却比修炼始神级别的空间奥义强者还要快捷，一瞬便是穿过数十个生命之星，眨眼亿万里。\n在他前往暗影鬼狱之时，他并不知道，他所要寻找之人，却直接去了魔血星。\n魔血星血池旁边的空间奇阵。\n一道道电流闪过，那些电流交织成天网似的奇观，将阵法全部笼罩。\n在猛烈的波动传出的那一霎一名青年忽然现身，从那阵法中一闪而过。\n守护在阵法旁边的数名魔族虚神强者，都惊奇的霍然站起，可当他们要寻人之时，却发现一丝气息不剩。\n神州城。\n杨家、石家居住的城主府，处在城中央杨家、石家族人在此修炼，尽享富贵。\n杨青帝处在地底百米密室，密室以神晶和众多勾引天地能量的奇石堆砌而成古朴结实，内部能量充盈，一条条乳白色的能量河流悬浮四周，如奇妙瑕的灵蛇，被杨青帝吞吐入腹。\n他忽然眉头一动，起身便从石室消失。\n城主府东侧石坚正训斥石天洛、石天啸众小辈，“你们这帮兔崽子现在日子好过了，你们便不刻苦修炼，你们对得起石岩吗？”\n石坚吹胡子瞪眼，怒气冲冲道：“我们老石家能有今天的一切，都是小岩子的拼死拼活打下来的，但小岩子也是杨家人，你看看人家杨家的儿郎，杨暮都快神王了，你们呢？你们一个个臭小子，都知道偷懒，再这样下去，老石家的脸都被你们丢光了！”\n石天洛、石天柯、石天玲一众小辈哭丧着脸，一个个唉声叹息，不敢反驳什么，心里面却郁闷的要命。\n怎么能和杨家人相比？\n血魔将杨家人当成亲人，开放血池给杨家族人修炼，将魔血星众多珍奇秘宝丹药纷纷弄入杨家，这才造就杨家的强大。\n人家血脉本就强悍，又有如此得天独厚的优势，怎么能和他们比？\n众人心里面反驳。\n长老韩风在一旁暗中偷笑，一本正经的连连点头，时不时的煽风点火一两句：“哎，同样是人，差距怎么那么大？当年岩少爷十七岁才拥有一丝元力，你们起步快，如今被拉了多远？我都不好意思说！”\n“谁敢和小岩子那变态比啊？你敢？”石天柯反驳。\n韩风一缩头，也不由苦笑一声。\n“哎，说起来也好久没见到那臭小子了，他境界越来越高，身份地位也不一样了，怕是都没有余暇来找我这个爷爷讲讲话了。”石坚唏嘘感叹，神情落寞。\n“这不是来了嘛。”\n忽地，一个清朗声音传来，一道黑色身影骤然在房内突然冒出。\n石坚身躯一颤，老眼竟不自禁湿润了，口中却骂道：“你这混小子，是不是翅膀硬了，已经不记得我这个爷爷了？”",
            "summary": "在玛琊星域的暗影鬼狱，一条虚空通道突然破裂，一颗充满生机的生命之星从中浮现。这名青年名叫石岩，他在星域间穿梭，来到了神州城。在这里，他与家人团聚，开始了新的生活。",
            "characters_in_summary": [
                "石岩",
                "玛琊星域",
                "暗影鬼狱",
                "虚空通道",
                "神州城"
            ],
            "entity_info": "石岩 | 与武枫、武枫是朋友，跟随石岩行动的武者\n玛琊星域 | 商辰和商影月前往的星域，拥有众多强大势力\n暗影鬼狱 | 一个黑暗的地方，缪荣和水月战部被派遣前往\n虚空通道 | 连接不同星域的空间通道，费兰、莉安娜在此寻找失踪的家人，但没有发现相关踪迹\n神州城 | 石岩回到古兰星的地点，左家和左诗所在的城市\n奥黛丽 | 冥皇族成员，与黑格交战\n阿黛拉 | 冥皇族成员，与玄河交谈关于神族和玄河一脉的事情\n玄河 | 冥皇族成员，寻找阿黛拉的哥哥\n冥皇族 | 宇宙中的强大种族，曾与神族、天妖族、不死魔族的强者共同尝试炼化荒，但与天妖族的血战过程中损失惨重"
        }
    ]
}