{
    "chapter_title": "第一千七百零七章  大手笔！",
    "chapter_summary": "在神恩大陆的神州城，武者们为了追求更高的境界，纷纷前往魔血星修炼。经过多年的努力，神州城的居民境界都有所提升。石岩，作为神恩大陆的守护者，计划将神州城迁移到一个更适合修炼的新地点。他的行动引起了曹秋道、梵香云等人的疑惑，以及曹芷岚的感慨。四名气质冰冷的女子和一群曾经的冰帝城女子在这个小镇过着幸福的生活，但她们始终无法忘记过去与那位英勇青年的时光。在一次紧急情况下，她们决定撤离小镇。石岩利用强大的空间奥义，成功将神州城移到新地点，让居民们有机会在新的环境中修炼。这一举动引发了众人的震惊和好奇，纷纷猜测石岩的目的和实力。",
    "characters_in_summary": [
        "石岩",
        "曹秋道",
        "梵香云",
        "曹芷岚",
        "四位冰冷女子",
        "神州城",
        "魔血星",
        "新"
    ],
    "pre_entity_info": "石岩 | 神恩星武者，武枫的朋友，回到故乡神恩星，发现故乡已经发生了变化，进入始神一重天境界\n曹秋道 | 唐渊南的一种人群之一，与石岩是朋友\n梵香云 | 阴阳洞天的成员，与曹秋道、杨青帝等人合作，跟随曹秋道加入七古派秘境\n曹芷岚 | 曹家成员，与曹秋道有关系，支持石岩，认为石岩有能力扭转乾坤\n神州城 | 石岩回到古兰星的地点，左家和左诗所在的城市，石岩要将神州城挪移到神恩星\n魔血星 | 玛琊星域的一个星球，聚集了众多势力的武者，石岩在此地收取神晶，决定将其返还给各自家族族人；石岩和武枫所在的星球\n新 | 新人物身份、与他人关系等重要信息\n石坚 | 石楼的拥有者之一，石岩的爷爷，对石岩有着深厚的感情\n杨家 | 杨家的势力所在地，通往第四魔域的天门破裂；石岩的朋友，与石家关系融洽\n城主府 | 冰晴彤居住的地方，也是她与石岩、寒翠等人合作的地方。在宁度泉释放七彩毒功导致婢女死亡的事件中，城主府成为冲突的舞台。\n石家 | 石岩家族的庄园，位于某个城池附近；石岩的家族，石楼的主人之一",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "每一个生活在神州城的城民，都是当年神恩大陆境界不弱的武者，因为只有那些武者才有资格入驻魔血星。\n在魔血星经过多年的苦修，他们境界都有提升突破，武者要从一个城市离开，所需时间自然不会太漫长。\n数个时辰后，神州城变得空空荡荡，在神州城城外万米处，聚集着数十万城内居民，都是当年神恩大陆上过来的武者，境界都很不弱，他们此时都看向神州城的方向，相互讨论不休。\n“石岩想做什么？他要重新给神州城添加大阵不成？”\n城外一角，曹秋道凝视前方，露出疑惑神情。\n“或许吧，当年的小子如今已成参天巨人，真是让人感叹啊。”阴阳洞天的梵香云一副怅然若失的模样，摇头低低一叹，眼睛看了一眼身旁女子。\n那是曹芷岚。\n曹芷岚眼睛黯然，芳心荡漾出圈圈涟漪，嘴角逸出一缕苦涩。\n她何曾想过被她在深渊战场追杀的石岩，有朝一日能达到如今的高度？\n她一生自诩智力过人，眼光独到，可在此事上抱憾终身。\n有的男人，你若不能在他弱小落魄时将其抓住，那么，等他飞黄腾达纵横天地之时，你将永远再没有机会，人生将不会再有交集。",
            "summary": "在神恩大陆，只有强大的武者才能入住魔血星。经过多年修炼，神州城的居民境界都有所提升。数个时辰后，神州城变得空荡，城外的数十万名武者纷纷议论石岩的计划。曹秋道和梵香云等人对石岩的行动感到疑惑，而曹芷岚则感慨万分，因为她曾在深渊战场追杀过石岩，现在看到他取得了如此高的成就，心中五味杂陈。",
            "characters_in_summary": [
                "石岩",
                "曹秋道",
                "梵香云",
                "曹芷岚",
                "神恩大陆",
                "神州城",
                "魔血星"
            ],
            "entity_info": "石岩 | 神恩星武者，武枫的朋友，回到故乡神恩星，发现故乡已经发生了变化，进入始神一重天境界\n曹秋道 | 唐渊南的一种人群之一，与石岩是朋友\n梵香云 | 阴阳洞天的成员，与曹秋道、杨青帝等人合作，跟随曹秋道加入七古派秘境\n曹芷岚 | 曹家成员，与曹秋道有关系，支持石岩，认为石岩有能力扭转乾坤\n神恩大陆 | 故事发生的地点，天地能量衰竭，草木枯黄，古树失去勃勃生机，森林渐渐朝着沙漠转化，天地显出死寂的气息。\n神州城 | 石岩回到古兰星的地点，左家和左诗所在的城市，石岩要将神州城挪移到神恩星\n魔血星 | 玛琊星域的一个星球，聚集了众多势力的武者，石岩在此地收取神晶，决定将其返还给各自家族族人；石岩和武枫所在的星球\n石坚 | 石楼的拥有者之一，石岩的爷爷，对石岩有着深厚的感情\n杨家 | 杨家的势力所在地，通往第四魔域的天门破裂；石岩的朋友，与石家关系融洽\n城主府 | 冰晴彤居住的地方，也是她与石岩、寒翠等人合作的地方。在宁度泉释放七彩毒功导致婢女死亡的事件中，城主府成为冲突的舞台。\n石家 | 石岩家族的庄园，位于某个城池附近；石岩的家族，石楼的主人之一"
        },
        {
            "id": 1,
            "content": "曹芷岚低低一叹。\n城外另一角。\n四名气质冰冷的女子，默默看着神州城。芳心满是凄苦。\n在她们身后，乃是当初冰帝城的一名名清丽秀美女子，都是一身白衣，身体幽冷。\n冰晴彤美眸闪耀出点点光泽。轻声道：“至少……我们和他有过一段美好，这是我们一生最美丽的风景，至少能让我们可以追忆，至少……他还记得我们，虽然极少极少，却也来看过我们数回，记得将我们带来此地。”\n霜雨竹、寒翠、冷丹青三女皆是成熟动人风韵，身姿婀娜。她们听着大姐冰晴彤的话语，幽怨的轻轻点头。\n来到此地后，她们生活好了太多，修炼材料并不缺少。境界都稳步提升，弟子们也都乖巧听话，神州城各方势力都待她们不错，这里没有战争，天地能量浓郁。物资丰富……\n这本是她们梦寐以求的生活。\n只是，每每在修炼停息之际，她们都会禁不住想起以往，想起当年在冰帝城的时候。{书友上传更新}一个青年如利剑掠来，刺入她们心扉。带她们征战四方，与她们出生入死……\n她们有时候会想。如果可以选择的话，宁愿还留在那终日惶恐担忧的生活，至少……那时有他。\n这些年来，她们得到了理想的生活，得到了想要的一切，可只有她们自身知道，她们还少一样。\n那一样……永远不可能真正属于她们。\n“他这样的人，世间没有任何女子能拴住他，将他留住。永远不可能有！”冰晴彤叹息一声，幽幽道：“我们算是幸运的，我们也是他生命历程中一段往事，这比大多数女人要幸运太多。”\n寒翠三女沉吟半响，温婉一笑，微微点头，眸中有露出追忆神采，每当她们回想往事之时，似乎都变得更美几分。\n……\n“全部都撤离了。”",
            "summary": "四名气质冰冷的女子和一群曾经的冰帝城女子过着幸福的生活。然而，她们总是忍不住回忆起过去的时光，特别是与一位英勇的青年共同度过的日子。尽管她们现在的生活很美好，但她们始终觉得缺少了什么。她们明白，这位青年永远不会属于她们。在一次紧急情况下，她们决定撤离这个小镇。",
            "characters_in_summary": [
                "四名气质冰冷的女子",
                "冰帝城女子",
                "英勇的青年"
            ],
            "entity_info": "石岩 | 神恩星武者，武枫的朋友，回到故乡神恩星，发现故乡已经发生了变化，进入始神一重天境界\n曹秋道 | 唐渊南的一种人群之一，与石岩是朋友\n梵香云 | 阴阳洞天的成员，与曹秋道、杨青帝等人合作，跟随曹秋道加入七古派秘境\n曹芷岚 | 曹家成员，与曹秋道有关系，支持石岩，认为石岩有能力扭转乾坤\n神恩大陆 | 故事发生的地点，天地能量衰竭，草木枯黄，古树失去勃勃生机，森林渐渐朝着沙漠转化，天地显出死寂的气息。"
        },
        {
            "id": 2,
            "content": "城主府内，血魔收回灵魂意识，肯定的说道。\n芙薇、杨青帝、石坚众人，也都处在城外，在各个区域凝神看向神州城，露出惊讶表情。\n他们想看看石岩究竟要做什么。\n“以后万年，神恩星将会成为宇宙间最为适合修炼的星辰，不但天地能量充盈，在哪里，也更加能够触及奥义真谛。”石岩微微一笑，冲血魔说道：“我割让一块区域给你，由你自行安排，如何？”\n血魔哈哈大笑，连连点头。\n他已经知晓古大陆的奇妙，知道始源果的精妙，自然知道石岩这番话的份量。\n以后万年，神恩大陆会取代古神大陆，成为宇宙最玄妙神奇之地，到时候神恩大陆会变得寸土寸金，吸引无数星域势力强者过来修炼，这也是沙鞪、莫雬众人为何一听说石岩有困难，纷纷下血本过来的主要原因。\n以后神恩大陆每一块区域都将是无价之宝，血魔知道其中奥妙，自然不矫情，立即点头。\n“我将神州城牵引走。”石岩神情肃然，突地轻喝。\n血魔又一次点头，也不多言什么，身子一动，便从城内消失。\n……\n神州城天际，石岩身影渐渐显现出来，端坐虚空云层。\n众多神州城和魔血星的强者，都远远看向他，眼神专注，很多人都屏住呼吸，兴奋激动莫名。\n所有人都想知道他究竟准备做什么。\n突地，神州城苍穹传来汹涌狂暴的震荡，空间传来咔咔爆碎声，一条条数万米长的明晃晃巨刃，如天神之刀划破虚空。\n苍穹被裂开条条缝隙，内部传来无数炫目激射的光线，如数万流星在飞掠着，惊天动地。\n虚空如被撕裂的巨大布袋，内部传来五彩缤纷光泽，有狂烈的罡风吹拂，有恐怖的能量风暴肆虐着，那裂口如凶兽巨口，将方圆千里的神州城罩住，慢慢的往下压。\n如天威般的恐怖压力，从苍穹深处轰然落下，很多人灵魂祭台如被大手按住，生出一种动弹不得的念头，这威慑之强悍来自于心灵深处，越是境界高深者越是体悟的深刻。\n众多神州城外围的武者，一见这惊天动地的架势，全部尖叫着后退，一个个离神州城远远的。\n一道道数万米长的明晃晃巨刃，在虚空游走着，将天划出条条缺口，缺口内满是瑰丽神奇的奇观，有流星相互碰撞，一一粉碎陨灭，溅出亿万碎石，碎石中蕴藏着连始神都足以击杀的威势，让人心惊胆颤。\n众多达到虚神巅峰始神境界强者，看着那缝隙内的流星碰撞，脸色难看，下意识的继续退避。\n突地，虚空那些明晃晃巨刃一变，成为一条条巨手，巨手拉扯着虚空，将虚空布袋撕裂扩大。\n亿万虚空流光飞溅出来，如一层层膜突然罩住神州城，占地千里的神州城，如同被硬生生攥紧了，轰隆隆从地底被拔了出来，在山崩地裂的恐怖动静中，那神州城慢慢悬浮上空，朝着那虚空布袋内渐渐挪移。\n众多围观者，全部惊骇莫名，露出震撼不明的神色。\n“他这是……这是要将神州城带往何处？”\n“老天，这是什么力量？始神怕是也没有这么强大吧？”\n“难道只有空间奥义强者，才能达到如此地步？”\n“……”\n神州城外围，众多强者议论纷纷，大张着嘴巴，一副被震惊的表情。\n“铎伯，你也修炼空间奥义，你觉得？”芙薇看向身旁。\n在她旁边的锋寒、琳馨众人，也都深深看向扎铎，眼中闪烁着求证的光芒。\n扎铎苦笑摇头，道：“他和我根本不一样，他没有突破虚神之时，我们……便不是一个级别的，现在更是差的太远，我根本看不透。”\n“当年在暗影鬼狱深处，贝洛也曾将我们空间封闭，直接迁移离开，你觉得他和贝洛比如何？”芙薇又问。\n“贝洛在始神二重天，当时刻意算计我们，之前便布下了种种禁制手段，将我们的空间待到另外一处，不太一样的……”\n扎铎沉吟了一下，这么解释：“石岩这次空间挪移，事前明显没有任何准备，而且他和贝洛的做法也不一样，贝洛将我们空间带入另外一处，其实在一个区域，而石岩今天，这是要将神州城这片空间，硬生生以虚空缝隙挪走，将一块天地传送离开！”\n“这么说，他在空间奥义的认知上，要超过贝洛了？”锋寒骇然。\n“显而易见。”扎铎肯定。\n“真能成功？”琳馨不信道。\n“我也不知道。”扎铎摇了摇头，说：“不过他敢这么做，一定有把握，这家伙……应该能成功，我记得他没有失败过。”\n……\n神州城徐徐浮动，如被空间封印着，从魔血星上跳出来，在所有人惊骇的目光中，神州城落入那虚空布袋内。\n一闪而逝。\n神州城凭空在魔血星上消失。\n每个人都不淡定了，都呆呆看向那深坑天上的石岩，脑子都一时转不过弯来。\n“所以神州城的城民，以血池旁边的空间传送阵离开，你们……该重返故乡了。”石岩突然高喝一声，“今日的故乡，比魔血星更加时候你们修炼，从今以后，万年内，你们无需再颠簸流转了。”\n他这种挪移空间奥妙，还真是来自于贝洛的空间领悟，只是当年贝洛力量有限，达不到他神力强悍程度。\n因此，贝洛当年在始神二重天做不到的事情，他在初入始神的时候，便能成功给实现出来。\n若非他境界尚浅，精妙度不足，他甚至能够将生灵一并带着，瞬间都牵引向神恩大陆。\n“比魔血星更加适合修炼？”\n“故乡……难道有了惊天变化？”\n“从石岩那一年返回神恩大陆，我就有种置身梦境的感觉，跨越星域来魔血星，在另外一个星空生活，如今，有横跨回去？我莫不成真的在梦境之中？”\n“故乡，好久没有回去了，他说不同了，那就肯定不一样了。”\n“走！回家了！我们回家了！”\n“回家回家！”",
            "summary": "石岩作为神恩大陆的守护者，决定将神州城移至更适合修炼的新地点。他利用强大的空间奥义，成功将神州城从魔血星上移走，使得神州城的居民有机会在新的环境中修炼。这一举动引起了众人的震惊和好奇，纷纷猜测石岩的目的和实力。",
            "characters_in_summary": [
                "石岩",
                "神州城"
            ],
            "entity_info": "石岩 | 神恩星武者，武枫的朋友，回到故乡神恩星，发现故乡已经发生了变化，进入始神一重天境界\n神州城 | 石岩回到古兰星的地点，左家和左诗所在的城市，石岩要将神州城挪移到神恩星\n曹秋道 | 唐渊南的一种人群之一，与石岩是朋友\n梵香云 | 阴阳洞天的成员，与曹秋道、杨青帝等人合作，跟随曹秋道加入七古派秘境\n曹芷岚 | 曹家成员，与曹秋道有关系，支持石岩，认为石岩有能力扭转乾坤\n冰晴彤 | 冰帝城的成员，与石岩有过接触，回忆起过去的美好时光"
        }
    ]
}