{
    "chapter_title": "第一百七十四章 没白来！（恳请月票",
    "chapter_summary": "何青曼带领夏心妍先行前往云霞岛外，而石岩和莫断魂则在山谷处理完事后，乘着青血魔蝠紧随其后。在途中，他们意外遇到了一艘熟悉的小船，船上的人正观察着空中的青血魔蝠。杰特发现了其中一只杨家的青血魔蝠，上面似乎有个人影，让他怀疑那人可能是石岩。然而，石岩并未出现，这让琳达产生了疑虑。之后，石岩现身在青血魔蝠上，与修罗王莫断魂一起。他们讨论了萧寒衣的命运以及石岩与玄冰寒焰之间的关系。",
    "characters_in_summary": [
        "何青曼",
        "夏心妍",
        "石岩",
        "莫断魂",
        "杰特",
        "琳达",
        "修罗王杨家",
        "云霞岛",
        "山谷",
        "小船",
        "杨家的青血魔蝠",
        "玄冰寒焰"
    ],
    "pre_entity_info": "何青曼 | 天邪洞天的成员，可能是夏心妍的朋友，对夏心妍的行为感到好奇，对石岩产生愤怒（新增：对石岩的冷漠态度感到不满）\n夏心妍 | 与石岩、萧寒衣等人共同行动，可能与石岩有感情纠葛，目前未知她在剧情中的作用（新增：为了寻找石岩而与古家、东方家交战）\n石岩 | 主角，与邪魁有敌对关系，为了得到聚魂珠而深入聚魂潭。与玄冰寒焰合作，试图破解八极邪灵阵；与夏心妍可能有感情纠葛，面对古烈的死亡和古剑歌的被控制感到震惊（新增：与玄冰寒焰合作）\n莫断魂 | 三大修罗王之一，与何青曼对话，提到夏心妍和石岩的事迹，控制了古剑歌的灵魂，并杀死古烈\n杰特 | 与石岩关系较好，曾调侃石岩与琳达的关系\n琳达 | 与石岩共同对抗青鳞兽，可能与石岩有关系，在遭受百足蜈蚣攻击后，被石岩帮助对抗百足蜈蚣并将其击杀\n云霞岛 | 武者们聚集的地方，空间缝隙逐渐愈合，魔帝波旬出现，震撼了所有山谷的武者\n山谷 | 石岩与何青曼、修罗血卫相遇的地方，周围环境险恶\n小船 | 用于运送武者们穿越海域的工具，武者们在此地与青鳞兽进行战斗，防止船只被摧毁。\n玄冰寒焰 | 来自血纹戒的神秘火焰，与石岩合作，指导石岩破解八极邪灵阵（新增：与石岩合作）\n万年火山 | 传说中可以找到地心火的地方，石岩可能面临巨大挑战",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "何青曼似乎瞧石岩极其不顺眼，得到莫断魂的肯之后，她驱动风雷飞狮，带着夏心妍已飞上天空，先一步往云霞岛外飞去。\n石岩在山谷，坐在青血魔蝠的身上，等了一会儿。\n在他现聚魂潭内，再也没有一道生灵魂魄了，又朝着聚魂珠吐了几口唾沫。\n唾液一落到聚魂珠上，立即变成了洁白的薄膜，将聚魂珠彻底包裹住了。\n聚魂珠被薄膜全部遮住，也就不会显露出吸收灵魂的奇妙作用来。\n莫断魂就在一旁，一直看着石岩的动作，看着石岩手的聚魂珠，将聚魂潭潭水的魂魄一一收入，又看着石岩朝着聚魂珠上吐唾液，神情有些奇怪。\n不过，莫断魂从始至终，却并未开口询问一句。\n“好了，我们可以出了。”一切就绪，石岩将聚魂珠小心翼翼收好，才对莫断魂笑了笑。\n莫断魂点头。\n一道神念波动传出，他身下的青血魔蝠，立即振翅高飞，朝着风雷飞狮的方向飞去。\n六级的青血魔蝠，飞行度极快，但莫断魂并不着急，还刻意让青血魔蝠放缓，让身后等级较低的那些青血魔蝠也可以跟上。\n前方，何青曼乘坐着的风雷飞狮，也没有飞驰的太快，似乎有意等候莫断魂。\n何青曼虽然不喜石岩，却知道这里毕竟还是垣罗海域，知道这里不是天邪洞天的势力范围，指不定会碰上三神教、古家、东方家的高手。\n在进入伽罗海域之前，她也不敢离莫断魂太远。\n云霞岛并不小，石岩从上岸之后，来到这山谷足足花了几天时间。\n然而，坐上了青血魔蝠以后，从山谷的上空飞向云霞岛之外，却快了不知道多少倍，用了半个小时左右，青血魔蝠就从云霞岛飞了出去。\n离开云霞岛，石岩正欲讲话，低头一望，却赫然现了一艘熟悉的小船。\n居高临下的望来，他隐隐可见在小船的后方的杂货堆旁边，站着一道略显模糊的俏丽身影，那身影秀飞舞，身姿妙曼。\n石岩心一叹，神情略显黯然，轻轻摇了摇头。\n……\n海，小船缓缓行驶着。\n甲板上，杰特、纳诺等人一个个仰着头，指着天上飞过的青血魔蝠，怪叫连连。\n“快看青血魔蝠杨家的青血魔蝠”\n“修罗血卫啊那最前面的一头青血魔蝠身上，肯定是修罗王莫断魂啊”\n“咦，怎么会有两道身影？莫断魂乘坐的青血魔蝠可是六级的？那头青血魔蝠领头，应该就是修罗王莫断魂的了，可另外一人是谁？”\n“谁知道呢，隔了这么远，看不清楚啊。”\n“肯定是杨家最为尊贵的人物要不然，是没有资格乘坐六级的青血魔蝠的。青血魔蝠从云霞岛离开了，不知道杨家和古家的商谈怎么样了。”\n“能怎么样？古家还敢和杨家做对不成？”\n“也说不定呀，我们从云霞岛离开的时候，不是看到云霞岛被黑暗笼罩么？说不定在云霞岛上，还真的生了什么变故呢？”",
            "summary": "何青曼带着夏心妍先一步前往云霞岛外，石岩与莫断魂在山谷处理完事后，乘坐青血魔蝠跟随。途中，他们遇到了一艘熟悉的小船，船上的人正在观看空中飞过的青血魔蝠。",
            "characters_in_summary": [
                "何青曼",
                "夏心妍",
                "石岩",
                "莫断魂",
                "云霞岛",
                "山谷",
                "青血魔蝠"
            ],
            "entity_info": "何青曼 | 天邪洞天的成员，可能是夏心妍的朋友，对夏心妍的行为感到好奇，对石岩产生愤怒（新增：对石岩的冷漠态度感到不满）\n夏心妍 | 与石岩、萧寒衣等人共同行动，可能与石岩有感情纠葛，目前未知她在剧情中的作用（新增：为了寻找石岩而与古家、东方家交战）\n石岩 | 主角，与邪魁有敌对关系，为了得到聚魂珠而深入聚魂潭。与玄冰寒焰合作，试图破解八极邪灵阵；与夏心妍可能有感情纠葛，面对古烈的死亡和古剑歌的被控制感到震惊（新增：与玄冰寒焰合作）\n莫断魂 | 三大修罗王之一，与何青曼对话，提到夏心妍和石岩的事迹，控制了古剑歌的灵魂，并杀死古烈\n云霞岛 | 武者们聚集的地方，空间缝隙逐渐愈合，魔帝波旬出现，震撼了所有山谷的武者\n山谷 | 石岩与何青曼、修罗血卫相遇的地方，周围环境险恶\n青血魔蝠 | 交通工具，石岩、萧寒衣、夏心妍等人乘坐，速度快\n玄冰寒焰 | 来自血纹戒的神秘火焰，与石岩合作，指导石岩破解八极邪灵阵（新增：与石岩合作）\n万年火山 | 传说中可以找到地心火的地方，石岩可能面临巨大挑战"
        },
        {
            "id": 1,
            "content": "“管他呢，反正和我们没有关系，我们只是负责将东西送过来罢了。”\n“……”\n杰特、纳诺等人，抬头看着，议论纷纷。\n船上一角，卡蒙和霍杰阴沉着脸，也是抬头看天，望着领头青血魔蝠身上的模糊人影。\n琳达站在石岩常常端坐的区域呆，却并未抬头看天，不知道想些什么心思。\n“咦那人那人”杰特眼睛很好，盯着最前方的青血魔蝠看了许久之后，突然身躯一震，似乎现了什么。\n“杰特，你叫什么？”纳诺随意问道。\n“没什么，没什么。”杰特摇了摇头，也怀疑自己眼花了，再细看的时候，却现青血魔蝠已渐行渐远，再也看不清上面的人影。\n在甲板上犹豫了一下，杰特悄悄来到琳达那一块。\n眼见琳达在那里呆，杰特心轻声一叹，过来劝说道：“琳达姐，他不会回来了，我们走之前，不是等了两天么？他没来，以后就都不会回来了，琳达姐，你还是忘了他吧。”\n琳达迷茫的眼眸，渐渐清醒了过来，瞥了杰特一眼，她淡淡道：“你来做什么？”\n“我……”杰特欲言又止。\n“有屁就放”琳达皱眉不耐道。\n“刚刚杨家的青血魔蝠从我们头顶飞过，琳达姐你注意了没有？”\n摇了摇头，琳达道：“没注意，怎么了？”\n“最前面的一头青血魔蝠身上，有两个人。”杰特又道。\n“两个人就两个人好了，和我们有什么关系？”琳达姐黛眉微蹙，不耐烦道：“杰特，有什么话你能不能一次性说完，吞吞吐吐的，你弄什么？”\n“领头的青血魔蝠，都是等级最高的，乘坐的应该也是最为尊贵的人物。这次杨家的领头者，据说是三大修罗王之的莫断魂，那六级青血魔蝠身上的一人，应该就是莫断魂，但另外一个人……”\n话到这里，杰特又顿住了。\n琳达火了，冷喝道：“你有完没完？到底想说什么？”\n“琳达姐，你知道我眼睛还可以，是吧？”杰特苦笑。\n“嗯，你贼眼是挺亮的。”琳达点头，依旧冷着脸，“怎么啦？”\n“我也不知道有没有看花眼。”杰特满脸苦笑，“我觉得和修罗王莫断魂坐在一起的另外一人，应该……应该是石岩”\n琳达娇躯一颤，双眸满是不敢置信。\n“能和莫断魂坐在一起的，绝不是一般的人物，我，我可能真的花眼了。石岩才百劫之境，不论怎么去看，他都应该没资格和莫断魂坐在一起。琳达姐，你就当我胡说八道好了，我也看的不太清楚。”\n眼见琳达娇躯一颤，神情剧变，杰特吓了一跳，急忙解释。\n琳达已呆住了，眼眸无神，迷茫的望着天上化为黑点的青血魔蝠，神情复杂无比。\n真的，真的会是他么？\n……\n“萧叔还活着么？”青血魔蝠身上，石岩坐的四平八稳，冷不防来了一句。\n莫断魂还真是异类，一路上一言不，并未询问有关他的任何事情，既没有问他如何从玄冰寒焰的夺舍逃出来，也没有问他到底是通过什么方法，竟然能将魔主摩奇铊的灵魂都给制住的。\n石岩准备了许多谎言，本打算应付莫断魂的盘问，却现白白准备了。\n这家伙明明也有好奇心，却硬是忍住没问一句，让石岩准备的谎言，都没排得上用场。\n莫断魂和萧寒衣一样，都是杨家的修罗王，但他和萧寒衣的个性却截然相反。\n萧寒衣狂妄跋扈，也是修炼狂人，但只要有闲暇，他还是会没大没小的和石岩开玩笑，还会调侃石岩和夏心妍之间的关系。\n莫断魂却不同。\n这家伙简直就是木头一块，从石岩上了青血魔蝠之后，竟一句话没讲过。\n他不主动讲话，可石岩却还想知道一些有关杨家、有关萧寒衣的事情，扬青帝既然可以推测出他的存活，应该也可以推测出萧寒衣来，石岩对于萧寒衣大有好感，也真不想他有事，这才有此一问。\n“活着。”莫断魂干净利落的回答。\n“呃。”石岩苦笑，“在不死岛，还是在魔域？”\n“在第四魔域，被暂时禁锢住了，家主已去了第四魔域，就是为了解救他。”莫断魂扭头看了石岩一眼，终于多说了几句话。\n“这次魔帝波旬白骨法身重现，为什么那么快收回去？怎么没对我们下手？”\n“白骨法身跨界出手，力量不能全部挥，而且一旦动手，事后还会大损。”莫断魂解答了一句，顿了一下，又道：“还有，他知道我身上带着森罗万象图。”\n“原来是这样。”石岩点了点头，“魔主摩奇铊是用特殊的方法，灵魂直接降临此地，他是被数千魂魄形成的力量召唤而来，被古烈父子从这边召唤，不受界面规则的影响……”\n石岩没说聚魂珠，将一切归咎在古烈两人屠杀的成千上万的平民魂魄，隐隐指明摩奇铊的到来，不会损伤灵魂，事后返回了第四魔域也不会有太多的损伤。\n“有关你和玄冰寒焰，还有在山谷内的事情，等回到了不死岛，等见到了家主，你可以详细说明。”莫断魂点了点头，眯着眼，“我不好追问什么，不过，如果你主动和我讲，我也可以听听。”\n“你要想听，我可以说一些，你要是没兴趣听，我也没兴趣讲。”石岩嘿嘿一笑，觉得莫断魂这老家伙还挺有趣，明明想知道，却又不主动追问，不知道是遵循规矩，还是脾气怪癖。\n莫断魂扯了扯嘴角，神情怪异，半响，才淡淡道：“你讲吧。”\n“玄冰寒焰在我身体内，他没夺舍我，我也对付不了他，我们现在和平共处着。”石岩咧嘴一笑，淡淡道。\n莫断魂眼睛一亮，盯着石岩深深地看了好一会儿，才缓缓点头，“果然是这样。”\n“据说想要融合玄冰寒焰，需要九种至阳至热的天材地宝，杨家可有这一类的天材地宝？”石岩微笑道。\n“有，可只有三种。”莫断魂眼睛越来越亮，“虽然暂时不够，但你见过家主之后，他应该会想尽一切办法，为你聚集剩下的。只要你真有能力将玄冰寒焰给驯服了，所缺的一切材料，杨家都会为你想办法弄到手”\n“呵呵，我千辛万苦的前来无尽海，倒是还真没白来。”",
            "summary": "杰特发现了一只杨家的青血魔蝠，上面有一个人影，他怀疑那个人可能是石岩。然而，石岩并没有回来，琳达对此表示怀疑。后来，石岩出现在青血魔蝠上，与修罗王莫断魂在一起。他们讨论了萧寒衣的生死以及石岩与玄冰寒焰的关系。",
            "characters_in_summary": [
                "杰特",
                "杨家",
                "青血魔蝠",
                "石岩",
                "琳达",
                "修罗王莫断魂",
                "萧寒衣",
                "玄冰寒焰"
            ],
            "entity_info": "杰特 | 与石岩关系较好，曾调侃石岩与琳达的关系\n杨家 | 无尽海强大势力，可能与夏家有联盟关系，准备前往云霞岛与古家签订和谈细节，与古家有敌对关系\n青血魔蝠 | 交通工具，石岩、萧寒衣、夏心妍等人乘坐，速度快\n石岩 | 主角，与邪魁有敌对关系，为了得到聚魂珠而深入聚魂潭。与玄冰寒焰合作，试图破解八极邪灵阵；与夏心妍可能有感情纠葛，面对古烈的死亡和古剑歌的被控制感到震惊（新增：与玄冰寒焰合作）\n琳达 | 与石岩共同对抗青鳞兽，可能与石岩有关系，在遭受百足蜈蚣攻击后，被石岩帮助对抗百足蜈蚣并将其击杀\n萧寒衣 | 与石岩、夏心妍等人共同行动，修炼进入百劫之境。与石岩、夏心妍等人共同行动。\n玄冰寒焰 | 来自血纹戒的神秘火焰，与石岩合作，指导石岩破解八极邪灵阵（新增：与石岩合作）\n何青曼 | 天邪洞天的成员，可能是夏心妍的朋友，对夏心妍的行为感到好奇，对石岩产生愤怒（新增：对石岩的冷漠态度感到不满）\n夏心妍 | 与石岩、萧寒衣等人共同行动，可能与石岩有感情纠葛，目前未知她在剧情中的作用（新增：为了寻找石岩而与古家、东方家交战）\n莫断魂 | 三大修罗王之一，与何青曼对话，提到夏心妍和石岩的事迹，控制了古剑歌的灵魂，并杀死古烈"
        }
    ]
}