{
    "chapter_title": "第一千七百四十二章  三大首脑",
    "chapter_summary": "千幻宗的武者们依靠自然之力修炼。一名俊逸男子在亭榭内阅读书籍时，一群高手突然出现。这群人包括碎殿的邢铭、千幻宗的古莲和古灵、天水宫的莱娜和塞西莉亚等。他们来到森林深处的湖泊中的小岛，目的不明。西泽是一名武痴，将生命中所有时间都用来体悟天地之力。尽管他很少关注碎殿事务，但他的强大实力使得碎殿的负责人对他敬畏有佳。此外，还有洛林和凌翔，分别是莱娜的姐姐和千幻宗宗主。他们与西泽共同演绎了一段精彩的故事，都是不朽境界的强者，但不在意衣着仪表，而是通过苦修和心灵净化来提升境界。他们在谈论一位被称为第一强者的神秘人物，他在一场惊天动地的战斗中虽然灵魂毁灭，但肉身依然留存。在天水宫，宫主洛林与众人讨论关于师辈父辈留下的骸骨及其蕴含的未知力量。他们试图领悟这种力量，但未能成功。凌翔突然展现出强烈的争夺意识，表示千幻宗不愿只做参与者，想要抓住难得的机会。他与西泽、洛林讨论了如何利用嗜血一脉和神族的斗争，以达到他们各自的目的。为了表示诚意，凌翔提议将巨澜商会送出的骨骸送给即将成为尊主的人。如果此人未能成功，他们将选择支持冥晧，希望能引发嗜血一脉和神族的生死搏斗，从而实现他们的目标。",
    "characters_in_summary": [
        "西泽",
        "邢铭",
        "古莲",
        "古灵",
        "莱娜",
        "塞西莉亚",
        "洛林",
        "凌翔",
        "尊主",
        "冥晧"
    ],
    "pre_entity_info": "邢铭 | 邢羽的叔叔，碎殿的高层\n古灵 | 天水宫的弟子，塞西莉亚的朋友，对石岩的看法与塞西莉亚不同\n莱娜 | 天水宫的武者，对嗜血一脉的历史有所了解，担忧石岩会带来新的腥风血雨，塞西莉亚的师傅，可能与八大传承有关联\n塞西莉亚 | 武者，千幻宗弟子，石岩的朋友，曾与邢羽有过感情纠葛\n玄河 | 冥皇族成员，寻找阿黛拉的哥哥，为解除腓烈特的身体封印，找到星海各个角落，收集无数年的战斗中所陨灭的种族族人灵魂，凝聚成百族精血。与石岩、腓烈特等人有关系，可能与其接触。\n腓烈特 | 嗜血一脉的强者，出现在神恩大陆，告知石岩是嗜血之主的传承者，与石岩有关系，可能与其接触。\n石岩 | 觉醒本源天火的神祗，掌控大陆能量，与天妖族、血魔等有敌对关系。在神恩大陆与天妖族、血魔等人展开战斗，最终成功融合荒本源。与苍澐有敌对关系，试图阻止天妖族消耗生命之星的能量。\n冥皇族 | 宇宙中的强大种族，曾与神族、天妖族、不死魔族的强者共同尝试炼化荒，但与天妖族的血战过程中损失惨重。\n杨青帝 | 石岩的支持者，身份可能是石岩计划中的重要人物。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "一处风景秀丽，河流如蛛网遍布的郁郁林间，许多竹屋坐落着，林间天地能量浓郁，竟有着奇妙的清香味，灵气具有清香味的奇地，在浩淼星河间极其稀少罕见。\n此地，便是一个独特所在，也是千幻宗的腹地。\n林间深处，瀑布流水，矮山座座，宫殿亭榭随处可见，各族武者穿梭其间，吞吐天地能量，淬炼肉身，增强灵魂力量。\n千幻宗是个古老的势力，秉承倾向自然之力的原则，在幻星几乎瞧不见战舰、战车，这里武者不太喜欢依赖身外之物，都将开发自身当成修炼的根本。\n林间深处，澄净湖泊内有一座小岛，岛上植满绿色，郁郁葱葱。\n岛边湖泊内，许多灵巧鱼儿欢快游弋着，似乎永远都生活在安逸中，不知会有凶险。",
            "summary": "有一片独特的地域，充满了浓郁的天地能量和奇妙的清香味。这里是千幻宗的腹地，一个罕见的充满灵气的奇地。千幻宗遵循自然之力的原则，武者们在这里吞吐天地能量，淬炼肉身，增强灵魂力量，而不太依赖身外之物。在森林深处的湖泊中，有一座郁郁葱葱的小岛，岛边的湖泊里有许多欢快的鱼儿，它们生活在安宁的环境中，不知危险临近。",
            "characters_in_summary": [
                "千幻宗",
                "武者",
                "森林",
                "湖泊",
                "小岛",
                "鱼儿"
            ],
            "entity_info": "千幻宗 | 一个武者的组织，塞西莉亚是其弟子，也是其所在地\n武者 | 在巨澜星生活的武者群体。\n森林 | 浓重的毒瘴气区域，黑格表示可以破开壁障进入，是查特里斯家族等待敌人出现的地点。\n湖泊 | 可能是一种奇妙的空间入口，石岩和塞西莉亚可能在此失踪\n小岛 | 武者们离开沼泽地后到达的地方，小岛上有一个光明神教的据点\n玄河 | 冥皇族成员，寻找阿黛拉的哥哥，为解除腓烈特的身体封印，找到星海各个角落，收集无数年的战斗中所陨灭的种族族人灵魂，凝聚成百族精血。与石岩、腓烈特等人有关系，可能与其接触。\n腓烈特 | 嗜血一脉的强者，出现在神恩大陆，告知石岩是嗜血之主的传承者，与石岩有关系，可能与其接触。\n石岩 | 觉醒本源天火的神祗，掌控大陆能量，与天妖族、血魔等有敌对关系。在神恩大陆与天妖族、血魔等人展开战斗，最终成功融合荒本源。与苍澐有敌对关系，试图阻止天妖族消耗生命之星的能量。\n冥皇族 | 宇宙中的强大种族，曾与神族、天妖族、不死魔族的强者共同尝试炼化荒，但与天妖族的血战过程中损失惨重。\n杨青帝 | 石岩的支持者，身份可能是石岩计划中的重要人物。"
        },
        {
            "id": 1,
            "content": "小岛上一个亭榭内，一名俊逸的男子侧躺着，一身青衫，手捧一卷书，钻心研读着。\n半响，他皱了皱眉头，抬头看天，眼中闪现一丝惊异。\n道道奇光从他头顶闪烁出来，如流星要坠落，他眼神一凝，抬手虚空一拉，苍穹如忽然被他一只手拽了下来。\n云层深处，数道身影不被结界阻碍，纷纷垂落，在这岛屿上落定。\n来人有男有女，境界皆是高深莫测，碎殿的邢铭，千幻宗的古莲、古灵，天水宫的莱娜、塞西莉亚赫然都在其中。\n除此之外，还有一男一女。\n男的身高体扩，一头刺猬般的板寸根根竖立，脸庞坚硬，着一身粗糙武者服饰，衣衫上还有灰尘，明显不是个讲究的人。",
            "summary": "一名俊逸男子在亭榭内阅读书籍，突然他的头顶出现奇光，引来一群高手，包括碎殿的邢铭、千幻宗的古莲和古灵、天水宫的莱娜和塞西莉亚等。此外，还有一男一女，分别是身材高大的刺猬头武者和一位女性高手。他们纷纷降落在岛上，不知道是为了什么而来。",
            "characters_in_summary": [
                "俊逸男子",
                "亭榭",
                "邢铭",
                "古莲",
                "古灵",
                "莱娜",
                "塞西莉亚",
                "刺猬头武者",
                "女性高手"
            ],
            "entity_info": "邢铭 | 邢羽的叔叔，碎殿的高层\n古灵 | 天水宫的弟子，塞西莉亚的朋友，对石岩的看法与塞西莉亚不同\n莱娜 | 天水宫的武者，对嗜血一脉的历史有所了解，担忧石岩会带来新的腥风血雨，塞西莉亚的师傅，可能与八大传承有关联\n塞西莉亚 | 武者，千幻宗弟子，石岩的朋友，曾与邢羽有过感情纠葛\n千幻宗 | 一个武者的组织，塞西莉亚是其弟子，位于巨澜星的幻星\n武者 | 在巨澜星生活的武者群体\n森林 | 浓重的毒瘴气区域，黑格表示可以破开壁障进入，是查特里斯家族等待敌人出现的地点\n湖泊 | 可能是一种奇妙的空间入口，石岩和塞西莉亚可能在此失踪\n小岛 | 武者们离开沼泽地后到达的地方，小岛上有一个光明神教的据点"
        },
        {
            "id": 2,
            "content": "然而，在他身旁，碎殿邢铭却是毕恭毕敬，行事小心谨慎。\n此人便是碎殿殿主西泽，有武痴之名，一生修炼武道，不近女色，不喜身外之物，不拘小节，将生命中所有时间都用来体悟天地之力西泽为子承父业，他父亲当年便为碎殿殿主，死前点名他为碎殿新主人。\n他虽继承碎殿殿主之位，却甚少关注碎殿事务，碎殿由一个个碎小殿堂组成，他几乎从不过问碎殿琐事，除非碎殿遇到危机，他才会不耐烦的出面解决。\n西泽虽然时常消极怠工，不对碎殿关注，可碎殿各个殿堂的负责人，都对西泽敬畏有佳，甚至比对当年西泽父亲还要恭敬，还要谨慎。\n因为西泽强大，因为他的武力为碎殿威名的保障，西泽踏入不朽境界的时间，比他父亲当年短暂太多，个人战斗力也超过他父亲，成为碎殿战斗力至强者，无人是他对手，而且，他一直都在逐渐强大。\n只要足够强大，西泽便是对碎殿不闻不问，依然会得到尊敬，绝不会有人胆敢有挑衅之意。\n过来者，除了西泽外，还有一个女子，此女模样秀媚，身姿娇好，和莱娜有七分相似，丰韵成熟动人，她是莱娜的亲姐姐，天水宫宫主，洛林。\n“凌翔，你沉醉在山水美景多年，境界是否又有精进？”洛林衣着并不华美雍贵，相反，还极为朴素淡雅，她落下后，淡然一笑，随意说道。\n一身青衫的凌翔，为千幻宗宗主，一身粗布麻衣的西泽，为碎殿殿主，衣着素雅的洛林，则是天水宫宫主。",
            "summary": "西泽是一个武痴，将生命中所有时间都用来体悟天地之力，虽然他很少关注碎殿事务，但他的强大实力使得碎殿的负责人对他敬畏有佳。此外，还有洛林和凌翔，分别是莱娜的姐姐和千幻宗宗主，他们与西泽共同演绎了一段精彩的故事。",
            "characters_in_summary": [
                "西泽",
                "洛林",
                "凌翔",
                "莱娜"
            ],
            "entity_info": "莱娜 | 天水宫的武者，对嗜血一脉的历史有所了解，担忧石岩会带来新的腥风血雨，塞西莉亚的师傅，可能与八大传承有关联\n邢铭 | 邢羽的叔叔，碎殿的高层\n古灵 | 天水宫的弟子，塞西莉亚的朋友，对石岩的看法与塞西莉亚不同\n塞西莉亚 | 武者，千幻宗弟子，石岩的朋友，曾与邢羽有过感情纠葛\n千幻宗 | 一个武者的组织，塞西莉亚是其弟子，位于巨澜星的幻星"
        },
        {
            "id": 3,
            "content": "这三人都是权倾一方的超强势力首领，皆是真正不朽境界强者，然而，他们或许境界层次达到极高境界，根本不着重衣着仪表，不将自己的身份地位放在心上，如达到了返璞归真的境地，心法自然。\n凌翔悠然一笑，将书卷放下，道：“哪有那么容易，这些年我放下力量苦修，孤身一人游走在星海尽头，寄情与山水书画间，让灵魂保持清净明透，如此努力，境界也只是维持不变，没有退步而已，想精进一点，真是千难万难。”\n碎殿殿主西泽点头，声音粗犷有力，沉声道：“达到我们的境界层次，单凭一味的苦修，依仗外力丹药灵草的帮助，明显已经不是正确方向。这些年，我散去力量，将灵魂祭台一一拆碎，化身凡人经历人世间种种心酸磨砺，自觉境界稍有变化，但离突破，依然遥不可及。”\n西泽叹息一声，颓丧看向浩淼星空，道：“真不知他到底怎么修炼的。”\n西泽一提起“他”，场内所有人皆是沉默不言，如被一座巨山压在心间，有种喘息都吃力的沉重。\n“当年，我们都没有达到不朽，我们的师辈父辈有资格参与那一战，几乎全军覆没。无数强者为之葬身，事后，听师傅说那一战惊天泣地，那人，不愧是第一强者，他灵魂虽灭，肉身依然爆碎存在。”",
            "summary": "他们都是不朽境界的强者，但却不在意衣着仪表，而是通过苦修和心灵净化来提升境界。然而，即使他们付出了巨大的努力，境界的提升仍然非常困难。碎殿殿主西泽甚至选择散掉力量，化身凡人经历磨难，但仍无法突破。他们都在谈论一位被称为第一强者的神秘人物，他在一场惊天动地的战斗中虽然灵魂毁灭，但肉身依然留存。",
            "characters_in_summary": [
                "碎殿殿主西泽",
                "第一强者"
            ],
            "entity_info": "莱娜 | 天水宫的武者，对嗜血一脉的历史有所了解，担忧石岩会带来新的腥风血雨，塞西莉亚的师傅，可能与八大传承有关联\n邢铭 | 邢羽的叔叔，碎殿的高层\n古灵 | 天水宫的弟子，塞西莉亚的朋友，对石岩的看法与塞西莉亚不同\n塞西莉亚 | 武者，千幻宗弟子，石岩的朋友，曾与邢羽有过感情纠葛\n千幻宗 | 武者的组织，位于巨澜星的幻星，凌翔是宗主"
        },
        {
            "id": 4,
            "content": "天水宫的宫主洛林幽幽叹息。\n众人都神情凝重，紧皱着眉头，沉溺在久远的回忆中，许久不言。\n“当年，我们的师辈父辈，都有幸得到过他的骸骨，将骸骨传入我们手中，希望我们有朝一日能通过骸骨，领悟那种未知力量，时隔万年，你们有没有收获？”凌翔讲话的时候，掌心多了一个盒子，为天香安神玉淬炼而成，和那巨澜商会会长的盒子材料一致。\n西泽、洛林闻言，神色变得极其复杂，他们心灵一动，掌心也出现了两个盒子，同样为天香安神玉的材质。\n洛林苦涩的叹息一声，看了看身旁的莱娜，道：“这些年来，我们姐妹使尽种种方法，试图勒破他骨骸奥妙，寻到获得那种力量的方法。可惜，全部失败了，有几次极为凶险，我姐妹差点重伤至死。”\n她看向凌翔，又看向西泽，道：“你将一生时间用在修炼上，你可曾体悟到什么奥妙，那种力量……你是否感知到？”\n西泽脸色沉重，粗长的眉头拧成一条线，摇头道：“一无所获。”\n“我也一样。”凌翔深深皱眉。",
            "summary": "在天水宫，宫主洛林与众人讨论关于师辈父辈留下的骸骨及其蕴含的未知力量。凌翔拿出一个天香安神玉淬炼而成的盒子，表示多年来一直在尝试领悟这种力量，但未能成功。西泽和洛林也各自展示了一个类似的盒子，表示他们姐妹同样尝试过各种方法，但都未能找到获取那种力量的方法。众人神情凝重，陷入沉思。",
            "characters_in_summary": [
                "洛林",
                "凌翔",
                "西泽"
            ],
            "entity_info": "莱娜 | 天水宫的武者，对嗜血一脉的历史有所了解，担忧石岩会带来新的腥风血雨，塞西莉亚的师傅，可能与八大传承有关联\n邢铭 | 邢羽的叔叔，碎殿的高层\n古灵 | 天水宫的弟子，塞西莉亚的朋友，对石岩的看法与塞西莉亚不同\n塞西莉亚 | 武者，千幻宗弟子，石岩的朋友，曾与邢羽有过感情纠葛\n千幻宗 | 武者的组织，位于巨澜星的幻星，凌翔是宗主"
        },
        {
            "id": 5,
            "content": "古莲、邢铭、莱娜三人，过来后便只是认真聆听，并未出言打搅。\n此时，莱娜沉吟许久，终忍不住道：“当年我们师辈父辈得来的骨骸，都属于那人，万年匆匆而过，如今神族独霸天地，嗜血一脉得到始源果，那人传承人也出现，将黑格击败，平静万年的星海，必将重掀战波，我们该有个选择。”\n“……选择。”\n凌翔别过身子，看向远处，看向清澈湖底，看着一尾尾鱼儿，“为何要我们选择？为何，每次都是四大种族争夺天地，而我们，难道永远只能选择一方？就真正没有参战，没有夺取天地的资格？”\n此言一出，西泽、洛林、古莲、邢铭、莱娜众人，皆是神情巨震。\n凌翔突地回首，眼神凌厉如锋刀，“十万年了，始终为四大种族交替雄霸天地，我们永远只能被动的跟随一方脚步，能参战，却不能收获胜利果实。万年前，为了帮助神族击溃嗜血，我千幻宗，你们碎殿、天水宫的先辈纷纷葬身，我们元气大伤，可事后神族获胜，我们得到了什么？”\n西泽、洛林众人沉默不言。\n“我们什么都没有得到。我们的血肉牺牲换来了神族崛起，换来了神族的独霸，我们造就了神族的强盛，自己的身份地位根本没有太多变化，我们，依然只能固守在自己的星域天地，只是没有被神族侵入而已。”",
            "summary": "莱娜提到了神族称霸天地，嗜血一脉获得始源果，以及他们师辈父辈的骨骸属于同一人的传承。凌翔对此表示不满，认为他们四大种族一直在争夺天地，而他们的地位始终没有改变，只能被动地跟随一方。他质疑他们是否有资格参战并收获胜利的果实。这段对话让西泽、洛林、古莲和邢铭等人都感到震惊。",
            "characters_in_summary": [
                "莱娜",
                "凌翔",
                "西泽",
                "洛林",
                "古莲",
                "邢铭"
            ],
            "entity_info": "莱娜 | 天水宫的武者，洛林的姐姐，对嗜血一脉的历史有所了解，担忧石岩会带来新的腥风血雨\n凌翔 | 千幻宗的宗主，西泽的师兄，与洛林、西泽共同研究骸骨的力量\n西泽 | 千幻宗的弟子，凌翔的师兄，与洛林、凌翔共同研究骸骨的力量\n洛林 | 天水宫宫主，莱娜的姐姐，与西泽、凌翔共同研究骸骨的力量\n邢铭 | 邢羽的叔叔，碎殿的高层"
        },
        {
            "id": 6,
            "content": "凌翔尖锐沉喝，一改他身上平和净逸的气息，变得锋芒毕露。\n西泽众人皆是神情动容，目显思索，皱眉沉默。\n“这趟，我千幻宗不甘心只做个参与者，这万载难逢的机会，我们先辈一一错过，我凌翔却不想错过！”他低吼道。\n“你想争一争~~-更新首发~~？”西泽、洛林齐声问。\n凌翔洒然一笑，道：“你们这次过来，不是一样想搏一搏？嗜血一脉如今势力减弱，神族强盛，而嗜血一脉，往往能展现奇迹，如果我们好好运作，定能有机会取代四大种族独霸天地的数万年格局！”\n“我只问一句，此事，巨澜商会的那人……是什么看法？”洛林忽然道。\n“和我想法一样。\n”凌翔微笑。\n洛林、西泽忽视一眼，轻轻点头，眸中泛出狂热的光芒。\n“在此之前，为了表示我们的诚意，巨澜商会已送出他的一截骨骸，我们反正多年不能参悟其中奥妙，不妨也将骨骸送出，就算是恭贺那小子荣登尊主之位。”凌翔忽然道。\n“他若是不能登顶呢？”洛林、西泽一皱眉。\n“那就选冥晧吧，不管谁做主，我们要的只是嗜血一脉和神族的生死搏斗，最好他们两败俱伤。”凌翔笑道。\n洛林点头，扭头看了一眼塞西莉亚，旋即对莱娜说道：“最近，你看紧这丫头，不要让她离开你左右。”\n“我有分寸。”莱娜点头。\n塞西莉亚满脸苦意。\n从听到凌翔的第一声凌厉轻喝起，她就知道，在很长一段时间内，她怕是不能再见石岩，她的自由会被限制。\n做了数万年配角的千幻宗、碎殿、天水宫，甚至巨澜商会，这次，终于不甘心继续做配角，而是有心竞争主角，压下四大种族雄霸天地的势头，欲以他们联合的力量，取代四大种族。",
            "summary": "凌翔突然展现出强烈的争夺意识，表示千幻宗不愿只做参与者，想要抓住难得的机会。他与西泽、洛林讨论了如何利用嗜血一脉和神族的斗争，以达到他们各自的目的。为了表示诚意，凌翔提议将巨澜商会送出的骨骸送给即将成为尊主的人。如果此人未能成功，他们将选择支持冥晧，希望能引发嗜血一脉和神族的生死搏斗，从而实现他们的目标。同时，洛林要求莱娜看紧塞西莉亚，以免她在这种情况下离开。",
            "characters_in_summary": [
                "凌翔",
                "西泽",
                "洛林",
                "千幻宗",
                "巨澜商会",
                "嗜血一脉",
                "神族",
                "冥晧",
                "莱娜",
                "塞西莉亚"
            ],
            "entity_info": "凌翔 | 千幻宗的宗主，西泽的师兄，与洛林、西泽共同研究骸骨的力量\n西泽 | 千幻宗的弟子，凌翔的师兄，与洛林、凌翔共同研究骸骨的力量\n洛林 | 天水宫宫主，莱娜的姐姐，与西泽、凌翔共同研究骸骨的力量\n千幻宗 | 凌翔和西泽的宗门所在地，位于某个星域天地，可能是洛林和莱娜所在的星域天地之一\n巨澜商会 | 送出玉匣子的地方，与白业枫、穆维有关\n神族 | 宇宙中的强大种族，与阿斯科特家族有关，与白家有勾结；曾与冥皇族有过密切联系时期，曾与冥皇族、天妖族、不死魔族的强者共同尝试炼化荒，但与天妖族的血战过程中损失惨重\n莱娜 | 天水宫的武者，洛林的姐姐，对嗜血一脉的历史有所了解，担忧石岩会带来新的腥风血雨\n塞西莉亚 | 武者，千幻宗弟子，石岩的朋友，曾与邢羽有过感情纠葛\n邢铭 | 邢羽的叔叔，碎殿的高层，与莱娜、古莲一起到来"
        }
    ]
}