{
    "chapter_title": "第一千七百四十三章  灌顶",
    "chapter_summary": "冥晧、玄河、腓烈特和石岩围绕嗜血遗骨的问题发生争执。石岩提议索要其他门派持有的遗骨，但冥晧反对。玄河和腓烈特认为只要五个魁首同意，即可确定新任尊主，但目前只有三个魁首。冥晧和腓烈特开始安排封岛事宜，准备选出毁灭、黑暗、绝望、腐蚀、混乱五岛的魁首。石岩计划帮助太爷爷杨青帝夺得绝望奥义魁首。玄河带石岩前往绝望之岛，与数十名修炼绝望奥义者竞争。杨青帝与其他四名强者争夺魁首之位。由于八大奥义传承者实力减弱，玄河宣布了一项新规则：在比赛过程中，如果觉得自己力量不足，可以选择主动离开。杨青帝和其他两名虚神三重天强者、一名虚神一重天强者及一名始神一重天鬼纹族族人争夺魁首之位。",
    "characters_in_summary": [
        "冥晧",
        "玄河",
        "腓烈特",
        "石岩",
        "嗜血遗骨",
        "杨青帝",
        "五大魁首",
        "毁灭岛",
        "黑暗岛",
        "绝望岛",
        "腐蚀岛",
        "混乱岛",
        "太爷爷"
    ],
    "pre_entity_info": "玄河 | 冥皇族成员，寻找阿黛拉的哥哥，为解除腓烈特的身体封印，找到星海各个角落，收集无数年的战斗中所陨灭的种族族人灵魂，凝聚成百族精血。与石岩、腓烈特等人有关系，可能与其接触。\n腓烈特 | 嗜血一脉的强者，出现在神恩大陆，告知石岩是嗜血之主的传承者，与石岩有关系，可能与其接触。\n石岩 | 觉醒本源天火的神祗，掌控大陆能量，与天妖族、血魔等有敌对关系。在神恩大陆与天妖族、血魔等人展开战斗，最终成功融合荒本源。与苍澐有敌对关系，试图阻止天妖族消耗生命之星的能量。\n杨青帝 | 石岩的支持者，身份可能是石岩计划中的重要人物。\n莱娜 | 天水宫武者，洛林的姐姐，对嗜血一脉的历史有所了解，担忧石岩会带来新的腥风血雨\n凌翔 | 千幻宗宗主，西泽的师兄，与洛林、西泽共同研究骸骨的力量，想要争夺宇宙霸权\n西泽 | 千幻宗弟子，凌翔的师兄，与洛林、凌翔共同研究骸骨的力量\n洛林 | 天水宫宫主，莱娜的姐姐，与西泽、凌翔共同研究骸骨的力量，想要争夺宇宙霸权\n邢铭 | 邢羽的叔叔，碎殿的高层，与莱娜、古莲一起到来",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "冥晧、玄河、腓烈特、石岩浮在禁地之外，就嗜血遗骨之事争执不下，没有得出定论。\n“他的遗骨，戒灵能感知，戒灵得到的骨头越多，感知能力将越强。”石岩表态，晃了晃手臂，道：“如今，有两截遗骨得到，那被千幻宗、碎殿、天水宫持有的遗骨，是否应该索要回来？”\n“等你登顶，便索要主人遗骨，此事应该问题不大。”玄河道。\n“登顶？”冥晧眼瞳幽幽，阴森冷声道：“我不同意，他凭什么登顶？”\n“只要五个魁首同意他成为尊主，他便是新任尊主，当年森罗、烙猡、格鲁在的时候，我们已经确定此事，你也是参与者，你要不遵守当年约定？”腓烈特怒吼，神情狰狞看向冥晧。\n“我同意的事情，自然遵守，但如今只有三个魁首，别的魁首还没有选出，他能否登顶，就看天意了。”",
            "summary": "在禁地之外，冥晧、玄河、腓烈特和石岩围绕嗜血遗骨的问题发生争执。石岩提议索要其他门派持有的遗骨，而冥晧表示反对。玄河和腓烈特则认为只要五个魁首同意，即可确定新任尊主。然而，目前只有三个魁首，能否登顶还需观察。",
            "characters_in_summary": [
                "冥晧",
                "玄河",
                "腓烈特",
                "石岩",
                "嗜血遗骨"
            ],
            "entity_info": "玄河 | 冥皇族成员，寻找阿黛拉的哥哥，为解除腓烈特的身体封印，找到星海各个角落，收集无数年的战斗中所陨灭的种族族人灵魂，凝聚成百族精血。与石岩、腓烈特等人有关系，可能与其接触。\n腓烈特 | 嗜血一脉的强者，出现在神恩大陆，告知石岩是嗜血之主的传承者，与石岩有关系，可能与其接触。\n石岩 | 觉醒本源天火的神祗，掌控大陆能量，与天妖族、血魔等有敌对关系。在神恩大陆与天妖族、血魔等人展开战斗，最终成功融合荒本源。与苍澐有敌对关系，试图阻止天妖族消耗生命之星的能量。\n莱娜 | 天水宫武者，洛林的姐姐，对嗜血一脉的历史有所了解，担忧石岩会带来新的腥风血雨\n凌翔 | 千幻宗宗主，西泽的师兄，与洛林、西泽共同研究骸骨的力量，想要争夺宇宙霸权\n西泽 | 千幻宗弟子，凌翔的师兄，与洛林、凌翔共同研究骸骨的力量\n洛林 | 天水宫宫主，莱娜的姐姐，与西泽、凌翔共同研究骸骨的力量，想要争夺宇宙霸权\n邢铭 | 邢羽的叔叔，碎殿的高层，与莱娜、古莲一起到来"
        },
        {
            "id": 1,
            "content": "冥晧不欲多言，阴冷的哼了一声，身影如烟，瞬间消散。\n他人虽离开，声音却遥遥传来，“我们各自负责封岛安排，准备毁灭、黑暗、绝望、腐蚀、混乱五岛的魁首之选。”\n“我去安排。”腓烈特冲石岩微一点头，也旋即消失。\n玄河淡然一笑，解释道：“必须有五个魁首认可你，你才有资格获得尊主身份，我和腓烈特自然会同意，托雷、邦腾会争夺黑暗、腐蚀系魁首，他们都是始神二重天境界，想来问题不大……”\n玄河将他们当年定下来的规则，又仔细给石岩讲解一遍，还说起杨青帝。道：“如果他能夺得绝望奥义魁首，此事便可以敲定。但修炼绝望奥义者，有一人达到始神境界，那人……并非我和腓烈特的人，应该和冥晧一道。”\n“绝望奥义！”石岩眼睛绽放炫目奇光，咧嘴道：“去那座岛屿，我有办法助我太爷爷夺得魁首一职！”\n玄河愕然，他深深看了石岩一眼，点头道：“好！”\n两道奇光闪过，直接落向绝望之岛。在那岛屿上，孤零零分散着数十名修炼绝望奥义者，杨青帝便是其中一人。\n他在岛上一角，平静看向远处一人。眸中显出狂热的战斗**。\n那人。为一名鬼纹族族人，全身皮肤都布满青色符文，脸上也是如此。猛地一看，极为可怕阴厉。\n他为始神一重天境界，给人一种淡薄生机，绝望枯寂的诡异感觉，他坐在岛屿的角落，周边白骨之地内。传来奇异凄厉啸声，似乎在发出绝望挣扎。\n他始终紧闭双眼。没有多看岛上一人，对杨青帝的注视无动于衷，沉溺在自己的意境中。\n杨青帝已将他当成主要对手，一过来便瞄准他，一身癫狂战斗气息，魔血如在熊熊燃烧。\n他虽然只有虚神一重天，但他体内流动着不死魔族的魔血，吸纳过血精石，肉身强悍程度非同寻常，和鬼纹族的那人相比，他神体不出意外的话，应该能够占据上风，只是力量因境界差距太多逊色对方。",
            "summary": "冥晧和腓烈特分别安排封岛事宜，准备选出毁灭、黑暗、绝望、腐蚀、混乱五岛的魁首。石岩计划帮助太爷爷杨青帝夺得绝望奥义魁首。玄河同意石岩的计划，并带他前往绝望之岛。岛上共有数十名修炼绝望奥义者，杨青帝的主要对手是一名鬼纹族族人，达到始神一重天境界，给人绝望枯寂的感觉。",
            "characters_in_summary": [
                "冥晧",
                "腓烈特",
                "石岩",
                "玄河",
                "杨青帝",
                "封岛",
                "毁灭岛",
                "黑暗岛",
                "绝望岛",
                "腐蚀岛",
                "混乱岛",
                "鬼纹族"
            ],
            "entity_info": "腓烈特 | 嗜血一脉的强者，出现在神恩大陆，告知石岩是嗜血之主的传承者，与石岩有关系，可能与其接触。\n石岩 | 觉醒本源天火的神祗，掌控大陆能量，与天妖族、血魔等有敌对关系。在神恩大陆与天妖族、血魔等人展开战斗，最终成功融合荒本源。与苍澐有敌对关系，试图阻止天妖族消耗生命之星的能量。\n玄河 | 冥皇族成员，寻找阿黛拉的哥哥，为解除腓烈特的身体封印，找到星海各个角落，收集无数年的战斗中所陨灭的种族族人灵魂，凝聚成百族精血。与石岩、腓烈特等人有关系，可能与其接触。\n杨青帝 | 石岩的支持者，身份可能是石岩计划中的重要人物。\n鬼纹族 | 与药器阁有关的种族，参与抢夺圣典行动\n莱娜 | 天水宫武者，洛林的姐姐，对嗜血一脉的历史有所了解，担忧石岩会带来新的腥风血雨\n凌翔 | 千幻宗宗主，西泽的师兄，与洛林、西泽共同研究骸骨的力量，想要争夺宇宙霸权"
        },
        {
            "id": 2,
            "content": "“太爷爷。”石岩轻呼一声。\n杨青帝轰然一震，倏地抬头，禁不住惊喝：“你何时过来的？”\n“刚刚到。”石岩笑了笑，神识一转，便将这绝望之岛覆盖，对岛上那些修炼绝望奥义者，有了详细的认知。\n“很快进行夺魁之争，不准备参与者，离开此岛，去冥晧、我、腓烈特的岛屿上暂时等候，等分出结果了，你们才能返回。”玄河没有落下，而是悬浮在岛屿上方，扬声吆喝。\n“以前的夺魁之争，生死不论，但如今形势不同，我们八大奥义传承者大大减弱，因此，在夺魁之时若自觉力量不足，只要主动脱离这座岛，便视作放弃，对手不能斩尽杀绝。当然，如果非要坚持一战，明知不敌也要求一丝希望，非要坚持作战，那死便死了……”\n玄河漠然讲解规则，他讲话之时，许多境界低微的武者，纷纷主动脱身，往那死亡、御魂、尸力三岛而去。\n数十名修炼绝望奥义者，霎那间，走了绝大多数。\n玄河一番规则讲解结束，在岛上只剩五个人，五人中，杨青帝虚神一重天，境界最低，三个虚神三重天，最后一个则是那名鬼纹族族人，始神一重天境界。\n那三个虚神巅峰境界者，准备以绝望奥义的奇妙，越级将那人击败，争夺魁首之位。\n他们对自身有些信心，又听杨青帝详述了规则，觉得若真是不敌，便提前离开，不会陷入性命之危。\n随着一个个武者离开，岛屿一角，石岩也在着手行动。",
            "summary": "即将举行一场夺魁之争。由于八大奥义传承者实力减弱，玄河宣布了一项新规则：在比赛过程中，如果觉得自己力量不足，可以选择主动离开，对手不能斩尽杀绝。随着越来越多的武者离开，岛上只剩下五个人，包括虚神一重天的杨青帝和三名虚神三重天的修炼者，以及一名始神一重天的鬼纹族族人。他们将根据绝望奥妙的奇妙来争夺魁首之位。",
            "characters_in_summary": [
                "杨青帝",
                "八大奥义传承者",
                "玄河",
                "三名虚神三重天修炼者",
                "鬼纹族族人"
            ],
            "entity_info": "杨青帝 | 石岩的支持者，身份可能是石岩计划中的重要人物。\n玄河 | 冥皇族成员，与石岩、腓烈特等人有关系，可能与其接触。\n腓烈特 | 嗜血一脉的强者，与石岩有关系，可能与其接触。\n石岩 | 觉醒本源天火的神祗，与天妖族、血魔等有敌对关系。与苍澐有敌对关系，试图阻止天妖族消耗生命之星的能量。\n鬼纹族 | 与药器阁有关的种族，参与抢夺圣典行动"
        },
        {
            "id": 3,
            "content": "他和杨青帝稍稍叙旧后，便让杨青帝端坐下来，放开心灵，接受来自于森罗的力量奥义。\n杨青帝毫不迟疑按照他的所言行事，他刚刚坐下，戒灵内便传来奇妙波动，被戒灵收走聚集的森罗奥义力量精妙，化为一条能量泉水，直接灌入杨青帝天灵盖，进入他灵魂祭台内部。\n杨青帝抬头看向玄河，朝着玄河打了一个眼色，示意玄河稍等一会儿。\n玄河微微点头，他也惊讶的看向底下，看向杨青帝的头顶方位，目露思索之意，半响，玄河眼中显出一丝黯然，暗暗叹息。\n他从那能量泉水中，感觉到了森罗的气息，森罗当年为绝望魁首，虽然性格孤僻极端，却和他颇有交情，那气息来自森罗，如此精粹奇妙，只能证明一件事——森罗已经彻底消亡。\n虽然他早就知道森罗应该丧生了，可一直没有真正确定，如今，见着森罗始界、奥义、绝望之力的糅合能量泉，他忽生悲凉。\n便在此时，冥晧声音响起，“何时开始？”\n声音落下，他便在玄河身旁站定，道：“混乱、毁灭那两座岛，在我安排下，已经准备就绪，只等你我三人一声令下，便能进行夺魁之争，腓烈特也安排了黑暗、腐蚀两岛，就差你这边了。”\n“见过恩人。”突地，那名始终闭目不言的鬼纹族族人，在冥晧过来后站起来恭敬一礼，诚恳的说道。\n冥晧眯着眼，微微点头，道：“全力争夺魁首之位，就是还我恩情，你好好努力。”\n“巴库定不辜负恩人期望。”那人毕恭毕敬道。\n玄河低头看向那人，哼了一声，旋即说道：“一会儿就好，你果然早有安排，看来绝望魁首一职，你是准备让巴库夺得了。”\n冥晧神色不动，“你不是也和腓烈特安排了邦腾、托雷争夺腐蚀、黑暗魁首，你能安排，我自然也可以，就看我们谁安排的好，安排的妙了。”\n他冷眼扫了一眼石岩，眼眸中浮现一丝不明的色彩，又看了看那血纹戒，身影一晃，又从此地消失。\n底下，杨青帝周身传来强烈绝望波动，如沉溺在无边绝望海洋，神情狰狞的，一副苦苦挣扎的痛苦模样，似乎要从将灵魂从某个地方摆脱出来。\n石岩在一旁站着，默默守护着，冷眼看向周边修炼绝望奥义的四人。\n那四人，除了巴库神色不变外，其余三个虚神巅峰强者，都露出惊容，深深看向杨青帝，隐隐有一丝忌惮。\n他们在杨青帝身上，察觉到了绝望奥义最为精深可怕的波动，那种波动……将他们心神都给揪着，让他们的绝望奥义都为之处处受制，这像是一种等阶上的察觉，令他们暗暗惊惧不安。\n三人闭目感应，脸色渐渐苍白，心神骇然，已悄悄下定决心，一会儿夺魁开始，尽量不要先主动招惹杨青帝。\n玄河目显奇光，暗暗点头，看向杨青帝的表情，充满一丝敬意。\n半响，杨青帝发出一声凶兽咆哮的吼声，他浑身魔血沸腾，突然间醒转过来，双眸显出一抹猩红，他深吸一口气，慢慢冷静镇定下来，冲石岩道：“可以了。”\n石岩看了他一眼，发现他依然只是虚神一重天境界，只是……身上波动极为玄妙，如在逐渐的攀升，神力似乎在进行着奇妙融合，每一刻都在变得强大。\n“要不要……再给你点时间？”石岩道。\n“不用。”杨青帝摇头，咧嘴傲然道：“再给我时间，那战斗起来没有难度，就会变得很无趣，这时候境界力量没有全部融合，我依然处于劣势，这样战斗起来才痛快，才更能让我满足。”\n石岩讶然，然后笑道：“好。”\n他抽身重返天际，和玄河并肩而站，说道：“可以开始了。”\n跳远远处，他发现黑暗、毁灭、混乱、腐蚀死岛的岛屿上，也有夺魁者静候着，一个个凶厉气息冲天，随时准备出手，为魁首之位抛下鲜血。\n费兰、莉安娜两人，分别在腐蚀、黑暗岛屿一旁，神色忧心，紧紧盯着岛屿内部，里面，有他们所关心的人。\n“冥晧、腓烈特，可以开始了！”玄河忽然长声一啸，啸声穿透血云，如雷鸣，响彻在血海各个岛屿。\n远处，冥晧、腓烈特同样以啸声回应，在龙吟虎啸的响声中，血海掀起惊涛巨浪，天上许多漩涡竟转动起来。\n他们的啸声，似乎开启了什么奇妙阵法，让血海发生巨大变故。",
            "summary": "主人公杨青帝接受了来自森罗的力量奥义，并开始与其他岛屿的夺魁者争夺魁首之位。在这个过程中，玄河、冥晧和腓烈特等人也各自安排了手下争夺不同的魁首职位。杨青帝在吸收森罗力量后，展现出强大的绝望奥义，使得其他虚神巅峰强者心生忌惮。玄河和冥晧、腓烈特共同启动了血海的巨大变故，拉开了夺魁之战的序幕。",
            "characters_in_summary": [
                "杨青帝",
                "森罗",
                "玄河",
                "冥晧",
                "腓烈特",
                "血海"
            ],
            "entity_info": "杨青帝 | 石岩的支持者，身份可能是石岩计划中的重要人物。\n玄河 | 冥皇族成员，与石岩、腓烈特等人有关系，可能与其接触。\n腓烈特 | 嗜血一脉的强者，与石岩有关系，可能与其接触。\n血海 | 神恩大陆上的一个海域，中央骨岛为当年嗜血的修炼秘地，常人绝不允许涉足，就连曾经的八大魁首，也只有得到嗜血首肯，方可进入其中。\n石岩 | 觉醒本源天火的神祗，与天妖族、血魔等有敌对关系。与苍澐有敌对关系，试图阻止天妖族消耗生命之星的能量。与冥皇族成员玄河、嗜血一脉的腓烈特有关系。\n鬼纹族 | 与药器阁有关的种族，参与抢夺圣典行动"
        }
    ]
}