{
    "chapter_title": "第一千七百八十六章  大局",
    "chapter_summary": "在神恩大陆上，石岩发现天妖族和其他势力失踪，推测他们可能已加入战斗。他与青龙调查到天妖山脉的一个山谷，观察到星域中的战斗。发现十二个星域中，天妖族等与神族十二家族交战。石岩看到许多熟悉的人参与战斗，包括莉安娜、杨青帝等。圣兽青龙解释星海间局势，提及冥晧修炼御魂奥义，奴役众多强者。石岩感受到巨大压力，开始怀疑能否赢得胜利。",
    "characters_in_summary": [
        "石岩",
        "青龙",
        "莉安娜",
        "杨青帝",
        "冥晧"
    ],
    "pre_entity_info": "石岩 | 觉醒本源天火的神祗，与天妖族、血魔等有敌对关系，试图阻止天妖族消耗生命之星的能量，与苍澐有敌对关系，与冥皇族成员玄河、嗜血一脉的腓烈特有关系，与欧阳洛霜为敌，试图解救被欧阳洛霜控制的班煜\n青龙 | 天妖族的圣兽，石岩的朋友，与雷迪有争斗\n莉安娜 | 妖族强者，血腥军团领导人，与费兰有敌对关系，与神族对抗\n杨青帝 | 石岩的支持者，身份可能是石岩计划中的重要人物。\n冥晧 | 无相关信息\n迪卡罗 | 巨澜商会的大供奉，被誉为空间奥义第一人，与神秘的“嗜血”有来往，曾为商会布置众多空间奇阵，可能为石岩的父亲\n雷霄星域 | 石岩所在的星域，被迪卡罗以大神通封闭，逍遥和光明试图破坏封印，引发星域危机\n逍遥 | 神族的逍遥天王，神主的徒弟，欧阳洛霜的师傅，试图与千幻宗、碎殿、天水宫合作获取嗜血遗骨，对莱特卡的行为不满\n光明 | 神族的神明，逍遥的师兄，对逍遥的行为不满，与逍遥的关系紧张",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "石岩人在神恩大陆，灵魂一扫，几乎将大陆各个角落微小动静收入心间，他发现如今的神恩大陆，有很多天妖族的老妖都不在，连夏心妍、紫耀等人也都暂时离开了。\n想起那迪卡罗的说法，他心中一动，立即猜测出那些人或许已经参战。\n“开战了。”青龙面色沉重，沉吟一下，挥手道：“跟我来。”\n影迹一晃，他在天妖山脉显现，他伸手一抹，山谷中一处尘封多年的湖泊，如画卷徐徐被拉开。\n周边一座座山峰，忽然变得晶莹，投射出灿灿光华，纷纷注入那湖泊中央。\n旋即，便见一幅幅画面在湖中交替浮现，那些画面代表着一个个星域，那些星域上都有战斗发生，有众多战舰航驰，有武者发生冲突，激烈的战斗着。\n青龙奥义变幻间，那些画面逐渐清晰，石岩甚至能瞧出战斗武者的相貌。\n他暗暗计算了一下，发现在眼前湖泊中央有十二个画面，分别代表着十二个星域，每一个星域中央，都有天妖族、嗜血、千幻宗、碎殿、天水宫等势力武者参与，目标都是神族。\n确切说，是神族十二家族的势力！\n他瞧见了许多熟悉的人，莉安娜、杨青帝、费兰、卡托、本尼众人赫然在列，也有天妖族的苍澐等一众妖族族人，有千幻宗的高手，那些人交战的对手，都是神族强者。",
            "summary": "在神恩大陆上，石岩发现很多天妖族老妖和夏心妍、紫耀等人都不见了，他猜测他们可能已经参战。为了调查情况，他和青龙来到天妖山脉的一个山谷，通过特殊方法查看星域中的战斗。他发现十二个星域中有天妖族、嗜血、千幻宗等势力的武者与神族十二家族的强者交战。其中，他看到了许多熟悉的人，如莉安娜、杨青帝、费兰等，都在参与战斗。",
            "characters_in_summary": [
                "石岩",
                "青龙",
                "天妖族老妖",
                "夏心妍",
                "紫耀",
                "莉安娜",
                "杨青帝",
                "费兰",
                "星域",
                "天妖山脉"
            ],
            "entity_info": "石岩 | 觉醒本源天火的神祗，与天妖族、血魔等有敌对关系，试图阻止天妖族消耗生命之星的能量，与苍澐有敌对关系，与冥皇族成员玄河、嗜血一脉的腓烈特有关系，与欧阳洛霜为敌，试图解救被欧阳洛霜控制的班煜\n青龙 | 天妖族的圣兽，石岩的朋友，与雷迪有争斗\n夏心妍 | 石岩的朋友，芙薇的同伴，夏家的后裔，与石岩是朋友，与芙薇一起行动\n紫耀 | 被始神收留并传授光之力量奥义的存在\n莉安娜 | 妖族强者，血腥军团领导人，与费兰有敌对关系，与神族对抗\n杨青帝 | 石岩的支持者，身份可能是石岩计划中的重要人物。\n费兰 | 始神一重天境界的武者，寻找石岩的人，误入茂密森林，与莉安娜有敌对关系\n星域 | 描述古大陆所在的空间范围，已消失的古大陆难以寻找其孕育的天火\n天妖山脉 | 天妖族的根据地，石岩在此地与天妖族达成协议，限制其使用聚灵古阵，确保周边海洋能量的平衡。\n迪卡罗 | 巨澜商会的大供奉，被誉为空间奥义第一人，与神秘的“嗜血”有来往，曾为商会布置众多空间奇阵，可能为石岩的父亲\n雷霄星域 | 石岩所在的星域，被迪卡罗以大神通封闭，逍遥和光明试图破坏封印，引发星域危机\n逍遥 | 神族的逍遥天王，神主的徒弟，欧阳洛霜的师傅，试图与千幻宗、碎殿、天水宫合作获取嗜血遗骨，对莱特卡的行为不满\n光明 | 神族的神明，逍遥的师兄，对逍遥的行为不满，与逍遥的关系紧张"
        },
        {
            "id": 1,
            "content": "许多战舰呼啸着，冲击着，奥义祭台浮现，爆裂，粉碎，化为漫天光点。\n战斗极其残酷，他人在神恩大陆的时候，整个星河此时都处于激烈战斗中。\n“暂时，战斗处在十二个星域，那十二个星域并非神族古神星域，只是被神族攻陷或者快要攻陷的星域，神族十二家都参战了，不朽级别的存在，都有默契的不会立即参战，因为不朽级别的存在，一个便足以改变一个星域局势。”\n“如今，除了冥皇族保持中立，依然冷眼旁观外，其余势力种族几乎都参与此战了。我们天妖族，受玄河召唤的不死魔族，千幻宗、碎殿、天水宫，还有莫特星域、坞垌星域等等细小势力，你们嗜血一脉，都处于战斗中。”\n“冥晧果然厉害，他手中掌握的势力，才显露冰山一角，就令人不容小视了。”",
            "summary": "众多战舰正在进行激烈的战斗。这场战斗涉及到了十二个星域，包括被神族攻陷或快要攻陷的地区。神族十二家族都参与了战斗，而不朽级别的存在则保持默契，暂时避免直接参战。除了冥皇族保持中立外，其他势力种族都在战斗中。天妖族、不死魔族、千幻宗、碎殿、天水宫以及莫特星域和坞垌星域等细小势力都参与其中。然而，冥晧所掌握的势力仅仅显露了一部分，就已经让人感到不容小觑。",
            "characters_in_summary": [
                "神族十二家族",
                "不朽级别",
                "冥皇族",
                "天妖族",
                "不死魔族",
                "千幻宗",
                "碎殿",
                "天水宫",
                "莫特星域",
                "坞垌星域"
            ],
            "entity_info": "冥皇族 | 宇宙中的强大种族，曾与神族、天妖族、不死魔族的强者共同尝试炼化荒，但与天妖族的血战过程中损失惨重。\n天妖族 | 无相关信息（新增：两名活了十万年的老妖，能够以天妖族秘术融合为一）\n不死魔族 | 宇宙中的强大种族，曾与神族、冥皇族、天妖族的强者共同尝试炼化荒，但与天妖族的血战过程中损失惨重\n千幻宗 | 无相关信息\n碎殿 | 无相关信息\n天水宫 | 无相关信息\n莫特星域 | 武家掌控的生命之星，武家为莫特星域的至强势力，提倡以武道来立天下。武者凡人，都极为热血嗜战，平常最大的消遣便是在各种各样的格斗场游走，看着生死搏斗的血腥来兴奋如狂。\n坞垌星域 | 位于宇宙中的一个星域，蛊神教的势力范围\n石岩 | 觉醒本源天火的神祗，与天妖族、血魔等有敌对关系，试图阻止天妖族消耗生命之星的能量，与苍澐有敌对关系，与冥皇族成员玄河、嗜血一脉的腓烈特有关系，与欧阳洛霜为敌，试图解救被欧阳洛霜控制的班煜\n青龙 | 天妖族的圣兽，石岩的朋友，与雷迪有争斗\n夏心妍 | 石岩的朋友，芙薇的同伴，夏家的后裔，与石岩是朋友，与芙薇一起行动\n紫耀 | 被始神收留并传授光之力量奥义的存在\n莉安娜 | 妖族强者，血腥军团领导人，与费兰有敌对关系，与神族对抗"
        },
        {
            "id": 2,
            "content": "圣兽青龙神情凝重，指着那湖泊的一幅幅画面，为石岩解释最近的局势。\n石岩沉着脸，顺着他的指点，细细端详那发生在一个个星海内的激烈争斗。\n冥晧修炼御魂奥义，万年来，他暗中奴役了许多强者魂魄，类似穆维、白业枫、贝洛这类级别者众多，莽莽星海间，以前曾经消失的一些势力，在这一战中突然间出现，首领则是额头有着血色云团印记，令很多人为之震惊。\n譬如兰多夫，他如今执掌黑暗一系，本是神族查特里斯家族的人这趟，兰多夫却以“黑幽神教”教主身份现身，这“黑幽神教”在数万年前曾经鼎盛一时，修炼的邪术太过歹毒，以活人献祭来增进自身力量，曾经被众多势力围剿覆灭。\n本以为这“黑幽神教”真正消失了，可这趟兰多夫现身后，竟然麾下有数万以前“黑幽神教”的教徒，那些教徒信奉他为神，一个个狂热之极，悍不畏死。\n和“黑幽神教”差不多的势力，还有几支，都是本该消失在时间长河，早该被灭绝的势力。\n然而，当嗜血和神族正式宣战的时候，那些势力却诡异重现，首领无一例外都是冥晧的忠心仆从，那些势力力量很是不弱，甚至比起武家、焦家都要强盛许多，让整个星海为之惊悚。\n所有人都知道，这战斗，才刚刚开始。\n这意味着冥晧并未真正尽全力，意味着他手中还有更厉害的筹码，这让每一个势力武者都暗暗心境。\n冥晧此人的可怕，渐渐显现出来，那些知道御魂奥妙精妙的武者，都暗暗留意，都觉得或许自己忠心耿耿的麾下，可能就是被冥晧奴役的魂仆，可能随时听从冥晧的号召。",
            "summary": "圣兽青龙向石岩解释了最近星海间的局势，提到冥晧修炼御魂奥义，奴役了众多强者，包括穆维、白业枫、贝洛等。一些本该消失的势力如黑幽神教等重新出现，首领都是冥晧的忠心仆从。这场战斗才刚开始，让所有人担忧冥晧的真正实力和可能的更多势力。",
            "characters_in_summary": [
                "圣兽青龙",
                "石岩",
                "冥晧",
                "穆维",
                "白业枫",
                "贝洛",
                "星海间",
                "黑幽神教"
            ],
            "entity_info": "石岩 | 觉醒本源天火的神祗，与天妖族、血魔等有敌对关系，试图阻止天妖族消耗生命之星的能量，与苍澐有敌对关系，与冥皇族成员玄河、嗜血一脉的腓烈特有关系，与欧阳洛霜为敌，试图解救被欧阳洛霜控制的班煜\n冥晧 | 无相关信息\n穆维 | 玉棺内的生灵，曾将御魂系魁首两道魂念奴役，与巨澜商会有关\n白业枫 | 玉棺内的生灵，曾将御魂系魁首两道魂念奴役，与巨澜商会有关\n贝洛 | 来自天神星域的强者，与石岩相识，共同探讨宇宙强者的实力和地位。与石岩友好，可能参与对神族的行动。\n冥皇族 | 宇宙中的强大种族，曾与神族、天妖族、不死魔族的强者共同尝试炼化荒，但与天妖族的血战过程中损失惨重。\n天妖族 | 无相关信息（新增：两名活了十万年的老妖，能够以天妖族秘术融合为一）\n不死魔族 | 宇宙中的强大种族，曾与神族、冥皇族、天妖族的强者共同尝试炼化荒，但与天妖族的血战过程中损失惨重\n千幻宗 | 无相关信息\n碎殿 | 无相关信息"
        },
        {
            "id": 3,
            "content": "“现在谁占据上风？”石岩抬头，看向青龙询问。\n青龙表情苦涩，坦然说道：“神族全面优胜，战斗如这般发展下去，神族必胜！”\n石岩愕然，“怎会这样？”\n“你来看其中一处战斗的对决。”青龙抬手一点，湖泊中一处画面放大，那是神族和武家、焦家、天妖族族人混合军团的一战。\n神族族人，战舰以最为稀罕珍惜材料淬炼而成，每一个神族族人，铠甲精良，神兵森，都有保命丹药，并且战斗阵形缜密无间，相互间的配合显然极为娴熟。\n和他们相比，那些武家、焦家、天妖族的武者，在武器铠甲、战斗经验、战阵淬炼上处于绝对劣势！\n“万年时间，神族不断入侵各大星域，将一个个星域变成他们的殖民星，收刮无数修炼资源，打造精兵神将，他们的人，万年都在参战，战斗经验丰富之极，甲胄、神兵、灵药、战舰、气势、战阵都处于压倒性的优势，若非这趟嗜血、我们人数较多，可能一开始就是溃败的节奏。”\n“这万年时间，真正将神族养肥了，同一个神王武者，他们一个人的实力，在那些神兵、灵药、气势的增幅下，能抵得上我们这边两个的实力。”青龙深吸一口气，道：“一旦他们结成战阵，优势更加明显，神族军团不败之名，的确非浪得虚名。”\n圣兽青龙一番话，加上那画面的展现，让石岩徒然压力倍增。\n他猜测到神族很强，但真正交战以后，他才知道神族到底有多强。\n如今这场战斗，几乎是各方势力联手，也未能在战斗中取得优势，可见万年时间的积累，神族的实力攀升到何种高度了。\n“如果依照如今的局势争斗下去，此战，神族获胜的可能极大。”青龙叹了一口气，“神族有四大天王，有神族，长老会的大长老封绝等人，也在不朽境界，十二家始神众多，强者如云，若非神族繁衍力和人族相比差了太远，这茫茫星海，或许在万年时间内，当真已经被神族全部拿下了。”",
            "summary": "神族凭借其强大的实力和丰富的战斗经验，全面占据了上风。神族的战舰、铠甲、神兵、灵药、战舰等都处于压倒性优势，使得他们在战斗中屡战屡胜。面对这种情况，石岩感到极大的压力，甚至开始怀疑战斗的胜利是否还能属于他们。",
            "characters_in_summary": [
                "神族",
                "石岩"
            ],
            "entity_info": "神族 | 宇宙中的强大种族，与阿斯科特家族有关，与白家有勾结。曾与冥皇族有过密切联系时期，曾与冥皇族、天妖族、不死魔族的强者共同尝试炼化荒，但与天妖族的血战过程中损失惨重。\n石岩 | 觉醒本源天火的神祗，与天妖族、血魔等有敌对关系，试图阻止天妖族消耗生命之星的能量，与苍澐有敌对关系，与冥皇族成员玄河、嗜血一脉的腓烈特有关系，与欧阳洛霜为敌，试图解救被欧阳洛霜控制的班煜\n冥晧 | 冥皇族成员，与石岩有敌对关系，修炼御魂奥义，万年来暗中奴役了许多强者魂魄，如穆维、白业枫、贝洛等，麾下有数万以前“黑幽神教”的教徒\n穆维 | 玉棺内的生灵，曾将御魂系魁首两道魂念奴役，与巨澜商会有关\n白业枫 | 玉棺内的生灵，曾将御魂系魁首两道魂念奴役，与巨澜商会有关\n贝洛 | 来自天神星域的强者，与石岩相识，共同探讨宇宙强者的实力和地位，可能与石岩参与对神族的行动"
        },
        {
            "id": 4,
            "content": "“给你这么说，这战斗我们没有取胜希望了？”石岩深深皱眉。\n“不，还有你，你是最大的变数！”青龙眼睛忽然绽出强光，“你为嗜血继承者，你可以扭转局势，我相信你能！”\n“这局势，玄河、冥晧、腓烈特三人都不一定能扭转劣势，我如何能？”石岩愕然。\n“因为玄河、冥晧、腓烈特三人，并非嗜血继承者，他们不能，你却能！”青龙喝道。\n“愿闻其详。”石岩真心请教。\n“你懂得吞噬奥义，你这吞噬奥义不但能极速成就自己，也能给所有具有血色印记着增进力量！一场战斗中，只要你以吞噬奥义吸纳众多力量，转入那些嗜血扈从体内，他们就会瞬间力量暴涨。强大的力量，高深的境界，众多超级武者的造就，能弥补一切劣势！”青龙喝道。\n“当年，神族和星海各方势力对他们下手，第一个目标便是嗜血之主！因为如果嗜血只要健在，八扈从力量就能无限攀升，一旦受重伤，只要将神族族人击杀吞噬力量，转赠给重伤者很快就会恢复如初，这就是嗜血一脉曾经最可怕的地方。”\n“神族的殒神之地，便是借鉴吞噬奥义，以冥狱妖花吸取肉身精血的类似吞噬的特性，来造就而成的神族恢复地。但和真正的吞噬奥义相比，那殒神之地的效果简直相差了十万八千里，你如果能善用吞噬奥义，必能扭转局面！”\n青龙对嗜血一脉的奥妙，明显有着深刻的洞察了解，他这番话说完，石岩如醍醐灌顶般，突然就醒转过来。\n他想起了当年带着费兰、莉安娜、卡托征战四方，将自己以吞噬奥义吸纳的力量，分别注入他们额头印记的往事……\n他意识到青龙的提议极为精辟。\n不错，冥晧、玄河、腓烈特或许不能扭转局势，但是他可以！\n因为他为嗜血之主的传承者，他懂得吞噬奥义！\n“不朽级别者暂时不会参战，你肯定？”他忽然神情一动。\n“这是默契。”青龙点头，“如果神族也不想一个个星域崩塌消失，他们会遵守这个默契，至少短时间不会改变。”\n石岩咧嘴一笑，道：“离这里最近的一处战场，在何处？”\n“火雨星域。”青龙明白了他的心思，“那边，形势最为险峻，你若是过去能奠定胜局，在火雨星域的嗜血一脉的武者因你而力量大进，以此为突破点，可能真大有可为。”\n“那里有谁？”石岩又问。\n“本尼在那边，卡托也在，还有这玛琊星域的一众武者，你便从这点，开始改变这场战局吧。”青龙道。\n石岩点了点头，便欲动身而去。\n便在此时，青龙又道：“带上鬼獠吧，他被我束缚太久，也该出去透透气了。”",
            "summary": "石岩和青龙讨论了一场战斗中的胜负希望。青龙告诉石岩，他是嗜血继承者，可以扭转局势。青龙向石岩解释了吞噬奥义的威力，以及如何将吞噬的力量转给其他嗜血扈从，使他们瞬间力量暴涨。石岩意识到他可以善用吞噬奥义来扭转局势，决定前往最近的火雨星域。在离开前，青龙建议石岩带上鬼獠，让他出去透透气。",
            "characters_in_summary": [
                "石岩",
                "青龙",
                "嗜血继承者",
                "鬼獠",
                "火雨星域"
            ],
            "entity_info": "石岩 | 觉醒本源天火的神祗，与天妖族、血魔等有敌对关系，试图阻止天妖族消耗生命之星的能量，与苍澐有敌对关系，与冥皇族成员玄河、嗜血一脉的腓烈特有关系，与欧阳洛霜为敌，试图解救被欧阳洛霜控制的班煜\n青龙 | 天妖族的圣兽，石岩的朋友，与雷迪有争斗\n鬼獠 | 暴龙族接班人，与妖族大汉有关联，与石岩相识。与石岩有关系，可能与其接触。\n火雨星域 | 被神族入侵，郁珊、肖恩等人前往，与本尼一同离开，形势危急\n神族 | 宇宙中的强大种族，与阿斯科特家族有关，与白家有勾结。曾与冥皇族有过密切联系时期，曾与冥皇族、天妖族、不死魔族的强者共同尝试炼化荒，但与天妖族的血战过程中损失惨重。\n冥晧 | 冥皇族成员，与石岩有敌对关系，修炼御魂奥义，万年来暗中奴役了许多强者魂魄，如穆维、白业枫、贝洛等，麾下有数万以前“黑幽神教”的教徒\n穆维 | 玉棺内的生灵，曾将御魂系魁首两道魂念奴役，与巨澜商会有关\n白业枫 | 玉棺内的生灵，曾将御魂系魁首两道魂念奴役，与巨澜商会有关"
        }
    ]
}