{
    "chapter_title": "第一千七百九十七章  崩灭！",
    "chapter_summary": "神族成员星火、索顿和帕戈担心石岩会成为威胁，决定将其消灭。石岩凭借强大力量和红色铠甲抵挡住他们，但星火用神秘宝物“天星冰玉片”冻结了石岩的血魂海，导致他的上古魔神化身消散。索顿和帕戈害怕地撤退，而石岩的灵魂祭台发出异常声音。石岩感受到“天星冰玉片”的气息，试图激发空间之变，但星火阻止了他。星火决定杀死石岩，但石岩利用血剑汲取本源成功抵挡住星火的攻击。战斗导致火雨星域崩塌，石岩虽成功逃脱，但状态非常糟糕。",
    "characters_in_summary": [
        "星火",
        "索顿",
        "帕戈",
        "石岩",
        "火雨星域"
    ],
    "pre_entity_info": "星火 | 试图找到并制服石岩的武者，认为只有抓住石岩才能解决维德森的问题\n索顿 | 两位家族的族长，与索顿共同商讨战略，表示愿意为神族的大计而战\n帕戈 | 奥斯汀斯家族族长，始神三重天境界修为，苦修大地奥义，与索顿共同商讨战略\n石岩 | 玄河岛上的武者，通过血魂海奥义削弱了神族的实力，与嗜血有联系\n火雨星域 | 石岩在此地虚空穿梭，受到维德森的追击和神体穴窍之变的影响\n维德森 | 在维德森的身上发生了一些事情，导致他失去了理智，开始疯狂攻击周围的武者",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "此时，星火三人都心情震动，终于意识到石岩虽非嗜血，但被传承了嗜血奥义后，未来绝对会是神族最大隐患！\n“或许此子将来的威胁，要比冥晧、玄河、腓烈特还要大，必须要除之而后快！”\n这一刻，星火、索顿、帕戈下定决心，力求将石岩灭掉，为神族的未来扫清障碍。\n决心方下，被陨石流轰击淹没的石岩，突然间爆出粉碎虚空的霸道力量，那块块巨大陨石瞬间化为齑粉，成了星海内的尘埃。\n石岩则是脱身而出，身上那具鲜红如血的铠甲，流转着猩红邪光，胸前朵朵血色云团如怪口蠕动着，要将人体嚼碎吞没，那是铠甲的天然诡阵，能吸纳轰击在甲胄上的各类力量。\n索顿金色长枪和陨石上灌注着的凌厉力量，重击在甲胄上，就被那诡异的血口给吞掉了。\n更增石岩的强悍气势！\n“此子不除，我族终将不宁。”\n星火寒着脸，吐出舌头，舌尖突射一片指甲大的冰寒晶片，那冰寒晶片虽然极小，却寒气森森，内部星辰点点，竟像是星河微缩在一块坚冰上，形成神妙难测的奇阵。\n那块小小的冰寒晶片，名叫“天星冰玉片”，是星火在“虚无域海”外沿游离的时候，从一处炸裂的星辰内部发现的。\n茫茫星河间。流传着种种古老传言，据说宇宙间在亿万年的时间长河内，经历了一个个的时代，最近数十万年是神族、不死魔族、天妖族、冥皇族为主角。但在更为久远的时代，星海间有着更加神秘古老的文明。\n只因他们太过强大，只因他们征战无度，导致他们的星域一一粉碎湮灭，消失在“虚无域海”内。\n传言在更早前，宇宙的星域无穷无尽，星域如大海内的水滴一般，数都数不尽。可惜都随着强者逐渐炸裂消失。\n如今的星域，连那个时代万分之一都不及，在那些时代存在的生灵，许多神妙利器随着陨灭消失在“虚无域海”。只有达到不朽级别存在，才能在“虚无域海”机缘恰巧碰到一些利器的残骸。\n星火这块“天星冰玉片”只是从“虚无域海”外层得到的，他视为珍宝，据他暗中猜测，这“天星冰玉片”应该是那个久远的时代。某个强者武器炸裂后的碎片。\n至今，他也不能真正勒破“天星冰玉片”的神妙，为了炼化此物，他耗费了七百多年时间。才能做到收发随心。\n“天星冰玉片”一出，星海前方虚空迅速冰冻。石岩释放的血魂海，猛然成了血莹冰地。\n索顿、帕戈都是脸色一变。惊惧的看了一眼星火，旋即纷纷后撤。\n同时，被石岩释放出来的一头头上古魔神，在那“天星冰玉片”释放出来后，猛地化为冰屑，成为一股股崩溃的能量消散掉，一起消散的还要种种负面能量。",
            "summary": "神族成员星火、索顿和帕戈意识到石岩可能成为神族未来的威胁，决定将其消灭。石岩凭借嗜血奥义和红色铠甲的强大力量，成功抵挡住了他们的攻击。星火随后使用名为“天星冰玉片”的神秘宝物，将石岩的血魂海冻结，使得他的上古魔神化身消散。面对这一情况，索顿和帕戈感到恐惧，决定暂时撤退。",
            "characters_in_summary": [
                "星火",
                "索顿",
                "帕戈",
                "石岩"
            ],
            "entity_info": "星火 | 试图找到并制服石岩的武者，认为只有抓住石岩才能解决维德森的问题\n索顿 | 两位家族的族长，与索顿共同商讨战略，表示愿意为神族的大计而战\n帕戈 | 奥斯汀斯家族族长，始神三重天境界修为，苦修大地奥义，与索顿共同商讨战略\n石岩 | 玄河岛上的武者，通过血魂海奥义削弱了神族的实力，与嗜血有联系\n维德森 | 在维德森的身上发生了一些事情，导致他失去了理智，开始疯狂攻击周围的武者"
        },
        {
            "id": 1,
            "content": "“咔咔咔！”\n石岩的灵魂祭台传来运转不灵的声响，他心灵中泛出强烈不安，体内血脉都如在抖动。\n他看向那小小的碎片，神情出奇凝重，那小小碎片传来的气息，如能将整个火雨星域都给覆盖，令火雨星域发生巨变。\n“裂空！”\n他低喝一声，强行以魔血来激发空间之变，舌尖一甜，一口魔血在嘴里爆开来。\n停滞的神力突地一动，勾连虚空之变，要破开虚空一道缝隙。\n“不够！”\n星火阴着脸，突地暴喝，一道意识穿射在那“天星冰玉片”上。\n一层冰莹光纹忽然挥洒出来，光纹照耀的虚空如被一只参天巨手按住，虚空裂缝不开！\n“这块‘天星冰玉片’我从‘虚无域海’得来，用了七百多年时间才炼化，这冰玉片一出，我敢和真正不朽强者一战，你如何能挡？”星火此时脸色冷傲，一缕魂魄竟然从那玉片内浮现出来，如一个婴儿虚影坐在玉片里面。\n他赫然将“天星冰玉片”当成了本命至宝来淬炼，以精血灵魂来滋养，好将利器最大威力释放。\n本命至宝的炼制极为艰难，一般甚少有强者会炼制，因为本命至宝一成，就和主人性命挂钩，本命至宝若是粉碎炸裂了，主人最幸运的情况下也是灵魂祭台粉碎，但绝大多数都是祭台、主魂肉身一起陨灭。\n将自己的性命和一样神兵凝结起来，不是一般人敢去豪赌的，但会去炼制本命至宝者，那东西一定极为的珍贵之极，被主人视如性命！\n星火那“天星冰玉片”就是他的本命至宝，和他性命挂钩，被他当成命来对待。\n如今他放出自己的性命来对付石岩，就是瞧出了石岩的可怕，担心石岩的继续存活，会给整个种族带来灭顶之灾。\n“嗤嗤嗤！”\n一个个声音在虚空内响起，石岩周边的空间一一被冰冻住，想要借助空间之力逃遁，现在已经不可能了。\n眼见那星火的本命至宝闪烁着寒光，慢吞吞飘逸过来，石岩浑身微颤，泛出强烈的不安。\n他从那小小的玉片上，感应到能令他祭台粉碎的恐怖之力！\n“攫取本源！”\n至此关键时刻，石岩沉吟半响，忽然沉声低吼。\n倏地，他那停滞许久的灵魂祭台，重新疯狂旋动！\n几乎同时，远在玛琊星域的神恩大陆，大陆外沿许多郁郁葱葱的森林，如被瞬间抽取了力量，一下子变得枯寂荒凉，有山峰倒塌，有冰川融合，一切皆因天地能量的巨变。\n而石岩，灵魂深处涌现一股洪荒太古的浩瀚之力，一道神念骤然传出。\n“咻！”\n那柄之前消失变幻为一头头上古魔神的血剑，如一道血色电光，猛地在他头顶闪现，如一条血红闪电极速的穿梭在微小空间。\n石岩身上的血盾，也如鲜活过来，那血色云团蠕动着，释放出一股股粘稠如血的云棉，落入那血剑中。\n同时，石岩的神力、负面能量、魔血之力、星辰之力种种，一一汇入那血剑中。\n出奇的，血剑并未胀大，反而快速缩小，在吸纳恐怖的力量后，变得只有巴掌大小，如小小的飞梭，那血剑上的一只只眼瞳全部睁开，鲜血淋漓，眼角沁出血迹，极为诡邪！\n“去！”\n石岩看向那玉片。\n小小的血剑倏然消失。\n“叮！”\n一声脆响传来，此地虚空骤然崩塌，虚空碎片激射，数百战舰眨眼消失，数千神族族人一一消泯，粉碎的虚空内裂开虚空乱流，从此投入火雨星域，如要将火雨星域给淹没，给变成虚无。\n这是血剑和玉片碰撞引起的星域之变。\n一声脆响后，那玉片和血剑一并在虚空乱流内穿梭激荡着，石岩七孔流血，模样狰狞可怖。\n星火脸色和神体仿佛没有异样。\n可他的灵魂祭台，却随着那“天星冰玉片”的出现裂纹，而同样有了裂缝……\n这是灵魂的重创！\n星火瞳仁内部，如瓷器被重击，也有了裂纹，他强忍着祭台的可怕痛楚，吼道：“还等什么！火雨星域可以不要，可以化为虚无，但此子，必须击杀掉！此子若再活千年，必是另外一个嗜血重生！”\n话罢，他顾不了那么多，一头钻入那虚空乱流内，依循着灵魂感知，去找他那“天星冰玉片”。\n他表面来看尚算冷静，但内心如被烈火焚烧，因为“天星冰玉片”出现了裂纹，因为如今被激荡在虚空乱流域，若不能尽快收回来修复后，他不但境界会倒退，自身祭台都有逐渐崩溃的可能。\n他分秒必争！\n索顿、帕戈两人，呆呆看着此处虚空的崩塌，看着虚空乱流内光怪陆离的诡异风暴灌泄而来，心神震撼。\n“不朽级别强者的激烈交战，会导致星域塌陷，令一个星域变成消失融入虚无……”\n他俩同时想起先辈的这番话。\n星火和石岩的一击，竟然达到不朽级别存在余波令星域崩塌的大恐怖，这让两人骇然失色。\n星火一声爆吼后，忽然的冲入虚空乱流，更是让他俩暗暗心惊，于是就没敢依言冲杀石岩，去趁机将石岩灭掉。\n因为他们怕了。\n他们绝对想象不到，此时的石岩状态极其糟糕，只要他们敢出手一击，石岩必将魂飞魄散！\n他们的迟疑，他们的按兵不动，给了石岩迅速恢复的天赐良机！\n“喀喀喀！喀喀喀！”\n如巨大玻璃粉碎，这块区域天崩地裂，周边一切都给碾碎，众多神族族人化为虚无。\n这一切发生的太快，太迅捷，发狂的维德森尚未冲击过来，因星火、石岩的全力一击，已经导致星域的逐渐崩溃，那崩塌若是蔓延开来，偌大一个火雨星域将会彻底从星海抹除。\n此时，达到始神二重天，修炼空间奥义的石岩，这唯一能将空间拨乱反正者，却处于最糟糕的状态。\n最最让人绝望的是，在这个时候，发狂的维德森火上浇油，又嗷嗷蛮叫的冲击过来，带着腐蚀天地的域场，一头钻入这块最为混乱之地。",
            "summary": "石岩的灵魂祭台突然发出异常声音，他感到强烈的恐惧。他看到一块名为“天星冰玉片”的小碎片，感受到它强大的气息。为了对抗这个碎片，石岩试图激发空间之变，但星火利用冰玉片阻止了他的行动。星火认为石岩的存在对整个种族构成威胁，决定杀死他。然而，石岩在关键时刻，利用血剑汲取本源，成功抵挡住了星火的攻击。这次战斗导致了火雨星域的崩塌，石岩虽然成功逃脱，但他的状态非常糟糕。",
            "characters_in_summary": [
                "石岩",
                "星火",
                "天星冰玉片",
                "火雨星域"
            ],
            "entity_info": "石岩 | 玄河岛上的武者，通过血魂海奥义削弱了神族的实力，与嗜血有联系，使用血魂海奥义对抗星火的攻击\n星火 | 试图找到并制服石岩的武者，认为只有抓住石岩才能解决维德森的问题，使用天星冰玉片冻结石岩的血魂海\n火雨星域 | 石岩在此地虚空穿梭，受到维德森的追击和神体穴窍之变的影响\n索顿 | 两位家族的族长，与索顿共同商讨战略，表示愿意为神族的大计而战\n帕戈 | 奥斯汀斯家族族长，始神三重天境界修为，苦修大地奥义，与索顿共同商讨战略\n维德森 | 在维德森的身上发生了一些事情，导致他失去了理智，开始疯狂攻击周围的武者"
        }
    ]
}