{
    "chapter_title": "第一千八百四十一章  无主之物",
    "chapter_summary": "石岩意外发现了一个刻有太初文字的神秘武器，与伊夫林共同研究。伊夫林确认这是太初时代的神兵利器，但对暗能量的了解有限。石岩也不熟悉太初符文。亚当斯和玛希莎意识到他们的唐突，并向石岩表示歉意。在天目族内部，三位杰出人物意识到石岩的强大潜力，担心他会给天目族带来灾难。然而，看到石岩展示暗能量后，伊夫林立刻投诚并献上建议。石岩和奥黛丽发现了一件神秘的太初神器，但无法炼化。他们在伊夫林等人的帮助下，试图与太初神器产生共鸣，但很快意识到太初神器并非无主，而是具有灵性。这使得他们停止尝试并感到惊恐。亚当斯和石岩发现了三足玉鼎的神秘力量，推测器灵可能处于重创不醒的状态，因此才会利用这种方式吸收灵魂能量。为保护这个秘密，他们决定暂时停止尝试。石岩变成正常人类形态，遇到一个大水晶球，里面住着与水族相貌相似的居民。伊夫林解释，水族是一个不好战的种族。奥黛丽认为，太初生灵创造的种族在外界的宇宙和虚无域海中是真实存在的，而人族是全宇宙公认融合性最好的种族。石岩惊讶地发现，他的身体原本是人族和不死魔族的混血，经过进化蜕变后，已经无法确定自己的种族。",
    "characters_in_summary": [
        "石岩",
        "伊夫林",
        "亚当斯",
        "玛希莎",
        "奥黛丽",
        "神秘武器",
        "太初神器",
        "天目族",
        "水族"
    ],
    "pre_entity_info": "石岩 | 新出现的人物，可能与青龙有关系，目前身处虚无域海，正在尝试融合太阳晶核\n伊夫林 | 天目族族人，可能知道关于虚无域海的信息，正在向奥黛丽和石岩解释虚无域海的状况\n亚当斯 | 荒域的不朽境界者，可能在虚无域海内磨砺\n玛希莎 | 天目族族人，正在向石岩和奥黛丽解释龙蜥族的情况\n奥黛丽 | 武者，阿黛拉的女儿，可能与商辰有关系，阿斯科特家族的成员，目前身处虚无域海，正在与石岩一起探索",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "石岩轻呼，脸色惊诧，凝神看向身下，道：“这东西，真是太初时代的神兵利器不成？你没有弄错？”\n伊夫林表情古怪，“那太初文字我虽然不认识，但却见过，这肯定是太初文字，绝对不会错！你洞悉暗能量，肯定和太初生灵有过接触，怎会不认识太初符文，不知道如何炼化？”\n他倒是显得比石岩还要不解。\n“这么说，你不知道如何炼化他了？”石岩一脸失望。\n“有关暗能量还有太初神器的玄妙，只掌握在极少数人手中，我……还没有达到那个境界层次。”伊夫林无比配合，眼神敬畏，道：“以您境界修为，这么早洞悉暗能量，将来必然会是域祖级别的存在，我恳请你的谅解，原谅我们的唐突。”\n他表情极为诚恳。\n亚当斯、玛希莎愣了愣，忽然反应过来，也连忙略略躬身，表情极为谦卑。",
            "summary": "石岩发现了一个神秘的武器，上面刻有太初文字。伊夫林确认这是太初时代的神兵利器，但两人都不知道如何炼化。伊夫林表示他对暗能量的了解有限，而石岩则对太初符文不熟悉。亚当斯和玛希莎意识到他们的唐突，并向石岩表示歉意。",
            "characters_in_summary": [
                "石岩",
                "伊夫林",
                "亚当斯",
                "玛希莎",
                "神秘武器"
            ],
            "entity_info": "石岩 | 新出现的人物，可能与青龙有关系，目前身处虚无域海，正在尝试融合太阳晶核\n伊夫林 | 天目族族人，可能知道关于虚无域海的信息，正在向奥黛丽和石岩解释虚无域海的状况\n亚当斯 | 荒域的不朽境界者，可能在虚无域海内磨砺\n玛希莎 | 天目族族人，正在向石岩和奥黛丽解释龙蜥族的情况\n奥黛丽 | 武者，阿黛拉的女儿，可能与商辰有关系，阿斯科特家族的成员，目前身处虚无域海，正在与石岩一起探索"
        },
        {
            "id": 1,
            "content": "——他们不想为天目族招惹一个能引来灭顶之灾的强者！\n在天目族内，他们三人也都是出类拔萃的人物，他们联手无法击杀石岩，而石岩则是拥有无限的成长空间，洞悉暗能量，还持有太初神器，这种存在将来必是星海金字塔顶端的人物。\n伊夫林虽然心狠手辣，可他大局观还是有的，知道有的人招惹不起。\n天目族三人的态度转变，让石岩很是愕然，连能致命的印记，都无法让三人就范。没料到只是稍稍展现一下暗能量，三人中最固执的伊夫林，居然立即投诚，将自己最谦卑的一面显露出来。\n局势的发展，完全出乎了他和奥黛丽的意料，两人一时间倒是怔住了。\n“这太初神器，最好妥善收好，不然会引来大麻烦！”伊夫林想了一下。诚恳的建议：“我们实力不算高，也深知你们的厉害，不会起贪婪心。可是离龙蜥族领地越近，就会遇到愈多的强者，其中肯定有比我们厉害的，他们如果知道你们身怀太初神器，必然会全力争夺！”\n顿了下，伊夫林露出羡慕表情。“据我所知，浩淼无际的星海中，真正的太初神器都屈指可数，每一件都惊天动地，拥有着难以言喻的神妙，只有那些域祖级别的强者，才能真正持有太初神器，不怕别人抢夺。也只有他们，才能将太初神器的真正奥妙发挥出来。”\n“太初神器，是太初时代的神兵利器。有人说太初神器为太初生灵淬炼而出，也有说太初神器在宇宙诞生时自然形成，妙用无边，无比的神奇，能大幅度增强武者的实力……”",
            "summary": "在天目族内部，三位杰出人物意识到石岩的强大潜力，担心他会给天目族带来灾难。然而，当他们看到石岩展示暗能量后，最固执的伊夫林立刻投诚并献上建议，提醒他们要谨慎对待太初神器，以免引起其他强者的争夺。",
            "characters_in_summary": [
                "天目族",
                "石岩",
                "伊夫林"
            ],
            "entity_info": "石岩 | 新出现的人物，可能与青龙有关系，目前身处虚无域海，正在尝试融合太阳晶核\n伊夫林 | 天目族族人，可能知道关于虚无域海的信息，正在向奥黛丽和石岩解释虚无域海的状况\n亚当斯 | 荒域的不朽境界者，可能在虚无域海内磨砺\n玛希莎 | 天目族族人，正在向石岩和奥黛丽解释龙蜥族的情况\n奥黛丽 | 武者，阿黛拉的女儿，可能与商辰有关系，阿斯科特家族的成员，目前身处虚无域海，正在与石岩一起探索"
        },
        {
            "id": 2,
            "content": "听着伊夫林的讲解，石岩、奥黛丽忽视一眼，神色动容。\n“炼化，可能短时间不太可能了，你有没有办法遮掩，亦或者收起来？”奥黛丽小声道。\n石岩苦笑。“你怎么就知道，这玩意……是不是无主之物？”\n两人的交谈，让伊夫林三人讶然不解，玛希莎迟疑了一下，弱弱道：“那太初神器，不是你们俩的？”\n“如果是我们的，还会询问你们那么多事情？”石岩头疼不已。\n他有种坐拥宝山却无法开采的沮丧。明明为神奇之极的至宝，也明明就在脚下，但就是无法炼化。无法洞察其中玄妙。\n“不是你们的，为什么你们会在上面？”伊夫林呆了下，旋即眼神暴亮，“这东西，目前还是无主之物？你们，就没有见着它的主人，真是这样？”\n他忽然激动起来，脸色涨的通红，道：“传言太初神器具有灵性，据说能自己选择主人，也说要让太初神器认主，要看机缘和修炼的奥义属性是否一致，里面有诸多考究，也说有缘者有大运道者，能够……”\n亚当斯、玛希莎也都眼睛暴亮，俨然就自己当成有缘人了，当自己就是传说中的有德者居之的“有德者”了，他们一同聚集在显现太初符文的位置，一个个释放灵魂波动，将奥义催发出来。\n试图引起某种“共鸣”，唤起那太初神器的注视，好将其收入囊中。\n此刻，他们连石岩的巨大危险都忘记了，太初神器的诱惑之大，简直难以抵御，令他们瞬间忘我了。\n然而很快，他们就毛骨悚然的收手，脸色苍白，神情惊慌。",
            "summary": "石岩和奥黛丽发现了一件神秘的太初神器，但他们无法炼化。于是他们向伊夫林等人请教，伊夫林等人误以为这是无主之物，纷纷尝试与太初神器产生共鸣，以便将其收入囊中。然而，他们很快意识到太初神器并非无主，而是具有灵性，会选择自己的主人。这使得他们感到惊恐并停止了尝试。",
            "characters_in_summary": [
                "伊夫林",
                "石岩",
                "奥黛丽"
            ],
            "entity_info": "伊夫林 | 天目族族人，可能知道关于虚无域海的信息，正在向奥黛丽和石岩解释虚无域海的状况\n石岩 | 新出现的人物，可能与青龙有关系，目前身处虚无域海，正在尝试融合太阳晶核\n奥黛丽 | 武者，阿黛拉的女儿，可能与商辰有关系，阿斯科特家族的成员，目前身处虚无域海，正在与石岩一起探索\n亚当斯 | 荒域的不朽境界者，可能在虚无域海内磨砺\n玛希莎 | 天目族族人，正在向石岩和奥黛丽解释龙蜥族的情况"
        },
        {
            "id": 3,
            "content": "他们释放出来的灵魂波动，尽数落入那三足玉鼎中央，一丝没有能够收回，那三足玉鼎浮现的部位，只是凭空多了一些新的太初符文，其余并没有新的变化。\n“先前，将我灵魂扯入吞没的，就是它？”亚当斯终于反应过来了。\n石岩苦笑点头。\n“别尝试了，继续尝试下去，你们会灵魂枯竭！”亚当斯咬了咬牙，哼了一声，阻止了亚当斯、玛希莎的下一步动作。\n“这太初神器，要么破损，要么就不完整，不然不会这样。”奥黛丽明眸清澈，冷静的说道：“我注意了一下，发现它每吸纳一点灵魂，鼎面太初符文就会增多，之前我留意过，这三足巨鼎上的符文，并没有布满。可能，只有吸纳足够灵魂之力，变成那些符文，沾满鼎面每一个角落，才能发生奇妙。”\n经她这么一说，石岩露出若有所思神情，心中暗暗点头。\n他也有这种猜测，猜测如果太初神器真有器灵，器灵应该处于重创不醒的状态，不然不会通过那阴谋诡计，来暗算生灵魂魄，让生灵主动以灵魂来窥视，进而变成它苏醒的一部分能量。\n“先将这秘密守住！”\n突地，玛希莎手臂上手镯一闪一闪，她急忙娇喝一声，旋即向石岩解释：“这是龙蜥族发放下来的令牌，令牌和令牌间有感应，我们周边，应该有别的来人，和我们一样去龙蜥族的。”\n“嗯，这趟龙蜥苏醒，吸引不少域外生灵过来，我们天目族只是一方而已。”伊夫林解释，“浩淼星海间，域界众多，各类种族自然繁多，有许多种族或许连我也没有见过，甚至连听都没有听过。不在虚无域海走动，你们根本无法知道宇宙的神秘无垠，无法知道高等级生灵的无数不同种类。”\n“不用我们堵住，它自己会遮掩。”奥黛丽淡然道。\n她这句话才落下，身下陨石传来吸了，将周边一些碎石吸附过来，主动填补了缺口，令他们身下变得一切如常。\n“在我们前方。”玛希莎出声，表情谨慎。",
            "summary": "亚当斯和石岩发现了三足玉鼎的神秘力量，它会将靠近的灵魂吸收并增加鼎上的太初符文。他们猜测这个神器的器灵可能处于重创不醒的状态，因此才会利用这种方式吸收灵魂能量。为了保护这个秘密，他们决定暂时停止尝试，并提醒附近的同伴。",
            "characters_in_summary": [
                "亚当斯",
                "石岩",
                "三足玉鼎",
                "太初符文"
            ],
            "entity_info": "亚当斯 | 荒域的不朽境界者，可能在虚无域海内磨砺\n石岩 | 新出现的人物，可能与青龙有关系，目前身处虚无域海，正在尝试融合太阳晶核\n三足玉鼎 | 一个巨大无比的三足玉鼎，可能有器灵，位于虚无域海，石岩和奥黛丽试图与之沟通，但器灵并不友善，将他们的幽魂炼化成为鼎表面的蝌蚪符文\n伊夫林 | 天目族族人，可能知道关于虚无域海的信息，正在向奥黛丽和石岩解释虚无域海的状况\n奥黛丽 | 武者，阿黛拉的女儿，可能与商辰有关系，阿斯科特家族的成员，目前身处虚无域海，正在与石岩一起探索\n玛希莎 | 天目族族人，正在向石岩和奥黛丽解释龙蜥族的情况"
        },
        {
            "id": 4,
            "content": "石岩心神变动间，又变成正常人类形态，和普通凡人一样，没有任何出奇之处。\n半响，一个巨大的碧蓝色水晶球，忽然在前方浮现出来。\n那水晶球极大，比他们身下的陨石还要巨大，球体外层碧蓝色的晶体，内部则是滔滔海水，海水内部还修建着许多水晶宫殿，有很多俊美靓丽的男男女女，在水晶球内部的宫殿走动着。\n碧蓝色的水晶球，俨然如神奇的超级战舰，那些俊美靓丽的生灵，和人类相貌几乎一致，只是他们都略显消瘦，个子都很高，体内都传来水气波动，他们在水晶球内部的海水内自由呼吸，似乎那样更加舒心。\n“水族族人。”\n伊夫林远远看了一眼，明显松了一口气，笑道：“水族族人不是特别好战的种族，除非招惹了他们，不然他们不会主动来攻击别人，水族族人男的俊美，女的靓丽，全部修炼水奥义，和龙蜥族最为交好。”\n“和我们那里的海族族人很相似。”奥黛丽轻声道。\n“很正常。”玛希莎微微一笑，解释说：“一般来说，太初生灵不可能凭空创造生灵，他们也都有蓝图模版的，你们荒域内太初生灵创造的种族，可能在外界的宇宙，在虚无域海内是真实存在的。”\n“据我所知，许多来自不同域界的人，都可能是同一种族。”\n“哦，对了，在虚无域海内，人族也是人数最多的种族。人族几乎能和任何种族联姻，能形成全新种族，人族的融合性，全宇宙公认第一，不知道是不是这样原因，各大种族的模样，几乎都和人族大体相似，只是在细节上稍有不同，譬如我们比人族多一只眼睛，譬如水族体质内水极多，擅自修炼水奥义……”\n“果然如此。”石岩讶然，在神恩大陆、烈焰星域、玛琊星域等等星域，人族都是人数最多的种族，这个种族适应性惊人，几乎能适应任何条件，并且繁衍力同样可怕，又有绝佳的融合性，在任何区域都是人数众多。\n看样子荒域的人族，并非只是荒凭空创造出来的，而是按照外界人族的特点，专门来凝结出现。\n严格算起来，就连石岩这具身体，本来也是人族和不死魔族的混血而成，只是因为他后来境界高深，完成了换血，才慢慢变成不死魔族。\n但现在，经过那次全面的进化蜕变，他如今算是什么种族，连他自己都说不上来了。",
            "summary": "石岩变成了正常人类形态，遇到了一个巨大的碧蓝色水晶球，里面住着与水族相貌相似的居民。伊夫林解释道，水族是一个不好战的种族，通常不会主动攻击别人。奥黛丽认为，太初生灵创造的种族在外界的宇宙和虚无域海中是真实存在的，而人族是全宇宙公认融合性最好的种族。石岩惊讶地发现，他的身体原本是人族和不死魔族的混血，经过进化蜕变后，他已经无法确定自己的种族。",
            "characters_in_summary": [
                "石岩",
                "伊夫林",
                "奥黛丽",
                "巨大碧蓝色水晶球",
                "水族家园"
            ],
            "entity_info": "石岩 | 新出现的人物，可能与青龙有关系，目前身处虚无域海，正在尝试融合太阳晶核\n伊夫林 | 天目族族人，可能知道关于虚无域海的信息，正在向奥黛丽和石岩解释虚无域海的状况\n奥黛丽 | 武者，阿黛拉的女儿，可能与商辰有关系，阿斯科特家族的成员，目前身处虚无域海，正在与石岩一起探索\n亚当斯 | 荒域的不朽境界者，可能在虚无域海内磨砺\n三足玉鼎 | 一个巨大无比的三足玉鼎，可能有器灵，位于虚无域海，石岩和奥黛丽试图与之沟通，但器灵并不友善，将他们的幽魂炼化成为鼎表面的蝌蚪符文"
        }
    ]
}