{
    "chapter_title": "第一千九百一十一章  畅快进食！（求月票~~~）",
    "chapter_summary": "在奥义符塔受到数百米光柱滋养后，变得更加强大。石岩、冥晧等人在塔旁显得渺小，塔缓缓降落后摧毁了周围的禁制、结界和阵法，令绫玫和巴图姆等人惊恐逃走。魅姬与神主展开激战，魅姬使用冰寒力量攻击，神主则依靠光明大世界和金色星辰光球进行反击，成功击败魅姬及其助手耶伯勒和特勒迦。石岩用黑洞技能吞噬了他们的灵魂祭台，神主则逐一击败并吸收玄天族族人的力量。石岩和冥晧分别与巴图姆和绫玫战斗，巴图姆利用暗能制造龙卷风，但被冥晧的幻术所困。魅姬与绫玫展开冰暴对决，绫玫逐渐败势。石岩建议神主尽快解决巴图姆，以免浪费时间。",
    "characters_in_summary": [
        "石岩",
        "冥晧",
        "魅姬",
        "神主",
        "绫玫",
        "巴图姆",
        "耶伯勒",
        "特勒迦",
        "奥义符塔",
        "光明大世界",
        "玄天族"
    ],
    "pre_entity_info": "石岩 | 探险者，与古妖族发生冲突，可能与法洛妮有联系，与冥晧在虚空乱流域展开激战，正在融合太初源符，与神主相遇并进行战斗\n冥晧 | 荒域的生灵，可能与魅姬有敌对关系\n魅姬 | 魅影族成员，与噬族有敌对关系，与石岩有暧昧关系，面临选择帮助哪一方的问题\n神主 | 神族领导者，了解荒的情况，可能是欧阳洛霜的师傅，逍遥的天赋传承者，在虚空乱流域与石岩、冥晧相遇，展开激战，击败绫玫\n绫玫 | 玄天族成员，与石岩等人发生冲突，负责组织防御和布阵\n巴图姆 | 玄天族成员，与石岩等人发生冲突，试图突破结界\n耶伯勒 | 玄天族成员，与石岩等人发生冲突\n特勒迦 | 雷神族成员，特勒迦岛的统治者，潜在敌对势力，建议杀死发现太初遗迹的族人，关注绿色水泡中的尸体，计划利用跟随的石岩等人探路\n奥义符塔 | 珍贵的符塔，可能用于淬炼太初源符，对魅影族和石岩都有利\n玄天族 | 绫玫所属的部落或组织，在剧情中与噬族发生冲突\n奥黛丽 | 龙蜥族族人，石岩的同伴，地鬼族的敌人，正在通过吸收灵魂能量增强自身实力",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "头顶光幕处，一道道数百米光柱贯射下来，凝聚在奥义符塔上，那奥义符塔比原先的还要壮大，如巍峨巨山，在那奥义符塔旁边，石岩、冥晧众人都像是一个个小飞蛾，呈一个个灰色光点。\n奥义符塔缓缓坠落，那股庞大到毁灭天地的威慑，那一道道落下来的强光，如流星飞逝！\n所有禁制、结界、阵法如焰火，绽放璀璨光芒，霎那风华，就此湮灭。\n“怎么可能？”\n绫玫痛苦呻吟，脸色变得出奇的难看，体内力量如被抽掉，深深的惊惧起来。\n巴图姆也是一呆，眼看那奥义符塔慢慢压迫下来，他神情巨变，突然尖叫道：“撤离！”\n突地，众人纷纷施展力量奥义，以最快速度瞬离此地，生怕被那奥义符塔压迫下来。\n“轰！”\n奥义符塔如巨山坐地，将高低不平的宫殿废墟碾压平整，如山川耸立停滞。\n石岩一呆，禁不住尖叫道：“威武！”\n冥晧和神主露出惊诧之色，看着那奥义符塔坠地，表情也都有些不自然。\n那奥义符塔如能抽取头顶光幕之力，在垂落中瞬间涌现一股灭世般的力量，令冥晧、神主都泛出一股子渺小感。\n两人忽视一眼，都瞧出对方眼中的一抹忌惮不安，他们知道，如果他们不躲闪，就在那奥义符塔下面，真被瞬间压迫下来，恐怕也难逃一死。\n那威力，比天威还要可怕！\n“你怎么做到的？”魅姬美眸异彩涟涟，笑颜满脸，仿佛过年一般，咯咯娇笑道：“看那绫玫那狼狈样。跟一条灰狗一样，真是有趣。”\n从奥义符塔下方逃离的绫玫，衣衫上沾满灰尘，蓬头垢面的的确很狼狈，那些玄天族的侍卫，一个个露出心有余悸的表情，看着那奥义符塔眼神惊惧不已。\n特勒迦、耶伯勒眼神灰暗，也像是被吓到。",
            "summary": "奥义符塔受到数百米光柱的滋养，变得更为强大。石岩、冥晧等人在塔旁显得渺小。当塔缓缓降落时，周围的禁制、结界和阵法都被摧毁。绫玫和巴图姆等人惊恐地逃离现场。奥义符塔坠地，将宫殿废墟压平，展现出惊人的威力。石岩、冥晧和神主都感受到了它的恐怖，而魅姬则对此感到有趣。",
            "characters_in_summary": [
                "奥义符塔",
                "石岩",
                "冥晧",
                "绫玫",
                "巴图姆",
                "神主",
                "魅姬"
            ],
            "entity_info": "奥义符塔 | 珍贵的符塔，可能用于淬炼太初源符，对魅影族和石岩都有利\n石岩 | 探险者，与古妖族发生冲突，可能与法洛妮有联系，与冥晧在虚空乱流域展开激战，正在融合太初源符，与神主相遇并进行战斗\n冥晧 | 荒域的生灵，可能与魅姬有敌对关系\n绫玫 | 玄天族成员，与石岩等人发生冲突，负责组织防御和布阵\n巴图姆 | 玄天族成员，与石岩等人发生冲突，试图突破结界\n神主 | 神族领导者，了解荒的情况，可能是欧阳洛霜的师傅，逍遥的天赋传承者，在虚空乱流域与石岩、冥晧相遇，展开激战，击败绫玫\n魅姬 | 魅影族成员，与噬族有敌对关系，与石岩有暧昧关系，面临选择帮助哪一方的问题\n奥黛丽 | 龙蜥族族人，石岩的同伴，地鬼族的敌人，正在通过吸收灵魂能量增强自身实力"
        },
        {
            "id": 1,
            "content": "“看来你设置的防御。顶不上用场了。呵呵，还以为你多厉害呢？”魅姬咯咯娇笑，如一条曼妙的美人蛇扭动着迷人身姿。不急不缓走向绫玫，“来好好战一场吧，让我看看你是不是真的能胜过我。”\n话落。魅姬嘴角沁出冰寒，双眸内寒霜遍布。\n“咔咔咔！”\n在她脚下，一块块石头被冰冻粉碎，冰屑飞溅，她一头长发飞舞着，如一根根冰寒银针，那些发丝的舞动，令她增添了几分狂野冷言，从她身上陡然射出数万细小冰针。\n率先出手者。竟然是她！\n“我急着回家，就不浪费时间了。”神主阔步而来，漫天光明凝结，形成一片多彩的光明大世界，内部璀璨耀目。\n一个如黄金浇筑的星辰光球，从他始界内飞逸出来，那光球滚动着。碾压着空间，落向特勒迦、耶伯勒、法洛妮的方向，一道道金色巨芒冲射，像是刺猬将尖刺都给抖射出来。\n特勒迦、耶伯勒、法洛妮这三名七族翘楚，被金色照耀的如黄金人。身上明黄色光芒耀目。\n“噗哧！”\n特勒迦一口鲜血喷出，身上徒然浮现一个个金色血洞。血水不自禁的流下。\n耶伯勒、法洛妮也没有好多少，也都是浑身流血，被那道道金色光芒冲击的遍体鳞伤，一下子就萎靡下来。\n“噬魂！”\n石岩越过那奥义符塔，走动间轻声低语，从眉心飘逸出黑洞，如巨口张开，遥遥罩向耶伯勒、法洛妮、特勒迦，准备他们一旦灵魂祭台飞出，便一口吞没下去。\n看着那黑洞晃晃悠悠而来，耶伯勒三人都面露绝望，知道想要靠灵魂逃逸都不可能。\n“你们走不掉的。”神主淡然而来，浑身大放光明，一道道圣洁神武的光明波动，如片片利刃切割下来，将耶伯勒三人肉身直接凌迟，将他们变成一片片血肉块。\n法洛妮也是不朽三重天，然而，在神主的手中，竟然如此的乏力。\n肉身粉碎，三人灵魂祭台不离也得离开，从血口快内冒出来，不要命地要逃离。\n黑洞传来一股致命吸扯力，专门针对灵魂祭台，三人的灵魂祭台，如被隐形的绳索紧紧的捆缚着，不论他们如何的努力，都无法挣脱掉，一个接着一个，都被吸入那黑洞中央。\n三个祭台进入黑洞，石岩灵魂生出一种畅快进食的感觉，两个灵魂都说不出的满足畅快。\n“你们也都一起上路吧。”",
            "summary": "魅姬与神主展开了一场激战，魅姬使用冰寒力量攻击，而神主则依靠光明大世界和金色星辰光球进行反击。神主成功击败了魅姬和她的两名助手耶伯勒和特勒迦。石岩通过他的黑洞技能吞噬了他们的灵魂祭台。",
            "characters_in_summary": [
                "魅姬",
                "神主",
                "耶伯勒",
                "特勒迦",
                "石岩"
            ],
            "entity_info": "魅姬 | 魅影族成员，与噬族有敌对关系，与石岩有暧昧关系，面临选择帮助哪一方的问题\n神主 | 神族领导者，了解荒的情况，可能是欧阳洛霜的师傅，逍遥的天赋传承者，在虚空乱流域与石岩、冥晧相遇，展开激战，击败绫玫\n耶伯勒 | 玄天族成员，与石岩等人发生冲突\n特勒迦 | 雷神族成员，特勒迦岛的统治者，潜在敌对势力，建议杀死发现太初遗迹的族人，关注绿色水泡中的尸体，计划利用跟随的石岩等人探路\n石岩 | 探险者，与古妖族发生冲突，可能与法洛妮有联系，与冥晧在虚空乱流域展开激战，正在融合太初源符，与神主相遇并进行战斗\n奥义符塔 | 珍贵的符塔，可能用于淬炼太初源符，对魅影族和石岩都有利\n冥晧 | 荒域的生灵，可能与魅姬有敌对关系\n绫玫 | 玄天族成员，与石岩等人发生冲突，负责组织防御和布阵\n巴图姆 | 玄天族成员，与石岩等人发生冲突，试图突破结界"
        },
        {
            "id": 2,
            "content": "神主从容不迫，身影变幻间，又在那绫玫身后玄天族的族人旁浮现，一片光明世界裹来，变成一只光明天神的巨手，将那几个玄天族侍卫都紧紧攥住，一个个捏爆了神体。\n石岩那黑洞又顺势飘来，将那些玄天族侍卫灵魂祭台也给吞没掉，愈发的心情畅快。\n期间，他本体如游鱼灵动变幻位置，和吞噬奥义配合着，将那些人神体精气也给吸纳穴窍，忙的不亦乐乎。\n极短时间内，特勒迦众人和玄天族的侍卫，都被神主一人料理，他神情依然漠然，摇了摇头，颇为遗憾道：“比起玄河、腓烈特来，都要差上一筹，当真不禁打。”\n法洛妮的境界修为，还在不朽三重天，比玄河、腓烈特都要高出一筹，可真正的实力明显要弱上不少。\n当然，也是因为神主经过这漫长时间的休息，失去的力量都逐渐的恢复过来，胆敢和嗜血抗衡者，自然有他强势可怕的一面。\n“你想击杀我，要付出惨痛代价，你信不信？”另一边，巴图姆圆球般的身子，在半空悬浮着。\n一个接着一个巨大的龙卷风，如灰蒙蒙的巨龙在他身旁摇曳着，那些龙卷风上接着天，下连着地，不断地滚动摇晃着，如冲天的灰色烟雾，如妖魔的舌头，令人心神惊悸。\n在那些龙卷风中央，传来一股极为奇异的波动，那波动，令冥晧都是皱着眉头。\n石岩凝神感应，道：“那是暗能！龙卷风中央，有一分暗能活动，他毕竟不是域祖，只能运转那么一点暗能，也不能透彻理解暗能真谛，不过应该还是颇有威力。”\n顿了下，石岩提醒道：“他准备搏命！”\n冥晧撇嘴，冷声道：“他和主人当年相比，差了十万八千里，区区半吊子的暗能，也以为真能扭转局面了。”\n这般说着，冥晧浑身折射出道道光束，在顷刻间，虚空多出一面面巨大的镜子，那些镜子如悬着的山，被冥晧身上光束一照，突然间映射出许多不同的世界，衍生数十个幻象，\n冥晧本就分身无数，被那些虚空之镜一折射，只见漫天都是冥晧身影，简直有数万之多。\n天际，都是冥晧！冥晧如充斥在每一个角落，如一片人海将那巴图姆堵在中央，如有数万大军冲击巴图姆一个，让巴图姆根本分不出真实，不知道真假。\n石岩深深看了一会儿，放下心来，继续专心吸纳场内的死亡精气。\n御魂、分身、空间三种奇妙结合，冥晧成了世间最巅峰的幻术大师，说不定连域祖强者都会头疼，何况半吊子的巴图姆？\n“酷冷冰暴！”\n另一边，魅姬脸色冰寒，和绫玫对面狂轰滥炸。\n一个个巨大的冰暴场，如冰晶炸裂轰碎，无数冰刃横飞，形成一个个爆炸区，在那绫玫身旁浮现。\n绫玫如处在一个水潭内，水潭内水流涌动着，形成一层层的水幕，来防御着冰爆之威。\n魅姬冷笑着，步步紧逼，在她和绫玫中间，更多的冰爆炸裂，如冰川内部埋藏了无数炸药，一下子轰然爆碎，将无数冰棱冰晶激射出来，数十米的冰矛冰刺，都狠狠扎向那水潭。\n绫玫在水潭内，脸色苍白，眸中的光泽渐渐消褪。\n“之前你压我压的不是挺狠的么？”魅姬冷声讥讽，“若非我体内有伤创，神力只有五成，你绫玫何时胜过我？如今你我差不多水平，你不是只能困在偏隅之地不动？”\n绫玫咬着牙，冷眼不语。\n“悄悄和你说一句。”魅姬走上前来，压低声音，“你知道你最失败的是什么？”\n绫玫如此惘然不明。\n“你应该听图释岐夫妇的话，应该全力交好石岩，这样你就能得到奥义符塔。因为，石岩单人之力，拿了奥义符塔也无法炼制任何源符，只有七族才有这个底蕴，你贪心抢夺，不但什么都得不到，还要葬身此地，真是可笑至极。你自以为聪明，可惜只是自作聪明而已，所以你注定不如我，也永远不可能胜过我！不论实力，还是心智和判断！”魅姬傲然道。\n“噗噗噗！”\n一根根冰棱冲刺进来，破掉层层水幕，终落在绫玫身上。\n绫玫身躯巨震，腰肢上鲜血溢出，眸中神采愈发黯淡。\n魅姬毫不客气地继续狂攻，将冰之奥义的精妙施展开来，持续冲击着水潭。\n石岩微微眯着眼，看了看绫玫，知道她难逃一死，又望了一眼巴图姆，道：“神主，想早点回去的话，就加把劲，将巴图姆料理掉，别浪费大家时间。”\n神主冷哼一声，沉吟一下，也没入那冥晧形成的奇幻空间。\n不多时，便听到巴图姆的惨叫声传来，看样子也离死不远了。",
            "summary": "神主从容对付玄天族的族人，将他们一一击败并吸收他们的力量。同时，石岩和冥晧分别与巴图姆和绫玫战斗，巴图姆利用暗能制造巨大龙卷风，但被冥晧的幻术所困。魅姬则与绫玫展开冰暴对决，绫玫渐显败势。石岩建议神主尽快解决巴图姆，以免浪费时间。",
            "characters_in_summary": [
                "神主",
                "玄天族",
                "石岩",
                "冥晧",
                "巴图姆",
                "绫玫",
                "魅姬"
            ],
            "entity_info": "神主 | 神族领导者，了解荒的情况，可能是欧阳洛霜的师傅，逍遥的天赋传承者，在虚空乱流域与石岩、冥晧相遇，展开激战，击败绫玫\n玄天族 | 一个神秘的种族，石岩等人在这里与他们发生冲突\n石岩 | 探险者，与古妖族发生冲突，可能与法洛妮有联系，与冥晧在虚空乱流域展开激战，正在融合太初源符，与神主相遇并进行战斗\n冥晧 | 荒域的生灵，可能与魅姬有敌对关系\n巴图姆 | 玄天族成员，与石岩等人发生冲突，试图突破结界\n绫玫 | 玄天族成员，与石岩等人发生冲突，负责组织防御和布阵\n魅姬 | 魅影族成员，与噬族有敌对关系，与石岩有暧昧关系，面临选择帮助哪一方的问题\n耶伯勒 | 玄天族成员，与石岩等人发生冲突\n特勒迦 | 雷神族成员，特勒迦岛的统治者，潜在敌对势力，建议杀死发现太初遗迹的族人，关注绿色水泡中的尸体，计划利用跟随的石岩等人探路"
        }
    ]
}