{
    "chapter_title": "第一千九百六十九章  我看见我死了！",
    "chapter_summary": "鬼獠——一只凶猛的蛮兽，变成了一位拥有大智慧的人。他是荒的分身之一，而荒是太初时代的力量。另一方面，神主布莱恩正在进行源火的融合，试图唤醒荒的其他分身印记。主角布莱恩在这个世界中醒来，发现了荒的气息，并遭到了鬼獠的攻击。鬼獠认为布莱恩的存在威胁到了这个世界，决定消灭他。同时，另一位主角石岩和他的朋友们也在探讨关于鬼獠和荒的问题。他们发现奥黛丽，一个融合了荒分身灵魂的人，预见到了石岩被鬼獠杀死的一幕。为了应对这个未知威胁，石岩和他的朋友们决定联手寻找荒的真实意图，以保护他们的世界。",
    "characters_in_summary": [
        "鬼獠",
        "布莱恩",
        "石岩",
        "奥黛丽",
        "荒",
        "太初时代",
        "源火融合"
    ],
    "pre_entity_info": "鬼獠 | 暴龙族接班人，与妖族大汉有关联，与石岩相识；可能与石岩有关系，可能与其接触\n石岩 | 始界主人，擅长空间奥义，正在感悟神力和暗能的来源和玄妙，与迪卡罗有过冲突，召唤杨青帝、血魔等熟悉者到不死岛后山，要求魅影族和白骨族联手对付太初生灵虺和噬，保证荒域结构不受破坏\n奥黛丽 | 跟随石岩的行动，安全通过危险区域，成为特勒迦计划的牺牲品\n荒 | 太初时代的生灵，可能是星域的创造者，与噬为敌对关系\n太初时代 | 荒和黑暗深渊所在的年代，也是荒和其他太初生灵活动的时期\n紫耀 | 太初生灵\"虺\"的分身，希望收回奥义符塔，拥有魅惑之力\n冥晧 | 不详，与玄河、腓烈特众人一起面对血腥巨蟒，捂着胸口，脸色惨白\n希罗 | 白骨族成员，虚无域海十大域祖之一，与蔓蒂丝、盖伊等人联手对抗噬族\n蔓蒂丝 | 魅影族的巅峰权贵，寻找时间奥义继承者，与玄河、腓烈特等人交谈",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "七颗太阳中央有一片小小的空间，那空间滚烫着岩浆，有一朵朵火苗浮动着。\n一头狰狞凶厉的蛮兽，在那火焰岩浆内浮动着，腹部传来“啪啪”柴火汹涌燃烧的声音。\n旁边七个炙热的太阳，都朝着它喷涌出烈火，来洗练它的兽身，它身体如烧红的烙铁，滚烫赤红。\n它是鬼獠！这是它的凶兽之身！\n“嗤嗤嗤！”\n它在岩浆内翻腾着，腹部将普泰的血肉以胃酸融掉，将普泰那体内残留的嗜血气息，一一吸纳凝合。\n“吼！”\n它传来一声惊天动地的吼声，吼声如天雷勾动地火，令那七个太阳纷纷爆碎。\n太阳粉碎，一道撕裂空间闪现出来，从中冒出两颗奇古的大陆，那大陆分别为荒大陆和古魔大陆！\n在漫天的太阳火焰中，两个古大陆如两滴水，奇妙的融合起来。\n短短数十秒时间，那两个古大陆凝为一体，变成一个更加巨大的大陆，一个硕大夺目的星辰。\n鬼獠身躯由胀大了一倍，它那凶兽之身浮动在古大陆上方，吸纳着大陆上的澎湃浩大天地能量，吞吐着云雾，体内的生命波动变得愈发的庞大。\n它那双眼睛渐渐没有了凶戾之色，出奇的平静，出奇的苍古，如一个智慧出众的老者，如圣贤，让人觉得它有着大学问大见识。\n一条条波纹光明，在它凶兽妖身涌动着，渐渐地，它重新变化为人形，变成他。\n他还是鬼獠。模样和石岩有着三分相似，气息神秘深邃，眼睛如深潭，让人瞧不透内部的玄妙。\n他看向一个方向，忽然飞逸过去，在他身后那融合的古大陆影子一般紧紧跟随。\n……\n另外一颗太阳上。\n神主布莱恩脸色凝重，一撮撮五彩的火焰，在他眼中闪烁着。进行着奇妙的融合。\n布莱恩为不朽巅峰境界。悟透暗能，离域祖只有一步之遥，此刻。他开始进行源火最后的融合，将脑海内荒分身的印记激活，令他知晓太初语言。能明白一点太初时代的玄妙。\n万年前，他就有能力让天火融合，可惜他不该迈出那一步。\n因为他不知道一旦迈出了那一步，他还会不会是他，他怕被荒的分身占据了意识。\n所以万年来他都是犹豫，不敢冒然尝试，寄希望于石岩，想看看石岩的状况。\n在破灭海海底，他的灵魂、奥黛丽的灵魂都融入石岩那荒的分身。事后他们三人都活的好好的，并没有发生意外，相反，奥黛丽还得到了炼魂鼎，他洞察暗能，石岩也获得了巨大的收益。\n他认为真的融合天火，也不会出现他以前判断的意外。所以现在他开始着手融合。\n五彩的鲜艳火焰，在他脑海的火海内一朵朵的交融，他的灵魂飘飘忽忽的，穿梭在过去、现在，在时间的长河内沐浴。\n他如一个旁观者。见证了一幕幕恐怖的大战，那些战斗的场面属于久远的太初时代。是那些庞大生灵间的斗争。\n他得到了许多属于荒五分之一分身的记忆画面，那些画面残碎不全，但能代表着那个时代的部分历史。\n他在融合天火时，也在融合那神恩大陆本源的意念，来和灵魂真正凝为一体。\n时间匆匆，似乎很久远了，也似乎很短暂……",
            "summary": "鬼獠这只凶猛的蛮兽在岩浆中翻滚，吸收着普泰的血肉和气息。当它发出一声惊天动地的吼声时，七个太阳纷纷爆碎，形成两个古大陆，融合成一个大陆。鬼獠的身体变大，气息变得神秘深邃，变成了一个拥有大智慧的人。而在另一颗太阳上，神主布莱恩开始进行源火的融合，试图唤醒荒的分身印记，了解太初时代的玄妙。",
            "characters_in_summary": [
                "鬼獠",
                "普泰",
                "布莱恩",
                "荒"
            ],
            "entity_info": "鬼獠 | 暴龙族接班人，与妖族大汉有关联，与石岩相识；可能与石岩有关系，可能与其接触\n普泰 | 噬族少族长，与始祖有密切联系，为了沟通始祖和进入荒域付出了巨大代价，与冥晧、玄河等人有冲突，获得血盾、血剑，实力强大\n荒 | 太初时代的生灵，可能是星域的创造者，与噬为敌对关系\n紫耀 | 太初生灵\"虺\"的分身，希望收回奥义符塔，拥有魅惑之力\n冥晧 | 不详，与玄河、腓烈特众人一起面对血腥巨蟒，捂着胸口，脸色惨白\n石岩 | 始界主人，擅长空间奥义，正在感悟神力和暗能的来源和玄妙，与迪卡罗有过冲突，召唤杨青帝、血魔等熟悉者到不死岛后山，要求魅影族和白骨族联手对付太初生灵虺和噬，保证荒域结构不受破坏\n希罗 | 白骨族成员，虚无域海十大域祖之一，与蔓蒂丝、盖伊等人联手对抗噬族\n蔓蒂丝 | 魅影族的巅峰权贵，寻找时间奥义继承者，与玄河、腓烈特等人交谈"
        },
        {
            "id": 1,
            "content": "他醒了过来，眸中首先浮现迷茫之色，旋即慢慢像是认识到什么，如感知到了某种奇妙，他忽然脸色微变。\n他猛地抬头看天。\n在这太阳之上，一团阴影笼罩下来，仔细去看，会发现那阴影为一个硕大的星辰，从那星辰之上，他感应到古老、浩大、不可匹敌的气息，那气息……他曾经经历过，这是属于荒的气息！\n鬼獠的身影，从那大陆上下来，忽然落在他身旁。\n布莱恩眼底深处突显惊惧不安，灵魂深处泛出强烈震颤，有种末日来袭的绝望。\n他灵魂内属于荒分身的意识，让他知道，眼前的鬼獠到底是谁！\n“在我的天地中，不该有新的域祖诞生，这会分裂我的世界，会分化我的力量。”鬼獠漠然看向他，脸上没有人类该有的表情，极其的淡然，“当年嗜血突破域祖后，你亲自参与了斩杀，难道还不能看明白？”\n鬼獠这番话竟以太初语言说出来的。\n布莱恩听的清楚明白，他呆愣半响，忽然意识到什么，转身就逃。\n“完全融合我分身意识，将我一部分灵魂念头融合，这一刻的你，注定要被我消融。”鬼獠冷然自语，“我每隔万年赠送一枚始源果，希望得到那始源果者，能逐步融合我的分身灵魂，将我那四个分身合成一股，可惜一直没人成功。这一次的选定者，本来最有希望成功，没想到虺和噬那两个家伙提前醒转，没有给他更多的时间去实现，不得已，我只能提前动手了，虽然这样融合的我，会失去一些力量，但也没有办法了……”\n鬼獠张开手，掌心如囊括天地苍穹，亿万道圣洁、璀璨光明如囚笼，将布莱恩的灵魂命运都给束缚住。\n“你是个失败者，当年你如果能成功，就没有那么多事情了。”鬼獠语气生冷，张口一吸，那布莱恩如被冰冻的小人，被光明凝结炼化，一点点的往他口中而去，“你诞生在我的天地中，从出生那一刻起，就有我的灵魂印记存在，你如何抗衡我？”\n“咻！”\n布莱恩呈一抹光芒，在鬼獠口中消失，鬼獠身影一晃，有重新在那头顶古大陆落足。\n那巨大的古大陆，在古神星域诡异的游动着，渐渐的朝着神族古神大陆的方位而去。\n……\n“快认真听听，听听他们交谈什么，我要弄清楚我魅影族的来历，弄清楚我魅影族始祖的死亡原因！”古魔星域内。蔓蒂丝叮嘱石岩，让石岩仔细倾听。\n石岩皱着眉头，如她的所言来窥探紫耀和那噬的对话。\n他和布莱恩不同，他将副魂本源天火彻底融合以后，也的确得到了不少太初时代的画面，能听到太初语言，也能看懂太初符文，可他依然不知道在那个时代。这些太初生灵间究竟有着什么纠葛。\n他得到的只是荒五分之一的经历。那些东西如果不能全部交融，都会是残缺不全的。\n就像是一整幅图画，只取五分之一。无法看出图画到底是什么，只有图画全部合在一起，才能够还原真实。\n“咦！”\n他突然惊叫一声。脸色变得有些苍白，他一只手按在额头，喃喃道：“不知道为何，有一种很强烈的不安，像是有极为可怕的事情发生了……”\n这感觉来的莫名其妙，难以用言语解释，好像属于灵魂深处的本能恐惧。\n“啊！”\n奥黛丽的恐惧叫声，从他身后传来，那奥黛丽捂着脑袋。美眸中浮现出可怕的色彩，仿佛瞧见了极为恐怖之事，摇着头尖叫：“不，不要过来，不要过来！”像是在可怕的梦境被梦魇折磨。\n“怎么啦？你怎么啦？”阿黛拉娇喝。\n“我，我看到我死了，我看到我被人杀死了！”奥黛丽神经质的失声叫嚷。脸上没有一点血色，“像是未来将会发生的真实场景，被我给先看见了，好可怕……”\n石岩神情一沉，忽然来到奥黛丽的身旁。低声道：“在你梦境中，是谁……杀了你？”\n“鬼獠！之前曾经现身的鬼獠。他杀了我！”奥黛丽无助的摇头，“神主布莱恩已经死了，我敢肯定他死了！我看见他被杀死了，被鬼獠吃掉了！”\n“你太累了，好好休息休息吧，大白天的做噩梦，看来这段时间你压力太大了。”阿黛拉宽慰。\n“不，那不是梦。”修炼时间奥义的蔓蒂丝，突然插话，“她看到的场景，可能真的会出现，她……是太初生灵荒分身灵魂一部分，她的灵魂内有荒的印记，她能隐隐感受到荒的打算和计划。”\n蔓蒂丝看向石岩，想了一下，说道：“先前那个家伙出现时，我就一直很奇怪，觉得它和现今的妖兽不一样，现在听奥黛丽这么说，我可以肯定那家伙，就是荒！它在脑海中想着，想着要杀死奥黛丽，所以奥黛丽能感觉到！因为奥黛丽融合的灵魂，本就是来自于它，是它的一部分！就如同你的主魂和副魂之间，意识和念头可以互通一样，、奥黛丽能知道它的想法。”\n“石岩，你比奥黛丽更进一步，你已经融合了它的灵魂之一，奥黛丽如果能感觉到，你呢？”冥晧喝道。\n玄河、腓烈特众人，也都齐齐看向他，脸上有着难以抑制的凝重。\n“我感觉到可能会有大恐怖发生，却没有奥黛丽那么直观，也不知道为何。”石岩眯着眼，内心却掀起惊涛巨浪，他如何也没有想到荒竟然依附在鬼獠身上。\n这鬼獠……到底是因为吞食苍澐，进而和它产生奇妙联系，还是从一开始起，就是它的另外一枚棋子？",
            "summary": "主角布莱恩醒来后发现自己身处一个充满古老气息的世界。他发现了一个巨大的星辰，从中感受到了荒的气息。这时，鬼獠出现在他身边，告诉他布莱恩是荒的分身，并且他的存在威胁到了这个世界。鬼獠决定消灭布莱恩，于是将他吞噬。与此同时，另一个主角石岩也在与朋友们讨论关于鬼獠和荒的事情。他们发现奥黛丽，一个融合了荒分身灵魂的人，看到了未来的一幕：鬼獠杀死了石岩。这让所有人都感到震惊和恐慌。然而，石岩并没有像奥黛丽看到的那样死去，这表明荒的计划可能发生了变化。为了应对这个未知的威胁，石岩和他的朋友们决定联手，找出荒的真实意图，以保护他们的世界。",
            "characters_in_summary": [
                "布莱恩",
                "鬼獠",
                "石岩",
                "奥黛丽"
            ],
            "entity_info": "鬼獠 | 暴龙族接班人，与妖族大汉有关联，与石岩相识；可能与石岩有关系，可能与其接触\n石岩 | 始界主人，擅长空间奥义，正在感悟神力和暗能的来源和玄妙，与迪卡罗有过冲突，召唤杨青帝、血魔等熟悉者到不死岛后山，要求魅影族和白骨族联手对付太初生灵虺和噬，保证荒域结构不受破坏\n奥黛丽 | 跟随石岩的行动，安全通过危险区域，成为特勒迦计划的牺牲品\n普泰 | 噬族少族长，与始祖有密切联系，为了沟通始祖和进入荒域付出了巨大代价，与冥晧、玄河等人有冲突，获得血盾、血剑，实力强大\n荒 | 太初时代的生灵，可能是星域的创造者，与噬为敌对关系\n紫耀 | 太初生灵\"虺\"的分身，希望收回奥义符塔，拥有魅惑之力\n冥晧 | 不详，与玄河、腓烈特众人一起面对血腥巨蟒，捂着胸口，脸色惨白"
        }
    ]
}