{
    "chapter_title": "第一千九百七十二章  方舟！方舟！ Ｔ",
    "chapter_summary": "在灵魂祭台持有者们感受到恐惧的背景下，星域中的强者因天地巨变而相继死去，使灵魂祭台破裂。神秘人物鬼獠利用他们的死亡来强化自己的领域。四大天王试图逃离失败，并在与鬼獠的战斗中丧生，成为强化领域的能量。鬼獠继续寻找强者聚集地，进行灭世行动。紫耀与太初生灵噬为争夺奥义符塔而战斗，同时察觉四大天王的死亡异常。她怀疑有人对融合者发动攻击，导致神恩大陆的融合。为避免奥义符塔落入敌手，她将奥义符塔送入黑暗深渊，并与噬离开域界。过程中，其他融合者被杀，导致四个大陆逐渐融合。",
    "characters_in_summary": [
        "鬼獠",
        "四大天王",
        "紫耀",
        "太初生灵噬",
        "奥义符塔"
    ],
    "pre_entity_info": "鬼獠 | 暴龙族接班人，与妖族大汉有关联，与石岩相识；可能与石岩有关系，可能与其接触\n四大天王 | 顶尖存在，受到紫耀魅惑之力的影响，表现出敬畏和谦逊的态度，与神主布莱恩有关系\n紫耀 | 太初生灵\"虺\"的分身，希望收回奥义符塔，拥有魅惑之力\n奥义符塔 | 虺和噬争夺的地方，与石岩关系紧密\n夏心妍 | 石岩的挚友，始神境界的时间奥义者，可能被蔓蒂丝带走\n杨青帝 | 被石岩召唤到不死岛后山的人物，与石岩有熟悉的关系\n血魔 | 被石岩召唤到不死岛后山的人物，与石岩有熟悉的关系\n石岩 | 始界主人，擅长空间奥义，正在感悟神力和暗能的来源和玄妙，与迪卡罗有过冲突，召唤杨青帝、血魔等熟悉者到不死岛后山，要求魅影族和白骨族联手对付太初生灵虺和噬，保证荒域结构不受破坏\n希罗 | 白骨族成员，虚无域海十大域祖之一，与蔓蒂丝、盖伊等人联手对抗噬族，看到醒来的父母感到满足",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "那是一种来自于灵魂深处的震颤！\n拥有灵魂祭台者，灵魂都极为可怕，此刻，从他们的灵魂深处传来绝望恐惧，看着天，看着极远处消失的古神大陆，看着许多生命之星粉碎炸裂，他们知道这星域，发生着恐怖绝伦的大波动。\n许多天地能量贫瘠的凡人星辰，丝毫不受天地巨变的影响，安然无恙。\n那些三级以上的生命星球，往往都聚集着修炼武者，攥取天地能量的武者，那些星辰上的武者，逐个消亡！\n很多灵魂祭台纷纷龟裂，以一种无法痊愈，也无可阻挡的方式，碎成一片片！\n很多灵魂从这古神星域彻底被抹杀掉！\n巨大的古大陆，在这古神星域晃荡着，那硕大星辰如恐怖的天地阴影，以灰暗笼罩一切，所过处，诸多强者灵魂祭台粉碎炸裂。\n古大陆上方，一株遮天盖地，如充满整个大陆的巨大古树上，鬼獠漠然站着，眼神苍古冰冷，脸上没有人类该有的情感。\n他身上释放出强烈的灵魂磁场，他就是灵魂祭台粉碎的根源，他在攫取强大武者的生命，来让这星域，这大陆，这属于他的天地，重新变化，变成他征战的利器！\n他驾驭着古大陆，陡然挪移向一个枯竭冰冷的星辰，他冷眼看着那星辰。\n他伸手虚空撕扯！\n“咔咔咔！”\n那颗冰冷的星辰，如被看不见的利刃切割，瞬间支离破碎。\n四道身影蓦地冲出，各自释放着最强大奥义，不要命的冲向他。\n这是四大天王！\n围杀神主失败的四大天王，在返回古神大陆的途中，敏锐意识到不妙，四人无法贯穿空间，返回虺的身旁。他们尝试了所有方法，试图离开这古神星域。\n可惜，古神星域已经被完全封闭！\n融合了荒、古魔、古神大陆的鬼獠，力量逐渐的恢复，他在准备动手前，已经将古神星域封死。\n就算是虺和噬，如今也休想进来！\n这是他的天地，他凝炼的域界。在这里。他是规则制定者，唯一的神明！\n四大天王逃逃不出，只能潜藏。希望能避过一劫。\n然而在荒的域界中，他们的潜藏只是显得可笑，无人能逃脱！\n鬼獠降临。他们终于明白末日到来，他们无从躲避，只能奋起拼命。\n“你们因我而生，也将因我而死，这是从你们诞生那一刻就注定的命运。”鬼獠眼神冰冷，看着四大天王冲杀而来，看着他们人在中途，肉身突然诡异的枯竭，如巨大气球被放掉气。一下子干瘪下去。\n四大天王眼中神采渐渐黯淡，在没有冲入鬼獠身前的时候，灵魂祭台就粉碎了。\n四股精纯之极的能量，就此散逸起来，那古大陆上的参天古树，变得愈发青翠了一些。\n鬼獠在那古树上，继续驾驭着古大陆。在古神星域内游荡，找寻强者聚集之地，来进行着灭世的行动。",
            "summary": "灵魂祭台持有者们感受到了来自灵魂深处的恐惧。随着星域中的天地巨变，许多强者相继死去，灵魂祭台破裂。鬼獠，一个掌控古神星域的神秘人物，利用这些强者的死亡来强化他的领域。四大天王试图逃离这个领域，但未能成功。他们在与鬼獠的战斗中丧生，成为强化领域的能量。鬼獠继续在古神星域寻找强者聚集地，进行灭世行动。",
            "characters_in_summary": [
                "鬼獠",
                "四大天王"
            ],
            "entity_info": "鬼獠 | 暴龙族接班人，与妖族大汉有关联，与石岩相识；可能与石岩有关系，可能与其接触\n四大天王 | 顶尖存在，受到紫耀魅惑之力的影响，表现出敬畏和谦逊的态度，与神主布莱恩有关系\n夏心妍 | 石岩的挚友，始神境界的时间奥义者，可能被蔓蒂丝带走\n杨青帝 | 被石岩召唤到不死岛后山的人物，与石岩有熟悉的关系\n血魔 | 被石岩召唤到不死岛后山的人物，与石岩有熟悉的关系\n石岩 | 始界主人，擅长空间奥义，正在感悟神力和暗能的来源和玄妙，与迪卡罗有过冲突，召唤杨青帝、血魔等熟悉者到不死岛后山，要求魅影族和白骨族联手对付太初生灵虺和噬，保证荒域结构不受破坏\n希罗 | 白骨族成员，虚无域海十大域祖之一，与蔓蒂丝、盖伊等人联手对抗噬族，看到醒来的父母感到满足"
        },
        {
            "id": 1,
            "content": "……\n古魔星域。\n紫耀曼妙的身姿，释放出亿万道霞光，她如彩霞的神明。以彩霞来束缚奥义符塔。\n一根根形同触手的灰色粗线，从那黑暗深渊内传来。其中的太初生灵“噬”声声咆哮，也在争夺奥义符塔。\n紫耀没有下达命令，天邪众人也就没有对噬族族人进行杀戮，紫耀就在准备以真身来震慑噬的时候，突然间神情微怔，这一刻，恰恰是四大天王身亡的时候……\n和查林特众人不一样，紫耀在四大天王灵魂内留下的印记，要强大许多，因为四大天王都是不朽三重天境界，要让他们甘心为奴，就连紫耀也必须要付出不小的代价，所以查林特等人在古神星域陨灭时，紫耀没有一点感应。\n四大天王则是不同。\n他们的灵魂消陨，立即让紫耀察觉到，她紧皱眉头，忽然以太初语言朝着黑暗深渊喝道：“有点不对劲！”\n黑暗深渊内部的触手停了下来，内部的噬，似乎知道紫耀不会无的放矢，沉默等候着紫耀的解释。\n紫耀停在这儿，紧皱着眉头，开始放开心灵，试图来撕裂空间，来进入古神星域看看状况。\n她突然发现，那古神星域的星空壁障，比往常强悍十倍！\n连她都不能从容撕裂星空壁障，也自然无法进入星域，她顿时明白了！\n除了星域之主，没有人能够将星域壁障增强到那种程度，没有人！\n“它醒来了！”紫耀脸上浮现恐惧，首次尖叫起来，“它醒来了！已经在逐步融合中！”\n这时候，紫耀才想起石岩众人诡异离开的场景，两件事在一起联想，她陡然间意识到不妙，“神恩大陆的融合者，已经被杀掉，神恩大陆应该被融合了，古魔大陆之前消失了，应该……也同样被它得到！”\n“你是说，它已经融合了两具分身？”黑暗深渊内，传来噬的惊惧吼声。\n“应该是这样！”紫耀深吸一口气，神情变得无比的凝重，无比的紧张，“当年你我联手，都没有能够战胜它，如果我们也同样重创，这里，又是它的域界，这……”\n因奥义符塔而来的噬，听紫耀这么一说，果断道：“绝不能让它得到奥义符塔！”\n“咻！”\n那奥义符塔化为一缕幽光，直接落入那黑暗深渊中，这次，紫耀并没有阻拦。\n“必须要尽快遁离这域界，在这里与它交战，我们没有一点胜算！”紫耀沉声道。\n“我们走！”\n噬都没有继续啰嗦，开始以灵魂意念来知会所有族人，然后就见一个个噬族的族人，都纷纷涌入那黑暗深渊中央，那在荒域存在不知道多少年的黑暗深渊，如今竟然渐渐收缩，要渐渐消失。\n紫耀一呆，以太初语言骂了一句。然后也撕裂苍穹，将虚空乱流域的通道贯穿，带着天邪诸人也立即脱离此地。\n虚空乱流域在荒域之外，是她以前存在之地，在那里就算是和荒交战，她也能进退自如。\n很快的时间，在这古魔星域的噬族族人，天邪和众多紫耀的麾下。都纷纷消失掉。\n古魔大陆恢复了平静。\n没过多久。在紫耀、噬那一块方向，一个古大陆陡然闪现出来。\n在那古大陆上方，在庞大的生命古树上。赫然站着鬼獠。\n鬼獠眯着眼睛，神情冰冷无情，他发现来迟一步。发现那两个宿敌已经见势不妙，提前从此地遁离。\n“毕竟没有全部融合，若不然，他们想走也走不掉。”他喃喃低语，眼睛看向另外一个古大陆，——神泽大陆。\n荒、古神大陆、古魔大陆、神恩大陆、神泽大陆，前三个大陆已经融合，他已经恢复了不少力量，如今还剩神恩、神泽。他看向神泽大陆，闭目感应了一下，皱眉道：“那小丫头不在，不先杀了她，将灵魂意识融合，肢体还不能融合……”\n这么说着，他就准备前往神恩星域。将最后的融合完成。\n……\n神恩大陆。\n大陆各个区域的空间传送阵，不要命的闪烁着光亮，许多武者蜂拥而来，都挤在这大陆上面。\n石岩力量分化，以空间奥义在各大星辰上穿梭。将一个个曾经熟悉的朋友接纳而来，商影月。商辰，武枫武柏，沙鞪，焦木众人，在他的的空间奥义之下，都聚拢在神恩大陆。\n芙薇、血魔、锋寒、琳馨众人，玄河、腓烈特、冥晧众人，迪卡罗等人，也都在以各自的手段，将和他们关系紧密者，往神恩大陆上送。\n他们都惊恐不安，知道大劫将至，知道这星域将会发生惊天之变。\n“到底怎么一回事？是不是真的啊？”神恩大陆一角，武枫和武家的众人聚集着，他们对石岩的一番话还是有些怀疑。\n“你要不信，可以不来的，这件事不强求。”商影月在一旁站着。\n她本来也不太敢相信，不相信这浩淼的星空，会如石岩所言那般生灵涂炭，可来到此地后，她发现这里聚集了众多熟面孔，看到太多惊天动地的强者，渐渐意识到了情况可能达到了最严峻的程度。\n“如果天地要覆灭，石岩如何能护佑我们？”安丽雅眸中蒙着一层灰色，心惊胆跳的询问商辰。\n旁边沙鞪、焦木众人，也都看向商辰，似乎期待商辰能够给他们一个方向。\n这时候，众人都有种身心不断下沉的感觉，想抓住一根救命稻草，希望有人能让他们清晰明白未来。\n“这里是神恩大陆，和石岩融合本源的大陆，他千里迢迢竭尽全力让我们过来，肯定有他的打算。”商辰修炼命运奥义，可现在他也看不见自己的命运，发现这天地的规律，如被巨大阴影笼罩着，让人无法看清将来。\n“请希罗、蔓蒂丝前辈帮我护佑！让这大陆不受域外乱流的侵袭！”此刻，虚空中，石岩浮现着，神情凝重的喝道。\n在他身旁，希罗、蔓蒂丝、魅姬、盖伊众多强者，也都肃穆以待，纷纷点头表示明白。\n“星起！”\n石岩突然浑身星光如瀑布，旋即就见漫天星辰如被引发了共鸣，一一闪烁如钻。\n所有人都忽然发现，这神恩大陆极速飞逝起来，发现身旁虚空满是流光，满是耀目吓人的风暴乱流！\n在一路惊呼中，这大陆如撕裂苍穹，瞬间冲入虚空乱流域，在其中狂突猛进！",
            "summary": "紫耀和太初生灵噬为了争夺奥义符塔而展开了一场激战。然而，在这个时候，四大天王突然身亡，这让紫耀感受到了异常。她开始怀疑有人对神恩大陆的融合者进行了攻击，导致神恩大陆被融合。为了阻止奥义符塔落入敌人手中，她将奥义符塔送入黑暗深渊，并与噬一起决定迅速离开这个域界。在这个过程中，神恩大陆的其他融合者也相继被杀死，使得荒、古神大陆、古魔大陆、神恩大陆、神泽大陆这四个大陆逐渐融合。",
            "characters_in_summary": [
                "紫耀",
                "太初生灵噬",
                "四大天王"
            ],
            "entity_info": "紫耀 | 太初生灵\"虺\"的分身，希望收回奥义符塔，拥有魅惑之力\n四大天王 | 顶尖存在，受到紫耀魅惑之力的影响，表现出敬畏和谦逊的态度，与神主布莱恩有关系\n鬼獠 | 暴龙族接班人，与妖族大汉有关联，与石岩相识；可能与石岩有关系，可能与其接触\n夏心妍 | 石岩的挚友，始神境界的时间奥义者，可能被蔓蒂丝带走\n杨青帝 | 被石岩召唤到不死岛后山的人物，与石岩有熟悉的关系\n血魔 | 被石岩召唤到不死岛后山的人物，与石岩有熟悉的关系"
        }
    ]
}