{
    "chapter_title": "第一千九百八十九章  偶遇 Ｔ",
    "chapter_summary": "五族强者受到埃加的邀请，齐聚破灭海，寻找荒域的域门。其中包含魂族的纳普顿、古妖族的费雷尔、贝芙丽、黑魔族的奥利佛和玄天族的朱蒂。他们的目标是揭开埃加关于荒域域门位于其中一个漩涡内部的真相。在这个过程中，他们面临着诸多挑战，如噬族的强大势力以及对荒域域门的怀疑。然而，在探险的过程中，他们发现了一个神秘的水晶宫殿，这为他们揭示了更多关于荒域域门的秘密。他们决定在破灭海尽快离开，以避开可能的危险。",
    "characters_in_summary": [
        "纳普顿",
        "费雷尔",
        "贝芙丽",
        "奥利佛",
        "朱蒂",
        "埃加",
        "噬族"
    ],
    "pre_entity_info": "纳普顿 | 与沃西交好\n费雷尔 | 未知\n埃加 | 噬族族长，死亡、毁灭、混乱三种奥义于一身，在虚无域海内被称为“死亡之神”，所过之处生命凋零，生灵涂炭\n噬族 | 七大种族之一，与魅姬有敌对关系，与埃加、拉比特等人围绕着黑暗深渊，试图争夺奥义符塔\n魅姬 | 海族首领，与杜勒等人关系密切，正在应对魂族威胁，引发游鱼的疯狂，与灰褐色长发中年男子和侯赛恩有敌对关系，与玄天族发生冲突，与石岩和海鲨皇交手\n海鲨皇 | 海族首领，与魅姬、杜勒等人关系密切，正在应对魂族威胁，引发游鱼的疯狂，与灰褐色长发中年男子和侯赛恩有敌对关系，与玄天族发生冲突，与石岩和魅姬交手\n石岩 | 始界主人，擅长空间奥义，正在感悟神力和暗能的来源和玄妙，与迪卡罗有过冲突，召唤杨青帝、血魔等熟悉者到不死岛后山，要求魅影族和白骨族联手对付太初生灵虺和噬，保证荒域结构不受破坏，可能与蔓蒂丝有师徒关系\n琥角 | 海族成员，海鲨皇的部下\n拿督 | 海族成员，海鲨皇的部下",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "一个接着一个的水漩涡，像是云团一簇簇聚集着，那些水漩涡几乎没有一个不充满凶险气息，此地很多来破灭海的探险者，都不敢靠拢。\n因为无人知道那些巨大的漩涡通往何处。\n曾经，也有自认为境界高深者，要探索出那些水漩涡的秘密，冒险深入漩涡中央，结果一去不返，永远失去了踪迹。\n就连境界达到域祖的强者，都会约束麾下和族人，让他们万万不可在这里涉险。\n然而今天，又有一众人物聚集在此地，和当初蔓蒂丝、希罗众人一样堵在一个个涡旋边缘处。\n这是五族的强者！\n他们收到埃加的邀请，各自调集力量，挪动族人强者前来此地。\n有魂族的纳普顿，有古妖族的费雷尔、贝芙丽，有黑魔族的奥利佛，有玄天族的朱蒂，其中纳普顿、费雷尔、奥利佛都是域祖一重天境界，那玄天族的朱蒂和古妖族的贝芙丽，则是域祖二重天境界，朱蒂在玄天族和撼天老祖一样，都是说一不二的人物。\n古妖族的贝芙丽，更是和埃加齐名的，十大域祖之一，古妖族最强者！\n在贝芙丽身旁，那费雷尔都神色拘谨，显得小心翼翼的。\n这里域祖二重天境界者，就有三人，埃加、贝芙丽、朱蒂，一重天者还有纳普顿、费雷尔、艾弗拉，其余不朽境界者有百人左右，始神境界者近千！\n这一股力量，都属于五大种族，他们都为域门而来。\n“埃加，你怎么知道荒域的域门就在此地，在其中一个漩涡内部？”古妖族的贝芙丽。到来之后神情冷幽，毫不客气的逼问。",
            "summary": "名为破灭海的地方，众多水漩涡令人望而却步。这些巨大的漩涡通向何处尚无人知晓。过去曾有高手试图探索漩涡秘密，但无一例外地失踪。即使是域祖级别的强者也告诫族人勿涉险。然而今天，五族的强者受到埃加的邀请，齐聚破灭海，寻找荒域的域门。其中包括魂族的纳普顿、古妖族的费雷尔、贝芙丽、黑魔族的奥利佛和玄天族的朱蒂。其中贝芙丽和埃加是十大域祖之一，实力强大。他们试图揭开埃加关于荒域域门位于其中一个漩涡内部的真相。",
            "characters_in_summary": [
                "纳普顿",
                "费雷尔",
                "贝芙丽",
                "奥利佛",
                "朱蒂",
                "埃加",
                "荒域",
                "破灭海"
            ],
            "entity_info": "纳普顿 | 与沃西交好\n费雷尔 | 未知\n埃加 | 噬族族长，死亡、毁灭、混乱三种奥义于一身，在虚无域海内被称为“死亡之神”，所过之处生命凋零，生灵涂炭\n荒域 | 五族寻找荒域之门的地方，石岩、海鲨皇等人的目的地\n破灭海 | 魂族、古妖族等势力活动的地方，海鲨皇、石岩等人的冲突发生地\n魅姬 | 海族首领，与杜勒等人关系密切，正在应对魂族威胁，引发游鱼的疯狂，与灰褐色长发中年男子和侯赛恩有敌对关系，与玄天族发生冲突，与石岩和海鲨皇交手\n海鲨皇 | 海族首领，与魅姬、杜勒等人关系密切，正在应对魂族威胁，引发游鱼的疯狂，与灰褐色长发中年男子和侯赛恩有敌对关系，与玄天族发生冲突，与石岩和魅姬交手\n石岩 | 始界主人，擅长空间奥义，正在感悟神力和暗能的来源和玄妙，与迪卡罗有过冲突，召唤杨青帝、血魔等熟悉者到不死岛后山，要求魅影族和白骨族联手对付太初生灵虺和噬，保证荒域结构不受破坏，可能与蔓蒂丝有师徒关系\n琥角 | 海族成员，海鲨皇的部下\n拿督 | 海族成员，海鲨皇的部下"
        },
        {
            "id": 1,
            "content": "贝芙丽人形蛇身，眼睛呈碧绿色，看人的时候绿幽幽的，令人心底发寒，不过她身材姣好，上半身曲线火爆，胸围尤其夸张。那圈着精美皮甲的双峰。几欲要撑破皮甲裂开出来。\n她那鹅蛋形的脸蛋，也颇为艳丽美妙，只是她不苟言笑，神情冰冷，给人一种煞气内敛的感觉，让人难以亲近。\n在贝芙丽的身旁。为玄天族的朱蒂，同样为女性，朱蒂穿一件绘满鲜花的彩衣。气质雍容典雅，脸上带着淡然笑意，看起来只有三十岁左右。\n图释岐、雅云夫妇。都在朱蒂身旁，雅云还要喊朱蒂为姨娘，他们之间关系紧密。",
            "summary": "有着半人半蛇的贝芙丽和玄天族的朱蒂。贝芙丽以其冷艳的外表和夸张的身材吸引注目，而朱蒂则穿着彩衣，气质优雅。她们与图释岐、雅云夫妇关系密切，共同在这个世界里生活。",
            "characters_in_summary": [
                "贝芙丽",
                "朱蒂",
                "图释岐",
                "雅云"
            ],
            "entity_info": "图释岐 | 玄天族成员，与雅云、龙蜥老祖一同观看海鲨皇和费雷尔的战斗；试图从中领悟暗能玄妙以突破域祖；希罗的竞争对手\n雅云 | 可能为荒域之人；与石岩、奥黛丽等人共同面对冥晧等人的威胁；希罗的竞争对手\n纳普顿 | 魂族成员，与埃加、费雷尔等有敌对关系，与沃西交好\n费雷尔 | 古妖族成员，与纳普顿有敌对关系，与埃加交好\n埃加 | 噬族族长，与魅姬、海鲨皇等有敌对关系，与荒域有关\n荒域 | 五族寻找荒域之门的地方，石岩、海鲨皇等人的目的地\n破灭海 | 魂族、古妖族等势力活动的地方，海鲨皇、石岩等人的冲突发生地"
        },
        {
            "id": 2,
            "content": "“我们的始祖回来了，告诉了我们这里的域门位置。”埃加这次孤身一人，没有带任何一个族人。噬族在荒域的失利，噬的伤势没有恢复，对噬族影响很大，如今噬族的族人都在帮助噬恢复力量，没有办法抽出太多高手过来。\n也是因为这个原因，埃加才主动联系魂族、玄天族、黑魔族、古妖族，让他们的高手一同聚集过来。\n“不知道真假，我们古妖族肯定不会率先进入，埃加，你说域门正确，你先进去试试吧。”贝芙丽冷笑道。\n“域门口，可能会有蔓蒂丝、希罗在，据我始祖所言，他们也进入了荒域。”埃加心中暗骂，表面上神态平静，淡淡的看了贝芙丽一眼。\n“蔓蒂丝！希罗！”贝芙丽沉喝。\n朱蒂和纳普顿众人，也都是脸色一变，眉头全部紧皱起来。",
            "summary": "始祖回到荒域，告知了域门的位置。由于噬族在荒域失利，无法派出更多高手，埃加只能联系其他种族共同行动。古妖族表示怀疑，建议埃加先验证域门的真实性。埃加提到蔓蒂丝和希罗可能也在域门口，引发众族担忧。",
            "characters_in_summary": [
                "始祖",
                "埃加",
                "噬族",
                "古妖族",
                "蔓蒂丝",
                "希罗"
            ],
            "entity_info": "埃加 | 噬族族长，与魅姬、海鲨皇等有敌对关系，与荒域有关\n噬族 | 七大种族之一，与魅姬有敌对关系，与埃加、拉比特等人围绕着黑暗深渊，试图争夺奥义符塔\n古妖族 | 石岩击杀过其族人\n蔓蒂丝 | 可能与石岩有师徒关系\n希罗 | 白骨族的强者，与蔓蒂丝是同一级别的强者，了解荒域的特殊性\n贝芙丽 | 玄天族成员，与朱蒂关系密切；身材火爆，面容艳丽\n朱蒂 | 玄天族成员，雅云夫妇的姨娘，与贝芙丽关系密切\n雅云夫妇 | 玄天族成员，夫妻关系紧密，与朱蒂关系密切\n玄天族 | 玄天族成员活动的场所，可能与荒域之门有关\n破灭海 | 魂族、古妖族等势力活动的地方，海鲨皇、石岩等人的冲突发生地"
        },
        {
            "id": 3,
            "content": "尤其是纳普顿和费雷尔，更是惊骇欲绝，他们还记得蔓蒂丝四处找寻他们，放出话来要见一次杀一次，这时候纳普顿、费雷尔最不想见的人，就是蔓蒂丝了，如果早知道蔓蒂丝就在破灭海，他俩或许都不敢回来。\n“怕什么？”贝芙丽轻哼，冷冷瞪了旁边的费雷尔一眼，“蔓蒂丝也仅仅只是域祖二重天，她要敢当着我的面伤你，我难道会只是在一边看着？”\n费雷尔见她维护，尴尬的笑了笑，缩头没有辩解。\n“不对！”突地，纳普顿惊叫起来，他抬头遥遥看向一个方向，眼睛渐渐阴沉起来：“沃西死了！坎贝肯定也被杀了！”\n他和沃西有着一道灵魂联系，双方如果同时施展灵魂力量，在一定范围内可以相互交流，此刻，纳普顿试着联系沃西的时候，忽然发现那连接两人的灵魂线，已经从沃西那边单方面的截断。\n——纳普顿立即意识到了问题的严重性。\n“怎么可能？”费雷尔摇了摇头，神色依然轻松，“不是说海鲨皇也在荒域么？那琥角、拿督等人，岂会是沃西、坎贝的对手，他们应该不会有意外啊？”\n“我可以肯定沃西已经死亡！”纳普顿一字一顿喝道。\n费雷尔勃然变色。\n迟疑了一下，他恭敬的请示贝芙丽，“我尽快过去看看情况？”\n“好。”贝芙丽同意了下来。\n费雷尔匆匆离开。\n埃加等人，本来商议着如何进入域门，如今惊闻噩耗，暂时停了下来，准备弄清楚状况再说。\n……",
            "summary": "纳普顿和费雷尔因为害怕蔓蒂丝而避免与她见面。贝芙丽安慰并保护费雷尔。纳普顿突然意识到他的同伴沃西可能已经死去，这让他们感到非常震惊。费雷尔决定去调查情况，而其他人则暂时停止讨论进入域门的事宜。",
            "characters_in_summary": [
                "纳普顿",
                "费雷尔",
                "蔓蒂丝",
                "贝芙丽",
                "沃西",
                "域门"
            ],
            "entity_info": "纳普顿 | 魂族成员，与埃加、费雷尔等有敌对关系，与沃西交好\n费雷尔 | 古妖族成员，与纳普顿有敌对关系，与埃加交好\n蔓蒂丝 | 可能与石岩有师徒关系\n贝芙丽 | 玄天族成员，与朱蒂关系密切；身材火爆，面容艳丽\n沃西 | 魂族统领，与纳普顿交好，主动出手针对海族，逼迫海鲨皇现身\n埃加 | 噬族族长，与魅姬、海鲨皇等有敌对关系，与荒域有关\n噬族 | 七大种族之一，与魅姬有敌对关系，与埃加、拉比特等人围绕着黑暗深渊，试图争夺奥义符塔\n古妖族 | 石岩击杀过其族人\n希罗 | 白骨族的强者，与蔓蒂丝是同一级别的强者，了解荒域的特殊性"
        },
        {
            "id": 4,
            "content": "一片浓稠如云团的巨大海藻丛，在破灭海的海底快速挪动着，沿途有一部分在破灭海海底活动的武者，猛然见到那些海藻都是神情错愕。\n有一部分人境界深厚，放开心灵意识感测，能窥见到海藻内部玄妙，不由暗暗惊奇。\n一座雄阔的水晶宫殿，在海藻内部坐镇着，被琥角、拿督精心保护的水晶宫，被他们重新寻来，挪移在海藻区，海藻快速穿梭着，往荒域的域门方向飞驰。\n石岩和海鲨皇众人喝的酩酊大醉，将警惕外界的重任交到了魅姬手中，魅姬负责周边的安全，他们则是尽情吃喝酣睡，不知外界愁苦。\n那些海族族人，失去了亲人朋友，虽然经过这次血腥爆发恢复一些，可依然压抑，胸口依然堵得慌，他们需要一次尽情的释放，需要借助于酣醉来让自己好好放松一下。\n海鲨皇知道这一点，所以通过石岩来满足了族人的宣泄，让他们能忘却悲痛，能在醒来后重新振作起来。\n浓稠如云的海藻上方，魅姬如魅惑众生的精灵，双眸深邃如潭，放开灵魂意识来观察周边。\n一个个武者的生命灵魂气息，在她脑海内映照出来，那些人大多数境界低微，魅姬并不会放在心上。\n忽然间，一股极为强大的生命波动，忽然间落入她心头，她第一次凝重起来。\n那气息……还让她隐隐觉得熟悉，这让她愈发谨慎起来。",
            "summary": "一群武者在巨大的海藻丛中发现了神秘的水晶宫殿。水晶宫由琥角和拿督保护，正被移动到荒域的域门方向。与此同时，石岩和海鲨皇等人尽情吃喝酣睡，让魅姬负责周边安全。魅姬在观察周边时，突然察觉到一股熟悉的强大生命波动，让她变得谨慎。",
            "characters_in_summary": [
                "琥角",
                "拿督",
                "石岩",
                "海鲨皇",
                "魅姬"
            ],
            "entity_info": "琥角 | 海族成员，海鲨皇的部下\n拿督 | 海族成员，海鲨皇的部下\n石岩 | 始界主人，擅长空间奥义，正在感悟神力和暗能的来源和玄妙，与迪卡罗有过冲突，召唤杨青帝、血魔等熟悉者到不死岛后山，要求魅影族和白骨族联手对付太初生灵虺和噬，保证荒域结构不受破坏，可能与蔓蒂丝有师徒关系\n海鲨皇 | 海族首领，与魅姬、杜勒等人关系密切，正在应对魂族威胁，引发游鱼的疯狂，与灰褐色长发中年男子和侯赛恩有敌对关系，与玄天族发生冲突，与石岩和魅姬交手\n魅姬 | 海族首领，与杜勒等人关系密切，正在应对魂族威胁，引发游鱼的疯狂，与灰褐色长发中年男子和侯赛恩有敌对关系，与玄天族发生冲突，与石岩和海鲨皇交手\n纳普顿 | 魂族成员，与埃加、费雷尔等有敌对关系，与沃西交好\n费雷尔 | 古妖族成员，与纳普顿有敌对关系，与埃加交好\n蔓蒂丝 | 可能与石岩有师徒关系\n贝芙丽 | 玄天族成员，与朱蒂关系密切；身材火爆，面容艳丽\n沃西 | 魂族统领，与纳普顿交好，主动出手针对海族，逼迫海鲨皇现身"
        },
        {
            "id": 5,
            "content": "深幽的海底深处，一个庞大身影如龙如蜥，慢慢浮现出来，那影子如巨大肉山，在靠拢这边的时候逐渐的收缩，仿佛从巨象变成蚂蚁，渐渐缩小凝炼为人形，赫然为龙蜥老祖！\n魅姬脸色微变，看着远处慢悠悠接近过来的龙蜥老祖，闭目感受了一下，眼睛内一道厉光闪过。\n这一次，不是龙蜥老祖的分身，而是真身到来！\n今天的龙蜥老祖，竟然也迈入了域祖境界，和魅姬的层次完全一致，因为龙蜥为太初生灵“蜥”的直系后代，他生命磁场更加的庞大，神体的爆发力要比一般种族可怕许多。\n也就是说，此刻的龙蜥老祖，实力绝对不会逊色她魅姬！\n“魅姬，竟然是你？”龙蜥老祖的惊呼远远传来，他也神情凝重，深深看向那海藻方向。\n他是受玄天族的朱蒂邀请，从龙蜥星赶来，这百年多的时间，龙蜥老祖经过撼天、朱蒂的启发，经过玄天族的物资倾斜，终于悟透暗能玄妙，和魅姬一样迈入了域祖境界。\n他欠玄天族的。\n因此，在朱蒂发出邀请后，他根本没办法拒绝，刚刚突破域祖不多久的他，能够将真身凝结缩小，以正常人形来现世。\n所以他是真身到来。\n猛然一看魅姬，他也惊到了，离那海藻还有一段距离，他就主动停了下来，扬声道：“你怎会在破灭海？”\n“你呢，你怎会在这里？”魅姬不答反问。\n“玄天族的朱蒂大人，让我来一趟破灭海，说在破灭海有大事发生，可能需要借助于我的力量。于是，我就真身到来了……”龙蜥老祖沉吟了一下，如忽然明悟了什么，“来之前我听到传讯，是埃加主动联系了各族强者，说有事要商议，这件事……不会和你有关吧？”\n深深看了一眼那海藻，他闭目感应了一下，脸色一变：“石岩是不是正在里面？”\n“不错。”\n“我明白了。”龙蜥老祖苦笑，“还是上一次的事情，他们还是惦记石岩的奥义符塔，应该依旧是为奥义符塔而来。有埃加、朱蒂、贝芙丽过来，就算是上次那太初生灵力量凝结的可怕存在，怕是也无法保住石岩了，我劝你们立即离开，别继续在破灭海逗留了。”\n他这么一说，魅姬微愣，诧异道：“你到底帮谁？”\n“我自然要帮玄天族，如今我们龙蜥族都和玄天族栓在一起了，不过……石岩这小子救过我，没他，我早被辛格暗算死了，我也欠他人情。”龙蜥老祖叹了一声，挥挥手，说道：“就当我们没有见过，你们也当我没有来过吧……”\n这么说着，龙蜥老祖就准备离开此地。",
            "summary": "在深幽的海底，龙蜥老祖的真身出现并与魅姬相遇。两人都在破灭海中，受到玄天族的朱蒂邀请。龙蜥老祖刚突破至域祖境界，与魅姬的实力相当。魅姬告诉龙蜥老祖，石岩正在海藻中，吸引了各族强者的注意，包括埃加、朱蒂和贝芙丽。龙蜥老祖表示他会帮助玄天族，但也欠石岩人情，建议他们尽快离开破灭海。",
            "characters_in_summary": [
                "龙蜥老祖",
                "魅姬",
                "玄天族",
                "朱蒂",
                "埃加",
                "贝芙丽",
                "石岩",
                "破灭海"
            ],
            "entity_info": "龙蜥老祖 | 龙蜥族的强者，正在赶往海鲨皇和费雷尔的战斗区域，试图从中领悟暗能玄妙以突破域祖\n魅姬 | 海族首领，与杜勒等人关系密切，正在应对魂族威胁，引发游鱼的疯狂，与灰褐色长发中年男子和侯赛恩有敌对关系，与玄天族发生冲突，与石岩和海鲨皇交手\n玄天族 | 玄天族成员活动的场所，可能与荒域之门有关\n朱蒂 | 玄天族成员，雅云夫妇的姨娘，与贝芙丽关系密切\n埃加 | 噬族族长，与魅姬、海鲨皇等有敌对关系，与荒域有关\n贝芙丽 | 玄天族成员，与朱蒂关系密切；身材火爆，面容艳丽\n石岩 | 始界主人，擅长空间奥义，正在感悟神力和暗能的来源和玄妙，与迪卡罗有过冲突，召唤杨青帝、血魔等熟悉者到不死岛后山，要求魅影族和白骨族联手对付太初生灵虺和噬，保证荒域结构不受破坏，可能与蔓蒂丝有师徒关系\n破灭海 | 纳普顿和费雷尔在此地遇到蔓蒂丝，沃西被确认死亡的地方\n琥角 | 海族成员，海鲨皇的部下\n拿督 | 海族成员，海鲨皇的部下\n海鲨皇 | 海族首领，与魅姬、杜勒等人关系密切，正在应对魂族威胁，引发游鱼的疯狂，与灰褐色长发中年男子和侯赛恩有敌对关系，与玄天族发生冲突，与石岩和魅姬交手"
        }
    ]
}