{
    "chapter_title": "第二千零二十一章  太初！",
    "chapter_summary": "强者们和平共处。然而，关于融合太初生灵精血的传说引发了纷争，导致生灵间的战斗和星球的毁灭。幸存者在新时代苏醒，开始了新的生活。石岩和紫耀讨论关于太初之门的秘密，以及如何通过奥义符塔进入其中。石岩开始炼化五族强者，以净化自己的力量。与此同时，火凤族的域祖被吸引到伊夫林的神殿，寻找关于火焰水晶的答案。",
    "characters_in_summary": [
        "石岩",
        "紫耀",
        "五族强者",
        "火凤族域祖"
    ],
    "pre_entity_info": "石岩 | 荒域强者，蔓蒂丝的师傅，与魅影族、白骨族合作对抗太初生灵虺和噬，与紫耀关系亲密，依赖紫耀的帮助\n紫耀 | 太初生灵\"虺\"的分身，拥有魅惑之力，正在寻找龙蜥老祖，试图吸收其血脉力量以恢复力量\n龙蜥老祖 | 龙蜥族人，拥有强大的血脉力量，与太初生灵虺有关联\n伊夫林 | 天目族成员，石岩的朋友，天目族长老\n玛希莎 | 天目族成员，伊夫林的师兄/师姐，天目族长老\n亚当斯 | 天目族成员，石岩的朋友，天目族长老",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“那个时代每一片星海，都属于不同的生灵，每个存在都有自己的领地，弱者领地能量稀薄，天地材料贫瘠，强者霸占最好的区域，拥有最肥沃的星域。初始，大家虽然时有争斗，但是并不会爆发大规模的战斗。”\n“这样相安无事了许多许多年，很多强大的生灵，突破到极高的境界，迈入域祖的二、三重天，之后，所有强者都被卡在域祖三重天，没有人知道后面如何修炼，也不知道如何提升下去。”\n“所有强大的生灵，都被困住了，没办法继续突破。”\n“然后有一个说法，莫名其妙就出现了，说我们太初生灵的精血，如果越来越多的融合起来，就能勒破进化的瓶颈，完善自身，重新获得蜕变，进而能迈入谁都不知道的终极之境。”\n“有人相信，开始尝试击杀低等级的生灵，吸食其精血，以此来完善自己的血脉。”\n“竟然是真的切实可行！那个家伙率先强大起来，它开始疯狂的袭杀弱于他们的生灵，不断完善自己的精血，变得越来越强大！”",
            "summary": "强者们占据肥沃的星域，相安无事。然而，当所有生灵被卡在域祖三重天时，一个关于融合太初生灵精血的传说开始出现。有人开始尝试吸食低等级生灵的精血，以完善自身血脉。这个做法得到了证实，使得第一个强大起来的生灵开始疯狂袭杀弱生灵，不断壮大自己。",
            "characters_in_summary": [
                "强者",
                "域祖",
                "生灵"
            ],
            "entity_info": "龙蜥老祖 | 龙蜥族人，拥有强大的血脉力量，与太初生灵虺有关联\n伊夫林 | 天目族成员，石岩的朋友，天目族长老\n玛希莎 | 天目族成员，伊夫林的师兄/师姐，天目族长老\n亚当斯 | 天目族成员，石岩的朋友，天目族长老\n石岩 | 荒域强者，蔓蒂丝的师傅，与魅影族、白骨族合作对抗太初生灵虺和噬，与紫耀关系亲密，依赖紫耀的帮助"
        },
        {
            "id": 1,
            "content": "“这风气如妖火蔓延开来，以谁都没有办法阻止的趋势，笼罩了整个星海宇宙，所有太初生灵或是为了强大，或是纯粹为了自卫，都参与了进来，相互间大开杀戒，强者吸食弱者精血，自己则是可能被更强者袭杀吞食掉精血。”\n“历经无数年时间。始终平静的宇宙，因为这个原因，在短短数万年时间，因为无休止的战斗，星空崩塌，无数星辰粉碎掉，天地在毁灭，生灵一一走向灭绝。”\n“最终存活下来的生灵。都是最强者。然而为了超脱所有生灵，跨入域祖之后的那片天，相互间的战斗还是没停下来。结果，结果就是太初时代的终结，生灵几乎彻底灭绝，存活下来的也是身受重创。陷入长时间的沉睡。”\n“荒、噬、虺，都是重创沉睡者，醒来后。已经到了下一个新的时代。”\n紫耀将那个时代的战斗缘由说明，最后一战的残酷细节，她并没有多言。可石岩却能想象那一战有多么的恐怖。\n“就因为一个谣言说法？”石岩愕然。\n“那不是谣言，那是事实，我们都已经证实，通过吸收对方的太初之血，我们的确能完善自己。进化生命形态，往更高层次蜕变。如果不是真的如此，不会有那么惨烈的战斗，不会导致我们时代的终结。”紫耀道。\n“真能通过吸收太初精血来蜕变生命？”石岩惊奇道。\n“传言，在天地没有形成之前，宇宙间只有一个沉睡的生命，它叫‘太初’，没有人知道它是什么存在，也没有人知道它如何形成，据说宇宙天地都由它创造出来，它是一切物种的根源，是天地的形成的缘由。”\n“传说它开天辟地以后，耗尽力量陨灭，无穷无尽的身体炸裂开来，肉身分裂成无数块，一块块血肉形成了我们太初生灵。我们体内的太初之血，便是它最精纯的血脉，能通过相互间的吸食，来蜕变自身，慢慢朝着它来变化，据说吸食了所有太初之血，就能成为最初的它……”",
            "summary": "太初生灵为了强大和自卫，卷入了一场无法阻止的战斗。这场战斗导致了星空崩塌，星辰粉碎，天地毁灭，生灵走向灭绝。幸存下来的最强者为了超脱，继续相互战斗，导致了太初时代的终结。荒、噬、虺等重伤沉睡的生灵在下一个新时代苏醒，开始了新的生活。而这一切都是因为一个传言，即通过吸收对方的太初之血，可以完善自己并进化生命形态。",
            "characters_in_summary": [
                "荒",
                "噬",
                "虺"
            ],
            "entity_info": "荒 | 太初时代的生灵，可能是星域的创造者，与噬为敌对关系\n噬 | 太初生灵之一，强大的噬血生物，与石岩、魅影族、白骨族为敌\n虺 | 太初生灵之一，强大的生灵，与龙蜥老祖有关联\n龙蜥老祖 | 龙蜥族人，拥有强大的血脉力量，与太初生灵虺有关联\n伊夫林 | 天目族成员，石岩的朋友，天目族长老\n玛希莎 | 天目族成员，伊夫林的师兄/师姐，天目族长老\n亚当斯 | 天目族成员，石岩的朋友，天目族长老\n石岩 | 荒域强者，蔓蒂丝的师傅，与魅影族、白骨族合作对抗太初生灵虺和噬，与紫耀关系亲密，依赖紫耀的帮助"
        },
        {
            "id": 2,
            "content": "“真是荒唐。”石岩摇了摇头。\n“不，不荒唐，我相信这是真的。”紫耀神情肃穆，她深深看向石岩，“你融合的奥义符塔，就是太初之门的钥匙，洞开太初之门，就能进入它脑海深处，获知大道奥义终极秘密，知道物种起源的缘由。”\n石岩骇然，“奥义符塔，太初之门的钥匙，真有这个说法？”\n“这奥义符塔，由它的脑骨碎片淬炼而成，神妙到了极点，传言也只有奥义符塔，能打开太初之门，进入深处探索玄妙。”紫耀没有一丝开玩笑的意思，“这也是所有人都拼命想要夺取奥义符塔的缘由！”\n“真有太初之门？你知道在何处？”石岩表情古怪。\n“我知道在何处，事实上，我们最终一战，就在太初之门的门前。因为传言说如果能突破到域祖之后的境界，融合太初之血达到足够强度，也能直接轰破太初之门，进入它脑海深处。可惜，当年最强的荒，也没有能跨入那个境界，当年奥义符塔的淬炼没有完成，如今经过了整个一个时代，才完全凝结出来，可化为钥匙，如果那时候奥义符塔成功炼成了，那时我们就能打开太初之门！”紫耀喝道。\n她关于太初时代，奥义符塔，太初的说法，如给石岩打开一扇陌生的窗户，让石岩看到全然不同这个时代的风景。",
            "summary": "石岩对紫耀关于奥义符塔和太初之门的说法表示怀疑，但紫耀坚定地认为这是真的。奥义符塔是太初之门的钥匙，可以进入太初之门深处了解大道奥义的终极秘密。石岩对此感到震惊，询问太初之门的位置，紫耀表示他们的决战将在太初之门的门前进行。她还提到，如果能在域祖之后融合太初之血达到足够强度，就能直接轰破太初之门。然而，当年的最强者荒并未能达到那个境界，如今的奥义符塔已经完全凝结，成为钥匙。",
            "characters_in_summary": [
                "石岩",
                "紫耀",
                "奥义符塔",
                "太初之门",
                "荒",
                "奥义符塔",
                "太初之门"
            ],
            "entity_info": "石岩 | 荒域强者，蔓蒂丝的师傅，与魅影族、白骨族合作对抗太初生灵虺和噬，与紫耀关系亲密，依赖紫耀的帮助\n紫耀 | 石岩的朋友，了解太初时代的战斗缘由和细节\n奥义符塔 | 一座巨大的符文塔，能够镇压太初生灵\"虺\"的灵魂，使其无法动弹\n荒 | 太初时代的生灵，可能是星域的创造者，与噬为敌对关系\n噬 | 太初生灵之一，强大的噬血生物，与石岩、魅影族、白骨族为敌\n虺 | 太初生灵之一，强大的生灵，与龙蜥老祖有关联\n龙蜥老祖 | 龙蜥族人，拥有强大的血脉力量，与太初生灵虺有关联\n伊夫林 | 天目族成员，石岩的朋友，天目族长老"
        },
        {
            "id": 3,
            "content": "那残缺不全的记忆，经过紫耀的提醒开发，如渐渐的拼凑起来，也给他带来一些知识和对那个时代的印象。\n一段段太初文字，一幕幕画面，在副魂中渐渐变得清晰。\n那是一场场惊天动地的大战画面！\n是荒和诸多太初生灵庞大生灵的血腥之战，那战斗惊心动魄，凶残血腥到了极点！\n石岩忽然闭上眼，浑身微颤，在感受那些记忆的战斗震撼，来体悟那个时代的可怕残酷，来找寻那个时代更多的秘密。\n许久许久以后。\n他从那些画面中走了出来，他神情很沉重，一言不发。\n“现在相信我所说的了？”紫耀忽然问道。\n点了点头，石岩感叹道：“信了，那些记忆不能作假，那些曾经的战斗，依然清晰的烙印在我脑海深处。”",
            "summary": "石岩通过紫耀的提醒，逐渐恢复了部分残缺的记忆。这些记忆包含了太初时代的文字和战斗场景，尤其是荒与太初生灵之间的惊天动地的大战。石岩通过这些记忆感受到了那个时代的可怕残酷，并找到了更多关于那个时代的秘密。他相信了紫耀的话，并对那些记忆感到震惊。",
            "characters_in_summary": [
                "石岩",
                "紫耀",
                "荒",
                "太初生灵",
                "太初时代"
            ],
            "entity_info": "石岩 | 荒域强者，蔓蒂丝的师傅，与魅影族、白骨族合作对抗太初生灵虺和噬，与紫耀关系亲密，依赖紫耀的帮助\n紫耀 | 石岩的朋友，了解太初时代的战斗缘由和细节\n荒 | 太初时代的生灵，可能是星域的创造者，与噬为敌对关系\n太初时代 | 荒和黑暗深渊所在的年代，也是荒和其他太初生灵活动的时期\n奥义符塔 | 一座巨大的符文塔，能够镇压太初生灵\"虺\"的灵魂，使其无法动弹\n噬 | 太初生灵之一，强大的噬血生物，与石岩、魅影族、白骨族为敌"
        },
        {
            "id": 4,
            "content": "就在这山谷之中，他和紫耀有关太初时代的秘辛，反复的交流，探讨着那个时代的种种玄奇。\n直到，直到他感受到浑身穴窍的变动，才说道：“我需要净化力量。”\n紫耀嫣然一笑，“我知道你修炼的奥义奇特，嗯，这几人给你，你都灭杀了，来增强自己的力量吧。”\n一团团神光，将纳普顿、基思、奥利佛、还有几名五族强者裹住，被送到了石岩手中。\n石岩咧嘴嘿嘿一笑，丝毫不客气，将纳普顿等人一把攥住，直接放入自己的域界之中，以吞噬奥义来炼化。\n与此同时，紫耀神念一动，将哮烈、嘉霓也给拉出来，看着被七彩神光层层束缚的嘉霓、哮烈，她冷声道：“你们不是七族族人，体内的鲜血很适合被我烙印下印记，我会将我的印记，刻在你们灵魂祭台深处，如果你们乖乖配合，你们俩能活下来，否则，就给我魂飞魄散！”\n话罢，她没有给哮烈、嘉霓讲话的权利，直接又一次将两人收入自己的天地中。\n山谷中。\n石岩和紫耀两人，分别运转着力量，炼化纳普顿、哮烈、嘉霓等人，将未完之事给了解了。\n山谷外。\n天目族的圣地神殿中。",
            "summary": "石岩与紫耀讨论关于太初时代的秘密。石岩感觉到体内力量的波动，向紫耀请求净化力量。紫耀同意并将纳普顿、基思、奥利佛等五族强者送到石岩面前，让他用吞噬奥义炼化他们。紫耀还抓住了哮烈和嘉霓，打算在他们灵魂祭台深处烙印印记。山谷中，石岩和紫耀分别炼化这些人，完成了他们的任务。而在山谷外，天目族的圣地神殿中，这一切都在发生。",
            "characters_in_summary": [
                "石岩",
                "紫耀",
                "纳普顿",
                "基思",
                "奥利佛",
                "哮烈",
                "嘉霓"
            ],
            "entity_info": "石岩 | 荒域强者，蔓蒂丝的师傅，与魅影族、白骨族合作对抗太初生灵虺和噬，与紫耀关系亲密，依赖紫耀的帮助\n紫耀 | 石岩的朋友，了解太初时代的战斗缘由和细节\n纳普顿 | 古妖族成员，与费雷尔有敌对关系，与埃加交好，与石岩等人有过冲突；虚之陆地上的古妖族城池之一，被赐给纳普顿，许多古妖族修炼水属性的武者聚集在此地，希望能通过纳普顿领悟深奥的水属性奥义\n基思 | 虚之陆地上的凡人，与费雷尔、纳普顿等人有过冲突；虚之陆地上的凡人城市之一，许多凡人修炼雷电力量的武者聚集在此地，希望能通过基思领悟深奥的雷电奥义\n荒 | 太初时代的生灵，可能是星域的创造者，与噬为敌对关系\n噬 | 太初生灵之一，强大的噬血生物，与石岩、魅影族、白骨族为敌\n奥义符塔 | 一座巨大的符文塔，能够镇压太初生灵\"虺\"的灵魂，使其无法动弹"
        },
        {
            "id": 5,
            "content": "伊夫林、亚当斯、玛希莎师兄妹在数月后重聚。\n“咦，小雅，你境界突破了？达到了虚神境？”玛希莎一过来，便惊叫起来，看向伊夫林的徒弟，满脸迷惑。\n伊夫林微微一笑，说道：“我喊你们过来，也就是因为此事。”\n“因为小雅？”\n“嗯。”伊夫林点了点头，冲那小雅说道：“将那红水晶拿出来，给师叔、师姑看看吧。”\n小雅珍而重之的，将紫耀赠送给她的那一块火焰水晶取出，她宝贵的要命，小手攥的紧紧的。\n这几个月，她就是依靠这一块小小的火焰水晶，不断聚集神力，成功突破到虚神境界的。\n先前，石岩曾说过，说这一枚火焰水晶的能量，能十倍提升她修炼速度，能维持到她突破不朽境界。\n别说她不信，那小野也不行，连她师傅伊夫林当时也是半信半疑。\n然而现在，她本人第一个相信了，从那小小的火焰水晶中，她感受到了堪称无穷尽的火焰力量！\n“就是这一块火焰水晶，是石岩那女伴赠送的，里面蕴藏的力量，简直难以估量！”伊夫林神情略显激动，“这并不是最重要的，小雅，给他们看看！”\n小雅连忙运转力量，一道道橘红火焰从她小手内冉冉升起，然后就见那火焰水晶中，那一朵鲜活的火焰诡异的变化，变成一只栩栩如生的浴火凤凰！那凤凰做展翅高飞的形态，释放着强烈的火焰热浪，仿佛要从那红艳艳的水晶中挣脱出来一般！\n亚当斯和玛希莎都呆住了，那亚当斯愣了半响，突然浑身一震，喝道：“和火凤族的图腾怎么一模一样？”\n“这也是我唤你们过来的原因。”伊夫林深吸一口气，表情沉重，“就是因为和火凤族的神圣图腾一样，而且能量恐怖之极，所以我才疑惑，让你们过来和我一起出出主意。”\n“这……”\n玛希莎和亚当斯忽视一眼，都不知道怎么一回事，只是暗暗惊奇。\n就在此时，一行火凤族的族人，被天目族的老族长亲自从星辰外面迎接，其中一名枯瘦老朽的火凤族老者，被所有火凤族族人拥护着，此人便是火凤族的骄傲，唯一的那一位域祖！\n他胸口的精美甲衣上，就有一个浴火凤凰的图案，他在天目族老族长的恭敬带领下，往星辰表面落下，然后尚未落定，他突然浑身一震，发出一声疯狂的尖叫声，弃下所有人，径直朝着伊夫林的神殿冲去。",
            "summary": "数月后，伊夫林、亚当斯、玛希莎师兄妹重聚。伊夫林的徒弟小雅突破至虚神境，她依靠一枚火焰水晶提升了修炼速度。这枚水晶与火凤族的神圣图腾相似，引发了一系列事件。火凤族的唯一域祖被吸引到伊夫林的神殿，寻找关于这枚火焰水晶的答案。",
            "characters_in_summary": [
                "伊夫林",
                "亚当斯",
                "玛希莎",
                "小雅",
                "火凤族域祖"
            ],
            "entity_info": "伊夫林 | 天目族成员，石岩的朋友，天目族长老\n亚当斯 | 天目族成员，石岩的朋友，天目族长老\n玛希莎 | 天目族成员，伊夫林的师兄/师姐，天目族长老\n小雅 | 天目族成员，伊夫林的朋友\n石岩 | 荒域强者，蔓蒂丝的师傅，与魅影族、白骨族合作对抗太初生灵虺和噬，与紫耀关系亲密，依赖紫耀的帮助\n紫耀 | 石岩的朋友，了解太初时代的战斗缘由和细节\n纳普顿 | 古妖族成员，与费雷尔有敌对关系，与埃加交好，与石岩等人有过冲突；虚之陆地上的古妖族城池之一，被赐给纳普顿，许多古妖族修炼水属性的武者聚集在此地，希望能通过纳普顿领悟深奥的水属性奥义\n基思 | 虚之陆地上的凡人，与费雷尔、纳普顿等人有过冲突；虚之陆地上的凡人城市之一，许多凡人修炼雷电力量的武者聚集在此地，希望能通过基思领悟深奥的雷电奥义\n荒 | 太初时代的生灵，可能是星域的创造者，与噬为敌对关系"
        }
    ]
}