{
    "chapter_title": "第二千零三十三章  绝境！",
    "chapter_summary": "魅影族与白骨族原本计划联手对抗四族联军，但他们的计划遭到了破坏。魅姬，一位强大的魅影族成员，试图寻找关于云蒙域界的动向，却被坎蒂丝带领的一群魅影族男子袭击。坎蒂丝声称此举是为了防止魅姬的姐姐发动更大的战争。魅姬被制住，无法阻止坎蒂丝和范德勒的行动。同时，魅影族的其他战舰也与外界失去了联系，面临着未知的危险。在这个混乱的时刻，四族族人各自为战。魅影族的哨兵头颅被悬挂在妖龙骸骨战舰上，引发了众怒。古妖族和魂族的代表贝芙丽和幽狱要求蔓蒂丝留下，并解释为何支持凶手石岩。蔓蒂丝震惊于贞茹的出现和对魅影族的掌控，陷入了两难境地。",
    "characters_in_summary": [
        "魅姬",
        "坎蒂丝",
        "范德勒",
        "云蒙域界",
        "四族联军",
        "妖龙骸骨战舰",
        "魅影族",
        "白骨族",
        "贞茹",
        "贝芙丽",
        "幽狱",
        "石岩"
    ],
    "pre_entity_info": "魅姬 | 海族首领，与杜勒等人关系密切，正在应对魂族威胁，引发游鱼的疯狂，与灰褐色长发中年男子和侯赛恩有敌对关系，与玄天族发生冲突，与石岩和海鲨皇交手\n坎蒂丝 | 魅影族强者，蔓蒂丝的妹妹，可能在魅影族内有较高地位，与贞茹发生冲突，与范德勒合作\n范德勒 | 魅影族强者，男性境界最强者，三百年前突破到域祖境界，以前魅姬将他视为大哥，与石岩等人有冲突，可能与贞茹合作\n云蒙域界 | 魅影族族人的居住地，石岩等人对抗云族的地方\n魅影族 | 魅影族族人的居住地，与白骨族合作，可能发生战斗和交涉\n白骨族 | 白骨族族人的居住地，与魅影族联手对付太初生灵虺和噬的参与者\n贞茹 | 万形族族人，突破到域祖境界，能化身任何种族任何一个人，将身体、灵魂、气息都保持一致，与石岩、范德勒、坎蒂丝等人有关联\n贝芙丽 | 朱蒂的朋友，雅云家族的成员，与埃加是朋友，与纳普顿交好，古妖族族长\n幽狱 | 魂族族长的居所，位于魂族祖地，被石岩攻击，数千族人丧命\n石岩 | 虚神境强者，与白骨族有合作关系，寻找太初血晶和暗能晶，目前已达到域祖二重天的境界，在魂族祖地屠杀数千族人，包括虚神、始神、不朽级别的强者，被称为“杀神”，与贞茹有关联\n元卒 | 白骨族成员，与石岩有仇，与幽狱四人走到一块儿，明确表示和四族一条战线，要击杀石岩\n战斗现场 | 虺与其他人物进行战斗的场所，地点包括虚之陆地和其他相关区域\n识海 | 位于奥义层下面，灰蒙蒙的识海中有一个魂潭，凝聚精纯的暗能，真正的灵魂之力",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "一块块晶体，镶嵌在宽敞的宫殿岩壁，那些晶体闪烁着彩色光晕，有细密的电流“滋滋”作响，传递着消息，收集着最新的讯息。\n那一块块晶体，连通不同的域界星辰，能到达虚无域海相应的点，将一个消息以最快时间传遍天地。\n偌大星海，无数种族，也只有魅影族有能力将讯息的聚集、整合、分化、散播达到这般神妙的程度。\n——数十万年来，魅影族单单依仗消息的出售，都获得了巨大利润。\n魅姬表情凝重，在巨大的碎晶体前面站定，以灵魂意识连接晶块，在浩淼消息海洋中寻找着所有关于云蒙域界的动向。\n十来名魅影族的少女，分散在各个角落，也都忙碌不休。\n“喀嚓！”\n紧闭的青铜铁门，忽然间被打开，就在魅姬脸色巨变之时，几道身影蓦地现身在密室。\n以坎蒂丝为首，以范德勒为辅，带着几名魅影族俊美的男子，瞬间将密室之门堵住，在魅姬等人惊愕目光中，那些魅影族的男子身影如电，以不朽境界的修为突然下手，将魅姬身旁那些少女一一制住。\n动手者都是不朽境界修为，魅影族男性中极为强悍者，留在密室活动的魅影族少女，大多数境界不是特别高深精湛，很轻易就被制服了。\n“大胆！你们反了不成？”\n魅姬娇喝，声罗，一团冰光炸裂，化为数万冰刃，森冷的在密室飞旋，如夺命的利器，落向胆敢动手者。\n一道道冰刃。化为素白晶光，室内温度骤然暴降，那些音讯石都霜白结冻。\n除去范德勒和坎蒂丝，密室内的那些武者发须都有了风霜，神体都开始冰冻起来，强悍的魅姬含怒出手，以寒冰奥义几乎将天地冻住！\n“咔咔咔！”\n武者骨骸的声音，惊悚的传荡出来。那些坎蒂丝、范德勒身旁的男性魅影族的男子。脸色发寒，站都站不住了。\n坎蒂丝眼如凌厉光刃，就在此时突地喝道：“放肆！敢在我面前动手，简直目无尊长，以下犯上！”\n“呼呼呼！呼呼！”\n惊人的风啸，从她颀长身体中传来。如有一条条暴躁的龙卷风肆虐着，她眼瞳深处，有灰蒙蒙漩涡渐渐凝结出来。\n魅姬神色一变。一看她的神态，就知道坎蒂丝要动手，喝道：“如今外敌虎视眈眈。你为什么还要挑起内乱，就不能为了族人消停消停？”\n“先挑起内乱的，不是我，是我那好姐姐！还有你魅姬！”坎蒂丝抬手，掌心一个风之奥义形成的漩涡衍生出来。瞬间传来撕裂天地的恐怖气息，那风漩涡暴出，突然就冲向魅姬，如苍穹之手，将魅姬给一下子攥住，“是你们先侵入云蒙域界，对范德勒痛下杀手，而且我今日的做法，也是为了让魅影族不会因为我那好姐姐的野心，陷入无穷无尽的战争！”\n她冷笑着，“只要将石岩制住，七族间可能爆发的战斗，就会迎刃而解。我族，也将会因此获得安稳，不会有数千上万族人藏身，永远的消失在星海，化为尘埃，彻底的灭去。”\n“姥姥不会放过你的！”魅姬咬着牙叫嚷。\n那漩涡内部风啸越来越大，她如今就在漩涡之中，仔细来感受，她发现有数百个龙卷风在漩涡内活动着，运转着力量，如妖兽的大嘴将她咬着，让她难以挣脱。\n坎蒂丝为域祖二重天境界，魅影族最强大之一，全力出手的可怕，不是她能抗衡的。\n“她？”坎蒂丝一脸揶揄嘲弄，“她自身都难保，能不能安然返回族内都难说，即便回来也自然受伤，我有什么好怕的？魅姬，我不会杀你，我答应了范德勒，会将一个完整的你交给他，暂时我只会制住你，让你亲眼看着我那好姐姐的下场，也让你看着那石岩，如何走向毁灭！”\n“你们敢将姥姥都陷害！”魅姬尖叫。\n“她敢对我下手，我为什么不能反击？”坎蒂丝一边持续增强力量，一边说着话，对范德勒道：“我知道你对魅姬很有感情，但你暂时不能动她，她是针对我那好姐姐，还有石岩的一个筹码，在那两方没有明朗前，你只能好好看着她。”\n范德勒的眼底深处，有着强烈的炙热，他对魅姬的情感如今才真正显现出来，他点了点头，深吸一口气，神情诡异，道：“我懂得分寸。”\n“那就好。”坎蒂丝满意道。\n……\n虚无域海一角。\n九颗如蜂窝般的死星，孤零零的悬在虚无中，那九个死星上有无数洞穴，如蜂巢，密密麻麻不计其数，从远处来看，那九星隐隐呈圆弧形，蕴藏着某种神秘一般。\n九个死星并不完整，都有粉碎炸裂的痕迹，能处在一块儿，能诡异排列，像是被某个**力的强者以通天手段给造成的。\n此地名叫死寂域角，虚无域海的角落之地，离魅影族、白骨族不算远，而且极为偏僻，人迹罕见，可能数千年也没有一名武者来此，属于是那种被遗弃的角落。\n蔓蒂丝和白骨族族人的会面，就选择在此地，如今蔓蒂丝和希罗已经谈妥细节，准备合力出兵抵御四族，连战斗共进共退，事后地域的划分都签订了详细的条约。\n其中一个死星表层，停泊着数十艘巨大战舰，一艘战舰有半个无尽海那么大，上面堆积着数不尽的物资，有着成千上万的强者。\n这仅仅只是魅影族一部分力量而已。\n他们是和蔓蒂丝一道，前来护航，要作为探索者分散开来，打听四族联军细节的哨兵。\n蔓蒂丝也在其中一艘战舰上，将一些事情吩咐下去，她让那一艘艘战舰离开，按照计划行事。\n她本人依旧留在死寂域角，坐镇指挥前期的战斗，准备准确将四族位置锁定下来，就返回魅影族。\n一晃间，十来日过去了，初始，那些哨兵天天传递消息回来。\n然而最近几天，那些前期离开者，都突然失去了联系一般，没有一支将最新的情况道明。\n死寂域角的危险，也在没有防备的时候，突然降临！",
            "summary": "魅影族与白骨族联手对抗四族联军的计划遭到破坏。魅姬，一位强大的魅影族成员，试图寻找关于云蒙域界的动向时，被坎蒂丝带领的一群魅影族男子突然袭击。坎蒂丝声称此举是为了防止魅姬的姐姐发动更大的战争。魅姬被制住，眼睁睁地看着坎蒂丝和范德勒的行动。与此同时，魅影族的其他战舰也与外界失去了联系，面临未知的危险。",
            "characters_in_summary": [
                "魅姬",
                "坎蒂丝",
                "范德勒",
                "魅影族",
                "白骨族",
                "四族联军"
            ],
            "entity_info": "魅姬 | 海族首领，与杜勒等人关系密切，正在应对魂族威胁，引发游鱼的疯狂，与灰褐色长发中年男子和侯赛恩有敌对关系，与玄天族发生冲突，与石岩和海鲨皇交手\n坎蒂丝 | 魅影族强者，蔓蒂丝的妹妹，可能在魅影族内有较高地位，与贞茹发生冲突，与范德勒合作\n范德勒 | 魅影族强者，男性境界最强者，三百年前突破到域祖境界，以前魅姬将他视为大哥，与石岩等人有冲突，可能与贞茹合作\n魅影族 | 魅影族族人的居住地，与白骨族合作，可能发生战斗和交涉\n白骨族 | 白骨族族人的居住地，与魅影族联手对付太初生灵虺和噬的参与者\n贞茹 | 万形族族人，突破到域祖境界，能化身任何种族任何一个人，将身体、灵魂、气息都保持一致，与石岩、范德勒、坎蒂丝等人有关联\n石岩 | 虚神境强者，与白骨族有合作关系，寻找太初血晶和暗能晶，目前已达到域祖二重天的境界，在魂族祖地屠杀数千族人，包括虚神、始神、不朽级别的强者，被称为“杀神”，与贞茹有关联\n元卒 | 白骨族成员，与石岩有仇，与幽狱四人走到一块儿，明确表示和四族一条战线，要击杀石岩\n战斗现场 | 虺与其他人物进行战斗的场所，地点包括虚之陆地和其他相关区域\n识海 | 位于奥义层下面，灰蒙蒙的识海中有一个魂潭，凝聚精纯的暗能，真正的灵魂之力"
        },
        {
            "id": 1,
            "content": "一艘以妖龙骸骨打造的巨船，在滚滚乌云中乘风而来，一面群妖朝拜的妖旗，远远的竖立起来，妖旗之下，古妖族的贝芙丽神色阴冷，渐渐浮现出来。\n另外一方，由数万巨大生灵魂魄凝结的战车慢慢露头，战车下面有数不尽的幽影浮动，像是九幽深处的厉鬼，战车最前端，魂族幽狱傲然站着，霸气狂烈。\n蔓蒂丝首次浮现惊骇之色，不由看向身后一个方向，旋即娇小玲珑的身躯，轰然巨震！\n浓烈的魔焰中，鲁伯特的雄伟身影，若隐若现，数万黑魔族的强者在他身后，彪悍嗜杀的气息已经弥漫开来。\n皮肤油绿色的噬族族人，以奥义的不同分成一块块，由埃加带领，坐在一座座奇异的岛屿上，那些岛屿上流动着极为危险气息。\n“啪啪啪！”\n在四族族人浮现的那一霎，蔓蒂丝身旁几名麾下胸口的晶石，突然炸裂开来，炸的他们胸口血肉模糊。\n一名高挑艳丽的魅影族女子，饱满的酥胸如被抹平的山峰，鲜血如溪流，看一眼就觉得触目惊心！\n炸裂的是音石，是前期先离开者，那些哨兵除非全部死绝，并且被人刻意在音石内动了手脚，否则，他们这边互通的音石断然不会如此爆碎。\n“蔓蒂丝，你看看这边。”\n古妖族的贝芙丽，脸如寒冰，伸手指向妖龙骸骨战舰的边沿，乌云退散，那战舰上悬挂着的一个个血迹未干的头颅，悄然显现出来。\n那是一个个魅影族族人，是前期离开的那些哨兵，他们都被割掉了脑袋！\n所有魅影族的族人，瞬间气血上涌，眼中射出刻骨的仇恨。\n“石岩在我们四族造下的杀孽，比你们暂时的损伤要大的多，你们胆敢维护此等凶人疯狂者，就应该承受血的代价！”贝芙丽阴狠的说道。\n“蔓蒂丝，你如果拼死要走，我们或许真拦不住了，但你的麾下族人，将一个逃脱不掉。”魂族的幽狱，负手而立，霸道狂傲，“只要你肯留在这里，什么地方都不去，我可以向你保证，你和你身边的人会安然无恙。”\n“我想知道，为什么你们能准确找到这里？”蔓蒂丝强韧着疯狂的杀欲，眼神如利刃，刺在幽狱的脸上。\n幽狱没有立即答话，他看了看贝芙丽、鲁伯特、埃加，那三人接连点头，示意现在无需顾虑什么。\n“那就给你看看吧。”\n幽狱淡然一笑，在他头顶上方，一道道阴魂厉鬼凝结，慢慢衍化，很快就聚集成模糊的影像，那影像不断变着，渐渐将魅影族那寒冰密室的场景浮现出来……\n密室中以空间封印身体的石岩，那以真身露面的贞茹，都越来越清晰。\n“万形族的贞茹！”蔓蒂丝咬牙低喝。\n影像中，贞茹优雅的冲她点头，“好久不见了蔓蒂丝，哦，不对，我们之前就见过，就在你们宫殿中，在魅姬说明石岩的准确位置的时候，只是你并不知道我在当中。对了，告诉你一声，石岩已经被我制住了，很快就会丧失抵抗力，你精心栽培的魅姬，也被你那好妹妹给控制住了，现在的魅影族一切由她做主了，你回来也没什么用了。”\n蔓蒂丝小脸苍白。",
            "summary": "四族族人各自为战，魅影族的哨兵头颅被悬挂在妖龙骸骨战舰上，引发众怒。贝芙丽和幽狱分别代表古妖族和魂族，要求蔓蒂丝留下，并解释为何支持凶手石岩。蔓蒂丝震惊于贞茹的出现和对魅影族的掌控，陷入两难境地。",
            "characters_in_summary": [
                "魅影族",
                "妖龙骸骨战舰",
                "贝芙丽",
                "幽狱",
                "蔓蒂丝",
                "贞茹"
            ],
            "entity_info": "魅影族 | 魅影族族人的居住地，与白骨族合作，可能发生战斗和交涉\n贝芙丽 | 朱蒂的朋友，雅云家族的成员，与埃加是朋友，与纳普顿交好，古妖族族长\n幽狱 | 魂族族长的居所，位于魂族祖地，被石岩攻击，数千族人丧命\n蔓蒂丝 | 石岩的徒弟，与魅姬关系密切，支持魅姬应对魂族威胁，与灰褐色长发中年男子和侯赛恩有敌对关系，与玄天族发生冲突，与石岩和海鲨皇交手\n贞茹 | 万形族族人，突破到域祖境界，能化身任何种族任何一个人，将身体、灵魂、气息都保持一致，与石岩、范德勒、坎蒂丝等人有关联\n魅姬 | 海族首领，与杜勒等人关系密切，正在应对魂族威胁，引发游鱼的疯狂，与灰褐色长发中年男子和侯赛恩有敌对关系，与玄天族发生冲突，与石岩和海鲨皇交手\n坎蒂丝 | 魅影族强者，蔓蒂丝的妹妹，可能在魅影族内有较高地位，与贞茹发生冲突，与范德勒合作\n范德勒 | 魅影族强者，男性境界最强者，三百年前突破到域祖境界，以前魅姬将他视为大哥，与石岩等人有冲突，可能与贞茹合作\n白骨族 | 白骨族族人的居住地，与魅影族联手对付太初生灵虺和噬的参与者"
        }
    ]
}