{
    "chapter_title": "第二千零七十章  融合之路",
    "chapter_summary": "两兄弟在冰川之地遭到千条冰霜雪龙的袭击，而石岩和撼天则在旁观战。冰霜雪龙是雪族的圣兽，但它们的袭击原因令石岩感到困惑。同时，撼天也因未能找到火焰本源而苦恼。为了寻求解决方案，石岩和撼天决定一起寻找各自的元素本源。撼天指责雪族族人利用冰霜雪龙的魂魄来增强自己的力量，这种行为是无耻至极的。石岩表示同意，并讨论了关于冰霜雪龙和雪域之神的事情。他们了解到冰霜雪龙对撼天的恩人和叛徒雪域族人的仇恨。魅姬是一位精通魅惑之术的魅影族女子，她的主要修炼奥义是寒冰奥义。在冰川中，她开始融合寒冰奥义本源，希望成为寒冰奥义的女神和规则的制定者。当冰川完全消失时，她将成为通晓所有寒冰奥义变化和奇妙的女神。众人为了突破域祖境界而寻找各种方法。魅姬意外找到了寒冰奥义本源并开始融合。石岩建议撼天继续寻找火焰奥义本源，因为寒冰奥义本源在此，火焰奥义本源也可能在附近。撼天受到启发，决定继续寻找。",
    "characters_in_summary": [
        "石岩",
        "撼天",
        "两兄弟",
        "冰霜雪龙",
        "魅姬",
        "雪域族人",
        "域祖"
    ],
    "pre_entity_info": "石岩 | 天岩大陆的强者，与荒、虺、蔓蒂丝等有联系，计划前往黑魔族等地进行攻击，正赶往太初之门\n撼天 | 可能和紫耀有敌对关系，身份未知\n魅姬 | 魂族成员，与埃加、拉比特等人围绕着黑暗深渊，试图争夺奥义符塔，与武者群体合作对抗石岩，可能是幽狱、鲁伯特的敌人\n雪峰 | 石岩在此地进行修炼，试图突破地位境\n索伦 | 药器盟幕后主人，域祖三重天境界，这个时代最巅峰的存在，与贞茹有其他关系，正赶往太初之门\n虚无域海 | 一个广阔的区域，包含无垠空间和多重宇宙，石岩灵魂穿越的地方",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "一条条冰霜雪龙以寒冰冷流显现出来，在这冰川之地，那雪龙冰寒之力极为凌厉彻骨，撕咬的两兄弟惨叫连连。\n石岩满脸讶然，眼看两兄弟被千条冰霜雪龙冲杀，自己反倒住手。\n“冰霜雪龙不是雪族的圣兽么？为什么要袭击这两个雪族兄弟？”石岩很是困惑。\n“啪啦啪啦！”\n浓浓火焰焚烧的声音，从远处传了过来，在石岩愣神的时候，那撼天的爽朗大笑已经响起，他化为一个火人，全身燃烧着赤红烈火。\n然而，来到石岩身旁后，他浑身火焰倏然一收，恢复了正常模样。\n“雪族人？”撼天看了雪原、雪峰一眼，恍然道：“难怪了，我说怎么感觉到雪夜的波动，还当雪夜没有陨灭，也跑来此地了。我还想过来和雪夜再次一战，没料到只是两个雪族的小辈。”\n“没找到火焰本源？”石岩诧然。\n撼天苦涩点头，“我游荡了很久，可能是运气不佳，始终没有发现。哎，看来只能慢慢来了。”停顿一下，他眼睛微亮，笑道：“原来只是分身到来，你呢，以你的能力，应该有所发现了吧？”\n石岩一脸无奈，“遇到了一点麻烦，我来这边看看，看看能不能找到方法。”",
            "summary": "在冰川之地，两兄弟被千条冰霜雪龙袭击，而石岩和撼天则在一旁观战。冰霜雪龙是雪族的圣兽，但它们为什么会袭击这两名雪族兄弟让石岩感到困惑。与此同时，撼天也因为未能找到火焰本源而感到苦恼。石岩和撼天决定一起寻找解决方法，希望能找到他们各自需要的元素本源。",
            "characters_in_summary": [
                "石岩",
                "撼天",
                "两兄弟",
                "千条冰霜雪龙"
            ],
            "entity_info": "石岩 | 天岩大陆的强者，与荒、虺、蔓蒂丝等有联系，计划前往黑魔族等地进行攻击，正赶往太初之门\n撼天 | 可能和紫耀有敌对关系，身份未知\n魅姬 | 魂族成员，与埃加、拉比特等人围绕着黑暗深渊，试图争夺奥义符塔，与武者群体合作对抗石岩，可能是幽狱、鲁伯特的敌人\n雪峰 | 石岩在此地进行修炼，试图突破地位境\n索伦 | 药器盟幕后主人，域祖三重天境界，这个时代最巅峰的存在，与贞茹有其他关系，正赶往太初之门\n虚无域海 | 一个广阔的区域，包含无垠空间和多重宇宙，石岩灵魂穿越的地方"
        },
        {
            "id": 1,
            "content": "“这两个家伙怎么一回事？”撼天指了指那两个雪族兄弟，厌恶道：“雪族的族人，从雪夜开始就走上歧途了，还亏那些雪族族人封雪夜为雪域之神，我呸！这两个雪族的小辈，和当年的雪夜一个模样，活该被冰霜雪龙咬死！”\n“你对雪族怨气很大嘛？”石岩淡淡笑道。\n撼天冷眼看向那两个在冰霜雪龙内挣扎的雪族族人。说道：“雪域寒都先有冰霜雪龙，后来才有雪族族人，雪族族人据说是冰霜雪龙和人族的女子结合而成，说冰霜雪龙为雪族的祖辈并不为过。数十万年来，那些雪域寒都的冰霜雪龙，将雪域寒都最适合修炼之地让给雪族，并且守护他们修炼，教导他们力量奥义。让雪族族人能一代代繁衍下去……”\n撼天声音低沉。冷哼道：“可惜雪族族人不懂得回报，为了自身的强大，力量的威力，竟然连那些冰霜雪龙安息之地都给撬开，将其中一条条龙魂封印禁锢，增强自己的力量。他们这种做法。简直就是欺师灭祖，人神共愤！”\n听撼天这么说，石岩也道：“果然无耻至极！”\n“当年我和雪夜无冤无仇。雪夜经过我玄天族的领地，倒也没有敢乱来。我之所以找他麻烦，就是看到他力量奥义当中封印着冰霜雪龙的魂魄。我知道他做过什么，自然要给他好看！”撼天神情冷冽，“我修炼火焰奥义，有一次走火入魔，被火毒侵入心肺骨髓。我曾去过雪域寒都，希望以寒气一点点抵消血毒。在那里，我得到过冰霜雪龙的帮助，它们是非常友善单纯的异兽……”\n他流露出缅怀的感激之情。",
            "summary": "撼天和石岩讨论雪族族人，他们对雪族有着强烈的反感。撼天指责雪夜和现在的雪族族人走上歧途，利用冰霜雪龙的魂魄来增强自己的力量。他表示，雪族族人应该感激冰霜雪龙的帮助，但他们的行为却欺师灭祖，令人不齿。石岩也表示同意，认为雪族的行为无耻至极。",
            "characters_in_summary": [
                "撼天",
                "石岩",
                "雪族",
                "雪夜",
                "冰霜雪龙"
            ],
            "entity_info": "撼天 | 可能和紫耀有敌对关系，身份未知\n石岩 | 天岩大陆的强者，与荒、虺、蔓蒂丝等有联系，计划前往黑魔族等地进行攻击，正赶往太初之门\n魅姬 | 魂族成员，与埃加、拉比特等人围绕着黑暗深渊，试图争夺奥义符塔，与武者群体合作对抗石岩，可能是幽狱、鲁伯特的敌人\n雪峰 | 无相关任务信息\n索伦 | 药器盟幕后主人，域祖三重天境界，这个时代最巅峰的存在，与贞茹有其他关系，正赶往太初之门"
        },
        {
            "id": 2,
            "content": "石岩恍然明悟，冰霜雪龙曾经救过撼天一次，当他知道他的那些恩人，连死都不能安息，被自己一代代照顾的雪族族人大逆不道的对待，那心情可想而知，难怪撼天会愤然出手，将所谓的雪域之神轰击陨落。\n两人讲话时，雪原兄弟被千条冰霜雪龙魂魄撕咬粉碎，那些纯粹以灵魂寒力凝结的雪龙，将封印它们的叛徒绞杀后，也没有能维持太久，没了宿主，它们失去了安息长眠之力，渐渐的消散开来。\n“看来这些冰霜雪龙真是极其忌恨那两人，明知道宿主灭亡，它们也会很快消散，也要将那两兄弟斩杀。”石岩叹道。\n撼天没有答话，看着那一条条雪龙渐渐消散，他鞠身做出送行的架势，垂头沉默。\n等到所有冰霜雪龙都消散了，他才轻叹一声，旋即重新将注意力看向下面冰川之地，他猛然一惊，道：“咦！那些冰川在一点点的收拢，这形状，怎么像是一个女人的身躯？”\n“魅姬就在里面……”石岩解释。\n撼天神情微震，朗声笑道：“这小丫头真是鸿运滔天，她数百年时间迈入域祖二重天，如今又找到寒冰奥义本源，将来的成就简直难以想象。”他暧昧的看向石岩，显然是觉得魅姬能找到这里，能去融合那寒冰本源，也都是石岩在暗中帮助。\n“真不是我帮她的，她自己找来的，我过来，也是为了看看这奥义本源如何融合，好给自己一点启发。”石岩干笑，凝神细细端详下面。",
            "summary": "撼天和石岩讨论了关于冰霜雪龙和雪域之神的事情，了解到冰霜雪龙对撼天的恩人和叛徒雪域族人的仇恨。当冰霜雪龙魂魄消散后，撼天注意到冰川地在收拢，形状像一个女人的身躯，发现魅姬就在里面。石岩解释说魅姬是自己找来的，他们都是为了融合寒冰奥义本源而来。",
            "characters_in_summary": [
                "撼天",
                "石岩",
                "冰霜雪龙",
                "雪域之神",
                "魅姬",
                "冰川地"
            ],
            "entity_info": "撼天 | 可能与紫耀有敌对关系，身份未知；对雪族怨气很大，曾因为雪夜封印冰霜雪龙的魂魄而找他麻烦，得到过冰霜雪龙的帮助\n石岩 | 天岩大陆的强者，与荒、虺、蔓蒂丝等有联系，计划前往黑魔族等地进行攻击，正赶往太初之门\n冰霜雪龙 | 雪族族人据说是冰霜雪龙和人族的女子结合而成，冰霜雪龙将雪域寒都最适合修炼之地让给雪族，并且守护他们修炼，教导他们力量奥义\n魅姬 | 魂族成员，与埃加、拉比特等人围绕着黑暗深渊，试图争夺奥义符塔，与武者群体合作对抗石岩，可能是幽狱、鲁伯特的敌人\n雪峰 | 无相关任务信息\n索伦 | 药器盟幕后主人，域祖三重天境界，这个时代最巅峰的存在，与贞茹有其他关系，正赶往太初之门"
        },
        {
            "id": 3,
            "content": "魅姬懂魅惑之术，这是魅影族的天赋神通，每一个魅影族的女子，出生都会懂得，这魅惑之术并非纯粹的奥义，魅姬真正苦修的奥义，正是寒冰奥义，她多年隐藏的寒冰奥义，才是她一生刻骨修炼的根本奥义。\n由此来看，她是具备融合寒冰奥义本源资格的，所以她深入奥义本源，倒是没有如石岩一般受到强烈的排斥。\n在那一座座冰川内，魅姬显然已经着手进行融合之路，这一点，从冰川很直接干脆的收敛，和那闪现出来的女子身躯形态，就能够证实了。\n灵魂在冰川中，以奥义本源来淬炼体魄祭台，冰川在缩小，意味着奥义本源内的神秘规则之力，正融入她身躯、祭台、灵魂当中，最终那冰川兴许会全部消失，消失在魅姬体魄中。\n那时候，魅姬就是寒冰奥义的女神，规则的制定者，能通晓所有寒冰奥义的变化和奇妙。",
            "summary": "魅姬是一位精通魅惑之术的魅影族女子，她的主要修炼奥义是寒冰奥义。在冰川中，魅姬开始融合寒冰奥义本源，使奥义本源的神秘规则之力融入她的身躯、祭台和灵魂。当冰川完全消失时，魅姬将成为寒冰奥义的女神和规则的制定者，通晓所有寒冰奥义的变化和奇妙。",
            "characters_in_summary": [
                "魅姬",
                "冰川"
            ],
            "entity_info": "魅姬 | 魂族成员，与埃加、拉比特等人围绕着黑暗深渊，试图争夺奥义符塔，与武者群体合作对抗石岩，可能是幽狱、鲁伯特的敌人\n冰川 | 寒冰奥义本源所在地，位于雪域寒都\n撼天 | 可能与紫耀有敌对关系，身份未知；对雪族怨气很大，曾因为雪夜封印冰霜雪龙的魂魄而找他麻烦，得到过冰霜雪龙的帮助\n石岩 | 天岩大陆的强者，与荒、虺、蔓蒂丝等有联系，计划前往黑魔族等地进行攻击，正赶往太初之门\n冰霜雪龙 | 雪族族人据说是冰霜雪龙和人族的女子结合而成，冰霜雪龙将雪域寒都最适合修炼之地让给雪族，并且守护他们修炼，教导他们力量奥义\n索伦 | 药器盟幕后主人，域祖三重天境界，这个时代最巅峰的存在，与贞茹有其他关系，正赶往太初之门"
        },
        {
            "id": 4,
            "content": "以此来突破域祖境界，都不是没有可能。\n在过来的众人中，龙蜥老祖希望能恢复先祖之血，撼天想找寻突破域祖境界的玄妙，蔓蒂丝要明白时间的所有奇妙……他们每一个人都有着明确目的。\n魅姬非要苦苦跟来，倒是没有太多奢望，她本来只是想要跟着石岩，在石岩身边，这个最没有奢望的女人，没料到反而最是鸿运滔天，不但找到了寒冰奥义本源，还率先开始了融合之路。\n“你应该继续寻找你的火焰本源。”看着下面的冰川，石岩突然说道：“那两个雪族兄弟，跟随索伦一起到来的，那索伦……绝对不单单只是带两个雪族族人进入，还有元卒、噬那些家伙，也会进来。他们当中，一定也有修炼火焰奥义者，你最好不要等别人先找到火焰本源。”\n“我自然知道，可我已经找了很久很久，我感觉我的运道快耗尽了。”撼天唏嘘道。\n“一般来言，寒冰和火焰对立，寒冰奥义本源在此，那火焰奥义本源，想来不会离这里太过遥远。你找了很多方向不对，那些方向自然没有奥义本源，你如今到了此地，排除以前你找过的方位，这说明那火焰奥义本源，的确有极大的可能性在附近……”石岩思索着说道。\n撼天眼睛一点点的明亮起来，数十秒后，他点了点头，笑道：“很有道理，我就以此继续寻找下去，希望托你的鸿运，能够真正有所斩获。”\n“嗯，一切顺利。”石岩笑笑，目送撼天离开。\n……",
            "summary": "众人为突破域祖境界而寻找各种方法。魅姬原本只是为了跟随石岩，却没料到意外找到了寒冰奥义本源并率先开始融合。石岩建议撼天继续寻找火焰奥义本源，因为寒冰奥义本源在此，火焰奥义本源很可能也在附近。撼天受到启发，决定继续寻找。",
            "characters_in_summary": [
                "魅姬",
                "石岩",
                "撼天"
            ],
            "entity_info": "魅姬 | 魂族成员，与埃加、拉比特等人围绕着黑暗深渊，试图争夺奥义符塔，与武者群体合作对抗石岩，可能是幽狱、鲁伯特的敌人\n石岩 | 天岩大陆的强者，与荒、虺、蔓蒂丝等有联系，计划前往黑魔族等地进行攻击，正赶往太初之门\n撼天 | 可能与紫耀有敌对关系，身份未知；对雪族怨气很大，曾因为雪夜封印冰霜雪龙的魂魄而找他麻烦，得到过冰霜雪龙的帮助\n冰霜雪龙 | 雪族族人据说是冰霜雪龙和人族的女子结合而成，冰霜雪龙将雪域寒都最适合修炼之地让给雪族，并且守护他们修炼，教导他们力量奥义\n索伦 | 药器盟幕后主人，域祖三重天境界，这个时代最巅峰的存在，与贞茹有其他关系，正赶往太初之门"
        },
        {
            "id": 5,
            "content": "石岩灵魂一个分身，漫无目的的游荡着，希望找到别人融合奥义本源者，窥见融合的玄妙。\n也不知道晃悠多久，不知道来到什么区域，他忽然感受到一丝熟悉的气息。\n那是紫耀的独有气息，气息中有着圣洁纯净的味道，那是圣光神光才有的特殊气味……\n在他感知到紫耀的同时，已经苦苦找他许久的紫耀，灵魂一震，立即传递出讯念：来我这，我给你找到了吞噬奥义本源！\n这具分身一怔，旋即化为流光，瞄准了方向，迅速离去。\n吞噬黑洞处，紫耀终于松了一口气，看着那漆黑漩涡吗，看着分别对应八大邪力的岛屿，镇定了下来，等候石岩的过来。\n就这么受着，忽然有一天，紫耀浑身泛出一股子不舒服的阴森感。\n她猛地凝神，眼睛如穿透空间，看向了一个方向。\n在那个方向，一个漆黑的影子一闪而过，鬼魅般极速逃遁离开。\n那是噬的灵魂虚体！\n紫耀和噬打交道很多年，单凭阴森感，回忆了一下，就猛然明白过来，“糟糕！竟然被他也给发现了，这下子怕是难办了！”\n吞噬黑洞和八大邪力，那是噬苦苦修炼了一生一世的奥诀，他将毕生精力都用在这邪恶奥义上，也是这些邪恶奥义的老祖宗，如果给他将奥义本源融合，那噬的威胁将会十倍暴涨！\n到时候，别说石岩了，兴许连荒都不是对手。\n这茫茫星域，所有的生灵种族，都可能遭受灭顶之灾，被噬给疯狂吞噬，以成就噬族成就他本人为目的，真正的毁天灭地！\n“噬也发现了，你聚集所有的力量，分身本体一起过来！”数秒后，紫耀重新传出讯念。\n她了解石岩，神通玄妙，早就发现那个石岩仅仅只是一具分身，本来倒也没什么，如今噬也搜寻到这里，她马上当机立断，让石岩聚集全部的力量。\n“嗯！”石岩回讯，本体、分身齐齐出动，极速而来。",
            "summary": "石岩在寻找可以融合奥义本源的人，无意间感受到了紫耀的气息。紫耀告诉石岩她已经找到了吞噬奥义本源，并提醒他噬也发现了这里，让他们尽快聚集力量过来。石岩回应后立即开始行动。",
            "characters_in_summary": [
                "石岩",
                "紫耀",
                "奥义本源"
            ],
            "entity_info": "石岩 | 天岩大陆的强者，与荒、虺、蔓蒂丝等有联系，计划前往黑魔族等地进行攻击，正赶往太初之门\n紫耀 | 石岩的师弟，伊夫林的好友，嘉霓的主人，寻找太初血晶和暗能晶的石岩的朋友，拥有天蛇分身技能，与嘉霓有主从关系，可能是幽狱、鲁伯特、撼天的敌人，与荒、虺、蔓蒂丝等有联系\n魅姬 | 魂族成员，与埃加、拉比特等人围绕着黑暗深渊，试图争夺奥义符塔，与武者群体合作对抗石岩，可能是幽狱、鲁伯特的敌人\n撼天 | 可能与紫耀有敌对关系，身份未知；对雪族怨气很大，曾因为雪夜封印冰霜雪龙的魂魄而找他麻烦，得到过冰霜雪龙的帮助\n冰霜雪龙 | 雪族族人据说是冰霜雪龙和人族的女子结合而成，冰霜雪龙将雪域寒都最适合修炼之地让给雪族，并且守护他们修炼，教导他们力量奥义\n索伦 | 药器盟幕后主人，域祖三重天境界，这个时代最巅峰的存在，与贞茹有其他关系，正赶往太初之门"
        }
    ]
}