{
    "chapter_title": "第二千零八十八章  太初的神识……",
    "chapter_summary": "石岩与荒展开了一场激烈的战斗。石岩凭借强大的实力和多种分身技能成功抵挡住了荒的攻击，但荒的肉身力量使石岩陷入困境。尽管石岩身受重伤，他仍坚持战斗并成功击败荒。然而，荒的灵魂仍未死亡，让石岩感到困扰。在朋友们的帮助下，石岩消灭了荒的灵魂，结束了战斗。与此同时，石岩的另一分身紫耀与荒展开了激战。石岩的两个分身落入下方虚无，试图融入本体。索伦在控制荒的命魂时发现了一个诡异现象：石岩的太初之身看似弱小，但他的神识气团中却包含了众多陨灭众生的记忆。索伦和鼋决定深入探索这个世界，揭示背后的真相。",
    "characters_in_summary": [
        "石岩",
        "荒",
        "紫耀",
        "索伦",
        "鼋"
    ],
    "pre_entity_info": "石岩 | 天岩大陆的强者，与荒、虺、蔓蒂丝等有联系，计划前往黑魔族等地进行攻击，正赶往太初之门。\n荒 | 太初时代的生灵，可能是星域的创造者，与噬为敌对关系，正试图占据奥黛丽的身体，与炼魂鼎配合使用。与索伦有敌对关系，与生命古树配合使用。与石岩、虺、蔓蒂丝等有联系，正在与索伦战斗。\n紫耀 | 未知人物，可能与幽狱有敌对关系\n索伦 | 药器盟幕后主人，域祖三重天境界，这个时代最巅峰的存在。与荒有敌对关系，试图占据奥黛丽的身体，与炼魂鼎配合使用。\n鼋 | 巨大的生物躯体，适合进行肉身战斗。\n撼天 | 云蒙域界的强者，被索伦掌控灵魂念头的地方，境界为域祖二重天。已被荒杀死。\n太初生灵 | 与噬联手对抗石岩，与虺有关联",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "难以描述的满足感，映入他心间，让他浑身毛孔都舒泰开来，无比的畅快。\n“不！”\n蟒首龟身的太初生灵鼋，发出了暴躁嘶吼，绝望的看着石岩将从荒身上炸裂出来的肉块吞咽掉，看着他一脸的享受，看着他满嘴的鲜血汁水，几乎被气的脑袋爆开来。\n以灵魂、精血、意识、神力、奥义凝炼的“混沌水魄珠”，乃是鼋压箱底的至宝神器，他聚集出来重创荒，就是希望能炸裂荒的肉身，趁机吞吃荒的精肉鲜血补充体内损耗，没杵到辛苦捣鼓出来的战果，被石岩给录夺掉。\n若非他的灵魂祭台，至今受到索伦的束缚约束，他怕是会同归于尽的也要毁灭石岩。\n“轰轰轰！”\n荒绵延亿万里的身躯，传来千万雷轰暴音，他龙目疯狂扭动着，也是狂吼咆哮。\n突地，他那不知延伸向多么遥远之地的龙尾，携带着一股滔矢蛮力，狂暴的甩了过来。\n“啪啪啪！”\n龙尾如巨大的鞭子，重重抽打在石岩狰狞巨身，一根根锋利的骨刺，被那龙尾拍打，尽数断裂爆开。\n石岩这具太初之身，被龙尾一击抽打的血肉模糊，远远抛落向虚无深处。\n，‘咔咔咔！”\n他浑身骨骸传来令人心悸的腹响，坚韧无比的肉身，被打的差点彻底粉碎！\n“噗哧！”\n一口精纯的鲜血，禁不住喷涌出来，在他眼前化为一团殷红血球，血球中流转着极其恐怖的能量波动。\n身躯坠落，他双眸突显空间裂纹，那一团来自于他身躯的血球，如被一只手攥紧，忽然又飞向他的胸口，如大水珠融入海洋，无声无息消失在他体内。\n“你们都将湮灭在此！谁都无法逃脱！”\n荒震天动地的咆哮怒吼，响彻在天地每一个角落，他狂暴疯狂起来，庞大身躯扭动着，气势震慑每一个生灵。\n一块块龙鳞甲片，如风吹过的密林传来奇异声音，甲片哗哗的波涛般有节奏的涌动。\n许多触目惊心的伤口，纷纷极速愈合，那淋漓的鲜血，一滴滴收入龙身，顷刻间，荒如又处于全盛时期，丝毫无伤。\n索伦目显骇然，他一根拇指炸裂，命运之轮都不受控制的飞开，凝聚所有精神、魂能、意志、奥义的命魂，一击，再加石岩、鼋、撼天、幽狱众人联合轰杀，这种堪称无敌的攻势，竟然都没能斩落荒？\n此刻，石岩太初之身被轰击坠向下方虚无，鼋胡显身负重创，战斗力大大消减，幽狱、撼天、鲁伯特、蔓蒂丝那些所有被他掌控命魂者，都已经魂飞魄散，他本人，因为一击损耗过大，也神力消减—……—.\n荒似乎安然无恙？\n一种挫败无奈感，不受控制的从他心头滋生，看着荒那睥睨天地的霸道龙威，他有种荒将不可战胜，会永恒无敌般的绝望。\n这种想法一出，他精神忽然萎靡，像是失去了获胜的信心，这导致他的气势也衰竭起来。\n“你怕了？”\n金黄、亮银、湛蓝、碧绿、橘红等道道华光，从荒龙鲸内流动出来，神圣威严的光芒将他全身充满，他龙目俯瞰着下方，盯向索伦，声音冷漠，“你以为能找到我的命运之线，就能禁锢我的命魂，将我斩杀？就凭你？哼！”\n，‘比起当年的虺、噬来，你境界奥义分毫不差，可惜你差在肉身不够强大！以你孱弱之身，也想图谋天地，真是痴人说梦！”\n这般说着，荒张开龙口，滚滚光芒凝炼出来，如巨炮轰出，一道抹杀生灵所有印记的刺目光柱，朝着索伦的位置照耀而来。\n索伦有一种将走向生命尽头的恐惧，他能清晰的感受到他额头青筋的抖颤，仿佛灵魂下一刻就会化为灰烬，永久的被抹杀掉一切。\n那光柱，笼罩万里的空间，速度又是极快，索伦只能硬抗，避无可避。\n鼋萎靡不振，身躯因为先前要和石岩争夺荒的肉块，离他有一段距离，不能替他承受这一击。\n索伦强迫自己冷静下来，一手持命运之书，一手将命运之轮牵引而来，准备拼死一战。\n耀目光柱照了下来，抹杀生灵的意志充满了宇宙霸主的绝对凶悍气势，这一击单单荒附有的灵魂能量，就足以将数十个域祖给化为灰烬！\n一座巍峨的符塔，流转着千万鲜活太初符文，忽然凭空浮现出来。\n一片乳白色的生命海洋，凝聚在符塔下面，为符塔灌注澎湃的生命能量，符塔下方，一道雄伟的人族身影渐渐露头。\n那是石岩的生命分身！\n“嗤！”\n强光照耀下来，符塔上数不尽的太初符文，忽然间化为灰烬，化成缕缕白烟袅袅升起。\n，‘冰固！”\n魅姬寒冽声响起，那符塔其余的结冻，瞬间被厚厚冰层覆盖，\n冰层一出，便立即被融化，被那荒巨**出的光明消融，但更多的寒冰之力又会凝结出来，继续顽强的去冰冻符塔，增强奥义符塔的防御力。\n索伦愕然，已做好殊死一搏准备的他，看着突然现身的另外一个石岩，和如冰雕女神般的魅姬，一时间没有反应过来。\n就在此时，又有一个石岩从远方闪现，这个石岩一出，漫天星河如跟随着淹没而来，神秘、浩瀚、亘古永存的星辰气息，充斥在虚无中，那星海如忽然泛滥崩溃，无数星辰如雨点落在巨龙之身。\n“找死！”\n被星辰从天冲射，荒怒吼冲天，身躯狂甩着，要将石岩两具分身绞杀掉。\n“还有找呢—.…..”",
            "summary": "石岩与荒展开了一场激战。石岩凭借其强大的实力和多种分身技能，成功地抵挡住了荒的攻击。然而，荒的肉身力量强大，使得石岩陷入了困境。在战斗中，石岩的身体受到了严重的伤害，但他仍然坚持战斗，成功地将荒击败。然而，荒并没有就此死去，他的肉身虽然被摧毁，但他的灵魂仍然存活，这让石岩感到十分困扰。在这场激战中，石岩的朋友们也纷纷现身，帮助石岩共同对抗荒。石岩凭借着坚定的信念和强大的实力，成功地消灭了荒的灵魂，结束了这场战斗。",
            "characters_in_summary": [
                "石岩",
                "荒",
                "石岩的朋友"
            ],
            "entity_info": "石岩 | 天岩大陆的强者，与荒、虺、蔓蒂丝等有联系，计划前往黑魔族等地进行攻击，正赶往太初之门。\n荒 | 太初时代的生灵，可能是星域的创造者，与噬为敌对关系，正试图占据奥黛丽的身体，与炼魂鼎配合使用。与索伦有敌对关系，与生命古树配合使用。与石岩、虺、蔓蒂丝等有联系，正在与索伦战斗。\n索伦 | 药器盟幕后主人，域祖三重天境界，这个时代最巅峰的存在。与荒有敌对关系，试图占据奥黛丽的身体，与炼魂鼎配合使用。\n撼天 | 云蒙域界的强者，被索伦掌控灵魂念头的地方，境界为域祖二重天。已被荒杀死。\n太初生灵 | 与噬联手对抗石岩，与虺有关联"
        },
        {
            "id": 1,
            "content": "紫耀娇媚的轻笑声适时的传来，声落，一个紫色光点陡然胀大，瞬间变成她那十二头天蛇的本体，她的人族之目坐在主身蛇首顶端，奥义猛然运转起来。\n一条条彩霞，从她一个个蛇头喷射出来，彩霞流转着瑰丽动人的光耀，化为道道迷人的彩虹，巨大锁链绳问一样缠绕在荒的躯体上，令荒剧烈扭动的身势，一下子凝滞迟缓下来。\n“哼，你终于也过来了，我们俩的帐也该算算了。””\n荒身躯被条条彩虹霞光捆缚着，在激烈扭动着，他出奇的语气冷静。\n“索伦！我帮你挡下致命一击，你还愣着作甚？继续全力控他命魂！”石岩的星辰分身和生命分身，此刻突然同时暴喝。\n喝声中，这两具分身化为两道流光，直直坠落下方虚无，去融入本体。\n索伦瞬间恢复清醒，皱眉看向两道流光落下，淡淡道：“我不用你教。”\n这般说着，他率先控制鼋的命魂，令那鼋拖着重伤的身子，挪动到他的身旁，好随时替他来挡死。\n深吸一口气，索伦稳定情绪，又伸出一指，要继续对荒的命魂进行束缚。\n就在此时，他心头浮现一丝迷惑：石岩那太初之身未免太不堪一击了，一下子就坠落下方虚无，战斗力似乎太弱小，而且此刻都没有冒头，有点不合常理……—.—\n这么想着，他没有立即下手对荒禁锢，眼见荒和紫耀本体缠斗，似乎暂时也分身无术，他不由地也潜向下方，进入下面的识海层。\n鼋也被迫跟随。\n很快地，他和鼋穿过两层的阻隔区，来到下面一层。\n入目所见，都是簇簇巨大灰雾状的气团，那些气团如一个个漩涡蠕动着，内部流荡出喜悦、恐惧、恼怒无数不知名的思绪，那些气团怕有亿亿万之多，数也数不尽，都巨大无比，如一个个湖泊水潭。\n“这，这是他的神识？”\n一入此地，索伦突然愣住，犹豫着，他来到一个气团旁边，以灵魂感知.—.—..\n无数或是模糊、或是清楚的画面忽然纷至沓来，那些画面仿佛为某个武者一生的错综复杂经历，被一幕幕的凝在此地，在那些清晰的画面中，索伦还能看到战斗的场景，看到那人生前碰见的别的生灵，看到一些熟悉的星辰山……一幕幕画面掠过，最终一幕画面定格，其中出现了石岩，石岩星辰之力绽放，充斥在星辰奥义本源中。\n“这是，这是范德勒的一生记忆！范德勒已经死去，为什么他的神识气团中，会有范德勒的灵魂记忆？他已经彻底被抹杀了啊？”\n索伦轰然巨震，忽然觉得极其诡异，他也顾不上去管石岩了，就在周边一个个气团中感受。\n周边几个气团中，竟然相继出现了费雷尔、纳普顿、耶伯勒的记忆画面，还有几个已经陨灭数万年，和他索伦同时代强者的记忆，那些都只是纯粹的记忆波动，没有灵魂，只是意识，只是单纯的保留下的印记！\n“这是太初识海层，这些灰雾团，无穷无尽，亿亿万之多，难道都是那些单纯的记忆？那应该是太初的神识啊，他的神识之中，怎会有陨灭众生的记忆？”索伦浑身轻颤，喃喃自语着，脸上布满深深的困惑。\n婣因为众生因他而来。”\n“众生的灵魂，就是这里识海的一缕神识夹杂错综复杂的记忆思维，不同的意识，和他魂潭内的魂力，重新融合而成。\n譬如如今的魅影族，就是魅陨灭后，她的残魂意识回归此地，和这里魂潭重新融合衍变而成，新时代的生灵诞生，都是建立在前一个时代生灵陨灭的基础上，生生不息。”\n“魂飞魄散并非彻底终结，抹杀的只是灵魂印记，残魂散识最终都会被牵引而来，变成他的一缕缕意识，从不同的气团中抽离道道意识记忆思想，和魂力重新组合，就成了新的生灵，重新在宇宙某个角落，某个域界星球上诞生。”\n“原来是这样…\n索伦身旁的鼋，清醒历经两个时代的强者，追溯生灵之谜多年，这一刻如突然明白过来，看透了真相般，说出了他的揣测。\n（未完待续。如果您喜欢这部作品，欢迎您来起点（本文由小说网",
            "summary": "紫耀和荒进行了一场激战。石岩的两个分身落入下方虚无，试图融入本体。索伦在控制荒的命魂时，发现了一个诡异的现象：石岩的太初之身似乎过于弱小，而他的神识气团中却包含了众多陨灭众生的记忆。索伦和鼋开始探索这个神秘的世界，试图揭开背后的真相。",
            "characters_in_summary": [
                "紫耀",
                "荒",
                "石岩",
                "索伦",
                "鼋"
            ],
            "entity_info": "紫耀 | 未知人物，可能与幽狱有敌对关系\n荒 | 太初时代的生灵，可能是星域的创造者，与噬为敌对关系，正试图占据奥黛丽的身体，与炼魂鼎配合使用。与索伦有敌对关系，与生命古树配合使用。与石岩、虺、蔓蒂丝等有联系，正在与索伦战斗。\n石岩 | 天岩大陆的强者，与荒、虺、蔓蒂丝等有联系，计划前往黑魔族等地进行攻击，正赶往太初之门。\n索伦 | 药器盟幕后主人，域祖三重天境界，这个时代最巅峰的存在。与荒有敌对关系，试图占据奥黛丽的身体，与炼魂鼎配合使用。\n鼋 | 巨大的生物躯体，适合进行肉身战斗。\n撼天 | 云蒙域界的强者，被索伦掌控灵魂念头的地方，境界为域祖二重天。已被荒杀死。\n太初生灵 | 与噬联手对抗石岩，与虺有关联"
        }
    ]
}