{
    "chapter_title": "第二百一十章  鬼獠",
    "chapter_summary": "石岩遇到了一头未知的凶猛妖兽，它的出现让附近的妖兽都感到恐惧。为了驯服这头妖兽，石岩被派去挑战更为凶猛的六级妖兽双头蛟龙。然而，一只更高等级的妖兽出现在山谷中，令双头蛟龙都感到畏惧。石岩和杨暮决定一起面对这只更强大的妖兽。他们在杨烙的带领下，来到了两座神山之间的骨海之地，这里有一只被十二根乌黑铁索束缚的巨大妖兽——鬼獠。鬼獠是一只神秘生物，它是冥界天鬼和魔域獠龙的混种，具有无限进化潜力。石岩决定尝试驯服这只神秘的鬼獠，尽管他没有任何驯兽经验，这让其他人对他能否成功表示怀疑。然而，石岩凭借自己的勇气和决心，成功地凝炼出识海，借助神识之力抵挡妖兽的凶焰之气。石岩成功地驯服了这只神秘的鬼獠，展现出了他的能力和决心。",
    "characters_in_summary": [
        "石岩",
        "杨暮",
        "杨烙",
        "未知凶猛妖兽所在地",
        "山谷",
        "两座神山",
        "骨海之地",
        "鬼獠所在处"
    ],
    "pre_entity_info": "石岩 | 杨家遗孤，与史羽白有敌对关系，与玄冰寒焰合作，试图破解八极邪灵阵，受到史羽白攻击，身受重伤；与玄冰寒焰合作，共同对抗黑鳞族魔人\n杨暮 | 杨家成员，杨烙的弟弟，地位一重天之境的修为\n杨烙 | 杨家成员，杨萌的三哥，地位一重天之境的修为\n山谷 | 石岩与何青曼、修罗血卫相遇的地方，周围环境险恶\n杨萌 | 杨家成员，杨烙的妹妹，地位一重天之境的修为\n夏心妍 | 夏家成员，夏神川的孙女，与杨暮等人相识，地位一重天之境的修为，正在恢复意识，吸收聚魂珠内的灵魂之力\n夏神川 | 夏家的家主，夏心妍的亲爷爷，天位二重天之境的修为，要求石岩唤醒夏心妍，既往不咎",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "离山谷还有几里远，石岩已隐隐从那山谷之，感应出一股铺天盖地的凶煞之气。\n在那山谷上方”青色和黑色云层浓郁异常，从传出极为强烈的魔气和冥界冥气，那两种不同的气息，奇异的汇集在一起，似乎全部来自于那妖兽身上。\n“嚎！”\n似乎觉察到有人接近，从那山谷之，骤然传来一声惊天动地的咆哮。\n咆哮声一出，附近山谷圈养的各类妖兽，纷纷惊惧的匍匐在地，显得惊恐异常，竟然不敢直起身子。\n“这凶物。”杨烙嘀咕了一句，满脸无奈”“养着这头妖兽，还真是吃力，这才一年半时间，这妖兽已吃了近百头三级、四级的妖兽，要不是我们杨家财大气粗，还真是承受不住啊。”\n石岩骇然。",
            "summary": "石岩感受到了一股强烈的凶煞之气。山谷上方的云层中弥漫着强烈的魔气和冥界冥气，这些气息来自一头未知的妖兽。当有人接近时，妖兽发出一声咆哮，附近的妖兽都被吓得匍匐在地。杨烙对此表示无奈，因为养这头妖兽花费巨大，一年多来已经吃了近百头三级、四级的妖兽。",
            "characters_in_summary": [
                "石岩",
                "杨烙",
                "山谷"
            ],
            "entity_info": "石岩 | 杨家遗孤，与史羽白有敌对关系，与玄冰寒焰合作，试图破解八极邪灵阵，受到史羽白攻击，身受重伤；与玄冰寒焰合作，共同对抗黑鳞族魔人\n杨烙 | 杨家成员，杨萌的三哥，地位一重天之境的修为\n山谷 | 石岩与何青曼、修罗血卫相遇的地方，周围环境险恶\n杨暮 | 杨家成员，杨烙的弟弟，地位一重天之境的修为\n杨萌 | 杨家成员，杨烙的妹妹，地位一重天之境的修为\n夏心妍 | 夏家成员，夏神川的孙女，与杨暮等人相识，地位一重天之境的修为，正在恢复意识，吸收聚魂珠内的灵魂之力\n夏神川 | 夏家的家主，夏心妍的亲爷爷，天位二重天之境的修为，要求石岩唤醒夏心妍，既往不咎"
        },
        {
            "id": 1,
            "content": "三级、四级的妖兽，已颇为珍贵了，那家伙在短短一年半时间，竟然能够吞吃这么多的高等级的妖兽，可见这妖兽极为凶厉，怕是不好应付。\n它的一声咆哮，竟让杨幕的双头蛟龙，都有些躇踌不前，似乎颇为畏惧。\n双头蛟龙乃六级妖兽，在杨家，这类的妖兽已极为难以驯服，要比青血魔蝠还要凶厉一些，以往双头蛟龙的一声厉啸，会让杨家这一块的妖兽都身子颤抖，没料到竟然有妖兽，能让双头蛟龙都犹豫不前。\n杨暮不得不从双头蛟龙身上下来，对石岩抱以苦笑，“小岩子，你也看到了，那家伙比我的双头蛟龙还要难缠的多。哎，真不知道太爷爷怎么想的，竟然让你去驯服它，真是开玩笑了，我见到那家伙，都有些心惊胆颤的。”\n石岩更加惊奇子。\n“走了”不让那家伙小看了我们。就到”杨烙冷哼一声，“我们杨家可以镇垩压着它，自然就有方法对付它，我们在它的身上，耗费了那么多的资源，自然是要收回代价的。”\n石岩轻轻点头”沉着脸，道：“我真是越来越期待了。”\n“你可要小心呀，不要没有驯服它，反倒被它给吞吃了。”，杨萌小脸上满是担忧，“那家伙，的确不好惹，一定要小心谨慎，不然一个不小心，真的会被它给吃了。我上次还未靠近它，就差点被它身上的气息给震的动弹不得呢。”\n“嚎！”，山谷，那头妖兽的咆哮再起，它似乎极为不喜人类靠近，一嗅到人类的气息，马上便展露出凶煞之气。\n一般的武者”只要听闻它的凶厉咆哮，怕是都会心惊胆颤，不敢靠近。\n就连石岩，也是深深皱着眉头，屏息凝神，不敢掉以轻心。\n终于，在杨烙的带路下，石岩来到那两座神山之间。\n满地累累白骨，那些白骨骨架颇为巨大，明显乃是妖兽的骨髅。\n山谷，遍地都是白骨，一眼望去，仿佛骨海一般，当真是惊心动魄。",
            "summary": "石岩被派去驯服一头更为凶猛的六级妖兽双头蛟龙。然而，一头更高等级的妖兽出现在山谷中，令双头蛟龙都感到畏惧。杨暮和石岩决定一起去面对这只更强大的妖兽。他们小心翼翼地接近，充满担忧和紧张。石岩在杨暮的提醒下，更加小心地应对。他们在杨烙的带领下，来到了两座神山之间的骨海之地。",
            "characters_in_summary": [
                "石岩",
                "杨暮",
                "双头蛟龙",
                "杨烙"
            ],
            "entity_info": "石岩 | 杨家遗孤，与史羽白有敌对关系，与玄冰寒焰合作，试图破解八极邪灵阵，受到史羽白攻击，身受重伤；与玄冰寒焰合作，共同对抗黑鳞族魔人\n杨暮 | 杨家成员，杨烙的弟弟，地位一重天之境的修为\n双头蛟龙 | 一只强大的妖兽，被杨暮操控来对抗邪魁和其他天邪洞天的武者。\n杨烙 | 杨家成员，杨萌的三哥，地位一重天之境的修为\n杨萌 | 杨家成员，杨烙的妹妹，地位一重天之境的修为\n夏心妍 | 夏家成员，夏神川的孙女，与杨暮等人相识，地位一重天之境的修为，正在恢复意识，吸收聚魂珠内的灵魂之力"
        },
        {
            "id": 2,
            "content": "“咔嚓！”\n脚踩在白骨之上，听着骨骼碎断的声响，石岩都不由生出毛骨悚然的感觉。\n浓郁的魔气和冥气，在那山谷上方缭绕不散，在青色冥气和黑色魔气垩央，一个巨大的妖兽身影若隐若现，正张牙舞爪的仰天嘶吼着。\n十二根手臂粗细的乌黑铁索，连接着两座神山，缠绕在那妖兽的身上，那妖兽每次摇晃挣扎”那些铁索便传出猛烈的金属碰撞声。\n“呼呼呼！”\n那妖兽仰天吞吐，天上缭绕不散的浓郁冥气和魔气，如被海绵吸吮一般，骤然消失在它身体之。就到\n本来模糊的妖兽，在周进累累白骨之，骤然显露出来。\n石岩一脸骇然。",
            "summary": "石岩站在白骨之上，感受着周围弥漫的魔气和冥气。在魔气和冥气的中央，一只巨大的妖兽若隐若现，被十二根乌黑铁索束缚在两座神山之间。当妖兽挣扎时，铁索发出剧烈的金属碰撞声。妖兽吞噬周围的魔气和冥气，逐渐显现出原形。石岩被这一幕吓得骇然。",
            "characters_in_summary": [
                "石岩",
                "白骨",
                "巨大妖兽",
                "十二根乌黑铁索",
                "两座神山"
            ],
            "entity_info": "石岩 | 杨家遗孤，与史羽白有敌对关系，与玄冰寒焰合作，试图破解八极邪灵阵，受到史羽白攻击，身受重伤；与玄冰寒焰合作，共同对抗黑鳞族魔人\n杨暮 | 杨家成员，杨烙的弟弟，地位一重天之境的修为\n双头蛟龙 | 一只强大的妖兽，被杨暮操控来对抗邪魁和其他天邪洞天的武者。\n杨烙 | 杨家成员，杨萌的三哥，地位一重天之境的修为\n杨萌 | 杨家成员，杨烙的妹妹，地位一重天之境的修为"
        },
        {
            "id": 3,
            "content": "这是一头似龙似蟒的巨大妖兽，身长十米，没有肉翼，腹部满是鳞甲，身上则是长满了手臂长的狰狞黑刺，通体黑光闪烁，生有两个巨大的龙爪，龙爪上闪烁着锋利的光芒，似乎无坚不摧。\n它龙爪在坚硬的石地上猛击，将石地轰击出一个个深深地石洞，那龙爪每一击下来，山谷便传来一声巨大的轰鸣声。\n最为恐怖的乃是妖兽的头颅”那简直就是一张狰狞的鬼脸，铜铃般的眼珠子”绽放出绿光，满是嗜血凶厉，这恶鬼一般的面目上，竟然也生有乌黑的尖刺，仿佛一狠狠利剑倒插在它脸上。\n妖兽身长十米左右，如龙如蟒，有着狰狞鬼面的面目，一眼望去，就会让人从心底泛出畏惧之意。\n妖兽眼见有人靠近，又是忽然咆哮起来，一股浓郁之极的凶煞之气，以它为心，如飓风一般扩散开来。\n那凶煞之气犹如实质。\n让人灵魂都为之颤抖，凶煞之气所过之处，附近一块的妖兽碎骨，竟然啪啪爆碎开来。\n杨暮和杨萌两人，都忍不住后退几步，眼神闪烁不定。石岩也是脸色一变，急忙凝炼神识，用识海之力，来抵挡来自于妖兽身上的无形凶煞之气，这才堪堪没有畏惧的后退，两腿生根一般站定原地。\n杨烙一脸惊讶，略显古怪地看着石岩。\n从这妖兽进驻这里起，有很多杨家的武者曾经来见识这妖兽的凶厉，几乎每一个杨家武者，初来此地，都会被这妖兽震慑到，露出惧怕之意，进而下意识的后退几步，不敢和那妖兽对视。\n杨暮和杨萌两人，都有着地位之境的修为，这次再来，在那妖兽的凶焰之下，竟然依旧有些承受不住，不由自主的后退了几步。",
            "summary": "一只似龙似蟒的巨大妖兽，身长十米，腹部布满鳞甲，身上长满狰狞的黑刺，生有两个巨大的龙爪，极具威力。这只妖兽在坚硬的石地上猛击，发出巨大的轰鸣声，令人恐惧。它的头颅犹如狰狞的鬼脸，铜铃般的眼珠子绽放出绿光，充满嗜血凶厉。当有人靠近时，它突然咆哮起来，散发出的凶煞之气让人灵魂颤抖。杨暮和杨萌这两位拥有地位之境修为的人，在面对这只妖兽时，依然感到畏惧并不自觉地后退。",
            "characters_in_summary": [
                "杨暮",
                "杨萌",
                "巨大妖兽"
            ],
            "entity_info": "杨暮 | 杨家成员，杨烙的弟弟，地位一重天之境的修为\n杨萌 | 杨家成员，杨烙的妹妹，地位一重天之境的修为\n石岩 | 杨家遗孤，与史羽白有敌对关系，与玄冰寒焰合作，试图破解八极邪灵阵，受到史羽白攻击，身受重伤；与玄冰寒焰合作，共同对抗黑鳞族魔人\n双头蛟龙 | 一只强大的妖兽，被杨暮操控来对抗邪魁和其他天邪洞天的武者。\n杨烙 | 杨家成员，杨萌的三哥，地位一重天之境的修为"
        },
        {
            "id": 4,
            "content": "而石岩，却屹立原地不动，这太反常了。\n只有百劫之境的石岩，究竟是凭借着什么，在这头妖兽的凶厉之气和恐怖的目光注视之下，而保持原地不动的？\n杨烙想不通，心越来越觉得扬青帝的说法怕是有点依据力石岩识海荡漾，一道道神识悄悄缭绕散开，用神识之力来抵御那妖兽的凶焰，眼见那杨暮杨萌后退了数步，他暗暗吃惊，心又有些喜悦，意识到这次他之所以没有怯场，完全是因为凝炼出乎识海。识海，有着诸多妙用，其一项最为简单的用途，便是可以借用神识之力，抵挡这类凶煞之气的灵魂震慑。\n杨暮和杨萌两人，虽然都有着地位之境的修为，却并未凝炼成识海出来，面对着妖兽的凶焰之气，不能用神识形成防御，灵魂直接暴露出来，只能被震慑住心神，不由自主的后退。",
            "summary": "石岩在面对一头凶猛的妖兽时，表现得非常反常，他没有像其他人一样退缩，而是屹立原地不动。原来，石岩已经凝炼出识海，能够借助神识之力抵挡妖兽的凶焰之气。而杨暮和杨萌两人因为没有凝炼出识海，无法用神识形成防御，所以被妖兽的凶焰之气震慑住，不由自主地后退。",
            "characters_in_summary": [
                "石岩",
                "杨暮",
                "杨萌",
                "未知"
            ],
            "entity_info": "石岩 | 杨家遗孤，与史羽白有敌对关系，与玄冰寒焰合作，试图破解八极邪灵阵，受到史羽白攻击，身受重伤；与玄冰寒焰合作，共同对抗黑鳞族魔人，与杨暮、杨萌合作对抗妖兽\n杨暮 | 杨家成员，杨烙的弟弟，地位一重天之境的修为，与石岩合作对抗妖兽\n杨萌 | 杨家成员，杨烙的妹妹，地位一重天之境的修为，与石岩合作对抗妖兽\n未知 | 杨烙带石岩去查看太爷爷指定的妖兽\n双头蛟龙 | 一只强大的妖兽，被杨暮操控来对抗邪魁和其他天邪洞天的武者，与杨暮、杨萌、石岩合作对抗妖兽\n杨烙 | 杨家成员，杨萌的三哥，地位一重天之境的修为，与杨暮、杨萌合作对抗妖兽"
        },
        {
            "id": 5,
            "content": "“这家伙，到底是什么东西？”深深吸了一口气，石岩沉声问道。\n“鬼獠。”\n杨烙沉吟了一下，方才解释：“据说是冥界天鬼和魔域的獠龙的混种，冥界的天鬼和魔域的獠龙，都是八级的妖兽，在冥界和魔域，这两种妖兽极为著名”让冥人和魔人都无计可施。这鬼獠”乃是你太爷爷在第四魔域一处奇地现的，这只是幼兽，似乎只有数百年年龄，却已是六级的妖兽了，按照你太爷爷的说法，这鬼脸乃是两个八级妖兽的混种，有着无限进化的能力，说它如果机缘到了，将来至少能够成为九级的妖兽，如果得到天材地宝，甚至能成为十级妖兽！”石岩愕然。\n一般能够不断进化的妖兽，都极为凶悍，可以进化到九级的妖兽，在各界都是稀少之极的异种，能够进化到十级的妖兽，几乎都只在传说之听过，很少有人能够亲眼见到。\n这鬼獠不但拥有不断进化的能力，竟然还可以成为九级妖兽，甚至有机会成为妖兽至尊，达到十级的高度。\n这种级别的妖兽，石岩还真的从未见过，甚至连听都没有听过。\n“谁也不知道冥界的天鬼，怎会在那第四魔域出现，并且和魔域的獠龙结合，生下了这鬼獠异种。”杨烙摇了摇头，“就连你太爷爷，都想不通天鬼为何能够在魔域出现，更加想不通为何天鬼可以和獠龙混合，这鬼獠之名，也是你太爷爷起的，这玩意，据说以前都没有出现过，真是天地间最为罕见的异种了。”\n“那个，如此异种，到底该如何收服？”石岩喃喃问道。\n杨烙愣了，半响才苦笑着摇头，“你不要问我，我根本就一无所知。你太爷爷将这家伙从魔域带回不死岛之后，亲自用十二根玄铁金锁将其束缚住，让我们每隔七天，送来一头三级、四级的妖兽喂养它，说等你来到不死岛，由你来驯服这鬼獠。”\n“我？”石岩呆了，“太爷爷还真的看得起我啊。”\n“嗯。”杨烙点了点头，一脸怪异，“我们所有人，都不认为你有能够驯服这鬼獠”但你太爷爷却说，只有你和这鬼獠有缘”我也不知道你太爷爷到底有何依据，但他却吩咐了下来，只准你来驯服这鬼獠，不知道他如何想的。”\n“太爷爷肯定糊涂了。”杨萌吐了吐舌头，可爱道：“岩哥哥都没见过这家伙，也没有驯兽的经验，他肯定不行的呀。”\n“不管了。”杨烙沉吟了一下，对石岩道：“你留下来，试着驯服这家伙。嗯”记得，不要靠进它百米，百米之内，是它的肉身攻击范围。你太爷爷既然这么说了，肯定有他的道理，有关驯服妖兽的方法，我虽然有许多，可没有一种适合这妖兽，你太爷爷也吩咐了，不用我指点你任何有关驯兽的知识。”",
            "summary": "这段石岩遇到了一种名为鬼獠的神秘生物，据说它是冥界天鬼和魔域獠龙的混种，具有无限进化潜力。石岩的太爷爷在第四魔域发现了这只幼兽，并认为石岩与它有缘分，有能力驯服它。然而，石岩并没有驯兽经验，这让其他人对他能否成功表示怀疑。尽管如此，石岩决定尝试驯服这只神秘的鬼獠。",
            "characters_in_summary": [
                "石岩",
                "鬼獠",
                "太爷爷"
            ],
            "entity_info": "石岩 | 杨家遗孤，与史羽白有敌对关系，与玄冰寒焰合作，试图破解八极邪灵阵，受到史羽白攻击，身受重伤；与玄冰寒焰合作，共同对抗黑鳞族魔人，与杨暮、杨萌合作对抗妖兽\n杨暮 | 杨家成员，杨烙的弟弟，地位一重天之境的修为，与石岩合作对抗妖兽\n杨萌 | 杨家成员，杨烙的妹妹，地位一重天之境的修为，与石岩合作对抗妖兽\n双头蛟龙 | 一只强大的妖兽，被杨暮操控来对抗邪魁和其他天邪洞天的武者，与杨暮、杨萌、石岩合作对抗妖兽\n杨烙 | 杨家成员，杨萌的三哥，地位一重天之境的修为，与杨暮、杨萌合作对抗妖兽"
        }
    ]
}