{
    "chapter_title": "第二百一十一章  变故",
    "chapter_summary": "石岩独自面对强大的鬼獠，尝试各种方法与之沟通但未能成功。在半个月的修炼中，石岩不断提升自己的速度和力量。在与双头蛟龙交流时，得知太爷爷扬青帝可能遇险，石岩决定暂时放下与鬼獠的沟通，继续在山谷中修炼。他的逸电变获得了巨大突破。在一次冒险尝试接近鬼獠时，石岩被其强大气势压制，陷入困境。幸好玄冰寒焰及时出现，帮助石岩抵挡住鬼獠的攻击。",
    "characters_in_summary": [
        "石岩",
        "鬼獠",
        "双头蛟龙",
        "扬青帝",
        "山谷"
    ],
    "pre_entity_info": "石岩 | 杨家遗孤，与史羽白有敌对关系，与玄冰寒焰合作，试图破解八极邪灵阵，受到史羽白攻击，身受重伤；与玄冰寒焰合作，共同对抗黑鳞族魔人，与杨暮、杨萌合作对抗妖兽\n鬼獠 | 冥界天鬼和魔域的獠龙的混种，被石岩尝试驯服\n双头蛟龙 | 一只强大的妖兽，被杨暮操控来对抗邪魁和其他天邪洞天的武者，与杨暮、杨萌、石岩合作对抗妖兽\n扬青帝 | 不死杨家的族长，杨海的父亲，通神一重天之境的修为，与魔帝波旬有过接触\n山谷 | 石岩与杨暮等人对抗邪魁和其他天邪洞天的武者的战场，充满了魔气和冥气\n杨暮 | 杨家成员，杨烙的弟弟，地位一重天之境的修为，与石岩合作对抗妖兽\n杨萌 | 杨家成员，杨烙的妹妹，地位一重天之境的修为，与石岩合作对抗妖兽\n杨烙 | 杨家成员，杨萌的三哥，地位一重天之境的修为，与杨暮、杨萌合作对抗妖兽",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "石岩独自一人面对鬼獠，只觉无计可施。\n鬼獠这妖兽异种，已被扬青帝封印了部分力量，只能在百米之内攻击，百米范围乃鬼獠禁区，一旦靠近，必将迎来鬼獠凶猛的攻击。\n三天来，石岩试过各种方法，想要接近百米界限，每当他踏入百米禁区，这鬼獠就会狂性大，身上那凶猛狂烈的凶焰，简直要将石岩生生压垮。\n没有任何方法和鬼獠沟通，他也曾经试过放出精神意识。\n然而，他精神意识一旦试图和鬼獠沟通，就会在鬼獠的滔天凶焰之下，被直接给压制的几欲崩溃。\n这一天，石岩又试图和鬼獠沟通，然而，神识才一凝炼出来，就从鬼獠的身上，涌出暴躁不耐的气息来。\n以鬼獠为中心，一波凶煞之气爆出来，直接将山谷覆盖，摧枯拉朽一般，将周遭所有白骨都给掀起，那些白骨仿佛利剑，直朝着石岩射来……，好在石岩早有预刚，及时撤离开来，才躲过那漫天的攻势。\n石岩有种顽然无力的感觉。\n这天鬼和獠龙的混种，的确极为可怕，不但一身凶气，并且极为厌恶喜人之气，滴水不漏，精力无限，从不用歇息一般，始终盯着他。\n若不是杨烙临走之前，指明扬青帝曾经说过这鬼獠和他有缘，石岩怕是已放弃了。\n扬青帝的种种神奇，才让他没有马上离开这儿，继续找寻这和鬼獠沟通的方法。\n时间匆匆。\n一眨眼”半月过去了。\n半月时间，石岩倒是没有急着和鬼獠靠近，一直和鬼獠保持着安全的距离，没有急着那么快得到鬼獠的认可，就在这山谷中，鼻心来体悟逸电变和幻影变。\n杨家的确财大气粗，这段时间，各类佳肴美味，源源不断送来，充盈着石岩的脾胃。\n千年的人参，数百年的何乌”种种妖兽的筋骨，这种在石家绝对体悟不到的美味，就这么天天被专人送来，让石岩肉身精血越来越足。\n没有在鬼獠身上找到突破口，但石岩逸电变在这段时间的苦修体悟之下，反而渐渐有了明悟的迹象。\n“咻！”\n犹如电光一般，石岩身影在谷中穿棱，两腿之中，精元爆炸开来，提供着狂猛之极的力量冲击。\n石岩的身躯，当真如闪电，在谷中不断地飞射着。\n“轰轰轰！”\n腿部的精元爆炸”衍生出强猛的冲击力，在特殊秘法的催动之下，这些冲击力形成极，让石岩的身影快的简直让人用视线难以捕捉。",
            "summary": "石岩独自面对强大的鬼獠，尝试各种方法与其沟通无果。在这半个月里，石岩一直在努力修炼，试图找到与鬼獠沟通的方法。尽管没有成功，但他的速度和力量得到了提升。",
            "characters_in_summary": [
                "石岩",
                "鬼獠",
                "无"
            ],
            "entity_info": "石岩 | 杨家遗孤，与史羽白有敌对关系，与玄冰寒焰合作，试图破解八极邪灵阵，受到史羽白攻击，身受重伤；与玄冰寒焰合作，共同对抗黑鳞族魔人，与杨暮、杨萌合作对抗妖兽\n鬼獠 | 冥界天鬼和魔域的獠龙的混种，被石岩尝试驯服\n无 | 无\n杨暮 | 杨家成员，杨烙的弟弟，地位一重天之境的修为，与石岩合作对抗妖兽\n杨萌 | 杨家成员，杨烙的妹妹，地位一重天之境的修为，与石岩合作对抗妖兽\n双头蛟龙 | 一只强大的妖兽，被杨暮操控来对抗邪魁和其他天邪洞天的武者，与杨暮、杨萌、石岩合作对抗妖兽\n杨烙 | 杨家成员，杨萌的三哥，地位一重天之境的修为，与杨暮、杨萌合作对抗妖兽"
        },
        {
            "id": 1,
            "content": "“呼呼！”\n双头蛟龙振翅的声响，悄然从谷外传来，不多时”杨幕从双头蛟龙身上下来，笑着在石岩身前出现，道：“岩子”进集怎样？”\n摇了摇头，石岩无奈道：“没有找到突破。”看样子想要收服这鬼獠，还真不是一件容易的事情。”\n“那是当然。”杨幕点头，“这鬼獠如此凶悍，又是两种恐怖妖兽的混种，乃天地间的奇迹，若是那么容易收服，我们早就将这家伙给解决己”\n石岩也不气馁，“还有时间，反正我也不急着一时，太爷爷既然说我和这妖兽有缘，定然有他的道理的。”\n“太爷爷……”\n提起扬青帝来，这杨幕眼神闪烁了一下，笑容有些勉强。\n石岩擅于察言观色，从杨幕的细微表情变化，看出了些不同寻常，悄悄皱了皱眉头，石岩道：“怎么啦*……”\n“哎……”杨暮苦笑，轻声一叹，欲言又止。\n石岩心中一沉。\n从他认识杨幕起，就从来不曾见过杨幕有这种表情。\n在他眼中的杨幕，张扬狂妄，充满了无穷自信，仿佛没有任何事情可以让他烦愁，如今这杨幕的怪异，顿时让石岩生出不妙的感觉来。\n“究竟怎么啦？”石岩沉声正色道。\n“太爷爷怕是遇到麻烦了。”杨幕叹息一声”“七天前，太爷爷和我们断了联系，莫大叔和爷爷他们，已不能通过秘法和他联系上了。这是从来不曾生的事情，我们杨家有秘法连通两界，以往太爷爷进入魔域，一样可以通过秘法来掌控我们，伽罗海域生的重大事故，我们也都可以向太爷爷汇报，可现在……”\n石岩脸色微变，“太爷爷有着通神之境的修为，既然敢独身和那魔帝波旬接触，自然有着完全的把握，怎么会这样？”\n“我也不知道*……”杨暮摇了摇头，勉强一笑，“或许很快就能联系上了，呵呵，岩子你不要担心什么，继续在这里和鬼獠多多交流吧，我相信你，肯定能够在某一天找到方法，可以和鬼獠沟通的*……”*……”\n“我来只你的进展，没什么事情，走了。”杨幕潇洒的挥手，又重新上了双头蛟龙，很快离开山谷。\n石岩心中蒙上一层阴影，隐隐觉得有些不对劲，不过他相信扬青帝的神通，应该不至于在魔域遇到什么危机。\n在没有无尽海之前，他通过萧寒衣和夏心妍的描述，就对这个名义上的太爷爷有了些了解，从这些人口中，石岩意识到扬青帝乃无尽海最彪悍的奇人之一。\n之后扬青帝的一些表现，也证明了石岩的猜测。\n这么一个强悍的人，做任何事情，应该都有着后手，绝不会让自己陷入难以挣脱的绝境，他相信扬青帝不会有事。\n石岩继续在山谷中，一边修炼着逸电变，一边想着和鬼獠沟通的方法。\n又是两个月过去了。\n石岩的逸电变，终于获得巨大突破，经过这段时间的苦修，他双腿之中筋脉交汇点的精元爆炸，变得越加猛烈。\n自然而然的，石岩一旦施展出逸电变来，那突然激增的度，也让石岩欣喜若狂。\n全力催动逸电变，石岩当真身如闪电奔雷，度要比正常情况下快上七倍都不止，在山谷中穿棱中，直如闪电掠过。\n这一天，石岩仔细想了许久，终于觉得用逸电变在鬼獠的禁区活动一下，准备冒险试一试，看看能否靠近鬼獠之后，再全身而退。\n深吸一口气，石岩缓缓催动体*内的汹涌精元，以极流入双腿。\n“轰轰轰！”\n腿中，筋脉交汇点，骤然传出猛烈的爆炸声鸣，这爆炸声仿佛带动了他骨节，只听他腿部骨烙都传出了清脆的声响。\n一道闪电骤然飞射向鬼獠。\n匍匐在地，绿眸眯着的鬼獠，立即察觉到了石岩的靠近。\n“嚎！”\n鬼獠爆吼一声，十米长的身躯，霍然立起来，身上那汹涌的煞气，直接爆开来。\n仿佛凶焰浪潮，瞬间笼罩了防御百米，鬼獠庞大的身躯活动间，利爪和身上的怪刺，一起闪耀出奇异的光泽，冥气和魔气全部涌出来，直接蔓延开来，将这一块区域全部覆盖住。\n冲入鬼獠禁区的石岩，直接深陷泥沼，被那鬼獠的凶焰彻底笼罩住。铺天盖地的凶焰之气，犹如实质，将他身躯覆盖，那凶气疯狂的涌向石岩，冲向他脑海，要将他彻底淹没。\n“怎么回事？”玄冰寒焰突然传来讯念，“好强的妖兽，这妖兽竟然可以操控冥气和魔气，厉害啊！”\n蛰伏在血纹戒内的玄冰寒焰，也察觉到这股可怕气息的笼罩，主动和石岩沟通。\n滔滔凶焰压迫而来，石岩身躯仿佛被直接禁锢住，动弹不得，那来自于鬼獠的凶焰，形成了灵魂攻击，浪涛一般席卷而来，直接涌向石岩脑海。\n识海掀起惊涛骇浪，一缕缕神识顿时从识海中飞逸，瞬息间，形成了一层层神识屏障，试图抵挡住来自于鬼獠的凶猛冲击。\n石岩心中骇然，再想要离开这一块禁区，已是难如登天。\n“厉害！”玄冰寒焰大吃一惊，“这妖兽潜力无穷，我也前所未见啊，你怎么惹上这个家伙？”\n石岩苦苦抵御看来自于鬼獠的灵魂攻击，非常吃力，肉身在那些滚滚涌入的冥气和魔气之下，如被巨山给轰击，摇摇欲坠。\n他离鬼獠，还要五十米远。\n鬼獠根本不曾进行肉身攻击，只是身上的凶煞之气，就让石岩承受不住，如狂风巨浪中的一叶轻舟，似乎随时都会被掀灭。\n“咦！”\n玄冰寒焰再次惊呼，它似乎现了什么，突然惊喜道：“血玟戒放开了一些对我的束缚，这是，这是让我来帮助你么？”\n下一刻，石岩突然感觉到从血玟戒之中，猛地涌入极度冰寒的气息。\n只是一瞬间，石岩全身结成冰冻，仿佛身处在冰雕之中，缕缕来自于玄冰寒焰的力量，将他身体直接罩住。\n来自于鬼獠的凶猛攻势，在玄冰寒焰的插手之下，竟被那些冰寒之气阻挡在外，不能立即将石岩击溃。\n石岩轻轻松了一口气。\n“嚎*……”\n鬼獠骤然动了！\n伴随着一声狂吼，那些困锁在它身上的锁链传出金铁巨响，只见鬼獠庞大的身子，如一片黑云一般，竟然直朝着石岩覆盖下来。\n乌云压顶。",
            "summary": "石岩正在与双头蛟龙交流，试图找到与鬼獠沟通的方法。然而，杨幕突然出现，告诉石岩他们的太爷爷扬青帝可能遇到了麻烦。石岩继续在山谷中修炼，直到他的逸电变获得巨大突破。有一天，他决定冒险尝试接近鬼獠，却被鬼獠的强大气势所压制，陷入困境。幸运的是，玄冰寒焰及时出手，帮助石岩抵挡住了鬼獠的攻击。",
            "characters_in_summary": [
                "石岩",
                "双头蛟龙",
                "杨幕",
                "扬青帝",
                "玄冰寒焰"
            ],
            "entity_info": "石岩 | 杨家遗孤，与史羽白有敌对关系，与玄冰寒焰合作，试图破解八极邪灵阵，受到史羽白攻击，身受重伤；与玄冰寒焰合作，共同对抗黑鳞族魔人，与杨暮、杨萌合作对抗妖兽\n双头蛟龙 | 一只强大的妖兽，被杨暮操控来对抗邪魁和其他天邪洞天的武者，与杨暮、杨萌、石岩合作对抗妖兽\n扬青帝 | 不死杨家的族长，杨海的父亲，通神一重天之境的修为，与魔帝波旬有过接触\n玄冰寒焰 | 与石岩合作，共同对抗黑鳞族魔人\n鬼獠 | 冥界天鬼和魔域的獠龙的混种，被石岩尝试驯服\n杨暮 | 杨家成员，杨烙的弟弟，地位一重天之境的修为，与石岩合作对抗妖兽\n杨萌 | 杨家成员，杨烙的妹妹，地位一重天之境的修为，与石岩合作对抗妖兽"
        }
    ]
}