{
    "chapter_title": "第二百四十二章  鸟人",
    "chapter_summary": "翠碧（阴魅族）误抓了石岩（人类），并要求他帮助捕捉妖兽。尽管一开始有误会，但两人在共同对抗鬼婴（阴兽）的过程中建立了友谊。翠碧向石岩道歉并请求成为朋友，两人成功化解误会。石岩了解到自己的天火力量可能对种族构成威胁，因此决定隐藏力量。同时，阴兽山出现异常，翼族人出现并声称这是他们的领地。石岩和翠碧与翼族人发生冲突，展开战斗。",
    "characters_in_summary": [
        "翠碧(阴魅族)",
        "石岩(人类)",
        "鬼婴(阴兽)",
        "翼族人"
    ],
    "pre_entity_info": "石岩 | 杨家遗孤，与史羽白有敌对关系，与玄冰寒焰合作，与杨暮、杨萌合作对抗妖兽，选择前往魔域撤离，深渊战场中与潘哲、邪魁、古玲珑等人交战，变为红眼状态，展现出强烈的战斗欲望；与何青曼在深渊战场中交战。\n阴魅族 | 一个以阴魅族为主的部落，翠碧、轧吉、老者等人物均出自此处。\n翠碧 | 阴魅族的少女，与老者有父女关系，试图在石岩的识海中进行摧残，与石岩一起面对鬼婴的出现，考虑是否要立即杀死石岩以防止其成为阴魅族的威胁。\n地心火 | 一团炙热暴烈的火炎之地，拥有简单的意识，需要通过友善的精神力逐渐接近并驯服，在石岩受七柄神剑侵袭时释放火炎之力相助。\n轧吉 | 阴魅族的青年，对石岩感兴趣，试图从翠碧手中购买石岩。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "翠碧突然紧张起来，轻轻咬着牙，冷声道：“我给你自垩由了，你将来是不是会找我寻仇？我擒拿了你，用本来属于你的自垩由来要挟你，让你为我捕捉妖兽，你一定非常恨我吧？”\n“恨你？”\n石岩愣了一会儿，想了想，才失笑摇头：“似乎也谈不上恨，只是有些不满罢了，如果你们一开始对我采取友好的态度，而不是要挟，我想我应该也乐意帮助你们捕捉一些阴兽。”\n翠碧美眸灼灼，一瞬不移的盯着石岩，似乎想要看穿他真正的想法。\n石岩眼神坦荡，嘴角含笑，在她的注视下没有什么心虚表现，还耸了耸肩，淡淡道：“如果你能够更加友善一点，其实，我们可以做个朋友，嗯，我是人类，你是阴魅族，虽然是异族，但也没什么关系。”\n“我叫翠碧，奕翠碧，很高兴认识你，希望你能当我朋友。”\n翠碧沉默半响，突然大大方方向石岩伸出素白的手，诚恳道：“我为我先前的莽撞道歉，希望你能忘记之前的不快，就当刚刚认识我。”\n“石岩。”伸出大手，和翠碧奕翠碧握了一下，石岩笑容灿烂，“这样就挺好。”\n“谢谢你。\n奕翠碧突然绽出一个恬静的笑容，“要不是你的帮助，我想，我应该已经被鬼婴吃掉了。鬼婴每过一段时间，就会大量从阴兽山出来，将我的族人当成猎物，就像我们猎杀阴兽一般，鬼婴也猎杀我们，通过吞食我们，鬼婴可以在进化的道路上往前迈进一些。”",
            "summary": "翠碧（阴魅族）因为误会而抓住了石岩（人类），并用他的自由作为交换让他帮助捕捉妖兽。起初，石岩对翠碧有些不满，但在他们共同对抗鬼婴（阴兽）的过程中，两人逐渐建立了友谊。翠碧向石岩道歉并请求成为朋友，两人成功化解了之前的误会，成为了朋友。",
            "characters_in_summary": [
                "翠碧(阴魅族)",
                "石岩(人类)",
                "鬼婴(阴兽)"
            ],
            "entity_info": "石岩 | 杨家遗孤，与史羽白有敌对关系，与玄冰寒焰合作，与杨暮、杨萌合作对抗妖兽，选择前往魔域撤离，深渊战场中与潘哲、邪魁、古玲珑等人交战，变为红眼状态，展现出强烈的战斗欲望；与何青曼在深渊战场中交战。\n阴魅族 | 一个以阴魅族为主的部落，翠碧、轧吉、老者等人物均出自此处。\n翠碧 | 阴魅族的少女，与老者有父女关系，试图在石岩的识海中进行摧残，与石岩一起面对鬼婴的出现，考虑是否要立即杀死石岩以防止其成为阴魅族的威胁。\n地心火 | 一团炙热暴烈的火炎之地，拥有简单的意识，需要通过友善的精神力逐渐接近并驯服，在石岩受七柄神剑侵袭时释放火炎之力相助。\n轧吉 | 阴魅族的青年，对石岩感兴趣，试图从翠碧手中购买石岩。"
        },
        {
            "id": 1,
            "content": "石岩骇然。\n“鬼婴这种妖兽，好像就是我们阴魅族的天敌，这鬼婴耳以不断地进化，非常可怕”它们不惧我族的灵魂攻击，却可以轻易撕裂我们的身体。”，奕翠碧露出心有余悸的表情，“每当鬼婴从阴兽山出来，我们阴魅族都只能待在古城中，不敢离开古城一步。我听我爹爹说，这鬼婴是和我们一起被放逐在这里的，那些人将鬼婴弄进来，就是为了震慑我们阴魅族……”\n“呃，有关你们阴魅族以前的事情，我一无所知，也不想做什么评价。”\n石岩沉吟了一下，“但我本人对你们阴魅族绝无偏见，我对任何人都一样”不论是异族还是本族人，对我友善的，我也会友善对之”对我不利的，我也会想方设法让对方不好过，这是我最基本的行事准则。嗯，我知道你们也想离开这里，这和我的目标一致，希望接下来的日子，大家能够相安无事，一起找寻出离开的方法。”\n“我爹只是古城三大统领之一”我们阴魅族的族人，对你们人类非常不友善，这一点你应该也隐隐看出来。你在这里的时候”我还是会将你当成我的奴仆来对待，只有这样别的族人才不会针对你，希望你谅解。”奕翠碧诚恳道。\n“我了解。”石岩虽然不愿意这样，却也知道没有办法，无奈点头。\n“还有，希望你少用那天火的力量，最好不要让任何阴魅族的族人再见到，要不然，我怕我们所有族人，都会针对你。”奕翠碧轻声一叹，“实话对你说你吧，我刚刚差点都想杀了你，你释放的天火之力，对阴兽是灾难，对我们也是一样，我们的身体，承受不住天火之力的丝毫焚说……”，石岩身躯一震。",
            "summary": "石岩和奕翠碧讨论了关于阴魅族和鬼婴的话题。奕翠碧提到了鬼婴是阴魅族的天敌，而且不断进化，非常可怕。她还提到每当鬼婴出现时，阴魅族只能待在古城中，不敢离开。石岩表示他对阴魅族没有偏见，并对奕翠碧表示友好。然而，奕翠碧提醒石岩要少用天火力量，以免引起其他阴魅族族人的敌意。石岩虽然理解，但也表示无奈。",
            "characters_in_summary": [
                "石岩",
                "奕翠碧",
                "阴魅族",
                "古城"
            ],
            "entity_info": "石岩 | 杨家遗孤，与史羽白有敌对关系，与玄冰寒焰合作，与杨暮、杨萌合作对抗妖兽，选择前往魔域撤离，深渊战场中与潘哲、邪魁、古玲珑等人交战，变为红眼状态，展现出强烈的战斗欲望；与何青曼在深渊战场中交战。\n阴魅族 | 一个以阴魅族为主的部落，翠碧、轧吉、老者等人物均出自此处。\n翠碧 | 阴魅族的少女，与老者有父女关系，试图在石岩的识海中进行摧残，与石岩一起面对鬼婴的出现，考虑是否要立即杀死石岩以防止其成为阴魅族的威胁。\n轧吉 | 阴魅族的青年，对石岩感兴趣，试图从翠碧手中购买石岩。\n地心火 | 一团炙热暴烈的火炎之地，拥有简单的意识，需要通过友善的精神力逐渐接近并驯服，在石岩受七柄神剑侵袭时释放火炎之力相助。"
        },
        {
            "id": 2,
            "content": "“你明白其间的厉害关系了吧？”\n深深吸了一口气，石岩点了点头，道：“我懂了，如果你们不能在灵魂之上限制我，我借助于天火之力，可以灭掉你们整个种族，对吧？”\n奕翠碧苦笑点头，“就是这样，所以一旦让你知道你拥有这种能力，别人会毫不犹豫杀掉你。要不然”一旦你成长到不惧我们灵魂的攻击，在这里”你的威胁要比翼族还要恐怖。毕竟，这里没有特殊的冰寒至宝，不足以抵挡你天火的侵入，这也是为什么要返回祖地的原因，因为据说祖地之中，便拥有着这种秘宝，可以让我们阴魅族的族人，不惧火炎之力，不惧鬼婴的袭杀。”，“丝丝丝丝！丝丝丝！”，一缕缕灰色烟雾，从前方阴兽山之中飞透出来，只见在灰色阴气弥漫的时候”一头头稀奇古怪的阴兽，纷纷从那些山洞之中飞离出来。\n那些妖兽千奇百怪，有的像猿猴，却头上弯角，有的像是虎狮，却拥有鳞甲，一个个都非常持殊，身上都有着强烈的阴寒气息，应该都是在阴兽山之内生活的阴兽，也是阴魅族修炼的极好材料。\n“天，这么多阴兽出来了，看样子阴兽山的禁制真的松动了。”\n奕翠碧惊叫一声，突然道：“不好！这些阴兽的动静那么大，肯定会惊动翼族人，说不定翼族的人，也赶过来了。不行”我必须马上返回，将这里的情况告诉我爹爹。”\n“那些阴兽并不敢过来。”，石岩笑了笑，“嗯”我先收回天火的力量，只要天火的气息存在，那些阴兽都会非常安分。嗯要捕杀更多的阴兽，还是要老实一些，这样它们才会上钩。”\n一簇簇火炎云朵，化为道道火炎流光，纷纷从四面八方重新涌入血纹戒，被那地心火给收回。\n一身的炎力，也悄悄汇入血纹戒，石岩一身赤红的身体，迅恢复了正常。\n不多时，在石岩周遭，再也没了丝毫的火炎之力。\n那些阴兽山的阴兽”在阴兽山的山腰处，一个个诡异的盯着石岩，却踌躇不前，似乎知道石岩并不好惹。\n缭绕在阴兽山周围的一道道闪电霹雳，不知道因何原因，似乎在逐渐的减弱”原本粗人巨龙般的巨大闪电，渐渐地，变得如手臂一般粗细了……\n“禁制的力量在……在持续减弱！”",
            "summary": "石岩得知自己拥有强大的天火力量，这可能对他的种族构成威胁。为了保护自己，他决定隐藏自己的力量。与此同时，阴兽山的禁制开始松动，大量阴兽出现，可能引起了翼族的注意。奕翠碧担心翼族也会赶来，要求石岩立即返回。石岩收回了天火力量，使阴兽不敢靠近。他们决定继续捕捉更多的阴兽，以等待更好的时机。",
            "characters_in_summary": [
                "石岩",
                "奕翠碧"
            ],
            "entity_info": "石岩 | 杨家遗孤，与史羽白有敌对关系，与玄冰寒焰合作，与杨暮、杨萌合作对抗妖兽，选择前往魔域撤离，深渊战场中与潘哲、邪魁、古玲珑等人交战，变为红眼状态，展现出强烈的战斗欲望；与何青曼在深渊战场中交战。\n阴魅族 | 一个以阴魅族为主的部落，翠碧、轧吉、老者等人物均出自此处。\n翠碧 | 阴魅族的少女，与老者有父女关系，试图在石岩的识海中进行摧残，与石岩一起面对鬼婴的出现，考虑是否要立即杀死石岩以防止其成为阴魅族的威胁。\n轧吉 | 阴魅族的青年，对石岩感兴趣，试图从翠碧手中购买石岩。\n地心火 | 一团炙热暴烈的火炎之地，拥有简单的意识，需要通过友善的精神力逐渐接近并驯服，在石岩受七柄神剑侵袭时释放火炎之力相助。"
        },
        {
            "id": 3,
            "content": "奕翠碧井讶异常，“不对劲，非常不对劲！肯定生了什么，要不然这阴兽山不会变得那么奇怪的！”\n“呼呼呼！”，阴兽山的背面，突然传来呼啸声响，不多时，一道道黑点，从那阴兽山的背面显现出来。\n石岩眯着眼睛细看了一下，突然惊叫起来，旋即马上反应过来，道：“不对，这应该就是你们所说的翼族人吧？”，远处的一个个黑点，乃是长有各种翅膀的人类，他们和一般人的唯一区别，便是背脊出生有翅膀，并且身体强壮无比。\n五名翼族的青年，一个个相貌阴鸷，鹰钩鼻，眼神阴森冰寒，拍打着长长的灰色翅膀，从那阴兽山后面快飞出来，朝着石岩这一块飞来。\n“他们就是翼族人。”奕翠碧点了点头，黛眉深锁，“看来阴兽山的变故，也井动了翼族人了，嗯，连他们都惊动了，我想古城的族人应该也感应到了，说不定这个时候已经往这边赶了。”\n五名翼族的青年，灰色翅膀煽动着，快朝着这一块冲来。\n不多时，这五名翼族青年，已来到石岩身前。\n五人只是远远瞥了石岩一眼，本就阴寒双眸便愈加的冰冷起来，为一名青年不善地端详石岩，突然冷笑道：“竟然是人类！”\n五名翼族的青年，全部都是地位之境的修为，灰色的翅膀中有着精纯的能量波动涌出。\n不过，这些翼族青年在灵魂造诣上似乎非常弱，甚至连精神力都没有形成，显然不能如阴魅族的族人那般，瞬间禁锢住石岩识海。\n可奇怪的是翼族人的脑域结构很特殊，但似乎却可以阻碍灵魂之力的侵入，就像是某种灵魂的绝缘体一般，石岩精神意识释放出去，竟然不能渗透进入他们的脑域。\n看样子这些异族人之所以在灵魂修炼上困难，应该和他们的脑域结构有关，特殊的脑域构造，让他们对阴魅族的灵魂攻击有着极佳的防御力，却也让他们不能在灵魂修炼上获得太多的增进。\n“人类怎么了？”石岩沉着脸，嘴角噙着冷笑，不咸不淡道。\n阴魅族的灵魂特点”可以将他禁锢，所以在面对阴魅族的时候，他很安分。\n翼族的族人身体强壮，对灵魂攻击有强大的免疫力，对阴魅族来说可谓劲敌，但对石岩来说，却并不放在眼中。\n同为地位之境”不动用任何玄冰寒焰和地心火的力量，石岩都自信可以料理掉这五人。\n“我讨厌人类！”那翼族青年冷笑一声，突然大大咧咧道：“，告诉你怎么进来的？还有多少同伴？不然，我会让你知道冒然进入我们翼族的领地，会是多么可怕的事情！”\n“这里什么时候成你们翼族的领地了？”奕翠碧冷喝道。\n“嘿嘿，连你们阴魅族的古城，都是我们翼族的领地！这里当然也不会例外！”那翼族青年神情傲然，“翠碧是吧？你等着吧，要不了多久，我们翼族就会征服你们阴魅族，到时候你将会成为我的女奴。嗯，我会好好宠幸你的”我知道称们阴魅族身体承受不了我们翼族男人的太凶猛的鞭挞，放心，我会很温柔的，不会弄死你的。”\n奕翠碧娇躯轻颤，气的咬牙切齿，仇恨的看着那青年。\n“鸟人，你嘴很臭啊。”石岩冷喝道。\n“该死的人类，你叫我什么？”",
            "summary": "阴兽山出现了异常情况。奕翠碧井觉得不对劲，怀疑发生了某事。随后，翼族人从阴兽山背面出现，共有五名青年，他们拥有翅膀和身体力量。翼族人对石岩和奕翠碧进行质问，声称这里是他们的领地。石岩和奕翠碧与翼族人发生冲突，双方展开战斗。",
            "characters_in_summary": [
                "奕翠碧",
                "翼族人",
                "石岩",
                "阴兽山",
                "翼族"
            ],
            "entity_info": "石岩 | 杨家遗孤，与史羽白有敌对关系，与玄冰寒焰合作，与杨暮、杨萌合作对抗妖兽，选择前往魔域撤离，深渊战场中与潘哲、邪魁、古玲珑等人交战，变为红眼状态，展现出强烈的战斗欲望；与何青曼在深渊战场中交战。\n阴兽山 | 阴魅族的栖息地，阴寒气息浓厚，禁制力量逐渐减弱，阴兽出没。\n翼族 | 一个能够捕猎鬼婴，用鬼婴的妖晶换取阴魅族珍贵物品的族群。\n阴魅族 | 一个以阴魅族为主的部落，翠碧、轧吉、老者等人物均出自此处。\n翠碧 | 阴魅族的少女，与老者有父女关系，试图在石岩的识海中进行摧残，与石岩一起面对鬼婴的出现，考虑是否要立即杀死石岩以防止其成为阴魅族的威胁。\n轧吉 | 阴魅族的青年，对石岩感兴趣，试图从翠碧手中购买石岩。\n地心火 | 一团炙热暴烈的火炎之地，拥有简单的意识，需要通过友善的精神力逐渐接近并驯服，在石岩受七柄神剑侵袭时释放火炎之力相助。"
        }
    ]
}