{
    "chapter_title": "第三十三章  音律武魂",
    "chapter_summary": "穆语蝶、石岩和迪雅兰正在交谈。穆语蝶提到了轰鸣声，怀疑是妖兽路过，令大家担忧。石岩在吸收精气时，担心负面力量的发作。迪雅兰解释了他们的遭遇，让穆语蝶更加烦恼。天亮后，他们没有休息，继续在树洞里交谈。石岩决定了解穆语蝶和迪雅兰更多关于他们的事情。穆语蝶是烈火帝国将军穆库的孙女，迪雅兰则是商盟的人。穆库曾是烈火帝国苍鹰军团的军团长，但在三年前的一场战斗中丧生，导致穆家衰落。穆语蝶和迪雅兰成为了暗冥追捕的目标。石岩听说\"铁血鹰王\"的事迹，了解到穆家幸存者穆语蝶和其家族被帝国杀手组织\"暗冥\"所害。穆语蝶拥有特殊武魂，能透过琴音杀人或治愈。因冥主想利用她的武魂修炼邪恶武技，穆语蝶选择逃离帝国到其他国家避难。石岩询问穆语蝶为何无法动用武魂，迪雅兰解释说她每次催动武魂都会导致筋脉受损，需要恢复后才能使用。两个月前，穆语蝶在战斗中使用了武魂，导致筋脉断裂，至今仍未恢复。石岩提议他可能能帮助穆语蝶，但穆语蝶和迪雅兰表示反对。他们决定继续赶路。在幽暗森林中，他们在没有遇到高等级妖兽的情况下，注意到了附近的人类尸骨，意识到昨夜妖兽的凶残。石岩在石岩穴道内感受到精气净化速度加快，但担心穆语蝶的琴音引来妖兽和暗冥追杀者。他在犹豫后决定通过迪雅兰来发泄情绪。夜幕降临后，穆语蝶发现石岩和迪雅兰在山谷中进行亲密行为，让她愤怒不已。迪雅兰和穆语蝶在古树上休息，而石岩则在树下修炼。石岩借助与迪雅兰的欢好，发泄了负面情绪，并吸收了奇异力量来提升武魂。一个小时后，石岩成功地将奇异力量融入身体血肉，使手臂石化成暗褐色。这一发现让他激动不已，意识到这些力量对武魂的神奇帮助。",
    "characters_in_summary": [
        "穆语蝶",
        "石岩",
        "迪雅兰",
        "烈火帝国",
        "幽暗森林",
        "树洞"
    ],
    "pre_entity_info": "穆语蝶 | 穆家的千金，擅长抚琴治疗他人，与罗豪、赵鑫是护卫与被护卫的关系，与迪雅兰、石岩一起行动\n石岩 | 年轻武者，可能与地龙有某种关系，与罗豪、迪雅兰、穆语蝶一起行动\n迪雅兰 | 女佣兵，后天之境，与罗豪、赵鑫一起保护穆语蝶，与石岩、穆语蝶一起行动\n幽暗森林 | 一个充满危险和机遇的地方，武者们在这里寻找宝物、历练和提升自身实力。\n罗豪 | 护卫穆语蝶的男武者，与赵鑫、迪雅兰一起行动，已死亡\n树林 | 石岩与金摩的战斗发生在这里，树林为两人的战斗提供了隐蔽和掩护。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“发生了什么事情？”在树洞中忐忑不安的穆语蝶，略显惊讶道：“刚刚有轰鸣声，是不是有妖兽路过了这儿？”\n石岩在树洞中坐下来，默默感受着穴道内充盈的精气，没有答话。\n那五名武者身上的精气，大部分消散了，他吸收的只有小部分。\n但因为五人中，有一名人位境界高手在，即便只有小部分的精气涌入他身体，也颇为可观。\n但石岩心中有些担心，不知道那些负面力量会什么时候发作，所以有些谨慎。\n迪雅兰见他没讲话的意思，便将事情的经过解释了一遍。\n听完她的解释，穆语蝶脸蛋泛苦，似乎有些烦愁，现在正是不安全的时候，如今又有妖兽作乱，她越来越觉得前途渺茫。\n天已渐亮，太阳慢慢升起，三人都没有继续休息，便在树洞中小声交谈。",
            "summary": "穆语蝶和石岩、迪雅兰三人在交谈。穆语蝶担忧地提到刚才有轰鸣声，怀疑是妖兽路过。石岩在吸收精气，谨慎地担心负面力量的发作。迪雅兰解释了事情的经过，让穆语蝶感到烦愁。天亮后，三人没有休息，继续在树洞里交谈。",
            "characters_in_summary": [
                "穆语蝶",
                "石岩",
                "迪雅兰",
                "树洞"
            ],
            "entity_info": "穆语蝶 | 穆家的千金，擅长抚琴治疗他人，与罗豪、赵鑫是护卫与被护卫的关系，与迪雅兰、石岩一起行动\n石岩 | 年轻武者，可能与地龙有某种关系，与罗豪、迪雅兰、穆语蝶一起行动\n迪雅兰 | 女佣兵，后天之境，与罗豪、赵鑫一起保护穆语蝶，与石岩、穆语蝶一起行动\n罗豪 | 护卫穆语蝶的男武者，与赵鑫、迪雅兰一起行动，已死亡\n树林 | 石岩与金摩的战斗发生在这里，树林为两人的战斗提供了隐蔽和掩护。"
        },
        {
            "id": 1,
            "content": "之前因为罗豪等人在，石岩并没有太多的机会和两女交流，对于两女的情况也所知不多。但现在罗豪三人都已被杀，石岩便觉得应该多她们多谢了解，不然以后可能会比较被动。\n“为什么‘暗冥’的人要捉你？”石岩皱着眉头，沉声道：“你们都是烈火帝国的人？”\n穆语蝶颔首点头，幽幽一叹，道：“都是因为我……”\n“什么情况？”石岩早知道穆语蝶不凡，听她有心解释，自然要详细问个明白了。\n“兰姐，你和他说吧。”穆语蝶瞥了迪雅兰一眼，又轻声一叹。\n“你竟然不知道小蝶的来历？”迪雅兰有些讶然，古怪地望着他，“虽然你是商盟那边的人，但你也应该听说过烈火帝国穆库将军的事迹吧？”\n“穆库？烈火帝国苍鹰军团的军团长？铁血鹰王？”\n石岩悚然一惊，愣了一下，才沉着脸轻轻点头，“原来她是‘铁血鹰王’的孙女，我明白了。”\n种种有关“铁血鹰王”穆库的记忆印记，被一点点掀开来，认真去想，石岩心中渐渐有数了。\n在另外一个石岩的记忆中，有关于“铁血鹰王”穆库的记忆，“铁血鹰王”乃是烈火帝国苍鹰军团的军团长，涅槃之境的修为，是烈火帝国掌握实权的铁血人物！\n不但是在烈火帝国，即便是在商盟和神佑帝国，“铁血鹰王”也是赫赫有名。\n穆库带兵如神，在烈火帝国和神佑帝国的交锋中，从来少不了穆库的身影，穆库在战场上，以冷酷无情闻名，杀人不眨眼，手上染满鲜血。\n穆库对外冷血无情，在烈火帝国也是桀骜不驯，得罪了不少实权人物。\n三年前，烈火帝国和神佑帝国的交锋中，穆库被五名涅槃之境的武者围杀。\n因为穆库生前得罪了不少人，穆库一死，穆家旋即遭殃，短短几天时间，穆家很多直系亲属被诛杀，偌大的穆家瞬间没落。",
            "summary": "石岩在罗豪等人死后，决定了解更多关于穆语蝶和迪雅兰的信息。原来穆语蝶是烈火帝国将军穆库的孙女，而迪雅兰则是商盟的人。穆库曾是烈火帝国苍鹰军团的军团长，以冷酷无情和铁血手段闻名。然而，他在三年前的一场战斗中丧生，导致穆家迅速衰落。穆语蝶和迪雅兰因此成为了暗冥追捕的目标。",
            "characters_in_summary": [
                "穆语蝶",
                "迪雅兰",
                "石岩",
                "罗豪",
                "穆库",
                "烈火帝国",
                "苍鹰军团",
                "商盟"
            ],
            "entity_info": "穆语蝶 | 穆家的千金，擅长抚琴治疗他人，与罗豪、赵鑫是护卫与被护卫的关系，与迪雅兰、石岩一起行动\n迪雅兰 | 女佣兵，后天之境，与罗豪、赵鑫一起保护穆语蝶，与石岩、穆语蝶一起行动\n石岩 | 年轻武者，可能与地龙有某种关系，与罗豪、迪雅兰、穆语蝶一起行动\n罗豪 | 护卫穆语蝶的男武者，与赵鑫、迪雅兰一起行动，已死亡\n商盟 | 商人们交易的地方，距离目的地还有三个月的路程\n树林 | 石岩与金摩的战斗发生在这里，树林为两人的战斗提供了隐蔽和掩护。"
        },
        {
            "id": 2,
            "content": "“我听说过‘铁血鹰王’的事迹。”石岩回忆了一会儿，轻轻点头。\n“小蝶是鹰王的孙女，也是目前穆家唯一的幸存者，‘暗冥’乃是帝国的杀手组织，穆家的惨案，‘暗冥’是直接插手了，小蝶之所以一直活着，是因为穆家惨案那一天，小蝶的武魂大发神威，小蝶的武魂和音律有关，她的琴声可以杀人于无形……”\n“你是说，穆小姐的武魂，可以通过琴音杀人？”\n“嗯，小蝶的琴音不但可以平复人走火入魔，也能够让人五脏六腑爆碎。暗冥之所以要抓小蝶回去，是因为他们的冥主最近在修炼一门邪恶的武技，时常会陷入神志不清的境地，冥主害怕走火入魔而亡，想要通过小蝶的琴音来稳定自己的心智。”\n“我明白了。”石岩点了点头。\n“暗冥”是直接参与屠杀穆家的杀手组织，穆语蝶恨不得“暗冥”的人全部死光才好，现在冥主想要通过她来修炼邪恶武技，穆语蝶自然宁死不从了。\n可“暗冥”在烈火帝国势力又极大，不得已，她只能去别国避难了。",
            "summary": "石岩听说了\"铁血鹰王\"的事迹，了解到穆家幸存者穆语蝶和其家族被帝国杀手组织\"暗冥\"所害。穆语蝶拥有特殊的武魂，能通过琴音杀人或治愈。因冥主想利用她的武魂修炼邪恶武技，穆语蝶选择逃离帝国到其他国家避难。",
            "characters_in_summary": [
                "石岩",
                "穆语蝶",
                "铁血鹰王",
                "冥主"
            ],
            "entity_info": "石岩 | 年轻武者，可能与地龙有某种关系，与罗豪、迪雅兰、穆语蝶一起行动\n穆语蝶 | 穆家的千金，擅长抚琴治疗他人，与罗豪、赵鑫是护卫与被护卫的关系，与迪雅兰、石岩一起行动\n迪雅兰 | 女佣兵，后天之境，与罗豪、赵鑫一起保护穆语蝶，与石岩、穆语蝶一起行动\n罗豪 | 护卫穆语蝶的男武者，与赵鑫、迪雅兰一起行动，已死亡\n商盟 | 商人们交易的地方，距离目的地还有三个月的路程"
        },
        {
            "id": 3,
            "content": "弄明白了穆语蝶的来历和身份，石岩又问道：“为什么穆小姐现在不能动用武魂？”\n“小蝶的武魂有些特殊，每一次催动武魂大开杀戒之后，她的筋脉会像琴弦一样绷断几根。在筋脉没有连接起来之前，精元难以流动畅通，妄动精元的话，会立即重伤，武魂恢复的速度会更加缓慢。”\n迪雅兰神色黯然，“两个月前，就在我们要从帝国边境进入幽暗森林时，我们被‘暗冥’的人追捕上，那时候我们损失了几个战友，罗大叔也支撑不住了，小蝶不得已，便动用了武魂，虽然杀了‘暗冥’不少人，但小蝶自己的筋脉也断裂了，到现在还没有恢复过来。”\n“你的武魂，在催动的时候，需要筋脉配合？”石岩一愣，讶然道：“你这是弹琴弦，还是弹筋脉啊？”\n“我也没办法解释。”穆语蝶无精打采的回答，脸色不太好。\n“武魂的损伤……”石岩皱着眉头，沉吟了一会儿，忽然冷不防来了一句：“说不定我能够帮上点忙。”",
            "summary": "石岩了解了穆语蝶的特殊武魂后，询问她为何无法动用武魂。迪雅兰解释道，穆语蝶每次催动武魂都会导致筋脉受损，需要在筋脉恢复后才能使用。两个月前，穆语蝶在战斗中使用了武魂，导致筋脉断裂，至今仍未恢复。石岩提议也许他能提供帮助。",
            "characters_in_summary": [
                "石岩",
                "穆语蝶",
                "迪雅兰",
                "无"
            ],
            "entity_info": "石岩 | 年轻武者，可能与地龙有某种关系，与罗豪、迪雅兰、穆语蝶一起行动\n穆语蝶 | 穆家的千金，擅长抚琴治疗他人，与罗豪、赵鑫是护卫与被护卫的关系，与迪雅兰、石岩一起行动\n迪雅兰 | 女佣兵，后天之境，与罗豪、赵鑫一起保护穆语蝶，与石岩、穆语蝶一起行动\n无 | 无\n罗豪 | 护卫穆语蝶的男武者，已死亡\n商盟 | 商人们交易的地方，距离目的地还有三个月的路程"
        },
        {
            "id": 4,
            "content": "穆语蝶、迪雅兰两人，眼睛一起亮了起来，灼灼的望着他。\n“咳……”石岩只是随口一说，给两女这么一看，略显尴尬道：“那个，兰姐不是忽然苏醒武魂了么？我身上的药力，或许对武魂的恢复有点帮助，我想……”\n“你想也别想！”\n穆语蝶激烈的回了一句，狠狠地瞪着他，“别把你那龌龊的主意，打到我的头上！”\n迪雅兰通过什么途径苏醒的武魂，她看的一清二楚，让她将自己的清白身子交出去，她死也做不到。\n“我随口说说而已，别当真。”石岩神情淡漠，抬头望了望树洞口，道：“快正午了，我也没有再听到妖兽的折腾声，我们继续赶路吧。”\n“好。”迪雅兰轻轻笑了笑。\n三人从树洞中出来，继续由迪雅兰背着穆语蝶，在幽暗森林赶路。\n经过一夜的捕食，妖兽似乎真的都休息了，三人一路上竟然没有见着一个高等级的妖兽，可林间时不时冒出来的人类的新鲜尸骨，却让三人意识到昨夜的妖兽有多么的凶残。",
            "summary": "穆语蝶和迪雅兰在听到石岩关于药力的提议后表示反对，石岩则建议继续赶路。在幽暗森林中，三人在没有遇到高等级妖兽的情况下，注意到了附近的人类尸骨，意识到昨夜妖兽的凶残。",
            "characters_in_summary": [
                "穆语蝶",
                "迪雅兰",
                "石岩",
                "幽暗森林"
            ],
            "entity_info": "穆语蝶 | 穆家的千金，擅长抚琴治疗他人，与罗豪、赵鑫是护卫与被护卫的关系，与迪雅兰、石岩一起行动\n迪雅兰 | 女佣兵，后天之境，与罗豪、赵鑫一起保护穆语蝶，与石岩、穆语蝶一起行动\n石岩 | 年轻武者，可能与地龙有某种关系，与罗豪、迪雅兰、穆语蝶一起行动\n幽暗森林 | 一个充满危险和机遇的地方，武者们在这里寻找宝物、历练和提升自身实力。\n罗豪 | 护卫穆语蝶的男武者，已死亡\n商盟 | 商人们交易的地方，距离目的地还有三个月的路程"
        },
        {
            "id": 5,
            "content": "傍晚时分。\n石岩穴道内的精气净化速度，逐渐加快了，种种负面力量，又渐渐涌上心头了，让他有种不吐不快的暴戾感觉。\n他知道穆语蝶的琴音，可以平息他心中的负面情绪，不过在寂静的森林中，琴音同样可能会引来妖兽和暗冥那些追杀者的注意。\n有过上一次在迪雅兰身上的发泄经历，石岩略一犹豫，火辣的目光在迪雅兰那动人心魄的酮体上游荡了一会儿，心中有了打算。\n夜幕降临。\n一个隐蔽的山谷内，穆语蝶蜷缩在一株古树的茂密枝叶中，红着脸，咬牙切齿的望着十米开外的一处灌木丛。\n那一边灌木丛中，灌木叶子不断地颤动着，一声声压抑着的低低轻呼声，断断续续的传来……\n“狗男女！”穆语蝶咬着下唇，恨恨地低骂。\n在一声悠长的呼叫之后，那一片灌木丛渐渐平静了下来。\n几分钟之后，石岩和迪雅兰两人，衣衫凌乱的从那一片灌木丛中走来。\n石岩脚步沉稳，神色淡然，仿佛什么都没有发生过。",
            "summary": "石岩在石岩穴道内感受到精气净化速度加快，但担心穆语蝶的琴音引来妖兽和暗冥追杀者。他在犹豫后决定通过迪雅兰来发泄情绪。夜幕降临后，穆语蝶发现石岩和迪雅兰在山谷中进行亲密行为，让她愤怒不已。",
            "characters_in_summary": [
                "石岩",
                "穆语蝶",
                "迪雅兰",
                "石岩穴道"
            ],
            "entity_info": "石岩 | 年轻武者，可能与地龙有某种关系，与罗豪、迪雅兰、穆语蝶一起行动\n穆语蝶 | 穆家的千金，擅长抚琴治疗他人，与罗豪、赵鑫是护卫与被护卫的关系，与迪雅兰、石岩一起行动\n迪雅兰 | 女佣兵，后天之境，与罗豪、赵鑫一起保护穆语蝶，与石岩、穆语蝶一起行动\n新出现的/称 | 地点用途、特点等重要信息\n幽暗森林 | 一个充满危险和机遇的地方，武者们在这里寻找宝物、历练和提升自身实力。"
        },
        {
            "id": 6,
            "content": "迪雅兰长发上沾满了草屑，肌肤泛着点潮红，美眸中春色荡漾，嘴角含着笑意。\n“穆小姐，还没休息啊？”走近之后，石岩仰头一看，发现那穆语蝶正一脸鄙夷地望着他，便淡然一笑，随口问了一句。\n“哼！”穆语蝶板着脸，低骂了一句：“不知羞耻！”\n“哦？”石岩笑了笑，不在意的道：“说不定大家连明天的太阳都见不着，谁还在意这个？当乐且乐才对，管那么多做什么？”\n“是啊，说不定我们明天这个时候，就成了三具尸体了，我才管不了那么多呢。”迪雅兰走过来，落落大方，脸上只有少许的不好意思。\n给这两人一说，穆语蝶愣了愣，似乎也想起了当前的处境，一时不知道怎么反驳好了。\n“兰姐，静心修炼吧，说不定你能够更进一步呢。”石岩意有所指的笑了笑。\n“嗯，我明白。”迪雅兰神情一震，旋即嫣然一笑道：“你这家伙，真是让人吃惊呢，咯咯！”\n这么说着，迪雅兰便爬上穆语蝶所在的古树，也寻了个枝叶茂密的枝干坐了下来，不理穆语蝶的疑惑目光，开始静心修炼。\n石岩没有上树，就在树底下盘膝坐下来。\n借助于和迪雅兰的欢好，那些穴道内散溢出来的负面情绪，被发泄的干干净净，穴道内溢出来奇异力量，大部分涌入他身体，全部滋养了他身体中的武魂。\n只有一小部分，随着他的精华注入迪雅兰的体内，令迪雅兰与他一起收益了。\n闭着眼，石岩感受着那些奇异的力量对于身体血肉的改变，慢慢运转精元，进行大周天循环。\n一个小时之后，石岩察觉到那些奇异的力量，已彻底散溢进身体的血肉之中，不由暗暗催动起“石化武魂”。\n心念一动，他裸露出来的手臂，慢慢石化，竟然渐渐变成了暗褐色。\n暗褐色？\n石岩突然睁开眼，双眸明亮如星辰，脸上有些不敢置信，仔细盯着手臂端详。\n暗褐色！竟然真是暗褐色！\n石岩激动的几乎想要仰天狂笑，这一刻，他终于认识到那些奇异的力量，对于他身体的武魂有着怎样一种神奇的帮助了。",
            "summary": "迪雅兰和穆语蝶在古树上休息，而石岩则在树下修炼。迪雅兰和穆语蝶讨论了当前的危险处境，然后开始静心修炼。石岩借助与迪雅兰的欢好，发泄了负面情绪，并吸收了奇异力量来提升武魂。一个小时后，石岩成功地将奇异力量融入身体血肉，使手臂石化成暗褐色。这一发现让他激动不已，意识到这些力量对武魂的神奇帮助。",
            "characters_in_summary": [
                "迪雅兰",
                "穆语蝶",
                "石岩",
                "古树",
                "树下"
            ],
            "entity_info": "迪雅兰 | 女佣兵，后天之境，与罗豪、赵鑫一起保护穆语蝶，与石岩、穆语蝶一起行动\n穆语蝶 | 穆家的千金，擅长抚琴治疗他人，与罗豪、赵鑫是护卫与被护卫的关系，与迪雅兰、石岩一起行动\n石岩 | 年轻武者，可能与地龙有某种关系，与罗豪、迪雅兰、穆语蝶一起行动\n古树 | 中空，树根部位空着的位置，足够三人坐下，用于石岩、迪雅兰、穆语蝶三人暂时休息的地方\n新出现的/称 | 地点用途、特点等重要信息\n幽暗森林 | 一个充满危险和机遇的地方，武者们在这里寻找宝物、历练和提升自身实力。"
        }
    ]
}