{
    "chapter_title": "第三百三十五章  疯狂了！",
    "chapter_summary": "石岩试图联系血纹戒的戒灵，以释放玄冰寒焰和地心火。然而，血纹戒并未回应。此时，岛上天地灵气变得浓郁，一颗圣灵神晶体飘落到石岩身边。圣灵神告诉石岩，岛屿已被邪恶生灵占据，被迫逃离。然而，石岩发现自己即将死亡，无法帮助圣灵神。这时，血纹戒突然发光，将圣灵神、玄冰寒焰和地心火吸入石岩体内，使他获得强大能量。石岩身体发生异变，三大奇异生命体形成阴阳鱼图案。他爆发的强大力量引起暴走二重天，一股邪恶力量凝炼出上古魔神分身。",
    "characters_in_summary": [
        "石岩",
        "血纹戒",
        "圣灵神",
        "玄冰寒焰",
        "地心火"
    ],
    "pre_entity_info": "石岩 | 石家成员，与奕天漠、羽柔等人物关系密切，可能参与营救杨青帝的行动，与夏神川、夜长风、林雅琪等有联系，正在尝试聚集天地灵气恢复力量。与尸神教教主青冥有接触，可能与尸神教有敌对关系。持有九幽噬魂焰，能在关键时刻救石岩于危难之中。在与青冥等人的对峙中，突然离去，表示对无尽海的局势不感兴趣。\n血纹戒 | 神秘戒指，可以束缚玄冰焰的力量，用于石岩与玄冰焰的沟通和交流\n圣灵神 | 雪龙山地底的神秘存在，被石岩制服后为杨家服务\n玄冰寒焰 | 石岩的血纹戒中的神秘存在，给予石岩提示和帮助。\n地心火 | 一团炙热暴烈的火炎之地，拥有简单的意识，需要通过友善的精神力逐渐接近并驯服，在石岩受七柄神剑侵袭时释放火炎之力相助\n林雅琪 | 石岩的朋友，与夜长风一起来到日岛；拥有神秘头巾，能抵挡灵魂攻击\n夏心妍 | 夏家成员，夏神川的女儿，关心石岩的状况\n摩奇铊 | 未知身份的魔人，与帝山、羽柔等人产生冲突，威胁雪龙岛上的众人\n夜长风 | 神秘人物，与石岩有过接触，给予石岩一些建议和信息。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "石岩漠然坐着，呆呆地看着东方，眼神空洞，神情灰暗。\n半响，他伸手抚mō着血纹戒，用心灵和玄冰寒焰丶地心火传讯，“我一会儿试着和戒灵联系，让你们也可以脱离这戒指，我们之间的缘分，到此为止了。”\n玄冰寒焰沉默，没有讯念返回。\n地心火似乎从某种奇异的境界之中才刚刚醒来，听闻石岩的灵hún传讯，显得非常不解，忙传出征询的意念。\n石岩知道时间不多，以速度将如今绝望的形势向万年地心火阑明。\n地心火没有回讯，似乎在消化他的描述，他那石岩光芒闪烁，其中的两今生命，像是都在衡量着什么。\n就在此时。\n石岩发现这一座孤岛天地灵气缓缓聚集，本来岛上极其贫乏的天地灵气，竟渐渐变得浓郁起来。他一脸愕然，不知道发生了什么，忍不住抬头看天。\n一块人头大小的晶体，不知何时起，悄悄漂浮在他头顶的天上，这晶体慢慢下沉，很快在他头顶上悬浮显现。\n“圣灵神！”\n石岩忍不住惊叫起来，抬头看着那晶体，满目诧异，立即传讯：“你怎么会出现在这里？”\n“那座岛屿完了，我从地底潜走，依循着你的生命气息，一路找了过来。”\n圣灵神的讯念从那龙晶之中传递出来,“你答应过为我炼制肉身，我来这里找你，就是希望你能够有朝一日，帮我炼制一具肉身出来。我待着的那岛屿，被邪恶生灵盘踞，就连我的气息，都被发现了，我不得不逃出来。”\n石岩愕然。\n愣了一下，他无奈道：“我帮助不了你，因为再过一会儿，我也会形神俱灭，你还是快些离开这里，有多远走多远吧。”\n这番话讲完，也不等圣灵神和血纹戒中的玄冰寒焰、地心火回讯，石岩mō着血纹戒，将自己的灵hún意识灌注其中。\n“戒灵，我知道你能够收到我的意识，我快要死了，你将束缚着玄冰寒焰、地心火的力量解开来，还它们自垩由吧。还有你，我应该用什么方法来安置你？我还有半小时时间，你最好快一点，太迟的话，等我形神俱灭了，我怕你有要求，我也帮助不了你了。”\n血纹戒没有丝毫反应。\n石岩讶然，暗道难道我以前的感觉，全部都是错觉？这血纹戒之中，压根不存在什么戒灵？要不然在这个关键时刻，为什么这血纹戒之中的戒灵，不曾有任何的反应？\n这般想着，石岩一颗心沉入谷底，他本来打算帮助玄冰寒焰、地心火逃生的想法，或许也要天折了,这让它愈加绝望无奈。\n许久之后。\n血纹戒骤然释放出méngméng虹光，灿灿惊人的虹光，瞬间将他周围十米的空间全部笼罩。\n“怎么回事？”\n玄冰寒焰和那圣灵神的讯念，一起传递回来，这两大智慧颇高的奇异生命，讯念显得极为惊恐不安，像是被某种力量给束缚住了。\n就连血纹戒之中的万年地心火，也暴躁不安，想要脱离血纹戒，想要摆脱某种束缚。\n血纹戒虹光大盛，三股奇妙无比的力量，瞬间分逸出去，分别将玄冰寒焰、地心火、圣灵神扯住，旋即在石岩不敢置信的目光之中，那圣灵神被猛地从天上扯下来，直接被拉入石岩小腹处的精元气旋。\n同一时间。\n血纹戒之中的玄冰寒焰和地心火，化为两朵奇妙的火苗，也被一并吸附住，一样被扯入石岩小腹处的精元气旋。\n原本枯竭的精元气旋，被圣灵神、地心火和玄冰寒焰这三大奇异的生命体灌入，骤然疯狂旋动起来。\n石喜心神内视身体，双眸之中骤然闪过一丝惊骇之意。\n只见他那小腹处的精元气旋，在快速旋动之中，缓缓形成了一个奇妙的图案，这像是一个yīn阳鱼形状的太极图，一边是玄冰寒焰，一边是万年地心火，而连接这两者的，便是圣灵神这个圣灵教信奉的神明了。\n三大奇异的生命体，一并存在，在某种神秘力量的约束下，形成yīn阳鱼般的诡异图案，似乎被暂时融合在了一起。\n无穷无尽的庞大能量，猛地从他早已枯竭的精元气旋之中爆井开来！\n这股能量之强悍，远远超出了他的想象！他全身骨髅啪啪作响，难以承受的痛苦，瞬间袭遍全身！\n这一刻，他像是在承受炼狱之苦，浑身骨骼筋脉像是被一种力量硬生生扯断。\n浑身七百二十个xué道，其中的漩涡疯狂的旋动！\n来自于夏神川的一身精气，被疯狂净化开来！从xué道中流溢出来的负面力量，让石岩浑身颤抖，差点要昏厥过去。\n突然间，石岩一身的鲜血，似乎也燃烧起来，来自于鲜血的力量，滚滚涌动！汇集在他身体筋脉之中，如滔滔江水一般连绵不绝！\n暴走二重天！\n他小腹气旋和xué道的异变，瞬间引动了暴走二重天，让他肉身瞬间干瘪下去。\n一种惊人的邪恶力量，从他身体中冲天而起，形成一个巨大的白sè气柱，直朝着九天之上扶摇直上！\n“嚎！”,在恐怖的疼痛下，石岩如野兽一般嘶吼狂叫起来，痛的在地上打滚，浑身力量不受控制的飞射出来。\n“轰轰轰！”\n随着他肉身的打滚，一座座百米高的荒山被一撞崩碎，那些屹立数百米的小山，像是纸糊的一般，竟不堪他一撞。",
            "summary": "石岩正试图与血纹戒的戒灵取得联系，以便释放玄冰寒焰和地心火，让他们重获自由。然而，血纹戒并没有回应。这时，他发现岛上的天地灵气逐渐变得浓郁，原来是一颗圣灵神晶体飘浮在他头顶上空并降落。圣灵神告诉他，它所在的岛屿已被邪恶生灵占据，被迫逃离。石岩告诉它自己即将死亡，无法帮助它。然而，血纹戒突然释放出光芒，将圣灵神、玄冰寒焰和地心火一同吸入石岩的身体，使他获得了强大的能量。在痛苦中，石岩的身体发生了异变，三大奇异生命体在他的体内形成了阴阳鱼般的图案，他突然爆发出的强大力量引起了暴走二重天，一股邪恶力量从他身上冲天而起。",
            "characters_in_summary": [
                "石岩",
                "血纹戒",
                "玄冰寒焰",
                "地心火",
                "圣灵神",
                "邪恶生灵"
            ],
            "entity_info": "石岩 | 石家成员，与奕天漠、羽柔等人物关系密切，可能参与营救杨青帝的行动，与夏神川、夜长风、林雅琪等有联系，正在尝试聚集天地灵气恢复力量。与尸神教教主青冥有接触，可能与尸神教有敌对关系。持有九幽噬魂焰，能在关键时刻救石岩于危难之中。在与青冥等人的对峙中，突然离去，表示对无尽海的局势不感兴趣。\n血纹戒 | 神秘戒指，可以束缚玄冰焰的力量，用于石岩与玄冰焰的沟通和交流\n玄冰寒焰 | 石岩的血纹戒中的神秘存在，给予石岩提示和帮助。\n地心火 | 一团炙热暴烈的火炎之地，拥有简单的意识，需要通过友善的精神力逐渐接近并驯服，在石岩受七柄神剑侵袭时释放火炎之力相助\n圣灵神 | 雪龙山地底的神秘存在，被石岩制服后为杨家服务\n林雅琪 | 石岩的朋友，与夜长风一起来到日岛；拥有神秘头巾，能抵挡灵魂攻击\n夏心妍 | 夏家成员，夏神川的女儿，关心石岩的状况\n摩奇铊 | 未知身份的魔人，与帝山、羽柔等人产生冲突，威胁雪龙岛上的众人\n夜长风 | 神秘人物，与石岩有过接触，给予石岩一些建议和信息。"
        },
        {
            "id": 1,
            "content": "“嗤嗤！”\n浑身七百二十个毛孔,纷纷冒出白茫茫的雾气！\n那些雾气之中充盈着让人惊颤的负面力量,这些负面力量瞬间汇集在他身体中，和他血脉融合，让他身上的邪恶气势一路攀升，像是永无止境一般。石岩双眸渐渐变成赤红sè，眼眶血丝密布，犹如一头来自于洪荒的凶兽，暴戾，凶焰滔天，给人一股嗜杀残暴的极度邪恶感觉。\n“咻！”\n一束黑光穿透云团，霍然在这一座孤岛之上停滞下来。\n一个身高三米五的恐怖魔人瞬间显现,头生弯角,脸上疤痕如魔纹，暗青sè的肌肉如钢铁，他一双冰寒的眼睛中杀气腾腾，冷冷地看着底下的孤岛。\n第四魔域，魔主摩奇铊。\n摩奇钝居高临下，俯视着荒岛上嚎叫如凶兽的石岩，暗青sè的眼瞳之中，狠厉凶绝。\n“轰！”\n摩奇铠猛地坠落，两脚踏在一座三百米高的孤山上，直接将那孤山踩的爆炸开来，石屑纷飞。\n石岩嚎叫着，嘶吼着，身子正朝着那一座孤山滚去。\n“小子，我们终于再见了。”\n摩奇铊仰天咆哮，头上弯角中魔光冲天而起,在一声咆哮之后，他两手虚空一晃，只见从他掌心之中，突然飞出数千个血淋琳的骷髅头，这些骷髅头小的和人类头颅一般大小,大的却如小山一般。\n数千骷髅头每一个都鲜血淋漓，骷髅头的眼眶和嘴中冒出浓郁不散的浓黑魔气，一个个骷髅头从他掌心中飞逸出来，在飞速之中发出摄hún的魔音，一一朝着石岩咬来。\n“吼！”\n双眸赤红sè的石岩，浑身干瘪如厉鬼，一身衣衫全部破碎。\n在那数千骷髅头遮天盖地涌过来的时候，膝盖略弯，身子像是站不直似的，朝着九天发出一种抗衡天地命运的疯狂嚎叫。\n他那头顶扶摇上天的白sè气柱，突然间疯狂扩展，在顷刻间变成五头狰狞恐怖的魔头。\n一直蛰伏识海的负面五魔，在负面力量的凝炼之下，化为实体，一个个身高十丈，悬浮虚空，如上古魔神一般，凶神恶煞的朝着那一个个血玲珑的骷髅头抓去。\n“咔咔咔！”\n那摩奇铠释放出来的骷髅头，被这五头十丈高的恐怖魔头抓住，竟被硬生生捏爆掉，瞬间粉碎成骨粉，像是飞沙一般弥漫了整座荒岛。\n五头十丈高的狰狞魔头，身体实体化，竟比那摩奇铊还像是魔域的魔神鬼怪，负面五魔仰天无声咆哮，被那魔主摩奇铊吸引而来的冲天魔气，竟被它们如长鲸吸水一般，给一口口吞掉。\n浓郁的化不开的冲天魔气，本来将孤岛天空遮住，但在这一瞬间，魔气竟消失不见，全部成了那负面五魔增强力量的能源。\n吸食了漫天魔气之后，这负面五魔身体成黑白sè，越加诡异恐怖，本来十丈高的身躯，快速胀大，竟纷纷成了十五丈的巨大魔神实体，如一座座悬浮虚空的小山，缓缓将石岩围在中心。\n石岩仰天怒吼，只觉身体中种种力量疯狂的流逝，化为一束束看不见的能量光柱，纷纷注入那负面五魔实体化的庞大身躯之中。\n“上古魔神分垩身！不可能！”\n摩奇钝暗青sè的眼瞳满是惊骇之sè，他呆呆的看着围绕石岩身旁的五具负面魔头，发出不敢置信的嚎叫声。\n“嗷！”\n石岩膝盖弯曲，发出不似人类的恐怖吼叫声，赤luǒ的干瘪身体劈开肉裂，浑身七百二十个xué道冒出大量的白烟，小腹处像是藏着一个巨大的光球，炫目的白从中爆射出来，那些白光所过之处，秃山一座接着一座崩碎倒塌。\n“地位之境却能够拥有如此恐怖力量，小子，你今曰非死不可！”\n摩奇铊惊骇了一会儿，突然反应过来，眼瞳中爆出惊天动地的凶暴魔气，“就算是你能够凝炼上古魔神分垩身，今日你也难逃一死！”\n摩奇铊嘿嘿狞笑，伸手朝天一抓，一把十米长的巨大魔刀，撕裂虚空而来，瞬间落入他掌心。",
            "summary": "通过吸收负面力量，成功凝炼出了上古魔神分身。这时，来自第四魔域的魔主摩奇铊突然出现，与石岩展开了一场激战。摩奇铊释放出数千个血淋琳的骷髅头，但被石岩头顶的白sè气柱所化的五头狰狞恐怖的魔头一一抓破。石岩在小腹处藏着一个巨大的光球，力量惊人。摩奇铊见状，更是愤怒，挥舞着手中的巨大魔刀，与石岩展开了生死较量。",
            "characters_in_summary": [
                "石岩",
                "摩奇铊",
                "第四魔域"
            ],
            "entity_info": "石岩 | 石家成员，正在尝试聚集天地灵气恢复力量。\n摩奇铊 | 未知身份的魔人\n第四魔域 | 一个充满魔气的地域，是波旬的领地，杨青帝被囚禁于此\n血纹戒 | 神秘戒指，用于石岩与玄冰焰的沟通和交流\n玄冰寒焰 | 石岩的血纹戒中的神秘存在\n地心火 | 一团炙热暴烈的火炎之地\n圣灵神 | 雪龙山地底的神秘存在"
        }
    ]
}