{
    "chapter_title": "第三百六十九章 湖泊",
    "chapter_summary": "四名恶名昭彰的武者在一座小岛上与三名武者展开激战，成功击败他们并夺走了珍贵的幻空戒。随后，石岩来到现场，没有参与抢夺战利品，而是从容地吸收了三名武者的精气。在与三名涅槃境武者相遇时，石岩本可以轻易杀死他们，但选择了吸收精气以维持自身实力。在这个过程中，他对艾雅和彩衣等人的收获产生了怀疑。为了一探究竟，石岩决定继续观察这五人的行动。在执行一系列杂务的过程中，石岩发现艾雅和彩衣失踪，而博格、劳里、劳伦三人也无法找到她们。石岩猜测她们可能藏身在湖泊底下，决定深入调查。然而，在他伸手探入湖水的瞬间，突然被一股强大力量拉入水中，令他陷入惊恐不安的状态。石岩无法预知等待他的将是怎样的命运。",
    "characters_in_summary": [
        "石岩",
        "艾雅",
        "彩衣",
        "博格",
        "劳里",
        "劳伦",
        "武者"
    ],
    "pre_entity_info": "石岩 | 寻找云姐的石岩，可能与周宇、夏心妍、日神唐渊南、古霄、万剑峰等人有关系，与博格发生冲突，争夺金睛雪龙狮的三分之一妖晶；接受彩衣等人的邀请，与他们一起探索暗磁雾瘴。与博格、劳里、艾雅等人有冲突或合作关系。\n艾雅 | 神秘女子，可能与石岩有其他关系，提醒石岩在暗磁雾瘴中补充失去的jing元，赠予金睛雪龙狮的妖晶给石岩。与石岩、博格、劳里等人有冲突或合作关系。\n彩衣 | 石岩相识的女子，可能是博格的师姐，邀请石岩一起探索暗磁雾瘴。\n博格 | 主张收集更多妖晶以适应暗磁雾瘴的环境，与石岩发生冲突，可能是彩衣的师弟。与石岩、劳里、艾雅等人有冲突或合作关系。\n劳里 | 金碧眼的高大青年，与石岩相识，可能是他的新朋友。与石岩、博格、艾雅等人有冲突或合作关系。\n劳伦 | 金碧眼的青年，可能是劳里的弟弟，暗中戒备石岩\n无尽海 | 石岩等人进行冒险的区域，包含暗磁雾瘴等诡异海域。\n暗磁雾瘴 | 一个充满危险的地方，需要妖晶才能适应环境，石岩与彩衣等人一起探索此地。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "博格、劳里、劳伦这四人，神情狠厉，身上自然流露出一股杀伐气息，显然是不怀好意。\n石岩又被拉在最后。\n他倒是并不着急，听着那xiao岛中央传来的激烈jiao战声，不急不缓的往那边缓缓飞去，眼中噙着笑意，很是惬意的模样。\n等他来到那xiao岛处的湖泊旁时，他先前看见的三名武者，已然断了气。\n艾雅、彩衣五人，此时围着那三具刚刚被杀的尸体，正仔细翻查他们身上的东西，将他们手指上佩戴的幻空戒下下来。\n艾雅围着那涅槃二重天之境的武者尸，彩衣、博格围着一个涅槃一重天境的武者尸体，劳里两兄弟则是围着另一个涅槃一重天境的武者尸身，五人仔细翻g着，生怕漏过什么宝贝。\n石岩不慌不忙的赶来，在三人之间站定，一言不。\n一缕缕jīng气，从那三个武者尸身中飞逸出来，悄悄逸入他浑身xùe窍，让他心神畅快。\n他没有抢功，没有下手，也就不会有任何的战利品，但那三个武者的身死，对他来说，却要比他们幻空戒中的妖晶，还要令他动心。\n暗磁雾瘴中，jīng元最为宝贵，不到必要时，能不动用jīng元最好不要动用。",
            "summary": "四名不怀好意的武者在一座小岛上与三名武者激战，将其击败并夺取了他们的幻空戒。石岩在战斗结束后来到现场，不慌不忙地吸收三名武者的尸体内的精气，而没有抢夺他们的战利品。",
            "characters_in_summary": [
                "四名不怀好意的武者",
                "三名武者",
                "石岩",
                "小岛"
            ],
            "entity_info": "石岩 | 寻找云姐的石岩，可能与周宇、夏心妍、日神唐渊南、古霄、万剑峰等人有关系，与博格发生冲突，争夺金睛雪龙狮的三分之一妖晶；接受彩衣等人的邀请，与他们一起探索暗磁雾瘴。与博格、劳里、艾雅等人有冲突或合作关系。\n小岛 | 一个岛屿，位于三神教势力范围内，石岩和唐渊南在此地暂时躲避，后被带到一个海底宫殿中\n劳里 | 金碧眼的高大青年，与石岩相识，可能是他的新朋友。与石岩、博格、艾雅等人有冲突或合作关系。\n无尽海 | 石岩等人进行冒险的区域，包含暗磁雾瘴等诡异海域。\n暗磁雾瘴 | 一个充满危险的地方，需要妖晶才能适应环境，石岩与彩衣等人一起探索此地。\n艾雅 | 神秘女子，可能与石岩有其他关系，提醒石岩在暗磁雾瘴中补充失去的jing元，赠予金睛雪龙狮的妖晶给石岩。与石岩、博格、劳里等人有冲突或合作关系。"
        },
        {
            "id": 1,
            "content": "刚见着那三名涅槃境武者时，只要他全力出手，他相信这三人很难从他手上活下去。\n不过，要想杀掉这三人，他也要耗费不少的力量，最重要的是，——他会在艾雅、彩衣五人面前暴露自己的真正实力。\n这不是他想要的。\n不g费一丝jīng元，却可以收获三人的一身jīng气，不论怎么看，这都是最划算的。\n看着艾雅、彩衣五人在尸上仔细翻查，感受着那三人一身jīng气朝着自己xùe窍的注入，石岩心情很是畅快。\n也是这一刻，他真正信了博格的那一番话。\n艾雅果非善类。\n当初这nv人见着他，没有动杀手，反而相赠三分之块妖晶，这显然不合常理。\n联系起博格的说法，他相信艾雅当初确实是另有打算，还有一点，他说他来自于无尽海，应该也打消了艾雅的杀心，才让他逃过一劫。\n在艾雅、彩衣这些人眼中，无尽海只是化外蛮夷，从那里出来的武者在暗磁雾瘴中，应该没有多少作为，加上他只有一人，艾雅或许是认为他不可能在暗磁雾瘴中有什么收获，这才不愿意g费jīng元来杀他。\n这次却不同。\n那三名武者人数多了些，并且刚刚在湖泊旁边杀了两人，明显干着杀人越货勾当，在艾雅、彩衣眼中，这三人才有被杀的价值。\n所以，他们死了。\n艾雅、彩衣等人在三具尸身上搜寻了一会儿，将他们幻空戒和身上的皮袋都仔仔细细翻了一遍，其中那劳里两兄弟眉梢带着喜意，嘿嘿低笑着，似乎收获满意。\n艾雅和彩衣神sè没有丝毫异常，石岩从她们的脸上，看不出她们的收获多寡。\n博格则是冷声低骂，似乎觉得没有捞到什么好处，他和彩衣在一起，石岩看不出彩衣的神情异样，但从博格的话语表情，却猜出他和彩衣怕是没有多大收获。\n在留心观察的时候，那三具尸身上，已没有了了jīng气的流溢。\n石岩暗暗感受了一下，觉得xùe窍中动静并不大，知道这三人身上的一身jīng气完全在他可承受范围之内，心下稍安，继续不动声sè的看着五人。\n“石岩，将这几具尸身g远一点，好不容易见着一个干净的湖泊，我们要梳洗一下。”彩衣轻轻一笑，温言软语，笑盈盈的看向他，示意他来将这几具尸处理掉。\n艾雅也是黛眉一动，眼睛微微一亮，显然也是有了梳洗的打算。\nnv人天生爱干净，尤其是艾雅、彩衣这种貌美异常的nv人，要不是暗磁雾瘴的环境特殊，两nv怕是天天都要梳洗净理仪容，好不容易见着一处湖水澄净的好地方，这两nv自然不会轻易放过。",
            "summary": "石岩遇到了三名涅槃境武者，他原本有机会杀死他们，但他选择吸收他们的精气以保持自己的实力。在这个过程中，他发现艾雅和彩衣等人并没有太大的收获，这让石岩开始怀疑艾雅的真正意图。石岩决定继续观察这五个人，看看他们是否还有其他目的。",
            "characters_in_summary": [
                "石岩",
                "三名涅槃境武者",
                "艾雅",
                "彩衣"
            ],
            "entity_info": "石岩 | 寻找云姐的石岩，可能与周宇、夏心妍、日神唐渊南、古霄、万剑峰等人有关系，与博格发生冲突，争夺金睛雪龙狮的三分之一妖晶；接受彩衣等人的邀请，与他们一起探索暗磁雾瘴。与博格、劳里、艾雅等人有冲突或合作关系。\n艾雅 | 神秘女子，可能与石岩有其他关系，提醒石岩在暗磁雾瘴中补充失去的jing元，赠予金睛雪龙狮的妖晶给石岩。与石岩、博格、劳里等人有冲突或合作关系。\n彩衣 | 石岩相识的女子，可能是博格的师姐，邀请石岩一起探索暗磁雾瘴。\n小岛 | 一个岛屿，位于三神教势力范围内，石岩和唐渊南在此地暂时躲避，后被带到一个海底宫殿中\n劳里 | 金碧眼的高大青年，与石岩相识，可能是他的新朋友。与石岩、博格、艾雅等人有冲突或合作关系。\n无尽海 | 石岩等人进行冒险的区域，包含暗磁雾瘴等诡异海域。\n暗磁雾瘴 | 一个充满危险的地方，需要妖晶才能适应环境，石岩与彩衣等人一起探索此地。"
        },
        {
            "id": 2,
            "content": "“好。”石岩淡然一笑，很识相的过去将那三具血淋琳的尸身架起来，旋即走向另外两具尸身前，将那两具尸身也给拖起来，迅往远处飞去。\n被他吸干一身jīng气的人，要不了多久，身体便会像失去水分jīng血一般，浑身干瘪，他还思量着要如何来掩饰这异常呢，彩衣这么一说，正合他心意，他很欣然的便去做了这种打杂的事。\n彩衣像是很满意石岩的任劳任怨，待到他离开以后，彩衣轻声娇笑道：“队伍中多个关键时候能送死，平日能打杂的，果然还是不错的。”讲话的时候，她不由看向艾雅，却没有在艾雅脸上看出任何的表情变化。\n心中冷哼一声，彩衣瞪了博格一眼，又漠然望了望劳里、劳伦，淡淡道：“我们nv人要洗漱，你们三个大男人，是不是应该回避一下？”\n劳里两兄弟灿烂一笑，点了点头，掉头便走。\n博格愣了一下，不由望了望艾雅，xiao心道：“师姐，是不是等恢复了jīng元，然后再来洗漱？”\n“许久不曾洗澡了，忽然见到这么干净的一个湖泊，再也不能等下去了。”彩衣话到这儿，不由瞥了一眼艾雅，含笑道：“艾雅，想来你也不愿等下去吧？”\n艾雅漠然点头，旋即冷冷看向博格，黛眉微蹙，“还不走？”\n博格低头，心中暗骂了一句，掉头离开。\n石岩扛着拽着拖着五具尸身，离那湖泊远远的，去了xiao岛一处偏僻的山林间。\n随意将五具尸身仍在一旁，他就在这山林中坐了下来，感受着体内xùe窍对于那些jīng气的净化。\n迈入涅槃二重天后，同等境界武者一身jīng气对他来说，已经不是那般浑厚，神秘武魂的净化需要的时间，也不是太长。在那垣罗海域，他杀了不少涅槃境武者，对于神秘武魂净化涅槃武者的时间有了jīng准的认识。\n他知道最多一两个xiao时，这三人的一身jīng气，便会被神秘武魂净化掉。\n他相信只是这三人的jīng气，在净化完成之前那一会儿，那些疯狂溢出来的负面情绪，也不足以影响他的心神，将他坠入神志不清的暴戾之境。\n因为有着这自信，所以他倒是不着急，没有打算离这xiao岛多远，就在那儿呆了下来，静静等候。\n半xiao时后。\n从远处那湖泊的方向，似乎突然传来了博格、劳里三人的惊呼声。\n眉头一皱，石岩忽然站了起来，心生疑惑下，迅朝着那边飞逸过去。\n不多时，他便在那湖泊处现身，一眼看到博格、劳里、劳伦三人在湖泊旁边走来走去，其中博格还在高声叫喊：“师姐！师姐！”\n劳里、劳伦这两个兄弟，则是深深皱着眉头，见到石岩过来以后，那劳里急忙道：“兄弟，可曾见到艾雅和彩衣？”\n石岩愕然，摇了摇头，“她们不是在湖泊中洗漱么？怎么，失踪了不成？”\n“半xiao时了。”博格脸sèyīn暗，“我看师姐迟迟不好，便过来湖泊处唤她，她却没有回应，我担心她出事，就来湖泊处，却没有现师姐，也没有看见艾雅。”\n“怎么会这样？”给他这么一说，石岩也满脸惊奇，“我刚刚将那五具尸体放下来后，就在那一块歇息了一下，根本没有见到任何一个人。艾雅和彩衣，肯定没有去我那个方向。”\n博格脸sè一变，惊道：“除了你那个方向，这xiao岛别的区域我们全部搜过了，难道说，师姐和艾雅，离开这xiao岛了？”\n“不可能的”劳里和劳伦一起摇头。\n“她们刚刚应该在湖泊中洗澡，既然诡异的消失，会不会，……在湖泊底下？”石岩指了指下面。\n博格、劳里、劳伦神情一动，眼神变了变，看着那澄净见底的湖泊，忽然觉得有些诡异起来。\n三人都没有动，愣了一会儿，一起望向他。\n石岩心中大骂，虽然早知道这三人对他表面的友好，都是怀有目的的，但当这三人向他的时候，他还是极其不爽。\n很显然，这博格三人在觉察到艾雅、彩衣的失踪或许和湖泊有关以后，都对这湖泊生出了惧意，艾雅和彩衣都在天位之境，这两人都失踪在湖泊中，他们更加不敢冒然一探了。\n心中冷笑，石岩脸上却没有表示，佯装没有见到三人的眼神催促，而是来到湖泊旁边，皱着眉头蹲子，伸出左手缓缓伸向湖水，想先试试湖水的异常。\n博格、劳里、劳伦虽然有着涅槃三重天的修为，但真要斗起来，石岩并不惧怕，他想试试湖水的异常，然后再决定是撕破脸皮灭杀三人，还是要进入湖水查探。\n左手缓缓深入湖水，往里面探寻，暗暗用手臂的触感，来感觉湖水下的波动。\n突然，一股巨大的力量，猛地从湖水深处传来，这一股力量极其强大，石岩脸sè一变，想要收回手，却现已来不及。\n仿佛湖水之下有着某种妖魔，扯着他手臂，竟忽然将他拽入其中。\n“噗通！”\n一脸惊骇的石岩，一头跌入湖水，瞬间没了踪迹。",
            "summary": "石岩被派去处理一些杂事，包括搬运和隐藏几具尸体。当他完成任务后，发现艾雅和彩衣失踪，而博格、劳里、劳伦三人也找不到她们。石岩怀疑她们可能藏在湖泊底下，于是决定深入调查。然而，当他伸手探入湖水时，突然被一股强大的力量拉入水中。石岩陷入惊恐，不知道等待他的是什么。",
            "characters_in_summary": [
                "石岩",
                "艾雅",
                "彩衣",
                "博格",
                "劳里",
                "劳伦"
            ],
            "entity_info": "石岩 | 寻找云姐的石岩，可能与周宇、夏心妍、日神唐渊南、古霄、万剑峰等人有关系，与博格发生冲突，争夺金睛雪龙狮的三分之一妖晶；接受彩衣等人的邀请，与他们一起探索暗磁雾瘴。与博格、劳里、艾雅等人有冲突或合作关系。\n艾雅 | 神秘女子，可能与石岩有其他关系，提醒石岩在暗磁雾瘴中补充失去的jing元，赠予金睛雪龙狮的妖晶给石岩。与石岩、博格、劳里等人有冲突或合作关系。\n彩衣 | 石岩相识的女子，可能是博格的师姐，邀请石岩一起探索暗磁雾瘴。\n博格 | 三名神情狠厉的武者，身上自然流露出一股杀伐气息，显然是不怀好意。\n劳里 | 金碧眼的高大青年，与石岩相识，可能是他的新朋友。与石岩、博格、艾雅等人有冲突或合作关系。\n劳伦 | 金碧眼的青年，可能是劳里的弟弟，暗中戒备石岩\n小岛 | 一个岛屿，位于三神教势力范围内，石岩和唐渊南在此地暂时躲避，后被带到一个海底宫殿中"
        }
    ]
}