{
    "chapter_title": "第三百七十二章  占尽便宜！",
    "chapter_summary": "艾雅和彩衣两位女子对涅槃二重天之境的石岩能战胜千手墨章鱼感到惊讶。石岩成功地击败了强大的千手墨章鱼，并获得了珍贵的七级妖晶。他在湖底遇到了昏迷的彩衣女子，并在异力的帮助下短暂恢复了力量。然而，他不知道如何处理这个昏迷的女子。",
    "characters_in_summary": [
        "艾雅",
        "彩衣",
        "石岩",
        "涅槃二重天",
        "湖底"
    ],
    "pre_entity_info": "艾雅 | 神秘女子，可能与石岩有其他关系，提醒石岩在暗磁雾瘴中补充失去的jing元，赠予金睛雪龙狮的妖晶给石岩。与石岩、博格、劳里等人有冲突或合作关系。在石岩与章鱼怪的战斗中，给予石岩帮助。\n彩衣 | 石岩相识的女子，可能是博格的师姐，邀请石岩一起探索暗磁雾瘴。在与章鱼怪的战斗中，与石岩一起面对敌人。\n石岩 | 寻找云姐的石岩，可能与周宇、夏心妍、日神唐渊南、古霄、万剑峰等人有关系，与博格发生冲突，争夺金睛雪龙狮的三分之一妖晶；接受彩衣等人的邀请，与他们一起探索暗磁雾瘴。与博格、劳里、艾雅等人有冲突或合作关系。在与章鱼怪的战斗中，使用星盾抵挡毒液。\n博格 | 三名神情狠厉的武者，身上自然流露出一股杀伐气息，显然是不怀好意。与石岩、艾雅、彩衣等人有冲突或合作关系。\n劳里 | 金碧眼的高大青年，与石岩相识，可能是他的新朋友。与石岩、博格、艾雅等人有冲突或合作关系。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "只是让两女不解的，只有涅槃二重天之境的石岩，在那章鱼怪有着剧毒的口中，为什么不但没有被毒死、被咬死，还会有反击之力，竟将这章鱼怪搞的这般狼狈？\n艾雅、彩衣想不通。\n在她们来看，石岩只是一个非常普通的涅槃境武者，还是来自于无尽海这种蛮夷之地，这种武者何德何能，怎会让这千手墨章鱼无计可施？\n和石岩不同，彩衣、艾雅都知道千手墨章鱼乃是七级妖兽，在海水中神力惊人，獠牙中剧毒腐蚀力恐怖之极，并且每一条触手都和千手墨章鱼的妖力之源连通，一旦被那千手墨章鱼的触手给缠绕着，身上的防御罡罩就难以施展。\n这千手墨章鱼的杀人方式，便是先用触手缠住对方的身体，拉扯向它的巨口，一旦武者被那巨口中的毒液给碰到了，马上全身无力，身体血肉迅速腐烂。\n在肉身腐烂无力时，章鱼怪只要拿那獠牙猛嚼几口，任何武者都抵挡不住，会立即成为血块，进而被这千手墨章鱼给吞入腹中。\n彩衣和艾雅自问就算是她们的境界和修为，一旦落入章鱼怪口中，在身上的防御光罩没有祭出来时，也会被毒液给腐烂娇躯，进而被章鱼怪轻而易举的咬成粉碎。\n正是如此，她们才一直挣扎，全力来抵御那千手墨章鱼触手的拉扯，万万不敢让自己深陷千手墨章鱼的毒口中。\n所以石岩一落入那千手墨章鱼的毒口，她们便想当然的认为石岩必死无疑，绝无幸免于难的可能。\n可这时候章鱼怪却在疯狂的“跳舞”，这显然是石岩的杰作，石岩明显没死，反而在千手墨章鱼的毒口中在继续活动着，这才让那千手墨章鱼无比的痛苦。\n艾雅、彩衣一边应对着缠绕身上的触手，一边惊奇的看着下方，芳心中满是疑惑不解，忽然觉得石岩这家伙似乎有些不同寻常。就在此时。",
            "summary": "艾雅和彩衣两位女子无法理解为何涅槃二重天之境的石岩能在章鱼怪的剧毒口中生还并反击。他们认为石岩只是个普通涅槃境武者，来自无尽海这种蛮夷之地，不应该是千手墨章鱼的对手。然而，石岩成功让章鱼怪痛苦地“跳舞”，让她们觉得石岩并非表面那么简单。",
            "characters_in_summary": [
                "艾雅",
                "彩衣",
                "石岩",
                "章鱼怪",
                "无尽海"
            ],
            "entity_info": "艾雅 | 神秘女子，可能与石岩有其他关系，提醒石岩在暗磁雾瘴中补充失去的jing元，赠予金睛雪龙狮的妖晶给石岩。与石岩、博格、劳里等人有冲突或合作关系。在石岩与章鱼怪的战斗中，给予石岩帮助。\n彩衣 | 石岩相识的女子，可能是博格的师姐，邀请石岩一起探索暗磁雾瘴。在与章鱼怪的战斗中，与石岩一起面对敌人。\n石岩 | 寻找云姐的石岩，可能与周宇、夏心妍、日神唐渊南、古霄、万剑峰等人有关系，与博格发生冲突，争夺金睛雪龙狮的三分之一妖晶；接受彩衣等人的邀请，与他们一起探索暗磁雾瘴。与博格、劳里、艾雅等人有冲突或合作关系。在与章鱼怪的战斗中，使用星盾抵挡毒液。\n无尽海 | 石岩等人进行冒险的区域，包含暗磁雾瘴等诡异海域。\n博格 | 三名神情狠厉的武者，身上自然流露出一股杀伐气息，显然是不怀好意。与石岩、艾雅、彩衣等人有冲突或合作关系。\n劳里 | 金碧眼的高大青年，与石岩相识，可能是他的新朋友。与石岩、博格、艾雅等人有冲突或合作关系。"
        },
        {
            "id": 1,
            "content": "一股恐怖的妖力，忽然从那千手墨章鱼的触手之中狂涌而来，在剧烈舞动着身子的千手墨章鱼，不计一切的疯狂反击，终于来了！\n艾雅、彩衣知道这千手墨章鱼的习性，也知道千手墨章鱼的攻击方式，知道千手墨章鱼在濒死之际，会将妖晶中的妖力通过触手爆发出来，进而将纠缠的生物给硬生生用狂暴的妖力给冲杀。\n利用妖晶中的根源妖力，千手墨章鱼事后会修为大损，不到最为凶险危机的时刻，千手墨章鱼断然不会这么做。\n彩衣、艾雅一脸骇然，感受着身上触速用来的药力，她们终于变了脸色，全力来挣扎，纷纷将秘宝和武技运转开来，周身流转着惊人的光芒，去斩断那些缠绕雪白娇躯的触手。\n艾雅还好，她本身修为就非常精湛，幻空戒中闪过一束异光，一条条如冰棱般的森寒白光，猛地绽放出来。\n与此同时，她立即施展出分解之刃，一道道锋芒从她那晶莹的闪过，将身上大半的粗黑触手斩断，并且凝炼全身力量，来防备这千手墨章鱼的全力袭击。\n彩衣之前力量损耗太多，明知道千手墨章鱼这一波攻击将会凌厉之极，也不能在短时间将身上缠绕的大多数触手斩断。\n“轰轰轰！”\n山崩般的汹涌巨力，从缠绕在两女身上的触手之中爆发开来，那缠绕两女的触手，突然爆裂开来，一股股妖力疯狂涌向两女娇躯，势要将两女一身防备全被摧毁。",
            "summary": "恐怖的千手墨章鱼在濒死之际爆发妖力，试图杀死艾雅和彩衣。两人知道它的习性并全力抵抗，运用秘宝和武技斩断触手。尽管艾雅成功切断大部分触手，但彩衣因力量损耗过多而陷入困境。千手墨章鱼的狂暴妖力冲击两女防御，使得缠绕她们的触手爆炸。",
            "characters_in_summary": [
                "艾雅",
                "彩衣",
                "千手墨章鱼"
            ],
            "entity_info": "艾雅 | 神秘女子，可能与石岩有其他关系，提醒石岩在暗磁雾瘴中补充失去的jing元，赠予金睛雪龙狮的妖晶给石岩。与石岩、博格、劳里等人有冲突或合作关系。在石岩与章鱼怪的战斗中，给予石岩帮助。\n彩衣 | 石岩相识的女子，可能是博格的师姐，邀请石岩一起探索暗磁雾瘴。在与章鱼怪的战斗中，与石岩一起面对敌人。\n石岩 | 寻找云姐的石岩，可能与周宇、夏心妍、日神唐渊南、古霄、万剑峰等人有关系，与博格发生冲突，争夺金睛雪龙狮的三分之一妖晶；接受彩衣等人的邀请，与他们一起探索暗磁雾瘴。与博格、劳里、艾雅等人有冲突或合作关系。在与章鱼怪的战斗中，使用星盾抵挡毒液。\n无尽海 | 石岩等人进行冒险的区域，包含暗磁雾瘴等诡异海域。\n博格 | 三名神情狠厉的武者，身上自然流露出一股杀伐气息，显然是不怀好意。与石岩、艾雅、彩衣等人有冲突或合作关系。"
        },
        {
            "id": 2,
            "content": "“噗哧！”\n艾雅、彩衣同时喷出一口鲜血，眼神的精光黯淡下来，雪白的娇躯上，也被千手墨章鱼触手溅射出来的血迹给沾满。**\n艾雅一口鲜血喷出，便见到又有触手从下方蔓延过来，扭动着，那些触手再次朝着她那雪白酮体缠绕而来。\n这千手墨章鱼显然没有放弃，准备殊死一搏，要将水底所有生物给灭掉。\n她俏脸一变再变，惊骇的望了望下方几欲疯狂的章鱼怪，不敢多想，全力朝着湖面上飞去，如一道光，穿破层层湖水幻境，快速出了这古怪的湖泊。\n彩衣一口鲜血喷出，体内力量突然有些紊乱，精元如电，在娇躯内飞窜。\n尚未来得及组织余力，她身下又有千手墨章鱼的触手蔓延过来，不等她逃离，再次将她雪白的娇躯给束缚着。\n又是一股恐怖的妖力爆发开来，那缠绕她身上的千手墨章鱼的触手，在爆碎的时候，汹涌的妖力又冲击过来，将她勉强聚集的防御力量给击溃，瞬间将她给冲晕了过去。\n只见彩衣那曼妙雪白的酮体，在那水滴飘荡着，缓缓下沉，再也不能来抗争千手墨章鱼的触手。",
            "summary": "艾雅和彩衣与一只疯狂的千手墨章鱼展开了激战。两人相继受伤，努力逃离湖泊。然而，彩衣在试图逃脱时，又被墨章鱼的触手束缚住，她的防御力量被击溃，被冲晕并逐渐下沉。",
            "characters_in_summary": [
                "艾雅",
                "彩衣",
                "千手墨章鱼"
            ],
            "entity_info": "艾雅 | 神秘女子，可能与石岩有其他关系，提醒石岩在暗磁雾瘴中补充失去的jing元，赠予金睛雪龙狮的妖晶给石岩。与石岩、博格、劳里等人有冲突或合作关系。在石岩与章鱼怪的战斗中，给予石岩帮助。\n彩衣 | 石岩相识的女子，可能是博格的师姐，邀请石岩一起探索暗磁雾瘴。在与章鱼怪的战斗中，与石岩一起面对敌人。\n石岩 | 寻找云姐的石岩，可能与周宇、夏心妍、日神唐渊南、古霄、万剑峰等人有关系，与博格发生冲突，争夺金睛雪龙狮的三分之一妖晶；接受彩衣等人的邀请，与他们一起探索暗磁雾瘴。与博格、劳里、艾雅等人有冲突或合作关系。在与章鱼怪的战斗中，使用星盾抵挡毒液。\n无尽海 | 石岩等人进行冒险的区域，包含暗磁雾瘴等诡异海域。\n博格 | 三名神情狠厉的武者，身上自然流露出一股杀伐气息，显然是不怀好意。与石岩、艾雅、彩衣等人有冲突或合作关系。"
        },
        {
            "id": 3,
            "content": "也在此时，湖水底下的千手墨章鱼疯狂的咆哮起来，一阵阵怪异的尖锐啸声，在水底中传开来，湖水突然沸腾起来，掀起巨大的波荡。\n那千手墨章鱼舞动的身子越加疯狂，却渐渐无力，只见它那怪异无比的是头部，突然冒出一个个血洞，那血洞一破开来，湖水纷纷灌注进来，直接满溢了它的脑部。\n还想要聚集力量的千手墨章鱼，在脑袋破开之时，渐渐无力，那缭绕全身的一条条黑色触手，活动的也没了力道。\n石岩在千手墨章鱼的脑部，尽情的释放着肉身的狂暴力量，暴走一重天之下，借助于浑身肌肉中那蕴藏着的异力，运转精元，没有施展任何的武技，他一拳拳打出，力量势如破竹，这千手墨章鱼的脑部被他打的如烂糊，脑浆纷纷飞溅开来。\n脑部被破坏，这千手墨章鱼就算是再厉害，也难挡石岩锋芒，妖晶也不能继续释放出力量来，渐渐不支，在湖底晃荡着，慢慢沉了下去。\n烂糊一般的脑域中，石岩蒙着星辰光点，如一头凶残的野兽，继续大肆破坏着，手脚如山轰地裂，将这脑域给搅的天翻地覆。\n一枚拳头大小的妖晶，闪烁着黝黑异光，在那烂糊般的脑域一角闪现出来。\n石岩哈哈大笑着，一把将那妖晶握紧，旋即用负面力量凝炼死印，按在那妖晶脱离的部位。",
            "summary": "千手墨章鱼与石岩展开了一场激战。千手墨章鱼发出尖锐的啸声，湖水沸腾，但随后它的头部出现血洞，力量逐渐减弱。石岩利用暴走一重天的力量，疯狂攻击千手墨章鱼的脑部，将其破坏。石岩成功夺取了千手墨章鱼的妖晶，结束了战斗。",
            "characters_in_summary": [
                "千手墨章鱼",
                "石岩",
                "湖水"
            ],
            "entity_info": "石岩 | 寻找云姐的石岩，可能与周宇、夏心妍、日神唐渊南、古霄、万剑峰等人有关系，与博格发生冲突，争夺金睛雪龙狮的三分之一妖晶；接受彩衣等人的邀请，与他们一起探索暗磁雾瘴。与博格、劳里、艾雅等人有冲突或合作关系。在与章鱼怪的战斗中，使用星盾抵挡毒液。\n艾雅 | 神秘女子，可能与石岩有其他关系，提醒石岩在暗磁雾瘴中补充失去的jing元，赠予金睛雪龙狮的妖晶给石岩。与石岩、博格、劳里等人有冲突或合作关系。在石岩与章鱼怪的战斗中，给予石岩帮助。\n彩衣 | 石岩相识的女子，可能是博格的师姐，邀请石岩一起探索暗磁雾瘴。在与章鱼怪的战斗中，与石岩一起面对敌人。\n无尽海 | 石岩等人进行冒险的区域，包含暗磁雾瘴等诡异海域。\n博格 | 三名神情狠厉的武者，身上自然流露出一股杀伐气息，显然是不怀好意。与石岩、艾雅、彩衣等人有冲突或合作关系。"
        },
        {
            "id": 4,
            "content": "一股毁灭一切生机的异力，在那一块区域深深没入，章鱼怪的生机，在这一击之下，被彻底斩断，再也没了生息，下降的速了一分。\n利剑一般，石岩从千手墨章鱼脑部一个血洞中飞出来，随手将千手墨章鱼的七级妖晶收起，重新在水底现身，只觉畅快淋漓，志得意满，收获颇丰。\n一块七级的妖晶，在这暗磁雾瘴中极为的珍贵，有了这一块七级妖晶，就算是他体内精元全部损耗干净，也可以借助于这一块七级妖晶，静修之后全部恢复过来。\n妖晶落入幻空戒后，石岩静静地悬浮在水底，看着那千手墨章鱼缓缓下沉，往不知多深的湖地沉落，表情愉悦。\n一道雪白的曼妙酮体，忽然映入眼帘，他仰头一看，发现那浑身不着一缕的彩衣，闭着眼睛，脸色苍白，正渐渐沉入湖底。\n盯着那彩衣望了一眼，石岩眼神一冷，嘴角逸出一个冰寒的笑意，突然飞窜过去，如一条游鱼一般，快速来到了这彩衣身前。\n看着那曼妙动人的雪白酮体，那丰挺的酥胸，柔若无骨的腰肢，还有那丰腴修长的美腿，石岩嘿嘿低笑，上前一把将她抱住，只觉入手犹有体温，只是这酮体中的力量颇为紊乱。\n略一查探，他便知道这彩衣只是暂时昏厥过去，过上一会儿，等体内力量恢复正规了，这彩衣便会重新醒来。\n抱着这动人心魄的美妙酮体，石岩嘿嘿冷笑着，近距离的端详着，一只手不客气的在她那让人血脉喷张的娇躯上游走。\n在彩衣那美乳、腰肢、直腿、丰臀大肆活动了一番，石岩慢慢游向湖泊中的石壁处，轻易掘开一个石洞后，他抱着这昏迷的彩衣，一头钻了进去。\n收起星盾，祭出乌光盾，乌光盾的防御依仗着精元，不需要耗费星辰之力，这乌光盾一出，一样将湖水给阻挡在外，他和这昏迷的彩衣一起待在乌光盾中。\n坐在湿漉漉的石洞中，石岩将彩衣那曼妙迷人的雪白酮体抱在大腿上，眼神阴晴不定。\n两只手却不客气地在她那令无数男人为之疯狂的身上游动着，感受着雪肌的滑腻触感，丰胸的饱满丰挺，石岩有些心猿意马，却并未目眩神迷，反而皱着眉头，思量着要如何处置这女人。\n大手活动着，石岩脸色渐渐冰寒下来，眼神也变得冷冽无情，不多时，他嘿嘿冷笑一声，便准备辣手摧花。\n然而，就在此时，一股股异力流变全身，穴窍中吸收的那三名武者的一身精气，在这时刻被净化完毕。\n那神秘异力霍然涌出来，如一条条能量灵蛇，纷纷没入他小腹的精元光团中。\n和千手墨章鱼一战损耗的精元，包括这段时间流逝的力量，在短时间恢复，并且在那神秘异力之下，他精元还略有精进。\n石岩浑身一震，立即闭上眼睛，去感悟精元光团的变化，将心神沉入那奇妙的精元古树之中。\n也在此时，昏厥过去的彩衣，她那睫毛动了动，似要醒来。",
            "summary": "石岩成功击败了一只七级妖兽千手墨章鱼，并获得了珍贵的七级妖晶。他用这块妖晶恢复了消耗的精元，并在湖底遇到了一名昏迷的彩衣女子。石岩在异力的帮助下，短时间内恢复了力量并有精进，但他不知道如何处理这个昏迷的女子。",
            "characters_in_summary": [
                "石岩",
                "彩衣女子",
                "湖底"
            ],
            "entity_info": "石岩 | 寻找云姐的石岩，可能与周宇、夏心妍、日神唐渊南、古霄、万剑峰等人有关系，与博格发生冲突，争夺金睛雪龙狮的三分之一妖晶；接受彩衣等人的邀请，与他们一起探索暗磁雾瘴。与博格、劳里、艾雅等人有冲突或合作关系。在与章鱼怪的战斗中，使用星盾抵挡毒液。\n艾雅 | 神秘女子，可能与石岩有其他关系，提醒石岩在暗磁雾瘴中补充失去的jing元，赠予金睛雪龙狮的妖晶给石岩。与石岩、博格、劳里等人有冲突或合作关系。在石岩与章鱼怪的战斗中，给予石岩帮助。\n彩衣 | 石岩相识的女子，可能是博格的师姐，邀请石岩一起探索暗磁雾瘴。在与章鱼怪的战斗中，与石岩一起面对敌人。\n无尽海 | 石岩等人进行冒险的区域，包含暗磁雾瘴等诡异海域。\n博格 | 三名神情狠厉的武者，身上自然流露出一股杀伐气息，显然是不怀好意。与石岩、艾雅、彩衣等人有冲突或合作关系。"
        }
    ]
}