{
    "chapter_title": "第三百七十六章  漫天金丝",
    "chapter_summary": "在一个神秘的石岩等人遭遇了一支由八名年轻武者组成的队伍，其中包括三名天位境强者和其他五名涅盘二、三重天境界的武者。这支队伍的领导者宁泽试图通过与艾雅联姻来换取他们的安全，但被艾雅拒绝。宁泽因此决定对石岩等人采取强硬手段，要求留下两名女性并杀死所有男性。在一场激烈的战斗中，石岩和来自天宫的武者们展开了激战，他们的武器是金色的金蚕丝，具有强大的切割力。石岩通过星辰轨迹的瞬移技巧，成功地避开了金蚕丝的攻击。然而，这些武者们的金蚕丝武技非常熟练，使得石岩和其他人不得不小心应对。",
    "characters_in_summary": [
        "石岩",
        "艾雅",
        "宁泽",
        "天宫",
        "金蚕丝"
    ],
    "pre_entity_info": "石岩 | 寻找云姐的石岩，可能与周宇、夏心妍、日神唐渊南、古霄、万剑峰等人有关系，与博格发生冲突，与彩衣合作对抗章鱼怪，与艾雅有矛盾\n艾雅 | 神秘女子，可能与石岩有其他关系，与石岩有合作关系，对彩衣的不满\n彩衣 | 石岩相识的女子，可能是博格的师姐，与石岩有合作关系，与艾雅有矛盾\n博格 | 不怀好意的武者，石岩、艾雅、彩衣等人的冲突或合作关系，关心彩衣的安危\n劳里 | 金碧眼的高大青年，可能是石岩的新朋友，与石岩有合作关系",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "八名武者都非常年轻，看起来只有二三十岁，其中有三名天位境，剩余的也都在涅盘二、三重天之境。\n这八名武者为首一人一头银色短发，头发根根竖立，显得极有精神。\n这人一过来，便哈哈大笑，笑声响亮刺耳，他大笑着看向艾雅、彩衣，眼神淫丵亵之极，表情也是颇为暧昧。\n剩余七名武者，一字排开来，将石岩一行人紧紧看着，态度不善。\n艾雅、彩衣俏脸微变，再也不像以前那般从容，那博格更是面显惊容，似乎有些胆怯。\n劳里、劳伦这两兄弟，脸色难看，眼神闪烁不定，似乎做好了要逃离的打算。",
            "summary": "八名年轻的武者出现在石岩等人面前，其中三名为天位境，其余五人则在涅盘二、三重天境界。为首的银色短发武者笑容刺耳，眼神淫亵地盯着艾雅和彩衣，让他们的心情变得紧张。博格表现出胆怯，而劳里和劳伦两兄弟则脸色难看，似乎准备逃离。",
            "characters_in_summary": [
                "石岩",
                "艾雅",
                "彩衣",
                "博格",
                "劳里",
                "劳伦",
                "银色短发武者"
            ],
            "entity_info": "石岩 | 寻找云姐的石岩，可能与周宇、夏心妍、日神唐渊南、古霄、万剑峰等人有关系，与博格发生冲突，与彩衣合作对抗章鱼怪，与艾雅有矛盾\n艾雅 | 神秘女子，可能与石岩有其他关系，与石岩有合作关系，对彩衣的不满\n彩衣 | 石岩相识的女子，可能是博格的师姐，与石岩有合作关系，与艾雅有矛盾\n博格 | 不怀好意的武者，石岩、艾雅、彩衣等人的冲突或合作关系，关心彩衣的安危\n劳里 | 金碧眼的高大青年，可能是石岩的新朋友，与石岩有合作关系\n劳伦 | 金碧眼的高大青年，可能是石岩的新朋友，与石岩有合作关系"
        },
        {
            "id": 1,
            "content": "这一行八人，整体实力要超过石岩这边，三名天位境的武者，一个个眼神精光外溢，浑身有着一股傲慢无情的气势，不可小视。\n石岩一见这八人出现，略略看了一下艾雅、彩衣的表情，马上意识到这八人应该来自于一股非常强大的势力，从艾雅、彩衣的如临大敌，他知道这次怕是要有一场苦战了。\n“宁泽，你想干什么？”艾雅眼睛微微眯起，悄悄聚集力量，冷眼看着为首的那青年，道：“我们战盟和你们天宫素来井水不犯河水，你现在围住我们，是否做好了开战的准备？”\n“哈哈哈。”为首青年大笑，显然没有把艾雅的威胁放在心上，“要是在神州大地，我们碰上了，我宁泽自然不会为难你们。可这里是暗磁雾瘴，我们会出现在这儿，本来就是要面对各种挑战，你们战盟来暗磁雾瘴，要是力量足够强势，想来也不会对我们客气。”\n艾雅听他这么一说，神情忽然冷了下来，道：“你是想要对我们下手了？”\n“这倒也不未必。”宁泽笑了笑，暗暗对身旁的两名天位境武者打了个眼色，忽然露出讨好的笑容，“艾雅，你是战盟白帝城城主之女，我宁泽在天宫也是有头有脸的人物，只要你答应下嫁于我，我可以放你一码，并且愿意和你联手在暗磁雾瘴中活动，如何？”\n“做梦！”艾雅撇嘴冷笑，神情颇为不屑。\n“你这是逼我用强么？”宁泽脸上的笑容突然收敛，眼神渐渐阴冷下来，“你艾雅在白帝城虽然高贵，但在这暗磁雾瘴中，却由不得你。嘿嘿，你若是不心甘情愿，那我为了达成目的，也只有得罪了。”\n这般说着，宁泽忽然低喝一声，冷笑道：“留下两个女的，男的给我全杀了！”",
            "summary": "石岩和艾雅等人遇到了来自强大势力的八人团队。为首的宁泽表示他们在暗磁雾瘴中会遇到挑战，而战盟的人也不例外。宁泽试图与艾雅联姻以换取他们的安全，但被艾雅拒绝。宁泽因此决定对他们采取强硬手段，要求留下两名女性并杀死所有男性。",
            "characters_in_summary": [
                "石岩",
                "艾雅",
                "宁泽"
            ],
            "entity_info": "石岩 | 寻找云姐的石岩，可能与周宇、夏心妍、日神唐渊南、古霄、万剑峰等人有关系，与博格发生冲突，与彩衣合作对抗章鱼怪，与艾雅有矛盾\n艾雅 | 神秘女子，可能与石岩有其他关系，与石岩有合作关系，对彩衣的不满\n彩衣 | 石岩相识的女子，可能是博格的师姐，与石岩有合作关系，与艾雅有矛盾\n博格 | 不怀好意的武者，石岩、艾雅、彩衣等人的冲突或合作关系，关心彩衣的安危\n劳里 | 金碧眼的高大青年，可能是石岩的新朋友，与石岩有合作关系"
        },
        {
            "id": 2,
            "content": "八名来自于天宫的武者，闻言沉喝一声，突然一起出手。\n在那宁泽身旁的两个天位境武者，分散开来，分别扑向了艾雅和彩衣，剩余几名涅盘境的武者，也忽然分开，朝着石岩、博格、劳里、劳伦四人杀来。\n来自于天宫的这些武者，统一身着金色劲装，境界不凡，标配幻空戒，很是财大气粗。\n一名涅盘三重天境的武者，面容消瘦，在扑向石岩的时候，两只手突然胀大开来，变成了金灿灿的颜色。\n在一瞬间，他那两只手突然释放出灿灿金光，有着一股凌厉之极的气势。\n一丝丝精炼的精元在他两手之间酝酿，他两只手胀的越来越大，像是浮肿了一般，极其诡异。\n两手张开，手中纹路飞逸出一根根细长的丝线，那些金色丝线和他手掌连接，似乎极为的锋利，并且灵巧无比，抖动着，如钢针一般，直朝着石岩刺来。",
            "summary": "在天宫武者的围攻下，八名来自不同地方的武者各自分头行动。其中，两名天位境武者分别攻击艾雅和彩衣，而其他涅盘境武者则冲向石岩、博格、劳里和劳伦。这些天宫武者穿着金色劲装，拥有幻空戒等高级装备。其中一名涅盘三重天境的武者，面容消瘦，他的双手变成金灿灿的颜色，释放出金光，气势凌厉。他手中的金色丝线如同锋利的钢针，朝着石岩刺去。",
            "characters_in_summary": [
                "艾雅",
                "彩衣",
                "石岩",
                "博格",
                "劳里",
                "劳伦",
                "天宫武者"
            ],
            "entity_info": "艾雅 | 神秘女子，可能与石岩有其他关系，与石岩有合作关系，对彩衣的不满\n彩衣 | 石岩相识的女子，可能是博格的师姐，与石岩有合作关系，与艾雅有矛盾\n石岩 | 寻找云姐的石岩，可能与周宇、夏心妍、日神唐渊南、古霄、万剑峰等人有关系，与博格发生冲突，与彩衣合作对抗章鱼怪，与艾雅有矛盾\n博格 | 不怀好意的武者，石岩、艾雅、彩衣等人的冲突或合作关系，关心彩衣的安危\n劳里 | 金碧眼的高大青年，可能是石岩的新朋友，与石岩有合作关系\n劳伦 | 金碧眼的高大青年，可能是石岩的新朋友，与石岩有合作关系"
        },
        {
            "id": 3,
            "content": "“嗡嗡嗡！”\n刺耳的啸声中，那一根根金色细线跳跃不定，像是一道道金色闪电，越来越长，越来越密集，竟将石岩身前一块区域全部覆盖了。\n石岩神情不变，皱着眉头忽然化为一束星光，依循星辰轨迹，瞬移到了一旁。\n那一道道金色闪电覆盖下来，石岩原先所在的区域，一块块岩石像是被切豆腐似的，被那金色丝线分成了无数块。\n“金蚕丝！”\n耳旁传来一声冷冽的笑声，只见那一根根丝线，如电芒一般再次跳跃起来，又往石岩刺来。这些来自于天宫的武者，似乎都非常擅长这种奇异的武技，每一个人手心都有这种金色闪电般的金色丝线飞逸出来，这些金色丝线蕴藏着金之锐气，锋利之极，像是可以切割一切。\n留神看了一下，石岩发现不论是博格还是劳里、亦或者艾雅和彩衣，都极为忌惮那些金色丝线，不敢让那些金色丝线临近身体。\n一见那些金色丝线袭来，立即躲避开来，生恐被那些金色丝线刺破了身体。",
            "summary": "石岩与来自天宫的武者们展开了一场激战。他们的武器是金色的金蚕丝，具有强大的切割力。石岩通过星辰轨迹的瞬移技巧，成功地避开了金蚕丝的攻击。然而，这些武者们的金蚕丝武技非常熟练，使得石岩和其他人不得不小心应对。",
            "characters_in_summary": [
                "石岩",
                "来自天宫的武者们",
                "天宫"
            ],
            "entity_info": "石岩 | 寻找云姐的石岩，可能与周宇、夏心妍、日神唐渊南、古霄、万剑峰等人有关系，与博格发生冲突，与彩衣合作对抗章鱼怪，与艾雅有矛盾\n天宫 | 八名来自于天宫的武者，闻言沉喝一声，突然一起出手。在那宁泽身旁的两个天位境武者，分散开来，分别扑向了艾雅和彩衣，剩余几名涅盘境的武者，也忽然分开，朝着石岩、博格、劳里、劳伦四人杀来。来自于天宫的这些武者，统一身着金色劲装，境界不凡，标配幻空戒，很是财大气粗。\n艾雅 | 神秘女子，可能与石岩有其他关系，与石岩有合作关系，对彩衣的不满\n彩衣 | 石岩相识的女子，可能是博格的师姐，与石岩有合作关系，与艾雅有矛盾\n博格 | 不怀好意的武者，石岩、艾雅、彩衣等人的冲突或合作关系，关心彩衣的安危\n劳里 | 金碧眼的高大青年，可能是石岩的新朋友，与石岩有合作关系"
        },
        {
            "id": 4,
            "content": "宁泽站在那儿一动不动，压根没有去看石岩，他那淫丵亵的目光，只是落在艾雅和彩衣的身上，像是等待艾雅和彩衣被擒，一会儿拿这两女来享乐一番。\n石岩并不知道天宫和战盟的来历，但听宁泽和艾雅的交谈，便知道这两股势力，应该是属于神州大地，当是神州大地上两股非常强大的武者力量。\n只看这艾雅和宁泽年纪轻轻，就能够拥有天位境的修为，石岩就可以想象这两股势力有多么强横了。\n一根根金色丝线在头顶如闪电跳跃不定，灵巧之极，并且发出刺耳的啸声，摄人心魄。\n那追击石岩的武者，一见一击不中，也不着急，只是继续催动力量。\n只见从他手心飞逸出来的金色丝线，变得越来越长，气势越来越凌厉，始终追着石岩不放。\n在那些金色丝线中，有着一丝丝非常微弱的灵魂气息，这些来自于天宫的武者，似乎将神识意念依附在了丝线上，使得这些丝线可以锁定目标，不论石岩如何躲避，这些丝线总能再次找上他。\n他们的手掌胀大，肥肿起来，金光炫目，不断释放出凌厉之极的金之锐气。\n渐渐地，从这些武者手掌释放的金丝，已充斥了这一块天空，像是无数道金色闪电在天上游走，显得极为骇人。\n“嗷！”\n博格突然发出凄厉的惨叫，他躲避间，一个不慎，被一根金色丝线划过小腿，旋即一截小腿就被金色丝线给斩断了，鲜血如泉涌。\n博格惨叫不已，恐惧的望向彩衣，想要获取彩衣的帮助。",
            "summary": "宁泽站在那里，目光集中在艾雅和彩衣身上，似乎在等待她们被擒拿。石岩了解到天宫和战盟是来自神州大地的强大势力，而艾雅和宁泽年纪轻轻就已达到天位境修为。一名天宫武者追击石岩，释放金色丝线锁定他。石岩和博格试图躲避，但博格不小心被丝线割伤，惨叫不已。",
            "characters_in_summary": [
                "宁泽",
                "艾雅",
                "彩衣",
                "石岩",
                "天宫武者",
                "博格"
            ],
            "entity_info": "艾雅 | 神秘女子，可能与石岩有其他关系，与石岩有合作关系，对彩衣的不满\n彩衣 | 石岩相识的女子，可能是博格的师姐，与石岩有合作关系，与艾雅有矛盾\n石岩 | 寻找云姐的石岩，可能与周宇、夏心妍、日神唐渊南、古霄、万剑峰等人有关系，与博格发生冲突，与彩衣合作对抗章鱼怪，与艾雅有矛盾\n博格 | 不怀好意的武者，石岩、艾雅、彩衣等人的冲突或合作关系，关心彩衣的安危\n劳里 | 金碧眼的高大青年，可能是石岩的新朋友，与石岩有合作关系"
        },
        {
            "id": 5,
            "content": "彩衣雪臂上的圆环全部飞出来，浑身彩带飞飞，那些圆环相互撞击，发出清脆悦耳的声响，绽出无数炫目的光束，形成了一圈圈华光，将她那曼妙的娇躯全部掩住，用来防止那些金丝伤害。\n一个天位境的武者，两手肿胀极大，像是灌注了金色汁水，有黏糊的金色液体在手上慢慢流溢出来。\n一根根金色丝线，就从他那肿胀的两手之间飞逸出来，像是细小无比的灵蛇，跳跃的很是欢快，渐渐将她周遭的空间给封锁。\n彩衣曼妙的身姿舞动间，身上缭绕的光圈和金色丝线碰撞在一起，发出炫目的光点，四处飞溅。",
            "summary": "他的双手肿胀并流出金色液体，释放出金色丝线将周围空间逐渐封锁。彩衣女子通过身上的彩环和飞舞的彩带，用华丽的光环保护自己免受金色丝线的伤害。两人在战斗中产生炫目的光点和飞溅的光束，展现出激烈的战斗场面。",
            "characters_in_summary": [
                "他",
                "双手肿胀的男子",
                "彩衣女子",
                "未知"
            ],
            "entity_info": "未知 | 天宫和战盟的所在地，神州大地上的两股强大武者力量\n艾雅 | 神秘女子，可能与石岩有其他关系，与石岩有合作关系，对彩衣的不满\n彩衣 | 石岩相识的女子，可能是博格的师姐，与石岩有合作关系，与艾雅有矛盾\n石岩 | 寻找云姐的石岩，可能与周宇、夏心妍、日神唐渊南、古霄、万剑峰等人有关系，与博格发生冲突，与彩衣合作对抗章鱼怪，与艾雅有矛盾\n博格 | 不怀好意的武者，石岩、艾雅、彩衣等人的冲突或合作关系，关心彩衣的安危\n劳里 | 金碧眼的高大青年，可能是石岩的新朋友，与石岩有合作关系"
        },
        {
            "id": 6,
            "content": "彩衣虽然修为精湛，但在那众多金丝的捣乱下，也不能抽出手来，眼看着博格渐渐不支，却伸不出手来救援。\n“金蚕裂！”\n操控着金丝的那一名对付博格的武者，忽然冷笑起来，那胀大的两只手，突然间再次飞出数十根金丝，密密麻麻的罩向了博格，瞬间将博格的身躯彻底覆盖。\n灿灿金光闪过，那博格的身子在石岩的注视之下，忽然化为一块块平整的碎肉。\n涅盘三重天之境的博格，在那金色丝线的覆盖下，竟被分尸成无数块，逃都没逃掉。\n石岩眼尖，在博格临死之前，发现在他后心冒出一根金丝。\n一个本来对付劳里的天宫武者，突然分成部分精力，悄悄将操控的金丝动用了，用来缠绕向博格，令那金丝穿透了博格的后心，使得博格不能聚集力量。\n金蚕丝秘术，乃是天宫武者独有的武技，这秘术若要修炼成功，需要将神州大地一处秘地的万年噬金蚕吐出来的蚕丝炼入体内。\n每一个修炼这种秘术的武者，都拥有金系武魂，用武魂和精元来温养那些金蚕丝，将自己精血、神念、精元一一融入金蚕丝内。\n苦修多年，那些炼入体内的金蚕丝，不但有着万年噬金蚕的特性，锋利无比，还可以和武者心神相通，随心所欲的掌控。\n天宫的武者，修炼这金蚕丝秘术期间，极其的危险，一个不慎，就可以被那金蚕丝将肉身给分裂了。\n每一个能够修炼成这秘术的天宫武者，都是残忍冷酷的人物，根本不将自己的性命放在心上。\n金蚕丝一成，他们运用这秘术，就会变得极为难缠，一旦施展了这秘术，要是没有强大的防御手段，必然会被这金蚕丝给分裂肉身。\n博格虽然有着涅盘三重天之境的修为，可本身没有太多的防御手段，又被那金蚕丝斩断一只脚，后又被金蚕丝贯穿了后心，自然难逃一截。\n他一死，精气溃散，纷纷流向石岩。\n本来躲避的石岩，见他死了，惊骇之际，也主动靠向那一块，悄悄来吸收博格死后的精气。\n感受着博格精气的涌入，冷静的看着天上飞旋的金丝，石岩忽然咧嘴无声冷笑起来，心中有了恶毒的计策。",
            "summary": "彩衣试图帮助博格对抗敌人，但由于金丝的干扰无法成功。博格在被金丝覆盖后，被分尸致死。石岩在博格死后，趁机吸收了他的精气。原来，博格的死与一名修炼金蚕丝秘术的天宫武者有关，这名武者利用金丝杀死了博格。石岩因此对天宫武者产生了仇恨，并计划进行报复。",
            "characters_in_summary": [
                "彩衣",
                "博格",
                "金丝",
                "石岩",
                "天宫武者"
            ],
            "entity_info": "彩衣 | 与石岩有合作关系的女子，可能是博格的师姐，与艾雅有矛盾，使用圆环和彩带对抗金色丝线\n博格 | 不怀好意的武者，关心彩衣的安危，与石岩、艾雅、彩衣等人有冲突或合作关系\n石岩 | 寻找云姐的石岩，可能与周宇、夏心妍、日神唐渊南、古霄、万剑峰等人有关系，与博格发生冲突，与彩衣合作对抗章鱼怪，与艾雅有矛盾\n艾雅 | 神秘女子，可能与石岩有其他关系，与石岩有合作关系，对彩衣的不满\n劳里 | 金碧眼的高大青年，可能是石岩的新朋友，与石岩有合作关系"
        }
    ]
}