{
    "chapter_title": "第三百九十章  临危不惧",
    "chapter_summary": "三名磁殛域场战士与强大的六级妖兽青鳞甲鹰和三头独角龙蟒展开激战。同时，他们还面临着六级三头巨蛞和七级八角巨蛛的威胁，其中八角巨蛛共有三只，每只都有磨盘大小。令人惊讶的是，石岩已经晋升到涅巢三重天的境界。为了阻止妖兽的进攻，他正在努力控制磁殛域场。他的朋友们左诗、左虚和赤霄对此表示钦佩。",
    "characters_in_summary": [
        "石岩",
        "左诗",
        "左虚",
        "赤霄",
        "磁殛域场",
        "涅巢"
    ],
    "pre_entity_info": "石岩 | 武者，寻找云姐，与周宇、夏心妍、日神唐渊南、古霄、万剑峰等人有关系，与博格发生冲突，与彩衣合作对抗章鱼怪，与艾雅有矛盾，与劳里有合作关系，通过血纹戒与玄冰焰沟通；在战斗中使用生死印对抗艾雅的金钱奥义，成功压制艾雅的攻击\n左诗 | 左家成员，与夏心妍关系良好，与石坚关系暧昧\n左虚 | 北冥家成员，与石坚、萧寒衣等人合作\n赤霄 | 赤霄山脉的强者，与石坚等人可能有合作关系，与缥缈阁有关系，与爪岐合作对抗九头天蛇\n磁殛域场 | 石岩控制的特殊领域，用于对抗天宫武者的金蚕丝\n涅巢 | 一个地点，可能是武者们聚集的地方，科勒家族的成员在这里商议事情\n四象山脉 | 兽吼声的来源，有数不尽的妖兽蛰伏其中，准备冲入古城将武者咬成粉碎\n艾雅 | 神秘女子，与石岩有合作关系，与石岩有矛盾，与彩衣有合作关系，与劳里有合作关系；在战斗中受到生死印的影响，被生死印的奥义冲击导致受伤\n彩衣 | 与石岩有合作关系的女子，可能是博格的师姐，与艾雅有矛盾，使用圆环和彩带对抗金色丝线，与劳里有合作关系；在战斗中与石岩合作对抗章鱼怪\n地心火 | 能量来源，克制噬金蚕",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "三个磁殛域场，在石堡前方飞旋着，一狠狠金蚕丝绽出金光，在磁殛域场中被搅的如利刃，锋利无比。\n十头青鳞甲鹰和三头独角龙蟒似乎知道磁殛域场不好应付，虽然凶狠的盯着石岩等人，却不敢深入磁殛域场中杀来，只是徘徊在磁殛域场外围不散，似乎在等候着什么。左诗、左虚、赤霄三人，来到石岩这一块石堡中的时候，也将另外九头妖兽带了过来，这些妖兽都是六级的三头巨枵，和七级的八角巨蛛。\n其中八角巨蛛有三个，个个都有磨盘一样大，蛛脚寒光熠熠，灵巧的在半空划动着，出刺耳的怪啸声。\n将三头巨鰐绞杀的那一个磁殛域场，悬在左诗三人过来的方向，那三头巨蛞的瞬间惨死，让剩余的三头巨掰和八角巨蛛都不敢轻举妄动，生怕会步入那死亡的三头巨鰐的后尘，只是隔着那个磁殛域场凶狠的盯着左诗三人。\n来到石岩这一块，左虚一眼看出石岩如今的修为，神情震撼，下意识的惊叫起来。\n赤阎、左诗也是极为诧异，都是不敢置信的看着石岩，不知道在短短几年时间，石岩是怎么突破到涅巢三重天之境的。\n“有什么话一会儿再说，现在不是叙旧的时机。”石岩脸sè凝重，用心cao控着三牟磁殛域场，不断地挪移着磁殛域场防止那些妖兽趁机冲过来。\n石堡高百米可石岩等人所在的位置，只是石堡的腰身部位，离地只有三十米左右。",
            "summary": "三名磁殛域场战士与十头青鳞甲鹰和三头独角龙蟒战斗。他们面对六级的三头巨蛞和七级的八角巨蛛，其中八角巨蛛有三个，每个都有磨盘大小。石岩在涅巢三重天之境，他的朋友们左诗、左虚和赤霄惊讶于他的修为提升。目前，石岩正努力控制磁殛域场以防止妖兽冲过来。",
            "characters_in_summary": [
                "三名磁殛域场战士",
                "十头青鳞甲鹰",
                "三头独角龙蟒",
                "石岩",
                "左诗",
                "左虚",
                "赤霄",
                "六耳巨蛞",
                "八角巨蛛"
            ],
            "entity_info": "石岩 | 武者，寻找云姐，与周宇、夏心妍、日神唐渊南、古霄、万剑峰等人有关系，与博格发生冲突，与彩衣合作对抗章鱼怪，与艾雅有矛盾，与劳里有合作关系，通过血纹戒与玄冰焰沟通；在战斗中使用生死印对抗艾雅的金钱奥义，成功压制艾雅的攻击\n左诗 | 左家成员，与夏心妍关系良好，与石坚关系暧昧\n左虚 | 北冥家成员，与石坚、萧寒衣等人合作\n赤霄 | 赤霄山脉的强者，与石坚等人可能有合作关系，与缥缈阁有关系，与爪岐合作对抗九头天蛇\n四象山脉 | 兽吼声的来源，有数不尽的妖兽蛰伏其中，准备冲入古城将武者咬成粉碎\n艾雅 | 神秘女子，与石岩有合作关系，与石岩有矛盾，与彩衣有合作关系，与劳里有合作关系；在战斗中受到生死印的影响，被生死印的奥义冲击导致受伤\n彩衣 | 与石岩有合作关系的女子，可能是博格的师姐，与艾雅有矛盾，使用圆环和彩带对抗金色丝线，与劳里有合作关系；在战斗中与石岩合作对抗章鱼怪\n地心火 | 能量来源，克制噬金蚕"
        }
    ]
}