{
    "chapter_title": "第四百零三章  金刚武魂",
    "chapter_summary": "武魂殿团队在寻找圣级秘宝的过程中，队长萧渍发现团队成员石岩陷入入魔状态，认为他是威胁，决定先解决他。因此，萧渍阻止团队攻击古尸，转移目标。武魂殿与神州大地的七古派竞争激烈，萧渍计划在赵峰、李悦等人与突克团队两败俱伤时出手收拾残局。然而，石岩陷入了一群强大武者的围攻，处境艰难。左诗和她的爷爷左虚担忧石岩，但无法帮助他。赵峰和李悦与净土武者战斗，听到左诗的喊声后，赵峰指责对方不要脸。",
    "characters_in_summary": [
        "萧渍",
        "石岩",
        "武魂殿团队",
        "七古派",
        "赵峰",
        "李悦",
        "左诗",
        "左虚",
        "神州大地",
        "净土武者"
    ],
    "pre_entity_info": "石岩 | 武者，寻找云姐，与周宇、夏心妍、日神唐渊南、古霄、万剑峰等人有关系，与博格发生冲突，与彩衣合作对抗章鱼怪，与艾雅有矛盾，与劳里有合作关系，通过血纹戒与玄冰焰沟通；在战斗中使用生死印对抗艾雅的金钱奥义，成功压制艾雅的攻击\n赵峰 | 光明神教成员，与石岩、突克等人有关系，可能试图保护石岩\n左诗 | 左家成员，与夏心妍关系良好，与石坚关系暧昧，身穿龙龟灵甲进行防御\n左虚 | 北冥家成员，与石坚、萧寒衣等人合作，左诗的爷爷，在激烈交战中保护左诗，避免对秘宝动手\n神州大地 | 武者们争夺秘宝的地方，众多天位境武者在此地交战\n光明神教 | 武者组织，石岩的背景，在神州大地上有着极高的声誉",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "不好！\n心中一凛，他急忙收敛笑意，将全身力量凝炼开来，准备来应付石岩的来袭。\n入魔之境的人，很难有理智可言，只要被他盯上的目标，很难受外界环境改变，唯一能做的，就是将入魔状态的人杀死，不然他会缠住你不放，杀掉你才会结束。\n那人心中雪亮，因此一现石岩的状态，立即就知道应该怎么应对了。\n“缓一缓，先干掉这子！这家伙留在这儿，只会搅局，他活着对任何人都是威胁！”，那人回冷哼一声，阻止团队中还在攻击古尸的伙伴，让那些人转移目标。\n这个团队，来自于神州大地的武魂殿，也是神州大地七古派之有着悠久的历史，乃是雄踞神州大地数万年的古老宗派，派内各种武魂繁衍到了极致，几乎任何一个武者身上，都有独特的武魂。\n讲话的萧渍，是这个团队的带队人，也是武魂殿外围的一名护法，是将来的长老候选人。\n只要萧渍迈入通神之境，经过武魂殿的考核了，就能够荣登武魂殿的长老职位，不论是在武魂殿的地位还是获得财富，都要远远胜过现今的护法职位。\n他来暗磁雾瘴，就是为了获得圣级秘宝，为将来武魂殿的长老考核做准备。\n神州大地的七古派，相互间并不友好”一直明争暗斗，萧凌这次在暗磁雾瘴中，也杀了不少别的势力武者，一路上顺风顺水，几乎没有遇到什么挫折。\n就算石岩不找上他，为了这儿的秘宝，说不定他也会最后对石岩等人下手。\n赵峰、李悦等人和突克的交战，正合他的心意，所以在赵峰和赤霄这些人联手，对突克这些来自干净土的团队下手的时候”他没有参与，只是盯着那些车尸下手，想要趁机收获更多的秘宝。\n他心里面有着自己的算盘，想等赵峰、李悦等人，和突克这一方斗的两败俱伤的时候，然后再出手收拾残局，一举将赵峰和突克这两方人压下来，获取最大的利益。\n在石岩冲上来之后，他留意观察了一下，现突克已死，赵峰、李悦等人占据了巨大的优势。",
            "summary": "武魂殿团队正在寻找圣级秘宝。带队人萧渍发现石岩陷入入魔状态，他认为石岩是个威胁，决定先解决他。于是，萧渍阻止团队攻击古尸，让他们转移目标。武魂殿与神州大地的其他七古派相互竞争，萧渍打算在赵峰、李悦等人与突克团队两败俱伤时出手收拾残局。",
            "characters_in_summary": [
                "萧渍",
                "石岩",
                "武魂殿团队",
                "赵峰",
                "李悦",
                "突克团队"
            ],
            "entity_info": "石岩 | 武者，寻找云姐，与周宇、夏心妍、日神唐渊南、古霄、万剑峰等人有关系，与博格发生冲突，与彩衣合作对抗章鱼怪，与艾雅有矛盾，与劳里有合作关系，通过血纹戒与玄冰焰沟通；在战斗中使用生死印对抗艾雅的金钱奥义，成功压制艾雅的攻击\n赵峰 | 光明神教成员，与石岩、突克等人有关系，可能试图保护石岩\n左虚 | 北冥家成员，与石坚、萧寒衣等人合作，左诗的爷爷，在激烈交战中保护左诗，避免对秘宝动手\n左诗 | 左家成员，与夏心妍关系良好，与石坚关系暧昧，身穿龙龟灵甲进行防御\n光明神教 | 武者组织，石岩的背景，在神州大地上有着极高的声誉"
        },
        {
            "id": 1,
            "content": "这显然不是他想要看到的。\n因此，石岩一来”反而正合他的心意，一声暴喝之后，那些同样来自于武魂殿的武者，都明白了他的心意，都冷笑着看着石岩，想要先趁机灭掉入魔的石岩。\n连萧渍在内，一共有七名武魂殿的武者，其中萧渍和另一位萧海，都在天位三重天之境”剩余的五人，有三个在天位二重天之境，这一股势力，本来就是湖中最强的一方，这七人一起将石岩当成了目标，他们有着绝对的自信。\n“不好！”，左诗忍不住娇呼起来，急切道：“爷爷，石岩有危险，那七个家伙太厉害了，石岩怕是支撑不住啊！”，左虚也是脸sè一变，神情凝重的点了点头，道：“两今天位三重天境，三个二重天之境，还有两今天位一重天之境。这一股力量，比那光明神教和净土都要强大，光靠石岩一人，显然要吃大亏。”\n“怎么办爷爷？”左诗手足无措，焦急道：“我只是地位之境，怕是帮不上忙啊”\n“别想着帮忙了。”，左虚摇了摇头，一把抓着她，“你上去了，一眨眼功夫，就会被那些人诛杀，就算是我过去，也改变不了什么。\n左诗满脸焦急，朝着赵峰、李悦的方向喊道：“石岩有危险呀。”",
            "summary": "石岩陷入了一群来自武魂殿的强大武者的围攻。这些武者的实力远超光明神教和净土，让石岩陷入了困境。左诗和她的爷爷左虚担心石岩的安全，但他们的实力不足以帮助石岩。目前，尚不清楚石岩如何摆脱这个困境以及其他角色的反应。",
            "characters_in_summary": [
                "石岩",
                "左诗",
                "左虚",
                "武魂殿"
            ],
            "entity_info": "石岩 | 武者，寻找云姐，与周宇、夏心妍、日神唐渊南、古霄、万剑峰等人有关系，与博格发生冲突，与彩衣合作对抗章鱼怪，与艾雅有矛盾，与劳里有合作关系，通过血纹戒与玄冰焰沟通；在战斗中使用生死印对抗艾雅的金钱奥义，成功压制艾雅的攻击\n左诗 | 左家成员，与夏心妍关系良好，与石坚关系暧昧，身穿龙龟灵甲进行防御\n左虚 | 北冥家成员，与石坚、萧寒衣等人合作，左诗的爷爷，在激烈交战中保护左诗，避免对秘宝动手\n武魂殿 | 武魂殿是阳翼天所在的势力，位于无尽海，是无尽海排名第一的势力。\n赵峰 | 光明神教成员，与石岩、突克等人有关系，可能试图保护石岩\n光明神教 | 武者组织，石岩的背景，在神州大地上有着极高的声誉"
        },
        {
            "id": 2,
            "content": "赵峰、李悦正在对付剩余的一名净土武者，听到左诗的喝声，都回头看了一眼，旋即赵峰破口大骂道：，“萧渍你个老狗，太不要脸了吧，你们这么多人，对付我们一个辈，知不知道羞耻？”，“是他自己过来送死的，怨不得我们。”萧渍狞笑起来，左手臂成了纯金的颜sè，金刚武魂施展出来，他浑身自有一股无坚不摧的金之锐气，似乎能够单凭一只左手，就可以破掉世间的一切屏障。\n武魂殿的圣地，靠近神州大地的五行空间的金空间，萧凌为了能够将自己的金刚武魂修炼到巅峰，在那金空间中苦修了三十年，让金刚武魂采集了金空间的数十种金属异能，浑身可以在顷刻间金属化，揉身简直堪比一样金系的秘宝。\n金刚武魂乃是武魂殿流传了万年的圣级武魂，一旦动用了，全身金属化，不但身体有着金刚一般的防御力，手脚也会变成锐器，极为的可怕，威力也是骇人听闻。\n此时萧渍只是将一条左臂金属化，看到石岩冲来，直接凝炼十种体内的金属异能，没有采取任何别的手段，就这么简简单单，一拳轰向了石岩。\n金属异光爆射！\n他那条金属手臂，突然像是成了一柄金米闪闪的金剑，直接刺在石岩胸口。\n“当！”，狂冲上来的石岩，胸口的肌揉猛地传来金铁交击的声响，他狂冲的身势，被这一拳打的微微一滞，就在半空之中诡异的停了下来。\n十种金属异能，透过这一拳的接触，轰然冲入石岩胸口。\n胸口亿万肌纤维中的神秘异力，马上聚集起来，化为无数股细的能量光线，缠绕向那十种金属异能上面，阻止那金属异能对他揉身的侵害。",
            "summary": "赵峰和李悦正在与一名净土武者战斗，听到左诗的喊声后，赵峰骂了句并指责对方不要脸。这名净土武者萧渍是一名金刚武者，他的武魂可以让他全身金属化，具有强大的防御和攻击能力。在与石岩的战斗中，萧渍仅用一只金属化的左手就挡住了石岩的攻击。",
            "characters_in_summary": [
                "赵峰",
                "李悦",
                "左诗",
                "萧渍"
            ],
            "entity_info": "赵峰 | 光明神教成员，与石岩、突克等人有关系，可能试图保护石岩\n左诗 | 左家成员，与夏心妍关系良好，与石坚关系暧昧，身穿龙龟灵甲进行防御\n石岩 | 武者，寻找云姐，与周宇、夏心妍、日神唐渊南、古霄、万剑峰等人有关系，与博格发生冲突，与彩衣合作对抗章鱼怪，与艾雅有矛盾，与劳里有合作关系，通过血纹戒与玄冰焰沟通；在战斗中使用生死印对抗艾雅的金钱奥义，成功压制艾雅的攻击\n左虚 | 北冥家成员，与石坚、萧寒衣等人合作，左诗的爷爷，在激烈交战中保护左诗，避免对秘宝动手\n武魂殿 | 武魂殿是阳翼天所在的势力，位于无尽海，是无尽海排名第一的势力。"
        },
        {
            "id": 3,
            "content": "安然无恙！\n他在半宴中凝滞了一会儿后，突然爆吼一声，双眸中射出来的血红sè光束，猛地飞射出去。\n两束血光，充斥着残暴、恐怖、绝望的负面精神狂朝”顷刻间贯射向萧凌”透过萧渍的脖颈，猛地钻向萧渍的揉身。\n“妈的！怪胎！”\n萧凌大骂起来，顷刻间”全身成了金属的颜sè，有金光和银光在身上皮肤上冒出来，像是水液一样，迅覆盖他全身。\n短短一瞬间，萧渍血肉中蕴藏着的金属异能，就从〖体〗内涌出来，覆盖了全身”让他成了一个金属怪人。\n石岩冲射过来的精神狂朝，在他脖颈之中，顺着他的神经脉络，一路往他脑海涌去。\n萧凌冷笑着，眼睛成了一金一银两种颜sè，脸颊也成了一金一银，整个人变得诡异无比”给人一种不像是人类的感觉。\n那些负面精神狂朝，在他神经脉络中流动着，被他〖体〗内的金属异能给堵住了，宪不能渗透他脑袋。",
            "summary": "一位名叫萧凌的人突然爆发，释放出血腥的光束，试图攻击另一名名为石岩的怪胎。萧凌迅速变身成一个金属怪人，利用金属异能抵挡住石岩的精神攻击。整个剧情充满了紧张和刺激。",
            "characters_in_summary": [
                "萧凌",
                "石岩"
            ],
            "entity_info": "石岩 | 武者，寻找云姐，与周宇、夏心妍、日神唐渊南、古霄、万剑峰等人有关系，与博格发生冲突，与彩衣合作对抗章鱼怪，与艾雅有矛盾，与劳里有合作关系，通过血纹戒与玄冰焰沟通；在战斗中使用生死印对抗艾雅的金钱奥义，成功压制艾雅的攻击\n赵峰 | 光明神教成员，与石岩、突克等人有关系，可能试图保护石岩\n左诗 | 左家成员，与夏心妍关系良好，与石坚关系暧昧，身穿龙龟灵甲进行防御\n左虚 | 北冥家成员，与石坚、萧寒衣等人合作，左诗的爷爷，在激烈交战中保护左诗，避免对秘宝动手\n武魂殿 | 武魂殿是阳翼天所在的势力，位于无尽海，是无尽海排名第一的势力。"
        },
        {
            "id": 4,
            "content": "“子果然有一手，难怪连突克都死在你的手中”不过不要以为杀了突克，就可以同样击杀我！”萧渍嘿嘿狞笑着，“突克也不是我对手，一旦我金属化，同等境界的武者，谁能破开我的揉身？”，萧凌狂妄无比”压根没有将石岩放在眼里。\n那六名武魂殿的武者，眼看石岩伤害不了萧渍，倒是不着急了，而是分散开来，将那些尾随石岩而来的另外一些武者拦住了。\n受到石岩精神狂朝影响的人”都只有天位一重天之境，一个个双眸赤红，似乎被石岩给奴役了，一见到石岩与人交手，马上不要命的冲杀上来。\n那六名武魂殿的武者，看到过来的只有天位一重天之境，神sè更加的轻松了，嗤笑着不慌不忙的出手，各类平常难得一见的武魂，纷纷从他们身上施展出来。\n要么是心灵波动，要么是身如大地，要么是揉身如水…………\n武魂殿的这些人，对于武魂的认识，过大多数武者，他们将身上武魂施展开来，都像是变成了另外一种状态，将那些受到石岩负面情绪影响的人一起截住了。\n“你来对付这家伙，我去帮助那臭子。”，赵峰叮嘱了李悦一声，神情凝重道：“这子极为特殊，若是由我们将他引入神教，神教必会种种的赏赐我们。我看出来了，此子绝非池中之物，我们现在帮助他，将来他会给我们带来想象不到的利益来。”\n李悦眼睛一亮，马上明白过来，重重点头：“放心，一会儿我收拾了这家伙，也会来助你！”\n光明神教有着严谨的赏赐教义，如果能够神教引渡到未来的栋粱，那引进者，在神教中的地位也会水涨船高，赵峰现石岩在涅巢三重天之境，竟然连突克都可以干掉之后，已将石岩当成了未来神教最为厉害的强者看俄赵峰虽然貌似粗豪，其实心思非常细腻，他知道如果他可以将石岩带入神教，令石岩成为神教最为耀眼的新星，他也会随着石岩的形势高涨，在神教中获得更多的权利和财富。\n或许，他可以通过石岩，来接受神教某种玄奥秘技的传承，迈入通神之境也说不定。\n因此，一看到那萧凌想要毁去石岩，他马上着急了，也不管被杀得快要不行的对手，直接就从那边冲了过来。\n“萧海，你去对付赵峰吧。”，看到他过来，萧渍冷然一笑，朝着他堂弟知会了一声。\n那萧海点头表示明白，冷漠的幻化出一条条迷糊的身影，一条条身影呈弯曲的曲线，蛇一样缠向了赵峰。\n赵峰尚未靠近石岩这一块，就被那萧海给困住了，同为天位三重天之境，赵峰不敢大意，急忙凝炼力量，来对付那萧海。\nm：推荐一本好看的飞扬跋扈》，书号：ｚ颇劲，很热血的新书，大家可以看看。\n简介如下：叶锋：管你什么仙二代还是天才！敢跟我高调，敢跟我装逼者，让你们通通知道什么叫做飞扬跋扈！",
            "summary": "石岩与萧渍发生冲突，石岩击败了突克，让萧渍感到威胁。萧渍的弟弟萧海和赵峰分别加入战斗。赵峰认为石岩是潜力巨大的人才，如果将他引入光明神教，将对他们在神教中的地位产生积极影响。而萧海则与赵峰展开激战。与此同时，武魂殿的武者也加入了战斗，试图阻止受到石岩影响的武者。赵峰决定前往帮助石岩，而李悦则留下来对付萧海。",
            "characters_in_summary": [
                "石岩",
                "萧渍",
                "突克",
                "萧海",
                "赵峰",
                "光明神教",
                "武魂殿"
            ],
            "entity_info": "石岩 | 武者，寻找云姐，与周宇、夏心妍、日神唐渊南、古霄、万剑峰等人有关系，与博格发生冲突，与彩衣合作对抗章鱼怪，与艾雅有矛盾，与劳里有合作关系，通过血纹戒与玄冰焰沟通；在战斗中使用生死印对抗艾雅的金钱奥义，成功压制艾雅的攻击\n突克 | 净土成员，与赵峰有合作关系，可能对石岩产生敌意\n赵峰 | 光明神教成员，与石岩、突克等人有关系，可能试图保护石岩\n光明神教 | 武者组织，石岩的背景，在神州大地上有着极高的声誉\n武魂殿 | 武魂殿是阳翼天所在的势力，位于无尽海，是无尽海排名第一的势力。\n左诗 | 左家成员，与夏心妍关系良好，与石坚关系暧昧，身穿龙龟灵甲进行防御\n左虚 | 北冥家成员，与石坚、萧寒衣等人合作，左诗的爷爷，在激烈交战中保护左诗，避免对秘宝动手"
        }
    ]
}