{
    "chapter_title": "第四百零四章  打变形了！（中秋节欢乐~）",
    "chapter_summary": "石岩与萧凌展开了近战，双方武魂碰撞，石岩凭借神秘意境突破至天位一重天，击败萧凌。这场战斗让在场武者震惊恐惧，萧凌被击毙。石岩的强大实力让众人敬畏。赵峰认为石岩是光明神教的未来新星。左诗、彩衣与敌人战斗，因石岩的存在而担忧。劳伦、劳里对赵峰感激不已，赵峰承诺会报告他们在无尽海的身份。石岩在失去理智后恢复，寻找艾雅下落并承诺事后道歉。",
    "characters_in_summary": [
        "石岩",
        "萧凌",
        "赵峰",
        "左诗",
        "彩衣",
        "劳伦",
        "劳里",
        "艾雅",
        "无尽海"
    ],
    "pre_entity_info": "石岩 | 武者，寻找云姐，与周宇、夏心妍、日神唐渊南、古霄、万剑峰等人有关系，与博格发生冲突，与彩衣合作对抗章鱼怪，与艾雅有矛盾，与劳里有合作关系，通过血纹戒与玄冰焰沟通；在战斗中使用生死印对抗艾雅的金钱奥义，成功压制艾雅的攻击\n赵峰 | 光明神教成员，与石岩、突克等人有关系，可能试图保护石岩\n左诗 | 左家成员，与夏心妍关系良好，与石坚关系暧昧，身穿龙龟灵甲进行防御\n彩衣 | 与石岩有合作关系的女子，可能是博格的师姐，与艾雅有矛盾，使用圆环和彩带对抗金色丝线，与劳里有合作关系；在战斗中与石岩合作对抗章鱼怪\n劳伦 | 金碧眼的高大青年，可能是石岩的新朋友，与石岩有合作关系；在剧情中没有明确的表现\n劳里 | 与石岩、艾雅有合作关系\n艾雅 | 神秘女子，与石岩有合作关系，与石岩有矛盾，与彩衣有合作关系，与劳里有合作关系；在战斗中受到生死印的影响，被生死印的奥义冲击导致受伤\n无尽海 | 位于神州大地，是一个广阔的大海区域，武魂殿位于此地区，是无尽海排名第一的势力\n左虚 | 北冥家成员，与石坚、萧寒衣等人合作，左诗的爷爷，在激烈交战中保护左诗，避免对秘宝动手\n武魂殿 | 武魂殿是阳翼天所在的势力，位于无尽海，是无尽海排名第一的势力。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "萧凌狞笑着，“这肯定不是我想要看到的，杀了你，就是消弱光明神教未来的力量，我是不会放任你成长的。”，浑身金属化的萧凌，狞笑着，近身冲向石岩，金属化的拳脚”携带着无坚不摧的金属意境，猛轰石岩。\n石岩似乎根本不知道金属化的萧凌的近战厉害，浑身肌揉颤抖着，竟和萧凌缠斗在一块儿。\n两人都没有施展任何秘技”没有动用任何的秘宝，就这么像粗野的莽夫一样缠斗在一块儿，拳脚相向，打的不可开交。\n异变之后的石化武魂，与萧凌的金刚武魂硬碰硬的轰击，竟然丝毫不落下风。\n“当当当！”\n震耳欲聋的金铁交击声，从两人的身上不迭传来。\n萧凌近战时”从来不曾吃亏的金属化揉身，在石岩的狂轰滥炸之中，竟然也被打的哐当直响”那种狂暴之极的能量冲击在他〖体〗内，震荡着的他的血肉，竟令他〖体〗内数十种金属异能似乎都承受不住。\n交战中，萧凌揉身虽然无恙，却被震的七孔流血，神情愈加的狰狞可怖。\n反观石岩，入魔状态下似乎没有异常，脸上没有显现一丝血迹，像是不知疲惫，不知痛苦，以本能的拳劲来抗衡萧凌的轰击，和他金属化的揉身硬碰硬的对轰起来。\n疯狂入魔之境的石岩，心中有着无穷无尽的毁灭暴戾**这股**被无限放大令他歇斯底里的疯狂起来”变得只知杀戮，只有本能的破坏欲。\n这是另外一种形势的彻底泄。\n萧凌的硬碰硬的对击恰恰给了他泄的目标，在狂轰滥炸中，他尽情释放着心底的破坏欲，隐约间，似乎进入了某种神秘的意境。\n和萧凌的对战中”他〖体〗内七百二十个xué道，继续净化着负面能量来转化成那种对他全身有益的神秘异力。\n不知道这般交战了多久，那些逸入他xué道的负面能量，终手被净化掉了。\n一缕缕神秘异力，忽然从他xué道内渗透起来，石岩瞬息间，像是清醒了一会儿，眼神中显出了一种顿悟的神光来。\n神秘异力流转他全身一股神秘异力和精元混合，轰然冲入了血纹戒，血玟戒中的一道屏障，突然被冲破，一道记忆波直接从血纹戒中飞出来，钻入石岩的脑海。\n顷刻间，在这种神秘境界的他，浑身一颤，精神升华，识海为之摇曳一缕缕神识，在识海之中忽然壮大起来。\n识海的面积，在这么一霎忽然整整扩大了三倍！\n识海的变化，乃是境界的突破莫名其妙的，石岩直接迈入天位一重天之境，令那精元光团之中的精元古树，又开始疯涨了一倍！\n一种本能的领悟，霍然映入他心田，石岩再次疯狂起来，浑身鲜血竟和负面力量快凝炼起来。\n本来因为变异石化武魂肌揉暴涨的身子”又诡异的干瘪下来，那紫红sè的身体，此时成了恐怖的血红sè。\n一滴滴殷红的鲜血，和负面力量混杂，竟从他毛孔中冒逸出来”却并不滑落，而是覆盖他全身皮揉。\n像是一个血茧。\n远远看去”石岩像是被猩红的鲜血沾满了全身”浑身血腥味冲天，给人一种极度邪恶的感觉。\n萧凌勃然变sè。\n他和石岩一直交战着，他比任何人都能够快的了解到石岩揉身的变化，这一刻”石岩身上的气势，居然再次暴涨一倍！\n随着而来的，则是更加狂暴霸道的能量狂朝，一种可以开天裂地的邪恶力量，从石岩〖体〗内迸射而出。\n“崩！”\n石岩一拳轰出，那萧凌金属化的胸口，竟然直接陷下去一个深深的拳印！\n清楚的骨骼爆裂声，从那萧凌的胸口传来，他那被数十种金属异能淬炼过的胸骨，似乎根本承受不住这种程度的轰炸，直接爆裂开来。\n萧凌忍不住惨叫起来，下意识的开始想要闪避。\n迟了！\n力量暴涨的石岩，像是最为凶残的妖兽，扑上了萧凌，凶残狂暴的拳头”雨点一样轰击在萧凌的身上。\n萧凌那金属化的身体”犹如被万吨的巨锤轰击，骨骼爆裂，揉身被打出一个个深深的拳印。\n他那金属化的身体，直接扭曲了，像是金属被打的变形了。\n萧凌不迭地惨叫着，却无从躲避，被石岩打的鲜血狂喷，身子也被打的扭曲变形，渐渐成了一个长条形状，像是被炼器师用秘法淬炼的宝物，呈剑状。\n周围一些还在对付古尸的武者，目瞪口呆，不敢置信的看着石岩，如见了厉鬼一般。\n众人背脊寒”心生大恐怖，看着石岩眼神惊惧，没有任何人能够无视这一刻*名爆出来的邪恶力量。\n很快地，萧凌揉身骨头都被打爆掉，号称防御力变态的金刚武魂，竟承受不住石岩的捶打，扭曲变形的让人毛骨悚然。\n萧凌眼中的神光，渐渐的黯淡下来，那一金一银的眼球，也恢复了原样。",
            "summary": "石岩和萧凌展开了一场激烈的近战。石岩的石化武魂与萧凌的金刚武魂硬碰硬，丝毫不落下风。在激战中，石岩进入了一种神秘的意境，突破了境界，达到了天位一重天的水平。他的实力再次暴涨，击败了萧凌。萧凌的金属化身体被打破，骨头被打爆，被石岩击败。周围的武者们看到这一幕，都感到非常震惊和恐惧。",
            "characters_in_summary": [
                "石岩",
                "萧凌",
                "附近武者"
            ],
            "entity_info": "石岩 | 武者，寻找云姐，与周宇、夏心妍、日神唐渊南、古霄、万剑峰等人有关系，与博格发生冲突，与彩衣合作对抗章鱼怪，与艾雅有矛盾，与劳里有合作关系，通过血纹戒与玄冰焰沟通；在战斗中使用生死印对抗艾雅的金钱奥义，成功压制艾雅的攻击\n赵峰 | 光明神教成员，与石岩、突克等人有关系，可能试图保护石岩\n左诗 | 左家成员，与夏心妍关系良好，与石坚关系暧昧，身穿龙龟灵甲进行防御\n左虚 | 北冥家成员，与石坚、萧寒衣等人合作，左诗的爷爷，在激烈交战中保护左诗，避免对秘宝动手\n武魂殿 | 武魂殿是阳翼天所在的势力，位于无尽海，是无尽海排名第一的势力。"
        },
        {
            "id": 1,
            "content": "“他被打死了。”\n“是啊，萧凌被硬生生打死了。”\n“那子是不是人啊？萧凌的金刚武魂，可是号称武魂殿防御力最强的那种啊，不是说同等境界的武者，单凭身体的力量，是根本不能轰破金刚武魂的防御力么？”\n“同级武者？那子明明只有涅巢之境啊？”，“是萧凌太弱了”还是那子，太强了？”\n“你说呢？”\n“我想，应该是那子太变态了吧。”\n旁边的武者议论纷纷一个个面容苦涩生出一种难以匹敌石岩的感觉来……，萧凌已死，可石岩似乎并不知晓，继续盯着萧凌的揉身捶打着将萧凌打的像是面团一般，随意他捏揉。\n“大哥！”，萧海目眦尽裂”一脸的悲痛，在那赵峰的方向，仰天大吼。\n“活该！”，赵峰嘿嘿冷笑着，前所未有的畅快，觉得自己的判断果然没错石岩这子绝对是人才，或许会是光明神教将来最为耀眼的新星，只要依附上了石岩这个潜力无穷的种子，将来他在光明神教的地位，一定可以随着水涨船高。\n“轰！”\n萧凌的揉身，直接爆裂开来，血肉横飞被石岩从腰腹直接打成了两截。\n萧凌死的不能再死了，石岩才忽然停了下来，有些迷惑的站在那儿，似乎不知道生了什么，像是在怔怔的思考着什么事情。\n没有人敢去打搅他。\n众人远远看着他就算是在这种失神的状态，也没有什么人胆大包天过去趁机偷袭他。\n都被石岩的表现震慑到了。\n突克被打爆脑袋，萧凌被硬生生打破金刚武魂，被一拳分成两截，石岩的凶残，已让众人心寒让所有人为之恐惧！\n很多人停止了对古尸的出手，只是远远看向石岩，神情谨慎生怕自己的一个动作，触了石岩的凶狂。\n任何被他盯上的人都会落得个凄惨的下场，这个道理，突克和萧凌用身死向众人证明过了。\n没人敢动。\n左诗挣扎了一下，想要过去看看情况”却被左虚死死拽着”不准他靠近石岩。\n彩衣那边，将一名净土的天位一重天之境的武者杀死，也是美眸惊异的看着他，脸上显出极为复杂的表情。\n算了吧……\n彩衣暗暗想。\n她本来还准备找寻时机，和石岩算算湖底轻薄的账，可经过这番变化，她已彻底打消了这个愚蠢的决定，决定忘却那一段经历。\n“大哥，石岩这家伙太强大了，比我们的血脉，似乎还要可怕啊！”",
            "summary": "萧凌因实力不如涅巢之境的对手石岩而被打死。石岩的强悍实力让在场的武者感到震惊和恐惧。萧海的弟弟赵峰认为石岩是光明神教的未来新星，而石岩在击杀萧凌后陷入沉思。众人不敢轻举妄动，担心会惹怒石岩。左诗和彩衣分别与敌人战斗，但都因石岩的存在而感到担忧。",
            "characters_in_summary": [
                "萧凌",
                "石岩",
                "赵峰",
                "左诗",
                "彩衣"
            ],
            "entity_info": "萧凌 | 光明神教成员，试图杀死石岩以削弱光明神教的未来力量，拥有金刚武魂，与石岩展开激战，最终被石岩击败。\n石岩 | 武者，寻找云姐，与周宇、夏心妍、日神唐渊南、古霄、万剑峰等人有关系，与博格发生冲突，与彩衣合作对抗章鱼怪，与艾雅有矛盾，与劳里有合作关系，通过血纹戒与玄冰焰沟通；在战斗中使用生死印对抗艾雅的金钱奥义，成功压制艾雅的攻击，进入入魔状态后实力大增，最终击败萧凌。\n赵峰 | 光明神教成员，与石岩、突克等人有关系，可能试图保护石岩\n左诗 | 左家成员，与夏心妍关系良好，与石坚关系暧昧，身穿龙龟灵甲进行防御\n彩衣 | 与石岩有合作关系的女子，可能是博格的师姐，与艾雅有矛盾，使用圆环和彩带对抗金色丝线，与劳里有合作关系；在战斗中与石岩合作对抗章鱼怪\n左虚 | 北冥家成员，与石坚、萧寒衣等人合作，左诗的爷爷，在激烈交战中保护左诗，避免对秘宝动手"
        },
        {
            "id": 2,
            "content": "劳伦怔了怔，声对劳里说道。\n劳里点了点头，神情凝重道：“他对我们有恩，要不是他，我们已经死了好几次了。虽然暗磁雾瘴中没有什么真正的友情在，但我们应该以诚待他，知恩图报，这是最基本的〖道〗德”别人帮过我们，我们定要铭记在心。”\n“我明白。”\n“哈哈，好子，我果然没看错你！”，赵峰大笑着，也不管弃海的狂吼”朝着石岩吆喝道：“等暗磁雾瘴的事情结束之后，我必然会禀告上方，告诉他们在无尽海，还有一个我们神教的核心种子在。”\n光明神教的教徒，神情一震，都1ù出喜sè。\n石岩身子微微一震，经过这一番暴戾的泄之后，似乎渐渐恢复了理智”他眼神中的迷茫之意”一点点的消失了。\n半响，石岩突然掉头，双眸恢复正常的颜sè，身上的暴戾、邪恶之气势，也消失无踪。\n“艾雅那贱人呢？”，他看向彩衣，忽然问。\n彩衣在他的注视下”轻轻摇了摇头，“我上来以后，就没有见到她，不知道她去了何处了。”\n“要是让我找到那**”我一定让他好看！”劳伦冷声道。\n“石岩！”\n左诗终于欢快的叫了起来”“你没事吧？是不是清醒了？知不知道我是谁呀？”\n她用力挥舞着手臂，一脸的欣喜，很是〖兴〗奋的样子。\n石岩咧嘴笑了笑，冲她点了点头，道：“你们都没事就好，我还怕我会伤了你们呢，刚刚的状态，连我自己”都不能控制。”",
            "summary": "劳伦和劳里讨论了对他们的救命恩人赵峰的感激之情。赵峰承诺在暗磁雾瘴事件结束后，会向上汇报他们在无尽海的身份。石岩在失去理智后逐渐恢复了理智，询问了艾雅的下落并表达了找她的决心。石岩确认了大家的安全，并表示会在暗磁雾瘴事件结束后向大家道歉。",
            "characters_in_summary": [
                "赵峰",
                "劳伦",
                "劳里",
                "石岩",
                "艾雅"
            ],
            "entity_info": "赵峰 | 光明神教成员，与石岩、突克等人有关系，可能试图保护石岩\n劳伦 | 金碧眼的高大青年，可能是石岩的新朋友，与石岩有合作关系；在剧情中没有明确的表现\n劳里 | 与石岩、艾雅有合作关系\n石岩 | 武者，寻找云姐，与周宇、夏心妍、日神唐渊南、古霄、万剑峰等人有关系，与博格发生冲突，与彩衣合作对抗章鱼怪，与艾雅有矛盾，与劳里有合作关系，通过血纹戒与玄冰焰沟通；在战斗中使用生死印对抗艾雅的金钱奥义，成功压制艾雅的攻击，进入入魔状态后实力大增，最终击败萧凌。\n艾雅 | 神秘女子，与石岩有合作关系，与石岩有矛盾，与彩衣有合作关系，与劳里有合作关系；在战斗中受到生死印的影响，被生死印的奥义冲击导致受伤\n左诗 | 左家成员，与夏心妍关系良好，与石坚关系暧昧，身穿龙龟灵甲进行防御\n彩衣 | 与石岩有合作关系的女子，可能是博格的师姐，与艾雅有矛盾，使用圆环和彩带对抗金色丝线，与劳里有合作关系；在战斗中与石岩合作对抗章鱼怪\n左虚 | 北冥家成员，与石坚、萧寒衣等人合作，左诗的爷爷，在激烈交战中保护左诗，避免对秘宝动手"
        }
    ]
}