{
    "chapter_title": "第四百二十七章 分别",
    "chapter_summary": "赵峰等人在等待石岩出来已经两天了。他们对石岩的实力和决心感到惊讶和感激，在短时间内晋升为天位之境，并展现出了巨大潜力。九派的人也开始敬佩石岩，意识到神州大地还有许多未被发掘的天才。夜长风告诉林芝石岩为他们提供了生命原液，减弱了林芝对石岩的恨意。林芝主动请缨陪伴夜长风进入暗磁雾瘴以感谢他的恩情。主人公认为石岩并非完全冷酷无情之人，他们决定等待他的出来并道别。石岩在修炼中获得了一些收获，并与妖虫之王建立了联系。他向赵峰等人承诺，将会为他们提供生命原液。之后，石岩决定先返回无尽海，然后再来神州大地与他们会面。赵峰表示期待石岩的到来，并相信他会让神教的人们欣喜若狂。石岩询问是否可以用生命原液换取被囚禁的朋友，赵峰表示可能性取决于朋友的价值和神教高层的决策。李悦鼓励石岩在神教提高地位以便获得支持。夜长风与石岩告别，并提供了寻找他师傅的方法。赵峰惊讶地得知夜长风的师傅竟是个有影响力的炼药师。",
    "characters_in_summary": [
        "赵峰",
        "石岩",
        "夜长风",
        "林芝",
        "李悦",
        "九派",
        "神州大地",
        "无尽海",
        "妖虫之王"
    ],
    "pre_entity_info": "赵峰 | 光明神教成员，与石岩有合作关系，共同应对可能的危机，带领队伍前往另一个异地。\n石岩 | 武者，寻找云姐，与周宇、夏心妍、日神唐渊南、古霄、万剑峰等人有关系，与博格发生冲突，与彩衣合作对抗章鱼怪，与艾雅有矛盾，与劳里有合作关系，通过血纹戒与玄冰焰沟通，使用生死印对抗艾雅的金钱奥义，成功压制艾雅的攻击，进入入魔状态后实力大增，最终击败萧凌。与夜长风和光明神教成员有合作关系，共同应对可能的危机，带领队伍前往另一个异地。\n夜长风 | 神秘人物，涅槃境武者，石岩在沼泽中发现其存在，向其求助。光明神教成员，与石岩有合作关系，共同应对可能的危机，带领队伍前往另一个异地。向石岩提供生命原液，表示愿意帮助石岩寻找云姐，与石岩一起应对可能的危机。\n林芝 | 涅盘境武者，与石岩发生冲突，后被石岩制服\n李悦 | 光明神教成员，跟随赵峰行动，关于净土秘法的了解\n神州大地 | 石岩所在的地理位置，武者聚集地\n无尽海 | 无边无际的大海，充满了未知的危险和机遇；武魂殿所在地\n妖虫之王 | 食尸妖虫的统治者，与石岩建立联系，协助石岩封闭入口结界\n食尸妖虫之王 | 八级妖虫，智慧开启，能够运用灵魂之力，虽然不会口吐人言，却能用灵魂和人交流。\n水晶莲台 | 石岩所在的平台，能够抵御食尸尸妖虫的攻击，心形器皿位于其中\n沼泽 | 武者们进行试炼的地方，石岩利用妖虫之王消灭其他武者\n噬金蚕 | 强大怪物，被地心火克制",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "赵峰、赤霄、李悦、彩衣和左虚一行人，站在那入口之处，默默等候着。\n他们已经等候了两天了。\n“石岩怎么还没出来呢？他会不会在里面出了什么意外？师傅，你们在里面遇到了那么多的凶险，真是因为他的原因，才化险为夷的？”左诗很是不解。\n左虚满脸苦笑，无奈的点了点头，“如果不是石岩，说不定我们都葬身其中了？你们没有下去，不知道里面到底潜藏了多少的凶险，老实说，石岩的决定是正确的，还好你们没有一并下去，要不然怕是都不能活着出来。”\n劳里兄弟，都露出心有余悸的表情。\n他们明白，如果没有石岩的帮助，他们必然会早早死去，在那沼泽之内，被那种古怪的波动直接冲散了灵魂。\n他们心底里感jī石岩。\n“石岩这家伙，还真是不能用常理来看待了，他只有天位境的修为，却能翻手为雨，当真是让人不可探测。”左虚点了点头，轻轻摇了摇头，觉得自己怕是老了，越来越看不透石岩。\n当年在幽云之地商盟时，石岩虽然已崭露头角，可那时候潜力是有了，却远不如这般恐怖夸张啊。",
            "summary": "赵峰、赤霄、李悦、彩衣和左虚等人正在等待石岩从入口处出来，已经等了两天。左虚表示，如果没有石岩，他们可能早已丧命。众人对石岩的实力和决定感到惊讶和感激。",
            "characters_in_summary": [
                "赵峰",
                "赤霄",
                "李悦",
                "彩衣",
                "左虚",
                "石岩",
                "入口"
            ],
            "entity_info": "赵峰 | 光明神教成员，与石岩有合作关系，共同应对可能的危机，带领队伍前往另一个异地。\n赤霄 | 赤霄山脉的强者，与石坚等人可能有合作关系，与缥缈阁有关系，与爪岐合作对抗九头天蛇。\n李悦 | 光明神教成员，跟随赵峰行动，关于净土秘法的了解\n彩衣 | 与石岩有合作关系的女子，可能是博格的师姐，与艾雅有矛盾，使用圆环和彩带对抗金色丝线，与劳里有合作关系。\n左虚 | 北冥家成员，与石坚、萧寒衣等人合作，左诗的爷爷，在激烈交战中保护左诗，避免对秘宝动手\n石岩 | 武者，寻找云姐，与周宇、夏心妍、日神唐渊南、古霄、万剑峰等人有关系，与博格发生冲突，与彩衣合作对抗章鱼怪，与艾雅有矛盾，与劳里有合作关系，通过血纹戒与玄冰焰沟通，使用生死印对抗艾雅的金钱奥义，成功压制艾雅的攻击，进入入魔状态后实力大增，最终击败萧凌。与夜长风和光明神教成员有合作关系，共同应对可能的危机，带领队伍前往另一个异地。\n食尸妖虫之王 | 八级妖虫，智慧开启，能够运用灵魂之力，虽然不会口吐人言，却能用灵魂和人交流。\n水晶莲台 | 石岩所在的平台，能够抵御食尸尸妖虫的攻击，心形器皿位于其中\n沼泽 | 武者们进行试炼的地方，石岩利用妖虫之王消灭其他武者\n噬金蚕 | 强大怪物，被地心火克制"
        },
        {
            "id": 1,
            "content": "这才多长时间？\n他从当年地位境的家伙，一跃迈入天位之境，居然压过了他，这种修炼度，可谓是震古烁今，简直闻所未闻。\n赵峰和彩衣这些神州大地的武者，这段时间通过赤霄、左诗几人，隐约知道了一些石岩的来历。知道的越多，赵峰、彩衣才会愈加的惊讶，简直不敢相信左虚等人的说法，要不是知道赤霄他们没有欺骗他们的必要，他们死活是不相信的。\n“这子，当真是前途无量啊，真期待他能够在神州大地，搅起更大的风雨啊。我总觉得，这家伙的潜力，远远不止于此，将来他如果真的到了神州大地，说不定能压过七古派那些所谓青年才俊一筹，成为最为耀眼的新星。”赵峰唏嘘不已。\n李悦和一众光明神教的人，点头符合，一个个表情复杂莫测。\n石岩这段日子的表现，已经深深折服了他们，让他们知道神州大地虽大，也不见得就将天下青年高手全部给囊括在内了。\n远在偏僻的无尽海中，尚有石岩这般的变态存在，可见天下间的奇妙，无处不在。",
            "summary": "石岩在短短时间内从地位境晋升为天位之境，令赵峰等人震惊。他们了解到石岩的背景后，更加觉得他潜力无穷，可能超越七古派的青年才俊，成为最耀眼的新星。石岩的表现让光明神教的人也深感敬意，意识到神州大地并非所有天才都已被发掘。",
            "characters_in_summary": [
                "石岩",
                "赵峰",
                "七古派",
                "光明神教"
            ],
            "entity_info": "石岩 | 武者，寻找云姐，与周宇、夏心妍、日神唐渊南、古霄、万剑峰等人有关系，与博格发生冲突，与彩衣合作对抗章鱼怪，与艾雅有矛盾，与劳里有合作关系，通过血纹戒与玄冰焰沟通，使用生死印对抗艾雅的金钱奥义，成功压制艾雅的攻击，进入入魔状态后实力大增，最终击败萧凌。与夜长风和光明神教成员有合作关系，共同应对可能的危机，带领队伍前往另一个异地。\n赵峰 | 光明神教成员，与石岩有合作关系，共同应对可能的危机，带领队伍前往另一个异地。\n光明神教 | 赵峰所在的宗教组织所在地\n赤霄 | 赤霄山脉的强者，与石坚等人可能有合作关系，与缥缈阁有关系，与爪岐合作对抗九头天蛇。\n李悦 | 光明神教成员，跟随赵峰行动，关于净土秘法的了解\n彩衣 | 与石岩有合作关系的女子，可能是博格的师姐，与艾雅有矛盾，使用圆环和彩带对抗金色丝线，与劳里有合作关系。\n左虚 | 北冥家成员，与石坚、萧寒衣等人合作，左诗的爷爷，在激烈交战中保护左诗，避免对秘宝动手"
        },
        {
            "id": 2,
            "content": "“他属于神州大地，我知道的。”李悦微微一笑，下了定义，“以他的锋芒，那无尽海怕是遮掩不住，也不能将他长久束缚住，早晚有一日，他是要到我们神州大地来乘风破浪，化龙成神的，我敢肯定。”\n赵峰等人纷纷点头。\n彩衣异彩涟涟，美眸中满含期待的喜意，心中也是存了念想，期待他有朝一日，能够来神州大地将潜力全部释放出来。\n“不用多久，他就会来我们神州大地的，我看好他，将来我们将他引荐给教中长老，必然会让那些长老吓一跳的。”赵峰想到妙处，忍不住嘿嘿笑了起来，颇为的得意。\n另一边。\n夜长风、林芝、罗晓、罗门g四人，也没有离去，依旧在岛上等候着。\n林芝没有了以往的傲气，讲起石岩的时候，脸色晦涩难辨，语气也有了少有的敬重，不想先前那般目中无人了。\n“要不是那家伙，我们怕是真的会死在其中，真难以想象，那家伙简直不是人啊。”罗门g苦着脸，看向夜长风，“我现在终于相信了，那家伙当初和你认识的时候，说不定真的就是境界不高，这种人身上，似乎有着无限可能xìng。”\n“是啊。”\n夜长风点头附和，“如此人物，将来必成大器，现在虽然尚未来神州大地抛头露面，可一旦过来了，怕是没有任何一个人，可以遮掩他身上的光芒。我真的很期待，期待他有朝一日在我们神州大地大杀四方，我相信，这个日子不会太遥远的。”",
            "summary": "李悦和赵峰等人在谈论一个属于神州大地的人，他们相信此人迟早会来到神州大地展现自己的才华。石岩在岛上一同等待的夜长风、林芝、罗晓、罗门g四人也开始敬重他。他们相信石岩将来会在神州大地大放异彩。",
            "characters_in_summary": [
                "李悦",
                "赵峰",
                "石岩",
                "夜长风",
                "林芝",
                "罗晓",
                "罗门g",
                "神州大地"
            ],
            "entity_info": "李悦 | 光明神教成员，跟随赵峰行动，关于净土秘法的了解\n赵峰 | 光明神教成员，与石岩有合作关系，共同应对可能的危机，带领队伍前往另一个异地。\n石岩 | 武者，寻找云姐，与周宇、夏心妍、日神唐渊南、古霄、万剑峰等人有关系，与博格发生冲突，与彩衣合作对抗章鱼怪，与艾雅有矛盾，与劳里有合作关系，通过血纹戒与玄冰焰沟通，使用生死印对抗艾雅的金钱奥义，成功压制艾雅的攻击，进入入魔状态后实力大增，最终击败萧凌。与夜长风和光明神教成员有合作关系，共同应对可能的危机，带领队伍前往另一个异地。\n夜长风 | 神秘人物，涅槃境武者，石岩在沼泽中发现其存在，向其求助。光明神教成员，与石岩有合作关系，共同应对可能的危机，带领队伍前往另一个异地。向石岩提供生命原液，表示愿意帮助石岩寻找云姐，与石岩一起应对可能的危机。\n林芝 | 涅盘境武者，与石岩发生冲突，后被石岩制服\n罗晓 | 涅盘境武者，与石岩发生冲突，后被石岩制服\n罗门g | 涅盘境武者，与石岩发生冲突，后被石岩制服\n神州大地 | 石岩所在的地理位置，武者聚集地\n光明神教 | 赵峰所在的宗教组织所在地\n赤霄 | 赤霄山脉的强者，与石坚等人可能有合作关系，与缥缈阁有关系，与爪岐合作对抗九头天蛇。"
        },
        {
            "id": 3,
            "content": "“林芝大姐，你还忌恨那子么？”罗晓忽然出声，眼神玩味。\n林芝俏脸一变，想起了那两声响亮的耳光，脸颊还觉得有些火热滚烫，表情也显出局促不安起来。\n石岩的出手狠辣，给她留下了极为深刻的影响，她本来还想着将来找石岩寻仇，但当夜长风将事情经过言明，并且说出石岩大方的赠送出一滴生命原液的时候，她心中的恨意，就淡了许多。\n夜长风的老鬼师傅，也曾经有恩与她，对于那老头，她也心生敬意，为那老头的境况担心不已，这次主动请缨来陪夜长风进入暗磁雾瘴，也是存了报答的念头，希望能够为那老头做些什么。\n石岩大度的赠送出一滴生命原液的行为，让她很是不解，不明白为什么一个人可以那么大方，竟然连生命原液这种奇珍异宝，都可以给送出去，就算是在神州大地上，生命原液也是只在传说现的至宝。\n七古派的通神三重天之境武者，数量不少，那些人为了一滴生命原液，怕是什么事情都做的出来，生命原液的珍贵程度，实难用言语来说明。\n他送出一滴生命原液，这种大度的做法，让林芝无法理解，却有些感jī。",
            "summary": "罗晓询问林芝是否还在忌恨石岩。林芝想起石岩曾扇了她两个耳光，心中仍有不满。然而，当夜长风告诉她石岩赠送了一滴生命原液的事情后，她对石岩的恨意减弱。林芝原本打算寻找石岩报仇，但现在为她所尊敬的老头（夜长风的师傅）处境担忧，所以她主动请缨陪伴夜长风进入暗磁雾瘴以报答他的恩情。此外，林芝对石岩大方赠送生命原液的行为感到不解和感动。",
            "characters_in_summary": [
                "罗晓",
                "林芝",
                "石岩",
                "夜长风"
            ],
            "entity_info": "罗晓 | 涅盘境武者，与石岩发生冲突，后被石岩制服\n林芝 | 涅盘境武者，与石岩发生冲突，后被石岩制服\n石岩 | 武者，寻找云姐，与周宇、夏心妍、日神唐渊南、古霄、万剑峰等人有关系，与博格发生冲突，与彩衣合作对抗章鱼怪，与艾雅有矛盾，与劳里有合作关系，通过血纹戒与玄冰焰沟通，使用生死印对抗艾雅的金钱奥义，成功压制艾雅的攻击，进入入魔状态后实力大增，最终击败萧凌。与夜长风和光明神教成员有合作关系，共同应对可能的危机，带领队伍前往另一个异地。\n夜长风 | 神秘人物，涅槃境武者，石岩在沼泽中发现其存在，向其求助。光明神教成员，与石岩有合作关系，共同应对可能的危机，带领队伍前往另一个异地。向石岩提供生命原液，表示愿意帮助石岩寻找云姐，与石岩一起应对可能的危机。\n李悦 | 光明神教成员，跟随赵峰行动，关于净土秘法的了解\n赵峰 | 光明神教成员，与石岩有合作关系，共同应对可能的危机，带领队伍前往另一个异地。"
        },
        {
            "id": 4,
            "content": "“这个人，不能用常理来看待，有时候狠辣绝毒，有时候有大度的让人难以想象，我和他接触的时间并不长，却知道这家伙绝不是那种真的无情无义之辈。如果真是无情无义的家伙，在他可以轻易灭掉我们的情况下，绝不会做这种显得可笑的事情来。”\n夜长风沉yín了许久，眼神诚恳，“不论如何，单凭一滴生命原液，我和我师傅，都欠了他天大的人情。将来在神州大地上，如果他有用得到我的地方，我必然全力以赴，为他将事情办好。”\n“嗯，和这种人相交，确实不会吃亏的。”罗晓、罗门g一头。\n“等他出来了，我们就和他道别，欠了他这么大的人情，多等几天，也是应该的。”夜长风笑着说。\n林芝也轻轻点头了。\n……\n又过了半夜。\n在那入口之处，一道雄伟的身影，霍然一跃飞了出来。\n夜长风一行人，急忙靠拢过来，神情沉稳。",
            "summary": "这个人物性格复杂，时而狠辣，时而又大度。主人公与这位人物接触时间不长，但认为他不是真正的无情无义之人。因为如果在他能轻易消灭他们的情况下，他不会做出一些看似可笑的举动。主人公和他的师傅因此欠了这个人物很大的人情。当他们出来后，主人公决定等待并和这个人道别，因为他们觉得多等几天是应该的。",
            "characters_in_summary": [
                "主人公",
                "师傅"
            ],
            "entity_info": "罗晓 | 涅盘境武者，与石岩发生冲突，后被石岩制服；与林芝有冲突\n林芝 | 涅盘境武者，与石岩发生冲突，后被石岩制服；与罗晓有冲突\n石岩 | 武者，寻找云姐，与周宇、夏心妍、日神唐渊南、古霄、万剑峰等人有关系，与博格发生冲突，与彩衣合作对抗章鱼怪，与艾雅有矛盾，与劳里有合作关系，通过血纹戒与玄冰焰沟通，使用生死印对抗艾雅的金钱奥义，成功压制艾雅的攻击，进入入魔状态后实力大增，最终击败萧凌。与夜长风和光明神教成员有合作关系，共同应对可能的危机，带领队伍前往另一个异地。\n夜长风 | 神秘人物，涅槃境武者，石岩在沼泽中发现其存在，向其求助。光明神教成员，与石岩有合作关系，共同应对可能的危机，带领队伍前往另一个异地。向石岩提供生命原液，表示愿意帮助石岩寻找云姐，与石岩一起应对可能的危机。\n李悦 | 光明神教成员，跟随赵峰行动，关于净土秘法的了解"
        },
        {
            "id": 5,
            "content": "“你这家伙，终于出来了，让我们好等啊。”赵峰一见他露面，马上哈哈大笑起来，“子，我看你似乎眼中神光更为凌厉了一分，在那沼泽下面，是不是又有收获了？”\n石岩咧嘴笑了笑，看了一眼身旁的众人，一一点头，“收获谈不上，但的确修炼了一下，精元却是浓郁精炼了一分。哎，真是劳烦各位了，让你们久等到现在，不好意思啊。”\n“哈哈，说这句话，你也太见外了。”赵峰大笑，过来亲热的拍了拍他肩膀，“可以说说沼泽内的真实情况么？”\n“没什么好说的话。”两手一摊，石岩无赖道：“真的没什么好说的，我的确和那妖虫之王有所联系，通过那妖虫之王，得到了一些有用的消息，和它用别的东西，换取了生命原液，但也不能马上得到的。”\n“你真的能够从那妖虫之王手中，得到生命原液？”赵峰悚然动容，眼神炙热。\n这一点石岩并不打算隐瞒，笑着点头，“不错。”\n众人神情一震，满含期待之意。\n“我说过了，现在时机不到，等你们有朝一日迈入通神三重天之境，只要找上我了，一滴生命原液，断然不是问题。”石岩再次承诺。\n众人狂喜。\n“嗯，是该到了分别的时候，我要先返回无尽海，过一段时间，可能会来神州大地，到时候会去找你们。”石岩看向赵峰。\n赵峰连连点头，欣慰的笑道：“我会一直期待你的到来，你放心，我敢保证，等你降临我们神州大地，神教的那些人，肯定已经也在期待着了。这一代中，我们神教闪光的新人不多，你这家伙的出现，会让神教的那些老家伙欣喜若狂的。”",
            "summary": "石岩在沼泽下修炼并获得了一些收获。他与妖虫之王建立了联系，并从中获得了生命原液。石岩向赵峰等人承诺，当他们达到通神三重天之境时，将会为他们提供生命原液。随后，石岩决定先返回无尽海，之后可能会来到神州大地与他们会面。赵峰对石岩的到来表示期待，并相信他会让神教的人欣喜若狂。",
            "characters_in_summary": [
                "石岩",
                "赵峰",
                "妖虫之王",
                "通神三重天",
                "无尽海",
                "神州大地"
            ],
            "entity_info": "石岩 | 武者，寻找云姐，与周宇、夏心妍、日神唐渊南、古霄、万剑峰等人有关系，与博格发生冲突，与彩衣合作对抗章鱼怪，与艾雅有矛盾，与劳里有合作关系，通过血纹戒与玄冰焰沟通，使用生死印对抗艾雅的金钱奥义，成功压制艾雅的攻击，进入入魔状态后实力大增，最终击败萧凌。与夜长风和光明神教成员有合作关系，共同应对可能的危机，带领队伍前往另一个异地。\n赵峰 | 李悦跟随的行动\n妖虫之王 | 食尸妖虫的统治者，与石岩建立联系，协助石岩封闭入口结界\n无尽海 | 石岩曾在此地历练，为武者聚集地之一，也是石岩未来的目标之地\n神州大地 | 石岩所在的地理位置，武者聚集地\n罗晓 | 涅盘境武者，与石岩发生冲突，后被石岩制服；与林芝有冲突\n林芝 | 涅盘境武者，与石岩发生冲突，后被石岩制服；与罗晓有冲突\n夜长风 | 神秘人物，涅槃境武者，石岩在沼泽中发现其存在，向其求助。光明神教成员，与石岩有合作关系，共同应对可能的危机，带领队伍前往另一个异地。向石岩提供生命原液，表示愿意帮助石岩寻找云姐，与石岩一起应对可能的危机。\n李悦 | 光明神教成员，跟随赵峰行动，关于净土秘法的了解"
        },
        {
            "id": 6,
            "content": "“如果用生命原液，能否从那净土手中，将我朋友换回来？”石岩沉yín一下，突然问道。\n赵峰神情一怔，犹豫了一会儿，面容复杂，“不好说，不过我觉得可能xìng肯定有的，如果你那位朋友的价值，不是特别的大的话，由我们神教的高层出面，利用生命原液，的确是有实现可能xìng的。”\n“石岩，将来如果你在神教的地位上来了，境界高深到一定程度，神教会舍得在你身上下血本的。”李悦宽慰道。\n石岩默然点头。\n“我们要离开了，和你道别一声，最后还是说一声谢谢。”夜长风上来，躬身一礼，表情隆重道：“将来如果有什么麻烦，记得用我给予的方法，来找寻我们。我那老鬼师傅，虽然境界不是巅峰，但在神州大地上，还是能够说得上话的，如果你有麻烦，我师傅断然不会推辞。”\n“你师傅是？”赵峰愣了一下，为他的狂妄口气吃惊了一下，不由地问了起来。\n“我师傅是炼药师，姓厉。”夜长风笑了笑。\n赵峰皱着眉头思索着，半响身躯一震，忽然惊骇道：“莫不成是死灵山脉灵药谷的那一位？”\n夜长风点头。",
            "summary": "石岩担心地询问是否可以用生命原液换取被囚禁的朋友。赵峰表示这个可能性是有的，但具体取决于朋友的价值和神教高层的决策。李悦鼓励石岩在神教提高地位，以便他们愿意在他身上下血本。夜长风与石岩告别，并表示若遇到困难，可以使用他提供的办法寻找他的师傅，一位在神州大地上有一定影响力的炼药师。赵峰惊讶地发现夜长风的师傅竟是死灵山脉灵药谷的一位炼药师。",
            "characters_in_summary": [
                "石岩",
                "赵峰",
                "李悦",
                "夜长风",
                "生命原液",
                "神教",
                "神州大地",
                "死灵山脉",
                "灵药谷"
            ],
            "entity_info": "石岩 | 武者，寻找云姐，与周宇、夏心妍、日神唐渊南、古霄、万剑峰等人有关系，与博格发生冲突，与彩衣合作对抗章鱼怪，与艾雅有矛盾，与劳里有合作关系，通过血纹戒与玄冰焰沟通，使用生死印对抗艾雅的金钱奥义，成功压制艾雅的攻击，进入入魔状态后实力大增，最终击败萧凌。与夜长风和光明神教成员有合作关系，共同应对可能的危机，带领队伍前往另一个异地。\n赵峰 | 李悦跟随的行动\n李悦 | 光明神教成员，跟随赵峰行动，关于净土秘法的了解\n夜长风 | 神秘人物，涅槃境武者，石岩在沼泽中发现其存在，向其求助。光明神教成员，与石岩有合作关系，共同应对可能的危机，带领队伍前往另一个异地。向石岩提供生命原液，表示愿意帮助石岩寻找云姐，与石岩一起应对可能的危机。\n神州大地 | 石岩所在的地理位置，武者聚集地\n死灵山脉 | 位于暗磁雾葬的一处险恶之地，拥有丰富的灵药资源\n妖虫之王 | 食尸妖虫的统治者，与石岩建立联系，协助石岩封闭入口结界\n无尽海 | 石岩曾在此地历练，为武者聚集地之一，也是石岩未来的目标之地"
        }
    ]
}