{
    "chapter_title": "第四百二十八章 返程",
    "chapter_summary": "主人公石岩与好友赵峰讨论了关于神秘老头及其传人的话题，并展望了石岩未来的旅程。随后，石岩与赤霄、左虚、左诗四人离开暗磁雾瘴，踏上前往无尽海的旅程。在旅途中，石岩发现自己的星辰武魂力量有所增强，可能源于境界的提升或异地获得的神秘力量。他们决定在分开前，石岩要在无尽海站稳脚跟后再设法帮助赤霄三人脱离商盟。短短几年内，石岩从百劫境晋升为天位境，其修炼速度令人惊叹。他告别朋友，前往苍穹海域寻找夏家人的线索。然而，在黑水海域的一座辽阔岛屿上，他发现岛上已无生命迹象，似乎所有人都已迁移。在云风岛上，石岩感受到乌云中的阴寒冥气，发现了诡异的能量波动。",
    "characters_in_summary": [
        "石岩",
        "赵峰",
        "赤霄",
        "左虚",
        "左诗",
        "神秘老头",
        "夏家"
    ],
    "pre_entity_info": "石岩 | 武者，寻找云姐，与周宇、夏心妍、日神唐渊南、古霄、万剑峰等人有关系，与博格发生冲突，与彩衣合作对抗章鱼怪，与艾雅有矛盾，与劳里有合作关系，通过血纹戒与玄冰焰沟通，使用生死印对抗艾雅的金钱奥义，成功压制艾雅的攻击，进入入魔状态后实力大增，最终击败萧凌。与夜长风和光明神教成员有合作关系，共同应对可能的危机，带领队伍前往另一个异地。\n赵峰 | 李悦跟随的行动\n赤霄 | 赤霄山脉的强者，与石坚等人可能有合作关系，与缥缈阁有关系，与爪岐合作对抗九头天蛇。\n左虚 | 北冥家成员，与石坚、萧寒衣等人合作，左诗的爷爷，在激烈交战中保护左诗，避免对秘宝动手\n左诗 | 左家成员，与夏心妍关系良好，与石坚关系暧昧，身穿龙龟灵甲进行防御\n夏家 | 夏心妍的家族所在地，与杨家有关联\n妖虫之王 | 食尸妖虫的统治者，与石岩建立联系，协助石岩封闭入口结界\n无尽海 | 石岩曾在此地历练，为武者聚集地之一，也是石岩未来的目标之地\n神州大地 | 石岩所在的地理位置，武者聚集地",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“以后你去了神州大地，自然知晓的。”赵峰神秘的笑了笑，“那老头，就算是净土的人，也是会尊敬的，没想到这些家伙，竟然是那老头的传人，难怪了。”\n石岩讶然。\n“好了，我们期待你早点进入神州大地，我们也该离开了。”赵峰笑了笑，和李悦一行人知会了一句，出声告别。\n“保重。”彩衣笑盈盈的走上来，美眸凝视着他，似有千言万语要讲，最终却说：“记得来找我，你若不来，我也会找上你的。”\n“找上我？”石岩笑了笑，有些不明她的态度，“以后在神州大地，我们可能见面的机会很少，你我相见，不见得就有必要啊。”\n“无情的家伙！”彩衣哼了一声，旋即有嫣然一笑，“没关系，我会找到你的，有些事情，我还没和你说清楚了。”语气暧昧。\n众人忽然嘿嘿笑了起来，表情玩味。\n“再见了。”彩衣含笑低语，美眸熠熠生辉，扭头瞥了一眼劳里兄弟一样。\n“多谢了，兄弟，我们会记得你恩情。”劳里两人齐声说道。\n石岩笑着点头。\n“走喽走喽，我们一同返回，一并上路就是了。看在石岩那子的面子上，这一路上，我们会庇护你们的。”赵峰冲彩衣三人笑着点头。\n“再见。”\n石岩挥手，看着彩衣、赵峰一行人缓缓离去，看着夜长风四人逐渐的消失。\n不多时，岛上只剩下他和赤霄、左虚、左诗了。\n“你真的得到了生命原液？”等所有人都走了，赤霄才深吸一口气，神情凝重。\n“不错。”石岩笑着点了点头，“等你有朝一日，也迈入了通神三重天之境，记得来找我便是了，只要我手中有生命原液，断然不会吝啬。”顿了一下，他又望向左虚、左诗，“你们也是一样。”\n三人面露感jī。\n“走吧，我们离开这儿，往无尽海的方向去。”石岩也不犹豫，心中记挂着无尽海的形势，不想在暗磁雾瘴内继续逗留了。\n赤霄三人一头。\n一行四人，并肩从这异地离开，冲入诡异的暗磁雾瘴，往无尽海而去。\n……\n某一天。\n石岩四人越过暗磁雾瘴，终于在边沿之地现身，看着重见的日光，众人都生出一种重获新生的感觉。\n漫天的星光，以常人察觉不出的方式，悄悄从天上降落，没入他星辰武魂。\n石岩神情动容，眼中露出一丝喜色。\n不知道为何，他清晰的觉察出星辰之光灌入体内的度，明显要快了许多，可能比当初进入暗磁雾瘴的时候，要快了三倍都不止。\n漫天星光，肉眼看不见，却可以体悟得到，一一从天飞逸下来，如雨点在他星辰武魂内隐没不见，悄悄来增强星辰武魂中的星辰异能。\n或许是境界迈入天位之境，也或许是在那异地之中，神秘异力增强了星辰武魂，让星辰武魂可以容纳更多的星辰之力了。\n总之，这次星辰武魂的吸附能力，获得了大幅度的增强，这是不争事实。\n赤霄三人，并不能感应到他身上的变化，只是看着他神色愉悦，知道他心情似乎不错。\n“怎么啦？”左虚笑眯眯的问道，“是不是觉得看到太阳，有种由衷的喜悦，在那暗磁雾瘴待的久了，忽然出来了，感觉确实不错对吧？”\n石岩不言明，微笑点头。\n“无尽海真的那么的复杂？”赤霄神情凝重，看着西方，眼睛明亮，“魔人和冥人，真的都在无尽海内出没？现在也在无尽海里面？”\n“嗯。”\n“还真是可怕啊，看样子我们真要绕路了，那里面此时应该很危险，能不经过无尽海，还是不要经过为妙。”赤霄沉默了一下，突然道：“看来，我们在这儿就可以分别了。”\n石岩颔，想了想，说道：“返回商盟后，对我们爷爷他们说一下，让他们不要太担心商盟的形势，等我在无尽海站稳了脚跟，我会想办法帮你们。嗯，如果有可能，我会派人接你们，让你们离开商盟那地方的。”\n左虚眼睛猛地一亮。\n左诗也是连连点头，惊喜的喊道：“好呀好呀，来到外面了，才知道我们商盟的确了点，我们那里的武者，境界也似乎太低了一些。你看那些神州大地出来的家伙，和我岁数差不多大的，都有着涅槃、天位境的修为，真是人比人气死人啊，我可不想一直坐井观天下去。”\n赤霄苦笑，无奈的摇头叹息。\n这次在暗磁雾瘴中，他受到的打击不，看着一个个年纪轻轻却有着天位境修为的辈，他心中有难言的沮丧。\n尤其是石岩。",
            "summary": "赵峰和石岩讨论了神州大地的神秘老头和他的传人，以及石岩将来可能会去的地方。赵峰和他的朋友们告别后离开。石岩和赤霄、左虚、左诗四人离开暗磁雾瘴，前往无尽海。在途中，石岩感受到星辰武魂的力量有所增强，可能是由于他的境界提升或者在那异地中获得的神秘力量。他们决定分别后，石岩将在无尽海站稳脚跟后想办法帮助赤霄三人离开商盟。",
            "characters_in_summary": [
                "赵峰",
                "石岩",
                "神秘老头",
                "传人",
                "赤霄",
                "左虚",
                "左诗",
                "星辰武魂"
            ],
            "entity_info": "赵峰 | 李悦跟随的行动\n石岩 | 武者，寻找云姐，与周宇、夏心妍、日神唐渊南、古霄、万剑峰等人有关系，与博格发生冲突，与彩衣合作对抗章鱼怪，与艾雅有矛盾，与劳里有合作关系，通过血纹戒与玄冰焰沟通，使用生死印对抗艾雅的金钱奥义，成功压制艾雅的攻击，进入入魔状态后实力大增，最终击败萧凌。与夜长风和光明神教成员有合作关系，共同应对可能的危机，带领队伍前往另一个异地。\n赤霄 | 赤霄山脉的强者，与石坚等人可能有合作关系，与缥缈阁有关系，与爪岐合作对抗九头天蛇。\n左虚 | 北冥家成员，与石坚、萧寒衣等人合作，左诗的爷爷，在激烈交战中保护左诗，避免对秘宝动手\n左诗 | 左家成员，与夏心妍关系良好，与石坚关系暧昧，身穿龙龟灵甲进行防御\n星辰武魂 | 石岩体内的神秘力量，与唐渊南的身体产生共鸣，引发异动。\n妖虫之王 | 食尸妖虫的统治者，与石岩建立联系，协助石岩封闭入口结界\n无尽海 | 石岩曾在此地历练，为武者聚集地之一，也是石岩未来的目标之地\n神州大地 | 石岩所在的地理位置，武者聚集地"
        },
        {
            "id": 1,
            "content": "从商盟离开后，短短几年时间，一举从那百劫境迈入天位境，其间的修炼度，简直骇人听闻。\n赤霄并不知道这是因为在他身上，有着神秘武魂在挥作用，只当这是环境的影响，第一次意识到一个好的修炼环境，对于武者有多么的重要。\n“这次回去以后，我们会做好离开商盟的准备，放心吧，我会和你爷爷说你现在的情况。”左虚吸了一口气，呵呵笑道：“那老家伙，定然想不到此时的你，竟然已经越了他，越了你们石家所有的前人了。”\n石岩哑然失笑。\n“你多保证，真期待下次见面时候，你能够带给我们更大的惊喜。”赤霄深深地看着他，道：“你身上有太多的奇迹，我想有朝一日，你能够越众多所谓强者，站到武者巅峰，我知道肯定会有那么一天。”\n“多谢你的吉言。”石岩咧嘴。\n赤霄三人又和他说了一些老话，说了说商盟的状况，也就依依不舍告辞，从这暗磁雾瘴的外沿和他告别，绕路返回商盟。\n石岩遥望着远处那浩瀚的海域，忽然放声大笑起来，化为一束星光，直朝着苍穹海域的方向而去。\n……\n无尽海。\n一年匆匆而去，这五块海域征战不断，魔人、冥人、人族、妖兽在五块海域上捕食的现身，为了修炼资源，为了种族的仇恨，在相互厮杀，一直不曾平息。\n伽罗海域和垣罗海域，此时分别成了魔人和冥人的栖居之地，伽罗海域被冥人暂时把持着，垣罗海域则是由魔人占据，五块硕大的海域，只剩下三块属于人族武者，两大异族的入侵，让无尽海征战连连，似乎短时间不会平息下来。\n伽罗海域和垣罗海域的边界处，与三大海域交界的区域，这一年来，不知道死了多少生灵。\n成千上万的异族和武者，在无尽海争斗，令无尽海简直成了一处修罗血场，尸遍地。\n人类的平民百姓，在这场战斗中惶惶不可终日，看不到希望，不知道将来的方向，害怕异族某一天降临，将他们生活的岛屿给屠戮成死岛。\n这一天，在黑水海域的一座辽阔的岛屿上，人族和魔族高手依旧在争斗，一场血战过后，人族高手被斩杀殆尽，几乎没有人能侥幸逃生。\n岛上遍地尸体，有人族的，也有魔人，还有许多妖兽魔兽的，多不可数。\n累累尸骨中，一道人影悄然出现，在血腥味冲天的岛上徘徊不走，在林间皱眉看着，脸色阴沉。\n岛上早没有了人，神识扩散开来，杳无人烟，一点生灵的波动都没有。\n偌大一个岛屿，只有食尸的秃鹫在飞翔着，在兴奋的啃食着尸，蚊虫飞，腥臭味刺鼻，场景极为的恐怖。\n在一具具尸上掠过，他好不停留，越过这岛屿，往那云风岛的方向飞去。\n云风岛乃是垣罗海域和黑水海域之间的岛屿，天地灵气贫瘠，向来少有武者在上方活动，当初夏家的人，从伽罗海域离开之后，就在云风岛暂时躲避起来，不向无尽海的武者屈服，心谨慎的生活着。\n重返无尽海了，他对这里的形势不清楚，又不敢冒然现身，从别的势力武者口中讨要消息，找寻夏家人，便成了他的唯一途径。\n一路上行来，他刻意避过那些有武者聚集的岛屿，隐匿气息，并且用特殊方法将本来的相貌掩饰起来，不想让人知晓身份。\n无尽海形势复杂，只有先弄清楚情况，他才好确定下一步的行动方针。\n来到云风岛，放开神识，蔓延出去，来感受着岛上的生命波动，神识所过之处，没有一丝生命波动回应，整座岛屿上，竟然连一个妖兽都察觉不到，死气沉沉的，像是荒芜了许久似的。\n在岛上飞驰了一圈，他没有见到一个人类武者，也没有看到异族，但也没有现平民的尸骨，看样子这岛上的人，恐怕早就迁移走了。\n他自然也就找不到夏家的人了。\n乌云忽然压顶。\n云层中，一缕缕阴寒的冥气，慢慢滋生出来，在阴云中，时不时传出诡异的能量波动。",
            "summary": "主人公石岩在短短几年内从百劫境迈入天位境，其中的修炼速度令人惊叹。他与朋友赤霄等人告别后，前往苍穹海域寻找夏家人的线索。然而，他在黑水海域的一座辽阔的岛屿上发现，整个岛上已经没有生命迹象，似乎所有人都已经迁移走。在云风岛上，他发现乌云中的阴寒冥气，感受到了诡异的能量波动。",
            "characters_in_summary": [
                "石岩",
                "赤霄",
                "夏家人",
                "百劫境",
                "天位境",
                "苍穹海域",
                "黑水海域",
                "辽阔的岛屿",
                "云风岛",
                "乌云"
            ],
            "entity_info": "石岩 | 武者，寻找云姐，与周宇、夏心妍、日神唐渊南、古霄、万剑峰等人有关系，与博格发生冲突，与彩衣合作对抗章鱼怪，与艾雅有矛盾，与劳里有合作关系，通过血纹戒与玄冰焰沟通，使用生死印对抗艾雅的金钱奥义，成功压制艾雅的攻击，进入入魔状态后实力大增，最终击败萧凌。与夜长风和光明神教成员有合作关系，共同应对可能的危机，带领队伍前往另一个异地。\n赤霄 | 赤霄山脉的强者，与石坚等人可能有合作关系，与缥缈阁有关系，与爪岐合作对抗九头天蛇。\n苍穹海域 | 石岩与曹芷岚等人的交战地点\n黑水海域 | 血瞳活动的地区，以凶厉可怕的血瞳旗为标志，是海匪势力最为难缠的一股，也是最让十五大势力头疼的海匪。\n云风岛 | 云风岛附近的岛屿天地灵气都较为稀薄，是平民生活的区域，很少有修为精湛的武者在此修炼，也是海盗在某个海域干事后潜伏的地方，夏家在此避难\n赵峰 | 神秘人物，与李悦一行人有合作关系，可能是净土的人，对石岩的未来有所预测。\n李悦 | 跟随赵峰的行动，与石岩有过接触。\n石坚 | 石岩的朋友，与左诗关系暧昧。\n夏心妍 | 石岩的朋友，与左诗关系良好。"
        }
    ]
}