{
    "chapter_title": "第四百三十三章  蛇人族",
    "chapter_summary": "在伽罗海域，蛇人族与杨家保持着友好关系。蛇人族族长丽莎与杨青帝有深厚的交情，而杨家也在荒城中得以立足。石岩，一个来自杨家的年轻人在寻找荒城的过程中遇到了蛇人族。他们正试图寻找一种名为银角电螳的海中妖兽。尽管石岩从未见过这种妖兽，但他的不死武魂使他得到了蛇人族的信任。在交流后，石岩获得了荒城位置的信息。他发现杨家在海族中的地位已不再显赫，但仍决定前往荒城，希望能为杨家带来新的机遇。",
    "characters_in_summary": [
        "蛇人族族长丽莎",
        "杨青帝",
        "石岩",
        "伽罗海域",
        "荒城"
    ],
    "pre_entity_info": "杨青帝 | 杨家的领导者，被囚禁在日岛，需要被营救\n石岩 | 武者，与狸砚晴、古玲珑一起进入鬼地方，可能与狸砚晴有特殊关系；在废弃之地时曾购买狸砚晴为女奴\n伽罗海域 | 杨家所在的海域，与冥人、夏家等势力交战\n瞿砚晴 | 武者，与石岩在深渊战场中交战，属于不同阵营的武者\n欧阳洛霜 | 三神教的月神，刚进入神境不久，拥有强大的实力，与曹秋道、夏轻候等人交手\n海底荒城 | 无尽海海底的一个奇异之地，那里生活着海族的武者，那是海族的天下，若是有大批的无尽海势力进入，会引起海族的强势反弹，可能挑起两族大战\n无尽海 | 剧情发生的地区，包括黑水海域、图塔海域等地，阳翼天的武魂殿所在地",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "蛇人族乃是海族之人蛇身，常年生活海底，但偶尔也会来活动。\n蛇人族xìng喜在阴寒之地修炼。天xìngyín亵阴毒，对人类素来没有好感，在海底之中，一旦碰到人族人，时常会主动挑衅攻击。\n据他所知。蛇人族似乎和杨家关系不错，蛇人族现今的族长是一名女xìng。名为丽莎，好像和杨青帝还有着不清不白的微妙关系。\n当年杨青帝年轻的时候。曾经在海底游历”似乎还救过丽莎一条命。\n杨家能够在荒城站稳脚跟。据说和蛇人族大有关联，就连杨家连通荒城的传送阵，也是在蛇人族的大力支持下，才能够最终构建出来的。\n蛇人族非常团结，极为的记仇，只要得罪了他们，必然会被他们忌恨在心，时刻想着报复。\n海族种族繁多，蛇人族算是其中一支非常有实力的种族，在海底中，蛇人族势力很大，高手也有不少，如今的蛇人族族长丽莎，似乎乃是一名通神境的武者，法力不凡，深得蛇人族爱戴。\n一连串有关蛇人族的资料，在脑海中过了一遍，他便有了定计。知道应该如何应付这些蛇人族了。\n一行蛇人族队伍，有六人。为的那个艳丽的蛇人族女人，涅巢三重天之境的修为，手持银色长矛，长矛上绘着青色蛇纹，有绿色诡异波动不时的从中荡漾开来那长矛旁边的水流传出奇妙的声响。\n蛇人族缓缓靠近，倒是颇为的谨慎，为的那名蛇人族女子在石岩身前十米处，忽然扬了扬手中的银色长矛。\n身后五名地位境的蛇人族黑人，忽然全部停了下来。\n“人类，有没有见到银角电螳？”。那蛇人族的女子，冷冷看着他，樱唇微张，吐出音波。\n“银角电螳？”。\n石岩讶然摇了摇头，道：“不曾遇见？”\n银角电鳗乃是海中的六级妖兽，能够放出强烈的电流，行动迅捷，在海底来去如飞，很难猎杀，银角电螳有妖晶那银角也是炼制兵器的极好材料，在荒城中，银角电簌的银角，价值不菲。\n“没有见到？”\n那蛇人族的女人，疑惑的看向他眼神阴冷，哼了一声，才道：，“银角电鳗明明朝着你这边潜来，你怎么没有看见？是不是明明看见了，不想告诉我们？。。\n蛇人族天xìng多疑，对人族更加缺乏信任一向认为人类狡诈恶毒，要不是当年杨青帝救过蛇人族的现今族长丽莎，杨家休想和蛇人族有友好的关系。\n“真没见到。”。\n石岩笑了笑态度称得上温和友好，“我若是看见了自然会告诉你们的。欺骗你们，倒是没有必要。”。\n“菲雅，这子嬉皮笑脸。一看就不知道好东西，他肯定见到了银角电鳗，故意不告诉我们的。。。\n一个消瘦如竹竿，脸色青黄的蛇人族青年，冷哼一声，态度不善。\n为的那蛇人族女人，也是冷冷看着石岩，眼中光芒微微亮起。似乎在揣测他的〖真〗实境界。\n下来的时候，石岩隐藏的〖真〗实的境界修为，如今显现出来的实力气息，看上去只有地位三重天之境。\n在这些蛇人来看，地位境的修为，自然不算是多么高深，以他们的修为。很容易可以将石岩给擒拿或者斩杀。\n“你要是不说实话，休怪我们不客气！。。\n菲雅脸色一寒，不悦的说道，讲话时，她丰腴的欲手扬了扬”那银色长矛骤然冒出一束冰寒的光芒，那光芒闪烁着，将海水〖激〗射的四处飞溅，似乎力量很是不凡。\n石岩平静地看着她，没有露出一点怯意，微微一笑，道：“我是杨家人。”，，“杨家片？。。\n菲雅神情一滞，脸色稍稍好看一些，凝眉道：，“你如何证明？。。\n石岩二话不说，伸出一只手，没有施展石化武魂，取出一个，用力在指头上划，出一道血缝。\n不死武魂主动挥作用。\n那一道血缝，鲜血没有流出一滴，在不死武魂的奇妙作用下”血缝渐渐愈合，很快就消失不见了。\n“不死武魂？”。\n蛇人族的六人，一起惊呼出声。\n菲雅迟疑了一下，忽然道：，“你是杨家嫡系？”\n石岩点头。\n“你叫什么？”。\n“石岩。”。\n“石岩？”。菲雅满脸疑惑，回看了看身后五人，不解道：，“你们听过杨家的这个人吗？，。\n那五人一起摇头。\n“你要是杨家人，为什么姓石？，。菲雅哼了一声，似乎有些不信。\n“有不死武魂在，还需要另外证明什么么？，。石岩愣了一下，不由得觉得麻烦，摇了摇头，道：“算了，你们信不信随便，我懒得多问，我只想知道荒城的确切方位，各位可否告知我？。。\n他知道海底荒城就在伽罗海域的下面，不过伽罗海域下方海域辽阔，在没有确切方位的情况下，若想要找出荒城的位置，也不是一件容易的事情。\n海底不见日月星辰，很难辨别方向，一味无头无脑的寻找，可能会浪费很多精力。\n这自然不是他想要看到的结果。\n“你去荒城做什么？”。菲雅问道。\n“有点事情。。。石岩笑容淡然““能否告知荒城的位置？”。\n“离这里远着呢。。。菲雅想了一下，才说到：“杨家现在在那荒城当中，过的并不好，你过去也不能获得庇护。听说杨青帝被魔帝困住了，就连伽罗海域也被冥人给霸占了，你们杨家已经没落了，生意也大不如前，对海族的作用越来越，已经没有海族还会像以前那样器重你们了。。。\n这一点石岩心中清楚。",
            "summary": "蛇人族是生活在海底的一群特殊生物。他们对人类没有好感，经常主动攻击。然而，蛇人族与杨家有着良好的关系，尤其是族长丽莎，她与杨青帝有过生死之交。杨家能在荒城立足，得益于蛇人族的支持。蛇人族非常团结且记仇，一旦结下仇恨，他们会一直寻求报复。石岩是一个来自杨家的年轻人，他在寻找荒城的过程中遇到了一群蛇人族。他们正在寻找一种名为银角电螳的海中妖兽。石岩告诉他们他没有见过这种妖兽，但这并没有让蛇人族相信他。为了证明自己的身份，石岩展示了他的不死武魂，这让蛇人族对他有所改观。经过一番交谈，石岩成功地从蛇人族那里获得了荒城的位置信息。他知道杨家在海族中的地位已经大不如前，但他仍然决定前往荒城，看看是否能有什么新的发现和帮助杨家重振声威。",
            "characters_in_summary": [
                "杨青帝",
                "丽莎",
                "蛇人族族长",
                "石岩",
                "蛇人族",
                "荒城"
            ],
            "entity_info": "杨青帝 | 杨家的领导者，被囚禁在日岛，需要被营救\n石岩 | 武者，与狸砚晴、古玲珑一起进入鬼地方，可能与狸砚晴有特殊关系；在废弃之地时曾购买狸砚晴为女奴\n瞿砚晴 | 武者，与石岩在深渊战场中交战，属于不同阵营的武者\n欧阳洛霜 | 三神教的月神，刚进入神境不久，拥有强大的实力，与曹秋道、夏轻候等人交手\n海底荒城 | 无尽海海底的一个奇异之地，那里生活着海族的武者，那是海族的天下，若是有大批的无尽海势力进入，会引起海族的强势反弹，可能挑起两族大战\n无尽海 | 剧情发生的地区，包括黑水海域、图塔海域等地，阳翼天的武魂殿所在地"
        },
        {
            "id": 1,
            "content": "一直以来，杨家都是聚集伽罗海域和别的海域的海面物资，通过那传送阵送到海底荒城，用那些海底没有的修炼材料，来换取海族的珍惜灵药欲石，各取所需，皆大欢喜。\n杨家之所以在无尽海那般强势，一方面是能够从第四魔域获得大量无尽海没有的修炼材料，另三方面也依赖于和海族的贸易，通过海族的那些独特材料，令杨家赚取丰厚的利润。\n海族通过杨家，也得到了海底许多不曾出现的珍惜修炼材料，因此原因。在荒城中，杨家的地位一直非常牢固。\n然而，今时不同往日，杨家已经从伽罗海域撤离了，不再有大量的物资进入荒城，海族也很难再通过杨家，继续获得众多的海面上的修炼资源，加上杨青帝被魔帝禁锢的消息也传到了荒城，这让杨家在荒城的地位慢慢生了变化。\n看样子，因为杨青帝被困。就连蛇人族对待杨家的态度，也生了微妙的变化。\n石岩开始重新思考对待蛇人族的态度。\n“嗤嗤嗤！。。\n就在他对菲雅等人心生厌烦之时，从他身后的方向，骤然传出激烈的电流声。\n两条身长十米的银角电谩。猛地从他后方的海水中冒了出来，这两条银角电螳头上的银角。一直闪亮出炫目的光芒，一道道闪电〖激〗射出来，蜿蜒行进着，直朝着这一块方向电来。\n“怎么会才两条？”\n之前对石岩态度不善的那消瘦的蛇人，一看到银角电螳一下子出现了两个。大吃一惊，忍不住尖叫起来。\n蛇人族的尖叫声，非常的难听，如刀片划石头，刺耳非常。\n石岩听的难受，不由得捂住了耳朵，很反感这种尖利的声响。\n至于那两条六级的海中妖兽，他倒是并未放在心上，以他如今的境界修为，这类六级的妖兽，根本不被他放在眼中。蛇人族追击的银角电螳，本来似乎只有一条，以那菲雅涅巢境界的修为。再加上五名地位三重天之境的蛇人族高手，对付一条银角电螳，倒是没有多大的困难。\n但如果有两条的话，那形势就完全不同了。\n菲雅只能应付一条银角电鳗，那只有地位境的五人，就算是联手，恐怕也不能将另外一条银角电鳗给猎杀了，一旦让两条银角电鳗给联手起来，将菲雅一人当成目标来攻击，这个蛇人族的队伍，怕是会吃不瓶石岩倒是懒得搭理，见着再条银角电簌释放着闪电。快的飞逸过来。他皱了皱眉头，主动避让开来。\n身影一动，他便如一道闪电般，从那菲雅等人身前横移出去，离他们足足有百米远。\n两条银角电螳中，其中一条的银角上血迹斑斑，似乎受了菲雅等人的攻击伤着了，这次唤到帮手。丝毫不客气。盯着菲雅他们不放，对石岩倒是不管不问，直接从石岩之前的位置穿过。往那菲雅等人冲来。\n闪电交织而来，电网覆盖下去，菲雅六人瞬间陷入艰难的境地中。\n石岩站在一旁。神情漠然，一言不。看着那六名蛇人被银角电螳追击。没有bsp;菲雅只能应付一条银角电鳗。她手中长矛投掷出去，银光如飞棱，狠狠地刺向一条电螳。\n另外五人，则是被另外一条银角电鳗的电光给〖激〗射的鬼叫连连。刺耳的叫声，听的石岩耳朵难受。思量着要不要不再看下去，远离这个是非之地。\n“帮我们一下。我会带你去荒城。。。\n菲雅忽然娇呼起来，满脸焦急，没有了先前的倨傲冷漠。",
            "summary": "杨家曾是伽罗海域的重要贸易伙伴，通过传送阵与海底荒城进行物资交换。杨家的实力得益于与海族的贸易和从第四魔域获得的珍贵修炼材料。然而，随着杨青帝被魔帝禁锢，杨家从伽罗海域撤离，海族失去了陆地上的修炼资源，杨家在荒城的地位也逐渐动摇。蛇人族对待杨家的态度也发生了变化。石岩在面对菲雅等蛇人族成员时的态度发生变化，正当他对他们心生厌烦时，两条身长十米的银角电螳突然从他身后出现，释放出激烈的电流声。菲雅请求石岩帮助她们对付这两条银角电螳，承诺会带他去荒城作为回报。",
            "characters_in_summary": [
                "杨青帝",
                "杨家",
                "石岩",
                "菲雅",
                "海族",
                "蛇人族",
                "伽罗海域",
                "海底荒城",
                "第四魔域"
            ],
            "entity_info": "杨青帝 | 杨家的领导者，被囚禁在日岛，需要被营救\n杨家 | 石岩所在的家族，可能是他的根据地\n石岩 | 武者，与狸砚晴、古玲珑一起进入鬼地方，可能与狸砚晴有特殊关系；在废弃之地时曾购买狸砚晴为女奴\n菲雅 | 蛇人族的一员，地位境的修为，与石岩有过交流\n蛇人族 | 海族之一，生活在海底，与杨家关系不错，族长丽莎曾与杨青帝有过交集\n伽罗海域 | 杨家所在的海域，与冥人、夏家等势力交战\n海底荒城 | 无尽海海底的一个奇异之地，那里生活着海族的武者，那是海族的天下，若是有大批的无尽海势力进入，会引起海族的强势反弹，可能挑起两族大战\n第四魔域 | 一个充满魔气的地域，是波旬的领地，杨青帝被囚禁于此；这是摩奇铊所在的地区，这个地方充满了邪恶的气息，是魔人的聚集地。\n瞿砚晴 | 武者，与石岩在深渊战场中交战，属于不同阵营的武者\n欧阳洛霜 | 三神教的月神，刚进入神境不久，拥有强大的实力，与曹秋道、夏轻候等人交手"
        }
    ]
}