{
    "chapter_title": "第四百三十六章  转机？石岩？",
    "chapter_summary": "杨家过去曾为海族提供大量修炼材料，使海族受益良多。因此，海族支持杨家成为海底荒城的实际领导者。然而，随着杨家衰落，海族不再庇护杨家。现在，许多海族对杨家的物资产生贪婪，甚至在背后鼓动人类武者对杨家产生异心。石岩，一位拥有天位境修为的杨家武者，决定进入荒城重振家族秩序。他在荒城面临众多敌人，包括数名天位境人类武者和一名天位三重天之境的强者。此外，还有自由活动的海族。尽管石岩表现出强硬态度，但他的同伴菲雅等人并不看好他。杨家是一个与海族进行交易的中介商，负责为海族寻找奇特修炼材料。他们拥有美丽的珊瑚石建筑群，交易场设在其中，提供各类珍稀修炼材料供海族挑选。然而，杨家在杨青帝陷入困境时失去了领导地位，导致交易场关闭，修炼材料不再出售和收购。杨家试图强硬应对，但损失惨重。",
    "characters_in_summary": [
        "石岩",
        "菲雅",
        "海族",
        "杨家",
        "杨青帝",
        "荒城",
        "珊瑚石建筑群",
        "交易场"
    ],
    "pre_entity_info": "石岩 | 武者，与狸砚晴、古玲珑一起进入鬼地方，可能与狸砚晴有特殊关系；在废弃之地时曾购买狸砚晴为女奴，与菲雅有过交流\n菲雅 | 蛇人族的一员，地位境的修为，与石岩有过交流，提议为石岩带路寻找海底荒城\n杨家 | 石岩所在的家族，可能是他的根据地\n杨青帝 | 杨家的领导者，被囚禁在第四魔域，需要被营救\n交易场 | 一处位于圣光山山脚下的交易场所，热闹喧哗，人声鼎沸，来自无尽海的各方武者汇聚一堂，寻找自己中意的灵物和珍宝\n蛇人族 | 海族之一，生活在海底，与杨家关系不错，族长丽莎曾与杨青帝有过交集",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "当年杨家强势时，可以为海族输送大量海面上的修炼材料，让整个海族都为之收益。\n因为这个原因，就算是在海底荒城，海族都会一致维护杨家，让杨家成为荒城实质上的领导者。\n如今杨家没落，再也不能给予海族更多的帮助，海族自然也就不再庇护杨家。\n不但如此，因为知道杨家有大量物资转移到荒城，甚至心生贪婪，不顾往昔的旧情，又不好意思直接对杨家那部分物资动手，这才放任荒城那些人类武者不管，亦或者暗中鼓动，在背后为那些对杨家有异心的人类武者提供底气。\n石岩心中雪亮，脑子转了转，就分清楚了其间的利益关系。\n“有多少海族，不再信赖杨家？又有多少海族，采取中立？还有多少海族，想要霸占我们杨家的那一部分物资？”沉yín了一会儿，他忽然出声问道。\n菲雅淡淡的笑了笑，摇了摇头，“这要靠你自己去观察，我毕竟也是海族一份子，不可能帮助你这个外人。我只能说，我们蛇人族，没有去做那落井下石的事情，我们的族长，甚至曾想要阻止，但寡不敌众，最终只能采取中立，两不相帮。”\n“你们可以采取中立，也算是不错了。”石岩点了点头，态度也说不上友好，“看样子，不论在什么地方，都会有鼠目寸光的人存在，我这趟进入荒城，自然要为杨家重新梳理秩序，让一些有心人老实安分下来。”\n六名蛇人都是愣了一下，表情怪异的看向他，似乎不看好他。",
            "summary": "在过去，杨家为海族提供了大量的修炼材料，使得海族受益良多。因此，即使在海底荒城，海族也支持杨家成为实际的领导者。然而，随着杨家衰落，无法再为海族提供帮助，海族便不再庇护杨家。现在，许多海族对杨家的物资产生了贪婪，甚至在背后鼓动人类武者对杨家产生异心。石岩意识到这些利益关系，决定进入荒城为杨家重新梳理秩序。",
            "characters_in_summary": [
                "杨家",
                "海族",
                "石岩"
            ],
            "entity_info": "杨家 | 石岩所在的家族，可能是他的根据地\n石岩 | 武者，与狸砚晴、古玲珑一起进入鬼地方，可能与狸砚晴有特殊关系；在废弃之地时曾购买狸砚晴为女奴，与菲雅有过交流\n蛇人族 | 海族之一，生活在海底，与杨家关系不错，族长丽莎曾与杨青帝有过交集\n菲雅 | 蛇人族的一员，地位境的修为，与石岩有过交流，提议为石岩带路寻找海底荒城\n杨青帝 | 杨家的领导者，被囚禁在第四魔域，需要被营救"
        },
        {
            "id": 1,
            "content": "“你虽然有着天位境的修为，但光凭你一人，想要让杨家在荒城重振雄风，似乎不太现实啊。”\n菲雅没有直说，淡淡一笑，道：“光是荒城那些对你们杨家有异心的人族武者，就有几名天位境的高手，其中甚至有天位三重天之境的强者存在，你想要让他们老实安分下来，就不太现实了，更何况还有我们海族？”\n“你看着吧。”石岩冷傲道，语气强硬。\n菲雅六人神情一滞，露出嘲讽的眼神，一副不知天高地厚的模样，显然都不觉得石岩有此能力。\n石岩也不多说，皱着眉头沉默下来，眼中寒光熠熠，嘴角逸出冰寒残酷的笑容。\n……\n海底荒城。\n这是一座外围笼罩着辽阔放水结界，其中湿气很重，有大量人类武者生活的海底城市。\n这座城市有商盟一般大，分为东南西北中五片城区，荒城之内，建筑物都是坚硬的石块堆砌而成，也有许多建筑物由珊瑚建成，五颜六色的珊瑚建成的建筑物，非常的美轮美奂，散着迷人的光芒。\n荒城上方的结界，终年有亮光照耀下来，让荒城在没有日月星辰的情况下，依旧明亮无比，一点都不显得昏暗。\n东南西北中五块城区，每一块城区都有大量的人类武者活动，每一个城区中，都坐落着一座座商铺，街道上还摆设着各种各样的摊位，贩售着琳琅满目的修炼材料，有欲石、灵药、古籍、秘宝，应有尽有。\n许多海族的人，也在荒城活动，将手中大量的海底修炼材料，拿来到荒城来出售，亦或者从人类武者手中换取对他们来说有大价值的修炼材料。\n这个一个由多种族构成的巨大交易场所。",
            "summary": "石岩是一位拥有天位境修为的杨家武者，他试图在荒城重振家族的雄风。然而，荒城中有一些对杨家怀有异心的人族武者，其中包括几名天位境高手和一名天位三重天之境的强者。此外，还有海族的存在。尽管石岩表现出强硬的态度，但他的同伴菲雅等人并不认为他有这个能力。故事由此展开，石岩将在荒城中展现他的实力和智慧，以实现他的目标。",
            "characters_in_summary": [
                "石岩",
                "菲雅",
                "杨家",
                "荒城",
                "天位境高手",
                "天位三重天之境"
            ],
            "entity_info": "石岩 | 武者，与狸砚晴、古玲珑一起进入鬼地方，可能与狸砚晴有特殊关系；在废弃之地时曾购买狸砚晴为女奴，与菲雅有过交流\n菲雅 | 蛇人族的一员，地位境的修为，与石岩有过交流，提议为石岩带路寻找海底荒城\n杨家 | 石岩所在的家族，可能是他的根据地\n蛇人族 | 海族之一，生活在海底，与杨家关系不错，族长丽莎曾与杨青帝有过交集\n杨青帝 | 杨家的领导者，被囚禁在第四魔域，需要被营救"
        },
        {
            "id": 2,
            "content": "以前的时候，这一座古城的各方城区，都有杨家来维持秩序，任何来荒城出售材料的人类武者，都需要得到杨家的许可才能进入，还需要按时缴纳一定的费用。\n海族，则是不受这个限制。\n任何海族的族人，在荒城都可以自由活动，不需要向杨家缴纳费用杨家在中间的城区，有一座巨大无比的建筑群，全部用各种闪亮的珊瑚石堆砌起来，不但坚硬无比，还非常美丽雄伟，足见杨家在荒城的地位有多么的然。\n在杨家的建筑群中，原先设立着众多的交易场，其中有着各类在海底不可能出现的修炼材料，专供那些各方强大的海族种族来挑选。\n大单的交易，都在那里完成。",
            "summary": "古城的秩序由杨家维护，人类武者需经其许可才能在荒城出售材料并缴纳费用。而海族在荒城可以自由活动，无需向杨家缴费。杨家拥有巨大的建筑群，用珊瑚石建造，美丽雄伟。交易场设在杨家建筑群中，提供各类珍稀修炼材料供海族挑选，大单交易在此完成。",
            "characters_in_summary": [
                "杨家人类武者",
                "荒城",
                "海族",
                "杨家建筑群",
                "交易场"
            ],
            "entity_info": "交易场 | 一处位于圣光山山脚下的交易场所，热闹喧哗，人声鼎沸，来自无尽海的各方武者汇聚一堂，寻找自己中意的灵物和珍宝\n石岩 | 武者，与狸砚晴、古玲珑一起进入鬼地方，可能与狸砚晴有特殊关系；在废弃之地时曾购买狸砚晴为女奴，与菲雅有过交流\n菲雅 | 蛇人族的一员，地位境的修为，与石岩有过交流，提议为石岩带路寻找海底荒城\n杨家 | 石岩所在的家族，可能是他的根据地\n蛇人族 | 海族之一，生活在海底，与杨家关系不错，族长丽莎曾与杨青帝有过交集\n杨青帝 | 杨家的领导者，被囚禁在第四魔域，需要被营救"
        },
        {
            "id": 3,
            "content": "各方海族的强者，如果需要一些奇特的修炼材料，只要给予足够的定金，杨家会负责在海面上搜寻，为海族找寻到，从海族手中获取等值的修炼资源。\n通过这类交易，杨家从海族中收获了许多珍奇的海底宝物，那些宝物一旦来到伽罗海域，便会通过杨家的渠道分散开来，卖给向曹家、武魂殿、天邪洞天这类的级势力，获取巨大的差价。\n杨家之所以能够成为无尽海屈一指的大势力，和拥有荒城这个奇佳的交易场所大有关联，海族信赖杨家，将杨家当成连通无尽海的中间商，这些年来和杨家相处和睦，共同维持杨家在荒城的然地位，认可了杨家对于荒城人类武者的管理。\n这个状况，一直持续到杨青帝深陷魔帝禁锢，才逐渐的改变。\n……\n荒城中央。\n杨家的建筑群中。",
            "summary": "杨家是一个与海族进行交易的中介商，负责为海族寻找奇特的修炼材料，并从海族手中换取等值的修炼资源。这些珍贵的海底宝物会通过杨家的渠道出售给其他强大势力，从而赚取差价。杨家凭借这一业务成为了无尽海中的一大势力，并与海族保持和睦关系。然而，当杨青帝陷入困境时，这种平衡逐渐被打破。",
            "characters_in_summary": [
                "杨家",
                "杨青帝",
                "海族"
            ],
            "entity_info": "杨家 | 杨家的领导者，被囚禁在第四魔域，需要被营救\n杨青帝 | 杨家的领导者，被囚禁在第四魔域，需要被营救\n石岩 | 武者，与狸砚晴、古玲珑一起进入鬼地方，可能与狸砚晴有特殊关系；在废弃之地时曾购买狸砚晴为女奴，与菲雅有过交流\n菲雅 | 蛇人族的一员，地位境的修为，与石岩有过交流，提议为石岩带路寻找海底荒城\n交易场 | 一处位于圣光山山脚下的交易场所，热闹喧哗，人声鼎沸，来自无尽海的各方武者汇聚一堂，寻找自己中意的灵物和珍宝\n圣光山 | 位于圣光山山脚下的交易场所所在地"
        },
        {
            "id": 4,
            "content": "一座座美丽的珊瑚建筑内，之前的交易场，早已空荡起来，人影稀少，不再有海族前来找寻独特的修炼材料。\n自从杨家从伽罗海域撤出之后，那些交易场便逐渐的关闭起来，杨家不再有大量的修炼材料，拿出来出售了，也没有继续收购海族拿来的海底修炼珍宝。\n杨家的人，一直在那建筑群中深居简出，很少从中出来，似乎沉寂了下去。\n一年来，本来按时要过来缴纳费用的人类武者，已经很少过来，找各种借口推脱，没有晶石，让杨家宽限。\n杨家一开始态度很是强硬，暗地里甚至下了重手，不过一段日子后，杨家人在几场战斗后，没有讨到便宜，反而损失不\n渐渐地，杨家不再去管不缴纳费用的人类武者。\n这么一来，更多的人类武者，开始无视杨家的领导地位，都不再缴纳费用了。\n久而久之，不缴纳费用的那些强大的势力，暗中试探，甚至对杨家这建筑群中储藏的那些修炼资源产生了贪念，开始找各种借口，来挑衅杨家，说以前出售给杨家的材料价值高昂，说杨家当初给予的报酬太少。\n一部人，开始向杨家强行索要元晶补偿。\n……",
            "summary": "杨家从伽罗海域撤出后，交易场逐渐关闭，修炼材料不再出售和收购。杨家深居简出，人类武者减少往来并拖欠费用。杨家试图强硬应对，但损失惨重。杨家不再追究拖欠费用的人类武者，导致其领导地位受到挑战，甚至引发抢夺修炼资源的冲突。",
            "characters_in_summary": [
                "杨家",
                "伽罗海域",
                "交易场"
            ],
            "entity_info": "杨家 | 杨家的领导者，被囚禁在第四魔域，需要被营救\n伽罗海域 | 海底荒城位于伽罗海域下方\n交易场 | 一处位于圣光山山脚下的交易场所，热闹喧哗，人声鼎沸，来自无尽海的各方武者汇聚一堂，寻找自己中意的灵物和珍宝\n杨青帝 | 杨家的领导者，被囚禁在第四魔域，需要被营救\n石岩 | 武者，与狸砚晴、古玲珑一起进入鬼地方，可能与狸砚晴有特殊关系；在废弃之地时曾购买狸砚晴为女奴，与菲雅有过交流\n菲雅 | 蛇人族的一员，地位境的修为，与石岩有过交流，提议为石岩带路寻找海底荒城"
        },
        {
            "id": 5,
            "content": "一座巨大的地窖中。\n地窖之内，摆放着各种各样的修炼材料，有稀有的矿石，有罕见的海底灵草，还有各类的药材丹丸，甚至有许多在无尽海都难得一见的奇异珍宝。\n这部分修炼材料，占当年不死岛储藏的十分之在杨家迁移从不死岛之时，通过进入荒城的传送阵，送到了荒城。\n地窖内，一众杨家的武者，神情凝重，清点着这些物资，愁眉不展的交谈着。\n杨暮、杨舟、杨雪、杨岢、杨萌、李凤儿一样人，赫然都在其中。\n杨家四代的青年，都在这地窖内看着数量庞大的修炼资源，为这一部分资源的运输暗暗愁。\n杨暮之父杨卓，有着涅盘三重天之境的修为，此时乃是这一行人的长辈，也是境界最高者，他看着满地的物资，也是暗暗愁，摇头叹息不已。\n“父亲，这部分物资，必须要早点输送出去，再迟的话，怕是便不属于我们杨家了。”杨暮寒着脸，冷声道：“荒城的很多人，都盯着这一部分物资，他们蠢蠢欲动，耐xìng越来越少了，我怕再拖下去，他们会直接攻杀进来。”\n“父亲，去夏家的人，虽然暂时尚未有消息过来，但我们却要提前做准备啊。”杨舟也叹息一声，“如果夏家能够早点来人，说不定还可以让那些家伙收敛一下，可惜我怕我们等不到夏家来人了，哎，要是莫爷爷和李爷爷有一人在这儿，我们也不至于这般被动了。”\n莫断魂和李牧，都是三大修罗王之意，天位境的修为，嗜杀成xìng，在无尽海和荒城都是凶名赫赫，很多人都敬畏这两人。\n可惜，这两大修罗王却一并入了第四魔域，一直不曾有消息传来。\n“爷爷为了家族未来大计，让高手潜入第四魔域，乃是为了家族的万世基业，我们暂时忍辱负重，只要等候到合适时机，自然能让杨家重新迈入海面，并且一举压下所有人，成为无尽海的真正领袖！”\n杨卓神情沉稳，冷冷道。\n“太爷爷在魔域，真的不会有意外？”杨暮苦笑道。\n“永远不要怀疑你太爷爷！”杨卓冷哼一声，“你太爷爷这么多年来，一直在等候一个机会，就是要让魔人、冥人入侵无尽海，让杨家全部蛰伏起来，不参战，保全家族整体实力，在关键时间，才会出面奠定万世伟业！如今杨家暂时的沉寂，你太爷爷早就算到了，只要我们坚持下去，自然能够看到杨家凌驾所有势力的那一天。”\n“但这些物资，我们怕是很难保全啊。”杨暮轻轻摇头，“我怕我们支撑不了多久。”\n“能撑一天，就撑一天！”杨卓沉默一会儿，眼神忽然复杂难明，“当年你太爷爷说过，在我们最为艰难的时候，会有转机出现的，让我们有点耐心，不要自阵脚。”\n“转机？”杨暮杨雪一行人一脸愕然。\n“嗯。”杨卓也似乎不太确定，表情古怪道：“你太爷爷当年用不死之血推测石岩未来的时候，曾经说过，石岩将来会给予杨家极大的帮助，说石岩将来会进入海底荒城，让我们在最为艰难的时候，等候他的到来。”",
            "summary": "杨家的武者们正在清点大量的修炼材料，这些材料原本是不死岛的财产，但在杨家迁移时不死岛时，通过荒城的传送阵送到了荒城。由于荒城的许多人都在觊觎这些物资，杨家的年轻一代开始担忧他们的安全。杨卓，杨暮的父亲，涅盘三重天之境的修为，是这一行人的长辈，也是境界最高者。他告诉众人，他们的太爷爷在魔域等待一个机会，让杨家全部蛰伏起来，保存实力。他还提到，太爷爷曾预言，石岩将在未来给予杨家极大的帮助，让他们在最为艰难的时候等候他的到来。",
            "characters_in_summary": [
                "杨卓",
                "杨暮",
                "不死岛",
                "荒城",
                "石岩"
            ],
            "entity_info": "杨卓 | 杨家第三代成员，杨枫的儿子\n杨暮 | 杨家的一员，可能在海底荒城中出现\n不死岛 | 位于魔域，杨家的避难所，被其他势力瓜分\n石岩 | 武者，与狸砚晴、古玲珑一起进入鬼地方，可能与狸砚晴有特殊关系；在废弃之地时曾购买狸砚晴为女奴，与菲雅有过交流\n杨青帝 | 杨家的领导者，被囚禁在第四魔域，需要被营救\n菲雅 | 蛇人族的一员，地位境的修为，与石岩有过交流，提议为石岩带路寻找海底荒城\n狸砚晴 | 女奴，后被石岩购买，与石岩、古玲珑一起进入鬼地方，可能和石岩有特殊关系\n古玲珑 | 与石岩、狸砚晴一起进入鬼地方，三人可能有特殊关系"
        }
    ]
}