{
    "chapter_title": "第四百四十六章 扬眉",
    "chapter_summary": "一名神秘青年石岩展现出强大实力，令水蝎族的鲍文困扰。通神一重天的海族强者被八级妖兽阻挡，逐渐显现出疲态，令众海族人恐慌。杨青帝被魔帝禁锢后，人们认为杨家无法维持荒城秩序，但石岩的出现改变了局面。暗中的潜伏者们暂停行动，观望局势。石岩与鸠兰心的冲突加剧了海族与杨家的紧张关系。鸠兰心因背叛杨家而被杨石报复，惨遭分尸。石岩与海族武者发生冲突，使双方关系更加紧张。为保护杨家地位，石岩决定挑战鲍文，若能抵挡其攻击则鲍文会放过杨家。石岩展现惊人实力，赢得众人惊叹。",
    "characters_in_summary": [
        "石岩",
        "鲍文",
        "海族强者",
        "杨青帝",
        "鸠兰心",
        "杨石",
        "魔帝"
    ],
    "pre_entity_info": "石岩 | 海族成员，与菲雅关系密切，了解荒城情况，能力未提及，威胁武者\n鲍文 | 与妖虫之王发生冲突，可能参与对杨家的行动\n杨青帝 | 杨家的领导者，被囚禁在第四魔域，需要被营救\n鸠兰心 | 与鲍文关系匪浅，面临石岩的威胁\n菲雅 | 蛇人族成员，与石岩关系密切，试图劝阻石岩不要轻举妄动\n蛇人族族长 | 蛇人族的领导者，与菲雅关系密切\n五名蛇人男性 | 蛇人族成员，与菲雅关系密切\n明海 | 天位二重天境的修士，与萧寒衣关系密切，行事残毒，来到荒城后常与人吹嘘与萧寒衣的关系",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "众多海族高手云集，人类武者也都在其中，都在看着一场足以载人海族史册的大战。\n几乎荒城近三分之二的武者，此时都在那儿，要么是之前过来的，要么是事后闻讯而来的，都聚集在杨家之内，神情各异，在看着一个陌生青年人。\n傲然站立在平台上的青年，神情冷静自若，在众人的注视下，没有一点窘迫不安，很是放松。\n他放出的妖虫，将那水蝎族的鲍文给搞的烦不胜烦，连靠近他都不能。\n一名通神一重天之境的海族强者，被一只八级妖兽给拦阻，不能将那妖虫给斩杀，反而节节败退，渐渐露出不支的征兆来。\n这个变故，让很多人海族心生惊惧，看待杨家众人的态度，也在悄悄生变化。\n百足之虫死而不僵！\n海族人，同时生出这么一个念头来。\n本以为杨青帝被魔域的魔帝给禁锢，杨家就再也不能重振旗鼓，继续在荒城作为霸主来维护秩序了，哪知道就在杨家最为艰难的时候，突然冒出来一个青年，一出手便让来犯的明海、延风、傅豪三人惨死，并且放出八级妖兽，令那鲍文也跟着苦不堪言。\n如此巨大的反差，让很多以为杨家今日便要从荒城除名的高手，全部吓了一跳。\n前来准备分抢那一笔物资的暗中潜伏者，这时候都暂时不想露面了，继续潜藏隐匿气息，想要看清楚形势再做决定。\n“我说了，今日不论谁来，你都必死无疑！”\n开台上，石岩突然面露不耐烦的表情，冷言暴喝一声，双眸之中显出极其冷酷的寒意。\n鸠兰心娇躯一颤，忽然觉得不安起来，下意识的想要后退，找寻保护的人。\n可惜，这时候就连那鲍文，都被妖虫之王给拦阻，根本不能提供给她安全的保障，在石岩的一声冷喝下，她第一次泛出不妙的感觉来。\n石岩的表现，完全出乎了她的意料，她怎么也想不到，石岩居然有着让鲍文都处处受制的妖虫来。\n“你敢对我下手，事后你必然会后悔的！”",
            "summary": "一场载入海族史册的大战即将上演。一名神秘青年在众人面前展现出强大的实力，他的妖虫将水蝎族的鲍文搞得烦不胜烦。一名通神一重天的海族强者被八级妖兽拦阻，逐渐露出不支的征兆。这一幕让许多海族人感到惊惧，他们对杨家众人的态度发生了变化。原本以为杨青帝被魔域的魔帝禁锢后，杨家将无法在荒城维持秩序，但这名青年的出现改变了这一切。这让很多暗中潜伏者暂时停止行动，等待看清形势再做决定。石岩表现出强烈的敌意，让鸠兰心感到不安。",
            "characters_in_summary": [
                "神秘青年",
                "鲍文",
                "通神一重天海族强者",
                "杨青帝",
                "石岩",
                "鸠兰心"
            ],
            "entity_info": "鲍文 | 与妖虫之王发生冲突，可能参与对杨家的行动\n杨青帝 | 杨家的领导者，被囚禁在第四魔域，需要被营救\n石岩 | 海族成员，与菲雅关系密切，了解荒城情况，能力未提及，威胁武者\n鸠兰心 | 与鲍文关系匪浅，面临石岩的威胁\n菲雅 | 蛇人族成员，与石岩关系密切，试图劝阻石岩不要轻举妄动\n蛇人族族长 | 蛇人族的领导者，与菲雅关系密切\n五名蛇人男性 | 蛇人族成员，与菲雅关系密切\n明海 | 天位二重天境的修士，与萧寒衣关系密切，行事残毒，来到荒城后常与人吹嘘与萧寒衣的关系"
        },
        {
            "id": 1,
            "content": "鸠兰心有些sè厉内荏，咬牙切齿，歇斯底里的叫喊起来。\n“这番话，你先前也说过的。”石岩撇嘴，“我之所以等候那么久，便是让鲍文出现，才好真正绝了你的念想。我要让你知道，背叛我杨家，就算是有人庇护，也一样难逃一死。”\n顿了一下，石岩突然笑了，“现在嘛，便是你的死期了。”\n话音一落，缭绕在鸠兰心身侧的一个小型磁殛域场，突然间动起来。\n鸠兰心的身躯，凌空悬浮起来，被那磁殛域场给带上天，一身的精元都开始魂起来，难以凝炼起应有的屏障保护自己。\n看过先前一行人的下场，她马上恐惧不安起来，大声叫喊起来：“救我！救我！”\n她在朝着鲍文呼救。\n可惜，鲍文听到了，却没有该有的反应。\n妖虫之王全力催动力量，无数银sè的光芒，如漫天的小雨，将那鲍文给笼罩，每一点光华**，都蕴藏着妖虫之王浓郁之极的妖力和精神念头，让那鲍文明明看到鸠兰心的呼救，也没有精力来伸出援手。\n“这就是下场了。”\n石岩笑了起来，神情欢愉，补充道：“被分尸的下场！”\n一道道金光，在那鸠兰心的周围冒出来，金丝一现，马上切割向她的娇嫩身躯。\n没有意外，鸠兰心那丰腴动人的身体，在金丝的划动下，被血淋琳的分成了无数块，哗啦啦的从磁殛域场中掉下来，落了一地，和周围那血腥味冲天的尸块魂杂在一块儿。\n——鸠兰心被分尸了。",
            "summary": "鸠兰心因为背叛了杨家，遭到了杨石的报复。她被一个小型磁殛域场控制，身体被凌空悬浮并切割成无数块，惨遭分尸。而鲍文虽然听到了她的求救，但因受到妖虫之王的力量影响，无法伸出援手。鸠兰心惨死在杨石手中。",
            "characters_in_summary": [
                "杨石",
                "鸠兰心",
                "鲍文"
            ],
            "entity_info": "鸠兰心 | 与鲍文关系匪浅，面临石岩的威胁\n鲍文 | 与妖虫之王发生冲突，可能参与对杨家的行动\n杨青帝 | 杨家的领导者，被囚禁在第四魔域，需要被营救\n石岩 | 海族成员，与菲雅关系密切，了解荒城情况，能力未提及，威胁武者\n菲雅 | 蛇人族成员，与石岩关系密切，试图劝阻石岩不要轻举妄动"
        },
        {
            "id": 2,
            "content": "周围众多人族、海族的武者，都心中寒，一个个噤若寒蝉。\n先前叫的最响的那些海族人，此时全部吓呆了，竟不敢去看石岩，生怕他突然出手，将他们一并给化为满地的血块。\n“我都说了，今日谁也救不了你。”石岩咧嘴，轻轻摇头，像是做了一件微不足道的小事儿，很是从容。\n“那鲍文……”\n杨卓压低声音，脸sè凝重之极，“他毕竟是鲍疴的弟弟，在水蝎族中声势很大，你要是对付了鲍文，水蝎族的族长，必然不会善罢甘休的。我们杨家在荒城的人手，根本不足以应付水蝎族，石岩，这么做，会不会太绝了一点？”\n“如果水蝎族的族长，因为区区一个婊子，便和我们杨家真的决战，我看这个族长也差不多可以下台了。”石岩笑了笑，轻声宽慰道：“大伯，你放心吧，我自有分寸。海族瞧不起我们杨家，当我们会一蹶不振，才会暗中欺压，我这么做，就是让他们知道，就算是太爷爷暂时不会出面，我也能给他们海族带来难以想象的灾难！”\n杨卓神情一震。\n杨暮、杨雪一行青年人，听的热血沸腾，一个个紧紧握拳，只觉从来没有一刻，如现在这般扬眉吐气的。\n“你这家伙，真是让人……”李凤儿美眸异彩涟涟，脸上焕出惊人的光泽，她笑盈盈的看向石岩，芳心摇曳，觉得这一刻的石岩，魅力大的简直让她心神迷醉。\n男人在强势的时候，自然而然会有种独特的魅力，李凤儿一直生活在杨家，向来崇尚武力，自己也一直在朝着这方面努力。\n今日石岩的强势表现，深深地震撼了她，让她忽然意识到了石岩的魅力。\n“小凤儿，你是不是netg漾了，呵呵。”杨雪淡然一笑，柔声道：“小岩子是我们杨家人，你要是动心了，我这个姐姐的肯定全力助你。嗯，以小岩子的魅力，将来怕是会迷死所有无尽海的女人，你可要努力呀，不能让外人将小岩子给迷住了。”\n“瞎说什么呀。”李凤儿脸一红，狠狠地剐了这个闺房密友一眼，娇声道：“你再，我要对你不客气了。”\n杨雪呵呵娇笑，一点不怕她的威胁，继续出言调侃。\n石岩倒是神情不变，只是微微笑了笑，佯装没有听到两个女人的话语，依旧冷静的看向下方，悄悄放出神识，来暗中观察。\n“这次过来的高手，可不单单只是鲍文一个……”转身，望了望杨卓，他沉声道：“看样子今日不用多跑了，我们杨家能否继续在荒城维持霸主地位，就看今日那些人，是否有魄力和气量了。”\n杨卓眼睛一亮，惊喜道：“你是说？”\n“我想很多海族的巅峰人物，都在用各种隐秘的方式观察着我们这里，或许那水蝎族的族长鲍疴，也在这些人之中。”\n“如果这些人愤怒之极，一起出手的话，我们……”杨卓不安起来。\n“我想他们不会的。”石岩皱了皱眉头，“我就赌一赌，看看这次来的人，是否能看清形势。”\n“有些冒险啊。”\n“可以冒险一试，最差，我们离开荒城。”\n“小子，你敢杀我女人，我势要杀你！”\n鲍文眼见鸠兰心身死，勃然大怒，忽然尖叫起来，气势滔天。\n“一个贱人而已，杀了便杀了，你能如何？”石岩停止了和杨卓的交谈，笑了笑，扬手召唤妖虫之王，淡然道：“回来。”\n妖虫之王化为一束银光，突然从那鲍文的方向离开，一眨眼功夫，便在杨家的开台上出现了。\n与此同时，一直不曾亲自出手的石岩，突然深深吸了一口气，双眸渐渐变成赤红sè，冷眼看着下方众多人类和海族武者，最后才看向那鲍文，声音yīn寒道：“就算是没有妖虫，我想要对付你，你能挡的住么？”\n这番话狂妄之极！\n所有底下的人类和海族武者，全部呆住了，一个个目露奇异的表情，觉得这不是疯了？\n也太不知道死活了吧？\n区区天位一重天之境的家伙，竟然敢这么狂妄的说出这番话，想要正面挑战鲍文么？\n真的疯了不成？\n所有人都泛出一股怪异的心情来。\n“没有妖虫，你屁都不是！老子直接秒杀了你！”\n鲍文气的几欲吐血，在那儿暴跳如雷，“小子，你有种，就过来试试，看看我怎么收拾你。”\n“我来了。”\n石岩忽然凌空从杨家开台上漂浮出来，傲然在虚空踱步，缓缓朝着那鲍文过去。\n“石岩！别冲动啊！”\n所有杨家人，都忍不住惊叫起来，和下方那些人一样，他们一样不相信他真的能够不借助于妖虫之王的力量，正面和那鲍文交手。\n天位境对通神境？\n这怎么可能胜？\n不自量力吧？\n“无妨。”石岩回头，咧嘴一笑，自信满满道：“大伯，我就让你看看，我杨家人越级挑战的能力，到底有多么的强大。”\n杨卓神情呆滞。\n杨暮等人也愣住了。\n“好！”鲍文咧嘴狞笑，嘿嘿大叫道：“如果你小子能够用天位境的修为，挡我一击，我便不计较你杀了我女人的仇恨，并且继续认同你杨家在荒城的霸主地位。只要我鲍文尚在，我可以做主，让所有水蝎族的族人，都认同此事！”\n“此言当真？”\n“当真！”\n“那一言为定。”",
            "summary": "石岩与海族的武者发生冲突，导致双方关系紧张。石岩为了维护杨家地位，决定挑战海族的高手鲍文。鲍文提出条件，如果石岩能用天位境的修为抵挡他的攻击，他就愿意放过杨家。石岩接受挑战，展现出惊人的自信和实力，让所有人惊讶不已。",
            "characters_in_summary": [
                "石岩",
                "海族",
                "杨家",
                "鲍文"
            ],
            "entity_info": "石岩 | 海族成员，与菲雅关系密切，了解荒城情况，能力未提及，威胁武者\n杨家 | 杨家的居住地，荒城的霸主之一，当前为战斗中心\n鲍文 | 与妖虫之王发生冲突，可能参与对杨家的行动\n鸠兰心 | 与鲍文关系匪浅，面临石岩的威胁\n杨青帝 | 杨家的领导者，被囚禁在第四魔域，需要被营救\n菲雅 | 蛇人族成员，与石岩关系密切，试图劝阻石岩不要轻举妄动"
        }
    ]
}