{
    "chapter_title": "第四百五十一章 野心石岩也是愣了一下，深深地看向丽莎，躬身一礼，道：“丽莎前辈能做到这一步，也算是对得住我们杨家了，我代表杨家谢谢你。”",
    "chapter_summary": "海族女巫丽莎在杨家面临危机时，设法保护了杨家人的xìng命。她解释了海族人受到误解的原因，使石岩对海族人有了更深入的了解。同时，明海和傅豪承诺可以替代杨家提供珍贵修炼材料，吸引了一部分海族人。然而，杨卓认为他们的实力不足以与杨家抗衡。此外，曹家和武魂殿也对海底荒城产生了兴趣，并在背后支持明海和傅豪。这使得石岩和杨卓等人感到难堪。丽莎还与杨卓讨论了海族与人类之间的关系，希望杨家不要在解决事件后对海族产生仇恨。然而，石岩担忧黑蛟族的怒浪族长可能选择离开，影响海族与曹家、武魂殿的合作前景。石岩预测无尽海将出现重大变故，并表示杨家将在三十年内实现独霸无尽海的目标。",
    "characters_in_summary": [
        "海族女巫丽莎",
        "杨卓",
        "石岩",
        "明海",
        "傅豪",
        "曹家",
        "武魂殿",
        "怒浪族长"
    ],
    "pre_entity_info": "杨卓 | 杨家第三代成员，杨枫的儿子，杨家领导者，被囚禁在第四魔域，需要被营救\n石岩 | 海族成员，与菲雅关系密切，了解荒城情况，能力未提及，威胁武者，拥有神秘巨剑和血纹戒\n明海 | 天位二重天境的修士，与萧寒衣关系密切，行事残毒，来到荒城后常与人吹嘘与萧寒衣的关系\n傅豪 | 杨家嫡系子孙，涅槃境修为，被石岩威胁\n曹家 | 神秘的家族，成员包括曹芷岚，与古霄、巫琴对立，可能为敌对势力的间谍\n武魂殿 | 武魂殿是阳翼天所在的势力，位于无尽海，是无尽海排名第一的势力。\n杨暮 | 杨家的一员，杨卓的儿子，对荒城内的物资分配感到担忧\n杨雪 | 杨家的一员，杨卓的孙女，对荒城内的物资分配感到担忧\n李凤儿 | 与杨幕合作，女性武者，对荒城内的物资分配感到担忧\n杨家 | 杨家的根据地，被石岩和鲍文冲突影响，杨青帝被囚禁在第四魔域，需要被营救",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "其中蛇人族排名在黑蛟族、银鲨族之后，丽莎的修为也不如怒浪、银辉，她能够在杨家危急的时候，极力争取保全杨家人的xìng命，可见这女人不是真的对杨家一点援手都没有。\n没有落井下石，在关键时刻还准备出手帮助，如果丽莎所言属实，杨家人的确要谢谢她了。\n“我之所以留下来，是想要解释一下，告诉你们，其实我们海族人，没有你们想象中的那么坏，那么的不讲情义。”\n丽莎迟疑了一下，望了望四周，忽然说道：“当初我提议要保全你们杨家人xìng命的时候，怒浪、银辉立即就同意了，就连曾经被杨青帝伤过的鲍疴，略一迟疑，也答应了下来，没有谁想要对你们杨家赶尽杀绝的。”\n“哦？”石岩咧嘴，嘿嘿笑了起来，“这么说在对付我们杨家的时候，你们海族的四大族长，还见过面商谈了？”\n“我也不瞒你。”丽莎点头，“我们确实商量过。”\n石岩嘿嘿笑着，没有多说什么。",
            "summary": "蛇人族在黑蛟族和银鲨族之后，实力较弱的女巫丽莎在杨家面临危机时，设法保护了杨家人的xìng命。她解释说，海族人并非想象中那么坏，而是受到了误解。原来，在针对杨家的行动中，海族四大族长曾见面商议并同意保全杨家人的xìng命。这使得石岩对海族人有了更多的了解。",
            "characters_in_summary": [
                "女巫丽莎",
                "杨家",
                "海族四大族长"
            ],
            "entity_info": "杨家 | 杨家的根据地，被石岩和鲍文冲突影响，杨青帝被囚禁在第四魔域，需要被营救\n杨卓 | 杨家第三代成员，杨枫的儿子，杨家领导者，被囚禁在第四魔域，需要被营救\n杨暮 | 杨家的一员，杨卓的儿子，对荒城内的物资分配感到担忧\n杨雪 | 杨家的一员，杨卓的孙女，对荒城内的物资分配感到担忧\n李凤儿 | 与杨幕合作，女性武者，对荒城内的物资分配感到担忧"
        },
        {
            "id": 1,
            "content": "“我们就事论事，要是你们杨家能够继续给我们海族带来好处，我想不会有任何一个族长会有别的想法。”丽莎顿了一下，苦笑道：“可自从杨青帝被禁锢在魔域后，你们杨家失去了对伽罗海域的掌控权，连续四年时间，不曾继续为海底输送我们海族紧缺的修炼材料，这让一直对你们杨家形成依赖的很多海族人，都非常的难受。”\n杨卓无奈的叹息一声，“我们也没有办法。”\n“我知道。”丽莎笑了笑，“我们要是从来不曾受过那些便利倒也罢了。可这么多年来，海族的武者一旦缺少修炼材料，都可以通过你们杨家换取。我们早就习惯了这一点，你们忽然不再给予我们方便，很多人紧缺的修炼材料得不到，自然有怨言了。这时候明海、傅豪跳出来，拍胸脯保证可以取代你们杨家，为我们海族提供那些修炼材料，你说我们会不会动心？”\n“明海、傅豪？”\n杨卓冷然一笑，哼了一声，不屑道：“就凭他们俩？”\n“他们自然不行。”丽莎继续解释，“但他们联系上了曹家和武魂殿呀。”\n杨卓终于变了脸色，“怎么可能？”\n“没什么不可能的。”丽莎扬眉，微笑道：“你们杨家这些年来，通过这海底荒城，赚取了巨大的财富，你说曹家、武魂殿不会眼红？你们杨家可以做到的，如今曹家、武魂殿也可以做到，明海、傅豪找上这两股势力，将情况说明，他们能不动心？”",
            "summary": "丽莎抱怨杨家在杨青帝被禁锢后，无法继续为海族提供珍贵的修炼材料。这使得很多海族人感到不满，而明海和傅豪趁机站出来承诺可以替代杨家提供这些材料，使得海族人心动。然而，杨卓认为明海和傅豪的实力不足以与杨家抗衡。丽莎解释说，这是因为曹家和武魂殿也被卷入其中，看到了杨家通过海底荒城赚取的巨大财富，因此他们也愿意支持明海和傅豪。",
            "characters_in_summary": [
                "杨青帝",
                "丽莎",
                "杨家",
                "海族",
                "明海",
                "傅豪",
                "杨卓",
                "曹家",
                "武魂殿"
            ],
            "entity_info": "杨青帝 | 杨家的领导者，被囚禁在第四魔域，需要被营救\n丽莎 | 海族成员，与杨家有联系，曾提议保全杨家xìng命，对荒城内的物资分配感到担忧\n杨家 | 杨家的根据地，被石岩和鲍文冲突影响，杨青帝被囚禁在第四魔域，需要被营救\n明海 | 天位二重天境的修士，与萧寒衣关系密切，行事残毒，来到荒城后常与人吹嘘与萧寒衣的关系\n傅豪 | 杨家嫡系子孙，涅槃境修为，被石岩威胁\n杨卓 | 杨家第三代成员，杨枫的儿子，杨家领导者，被囚禁在第四魔域，需要被营救\n曹家 | 神秘的家族，成员包括曹芷岚，与古霄、巫琴对立，可能为敌对势力的间谍\n武魂殿 | 武魂殿是阳翼天所在的势力，位于无尽海，是无尽海排名第一的势力。\n石岩 | 石岩族首领，与鲍文冲突影响杨家，被囚禁在第四魔域，需要被营救\n鲍文 | 鲍文族首领，与石岩冲突影响杨家，被囚禁在第四魔域，需要被营救\n杨暮 | 杨家成员，杨卓的儿子，对荒城内的物资分配感到担忧\n杨雪 | 杨家成员，杨卓的孙女，对荒城内的物资分配感到担忧"
        },
        {
            "id": 2,
            "content": "石岩皱眉，叹息道：“我明白了。”\n杨卓也无奈点头，“真要是那样的话，我想曹家和武魂殿断然不会拒绝，反而会暗中支持。”\n“事实便是如此。”丽莎笑了笑，“曹家和武魂殿此时虽然自顾不暇，不能派出高手来荒城，但听说这边的情况时，也表现出了足够的兴趣。明海和傅豪又保证，肯定可以说服我们海族，在对众人都有利的情况下，这件事便这样敲定下来了。”\n杨家众人，心中虽然不愿意接受，可听丽莎说到这儿，也都知道情况应该就是这样了。\n“难怪傅豪、延风等人胆敢这么放肆，哼，原来是有曹家、武魂殿在背后撑腰。”杨卓咬牙，冷笑道：“如今无尽海如此混，那曹家、武魂殿竟然还有心将手脚伸到荒城来，果然野心勃勃。”\n“任何人都是有野心的。”丽莎点了点头，“真实的情况，就是这样了。不过我们四个族长，念着杨家对我们海族的帮助，都同意了要保你们杨家的种子不灭，我和银辉、鲍疴会来，也是盯着明海四人，防止他们做的太过分。”\n“真要是这样，倒是我错怪你们了。”石岩皱着眉头，“将心比心，如果我在你们的位置，也会这么做。为了种族的未来，舍弃一个看起来不会再有用的盟友，也是人之常情，你们能够念着当年的恩惠，放我们杨家一条生路，也算是有点情谊了。”\n“我们不像你们人类。”丽莎失笑道。\n杨卓等人脸色有些难堪。\n“我实话实说，你们也别生气。”丽莎微笑着，“你们杨家当年为无尽海，也做了不少事情，要不是你们杨家一直约束着第四魔域，我想无尽海的武者，也不会有那么多年的太平日子。可一见你们杨家显露出败像，你们无尽海各方势力，却没有想着向你们伸出援手，反而先想着如何来将伽罗海域给分食了，那些人，对待你们杨家的时候，就没有留活路，甚至想灭掉你们杨家整族，是否如此？”\n石岩、杨卓等人脸色更加难看了。",
            "summary": "石岩、杨卓等人和海族的丽莎讨论了荒城中的曹家和武魂殿的影响力。原来，曹家和武魂殿对荒城的事件表示出了兴趣，并在背后支持明海和傅豪等人。尽管杨家众人对此感到不满，但他们也明白这是出于各自主族的利益考虑。然而，丽莎指出，人类势力在面对杨家困境时并未伸出援手，反而想将其消灭。这使得石岩和杨卓等人感到难堪。",
            "characters_in_summary": [
                "石岩",
                "杨卓",
                "丽莎",
                "曹家",
                "武魂殿",
                "明海",
                "傅豪",
                "杨家"
            ],
            "entity_info": "石岩 | 石岩族首领，与鲍文冲突影响杨家，被囚禁在第四魔域，需要被营救\n杨卓 | 杨家第三代成员，杨枫的儿子，杨家领导者，被囚禁在第四魔域，需要被营救\n丽莎 | 海族成员，与杨家有联系，曾提议保全杨家xìng命，对荒城内的物资分配感到担忧\n曹家 | 神秘的家族，成员包括曹芷岚，与古霄、巫琴对立，可能为敌对势力的间谍\n武魂殿 | 武魂殿是阳翼天所在的势力，位于无尽海，是无尽海排名第一的势力。\n明海 | 天位二重天境的修士，与萧寒衣关系密切，行事残毒，来到荒城后常与人吹嘘与萧寒衣的关系\n傅豪 | 杨家嫡系子孙，涅槃境修为，被石岩威胁\n杨家 | 杨家的根据地，被石岩和鲍文冲突影响，杨青帝被囚禁在第四魔域，需要被营救\n杨青帝 | 杨家的领导者，被囚禁在第四魔域，需要被营救"
        },
        {
            "id": 3,
            "content": "“我们海族虽然也有自私自利的人，虽然一样为自己考虑，但还算是讲些情谊的。”丽莎傲然一笑，“我刚刚说了，我们海族人，在这方面要比你们人类做的好的多。在这一点上，不论是海族、冥人、魔族，都不如你们人类那么绝情绝义，为了利益，什么都可以不顾。”\n“哎。”\n杨卓叹息，无奈的点了点头。\n人类在这方面的势力和无情，闻名各大种族，就算是丽莎不说，也改变不了这个事实。\n也是因为如此，各大种族对和人类进行贸易往来的时候，都持有保守的态度，很多种族都不喜欢人族，觉得人族是世上最为阴险可怕的种族，一肚子坏水，不讲规矩，见利忘义，缺点无数。\n“我说这么多，是希望你们能够明白，我们海族虽然这次做的不地道，但尚没有到那种真的赶尽杀绝的地步。”丽莎沉yín了一下，又道：“这次事情解决了，我希望你们杨家不要忌恨上我们海族，真要是那样，对我们双方都没有好处。如果能够维持原样，我想我们海族人，在利益面前，依旧会和你们杨家站在一块儿。但要是你们杨家心中有了怨恨，将我们海族忌恨上了，将来做出对我们海族不利的事情来，这肯定不是我们愿意看到的。”\n“这事言之过早。”石岩沉yín了一笑，“黑蛟族的怒浪族长，尚未表态，他身为海族第一高手，如果不认可我们杨家今日的地位，我们杨家怕是依旧很难在荒城立足。真要是不行，我们杨家或许会离开荒城，那时候你们或许真能和曹家、武魂殿合作了，嘿嘿，不过我提醒你们一句，现在曹家、武魂殿一样自顾不暇，将来曹家、武魂殿能否和现在一般独霸一个海域，可说不准。”\n丽莎美眸神光一亮。",
            "summary": "丽莎（海族人）与杨卓（人类）讨论了海族与人类之间的关系。丽莎提到海族人相比人类更注重情谊，而在利益面前，各大种族都不及人类的无情。她希望杨家在解决此次事件后，不要对海族产生仇恨，以便在未来继续与杨家合作。然而，石岩提醒丽莎，黑蛟族的怒浪族长尚未表态，如果杨家无法在荒城立足，他们可能会选择离开，那时海族与曹家、武魂殿的合作前景也难以预测。",
            "characters_in_summary": [
                "丽莎(海族人)",
                "杨卓(人类)",
                "石岩",
                "怒浪族长"
            ],
            "entity_info": "石岩 | 石岩族首领，与鲍文冲突影响杨家，被囚禁在第四魔域，需要被营救\n杨卓 | 杨家第三代成员，杨枫的儿子，杨家领导者，被囚禁在第四魔域，需要被营救\n丽莎 | 海族成员，与杨家有联系，曾提议保全杨家xìng命，对荒城内的物资分配感到担忧\n曹家 | 神秘的家族，成员包括曹芷岚，与古霄、巫琴对立，可能为敌对势力的间谍\n武魂殿 | 武魂殿是阳翼天所在的势力，位于无尽海，是无尽海排名第一的势力。"
        },
        {
            "id": 4,
            "content": "石岩老神在在，淡淡笑道：“有朝一日，无尽海怕是会生更大的变故，变故过后，曹家、武魂殿能否支撑的住，可说不准。你们要是此时和曹家、武魂殿联系上，将来能否和现在一样，得到我们杨家的友谊，嘿嘿，那就不一定了。”\n“子，你真是够狂妄的，你比杨青帝当年，还要臭屁！”\n丽莎听出了他话音的深意，深深地看向他，“你凭什么认为，你们杨家将来可以压制住曹家、武魂殿，成为无尽海唯一的霸主？凭你么？你虽然不凡，但离曹秋道、阳翼天还差的远呢，你真以为借助于外力，便可以胜过曹秋道、阳翼天不成？”\n石岩笑而不语。\n丽莎轻轻皱起眉头，“子，你大放厥词，难道还真有把握不成？”\n“没有。”石岩摇头，“但我会这么做，或许短时间难以实现，但我会将其当成目标。也许十年，也许二十年，但我想最多三十年，我必然可以达成此事！”\n杨卓一众杨家人，霍然一震，双眸猛地亮起。\n所有的杨家人，此时都神情振奋，为他描述的未来激动莫名，仿佛看到一副崭新的画卷，在石岩手中徐徐展开来。\n那是杨家独霸无尽海，让所有势力为之低头叩拜的美妙场景。\n“你的野心，比你展现出来的实力，还要大上一些。”丽莎深深地看向他，半响才点了点头，“我先提前预祝你早日实现你的野心，真要是那样，我为你们杨家鼓掌，也为杨青帝高兴。”\n顿了一下，丽莎再次露齿一笑，“不过，在此之前，你还是先说服怒浪那老顽固吧。”\n“怒浪？”\n“嗯，他这时候在为炼制一样圣级秘宝烦愁，虽然没有来荒城。怒浪似乎更加倾向和曹家、武魂殿合作，觉得由曹家、武魂殿共同来打理荒城，会比你们杨家当年的管理，对我们海族更加有利。”\n“怒浪在什么地方？”\n“当然在黑蛟族。他想要炼制一样圣级秘宝，却苦于找寻不到足够高温的火炎，最近连续实施了多次，都因为温度不够燃点，难以将几种稀少的难融材料融化，正头疼着呢。他此时心情应该不太好，你这时候要是找他，怕是落不到什么好脸色。”\n“高温的火炎？”",
            "summary": "石岩预测无尽海将出现重大变故，担心未来杨家与曹家、武魂殿的关系变化。他与丽莎讨论杨家的野心和未来计划，表示将在三十年内实现独霸无尽海的目标。同时，丽莎提到怒浪正在寻找高温火炎来炼制圣级秘宝，而怒浪更倾向于与曹家、武魂殿合作。",
            "characters_in_summary": [
                "石岩",
                "丽莎",
                "无尽海",
                "杨家",
                "曹家",
                "武魂殿"
            ],
            "entity_info": "石岩 | 石岩族首领，与鲍文冲突影响杨家，被囚禁在第四魔域，需要被营救\n丽莎 | 海族成员，与杨家有联系，曾提议保全杨家xìng命，对荒城内的物资分配感到担忧\n无尽海 | 石岩所在的海域，是杨家和其他势力争夺的焦点\n杨家 | 杨家的根据地，被石岩和鲍文冲突影响，杨青帝被囚禁在第四魔域，需要被营救\n曹家 | 神秘的家族，成员包括曹芷岚，与古霄、巫琴对立，可能为敌对势力的间谍\n武魂殿 | 武魂殿是阳翼天所在的势力，位于无尽海，是无尽海排名第一的势力。\n杨卓 | 杨家第三代成员，杨枫的儿子，杨家领导者，被囚禁在第四魔域，需要被营救"
        }
    ]
}