{
    "chapter_title": "第四百七十三章  众强",
    "chapter_summary": "石岩亲眼目睹了战魔威迅速击败并杀死两名神境武者和钟离钝。随后，青冥、天后、古霄、地皇等人在黑暗中被恐怖的尖叫声吓跑。在众人离开之后，石岩逐渐靠近战场，吸收三名死者身上的精气。这一事件让他的同伴银辉深感震惊，并开始重新审视银鲨族和杨家的关系。",
    "characters_in_summary": [
        "石岩",
        "战魔威",
        "钟离钝",
        "青冥",
        "天后",
        "古霄",
        "地皇",
        "银辉",
        "银鲨族",
        "杨家"
    ],
    "pre_entity_info": "石岩 | 杨家成员，需要被营救；与杨卓有共同的目标，需要被营救；重返地窖；与银辉见过一面并被认出身份；与曹芷岚相识，双方关系不明；与钟离钝发生冲突；与海珞饮酒作乐，谈论无尽海上的趣闻；认出司徒杰身份，与其产生仇怨；拥有黑铁傀儡，实力增强。\n钟离钝 | 武魂殿成员，与石岩发生冲突\n青冥 | 尸神教教主，可能与石岩有其他联系，目前未知其动向\n古霄 | 无尽海武者，与石岩等人相遇于荒龙墓地附近\n地皇 | 可能是阴阳鼎天的成员，心境稍逊梵香云一筹，可能在组织中担任重要职务，目前未知其动向\n银辉 | 银鲨族族长，与杨青帝有过交战，认可杨家在荒城的霸主地位，态度冷漠，实力强大；与石岩见过一面并被认出身份；提及暗磁雾瘴及生命原液，与司徒杰产生仇怨；意识到黑铁傀儡来自荒龙墓地，对其感到恐惧，决定不招惹石岩。\n杨家 | 杨家的根据地，被石岩和鲍文冲突影响，杨青帝被囚禁在第四魔域，需要被营救\n曹芷岚 | 无尽海武者，与石岩相识，双方关系不明；与潘哲关系密切\n司徒杰 | 武魂殿供奉，与石岩产生仇怨，与银辉有过交战",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "石岩没有出手，只是站在那儿冷眼旁观，看着战魔威，将两名神境武者加钟离钝给灭杀。一切生的太快，快的很多人都没有反应过来，就现司徒杰、邹跃峰成了一地的碎rou。\n青冥、天后、古霄、地皇等人，在黑暗中，听着一声声mao骨悚然的尖叫，再也承受不住，一一往海面上飞去。\n石岩也不着急，待到现邹跃峰也被诛杀了，反而笑着看向上方的海面，摇了摇头，淡然说道：“跑得了和尚跑不了庙，结果早已注定了，现在不死，将来也是一条死路。”\n司徒杰、邹跃峰、钟离钝身死之后，这三人身上释放出来的一身精气，没有意外的，悄悄朝着他身体涌来。\n只是司徒杰一人产生的精气，便庞大的乎他想象，神境武者体内储藏的精气，让他浑身七百二十个穴道胀痛的难以忍受，不等司徒杰一身精气流光，他便下意识的避让开来，离那处血rou模糊的场地远远的。\n不是不想要，而是他知道自己的极限。\n虽然迈入了天位境以后，神秘武魂吸收能量的幅度增加了不少，可一名神境武者精气实在太充盈了，光司徒杰一人的精气，就足以盛满他一身穴道，要是再加上邹跃峰、钟离钝身上释放出来，他担心穴道会爆裂开来。\n因此，他只能暂时闪避，等那些精气消散在天地之间了，才敢接近。\n银辉始终保持原地不动，双眸如电，一瞬不移的落到他身上，神情震惊。\n他终于肯定了战魔的可怕。\n倏一出手，便将司徒杰、邹跃峰、钟离钝一并灭杀，如此恐怖的力量，简直堪比通神三重天之境的怒1ang了，就连他银辉，也不敢正视这一股锋芒，没有netbsp;他开始重新看待银鲨族和杨家的关系了。",
            "summary": "石岩目睹了战魔威迅速击败并杀死两名神境武者和钟离钝。青冥、天后、古霄、地皇等人在黑暗中听到恐怖的尖叫后纷纷逃离。石岩等待他们离开后，才慢慢靠近战场，吸收三名死者身上的精气。他的同伴银辉对此感到震惊，开始重新审视银鲨族和杨家的关系。",
            "characters_in_summary": [
                "石岩",
                "战魔威",
                "两名神境武者",
                "钟离钝",
                "青冥",
                "天后",
                "古霄",
                "地皇",
                "银辉",
                "银鲨族",
                "杨家"
            ],
            "entity_info": "石岩 | 杨家成员，需要被营救；与杨卓有共同的目标，需要被营救；重返地窖；与银辉见过一面并被认出身份；与曹芷岚相识，双方关系不明；与钟离钝发生冲突；与海珞饮酒作乐，谈论无尽海上的趣闻；认出司徒杰身份，与其产生仇怨；拥有黑铁傀儡，实力增强。\n钟离钝 | 武魂殿成员，与石岩发生冲突\n青冥 | 尸神教教主，可能与石岩有其他联系，目前未知其动向\n古霄 | 无尽海武者，与石岩等人相遇于荒龙墓地附近\n地皇 | 可能是阴阳鼎天的成员，心境稍逊梵香云一筹，可能在组织中担任重要职务，目前未知其动向\n银辉 | 银鲨族族长，与杨青帝有过交战，认可杨家在荒城的霸主地位，态度冷漠，实力强大；与石岩见过一面并被认出身份；提及暗磁雾瘴及生命原液，与司徒杰产生仇怨；意识到黑铁傀儡来自荒龙墓地，对其感到恐惧，决定不招惹石岩。\n杨家 | 杨家的根据地，被石岩和鲍文冲突影响，杨青帝被囚禁在第四魔域，需要被营救\n曹芷岚 | 无尽海武者，与石岩相识，双方关系不明；与潘哲关系密切\n司徒杰 | 武魂殿供奉，与石岩产生仇怨，与银辉有过交战"
        }
    ]
}