{
    "chapter_title": "第四百八十四章   杨青帝",
    "chapter_summary": "石岩、月神和唐渊南等人在等待曹秋道的攻击。与此同时，波旬在怒浪和两个尸王的攻击下陷入困境，他担心曹秋道会趁机袭击。在这个关键时刻，波旬的白骨法身突然出现，帮助他化解了危机。这让石岩想起了当年自己被白骨法身击败的往事，让他感慨万分。",
    "characters_in_summary": [
        "石岩",
        "月神",
        "唐渊南",
        "曹秋道",
        "波旬",
        "怒浪",
        "尸王"
    ],
    "pre_entity_info": "石岩 | 杨家成员，需要被营救；与杨卓有共同的目标，需要被营救；重返地窖；与银辉见过一面并被认出身份；与曹芷岚相识，双方关系不明；与钟离钝发生冲突；与海珞饮酒作乐，谈论无尽海上的趣闻；认出司徒杰身份，与其产生仇怨；拥有黑铁傀儡，实力增强。与心妍分开，心妍被净土带入神州大地。\n月神 | 通神之境，吸收千年月华的银月武魂，在无尽海之中，她的实力可以堪比曹秋道、阳翼天这种人杰。\n唐渊南 | 三神教代表，可能是石岩、奕天漠、青冥等人集会的地方的负责人，可能与杨家有关联，与古霄有冲突\n曹秋道 | 海族强者，与怒浪关系密切\n波旬 | 魔域世界的最高统治者，与杨家的太爷爷直接对话，通神三重天之境，一只脚已迈入了真神之境\n怒浪 | 海族强者，伽罗海域的统治者，对杨家有所不满，与八级黑蛟有血脉联系\n尸王 | 天尸之一，可能受到石岩的控制，具有较高的智慧和能力，目前与天尸和其他尸奴一起向西前往尸神教总教\n奕天漠 | 可能与石岩、青冥等人有关系\n帝山 | 杨家成员，跟随石岩在雪龙岛上寻找神秘生物",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "无影之道防不胜防，如果不能在曹秋道出手的那一瞬间有所感应，被他偷袭者，便已经是死人了。\n曹秋道虽然看似目标对向波旬，可所有人都猜测不出他的xìng格，不知道他会不会打幌子，而是想要趁机一击袭杀石岩。\n月神和唐渊南两人，一左一右，分站在石岩身旁，沉默等候。\n波旬也颇为紧张，在怒1ang和两个尸王的夹攻下，他本就处于劣势，若是曹秋道猛地出手，他怕是会顷刻间负伤。\n赤阎被战魔缠住，这时候自顾无暇，难以向波旬伸出援手。\n突然！\n从东方冒出一道雪白的光泽，一具白骨皑皑的骨架，以极飞来。\n波旬之白骨法身！\n收到波旬的召唤，这一具白骨法身终于及时从雪龙岛飞来，要帮助他来应付此艰难境况。\n波旬共有三具白骨法身，每一具白骨法身都用极为玄奥的方法炼制而成，拥有着波旬部分神通，还有着一些奇特的手段。\n当年萧寒衣初入无尽海，就是被波旬一具白骨法身硬生生攥住，被扯入魔域。\n当年的恐怖场景，至今石岩都记忆犹新。\n那时候，在他眼中，白骨法身便是世间最为可怕的存在，拥有着难以想象的惊天之力，连魔域的屏障都可直接撕裂，如神一般恐怖。\n当时他都不敢想象波旬的力量，夏心妍曾经说过波旬乃是最强大的魔人，法力通玄。\n在那一刻，他曾经流露出极强的战意，一直梦想着有朝一日可以和波旬jiao战，能够真正硬朗的站到波旬面前。\n今天，他做到了！\n“咻！”",
            "summary": "石岩、月神和唐渊南等人紧张地等待着曹秋道的攻击。波旬在怒浪和两个尸王的攻击下陷入困境，担心曹秋道会趁机袭击。这时，波旬的白骨法身突然出现，帮助他应对困境。石岩回忆起当年被白骨法身击败的情景，感慨万分。",
            "characters_in_summary": [
                "石岩",
                "月神",
                "唐渊南",
                "曹秋道",
                "波旬",
                "怒浪",
                "尸王"
            ],
            "entity_info": "石岩 | 杨家成员，需要被营救；与杨卓有共同的目标，需要被营救；重返地窖；与银辉见过一面并被认出身份；与曹芷岚相识，双方关系不明；与钟离钝发生冲突；与海珞饮酒作乐，谈论无尽海上的趣闻；认出司徒杰身份，与其产生仇怨；拥有黑铁傀儡，实力增强。与心妍分开，心妍被净土带入神州大地。\n月神 | 通神之境，吸收千年月华的银月武魂，在无尽海之中，她的实力可以堪比曹秋道、阳翼天这种人杰。\n唐渊南 | 三神教代表，可能是石岩、奕天漠、青冥等人集会的地方的负责人，可能与杨家有关联，与古霄有冲突\n曹秋道 | 海族强者，与怒浪关系密切\n波旬 | 魔域世界的最高统治者，与杨家的太爷爷直接对话，通神三重天之境，一只脚已迈入了真神之境\n怒浪 | 海族强者，伽罗海域的统治者，对杨家有所不满，与八级黑蛟有血脉联系\n尸王 | 天尸之一，可能受到石岩的控制，具有较高的智慧和能力，目前与天尸和其他尸奴一起向西前往尸神教总教\n奕天漠 | 可能与石岩、青冥等人有关系\n帝山 | 杨家成员，跟随石岩在雪龙岛上寻找神秘生物"
        }
    ]
}