{
    "chapter_title": "第五百三十二章  猎捕死灵",
    "chapter_summary": "死灵邪洞频繁出现并吸引了许多死灵。这个地区被认为是禁区，只有勇敢的武者才敢独自进入。石岩发现了五魔进化后的强大力量，它们渴望接近一个死灵邪洞频现的禁地。为了探索真相，石岩与绮1ì决定一同前往。他们来到了一个被厚重灰色云团笼罩的山谷，里面长满了可怕的剔骨草，这些草会吸收武者的骨髓。石岩向绮1ì询问是否可以利用剔骨草制作药物，但绮1ì表示这些草只能用来制作毒药。",
    "characters_in_summary": [
        "石岩",
        "绮1ì",
        "死灵邪洞",
        "禁区",
        "山谷"
    ],
    "pre_entity_info": "石岩 | 主角，与彩衣有联系，与冰晴彤、霜雨竹等有交集，与尤立明有敌对关系，寻求玄冰寒焰创造极寒环境以助修炼，与冷丹青建立合作关系，与冰晴彤、霜雨竹发生关系后关系更加紧密。与柏格森、星辰武魂有关联。在与绮莉交谈过程中，表现出被死灵附身的迹象。与绮莉一起探索死灵邪洞。\n死灵邪洞 | 死灵山脉中的一个危险地带，经常出没高等级死灵，吸引石岩和绮莉前来探险。\n山谷 | 夏家武者在山谷中进行比武，胜者将获得夏心妍的支持，是夏心妍与古玉、冯海比武的地点\n绮莉 | 生活在死灵山脉的人，对死灵的特性知之甚详，拥有蓝色水晶，能驱散死灵之力。与石岩相遇，怀疑石岩被死灵附身，试图离开。后来与石岩一起探索死灵邪洞，给予石岩磐灵丹保护灵魂。\n心海 | 石岩的识海，心海五魔的起源地。\n星辰武魂 | 石岩体内的神秘武魂，能吸收神秘异力和太阳之精，用于提升修为，吸收地心火力量后变得更加强。与石岩有关联。\n柏格森 | 奥克家家主，与彩衣有联系，同意帮助石岩，与冰晴彤、霜雨竹等人有关系。与石岩、星辰武魂有关联。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "一般来说，也只有死灵才可以感应到死灵邪洞的准确方位，死灵邪洞频频出现的区域”时常会有死灵徘徊附近。\n这一类的区域”在死灵山脉被列为禁区，不是对自己特别有自信的武者，是不敢孤身一人在那些禁区活动的。\n石岩之前五魔传出啸声，然后五魔蜕变进化完毕，力量似乎更进了一步，纷纷对那一处区域传来了迫切要靠近的意念。\n这让他很是惊讶，略一犹豫，就准备过去看个究竟。\n绮1ì虽然心中不乐意，但也拗不过他，只能跟随，与他一同前往那死灵邪洞频频出现的禁地。\n那是一个责着厚厚灰色云团的山谷，谷中亮光不显，就算是在大白天，也给人一种阴森森的感觉，让人浑身不舒服。\n山谷中，生长着许多长相就很怪异的野草”野草如镰刀”很茂密，一簇簇的，像是插在大地中的刀剑，看起来极为的锋利。\n“那是剔骨草，非常的可怕，武者一旦身落草丛中，剔骨草会一拥而上，将武者的皮肉录落，吸食武者的骨髓。”，绮1ì飞到这一井儿，脸色凝重，指着下方的怪草，对他叮嘱：“不要落到剔骨草的草丛中”否则就算是你”也很难挣脱出来。”，石岩笑着点头”俯视着下方的剔骨草”道：“这种怪草能不能做药？”\n绮1ì眉梢一动，浅浅一笑，“你还真敢想。这剔骨草如此的怪异”怎么能用来做药呢？哦”不对，如果炼制一些毒药的话”这剔骨草的汁液的确有些奇效，能让人骨楗风化”使得武者四肢僵硬。”",
            "summary": "死灵邪洞频繁出现并吸引了死灵。这片地区被视为禁区，只有自信的武者才敢独自进入。石岩发现五魔进化后更加强大，它们渴望靠近一个死灵邪洞频现的禁地。石岩和绮1ì决定一起前往探个究竟。他们来到了一个被厚厚灰色云团笼罩的山谷，里面长满了可怕的剔骨草，这些草会吸食武者的骨髓。石岩询问绮1ì是否可以用剔骨草制作药物，绮1ì回答这些草只能用于制作毒药。",
            "characters_in_summary": [
                "石岩",
                "绮1ì",
                "死灵邪洞",
                "五魔",
                "禁区"
            ],
            "entity_info": "石岩 | 主角，与彩衣有联系，与冰晴彤、霜雨竹等有交集，与尤立明有敌对关系，寻求玄冰寒焰创造极寒环境以助修炼，与冷丹青建立合作关系，与冰晴彤、霜雨竹发生关系后关系更加紧密。与柏格森、星辰武魂有关联。在与绮莉交谈过程中，表现出被死灵附身的迹象。与绮莉一起探索死灵邪洞。\n死灵邪洞 | 死灵山脉中的一个危险地带，经常出没高等级死灵，吸引石岩和绮莉前来探险。\n五魔 | 石岩识海中的五个魔头，绝望、恐惧、嗜杀、贪婪、怨恨的负面情绪缭绕其中，逐渐发生蜕变，最终变成五头神态狰狞的邪恶存在。\n绮莉 | 生活在死灵山脉的人，对死灵的特性知之甚详，拥有蓝色水晶，能驱散死灵之力。与石岩相遇，怀疑石岩被死灵附身，试图离开。后来与石岩一起探索死灵邪洞，给予石岩磐灵丹保护灵魂。\n心海 | 石岩的识海，心海五魔的起源地。\n星辰武魂 | 石岩体内的神秘武魂，能吸收神秘异力和太阳之精，用于提升修为，吸收地心火力量后变得更加强。与石岩有关联。\n柏格森 | 奥克家家主，与彩衣有联系，同意帮助石岩，与冰晴彤、霜雨竹等人有关系。与石岩、星辰武魂有关联。"
        }
    ]
}