{
    "chapter_title": "第五百四十九章  硬碰硬！",
    "chapter_summary": "石岩与裂风展开了一场激烈的战斗。裂风不断增强飓风之力，试图击败石岩，但石岩凭借自己的实力和自信成功抵抗。裂风使用圣级武技魔缠手，但石岩依然保持不败地位。在激战中，石岩凭借强大的肉身和恢复力，以及暴走三重天的状态，逐渐压制住裂风，成功击败对手，展示了惊人的实力。",
    "characters_in_summary": [
        "石岩",
        "裂风",
        "无"
    ],
    "pre_entity_info": "石岩 | 高手，与绮莉一起探索死灵邪洞，可能被死灵附身，与厉峥嵘存在关联\n裂风 | 魔谷新一代强者，通神一重天之境，有魔种之称，非常疯狂狠毒，对待自己的人，都是稍有不满，便大开杀戒\n无 | 无\n浩海 | 天位巅峰之境，体內力量和手持的秘宝，要胜过浩海一筹。\n长戈 | 一代青年高手，魔谷成员，擅长偷袭，与石岩有敌对关系\n林雅琪 | 厉峥嵘的徒弟，生活在飞云峰，对羽化丹的了解来源于厉峥嵘\n宝器谷 | 位于灵药谷附近，谷内商铺出售炼器师炼器的材料，来往的也是炼器师居多。器殿由死灵山脉几位圣级的炼药师共同监督维持。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "石岩所在的修练场中，无数武者聚集着，一个个神情激动，交头接耳，兴致高昂。\n于乐、骆钥和一众师弟、师妹，眼神惊诧，一瞬不移的注视着场内战斗。\n裂风继续增加力量。\n一道道冲天而起的飓风，相互凝炼融合，形成一圈圈风潮，席卷修练场。\n各种各样的修练场，在飓风之下，被摧枯拉朽般轰击爆碎，躲藏在里面修炼的武者，咒骂着跑出来，满脸怒容。\n裂风嘿然冷笑，对那些武者的咒骂熟视无睹，只是笑看着石岩。\n石岩被飓风彻底罩住。\n风刃肆虐，如弯刀乱射，飓风内光束横飞，凌厉的气息让人心胆俱裂，只想离那飓风远远的。\n石岩无处躲避，也不想躲避。\n负面力量持续的催动，暴走二重天！\n心神沉溺在暴走之境，冷静的看着不断增强的飓风之力，肉身肌肉膨胀着，颤抖着，数种力量交织，气息愈发的浑厚精炼。\n没有动用玄冰寒焰、地心火、圣灵神之力，石岩依靠着负面之力，和肉身蕴藏着的遽然爆发力，硬抗飓风之绞杀。\n不曾露出败迹。\n围观者神色骇然，暗暗称奇。\n本以为裂风来了，以通神境的修为，将在极短时间结束战斗，把石岩给埠间击杀。\n可结局却出乎所有人意料之外！\n在肆虐的飓风中，石岩就像是一艘大海中的小船，摇曳着，像是随时会被肆虐爆碎，然而，危机不断的增强。\n可过了许久，石岩这一艘小船，依旧在浮动着，并没有翻船。\n众人啧啧称奇。\n“小子果然有一手！”裂风不由露出一丝敬佩之意，“就算是我们魔谷出来的天位境武者，也鲜有人可以达到你这种高度。不错，难怪有傲气，原来是对自己有着绝对的自信，很好，将你信心击垮，我会很有成就感。”\n魔缠手！\n裂风露出来的两只手飞快的晃荡着，只见一只只残影飞逸出来，化成无数软绵绵的黑暗之手，朝着石岩缠绕而来。\n数百只怪手，像是他体内的触手，如灵蛇，在飓风内游弋着，迅速近身。\n只是一霎，那些触手就在飓风中找准目标，倏地缠绕石岩全身。\n魔缠手乃魔谷闻名许久的圣级武技，吸收魔谷三十六煞洞的煞气，以精元糗合淬炼，坚韧柔软，比一般的秘宝还要灵活强大。\n一旦发动，魔缠手如同身体手臂的眼神，和神识相通。\n只要神识流转的够快，魔缠手会在对手反应不及的情况下，一举缠绕住对手身体。",
            "summary": "众多武者观看石岩与裂风的战斗。裂风不断增强飓风之力，试图击败石岩，但石岩凭借自己的实力和自信，成功抵抗住了飓风的攻击。裂风见状，决定使用魔缠手这一圣级武技来击败石岩。然而，石岩依然保持着不败的地位，让围观者大为惊叹。",
            "characters_in_summary": [
                "石岩",
                "裂风",
                "众多武者"
            ],
            "entity_info": "石岩 | 高手，与绮莉一起探索死灵邪洞，可能被死灵附身，与厉峥嵘存在关联\n裂风 | 魔谷新一代强者，通神一重天之境，有魔种之称，非常疯狂狠毒，对待自己的人，都是稍有不满，便大开杀戒\n浩海 | 天位巅峰之境，体內力量和手持的秘宝，要胜过浩海一筹。\n长戈 | 一代青年高手，魔谷成员，擅长偷袭，与石岩有敌对关系\n林雅琪 | 厉峥嵘的徒弟，生活在飞云峰，对羽化丹的了解来源于厉峥嵘\n宝器谷 | 位于灵药谷附近，谷内商铺出售炼器师炼器的材料，来往的也是炼器师居多。器殿由死灵山脉几位圣级的炼药师共同监督维持。"
        },
        {
            "id": 1,
            "content": "石岩中招了！\n围观者脸色一愣，心中暗暗惋惜，觉得这次石岩怕是会支撑不住了。\n因为裂风动了！\n在一旁只是发招的他，在魔缠手覆盖石岩全身的那一霎，已经钻入飓风之内，一连串让人眼花缭乱的魔功发动，无数邪能凝炼，轰然落下。\n啪啪啪！轰轰轰！\n震耳欲聋的爆破生中，光束交织，烟花般璀璨绚烂，飓风内光点爆射，如繁星粉碎。\n可怕的邪能爆裂，弥漫四周，飓风却愈发的威力暴涨，不断地持续施加压力。\n只是一霎，石岩浑身劈开肉裂，犹如被无数利剑穿透身体，周身显出一道道溪流般的血痕，深可见骨。\n刺痛无比！\n石岩双眸突然赤红，一双猩红的血瞳，在无数光芒爆炸中，遽然闪现出来。\n暴走三重天！\n极度嗜血疯狂的念头，顷刻间溢满脑海，这一刻，石岩意识模糊！\n裂风的强悍，超出他往常的理解，通神一重天之境的裂风，魔功诡谪，力量精炼邪恶，对于境界的领悟，也远超一般通神一重天境界的家伙。\n裂风真正将力量全部展现，他可以达到的实力强度，可以和通神二重天之境的武者抗衡！\n石岩错估了他的可怕，以至于没有全力开启各类防御手段，被裂风魔缠手罩住。\n猩红的血瞳，闪烁着邪恶妖异的光芒，·股浓稠的血腥味，以他为中心，悄悄弥漫。\n血雾袅袅中，石岩突然仰天爆吼，声震苍穹。\n体内办量被催发到极致！\n一道惊天煞气，从他头顶冲入云霄，在浓稠的血雾中，心间只存嗜血杀念的石岩，忘却了所有，只剩下彻底灭掉对方的唯一意志！\n无悲无喜，无惊无恐，杀念如潮！\n死亡意境被下意识的催动，一股死寂的气息，悄悄释放出来，欲要毁天灭地。\n修练场内的无数植物，以肉眼可见的速度变黄、枯萎，根茎碎裂！\n蚊虫一只只跌落，地底深处的微小生物，同样受到死亡意境的影响，在众人察觉不出的情况下，接连的灭亡。\n只剩下死亡执破晓更新组@zy王野提供态！\n生死印顺势而动！\n暴走三重天之境，负面之力尽情的释放，七块房屋大小的手印，虚空重叠，邪恶、暴戾、死亡、绝望之念，在其中迅速的凝炼合……威力成倍增长！\n手印合一，引动头顶的冲天煞气，从天而降，轰然罩下！\n没有惊天动地的爆响，没有碎石纷飞的壮观，场内安静如斯，诡异的变化却在悄无声息间发生。\n飓风犹如被利爪撕裂，从中间被破开，无数魔缠手在一瞬间消泯无形。\n裂风各类花俏却实用的魔功，如同被强行给束缚了，力量凝滞，魔功被彻底压制！\n血瞳闪亮，如嗜血妖兽的怒火，在鲜血淋漓中，石岩冲向裂风，以肉身力博，每一击轰出，都如开山裂石，力量汹涌激荡。\n在裂风和石岩之间，死亡意境之内，仿佛多出了一层层看不见的屏障，将两人气息一并掩盖。\n围观者只能瞧见两人如闪电般腾怒跌宕，却听不到交击的爆鸣声，感应不出每一击蕴藏的力量。\n血战！\n浑身鲜血飞溅，石岩犹如地狱底层的嗜血妖魔，彻底的疯狂了！他血瞳中绽放出来的光芒，让人心胆俱裂，不敢正视。\n裂风一样受到影响，体内力量被压制，通神境的心境，也仿佛被扯入死亡深渊，十足的自信心，被逐渐的消磨蚕食。\n裂风全力施为，无数千锤百炼的魔功层出不穷，魔光浩荡着，让人眼花缭乱的手段不迭显现。\n两条人影纠缠在一块，相互狂轰滥炸，其间光芒爆射，如星辰陨落，如流星飞逝，绚烂，瑰丽，让人心神迷醉。\n不知不觉间，裂风也已浑身染血，也不知道鲜血来自于石岩，还是属于他本身。\n裂风越打越心惊。\n他从来不曾想过，一今天位境的小子，竟敢与他以力硬抗，也没有见过一个人的肉身，能够强悍到如此地步！\n种种魔谷流传万年的法决，轰击在石岩身上，如击打在世间最坚固的磐石上，竟传出金铁交击的不绝声。\n石岩肉身之强悍，让他觉得面对着是一个战斗的石质傀儡，而不是血肉之身。\n这倒也罢了。\n最可怕的还是石岩的恢复力！\n场内，他瞧的清清楚楚，石岩肉身绽开的伤口，竟然在战斗中，快速的愈合恢复！\n战斗中恢复伤势，这是什么情况？\n裂风简直不敢相信自己的眼睛，若非石岩伤口全部都在恢复，他甚至会当自己生出了错觉！\n可惜，他知道这不是错觉，而是事实！\n对手在战斗中，肉身迅速恢复，战斗力始终没有大幅度的减弱。\n反倒是他，因为肉身的创伤，因为鲜血的流逝，渐渐生出力不从心的无奈感，在那死亡意境下，他意志力也被消磨着，从不曾动摇的自信，也在逐渐的被蚕食。\n裂风第一次发现，在神州大地上，竟有家伙，能在天位境，和他们这类达到通神境的天之骄子相抗衡！\n这个发现如重锤，打的他几乎喘不过气来。\n战斗还在持续。\n外界的围观者，瞧不出太多的端倪，在死亡意境中，一切力量都被扭曲，显不出真实的形态，听不到让人震耳欲聋的暴击声，只能隐隐瞧见两道模糊的身影。\n厉峥嵘、科达到了，在战斗正酣的时刻，他们同时降临，脸色难看。\n“师体！”\n林雅琪娇呼，一脸急迫，在束缚全身的风之屏障下，激烈的挣扎。\n厉峥嵘冷哼一声，抬手将裂风释放的屏障消掉，把林雅琪拉扯向身旁，阴沉着脸询问道：“怎么回事？”\n“裂风在和石岩交战，裂风在通神境，石岩只有天位三重天之境的修为，裂风明显是恃强凌弱！”林雅琪恨恨然喝道。\n厉峥嵘愕然，重新正视场内的战斗，小眼睛微微眯起，旋即眼睛骤然闪亮，忍不住喝道：“真是石岩？”\n林雅琪小鸡啄米般，连连点头。\n过来的时候，厉峥嵘以为裂风的对手，会是于乐和骆钥这种旗鼓相当的对手。\n毕竟，这一块的场面很火爆，战毕也极为的激烈势均力敌，宝器谷和灵药谷内，能和裂风正面抗衡的，只有光明神教的于乐，和净土的骆钥。\n可过来之后，给林雅琪这么一说，厉峥嵘才发现事实大出意料。\n厉峥嵘知道石岩不凡，那夜长风从暗磁雾瘴回来以后，曾时常夸赞石岩的厉害。\n只是，厉峥嵘下意识的认为，石岩之强，也只是局限于无尽海那一块，来到神州大地了，怕是排不上号。",
            "summary": "石岩在与通神一重天的裂风进行激战，裂风发动一连串让人眼花缭乱的魔功，使石岩陷入困境。然而，石岩凭借强大的肉身和恢复力，以及暴走三重天的状态，逐渐压制住了裂风。石岩成功击败裂风，展现出惊人的实力。",
            "characters_in_summary": [
                "石岩",
                "裂风",
                "通神一重天"
            ],
            "entity_info": "石岩 | 高手，与绮莉一起探索死灵邪洞，可能被死灵附身，与厉峥嵘存在关联\n裂风 | 魔谷新一代强者，通神一重天之境，有魔种之称，非常疯狂狠毒，对待自己的人，都是稍有不满，便大开杀戒\n浩海 | 天位巅峰之境，体內力量和手持的秘宝，要胜过浩海一筹。\n长戈 | 一代青年高手，魔谷成员，擅长偷袭，与石岩有敌对关系\n林雅琪 | 厉峥嵘的徒弟，生活在飞云峰，对羽化丹的了解来源于厉峥嵘"
        }
    ]
}