{
    "chapter_title": "第五百五十三章  暗灵族",
    "chapter_summary": "石岩在死灵邪洞逼近时，凭借强大的实力和敏捷的反应，成功地使用逸电变和星耀逃离危险现场。他运用九幽噬魂焰抵御邪能，成功清除脑海中的邪念。然而，死灵邪洞仍紧追不舍，速度越来越快。为了摆脱困境，石岩拿出流云破天梭，做好随时应战的准备。他决定尽快离开这个充满危险的地方，寻找更安全的生活空间。",
    "characters_in_summary": [
        "石岩",
        "死灵邪洞"
    ],
    "pre_entity_info": "石岩 | 高手，与绮莉一起探索死灵邪洞，可能被死灵附身，与厉峥嵘存在关联；正在研究《炼器要诀》以领悟其中的奥妙；目标是获得聚魂珠，位于聚魂潭底，可以召唤厉鬼；尝试驯服鬼獠，可能已离开天妖山脉；与妖虫之王建立联系，协助石岩封闭入口结界\n死灵邪洞 | 一个充满死灵气息的地方，石岩与绮莉一起探索此处\n战魔 | 尤立明的手下，实力强大，导致尤立明陷入困境\n鬼獠 | 冥界天鬼和魔域的獠龙的混种，可能被石岩尝试驯服，可能已离开天妖山脉\n玄冰寒焰 | 可能与石岩的血纹戒相关联，可能在雪山地区寻找寒欲髓\n妖虫之王 | 食尸妖虫的统治者，与石岩建立联系，协助石岩封闭入口结界",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "石岩还沉溺在对死灵的惊讶中，并没有觉察到危险逐渐的逼近，待到那死灵邪洞距离他只有百米的时候，他才终于反应过来。\n一只只死灵如妖魔的触手，在那死灵邪洞中盘踞着。\n密密麻麻的死灵，堵在洞口，瞧不清其间的状况，但冰寒阴邪的气息，却直达人识海深处，让人下意识的就要放弃一切的抵抗。\n石岩暗骂一声，神色不变，立即催动逸电变，运转星耀，呈一道流光，飞逝后退。\n只是一霎，他离死灵邪洞已经有数千米，距离一拉开，他马上凝炼心神，以主魂九幽噬魂焰之力，清除脑海内的邪能。\n火光一闪，识海中的夺魂能量被焚烧干净。\n悄悄松了一口气，眼看着那死灵邪洞继续逼近，他倒是不着急了，暗暗运转力量，将那流云破天梭也拿了出来，随时准备着应对。\n这死灵邪洞来的邪门，无声无息，就连里面的死灵，也隐匿了生命气息，让人很难察觉，若非他反应及时，短瞬间将逸电变和星耀一并催动，强行把速度提升到极致，说不定真会中招。\n死灵邪洞如妖魔怪口，锲而不舍，没有放弃，依旧朝着他寻来。\n中途，死灵邪洞速度越来越快，仿佛流星赶月，极速而来，数千米的距离，一闪而过。\n一股腐蚀灵魂的邪能，从那洞口涤荡开来，将方圆十里都笼罩。\n邪能再次侵入他识海，势要将他神识给消耗干净，将他的主魂给强行奴役掉。\n九幽噬魂焰发动，一簇簇火苗在识海内飘逸着，将邪能一一焚烧成灰烬，石岩继续后退，也不再继续端详那死灵邪洞内的变化，以最快的速度远离这个是非之地。",
            "summary": "石岩在死灵邪洞逼近时，通过逸电变和星耀迅速逃离现场。他运用九幽噬魂焰抵挡邪能，成功清除脑海内的邪能。然而，死灵邪洞仍然紧追不舍，速度越来越快。石岩拿出流云破天梭，随时准备应对。他决定尽快离开这是非之地。",
            "characters_in_summary": [
                "石岩",
                "死灵邪洞",
                "逸电变",
                "星耀",
                "九幽噬魂焰",
                "流云破天梭"
            ],
            "entity_info": "石岩 | 高手，与绮莉一起探索死灵邪洞，可能被死灵附身，与厉峥嵘存在关联；正在研究《炼器要诀》以领悟其中的奥妙；目标是获得聚魂珠，位于聚魂潭底，可以召唤厉鬼；尝试驯服鬼獠，可能已离开天妖山脉；与妖虫之王建立联系，协助石岩封闭入口结界\n死灵邪洞 | 一个充满死灵气息的地方，石岩与绮莉一起探索此处\n九幽噬魂焰 | 天火，具有焚烧灵魂的诡异能力，可能与石岩的主魂融合在一起\n流云破天梭 | 石岩拥有的秘宝，传说可以破除一切禁制和结界，用于脱离当前环境\n战魔 | 尤立明的手下，实力强大，导致尤立明陷入困境\n鬼獠 | 冥界天鬼和魔域的獠龙的混种，可能被石岩尝试驯服，可能已离开天妖山脉\n玄冰寒焰 | 可能与石岩的血纹戒相关联，可能在雪山地区寻找寒欲髓\n妖虫之王 | 食尸妖虫的统治者，与石岩建立联系，协助石岩封闭入口结界"
        }
    ]
}