{
    "chapter_title": "第五百五十四章  空间之变！",
    "chapter_summary": "武者们受到一股未知力量的影响，导致他们的意识混乱。同时，邪恶的死灵邪洞接近了灵药谷，大量的暗灵族成员开始进攻两个山谷。尽管雪牟、亚猎、封飙、厉峥嵘和科达等通神三重天的武者迅速建立了防御屏障，但绿色的邪恶能量不断侵蚀，使屏障逐渐崩溃。他们决定全力以赴地防守，等待半天后真神境界强者的援助。",
    "characters_in_summary": [
        "雪牟",
        "亚猎",
        "封飙",
        "厉峥嵘",
        "科达",
        "死灵邪洞",
        "灵药谷"
    ],
    "pre_entity_info": "厉峥嵘 | 身份和与其他人物关系等信息尚未给出，需要更多剧情内容才能补充完整\n科达 | 新出现的人物，身份和与其他人物的关系等信息尚未给出，需要更多剧情内容才能补充完整\n死灵邪洞 | 一个充满死灵气息的地方，石岩与绮莉一起探索此处\n灵药谷 | 石岩打算返回的地方，可能是寻找羽化丹等信息的重要地点。\n石岩 | 高手，与绮莉一起探索死灵邪洞，可能被死灵附身，与厉峥嵘存在关联；正在研究《炼器要诀》以领悟其中的奥妙；目标是获得聚魂珠，位于聚魂潭底，可以召唤厉鬼；尝试驯服鬼獠，可能已离开天妖山脉；与妖虫之王建立联系，协助石岩封闭入口结界\n战魔 | 尤立明的手下，实力强大，导致尤立明陷入困境\n鬼獠 | 冥界天鬼和魔域的獠龙的混种，可能被石岩尝试驯服，可能已离开天妖山脉\n玄冰寒焰 | 可能与石岩的血纹戒相关联，可能在雪山地区寻找寒欲髓\n妖虫之王 | 食尸妖虫的统治者，与石岩建立联系，协助石岩封闭入口结界",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "谷内，所有武者都被惊动了，只要达到涅磐境的武者，识海都开始不受控制的紊乱起来，意念被某种力量给压制着。\n终于，死灵邪洞逼近灵药谷。\n一个个暗灵族的族人，慢吞吞的从幽绿光道中走了出来，如一只只蝗虫，涌圌向两谷。\n邪能率先侵袭！\n识海被影响的武者，灵魂摇曳着，如即将熄灭的烛火，一身力量大大的受制。\n近千暗灵族族人，瞬间冲向两谷，欲要大开杀戒。\n雪牟、亚猎、封飙、厉峥嵘、科达等通神三重天之境的武者，在第一时间构建出数十层防御的壁陈只见两个山谷的天空，突然出现无数道七彩的虹光，虹光交织着，层层叠叠，一圈圈力量扩散。\n绿色的光纹，从死灵邪洞中激垩射圌出来，照耀在那一层层的防御壁障上。\n就算是真神境武者，都不能轻易被打开的层层壁障，在那绿色光纹的照耀下，像是暴露在烈日下的一块冰，慢慢融化。\n谷内所有武者都神色骇然，面无血色。\n雪牟等人，还在持续的增强壁障之力，无数秘宝飞天，将力量催动。\n绿色光纹继续加夹邪能，那一层层的屏障，像是薄纸，开始显出要撕裂的征兆。\n“准备战斗！“亚猎暴喝，“必须坚守住，否则，所有人都要死！只要拖上半天，我们的支援，将会赶来！会有真神境的强者，前来帮助我们！大家要死守！”\n雪牟、封飙、厉峥嵘、科达，都各自下命令，吩咐自己的人，要全力以赴。\n绿色邪能继续侵袭。",
            "summary": "武者们被一股神秘力量影响，导致他们的识海紊乱。与此同时，死灵邪洞逼近灵药谷，大量暗灵族族人涌向两谷，企图发动攻击。雪牟、亚猎、封飙、厉峥嵘、科达等通神三重天之境的武者迅速构建防御壁障，但绿色邪能不断侵袭，使得壁障逐渐瓦解。他们决定全力坚守，等待半天后真神境强者的支援。",
            "characters_in_summary": [
                "雪牟",
                "亚猎",
                "封飙",
                "厉峥嵘",
                "科达",
                "灵药谷",
                "死灵邪洞",
                "两谷"
            ],
            "entity_info": "厉峥嵘 | 身份和与其他人物关系等信息尚未给出，需要更多剧情内容才能补充完整\n科达 | 新出现的人物，身份和与其他人物的关系等信息尚未给出，需要更多剧情内容才能补充完整\n灵药谷 | 石岩打算返回的地方，可能是寻找羽化丹等信息的重要地点。\n死灵邪洞 | 一个充满死灵气息的地方，石岩与绮莉一起探索此处\n石岩 | 高手，与绮莉一起探索死灵邪洞，可能被死灵附身，与厉峥嵘存在关联；正在研究《炼器要诀》以领悟其中的奥妙；目标是获得聚魂珠，位于聚魂潭底，可以召唤厉鬼；尝试驯服鬼獠，可能已离开天妖山脉；与妖虫之王建立联系，协助石岩封闭入口结界\n战魔 | 尤立明的手下，实力强大，导致尤立明陷入困境\n鬼獠 | 冥界天鬼和魔域的獠龙的混种，可能被石岩尝试驯服，可能已离开天妖山脉\n玄冰寒焰 | 可能与石岩的血纹戒相关联，可能在雪山地区寻找寒欲髓\n妖虫之王 | 食尸妖虫的统治者，与石岩建立联系，协助石岩封闭入口结界"
        }
    ]
}