{
    "chapter_title": "第五百八十章 变故突生",
    "chapter_summary": "石岩拒绝了他朋友月鍪和云秀的帮助，决定独自学习七星神箭以应对即将到来的秘境冒险。这让月鍪感到欣慰，因为他认为石岩的天赋并不出众，可能会在秘境中被暮雨取代。随后，他们继续在神秘的古冢中探险，叶雄和诸逸负责前方探路，石岩逐渐跟上了他们的步伐。当一行人来到一个充满古代武者识海的坟墓群时，他们意识到这个地方非同寻常，充满了未知的危险和挑战。",
    "characters_in_summary": [
        "石岩",
        "月鍪",
        "云秀",
        "暮雨",
        "叶雄",
        "诸逸",
        "七星神箭",
        "秘境",
        "古冢"
    ],
    "pre_entity_info": "石岩 | 在北琅山修炼，尝试领悟七星神箭；与羽柔曾有契约关系，可能是羽柔的盟友或下属；与古玲珑、翟砚晴一起进入鬼地方；与主魂神识连接，提升感知能力；在无尽海中与翟砚晴相遇。在神州大地与夜长风重逢，谈论过去的事情。\n叶雄 | 未知\n诸逸 | 未知\n星辰武魂 | 石岩体内的神秘武魂，能吸收神秘异力和太阳之精，用于提升修为，吸收地心火力量后变得更加强。与石岩有关联。\n羽柔 | 白翼族族长，翼族成员；与石岩曾有契约关系，对石岩有忠诚感，可能是石岩的盟友或下属。与石岩的关系在剧情中没有提及。\n帝山 | 杨家成员，跟随石岩在雪龙岛上寻找神秘生物，与石岩、奕天漠等人有关系。与石岩的关系在剧情中没有提及。\n古玲珑 | 与石岩、翟砚晴一起进入鬼地方的武者，杨家没落后与杨家关系疏远。与石岩的关系在剧情中没有提及。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "石岩一番沉吟，含蓄的笑了笑，摇头拒绝。\n月鍪、云秀怔然。\n这也在两人的预料之内。\n月鍪将七星神箭交给他只有二十来天，这么短的时间，将七星神箭都给炼透了，确实不是容易的事。\n当初于乐刚入门的时候，修炼一种秘技，也至少要三个月的功夫。\n二十来天，就算是石岩资质非凡，也没那么容易达成。\n月鍪心神稍松，暗道这小子的天赋，原来也不是太惊艳，这样也好，等秘境开启的时候，说不定暮雨能够取代他，拥有一个名额。\n这般想着，月鍪反而暗暗高兴。\n“那就不要勉强了，如果这一行遇到凶险，看在同门之谊上，我们不会坐视不理。你自己也要小心点，天阴古冢不同其它，一定要万万小心。”月鍪点了点头。\n石岩笑而不语。\n叶雄、诸逸两人，还在前方带路，没有在意月鍪和石岩的谈话。\n遍地鬼磷菇中，叶雄的行进速度越来越慢，像是发现什么超出他预计的变化。\n诸逸一直很谨慎，他身上的神识波动，始终动荡着，应该一直在用神识窥探身旁的变化。\n石岩将月鍪的考校应付过去，也暗暗松了一口气，离那月鍪、云秀两人远远的，反而渐渐跟上了叶雄。\n一行人缓慢的往前进发。\n待到来到一处变得残垣的破旧坟墓群时，叶雄脸色微微一变。\n石岩心中一凛，眼睛悄然亮了起来。\n前方的坟墓群很密集，几乎百米之内定然有一处坟墓，那些坟墓明显没有被掘开，保存完整。\n在坟墓旁，零散堆积了许多古时代武者的识海，风化多年，脆弱不堪。",
            "summary": "石岩拒绝了月鍪和云秀的帮助，认为自己在短时间内无法完全掌握七星神箭。月鍪对此感到欣慰，认为石岩的天赋并非惊艳，可能让暮雨在秘境中取代他的位置。一行人在天阴古冢中继续前行，叶雄和诸逸在前方探路，石岩逐渐跟上。当他们来到一个密集的坟墓群时，发现许多古时代武者的识海散落周围，显示出这里的不寻常。",
            "characters_in_summary": [
                "月鍪",
                "云秀",
                "石岩",
                "暮雨",
                "叶雄",
                "诸逸"
            ],
            "entity_info": "石岩 | 在北琅山修炼，尝试领悟七星神箭；与羽柔曾有契约关系，可能是羽柔的盟友或下属；与古玲珑、翟砚晴一起进入鬼地方；与主魂神识连接，提升感知能力；在无尽海中与翟砚晴相遇。在神州大地与夜长风重逢，谈论过去的事情。\n叶雄 | 未知\n诸逸 | 未知\n星辰武魂 | 石岩体内的神秘武魂，能吸收神秘异力和太阳之精，用于提升修为，吸收地心火力量后变得更加强。与石岩有关联。\n羽柔 | 白翼族族长，翼族成员；与石岩曾有契约关系，对石岩有忠诚感，可能是石岩的盟友或下属。与石岩的关系在剧情中没有提及。\n帝山 | 杨家成员，跟随石岩在雪龙岛上寻找神秘生物，与石岩、奕天漠等人有关系。与石岩的关系在剧情中没有提及。\n古玲珑 | 与石岩、翟砚晴一起进入鬼地方的武者，杨家没落后与杨家关系疏远。与石岩的关系在剧情中没有提及。"
        }
    ]
}