{
    "chapter_title": "第六十一章  三代翘楚",
    "chapter_summary": "武斗会即将举行，天陨城因五大世家和缥缈阁寻找丁岩和杨海而热闹非常。众多佣兵武者涌入城市，引发纷争和战斗。左虚期待赤霄到来，左诗与他互动。石坚和石岩接受易容改造，石岩相貌逐渐改变。武斗会前夕，石坚允许石岩短暂休息，他与韩钟去迎春阁喝酒。韩钟和石岩在迎春阁三楼遇到墨家、凌家少爷姐，高大青年侮辱石岩。四位年轻人在迎春阁享受闲暇时光，墨颜玉冷漠，凌月月活泼，石岩与凌月月发生冲突。",
    "characters_in_summary": [
        "左虚",
        "左诗",
        "石坚",
        "石岩",
        "易容改造师",
        "韩钟",
        "墨家",
        "凌家"
    ],
    "pre_entity_info": "左虚 | 左家成员，与石坚、墨陀等人有敌对关系，对北冥伤的态度冷淡\n左诗 | 左家的女儿，石岩的青梅竹马，在剧情中与石岩相见，引起石岩心中的酸楚，勇敢和果断\n石坚 | 石家成员，与墨陀等人有敌对关系，与韩钟是朋友，与杨海有父子关系，性格变得成熟稳重\n石岩 | 不详\n韩钟 | 不详\n墨家 | 墨陀家族的居住地\n库洛 | 缥缈阁负责人，涅槃一重天之境的高手，无尽海那边夏家派遣到商盟负责缥缈阁的人员，夏心妍的主子\n库班 | 库洛的儿子，对父亲的话不满，对无尽海的武者势力不了解\n夏心妍 | 无尽海那边夏家的小姐，库洛的主子，可能与缥缈阁有关系\n缥缈阁 | 拍卖场，可能与寻找另外半张残图有关，无尽海那边的武者势力在商盟设立的据点\n天陨城 | 商盟的最大最主要的城市，各大世家将其视为主要活动点",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "五大世家还在到处找一个名叫“丁岩”的人，缥缈阁又参合了一脚处搜寻叫“杨海”的人，不过缥缈阁找人没那么蛮横，采取的乃是利诱的方法，只要能够证明自己叫杨海，就可以来缥缈阁领取一百紫晶币。\n由于武斗会即将举行，商盟的人流真是络绎不绝，五大世家和缥缈阁的反常举动，虽然让人心生疑惑，可大多数人，还是冲着武斗会来的。\n一时间，天陨城的酒楼客栈纷纷爆满。\n在幽暗森林、死寂沼泽、云雾山脉厮混的佣兵武者，都是逞勇斗狠之辈，来到天陨城也不会安分，时常生口角，进而大打出手，性命相搏。\n不论白天黑夜，天陨城都不缺少争斗的武者，每天一大早，清晨打扫的人员，会时不时从一些臭水沟中现几具新尸。\n离武斗会还有三天。",
            "summary": "五大世家和缥缈阁都在寻找一个叫“丁岩”和“杨海”的人，导致天陨城人气旺盛。武斗会临近，许多佣兵武者涌入城市，引发纷争和战斗。尽管每天都有争斗，但武斗会仍在三天后举行。",
            "characters_in_summary": [
                "丁岩",
                "杨海",
                "五大世家",
                "缥缈阁",
                "天陨城",
                "佣兵",
                "武者"
            ],
            "entity_info": "杨海 | 石岩的父亲，与石坚有父子关系，与韩钟有师徒关系\n缥缈阁 | 拍卖场，可能与寻找另外半张残图有关，无尽海那边的武者势力在商盟设立的据点\n天陨城 | 商盟的最大最主要的城市，各大世家将其视为主要活动点\n佣兵 | 獠牙佣兵团成员，先天三重天之境，与墨颜玉对立\n库洛 | 缥缈阁负责人，涅槃一重天之境的高手，无尽海那边夏家派遣到商盟负责缥缈阁的人员，夏心妍的主子\n库班 | 库洛的儿子，对父亲的话不满，对无尽海的武者势力不了解\n夏心妍 | 无尽海那边夏家的小姐，库洛的主子，可能与缥缈阁有关系"
        },
        {
            "id": 1,
            "content": "一大早，左虚还在闭目养神，便听到屋外左诗吆喝了起来：“咦，老头你来啦？”\n“告诉你多少次了，在外人面前，不准叫我老头”外面传来赤霄哭笑不得的声音。\n“你就是一个老头呀，都叫习惯了，改不回来了。”左诗也不怕，在外面笑嘻嘻道。\n左虚精神一震，霍然站了起来，急忙朝着外面迎去，心道你可总算是到了。\n……\n石家。\n一个满脸皱纹的老妪，在重力房中，手持一个画笔，在石岩的眉头上添了重重的几笔。\n石坚站在一旁，一言不，认真地看着那老妪动手。\n许久之后，老妪才收回手，盯着石岩仔细看了一会儿，满意地点了点头，道：“这段时间来，我每天过来帮他改变一下，他相貌是在一天天悄悄变化，就算是熟识的人，都觉察不出这种缓慢的变化，他现在和几个月前的相貌相比，已经改变很多了，应该不会有人能够认出来了。”\n石岩现在皮肤黝黑了不少，眉毛略粗，体型也略略彪悍了一些。\n和原先的模样相比，他少了几分凌厉，多了几分粗犷之意，不论是相貌还是气质，都有了很大的不同。\n尤其是从幽暗森林回来之后，他长高了不少，也精壮了许多，又被易容师动了动手脚，他现在和幽暗森林那时候相比，的确不像同一个人了。\n石坚盯着石岩看了一会儿，点了点头，道：“不错，应该没什么问题了。”\n石岩自己凑着铜镜看了一会儿，也颇为满意，道：“可以了，嗯，武斗会是不是要开始了？”\n“还有三天，这三天你不用苦修了，好好放松放松吧。”石坚终于放手了，旋即似乎想起了什么，又板着脸教训：“让你放松，可不是让你胡来别以为我不知道你和韩钟混在一起，都干过什么事情哼，你要是敢将体力耗在女人身上，我非扒了你一层皮不可”\n“真啰嗦。”石岩满脸不耐烦，淡淡道：“我去洗个澡，一会儿和韩钟去喝点酒，这总没问题吧？”\n“嗯。”\n……\n迎春阁。\n这是天陨城很出名的一家酒楼，在这里，不但菜肴美味，还有闻名商盟的“烈焰”美酒。\n除此之外，迎春阁还紧邻天陨城的碧月湖，在迎春阁没有遮掩的三楼，吃着佳肴，饮着美酒，看着美景，乃是一大乐事。\n如果怀中还能够搂着美女，那就堪称完美了。",
            "summary": "左虚正在等待赤霄的到来，而左诗则在屋外与他互动。石坚和石岩在石家接受老妪的易容改造，石岩的相貌逐渐改变，变得与以前不同。三天后，武斗会即将开始，石坚允许石岩暂时放松，他与韩钟一起去迎春阁喝酒。",
            "characters_in_summary": [
                "左虚正",
                "赤霄",
                "左诗",
                "石坚",
                "石岩",
                "老妪",
                "武斗会",
                "韩钟",
                "迎春阁"
            ],
            "entity_info": "左诗 | 左家的女儿，石岩的青梅竹马，在剧情中与石岩相见，引起石岩心中的酸楚，勇敢和果断\n石坚 | 石家成员，与墨陀等人有敌对关系，与韩钟是朋友，与杨海有父子关系，性格变得成熟稳重\n石岩 | 不详\n武斗会 | 即将举行的武者比赛，吸引了大量武者前来天陨城\n韩钟 | 不详\n杨海 | 石岩的父亲，与石坚有父子关系，与韩钟有师徒关系\n缥缈阁 | 拍卖场，可能与寻找另外半张残图有关，无尽海那边的武者势力在商盟设立的据点\n天陨城 | 商盟的最大最主要的城市，各大世家将其视为主要活动点\n獠牙佣兵团 | 佣兵组织，先天三重天之境的武者为成员，与墨颜玉对立\n库洛 | 缥缈阁负责人，涅槃一重天之境的高手，无尽海那边夏家派遣到商盟负责缥缈阁的人员，夏心妍的主子"
        },
        {
            "id": 2,
            "content": "然而，迎春阁的三楼，却不是人人都能上去的，就算是财富够了，地位不够，也只能屈尊二楼。\n迎春阁的三楼，招待的大多数都是五大世家内走出来的客人，也只有五大世家的人，过来之后才可以直接到三楼入座，普通商人可没有这一份殊荣。\n韩钟领着石岩，来到迎春阁之后，那门口接待的一个水灵丫头，立即笑盈盈道：“韩爷，楼上请。”\n韩钟眯着眼，视线在那丫头身上转了一圈，赞道：“凤，你那里可又大了不少啊”话罢，韩钟的目光在那丫头的狠狠地刮了一眼。\n“韩爷最坏了，每次都盯着人家那里看。”你丫头羞涩的笑着，别有一番风情，指了指楼上，道：“上面还有别的客人，墨家和凌家的少爷姐都在呢，韩爷心里要有个底。”\n“无妨。”韩钟笑了笑，没有继续调戏那丫头，扯着石岩直冲上三楼。\n“咦”一个高大的青年，穿一身藏青色武者服，在三楼一个好位置上斜了韩钟一眼，冷笑道：“我当是谁呢，原来是石家的一条狗。”",
            "summary": "在迎春阁三楼，韩钟和石岩被一名水灵丫头带领进来。这里主要招待五大世家的客人，而韩钟和石岩需要满足一定的地位和财富才能进入。韩钟与石岩来到三楼后，遇到了墨家和凌家的少爷姐，其中一名高大青年对石岩出言不逊，称他为石家的一条狗。",
            "characters_in_summary": [
                "韩钟",
                "石岩",
                "水灵丫头",
                "五大世家",
                "迎春阁三楼",
                "墨家少爷",
                "凌家少爷"
            ],
            "entity_info": "韩钟 | 石坚的朋友，与石坚、杨海有师徒关系\n石岩 | 石坚的儿子，与左诗是青梅竹马，武斗会的参赛者\n左诗 | 左家的女儿，石岩的青梅竹马，勇敢和果断\n石坚 | 石家成员，与墨陀等人有敌对关系，与韩钟是朋友，与杨海有父子关系，性格变得成熟稳重\n武斗会 | 即将举行的武者比赛，吸引了大量武者前来天陨城"
        },
        {
            "id": 3,
            "content": "那位置正打对着碧月湖，共坐了四人，两男两女，相貌都颇为出众。\n其中一人，神情冷漠高傲，赫然便是墨颜玉，不过墨颜玉看也没看这边，一双清冷的眸子，只是凝视着日光下碧波荡漾的碧月湖，似在怔怔出神。\n“哦，原来是墨家的蛀虫啊，真他**的晦气。”韩钟摇了摇头，也不搭理他，扯着石岩寻了个位置，便大声吆喝道：“龙掌柜，来四坛‘烈焰’，整一桌好菜上来，快一点啊。”\n“马上就来”一个豪爽的回应声，从二楼传了上来。\n这时候，那正出神看着碧月湖的墨颜玉，似乎才醒转过来，扭头冷眼瞥了韩钟和石岩一眼，脸上闪过一丝不屑，便又回过头去，继续看着湖水，不知道想些什么心思。\n在墨颜玉的对面，坐着一个玉树临风的青年。\n那青年笑容和谐，一边和墨家那少爷讲着话，一边悄悄注意着墨颜玉，似乎想要用话语将墨颜玉的兴趣勾起来，可惜始终不能如愿。\n“少峰啊，玉最近被我爹教训过了，这段时间心情不太好，你也别介意。”墨战和他碰了一杯酒，道：“我们别管他，我们俩兄弟多喝几杯，武斗会马上就要开始了，也就这两天能够偷偷懒，可别亏待了自己。”\n“战大哥，你什么时候亏待过自己呀？”凌月月笑嘻嘻地看着墨战，眼神狡黠：“听说战大哥对‘春风雨露楼’的门道可在行了什么时候带妹见识见识呀？”\n“咳咳咳”墨战被酒水呛到了，狼狈道：“月月，相信我，我是清白的那种地方，我一点都不熟唯一的一次，也是被人骗过去的，月月，你一定要相信我啊”\n“嘻嘻，谁知道你说的真的假的。”凌月月嘴角还有笑意，可眼神却渐渐多了点其它的意味，“前段时间，我可是被姐妹们赞扬了，说我的未婚夫还未娶我，就已经妻妾满群了，说我以后可以有很多很多的丫鬟侍奉呢，真是想想都觉得开心。”\n“咳咳咳”\n墨战脸色有些难看了，铁青着脸，哼道：“到底是谁在背后诋毁我？让我知道是谁，我一定要剥了他的皮”\n“好了月月”凌少峰瞪了妹妹一眼，道：“战哥是男人，有时候一些应酬是避免不了的，我信得过战哥的为人”\n“你当然信得过。”凌月月低哼了一声，声嘀咕道：“谁不知道你们俩都是一起去的，你当然信得过他了。”\n墨颜玉听到这话，别头望了凌少峰一眼，眉头微微皱了皱，似有些不喜，不过她也没多说什么，又扭头看向了碧月湖，可神情却是愈加冷漠了。\n“回去再跟你算账”\n凌少峰狠狠地瞪了凌月月一眼，急忙转开话题，对墨战道：“战哥，那边的石天殒也在先天三重天之境，比石天柯还厉害，据说最近修炼的也颇为刻苦。上一次武斗会的时候，他还没冒头，这次肯定会出来，你那一次虽然赢了石天柯，但这次也不能大意啊。”\n“放心吧，石家三代的那些家伙，我还没有将谁放在眼里”墨战傲然一笑，冷冷瞥了韩钟这边一眼，道：“你看着吧，这一次的武斗会，谁和我碰，我让谁残废”\n“好，战哥果然豪气冲天”凌少峰大笑一声，举杯道：“来，战哥，干一个”\n……\n“那边四个人，分别为凌少峰、凌月月、墨战、墨颜玉，这四人都是墨家和凌家的三代翘楚，也最有可能成为你武斗会的对手。其中，凌少峰和墨颜玉有着婚约，那墨战和凌月月也有着婚约，墨战和凌少峰，都在先天三重天之境，墨颜玉稍逊一筹，但也有先天二重天之境的修为。”\n韩钟压低声音，将那边的情况对石岩讲了一下，顿了顿，又道：“不过，最不能视的，却是那凌月月我们不久前收到消息，说凌月月那丫头半年前就突破到了人位之境，现在一举成了凌家三代最厉害的一人。这一次的武斗会，凌家说不定会安排凌月月战左诗，据说为了让凌月月获胜，凌家在她身上下了血本，不但重金购买了灵药，还给她弄了几样秘宝防身，左诗这趟怕是有麻烦了。”\n“不见得。”石岩笑了笑，随意瞥了那凌月月一眼，低声道：“左诗比她猛多了，你看着吧，她会输的很惨”\n左诗获得了“龙龟丹”和“玄武真罡”，还有一副“龙龟灵甲”的事情，韩钟并不知情。\n有这么多凭仗在，左诗几乎十拿九稳，何况左诗还比凌月月境界高出了一截。\n“那个子，你说什么呢？”\n就在此时，凌月月霍然站了起来，冷哼道：“你是说我不如左诗？你以为我没听见么？告诉你，本姐还就是耳朵灵背后说人坏话，你们石家的人，都是这么的龌龊吗？”",
            "summary": "四位年轻人在享受闲暇时光。其中两位是墨家与凌家的后代，墨颜玉和凌少峰。他们分别与墨战的妹妹凌月月以及凌月月的好友石岩相遇。墨颜玉神情冷漠，而凌月月则活泼开朗。石岩和韩钟在一旁谈论着即将到来的武斗会，以及可能的对手。凌月月听到石岩的话后，突然站起来指责他，认为他瞧不起自己。",
            "characters_in_summary": [
                "墨颜玉",
                "凌少峰",
                "凌月月",
                "石岩",
                "韩钟"
            ],
            "entity_info": "墨颜玉 | 墨陀的女儿，与石岩有感情纠葛\n凌少峰 | 墨颜玉的未婚夫，为人邪门且手段凶残，即将修到人位之境。\n石岩 | 石坚的儿子，与左诗是青梅竹马，武斗会的参赛者，跟随韩钟来到迎春阁\n韩钟 | 石坚的朋友，与石坚、杨海有师徒关系，在迎春阁受到其他人的侮辱\n左诗 | 左家的女儿，石岩的青梅竹马，勇敢和果断，可能与石岩参加武斗会\n石坚 | 石家成员，与墨陀等人有敌对关系，与韩钟是朋友，与杨海有父子关系，性格变得成熟稳重，可能在故事中扮演重要角色\n武斗会 | 即将举行的武者比赛，吸引了大量武者前来天陨城，可能是故事发展的重要舞台"
        }
    ]
}