{
    "chapter_title": "第六百零七章 尸族",
    "chapter_summary": "尸神教教主青冥隐藏在一个神秘的地方。石岩为了收集毗绝尸火而来，但发现这里没有活人的气息，充满了尸气和邪恶氛围。他在调查过程中发现了一些刚刚形成的尸奴，以及一口充满阴寒邪异气氛的古老棺材。这个章节为接下来的剧情铺垫了紧张和神秘的气氛，引发了观众对尸神教和古老棺材的的好奇心。",
    "characters_in_summary": [
        "石岩",
        "青冥",
        "神秘地方",
        "尸神教"
    ],
    "pre_entity_info": "石岩 | 一行人的成员，可能与武魂殿和天宫有敌对关系，与羽柔曾有契约关系，在剧情中受到土禁之术的束缚，目前身处天阴古冢，正在恢复伤势。与血纹戒、九幽噬魂焰等宝物有关系，可能通过血纹戒与玄冰寒焰产生联系，从而对抗灭世雷炎（更新：在尸神教总教附近）\n青冥 | 尸神教教主，可能与石岩有其他联系，目前未知其动向（更新：听到尸奴智慧变化的震惊反应，被绝尸火影响，逐渐变成尸体以融合绝尸火获得上古尸族传承）\n尸神教 | 尸神教教主青冥与日神唐渊南有冲突，石岩曾与之对抗\n尸奴 | 尸神教的弟子操控的尸体，用于埋尸之地的工作，目前跟随尸王向西前往尸神教总教\n杨青帝 | 杨家的领导者，被囚禁在第四魔域，需要被营救，与阿鼻、黄泉、黑天等冥王可能有冲突（更新：暂无新信息）\n唐渊南 | 可能是杨家或其他势力的情报人员，了解七重冥界和冥海的最新情况（更新：暂无新信息）",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "天火排名最末的毗绝尸火”在尸神教的教主青冥身上，青冥的实力较弱，不足以应付他，他觉得收掉毗绝尸火会轻而易举。孤身一人来到青冥藏身的埋尸之地，石岩放开神识查探，脸色微微一变。\n没有一个活人的气息！\n按照杨青帝所说，这一块埋尸之地乃是尸神教人类弟子的聚集地，在这一块活动的尸神教教徒极多，青冥作为教主来掌控他们。\n可他神识一放开，感应到的都是浓浓的尸气，从各个角落回馈的气息”皆是阴森邪恶。\n帮是尸奴独有的波动啊。\n眉头不由地深深皱起来，他在埋尸之地活动了一圈，果然见到一具具刚刚形成的尸奴”它们没有意识，静静的躺在干枯阴寒的土地上”身体的表面衣衫似乎风化了，皮肉亮起诡异的磷火。\n经过变化的天地能量，充斥着阴寒邪恶的震动，如雨点，从天降落下来”晒在它们身上。\n埋尸之地的地底深处，阴气和尸气混合”呈绿幽幽的烟雾，将那一具具新形成的尸体包裹。\n在尸体的皮肉上，阴气、尸气和天上的能量揉捻成一条条肉眼可见的绿线”以神奇的轨迹钻入它们的血肉，和它们的筋脉、骨骼融汇”对它们的机能进行着改变埋尸之地深处，传出一股颇为强烈的波荡，天上变化的能量，仿佛倾盆大雨”纷纷注入一个方位。\n石岩扬眉，脸色一寒，倏然消失。\n一口古老的棺材上”布满着奇异的huā玟，无数能量灵蛇般钻入棺材，使得棺材透露出极度阴寒邪异的气氛，让人灵魂很不舒服。",
            "summary": "尸神教教主青冥藏身于此。石岩前来收掉毗绝尸火，却发现这里没有活人的气息，充满尸气和阴森邪恶的氛围。他发现了一具具刚刚形成的尸奴，以及一口充满阴寒邪异气氛的古老棺材。",
            "characters_in_summary": [
                "青冥",
                "尸神教教主",
                "石岩",
                "毗绝尸火"
            ],
            "entity_info": "青冥 | 尸神教教主，可能与石岩有其他联系，目前未知其动向（更新：听到尸奴智慧变化的震惊反应，被绝尸火影响，逐渐变成尸体以融合绝尸火获得上古尸族传承）\n石岩 | 一行人的成员，可能与武魂殿和天宫有敌对关系，与羽柔曾有契约关系，在剧情中受到土禁之术的束缚，目前身处天阴古冢，正在恢复伤势。与血纹戒、九幽噬魂焰等宝物有关系，可能通过血纹戒与玄冰寒焰产生联系，从而对抗灭世雷炎（更新：在尸神教总教附近）\n尸奴 | 尸神教的弟子操控的尸体，用于埋尸之地的工作，目前跟随尸王向西前往尸神教总教\n杨青帝 | 杨家的领导者，被囚禁在第四魔域，需要被营救，与阿鼻、黄泉、黑天等冥王可能有冲突（更新：暂无新信息）\n唐渊南 | 可能是杨家或其他势力的情报人员，了解七重冥界和冥海的最新情况（更新：暂无新信息）"
        }
    ]
}