{
    "chapter_title": "第六百一十四章  种族浩劫",
    "chapter_summary": "鬼獠这只九级妖兽迅速晋升为真神境强者，令众人震惊。石岩与鬼獠的关系复杂，而曾与他结怨的曹秋道和曹芷岚等人则对此感到担忧。他们意识到自己的错误，但无法挽回与石岩的关系。",
    "characters_in_summary": [
        "鬼獠",
        "石岩",
        "曹秋道",
        "曹芷岚",
        "无"
    ],
    "pre_entity_info": "鬼獠 | 冥界天鬼和魔域的獠龙的混种，可能被石岩尝试驯服，可能已离开天妖山脉；具有神秘背景和力量\n石岩 | 一行人的成员，可能与武魂殿和天宫有敌对关系，与羽柔曾有契约关系，在剧情中受到土禁之术的束缚，目前身处天阴古冢，正在恢复伤势。与血纹戒、九幽噬魂焰等宝物有关系，可能通过血纹戒与玄冰寒焰产生联系，从而对抗灭世雷炎（更新：在尸神教总教附近）\n曹秋道 | 海族强者，与怒浪关系密切，与石岩、杨青帝等人可能有冲突\n曹芷岚 | 与石岩相识，双方关系不明\n无 | 无\n地心火 | 克制噬金蚕的强大力量，与鲍文可能有关联\n青冥 | 尸神教教主，可能与石岩有其他联系，目前未知其动向（更新：听到尸奴智慧变化的震惊反应，被绝尸火影响，逐渐变成尸体以融合绝尸火获得上古尸族传承）\n尸奴 | 尸神教的弟子操控的尸体，用于埋尸之地的工作，目前跟随尸王向西前往尸神教总教\n杨青帝 | 杨家的领导者，被囚禁在第四魔域，需要被营救，与阿鼻、黄泉、黑天等冥王可能有冲突（更新：暂无新信息）",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "然而，曹秋道、曹芷岚、天后梵香云一众人，闻言则是如坠冰窟，灵魂都觉得冰冷起来。\n鬼獠已经达到了九级妖兽的范畴！\n这种级别的妖兽，相当于真神境的各族强者，肉身之力可以翻江倒海，不但智慧通达，还擅长运用种种天赋神通，比刚州晋级的真神境的高手还要可怕。\n鬼獠鬼斧神工般的俊俏脸上，透露出冷酷冰寒的味道，双眸充斥着浓烈的血腥味，一看就知道绝非善类。\n他刚刚获得突破，很想尝试一下现今的力量，想要拿曹秋道来试试自己的实力。\n石岩眯着眼睛，嘴唇微张，愣了一会儿，才苦笑道：‘…你这家伙，没想到那么快就突破了，真是异类啊。…。\n鬼獠进阶的速度，比他还要迅猛许多，他犹记得当初才见到鬼獠的时候，这家伙只有六级妖兽的力量，时隔数年，鬼獠一举迈入九级妖兽的等级，这种能量境界的跨度，绝不会逊色他。\n厉害啊。\n心中暗赞着，石岩笑容炙烈…眯着眼看向曹秋道一行人。\n在他的注视下，曹秋道和梵香云众人噤若寒蝉，达到通神境的他们，这一刻也泛出一股子无奈来，暗自后悔，后悔当年不该与石岩交恶。\n最最悔恨的…莫不过曹芷岚了………………\n想当年…她很看好石岩的潜力，一心和石岩交好，直到石岩武魂发生变异…被那赤阎重创了，她理所当然的认为石岩的未来就此被斩断了，从而突然转变了态度。\n如果她能够坚持下去，她会发现石岩的能量，绝非她可以测度的。",
            "summary": "鬼獠这只九级妖兽达到了真神境的强者水平，他的进阶速度非常快，让石岩都感到惊讶。曹秋道、曹芷岚等人听闻鬼獠的消息后感到非常担忧，因为他们曾与石岩交恶，现在后悔莫及。",
            "characters_in_summary": [
                "鬼獠",
                "石岩",
                "曹秋道",
                "曹芷岚",
                "无"
            ],
            "entity_info": "鬼獠 | 冥界天鬼和魔域的獠龙的混种，可能被石岩尝试驯服，可能已离开天妖山脉；具有神秘背景和力量\n石岩 | 一行人的成员，可能与武魂殿和天宫有敌对关系，与羽柔曾有契约关系，在剧情中受到土禁之术的束缚，目前身处天阴古冢，正在恢复伤势。与血纹戒、九幽噬魂焰等宝物有关系，可能通过血纹戒与玄冰寒焰产生联系，从而对抗灭世雷炎（更新：在尸神教总教附近）\n曹秋道 | 海族强者，与怒浪关系密切，与石岩、杨青帝等人可能有冲突\n曹芷岚 | 与石岩相识，双方关系不明\n无 | 无\n地心火 | 克制噬金蚕的强大力量，与鲍文可能有关联\n青冥 | 尸神教教主，可能与石岩有其他联系，目前未知其动向（更新：听到尸奴智慧变化的震惊反应，被绝尸火影响，逐渐变成尸体以融合绝尸火获得上古尸族传承）\n尸奴 | 尸神教的弟子操控的尸体，用于埋尸之地的工作，目前跟随尸王向西前往尸神教总教\n杨青帝 | 杨家的领导者，被囚禁在第四魔域，需要被营救，与阿鼻、黄泉、黑天等冥王可能有冲突（更新：暂无新信息）"
        }
    ]
}