{
    "chapter_title": "第六十五章  暗涌",
    "chapter_summary": "木荀在墨家的石楼上质问墨陀关于卡鲁的死因，怀疑是墨陀杀害了卡鲁并夺走了宝图。墨陀否认并与石坚发生争执，提到墨家曾利用手段侵占石家产业。木荀不相信墨陀的解释并要求归还宝图，但在双方僵持不下时决定暂时离开，表示可能未来与石家合作。石坚也表示愿意帮助木荀。这场冲突导致了武斗场比斗的暂停，但在木荀离开后继续。墨家的行为引起众怒，导致许多原本打算加入墨家的武者改变主意。缥缈阁的库洛目睹了木荀指责墨陀的一幕，并在武斗会后悄然离开。当晚，库洛来到墨家寻求与墨陀合作寻找失散的地图碎片，但墨陀否认拥有地图，令库洛失望而归。夏心妍了解到宝图共有两份，其中一份在墨家手中，决定等待墨家采取行动。她认为在这里动手不合适，需要遵守规矩，并期待修罗王萧寒衣的到来以应对紧急情况。左家和赤霄也在讨论宝图的消息，计划前往缥缈阁抢夺。另一方面，石家收到木荀的计划，准备暗中帮助木荀对抗墨家。",
    "characters_in_summary": [
        "木荀",
        "墨陀",
        "石坚",
        "卡鲁",
        "库洛",
        "夏心妍",
        "萧寒衣",
        "左家",
        "赤霄",
        "墨家",
        "石家",
        "武斗场",
        "缥缈阁"
    ],
    "pre_entity_info": "墨陀 | 墨家一家之主，与石坚、左虚等人有敌对关系，对儿子墨朝歌和女儿墨颜玉不满，与穆语蝶和迪雅兰无直接互动\n石坚 | 石家成员，与墨陀等人有敌对关系，与韩钟是朋友，与杨海有父子关系，性格变得成熟稳重，可能在故事中扮演重要角色\n卡鲁 | 药王木荀的徒弟，未知身份，与墨颜玉一起行动，尚未参与到与石岩的冲突中\n库洛 | 缥缈阁的人，寻找石坚的父亲杨海，可能有求于石家\n夏心妍 | 无尽海那边夏家的小姐，库洛的主子，可能与缥缈阁有关系\n萧寒衣 | 杨家的三大修罗王之一，即将来到商盟\n左家 | 左虚的家族住所\n墨家 | 墨陀家族的居住地\n石家 | 石岩、石坚等人的家庭所在地，武斗会的举办地点之一\n武斗场 | 武斗会的比赛场地，用于展示武者的实力和技巧\n缥缈阁 | 拍卖场，可能与寻找另外半张残图有关，无尽海那边的武者势力在商盟设立的据点\n药王木荀 | 灵级五品的炼药师，卡鲁的师父，可能拥有与“天门”有关的宝图，与墨陀等人可能有敌对关系\n石岩 | 石坚的儿子，与左诗是青梅竹马，武斗会的参赛者，跟随韩钟来到迎春阁，可能在故事中扮演重要角色\n石天殒 | 石铁的孙子，石坚的侄子，可能与墨战进行比赛",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "木荀一走上墨家的石楼，便直接难，他声音似乎并不高，可却传遍了整个神石广场，任何一个武者，只要耳朵不聋，都听的一清二楚。\n墨陀站在墨家的石楼上，神情阴晴不定。\n众目睽睽之下，他被木荀这么不客气的追问，墨陀老脸有些挂不住，想要私下里解决，可见木荀这态度，显然没善罢甘休的打算。\n逼不得已，墨陀也只好扬声道：“木先生，卡鲁早就死了，我也不知道他被谁杀的。”\n木荀傲然站在石楼上，身子就在石楼的旁边，底下的武者只要仰头，都可以看得到。\n“死了？”\n木荀冷笑，神情阴鸷，阴阳怪气道：“墨家主好手段啊！知道我那孽徒偷了我的宝图，便邀我那孽徒前来商盟，中途的时候，又将我那孽徒杀掉，然后直接将宝图收走，现在倒是推个一干二净，真不愧是墨家的一家之主啊！墨家这偌大的家业，不会都是这么来的吧？”\n“哈哈，墨家主的手段，商盟的人都知道的。”\n石家的石楼上，石坚畅然大笑，幸灾乐祸道：“我石家的很多产业，不也是在墨家主的‘好手段’之下，一个个不见了。”\n“石坚！”相隔两百米，墨陀狠狠地瞪着石坚，怒道：“此事和你们石家无关，你休要血口喷人！”\n石坚才不鸟他，继续笑道：“的确和我石家无关，我只是有感而而已，墨家主不要这么激动嘛。”\n石岩站在一旁，心中暗笑，第一次觉得石坚这老头还有点意思，知道在什么时候落井下石才能让对方最痛。",
            "summary": "木荀在墨家的石楼上质问墨陀关于卡鲁的死因，质疑墨陀杀害卡鲁并夺走宝图。墨陀否认并表示此事与石家无关。石坚则在石楼上嘲笑墨陀，提及墨家利用手段侵占石家产业的事。",
            "characters_in_summary": [
                "墨荀",
                "墨陀",
                "卡鲁",
                "石楼",
                "石坚",
                "石家"
            ],
            "entity_info": "墨陀 | 墨家一家之主，与石坚、左虚等人有敌对关系，对儿子墨朝歌和女儿墨颜玉不满，与穆语蝶和迪雅兰无直接互动\n卡鲁 | 药王木荀的徒弟，未知身份，与墨颜玉一起行动，尚未参与到与石岩的冲突中\n石楼 | 石家高层观战、讨论武斗会的地方，石坚、石铁等人为石岩讲解比赛情况\n石坚 | 石家成员，与墨陀等人有敌对关系，与韩钟是朋友，与杨海有父子关系，性格变得成熟稳重，可能在故事中扮演重要角色\n石家 | 石岩、石坚等人的家庭所在地，武斗会的举办地点之一\n药王木荀 | 灵级五品的炼药师，卡鲁的师父，可能拥有与“天门”有关的宝图，与墨陀等人可能有敌对关系\n石岩 | 石坚的儿子，与左诗是青梅竹马，武斗会的参赛者，跟随韩钟来到迎春阁，可能在故事中扮演重要角色\n石天殒 | 石铁的孙子，石坚的侄子，可能与墨战进行比赛"
        },
        {
            "id": 1,
            "content": "墨陀心知没法拿石坚怎么样，这时候也不好和石坚斗气，只能对木荀陪着笑脸，解释道：“当初我墨家邀卡鲁来商盟，也不知道卡鲁偷了你的宝图，还是看在你的面子上，才派人接他过来的，当时真不知道具体的情况，木先生冤枉死我墨家了。”\n“冤枉？”木荀脸色越来越阴沉了，冷笑道：“要不是你们知道卡鲁偷了我的宝图，你墨家会千里迢迢派人来接应他？商盟和我们药王谷相隔万里，你们的手伸的那么长，不为宝图为了什么？难道真是为了卡鲁那不成器的一手炼药手段？哼！”\n墨陀苦笑不迭，解释道：“还真的如此。”\n“墨家主，我不想听你说这些狡辩的话，卡鲁死不死，我也不在意，你只要将宝图交出来，我立即走人，绝不会为难你们墨家。”木荀满脸不耐烦。\n“宝图真的不在我手上。”\n“既然墨家主执意不肯放手，那我也没什么好说的了。”木荀冷哼一声，转身朝着外面走去，淡淡道：“我药王谷虽然不插手各国的势力纠纷，但也不是能够任人欺负的，墨家主好自为之。”\n话罢，木荀带着几名徒弟，直接下了墨家的石楼。\n“木先生，我随时欢迎你来石家做客，什么事情都好谈的。”石坚的声音，突然从石家的石楼传来，这一句话蕴藏着什么含义，不言而喻。\n木荀下了墨家的石楼，朝着石坚这边望了一眼，轻轻点了点头，道：“我想我们会有合作的机会，要是麻烦到石家主，到时候还请石家主不要推脱。”\n“我石坚最恨一些耍手段的人，能为木先生效劳，我石家也是荣幸之至。”石坚哈哈大笑，远远对木荀拱手。\n“那就先谢过石家主了。”木荀点了点头，又仰头冷眼瞥了一下石楼上的脸色难看之极的墨陀，这才带着人离开神石广场。\n神石广场上，武斗场内的比斗都停了下来，在木荀离开之后，那些人才继续比斗。\n这一天的武斗会，因为木荀的突然到来，变得更有趣了一点。\n许多人在木荀离开之后，都在暗暗打听，很快就弄清楚了来龙去脉。",
            "summary": "墨陀试图向木荀解释墨家邀请卡鲁的原因，以避免与石坚发生冲突。然而，木荀并不相信墨陀的解释，坚持要求归还宝图。在双方僵持不下的情况下，木荀决定暂时离开，并表示将来可能会与石家合作。而石坚则表示愿意为木荀提供帮助。这场冲突使得武斗场的比斗暂时停止，但在木荀离开后，比斗继续进行。",
            "characters_in_summary": [
                "墨陀",
                "木荀",
                "卡鲁",
                "石坚",
                "武斗场"
            ],
            "entity_info": "墨陀 | 墨家一家之主，与石坚、左虚等人有敌对关系，对儿子墨朝歌和女儿墨颜玉不满，与穆语蝶和迪雅兰无直接互动\n木荀 | 药王，卡鲁的师父，可能拥有与“天门”有关的宝图，与墨陀等人可能有敌对关系\n卡鲁 | 药王木荀的徒弟，未知身份，与墨颜玉一起行动，尚未参与到与石岩的冲突中\n石坚 | 石家成员，与墨陀等人有敌对关系，与韩钟是朋友，与杨海有父子关系，性格变得成熟稳重，可能在故事中扮演重要角色\n武斗场 | 武斗会的比赛场地，用于展示武者的实力和技巧\n石楼 | 石家高层观战、讨论武斗会的地方，石坚、石铁等人为石岩讲解比赛情况"
        },
        {
            "id": 2,
            "content": "当清楚了情况之后，很多武者都为墨家的行为而不齿，私下里谈论起墨家，也都是一脸的鄙夷。\n许多本来准备加入墨家的武者，知晓此事之后，几乎立即就打消了去墨家的念头，墨家无形中就损失了不少高手资源。\n缥缈阁的库洛，也在武斗场中，他从头到尾见证了木荀对墨陀的指责。\n武斗会还未结束，库洛便悄悄离开，直接回了离神石广场不远的缥缈阁。\n……\n傍晚。\n缥缈阁一个僻静的厢房中，库洛躬着身6……………………，将刚刚生的事情向夏心妍描述了一遍。\n听完库洛的那一番话，夏心妍黛眉微蹙，沉吟了一下，才道：“若是木荀所言不虚，那一份残图应该还在墨陀手中，我这一趟过来，只为‘天门’而来，不介意与谁合作。库洛，今夜你去一趟墨家，就说我们可以和他共享宝图，一起探索‘天门’之谜。”\n“属下明白。”库洛点了点头。\n“修罗王萧寒衣半月就到，你找的人全部都是假的，还要抓紧一点啊。”夏心妍又淡淡说了一句。\n“属下一定尽力！”库洛心中一跳，诚惶诚恐道：“我已经派人将搜寻的范围扩展到别的城市，相信很快就会有结果了。”\n“嗯，你去吧。”夏心妍随意地挥了挥手。\n库洛躬身离去。\n……\n当夜。\n库洛孤身一人来到了墨家，指明要见墨陀。\n墨陀一肚子气，听说库洛来了，也只能强打着精神接见，待到库洛说明了来意之后，墨陀满脸苦笑，摇头道：“宝图真的不在我手中，我就算是想要和你们合作，也是无能为力。”\n“墨家主，我主人真是一番好意，‘天门’的洞开需要全图，只要我们合作，立即就可以行动了，还请墨家主三思！”库洛明显不信，脸色也有些不好看，他是觉得墨陀可能另有打算，说不定会对缥缈阁下手，心中渐渐有了点火气。\n“真的不在我手中，你不要听木荀乱说。”墨陀脸色也不好看，心中正郁闷着，语气也不客气：“库洛先生请回吧，我还要为武斗会做打算，送客。”\n……",
            "summary": "墨家的行为引起了众怒，导致很多原本打算加入墨家的武者改变了主意。缥缈阁的库洛目睹了木荀指责墨陀的一幕，并在武斗会后悄悄离开了现场。当晚，库洛来到墨家，试图与墨陀合作共同寻找失散的地图碎片，但墨陀否认拥有地图，令库洛失望而归。",
            "characters_in_summary": [
                "墨陀",
                "木荀",
                "库洛"
            ],
            "entity_info": "墨陀 | 墨家一家之主，与石坚、左虚等人有敌对关系，对儿子墨朝歌和女儿墨颜玉不满，与穆语蝶和迪雅兰无直接互动\n木荀 | 药王，卡鲁的师父，可能拥有与“天门”有关的宝图，与墨陀等人可能有敌对关系\n库洛 | 缥缈阁的人，寻找石坚的父亲杨海，可能有求于石家\n卡鲁 | 药王木荀的徒弟，未知身份，与墨颜玉一起行动，尚未参与到与石岩的冲突中\n石坚 | 石家成员，与墨陀等人有敌对关系，与韩钟是朋友，与杨海有父子关系，性格变得成熟稳重，可能在故事中扮演重要角色\n武斗场 | 武斗会的比赛场地，用于展示武者的实力和技巧"
        },
        {
            "id": 3,
            "content": "半夜时分，库洛返回缥缈阁，将墨陀的话一字不变的带给了夏心妍。\n“宝图一共两份，其中一份在我手中，墨家不合作，显然就是存了要独吞‘天门’的念头，看样子要不了多久墨家就会有行动了。”夏心妍眸子略显冰寒，漠然道：“我等着墨家来抢，不给他们点颜色看看，他们是不会安安分分地和我们合作的。”\n“姐，要不要我们去墨家将那一份图抢来？”夏心妍身后，其中一名巨汉沉喝道。\n一股浓郁之极的肃杀之气，骤然从此人的身上溢出来，将库洛吓了一跳。\n“算了，这里毕竟不是我们的地盘，还是遵循点规矩比较好，要是惹得五大世家联手，也是有点麻烦的。不过，等修罗王萧寒衣到了，墨家要是再不识相，那就可以采取点激烈手段了。”夏心妍淡淡道。\n“哦。”巨汉点了点头，不再多说什么。\n“行了，库洛你去忙你的事情吧，你可以将宝图在我身上的消息悄悄放出去，我就等着他们来抢好了。”夏心妍淡然一笑，道：“这个时候，哪一方来抢宝图，另外一份宝图肯定就在哪一方手上。”\n“属下知道了。”\n……\n深夜，左家。\n左虚和赤霄两人在密室中低声话语。\n“影子回讯，那宝图并不在库洛的手上，而是在缥缈阁一个丫头的身上，那丫头好像是突然冒出来的，不知道什么来历。”左虚道。\n“等最后一天吧，在你们五大世家武斗会的中途，我会去缥缈阁。只是一个丫头而已，应该没什么问题。”赤霄点了点头，稍有些不好意思，苦笑道：“对一个丫头下手，还真是有些别扭，算了，事后我会留一两样秘宝下来，也算是弥补一下。”\n“还是要注意一点万不能暴露了身份，这宝图很多人盯着，要是被人知道是我们下的手，还是颇为麻烦的。”\n“嗯，我心中有数。”\n……\n当夜，在五大家族的密室之中，很多人都在低声议论着白日生的事情。\n石家的密室之中。\n石坚拿着一封书信，嘴角含着奇异的笑容，对身旁的韩风道：“木荀还真是厉害，才一天就把书信送来了，呵呵，木荀要对墨家下手，我们就算是不能明目张胆的帮忙，暗中也要尽力给予木荀方便。”\n“木荀准备怎么做？”\n“他想要绑了墨家的几个关键人物，拿那些人要挟墨陀，呵呵，这几个人，也正好是我们的眼中钉。”石坚心情畅快，道：“疯子，你派人将那几人的踪迹打听清楚，然后把他们近日的行踪送给木荀，哈哈，我很想看看到时候墨陀怎么应付。”\n那一份来自于卡鲁身上的宝图，就在他胸口贴身放着，就算是打死墨陀，墨陀也肯定拿不出来，这几个墨家的关键人物，显然是必死无疑了。\n石坚一想起墨陀暴跳如雷的模样，就浑身舒坦，含笑道：“疯子，去弄一坛酒来，我要喝几杯。”\n“家主，家里的好酒，都被岩少爷给偷偷喝光了，现在剩下的，都是普通的烧刀子。”韩风低着头，嘴角偷偷抽搐了一下，眼中闪过一丝笑意。\n“那个兔崽子！”石坚一拍扶手，笑骂道：“这臭子还真是胆大，竟然连我的酒都敢偷喝，这混蛋要是不在武斗会上给我涨涨脸，我非扒了他一层皮不可。”\n“以岩少爷第二阶段的石化武魂，先天之境的武者根本不可能破得掉他的石化状态，对战先天之境的武者，岩少爷……已经是等同于作弊了。稳胜！”\n“这倒也是啊。”石坚心情舒畅，哈哈大笑道。",
            "summary": "夏心妍得知宝图共有两份，其中一份在墨家手中。她决定等待墨家采取行动，不给点颜色看他们不会合作。然而，她认为在这里动手不合适，需要遵守规矩。同时，她期待修罗王萧寒衣的到来，以便在必要时采取激烈手段。左家和赤霄也在讨论关于宝图的消息，计划在中途去缥缈阁抢夺。另一方面，石家也收到了木荀的计划，打算暗中帮助木荀对付墨家。",
            "characters_in_summary": [
                "夏心妍",
                "墨家",
                "修罗王萧寒衣",
                "左家",
                "赤霄",
                "缥缈阁",
                "石家",
                "木荀"
            ],
            "entity_info": "夏心妍 | 无尽海那边夏家的小姐，库洛的主子，可能与缥缈阁有关系\n墨家 | 墨陀家族的居住地\n左家 | 左虚的家族住所\n缥缈阁 | 缥缈阁是一个神秘的组织，库洛是其下属，寻找石坚的父亲杨海，可能与墨陀合作探索“天门”之谜\n石家 | 石岩、石坚等人的家庭所在地，武斗会的举办地点之一\n木荀 | 药王，卡鲁的师父，可能拥有与“天门”有关的宝图，与墨陀等人可能有敌对关系\n墨陀 | 墨家一家之主，与石坚、左虚等人有敌对关系，对儿子墨朝歌和女儿墨颜玉不满，与穆语蝶和迪雅兰无直接互动\n库洛 | 缥缈阁的人，寻找石坚的父亲杨海，可能有求于石家\n卡鲁 | 药王木荀的徒弟，未知身份，与墨颜玉一起行动，尚未参与到与石岩的冲突中\n石坚 | 石家成员，与墨陀等人有敌对关系，与韩钟是朋友，与杨海有父子关系，性格变得成熟稳重，可能在故事中扮演重要角色"
        }
    ]
}