{
    "chapter_title": "第六百七十五章  8极",
    "chapter_summary": "玄冥留下了一句话警告不要破坏。当科摩罗试图触摸这句话时，他被一股神秘的灵魂力量束缚住，无法动弹。尽管他擅长灵魂奥妙，但仍然被冻结在冰晶中，意识逐渐模糊。看到这个情景，上古魔族首领暴骜和桀棘感到忌惮。随后，暗灵族首领坎特尝试破解这个谜题，但也未能成功。他们意识到玄冥的强大以及在灵魂方面的造诣。",
    "characters_in_summary": [
        "玄冥",
        "科摩罗",
        "上古魔族首领暴骜",
        "桀棘",
        "暗灵族首领坎特"
    ],
    "pre_entity_info": "玄冥 | 玄武一族成员，永夜森林的王者，可能与左诗有血缘关系。帮助左诗修炼至通神境，阻止其前往复杂的地区\n科摩罗 | 真神境修士，与卡西迪、艾维森联手对抗炎龙、血鬣，可能对其他人有所影响\n颜坷 | 真神二重天之境的强者，神州大地上隐世不出的强者，闻秋的师父，何青曼、翟砚晴丶卫斋等人的导师，与五行生元界有关\n闻秋 | 真神二重天之境的强者，神州大地上隐世不出的强者，颜坷的弟子，何青曼、翟砚晴丶卫斋等人的导师，与颜坷有关系\n林萌 | 净土的强者，师尊疑似在域外星空被困，需要她使用乾坤归元鼎寻求帮助，与启天老人有过冲突\n龙筑 | 猎户，龙颖的爷爷，神州大地上的居民，可能经历过异族迫害，正在用五行之力维持五行生元界的平衡\n启天老人 | 真神境强者，将灵宝宗长老的魂魄折磨至死，不属于任何古派，一心求道，与林萌有过冲突",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "终年缭绕在黑水潭上的黑è浓稠云棉，被ōu离的干干净净。\n潭水平静，没有强大的灵气颤动，不见一丝异常，只是……潭水正中央却漂浮着一排字迹：不准大肆破坏。\n玄冥很显然不友，只不过留下了讯念，好像知道他们会过来一般。\n科摩罗脸寒如水，左手食指一点，一圈bō光冲出去，来到那潭水中央，去触碰那字迹。\n倏地，一阵强猛的灵hún之力，蛇一般缠绕上来，直接裹住他灵hún，将他灵hún都像是拖入了潭水。\n那灵hún之力中，蕴藏着一种“禁”的意境，可以封印锁住一切，直达人灵hún深悲\n科摩罗也擅长灵hún奥妙的运用，可他灵hún却被禁锢着，突觉冰寒彻骨，就像是被人用无数冰晶给封住了，意识都渐渐mí失起来。\n暴骜和桀棘这两个上古魔族的家族首脑，微微变忽视一眼，同时瞧出了对方眼底的一丝忌惮。\n妖族本不擅长灵hún力量的运用，这是共识。按照道理来讲，玄冥就算是法力高深，也不可能让科摩罗就范。\n更何况，这还不是亲自动手，他只是将灵hún的一缕意境残留下来，居然就让那科摩罗灵hún制住，动弹不了分毫。\n暗灵族的首领没有情感的眼瞳深处，冒出一缕光，光如长虹在了黑水潭中。\n然而，那光碰触到字迹，仿佛被雷电轰击，猛地jī散开来。\n暗灵族首领坎特眼睛一身上显现出一丝丝的灰白线条，线条纠缠在一块儿，似乎突然和jī散的光芒达成连续……拉着那些光点飞回……重返他灵hún。",
            "summary": "玄冥留下了一句话警告不要破坏。科摩罗试图触摸这句话，却被一股神秘的灵魂力量束缚住，无法动弹。尽管科摩罗擅长灵魂奥妙，但他仍被冻结在冰晶中，意识逐渐模糊。看到这一幕，暴骜和桀棘这两个上古魔族的首领感到忌惮。暗灵族首领坎特尝试破解这个谜题，但同样失败了。他们意识到玄冥的强大，以及他在灵魂方面的造诣。",
            "characters_in_summary": [
                "玄冥",
                "科摩罗",
                "暴骜",
                "桀棘",
                "坎特"
            ],
            "entity_info": "玄冥 | 玄武一族成员，永夜森林的王者，可能与左诗有血缘关系。帮助左诗修炼至通神境，阻止其前往复杂的地区\n科摩罗 | 真神境修士，与卡西迪、艾维森联手对抗炎龙、血鬣，可能对其他人有所影响\n暴骜 | 魔域狂剩龙兽的主人，黑鳞族族人，可能与人族有敌对关系\n颜坷 | 真神二重天之境的强者，神州大地上隐世不出的强者，闻秋的师父，何青曼、翟砚晴丶卫斋等人的导师，与五行生元界有关\n闻秋 | 真神二重天之境的强者，神州大地上隐世不出的强者，颜坷的弟子，何青曼、翟砚晴丶卫斋等人的导师，与颜坷有关系\n林萌 | 净土的强者，师尊疑似在域外星空被困，需要她使用乾坤归元鼎寻求帮助，与启天老人有过冲突\n龙筑 | 猎户，龙颖的爷爷，神州大地上的居民，可能经历过异族迫害，正在用五行之力维持五行生元界的平衡\n启天老人 | 真神境强者，将灵宝宗长老的魂魄折磨至死，不属于任何古派，一心求道，与林萌有过冲突"
        }
    ]
}