{
    "chapter_title": "第七百一十四章  前行之路",
    "chapter_summary": "主人公石岩意外地发现了一个与新形成的黑洞相似的神秘武魂，这个武魂拥有吞食和净化能量的能力，可以帮助他无限制地成长和提升修炼速度。为了探索这个新发现，石岩开始研究自己的血纹戒和额头印记，试图了解它们的力量奥义核心。在这个过程中，石岩全身心地投入到黑洞中，试图领悟宇宙中最邪恶恐怖的力量奥义精粹，这将对他的一生产生重大影响。然而，在石岩专注于黑洞的时候，他的朋友们在陨石上为他担忧，等待着他的结果。他们既期待石岩能够成功掌握这股强大的力量，又担心他在过程中会遭遇危险。在这个关键时刻，石岩必须克服内心的恐惧，勇敢地面对未知的挑战，以实现他的潜力并改变自己的人生。",
    "characters_in_summary": [
        "石岩",
        "新形成的黑洞",
        "神秘武魂",
        "血纹戒",
        "额头印记",
        "朋友们"
    ],
    "pre_entity_info": "石岩 | 神秘强者，可能与杨青帝有一定的关联，与炎龙等人表现出友好态度，正在巩固对八极炼狱城的掌控，对战林萌展现出强大实力。\n血纹戒 | 一件宝物，玄冰寒焰在其中，与石岩产生联系，可能在石岩对抗灭世雷炎的过程中起到关键作用。\n九幽噬魂焰 | 强大的火焰，用于焚烧阴灵、幽魂等邪恶生灵\n玄冰寒焰 | 可能与石岩的血纹戒相关联，可能在雪山地区寻找寒欲髓；与石岩的关系尚不明确，目前也与九幽噬魂焰和地心火一起，与灭世雷炎的纯粹灵魂结合。\n地心火 | 克制噬金蚕的地心火\n暴骜 | 魔域狂剩龙兽的主人，黑鳞族族人，可能与人族有敌对关系",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "他发现，那新形成的黑洞，和他神秘武魂本质一样，拥有着吞食能量、净化能量、进而给自己带来巨大好处的奇妙，这种邪恶诡异的特征，简直可以让他无限制的成长，让他修炼的速度获得极大的提升。\n他霍然明白，他得到的血纹戒，和额头的印记，最根本的力量奥义，最核心的部分，应该就是这个奥妙了。\n识海、力量奥义祭台、天火祭台，这三大灵魂祭台的根本，一起受益，在那黑洞散溢出来的力量之下，慢慢的获得成长，进行着变化。\n石岩全身心的投入到黑洞之中，慢慢的洞悉吞噬本源的精髓，来体悟这宇宙之中，最邪恶恐怖的一种力量奥义精粹。\n他隐隐觉察到，对他来说，这是最大的一次契机，或许……会改变他一生。\n陨石上。\n暴骜、桀棘、坎特、尸魁和鬼峰等人，一言不发，在默默的等候着。\n几个在神恩大陆上堪称巅峰的存在，来到了域外后，发现处处凶险，就连一动不动，都需要消耗着力量。\n他们有种巨大的挫败感，觉得这次当真是来错了，不该那么的冒失。\n“多久了？”桀棘烦躁不已，骂骂咧咧道：“石岩那笨蛋，就不该这么冲动，何必呢？冥族的那个家伙，明显是不安好心想要针对他的，这笨蛋，非要逞能，这下子要被那冥族家伙害死了。”\n暴骜也颇为头疼，“已经很久了如果那家伙快的话，应该得手了。只如……，我总觉得，石岩敢主动进去一定有所凭仗，或许，他能取胜也不一定。”",
            "summary": "主人公石岩发现一个新形成的黑洞与他神秘武魂相似，具有吞食、净化能量的能力，有助于他无限制成长和提升修炼速度。他意识到血纹戒和额头印记的力量奥义核心与此有关。通过全身心投入黑洞，石岩开始领悟宇宙中最邪恶恐怖的力量奥义精粹。这被认为是他的重大契机，可能会改变一生。与此同时，他的朋友们在陨石上等待他的结果，担心他的安全。",
            "characters_in_summary": [
                "石岩",
                "新形成的黑洞",
                "神秘武魂",
                "血纹戒",
                "额头印记",
                "力量奥义核心"
            ],
            "entity_info": "石岩 | 神秘强者，可能与杨青帝有一定的关联，与炎龙等人表现出友好态度，正在巩固对八极炼狱城的掌控，对战林萌展现出强大实力。\n血纹戒 | 一件宝物，玄冰寒焰在其中，与石岩产生联系，可能在石岩对抗灭世雷炎的过程中起到关键作用。\n九幽噬魂焰 | 强大的火焰，用于焚烧阴灵、幽魂等邪恶生灵\n玄冰寒焰 | 可能与石岩的血纹戒相关联，可能在雪山地区寻找寒欲髓；与石岩的关系尚不明确，目前也与九幽噬魂焰和地心火一起，与灭世雷炎的纯粹灵魂结合。\n地心火 | 克制噬金蚕的地心火\n暴骜 | 魔域狂剩龙兽的主人，黑鳞族族人，可能与人族有敌对关系"
        }
    ]
}