{
    "chapter_title": "第七百六十章  退敌（求月票！！）",
    "chapter_summary": "石岩将他的奥义传承融入卡托的力量奥义层，使卡托成为了灵魂祭台的一部分。尽管石岩有能力重创甚至杀死卡托，但他并没有这样做，因为他想要探索血纹戒内隐藏的巨大秘密。卡托在这个过程中得到了嗜血八扈从之一的格鲁的传承，可能在未来与石岩一起参与战斗。石岩建议卡托尽快梳理奥义，将自己偏了的奥义走上正途，并对与卡托未来的重逢表示期待。",
    "characters_in_summary": [
        "石岩",
        "卡托",
        "血纹戒",
        "格鲁"
    ],
    "pre_entity_info": "石岩 | 在日星爆碎场中被卷入漩涡，昏迷后被神秘力量唤醒，拥有生死意境，与太阳源精产生联系，领悟太阳奥妙，实力达到真神三重天，使用太阳炎力操控火焰陨石阻挡掠夺者，与紫耀公主有联系（可能是朋友）\n卡托 | 血屠卡托，域外掠夺者的魁首，带领手下追击紫耀公主，与石岩有敌对关系\n血纹戒 | 一件宝物，玄冰寒焰在其中，与石岩产生联系，可能在石岩对抗灭世雷炎的过程中起到关键作用\n日星爆碎场 | 石岩苏醒的地方，发生了与掠夺者的战斗，具有危险性和神秘性\n星辰武魂 | 石岩体内的神秘武魂，能吸收神秘异力和太阳之精，用于提升修为，吸收地心火力量后变得更加强。与石岩有关联\n陨石海洋 | 位于星空中的奇特陨石区域，浩瀚无尽，危险重重\n紫耀公主 | 紫耀家族的成员，被血屠卡托带领的域外掠夺者追击，与石岩可能有联系（可能是朋友）",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "他的灵魂祭台猛地将那奥义传承罩住了。\n石岩施加在上面的负面力量，顷刻间消散掉，那奥义传承也融入了卡托的力量奥义层，成了他灵魂祭台的一部分。\n卡托周身散溢出极其混乱的波动，身子大幅度的颤抖着，在静静的感知那奥义传承，慢慢将传承融合在祭台内，化成他的独有烙印。\n石岩淡然一笑，沉默看着卡托，没有一点丶的恶意。\n融合奥义传承时，需要让灵魂祭台放出来，把精神念头意识凝炼为一，不能有任何外力的阻扰。\n这时候，如果石岩突下杀手，就算是达到神王三重天境界的血屠卡托，也吃不消，会被他重创。\n只要他愿意，以全力击杀，血屠卡托就算是不死，也要脱一层皮，或许终生都无望迈入源神境。\n可他并没有下手。\n对他来说，血纹戒内蕴藏着极大的秘密，这个秘密，直到现在他也只是初入门径，还远远没有达到解开的地步。",
            "summary": "石岩将奥义传承融入卡托的力量奥义层，使其成为灵魂祭台的一部分。在这个过程中，石岩没有对卡托发动攻击，尽管他有足够的能力重创甚至杀死卡托。原因是石岩想要探索血纹戒内隐藏的巨大秘密，他认为现在还不是揭开这个秘密的时候。",
            "characters_in_summary": [
                "石岩",
                "卡托",
                "奥义传承",
                "力量奥义层",
                "灵魂祭台",
                "血纹戒"
            ],
            "entity_info": "石岩 | 在日星爆碎场中被卷入漩涡，昏迷后被神秘力量唤醒，拥有生死意境，与太阳源精产生联系，领悟太阳奥妙，实力达到真神三重天，使用太阳炎力操控火焰陨石阻挡掠夺者，与紫耀公主有联系（可能是朋友）\n卡托 | 血屠卡托，域外掠夺者的魁首，带领手下追击紫耀公主，与石岩有敌对关系\n血纹戒 | 一件宝物，玄冰寒焰在其中，与石岩产生联系，可能在石岩对抗灭世雷炎的过程中起到关键作用\n日星爆碎场 | 石岩苏醒的地方，发生了与掠夺者的战斗，具有危险性和神秘性\n星辰武魂 | 石岩体内的神秘武魂，能吸收神秘异力和太阳之精，用于提升修为，吸收地心火力量后变得更加强。与石岩有关联\n陨石海洋 | 位于星空中的奇特陨石区域，浩瀚无尽，危险重重\n紫耀公主 | 紫耀家族的成员，被血屠卡托带领的域外掠夺者追击，与石岩可能有联系（可能是朋友）"
        },
        {
            "id": 1,
            "content": "卡托得到的传承，于嗜血八扈从之一的格鲁，为混乱奥义。\n格鲁身为八扈从之一，曾经应该极其强大可怕，这种级别的存在，都会陨灭，让石岩很是惊恐不安。\n卡托，或许真的与他切切相关，未来，说不定会成为他手中一柄利器。\n他自然不会亲手毁掉。\n很快地，卡托似乎将那奥义传承融入了灵魂祭台，那祭台闪动了一下，重新逸入他识海，成了他灵魂最根本的动力源泉。()\n也是这一刻，卡托睁开眼，深深吸了一。，从内心深处泛出一股子狂喜来，他怔怔看向石岩，“就这么将传承给我了？没有什么要求？”\n石岩咧嘴一笑，“师弟呀，你我都是自家人，我肯定不会害你。这传承，本来便应该属于你，由你得到并且领悟下去，我是放心的，至于要求么，如果你愿意，可以说出是谁让你下手的。还有，不要继续缠着我们不放了，你看如何？”\n血屠卡托没有马上讲话，他沉默了好一会儿，忽然说道：“师兄，你为何只有真神境界的修为？”\n“我太年轻，入门虽早，可修炼的时间短暂。”石岩满口谎话，“你喊我师兄，我们就算是一家人了，有关我们的事情，待到你跨入源神境，我会和你好好谈一谈。”\n“不如你我联手，将紫耀擒拿，这女人我是梦寐以求的，不过若是师兄想要，我这做师弟的，可以割爱。”卡托凶厉的眼睛中，闪过一丝狡黔的光芒，“你我联手拿下紫耀，我将可以获得巨大的收益，你和我一道，不比跟着那丫头好？我们身为掠夺者，名声虽然不好，却不受任何约束，想干什么就干什么，多么自在？你觉得呢？”\n“掠夺者？”石岩愣了一下，旋即摇头失笑，“整日东躲西藏，这不是我想要，你要做域外掠夺者我不会管，可我不会。我有我的目标，有我必须要去做的事情，掠夺者中有你，就够了，我便不和你抢夺什么了。”\n卡托皱眉，沉默不言。\n“你需要尽快梳理奥义，将你偏了方向的奥义走上正途，所以，你还是老老实实，尽早寻个安静不会被找到的地方，先把自己的问题弄妥吧。”石岩微笑着，“你不愿多说，我也不勉强，你我后会有期。等你将境界稳固下来，觉得可以朝着源神境突破了，记得来寻我，到了那个时候，我们可以好好谈谈。”\n话罢，石岩没有多言的意思，便要掉头离开。\n血屠卡托怔怔的看着他，见他真的要走，并且已经飞出来了，才突然沉喝一声：“等一下！”",
            "summary": "卡托得到了嗜血八扈从之一的格鲁的传承。卡托可能与未来的战斗有关，成为石岩手中的利器。石岩建议卡托尽快梳理奥义，将自己偏了的奥义走上正途，并期待与卡托在未来的重逢。",
            "characters_in_summary": [
                "卡托",
                "格鲁",
                "石岩",
                "嗜血八扈从"
            ],
            "entity_info": "卡托 | 血屠卡托，域外掠夺者的魁首，带领手下追击紫耀公主，与石岩有敌对关系\n石岩 | 在日星爆碎场中被卷入漩涡，昏迷后被神秘力量唤醒，拥有生死意境，与太阳源精产生联系，领悟太阳奥妙，实力达到真神三重天，使用太阳炎力操控火焰陨石阻挡掠夺者，与紫耀公主有联系（可能是朋友）\n血纹戒 | 一件宝物，玄冰寒焰在其中，与石岩产生联系，可能在石岩对抗灭世雷炎的过程中起到关键作用\n日星爆碎场 | 石岩苏醒的地方，发生了与掠夺者的战斗，具有危险性和神秘性\n星辰武魂 | 石岩体内的神秘武魂，能吸收神秘异力和太阳之精，用于提升修为，吸收地心火力量后变得更加强。与石岩有关联"
        }
    ]
}