{
    "chapter_title": "第七百七十一章  血色印记！",
    "chapter_summary": "石岩身处一个充满神秘感的宇宙世界，面临着各种挑战和危机。他在天火祭台上修炼，神魂衍变形成肉身虚影，眉心处有一个五芒星排列的五朵血腥云团印记。一位黑衣女子关注着这个印记，与石岩展开了一段对话。石岩怀疑有人想要利用他作为炮灰，置他于死地。黑衣女子预测了未来的发展，并表示石岩今天的运气好。石岩被黑衣女子带到天牢，陷入了未知的命运。",
    "characters_in_summary": [
        "石岩",
        "天火祭台",
        "黑衣女子",
        "五芒星",
        "五朵血腥云团印记",
        "天牢"
    ],
    "pre_entity_info": "石岩 | 觉醒生死意境的真神三重天强者，与太阳源精、星辰武魂有联系，与紫耀公主有联系（可能是朋友），与卡托有敌对关系；被德克斯强大的实力震惊\n天火祭台 | 石岩与天火交流的场所，也是石岩领悟太阳奥妙的场所\n日星爆碎场 | 一颗被摧毁的太阳所形成的星域爆炸区域，与太阳源精、星辰武魂等神秘力量有关联，剧情的背景设定之一\n太阳源精 | 神秘的神秘力量，与石岩产生联系，可能帮助石岩提升修为\n九幽噬魂焰 | 新出现的天火，具有独特的属性，与朱雀真火等其他天火不同\n朱雀真火 | 神秘的火焰，已被圣兽朱雀所掌握，与石岩进行交流，与太阳源精产生联系，为石岩提供能量支持",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "一处奥义祭台，里面流转着星辰、空间、生死奥义，一处天火祭台，有几个天火凝炼形成。\n另外一处，则是一个类似黑洞的黑暗区，没有一丝气息，没有bo动，给人一种神秘莫测的感觉。\n灵hún祭台上方，悬浮着石岩神hún，此时，他的神hún衍变成肉身虚影，另外一个缩小十倍的他，如一道幽影，静静的端坐在力量奥义祭台、天火祭台和什么祭台之上。\n他的神hún虚影很淡，如一缕幽hún，眉心处，显出一个奇妙的印记。\n那是一个由五朵血腥云团组成的血sè印记。\n曾经，在他肉身眉心处，这个印记浮现过，在他凝炼成神秘祭台时，那血腥云团印记，和心海五魔、聚hún珠一起，融为一体，从他眉心消失，变成他的神秘祭台区。\n原来印记从不曾消失，而是重新烙印在他神hún之内，变成了他神hún额头的显眼标志。",
            "summary": "星辰、空间、生死等奥义在此流转。天火祭台上有几个天火凝聚而成。此外还有一个类似黑洞的黑暗区域，充满神秘感。石岩的神魂在灵魂祭台的上方衍变，形成一个肉身虚影。另一个缩小的石岩端坐在力量奥义祭台、天火祭台和其他祭台之上。他的神魂虚影很淡，眉心处有一个由五朵血腥云团组成的血色印记。这个印记曾在他的肉身眉心处浮现，后来融入心海五魔和聚魂珠，成为他的神秘祭台区。现在，它重新烙印在他的神魂之内，成为他神魂额头的显眼标志。",
            "characters_in_summary": [
                "石岩",
                "天火祭台",
                "力量奥义祭台",
                "灵魂祭台"
            ],
            "entity_info": "石岩 | 觉醒生死意境的真神三重天强者，与太阳源精、星辰武魂有联系，与紫耀公主有联系（可能是朋友），与卡托有敌对关系；被德克斯强大的实力震惊\n天火祭台 | 石岩与天火交流的场所，也是石岩领悟太阳奥妙的场所\n灵魂祭台 | 一个神秘的地方，通过它可以实现灵魂的传送和连接\n日星爆碎场 | 一颗被摧毁的太阳所形成的星域爆炸区域，与太阳源精、星辰武魂等神秘力量有关联，剧情的背景设定之一\n太阳源精 | 神秘的神秘力量，与石岩产生联系，可能帮助石岩提升修为\n九幽噬魂焰 | 新出现的天火，具有独特的属性，与朱雀真火等其他天火不同\n朱雀真火 | 神秘的火焰，已被圣兽朱雀所掌握，与石岩进行交流，与太阳源精产生联系，为石岩提供能量支持"
        },
        {
            "id": 1,
            "content": "五朵血腥的云团，呈五芒星排列，血sè印记如血海，非常的邪恶神秘，深深的烙印在的神hún深处。\n神秘的黑衣女子，这时候凝神注意着的，便是他神hún额头处的那血sè印记，暗青sè的眸子，显出极其复杂难辨的sè彩，似乎陷入了某种回忆中，怔怔出神。\n石岩不敢妄动，从这黑衣女子身上，他觉察到一股让他灵hún空间的能量气息，他相信，对方要杀他，将会轻而易举，没有一点的困难。\n他自己并不知道，在他的神hún眉心处，那印记又再次浮现了出来，也不知道那黑衣神秘女子，所有的视线，都凝聚在血sè印记之上。()\n好半响，那神秘黑衣女子似乎渐渐醒转过来，极其古怪的看向他，“你来自于何处？”\n石岩愕然，愣了一下，才传出了灵hún念头，“我能先返回本体么？”\n“你的身体，还能再用？”黑衣女子扯嘴，如地狱厉鬼，一脸嘲弄之sè，“就算是神王境的强者，铸成神体，受到如此重的创伤，也永不能恢复，你能？”\n“不错。”石岩灵hún传出念头。\n神识一动，他忽然现施加在他灵hún祭台的某种力量，潮水般褪去，他马上又有了灵hún祭台的掌控权。\n灵hún祭台浮动了一下，化为一缕光，重新在他本体隐没。",
            "summary": "五朵血腥的云团呈现出五芒星的排列，显得邪恶而神秘。一位黑衣女子正关注着她神魂额头的血色印记，陷入回忆和出神状态。石岩察觉到她的强大能量气息，不敢轻举妄动。就在这时，石岩的神魂眉心处的印记再次浮现出来，吸引了黑衣女子的注意力。经过一段时间的沉默，黑衣女子突然问他来自何处。石岩要求返回本体，黑衣女子嘲笑他的身体无法恢复，但他成功地重新掌控了自己的灵魂祭台。",
            "characters_in_summary": [
                "五朵血腥的云团",
                "五芒星",
                "黑衣女子",
                "石岩"
            ],
            "entity_info": "石岩 | 觉醒生死意境的真神三重天强者，与太阳源精、星辰武魂有联系，与紫耀公主有联系（可能是朋友），与卡托有敌对关系；被德克斯强大的实力震惊\n天火祭台 | 一个地方，有几个天火凝炼形成\n灵魂祭台 | 一个神秘的地方，通过它可以实现灵魂的传送和连接\n日星爆碎场 | 一颗被摧毁的太阳所形成的星域爆炸区域，与太阳源精、星辰武魂等神秘力量有关联，剧情的背景设定之一\n太阳源精 | 神秘的神秘力量，与石岩产生联系，可能帮助石岩提升修为"
        },
        {
            "id": 2,
            "content": "石岩睁开眼，感受着身体的痛楚，就这么侧躺在虚空，悬浮着，抬头仰视着黑衣女子，咧嘴苦笑，“不是我要害你。”\n点了点头，那黑衣女子漠然承认，“看得出来，你什么都不知道，对方要你当炮灰，没有留你一命的想法。”\n石岩眼神一冷，心中怒意滔滔。\n他可以肯定，有人在紫晶战车动了手脚，似乎准确的预料到他会在月星逗留，也知道这黑衣女子会途径此地，将某种恐怖的东西放入战车，突然jī出来。\n其目的，就是要让他死，让那黑衣女子的战舰一并遭受bo及。\n这绝对是一个大yīn谋，有人在处心积虑的算计他，算计那黑衣女子。",
            "summary": "石岩在虚空中悬浮，身受重伤。黑衣女子告诉他，有人想要利用他作为炮灰，置他于死地。石岩怀疑有人在紫晶战车上动了手脚，精心策划了这个阴谋，目的是为了杀死他和黑衣女子。",
            "characters_in_summary": [
                "石岩",
                "黑衣女子"
            ],
            "entity_info": "石岩 | 觉醒生死意境的真神三重天强者，与太阳源精、星辰武魂有联系，与紫耀公主有联系（可能是朋友），与卡托有敌对关系；被德克斯强大的实力震惊\n黑衣女子 | 未知的神秘人物，可能对石岩有所企图\n天火祭台 | 一个地方，有几个天火凝炼形成\n灵魂祭台 | 一个神秘的地方，通过它可以实现灵魂的传送和连接\n日星爆碎场 | 一颗被摧毁的太阳所形成的星域爆炸区域，与太阳源精、星辰武魂等神秘力量有关联，剧情的背景设定之一"
        },
        {
            "id": 3,
            "content": "“先谈谈如果事情真如对方的预料的结果。”黑衣女子冷静自如，“如果暗殛磁爆一切顺利，你会死，什么都不会剩下。我的战舰，会粉碎几艘，我这趟很难交代。你乘坐紫晶战车而来，紫晶战车独属于紫耀公主，我会将帐算到紫耀头上，我会让紫耀付出代价……”\n石岩点头，脖颈撕裂的疼，顺着她的推测说道：“不错，对方的目的，是要jī起和你紫耀公主的仇恨，让你和紫耀走上对立面，让你报复紫耀。”\n“会是谁？”那黑衣女子嘀咕了一句，忽然道：“你是谁？你来自于何处，和紫耀什么关系，为何而来？”\n这黑衣女子对石岩的身份，似乎极其的关注，暗青sè的眼瞳深处，闪过极其惊奇之sè。\n“呃……”石岩愣了一下，组织了下思绪，“我来自于一处低等级的大6，不久前才成为紫耀殿下的跟随者之一，我来，是拿了紫耀公主赐予的炼狱令牌，要去极道炼狱场淬炼。我叫石岩。”\n“低等级大6？”黑衣女子眼睛微微亮出异光，“你肯定？”\n“我肯定。”石岩点了点头，“在我们大6上，最强的武者，也只有真神境。来烈焰星域之前，我不曾离开过，直到出现此地，才知道浩瀚星空的神秘无垠。”\n黑衣女子深深地看着他，许久没有讲话，好半响，才呢喃了一句，不知道说了什么，石岩是没有听见。\n“很抱歉，造成这样的局面，不是我想看到的。”石岩痛苦的活动了一下，忽然觉得身体的创伤，已逐渐的慢慢恢复起来，就连断裂的筋脉，也似乎蠕动起来，要重新连接起来。",
            "summary": "黑衣女子预测了一件事情的结果，如果事情按照她的预料发展，她将会面临一些困难。石岩，一个来自低等级大6的人，成为了紫耀公主的跟随者，他的目标是去极道炼狱场淬炼。黑衣女子对他的身份非常关注，询问了他的来历和与紫耀的关系。石岩告诉了她自己的名字和目的。然而，这个局面并不是他们想要的。石岩感到身体的创伤在逐渐恢复，甚至断裂的筋脉也在蠕动，准备重新连接。",
            "characters_in_summary": [
                "黑衣女子",
                "石岩",
                "紫耀公主"
            ],
            "entity_info": "黑衣女子 | 未知的神秘人物，可能对石岩有所企图\n石岩 | 觉醒生死意境的真神三重天强者，与太阳源精、星辰武魂有联系，与紫耀公主有联系（可能是朋友），与卡托有敌对关系；被德克斯强大的实力震惊\n紫耀公主 | 可能与石岩有联系\n天火祭台 | 一个地方，有几个天火凝炼形成\n灵魂祭台 | 一个神秘的地方，通过它可以实现灵魂的传送和连接\n日星爆碎场 | 一颗被摧毁的太阳所形成的星域爆炸区域，与太阳源精、星辰武魂等神秘力量有关联，剧情的背景设定之一"
        },
        {
            "id": 4,
            "content": "黑衣女子怔怔出神，似乎没有在意他身体的状况，好半响，才说道：“你怀疑是谁？”\n“一个叫奥格拉斯的家伙，我听说……他是奥古多的侄儿，深得奥古多器重。我手中的炼狱令牌，本来应该属于他，紫耀公主殿下交给我，或许引得他的忌恨，才会趁机对付我。”石岩没有犹豫，立即回答。\n这也是他自己的推测，也相信这便是事实了。\n在紫耀星，他自问没有得罪过别人，也没有从别人的身上，觉察到非要杀他的恶意，只有那奥格拉斯。\n“奥格拉斯，奥古多那家伙的侄儿……”黑衣女子嘀咕了一句，暗青sè的眼眸，突然闪出厉光，冷哼道：“不知死活的小子！”\n石岩骇然，他从这女人身上，感应到了疯狂的暴戾杀意，那种如有实质的杀念，如火光般，似乎能够烧尽一切生灵。\n他忽然意识到，那奥格拉斯怕是惹上大麻烦了。\n“你似乎有过奇遇？”黑衣女子沉默了许久，忽然说道：“在你的神hún内，额头眉心，有一个奇妙的血sè印记，那印记……你得自何处？”黑衣女子的眼神，突然凌厉起来，似乎一旦石岩回答的不对劲，她便会猛下杀手，绝不给石岩第二次机会。\n石岩一呆。\n愣了好一会儿，他自己将灵hún意识凝炼，分散一缕，果然现在他神hún眉心处，那消失了的奇特印记，再一次显现出来，只是在灵hún祭台进入识海以后，变得极其淡，好像还在淡化下去，很快就会消失一样。\n“得自我们的大6，因为我修炼的秘法特殊，不知道为何，莫名其妙的就烙印了下来。至今，我也不知道印记何，不知道它的作用和代表着什么。”顿了一下，他目不转睛的看向黑衣女子，隐隐觉得那黑衣女子之所以没有杀他，或许和印记有关，不由地试探的询问起来：“你……知道？”",
            "summary": "石岩因手中炼狱令牌被奥格拉斯嫉妒而遭到攻击。黑衣女子怀疑奥格拉斯与此事有关，并对石岩的神魂中的血色印记感到好奇。石岩告诉黑衣女子，印记来自他们的大陆，因修炼秘法特殊而烙印下来，但他并不清楚印记的意义。",
            "characters_in_summary": [
                "石岩",
                "奥格拉斯",
                "黑衣女子"
            ],
            "entity_info": "石岩 | 觉醒生死意境的真神三重天强者，与太阳源精、星辰武魂有联系，与紫耀公主有联系（可能是朋友），与卡托有敌对关系；被德克斯强大的实力震惊\n奥格拉斯 | 神王二重天强者，奥拉黛之子，奥古多的侄子，五大诸侯之一；追随紫耀，誓死维护紫耀的荣誉和安危\n黑衣女子 | 未知的神秘人物，可能对石岩有所企图\n紫耀公主 | 可能与石岩有联系\n德克斯 | 强大的未知人物，震惊石岩\n天火祭台 | 一个地方，有几个天火凝炼形成"
        },
        {
            "id": 5,
            "content": "黑衣女子没有答话，依然瞪着他，似乎想要看出他是否在说谎。\n石岩眼神不敢凌乱一丝，也这么沉默的看向她，一言不。\n好半响，那黑衣女子哼了一声，“今天算你运气好。”\n话罢，她并没有继续搭理石岩，突然间飞走了，等来到那一群麾下身旁，才喝道：“他是去极道炼狱场的，你去将他带走，暂时放入天牢。”\n有着神王三重天之境，一身黑sè重甲的大汉，闻言脸sè微变，道：“大人，那小子他，他差点毁了我们的一切，他……”\n“嗯？”黑衣女子皱眉。",
            "summary": "黑衣女子与石岩对峙，沉默地互相观察。经过一段时间的沉默后，黑衣女子表示石岩今天运气好，并命令一名大汉将石岩带到天牢。大汉对此有些犹豫，因为石岩曾差点毁掉他们的一切。然而，黑衣女子坚持要带石岩走。",
            "characters_in_summary": [
                "黑衣女子",
                "石岩",
                "大汉",
                "天牢"
            ],
            "entity_info": "黑衣女子 | 未知的神秘人物，可能对石岩有所企图\n石岩 | 觉醒生死意境的真神三重天强者，与太阳源精、星辰武魂有联系，与紫耀公主有联系（可能是朋友），与卡托有敌对关系；被德克斯强大的实力震惊\n奥格拉斯 | 神王二重天强者，奥拉黛之子，奥古多的侄子，五大诸侯之一；追随紫耀，誓死维护紫耀的荣誉和安危\n紫耀公主 | 可能与石岩有联系\n德克斯 | 强大的未知人物，震惊石岩"
        },
        {
            "id": 6,
            "content": "黑甲巨汉忽然噤若寒蝉，一言不，点了点头，立即飞身走开，过去将石岩拖走，拉入最前一艘骨质的战舰，将其丢入一间彻底黑暗的囚牢，恶狠狠的说道：“小子，虽然不知道大人为何没有将你折磨至死，但你绝对活不了。只要大人改变意见，我会亲自出手，让你尝尽人世间所有酷刑，为兄弟们报仇雪恨！”\n天牢没有一点光，真正的黑暗，伸手不见五指，周围有着强烈的能量磁场，似乎只要一碰及，就会将自己炸的粉碎。\n“那个，能否问一下，你们是谁？”在黑暗的天牢中，石岩皱着眉头，低呼一声。\n“隶属莉安娜大人的血腥军团。”那黑甲大汉傲然冷哼一声，再没有话语，渐渐消失不见。\n石岩浑身乏力的躺在黑暗的天牢，脸sè巨变，心底泛出一股深深的敬畏。\n血腥军团，莉安娜大人……\n他忽然知道了对方的身份。\n天涅神国，有五大诸侯，坐镇一方，凶焰滔滔，乃是镀天奇之下最恐怖的五人。\n五大诸侯中，各个蛮横强大，为天涅神国开拓疆土，都是不朽的传说，源神境的恐怖存在。\n五人中，只有唯一一名女xìng，麾下便是血腥军团，在烈焰星域造就无数血案，比血屠卡托不知道凶残恐怖多少倍，屠戮了不知道多少生命之星。\n此女凶名响彻烈焰星域，就连幽盟和九星商会这两股势力的强者，也都不敢和她正面冲突。\n她也深得镀天奇信赖，比各大王子公主都要得宠，是天涅神国的一柄血刀，屠戮四方。\n这人，便是莉安娜，有“血夜厉魔”之称的女屠夫，五大诸侯之。",
            "summary": "石岩被黑甲巨汉带入一艘骨质战舰并关入黑暗的囚牢。黑甲巨汉威胁石岩，表示只要莉安娜大人改变意见，他将亲手让石岩尝尽世间酷刑。石岩在黑暗中询问他们的身份，得知他们隶属于莉安娜的血腥军团。莉安娜是烈焰星域的恐怖存在，她的血腥军团队伍凶焰滔滔，令幽盟和九星商会等势力也不敢轻易招惹。",
            "characters_in_summary": [
                "石岩",
                "黑甲巨汉",
                "莉安娜"
            ],
            "entity_info": "石岩 | 觉醒生死意境的真神三重天强者，与太阳源精、星辰武魂有联系，与紫耀公主有联系（可能是朋友），与卡托有敌对关系；被德克斯强大的实力震惊\n黑衣女子 | 未知的神秘人物，可能对石岩有所企图\n奥格拉斯 | 神王二重天强者，奥拉黛之子，奥古多的侄子，五大诸侯之一；追随紫耀，誓死维护紫耀的荣誉和安危\n紫耀公主 | 可能与石岩有联系\n德克斯 | 强大的未知人物，震惊石岩"
        }
    ]
}