{
    "chapter_title": "第八十章  行踪",
    "chapter_summary": "石岩、韩风和枯隆来到天陨城的乱坟堆，寻找一辆神秘的马车。他们在与马车上的老者交流后，加入了左诗、莲姨和其他人的队伍。这支队伍在旅途中发现了云雕，推测北冥家可能正在跟踪他们。北冥家也收到了石家和左家离开北冥城的消息，决定暗中跟踪。在这个过程中，各方势力都在寻找一张神秘的宝图，希望借此获得巨大的利益。",
    "characters_in_summary": [
        "石岩",
        "韩风",
        "枯隆",
        "天陨城",
        "乱坟堆",
        "老者",
        "左诗",
        "莲姨",
        "其他人",
        "云雕",
        "北冥家"
    ],
    "pre_entity_info": "石岩 | 石家成员，石坚的侄子，石铁的堂弟；试图通过吸收死者精气进入人位之境，与李翰有敌对关系，与墨奇联手追击石岩。杀死墨家和李翰后，将他们的尸体扔入碧月湖处理。获得血纹戒，习得“暴走”和“生死印”武技。\n韩风 | 石家的下属，石坚的朋友，负责搜集情报；保护石岩的安全。\n枯隆 | 石家的下属，石坚的朋友，负责搜集情报\n天陨城 | 石家所在的城池，石坚、左诗等人汇合的地方\n左诗 | 左家的成员，左虚的孙女，与石岩关系暧昧\n北冥家 | 北冥策所在的家族。与缥缈阁有敌对关系，与夏心妍、库洛有冲突。\n石坚 | 石家成员，与左虚可能有合作关系\n夏心妍 | 无尽海那边夏家的小姐，库洛的主子，可能与缥缈阁有关系；在烟雨楼的三号上房醒来，对周围环境感到迷茫。在缥缈阁中担任重要角色，与库洛有主仆关系，与墨家、左家、北冥家有敌对关系。与库洛一起行动，试图找到石坚的父亲杨海\n左虚 | 左家成员，与石坚等人可能有合作关系，与缥缈阁可能存在合作关系",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "石岩、韩风、枯隆三人，在三更的时候，悄悄出了北城门，到了天陨城北城的城外。\n一辆四头大马拉动的马车，在北城外的乱坟堆孤零零的停着，车外一名老者抬头望着星空，神情木然。\n车厢中，传出声的嘀咕。\n一座座高低不等的坟堆，在马车的周围散开，一些坟堆旁，时又奇异的磷火闪烁，在静谧的深夜，显得有些吓人。\n“左家的马车。”枯隆来到乱坟堆，只是远远扫了一眼，便低声轻呼。\n石岩点了点头，淡淡道：“看样子我们还来迟了。”\n这边的讲话声，显然被马车上的老者听见了，他收回看天的目光，远远瞥了这边一样，扬了扬手中的马鞭。",
            "summary": "在夜晚三更时分，石岩、韩风和枯隆三人悄悄离开北城门，来到了天陨城北城的乱坟堆。他们发现了一辆由四头大马驾驶的马车，车外有一名老者在仰望星空。车厢内传来嘀咕声。周围分布着高低不一的坟堆，还有一些坟堆旁有磷火闪烁，显得有些恐怖。石岩认为他们已经来晚了。老者听到了他们的谈话，扬起马鞭示意他们过去。",
            "characters_in_summary": [
                "石岩",
                "韩风",
                "枯隆",
                "老者"
            ],
            "entity_info": "石岩 | 石家成员，石坚的侄子，石铁的堂弟；试图通过吸收死者精气进入人位之境，与李翰有敌对关系，与墨奇联手追击石岩。杀死墨家和李翰后，将他们的尸体扔入碧月湖处理。获得血纹戒，习得“暴走”和“生死印”武技。\n韩风 | 石家的下属，石坚的朋友，负责搜集情报；保护石岩的安全。\n枯隆 | 石家的下属，石坚的朋友，负责搜集情报\n石坚 | 石家成员，与左虚可能有合作关系\n夏心妍 | 无尽海那边夏家的小姐，库洛的主子，可能与缥缈阁有关系；在烟雨楼的三号上房醒来，对周围环境感到迷茫。在缥缈阁中担任重要角色，与库洛有主仆关系，与墨家、左家、北冥家有敌对关系。与库洛一起行动，试图找到石坚的父亲杨海\n左虚 | 左家成员，与石坚等人可能有合作关系，与缥缈阁可能存在合作关系"
        },
        {
            "id": 1,
            "content": "石岩三人知趣的凑了过去。\n“姐，石家人到了。”老者压低声音，凑向那车厢禀报。\n“等他们过来吧。”左诗的声音，从车厢内传了出来。\n一名神态端庄，风姿绰约的素白美妇，悄悄从车厢内钻了出来，抬头瞅了石岩一眼，含笑对车厢内的左诗道：“那子来了。”\n“莲姨！”左诗娇呼一声，愤愤道：“我都说了，我和他没什么的，不准你老是调笑我！”\n“呵呵，知道啦。”美妇笑了笑，站在车厢旁边朝着石岩挥挥手，待到石岩靠近之后，才道：“岩少爷，你们三个没有马车么？”\n“等到了北边的雪莱城，那边会有安排的。”石岩神情淡漠，目光在这美妇的身上扫了一眼，心中暗赞了一下，旋即才不急不缓地走向车厢，将手上拧着的一个大包裹放入车厢，道：“诗，这是你的龙龟灵甲，我爷爷让我还给你。”\n“哦。”左诗答了一句，又声嘀咕：“不识好歹的家伙，浪费我们一番好意，竟然都没有用……”\n石岩哑然失笑，“你当初都说了，谁用这龙龟灵甲，谁就是乌龟，我可不想做乌龟。”\n“噗哧！”\n车厢内传来左诗忍俊不禁的低笑，“你这家伙，这种话倒是记得清楚。我当初是想将龙龟灵甲给你，这才故意气我爷爷的。你帮我解开了龟壳，让我得到了宝贝，这龙龟灵甲给你是应该的。”\n“我石家武魂擅长防御，不需要额外戴这么一副龟壳。”石岩摇了摇头。",
            "summary": "石岩、左诗和莲姨讨论了石岩家族与左诗的关系以及一件名为龙龟灵甲的宝物。左诗原本想将龙龟灵甲送给石岩，但石岩因误会而拒绝。后来得知真相的石岩决定将灵甲归还。",
            "characters_in_summary": [
                "石岩",
                "左诗",
                "莲姨",
                "无"
            ],
            "entity_info": "石岩 | 石家成员，石坚的侄子，石铁的堂弟；试图通过吸收死者精气进入人位之境，与李翰有敌对关系，与墨奇联手追击石岩。杀死墨家和李翰后，将他们的尸体扔入碧月湖处理。获得血纹戒，习得“暴走”和“生死印”武技。\n左诗 | 左家的成员，左虚的孙女，与石岩关系暧昧\n无 | 无\n韩风 | 石家的下属，石坚的朋友，负责搜集情报；保护石岩的安全。\n枯隆 | 石家的下属，石坚的朋友，负责搜集情报\n石坚 | 石家成员，与左虚可能有合作关系\n夏心妍 | 无尽海那边夏家的小姐，库洛的主子，可能与缥缈阁有关系；在烟雨楼的三号上房醒来，对周围环境感到迷茫。在缥缈阁中担任重要角色，与库洛有主仆关系，与墨家、左家、北冥家有敌对关系。与库洛一起行动，试图找到石坚的父亲杨海"
        },
        {
            "id": 2,
            "content": "“姐，可以上路了么？”那左家的供奉上了马车，挥舞着马鞭，轻声问道。\n“嗯，走了。”\n“等等，介绍一下，这位是褚平，涅槃一重天之境，我是吴韵莲。”那端庄的美妇，嫣然一笑，对韩风道：“韩大哥我是见过的，这位是？”她看向了枯隆。\n“枯隆，涅槃一重天之境。”枯隆和善的介绍自己，挠头道：“我以前都在外城，这次是因为武斗会才回来，哈，你肯定没见过我的。”\n“原来是枯隆大哥。”吴韵莲抿嘴一笑，点头道：“能和韩大哥枯隆大哥一起，真是妹的荣幸，路上还请两位大哥多多照顾。”\n“你客气了。”韩风和枯隆一起道。\n这女人端庄秀丽，落落大方，却也有着涅槃一重天之境的修为，据说乃是云雾山脉的武者。\n因为曾经受过赤霄的恩惠，才在赤霄的介绍之下进入左家，她深得左虚的器重，和左诗的关系极为亲密。\n韩风和枯隆知道她的厉害，都不敢怠慢，言谈举止中，没有一丝轻视。\n“那我们上路吧。”石岩抬头，望了望天，突然眉头一皱，指着月亮之下的一个黑点，道：“咦，那是什么？”\n褚平、韩风、枯隆、吴韵莲一起抬头。\n“云雕！”\n韩风脸色微变，轻喝道：“是北冥家饲养的！云雕眼力极佳，在天上翱翔可以看清地下人的相貌！”\n“北冥家在注意我们？”枯隆一呆，眼睛中闪过一丝迷惑，“难道北冥家知道我们会出城？”\n“不一定。”褚平也有些诧异，看着那渐渐远去的云雕，道：“也有可能云雕是从别处返回北冥家的，恰巧路过这里，不一定就是专门盯着这一块的。”\n“看来大家要谨慎一些了。”吴韵莲轻轻吸了一口气，道：“事不宜迟，我们还是尽，就算是北冥家注意上我们了，只要我们心一点，他们也难以现我们的行踪。”\n“嗯。”",
            "summary": "左家的供奉询问是否可以上路。端庄美妇吴韵莲介绍了自己和褚平的身份，并邀请韩风和枯隆一起出行。途中，他们发现了一只云雕，韩风猜测可能是北冥家在关注他们。为了谨慎起见，大家决定提高警惕，小心行事。",
            "characters_in_summary": [
                "韩风",
                "枯隆",
                "褚平",
                "吴韵莲"
            ],
            "entity_info": "韩风 | 石家的下属，石坚的朋友，负责搜集情报；保护石岩的安全。\n枯隆 | 石家的下属，石坚的朋友，负责搜集情报\n石岩 | 石家成员，石坚的侄子，石铁的堂弟；试图通过吸收死者精气进入人位之境，与李翰有敌对关系，与墨奇联手追击石岩。杀死墨家和李翰后，将他们的尸体扔入碧月湖处理。获得血纹戒，习得“暴走”和“生死印”武技。与左诗关系暧昧。\n左诗 | 左家的成员，左虚的孙女，与石岩关系暧昧\n石坚 | 石家成员，与左虚可能有合作关系"
        },
        {
            "id": 3,
            "content": "……\n深夜，北冥家，寒冰阁。\n“爹，收到消息，石家和左家的人，悄悄从北城门离开。石家人有韩风、枯隆、石岩，左家有褚平和吴韵莲，马车中还有一人，不出意外的话，应该是左家的姐左诗。”\n北冥锲匆匆来到寒冰阁，叩拜之后，急匆匆将最新的消息禀报。\n北冥策也在寒冰阁，正在借助于寒冰阁的寒气修炼，闻言也睁开眼，惊声道：“竟然会是石家和左家！”\n北冥伤脸色阴沉，坐在那儿一动不动，眼眸中却是寒光四溢。\n许久之后，北冥伤道：“另外半份宝图，应该在左家和石家手中了，去缥缈阁抢图的，不出意外的话应该是赤霄了。缥缈阁那丫头心机厉害，竟然打了墨陀来声东击西，要不是我们谨慎，云雕遍布了全城城口，差一点真被他们给骗过了。”\n“爹，怎么办？”\n“我和策儿悄悄跟过去，看看他们究竟会去什么地方。”\n“策儿也去？”\n“最近天陨城有些乱，我这趟要带着阴奎和鸠山，放策儿在城内我不放心。”北冥伤点了点头，道：“你坐镇家族，对外宣布我闭关恢复，不要让人起了疑心。”\n“嗯。”\n“爷爷，左家、石家一定和缥缈阁达成了协议，赤霄要是和那女人联手，你一人面对他们俩，会不会有危险？”北冥策不解道。\n北冥策吸了一口气，淡淡道：“我早有准备。”\n北冥策眼睛一亮。",
            "summary": "北冥家收到了关于石家和左家离开北冥城的消息。北冥锲向父亲北冥伤报告了这一情况，北冥伤和北冥策决定暗中跟踪他们。他们认为另一张宝图可能在石家和左家手中，而赤霄可能正在与缥缈阁合作。北冥伤让北冥锲留在家族，宣布他正在闭关，以保持家族的平静。",
            "characters_in_summary": [
                "北冥锲",
                "北冥伤",
                "北冥策",
                "石家",
                "左家",
                "赤霄",
                "缥缈阁"
            ],
            "entity_info": "北冥伤 | 北冥家的成员，北冥策的叔叔\n北冥策 | 北冥家的成员，北冥伤的侄子，观察战局，未采取行动\n石家 | 石坚等人的家族所在地，位于天陨城\n左家 | 左家是左虚的家族，位于天陨城\n赤霄 | 赤霄山脉的强者，与石坚等人可能有合作关系，与缥缈阁有关系\n缥缈阁 | 一个神秘的组织，夏心妍在其中担任重要角色，与墨家、左家、北冥家有敌对关系。\n韩风 | 石家的下属，石坚的朋友，负责搜集情报；保护石岩的安全。与枯隆同为石家的下属，两人均为涅槃一重天之境。与褚平、吴韵莲、石岩共同出行，途中遇到云雕，怀疑北冥家注意到他们。\n枯隆 | 石家的下属，石坚的朋友，负责搜集情报。与韩风同为石家的下属，两人均为涅槃一重天之境。与褚平、吴韵莲、石岩共同出行，途中遇到云雕，怀疑北冥家注意到他们。\n石岩 | 石家成员，石坚的侄子，石铁的堂弟；试图通过吸收死者精气进入人位之境，与李翰有敌对关系，与墨奇联手追击石岩。杀死墨家和李翰后，将他们的尸体扔入碧月湖处理。获得血纹戒，习得“暴走”和“生死印”武技。与左诗关系暧昧。与韩风、枯隆、褚平、吴韵莲共同出行，途中遇到云雕，怀疑北冥家注意到他们。\n左诗 | 左家的成员，左虚的孙女，与石岩关系暧昧。与吴韵莲关系亲密，两人均为涅槃一重天之境。可能与石坚有合作关系。\n褚平 | 涅槃一重天之境的武者，左家的供奉，与韩风、枯隆、吴韵莲、石岩共同出行，途中遇到云雕，怀疑北冥家注意到他们。"
        },
        {
            "id": 4,
            "content": "“暗冥的冥主，前段时间就送来了消息，指明要穆语蝶那丫头，我迟迟没有回话。”北冥伤沉吟了一下，深深地望着北冥策，道：“暗冥的冥主也在天位之境，加上他……就不成问题了。赤霄和那丫头就算是想要联手对付我，也难以得手，只有与我们一起探索天门。”\n“暗冥的冥主！”\n北冥策一脸惊愕，脸色有些阴霾，半响才喃喃道：“爷爷，你到底是什么意思？”\n“穆语蝶的武魂虽然厉害，可对我们北冥家无用，倒是那叫迪雅兰的丫头，才有可能和我们北冥家的极寒冰焰武魂融合变化。”北冥伤盯着他，喝道：“区区一个女人而已，你难道也放不下？”\n北冥策眉头一皱，摇了摇头，道：“不是，只是有些意外罢了，为了北冥家的基业，我什么都可以舍弃。”\n“嗯，你将来要执掌北冥家的，不要感情用事。”北冥伤满意地点了点头，又宽慰道：“你放心吧，那暗冥的冥主，只是想要用穆语蝶的武魂来练功，不会在意她是不是完璧之身，在把穆语蝶交给他之前，我会让你享用三天。”\n“多谢爷爷。”北冥策忽然笑了。\n“这一次，你把穆语蝶和迪雅兰也带上，事后穆语蝶我会直接交给暗冥的冥主，不会让那迪雅兰知道。”北冥伤吩咐道。\n“孙儿明白。”\n……\n北冥策出了寒冰阁，不顾深更半夜，直接去了北冥家湖中的岛。\n穆语蝶、迪雅兰两人，并没有入睡，还都在静静地修炼。\n现北冥策过来之后，两女收拾了一下仪容，一起出来接见。\n北冥策嘴角含笑，道：“你们收拾一下，天亮之前，我们一起出城。”\n“什么事？”穆语蝶讶然。\n“天门的宝图应该凑齐了，已经有人出去探索了，我们悄悄跟上。”北冥策一脸真诚，对穆语蝶道：“蝶，天门之中可能蕴藏着秘宝，我爷爷觉得你和雅兰可以碰碰机遇，说不定能够从天门中大有收获，这是千载难逢的好机会万不可错过！”\n穆语蝶和迪雅兰眼睛同时亮了。\n“多谢策公子。”穆语蝶躬身一礼，俏脸上满是欣喜的笑容，“若是能够在天门中有所收获，蝶一定铭记策公子的恩惠。”\n“说什么呢？”北冥策佯装生气，“我们之间，需要说这些么？”\n“蝶知错了，我这就去收拾。”穆语蝶笑盈盈道。\n“嗯，我先去外面等你们，你们要快一点。记得，不要让人现了，这件事要隐秘进行。”北冥策宽慰了一句，脸上挂着和煦的笑容，很快出了湖畔。\n“蝶，我突然想起……”迪雅兰的神情慢慢黯淡下去，一脸凄然，“宝图合意味着丁岩肯定被找到了，以五大世家的做事方法，丁岩，他怕是已经……”\n经她提醒，穆语蝶这才想到这一层关系，脸色也是微微一变，同样有些伤感。\n不过，一想起天门中蕴藏着的秘宝，她有可能会在将来得到，穆语蝶心中的那些伤感，立即被冲淡了不少。\n“别担心，他或许不会有事，人家只为宝图，不一定会要他性命的。兰姐，这次我们一定要好好把握！说不定能够借助这一次天门的探索，获得大好的机遇，能不能复仇，就看这一次了！”穆语蝶紧紧握着拳头，野心勃勃道。\n“哎，希望他真的没事。”迪雅兰摇了摇头，无奈地叹息。\n“别想他了，我们好好合计一下，看看到底该怎么做，才能获取最大的利益。”穆语蝶兴致颇高。\n她仿佛看到了暗冥，在不久后的将来被她给灰飞烟灭，看到一个个仇人倒在血泊中。\n每每想到这些，她就暗暗快意，——她已经被仇恨冲昏了头脑。",
            "summary": "北冥伤的爷爷要求北冥策将穆语蝶交给暗冥的冥主，以便利用她的武魂练功。北冥策同意了这个计划，但他决定先让穆语蝶和迪雅兰享受三天的快乐时光。与此同时，北冥策告诉她们天门宝图已经凑齐，他们将在天亮前出城寻找秘宝。穆语蝶和迪雅兰对此充满期待，希望能借此机会获得更大的收获。然而，迪雅兰担心丁岩的安全，穆语蝶则决心抓住这次机会，争取报仇。",
            "characters_in_summary": [
                "北冥策",
                "穆语蝶",
                "迪雅兰",
                "暗冥冥主",
                "丁岩",
                "天门宝图"
            ],
            "entity_info": "北冥策 | 北冥家的成员，北冥伤的侄子，观察战局，未采取行动\n穆语蝶 | 与墨陀等人无直接互动，身份未知\n迪雅兰 | 与墨陀等人无直接互动，身份未知\n丁岩 | 新出现的人物，五大世家正在寻找的目标\n北冥伤 | 北冥家的成员，北冥策的叔叔，与石坚等人可能有敌对关系\n石坚 | 石家成员，石岩的父亲，与左家可能有合作关系\n左虚 | 左家的成员，左诗的祖父，与石家可能有敌对关系\n赤霄 | 赤霄山脉的强者，与石坚等人可能有合作关系，与缥缈阁有关系"
        }
    ]
}