{
    "chapter_title": "第八百零六章  星",
    "chapter_summary": "石岩在紫耀星和烈焰星域的布屏研究中发现了神秘区域，该区域内可躲避神识搜索。该区域位于荒寂死域等危险地带，星图方位指向这一特殊区域。然而，丰娆、甘基、庞加三人企图抢夺星图。石岩将星图存入幻空戒并及时逃脱。丰娆等人无法容忍石岩夺走星图，决定紧追不舍。",
    "characters_in_summary": [
        "石岩",
        "丰娆",
        "甘基",
        "庞加",
        "紫耀星",
        "烈焰星域",
        "荒寂死域",
        "幻空戒"
    ],
    "pre_entity_info": "石岩 | 觉醒生死意境的真神三重天强者，与太阳源精、星辰武魂有联系，与卡修恩有敌对关系，可能在极道炼狱场内挑战奥格拉斯，与紫耀有敌对关系（根据更新后的剧情）。在与甘基、庞加、汉狄共同探索极道炼狱场时，避免进入龟壳能量密集区域，从而避免受伤。\n丰娆 | 来自烈焰星域最为混乱的神罚之地的武者，可能与石岩等人共同探索极道炼狱场，在五片龟壳合一后迅速撤离，避免受到伤害。\n甘基 | 九星商会的武者，可能与石岩等人共同探索极道炼狱场。在与石岩、庞加、汉狄共同探索极道炼狱场时，试图阻止五片龟壳合一，因而被龟壳释放的万道光芒穿透神体，受到重创。\n庞加 | 幽盟的武者，可能与石岩等人共同探索极道炼狱场。在与石岩、甘基、汉狄共同探索极道炼狱场时，试图阻止五片龟壳合一，因而被龟壳释放的万道光芒穿透神体，受到重创。\n紫耀星 | 紫耀的居住地，可能与紫耀的身份和家族有关\n烈焰星域 | 一个星域，有着无数种类的力量奥义\n幻空戒 | 武者佩戴的戒指，里面装有妖晶等宝物\n江戈 | 可能如实陈述事实的人，在莉安娜面前",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "跟了紫耀那么久，在紫耀星也待了一段时间，石岩对烈焰星域的布屏还算是有点认识。\n他瞄了一眼，就发现星图内着重点出的位置，在九星商会和神罚之地的边沿之地，好似是神罚之地周边最为奇特的区域，能够避过一切神识搜寻。\n神罚之地所在区域，有荒寂死域，还有更多类似于荒寂死域的特殊区域，那星图的大致方位，就在一处类似于荒寂死域的特殊位置，星图上有详细的刻画，只是他来不及好好端详。\n因为丰娆、甘基、庞加三人，此时已凶神恶煞的冲杀过来，试图夺取他落手的星图。\n冷哼一声，石岩立即将星图放入幻空戒，眼见宫殿崩塌，结界消失，当机立断，展开星辰奥义，神识暗合空间之妙，催动全部力量，如一道星光，顿时从极道炼狱场内疾冲上天。\n结界破碎，封印了极道炼狱场的力量，全部消失，此地再也不受阻碍。\n一道星光冲天起，只是一霎，便脱离了炼狱星的灰蒙蒙云层，朝着浩瀚星域远去。\n在他身下，丰娆、甘基、庞加三人咬牙切齿，眼睛都要喷出火来，拼命的追赶，也纷纷从炼狱星脱离，投入了黑暗死寂的星空。\n这三人，图谋星图不是一天两天了，花费了无数时日力气，眼见便要得手，被他给插上一脚，反而最终得利了，这让三人难以接受。",
            "summary": "石岩在紫耀星和烈焰星域的布屏有一定了解。他在九星商会和神罚之地附近发现了一个奇特区域，可以避过神识搜寻。这个区域位于荒寂死域等特殊区域，星图的大致方位就在这个特殊位置。然而，丰娆、甘基、庞加三人试图抢夺他的星图。石岩及时将星图放入幻空戒，并逃离极道炼狱场。丰娆等人无法接受石岩抢走星图，纷纷追赶。",
            "characters_in_summary": [
                "石岩",
                "紫耀星",
                "烈焰星域",
                "九星商会",
                "神罚之地",
                "荒寂死域",
                "极道炼狱场",
                "丰娆",
                "甘基",
                "庞加"
            ],
            "entity_info": "石岩 | 觉醒生死意境的真神三重天强者，与太阳源精、星辰武魂有联系，与卡修恩有敌对关系，可能在极道炼狱场内挑战奥格拉斯，与紫耀有敌对关系（根据更新后的剧情）。在与甘基、庞加、汉狄共同探索极道炼狱场时，避免进入龟壳能量密集区域，从而避免受伤。\n紫耀星 | 紫耀的居住地，可能与紫耀的身份和家族有关\n烈焰星域 | 一个星域，有着无数种类的力量奥义\n九星商会 | 一个神秘的商会组织，可能与石岩等人有关联，提供探险所需的资源和支持\n神罚之地 | 位于烈焰星域边缘的一处禁区，终年被灰暗的浓雾覆盖，是掠夺者藏匿的地方，也是一处畸形繁华的交易区\n极道炼狱场 | 一个神秘的试炼场地，内有五片龟壳，每片龟壳都有强大的力量，合五片龟壳之力可以释放出强大的攻击，导致进入其中的武者受到重创甚至死亡。\n丰娆 | 来自烈焰星域最为混乱的神罚之地的武者，可能与石岩等人共同探索极道炼狱场，在五片龟壳合一后迅速撤离，避免受到伤害。\n甘基 | 九星商会的武者，可能与石岩等人共同探索极道炼狱场。在与石岩、庞加、汉狄共同探索极道炼狱场时，试图阻止五片龟壳合一，因而被龟壳释放的万道光芒穿透神体，受到重创。\n庞加 | 幽盟的武者，可能与石岩等人共同探索极道炼狱场。在与石岩、甘基、汉狄共同探索极道炼狱场时，试图阻止五片龟壳合一，因而被龟壳释放的万道光芒穿透神体，受到重创。\n江戈 | 可能如实陈述事实的人，在莉安娜面前"
        }
    ]
}