{
    "chapter_title": "第八百一十二章  留手",
    "chapter_summary": "主人公石岩为了实现为亲人朋友寻找出路的愿望，开始寻找生命之星。在这里，占据星域的人将成为霸主。石岩的朋友丰娆揭示了关于星图的秘密，给了石岩希望。然而，要探索和控制整个星域并不容易，而且他们的位置使得立足变得更加困难。石岩得知一个重要消息，决定不惜一切代价夺取一片星域。但他的朋友丰娆对他的能力表示怀疑。丰娆和石岩讨论了合作的可能性，但石岩提出了无理的要求。两人在躲避神国追兵的过程中，穿越了陨石地带，来到了九星商会势力的边缘。他们小心翼翼地行进，避免被发觉。一个月后，他们距离神罚之地和九星商会依然遥远。在寻找神罚之地的过程中，石岩和丰娆遇到了许多困难和危险。丰娆因为无法完全恢复力量，无法对石岩构成威胁，所以一路上都受到了石岩的限制。石岩对神罚之地和周边的域外掠夺者感到忌惮。他们在寻找星图所示位置的途中，不得不面对各种疯狂的家伙和势力。两人在一座废弃的矿星上寻找战车，以便于他们的旅程。然而，他们发现这一路上几乎没有见到过任何船只或战车，这使得他们的出行变得更加困难。",
    "characters_in_summary": [
        "石岩",
        "丰娆",
        "神国",
        "九星商会"
    ],
    "pre_entity_info": "石岩 | 觉醒生死意境的真神三重天强者，与太阳源精、星辰武魂有联系，与卡修恩有敌对关系，可能在极道炼狱场内挑战奥格拉斯，与紫耀有敌对关系。在与甘基、庞加、汉狄共同探索极道炼狱场时，避免进入龟壳能量密集区域，从而避免受伤。\n丰娆 | 来自烈焰星域最为混乱的神罚之地的武者，可能与石岩等人共同探索极道炼狱场，在五片龟壳合一后迅速撤离，避免受到伤害。她是血屠卡托的女儿。\n神国 | 源神三重天境界存在的国度，只有镀天奇一位君主\n九星商会 | 一个神秘的商会组织，可能与石岩等人有关联，提供探险所需的资源和支持\n血屠卡托 | 域外掠夺者的魁首，带领手下追击紫耀公主\n丰岢 | 神罚之地的丰岢，域外掠夺者中的领袖，丰娆背后的势力\n烈焰星域 | 故事发生的地点，最强的势力是天涅神国、幽盟和九星商会。除了这三股力量之外，烈焰星域同样还有数股不弱的势力，如丰岢等。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "一处未曾开垦的的星域，对他的冲击力极大，让他简直激动的浑身颤扒彩虹*文￥学%ihongwee\n他从神恩大陆挣脱出来，就是要为亲人朋友寻找一条出路，一今生命之星便能满足他的心愿，本以为这个心愿还需要再过许久才能实现，可丰娆有关星图之秘辛，却给他掀开了的思路\n十来个，生命之星，其中还有达到七品的，并有神晶矿，和无数的灵药灵草，任何一个烈焰星域的势力，一旦占据那的星域，便能获得庞大的资源实力\n天涅神国和幽盟、九星商会，其中任何一股力量得到那的星域，便可以压过其余两方，只要短短数百年时间，或许就能真正称雄烈焰星域，成为最终的王者\n丰皆和域外掠夺者，之所以逊色天涅神国、幽盟和九星商会，就是因为没有一个真正落脚地\n神罚之地周边，没有天地能量的生舍之星，区域内凶险重重，只能聚集无处可逃的暴徒、死囚，如果丰岢可以得到那的星域，丰岢便可以成为三大势力之外，烈焰星域的一股强横力量\n石岩要是得到了星域，不但神恩大陆的危机立即能够解除，也有问鼎烈焰星域至强势力的资格\n到了那时候，别说神国之主镀天奇，就算是幽盟和九星商会也很难对他有约束，给他一段时间壮大，未来也能成为烈焰星域一方豪雄\n这个秘辛，由丰娆透露出来，当真让他震惊狂喜莫名\n只是，一片星域的探查掌控，光靠他一人之力，绝不可能实现，那处区域又在神罚之地和九星商会之间，想要立足，绝不是一件容易的事情",
            "summary": "主人公为了实现为亲人朋友寻找出路的愿望，开始寻找生命之星。这里拥有丰富的资源和强大的势力，谁占据了这片星域，将成为烈焰星域的霸主。丰娆揭示了关于星图的秘密，让主人公看到了希望。然而，要探索和控制整个星域并非易事，而且所处的位置使得立足变得更加困难。",
            "characters_in_summary": [
                "主人公",
                "亲人朋友",
                "丰娆",
                "星图"
            ],
            "entity_info": "丰娆 | 来自烈焰星域最为混乱的神罚之地的武者，可能与石岩等人共同探索极道炼狱场，在五片龟壳合一后迅速撤离，避免受到伤害。她是血屠卡托的女儿。\n星图 | 用于战斗的地图，被大通金钱撞击后粉碎\n血屠卡托 | 域外掠夺者的魁首，带领手下追击紫耀公主\n丰岢 | 神罚之地的丰岢，域外掠夺者中的领袖，丰娆背后的势力\n石岩 | 觉醒生死意境的真神三重天强者，与太阳源精、星辰武魂有联系，与卡修恩有敌对关系，可能在极道炼狱场内挑战奥格拉斯，与紫耀有敌对关系。在与甘基、庞加、汉狄共同探索极道炼狱场时，避免进入龟壳能量密集区域，从而避免受伤。\n烈焰星域 | 故事发生的地点，最强的势力是天涅神国、幽盟和九星商会。除了这三股力量之外，烈焰星域同样还有数股不弱的势力，如丰岢等。"
        },
        {
            "id": 1,
            "content": "“很好，谢谢你告诉我这个消息”\n沉默了许久，石岩脸色冷峻的站了起来，仰望着浩瀚星空，雄心壮志不可抑止的熊熊燃烧起来，“那片星域，我势在必得，将会不惜一切代价得到”\n“你就算是找到地方，又能如何？”丰娆嘲弄的看向他，讥讽说道：“就凭你？一个神王一重天境界的武者，在众强环视下，你能真的掌控在手中？”\n“现在不能，不代表以后不能”石岩冽嘴一笑，混不在意她的嘲笑，“我还年轻，有足够的时间达成此事正如你所说，那边星域各方势力图谋，依然不能进入，星图应我手，只要我积累到足够力量，将其攥在手心，有什么不可能？”\n“积累足够的力量？真有那么容易？”丰娆哼了一声，“烈焰星域神王境强者多如牛毛，源神境高手也不鲜见，你才初入门槛，真以为天下武者都是笨蛋？可以任你驱使？”",
            "summary": "石岩得知一个重要消息后，决定不惜一切代价夺取一片星域。然而，他的朋友丰娆对他能否成功表示怀疑，认为他在实力和势力上还不足以与众多强者竞争。但石岩坚信自己有能力积累足够力量，实现目标。",
            "characters_in_summary": [
                "石岩",
                "丰娆",
                "星域"
            ],
            "entity_info": "石岩 | 觉醒生死意境的真神三重天强者，与太阳源精、星辰武魂有联系，与卡修恩有敌对关系，可能在极道炼狱场内挑战奥格拉斯，与紫耀有敌对关系。与甘基、庞加、汉狄共同探索极道炼狱场，避免进入龟壳能量密集区域。\n丰娆 | 来自烈焰星域最为混乱的神罚之地的武者，可能是石岩等人的伙伴，共同探索极道炼狱场，与父亲血屠卡托有关系，在五片龟壳合一后迅速撤离。\n星域 | 石岩跟随菲姬穿越的星域，其中包含恐怖的集量风暴区，天地之力强大\n血屠卡托 | 域外掠夺者的魁首，带领手下追击紫耀公主，是丰娆的父亲。\n丰岢 | 神罚之地的丰岢，域外掠夺者中的领袖，丰娆背后的势力，可能与其他势力争夺星域的控制权。\n烈焰星域 | 故事发生的地点，最强的势力是天涅神国、幽盟和九星商会。除了这三股力量之外，烈焰星域同样还有数股不弱的势力，如丰岢等。"
        },
        {
            "id": 2,
            "content": "“嘿嘿，你想说什么？”石岩低笑，眼睛瞪着她\n“其实，我们可以合作”丰娆垂头，心中恨得牙痒鹿，但也知道此时只能极力拉拢石岩，才有可能在三方势力之前，将那片星域掌握在他们手中\n“合作？怎么合作法？”轻笑着，石岩凑向丰娆，能够闻到她身上沁人心脾的幽香，一双眼睛在她雪白脖颈上游弋着，眼神火热，丝毫不掩饰内心**，“你是丰岢的女儿，呵呵，与我又有肌肤之实，莫不成，你想要招拢我？”\n丰娆忽地抬头，美眸闪过一缕冷幽的光亮，不惧的和他眼神相汇，“我父亲乃一方霸主，我本人又有神王三重天境界的修为，而你，只是一个无根的小武者，难道我配不上你不成？”\n石岩嘿嘿笑了起来，眼神大有深意，粗糙的大手伸出来，大胆的在丰娆娇嫩的脖颈上摸了一把，不顾她的愤慨怒火，含笑道：“是我高攀不起啊”\n丰娆突地被激怒了，霍然而起，神情冰冷，仰着头，喝道：“我知你不会放过我，你动手”\n“别动怒嘛，我没有要拒绝啊”石岩恬不知耻的笑声不止，“你这般美貌动人，我怎舍得杀你？只是我暂时还没有想好，左右我们要去那个方位，容我多点时间考虑如何？”\n讲话间，他大手一路下滑，便落到丰娆胸襟内雪白处，眼睛却明亮冷静，没有之念\n“把你的脏手拿开”丰娆玉手一弹，一点豪光绽放，形成拧动之力，将他那只手带走，抽身后退百米，警惕的看向他，“你若是再敢动手动脚，我绝不会放过你，即便是样着灵魂祭台爆碎，也要让你讨不到便宜”\n“何必这般无情呢？一日夫妻百日恩，你我已经这般亲密，我这人最是多情，如果你好好与我沟通，多点柔情蜜意，指不定我便心软从了腆只……石岩哑然失笑？\n“少油腔滑调，你这和人无情无义，岂会被一个女人束缚了手脚？”丰娆冷哼一声",
            "summary": "丰娆和石岩讨论了合作的可能性。丰娆试图拉拢石岩，以便在三方势力中脱颖而出。石岩提出合作，但要求丰娆给予更多柔情蜜意。丰娆拒绝他的无理要求，并警告他不要再触碰自己。",
            "characters_in_summary": [
                "丰娆",
                "石岩",
                "无"
            ],
            "entity_info": "丰娆 | 来自烈焰星域最为混乱的神罚之地的武者，可能是石岩等人的伙伴，共同探索极道炼狱场，与父亲血屠卡托有关系，在五片龟壳合一后迅速撤离。\n石岩 | 觉醒生死意境的真神三重天强者，与太阳源精、星辰武魂有联系，与卡修恩有敌对关系，可能在极道炼狱场内挑战奥格拉斯，与紫耀有敌对关系。与甘基、庞加、汉狄共同探索极道炼狱场，避免进入龟壳能量密集区域。\n无 | 无\n血屠卡托 | 域外掠夺者的魁首，带领手下追击紫耀公主，是丰娆的父亲。\n丰岢 | 神罚之地的丰岢，域外掠夺者中的领袖，丰娆背后的势力，可能与其他势力争夺星域的控制权。\n烈焰星域 | 故事发生的地点，最强的势力是天涅神国、幽盟和九星商会。除了这三股力量之外，烈焰星域同样还有数股不弱的势力，如丰岢等。"
        },
        {
            "id": 3,
            "content": "石岩深深看着她，神色淡漠下来，也不解释什么，说道：“停留的时间很长了，我们即可出发，不然若是等神国追兵搜寻到来，你我都麻烦”\n丰娆也不答话，则是恨恨地看着他，心中的怨恨一点不曾减少\n也没有什么好收拾的，石岩辨别方向，从这陨石冲飞出来，回首示意丰娆跟来，一同朝着神罚之地和九星商会的方向行去\n时间匆匆，一眨眼，一个月便过去\n他和丰娆两人，早已经离开了天涅神国的领域，在九星商会势力边沿行进，两人所走区域也有生命之星，是烈焰星域一些小势力生活之处，依附九星商会\n两人生怕三方势力留意找到他们，刻意寻找偏僻的区域，不敢太过接近生命之星，就这么绕了很久，离那神罚之地和九星商会依然遥远",
            "summary": "石岩和丰娆两人在躲避神国追兵的过程中，穿越了陨石地带，来到了九星商会势力的边缘。为了避开三方势力的注意，他们刻意选择偏僻地区行进，避免靠近生命之星。尽管已经努力避开，但他们仍然担心被发觉，因此继续小心翼翼地前行。就这样，一个月过去了，他们距离神罚之地和九星商会依然遥远。",
            "characters_in_summary": [
                "石岩",
                "丰娆",
                "神国",
                "陨石地带",
                "九星商会",
                "生命之星",
                "神罚之地"
            ],
            "entity_info": "石岩 | 觉醒生死意境的真神三重天强者，与太阳源精、星辰武魂有联系，与卡修恩有敌对关系，可能在极道炼狱场内挑战奥格拉斯，与紫耀有敌对关系。与甘基、庞加、汉狄共同探索极道炼狱场，避免进入龟壳能量密集区域。与丰娆有亲密关系。\n丰娆 | 来自烈焰星域最为混乱的神罚之地的武者，可能是石岩等人的伙伴，共同探索极道炼狱场，与父亲血屠卡托有关系，在五片龟壳合一后迅速撤离。与石岩有亲密关系。\n神国 | 源神三重天境界存在的国度，只有镀天奇一位君主\n九星商会 | 烈焰星域的一大势力，可能与石岩合作或竞争。\n生命之星 | 位于神恩大陆的十来个星球，其中有七品星球，拥有神晶矿和无数的灵药灵草。\n神罚之地 | 丰岢和域外掠夺者的根据地，没有天地能量的生舍之星，区域内凶险重重。\n血屠卡托 | 域外掠夺者的魁首，带领手下追击紫耀公主，是丰娆的父亲。\n丰岢 | 神罚之地的丰岢，域外掠夺者中的领袖，丰娆背后的势力，可能与其他势力争夺星域的控制权。\n烈焰星域 | 故事发生的地点，最强的势力是天涅神国、幽盟和九星商会。除了这三股力量之外，烈焰星域同样还有数股不弱的势力，如丰岢等。"
        },
        {
            "id": 4,
            "content": "其中，丰娆每每被石岩禁锢，消耗体垩内的力量，始终不能恢复如初，对他造不成威胁\n路匕丰娆也渐渐认命了，知道类似于石岩这和小心谨慎的人，不会真的给她机会\n以至于到了后来，她也不再吞食丹药恢复，免得力量稍稍恢复一下，又被石岩给一举摧毁生机，让力量重衰竭\n只要她不构成威胁，石岩便不会动手，一路行来，他每每询问丰娆有关神罚之地的情况\n了解的越深，他越是惊骇，对神罚之地和周边的域外掠夺者很是忌惮，掠夺者势力有数十股，其中血屠卡托只是其中一股罢了，在那片凶人、暴徒、疯子频繁活动聚集之地，卡托和他麾下的掠夺者也只是二流势力罢了\n那边，和丰岢一样有着源神境的家伙，还有三人，只是另外三人，都只有源神一重天之境，势力和力量不如丰岢\n但是和血屠卡托相比，那三人却强大的多，都是不为三方势力所容的恐怖暴徒，麾下不要命的疯子无数，那片区域极为混乱，强者为尊，每日都在烧杀抢掠，掠夺者之间也相互争斗不休，简直是烈焰星域最为凶险暴乱之地\n一般人，如果没有足够自保的力量，一旦进入，被啃的连骨头渣可能都不剩下\n单靠他简力量，想要在那区域找到星图所示位置，绝非易事，很有可能没有见着目标，就被那些疯子给生吃活刻了\n这一天，两人有些疲惫的来到一处废弃的矿星，思量着要寻一个战车行路，不然光靠体垩内力量飞驰，消耗实在太大了\n只是他们越走越偏，这一路行来，不见一艘过往的船舰，也没有遇到商会的战车，此时想起来要靠战车代步，忽然变得有点困难起来了",
            "summary": "石岩和丰娆在寻找神罚之地的过程中，遇到了许多困难和危险。丰娆因为无法完全恢复力量，无法对石岩构成威胁，所以一路上都受到了石岩的限制。石岩则对神罚之地和周边的域外掠夺者感到忌惮，他们在寻找星图所示位置的途中，不得不面对各种疯狂的家伙和势力。两人在一座废弃的矿星上寻找战车，以便于他们的旅程。然而，他们发现这一路上几乎没有见到过任何船只或战车，这使得他们的出行变得更加困难。",
            "characters_in_summary": [
                "石岩",
                "丰娆",
                "神罚之地",
                "废弃的矿星"
            ],
            "entity_info": "石岩 | 觉醒生死意境的真神三重天强者，与太阳源精、星辰武魂有联系，与卡修恩有敌对关系，可能在极道炼狱场内挑战奥格拉斯，与紫耀有敌对关系。与甘基、庞加、汉狄共同探索极道炼狱场，避免进入龟壳能量密集区域。与丰娆有亲密关系。\n丰娆 | 来自烈焰星域最为混乱的神罚之地的武者，可能是石岩等人的伙伴，共同探索极道炼狱场，与父亲血屠卡托有关系，在五片龟壳合一后迅速撤离。与石岩有亲密关系。\n神罚之地 | 丰岢和域外掠夺者的根据地，没有天地能量的生舍之星，区域内凶险重重。\n废弃的矿星 | 江戈恢复力量的地方，星辰上有无数大大小小的洞xué，能量早已枯竭，没有任何一块珍贵的矿石\n神国 | 源神三重天境界存在的国度，只有镀天奇一位君主\n九星商会 | 烈焰星域的一大势力，可能与石岩合作或竞争。\n生命之星 | 位于神恩大陆的十来个星球，其中有七品星球，拥有神晶矿和无数的灵药灵草。"
        },
        {
            "id": 5,
            "content": "废弃的矿星上，有一处小小的湖泊，湖泊之水干净清白，湖底内有对武者没有价值的五彩石头，波光鲜艳\n一路上丰娆疲惫非常，每当力量凝炼一点，便被无情的抹掉，心中恼怒的很，身子也没有洗涤过，猛地见到湖泊，丰娆兴致斐然，也不待石岩下令，便飞身进入湖泊内，身子浸泡在水中，认真的擦拭身上的污垢\n石岩懒洋洋的侧躺在湖泊边一块凸起的巨石上，低头瞄着下面的湖泊，嘴角噙着淡漠笑意，一点没有逛嫌的意思\n“我要沐浴，你别在我旁边，能否有点风度？”丰娆抬头，瞥了他一眼，又垂下头，仿佛没有看过，“我力量被你死死压制，短时间不会给你带来影响，你还有什么不放心的？”\n“我怕你暗中和你父亲沟通，不得不防啊”石岩没有动身的意思，淡淡说道\n他早已在丰娆识海之内，留下他独有的奥义念头，附有空间之妙，只要丰娆灵魂祭台有丝毫异动，他立即便会察觉，再也不会给其一点机会\n丰岢强大凶残，如果给此人确定了方向，寻了上来，他就算是有三条命，都不够死的，不得不慎重\n丰娆暗恨，咬着牙，背转身子，宽衣解带，雪白背脊一点点显现出来，缓缓沉入湖底，将身子隐匿起来\n石岩眯着眼睛，看着清澈湖底内略显模糊的娇嫩身子，神色冷峻，并没有放松\n此女狡诈阴狠，只要给她一次翻身机会，便会乘势而上，下手肯定不会犹豫，石岩可不想引来躲不掉的麻烦",
            "summary": "武者丰娆在寻找五彩石头时遇到了湖泊，她决定在此沐浴。石岩则在湖边的一块巨石上观察着她。两人都在提防对方，因为丰娆的父亲丰岢是一个强大的敌人。石岩在丰娆的识海内留下了他的奥义念头，以防她在暗中与父亲沟通。丰娆在湖底沐浴时，石岩依然保持警惕。",
            "characters_in_summary": [
                "武者丰娆",
                "石岩",
                "丰岢",
                "五彩石头",
                "湖泊",
                "巨石"
            ],
            "entity_info": "石岩 | 觉醒生死意境的真神三重天强者，与太阳源精、星辰武魂有联系，与卡修恩有敌对关系，可能在极道炼狱场内挑战奥格拉斯，与紫耀有敌对关系。与甘基、庞加、汉狄共同探索极道炼狱场，避免进入龟壳能量密集区域。与丰娆有亲密关系。\n丰岢 | 神罚之地的丰岢，域外掠夺者中的领袖，丰娆背后的势力，可能与其他势力争夺星域的控制权。\n湖泊 | 莉安娜、奥古多等人观察战斗的地方，千里之外的亚兰、铁牧在此交头接耳讨论\n丰娆 | 来自烈焰星域最为混乱的神罚之地的武者，可能是石岩等人的伙伴，共同探索极道炼狱场，与父亲血屠卡托有关系，在五片龟壳合一后迅速撤离。与石岩有亲密关系。\n神罚之地 | 丰岢和域外掠夺者的根据地，没有天地能量的生舍之星，区域内凶险重重。\n废弃的矿星 | 江戈恢复力量的地方，星辰上有无数大大小小的洞xué，能量早已枯竭，没有任何一块珍贵的矿石\n神国 | 源神三重天境界存在的国度，只有镀天奇一位君主"
        }
    ]
}