{
    "chapter_title": "第八百四十二章 隐匿的神秘强者",
    "chapter_summary": "神秘力量袭击武者们，石岩和丰娆逃离并前往青鬼据点寻求庇护。幽盟大统领碧天等人猜测凶手可能是丰岢，但他们并不相信他有这个能力。天罚城被传言有隐匿强者，三大势力多次联合清扫未能消灭掠夺者。碧天认为除了周围禁地外，还可能有其他原因。他认为石岩尚未充分发挥潜力，可能战胜梵夜。阿拉德和碧柔对此表示赞同。石岩和丰娆抵达丰岢庄园，发现其雄伟建筑令他们安心。众人感受到天罚城的战斗波动，来到石岩和黑角交战的修炼场。石岩告知众人出手者是梵夜，拉塞尔表示要找他报仇。梵夜出现试图抓住丰娆要挟其父亲丰岢，关键时刻有人暗中出手相救。丰岢决定在城市内寻找梵夜下落并加以报复。石岩与丰娆离开后，其他掠夺者首领也纷纷离开。丰岢和丰娆讨论一个神秘人物的帮助，此人可能在中途见过其他人，导致他出手帮助梵夜和石岩。丰岢怀疑幕后黑手可能是一位源神三重天强者，这让他们感到震惊。他们认为过去历史上的类似危机总是莫名其妙地解决，可能是因为天罚城内一位隐藏的强大人物。",
    "characters_in_summary": [
        "石岩",
        "丰娆",
        "碧天",
        "天罚城",
        "青鬼据点",
        "丰岢庄园",
        "梵夜",
        "拉塞尔",
        "阿拉德",
        "碧柔",
        "幽盟"
    ],
    "pre_entity_info": "石岩 | 探险家、与丰娆有亲密关系、与巴雷特、拉塞尔有敌对关系、与晃纹族成员丰娆有亲密关系、与魔族龙角族族人黑角有战斗、与骨刺有敌对关系、与阿拉德有敌对关系、与碧柔有敌对关系、与费兰有交易关系、与如意郎君石岩有竞争关系、星辰奥义的修习者、在极道炼狱场探险、在矿星上寻找安身之地、在石洞中进行修炼、在星光阔剑战斗中与黑角展开激战\n丰娆 | 晃纹族成员、与石岩有亲密关系、与巴雷特、拉塞尔有敌对关系、与如意郎君石岩有竞争关系、在矿星上寻找安身之地、在石洞中进行修炼、在星光阔剑战斗中与黑角展开激战\n天罚城 | 一个城市，紫耀、石岩等人活动的地方\n青鬼据点 | 青鬼掠夺者的根据地，位于天罚城，有石门入口，有青鬼掠夺者驻守。\n梵夜 | 九星商会的成员，源神境强者，与拉塞尔进行殊死搏斗。\n拉塞尔 | 未知人物、与巴雷特、丰娆有敌对关系\n阿拉德 | 未知人物、与碧柔关系良好、试图提醒碧柔冷静处理问题、与石岩有敌对关系\n碧柔 | 船员、负责安排船上事务、与阿拉德关系良好、与石岩有敌对关系\n黑角 | 魔族龙角族族人、与骨刺有敌对关系、在石岩的攻击下，黑角体内气血紊乱，一时间力量不能重聚，无法应对石岩的攻击\n巴雷特 | 黑幕掠夺者的魁首、火焰奥义的修习者、与丰娆有敌对关系、与如意郎君石岩有竞争关系",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "残垣断壁的石头巷子内，灰雾缭绕不散，传出不少武者的咒骂怒吼声，那些受到波及者，在石屑中挣扎出来，狂声嚷嚷着，要找寻下手者。\n这时候的石岩、丰娆，为了防止梵夜再下杀手，已快速闪开，朝着青鬼据点射去。\n在漫天石屑飞扬中，另外一处巷子口，一处破旧的屋舍上面，幽盟的大统领碧天，和碧柔、阿拉德数人默默站着，神色沉重的看着石屑纷飞处，眼神显得极其怪异。\n“那一股突然冒出来的力量，好可怕！”阿拉德深吸一口气，脸色有点苍白，下意识的看向身旁的碧天，“大人，会不会是丰岢突然出手了？”\n“丰岢？”碧天摇了摇头，“他尚在青鬼据点商榷星图之事，根本没有闲暇。再说，他也没有这种力量，即便是我，想要轻而易举制住梵夜，令他没有丝毫的还手之力也没可能，丰岢更加不能。”\n同为源神二重天境界，碧天自认为力量比丰岢强上一筹，所以有此自负。\n连源神二重天境界的他，都言明没有这一股力量，那暗中出手者，该有多强？\n阿拉德和碧柔都悄然沉默了，神色凝重。",
            "summary": "武者们受到神秘力量的袭击，纷纷寻找凶手。石岩和丰娆为了避免梵夜再次下手，迅速离开并前往青鬼据点。幽盟大统领碧天和他的手下阿拉德、碧柔在一旁观察，猜测可能是丰岢出手，但碧天认为丰岢没有这个能力。他们意识到暗中出手者的强大实力，感到震惊和担忧。",
            "characters_in_summary": [
                "石岩",
                "丰娆",
                "梵夜",
                "碧天",
                "阿拉德",
                "碧柔",
                "丰岢"
            ],
            "entity_info": "石岩 | 探险家、与丰娆有亲密关系、与巴雷特、拉塞尔有敌对关系、与晃纹族成员丰娆有亲密关系、与魔族龙角族族人黑角有战斗、与骨刺有敌对关系、与阿拉德有敌对关系、与碧柔有敌对关系、与费兰有交易关系、与如意郎君石岩有竞争关系、星辰奥义的修习者、在极道炼狱场探险、在矿星上寻找安身之地、在石洞中进行修炼、在星光阔剑战斗中与黑角展开激战\n丰娆 | 晃纹族成员、与石岩有亲密关系、与巴雷特、拉塞尔有敌对关系、与如意郎君石岩有竞争关系、在矿星上寻找安身之地、在石洞中进行修炼、在星光阔剑战斗中与黑角展开激战\n梵夜 | 九星商会的成员，源神境强者，与拉塞尔进行殊死搏斗。\n阿拉德 | 未知人物、与碧柔关系良好、试图提醒碧柔冷静处理问题、与石岩有敌对关系\n碧柔 | 船员、负责安排船上事务、与阿拉德关系良好、与石岩有敌对关系\n丰岢 | 晃纹族的父亲，与丰娆有关系，对星图感兴趣，担心丰娆的安全，发现拉塞尔的潜入。在石岩与黑角的战斗中，丰岢关注战斗进展，为晃纹族的未来担忧。\n黑角 | 魔族龙角族族人、与骨刺有敌对关系、在石岩的攻击下，黑角体内气血紊乱，一时间力量不能重聚，无法应对石岩的攻击\n巴雷特 | 黑幕掠夺者的魁首、火焰奥义的修习者、与丰娆有敌对关系、与如意郎君石岩有竞争关系"
        },
        {
            "id": 1,
            "content": "“看来外界传言天罚城有隐匿的强者，果然不虚。”碧天眼睛闪烁着异光，淡淡说道：“三大势力联手清扫天罚城多次，未能将掠夺者彻底灭掉，除了周围有一个个禁地之外，可能……还有别的原因。”\n此言一处，阿拉德和碧柔同时色变。\n“父亲，你是说……在这儿甚至有比你还强的武者存在？”碧柔娇喝，一脸的不敢置信，“神国的鍍天奇，也只是源神三重天啊！在烈焰星域，达到源神三重天之境的强者，不就那三人么？”\n“已知的只有那三人。()”碧天皱着眉头，“但未知的，谁能说的清？”\n他麾下武者，闻言脸色惊变，全部震慑到了。\n“让我惊奇的并不是天罚城隐藏着的强者。”碧天沉吟了一下，声音低沉道：“我更加惊奇石岩真正的力量！”\n他这么一说，碧柔和阿拉德才反应过来，也是心中震撼，露出惊动之色。\n“和那黑角一战，他显然并没有尽全力，梵夜的必杀攻击，才激起了他的潜力，将真实力量暴露出来。依我看，即便没有那暗中人一击，那小子也不见得会马上遇难，他有一战之力。”碧天深吸一口气，眼睛神光暴射，“可事实上，他现在只有神王二重天之境，梵夜却是源神一重天，这家伙简直强的离谱了，定要全力争取为我们所用。”",
            "summary": "天罚城被外界传言有隐匿强者，三大势力多次联合清扫未能彻底消灭掠夺者。碧天认为除了周围的禁地外，还可能有其他原因。他提到石岩的真实力量并未完全发挥，甚至可能战胜梵夜，令人震惊。",
            "characters_in_summary": [
                "天罚城",
                "碧天",
                "石岩",
                "梵夜"
            ],
            "entity_info": "天罚城 | 一个城市，紫耀、石岩等人活动的地方\n石岩 | 探险家、与丰娆有亲密关系、与巴雷特、拉塞尔有敌对关系、与晃纹族成员丰娆有亲密关系、与魔族龙角族族人黑角有战斗、与骨刺有敌对关系、与阿拉德有敌对关系、与碧柔有敌对关系、与费兰有交易关系、与如意郎君石岩有竞争关系、星辰奥义的修习者、在极道炼狱场探险、在矿星上寻找安身之地、在石洞中进行修炼、在星光阔剑战斗中与黑角展开激战\n梵夜 | 九星商会的成员，源神境强者，与拉塞尔进行殊死搏斗。\n丰娆 | 晃纹族成员、与石岩有亲密关系、与巴雷特、拉塞尔有敌对关系、与如意郎君石岩有竞争关系、在矿星上寻找安身之地、在石洞中进行修炼、在星光阔剑战斗中与黑角展开激战\n阿拉德 | 未知人物、与碧柔关系良好、试图提醒碧柔冷静处理问题、与石岩有敌对关系\n碧柔 | 船员、负责安排船上事务、与阿拉德关系良好、与石岩有敌对关系"
        },
        {
            "id": 2,
            "content": "阿拉德、碧柔肃然点头。\n……\n石岩、丰娆一路疾驰，直达天罚城丰岢的庄园，看到他雄阔的建筑物，心神终于安定下来。\n这边，强者也觉察到了天罚城战斗的波动，暂停了星图的商议，都来到石岩和黑角交战的修练场，纷纷议论起来。\n石岩和丰娆倏一出现，立即引得了众人的注视，丰岢在石台上，此时闭着眼睛，还在感应什么，像是没有觉察到石岩的返回。\n“拉塞尔大人，你的好朋友梵夜在天罚城，刚刚出手者就是他。”石岩一过来，脚步还没稳，便率先轻喝。\n拉塞尔脸色一寒，顿时凶光熠熠，“我就觉得力量奥义熟悉，原来还真是他来了，好！”",
            "summary": "阿拉德和碧柔肃然点头，石岩和丰娆抵达天罚城的丰岢庄园，发现庄园的雄伟建筑让他们安心。强者们感受到天罚城的战斗波动，暂停讨论并来到石岩和黑角交战的修炼场。石岩和丰娆的出现引起了众人的注意，而丰岢似乎没有察觉到石岩的回归。石岩告诉拉塞尔，出手的人是他的好朋友梵夜，拉塞尔认出梵夜后，表示要找他报仇。",
            "characters_in_summary": [
                "阿拉德",
                "碧柔",
                "石岩",
                "丰娆",
                "天罚城",
                "丰岢庄园",
                "拉塞尔",
                "梵夜"
            ],
            "entity_info": "阿拉德 | 未知人物、与碧柔关系良好、试图提醒碧柔冷静处理问题、与石岩有敌对关系\n碧柔 | 船员、负责安排船上事务、与阿拉德关系良好、与石岩有敌对关系\n石岩 | 探险家、与丰娆有亲密关系、与巴雷特、拉塞尔有敌对关系、与晃纹族成员丰娆有亲密关系、与魔族龙角族族人黑角有战斗、与骨刺有敌对关系、与阿拉德有敌对关系、与碧柔有敌对关系、与费兰有交易关系、与如意郎君石岩有竞争关系、星辰奥义的修习者、在极道炼狱场探险、在矿星上寻找安身之地、在石洞中进行修炼、在星光阔剑战斗中与黑角展开激战\n丰娆 | 晃纹族成员、与石岩有亲密关系、与巴雷特、拉塞尔有敌对关系、与如意郎君石岩有竞争关系、在矿星上寻找安身之地、在石洞中进行修炼、在星光阔剑战斗中与黑角展开激战\n天罚城 | 紫耀、石岩等人活动的地方，被认为是隐匿强者的存在\n拉塞尔 | 未知人物、与巴雷特、丰娆有敌对关系\n梵夜 | 九星商会的成员，源神境强者，与拉塞尔进行殊死搏斗。"
        },
        {
            "id": 3,
            "content": "他的身影，仿佛泥沙融入大地中央，猛地收缩地底，一下子没了踪影，应该是去搜寻梵夜的踪迹了。\n丰岢醒转过来，眼睛动了动，神色有点异样，深深地皱着眉头。\n“父亲，刚刚我们在街上闲逛，梵夜突然出现，想要生擒我要挟你，就在我们即将遇难之时，有人暗中出手救了我们……”丰娆简单将情况说明。\n丰岢听的极其认真，待到她讲完，才点了点头，道：“你们先去休息，我会在城内搜寻梵夜下落，不会让他好过。”\n“没事？”掠夺者魁首中，血屠卡托悄悄凑上来，询问石岩状况。\n“没事。”石岩笑了笑，微微点头致意，旋即便和丰娆一并离开。\n“早知道三大势力的强者，不会老实安分的，梵夜回来不奇怪，只是太急切了一点。”丰岢深吸一口气，沉吟了一下，挥手道：“今天就这样，大家先准备准备，过几天我会召集大家继续商讨细节。”\n众多掠夺者魁首，也都没啰嗦，说了些客气话，都告辞离去。",
            "summary": "梵夜突然出现试图抓住丰娆要挟其父亲丰岢。在关键时刻，有人暗中出手相救。丰岢决定在城市内寻找梵夜的下落并加以报复。石岩与丰娆离开后，其他掠夺者首领也纷纷离开。",
            "characters_in_summary": [
                "梵夜",
                "丰娆",
                "丰岢",
                "石岩"
            ],
            "entity_info": "梵夜 | 九星商会的成员，源神境强者，与拉塞尔进行殊死搏斗。\n丰娆 | 晃纹族成员、与石岩有亲密关系、与巴雷特、拉塞尔有敌对关系、与如意郎君石岩有竞争关系、在矿星上寻找安身之地、在石洞中进行修炼、在星光阔剑战斗中与黑角展开激战\n丰岢 | 晃纹族的父亲，与丰娆有关系，对星图感兴趣，担心丰娆的安全，发现拉塞尔的潜入。在石岩与黑角的战斗中，丰岢关注战斗进展，为晃纹族的未来担忧。\n石岩 | 探险家、与丰娆有亲密关系、与巴雷特、拉塞尔有敌对关系、与晃纹族成员丰娆有亲密关系、与魔族龙角族族人黑角有战斗、与骨刺有敌对关系、与阿拉德有敌对关系、与碧柔有敌对关系、与费兰有交易关系、与如意郎君石岩有竞争关系、星辰奥义的修习者、在极道炼狱场探险、在矿星上寻找安身之地、在石洞中进行修炼、在星光阔剑战斗中与黑角展开激战\n阿拉德 | 未知人物、与碧柔关系良好、试图提醒碧柔冷静处理问题、与石岩有敌对关系\n碧柔 | 船员、负责安排船上事务、与阿拉德关系良好、与石岩有敌对关系\n天罚城 | 紫耀、石岩等人活动的地方，被认为是隐匿强者的存在"
        },
        {
            "id": 4,
            "content": "丰岢返回他的密室，传出讯念。\n不多时，将石岩安排妥当的丰娆，打开密室行了进来，密封的石室内，结界重重，在这儿讲话没有任何人可以偷听到。\n“娆儿，你说你们遇难之前，有人暗中出手，可知是谁？”丰岢脸色凝重的询问。\n“不知道。”丰娆摇了摇头，“对方似乎扣着梵夜脖颈，将他一路拖拽走，梵夜在那人手上，好像没有任何的反抗之力，真可怕……”\n丰岢神色肃穆，“比你想象中还要可怕，即便为父我，也没有这个力量啊。”\n丰娆骇然，“莫不成，对方在源神三重天？怎么可能？我们天罚城，岂会有这个级别的强者存在？”\n“真有可能。”丰岢苦笑，“有些事情你并不知道，数千年来，每当天罚城遇到难以力敌的灭顶之灾，都会莫名其妙的迎刃而解。最近的一次，在五百多年前，九星商会李家的家主亲临，势要横扫天罚城清理掠夺者，那一次，天罚城损失惨重，城市被毁，很多掠夺者被格杀，就在大家以为天罚城要毁去之时，不知道为何那李家家主突然暴毙而亡，麾下强者也接连莫名其妙死亡……”\n丰岢又吸了一口气，“本来天罚城要完蛋了，却因为李家强者纷纷暴毙，必死之局也迎刃而解了。”\n顿了一下，丰岢神色不明，说道：“类似的事情，还有几起……”\n丰娆愕然，满脸惊诧，“父亲，你是怀疑在神罚之地内，有极其恐怖的强者存在，就连你……都觉察不出来？”\n“如果那人境界超过我，可以隐匿气息，我确实觉察不出。”丰岢点了点头，“天罚城有神秘强者坐镇的事，三大势力的那几位应该也知道，也是如此，我们这个地方能够存在至今，没有真正消失。不然，你以为三大势力真能容忍？没有将我们的城市彻底摧毁掉？”",
            "summary": "丰岢和丰娆讨论了一场灾难中有人暗中出手的问题。丰岢怀疑幕后黑手可能是一位源神三重天的强者，这让两人感到震惊。他们提到过去历史上类似的危机总是莫名其妙地解决，可能是由于天罚城内一位隐藏的强大人物。丰岢认为，如果这位强者境界超过他并能隐匿气息，那么他确实无法察觉。丰娆对此感到非常惊讶。",
            "characters_in_summary": [
                "丰岢",
                "丰娆",
                "幕后黑手",
                "源神三重天强者",
                "隐藏的强大",
                "天罚城内的强者",
                "丰岢与丰娆的对话",
                "历史危机现场",
                "天罚城"
            ],
            "entity_info": "丰岢 | 晃纹族的父亲，与丰娆有关系，对星图感兴趣，担心丰娆的安全，发现拉塞尔的潜入。在石岩与黑角的战斗中，丰岢关注战斗进展，为晃纹族的未来担忧。\n丰娆 | 晃纹族成员、与石岩有亲密关系、与巴雷特、拉塞尔有敌对关系、与如意郎君石岩有竞争关系、在矿星上寻找安身之地、在石洞中进行修炼、在星光阔剑战斗中与黑角展开激战\n天罚城 | 紫耀、石岩等人活动的地方，被认为是隐匿强者的存在\n梵夜 | 九星商会的成员，源神境强者，与拉塞尔进行殊死搏斗。\n石岩 | 探险家、与丰娆有亲密关系、与巴雷特、拉塞尔有敌对关系、与晃纹族成员丰娆有亲密关系、与魔族龙角族族人黑角有战斗、与骨刺有敌对关系、与阿拉德有敌对关系、与碧柔有敌对关系、与费兰有交易关系、与如意郎君石岩有竞争关系、星辰奥义的修习者、在极道炼狱场探险、在矿星上寻找安身之地、在石洞中进行修炼、在星光阔剑战斗中与黑角展开激战\n阿拉德 | 未知人物、与碧柔关系良好、试图提醒碧柔冷静处理问题、与石岩有敌对关系"
        },
        {
            "id": 5,
            "content": "丰娆默然。\n“这一次，那人突然出手对付梵夜，应该是为了帮你和石岩解围，只是不知道他是因为你，还是因为石岩……”丰岢深深地皱眉，突然道：“你们都见过什么人？”\n“杰斯特、卡夫还有费兰奶奶，那个……中途他离开一阵子，应该也见过什么人，可我没有跟着，也就不能知晓。”丰娆答道。\n“杰斯特、卡夫不可能，费兰……真神三重天之境，暮气沉沉的，从来没见她有过异常，似乎神智不太清醒，也不太可能。或许，应该是他中途见过的什么人，说不定那人之所以出手，是因为他！”丰岢神情一变，认真的思量了一会儿，道：“……他绝不简单，娆儿你如果能用情字束缚住他，为我们所用，将来必会是我们的强援。”\n丰娆嫣然一笑。\n“嗯，你去，我再想想。”丰岢也没有继续追问下去，慈祥的说道。\n丰娆旋即离开。\n……\n宽敞的石室内，石岩侧躺在窗户边沿，低头俯瞰着天罚城的人流，手中把玩着那从费兰商铺换来的暗蓝色石球，眼神渐渐亮了起来。\n一缕神识飞射出来，没入了暗蓝色石球内，石球光泽不显，朴实无华，没有一点波动。\n皱了皱眉头，他倒也不着急，盯着那石球仔细端详了一会儿，旋即运转星辰奥义，灵魂祭台慢慢动荡起来，以星辰奥义的精妙去洞悉石球内部。\n同时，他胸腔点点繁星光芒闪烁出来，化为萤火虫般的光点，迅速朝着石球没入。\n星辰奥义运转，以心神刻画星辰轨迹，似乎和天上星海达成微妙联系。\n星辰能量的注入，让石球内部似乎某些常人永远看不见的堵塞物给清除了，渐渐地，那严严实实的石球，显出一个个指空小洞。\n轰！\n识海不自禁的一震，紧握石球的左手猛地星光缠绕，他的力量奥义祭台，如同和石球内部有了精妙的连接。\n浩瀚星海内的星光，如雨点一般，索索落下来，全部汇入那石球内部。\n石球小洞内，骤然绽放出璀璨炫目的星光，穿透力惊人之极。\n啪啪啪！\n星光照射的岩壁，瞬间爆碎洞穿，他停靠的石窗猛地粉碎，就连他这宽敞的石室，被星光照射之处，也都被一击洞穿，摧枯拉朽般石头粉碎。\n惊呼声，猛地从底下石室内传来，丰岢麾下的不少武者反应过来，一个个似冲上来询问发生什么。\n石岩一脸惊容，摸着星光四射的石球，眼睛越来越亮，嘴角渐渐逸出笑容。",
            "summary": "丰娆和丰岢在讨论一个神秘人物的帮助。这个人可能在中途见过其他人，导致他出手帮助梵夜和石岩。丰岢认为这个人不简单，如果能用情字束缚为他所用，将对他们有很大帮助。而石岩则在研究一颗暗蓝色石球，通过星辰奥义，他发现石球内有强大的力量，并成功将其激发出来，破坏了周围的石壁和窗口。",
            "characters_in_summary": [
                "丰娆",
                "丰岢",
                "神秘",
                "梵夜",
                "石岩",
                "星辰奥义"
            ],
            "entity_info": "丰娆 | 晃纹族成员、与石岩有亲密关系、与巴雷特、拉塞尔有敌对关系、与如意郎君石岩有竞争关系、在矿星上寻找安身之地、在石洞中进行修炼、在星光阔剑战斗中与黑角展开激战\n丰岢 | 晃纹族的父亲，与丰娆有关系，对星图感兴趣，担心丰娆的安全，发现拉塞尔的潜入。在石岩与黑角的战斗中，丰岢关注战斗进展，为晃纹族的未来担忧。\n梵夜 | 九星商会的成员，源神境强者，与拉塞尔进行殊死搏斗。\n石岩 | 探险家、与丰娆有亲密关系、与巴雷特、拉塞尔有敌对关系、与晃纹族成员丰娆有亲密关系、与魔族龙角族族人黑角有战斗、与骨刺有敌对关系、与阿拉德有敌对关系、与碧柔有敌对关系、与费兰有交易关系、与如意郎君石岩有竞争关系、星辰奥义的修习者、在极道炼狱场探险、在矿星上寻找安身之地、在石洞中进行修炼、在星光阔剑战斗中与黑角展开激战\n天罚城 | 紫耀、石岩等人活动的地方，被认为是隐匿强者的存在"
        }
    ]
}