{
    "chapter_title": "第八百四十三章 融合",
    "chapter_summary": "石岩开始修炼星辰奥义并与其体内的奇特能量建立联系。随着修炼的进行，他逐渐被大量的星光包围，变成一个巨大的星辰光茧。这股强大的星辰能量引起了周围掠夺者和同伴们的关注。他们惊讶地看着石岩体内产生的强烈星辰波动，对其中的力量奥义感到不可思议。",
    "characters_in_summary": [
        "石岩",
        "掠夺者",
        "可能为同伴",
        "星辰奥义修炼现场"
    ],
    "pre_entity_info": "石岩 | 探险家、与丰娆有亲密关系、与巴雷特、拉塞尔有敌对关系、与晃纹族成员丰娆有亲密关系、与魔族龙角族族人黑角有战斗、与骨刺有敌对关系、与阿拉德有敌对关系、与碧柔有敌对关系、与费兰有交易关系、与如意郎君石岩有竞争关系、星辰奥义的修习者、在极道炼狱场探险、在矿星上寻找安身之地、在石洞中进行修炼、在星光阔剑战斗中与黑角展开激战\n丰岢 | 晃纹族的父亲，与丰娆有关系，对星图感兴趣，担心丰娆的安全，发现拉塞尔的潜入。在石岩与黑角的战斗中，丰岢关注战斗进展，为晃纹族的未来担忧。\n丰娆 | 晃纹族成员、与石岩有亲密关系、与巴雷特、拉塞尔有敌对关系、与如意郎君石岩有竞争关系、在矿星上寻找安身之地、在石洞中进行修炼、在星光阔剑战斗中与黑角展开激战\n天罚城 | 紫耀、石岩等人活动的地方，被认为是隐匿强者的存在\n梵夜 | 九星商会的成员，源神境强者，与拉塞尔进行殊死搏斗。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "浩瀚星域内，无数星光陨落下来，像是河流汇入大海涌进了那石球中央，手持石球，石岩星辰奥义释放开来，和石球内部的奇特能量达成联系。\n突地，数不尽的灿烂星光，猛地向他神体缠绕过来，一下子将他肉身束缚。\n猛地一看，他成了一个巨大的星辰光茧，周身绚烂夺目，如硕大的钻石，无比的璀璨耀眼，让人不敢正视。\n磅礴星辰能量，如一道道光束从天外飞逝下来，如河如溪，充斥在这间破碎的石室，猛地一看，这石室如浮沉在星河之中，极其的玄妙。\n丰岢、丰枭、丰娆等人，都感应到了巨大的变动，和那些掠夺者一样，纷纷聚集过来。\n一道道人影，悬浮在石岩所在的石室窗外，惊诧的看向内部。\n一团璀璨光，在石室内星河内浮沉着，耀目刺人，晃的人眼睛都不能长时间的睁开，瑰丽的星光非常美丽，如同天上最醒目的繁星一般。\n强烈的星辰波动，从石室内部传出来，由石岩释放出来的神之领域，衍变成域外星海模样，不断地吸附天外星辰碎光，让他神体形成的星团，愈发的夺目骇人。\n“这？”丰岢眼睛发亮，不由地别头看向丰娆。\n摇了摇头，丰娆也是满脸不解，“我不知道怎么一回事，他修炼的力量奥义，有星辰方面的……”\n丰岢：“……”\n“不是空间和火焰奥义？”丰枭讶然。\n“没有修炼火焰奥义。空间奥义，只是一种……”丰娆解释。\n丰岢和丰枭，一并呆住了。",
            "summary": "石岩修炼星辰奥义并与石球内的奇特能量产生联系。突然，大量星光缠绕他的身体，使他成为一个巨大的星辰光茧。石岩释放出的星辰能量吸引了众多掠夺者和同伴们的注意。他们惊讶地看着石岩体内产生的强烈星辰波动，无法理解这种力量奥义。",
            "characters_in_summary": [
                "石岩",
                "星辰奥义",
                "石球",
                "奇特能量",
                "掠夺者",
                "同伴"
            ],
            "entity_info": "石岩 | 探险家、与丰娆有亲密关系、与巴雷特、拉塞尔有敌对关系、与晃纹族成员丰娆有亲密关系、与魔族龙角族族人黑角有战斗、与骨刺有敌对关系、与阿拉德有敌对关系、与碧柔有敌对关系、与费兰有交易关系、与如意郎君石岩有竞争关系、星辰奥义的修习者、在极道炼狱场探险、在矿星上寻找安身之地、在石洞中进行修炼、在星光阔剑战斗中与黑角展开激战\n丰岢 | 晃纹族的父亲，与丰娆有关系，对星图感兴趣，担心丰娆的安全，发现拉塞尔的潜入。在石岩与黑角的战斗中，丰岢关注战斗进展，为晃纹族的未来担忧。\n丰娆 | 晃纹族成员、与石岩有亲密关系、与巴雷特、拉塞尔有敌对关系、与如意郎君石岩有竞争关系、在矿星上寻找安身之地、在石洞中进行修炼、在星光阔剑战斗中与黑角展开激战\n天罚城 | 紫耀、石岩等人活动的地方，被认为是隐匿强者的存在\n梵夜 | 九星商会的成员，源神境强者，与拉塞尔进行殊死搏斗。"
        }
    ]
}