{
    "chapter_title": "第八百五十章  黑暗之心",
    "chapter_summary": "石岩与卡托兄弟三人探险，意外发现了一座无光亮的石楼。在石楼中，他们与天涅神国血腥军团的军团长、五大诸侯之首的莉安娜相遇。莉安娜询问石岩是否将星图从炼狱星带出，引发了一场紧张的对话和冲突。",
    "characters_in_summary": [
        "石岩",
        "卡托兄弟",
        "莉安娜",
        "天涅神国血腥军团",
        "炼狱星"
    ],
    "pre_entity_info": "石岩 | 探险家，与丰娆有亲密关系，与巴雷特、拉塞尔有敌对关系，与晃纹族成员丰娆有亲密关系，与魔族龙角族族人黑角有战斗，与骨刺有敌对关系，与阿拉德有敌对关系，与碧柔有敌对关系，与费兰有交易关系，与如意郎君石岩有竞争关系，星辰奥义的修习者，在极道炼狱场探险，在矿星上寻找安身之地，在石洞中进行修炼，在星光阔剑战斗中与黑角展开激战\n莉安娜 | 天涅神国五大诸侯之一，拥有绝对黑暗奥义，与奥古多与罗切斯特有关系，与奥古多发生冲突\n炼狱星 | 一个星球，极道炼狱场所在地\n巴雷特 | 黑幕掠夺者的魁首、火焰奥义的修习者、与丰娆有敌对关系、与如意郎君石岩有竞争关系、在李岳峰修复手指时，黑幕掠夺者在暗中观察\n黑角 | 魔族龙角族族人，与石岩有战斗，在星光阔剑战斗中与石岩展开激战（新增：与石岩的战斗仍在继续）\n梵夜 | 九星商会的成员，源神境强者，与拉塞尔进行殊死搏斗，死亡（新增：已死亡）\n李岳峰 | 李家家主，九星商会的成员，源神二重天之境的修为，与梵夜有其他未知关系（新增：在梵夜死后，消耗大量能量修复受损的手指）",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "石岩三人一路鬼鬼祟祟而来。\n才到门口，那庄园的石门无声无息的敞开了，里面古树枯萎，死寂沉沉，没有一点波动，庄园深处，只有几间老旧的石楼。\n石岩眉头没有皱一下，自顾进来。\n卡托兄弟忽视一眼，也没有言语，默默跟上。\n三人一进来，那石门又自动关闭了，庄园内部一间石楼，唯一的一堵石门，也无声打开。\n石岩三人又行了进去。\n石楼没有窗户，只有这么一堵门，待到三人进来，石门关闭了，没有一点光亮显现，伸手不见五指的黑暗。\n一缕幽光从石楼前方一点点的显现出来，一道黑影端坐在高台上，掀开脸上的黑色斗翌，露出一张布满狰狞疤痕的可怖脸容。\n卡托兄弟只是看了一眼，便两腿打颤，脸色一下子变得极其的难看。\n他们认得这张脸！\n天涅神国最为残暴疯狂的女人，血腥军团的军团长，五大诸侯之首，在烈焰星域威名震天，手上不知道沾满了多少鲜血。\n任何一今天涅神国的敌人，只要见到他，都会心寒胆颤，都会恐惧不安，卡托兄弟也不例外。\n石岩脸色淡漠，略略躬身，“见过lì安娜大人，不知道你唤我过来，有何吩咐。”\n高台上的lì安娜，暗青色眼眸灰暗，没有丁点情绪波动，只是看着他，沉默不言。\n她不讲话，一股无形的压力似乎笼罩下来，石岩三人都是浑身不舒服，觉得在这么一个地方，性命似乎随时不保，比面对那巴雷特、黑角还要恐怖不知道多少倍。\n好一会儿lì安娜才缓缓开口，“星图由你带出炼狱星的？”",
            "summary": "石岩、卡托兄弟三人来到一座神秘的庄园，进入其中后发现一个无光亮的石楼。他们在石楼中遇到了天涅神国血腥军团的军团长、五大诸侯之首的lì安娜。她询问石岩是否将星图带出了炼狱星。",
            "characters_in_summary": [
                "石岩",
                "卡托兄弟",
                "lì安娜",
                "神秘庄园",
                "石楼",
                "天涅神国",
                "血腥军团",
                "炼狱星"
            ],
            "entity_info": "石岩 | 探险家，与丰娆有亲密关系，与巴雷特、拉塞尔有敌对关系，与晃纹族成员丰娆有亲密关系，与魔族龙角族族人黑角有战斗，与骨刺有敌对关系，与阿拉德有敌对关系，与碧柔有敌对关系，与费兰有交易关系，与如意郎君石岩有竞争关系，星辰奥义的修习者，在极道炼狱场探险，在矿星上寻找安身之地，在石洞中进行修炼，在星光阔剑战斗中与黑角展开激战\nlì安娜 | 天涅神国五大诸侯之一，血腥军团的领导者，与费兰有敌对关系，试图获取石岩拥有的物品，认为梵夜是她敌人，怀疑其丈夫可能未死\n石楼 | 一簇人族武者搭建的简易住所，用于挡风遮雨\n天涅神国 | 一个国家，由五大诸侯共同统治\n炼狱星 | 一个星球，极道炼狱场所在地\n巴雷特 | 黑幕掠夺者的魁首、火焰奥义的修习者、与丰娆有敌对关系、与如意郎君石岩有竞争关系、在李岳峰修复手指时，黑幕掠夺者在暗中观察\n黑角 | 魔族龙角族族人，与石岩有战斗，在星光阔剑战斗中与石岩展开激战（新增：与石岩的战斗仍在继续）\n梵夜 | 九星商会的成员，源神境强者，与拉塞尔进行殊死搏斗，死亡（新增：已死亡）\n李岳峰 | 李家家主，九星商会的成员，源神二重天之境的修为，与梵夜有其他未知关系（新增：在梵夜死后，消耗大量能量修复受损的手指）"
        }
    ]
}