{
    "chapter_title": "第八百五十五章  对不起，我会选他。",
    "chapter_summary": "数十名神王境强者疯狂地互相攻击，不分敌友，痛苦似乎已经消失。在这混乱之中，石岩显得格外冷静，他的血瞳闪烁着诡异的光芒。石岩所过之处，留下了近百具被抽干精血的尸体。围观的人们感到恐惧和不安，纷纷议论着。丰娆试图阻止石岩，但未能成功。随后，石岩突然出现于天罚城，引发了更大的混乱。这使得更多的神王境强者陷入了疯狂，在血雾中展现出了惊人的力量。在与丰娆告别后，石岩通过空间缝隙离开了现场。留下了一个充满疑问和猜测的天罚城。",
    "characters_in_summary": [
        "石岩",
        "丰娆",
        "数十名神王境强者"
    ],
    "pre_entity_info": "石岩 | 探险家，与丰娆有亲密关系，与巴雷特、拉塞尔有敌对关系，与晃纹族成员丰娆有亲密关系，与魔族龙角族族人黑角有战斗，与骨刺有敌对关系，与阿拉德有敌对关系，与碧柔有敌对关系，与费兰有交易关系，与如意郎君石岩有竞争关系，星辰奥义的修习者，在极道炼狱场探险，在矿星上寻找安身之地，在石洞中进行修炼，在星光阔剑战斗中与黑角展开激战\n丰娆 | 晃纹族成员，与石岩有亲密关系，可能是石岩的恋人（新增：与石岩的关系更加明确）\n巴雷特 | 黑幕掠夺者的魁首、火焰奥义的修习者、与丰娆有敌对关系、与如意郎君石岩有竞争关系、在李岳峰修复手指时，黑幕掠夺者在暗中观察\n黑角 | 魔族龙角族族人，与石岩有战斗，在星光阔剑战斗中与石岩展开激战（新增：与石岩的战斗仍在继续）\n梵夜 | 九星商会的成员，源神境强者，与拉塞尔进行殊死搏斗，死亡（新增：已死亡）\n李岳峰 | 李家家主，九星商会的成员，源神二重天之境的修为，与梵夜有其他未知关系（新增：在梵夜死后，消耗大量能量修复受损的手指）",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "数十名神王境的强者，像是疯了一般相互争斗，根本不知疼痛，不分敌我，也不知道停息，仿若入魔。\n一片浓稠血海，血色烟雾弥漫，传来邪恶暴戾的波动，似乎能够影响识海和灵魂祭台，只要看上一眼，就会灵魂深陷当中一般。\n在血海中央，似乎只有一个清醒者。\n赫然便是石岩。\n邪恶蔓延的血海内，石岩脸色冰冷无情，血瞳闪出妖异的血光，无动于衷的看着身旁的激战，似乎不知道他就是始作俑者。\n在血海中，鲜血淋漓，碎尸遍地，都是刚刚激战死亡之人。\n凝神远眺，会发现他沿路走过之处，有更多的干瘪尸休，都像是被抽掉了精血而亡，仔细数来，路上的尸体竟然近百！\n血雾弥漫缭绕，诡异邪恶的气息慢慢荡漾开来，看着血雾血海着，从内心深处不由地泛出不安来，浑身都不舒服，似乎想要冲进去，也战斗个痛快，不管最终能不能存活下来。\n旁边，很多围观者也都满脸惊骇之色，看着传出诡异波动的青年，心中徒然泛出一股子寒意来\n太诡异了！\n到底是什么一股力量，能让被笼罩者都疯狂起来，连协力共同战斗多年的兄弟都不认识，亡命的互相杀戮？\n“这，这是怎么一回事？”\n“那家伙，就是击败黑角的小子，和巴雷特争夺丰娆小姐的。”\n“啊，竟然是他？但他为什么有此诡异的形态？那么多年的死者，莫不成，都是被他给杀害的？”\n“鬼知道！可这小子明显不同寻常啊，他神王二重天之境，能够造成这番异常，修炼的奥义肯定极其邪恶诡秘！”\n“千万不要招惹这小子，妈的，简直就是个煞星啊。()”\n“嗯，离他远一点，不要靠近他，不然肯定倒霉。\n“……”\n众人议论纷纷，暂时忘记了身后还有几名源神境强者默默调息，注意力全部聚集向石岩那一块。\n“小妹！”丰枭愣了一下，脸色突然凝重起来，低喝道：“他杀掉的武者，有我们的人，正在交战着的，也有我们的人！”\n丰娆脸色一变，也徒然醒悟过来，吸了一口寒气，突然疾飞起来，往石岩方向冲去，人为到来，便扬声娇喝：“停下来吧。”\n紫耀明眸一寒，冷冷看向她，禁不住哼了一声，似乎颇为不喜。\n她这是第一次见到丰娆，细心留意了一下，心中更加不爽了。\n丰娆的清媚窈窕，对石岩的关切，都让她下意识的烦躁不安来，她也说不上来为何不舒服，就是觉得这一刻冲上前去的，不应是丰娆，应该是她才对。\n只是，她还是不太敢暴露身份出来，她是天涅神国的公主，是天罚城的敌人，她也没有源神境的力量，一旦被人盯上了，将会很难脱身。",
            "summary": "数十名神王境强者疯狂争斗，不分敌我，不知疼痛。血海中央的唯一清醒者是石岩，他的神情冷漠，血瞳闪烁着妖异的血光。石岩沿途经过的地方留下了近百具被抽掉精血的尸体。周围的观战者们感到恐惧和不安，议论纷纷。石岩的诡异行为引起了他们的警惕，担心会被卷入其中。丰娆试图阻止石岩，但石岩并未理会。",
            "characters_in_summary": [
                "石岩",
                "数十名神王境强者",
                "血海",
                "丰娆"
            ],
            "entity_info": "石岩 | 探险家，与丰娆有亲密关系，与巴雷特、拉塞尔有敌对关系，与晃纹族成员丰娆有亲密关系，与魔族龙角族族人黑角有战斗，与骨刺有敌对关系，与阿拉德有敌对关系，与碧柔有敌对关系，与费兰有交易关系，与如意郎君石岩有竞争关系，星辰奥义的修习者，在极道炼狱场探险，在矿星上寻找安身之地，在石洞中进行修炼，在星光阔剑战斗中与黑角展开激战\n丰娆 | 晃纹族成员，与石岩有亲密关系，可能是石岩的恋人（新增：与石岩的关系更加明确）\n巴雷特 | 黑幕掠夺者的魁首、火焰奥义的修习者、与丰娆有敌对关系、与如意郎君石岩有竞争关系、在李岳峰修复手指时，黑幕掠夺者在暗中观察\n黑角 | 魔族龙角族族人，与石岩有战斗，在星光阔剑战斗中与石岩展开激战（新增：与石岩的战斗仍在继续）\n梵夜 | 九星商会的成员，源神境强者，与拉塞尔进行殊死搏斗，死亡（新增：已死亡）\n李岳峰 | 李家家主，九星商会的成员，源神二重天之境的修为，与梵夜有其他未知关系（新增：在梵夜死后，消耗大量能量修复受损的手指）"
        },
        {
            "id": 1,
            "content": "“快停下啊！”丰娆急着喝道。\n双眸血厉的石岩，听到她的一声惊喝，眼睛闪烁了一下，深吸了一口气，似乎从某种诡异的境界内苏醒过来。\n下一刻，他释放出来的神之领域一收，漫天血雾顿时消失起来，像是被扯入空间缝隙口，显得有点诡异。\n他那双血淋琳的眼睛，也逐渐的恢复了常色，只是身上传出来的血腥凶煞气息，依然有点骇人。\n人群中，血屠卡托、卡夫也站了出来，远远看向他，神情惊诧不解。\n他们和石岩一并冲过来，可在半途的时候，就发现石岩忽然不见了。\n当时黑暗笼罩，天罚城神识乱窜，两人也不能将石岩找出来，就和大多数武者一样往lì安娜所在区域聚集，觉得应该一会儿可以见着。\n没想到，就这么一会儿的分开，等黑暗褪去的时候，石岩身边竟然发生了这么多的变动，让众多天罚城的强者惊骇不已。\n“我要离开一阵子。”石岩突然伸手，掌心一股莫名的煞气缭绕聚集起来，虚空形成一层罩子，将丰娆过来的娇躯拦阻下来，“我会很快返回，你们要去寻找星图的话，先去便是，不要等我。”\n不等丰娆多说，他突地仰天长啸，啸声如利剑一般，撕裂了虚空。\n一条明灿灿的空间缝隙，在他头顶顿时显现出来，还没有等众人反应过来，他便一头钻入那缝隙口，身影瞬间消失了。\n丰娆急匆匆的过来，却被他释放的一股力勤当了下来，眼睁睁的看着他离开，一点方法都没有。\n那条空间缝隙，显露一霉，旋即便愈合了，虚空依然平整无暇，看不出丝毫裂开过的痕迹。\n他身影一消失，所有的负面之力也诡异的无影无踪，那些脸色狰狞，陷入了疯狂境地的武者，眼神慢慢的恢复了明净，心智从迷惘暴躁安静了，都停了战斗。\n“兄弟！兄弟！你怎么死了！”\n“二哥！”\n“该死的，发生了什么？”\n“究竟发生了什么？为什么我们会战斗？为什么？\n“是谁？是谁造成了这一切，我和他势不两立！”\n“……”\n清醒过来的武者，看了一下身旁的状况，突然发现脚下有朋友的尸休，会发现交手的对象，竟然是平常一块饮酒作乐的死党。\n他们一下子炸开了锅，纷纷咒骂起来，神情震怒异常，想要找出始作俑者问个清楚，让对方付出代价。\n可惜，石岩早已离开了，走的无迹可寻。\n“小姐，大人的目光当真是无人能及，我之前还有点不明白，可现在……我对大人真是佩服的五休投地。”人群中，炼药师阿拉德神情出奇的凝重，一本正经说道。\n石岩今日展现的邪恶手段，比和黑角一战耀眼夺目许多，那么多神王境强者被他的力量影响而死，那么多强者失去理智的战斗。\n而他，在漫天血雾中冷静自如像是一个死亡判官一般，木然的看着一切按照他心念上演，那种冷静冷酷的感觉，让人觉得恐惧胆寒！\n就连阿拉德，也真的叹服了忽然间有了莫名的感慨，“如果小姐和此人结合对大人的霸业来说，或许当真是一大助力。小姐，此子将来绝非池中之物，要不了多久就会成为烈焰星域最耀眼的新星。\n幽盟的碧柔美眸熠熠，也泛出惊异的色彩来，看着石岩消失的方向，心思紊乱。\n她还记得初见石岩时的场景……\n在幽盟第六药星上，那时候的石岩只是博妮塔的一个人身药鼎，根本不被她看在眼中，只想借助于对方的旺盛血气炼药好尽早突破到神王二垂天之境。\n那年的石岩，只是小人物，不足挂齿，也不够资格和她多说什么。\n然而才隔了多久……\n不到十年的时间，当初的小人物从真神境一举达到神王二重天境界，和她一样，可真正的实力，已经超过了她！\n当年的小角色，通过这段时间的成长强大到了不可思议的地步，为了这人，她父亲宁愿牺牲她终身幸福也要笼络她不解也有过怨恨，恨她父亲鲁莽和不讲情理，恨她父亲干涉自己的幸福。\n可今天，看着血雾中冷酷自若的青年不知道为何，她的芳心突然轻颤了一下，心湖中，似乎被投入一块巨石，荡出了丝丝奇妙的涟漪。\n她明白，不论将来如何，刚刚那一幕场景将会烙印在她心间，强悍冷酷的男人，在烈焰星域总是能够吸引任何女人的眼球，她也不例外。\n“公主殿下，如果你不能将石岩重新收入魔下，就要不惜一切代价除掉他。”另外一边，奥格拉斯垂着头，让人看不见他真垩实的表情，声音低沉道。\n紫耀酮休一颤，美眸显出迷惘之色。\n“奥格拉斯说的对。”卡修恩倏地冒了出来，他竟是第一个从那区域离开者，似乎不怕暗中人继续下手。\n卡修恩脸色凝重之极，“他太可怕了，比当年的陛下年轻时还要耀目，他若是和丰娆结合了，未来的天罚城，将会成为烈焰星域第四股至强势力，会威胁到神国的霸主地位。”\n“大人，可，可石岩……”亚兰张口，想要说些什么。\n“若能为神国所用，将是神国之大幸，若是为敌，将是神国之大难啊。”卡修恩唏嘘不已，感慨万千。\n紫耀美眸闪烁着不明的光泽，看着石岩消失的方向，芳心震荡不已，却沉默不言。\n“公主殿下……”奥格拉斯抬头，目光如电的喝道。\n紫耀娇躯一震，别头扫了他一眼，脸色冰冷，淡淡道：“如果你和石岩，我只能选择一人，对不起，我会选他。”\n奥格拉斯如遭重击，脸色徒然苍白起来，捂着胸口，揪心的痛，惨笑道：“原来如此，原来如此，我真傻，我***就是傻子啊！”\n“你如果没有先出手对付他，如果你没有与别人勾结，我不会这么说。我那个好哥哥镀伽，许给你什么好处，让你将我消息透露，在我身旁埋下种子？”紫耀突然强势起来，再没有隐瞒内心的厌恶，冷冷说道：“和你相比，他虽然一样无情狠毒，可至少，他不会偷偷摸摸的做手脚，不像你不敢表露，表面一套背面一套。”\n“好！说得好！”奥格拉斯惨笑，“原来在你心中，我是这么一个人，我今天终于醒了。舅舅说的对，在你这种女人的眼中，只有利益和价值，男人，在你眼中都有明确的价值。今天他的价值，超过了我，所以你选择了他，是也不是？”\n“你怎么想，是你的事情。”紫耀叹了一口气，心中沉重的挥挥手，“你走吧，我的紫耀星不适合你，希望你在奥古多大人那边，有更好的天地。”",
            "summary": "石岩突然出现在天罚城，引发了一场混乱，导致众多神王境强者陷入疯狂，在血雾中展现出强大的力量。他与丰娆告别后，通过空间缝隙离开。留下一片混乱的天罚城，众人在猜测他的身份和目的。",
            "characters_in_summary": [
                "石岩",
                "丰娆",
                "天罚城"
            ],
            "entity_info": "石岩 | 探险家，与丰娆有亲密关系，与巴雷特、拉塞尔有敌对关系，与晃纹族成员丰娆有亲密关系，与魔族龙角族族人黑角有战斗，与骨刺有敌对关系，与阿拉德有敌对关系，与碧柔有敌对关系，与费兰有交易关系，与如意郎君石岩有竞争关系，星辰奥义的修习者，在极道炼狱场探险，在矿星上寻找安身之地，在石洞中进行修炼，在星光阔剑战斗中与黑角展开激战\n丰娆 | 晃纹族成员，与石岩有亲密关系，可能是石岩的恋人，与巴雷特有敌对关系，与如意郎君石岩有竞争关系\n天罚城 | 故事发生的城市，石岩在此地进行探险，受到莉安娜的影响导致城内武者陷入疯狂状态\n巴雷特 | 黑幕掠夺者的魁首，火焰奥义的修习者，与丰娆有敌对关系，与如意郎君石岩有竞争关系\n黑角 | 魔族龙角族族人，与石岩有战斗，在星光阔剑战斗中与石岩展开激战\n梵夜 | 九星商会的成员，源神境强者，与拉塞尔进行殊死搏斗，死亡"
        }
    ]
}