{
    "chapter_title": "第八百七十三章  各有机缘",
    "chapter_summary": "来自三大势力的奥古多、碧天、李岳峰等强者们在一条银色长河上方谨慎前行。他们在这里遭遇了许多危险，导致三十多名神王境强者丧生。为了加快速度，他们不得不放慢脚步，避免再次陷入困境。在这个过程中，他们讨论了关于禁地和掠夺者的问题，认为最强的掠夺者也无法对抗他们。他们期待九星商会的梵鹤前来帮忙，以便更好地应对禁地的危险。奥古多和卡修恩来自同一个国家，但因政治原因而保持一定距离。奥格拉斯在离开紫耀后变得更加沉默，专注于提升自己的力量。而紫耀则被认为是最弱的一个。在银色长河的外围，他们遇到了奇光闪烁的现象，这些奇光有时会侵入他们的脑海。紫耀和卡修恩一起观察这些奇光，发现其中的奥秘。紫耀通过灵魂祭台与奇光建立联系，成功吸收了其中的奥义，引发了突破。这让其他源神境强者感到震惊和欣喜。然而，她的突破过程受到了其他人的关注，因为他们担心干涉会导致烈焰星域的动荡。",
    "characters_in_summary": [
        "奥古多",
        "碧天",
        "李岳峰",
        "卡修恩",
        "奥格拉斯",
        "紫耀",
        "银色长河",
        "九星商会",
        "烈焰星域"
    ],
    "pre_entity_info": "奥古多 | 石岩的敌人，与莉安娜发生冲突\n李岳峰 | 神王境强者，与梵夜在九星商会进行商议\n卡修恩 | 紫耀的顾问，认为石岩是神国的威胁，建议紫耀除掉石岩。\n奥格拉斯 | 紫耀的助手，对石岩有敌意，认为石岩是神国的威胁。\n紫耀 | 美艳的女子，与卡修恩、石岩一起来到天罚城，与石岩有敌对关系。\n九星商会 | 梵夜所属的组织，源神境强者聚集地，李岳峰在此地进行商议\n烈焰星域 | 天涅神国的所在星域，以烈焰为特色\n梵鹤 | 九星商会会长，源神境强者，梵夜的父亲\n天涅神国 | 位于烈焰星域的地区，石岩在此地进行探险等活动，地区内有奥古多、卡修恩等人\n梵夜 | 源神境强者，九星商会成员，梵鹤的儿子",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "一条银色长河上方，奥古多、碧天、李岳峰一行三大势力的强者，谨慎前行。(m)\n一路上，他们运气极差的触发了十来个结界、禁制，有三十多名神王境强者不慎牺牲，连尸骨都没有留下来。\n对于禁地他们全然不熟悉，不能提前躲避，这也让他们遭受的磨难，要比掠夺者凶险十倍不止。\n三十多名强者的死亡，让他们都学聪明了，不敢冒然激进，每一次见到奇异的区域，都会小心再小心，生怕会被笼罩进去。\n“按照这个速度追寻下去，只会越来越远啊。”幽盟的拓海，皱着眉头，心中有点烦躁，“掠夺者熟悉这儿的一切，他们飞驰的速度肯定极快，而我们，不可能没有顾虑，会和他们拉的更远。”\n“拓海大哥，你有什么好办法吗？”莫妮卡嫣然一笑，美眸流转着异光，“你向来聪明，要不，由你来指路如何？”\n拓海脸色霍然沉了下来，“我要是有好办法，早就第一个冲在前方了，需要你来提醒？”\n“你没办法，那抱怨什么呢？有用么？”莫妮卡笑容不减，瞥了下身旁的碧天，“但真要是这样追下去，等我们和他们会面了，说不定星图的秘密，已经被解开了？他们还有时间从容布置，你说呢，碧天大哥？”",
            "summary": "奥古多、碧天、李岳峰等来自三大势力的强者们谨慎地在一条银色长河上方前进。由于对禁地不熟悉，他们在途中遭遇了多次危险，导致三十多名神王境强者丧生。为了加快进度，他们不得不放慢速度，避免再次陷入困境。幽盟的拓海建议由他来指路，但其他人并不认同他的观点。",
            "characters_in_summary": [
                "奥古多",
                "碧天",
                "李岳峰",
                "拓海"
            ],
            "entity_info": "奥古多 | 石岩的敌人，与莉安娜发生冲突\n李岳峰 | 神王境强者，与梵夜在九星商会进行商议\n拓海 | 幽盟三大统领之一，与碧天齐名，受幽盟盟主委托，与莫妮卡一起为了星图前来神罚之地。与博妮塔可能有合作关系。\n梵鹤 | 九星商会会长，源神境强者，梵夜的父亲\n天涅神国 | 位于烈焰星域的地区，石岩在此地进行探险等活动，地区内有奥古多、卡修恩等人\n九星商会 | 梵夜所属的组织，源神境强者聚集地，李岳峰在此地进行商议\n梵夜 | 源神境强者，九星商会成员，梵鹤的儿子"
        },
        {
            "id": 1,
            "content": "“掠夺者中，最强者丰岢也只有源神二重天境界，不是我们任何一个的敌手，需要担心他们布置么？”碧天冷然一笑，不屑道：“给他们时间准备又如何？禁地最深处的恐怖，连掠夺者也不能解开，等到了那一块，他们速度自然会降下来，没什么好担心的。”\n“不错，禁地的深处凶险，无人可以提前预防。或许，等我们见着丰岢的时候，他的人，已经死的差不多了。”不远处的李岳峰，点了点头，神态平静，不急不躁。\n他和九星商会的梵鹤，私下通过音石联系上了，要不了多久梵鹤就会赶来。\n以梵鹤的境界修为，一旦到达，很多结界、禁制都不构成威胁，而他们九星商会也会占据主动。m\n李岳峰不急，巴不得慢一点，好等梵鹤快点到来。\n奥古多和卡修恩同样来自于天涅神国，但是因为紫耀和奥格拉斯的决裂，这两方没有走到一块儿，保持着距离，相互间存着较劲的意思。\n奥格拉斯从紫耀那儿离开后，整个人变得很沉默，很少多言什么，一有闲暇就会漠然坐着，似乎将所有的精力都用在力量奥义的体悟上，不再关注紫耀。\n他的突然开窍，让奥古多很是欣慰，经常向他讲解他当年突破境界的许多心得，帮助奥格拉斯快点找到突破的门槛。\n紫耀那边，属于众人中力量最弱的一股，卡修恩虽然也是五大诸侯之一，可惜境界并不高，没有达到源神二重天，与李岳峰、碧天那些人一比，却是逊色了一筹。\n也是如此，卡修恩很低调，不插话，只是和紫耀默默跟随在众人身后。",
            "summary": "一群来自不同势力的人物正在讨论关于禁地和掠夺者的话题。他们认为最强的掠夺者丰岢也无法对抗他们，因此不需要担心他们的行动。同时，他们期待九星商会的梵鹤前来帮忙，以便更好地应对禁地的危险。奥古多和卡修恩来自同一个国家，但因政治原因而保持一定距离。奥格拉斯在离开紫耀后变得更加沉默，专注于提升自己的力量。而紫耀则被认为是众人中实力最弱的一个。",
            "characters_in_summary": [
                "奥古多",
                "卡修恩",
                "奥格拉斯",
                "紫耀",
                "丰岢",
                "九星商会",
                "紫耀",
                "禁地"
            ],
            "entity_info": "奥古多 | 石岩的敌人，与莉安娜发生冲突；天涅神国的强者，可能在星图事件中扮演重要角色\n卡修恩 | 紫耀的顾问，认为石岩是神国的威胁，建议紫耀除掉石岩。\n奥格拉斯 | 紫耀的助手，对石岩有敌意，认为石岩是神国的威胁。\n紫耀 | 美艳的女子，与卡修恩、石岩一起来到天罚城，与石岩有敌对关系。\n丰岢 | 晃纹族首领，丰娆的父亲，可能与星图有关，关注石岩与黑角的战斗，为晃纹族的未来担忧。与巴雷特有敌对关系，与如意郎君石岩有竞争关系\n九星商会 | 梵夜所属的组织，源神境强者聚集地，李岳峰在此地进行商议\n禁地 | 隐藏的地方，强者无法神识捕捉，天然和人为的禁制结界，危险\n碧天 | 幽盟三大统领之一，与拓海齐名，受幽盟盟主委托，与莫妮卡一起为了星图前来神罚之地。与博妮塔可能有合作关系\n李岳峰 | 神王境强者，与梵夜在九星商会进行商议；九星商会的成员，可能与梵鹤有关系\n拓海 | 幽盟三大统领之一，与碧天齐名，受幽盟盟主委托，与莫妮卡一起为了星图前来神罚之地。与博妮塔可能有合作关系\n梵鹤 | 九星商会会长，源神境强者，梵夜的父亲；与李岳峰可能存在关系"
        },
        {
            "id": 2,
            "content": "银色长河外围，有无数奇光闪烁，三大势力的强者前行中，有时候会忽然神识恍惚，被奇光侵入脑海。\n紫耀和卡修恩一道儿，一直在留意着长河旁边的奇光，时而顿足停留，默默的感应。\n这一天，紫耀看着旁边奇光闪耀，猛地捕捉到了什么。\n她倏地虚空盘膝下来，微微合上眼，灵魂祭台旋动着，一缕念头飞射出去，没入那些奇光中。\n七彩琉璃波光，从她的神之领域内扩散出去，长河外围旋动着的一缕湛蓝色光芒，灵蛇般游动着，倏然被她的神识紧紧的裹住，猛地没入她的灵魂祭台内。\n曼妙的酮休，霍然颤抖起来，紫耀周身七彩神光流转着，香汗淋漓，一股奥义从她灵魂祭台内绚丽的四射开来，光芒一束束的冲入长河旁边的奇光中，似乎达成了什么联系。\n绚烂的光华，从那些奇光内飞逸出来，一点点的汇聚在紫耀身上。\n前方众多源神境的强者，眼睛一亮，猛地转身看向她，露出震惊之色。(m)\n“公主殿下要突破了”铁牧暴喝，满脸惊动之色，下意识的看向卡修恩。\n卡修恩也是身躯一震，露出喜色，“不错，她在神王三重天有些日子了，此地的奇妙似乎触发了什么，看样子，这一趟她来对了。”\n奥古多那边，一头金发的奥格拉斯，眼睛闪亮，怔怔地看着即将突破的紫耀，脸色有些阴暗难辨，不知道想些什么心思。",
            "summary": "在银色长河的外围，三大势力的强者们遇到了奇光闪烁的现象，这些奇光有时会侵入他们的脑海。紫耀和卡修恩一起观察这些奇光，并在一天发现了其中的奥秘。紫耀通过灵魂祭台与奇光建立联系，成功吸收了其中的奥义，引发了突破。这让其他源神境强者感到震惊和欣喜。",
            "characters_in_summary": [
                "紫耀",
                "卡修恩",
                "三大势力强者"
            ],
            "entity_info": "紫耀 | 美艳的女子，与卡修恩、石岩一起来到天罚城，与石岩有敌对关系。\n卡修恩 | 紫耀的顾问，认为石岩是神国的威胁，建议紫耀除掉石岩。\n奥古多 | 石岩的敌人，与莉安娜发生冲突；天涅神国的强者，可能在星图事件中扮演重要角色\n奥格拉斯 | 紫耀的助手，对石岩有敌意，认为石岩是神国的威胁。\n丰岢 | 晃纹族首领，丰娆的父亲，可能与星图有关，关注石岩与黑角的战斗，为晃纹族的未来担忧。与巴雷特有敌对关系，与如意郎君石岩有竞争关系"
        },
        {
            "id": 3,
            "content": "“越是危险容易死亡之地，越是容易领悟天地至理，这丫头资质不凡，只是常年被权势蒙蔽了心智，今天忽然悟透了，难能可贵。“幽盟的碧天点了点头，赞叹了一句。\n“你们就看着她突破？”莫妮卡讶然，笑盈盈的说道：“不想阻止？”\n“你敢阻止？”拓海哼了一声，“别怪我没有提醒你，镀天奇那家伙极其痛爱他这个女儿，如果知道她在突破的时候受人打搅，我想……烈焰星域会掀起滔天巨浪，怕是盟主也护不住你。\n莫妮卡微微变色，脸上的笑容不在了，眼神显出一丝惧意。",
            "summary": "一个年轻女子在危险的环境中突然领悟了天地至理，她的资质得到了他人的认可和赞扬。然而，她的突破过程受到了其他人的关注，因为他们担心干涉会导致烈焰星域的动荡。莫妮卡对此表示惊讶，而拓海则警告她不要试图阻止。",
            "characters_in_summary": [
                "年轻女子",
                "他人",
                "关注者",
                "莫妮卡",
                "拓海",
                "危险环境",
                "烈焰星域"
            ],
            "entity_info": "莫妮卡 | 幽盟成员，与拓海、碧天一起为了星图前来神罚之地\n拓海 | 幽盟三大统领之一，与碧天齐名，受幽盟盟主委托，与莫妮卡一起为了星图前来神罚之地。与博妮塔可能有合作关系\n烈焰星域 | 天涅神国的所在星域，以烈焰为特色\n紫耀 | 美艳的女子，与卡修恩、石岩一起来到天罚城，与石岩有敌对关系。在天罚城附近的银色长河外围尝试突破神王三重天。\n卡修恩 | 紫耀的顾问，认为石岩是神国的威胁，建议紫耀除掉石岩。\n奥古多 | 石岩的敌人，与莉安娜发生冲突；天涅神国的强者，可能在星图事件中扮演重要角色。\n奥格拉斯 | 紫耀的助手，对石岩有敌意，认为石岩是神国的威胁。\n丰岢 | 晃纹族首领，丰娆的父亲，可能与星图有关，关注石岩与黑角的战斗，为晃纹族的未来担忧。与巴雷特有敌对关系，与如意郎君石岩有竞争关系。"
        },
        {
            "id": 4,
            "content": "烈焰星域中，如今的三大巅峰强者中，数镀天奇最为跋扈骄横，他早年醉心权势，以无情的手段将手足兄弟一一斩杀，在累累尸骨中登上至尊王位。\n之后的数百年，他一心开疆扩土，手下五大诸侯各个疯狂嗜杀，为天涅神国的强盛打下根基。\n然而，最近百年，镀天奇却忽然收敛了，低调了起来。\n不知道的人，以为他可能老了，争强好胜的心思淡了。\n可碧天、拓海这类级别的存在，却有不同的看加……，\n镀天奇不是心思淡了，而是寻了一条新的大道，将所有精力用在突破源神桎梏，进阶虚神的终极之路上。\n在这数百年时间，他长年累月处于闭关状态，对权势没有了早年的贪婪。\n当梵鹤、幽盟盟主还在拓展势力之时，他便放下了，放下一切，甚至连神国的未来也不再留意，几十年不露面一次，都在求突破。\n他的放下，在很多人眼中似乎不足为惧，因为他没有展现出更多的血腥暴行，会忽视他，下意识的认为他可能不如梵鹤和幽盟盟主。\n只有真正的强者，境界达到一定程度、并且熟悉他脾性的人，才知道现在的他，比早年还要可怕！\n拿去容易，放下却艰难，他能放下一切，将毕生精力用来赌新境界，甚至不怕彻底陨灭，这种悍不畏死的疯狂，堪称恐怖！",
            "summary": "镀天奇以无情手段夺取权力并扩张领土，但在近年变得低调且专注于突破源神桎梏。他的放下被视为不足惧，但实际上，他现在比早年更可怕。真正的强者明白他的威胁，他悍不畏死的疯狂令人恐惧。",
            "characters_in_summary": [
                "镀天奇"
            ],
            "entity_info": "镀天奇 | 亲王，与石岩有敌对关系；考虑自己的安全问题，安排紫耀的后事\n莫妮卡 | 幽盟成员，与拓海、碧天一起为了星图前来神罚之地\n拓海 | 幽盟三大统领之一，与碧天齐名，受幽盟盟主委托，与莫妮卡一起为了星图前来神罚之地。与博妮塔可能有合作关系\n碧天 | 幽盟成员，与拓海、莫妮卡一起为了星图前来神罚之地\n美艳女子 | 紫耀的身份未明，但似乎与卡修恩、石岩有关系，可能为盟友或敌人。与卡修恩、石岩一起来到天罚城，与石岩有敌对关系。在天罚城附近的银色长河外围尝试突破神王三重天。\n卡修恩 | 紫耀的顾问，认为石岩是神国的威胁，建议紫耀除掉石岩。"
        },
        {
            "id": 5,
            "content": "因此，听碧天这么一说，莫妮卡沉默了，脸上永不落的笑容，也消失了。\n她从内心深处畏惧。\n这也是为什么奥古多明明可以在禁地，将卡修恩、紫耀一行人全部格杀，却不敢轻举妄动的原因。\n他自然不是怕卡修恩，也不是怕紫耀，而是怕紫耀背后的那道影子，一一那个让他在最巅峰时期低头臣服的神国霸主。\n“紫耀要突破了，你呢？”奥古多吸了一口气，脸色凝重，看向身旁的侄儿。\n“半年时间，最多半年，我必然突破。”奥格拉斯沉吟了一下，认真地说道，眼中充满自信，“我甚至觉得，每一天都能触摸到神王三重天，我想，真的会很快……”\n“很好，你不能落后太多，若不然，她会从心眼里瞧不起你。而你，也永远不能征服她的心灵，石岩之所以能够在她心中占据极大的位置，是因为那小子实力确实恐怖。”奥古多沉声道。\n奥格拉斯的眼中，闪过一丝凶厉，“舅舅放心，我会杀了他，我一定会杀了他。”\n“嗯，只要你和如今一样，不被情感束缚了内心，以你的资质绝对能够快速突破的。”奥古多点头。\n禁地内。",
            "summary": "莫妮卡因听到碧天的言论而沉默，脸上笑容消失。她内心畏惧奥古多，即使他在禁地有实力杀死卡修恩和紫耀等人，也不敢轻举妄动。奥古多担心紫耀背后的神国霸主，提醒奥格拉斯不要落后石岩（莫妮卡的情人），否则无法征服她的心。奥格拉斯表示会杀死石岩。",
            "characters_in_summary": [
                "莫妮卡",
                "碧天",
                "奥古多",
                "卡修恩",
                "紫耀",
                "奥格拉斯",
                "石岩"
            ],
            "entity_info": "莫妮卡 | 幽盟成员，与拓海、碧天一起为了星图前来神罚之地\n碧天 | 幽盟成员，与拓海、莫妮卡一起为了星图前来神罚之地\n奥古多 | 石岩的敌人，与莉安娜发生冲突；天涅神国的强者，可能在星图事件中扮演重要角色。\n卡修恩 | 紫耀的顾问，认为石岩是神国的威胁，建议紫耀除掉石岩。\n紫耀 | 美艳的女子，与卡修恩、石岩一起来到天罚城，与石岩有敌对关系。在天罚城附近的银色长河外围尝试突破神王三重天。\n奥格拉斯 | 紫耀的助手，对石岩有敌意，认为石岩是神国的威胁。\n石岩 | 石岩的身份未明，但似乎与紫耀、卡修恩有关系，可能为盟友或敌人。\n镀天奇 | 亲王，与石岩有敌对关系；考虑自己的安全问题，安排紫耀的后事\n拓海 | 幽盟三大统领之一，与碧天齐名，受幽盟盟主委托，与莫妮卡一起为了星图前来神罚之地。与博妮塔可能有合作关系\n美艳女子 | 紫耀的身份未明，但似乎与卡修恩、石岩有关系，可能为盟友或敌人。与卡修恩、石岩一起来到天罚城，与石岩有敌对关系。在天罚城附近的银色长河外围尝试突破神王三重天。"
        },
        {
            "id": 6,
            "content": "石岩一样人继续往前行进，时间很快，一眨眼，五个月过去了。\n这五个月，他们速度并不快，遇到了众多凶险，也死伤了不少人，可他们还在前行，还在朝着禁地深处冲。\n丰岢最近一段时间很沉默，不怎么发表意见，精力都用在融合毒妖龙的雷电残魂，力量增强的非常明显，似乎每隔一天，他都有新的收获。\n杰斯特和石岩交换了毒液结晶，也很兴奋，没事就陷入苦思，拿着许多古老的书卷研读，好像在思量着怎么炼制那毒液结晶，暂时还没有一个解决方案。\n从石岩将毒妖龙的雷电残魂赠与丰岢起，青鬼掠夺者都对石岩大大改观，将他当成了姑爷对待，什么事情都不避讳他。\n丰枭也变得热情起来，俨然将他当成了妹夫，天天没事过来找石岩喝酒谈天，刻意的交好。\n石岩和丰娆，在这五个月感情也是越来越深，两人时不时地……会单独消散一阵子，重新冒头的时候，丰娆都是春意盎然，似乎被滋润过，看向石岩的美眸，蕴藏着无限深情。\n而巴雷特，每一次看到两人消失，都心如刀割，却强行遏制着内心的暴躁，忍耐的功夫……，当真是大有精进。\n一处碎石堆中，丰娆酮体**着，美女蛇一般缠绕在石岩强健的体魄上，满脸娇红，玉、手轻抚在他胸腔，垂头柔声道：“不知道我们能否来到禁地深处的目标，也不知道能不能依照星图找到新星域，更加不知道会不会给三大势力所杀，但至少……我们现在活着，这段时间，是我生命中最美丽的风景，我永远记着，只要和你一道儿，便是死了，我也无憾了。”\n石岩大手无意识地在她的光滑背臀处游弋着，心神宁静，悠然道：“放心吧，谁都可能会死，但不会是我们。”\n在两人缠绵之时，极远处传来凄厉的惨叫声，掠夺者似乎再次遇到恐怖凶险。\n两人脸色一变，立即分开了，穿戴整齐后，疾驰而去。",
            "summary": "一群人在五个月内朝着禁地深处前进，过程中遇到了很多危险并损失了一些人。丰岢一直在努力融合毒妖龙的雷电残魂，力量得到了显著增强。杰斯特和石岩分享了毒液结晶，并开始研究如何炼制。石岩与丰娆的感情逐渐加深，而巴雷特则在心痛地看着他们。在一次缠绵之后，两人被远处的凄厉惨叫声打断，立刻赶往救援。",
            "characters_in_summary": [
                "丰岢",
                "杰斯特",
                "石岩",
                "巴雷特",
                "毒妖龙",
                "禁地"
            ],
            "entity_info": "丰岢 | 晃纹族首领，丰娆的父亲，可能与星图有关，关注石岩与黑角的战斗，为晃纹族的未来担忧。与巴雷特有敌对关系，与如意郎君石岩有竞争关系。\n杰斯特 | 炼药师，与石岩有交易关系\n石岩 | 石岩的身份未明，但似乎与紫耀、卡修恩有关系，可能为盟友或敌人。\n巴雷特 | 与石岩有敌对关系\n禁地 | 隐藏的地方，强者无法神识捕捉，天然和人为的禁制结界，危险\n莫妮卡 | 幽盟成员，与拓海、碧天一起为了星图前来神罚之地\n碧天 | 幽盟成员，与拓海、莫妮卡一起为了星图前来神罚之地\n奥古多 | 石岩的敌人，与莉安娜发生冲突；天涅神国的强者，可能在星图事件中扮演重要角色。\n卡修恩 | 紫耀的顾问，认为石岩是神国的威胁，建议紫耀除掉石岩。\n紫耀 | 美艳的女子，与卡修恩、石岩一起来到天罚城，与石岩有敌对关系。在天罚城附近的银色长河外围尝试突破神王三重天。"
        }
    ]
}