{
    "chapter_title": "第八百七十八章  跟石岩走！",
    "chapter_summary": "一群掠夺者因迷路而陷入困境。他们的领袖丰岢拿着星图，忧心忡忡。在过去半年里，他们已经损失了三分之一的人手。现在，他们被困在幻阵中，无法找到正确的方向。石岩建议用空间奥义撕裂空间逃离，但被领头者拒绝，担心空间缝隙的乱流会危及他们的生命。为了解决这个问题，五大巨头决定共同寻求解决方案。",
    "characters_in_summary": [
        "丰岢",
        "石岩",
        "五大巨头"
    ],
    "pre_entity_info": "丰岢 | 晃纹族首领，丰娆的父亲，可能与星图有关，关注石岩与黑角的战斗，为晃纹族的未来担忧。与巴雷特敌对，与如意郎君石岩有竞争关系。正在融合毒妖龙的雷电残魂，力量增强明显\n石岩 | 身份未明，与紫耀、卡修恩有关系，可能为盟友或敌人。与巴雷特敌对。与丰娆的感情加深，共同经历了许多艰险。（新）\n卡托 | 与石岩有敌对关系，与卡夫有兄弟关系（新）\n自在天王殿 | 神族首领自在天王的独属战舰，移动的巨大宫殿，比烈焰星域最顶级战舰更厉害坚固，在一股恐怖的力量驱使下，绽放出能量光波，雄伟的宫殿疾飞出去，以摧枯拉朽的架势，将沿途各类结界、禁制粉碎，在众人眼中一闪而逝，化为一团璀璨的光幕失去了踪影。（新）\n血屠卡托 | 与石岩有敌对关系。（新）\n杰斯特 | 炼药师，与石岩有交易关系，了解自在天王殿，讲述神族传说的故事（新）",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "团团乳白色烟云中，视线不能穿透，神识隔绝，无法感知一切，丰岢停在浓雾中，手持星图满脸苦涩道。\n从卡托突破算起，至今已过去半年。\n半年内，他们一路往禁地深处前行，途中遇到不少凶险禁地、结界，损失了近三分之一的掠夺者。\n在三日前，他们来到这一处乳白色烟云浓郁之地，在当中疾驰了一阵子，失去了方向。\n丰岢的星图，这一块区域不能标明方向，不能给出指示。\n“怎么会迷路？丰岢老大，方向应该不会错吧？”介侬不满道：“你过来之前，可走向我们保证过的，现在告诉我们迷路了，要让我们怎么办？”\n拉塞尔、巴雷特也烦躁不安，禁地中最怕没有方向，一旦出现这个状况，很难再找到正确路径，失去星图的航线，难道星图的探侧，要提前划上句号？\n“我没什么好解释的，因为我并不能预料到禁地的奇特，至于现在……我也不知道如何是好，就算是返回之路，也摸不清了。”丰岢摊开手，满脸的无奈，“大家都想想吧，看看有什么好的办法。”\n“你是领头者，你都没有办法，我们又能如何？”介侬哼了一声。\n“依我看，还是先停下来，等弄明白了再走不迟，你们怎么说？”拉塞尔皱眉，“谁也不想这样，我们过来之前，应该就知道禁地的可怕，如今有了这个状况，也不能光怨天尤人吧？”\n“迷路了，就找出方向好了。”石岩沉吟了一下，“这儿应该是个幻阵，只要破掉，应该就没有问题了。”\n此言一出，众人眼睛一亮，纷纷看向他，“你有什并好方法？”\n“我先试试。”石岩随口答了一句，便将流云破天梭取出来，放出念头沟通。(m)\n“破不掉，这幻阵天成，不是结界、禁制，难以撕裂掉，只有找寻到正确的方向，而我，可不擅长寻方向。”流云破天梭传讯，有点无可奈何，“你自己想办法吧。“\n“我没辙。”石岩愣了一下，耸了耸肩，表示无计可施。\n他的态度，让众人讶然，心情更加沉重了。\n这一路上，石岩屡屡帮助众人渡过难关，每当遇到化解不掉的危机，众人都会下意识的想起他来。\n连他都无计可施，那就真的很难找到方法了。\n“先停下来，大家一起想办法，希望能够找到解决之道。”丰岢沉吟许久，给出了这么一个说辞，自己第一个闭目，皱着眉头苦思起来\n这么一呆，便是十来天，掠夺者一个个皱眉苦思，试过用各种力量冲击，难以将那些烟云消散，神识还是不能感知身旁的波动。\n被困了。\n半年时间过去了，众人还在幻阵中摸索着，依然找不到解决之道。\n渐渐地，众人心境开始烦躁不耐了，相互间言辞间会爆发口角，甚至好几次差一点战上，若非四大巨头还有理智，压制着底下人，后果不敢设想。\n幻阵只是幻阵，还没有额外影响心智的能量，要不然，经过长时间的停滞不前，情况将会严重很多倍……g这样下去，很多人会越来越暴躁，一直找不着出路，会逼的大家发疯的。”拉塞尔深深皱着眉头，凝重道：“我下面的人，安抚起来都越来越麻烦了。”\n介侬、巴雷特也深深皱着眉头，同样意识到事情的严重。\n四大巨头和杰斯特、石岩聚集在一块儿，脸色沉如水，都觉得问题很棘手。\n“才半年时间啊，如果继续这样困下去，很多人会越来越暴躁，你们也知道……那些家伙都走过着刀口舔血的生活，脾气都不好，相互间的小口角，都可能衍变成生死之战，一旦有人死了，形势很难控制。(m)”介侬叹道。\n“必须寻个办法了。，丶丰岢点了点头，‘6就算再危险，也要尝试一下了。”\n杰斯特、丰岢、巴雷特、介侬、拉塞尔一行五人，不由地同时看向石岩。\n摸了摸鼻子，石岩有点莫名其妙，“干吗这样看着我？我也没辙啊。”\n“你修炼的空间奥义，能否撕裂一道空间，将我们带离此地？”拉塞尔终忍不住询问。\n这是他和丰岢、杰斯特等人商量出来的主意。\n“撕裂空间？”石岩吓了一跳，“你们还真敢想啊”\n“怎么？有什么问题？”丰岢愕然。\n“你们不知道其中的凶险？”石岩苦笑，“空间缝隙内有域外乱流，充斥的诡异力量恐怖之极，就连修炼空间奥义的我，也不敢冒然进入。空间缝隙内，到底是什么谁也不知道，但我知道肉身荐在的生灵，绝对难以活下去”\n“当初在那天罚城的时候，你不是撕裂空间离去的么？”介侬愤愤不平，“你是不是不想耗费力量？”\n“那是我连通一条空间索道，并且我修炼空间奥义，以神识契合了，所以才可以实现。你们一个不懂其中奥义，神识不能和空间索道内我凝造的意境波动一致，也想妄图穿过？你们可知道，一旦空间索道炸裂，你们都会被扯入空间缝隙内的乱流，会落到什么下场我不知道，但我可以肯定，绝对比现在的处境惨的多”石岩沉声喝道。",
            "summary": "一群掠夺者在寻找出路时意外迷失在浓雾中。他们的领头者丰岢拿着星图，满脸苦涩。在过去的半年里，他们损失了三分之一的人员。现在，他们被困在幻阵中，无法找到正确的方向。石岩提议用空间奥义撕裂空间逃离，但被石岩拒绝，因为他担心空间缝隙中的乱流会威胁到他们的生命。为了解决问题，五大巨头决定一起想办法。",
            "characters_in_summary": [
                "丰岢",
                "石岩",
                "五大巨头"
            ],
            "entity_info": "丰岢 | 晃纹族首领，丰娆的父亲，可能与星图有关，关注石岩与黑角的战斗，为晃纹族的未来担忧。与巴雷特敌对，与如意郎君石岩有竞争关系。正在融合毒妖龙的雷电残魂，力量增强明显\n石岩 | 身份未明，与紫耀、卡修恩有关系，可能为盟友或敌人。与巴雷特敌对。与丰娆的感情加深，共同经历了许多艰险。（新）\n卡托 | 与石岩有敌对关系，与卡夫有兄弟关系（新）\n自在天王殿 | 神族首领自在天王的独属战舰，移动的巨大宫殿，比烈焰星域最顶级战舰更厉害坚固，在一股恐怖的力量驱使下，绽放出能量光波，雄伟的宫殿疾飞出去，以摧枯拉朽的架势，将沿途各类结界、禁制粉碎，在众人眼中一闪而逝，化为一团璀璨的光幕失去了踪影。（新）\n血屠卡托 | 与石岩有敌对关系。（新）\n杰斯特 | 炼药师，与石岩有交易关系，了解自在天王殿，讲述神族传说的故事（新）"
        },
        {
            "id": 1,
            "content": "五人一起沉默下来。\n“如果我能突破到源神境，如果有空幻晶存在，如果这儿有一道道空间缝隙，还有一试的可能性。但现在，我劝你们趁早打消这个念头，绝对不可能的，我也不敢在这种诡异的地方冒险。”石岩坚决摇头。\n“那怎么办？就这么一直困着？”拉塞尔苦笑。\n“别看我，我也没办法。”石岩哼了一声。\n众人再次沉默下来。\n不知道过了多久，丰岢身躯一震，眼睛突然显出一丝骇然。\n石岩等人同时看向他，眼中显出征询的意味。\n“梵鹤该走到了。”丰岢深吸一口气，一脸敬畏之色，语气都有点抖颤。\n“什么？”拉塞尔霍然站起，满脸惊恐，“怎么可能？你神识一样受束缚，岂能感知到？”\n“不是神识的感知。”丰岢苦笑，“是压力，无形的压力压迫过来，我灵魂祭台都有点沉重，这是达到源神三重天强者独有的，他刻意释放出压力来，不需要神识感应，灵魂祭台都能觉察到啊。”\n此话一出，众人全部震骇到了，一个个不知道该说些什么了。\n“梵鹤到了，意味着三大势力应该赶来了，看样子我们被困的这段时间，他们倒是没有停息，这下子麻烦了。”介侬神色沉重之极，“不能挣脱幻阵，又被三大势力赶来，看样子我们见不着星冉标明之地了。”\n一股无助颓败的气息，从众人身上流溢出来，这还都是源神境啊。\n若是让那些普通掠夺者知道这个消息，将会了起多大的震动，简直更加的不可想象了。\n“时间紧迫，都有什么好方法，不妨说说，只要可以试试，都行”丰岢咬牙道。\n杰斯特、巴雷特、介侬、拉塞尔四人，一起苦笑摇头，表示一点办法没有。\n“丰岢前辈，那星图……可否给我看看，我想试试。”沉默了一会儿，石岩脸色一震，突然低喝。\n众人看向他。\n“我修炼星辰奥义，借此突破到神王三重天，对星辰之妙有点认识。星图，是刻画出来的星辰轨迹，或许，能够找寻出方向也不一定。”石岩硬着头皮解释，心中是没有一点底。\n“拿去。”丰岢也很果断，没有丝毫的犹豫，立即将星图取出来，直接抛给他。\n由他交出来的星图，又重返了石岩手中，意义已经不同。\n“希望你能够给大家找到出路，拜托啦。”丰岢认真道。\n“我尽力……”石岩苦笑一声，缓缓闭上眼睛，手持星图，将神识释放开来。\n数千星辰光点，从他的手心绽放出来，化为萤火虫般的小碎光，一一渗透向了星图……\n在丰岢手中朴实无华的星图，倏地绚烂起来，仿佛星图内有一颗颗繁星活了，显出了耀目的光华。\n众人神情一震，同时来了精神，一个个纷纷看向他，暗暗激动起来。\n石岩没有多看他们，只是闭着眼睛，默默的休悟着，像是当真有所发现，认真洞察着什么。\n星光越发的耀目了，过了好一会儿，石岩倏地睁开眼睛，双眸如星河，星光浩荡无际。\n“怎样？”丰岢五人异口同声询问。\n“跟我来”石岩深吸一口气，手持星图，身如一道流星，朝着茫茫白雾中飞去。\n“所有人立即给我提起精神，跟向石岩”\n“都给我起来”\n“跟着石岩！千万别走乱了”\n“兔崽子，都给我安分一点，走，跟石岩走”\n丰岢、巴雷特、拉塞尔、介侬四人，满脸狂喜，大声叫嚷起来。",
            "summary": "五人被困住无法逃脱。当他们得知梵鹤到来，三大势力也紧随其后时，感到无助和绝望。然而，石岩提出他可以借助星辰奥义尝试寻找出路。在石岩的指导下，他们利用星图找到了一个可能的出口。众人振奋起来，跟随石岩前往。",
            "characters_in_summary": [
                "石岩",
                "五人",
                "梵鹤",
                "三大势力"
            ],
            "entity_info": "石岩 | 身份未明，与紫耀、卡修恩有关系，可能为盟友或敌人。与巴雷特敌对。与丰娆的感情加深，共同经历了许多艰险。新\n梵鹤 | 九星商会会长，源神境强者，梵夜的父亲；与李岳峰可能存在关系\n丰岢 | 晃纹族首领，丰娆的父亲，可能与星图有关，关注石岩与黑角的战斗，为晃纹族的未来担忧。与巴雷特敌对，与如意郎君石岩有竞争关系。正在融合毒妖龙的雷电残魂，力量增强明显\n卡托 | 与石岩有敌对关系，与卡夫有兄弟关系新\n自在天王殿 | 神族首领自在天王的独属战舰，移动的巨大宫殿，比烈焰星域最顶级战舰更厉害坚固，在一股恐怖的力量驱使下，绽放出能量光波，雄伟的宫殿疾飞出去，以摧枯拉朽的架势，将沿途各类结界、禁制粉碎，在众人眼中一闪而逝，化为一团璀璨的光幕失去了踪影。新\n血屠卡托 | 与石岩有敌对关系。新"
        }
    ]
}