{
    "chapter_title": "第九百零六章  始界之主",
    "chapter_summary": "巨人族老者突然出现并向石岩揭示了一个关于始界的惊人秘密。石岩对此感到惊讶，质疑始界是否具有生命力。巨人族老者解释说，始界并非生物，而是陨落者的意志与天地共鸣所产生的现象。此时，死灵邪洞突然发出两道绿光，试图攻击石岩和巨人族老者。巨人族老者用金色波纹抵挡住攻击，而石岩则用星光璀璨的小箭成功击散火光。死灵邪洞似乎具有灵性，在巨人族老者出现后迅速收缩。石岩决定召唤天火，以应对可能出现的威胁。",
    "characters_in_summary": [
        "巨人族老者",
        "石岩",
        "始界",
        "死灵邪洞"
    ],
    "pre_entity_info": "巨人族老者 | 巨人族的领导者，带领族人寻找祖先的故地。\n石岩 | 身份未明，可能与紫耀、卡修恩有关系，可能为盟友或敌人。他与巴雷特敌对，与丰娆感情加深，共同经历了许多艰险，跟随杰斯特进入茂密森林。他对紫耀的感情复杂，既有意图利用又对其产生感情。\n死灵邪洞 | 暗灵族族人进入，邪洞收缩为绿色光点消失\n烈焰星域 | 一个星球，石岩等人所在的地方，费兰是烈焰星域这个时期唯一虚神境\n阴风岛 | 石岩与鬼獠、噬金蚕、妖虫之王、圣灵神等人战斗的地方\n神恩大陆 | 巨人族的祖地，曾经极度繁荣，但现在已经不再适合巨人族存活\n虚界 | 老者的虚界，因他而生，他陨落则消失，看似真实实则虚",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "巨人族的老者，不知道怎会出现此地，一过来，便抛出了重磅炸弹。\n石岩吓了一跳，警惕的看向那死灵邪洞，深深皱眉：“始界会主动寻找合适寄托的传承？莫不成，它有生命不成？”\n“没有生命，只是陨落者生前的意志力呼应天地，自发形成的奇妙，我也不太明白。”巨人族的老者摇了摇头，叹息一声，“始神这个级别，在我们那儿，也是传说中的人物，没想到祖地居然也有陨落的始神，真是不敢置信。”\n咻咻！\n两缕绿幽幽的火光，划出妖异的弧度，从那死灵邪洞内骤然jī射出来。\n火光如有灵xìng，虚空分开，分别朝着石岩和那巨人族的老者冲击，目标是两人的灵hún祭台。\n巨人族老者神态不变，一点眉心处，灿灿金sèbō纹，仿佛焰火般覆盖开来，将那缕冲击过来的火光，给一下子淹没掉。\n石岩微微一皱眉，灵hún祭台旋动，漫天星光如水银从天横贯下来，在他眼帘前方凝炼，形成一支星光璀璨的小箭，精准无比的轰击在那缕火光上方。\n噗哧！\n绿幽幽火光中释放出来的冰冷邪恶意志，被瞬间jī散掉，不能重新聚集。\n那死灵邪洞，仿佛有着灵xìng般，在发现巨人族老者出现之后，又迅速收拢。\n石岩神态冷静自如，念头变动，一缕缕附有空间奥妙的神识，以他为中心，往七个神hún感知区域冲去。\n他开始召唤天火！",
            "summary": "巨人族老者突然出现并揭示了一个关于始界的惊人秘密。石岩对此表示惊讶，怀疑始界是否具有生命力。巨人族老者解释道，始界并没有生命，而是陨落者的意志力与天地共鸣所形成的奇妙现象。突然，死灵邪洞中射出两缕绿幽幽的火光，试图攻击石岩和巨人族老者。巨人族老者用金sè波纹抵挡住了火光，而石岩则用星光璀璨的小箭成功击散了火光。死灵邪洞似乎具有灵性，在巨人族老者出现后迅速收拢。石岩开始召唤天火，准备应对可能的威胁。",
            "characters_in_summary": [
                "巨人族老者",
                "石岩",
                "始界",
                "死灵邪洞"
            ],
            "entity_info": "巨人族老者 | 巨人族的领导者，带领族人寻找祖先的故地。\n石岩 | 身份未明，可能与紫耀、卡修恩有关系，可能为盟友或敌人。他与巴雷特敌对，与丰娆感情加深，共同经历了许多艰险，跟随杰斯特进入茂密森林。他对紫耀的感情复杂，既有意图利用又对其产生感情。\n死灵邪洞 | 暗灵族族人进入，邪洞收缩为绿色光点消失\n烈焰星域 | 一个星球，石岩等人所在的地方，费兰是烈焰星域这个时期唯一虚神境\n阴风岛 | 石岩与鬼獠、噬金蚕、妖虫之王、圣灵神等人战斗的地方\n神恩大陆 | 巨人族的祖地，曾经极度繁荣，但现在已经不再适合巨人族存活\n虚界 | 老者的虚界，因他而生，他陨落则消失，看似真实实则虚"
        }
    ]
}