{
    "chapter_title": "第九百一十五章  唯一的神",
    "chapter_summary": "经过多年的修炼，主人公成功达到源神境，拥有强大的神体和敏锐的神识。他的灵魂祭台分为识海和天火层，分别悬浮着两个魂魄。他拥有丰富的神力源泉，能在短时间内提升实力。面对源神二重天的奥古多，他充满信心。同伴们对他的实力表示关注，想要了解更多。",
    "characters_in_summary": [
        "主人公",
        "奥古多",
        "同伴们"
    ],
    "pre_entity_info": "奥古多 | 石岩的敌人，与莉安娜发生冲突；天涅神国的强者，可能在星图事件中扮演重要角色。\n石岩 | 与巴雷特敌对，与丰娆感情加深，共同经历了许多艰险，跟随杰斯特进入茂密森林。他对紫耀的感情复杂，既有意图利用又对其产生感情。在战斗中展现出强大的实力，掌握死亡奥义和神之领域。与天火有灵魂连接，可以通过灵魂波动感知天火的异常。与纳鑫是盟友，在欧阳洛霜试图寻找石岩时提出提醒，告知石岩不要冒然收取本源。掌握死亡奥义和神之领域，与巴雷特敌对，与丰娆感情加深，共同经历了许多艰险，跟随杰斯特进入茂密森林。\n纳鑫 | 巨人族的老者，石岩的盟友，想要阻止太古妖火完成蜕变，在欧阳洛霜尝试寻找石岩时提出提醒，告知石岩不要冒然收取本源。\n欧阳洛霜 | 与冰峰一起攻击太古妖火，石岩的盟友。使用冰螭龙等技能对抗太古妖火，展现出强大的实力。在纳鑫提醒下担忧石岩的安全。\n天火 | 与石岩有灵魂连接的神秘火焰，其间的异常需要石岩通过灵魂波动来感知。\n神恩大陆 | 巨人族的祖地，曾经极度繁荣，但现在已经不再适合巨人族存活。地心火穿越的地心世界，地心火最终到达的地方，火焰涡旋包裹着缩小千万倍的神恩大陆，不断汲取其中的力量。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "他状态出奇的好。\n神体重新淬炼过一遍，浑身七百二十个穴窍，每一个穴窍都仿佛自成一片天地，疆域扩充数倍！\n神识内检。每一个穴窍中，都浮动着巨大的涡旋，涡旋依循天地至理流转不息，奥妙天成。\n一道道亮丽的晶线，遍布在穴窍世界中，如虚空彩虹般夺目，每一条晶线都延伸向极远之处，勾连成某种玄妙未知的灵图。\n神体坚韧如精铁，当力量流转之时，有柔韧之极，随心所欲掌挺。\n灵魂祭台内，分成两片区域，识海之上，有奥义层和天火层，分别悬浮着双魂，一为初始的魂魄，掌控全身枢纽，和小腹丹田气旋达成连接，神力古树茂密异常，晶亮亮的，蕴藏着庞大的力量源泉。\n一片浩淼的星云中，无数碎小的繁星，一颗硕大如钻的星辰，都在星云着游弋着。\n念头一动，新生的神力如精流小溪，从神力古树中喷涌而出，毫无凝滞的在筋脉中滚动，带出澎湃的能量波动。\n源神境！\n他终于迈过门槛，历经多年磨砺苦修，达到今天这般境界高度。\n同为源神境，他相信他真正的力量要远远超过同样进阶不久的卡托和紫耀，若是性命争斗，他有十足的把握可以轻易击败斩杀紫耀、卡托这类初入门槛的源神一重天者。就算是达到源神二重天的奥古多，生死交战，也有极大可能被他灭杀。\n越级挑战对他来说似乎一点不困难，让他充满了极大的自信。\n纳鑫和巨人族的巨人，还有莉安娜、费兰、卡修恩都深深凝视着他，想要知道这一刻的他，到底有何等奇妙。",
            "summary": "主人公经过多年的磨砺苦修，成功达到了源神境的境界。他的状态出奇的好，神体得到了强化，神识变得更加敏锐。他的灵魂祭台分为两个区域，分别是识海和天火层，分别悬浮着两个魂魄。他的神力源泉丰富，可以在短时间内提升实力。即使面对源神二重天的奥古多，他也充满信心。他的同伴们对此表示关注，想要了解他的实力。",
            "characters_in_summary": [
                "主人公",
                "源神境",
                "神体",
                "神识",
                "灵魂祭台",
                "识海",
                "天火层",
                "神力源泉",
                "奥古多"
            ],
            "entity_info": "神体 | 石岩的神体，周身缭绕着浓烈的煞气，受到域外星辰能量的影响，使得他浑身除了浓烈的煞气以外，还有一丝丝清凉之意，让他感觉极好。\n神识 | 石岩的神识，与主魂连接，成为神经线条，带来新的体悟\n灵魂祭台 | 石岩的灵魂所在，用于灵魂交流和操控。在穿越空间河流时，灵魂祭台起到了关键作用。但在穿越过程中，石岩遇到了阻碍，被一层光彩流溢的空间结界挡住，需要与结界上的空间波动达成一致才能继续前进。\n识海 | 卡夫的气息进入的地方，识海的用途尚不明确\n奥古多 | 石岩的敌人，与莉安娜发生冲突；天涅神国的强者，可能在星图事件中扮演重要角色。\n石岩 | 与巴雷特敌对，与丰娆感情加深，共同经历了许多艰险，跟随杰斯特进入茂密森林。他对紫耀的感情复杂，既有意图利用又对其产生感情。在战斗中展现出强大的实力，掌握死亡奥义和神之领域。与天火有灵魂连接，可以通过灵魂波动感知天火的异常。与纳鑫是盟友，在欧阳洛霜试图寻找石岩时提出提醒，告知石岩不要冒然收取本源。掌握死亡奥义和神之领域，与巴雷特敌对，与丰娆感情加深，共同经历了许多艰险，跟随杰斯特进入茂密森林。\n纳鑫 | 巨人族的老者，石岩的盟友，想要阻止太古妖火完成蜕变，在欧阳洛霜尝试寻找石岩时提出提醒，告知石岩不要冒然收取本源。\n欧阳洛霜 | 与冰峰一起攻击太古妖火，石岩的盟友。使用冰螭龙等技能对抗太古妖火，展现出强大的实力。在纳鑫提醒下担忧石岩的安全。\n天火 | 与石岩有灵魂连接的神秘火焰，其间的异常需要石岩通过灵魂波动来感知。\n神恩大陆 | 巨人族的祖地，曾经极度繁荣，但现在已经不再适合巨人族存活。地心火穿越的地心世界，地心火最终到达的地方，火焰涡旋包裹着缩小千万倍的神恩大陆，不断汲取其中的力量。"
        }
    ]
}