{
    "chapter_title": "第九百一十九章  伊人音讯",
    "chapter_summary": "我们跟随杨暮和石岩这两位兄弟在神恩大陆上展开冒险。他们在这里结识了何青曼和瞿砚晴两位少女，共同经历了不同的环境和挑战。石岩为了寻找失散多年的朋友夏心妍，决定打开通往其他星域的通道，带领神恩大陆上的各个种族走向新的生活。在这个过程中，石岩发现夏心妍的气息可能与玛琊星域的暗影鬼狱有关，于是决定前往玛琊星域继续寻找她。",
    "characters_in_summary": [
        "杨暮",
        "石岩",
        "何青曼",
        "瞿砚晴",
        "夏心妍",
        "神恩大陆",
        "玛琊星域"
    ],
    "pre_entity_info": "杨暮 | 杨家成员，杨卓的儿子，对荒城内的物资分配感到担忧\n石岩 | 主角，掌握死亡奥义和神之领域，与巴雷特敌对，与丰娆感情加深，共同经历了许多艰险，跟随杰斯特进入茂密森林。与紫耀感情复杂，既有意图利用又对其产生感情。与天火有灵魂连接，可以通过灵魂波动感知天火的异常。与纳鑫是盟友，在欧阳洛霜试图寻找石岩时提出提醒，告知石岩不要冒然收取本源。\n何青曼 | 颜坷的弟子，闻秋的徒众，翟砚晴丶卫斋等人的同伴\n瞿砚晴 | 天池圣地的圣女，曾在深渊战场与石岩交战，后寻求石岩的帮助带她前往神州大地\n夏心妍 | 净土的守护者，为夏心妍提供各种修炼资源和支持\n神恩大陆 | 巨人族的祖地，曾经极度繁荣，但现在已经不再适合巨人族存活。地心火穿越的地心世界，地心火最终到达的地方，火焰涡旋包裹着缩小千万倍的神恩大陆，不断汲取其中的力量。\n天火 | 与石岩有灵魂连接的神秘火焰，其间的异常需要石岩通过灵魂波动来感知。\n纳鑫 | 巨人族的老者，石岩的盟友，想要阻止太古妖火完成蜕变，在欧阳洛霜尝试寻找石岩时提出提醒，告知石岩不要冒然收取本源。\n古大陆 | 石岩的故土，能量未曾衰竭，拥有本源的生命之星。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“你没变，呵呵，你一点没变，真好。”杨暮满脸欣悦，“真担心你会不认我这个没用的大哥。”\n“怎么会呢？”石岩真诚道：“当年我在无尽海遇险，是大哥千里迢迢赶来解围，大哥对我的厚爱，终生不敢忘却。”\n“好兄弟！”杨暮重重拍了他肩膀一下，旋即龇牙咧嘴的叫疼：“你小子，钢铁之身啊！”\n今天的石岩，在源神境，肉身之强悍，根本不是杨暮可以想象的。\n他用力一拍，石岩连感觉都没有，看杨暮却如轰击在金铁之上，手掌碎断一般，脑袋都嗡嗡炸响。\n摇晃着手臂，杨暮满脸苦笑，摇头叹息不已。\n他知道，他和石岩之间的差距，实在是天差地刘。\n天位境的杨暮，在源神级别的石岩眼中，可地上的蚂蚁没有什么区别，举手投足间，便可以灭掉一片片。\n“岩哥哥真厉害！”杨萌怯怯的说道。\n石岩呵呵轻笑，“你们也会有这么一天的，而且我相信你们不需要太久，定然能够达到极其高深的境界。这神恩大陆的确不太适合你们，去了更高的天地，你们就会发现很多想象不到的东西，变得触手可及。”\n纳鑫生活的七级生命之星，遍地灵药，有杰斯特这个炼药师帮助，很多灵药都可以轻易淬炼出来。\n在能量枯竭的神恩大陆上，他们都可以崭露头角，达到今天的地步，足以证明他们的资质和能力。\n一旦有了更加肥沃的舞台，相信他们的境界突破速度，绝对可以突飞猛进。m\n“许久不见了。”石岩瞥向人群中两个少女，灿然笑了起来，“你们准备的怎么样了？”\n那是何青曼和瞿砚晴。\n时隔多年，她们依然靓丽无暇，体态婀娜妙曼，脸颊如花朵。",
            "summary": "杨暮与石岩两位兄弟重逢的故事。杨暮对石岩的钢铁般身体感到惊讶，而石岩则关心何青曼和瞿砚晴两位少女的准备情况。故事发生在神恩大陆，描述了两位主角及其同伴们在不同环境下的成长与进步。",
            "characters_in_summary": [
                "杨暮",
                "石岩",
                "何青曼",
                "瞿砚晴",
                "神恩大陆"
            ],
            "entity_info": "杨暮 | 杨家成员，杨卓的儿子，对荒城内的物资分配感到担忧\n石岩 | 主角，掌握死亡奥义和神之领域，与巴雷特敌对，与丰娆感情加深，共同经历了许多艰险，跟随杰斯特进入茂密森林。与紫耀感情复杂，既有意图利用又对其产生感情。与天火有灵魂连接，可以通过灵魂波动感知天火的异常。与纳鑫是盟友，在欧阳洛霜试图寻找石岩时提出提醒，告知石岩不要冒然收取本源。\n何青曼 | 颜坷的弟子，闻秋的徒众，翟砚晴丶卫斋等人的同伴\n瞿砚晴 | 天池圣地的圣女，曾在深渊战场与石岩交战，后寻求石岩的帮助带她前往神州大地\n神恩大陆 | 巨人族的祖地，曾经极度繁荣，但现在已经不再适合巨人族存活。地心火穿越的地心世界，地心火最终到达的地方，火焰涡旋包裹着缩小千万倍的神恩大陆，不断汲取其中的力量。\n天火 | 与石岩有灵魂连接的神秘火焰，其间的异常需要石岩通过灵魂波动来感知。\n纳鑫 | 巨人族的老者，石岩的盟友，想要阻止太古妖火完成蜕变，在欧阳洛霜尝试寻找石岩时提出提醒，告知石岩不要冒然收取本源。\n古大陆 | 石岩的故土，能量未曾衰竭，拥有本源的生命之星。"
        },
        {
            "id": 1,
            "content": "“差不多啦。”\n瞿砚晴微笑着，“能够再见到你，真好。”\n“你可见过心妍姐？”何青曼盯着他，沉默了一会儿，幽幽说道。\n石岩皱眉，眼中闪过一丝黯然，“没有，许多年了，没有她的消息。”\n夏心妍，在他心中最柔软的一处区域，当年离开神恩大陆之时，便失去了联系，可他知道对方依然活着，但却不知道在何处区域。\n经何责曼这么一说，他忽然想起，应该去那秘境看一看，说不定能够有所发现。\n当年，他境界不够，对空间力量的认知不如现在精深，他当时也有看负的重任，不敢冒死一探。\n可如今，他觉得时机到了。\n沁妍姐很不容易呀，当年和你一并来无尽海，她为了你，付出很多呢。”何青曼垂着头，幽幽轻叹。\n“我明白，将这边处理好了，我会寻她，别担心。”石岩点了点头，脸色有点伤感。\n是啊，他当年什么都不是的时候，和夏心妍结识，结伴来无尽海，一路上历经风险，这女人为他的确承担了许多……\n杨青帝、龙筑、殒昊等人，见着通道纷纷赶了过来，笑着来到这一块，一个个神态欣喜，踌躇满志，对新的生活充满了憧憬。\n“通道我已打开，你们一准备好，随时可以进入。那边，我也安排妥当了，不会有什么意外。”石岩含笑解释。\n“好，我们差不多了。”龙筑重重点头，满脸欣慰。(m)\n“我还要接应更多的人。”石岩不好意思解释了一句，说道：“我们通道处再会。”\n话罢，他抽身离开，一眨眼，便没了气息波动，仿佛直接融入天地间。\n一片灰蒙蒙的天空，石岩来到魔族聚集之地，喝道：“我给你们带来了希望！”\n古尸墓地中，石岩骤然显现出来，对以尸山、尸海为主的尸族族人道：“跟我离开这大陆，此地不再适合你们。”\n天阴古冢内，他找到残留的鬼纹族族人，同样那一句话：“此地不再适合修炼，我给你们寻了新的区域。”\n无尽海海底深处，他径直找到海族各族族长，也是那一句话：“我给你们带来了新的希望。”\n上古尸族，除去消失的神族和灭绝的暗灵族，他去了魔族、妖族、鬼纹族、冥族、尸族、海族栖息之地，分别连通无尽海的阴风岛，形成通道，为他们的未来带来新的希望。\n神恩大陆能量即将枯竭，留在这儿的武者，只能逐渐失去力量，进而消亡。\n得到本源传承之后，他的观念发生了彻底的改变。\n以往，让他觉得应该被灭杀的种族，在进入的他看看，都是这大陆的……部分，都是经由本源孕育而成，而他和本源合一了，便有责任给他们寻个出路。\n没了坎特的尸族，由尸山、尸海统领，暗灵族则是灭绝，鬼纹族没了鬼峰，也失去了让他下手追究的兴趣，至于妖族、魔族、冥族，现存的强者都不被他放在眼里，在他展现强势之后，根本没有任何的反抗。\n各族都知道大陆局面，当他说明要带众人脱离，没有人有一点意见，反而心生感激。\n魔族、妖族、冥族、鬼纹族、尸族、海族、人族七大尚存的种族，残留的族人，都承蒙他的恩泽，给赐予脱离这大陆的希望。\n阴风岛之上，显现一个个明晃晃的通道，连接各处。\n不习的种族族人，在各自领垩袖的统御下，纷纷通过通道来到岛上，聚集在一块儿。\n在这儿，由费兰、莉安娜这个级别存在坐镇，每一个过来的各族强者，都老实的如绵羊一般，非常配合的听从调度。\n当然，各族很多族人分散，要将所有族人全部聚集起来，还需要些时间。\n而这时候，石岩将各族通道连接之后，又孤身离去，到了冰火秘境中。\n他站到那空间乱流激散之处，看着纷扰飞溅的虚空光束，皱着眉头以神识探查。\n他的神识，如一束光芒，在当中穿梭着，试图凭借不死魔血的神秘功效，将夏心妍搜寻出来。\n许久后，他的一缕神识，被虚空厚实的壁障堵住，不论他如何努力，也不能穿透过去。\n皱了皱眉头，他不断地释放力量，想要冲击那壁障，却发现那壁障极其的坚韧，以他源神境的修为，以他今日的力量和对空间奥义的透彻，竟依然不能穿过壁障。\n那壁障，明显是后来堵实的，似乎被人给封印了。\n这壁障，好比烈焰星域和纳鑫那星域的边缘封闭区，似乎只有虚空通道可以连接。\n以他源神境的修为，和今日的力量，也不能在不知另外一处星域状况的形势下，凝炼出虚空通道，直接进入另外一个星域。\n他还没有那个能力。\n但他知道一点，那堵实的壁障之后，应该是另外一个星域，另一界，可能离神恩大陆极近，也可能极远。\n他不死魔血的感知，都不能渗透过去，极远的可能呃……更大一点。\n隐隐中，他觉得夏心妍依然存在着，但却不能准确获知方位，不能感知到思想和灵魂波动。\n又尝试了许久，他只能无奈的放弃，有点垂头丧气的重返阴风岛。\n这时候，巨人族的纳鑫和族人已经返回，一个个显出颇为兴奋，似乎大有所获。\n“怎么了？”纳鑫见石岩脸色不太好，随意的询问：“现在的你，在这大陆上，难道还有什么事情做不到？”\n“我要找一个人，可呃……没有消息。”石岩轻叹一声，“不在同一个星域，我神识不能穿透感应，哎，不知道何时才有机缘再见。”\n“什么地方，可否容我一看？”纳鑫好奇询问。\n石岩愣了一下，点头道：“跟我来。\n不多时，他和纳鑫两人出现在冰火秘境，来到那空间混乱之处，指向一个布满流光的甬道，“就是这儿。”\n纳鑫仔细端详了一会儿，放开神识探索，认真的找寻着什么。\n许久之后，纳鑫眼睛骤然一亮，轰然一震，说道：“虚空壁障之上，有‘暗影鬼狱’的气息，阴森森的，让人灵魂显出层层鬼影，如坠地狱。肯定没有错，应该是‘暗影鬼狱’！”\n石岩目光锐利，低喝：％……暗影鬼狱？那是什么地方？”\n“我们玛琊星域的一处神秘区域，那儿据说有爆碎的虚空通道，也有被封印的虚空洪流，那儿据说乃是玛琊星域曾经的虚空界门交汇点。”\n纳鑫深吸一口气，认真地说道：“你要找的人，如果穿过了这儿的虚空乱流，不出意外的话，应该就在我们玛琊星域。你可能也知道，当年追寻神族的强者，不单单只是我们巨人族，神恩大陆别的种族族人，如今也有许多和我们一样生活在玛琊星域，说不定他们很早之前，就在玛琊星域的暗影鬼狱中，找到了连通这古大陆的线路。”\n“啊！”石岩大骇，“你是说，我要找的人，就在玛琊星域？我将要去的星域？”\n“如果我感应没有问题，应该就是这样。”纳鑫肯定的点了点头。\n石岩轰然一震。",
            "summary": "石岩为了寻找失散多年的朋友夏心妍，打开了通往其他星域的通道，将神恩大陆上的各个种族带到新的生活环境中。同时，他在寻找夏心妍的过程中，发现了她的气息可能来自玛琊星域的暗影鬼狱。石岩决定前往玛琊星域寻找夏心妍。",
            "characters_in_summary": [
                "石岩",
                "夏心妍",
                "神恩大陆",
                "其他星域",
                "玛琊星域",
                "暗影鬼狱"
            ],
            "entity_info": "石岩 | 主角，掌握死亡奥义和神之领域，与巴雷特敌对，与丰娆感情加深，共同经历了许多艰险，跟随杰斯特进入茂密森林。与紫耀感情复杂，既有意图利用又对其产生感情。与天火有灵魂连接，可以通过灵魂波动感知天火的异常。与纳鑫是盟友，在欧阳洛霜试图寻找石岩时提出提醒，告知石岩不要冒然收取本源。\n夏心妍 | 净土的守护者，为夏心妍提供各种修炼资源和支持\n神恩大陆 | 巨人族的祖地，曾经极度繁荣，但现在已经不再适合巨人族存活。地心火穿越的地心世界，地心火最终到达的地方，火焰涡旋包裹着缩小千万倍的神恩大陆，不断汲取其中的力量。\n杨暮 | 杨家成员，杨卓的儿子，对荒城内的物资分配感到担忧\n何青曼 | 颜坷的弟子，闻秋的徒众，翟砚晴丶卫斋等人的同伴\n瞿砚晴 | 天池圣地的圣女，曾在深渊战场与石岩交战，后寻求石岩的帮助带她前往神州大地"
        }
    ]
}