{
    "chapter_title": "第九百五十二章  天黑请闭眼",
    "chapter_summary": "石岩、费兰、莉安娜和卡托，使他们陷入困境。与此同时，她的丈夫则运用火焰奥义攻击费兰和莉安娜。费兰机智地用腐蚀之线抵抗水滴攻击，但仍无法完全抵挡住水珠的侵蚀。这对鬼纹族夫妇将水火奥义融合，形成更强大的攻击力量，令在场的角色们陷入更大的危机。",
    "characters_in_summary": [
        "石岩",
        "费兰",
        "莉安娜",
        "卡托",
        "鬼纹族夫妇"
    ],
    "pre_entity_info": "石岩 | 源神一重天，巨人族的盟友，奥古多的敌人，纳鑫的朋友，欧阳洛霜的提示对象，购买子母连空阵的研究对象。在血茧中进行神秘蜕变，突破至未知境界。体内拥有不死魔血，通过吸收不死草的汁液扩大不死魔血的规模。\n费兰 | 碧天的成员，莉安娜的同伴，石岩的敌人，奥古多的猎杀目标，与石岩有敌对关系\n莉安娜 | 碧天的成员，紫耀的同伴，与石岩无直接敌对关系。\n卡托 | 碧天的成员，莉安娜的同伴，石岩的敌人，奥古多的猎杀目标，与石岩有敌对关系\n纳鑫 | 巨人族族老，石岩的朋友，奥古多的盟友，欧阳洛霜的提示对象。\n卡修恩 | 碧天的成员、莉安娜的同伴、石岩的敌人。与石岩有敌对关系。\n紫耀 | 莉安娜的同伴，碧天的成员，石岩的敌人。与石岩有敌对关系。在告别石岩后，被一位始神收为徒弟，修炼光之力量奥义。\n古兰星 | 石岩等人暂时躲避血戟追杀的地方，重力惊人，身形越大者，受到重力的影响越多，不能破空而出，进而冲入域外。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "没有更多的废话啰嗦，她手心遥遥罩来，那滴水珠如沉重的海洋般，从天上瞬间降临。\n只有米粒大的水柱，洁白透明，有轻柔光泽流溢着，水雾茫茫，落下来之时迅速胀大，在霎那间成拳头大小，携带着万钧之力，有着水之束缚禁锢力量。\n石岩、费兰、莉安娜、卡托四人，脸色徒然凝重下来，灵魂祭台的旋动，如被泥沼给束缚了，行动间有些凝滞不前，奥义仿佛难以流转的不受阻碍。\n呼呼呼！\n水滴落来，空间传来刺耳轰鸣，仿佛山川崩塌一般，声势骇人。\n另外一名气质邪异的鬼纹族男子，咧嘴粲然一笑，双眸突然喷涌出两条火蛇。\n赤红色的火焰光柱，延长数百米，无视空间的距离阻隔，分别朝着费兰和莉安娜缠绕而来\n这对鬼纹族男女仿佛是一对夫妇，一个修炼火焰奥义，一个修炼水之柔力，以双修之术让奥义相辅相成，甚至可以相互迎合交融，本来相冲的力量在他俩的施为下，互相不受影响。\n不但如此，那火焰之力还能增强水之气势，水之柔力，又让火焰飘忽不定，极其邪妙。\n“小心！”费兰低呼着，身影骤然间消失不见。\n下一刻，在双方相隔的真空区域，顿时显出数千条苍白腐蚀线条，如密集的蛛网，笼罩每一寸空间。\n嗤嗤嗤！\n数百条腐蚀之线，揉捻为一股，顿时没入那一滴水滴内，水珠传来被腐蚀的声响，拳头大的水滴，迅速的缩小，有大量水之湿气被直接腐蚀消融掉。",
            "summary": "一名鬼纹族女子使用水之柔力攻击四名角色（石岩、费兰、莉安娜、卡托），使他们的行动受到束缚。另一名鬼纹族男子则使用火焰奥义攻击费兰和莉安娜。费兰利用腐蚀之线削弱水滴攻击，但水珠仍在迅速缩小。这对鬼纹族夫妇通过双修之术将水火奥义相融合，使得他们的攻击更加强大。",
            "characters_in_summary": [
                "鬼纹族女子",
                "鬼纹族男子",
                "石岩",
                "费兰",
                "莉安娜",
                "卡托"
            ],
            "entity_info": "鬼纹族女子 | 鬼纹族成员，与石岩产生冲突\n石岩 | 源神一重天，巨人族的盟友，奥古多的敌人，纳鑫的朋友，欧阳洛霜的提示对象，购买子母连空阵的研究对象。在血茧中进行神秘蜕变，突破至未知境界。体内拥有不死魔血，通过吸收不死草的汁液扩大不死魔血的规模。\n费兰 | 碧天的成员，莉安娜的同伴，石岩的敌人，奥古多的猎杀目标，与石岩有敌对关系\n莉安娜 | 碧天的成员，紫耀的同伴，与石岩无直接敌对关系。\n卡托 | 碧天的成员，莉安娜的同伴，石岩的敌人，奥古多的猎杀目标，与石岩有敌对关系\n纳鑫 | 巨人族族老，石岩的朋友，奥古多的盟友，欧阳洛霜的提示对象。\n卡修恩 | 碧天的成员、莉安娜的同伴、石岩的敌人。与石岩有敌对关系。\n紫耀 | 莉安娜的同伴，碧天的成员，石岩的敌人。与石岩有敌对关系。在告别石岩后，被一位始神收为徒弟，修炼光之力量奥义。\n古兰星 | 石岩等人暂时躲避血戟追杀的地方，重力惊人，身形越大者，受到重力的影响越多，不能破空而出，进而冲入域外。"
        }
    ]
}