{
    "chapter_title": "第九百五十四章  贯通两地！",
    "chapter_summary": "石岩帮助费兰、莉安娜和卡托三人提升了他们的力量和对奥义的理解。通过吸收能量，他们的血色印记得到了强化，体内的精元古树也得到了增长。在这个过程中，石岩成为了他们的能量源泉，他的灵魂祭台经过淬炼变得更加坚固。石岩的灵魂祭台变成了实体，他的精元古树也茁壮成长，使他的力量得到了极大的提升。这一切都在悄悄地改变着石岩，使他变得更加强大。",
    "characters_in_summary": [
        "石岩",
        "费兰",
        "莉安娜",
        "卡托",
        "血色印记",
        "体内",
        "能量源泉",
        "灵魂祭台"
    ],
    "pre_entity_info": "石岩 | 源神一重天，巨人族的盟友，奥古多的敌人，纳鑫的朋友，欧阳洛霜的提示对象，购买子母连空阵的研究对象。在血茧中进行神秘蜕变，突破至未知境界。体内拥有不死魔血，通过吸收不死草的汁液扩大不死魔血的规模。\n费兰 | 碧天的成员，莉安娜的同伴，石岩的敌人，奥古多的猎杀目标，与石岩有敌对关系\n莉安娜 | 碧天的成员，紫耀的同伴，与石岩无直接敌对关系。\n卡托 | 碧天的成员，莉安娜的同伴，石岩的敌人，奥古多的猎杀目标，与石岩有敌对关系\n灵魂祭台 | 石岩的灵魂所在，用于灵魂交流和操控。在穿越空间河流时，灵魂祭台起到了关键作用。但在穿越过程中，石岩遇到了阻碍，被一层光彩流溢的空间结界挡住，需要与结界上的空间波动达成一致才能继续前进。\n鬼纹族女子 | 鬼纹族成员，与石岩产生冲突",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "翘首以待的费兰、莉安娜、卡托三人，眼睛徒然亮了起来，眉心中龘央的血色印记绽出殷红光泽，默默的吸收着由石岩馈赠出来的能量。\n由石岩穴窍释放的力量，可以增强三人体龘内的精元古树之力，从他灵魂祭台的魂力，则是能温养三人灵魂祭台，让他们对于奥义的认识，愈发的深刻起来。\n没过多久，费兰、莉安娜、卡托三人都神采飞扬起来，脸色都像是被奇异的血光充斥，蕴藏着充沛的血肉气息。\n石岩自身仿佛能量之源，精纯的力量散溢在全身血肉骨骼内，从那黑洞释放出来的异力，则是汇入灵魂祭台，让他灵魂祭台淬炼着，和神体的磨砺一样，逐渐的变得坚韧。\n一般来说，灵魂祭台俨然如虚幻，如水中的倒影，视线可见，却不能触摸。\n然而，经过多次淬炼之后，石岩的灵魂祭台却犹如实质，就像是金属玉石堆砌而成，边沿如刀削般有质感，光泽流溢着，如美玉完整切割，给人一种可以用手指可以实质感受的错觉。\n而石岩本人，经过奇妙异力的滋养，确凿的感应到灵魂祭台仿佛在悄悄发生着变化。\n这种变化是一点点发生的，不是一蹴而就的，很难马上看出来好处，但他心中明白，他的祭台每次淬炼过后，都似乎变得更加奇妙了一分。\n体龘内的精元古树一直茁壮成长着，晶莹如玉，当中流转着的乃是神力！\n每一根枝干，都充盈着精纯澎湃的能量，那是他的能量源头，是他赖以生存的根本，是他强大的源动力。",
            "summary": "在石岩的帮助下，费兰、莉安娜和卡托三人的血色印记吸收了能量，增强了他们体内的精元古树之力，并提高了他们对奥义的认识。石岩成为他们的能量之源，他的灵魂祭台受到淬炼，变得越来越坚韧。经过多次淬炼后，石岩的灵魂祭台变得犹如实体，他的精元古树也茁壮成长，蕴藏著充沛的神力。这一切都在悄悄地改变着石岩，使他变得更加强大。",
            "characters_in_summary": [
                "石岩",
                "费兰",
                "莉安娜",
                "卡托",
                "灵魂祭台"
            ],
            "entity_info": "石岩 | 源神一重天，巨人族的盟友，奥古多的敌人，纳鑫的朋友，欧阳洛霜的提示对象，购买子母连空阵的研究对象。在血茧中进行神秘蜕变，突破至未知境界。体内拥有不死魔血，通过吸收不死草的汁液扩大不死魔血的规模。\n费兰 | 碧天的成员，莉安娜的同伴，石岩的敌人，奥古多的猎杀目标，与石岩有敌对关系\n莉安娜 | 碧天的成员，紫耀的同伴，与石岩无直接敌对关系。\n卡托 | 碧天的成员，莉安娜的同伴，石岩的敌人，奥古多的猎杀目标，与石岩有敌对关系\n灵魂祭台 | 石岩的灵魂所在，用于灵魂交流和操控。在穿越空间河流时，灵魂祭台起到了关键作用。但在穿越过程中，石岩遇到了阻碍，被一层光彩流溢的空间结界挡住，需要与结界上的空间波动达成一致才能继续前进。\n鬼纹族女子 | 鬼纹族成员，与石岩产生冲突"
        }
    ]
}