{
    "chapter_title": "第九百六十二章  空间蛛网",
    "chapter_summary": "一位精通空间奥义的武者在战斗中展现出了惊人的实力。他能够通过撕裂空间缝隙来阻挡敌人，使得两艘战舰上的武者都为之震惊。空间奥义者的强大之处在于他们能够利用空间缝隙作为屏障，对入侵者构成威胁。然而，敌人并未因此放弃进攻，反而尝试从不同的角度突破空间缝隙。在这种情况下，武者们必须保持高度警惕，以防被空间缝隙直接切割或间接绞杀。",
    "characters_in_summary": [
        "精通空间奥义的武者",
        "两艘战舰"
    ],
    "pre_entity_info": "石岩 | 源神一重天，巨人族的盟友，奥格多的敌人，纳鑫的朋友，欧阳洛霜的提示对象，购买子母连空阵的研究对象。在血茧中进行神秘蜕变，突破至未知境界。体内拥有不死魔血，通过吸收不死草的汁液扩大不死魔血的规模。与血魔的人相遇\n费兰 | 碧天的成员，莉安娜的同伴，石岩的敌人，奥格多的猎杀目标，与石岩有敌对关系\n卡托 | 碧天的成员，莉安娜的同伴，石岩的敌人，奥格多的猎杀目标，与石岩有敌对关系\n霁兰 | 黑鳞族的大汉，石岩的朋友，与石岩有友好关系\n子母连空阵 | 阵法研究对象，用于提升实力",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "两手虚空交叉，慢慢拉扯，两条幽亮的空间缝隙随着他手臂的划动，慢慢延长出来，呈交叉的“十”字，虚空交汇，每一条空间缝隙长千米。\n空间奥义涌现，他灵魂祭台飞速旋动着，体垩内力量如山洪迸发，明亮的精元古树的精纯神力，的消耗起来。\n神力乃各种力量的根本，玄奥莫测，在神力驱动下，各种力量奥义自成。\n两条交叉的空间缝隙显现之后，他并未就此停止下来，继续虚空交叉拉扯，又撕裂出更多的空间缝隙出来。\n那两艘从灰色烟雾中浮现出来的战舰，上方的众多武者，都显露惊骇之色。\n在任何一个高等级星域中，空间之力都是偏门奥义，很难入门。然而，一旦入门并且精炼了，空间奥义总能带来神奇恐怖的能力。\n随着一条条空间缝隙的显列，那战舰上的很多人脸色都难看起来，眉头深锁着，一时间在犹豫着要不要冲杀。\n空间锋刃为空间的利器，能够无坚不摧，每一条空间缝隙都通往域外乱流，若是不慎进入其中，负许终生都摆脱不出。\n石岩以空间缝隙为壁障，在周边区域内构建成空间织网，囊括数百里范畴，武者要是一腔热血冲杀过来，很有可能被间接绞杀成粉碎，就算是虚神境强者，不能避开那空间缝隙，也将会被切割了神体。\n霁兰和黑鳞族的强者，看着他构建空间蛛网都显露一丝笑容。\n空间奥义者，就是这般强悍，只需以空间裂缝为网，境地高超者也会觉得棘手，除非冲杀过来，间接将石岩灭掉，否则那些空间蛛网便不会消失会影响每一个人！\n“他是我大人的侄儿你们要是敢轻举妄动，休怪我大人翻脸！”霁兰上前一步，傲然娇喝：“我不管你们极西之地有多大浩劫，反正石岩与我们大人有亲，你们敢动手便是与我们大人为敌！”\n两名黑鳞族的大汉，神态冷厉，奸笑着看向尼格和达丰。(m)\n“血魔的人？”尼格皱眉冷冷看向石岩，突然阴沉森说道：“血魔从未来过极西之地我怎么不知道他还关注这个小地方？据我所知，血魔从没有亲人，你们以为随便寻个理由，便能够庇护那小子？”\n“我们要那小子，和你们血魔无关，请你们作壁上观！”血戟的达丰，眼神冷厉，沉声喝道：“就算是血魔，在极西之地造下这么多浩劫，也休想全身而退！”\n“你们胆子倒是不小。”霁兰冷笑起来，“看样子当真想与我们魔族一战了，我倒要看看你们是不是真的有那个能力！”\n“杀！”\n“杀！”\n尼格和达丰忽视一眼，同时传出了。令。\n一道道身影从两艘战舰上飞射过来，仿佛天外流星陨落，气够如虹，能量涌动如浪潮。\n这些人知道那些空间缝隙的可怕，没有敢驱动战舰，行动间相互分散，如一条条光束，刻意的避开空间裂缝，从交叉的细小缝隙内渗透进来。\n一时间，虚空中力量疾射如条条光线，每一名武者都将奥义释放，光束、冰棱、火线、雷电、风刃种种常见的力量气味从他们神体垩内涌出来，仿佛洪流分支，从各个角落灌透过来。\n为首两人，正是鬼纹族的尼格，和那血戟的主人达丰。\n霁兰和黑鳞族的大汉，脸色徒然一寒，他们没有杵到对方真的敢下杀手。\n“极西之地这种小地方，倒也有血性之人，看来有点棘手了。”一个大汉低吼一声，身如游光擦过，霎那间和尼格碰头。\n另外一人咧嘴奸笑，神体上乌黑鳞甲哗哗作响，也朝着达丰冲了过去。",
            "summary": "一名掌握空间奥义的武者在战斗中展现出强大的实力，通过撕裂空间缝隙来阻挡敌人。他成功地让两艘战舰上的武者露出惊恐之色。空间奥义者的强大之处在于他们可以利用空间缝隙作为屏障，对入侵者造成威胁。然而，敌人并没有放弃进攻，而是试图从不同的地方突破空间缝隙。在这种情况下，武者们必须小心应对，以免被空间缝隙直接切割或间接绞杀。",
            "characters_in_summary": [
                "空间奥义武者",
                "两艘战舰"
            ],
            "entity_info": "石岩 | 源神一重天，巨人族的盟友，奥格多的敌人，纳鑫的朋友，欧阳洛霜的提示对象，购买子母连空阵的研究对象。在血茧中进行神秘蜕变，突破至未知境界。体内拥有不死魔血，通过吸收不死草的汁液扩大不死魔血的规模。与血魔的人相遇\n费兰 | 碧天的成员，莉安娜的同伴，石岩的敌人，奥格多的猎杀目标，与石岩有敌对关系\n卡托 | 碧天的成员，莉安娜的同伴，石岩的敌人，奥格多的猎杀目标，与石岩有敌对关系\n霁兰 | 黑鳞族的大汉，石岩的朋友，与石岩有友好关系\n子母连空阵 | 阵法研究对象，用于提升实力"
        }
    ]
}