{
    "chapter_title": "第九百七十一章  孽龙麦基",
    "chapter_summary": "三位神秘灵魂正讨论着狂妄者伊巴卡的孽龙问题。其中一头孽龙突然挣脱了灵魂禁制，引起了他们的关注。他们了解到石岩可能融合了天火，导致了变故。为了寻找进入始神境的灵魂祭台，他们决定先处理当前事务并将石岩等人的消息隐藏。通过释放蓝色电流，他们凝聚出冰蓝色晶体，并召集了石岩等人。孽龙麦基成功变身为一个青年，但仍有三个敌人对他们虎视眈眈。石岩帮助他解除了灵魂束缚，麦基表示会善待石岩。然而，冰族女子提醒他们还有战斗在所难免。他们决定寻找离开的方法，并在途中遇到了曾经的虚神境人物伊巴卡。",
    "characters_in_summary": [
        "神秘灵魂",
        "孽龙麦基",
        "石岩",
        "冰族女子",
        "伊巴卡",
        "始神境",
        "灵魂祭台"
    ],
    "pre_entity_info": "石岩 | 源神一重天，巨人族的盟友，奥格多的敌人，纳鑫的朋友，欧阳洛霜的提示对象，购买子母连空阵的研究对象。在血茧中进行神秘蜕变，突破至未知境界。体内拥有不死魔血，通过吸收不死草的汁液扩大不死魔血的规模。与血魔的人相遇\n冰族女子 | 帮助孽龙挣脱灵魂束缚的冰族成员，可能与石岩有敌对关系\n灵魂祭台 | 用于确定方向的工具，由两名黑鳞族的虚神三重天境界者使用\n怪人 | 不详（只有灵hún），可能来自神恩大陆，与石岩一起进入极西之地，可能在追求某种力量或寻找某个地方\n纳鑫 | 石岩的朋友，奥格多的敌人\n欧阳洛霜 | 石岩的提示对象，具体身份未明\n血魔的人 | 与石岩有敌对关系，具体身份未明",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "气泡巨大无比，有无数火焰流星般的光芒，纷纷朝着内部汇聚，并有四面八方的大小气泡，接连在那巨大的碧蓝色气泡内消失\n这儿仿佛便是尽头，空间乱流域一处尽头\n三团灵魂也在这儿逗留着\n倏地，那狂妄的灵魂猛地颤抖起来，像是被狠狠的重击了一下\n渐渐地，他衍变成一张铁青的人脸，神态狰狞，狠狠的咒骂起来：“该死我施加的灵魂禁制，不但被解除，还被焚灭了”\n穴光扭曲了一下，也变成一张冷峻的人脸，皱眉看向他：“你不是说那孽龙不可能摆脱的么？”\n将石岩带来的那怪人，也是脸色微微一变，“看来事情有点变化了，真没想到这时候还突生变故”\n“是你的人”那狂妄着怒吼一声，“卡洛斯，你带来的小子，是不是修炼火焰之力？不对他的火焰之中，有天火气息他融合了本源妈的，卡洛斯，你事前为什么没有提醒我？”\n被称为卡洛斯的那人，便是将石岩扯入此地者，他脸色一下子阴沉起来，“天火？那小子竟然融入了天火该死”\n“伊巴卡现在怎么办？”寒光变化而成的冷峻面容，神态凝重起来，看向那狂妄者，说道：“伊巴卡，你那头孽龙怎么得来的？他会不会引来孽龙族？”\n一提到孽龙族，这三团灵魂都脸色一沉，都像是知道孽龙一族的可怕\n“孽龙族？”狂妄的伊巴卡也神态严峻，思量了一下，摇了摇头“应该不会克里森，你也是冰族的大拿了，你们冰族向来强悍，和孽龙一族也相隔不远，那孽龙族，真的很难对付？”\n三团灵魂，将石岩带来着名叫卡洛斯，冰族的强者名为克里森最后的狂妄强者，则是伊巴卡，都是玛琊星域的强者，达到虚神巅峰，离始神只有一步之遥\n今天他们同时聚集此地，想要获得的东西，足以让他们迈过这个门槛进入始神境，将灵魂祭台重聚集",
            "summary": "在空间乱流域的尽头，三团灵魂正在讨论一个名为伊巴卡的狂妄者的孽龙问题。伊巴卡的一头孽龙突然摆脱了灵魂禁制并焚灭，引起了他们的关注。卡洛斯和克里森分别介绍了石岩的情况，指出他可能融合了天火，引发了变故。伊巴卡担忧孽龙族的问题，而其他三人也对孽龙一族表示担忧。他们都在寻找足以让他们进入始神境的灵魂祭台重聚集。",
            "characters_in_summary": [
                "伊巴卡",
                "三团灵魂",
                "卡洛斯",
                "克里森",
                "石岩",
                "天火"
            ],
            "entity_info": "石岩 | 源神一重天，巨人族的盟友，奥格多的敌人，纳鑫的朋友，欧阳洛霜的提示对象，购买子母连空阵的研究对象。在血茧中进行神秘蜕变，突破至未知境界。体内拥有不死魔血，通过吸收不死草的汁液扩大不死魔血的规模。与血魔的人相遇\n天火 | 与石岩有灵魂连接，可以通过灵魂波动感知天火的异常\n怪人 | 不详（只有灵hún），可能来自神恩大陆，与石岩一起进入极西之地，可能在追求某种力量或寻找某个地方\n纳鑫 | 石岩的朋友，奥格多的敌人\n欧阳洛霜 | 石岩的提示对象，具体身份未明\n血魔的人 | 与石岩有敌对关系，具体身份未明"
        },
        {
            "id": 1,
            "content": "克里森为冰族曾经的强者，是冰族很出名的一位先贤，力量奥义精炼，很早的时候便达到虚神境，是为了找寻突破始神的契机，才会来到这儿\n冰族在玛琊星域的区域，和孽龙族相隔不远他们对孽龙族的底细加清楚\n在那伊巴卡询问的时候卡洛斯也很是在意，同样深深的看向克里森，看向这名冰族曾经的强者\n克里森深深皱着眉头，道：“在我们玛琊星域中，妖族本就强势，而孽龙一族，又是妖族的顶梁柱，在妖族中号称战力第一我们冰族和孽龙族相隔不远，也不敢和这个妖族强势的种族撕破脸皮而孽龙族向来护短，睚眦必报，如果知道你下手擒拿他们的族人，必然不会善罢甘休”\n此言一出，伊巴卡脸色狰狞起来，“等老子成就了始神，倒也不惧他们”\n“绝对不能让他们走脱了”克里森低喝“不然我们三个都逃不过孽龙族的怒火”\n“在这儿，他们还能出去不成？”卡洛斯嘿嘿一笑，“我弄过来的小子，虽然懂得空间奥义但寻不到空间缝隙口，他也得永远留在此地”顿了一下他又说道：“先不管他们，等我们将这边弄妥后，将那三个小辈擒拿过来便是”\n克里森也点了点头，宽慰道：“伊巴卡，此地没有任何神识可以探测，就算是我们杀了那条小孽龙，也没人知道出手者会是我们嗯，只要将知晓此事者全部格杀，将来我们就算是返回了玛琊星域，孽龙族也寻不到你”\n给克里森、卡洛斯这么一说，那伊巴卡也笑了起来，“不错，我们还是先将当务事情做完”\n三团灵魂旋即着手行动起来\n他们在那碧蓝色的巨大气泡外围缓缓漂浮着，将许多巨大的飞逸过来的气泡定住，然后各自施加力量，让一个个巨大的碧蓝色气泡缓缓缩小，然后一点点没入那最巨大的碧蓝色气泡内",
            "summary": "克里森是一位强大的冰族先贤，他曾寻找突破始神的方法。冰族与孽龙族相邻，对孽龙族的了解很深。当伊巴卡询问关于孽龙族的问题时，克里森提醒他们要谨慎行事。三人决定先处理当前事务，再将那三个年轻人在此地的消息隐藏，以防孽龙族报复。",
            "characters_in_summary": [
                "克里森",
                "伊巴卡",
                "冰族",
                "孽龙族"
            ],
            "entity_info": "克里森 | 冰族的大拿，玛琊星域的强者，达到虚神巅峰，与孽龙一族也相隔不远\n伊巴卡 | 狂妄的强者，玛琊星域的强者，达到虚神巅峰，离始神只有一步之遥，想要获得的东西，足以让他们迈过这个门槛进入始神境，将灵魂祭台重聚集\n石岩 | 源神一重天，巨人族的盟友，奥格多的敌人，纳鑫的朋友，欧阳洛霜的提示对象，购买子母连空阵的研究对象。在血茧中进行神秘蜕变，突破至未知境界。体内拥有不死魔血，通过吸收不死草的汁液扩大不死魔血的规模。与血魔的人相遇\n天火 | 与石岩有灵魂连接，可以通过灵魂波动感知天火的异常\n怪人 | 不详（只有灵hún），可能来自神恩大陆，与石岩一起进入极西之地，可能在追求某种力量或寻找某个地方\n纳鑫 | 石岩的朋友，奥格多的敌人\n欧阳洛霜 | 石岩的提示对象，具体身份未明"
        },
        {
            "id": 2,
            "content": "嗤嗤嗤\n一道道蓝色电流，从那气泡内激垩射出来，汇入他们凝炼的小气泡内\n渐渐地，在三人的力量施加下，有一个个冰蓝色的晶体凝炼出来，又被他们扯了出来，分别悬浮在他们的灵魂旁边，那些冰蓝色的晶体，是从最大的碧蓝色气泡内以某种力量忖合而成，似乎有着特殊的功效\n三人各自凝炼十来个冰蓝色晶体，灵魂波动都有些萎靡，似乎消耗了不少能量\n“差不多了”伊巴卡率先讲话，脸色一根，道：“走，我们可以将那三个小辈抱过来了”\n克里森和卡洛斯也停止了下来，满意的看着悬浮身旁的冰蓝色晶块，点了点头，和那伊巴卡一起原路返回，似乎要找石岩他们算账了\n孽龙麦基狂吼了好一阵，才慢慢停了下来，他庞大身躯扭动了一会儿，缓缓收缩变化，成了一个粗犷的青年\n石岩略显诧异，看向他变幻身体，逐渐成为人形，知道完成蜕变\n妖族达到一定境界程度后，肉身可以随意的变化，化成常见人形体态很轻松",
            "summary": "三位神秘人物通过释放蓝色电流，凝炼出冰蓝色晶体。他们在消耗大量能量后，决定将另外三个年轻人石岩、伊巴卡、克里森和卡洛斯找来。孽龙麦基在完成蜕变后，化身为一个粗犷的青年。这段故事主要讲述了神秘人物和石岩等人的相遇以及孽龙麦基的变身过程。",
            "characters_in_summary": [
                "神秘",
                "蓝色电流",
                "冰蓝色晶体",
                "石岩",
                "伊巴卡",
                "克里森",
                "卡洛斯",
                "孽龙麦基"
            ],
            "entity_info": "石岩 | 源神一重天，巨人族的盟友，奥格多的敌人，纳鑫的朋友，欧阳洛霜的提示对象，购买子母连空阵的研究对象。在血茧中进行神秘蜕变，突破至未知境界。体内拥有不死魔血，通过吸收不死草的汁液扩大不死魔血的规模。与血魔的人相遇\n伊巴卡 | 狂妄的强者，玛琊星域的强者，达到虚神巅峰，离始神只有一步之遥，想要获得的东西，足以让他们迈过这个门槛进入始神境，将灵魂祭台重聚集\n克里森 | 冰族的大拿，玛琊星域的强者，达到虚神巅峰，与孽龙一族也相隔不远\n卡洛斯 | 玛琊星域的强者，达到虚神巅峰，离始神只有一步之遥，将石岩扯入此地者\n天火 | 与石岩有灵魂连接，可以通过灵魂波动感知天火的异常\n怪人 | 不详（只有灵hún），可能来自神恩大陆，与石岩一起进入极西之地，可能在追求某种力量或寻找某个地方"
        },
        {
            "id": 3,
            "content": "麦基有七形之后，很欣喜的主动飞过来，拍了拍石岩的肩膀，赞叹道：“你很厉害，竟然可以助我解除灵魂束缚，不错不错，我麦基最重情谊了，什么时候你来我们孽龙族的疆域，我一定好好款待你”\n他倒是没有去招呼冰族的女子\n冰族的那女人，黛眉微皱，看着石岩和麦基在那儿笑着交谈，略显不耐道：“还是想想下面怎么办？那三个家伙肯定不会善罢甘休，或许现在已经赶过来了”\n石岩和孽龙麦基，给她这么一说，立即停止笑谈，脸色凝重起来\n“那三个家伙非常熟悉此地，在这儿和他们交战，我们绝对讨不到好处”麦基冷哼一声，双眸仿佛有火星子飞溅，“我尝试过了，从和那家伙见面起，便一直挣扎苦斗，根本不是他的对手",
            "summary": "石岩成功帮助孽龙麦基解除了灵魂束缚。麦基非常高兴，并表示会善待石岩。然而，冰族女子黛眉微皱，提醒他们还有三个敌人不会善罢甘休。麦基承认他不是敌人的对手，而石岩和黛眉开始讨论如何应对即将到来的战斗。",
            "characters_in_summary": [
                "石岩",
                "孽龙麦基",
                "冰族女子黛眉",
                "无"
            ],
            "entity_info": "石岩 | 源神一重天，巨人族的盟友，奥格多的敌人，纳鑫的朋友，欧阳洛霜的提示对象，购买子母连空阵的研究对象。在血茧中进行神秘蜕变，突破至未知境界。体内拥有不死魔血，通过吸收不死草的汁液扩大不死魔血的规模。与血魔的人相遇\n无 | 无\n伊巴卡 | 狂妄的强者，玛琊星域的强者，达到虚神巅峰，离始神只有一步之遥，想要获得的东西，足以让他们迈过这个门槛进入始神境，将灵魂祭台重聚集\n克里森 | 冰族的大拿，玛琊星域的强者，达到虚神巅峰，与孽龙一族也相隔不远\n卡洛斯 | 玛琊星域的强者，达到虚神巅峰，离始神只有一步之遥，将石岩扯入此地者\n天火 | 与石岩有灵魂连接，可以通过灵魂波动感知天火的异常"
        },
        {
            "id": 4,
            "content": "他也知道我不会乖乖就范，才会将我灵魂给禁锢了，让我没办法继续给他添麻烦”\n顿了一下，他看向石岩和冰族的女子，道：“你们呢？可有把握战胜他们？”\n冰族女子雪白脸颊动了动，无奈的叹息一声，“我和你们不一样，我是主动进入的”\n石岩和麦基一脸疑惑\n“哪个人是我们冰族曾经的骄傲，很早的时候便是虚神境，为了迈入始神境界才会来到此处我不知道这儿有什么神秘，也不知道有什么东西可以助他进入始神，但我是被族内长辈安排，作为他的祭品被送了过来，其目的就是为冰族来增加一名始神，我就是他突破的一个垫脚石”冰族女子脸色落寞\n“我知道他是谁，克里森对？我听过这个人”麦基点了点头，“我们孽龙族和你们冰族相隔不远，知道你们冰族出现的强悍家伙，他克里森消失很多年了，没想到会进入此地”\n“我也听过你”冰族女子看向麦基，“孽龙族族长最小的儿子，跋扈狂妄，四处为非作歹，狠毒嚣张，仗势欺人，和你有关的词语，就没有一个好字眼”\n麦基一脸尴尬，有点不好意思的看向石岩，摊开手解释：“冰族和我们孽龙族也算是对立方，他们这是恶意讣谤我，我其实名声很好的，兄弟，你别听这女人瞎说”\n石岩哈哈大笑，点头说道：“无妨，我不管你名声好不好，只想知道你们俩，可有办法从此地离开只要你们给我寻一个过来的入口，我便可以带你们脱离此处”\n麦基和冰族女子，听他这么一说，都眼睛一亮，露出征询目光\n“我修炼空间奥义”石岩笑着解释\n麦基和那冰族女子神情一震\n“我知道怎么过来的，我也知道方向”麦基率先表态，“跟我来，我带你寻进入之门”\n话罢，麦基率先朝着身后的区域冲去，他身如蛟龙，硬生生挤破蓝色结界罩子，在域外乱流内横行无忌，似乎并不担心那些域外流光的侵蚀\n冰族女子犹豫了一下，施展出力量来，全身结成冰冻，也从碧蓝色气泡内飞了出来\n石岩拉在最后\n麦基乃是妖族，还是以肉身强悍威名的孽龙一族，这域外流光如无数电芒轰击在他身上，他却像是不受影响，如一道闪电往前飞冲\n冰族女子周身结冻，仿佛一块极寒岩冰，也在域外流光中行动如常\n石岩皱了皱眉头，知道那麦基和冰族女子，都是以肉身强悍出名的种族，那女子肉身还似乎以秘法淬炼过，好像是专门为了适应此地，反倒是他，在域外流光中，体垩内的力量迅消耗起来\n“哪里逃？”三人飞驰不多久，从他们的身后骤然传来伊巴卡的厉啸，“之前伤我的小子，我要将你本源抽取，助我疗伤给我死来”\n三团灵魂，仿佛三条鬼魅般，从他们身后骤然显现，极飘动着，呈三个方向，迅的逼近过来",
            "summary": "石岩、麦基和冰族女子试图寻找离开的方法。他们遇到了伊巴卡，一个曾经强大的虚神境人物，现在被困在这个地方。石岩提议找到进入这里的入口，他可以帮助他们离开。麦基和冰族女子表示愿意合作。在飞行过程中，他们发现自己的肉身在域外流光中受到侵蚀，而麦基和冰族女子却能够不受影响。突然，他们从身后受到了伊巴卡的三次攻击，试图抽取他们的本源来治疗自己。",
            "characters_in_summary": [
                "石岩",
                "麦基",
                "冰族女子",
                "伊巴卡"
            ],
            "entity_info": "石岩 | 源神一重天，巨人族的盟友，奥格多的敌人，纳鑫的朋友，欧阳洛霜的提示对象，购买子母连空阵的研究对象。在血茧中进行神秘蜕变，突破至未知境界。体内拥有不死魔血，通过吸收不死草的汁液扩大不死魔血的规模。与血魔的人相遇\n麦基 | 孽龙族成员，玛琊星域的强者，达到虚神巅峰，与石岩结为朋友。想要邀请石岩来孽龙族的疆域做客\n冰族女子 | 帮助孽龙挣脱灵魂束缚的冰族成员，可能与石岩有敌对关系\n伊巴卡 | 狂妄的强者，玛琊星域的强者，达到虚神巅峰，离始神只有一步之遥，想要获得的东西，足以让他们迈过这个门槛进入始神境，将灵魂祭台重聚集\n黛眉女子 | 冰族成员，玛琊星域的强者，达到虚神巅峰，与石岩、麦基一起对抗敌人\n卡洛斯 | 玛琊星域的强者，达到虚神巅峰，离始神只有一步之遥，将石岩扯入此地者\n天火 | 与石岩有灵魂连接，可以通过灵魂波动感知天火的异常"
        }
    ]
}