{
    "chapter_title": "第九百七十二章  劫数",
    "chapter_summary": "他需要面对三位强大的虚神巅峰敌人，他们即将成为始神。为了寻求一线生机，石岩试图挑拨他们之间的矛盾，但由于他们之间复杂的关系以及共同的目标——进入一个神秘区域，他们在进入前可能不会爆发激烈战斗。这使得石岩不得不重新审视自己的策略。同时，伊巴卡与孽龙麦基之间的冲突加剧，使石岩的处境变得更加困难。为了争夺始神的地位，冰族女子被作为祭品送给克里森。克里森、伊巴卡和卡洛斯三团灵魂正在寻找最强大的实体作为钥匙，以进入一个巨大的碧蓝色气泡。石岩、麦基和冰族女子三人面临着被控制的危险。这段描述展示了角色之间的紧张关系以及即将到来的冲突。",
    "characters_in_summary": [
        "石岩",
        "虚神巅峰敌人",
        "始神",
        "伊巴卡",
        "孽龙麦基",
        "冰族女子",
        "克里森",
        "卡洛斯",
        "碧蓝色气泡"
    ],
    "pre_entity_info": "石岩 | 源神一重天，巨人族的盟友，奥格多的敌人，纳鑫的朋友，欧阳洛霜的提示对象，购买子母连空阵的研究对象。在血茧中进行神秘蜕变，突破至未知境界。体内拥有不死魔血，通过吸收不死草的汁液扩大不死魔血的规模。与血魔的人相遇\n始神 | 未知的强大存在，收留紫耀并为其传授光之力量奥义。\n伊巴卡 | 狂妄的强者，玛琊星域的强者，达到虚神巅峰，离始神只有一步之遥，想要获得的东西，足以让他们迈过这个门槛进入始神境，将灵魂祭台重聚集\n冰族女子 | 帮助孽龙挣脱灵魂束缚的冰族成员，可能与石岩有敌对关系\n克里森 | 冰族的大拿，玛琊星域的强者，达到虚神巅峰，与孽龙一族也相隔不远\n卡洛斯 | 玛琊星域的强者，达到虚神巅峰，离始神只有一步之遥，将石岩扯入此地者\n碧蓝色气泡 | 石岩、冰族女子和孽龙共同被困的场所，具体来源和用途尚不明确。\n麦基 | 孽龙族成员，玛琊星域的强者，达到虚神巅峰，与石岩结为朋友。想要邀请石岩来孽龙族的疆域做客\n黛眉女子 | 冰族成员，玛琊星域的强者，达到虚神巅峰，与石岩、麦基一起对抗敌人\n天火 | 与石岩有灵魂连接，可以通过灵魂波动感知天火的异常",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "石岩脸色突然阴沉下来\n按照那冰族女子所言，这三人都达到虚神巅峰境地，离始神只有一步之遥，之所以会进入此地也是为了成就始神\n三人非常熟悉这儿的状况，灵魂形态又不受域外乱流的侵袭，能够运用这儿的奇妙来对付他们，真要是拼死交战，他们没有一成胜算\n石岩慢慢冷静下来，深深看着三人，脑海中电光闪烁\n如果能够挑起三人的矛盾，这这三人相互残杀，大概还有一线生机\n只如……\n对那三人来说，他们只是进入某处的钥匙，他们的身体便是入门的关键，在进入那神秘区域之前，这三团灵魂应该不会激烈战斗\n想要通过这一点来让三人反目，似乎不是一个好主意\n石岩继续认真思量，强行让自己冷静下来，他不由看向伊巴卡，沉默了几秒，忽然笑了起来，冲将他带来的卡洛斯说道：“本源和我融入一体，是我灵魂的一部分，没了本源，我灵魂祭台崩溃，只剩一具残骸”顿了一下，他又说道：“一具尸骸，对你还有用途没？”\n此言一出，卡洛斯脸色悄然一变，心里面有了算计，旋即对伊巴卡说道：“我要依仗他进去，在此之前，你不能伤害他”\n伊巴卡冷哼一声，眼神凶狠，“这小子利用天火伤我魂魄，卡洛斯，你要维护他？”\n“你有孽龙，克里森有祭品，我有什么？”卡洛斯点了点头，“我要靠他进入，莫不成你想破坏？真要如此，我绝不会善罢甘休”\n伊巴卡神情凝重起来，深深看向石岩，又瞥了一眼卡洛斯，咬着牙奸笑了起来，道：“好卡洛斯，我暂且给你一个面子\n卡洛斯点了点头，旋即不再多说什么\n那伊巴卡冷笑着，突然冲向孽龙麦基，他那张凝炼出来的清晰面孔，眼睛中一个三角形的灵魂印记，突然间显现出来\n一块冰蓝色的晶体，从他灵魂出飞出来，在虚空极其空间乱流异光，让那印记的灵魂力量突然胀大，又朝着孽龙麦基虚空压迫而来\n化形的孽龙麦基，双眸几欲喷火，怒吼声震天：“你胆敢三番五次挑衅我麦基，这是和我们孽龙族不死不休，我父亲绝不会饶过你”\n麦基在咆哮声中，身体又胀大开来，妖族真身变化着，力量如一点点激垩射的光芒，试图反抗\n可惜，那伊巴卡对此地极其熟悉，很清楚如何压制他，释放出来的灵魂印记还能融合域外乱流的腐蚀力，重笼罩下来，竟然再次将孽龙的魂魄给束缚了\n石岩和冰族女子，千辛万苦好不容易将摹龙麦基的灵魂解脱出来，却发觉只是徒劳无功\n麦基旋即沉寂下来，和之前一样，又没了生息，连讲话都不能\n做完这一切，伊巴卡嘿嘿怪笑起来，“孽龙族强大又如何？他们还能追查到这儿不成？等我成就了始神，玛挪星域天大地大，孽龙族又能拿我怎么样？”他似乎并不惧怕孽龙一族\n卡洛斯也冷笑着，冲石岩道：“小子，你最好不要有下次，不然……我会亲手束缚你”\n冰族的那名前辈克里森，则是来到冰族女子旁边，目光冷幽幽的看向她，淡然说道：“族内挑选你进入，是为了成就我，你不情不愿也正常但族内有自己的打算，如果族内能够多一名始神，我们一族未来会顺畅许多为了种族的强威，牺牲你一人，我无愧于心”\n冰族女子清冷的眸子闪过一丝悲哀，她没有辩解什么，就这么漠然站着，像是一具傀儡，有点绝望酸楚\n已经挣扎过了，真的不能摆脱命运了？",
            "summary": "石岩面临着三个强大的敌人，他们都是虚神巅峰，即将成为始神。石岩试图通过挑拨他们的矛盾来寻找一线生机。然而，这三人之间的关系复杂，他们的目标是共同进入一个神秘区域，因此在进入之前，他们可能不会发生激烈的战斗。石岩不得不重新考虑策略。与此同时，伊巴卡和孽龙麦基之间的冲突升级，使得石岩的处境更加艰难。",
            "characters_in_summary": [
                "石岩",
                "虚神巅峰",
                "始神",
                "神秘区域",
                "伊巴卡",
                "孽龙麦基"
            ],
            "entity_info": "石岩 | 源神一重天，巨人族的盟友，奥格多的敌人，纳鑫的朋友，欧阳洛霜的提示对象，购买子母连空阵的研究对象。在血茧中进行神秘蜕变，突破至未知境界。体内拥有不死魔血，通过吸收不死草的汁液扩大不死魔血的规模。与血魔的人相遇\n始神 | 未知的强大存在，收留紫耀并为其传授光之力量奥义。\n伊巴卡 | 狂妄的强者，玛琊星域的强者，达到虚神巅峰，离始神只有一步之遥，想要获得的东西，足以让他们迈过这个门槛进入始神境，将灵魂祭台重聚集\n麦基 | 孽龙族成员，玛琊星域的强者，达到虚神巅峰，与石岩结为朋友。想要邀请石岩来孽龙族的疆域做客\n黛眉女子 | 冰族成员，玛琊星域的强者，达到虚神巅峰，与石岩、麦基一起对抗敌人\n卡洛斯 | 玛琊星域的强者，达到虚神巅峰，离始神只有一步之遥，将石岩扯入此地者\n天火 | 与石岩有灵魂连接，可以通过灵魂波动感知天火的异常"
        },
        {
            "id": 1,
            "content": "冰族女子神情悲凄，暗暗垂泪，浑身缭绕着一股戚然之意\n克里森皱了皱眉头，心里面似乎也有点觉得不好意思，终究同为一族，他又知道这名女子资质的确不凡，还被族内特殊栽培过，就是为了特地作为祭品输送过来，好让他争夺，成就始神\n“走”克里森叹了一口气，一股极寒念头释放\n冰族女子似乎被某种力量拖拽着，又朝着目的地慢慢飞驰过去\n伊巴卡冷笑不及，那团魂魄悬浮在孽龙头颅处，也拖着孽龙，朝着他们布置好的区域行去\n卡洛斯旋即看向石岩\n石岩心中一叹，无奈的点了点头，“我知道怎么做，不劳你费心了”话罢，他主动跟随在孽龙和冰族女子，朝着过来的方向行去\n克里森嘿嘿一笑，阴阳怪气的说道：“算你识相”\n三团灵魂和三个肉身在流光溢彩的夹缝内慢慢飞驰着，朝着那最大的碧蓝色气泡汇聚，途中那三团灵魂时不时交换几声，却没有理睬石岩他们\n石岩也不多言，没有主动询问有关此地的奥妙，有时候和那麦基交换一下眼神，他看出麦基依然不甘心，似乎在暗示他，让他某个时候伸出援手\n至于那冰族女子，似乎真的绝望放弃了，石岩使了几个眼色，她都没有回应，好像觉得不可能掀起什么波涛，好像真的为了种族的强势，屈从了那克里森的安排，要助这名族内前辈成就始神了\n石岩漠然\n这次出手让麦基解脱束缚，看似徒劳无功，但也稍有收妥\n他知道了自己将会面临什么，也以展现出来的力量，得到了麦基和那冰族女子的认可，让他们不至于忽视他，觉得他没有一点助力\n前往目的地的途中，他不断在默默思量着，思量着接下来该如何做\n有一点他得到了确凿答案，卡洛斯会借助他的肉身进入某地，是以灵魂进入他的脑海，依附着他的神体，好躲避什么力量的轰击\n也就是说，他和卡洛斯之前，应该会在自己灵魂识海内有一场交你……\n石岩神色如常，心中慢慢冷森下来，准备等候机会的到来\n也不知道过了多久，一行六个奇异存在，终究降临那最大的碧蓝色气泡，那气泡和生命之星般庞大，产生很强烈的吸扯力\n域外乱流的虹光，还有那些许多大小不等的气泡，都纷纷朝着那最大碧蓝色气泡汇聚，变成它自身的一部分\n克里森三人在那气泡外围停了下来，默默等候着什么\n石岩和冰族女子，还有那一头孽龙，分别被三团灵魂在盯紧，悬浮在那气泡的三个角落，惊奇的看向那处碧蓝色的气泡，眼神若有所思\n石岩悄然放开神识\n一缕神识才稍稍碰触那碧蓝色气泡，仿佛被电光击中，突然溃散开来\n他的神识间接烟消云散了\n脸色悄然一变，他心中有了算计，不由深深看向那三团灵魂\n和生命之星庞大的气泡，外围缭绕这绞杀魂魄神识的恐怖电芒，似乎能够粉碎击溃一切没有实体的生灵念头，也就是心……那三团灵魂凭仗自己的力量，绝对不可能冲入其中\n他心中雪亮，知道那三团灵魂之所以搜索肉身，找最强大的强悍实体，应该就是作为钥匙进入那气泡\n他不由地看向克里森、伊巴卡和卡洛斯这三团魂魄，知道了自己将会面临什么\n那三团魂魄没有轻举妄动，在默默等候着什么，似乎时机未到\n越来越大的气泡汇聚其中，如万千溪流汇入大海，无声无息的，无数道绚烂的流光，也仿佛长河从天降临，在那其中隐没，形成一副非常瑰丽璀璨的域外画面，美的惊人\n过了许久，涌入其中的乱流和气泡慢慢变少，后来出现的气泡逐步变得稀有\n等到最后一个气泡没入当中，一条条汇集过来的流光，一下子似乎被截断了，如烟花般炸裂出来，激垩射向四面八方\n那最炫目的碧蓝色气泡，慢慢衍生变化，有无数冰蓝色电芒闪烁不定，仿佛蛇一般缠绕在上方，伊然形成一种未知的天然结界，能够摧毁一切接近物质一般，让人灵魂都觉得惊颤不安\n“差不多了……”就在此时，那卡洛斯低呼一声，眼睛显出狂热，好像期盼了无数年\n克里森和那伊巴卡，也显露狂喜之情，仿佛盼望多年的一扇门，在他们三人眼前徐徐打开了，只需穿过那一扇门，他们就能够进入另外一个天地，就能够成就始神一般\n三团灵魂凝炼而成的面孔，在这一刻，同时看向各自的猎物\n在他们的目光下，石岩三人脸色一寒，泛出强烈的不安，好像生命即将走到尽头一般\n那三人的眼神，兴奋狂热，像是将他们当成献祭的祭品，似乎要用他们的鲜血和生命，来获得上苍的垂青\n“嘿嘿”\n三团灵魂同时笑了起来，笑的极其不怀好意，在笑声中，三团灵魂一起呼啸而出，分别涌向石岩、麦基和和冰族女子的身体，要没入他们的灵魂识海，掌控他们身体的主导权",
            "summary": "冰族女子被作为祭品送给克里森，以便他争夺始神的地位。克里森、伊巴卡和卡洛斯三团灵魂正在寻找最强悍的实体作为钥匙，进入一个巨大的碧蓝色气泡。石岩、麦基和冰族女子三人面临着被控制的危险。在这段描述中，可以看到角色之间的紧张关系和即将到来的冲突。",
            "characters_in_summary": [
                "克里森",
                "伊巴卡",
                "卡洛斯",
                "冰族女子",
                "石岩",
                "麦基"
            ],
            "entity_info": "克里森 | 冰族的大拿，玛琊星域的强者，达到虚神巅峰，与孽龙一族也相隔不远\n伊巴卡 | 狂妄的强者，玛琊星域的强者，达到虚神巅峰，离始神只有一步之遥，想要获得的东西，足以让他们迈过这个门槛进入始神境，将灵魂祭台重聚集\n卡洛斯 | 玛琊星域的强者，达到虚神巅峰，离始神只有一步之遥，将石岩扯入此地者\n冰族女子 | 帮助孽龙挣脱灵魂束缚的冰族成员，可能与石岩有敌对关系\n石岩 | 源神一重天，巨人族的盟友，奥格多的敌人，纳鑫的朋友，欧阳洛霜的提示对象，购买子母连空阵的研究对象。在血茧中进行神秘蜕变，突破至未知境界。体内拥有不死魔血，通过吸收不死草的汁液扩大不死魔血的规模。与血魔的人相遇\n麦基 | 孽龙族成员，玛琊星域的强者，达到虚神巅峰，与石岩结为朋友。想要邀请石岩来孽龙族的疆域做客\n始神 | 未知的强大存在，收留紫耀并为其传授光之力量奥义。\n黛眉女子 | 冰族成员，玛琊星域的强者，达到虚神巅峰，与石岩、麦基一起对抗敌人"
        }
    ]
}