{
    "chapter_title": "第九百八十二章 停手！",
    "chapter_summary": "妖族族人维特和古沫对石岩的狂妄言论感到不满。维特作为鬼獠的忠实追随者，对他的力量充满敬畏。古沫则表示，只有石岩的父亲才能阻止鬼獠。暴龙族和孽龙族的友好关系对妖族至关重要，一旦两者发生冲突，将导致妖族内战。妖族成员误会将石岩视为敌人，准备攻击他。石岩试图解释与鬼獠的关系，但众人仍心存疑虑。同时，鬼獠与麦基的战斗进入白热化阶段。古沫和维特决定阻止战斗，而石岩则悄悄接近战场。",
    "characters_in_summary": [
        "维特",
        "古沫",
        "石岩",
        "鬼獠",
        "暴龙族",
        "孽龙族",
        "麦基",
        "妖族",
        "鬼獠的追随者",
        "石岩的父亲"
    ],
    "pre_entity_info": "古沫 | 暴龙一族的成员，麦基的朋友，寻找麦基并询问其研究空间传送阵的目的，与石岩相识\n石岩 | 源神一重天，巨人族的盟友，奥格多的敌人，纳鑫的朋友，欧阳洛霜的提示对象，购买子母连空阵的研究对象。在血茧中进行神秘蜕变，突破至未知境界。体内拥有不死魔血，通过吸收不死草的汁液扩大不死魔血的规模。与血魔的人相遇\n鬼獠 | 暴龙一族的成员，与石岩有合作关系，现为暴龙一族战队队长\n麦基 | 孽龙一族的成员，与伊巴卡共同企图占据石岩和冰族女子的躯体，后被石岩击败\n黑石岛 | 剧情发生的地点，拥有丰富的药材和珍稀妖兽，天地灵气充盈，面积庞大，有连绵不绝的山川，每一座山峰上方似乎都有人影存在",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "妖族族人维特皱了皱眉头，不屑的冷哼一声，脸sè森寒道：“好大的口气！”\n古沫也是呆住了，满是疑huò的看向石岩，黛眉深锁，不知道怎么一回事。(m)*阅读器:无广告、全文字、更新快*\n“就连族长要约束鬼獠大人，都是动之以情，好言劝说。还要看大人是否会买情面，你算什么工具？胆敢说包管鬼獠大人不会luàn来？小，你活腻了吧？竟敢如此口出狂言！”\n维特气血骤然涌了上来，脸sè胀的通红，明显动了真火，随时城市出手的架势。\n他跟随鬼獠时日只有十来年，但对鬼獠已经真心的拥戴，并且坚信鬼獠未来会是妖族领袖，恍如狂热的信徒，觉得鬼獠将来会给妖族带来崭新篇章。\n崇拜没有理智可言，在维特心中，鬼獠是唯一无二的，鬼獠血腥残暴的手段，深得他的敬畏，甚至有时候觉得鬼獠铁血的做法，比他暴龙族族长还要够男人，够硬朗！\n鬼獠是他心目中的神！\n“你不知道情况，不要胡luàn多言什么。”古沫也呵斥了一句，认真道：“你就算是和麦基关系匪浅，也只能劝说麦基，鬼獠不是你可以chā话阻止的。你不克不及，我也不克不及，也只有我父亲可能稍稍让鬼獠克制一下。”\n暴龙族和孽龙族数万年jiāo好，是玛琊星域妖族的顶梁支柱，这两个种族如果产生战争，对妖族将会是一场难以预料的灾难。\n暴龙族和孽龙族都有许多妖族依附者，许多弱小的妖族分支，都是以暴龙族和孽龙族为主。两族真的走向坚持面，妖族将会立即分成两股力量，如果进行妖族内战，可能让妖族最终走向衰亡。",
            "summary": "妖族族人维特对石岩的狂妄言论表示不满，认为他太过自大。古沫也表示疑惑，不明白石岩为何如此自信。维特作为鬼獠的忠实追随者，对他充满敬畏，甚至觉得他的手段比暴龙族族长还强硬。然而，古沫提醒他们，即使与麦基关系密切，也无法阻止鬼獠，只有她的父亲可能有办法让他克制一下。暴龙族和孽龙族之间的友好关系对妖族至关重要，若两族发生冲突，可能导致妖族内战的灾难性后果。",
            "characters_in_summary": [
                "维特",
                "妖族族人",
                "石岩",
                "妖族族人",
                "古沫",
                "妖族族人",
                "鬼獠",
                "妖族族人",
                "暴龙族族长",
                "暴龙族首领",
                "麦基",
                "未知身份",
                "孽龙族",
                "神秘种族",
                "妖族",
                "神秘种族"
            ],
            "entity_info": "石岩 | 源神一重天，巨人族的盟友，奥格多的敌人，纳鑫的朋友，欧阳洛霜的提示对象，购买子母连空阵的研究对象。在血茧中进行神秘蜕变，突破至未知境界。体内拥有不死魔血，通过吸收不死草的汁液扩大不死魔血的规模。与血魔的人相遇\n古沫 | 暴龙一族的成员，麦基的朋友，寻找麦基并询问其研究空间传送阵的目的，与石岩相识\n鬼獠 | 暴龙一族的成员，与石岩有合作关系，现为暴龙一族战队队长\n麦基 | 孽龙一族的成员，与伊巴卡共同企图占据石岩和冰族女子的躯体，后被石岩击败\n未知身份 | 与明海对话，语气讥讽，故意让明海难堪，与明海为北城区的垄断交战，后来攀上了水蝎族的关系，掌控了北城区，被石岩威胁，面临危险\n黑石岛 | 剧情发生的地点，拥有丰富的药材和珍稀妖兽，天地灵气充盈，面积庞大，有连绵不绝的山川，每一座山峰上方似乎都有人影存在"
        },
        {
            "id": 1,
            "content": "这绝不是古沫能承担的起的！\n维特一怒之下，便yù出手格杀石岩，在他眼中，此时的石岩乃是妖族最大的仇敌，是蓄意引起妖族割裂的不轨者，甚至觉得麦基之所以挑战鬼獠。(m)也是石岩在背后促使的。\n“我不管你是谁，但你必须要死！”维特深吸一口气，便yù下重手，要不吝一切价格格杀石岩。\n古沫脸sè一变，连忙出言阻止，“别！和他没有关系，他是麦基朋友，麦基很看重他。维特，你别管闲事。我这就通知我父亲！”\n“我说了可以阻止此事，信不信由你们。提供本章节最新手打”石岩皱了皱眉头。心里面却有些欣慰。\n他真的没有预料到，时隔多年的鬼獠，在玛琊星域能大放异彩，让暴龙族的族人如此信赖，将他当作未来妖族的领袖。\n这番话落下。他便悄悄朝着鬼獠和麦基jiāo战的标的目的飞去，背对着古沫、维特淡然说道：“我和鬼獠有旧。”\n维特和古沫骤然愣住了，茫然看向他的背影，心里面充满着巨大疑huò不解。\n“走！我们一同去劝阻！”古沫游移了一下，应机立断，猛地飞了出去，在石岩之前冲向jiāo战区。\n维特寒着脸。眼神火焰汹涌，也疾shè出来，错身掠过石岩之时，凶狠的瞪了他一眼。“小，你要是胆敢欺瞒我们，我维特必让你知道我的手段！”\n古沫、维特疾shè向前，朝着鬼獠、麦基狂轰滥炸区域，心里面都有点忐忑。\n众多从岛屿另外区域聚集的各自武者，发现他们的举动后，都愣愣的看向三人，纷繁jiāo头接耳，讨论个不断。\n那边，麦基和鬼獠的战斗，认真进入白热化阶段，两人都斗出真火，力量运转中，黑水星庞大的天地能量如cháo流般滚滚涌动，别离注入两人体内，让这两个妖族新秀恍如狂暴的火山，气血旺盛的简直要将黑水星给摧毁一般。",
            "summary": "妖族成员因误会石岩为敌人而准备对他进行攻击。石岩试图解释他与鬼獠的关系，但众人仍心存疑虑。与此同时，鬼獠与麦基的战斗进入白热化阶段，双方实力强大。古沫和维特决定去阻止战斗，而石岩则悄悄接近战场。",
            "characters_in_summary": [
                "石岩",
                "鬼獠",
                "麦基",
                "古沫",
                "维特"
            ],
            "entity_info": "石岩 | 源神一重天，巨人族的盟友，奥格多的敌人，纳鑫的朋友，欧阳洛霜的提示对象，购买子母连空阵的研究对象。在血茧中进行神秘蜕变，突破至未知境界。体内拥有不死魔血，通过吸收不死草的汁液扩大不死魔血的规模。与血魔的人相遇\n鬼獠 | 暴龙一族的成员，与石岩有合作关系，现为暴龙一族战队队长\n麦基 | 孽龙一族的成员，与伊巴卡共同企图占据石岩和冰族女子的躯体，后被石岩击败\n古沫 | 暴龙一族的成员，麦基的朋友，寻找麦基并询问其研究空间传送阵的目的，与石岩相识\n未知身份 | 与明海对话，语气讥讽，故意让明海难堪，与明海为北城区的垄断交战，后来攀上了水蝎族的关系，掌控了北城区，被石岩威胁，面临危险"
        }
    ]
}