{
    "chapter_title": "第九百八十八章  重聚",
    "chapter_summary": "经过三年的痛苦经历，主人公石岩终于与朋友们重逢。他们共同探索了烈焰星域、神恩大陆和巨人族领地，寻找新的希望。为了摆脱困境，石岩决定带领大家前往一个神秘的修炼之星。",
    "characters_in_summary": [
        "石岩",
        "朋友们",
        "烈焰星域",
        "神恩大陆",
        "巨人族领地",
        "修炼之星"
    ],
    "pre_entity_info": "石岩 | 源神一重天，巨人族的盟友，奥格多的敌人，纳鑫的朋友，欧阳洛霜的提示对象，购买子母连空阵的研究对象。在血茧中进行神秘蜕变，突破至未知境界。体内拥有不死魔血，通过吸收不死草的汁液扩大不死魔血的规模。与血魔的人相遇\n烈焰星域 | 神罚之地的地域名称，流通的上品、极品神晶\n神恩大陆 | 巨人族的祖地，曾经极度繁荣，但现在已经不再适合巨人族存活。地心火穿越的地心世界，地心火最终到达的地方，火焰涡旋包裹着缩小千万倍的神恩大陆，不断汲取其中的力量。\n古沫 | 暴龙一族的成员，麦基的朋友，寻找麦基并询问其研究空间传送阵的目的，与石岩相识\n麦基 | 孽龙一族的成员，与伊巴卡共同企图占据石岩和冰族女子的躯体，后被石岩击败\n战舰 | 碎星域各个区域前来的各方势力强者所乘坐的船只，用于追击石岩\n陨石 | 迪卡带领第十七小队在此采集五彩殒精，石岩和菲姬也在此躲避战斗",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "三十二年匆匆而过，对有些人来说只是一霎间，但对另一些人来说，却是漫长的如没有光亮的黑夜，终日沉溺在苦痛悲怆中。\n丰娆以为石岩已经消陨，灵魂印记被抹除，以为这一生怕是再难相见。\n在她最为无力之时，母阵有了反应，石岩孤身走了出来。\n熟悉的面孔，熟悉的气息，熟悉的人，宛如昨日。\n丰娆低低哭泣。\n巨人族的震古旋即沉默下来，以灵魂念头呼唤，让族老纳鑫快些过来。\n费兰、莉安娜、卡托一同起身，视线全部聚集在来人身上，不曾挪移一霎。\n杨家的杨卓，龙筑、殒昊、碧天等人，炼药师杰斯特，曹秋道、唐渊南一种人群，解释神情激动，深深看向来人。\n这一刻，他们才知道这个青年在他们心中，到底有着多么重要的地位。\n无人可及！\n石岩看向茫茫星空，神识游荡了一圈，忽然轻轻点头，“大家都在，还好，还好。”\n众人旋即都笑了起来。\n不多时，巨人族纳鑫匆匆而来，脸色激动难掩，“没想到你还活着。”\n“当然活着。”石岩洒然一笑，“我像是短命的人么？”\n纳鑫略显尴尬，“没事就好，没事就好。”\n一道道身影聚集过来烈焰星域的，神恩大陆的，还有巨人族的族人，纷纷收到讯息从陨石各个角落默默行来，皆是沉默不言，只是深深看向他，仿佛看到新生的希望。\n万人齐聚无数视线聚集其身石岩淡然笑笑，“比我想象中好不少。m”\n他本以为在极西之地的祸事爆发以后，古兰星的朋友很难逃出生天，启动阵法的那一霎，他手指都在颤抖做好了最坏的打算。\n没想到大家都还活着，虽然此时境况不佳，但只要依然灵魂不灭什么劣势都可以扭转过来。\n活着，比什么都重要。\n杨卓过去轻轻拍了拍他肩膀旋即将这些年的遭遇详细讲述一遍。\n石岩认负听着，待到杨卓讲完，他欣慰的笑了笑，又看向那被连水潭一并挪移过来的千叠莲，皱了皱眉头，旋即出手收取。\n一块块千叠莲从水潭内浮生出来，在那奇异的蓝瓶内一个个消失，被他给——收拢。\n众人都一言不发的看着他，没人敢出声打搅。\n好一会儿，将拿出几个瓶子，递给了纳鑫，笑道：“按照我们的约定，这些千叠莲属于你们巨人族。”\n纳鑫也不客气，小心收好，然后询问：“现在怎么办？”\n此地在玛琊星域边沿，没有生命之星，没有天地能量，对境界的修炼很艰难，如果不能脱离此处，所有人都只能一天天的消耗力量境界，会慢慢的虚弱下去。\n“都离开吧，我已经为你们寻到新的修炼之星。”石岩沉吟了一下，吩咐了下去：“所有的人和物，一并转移。”\n讲话间，一块块晶莹神晶从他戒指内飞旋出来，如雨点般落向母阵。\n子母连空阵的运转，需要神晶为源动力，要想将这儿的人员全部转移，对神晶的消耗极大，此时母阵上镶嵌的神晶，不足以支撑到迁移结束。",
            "summary": "主人公石岩在经历了三年的痛苦后，终于与他的朋友们重逢。他们在烈焰星域、神恩大陆和巨人族的族人中找到了石岩，感受到了新生的希望。石岩决定带领大家一起转移到一个新的修炼之星，以摆脱当前的不利境况。",
            "characters_in_summary": [
                "石岩",
                "朋友们",
                "烈焰星域",
                "神恩大陆",
                "巨人族",
                "新修炼之星"
            ],
            "entity_info": "石岩 | 源神一重天，巨人族的盟友，奥格多的敌人，纳鑫的朋友，欧阳洛霜的提示对象，购买子母连空阵的研究对象。在血茧中进行神秘蜕变，突破至未知境界。体内拥有不死魔血，通过吸收不死草的汁液扩大不死魔血的规模。与血魔的人相遇\n烈焰星域 | 神罚之地的地域名称，流通的上品、极品神晶\n神恩大陆 | 巨人族的祖地，曾经极度繁荣，但现在已经不再适合巨人族存活。地心火穿越的地心世界，地心火最终到达的地方，火焰涡旋包裹着缩小千万倍的神恩大陆，不断汲取其中的力量。\n巨人族 | 曾经的极度繁荣，但现在已经不再适合巨人族存活的种族，石岩的盟友\n古沫 | 暴龙一族的成员，麦基的朋友，寻找麦基并询问其研究空间传送阵的目的，与石岩相识\n麦基 | 孽龙一族的成员，与伊巴卡共同企图占据石岩和冰族女子的躯体，后被石岩击败\n战舰 | 碎星域各个区域前来的各方势力强者所乘坐的船只，用于追击石岩\n陨石 | 迪卡带领第十七小队在此采集五彩殒精，石岩和菲姬也在此躲避战斗"
        }
    ]
}