{
    "max_length": 375,
    "Recent_Visit": "['石岩', '太初', '荒', '噬', '索伦', '天岩大陆', '黑魔族', '太初之门', '奥黛丽', '炼魂鼎', '生命古树', '云蒙域界', '玄天族', '虺', '蔓蒂丝', '虚无域海', '宇宙', '识海', '魂潭', '巴斯托斯', '纳扎里奥', '埃加', '拉比特', '魅姬', '虚无', '药器盟', '澜沂星域', '药器盟总部', '荒域', '无尽深渊', '茫茫宇宙', '嗜血', '撼天大人', '紫耀', '噬血', '识海魂潭', '鼋', '奥义层', '太初魂潭', '太初识海', '生命奥义本源', '生命魂树', '邪魔域', '生命奥义本源所在地', '生命魂树所在地', '太初魂潭所在地', '魅影族', '黑暗深渊', '撼天', '太初生灵', '龙鳞甲片缝隙', '灵魂祭台', '幽狱', '荒大陆', '鼋的身躯', '鲁伯特', '德库拉', '龙蜥老祖', '卡修恩', '莉安娜', '费兰', '虺与元卒战场', '不死岛后山', '命运之轮', '血魔', '杨青帝', '神恩大陆', '生命海洋', '彩霞区', '神秘星空', '奥义层底部', '生命海洋旁', '范德勒', '识海层', '魅影族族地', '陨落星河', '蛛网', '阴森诡异之地', '星海', '吞噬黑洞', '噬的域界', '海鲨皇', '坎蒂丝', '黑洞', '星辰', '希罗', '始界', '白骨族', '噬族', '伊夫林', '嘉霓', '天邪', '噬化身', '龙首', '祭台', '奥义本源', '奥义符塔', '石岩分身', '紫耀的宫殿', '彩霞外围']",
    "石岩": "天岩大陆的强者，与荒、虺、蔓蒂丝等有联系，计划前往黑魔族等地进行攻击，正赶往太初之门；与太初有敌对关系，通过吞噬太初的血肉逐渐变强",
    "石洞": "天目族为亚当斯和石岩安排的休息地点",
    "原身": "石岩的原身，可能已经在神恩大陆上生活过一段时间，留下了一些记忆；未继承武魂的石家成员",
    "神恩大陆居民": "生活在神恩大陆的普通人和武者，拥有各种天赋和武魂",
    "神恩大陆": "一个充满神秘力量的大陆，杨青帝在这个大陆上修炼、积累奥义等",
    "石家": "石岩家族的庄园，位于某个城池附近；石岩的家族，石楼的主人之一",
    "血池": "血魔所在的地点",
    "幽暗森林": "穆语蝶恢复美貌的地方，类似于幽暗森林的丛林",
    "美女": "能操控雷电之力，与莱特卡一起修炼，身份可能在神恩大陆上有一定的地位或实力",
    "灌木丛": "莫雬、沙鞪、武枫兄弟、商影月、焦山一行人分散休息的地方",
    "墨颜玉": "墨家成员，凌少峰的未婚妻，与凌家有敌对关系",
    "地龙": "神秘组织，可能与石岩有关联",
    "地龙手下": "地龙的部下，身形彪悍的武者，可能隶属于某个势力。",
    "地龙轿子内的老者": "身份不明，可能是地龙的上司或者其他重要人物，神情阴冷，地位高贵",
    "商盟": "商业联盟所在地，石岩曾经待过的组织",
    "强森": "巴纳德的团员，手臂被刀片刺破，被石岩击杀",
    "未知道路": "药奴被押送的道路，环境恶劣，充满危险",
    "药奴所在地": "墨颜玉在此寻找药奴，与石岩发生冲突",
    "药奴营地": "一个由墨颜玉负责的营地，用于寻找药奴，也是石岩和墨颜玉发生冲突的地方。",
    "1": "虚无域海各大种族聚集点之一，比破灭海还要有影响力，秘纹族、天工族这类势力仅次于七族的种族，才能在虚之陆地生存下来",
    "2": "七族交战的地区，十大域祖的几人全部在列，星海将要大乱",
    "3": "秘纹族的聚集地，商讨秘纹族未来的行动",
    "4": "小骷髅的主人，负责执行任务，看到醒来的父母激动得泣不成声",
    "5": "被石岩追击的目标，身份未知",
    "6": "石岩击杀过其族人",
    "7": "魅影族强者，蔓蒂丝的妹妹，可能在魅影族内有较高地位",
    "卡鲁": "药王木荀的徒弟，未知身份，与墨颜玉一起行动，尚未参与到与石岩的冲突中",
    "古树林": "武者们安静修炼的地方，墨颜玉和卡鲁分别隐藏在不同区域，石岩在此等待逃跑机会。",
    "古树": "查特里斯家族族人所在的地方，用于进行战斗。",
    "丛林": "奥黛丽和沙鞪、焦山、焦海、莫雬、武枫、武柏在朝着神山方向而去的地方",
    "水潭": "石岩、奥黛丽、魅姬等人发生冲突的地方，被空间利刃切割",
    "潭面": "石岩在潭面等待白刃玉蛛的出现，后来墨颜玉也来到了潭边。",
    "潭水": "石岩与墨颜玉在水中展开激战的地方，水深适中，水流湍急，对墨颜玉的水性造成了困扰。",
    "未知潭水地": "石岩与墨颜玉发生冲突的地方，潭水中含有特殊能量，使得石岩与墨颜玉的冲突变得更加激烈。",
    "森林": "浓重的毒瘴气区域，黑格表示可以破开壁障进入，是查特里斯家族等待敌人出现的地点",
    "未知森林": "石岩在此地修炼，通过食用干肉来补充能量，身体逐渐变强。",
    "无": "无",
    "未知": "未知人物，可能与幽狱有敌对关系",
    "树林": "石岩与金摩进行战斗的地方",
    "血纹戒": "一件神秘的戒指，被封印着强大的戒灵，戒灵正在逐渐挣脱封印",
    "某地": "奥黛丽吸收灵魂能量的地方，可能是某个隐秘的角落或者洞穴",
    "凌少峰": "凌家成员，凌厥的儿子；墨颜玉的未婚夫，与石家有敌对关系，试图通过联姻获得墨家的支持",
    "林中": "四名墨家的武者发现卡鲁断了头的尸体，气喘吁吁地从林中冒出。墨颜玉在此处与石岩发生冲突后决定放弃追击。",
    "小山谷": "一处隐蔽的山谷，武者们在此地被暗使盯上。",
    "新出现的/角色": "无",
    "佣兵": "獠牙佣兵团成员，先天三重天之境，与墨颜玉对立",
    "罗豪": "武者，与赵鑫、迪雅兰一起保护穆语蝶，参与讨论妖晶分配",
    "赵鑫": "罗豪的护卫，与迪雅兰一起保护穆语蝶，发现三块妖晶",
    "穆语蝶": "与石岩有关系，与塞西莉亚有关系，与商影月有关系，与黑格是朋友，与米娅交往，与石岩行动的武枫有关系，与郁珊、肖恩一同行动",
    "迪雅兰": "女佣兵，已去世，与石岩有过关系",
    "新出现的": "无",
    "墨朝歌": "墨陀的儿子，与石岩有仇怨",
    "乌光盾": "石岩使用的防御秘宝，能够抵挡食尸尸虫的攻击",
    "银月图案": "瘦高灰衣人的标志，用于识别身份。",
    "暗冥": "暗冥是一个神秘的组织，与石坚等人可能有敌对关系，与邹子鹤合作",
    "灰色区域": "剧情发生的地点，被灰色粉尘覆盖，导致罗豪、赵鑫等人全身无力。",
    "冥月使所在地": "冥月使催动着精元，正抵御“蚀骨粉”的药毒，一见情形不妙，立即寒着脸喝道：“给我上！抢夺药包！要是让罗豪他们将身上的药毒解除了，你们谁也活不成！”",
    "灰色粉尘": "一种影响人们意识和行为的药物，使得人们在其中受到困扰和影响。",
    "冥月使": "暗冥组织的领导者，对獠牙佣兵团发起袭击，与墨朝歌、巴纳德对立",
    "灰色粉尘区": "剧情的战斗场景，赵鑫、胡龙等人在此受到药毒的影响，罗豪、迪雅兰等人为保护穆语蝶也进入该区域。",
    "望天树": "剧情发生的地点，古树，右边的路安全，左边的路危险。",
    "溪边大树": "剧情发生的地点，溪流边的大树，赵鑫三人分散开来，警惕地注视着四周，确保不会有妖兽突然冒出来。",
    "小河": "罗豪和石岩在小河边讨论如何磨练身体，穆语蝶在此处偷看他们。",
    "璀璨星空": "石岩在此地进行极限运动的训练，突破自身的极限，感受身体的变化。",
    "背囊": "石岩用来存放食物的容器，在高强度的运动中，食物是身体恢复的重要来源。",
    "杨海": "杨家第四代成员，杨逍的儿子，石岩的爷爷",
    "石坚": "云蒙域界的武者，与石岩合作对抗魂族",
    "石板": "杨海在石板上正襟危坐，向石坚汇报矿场情况的地方。",
    "灰褐色岩石": "石坚坐着的地方，用于石家的重要会议。",
    "石家庄园": "石岩家族的庄园，位于某个城池附近；石岩的家族住所",
    "火云山脉": "位于石家庄园附近的一座山脉，火云妖蟒出没的地方，武者们常来这里狩猎妖兽以获取收益。",
    "草丛": "穆语蝶藏身的地方，用于躲避敌人视线",
    "林间": "尤立明控制的邪恶势力的所在地。",
    "獠牙佣兵团": "佣兵组织，先天三重天之境的武者为成员，与墨颜玉对立",
    "獠牙佣兵团驻地": "獠牙佣兵团的基地，是一个组织，成员包括獠牙佣兵团成员，与墨颜玉对立",
    "林间小道": "穆语蝶、石岩、迪雅兰在逃跑过程中经过的地点，环境复杂，易守难攻。",
    "狼牙佣兵团驻地": "獠牙佣兵团的基地，位于一个未知的地区，拥有特殊的防御和攻击设施。",
    "林中战场": "石岩、迪雅兰、穆语蝶、罗豪等人与图牧战斗的地方，地形复杂，适合伏击和躲避。",
    "巴纳德铁手": "獠牙佣兵团的据点，巴纳德在此与罗豪展开激战，使用银丝网束缚罗豪的行动。",
    "十倍重力场": "罗豪施展武技产生的特殊环境，影响敌人行动，但自身也能在其中自由行动。",
    "闪电电网": "石岩施展武技形成的特殊环境，对罗豪造成重创，使其陷入绝境。",
    "新": "新地点用途、特点等重要信息",
    "胡龙": "獠牙佣兵团成员，獠牙佣兵团在灰色粉尘中受到影响，但仍努力抵抗药毒并保持警觉。在剧情中被石岩识破身份，为了给穆语蝶等人争取时间，主动吸引敌人注意力，最终牺牲。",
    "图牧的尸体": "獠牙佣兵团成员胡龙被杀的地方，全身干瘪，表明凶手使用剧毒武器。",
    "图牧尸体": "剧情发生的起始点，一名已经死亡的武者，他的尸体在爆炸中被毁，碎片四处飞散。",
    "左松": "暗冥成员，在爆炸中丧生",
    "图牧": "巴纳德的团员，在爆炸中丧生",
    "墨家": "墨家的居住地，同样受到修罗血卫的攻击",
    "巴纳德": "与獠牙佣兵团对立的势力首领，图牧为其团员，与墨朝歌对立，被北冥策的手下阴老所杀",
    "雷翼银狼": "一头强大的妖兽，出现在剧情中，引导其他妖兽离开了尸体所在的地方",
    "金摩": "石岩的敌人，武宗强者，试图寻找夏心妍并将其带走",
    "极远处": "传来野兽咆哮的地方，血腥气味浓厚",
    "血肉模糊的尸体处": "五名佣兵身死的地点，石岩在此获取了他们的精气",
    "烈火帝国": "一个国家，穆家和“暗冥”所在的国度",
    "穆家": "穆语蝶的家族所在地，与石家有关系",
    "新出现的/称": "石柱（石岩在海底石林区找到的藏身之地）",
    "山谷": "玄天族和天目族成员讨论关于太初血晶和暗能晶问题的地点",
    "豺狼佣兵团驻地": "豺狼佣兵团的基地，被未知势力袭击，导致全团覆灭",
    "山洞": "古烈和古剑歌藏身的地方，石岩和莫断魂找到他们并决定处理他们",
    "石洞口": "石岩等人躲避外来者的地方，岩石落地后显露出光明",
    "雷翼银狼的洞府": "妖兽居住的洞穴，内有宝物，危险重重",
    "瘦小青年": "不明身份，试图对穆语蝶进行骚扰",
    "神佑帝国": "李翰所在的组织，血手是其同伴。",
    "甘枭": "药王谷的成员，前来幽暗森林采药，与雷翼银狼发生冲突",
    "地上背囊": "用于存放物品，透明玉瓶中的地心火液就在其中",
    "地上": "迪雅兰在地上的背囊中拿出玉瓶，进行对话的场景",
    "石岩的休息处": "石岩在此处完成修炼后，与迪雅兰、穆语蝶进行对话的地方",
    "石岩休息处": "石岩休息的地方，可能是他们暂时停留的驿站或者客栈",
    "迪雅兰发现的妖晶所在地": "三块妖晶被发现的地方，具体位置未知",
    "幽寂镇": "石坚和左虚交谈的地方，位于天陨城附近，可能是石家和左家的根据地之一",
    "石林": "位于黑石岛附近的一个地点，明日众人将在此地寻找黑鳞族魔人；与石岩等人的冒险有关",
    "石道": "石岩和商影月穿梭的石道，通往世界之树的方向。",
    "用途": "天然藏身之处，长年有一些心狠手辣的武者蛰伏，做杀人越货的买卖",
    "新增": "神殿",
    "北冥策": "天陨城居民，可能在赤霄山脉附近的武者，与穆语蝶等人有关联",
    "阴老": "北冥策的手下，实力强大，负责解决巴纳德",
    "韩钟": "韩家成员，武斗会的参赛者，跟随石岩来到迎春阁；武斗会的参赛者，主动报名参加武斗会，与石岩有关系",
    "小凤仙": "商铺的老板娘，与韩钟有不正当关系",
    "天陨城": "一个古老的城池，隐藏着许多秘密，石岩曾在其中获得觉醒本源天火的契机",
    "试练场": "石家试练场，占地数十亩地，各种奇特的岩石和古树，适合家族成员进行地形实战搏斗的训练场地",
    "石家试练场": "石家成员进行实战训练的场所",
    "矿场": "石家的矿场，由杨海负责，石岩的父亲",
    "石家的护卫们": "石岩的护卫，与石岩关系融洽",
    "魂萦梦牵楼": "一家青楼，石岩和韩钟在此饮酒作乐",
    "阴奎": "涅槃一重天之境的修为，侍奉北冥伤的武者，与鸠山一起保护北冥策",
    "鸠山": "侍奉北冥伤的武者，与阴奎一起保护北冥策",
    "席位": "供人们饮酒作乐的场地",
    "厢房": "石岩所在的房间，用于恢复伤势",
    "死寂沼泽": "位于天陨城的沼泽地区，萧寒衣和石岩前往此地",
    "云雾山脉": "赤霄所在的山脉，武者聚集地",
    "无尽海": "一个个岛屿分布在开阔的陆地中，那些岛屿如今都被来自于各大星域的武者占有，变成了他们修炼之地",
    "家族试练场": "石家所在地，用于家族成员进行实战训练",
    "石家门口": "石岩和韩钟归来的地点，石坚、韩风和杨海等待的地方",
    "石家大门": "石家的入口，通常会有石家的武者驻守，是石家对外交流的重要场所",
    "石家后方": "石家的后方区域，通常居住着石家的成员，也是石家武者的训练场地",
    "巨大的试练场": "用于测试武者实力的场所，中央有菱形测炼玉晶，日光下晶莹剔透，闪烁着瑰丽的炫目光芒",
    "重力房": "石坚为石岩进行易容训练的房间",
    "磐石殿": "石家的议事大厅，石坚、石铁、夏心妍等人在此商议合作事宜",
    "缥缈阁": "一个神秘的势力，与赤霄山脉、爪岐等有合作关系，可能参与对抗九头天蛇的行动",
    "药王木荀": "灵级五品的炼药师，卡鲁的师父，可能拥有与“天门”有关的宝图，与墨陀等人可能有敌对关系",
    "晴儿": "杨海的妻子，未知具体身份和背景",
    "天门": "杨家通往第四魔域的通道",
    "武魂殿": "神州大地对古时代生物了解最深的一方势力",
    "二层": "存放凡级武技，石岩对此不感兴趣，希望前往更高层次的武技区域",
    "三层": "存放玄级武技，石岩对此感兴趣，将其一一收入心底",
    "四层": "存放玄级武技，石岩希望进一步了解和探索这里的武技",
    "武魂殿四层": "存放石家适合的武技的地方，包括“碎星网”（一种束缚对方精元的武技）、“八荒印”（一种封死对方道路的武技）、“暗月影随”（一种身法）和“指枪诀”（一种近战杀伤力的武技）",
    "灵级武技经书": "一本灵级武技，需要身体中有不同的力量，才可以进行修炼。修炼者身体中至少要有两种不同的力量！只有两种不同力量的相互冲击碰撞，才可以制造出“域场”，“域场”有着扭曲空间，让空间塌陷，产生强烈吸扯力的神奇用途",
    "重力柱": "用于修炼的场所，提供重力环境，帮助修炼者提升实力",
    "左虚": "北冥家成员，与石坚、萧寒衣等人合作，左诗的爷爷，在激烈交战中保护左诗，避免对秘宝动手。",
    "左诗": "左家的成员，石岩的朋友",
    "会客厅": "石家用于接待客人的地方",
    "花园": "石家成员聚会、交流的地方，石岩与左诗在此相遇",
    "石天啸": "石家的嫡系成员，石岩的亲戚；在剧情中对石岩的身份表示怀疑，并与石岩产生冲突",
    "石天洛": "石家的嫡系成员，石岩的亲戚；与石天啸一起与石岩产生冲突；被墨颜玉击败",
    "石岩的房间": "石岩居住的地方，内有龟壳等珍贵物品，用于研究龟壳上的古老文字",
    "龟壳": "传说中蕴含神秘力量的龟壳，据说可以赋予人强大的力量；在剧情中被左诗触摸，引发一系列变化",
    "墨陀": "墨家成员，与石家有敌对关系，身负重伤后恢复，频繁出现在天陨城，墨家的成员之一",
    "雷神殿": "墨家的主要活动场所，位于墨家",
    "北冥家": "北冥家族所在地，与石坚、萧寒衣等人合作",
    "左家": "左虚家族的所在地，与夏心妍关系良好",
    "北冥伤": "北冥家族成员，天位一重天之境的武者，被萧寒衣击杀",
    "寒冰阁": "北冥伤居住的地方，可能是北冥家的权力中心",
    "库洛": "缥缈阁成员，与墨奇有冲突",
    "库班": "库洛的儿子，对父亲的话不满，对无尽海的武者势力不了解",
    "夏心妍": "石岩的挚友，始神境界的时间奥义者，可能被蔓蒂丝带走",
    "扬青帝": "不死杨家的族长，杨海的父亲，通神一重天之境的修为，与魔帝波旬有过接触",
    "萧寒衣": "与明海关系密切，身份未知",
    "第四魔域": "杨家通往的天门破裂的地方",
    "丁岩": "新出现的人物，五大世家正在寻找的目标",
    "武斗会": "即将举行的武者比赛，吸引了大量武者前来天陨城，可能是故事发展的重要舞台",
    "左诗的家": "左诗居住的地方",
    "迎春阁": "石岩和韩钟曾经出现的地点",
    "碧月湖": "石像附近的一个湖泊，用于处理墨家和李翰的尸体",
    "神石广场": "石岩与萧寒衣等人相遇的地方，用于交流信息和讨论问题",
    "石楼": "两道身影狼狈冲出，低声骂着快速遁开的地方",
    "北冥家的石楼": "北冥家成员北冥策、穆语蝶、迪雅兰观察武斗会的地点，穆语蝶弹奏琴音的地方",
    "武斗场": "武者比斗的场所，墨家与石家在此发生冲突。",
    "石天柯": "石铁的孙子，石坚的侄子，可能对石岩的身份感到好奇",
    "石天殒": "石铁的孙子，石坚的侄子，可能与墨战进行比赛",
    "石铁": "石家成员，与石坚、石岩等人有关系",
    "木荀": "药王谷的高手，与墨陀发生冲突",
    "韩风": "云雾山脉的武者，曾与吴韵莲、枯隆、褚平、石岩共同出行",
    "北冥家族的寒冰阁": "北冥伤的住所，可能与石坚、墨陀等人有关联",
    "北冥家族的府邸": "北冥伤的住所，寒冰阁所在地，北冥策的家族所在地",
    "卡鲁的药房": "卡鲁的住所，木荀的徒弟，可能与“天门”有关的宝图有关",
    "墨奇": "墨家成员，与缥缈阁有敌对关系，与夏心妍、库洛有冲突，墨家的成员之一",
    "墨战": "墨家的领导者，墨颜玉的父亲；墨奇的哥哥。",
    "凤凰城": "商盟的一座大城，石家在凤凰城经营了数十年",
    "毒龙谷": "一个神秘的谷地，毒龙谷主来自此地，以毒术闻名",
    "黑纱女子": "拥有半份宝图的人，与墨陀发生冲突",
    "那女人": "天位强者，具体身份未知",
    "凌家": "凌家的居住地，被修罗血卫攻击，成为修罗屠场",
    "墨朝天": "墨战的儿子，墨颜玉的兄弟；墨家的成员。",
    "凌厥": "凌家首领，与左家、石家有联盟关系，观望战局",
    "药王谷": "墨陀和木荀带来高手的地方，与墨家和墨奇有关联。",
    "战场": "石岩与其他强者战斗的地方，战斗激烈且危险",
    "天外陨石": "神秘女人被封印的地方，位于天外陨石中，形成天然屏障",
    "血手": "神佑帝国成员，李翰的同伴，身份未知。",
    "李翰": "神佑帝国成员，李翰所在的组织是神佑帝国，血手是其同伴。",
    "南区小胡同": "南区的一个小胡同，墨奇在此被石岩拦截。",
    "小巷子": "李翰、墨奇、石岩三人对峙的地方。",
    "烟雨楼": "一个神秘的势力，石岩曾在其中进行过战斗",
    "烟雨楼三号上房": "夏心妍醒来后的地方，她对周围环境感到迷茫。",
    "左家的密客房": "用于私密谈话的场所",
    "石岩的石楼": "石岩的住所，也是他进行修炼的地方",
    "赤霄": "赤霄山脉的强者，与石坚等人可能有合作关系，与缥缈阁有关系，与爪岐合作对抗九头天蛇。",
    "赤霄山脉": "赤霄的根据地，与缥缈阁有关系",
    "九头天蛇": "与爪岐有敌对关系，可能是赤霄山脉、缥缈阁等势力的敌人",
    "枯隆": "云雾山脉的武者，曾与吴韵莲、韩风、褚平、石岩共同出行",
    "褚平": "云雾山脉的武者，曾与吴韵莲、韩风、枯隆、石岩共同出行",
    "吴韵莲": "云雾山脉的武者，涅槃一重天之境的武者，曾与赤霄合作，进入左家，与左诗关系亲密",
    "马车": "用于韩风、枯隆、褚平、吴韵莲、石岩出行的交通工具",
    "云雕": "北冥家的成员，与吴韵莲等人有过接触，可能注意到他们的行踪",
    "字": "人物身份、与他人关系等重要信息",
    "马背": "石岩在失去马车后，用于思考和休息的地方",
    "沼泽": "黑格与奥黛丽博弈的地方，有毒瘴气",
    "绝阴谷": "欧阳治在七重冥界身负重伤后，来到此地屠杀八级妖兽泥泽蛟，利用泥泽蛟的妖晶和残余力量构造伪天门和伪神域，留下武魂源印传承的地方。",
    "沼泽地": "黑格、米娅、菲尔普等神族势力所在的地方",
    "神域": "天门的神秘关联地",
    "爪岐": "与赤霄合作对抗九头天蛇",
    "绝阴平地": "石像所在的平原地带，石岩在此地与李翰发生冲突，后被墨奇和石像追杀，石像在此地被摧毁，北冥伤和赤霄等人在此地寻找北冥策和木辉的下落",
    "邹子鹤": "冥主，冥家成员，天位强者，与萧寒衣对抗，后逃离",
    "年轻武者": "暗冥的成员，邹子鹤的弟子，与北冥伤交谈",
    "玄武真罡": "一种可以抵消阴气的武技",
    "星河": "曾经的星河第一美女生活的地方，逆转时光，将自己定格在十二三岁的年华，很多人遗忘了她当年的美艳传说",
    "石像": "石像是一个重要的地点，石岩试图通过吸收死者精气进入人位之境，与李翰有敌对关系，与墨奇联手追击石岩。杀死墨家和李翰后，将他们的尸体扔入碧月湖处理。",
    "石像右手手掌": "石像右手手掌之上，其一个蚂蚁仰头看着天，神情惊诧。这正是石岩。他来到这里后，就处在石像的右手手掌之上，一株株摇曳的奇异植物，在他身旁环绕着。那些植物随风而动，十来米高，一人腰粗，像是人的头。",
    "五名暗冥武者": "石岩与暗冥武者发生冲突，使用武技进行战斗",
    "暗冥武者": "暗冥家族的成员，与石坚等人有敌对关系，试图攻击石岩，被石岩反击击败",
    "木辉": "人位三重天之境的武者，拥有心灵武魂，与石岩有敌对关系，认为石岩会死在他手中",
    "无尽黑暗的深渊": "描述石岩在心灵受创后陷入的一种状态，象征着他的内心世界。",
    "奇异空间": "荒头顶浮现的奇异空间，是荒大陆内部的神奇天地，被认为是奥义源头",
    "深坑": "剧情发生的地点，深坑内隐藏着神秘的树形石块",
    "冰墙": "用于阻挡敌人进攻的场所",
    "赤红色晶块": "一种珍贵的资源，北冥策想要获取它",
    "万丈火山": "北冥伤炼制裂天剑的场所，地火与极寒冰焰共存",
    "裂天剑": "灵级武器，北冥策的武器，被石岩击败",
    "神恩大6": "石岩的故乡，地心火形成的地点，石岩在此地与太阳源精产生联系，领悟太阳奥妙",
    "爪歧": "死寂沼泽外围的主人，可以在沼泽内随意出没，可以操控毒瘴气",
    "死寂沼泽外围": "石岩被星辰光柱从天降击中后出现的地点，位于死寂沼泽的外围，充满毒葬气和无处不在的沼泽地",
    "湿地": "佣兵团成员被妖兽袭击的地方，尸体精气已消散",
    "獠牙佣兵": "獠牙佣兵团成员，先天三重天之境，与墨颜玉对立，被夏心妍等人杀死。",
    "欧阳治": "三神教的星神，千年前有着通神三重天之境的修为，留下了武魂源印传承。",
    "三神教": "欧阳洛霜所属的宗教组织",
    "阿鼻冥王": "冥界三大冥王之一，与黄泉、黑天共同掌管冥界，与杨青帝、曹秋道、阳翼天等人可能有冲突",
    "獠牙佣兵营地": "獠牙佣兵团的驻地，被夏心妍等人袭击并摧毁。",
    "日月星三潭": "三神教圣地，每百年会从潭中选出神子，神子有机会成为未来的日月星三神。",
    "青血魔蝠": "何家三人乘坐的五级青血魔蝠，用于观察石岩和莫断魂的行动",
    "暗主": "暗主，暗家成员，天位强者，与萧寒衣对抗，后逃离",
    "杨家庄园": "杨家的住所，位于某个地方，奕天漠与石岩、羽柔等人物关系密切",
    "夏家": "夏心妍的家族所在地，与杨家有关联；提供避难所给杨家",
    "毒人布博": "毒龙谷谷主，天位一重天之境的武者，炼药师，与墨家有合作关系",
    "北冥家族": "北冥伤的家族，天位一重天之境的武者",
    "药室": "灰泷负责安排石岩去药室服用固体丹的地方",
    "石晴": "杨海的妻子，石坚的妹妹，与杨海关系非常亲密",
    "偏僻巷子": "石家和左家之间的一个隐蔽地点，有小庄园和木屋",
    "石家大院": "石家的住宅区域，石坚、石岩等人的活动地点",
    "议事大殿": "石家用于商议事务的场所，石坚等人在此商议对策",
    "新娘洞房": "凌家和墨家的婚礼场所，墨颜玉和凌少峰被困在其中",
    "杨家": "杨家的势力所在地，通往第四魔域的天门破裂；石岩的朋友，与石家关系融洽",
    "丹尽海杨家": "石岩要去的目的地，位于丹尽海，杨家的所在地",
    "七重冥界": "千年前的交战地点，被认为是阿鼻冥王的交战地点",
    "伪天门": "星神欧阳治在死寂沼泽留下的地方，用于传承武魂源印",
    "孤岛": "剧情发生的地点之一，位于无尽海中，被摩奇钝和无界魔刀的碰撞影响，部分岛屿消失",
    "沙滩": "石岩和夏心妍在沙滩上休息，石岩运转精元进行修炼",
    "娄心妍": "石岩的同伴，与石岩一起行动，共同面对困难",
    "铁船": "血瞳的海匪所乘坐的船只，用于运送货物",
    "荒芜小岛": "石岩和夏心妍从西方来到此地，试图寻找其他船只离开，但被黄脸汉子拒绝上船",
    "李威": "与夏心妍有敌意",
    "铁船底层": "阴阳洞天弟子存放货物和花草的地方，空气潮湿，空气流通不佳",
    "小凤": "铁船上为石岩和夏心妍送食物和淡水的丫头，与小凤有仇恨关系",
    "阴阳洞天": "一个神秘的地方，是曹秋道的势力范围",
    "石岩的身体": "小蛇寄宿的地方，石岩的身体成为小蛇的长期补给点，石岩的身体遭受痛苦",
    "阴阳洞天的船上": "石岩和李威在这里发生冲突，石岩制服了李威和其他三名百劫之境的武者",
    "人名": "阴阳洞天弟子，对石岩和夏心妍的行动有所察觉，可能带来麻烦",
    "雎护法": "阴阳洞天的护法，欣赏石岩，有可能收石岩为徒",
    "图塔海域": "位于无尽海的一个海域，石岩带领石家亲人在此重新集结并向无尽海开赴。",
    "埋尸之地": "尸神教人类弟子的聚集地，充满尸气和阴气，有新形成的尸奴在此地",
    "甲板": "石岩盘膝的地方，发生战斗",
    "狭小的厢房": "石岩和夏心妍休息和养神的场所",
    "岛屿": "海洋中的悬浮岛屿，卡托气息来源于此。岛屿土地血褐色，到处都是枯死的古树，有许多坑坑洼洼，有巨大的沟壑。",
    "墓地": "曾经的墓地，经过鬼纹族一年的经营，已经焕然一新，成为鬼纹族的聚集地，阴森潮湿",
    "尸奴": "可能被巴斯托斯利用的生物，可能是一种特殊的奴隶或仆人",
    "睢月茹": "尹海嘱托的她的人，与陈铎丶东方阂有过节",
    "月光下": "描述尸奴在月光下的景象，阴森可怕",
    "中央最大石室": "天尸所在的棺木室，石岩在此地与天尸相遇并进行战斗",
    "陵墓": "石岩与尸奴战斗的场所，内有棺材和天尸",
    "大棺材": "存放天尸的地方",
    "天尸": "千年之前的强者，被石岩唤醒，拥有强大的力量，目前与尸王和其他尸奴一起向西前往尸神教总教",
    "尸神教": "尸神教教主青冥与日神唐渊南有冲突，石岩曾与之对抗",
    "地下陵墓": "石岩等人寻找血纹戒的地点，出现了复活的天尸，石岩通过血纹戒控制了天尸",
    "尸神教总部": "尸神教的活动场所",
    "尸神殿": "尸神教的内部圣地，供长老们修炼的场所，内有棺材和尸奴雕像，墙壁上有秘法",
    "九十三号埋尸之地": "尸神教弟子负责管理的埋尸地点，发生尸奴叛变的事件",
    "月光幽冷": "描述夜晚月光下的环境，气氛诡异",
    "尸奴木然走动": "描述尸奴的行动状态，表现其冷漠无情的状态",
    "地底陵墓": "石岩和夏心妍所在的地下墓地，可能是他们战斗的地方",
    "铁船停泊": "石岩和夏心妍等人乘坐的交通工具，他们在逃离现场时乘坐的铁船",
    "郭旗": "尸神教的弟子，负责传递石岩等人的情况回总教",
    "李庄": "阴阳洞天的护法，与睢月茹共同守护阴阳洞天",
    "阴阳洞天那人": "与李庄、睢月茹讨论尸体价格，可能是阴阳洞天的成员",
    "垣罗海域": "海族领地之一，适合武者修炼，石岩有权为其安排岛屿供帝山、羽柔修炼",
    "门罗岛": "位于冰川地区的岛屿，翟砚晴带领天池圣地的妇人们前来，试图逃离该地区",
    "青年": "可能为妖族，与其他人物关系不详；神恩大陆的人族翘楚，曾掀起惊涛骇浪，在永夜森林连接妖族，和各方种族对抗，最终取得胜利；达到真神境界的修为，跟随者有三名强悍嗜杀的强者，带领“流云”武者，将“流云”武者碾压屠戮干净；现今已超越玄冥，达到更高境界",
    "暗辰电舟": "一艘由神秘金属制成的黑色船只，速度极快，用于穿越空间",
    "古剑歌": "可能与石岩有敌对关系，但在矿洞事件中未出现。",
    "港口": "船只停靠、交易、人员出入的地方",
    "火犀牛拉动的马车": "用于运输石岩和夏心妍等人在岛上行动的交通工具",
    "小镇": "本是一个小镇，因地震导致房屋倒塌，许多人被活埋，成为沟壑遍布的地带",
    "冰川": "寒冰奥义本源所在地，位于雪域寒都",
    "霍砚晴": "天池圣地的圣女，与石岩、夏心妍等人共同行动，涅巢之境的武者",
    "东方阂": "东方家成员，涅盘之境的强者，与陈释、古剑歌一同行动，与大舅有联系，正在与涅盘境的魔人交手",
    "陈锋": "灵宝dong天的武者，与徐浩等人同属一个组织，与魔人有冲突",
    "天池圣地": "一个神秘的宗教组织，狸砚晴是其领导者",
    "古家": "家族组织，与杨家和东方家等其他家族存在竞争或合作关系，可能与魔人有交易或勾结",
    "沟壑遍地地带": "因地震导致房屋倒塌的小镇，成为了沟壑遍布的地带",
    "杨威": "杨家成员，石岩的朋友，与石岩一起行动",
    "夜魔": "神秘组织成员，与石岩、夏心妍等人发生冲突",
    "冰川一千五百米附近": "剧情发生的地点，聚集了数十名武者，受到四大势力的威胁",
    "杨青帝": "在神恩大陆修炼、积累奥义的强大存在，可能为生命奥义的神格规则拥有者",
    "死火山": "数千米之外的死火山，山体裂开，狸砚晴带领天池圣地的妇人们从中出现",
    "翟砚晴": "闻秋的徒众，何青曼、卫斋等人的同伴",
    "新增/角色": "新出现的人物、角色或地点的相关信息",
    "陈释": "与东方家的那童颜鹤发的老姐一起，天位之境的强者，与东方阂、古剑歌一同行动",
    "门罗岛外的地区": "武者们聚集的地方，陈释和那老姐从天位之境赶来，与东方阂、古剑歌汇合",
    "陈铎": "陈家成员，与石岩、夏心妍等人有敌意，正在与黑鳞族魔人战斗",
    "灵宝洞天": "夜长风的出身地，灵宝宗的一个分支，位于无尽海",
    "伽罗海域": "海族领地之一，怒浪为其统治者，适合武者修炼，石岩为其安排岛屿供帝山、羽柔修炼",
    "黑水海域": "刘涛所在的地域，石岩寻找修炼材料的地方",
    "冰川初始显露之地": "石岩和夏心妍前往的地方，温度更低，寒气更重",
    "巨大的洞穴": "剧情发展的地点，寒气冷森，一缕缕森寒白雾缭绕，间或可见冰晶光芒",
    "洞穴": "龙蜥族为其他种族安排的等待盛会的地点，可能有地鬼族族人出现",
    "雀砚晴": "未知人物，对杨家人的安全有所担忧",
    "杨家人": "可能与石岩、武枫、丰娆有敌对关系",
    "莫断魂": "可能在杨家或其他势力中担任角色，向扬青帝传递关于石岩的信息",
    "莫家人": "杨家的成员，与石家和左诗有关系",
    "不死岛": "石岩的领地，位于虚无域海，是石岩与海鲨皇、魅姬等人聚会的地方",
    "琳达": "伊恩的同伴，可能与乌克有关系",
    "三神教弟子": "三神教外围弟子，负责运送货物，可能参与解救冰川中的神秘男子",
    "天梭群岛": "位于海域的天梭群岛，石岩是这里的渔民，对青鳞兽有一定的了解。",
    "冰山": "神秘男子被封印的地方，寒气逼人，冰川与冰川之间的浑浊液体可能含有特殊能量",
    "海底冰川": "石岩被发现的地方，环境寒冷，充满危险，但也有一些珍贵的资源。",
    "玄冰寒焰": "地点名称，一个用于冻结人的地点，散发着极寒之气，厚度达五米，丰娆被冻结在此地，石岩试图寻找方法解救她",
    "卡蒙": "三神教外围弟子，琳达的同伴，与琳特殊有关系。对石岩表现出敌意，试图叫醒船上的其他武者以应对可能出现的妖兽。与杰特关系可能对杰特有敌意",
    "船": "碧柔等人所乘坐的船只，用于前往目的地",
    "小船": "用于运送武者们穿越海域的工具，武者们在此地与青鳞兽进行战斗，防止船只被摧毁。",
    "杂货间": "小船上的一个杂物间，杂乱无章，石岩被卡蒙扔在此处。",
    "神秘男子": "被封印在海底冰川中的神秘男子，可能与杨家或其他势力有关联。",
    "青鳞兽": "海中的妖兽，具有强大的实力，威胁到船上武者的安全。",
    "云霞岛": "石岩与杨暮等人相识的地方，位于无尽海中",
    "船只": "海上的交通工具，发生了一系列的战斗和冲突。",
    "卡蒙的好友": "一名和卡蒙关系亲密的武者。率先被一只四级的青鳞兽撕成粉碎，第一个在海底阵亡。",
    "海": "武者们在海中与青鳞兽进行战斗，石岩在海中吸收负面气息提升实力，海水由纯粹的魂力凝结，能淹没天地，能将真实的域界所有生灵给扯入其中，被海水的压力给挤破神体",
    "杰特": "与石岩关系较好，曾调侃石岩与琳达的关系",
    "龙卷风": "涂雁带领血戟族寻找石岩时产生的自然现象，具有强大的破坏力；在剧情中未影响主角",
    "暗礁遍布的海域": "危险区域，常有海匪出没。",
    "十二艘柳叶小舟": "海匪们用来进行抢劫的场所，船体细长狭窄，非常灵活，能在暗礁中穿梭。",
    "海中": "武者们在海中与青鳞兽进行战斗，石岩在海中吸收负面气息提升实力，海水由纯粹的魂力凝结，能淹没天地，能将真实的域界所有生灵给扯入其中，被海水的压力给挤破神体",
    "船上": "碧柔负责安排的行程，可能发生冲突",
    "海上": "石岩与海珞饮酒作乐，谈论无尽海上的趣闻的地方，也是一个重要的逃生路线",
    "大船": "海匪们所乘坐的船只，船上堆积了大量炸药，船舱内还有一些武器、药品等物资。",
    "小木屋": "琳达休息的地方，床铺整齐，疑似发生过关系。",
    "船舱": "船员和武者们聚集的地方，发生过多起冲突和事件。",
    "古烈": "古家族长，与杨家和东方家等其他家族存在竞争或合作关系，可能与魔人有交易或勾结",
    "塔楼": "古家在云霞岛的塔楼，古烈与古剑歌在此共同眺望远方，讨论与杨家的问题",
    "聚魂潭": "聚魂珠所在的地点",
    "南方地区": "古家所在地，石岩寻找古剑歌的地方，玄冰寒焰吸引灵魂的地方",
    "修罗血卫": "石岩的队伍成员，与石岩一起对抗妖兽，被莫断魂命令带走昏迷的古剑歌",
    "风雷飞狮": "神秘的兽类，可能为何青曼所有，用于帮助石岩逃离危险",
    "两名女子": "伽罗海域天邪洞天的成员，与风雷飞狮一起行动",
    "何青曼": "与瞿砚晴一起，可能为石岩的朋友或熟人。",
    "邪魁": "与石岩在深渊战场中交战",
    "天邪洞天": "一个位于伽罗海域的组织，两名女子是其中的成员，与风雷飞狮一起行动。",
    "古树茂密处": "石岩藏身的地方，古树茂密为石岩提供了良好的隐蔽环境",
    "人位之境": "石岩所在的武者世界",
    "血纹戒内部": "冥晧以灵魂侵入戒指，在戒指内部查探，似乎在和内部戒灵争斗，来确认心中猜测。这里是血纹戒内部的神秘空间，可能隐藏着许多秘密。",
    "穴道": "石岩在此地施展暴走武技，穴道没有净化力量时，负面情绪会影响他的心灵。",
    "脑海": "石岩在此地聚集负面情绪，与玄冰寒焰的解说结合，形成影响石岩的气旋。",
    "古家的矿场": "古家与魔人合作的地点，修罗血卫在此大肆屠杀留在矿场内的古家人",
    "八极邪灵阵": "一个强大的阵法，由八颗妖晶组成，每破一角都会引起阵法的能量波动减弱",
    "聚魂珠": "神秘宝物，石岩的目标，位于聚魂潭底，可以召唤厉鬼",
    "摩奇镭": "魔人所在的地方，被石岩的聚魂珠制住",
    "万年火山": "地心火潭所在的地点，位于万年火山内部，具有极高的温度和危险的火山活动",
    "云霞谷": "石岩与玄冰寒焰商议的地方，可能涉及到破解八极邪灵阵的计划",
    "火云岛": "夏家的家族所在地；何青曼提及此地曾在魔人入侵伽罗海域时遭受破坏，家族在此地灭亡",
    "庄园": "石岩藏身之处，被腓烈特等人找到并被破坏",
    "演武场": "一个巨大的演武场，是何家武者进行演练和比试的场所，也是何洛迎接莫断魂的地方",
    "大殿": "爆碎后，碎石成堆，石地出现条条幽深沟壑，直达地底深处",
    "酒席": "何洛为招待莫断魂和石岩所举办的宴会",
    "何洛": "何赖的父亲，对何赖的教育感到失望，对小胖子何赖的炼器能力表示质疑",
    "何赖": "小胖子，何洛的儿子，先天三重天之境的修为，尝试炼制净瓶但未能成功，对何洛、何青曼的不满情绪表达出来，获得石岩赠送的青月石，可用于炼制净瓶",
    "殿内": "何洛、何青曼父女与莫断魂、石岩交谈的地方，讨论石岩的身份和修为，以及夏心妍和石岩的关系",
    "小火山": "小胖子何赖尝试将净瓶炼制成半成品的地方，具有较高的岩浆温度，何赖无法承受",
    "火山": "龙蜥老祖用来凝聚力量的地方",
    "火山口": "蔓蒂丝与鲁伯特、埃加、贝芙丽等人对峙的地方",
    "地心火潭": "万年火山内的岩浆潭，地心火源所在地，石岩为了得到地心火而来此处，潭内有特殊形态的生命和可能的火焰妖兽",
    "炎角兽栖息地": "炎角兽生活的地方，岩浆潭内温度较高，炎角兽在此地吞吃岩浆内火石为生，独角坚硬，是炼制火属性兵器的上佳材料",
    "火山地心": "石岩与玄冰寒焰寻找火焰生命的地方，环境极度炽热",
    "地心火": "三种本源火焰，石岩尝试融合后威力暴涨数倍",
    "岩浆潭": "龙蜥老祖在此地进行秘密行动，割掉自身一块肉以摆脱炼魂鼎的控制，防止被辛格察觉",
    "玄冰寒焰所在处": "石岩与玄冰寒焰合作的地方，用于破解八极邪灵阵，玄冰寒焰可以保护石岩免受地心火的伤害",
    "地心火所在处": "地心火存在于火晶玉中，是一团炙热暴烈的火炎之地，需要友善的精神力逐渐接近并驯服",
    "火晶玉": "存放万年地心火的宝石，需要通过与地心火友善交流使其离开",
    "万年地心火": "一团炙热暴烈的火炎之地，拥有简单的意识，需要通过友善的精神力逐渐接近并驯服",
    "地心火之地": "一个充满炎热之力的地方，地心火存在于此地，需要逐渐接近并驯服",
    "地心火所在区域": "地心火在此处燃烧，周围环境炽热，石岩在此地进行极炼，尝试驯服地心火",
    "地心火区域": "一片由地心火燃烧的地域，危险且炙热，石岩在此进行极炼",
    "坚冰": "覆盖在石岩身上的坚冰，由玄冰寒焰注入寒力形成，维持他在岩浆潭底的生命",
    "托罗": "托罗的修罗血卫，向石岩报告最近的状况，石岩在火山中待了七个月的信息",
    "何家": "火云岛上的一个家族，何青曼来自何家，邀请石岩来到火云岛",
    "黑石岛": "一个位于古大陆附近的岛屿，与石岩、黑格等人有关，明日众人将在该岛附近的石林寻找黑鳞族魔人",
    "万年火山之心": "石岩在火山中待了七个月的地方，火山中心，环境恶劣",
    "物移微阵": "杨家用来传送斩龙剑的阵法",
    "史羽白": "与石岩有敌对关系，未知身份",
    "彭沛": "百劫之境的武者，跟随林楠前来黑石岛，希望借经历突破瓶颈",
    "沈宜丹": "天邪洞天的成员，与何青曼一起负责年轻高手的历练",
    "林楠": "与史羽白一起前来黑石岛，其真实身份尚未揭晓",
    "林宏": "天邪洞天的长老，林楠的大哥，天位二重天之境的修为",
    "林旭": "天邪洞天的成员，掌管天邪洞天的七座岛屿，打理那七座岛屿上的矿场和灵药，林楠的二哥，涅巢三重天之境的修为",
    "矿洞": "黑鳞族魔人在此藏匿，被杨暮和石岩找到并进行战斗",
    "百劫之境": "史羽白的修炼地，以百劫之境的武者为骄傲。",
    "磁殛域场": "石岩控制的特殊领域，用于对抗天宫武者的金蚕丝",
    "杨暮": "杨家成员，杨卓的儿子，对荒城内的物资分配感到担忧。",
    "双头蛟龙": "一只强大的妖兽，被杨暮操控来对抗邪魁和其他天邪洞天的武者，与杨暮、杨萌、石岩合作对抗妖兽",
    "双头蛟龙背上": "石岩和杨暮在此讨论震天雷的威力以及对黑鳞族魔人的影响，决定返回不死岛。",
    "矿山": "巨人族用于建造房屋的石场，通过轰击石块来判断石材的坚固程度。",
    "云层": "杨暮观察石岩和史羽白战斗的地方，隐蔽性好，便于观察",
    "杨枫": "杨家的创始人之一，杨卓的父亲，已故",
    "杨逍": "杨家成员，杨烙的父亲，地位一重天之境的修为",
    "杨卓": "杨家的人，与石岩是朋友",
    "杨斋": "杨家第三代成员，杨烙的儿子",
    "杨修": "杨家第三代成员，杨奇的祖父",
    "杨崎": "杨家第三代成员，杨斋的儿子",
    "杨舟": "杨家成员，与石岩有其他合作关系",
    "杨雪": "杨家成员，与石岩有其他合作关系",
    "杨奇": "杨家成员，与杨暮、杨雪等人一起对抗敌对势力",
    "杨萌": "杨暮的妹妹，对石岩表示敬意",
    "莫大叔": "杨家顶尖武者，在第四魔域驻守",
    "魔帝波旬": "魔域世界的最高统治者，与杨家的太爷爷直接对话，通神三重天之境，一只脚已迈入了真神之境",
    "不死杨海": "杨家的成员，扬青帝的儿子，与石岩关系较好",
    "日光下": "描述了不死岛上阳光下的景象，稀缺的石头熠熠生辉，下方宫殿被五色神光笼罩，宛如神仙之地",
    "九座山峰": "杨家的珍贵地点，拥有神奇的力量，影响着杨家的实力",
    "夏神川": "夏家家主，夏轻候的父亲，正在撰写武技的老人",
    "深潭": "石岩与杨萌发生冲突的地方，水潭一侧为石岩藏身之处，另一侧为墨颜玉藏身之处",
    "水潭边": "石岩在此地进行肉身锻炼，提升自身实力",
    "不死山": "不死山是杨家的禁地，传说中有杨家的先祖遗留下来的一种神秘力量，只有特定的杨家成员才能进入",
    "杨烙": "杨家的第三代成员，杨雪的父亲，与杨幕有亲属关系",
    "泣水潭": "一个用于修炼的水潭，据说具有神秘的力量，能够帮助修炼者提升境界",
    "一号神山": "杨家提供石岩闭关的晶室",
    "六间晶石室": "由完整极品元晶形成的石室，用于杨家成员苦修，每间石室都散发出浓郁的天地灵气",
    "神山": "石岩等人所处的地方，世界之树处在神山中央，世界之树朝着古大陆地心收缩，可神山依然屹立不动。",
    "晶壁石室": "石岩进行修炼的地方，充满浓郁天地灵气",
    "石床": "石岩休息和修炼的地方",
    "石室": "耶伯勒找到石岩画像的地方",
    "未知山谷": "杨暮、杨萌、石岩与双头蛟龙对抗妖兽的地方，地形险峻，适合隐藏和战斗",
    "鬼獠": "暴龙族接班人，与妖族大汉有关联，与石岩相识；可能与石岩有关系，可能与其接触",
    "谷外": "双头蛟龙在此振翅，杨幕从双头蛟龙身上下来，与石岩交谈",
    "冥界": "一个神秘的世界，由阿鼻、黑天和黄泉冥王共同掌管，与石岩、杨青帝等人可能有冲突",
    "魔域": "死寂沉沉的地方，原本没有生机，后来因一名身子的存在逐渐恢复生命力，变得生机盎然。",
    "第二魔域": "魔人的领地，位于神恩大陆的外围，具有黑漆漆的大地、无际的狰狞森林和深渊内不少残破的宫殿等特点，蕴藏着魔气，适合魔族生存。",
    "第三魔域": "石岩和鲍文冲突发生的地点",
    "界海": "位于古荒域上方，无数天门漂浮的地方，通径无数个小空间。由于界海空间之力特别充盈混乱，非常适合构建天门，因此在上古时代，各个种族都会在界海设立天门，连通小空间。",
    "杨家宫殿": "杨家武者的聚集地，用于传送阵的启动和操作",
    "古老阵法": "连接神恩大陆和冥界的传送阵，需要圣级炼器师才能构建",
    "海底荒城": "一座由多种族构成的巨大交易场所，外围有辽阔放水结界，其中湿气很重，有大量人类武者生活",
    "深渊战场": "石岩进入的地方，凶险",
    "传送阵附近": "传送阵附近的地点，已经围绕了数千武者，这些人境界高低不等，却一个个精神抖擞，从他们的脸上看不出灰暗，神情坚毅，对未来似乎充满了信心",
    "李凤儿": "女性武者，与杨幕合作，担忧荒城内的物资分配，可能是石岩的朋友",
    "杨岢": "杨家成员，杨卓的兄弟，杨家没落后与杨家关系疏远",
    "蓬莱圣地": "一个神秘的圣地，潘哲是其成员，石岩在此地进行灵魂奥义的研究",
    "苍穹海域": "天妖族领地，位于星海尽头，暗磁雾瘴适合天妖族修炼。",
    "银角神舟": "一艘神秘的飞船，上面有三股强大的势力，他们的武者死后精气被石岩吸收，神秘武魂在得到那些精气之后开始不遗余力的净化",
    "葫芦岛": "位于神光岛上，是火雨星域与玛琊星域双方谈判的场所",
    "潘哲": "通过天门进入深渊战场的武者，寻找杨暮等人的踪迹",
    "现场": "石岩与鲍文在荒城现场展开激战，水蝎族族长鲍疴介入调停",
    "新出现的角色": "无",
    "修罗界": "一个充满战斗和修炼的世界，李凤儿是这个世界的居民，她的父亲是一位强大的修罗王",
    "新的/": "需要根据后续剧情补充",
    "李牧": "修罗王，李凤儿的父亲",
    "天妖山脉": "天妖族入驻玛琊星域后，在神恩星的天妖山脉落足的地方",
    "冰川地区": "故事中的一个地区，天池圣地试图逃离的地方",
    "杨府": "杨家的所在地，石岩可能在此有过敌对行动",
    "玄冰寒焰的地盘": "玄冰寒焰所在的势力范围，石岩与其合作的地方",
    "神舟": "用于在无尽海中航行的交通工具",
    "古玲珑": "与石岩、翟砚晴一起进入鬼地方的武者，杨家没落后与杨家关系疏远。与石岩的关系在剧情中没有提及。",
    "曹芷岚": "曹家成员，支持石岩，认为石岩有能力扭转乾坤",
    "夏家议事大殿": "夏家进行决策和商议的地方",
    "九座宫殿": "一个可能存在遗迹或宝藏的地方，但实际上已经被前人搜刮干净，石柱破碎，宫殿岌岌可危",
    "陨石阵": "一块块陨石从天而降，每一块陨石，都有磨盘一般大小，冲击力极其猛烈。一落人陨石阵，石岩就看到身旁的陨石降落，在这里，灰色烟雾极为浓郁，根本看不清身旁人，神识展开来，也察觉不出周围的生命波动。",
    "姜湖泉": "精通阵法的阵法师，因石岩的帮助成功找到并破解陨石阵",
    "崔砚晴": "天池圣地成员，与夏心妍有关系，可能是狸砚晴的上级或盟友，与石岩可能有敌对关系",
    "宫殿群": "神秘的宫殿，建于地底，由十六座山川支撑，存在强烈重力场。",
    "残破宫殿群": "杨家武者在此地躲避潘哲等人的攻击，后被曹芷岚通过精神力感知并暴露位置",
    "曾芷岚": "神秘女子，拥有强大实力，对石岩手中的血纹戒感兴趣，试图获取其中的玄冰寒焰和万年地心火",
    "杨幕身旁": "杨幕被潘哲、古玲珑、等观睛、邪魁三人暗中包围，随时可能被围攻",
    "陨石阵方向": "杨幕可能钻入陨石阵逃生的地方，邪魁等人试图封锁杨幕后路",
    "暴走二重天": "杨幕等人所在的地方，石岩在此处爆发强大的力量，影响周围武者的精神状态",
    "杨幕": "杨家成员，与杨岢、杨舟等人一起对抗敌对势力，与石岩、李凤儿合作，与杨烙有亲属关系",
    "瞿砚晴": "与何青曼一起，可能为石岩的朋友或熟人。",
    "卡玛": "杨家成员，与杨雪、姜湖泉等人一起去往陨石阵",
    "地心火所在地": "一团炙热暴烈的火炎之地，用来提升石岩的力量",
    "地心火所在古阵法": "一座一间房屋大小的古阵法，由地心火作为能量基石，其他颜色晶石提供能量，石岩在进入后与地心火一起消失",
    "地心火阵": "古阵法，用于连接陨石阵的出口，需要正确的步法才能顺利通过",
    "广阔无垠的炎热沙漠": "石岩在此地恢复伤势，地心火喜欢这个地方，玄冰寒焰觉得这里的炎力来自太阳但看不见太阳，石岩决定借地心火在此地进行修炼",
    "沙丘": "荒凉而广袤的沙漠地区，武者们在此地寻找线索和方向，试图找到离开此地的方法；石岩与邪魁在此地进行一对一的战斗",
    "原地": "石岩等待邪魁的地方",
    "大地": "大地感受到生的韵动，地壳变动，地底爆炸引发的后果",
    "沙土": "邪魁在沙丘地区的藏身之处",
    "域场": "三条妖魔虚影在此地聚集负面情绪，对地位武者造成疯狂影响，使他们轻易丧命",
    "武者尸体所在地": "石岩在此地吸收武者的精气，强化自身实力",
    "陨石": "奥黛丽、伊夫林、亚当斯、玛希莎都在一颗陨石上，离那龙蜥大陆距离其实不算特别远，他们在那陨石上，还都能看见龙蜥老祖、辛格的战斗，看见那边的惊天动静。",
    "太阳之精": "一块神秘的天外陨石，蕴含强大的太阳之力，可以为石岩提供力量",
    "沙漠": "剧情发展的重要地点，众人物前往中央神山的过程中需要穿越",
    "巨石古城": "阴魅族的居住地，翼族与阴魅族发生冲突的地点",
    "未知洞穴": "石岩被困的地方，洞穴内充满了未知的危险，石岩的精元和识海被禁锢，无法使用力量",
    "长廊": "连接不同区域的通道，两侧石壁上绘有妖兽图像，照明光线昏暗",
    "走廊": "石岩跟随两名青年穿过的地方，长长的走廊连接着大殿",
    "老者所在处": "一位神秘的老者出现在石岩面前，向石岩提问关于深渊战场的问题",
    "清丽少女所在处": "一位清丽的少女，她的父亲要求石岩回答一些问题",
    "阴魅族": "生活在雪龙岛上的一个种族，与翼族有一定的冲突",
    "翠碧": "阴魅族的少女，与奕天漠有父子关系，与轧吉有竞争关系，与石岩有合作关系",
    "老者": "魂族武者的师尊，可能是魂族的高级领导者或者是魂族的创派祖师，拥有强大的实力和地位。他可能会对石岩等人产生一定的影响。",
    "奕风": "阴魅族的青年，有着涅巢之境的修为，听从老者的命令去城外擒拿追杀石岩的人（新增：阴魅族的青年）",
    "翼族": "白翼族和黑翼族所在的族群",
    "轧猛": "阴魅族成员，与奕天漠、卡巴一起被遗弃",
    "狸砚晴": "天池圣地的领导者，带领妇人们在死火山山体裂开处出现",
    "轧吉": "阴魅族的青年，对石岩感兴趣，与奕翠碧有竞争关系，与轧猛关系未知",
    "阴兽山": "九幽噬魂焰被封印的地方，企图冲破封印，吞噬一切灵魂",
    "巨山": "巨人族的居住地，被一层看不见的奇异力量笼罩着，连虚神境的费兰都难以将神识穿透，觉察到里面的生命动向。雄阔的巨山上，建立着一座座极其壮观的石屋，比他们见过最雄伟的建造都要高大的多，仿佛一座座小一号的山峦，霸道非常，给人一种强烈的心灵震撼。",
    "鬼婴": "三头阴魅族的天敌，碧绿色的妖晶悬浮在空中，被石岩用火炎之力消灭后，妖晶落到石岩手中。",
    "天火": "石岩的灵魂连接伙伴，身份未知",
    "奕翠碧": "阴魅族的少女，与老者有父女关系，与轧吉有竞争关系，与奕天漠是父子关系，与羽柔有合作关系，与青年有感情纠葛",
    "翼族青年": "五名翼族的青年，都是地位之境的修为，灰色的翅膀中有着精纯的能量波动涌出。他们对石岩表现出敌意，声称这里是他们翼族的领地，并要求石岩说出如何进入阴兽山的信息。",
    "翼族领地": "翼族居住的领地，翰龙是该领地的贵族，拥有强大的实力和地位。",
    "灰翼族族人": "灰翼族成员，与翰龙有联系",
    "翰龙": "灰翼族成员，被灰翼族族人杀死",
    "灰翼族老者": "灰翼族高层，对何小垩姐有不正当企图",
    "何小垩姐": "拥有风之武魂的人，与天风山谷的风之能量相互滋养",
    "灰翼族": "种族，灰翼族的居住地，多隆的势力范围，主张奴役阴魅族",
    "奕天漠": "翼族强者，与石岩有关系",
    "卡巴": "阴魅族成员，与奕天漠、轧猛一起被遗弃",
    "雪菲": "阴魅族的成员，卡巴的女儿",
    "多隆": "灰翼族族长，被九幽噬魂焰焚烧灵魂而死。",
    "古城墙": "阴魅族的城墙，可以阻挡外敌入侵",
    "阴魅族古城": "阴魅族的居住地，被翼族觊觎，发生翼族与阴魅族的冲突",
    "阴魅族居住地": "阴魅族的居住地，轧猛和大部份阴魅族成员的所在地。与翼族发生冲突",
    "帝山": "之前剧情中出现的主要人物，天宫武者，跟随杨青帝前往永夜森林中心查看异象，对杨青帝表示敬佩",
    "羽柔": "翼族强者，与石岩有关系",
    "阴兽山附近": "石岩在此凝炼天火之力，试图破除山洞口的结界",
    "心海五魔": "石岩识海中的五大魔头，分别为：幽冥魔、天煞魔、九幽噬魂魔、血煞魔和极寒魔。",
    "心海": "石岩的识海，心海五魔的起源地。",
    "古城城墙": "当前剧情发生的地点，关押曹芷岚、古玲珑、潘哲、翟砚晴等人的囚笼所在",
    "帝山所在的黑翼族": "黑翼族是帝山的势力范围，与翼族发生冲突的地方",
    "轧吉所在的阴魅族": "阴魅族是轧吉的势力范围，与翼族发生冲突的地方",
    "羽柔所在的白翼族": "白翼族是羽柔的势力范围，与翼族发生冲突的地方",
    "石岩所在的地方": "冒险者在神秘之地探险，适合武者修炼的场所，遭受碎星域强者的攻击。",
    "奕翠碧的家": "奕翠碧的家，可能是她邀请石岩来的地方",
    "被阴魅族捉拿的人类武者的囚笼": "用于关押被阴魅族捉拿的人类武者的地方",
    "白翼族": "羽柔所领导的翼族聚集地",
    "遗弃之地": "未知地点，可能是灰翼族领地或其他与剧情相关的地点",
    "yīn兽山": "yīn魅族和翼族的居住地，与阴魅族发生冲突的地方，结界破裂后石岩等人进入山腹",
    "城墙": "yīn魅族青年们观看石岩的地方",
    "翼族居住地": "翼族的居住地，与阴魅族发生冲突",
    "古玲珑被捕地": "被阴魅族捉拿的人类武者之一，曹芷岚、潘哲、翟砚晴的同伴被捕的地方",
    "灰翼族居住地": "灰翼族族长多隆的居住地，与翼族发生冲突",
    "白翼族居住地": "白翼族的居住地，大部份白翼族成员所在地",
    "黑翼族居住地": "黑翼族族长帝山的居住地，与翼族发生冲突",
    "石殿": "石岩所在的建筑，可能是龙蜥族的重要场所",
    "七本典籍": "包含卡巴的五本不传之秘的典籍，以及轧猛和奕天漠收藏的另一本不传之秘的典籍",
    "白玉灵果": "滋养灵魂的奇异果实，石岩通过服用白玉灵果找到主魂，进而影响心海五魔",
    "主魂": "进入识海，与石岩的神识连接，提升石岩的感知能力",
    "神识": "石岩的神识，与主魂连接，成为神经线条，带来新的体悟",
    "附近": "石岩观察周围环境的地方",
    "识海": "石岩的识海，太初的神识所在",
    "黑魁莲": "石岩用来强化身体的宝物，可以吸收天地灵气，提升精元强度",
    "心妍姐": "未知身份，可能与石岩有特殊关系",
    "阴魅族大殿": "阴魅族进行活动和决策的场所",
    "密室": "战舰上的一间私密房间，索顿和帕戈在此商议战略，讨论如何利用“爆灭神叶”的破界之力取得胜利",
    "古城街道": "石岩和羽柔在此行走，讨论阴兽山的情况",
    "幻空戒": "一个神秘的戒指，内部有一个器灵，可能是炼器师的灵魂烙印，具有特殊的体悟和对奇阵的理解",
    "冉柔": "白翼族族长，与石岩、帝山等人物有合作关系或冲突，与石岩合作，寻求庇护；阴兽山空间的崩溃对她和她的族人造成了威胁",
    "城中": "石岩和羽柔返回的地方，城中有奕天漠所在的古建筑",
    "鬼地方": "一个充满危险的地方，石岩、古玲珑、翟砚晴曾一起进入",
    "太阳": "炽热的太阳环境，神主布莱恩在此与四大天王交战",
    "山腹": "苍茫浓雾缭绕的世界，庞大古树遮天盖地，枝叶密集如乌云，有许多界引果慢慢成熟。这里是黑格、奥黛丽与苍澐对决的地点。",
    "阴兽山山腹": "阴兽山的内部，充满了浓厚的天地阴气，石壁上满是指头大小的圆孔，圆孔中有浓浓的天地阴气缭绕，是阴兽山的核心区域，内有九幽噬魂焰，对生物灵魂有极大的威胁",
    "死灵兽守护的区域": "七头死灵兽守护的地方，充满阴气，有震慑灵魂的力量散发出来",
    "蓝星石": "一件可以抵抗九幽噬魂焰的异宝，蓝星石释放的蓝星神光，可以阻挡各种灵魂力量的侵袭，就算是九幽噬魂焰的噬魂焰，也不能一下子突破蓝星神光",
    "九幽噬魂焰": "一处神秘的地势，石岩在此地遇到了太古妖火，并展开了激烈的战斗。",
    "石台": "艾弗出售宝物的地点之一。",
    "石台中央": "九幽噬魂焰所在的位置",
    "血玟戒": "一件神秘的戒指，拥有封印九幽噬魂焰的能力，与石岩产生联系",
    "神秘巨剑": "石岩使用的强大武器，具有邪恶能量，能够压制鲍文",
    "阳兽山": "九幽噬魂焰被封印的地方，位于阴兽山的对面",
    "阴魅族三大统领": "阴魅族的三大统领在石岩面前低下头，屈服于石岩",
    "海面": "石岩站在一个暗礁上，抬头望天，咧嘴无声的笑了起来。",
    "暗礁": "寂静的海面上，一个个人头浮现出来，像漂浮在海中的西瓜，凌乱的散布的各个区域。",
    "天梯": "天梯是通往垣罗海域的入口，位于苍穹海域和三神教海域交界处。",
    "深渊战场入口": "深渊战场是一个神秘的地方，位于伽罗海域。",
    "雪龙岛": "一个神秘的岛屿，石岩等人在这里寻找神秘生物",
    "山林间": "奕天漠在此处停下，石岩与他相遇",
    "科勒家族成员": "科勒家族的成员，石岩需要寻找他们",
    "铁老": "一名一重天境的武者，贪婪地想要更多的晶石，试图阻止石岩获取关于科勒家族的信息",
    "俊朗青年": "铁老的徒弟，也是一名武者，跟随铁老一起行动",
    "雪龙山": "位于神州大地；石岩所在的地区；圣灵神所在地",
    "科勒家族": "生活在雪龙岛上的一个家族，与雪龙山有关联",
    "科勒家族大殿": "科勒家族的议事场所，石岩和奕天漠在此与科勒家族的武者相遇",
    "伊恩": "杨家成员，与石岩是朋友，在雪龙岛上寻找神秘生物",
    "涅巢": "武者们聚集的地方，科勒家族的成员在此商议事情",
    "乌克": "杨家成员，与石岩有过冲突，在雪龙岛上寻找神秘生物",
    "乱风域": "危险的区域，如果时间来迟了，他们出的时间推移下去，就有可能落入第四魔域魔人的手中，惨遭屠戮",
    "三楼": "石岩在此地钻研阴魅族的灵魂奥义，五魔在此地出现，释放出恐怖的邪恶波动",
    "石岩身体": "石岩在此地与五魔互动，五魔在此地逐渐凝聚为实体，石岩通过天火收服五魔",
    "虚空": "石岩等人对抗荒的地方，一个神秘的空间，充满了未知的力量",
    "树荫": "阴魅族、翼族的族人在此地进行交谈和交流",
    "阴魅族驻地": "阴魅族族人居住的地方，被异族当成叛徒，被人族当成异类，环境艰难",
    "翼族驻地": "翼族族人居住的地方，住在古树上的木质小屋，环境艰难",
    "杨家和东方家": "与其他家族存在竞争或合作关系，可能与魔人有交易或勾结",
    "雪龙岛三大家族": "寻求天位强者帮助的地方",
    "华猛": "附近散落的碎石按照特定阵法排列，形成神秘的阵势，屋内散发出淡淡的清冷烟气",
    "黄楠": "木屋前的守护者，与华猛一同迎接古霄和巫琴的到来",
    "云风岛": "石岩隐藏行踪的地方，被冥人发现。",
    "周宇": "夏家长老，活了200多年的老人",
    "秃山": "石岩在此地布置禁制、结界，进行灵魂修炼",
    "周牟": "夏家的天位境供奉，对其他人物与夏心妍有关系，对夏家忠诚；暂未出现在当前剧情中",
    "万剑峰": "石岩的朋友，与石岩有关系。",
    "天池圣母": "天池圣地的主人，收到消息后来到雪龙岛",
    "古霄": "无尽海武者，与石岩等人相遇于荒龙墓地附近，与曹芷岚对立",
    "雪峰": "无相关任务信息",
    "古玉": "古家族成员，古烈的儿子，与冯海同为无尽海的青年翘楚，试图通过与夏心妍的联姻来控制夏家，但在比武中被夏心妍击败",
    "冯海": "天池圣地成员，身怀“玄水”武魂，与古玉一同试图通过与夏心妍的联姻来控制夏家，在比武中与古玉共同对抗夏心妍",
    "夏瑞兴": "夏家旁支成员，夏心妍的伯伯，试图通过引荐古玉和冯海给夏心妍来提高自己的地位",
    "精元光团": "石岩腹处，蕴含精纯浑厚的精元，在心眼观察下，可以看到无数道晶亮光线，如同晶状古树，蕴藏精元",
    "yīn糕族": "特殊的种族，体质偏向于yīn柔，他们的身体结构，似乎就是为了让他们将灵hun的力量发挥到最大",
    "荚天mo": "yīn糕族三大战士之一，主hun、识海认识远超石岩、帝山、羽柔，甚至无尽海的神境强者都可能在其认知上甘拜下风",
    "冰寒却持珠": "传说中的宝物，具有冰寒属性，潜藏极深，且极为奇特强大",
    "大地深处": "大地感受到生的韵动的地方，地壳变动的源头",
    "玄冰寒炼": "石岩的血纹戒中的神秘存在，拥有丰富的知识，帮助石岩分析敌人和提高实力",
    "青衫老者": "未知身份，与天池圣地的圣母巫琴一起出现",
    "圣母巫琴": "天池圣地的圣母，与青衫老者一起出现",
    "废弃之地": "一个充满危险的地方，武者们在这里互相争夺资源，石岩曾在废弃之地购买狸砚晴为女奴",
    "巫琴": "可能与曹芷岚、古霄对立",
    "新的/角色": "描述",
    "四层楼阁": "华猛、黄楠所在的地点，存在灵魂类的禁制结界，防止灵魂的探索",
    "木屋": "古霄、巫琴、古玲珑等人居住的地点，被古霄的神境修为所影响，无法察觉到附近的华猛、黄楠等人的存在，周围散落着碎石，碎石按特定阵法排列，形成神秘的阵势，屋内散发出淡淡的清冷烟气，含有让人灵魂瘫软、意识模糊的奇特气息",
    "楼": "石岩与古霄、巫琴、古玲珑、瞿砚晴、曹芷岚、华猛、黄楠、何青曼等人交战的地方",
    "木屋前": "黄楠守护的地方，华猛曾在这里迎接古霄和巫琴的到来",
    "古家族": "古霄所属的家族，拥有一定的势力范围",
    "曹家": "神秘的家族，成员包括曹芷岚，与古霄、巫琴对立，可能为敌对势力的间谍；与杨家和石岩无直接关联",
    "武hún殿": "三神教的一个场所，可能是重要的决策中心",
    "杨家族": "杨家所属的家族，拥有一定的势力范围",
    "曹家族": "曹芷岚所属的家族，拥有一定的势力范围",
    "古正阳": "古家成员，古玉的父亲，与夏瑞兴有联系，试图通过与夏家联姻来提高古家在江湖的地位",
    "岳峰": "天池圣地成员，与古正阳一起来到夏家，试图通过与夏家联姻来提高天池圣地的影响力",
    "枯岛": "龙角族聚集地，位于伽罗海域极北之地，岛上魔气浓稠如黑云，遮住了烈日之光",
    "摩奇铊": "未知身份的魔人；目标是石岩，出现在孤岛之上，身体充满强大魔力，眼神透露强烈杀气",
    "邪眼": "摩奇铊的部下，跟随摩奇铊行动",
    "骨台": "摩奇铊所在的神秘场所，用于操控邪眼进行灵魂探索",
    "雪峰上雪地": "石岩、奕天漠、帝山等人修炼的地方",
    "冰骨晶龙": "巨大的冰骨晶龙，身长百米，宽十米，其间中空，一身的皮肉荡然无存，只剩下这庞大的骨架。石岩此时就在这具庞大冰骨晶龙的鼻架中垩央。身旁，乃是一狠狠晶莹的冰骨，如水晶，闪着灿灿晶光，这像是一间粗长骨头堆砌成的骨屋，外面乃是密实的岩石。",
    "龙首": "荒所控制的金色巨龙的身体部位，用于释放强大的金之力量奥义",
    "龙晶": "冰寒属性的强大妖兽冰骨晶龙的龙晶，极其冰寒且坚硬，圣灵神被困其中",
    "龙骨": "冰骨晶龙的骨架，内部中空，石岩此时位于其鼻架中央，周围有一狠狠晶莹的冰骨，闪着灿灿晶光，像是一间粗长骨头堆砌成的骨屋，外面乃是密实的岩石",
    "孙明": "蓬莱圣地成员，涅架境的使者，为了救潘哲而来，愿意用十座岛屿作为交换",
    "圣灵神": "未知",
    "唐渊南": "曹秋道的一种人群之一，与石岩是朋友",
    "火麒麟": "三神教的圣兽，受到唐渊南的恭敬",
    "月岛": "月岛明月池所在地，无尽海一方势力汇集地，岛屿上空有大日圣光天幕，由太阳能量形成，强度极高，只有神境强者才能破坏。",
    "月祖": "三神教的最高领袖，唐渊南向其请示",
    "日岛": "剧情中的重要地点，由赤阎掌控，被魔人将日岛变为人间地狱，是剧情发展的重要舞台",
    "月池": "月岛上的一个池水，灵气浓郁，有温玉小亭榭漂浮在水上",
    "尹海": "尸神教教主，邪教组织的创始人",
    "隼傅": "尹海的弟子，负责为尹海收集情报",
    "紫晶飞辇": "曹芷岚的飞行秘宝，速度远超奕天漠的飞驰速度",
    "大日神殿": "日岛上用于召开议会的建筑",
    "陈铎丶东方阂的手下": "灵宝洞天的门徒，心领袖会，想要帮助陈铎、东方阂对付石岩",
    "赤红色楼阁": "尸神教的居所，用赤红色岩石堆砌而成，尖端状，用许多雕刻着各类飞鸟妖兽花纹的石柱为根基，周围遍布许多蔓藤和芭蕉树，阴气森森，有阴冷冰寒的邪恶气息弥漫其中",
    "李福": "三神教的教徒，负责在圣光山山脚下把关，允许持有金色请帖的人进入",
    "地底": "地底世界，石岩副魂所在，石岩能够通过副魂感知周围环境，地底发生爆炸，引发大地颤抖，土地崩裂，禁制触发",
    "雪龙山地底": "圣灵神隐藏的地方，地心火、噬金蚕、妖虫之王、玄冰寒焰等人物活动的地方，石岩被囚禁的地方",
    "地底世界": "尸神教的地底世界，阴森寒冷，有尸奴和邪灵活动",
    "正前方": "剧情中出现的碧绿色鬼火升起的地方",
    "地窖": "石岩曾在此地与三神教成员集会，是一个隐秘的场所",
    "青曼": "未知（可能为尸神教成员）",
    "青冥": "尸神教教主，可能与石岩有其他联系，目前未知其动向（更新：听到尸奴智慧变化的震惊反应，被绝尸火影响，逐渐变成尸体以融合绝尸火获得上古尸族传承）",
    "日神唐渊南": "石岩的朋友，与石岩有关系。三神教代表，可能是石岩、奕天漠、青冥等人集会的地方的负责人，可能与杨家有关联，与古霄有冲突",
    "星辰武魂": "与石岩有联系，具体身份未知",
    "圣光山": "位于圣光山山脚下的交易场所所在地",
    "楼阁": "石岩暂时休息的地方，内有大量的药物，但石岩大多不认识",
    "夜长风": "源神境强者，与石岩有敌对或合作关系，未出现在当前剧情中",
    "楼梯口": "剧情发展的重要地点，夜长风和石岩在此处商议合作事宜，同时新的角色出现在此，给剧情带来新的变化和发展",
    "酒楼": "位于无尽海的酒楼，供人们饮酒聚会的地方",
    "温泉浴场": "无尽海各方势力的年轻武者休闲、交流的场所，美丽身影的美人鱼在其中翩翩起舞",
    "浴场": "石岩与夏心妍相遇的地方，用于洗澡休闲",
    "蛮古": "荒蛮教弟子，与石岩有冲突",
    "杨奕天": "杨家成员，与石岩、羽柔等人关系密切，在雪龙岛上寻找神秘生物",
    "温泉池": "武者们聚集的地方，用于休息和交流武技",
    "交易场": "一个小型的交易场所，人们在这里交换物品，包括各种稀有材料和宝物",
    "天然浴场": "两个蛮横青年在这里发生冲突，导致浴场变成垃圾堆，破洞纵横",
    "旋即": "天然浴场，石岩与蛮古在此地进行战斗",
    "之前谁都不知道她还潜伏在池水之中": "石岩与蛮古的战斗过程中，曹芷岚暗中观察，最后在关键时刻出手干预",
    "江梨": "三神教女教徒，琳达的朋友，对石岩充满敬意",
    "林雅琪": "厉峥嵘的徒弟，生活在飞云峰，对羽化丹的了解来源于厉峥嵘",
    "白浩": "石岩的好友，与石岩一起闯荡江湖，共同经历磨难",
    "蛮古之地": "荒蛮教的所在地，蛮古的出生地",
    "天门口": "连接魔域的大门，被魔人利用投放尸身",
    "石岩与蛮古的战斗": "石岩与蛮古在此地进行战斗，石岩获胜并成为战榜上新星",
    "尸魂桥所在空间": "由数百万人类尸身为基础，以数百万人类魂魄形成的黑色汁液为浇灌的黏液，悬浮在魔域天空，一直通往魔域的极远之处，是七重冥界和第四魔域之间的通道",
    "冥海": "七重冥界的一块地域，由黑色海水构成，不断冒出五颜六色的气泡，释放出的气体使冥气更加浓郁",
    "荒蛮教": "蛮古所在的门派，位于无尽海",
    "阳翼天": "未知",
    "波旬": "魔域世界的最高统治者，与杨家的太爷爷直接对话，通神三重天之境，一只脚已迈入了真神之境，与赤阎可能有关联，与阿鼻、黄泉、黑天等冥王可能有冲突",
    "曹秋道": "唐渊南的人群之一，与石岩是朋友",
    "美人舍": "两人战斗的地方，美人舍内有一朵屋舍般大小的青色莲花，能将石岩的精元凝炼而成的光网撕裂，并将他困住",
    "日岛议会厅": "剧情发生地，用于各方势力集会、商议事务的场所",
    "五魔": "石岩识海中的五个魔头，绝望、恐惧、嗜杀、贪婪、怨恨的负面情绪缭绕其中，逐渐发生蜕变，最终变成五头神态狰狞的邪恶存在。",
    "厅堂": "剧情发生的场所，奕天漠三人联手抵御灵魂攻击，保护石岩等人",
    "松拍林": "日岛西北的林中，由苍劲的松树组成，形成能够阻碍灵魂侵入的奇特魂阵，悬挂着一面面锦旗，旗上有各种毒虫的图纹，给人一种诡异的感觉",
    "大舅": "大舅的身份未提及，与杨青帝有仇，对杨青帝的势力有所了解",
    "巨坑": "荒域中的一个地区，二流势力的聚集地，辛格在此兴师问罪",
    "圣光山入口": "进入圣光山的必经之路，由三神教的教徒李福负责把关",
    "山腰": "石岩与青冥对峙的地方，九幽噬魂焰在此展现威力",
    "半山腰": "石岩与青冥、天后、地皇三人进行议会的地点，周围环境可能较为险峻。",
    "千米长的巨大骨船": "一艘巨大的白骨骨船，散发着毁天灭地的气息，来自浓浓黑暗中的神秘船只，让石岩和夜长风感到恐惧。",
    "白骨巨船": "bō旬魔帝的白骨法身所在，被萧寒衣从其中出来，后成为萧寒衣撕裂大日圣光天幕的工具",
    "魔帝神舟": "来自魔域的神秘飞船，拥有强大力量，萧寒衣从中飞出，撕裂大日圣光天幕",
    "大日圣光天幕": "阻挡魔域与无尽海之间的屏障，后被萧寒衣撕裂",
    "摩奇钝": "龙角族成员，曾差点灭掉魔魂，现前往东方追杀某人",
    "赤阎": "掌控日岛局势，派遣魔人将日岛变为人间地狱，与波旬可能有关联，可能是剧情的重要反派角色",
    "尸魂桥": "可能与魔帝真身降临无尽海有关",
    "瞬移秘宝": "夜长风身上的秘宝，可以带人进行瞬移，消耗大量精元。",
    "小白": "林雅琪的宠物，未知生物种类，可能与林雅琪共同面对危机。",
    "东方": "石岩等人计划离开的方向，远离危险区域。",
    "荒岛": "石岩与地皇等人在此地进行战斗",
    "无界魔刀": "一把强大的武器，能够轻易将孤岛劈成两半",
    "血纹戒内的空间": "神秘的沟通与交流场所，连接石岩和玄冰焰，内有万丈古神像和七百二十个穴道世界",
    "小岛": "德库拉选择的一个相对偏僻的地方，用于谈话，避免被其他人听到他们的对话",
    "海底宫殿": "唐渊南所在的宫殿，可能是三神教的据点",
    "残破宫殿": "三神教的一处地点，石岩与青冥等人对峙的地方",
    "玄冰寒焰所在地": "传说中蕴含玄冰寒焰的神秘地点，环境严寒，神秘莫测",
    "星潭": "三神教圣地，每百年会从潭中选出神子，潭水可以增强力量，星潭中星辰光团的〖运〗动可以壮大星辰光团，增强力量。",
    "星潭众教徒": "三神教信徒，在星潭等待神子的选拔",
    "星海": "星海动荡不安，与索伦有关，被认为是索伦的搅局之地",
    "月神": "通神之境，吸收千年月华的银月武魂，在无尽海之中，她的实力可以堪比曹秋道、阳翼天这种人杰。",
    "宝船": "陈铎等人乘坐的船只，用于躲避黑鳞族魔人的攻击",
    "支离破碎的灵宝dong天的宝船": "陈锋等人所在的战斗场所，宝船被摧毁，陈锋等五名灵宝dong天的武者发现了一具具干尸",
    "徐浩": "灵宝dong天长老，与陈锋等人同属一个组织，正在处理陈锋的遗物",
    "星岛": "位于无尽海中的一个岛屿，是三神教的重要基地之一，隐藏著日神唐渊南和月神欧阳洛霜等强者，同时也是石岩寻找神秘力量的线索所在。",
    "醉生梦死": "东方家麾下的xiao城中最大的chun楼，提供娱乐服务",
    "yin风岛": "一战中借助三大生命体力量援助的地方，成功格杀数十名修为境界不等的武者。",
    "死寂山岭": "一个充满死亡气息的山岭，可能是尸神教的活动地点",
    "地皇": "可能是阴阳鼎天的成员，心境稍逊梵香云一筹，可能在组织中担任重要职务，目前未知其动向",
    "梵香云": "阴阳洞天的成员，跟随曹秋道加入七古派秘境",
    "阴阳鼎天": "一个神秘的组织，地皇可能是其成员",
    "幕帐": "剧情发生的地点，用于石岩与梵香云进行互动的场所",
    "青紫光球": "梵香云施展法术的场所，释放出青紫光球中的两个xiao梵香云，用于攻击石岩",
    "力量泥沼": "由数十只鸟雀凝炼而成的各类力量形成的泥沼，石岩陷入其中，受到各种力量的侵蚀",
    "尹海山dong": "石岩逃离梵香云追杀的地方",
    "星辰之能": "石岩施展磁殛域场所需的能量来源之一",
    "jing元": "石岩施展磁殛域场所需的能量来源之一",
    "yīn力": "石岩施展磁殛域场所需的能量来源之一",
    "负胤面之力": "石岩施展磁殛域场所需的能量来源之一",
    "气旋中玄冰寒焰": "石岩施展磁殛域场所需的能量来源之一",
    "圣胤灵神的三股能量": "石岩施展磁殛域场所需的能量来源之一",
    "两口yīn木棺": "尹海所控制的天尸所在之处，被石岩用七印合生印破除禁锢后，两具天尸脱棺而出",
    "神秘巨剑附近的虚空": "神秘巨剑释放邪恶力量的场所，虚空出现裂缝，邪恶力量涌入神秘巨剑",
    "矮峰": "当前剧情发生的地点，被石岩一剑切分成两半",
    "五行光幕": "由五行之力凝聚而成，用于阻挡石岩的攻击",
    "尸王": "天尸之一，可能受到石岩的控制，具有较高的智慧和能力，目前与天尸和其他尸奴一起向西前往尸神教总教",
    "男尸": "天尸之一，可能与女尸有一定的联系",
    "女尸": "天尸之一，可能与男尸有一定的联系",
    "神秘巨剑所在处": "一个未知的具体位置，神秘巨剑在此地出现过",
    "风阁年轻客人": "特殊客人，出手阔绰，将整个风阁包下，进行荒yin无度的活动。",
    "风阁老钨": "风阁员工，满足特殊客人的要求，数着晶币，眼神怪异。",
    "风阁nv子": "风阁工作人员，为特殊客人提供服务，满足之情溢于言表。",
    "风阁": "石岩用来释放情yu的地方",
    "云姐": "石岩寻找的女子",
    "xi桃ua": "风阁nv子，身体疲惫，希望停止服务，休息一天。",
    "men板": "风阁外的走廊，nv子们在此休息",
    "黑水海域孤岛": "夏家一些人暂时居住的地方。",
    "红缨": "可能是一名武者，云姐需要她帮忙解决人手不足的问题",
    "树顶": "石岩与周宇相遇的地方，两人在此交谈关于夏神川的死和云姐的消息。",
    "一叶轻舟": "石岩乘坐的交通工具，用于前往东方",
    "三神教的残破神殿": "在这个神殿中，石岩在星潭中开启了星辰武魂，通过星辰武魂，他获得了星耀、星盾、星御三大运用星辰武魂的神通奥义。",
    "星辰": "位于神恩大陆的星辰，凡人灵魂炸裂的地方",
    "荒无人烟的海域": "石岩在领悟天地至理的过程中，xi木舟在荒无人烟的海域静静航行”一路往东。",
    "月华峰": "一个被月光笼罩的山峰，倩影在此地吸收月光之力，实力强大",
    "欧阳洛霜": "可能为神主的弟子，与逍遥有关联，在剧情中并未出现",
    "暗磁雾瘴": "位于神恩大陆的特定区域，环境复杂，充满危险",
    "武者的暗影": "从前方一座山峰之上释放出来的多彩光束，由武者体内释放，石岩试图了解这些武者的身份和目的",
    "山峰": "天宫武者的根据地，石岩等人在此地遭遇危险并成功逃脱",
    "战斗现场": "虺与其他人物进行战斗的场所，地点包括虚之陆地和其他相关区域",
    "金晴雪龙狮的妖晶": "一种珍贵的资源",
    "博格": "与石岩发生冲突的人物。",
    "艾雅": "艾雅家族成员，与石岩是朋友，帮助石岩解决困难",
    "彩衣": "与石岩有联系，与石岩一起在暗磁雾瘁中生存，是奥克家成员之一，请求奥克家家主柏格森帮助石岩。",
    "劳伦": "金碧眼的高大青年，可能是石岩的新朋友，与石岩有合作关系；在剧情中没有明确的表现",
    "劳里": "与艾雅有合作关系，可能与武魂殿和天宫有敌对关系，尚未出现在当前剧情中",
    "海面云雾": "艾雅、彩衣等人在暗磁雾瘴中恢复jing元的地点。",
    "涅槃二重天之境的武者": "被博格、劳里、劳伦杀死的三名武者，他们的尸体被石岩、艾雅、彩衣等人检查。",
    "湖泊": "用于观察神族与武家、焦家、天妖族族人混合军团的战斗情况",
    "暴走一垂天": "石岩在此感受到rou身骤然流溢出来的狂暴负面力量，浑身肌rou突然绷紧，一股蛮横猛烈之极的rou身力量，在浑身肌纤维的颤动中，骤然喷涌出来。一瞬间，石岩一身力量暴涨数倍！",
    "章鱼怪巨口": "章鱼怪用来吞噬猎物的地方，具有强大的消化能力",
    "章鱼怪口": "石岩被章鱼怪吞噬的地方，环境恶劣，充满毒液，对石岩构成威胁。",
    "湖水底下": "石岩与千手墨章鱼战斗的地方，湖水沸腾，波荡巨大。",
    "湖底石洞": "石岩带着昏迷的彩衣躲藏的地方，用于恢复精元。",
    "湖面": "石岩与彩衣从湖底逃出，博格、艾雅、劳里等人在此等待他们",
    "水底": "石岩与彩衣发生冲突的地方",
    "湖底": "当前剧情中，塞西莉亚与石岩躲避白家追杀的地方，湖底设有禁制，一旦触发能瞬间灭掉五人",
    "古树旁": "石岩在此地调息恢复，艾雅来访",
    "偏僻之地": "艾雅寻找静修的地方，环境安静，适合恢复元气",
    "天宫": "杨青帝所在的武者组织所在地，位于天空中",
    "战盟": "石岩所属的组织，与玛琊星域有合作关系",
    "神州大地": "杨家、夏家等家族所在的大陆，石岩带领神州城迁移至神恩星的地方；石岩在这里活动。",
    "金丝之地": "金丝武者与石岩、彩衣、博格等人交战的地方，金丝具有切割和穿透能力，令博格无法抵抗而被分尸",
    "玄冰焰": "通过血纹戒与石岩沟通的存在。",
    "噬金蚕": "未知",
    "噬金蚕所在之地": "噬金蚕是在故事中的一个重要地点，被地心火克制",
    "凶地": "位于暗磁雾瘴中的悬浮山峰下方，石岩和艾雅、彩衣四人误入其中，被寂灭罡风包围",
    "寂灭罡风": "一种诡异的风，能够影响武者的神识，导致神识消散，最终使武者神魂俱灭",
    "流云破天梭": "石岩的秘宝，能穿透各种禁制，帮助石岩安然通过黑暗禁区。在剧情中被毁",
    "通道": "连接不同区域的通道，石岩等人通过此通道进出凶地",
    "涅盘三重天": "一个境界，石岩在此领悟了意境对干武技和力量的奥妙，似乎任何的攻击和秘宝，都可以附加意境在上面，进而增强武技和秘宝的力量。",
    "涅盘武者": "石岩，武者，寻找云姐，与周宇、夏心妍、日神唐渊南、古霄、万剑峰等人有关系，与博格发生冲突，与彩衣合作对抗章鱼怪，与艾雅有矛盾，与劳里有合作关系，通过血纹戒与玄冰焰沟通",
    "罗盘": "艾雅拥有，可以计量时间的流逝",
    "那水底": "彩衣与石岩合作对抗金色丝线的地点",
    "大通金钱": "艾雅所领悟的金钱至上意境的体现，但在生死印的生死奥妙面前被压制",
    "铜钱": "艾雅的铜钱，具有金钱相关的力量，可以发出金钱光线",
    "生死印": "石岩的技能，用于对抗艾雅的金钱奥义",
    "防御光罩": "艾雅的防御手段，可以在一定程度上保护艾雅免受伤害",
    "星图": "一个重要的物品，被石岩拥有，引起了血屠卡托和卡夫的注意，他们试图从石岩手中夺取星图",
    "光明神教": "安云所属的组织，与石岩有合作关系",
    "暗碰雾瘁": "位于神州大地的神秘地区，终年迷雾缭绕，不见天日，没有白天黑夜之分，无法计算时间",
    "暗礴雾瘴": "神州大地上的暗磁雾瘴地区，充满暗磁雾瘴妖兽，石岩五人在此活动，一直朝弄深处前行，碰到了不少的妖兽，也遇到许多别的队伍的武者",
    "暗碰雾瘴": "两大神奇异地所在地，外围有恐怖的灭魂霹雳，武者有机遇获取秘宝和神魂",
    "灰云烟雾": "位于异地的环境，存在灭魂霹雳，只针对三神教的武者",
    "圆环和彩带": "彩衣的道具，用于对抗金色丝线",
    "金色丝线": "未知的敌人或怪物，由彩衣使用圆环和彩带进行对抗",
    "金钱奥义": "艾雅的技能，被石岩的生死印对抗并成功压制",
    "灭魂霹雳": "未知的凶地禁制，可能对石岩产生影响",
    "古城": "一个古老的城池，石岩等人在这里进行战斗，最终天门破裂，古城恢复宁静",
    "古堡": "以前炼器师居住的场所，有很多炼器师才用得到的熔炉、炼器用的器皿和鼎等工具，没有遗留下来任何的炼器材料",
    "四象山脉": "兽吼声的来源，有数不尽的妖兽蛰伏其中，准备冲入古城将武者咬成粉碎",
    "四神兽山脉": "四象山脉连连生变化，引动古老阵法，引发妖兽袭击古城",
    "古城石堡": "古城中许多石堡类的建筑，供武者们居住和防御",
    "青鳞甲鹰": "妖兽，数量为十头",
    "独角龙蟒": "妖兽，数量为三头",
    "石堡": "石岩所在的城堡，可能是他的根据地或居住地",
    "那两条河流的jiao织点": "爆出璀璨炫目的光芒，一股极其猛烈的能量bo动，突然从那jiao叉点传了出来。在灿灿光芒，那两条jiao叉的河流中，一道道光芒闪烁，沉入其中的一具具古尸，被河流带动的上下浮沉，河流中仿佛存在的秘宝，隐约可见，似乎都在朝着那jiao叉点汇合。",
    "xiao湖": "位于七星阵中的湖泊，武者们在此展开战斗",
    "翡翠sè的扳指": "石岩所戴的手套，具有强烈的地元力，可以引动天地间的土力",
    "和宁泽": "天宫武者，与石岩等人发生冲突，最终被妖兽撕咬成rou片",
    "石印": "艾雅使用的圣级秘宝，用于阻止天灾和武者队伍，为团队争取时间",
    "暗磁雾葬": "一个充满危险的地方，武者的修为至少需要涅巢境，大多数涅巢境的家伙，还都非常年轻",
    "iao湖": "三队天位三重天境界的武者在此地，石岩、赤霄、艾雅等人面临天灾的威胁，同时要注意其他武者的袭击",
    "厉鬼山": "天灾暴风的发源地，武者们在此地进行防御，面对暴风的威胁",
    "厉鬼山风暴区": "天灾暴风的发源地，武者们在此地进行防御，面对暴风的威胁",
    "紫sèxiao湖": "战斗发生的地点，具有影响心神识海的能力，能对武者的行动产生影响",
    "七星箭": "石岩需要借助星辰之力凝聚的武器，用于破除山河印屏障",
    "七星阵": "石岩释放生死印的地方，汇聚了日光、月光、星光的能量",
    "尸梯": "小湖中央的阶梯，武者们需要通过它到达湖底，避免天灾的影响",
    "左虚所在的小湖": "受四种天灾影响，武者们在此攀爬尸梯躲避灾害",
    "天上两条河流交织的区域": "战斗发生的地点",
    "天河交织点": "一处位于河流中的地点，有大量古尸漂浮在河流中，每具古尸胸口都有神秘的阵法和秘宝，武者们在这里争夺秘宝，石岩在此地与艾雅发生冲突",
    "突克": "净土成员，与赵峰有合作关系，可能对石岩产生敌意",
    "赵峰": "光明神教成员，可能与唐渊南、欧阳洛霜两位通神境武者有敌对关系。",
    "光明神教与净土交战的战场": "武者们在这里进行战斗，光明神教和净土的势力在此发生冲突",
    "未知战场": "费兰、莉安娜、石岩等人与敌人进行战斗的场所，战场环境恶劣，充满危险",
    "湖中": "石岩和塞西莉亚被沙鞪搜寻的地方",
    "武魂殿圣地": "武魂殿的圣地，靠近神州大地的五行空间的金空间，萧凌为了修炼金刚武魂在此处苦修了三十年",
    "半宴": "一个激烈的战斗场景",
    "叶锋": "《飞扬跋扈》的主角，一个热血的少年，敢于挑战一切天才和仙二代",
    "飞扬跋扈": "一本热血的小说，讲述叶锋的冒险故事",
    "萧凌": "被石岩最终击败的人物。",
    "玄冰寒焰所在之地": "石岩血纹戒中的神秘存在；帮助石岩提升力量",
    "银sè湖": "石岩在此地抵抗四种天灾（冰霜、雷电丶烈焰、暴风）的影响，用星盾抵挡天灾，但星辰之力消耗过快，后决定冒险用乌光盾硬抗天灾，精元疯狂灌注在乌光盾上为其提供能量支撑",
    "左诗所在的左府": "左家所在地，与夏心妍关系良好，与石坚关系暧昧",
    "左虚所在的北冥府": "北冥家所在地，与石坚、萧寒衣等人合作，左诗的爷爷，在激烈交战中保护左诗，避免对秘宝动手",
    "赵峰所在的光明神教": "光明神教的所在地，与石岩、突克等人有关系，可能试图保护石岩",
    "风化之地": "一位风化炼器师的地方，石岩试图获取他的《炼器要诀》，但书中蕴含强大的精神波动，石岩无法触碰。",
    "天上武者": "天上的武者，可能与石岩有冲突，需要关注他们的行动和目的",
    "迷雾岛": "和暗磁雾瘴别处区域不同，这岛外围虽然浓郁缭绕，岛内却没有一点烟雾。入目所见之处，全是参天古树，一排排的，密集无比，这儿也没有妖兽四处出没，像是一个世外桃源，让人浑身放松，觉得在这儿修炼，应该会非常舒服。",
    "未知岛屿": "玉莲、小萌被杀害的地方，五族分布和高手的最新消息来源地",
    "伽罗海域和垣罗海域": "无尽海中遭受魔人和冥人袭击的地区",
    "幽云之地": "石岩在神州大地、暗磁雾瘴、大陆的边沿之地、海洋的尽头等地行走时经过的地区",
    "岛底": "一个神秘的地下空间，可能隐藏着强大的宝藏或者危险的存在",
    "李悦": "跟随赵峰的行动，与石岩有过接触。",
    "异地": "剧情发展的重要地点，涉及到石岩等人的冒险经历和新的挑战",
    "沼泽内的虚灵": "沼泽内栖息的邪恶灵魂，具有影响人类识海的能力，石岩通过五魔将其消灭",
    "罗晓": "石岩的同伴，可能在剧情中与石岩有其他互动",
    "罗门g": "涅盘境武者，与石岩发生冲突，后被石岩制服",
    "林芝": "石岩的同伴，可能在剧情中与石岩有其他互动",
    "炼狱真火": "一处异地的特殊环境，具有强大的火焰力量，石岩在其中安然无恙，令罗晓、罗门g等涅盘境武者感到震惊",
    "涅盘境武者": "一处用于涅盘境武者训练的场所，具有高强度的战斗氛围和挑战性",
    "藤妖密布虚灵横行的凶险之地": "石岩在进入沼泽地后的所处环境，藤妖惧怕他的冰寒之气",
    "另一个异地": "石岩和赵峰等人前往的目的地，未知的环境和机遇",
    "血红sè冰岩": "位于沼泽中，由石岩控制移动，用于分隔不同阵营的武者，如劳里、夜长风等人与赵峰、李悦等人",
    "水晶莲花宝座": "一处神秘宝地，内含心形器皿，据说含有生命原液，引发武者们疯狂争夺",
    "石岩的家": "石岩的住所；与周宇、夏心妍、日神唐渊南、古霄、万剑峰等人有关系的地方",
    "博格的山洞": "博格的住所；与石岩发生冲突的地方",
    "彩衣的住处": "彩衣的住所；与石岩合作对抗章鱼怪的地方",
    "水晶莲台": "石岩所在的平台，能够抵御食尸尸虫的攻击，心形器皿位于其中",
    "莲台": "武者们进行比试的场所，周围有藤妖守护，赵峰在此地进行生命原液的交易",
    "星盾": "石岩使用的防御秘宝，能够在乌光盾的基础上增强防御力",
    "心形器皿": "水晶莲台内的神秘物品，能够闪现出生命原液",
    "食尸妖虫": "覆盖在水晶莲台上的恐怖生物，能够啃咬破坏武者的秘宝",
    "附近武者聚集区": "武者们聚集在这里，共同抵抗食尸妖虫的侵袭，争夺生命原液",
    "食尸妖虫之王": "八级妖虫，智慧开启，能够运用灵魂之力，虽然不会口吐人言，却能用灵魂和人交流",
    "夜长风的师傅": "可能在暗磁雾瘴中生活，寻求生命原液以炼制化神丹，可能会返回神州大地聚集炼制化神丹剩余的材料。",
    "化神丹": "一种丹药，主要的材料是生命原液，增添一些别的辅助材料可以将生命原液的功效最大程度的发挥出来。",
    "妖虫之王": "未知",
    "死灵山脉": "暗灵族活动的区域，夜长风可能失踪的地方",
    "血玟戒内的区域": "血玟戒内的空间，石岩和其他角色在此互动",
    "水晶莲台下的灵气泉眼": "提供丰富天地灵气的源泉，圣灵神在此吸收灵气",
    "血玟戒内的沼泽": "武者们进行试炼的地方，石岩利用妖虫之王消灭其他武者",
    "入口之处": "石岩出来的地方",
    "光明神教成员": "光明神教的成员，与石岩有合作关系，可能与幽影有敌对关系",
    "翠碧妹妹": "阴魅族的人，青年所说的识海扩充一倍，提升她灵魂能量的丹药是为了让她早日达到天位二重天之境。",
    "红瓦房": "狸砚晴与石岩交流的地方，干净整洁，可能是一个安全隐秘的交谈场所",
    "尸神教总教": "尸神教的总部，青冥目前可能在此处",
    "夏轻候": "七古派的强者，与石岩对立，可能在后续的冲突中发挥作用",
    "人蛇异族女性": "海族武者，与石岩相遇并在海中发生冲突",
    "蛇人族": "海族之一，生活在海底，与杨家关系不错，族长丽莎曾与杨青帝有过交集，杨家没落后与杨家关系疏远",
    "菲雅": "海族成员，与石岩关系密切，了解荒城情况",
    "丽莎": "海族成员，与杨家有联系，曾提议保全杨家xìng命，对荒城内的物资分配感到担忧",
    "李宇": "杨家执事，负责传达消息，发现四股势力突然停战，杨家处境更加窘迫",
    "荒城": "杨家居住的城池，杨暮对物资分配感到担忧",
    "明海": "天位二重天境的修士，与萧寒衣关系密切，来到荒城后常与人吹嘘与萧寒衣的关系",
    "鸠兰心": "与延风有利益往来，身份未知",
    "北城区": "荒城中的一个区域，由鸠兰心掌控，与明海有利益冲突",
    "酒馆": "荒城中的一家酒馆，掌柜的不喜欢明海等人，觉得他们不如杨家讲规矩",
    "鲍文": "杨家的敌人，与石岩有冲突，可能与噬金蚕有关联",
    "明海等人所在的杨家外围": "明海带领武者前来杨家索要物资，双方发生冲突",
    "杨家城墙": "杨家的防御工事，在四股武者势力的攻击下，城墙上的防御结界逐渐瓦解",
    "傅豪": "杨家嫡系子孙，涅槃境修为，被石岩威胁",
    "傅杰": "傅豪的堂弟，涅槃二重天之境的修为，傅豪的左右臂膀",
    "延风": "与鸠兰心有利益往来，被石岩威胁",
    "水蝎族": "与明海有利益往来",
    "未知身份": "与明海对话，语气讥讽，故意让明海难堪，与明海为北城区的垄断交战，后来攀上了水蝎族的关系，掌控了北城区，被石岩威胁，面临危险",
    "蛇人族族长": "蛇人族的领导者，与菲雅关系密切",
    "五名蛇人男性": "蛇人族成员，与菲雅关系密切",
    "水蝎族族长": "可能参与对杨家的行动，与石岩有冲突",
    "鲍疴": "水蝎族族长，鲍文的哥哥，可能在现场观察",
    "杨家擂台": "杨家内部用于比武、决斗等活动的地方，也是石岩与鲍文冲突的地点",
    "天位一重天之境": "修炼境界",
    "通神之境": "修炼境界",
    "杨家主建筑": "杨家的重要建筑",
    "绿sè小剑": "鲍文使用的武器，被神秘巨剑击败",
    "银辉": "在荒龙墓地与石岩告别的角色",
    "南方高大建筑物": "石岩和银辉在这里进行对话，银辉表达了对杨家的认可和对荒城的看法",
    "怒浪": "海族强者，伽罗海域的统治者，对杨家有所不满，与八级黑蛟有血脉联系",
    "海底": "海族的栖息地，环境优美，生物多样",
    "黑蛟族": "海族的一支，居住在海底的死火山口等地",
    "神秘炼器师": "留下炼器要诀的神秘人物，可能是圣级炼器师",
    "地心岩浆": "炼制秘宝的场所，圣灵神、地心火等人物活动的地方",
    "地龙山": "圣灵神所在地，地龙山地底，石岩被囚禁的地方，天地灵气的来源",
    "地龙山地底": "圣灵神所在地，地龙山地底的神秘存在",
    "死火山群": "荒城附近的火山群，杨家人在此地请求见怒浪",
    "克鲁": "海族高手，参加克鲁举办的盛宴",
    "克鲁举办的盛宴": "海族高手聚会的场所",
    "邹跃峰": "身份未明，与曹芷岚、潘哲有关系，与妖虫之王、噬金蚕对峙，使用魂技“诛神电矛”攻击石岩，被石岩识海中的九幽噬魂焰化解，受伤",
    "司徒杰": "与石岩产生仇怨",
    "苍澜": "蓬莱圣地成员，天位三重天之境的修为",
    "银石堡": "一个坚固的城堡，银鲨族在这里有自己的领地",
    "钟离钝": "与石岩发生冲突",
    "海珞": "与石岩饮酒作乐，谈论无尽海上的趣闻",
    "克鲁的宴会": "海族成员聚会的场所，讨论合作事宜",
    "盛会宴场": "海族举行的大型聚会场所，石岩在此与众多海族人交流，受到海族高手的欢迎",
    "克鲁的家": "银石堡内的一处住所，用于商讨机密事务",
    "石岩族": "无相关信息",
    "妖虫之王的地盘": "食尸妖虫的统治者，与石岩建立联系，协助石岩封闭入口结界",
    "噬金蚕的巢穴": "强大怪物，被地心火克制，可能与鲍文有关联",
    "五彩珊瑚石": "神秘石块，内部有强大的能量，导致司徒杰和邹跃峰神识大损",
    "天后梵香云": "天位境强者，与石岩有过交战，与石岩、邹跃峰、司徒杰、青冥、地皇、古霄一同行动",
    "远古荒龙的墓地": "位于苍穹海域，石岩的目的地",
    "禁地": "保护圣地免受神族攻击的地方，肉膜需要达到不朽二、三重天境界才能撕裂",
    "荒龙墓地": "石岩与古霄等人相遇的地点",
    "棺材": "黑铁傀儡所在的棺材，可能是烙锣的黑暗之身所在的地方",
    "跃峰": "无尽海武者，与石岩等人相遇于荒龙墓地附近",
    "海水湍急的那墓地中心": "突然出现大量黑暗气流，气流在海水中浮dang着，冒出一个个水泡，每一个水泡中央，都蕴藏着丝丝缕缕的奇异力量。数千水泡群出现了一会儿，慢慢融合成一个巨大的黑色水泡，那黑色水泡显现了一霎，就又消失的无影无踪，似乎被某种生物给一口吞食了。",
    "心妍": "可能为神州大地上的武者，与石岩有过接触。",
    "三神教禁地": "三神教所在的海中禁地",
    "月潭": "三神教圣地，唐渊南和欧阳洛霜等人集会的地方",
    "三神教圣地": "可能是石岩、奕天漠、青冥等人集会的地方，唐渊南和欧阳洛霜在此地",
    "神剑岛": "古家的宗祠之地，成为魔帝赤阎的行宫",
    "圣地外围结界": "三神教的圣地外围的保护结界，因石岩的黑铁傀儡而暴露位置，导致三神教面临危险",
    "黄泉冥王": "冥界三大冥王之一、与阿鼻、黑天共同掌管冥界、与杨青帝、曹秋道、阳翼天等人可能有冲突、与石岩有敌对关系",
    "黑天冥王": "冥界三大冥王之一，与阿鼻、黄泉共同掌管冥界，与杨青帝、曹秋道、阳翼天等人可能有冲突",
    "神秘生物": "雪龙岛上的未知生物，石岩等人寻找的目标",
    "畴峋怪石山脉": "一个美丽的女子在此观看石岩一行人的队伍通过，对石岩心生悔恨",
    "商盟的城池": "商盟所控制的城池，石岩曾在其中观察到了烈火帝国和神佑帝国的势力渗透情况",
    "神佑帝国的组织": "李翰所在的神佑帝国组织，血手是其同伴",
    "石家的领地": "石岩家族的领地，石岩在此与伊恩是朋友，与乌克有过冲突",
    "白翼族的领地": "白翼族所在的地点，羽柔是翼族成员，与石岩曾有契约关系",
    "石家的演武场": "石家进行武术训练的场所",
    "雪山": "石岩在此地进行休息调整和修炼，环境恶劣，适合寻找特殊资源",
    "巍峨入云的万米雪峰": "玄冰寒焰在此兴奋地飞行，可能含有寒欲髓等资源",
    "冰帝城的武者": "冰帝城的居民，可能是玄冰寒焰的守护者，拥有天位三重天之境的修为",
    "姐妹花": "两位不知名的女子，可能是冰帝城的人，在极寒雪山中遭遇天宫宁家的武者围攻。",
    "天宫宁家": "天宫中的一个古老家族，擅长圈养各类奇异的虫豸，如噬金蚕。他们在极寒雪山中与姐妹花发生冲突。",
    "冰蔷": "冰帝城居民，与冰薇是姐妹，被天宫宁家武者追杀，后与石岩结伴同行，与石岩有关系",
    "冰薇": "冰帝城居民，与冰蔷是姐妹，被天宫宁家武者追杀，后与石岩结伴同行，与石岩有关系",
    "白帝城": "贝斯的领地，是一个强大的城市，拥有许多强者。",
    "冰帝城": "石岩所在的区域，与古树相连，可能为冰族所在地",
    "巴斯滕": "涅巢境武者，与石岩产生差异，与身材火辣的女伴一起进入重力室进行修炼，与石岩的关系在地心火出现时与石岩一同面对。",
    "重力室": "用于磨砺自身、进行修炼的场所，内有金绝石等重物供武者使用",
    "巴斯滕的重力室": "供涅巢境武者巴斯滕使用的重力室，用于提升修炼效果。",
    "冰率城": "冰帝城的所在地，以修炼寒属性功法著称的城市。",
    "冰晴彤": "冰帝城的成员，与石岩有过接触",
    "寒翠": "冰帝城的成员，与石岩有过接触，回忆起过去的美好时光",
    "冷丹青": "冰帝城的成员，与石岩有过接触，回忆起过去的美好时光",
    "霜雨竹": "冰帝城的成员，与石岩有过接触，回忆起过去的美好时光",
    "修炼场": "武者进行修炼的场所，包括不同倍数的重力室",
    "玄冰寒焰可能所在的雪山地区": "可能与石岩的血纹戒相关联，可能在寻找寒欲髓的地区",
    "巴斯滕和女伴进入的重力室": "涅巢境武者进行修炼的场所",
    "雪山地区": "玄冰寒焰寻找寒欲髓的地方",
    "启天老人": "真神境强者，将灵宝宗长老的魂魄折磨至死，不属于任何古派，一心求道，与林萌有过冲突。",
    "天位境武者": "与巴斯滕产生差异，与冰薇、冰蔷结伴同行，可能与玄冰寒焰有关联，在地心火出现时未受伤且自信十足。与石岩、绮莉共同面对死灵邪洞的危险。",
    "真神境强者": "与灵宝宗宗主同等境界，比灵宝宗宗主早一步迈入真神境，没有把握取胜，不愿冒险挑战，只能忍受门人被折磨致死",
    "阴魅族的人": "寻找阴欲之晶提升翠碧妹妹的灵魂能量，与翠碧有感情纠葛，可能是石岩的敌人或盟友",
    "巴霏": "不详（根据描述可能是巴斯滕的女伴）",
    "巴靠": "不详（根据描述可能是巴斯滕的兄弟）",
    "瘴云沼泽": "一个充满危险和未知的地方，石岩等人进入这里寻找宁家的帮助。",
    "冰蔷/冰薇": "冰帝城的权势人物，可能与冷丹青有敌对关系，与寒翠、冰晴彤一起寻求玄冰寒焰",
    "宁骆翰": "宁家成员，与石岩、巴斯滕等人有所交集",
    "骑蟾蜍的丑陋老头": "通神三重天之境的修士，能为寒翠、冷丹青破解真神境武者留下的禁制",
    "宁度泉": "新出现的人物，宁家之主，与石岩、巴斯滕等人有关联，与冰帝城有敌对关系",
    "湖泊旁": "冰薇在此处进行修炼，石岩与冰晴彤建议其他人尽快恢复，以便尽早上路",
    "尖面山脉": "一座生满绿色古树的险峻山峰，属于白帝城班纳家的地盘",
    "贝斯": "白帝城的强者，与冰晴彤、霜雨竹没有什么交情，本身境界只有通神二重天，面对一个通神三重天的强者，他只是自找没趣，所以只想观察情况，寻找机会营救石岩。",
    "蟾蜍之地": "尤立明在此地等待冰晴彤、霜雨竹等人，企图对他们进行侮辱和攻击",
    "尤立明": "未知角色，可能是于乐的未来对手之一",
    "战魔": "尤立明的手下，实力强大，导致尤立明陷入困境；可能是于乐未来的对手之一",
    "班纳家": "贝斯的住所，位于白帝城。",
    "寒晴彤": "冰帝城的权势人物，与冰蔷、冰薇有关系，寻求玄冰寒焰创造极寒环境以助修炼。与石岩、霜雨竹有交集。在霜雨竹的影响下，失去意识，逐渐解开衣衫，露出完美酮体，走向石岩。",
    "瘁云沼泽": "尤立明修炼毒功的地方，位于某个未知地区。",
    "奥克家": "一个家族，彩衣是其成员之一，位于白帝城。",
    "柏格森": "奥克家家主，与彩衣有联系，同意帮助石岩，与冰晴彤、霜雨竹等人有关系。",
    "涅巢境": "武者聚集的地方，涅巢境的武者被董金询问关于妖兽的情况",
    "城主府": "冰晴彤居住的地方，也是她与石岩、寒翠等人合作的地方。在宁度泉释放七彩毒功导致婢女死亡的事件中，城主府成为冲突的舞台。",
    "贝迪": "贝斯的手下，对贝斯的命令绝对服从，对石岩的身份感到好奇。",
    "教派": "一个教派只能出现一个教主，一个至尊。",
    "炎日武魂": "石岩体内的神秘武魂，能吸收神秘异力和太阳之精，用于提升修为，吸收地心火力量后变得更加强大。",
    "飞云峰": "林雅琪生活的地方，厉峥嵘的徒弟来自这里",
    "绮莉": "与石岩一起探索死灵邪洞的高手，可能与厉峥嵘有关联",
    "蓝晶": "绮莉拥有的神秘蓝色水晶，能驱散死灵之力。",
    "测魂水晶所在地": "一个神秘的地方，测魂水晶能够检测一个人是否被死灵附身。",
    "死灵邪洞": "一个神秘的洞穴，与太古妖火有关，欧阳洛霜在这里尝试寻找不可知之地",
    "剔骨草丛": "生长在死灵邪洞附近的诡异草丛，其中的剔骨草会攻击并吸食武者的皮肉和骨髓。",
    "铁木": "与石岩一同探险的伙伴，胆大心细，擅长捕捉死灵。",
    "翼厉老": "飞云峰的厉峥嵘，石岩需要拜访以求帮助的人物",
    "厉峥嵘": "可能在银城中，为石岩提供灵感",
    "净土": "战盟保护的地区，曾经出现过神王境的强者",
    "阴暗洞穴": "死灵聚集的地方，阴寒诡异，石岩在此看到暗绿色肉团，后被厉峥嵘证实确实存在。",
    "查林": "提到查林与绮莉有关系。",
    "宝器谷": "暗灵族的居住地，储藏了大量的宝器和法宝",
    "四海商铺": "位于宝器谷的一家器物商铺，店主有涅巢三重天境界的修为，出售各种修炼材料。",
    "器殿": "一个与厉峥嵘有关的组织，其中的炼器师与厉峥嵘一同对抗死灵。",
    "灵药谷": "光明神教的长老雪牟，和于乐等一众光明神教的教徒，神色狼狈，悬浮在半空，仰望着极远处灵药谷的方向",
    "天啸峰": "天啸峰是死灵山脉中的一座山峰，位于山峰中央的一处巨大的矿洞，幽暗阴森，石洞岩壁上一只只绿幽幽的死灵黏在上方，洞内有一个炼尸潭，无数尸体堆积着，流出黝黑的鲜血。",
    "炼尸潭": "炼尸潭是死灵邪洞内的一个重要地点，是死灵之体孕育的地方，周围有许多暗绿色的死灵漂浮着，释放出冰冷阴邪的气息。",
    "炼器要诀": "一本记载了炼器和传送阵奥秘的书，石岩正在研究这本书以领悟其中的奥妙",
    "新增事件": "无",
    "传送阵": "用于空间传送的重要设施",
    "长戈": "魔谷成员，可能是裂风的组织",
    "浩海": "石岩的敌人，与石岩进行战斗。",
    "魔谷": "涅箬的势力范围，恐怖能量波动的来源地。",
    "裂风": "魔谷新一代强者，通神一重天之境，有魔种之称，非常疯狂狠毒，对待自己的人，都是稍有不满，便大开杀戒",
    "明美": "裂风的女伴，神色冰冷，眼中寒光熠熠，扫视着前方",
    "灵殿": "厉峥嵘所在的组织，用于商议事情和决策的地方",
    "于乐": "光明神教教徒，与雪牟等一众光明神教的教徒悬浮在半空，仰望着极远处灵药谷的方向；面对强大的对手表现出自信和勇气",
    "修练场": "石岩进行修炼的地方，穹顶被消融，天火冲天",
    "科达": "新出现的人物，身份和与其他人物的关系等信息尚未给出，需要更多剧情内容才能补充完整",
    "骆钥": "净土的高手，与石岩、于乐等人一起对抗魔谷势力，身份和与其他人物的关系等信息尚未给出，需要更多剧情内容才能补充完整",
    "裂风的家": "裂风的居住地，可能是他的基地或藏身之处",
    "山顶": "石岩在此地进行调息，恢复力量",
    "冥界天鬼": "鬼獠的父亲，来自冥界",
    "獠龙": "鬼獠的母亲，来自魔域",
    "绿色邪洞": "暗灵族的圣地，拥有强大的力量波动，保护着暗灵族的族人",
    "雪牟": "光明神教长老，与殒昊一起对抗暗灵族的人，关心于乐的处境，对于乐的实力有信心",
    "死灵山脉东面山谷": "数千米的山川倒塌，无数古树粉碎，大地被裂开一道道深深的缝隙，深不见底",
    "殒昊": "光明神教教主，融合星辰决、炎日决、银月决自称光明",
    "教主": "可能是某个势力的领袖，对暗灵族感到担忧",
    "真神": "传说中的强者，力量强大，可能和异域的存在有联系",
    "半空": "剧情发生在半空中，人物们在半空帮助石岩抵抗虚空乱流",
    "涅箬": "暗灵族的强者，与石岩等人对立",
    "通神髅峰": "雪牟、亚猎、封飙等人在此境界",
    "光明峰": "光明神教的圣地，盛放着神教的众多修炼秘典，也是殒昊日常修炼之地。光明峰高达云霄，灵气充盈，是武者修炼的好去处。",
    "月餐": "光明神教的强者，安排石岩到北琅山修炼，对石岩有冷淡的态度",
    "李暮雨": "石岩的同伴，可能在剧情中与石岩有其他互动",
    "光明神教的秘典大殿": "月餐拿出七星神箭典籍的地方",
    "北琅山": "他建造的传送阵,在北垠山的一个山腹中，倒是不曾被破坏掉，可杨家众人没有人驻守,北娘山附近杳无声息,这儿定然发生了巨大变化",
    "凌云阁": "月餐的修炼地，周围名山大川无数，遍地澄清的湖泊，养殖着众多炼药的灵草灵药",
    "奇石城": "一个城市，石岩与安云在此重逢，谈论过去的事情",
    "诸逸": "一行人的成员，可能与武魂殿和天宫有敌对关系，尚未出现在当前剧情中。",
    "叶雄": "一行人的领导者，可能与武魂殿和天宫有敌对关系，尚未出现在当前剧情中。",
    "雷霄兽": "八级妖兽，被雷默和艾珀捕获",
    "天阴古冢": "一个充满灵气阴气的地方，因为九幽噬魂焰和灭世雷炎的结合而被扫荡一空。",
    "平原": "阴冷寒风，虚空吹拂，寒意渗透骨髅，甚至能侵入识海灵魂，让人发自心灵的觉得邪门。传言中，这一片土地乃是坟冢，埋葬着古时代的强者尸骸，那一个个洞圌穴通往的地底深处，遍布神秘凶险，直达天阴古冢。",
    "飞辇": "用于运输的工具，可以载着人们快速穿越长距离。",
    "空灵晶": "构建传送阵的必要材料，每块空灵晶都需要力量的灌注才能引动空间之力。",
    "黑暗禁区": "上古禁制地区，蕴含巨大凶险，连叶雄都不敢冒然闯入。",
    "苍茫雾气": "剧情的起始地点，充满诡异的煞气和水妖，是石岩等人需要通过的禁地之一。",
    "月鉴": "一行人中的成员，可能对古洞府感兴趣",
    "云秀": "一行人的成员，可能对古洞府感兴趣",
    "雷霄兽所在地": "雷霄兽活动的区域，有罡风和雷电之力",
    "古遗址": "叶雄发现七叶翠玉草和七叶断神草的地方",
    "雷霄兽所在的罡风之地": "雷霄兽藏身的特殊地点，具有天然的罡风屏障",
    "雷默": "潜伏多日的神秘人物，与艾珀一起捕获雷霄兽",
    "艾珀": "潜伏多日的神秘人物，与雷默一起捕获雷霄兽",
    "罡风地带": "雷霄兽出现的地点，环境恶劣，充满危险",
    "坟墓深处": "雷默和艾珀带着雷霄兽藏匿的地方，隐秘且安全",
    "墨灵儿": "身怀奇特武魂的女子，擅长寻找破解阵法的方法，因石岩的出手导致受伤，对石岩充满敌意",
    "雷亟的战斗": "双方进行战斗的地方，环境复杂，有岩壁和洞府",
    "坟墓": "隐藏雷默和艾珀的地方，有独特的结界，需要借助秘宝才能探索",
    "白慧茜": "石岩的同伴，可能在剧情中与石岩有其他互动",
    "罗蒙": "石岩的同伴，可能在剧情中与石岩有其他互动",
    "古阵法": "一个神秘的古代阵法，可能与雷霄兽有关联",
    "公孙韬": "一行人中的成员，与卓辉是同伴，可能在剧情中受到雷电之力的影响",
    "卓辉": "一行人中的成员，与公孙韬是同伴，可能在剧情中受到雷电之力的影响",
    "一行人": "叶雄领导的探险队伍，包括艾雅、墨灵儿、石岩等人",
    "九幽噬魂焰所在之地": "一个神秘的地方，九幽噬魂焰在此地沉淀亿万年，具有磨灭生命印记的能力",
    "阴符经": "一个神秘的经文，压制着灭世雷炎，如果被破坏，可能会导致阴符经内的力量和灭世雷炎一起同归于尽",
    "阴符经所在地": "一个神秘的经文所在之地，压制着灭世雷炎，如果被破坏，可能会导致阴符经内的力量和灭世雷炎一起同归于尽",
    "鬼纹族": "与药器阁有关的种族，参与抢夺圣典行动",
    "古洞府": "鬼纹族族人进入的地方，他们在这里获得天赋神通，独特的武魂",
    "天阴古冢疆域": "辽阔的墓地，有许多未破灭的禁制，石岩手持流云破天棱来应对这些禁制。",
    "阴魅族领地": "阴魅族居住的领地，擅长魂技，石岩在此地遭遇鬼纹族的追击。",
    "鲁姆墓地": "鬼纹族的墓地，位于阴森的坟地，周围环境阴暗潮湿，适合鬼纹族的族人进行战斗",
    "天外流火": "石岩体内的狂暴能量来源，具有凶猛的能量，破坏性极强",
    "阴风岛": "石岩在此地进行融合本源的修炼，纳鑫和欧阳洛霜来到岛上，告诉众人石岩即将突破源神境",
    "阿鼻": "冥界三大冥王之一、与黄泉冥王、黑天共同掌管冥界",
    "黑天": "冥界三大冥王之一、与黄泉冥王、阿鼻共同掌管冥界",
    "尸山": "与石岩有敌对关系",
    "尸海": "未知",
    "祭台": "连接希罗的域界、识海、魂潭、主魂的场所，被荒利用金之力量奥义所破坏",
    "古尸墓地": "尸山、尸海得到的传承流出之地，尸族族人的召唤地",
    "北琅城": "紧靠北琅山的北琅城,没有了一点的生命波动,城内的所有人,似乎全部都死光了",
    "灵宝宗": "石岩寻找线索的地点",
    "暗灵族死灵邪洞": "暗灵族的据点，会突然降临在某个区域，旋即，便有众多的暗灵族的强者降临，以压倒性的力量让七古派损失惨重",
    "五行空间": "神州大地上的五行空间，成了尸族淬炼血肉之躯，五行空间成为他们的后花园，聚集材料，淬炼秘宝",
    "武魂殿疆域": "武魂殿的领地，许多异族强者试图寻找七古派，但没有找到，反而有许多异族葬身此地",
    "克勒": "鬼纹族族人，身怀奇妙武魂，境界高于石岩，可能与石岩有敌对关系",
    "娄": "战斗发生的地点",
    "北寒城": "一个城市，可能是石岩在光明神教的路上经过的城市，发生了许多惨剧",
    "北寒城上空": "魔龙出现，魔族强者聚集的地方",
    "暴骜": "可能是石岩的朋友，魔族成员之一，与桀棘一起等待石岩",
    "波若": "俊美女性，男装打扮，夜魅族族人，可能与人族有敌对关系，与古达思有矛盾，可能与迪卡等人存在竞争关系。在石岩的帮助下，成功脱离险境",
    "古达思": "黑鳞族族人，暴骜的手下，可能与人族有敌对关系，与波若有矛盾，可能与迪卡等人存在竞争关系",
    "夜魅族少女": "夜魅族族人，波若的同伴，可能与魔域狂剩龙兽有敌对关系",
    "黑耀七头鸟": "八级魔兽，可以载人飞行，用于移动",
    "魔域狂剩龙兽": "暴骜是这只龙兽的主人，说明这只龙兽可能在魔域中具有一定的地位。",
    "黑鳞族强者": "通神境的魔族强者，暴骜的手下，可能与人族有敌对关系",
    "夜魅族强者": "通神境的魔族强者，波若的同伴，可能与魔域狂剩龙兽有敌对关系",
    "石岩的脑海": "石岩思考、回忆的地方，出现了许多惨烈大战的画面，每一幅画面中都有轰隆隆的雷鸣声传出来",
    "鬼纹族楼阁": "鬼纹族的建筑物，分布广泛，依循天地至理，具有奇妙的用途，材质奇特，寒气阴厉",
    "永夜森林": "玄冥的家园，可能的血缘关系线索；连接妖族的地方",
    "沈霖": "武者，与董金、镜鉴之人有关系，与石岩有敌对关系",
    "董金": "武者，与沈霖、镜鉴之人有关系，与石岩有敌对关系",
    "镜鉴之人": "与沈霖、董金有关系",
    "杨家聚集处": "杨家成员聚集的地方，沈霖和董金回到这里寻找杨青帝",
    "鸿沟": "一个上古秘阵，用于焚烧淬炼秘宝，占地面积十里，有四通八达的岔路，如火炎般的游蛇，滚滚涌动着火炎，炙烈，暴躁",
    "上古秘阵所在地区": "一个占地十里的地方，有鸿沟和四通八达的岔路，用于焚烧淬炼秘宝",
    "黑魅魅的山腹": "位于北琅山的地下，被封印的传送阵所在",
    "七古派秘境": "曹秋道带领曹家、阴阳洞天、荒蛮教的核心成员加入的地方，是一个神秘的秘境",
    "炎龙": "九级妖兽火炎蛟龙，与石岩有其他关系。在永夜森林中与其他人物发生冲突，对石岩的评价偏向正面",
    "溶洞": "火炎蛟龙淬炼身体的场所，温度极高；黑格在此地进行修炼",
    "杨家暂居地": "一群人在此焦急等候，石坚在此踱步，杨青帝、曹秋道等人也在此",
    "炎龙领地": "九级妖兽火炎蛟龙的居住地，石岩曾前往此处",
    "烈炎金狮": "石岩乘坐的九级妖兽，用于在七古派秘境中快速移动",
    "血麓和楚拍清交战的区域": "两人为了争夺一滴奇妙的水滴而交战，水滴具有生命般的灵动感",
    "冰火秘境": "与奇异空间类似，可能存在本源火焰的地方，石岩和夏心妍可能在此地进行修炼",
    "水滴": "星辰源精所在的地方，光芒夺目，有点点星光时不时的飞溅出来，能穿透那水流的“壳”，散溢开来，溅射在古阵法中，让古阵法偶尔闪亮一下，传来一阵奇妙的波动",
    "星辰源精": "神秘物品，拥有星辰之力，能够提升武者的境界",
    "吉姆": "人族武者，与厉峥嵘、裘弘、月鍪一起行动",
    "月黎": "光明神教成员，与吉姆一同关注永夜森林中的异象",
    "血麓领地": "可能为石岩等人的目的地，位于永夜森林附近",
    "粪弘": "武者，实力强大，能够预知攻击并避开，手持金色叶子，拥有强大的生命力",
    "科摩罗": "真神境修士，与卡西迪、艾维森联手对抗炎龙、血鬣，可能对其他人有所影响",
    "卡西迪": "真神境修士，与科摩罗、艾维森联手对抗炎龙、血鬣，试图压制杨青帝，可能对其他人物有所影响",
    "艾维森": "真神境修士，与科摩罗、卡西迪联手对抗炎龙、血鬣",
    "裘弘": "人族武者，与厉峥嵘、吉姆、月鍪一起行动",
    "天宫众": "天宫武者的根据地，宁泽等人为首，拥有噬金蚕等强大武器。与石岩可能存在冲突，与鬼獠、噬金蚕、妖虫之王、圣灵神等有合作关系，与尸山、尸海有敌对关系，与杨家人可能有一定关系",
    "暗灵族据点": "暗灵族的根据地，艾维森等人为首，与鬼纹族、天宫众有一定的合作关系",
    "血鬣": "八级妖兽金鬃狮王，与炎龙联手对抗人类修士",
    "月鍪": "人族武者，与厉峥嵘、裘弘、吉姆一起行动",
    "溯泊": "永夜森林中的一处地点，用于武者们的战斗，周围有许多古树",
    "浩海般的苍穹": "神族在九族合力反击时进入的地方，再也没有出现在神恩大陆",
    "玄冥": "与左诗一起寻找圣兽玄武的遗骸。在剧情中与左诗共同行动，寻找圣兽玄武的遗骸。",
    "林萌": "未知人物，与石岩对战",
    "秦谷川": "天宫的强者，与其他六位霸主齐聚乾埠归元鼎旁，共同沟通鼎内的神秘力量，来到南门城准备屠城，因为他的妻儿和岳丈（天宫的反叛者）在城内。",
    "管琥": "武hún殿的强者，与其他六位霸主齐聚乾埠归元鼎旁，共同沟通鼎内的神秘力量",
    "吕淼": "灵宝宗的强者，与其他六位霸主齐聚乾埠归元鼎旁，共同沟通鼎内的神秘力量",
    "郁皖疆": "战盟的强者，与其他六位霸主齐聚乾埠归元鼎旁，共同沟通鼎内的神秘力量。",
    "乾埠归元鼎": "一个神秘的鼎，可以沟通其中的神秘力量，郁皖疆等六位霸主在此汇聚。",
    "乾埠": "七位霸主聚集于此地，共同沟通归元鼎内的神秘力量。",
    "秘境出口": "冰晴彤和寒翠从秘境出口处出来，前往石岩所在的地方。秘境出口是剧情中的重要地点，连接了冰晴彤和寒翠所在的冰帝城和石岩所在的区域。",
    "乾埠归元鼎旁": "一个重要的地点，殒昊、涅箬、秦谷川等六大霸主齐聚此地，共同沟通鼎内的神秘力量",
    "黑水潭": "位于永夜森林，玄冥留下禁止大肆破坏的字迹的地方",
    "造化神潭": "一个神秘的水潭，据传具有提升武者修为的神奇功效",
    "龙筑": "云蒙域界的武者，与石岩合作对抗魂族",
    "龙颖": "猎户、龙筑的孙女、神州大地上的居民、石岩的邻居",
    "银城": "人族建造的城市，巍峨耸立，散发着亘古不破的冰冷气息，是神州大地人族最后的避难所。",
    "颜坷": "真神二重天之境的强者，神州大地上隐世不出的强者，闻秋的师父，何青曼、翟砚晴丶卫斋等人的导师，与五行生元界有关，与秦谷川有关系。",
    "闻秋": "真神二重天之境的强者，神州大地上隐世不出的强者，颜坷的弟子，何青曼、翟砚晴丶卫斋等人的导师，与颜坷有关系。",
    "卫斋": "闻秋的徒众，何青曼、翟砚晴等人的同伴",
    "银域": "石岩的领地，一座神秘的领域，进行着古老的队主仪式。这个地点充满了浓稠的能量，所有的传界和禁制都鲜活起来，充满着浩瀚无际的能量波动。",
    "外城": "人族主要的堡垒，存在虚弱、苍老、神抑、乏力等域场，对武者力量境界有压制作用",
    "内城": "石岩与暴骜、桀棘交谈的地方，是人物们聚集的场所。",
    "八极炼狱城": "武者们聚集的城市，可能包含奥义传承源、各类奥义的精妙等信息",
    "乾坤归元鼎": "林萌用来帮助师尊的工具，具有强大的力量；已被石岩和夏心妍使用过，目前被夏心妍收藏",
    "拍格森": "七古派的强者，与石岩对立，可能在后续的冲突中发挥作用",
    "劳里兄弟": "石岩的手下，忠诚于石岩，可能在后续的冲突中发挥作用",
    "七彩的膜": "一个充满五行之力的虚拟世界，进入其中的人会受到颜坷的控制",
    "五行生元界": "一个由五行之力维持平衡的世界，龙筑在努力维持其平衡",
    "南门城": "秦谷川为了寻找他的妻儿和岳丈而来，是一个即将遭受屠杀的城市。",
    "天门城": "石岩和杨青帝等人战斗的地方，他们在城中与敌人展开激战。",
    "域外星空": "林萌的师尊疑似被困的地方，遥远且神秘。",
    "永夜森林中心": "杨青帝和帝山前往这里查看异象。",
    "净土大殿": "净土所在的大殿，残留着的不少武者，都是焦急如焚，其中包括光明神教、武魂殿、灵宝宗等七方的人，一个个都是脸色灰暗。",
    "混乱域": "一个危险的区域，被认为没有人可以活下来，是通往另一处秘境之门的必经之路。",
    "冰垩火秘境": "一个充满危险和挑战的地方，各种种族在此争夺资源，包括鬼纹族、炎龙等",
    "灵台": "石岩修炼的地方，具有神秘的力量",
    "通神境": "通神境是武者在修炼过程中达到的一个境界，在这个境界中，武者可以调用地肉身精元能量，但需要以神识汇入主魂，由主魂形成意识波，进而让精元聚集，以特定的筋脉流动，才能形成有效的武技来。",
    "肉身": "石岩的肉身在剧情中被重塑，变得更加坚韧",
    "神潭": "石岩突破境界的地方，吸收神潭所有能量后崩塌粉碎，助其凝炼神魂，增强力量领悟，达到真神一重天之境。",
    "古荒域": "上古时代，神恩大陆上的一大区域，为各大种族交汇之地，是各族聚集交流的区域。",
    "黑漆漆的魔云底下": "魔域的空中环境，充满魔气和浓重的血腥味，适合魔族生存",
    "巨大深渊": "位于骷髅岛中心，通往未知地方的通道",
    "黑漆漆的大地": "魔域的地表环境，涂染了厚厚的墨汁般的黑色，给人沉重的感觉，适合魔族生存",
    "无际的狰狞森林": "魔域中的一处森林区域，遍布巨大的深坑和模样狰狞的树木，适合魔族生存",
    "深渊内不少残破的宫殿": "魔域中的一处遗址，曾经可能是魔族的居住地，现在已经被破坏得残破不堪",
    "深渊": "幽暗冰冷的深渊，如深海，如漩涡，如动荡湖泊，索伦从中走出来，贞茹、坎蒂丝、范德勒等域祖强者也相继从中出来，索伦拥有命运之轮，可以控制深渊内的生灵命运",
    "冥界的生灵": "肉身被毁，只剩灵魂，与阴灵鬼火融合为一，企图凝炼新躯体",
    "阴灵鬼火": "新出现的天火，具有独特的属性，与朱雀真火等其他天火不同",
    "石岩所在城池": "受到各族联手攻击，但在暴骜的保护下得以保全",
    "魔神雕像": "七个魔神雕像之中，仿佛蕴藏着第二魔域数万年来的各类古老和新创出来的力量奥义印记，是新生的魔族和创造出新魔族力量奥义的强者用来传承的地方。",
    "魔神殿": "魔族的圣地，用于吸收黑色火焰的魔力，凝炼魔魂祭台，是石岩和其他魔族成员等待暴骜和桀棘的地方。",
    "Bo若": "可能在附近与魔族少nv卿卿我我，听到石岩咳嗽后皱眉过来，显示出不耐烦的表情。",
    "魔族少nv": "与Bo若在一起，两人卿卿我我，可能为魔族成员。",
    "第一魔域": "传说中通往其他魔域的入口，暴骜和桀棘一直在寻找开启的方法。",
    "七大上古魔神的嫡系子孙": "拥有魔神之血，魔神之血奥妙各有不同，但都往往拥有庞大的力量，蕴藏着武道的奥妙。",
    "不死魔血": "石岩体内的一种神秘能量，帮助他恢复伤势并获得更多不死魔血",
    "石岩体内的不死魔血": "石岩从不知道他体内的不死之血，居然会是魔族的魔神血脉，今天给暴骜这么一说，算是真的明白了过来。",
    "不死魔族的历史": "“不死魔族后来怎么样？为什么你会认为他们已经灭绝？”石岩沉yín许久，接着追问。",
    "第一魔域的深渊区域": "四族（人族、龙族、黑鳞族、兽族）的聚居地",
    "桀棘": "可能是石岩的朋友，魔族成员之一，与暴骜一起等待石岩",
    "魔神雕像所在地": "七个魔神雕像之中，仿佛蕴藏着第二魔域数万年来的各类古老和新创出来的力量奥义印记，是新生的魔族和创造出新魔族力量奥义的强者用来传承的地方。这里已经崩塌，没有任何bo动。",
    "神殿群": "位于魔神雕像所在地的神殿群，同样崩塌，没有一丝能量的bo动，没有任何生机。这里曾是魔族的圣地，现在已经被清洗过。",
    "陨石海": "石岩在此聚集陨石，与普泰展开激战",
    "Yīn灵": "吸收阴符经的yīn灵鬼火的幽影，没有实体，需要与其他人合作才能更好地探测危险",
    "坎特": "人族强者，与尸魁、鬼峰一同行动，同意与Yīn灵一起穿越陨石海",
    "尸魁": "与石岩为同行",
    "鬼峰": "与坎特、尸魁一同行动的人族强者，同意与Yīn灵一起穿越陨石海，可能与迪卡存在合作关系",
    "祭坛": "用于放置神魂、进行祭祀等活动的地方",
    "冥族生灵的祭台": "冥族生灵在此构建祭台，后被石岩吸收其力量奥义形成的黑洞所吞噬",
    "天火祭台": "石岩与天火进行jī战的场所，同时也是石岩融合本源魂魄的关键地点",
    "陨石上": "暴骜、桀棘、坎特、尸魁和鬼峰等人等待石岩的地方，充满危险，需要消耗力量",
    "dongxùe": "通往陨石中央的巨大通道，内有妖兽和不同种族的强者",
    "暗灵族": "一个强大的种族，拥有神王境的强者暗牟，与其他种族（人族、鬼纹族）合作",
    "阴灵": "未知身份，与坎特、鬼峰、尸魁等人族强者有关系，同意一起穿越陨石海",
    "迪卡": "鬼纹族青年，获得阴符经，与鬼峰、石岩等人有关系，带领第十七小队在陨石中采集五彩殒精",
    "真神三重天": "一个强大的实力境界，石岩处于这个境界。",
    "矿产": "迪卡等人在此地采集五彩殒精",
    "矿区": "一处矿藏丰富的地区，被石岩所发现，引发了争夺和猎杀事件。",
    "菲姬": "石岩的同伴，共同寻找星辰",
    "神境": "描述了神境分为小三神和大三神，以及石岩的真神境界",
    "精元古树": "石岩体内的能量源头，赖以生存的根本，强大的源动力，需吸收同等级能量突破至源神三重天",
    "能量风暴": "石岩和菲姬在能量风暴中躲避，石岩的肉身之强悍让菲姬对其评价更高",
    "路上": "菲姬在前往星辰的路上，途中经过数百陨石，穿越过长距离",
    "陨石海洋": "位于星空中的奇特陨石区域，浩瀚无尽，危险重重",
    "浩瀚无尽的星海": "星辰武魂感悟的场所，神秘美丽，无数星辰闪烁着动人的光泽，星辰之能汇入石岩身体，补充其能量",
    "星域": "一个广阔的区域，荒可能是这个区域的创造者",
    "五彩星辰": "富含五行之力的星辰，适合种植各种灵药、灵草，能量浓度极高，有人在此地进行养护药田，吸收五行之力",
    "药田": "星辰上的药田，种植了各种石岩不识名的灵药、灵草，每株植物都有明显的能量波动，有人在此地对药田进行养护，增强五行之力",
    "域外药星": "菲姬所属的势力在域外拥有好几座类似的药星，是养殖者数不尽的灵草灵药的地方，还要神级的炼药师存在",
    "老太太的家": "老太太将五彩殒精给小蛇的地方，可能有神王境高手坐镇，是神级二品炼药师的住所",
    "小蛇": "未知生物，可能在石岩体内，表现出喜悦的波动，被老太太认为是好货色，可能与石岩的生存有关",
    "老太太": "未知身份，可能在湖泊旁的楼阁中与灰泷交谈",
    "灰泷": "未知身份，可能在湖泊旁的楼阁中与老太太交谈",
    "锥形建筑物": "石岩被安排在其中的药室，用于服用固体丹，每层都有结界隔绝，以暗褐色石头砌成",
    "房间": "镀封被封印在房间内，石岩在房间外与他交流",
    "流金沙区": "幽盟的一处矿区，采矿人为幽盟这个势力收集流金沙",
    "青铜大船": "石岩与菲姬进行战斗的场所",
    "碧柔": "与碧天、阿拉德一同被石岩救下，后选择投靠石岩。",
    "阿拉德": "与碧天、碧柔一同被石岩救下，后选择投靠石岩。",
    "船员和武者们": "船上人员，聚集在船舱，发生过多起冲突和事件",
    "矿工": "船上人员，负责收集沿途得到的矿产，运输到碧柔父亲那边的生命之星工厂",
    "四楼楼道口": "储存流金沙的地方，由真神巅峰的武者看护",
    "小屋": "石岩的住所，用于存放流金沙和联系其他人",
    "未知船只": "当前剧情发生的地点，碧柔负责船上事务的安排，船上有三斤和神王境高手",
    "紫耀公主": "紫耀公主麾下管理城市的领导者，选拔有潜力的武者作为未来干将，负责城市内的劳作税收等事务；紫耀公主管辖下的城市之一",
    "镀封": "天涅神国王子，可能与紫耀公主有关系",
    "幽盟南湾": "碧柔愿意拿出的金风矿脉所在地",
    "紫晶战舰": "紫耀公主乘坐的船只，用于长途旅行，速度极快",
    "伯格": "紫耀公主的随从，暗灵族武者，对紫耀公主附近的情况非常熟悉",
    "紫晶战车": "一种交通工具，被暗中动手脚，导致石岩和黑衣女子受到攻击",
    "天涅神国": "位于烈焰星域的地区，石岩在此地进行探险等活动，地区内有奥格拉斯、卡修恩等人",
    "紫耀公主的战舰": "紫耀公主的居住地，奢华贵气，可容纳大量武者，设施齐全",
    "达勒领地": "鬼纹族武者的地盘，达勒是领主，紫耀公主来访，举行宴会",
    "达勒": "与罗切斯特、卡修恩同列，可能与镀天奇有敌对关系",
    "达méng弟弟": "鬼纹族的青年，达勒的儿子，可能在未来三年内突破到神王境",
    "达meng": "鬼纹族的天才少年，真神三重天之境，与达勒是父子关系",
    "达méng": "鬼纹族的王子，达勒的儿子，对紫耀公主表现出爱慕之情，与镀封交谈，藐视其他人物",
    "生命之星": "占据云族圣地的神秘存在，导致圣地能量大幅度减少",
    "极道炼狱场": "石岩进行修炼的场所，环境恶劣",
    "紫耀公主的宫殿": "紫耀公主居住的地方，豪华而神秘",
    "烈焰星域": "费兰的男人和莉安娜的父亲离开的地方，虚空通道内没有发现相关踪迹",
    "冰冷死寂的域外": "故事发生的背景环境，描述了人物的生存环境和面临的挑战",
    "域外": "星火逃离的方向，位于宇宙中",
    "紫晶房间": "紫耀公主在船舱内的房间，使用紫晶装饰",
    "日星爆碎场": "挣扎的地方",
    "虎鲨战车": "域外掠夺者的交通工具，用于追击紫耀公主",
    "火焰陨石": "位于紫晶战舰附近的巨大火焰陨石",
    "达劫": "紫耀公主的部下，神王境武者，听从紫耀公主的命令",
    "紫晶战舰和青铜大船之间的空间": "石岩在这里施展空间奥义，创造出一条巨大的空间缝隙，将两艘大船吸入其中，可能导致难以找回",
    "紫耀战舰": "紫耀公主乘坐的船只，速度极快，可用于长途旅行",
    "血屠卡托": "与石岩有敌对关系。新",
    "卡托": "嗜血一脉的武者，与莉安娜、费兰等人有关系；被石岩召唤到不死岛后山",
    "紫耀公主的船": "紫耀公主乘坐的船只，用于长途旅行，速度极快",
    "奇妙的神之领域": "紫耀在此地满脸肃然、运转着体内庞大的能量，以特殊的奥义催动，用七彩华光化成的彩带消耗敌人的力量奥义",
    "紫晶公主": "天涅神国公主，与镀封关系亲密，与碧柔发生冲突，决定将名额给石岩，听从石岩的建议停止前进",
    "圣兽朱雀": "一头神秘的圣兽，能吸收日星的力量壮大自己，导致许多日星失去光亮，引发烈焰星域诸多强者的追杀",
    "灵hún祭台": "石岩的灵hún祭台，在十种交战正酣的天火中垩央区域，静静悬保那灵hún祭台，似乎和往常有点不太一得……",
    "巨鸟骸骨": "五阶巨鸟的遗骸，天火感应其力量并进行交流的场所",
    "灭世雷炎": "神秘火焰，拥有吸收雷电力量的能力，与他有交流的是石岩（他的主人）",
    "朱雀真火": "天火之一，与太古妖火展开激烈的战斗",
    "太阳源精": "与石岩有联系，具体身份未知",
    "紫耀神国": "天涅神国的所在地，紫耀公主的王国",
    "太阳日星": "太阳系中的一颗行星，核心能量来源是太阳源精",
    "毗绝尸火": "新出现的天火，具有独特的属性，与朱雀真火等其他天火不同",
    "朱雀的故乡": "朱雀真火来自这个地方，环境适合其成长和进化",
    "紫耀家族": "紫耀公主所属的家族，受到掠夺者的攻击",
    "灵魂祭台": "一个神秘的地方，荒、鲁伯特、蔓蒂丝、龙蜥老祖、德库拉众人被勒住的地方。",
    "格鲁": "嗜血八扈从之一，传承了混乱奥义，被卡托得到，与卡托有联系",
    "星辰界": "未知的地点，可能是石岩需要去的地方，寻找星辰武魂的来源",
    "镀伽": "天涅神国王子，可能与紫耀公主有竞争关系",
    "神罚之地": "一个地区，石岩等人曾在其中经历危险和挑战。",
    "德克斯": "可能与石岩结成同盟，具体身份和与石岩的关系未知",
    "镀天奇": "亲王，与石岩有敌对关系；考虑自己的安全问题，安排紫耀的后事",
    "紫晶殿": "紫耀所在的宫殿，石岩试图进入但被阻止",
    "骨材室": "用于炼制骨刺的房间，刺耳凄厉的风啸声在此撕裂而出，骨刺隐藏在房间内，难以寻找",
    "山峦": "石岩在山脉中进行修炼，使用骨刺进行隐匿和攻击",
    "青石山峰": "石岩发现的一个山腰处的洞穴，深不见底",
    "山峰湖泊丛林": "石岩在心情畅快时穿梭的地方，有各种族居住的城镇，武者等级不高，最强大的武者穿紫色衣物，属于紫耀公主",
    "城市": "紫耀公主麾下管理的城市，设有城主，挑选有潜力的武者成为未来干将，城市内有劳作税收等事务",
    "紫耀星": "一个星球，紫耀公主是其统治者，奥格拉斯的追随者。",
    "奥格拉斯": "紫耀的助手，对石岩有敌意，认为石岩是神国的威胁。他是紫耀的合作者，企图利用紫耀为其谋取利益。",
    "紫晶台阶": "位于紫晶殿门前，用于站立的台阶，有两排护卫在此站岗，气势肃穆",
    "九幽噬魂焰所在地区": "新出现的天火所在地，具有独特的属性，与朱雀真火等其他天火不同",
    "奥义祭台": "一个地方，里面流转着星辰、空间、生死奥义",
    "黑洞祭台": "一个神秘的地方，没有一丝气息，没有bo动，给人一种神秘莫测的感觉",
    "黑衣女子": "未知的神秘人物，可能对石岩有所企图",
    "奥拉黛": "奥格拉斯的母亲，紫耀星的统治者",
    "奥古多": "星域中的强者，与涂峰、丰岢等人对立",
    "天牢": "石岩被关押的地方，充满黑暗",
    "那一涛": "石岩恢复伤势的地方",
    "黑暗天牢": "石岩被关押的地方",
    "骨船": "石岩所在的交通工具",
    "炼狱星": "重重磨难的地方",
    "lì安娜": "石岩的朋友，与石岩一起寻找失散的家人，正在寻找千叠莲。",
    "罗切斯特": "与奥古多与莉安娜有关系，可能与镀天奇有敌对关系",
    "卡修恩": "云蒙域界的武者，与石岩合作对抗魂族",
    "达蒙": "达勒的儿子，达勒为其提供珍稀灵药帮助他修炼",
    "山峦主峰": "一个武者聚集的地方，用于进行各种活动",
    "莉安娜": "石岩的朋友，被石岩召唤到不死岛后山",
    "罗切斯特的府邸": "极道炼狱场的所在地，罗切斯特的住所",
    "卡修恩的府邸": "卡修恩的住所",
    "石岩的居所": "石岩的住所",
    "山峰宫殿": "莉安娜以旅途劳累为名，带着那三个她麾下的青年，在此处休息。",
    "亚兰": "可能是石岩的盟友，与铁牧关系密切，与石岩有敌对关系。",
    "铁牧": "武者，与亚兰关系密切，与石岩有敌对关系，见证石岩的狂妄行为。",
    "镀天乐": "亲王，持有刻画血色皇冠的奇特金属，散发灵魂波动，阻止奥修多与莉安娜的战斗",
    "众人": "跟随石岩的行动，安全通过危险区域，成为特勒迦计划的牺牲品",
    "1ì安娜": "神秘女子，与奥古多打赌，预测石岩会获胜",
    "神国": "源神三重天境界存在的国度，只有镀天奇一位君主",
    "奥格多": "石岩的敌人",
    "紫耀": "太初生灵，与荒、噬、鼋、蜥同为太初的一部分",
    "底下的湖泊": "莉安娜派出的三个青年进行战斗的地方，充满血腥气息，三人使用特殊秘法驱动的血色巨蜂在此处横行无忌",
    "湖泊外围": "观看武者战斗的地方",
    "天涅星皇宫": "一个国家皇宫，紫耀公主和镀天奇所在的地方，石岩的力量奥义影响到了这里",
    "滔滔火焰": "石岩与三位神王境武者战斗的地方，地心火和朱雀真火的帮助使得石岩能够轻松战胜对手",
    "湖舟": "位于炼狱星的一角，湖泊蕴藏着极大的奇妙神秘，奥古多等诸侯无法用灵魂直接穿透进入",
    "li安娜": "天涅神国五大诸侯之一，血腥军团的领导者，实力强大，地位崇高，受人敬畏",
    "洞穴区域": "石岩藏身的地方，位于极道炼狱场内",
    "拉基": "神王二重天境界的武者，与弗洛一起试图挑战洞穴内的强者",
    "弗洛": "神王二重天境界的武者，与拉基一起试图挑战洞穴内的强者",
    "死亡奥义之灵魂葬场": "死亡奥义出散逸的光晕，有两层，一层生机勃勃，一层死寂冰冷，生机层裹住他奥义烙印，护住他神魂神体，死亡层扩散开去，去影响所有人，让敌人灵魂被抽取。",
    "极道炼狱场内": "在极道炼狱场内挑战奥格拉斯",
    "洞**": "石岩修炼的地方，聚集了大量天地能量和武者的精气",
    "负面海洋": "老者受到负面海洋的影响，陷入幻境，与石岩展开激战",
    "新出现的/场所": "宝山（艾弗拥有的宝物交易地）",
    "老头": "玄天族族人，不朽三重天境界者，与雅云为夫妇，丈夫，向雅云提出突破不朽境界的交换条件",
    "溪流": "石岩洗涤血污的地方，位于极道炼狱场内",
    "天涅星": "一个星球，石岩在此参加极道炼狱场磨练",
    "九星商会": "梵夜所属的组织，源神境强者聚集地，李岳峰在此地进行商议",
    "江戈": "可能如实陈述事实的人，在莉安娜面前",
    "废弃的矿星": "江戈恢复力量的地方，星辰上有无数大大小小的洞xué，能量早已枯竭，没有任何一块珍贵的矿石。",
    "鬼纹族女子": "鬼纹族成员，被莉安娜通过邪恶势力占据意识并进行报复，自我破坏容貌。她是鬼纹族男子的妻子",
    "无处禁地": "一个充满结界的神秘宫殿，石岩在此地破解了四十二个结界",
    "天涅神国五大诸侯": "五个诸侯的身份和相互关系，分别为莉安娜、紫耀、奥古多、罗切斯特和未知诸侯",
    "丰娆": "石岩的妻子，神州城的居民，可能与杨家人有敌对关系",
    "甘基": "九星商会的武者，可能与石岩等人共同探索极道炼狱场。在与石岩、庞加、汉狄共同探索极道炼狱场时，试图阻止五片龟壳合一，因而被龟壳释放的万道光芒穿透神体，受到重创。",
    "庞加": "幽盟的武者，可能与石岩等人共同探索极道炼狱场。在与石岩、甘基、汉狄共同探索极道炼狱场时，试图阻止五片龟壳合一，因而被龟壳释放的万道光芒穿透神体，受到重创。",
    "汉狄": "幽盟的武者，可能与石岩等人共同探索极道炼狱场。在与石岩、甘基、庞加共同探索极道炼狱场时，试图阻止五片龟壳合一，因而被龟壳释放的万道光芒穿透神体，受到重创。",
    "水纹般的结界": "石岩在水中纹般的结界中破解宫殿的结界，领悟力量奥妙，恢复力量",
    "层叠纹中垩央": "石岩在水纹般的结界中收手，悬浮在层叠纹中垩央，神色平静，心中惊宾，脸上却没有显露分毫",
    "五个宫殿": "天涅神国五大诸侯所在的宫殿，可能分别对应不同的诸侯，石岩等人试图破解结界后一同进入",
    "五片龟壳合一的区域": "这里是极道炼狱场的中心，五片龟壳在这里合为一体，释放出强大的能量，导致附近的武者受到重创。",
    "中央区域": "石岩恢复实力的地点，遍地灵药，天地能量充沛",
    "五片龟壳": "极道炼狱场内的重要道具，各自拥有不同的力量，当它们合一时会释放出强大的能量攻击。",
    "丰岢": "未知",
    "陨石地带": "石岩和丰娆躲避追兵的地方，充满危险。",
    "矿星": "用于开采矿石的星球，陈家族人在此生活",
    "拉塞尔": "与石岩有敌对关系",
    "梵夜": "九星商会的成员，梵鹤的女儿",
    "血骷髅头掠夺者": "拉塞尔的部下，乘坐战车进行掠夺和杀戮。",
    "天河": "天河如蓝色匹练，猛地劈射向底下的山岳巨手，一连串地动山摇的波动，瞬间弥漫四面八方",
    "空幻晶": "用于淬炼奇妙圆台的材料",
    "地心火和玄冰寒焰": "三种强大的天火，具有寒冷力量和炙热炎能，能够束缚住灭世雷炎。",
    "神魂空明": "石岩感悟周围空间神秘韵动的状态，需要保持神魂空明安静。",
    "蓝晶战舰": "一艘巨大的蓝晶战舰，从黑暗中显现出来，在矿星上停靠下来。",
    "碎尸": "有两道人影，从战舰上飞出来，去搜索附近的碎尸，好像要确定什么。这些碎尸可能是他们寻找的目标。",
    "梵家": "九星商会成员，梵夜的家族",
    "域外天河": "剧情发生的地点，空间力量错乱，空间缝隙密集，五彩流光绽放",
    "丰枭": "丰岢的二儿子，对星图感兴趣，派人在各处据点守候寻找丰娆。（新增：与拉塞尔有敌对关系）",
    "死星": "石岩与商辰共同行动的地点，可能含有重要的资源或信息。",
    "天罚城": "一个重要的城市，石岩和美艳女子等人曾在这里相遇",
    "石岩的石洞": "石岩在矿星上寻找的安身之地，用于修炼。",
    "湖泊千里之外": "亚兰和铁牧讨论的地方",
    "萨的修球场": "一个提供住宿的地方，卡修恩带紫耀等人来到这里。",
    "卡夫": "未知；被紫耀找到，同意跟随紫耀前往玛琊星域寻找石岩",
    "高台": "丰岢端坐在高台上，眼神幽暗，默默等候着什么。",
    "巴雷特": "未知",
    "黑幕掠夺者": "一群邪恶的掠夺者团伙，首领为巴雷特。",
    "雷电交加的天空": "剧情发生的场景，雷电与火焰的碰撞，为接下来的战斗埋下伏笔。",
    "黑幕掠夺者据点": "巴雷特的势力范围",
    "砚众多": "众人聚集的地方",
    "血屠卡托所在的地方": "血屠卡托和他的手下们进行追击紫耀公主的行动。",
    "石岩所在的矿星": "石岩在此寻找安身之地，并在石洞中进行修炼。",
    "巴雷特所在的黑幕掠夺者据点": "巴雷特在此地作为黑幕掠夺者的魁首，修炼火焰奥义。",
    "黑角": "魔族龙角族族人，与石岩有战斗，与如意郎君石岩有竞争关系。",
    "青鬼据点": "幽盟的大本营，碧天、碧柔、阿拉德等人所在的地方",
    "骨刺攻击者": "对黑角进行攻击，使用骨刺，锋利且能穿透黑角的神体。未出现在当前剧情中。",
    "星光阔剑": "石岩与黑角展开激战的地方",
    "星光阔剑战场": "石岩与黑角展开激战的地点",
    "星光阔剑战斗现场": "石岩与黑角在此地展开激战",
    "修球场": "石岩与黑角进行战斗的地方，丰奇召集各方魁首在此商议新星域要事",
    "真神境界": "石岩被困在真神境界，始终不能突破到神王境，对境界的提升失去了信心。",
    "商铺": "费兰经营的商铺，与石岩有交易关系，疑似知道石球的价值，与lì安娜有敌对关系，怀疑其兄长可能未死",
    "费兰": "石岩的朋友，被石岩召唤到不死岛后山",
    "灰色风啸地带": "石岩在此地与风之神之领域内的厉风搏斗，受到压力巨大，导致神境剧痛，意识不能凝炼，神魂漂浮不定",
    "残垣断壁的石头巷子": "遭受不明力量袭击的场所，石屑飞扬，武者咒骂怒吼不断",
    "黑袍人": "未知身份，与石岩擦肩而过，可能熟悉，境界修为未知",
    "丹步": "一种步伐，石岩行走时使用",
    "卡夫的商铺": "一个商铺，可能是交易场所，也可能是人们聚集的地方",
    "lì安娜的血腥军团": "天涅神国的五大诸侯之一，由lì安娜领导，可能与石岩有敌对关系",
    "晃纹族": "一个部落或家族，丰岢是首领，可能对星图感兴趣，关注石岩与黑角的战斗，为晃纹族的未来担忧",
    "李岳峰": "神王境强者，与梵夜在九星商会进行商议；九星商会的成员，可能与梵鹤有关系",
    "地底石室": "九星商会的隐秘基地，梵夜死亡的地方",
    "梵夜死亡": "梵夜在此处遭受神秘力量的袭击，导致死亡",
    "后方庭院": "石岩进行星辰奥义修炼的地方，漫天星光璀璨皎洁，如雨点般缓缓落下",
    "后院": "石岩与卡夫、卡托兄弟见面并进行对话的地方",
    "火焰奥义修炼地": "一个神秘的修炼地，巴雷特在这里修炼火焰奥义",
    "星光阔剑战斗场地": "一个战斗场地，石岩在这里与黑角展开激战",
    "废墟商铺": "因战斗而毁坏的商铺，石岩等人曾在此地进行过交谈和讨论",
    "巷道": "石岩带领卡托兄弟穿越的巷道，用于隐藏行踪避免其他人的注意",
    "石门庄园": "一个寂静死寂的庄园，内有古树枯萎，石岩等人进入后，石门会关闭，内部环境黑暗无光",
    "石岩所在庄园": "石岩的住所，位于天罚城附近，被莉安娜的黑暗之力吞噬，塌陷至地底深处",
    "血海": "噬族的血海，血海内的血泡泡可以连通始祖，埃加通过血泡泡与血海内的血泡泡联系",
    "星光阔剑战斗": "石岩与黑角展开激战的地方，战斗激烈。",
    "血腥军团": "莉安娜领导的军队，与费兰有敌对关系，与神族对抗",
    "炼药师公会": "阿拉德所在的组织，石岩的敌人。",
    "浩蹦星空": "神罚之地外围的浩蹦星空中，石岩在此地保持静止状态，周身缭绕着浓稠的血腥煞气，灵魂祭台中负面情绪有些混乱，让识海不太安详宁静。此处汇聚了诸天繁星的能量，给石岩带来清凉之意，使其感受到极好的效果。",
    "神体": "石岩的神体，周身缭绕着浓烈的煞气，受到域外星辰能量的影响，使得他浑身除了浓烈的煞气以外，还有一丝丝清凉之意，让他感觉极好。",
    "丹田气旋": "石岩体内的丹田气旋，其中的星云缓缓转动，吸纳星光能量，使石岩受到负面情绪的影响减弱。",
    "骨刺": "无明确身份，与石岩有敌对关系。",
    "如意郎君石岩": "未知",
    "博妮塔": "可能与幽盟有关系，与碧天、拓海可能有合作关系",
    "拓海": "幽盟成员、石岩的敌人、碧天的敌人、莫妮卡、丰岢的敌人",
    "莫妮卡": "石岩的敌人，被石岩吸收精气后杀死。",
    "战舰": "四族用于战斗的交通工具",
    "血sè巨茧": "充满强烈生命bō动的神秘物体，内部可能有生命在进行蜕变，拓海和莫妮卡对其感到疑惑和谨慎。",
    "山川": "万重石构成的山川，内有残破的阵图，通过修复阵图，可以找到千叠莲。这个地点是石岩和菲姬寻找提升实力宝物的关键所在，也是他们面临重重困难和挑战的地方。",
    "宫殿废墟": "三座巨大山川上的遗址，曾经可能是繁华之地。",
    "枯木花草": "山川上的枯死植物，象征着生命的消逝。",
    "汪洋大海": "一个充满神秘和恐怖的地方，任何触碰海水的人都将在瞬间消失，陷入无尽的痛苦和恐惧中。",
    "灰色雾气": "笼罩岛屿后方的雾气，遮蔽了视线，神秘莫测。",
    "前方的岛屿": "石岩前行探索的方向，可能存在哀伤意境的残破阵法，可能与陨落强者有关。",
    "杰斯特": "炼药师，与石岩是朋友",
    "禁地中央": "凶险恐怖，许多区域未探查彻底，可能全军覆没。",
    "火焰岩浆": "鬼獠在此地修炼，吸收太阳之火淬炼身体",
    "梵鹤": "九星商会会长，烈焰星域最巅峰级别的存在",
    "毒妖龙头颅": "毒妖龙的另一个头颅，拥有纯净的雷电力量，被灭世雷炎吸收",
    "碧天": "未知",
    "银色长河外围": "位于天罚城的附近，是三大势力强者的行进路线。在这里，紫耀试图突破神王三重天，吸引了众多强者的注意。",
    "美艳女子": "紫耀的身份未明，但似乎与卡修恩、石岩有关系，可能为盟友或敌人。与卡修恩、石岩一起来到天罚城，与石岩有敌对关系。在天罚城附近的银色长河外围尝试突破神王三重天。",
    "银色长河": "天罚城附近的一条河流，紫耀在此地尝试突破神王三重天。",
    "青鬼掠夺者": "幽盟成员，与拓海、碧天一起为了星图前来神罚之地",
    "石岩所在的山峦": "丰岢一众掠夺者试图通过这里进入神罚之地，但这里充满了危险，许多武者在这里丧命。",
    "天王殿": "属于神族的自在天王，烈焰星域的武道奥义传播者，可谓是众人奥义始祖，那自在天王殿更是一座移动行宫，蕴藏着无穷奇妙。",
    "自在天王殿": "一个讲述神族传说的地方，杰斯特了解这个地方的情况",
    "水涡旋": "出现在宫殿下方的神秘漩涡，将石岩等人吸入其中，引导他们来到烈焰星域",
    "介侬": "与石岩有敌对关系",
    "混乱能量中龘央": "石岩在此处沉寂了半个月，凝炼源神，准备突破境界稳固。",
    "禁地深处": "掠夺者们打算前往的地方，三大势力穷追不舍，危险重重。",
    "掠夺者纷纷央求的地方": "石岩在这里展示了他的能力，使得掠夺者们对他的地位产生了质疑，导致卡夫等人陷入两难境地。",
    "杰斯特所在的地方": "杰斯特在此处放下了手中的古书，提出了用补天丹帮助卡托解决问题的方案。",
    "团团乳白色烟云中": "神识隔绝，无法感知一切，导致丰岢等人迷失方向，陷入困境的地方",
    "如意郎君": "身份未明，可能与石岩有关系。新",
    "不朽木": "星图所在之地，可能是一个神秘的地方，能够禁锢强者的灵hún祭台，使得他们无法施展奥义。新",
    "皎洁石地": "一个未知的地方，可能是一个绝地，能够禁锢强者的灵hún祭台，使得他们无法施展奥义。新",
    "石岩所在地区": "武者，杨青帝的支持者，神州城城主，嗜血一脉的传承者，与星火有敌意，与黑格有敌意，可能与八大传承有关联",
    "杰斯特所说区域": "另一处由十三块百米石碑形成的禁锢之地，卡托在该地区有所发现",
    "妖花": "一朵具有自主意识的妖异鲜花，能够在禁hún台内自由行动，搜寻并吞食生命体，具有强大的生命力",
    "浮dàng飘忽": "一个虚空地带，花瓣愈发jiāo艳，花蕾蠕动着，如大口在咀嚼碎骨，找寻着新的目标一般",
    "石碑": "显示特定信息的载体，其中一处石碑，那张显lù出来的俊美脸庞极其清晰了，闭着眼，绽出冰寒诡异的笑容，似乎下一刻就会睁眼冲出来",
    "火海": "石岩身处火海，以副魂天火之力凝炼火焰，试图击退试图占据他和冰族女子躯体的伊巴卡、卡洛斯和克里森",
    "禁魂台": "禁锢灵魂的场所，内部设有禁锢地和石搏，铁索横行，危险重重",
    "铁索": "神族之人使用的武器，由铁屑淬炼而成，锐气极强",
    "空间缝隙": "石岩在空间缝隙内通过戒灵了解血剑、血盾的真实奥妙，提升自身实力的地方。目前与剧情无关。",
    "雷电蛟龙": "强大的生物，具有雷电本源之力，石岩通过空间缝隙躲避其攻击",
    "神剑": "石岩使用的武器，可以释放空间缝隙，进行时空错乱",
    "神族之人": "神族族人，拥有强大的力量，试图消灭石岩等烈焰星域的人",
    "茂密森林": "费兰误入的森林，与莉安娜的敌对关系发生在这里",
    "憨直少年": "巨人族成员，身穿兽皮衣衫，相貌憨直，拥有三十米长的晶莹骨矛和坠满兽骨的项圈。",
    "巨人族少年所在之地": "巨人族少年初次出现的地点，众人在此遇到巨人族少年，对其身份和目的感到好奇。",
    "古大陆": "已消失，可能孕育天火",
    "山道": "连接巨山上下的一条百米宽的道路，延伸向山上，是巨人族族人进出巨山的通道。",
    "祖地": "巨人族的故乡，心灵寄托，可能已不存在",
    "虚界": "武者与人交战之时，虚界起着极大作用，能扭转力量奥义来增强力量，将自身的实力全面发挥出来的地方",
    "后山": "老者带领石岩等人前往的地方，有一处种植满无数奇异花草的花圃，是巨人族的战士和fù孺们呵护的地方，小蛮也在那里",
    "峭壁": "巨人族的族人，和来自于烈焰星域的一众强者，都在此处默默等候着，有点按捺不住心中的激荡。",
    "虚界入口": "石岩通过空幻晶的力量，成功撕裂虚界的入口，使得虚界变得不稳定。",
    "巨人族老者": "巨人族的领导者，带领族人寻找祖先的故地。面对始界的神奇现象，他表现出惊讶和不解。在面对死灵邪洞的攻击时，他用强大的力量抵挡住了攻击。",
    "伊尔": "神恩大陆上的神秘人物，可能是石岩等人的盟友或敌人，目前信息较少",
    "凶物的生命形态": "一团绿幽幽的火焰，外层有一圈金色，是天火，是凶物生命形态的本质，烙印有凶物某种本性，天生邪恶，性喜捕食各类妖兽。",
    "太古妖火": "一团神秘火焰，拥有强大的力量，被认为是开启通往神界的钥匙",
    "纳鑫": "与石岩一起尝试打开神秘古城的人，身份未知",
    "纳鑫境界": "一位强大的存在，以灵魂祭台的方式降临，与石岩等人展开激战。",
    "血色巨掌": "石岩在暴走三重天时凝聚出的巨大手掌，用于压制太古妖火。",
    "神之领域": "石岩的一种强大能力，可以扩散到周围的环境，汲取生命波动，削弱敌人的力量",
    "未知之地": "一个神秘的地方，各种天地力量非常奇特，适合武者修炼。在其中深入探究，可以洞悉力量奥义的至理。",
    "巨人族": "居住在古兰星的种族，与艾弗讨论关于千叠莲的消息",
    "地心": "神恩大陆的地心，隐藏著强大的火元素体地心火，石岩在这里与天火进行激战",
    "冰峰": "石岩和哈森战斗的地方，环境恶劣，冰天雪地",
    "星图事件": "未知",
    "地心世界": "地心火穿越的地心世界，地心火最终到达的地方，火焰涡旋包裹着缩小千万倍的神恩大陆，不断汲取其中的力量。",
    "神力古树": "一棵蕴含神秘力量的树，能为石岩提供能量支持，帮助他吸收神恩大陆内荒分身精血内的残留记忆，全面收益，更快地强大起来。",
    "地心火穿越的地心世界": "地心火最终到达的地方，火焰涡旋包裹着缩小千万倍的神恩大陆，不断汲取其中的力量。",
    "古兰星": "巨人族的领导者，对古兰星的秘密有所了解",
    "李晓": "受到石岩帮助的陌生人，在巨人族族人的矿山中受到惊吓，导致身体受损。",
    "万重石": "一种极重的石材，适合建城使用，硬度极高，不惧刀剑，不怕猛撞，水火不侵。",
    "千叠莲": "一件珍贵的物品，石岩和莉安娜正在寻找。",
    "神秘古阵": "位于万重石内部的阵图，可能被石岩修复",
    "震古": "巨人族的成员，石岩的朋友，即将痊愈，受益于石岩购买的丹药",
    "碎星域": "玛琊星域的极西之地，发生过强者之间的战斗。",
    "巨人族大山": "巨人族的根据地，位于古兰星上，纳鑫在此处与石岩商议对策。",
    "玛琊星域": "一个星域，石岩在这里突然出现，告诉其他人星域将在极短的时间内，最强大的武者都会死亡，要他们跟着他离开",
    "战舰后侧": "窈窕身影逃离战舰，石岩追踪至该地点",
    "涂峰的神体": "涂峰被纳鑫的虚界影响，正在与纳鑫对抗的地方",
    "血戟总部": "血戟总部的所在地，涂脂是其成员，与艾弗有交易关系。",
    "极西之地": "尼格和达丰所属的势力范围",
    "纳鑫的家": "纳鑫与石岩在此交谈，关心涂峰的情况，思考巨人族如何改变心态",
    "莉安娜的家": "莉安娜的住所",
    "卡托的家": "卡托的住所",
    "碎星城": "一个城镇，位于碎星域外围，有许多拍卖场、酒楼、矿奴贩卖区、材料店铺等设施，热闹繁华。",
    "古楼": "艾弗的住所，可能与巨人族讨论关于千叠莲的消息的地方",
    "艾弗": "无相关信息",
    "废弃矿星": "艾弗的仓库，出售各种宝物",
    "宝山": "一个充满珍贵修炼材料的宝地，魅影族、白骨族等在此寻找适合自己的丹药和秘宝",
    "虚空通道": "连接不同区域的通道，用于传送和战斗",
    "艾弗的爷爷": "始神境强者，艾弗的祖父。",
    "齐游": "冒险者，与石岩、费兰、莉安娜、卡托一起探险",
    "米格": "暗灵族族人，向纳鑫索要一百万极品神晶作为被捕巨入族人的赔偿。与米卢是兄弟，共同参与此次事件。",
    "米卢": "米格的兄弟，暗灵族族人，虚神二重天境界的修为。参与此次事件，与米格共同向纳鑫索要赔偿。",
    "青石长街一角": "此次事件的地点，碎星域的一个街道，禁止私斗，但不影响其作为观看热闹的消遣场所。",
    "涂册": "涂峰的哥哥，血戟的成员，米格和米卢的敌人",
    "血戟": "血戟族所在的地区，涂雁的根据地",
    "欧阳世家": "欧阳洛霜所属的家族，与石岩有一定联系",
    "子母连空阵": "用于放置子母连空阵的地方，神秘且隐蔽",
    "古楼大殿": "艾弗的古楼大殿，用于商人和武者的交易场所，内有幽影魂魄般的存在",
    "十修炼室": "用于修炼的场所，共有十个，其中一间深藏地底的密室，设有结界隔绝一切感知，适合石岩等人使用",
    "地底密室": "铁沌与神族交流的地方，内有巨大镜鉴",
    "混乱扭曲之力中龘央": "卡托在此地进行境界的逐步攀升",
    "费兰和莉安娜淬炼力量之地": "此地是费兰和莉安娜消化石岩所赐力量的地方，两人在此地消化力量时，对石岩的状态感到担忧。",
    "石岩的不死重生诀凝炼不死魔血的": "一处石岩利用不死重生诀凝炼不死魔血的地点，费兰和莉安娜也在附近",
    "卡修恩所在的": "一处卡修恩所在的地点，与莉安娜和碧天有关联",
    "血茧内部": "石岩被困的地方，内部有强烈的气血波动和心跳声，无法看清内部情况。",
    "血茧": "石岩在其中进行神秘蜕变的场所，血茧内的道道血光逐渐收敛，没入血茧内部，仿佛缠绕在石岩神体之上。",
    "幽影": "源神境强者、与石岩有敌对或合作关系、未出现在当前剧情中",
    "隆多": "石岩可能的徒弟，与紫耀话别后独自出现，心情愉快，可能与石岩有关联；与艾弗进行战舰交易。",
    "两名老者": "虚神三重天之境的强者，艾弗的同伴，与艾弗一起招待隆多，敬酒",
    "齐礴": "发现千叠莲的地点，与石岩等人达成交易，以十万极品神晶为代价带领他们找到千叠莲",
    "碎石处": "石岩等人在此盘膝端坐，帮助费兰、莉安娜、卡托三人恢复能量波动。",
    "鬼纹族男子": "鬼纹族成员，与鬼纹族女子（妻子）一起行动，共同施展水火双修之术，实力强大，试图救回被莉安娜占据意识的妻子。",
    "始神": "强大的存在，收留紫耀并为其传授光之力量奥义，神秘强者",
    "五彩通道": "从古楼内部通往其他地方的通道，可能包含一些稀有材料或资源",
    "道明的场景": "幽影向艾弗和老者描述石岩吞没风柔灵魂祭台的场景",
    "血魔的人": "未知身份，与石岩相遇",
    "霁兰": "石岩的仆人，负责传递血魔的消息，与芙薇有调侃关系",
    "黑鳞族大汉1": "虚神境三重天的武者，与霁兰一起行动，对碎星域的情况发表看法",
    "黑鳞族大汉2": "虚神境三重天的武者，与霁兰一起行动，对碎星域的情况发表看法",
    "暗灵族族人": "暗灵族的族人在死灵山脉活动，各族避免涉足此地",
    "蓝汪汪湖泊": "武者在其中寻找石岩下落的地方，周围有深坑，藏有百余名武者",
    "齐璐": "冒险者，曾与石岩等人一起探险，因恐惧而退出",
    "诡异森林": "位于齐璐所指的方向，与齐璐之前的描述截然不同，充满了死亡的气息，土地潮湿，有浓郁的木之精气，生机勃勃。",
    "死亡气息覆盖区域": "石岩在此地进行死亡奥义的体悟，吸收某前辈的力量奥义磁场，对死亡奥义进行摸索体悟，将两种截然相反的气息交替显现出来，尝试融合生命奥义和死亡奥义。",
    "涂雁": "血戟族人，涂峰的哥哥，寻找石岩报仇",
    "血戟族": "血戟族是一群以涂雁为首的强者组成的势力，与奥古多有合作关系，与费兰有敌对关系",
    "黑鳞族大汉": "黑鳞族成员，护卫霁兰，与血魔有关系",
    "血魔": "石岩的熟悉者，可能被石岩召唤到不死岛后山",
    "盖特": "尼格的部下，与涂兆合作对付石岩",
    "尼格": "极西之地势力成员，与达丰合作，寻找石岩的踪迹",
    "灰色烟雾": "战舰出现的地点，充满神秘感",
    "域外乱流": "石岩、麦基、冰族女子和伊巴卡战斗的地方，域外流光如无数电芒轰击在他们身上，成为夏心妍消除心魔的地点",
    "血魂海": "一个能压制灵魂、凝结负面之力的海域，令生灵魂魄陷入疯狂嗜杀状态，非常可怕",
    "达丰": "血戟势力的首领，虚神境强者，来自极西之地，与尼格合作，寻找石岩的踪迹",
    "真实世界": "四大虚神巅峰强者疯狂轰击，像是要崩溃的地方",
    "星辰星光": "神秘存在，控制血魂海上方的星辰光束，将胆敢靠近的神体化为天外陨石",
    "碧蓝色气泡": "神秘之地，无法被神识探测，适合武者修炼。",
    "空间夹缝": "石岩在领悟空间奥义时进入的奇异区域，适合武者修炼，能感知力量的精妙",
    "气泡": "用于携带石岩等人在神秘之地中移动的工具",
    "怪人": "一位在空间夹缝存活数千年的存在，曾经拥有神体，但现在灵魂祭台已经粉碎，他将与石岩一同前往某个目的地，可能会给石岩带来帮助或危险。",
    "碧蓝sè气泡": "石岩所在的避难所，可以抵挡外界的影响，内部时间流逝与外界不同",
    "不详": "不详",
    "不死草": "石岩用来扩大不死魔血规模的植物",
    "冰族女子": "冰族成员，可能被克里森企图占据躯体",
    "孽龙": "被灵魂束缚的孽龙，可能与石岩有敌对关系。",
    "卡洛斯": "可能与克里森合作企图占据石岩和冰族女子的躯体",
    "克里森": "冰族的大拿，玛琊星域的强者，达到虚神巅峰，与孽龙一族也相隔不远。在当前剧情中，克里森试图与卡洛斯和伊巴卡一起占据石岩和冰族女子的躯体，但在石岩的火海攻击下被迫撤退。",
    "伊巴卡": "石岩在域外乱流中遇到的敌人，与麦基和克里森一起战斗，最后被石岩击败",
    "麦基": "石岩在域外乱流中遇到的敌人，与伊巴卡和克里森一起战斗，最后被石岩击败",
    "黛眉女子": "冰族成员，玛琊星域的强者，达到虚神巅峰，与石岩、麦基一起对抗敌人",
    "孽龙族疆域": "孽龙族的领地，麦基想要邀请石岩前来做客",
    "石岩的识海": "石岩思想意识所在的地方，克里森试图进入其中占垩据石岩的灵魂",
    "湛蓝空间": "石岩在此地与卡洛斯、克里森发生冲突，与孽龙麦基相遇",
    "异界中央的水潭": "位于异界中央，悬浮虚空，不断释放出一层层蒙蒙蓝光，具有安抚灵魂的魔力，让人心神安宁，灵魂出奇地放松",
    "炼魂液的水潭": "用于洗涤灵魂，驱除魂魄污垢的神奇地方",
    "黑水星": "可能是一个重要的地点",
    "古沫": "可能与伊巴卡有敌对关系",
    "雄伟壮阔的宫殿": "石岩在此地进行换血之举",
    "飞鸟战舰": "战盟的武器，用于逃离危险区域",
    "星辰能量凝炼而成的巨大光罩": "用于保护石岩和鬼獠进行对话的场所",
    "魔血星": "血魔所在的星球，魔族势力的强大地区",
    "安姨": "小长老的侍卫，可能与石岩等人有合作关系或交易往来，提出从暗影鬼狱调查石岩的身份",
    "圣典": "神秘物品，可能被药器阁争夺",
    "药器阁中人": "人族，药器阁成员，虚神一重天境界，修炼雷电奥义，虚界初成。与石岩顺路，邀请石岩加入药器阁",
    "药器阁": "一个与鬼纹族有关的组织，参与抢夺圣典行动",
    "乌登战车": "一辆战车，停在霁兰的宫殿群中",
    "黑鳞族": "魔族中的一个种族，桀棘所属的种族",
    "矮魔族领地": "血魔为石岩安排的领地，位于魔血星东部，属于矮魔族，具体地理位置和特点未提及",
    "主殿": "药器阁内部建筑，贝蒂娜、扎铎、芙薇、夏心妍等人交谈的地方",
    "水晶宫": "芙薇邀请石岩的地方，豪华而优雅",
    "大问": "交易的场所",
    "千叠莲所在地": "未知",
    "宫殿": "千幻宗招待贵客的地方，石岩和欧阳洛霜在此相遇，石岩在此处修炼",
    "石岩所在之地": "始界，石岩的领地，擅长空间奥义，与迪卡罗有过冲突，正在感悟神力和暗能的来源和玄妙；通过副魂与大陆建立全面联系，召唤杨青帝、血魔等熟悉者到不死岛后山，要求魅影族和白骨族联手对付太初生灵虺和噬，保证荒域结构不受破坏",
    "霁兰所在之地": "黑鳞族的大汉，与石岩有友好关系",
    "纳鑫所在之地": "巨人族的族老，石岩的朋友，丰娆的父亲的住所",
    "杰斯特所在之地": "炼药师，石岩的朋友，曾在石岩需要帮助时提供药物的住所",
    "安云": "光明神教成员，与石岩有合作关系",
    "芙薇": "神恩大陆的武者，与杨青帝共同观察周围的情况",
    "妖龙星": "暴龙族和孽龙族的居住地。",
    "混乱杀戮之地": "石岩寻找汲取能量的地方，充满杀戮气息",
    "宫殿所在星域": "石岩修炼的星域，具体位置未提及",
    "暗影鬼狱": "一个黑暗的地方，缪荣和水月战部被派遣前往",
    "血湖": "血魔修炼的地方，拥有精纯的能量，可用于洗涤肉身，凝炼魔血",
    "小树": "血魔展示不死魔血能力的对象，生命力强大，可成长为参天古树",
    "山脉宫殿群": "石岩的亲人使用的住所，由矮魔族建造，位于魔血星的一角，周边天地能量充盈，有修炼室、花圃、药田等设施",
    "巴斯": "与石岩素有交情的人物，夏心妍、锋寒、琳馨、古特等人的朋友；被石岩召唤到不死岛后山",
    "古特": "与石岩素有交情的人物，夏心妍、锋寒、琳馨、巴斯等人的朋友；被石岩召唤到不死岛后山",
    "扎铎": "战盟成员，可能对石岩有成见，承认欠石岩人情，预测石岩未来在玛琊星域内的发展。",
    "穴芙薇": "石楼内的居民，石岩的新认识的人，似乎与石楼有某种联系",
    "流云首领": "虚神二重天强者，玛琊星域西南方的势力领袖，负责收集各方势力武者并为暗影鬼狱输送武者，从中收取神晶",
    "莱纳德": "“流云”成员，负责从玛琊星域西南地区聚集散乱的武者，对左诗有意；可能威胁到左诗和玄冥的安全",
    "清丽少女": "上莱纳德的战舰后一直缩在战舰一角，只与猥琐老者交流，对莱纳德不理不睬",
    "伊雅": "艾雅等人的同伴，与石岩一起在古城中进行战斗",
    "始界": "一个世界，石岩等人在其中战斗",
    "奇奥的空间夹层": "石岩通过神识与天火进行交流的地方，变化莫测，难以捉摸",
    "空间夹缝乱流内部": "石岩通过天火的意识联系所捕捉到的奇妙空间，蕴含各种力量奥义，但无法亲身进入",
    "十种火焰交战区域": "石岩的灵hún祭台所在的区域",
    "地心深处": "石岩领悟生死奥义真谛的地方，位于碎星域的地心深处。",
    "圣山": "巨人族生活的地方，被夷为平地",
    "塔形建筑": "位于古城东侧的一座塔形建筑，共有九层，由万重石和其他石材建造而成，结构坚固，无法被石岩等人打开。这座建筑可能隐藏着古城的奥秘。",
    "玛琊星域极西之地": "武者们前往的目标地，碎星域所在地",
    "艾瑞克": "来自玛琊星域的武者，与石岩等人一起飞行前往碎星域",
    "涂峰": "涂峰的所在地，涂峰是一名虚神境强者，石岩的敌人，已被其杀死。",
    "无名武者": "与石岩一起的武者，可能是石楼的其他拥有者之一，与费兰共同寻找失踪的家人",
    "水晶宫殿": "海族成员保护的水晶宫，位于海藻内部",
    "涂兆": "涂兆家族的成员，与盖特合作对付石岩",
    "矿奴": "在紫水晶大殿内被运送，被涂峰负责运送，在碎星域的矿区深处被涂兆引发爆炸震死",
    "侍卫": "血戟势力的侍卫，在紫水晶大殿内发现涂峰的死亡，通知其他血戟强者",
    "涂脂": "血戟总部的成员，与艾弗有关系，涉及武者交易，悬赏寻找杀害涂峰的凶手。",
    "蓝冰瓮": "石岩拥有的神秘容器，内含千叠莲，可用于提升同伴的实力",
    "塔克": "巨人族的族人，被米格和米卢兄弟杀害",
    "非兰": "巨人族的族人，被米格和米卢兄弟囚禁",
    "修炼室": "有十个修炼室，一间深藏地底的密室，并且设有结界隔绝一切感知，非常适合他。",
    "石岩的修炼室": "石岩在此进行修炼，释放能量精准掌控，对释放的能量进行精准的掌控。",
    "米卢的修炼室": "米卢在此进行修炼，神体炸裂涌现的精气强度要比涂峰浓烈数倍。",
    "卡修恩和紫耀的修炼室": "卡修恩和紫耀在此待在一间千个平米的石室内，讨论关于石岩的秘密。",
    "新1": "石岩等人探索的新地区，可能包含新的挑战和机遇。",
    "未知草地": "石岩在这里发现了具有特殊效果的不死草，导致不死草的枯萎死亡，引发了一系列的事件。",
    "幽月木林": "一处紫色云团覆盖之处，有两名鬼纹族的男女在此调息，曾被涂脂一行人抢夺资源",
    "石岩的穴窍": "石岩释放力量的地方，增强身边人的实力。",
    "黑洞": "石岩在始界中吸收灵魂祭台和魂能的装置，经过黑洞提炼凝结，变成精纯的暗能",
    "韩老": "艾弗派遣过去的虚神三重天境界者，本意是在涂婚到来的时候，将石岩救下要挟千叠莲。",
    "战斗激发之处": "霁兰与卡托相遇的地方",
    "不死草区域": "霁兰寻找不死草的地区",
    "森林内部": "石岩消失的地方",
    "默然": "在地底深处的神秘人物，拥有强大的实力，与石岩等人产生互动",
    "生死桥": "位于地底深处的玄妙长桥，由五彩斑斓的流光汇聚而成，通向地底深处，上面印着一个个透明手掌图案，蕴藏死亡和生命波动，被认为是生死桥，是石岩等人探索适合武者修炼的神秘之地的途径",
    "空间蛛网": "用于穿越不同空间的网络，仍有强者穿透进入",
    "气泡表层": "石岩与伊巴卡、卡洛斯、克里森等人战斗的地方",
    "艾弗的大殿": "艾弗居住的地方，发生剧情对话的场所",
    "血魔星": "血魔的领地，浓郁魔气，有血湖可供修炼",
    "苏器阁": "药器阁的别称，芙薇所在组织",
    "非非区": "一个区域，纳鑫让两名族人远离此地",
    "高等级星域": "不朽级别存在交手的地方，激烈碰撞会导致星域崩塌，毁灭亿万生灵和未来",
    "空间锋刃": "空间的利器，无坚不摧",
    "数百里范围": "石岩构建空间蛛网，可能将武者绞杀成粉碎",
    "空间奥义者": "强大的空间奥义者，利用空间裂缝影响他人",
    "血魔的领地": "魔族霸主的领地，血魔在此展示生命奥义催动不死魔血的能力",
    "达勒和达meng所在的部落": "鬼纹族，拥有强大的实力和独特的传承",
    "新的势力": "与尼格争夺领土和资源",
    "玛挪星域": "黑鳞族来自的星域，比极西之地的武者战斗力强悍许多",
    "达勒和达meng": "鬼纹族的成员",
    "大地世界": "达丰的虚界，蕴藏著万钧之力，可以随着他们心念变幻万千，神妙异常",
    "冰川世界": "尼格的虚界，有无数电龙呼啸，雷霆之声惊天动地",
    "血魔的世界": "血魔的领地，展示生命奥义催动不死魔血的能力",
    "空间奥义者的空间": "强大的空间奥义者利用空间裂缝影响他人的场所",
    "黑鳞族驻地": "霁兰所属的黑鳞族居住地，她与石岩在此地进行对抗",
    "鬼纹族领地": "尼格的鬼纹族所在地，包括达勒和达meng在内的部落",
    "巨大手印": "蕴含死亡意境，笼罩十来个神王和源神一二重天的各族武者，导致他们死亡",
    "空间裂缝": "避免巨大手印触及的空间通道",
    "生死奥义之灵魂葬场": "石岩通过生死奥义之神通吸收生命波动，使神体能量充溢，获取更多掌控力量的场所。",
    "影之世界": "霁兰藏匿的地方，用于躲避攻击和保护石岩，但在力量损耗巨大的情况下崩溃",
    "巨大气泡": "可能是空间乱流域的一处尽头，无数火焰流星般的光芒纷纷朝着内部汇聚，四面八方的大小气泡接连在其中消失",
    "流光五彩的夹缝": "一行灵魂和三个肉身在其中缓缓飞驰，朝着那最大的碧蓝色气泡汇聚",
    "域外乱流虹光": "无数大小不等的气泡，都纷纷朝着那最大碧蓝色气泡汇聚，变成它自身的一部分",
    "异界": "石岩和孽龙麦基所在的虚空水潭，具有安抚灵魂的蓝光的神秘空间",
    "虚空水潭": "位于异界中龘央，悬浮虚空，不断释放出一层层蒙蒙蓝光，具有安抚灵魂的魔力，让人心神安宁，灵魂出奇的放松",
    "石岩收集妖晶的水潭": "用于石岩收集妖晶的场所",
    "戒灵": "石岩的戒灵，负责传递信息和指引方向，提醒石岩注意神力消耗，拥有收走森罗奥义力量精魄的能力；噬族的少主，噬的后手，占领维德森的躯体，成为嗜血一脉的新尊主，唤醒了黑暗深渊，试图炼化荒的分身",
    "少女": "暴龙族成员，麦基的朋友，寻找麦基；与石岩、左诗等人相遇，了解融合本源火焰的方法和奥义源头的存在",
    "黑色水龙": "麦基用来抽取黑石岛能量的虚空游弋的黑色水龙，具有强大的力量",
    "墨绿色的光罩": "如同霓虹壁障，蕴含浓郁能量，影响神识和声音",
    "南部海域": "麦基与鬼獠的战斗场所，海水沸腾，掀起巨大海浪，成为两人的战斗舞台",
    "维特": "新增角色，可能对石岩有敌意，欲将其格杀",
    "水晶果宴会": "芙薇、石岩、霁兰三人在水晶果宴会上进行交易，安云和奉安确认修炼物资价格，纳鑫、杰斯特、丰岢、杨卓、龙筑等人参与交易",
    "墨绿桌": "水晶果宴会上的中心桌子，用于确认交易价格",
    "神秘宫殿": "位于古兰星地底，可能是重力奥义传承所在地",
    "苍穹深处": "石岩穿越的空间",
    "魔血星一角": "血魔降临的地方，导致整个魔血星颤抖",
    "云际内部": "血魔所在的地方，磅礴魔云的聚集地",
    "妖族族人1": "暴龙族成员，与暴龙族有关联",
    "妖族族人2": "妖族强者，与暴龙族有联系，对石岩有所关注",
    "妖族族人3": "妖族强者，与暴龙族有联系，对石岩有所关注",
    "暴龙族": "古特所在的族群，与巴斯合作对抗可达和幽影族族长",
    "魔族": "与莉安娜有联系的族团，擅长魔法",
    "霎兰": "石岩的同伴，对石岩忠诚",
    "战舰修练室": "石岩进行修炼的地方，用于提升实力和领悟新的技能",
    "玉石门": "进入穴芙薇住所的入口",
    "玉石房间": "穴芙薇居住的房间，房内装饰典雅华贵，设施齐全",
    "室内": "石岩与芙薇进行交易的地方，室内弥漫着沁人心脾的醇厚酒香",
    "奇奥之地": "一个充满各种奥义的地方，石岩在此处探索生命奥义，但未能找到相关分支",
    "比欧阳洛霜的手段": "描述石岩使用死亡奥义对抗太古妖火的过程",
    "死亡奥义能抹杀生机": "描述石岩利用死亡奥义对抗太古妖火的过程",
    "死印抹杀生机": "描述石岩利用死亡奥义对抗太古妖火的过程",
    "极度冰冷": "描述石岩利用死亡奥义对抗太古妖火的过程",
    "绿色魂海上": "描述石岩利用死亡奥义对抗太古妖火的过程",
    "逐渐凝炼灵体的凶物": "描述石岩利用死亡奥义对抗太古妖火的过程",
    "凶物的可怖眼瞳": "描述石岩利用死亡奥义对抗太古妖火的过程",
    "太古妖火传来一丝心悸不安的波动": "描述石岩利用死亡奥义对抗太古妖火的过程",
    "凶物的躯体": "描述石岩利用死亡奥义对抗太古妖火的过程",
    "和他俩一样": "描述太古妖火离开绿色魂海的过程",
    "某种不可见的天地规则之力": "描述石岩和纳鑫离开死灵邪洞的过程",
    "神恩大陆地心深处": "本源所在地，混沌球体旋转在晶块岩壁中间，被灰蒙蒙的气流缭绕，每一层气流中都存在着让石岩不安的波动",
    "纳鑫和石岩前往的碎星域": "一个星域区域，其中包含了许多星球和星系，石岩和纳鑫在这个星域中寻找机会提升自己的实力",
    "神秘天火争斗区域": "一个充满神秘和危险的区域，石岩可能拥有进入该区域的潜力",
    "虚空乱流": "位于星域中的特殊环境，危险且复杂，适合隐藏和行动",
    "十种颜sè气息不一致的火焰区域": "十种颜sè气息不一致的火焰，也像是一条条光之海洋，分处在不同的方向，释放着不同的气息，交杂着，互相进行着吞没和反吞没。",
    "本源和神hún": "石岩的神hún，有着神秘的血sè印记，浮动不休，如他神体投影，生命火焰焚烧着，美轮美奂。",
    "血sè印记": "分离hún魄，将hún魄分出一部分，或者复制印记，变成另外一个他",
    "雷亟木": "主材和辅材，用于形成膜，渗透向本源",
    "荒寂的生命之星": "有海洋，孕育出了花草，某种域外bō动如流星落向那星辰，引动天地奥妙，诞生了极其庞大恐怖的太古生灵",
    "太古生灵": "天生懂得运用力量，汲取能量壮大自身，越来越强悍，境界越来越高呃",
    "生命之星上的荒寂大陆": "太古生灵爆发战斗，席卷整个生命之星！很多太古生灵陨落，获胜的太古生灵对世界的认知更加深刻，洞悉天地至理，不想局限一个生命之星，纷纷遁离域外，找寻力量极道",
    "神秘生机": "在虚空炸裂开来，有生机洒落大陆",
    "神秘之地": "石岩等人正在探索的地方，可能存在其他未知的人和事物。",
    "巨人族家园": "巨人族的家园，位于古兰星",
    "新的山川": "石岩修复万重石的地点，每修复一座山川，就会有淡蓝色光束指引到新的地点",
    "陈浩": "石岩的好友，与石岩一起探险",
    "韦弗": "碎星域最大交易场的主人，源神二重天之境，祖父是始神境强者，身边有许多虚神境追随者",
    "艾弗的家": "艾弗居住的地方，可能有收集到的千叠莲材料",
    "血戟成员": "血戟成员，虚神二重天强者，与米格、米卢发生冲突。与石岩有过接触且为敌人。",
    "密室上方": "卡修恩、紫耀待在一间千个平米的石室内，用于当前剧情内容的讨论和交流。",
    "血戟主人": "米格寻找帮助的对象，可能是血戟的主人",
    "子母连空阵放置的石地": "放置子母连空阵的地方，石地上有神秘的阵法",
    "千叠莲产地": "艾弗与石岩交易的商品，千叠莲的产地未知",
    "紫云团": "未知地点，可能是石岩追踪目标的位置",
    "鬼纹族的地盘": "鬼纹族成员所在的区域，石岩与其产生冲突",
    "血魔手下": "血魔的手下，可能在寻找石岩，与石岩有敌对关系。",
    "死亡区域": "石岩进行力量认知的地方，环境充满死亡气息，但同时也是石岩体悟生死奥义的重要场所",
    "灵魂": "未知身份，能将石岩拉入诡异空间的灵魂体，要求石岩帮他办事，否则无法离开。",
    "气泡世界": "一个由域外流光形成的气泡世界，石岩被困在其中，与卡洛斯和克里森展开战斗。",
    "孽龙的囚禁处": "一头被灵魂束缚的孽龙，可能被用于某种目的，地点未知",
    "玛娜星域": "一个星域，冰族女子来自这个星域，星域中有冰族成员存在。",
    "朱雀真火争斗区域": "可能隐藏神秘力量的区域，石岩可能拥有进入的潜力",
    "巨山脚下湖泊": "巨人族在巨山脚下的落脚点，设有繁琐的结界以降低重力到适合武者适应的程度",
    "炎族": "与谷禾有联系的族群，拥有强大的战斗力",
    "冰族": "与谷禾有联系的族团，擅长冰系力量",
    "木族": "商辰所属的种族，拥有命运主宰的能力，与谷禾有敌对关系",
    "晶族": "与谷禾有联系的族群，拥有独特的晶石技术",
    "风族": "生活在玛琊星域的种族，拥有风系力量",
    "巨人族大汉1": "巨人族族人，源神境强者，纳西的手下，留在古兰星帮助石岩搬运石材",
    "巨人族大汉2": "巨人族族人，源神境强者，纳西的手下，留在古兰星帮助石岩搬运石材",
    "巨石矿场": "巨人族用于采集石材的地方，通过撞击石材测试其硬度以选择适合的石材。",
    "幽暗深渊": "位于古兰星地底深处，深不见底，内有奇特的能量波动，可能蕴藏能量气息的晶体，如石，如晶，又如特殊金铁。",
    "巨石城": "石岩与纳鑫等人重逢的地方，可能进行交易和交流",
    "掠夺者": "未知与石岩有过接触",
    "格鲁的灵魂祭台": "格鲁传承混乱奥义的地方，被卡托得到",
    "紫耀人": "石岩的朋友，巨人族族人",
    "矿区深处": "巨大的洞穴，传来惊天动地的爆炸轰鸣，许多被派遣过来的矿奴，纷纷被震的惨死当场，浑身血肉飞溅",
    "少年": "寻求艾弗帮助的少年，可能关于石岩过去的线索，对米娅有敬畏之情，对黑格的实力感到恐惧",
    "妖族大汉": "暴龙族首领，与鬼獠有血缘关系，与魔族大汉有冲突",
    "石岩所在的森林": "石岩在此地突然消失，导致碎星域的异变。",
    "碧蓝色湖泊": "巨人族族人的居住地，位于水晶宫殿深处的碧蓝色湖泊",
    "空间乱流域": "一个充满混乱和危险的空间区域，迪卡罗被困于此，试图寻找返回荒域的方法",
    "流光彩的夹缝": "三团灵魂和三个肉身在其中慢慢飞驰，朝着那最大的碧蓝色气泡汇聚，途中那三团灵魂时不时交换几声，却没有理睬石岩他们。",
    "吞噬奥义之地": "在这里，可以将对方灵魂祭台直接吞没，转化成可以淬炼灵魂祭台的奇妙力量，也会顺势将对方灵魂祭台污秽一并带来，逐渐的让他灵魂祭台遍地污垢重重，会慢慢腐蚀灵魂，让祭台会不纯，使得奥义的突破领悟缓慢。",
    "炼魂液所在地": "这里的水潭蕴藏安抚灵魂的奇妙能量，是虚神巅峰突破始神的关键，只有灵魂祭台澄净无垢，才能摸到突破窍门。",
    "石岩与麦基相遇地": "这里是石岩和麦基相遇的地方，水潭内的炼魂液对他们灵魂大有裨益，让他们感到一种难以言喻的灵魂美妙感。",
    "炼魂液潭": "一潭碧蓝色的炼魂液，大多数都涌入石岩灵魂祭台内，在他祭台进行着一遍遍的洗涤淬炼，帮他将祭台内的污秽给清除掉，让他灵魂空明",
    "海族守卫": "海族成员，负责守卫宫殿，与麦基有认识的关系",
    "雄伟宫殿": "海族的海龙族族人淬炼出来的宫殿，可用于私密交谈，可隔绝灵魂探测",
    "巨洞内部": "麦基坠落的地方，幽暗的洞穴内不时传来汩汩水声，仿佛黑石岛被凿穿了",
    "彩裙女子": "可能是暗影鬼狱中的一股势力首领，手握重兵，帮助鬼獠脱离暗影鬼狱",
    "石岩与鬼獠的重逢": "两人在奇石城重逢，谈论过去的事情",
    "两团仿若鬼火的灵魂": "石岩的主魂和副魂",
    "本源者": "能进入此地的武者",
    "药器阁巨舰": "石岩所在的地方，药器阁的基地，拥有强大的资源和实力，芙薇是其主人",
    "暴龙族领地": "鬼獠所在的妖族势力所在地",
    "彩色裙装女子": "但从其装扮和手下态度来看，可能是某个强大势力的首领或者是贵族阶层的人物",
    "三名异族族人": "可能是她的手下或者侍卫，从他们的态度和行为来看，他们对彩色裙装女子非常尊敬和忠诚",
    "绝美的女子": "可能是石岩的朋友或者合作伙伴，从她的话语中可以看出她对石岩的到来感到非常高兴",
    "乌登": "烈焰星域武者，驾驶战车巡逻，接到石岩的消息后通知霁兰",
    "石岩的宝库": "存放石岩财富的地点，包括两千四百万上品神晶和三块千叠莲",
    "水晶果大殿": "石岩等人在古兰星上的交易地点，用于商讨修炼物资的购买事宜",
    "宫殿外部": "石岩所在宫殿的外部，有一队百人魔族武者驻守着",
    "陨石各处": "石岩与众人分别所在的地方，众人收到讯息后纷纷来到烈焰星域与石岩相聚",
    "天空": "天空，未出现在剧情中",
    "乌登战车旁的森林": "石岩与纳鑫等人在此与烈焰星域、神恩大陆武者相遇，气氛紧张",
    "霁兰的宫殿群": "黑鳞族的驻地，乌登战车停靠的地方",
    "血魔领地": "血魔的据点，石岩与芙薇进行交易的地方",
    "血魔之子": "孽龙族成员，与石岩有友好关系，曾在空间夹缝中被石岩救过两次",
    "黑石古殿": "芙薇和药器阁的众人居住的地点，占地数万平米",
    "神秘古城": "位于古兰星，拥有石楼和数百万极品神晶，曾被石岩、纳鑫试图打开",
    "血魔的居所": "血魔生活的地方，石岩在此与血魔进行奥义传承",
    "千叠莲所在异空间": "存放大量上品神晶的地方，石岩在此进行交易",
    "魔殿": "魔殿内灌注的神晶之力，流传下来的天地能量和星辰力量，最适合苦修，石岩在此修炼并获得千叠莲的好处",
    "幽影族": "一个神秘的种族，拥有强大的力量，领地被神光企图侵占",
    "麦基的家": "孽龙一族的据点，麦基和伊巴卡企图占据石岩和冰族女子的躯体的地方",
    "暴龙族的地盘": "妖族势力的根据地，可能与石岩有冲突；麦基所属的族群所在地",
    "幽影族囚禁地": "幽影族囚禁费兰、莉安娜的地方，位于暗影鬼狱，非常强悍",
    "释伯": "药器阁成员，负责前往古兰星的任务",
    "肃穆等待的地方": "石岩、霁兰和一众魔族强者在此地等待血魔的归来",
    "奥义源头": "荒的地心之中的奇妙世界，是荒的精神核心，如各大种族的灵魂祭台一般。只有灵魂才能进入，必须是融合一种天火的强者，才能借助于天火到来，来苦修，洞察领悟奥义精妙。",
    "霁兰的调侃": "霁兰与芙薇之间的友好互动",
    "芙薇的脸红": "芙薇的害羞性格",
    "石岩与药器阁的合作": "石岩与药器阁之间的关系及合作事宜",
    "霁兰的介绍": "霁兰向石岩介绍药器阁的重要性及其在星域内的地位",
    "霁兰的家": "霁兰居住的地方，可能是她与家人或芙薇见面交流的场所",
    "芙薇的家": "芙薇居住的地方，可能是她与霁兰、安云见面交流的场所",
    "静台": "石岩选择的安静地方，用于沉思、思考血魔的生命奥义和魔血运用",
    "血魔的宫殿": "血魔的居所，石岩在此与血魔进行交流并获得血魔的传承",
    "扎锋": "药器阁炼器师，虚神三重天，修炼罕见空间奥义，释伯，石楼的主人，寻找圣典失败，与芙薇有师徒关系；与夏心妍有交集，可能与夏心妍有共同对抗药器阁的目标",
    "长腿清丽少女": "不详，莱纳德对她有意",
    "巨人族汉子": "巨人族成员，与石岩进行交易",
    "族老": "巨人族的领导者，对古兰星的秘密有所了解",
    "涂婚": "涂峰的哥哥，寻找涂峰被杀的消息。他对米卢发起攻击，试图为弟弟报仇。",
    "巨人族居住地": "巨人族族人的居住地，位于古兰星，从不主动出击，追求和平",
    "紫耀宝甲店": "出售各种宝甲、秘宝等修炼用品的场所，价格昂贵",
    "艾弗的店铺": "艾弗经营的一家商铺，出售各种珍贵的修炼材料和物品，价格高昂",
    "艾弗的两名虚神巅峰武者": "艾弗的手下，对千叠莲感兴趣",
    "碎星域南边": "一个僻静的地方，周边行人寥寥，没人留意这一块儿",
    "戒指": "戒灵所在的地方，石岩与戒灵紧密联系的场所",
    "星球": "包含巨人族的居住地、矿山等地，重力较大，石岩与李晓抵抗重力",
    "软塌": "艾弗休息的地方，手持酒杯畅饮",
    "中铃钻": "艾弗身边的传音装置",
    "血魂海前方": "涂雁和三名强者在血魂海前方聚集声威，石岩在此地隐藏",
    "虚空之门": "石岩使用的传送门，用于逃离现场，但在使用过程中消耗巨大",
    "怪人的目的地": "怪人将与石岩一同前往的这个未知的目的地，可能会给石岩带来帮助或危险",
    "无芦咆哮声": "描述孽龙在石岩的帮助下恢复精力的场景",
    "那冰族女子口中": "石岩了解麦基的身份和孽龙一族的情况",
    "气泡内部": "麦基试图寻找让伊巴卡三人关注的好东西",
    "小长老": "安姨的主人，可能与石岩等人有合作关系或交易往来",
    "战车": "用于战斗的交通工具，安云乘坐的战车",
    "血魔的眉心": "血魔的神体紧要之地，识海、奥义层、筋脉、骨骼、血液和五脏六腑都与之紧密相连，石岩的灵魂在此进行奥义传承",
    "药器阁中央枢纽": "药器阁的核心区域，负责管理和控制整个药器阁，也是石岩和芙薇交易的地方",
    "城内": "石岩等人所在的城市，他们在此地生活、交流",
    "月鏊": "这些是石岩的熟人，他们在城内生活，目睹了石岩的成长和成就",
    "灵药谷区": "位于死灵山脉的一个区域，石岩在此地进行修炼和冒险",
    "巨人族的祖地": "巨人族的故乡，心灵寄托，可能已不存在。",
    "九幽噬霜焰": "一处神秘的地势，石岩在此地遇到了太古妖火，并展开了激烈的战斗。",
    "纳鑫所在的虚空乱流": "蕴藏各种力量奥义，自发形成规则转动的神秘地带",
    "十种颜sè火焰交战的区域": "十种不同气息的火焰在此地进行吞没和反吞没的战斗",
    "石岩的神hún": "分为识海、天火层、奥义层和神hún四个部分，试图将本源融入神hún失败",
    "秘境": "可能为石岩寻找夏心妍的关键地点",
    "始界探索": "石岩准备探索的地点，可能包含千叠莲",
    "幽暗角落": "战舰从幽暗的角落冒头，也朝着碎星域的方向飞驰着。",
    "未知石台": "用于存放蓝冰瓮的地方",
    "五彩斑斓的通道": "用于连接不同空间的通道，可以将人们从一个地方传送到另一个地方",
    "虚神二重天": "描述米卢修为的境界，虚神二重天",
    "天眼": "碎星域的天眼，与石岩讨论关于千叠莲的消息及收取千叠莲的材料问题",
    "瘦小少年": "在古楼门口寻求见艾弗的人，神王二重天境界的修为，为了寻找神晶而寻找千叠莲等信息。",
    "黑翼族女子": "魔族人，黑翼族族人，虚神一重天。在帝山所在的一座倒塌的山峦附近寻找不死草，对石岩有所提防但并未发生冲突。",
    "拍卖场": "用于买卖物品的场地，艾弗在此出售千叠莲等材料。",
    "碎星域外围": "石岩与艾弗讨论关于千叠莲的消息的地方。",
    "碎星河城": "一个繁华的星球上的城市，有一个拍卖场。",
    "碎星系": "一个星系，包含多个星球，石岩等人在这里展开冒险和寻找千叠莲。",
    "血色印记": "莉安娜等人眉心中的印记，吸收石岩传递的能量。",
    "混乱扭曲之力中央": "卡托在此地进行境界的逐步攀升，丹药在此地发挥作用，神体逐渐恢复。",
    "石岩换血之地": "石岩在此地进行换血之举，周身鲜红可怖，仿佛一个血人般，极其骇人。",
    "幽影悬浮的殿上": "幽影与艾弗交流的地方，可能是一个私密的场所",
    "绿色魂海": "一处神秘的地方，纳鑫在此面对强大的敌人",
    "神之领域空间倒影": "显示地心火穿越地心的过程，揭示地心深处的裂缝和晶块，以及地心火最终进入火焰涡旋的过程",
    "火焰涡旋": "地心火进入的地方，包裹着缩小后的神恩大陆，不断汲取其中的力量，使神恩大陆变得越来越模糊",
    "神恩大陆地心": "赤红色棱形晶体，副魂最终入驻此处吸收宇宙能量。",
    "巨人族族人": "巨人族成员，受纳鑫指示将神晶交给石岩用于突破。",
    "巨人族矿山": "巨人族族人的居住地，石岩获得神晶的地方",
    "千叠莲所在山脉": "千叠莲深藏于此，山脉内部全是万重石，适合武者修炼。",
    "杰斯特的炼药室": "杰斯特进行炼药的地方，为李晓提供了丹药。",
    "七级生命之星": "纳鑫生活的星球，杰斯特在这个星球上帮助武者淬炼灵药。",
    "六棱旗子": "血戟战舰上竖立着的旗帜，旗子上有三把血剑组成的三叉戟标志，代表血戟势力。",
    "甬道": "石岩一行人跟随艾弗穿越的空间通道。",
    "灰暗的矿星": "被艾弗改造成仓库的地方，拥有大量的武者修炼资源和战舰等。",
    "街道": "黑铁城内的人流集散地，各种族族人皆有，周边商铺进进出出",
    "紫耀出现在一家出售特殊药材的商铺": "商铺出售特殊药材，紫耀在其中遇到了隆多。",
    "巷口": "紫耀和卡修恩与隆多在此见面，隆多邀请紫耀成为他的主人的徒弟。",
    "血戟据点": "位于碎星城一角的血戟据点，是一个神秘的势力据点。",
    "涂峰的所在地": "涂峰的居住地，一名虚神境强者的所在处，石岩的敌人。",
    "倒塌的山峦": "石岩与魔族美妇相遇的地方，充满碎石，有一簇名为不死草的普通植物",
    "魔族美妇": "一名成熟妩媚的魔族女子，虚神一重天境界，正在寻找不死草",
    "不死草所在地": "不死草所在地，此处有大量的不死草，石岩通过吸收不死草恢复伤势并获得更多不死魔血。",
    "殒吴": "石岩的朋友，来自神恩大陆的武者，与石岩一同返回古兰星，带来大量修炼物资",
    "宝库": "老者帮助艾弗看护的地方，存放珍贵物品",
    "地底深处": "龙蜥老祖本体所在的地方，地鬼族的根据地，石岩等人可能藏身的地方",
    "巨大的碧蓝色气泡": "冰族女子与寒光一起拖行的气泡，朝着石岩所在方向飞驰而来。",
    "石岩和冰族女子的躯体": "被伊巴卡、卡洛斯和克里森企图占据，石岩用火海攻击迫使他们撤退",
    "维特所在的神秘之地": "可能是石岩等人探险的目的地",
    "海域": "石岩和魅姬在海域上前行，躲避其他武者的搜索",
    "彩色裙装": "可能是某个角色的服装描述",
    "浩淼星河": "无边际的星域，巨大战舰穿梭其中",
    "髓星域": "星域名称，辽阔没有尽头",
    "幽暗星海": "石岩等人所在的位置，距离暗影鬼狱很近，星空中的领域。",
    "艳美女子": "御神盟盟主，老妪的上级。",
    "老妪": "魅影族族人，负责丹药，可能是魅姬的手下或亲近之人。",
    "微型八角形阵法": "位于战舰的中枢，由不知名材质淬炼而成，散发着蒙蒙白灼光芒",
    "神游域外石岩": "掌握空间奥义的冒险者，正在探索适合武者修炼的神秘之地，遭受碎星域强者的攻击",
    "药器阁侍卫": "药器阁的侍卫，可能与其他人物有合作关系或交易往来",
    "母阵": "用于与石岩联系的装置，镶嵌有神晶，位于巨人的居住地陨石上",
    "血魔修炼之地": "石岩在此地进行血魔修炼，吸收天地能量，提升自身实力，可能是关键地点",
    "千叠莲所在之处": "神秘植物所在地，石岩试图利用其扩展自己的识海",
    "精元古树所在之处": "石岩体内的能量源头所在地，赖以生存的根本，强大的源动力，需吸收同等级能量突破至源神三重天",
    "血晨": "可能与魔血星有关的人物，与魔族大汉有渊源",
    "战舰中枢": "芙薇在战舰中龘央枢纽处获取圣典",
    "酒液": "一种液体，具有特殊效果，能够促使石岩与芙薇关系更加亲密。",
    "印记": "一个神秘的印记，闪烁着紫光，可能是通往某个秘密通道或者隐藏信息的线索",
    "紫光": "显示周边战舰的场所",
    "紫光内的战舰": "一艘神秘的战舰，石岩通过魔血的震动感知到其中可能有他认识的人，与石岩、左诗等人物有关联",
    "玛琊星域西南地区": "莱纳德负责聚集散乱武者的地区",
    "流云战舰": "莱纳德所在的组织“流云”使用的战舰，用于运送武者前往暗影鬼狱",
    "默默所": "左诗进行修炼的地方",
    "幽蓝长裙": "芙薇穿着的服装",
    "灰暗处": "玛琊星域的一处隐秘区域，六个生命之星呈六芒星排列，共同朝着一个方向行进",
    "战舰内部密室": "石岩在此阅读关于空间奥妙的相关书籍，并在其中领悟空间奥义的更深层次知识",
    "酒液的促使": "促进人物关系的亲密发展",
    "杜林": "与石岩战斗的人，身份未知",
    "巨舰的甲板": "当前剧情发生的地点，用于交流和信息传递",
    "修练室": "供人们进行修炼和休息的场所，通常设有特殊的设施和环境以利于修炼。",
    "明镜": "用于观察周围幽暗星域的工具，中央枢纽墙壁上有众多印记，每一个印记都蕴藏着汹涌能量波动",
    "黑鲨战舰": "鬼纹族战舰，仿佛一头鲨鱼在蛰伏着，等候着猎物的到来",
    "巨舰": "药器阁所在的巨舰被鬼纹族包围，可能是药器阁的重要基地。",
    "战舰内部": "石岩、费兰等人所在的地方，发生战斗",
    "晶莹寒川": "芙薇与杜林进行战斗的地方，是一个充满寒冰和雷霆力量的地点",
    "玄天冰川": "杜林攻击的目标，可能包含芙薇的信息，是剧情发展的重要地点之一。",
    "雷霆神矛": "一件元始级神兵，由杜林持有，具有强大的攻击力。",
    "血sè巨盾": "在关键时刻突然出现，阻挡了杜林的攻击，是剧情中的重要道具之一。",
    "中央枢纽": "战舰的核心区域，用于操控战舰的运行和管理战舰的各项功能",
    "水晶战车": "药器阁的交通工具，由空幻晶淬炼而成，可以翱翔空间，石岩可能会对其感兴趣",
    "御动的战车": "未知人物的交通工具，形状像蝴蝶，可以在星际间快速移动。石岩和他的同伴们追踪幽影族的族人来到了这个星球，发现了这些战车。",
    "碟形战车": "幽影族用于侦查和移动的工具，坚固耐用",
    "冰莹的地底世界": "石岩等人探险的场所，充满未知和危险",
    "冥族少年": "冥族族人，为了躲避幽影族族人的追杀而躲在冰川中，可能是幽影族要找的人",
    "地底冰窟": "石岩与冥族少年相遇的地方，寒冷、黑暗",
    "星辰链光": "用于连接人物进行快速移动的工具",
    "幽影族聚集点": "幽影族成员集结的地方，发生了激烈的战斗",
    "殒神之地": "神族族人恢复的地方，莫亚在此恢复，后被格鲁混乱奥义的后劲弄至入魔而死",
    "神族": "宇宙中的强大种族，与阿斯科特家族有关，与白家有勾结。曾与冥皇族有过密切联系时期，曾与冥皇族、天妖族、不死魔族的强者共同尝试炼化荒，但与天妖族的血战过程中损失惨重",
    "阿斯科特家族": "奥黛丽的家族",
    "左麦": "药器阁大长老，已与幽影族达成协议，可能已归顺神族。",
    "天神星域": "一个强大的星域，贝洛是来自这个星域的强者，可能与石岩一起对抗神族",
    "本尼": "与郁珊、肖恩等人一起行动，来自其他星域。",
    "神王三重天": "本尼所在的地方，神族的强大境界",
    "石岩的神秘之地": "石岩正在进行探险的地方",
    "不明": "可能是费兰、莉安娜、卡托、本尼四人的聚集地，他们在此进行修炼和提升力量",
    "左娄": "药器阁大长老，因事迹败落，目前状况不明",
    "哈默": "鬼纹族族长，杜林的代表",
    "暗影鬼狱药器阁号生命之星": "药器阁的秘密基地，用于夺取圣典的行动。",
    "疾风战部": "战盟下属战部，夏心妍所属",
    "药器阁成员": "药器阁第九号生命之星的武者，神情肃穆，等待疾风战部的到来",
    "药器阁第九号生命之星": "药器阁的一个星球，用于与战盟的疾风战部进行谈判",
    "青鸾战车": "夏心妍乘坐的交通工具，用于快速移动，可能具有特殊功能或来自净土",
    "粉水晶莲台": "青鸾战车上的一种装饰性装置，用于摆放物品或坐息",
    "紫水晶大殿": "血戟势力的宫殿，可能是血戟强者的聚集地或议事场所，涂峰在此处死亡",
    "贝蒂娜": "药器阁三长老，与石岩有交易关系",
    "第九生命之星": "一个星球，被石岩和可卡争夺，是剧情的重要舞台",
    "一旁": "扎释、英薇在一旁默默听着，没有主动插话的地方",
    "袖口": "芙薇在袖口传来一声清脆的“叮咚，”的地方",
    "外面": "芙薇通过神识沟通，暗中听着外面的传讯的地方",
    "七情六yù酒": "一种酒，芙薇与他认识的那个小子曾一起饮过",
    "石地": "众人乘坐战车落地的地方",
    "伊人": "描述夏心妍所在的地方，她前方伊人清丽更甚往昔，一身缤纷裙装将完美身姿裹住，性感撩人的体态动人心魄，赤luo着的玉足雪白无暇，气质典雅雍容，魅力比当年更加让人怦然心动。",
    "三号密室": "用于贝蒂娜、夏心妍、石岩等人私密交谈的房间",
    "空间通道": "用于传送，可能在紧急情况下会消失",
    "星空": "石岩与药器阁成员发生冲突的场所，石岩与夏心妍、贝蒂娜、扎铎等人物有交集的地方，当前剧情中展现出不死魔族的强大实力，与可卡展开激战",
    "星辰表面": "剧情发生的地点，湖泊周边",
    "风言": "与夏心妍有合作关系，与巴斯、古特合作对抗可达和幽影族族长",
    "他头顶": "描述中未提供具体位置，但可能在某个场景中，例如战场、城市上空等",
    "舰上": "描述中未提供具体名称，可能是一个大型交通工具或设施，具有航行能力",
    "苦修武道者": "描述了苦修武道者的生命并非无限，许多突破到虚神巅峰者在进阶始神时都会陷入巨大危机中。",
    "千年时间": "描述了千年时间对任何人都不短暂，放弃一切，散去能量，让灵魂祭台都消散，只单纯保留纯净灵魂一切重来，这需要何等的心性。",
    "转世重修者": "描述了转世重修者在前生记忆没有恢复之前可能会遇到很多凶险，甚至可能彻底陨落，但恢复记忆后能达到巅峰并能顺利突破始神。",
    "魔血星主殿": "血魔在魔血星的指挥中心，用于召集麾下强者进行密谈",
    "三sè海": "药器阁的防御神罩，以地底亿万神晶为能量源泉，由近百层结界组合而成，玄妙莫测",
    "星辰地底": "药器阁成员在面临危机时选择的避难所",
    "疾风战部百艘战舰": "战盟六大战部之一的疾风战部的战舰群，停泊在一处极为辽阔的殿堂内，有数十个足球场那么巨大，如一个小城池一般",
    "中空的山川": "一座停泊百艘战舰的广阔殿堂，山川内环着一圈圈五彩光幕，一层连着一层，怕是不下于百层，那些光幕透明的，能够通过百层瞧见幽暗苍穹，甚至能看见云幕上的鬼纹族、幽影族的战舰",
    "苍穹的空隙处": "当前剧情内容中的一个地点，风言、芙薇、夏心妍三人看着苍穹的空隙处，神情凝重",
    "死火山口子": "当前剧情内容中的一个地点，数十艘鬼纹族的战舰在这里浮现出来，杜林带领幽影族族人出现",
    "死火山口": "黑蛟族驻地，位于海底，是海族活动的地点之一",
    "死火山底下": "石岩与杜林进行战斗的地方，血『色』盾牌在此显现，显示出石岩的强大实力",
    "山口": "血『色』虹光如海洋上天，在山口瞬间衍变亿万血『色』丝线，束缚雷霆电龙的地方",
    "可卡": "不死魔族成员，与星空展现出不死魔族的强大实力，与石岩展开激战",
    "幽影族战舰": "幽影族的星际战舰，用于执行任务和战斗",
    "药器阁主殿": "药器阁的核心区域，用于指挥战斗和调度资源",
    "鬼纹族族人聚集地": "鬼纹族族人的居住地，石岩在此突然出现",
    "幽影族族人": "未知身份，可能与药器阁或鬼纹族有关联，在杜林陷入困境时突然出现，试图帮助鬼纹族解围",
    "克罗克家族": "一个家族，杜林是其成员，与石岩有敌对关系",
    "幽影族聚集之地": "幽影族的根据地，位于湖泊上方，被石岩摧毁",
    "风言的风言界": "风言界是一个神秘的空间，由风言掌控",
    "临近的死星": "因死星不够大，聚集了妖族、魔族的战舰后，众人在此暂居",
    "苍茫混沌": "星海中的原始区域，逐渐演化出星辰和空间节点",
    "蒂姆林": "药器阁供奉，受阁主委托前来调查圣典一事",
    "药器阁大长老": "药器阁高层，策划抢夺圣典行动",
    "战舰群": "数千艘战舰分散停泊着，每一艘战舰上方都有众多武者肃穆以待，随时准备战斗。",
    "流星群": "由大量陨石组成，快速旋转并携带恐怖冲击力的群体，对战舰构成威胁",
    "未知空间": "石岩与左诗等人共同经历的事件发生的场所，可能存在危险区域，需要解决方案才能安全通过",
    "流星": "未知的神秘现象，可能是通往其他空间的入口，圣兽玄武的遗骸可能被发现在其中，流星表面的高温需要石岩运用力量进行控制",
    "流星区域": "流星密集的区域，可能存在神秘力量，对故事情节的发展具有关键作用",
    "幽影族把持的虚空通道": "众人要进入的地方，被幽影族把持，需要避开幽影族的侦查才能成功进入",
    "血魔暗暗窃喜的场景": "描述血魔在剧情中的心理状态和行为",
    "石岩用心推断流星的规律的场景": "描述石岩在剧情中的行为和心理状态，以及他所处的场景环境",
    "暗影鬼狱的大舞台": "描述暗影鬼狱作为剧情发展的重要舞台，以及它与剧中其他地点的关系",
    "千艘战舰": "石岩为千艘战舰指引正确的航行方向，穿过流星暴『乱』的区域",
    "流星暴": "石岩在后方的流星暴『乱』区域寻找对自己很重要的东西",
    "妖族": "与莉安娜有联系的族群，擅长妖术",
    "火焰奥义交汇点": "适合虚神境修炼体悟的区域，火焰海洋，火焰一簇簇的，如赤红的布片浮荡着，一团团火焰都在发生微妙的变化，将火焰狂烈、暴戾、炙热的一面给清晰展现出来，融合天火的强者，将灵魂没入那些火焰光团内，随着火焰的变化而变化，就能慢慢体悟当中的奥妙，进而让境界获得成长",
    "火焰区间": "一个充满火焰的危险区域，女子在此地面临危险，需要摆脱火焰区间才能安全回归本体",
    "斯波特": "阿斯科特家族成员，斯隆的儿子，可能被郁珊杀死",
    "石岩所在地方": "一个未知的地方，可能与奇异空间和冰火秘境有关，被认为是穿越者或来自其他星域的高手的来源地，石岩在此地与斯波特发生冲突",
    "火焰交汇区": "石岩与斯波特战斗的地方，火焰结界由斯波特控制",
    "火焰": "用于测试人物的耐火能力，具有极高的温度",
    "神秘星域": "石岩所在的未知地方，可能与奇异空间和冰火秘境有关",
    "未知地方/其他星域": "石岩的起源地，可能与奇异空间和冰火秘境有关",
    "火焰奥义区": "一个可以让人领悟火焰奥义的地方，石岩在此地试图汲取本源火焰",
    "火焰奥义区间": "石岩在此地进行思考，可能是他进行本源火焰修炼的地方",
    "女子1": "与石岩发生冲突的女子，可能也是修炼火焰奥义的强者",
    "女子2": "与石岩发生冲突的女子，可能也是修炼火焰奥义的强者",
    "亡魂水母所在极寒海水底部": "神族附庸幽影族以特殊手段弄过来的亡魂水母所在地，朋友被束缚，形势很危机",
    "蓬头垢面的地方": "左诗所处的环境，蓬头垢面，身上沾满了灰尘，小脸灰扑扑的，大眼睛牢牢盯着他，像是被他给吓了一跳",
    "圣兽玄武的遗骸": "左诗和玄冥寻找的目标，可能与石岩的起源有关",
    "融合本源火焰的方法": "了解融合本源火焰的方法和奥义源头的存在的重要地点",
    "郁珊": "石岩的朋友，与商辰等人一起安慰石岩",
    "萱绯": "可能与郁珊的大机缘有关的新人物",
    "火雨星域": "血魔与郁珊、肖恩等人相遇的地方",
    "他空间": "石岩试图通过空间奥义穿透的壁障，以到达虚空通道，但未能成功",
    "药器阁长老大会": "药器阁内部高层会议，讨论重要事务",
    "极寒海洋内部": "四股势力（魔族、妖族、战盟、药器阁）的战舰被困在此地，长时间无法挣脱",
    "海面上": "五颜六sè的烟雾从海面上涌出，包含剧毒，寒气和炎热气息相互对冲，能量交汇，导致海水沸腾并被迅速蒸发",
    "贝洛": "被冥晧暗中奴役的强者之一，白业枫等其他强者也被冥晧奴役",
    "可达": "可能与贝洛对立的角色，幽影族族长。与斯隆对立，与费尔南德斯、白家的几名始神境界者有勾结。",
    "森寒海域": "亡魂水母所在的海域，海水冰冷，对生物有毒性",
    "药器阁总部": "药器阁所在地，可能与阿斯科特家族、幽影族等种族合作或勾结",
    "森冷的海洋": "亡魂水母栖息的地方，剧毒且神秘",
    "石岩与萱绯相遇的地方": "两人在这里相识，石岩带萱绯离开，与郁珊发生冲突",
    "葬域": "亡魂水母所在的海域，有毒烟雾弥漫，危险重重",
    "森林海洋": "石岩等人被困的地方，有大量亡魂水母，环境恶劣",
    "亡魂水母所在地": "剧情中郁珊解决亡魂水母问题的地点",
    "幽影族族长": "幽影族首领，始神境界，修炼空间奥义，与石岩对立，可能与斯波特被杀事件有关",
    "森寒海水": "血魔、风言、巴斯、古特与贝洛、可达战斗的地方，环境恶劣，海水冰冷",
    "战斗区域": "魅姬、坎蒂丝、石岩等人进行决战的地方，风霜弥漫，看不清内部情况。",
    "千名强者": "达神色狼狈的地方，众多强者共同攻击可达",
    "夏心妍指挥战场": "夏心妍指挥战盟疾风战部与药器阁的武者战斗的地方",
    "石岩等人观察战场": "石岩等人在远处观察六名始神的巅峰对决的地方",
    "郁珊炼化亡魂水母的地方": "郁珊在炼化亡魂水母的地方",
    "贝洛施展空间奥义的地方": "贝洛在施展空间奥义的地方",
    "达神色": "达神的居住地，千名强者围攻可达的地方",
    "战盟总部": "战盟的基地，疾风战部在此地集结",
    "幽影族与阿斯科特家族的合作": "但可能是幽影族的基地或与阿斯科特家族合作的场所",
    "幽影族领地": "与阿斯科特家族合作，企图通过虚空通道进入玛琊星域的地方",
    "亡魂水母": "海域中的人物，与郁珊在此地进行战斗",
    "血魔和风言共同对抗可达的地方": "可能是某个战场或者特定的地点",
    "孽龙族": "巴斯所在的族群，与血魔合作对抗亡魂水母",
    "战盟疾风战部": "战盟的一部分，由夏心妍领导",
    "斯隆": "阿斯科特家族成员，斯隆·阿斯科特，始神二重天境界修为，修炼极寒之力，与贝洛以兄弟相称，斯波特之父。与可达对立，与费尔南德斯、白家的几名始神境界者有勾结。",
    "疾风战部的战舰": "疾风战部的基地，石岩在此地与夏心妍交谈",
    "神光": "武者的聚集地，紫耀和萨那所属的组织",
    "极西之地碎星域": "老者带紫耀去的地方，位于玛琊星域的边沿区",
    "新增/": "人物/地点身份、与他人关系等重要信息",
    "神晶矿脉": "紫耀在降临生命之星前逗留的地方，位于该星球的星辰表面",
    "万丈巨山": "神晶矿脉的源头，萨那所坐的山巅",
    "神光血矛舰队": "萨那领导的强大战队，玛琊星域的著名青年强者",
    "血矛战舰": "萨那所控制的战舰，用于扣押夏心妍和战盟武者",
    "神光战舰": "神光势力的战舰，用于运送尊贵的人物",
    "神光晶矿山": "位于玛琊星域的晶矿山，蕴含有丰富的神光晶石资源",
    "锋寒": "神恩大陆的武者，与杨青帝、芙薇共同观察周围的情况",
    "戚泽": "战盟火锥战部的领导者，始神一重天境界，锋寒的下属，对锋寒忠心耿耿；战盟火锥战部的领导者，与紫耀可能有所接触",
    "缪荣": "水月战部成员，锋寒派遣前往暗影鬼狱",
    "战神殿": "战盟高层会议的场所，位于战盟总部",
    "紫水晶战舰": "紫耀的私人战舰，停在葫芦形岛屿中央",
    "萨那": "神光高层，与紫耀一同前来暗影鬼狱，可能在暗影鬼狱内有势力",
    "炎族族长": "与药器阁有渊源的强大势力",
    "水月战部": "锋寒派遣前往暗影鬼狱的战盟部队",
    "神光战舰内部": "神光战舰内的空间，用于运送尊贵的人物",
    "幽影族遗留下来的生命之星和矿星": "幽影族的领地，物产丰富，距离相近，被毒烟封锁",
    "陀跛": "神光高层，与萨那、紫耀一同前来暗影鬼狱；未出现在当前剧情中",
    "星辰云层": "被毒烟毒雾缭绕不散的地区",
    "淬毒寒珠": "石岩用来吸收剧毒的物品，在石岩受到毒瘴气侵蚀时发挥了作用",
    "蓝色海洋": "遍布蓝色海洋的星球，海洋中点缀着无数岛屿，许多岛屿晶莹闪亮，如海中的碎宝石",
    "葫芦形岛屿": "位于苍茫海域另一角的紫水晶战舰附近，停泊着神光战舰",
    "苍茫海域另一角": "紫水晶战舰所在的地方，萨那和跎跛在此讨论是否兑现承诺退出暗影鬼狱",
    "跎跛": "玛琊星域神光武者，与谷禾有敌对关系",
    "战星": "战盟的主星，位于暗影鬼狱中央，防御森严，是石岩和夏心妍计划前往的地方",
    "暗影鬼狱幽暗星海": "暗影鬼狱所在地，幽影族把持的生命之星",
    "苍茫海域紫水晶战舰": "紫耀和萨那所在的战舰",
    "火焰如海的奥义广袤区": "一处用于修炼火焰奥义的广阔区域，火焰具有生命力，可以形成优美的弧线和流彩绚丽的图案",
    "磐石堵住的洞穴口": "石岩从该地点现身，众人在此等待石岩的苏醒，后成为石岩炼制法阵的地方",
    "山巅": "一众人聚集的地方，有六棱形的晶莹玉台，玉台上方光芒交织入网，节点如星辰璀璨，变幻出瑰丽梦幻的色彩，让人目眩神迷",
    "肖恩": "火雨星域的武者，与血魔、郁珊等人相遇于火雨星域",
    "冒险者在神秘之地探险": "适合武者修炼的场所，遭受碎星域强者的攻击。",
    "神光岛": "位于神光星的岛屿，紫耀所在的神光高层所在地，可能与火雨星域有合作关系",
    "火雨星域战舰": "火雨星域武者的交通工具，用于前往神光岛，具有强大战斗力",
    "聂寒": "虚神一重天境界，修炼极寒之力，曾在火雨星域极北冰狱封绝肉身十载，肉身和极寒冰厉融为一体",
    "金烈": "虚神三重天境界，修炼金锐之力，火雨星域的武者，对萱绯有意，与石岩为敌手",
    "魔神巨像": "纯粹以凶煞气息加死亡奥义淬炼而成，蕴含一丝石岩灵魂精粹，能发出惊天动地的波动",
    "火雨星域军队驻地": "火雨星域的军队驻扎之地，郁珊与肖恩一同带领大量火雨星域的军队来到这里",
    "宫殿广场": "母阵所在地，石岩与石坚、龙筑交谈，暴骜、桀棘、波若现身，魔族族人激动",
    "岳刀": "肖恩之徒，懂得运用战阵，经历丰富，杀伐阵法娴熟，修炼声之奥义，能催发麾下强者的潜力，让他们变得悍不畏死，嗜杀疯狂，甚至能不知疼痛",
    "云海星": "火雨星域的人要求石岩帮助的地方，神光和战盟对此地感兴趣，本尼在此地崭露头角，成为风云人物；与玛琊星域有关联",
    "始神二重天境界": "肖恩所达到的境界，表示其强大的实力",
    "波涛浩淼的海面": "葫芦岛附近的海域情况，描述了环境的壮观和战斗的紧张氛围",
    "礁石": "肖恩、紫耀和石岩三人所在的位置，描述了战斗前的宁静和平静",
    "谷禾": "与肖恩有敌对关系",
    "华贵衣衫男子": "人族胖子，体态肥胖，可能为火雨星域的重要人物",
    "井野": "玛琊星域神光武者，与谷禾有敌对关系",
    "葫芦形岛": "当前剧情发生的地点，位于云海星，是药器阁的重要据点之一",
    "商辰": "石岩的朋友，与郁珊等人一起安慰石岩",
    "古神星域": "一个星域，被石岩成功融合到荒域中，成为了荒域的一部分",
    "神光总部": "跎跛、萨那、紫耀等人所在的总部，神光武者的指挥地",
    "邪诡北域": "杨青帝在北域活动的地区，传承绝望奥义的地方",
    "腐魂蚜": "一种能吞魂食脑、侵占人类思想的魔虫",
    "幽蓝冰晶": "用于冻结杨青帝灵魂的冰晶",
    "雾幻星域": "腓烈特将石岩带到的地方，位于宇宙中",
    "腓烈特": "魂族的强者，与冥晧、玄河、奥黛丽、青龙、迪卡罗等人带领麾下族内武者来到神恩大陆",
    "荒": "太初时代的生灵，可能是星域的创造者，与噬为敌对关系，正试图占据奥黛丽的身体，与炼魂鼎配合使用；与索伦有敌对关系，与生命古树配合使用；与石岩、虺、蔓蒂丝等有联系，正在与索伦战斗",
    "满脸飞霜的妇人": "可能是商辰的妻子或亲人，与商辰有敌对关系，为了界引果而来",
    "英俊潇洒的青年男子": "可能是商辰的儿子或亲人，与商辰有关系，为了界引果而来",
    "高挑的蓝衣女子": "可能是商辰的女儿或亲人，与商辰有关系，为了界引果而来",
    "荒的表层": "进入荒后的第一个地点，身体浮荡着，慢慢沉落，感受到入水的奇妙感觉，浑身毛孔舒泰开来，体验到美妙绝伦的体悟",
    "女子": "身份可能拥有强大实力，与沅漠关系亲密，为龙蜥老祖的不朽丹前来，不惧辛格的威胁",
    "青郁草地": "石岩在古大陆中探索时发现的一片青郁草地，其中生长着大量的不死草，对石岩具有大补作用",
    "妖藤之地": "商辰女儿与神秘敌人战斗的场所，存在一种奇特的妖藤",
    "商影月": "商辰的妹妹，与安丽雅是恋人",
    "百劫鬼手藤沼泽": "难以对付的植物，藏入沼泽内不易将其逼出，蕴藏能量的灵药灵草会被其吞没。",
    "古木枝叶缝隙": "用于观察前方树木丛叶内的商影月，神识受古大陆影响难以捕捉周围生命波动，眼睛是搜查目标的利器。",
    "数十万毒物": "剧情的战斗场景，用于描述石岩和商影月在古大陆上面对大量毒物和妖虫的挑战。",
    "神秘暗灵族老头": "一个新的敌人角色，他是暗灵族的一员，利用妖虫和毒物凝聚身体，试图攻击商影月。",
    "坞垌星域": "位于宇宙中的一个星域，蛊神教的势力范围",
    "沙鞪": "武者，可能与石岩、商影月有关系，在湖中搜寻石岩和塞西莉亚",
    "奥义层": "一个神奇玄妙的奥义本源所在之地，其中包含不同种类的核心印记，可以助涨荒对不同奥义的认知体悟，令他的境界玄妙又一次攀升",
    "妖族领地": "莉安娜所在的地区，可能是妖族聚居地",
    "沙翼": "蛊神教的强者，拥有界引果，对石岩有所试探，使用天蛊食魂秘术；与石岩有冲突",
    "百劫鬼手藤": "百劫鬼手藤",
    "妖虫": "沙翼培养的妖虫、毒物，被石岩利用来对抗沙翼",
    "界引果": "沙翼拥有的宝物，可以用来提升实力",
    "亿万雷霆闪电交织的虚界": "商影月激发强大力量的地方，毁灭性的雷劫景象",
    "红彤彤的天": "被亿万雷霆闪电交织的虚界笼罩的天空",
    "几千条雷电巨龙狂暴嚎叫着": "亿万雷霆闪电交织的虚界中的景象",
    "石岩的肉身": "石岩激发自身力量的场所，肉身如成了巨大心脏",
    "商影月的秘宝": "商影月用来释放火焰的工具，秘宝释放出来的汹涌火焰",
    "百劫魂丝": "商影月拥有的宝物，与古大陆有关联",
    "泥沼": "位于深坑地底的地点，充满污秽，隐藏着树形石块，可能与星耀果树有关",
    "兄弟二人": "出现地，泥人稍稍收敛了一下，旋即又按捺不住，继续对百劫魂丝下手",
    "泥人": "商影月前往的方向，可能是一个与泥人或土有关的地名",
    "英俊男子": "可能与商影月有关联，未出现在剧情中",
    "年青汉子": "拧着巨锤，一副满不在意的神色，似乎对他大哥充满信心",
    "英俊青年": "虚神一重天境界，扇子非金非玉，不知道由何种材质淬炼而成，扇面上纹刻着精美的图画，如山川湖泊，却在不迭变幻着。",
    "各大星域": "包括火雨星域、玛琊星域等多个不同的星域",
    "潭水内部": "石岩在此处进行潜修，虚界如崩塌一般，各种不同的力量冲击着他，给他带来一叠叠的恐怖凶险",
    "武枫": "石岩的朋友，武者",
    "武柏": "武家成员，武枫的弟弟，与白淏等人对立，目前在剧情中的作用尚不明确",
    "米娅": "与黑格交往的女性，神族成员",
    "白淏": "白家成员，与武枫等人对立",
    "其他三名老者": "白淏的同伙，衣衫服饰相似，皆是暗青色的战袍，左肩有着森森交错白骨形成的特殊图案",
    "枯骨星域": "一个强大的星域，拥有许多巅峰强者，与坞垌星域、雾幻星域类似，都是能在宇宙中独立存在的强大星域；白家的根据地，与神族有勾结",
    "白家": "宇宙中的一个家族，与神族有关联",
    "武家": "武烈所在的家族",
    "流火": "雾幻星域的势力，与火雨星域、玛琊星域保持联系；与白家敌对，争夺权力和资源",
    "巨洞": "由石岩轰出的一个巨大洞穴，位于古大陆上，白淏、米娅五人在此停留，可能发现了某种奇特异宝",
    "巨坑边沿地带": "白淏和三名白家武者停留的地方，米娅在此进行六角形晶体的探测，发现深藏在泥沼内的东西含有恐怖之极的力量",
    "金色太阳": "武柏使用的武器，威力强大",
    "星耀果树": "与石岩、商影月等有关系的神秘果树",
    "白色巨猿": "白淏等人的力量奥义所凝聚而成的恐怖妖物，具有强大的力量",
    "妖龙": "白淏四人的力量奥义所凝聚而成的恐怖妖物，各自代表着他们的力量",
    "深坑地底": "泥沼位于此处，充满污秽，隐藏着树形石块，可能与星耀果树有关",
    "隐形光罩": "商影月用来隐藏自己的地方，被石岩破坏",
    "无尽沼泽": "古大陆东南版图之一，有宇宙各大星域内强者在活动",
    "连绵冰川": "古大陆东北版图之一，有宇宙各大星域内强者在活动",
    "遮天森林": "古大陆西南版图之一，有宇宙各大星域内强者在活动",
    "汪洋海域": "古大陆西北版图之一，有宇宙各大星域内强者在活动",
    "中央世界": "古大陆中央，犹如被浓稠能量封闭的世界，冰蓝色的光罩如盖住大地的巨碗，将古大陆中央封闭着",
    "白家成员": "五名白家成员，对米娅敬畏有加，听从其指挥；他们可能是米娅的手下，协助她在沼泽区进行活动",
    "武家成员": "武家成员，与白家争夺星耀果树；他们可能与白家有敌对关系，因为星耀果树而发生冲突",
    "黑格": "神族悉心栽培的未来领袖，武者，与商辰有关系，与石岩有敌意，灵魂被古魂侵入，境界迅速提升，可能与八大传承有关联",
    "沼泽区": "五年来白家在沼泽区杀了三十多名各大星域的强者的地区",
    "塞西莉亚": "武者，千幻宗弟子，石岩的朋友，曾与邢羽有过感情纠葛",
    "菲尔普": "一个阴沉地方的提出者，与黑格有关系。",
    "白家兄弟": "白家成员，与米娅共同行动，目前未知其在剧情中的具体作用",
    "约曼": "费尔南德斯家族的族人，擅长追踪术，能凭蛛丝马迹找到敌人动向。被石岩挟持",
    "布拉德利家族": "可能与黑格有关的家族",
    "古神大陆": "母神在炼化的地方，原为天神峰的顶端，十二大家的家主长在此地感受到了母神的目光，此地与他们的性命灵魂息息相关",
    "古魔大陆": "鬼獠在此地吸收天地能量，融合荒大陆和古魔大陆，成为更大的大陆",
    "修炼空间": "供修炼者进行修炼的场所，具有特殊的环境和条件",
    "沼泽地带": "地形复杂，环境恶劣，适合隐蔽和行动",
    "瓦特": "费尔南德斯家族的族人，证实石岩能够调集天地能量",
    "十亩地大的空间": "塞西莉亚、商影月、焦山、焦海被六名同等境界强者围攻的场所",
    "未知封闭空间": "当前剧情发生的地点，塞西莉亚和商影月在此地进行战斗",
    "未知星域": "塞西莉亚和商影月可能来自的这个星域，可能是神族和其他强大势力的交战区",
    "阿斯科特家族领地": "阿斯科特家族所控制的区域，可能是神族和其他强大势力的勾结地",
    "石岩挟持菲尔普的地方": "一个未知的具体地点，可能是阿斯科特家族的领地或者在雾幻星域的一个隐秘地方",
    "海洋": "神族的强者到来的地方，占据绝对上风",
    "阿斯科特家族总部": "阿斯科特家族的根据地，与神族有关联，与白家有勾结",
    "阿斯科特家族发动攻击的区域": "瓦特带领家族强者对米娅发动攻击的地方，力量奥义相互撞击迸发，大地陷入，虚空粉碎",
    "莫雬": "武者，可能与石岩、商影月有关系，在湖中搜寻石岩和塞西莉亚",
    "焦山": "武者，可能与石岩、商影月有关系，在湖中搜寻石岩和塞西莉亚",
    "壁障": "一个神秘的区域，石岩穿越壁障降临到古大陆",
    "琥珀色水晶": "一株盛开的鲜huā被封印在水晶中，防止其凋零枯萎，水晶为特制，内部有着充盈的水汽和淡淡的能量波动，是一种罕见的器皿",
    "商辰书籍": "描述七彩鬼妖花的书籍，讲述了其邪恶阴冷的气",
    "水晶": "用于鉴定花种的工具",
    "菲尔普的心脏口": "石岩用骨刺扎入的地方",
    "石岩所在的开放性星域": "石岩所在的星域，与火雨星域、玛琊星域保持联系，开放性星域",
    "丰泽": "一个具体的地方名称，可能是故事发生的地点之一，用于描述当前剧情中的人物互动和环境背景",
    "无人答话的地方": "众人讨论如何解决问题的地方",
    "就这么决定了": "石岩提出解决方案的地方",
    "众人不怀好意的目光": "众人考虑是否牺牲沙鞪的地方",
    "沙鞪浑身忽然冰寒": "沙鞪感到被牺牲威胁的地方",
    "行了": "石岩反对牺牲他人，强调团结的重要性的地方",
    "此言一出": "石岩的言论让众人沉默的地方",
    "都是你们": "焦山反对牺牲沙鞪，担心自身安危的地方",
    "其余几人也纷纷点头": "其他成员支持焦山的观点，表示也要脱离团队的地方",
    "湖边灰褐色磐石": "石岩与米娅等人商议对策的地方",
    "小道": "米娅带领费尔南德斯家族的族人行走的小道",
    "星耀果树所在地": "星耀果树生长的地点，神秘且具有神奇效果",
    "气泡室内": "石岩与塞西莉亚相遇的地方，环境封闭，易产生紧张气氛",
    "新/角色": "无",
    "泥浆潭": "一个充满毒瘴气的地方，石岩被困在此地",
    "费尔南德斯家族": "一个强大的家族，与石岩对立",
    "黑格的家": "黑格居住的地点，可能是布拉德利家族的支持地",
    "菲尔普的住处": "菲尔普居住的地点",
    "坟堆": "石岩与米娅战斗后产生的遗迹",
    "佩顿": "黑格的助手，猜测石岩可能拥有与黑格相似的能力",
    "石头": "石岩端坐的地方，位于沼泽附近",
    "虚无天际": "石岩抬头看着虚无天际，闭目暗暗感应，前往莫、商影月等人聚集的位置",
    "七彩鬼妖": "一个神秘的存在，被石岩等人获得",
    "危险区域": "黑格和石岩需要通过的地区，充满危险。",
    "壁障口": "通往另一个区域的入口，石岩等人需要前往的地方",
    "尤珈": "来自于巴拉莫斯家族，虚神巅峰境界，力量强悍，过来的家族扈从强者如云，他们那一边的整体实力加起来，要比米娅、菲尔普都要强悍，可就是这么一股势力，在尤珈的率领下不但没有将那块版图清理干净，还让对方给全歼了",
    "沼泽尽头": "这里有一片暗绿色的瘴气浓稠如墨汁，一簇簇的聚集着，如天然的帐幕将众人阻拦在外，里面蕴藏着天然的结界，极其难以冲破",
    "绿色毒瘴气区域": "一个充满毒瘴气的地方，绿色毒瘴气受着什么怪异的能量影响，以一种肉眼可见的速度迅速变薄变淡，渐渐远离他们的位置",
    "壁障裂缝区域": "壁障破裂的区域，清新气息扑面而来，从前方涌现。绿色毒瘴气又渐渐的从别的方向聚集过来，由淡薄变得浓郁，一会儿这一块便恢复了原状，就连那壁障缝隙都重新愈合，仿佛刚刚什么都没有发生过",
    "广袤的森林": "尤珈清扫的范围，属于巴拉莫斯家族的地盘",
    "哈森": "血魔一族的强者，在荒内与石岩展开战斗。",
    "武枫兄弟": "未知",
    "绿色女子的种族所在地区": "一个未知的地方，绿色女子的同族聚居地",
    "波克所在之地": "暗灵族族人聚集的地方，奥黛丽在此地统领整合族人",
    "奥黛丽所在之地": "冥皇族公主，此地可能是冥皇族的据点",
    "冥星域": "塞西莉亚所在的星域",
    "神泽大陆": "荒的分身之一，被噬逐渐吞噬，可能导致荒域发生惊天之变",
    "奥黛丽": "可能是一个人物，荒正试图占据其身体",
    "壁障处": "设立凶险地的地点，对黑格等人起到警惕作用",
    "壁障区": "分隔两个区域的屏障，奥黛丽在此安排了武者进行分区负责，石岩在此休息",
    "冰寒之地": "寒冷的环境，众人从冰寒之地来到毒瘴气区域",
    "毒瘴气": "是一个充满剧毒的气体区域，是黑格和石岩需要穿越的地方。",
    "凶绝之地": "用于设置陷阱的地方，危险性强",
    "古树底下": "众人在此交换物资，进行能量交流",
    "格列洛": "奥黛丽阵营的鬼纹族族人，虚神二重天境界，修炼风、寒冰两种力量奥义，想要冰风玄晶，与石岩、塞西莉亚等人有关系",
    "荒古大陆": "五个古大陆之一，没有孕育出任何生灵，却凝炼了众多天材地宝，万年才开启一次，可能存在特殊的生命",
    "冥皇族": "冥晧所属的族群，成员包括阿黛拉等，已全体迁移至其他大陆。",
    "交易区": "一个交易的地方，有许多异族族人，模样各异",
    "修炼区": "人们借助刚刚得到的材料来修炼、增进境界力量的地方",
    "奥黛丽提醒区域": "奥黛丽提醒人们在百里范围内活动，避免危险",
    "参天森林": "位于神恩大陆的森林，众多古树环绕，适合修炼",
    "巍峨山川": "位于参天森林的巍峨山川，山壁上有着许多深幽山洞，整个中空，风啸声强烈",
    "澄净湖泊": "位于参天森林的湖泊，澄净无波澜，适合修炼",
    "小胖子": "天妖族族人，与石岩交换情报",
    "苍澐": "天妖族成员，负责获取本源，并前往荒内实现天妖族的计划",
    "梦幻美丽的岛屿": "一个神秘的岛屿，据说隐藏着强大的力量和秘密，吸引了众多强者前来探寻。",
    "古树遮天的森林": "奥黛丽、石岩和哈森等人行动的地点，距离黑格和米娅有一定距离。",
    "无垠海域": "哈森所在的地区，广阔无边。",
    "未知海域": "当前剧情内容发生的地点，充满迷雾和水雾，可能隐藏着未知的危险",
    "富勒一行人所在地区": "尤珈众人与富勒一行人的战斗发生在这里。这里是尤珈众人与富勒一行人的战斗发生地。",
    "苍澐召唤奥黛丽": "一个神秘的领域，可能是隐藏的秘密通道或者是通往其他世界的门户",
    "血海海岛": "血海中央的一块岛屿，邪恶诡异，血腥味冲天，是莫雬、沙鞪、武枫、富勒、奥黛丽等人争斗的地方。",
    "查特里斯家族成员": "哈森的麾下，查特里斯家族的族人，与石岩有仇恨。",
    "白骨血炼鬼墓": "哈森所控制的墓地，用于困住奥黛丽等人。",
    "新的版图": "石岩带领塞西莉亚、商影月进入的地区，未知的内容。",
    "海岛": "海岛分裂，哈森安置其他岛地上，查特里斯家族族人前往中央区。",
    "阴沉地方": "菲尔普提出的地点，与黑格有关系。",
    "奥黛丽的**": "奥黛丽进行战斗的地方，展现出强大的实力。",
    "邪阵": "由血骨堆砌而成的鬼墓，蕴含凶煞之气，能让人灵魂沉沦，失去理智。",
    "宇宙": "整个故事发生的背景，各个种族和势力的角逐场所",
    "遥远星域": "神族占领的区域，可能起着某种奇妙的作用",
    "天宇": "神秘强者，与问天有关联，可能参与到后续的剧情中。",
    "问天": "可能与天宇有关联，身份可能参与到后续的剧情中。",
    "查特里斯家族": "一个家族组织，与哈森有关系，当前剧情中发生了哈森发现玄山骨骸淬炼的秘宝的事件",
    "中央区": "只要进入中央区，便会遇到重重禁制凶地，神族势力便是强悍无比，也很难穿破种种凶地追击过来，这意味着他们将不受神族追击的威胁",
    "海岛碎片": "众人所在的地方，没有方向飘荡，后被奥黛丽控制方向，朝着迷雾中的方向前进",
    "核心宝地": "中央区有核心宝地，我们最终都会冲入其中，到时候还是会和对方碰面！",
    "奥黛丽身旁": "奥黛丽与富勒、莫雬、武枫等人在此地进行抵抗黑格的攻击。",
    "五彩霞云深处": "黑格所在的地点，充满危险，需要通过五彩霞云才能进入。",
    "残碎的岛屿": "米娅、菲尔普、佩顿等人所在的地方，正在与奥黛丽所在的冥皇族进行战斗。",
    "冥神王座": "冥皇族的象征，出现在两块不断接近的小岛屿中央区域，是冥皇族的重要地点。冥神王座衍变的世界名为冥夜炼狱，内部阴风呼啸，如有无数厉鬼横行，传出地狱般的可怕震荡。",
    "光明神舟": "黑格的武器，拥有强大的力量，能够创造出无数的华光神阵，将石岩困在其中。",
    "天火神炼术": "石岩所修炼的法术，以十种本源火焰为基础，融合本源拓印精魂，形成副魂",
    "草枝": "菲尔普带领其他三人潜伏的地方",
    "冥皇族交战区": "奥黛丽和哈森所在的战场，双方在此地进行战斗",
    "五大古大陆之一": "神恩大陆是宇宙初开时诞生的五大古大陆之一，各种族共存，拥有神秘力量和传说",
    "音石": "用于联系他人的物品，受限于环境，难以在迷雾遮蔽的地方进行有效交流",
    "血骨": "查特里斯家族的邪阵血骨，可以用来互相联系，感知附近查特里斯家族族人的位置",
    "千年青yù莲掌所在地": "石岩为沙鞪等人收集恢复的丹yào的地方，环境清幽，适合修炼",
    "流云破天梭内部": "石岩的秘宝所在，器灵居住的地方",
    "荒之地": "古大陆的核心，浩淼宇宙中仅有五个的生命之星所在地",
    "血骨邪阵": "一个邪阵，需要被破解才能救出塞西莉亚和商影月",
    "古大陆核心": "浩淼宇宙中仅有五个的生命之星，一万年开启一次，一次十年时间，没有孕育生灵，只孕育最罕见顶尖的元始级药草和各类奇材",
    "血jīng石": "用于恢复神体的物品",
    "水潭内": "石岩、商影月、塞西莉亚三人战斗的地方",
    "沙漠中心": "石岩与哈森进行决战的地方，地形复杂，环境恶劣",
    "烙猡": "腓烈特躲避光亮的地方，所有光亮被封绝，令腓烈特能够安然无恙，但也让他忍受了万载孤独",
    "玄河": "黑魔族的强者，与海鲨皇、冥晧、奥黛丽、青龙、迪卡罗、腓烈特等人带领麾下族内武者来到神恩大陆",
    "玄山": "前往古神大垩陆剥夺古神大垩陆的本源，试图为嗜血之主挑选传承者，最终被神族追杀至死的地方，玄山骨骸淬炼成秘宝",
    "神恩大垩陆": "一个大陆，烙猡在此布下秘阵，将石岩强行跨界带来引入血池接受了传承",
    "古魔大垩陆": "玄河寻找传承嗜血之主的奇阵的地方",
    "古神大垩陆": "玄山试图剥夺本源的地方",
    "查特里斯家族宝库": "冥皇族成员哈森发现玄山骨骸淬炼的秘宝的地方。",
    "神族绝地": "神族安排的修行之地，哈森在此地和米娅相识，在此地崛起，变得嗜血、疯狂、血腥",
    "中央神山": "众人物前往的目的地，可能蕴含神秘力量。",
    "厉风呼啸的阴森森山谷": "黑格、菲尔普和十来名神族族人相遇的地方",
    "神山周边地区": "众人物在寻找宝物和对手的过程中所经过的地区",
    "奇特湖泊": "众人需要通过的地方，湖泊中有日月倒影，共有十八个日月，其中烈日九轮，明月也是如此，湖泊的两侧更凶险",
    "真红世界": "一个拥有九颗太阳和九颗月亮的特殊世界，日月之光可以涌入石岩体内，使他感受到这个世界的真实存在",
    "武海": "武者，可能与石岩、商影月有关系，在湖中搜寻石岩和塞西莉亚",
    "星辰空间": "石岩尝试将星辰空间的真谛融入虚界的地方",
    "欧阳前辈": "三神教的尊者之一，曾传授石岩星辰奥义",
    "天妖族": "雷迪领导的种族，企图夺回族长之位",
    "神族和神族族人之间": "受到邪阵的影响，神族族人会进行疯狂杀戮。",
    "隐秘之地": "天妖族圣兽白虎一脉寻找的苦修之地，苍澐在此修炼。",
    "富勒": "原本与奥黛丽一同行动的人，选择离开奥黛丽，与石岩一起行动",
    "五角星神阵": "黑格所在的阵法，吸收神力的场所",
    "神族未来领导者的世界": "黑格的力量来源，他的世界海洋沸腾滚荡，大地龟裂粉碎，山河崩塌，树木森林被碾压为齑粉，这世界在逐渐的崩塌。",
    "死亡炼狱": "由死亡力量引动的炼狱，充满绝望、怨恨、恐惧、嗜杀等负面情绪。",
    "天妖族圣兽白虎一脉的隐秘之地": "苍澐寻找的地方，用于苦修。",
    "玄山骨骸": "这是一具神秘的骨骸，位于查特里斯家族宝库中，具有强大的力量和邪恶的意念，影响了哈森的性格和行为。",
    "绝地磨砺": "这是一个神秘的地方，位于古神大陆附近，是武者们进行试炼和挑战的地方，石岩和哈森在这里进行了激烈的战斗。",
    "副魂": "石岩的副魂，呈现如火状，具有恐怖的能量波动，能穿越空间，最终入驻神恩大陆地心的赤红色棱形晶体中，吸收宇宙能量，为石岩提供灵魂上的满足和充实。",
    "赤红色棱形晶体": "位于神恩大陆地心，由石岩的副魂入驻，吸收宇宙能量，影响整个大陆的环境，成为石岩灵魂上的“家”。",
    "域海": "荒域中的一个广阔海域，充满了各种危险和挑战",
    "云水星": "位于雾幻星域的域海，石岩设定传送阵的落点",
    "安丽雅": "商辰的恋人，与商影月是姐妹",
    "索西雅": "神秘老人，对石岩的交易表示感兴趣",
    "商虬": "商影月的亲戚。与商影月有亲属关系，为商影月护法。",
    "冰寒密室": "商影月闭关修炼的场所，位于云水星地底深处，被冰魄寒晶包围，环境酷寒。",
    "鬼妖花": "杨青帝恢复伤势的地方，具有神奇的治疗效果",
    "冰晶": "用于封印杨青帝的寒冷物质",
    "安丽雅家族": "一个保护商影月的强大家族",
    "死星腹背": "嗜血一脉核心圣地，宇宙中最神秘的奇地",
    "沙韏": "蛊神教教徒，拥有古大陆获得的奇宝，实力强大，离始神境只有一步之遥，潜力更加惊人，被众多长老看重，首次获得在黑血魔潭修炼的资格，修炼蛊神教密传邪功，让无数虫豸相互撕咬吞食，从中取得最残暴嗜杀者，进而以秘药培育，炼成蛊王。",
    "噶叻": "蛊神教长老，与沙帣关系亲近，向沙帣展示石岩的踪迹和石岩的话语，帮助沙帣理解石岩的目的。",
    "黑血魔潭": "蛊神教炼毒虫的宝地，以往只对长老、教主级别人物开放，普通教徒只能在百年朝圣的时候，才能来黑血魔潭瞻仰一下其中神秘奇特，平常时严禁过来。",
    "莫特星域": "武家掌控的生命之星，武家为莫特星域的至强势力，提倡以武道来立天下。武者凡人，都极为热血嗜战，平常最大的消遣便是在各种各样的格斗场游走，看着生死搏斗的血腥来兴奋如狂。",
    "格斗场": "武家掌控的生命之星上的格斗场，有种种残酷血腥的战斗进行着，有人和凶兽，凶兽和凶兽之间，武者和武者之间，那些格斗场分成无数块，每一块都有许多人吆喝着下赌注，如菜市场一般热闹。",
    "天狼星域": "位于宇宙中的一个星域，焦山和焦海所在的星域。",
    "黑河星域": "白业枫来自的地方，与星火有敌意",
    "弗朗": "流光专门负责情报收集的人，波特夫的下属",
    "波特夫": "流光大魁首，在流光这个联盟中大权独揽，其余几个魁首也都唯他马首是瞻，可谓是雾幻星域最有权势一人，始神三重天境界，声名远播。",
    "中央宫殿密室": "用于商议机密事务的场所，环境寒冷",
    "炎蚩": "炎族族长，玛琊星域始神三重天境界强者，公认战斗最强者之一，与冰婕、晶族女子共同对抗神族。",
    "冰婕": "冰族族长，以刻薄冷酷闻名，与炎蚩、晶族女子共同对抗神族。",
    "晶族女子": "晶族成员，肌肤透明，拥有独特的晶石技术，与炎蚩、冰婕共同对抗神族。",
    "艾尔星": "石岩所在的星球，千叠莲的产地",
    "云水星渺渺气层": "安丽雅、商辰、商虬、索西雅、商影月所在的地点，战舰静静的停泊着",
    "寒冰密室": "石岩净化力量的地方，关键时候被贞茹打扰，导致石岩陷入走火入魔的境况",
    "晶玉婉": "晶族女子，与炎蚩、冰婕共同对抗神族",
    "史塔克": "冰族族人，与冰婕有关系",
    "琳馨": "与石岩素有交情的人物，夏心妍、锋寒、古特、巴斯等人的朋友；被石岩召唤到不死岛后山",
    "炎蚩战舰": "炎蚩的座驾，用于与冰婕、晶族女子共同对抗神族",
    "战盟领地": "战盟的根据地，锋寒同意将其让给神光",
    "菲克": "与商辰有关系，武者",
    "兰诺特": "与铁沌有敌意，与神族有关系",
    "白璨": "枯骨星域的成员，与菲克有关系，与兰诺特有关系，与神族有关系，与兰诺特有敌意",
    "星辰外沿": "位于魔血星外围，有无数密集的结界、禁制、凶地，绚烂如彩虹，美丽奇妙，凶险恐怖",
    "魔血星周边最外层的防御结界": "以神晶能量为基石淬炼凝结而成，数十层结界一下子可抵挡万艘战舰晶炮齐shè，旋即继续填充神晶，又能恢复力量，重新具有强悍的防御力。",
    "魔神殿中央": "商辰笑道：“对方要硬冲过来，损失将会极为惨重，你们布置的那些结界、禁制、奇阵可都是要命的凶器，连我过来都觉得艰难，也只有战舰猛轰，连续的冲击，才能逐渐将那些防线粉碎。”",
    "神州城": "石岩所在的城池，位于神州的中心地带",
    "楼台": "石岩隐匿踪迹的地方，用于放开心神探测四周",
    "神州城西南宽阔宅子": "左家的住所，左诗的修炼室",
    "暴龙族山谷": "暴龙族驻扎的地方，石岩寻找蕴含天妖族血脉者的地点",
    "费尔南德斯": "白家成员，始神境界修为，与斯隆、可达有勾结。",
    "天神峰": "紫耀端坐水晶宝座，传达心念波动，召唤仆从，开启通道，跨入古魔星域找噬",
    "妖龙星东部": "石岩在妖龙星上隐藏的地方，被神族族人搜寻",
    "血盾盾面": "石岩持有的盾牌，具有放大人心底灵魂内邪恶欲念的能力，能将人心底灵魂内邪恶欲念无限放大，将一个好人善人瞬间变成凶人恶人。",
    "血盾": "贝洛的血盾，其中浮现出眼睛，化为血色云团印记，印记飘飞出来，一闪间钻入贝洛额头，无视空间距离",
    "玛琊星": "玛琊星域的一个星球，聚集了众多势力的武者，石岩在此地收取神晶，决定将其返还给各自家族族人",
    "血魔所在的星球": "血魔在这个星球上活动",
    "青龙": "魂族的强者，与冥晧、玄河、奥黛丽、迪卡罗、腓烈特等人带领麾下族内武者来到神恩大陆",
    "玄武后裔": "左诗，石岩的师妹，可能来自奇异空间或冰火秘境，拥有不死魔族和天妖族的血脉，在激发玄武精血后，突破至虚神二重天，身躯生长出奇异龟甲，血肉之气和力量与天妖族等同，而她的灵魂祭台依然不碎，只是主魂发生变化，成为奇特的妖魂。",
    "此星域": "神族主星域，广袤无垠，有成千上万生命之星、矿星、日星、月星，那些星辰之上都有神族强者驻守。",
    "七个域海": "遍布在古神星域七个方向，每一个域海内都有数个到十来个生命之星不等，那些生命之星都有着神族战舰，那些虚空通道内每天都有大量战舰战车来来往往。",
    "古神星域的七个域海": "为宇宙间最为热闹繁华之地，神族每当侵入一个星域，将其霸占为后花园，便会从其中掠夺庞大物资。",
    "那些物资": "年年累月的输送到神族，被神族分类，被各大家族挪移走，炼成丹药、铠甲、神兵利器，令每一个神族家族都富裕到了极点，将家族内每个旁系子弟都能武装到牙齿。",
    "那些星域": "都驻扎着神族的力量，他们镇压那些星域武者，令其效忠服务自己，不敢有背叛之心，将一个星域开采的矿材神晶都输送古神星域。",
    "星火": "武者，与石岩对抗，试图阻止石岩救出紫耀",
    "古神殿": "神族举行重要会议的场所，内部有许多雄阔神像",
    "不死魔族": "宇宙中的强大种族，曾与神族、冥皇族、天妖族的强者共同尝试炼化荒，但与天妖族的血战过程中损失惨重",
    "阿黛拉": "可能是奥黛丽的熟人，与石岩等人一起行动。",
    "神泽星域": "冥皇族的势力范围，神族并未侵犯的地区",
    "冥皇族圣地": "冥皇族的圣地，玄河和阿黛拉交谈的地方",
    "巨大深渊底部": "玄河和阿黛拉交谈的场所",
    "武者": "在巨澜星生活的武者群体，与魅影族合作对抗石岩，可能与幽狱、鲁伯特有敌对关系",
    "神恩星": "石岩召唤冰寒焰火的地方，位于神恩星内部地心深处，拥有巨大晶体，是石岩与天火战斗的场所",
    "天妖族圣地": "天妖族的根据地，位于某个神秘区域",
    "轮回岛": "夏家在玛琊星域的修炼岛屿，夏心妍曾经在此地修炼，达到突破到始神二重天的瓶颈",
    "夏夜": "夏家的后裔，百劫境界的武者",
    "无尽洪物": "描述灵气愈发浓郁的地区",
    "洞口": "石岩突破始神境界时的地点",
    "吉拉嗒": "冥皇族武者，与奥黛丽有关系，了解腓烈特的过去",
    "巨澜星": "一颗星球，武者和魅影族生活的地方，石岩在此地与魅影族合作对抗魂族",
    "黑铁城": "玉棺沉入地底后游走的地点",
    "巨澜星·黑铁城": "一处武道场，一间奇特密室，用于修炼奥义，穹顶镶嵌七彩神晶形成“水”字，水潭能增强修炼水之奥义者的精神体悟",
    "巨澜星·巨澜商会": "提供各类奥义修练场，包括火之奥义修练场、冰之奥义修练场、雷之奥义修练场等，针对不同奥义的各族武者，增强修炼速度和奥义领悟，根据不同等阶收费不同",
    "莱娜": "天水宫宫主，洛林的姐姐，与西泽、洛林共同研究骸骨的力量，想要争夺宇宙霸权",
    "水之奥义修练场": "用于修炼水之奥义的场地，有水心晶和水潭等特征",
    "铁沌": "被腓烈特斩杀",
    "白业枫": "被冥晧暗中奴役的强者之一，贝洛等其他强者也被冥晧奴役",
    "焦木": "焦家的人，武者",
    "穆维": "被冥晧暗中奴役的强者之一，白业枫、贝洛等其他强者也被冥晧奴役",
    "武烈": "武家的人，武者",
    "巨澜商会": "天邪所在的巨澜商会，与虺有关联",
    "南部": "位于巨澜星南部的地区",
    "外域": "指除了巨澜星以外的其他星域，武者常来自外域",
    "桑吉": "土牟星域的武者",
    "焦家": "焦木所在的家族",
    "蛊神教": "穆维所属的教派，位于某个星域",
    "星火的世界": "星火的力量来源，由数百万骷髅头骨和一条太阴天河组成，具有强大的力量",
    "金木水火土五行星球": "黑格用来对付石岩的武器，具有强大的炼化能力",
    "庄园广场": "石岩和黑格进行战斗的地方",
    "神族长老": "神族的长老，与阿斯科特家族有关，与白家有勾结，与冥皇族有过密切联系期，曾与冥皇族、天妖族、不死魔族的强者共同尝试炼化荒，但与天妖族的血战过程中损失惨重",
    "神殿": "天目族成员活动的场所，伊夫林是神殿的主人",
    "殿堂": "石岩与穆维、白业枫交战的地方，殿堂剧烈摇晃，石地被腐蚀出洞穴",
    "古灵": "天水宫的弟子，塞西莉亚的朋友，对石岩的看法与塞西莉亚不同，警告邢莹不要打扰石岩修炼",
    "天水宫": "无相关信息",
    "碎殿": "无相关信息",
    "其他几方": "可能在碎殿中与石岩、塞西莉亚等人进行交流和交流关于石岩的信息",
    "室外": "剧情发生的地点，沙鞪、武枫、莫雬、焦山、焦海等人面色苍白，看他的眼中暗含一丝惧意",
    "邢羽": "碎殿殿主的堂侄，虚神二重天境界修为，曾追求塞西莉亚但未成功，对石岩心怀敌意",
    "邢铭": "碎殿成员，西泽的下属",
    "千幻宗": "无相关信息",
    "土牟星域": "桑吉来自的地方",
    "黑暗宫殿": "腓烈特因身体原因躲避光亮的地方，所有光亮被封绝，令腓烈特能够安然无恙，但也让他忍受了万载孤独",
    "星海夹缝": "腓烈特和玄河寻找阿黛拉哥哥的地方",
    "巨澜商会会长": "巨澜商会的会长，拥有丰富的资源和强大的实力，与腓烈特沟通，试图获取神秘骨头",
    "天香安神玉": "一种神秘的玉石，用于淬炼玉匣子，具有安神的作用",
    "神秘骨头": "一根神秘的骨头，可能具有强大的力量，由巨澜商会会长试图获取",
    "空间乱流深处": "宇宙中的一个危险区域，无数流光穿梭飞掠，无数阴寒冷冽罡风肆虐，能让任何灵魂瞬间陨灭，众多狂暴大爆炸在各个角落发生，永不会休止一般",
    "灰黑色云团": "由恐怖爆炸产生的灰黑色云团，内含崩塌的始界碎片，血纹戒所在的方位",
    "蘑菇云": "一簇簇连接的灰黑色蘑菇云，其中可能有奇妙之处",
    "幽暗洞穴": "绝望魁首森罗的遗迹所在地，内有石台上的青黑色骨头，被血纹戒以血光裹住",
    "始界碎片": "森罗的神体所化的奇异始界碎片，蕴含绝望奥义，被戒灵吸收后成为森罗奥义力量精魄",
    "虚空缝隙": "连接不同区域的时空通道，可能被卷入其中",
    "白虎": "白虎化的山，石岩觉醒本源天火的地方。地点名称",
    "冥皇族先辈": "一个地方，冥皇族先辈化为荒外层的冰蓝色光幕",
    "神族族人": "神族成员，深知此战对种族未来的重要性，团结一致，为种族的大计而战",
    "不死魔族先辈": "一个地方，肉身变成荒内神山",
    "血剑和血盾": "嗜血之物，石岩在关键时刻使用的神兵利器，拥有奥妙等待揭示",
    "那人": "与腓烈特沟通，可能是巨澜商会的成员",
    "死亡之岛": "血魔出现的地点，众多修炼死亡奥义的武者聚集于此，血魔被一名身形瘦削面容奇古之人束缚，化为血茧",
    "腐蚀之岛": "修炼腐蚀奥义的武者们聚集的岛屿，岛上烟雾弥漫，有一人处在绿色烟雾内，烟雾内隐隐有凄厉惨叫传来",
    "涡旋岛屿": "费兰所在的岛屿，她在岛上达到始神一重天境界，与邦腾重逢",
    "黑暗之岛": "石岩、玄河、腓烈特三人封闭的地方，冥晧在此讲述关于戒灵、嗜血的万年查探结论，各方奥义的传承者聚集在此等候指示。",
    "毁灭之道": "本尼和卡托降临的岛屿，这里是嗜血一脉的圣地",
    "混乱之岛": "本尼和卡托降临的另一个岛屿，同样是嗜血一脉的圣地",
    "御魂之岛": "冥族和冥皇族族人的聚集地，这座岛屿上修炼御魂奥义的武者都出奇的沉默。",
    "天胤": "天妖族成员，十三级大圆满境界，相当于其他种族伪不朽强者，与鳌牯、苍澐等人一起对抗石岩。",
    "鳌牯": "天妖族核心血脉，十三级大圆满境界，与石岩、天胤有敌对关系。",
    "星海尽头": "神恩大陆被挪移到的地点，遥远未知的世界。",
    "骨岛": "一个充满神秘力量的岛屿，岛上布满暗红色云簇，那些云中有着影响心神精神邪力，让石岩内心滋生杀戮欲念。骨岛内部有八个雄阔天地的祭坛，分别对应御魂、死亡、腐蚀、黑暗、混乱、毁灭、绝望、尸力八种奥义，有着浓郁的奥义气息。",
    "血海禁地": "嗜血一脉的重要基地，石岩在此地觉醒成为神祗，与天妖族、血魔等人展开战斗",
    "绝望之岛": "一个岛屿，是剧情发展的重要地点，岛上发生了许多战斗和对话",
    "中央岛屿": "禁地内的一个岛屿，玄河、腓烈特正在凝神看向中央岛屿。",
    "神族领地": "神主的居住地，神族的权力中心",
    "刺猬般男子": "身高体扩，一头刺猬般的板寸根根竖立，脸庞坚硬，着一身粗糙武者服饰，衣衫上还有灰尘，明显不是个讲究的人",
    "洛林": "研究者，天水宫成员，莱娜的弟弟，与西泽共同研究骸骨的力量，石岩的好友。",
    "西泽": "千幻宗弟子，与凌翔关系密切。",
    "凌翔": "千幻宗弟子，与西泽关系密切。",
    "古莲": "千幻宗弟子，与西泽关系密切",
    "某星域天地": "凌翔、洛林、莱娜等人的活动区域，可能有其他星域天地",
    "森罗始界": "森罗的力量来源，包含了森罗的奥义和力量。",
    "中央骨岛": "当年嗜血的修炼秘地，是血海中的一个重要地点。",
    "混乱": "修炼之地，夺魁之争的战场",
    "绝望骨岛": "五座骨岛之一，被暗红色膜封闭，内部有湍急的能量波动。",
    "毁灭骨岛": "五座骨岛之一，同样被暗红色膜封闭，内部有湍急的能量波动。",
    "黑暗骨岛": "五座骨岛之一，被暗红色膜封闭，内部有湍急的能量波动。",
    "腐蚀骨岛": "五座骨岛之一，被暗红色膜封闭，内部有湍急的能量波动。",
    "混乱骨岛": "五座骨岛之一，被暗红色膜封闭，内部有湍急的能量波动。",
    "绝望": "冥皇族争夺魁首的职位的地方，有黑甲角龙肉膜形成的奇妙结界。",
    "浩淼星海": "星际战场，各族在此争夺领土和资源",
    "冥晧": "魂族的强者，与海鲨皇、玄河、奥黛丽、青龙、迪卡罗、腓烈特等人带领麾下族内武者来到神恩大陆。",
    "托雷": "嗜血一脉的成员，可能是腓烈特的朋友，与玄河、腓烈特有关系，试图争夺黑暗魁首职位",
    "冥晧所在之地": "冥晧在此地捏着血纹戒，神情阴森诡异，他双眸幽幽，厉声冷喝。这里是一处神秘的地点，可能是冥皇族的某个秘密场所。",
    "兰多夫": "神族查特里斯家族的成员，与哈森有相似之处，精通“炼狱燃烧”奥义，从黑暗之岛走出，可能是在暗中守护冥晧",
    "冥皇族领地": "冥皇族成员冥晧的根据地，位于星域中，与石岩有敌对关系",
    "冥晧周围的白骨林": "冥晧占据了一具武者的肉身，通过亿万幽魂堆砌的祭台，对血纹戒进行封印的地方",
    "绿色鲜血": "嗜血的鲜血，奇特且具有神秘力量，使玄河、腓烈特感到震惊",
    "神主": "未知身份，与冥晧一起感受海中水流的气息，可能为神族强者",
    "封绝": "无相关信息",
    "魁梧大汉": "未知人物，身穿麻衣，面貌粗犷坚毅，一手拧着火红色巨大酒壶，给人不修边幅的邋遢感",
    "山腹内": "新晋神族长老们的聚集地，他们享受了万年的尊贵，被神族十二大家族供奉着，可谓是宇宙间权利、财富最顶尖的人物",
    "神族长老会": "神族的最高权力机构，由封绝、星火等长老组成，负责决策神族的重大事务",
    "班煜": "被欧阳洛霜控制，与觉醒本源天火的石岩为敌",
    "巨澜商会运输战舰": "用于运输物资的战舰，上有巨澜商会武者驻守",
    "幻域": "千幻星域的外围要地，有“星海蜃楼”之称，千幻星所在之地，能滋生无数幻象，被亿万块陨石碎片如利剑涌向，引发陨石碎片风暴。",
    "幻星": "幻星是一个充满奇幻色彩的星球，石岩在此地觉醒本源天火",
    "卫云": "千幻宗弟子，与邢尚一起行动。",
    "邢尚": "可能是三神教成员，向石岩介绍关于欧阳洛霜的情况；与卫云一起行动。",
    "蒙着面纱的女子": "被碎殿控制的女子，身份未知",
    "巨澜商会战舰": "班煜负责的幻星物资运输所使用的战舰，属于巨澜商会",
    "寒铁城": "巨澜商会所属的城市，班煜提到的寒铁城城主负责批准外人落足商船",
    "星海蜃楼": "千幻星域的外围要地，有“星海蜃楼”之称，千幻星所在之地，能滋生无数幻象",
    "屋舍": "当前剧情发生的地点，石岩在此地与邢尚、卫云等人对峙",
    "林间湖中": "小岛上的竹屋是凌翔、西泽、洛林共同研究骸骨力量的地方，充满诗意",
    "邢莹": "千幻宗弟子，与浩枫关系密切（恋人），碎殿邢铭之女，受到星辰蛟龙的束缚，对石岩有报复心理",
    "浩枫": "千幻宗弟子，与西泽关系密切（恋人），碎殿邢铭之女",
    "班煜商船": "巨澜商船用于运输货物的地方，被石岩和千幻宗、碎殿的武者所包围",
    "迪卡罗": "魂族的强者，与冥晧、玄河、奥黛丽、青龙、腓烈特等人带领麾下族内武者来到神恩大陆",
    "嗜血一脉": "石岩所领导的势力，石岩已成功登顶成为嗜血新尊主。",
    "幻域外围": "一处有六块陨石组成的碎乱之地，力量磁场极为奇特，如六条河流汇聚一点",
    "禁地血海": "尸力之岛，冥晧一缕灵魂显现之处，腓烈特的寝宫所在地，发生噬族与武者的冲突",
    "幻星灵魂之地": "千幻宗的修炼场所，空间层层叠叠，山水风景、游鱼灵兽等实存却又能随时变幻",
    "逍遥": "可能是欧阳洛霜的师傅，天赋传承者",
    "千幻星": "可能在故事中起到重要作用",
    "西蒙": "西泽的父亲，碎殿的殿主，逍遥的前辈，曾与逍遥交往过。",
    "幻星外沿": "石岩与逍遥在幻域内展开漫长消耗的地方",
    "生命磁场": "石岩所掌握的一种生命奥义，能够激发他人的生命潜力",
    "本源大陆": "生命磁场可以升华，可以随着灵魂印记一并进化，达到生灵的新高度，但这种生命磁场的升华进化，却并非人人都有机会触碰，只有那些融合本源大陆者，才有进化生命磁场的可能，而且还要足够的资质和机缘，很是玄妙莫测",
    "千幻星域": "一个广阔的星域，包含许多生命之星",
    "雷霄星域": "紫耀和石岩曾经战斗的地方",
    "星域壁障": "一个神秘的区域，石岩穿越壁障降临到古大陆",
    "三艘如甲虫的金色战车": "雷霄星域的一股本土势力，在附近游荡，手持石岩画像，发现石岩后迅速聚集",
    "陈蕾": "陈家族人的成员，虚神二重天境界修为，陈家家主的妹妹，驻守在矿星，受莱特卡命令前往壁障处巡视，与石岩等人相遇并交流关于雷霄星域和莱特卡的信息。与神族有敌对关系，试图反抗神族的统治。",
    "陈德乔": "陈家族人的成员，跟随陈蕾前往壁障处巡视",
    "天霄星": "雷霄星域的四级生命之星，陈家族人生活的地方，物产丰富，受到布拉德利家族的奴役，为其开采矿石",
    "莱特卡": "无相关信息",
    "星海旅程": "欧阳洛霜多年的经历，让她见识了太多险恶，知道在特定的环境下，应该如何来保全自己不受伤害",
    "金甲虫战车": "石岩、陈蕾等人的交通工具，速度快，坚固耐用。",
    "陈家圣地山峰": "陈家族人的居住地，发生神族族人逃离的事件",
    "天风星": "附近的天风星上，有一名神族始神强者驻守",
    "云雷星": "雷霄星域内著名的交易星，人员复杂",
    "雷城人": "雷霄星域的居民，各个街道商铺茶楼内，都在谈论石岩。",
    "陈家的成员": "陈家是一个与神族有敌对关系的家族，陈家族人的成员包括陈蕾，陈蕾是陈家家主的妹妹。",
    "雷垌": "雷霄盟的副盟主，现在的名字是雷垌，因为雷霄盟覆灭，而他又没有力量和神族抗衡，才隐姓埋名至今。",
    "其余势力头目": "其他与雷霄盟有关的势力的首领，包括雷垌在内的几个人。",
    "逍遥看向那一个个幽暗深邃的虚空通道": "逍遥与光明天王讨论如何营救石岩，但意见不合",
    "一道身影从天而降": "光明天王告诉逍遥关于石岩的消息",
    "天池": "位于雷霄星域的天池，神族族人的战斗场所，宫殿在此地被摧毁",
    "库克": "神族成员，莱特卡的堂兄弟，对逍遥的行为表示惊讶，认为其无济于事",
    "杰里米": "神族成员，库克的同伴，认为可以对雷霄星域进行大清洗以使其变得老实",
    "雷霄天池": "位于雷霄星域的一个湖泊，莱特卡的宫殿位于此地的陨石上",
    "雷罡殛电": "雷垌发出的数千银色圆球，携带雷罡殛电，与雷电巨蟒对抗",
    "血色云团": "血盾化为血色云团，覆盖在石岩身上，与他不死之身完美融合，增强石岩的力量。",
    "布拉德利家族星辰": "布拉德利家族独属的星辰，有神秘山谷和命珠，用于守护家族重要人物的性命",
    "神秘山谷": "位于布拉德利家族星辰上的神秘山谷，有山川耸立，山腹中悬着命珠",
    "命珠": "对应布拉德利家族重要人物灵魂的命珠，可判断其生死",
    "命书书屋": "存放命珠的书屋，珠光闪烁时表示有人命珠熄灭",
    "季峰": "无相关信息",
    "哈蒙": "无相关信息",
    "雷霄星域边缘之地": "陈家族人发现的富含风雷石的矿山",
    "雷迪": "",
    "青霄": "天妖族圣兽，与雷迪有一战",
    "光明": "神族的神明，逍遥的师兄，对逍遥的行为不满，与逍遥的关系紧张",
    "六棱星地": "御神盟的大本营之一，位于六棱星，环境恶劣，有许多修炼资源",
    "御神盟": "六棱星地的六大势力组成的联盟，与神族的布雷克尔、奥斯汀斯两大家族交战，一直处于劣势",
    "布雷克尔": "神族的成员，与御神盟交战，试图占领火雨星域",
    "奥斯汀斯": "神族的成员，与御神盟交战，试图占领火雨星域",
    "黑岩巨峰": "火雨星域的一处地点，神族可能入侵的地方",
    "郁楠": "郁珊的姨娘，始神三重境界的武者，修炼火焰奥义，为火雨星域境界最为高深精湛一人，与血魔境界一致，希望嗜血那边能派遣强者帮助",
    "六棱形的六个棱角": "传递阵法所在地",
    "晶亮金铁战舰": "火雨星域的一种战舰，由晶亮金铁制成",
    "深渊凶地": "深渊凶地是神族用来一击粉碎火雨星域的地方，即将被化为神族的要塞",
    "维德森": "神族混血，石岩的朋友，失去理智后疯狂攻击周围的武者；曾是石岩的计划中的重要人物",
    "潜神舰": "维德森所乘坐的飞船，用于在宇宙中穿梭和战斗",
    "深渊险境": "剧情中发生战斗的地方，环境恶劣，危险重重",
    "索顿": "两位家族的族长，与索顿共同商讨战略，表示愿意为神族的大计而战",
    "帕戈": "奥斯汀斯家族族长，始神三重天境界修为，苦修大地奥义，与索顿共同商讨战略",
    "神族战舰": "神族成员所乘坐的战舰，用于征战星域，每艘战舰上都有多位神族强者，旗帜为布雷克尔家族的山河雄阔图",
    "十二星域": "神族与其他种族在十二个星域展开的战斗，战斗局势对嗜血一脉不利",
    "冥晧的分身": "冥皇族成员，冥晧的分身，与玄河、腓烈特讨论关于石岩的气息出现的神秘事件",
    "冥晧府": "万年来冥晧暗中奴役了许多强者魂魄的地方，包括穆维、白业枫、贝洛等",
    "焚灭后的星域": "不朽级别存在交手的地方，星域毁灭后融入虚无域海，宇宙间最残酷的险地",
    "虚无域海": "噬血后来消失的地方，未知用途和特点",
    "荒内": "天妖族计划的目标地点，位于玄河附近",
    "玄河岛屿": "是一个神秘的岛屿，是苍澐获取本源和实施天妖族计划的地方",
    "噬血圣地": "石岩与嗜血有联系，他的始界内浮现出一个神秘黑暗深渊，与嗜血圣地几乎一模一样",
    "星火三人所在之地": "星火、索顿、帕戈商议对策的地方，讨论如何对付石岩",
    "陨石流淹没之地": "石岩被陨石流攻击的地方，陨石流被石岩的霸道力量化为齑粉",
    "玄河岛": "石岩所在的地区，武者聚集",
    "神族聚集之地": "神族的聚集地，索顿、帕戈等族长在这里商讨战略",
    "维德森的身上": "维德森的身上发生了一些事情，导致他失去了理智，开始疯狂攻击周围的武者",
    "黑角星": "御神盟的大本营，自然环境极其恶劣，普通凡人几乎不能生存，但却盛产许多珍贵的天材地宝，是火雨星域最为被高等级武者青睐之处",
    "光幕瑰丽奇地": "能量光罩内的场景，美景只在梦境中见到，虽步步凶险，却充满奇迹和神秘",
    "星火的身体": "星火被石岩击败后，其身体内的筋脉、肠子成为攻击石岩的工具，释放出阴寒诡异的气息，影响石岩的心智",
    "云团": "一个神秘的云团，包裹着紫耀，里面隐藏着强大的邪物",
    "星海间": "撼天影响力的范围，魅姬与噬族老者相遇的地方，被魂族威胁，引发游鱼的疯狂",
    "星火对抗场所": "石岩与星火对抗的地方，云团中邪物出没",
    "奇诡之地": "剧情发生的地点，存在大量漆黑云团，其中包含肉瘤状的邪物，这些邪物在逐渐靠拢并重组，形成未知的奇异古阵",
    "肉球区域": "这里是邪恶生物的巢穴，肉球中束缚着武者，武者的筋脉、肠子会化为触手，释放出邪恶意识和腥臭的黄水滴落",
    "肉瘤之地": "一处充满肉瘤的地方，紫耀在此利用天星冰玉片控制肉瘤，形成巨大虫子",
    "巨虫": "紫耀控制的巨虫，分身为十二头的恐怖巨蛇，体积变大，形态变化",
    "巨虫挣扎的空间": "迪卡罗封锁的重重空间，巨虫在此地进行挣扎",
    "主人": "曾与太初生灵交战并获胜的人，具体身份未知",
    "血肉精海": "神主恢复能量的地方，位于天神峰的山腹之中，布满各大星域无数强者尸体",
    "冰寒月星": "逍遥所在的地点，位于古神星域一角",
    "巴拉莫斯家族掌控的生命之星": "自在所在的地点，位于古神星域巴拉莫斯家族掌控的一个生命之星上",
    "查特里斯家族的密室": "自在所在的地点，位于巴拉莫斯家族掌控的生命之星上的一个普通城市",
    "古大陆荒": "一个古老的陆地，可能是荒的分身所在，是神主提到的重要地点，与荒的关系密切",
    "太初时代": "荒和黑暗深渊所在的年代，也是荒和其他太初生灵活动的时期",
    "黑暗深渊": "魂族成员围绕的地方，试图争夺奥义符塔",
    "天邪": "未知人物，可能与白骨族有关",
    "太初生灵所在宇宙": "一个与虚空乱流不同的宇宙，存在壁障，巨虫能通过虚空甬道进入",
    "十一个星域的域海": "连接不同星域的通道，被天邪破坏后使巨虫能够进入星海",
    "维德森的祖星": "维德森的出生地，蛮族族人的居住地，遭受神族和布雷克尔家族的袭击",
    "她": "未知人物，可能对剧情发展产生影响",
    "巨虫所在区域": "巨虫被石岩等人镇压的地方，压力倍增",
    "无人留意石岩的地方": "一处武者聚集的地方，人们不在意石岩的存在",
    "巨虫所在的地方": "巨虫被紫耀控制，紫耀在此地求救石岩",
    "星蛟龙": "石岩体内的神秘存在，帮助石岩抵抗诱惑",
    "玄河之地": "天妖族计划实施的地方，苍澐获取本源的地方，禁地血海的入口，被封印的地方",
    "布雷克尔家族": "索顿家族的所在地，拥有万年寒玉棺，莫亚的尸骸在此",
    "未知地区": "当前剧情发生的地点，可能存在危险区域，需要众人跟随石岩行动以安全通过",
    "虺的身体": "巨虫“虺”的肉身，被石岩吸收其力量，用于提升自己的实力",
    "圣兽青龙": "",
    "神恩": "石岩所在的大陆，四块大陆之间有着微妙的联系，融合神恩大陆的他，能感应到黑格身上独有的气息",
    "虺": "与荒、蔓蒂丝等有联系，未知身份",
    "太初生灵肉身": "石岩等人试图从虺的身体中救出紫耀，这是一个重要的战斗场景。",
    "巨虫虺": "石岩与神族武者在虚空乱流中相遇的地方，太初生灵的栖息地",
    "神族驻地": "神族长老会和十二家家主集结的地方，始神境界级别的武者聚集之地",
    "噬血一脉": "腓烈特所属的神秘势力，与冥皇族、神族等有敌对关系；在虚空乱流域参与战斗。",
    "虚空乱流域": "紫耀在虚空乱流域苏醒过来，可能需要数十万年的时间恢复力量",
    "七彩鲜艳晶石宝座": "紫耀所坐的位置，由七彩鲜艳晶石制成，显示出其尊贵身份和神秘气息",
    "紫耀所在巨虫": "紫耀控制的巨虫，用于在虚空中移动和战斗",
    "四大天王": "顶尖存在，受到紫耀魅惑之力的影响，表现出敬畏和谦逊的态度，与神主布莱恩有关系",
    "场内": "众人进行战斗的地方，单打独斗无人能敌天邪，但腓烈特、雷迪、青龙联手加上玄河则可令天邪陷入困境",
    "他始界": "荒的主脑所在的世界，四大种族先辈进入荒，试图将荒炼化的地方",
    "月石块": "石岩和奥丽丽所在的陨石停止滚动后的所在位置，可能包含太阳晶核",
    "爆炸区域": "宇宙中由数十个陨石相互冲击产生的惊天动地的爆炸余波形成的区域，具有毁灭性",
    "幽暗区域": "石岩和奥丽丽所乘坐的陨石在恢复正常后，受某种牵引力影响朝一处快速浮动的神秘地区",
    "三足玉鼎": "一个巨大无比的三足玉鼎，可能有器灵，位于虚无域海，石岩和奥黛丽试图与之沟通，但器灵并不友善，将他们的幽魂炼化成为鼎表面的蝌蚪符文",
    "数万陨石": "石岩和奥黛丽在宇宙中穿越时所乘坐的陨石群，不断滚动并受到外部冲击，石块纷纷碎裂跌落",
    "三足玉鼎表面": "三足玉鼎的表面附有蝌蚪符文，石岩和奥黛丽试图通过与鼎沟通来了解其秘密",
    "本源天火的融合": "这是一个极为漫长的过程，需要特殊机遇，需要顿悟。石岩一次次天火的融合，都不是通过修炼积累而成，而是因为特殊机缘，忽然间灵智大开，然后才能进行融合。",
    "三足玉鼎上方": "石岩和奥黛丽在这",
    "伊夫林": "紫耀的好友，可能知道紫耀的一些秘密",
    "玛希莎": "天目族成员，伊夫林的师兄/师姐，天目族长老",
    "龙蜥": "不详（可能拥有不朽丹），石岩的目标，与侯赛恩有敌对关系",
    "龙蜥族领地": "龙蜥族居住的地点，可能是某个神秘的部落或者村庄",
    "亚当斯": "天目族成员，石岩的朋友，天目族长老",
    "陨石流": "由无数陨石组成的道路，连接着龙蜥族的领地和虚无域海的边缘",
    "天目族": "天目族成员居住的地方，圣地中有神殿群",
    "水晶球": "水族的栖息地，可以移动并具有防御功能",
    "荒域": "荒的活动区域，可能与石岩、虺等人物有关联",
    "龙蜥星": "龙蜥族的家园，位于外域界，是“蜥”的遗骨所在地",
    "龙蜥族族人": "龙蜥族的成员，负责安排其他种族族人在洞穴中等待盛会开始",
    "天目族族人": "天目族成员，受到鸿飞的攻击，对火凤族和鸿飞产生仇恨情绪",
    "玄武族族人": "玄武族的成员，可能在洞穴中等待盛会开始",
    "龙蜥族": "龙蜥族人居住的地点，拥有强大的血脉力量",
    "玄武族": "玄武族的名称",
    "辛格": "未知身份，威胁女子",
    "魂族区域": "魂族族人占据的区域，只有魂族族人，没有其他异族族人",
    "冥鸿": "冥晧的伙伴，冥族的强者；建议舍弃石岩作为诱饵，以确保安全撤离，关注石岩的情况",
    "苍茫星海": "星海间的域界，包括荒域在内的无数域界",
    "荒域入口": "通往荒域的地方，魂族试图获取其信息",
    "奥黛拉": "阿黛拉家族的族长，冥皇族的领导人物，与玄河有纠纷",
    "幻界石": "一种神奇的石头，对修炼空间奥义者有用，可以当成一种武器来用，施展出来束缚敌人，一旦将敌人收入其中，可以引爆幻界石形成的小世界，击杀亦或者重创敌人",
    "湖泊旁的楼阁": "老太太可能在此地与灰泷交谈",
    "雅云": "图释岐的妻子，同样看到龙蜥老祖被紫耀缠着带走，束手无策",
    "天幻星罗盘": "一件能够寻找太初遗迹的道具",
    "地鬼族族人": "地鬼族成员，可能与天目族发生纠纷",
    "热闹地": "交易地点，可能发生纠纷",
    "地鬼族": "地鬼族族长，曾是魂族强者幽狱的忠实追随者，现已壮大地鬼族",
    "地鬼族盘踞之地": "二流种族的地盘，地鬼族是魂族的忠实走狗，地鬼老祖是不朽三重天境界的强者，石岩和奥丽丽的敌人",
    "龙蜥族洞穴": "龙蜥族族人等待盛会开始的地点，位于虚无域海内，由无数碎星凝结而成，巴拉戈等人曾在此地出现",
    "地底宫殿": "地鬼族的居住地，龙蜥族安排的地下宫殿，用于与魂族族人进行谈判和交流",
    "巴拉戈": "地鬼族族人，与水族向来交恶，知道许多内情",
    "神惑之眼": "天目族族人出售的神秘物品，能够迷惑不朽境界的心灵",
    "图释岐": "雅云的丈夫，龙蜥老祖的朋友，看到龙蜥老祖被紫耀缠着带走，束手无策",
    "玄天族": "可能都是石岩宇宙中的种族，领地完整地融入了石岩的宇宙",
    "十大域祖": "域祖中的真正强者，星海间最高级别的存在",
    "撼天": "云蒙域界的强者，被索伦掌控灵魂念头的地方，境界为域祖二重天。已被荒杀死",
    "噬族": "一个种族，噬所属的种族",
    "魂族": "一个神秘的种族，魅姬是这个种族的成员",
    "地鬼老祖": "不朽三重天境界的强者，地鬼族的始祖；石岩和奥丽丽的敌人；希罗的竞争对手",
    "撼天大人": "与嗜血有过交手，身份未知",
    "嗜血": "噬族的强者，与撼天大人有过交手，后在虚无域海消失；是石岩的师傅",
    "奥戴丽": "龙蜥族族人，石岩的同伴，地鬼族的敌人",
    "噬族族人": "噬的部下，魅姬的追捕者",
    "杜勒": "均为其他势力或角色的首领或强者，与魅姬、石岩等人有冲突或合作关系。",
    "龙蜥老祖": "龙蜥族人，拥有强大的血脉力量，与太初生灵虺有关联，期待通过太初之门实现蜕变",
    "黑格修炼的场所岩浆潭": "石岩与地鬼族的敌人巴拉戈战斗的地方",
    "无数幽魂厉鬼上方": "辛格进行修炼的地方",
    "不朽境界": "龙蜥老祖卡在不朽境界多年，只差一步就能迈入域祖，是一个重要的境界突破点。在这个境界中，生物拥有无尽的寿命，脱离正常衰老的规律",
    "黑格修炼场所岩浆潭": "石岩在此处与地鬼族的敌人巴拉戈进行战斗，是一个充满挑战的地方。",
    "未知岩洞": "石岩与朋友图释岐、雅云被安排在附近的石洞休息",
    "地鬼族地域": "地鬼族所在的地区，附近有石洞可供休息",
    "地底外层": "龙蜥族在地鬼族的地域之外的区域，用于石岩和杜勒的交流",
    "巨大石殿": "龙蜥族强大族人的修炼场所，位于碎星陨石内部，简洁粗犷，不讲究奢华",
    "风雷石兑换处": "用于兑换始神灵魂的地点，可能是一个神秘的组织或商店",
    "冥皇族族人": "原来的冥皇族族人，都着重修炼魂魄，将主魂当成奥义的关键",
    "沃克": "龙蜥族族人，石岩的朋友，与魅影族面具女有交流",
    "沅漠": "未知身份，与女子关系亲密",
    "幽静楼阁": "女子居住的地方，可能是魅影族的据点",
    "龙蜥老祖的宫殿": "龙蜥族的领地，沃克所在的地方，宫殿后方有幽静楼阁",
    "魂族领地": "魂族居住的领地，发生了与石岩的战斗，魂族族人被大量击杀",
    "龙蜥族湖泊区": "龙蜥族族人的居住地，沅漠所在地区",
    "水族湖泊区": "水族族人的居住地，沅漠和女子的相遇地点",
    "水族聚集地": "水族族人的聚居地，湖泊处突然出现炙热火光",
    "地底岩浆潭": "龙蜥老祖所在的地点，岩浆潭内传出惊天动地的咆哮",
    "龙蜥族部落": "龙蜥族的居住地",
    "地鬼族领地": "地鬼族盘踞的地方，位于二流种族区域",
    "魅影族集会地": "魅影族族人的集会地，可能是某个秘密地点",
    "奥丽丽": "石岩的朋友，天目族成员",
    "面具女": "魅影族成员，石岩等人的潜在盟友（根据对话推测）",
    "魅影族女子": "魅影族成员，石岩等人的敌人",
    "龙蜥大陆": "一个与龙蜥族相关的地域，石岩与小骷髅曾经生活的地方",
    "空间利刃": "虚无域海内的自然凶威，被石岩控制后斩落，对龙蜥大陆造成破坏",
    "不朽丹": "一枚不朽丹，助他短时间勒破瓶颈，直接迈入不朽境界！",
    "新境界": "新境界中，他神体、神力古树、灵魂祭台都有不同程度的变化，但变化最大的，竟然是暗能量！",
    "奥义": "星辰、空间种种奥义，因此发生新奇的突破，也是因为这样，他才能运转奥义间，将那些游弋的巨大空间利刃都给收拢，能随心所欲掌控",
    "空间盲点": "所谓空间盲点，就是武者无法觉察到的隐秘空间区，只有那些境界精湛的空间奥义者才能捕捉，以空间盲点藏身，亦或者突然发动暴击。",
    "陨石星辰": "石岩所使用的一种强大攻击手段，能够击退敌人",
    "提奉": "龙蜥族族人，石岩的朋友，与魅影族面具女有交流",
    "天际": "描述龙蜥老祖与辛格战斗的场景，广阔无垠的天空",
    "地底洞穴": "龙蜥老祖本体所在的洞穴，也是石岩等人可能的藏身之处",
    "魅影族领地": "蔓蒂丝的领地，她与埃加、鲁伯特、贝芙丽等人有敌对关系",
    "附近石洞": "图释岐被安排的休息地点，可能是一个安全的地方",
    "陨石堆": "提奉和杜勒被面具女重创后，无力的抛落到下方的陨石堆中。",
    "附近的石洞": "雅云被安排在附近的石洞休息",
    "龙蜥族地域": "龙蜥族的居住地，龙蜥老祖和石岩等人生活的地方",
    "魅影族地域": "魅影族的居住地，面具女的家乡",
    "天目族驻地": "天目族居住的地点，可能是某个神秘的部落或者村庄",
    "陨石海内部石洞": "龙蜥族族人藏身的地方，在战斗初期，龙蜥老祖将其用于安置族人，避免他们被波及",
    "魅姬": "噬的目标",
    "灵魂葬场": "石岩进行战斗的地方，周围游荡着冰冷的能量，石岩可以掌控这些能量",
    "魅影族": "坎蒂丝所属的种族，与鼋有联系",
    "小白骨族孩子": "白骨族族人，境界不低于不朽，蹦蹦跳跳掠向魅姬，似乎与白骨族其他成员关系密切",
    "骷髅岛": "白骨族的居住地，希罗和小骷髅的父母安葬于此地",
    "白骨族小孩": "白骨族族人，拥有星辰般的奇异宝石眼瞳，掌握着强大的星辰奥义，与魅姬发生冲突",
    "翡翠戒指": "魅姬身上的道具，能够理解白骨族小孩的语言",
    "小骷髅": "希罗的下属，负责执行任务，看到醒来的父母激动得泣不成声",
    "骨龙": "骷髅岛上的生物，可能被小骷髅用作交通工具",
    "噬族老者": "噬族族人，追捕魅姬，对小骷髅的行为感到诧异",
    "冰块底部": "小骷髅用冰峰炸裂，让魅姬暂时无法脱身的地方",
    "噬族老者1": "噬族族人，追捕魅姬，对小骷髅的行为感到诧异",
    "噬族老者2": "噬族族人，与小骷髅接触并带领他离开骷髅岛，看到父母为骨池内的小骷髅做出的牺牲后深感感动",
    "巴斯托斯": "与纳扎里奥对峙",
    "纳扎里奥": "与巴斯托斯对峙",
    "莹白色的蟒蛇": "用于束缚魅姬的尸力凝结形成的蟒蛇",
    "骨池": "小骷髅父母的牺牲地，可能是一个重要的设施或地点",
    "白骨族": "一个种族，希罗所属的种族",
    "白骨族族人": "小骷髅和纳扎里奥所属的族群，可能涉及骨身的争夺",
    "魅影族聚集地": "魅姬所属的族群聚集地，可能是一个相对安全的场所",
    "噬族族人追捕魅姬的地方": "噬族族人可能在此地追捕魅姬，可能是一个危险的地方",
    "虚无": "石岩与巴斯托斯、纳扎里奥对峙的场所",
    "魂族武者": "老者的弟子，魂族的年轻一代强者，可能对石岩等人有所了解，也可能成为他们的敌人。",
    "塔特": "魂族青年，老者的徒弟，负责在破灭海发动战争，可能参与太初遗迹的争夺",
    "炼魂鼎": "可能是一种武器，荒正与其配合使用",
    "龙蜥星上的岛屿": "剧情发生的地点，有老者和塔特出现，可能隐藏着底下的老怪",
    "破灭海": "魅姬杀死里卡多的地方",
    "耶伯勒": "玄天族成员，与石岩等人发生冲突",
    "鲜花遍地岛屿": "骷髅岛停靠的岛屿，鲜花遍地，草木茵茵，有大片大片森林，岛上一座座精美的宫殿，以玉石修建而成",
    "岛上的山腹": "石岩可能藏身的地方，内有纵横交错的石道和宽敞的石室",
    "魅影族岛屿": "魅影族的居住地，有结界保护，被费雷尔入侵",
    "魅影族宫殿": "魅影族族人的居住地，用于议事和集会的地方",
    "海底太初遗迹": "神秘的遗迹，吸引各方势力探索",
    "魅影族据点": "魅影族的基地，七大种族的族人约定不得擅闯，提供安全庇护",
    "玉楼": "魅影族为石岩安排的住处",
    "玉莲": "魅姬的亲信之一，被杀害",
    "特勒迦": "雷神族成员，特勒迦岛的统治者，潜在敌对势力，建议杀死发现太初遗迹的族人，关注绿色水泡中的尸体，计划利用跟随的石岩等人探路",
    "法洛妮": "可能与石岩有联系，与玄天族发生冲突，参与防御和布阵",
    "特勒迦岛": "雷神族成员特勒迦的领地，潜在敌对势力，发现太初遗迹的地方",
    "法洛妮岛": "法洛妮所在的岛屿，与龙蜥族、石岩等人有联系",
    "绿色水泡": "疑似与噬族冲突相关的地点",
    "幽暗海洋": "故事发生的场景，出现了绿色水泡和尸体，给人们带来恐惧感",
    "古妖族巨汉": "古妖族成员，听从耶伯勒的命令，负责抓捕石岩",
    "太初遗迹": "紫耀希望收回奥义符塔的地方，与她的灵魂息息相关",
    "绿色水泡中的尸体": "可能是太初遗迹的一部分，引起各方争夺",
    "无名氏": "描述不详",
    "无名岛": "描述不详",
    "无名海域": "描述不详",
    "无名遗迹": "描述不详",
    "新增1": "无明确身份描述，与法洛妮一同行动",
    "绿色水泡中的尸体所在地": "存在神秘尸体，引发各方关注",
    "巴图姆": "玄天族成员，与石岩等人发生冲突，试图突破结界；与侯赛恩关系不详",
    "石岩与魅姬所在的光罩": "保护魅姬免受伤害，石岩与魅姬在此处交谈",
    "巴图姆所在的血祭光幕": "通过血祭启动的巨大光幕，覆盖着一座雄阔无比的古建筑废墟",
    "绫玫": "玄天族成员，与石岩等人发生冲突，负责组织防御和布阵",
    "黑甲男人": "玄天族的成员，与龙蜥老祖联手对抗魂族",
    "香肩": "奥黛丽身体部位，辛格凶魂化为宝甲防御",
    "海底废墟": "龙蜥老祖、图释岐、雅云三人降落的地方，绫玫陨灭的气息所在地",
    "古建筑": "太初遗迹所在地，墙壁上有亿万蝌蚪符文，每个符文都是一个太初文字，闪烁着冰冷的光泽，令人望而生畏",
    "奥义符塔": "一座神秘塔，与石岩的生命分身有关，可以影响石岩的实力和行为",
    "甘茯": "不朽境界的高深强者，身死后，一身死亡精气内蕴含暴戾、绝望、怨毒种种负面情绪，纷纷注入石岩浑身穴窍",
    "特勒迦计划所在地": "众人参与的计划，成为牺牲品的地方",
    "绿色血水区域": "石岩所处的危险环境，弥漫出浓郁绿色烟雾",
    "神识海": "石岩与冥晧战斗的场所，动荡诡异",
    "玄天族驻地": "绫玫所属的组织所在地，与噬族发生冲突",
    "特勒迦计划": "一个未知的秘密计划，目的是寻找太初血晶和暗能晶",
    "废墟": "石岩、魅姬等人在此与玄天族发生冲突",
    "乱石废墟": "石岩等人与绫玫众人相遇的地方",
    "奥义符塔所在之地": "珍贵的符塔坠落之处，可能用于淬炼太初源符，对周围环境产生巨大影响",
    "幻镜": "一个神秘的幻境，石岩与巴图姆的灵魂祭台被困其中",
    "光幕天际": "石岩的吞噬黑洞悬浮的地方",
    "奥义凝结的水潭": "绫玫的奥义凝结而成的水潭，被极寒之力渗透冻结",
    "冰晶王国": "绫玫被封印的地方，有一种冷冽的美",
    "纳普顿": "古妖族成员，与费雷尔有敌对关系，与埃加交好，与石岩等人有过冲突；虚之陆地上的古妖族城池之一，被赐给纳普顿，许多古妖族修炼水属性的武者聚集在此地，希望能通过纳普顿领悟深奥的水属性奥义",
    "奥义符塔所在地": "奥义符塔继续旋动，纳普顿连碰都没有碰到一下，就被元卒给击退。",
    "奥义符塔内部": "石岩在此尝试领悟太初符印，冥晧和神主在此受到水压压迫，石岩在此击败冥晧和神主",
    "石岩所在的星辰光罩": "保护石岩的结界，带他和魅姬快速浮动过去",
    "海底飞梭": "三艘由巨大海螺壳炼成的海底飞梭，用于在破灭海的海底行进，内部装饰富丽堂皇，适合海族族人居住和生活",
    "礁石区": "众人在此躲避石岩的疯狂行为，经历血腥屠戮后寻找安全区域",
    "附近水域": "石岩引发游鱼的疯狂，展示其强大的力量",
    "石柱": "石岩吸收甘茯和巴图姆暗能的地方，内部充满负面情绪",
    "石林区": "海底的一片石林区域，石岩在此找到了藏身的石柱",
    "神主殿": "与石岩进行战斗的地方，了解石岩的情况，提醒其他人石岩的影响",
    "侯赛恩": "未知身份，与魅姬有敌对关系",
    "达克": "被侯赛恩击败的敌人，临死前透露石柱内的异常",
    "海底石林区": "石岩找到石柱的地方，内部有许多石林，适合隐藏和躲避",
    "星辰光罩": "魅姬和石岩在海底石林区的藏身之地，可以阻挡外界视线，内部有神秘力量",
    "冰川封印": "位于海底石林区，由侯赛恩激发，将石岩和魅姬的藏身之地冻结，阻止外界进入",
    "石岩与魅姬的交合之地": "两人在此进行欢愉，石岩释放负面情绪，导致达克疯狂",
    "岛底密室": "五族族人的聚集地，用于传递消息，紫水晶为通讯工具",
    "费雷尔": "与纳普顿有敌对关系，虚之陆地上的凡人",
    "小萌": "魅影族少女，玉莲的同伴，与石岩有过接触，传递五族动态和武力分布的消息",
    "灰褐色长发中年男子": "未知身份，与魅姬有敌对关系",
    "魅影族主岛": "魅影族所在的悬浮岛屿，卡托气息来源于此。岛屿土地血褐色，到处都是枯死的古树，有许多坑坑洼洼，有巨大的沟壑。被古妖族高手摧毁，所有生灵死亡",
    "海底礁石区": "六名武者在此地休息，其中五名男性为不朽一重天境界，女性为不朽二重天境界，他们都是人族族人，拥有抵抗水压的护身光罩",
    "香蓉": "与石岩有敌对关系，尚未明确其具体身份和地位",
    "五族男子": "与香蓉一起寻找海底的神奇材料，对石岩和魅姬表示友好",
    "地鬼族的地域": "石岩和雅云被安排在此休息",
    "希罗": "白骨族成员，与天邪有敌对关系，可能与幽狱、鲁伯特有敌对关系",
    "白骨岛": "白骨族的主岛，小骷髅、希罗等人所在的地方，正在进行唤醒沉睡域祖先辈的行动",
    "海鲨皇": "黑魔族的强者，与荒有敌对关系，带领麾下族内武者来到神恩大陆，试图争夺奥义符塔",
    "深海海底": "石岩和魅姬在深海海底遭遇海鲨皇及其部下，陷入困境，面临与海鲨皇的战斗",
    "琥角": "海族成员，海鲨皇的部下",
    "破灭海主岛": "魅姬在破灭海的主岛被费雷尔屠戮，岛上人都死光，是魅影族的根据地",
    "此地": "众人等待石岩醒转的地方",
    "申刄": "为石岩的决定担忧",
    "拿督": "海族成员，海鲨皇的部下",
    "里卡多": "可能与费雷尔一起行动，与海鲨皇等人有关系",
    "五族": "与魂族发生冲突",
    "荒域域门": "石岩和魅姬前往的方向",
    "星辰碎片海域": "很多年前，在破灭海的海面上空，爆发过激烈战斗，悬浮海面上的星辰碎片，被炸裂粉碎，一一沉没在海底",
    "不朽二重天": "修炼者的境界，石岩和魅姬处于这个境界",
    "崎摩": "噬族的强者，正在前往海鲨皇和费雷尔的战斗区域，与石岩有冲突，试图使用吞噬奥义对抗石岩，但最终被吞噬奥义所克制并自爆身亡",
    "星辰碎片区": "石岩沉睡的地方，被魅姬用冰晶幻场隐藏，后被外来者打破",
    "古妖族族人": "修炼冰之力量奥义的强者，曾是侯赛恩的侍卫，与魅姬有敌对关系",
    "星辰碎石区": "石岩所在的地点，环境恶劣，适合隐藏和修炼",
    "石头外": "石岩和魅姬在石头外部进行对话，讨论如何在破灭海中逃脱和浑水摸鱼的方法",
    "星辰巨石": "星辰碎片，拥有微弱灵识，被石岩收入始界内，增强其实力",
    "数十个星辰": "石岩感应到星辰奥义的所在，与星辰达成微妙联系的地方",
    "魅姬震惊看着头顶": "石岩展示其星辰奥义的地方",
    "星辰巨石内部有幻界石": "星辰巨石的特殊之处",
    "破灭海海底": "海族的栖息地，环境优美，生物多样，因石岩百年前的战斗而空间大幅度缩小",
    "不朽三重天": "一个境界，达到这个境界的人被称为不朽三重天强者",
    "人群": "人们聚集在一起的地方，可能是某个城镇或村庄",
    "地鬼老祖巴狄": "地鬼族族长，昔日魂族强者幽狱的追随者，现已壮大地鬼族",
    "石岩等人": "云族大祭司奥奎因和石岩等人在云族大祭司奥奎因的带领下，试图破开被封印的空间，寻找传说中的太初神器陨落星河。然而，他们在尝试过程中遇到了许多困难，甚至有人因此丧命。",
    "巴狄": "地鬼族族长，昔日魂族强者幽狱的追随者，现已壮大地鬼族，与龙蜥族有敌对关系",
    "火焰域界": "里卡多的主魂所在，火焰域界变动影响着破灭海的战斗",
    "深海": "元卒的真身所在，虺与鼋争夺的地方，石岩与龙蜥老祖相遇的地方",
    "游鱼界": "海族的领地，因海鲨皇的行动而陷入混乱",
    "石岩所在海域": "石岩与玄天族发生冲突的地方，陨石坠落，成为修罗炼狱",
    "石岩的领地": "石岩的居住地，发生石岩与香蓉的敌对关系",
    "玄天族的地盘": "玄天族的居住地，与海鲨皇发生冲突的地方",
    "小女孩": "魅姬的外孙女，拥有神秘力量，拯救了被困的魅姬",
    "古妖族领地": "石岩可能前往的地方，与魂族有敌对关系",
    "虚无域海深处": "魂族的族群聚集点，漆黑云海上坐落着山川湖泊、宫殿琼楼，无数魂族族人出没，幽魂厉鬼一闪而逝",
    "玄天族疆域": "玄天族的领地，由众多大陆组成，内有雄伟的城堡和神秘的封印之地",
    "苍茫山谷": "玄天族的一个被封印之地，内有通往不同域界的域门",
    "奥黛丽脑海": "奥黛丽灵魂如被抽离出去，如做了一个梦的地方",
    "神主布莱恩": "四大天王的上司，神主级别的人物，与四大天王有关系",
    "石岩穴窍": "石岩的穴位，能量从这里流出",
    "眉心": "石岩释放神秘小河的地方，神力和魂能凝结而成的河流，具有巨大的威力",
    "神力古树所在地": "为武者提供能量的神秘树木，蕴含正能量，赋予武者神通奥妙",
    "灵魂祭台所在处": "石岩的灵魂祭台内交替闪现空间、生死、星辰三种奥义，许多艰涩不明之地，没来由的好像贯通了，这是一种灵魂的蜕变",
    "石岩的灵魂祭台": "一个神秘的地点，石岩在此地修炼，领悟各种奥义",
    "衍变创世造化之道": "石岩在始界中感悟神力和暗能的过程，衍生出创世造化之道",
    "穴窍内涌入的天地能量": "石岩在始界中吸收天地能量的途径，通过穴窍内涌入的天地能量来增强自己和始界的实力",
    "吞噬黑洞": "石岩邪恶分身的能量来源，吸收大量负面能量，使石岩变得更加邪恶强大",
    "魂潭": "石岩的魂潭，太初的魂潭所在",
    "天妖族族人": "天妖山脉的居民，与石岩素有交情；收到石岩的召唤，准备前往不死岛后山",
    "不死岛后山": "石岩在此处召唤了莉安娜和费兰，并将他们带到了这里。",
    "破灭海海底太初遗迹": "虺引导神主和冥晧进入的地方，可能隐藏着奥义符塔等关键物品",
    "冰寒月牙": "神主布莱恩与光明教派战斗的地方，有一枚冰寒月牙飞出，如捅破了天，有滚滚天河之水呈银白色，涌向神主。",
    "光明天王": "光明教派的领导者，与神主布莱恩有敌对关系",
    "自在天王和神武天王": "神主布莱恩与光明教派战斗的地方，自在天王和神武天王如狰狞神像，幻化万丈，巨神般去撕扯苍穹，将虚空都给抓的粉碎。",
    "十二大家族族人族长": "神主布莱恩与光明教派战斗的地方，那些人，以前都皈依在神主麾下，此刻，他们纷纷浮现出来，神情复杂的看向布莱恩。",
    "蛇形印记": "太初生灵虺的奴仆标志，他们如今都是太初生灵虺的奴仆，向虺侍奉了一道灵魂，只要虺动动念头，就能依靠那魂印，将他们斩杀掉。",
    "光明天王与神主布莱恩战斗的地方": "一片金灿灿的光海，无数面镜子折射，将耀目华光成倍的增长，一道光束如粉碎一块大陆，诸多光束刺来，将神主笼罩其中",
    "天邪观看神主布莱恩与光明教派战斗的地方": "在一旁冷然观看，并没有出手参战，眼神内闪烁着诡异光波",
    "修炼灵魂祭台": "冥晧进行灵魂修炼的地方",
    "紫耀魅惑之力": "一种神秘的力量，影响了四大天王等顶尖存在",
    "奥黛丽母亲的冥皇族族长位置": "阿黛拉所担任的职位",
    "冥晧的灵魂祭台": "冥晧修炼的地方，也是他领悟暗能精髓的地方",
    "海鲨皇和费雷尔的战斗区域": "崎摩前往的地点，这里正在进行一场激烈的战斗",
    "普泰": "噬族少族长，与始祖有密切联系，为了沟通始祖和进入荒域付出了巨大代价，与冥晧、玄河等人有冲突，获得血盾、血剑，实力强大",
    "极小世界": "噬族传承之地，沟通始祖的场所，拥有百万族人牺牲凝聚的祭坛",
    "魅影族圣地": "魅影族的圣地，宛如仙境一般，石岩在此地找到了魅姬",
    "白骨族圣地": "白骨族族人的聚集地，希罗的所在地",
    "铅云区域": "灰白色的盾形陨石内部，海鲨皇和申刄在开辟的空间内静坐着，两人气息悠远，显然处于修炼状态",
    "蔓蒂丝": "与荒、虺等有联系，未知身份",
    "水晶飞梭": "魅影族的交通工具，可以吞噬其他物体",
    "涡旋中央": "通往荒域的入口，可能存在危险",
    "域门门口": "石岩在此处等待魅姬等人的到来",
    "荒域之门": "可能与玄天族有关，可能是玄天族成员活动的地方",
    "古魔星域": "被石岩成功融合到荒域中，成为了荒域的一部分",
    "星域晶壁": "星空的结界和隔膜，在神恩星域融合诸多小星域的时候，由那些小星域的壁障凝结而成，数十个小星域的壁障凝结在一起，变得厚实坚硬，很难能撕裂掉",
    "星空壁障": "荒设置的结界，能隔绝外人的破坏，只有荒域出生的人（如希罗、蔓蒂丝）才能顺利通过，其他人（如白骨族、魅影族）会受到强烈反击",
    "盖伊": "新出现的人物，与贝芙丽有敌对关系",
    "各大生命之星": "众多武者聚集的地方，包括巨大战舰、飞逝呼啸的战车、飞辇、栩栩如生的飞鸟骨船等，武者气息彪悍",
    "陨石星流": "石岩在滚滚陨石星流中凝滞下来，聚集能量气势的地方",
    "那些战舰上的强者": "不死魔族的老头，冥皇族的怪癖霸主，曾经归附冥晧的强者，这些人在石岩众人离开这百年时间，完全归附在普泰麾下，变成噬最忠实的仆人",
    "御魂": "八大邪力传承变化的岛屿，白骨森森，藏着无尽邪恶",
    "吞噬之岛": "八岛中央，化为黑幽幽的涡旋，像择人而噬的凶魔巨口",
    "噬": "与荒为敌对关系，未知身份，可能与荒同为太初时代的生灵",
    "中央那吞噬奥义形成的灵魂漩涡": "这里是石岩的灵魂祭台被渐渐剥离肉身的地方，具有恐怖灵魂吸引力",
    "天火层": "位于奥义层下方，是一簇簇火焰区域，与奥义层泾渭分明",
    "传承御魂奥义之岛": "石岩修炼御魂奥义的地方，后被星球撞击粉碎",
    "太初生灵荒所在的星球": "荒域的重要组成部分，始祖计划的关键环节",
    "星流": "星空中流动的星体，石岩和普泰在此交战",
    "太初生灵虺和噬": "两个威胁荒域结构的敌人",
    "埃加": "与噬、拉比特等人争夺奥义符塔",
    "血腥巨蟒": "蕴含死亡、毁灭、混乱三种奥义的血腥生灵，体长千米，粗如巨树根茎，在虚空游荡间，不断释放着凶戾，暴躁，邪恶，破坏",
    "紫耀所在区域": "紫耀在一个神秘的区域内，这个区域充满了七彩光芒，紫耀在这个区域内传授光之力量奥义",
    "七颗太阳中央的小小空间": "鬼獠在此地吸收天地能量，融合普泰的血肉，领悟太初语言",
    "虚无域海的边沿角落": "此地为禁忌区，就连七大种族的域祖强者，都甚少敢落足此地",
    "古战场": "层层浮尸、战舰残骸、星辰碎片团团聚集处，猛然间剧烈抖动起来，内部传来一声旷古烁今的兽吼，亿万碎光从中炸裂，一头形体比星辰庞大，触角如漫天流星雨的太初生灵，从那团状中崭露出来",
    "水云星": "生命之星，流火的势力，商家在其中一座巨大城池内部，商家几人在苦修着",
    "冰晶密室": "水云星上的一座巨大城池内部的密室，商影月正在洞察天地能量的地方",
    "域外冰冻洪流": "一个地区，位于某个星域，是石岩等人需要守护的地方，充满了危险",
    "陨石冲击": "一种自然现象，位于某个星域，是石岩等人需要守护的地方，充满了危险",
    "血腥巨蟒之地": "玄河、腓烈特、冥晧等人面对血腥巨蟒的地方",
    "龙蜥老祖与辛格战斗的场景": "描述广阔无垠的天空中的战斗场景",
    "奥黛丽祭台": "用于存放奥黛丽的灵魂，类似于一个灵魂容器，其中包含了许多凶魂恶鬼，这些凶魂恶鬼会对进入其中的石岩产生攻击",
    "荒域外围的虚空乱流域": "奥义符塔最终抵达的地方，位于荒域外部",
    "奥黛丽识海": "石岩的灵魂如火焰太阳，炙热，明亮，光芒璀璨，照耀在奥黛丽识海中，使她产生被石岩融合的奇妙感",
    "德库拉": "与索伦的辈分相当，早一个时代的强者",
    "金之域界": "希罗的域界，只适合修炼金之奥义者生存，对境界低微者有利，对源神境界的强者有束缚",
    "自然域界": "魅影族掌控的自然域界，由天地衍变而成，能量不够浓郁，环境可能恶劣，适合各种奥义修炼",
    "神恩大陆苍穹深处": "石岩、蔓蒂丝、希罗众人聚集的地方，这里是域门的所在地，可以通往破灭海的海底分流",
    "云蒙域界": "一个域界，可能被石岩纳入其宇宙中",
    "海底据点": "海鲨皇、申刄早年布置的最后一个据点，处于破灭海最边缘角落，周遭形势险恶，一般很少有人胆敢涉足此处",
    "沃西": "魂族统领，与纳普顿交好，主动出手针对海族，逼迫海鲨皇现身",
    "坎贝": "古妖族族人，不朽三重天境界，成为费雷尔手下，主动要求来海底对海鲨皇的麾下展开屠杀",
    "海藻区": "由琥角、拿督精心保护的水晶宫所在区域，海藻快速穿梭，往荒域的域门方向飞驰",
    "海藻外层": "防止意外发生的武者所在区域，是坎贝、沃西族内的真正强者",
    "海藻层外部": "石岩在此活动，屠杀古妖族、魂族高手，吞噬他们的灵魂祭台，海族族人也在该区域与敌人交战",
    "海藻稠密的深处": "石岩和魅姬在这里布置结界，防止被人窥视，进行私密对话",
    "海藻中央": "石岩和魅姬在此地讨论奥义符塔的变化，决定尝试用海鲨皇的奥义烙印试",
    "巨塔": "储存奥义灵魂的场所，每层都有储藏奥义灵魂的窗口，可以通过精纯能量的注入使窗口明亮，产生混沌般的气团衍生出奇妙的符文，塔顶有一团乳白色的源符胚胎，能通过奥义的确定变成真正的奥义源符",
    "海族领地": "海族族人生活的地方，魅姬的根据地",
    "游鱼": "因海鲨皇、魅姬等人的行动而疯狂",
    "海族": "魅姬所在的族群，与魂族、玄天族等存在冲突，目前正在应对魂族的威胁。",
    "古妖族": "无相关信息",
    "水漩涡": "未知的危险水域，许多探险者不敢靠近",
    "贝芙丽": "幽狱族成员，与鲁伯特有敌对关系，被石岩击杀过，为了不明的目的争斗，将最强力量动用起来",
    "朱蒂": "未知身份，与撼天讨论荒和紫耀的动向",
    "雅云夫妇": "朱蒂的亲戚，雅云家族成员",
    "深幽的海底深处": "龙蜥老祖现身的地方",
    "海族聚集地": "海鲨皇和魅姬等人的驻地，他们在这里应对魂族威胁和玄天族冲突",
    "大封印之术": "蔓蒂丝施展的封印秘术，能够封锁空间和时间，阻止敌人前进",
    "大陆": "剧情发生的地点，生命之星消逝的地方，被紫耀的天蛇所破坏，山川倒下，海洋被填平",
    "索伦": "未知身份，与荒有敌对关系，正在进行战斗",
    "太初生灵虺": "与噬一起被石岩要求与魅影族联手对付的敌人",
    "范德勒": "未知身份，与坎蒂丝合作，与贞茹发生冲突，目前与魅姬进行决战",
    "达尔萨": "云族族长，茨兰的父亲；他与范德勒联手将上一任云族族长杀死，让达尔萨家族的领地变得更加尊贵繁华",
    "茨兰": "达尔萨的女儿，范德勒的情人，与范德勒有亲密关系；她所在的云族领地变得更加尊贵繁华，俨然成了云族权利最巅峰之处",
    "坎蒂丝": "魅影族强者，蔓蒂丝的妹妹，可能在魅影族内有较高地位，与贞茹发生冲突，与魅姬进行决战",
    "陨落星河": "一件太初神器，波动剧烈后化为星流，引导石岩前往星海",
    "范惠奈": "魅影族的女子，与范德勒有亲属关系，与石岩等人对抗云族；魅影族的成员，与石岩等人有冲突",
    "浩淼云海": "位于云海深处的广阔大陆，座座耸立云层的山峰巍峨肃穆，是达尔萨家族的领地，也是云族的权利中心",
    "宝石遍地殿堂": "达尔萨家族的宫殿，宝石遍地，雄伟壮阔，是云族权利最巅峰之处",
    "云海": "茫茫云海，希罗、撼天、朱蒂、蔓蒂丝诸强在此静静看着那神恩大陆，悄声交流着",
    "圣地": "神秘的地方，石岩等人被困的地方",
    "奥奎因": "云族大祭司，对云族古老的秘闻非常熟悉；据他所知陨落星河确实存在，可能在云海深处的层层空间壁障下",
    "云族圣地": "从那云族圣地中悬浮出来，不断释放着光和热，很多此地的强者，下意识的朝着这边聚集。",
    "云族领地": "云族居住的地方，云海、陨落星河等地点位于其中",
    "云族大祭司奥奎因": "云族大祭司奥奎因神情紧张，盯着石岩发问，他为了破开这里的封印，已经找寻了数名空间奥义者。那些人在他的要求下也都竭尽全力，可惜没有一人能够成功，其中还有一人破解失败，不慎惨死。那人，反而是境界最高的一位，这件事在奥奎因心底留下了阴影，令他忧心忡忡。",
    "范德勒和达尔萨众人": "范德勒和达尔萨等人随后赶到，他们看到了被封印的空间，并开始尝试破解。然而，他们的实力不足以破解封印，反而导致一些人丧命。",
    "空间壁障": "云蒙域界的天然屏障，石岩试图穿透它进入云海深处寻找陨落星河",
    "云海底下": "璀璨星海，每一个星辰都有着强烈的生命波动，它们仿佛都有着自己的灵魂。星河在依照奇妙的轨迹潺潺流动着。主魂、副魂在此地感悟天地规律，体悟大道。",
    "云海下方的陆地": "巨大的陆地，陆地上全是流动的河流。天上星河流淌，陆地河流颤动，是天地脉络的展现。石岩的肉身在此地和陆地下的河流达成联系，吸收河流中的血液。",
    "魅影族族人": "魅影族族人的居住地，面对石岩时表现出恐惧和不安；魅影族所在的城市",
    "虚之陆地": "石岩收获丰厚的地方，力量恢复当初的八成",
    "珂兰": "魅影族族人，负责消息的收集和传递，被费雷尔制住并逼问关于石岩的位置",
    "里德": "古妖族成员，修炼雷电奥义，不朽二重天境界修为，主动投诚到费雷尔麾下",
    "古妖族城池": "虚之陆地上的古妖族城池之一，被赐给纳普顿，许多古妖族修炼水属性的武者聚集在此地，希望能通过纳普顿领悟深奥的水属性奥义",
    "武者身影": "虚之陆地上的武者，来自不同城池，受到紫耀气势的影响，无法进行战斗",
    "七彩裙装女子": "外来强者，拥有神秘奥义，强大气息震慑其他武者，可能与紫耀有冲突",
    "灵魂之桥": "纳普顿发动的攻击，由亿万厉鬼阴魂凝结而成的天桥，连接魂族的深幽之地",
    "赤金灵蚁": "基思准备的针对石岩的攻击手段，一种对太初生灵有克制的蚁虫",
    "元卒": "白骨族成员，与石岩有仇，与幽狱四人走到一块儿，明确表示和四族一条战线，要击杀石岩，太初本体拥有水之奥义波动，与天邪有同盟关系",
    "基思": "虚之陆地上的凡人，与费雷尔、纳普顿等人有过冲突；虚之陆地上的凡人城市之一，许多凡人修炼雷电力量的武者聚集在此地，希望能通过基思领悟深奥的雷电奥义",
    "龙蜥老祖所在的大陆": "十二头天蛇的紫耀本体占据的大陆，紫耀试图吸收龙蜥老祖的血脉力量以恢复力量",
    "天蛇之身": "紫耀的十二条天蛇身子中的一个，具有精美的花纹和巨大的妙用，释放出绚丽的光芒，形成瑰丽的彩虹笼罩整个大陆",
    "极远之地": "元卒与紫耀的战斗场所，太初生灵间的战斗通常漫长且激烈",
    "凶魂厉鬼海": "纳普顿端坐在这片由凶魂厉鬼聚集而成的海洋上，眼睛充斥着兴奋光芒",
    "太初生灵\"虺\"": "太初生灵\"虺\"是一种强大的生灵，几乎灭绝。它的分身紫耀正在寻找龙蜥老祖，试图吸收其血脉力量以恢复力量。",
    "克拉克": "古妖族牛角族分支成员，不朽巅峰境界修为，领悟暗能真谛，与基思以兄弟称呼；寻找龙蜥老祖的方位",
    "磁场扭曲之地": "天工族的哮烈在此地焦急等待，六名达到域祖境界的武者与他站在一起",
    "虚之陆地上的凡人城市之一": "这个地点是虚之陆地上的一个凡人城市，许多凡人修炼雷电力量的武者聚集在此地，希望能通过基思领悟深奥的雷电奥义",
    "费雷尔的古妖族城池": "虚之陆地上的古妖族城池之一，被赐给费雷尔，许多古妖族修炼雷电力量的武者聚集在此地，希望能通过费雷尔领悟深奥的雷电奥义",
    "石岩的荒域": "荒域结构的保护者，与魅影族、白骨族联手对抗太初生灵虺和噬",
    "龙蜥老祖的地方": "龙蜥一族的始祖，被紫耀缠着带走，与图释岐和雅云夫妇有关系",
    "克拉克寻找龙蜥老祖的": "古妖族牛角族分支成员，不朽巅峰境界修为，领悟暗能真谛，与基思以兄弟称呼；寻找龙蜥老祖的方位",
    "纳普顿的古妖族城池": "虚之陆地上的古妖族城池之一，被赐给纳普顿，许多古妖族修炼水属性的武者聚集在此地，希望能通过纳普顿领悟深奥的水属性奥义",
    "朱蒂所在的玄天族": "玄天族成员，雅云夫妇的姨娘，与贝芙丽关系密切，与埃加关系冷淡",
    "极高虚空": "石岩俯瞰下方大陆的地方，充满神秘和未知",
    "神光天河": "紫耀的天蛇所喷涌出的神光形成的奇异能量河流，交织在天幕上，将苍穹填满",
    "漆黑海水": "广阔无垠的海洋，淹没了大陆和天空，不断扩散，将周边几个星球一并淹没",
    "纳普顿众人": "纳普顿是众人在剧情中所处的地点，这里发生了蓄谋行动，纳普顿众人被迫暂时避开锋芒，躲向域界的边沿躲避汪洋淹没的区域。",
    "域界边沿": "纳普顿众人躲避汪洋淹没的区域，这些区域暂时没有被汪洋给淹没，是众人在剧情中临时躲避的地方。",
    "海底隧道": "元卒带领石岩和龙蜥老祖穿越的地点，通过此隧道可以进入一个绚丽的深海世界，这里正在进行着元卒和虺的交锋",
    "鼋": "太初生灵，与荒、噬、紫耀同为太初的一部分，生命形态一步步进化，最终可能会与荒融合，导致太初的完全苏醒",
    "王座": "紫耀所在的地方，可能是她的根据地或藏身之处",
    "星空中落下的星河": "纳普顿和基思战斗的地方，具有独特的美感和神秘氛围",
    "汪洋大海深处": "石岩与虺战斗的地方，环境恶劣，适合隐藏和保护",
    "凡人城市": "虚之陆地上的凡人城市之一，许多凡人修炼雷电力量的武者聚集在此地，希望能通过基思领悟深奥的雷电奥义",
    "星辰化成的锁链": "用于束缚太初生灵\"虺\"的实体部分，防止其逃脱",
    "龙蜥老祖所在的巨蜥真身": "龙蜥一族的始祖，被紫耀缠着带走，与图释岐和雅云夫妇有关系",
    "元卒本体所在的地方": "十大域祖之一，与虺有关，阻止紫耀吸收龙蜥老祖的太初精血",
    "纳普顿所在的古妖族城池": "虚之陆地上的古妖族城池之一，被赐给纳普顿，许多古妖族修炼水属性的武者聚集在此地，希望能通过纳普顿领悟深奥的水属性奥义",
    "岩浆前方": "石岩消失的地方，炽热的环境",
    "巨蜥口中喷涌的岩浆": "龙蜥老祖能量喷发的地方，炽热的环境",
    "灼热的岩浆巨潭": "龙蜥老祖与元卒战斗的地方，岩浆滚滚，形成炽热的岩浆潭",
    "汪洋黑海": "虺所在的地方，黑色的海洋",
    "龙蜥奥义神力营造的岩浆潭": "龙蜥老祖最后一道防线，用于阻挡敌人",
    "元卒所在海域": "元卒继续对龙蜥老祖施压，那巨龟身体蠕动着，仿佛将星河所有海洋都给暂时拉扯过来，以乌黑海水淹没向那岩浆潭。龙蜥步步艰难。",
    "龙蜥老祖的领地": "龙蜥一族的发源地，被紫耀缠着带走的地方",
    "虺的识海": "紫耀在争夺“虺”的主导权时所进入的地方，灵魂力量的战场",
    "七彩水晶王座": "紫耀所坐的王座，具有七彩光芒，象征紫耀的强大实力和地位",
    "十二头巨蛇之身": "石岩和紫耀所在的位置，周围有星球碎裂形成的陨石",
    "分裂的大陆": "十二头巨蛇之身所在的地方",
    "澜沂域界": "伊夫林所在的域界，与天目族的霖瞑域界相通",
    "小野": "天目族成员，伊夫林的朋友",
    "小雅": "天目族成员，伊夫林的朋友，虚神境强者",
    "霖瞑域界": "石岩所在的域界，也是他从这里到达虚无域海深处，来到魂族的聚居地",
    "火凤族成员": "火凤族人，玄天族的附庸，与天目族交好",
    "火凤族": "火凤族成员活动的地方，与天目族有关联，依附于玄天族",
    "火凤族先祖": "太初生灵，被紫耀（虺）炼化",
    "星辰域界": "天目族的领地，盛产火焰晶石的矿场被火凤族索要",
    "星海宇宙": "太初生灵们互相战斗的地方，星空崩塌，无数星辰粉碎",
    "太初之门": "石岩正赶往此地，可能是一个重要的目的地",
    "火凤族中年男子": "火凤族成员，与天目族有关联",
    "科内特": "天目族成员，伊夫林的朋友",
    "昌西": "火凤族的祖师，域祖境界强者，鸿飞的师傅",
    "天目族圣地": "天目族的祭祀场所，有神殿群",
    "火凤族驻地": "火凤族的活动场所",
    "伊夫林的神殿": "天目族圣地中的一个神殿",
    "鸿飞": "火凤族成员，始神境界修为，昌西的徒弟，对天目族表现出轻蔑态度",
    "火凤族族人": "火凤族成员活动的地方，与天目族有关联，依附于玄天族",
    "嘉霓": "紫耀的仆人，拥有神秘的力量，与紫耀有主从关系",
    "玄天族族人": "玄天族成员活动的场所，可能与荒域之门有关",
    "伊夫林的住所": "伊夫林居住的地点",
    "域门": "可以跨度不同的域界，令当事者在各大域界中来去自如的空间之门",
    "天目族的霖瞑域界": "天目族所在的域界，石岩在此域界消失",
    "黑魔族领地": "石岩可能前往的地方，与魂族有敌对关系",
    "噬族祖地": "噬族的根据地，遭受石岩的攻击，族人死伤惨重",
    "元卒分身": "元卒在澜沂域界的分身，试图误导其他强者，挑起他们对石岩的仇恨",
    "鲁伯特": "幽狱族成员，与贝芙丽有敌对关系，与鲁伯特有敌对关系，为了不明的目的争斗，将最强力量动用起来",
    "幽狱": "石岩的手下，神体被荒的攻击粉碎。",
    "魂族祖地": "魂族的根据地，石岩在此处屠杀数千族人",
    "古妖族祖地": "古妖族的根据地，遭受石岩的攻击，族人死伤惨重",
    "黑魔族祖地": "黑魔族的根据地，遭受石岩的攻击，族人死伤惨重",
    "玄天族旗下的一个域界": "一个陨石堆砌的废墟之中，紫耀在废墟内部活动着，找寻着太初血晶和暗能晶的残留可能，撼天和朱蒂、龙蜥，则是在废墟外面等候，随意交谈着。",
    "陨石堆砌的废墟": "玄天族经过数十年的摸索寻找发现的太初时代的遗迹，紫耀每次都会一人深入其中，每次都不会说明有没有收获。",
    "玄天族掌握的最后一个遗迹点": "撼天、朱蒂心情很复杂，在默默等候紫耀的走出。",
    "深地下密室": "石岩修炼的地方，充满暴戾、凶煞气息",
    "舰船内部": "魅姬所在的战舰，用于移动和战斗",
    "8": "魅影族强者，可能是魅影族的男性境界最强者，在三百年前就突破到域祖境界，以前魅姬将他视为大哥，他在云蒙域界经营多年，这趟可能不会轻易让出此地；魅影族的强者，与石岩等人有冲突",
    "拉比特": "与噬、埃加等人争夺奥义符塔",
    "各大域界": "石岩等人所在的域界，涉及多个域界的战斗",
    "魅影族秘地": "魅影族另一处秘地，用于坎蒂丝等人的聚会和讨论",
    "天牛族大胖子/清秀女子": "天牛族族人，依附魅影族，变化为贞茹，万形族族人，突破到域祖境界，与范德勒、坎蒂丝、蔓蒂丝、石岩等人有关联",
    "贞茹": "与索伦有其他关系，未知身份。",
    "天牛族": "天牛族族人的居住地，可能被贞茹改变外貌参与魅影族会议",
    "贞茹与范德勒": "可能发生谈判和合作计划",
    "魅姬的苦修密室": "魅姬的私人空间，用于修炼和休息，设有寒冰结界作为屏障",
    "魅姬的宫殿": "海族首领的居住场所，位于魅影族，可能与白骨族合作",
    "魅影族音讯总部": "魅影族用来获取信息和传递消息的地方",
    "寒冰结界": "魅姬苦修密室的屏障，由贞茹化身的魅姬通过吸收寒冰气息与结界融为一体，实现进入密室的目的",
    "贞茹的原貌": "无具体身份，可能与贞茹有关联",
    "死寂域角": "虚无域海一角，九颗如蜂窝般的死星悬浮于此，蕴藏着神秘，是魅影族和白骨族联合对抗四族的据点",
    "雅云家族": "贝芙丽所属的家族，可能与纳普顿有关系",
    "石岩的徒弟所在地": "石岩的徒弟蔓蒂丝所在的地点，可能与玄天族发生冲突",
    "万形族居住地": "万形族族人的居住地，贞茹的族人所在的地方",
    "海族居住地": "海族首领魅姬的居住地，可能与杜勒等人有关系",
    "白骨族居住地": "白骨族族人的居住地，与魅影族联手对付敌人",
    "古妖族战舰": "以妖龙骸骨打造的巨船，用于与魂族等其他族群的战斗",
    "魅影族族地": "魅影族的根据地，蔓蒂丝被困的地方",
    "虚无天地": "龙卷风的所在，因石岩与坎蒂丝的激斗而濒临毁灭",
    "玄天族领地": "玄天族族人生活的地方，与海族发生冲突",
    "蓝色烟雾": "贞茹在蓝色烟雾中进行恢复行动，烟雾中有核桃形状的丹丸，可以治愈她的伤口。",
    "陨石群": "贞茹在陨石群中躲避石岩的追击，陨石群如山、如岛、如粉碎后的残破国度，相互间距离有限，颜色各异，在磁场作用下动荡不休。",
    "贞茹所在地区": "万形族族人活动区域，贞茹在此地进行活动。",
    "石岩与魅姬交战海域": "石岩与魅姬在海中进行交战的区域。",
    "塔姆": "天工族族人，炼器师，与蔓蒂丝无直接关系，但在得知蔓蒂丝的身份和处境后，决定借她传送阵，以保护天工族",
    "火山之心": "天工族的秘密基地，拥有传送阵，用于传送到其他偏远地带",
    "天工族": "一个神秘的种族，他们的传送阵可以帮助蔓蒂丝离开",
    "十二条天蛇分裂之地": "紫耀在此地对四族族人发动攻击，导致四族族人损失惨重",
    "哮烈": "天工族成员，激励族人，太初本体拥有火之奥义波动",
    "青面獠牙恶鬼": "用于吞噬噬族武者的妖怪，具有强大的攻击力",
    "撼天老祖": "玄天族的撼天老祖，与海族、魅影族等族群对立，与天邪有敌对关系",
    "火山云海": "噬族与武者群体的战斗场所，火山地貌的云海区域",
    "天地空间": "紫耀利用天蛇之身穿越的空间，包含大地和天空",
    "黑色海水淹没的上方虚空": "紫耀与元卒战斗的区域，被黑色海水覆盖",
    "天空深海": "紫耀与元卒战斗的地方，位于黑色海水淹没的上方虚空",
    "青色海洋": "魂族族人居住的地方，受到炼魂鼎的攻击",
    "虚神境": "石岩所在的境界，强者所生活的区域",
    "魂族结界云团": "魂族的族地，比几个星球加起来还要巨大，云团深处有崇山峻岭，有常规星球能够看到的一切，也有很多魂族族人在四处活动着",
    "魅影族战车": "魅影族的作战工具，用于对抗石岩，坚固且速度快，可进行空间穿梭",
    "菱璐": "魅影族强者，被空间封着，关心族长的安危",
    "芳姨": "魅影族族人，关注族内的动态，对石岩有所敬畏",
    "众族人": "魅影族族人，关注族内的动态，对石岩有所敬畏",
    "魅影族根据地": "魅影族的居住地，位于某个未知的位置",
    "白骨族领地": "白骨族生活的地方，艾玛尔等人在此地进行准备",
    "山脉": "奥黛丽前往获取域魂的地方，蕴含邪恶气息",
    "虚空之城": "虚域内的城市，武者们生活的地方，噬族的吞噬奥义影响了整个城市，导致武者们陷入疯狂状态，城市变成炼狱",
    "元卒本体和紫耀真身": "元卒的本体和紫耀的真身，在滔滔黑水中决斗着，将虚无域海都要给撕裂一般",
    "幽狱族域界": "贝芙丽的领地，她与鲁伯特有敌对关系",
    "水世界": "贝芙丽掌控的地方，其中包含众多水元素，可以用来攻击敌人或者迷惑对方",
    "星海十大域祖": "一组强大的存在，包括蔓蒂丝在内，他们在星海中有很高的地位",
    "幽狱族": "幽狱族成员活动的场所，与贝芙丽有敌对关系",
    "石岩禁锢的空间": "石岩用奇异天地禁锢的空间，贞茹用时间能量将其凝固成永恒的禁制",
    "天工族传送阵": "一个重要的设施，蔓蒂丝试图通过它离开",
    "信条": "信条是星海中的一个地方，是蔓蒂丝坚守的地方，也是她的信仰所在",
    "琥珀之地": "琥珀之地是一个由蔓蒂丝和石岩共同创造的封印空间，用于封印贝芙丽",
    "石岩体内": "石岩修炼的地方，太初精血在这里焚烧",
    "琥珀般空间": "由石岩和蔓蒂丝的灵魂交融产生的封印禁术所形成的巨大空间，将贝芙丽等数千人定格",
    "琥珀色空间": "由蔓蒂丝和石岩以时间、空间奥义融合所施展的一种封印，将特定范围内的生灵禁锢在其中，使其无法出来",
    "白骨族祖地": "白骨族的根据地，石岩曾在此处屠杀数千族人",
    "黑魔族": "可能是一个地点，需要前往该地点进行攻击",
    "黑魔族和古妖族": "石岩计划前往的地方，准备对这两个种族进行攻击",
    "虚城": "虚无域海的交易区，常年有各族武者驻扎，每日都有众多战舰来往，现处于空荡死寂的状态",
    "无尽深渊": "虚无之上的无尽深渊，太初以此压迫石岩",
    "一个个深渊": "位于茫茫云海中，内部是永恒的死寂，阴寒冰冷，没有生灵气息，索伦在此观察日月星辰坠落",
    "一条模糊的身影": "索伦在此处凝结，逐渐显现出来，他是一个满头白发披肩，眼睛幽幽如深渊，模样苍古的人族中年男子。",
    "新大陆": "一个被无形罩子覆盖的大陆，罩子破裂后，石岩等人在此聚集",
    "沙漠之心": "石岩在此苏醒，众人等待其恢复意识",
    "永恒封印": "一处封印了贝芙丽等强大角色的地区，周围时间错乱，成为武者们修炼的圣地",
    "封印地": "一偏僻角落，封印着贝芙丽等幽狱族成员，将最强力量禁锢",
    "太初古地": "是现今时代唯一保存完整的太初古地，被元卒遮掩，谁都无法捕捉到达，那里还有太初时代的一些好东西，可以为幽狱和鲁伯特增强力量",
    "原云族圣地处": "云族圣地的原始位置，许多人流被分化，输送到天岩大陆和周边临近大陆的地方",
    "天岩大陆": "一个大陆，石岩是其强者，与荒、虺、蔓蒂丝等有联系，计划前往黑魔族等地进行攻击",
    "天工族的传送阵": "一个可以让人穿越空间，实现长距离传送的重要设施",
    "瞬息间": "五色火海覆盖了神恩大陆，但没有破坏大陆的自然风景，令神恩大陆变成一个燃烧着的巨大火球",
    "七彩光幕": "整个域界每一个大陆都处在七彩霓虹当中，说不出的瑰丽玄妙。",
    "极远极远之处": "很多云蒙域界的种族强者，都目显奇光，敏锐的感觉到域界温度发生着变化的地方",
    "魂族猎获的一个域魂": "奥黛丽准备突破到不朽三重天境界以后，以此来进阶域祖的域魂，暂时未服用",
    "太初生灵": "与噬联手对抗石岩，与虺有关联",
    "药器盟": "一个组织，由索伦领导，可能与荒、石岩等人物有冲突",
    "噬族禁地": "噬族族人的圣地，虚无域海深处，有浓烈之极的灵魂能量",
    "幽冥鬼龙": "幽冥鬼龙的来源地，阴森、邪恶、诡异、冰寒气息浓郁，连冥晧等人都浑身泛出寒气，如至深幽冥鬼域深处",
    "星辰火雨": "虚无处落下的星辰残骸，具有极高的破坏力，对域祖一重天以下的强者构成威胁",
    "星海十大域": "一个地域范围，蔓蒂丝是其中的强者",
    "命运之轮": "用于控制命运的神秘装置，可以束缚荒的命运之线。",
    "星海巨变": "一场浩大的战争，导致星海巨变，各族大战，星辰粉碎，域界陨灭",
    "生命魂树": "荒的神器之一，能孕育生命，创造全新种族，是生命奥义者的至宝",
    "真空": "当前剧情发生的场所，空旷无垠，人物们在思考下一步的行动方向",
    "乳白色海洋": "代表生命奥义的源头，生命奥义的规则和终极之谜所在，石岩探索时心生震撼",
    "虚无山": "一个由数百种金铁堆砌而成的悬浮山，蕴含金锐奥义的不同变化，希罗在此找到与自己奥义相关的本源",
    "水珠": "海鲨皇所见到的代表水之奥义的源头，巨大的水珠下方，海鲨皇显得极为渺小，内部传来“汩汩”的水流声",
    "黑暗漩涡": "紫耀发现的地方，对应着噬的所有奥义，是吞噬和八大邪力的奥义源头，也是石岩修炼的奥义本源所在地",
    "生命海洋": "未知地点，魅姬在此等待石岩融合",
    "冰川之地": "石岩遇到雪族兄弟并被撼天打扰的地方，冰霜雪龙在此地袭击雪族兄弟",
    "雪域寒都": "一个地区，适合雪族修炼的地方",
    "太初之源": "传说中的起源之地，太初之门通往的地方",
    "冰霜雪龙": "雪族族人据说是冰霜雪龙和人族的女子结合而成，冰霜雪龙将雪域寒都最适合修炼之地让给雪族，并且守护他们修炼，教导他们力量奥义",
    "噬化身": "噬的分身，与埃加一起过来，试图融合吞噬奥义本源",
    "石岩分身": "石岩的一具分身，出现在噬面前，与噬、埃加发生冲突",
    "紫耀的宫殿": "紫耀居住的地方，可能位于太初之门附近",
    "彩霞外围": "紫耀设置的屏障，阻止噬和埃加接近她的宫殿",
    "魂族驻地": "魂族成员居住的地点，与黑暗深渊相邻",
    "虚无空间": "紫耀和噬战斗的地方，纯粹的虚无空间，不会对外界产生毁灭性影响",
    "吞噬奥义本源": "噬试图融合的地方，位于噬的域界",
    "噬的域界": "噬的内心邪恶源头，充满死亡、毁灭、绝望等元素，影响心灵强大的生灵",
    "吞噬奥义本源所在之地": "噬试图融合的地方，位于噬的域界",
    "奥义源印": "荒的另一个神器，包含诸多奥义，可以在这个特殊天地中找到奥义本源的方向",
    "金之奥义本源之地": "一个蕴含金之力量奥义的地方，荒首先来到这里吸收融合",
    "奥义本源": "蕴含强大力量的地方，荒和噬都试图吸收其力量",
    "生命奥义本源": "一个蕴含生命力量的奥义奥义本源，石岩打算将其融合进灵魂",
    "希罗的金山": "希罗的领地，荒进入其中与希罗进行战斗",
    "海鲨皇炼化的水珠": "海鲨皇的领地，鼋进入其中与海鲨皇进行战斗",
    "吞噬本源隧道": "连接各个负面能量的通道，石岩的邪恶分身在此吸收邪恶能量",
    "蛛网": "命运气息流动的地方，连接着众多灵魂，包含无尽灰线",
    "阴森诡异之地": "魂族的根据地，幽狱在此地寻找灵魂奥义本源",
    "空间奥义本源": "空间奥义的根源，位于虚无最深处的镜面，将奥义层和下方的识海层隔绝开来",
    "识海层": "石岩寻找太初魂潭的地方，识海层的巨变被认为是太祖欲醒的征兆",
    "邪恶之心": "吞噬奥义的源头，黑色心脏，所有域界内生灵的邪恶能量的源泉",
    "生命海洋旁": "石岩、荒等人正在前往太初之门的过程中，可能靠近空间壁障的存在点",
    "彩霞区": "未知地点，紫耀在此完成某种过程后离开",
    "神秘星空": "未知地点，石岩在此凝聚星辰分身",
    "奥义层底部": "充满空间奥义本源的地方，索伦等人等待石岩融合",
    "生命古树": "可能是一种植物，与荒有配合使用的关系",
    "虺与元卒战场": "鼋作为战斗场所，是巨大的生物躯体，适合进行肉身战斗。",
    "荒大陆": "荒的领地，一个强大的地域。",
    "鼋的身躯": "适合进行肉身战斗，被荒大陆接连撞击，导致本体受损，直接坠落在空间镜面上。",
    "幽暗不知名深处": "一个未知的地方，鼋坠落的地方。",
    "生命古树所在地": "一个神秘的地方，生命古树位于其中，为荒提供保护和力量。",
    "龙鳞甲片缝隙": "荒的身体的一部分，混沌水魄珠进入的地方。",
    "混沌水魄珠": "荒体内的宝物，蕴含混沌之力，能够重创荒",
    "紫耀的十二头天蛇本体": "紫耀用来与荒战斗的场所",
    "太初识海": "太初神识所在的海域，逸入石岩的吞噬黑洞，传来了数不尽的纷乱记忆念头，是无尽浩淼思想的来源",
    "太初魂潭": "一个储存精纯魂力的地方，魂力如溪流，灌入荒的脑海，没入他魂潭，有助于荒的提升实力",
    "生命奥义本源所在地": "一个蕴含生命力量的神秘区域，石岩打算将其融合进灵魂",
    "生命魂树所在地": "荒的神器所在之地，能孕育生命，创造全新种族",
    "太初魂潭所在地": "一个澄净魂能聚集地，神秘诡异，让人心惊胆颤",
    "邪魔域": "石岩的域界，一个太初无法染指，jīng神意志不能渗透的天地，在那里，他就是规则的制定者，是万物始祖",
    "识海魂潭": "荒的内部世界，灵魂所在的地方",
    "噬血": "噬族的强者，与撼天大人有过交手，后在虚无域海消失；是石岩的师傅",
    "太初": "石岩识海内的神识和魂潭融入其身的存在，企图杀死石岩以恢复实力；与石岩有敌对关系，逐渐被石岩吞噬血肉而变得虚弱",
    "澜沂星域": "一个域界，可能与荒、石岩等人物有关联",
    "药器盟总部": "药器盟的组织所在地",
    "茫茫宇宙": "无尽深渊上方的宇宙，由亿万域界形成",
    "绝对虚无之地": "石岩在吞噬太初后进入的地方，永恒幽暗，无穷无尽的虚无"
}