{
    "chapter_title": "第二章  仇家",
    "chapter_summary": "武林高手苏真和水轻盈与碧落山四位高手进行了对话。苏真和水轻盈拒绝了停涛真人的邀请，认为碧落山的道士不会对苏真的女儿玉儿不利。他们与老朋友约定在碧落山见面，并将女儿苏芷玉托付给丁原照顾。苏真和水轻盈使用魔法剑与碧落七子展开激战。丁原被苏真的剑法所震撼，希望有朝一日能拥有这样的能力。然而，他并不知道苏真和水轻盈何时能回到城里。",
    "characters_in_summary": [
        "苏真",
        "水轻盈",
        "玉儿",
        "苏芷玉",
        "丁原",
        "停涛真人",
        "碧落山"
    ],
    "pre_entity_info": "苏真 | “锦衣堂”的老板，具有正义感，与丁原的关系是对立的，但也影响了丁原；是小女孩的父亲\n丁原 | 流浪少年，与苏真的关系是敌对的，但也被苏真的正义感所影响；与小女孩的关系是友好的，但也被小女孩的善良所影响\n小女孩 | 苏真的女儿，善良的少女，与丁原的关系是友好的，但也被丁原的倔强所影响\n锦衣堂老板 | “锦衣堂”的老板，与苏真的关系是合作关系，但与丁原的关系是对立的\n伙计 | “锦衣堂”的伙计，与苏真的关系是雇佣关系，但与丁原的关系是对立的",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "“一共是九个人。”妇人镇定的说道：“按照九宫方位将这家客栈包围，从他们的足音来看，应该是碧落山的高手，其中至少有四人是长老级的人物。说不定停云真人这个老顽固也在其中。”\n苏真哼道：“他们来得好快，难道是当我苏真修身养性了六十年，变得好说话了吗？”\n话音刚落，对面屋脊上响起一阵苍老的声音道：“苏真老弟，水轻盈水仙子，两位别来无恙否？”\n苏真的眼睛里赤光一闪，透出骇人的杀机，沉声道：“原来停涛真人这个老杂毛也来了，碧落七子里最虚伪阴险的就是他。”\n外面停涛真人声音又响起：“既然苏老弟来到碧落山附近，为何不上山找我们这些老朋友叙叙旧？若让外人知道，还当是我们碧落山失了礼数。”\n苏真嘴角微撇，似笑非笑回道：“老杂毛，这么晚你来作什么？”\n停涛真人答道：“我家掌门师兄得知贤伉俪路经碧落山欣喜万分，一定要贫道邀请两位上山相会，别无他意，只是为了一叙旧情。”\n“滚吧！叫停心这个老鬼自己来，凭你的斤两还请不动我。”苏真回答道。\n又一个女子声音响起道：“苏大侠好大的口气！停涛师兄一人请不动阁下与水仙子，再加上我和另两位师兄如何？”\n水轻盈脸色微微一紧，低声道：“是停雪真人，看样子碧落七子果真来了四个。”\n苏真神色不动，徐徐道：“即使全来，我又有何惧？”\n水轻盈看了眼满脸疑惑、一点都不晓得危机来临的女儿，叹息道：“我们两人联手自然不惧碧落九泉剑阵，可是玉儿怎么办？”\n苏真沉吟道：“碧落山的道士虽然无耻，但也不至于欺负一个小女孩儿，怕只怕我们应战之时，有别人横插一手可就麻烦。”\n水轻盈苦笑道：“我们身上藏的东西，不知道令多少人暗地眼红，若不是因为不晓得聚云峰所在，怕早就杀上门来了。今天这些道士表面看来是为讨伐你这个魔头，说到底，却还不是为了那东西？”",
            "summary": "一段关于苏真和水轻盈这两位武林高手与碧落山四位高手的对话。苏真和水轻盈在客栈遇到了碧落山的高手，其中包括停云真人和停涛真人。停涛真人邀请苏真和水轻盈上山相会，但被苏真拒绝。水轻盈担心他们的女儿玉儿的安全，而苏真则认为碧落山的道士不会欺负小女孩，但可能有人为了他们身上的东西而插手。",
            "characters_in_summary": [
                "苏真",
                "水轻盈",
                "停云真人",
                "停涛真人",
                "玉儿"
            ],
            "entity_info": "苏真 | “锦衣堂”的老板，具有正义感，与丁原的关系是对立的，但也影响了丁原；是小女孩的父亲\n丁原 | 流浪少年，与苏真的关系是敌对的，但也被苏真的正义感所影响；与小女孩的关系是友好的，但也被小女孩的善良所影响\n小女孩 | 苏真的女儿，善良的少女，与丁原的关系是友好的，但也被丁原的倔强所影响\n锦衣堂老板 | “锦衣堂”的老板，与苏真的关系是合作关系，但与丁原的关系是对立的\n伙计 | “锦衣堂”的伙计，与苏真的关系是雇佣关系，但与丁原的关系是对立的"
        },
        {
            "id": 1,
            "content": "苏真嘿嘿冷笑一声：“我不想给，看谁有本事拿走？”\n水轻盈轻声道：“那玉儿……”\n苏真回身弯腰摸摸女儿的小脑袋：“玉儿，你乖乖待在这里。爹娘去见几个老朋友，很快就回来。”\n苏芷玉天真的问道：“玉儿也想去，那碧落山一定很好玩。”\n水轻盈看着女儿纯真的小脸，心里一酸，强自微笑道：“玉儿乖，爹娘是有事，小孩子不能去的，你就在屋里等，好不好？”\n苏芷玉歪着脑袋想了想，点点头说道：“玉儿听爹娘的话，爹娘快点回来。玉儿要娘亲哄着睡觉。”\n苏真转头望着丁原道：“小子，你不是要走吗？怎么还站在这里？”\n“我不走了，你们去吧，我留下保护这个小妹妹。”\n丁原双手一扠腰说道。\n“你？”苏真哈哈一笑道：“你知道自己有多少斤两？”\n丁原漠然看着苏真，直到笑声停歇才答道：“没什么可笑的，我既然说了报答你，最多也就是赔上一条贱命罢了。”\n苏真脸上轻蔑的神色渐渐消失，颔首道：“好，你留下，帮我照顾玉儿。”\n“你放心，只要我不死，这个小妹妹绝不会少了半根头发！”他的个子只到苏真胸口，又没有丝毫修为在身，但言语间却无比坚定，令人几乎忘记他的年龄。\n苏真一挥手，屋子里忽然亮起一团淡淡的红光，色泽十分诡异。\n丁原心中一奇，仔细一看才看清楚，苏真手里拿的是一盏巴掌大小的青铜灯，灯座上雕刻着一头威武的异兽，面目狰狞恐怖。灯心却只有金针一般细小，吞吐着暗红色的火焰。\n“起！”苏真一声轻喝，青铜灯离开他的手冉冉飘向空中，淡淡的红光宛如瀑布洒下，形成一个光罩，正把苏芷玉和丁原罩在当中。\n“这是上古神物天心灯，可避妖邪鬼魅。你们待在里面不要乱动，更不要去碰触灯座。若是来了什么陌生人想伤害你们也毋须惊慌，有天心灯的庇护，当世之间能够破解的人屈指可数。”苏真嘱咐道。\n“苏大侠，水仙子，你们若是再不应声，我们就自己进来啦！”屋外停心真人的声音再次催促道。\n苏真一声长啸，回应道：“城东二十里外有一土坡，乱坟无数，你们若是不怕，就只管跟来吧！”",
            "summary": "苏真和水轻盈与老朋友相约在碧落山见面。他们让女儿苏芷玉留在屋内，并请丁原帮忙照顾她。苏真拿出上古神物天心灯，形成光罩保护苏芷玉和丁原免受外界侵害。苏真和水轻盈前往约定的地点，准备与老朋友见面。",
            "characters_in_summary": [
                "苏真",
                "水轻盈",
                "苏芷玉",
                "丁原",
                "碧落山"
            ],
            "entity_info": "苏真 | “锦衣堂”的老板，具有正义感，与丁原的关系是对立的，但也影响了丁原；是小女孩的父亲。在与停涛真人的对话中表现出强烈的敌意。\n丁原 | 流浪少年，与苏真的关系是敌对的，但也被苏真的正义感所影响；与小女孩的关系是友好的，但也被小女孩的善良所影响。在剧情中没有明显的行动。\n碧落山 | 道教圣地，停云真人和停涛真人等碧落七子的所在地。\n小女孩 | 苏真的女儿，善良的少女，与丁原的关系是友好的，但也被丁原的倔强所影响。在剧情中与母亲水轻盈讨论如何应对碧落山的道士。\n锦衣堂老板 | “锦衣堂”的老板，与苏真的关系是合作关系，但与丁原的关系是对立的。在剧情中没有明显的行动。\n伙计 | “锦衣堂”的伙计，与苏真的关系是雇佣关系，但与丁原的关系是对立的。在剧情中没有明显的行动。"
        },
        {
            "id": 2,
            "content": "话音一落，他背后亮起一道眩目的红光，原来是隐在鞘中的魔剑“赤血”龙吟而出，化作一道闪电射向夜空。\n苏真的身形一闪，人与那红光合而为一，消失在窗外。\n“爹爹！”苏芷玉叫道。\n水轻盈朝丁原一点头道：“丁小友，玉儿便拜托你了。”玉腕翻转，一缕碧色剑光惊天而起，人也一瞬间消失无踪。\n丁原望着窗外的夜空出神，心中暗道：“这便是传说中的剑仙吗？若我也能有这样的本事，还怕那些混蛋作什么？”\n不料苏芷玉在一边拉他的衣角，轻轻问道：“丁哥哥，你说我爹娘什么时候能回来？”\n丁原也不知道，他比起苏芷玉自然懂事的多，明白苏真与水轻盈二人，必定是到城外空旷处，与什么碧落七子动手去了。至于为什么碧落七子找上苏真夫妇，好像又牵涉到其他秘密。\n对于碧落山，丁原多少有些听闻。从此城朝西两百里有一座连绵起伏的大山，终年草木青翠，名为碧落。\n许多人都说，在碧落山最深处有神仙居住，半夜里山中的猎户，偶尔还能看见道道七色彩光，那便是神仙下凡了。\n可惜山路崎岖，险峰难攀，就算是猴子，也难爬上碧落山中最高的七座峰顶，所以也没人能亲眼看见神仙究竟长得什么模样。",
            "summary": "苏真的妻子水轻盈将他们的女儿苏芷玉托付给丁原照顾。与此同时，苏真和水轻盈使用魔法剑与碧落七子展开激战。丁原对传说中的剑仙感到敬佩，希望能拥有这样的能力。然而，他并不知道苏真和水轻盈何时能回到城里。",
            "characters_in_summary": [
                "苏真",
                "水轻盈",
                "苏芷玉",
                "丁原"
            ],
            "entity_info": "苏真 | “锦衣堂”的老板，具有正义感，与丁原的关系是对立的，但也影响了丁原；是小女孩的父亲。在与停涛真人的对话中表现出强烈的敌意。\n丁原 | 流浪少年，与苏真的关系是敌对的，但也被苏真的正义感所影响；与小女孩的关系是友好的，但也被小女孩的善良所影响。在剧情中没有明显的行动。\n碧落山 | 道教圣地，停云真人和停涛真人等碧落七子的所在地。\n小女孩 | 苏真的女儿，善良的少女，与丁原的关系是友好的，但也被丁原的倔强所影响。在剧情中与母亲水轻盈讨论如何应对碧落山的道士。\n锦衣堂老板 | “锦衣堂”的老板，与苏真的关系是合作关系，但与丁原的关系是对立的。在剧情中没有明显的行动。"
        },
        {
            "id": 3,
            "content": "苏芷玉又问道：“丁哥哥，你的伤口还疼吗？”\n丁原正在想心事，却总被小女孩打断，有点不耐烦道：“不疼。天晚了，你若没事就先去睡吧。”\n苏芷玉“哦”了一声，乖乖朝床边走去。说来也奇怪，那从天心灯里洒下的光罩，随着苏芷玉的移动也渐渐朝外扩散，依旧把他们包在其中。\n丁原抬头望着天心灯，心想这不知道又是什么仙家宝贝，但那淡淡的红光真能派上什么用场吗？\n“丁哥哥，我睡不着。”苏芷玉坐在床上叫道。\n“睡不着就数羊，数到一百只就睡着了。”丁原随口敷衍说。\n“可是以前每天晚上睡觉，都是娘给我讲神仙的故事我才能睡着的。”\n“我不会讲故事！”丁原心想，这个小女孩真是被父母娇惯坏了，怎么这么麻烦？\n“你可以讲小时候的故事给我听啊！”\n“我小时候也没什么好说的。”\n苏芷玉并不放弃，甜甜微笑道：“你可以说说你小时候都玩些什么，爹娘教你读些什么书，有没有逼你练剑？”\n丁原想起自己的幼年，不由得一阵气闷，喝道：“快睡！”\n苏芷玉从小被父母视如掌上明珠，千依百顺，在聚云峰上也见不到第三个生人。什么时候被人这么恶声呵斥，当下小嘴一撇便哭了起来。\n丁原被她弄得一阵心烦，他不怕别人拳脚相向，却唯独受不了小女孩的哭泣。只好尽量用温柔的声音道：“别哭，快睡觉好不好？醒来爹娘就回来了。”\n“你欺负人家！”苏芷玉抽噎着说。\n丁原不由得心里苦笑，如果这也算欺负，那么自己以前遭人白眼，还动不动被乱打一通算是什么？若不是答应了苏真夫妇，他掉头就想走，走的越远越好。\n可是现在，也只得苦忍着道：“好啦，不要哭了，我给你讲故事。”\n“真的？”苏芷玉乌溜溜的眼里，泪珠儿还在打转，可是小脸上已经绽开了笑容。还真能说不哭就不哭，看来在父母面前这是惯用伎俩之一。\n“我就跟你说说我小时候的一个故事吧。”丁原想了想在床边坐下。\n苏芷玉眼睛眨巴着，托着腮帮子安静的坐在床上听故事。",
            "summary": "住着一个名叫丁原的年轻人。一天，他在山上救了一个名叫苏芷玉的小女孩。苏芷玉因为习惯了每晚听母亲讲神仙故事才能入睡，所以丁原不得不给她讲故事。尽管丁原小时候的生活平淡无奇，但他还是努力讲述了一个关于自己童年的小故事。苏芷玉被丁原的故事打动，成功入睡。",
            "characters_in_summary": [
                "丁原",
                "苏芷玉",
                "小女孩"
            ],
            "entity_info": "丁原 | 流浪少年，与苏真的关系是敌对的，但也被苏真的正义感所影响；与小女孩的关系是友好的，但也被小女孩的善良所影响。在剧情中没有明显的行动。\n小女孩 | 苏真的女儿，善良的少女，与丁原的关系是友好的，但也被丁原的倔强所影响。在剧情中与母亲水轻盈讨论如何应对碧落山的道士。\n苏真 | \"锦衣堂\"的老板，具有正义感，与丁原的关系是对立的，但也影响了丁原；是小女孩的父亲。在与停涛真人的对话中表现出强烈的敌意。\n碧落山 | 道教圣地，停云真人和停涛真人等碧落七子的所在地，苏真与水轻盈在此地与其发生冲突。\n锦衣堂老板 | “锦衣堂”的老板，与苏真的关系是合作关系，但与丁原的关系是对立的。在剧情中没有明显的行动。"
        },
        {
            "id": 4,
            "content": "“我小时候和母亲住在一个偏僻的小镇子里，母亲靠给别人做衣服上的饰品挣钱。差不多八岁的时候，我就开始拿着母亲做的饰品上市集去卖，每天也能换得几个铜钱。”\n“那你爹爹呢？”苏芷玉好奇的打断问道。\n“我没爹！”丁原的眼睛里忽然射出一股仇恨道：“他在我娘亲怀了我时，就不要我们了，我也从来没想过有这个爹！”\n“对不起。”苏芷玉轻声道歉道：“你继续说吧。”\n“十岁那年，眼看我生日要到了，娘亲便叫我把东西卖了，早些回家也好给我过生日。我一早就到市集摆摊，那天的生意也不错，到中午的时候，我就赚到了平日一天的钱。中午刚过，镇上的恶霸巴老三又带着一帮走狗上街收保护费。他依仗自己的两个哥哥都是当地的小官，便无法无天，镇上的人见了他都怕，背地里叫他‘巴阎罗’。”\n丁原沉浸在回忆中，徐徐道：“他到我的摊上收钱，我照惯例交给了他。哪知道这个混蛋却说，他大哥要过四十岁的生日，今天的保护费要多收一倍。我身上哪有这么多钱，只好和他争。巴老三嘿嘿一笑说不交也行，但是我娘亲得到他府里去当一年老妈，算是抵债。”\n“我一怒之下，就咬了他手臂一口。巴老三一帮手下立刻冲过来把我揍个半死。他们把我身上所有的钱都搜走了，一个子儿都没留下，还把剩下那些饰品全都踩得稀烂。当时旁边聚了上百人看热闹，却眼睁睁看着这四五个地痞撒泼，没人敢说一句话！”",
            "summary": "他的父亲在他出生前就离开了他们，小男孩从小帮助母亲出售饰品。有一天，当地的恶霸巴老三敲诈他并殴打他，还威胁他的母亲要去给他的大哥当一年保姆。小男孩愤怒地咬了巴老三，结果被一顿暴打，所有钱财和饰品被抢走。这个故事展示了小男孩的勇敢和母亲的艰辛生活。",
            "characters_in_summary": [
                "小男孩",
                "母亲",
                "巴老三"
            ],
            "entity_info": "丁原 | 流浪少年，与苏真的关系是敌对的，但也被苏真的正义感所影响；与小女孩的关系是友好的，但也被小女孩的善良所影响。在剧情中没有明显的行动。\n小女孩 | 苏真的女儿，善良的少女，与丁原的关系是友好的，但也被丁原的倔强所影响。在剧情中与母亲水轻盈讨论如何应对碧落山的道士。\n苏真 | \"锦衣堂\"的老板，具有正义感，与丁原的关系是对立的，但也影响了丁原；是小女孩的父亲。在与停涛真人的对话中表现出强烈的敌意。\n碧落山 | 道教圣地，停云真人和停涛真人等碧落七子的所在地，苏真与水轻盈在此地与其发生冲突。\n锦衣堂老板 | “锦衣堂”的老板，与苏真的关系是合作关系，但与丁原的关系是对立的。在剧情中没有明显的行动。"
        },
        {
            "id": 5,
            "content": "苏芷玉怒道：“丁哥哥，这个巴老三太坏了，等我爹娘回来我要告诉他们，让我爹为你报仇。”\n丁原摇摇头，继续说道：“我拖着受伤的身子一直到天黑才回到家。娘亲等我等急了就到外面找我，自然也听说了这件事情。我委屈的抱着娘亲大哭，娘边帮我擦着伤口边告诉我说：‘别哭，孩子。这世上原本就没有什么公道，公道都让那些有本事的人或者霸道的人占去了，你就忍一忍吧。’”\n“听完娘亲的话，我果然不哭了，只想着怎么报复巴老三。当天晚上因为集市上赚的钱都被巴老三抢走，我和娘亲只好将就着吃了两个玉米饼算是过了生日。我越想越气，半夜里睡不着，爬了起来从灶台上拿了把刀插在腰后就出了门。”\n“啊！”的一声，苏芷玉抓住丁原的骼膊：“丁哥哥，你是一个人要去找巴老三报仇？”\n丁原点点头道：“当时我只想给巴老三一个教训。等我走到巴府门外，那里竟然人来人往热闹得不得了，原来是正在给巴老大过生日。我站在角落里闻到一股股酒香肉香，心里难受得很。巴老大过生日就有酒有肉，我过生日却只有两个玉米饼，还要和娘亲分着吃，这是为什么？”\n“我心中越想越气，就借着一根大树爬进巴府，里面人多又杂。我装作一个仆役，找了一把扫帚扛在肩上，天黑也没人怀疑到我这么一个小孩。”\n“我走到巴府正厅门口，正好碰上巴老三出门送客，他喝得醉醺醺走路也不稳。我便跟着他，等他送完客也没回正厅，而是往隔壁的院子去了，原来是尿急。活该这混蛋倒楣，那院子里除了一个服侍他的小丫鬟外，什么人也没有。”\n“我悄悄走到巴老三身后，拔出刀低声说：‘巴阎罗，小爷今晚就要了你的命！’一刀捅进他的腰里，血一下子就喷了出来。”",
            "summary": "丁原在生日那天被巴老三欺负后，决定报仇。他在晚上潜入巴府，将醉酒的巴老三杀死。然而，这个故事并没有结束，因为丁原的娘亲知道后，让他放弃报仇，让他明白这个世界并不公平。",
            "characters_in_summary": [
                "丁原",
                "巴老三",
                "丁原的娘亲"
            ],
            "entity_info": "丁原 | 流浪少年，与苏真的关系是敌对的，但也被苏真的正义感所影响；与小女孩的关系是友好的，但也被小女孩的善良所影响。在剧情中没有明显的行动。\n小女孩 | 苏真的女儿，善良的少女，与丁原的关系是友好的，但也被丁原的倔强所影响。在剧情中与母亲水轻盈讨论如何应对碧落山的道士。\n苏真 | \"锦衣堂\"的老板，具有正义感，与丁原的关系是对立的，但也影响了丁原；是小女孩的父亲。在与停涛真人的对话中表现出强烈的敌意。\n碧落山 | 道教圣地，停云真人和停涛真人等碧落七子的所在地，苏真与水轻盈在此地与其发生冲突。\n锦衣堂老板 | “锦衣堂”的老板，与苏真的关系是合作关系，但与丁原的关系是对立的。在剧情中没有明显的行动。"
        },
        {
            "id": 6,
            "content": "苏芷玉惊道：“你把他杀了？”\n丁原哼道：“算他命大，那时我个子太小只能捅在他腰上，没经验又十分慌张，给他拣了一条烂命。不过这是我以后才知道的，那时我也以为他死了，那个丫鬟一叫，我慌了，急忙丢了刀翻墙逃出巴府。”\n“我不敢直接回家，在外面躲到天快亮了才悄悄回到家里。可是一进门，我就发现屋子里已经被人砸得乱七八糟，娘亲也不见了。”\n“是不是巴老三的人来报复了？”苏芷玉问。\n“我不知道，我只知道娘亲不见了，怎么找也找不到。问附近的人也没人说得清楚，我又怕巴老三的人再来寻仇，只好赶快离开。以后我回去过几次，却一直没有找到我娘，想来……她是叫巴老三给杀啦。”\n“也许你娘是自己走的呢？”\n“不可能。”丁原摇头道：“我娘就算要走也一定会带上我，而且也不会在半夜里走啊！”\n苏芷玉此刻已经觉得那个巴老三，实在是天底下最坏的人，于是说道：“丁哥哥，等爹娘回来，我一定求他们帮你教训那个巴老三。”\n“不用。”丁原瞥了一眼苏芷玉道：“我将来一定要亲手宰了他，但愿他活得够长。”\n苏芷玉正想说出“到时候我也去帮你”这句话时，头顶的天心灯突然颤抖了几下，发出“丝丝”的低鸣。\n丁原一震，站起身道：“你别说话，好像有恶人来了！”\n“这个小弟弟怎么这样说话，姐姐看上去哪里像恶人了？”原本关闭的房门无风自开，一名艳丽妖娆的紫衣少妇笑盈盈立在门口。\n丁原知道来人必定是冲着苏真夫妇，于是冷冷地道：“你不敲房门，也不问里面的主人是否愿意见你便闯了进来，不是恶人又是什么？”\n那少妇嫣然一笑，像是牡丹花开般眩目，道：“你这孩子是谁，如此伶牙俐齿？”\n“你又是谁，来干什么？”",
            "summary": "丁原在巴府误伤了一名少年，后来得知对方未死，担心受到报复，于是带着母亲逃离家乡。多年后，丁原与苏芷玉相遇，得知苏家也被巴老三陷害。丁原决心亲手报仇，苏芷玉表示愿意帮忙。此时，一名紫衣少妇突然到访，丁原怀疑她的身份。",
            "characters_in_summary": [
                "丁原",
                "母亲",
                "少年",
                "巴老三",
                "苏芷玉",
                "紫衣少妇"
            ],
            "entity_info": "丁原 | 流浪少年，与苏真的关系是敌对的，但也被苏真的正义感所影响；与小女孩的关系是友好的，但也被小女孩的善良所影响。在剧情中与巴老三发生冲突并成功复仇。\n少年 | 他是被酒馆伙计殴打的十二三岁的少年，自尊心强，对他人充满敌意，但在中年夫妇的帮助下得到救治。\n巴老三 | 巴府的主人，与丁原的关系是对立的。在剧情中被丁原刺杀。\n苏芷玉 | 苏真的女儿，善良的少女，与丁原的关系是友好的，但也被丁原的倔强所影响。在剧情中与丁原一起讨论如何应对巴老三。\n巴府 | 巴老三的住所，位于集市附近。在剧情中举办巴老大生日宴会，成为丁原复仇的地点。\n小女孩 | 苏真的女儿，善良的少女，与丁原的关系是友好的，但也被丁原的倔强所影响。在剧情中与母亲水轻盈讨论如何应对碧落山的道士。"
        },
        {
            "id": 7,
            "content": "少妇抬头看了眼天心灯，回答道：“我是水仙子的老朋友啦！六十年没见，自然想上门探望一下。怎么，他们不在吗？”\n丁原晓得这少妇明知故问，他心想那苏真与水轻盈夫妇，看样子都是剑仙高人，来找他们的人无论安得是什么心，都必定不好惹。他既然答应要保护他们的小女儿，自然不能食言，说什么也要撑到他们回来。\n于是说道：“你是我娘亲的老朋友，我怎么没听说过你？”\n少妇一怔，咯咯娇笑起来：“别骗姐姐了，当姐姐不知道苏真和水轻盈只有一个女儿吗？”\n苏芷玉瞪着少妇，然后转头低声问：“丁哥哥，她找我爹娘干什么？”\n“别说话。”丁原先示意她噤声，接着对少妇道：“苏大叔和水大婶马上就回来，你可以站在那里等会儿。”\n“又骗我。”少妇娇笑道：“小弟弟，你不晓得骗死人不偿命吗？苏真和水轻盈现在怕正和碧落山的杂毛道士们斗呢？哪会这么快回来？”\n丁原从她话里听出这个少妇虽然不是碧落山的人，也不知是什么来历，却不是来给苏真帮忙的。\n少妇亲切的目光又投向苏芷玉问道：“小妹妹，你就是苏真和水轻盈的女儿吧？”\n“我叫苏芷玉，姐姐是谁？”这小姑娘一点也不明白危机四伏，看这少妇模样十分漂亮，语音娇柔，不免生出亲近之心。\n“姐姐我呀叫晏殊，认识姐姐的人都称我作‘紫练仙子’，姐姐带你去找爸爸妈妈好不好？”\n晏殊的名号里有紫练两字没错，那是因为她擅长施展魔门至宝紫灵鞭，但“仙子”两字却是自封的，多数人还是叫她“妖姬”。",
            "summary": "一位名叫晏殊的少妇来到苏真与水轻盈的家，声称是水仙子的老朋友。丁原，一个承诺保护苏真女儿的人，意识到晏殊可能带来麻烦。晏殊告诉丁原和苏芷玉，苏真与水轻盈正在与碧落山的道士战斗，不会很快回来。苏芷玉对晏殊产生亲近感，但她真实身份和目的却令人怀疑。",
            "characters_in_summary": [
                "晏殊",
                "苏真",
                "水轻盈",
                "丁原",
                "苏芷玉",
                "碧落山"
            ],
            "entity_info": "苏真 | \"锦衣堂\"的老板，具有正义感，与丁原的关系是对立的，但也影响了丁原；是小女孩的父亲。在与停涛真人的对话中表现出强烈的敌意。\n水轻盈 | 小女孩的母亲，与苏真是合作关系。\n丁原 | 流浪少年，与苏真的关系是敌对的，但也被苏真的正义感所影响；与小女孩的关系是友好的，但也被小女孩的善良所影响。在剧情中与巴老三发生冲突并成功复仇。\n苏芷玉 | 苏真的女儿，善良的少女，与丁原的关系是友好的，但也被丁原的倔强所影响。在剧情中与丁原一起讨论如何应对巴老三。\n碧落山 | 道教圣地，停云真人和停涛真人等碧落七子的所在地，苏真与水轻盈在此地与其发生冲突。\n少年 | 被酒馆伙计殴打的十二三岁的少年，自尊心强，对他人充满敌意，但在中年夫妇的帮助下得到救治。\n巴老三 | 巴府的主人，与丁原的关系是对立的。在剧情中被丁原刺杀。\n巴府 | 巴老三的住所，位于集市附近。在剧情中举办巴老大生日宴会，成为丁原复仇的地点。"
        },
        {
            "id": 8,
            "content": "看她容貌不到三十，约二十几岁，事实上早有百岁之龄，与苏真夫妇几乎是同代人。她出自大雪山万壑谷灭情婆婆门下，依仗师门声威与手中的紫灵鞭纵横天陆。\n平日里虽然任性刁蛮行事怪异，但也不曾有什么大恶，故此正道中人亦不曾过多为难于她。\n“别听她胡说。”丁原用身子拦在苏芷玉前，警惕的瞪着晏殊道：“你既然自称是水大婶的老友，也应该是个成名人物，怎么又卑鄙到打一个十岁小孩的主意？”\n“瞧你说的。”晏殊又是一阵娇笑：“我只是想带她去找爹娘，又有什么不对了？若你不相信我，我可以给你发一个誓，绝不伤害这个小妹妹就是了。”\n她的话也不晓得几分真几分假，但丁原站在床前只认准一件事情：无论是谁，都别想把苏芷玉带走！\n他冲着晏殊说道：“你就是发一百个誓也没用，反正苏家妹子绝不会跟你走。”\n晏殊心中暗想：这个小鬼也不知道是苏真水轻盈从哪儿找来的，一丁点儿年纪，却是如此难缠。\n如果再不想办法将苏芷玉骗走，以后只怕再难有如此好的机会。自己好不容易等到这么一天，只要挟持苏真的宝贝女儿，就不怕他夫妇不低头，难道偏偏被一个小鬼搅和了不成？\n话又说回来，倘若不是两个小孩头顶的天心灯，她又何必在这里费什么口舌？\n正思忖间，窗台底下无声无息钻进一条小蛇，金色的身子不过三尺多长，飞快的朝床边滑去。但是那蛇头刚一碰到天心灯射出的红光，蓦地“嗡嗡”声大作，天心灯光华爆涨，颤动的更加剧烈。\n那金蛇宛如被电击一般反弹出数尺直撞在墙上，拼命扭曲几下便不再动弹。\n苏芷玉大吃一惊，一把抱住丁原叫道：“蛇！”\n晏殊咯咯笑道：“小妹妹别怕，不过是外面那个老毒物的一贯伎俩，有姐姐在，还容不得他猖狂。”\n静静的院落里一个沙哑的声音徐徐响起道：“紫练妖姬，你连十岁的小孩也骗，果然越活越回去了。”",
            "summary": "紫灵鞭使用者晏殊试图带走苏芷玉，却被丁原阻止。晏殊试图以誓言安抚丁原，但未能成功。随后，一条金蛇潜入屋内，试图帮助晏殊带走苏芷玉，但被天心灯光华击退。沙哑声音响起，指责晏殊欺骗小孩。",
            "characters_in_summary": [
                "晏殊",
                "苏芷玉",
                "丁原",
                "金蛇",
                "沙哑声音"
            ],
            "entity_info": "晏殊 | 紫练仙子，与苏真和水轻盈是老朋友，不知何来历。试图带走苏芷玉。\n苏芷玉 | 苏真的女儿，善良的少女，与丁原的关系是友好的，但也被丁原的倔强所影响。在剧情中与丁原一起讨论如何应对巴老三。\n丁原 | 流浪少年，与苏真的关系是敌对的，但也被苏真的正义感所影响；与小女孩的关系是友好的，但也被小女孩的善良所影响。在剧情中与巴老三发生冲突并成功复仇。\n苏真 | \"锦衣堂\"的老板，具有正义感，与丁原的关系是对立的，但也影响了丁原；是小女孩的父亲。在与停涛真人的对话中表现出强烈的敌意。\n水轻盈 | 小女孩的母亲，与苏真是合作关系。"
        }
    ]
}