{
    "chapter_title": "第一百一十七章  风高",
    "chapter_summary": "我们了解到毕虎和桑土公分别潜入幽明山庄，试图寻找屈箭南和解药。庄主陆展实际上是鬼仙门的人，而丁原则伪装成清闲散人的弟子，成功混入山庄。在清闲散人的帮助下，丁原等人被安置在一个独立的小院中。他们在山庄中发现了一个可能的鬼仙门分坛，并决定在晚上由丁原悄悄探查。然而，他们也意识到庄子里外松内紧，一举一动都在鬼仙门的监视之下。在一段对话中，毕虎被识破身份，众人开始讨论他的行为。丁原和石矶娘娘正在一间被结界封锁的屋子里，而毕虎则伪装成一个小厮前来给他们送食物。晚上，毕虎带回山庄草图，展示了他的侦查成果，得到了石矶娘娘的夸奖。他们讨论如何寻找解药和屈箭南的下落，毕虎同意帮助丁原和石矶娘娘潜入山庄，但在行动中要注意隐藏行踪。在一段描述中，丁原独自夜探幽明山庄，成功潜入陆展的宅邸。他发现两名夜行人进入府内，猜测他们是七大剑派的高手。在听到远处传来的脚步声后，他发现两名山庄护卫被点昏，决定隐藏身形并调查此事。桑土公突然出现，与丁原讨论了晏殊的安全和屈箭南的囚禁地点。他们决定先去营救屈箭南，然后让桑土公带晏殊离开山庄。",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "至于毕虎、桑土公等，则各显神通，分别从暗中潜入了山庄。\n幽明山庄位于漠北一片名唤“七里香”的绿洲上，依山而建，占地数千亩，庄主陆展也算赫赫有名的一方豪雄，却没想居然是鬼仙门的人。\n这么多年来，鬼仙门因着各种顾忌，蛰伏漠北隐忍不发，私下里却招兵买马，扶植势力，只待有朝一日东山再起，称雄漠北，进而与天陆正道一争短长。\n没曾想到，自己还来不及发动，已被丁原等人找上门来，一场恶战毁了鬼幂总坛，当真是数百年以来的第一奇耻大辱。\n如今丁原竟又借鬼仙门招揽人手之机，堂而皇之的扮作百妙观门下，随着清闲散人混进了山庄，成为鬼仙门的座上客。\n想来事后若能醒觉，一定又要被气得吐血。\n百妙观在漠北魔道中，声名不算小，见清闲散人率着门下到来，鬼仙门果然如丁原所料，将他们安置在—处独立的小院中。\n等三人在客厅里坐下来，清闲散人将两名弟子遣到门外，防止有人前来骚扰。",
            "summary": "毕虎和桑土公分别潜入幽明山庄。山庄位于漠北的七里香绿洲，庄主陆展实际上是鬼仙门的人。鬼仙门一直在暗中发展势力，准备重新崛起。然而，他们的计划被丁原等人破坏，导致鬼幂总坛被毁。丁原趁机加入百妙观，伪装成清闲散人的弟子，成功混入山庄。在清闲散人的帮助下，丁原等人被安置在一个独立的小院中。"
        },
        {
            "id": 1,
            "content": "石矶娘娘惊叹道：“这庄子好大，要是徒步走上一圈，非得用上半天的工夫。”\n清闲散人道：“幽明山庄号称漠北第一大庄，本该有这样的气派。只是，以前谁也没想到，它居然会是鬼仙门暗地设立的分坛。要想在这里面找到屈箭南和解药，无异是大海捞针一般。”\n丁原说道：“以鬼先生的为人，解药一定藏在一个只有他晓得的地方，甚至有可能就随身携带着，至于屈箭南的下落，就看老桑打洞钻地的本事到底如何了。”\n清闲散人同道：“丁公子，咱们是不是找个借口，在庄里先逛上一圈？”\n丁原摇头道：“不必，咱们就这么在庄里瞎晃未必能发现什幺，引起鬼仙门的警觉反而糟糕。大伙儿不妨好好休息一下，等到晚上我再悄悄探上一探。”\n石矶娘娘深有同感道：“丁小哥说得不错，刚才进庄时，我也一路暗中留意过了，却看不出什么动静。那些山庄的护卫下人没有半点异常，更没找着机关埋伏的痕迹，咱们就这么大白天的在人家眼皮底下晃悠，只怕也不会有什么收获。”\n丁原微笑道：“幽明山庄既然是鬼仙门苦心经营之地，又怎会让外人一眼就识破里面的布置？如今庄子里外松内紧，蓄势待发，想必我们这些宾客的一举一动，也尽在鬼仙门的监视之下。\n“咱们能想着混进庄内行事，人家未始不会防着这手。”",
            "summary": "石矶娘娘和清闲散人在幽明山庄发现了这个庄子的宏伟，但同时也意识到它可能是鬼仙门设立的分坛。为了寻找屈箭南和解药，他们决定晚上由丁原悄悄探查。然而，他们也意识到庄子里外松内紧，一举一动都在鬼仙门的监视之下。"
        },
        {
            "id": 2,
            "content": "忽然他神色微动，停住话语。\n外面轻轻传来一声咳嗽，那是百妙观弟子打出暗号，示意正有人朝这儿走来。\n清闲散人起身透过窗户朝外张望，就见一个提着茶壶食盒的小厮，大摇大摆走进院子，朝一名弟子打了个招呼同道：“请问观主可曾安歇，小的是奉命来进茶水点心。”\n清闲散人刚想应声，丁原已开口道：“这位小哥，请进来说话吧。观主她老人家正觉著有些口干舌燥呢。”\n那小厮应了声走进屋子，丁原轻一挥手，房门匡的重新关起来。\n厮将茶壶食盒放在桌上，目光偷偷扫视过屋里的三人，最后落在石矶娘娘的身上，问道：“观主，两位小师父，可有什么事要吩咐小的代劳？”\n清闲散人一皱眉，只想赶紧把这个小厮打发走，却听丁原哼道：“老贼头，你正事不做，跑这儿来做什么？”\n清闲散人一惊，再次仔细端详对方，可无论模样、身材，都实在没法跟那个猥琐的毕虎联系在一起，不知他是怎么办到的。\n那小厮嘴巴—张，数尺长的舌头一吐一卷，嘻嘻笑道：“丁小哥好眼力，不晓得你是什么时候功聚双目，看透我装扮的？”\n石矶娘娘见果然是毕虎在捣鬼，大怒道：“好啊，又是你装神弄鬼来来消遣咱们！”玉手熟练的一探，老贼头的耳朵立时被拧成麻花，疼得他直叫唤，可神情里却大是受用。\n丁原倒了杯水，不以为然道：“用不着功聚双目，你一进院子我就晓得了。”\n毕虎一面吃疼跳脚，一面道：“清妹，快松手，别让外人察觉，隔墙有耳！”\n石矶娘娘一怔。",
            "summary": "清闲散人、丁原和石矶娘娘正在交谈，突然被一个小厮打断。这个小厮是百妙观的弟子，带来茶水点心。丁原认出这是毕虎假扮的，毕虎被识破后，众人开始讨论他的行为。"
        },
        {
            "id": 3,
            "content": "丁原嘿嘿道：“放心，最近的暗哨也在三十丈外，这屋子我已用结界封上，你喊破了喉咙别人也不会听到。”\n石矶娘娘心中—定，手指再加劲力说道：“老贼头，你还敢吓唬老娘？”\n毕虎龇牙咧嘴，苦笑道：“我怎么知道丁小哥发动了结界封锁院子，我好心给大伙儿送吃的来，没想就遭这这个回报。”\n石矶娘娘松开手，道：“你这笨蛋，竟敢明目张胆的进来找我们，就不怕幽明山庄的人起疑心？”\n毕虎揉揉耳朵，得意道：“怎么可能？我装扮的这人，正是奉命要给你们送茶水的小厮。在半道上老子偷偷放倒了他，藏在一个安全的地方。待会儿我再将他弄醒，保证那小子浑浑噩噩啥都不晓得。”\n石矶娘娘放下心来，道：“算你机灵，可大白天你就这么进来找我们，终是不妥。”\n毕虎讨好笑道：“我不就是担心清妹你渴着饿着，才特地来瞧瞧么？”",
            "summary": "丁原和石矶娘娘正在一间被结界封锁的屋子里，而毕虎则伪装成一个小厮前来给他们送食物。由于丁原设下了结界，毕虎顺利地进入了屋子。石矶娘娘对毕虎的举动表示担忧，但毕虎解释说他是担心石矶娘娘的温饱问题，特意前来探望。"
        },
        {
            "id": 4,
            "content": "丁原冷冷道：“老贼头，你今后乔装走路时，不要乱转眼珠子口处张望幽明山庄中的人，哪怕是一个小厮也应该受过严格训练，绝对不会做出这样惹人嫌疑的动作。你的天魔化身**再是玄妙，也藏不住那双贼眼。”\n毕虎嘿嘿干笑道：“原来破绽出在这里。没法子，我这么多年习惯不管走到哪儿，都要仔细察看周围情形，万一有好宝贝给错过了，那要后悔一辈子的！”\n转头却正碰上石矶娘娘恨恨的瞪着他道：“老贼头，你能不能有点长进？这次大伙儿深入虎穴，可别坏事在你的头上。不然，老娘绝饶不了你！”\n毕虎理直气壮道：“我不四处张望行吗？这庄子里的布置古怪得很，一旦有事咱们不明路径，还不给人家当饺子包了？”\n丁原笑道：“老贼头，既然你都这么说了，那我就拜托你一件事。”\n毕虎见丁原也有求自己的时候，不禁精神一振道：“什么事，交给我办，你绝对放心。”\n丁原道：“你设法摸清山庄的地形，把大致的路径和一些紧要的地方都牢记下来，等稍晚再想个法子传递给我。”",
            "summary": "丁原、毕虎和石矶娘娘正在讨论如何潜入幽明山庄。毕虎的习惯是四处张望，以查看周围环境和寻找宝物。然而，这种做法引起了其他人的怀疑。为了应对这个问题，丁原要求毕虎在稍后摸清山庄地形并传递给他重要信息。"
        },
        {
            "id": 5,
            "content": "毕虎一拍胸脯，道：“没问题，包在我身上。”\n石矶娘娘一瞪眼，道：“还不快走，你在屋里待了这么长时间，别让人家起疑。”\n毕虎无精打彩的“哦”了一声，朝石矶娘娘道：“那我走了。”他一步三回头，走到门口，只盼对方能出言留下自己。\n石矾娘哪会不晓得他的心思，暗暗幽叹一声，道：“毕虎，小心些，别让老娘一个人回翠霞。”\n毕虎如同吃了灵丹妙药，顿时眉飞色舞，一挺身子道：“清妹，你就瞧好吧！”\n毕虎走后不久，便有人来请清闲散人，说是幽明山庄庄主陆展有请。\n丁原与石矶娘娘留在客房没有同行，两人各回屋中打坐，好为今夜的行动攒足精神。\n掌灯后，清闲散人先自回来，接着毕虎也送来了山庄草图。\n也难为了这老贼头，不晓得用了什么手段，只半天的工夫，就把幽明山庄的地形摸得**不离十，一幅绿水论坛地图画得有模有样，连石矶娘娘也忍不住夸了他几句。\n毕虎洋洋得意道：“怎么样，也就是我，换了别人，谁有这样的神通？”\n石矶娘娘心情大好，难得朝毕虎露出笑脸道：“毕虎，你今天总算办了件好事。”\n老贼头闻言顺竿往上爬，道：“清妹，你该怎么奖赏我？”\n石矶娘娘“啪”的在毕虎头上敲了个爆栗，道：“这个奖赏够不够，要不要再来一个？”\n毕虎“哎哟”一声，摸摸脑袋，笑嘻嘻道：“不知道为什么，清妹的玉指敲在我身上就是舒坦。”\n丁原一边琢磨地形图，一边问道：“老贼头，解药的事有什么消息？”\n毕虎道：“今天下午我混进陆展的大宅，转了个多时辰，差点就被鬼先生给撞见。嘿嘿，你们猜我还看见了谁？居然是赤髯天尊。好在远远的就躲了过去，没教他看破。”",
            "summary": "毕虎答应帮助石矶娘娘和丁原潜入幽明山庄，石矶娘娘提醒他要小心行事。毕虎离开后，石矶娘娘和丁原在客房里等待行动通知。晚上，清闲散人和毕虎带回山庄草图，毕虎展示了他的侦查成果，得到了石矶娘娘的夸奖。毕虎提到他在陆展家中看到了赤髯天尊，但成功躲过。"
        },
        {
            "id": 6,
            "content": "石矶娘娘道：“谁让你说这些了，解药的事到底有没有下落？”\n毕虎见搪塞不过去，只好两手一摊道：“哪那么容易，才半天的时间，就是大罗金仙也一样没辙。今天晚上我打算再到大宅里探一探，多半解药就藏在那里面。要不，就是被鬼先生带在了身上。”\n清闲散人皱眉道：“真要那样，可就有点麻烦了。鬼先生号称天陆魔道十大高手之一，想从他身上偷解药，无异于比登天还难。”\n丁原淡淡道：“事在人为，老贼头你只需尽力查探。不过，你的贼性这两天要收敛一二，不要一时见猎心喜被人识破，到时我可救不了你。”\n毕虎哪会听进耳朵，笺呵呵从怀里取出一件物事道：“丁小哥，你别担心，我毕虎出手什么时候落空过？你瞧，我把什么好东西给你带来了？”\n丁原接过一看，是枚龙眼大小的黑色弹丸，不由奇道：“这是什么？”\n毕虎得意道：“这是鬼仙门的“一烨障目’，我打一个老鬼身上顺手牵羊摸来的。有这玩意，万一遇险就不怕不能脱身。只要把它往空中一扔，以真气震碎外壳，立时就会爆裂出一蓬紫色烟雾，方圆数十丈里伸手不见五指。今晚你夜探山庄，正该用得着。”",
            "summary": "石矶娘娘询问解药的下落，毕虎表示今晚将再次潜入大宅寻找。清闲散人担忧难度较高，丁原让毕虎尽量查探但要注意隐藏行踪。毕虎拿出一件名为“一烨障目”的宝物，声称能帮助他们在遇险时脱身。"
        },
        {
            "id": 7,
            "content": "丁原想起当日在鬼幂中，赫行虚用的好像就是这个，倒也的确有用。当下老实不客气的收了，问道：“老贼头，我看你今天的收获远远不止这些吧？”\n毕虎赶紧朝后退了两步，双手牢牢按住胸口，嘿嘿笑道：“哪里有，今时不同往日，我干活时要多带小心些，收获自然有限得很。”\n石矶娘娘见他死性不改，连这危险的当日也不肯放过，禁不住勃然怒道：“毕虎，还不快滚出去找解药的下落？你再游手好闲，四处愉东西，看老娘还理你？”\n毕虎见石矶娘娘是真的发怒了，立到噤若寒蝉，小声咕哝道：“去就去，吼个什么。难得漠北魔道来了这么多的人物，老子错过了机会，以后几晚都别想睡着。”\n不等石矶娘娘巴掌下来，毕虎飘身溜出了屋子，直比兔子逃得还快。\n石矶娘娘怒冲冲哼了声，可想着老贼头走时的狼狈模样又不觉莞尔，紧绷的脸一松，嘴角露出一丝微笑。\n清闲散人望着埋头审视地形图的丁原，问道：“丁公子，今夜可要我们陪你一起去，彼此也好有个照应。”\n丁原摇头道：“不用了，鬼先生就在幽明山庄内，真要撞上了他，我独自一人也好方便脱身。何况，这儿总要留下人来负责联络。”\n清闲散人与石矶娘娘知道丁原心意，便不再坚持。为免幽明山庄的人怀疑，众人闲聊片刻各自散去，回到屋中歇下。\n丁原吹熄蜡烛，在床上盘膝坐下。毕虎所画的地形草图已经全部印在他的脑海中，查探的重点，自然是要放在陆展居住的屋子里。\n倘若毕虎所见不差，鬼仙门的重要人物这两天都栖身其中，解药和屈箭南的下落，自然也要着落在他们的头上。\n这些年来，丁原出生入死，见过的阵仗实在太多，自然不会把今晚夜探幽明山庄放在心上。\n随着夜色渐深，幽明山庄内渐渐寂静下来，北地的大风呼呼吹拂，如泣如诉，好似无数恶鬼在黑夜里嚎叫呻吟，不时送来一两响打更声。",
            "summary": "丁原与毕虎、石矶娘娘等人讨论如何寻找解药和屈箭南的下落。毕虎提供了地形草图，而丁原决定独自夜探幽明山庄。在等待夜晚降临的过程中，众人闲聊并各自回房休息。"
        },
        {
            "id": 8,
            "content": "估摸着月移中天已是后半夜，丁原微微一笑站起身形。\n经过几个时辰的休息，顿觉神清气爽，周身通泰。他换下道士的打扮，恢复本来面目，从后窗飘然融入黑暗中。\n幽明山庄的防卫虽是严密，但对丁原来说恰似小菜一碟。\n他灵觉舒展，身如清风，惜着庄内的各种地形掩护，几乎没花费什么周折，就潜到了陆展的宅邸外。\n他正藏身对面的钟鼓楼顶，俯瞰脚下情景，忽地眼前黑影一闪，两道夜行人的身影犹如大鸟般飘人府内，无声无息，落叶不惊。丁原心知，这两人应是七大剑派潜入幽明山庄的绿水论坛高手。\n又等了半晌，丁原这才好整以暇的飞身潜进府中。那些明暗哨卡浑然不觉，连影子都没摸着。\n藉着老贼头所绘的草图，丁原轻车熟路依靠灵觉闪避开守卫，朝着内院长驱直入。仅一盏茶的火候，就神不知鬼不晓的摸进了后花园。\n他刚在一丛花草里隐身好，心头警兆突起，急忙屏息凝神向四周观望。但听远处的月亮门洞外传来零落的脚步，两个青衣中年人在一众仆从的前呼后拥下，往后门而去。\n两人边走边低声笑谈，话音虽轻，可也尽数钻进了丁原的耳朵。",
            "summary": "在夜晚的后半段，丁原换回原本装扮，轻松潜入幽明山庄。他在庄内利用地形和灵觉躲避守卫，成功到达陆展的宅邸。发现两名夜行人进入府内，丁原猜测他们是七大剑派的高手。等待片刻后，丁原也飞身潜入府中，避开守卫，根据草图来到内院。在隐藏于花草中时，他听到远处传来的脚步声，发现两名青衣中年人正在仆从的陪伴下离去。"
        },
        {
            "id": 9,
            "content": "那左首身材高瘦的中年人微有醉意，呵呵笑道：“大哥，真没想到十多年没来这里，幽明山庄已被你老哥治理得如此井井有条，难怪门主也连声夸赞。”\n丁原闻言心中一动，仔细打量右首的那人，见他矮矮胖胖，满面春风，活像一个土财主。\n要不是身旁的中年人叫破了他身分，任谁也想不到这位仁兄，居然就是威震一方的幽明山庄庄主陆展。\n陆展皮笑肉不笑，答道：“三弟客气了，愚兄身负门主重托，自然不敢有丝毫懈怠。何况今日山庄的一切布置，也都是出自他老人家的手笔。我不过是听差照办，跑跑腿而已，可不敢居功。”\n身旁那汉子微笑道：“我听说门主有意从咱们四大庄主中选出一人，补缺本门的长老之位。照现在情形看来，这个人选非陆大哥莫属。我和二哥、四弟都只有眼红的份啦。”说罢哈哈一笑，话音中却隐有嫉妒不忿之意。\n陆展眼眸里精光一闪而灭，透出一股杀机，但旋即满脸笑容的说道：“三弟不要开愚兄的玩笑了，我可是连想都不敢想。论艺业修为和对本门的功劳，愚兄只能陪居末座，哪比得上你已将天贝伽蓝神功修炼到了第十层的境界。”\n丁原微微一惊，暗道这陆展嘴里说得客气，真实修为比身旁那汉子只高不低，仅是方才偶露的目中精光，就可见一斑。听他们谈话的意思，鬼仙门的暗桩还不止这一处，却不知道另外三家究竟是哪里？",
            "summary": "这段一位中年人在称赞另一位庄主的成就，提到鬼仙门门主要从中选出一个长老补缺。陆展虽然谦虚，但他的真实修为和地位似乎被低估。对话中还提到了其他三个庄主以及他们的势力范围。"
        },
        {
            "id": 10,
            "content": "那汉子嘿嘿干笑着说道：“大哥，依照门主的吩咐，我们三兄弟这两天还不能直接露面。明天晚上的那出好戏，可全靠你帮衬着门主唱好啦。”\n陆展亲热的一拍那汉子肩膀，应道：“三弟放心，明日晚上你只管坐在宾客席上瞧好戏吧。门主他老人家算无遗策，就等着七大剑派和丁原那小子自投罗网。”\n丁原心头冷笑道：“你小爷我已经来了，而且就在阁下的眼皮底下，有种咱们明日见个分晓。”\n蓦然远处的钟鼓楼上警钟大作，幽明山庄东北面响起一阵嘈杂人声，在黑夜里听来分外清晰。",
            "summary": "一位名叫陆展的人物与三位兄弟商议明天的计划，他们将在幽明山庄上演一场好戏。丁原已经潜入山庄，准备与七大剑派见面。突然，远处钟鼓楼的警钟响起，山庄东北面传来嘈杂人声。"
        },
        {
            "id": 11,
            "content": "陆展一怔停住脚步，说道：“三弟，今晚果然有人来了，你赶紧目去歇息，愚兄过去看看是哪路神仙。”\n那汉子问道：“大哥，要不小弟陪你一块去凑个热闹？”\n陆展摇头道：“不必了，一些小贼摸进山庄，也算不得什么大事。若不是怕惊动了门主，愚兄都懒得亲自过问。”\n丁原暗自哼了声道：“好大的口气，七大剑派今夜潜入山庄的，怎么也算各派的精英人物。老家伙把话说得这么满，也不怕风大闪了舌头。”\n也亏是今日之丁原，放在从前，他说什么也要找些苦头让陆展尝尝。但历经这些年的磨难，丁原做事收敛了许多，硬是隐忍下来，没去找对方的麻烦。\n他正自寻思着是要尾随着陆展去看个明白，还是继续搜寻内院，探探鬼先生的影踪，灵台的警兆却再次生出。\n然而很快，丁原便心神一松，嘴角露出一缕笑意，舍了陆展等人隐匿身形，朝左首二十多丈外的一座假山靠拢。他顺手点昏了两名潜伏暗中的绿水论坛山庄护卫，事后这笔帐自然要算在七大剑派头上。",
            "summary": "陆展与三弟讨论晚间访客，认为只是小贼，无需担心。丁原听到陆展的话，心中不以为然，认为七大剑派潜入山庄的都是精英人物。他在思考是否要跟随陆展查看情况，这时他的警觉心突然升起，发现远处有两名山庄护卫被点昏，他决定隐藏身形并调查此事。"
        },
        {
            "id": 12,
            "content": "假山洞里传来几声簌簌响动，沙土缓缓朝四外松动流淌，钻出一个滚圆的小脑袋，正是桑土公。\n他瞪大眼睛竖直耳朵四下观望，不料眼前一花，已多了一双脚凑在自己的鼻子底下，就差没把扬起的细尘进到嘴里去。\n桑土公吓一大跳，一缩脖子就想埋头钻回土中，耳朵里却听丁原以传音入秘道：“老桑，是我！”\n他心神一定，大松口气抬起头来，可不是丁原站在自己己跟前么。桑土公一喜，赶忙从地下钻了出来，也用传音入秘道：“丁小哥，你也、也进来了？”\n丁原点点头，同道：“老桑，晏殊呢，你怎么可以把她一个人丢在庄内？”\n桑土公呵呵一笑，道：“丁、丁小哥，没事、我、我把她留、留在石矶娘娘那、那里了、这样行、行动起来更自、自在些。”\n丁原微笑道：“小心这话被晏殊晓得了，打破你的脑袋。”\n这时府外的钟声敲得更急，仔细一听竟蕴有节奏韵律，仿佛是传递着什么暗号。而风中的喊杀警报声此起彼伏，不止东北方，连西南、东南两面也都有了。反而府邸里面一片寂静，不见有打斗声起。\n桑土公道：“丁小哥，听这这钟声，是、是不是七、七大剑－－派的人给给察觉了？”\n丁原哼道：“说不定是七大剑派故意这样，好调虎离山，另有高手进入陆展的府邸搜索。”他的猜测并非无中生有，至少先前那两道黑色身影，绝不会是幽明山庄自己的喽罗所为。\n桑土公想起一事，道：“丁、丁小哥，我找着屈、屈箭南啦！刚－－才找你不着，正、正愁着，你、你就出来了。”\n他的话时常前言不搭后语，考教人的理解能力。好在丁原听得多了，早已习惯，问道：“老桑，屈箭南给关在哪里，有没有受伤？”\n桑土公道：“他、他就在山庄地地牢里，好像没、没受伤，也没、没上刑具、我、我不敢多、多留，就急、急着回头找你来啦。”\n丁原颔首道：“多谢你了，我这就去找他。你快接了晏殊先退出山庄吧。今夜鬼仙门势必导内外搜查，不要露了马脚。”\n桑土公一晃脑袋道：“不、不着急，我、我先领你去－－救了屈、屈箭南我用土遁会、会方便些。”\n丁原微一沉吟，心想晏殊留在清闲散人屋里，应当不会有事。毕竟幽明山庄没抓着把柄，也不能随意闯入宾客的屋中盘问搜查。\n于是他点头道：“也好，就再麻烦你—回。”",
            "summary": "桑土公突然冒出来，被丁原发现。他们讨论了晏殊的安全和屈箭南的囚禁地点。丁原认为七大剑派可能发现了他们的行踪，故意制造混乱以便有其他高手进入陆展的府邸搜索。他们决定先去营救屈箭南，然后让桑土公带晏殊离开山庄。"
        }
    ]
}