{
    "chapter_title": "第一百一十八章  真情",
    "chapter_summary": "在前方行进的丁原和桑土公回忆起他们小时候的逃亡经历。丁原原本恨桑土公，但现在却把他当做生死之交。桑土公担心丁原仍然恨他，但丁原表示他已经不恨桑土公，反而感激他的帮助。他们来到一个地牢，试图打开一块巨大的青石板，露出一道昏暗的烛光和有毒的紫色烟雾。丁原上去与屈箭南交谈，屈箭南被困在囚笼中，身中剧毒，但仍保持从容。丁原既对屈箭南感到敬意又有敌意。丁原得知自己的妻子姬师妹怀了自己的孩子，这个孩子在两年前被屈箭南和姬师妹用秘密抚养。丁原震惊不已，质问屈箭南孩子的下落和身份。屈箭南告诉丁原震惊的消息，关于他的恋人姬师妹怀孕的事情。丁原后悔自己误会了雪儿，但屈箭南支持他与雪儿重逢。丁原决定救出屈箭南，但屈箭南已经不再期望生存。丁原决定去东海寻找救命的机会，屈箭南希望他将自己的处境告诉前辈们。丁原和桑土公决定先救出屈箭南并为越秀剑派取得解药，尽管风险增加。在幽明山庄，他们遇到了受伤的姬榄，并帮助他解毒。姬榄被点穴道，丁原表示是为了他的女儿，并将他交给桑土公照顾。丁原它利用迷雾拖延追兵。",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "丁原见状油然微笑道：“老桑，你可还记得我小时候，你就是这样带着我跟玉儿钻到土里，逃到城外。”\n桑土公脸一红，嗫嚅道：“你还——提、提这事干嘛，我、我——”\n丁原道：“人生际遇实在奇妙，当日我心中恨透了你，怎会想到你我后来竟能成为生死之交？况且，要不是你带我离开客栈，我也不会有往后的奇遇。说起来，真该是我感激你才对。”\n桑土公苦笑道：“你、你不恨我就好、好啦，你、你和玉儿姑、姑娘都是好人。”说着话，桑土公停下身形，抬头寻摸半晌道：“丁、丁小哥，到、到了！”\n丁原仰望头顶，果真看见上方架着厚重的青石板，自己和桑土公已置身地牢下面。",
            "summary": "丁原和桑土公回忆起他们小时候一起逃到城外的经历。丁原表示，他原本恨透了桑土公，但没想到后来他们成为了生死之交。桑土公苦笑，担心丁原仍然恨他。然而，丁原表示他已经不恨桑土公，并感激他的帮助。他们来到了一个地牢下方。"
        },
        {
            "id": 1,
            "content": "桑土公伸出肥嘟嘟的胖手推了推青石板，一阵沙土沙沙抖落。\n丁原道：“我来！”双掌一顶，偌大的青石板悄然无声的被抬起，打外面的缝隙里露出一道昏暗的烛光，隐隐涌入一蓬淡淡的紫色烟雾。\n桑土公一咋舌头，他刚才试过青石板的分量，知道自己想举起它也不难，可要如丁原般举重若轻，连灰尘都不给震落，再修炼三百年也未必能办到。\n丁原以传音入秘道：“老桑，这烟有毒，你在这里等一会儿，我去去就来。”\n桑土公见紫烟透了过来，顾不上答话赶紧闭嘴，大气也不敢出一口，毕竟鬼仙门的剧毒不是说笑的。\n就听上面屈箭南低低的嗓音喝同道：“是哪位朋友躲在下面？”\n丁原听他开口，心情—松，晓得屈箭南应该没受太重的内伤。如此稍后带他离开，也可省力不少，桑土公不敢张嘴，眼巴巴瞧着丁原。\n丁原哼了声从青石板下钻出，地牢中弥漫着一股薄薄的烟雾，气味辛辣，令人难受。他有九转金丹、都天大光明符护体，修为亦臻大乘，当世间能毒倒自己的药只怕已屈指可数，因此也不太在意。\n屈箭南坐困樊笼，一见丁原不由大吃一惊，险些叫出声来。幸好他反应机敏，生生忍住，改以传音入秘道：“丁兄，怎么是你？”\n个多月不见，屈箭南的模样憔悴许多，印堂更是笼罩着一层淡淡的青气，显然是身中剧毒。不过他的神情倒也依旧洒脱，独自靠在墙角，手里拿着根枯树枝权当笔墨，正在地上涂鸦。\n见此情景，丁原不禁也生出几分钦佩。\n多少豪门世家子弟平日里耀武扬威，一旦大难临头，就立到原形毕露，哭爹叫娘。能像屈箭南这样从容不迫，泰然处之的，仅是凤毛麟角而已。\n可惜，他屈箭南，却是当日夺走雪儿的人。",
            "summary": "丁原和桑土公试图打开一块巨大的青石板。青石板下露出一道昏暗的烛光，涌出一股有毒的紫色烟雾。丁原让桑土公留在原地，自己上去与屈箭南交谈。屈箭南坐在囚笼中，神情憔悴，身中剧毒，但仍保持从容。丁原见到屈箭南，心中既有敬意又有敌意。"
        },
        {
            "id": 2,
            "content": "老天的确是会开玩笑，昔日自己恨之入骨的一个人，而今居然要救他逃生。也许，自己真的改变了许多，尤其是在师父去后，开始渐渐不再凭一时冲动办事。\n既然自己能饶过一执大师，那么又何必再对屈箭南耿耿于怀？说到底，除了在雪儿这件事上，他还真是个不错的年轻人。\n奈何造化弄人，纵然时过境迁，但隐藏在丁原心底的那份灼痛，仍然在不时折磨纠缠着他。\n丁原努力抑制心情的起伏，暗中释放结界护住地牢，沉声道：“同那么多干什么，快随我出去，你爷爷和七大剑派的人已到了幽明山庄外围。”\n屈箭南脸上喜色乍现即逝，道：“丁兄，你和我爷爷他们都不该来。鬼先生摆明了是用我作诱饵，钓你们上钩。幽明山庄内外好似天罗地网，你们还是快走吧。”\n丁原冷笑道：“不劳阁下操心，丁某既然敢来，就没把鬼先生瞧在眼里。你想活命的话，就赶快跟我离开。错过今夜，鬼仙门就要用阁下的脑袋祭旗歃血。”\n屈箭南苦笑道：“丁兄，我纵然想走也是不成的。你有没有留意到地牢里的烟雾，那便是消解我体内剧毒的解药。一旦我离开这间屋子，又得不着鬼仙门的独门解药，不需半到就会七窍流血而亡。因此，他们才这么放心的将我关在这里，又不派重兵把守。”",
            "summary": "丁原与昔日仇人屈箭南的相遇。丁原原本恨透屈箭南，但在经历了一系列变化后，他开始重新审视这个年轻人。屈箭南被鬼先生用作诱饵，丁原决定带他离开。然而，屈箭南因中毒无法离开地牢，需要持续使用鬼仙门的独门解药。丁原决定留下来帮助他，共同面对即将到来的危机。"
        },
        {
            "id": 3,
            "content": "丁原问道：“那你可晓得，这解药现在谁的身上？”\n屈箭南答道：“我也不清楚。丁兄，烦你转告各派的尊长，千万不要以我为念，明夜的幽明山庄危机重重，绝不可掉以轻心。”\n丁原冷冷道：“七大剑派的人我懒得多理，这些话还是等你有命自己去说。”\n屈箭南明白丁原与七大剑派之间心存芥蒂，不是任何人三言两语可以打消。\n他轻轻苦笑道：“丁兄，明晚小弟凶多吉少，所以有一件事情必须现在就让你知道。”\n丁原淡淡道：“有什么事以后再说，我现在可没工夫听你唠叨。”\n屈箭南摇头道：“不，这事至关重要，你一定要听我说完。丁兄，你当日着实是误会了姬师妹，她对你痴情一片，从未动摇过半分！”\n丁原心头剧震，不防屈箭南会提到这件事情上，当下粗声道：“我不是三岁的孩子，还用你来教？阁下还是好好想想，如何找出解药的下落，好尽早脱险。”\n屈箭南急忙道：“丁兄，你真是误会了。我与姬师妹之间一清二白，日月可鉴，当日我们成婚，全都是因为姬师妹腹中怀了你的孩子！”\n丁原如遭五雷轰顶，呼吸顿止，整个人立到呆如木鸡，只知道用眼睛直直的瞪着屈箭南，猛然冲到屈箭南面前，一把揪住他的胸襟，哑声同道：“你说什么，什么时候雪儿怀了我的骨肉？我们孩子如今又在哪里？他是男是女，你若敢再骗我，丁某誓要灭绝越秀满门！”\n他的脑海里此时只觉得嗡嗡乱响，这个消息太意外了，雪儿竟会珠胎暗结，有了自己的骨肉。想来一定是当年在越秀山中，自己险些走火人魇，事后与雪儿因着一时冲动而偷尝禁果所致。\n只是，后来突起一系列的变故，姬大胡子当众宣布要将雪儿许配给屈箭南，自己力争之下，顶撞了姬大胡子，险些被他毙于掌下，幸被苏真救走，及至后来坠入潜龙渊中，一关就是两年，其间连跟雪儿照面的机会都没有，又哪里会知道当初雪儿答应下嫁屈箭南，原来是为了保全他们的孩子。",
            "summary": "姬师妹（丁原的妻子）腹中怀了丁原的孩子。这个孩子在两年前的一场变故中被屈箭南和姬师妹为了保护而秘密抚养。丁原得知这个消息后非常震惊，质问屈箭南关于孩子的下落和身份。"
        },
        {
            "id": 4,
            "content": "屈箭南看丁原呆呆瞪着自己，脸色忽阴忽晴，眼光闪烁不定，知道自己所述之事令丁原震惊不已，其间过程说匪夷所思也不为过。\n只是丁原的手越拧越紧，让自己着实不好受，屈箭南努力摇摇头透口气道：“我怎会拿这种事情来哄骗绿水论坛丁兄？若能让丁兄明白姬师妹当日的苦心，在下即便明日走了也可了无遗憾。至于丁兄骨肉的下落，请听小弟慢慢说与丁兄知道，绝不会隐瞒半分。”\n丁原咬着牙，屈箭南俊朗的面容在眼前晃动，他实在不敢相信自己的耳朵，好半天才缓缓松开屈箭南，低声道：“说，到底怎么回事？”\n屈箭南摸摸脖子，心中未免苦笑，叹息一声说道：“那日我随爷爷回访翠霞，本想主动取消了婚事，也好成全丁兄与姬师妹的姻缘。我虽仰慕姬师妹，可也懂得情之一字不容勉强。”\n丁原粗粗哼了声，道：“可惜，后来阁下却并不是这么做的。”\n屈箭南叹道：“小弟当时怎会预料到后来的事情竟会是这样？我乘着一日午后独自拜会姬师妹，想与她做最后一次道别。却不料，就这次短短的会面，却由此改变了你我和姬师妹日后的命运。\n“就是在那时，我才得知姬师妹已经身怀有孕。不用问，孩子的爹爹一定是你。”",
            "summary": "屈箭南告诉丁原一个震惊的消息，关于他的恋人姬师妹怀孕的事情。原来在一次拜访翠霞时，屈箭南发现姬师妹已经怀孕，而孩子的父亲正是丁原。这个消息让丁原震惊不已，他不得不相信这个事实。"
        },
        {
            "id": 5,
            "content": "丁原记起彩儿曾对自己说过，屈箭南曾到小楼与雪儿一叙，对照屈箭南今日所言，倒也没什么出入。不过这种隐秘之事，不是亲近之极的人，又怎能说得出。\n想到这里，丁原心中泛起一股醋意，同道：“这件事，是雪儿亲口告诉你的？”\n屈箭南颔首道：“姬师妹以为我是再来纠缠她，为了断我痴想，才脱口说出。我当时都听呆了，有那么一刻真想给自己一个嘴巴，更想提着剑与绿水论坛丁兄拼个你死我活。现在想来，实在有些失魂落魄。”\n丁原哼道：“既然你已经知道雪儿怀了我的骨肉，为什么还要逼雪儿嫁你？”\n屈箭南悠悠道：“我屈箭南怎会是落井下石、夺人所爱之徒。我本想一走了之，可走到门口却突然站住。我想知道，在丁兄下落不明、生死未卜的情形底下，姬师妹打算如何保住腹中的胎儿？”\n丁原默然半晌，方自低声同道：“雪儿是怎么说的？”\n屈箭南回答道：“那时姬师妹已经下定决心要离开翠霞，宁可独自在外四处漂泊，也要保全丁兄与她的孩子。甚至姬师妹连那孩儿的小名都已起好，便叫做‘安儿’我知道，那是雪儿日夜企盼丁兄能平安归来的意思。”\n“安儿。”丁原怔怔出神，心中犹如刀割一般。\n屈箭南继续道：“想到姬师妹一个云英未嫁之身，又生于翠霞豪门，要想保住那一点血脉，根本就是不可能的事。真不知道为了什么，或许是被姬师妹对丁兄的一片痴情所感动，我居然向她提出了一个当时想来也许是更妥当的办法。”\n丁原逐渐醒悟过来，低声问道：“于是，你就打算和姬师妹假意成亲。这样，雪儿她就不用再背井离乡，流亡天涯，也能平平安安顺理成章的生下孩子。”\n屈箭南点头道：“是的，我当时就是这么想。好在姬师妹的身孕刚怀不久，时间上旁人也看不出什么破绽。只是委屈了姬师妹，要与我做上一段有名无实的夫妻。\n“起初姬师妹不愿拖累我，无论如何也不肯答应。可最后为了孩子，也为了将来能对丁兄有一个交代，她终于同意了我的办法。”",
            "summary": "丁原和屈箭南讨论了关于雪儿的事情。原来，屈箭南曾经到小楼与雪儿见面，并得知她已怀孕。屈箭南原本打算离开，但在门口停下，关心雪儿和孩子未来的安排。他提议与雪儿假意成亲，以便她能留在翠霞豪门并顺利生下孩子。虽然雪儿起初拒绝，但为了孩子的未来，她同意了屈箭南的办法。"
        },
        {
            "id": 6,
            "content": "丁原十指深深掐进大腿的肌肉中，却一点也感觉不到疼痛。\n时隔经年，他终于晓得了雪儿的苦心，也终于明白梦泽相会，伊人眼中一点泪光，如诉如泣所为是何。雪儿没有背弃自己，可恨自己却如瞎子一般，误会了她，最终酿成一杯苦酒，如今又教自己如何咽得下去？\n屈箭南望着丁原失魂落魄的样子，不无同情的低叹道：“我和雪儿说好，不管什么时候丁兄有了消息，我们就先求得丁兄的谅解。然后，雪儿寻机假死，避过世人耳目，从此隐姓埋名追随丁兄天涯海角。\n“至于那孩子，我会负责设法送还，爷爷那里也由我去搪塞。这么做虽说对不起姬师叔和我爷爷，可总算也能保全翠霞、越秀两派的颜面，事后也能不着痕迹。除此之外，我与姬师妹的确再想不出第二个更好法子了。”",
            "summary": "丁原终于理解了雪儿当年的苦心，后悔自己曾经误会了她。屈箭南为了化解翠霞、越秀两派的矛盾，提议让雪儿假死并隐姓埋名跟随丁原。这个计划虽然会对姬师叔和屈箭南的爷爷造成一定的伤害，但也能保住两派的颜面。"
        },
        {
            "id": 7,
            "content": "丁原涩声道：“安儿呢，我的孩子到底现在哪里，你为什么一直不说？”\n屈箭南迟疑再三，咬牙道：“我对不住你，孩子终究没能保住，夭折在娘胎之中。”\n丁原“啊”的一声，猛然抬头同道：“你说什么，他死了？是谁杀了他？”\n屈箭南道：“那晚，姬师妹得到消息后赶来后山。只可惜迟了半步，正看到丁兄坠入潜龙渊中。姬师妹原本也跟着丁兄往下跳，还好被她父亲拉了回来。情绪激动悲伤之下，动了胎气，孩子就这么流产了。”\n丁原一呆，那夜的情形历历在目，不住的从眼前回放。想到屈箭南见着自己屡次欲言又止，被自己一一打断的情景，想到从碧澜山庄到后山的这一路上，自己本该有无数次机会能让屈箭南解释误会，然而却一再的错过。\n他怒气冲顶，他嫉妒满怀，他不给任何人一个开口的机会，最后的结果是，自己失去了雪儿和亲生骨肉。如果，自己当时能够稍稍冷静一点点，让屈箭南哪怕说上半句话，自己又能用大脑稍稍想一想，也许后面所发生的一切，都将重新改写。\n“啪！”丁原一巴掌狠狠的煽在自己脸上，半边脸五根指印由白变红、由红入紫，嘴边立时溢出鲜血来，他只喃喃道：“是我，是我，是我害了她，是我亲手杀了我和雪儿的孩子！”\n他直想一掌毙了自己，也终于明白为何雪儿到后来会出了家。因为她万念惧焚，因为她生无可恋，因为青灯古佛是她唯一的归宿。\n可笑自己在云梦大泽遇见雪儿时，还百般质问，犹不知错。可笑自己对屈箭南恨之入骨，冷言冷语，含讥带讽。可事实证明，真正最混的人，恰恰是他丁原。",
            "summary": "丁原得知自己的孩子不幸夭折，愤怒地责怪屈箭南。原来，那晚丁原坠入潜龙渊，他的未婚妻姬师妹跟着跳下，但被父亲拉回。结果姬师妹动了胎气，导致孩子流产。丁原悔恨不已，认为自己如果当时能冷静一点，让屈箭南解释，或许就不会发生这些事情。他自责害了自己的未婚妻和孩子，后悔莫及。"
        },
        {
            "id": 8,
            "content": "自己是这天下最自私的人，从不考虑别人的感受，还心安理得的怨天尤人，发泄不满。\n雪儿身怀六甲，孤立无助的时候，自己在哪里？屈箭南百般维护雪儿，仗义相助，却只要自己给他个机会说明真相的时候，自己又做了些什么？错恨难返，自己枉自为人。\n屈箭南伸手握住丁原的肩头，轻声安慰道：“丁兄，你不要太难过了。所幸姬师妹并没有真的剃度出家，而今误会冰消，你又没了辈分的羁绊，往后还有机会。”\n丁原摇摇头，深吸一口气道：“屈兄，你不明白，我实在太恨我自己。我对不住雪儿，也对不住你。老天惩罚我在潜龙渊里幽禁两年，实在是太轻了。比起雪儿所受的委屈痛苦，我这点又算得了什么？”\n屈箭南微笑道：“丁兄，你能体谅姬师妹的苦心就好。安儿没能保全，小弟也愧疚痛心得很。要不然，来日你与姬师妹重逢，这一家三口也算圆满了。”\n丁原苦涩一笑，站起身道：“屈兄，先别说这些了，丁某今夜拼得一条性命，也要将你救了出去。”\n屈箭南摇头道：“丁兄，我将这些内情告诉你，就是没有再抱生还的打算了。你别再为我费心，赶紧离去吧，姬师妹还在东海等你，你可不能再有丝毫的闪失。不然，我怎么对得起她与丁兄？”",
            "summary": "丁原对自己的自责和悔恨，因为他在过去没有关心和帮助怀孕的雪儿，也没有给予屈箭南一个解释的机会。然而，屈箭南仍然对丁原表示支持和鼓励，希望他能与雪儿重逢并团圆。丁原决定不惜一切代价救出屈箭南，但屈箭南却表示他已经不再期望生存。"
        },
        {
            "id": 9,
            "content": "丁原心头咯登一跳，由东海不自觉想到了南海，那方绢帕犹自温暖的藏在自己怀中，寄托着主人无限的情义。\n东海、南海，自己究竟该何去何从？\n他用力一甩头，抛开杂念，说道：“不行，若让你死在了这儿，丁某今后一辈子也不用再做人了。”\n屈箭南平静道：“丁兄，如果你果真想救我，机会也只出在明晚的筵席上。那时鬼先生一定会给我服下解药，以推到人前斩首祭旗。”\n丁原一醒，颔首道：“我明白了，屈兄，明晚等着我！”\n屈箭南低声叫道：“丁兄！”\n丁原一怔，同道：“屈兄，你还有什么事想跟我说？”\n屈箭南犹豫了下，徐徐说道：“我爷爷和各大门派的前辈，是否真的已到了庄外？”\n丁原答道：“不错，而且今晚有不少七大剑派的高手潜入山庄，打探你的下落，先前已有几路人被鬼仙门察觉，也不知现在的情况如何。”\n屈箭南苦笑道：“我知道丁兄与七大剑派有许多恩怨芥蒂，可终究他们都是小弟的尊长。若是不为难丁兄的话，还请你将小弟的想法和处境转告我爷爷，更请他们不要以我为念，投鼠忌器，中了鬼先生的毒计。”\n丁原点头道：“你放心，这些话我一定替你带到。不过，他们信与不信却不是我能保证的。”\n屈箭南朝丁原深深一揖道：“多谢丁兄！你快些走吧，免得夜长梦多。”\n丁原道：“好，屈兄小心，明晚丁某一定要将你救出来！”\n屈箭南微微一笑，道：“生死由命，大伙儿何苦为了我一个人以性命相拼？丁兄，有句话也烦你转告我爷爷，就说箭南纵死也绝不辱越秀门风！”\n丁原重重在屈箭南肩上一拍，低声道：“保重！”转身回进地道，桑土公正眨巴着眼睛瞧着自己。\n丁原将青石板归还原处，屈箭南的身影渐渐在眼前消失，他百感交集，心潮起伏，呆呆伫立于黑暗中。",
            "summary": "丁原因为一方绢帕而陷入两难，不知道该去东海还是南海。他决定去东海寻找救命的机会。同时，屈箭南希望丁原能将他的想法和处境告诉他的爷爷和其他门派前辈，希望他们不要因他而投鼠忌器，中了鬼先生的毒计。丁原答应帮忙传达这些信息，然后离开地洞。"
        },
        {
            "id": 10,
            "content": "桑土公轻轻一叹，低声道：“这、这人是、是条汉子！”\n丁原徐徐点头，问道：“老桑，你都听到了？”\n桑土公道：“放心，我、我绝不告诉任任何人，连、连晏仙子也、也不说！”\n丁原微笑道：“我指的不是这个，看来我这次的计划必须改变了。原本解救屈箭南、盗取解药只是顺带之事，主要目的还是要和鬼先生作个了断。可现在，我说什么也要将屈兄救出幽明山庄，更要为越秀剑派取得解药！”\n桑土公深以为然的点点头道：“该、该当这样，男、男子汉，大——丈夫，就是要、要恩怨、恩怨分明。”\n丁原苦笑道：“只是这么一来，风险可能又要增加不少。老桑，你和毕虎他们过了今晚还是退出吧，我可不想让晏殊做了寡妇。”\n桑土公急道：“不行，你肯为朋友豁出性命，我桑土公就不能么？丁小哥，咱们同生其死，绝不离弃！”\n丁原心头一阵温暖，胸口热乎乎的被什么东西结堵住了，适才的郁闷痛苦，稍稍得到减缓，在桑土公的胸膛上一捶道：“好，老桑，我不赶你走。了不起咱们明晚血染幽明，战死—处罢了！”\n桑土公呵呵一笑，道：“丁小哥，咱咱们先——出去吧。”\n两人借着土遁潜出地牢，走出一段后，桑土公重又钻出身子，却是到了陆展府邮内的一处僻静所在。",
            "summary": "丁原和桑土公讨论了他们即将面临的挑战。原本丁原的计划主要是与鬼先生了断，但在得知屈箭南的困境和后，他决定改变计划，先将屈箭南救出幽明山庄并为越秀剑派取得解药。尽管风险增加，但桑土公表示愿意陪伴丁原共同面对。他们决定先离开地牢，然后潜入陆展府内的僻静处。"
        },
        {
            "id": 11,
            "content": "清风徐来，夜中依旧传出喊杀之声，连这府内也是警信频起，今晚的幽明山庄注定不得太平，只是不晓得七大剑派将为此付出多大的代价。\n桑土公与丁原藏进一座库房里，问道：“丁小哥，咱、咱们是不是要、要再探探？”\n丁原道：“今晚收获已经不小，老桑，你先接了晏仙子出庄休息，我再随意走走。”\n还没等桑土公答话，丁原眼眸中精光一闪，以传音入秘道：“有人！”两人隐身在一堆谷物之后，朝着外面望去。\n就见一名中年男子浑身浴血，手提仙剑从窗口飘身进来，四下观望，似是寻找暂时藏身的地方。惜着窗口射入的微光，丁原看清了来人的面庞，有道是冤家路窄，那中年男子竟然就是姬榄。\n他吁吁微喘，面如白纸，浑身伤口密布，鲜血虽是已经止住，可也怵目惊心。别说与人厮杀，若再不得医治休息，只怕外面戈壁的大风都能把他吹倒。",
            "summary": "在幽明山庄这个不安的夜晚，桑土公和丁原躲藏在库房里讨论是否要继续探险。这时，丁原发现受伤的姬榄闯入库房寻找藏身之处。姬榄满身鲜血，伤势严重，需要立即治疗休息。"
        },
        {
            "id": 12,
            "content": "作为今夜突入内院的七大剑派高手至一，姬榄身中鬼仙门的奇毒，又血战了小半个时辰，不知不觉与同伴失散，惟有先寻个地方赶紧运气逼毒，好缓过一口气来。\n他正找寻库房内适合藏身的地方，猛地听见黑暗里有人以传音入秘的功夫徐徐道：“姬榄，人生何处不相逢，阁下的情形看起来不太妙啊。”\n姬榄失声道：“丁原！”目光顺着声音来处望去，正见丁原飘然立在一堆谷物之上瞧着自己。丁原道：“我已找到屈箭南的下落，他现在身体无碍，托我转告你们，明日一战不要以他为念，更不要投鼠忌器为鬼仙门所乘。纵然是死了，他也绝不会有辱越秀门风！”\n姬榄定下心神，深吸一口气道：“多谢了！”\n丁原哼了一声，突然身形一晃已站到姬榄跟前，一手揽住他的腰，另一手注入浑厚真气助他化解剧毒。\n姬榄久战力疲，根本来不及抗拒，丹田中就已犹如天降甘露般畅快，不禁惊异道：“丁原，你——为何要帮我？”话音未落，心里又是一惊，原来丁原已顺手点了他的穴道。\n丁原淡淡道：“再怎么样，你也是雪儿的爹爹。放心，穴道半炷香的工夫就会自解。”说罢，将姬榄往桑土公怀中一放道：“老桑，麻烦你先送他出去。”\n桑土公头一点，又问道：“丁小哥，那、那你呢？”\n丁原足不点地回到谷堆上，微笑道：“追兵已从口处涌过来了，我不陪他们好好玩玩，怎么对得起鬼先生？”\n桑土公对丁原的能耐那是佩服得很，当下放心的带着姬榄土遁而去。地面一溜细线隆起复没，当真神乎其技，不留痕迹。姬榄最后望了眼丁原，想说什么，眼前一黑已进到了地下。\n丁原静待追兵冲到了库房门口，手指一翻取出“一烨障目”运劲弹出，弹丸砰的在空中爆裂，扬起满天的紫雾。",
            "summary": "姬榄身中鬼仙门的奇毒，与同伴失散。他在寻找藏身之处时遇到了丁原，丁原告诉他屈箭南的情况并帮助他化解剧毒。姬榄惊讶于丁原的帮助，但被点了穴道。丁原表示是为了姬榄的女儿，并将姬榄交给桑土公照顾。随后，丁原利用“一烨障目”制造迷雾，拖延追兵。"
        }
    ]
}