{
    "chapter_title": "第一百一十九章  阵营",
    "chapter_summary": "七大剑派的高手应陆庄主的邀请参加聚会。尽管他们知道鬼仙门的毒技可怕，但他们仍勇敢地举杯饮酒。宴会上，众人谈论正事，陆展建议先享受美食。鬼仙门与七大剑派因恩怨纠纷而发生冲突，双方争论激烈。屈箭南被带到现场，事情暂时平息。陆展提到他们门派将在今晚举行百鬼夜宴，计划利用屈箭南的精血与漠北同道结盟。屈箭南表示愿意赴死，陆展将他作为人质，与七大剑派进行谈判。陆展要求七大剑派交出四名弟子以及奉他们为尊，否则不换回被绑架的令孙和解药。屈痕拒绝了这个要求，表示愿意战斗到底。突然，神秘人物桑土公出现，救了屈箭南。鬼先生震惊和愤怒，但暂时无法对付桑土公。七大剑派发现屈箭南安然无恙，士气大振。无妄大师试图劝说鬼先生放下屠刀，但鬼先生表示他已经成佛，无需回头。屈痕感慨自己没有机会感谢桑土公，而鬼先生威胁说好戏才刚开始。现场陷入混乱，众人纷纷要求陆展提供解药。箫浣尘和其他六大剑派的掌门发现他们中了化功剧毒，修为大减。而他们的对手漠北魔道人物和鬼仙门弟子却安然无恙。箫浣尘意识到他们需要尽快运功逼毒并等待外援。面对鬼先生的拉拢，箫浣尘拒绝并表示敬佩他的勇气。",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "今日我七大剑派堂正之师，宁可被毒死也不能教人吓死，老夫姑且陪他一遭！\n“他抢先举起杯来，说道：“陆庄主如此盛情，老夫怎能推却？我便代同来的诸位仙友，与陆庄主干了这杯。\n不等陆展再开口，仰头尽饮。\n这酒喝到肚里果然毫无异状，但鬼仙门的毒技神乎其神，谁也不敢担保再过一时半刻又会如何。\n屈痕徐徐道：“鬼先生，陆庄主，箫掌门已将酒喝了，我等也都入了席，接下来咱们也该说说正事了吧？\n陆展嘿嘿一笑道：“不急，咱们先开席再说。”\n他回转主桌坐下，身旁侍立的弟子高声叫道：“开席一一”\n鼓乐喧天，两排丫鬟手捧佳肴络绎不绝从厅门外涌入，鬼先生缓缓抬手道：“箫掌门，诸位，请！”",
            "summary": "一位七大剑派的高手在陆庄主的邀请下参加宴会。尽管他知道鬼仙门的毒技非常可怕，但他仍然勇敢地举杯饮酒，表示不怕被毒死。宴会上，众人开始谈论正事，而陆展则建议先享受美食。"
        },
        {
            "id": 1,
            "content": "“啪！七大剑派席中有人一拍桌子，怒喝道：”鬼先生，咱们万里迢迢来到漠北，可不是只为讨阁下一杯水酒。阁下不必惺惺的作戏，大伙儿有话挑明来了说！\n“众人被他吓了一跳，均道：“此老好爆的脾气，竟连鬼先生的面子也半分不买。”\n丁原心中微笑，暗道：“姬大胡子果然忍不住发威了，这种场合，由他出面倒也合适只是在他身后不见了姬榄，看来他的伤势不轻。”\n鬼先生放下杯子，淡淡道：“姬老爷子快人快语，老夫也不遮掩，我只想知道，敝门素来低调自律，从不曾招惹过正道各派。却为何在月余前，丁原。屈箭南等小辈竟欺上门来，毁投我宝鼎，闯我鬼冢，几乎令本门万劫不复？”\n“箫掌门，姬老爷子，老夫今日也是迫不得已，只为自卫只要诸位能给老夫一个交代，鬼仙门断没有与七大剑派为仇作对的意思。”\n他的话绵里藏针，箫浣尘等人怎能听不出来。\n虽说丁原已被淡言真人逐出师门，可他毕竟出身翠霞，姬别天等人也不好否认。\n况且，鬼先生手里还握着一个屈箭南。\n姬别天哼道：“可据老夫所知，屈师侄他们闯入鬼冢，为的是解救老夫的孙女雪儿。恕我愚昧，老夫的这个孙女却不知犯了贵门哪条天规，竟要被贵门凝血铸鼎？”\n鬼先生漠然道：“她胆大包天，竟敢偷食本门至宝，老夫自然容不得这丫头。”\n姬别天仰天大笑：“胡说八道，什么时候三叶奇葩成了鬼仙门的‘本门至宝’？”\n鬼仙门的一位长老低喝道：“姬别天，我家门主敬阁下是个成名人物，才好言相待。你不要不识抬举，肆意辱及本门。”\n箫浣尘见话要说僵，抢在姬别天前头问道：“请问鬼先生，屈箭南现在何处？\n鬼先生双掌轻轻一击，两名鬼仙门弟子，押着被禁制住丹田真气的屈箭南，从侧门走出，推他站到鬼先生席前。",
            "summary": "七大剑派的剑客们与鬼仙门的鬼先生因恩怨纠纷而发生冲突。鬼先生质问为何正道各派的小辈会侵犯鬼冢，而姬别天则质疑鬼仙门对待他孙女的手段。双方争论激烈，直到屈箭南被带到现场，事情才暂时平息。"
        },
        {
            "id": 2,
            "content": "屈痕仔细打量爱孙，见他神色虽有些憔悴，可不像受过折磨的模样，稍稍定心。\n箫浣尘说道：“鬼先生，陆庄主，不知贵门打算如何外置屈贤侄？”\n陆展回答道：“今晚敝门召开百鬼夜宴，要与漠北同道歃血为盟，共襄盛举。\n正想借这位屈公子的精血一用，谅箫掌门不会见怪吧？”屈箭南冷笑道：“魑魅妖邪，也敢妄言歃血为盟？屈某大好男儿，要杀就杀，何必多言？”\n他抱定必死之心，对鬼仙门自然不会客气。更想借此激怒鬼先生及早下手，好让屈痕等人少去一份顾忌。\n陆展呵呵一笑，道：“屈公子豪气冲天，老夫非常钦佩。不知道箫掌门、屈掌门诸位仙友，有何见教？”\n他话说得客气，然而其中的威胁意味，任谁一听就知，十足是拿屈箭南作了人质，与七大剑派讨价还价。\n屈痕注视爱孙，心中焦虑至极，但他明白此刻万万不能有半点的示弱，更不能令七大剑派千年声誉，毁在越秀剑派一家的手上。",
            "summary": "屈痕和爱孙屈箭南遇到了鬼仙门的陆展和箫浣尘。陆展提到他们门派将在今晚举行百鬼夜宴，计划利用屈箭南的精血与漠北同道结盟。屈箭南表示愿意赴死，并试图激怒鬼先生提早动手。陆展则将屈箭南作为人质，与七大剑派进行谈判。屈痕虽然焦虑，但仍保持冷静，知道不能示弱或影响七大剑派的声誉。"
        },
        {
            "id": 3,
            "content": "他强忍激动，缓缓说道：“老夫倒想听听贵门的高见。”\n陆展道：“屈掌门，想换回令孙与解药都不是难事，不过本门也有三个不情之请。”\n屈痕沉声道：“请说！”\n陆展道：“这第一件事，就是请七大剑派将丁原、苏芷玉。姬雪雁与年旃这四人交与本门；第二，七大剑派自即日起需奉我鬼仙门为尊，今后凡漠北同道所到之处，各派耆宿要亲自迎接，礼敬有加，不得怠慢；最后一条，我一一”\n屈箭南哈哈大笑，打断陆展道：“不必再说下去了！屈某从没想到，自己的性命竟如此金贵，鬼仙门也实在大看得起在下了。”\n斤中宾客也暗自凛然，陆展所说出口的两条，分明是有意刁难，七大剑派若是答应下来，以后在天陆就不用抬头做人了。看来，打从开始，鬼仙门就没想与七大剑派善罢甘休，今夜一场恶战势在难免。\n屈痕悲怆一笑，道：“陆庄主，可听到箭南所言？我越秀剑派纵然玉石俱焚，也绝不能拖累七大剑派蒙羞受辱！是战是和，全凭贵门一语而定。”\n陆展笑容凝固，叹了口气道：“看来，咱们是没得谈了。屈掌门，既然你们不愿答应这三桩条件，敝门只好多有得罪。”\n姬别天嘿嘿一声冷笑，将酒杯一拂扫地，道：“宴无好宴，这酒不喝也罢！”",
            "summary": "陆展（鬼仙门）要求七大剑派交出四名弟子以及奉他们为尊，否则不换回被绑架的令孙和解药。屈痕（越秀剑派掌门）拒绝了这个要求，表示愿意战斗到底。双方因分歧太大而无法达成一致，战争似乎不可避免。"
        },
        {
            "id": 4,
            "content": "七大剑派的三十多人齐刷刷站起，有些人的手已按在剑柄上。\n陆展嘿然笑道：“屈掌门，这就想翻脸么？阁下是不打算要令孙的性命了。”\n猛听背后两名鬼仙门弟子惊呼，陆展愕然回头，就见打从地下探出一双肥手，俐落的抓住屈箭南小腿，将他变戏法似的拽了下去。\n鬼先生一记低哼，右掌打出道蒙蒙罡风，“砰”的轰在地上。可终究慢了半拍，屈箭南的身躯已早一步陷进地里。\n两名负责看守屈箭南的弟子面孔煞白，急忙拔剑猛朝脚下插去。这两人的修为倒也不弱，剑身直没入一尺还多。可惜，地下宛如石沉大海毫无反应。\n这场变故毫无征兆，连鬼先生这等的绝顶魔道高手也有些猝不及防。众人心中都是一怔，不晓得是何方神圣有此手段？\n惟有丁原藏在宾客中悠然而笑，桑土公的土遁之技，堪称天下无双，经此一战，当可再名动天陆。",
            "summary": "七大剑派的三十多人站在一旁，有些人已经准备拔剑。陆展嘲笑屈掌门，暗示他不想救他的孙子。突然，鬼仙门的两名弟子惊呼，陆展回头看到一名神秘人物从地下出现，抓住了屈箭南。鬼先生试图阻止，但已经来不及了。两名看守屈箭南的弟子试图救援，但他们的剑插入地下没有反应。这场意外让所有人都感到惊讶，不知道是谁有这么大的本事。而丁原在一旁暗自窃喜，因为他是这个神秘人物的幕后黑手。"
        },
        {
            "id": 5,
            "content": "一名鬼仙门长老脸上煞气一闪，冷哼道：“饭俑！”左手飞出两缕黑芒透心而入，那两个弟子只来得及发出一声隆呼，便软软倒下，须臾化作一滩黑水。\n屈痕等人又惊又喜，虽然没看清出手救下屈箭南的是什么人，但此举无疑帮了己方一个大忙。忽觉脚下有异，却见桑土公半截身子露了出来，双手将屈箭南送回地上，呵呵笑道：“屈、屈小哥，受、受凉了！”\n屈痕“啊”了一声，接住屈箭南，怎次也不敢相信救了自己爱孙的人，竟是天陆九妖中的桑土公。\n真不晓得屈箭南什么时候与他攀上了交情。\n屈箭南绝处逢生，恍着隔世，由衷道：“桑真人，多谢你救命之恩！”\n桑土公嘿嘿一笑道：“我、我只是受、受人之托，没、没什么！”\n鬼先生斗篷中的阴影微微晃动，哼道：“桑真人，你什么时候也投靠了七大剑派？”\n他心中对这矮胖子委实恨之入骨，自己千算万算，就是没料到桑土公居然会突然蹿了出来，而且招呼不打就救下了屈箭南，明显是站到七大剑派那边与自己作对。\n桑土公看看鬼先生，觉得心头发毛，赶紧往地里一缩，转眼就没了踪影，鬼先生虽恨，也暂时拿他没办法。",
            "summary": "一名鬼仙门长老突然出手杀死两名弟子，令屈痕等人又惊又喜。原来救下屈箭南的是天陆九妖中的桑土公，与七大剑派结盟。鬼先生对此感到震惊和愤怒，但暂时无法对付桑土公。"
        },
        {
            "id": 6,
            "content": "七大剑派见屈箭南安然无恙，不由士气大振，无妄大师合十道：“阿弥陀佛，鬼施主，放下屠刀，立地成佛，回头是岸啊！”\n鬼先生斗篷中的阴影发出一阵冷笑道：“老夫手握屠刀，已然是佛，何须回头？”\n屈痕正遗憾没来得及向桑土公道谢，闻听鬼先生此言，禁不住白眉一扬道：“天下修为谁人为最，老夫不敢妄言。但狂妄无知，冥顽不灵者，以阁下第一鬼先生道：”屈痕，说得好！不要以为夺回了屈箭南，老夫就对你们束手无策，好戏不过刚刚开始，阁下别高兴得太早。“观止真人针锋相对道：“好啊，阁下还有什么手段尽管亮出来，贫道拭目以待，”\n陆展站在鬼先生旁，高声道：“诸位同道，事到如今，本门纵想委曲求全也是不能。待会儿战端一开，敌我难辨，为免误伤了好友，凡愿与本门共进退的都请站到右首。若是想与七大剑派一齐来为难本门的，就请站到对面！”\n此言一出，大斤里顿时炸开了锅，许多人都没想到鬼仙门这么快就迫自己表态。\n相比之下，右首前半段的反应平静不少，仿佛早在这些人的意料之中。",
            "summary": "七大剑派发现屈箭南安然无恙，士气大振。无妄大师试图劝说鬼先生放下屠刀，但鬼先生表示他已经成佛，无需回头。屈痕感慨自己没有机会感谢桑土公，而鬼先生威胁说好戏才刚开始。观止真人表示期待鬼先生的手段。陆展在鬼先生旁边要求众人表态，是否愿意与鬼仙门共进退或加入七大剑派。右首的人似乎早已预料到这个情况，反应较为平静。"
        },
        {
            "id": 7,
            "content": "而对面来自漠北魔道的诸多宾客却在交头接耳，面面相觑，有人问道：“陆庄主，我们两不相帮，不知可否？”\n陆展面含微笑只当没听见，接着说道：“现在，请诸位选择所站的位置了清闲散人目视陆展，以茶杯遮住嘴唇，用传音入秘问道：”丁公子，我们该当如何是好？\n“他们所在的位置正是陆展的右首，只需稳坐不动，就等于表明了归附鬼仙门丁原同样用传音入秘回答道：“咱们暂且不动，静观其变。”\n就这工夫，左首酒席上有人叫道：“七大剑派欺人太甚，我参合门愿奉鬼先生为尊，共抗外辱！”说罢大步离位，率着一众弟子朝右面走来。\n丁原放眼望去，说话之人是一面色焦黄的老者，神情颇为慷慨激昂，戏分做得十足。他心中暗自一笑，明白参合门多半也是鬼先生掌控的傀儡之一，这么带头一呼，为的就是蛊惑人心。\n果然对面席上三三两两有人站了起来，众人心里未必真心想奉鬼仙门为尊。\n然而一来人在屋檐下不得不低头，再则自己身居魔道，七大剑派也绝无接纳之理，眼下的形势，还是先投靠过去再说。\n可也有人反其道而行之，左首席间蓦地又站起一人，冷笑道：“老夫独来独往惯了，鬼仙门也好，七大剑派也罢，恕我全无兴趣！”他大袖一拂，就朝门口走去，却是丁原的老熟人赤髯天尊。\n忽然门前人影一晃，一个皂袍老者不知从何处冒出，伸手拦住赤髯天尊道：“洪天尊，请留步！”",
            "summary": "来自漠北魔道的宾客们讨论是否要帮助陆庄主对抗七大剑派。陆展建议众人选择立场，而鬼仙门的丁原则决定暂时观望。这时，参合门的一名老者表示支持鬼仙门，引发了一些人的响应。然而，也有人选择独自离开，如赤髯天尊。但他在离开时遭到了一名皂袍老者的阻拦。"
        },
        {
            "id": 8,
            "content": "赤髯天尊冷冷道：“阁下莫非想强留老夫？”\n皂袍老者毫不退让道：“洪天尊，今夜之战，非友即敌，尚请三恩。”\n赤髯天尊怒道：“就凭你一个幽明山庄的小喽罗，也妄图威胁老夫？”他右手运气朝皂袍老者胸口一推，怒斥道：“还不滚开！”\n皂袍老者竟不闪躲，任由赤髯天尊的一掌按在胸口，却浑然无事，微微冷笑道：“洪天尊，你酒喝多了吧，怎么出手全无气力？”\n赤髯天尊大吃一惊，只觉得丹田内气若游丝，难以凝聚，微一运气，脑袋里就是一阵晕眩，居然是中毒的征兆。\n可他分明没有用过幽明山庄的酒莱，这化功之毒又是从何而来？\n他又惊又怒，回身指着陆展道：“姓陆的，你竟敢对老夫用毒！”\n陆展嘿嘿笑道：“洪天尊，这可是你自找的，现在我就放你出门，只要阁下能安然无事的走出幽明山庄，陆某定会命人奉上解药！”\n赤髯天尊一时间进退两难，僵立当场不知如何是好，他不是笨蛋，自然晓得大斤外，鬼仙门已设下了重重陷阱埋伏，就算没有中毒，也未必能闯了出去这时左首席间的人已乱作一团，此起彼伏的有人叫道：“哎呀，我的真气怎么提不上来了？”、“陆庄主，我等无意与贵门为敌，快把解药给我们吧。”\n“鬼先生，你居然暗中下毒坑害老夫，咱们走着瞧！”",
            "summary": "赤髯天尊与皂袍老者幽明山庄发生冲突。赤髯天尊发现自身中毒，无法施展武功，而皂袍老者则趁机威胁他。原来，毒是由陆展所下，他故意让赤髯天尊中毒，以便让他无法逃脱幽明山庄的陷阱。现场陷入混乱，众人纷纷要求陆展提供解药。"
        },
        {
            "id": 9,
            "content": "反是七大剑派的人镇定自若，并未乱了阵脚。\n箫浣尘暗地里审视丹田，铜炉之内气散功消，十成的修为只剩下一半不到再看周围的罗和。观止真人。无妄大师等人也无不悄然变色，紧锁眉头，显然也和自己一样。\n反观对面的那些漠北魔道人物和鬼仙门弟子，却都若无其事，还有人露出茫然不解的模样。\n不用问，这中了化功剧毒的只有左首众人。\n然而令他不解的是，自己连如何着的道都不晓得，要不是赤髯天尊突然发作，引起众人警觉，恐泊这无形之毒足可让大伙儿不战自败。\n他心念急转，思忖道：“我们这次来的三十多个人瞧情形都已中毒，好在察觉得还算及时，还有周旋余地为今之计只有尽量拖延时间，运功逼毒，等待庄外埋伏的人马前来救援。”\n他一面抱元守一苦苦凝聚丹田真气，一面说道：“鬼先生，贵门果真是好手段。\n连这种无赖伎俩也都用上，实在让老夫叹为观止。“鬼先生阴阴一笑，道：“箫掌门，老夫念你一身修为来之不易，若能幡然醒悟，投到老夫门下，你我联手横扫北地，岂不快哉？”\n箫浣尘微笑道：“鬼先生如此抬举在下，实在不敢当。可惜老夫天生骨头硬，凡事总转不过弯，阁下好意只有心领了。”\n石矶娘娘传音入秘道：“燕山派是七大剑派中实力公认最弱的一家，箫浣尘的资历也是各派掌门中最浅的一个，没想到，竟有如此风骨，教人钦佩。”\n丁原微微领首，他对箫浣尘也所知不多。只是听说当日在云林禅寺，这位燕山派的掌门，是少数几位为阿午和老道士开脱的正道人物之一，由此生出不少好感。",
            "summary": "箫浣尘和其他六大剑派的掌门发现他们中了化功剧毒，修为大减。而他们的对手漠北魔道人物和鬼仙门弟子却安然无恙。箫浣尘意识到他们需要尽快运功逼毒并等待外援。面对鬼先生的拉拢，箫浣尘拒绝并表示敬佩他的勇气。同时，丁原也对箫浣尘产生了好感。"
        },
        {
            "id": 10,
            "content": "今日见他身处险境，不卑不亢，从容应对，同是一派掌门，却比耿南天等人胜出了不知多少倍可见，正道之中也并非全都是奸佞之徒，是非公道自在人心。\n可对面席土也不是所有人都像箫浣尘一样铁骨铮铮，视死如归。\n那些原本举棋不定，想看看苗头再见风使舵的魔道人物，立时掉转风向，纷纷道：“鬼门主，在下愿归附贵门，甘效犬马之劳！”\n忙不迭的站到了右首。毕竟一身修为来得不易，就这么给七大剑派当了陪葬，未免太冤枉了一点。\n弹指之间，左首座席空出一大片来，除了七大剑派的三十多人外，仅剩下二十多名不愿归顺鬼仙门的漠北魔道人物。\n可这些人对七大剑派同样心存顾忌，宁可孤军奋战，也不愿投到他们的门下就只留赤髯天尊孤零零站在门口，进也不是，退也不是。\n箫浣尘有意拖延，高声说道：“鬼先生，事到如今，老夫也没什么可多说了只是有一事不明，如梗在喉，望阁下能替老夫解惑。”\n鬼先生淡淡一笑，说道：“箫掌门，你可是想知道自己是如何中的毒？”\n箫浣尘领首道：“正是，老夫不明白同样身处此地，为何对面无一人中毒？\n难道他们都已事先服下了解药？”鬼先生道：“老夫的手段岂会让你们识透？你们不敢享用老夫备下的酒莱，便以为能保平安无事么？哼，老夫的‘气定神困散’却是藏在这大厅的每一支灯烛之中，莫说吸入一口，就算是被烛上冒出的青烟拂过，一样也能令剧毒渗入肌肤，悄然发作。”\n箫浣尘领首道：“原来如此！”",
            "summary": "正派掌门箫浣尘在面对邪派掌门鬼先生的威胁时，展现出勇敢和智慧的一面。而魔道人物在面对正道和鬼先生的压力下，有的选择归顺，有的选择独立对抗。箫浣尘试图拖延时间，并询问为何其他人没有中毒。鬼先生透露，毒药藏在大厅的灯烛中，只要吸入或接触到青烟，就会中毒。"
        },
        {
            "id": 11,
            "content": "他刚一开口，厅内突然响起嗤嗤真气暗器破空之声，上千的火烛顿时熄灭，只剩下从门窗照入的冷月寒光。\n鬼先生无动于衷，任由烛火一一熄灭，冷笑道：“现在才醒悟，太迟了！”箫浣尘微笑道：“朝闻道，夕死无憾矣，阁下手段确令箫某大开眼界。想来气定神困散的解药，已事先藏在右首各席的酒莱之中，所以真正中毒的只是我们这些人。”\n他的话一说出口，马上又有数十道目光紧紧盯上对面桌上未用的酒莱。\n鬼先生嘿嘿笑道：“燕山掌门，果非浪得虚名不错，刚才右首宾客所饮下的第一杯酒中，确实暗含解药。只要是喝下的人，都可无事。”\n清闲散人回首看了眼丁原，同时也明白了为什么陆展一上来，就急着向众人敬酒。\n箫浣尘目光闪动，说道：“但假如其中有人没有喝下，岂不是一样也会中毒？\n兔先生哼道：“这等人必定是对老夫山存猜忌，有所保留，中毒也是活该箫浣尘村掌道：”好心计！依在下猜想，左首各席都是已确定对贵门抱有成见者，因此没有安排解药。右首各席的第一杯酒中虽藏有解药，但若有人表里不一，暗存猜疑，也同样会中毒。\n“只有那些对阁下俯首帖耳、甘愿归附之人才能得着解药，这样的计策，着实精彩。”\n他一面与鬼先生纠缠，希望能拖延时间，一面加紧凝聚真元驱散剧毒。奈何这气定神困散当真厉害，这半天的工夫下来，丹田内的真气仍没有多大改观。若想强行以自身修为驱毒复功，只怕三两个时辰也嫌少。",
            "summary": "鬼先生使用暗器使上千烛火熄灭，显示其高超的武功。箫浣尘识破了鬼先生的计谋，揭示了右首宾客所饮第一杯酒中暗藏解药，而左首宾客则没有。他们试图拖延时间，以化解体内的剧毒。然而，由于气定神困散的毒性太强，箫浣尘在短时间内无法驱除毒素。"
        },
        {
            "id": 12,
            "content": "陆展闻言奉承道：“箫掌门，敝门主神机妙算，手段通天，不由阁下不佩服吧？”\n箫浣尘哈哈一笑，道：“可惜鬼先生为了对付我们，竟连自己请来的宾客也不放过，一并给算计上了，这才令老夫更加佩服。”\n陆展听出箫浣尘话中的挑唆之意，急忙道：“气定神困散的解药就在老夫身上，只要愿意立誓效忠本门的朋友，稍后老夫自会替他解毒。箫掌门，你这挑拨离间之计，恐怕并不管用。”\n有几名身中剧毒，功力消散，正自担心的漠北魔道之人闻言，赶紧叫道：“陆庄主，在下愿意发誓效忠贵门，你快把解药给我吧！”\n丁原目光悄然扫过陆展，思忖道：“我得想个法子从陆展身上将解药夺过，可惜老贼头不晓得溜到哪里去了。不然有他在，一定会有办法。”\n这时一名鬼仙门长老站起身，走到陆展身旁耳语两句，还微笑着拍了拍他的肩头，不晓得说了些什么。\n陆展点点头，笑呵呵道：“诸位中了气定神困散的朋友；不用担心，刚才本门师长老也为诸位求情，让老夫尽快为大家解毒只要你们一一”\n他刚说到这里，门口突然冲进一个人，上身只穿了件内衣，下身也只穿了件裤衩，模样甚是狼狈。\n众人纷纷惊异，原来这人的长相，与站在陆展身旁的师长老一模一样，连脸上的皱纹都仿佛是用一个模子刻出来的。\n众人嘀咕道：“什么时候这师长老又多了一个孪生的兄弟？\n那人光着膀子，恶狠狠扑向陆展身边站着的师长老，气急败坏的叫道：“毕虎，你敢算计老子？”\n陆展一惊，赶快往袖口里摸去，骇人发现里面空空荡荡，藏着气定神困散解药的瓷瓶，已不翼而飞。\n身旁的师长老见形迹败露，不等陆展发难，嘿嘿一笑，一个纵身落到箫浣尘身旁，身上冒起一蓬红色烟雾，瞬间恢复真身，挤眉弄眼道：“师长老，这一觉睡得可香？”",
            "summary": "陆展与箫浣尘展开了一场激烈的辩论。陆展提到解药可以解救那些身中剧毒的人，但条件是他们要发誓效忠本门。然而，一名被称为毕虎的人突然出现，指责师长老算计他，并声称解药被偷。师伯老现身，揭露了毕虎的真实身份。"
        }
    ]
}