{
    "chapter_title": "第一百二十六章  石林",
    "chapter_summary": "丁原和他的朋友们在寻找滴水石林的过程中，讨论了一个患有先天心脉不足的孩童蛰儿的治疗方法。他们决定把蛰儿交给盛兄教导，并继续寻找治疗蛰儿的方法。与此同时，他们在寻找年老的祖时，遇到了一个发出内伤声音的长啸。他们决定过去查看情况，并在石林中寻找安全的地方躲避敌人。在这段描述中，我们看到了翠霞派成员们在寻找治疗方法的同时，也在面对生活中的困难和挑战。他们在滴水石林中穿越，欣赏着石林的神奇和壮观景色。此外，他们还遇到了一位曾经的武林高手唐森，他在试图调解一场纷争，并表达了对过去的尊敬。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "直等拐过一道山崖，三人才御剑腾空，朝着滴水石林的方向飞去。\n晏殊问道：“丁小哥，你刚才打量蛰儿时，眼神分明有异，这孩子到底有什么问题？”\n丁原回答道：“我乍一眼见着蛰儿胸口玉佩的时候，也吃惊不小。这紫竹阴佩乃翠霞至宝，师父绝不会无缘无故的赠给一个孩童佩戴。因此我悄悄渡了缕真气体察蛰儿，果然发现他心脉先天不足，全仰仗着玉佩灵气支撑。\n“可这只是治标不治本的权宜之计，要治愈此痛疾，最终还需要修炼翠霞派的翠微真气，自行打通淤塞，续断心脉，始为正途。”\n晏殊恍然道：“原来如此，令师悲天悯人的胸襟，着实令小妹景仰。只可惜，他走的实在太早了点，也太冤了点。”\n桑土公闷闷道：“好、好人不长命，祸害—活、活千年。”\n晏殊瞪了桑土公一眼，生怕丁原伤情，紧转开话题问道：“可丁小哥，你为何不自己收下那娃儿，却要托付给盛兄？”\n丁原苦笑，道：“再怎么说，我也是翠霞派的弃徒。老道士嫡传的三个弟子里，如今。准有盛师兄得以重回师门。也卿有他来教导蛰儿，最合适不过。何况，我自己还有些乱七八糟的，哪里有为人师表的样子？”\n桑土公摇头道：“道、道貌岸然，也未必就一是好、好师父。不过，请盛、盛兄来教导蛰、蛰儿，确实不错。”\n丁原目送远方天际皑皑云雾，道：“我只希望，老道士传下的衣钵，能在我们这代的手中继续传承下去。蛰儿将来能够有如何的成就，就看他自己的造化了。”\n桑土公忍不住叹了口气，道：“要、要是令师还、还在，该多好！”\n了原点点头，低声道：“死者己矣，咱们活着的人终究要继续活下去。不仅如此，更要好好的活，才不辜负老道士栽培我们的一片苦心。”\n话到这里，气氛顿显沉闷，接下来的三百多里三人谁也没开口，默然走完了这一程。",
            "summary": "丁原、晏殊和桑土公在寻找滴水石林的路上讨论了一个患有先天心脉不足的孩童蛰儿。丁原发现蛰儿的生存依赖于一件珍贵的玉佩，但要想根治他的病情，需要修炼翠霞派的翠微真气。丁原决定将蛰儿交给盛兄教导，因为他认为自己不适合担任导师。这段对话使得气氛变得沉闷，但他们决定要继续生活并传承翠霞派的传统。"
        },
        {
            "id": 1,
            "content": "直到远远瞧见前方山麓间巍巍耸立的滴水石林，晏殊才又笑道：“丁小哥，咱们这就要到啦，你猜年老祖出关了没有？”\n了原微微璧眉，俯瞰远处茫茫不知边际的石林，苦笑道：“这个老鬼头，也真会拣地方。偌大的石林，他又是存心藏起来，教咱们如何找寻？”\n晏殊扭头问道：“桑真人，此地是雷公雷婆的洞天府地，你可知道他们夫妇在这里的具体位置？若能找着他们、自然可问到年老祖的下落。”\n桑土公挠挠头，为难道：“我、我和他们也没什么往来，只是听说过—他们常年住、住在这儿。只要咱、咱们仔细查，总能寻、寻得着。”\n晏殊叹了口气，摇头道：“你这说了不是等于没说么？滴水石林地域广裹，少说也有几千顷，可真够一通好找呢。”\n话音未落，滴水石林中传出一记裂石崩云的长啸，声震四野，可惜啸声只到一半便转而嘶哑，似是中气不足。\n桑土公圆溜溜的小眼睛一亮，叫道：“是、是雷不羁的啸声！”\n晏殊面色微变道：“不好，听他的啸音似己受了不轻的内伤，咱们赶快过去瞧瞧！”\n三人收了御剑之术，降下高度御风而行，风驰电掣般穿梭在滴水石林之中。\n周围的一道道石柱参夭而起，形态各异，宛如鬼斧神工伫立了千年万年，夺夭地造化之神秀，令世人叹为观止。\n除非身临其境，否则根本不可能体会到这大千世界的万千气象，更无法想像这些色泽或明艳或灰暗的挺拔石柱，竟能聚立成林，苍茫如",
            "summary": "晏殊、了原和桑土公正在寻找年老的祖，他们在雷公雷婆的洞天府地附近遇到了一声长啸，声音中带有内伤的迹象。他们决定立刻过去查看情况。这段描述了他们穿越滴水石林的场景，展示了石林的神奇和壮观。"
        },
        {
            "id": 2,
            "content": "但丁原三人却无闲暇心情流连观光，雷公的啸声分明显示他正遭遇强敌袭击，眼下的情形大是不妙。\n更让人忧虑的是，年旗为重塑肉身闭入死关，满身的修为直比一个婴儿还不如。一旦受到惊扰，轻则警醒奋起而前功尽弃，重则走火入魔，万劫不复。\n丁原心中焦急，全力施展身法，犹如一道褚色浮光飞掠过重重石林，转眼就将晏殊、桑土公抛在了后面。\n两人越追越远，不由相互对望一眼，均苦笑摇头，心道：“咱们这点修为跟丁小哥真是没得比啦，此去别云山本想能为他帮拳助阵，而今看来，不拖后腿己是很好。”\n两人埋头奋力追出一盏茶的工夫，前方赫然有一座石峰拦路。那石峰脚下有一山洞，洞口围着形形色色三十多人，地上还横七竖八倒着二十余具缺胳膊断腿的尸体，显然己经有过一阵惨烈搏杀。\n桑土公停住身形，掩身在一根石柱之后偷偷左右张望，正找寻丁原，耳中就听见丁原以传音必说道：“老桑，你和晏仙子先躲在那里别动，我们先看看情形再说。”\n桑土公一怔，上下左右脖子倒是活动了，却还是没找到丁原藏身的所在。只这手隐身功夫，怕只有老贼头能够胜得一筹了。",
            "summary": "丁原和两位同伴正在寻找安全的地方躲避敌人。他们中的一个人正在闭关重塑肉身，此时正是最脆弱的时候。丁原决定让其中一位同伴先躲起来，而自己则去寻找敌人的情况。在这个过程中，他们不得不面对自己的实力与丁原的差距，以及眼前的艰难局面。"
        },
        {
            "id": 3,
            "content": "就见石洞前的三十多人里，为首的是一高一矮两名老者。\n高老者身材逾丈，一身黑色长袍，手中提着对银斧，脸色阴森，虎视眈眈盯着洞内。\n矮老者的身高只到高老者的腰眼，倒和桑图公有得一拼，金黄的短发根根倒竖，活像一只发怒的刺猜，手里握着的，却是一把一丈八尺长的红缨金枪。\n这两人桑土公都曾有过一面之缘，一名典远，一名宋禁，都是红袍老妖座下别云五鼎中人，修为与声名尤在死去的“血鼎”屠暴之上。\n昔日红袍老妖开府大典之时，桑土公述曾与这二人同桌把酒，不过现在可不是套交情的时候。\n在这两人身后，除了别云山的部众外，竟还参杂有南荒其他各家门派的人。仅桑土公认得的，就有如万骨窟、不死酮等三家的掌门或长老。难怪以雷公雷婆联手之力也感吃紧，要换作自己，或许早就交代了。\n宋禁似乎也颇顾忌石洞内的雷公夫妇，不敢靠得太近，站在五丈开外的地方扬声叫道：“雷不羁，尊夫人己中了典兄的独门飞砂，命在须臾。\n“你就算不顾念老仙这些年来对阁下的体恤关照之德，也要想一想尊夫人的性命安危。再顽抗下去，明年今天可就是你夫妇的忌日了！”",
            "summary": "高个子老者典远（黑衣银斧）和矮个子老者宋禁（金黄色短发，红缨金枪）带领着30多人，包括别云山部众和其他门派掌门或长老。他们试图劝说石洞内的雷公夫妇投降，因为他们的妻子被典远的独门飞砂所伤，命在旦夕。然而，雷公夫妇并不打算屈服。"
        },
        {
            "id": 4,
            "content": "洞内传出雷公微微带喘的声音道：“宋禁，少说废话，有种只管闯进洞来！”\n典远冷笑道：“雷不羁，你已是强弩之末，还能强撑多久？若非老夫顾念旧情，何必站在外面和你大耗口舌？只要你肯放弃抵抗，老实交代冥轮老祖的藏身所在，老夫愿在老仙面前，保下你与雷婆的两条性命。”\n里面的雷婆闻言想也不想，啤道：“我呸！谁要你这无耻之徒担保？老婆子死就死，绝不会出卖老祖！你们就算将老娘挫骨扬灰，也休想得到老祖的下落！”\n典远眼中寒芒闪烁，森然道：“不识好歹，雷不羁，连如水，你二人做鬼可别怪是老夫无情，这可是你们自找的！”\n忽听石林中有人远远高声叫道：“漫来，漫来！天还没热，诸位的肝火却怎么上得这么快？常言说得好，万事和为贵。呵呵，大伙儿都是老朋友，老兄弟了，抬头不见低头见，何苦弄得你死我活，两败俱伤呢？”\n“不如在下毛遂自荐，作一回和事佬，替诸位说项说项如何？各位不看金面看佛面，不看佛面看僧面，不看僧面就看老夫的薄面，薄面总要给的嘛！”\n这人嘿哩嘿嗦一大堆，当中不带一次换气停顿，话说完，人也到。",
            "summary": "雷公、典远和雷婆在三人的洞中发生争执。典远试图说服雷公和雷婆交出冥轮老祖的下落，但两人拒绝并指责典远的无耻。这时，一位名叫毛遂的自荐为和事佬，试图调解双方的冲突。"
        },
        {
            "id": 5,
            "content": "他光脑门，肥头大耳，面和神善，身披描金大红袭装，手捏白骨念珠，正是曾随红袍老妖夜袭翠霞的唐森。说起来，与桑土工、雷公雷婆渊源颇近，尽皆属于夭陆九妖中的成名人物。\n不知为何，丁原一看见唐森眼珠骨碌碌乱转，油头粉面的模样，便从心底生出一股反感。\n他见雷公雷婆虽形势吃紧，但尚能暂保无虞，索性也不着急露面，存心想看一看这位仁兄接下去究竟怎么表演。\n宋禁朝唐森抱拳一礼道：“唐大师，久违了。不知您怎会突然跑到这滴水石林来？”\n唐森嘿嘿笑道：“我这阵子左右无事，本想来滴水石林着着老朋友。谁知道来得旱不如来得巧，正赶上了这么一档子事。”",
            "summary": "一位名叫唐森的人物，他是红袍老妖的追随者，曾是夭陆九妖中的成名人物。唐森在滴水石林与宋禁相遇，透露自己最近无事，正好遇到这里的麻烦。丁原对唐森产生反感，决定观察他的行动。"
        },
        {
            "id": 6,
            "content": "“宋兄，典兄，两位都是咱们南荒数得着的世外高人，大人有大量，且莫将雷兄夫妇过激之辞放在心上。咱们都是这么多年的老交情啦，眼瞧一只脚都进土了，还打打杀杀个什么劲？”\n雷婆在洞中冷笑道：“唐森，你的意思是说，老婆子我和当家的才是小肚鸡肠之辈了？”\n唐森赶忙摇晃脑袋道：“哪里，哪里，雷兄夫妇名动九州，在下一直景仰得很，景仰得很。想当年咱们几个并肩闯上横阳岭，一夜连灭血罗十八寨，直杀得日月无光，天昏地暗。雷兄一人独挑血罗六煞，八面威风，豪情万丈，小弟我至今还记忆犹新。\n“再后来，小弟我误中南疆勾漏草之毒，也是雷兄夫妇不远万里，一天一夜血洗流春谷，替小弟讨得解药，如此恩情天高地厚，在下永志不忘。还记得，二十年前，岭南铁砂派掌门出言不逊，惹恼了老仙，也是我与——”\n雷公不耐烦再听唐森痛诉悲壮历史，打断道：“唐兄，有话你便直说吧。今日愚夫妇与别云山己经势同水火，你到底是帮我还是帮他们？”\n唐森被雷公掐断了话头，脸上依旧笑嘻嘻点头道：“知了，知了。雷兄，小弟自然帮的是你。不过小弟都到了雷兄的家门口了，再怎么说，主人也该露露面才对。”\n洞口人景一闪，雷公修长的身躯伫立在唐森迸前。他满身浴血，长发披散，但气度依旧从容不迫，不愧是夭陆九妖之中修为仅次于红袍老妖的第二人。\n唐森朝雷公合十礼道：“雷兄，咱们有些日子没见了，不知你向可好？”\n雷公脸上似笑非笑，手中的混元兜率伞紧握不放，以防典远、宋禁等人夹然暴起发难，回答道：“唐兄，你看在下这般模样，还算得上好么？”\n唐森道：“知了，知了。雷兄且莫忧心，万事有小弟在。我这就劝说宋兄、典兄交出飞砂的解药。而后雷兄再将老祖闭关修炼的地方告诉他们，大伙儿化干戈为玉帛，岂不妙哉？”\n雷公面色一寒，冷然道：“唐兄，你这是什么意思？”",
            "summary": "唐森试图调解雷公夫妇与宋兄、典兄之间的矛盾。他回忆了过去与他们共同经历的英勇事迹，以表达对他们的敬意。然而，雷公夫妇与别云山已经势同水火，唐森表示他会站在他们这边。随后，唐森提议大家交出飞砂的解药，以便化解矛盾。然而，雷公对此表示质疑。"
        },
        {
            "id": 7,
            "content": "唐森笑呵呵道：“雷兄，我这不是在帮你着想么？俗话说得好，识时务者为俊杰，你与雷嫂都身负重伤，难以力战。纵然加上小弟，也不过是多个垫背的而己。为了年老祖，就这么把性命丢了，实在不值得。”\n“不过，小弟也知道雷兄素来恩怨分明，不愿背叛老祖。因此我才想出一个折中的法子，只要你和我袖手旁观，两不相帮，这么既不得罪老仙，也不负老祖的恩情，堪称两全其美之道。”\n他话还没说完；洞中雷婆已破口大骂道：“放屁！唐森，你不要再假惺惺的做什么和事老了！你忘记了老祖昔日对咱们的恩情，愚夫妇却不曾忘。想知道老祖闭关的所在，哼！先过了老婆子这一关！”\n着话，她颤颤巍巍站到洞口，怒目圆睁盯着唐森，手里一对明晃晃的无憾双刀低低摘鸣，闪烁着殷红血光。\n唐森吓得朝后一退，苦笑道：“雷嫂，我这可是为你好。你和雷兄再不低头，别的我不好说，光是雷嫂身中的剧毒，不用到天黑就能索了性命。”\n“你与雷兄伉俪情深天下谁人不知，哪个不晓？万一雷嫂有个三长两短，可教雷兄形单影只，今后如何是好？不如听小弟一句劝，老祖也好，老仙也罢，咱们谁也得罪不起，也别去得罪，干脆就置身事外，明哲保身，这才是惟一的生路啊。”\n雷公摇头道：“唐森，你不用再说下去了。阁下的心意老夫心领，可惜道不同不相为谋，老夫昔年既受老祖深恩，怎能背叛于他？”\n他双指崩立如刀，“喇”的一声割下片衣角抛在唐森脚下，道：“今日你我割袍断义，从此形同陌路，各为其主。愚夫妇的人头在此，唐兄与宋兄、典兄，有本事尽管来取！”\n雷婆大声道：“说得好咱们宁可战死，也绝不能做忘恩负义之徒”\n唐森一搓双手，皱起眉头苦笑道：“雷兄，雷嫂，你们两位何苦如此？咱们这身修为，谁都来得不容易，就这么着为了年老祖把命给赔进去，实在太傻了点——”\n雷公一摆手道：“不用再劝了，诸位，一起上吧，我雷不羁接着就是！”\n典远一声冷笑，目露凶光，说道：“看来你们夫妇是不见棺材不落泪了。唐大师，你心地虽好，只是人家并不领情。咱们还是得用刀口来说话！”",
            "summary": "唐森试图劝说雷公和雷婆不要为了忠诚于老祖而冒险对抗邪派势力，建议他们选择明哲保身。然而，雷公和雷婆坚决拒绝，表示宁愿战死也不会背叛老祖。双方决定用武力争夺，一场激战即将展开。"
        },
        {
            "id": 8,
            "content": "他身后三十多人齐刷刷举起兵刃，从三面缓缓围了上来。\n雷公心知今日己是凶多吉少，再加上唐森在旁窥觑，自己能撑多久还是个问题。更不晓得年旗为何久无动静，好在他藏身的地方极为隐秘，否则典远等人也不必苦苦逼迫他们说出冥轮老祖的下落来了。\n他一面聚集注查浅余真气，准备誓死一搏，一面以传音入秘道：“阿水，我来挡住他们，你找准时机乘乱突围，若能留得命在，日后再请老祖为我报仇”\n雷婆“呸”的一声道：“你说什么屁话，咱们夫妻生则同命，死则同穴。到临了你还想抛下我不管，没门”\n雷公心中激荡，一咬牙扬声道：“好，生则同命，死则同穴，咱们今日里拼了！”\n典远狰狞冷笑，双斧一错，照着雷婆头顶劈落。\n不防眼前褚色身影一晃，还没来得及看清是谁，双腕一麻，被对方以指力弹中，一对银斧呼呼挂风冲天而起，兵刃竟在半招间即告脱手。\n典远大吃一惊，知道碰上了扎手角色，赶忙侧身飘出，双腿朝那褚衣身影连环飞踢，以攻为守护住身前。\n哪知身子刚一离地，后腰蓦然被人轻轻印了一掌，耳后有声音淡淡笑道：“去吧”\n典远偌大的身躯顿日寸腾云驾雾，不由自主的向左斜飞出去，轰的撞士晶对良石柱，竟是被对方料敌机先，以行云流水一般的身法抢到背后，顺势将他推飞。\n典远成名百年，何尝吃过这样的大亏？他晕头转向的翻飞出五六丈远，丹田提气脚下一沉稳住身形，怒骂道：“什么人，敢暗算老夫？”\n抬眼却看见唐森脸色发白，呆呆望着自己身后，如同着了魔一样的失声叫道：“丁原—”\n人的名，树的影，丁原这记看似轻描淡写的出手己然震慑全场，而唐森的表演更像是在为他的出场推波助澜，成浚敌胆。",
            "summary": "雷公和雷婆面临三十多名敌人的围攻。他们试图寻找盟友年旗的帮助，但年旗一直没有动静。为了保卫自己的性命，雷公让妻子雷婆寻找机会突围，但雷婆拒绝离开他。这时，神秘人物丁原出现，轻松击败了典远和其他敌人，展示了他的强大实力。这让所有人都感到惊讶和恐惧。"
        },
        {
            "id": 9,
            "content": "原本蠢蠢欲动的宋禁等人立时住手，有那见机早的，己经悄悄朝后退了几步，好躲到同伴身后。\n昔日翠霞山一战，宋禁与典远都有参加，对丁原早有耳闻，更知他年前挑翻魔道十大高手之一的鬼先生，令名噪一时的鬼仙门万劫不复。遇上这样的人，除了自叹倒媚之外，就只能暗暗自求多福了。\n丁原闲庭信步走到两阵当中，瞥了眼满脸惊骇的典远，悠然道：“不错，正是丁某。就凭阁下的这点功夫，方才我要取你性命也易如反掌。你若不服咱们再来打过。”\n典远被丁原看得心头一寒，兀自强撑道：“丁原，这南荒的事情，阁下还是少管为好。与我别云山为敌，可未必会有好结果”话听上去虽然强硬，可话音中隐隐己流露出怯战之意。\n晏殊与桑土公双双护在雷公夫妇身前，晏殊手晃紫灵鞭，咯咯笑道：“典谷主，你们这么多人欺负人家夫妻两个，咱们有点看不过眼，所以才忍不住出手相帮。你也别拿别云山的名头来压人，这里哪一个不是给吓大的？”",
            "summary": "丁原这位武林高手出现在一场纷争之中，他与昔日的对手宋禁等人相遇。丁原展现出强大的实力，让宋禁等人感到震惊和畏惧。同时，晏殊和桑土公等人也站出来帮助雷公夫妇，与典远等人发生冲突。"
        },
        {
            "id": 10,
            "content": "唐森见状暗自叫苦，嘿嘿干笑道：“桑兄，咱们也好久不见了，听闻你与晏仙子合籍双修，怎么也有空来了滴水石林？”\n桑土公看不惯唐森这种口蜜腹剑、反覆无常的小人，翻他个白眼哼道：“你、你管？”\n唐森碰了一鼻子灰，依旧笑咪咪说道：“知了，知了，真人一定是随丁原来找年老祖。我一早就曾听说，丁小哥与年老祖当年联手冲出潜龙渊，结下了过命交情，看来果然不错。\n“只是，年老祖与红袍老仙的恩怨，毕竟是南荒自家一亩三分地里的事。倘若有旁人插手，今后叫外人说起来，年老祖是靠着翠霞派的一个二代弟子出手相助才躲过一劫，终究不怎么好听啊。”\n丁原哈哈一笑，道：“既然晓得我和老鬼头的交情，你们还敢欺负上门，是否都觉得自己活得够长了？典远，交出解药，我放你们一茶生路。过几日，丁某自会亲上别云山，给红袍老妖一个交代。”\n典远扫视过丁原等人，思忖道：“不战而退，空手回山，老线那里请能饶的我们？想拿丁原再怎么厉害，他们也就寥寥三五人。雷不羁夫妇身负重伤撑不了多久。桑土修为更不在话下，只要县设法缠住丁原，未必咱们就一定会输。”\n他盘算己定，向宋禁、唐森悄悄使了个眼色，说道：“丁原，你当真欺我别云山无人？想要解药，先问过老夫手中的这对开天银斧答不答应？”\n丁原就没将他的色厉内茬当回事，淡淡微笑道：“你的这对斧头砍柴还凑合，要想拿来取丁某人头，恐怕差得还远！”\n他最后一个字刚从嘴里吐出，身形一晃己到典远身侧。典远吃了一回大亏，这次提防正紧，连忙双斧合拢朝丁原胸口劈下。\n丁原施展穿花绕柳身法腾空而起，袖口里辟神鞭倏忽吐出当头劈落。\n典远双斧高举，封住角度，一个假身就想往宋禁身旁靠去，以求支援。不料辟神鞭蓦地由刚转柔，浚空一舒一卷缠住一对斧柄，摘鸣欲典远深吸一口真气，大力回夺，说什么也不能让丁原第二次再将兵刃激飞。孰知丁原右手探出，在斧头上轻轻向下一按，辟神鞭同时松归入袖口。\n典远粹不及防，丁原的一按之劲连带着自己凶猛的回夺之力，一古脑的倒涌过来，斧柄重重撞在胸口上，当场肋骨处传来钻心的疼痛，一口鲜血喷洒而出。脚下登登连退，脑海里一阵天旋地转，险险丹田一口气就接不上来。",
            "summary": "唐森和桑土公重逢，谈论起丁原和年老祖的恩怨。丁原要求典远交出解药，以便他亲自去找红袍老妖算账。典远试图依靠手下实力击败丁原，但未能成功，反而被丁原重伤。"
        }
    ]
}