{
    "chapter_title": "第十四章  观微",
    "chapter_summary": "各支系弟子进行选拔赛。主角丁原所在支系人数最少，他在寻找姬雪雁的过程中参加了比赛。剑会分为小组比试和淘汰轮次。阿牛作为无字辈弟子，希望在小组比赛中取得胜利。剑会前一天，翠霞六仙带领弟子祭拜天地和历代宗师。丁原在仪式中开始修炼翠微心法。剑会比试第一天，飞瀑斋举办盛大宴会，台上设有三十多座擂台供弟子们进行比试。阿牛和丁原一起观看对手名单，发现他们的名字并不为人所知。在比赛开始前，他们独自检查擂台，而其他弟子则互相交谈。阿牛有些紧张，丁原鼓励他要为紫竹轩争气。两位道士进行切磋，比赛规则明确互促不得恶意伤人，并在半个时辰内分出胜负。观众禁止干扰比试。",
    "characters_in_summary": [
        "丁原",
        "阿牛",
        "翠霞六仙",
        "姬雪雁",
        "剑会",
        "无字辈弟子",
        "飞瀑斋",
        "紫竹轩",
        "天地",
        "历代宗师"
    ],
    "pre_entity_info": "丁原 | 流浪少年，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。与姬雪雁友好，与红发人关系未知。在水中被赤髯天尊用玄金飞蜈攻击，中毒。后误打误撞利用真气炼化玄金飞蜈，吸收其魔气。在当前剧情中，丁原反驳姬别天的观点，表示不需要他们的关心。\n阿牛 | 翠霞派弟子，淡言真人的徒弟，性情憨厚，专注于练功和干活。在当前剧情中没有出现。\n姬雪雁 | 翠霞派弟子，与赵师兄相识，共同来到碧波潭，对赵师兄感情生活保持沉默。与丁原友好，与红发人对立。在剧中利用三昧红莲解除赤髯天尊的束缚，但因剧毒而昏迷掉入碧波潭。在当前剧情中没有出现。\n飞瀑斋 | 翠霞派的修炼场所之一，位于坐忘峰间，占地面积五百亩，背靠百丈峭壁，有一道数丈宽的瀑布从悬崖上飞流而下，汇集成为碧波潭。\n紫竹轩 | 翠霞派的修炼场所之一，以紫竹为主要建筑材料。\n淡一真人 | 翠霞山的掌门人，拥有高强的武功和深厚的内功，被水轻盈和苏真请求救治丁原。与姬别天、罗和等人有师徒关系。在当前剧情中，淡一真人与众弟子商议丁原的修为问题。\n淡言真人 | 翠霞派弟子，阿牛的师父，与丁原无直接关系。在当前剧情中，淡言真人支持丁原，与姬别天等人的观点不同。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "千翠霞派弟子聚集在飞瀑斋后的“百丈坪”上，各依所属支系呈扇形井然肃立，远远望去六色锦衣幻如花海，煞是壮观。\n相形之下，丁原与阿牛这一支最为寒碜，刨去老道士底下居然只站了这么两个人，连人数素来精少的淡嗔师太门下也有二十多人。\n丁原曾听阿牛提起过，早年老道士门下还有几个弟子，最近的一个便是盛年。但这些人或早已出师，或久不见行踪，如今紫竹轩里竟只剩下这师徒三人。\n丁原有心在人丛里找寻姬雪雁的踪影，可惜当中隔着飞瀑斋一支的三百余名弟子，人影绰绰，哪里还看得见？\n正月十五乃天陆元宵佳节，对于翠霞派而言却更有另一层含意：传说中翠霞的开山宗师青霞真人便是这一日生辰，故此从翠霞派第二代掌门天虚真人起，就将翠霞剑会定在这一日开始。\n剑会的主要内容便是各支弟子间的艺业比试。由于四代同堂，门下逾千，因此参加比试的弟子首先按照辈分划分成数个组别，然后再由各支长老抽签决定各人所在小组。\n三届剑会比试的综合成绩可作为本次比试的参考，从中选拔出数十名种子高手，直接跳过小组比试而进入淘汰轮次。",
            "summary": "千翠霞派弟子在元宵节举行翠霞剑会，以选拔种子高手。各支系弟子按扇形排列，其中丁原和阿牛所在的支系人数最少。丁原寻找姬雪雁未果。剑会分为小组比试和淘汰轮次。",
            "characters_in_summary": [
                "千翠霞派",
                "丁原",
                "阿牛",
                "姬雪雁",
                "剑会"
            ],
            "entity_info": "丁原 | 流浪少年，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。与姬雪雁友好，与红发人关系未知。在水中被赤髯天尊用玄金飞蜈攻击，中毒。后误打误撞利用真气炼化玄金飞蜈，吸收其魔气。在当前剧情中，丁原反驳姬别天的观点，表示不需要他们的关心。\n阿牛 | 翠霞派弟子，淡言真人的徒弟，性情憨厚，专注于练功和干活。在当前剧情中没有出现。\n姬雪雁 | 翠霞派弟子，与赵师兄相识，共同来到碧波潭，对赵师兄感情生活保持沉默。与丁原友好，与红发人对立。在剧中利用三昧红莲解除赤髯天尊的束缚，但因剧毒而昏迷掉入碧波潭。在当前剧情中没有出现。\n淡一真人 | 翠霞山的掌门人，拥有高强的武功和深厚的内功，被水轻盈和苏真请求救治丁原。与姬别天、罗和等人有师徒关系。在当前剧情中，淡一真人与众弟子商议丁原的修为问题。\n淡言真人 | 翠霞派弟子，阿牛的师父，与丁原无直接关系。在当前剧情中，淡言真人支持丁原，与姬别天等人的观点不同。"
        },
        {
            "id": 1,
            "content": "阿牛属于翠霞派“无”字辈，以往从未参加过剑会的比试，所以这次被分在“无”字“丙组”，同组的另有五人，皆是其他各支的无字辈弟子。\n若是阿牛能侥幸赢得小组头名，即可进入无字辈的前三十二名，与十六种子高手之一捉对厮杀，胜者挺入八强，直至最后的胜者。\n不过阿牛自己可没想这么远，近年翠霞派英才辈出，他在同辈中算来入门甚晚，能够在丙组里挣得一两场胜利就算不错了。\n剑会头天上午照例是由翠霞六仙率着门下弟子，在早早修建好的**法坛上祭拜天地与翠霞历代宗师先人，以示不忘根本。\n仪式固然庄严肃穆，可对丁原来说，时间一长未免就有点无聊了。\n他自幼四海漂泊散漫惯了，即使在紫竹轩淡言真人也从不管他，如今像木桩子似的在太阳底下一站几个时辰实在难受！\n起初的新鲜劲一过，丁原就觉得这也酸那也麻，其实以他今日修为就是站上三天三夜也绝不会有事，完全是心里作怪。有心想和阿牛说几句话，可不到三丈的地方就是**道坛，自己就在那六个老头老太的眼皮底下。不要说张嘴说话，就是眼睛眨巴一下，怕也被他们看的清清楚楚。\n而且在**道坛周围还站着三十多位须发如雪、神态各异的“淡”字辈长老。他们早不问俗务，绝大多数时候都在坐忘峰各处洞天福地静修，又或云游四海，如闲云野鹤，但每五年一度的翠霞剑会，这些平素罕有露面的长老亦尽数出现，令剑会增色不少。\n百无聊赖里，丁原忽然想道：“横竖也是闲着，不如乘这个功夫再修炼一会儿我的翠微心法。”\n半个月前，丁原已经完成了入室篇绝大部分歌诀的修炼，如今体内真气已可任意游走每一处经脉，甚至可随意念而引发护体罡风。但是最后两句歌诀“地火无名冲太虚，金沙磅礴走泥丸”，丁原连日尝试不晓得多少次，却始终不得要领，险险又要走火入魔。\n老道士却不着急，只说他是火候未到，金水尚不足以抑制地火之攻。丁原也不愿向淡言真人求教，这些日子除了睡觉练功，便在琢磨最后两句歌诀。\n他低下头去，在外人看来仿佛正垂首听教一般，实际上却守元抱一，意凝丹田，徐徐催动真气依照“入室篇”的歌诀游走。",
            "summary": "翠霞派的剑会即将开始，阿牛作为无字辈弟子，希望能在小组比赛中取得胜利。剑会前一天，翠霞六仙带领弟子祭拜天地和历代宗师。丁原觉得仪式无聊，开始修炼翠微心法。他试图在道坛附近与阿牛交谈，但因有长辈在场而无法如愿。",
            "characters_in_summary": [
                "阿牛",
                "翠霞六仙",
                "丁原"
            ],
            "entity_info": "阿牛 | 翠霞派弟子，淡言真人的徒弟，性情憨厚，专注于练功和干活。在当前剧情中没有出现。\n丁原 | 流浪少年，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。与姬雪雁友好，与红发人关系未知。在水中被赤髯天尊用玄金飞蜈攻击，中毒。后误打误撞利用真气炼化玄金飞蜈，吸收其魔气。在当前剧情中，丁原反驳姬别天的观点，表示不需要他们的关心。\n姬雪雁 | 翠霞派弟子，与赵师兄相识，共同来到碧波潭，对赵师兄感情生活保持沉默。与丁原友好，与红发人对立。在剧中利用三昧红莲解除赤髯天尊的束缚，但因剧毒而昏迷掉入碧波潭。在当前剧情中没有出现。\n淡一真人 | 翠霞山的掌门人，拥有高强的武功和深厚的内功，被水轻盈和苏真请求救治丁原。与姬别天、罗和等人有师徒关系。在当前剧情中，淡一真人与众弟子商议丁原的修为问题。\n淡言真人 | 翠霞派弟子，阿牛的师父，与丁原无直接关系。在当前剧情中，淡言真人支持丁原，与姬别天等人的观点不同。"
        },
        {
            "id": 2,
            "content": "过不多久，体内的真气好似渐渐热起来，仿佛温暖的春泉在经脉里汩汩流淌。\n三个周天后，真气缓缓注入丹田，丁原也只剩下最后两句歌诀尚未修炼。\n以往修炼到这个阶段，丁原便开始将真气上引，但这回真气却像灌了铅一样朝丹田下沉。丁原心头一动，察觉到其中的变化，他立即放弃原先想法，小心翼翼的引导着那股真气朝丹田沉下。\n此刻的丹田宛如熔炉一般越来越热，丁原渐渐觉得自己的身体内宛如有一团熔岩在沸腾，说不出的难受与气闷。他屏除杂念，守着灵台一丝清明，将真气缓缓送入丹田底部。\n那道真气渐渐收缩，在丁原的感觉里就好像形成了一个鹅蛋大小的水珠，初时甚是清凉。\n但在丹田热火的灼烧之下，那水珠不停滚动旋转，温度亦急剧上升，越来越烫。而原先蕴藏在他丹田内的六十年真气，此时也像一锅热粥般沸腾，丁原的五脏六腑就仿似翻江倒海一样灼热难忍。",
            "summary": "丁原正在修炼一种内功心法。经过三个周天的修炼后，他的真气开始朝着丹田下沉。他发现这种变化后，小心地引导真气进入丹田。丹田逐渐变得非常热，就像熔炉一样。丁原的身体内出现了一团熔岩在沸腾的感觉，让他感到非常难受和气闷。然而，他保持心境平静，将真气缓缓送入丹田底部。真气形成一个鹅蛋大小的水珠，在丹田热火的灼烧下不断滚动旋转，温度急剧上升。原本蕴藏在丹田内的六十年真气也开始沸腾，让丁原的五脏六腑感到灼热难忍。",
            "characters_in_summary": [
                "丁原",
                "丹田"
            ],
            "entity_info": "丁原 | 流浪少年，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。与姬雪雁友好，与红发人关系未知。在水中被赤髯天尊用玄金飞蜈攻击，中毒。后误打误撞利用真气炼化玄金飞蜈，吸收其魔气。在当前剧情中，丁原反驳姬别天的观点，表示不需要他们的关心。\n阿牛 | 翠霞派弟子，淡言真人的徒弟，性情憨厚，专注于练功和干活。在当前剧情中没有出现。\n姬雪雁 | 翠霞派弟子，与赵师兄相识，共同来到碧波潭，对赵师兄感情生活保持沉默。与丁原友好，与红发人对立。在剧中利用三昧红莲解除赤髯天尊的束缚，但因剧毒而昏迷掉入碧波潭。在当前剧情中没有出现。\n淡一真人 | 翠霞山的掌门人，拥有高强的武功和深厚的内功，被水轻盈和苏真请求救治丁原。与姬别天、罗和等人有师徒关系。在当前剧情中，淡一真人与众弟子商议丁原的修为问题。\n淡言真人 | 翠霞派弟子，阿牛的师父，与丁原无直接关系。在当前剧情中，淡言真人支持丁原，与姬别天等人的观点不同。"
        },
        {
            "id": 3,
            "content": "原来他虽然未曾记错歌诀，但急于求成之下导致真气不济，气行不畅，已到了走火入魔的边缘。需知每篇歌诀末尾几句固然是修炼成就之时，却也是九劫降临之厄，只要一个疏忽大意，天灾**即可将修行者打入万劫不复的地狱，岂是儿戏？\n况且修炼的境界越高，劫之凶猛无常亦越盛。丁原平安度过金、木两劫难免有所大意，居然在日近中天阳气最盛时，引动体内地火，终失去控制，险些酿成大祸。\n此刻丁原虽然人依旧笔直的站立在原地，但身上衣裳早已湿透，淡淡的水汽不停朝上蒸腾，身躯也下意识的微微震颤，一张脸更是忽红忽青，不断变换颜色。\n站在**道坛上的翠霞六仙自是首先发觉丁原异状的人，淡言真人与丁原相处经年对这个徒弟的秉性再熟悉不过，一看丁原模样，立刻便明白定是他偷着运功炼气却出了岔子。\n淡言真人脸上青气一闪，以传音入密的神功低喝道：“丁原！”",
            "summary": "导致真气不济，走到走火入魔的边缘。他在尝试度过金、木两劫时，因疏忽在大太阳下引发体内地火，险些酿成灾难。翠霞六仙发现丁原的异常，淡言真人判断出他可能在偷偷修炼中出了问题。",
            "characters_in_summary": [
                "丁原",
                "翠霞六仙",
                "淡言真人"
            ],
            "entity_info": "丁原 | 流浪少年，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。与姬雪雁友好，与红发人关系未知。在水中被赤髯天尊用玄金飞蜈攻击，中毒。后误打误撞利用真气炼化玄金飞蜈，吸收其魔气。在当前剧情中，丁原反驳姬别天的观点，表示不需要他们的关心。\n淡言真人 | 翠霞派弟子，阿牛的师父，与丁原无直接关系。在当前剧情中，淡言真人支持丁原，与姬别天等人的观点不同。\n阿牛 | 翠霞派弟子，淡言真人的徒弟，性情憨厚，专注于练功和干活。在当前剧情中没有出现。\n姬雪雁 | 翠霞派弟子，与赵师兄相识，共同来到碧波潭，对赵师兄感情生活保持沉默。与丁原友好，与红发人对立。在剧中利用三昧红莲解除赤髯天尊的束缚，但因剧毒而昏迷掉入碧波潭。在当前剧情中没有出现。\n淡一真人 | 翠霞山的掌门人，拥有高强的武功和深厚的内功，被水轻盈和苏真请求救治丁原。与姬别天、罗和等人有师徒关系。在当前剧情中，淡一真人与众弟子商议丁原的修为问题。"
        },
        {
            "id": 4,
            "content": "他这一声连嘴唇也未曾动过半分，即便近在咫尺的罗和与淡怒真人也没有察觉异样，但束集成丝的话音通过无上真力，传入丁原耳朵里，何啻是一个平地春雷？\n丁原神志本已迷失，但在淡言真人一喝之下，心头蓦然一醒。\n老道士见情势危急，在那道喝声里融入了“定心咒”的功法，这才暂退丁原心魔令其一清，不然就是旁人在他耳朵边喊破喉咙，怕也没有丝毫效用。\n丁原仿佛觉得自己整个人都由里而外燃烧起来，丹田内那团水珠在不停的热火蒸发煎烤，偏偏自己的后背上有一片凉意徐徐传来，可惜太过微弱了点。\n丁原心中一奇，立即醒悟到那是背在身后的雪原剑在努力护持自己的心脉。自己怎么把它给忘了？如今说不得也只好试试了。\n当下神随意走，意念集中在雪原剑上，依稀感应到竹剑微微的震颤应和。\n不可思议的事情亦随之发生：雪原剑上忽然生起一股沁人心扉的清流，自丁原的大椎穴轻柔的流淌进体内，沿着他周身经脉徐徐游走，所到之处与丁原体内灼热的真气不断融合为一。\n起初效用似不明显，但那清流竟宛若无穷无尽，源源不绝的涌入丁原的体内，在运转一个周天后注入丹田。\n热浪徐退，清凉渐起，丁原的神志亦逐渐恢复过来，却发觉这股清流在丹田内周转一圈后，竟托起那团水珠也似的真气直冲天关。\n仿佛听见耳边“轰——”的一声，丁原的眼前一阵金光晃动，只觉得神思在这一瞬间突然破体而出，冲入无尽的虚空！\n原来在雪原剑的护持之下，丁原误打误撞终究参悟到“地火无名冲太虚”，一缕元神在真气的催动保护底下，第一次游离本体。\n不过他毕竟修为尚浅，这感觉又在一瞬间消失。随着真气退潮一般回流，在经脉里跌宕起伏，汹涌澎湃，丁原的元神也回到体内，但他分明可以清晰感受到每一缕清风吹拂过发丝的痕迹，虽然没用眼睛去“看”，却已将周围数十丈的动静尽收眼底。\n更玄妙的是，丁原察觉出自己的身体从这一刻起，好像与整个天地融为一体，连每一口呼吸都可感应到天地因之产生的细微变化，这种奇妙的滋味实在难以用言语描述，却又那么真实的发生。",
            "summary": "一位老道士运用“定心咒”帮助丁原抵抗心魔。丁原在雪原剑的帮助下，误打误撞地领悟到了“地火无名冲太虚”的功法，使他的元神得以暂时脱离身体。尽管这个过程很快消失，但丁原感受到了与天地融为一体的奇妙感觉，并意识到自己的身体从此能感应到周围的细微变化。",
            "characters_in_summary": [
                "老道士",
                "丁原",
                "雪原"
            ],
            "entity_info": "丁原 | 流浪少年，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。与姬雪雁友好，与红发人关系未知。在水中被赤髯天尊用玄金飞蜈攻击，中毒。后误打误撞利用真气炼化玄金飞蜈，吸收其魔气。在当前剧情中，丁原反驳姬别天的观点，表示不需要他们的关心。\n淡言真人 | 翠霞派弟子，阿牛的师父，与丁原无直接关系。在当前剧情中，淡言真人支持丁原，与姬别天等人的观点不同。\n阿牛 | 翠霞派弟子，淡言真人的徒弟，性情憨厚，专注于练功和干活。在当前剧情中没有出现。\n姬雪雁 | 翠霞派弟子，与赵师兄相识，共同来到碧波潭，对赵师兄感情生活保持沉默。与丁原友好，与红发人对立。在剧中利用三昧红莲解除赤髯天尊的束缚，但因剧毒而昏迷掉入碧波潭。在当前剧情中没有出现。\n淡一真人 | 翠霞山的掌门人，拥有高强的武功和深厚的内功，被水轻盈和苏真请求救治丁原。与姬别天、罗和等人有师徒关系。在当前剧情中，淡一真人与众弟子商议丁原的修为问题。"
        },
        {
            "id": 5,
            "content": "当真气回到丹田，竟凝成小团状不住的旋转，吸纳着储存在丹田内的六十年真气。\n虽然这般一丝丝的吸纳，不晓得要到什么时候才能将一个甲子的功力尽数化为己有，但至少它已逐渐开始接受丁原的掌控。\n丁原并不十分清楚，刚才他已经迈过了无数人终生也不能突破的一道关槛。\n芸芸众生，有意修炼成仙者何止万数？但他们当中绝大部分却只能止步于入室的境界，而无法达到初步沟通天地灵气的观微层次。\n要知在观微境界之前，所有的修炼主要依靠自己刻苦修行，发掘体内潜能，但人虽万灵之长，亦不过数尺之躯，毕竟有限，惟天地无垠，日月无寿，要突破人的极限，惟有依靠天地之力。\n故此，进入观微境界的修行者，便宛如一个偌大的磁场，一面汲取天地精华之息以为己用，一面开始培育元婴以期大成。从这个阶段起，通向天道的大门才算真正开启一道缝隙。\n丁原抬起头，迎面正对上淡言真人的目光，木讷里竟透着一分关切。但见到丁原神色恢复如常，淡言真人的眼睛却立刻下垂，仿佛只有地面才是他最感兴趣的地方。\n罗和等人当然也注意到丁原的情形，暗自诧异这个少年方才眼看要走火入魔，却竟然这么快就安然度过。罗和刚才已用传音入密吩咐自己的长子罗鲲随时准备出手救助丁原，现下看来是自己杞人忧天了。\n看见丁原眼眸里不经意流露出的神光烁烁，罗和心里禁不住赞叹道：“好小子，真会抓功夫，短短半个上午修为居然又精进了一层！”",
            "summary": "主人公丁原在修炼过程中成功地将丹田内的六十年真气凝聚成小团并逐渐接受其掌控。这标志着他跨过了许多人无法突破的观微境界，能够借助天地灵气进行修炼。丁原在修炼过程中得到了淡言真人的关注，而其他人也对他的进步感到惊讶。",
            "characters_in_summary": [
                "丁原",
                "淡言真人",
                "其他人"
            ],
            "entity_info": "丁原 | 流浪少年，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。与姬雪雁友好，与红发人关系未知。在水中被赤髯天尊用玄金飞蜈攻击，中毒。后误打误撞利用真气炼化玄金飞蜈，吸收其魔气。在当前剧情中，丁原反驳姬别天的观点，表示不需要他们的关心。\n淡言真人 | 翠霞派弟子，阿牛的师父，与丁原无直接关系。在当前剧情中，淡言真人支持丁原，与姬别天等人的观点不同。\n阿牛 | 翠霞派弟子，淡言真人的徒弟，性情憨厚，专注于练功和干活。在当前剧情中没有出现。\n姬雪雁 | 翠霞派弟子，与赵师兄相识，共同来到碧波潭，对赵师兄感情生活保持沉默。与丁原友好，与红发人对立。在剧中利用三昧红莲解除赤髯天尊的束缚，但因剧毒而昏迷掉入碧波潭。在当前剧情中没有出现。\n淡一真人 | 翠霞山的掌门人，拥有高强的武功和深厚的内功，被水轻盈和苏真请求救治丁原。与姬别天、罗和等人有师徒关系。在当前剧情中，淡一真人与众弟子商议丁原的修为问题。"
        },
        {
            "id": 6,
            "content": "仪式结束后，飞瀑斋摆下上百张宴席，款待各支同门，而剑会比试的第一轮也将从下午开始。乘着大伙用饭之际，飞瀑斋的弟子俐落的在百丈坪上搭建起三十多座擂台。\n所谓的擂台其实就是以竹竿柱地，红绸环绕，形成一个五丈长宽的空场，比试便在这里面进行。\n在百丈坪入口处的照壁之上，参与比试的二百八十九名弟子的分组情况，已经用榜文张贴出来，与阿牛同在一组的另五人名字也赫然在上。\n丁原顺便又看了眼与姬雪雁同组的对手姓名，却一个也没听说过——实际上这三年里他接触的三代弟子除了姬雪雁外也没几个。上回姬雪雁提到的罗礁等人俱都作为种子高手直接晋级，最早姬雪雁也要进到十六时才会撞上。\n没看几眼，阿牛便拉着丁原早早来到擂台边，仔仔细细把擂台里里外外查看了好几回，连一颗小石子也要小心翼翼的拾起来放到场外。\n另几个人在同门师兄弟的陪同簇拥下陆续也到了擂台旁，许多人彼此早都熟识，立刻亲热的互相招呼问好，却单单没有人理睬阿牛与丁原。\n阿牛和丁原孤零零站在一边，等着比试开始。\n丁原见对面几个家伙个个意气风发，视两人如无物，不禁心头有气，于是低声对阿牛说道：“待会儿好好打，给咱们紫竹轩争口气！”\n阿牛先是“哦”了一声，马上又苦着脸小声道：“可无疑师兄他们都很厉害，我怕不是对手。”\n丁原忍不住苦笑道：“你也太老实一点了，还没开始比试就自己先泄了气，干脆还是别上了吧。”\n阿牛摇摇头，憨憨道：“丁小哥，你放心，我一定不给师父丢脸！”\n丁原反而担心这个家伙蛮劲上来，不顾死活要和人家硬拚到底，到头铁定要吃大亏，虽然剑会比试严禁同门相互恶意伤害，更不允许有人以两败俱伤的招式死拼，更设有一位“淡”字辈的长老级人物坐镇仲裁，但是刀剑无眼，又况且是仙器横飞之时，怕是谁都很难真正拿捏好分寸，当下道：“阿牛，我送你一句话，到最危险的时候一定要记起。”",
            "summary": "在剑会比试的第一天，飞瀑斋举办了盛大的宴会。百丈坪上搭建了三十多座擂台供弟子们进行比试。阿牛和丁原一起观看对手名单，却发现他们的名字并不为人所知。在比赛开始前，阿牛和丁原独自检查擂台，而其他弟子则互相交谈。阿牛有些紧张，丁原鼓励他要为紫竹轩争气。",
            "characters_in_summary": [
                "阿牛",
                "丁原",
                "飞瀑斋",
                "百丈坪",
                "紫竹轩"
            ],
            "entity_info": "阿牛 | 翠霞派弟子，淡言真人的徒弟，性情憨厚，专注于练功和干活。在当前剧情中没有出现。\n丁原 | 流浪少年，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。与姬雪雁友好，与红发人关系未知。在水中被赤髯天尊用玄金飞蜈攻击，中毒。后误打误撞利用真气炼化玄金飞蜈，吸收其魔气。在当前剧情中，丁原反驳姬别天的观点，表示不需要他们的关心。\n飞瀑斋 | 翠霞派的建筑物，位于百丈坪附近，是剑会的主要场所。\n百丈坪 | 翠霞派弟子聚集的地方，各依所属支系呈扇形井然肃立，远远望去六色锦衣幻如花海，煞是壮观。\n紫竹轩 | 翠霞派的修炼场所之一，以紫竹为主要建筑材料。\n淡言真人 | 翠霞派弟子，阿牛的师父，与丁原无直接关系。在当前剧情中，淡言真人支持丁原，与姬别天等人的观点不同。\n姬雪雁 | 翠霞派弟子，与赵师兄相识，共同来到碧波潭，对赵师兄感情生活保持沉默。与丁原友好，与红发人对立。在剧中利用三昧红莲解除赤髯天尊的束缚，但因剧毒而昏迷掉入碧波潭。在当前剧情中没有出现。\n淡一真人 | 翠霞山的掌门人，拥有高强的武功和深厚的内功，被水轻盈和苏真请求救治丁原。与姬别天、罗和等人有师徒关系。在当前剧情中，淡一真人与众弟子商议丁原的修为问题。"
        },
        {
            "id": 7,
            "content": "阿牛问道：“什么话？”\n丁原一字一顿道：“打不过，就认输！”他这么说，实在是不怎么看好阿牛。莫说阿牛修炼的时间也不过十多年，如何跟那些可能已有一个多甲子的老道士老头子相比；就是那副傻不楞登的模样，也不能叫人对他抱什么希望。\n阿牛一楞，却还是点点脑袋道：“我晓得了，丁小哥。”\n这个时候，一个半死不活的老道士手里拿着一张名单，施施然走到擂台旁边。懒洋洋的叫道：“紫竹轩门下罗牛！”\n罗牛大声应道，迈步而出。\n丁原看了眼那个头发稀疏、胡子喇茬的老道士，心想：“这个糟老头不晓得是从什么地方冒出来的，看样子比老道士更古怪。”\n那个老道士似乎感觉到丁原的目光，淡淡扫了他一眼，就如清风拂面了无痕迹，那双昏黄的老眼里更无半点精光。\n丁原初不以为意，蓦然醒悟道：“就是普通翠霞派弟子的眼中也会有神光四射，何况是这个不知道多少岁数的老道？看来他已到了反璞归真境界，端的是深藏不露。”\n于是轻视之心尽去，但再端详那老道士时，他已继续念名单道：“九悬观门下无垠！”\n一名瘦长的中年道士应声而出，他一身黑色道袍，相貌颇为俊雅，但微微上挑的眉毛却显得有些倨傲。九悬观乃淡怒真人驻驾所在，无垠道人是他座下第七弟子，入门早超过六十年，因为修为精深，故乍看上去倒像是个四十余岁的中年人。\n无垠道人大器晚成，起初几次剑会比试籍籍无名，却从上两届开始连续闯入前三十二位。这回苦心修炼了整整五年，自是有为而来。\n丁原见阿牛与无垠道人走进擂台，知道第一轮的比试即将开始。他有心去打探一下姬雪雁的情况却分不开身，但想来以她的修为开始几战应不会有什么问题，还是先看看阿牛再说。",
            "summary": "阿牛和两名道士即将进行比赛。阿牛的对手是九悬观的弟子无垠道人，而另一个对手则是来自紫竹轩的罗牛。丁原对阿牛的信心不足，认为他很难战胜经验丰富的老道士。然而，阿牛仍然决定全力以赴。在比赛开始前，一个神秘的老道士出现在擂台旁，他的出现让丁原感到惊讶。这位老道士看似平凡，实则已经达到了很高的修为。",
            "characters_in_summary": [
                "阿牛",
                "无垠道人",
                "罗牛",
                "丁原",
                "老道士"
            ],
            "entity_info": "阿牛 | 翠霞派弟子，淡言真人的徒弟，性情憨厚，专注于练功和干活。在当前剧情中没有出现。\n丁原 | 流浪少年，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。与姬雪雁友好，与红发人关系未知。在水中被赤髯天尊用玄金飞蜈攻击，中毒。后误打误撞利用真气炼化玄金飞蜈，吸收其魔气。在当前剧情中，丁原反驳姬别天的观点，表示不需要他们的关心。\n飞瀑斋 | 翠霞派的建筑物，位于百丈坪附近，是剑会的主要场所。\n百丈坪 | 翠霞派弟子聚集的地方，各依所属支系呈扇形井然肃立，远远望去六色锦衣幻如花海，煞是壮观。\n紫竹轩 | 翠霞派的修炼场所之一，以紫竹为主要建筑材料。"
        },
        {
            "id": 8,
            "content": "至少，不要输的太惨吧？\n那老道士慢悠悠走到擂台中央，猥琐的身子比阿牛整整矮了一头多。他扫了眼阿牛与无垠道人，慢条斯理道：“比试的规矩在榜文上都已经写明，我再重申几点，首先同门切磋意在互促，不得恶意伤人，若有一方认输或者出了擂台，又或者明显不能再战，比试便算结束。如果半个时辰内分不出胜负，则以平手论。\n“旁边人等围观不可利用各种手段干扰比试，不然以门规处置。你们听明白了没有？”\n“明白了！”两人齐声答道。\n老道士点点头，徐徐退到擂台边角，嗓门稍稍提高一些叫道：“比试开始！”\n阿牛朝对面的无垠道人抱拳一揖道：“无垠师兄，请手下留情。”这句话他在五年前观看剑会比试的时候就已经牢牢记下，今天总算是用着了。\n无垠道人还了一礼，淡淡道：“罗师弟，请！”\n阿牛连忙摆手道：“你是师兄，入门比我早过好几十年，还是请你先出招吧。”\n无垠道人一怔，然后点头道：“好，如此贫道多有得罪了！”\n“吭！”的脆鸣，背后的长剑吟松自动弹射而出，无垠道人宛如脑后生眼，反手将三尺青锋握于掌中。\n这手功夫看似漂亮，其实修为进入“登堂”境界的弟子皆可催动体内真气办到，但要像无垠道人这般轻描淡写，却不知要下多少年的苦功。\n擂台周围爆出一片喝采，多数都是九悬观门下弟子为同门加油鼓劲。相形之下阿牛拔剑的姿势就普通许多，老老实实伸手把沉金古剑自鞘中抽出。\n这沉金剑乍看上去就如阿牛一般毫不起眼，黄铜色的剑刃朴实无华，重拙的剑身透着一股浓浓的古意。\n无垠道人的目光落在沉金剑上，微微诧异道：“这是淡言师叔当年随身携带的沉金古剑，原来已传给了罗师弟？”\n阿牛憨憨笑道：“我师父他老人家大概是怕我修为不够，这才将沉金剑传给了我，倒叫师兄见笑。”\n无垠道人心里一宽，暗道：“是了，三师叔定是怕罗师弟修为太差会在剑会上出丑，这才把沉金剑传了给他。但我跟随师父修行这多年，又何惧于他？”当下长剑横胸，左手剑诀一引道：“罗师弟，小心了！”\n阿牛“哎”了声道：“多谢师兄提醒，我一定小心。”\n擂台外不禁一阵哄笑，都在想淡言真人怎么会把这个混人派来参加剑会，看来果真是门下无人了。\n只听得“哧哧”剑气破空之声，无垠道人衣袂飘飞，剑随身走，青光如电幻出九朵剑花，将阿牛上半身尽数笼罩。\n这招台下的丁原倒也认得，正是“碧澜三十六式”的第七式“九曲青莲”，乃这套剑法里为数不多的纯粹攻招。剑招出手则全力以赴，不留分毫后手，端的凌厉无比。\n但倘若遭遇强敌，这招便会给施展者带了莫大凶险。\n一旦剑式用老，就等若将全身尽数暴露于对手面前，再无回转余地。所以，只有确认对方实力远逊于自己才会以此招求得速胜，不然轻易极少会有人出手便使出“九曲青莲”。\n这个道理无垠道人不会不懂，显然他欺阿牛入门时间尚短，为人又憨厚木讷，这才上手就施展“九曲青莲”以期速战速决，好减少消耗应付接下来的强敌。",
            "summary": "两位道士进行切磋。比赛规则明确互促不得恶意伤人，并在半个时辰内分出胜负。观众禁止干扰比试。无垠道人率先发起攻击，使出“碧澜三十六式”的第七式“九曲青莲”，试图速战速决。然而，他的对手阿牛凭借师父淡言真人传授的沉金古剑，成功抵挡住了无垠道人的攻击。这场比试让旁观者觉得阿牛的实力并不出众，有人认为他是被派来充当陪衬角色的。",
            "characters_in_summary": [
                "无垠道人",
                "阿牛",
                "师父淡言真人"
            ],
            "entity_info": "阿牛 | 翠霞派弟子，淡言真人的徒弟，性情憨厚，专注于练功和干活。在当前剧情中没有出现。\n丁原 | 流浪少年，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。与姬雪雁友好，与红发人关系未知。在水中被赤髯天尊用玄金飞蜈攻击，中毒。后误打误撞利用真气炼化玄金飞蜈，吸收其魔气。在当前剧情中，丁原反驳姬别天的观点，表示不需要他们的关心。\n飞瀑斋 | 翠霞派的建筑物，位于百丈坪附近，是剑会的主要场所。\n百丈坪 | 翠霞派弟子聚集的地方，各依所属支系呈扇形井然肃立，远远望去六色锦衣幻如花海，煞是壮观。\n紫竹轩 | 翠霞派的修炼场所之一，以紫竹为主要建筑材料。"
        }
    ]
}