{
    "chapter_title": "第一百三十三章  澄清",
    "chapter_summary": "阿牛作为魔教教主，再次来到云林禅寺，试图化解两家多年的恩怨。他与风护法和殿护法拜访云林禅寺，与无涯大师等高僧展开对话。双方因一起凶案产生误会，导致矛盾升级。阿牛试图澄清事实，表示这些事件与他们的教派无关，但正派人士表示怀疑。阿牛决定在数日内查清悬案，以避免一场不可避免的血战。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "阿牛抬起头，宏伟肃穆的千年古刹已近在咫尺，巍峨伫立于雄伟的山颠。\n这是自己有生以末第二次末到云林禅寺，上一回陪伴在身旁的，有师父、有众多的同门长辈与师兄、师弟。\n然而，就是那一夜，他做了这辈子最难以忘怀的一场噩梦，从一个默默无声的普通翠霞派二代弟子，一下子变成了全天陆正道必欲除之而后快的魔教余孽。\n而今重临，恍若隔世。\n虽然他已是统领魔教的教主，麾下四大护法，四坛九旗的数百教中精英云集，叱吒风云，威震九州。只是，逝者如斯夫，该会发生的，终究逃不过。已经逝去的人与事，终究无法回头。\n此刻已是倦鸟归巢之时，云林禅寺的山门紧闭，白天在门前迎送香客的僧众也回转寺中。阿牛在云林禅寺外立了半晌，除了晚风拂过，林中松涛入耳外，竟是无人搭理。",
            "summary": "阿牛再次来到千年古刹云林禅寺，这是他有生以来第二次来访。上次陪同他的有师父和众多同门长辈，但那次经历让他痛苦难忘。如今，他已经成为魔教教主，但在面对这座寺庙时，依然感到物是人非。此时，寺庙山门紧闭，僧众已回寺内，阿牛站在门外，感受着晚风和松涛，却无人理会。"
        },
        {
            "id": 1,
            "content": "突听殿青堂冷笑道：“哼，这些和尚好大的臭架子，明明知道少教主与咱们就在寺外，却偏偏装作不知道。”\n风雪崖笑道：“殿四弟，咱们不请自来，事先并未知会云林禅寺。那些和尚摸不准少教主来意，自然不敢轻举妄动。嘿嘿，你当他们不害怕圣教突然杀上门来，清算云梦一战的血仇么？”\n殿青堂道：“若果真如此，又怎会只有咱们三人前来？云林禅寺的这些和尚，忒的胆小可笑。”\n风雪崖道：“少教主，看这情形，云林禅寺下欢迎咱们呢！”\n殿青堂迈步走向山门前的台阶，故意大声嚷道：“这些秃驴装聋作哑，存心下给少教主和咱们兄弟的面子。待老子轰开山门，看看无涯这缩头乌龟能忍到什么时候？”\n阿牛道：“殿四叔，不要如此。云林禅寺对圣教心存戒备也是人之常情，何况咱们此次拜访云林，是为了解释这段日子发生的蹊跷悬案，澄清误会。要是话还没说，就先轰了人家的山门，可就不好了。”\n殿青堂收步，叼呵一笑道：“少教主放心，老子只是见这些和尚故意端起臭架子，才想吓唬吓唬这些缩头乌龟，不会真去砸碎那两扇破门。”\n阿牛听他在人家山门前肆无忌惮的张口闭口“秃驴”、“缩头乌龟”，声音传出去老远，只怕半座云林禅寺的人都能听见，禁不住暗自一声苦笑。",
            "summary": "突听殿青堂和风雪崖两位江湖人士来到云林禅寺寻找圣教的少教主。他们认为寺庙的和尚故意回避他们，因此有些不满。然而，他们的同伴阿牛劝诫他们不要贸然破坏山门，应该以理说服对方。"
        },
        {
            "id": 2,
            "content": "起来，也怪不得殿青堂这般的出言下逊，毕竟魔教与云林禅寺两家的恩怨纠葛由来已久，岂是短时间里三言两语能够化解得了的？\n此次若不是自己执意坚持登门拜访，凤雪崖与殿青堂等人，哪里会有这么奸的兴致陪着他踏上云林半步？\n不过，云林禅寺上千僧众的涵养功夫委实厉害，殿青堂在山门外叫骂了半天，居然还是不见有一个人出门回应。\n阿牛想了想，深吸一口气，丹田内真元流转化作一股浩然罡风，徐徐唱喏道：“晚辈圣教教主羽罗仁，偕本教风、殿两位护法前来拜访，求见贵寺无涯方丈。”\n他的嗓音也不算高，可话音未落，四周的崇山峻岭里已激荡起隆隆回响，令寺内众僧想扮聋子也做不到。\n风雪崖与殿青堂悄然对望一眼，均察觉到对方目光里的惊讶欣慰之色，暗暗寻思道：“少教主自从开始参悟天道下卷，修为当真一日千里。单他这声举重若轻的唱喏，已盖过教中所有的兄弟。异日蓬莱仙会上，圣教重光可期可盼矣！”\n阿牛的回音久久回荡，足过了半盏茶的工夫才缓缓停止。山门霍然大开，十六名身着黄色僧袍的云林弟子鱼贯而出，分列两侧。无涯大师居中行出，身后一排自眉白须的“无”字辈高僧犹如众星拱月。\n殿青堂心底微微一笑，瞧对方的阵仗，至少出动了包括方丈在内的九位云林禅寺“无”字辈高僧，给圣教的面子不可谓不大。\n当然，一旦话不投机，在寺外动起手末，这些和尚单挑不成，也可群殴，不必担心山门再让人轰得稀里哗啦了。",
            "summary": "一段关于魔教与云林禅寺恩怨纠葛的故事。魔教教主羽罗仁带领风、殿两位护法拜访云林禅寺，寻求化解两家多年的恩怨。云林禅寺派出多位高僧迎接，显示出对圣教的尊重。然而，双方之间的对话能否顺利解决恩怨，仍是个未知数。"
        },
        {
            "id": 3,
            "content": "无涯方丈抬步走下石阶，双手合十执礼道：“阿弥陀佛，贫僧来知羽少教主与两位护法大驾光临，有失远迎，还望诸位施主海涵。”\n阿牛还礼道：“方丈大师有礼了，晚辈与风、殿两位护法不告而至，唐突叨扰之处，尚请方丈见谅。”\n无涯大师暗地里察言观色，见风雪崖脸上似笑非笑，殿青堂却用眼睛瞥着云林禅寺的僧众，两人只冷冷守卫在阿牛身后，就当没看见自己出现一样，阿牛则是和颜悦色，礼数甚恭，三人倒不像要登门兹事的样子。\n倘若果真如此，自己这面出动了九太高僧，又备下诸般布置，未免太小题大做了点。\n不过，魔敦之人行事一贯令人难以预料，说下准背后就掩藏着什么阴谋诡计，小心一些也总是好的。\n他淡淡一笑，问道：“羽少教主言重了，却不知施主与两位护法突然驾临敝寺，有何见教？”",
            "summary": "无涯方丈在石阶上迎接阿牛、风护法与殿护法三位来访者。阿牛礼貌地解释他们来访的原因，并表示没有恶意。无涯大师虽然感到有些紧张，但仍保持镇定，询问他们的来意。"
        },
        {
            "id": 4,
            "content": "阿牛坦言道：“晚辈前些日子从南荒回返，却听教中兄弟说起，近日各大名门正派的弟子多遭人暗袭刺杀，死伤数十人。而死者的身上，所受致命之伤皆为本教十六绝技中的功夫。\n“外界纷纷传说，此举是圣教向七大剑派寻仇报复，暗中所为。晚辈自知本教兄弟绝不曾做过这等凶案，因此特地前来贵寺，以求澄清。”\n无涯大师身后的一名老僧眉毛一耸，沉声道：“羽少教主，好汉做事好汉当。各大剑派的弟子惨死于贵教屠刀之下，已是路人皆知之事实。施主今日之举，恐怕有些欲盖弥彰，直教天下人耻笑。”\n风雪崖冷冷道：“无痛大师，老夫看在贵寺也有几位二代弟子不幸惨死的分上，不与阁下计较适才的无理之言。\n“羽少教主此来，是为解释误会，以免本教不明不白替人背了黑锅，可不是来吵架动手的。”\n无痛大师沉声道：“风施主，贫僧同样也不欲与贵教擅起冲突。可若是有人得寸进尺，一再的肆意妄为，敝寺也绝不惧怕！”\n阿牛摇头道：“大师误会了，假如那些惨案确实是本教所为，晚辈自当向诸位负荆请罪。只是，据晚辈所知，包括贵寺在肉的数十位正道弟子，的确不是本教兄弟下的毒手。”\n无观大师道：“羽少教主宅心仁厚，奈何君子易欺，贵教有人背着施主私下行事，只怕少教主也无从知晓。”\n殿青堂冷笑道：“大师所指的小人就是咱们兄弟吧？嘿嘿，实不相瞒，老子对云林禅寺和七大剑派早看不顺眼，要不是少教主一再严令不得生事，如今天陆哪得眼下的消停？\n“不过，我圣教行事一向光明磊落，即便要寻仇报复，也不屑于这般藏头露尾的小打小闹。诸位信与不信，悉听尊便。”\n无涯大师皱眉道：“殿施主，不要大动肝火。天网恢恢，疏而不漏，若凶案果非贵教所为，也总有水落石出的一天。”",
            "summary": "阿牛从南荒回到教中，得知名门正派弟子遭暗袭刺杀，死者身上受伤为圣教绝技。他来到云林禅寺，试图澄清此事。无痛大师认为阿牛欲盖弥彰，而风雪崖则表示愿意解释误会。阿牛否认了袭击事件与本教有关。无观大师指出可能有内鬼私下行动，殿青堂承认对名门正派不满，但强调圣教行事光明磊落。无涯大师希望真相能水落石出。"
        },
        {
            "id": 5,
            "content": "风雪崖拊掌道：“方丈说得好，但少教主与咱们兄弟在寺外站立良久，也不见有人将咱们请进寺去喝上一口香茶。云林禅寺号称天陆正道之牛耳，这样的做派未免显得小家子气了点。”\n无涯大师暗暗一惊，思量道：“这些魔头好大的胆量，竟然敢以区区三人之数求入寺内。若不是问心无愧，不欲生事，便是狂妄不羁，全不将敝寺放在眼里。”\n当下他微微含笑道：“风施主说得是，贫僧只顾说话，有失礼数了。羽少教主，两位扩法，里边请！”\n阿牛抱拳道：“多谢方丈！”\n阿牛迈步先行，风雪崖和殿青堂一左一右，旁若无人的随在他身后，在云林众僧的簇拥下入得寺内。",
            "summary": "风雪崖和无涯大师在云林禅寺外交谈，对寺方的接待表示不满。无涯大师认为这三名魔头要么是有底气，不想生事，要么是狂妄不羁，不把云林禅寺放在眼里。随后，无涯大师邀请他们入寺，阿牛等人欣然接受并进入寺内。"
        },
        {
            "id": 6,
            "content": "众人在待客居里分宾主落座，自有小沙弥奉上香茶素点。除了九位无字辈高僧，其余僧众都留在了厅外守护，外松内紧，静观其变。\n无涯大师问道：“羽少教主，既然此次是专为澄清事实而来，想来施主已有凭证？又或者，贵教已经查到真正的凶手？”\n阿牛摇摇头，照实说道：“这些都还没有。”\n无痛大师哼道：“无凭无证？莫非羽少教主只凭一张嘴，就想让敝寺相信贵教与凶案毫无关系？”\n殿青堂两眼一翻，毫不示弱道：“这倒奇怪了，老子没做就是没做，难不成还要事先捣鼓出什么证据未？我倒想请问贵寺，诸位大师众口铄金，指责本教犯下凶案，又拿得出什么证据来？”\n无痛大师怒声道：“那些弟子都是惨死在魔教十六绝技之下，这难道不是铁证？而且凡是遇袭弟子，无一活口，手段之残忍毒辣，环顾天陆除了贵教还会有谁？”\n殿青堂哈哈一笑，道：“狗屁铁证，请问在座有谁亲眼见着圣教之人，以十六绝技暗杀正道弟子了？仅凭所谓的验伤臆断，就可以在这里指手画脚么？”\n无涯方丈说道：“殿施主，就算贫僧相信阁下所言，却不知该如何解释那些死者身上的伤痕，光凭你我口舌，恐怕难教天下人信服。”\n风雪崖不紧不慢道：“按照诸位大师的意思，假如有人死在贵寺的九大绝技之下，那么幕后凶手也必然无疑是云林禅寺的高僧了？”\n无观大师道：“风施主，你这样说未免有些胡搅蛮缠了。”\n风雪崖嘿道：“奇怪，要是有人死于本教十六绝技之下，真凶必定是我教中兄弟。可假如那人死在了贵寺九大绝技手中，就变成老夫胡搅蛮缠。",
            "summary": "各方势力正在讨论一起凶案。无字辈高僧们和羽少教主阿牛等人就真相和证据展开辩论。双方都未能提供确凿证据，但各自阐述了自己的观点。双方同意共同调查，找出真凶。"
        },
        {
            "id": 7,
            "content": "“少教主，我看咱们实是在对牛弹琴，无理可辩，反正人家已经认定就是本教在行凶犯案。”\n论言辞辩驳，无观大师焉是风雪崖的对手？被他几句话呛得满脸通红，半天说不出话，只得低声念道：“阿弥陀佛，阿弥陀佛——”\n无涯方丈道：“风施主，事实上，而今死者身上所留的尽皆贵教魔功，而非敝寺的九大绝技。”\n阿牛道：“方丈大师，风护法并无恶意。晚辈以为，诸位遇害弟子惨死子圣教十六绝技之下虽是事实，可未必除了本教的高手之外，天陆九州便再无旁人暗中修炼得这等神功。说不定，有人在幕后有意栽赃陷害，奸挑起正道各派与圣教的纷争，从而浑水摸鱼，获取好处。”\n无痛大师冷笑道：“羽少教主大智若愚，一句话就将贵教的嫌疑推得千干净净。要照施主这么说来，那么敝寺前任的方丈无为师兄，也不是贵教所害的了？”\n殿青堂嘿嘿笑道：“无痛大师，这次算你说对了。无为大师虽然有些迂腐顽固，但为人不惜，本教杀他做甚？我劝诸位下妨好好查探一下寺内，难保是有谁想做方丈想疯了，才假借本教名义暗下毒手！”\n无涯方丈闻言，一阵的尴尬。殿青堂这么说，那他岂不成了最有嫌疑之人？\n素来与无涯方丈交好的无方大师，忍不住怒声喝道：“殿施主，阁下也太过放肆了！诸位登门拜访本寺，方丈师兄非但没有计较无为师兄的血案，反倒是对羽少教主和两位执之以礼，好言相交。可施主却刻意挑拨离间，含沙射影，究竟居心何在？”\n殿青堂桀骛肆意惯了，哪会被无方大师吓住？他刚要张口讥讽对方，却听阿牛低声道：“殿四叔，咱们是来论理呈情的，不要和诸位大师吵翻了。不然，只会让真凶在暗处偷偷笑话大伙儿。”\n殿青堂转念一想：“不错，老子再和他们争下去，这些和尚脸上多半就要挂不住了。一旦动起手来，咱们虽说不怕，可事情便再无周转余地，这黑锅可就背定了。",
            "summary": "风雪崖与风雪崖的对手进行了一场激烈的辩论。死者身上的武功证据指向了圣教，但有人怀疑是有人在幕后栽赃陷害。无方大师指责殿青堂过于放肆，而阿牛则提醒他们要保持冷静，以免让真凶有机可乘。"
        },
        {
            "id": 8,
            "content": "“哼，不知是哪个兔崽子在暗地里兴风作浪，嫁祸本教，要是让老子查出来，非得要他先褪了三层狼皮，后悔这辈子投胎做人！”\n阿牛见殿青堂硬生生忍住，没再出言顶撞无方大师，于是冲他微微一笑以示抚慰，接着说道：“无涯方丈，诸位大师，晚辈设身处地，也能体会大伙儿的悲愤之情。不过，晚辈敢对天起誓，包括无为大师之死在内的这些凶案，绝对不是本教所为。\n“近些日子，除了风护法等人曾随晚辈南荒一行之外，本教的高手都没有离开云梦大泽的总坛。外面所发生的事情，确实与圣教无关。”\n无涯大师也不愿就此与阿牛等人翻脸，口气缓和道：“羽少敦主，贫僧非是不信，可说到底，如果贵教拿不出确凿证据，敝寺与正道各大剑派，也无法坐视门下弟子屡屡遭袭惨死。只恐怕，不久之后天陆又将有一场浩劫。”\n风雪崖三人来前，就早已探知七大剑派暗中秣马厉兵，准备近日二入云梦，与魔教清算。也正为此，阿牛才力排众议，率着风、殿二人单刀赴会，拜访云林。\n毕竟圣教元气未复，实不宜再与正道发生一场血战。况且，就这么莫名其妙的打起末，委实过于冤枉了点。\n当下风雪崖徐徐道：“方丈大师，你该当知道羽少教主出身紫竹轩门下，翠霞派于他堪称有养育再造之恩，可这回遇害的弟子中也有翠霞派的人在内。难道说，羽少教主竟会丧心病狂到恩将仇报，连自己出身的师门也不放过么？”\n无痛大师冷冷道：“魔教众人行事素来偏激，羽少教主近墨者黑，忘恩负义，以怨报德，也不足为奇。”\n阿牛急忙道：“晚辈再不济，也不可能做出这样天理不容之事。方丈大师，假如本教当真要报复兹事，今日晚辈与教中两位护法，岂会亲自登门解释？”\n无涯方丈苦笑道：“说起言辞便给，我等出家人着实下是诸位的对手。然而，公道自在人心，善恶到头也终有业报。\n“羽少教主，风施主，殿施主，三位的来意贫僧已经明了，但此事再争执下去，也没有多大意义。时日已晚，敝寺乃空门净地，也不宜挽留诸位夜宿，还请见谅。”",
            "summary": "各方因为一系列神秘事件而产生误会，导致矛盾升级。阿牛（魔教成员）试图澄清事实，表示这些事件与他们的教派无关。无涯大师和其他正派人士对此表示怀疑，并要求提供确凿证据。阿牛与正派的风雪崖等人展开辩论，试图说服他们。无涯方丈表示理解他们的来意，但认为继续争论没有意义，并请他们离开。"
        },
        {
            "id": 9,
            "content": "阿牛明白对方的话听上去颇为客气，其实是在给自己下逐客令了。\n他挠挠脑袋，苦笑道：“晚辈知道，只要咱们出了云林，等不了几日，云梦大泽中必将又是一场恶战。到时候，不晓得又有多少人会因这不明祸端而无辜惨死。”\n无涯方丈面色古井无波，说道：“羽少教主多虑了，情势未必就会糟糕到这般地步。倘使贵教确非真凶，各大正道门派断不会妄自臆断，擅起干戈。”\n风雪崖瞧出无涯方丈是在言不由衷的敷衍而已，当下长身而起，说道：“少教主，既然如此多说无益，咱们不必在这儿白费口舌了。”\n阿牛摇摇头，目光注视无涯方丈，说道：“方丈大师，再过些时日便是蓬莱仙会了。晚辈有个不请之请，望贵寺与正道各派能宽限晚辈几日，千万不要妄起刀兵，待到仙会之上，本教定然会给诸位一个交代。”\n无涯大师怔了怔，苦笑道：“羽少教主，贫僧抱歉得很。这件事情，恐怕贫僧与云林禅寺都作不了主。况且，要是贫僧答应下来，其后各派弟子仍有人不断死伤，贫僧却如何向同道交代？”\n阿牛叹了口气道：“方丈大师，晚辈只是觉得，假如正道各派与本教保持克制，能够查清真相，无论如何也好过云梦大泽血流成河，双方仇怨越织越密。”\n无痛大师道：“羽少教主说得好听，可万一到了仙会之上，贵教仍找不到所谓的真凶，又或拿不出真凭实据，又当如何？”\n阿牛毫不犹豫道：“要真是这样，晚辈就自缚双手，向贵寺与各大受害门派的师长谢罪，杀剐存留任由诸位处置！”",
            "summary": "阿牛在云林禅寺与方丈无涯大师讨论即将发生的蓬莱仙会和云梦大泽的恶战。阿牛请求无涯大师和正道各派暂时不要轻启战端，希望在仙会上给出交代。无涯大师虽然表面敷衍，但内心并不赞同轻易开战。阿牛表示如果仙会上无法找到真凶，他将自缚双手向各方谢罪。"
        },
        {
            "id": 10,
            "content": "风雪崖与殿青堂大吃一惊，双双叫道：“少教主，万万不可！”\n阿牛摇头道：“风大叔，殿四叔，若非这样，我怕再无他法取信方丈大师与在座诸位高僧，一场血战势在难免。为了争取时间查清凶手，还本教一个清白，阿牛这么做，值得！”\n风雪崖劝道：“可是少教主，那真凶虽屡屡犯案，但处心积虑之下，并来泄漏半点蛛丝马迹。区区数日，本教又焉能查个水落石出？一旦仙会临近，悬案仍无进展，却如何是好？”\n殿青堂也急道：“风大哥所言极是，少教主，万万不可冒这个险。大不了，咱们就跟七大剑派大开大阖再干上一场，未必就会输给他们！”\n阿牛道：“风大叔，殿四叔，我已经决定这么做了。只要有一线的机会，说什么也不能让七大剑派与本教战祸重开，纵是牺牲了阿牛一个人也是值得。”\n殿青堂一跺脚道：“怎会值得？少教主万金之体，就算它七大剑派拿一千一万条性命来抵，也远远不够！”\n阿牛心知风雪崖与殿青堂乃是由衷维护自己，虽然说话未必好听，甚至有可能引起云林众僧反感，但依然微笑道：“殿四叔，你的担心阿牛明白。不过，我既然是圣教教主，这件事上就请大伙儿听我的吧。”\n殿青堂还想再说，耳中忽听到风雪崖的传音入秘道：“四弟，莫要再和少教主争辩。他这么做是为了避免本教再遭劫难，无奈而为之。你我兄弟既甘愿奉他为圣教之主，也要尊重少教主的抉择。”\n殿青堂同样以传音入秘道：“可是，我不能眼睁睁看着少教主为众兄弟轻易就把自己交了出去，要是真有什么三长两短，咱们有何面目再见九泉之下的羽教主？”\n风雪崖沉声道：“我们一回总坛，便发动所有力量查寻真凶。万一无法寻着，异日蓬莱仙会上，以你我兄弟代少教主一死，也算对得起忠义二字！”\n殿青堂沉重的点点头，扬声道：“也罢，风大哥，就按少教主所言。”\n阿牛哪知风雪崖已和殿青堂暗中互通，站起身，朝无涯方丈一礼道：“方丈大师，请您与在座诸位高僧多多成全，晚辈定会给大伙儿一个交代。”\n无涯大师见阿牛眼中坚定坦然之色，略一踌躇，双掌合十道：“善哉，善哉，贫僧便擅作主张答应下羽少教主所请。\n“六大剑派处，贫僧当传书呈情，不过是否均能如羽少教主所愿，非贫僧现下所能保证的。”\n阿牛一喜，呵呵笑道：“多谢大师！晚辈这就告辞了。”\n无涯大师含笑道：“贫僧尚有事在身，恕不远送，便劳无观、无方诸位师兄代贫僧送上羽少教主一程。”\n阿牛道：“方丈大师不必客气，晚辈自行下山就是。”\n无观大师站起身末，说道：“羽少教主，天色己晚，还是容贫僧送上一送吧。”\n风雪崖心知肚明，这些老和尚若不亲眼看见一行三人实实在在离开云林，怕觉也睡不安稳，于是拱手道：“有劳无观大师了。”",
            "summary": "阿牛为了查明真凶并阻止一场不可避免的血战，决定冒险在数日内查清悬案。风雪崖和殿青堂担忧他的安全，但仍尊重他的决定。阿牛表示这是为了圣教和避免战祸。风雪崖和殿青堂同意发动所有力量查找真凶，以防万一。阿牛在无涯大师和其他高僧的支持下开始调查。"
        }
    ]
}