{
    "chapter_title": "第一百三十七章  路遇",
    "chapter_summary": "一群五、六岁的孩子们在追逐牛车，享受着欢乐的时光。农冰衣和丁原在大街上寻找一家药铺，农冰衣想要找里面的伙计算账。他们在一家羊肉泡膜铺停下，被香味吸引，决定在这里吃早餐。这对夫妇身怀仙法修为，但突然被一场纷争打断。灰袍老者楚望天带着一大群人来寻找万老二，因为他们认为万老二背叛了师门。农冰衣挺身而出，试图阻止楚望天的行为。楚望天决定放过这对夫妻，而丁原和农冰衣也在这场纷争中成长。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "几个五、六岁娃娃兴奋的追逐着一辆牛车，欢快清脆的嬉笑声回荡在镇子里。\n丁原跟在农冰衣身后，顺着大街一路往东走，问道：“冰儿，你在找什么？”\n农冰衣道：“一家药铺，我要找里面的伙计算帐！”\n丁原奇道：“他怎么得罪你，竟至于要一清早的让农大小姐杀上门去？”\n农冰衣把昨晚二驴子指点客栈的事说了，道：“丁大哥，你说这人可不可恶！我说什么也要赏他一顿板子，再踹上两脚。”\n要在数年前，农冰衣的提议必然大受丁原欢迎，但如今丁原已过了动不动便意气用事、惹是生非的年纪。\n何况他心系那么多的要事，更没心情陪着农冰衣胡闹，于是说道：“那伙计只是想从你身上抽取一点好处罢了，也不必那么认真。”\n农冰衣却哼道：“不行，本姑娘绝不能这么轻饶了他。”说完这话，她挺直的小鼻子微微一耸，左右张望道：“好香啊，是哪家在做羊肉泡膜？”\n她一蹦一跳，追着香味来到一家铺子前，望着锅里沸腾的浓汤，眼睛发亮，脚步再也不肯挪开了。\n丁原皱眉道：“冰儿，咱们赶紧走吧，丁大哥的时间不多了。”\n农冰衣央求道：“丁大哥，让我吃一碗泡膜好不好？我小时候最喜欢吃的就是它了！我保证，吃完咱们就上路，绝不耽搁，好不好嘛？”\n丁原微笑道：“那你也不去找二驴子算帐了？”\n农冰衣奔进铺子里找个位置一屁股坐下，叫道：“不去了，不去了，他哪里比得上羊肉泡膜好吃？”\n丁原在她对面落座，随意打量了眼铺子里的情形。\n这家店面并不十分宽敞，屋子里紧巴巴的摆着五、六张桌子，生意倒是不错。这么一大清早，已经坐了十多个主顾，人人头顶冒汗，享用着美食。\n开这店铺的，看上去像是一对中年夫妇。老板下厨，妻子送菜收帐招呼客人，虽显得忙碌，却也其乐融融。\n丁原不由暗自艳羡道：“如果老天爷再给我一次机会，我宁可不修什么绝世神功，不要什么名动天陆。就像这对夫妻，和相爱的人厮守在一起，平平淡淡的度过一辈子，也就满足了。”\n那老板娘可不晓得有人正在羡慕自己，走近问道：“两位客倌，吃点什么？”\n农冰衣道：“两碗羊肉泡膜！”\n丁原摇头道：“我不用，老板娘，麻烦倒杯清茶给我就成。”\n农冰衣嚷嚷道：“两碗，两碗，就来两碗，我来吃！”\n老板娘应了声，笑着冲丁原挤挤眼睛，转身忙活去了。\n丁原注视着她的背影，以传音入秘的功夫道：“冰儿，你看出来没有？这对夫妻身怀不凡的修为，那老板娘端着满满的汤碗在店内穿梭来回，轻盈自如，汤却从来没有洒出来过。”\n农冰衣一怔，低声道：“丁大哥，你是说，他们都会仙法修为？”\n她的话才出口，一双目光有意无意的从自己与丁原的脸上扫过，却是那店老板。\n农冰衣一吐灵巧的小舌头，道：“被他听见啦！”\n丁原轻笑道：“谁让你不用传音入秘，人家哪有听不见你话的道理？”",
            "summary": "几个五、六岁的孩子在追逐牛车，欢声笑语回荡在空气中。农冰衣和丁原在大街上寻找一家药铺，农冰衣想要找里面的伙计算账。丁原认为这件事不必太认真，但农冰衣坚持要惩罚那人。农冰衣被羊肉泡膜的香味吸引，决定在这里吃早餐。丁原羡慕一对经营羊肉泡膜铺的夫妇，他们过着平凡的生活。农冰衣发现这对夫妇身怀仙法修为。"
        },
        {
            "id": 1,
            "content": "两人说话间，老板娘端上了两碗香喷喷热腾腾、装得满满的羊肉泡膜，又给丁原上了杯清茶。\n农冰衣看着桌子上的两个大海碗，食指大动，迫不及待道：“丁大哥，我先吃啦！”一通的狼吞虎咽，简直像三天没有吃过饭一样，全无淑女风范。\n丁原嘴角含笑，握着茶杯欣赏农冰衣的食相。虽然小姑娘的模样不怎么雅观，却自有另一种毫不做作的可爱。\n忽然，他若有所觉，轻轻咦了声，目光射向大街的西头。\n一名灰袍老者，神态悠然，双目半睁半闭，正朝这里走来。在他前方，是八名妙龄少女手挽竹篮，鲜花铺路，一队女伶琴萧幽幽紧随其后。十个神清气足的黑衣汉子簇拥在老者身后，满脸的趾高气扬。\n这排场，一个不知情还真当是哪位朝中官宦出游，引得路人纷纷驻足观望。\n那老者仿佛也察觉到了丁原的存在，眼缝里透出一抹精光，直射向铺子。明明还有很远的一段距离，丁原却感觉到，对方庞大怪异的气势已迎面迫来。\n他恍作不觉，暗自聚起“大日都天翠微真气”，双目里也同样爆出一缕神光。\n两股无形的气浪在半空中迎头相撞，丁原身前的桌子蓦然无风自动，“吱呀”一摇，震得桌面上的碗筷也轻轻颤动。\n老者脸上现出一丝惊讶，眸子里的精光迅速消退，丁原身前的压力也随之消失。\n“啪！”的一声，一只海碗碎落于地。\n只见那老板娘空着双手，呆呆望向老者，神色里充满惊恐与绝望，苍白的脸上血色尽失，喃喃道：“来了，终于来了！”\n店老板的神情也是大变。\n他快步走到妻子跟前，握住了她冰凉的手，扬声道：“诸位客倌，小店今天有贵客临门，要歇业半天。今早就算我万老二请客，大伙儿不用给钱了，赶紧走吧。”\n农冰衣不解的从面前的海碗里抬起头道：“咦，这是怎么回事？为什么生意说不做就不做了呢？”\n丁原已猜到大半，轻轻道：“是有极厉害的仇家找上门来了。”\n农冰衣望向门外，诧异道：“这些人是从哪里来的？好大的阵仗啊！嘻嘻，就像戏文里的扮相一样。”\n丁原摇头道：“我也不知道，但那灰袍老者的修为只怕不在我之下，这对夫妇可能难逃此劫了。”他的话都以传音入秘说出，故此也不虞旁人听见。\n那店老板见农冰衣与丁原兀自留在原位没动，赶紧过来拱手道：“两位客倌，赶紧走吧，这里马上就要杀人了！”\n此言一出，一些原本想留下来看热闹的食客顿时一阵惊呼，慌慌张张的夺门而去。\n胆子稍大一点的，远远躲在街对面的屋檐底下，仍想看个明白。\n更有几个老主顾问道：“万老二，他们是不是冲着你们来的？要不要我去报官？”\n老二惨笑一下，心想既然他找上门来，别说报官，就是求神也没用了，摇摇头道：“不必啦，大伙儿快离开铺子，我要关门了。”\n店里的人转眼走得差不多了，万老二夫妇并肩携手站在门口，四道目光惊惧交集的望向缓步行来的灰袍老者。\n两人的双腿都情不自禁的微微打颤，呼吸声越发的沉重急促。\n不想听见背后有一个少女脆生生的声音问道：“万老板，到底是怎么回事？那老头是来杀你们俩的么？不用害怕，我来帮你们！”\n老二一回头，看见农冰衣瞪着一双毫不知畏惧的大眼睛瞧着自己，一副路见不平、想要拔刀相助的样子。他一跺脚道：“小姑娘，怎么还不走，你不想活了么？”\n农冰衣满不在乎道：“我的羊肉泡膜才吃了一半，为什么要走？万老板，你别怕，有我丁大哥在，谁也不敢欺负你们。”\n丁原淡然一笑，喝了口清茶，心中暗道：“这小姑娘倒会差遣人，也不管这对夫妇是什么路数，就想拉着我替人家出头。\n“不过，从万老二急着送走客人，以免伤及无辜来看，他们夫妻心肠颇善。也不知怎么得罪了那灰袍老者，我不妨坐在旁边看个究竟。”\n老二望了丁原一眼，见他气定神闲的坐在那里，全然不为所动，心头一惊，寻思道：“我刚才差点看走了眼，这青年分明是深藏不露，已到返璞归真之境。\n“但他终究年纪太轻，又如何是他的对手？何况，我与他们无亲无故，萍水相逢，这青年岂会因我而得罪旁人？”\n他叹了口气道：“随你们便吧。”转回头去，注视着街道。\n八名洒花少女行到铺子门口，分列两旁。\n那对女伶也在门外停住。\n灰袍老者抬步走到万老二夫妇近前，却是一言不发，细细眯起的双眼，像两根锐利的针芒，紧紧盯在万老二的脸上。\n老二不由自主的浑身一颤，低下头不敢接触灰袍老者的眼神，轻声道：“师父！”\n农冰衣一愣，才明白灰袍老者居然是万老二的师父，可看上去却好像生死仇家一般。\n她大惑不解，刚想开口，丁原轻轻碰碰她道：“别出声，听听再说。”\n灰袍老者久久之后低哼一声，冷冷道：“万如海，亏你有脸还认我这个师父。”\n老二颤声道：“一日为师，终生为父，弟子没有一刻敢忘记师父的恩德。”\n灰袍老者嘿嘿冷笑道：“那你为何因为一个女人，就叛离师门，背弃老夫？难道为师对你数十年的栽培之情，还及不上她的三言两语么？”\n老二急忙道：“师父，弟子当日偕着悦妹出走忘情宫，也是迫于无奈。她虽然出身正道，可我们两人也是真心相爱，求师父成全！”\n丁原恍然大悟，心道：“我当是谁有这么大的排场，敢情是忘情宫的楚老魔。哼，当年他门下的耿无行卑鄙无耻，险些要了玉儿的性命，其徒如此，其师可知。瞧他们师徒的对话，活脱又是一出棒打鸳鸯。”\n他不由得想起那日越秀山上，姬别天等人逼迫雪儿下嫁屈箭南的往事，倒颇与眼前的万老二夫妇有同病相怜之处。\n丁原心中不免生出爱屋及乌之情，却想看看事情究竟如何发展。",
            "summary": "丁原和农冰衣正在享用美食，突然被一场突如其来的纷争打断。原来，灰袍老者是万老二的师父，楚老魔，他带着一大群人来寻找万老二，因为他认为万老二为了一个女人背叛了师门。然而，丁原和农冰衣决定留下来看看事情的发展。"
        },
        {
            "id": 2,
            "content": "楚望天走入店铺，八名少女已在一张凳子上铺下一条雪白的丝帕，楚望天大剌剌坐下，八名少女递上雪白的毛巾，又不知又从哪里捧出一个通体透明、晶莹如水、薄如蝉翼的青瓷茶杯来。\n只见那茶杯，观之如透轻云望明月，隔淡雾看青山，一望而知绝非凡品。\n楚望天用毛巾轻轻沾沾脸、擦擦手，悠然自得的呷口香茶。\n那十名黑衣汉子守在了门外，虎视眈眈盯着万老二夫妇。\n楚望天把玩着青瓷杯，漠然道：“成全你们是不可能的，不然忘情宫还有何威仪可言？但你若想活命，倒也不难。老夫念在多年师徒情分上，可以为你网开一面。”\n老二又惊又喜，问道：“那师父是否也原谅了悦妹？”\n楚望天嘿嘿冷笑一声道：“作梦！万如海，老夫给你一柱香的时间考虑，只要你亲手杀了这个女人，老夫便不计前嫌，将你重新收归门下。不然，你们夫妇便同去阴曹地府做一对亡命鸳鸯吧！”\n老二大吃一惊，扑通跪地叫道：“师父，求您放过悦妹吧！当年逃离忘情宫，全是弟子的主意，与她毫无关系。”\n楚望天道：“怎么无关？若不是为了这个女人，你现在还好端端的在老夫门下修炼，说不定异日能成为天陆魔道顶尖的人。可就为了她，你居然愚蠢到舍弃一切，害得老夫对你的一片苦心付诸东流！”\n那妇人跪倒在万老二的对面，凄然道：“二哥，你杀了我吧！咱们做了这么多年的夫妻，小妹心中已十分满足了。”\n老二猛地摇头道：“不，不，悦妹，这怎么成？”\n他膝盖点地爬到楚望天跟前，仰头哀求道：“师父，您若真的生气弟子不成材，那弟子甘愿受死。只求您饶过悦妹一命！”\n楚望天一脚踹开万老二，低喝道：“来人，点香！”\n猛的听到旁边有人一拍桌子，叫道：“楚老魔，你也太不像话了，哪有做师父的活生生要拆散门下弟子姻缘，还要杀人的道理？本姑娘看不顺眼，定要抱这不平！”\n楚望天看也不看她半眼，冷然道：“小姑娘，这儿没你的事。”\n要不是顾忌到农冰衣身旁的丁原，他连这话也不会说，立时出手结果这多嘴多舌、没点礼貌的女娃儿。\n农冰衣还想再拍桌子，那妇人急忙劝道：“小妹妹，多谢你的好意，别再争了！愚夫妇叛离忘情宫，对不住楚宫主，任何惩戒也是该当的。”\n农冰衣小嘴一噘，对妇人的逆来顺受甚为不满，耳中却听丁原传音入秘道：“冰儿，再等一等，一切有丁大哥在，绝不会让楚老魔嚣张。”\n听到这句话，农冰衣就像吃了颗定心丸，狠狠瞪了眼楚望天便重新坐下。\n在她心目中，丁原是仅次于爷爷的天陆绝顶高手，任楚望天如何了得，也挡不住丁大哥仙剑一挥。\n檀香在微风中很快已燃去半截。\n楚望天轻轻往青瓷杯中吹了吹，道：“万如海，你想好了么？是一个人死，还是要两个一起死？”\n如海望向妻子，满眼都是诀别的深情，悄悄用传音入秘叮嘱道：“悦妹，待会儿我会扑向师父，只望能阻他片刻，你赶紧夺路逃走，永远也不要回头！”\n妇人珠泪盈眶，连连摇头，什么话也说不出来，只是不肯答应。\n如海急道：“没时间了，只要你能活着，保住腹中的孩子，我死也可瞑目！”\n眼看一柱香就要烧到尽头，妇人心下一横，最后深深望了眼万如海，凄然微笑道：“二哥，咱们来世再做夫妻吧！”举掌拍向头顶。\n如海心神俱裂，声嘶力竭的吼道：“悦妹，不要——”飞身扑了过去，可怎么也晚了半拍。\n不料斜刺里掠出一道乌光，正击中妇人的手腕，那劲道拿捏极准，不轻不重将她的手掌带到一边，却连一点肌肤也没伤着。\n“啪”的一响，乌光坠地，竟是一根筷子。\n店铺内外的目光齐齐向农冰衣那桌望去，小姑娘手里的筷子不知什么时候少了一根，满脸诧异的叫道：“喂，不是我！”",
            "summary": "楚望天与万老二夫妇陷入一场恩怨纠葛，楚望天要求万老二亲手杀死自己的妻子以换取宽恕。在这个过程中，农冰衣挺身而出，试图阻止楚望天的行为。然而，楚望天并未理会农冰衣，继续逼迫万老二做出抉择。万老二决定为救妻子而放弃自己的生命，但农冰衣及时出手，用一根筷子阻止了万老二的妻子自杀。"
        },
        {
            "id": 3,
            "content": "如海一把抱住劫后余生的妻子，双手箍得紧紧再也不肯放开，埋怨道：“悦妹，你何苦如此？难道今后我一个人还能开开心心的活下去吗？”\n妇人摇头不语，“哇”的一声，伏在丈夫宽厚的肩头上痛哭出声。\n楚望天看向丁原，沉声道：“阁下到底还是忍不住出手了。”\n丁原淡淡道：“看见这么一对有情有义的夫妻死在自己面前，总不是件愉快的事。”\n楚望天微微点头，道：“你可知老夫是谁？”\n丁原毫不在意的一笑，回答道：“忘情宫，楚老魔。”\n楚望天又点点头道：“既然晓得是老夫，你还敢出手坏我的事？”\n丁原道：“刚才冰儿姑娘说过了，看不顺眼，这事我们管定了。”\n楚望天寒声道：“阁下与他们两人沾亲带故，还是另有关系？”\n丁原答道：“非亲非故，素不相识，毫无关系。”\n楚望天哈哈笑道：“好，好得很！这世上又多了一个不知天高地厚的年轻人！”\n农冰衣扮了个鬼脸，讥讽道：“楚老魔，你才是不知天高地厚呢！连丁大哥都不认识，还敢跑出忘情宫到处的耀武扬威？”\n楚望天一怔，还没来得及回答，门口那十名黑衣汉子齐声爆喝道：“小姑娘，你有眼无珠，懂得什么？我家宫主修为天下第一，古往今来从无抗手，区区一个丁原给他老人家提鞋也都不配！”\n又有声音道：“宫主，您老人家乃万金至尊，何必理会这等跳梁小丑！待弟子出手替您解决了这两个狂妄无知的小辈，也好教世人见识见识忘情宫的神功绝学！”\n农冰衣伸出食指，刮着红扑扑的脸蛋，叫道：“呸，呸，呸！大吹法螺，不知羞耻！”\n这十男一女未等丁原、楚望天开打，倒先开骂战起来，你来我往，舌灿莲花，好不热闹。\n农冰衣孤军奋战，竟然不落下风，一个人说得比十个大男人还多还快，越讲越带劲，最后索性叉着小腰爬到了桌子上。\n楚望天眉头一皱，低喝道：“统统给老夫住口！”\n这声音就如同炸雷一般在众人耳际响起，震得农冰衣心摇神驰，差点从桌子上栽下来。幸好丁原手急一把扶住她，才没出洋相。\n农冰衣大为不满，跳下桌子双手叉腰，冲着楚望天道：“楚老魔，你吼什么吼！要比谁的嗓门大么，本姑娘也不输于你——”\n她最后一个“你”字叫得声嘶力竭，差点没背过气去，可论威势，实在比楚望天的一喝差远了。\n丁原微微一笑，拍拍农冰衣的后背，输入一道真气，道：“冰儿，别胡闹了。”\n农冰衣大口喘着气道：“谁胡闹了，我就见不惯这些人的嚣张模样！”\n楚望天手捻颌下修剪得整洁平滑的白髯，怡然自得的端起青瓷杯，品了口香茗，缓缓道：“原来是丁原，老夫失敬了！”\n丁原一抱拳道：“楚宫主，丁某不知万兄夫妇究竟身犯哪条大罪，竟要劳动阁下千里追杀，不死不罢休？”\n楚望天嘿嘿道：“丁原，方才你不是已将前因后果听得清清楚楚了么？”\n丁原不动声色，回答道：“正因为丁某听了二人所说，才更加不明白，楚宫主为何非欲将他们置之死地而后快？”\n楚望天放下青瓷杯，眯成缝的双眼望着丁原道：“看来，丁小哥是明知故问。”\n农冰衣回敬道：“明知故问又怎么样，反正有我们在，就不许你乱杀人！”\n她扶起那妇人，道：“万大哥，万大嫂，你们不要害怕，看丁大哥怎么收拾这不近人情的老糊涂虫！”\n楚望天恍如未闻，低头看着青瓷杯中漂浮树立的茶叶喃喃道：“世道变了，老夫这多年未曾出山，竟连个黄毛丫头、**小儿也敢骑到忘情宫头上，一捋虎须了。”\n如海追随楚望天数十年，对师父的脾气了解得一清二楚，知他对丁原二人杀机已动，急忙横身挡在农冰衣身前道：“师父，不关这两位少年的事，有什么责罚弟子甘愿一力承担！”\n原来他隐居此地年深日久，一心一意只与妻子相守，过那平淡快乐的生活，对天陆正魔两道间渐渐疏远，全然不晓得丁原的名头已经不在魔道十大顶尖高手之下，否则也不会让楚望天踌躇半天也未出手。\n丁原虽然和农冰衣一样看不惯楚望天的做派，可毕竟身负要事，也无意于和这成名百年的老魔头纠缠不清，于是道：“楚宫主，还望你能高抬贵手，放过万兄夫妇，丁某感激不尽！”\n楚望天本可借着丁原的求情顺坡下驴，面子上勉强也能过去，更何况就算现在放过万如海夫妇，料他们总也逃不出自己的手心。\n奈何身后一班黑衣汉子自认天下仙法宫主第一，除去宫主便是老子第二，浑不把丁原的话当回事，纷纷喝斥道：“臭小子，你算什么东西？天底下哪有那么便宜的事，你说饶便饶，却教宫主他老人家的颜面何存？”\n楚望天一凛，心道：“这话说得也不错，老夫隐居多年，为的便是在此次蓬莱仙会上独占鳌头，名倾天下。倘若一出宫，就因着这小子一句话而放过叛宫之徒，那些不知内情的人，多半会以为我年老力衰，不复昔日之威，竟至怕了一个二十来岁的娃娃！”\n想到这里，他哈哈一笑，站起身形。\n如海拉着妻子的手，恳求的叫道：“师父！”\n楚望天哼了声，右手一扬一收，先前丁原用来解救妇人的筷子飞落入他掌心。",
            "summary": "一对夫妻在灾难中幸存，但他们的生命受到了威胁。丈夫如海紧紧抱住妻子，责怪她为什么要这样做。楚望天，一位来自忘情宫的强者，认为这对夫妻的死在他面前是不愉快的。丁原，一个与楚望天和这对夫妻无关的人，决定阻止他。楚望天询问丁原是否与他们有关系，丁原回答说他们素不相识。楚望天认为丁原是一个不知天高地厚的年轻人。农冰衣，一个年轻女子，支持丁原并反对楚望天。楚望天决定放过这对夫妻。"
        }
    ]
}