{
    "chapter_title": "第一百四十四章  佛境",
    "chapter_summary": "承天坛二楼迎来了无痛、无观两位高僧以及石矶娘娘、桑土公等人。双方因争夺丁小哥而发生冲突。在这个关键时刻，盛年（翠霞派弟子）与两位大师讨论解救丁原（翠霞派弟子）的方法。与此同时，姬雪雁得知丁原被困在承天坛顶楼，决定一探究竟。在三楼，众人在无怨大师的带领下发现了正魔两道众多翘楚人物的房间，其中包括十大高手中的农百草、苏真等人。姬雪雁在人群中看到了淡怒真人和她的爷爷姬别天，他们正在盘膝入定。面对面的则是丁原，姬雪雁激动地呼唤他的名字，感慨万分。",
    "para_groups_num": 14,
    "para_groups": [
        {
            "id": 0,
            "content": "无痛、无观两位高僧手持禅杖遥遥伫立，分明是早有防备。\n桑土公倒提三棱锥，抬头看周遭僧棍如林，道：“这下好了，被、被人一锅端。”\n石矶娘娘秀眉一挑，说道：“怕什么，咱们先打散这些个和尚，再去救丁小哥！”\n无观大师道：“诸位施主好生了得，竟能一路闯到承天坛二楼才被察觉。”他目光扫过遮掩在盛年身后的桑土公，又呵呵一笑道：“我道为何，原来有桑真人在此，那就难怪了。”\n石矶娘娘道：“老和尚，你啰嗦这些做什么？既然被你们撞上，咱们也只能硬闯。要么诸位让开一条道来，让咱们带了丁小哥走，要么只好各凭修为说话。”\n无痛大师沉声怒道：“这位女施主，好大的火气！莫非当真以为敝寺无人，一任诸位来去自如？”",
            "summary": "在承天坛二楼，无痛、无观两位高僧与石矶娘娘、桑土公等人相遇。双方因争夺丁小哥而发生冲突。石矶娘娘提议强行冲破僧侣阻拦，而无观大师则试图劝说他们放弃行动。双方陷入僵持，一场激战似乎在所难免。"
        },
        {
            "id": 1,
            "content": "盛年朗声道：“两位大师，晚辈翠霞派紫竹轩门下盛年，此次与各位朋友前来贵寺解救丁原师弟，其中多有冒犯，尚望海涵。”\n无观大师轻轻一点头道：“盛施主，贫僧当日在云梦大泽曾有幸见过你一面，也多亏施主出言相劝，才能令丁小施主悬崖勒马，未酿成大祸。贫僧对于施主的胸襟气度甚是敬佩，却也不能因此便放诸位上楼。”\n盛年道：“晚辈只想问大师一句话，既然丁师弟那日连一执大师也肯放过，又岂会莫名其妙的杀害与自己无怨无仇的一愚大师？”\n无观大师道：“这个问题几日里来，贫僧已听许多位施主问过，却也一直无以为答。但那夜有敝寺弟子亲眼见着丁施主在不思洞内，铁证如山，无可辩驳，教人无可奈何。”\n盛年道：“请问大师，丁师弟自己可曾承认杀害了一愚大师？”\n无痛大师不满的哼了声道：“盛施主，你分明多此一问，丁小施主他犯下这等大罪，又如何敢亲口承认？”\n盛年道：“可大师所说的所谓铁证如山，无可辩驳，据晚辈了解，也不过是事后根据不思洞中的情形做出的推测。事实上，谁也没有亲眼看见丁师弟下手杀害一愚大师，不知晚辈的说法对么？”\n无痛大师低喝道：“是又如何！难道做了伤天害命之事，一定得别人瞧见才能定罪么？”\n盛年舒了口气，说道：“大师勿要妄动无名之火，晚辈并无此意。”\n无痛大师口气稍稍缓和些，问道：“那盛施主这么说，又是什么意思？”",
            "summary": "盛年（翠霞派弟子）和无观、无痛两位大师就解救丁原（翠霞派弟子）一事展开讨论。盛年认为没有直接证据显示丁原杀害了一愚大师，而两位大师则坚持丁原有罪。双方就此展开辩论。"
        },
        {
            "id": 2,
            "content": "盛年一字一句道：“晚辈相信，丁师弟绝对不是杀害一愚大师的凶手！”\n无痛大师道：“那么依照盛施主的逻辑，莫非你亲眼瞧见了一愚师叔是被旁人所杀，而非丁原？”\n盛年无奈摇头道：“晚辈当日未曾到过不思洞，又如何能亲眼目睹？”\n无痛大师脸上怒容一闪，厉声道：“那施主又怎能这样肯定，难道以为敝寺有意陷害丁小施主不成？要知云林襌寺可不是东海平沙岛，我无涯师兄更不是皮里阳秋的小人！”\n盛年回答道：“晚辈之所以这么肯定，只有一个原因，那便是晚辈相信丁师弟，相信他无论做了什么事情，一定是敢作敢当！”\n桑土公从盛年身后探出脑袋点头道：“不、不错，丁小哥是、是一条敢作敢当的好、好汉，他说——没有杀、杀人，那、那就一定不、不是他干的！”",
            "summary": "盛年坚信丁师弟不是杀害一愚大师的凶手，尽管他没有亲眼看到案发经过。无痛大师质疑这一观点，认为云林禅寺不会陷害丁原。盛年表示信任丁师弟，认为他会敢作敢当。桑土公也支持盛年的观点。"
        },
        {
            "id": 3,
            "content": "无观大师一见要闹僵，急忙劝道：“盛施主，各位，诸位的心情贫僧也能理解。但在明日公审前，事情也远未有定论，诸位施主又何必急于一时？\n『ｂbs。sept5。com九月论坛』“倘若果真不是丁小施主所为，敝寺自然也不会有意为难于他，诸位不妨耐心再等上一日，看看结果如何？”\n晏殊道：“这位大师，说一句您可能不爱听的话。今夜南荒、漠北的数百高手就要围攻云林襌寺，解救丁原。我只怕明『九月论坛bbs。ｓept5。com』天的公审，贵寺是办不成了。”",
            "summary": "无观大师试图劝说盛施主和众位高手耐心等待一日，以便了解真相。然而，晏殊表示担忧，因为今夜南荒、漠北的数百高手将围攻云林禅寺，试图解救丁原，这可能使得明天的公审无法进行。"
        },
        {
            "id": 4,
            "content": "无痛大师不以为然道：“些许跳梁小丑，何足道哉？”\n石矶娘娘冷笑道：“大师的口气可真不小，姑且不说南荒、漠北高手如云，单就年旃年老祖一人，除非贵寺一恸大师亲出，或许可与其斗上一斗。过了今夜，我瞧云林襌寺多半就要化作一片废墟！”\n无观大师淡淡一笑，也不生气，回答说：“多谢女施主提醒，对此敝寺自早有准备，结果或许不会有施主说的那么糟糕。”\n农冰衣见大伙儿把话越扯越远，忍不住一跺脚道：“无痛大师，求您行个好，通融我们上去，好不好？”\n无痛大师对着农冰衣也板不起脸，只能好言好语道：“农小施主，实不相瞒，贫僧与无观师兄所以守在这里，实因楼上出了些事故。\n“如今不仅敝寺的无涯师兄，还有各派的耆宿掌门，以及苏真夫妇与令祖农百草农老施主也都在这上面，未得方丈允许，任谁也是不能放行的。”\n姬雪雁心里一沉，眼前云林禅寺在承天坛中摆下偌大阵势，而置外面南荒、漠北的一众高手于不顾，此中必有大事发生，赶紧问道：“大师，敢问可是丁原出了什么意外？”\n无痛大师瞥了姬雪雁一眼，暗暗讶异道：“这女娃儿不晓得与丁原是什么关系？瞧这情形对他甚是关心。”\n他摇了摇头道：“这位女施主莫要忧虑，丁小施主也未必是真的出了什么意外，或许因祸得福也未可知。只是其中玄机颇为奥妙，非贫僧一言半语可以讲明。”\n姬雪雁听无痛大师说的遮遮掩掩，晦涩不清，心里更是着急。尤其连苏真夫妇，农百草这等的不世人物也齐齐现身承天坛，若说没事有谁能相信。她一摇头道：“不行，我一定要上去瞧瞧。”\n无观大师刚想劝阻，蓦然中央凸起的法阵上光华一亮，现出无怨大师的身影。\n无痛大师诧异道：“师兄，你怎么下来了？”",
            "summary": "无痛大师和石矶娘娘正在讨论云林禅寺的局势，而农冰衣请求无痛大师让她进入承天坛。无痛大师解释道，由于楼上有重要的事故，各派掌门和丁原等人都在上面，所以没有方丈的允许，任何人都不能进去。姬雪雁听到这个消息后，更加担心丁原的情况，决定要上去查看。这时，无怨大师突然在中央法阵上出现，告诉众人楼上发生的事情并非意外，而是蕴含玄机。"
        },
        {
            "id": 5,
            "content": "无怨大师环顾盛年等人，合十微笑道：“贫僧奉了方丈师兄法旨，有请诸位施主上楼。”\n无痛大师一怔，但还是躬身道：“贫僧谨遵方丈法旨。”禅杖一撤，手下弟子闪开一条通道。\n农冰衣一声欢呼，道：“好啊，无怨大师真是好人，冰儿这下又可以马上见着我爷爷和丁大哥了！”\n无怨大师微微一笑道：“劳烦诸位施主站到法阵上来。”看着农冰衣又微笑着特意叮嘱了一句：“不要随意乱动。”\n众人面面相觑，谁也没料到结局会是这样。\n但在内心里，都极为担心丁原的处境，惟恐他已然毒发不治，姬雪雁的芳心更早已乱成了一团麻线。\n大伙儿走上法坛，无怨大师又道：“诸位施主，楼上的情形的确有些特殊，稍后贫僧自会向诸位说明。但希望大伙儿到得楼上，千万不要妄动，更不能大声喧哗鼓噪，以免惊扰了旁人。”",
            "summary": "无怨大师邀请盛年、无痛等人在法阵上站立，并提醒他们不要妄动和大声喧哗。众人心系丁原的安危，担忧他的状况。尽管对楼上情况感到好奇，但他们还是按照无怨大师的要求，谨慎地站在法阵上。"
        },
        {
            "id": 6,
            "content": "盛年虽然有些不明所以，但还是率先一点头道：“晚辈记下了。”转头看看墨晶，墨晶心知其意，将冰儿拉过去站到自己的身边。\n无怨大师念动真言，法阵四周亮起一团光雾，众人也没觉着什么，人已到了三楼。\n光雾稍散，众人情不自禁的大吃一惊。\n原来果然如无痛大师所言，这间屋子里或坐或站，不下一、二十人，无一不是威震天陆的正魔两道翘楚人物。\n其中更有如农百草、苏真这般的位列十大高手中人。\n姬雪雁一眼望去，忽然娇躯一颤，原来在人群中看见了淡怒真人的身影，而她的爷爷姬别天却动也不动的盘坐在屋子中央，双目紧闭似已入定。\n在姬别天周围，依次还坐着苏真、农百草与一执大师，三人的情形与姬别天一模一样，皆盘膝入定，直如泥塑。\n而四个人对面所坐的，赫然便是丁原！\n姬雪雁心头一热，不由自主的轻声唤道：“丁原——”\n不觉，泪水已沾湿玉颊。\n东海中土，生死两茫茫，苍天有眼，她终于又能见到了他！\n想自古多少人只羡鸳鸯不羡仙，但个中缠绵滋味，苦涩体会，是何等令人刻骨噬心，无时能忘？『bbs。sept5。coｍ九月论坛』遁入空门，又岂能相忘于红尘？",
            "summary": "无怨大师带领众人在三楼发现了一个聚集了正魔两道众多翘楚人物的房间。其中包括了十大高手中的农百草、苏真等人。姬雪雁在人群中看到了淡怒真人和她的爷爷姬别天，他们正在盘膝入定。面对面的则是丁原，姬雪雁激动地呼唤他的名字，感慨万分。"
        },
        {
            "id": 7,
            "content": "如今当她经历生死劫难，站在这里，再得见丁原，惟愿心中柔情深深深深的将他包围，从今而后，一生一世，乃至千生万世，再不分离！\n可是，丁原对她的呼唤却毫无反应，就如同沉睡了一般，只静静的盘坐在原地。\n姬雪雁哀求迫切的目光望向无怨大师问道：“大师，丁原他——”\n无怨大师急忙回答道：“女施主稍安毋躁，丁小施主不过是元神出窍，魂游天外，很快就能回来。”\n农冰衣惊讶道：“大师，这到底是怎么一回事，为什么我爷爷他们也变得和丁大哥一般模样？”\n无怨大师轻声道：“这事说来话长，先得从贫僧今日傍晚与农老施主上得承天坛探望丁小施主时说起。”\n原来黄昏时分，无怨大师与农百草两人照例前往承天坛，为丁原诊断伤势。\n这两日丁原服用了农百草赠送的丹药，火毒发作的痛苦大为减轻，但症状仍不见明显的好转。\n农百草大皱眉头，却也一筹莫展。",
            "summary": "女主角姬雪雁在经历生死劫难后，再次见到了丁原。她满怀深情地希望与他永远在一起。然而，丁原似乎陷入了沉睡，对姬雪雁的呼唤没有回应。无怨大师解释，丁原只是元神出窍，很快就会回来。同时，农冰衣也好奇地问起其他人为何变得和丁原一样。无怨大师表示，这源于他们在傍晚时前往承天坛探望丁原的情况。由于丁原的伤势未见好转，农百草也无计可施。"
        },
        {
            "id": 8,
            "content": "两人来到承天坛顶层，就见丁原独自盘膝坐在地上，双目微阖纹丝不动。\n自从农百草将曾山的话转告丁原后，他时常都是这副模样，似乎是在苦苦思索什么难题。\n故此初时无怨大师与农百草只当丁原是普通的入定，也不以为意。\n可时间一久，农百草渐渐察觉不对，他赶忙走近丁原仔细察看，这才发现，丁原竟是元神出窍、魂游太虚之象。\n然而蹊跷的是，承天坛周边有佛门法阵封印，可谓滴水不漏，丁原的元神却又到哪里去了？\n无怨大师也是惊疑不定，回返到楼下询问守值的僧人，都说没有发现任何的异状。他百思不得其解，急匆匆赶到禅房将此事禀报了无涯方丈。",
            "summary": "在承天坛顶层，丁原陷入沉思，似乎在解决一个难题。农百草起初认为他在入定，但后来发现丁原其实是元神出窍。承天坛周围有严密的佛门法阵，但丁原的元神却消失了。无怨大师调查后发现没有任何异常，于是向无涯方丈报告了此事。"
        },
        {
            "id": 9,
            "content": "正巧苏真夫妇与淡怒真人、姬别天先后上山，正在禅房里与无涯大师说话，在一旁一执大师和萧浣尘、屈痕也有陪坐。无涯大师一听师弟说起丁原元神消失之事，立刻面色大变，率着众人登上承天坛。\n屈痕注视着丁原肉身，愕然问道：“方丈大师，这到底是怎么回事，好端端的丁小侄的元神却是去了哪里？”\n无涯方丈若有所思道：“阿弥陀佛，诸位施主，可曾看见头顶镂刻的一座星阵？若是老衲所料无差，丁小施主的元神便是进到这里头去了。”\n众人齐齐抬头仰望，只见圆顶上镂刻着一幅丈许方圆的星阵，乍一看似乎也没什么特异的地方，连苏真凝目半晌也瞧不出什么蹊跷。\n无涯方丈叹了口气道：“这承天坛如诸位所知，乃敝寺历代高僧参禅修炼的地方。如无怨师弟这般的佛学修为，十五年前也仅仅修炼到第二层而已，贫僧曾有幸于六年前登上顶层，在此参悟了整整三年之久，方始明白承天坛最大的奥妙，竟是在头顶的星阵之内。”\n萧浣尘讶异道：“方丈大师，此话怎讲，难道说这座星阵才是承天坛真正的关键？”\n无涯方丈摇头道：“其实，星阵仅仅起到一扇门户的作用，只有穿越星阵，到达隐藏在其中的”大乘佛境“，才算是功德圆满。",
            "summary": "一段剧情，主要围绕着无涯大师和他的弟子们讨论丁原元神消失的事件。他们发现丁原的元神可能进入了承天坛顶部的星阵。承天坛是一个佛教圣地，历代高僧在这里参禅修炼。无涯大师表示，星阵实际上是一个门户，只有穿越它才能进入隐藏的大乘佛境。"
        },
        {
            "id": 10,
            "content": "“说来惭愧，贫僧虽有机缘进入大乘佛境，但只站在门口望过一眼，便知难而退。据贫僧所知，目前敝寺众僧中，能参透大乘佛境的，惟有一愚师叔。再往早说，便是一心师叔了。”\n姬别天道：“这大乘佛境竟如此厉害，连贵寺的一恸、一执两位大师居然也未能参悟？”\n一执大师摇摇头道：“姬施主有所不知，大乘佛境与敝寺的十八金身罗汉大阵，颇有异曲同工之妙，考验的是众僧的佛法修为与空明心境。修为不到，固然进不得；修为到了，心有魔障，则是进去了出不来。”\n他叹息一声继续说道：“老衲四十六年前也曾恃强逞能进过一回大乘佛境，在其中足足迷失了三个月之久。后来得蒙一心师兄亲自入内解救，方自脱险，否则，这一生一世，老衲的元神将永沉其中，不得脱出。”\n苏真冷冷道：“老和尚你六根不净，心有魔障，这样的结果也不足为奇。”\n一执大师非但没有动怒，反而深以为然的点点头道：“苏施主说的不错。你这话若放在一两年前，老衲势必不忿，但自从云梦一战老衲败于丁小施主剑下之后，回寺闭关十余月，苦苦思索佛法真谛，终于有所小得，始悟出佛学真意。\n“敝寺佛门绝学博大精深，浩如烟海，老衲自七岁剃度拜入先师门下后，便一心一意苦修诸般绝技，以盼他日能成为寺内第一人。\n“可有谁知道，此举实乃缘木求鱼，捡了芝麻丢了西瓜。近两百年来，老衲修为虽堪称寺内众僧翘楚，可距离得悟大道却依旧遥不可及，更痛心者，这些年来连老衲的修为也变得迟滞不前，难再有突破。”",
            "summary": "一位高僧（一执大师）与其他人物（姬别天、苏真等）讨论大乘佛境的情况。一执大师提到他曾进入大乘佛境，但在其中迷失了三个月。他认为大乘佛境考验的是众僧的佛法修为与空明心境，修为不到或心有魔障的人都难以进入或出来。他还提到自己过去曾依赖修为逞能，但后来在失败和思考佛法真谛后，终于有所领悟，认识到佛学真意。"
        },
        {
            "id": 11,
            "content": "苏真、水轻盈、农百草等人神色微动，似乎隐约猜测到了其中关键。\n姬别天却疑惑道：“一执大师，这是为何？”\n一执大师苦涩一笑道：“这个问题老衲也疑惑了许久，直到月前才幡然醒悟到，原来敝寺的诸般绝技，不过是修炼佛学的表象，只有真正领会到我佛真经，才能将那些绝学发挥到极至。\n“否则，纵是修炼成了，也仅仅只得其表而已。在这一点上，老衲实在不如一心师兄远甚。可惜他昔日的苦口良言，皆被老衲当作耳旁风，否则又何至于多走数十年的弯路？”\n无涯大师等佛门高僧不约而同低眉垂目颂道：“阿弥陀佛，善哉，善哉——”",
            "summary": "一执大师突然意识到他们寺庙的绝技只是表面现象，只有领悟佛门真经才能真正掌握。他后悔没有听从一心师兄的建议，导致走了几十年的弯路。这一幕让其他佛门高僧感叹并诵经表示赞同。"
        },
        {
            "id": 12,
            "content": "水轻盈道：“大师所言极是，无论佛道魔俗，其实都重在心悟。今日轻盈有幸能得闻大师肺腑良言，于他日的修行着实有莫大好处。”\n萧浣尘关切道：“可丁贤侄的元神又是如何进得里面去的？”\n无涯大师回答道：“想来丁小施主当时正在参悟某种高深心法，物我两忘间元神出窍，为头顶星阵吸引所致。需知大乘佛境内皆为无数轮回幻象，人之肉躯不得其门而入，惟有元神一旦游离体外，便能触发阵眼，令其深入。”\n无怨大师感叹道：“丁小施主实在了得，他周身为敝寺截经手所封，居然还能祭出元神，得入大乘佛境，实是教人叹为观止。”\n淡怒真人微一皱眉道：“但麻烦的是，若如一执大师所言，丁原他进去还算容易，能否出来可就大成问题。而今一心、一愚两位神僧已故，还有谁能接引他脱身？”\n众人面面相觑，暗暗揣摩是否该自告奋勇，忽然听见苏真说道：“苏某试上一试！”\n无涯大师一惊，苏真的修为自不必说，可他毕竟是魔道中人，与佛门心性相差甚远，未必就是合适的人选。\n他急忙说道：“苏施主对丁小施主的爱护之情，令贫僧钦佩不已，但大乘佛境非比寻常，只凭修为强横绝难出来。不如让贫僧入内一试。”\n苏真嘿嘿一笑道：“无涯方丈无需担心，苏某若无相当把握，也不会主动献丑。当年苏某也曾闯荡过贵寺的十八金身罗汉大阵，此次再入大乘佛境，或有裨益也未可知。”\n一执大师突然沉声道：“苏施主，老衲不才，也想四十六年后再闯一回，不知施主可否介意与老衲同行？”\n苏真抬眼再看一执大师，没想到第二个提出入内解救丁原的人，居然会是他。随即醒悟到，这老和尚必是感怀当日丁原云梦所为，故此才想借今日之机聊作回报。",
            "summary": "众人在讨论如何解救陷入大乘佛境的丁原。无涯大师建议由自己进入，但苏真表示他有把握尝试。一执大师也主动请缨，希望能在四十六年后再次挑战自己。这段故事展示了众人为救丁原所展现出的关心和支持，以及他们各自不同的性格和修为。"
        },
        {
            "id": 13,
            "content": "水轻盈微笑道：“大师愿陪外子同入大乘佛境，自是再好不过，轻盈先行谢过。”\n苏真知道妻子的心意，惟恐他出言拒绝，令一执大师与云林襌寺难堪，而私心里也希望有一执大师这般的神僧随行，也可彼此有个照应，故而才抢在自己前头答应下来。他不便驳了爱妻的面子，于是低声嘿然，算作默认。\n农百草呵呵笑道：“苏老魔与一执大师结伴闯阵，这样的盛事百年也难得见到一回，老夫若是错过，只怕今后没一天不会后悔。两位，就再加上农某一个如何？”\n忽听有人说话：“不，是再加上两个人！”\n众人愕然朝话音传来的方向望去，却是姬别天站了出来。\n对于前三者提出进入大乘佛境找寻丁原，旁人均觉无话可说。\n终究苏真、农百草与一执大师无一不是眼下天陆的绝顶人物，他们若去不得，恐怕便没人再能去得。\n然而姬别天虽然也算了得，奈何比起苏真等人『九月论坛bbs。seｐt5。com』来兀自差了一筹，纵然是周围的屈痕、无怨大师等人，也较之为略高。\n因此听他自告奋勇，都有些诧异。\n苏真哈哈一笑，问道：“姬别天，你是否刚才酒喝多了，还没清醒回来？”\n别人只当苏真是在嘲笑姬别天不自量力，可姬大胡子心知肚明，苏老魔其实另有所指。\n昔日越秀山上，自己要掌毙丁原以扫清门户，保护宝贝孙女的清誉不致玷污，苏真也曾在场。\n而今他甘愿冒险进入大乘佛境，这前后之差犹如云泥，难怪苏真也有点看不明白。\n他低哼道：“苏老魔，老夫从来也没有比现在更清醒过。丁原出身翠霞，乃我三师兄淡言真人的关门弟子，连你们这些原本不相干的人，都肯冒着元神永不能归位的奇险前去找他，老夫又岂能坐视不理？”\n苏真犀利的目光紧盯在姬别天的脸上，见他说话时语态平静，神情昂然，心中终于真正生出佩服之感。\n对于丁原与姬大胡子之间的恩恩怨怨，苏真也算得了解，故此才更加体会到姬别天耿直豪爽性情的可爱之处。\n他一点头微笑道：“也好，就请阁下陪着苏某进去走上一转。不过，万一回不来了，可莫要后悔。”\n姬别天大笑道：“姬某平生光明磊落，从不知后悔为何物，苏老魔放心即是。”\n无怨大师见周围还有不少人神色里跃跃欲试，连忙劝阻道：“阿弥陀佛，诸位施主，此入大乘佛境人不在多，有苏施主他们四人已经足够。这里也需要留下众多高手为他们护法，否则元神一旦离窍，万一有外敌侵扰可就危险得很。”\n他这么一说，众人才断去也随同四人一同入内的念头。\n一执大师首先在丁原对面坐下，徐徐道：“老衲不才，总算也是进过一回大乘佛境，其中诸般玄奥难以言表，希望诸位牢记”大智大勇，大慈大悲“这八字真言，则参悟佛境，找回丁小施主的把握或可多上几成。”\n苏真轻轻一握妻子的纤手，低声道：“我去啦。”\n水轻盈浅浅一笑，轻声说道：“七十多年前，我曾在山下等过你一回，只盼这次不要再那么久了。”",
            "summary": "四位天陆绝顶人物（苏真、一执大师、农百草和姬别天）决定一起进入大乘佛境寻找丁原。姬别天虽然实力稍逊于其他三人，但也毅然加入队伍。苏真和姬别天的加入让其他人感到惊讶，但也都表示支持。一执大师为众人提供了一些建议和指导。苏真和水轻盈这对夫妇深情告别，准备进入大乘佛境。"
        }
    ]
}