{
    "chapter_title": "第一百四十六章  护法",
    "chapter_summary": "在云林禅寺的承天坛，红袍老妖和楚望天两位魔道高手寻找丁原，却被无痛大师带领的棍僧阻拦。尽管红袍老妖和楚望天展现出强大的实力，但和尚们在战斗中逐渐败退。红袍老妖和楚望天决定暂时联手，共同寻找丁原。在另一处，水轻盈与红袍老妖展开激战，而楚望天则与仙剑主人对峙。在这场混乱中，正魔两道的顶尖高手都已受伤，云林禅寺的弟子们也付出了巨大的代价。",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "由于无涯方丈事先有严令，着两僧必须寸步不离的把守承天坛，故此尽管内心焦躁如焚，恨不能立刻下楼与同门并肩作战，共御外敌，却也只能无所事事的留守此间，度日如年。\n正自焦灼间，脚底突然传来一声轰鸣，楼板剧烈的颤抖扬起一蓬浓尘。“喀喇喇”一串脆响，竟被人硬生生轰开了一道丈许方圆的缺口。\n无观大师大吃一惊，握住禅杖低喝道：“结阵！”他心知来敌势头不小，否则也闯不过坛外弟子的拦截，却不知是南荒、漠北的哪路高手。难道云林襌寺的战况已然不利，居然任由敌人长驱直入到了承天坛？\n人影一闪，静室里已多了两位不速之客。这两人在众僧对面站定，仿佛全不把威震天陆的大日如来阵当回事，四束目光紧盯在无观大师脸上。右首一名身着大红袍服的老者阴冷的嗓音问道：“丁原在哪儿？”\n无观大师看清对方相貌打扮，情不自禁地倒吸一口冷气。原来这并肩伫立的两人，竟是同为天陆魔道十大高手中的红袍老妖与楚望天！怪不得承天坛周边被如此轻而易举地突破，此二人联手天下又有几人当得？\n无痛大师沉声问道：“两位施主，请问找丁小施主有何贵干？”\n楚望天一捻颌下整齐的胡须道：“看来，丁原果然就在这里，老夫这回倒也没有白来。”\n他神情虽说悠然和蔼，可分明语气不善。\n无观大师心头一紧，道：“不错，丁小施主确在承天坛中。不过，两位现在还不能见他。”",
            "summary": "云林禅寺的弟子们被要求严守承天坛，以防外敌入侵。然而，楼板突然被轰开，露出两位不速之客：红袍老妖和楚望天，他们是天陆魔道十大高手之一。他们寻找丁原，但无观大师告诉他们现在还不能见到他。"
        },
        {
            "id": 1,
            "content": "红袍老妖喉咙里发出一串嘎嘎沙哑的冷笑，说道：“就凭你们几个小和尚，也能拦得住老夫与楚宫主？”\n无痛大师喝道：“拦不住也得拦！”他禅杖虚挥，十六名棍僧散开阵形，将四人围在了当中。\n楚望天好整以暇，仿佛看也懒得多看一眼大日如来阵，缓缓道：“老夫此来只找丁原，与云林襌寺无干。你们又何必替他卖命？”\n无观大师摇头道：“承天坛乃敝寺重地，外人未得方丈准允不得擅入。施主要找丁原，尽可光明正大的知会，又何必破壁而入，做出此等宵小行径？”\n他有意在拖延时间，盼望坛外能有本寺高手前来援救。\n然而此刻云林襌寺的一众精英俱都汇聚于大雄宝殿周围，与年旃、古灿等人舍生忘死的鏖战，有谁还能腾出手来支援这里。\n惟一的指望，就是盼楼上的水轻盈等人能尽早察觉。\n但承天坛顶层的佛门结界密不透风，底下纵是叫破嗓子，上面的人也未必能够听到，除非通过传输法阵，以佛门天眼洞察楼下情景，否则也是无计可施。",
            "summary": "红袍老妖和楚望天来到云林禅寺寻找丁原，却被无痛大师带领的棍僧阻拦。楚望天表示只是来找丁原，与其他人无关。与此同时，无观大师希望拖延时间，等待寺庙其他高手的援助。然而，目前寺庙的精英都在与大敌战斗，无法赶来支援。"
        },
        {
            "id": 2,
            "content": "红袍老妖道：“楚兄，何必跟这些和尚啰嗦，赶紧打发了他们，再去找丁原那小子算帐１\n在这一点上，楚望天与红袍老妖堪称一拍即合，当下颔首道：“也好，咱们速战速决，以免夜长梦多。”\n红袍老妖低哼一声，红影翻飞欺近到无观大师身前，一掌印向对方心口。\n外圈的十六名黄衣棍僧见状，不等无痛大师下令，走马灯似的转动起来，借着阵法变化从四面迫来。\n楚望天身形一闪，掌指齐出，脚下似行云流水毫不停滞的飞绕一圈，眨眼间与十六棍僧各对一招，化解了对方首轮的攻势。\n无痛大师禅杖横扫，与师兄前后夹击红袍老妖。\n饶是这样，两僧也颇感吃力，反倒是红袍老妖在惊涛骇浪般的杖影里游刃有余，身法飘忽，痛下杀手。",
            "summary": "红袍老妖道和楚望天决定迅速解决与和尚们的冲突，以便去找丁原算账。红袍老妖与楚望天展开激战，同时棍僧们组成阵法从四面围攻。尽管和尚们感到吃力，但红袍老妖在战斗中仍游刃有余。"
        },
        {
            "id": 3,
            "content": "才战得十多个照面，楚望天砰砰轰出两道沛然莫御的狂飙，将大日如来阵震退数尺。蓦然脸上灰蒙蒙的雾光一盛，口中发出极为高昂诡异的啸音，就像是有成千上万道犀利无比的无形钢针从他嘴里喷薄而出，刹那激荡满天。\n无观大师顿觉头顶心传来一丝剧痛，两耳隆隆尽是奇怪尖锐的鸣响，炸得胸口气血淤塞，全身好像被人充足气一般鼓胀难受。他急忙收敛心神，高声喝道：“天唱魔音，众弟子快抱元守一，气凝心脉！”\n啸声一路拔高，周围的气流被搅得翻江倒海，急剧回旋膨胀，继而“砰砰”爆裂，炸开一个个滚雷似的气浪，声势骇人至极。奇怪的是，静室里燃烧的数百支火烛却安然无恙，连火苗都不摇曳一下。\n这天唱魔音，乃楚望天当年于蓬莱仙会上成名的绝技之一，历经百余年的精修，早已达到炉火纯青的境界。连无观、无痛二僧都觉得气血浮动，头脑麻胀，况且是那些修为远逊的黄衣棍僧？\n虽说他们已得到无观大师的及时提醒，奈何功力相距过于悬殊，山呼海啸似的魔音无孔不入，冲破众僧的护体真气势如破竹的攻入心脉丹田，肆虐驰骋，几乎是为所欲为。\n倘若他们能够盘膝静坐，全力抵抗，或许情形会稍好一些，但楚望天焉会留此情面，一面口中不断鼓荡出高亢啸音，一面转守为攻发动起暴风骤雨般的攻势，逼得群僧顾此失彼，疲于应付。\n十六名黄衣棍僧宛如醉酒，脸上胀成血红一片，额头汗水涔涔滴落，脚步更是虚浮踉跄难以为继。",
            "summary": "楚望天与无观大师及其弟子们展开了一场激战。楚望天的天唱魔音绝技使得众僧难以抵挡，导致他们在战斗中节节败退。尽管无观大师试图提醒弟子们抱元守一，气凝心脉，但他们的功力差距过大，无法抵挡住楚望天的攻击。十六名黄衣棍僧在战斗中显得疲惫不堪，脸色通红，汗水不断滴落，步伐虚浮。"
        },
        {
            "id": 4,
            "content": "大日如来阵顷刻之间松动混乱，就像暴风雨里随时可能散架坍塌的危楼。\n“砰砰”连声，黄衣棍僧接二连三的飞跌出去，胸前被楚望天浑厚阴柔的掌力轰得凹陷数寸，一个个七窍流血，骨断筋折，犹如稻草捆似的，重重撞击在四周石壁上软软瘫倒，绝无生还之机。\n无痛大师见自己的弟子一个个死伤在楚望天的掌下，禁不住睚眦欲裂，怒吼道：“妖孽，贫僧与你拼了！”舍下红袍老妖不顾一切的飞身扑了过去，手中禅杖含愤力劈，虎虎生风。\n可惜他这记飞身杖击在急怒之下已乱了方寸，全是一副舍命相拼的打法，胸前偌大的空门，尽数暴露在楚望天的眼皮子底下，着实犯了高手相争的致命大忌。\n楚望天不惊反喜，伫立原地不动，左手袍袖一舒一卷缚住一名黄衣棍僧，迳自迎向当头砸落的禅杖。\n无痛大师大吃一惊，急切里无暇细想，急忙勉力转动手腕，禅杖“呼”的一声，从自己弟子的头顶飞掠过去，总算没造成误伤。\n楚望天哈哈一笑，左掌抓住那名棍僧背心遮挡在身前，犹如投怀送抱朝无痛大师胸前撞去。\n无痛大师右掌已经举起，可一看眼前扑过来的竟又是自己弟子的身躯，不禁微微迟钝。\n就这么稍一迟疑的工夫，楚望天右掌从黄衣棍僧肋下穿出，闪电般拍在无痛大师左胸口上。好在这一招因是偷袭，楚望天掌力只来得及运到五成，未能倾尽全力。\n就算如此，无痛大师也一样难以消受，哇的猛吐一口热血，飞身退出三丈多远后背撞在石壁上缓缓滑落，全身经脉在魔气的冲击下痛楚难忍，几欲昏厥。\n无观大师见师弟遇险，心神亦不由得一乱，明知不该，却还是忍不住偷眼用余光打量无痛大师的安危生死。",
            "summary": "黄衣棍僧们接连被楚望天击败，痛苦地倒在石壁上。无痛大师看到弟子们死去，愤怒地冲向楚望天。然而，他的攻击被楚望天轻易避开，反而被楚望天的掌力击中，受伤后退。无观大师见状分心，导致也被楚望天击败。"
        },
        {
            "id": 5,
            "content": "红袍老妖瞧着楚望天大显神威，转眼就连破大日如来阵，重创无痛大师，心里大不是滋味。\n虽然他与楚望天因缘际合，暂时结成了盟友对付丁原，更想乘此时机除去正魔两道知着高手，好为蓬莱仙会扫清些障碍。\n可楚望天那边不可一世的连战连捷，自己却被一个老和尚死死缠住难有寸进，颜面上终究不太好看。\n无观大师这一分神，正给了红袍老妖乘虚而入的机会，他左掌虚晃，右手蜷曲成爪锁向无观大师咽喉。\n无观大师欲待横杖招架，却已慢了一线，迫不得已腾出左掌以金刚法印击出。红袍老妖的手臂不可思议的扭曲翻转，绕过对方手掌，一把抓在了腕上。\n无观大师正要运劲挣脱，红袍老妖脸上雾光乍现，手心里生出一股绝大的倒吸之力，犹如抽风机一般，吸纳着无观大师体内鼓荡奔腾的佛门真功。",
            "summary": "红袍老妖看着楚望天接连获胜，心中不悦。他与楚望天暂时结盟对抗丁原，希望能借此机会除掉正魔两道的知名高手，为蓬莱仙会扫除障碍。然而，红袍老妖在与老和尚无观大师的对决中陷入困境。趁无观大师分心之际，红袍老妖成功抓住其手腕，利用神秘力量吸收无观大师的佛门真功。"
        },
        {
            "id": 6,
            "content": "他苦修近两甲子的修为，恰如决堤洪水，汩汩商商流入对方体内，无论如何挣扎竟是不可遏制。\n无观大师骇然变色道：“吸精吮髓**！”\n红袍老妖得意一笑，道：“现在才明白过来，已经太迟了一点！”爪上不断加码，贪婪的吸纳着无观大师的佛门真气，补入自己的丹田气海之内。\n谁知，突然打从旁边横生出一只晶莹如玉的手掌，啪的弹开红袍老妖右爪。无观大师像泄了气的皮球蹒跚而退，勉力横杖护住身前。\n红袍老妖睁目望去，楚望天收回左掌悠然说道：“老仙，咱们还是办正事要紧，莫在此耽搁工夫，因小失大。”\n红袍老妖见楚望天坏了自己的好事，心头暗恨。他当然明白对方这番话看似义正词严，其实只不过是不想让自己吸收了无观大师的精气修为，平添一层功力，以免日后对他形成威胁。\n红袍老妖装作浑若无事，嘿嘿一笑道：“楚兄说的正是，老夫刚才也不过是想给那和尚一点教训罢了。”\n楚望天抬头望了眼穹顶，口中低低念动真言，袖口里飞出一束银光，正是忘情四宝之一的“无忧心箭”，砰的击在顶上激起一蓬炫目光华。那穹顶微微一颤，却仅是裂开了几丝细纹而已。\n红袍老妖见楚望天吃瘪，心下暗爽，道：“楚兄，只怕这承天坛有些古怪。不如你我二人合力再试上一次。”说罢指上的三光封神戒一亮，释出一条赤龙，与无忧心箭合于一处，光焰盛绽重重轰去。\n“砰”的一声巨响，烟雾弥漫，碎屑横飞。楼板上的佛门结界，终究禁受不起两大魔道绝顶高手的连袂出击，崩塌开一道桌面大小的缺口，已足够两人穿越而过。",
            "summary": "无观大师与红袍老妖正在进行一场激战，红袍老妖试图吸收无观大师的佛门真气来增强自己的功力。然而，楚望天突然出现，阻止了红袍老妖的行动，提醒他们应该先处理正事，而不是在这里浪费时间。两人决定联手再次尝试攻破承天坛的结界。"
        },
        {
            "id": 7,
            "content": "楚望天精神一振，收了无忧心箭全身暗布护体真气，腾身而起直射向洞口。\n他刚一冒头，上方蓦然剑华如炽，一缕夺目光芒直指眉心。那剑锋虽然还远在数尺之外，但淩厉的剑气已刺得楚望天隐隐生疼，兼之剑式精妙轻盈，暗蕴着无数后招变化，封死了所有闪躲挪移的空间，令他也不敢有丝毫懈怠。\n楚望天不及出剑，惟有随机应变双掌一合夹向仙剑。岂料剑到中途陡然一滞，这下节奏上的变化让楚望天措手不及，急忙双掌前推轰出一道罡风。\n对方仙剑一颤，幻化出层层剑花，以虚击实化解去楚望天的掌风，再是一抖一展点向他的咽喉。\n楚望天直到此时，才看清仙剑的主人，乃是一位衣着朴素、淡雅如仙的中年妇人，不由一震道：“水轻盈！”丹田提气朝侧方飘飞数丈，勉强让过还情仙剑。\n红袍老妖见状想也没想，学着楚望天的故技，抄手抓起一名身负重伤的黄衣棍僧，朝着洞口抛去。",
            "summary": "楚望天在与仙剑主人水轻盈的对决中，不得不面对她的精妙剑法。在无法出剑的情况下，楚望天试图用双掌夹向仙剑，但剑法的节奏变化让他措手不及。楚望天认出水轻盈的身份，并在她攻击时成功避开。与此同时，红袍老妖效仿楚望天的做法，将一名重伤的黄衣棍僧扔向洞口。"
        },
        {
            "id": 8,
            "content": "水轻盈明知对方用意，却也不能不接，右手仙剑护住周身，左袖飞卷缠住那僧人腰畔，将他拉了上来。\n红袍老妖哈哈一笑，不管死的活的一口气又抛上来五六个僧人，每一掷都运上了七八成的功力，令水轻盈应接不暇。\n桑土公叫道：“水仙子，我、我来帮你！”探身双手一抱，接住一名黄衣棍僧，却被对方身上涌来的庞大劲力压得眼前一黑，一屁股坐倒在楼板上。\n突然洞口一红一灰两道身影电闪，红袍老妖与楚望天双双杀到，各接了水轻盈与姬雪雁的一剑，翻飞落地。\n楚望天目光扫过四周，顿时大吃一惊。原来在地上盘坐着的，不仅有丁原、一执大师与盛年、姬别天等人，更有农百草和苏真这等位列正魔两道十大高手中的顶尖人物。倘若这些人再合上水轻盈等人之力，莫说浑水摸鱼，就是脱身逃遁都成了难事。\n他心中惊疑不定，假作从容道：“这可真是巧了，没想到这么多老友都齐聚承天坛。老夫差点还以为蓬莱仙会突然改了地方呢。”\n农冰衣忿忿道：“像你们这样的坏蛋，就算去了蓬莱仙会，也不配称仙！”\n楚望天眼睛紧盯丁原等人，却发现对方久久没有动静，对自己和红袍老妖的到来视若无睹，好似泥塑的菩萨一般动也不动。\n他心头不禁一奇，悄悄舒展灵觉查探，立时大喜过望，暗暗思量道：“老夫当是为何这些人如此安静，却原来均已元神出窍，等若废人。老夫今夜不仅能除去丁原，更可将苏真等人一网打尽。嘿嘿，来日蓬莱仙会之上的几大劲敌竟能在此一并扫除，这真是天赐良机！”\n水轻盈乘隙透过裂开的洞口朝下俯视，只见静室中的情景触目惊心。",
            "summary": "水轻盈与红袍老妖展开了一场激战，双方都派遣了多名僧侣参战。与此同时，楚望天也带着另一名高手来到现场。他们发现室内的丁原、苏真等正魔两道的顶尖高手都已元神出窍，成为了废人。楚望天认为这是一个铲除对手的绝佳机会，准备趁机发动攻击。然而，水轻盈趁机观察下方的情况，发现室内情景触目惊心。"
        },
        {
            "id": 9,
            "content": "不仅无观、无痛两位高僧双双身负重伤，那十六名云林弟子也七死九伤，四壁到处可见斑斑血迹，惨不忍睹。\n她轻叹道：“两位都是得望大乘仙境的高人，何苦出手如此毒辣，岂不有失天心？”\n楚望天慢条斯理道：“老夫此来只找丁原一人，这些和尚竟敢拦住老夫去路，丢了性命全是咎由自取。水仙子，看在苏老魔和天一阁的面上，老夫也不想与你为敌，仙子只需闪到一旁，你我即可相安无事。”\n其实他心里杀机大炽，也料定水轻盈等人断不会答应，才故作大方的惺惺作态。\n果然石矶娘娘柳眉一挑，怒道：“楚望天，你当我们这些人是被吓大的么？”\n楚望天呵呵捻髯微笑，满脸不屑道：“石矶娘娘，就凭你三脚猫的功夫，还没有资格和老夫说话，今日老夫心情不错，姑且不和你计较。你若再不识好歹触怒老夫，恐怕任谁也救不得你。”",
            "summary": "两位高僧和无观、无痛身受重伤，十六名云林弟子也有多人死亡。楚望天为了寻找丁原，对阻止他的高僧们出手狠毒。水轻盈对楚望天的行为表示不满，而楚望天则表现出不屑的态度。石矶娘娘愤怒地回应楚望天，但楚望天并未将其放在心上。"
        },
        {
            "id": 10,
            "content": "无怨大师忙不迭的为受伤同门医治伤势，可他纵有通天之力，也不能把死去的僧人救活。每确定一名弟子魂归西方极乐世界，老和尚口中便低念一声“阿弥陀佛，罪过，罪过。”\n他徐徐起身，握起禅杖悲愤说道：“虽说楚施主修为非凡，贫僧望尘莫及，但这世上终究逃不过公道二字。纵是明知不敌，贫僧也要拼死向施主求教！”\n忽听楼下有人沉声道：“阿弥陀佛，无怨师侄，你又岂是楚施主的对手？速速让到一旁，这里交由老衲来处置吧。”\n人随声到，一位白髯老僧缓缓从洞口升上，落在无怨大师身旁。",
            "summary": "无怨大师在为受伤的同门治疗伤势时，发现无法将死去的僧人救活。他感到悲痛，决定即使明知不敌，也要向修为高强的楚施主请教。这时，一位名叫白髯的老僧从洞口上来，告诉无怨大师他不是楚施主的对手，应该让给他处理。"
        },
        {
            "id": 11,
            "content": "彩儿吓得一哆嗦，躲到姬雪雁背后叫道：“一恸大师！”\n一恸大师听到彩儿声音，朝它微微一笑道：“你这鸟儿真是有趣，竟也会说人语。”\n姬雪雁暗自吃惊，悄悄戒备，心中奇怪为何一恸大师竟似对她毫无敌意，莫非是他有意为之还是故弄玄虚？\n无怨大师见一恸大师驾临，欣喜道：“弟子无怨拜见师叔。”\n一恸大师大咧咧的受了师侄一礼，撇眼瞟向楚望天与红袍老妖道：“二位施主，别来无恙否？却不知是什么风把你们也吹来云林？”\n楚望天不动声色，含笑道：“三十年前匆匆一会，今日重逢大师直令老夫也不胜欣然。却不晓得大师是否忘记了，当日阁下可是老夫的手下败将。今天再战，只怕大师也未必能讨得好去。”\n一恸大师似乎犹豫了一下，呵呵笑道：“三十年河东，三十年河西，那些旧事施主何须重提？不过，老衲倒想奉劝两位施主，既有水仙子与老衲在此，两位纵然联手也未必能稳操胜券。\n“若等敝寺援兵一到，两位施主的处境可就更加不妙。因此，乘着老衲未曾拿定主意留下二位，还是赶紧退去吧。”\n无怨大师急忙道：“师叔，这两位施主杀伤敝寺十数名弟子，手段毒辣残忍，有违天和，万万不可轻纵。”\n一恸大师低咳一声，道：“老衲自然明白，但我佛既有好生之德，又岂能一味以牙还牙，以杀止杀。这么做又与那些魔头何异？”\n无怨大师隐隐觉得不对，可一恸大师在云林襌寺中的地位等如神人，众僧无不景仰有加。",
            "summary": "彩儿害怕地躲到姬雪雁背后，向一恸大师求助。一恸大师对彩儿的鸟儿身份表示好奇。姬雪雁感到惊讶和戒备，不确定一恸大师是否对她有敌意。无怨大师向一恸大师行礼并请求帮助。楚望天和红袍老妖也与一恸大师重逢，讨论他们的目的。一恸大师建议他们离开，以免受到云林禅寺的攻击。无怨大师反对，认为他们应该被惩罚。一恸大师坚持他的观点，强调慈悲为怀。"
        },
        {
            "id": 12,
            "content": "想必师叔这么说自有他的道理，自己又何必再作置疑，于是躬身合十道：“阿弥陀佛，师叔教诲的是。”\n楚望天迈前两步，向一恸大师礼道：“难得大师如此宽和慈悲，老夫敢不从命？”\n一恸大师闻言偷偷松了口气，刚想回答，却异变突起。\n楚望天合拢作揖的双拳猛地暴涨，“砰”的击中一恸大师胸口。淩厉阴柔的魔气透体而入，将他偌大的身躯顿时激飞了出去。\n众人又惊又讶，完全没有料到一恸大师盛名之下居然如此羸弱，楚望天的偷袭居然能够轻而易举得逞，不约而同的发出惊呼。\n可是诡异的是，一恸大师身子在空中光华一亮，迅速蜕变成一个外表猥琐、贼眉鼠眼的老头。\n他被楚望天这一掌击实，胸膛凹陷，七窍流血，眼见就不能活了。\n石矶娘娘心神俱丧，发疯似的扑了上去，悲叫道：“毕虎——”\n楚望天收拳得意冷笑道：“鸡鸣狗盗之辈，也敢狐假虎威，欺瞒老夫？”\n毕虎落到石矶娘娘怀抱中，面色灰白，直瞪瞪盯着楚望天问道：“你、你是怎么看破的？”\n楚望天淡淡道：“谁让你多嘴多舌，说什么别来无恙？老夫与一恸从未有过一面之缘，可笑你这老贼头自作聪明，居然敢在老夫面前显摆。嘿嘿，这两拳的滋味不好受吧？”\n毕虎吐了口血，翻着小眼道：“的确不好受，看来话多实在不是一件好事——”\n突然感觉脸上一片冰凉，石矶娘娘紧紧搂住自己，泪珠儿啪嗒啪嗒滴落，埋怨道：“毕虎，你还那么多废话作什么，快运气疗伤！”\n毕虎摇摇头，仰望着石矶娘娘道：“清妹，我恐怕是活不成了。翠霞山，你一个人回去吧。如果你、你真的嫁给了曾山，我也不会怨、怨你——只盼来年我的忌日，你别忘在坟头上烧串纸钱。”\n这些话多半大违老贼头平日里的本意，兴许人之将死，其言也善，不外如是吧。\n石矶娘娘痛不欲生，她头回真正感觉到，老贼头在自己心中的地位是何等的至关重要，竟然已绝不下于她对曾山的那份幽幽情愫。\n她咬牙悲泣道：“狗屁！谁说我要嫁给曾山了？毕虎，你要敢抛下老娘自己先走，异日老娘我作鬼也饶不了你！”\n毕虎精神大振，似是回光返照一般抓紧石矶娘娘冰凉的手问道：“你是说，你舍不得我死？”\n石矶娘娘泪眼朦胧悲声道：“屁话，你就这么不明不白死了，老娘一个人活着还有什么意思？”\n毕虎眨眨眼睛，问道：“清妹，若有下辈子，你是否肯嫁给我做老婆？”",
            "summary": "楚望天袭击了一恸大师，实际上一恸大师在关键时刻变成了一个猥琐的老头毕虎。毕虎被楚望天击伤后，石矶娘娘悲痛欲绝。毕虎在临死前询问石矶娘娘是否愿意在来世嫁给他，她回答说愿意。"
        }
    ]
}