{
    "chapter_title": "第一百四十九章  邂逅",
    "chapter_summary": "丁原遇到了农冰衣。农冰衣是一个充满好奇心的小姑娘，她的目标是成为像她爷爷一样的神医。丁原是一位名动天陆的旷世仙侠，他对农冰衣表示支持，并鼓励她要谦虚和尊重他人。在这段对话中，两人互相了解对方的志向和价值观，建立了深厚的友谊。他们在寻找九玄师太的孤坟的过程中，农冰衣的速度影响了他们的进度。尽管如此，他们还是成功地找到了坟冢并完成了任务。在寻找一座特定的断崖时，他们迷失在了万年冰封的山崖中。在那里，他们遇到了一位在寒冷雪原上烤鱼的老人，这位老人正是传说中的冰宫宫主凌云霄。他们与老人交谈，谈论了友谊、经历和身份。",
    "para_groups_num": 14,
    "para_groups": [
        {
            "id": 0,
            "content": "一路上四野无人，微风拂过，野草轻摇，许多不知名的小花星星点点缀在其中，丁原突然驻足，微笑道：“冰儿，鬼鬼祟祟地跟在我身後做什麽，还不赶快出来！”\n树後人影一闪，农冰衣跳了出来，吐吐小舌头，笑嘻嘻道：“丁大哥，你好厉害，我离著这麽远，还是被你发觉了。”一边说著，一边朝丁原走近。\n丁原笑道：“如果连你这样大摇大摆地跟在身後，我也识不破，恐怕早就死过千百回了。冰儿，你怎麽没有和农医仙一起走，却跟在我身後干什麽？”\n农冰衣不忿地一撇小嘴，道：“爷爷说我这套『燕行身法』，至少也有三、四成的功力了，可在你丁大哥眼里，怎麽就成大摇大摆啦？",
            "summary": "丁原和农冰衣相遇。农冰衣从树上跳出来，告诉丁原她一直在跟踪他。丁原称赞她的身手，并问她为什么没有和农医仙一起走。农冰衣不服气地反驳，认为自己的“燕行身法”已经很厉害了，但在丁原眼中却还是被看穿了。"
        },
        {
            "id": 1,
            "content": "“再说，本姑娘做事一向光明磊落，又不想做贼，干嘛要鬼鬼祟祟？”\n话锋一转，又接著问道：“丁大哥，你这是要去哪儿，为什麽不同我们打招呼，就要偷偷溜走？”\n丁原回答道：“我下山有些事要办。冰儿，你快些回去吧！”\n农冰衣一摇头道：“不行，我要和丁大哥一块去。万一你突然火毒发作，身边没人照应，怎麽行？这可是爷爷临走前，交代给冰儿的任务。”\n丁原微笑道：“我随身带著农医仙赠送的灵药，伤势已经大为减轻，应该不妨事。冰儿，听丁大哥的话，快点回去，我还要赶路。”\n农冰衣很坚决、很认真地看著丁原，道：“冰儿不管，反正爷爷说过，绝对不能让你一个人到处乱跑。”\n丁原摇摇头，苦笑道：“冰儿，丁大哥这次远行，可不是游山玩水，不方便带著你。”\n农冰衣眼睛一亮，问道：“丁大哥是不是要去追查杀害一愚大师的凶手？那冰儿就更要跟著了。这麽有意义又刺激的事情，怎也不能少了本姑娘的一份。\n“丁大哥，你还是带上冰儿吧，我保证不给你添麻烦。要是你不答应，我就扯破喉咙大喊，把雪儿姐姐、盛大哥他们全都招来，看你一个人还走不走得成？”\n丁原好笑道：“你想喊，我也拦不了。不过冰儿，这儿离著云林禅寺少说也有十几里，凭你的修为，好像还没法把声音送出那麽远。\n“要是不怕明天一早起来喉咙疼，就尽管扯直嗓子叫吧，我可没空陪你。”说著『bbs。sept5。com九月论坛』话，迈步往山下走去。",
            "summary": "农冰衣坚持要陪伴丁原去追查杀害一愚大师的凶手。虽然丁原担心她的安全，但农冰衣表示随身携带灵药且伤势已减轻。丁原无奈同意让农冰衣跟随，但她无法在远处呼喊众人帮忙。"
        },
        {
            "id": 2,
            "content": "农冰衣在身後急忙叫道：“丁大哥，等等我。”一个纵身追了上来。\n丁原暗中加快脚步，御风而行，身形化作一束褚色光芒，风驰电掣，转眼就把农冰衣远远地抛在了後面。\n农冰衣催动真气拼命追赶，嘴里不停地叫道：“丁大哥，等等我－－”眼看丁原非但没有回头，反而越去越远。\n她心头又是著急又是委屈，经脉中的真气蓦地走岔，“哎呀”惊呼一声，身子一个踉跄，就从半空中摔落下来。\n就在她满以为要痛摔个四脚朝天的瞬间，纤腰上猛然被人轻轻托了一把，一股柔和横力生出，双足下意识地一蹬，站住了身子，却是丁原去而复返。\n农冰衣惊魂稍定，眼眶里泪光盈盈，一副快哭出来的样子，噘嘴道：“丁大哥，你欺负我！我这就告诉雪儿姐姐，你一个人偷偷下山，还把冰儿独自扔在荒郊野外。”\n丁原大是头疼，他素来吃软不吃硬，碰上这麽一个精灵古怪的小女孩，泪汪汪地控诉自己，当真是一点办法也没有。\n他苦笑一声，说道：“奇怪了，明明是你非要跟著我下山，又强提真气出了岔子，才差点摔落下来，怎麽会变成我在欺负你？”\n农冰衣一跺脚道：“我不管，总之就是你在欺负冰儿！我知道你是嫌弃我修为太差，怕我给你惹麻烦，所以才不肯带上我。\n“不去就不去，也没什麽了不起。等冰儿将来练就了像爷爷那样的本事，看谁还能欺负我？”\n丁原叹了口气，心里想这个小姑娘真是难缠，也不知道怎样，才能把她哄开心了，於是道：“冰儿，莫说你的修为本来就不差，就算你现在的修为，真的比你爷爷还差那麽一点点，丁大哥也绝不敢嫌弃你。\n“只是丁大哥此行，的确万分凶险，我连盛师兄和阿牛都没告诉，就是怕他们担心要随我一同前往。你乖乖听话，将来丁大哥再有事出门，一定会带上你。”",
            "summary": "农冰衣追赶丁原，却因真气走岔险些摔倒，丁原回来自述此次行动十分危险，未告知师兄弟。农冰衣虽抱怨被抛弃，但丁原表示即使她的修为比爷爷差也不会嫌弃她，并承诺将来有事会带她一起。"
        },
        {
            "id": 3,
            "content": "农冰衣气呼呼地哼了声，偏过头去也不理会。\n丁原晓得她是小性子发作，无可奈何一笑，转身而去。\n可没走几步，背後隐隐传来低低的啜泣声，他悄然回首，就瞧见农冰衣站在原地，委委屈屈地拿著一块丝巾大擦眼泪，著实让人又是好笑又是怜惜。\n丁原想了想没奈何，停住脚步问道：“冰儿，你真想跟丁大哥一起去？”\n农冰衣透过遮掩在眼睛上的指缝，偷偷向丁原脸上看去，再听丁原的话，知道自己这招“闭月羞花”果真百试不爽，暗中欣喜，哭声却是越来越大，夸张地大力抽泣。\n果然听丁原慢吞吞道：“冰儿，别装模作样讨人可怜了，丁大哥答应带上你就是。”\n农冰衣哭声顿止，把手从脸上拿下，楚楚可怜地小声问道：“真的，你不会哄冰儿吧？”",
            "summary": "农冰衣因为一些小事情生气，不理会丁原。丁原离开后，农冰衣忍不住哭泣，用丝巾擦眼泪。丁原看到后，忍不住停下脚步询问她是否真的想跟他一起去。农冰衣听到丁原的承诺后，停止哭泣，并问是否是真的。丁原答应带她去。"
        },
        {
            "id": 4,
            "content": "丁原笑笑，说道：“你丁大哥说话算话，一言九鼎，不会骗你这麽一个小孩子的。”\n农冰衣用丝巾擦擦眼角，道：“人家才不是小孩子呢，咱们得拉勾。丁大哥，你是名动天陆的旷世仙侠，说话可要算数。”\n丁原在她伸过来的小指上轻轻一勾，笑道：“我算什麽旷世仙侠？小姑娘想讨好我，也不怕吹破牛皮，倒教旁人笑话。”\n农冰衣见丁原应允，立时雨过天晴，欢呼道：“万岁！丁大哥，咱们这是要上哪里去？”\n丁原答道：“北地冰宫，你敢不敢去？若是後悔害怕，现在回去还来得及。”\n农冰衣一挺胸道：“有丁大哥在身边，冰儿不怕！连楚望天都不是丁大哥的对手，我瞧凌云霄也比他强不到哪儿去。”\n丁原道：“你又胡说，谁告诉你楚老魔不是丁大哥的对手？凌云霄的修为，我虽没见识过，可老鬼头对他也大是推崇，那便决计差不了。\n“天陆之大，奇人辈出。咱们虽不至於怕了谁，可也不能妄自尊大，做了井底之蛙。”\n农冰衣奇道：“丁大哥，你怎麽越来越谦虚？”\n丁原看看小姑娘似乎永远好奇、永远无畏的样子，抬头悠然仰望碧蓝天宇，道：“终有一日，你也会明白我现在心中的感悟。”\n农冰衣嘻笑道：“等我能修到如丁大哥这样的通天境界，只怕不叫『冰儿』，而叫『冰太婆』了。”\n丁原摇头道：“那也未必，像你这样聪明，也许用不了那麽久的工夫。”\n农冰衣在丁原身边蹦蹦跳跳地走著，说道：“不过，我自己倒并不十分在意修为是否通天，冰儿的希望，是将来能成为和我爷爷一样的神医，悬壶济世，为那些没有钱的人解除病痛之苦。\n“假如能看见他们脱离病痛折磨，很开心地笑，委实比自己参悟了大乘境界，还要来得高兴快乐。”",
            "summary": "丁原和农冰衣两位角色正在进行一次冒险之旅。农冰衣是一个充满好奇心的小姑娘，她的目标是成为像她爷爷一样的神医，以帮助那些贫困的病人。丁原是一位名动天陆的旷世仙侠，他对农冰衣表示支持，并鼓励她要谦虚和尊重他人。在这段对话中，两人互相了解对方的志向和价值观，建立了深厚的友谊。"
        },
        {
            "id": 5,
            "content": "丁原没有想到，这个看似俏皮天真的少女，内心中竟埋藏著如此远大的抱负，点点头鼓励道：“冰儿，丁大哥相信，你一定能够做到。”\n农冰衣得丁原鼓舞，笑颜如花，突然又郑重颔首道：“丁大哥，你放心，我一定不会让你和大夥儿失望的！”\n十数年後，农冰衣果然成为继其祖父农百草之後天陆正道又一神医，时人谓之“医圣”，却不晓得是否与今日的一席谈话，有些许的关系？\n出了後山，两人御剑向北直飞。\n丁原并未打算直接赶赴冰宫，而是想先找到九玄师太的孤坟，再做一番查证。\n而後，他准备将农冰衣托付给谈禹，一个人无牵无挂，那时，想那凌云霄再是了得，也未必能留下自己。\n因带著农冰衣，丁原御剑飞行的速度，不免比平时慢了许多，直到第二日正午时分，两人才深入到雪原腹地，距离横绝岭已是不远。\n丁原估算谈禹此刻并不一定回返，况且离两人约定的碰面时间，也还有整整一日，正可先找著九玄师太的坟冢。\n他收了仙剑，改以御风，贴地飞掠过脚下苍莽银白的皑皑雪原，犀利目光一遍遍地巡视过四野。\n虽已近入夏，但在这极北之地，却了无酷暑的概念。\n著白光的日头，照在一望无际的雪地上，闪烁起耀眼的光华，四周巍峨连绵的群山一片银妆素裹，插入云天，呼啸的风声不断扑面涌来，像一把把刀子割在脸上。\n好在两人身负仙家修为，尽可抵御，只在这冰天雪地里，已然难觅人迹。",
            "summary": "丁原遇到了一个看似天真可爱的少女农冰衣，她实际上有着远大的抱负。在丁原的鼓励下，农冰衣成为了一位著名的医生，被称为“医圣”。丁原带着农冰衣去寻找九玄师太的孤坟，以便进一步查证。在这个过程中，他们的速度受到了农冰衣的影响，所以比平时慢了许多。他们成功地找到了九玄师太的坟冢，并完成了他们的任务。"
        },
        {
            "id": 6,
            "content": "寻了个多时辰，却仍然毫无线索。\n要知道，这里的山崖皆为万年冰封所成，从外观上来看，几乎没有什麽差异。除非是久居於此的人，不然，万难从千篇一律的冰山雪峰里，找出谈禹所说的那座断崖。\n丁原还没什麽，可农冰衣起初的新鲜劲一过，奔波万里的疲倦便悄悄涌了上来。兼之她穿的还是那件单薄裙裳，周身的寒意也开始泛起。\n然而，这丫头性子也极为要强，丁原不说停下休息，她便紧咬著牙关硬是不吭一声，勉强坚持著前行。\n这点变化，自然逃不过丁原的法眼，放缓身形道：“冰儿，咱们先歇息一下吧。”\n农冰衣赶忙一摇头，道：“不要了！丁大哥，咱们还是接著找吧，等到天黑，可就更不容易发现了。”\n丁原握住农冰衣冻得发僵的小手，输入一道温暖浑厚的真气，道：“其实，暂时找不到也不打紧。明日见了谈洞主，自可请他引路前来。”\n著，借助扬手指点的动作，不著痕迹地收回右手道：“冰儿，前面不远有一座背风的小冰丘，咱们便先在那里稍事休息，点。把火取暖。”\n两人改变方向，朝西北方向御风飞去。那冰丘看似极近，可实际上也有三十多里的路程。丁原飞了一段，忽然轻轻咦道：“奇怪，冰丘脚下居然还有人。”\n要说这里，可不是繁华似锦的中土，十万里浩瀚雪原，自古便是人迹罕至之地。有时走上十天半个月，也未必能碰见一个活人，丁原如此反应，也在情理之中。",
            "summary": "在寻找一座特定的断崖时，主人公丁原和农冰衣在万年冰封的山崖中迷失了方向。农冰衣虽然疲惫不堪，但她仍然坚持继续寻找。丁原建议在小冰丘处休息，农冰衣同意并在那里点火取暖。在前往小冰丘的过程中，丁原发现冰丘脚下有人，这让他们在荒凉雪原中感到惊讶。"
        },
        {
            "id": 7,
            "content": "待再飞近一些，农冰衣也叫道：“是呀，还是个老头呢！”\n却见一个雪衣老者，驼背如峰，头上稀疏的斑白发丝，用眼睛数也数得出来，像杂草般地被寒风吹得飘来倒去。\n这老者正怡然自得的盘腿坐在雪地里，面前生著一团篝火，上面好像正烤著什麽东西，散发出一股诱人的香味。\n在他身後，一头浑身雪白的异兽耷拉著脑袋，眼睛半睁半闭地假寐。瞧它的模样，跟山野里常见的饿狼差不多，可块头足足大了好几圈，模样也威武神俊得多。\n尤其令人侧目的是，这头异兽的背上收著一对雪羽，一旦舒展开，怕不下三、四丈长。头顶心生著一枚深紫色的犄角，约有拇指粗细，朝天卷起，犹如半弯的月牙。\n丁原心中正自犹疑，无法揣度对方的来历身分，却听那雪衣老者呵呵笑道：“两位小友，天寒地冻，朔风如刀。何不坐下来陪老夫喝口暖酒，歇息一下？”\n此时，双方之间犹有数里的距离，可那老者曼声说来，话音如在耳边。\n丁原见对方热心邀请，也还之以笑道：“莽莽雪原了无人烟，能在此遇上老爷子，你我也算有缘，在下与舍妹便不客气了。”\n他有意要露一手，也是不动声色地用真气将声音送出，和缓地飘落到老者耳畔。\n老者朝丁原看看，又点点头，回应道：“小友，请坐！”\n丁原与农冰衣双双盘膝坐在老者对面，那身後的异兽不闻不问，全无反应，不时响起一、两记鼾声。\n农冰衣皱皱小巧的鼻子，用力吸了两口，赞道：“老爷子，您烤的是什麽东西，竟然这般地香？”",
            "summary": "在寒冷的雪原上，一位雪衣老者盘腿坐在火堆旁，正在烤一些东西，散发出诱人的香味。老者邀请丁原和农冰衣一起坐下喝口暖酒休息。虽然双方相距数里，但老者的声音仿佛在耳边。丁原和农冰衣接受了邀请，与老者相对而坐。老者身后有一头威武的异兽，正在打盹。农冰衣闻到了烤物的香味，好奇地问老者烤的是什么。"
        },
        {
            "id": 8,
            "content": "老者面露得意之色，说道：“瞧两位小友穿著，该是来自中土，也难怪不知道。\n“这是北地雪原独有的雪鲤，深藏於数丈冰层之下的活水中，乃天下第一美味。老夫花了数日工夫，才好不容易捕到一条，正可让你们尝尝。”\n农冰衣道：“这怎麽可以？既然是您老人家千辛万苦才捉来的，又是如此地珍稀难得，冰儿可不敢夺您所好。”\n老者哈哈一笑道：“小姑娘，你尽管吃。若是喜欢，明日老夫再去捉就是。”说著，从火上取下串著的雪鲤，一分为三。\n农冰衣吞口唾沫，取了一份道：“那老爷子，冰儿就不客气了。”撕下一片雪鲤的嫩肉放进嘴里，果真入口即化，鲜美无比。\n老者见农冰衣吃得眉飞色舞，极是高兴，转头从异兽身上的背袋里，取出三袋装满烈酒的大皮囊，递了一袋给丁原，『bbs。ｓept5。com九月论坛』道：“小哥，你也来尝尝咱们北地特有的佳酿。”\n丁原见这老者生性豪爽慷慨，当下也不矫情，接过酒囊拔去塞子，仰头喝了一口。\n一股火辣甘冽的琼浆，顺著嗓子眼直通五脏六腑，再配上雪鲤肉，简直让人浑然忘却所有烦恼忧愁，只想一醉梦乡。\n丁原道：“老爷子，这是什麽酒？真是好喝，把中土有名的酒司徒也比了下去。”他并非好酒之人，可这时也忍不住又饮了一口，顿觉有飘飘欲仙之感。\n老者宛如遇上知音，大喜道：“你也觉得这酒好喝？它可是老夫六十年一酿的『醉里真』，普天之下有此口福的，你还是第四个！”\n农冰衣大为好奇，也试著啜了一小口，却立刻呛得眼泪汪汪，咳嗽不已，咕哝道：“什麽嘛，又辣又苦，一点也不好喝。",
            "summary": "老者在北地雪原捕捉到了一种珍稀的雪鲤，邀请农冰衣和丁原品尝。农冰衣感激老人的慷慨，而丁原则对这种美酒赞不绝口。老人告诉他们，这是一种名为“醉里真”的烈酒，六十年才酿一次，非常珍贵。然而，农冰衣喝后却觉得又辣又苦，不太喜欢。"
        },
        {
            "id": 9,
            "content": "“真不知道你们这些男人，为什麽就喜欢喝酒，喝醉了还到处撒酒疯，乱骂人。”\n老者大笑道：“小姑娘，你懂什麽？这酒可是古往今来天下第一好东西。”\n他合目无限惬意地品了一口，悠然吟道：“钟鼓馔玉不足贵，但愿长醉不复醒。古来圣贤皆寂寞，唯有饮者留其名－－”声音豪迈奔放，随著呼啸的北风传送出去老远，说不尽的沧桑风流。\n丁原心中一动，暗道这位老者看上去也是一个酒中君子，与盛师兄足有一拼。\n看他一边长吟一边畅饮，也不费什麽力气，半袋酒便落下了肚。脸上面不改色，一双眼睛倒是越喝越亮，越喝越精神。",
            "summary": "一位年轻女子对喜欢喝酒的男子表示不满，而一位老者则认为酒是天下第一好东西。老者品酒时引用了古人的诗句，表现出了对酒的热爱和豪迈气概。丁原看到老者的表现，觉得他和自己的师兄一样都是酒中君子。"
        },
        {
            "id": 10,
            "content": "农冰衣眨眨眼，问道：“老爷子，这麽大冷的天，你一个人躲到这儿来干什麽？”\n老者道：“老夫是在等一位老朋友，谁想她还没来，却先碰上了你们两个小鬼。”\n农冰衣哼道：“老爷子，你说我们是小鬼，可你自己不也是个酒鬼麽？说不定，您那位朋友，也是个跟你一样，掉进酒罈子便拔不出来的大酒鬼。”\n老者一口酒“噗”地喷了出来，拊掌大笑道：“说得好，别人对老夫或是敬畏或是推崇。要麽把我当成妖魔鬼怪，要麽把我看作神仙菩萨。嘿嘿，其实，这些世事虚名都算不得什麽，只是这酒中之鬼，我却是心甘情愿要做定的了！\n“不过，说起老夫的那位朋友，她平日里却是滴酒不沾，每十年也才喝上一回醉里真而已，可远远谈不上酒鬼二字。”\n丁原问道：“老爷子，听这话的意思，你与那位朋友，也是十年才得一见？”\n老者颔首道：“不错，自从百多年前蓬莱仙会相识後，老夫与她每过十年便要比拼一次，看看我们两人究竟是谁技高一筹。奈何每回都斗得旗鼓相当，难分伯仲。\n“这回若再打不出个输赢，老夫恐怕这辈子，都没指望再胜得过她一招半式了。”\n农冰衣掐著手指头粗粗一算，咋舌道：“老爷子，那岂不是说，你们这些年已经斗了不下十多次，为何还不能分出胜负来？”\n老者饮了口酒，笑道：“若论修为，当年老夫自在她之上。可她机变百出，屡次能反败为平，不让老夫讨得丝毫便宜。\n“近些年来，她的进境又在老夫之上，连以前那点微弱的优势，也逐渐化为乌有。倘若再过个一、二十年，老夫恐怕只有俯首称臣『九月论坛bbs。sept5。ｃom』的分啦。”",
            "summary": "老者和他的朋友每十年在蓬莱仙会上比试一次，以确定谁更胜一筹。然而，他们之间的较量已经持续了上百次，但仍然难以分出胜负。近年来，老者的朋友进步神速，使得老者逐渐失去了优势。这次如果他们仍然无法分出胜负，老者可能永远无法胜过她了。"
        },
        {
            "id": 11,
            "content": "农冰衣嘴里嚼著雪鲤，听那老者如此说，立时大起同情之心，鼓励道：“老爷子，不要紧。这回我和丁大哥一起为你助阵，一定能赢下他来！”\n老者毫不以为意，呵呵笑道：“小丫头心肠倒也不错。可惜老夫与那人，只是一对一的公平比斗，到时你们也帮不上什麽忙。”\n农冰衣并不气馁，回答道：“没关系，老爷子。我和丁大哥可以站在一边为你摇旗呐喊。说不定，那人被我们扰得心神一乱，现出破绽，您就能稳操胜券了……”\n丁原赶紧道：“冰儿，休得胡说。高手相争，无不是聚精会神，物我两忘。你即便叫破嗓子，也未必管用。何况靠这种手段获胜，未免胜之不武，断不可用。”\n老者舒舒服服地喝乾最後一滴酒，长笑起身道：“小兄弟说得好！老夫平生大小三百八十馀战，不敢说全无敌手，却也未尝一败！\n“可这每一仗，都是老夫凭著真实修为，光明磊落地挣来的，从没有使过半点不入流的阴谋诡计。你道是为何？”\n丁原拱手道：“在下愚昧，还请老爷子指教。”\n老者傲然道：“要打，便痛痛快快地打，输赢都在其次。倘使一心只想靠著不光彩的手段获胜，不仅於日後修为提升无助，更失去了比斗的真意。\n“这麽一来，却和那些俗人整日尔虞我诈、勾心斗角有何区别？又哪里还有乐趣可言？”",
            "summary": "农冰衣和丁原正与一位老者交谈。老者提到他将参加一场一对一的公平比斗。农冰衣和丁原表示愿意为老者加油鼓劲，但老者认为他们无法直接帮助战斗。然而，老者强调他的胜利都是凭借真实修为，没有使用过任何不正当手段。他认为这样的胜利更有意义，因为比赛是为了追求更高的修为和真正的乐趣，而不是为了赢得不正当的胜利。"
        },
        {
            "id": 12,
            "content": "农冰衣猛点头道：“老爷子，您说得真好，冰儿开始渐渐钦佩起您老人家来啦。”\n老者哈哈开怀大笑道：“得你小妮子一赞，老夫浑身舒泰，直比吃了仙丹还灵验。”\n农冰衣疑惑道：“老爷子，您说得也太过夸张了吧？难道从来就没人称赞过您？”\n老者含笑道：“当然不是，这世上拍过老夫马屁的人多如过江之鲫，数也数不过来。\n“可他们都只不过是别有目的，才口不应心地称颂老夫，要说像你这个小丫头这般真心实意夸奖老夫的，却是少之又少。”\n农冰衣漆黑的眼珠子一转，嘻笑道：“那可未必。老爷子，说不定我也是有求於你，才大拍您的马屁，今後好多吃几回雪鲤呢？”\n老者笑声更大，道：“这有何难？等打完这一架，老夫便带著你们再去捉几条来烤。”\n农冰衣拍手喜道：“这敢情好！”可马上又“哎呀”一声，失望道：“这恐怕不行，我和丁大哥还有许多要紧的事情得做，没空再跟您老爷子去抓鱼捕虾了。”\n老者瞥了眼丁原，问道：“小兄弟，老夫也是好奇，你们两人万里迢迢前来北地雪原，究竟所为何事？”\n丁原虽说对这位萍水相逢的老者大有好感，但毕竟彼此身分未明，所牵涉的隐秘又太过重大，故此只回答说：“在下与舍妹，不过是前来探望一位朋友，顺路游历北地风情，也好让舍妹开开眼界，增长见识。”\n老者何等睿智，自然明白丁原有意遮掩。\n他也不去说破，只抬头看了眼天色，皱眉喃喃道：“也快到时候了，她怎麽还没现身，难道有事给绊住了？”\n忽听冰丘顶上有人冷冷道：“凌老魔，你这是在说谁呢？”",
            "summary": "老者和农冰衣在冰丘上交谈。老者谈论了自己的经历和收获赞美，农冰衣表示真心佩服。老者提议打完架后一起去捉鱼，但农冰衣和丁原因有要事在身而无法陪同。老者询问他们来北地的目的，丁原回答只是探望朋友并顺路游历。此时，冰丘顶上有人发出冷声，询问老者在说谁。"
        },
        {
            "id": 13,
            "content": "一位青衣妇人犹如凌波而来，从上空冉冉飘落。她的容貌远远及不上水轻盈那般淡雅出尘，也不如安孜晴那样冷豔华贵，却在眉宇之间，自有一股遮掩不住的英气。\n丁原听她一声叫，却是一震，站起身道：“老爷子，原来你姓凌！”\n无怪他如此错愕，不是亲眼所见，谁也无法将跟前这位豪爽豁达的老者，与传『bbs。seｐt5。com九月论坛』闻中神秘莫测的冰宫宫主联系起来。\n只是，不知这位老者，在冰宫四大宫主中又排位第几？\n老者叹口气苦笑道：“难得能碰到两位小友，开开心心地饮酒聊天，这麽一说出姓名，以後便不好玩了。蓝婆子，你的嘴巴也忒快了一点。”\n农冰衣却说道：“凌老爷子，说出来也没什麽关系啊。咱们要交的是朋友，又不会管你是谁。只不过，我听说冰宫有四位宫主，您到底是哪一位？”\n青衣妇人淡然道：“除了隐居北地雪原百二十年的冰宫大宫主凌云霄外，这天下还有谁配当？老婆子我十年一会，不死不休！”\n果然是凌云霄！丁原又是意外，又是凛然。\n他来之前，几乎断定种种悬案以及九玄师太之死，必然与冰宫有关联，早做好血战的准备。\n然而眼前的老者，与自己潜意识里视之为大敌的冰宫宫主凌云霄，实在相去甚远！\n假如说，这老者是有意装扮，欺瞒世人，则演技实在也太高明了一点。看来，事情变得更加蹊跷诡异。",
            "summary": "一位神秘的青衣妇人以优雅的姿态从天而降，她的英气掩盖了美貌。丁原惊讶地发现，这位豪爽豁达的老者竟是传说中的冰宫宫主凌云霄。他们开始交谈，谈论友谊和身份。农冰衣也询问了关于冰宫四大宫主的问题。"
        }
    ]
}