{
    "chapter_title": "第一百五十四章  绝境",
    "chapter_summary": "丁原与蓝婆婆相遇，蓝婆婆却对他表现出冷漠和陌生，并突然出手攻击。丁原身受重伤，苏芷玉为他救治。蓝婆婆误以为丁原杀害了凌老魔，与他展开激战。苏芷玉为丁原辩护，质疑蓝婆婆的行为。蓝婆婆开始怀疑自己的记忆，选择离开。苏芷玉带着丁原进入迷宫躲避，遇到雪原八皓。苏芷玉成功逃脱，遇到一名老者，老者在尝试恢复冰室的原状时被苏芷玉利用机关逃脱。一群江湖高手正在寻找精通奇门遁甲的女娃和她的同伴。女娃试图逃出冰宫，遭到雪衣老者的阻拦。苏芷玉在与冰宫高手的战斗中，被一名老者用巨斧击退，雪原三皓出手相助。冰宫二宫主凌云羽出现，用强大的御剑诀阻止苏芷玉。苏芷玉与丁原在冰窟中遇到寒冷气候和寒气，夜晚降临时，他们决定离开。苏芷玉为救治丁原，拿出冰莲朱丹救了他，但因伤势过重，无法轻松飞到洞口。",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "丁原放眼望去，就见前方的一条回廊拐角处，蓝婆婆正缓步行来。\n丁原又惊又喜，快步迎上，连声道：“蓝婆婆，见着你可太好了，你没事吧，可曾遇见过老鬼头和古大先生他们？”\n蓝婆婆在丁原近前停下脚步，上下打量着他，一脸漠然地问道：“你是谁，如何认得老婆子？”\n丁原讶异道：“婆婆你忘记了么？在下丁原，咱们曾在冰崖前见过。”\n蓝婆婆直挺挺的眼中亮起神采，冷冷道：“原来你就是丁原！”\n丁原微笑道：“蓝婆婆，你也忒健忘了吧，这才多久的工夫，就不认识在下了？”\n蓝婆婆面容突然变得扭曲恐怖，猛然挥掌直击丁原胸口，凄厉笑声中，蓝婆婆状若疯狂地大叫道：“老婆子要杀的便是你！”\n这一掌去势如电，石破天惊，正是南海菊梨岛绝技“怒菊斩”。丁原猝不及防，更压根儿没有想到，蓝婆婆会突然出手要杀自己，欲想招架闪躲，哪里还来得及。\n“砰砰”两声，蓝婆婆双掌结结实实印在了丁原胸膛之上，却也被都天伏魔大光明符生出的护体灵力，震得连退两步，手掌酸麻。\n丁原脑子里“嗡”地一声，身躯宛如飞絮一般被激飞而出，周身剧痛欲裂，口中热血飞溅，一片天昏地暗，金星乱舞，脑袋里昏昏沉沉，几乎失去了知觉。\n苏芷玉失声惊呼，飞身接住丁原，叫道：“丁哥哥——”\n丁原“噗”地一口血，喷在苏芷玉胸前的衣襟之上，难以置信地盯着蓝婆婆，问道：“你、你，为何要杀我——”\n他这一开口，顿时又是口中鲜血狂喷，五脏六腑传来撕心裂肺一般的痛苦，一阵阵地撕扯着全身的神经。",
            "summary": "丁原与蓝婆婆在一条回廊上相遇。丁原惊喜地与蓝婆婆交谈，但蓝婆婆却对他表现出冷漠和陌生。随后，蓝婆婆突然出手攻击丁原，使用南海菊梨岛绝技“怒菊斩”。丁原猝不及防，被蓝婆婆击飞，身受重伤。苏芷玉急忙接住丁原，问他为何会被攻击。"
        },
        {
            "id": 1,
            "content": "想那蓝婆婆名列正道十大高手之一，修为之深自不必说。\n饶是丁原有都天伏魔大光明符护体，也同样禁受不起这么裂石崩云的一击，若非他自幼受过**回春**的洗髓易经，只怕已然命丧当场。\n蓝婆婆见丁原硬生生受了自己一记以九成功力施展的怒菊斩，居然还能开口说话，也不由得一怔。\n她双目含着无限怨毒凝视着他，厉声道：“丁原，你暗施诡计害死凌云霄的时候，可曾想到过，这么快便会遭老天报应，一样死在了别人的暗算偷袭之下？”\n丁原惊怒攻心，欲待回应，不及开口，眼前一黑便昏死过去。\n苏芷玉紧紧抱住丁原，叫道：“丁哥哥！”飞快地取出一枚冰莲朱丹，撬开他的牙缝，塞了进去。只觉得他气若游丝，胸口的心跳仿佛随时会沉寂下来，不禁心如刀绞，好似天要塌了一般。",
            "summary": "蓝婆婆与丁原展开激战，丁原凭借都天伏魔大光明符和自幼习得的**回春**功夫抵挡住蓝婆婆的攻击。蓝婆婆发现丁原在受到她的怒菊斩一击后仍能说话，愤怒地指责他是暗施诡计害死凌云霄的报应。丁原被气得昏死过去，苏芷玉急忙为他救治。"
        },
        {
            "id": 2,
            "content": "蓝婆婆见状，仰天厉笑，纵声道：“凌老魔，你可有亲眼看见，老婆子我为你报仇了！”\n苏芷玉左手按在丁原心口，源源不断地输入“天一真气”，助他维持住心脉的最后一口元气不断，悲声道：“婆婆，我虽然不知道凌老爷子，是否真的死在了丁哥哥手中，可也敢以性命担保，他决计不会无缘无故的暗箭伤人，滥杀无辜！\n“您不问青红皂白，便痛下杀手，岂是我正道先辈的行事风范？”\n蓝婆婆停歇笑声，望着苏芷玉道：“女娃儿，你晓得什么？丁原卑鄙无耻偷袭凌老魔，将他杀害在冰崖之上，那是老身亲眼得见，你又凭什么来为这个恶贼担保？”\n苏芷玉悲愤道：“倘若果真如此，您应该早已见过丁哥哥才是。为何刚才偏又存心装出一副素不相识的模样？难道是早已打定主意，要来偷袭丁哥哥吗？”\n蓝婆婆一愣，眼睛里现出一缕迷惘之色，好似被苏芷玉的问题扰乱了头脑，喃喃低语道：“对啊，我该见过他才是，为何又全无一点印象？我知道他是丁原，我亲眼见到他突然偷袭一拳，轰杀了凌老魔，可我为什么又会不认得他？\n“不对，我好像在哪里见过他，可到底是在哪里，是那座冰崖么——”\n蓝婆婆眉头越皱越紧，眼中的迷惘之色也愈发浓烈，蓦然一声长啸，腾空而起，倏忽去远，竟是舍下丁原、苏芷玉，迳自走了。\n苏芷玉心悬丁原，也无心追赶，念动真言，正也要御剑离开冰宫，寻一处僻静地方，设法为丁原疗伤。",
            "summary": "蓝婆婆误以为丁原杀害了凌老魔，因此对他进行攻击。然而，苏芷玉为他辩护，并质疑蓝婆婆的行为。蓝婆婆在思考过程中，开始怀疑自己的记忆，选择离开。而苏芷玉则决定寻找地方为丁原疗伤。"
        },
        {
            "id": 3,
            "content": "陡然心头警兆升起，周围的冰壁之后，无声无息现出八名雪衣老者，均是雪髯皓首，神情冰冷，一股汹涌澎湃的杀机，扑面而来。\n苏芷玉芳心一沉，知道自己遇见的这八名雪衣老者，正是威震北地的“雪原八皓”。\n这八老在冰宫之中，享有极为尊崇的地位，平日里凌云羽轻易也差遣不得，只闭关修炼，不理俗务。\n但若是这八老联手出击，必定是惊天动地，神鬼莫御。即使是凌云霄在世，也不得不退避三舍，以求个个击破。\n如今自己以一敌二，已经勉强，何况，身边还有一个伤重不醒、性命垂危的丁原？\n好在雪原八皓似乎并不急于出手，看着他俩的目光，就如同瞧着两只陷入笼子里的小兽，其中一人说道：“女娃儿，你怀中之人，杀害凌老宫主，与本宫有不共戴天之仇，老夫饶他不过。你还是放下他来，自己逃命去吧。”\n苏芷玉摇摇头，心念急闪，想着脱身之策，回答道：“老伯，对不住。您的好意玉儿心领，却恕难从命。”\n老者道：“老夫本念你一身本领，修来不易，才破例想放你一条生路。既然你不知死活，一意要维护小贼，便休怪我等无情了！”\n苏芷玉微微一笑，道：“雪原八皓名震天陆，可要想玉儿束手就擒，也未必容易！”话音一落，苏芷玉怀抱丁原，身形倒纵，风驰电掣一般射入迷宫，消失不见。\n这一手，大是出乎雪原八皓的意料之外，为首的那老者道：“好个女娃儿，竟是想藉着四象盈虚宫‘脱身，却忘记了老夫在此坐镇百年，你又怎配班门弄斧？”",
            "summary": "苏芷玉在冰宫遇到了威震北地的雪原八皓，他们声称要为她怀中的丁原报仇。苏芷玉拒绝放弃丁原，带着他进入迷宫躲避。雪原八皓认为她试图利用迷宫逃脱，但苏芷玉的机智让他们出乎意料。"
        },
        {
            "id": 4,
            "content": "他回头吩咐道：“五弟、六弟、七弟、八弟，你们四人分别封锁所有出口，其他人随老夫进去！”说罢，一马当先追了进去，身后三老身形飘飘，随着他鱼贯而入。\n那老者以灵觉锁定苏芷玉的行踪，循着左首一条长廊，快如闪电地紧追不舍。很快便瞧见前面三丈开外，苏芷玉的身影一闪，往一间冰室里去了。\n老者一掌轰开冰门，闯入室内，身后三老也紧随而至，却见左、右两面门户洞开，也不知苏芷玉是从哪边遁出。\n那老者刚想再以灵觉追索，突地一眼，扫见头顶冰壁上悬挂的四颗夜明珠，正在悄然旋转移动，顿时脸色一变，道：“不好，这丫头竟也懂得四象盈虚驱使之道！”\n他探手弹指，射出四束精光，想阻止明珠位移，却已经迟了半拍。\n“轰隆”一声，冰室发出一阵震颤，随着头顶夜明珠移动的方向旋转起来。雪原八皓脚下生根，牢牢站定，急忙重新控制住机关，令其徐徐恢复平静。\n老二泰坤斗快步走出来时的冰门，只望了一眼，便道：“大哥，那女娃儿竟利用四象盈虚宫，反制住咱们。也不知她刚才用的是哪一路的变化移转冰室，倒搞得我有些丈二和尚摸不着头脑了。”\n先前那老者低哼一声，身形似清风一般，绕着冰室的三扇门户飞转了一圈，而后沉吟片刻，方自抬手虚点夜明珠。\n几番拨弄之后，冰室又生变化，恢复了原来的情形。",
            "summary": "一位老者在追击苏芷玉时，发现她利用四象盈虚宫的机关，成功逃脱。老者试图重新控制机关，恢复冰室的原来状况。在尝试几次后，终于成功。然而，苏芷玉已经消失在他们面前。"
        },
        {
            "id": 5,
            "content": "老三翘震楚松了口气，道：“还是大哥高明，只是现下，不晓得那女娃儿带着丁原，溜到哪里去了？”\n泰坤斗道：“有老五他们封锁住四道出口，他们能往哪里跑，一定还在宫中。咱们小心搜索，迟早抓住他们。”\n为首老者摆手道：“不必这般急躁。那女娃儿既精通奇门遁甲之术，咱们就算找着了她，也未必能手到擒来。\n“与其如此，不如釜底抽薪，先将总枢关闭，令她无法再利用变化逃逸，自可事半功倍！”\n四老在商议之时，苏芷玉正在争分夺秒，穿越四象盈虚宫，直朝东门而去。\n她自然明白在宫门之外，必然会有高手拦截封锁，可事到如今，也没有第二个法子。丁原的气息越加微弱，假如再不能寻找到一个僻静安全的地方，尽快疗伤，只怕错恨难返。\n她刚一跨出宫门，迎面掌风浩荡，一股狂飙迫面压来，正是留守此处的一名雪衣老者出手阻击。\n苏芷玉唯恐他伤着丁原，左手玉指横拂，化解掌力，借势侧身飞退，又回到了宫内。",
            "summary": "一群江湖高手正在寻找一个精通奇门遁甲的女娃和她的同伴。女娃为了救受伤的同伴，试图从宫中逃出，但遭到了一名雪衣老者的阻拦。女娃被迫回到宫内，继续寻找其他逃跑的方法。"
        },
        {
            "id": 6,
            "content": "老者一声长笑，呼呼双掌连环拍出，喝道：“丫头，这回看你往哪里跑？”\n苏芷玉佯装左支右绌，难以招架，一步步朝后退却，将老者不知不觉引入一条长廊。\n那老者求胜心切，更没想到苏芷玉的修为，远不止此。只当一个年纪轻轻的女娃儿，又要时刻照料保护丁原，自是难以抵挡自己势若山岳的重掌轰击。\n因此他步步紧逼，也没依照事先的约定以啸音报讯，一意要擒下丁、苏二人再说。\n苏芷玉见老者中计，心中暗喜，假作不敌，又连退三步，撤到角落里。\n老者大步追上，冷笑道：“女娃儿，你还是乖乖束手就擒吧！”铁掌寒气四溢，呼啸轰出。\n苏芷玉闪身避过，浅笑道：“老伯，恕玉儿得罪了！”玉指往头顶悬挂的夜明珠上，凌空一弹，老者立知不好，待要纵身扑向苏芷玉，眼前的回廊星移斗转，飞速移动，早失去了敌人的踪影。\n苏芷玉摆脱此老，不敢稍歇，照着原路返回，出了四象盈虚宫东门。\n门外也是一座空旷无人的庭院，苏芷玉也无心多去打量，匆匆低头看了眼怀抱中昏迷不醒的丁原。见他面如惨金，星眸紧锁，不由得心急如焚，全无将赫赫有名的雪原八皓玩弄于股掌之上的得意。",
            "summary": "苏芷玉利用巧妙的计策将老者引入一条长廊，并成功脱身。老者追赶不及，失去了苏芷玉的踪影。苏芷玉匆忙返回，发现丁原昏迷不醒，感到十分焦急。她没有时间去欣赏周围的环境，也没有时间为自己成功躲避老者的追捕而骄傲自满。"
        },
        {
            "id": 7,
            "content": "“哗——”的一响，庭院前的碧潭里，溅起数丈高的白浪，四名冰宫高手剑光森寒，飞击而至。\n苏芷玉左手一舒，祭起“流波太上绫”。九丈多长的蓝色飞绫，犹如波涛翻滚，遮天蔽日，将对方四柄冰剑尽数震回。\n那四人在空中一个翻腾，站稳身形，将苏芷玉围在了正中，口中齐齐发出长啸，召唤同伴来援。\n苏芷玉手腕一抖，流波太上绫激射向左侧那名冰宫高手。\n那人自恃修为了得，并不闪躲，冰剑疾劈，竟是想斩断仙绫。孰知流波太上绫舞动起十数个大大小小的浑圆环套，精准地锁住那人的剑刃。\n两厢真气激撞角逐之下，终究是苏芷玉高出一筹，冰剑脱手飞起，令那人门户大开。身旁的三名冰宫高手齐声呼喝，围攻上来，好让同伴藉机喘息。\n苏芷玉见这四人身手均是不弱，倘若被纠缠住了，便万难脱身。待到雪原八皓又或其他冰宫高手闻讯赶来，再想逃脱势必不能。\n她情急生智，催动仙绫迫退四人，指尖一挑，又祭出天心灯。“嗡”地金石脆鸣，一蓬红光当头洒下，护住苏芷玉与丁原全身。\n那四名冰宫高手复又回转，冰剑斩在天心灯上“嗤嗤”直响，只震得虎口发麻，却劈不开一丝缺口。\n苏芷玉也不理他们，丹田积聚天一真气，抱元守一念动真言，左手玉指如花盛绽，捏成剑诀，便要施展“云生水起诀”破围而去。\n宫门之中身影乍闪，被苏芷玉诱入其中的那名老者电射而至，一掌推开那几名冰宫高手，大喝道：“闪开！”右手抽出一把巨斧，冰焰暴涨，轰然劈在天心灯上。\n“轰”地一声，天心灯剧烈震颤，红光摇曳兀自不坠，却朝里收缩了半分。老者退开数步，调匀丹田内息，呼喝一声，二次挥斧劈到。\n远处啸声四起，镇守四象盈虚宫外的另外三老也闻讯而来，各自祭起手中法宝，飞速逼近。",
            "summary": "四名冰宫高手攻击苏芷玉，但她凭借流波太上绫和天心灯成功抵挡住他们的进攻。随着其他冰宫高手的到来，战局变得更加紧张。关键时刻，一名老者出现，用巨斧击退苏芷玉的天心灯，使她陷入困境。"
        },
        {
            "id": 8,
            "content": "刹那里，天心灯光华一敛，盈雪仙剑脆鸣，弹鞘飞起，化作一束炫目华光，与苏芷玉身剑合一，冲天而起，鼓荡凌厉的剑气，将执斧老者震退数丈，踉踉跄跄，甚是狼狈。\n刚刚赶至的雪原三皓见势不妙，急忙飞出手中法宝，次第撞击在盈雪仙剑焕放出的熠熠剑华之上，爆起一串串流光异彩。\n盈雪剑发出几下猛烈震颤，幽幽轻响，依旧乘风破浪，朝向天际而去。\n雪原三皓在气机牵动之下，心头血气翻涌，身形各自微微晃动，收回犹在空中翻滚盘旋的法宝，面面相觑。\n正在此时，斜刺里蓦然亮起一道耀眼剑光，竟是有人以御剑诀凌空截击苏芷玉。\n那剑光森然浩荡，气势磅礴，更兼之有一股凛冽至极的煞气。\n一时间，仿佛天空也为这蓬白茫茫的光澜卷荡，飘起漫天的寒意。一片片银白色的光华狂舞呼啸，直如充斥天地之间的风刀霜剑。\n雪原四皓不约而同轻咦一声，低声道：“二宫主也出手了！”\n“砰”地两束弧光经天激撞，远在数十丈之下的众人，也好似感受到激荡肆虐的狂暴剑气四散流逸，惊天动地。\n盈雪仙剑连续翻转，侧飞而出，像一叶孤舟在暴风骤雨里顽强挣扎，起伏跌宕，摇摇晃晃向着西南方向倏忽飞逸。\n那束银白剑光一收，冉冉飘落在庭院里，正是冰宫二宫主凌云羽。\n相比其外表丑陋、不修边幅的兄长，凌云羽看上去着实光鲜了许多。一身白色袍服随风飘逸，面如冠玉，不怒自威，修长的个头，足足高过凌云霄两个脑袋。",
            "summary": "苏芷玉与执斧老者展开了一场激战，雪原三皓见状急忙出手相助。然而，就在此时，冰宫二宫主凌云羽突然出现，以强大的御剑诀拦截苏芷玉。这场战斗惊心动魄，剑气纵横，苏芷玉的盈雪仙剑勉强逃脱，而凌云羽则成功阻止了她。"
        },
        {
            "id": 9,
            "content": "他低低咳嗽着，从袖口里取出一方丝帕，抹去嘴角边的血迹，周围众人齐声礼道：“二宫主！”\n凌云羽一摆手道：“吩咐下去，立刻搜索方圆千里之内的所有藏身之所。那丫头着了本座的‘冰魄寒光诀’，决计撑不了多远。如再有反抗，格杀勿论！”\n四名冰宫高手急忙领命而去，凌云羽仰望苍穹，嘴角泛起一缕高深莫测的冷笑，雪原四皓站在一旁默然观望，皆不晓得这笑容里，究竟蕴藏着怎样的意味？\n却说苏芷玉强压咽喉汩汩涌动的热血，昏昏沉沉地御动盈雪仙剑飞出数百里，丹田真气一泄，就朝底下栽落。\n她为突出重围，接连受了雪原四皓的连环重击，已负了不轻的内伤。岂料半路里，更被凌云羽以冰魄寒光诀硬生生截杀，几是九死一生，命悬一线。\n凭借着一丝顽强无比的神志支撑，苏芷玉才没有当场倒下，忍住内腑翻江倒海般的剧痛，勉力御剑飞行。\n她明白自己与丁原，远未脱离险境，冰宫的人随时会衔尾追来。以现在的情形，不用雪原八皓出手，即使是一、两个低层的冰宫护卫，也能将自己轻易杀死。\n可是眼皮越来越沉，脑海里也是混沌一片，只有一个微弱而坚强的声音，在不断呐喊着提醒自己：“我不能倒下，我要把丁哥哥带出去！”",
            "summary": "一名年轻男子（二宫主）在成功击败敌人后，命令手下搜寻附近的所有藏身之处，寻找受伤的女子。女子苏芷玉在逃离过程中受到重伤，但仍坚持飞行数百里。她知道自己与丁原尚未脱离危险，冰宫的人可能会随时追来。在强烈的求生意志支持下，她努力维持清醒，希望能将丁原带出险境。"
        },
        {
            "id": 10,
            "content": "可惜凌云羽的冰魄寒光诀委实厉害，苏芷玉以真元强行压制的伤势，很快地再次翻腾，一丝血迹溢出樱唇，转眼间，血线越来越明显，终于一大口鲜血喷了出来。\n眼看身躯飞速地下沉，苏芷玉猛地清醒过来，咬牙祭出天心灯，红光一闪，罩住了全身。而她却因为真气激荡，牵动体内伤势，也如丁原一般地昏厥过去。\n天心灯护持着丁原与苏芷玉缓缓下降，飘落在一个深深的冰窟之中。盈雪仙剑嗡嗡轻鸣，自动回到主人背后的鞘中。\n天色渐渐暗了下来，一轮皎洁的明月升上高空，玉华朗照，银光如水，洒入深逾十丈的冰窟里。\n一团团浓浓的寒气蒸腾而起，在冰壁上凝结成寒霜，熠熠闪烁。冰窟外寂静无声，唯有凄厉的寒风呼啸吹过。",
            "summary": "苏芷玉在试图压制伤势时因凌云羽的冰魄寒光诀而加重了伤势，吐血昏迷。她和丁原一起被天心灯保护着降落到一个冰窟中。在这里，他们遇到了寒冷的气候和浓郁的寒气。随着夜幕降临，月光洒入冰窟，使得整个场景更加神秘和宁静。"
        },
        {
            "id": 11,
            "content": "三个多时辰之后，苏芷玉睁开了眼睛，全身经脉针刺似地痛楚，令她嘤咛一声，又溢出一口鲜血。血珠顺着唇角慢慢淌落，浸染在胸前的衣襟上，恰好与丁原早先留下的殷红血迹融合于一处。\n她潜意识里想起了丁原，急忙低呼道：“丁哥哥！”双手一紧，感觉到丁原还牢牢地被自己揽在怀中，方自松了口气。\n她颤抖着，艰难地伸出右手，探到丁原的心口，好半天才感受到他微弱的呼吸起伏，悬着的心，却是更沉更紧了。\n“哇”地又吐出一口淤血，苏芷玉只感到周身的真气，已濒临崩溃的边缘，散乱游离的四处乱撞乱窜，丹田里空空荡荡，难受无比。而胸口的心脉里，又如同被人灌进了铅水，沉甸甸地郁闷无比，直让自己透不过气来。\n她试着深吸一口气，想稍稍调匀内息，可立时触动到体内的伤势，疼得眼前一黑，几乎再次失去知觉。\n她的心里明白，自己的伤情比之丁原，不过是五十步笑百步，没有十余日的静心调养，休想恢复。\n然而冰宫众人势必不肯善罢甘休，也肯定能预料到自己无力走远，追兵找到这里，只是迟早问题。\n她抬头仰望高高的洞口，外面漆黑一片，什么也瞧不清楚，这自是她修为衰退，目力消减所致。\n苏芷玉低低叹了口气，看着十数丈高的洞口，生出一种无力之感。\n假如自己还剩下一、两成的功力，这点高度，完全可以轻轻松松地翩飞而出。可是如今，稍一强提真气便经脉欲裂，几欲昏厥，只有望洋兴叹的分。\n她收起天心灯，以防黑夜里射出的光华引人注目，反倒变成指路的明灯。平日里简单无比的举动，此刻也令她额头冷汗涔涔，娇喘连连。",
            "summary": "苏芷玉因伤势过重醒来并吐出一口鲜血。她想起丁原并在松了一口气后发现他仍有呼吸。然而，她的真气已经濒临崩溃，需要十余天的休养才能恢复。她知道冰宫的人不会善罢甘休，所以她决定离开这个高处的地方以避免被追兵找到。然而，由于伤势严重，她无法轻松地飞到洞口。她熄灭了天心灯，准备面对即将到来的挑战。"
        },
        {
            "id": 12,
            "content": "她伸手入怀，取出装着冰莲朱丹的瓷瓶。此次下山，安孜晴又赠了她三枚朱丹，以备不时之需。现在，瓷瓶里还有两颗。\n苏芷玉倒出一枚，塞入丁原嘴中，灵丹入口即溶，化作一股甘甜的琼浆流入丁原咽喉。\n她再取出最后一颗冰莲朱丹，迟疑了一下，看着丁原剑眉紧锁的面庞，暗暗想道：“我的伤势虽重，却也非致命，只要好生疗养便可复原。这颗朱丹，还是留待丁哥哥急需之时再用吧。”\n想到这里，她收起瓷瓶，思忖道：“我需得赶紧压制伤势，积聚起哪怕一、两成的功力，尽速离开这个地方。\n“只要能设法寻到一个僻静安全的所在，后面的事情便好办多啦。只是丁哥哥他——能坚持得了那么久么？”\n少女心底柔肠百结，愁云深锁，伸手轻轻抚上丁原的面颊，见朱丹药力行开，他的脸上微微泛起一层血色，不禁心下稍安，默默念道：“丁哥哥，玉儿一定会救活你！就像你无数次曾将玉儿从鬼门关前拉回来一样。\n“你千万不能死，千万不能死！你答应过玉儿，会赴来年的南海之约，若是就这般走了，却让玉儿空等着谁？”\n她收回玉手，勉力盘膝坐定，苦苦地积聚真气。\n半个时辰，一个时辰，两个时辰——苏芷玉也不知道，自己究竟又溢出多少口鲜血，忍受多少回气机牵动的痛楚，终于渐渐收敛起了一缕缕几若游丝的真气。\n她的丹田慢慢有了暖意，假如照着这样的情形坚持下去，不出三、四个时辰，就能初有小成。尽管远远不能治愈伤势，御剑飞行，但要离开这座冰窟，却已经足够。\n偏巧就在此刻，丁原的口中猛地又呛出一蓬淤血，脸上血色褪尽，还忍不住轻哼了一声，这一声对苏芷玉来说，无异于天塌地陷一般。\n苏芷玉大吃一惊，停下运功，伸手按在丁原胸口，马上察觉到，他的心脉真元又将消散殆尽，朱丹的药力也迅速耗光，假如不及时抢救，绝对撑不过一炷香的工夫。\n苏芷玉毫不犹豫，将自己千辛万苦积聚起的点滴真气，注入丁原体内。",
            "summary": "苏芷玉为了救治重伤的丁原，拿出冰莲朱丹救了他。原本她想留下一颗朱丹以备丁原急需之用，但看到丁原的状况后，她决定先用这颗朱丹来保住他的性命。苏芷玉努力积聚真气，希望能尽快离开危险的地方。然而，就在这时，丁原再次吐血，情况危急。苏芷玉毫不犹豫地将自己的真气注入丁原体内，试图挽救他的生命。"
        }
    ]
}