{
    "chapter_title": "第一百六十三章  水落",
    "chapter_summary": "楚望天与燃灯居士在花心上进行了一场约定之战。然而，神秘人物丁原突然出现，警告燃灯居士不要踏上花心，因为那样将无法生还。楚望天认出了丁原，两人展开了一场激战。与此同时，姬雪雁和九真师太重逢，而凌云霄在假死后成功复活并重返冰宫。在仙山中，凌云霄和丁原共同制定平乱大计，而凌云霄与凌云羽因争夺冰宫尊主之位而发生矛盾。凌云霄与凌云羽进行了一场激战，以平局收场。",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "反观楚望天，好整以暇地伫立花心之上，手执玉扇负在身后，微合的眼睛里露出悠然自得的目光，完全没把对方石破天惊的御剑诀放在心上。\n燃灯居士深吸一口气，低喝道：“咄！”风云乍生，云岚变色，霹雳仙剑与他身躯合为一体，化作一束浩荡汹涌的滚滚烈焰，万丈红光遮蔽云空，间或有团团惊雷爆裂炸响，直射楚望天。\n楚望天巍然不动，衣衫被罡风吹得上下翻舞，可他的双手依旧背负身后，连眼皮都没有抬一下。\n霹雳仙剑由五丈而三丈，由三丈迫近至两丈，凌厉奔腾的剑气，与弥漫的光澜跌宕起伏，已是近在眼前。",
            "summary": "楚望天悠闲地站在花心之上，对燃灯居士的攻击毫不理会。燃灯居士发动御剑诀，剑气化为滚滚烈焰和惊雷，试图击退楚望天。然而，楚望天依然岿然不动，甚至没有抬起眼皮。"
        },
        {
            "id": 1,
            "content": "可楚望天就像有意等死一般，还是一动不动！\n燃灯居士愈发弄不清楚望天在搞什么鬼，霹雳仙剑破风裂空，再进丈许，已至楚望天胸前。\n楚望天忽然双目一闭，低声传音入秘道：“居士请吧！”胸膛朝前一挺，送向剑锋。\n燃灯居士虽不明白楚望天葫芦里卖的到底是什么药，可情急之中来不及思索，拧身飞退，真气回纳，剑锋更是努力朝楚望天头顶上方偏转而出。\n然而就在此时，楚望天双目猛张，爆出一缕精光，背后玉扇挥洒而出，以迅雷不及掩耳之势，“叮”的敲击在仙剑之上。\n燃灯居士正在回收真气，仓促变招，已全无防范。楚望天玉扇中的魔气破剑而入，与他自家的真气一同倒涌进体内经脉，直震得胸口郁闷难当，丹田真气流窜，身躯一荡，挟着霹雳仙剑飘飞开去。\n变故起于兔走鹘落之间，许多人都未能看清，只当是楚望天修为超凡入圣，竟在一招之间，轻而易举的破解了燃灯居士的“星火燎原诀”，都是一阵惊叹。\n燃灯居士翻身飘落，强压住体内乱窜的真气，又羞又怒，勃然道：“楚老魔，你卑鄙！”\n楚望天哈哈一笑，依旧是一副气定神闲的模样，回答道：“燃灯居士，你这么说可就没道理了。老夫站在这里受下你一击，又有哪点违反了你我事前的约定？”\n燃灯居士一张犹如童婴的面庞气得血红，却说不出话来，宽大的袍袖不停颤动，显是心里愤怒到了极点。",
            "summary": "燃灯居士试图用霹雳仙剑攻击楚望天，但楚望天却突然闭上眼睛，主动迎向剑锋。燃灯居士措手不及，被楚望天的玉扇击中，导致体内的真气混乱。楚望天趁机反驳，声称自己并未违反约定。燃灯居士羞愧愤怒，却无法反驳。"
        },
        {
            "id": 2,
            "content": "楚望天道：“其实稍后阁下也可施展与老夫同样的法子应对，老夫也不会指责阁下剽窃模仿。你看如何？”\n这摆明就是挤兑燃灯居士。燃灯居士一点头，道：“老夫一时失算，无话可说。楚老魔，我这便来受你一招！”\n楚望天嘿嘿笑道：“如此老夫便不再矫情客气，居士请上花心。”大袖一拂，迈步走向燃灯居士站立的位置。\n燃灯居士怒目相视，一言不发与楚望天错身而过，一面调匀真气，一面朝花心走去。\n他的脚步刚要迈上花心，突然听见有人朗声道：“居士留步，不要再中楚老魔的毒计！”\n一道身影，从古灿身边的坐席里凌空飞起，在空中轻盈一折，冉冉落在了莲台之上。\n燃灯居士略一打量，只见来人一身布衣，小眼睛，塌鼻子，面貌甚是陌生，忍不住问道：“请问这位小友，老夫与楚老魔定下花心之战，不知你有何见教？”\n那人微微一笑，道：“居士若是踏上花心，只怕再也不可能活着走下来了。”\n燃灯居士微微变色，问道：“小友这话是什么意思？”\n那人转头望向楚望天，冷冷道：“楚老魔，你还要让我替阁下说出其中毒计么？”\n楚望天的眼睛一直没有离开过来人，猛然一声惊咦，玉扇指着对方，叫道：“原来是你！”\n来人伸手在脸上一抹，一张人皮面具已拿在手中，朗声笑道：“楚老魔，你总算认出丁某来了！”\n“丁原！”\n一时，惊讶的呼叫声此起彼伏，响起在心斋池的每个角落。\n盛年看着身边兴奋得乱跳乱叫、双手挥舞的农冰衣，喜道：“这个家伙，总算露面了，一出来就搅了楚望天的好事。”\n年旃嘴里喃喃骂道：“格老子的，老子还当这小子想当一辈子缩头乌龟呢。嘿嘿！”\n毕虎与桑土公兴奋的你打我一拳，我擂你一下，喜笑颜开。",
            "summary": "楚望天与燃灯居士进行一场约定在花心上的对决。然而，一位名叫丁原的神秘人物突然出现，警告燃灯居士不要踏上花心，因为那样将无法生还。楚望天认出了丁原，惊讶和愤怒的声音在心斋池的每个角落回荡。"
        },
        {
            "id": 3,
            "content": "楚望天的神色迅速恢复镇定，若无其事的舒展袍袖，朝花心方向一掸。\n丁原冷笑一声道：“要毁尸灭迹么？”左拳轰出，与楚望天的袖风一交，砰然有声。他右袖里探出一束乌光，正是伏魔八宝中的举火烧天棍。\n乌黑的棍子在花心上空激射出一蓬火星，如花雨般飘落，空气里顿时响起“丝丝”的脆响，爆起一簇簇幽蓝火焰，散发出一股淡淡的腥臭。\n燃灯居士恍然大悟，怒不可遏道：“好你个楚老魔，一而再、再而三的暗施如此阴损的手段加害老夫，今日你我不死不休！”\n丁原道：“居士，你方才受了楚望天暗算，已负了不轻的内伤，这一阵还是让丁某接下。楚望天害死姬师叔，不手刃此人，我丁原枉为男儿！”",
            "summary": "楚望天试图通过暗算燃灯居士来毁尸灭迹。然而，他的计划被丁原发现，两人展开了一场激战。燃灯居士因为受伤无法亲自战斗，于是将战斗交给丁原，表示一定要为被杀的姬师叔报仇。"
        },
        {
            "id": 4,
            "content": "姬雪雁侍立在九真师太身后，含情凝望终于现身的爱郎，回想当日情景，禁不住热泪盈眶，心潮起伏，悄然抬袖擦拭。\n楚望天嘴角含着一丝冷笑，道：“好小子，上次你我小镇筷战未见胜负，老夫今日便再来领教高明！”\n丁原漠然一笑，并没有立即动手的意思，说道：“楚望天，你方才与燃灯居士激战一场，虽未大伤元气，可真气耗损也是不少。丁某行事顶天立地，光明磊落，绝不占你半点便宜。你可用一炷香的工夫恢复，若嫌不够只管提出，丁某在旁静候就是！”\n楚望天被丁原凛然气势所夺，居然说不出半句反驳之辞，更不敢托大拒绝对方的提议。\n幸好此时，有个令他绝想不到的人替他解围。\n从北面的莲台之上掠出一人，寒声道：“丁原，你先赢过老婆子我再说。万一阁下死在楚老魔的掌下，凌老魔的血仇，我却向谁去报？”\n蓝婆婆声到人到，横亘在丁原与楚望天之间。\n燃灯居士赶紧出言道：“蓝岛主，丁原何时又杀死了凌云霄？”\n蓝婆婆厉笑道：“这点丁原心里最清楚，老婆子此来蓬莱，就是要为凌老魔讨还公道！”\n突听一个小姑娘快言快语清脆的叫道：“蓝婆婆，凌老爷子分明是凌云鹤率人所杀，你当日也在场目睹，怎可转口诬陷丁大哥？”\n丁原向农冰衣一摆手道：“冰儿莫要着急，是非曲直，终有水落石出之时。蓝婆婆，你说丁某暗害了凌老爷子，丁某也无意多说，只想请你见一个人。”\n蓝婆婆随口问道：“谁？”\n丁原抬手一指，道：“就是他！”\n从古灿身后缓缓站起一人，摇头苦笑道：“小兄弟，你这么快便把老夫供了出来，实在太不够意思。”\n这人话音落入端坐冰宫莲台上的凌云羽耳中，立时面色大变，转首望向身边之人。那绝色女子朝他微微摇头，没有说话。",
            "summary": "姬雪雁和九真师太正在重逢，而楚望天和丁原正在进行一场比试。楚望天与燃灯居士激战后，丁原提议给他一炷香的时间恢复，以公平较量。这时，蓝婆婆突然出现，指责丁原杀害了凌云霄，并表示要为凌老魔讨回公道。农冰衣为丁原辩护，指出凶手是凌云鹤。古灿身后的人站出来承认自己是丁原所指的人，引发了新的冲突。"
        },
        {
            "id": 5,
            "content": "丁原笑道：“没办法，老爷子。你要是再不露面，只怕蓝婆婆就要轰碎在下的脑袋了。”\n那人哈哈一笑，也依样用手在脸上一抹除去面具，大步走近，道：“蓝婆子，你瞧清楚老夫是谁？”\n蓝婆婆眼神直直的盯着那人的脸，失声道：“不可能，凌老魔，你……你不是死了么？是老婆子我亲手把你葬下的。”\n此时，脸露惊讶之色的不仅是蓝婆婆一人，凌云羽、农冰衣、年旃等人也大惑不解，想不通死去多时的凌云霄，又怎会复活还阳。\n原来当日凌云霄在冰崖遇袭，临危之际，暗自凝聚一缕真元潜伏心脉之内，虽然身上的经脉几乎被全数震断，身体已经完全失去了生命的症候，还被蓝婆婆放入酒缸埋到了雪下，但其实却是假死。\n那冰天雪地里，缸中烈酒迅速冻结，凌云霄潜伏的真元渐渐释放，以冰宫的独门绝学“凝雪铸灵”的心法洗髓易经，整整一日一夜，才捡回了一条性命。\n既然冰宫已起大变，他索性隐匿踪迹，化明为暗，潜入宫中探察，碰巧救出了遇险的年旃与古大先生，随后又将丁原、苏芷玉救到了冰窟之中疗伤。\n此后，凌云霄便悄悄回返冰宫，联络上雪原八皓，追查冰宫哗变之谜。奈何始终没有找到黑衣杀手藏身的地方。\n再后来他传书谈禹，让丁原等人不要再闯冰宫以免节外生枝，又在洞外逗留半晌观望动静，不料亦见着苏芷玉与丁原先后黯然离去。",
            "summary": "凌云霄在假死后成功复活并重返冰宫，调查冰宫的哗变之谜。他在冰宫中救出了年旃和古大先生，并将丁原和苏芷玉带到冰窟疗伤。后来，他联系雪原八皓，试图找出黑衣杀手的下落。然而，他一直未能找到黑衣杀手的藏身之处，决定让丁原等人停止闯入冰宫。"
        },
        {
            "id": 6,
            "content": "凌云霄知道丁原伤势未愈，暗中缀了下去，果遇见丁原火毒发作，于是现身相救。两人见面后商议一夜，定下平乱大计，丁原才托谈禹向盛年捎信。\n事实上前两日，丁原与凌云霄乔装改扮，混在古灿所率领的漠北大队人马里，神不知鬼不觉的进入了仙山。一直等到刚才，楚望天设下忘情水毒，企图暗算燃灯居士，这才相继露面。\n此中过程千折百转，非寥寥数语所能言尽，却教姬雪雁、农冰衣等人着实担心了许多天。\n这刻，见丁原安然无恙的站在场中，大家的心情无异于雨过天晴见彩虹。\n凌云霄笑道：“老夫若不死上一次，又怎瞒得过那群忘恩负义的畜生！”\n蓝婆婆呆立着，直瞪瞪望向凌云霄，脑海里不断浮现起亲眼见他被丁原杀死的片段，思路越来越混乱，脑子里嗡嗡作响，眼神更是茫然，喃喃道：“不对，你是死了，你已经死了——”\n凌云霄黯然一叹，突然伸指点中蓝婆婆。蓝婆婆猝不及防又是神志不清，当即软倒，被凌云霄一把接住，道：“燃灯居士，劳烦你替老夫将蓝婆子送回座上歇息。”\n燃灯居士应了，扶起蓝婆婆，飞身而去。",
            "summary": "凌云霄和丁原秘密进入仙山，共同制定平乱大计。凌云霄在丁原火毒发作时现身相救，并成功瞒过楚望天的暗算。当丁原安然无恙地出现在众人面前时，大家都为他感到欣慰。然而，凌云霄透露自己其实已经死去一次，这让蓝婆婆感到非常困惑和混乱。凌云霄请燃灯居士帮忙将蓝婆婆送回座位休息。"
        },
        {
            "id": 7,
            "content": "凌云霄目光如电，射向冰宫莲台，冷冷道：“凌云羽，你还不给老夫滚出来！”\n凌云羽飞快瞥了身旁之人一眼，见对方默默颔首，当下纵身跃了过来。\n凌云霄点点头，道：“好得很，你总算还有胆子上来。你唆使老四驱动黑衣杀手暗杀老夫，嫁祸丁原，以为这样就当真能够一手遮天了么？”\n凌云羽泰然自若道：“不错，下令暗算你的正是小弟。谁让你高高在上，压制了我整整一百多年，却为了一个正道的老虔婆韬光养晦，消磨雄心？冰宫大好的基业，绝不能断送在你的手里。”\n丁原冷然道：“冰宫大好的基业？所以阁下便秘密培养黑衣杀手，利用魔教十六绝技四处行凶，兴风作浪，妄图挑起正道与魔教的火拼，再借机称霸天陆？”\n几句话直如巨石投湖激起千尺浪，数千人不约而同的耸然动容，交头接耳，惊讶之声响成一片。",
            "summary": "在冰宫莲台上，凌云霄质问凌云羽关于黑衣杀手事件。凌云羽承认是他指使老四驱动黑衣杀手暗杀凌云霄，企图嫁祸丁原。丁原揭露凌云羽的秘密计划，他试图通过培养黑衣杀手和利用魔教绝技挑起正道与魔教的冲突，以便趁机称霸天陆。这个消息让在场的数千人震惊不已。"
        },
        {
            "id": 8,
            "content": "魔教十六绝技伤人害命的悬案一桩接连一桩，搞得天陆风声鹤唳，草木皆兵。大会未始，平沙岛等门派与魔教就因此事唇枪舌剑，争得不可开交。没有想到，丁原竟会将真凶矛头指向了凌云羽。\n凌云羽神色不变，淡淡道：“丁原，你想为魔教解脱，老夫本无话可说。但祸水东引，指责本座与冰宫，未免有些血口喷人了。”\n丁原一笑，蔑然道：“凌云羽，丁某早料到你不敢承认。不拿出一点真凭实据，又岂能教你俯首认罪，让天下人信服？”他回头朝古大先生叫道：“古兄，麻烦你将那只箱子拿上来！”\n古灿答应一声，将一只红木大箱托上莲台，凌云霄伸手一扭，银锁断开，冷冷道：“二弟，你自己看清楚了！”\n“啪”的木箱打开，里面蜷缩着一个人。\n凌云羽脸色难看之极，低声叫道：“老四！”\n丁原长笑道：“凌云羽，你想不到吧？你前脚刚走，凌老爷子就带我端了你的老巢。不仅救出了被你幽禁的凌云天，更将你留在天指上，秘密冰府中的九名黑衣杀手一网成擒。嘿嘿，这其间还多亏凌云鹤帮忙，不然我们哪有如此顺利？”\n凌云霄一把将凌云鹤从木箱中像拎小鸡似的提了出来，解开他的禁制，说道：“老四，你当着老二的面，把那些话再说一遍。”\n凌云鹤惊疑不定的抬头瞧着凌云羽，道：“二哥，对不住，我把实情全都向大哥交代了。”\n凌云羽怒哼道：“窝囊废，老夫就知道总有一天事情会坏在你的手里！”",
            "summary": "魔教悬案引发江湖纷争，平沙岛等与魔教争执不休。丁原指控凌云羽为真凶，并出示证据。凌云羽否认，称祸水东引。丁原透露，他们成功救出被凌云羽幽禁的凌云天，并抓获九名黑衣杀手。凌云鹤承认背叛凌云羽。"
        },
        {
            "id": 9,
            "content": "丁原从怀中取出几卷图册，说道：“凌云羽，这是我们在阁下冰府之中搜查出的十六绝技手抄卷，上面还有你的批注。铁证如山，你还不认罪！”\n场上顿时炸开了锅，不论是魔教高手还是正道耆宿，此刻都将愤怒的矛头指向凌云羽，如此不共戴天之敌，若不是碍于丁原、凌云霄正在与其对质，早有人冲上莲台与他对决。\n即使如此，四周怒骂斥责之声也此起彼伏，不绝于耳，折磨人们心头整整经年的谜底终于揭晓。\n阿牛如释重负的长长松了口气，好像一块千钧的大石轰然落地。\n多亏得丁原百折不挠，万里追凶，终将潜藏在幕后的黑手抓住。不然今日正道各派锋芒所指，魔教生死存亡尚未可知。\n盛年更是欣慰，却不忘悄悄朝云林禅寺的莲台上瞧去，只见一恸大师正襟端坐，面无表情，让人莫知深浅。\n凌云羽蓦然仰天大笑，待将周围沸沸扬扬的声音都压了下去，才说道：“丁原，老夫最大的错误，莫过于当日未在冰宫之内将你擒杀，以致有今日之患。\n“不错，那些精擅十六绝技的黑衣人，的确是老夫手下死士，大丈夫敢作敢当，老夫今日就算认了，你又能如何？”",
            "summary": "丁原在一场对决中拿出了凌云羽在冰府中的十六绝技手抄卷作为证据，指控他犯下的罪行。场上众人对此表示愤怒，纷纷指责凌云羽。阿牛感到如释重负，庆幸丁原找到了幕后黑手。凌云羽承认那些精通十六绝技的黑衣人是他手下的死士，并表示即使认罪也无法改变现状。"
        },
        {
            "id": 10,
            "content": "丁原微微一笑，向古灿一点头。古灿心领神会，将凌云鹤与木箱带下莲台。\n凌云霄叹道：“老二，我真没有想到你会走得这么远！”\n凌云羽道：“你一生下来就是老大，百多年高高在上，却怎会想着我凌云羽？我万般辛苦替你经营冰宫，可就算再劳苦功高，任劳任怨，又何时能见出头之日？这冰宫尊主之位注定还是你的。”\n凌云霄怒极反笑道：“你错了，老二。倘若这次你没有对老夫下黑手，老夫在十数日前，便会将冰宫尊主的宝座让给你。可惜呀，你急着下手，为何就不能多等上那么几天呢？”\n凌云羽愣了愣，半晌才说道：“你现在说这个已经没用了。你今日既然站到这里，令我数十年的大计功败垂成，咱们之间再无转圜余地，何必再多说废话？”\n凌云霄嘴角扯动像是笑了一下，挥手扔过一袋雪刀子，道：“接着！”\n凌云羽伸手接住，见凌云霄手中也已拿了一袋，拔开塞子说道：“老二，记得昔年老夫与你最爱在风雪之中出外漫游，累时便捡一干净洞穴坐下，围着篝火痛饮一夜。今日你可敢再与老夫对饮上一袋雪刀子？”\n凌云羽略一犹豫，想着以凌云霄的为人，绝不会在酒中下毒害自己，但也闹不明白自己兄长的举动是何意思。\n凌云羽拔去塞子，道：“好，我便陪你再喝一回雪刀子！”",
            "summary": "凌云霄和凌云羽两兄弟因为争夺冰宫尊主之位而发生矛盾。凌云霄原本打算在几天后让出位置给凌云羽，但凌云羽却对凌云霄下了黑手。如今两人站在莲台上，凌云霄试图与凌云羽重温昔日兄弟情谊，共同喝上一袋雪刀子。凌云羽虽然犹豫，但还是接受了凌云霄的邀请，两人准备一起喝酒。"
        },
        {
            "id": 11,
            "content": "两人仰头畅饮，几乎同时喝干袋中烈酒。\n凌云霄手上运劲，“啪”的震碎酒囊，碎屑如沙簌簌从指缝间洒落，转眼被清风吹走了无痕迹。\n凌云霄扬声道：“凌云羽，饮尽这袋烈酒，你我兄弟从此恩断义绝。稍后交手过招，生死由命，你也不用客气！”\n凌云羽道：“大哥，莫非你是想亲自动手要小弟的性命？”\n凌云霄慨然道：“正是如此！与其让你受辱于人，万刃分尸，不如让老夫清理门户，给你一个痛快。这也是兄长能为你所做的最后一件事情！”\n凌云羽冷笑道：“想拿我的命？只怕没那么容易，纵然是你也未必能行。”\n凌云霄面色凛然，缓缓从身后掣出魔剑，低喝道：“凌云羽，拔剑吧？”\n凌云羽道：“好，大哥，这可是你逼我动手的！”长空魔剑铿然出鞘，掠起一束光华竖在胸前，漫天的剑气森森迫向对面。\n两人的起手招式一模一样，甚至连目光所凝注的方向都不差分毫，全场的喧嚣逐渐退去，变得一片鸦雀无声，场上这对手足相残的对决，势必是以性命相搏。",
            "summary": "两位兄弟凌云霄和凌云羽在一场比试中决定恩断义绝。凌云霄要求凌云羽喝干一袋烈酒，然后进行生死较量。凌云羽表示怀疑凌云霄是否真的会亲手杀他，而凌云霄则拔出了魔剑，准备展开激战。"
        },
        {
            "id": 12,
            "content": "片刻之后，凌云羽体内真气提升至颠峰，脸上泛起一层幽蓝冰光。\n他虽自负近年修炼魔教绝技，修为突飞猛进，已臻至大乘之境，绝不在当世任何顶尖高手之下。\n但是，真正与自己的兄长面对面，仍不免有些心中忐忑。\n毕竟幼年之时，凌云羽所学的心法剑术，一半出自亦兄亦师的凌云霄。多年积威，早深藏心底。\n他偷眼往凌云霄脸上瞧去，只见兄长面色无喜无怒，只有头上的几根乱发随风微舞，心中微微一沉。\n气机牵动之下，凌云霄生出感应，洒然笑道：“老二，你还在犹豫什么？”\n凌云羽“嘿”了一声，知道兄长已看出自己的心绪波动，再这么僵持下去，势必越发的不利。\n他摒开杂念，重新进入空明境界，喝道：“大哥，接招吧！”\n身形晃动魔剑闪电掠出，卷起一蓬银白色光澜，直刺凌云霄咽喉，正是大寒七式之“阳春白雪”。\n凌云霄对冰宫剑法自然是知根知底，几乎是凌云羽手腕一震的同时，便已勘破对手的招式。\n他魔剑一挥，也同样施展出一式“阳春白雪”，双方剑锋在半空中不可思议的“叮”的相撞，激起一串火星。\n凌云羽想也不想，身躯侧转到凌云霄右首，左掌泛起一蓬乌光，空气里“嗤嗤”低响洋溢出一股淡淡血腥，拍向凌云霄肩头。\n殿青堂低叫道：“百腐百弑印！”\n风雪崖冷笑道：“这畜生，对自己的兄长竟也能下此毒手，今日万难容他！”\n越秀、平沙诸多各派触景生情，想起各自的门人弟子，丧命于百腐百弑印等魔教十六绝技之下的惨状，至今尸骨未寒，亦禁不住悲愤交加，双拳紧攥。\n凌云霄肩膀一沉，躲过百腐百弑印，也是挥掌还击。\n两人你来我往，酣战一处，剑法之上异曲同工，争奇斗艳，宛如同门师兄弟相互切磋，转眼就是二十余合。\n凌云羽右手催动魔剑，左手好似炫耀般不断的变化招法，“幽明折月手”、“灭神十八击”、“赤魔残玉爪”等魔教绝技一一纷呈，各尽其妙，众人眼花撩乱，目不暇接，暗暗庆幸站在凌云羽对面的还好不是自己。\n相形之下，凌云霄的招式便朴实无华了许多，只让人感觉到炉火纯青，去芜存菁，每一剑都犹如鬼斧神工，惹人击节叫好。",
            "summary": "凌云羽与凌云霄进行了一场激战。尽管凌云羽自信近年来修炼魔教绝技，修为突飞猛进，但他仍然对兄长心存敬畏。战斗过程中，两人的招式各具特色，凌云羽施展魔教绝技，而凌云霄则展现出炉火纯青的剑法。战斗以平局收场。"
        }
    ]
}