{
    "chapter_title": "第一百六十六章  孽缘",
    "chapter_summary": "第一章概述了一恸大师因被赫连宜欺骗而愤怒，赫连宣揭示了一位神秘女子的真实身份——赫连宜的孪生妹妹。一恸大师和其他人对此感到震惊。赫连宜展示了她的高超修为，任峥认出了她。赫连宜承认是她做了那些事，原因是任峥无法忘记赫连宣。第二章讲述了赫连宜为了证明自己的强大，企图夺取羽翼浓的力量。魔教群雄发现赫连宜夫人声称的婴儿竟是阿牛。第三章描述了阿牛在得知自己身世后的震惊和痛苦，以及他与丁原联手对抗赫连宜的过程。第四章中，数千人在思微峰顶目睹了一场激战，一恸大师和赫连宜争夺《天魔令》，丁原和阿牛则与赫连宜展开战斗。丁原和阿牛成功击败赫连宜，为她的罪行讨回公道。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "他已有九成九相信任峥所言非虚，想到自己素来自负睿智深谋，竟被赫连宜玩弄欺瞒于股掌之上二十多年，不由得又惊又怒，更有一丝沮丧。\n赫连宣轻声说道：“一恸大师，以你的睿智，又怎会找不到她？”\n一恸大师嘿了一声，犀利的目光从众人面庞上一一扫过。\n每个人虽知道自己绝非一恸大师所寻之人，可接触到他森寒的眼神时，依旧情不自禁的垂下头去。\n这时，冰宫莲台上那绝妙女子，揭起蒙面轻纱缓缓起身，目光对视赫连夫人，低低哼了声道：“宣妹，你终究还是认出我来了。\n“有道是姐妹连心，无论我如何千变万化，能够骗得过这世上所有的人，却还是逃不脱你的眼睛。”\n众人一片讶然，连任峥也抑制不住震惊瞧瞧赫连宣，再望望赫连宜，委实瞧不出这两人有任何相像之处。\n赫连宜怅然一笑，望向任峥道：“峥哥，那麽多年来，你的心思依然全都放在宣妹身上。倘若能分出半点来关注小妹，也许你也早已认出我来。”\n她的周身冉冉腾起一蓬白光，光晕里面容与身躯骤然变幻，渐渐露出了本来面目。从头到脚，五官身形与赫连宣果然是一模一样，恐即生身父母在世也难以分辨。\n一恸大师耸然动容道：“如意万象诀！”\n需知只有如意万象诀与天魔化身**，才能彻底改变一个人的容貌体型。但如毕虎那般的修为，所施展的天魔化身**已然等而下之，高手功聚双目即可识破。\n惟有如意万象诀，即令一恸大师这样的高手也难以一眼堪破，端的神妙无比。但环顾天陆，能施展此诀者，亦非散仙一流不可。",
            "summary": "一恸大师因为被赫连宜欺骗了二十多年而感到愤怒和沮丧。赫连宣认出了一位神秘女子的真实身份，原来她是赫连宜的孪生妹妹，使用了如意万象诀来改变容貌。一恸大师惊讶于这种神妙的法术，而其他人也被这个惊人的真相所震撼。"
        },
        {
            "id": 1,
            "content": "赫连宜当众以如意万象诀随意变化，显露她的修为著实到了超凡入圣，睥睨四海的境界。\n任峥剧烈的咳嗽数声，说道：“宜妹，真的是你！”\n赫连宜淡然道：“是我，你方才的推测一点没错，那些事情也都是我做的！”\n任峥苦涩道：“宜妹，咱们三人自小起即在一处，你与宣妹乃是同胞亲姐妹，你为什麽要做出那样的事情？”\n赫连宜唇角泛起一缕讥诮，道：“为什麽？你真的不明白麽？这麽多年，你心中总也只有一个人，偏偏她就是我一母同胞的妹子，赫连宣！即便她离开水晶宫，即便她嫁与羽翼浓，你还是忘不了她！”\n任峥怔怔道：“就为这个？你怎会就为这个？我……哇——”猛喷一口热血，洒溅在胸口的衣襟上。\n赫连宣低低惊呼一声，赫连宜也是神色微变，可当看到任峥的目光淡淡越过自己，扫向自己的妹妹身上，她的眼中顿时一片冰冷，哑声道：“任峥，我有哪一点比不上那丫头？你竟弃我如履，难道我就这麽不值得你多看上一眼？”\n这个问题，早在百年前，她还是待字闺中的少女时候，便已经日夜回转心头。\n温柔贤淑如她，为任峥添衣暖酒，焚香栽花，做了她所能做到的一切事情。而在她眼里，那时的赫连宣依然还是个青涩的小丫头，整日疯疯癫癫从没半刻的安分，好像一辈子也长不大。\n然而她错了，错得厉害。在她与赫连宣之间，任峥选择的，不是她！\n赫连宣低叹道：“宜姐，你——”\n赫连宜冷笑道：“赫连宣，你莫要假惺惺的来安慰我，我更不需要你和任峥的同情怜悯。\n“我离开水晶宫隐姓埋名这麽多年，就是为了证明，我比你强！你能得到的，我也能得到；我若得不到，你也休想得到！”\n丁原道：“赫连宜，你这是疯了。”\n赫连宜扫了眼丁原，道：“小子，这里没有你说话的分。不过，我可以告诉你，我没有疯。相反，我如今才是真正的大彻大悟，比任何时候都清醒。”\n赫连宣面色苍白，道：“宜姐，就算你怨恨小妹，小妹也无话可说。可你何必因我一人，便一定要将羽大哥与圣教的众兄弟尽数除去？他们与你无怨无仇！”\n赫连宜道：“羽大哥？你对羽翼浓那匹夫的称呼好生亲热。可你知道麽，他早背著你做了见不得人的事！”\n风雪崖断喝道：“赫连宜，你休得胡说！羽教主乃顶天立地的汉子，绝不容你侮辱他半句！”\n赫连宜一阵大笑，道：“我胡说？咯咯，你们都被他蒙在鼓里。二十馀年前，当我终于臻至散仙境界，更探得赫连宣的下落，便寻到婆罗山庄。我发过誓，要毁了赫连宣所拥有的一切。\n“可笑她竟然还傻呼呼的兴高采烈款待我，甚至将我引见给羽翼浓。从那一刻起，我就知道我接下来该做什麽了。我要将羽翼浓从她身旁夺走，让她也亲身品尝一下痛失所爱的滋味究竟如何。”\n风雪崖不屑道：“痴人说梦，羽教主又怎会为了你这麽个无情无义的人舍弃夫人？”\n赫连宜不理他的话茬，问道：“赫连宣，好妹妹，你可否记得有一日我邀你与羽翼浓赏月饮酒之事？”\n赫连宣点头道：“我记得，那夜正是八月十五中秋月明，我们三人把酒言欢，喝得酩酊大醉，不省人事。”\n赫连宜得意的咯咯笑道：“醉的是你们，却不是我。我先将你扶到我的床上，而后便回了羽翼浓的卧房。\n“那日我故意换上了与你一样的服饰，加之你我姐妹相貌酷似，他大醉之下，你猜一猜，他会不会把我当做是你？”\n赫连宣轻皱眉头面色惨澹道：“你，你和他——”\n赫连宜冷笑道：“怎麽可能？我赫连宜清白之躯，又岂能容羽翼浓那匹夫玷污？其实很简单，我只不过是将床上稍加布置而已。\n“可笑那羽翼浓翌日早晨清醒时，却自以为铸下大错，侵犯了自己夫人的姐姐。我当时故作宽容体谅独自离去，好让他生出愧疚。\n“十个月后，更好笑的事情发生了，我为他抱回了一个婴儿！”",
            "summary": "赫连宜在众人面前展示了自己的高超修为，任峥惊讶地认出她。赫连宜承认是她做出了那些事情，并解释原因是因为任峥一直无法忘记赫连宣。任峥咳嗽后询问原因，赫连宜表示是为了证明她比自己强，并试图夺走羽翼浓。"
        },
        {
            "id": 2,
            "content": "魔教群雄齐声惊呼，不约而同望向阿牛。\n阿牛也是满脸的激动诧异，道：“赫连、赫连宜夫人，您说的婴儿便是我麽？”\n赫连宜看了眼阿牛，颔首道：“不错，那婴儿就是你。”\n风雪崖质疑道：“赫连宜，你刚才分明否认与羽教主有瓜葛之事，又怎能抱回一个婴儿？”\n赫连宜道：“这就更简单了！找一个刚出生的婴儿，然后，杀尽他全家，不就成了？”\n阿牛脑海里轰然巨响，呆如木鸡。\n原来自己并非羽翼浓亲子。\n更加残酷的是，他的亲生爹娘和亲人早已尽遭灭门惨祸，起因只是为了二十多年前那一天，自己刚巧降生人世，而又偏偏被赫连宜选中！\n老天爷真是和他开了一个天大的玩笑。他自懂事以来，就把自己当成是一个无父无母的孤儿，为师父收养，拜入翠霞门下。\n可云林禅寺一战，众口铄金，硬将自己指成羽翼浓的嫡子，师父也因此而死。魔教众人更为著这层关系，把他推上了教主宝座。\n孰知，到头来自己终究不是羽翼浓的儿子！\n不是便不是吧，这对于阿牛其实并算不得什麽。他本就无所谓魔教教主的宝座，也无所谓眼前的风光。\n然而自己的师父，却已经为此付出了性命的代价。\n到头来，他救的却并非羽翼浓的儿子，仅仅真的只是一个生下来就害死全家的普通少年，一切的牺牲，陡然间都失去了价值。\n阿牛几乎忘记了愤怒，忘记了心痛，脑袋里一团混乱，失神的低语道：“为什麽，你为什麽要这麽做？”\n赫连宜浑不在意道：“我要让羽翼浓相信，我与他有了夫妻之实，更与他有了一个儿子。如此一来，我便可要他打发了赫连宣，立我为魔教教主夫人。\n“可恨的是，羽翼浓竟然不识好歹，非但如此，还将那婴儿抱走，从此不知所踪，令我一片苦心落空。”\n殿青堂咬牙切齿道：“所以你便再生毒计，将婆罗山庄的秘密泄漏与云林禅寺，引得七大剑派八月十五围攻偷袭本教？”\n赫连宜揶揄道：“殿护法，你还漏说一点。凭羽翼浓的修为，纵然七派围攻，也未必能尽灭魔教，因此我还得再做一件事才行。\n“我以宣妹的名义向东海水晶宫传出密信，邀峥哥当夜会面。这次得让羽翼浓睁大眼睛把我当成是赫连宣，我让他亲眼目睹我与峥哥好生亲热。\n“那羽翼浓原本对赫连宣有愧，不想却真的撞见了自己的妻子不贞，与旧情人私会，我谅他再也不可能装作无事人一般。”\n任峥摇头道：“宜妹，你这麽做怎对得起宣妹？”\n赫连宜冷笑道：“是你们对不起我！不过，峥哥，你还真的应当感谢我，若不是我让羽翼浓见到他妻子投入旧日情人怀抱，心如死灰，你何堪与他一较高下，最终才有了羽翼浓坠下悬崖，万劫不复的大好结果。\n“而他手下一帮教众，也几乎被那些正道门派杀得全军覆没，片甲不留。只可惜七大铁卫舍命血拼，保护他们的教主夫人夺路逃走了。”\n众人悚然无语，这样一位貌若仙子的妇人，为了心中的一口怨气，竟一连串施展出这多的毒计，引得天陆风云变色，堂堂魔教近乎灭亡，委实让人不寒而栗。\n赫连宣摇摇头，泪光盈然，极力压制著内心的激动愤慨，说道：“宜姐，你一手拆散小妹与羽大哥，毁了圣教，更害得峥哥为伤病缠身数十年，也该心满意足了吧？却为何还不肯收手？”\n赫连宜道：“你没有死，峥哥没有向我低头认错，我为什麽要心满意足？”\n丁原道：“所以后来你便指使四名黑衣高手追杀我娘亲，令她九死一生，冰封十年？”\n赫连宜道：“若非我当日有意留她一命，又焉容她脱逃直活到今日？”\n赫连宣惨然一笑，道：“留小妹一命？宜姐，小妹这十年生不如死，著实消受不起你的好意。”\n赫连宜笑道：“赫连宣，我对你没兴趣再有好意。我不杀你，只不过是因为你知道圣匣的下落罢了。”\n九真师太低声念颂佛号，说道：“赫连宜施主，原来凌云羽凌施主乃是受了你的撺掇，才夜袭藏经塔。亏得有南无佛境庇佑，否则也险些令你得手。可怜那些无辜弟子，却护法殉身，牺牲了性命。”\n赫连宜道：“九真师太，你该庆幸才对。也是我低估了灵空庵，才教凌云羽出手盗取圣匣。倘使我亲自出马，区区南无佛境又算得了什麽？”\n风雪崖道：“赫连宜，说到凌云羽，你又为何唆使他操纵黑衣杀手，四处作案，嫁祸本教？”\n赫连宜依然笑盈盈道：“谁让羽翼浓也如峥哥一般，对我视若无睹，弃我如履？就算我给他抱回一个孩子，他的眼中也只有一个赫连宣。我就是要把他珍爱的东西，全部都彻底毁掉，包括赫连宣，包括魔教！”",
            "summary": "魔教群雄惊讶地发现，赫连宜夫人声称的婴儿竟然是阿牛。原来，赫连宜为了达到成为魔教教主夫人的目的，不惜杀害阿牛的家人，将他当作自己的儿子。阿牛一直以为自己是无父无母的孤儿，直到得知真相后，他感到非常震惊和痛苦。原来，他师父的牺牲和一切牺牲都失去了价值。阿牛质问赫连宜为什么要这样做，但她并不在意，只是认为这是在报复羽翼浓对她的忽视。"
        },
        {
            "id": 3,
            "content": "数千人齐齐倒吸一口冷气，直觉得思微峰顶柔和的祥光照耀在身上，也驱不散从脚底窜起的一股森森寒意。\n一恸大师一声低喝道：“妖妇，一愚师弟可也是死在了你的手中？”\n赫连宜道：“老和尚你干什麽明知故问？可惜给你这麽好的机会，你都没能干掉丁原，反害我白白暴露了踪迹。”\n无涯方丈道：“赫连宜女施主，一愚师叔佛功精湛，你即便有散仙之能，又如何能在他毫无觉察之下轻易加害？”\n赫连宜笑道：“方丈身为云林主持，怎会是如此健忘之人？我既精通如意万象诀，变幻成一恸大师模样又有何难，只要装作去而复返，一愚猝不及防之下，焉有逃过我手掌心的道理？”\n一恸大师双目寒冷如冰，泛起幽绿色的光芒，现出魔功发作的徵兆。他缓缓颔首，猛喝道：“妖妇，一愚师弟的血债，说不得也要落在你的身上！”\n赫连宜咯咯一笑道：“一恸大师，其实这里数千人中，最该感激我的应该是你才对！若非有我指点，你又岂能盗得三册《天魔令》，有了而今修为？”\n一恸大师道：“你不过是想陷害老衲，陷害敝寺，更好在将来某一日，将你种种所为栽赃到老衲身上罢了！”\n赫连宜道：“一恸大师，你又何必说得这般无辜？其实你早清楚我的用意，只不过自负过高，又受不了《天魔令》所载绝技的诱惑，才心甘情愿踏入其中，这，可也怨不得我。”\n一恸大师道：“可惜，老衲醒悟得太晚。直到那日在云梦大泽里，魔气噬体，丧心病狂之下错杀了无为师侄，事后我才真正体悟到你传授《天魔令》的歹毒用心。\n“也在那时，老衲下定决心，定要将你毙于掌下，好为无为师侄报仇。只可笑，当时我兀自以为，自己该找之人乃是赫连宣，万没想到竟是你这妖妇在背后作乱！”\n他说这话时，眼睛里的绿光越来越浓，脸上的神情也越发的冰冷恐怖，好像换了个人似的。\n丁原见这个相貌酷似娘亲的女人笑意盈然，可他知道，自己再也无法忍受听她慢声细语地，将一桩桩恶毒计谋娓娓道来。\n丁原伸手从天罗万象囊里召出雪原仙剑，朗声道：“赫连宜，你恶贯满盈，丁某今日便要代娘亲、一愚大师，和那些枉死在你手中的冤魂，讨还个公道！”\n赫连宜傲慢但依旧不失美丽的脸上闪现一缕讥笑，蔑然道：“丁原，别以为你能将楚望天制得服服贴贴的就了不得了，想凭那几手三脚猫的本事对付我，还差得太远！蓝婆子号称正道十大高手，又能如何？还不是被我轻松拿下。\n“唔，丁原，我还忘了问你，蓝婆子击向你胸口的那一掌，滋味想必不错吧？”\n丁原平静的道：“赫连宜，你把自己看得太高了。丁某偏是生来这麽一副臭脾气。打得过要打，打不过也一样要打！”\n赫连宜放声娇笑，道：“不自量力的小子，倒与赫连宣少时的脾性挺像。好吧，我便成全了你！”\n忽听阿牛叫道：“丁小哥，让我来！”\n他大步走到丁原跟前，指著赫连宜道：“这人杀了我爹娘全家，更害得师父为我而死。今日我定不能放过她！”\n他从没有像现在这样痛恨过一个人。即使是面对逼死老道士的一执大师，他也能谨记师父的教诲，宽容以待。\n然而此刻，除了压抑在胸膛里的无限愤怒与悲伤，更有一种深深的负疚与罪责感，犹如毒蛇般盘踞心头，正用那尖利的毒牙在生吞活剥般的啃噬著他！\n只是那个问题，阿牛不敢多想，更不敢问上一问！\n赫连宜不屑一顾道：“也好，你们师兄弟两人便一齐上吧，也省得麻烦。”\n所有人都很安静，为赫连宜的狂妄与孤傲所震慑。\n当今世上，只有两个人曾参悟《天道》，而他们就站在赫连宜的对面。她竟如此不以为然，根本不在乎丁原与阿牛联手！\n一个是天陆奇葩，以平乱诀、六道神剑纵横九州的天成小子；一个是魔教现任教主，身世迷离，满腔悲愤的血海孤雏。\n环顾**八荒，万千俊杰，有谁敢随口便说受下他们的连袂一击？\n风停云止，天地仿佛突然间凝滞。丁原与阿牛并肩而立，共同面对著前所未有的强大敌手。\n丁原脑海中浮光掠影般浮现过一幕幕的旧事，从年少时与娘亲失散，颠沛流离于市井之间；到翠霞学艺，陨落潜龙渊；再到听闻老道士慷慨赴义，魂归星天。\n所有的新仇旧恨齐齐如同海潮似的翻滚而起，一股汹涌的血气自胸口直冲头顶。\n“轰——”的一记巨响，千百幅画面烟消云散，蓦然脑海里只剩一片空明。在这刹那里，他出离了愤怒，一颗心载沉载浮融于浩瀚天地。\n依稀里，自己又漫步于大罗仙山中，听鸟鸣水流，望云起竹舞，超脱于尘世之上。\n都天大光明符焕起的白光冉冉蒸腾四溢，在他的周身形成一团有若实质的光云，隐隐现出腾龙飞天之状。\n身边的阿牛亦同样沉浸于天道星图里，敦实的身躯散发出一蓬蓬绚丽的银色光华，与丁原交相呼应，气冲斗牛。",
            "summary": "数千人在思微峰顶目睹了一场激战。一恸大师和赫连宜争夺《天魔令》，而丁原和阿牛则联手对抗赫连宜。在这场战斗中，丁原和阿牛发挥出了他们的实力，与赫连宜展开了激烈的战斗。丁原和阿牛成功击败了赫连宜，为她所犯下的罪行讨回了公道。"
        },
        {
            "id": 4,
            "content": "沉金古剑铿然镝鸣，自动弹飞出鞘，闪烁著古朴华光，一道道雄浑无俦的剑气磅＠澎湃，水银泄地般奔流激荡。\n《天道》两卷，散轶人间千年，而今终能以这样的方式合流为一！\n天道无垠，仙心如幻。银白两股光澜浩浩汤汤，漫天充盈，渐渐将赫连宜的身躯包容其内。\n然而赫连宜就像幻化作了这两股光澜的某一部分，水乳交融，生不出丝毫的抗力，一任丁、羽二人气势不断的暴涨，兀自巍然不动。\n譬如一滴水珠溶于浩海，纵是惊涛骇浪拍岸裂云，那水珠总也毫发无伤，甚至谁也感应不到它的存在！\n因它几近于无。\n天地有容乃大，但超然于天地的，却是虚无天道。道家所谓“炼神还虚，复归无极”；佛经所言“不著皮相”，莫不喻此。\n半炷香的功夫，三个人谁也没动，却给人一种凌风飘御，千变万化的奇怪错觉。\n好像头顶的日月，宛如亘古静止，然而沧海桑田，白云苍狗，已不知在这平静的表象深处，包容了多少森罗万象，高深莫测的变化。\n阿牛体内的翠微真气缓缓提升至颠峰状态，气机牵动之下低低虎吼，一剑劈出。\n那边翠霞派的许多年轻弟子皆情不自禁的低咦，原来阿牛所用的招式，居然是翠霞剑派碧澜三十六式里，最为普通的一招“大江东去”。\n这一手别说派中的长老，就算一个入门三、五年的四代弟子，也能使得像模像样。可要用它来对付赫连宜这样的绝顶高手，似乎过于简单粗陋了一点。\n令那些弟子惊讶的是，赫连宜脸上居然露出欣赏之色，赞道：“好剑法，仅此一招，魔教教主之位你也算得当得！倒也不枉费我当年将你抱给羽翼浓。”\n可赞誉归赞誉，赫连宜的身形依旧动也没动，右手玉指轻描淡写的在胸前舒展，姿势曼妙如花。\n阿牛却是神色一紧，沉金古剑中途陡止，左掌飞速拍出，“生生不息”掌幻舞成一团银光，将全身护持得风雨不透，如临大敌。\n而赫连宜的右手玉指，分明尚远在六丈开外！\n赫连宜轻轻微笑，这刻的她犹如嫡落凡尘的仙子，飘然御风，丰姿卓越悠然，右手五指在虚空里眼花撩乱的变幻屈伸。\n而阿牛就似一个牵线木偶，掌势越发迅疾，好似在全神贯注的提防著一柄无形魔剑，无孔不入的侵袭攻击。\n丁原看出其中蹊跷，明白赫连宜指势只在一招之间便已笼罩阿牛周身，不仅隐隐封死了沉金古剑的攻招，更反制著阿牛各处要害。\n只要阿牛的生生不息掌出现稍许的破绽，哪怕是迟滞丝毫，势必会被对方纤纤玉指中暗蕴的绝杀轰得形神俱灭，万劫不复。",
            "summary": "沉金古剑发出古朴华光，剑气澎湃，与《天道》两卷合流为一。赫连宜被银白两股光澜包围，与丁原和羽翼浓的气势不断暴涨，但却岿然不动，仿佛融入光澜之中。阿牛使用翠霞派碧澜三十六式中的一招“大江东去”，试图对抗赫连宜，但赫连宜对其表示赞赏。随后，赫连宜的指势笼罩阿牛周身，使其陷入紧张状态。丁原看出其中的蹊跷，明白赫连宜的指势若稍有破绽，阿牛将被击溃。"
        }
    ]
}