{
    "chapter_title": "第一百七十一章  天机",
    "chapter_summary": "一群尼姑和一位高僧与敌人展开较量。由于空中金莲花瓣的干扰，战斗陷入困境。九虚师太设法扭转战局，但战斗仍很激烈。五位尼姑元神出窍，与仙剑合为一体，与一恸大师展开生死较量。一恸大师在战斗中疯狂，真元消耗过多，体内魔气抬头。尼姑们依靠五柄仙剑组成的梅花形状进行反击。丁原与一恸大师战斗，破阵而入，带走了大鹏明王和三十六尊者的灵魄及被盗走的圣匣。九虚师太猜测丁原可能解开南无佛境的关键人物，而一恸大师为争夺圣匣与他结仇。一恸大师坐树下解读圣匣篆文，陷入幻境，神情狰狞。丁原试图阻止他，后决定帮助他共同解开圣匣秘密。他们成功解开圣匣谜题，揭示《玉牒金书》真正所在，藏在地底熔浆池底六角形法坛上。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "那些金莲的每一片花瓣，等着一束光刃，充盈天地，曼妙飞舞。千百朵金莲飘浮空中，那种景象固然煞是好看，对于无量佛阵却绝非好事。\n九虚师太也就罢了，四名二代女弟子一边要运转阵势围攻一恸大师，一边又须时刻提防迦罗佛钵的攻击，难免有顾此失彼之感。\n更麻烦的是，金莲飘飞不定，经常出没盘旋在众尼周身。\n往往静衡等人刚想依着阵势变化移动方位，不定哪里就会掠出一朵金莲飞刺而来。只身形微一迟滞，战机已失。\n不消半盏茶的功夫，阵形渐乱，静衡众尼不住被迫后退，累得九虚师太亦不得不随之后撤，以维持阵势完整。若不是她功力通玄，力挽狂澜，局面早已一发不可收拾。\n可几位女弟子依旧是岌岌可危，左支右绌，瞧这模样落败只是早晚。\n此消彼长，一恸大师声势大振，云林禅寺的诸般绝技由他信手拈来，无不精采纷呈，妙到巅毫。\n举手投足间一派高僧风范，从容自若，悠然飘逸，而一招一式亦无花巧可言，均是鬼斧神工，匠心独具，让人无所适从，全不知该如何招架。\n假如不是彼此敌对，四周压阵观战的灵空庵弟子早忍不住喝彩出声。此时一个个紧张无比，手握仙剑，屏息关注着阵内局势。\n蓦然九虚师太清声吟道：“佛光普照，化身千万——”",
            "summary": "一群尼姑和一位高僧在一场激战中与敌人展开较量。由于空中飘浮的金莲花瓣干扰了他们的阵势，使得战斗陷入困境。尽管九虚师太努力维持阵势，但她的弟子们仍然岌岌可危，似乎即将落败。然而，九虚师太突然发出一道咒语，使佛光普照，化身为千军万马，试图扭转战局。"
        },
        {
            "id": 1,
            "content": "“叮——”\n五柄仙剑应声腾空，在迦罗佛钵之下组成一朵梅花形状，剑锋朝里，剑柄向外，急速飞旋，舞动如风轮煌煌，旋即幻化作一片灿烂光云。\n一恸大师打得兴起，不假思索轰出一记“阿难明拳”，“砰”的击在五柄仙剑化作的光云中心。\n五剑激得齐鸣，却未被震散，一股倒卷之力反将一恸大师震得血气浮动。\n一恸大师心头微凛，只见九虚师太与静衡四尼双目微合，神情肃穆虔诚，盘腿飘悬于空，双手结成慈悲法印。头顶上佛光腾腾，升起一蓬银白光雾，形似元婴，浮影绰绰。\n他立刻明白了这是怎么回事：“元神出窍！”不等自己的话音落下，全力催动迦罗佛钵，聚起千朵金莲攻向光云。\n可惜他终究慢了半拍，众尼元神先一步幻作五束银光注入光云里，与各自的仙剑水乳交融，合为一体。\n漫天金莲此起彼伏撞击在光云之上，金石鸣响络绎不绝，响彻清霄，一蓬蓬绚丽流火爆裂洒落，澎湃汹涌的气浪决堤泛滥，将站立在数十丈外的灵空庵弟子尽数抛飞而出，唯独那五具肉身在佛光庇护中安然无恙，载浮载沉。\n迦罗佛钵颤动翻转，随着一朵朵金莲幻灭，光华黯淡了许多。\n一恸大师闷哼飞坠，双袖飞拂荡开四周流光罡风，暗暗悔道：“老衲一念之仁，竟让这些尼姑祭出元神，反戈一击。早知如此，方才便该痛下杀手，速战速快！”\n头顶风雷滚动，从光云中焕放出万丈霞光，一尊尊身高两丈的金佛横空出世，组成一座不知宏伟壮丽多少倍的全新无量佛阵，显现出它的终极威力。\n一**金涛翻滚，迅速将一恸大师淹没在其中。\n战况越发的激烈。\n若说先前双方各有所顾忌，尚在出手时存留几分余地的话，此刻已经完全放开，拼得你死我活，大有玉石俱焚之意。\n一恸大师圣匣在握，自不愿多与灵空庵众尼纠缠，只是情势迫人，也身不由己了。\n数十位灵空庵女尼遥遥飘立在阵外，眼中金光炫目，霞彩弥漫，根本无法看清阵内的情形。\n但想着九虚师太与四位同门师姐妹，为着除魔卫道，保护圣匣，一个个元神出窍，不为瓦全，无不热泪盈眶，低颂佛经，只盼佛祖慈悲，保佑灵空庵安然度过今夜浩劫。\n忽听阵内一恸大师“哈哈”狂笑不止，声音里竟含着阴冷的魔意，大异于他往日高僧形象。\n原来激战多时，一恸大师的真元耗损颇多，兼之为佛阵所困，他灵台清明佛心渐失，体内潜伏的魔气渐渐抬头，又陷入了无我无佛的癫狂状态。\n魔心既生，杀机遂起。\n大日天魔真气鼓啸奔腾，散发出层层绿色光芒。魔教十六绝技肆虐横行，在一尊尊金佛前凶焰如炽，极尽狠绝。\n如此一来，顿成骑虎难下，不死不休之局。\n无量佛阵在一恸大师惊涛骇浪般的攻势里，变幻无方，以柔应刚，彼此好似两团水火互不相容，争锋相对。\n一恸大师的喘息越来越急促剧烈，口鼻里喷射的烟雾亦越来越浓，魔功不停的提升，一尊尊金佛被他轰得光影消散，洒落成烟，整座佛阵风雨飘摇，偏生生不息，譬如灵灯不散不灭。\n与此同时，头顶上五柄仙剑筑成的光云，不断经受着迦罗佛钵的冲击，叮叮急鸣，运转更疾。",
            "summary": "五名尼姑元神出窍，与各自的仙剑合为一体，与高僧一恸大师展开了一场生死较量。战斗愈发激烈，双方都全力以赴，不惜一切代价。一恸大师在战斗中逐渐陷入疯狂，他的真元消耗过多，体内的魔气开始抬头。而尼姑们则依靠五柄仙剑组成的梅花形状进行反击。战斗进入了白热化阶段，双方都拼得你死我活，大有玉石俱焚之势。"
        },
        {
            "id": 2,
            "content": "战局至此，落败一方自然是形销神散，万劫不复；可幸存一方，也不过是惨胜之局，无可夸耀。\n一恸大师恼怒欲狂，却也无济于事，坐困佛阵。\n就在这个当口，藏经塔内传来一声激越清啸，盖过阵中隆隆风雷，回荡在空山月夜之中。观战弟子情不自禁转眼眺望，立时惊呼出声，呆立当场。\n只见空中风驰电掣，掠起六道绮丽耀眼的剑光，分作赤、橙、红、青、金、乌各色，并驾齐驱，环绕在丁原周身，宛如流行划破长空，浩荡而来。\n六剑飞空，九天御龙。神魔之威，不外如是。\n轰然一响，光雨飘飞，丁原破阵而入。\n阵内金光褪淡，剑华如虹。无量佛阵尽管法力浩瀚，可也只对着阵内之敌，于丁原驾驭六道神剑从外圈侵袭，着实有些措手不及。\n六道神剑撞开佛阵，毫不停留，挟起瑰丽异彩穿越而过，倏忽消失在万顷东海的上空茫茫夜色里。\n众弟子这才从心撼神摇里回过味道来，纷纷惊呼道：“师父！”仙剑荡开未散的激流浓光，扑向阵内。\n五柄仙剑铿然低鸣，迸散陨落，从里面释出九虚师太等人的元神。佛光如潮退去，一尊尊金佛也隐入黑暗之中，只是已不见一恸大师的身影。\n九虚师太元神归窍，面色苍白，看看簇拥身旁的众弟子多有张惶之色，强自压下涌到咽喉的淤血，望向静衡众尼问道：“静衡，静执，你们可有大碍？”\n四尼元神陆续回身，各自吐了几口殷红的血丝，微微喘息道：“多谢师父关怀，弟子并无大碍。”\n九虚师太取出灵丹，分于四尼，苦笑道：“丁小施主手下留情，未曾伤人，可却又帮助一恸盗走圣匣，其中原因着实令贫尼百思不得其解。”\n静悟垂首道：“师父，弟子无能，未能护得圣匣周全，请师父责罚。”\n九虚师太摇头道：“若说责罚，首该问罪的当是为师。圣匣一失，非同小可。贫尼需亲赴蓬莱，禀报庵主。”\n远处静念等看守藏经塔的女弟子获救赶来，一脸不可思议的惊骇神情。\n不等走到近处，静念已叫道：“师叔，丁小施主破阵而去后，壁画上的沙门三十六尊者和大鹏明王也都一下消失，全都不见了踪影。就好似被丁小施主收走了一般！”\n九虚师太一怔，抬眼望向藏经塔，暗自思量道：“依古老箴言：解南无佛境，非参悟《天道》者莫属。丁小施主以一己之力，收去大鹏明王与三十六尊者灵魄，又助一恸大师盗走圣匣。莫非一饮一啄，皆有天数，今夜浩劫也未必是祸？而开启圣匣，以应天机的人，应该就是他了？”\n丁原与一恸大师离开灵空庵，未在缥缈峰稍作停留，还自御剑往西而去。\n路上一恸大师魔气未平，呼呼低吼，甚是可怖。丁原无可奈何，只得在海上寻了座无人荒岛，收了仙剑飘落在半山腰里。\n可惜这半山腰偌大一片好端端的古树便遭了殃，被一恸大师接二连三拦腰劈倒，横七竖八倾倒一地。\n整整折腾了半个多时辰，失控的魔气才稍稍平服，一恸大师筋疲力尽的盘膝坐倒，运功疗伤。\n直到翌日天色微明，一恸大师方自清醒过来。他徐徐睁开双眼，就瞧见丁原远远坐在对面一株倾折的古树下，星眸合起也在打坐歇息。\n一恸心中凶念涌动，忖道：“这年轻人能从南无佛境中安然脱身，修为造化直在老衲之上，若不除去，迟早是祸患。既然圣匣已到手，剩下的事情老衲应可应付，也再不需他的相助。嘿嘿，蓬莱仙会上，要不是他使计欲诈老衲，我又何至于惶惶如丧家之犬？”\n他越想越恨，残余未消的魔气重新泛起，眼中杀机陡现，右掌不自觉的抬了起来。\n不料丁原这时也睁开眼睛，冷冷注视他道：“老和尚，你想过河拆桥么？”\n一恸大师心惊不已，凝聚的魔气瞬间散去，明白丁原早对自己有所戒备，要想暗袭得手，尚需另寻良机。\n他若无其事的顺势将右手立在胸前一礼，道：“阿弥陀佛，丁小施主多心了。老衲先谢过昨夜施主相助之情。”\n丁原心如明镜，见对方杀气收敛，失口否认，也懒得说破，淡淡道：“不必了。丁某不过是履行誓言而已。老和尚，你还是看看这圣匣里到底藏着什么东西，可让我们寻得《玉牒金书》。”\n一恸大师道：“不错，老衲正有此意。”\n他小心翼翼从从袖口里取出竹匣，双手托住仔细打量。看了半天，却皱起眉头沉吟不语。\n原来，竹匣表面光滑如镜，严丝合缝。除了四壁上镂刻的花纹之外，并无开启的锁眼机关。\n丁原见一恸托着圣匣发呆，禁不住问道：“老和尚，这圣匣莫非不对？”\n一恸摇头道：“此物即是圣匣，断不会错。”\n他伸手一指匣盖上雕刻的篆文道：“这‘天机’二字，正是圣匣真正的称谓，模样形状，也与一心形容的毫无区别。”\n丁原奇道：“那你瞪大眼睛在这干瞧著作甚。还不打开匣子，看看里面装的什么？”\n一恸大师回答道：“这匣子并无锁孔枢纽，当日一心也未曾告诉老衲开启的法子。”\n丁原恍然道：“原来如此。老和尚，让我瞧瞧。”\n一恸大师顿时警觉起来，拒绝道：“不必了，老衲自有法子打开它，便不劳施主。”\n丁原看破老和尚心意，冷笑一声道：“你既信不过丁某，索性挑明直说，也不需虚伪推托。”\n一恸大师老脸微热，默不作声，伸出一根手指抚在篆文上，顺着上面的笔迹描了一遍，圣匣毫无动静。\n他性情坚忍，自不会就此沮丧，又试着往圣匣里注入一道柔和真气。\n这圣匣虽是竹制，也不晓得经过何种炼化，端的坚硬无比，佛门真气犹如石沉大海，激不起一丝涟漪。\n一恸大师不敢强起大劲，唯恐损伤匣内珍藏，只好收手低头冥思。他也算才智敏捷之士，不多时便想出了十数种开启方法，不停的尝试。\n可圣匣总不领情，任其左按右掀，始终不动。\n丁原看得无聊，干脆靠在树干上，翘起二郎腿打个哈欠道：“老和尚，你慢慢折腾吧，丁某先睡了。”\n一恸大师埋头不理，苦苦思索，那边鼾声轻轻响起，也不晓得他是否真的睡着。",
            "summary": "一恸大师和丁原进行了一场激烈的战斗，结果双方都付出了巨大的代价。一恸大师被困在佛阵中，而丁原则破阵而入。随后，丁原驾驶六道神剑冲破佛阵，带走了大鹏明王和三十六尊者的灵魄，以及被盗走的圣匣。九虚师太猜测，丁原可能是解开南无佛境的关键人物，而一恸大师则为了争夺圣匣而与他结下仇怨。"
        },
        {
            "id": 3,
            "content": "日头一点点从东往西挪移，眨眼天近正午。\n一恸大师怀抱圣匣静坐树下，怔怔凝视圣匣上的篆文，喃喃低语道：“天机，天机，这天机究竟藏于何处？”\n忽然，匣上的篆文仿佛动了起来，在一恸大师眼里渐渐幻化成两潭深不可测的云渊，依稀散发出无形的气机。\n一恸大师呆了呆，好像从云渊里看见无数哀怨的魂魄来回飘荡，天地里充满无情的杀戮之息。他的眼睛里泛起绿焰，不知不觉被幻象吸引，视线再移不开去。\n慢慢一恸的神情也开始变得狰狞，现出兴奋之色，双手紧抱住圣匣，目光如痴如醉，狂热的低吼道：“杀，杀！天地为炉，日月为炭，万物为铜，皆是刍狗——”\n丁原觉察到一恸大师又不对劲，坐起身道：“老和尚，你又在发什么疯？”\n一恸大师深陷圣匣产生的幻境里不可自拔，对丁原的喝问置若罔闻，只白髯戟张，肆意狂笑。\n丁原略一思量，隐隐揣测到一恸大师的问题出在哪里。\n他刚打算出手救助，忽地又想道：“这老和尚作恶多端，挟持娘亲逼我立下毒誓与他合作。而今他自己着了魔，若是就此完蛋，也为世间除去一个祸害。我不乘机除掉他，已算对得起这老和尚，更不曾有违誓言。”\n念头转动，他又思忖道：“不成，我这么袖手旁观，任由其自生自灭，与掩耳盗铃有何区别？我既答应要助他获取《玉牒金书》，大丈夫一诺值千金。老和尚固然可恶，但要杀他，我何须凭此下三滥的手段，像这样幸灾乐祸，借刀杀人，非丁某所为！”\n他一咬牙，当机立断，纵身欲到一恸大师侧旁，劈手夺过圣匣。\n一恸大师眼前幻象立时消失，但他却如同一个输红眼睛的赌徒，浑不甘就此罢手，充盈杀意的眼眸恶狠狠盯着丁原，狂吼道：“还给我！”挥掌拍落。\n丁原飘飞躲闪，一恸大师煞势不住，踉跄往前冲出。\n步履跌跌撞撞，好似醉酒。他回过头来，再扑向丁原手中握着的圣匣，却完全没有招式章法可言。\n丁原晓得一恸此际压根不可理喻，灵机一动扬声叫道：“青雅！”\n果然，老和尚闻言猛然四顾左右，眼睛里恢复一丝理智。\n丁原乘机运起定心咒，沉声喝道：“魔由心生，幻由欲起。老和尚，你参的什么佛门经典，悟的什么百年禅机，到头来六根不净全是狗屁！”\n他骂得酣畅淋漓，痛快之极。\n一恸大师木然伫立，眼中的癫狂徐徐褪去，从幻象里又回转到现实之中。\n他双目紧紧锁定丁原，吐了口浊气清楚的说道：“快把圣匣还我！”同样的话，两次说来的语气意味已大不相同，显然神志渐苏。\n他回想刚才情形，心下暗自凛然，而丁原不啻又救了自己一回。\n丁原端着圣匣上下打量，奇怪道：“老和尚，这匣子上的图案花纹，我好像在哪里见到过。”\n一恸大师张张嘴，很小心的问道：“你在哪里见过？”\n丁原回答道：“应该就是在南无佛境之中。”\n他脑海里闪现起自己破解佛境幻象，最后脱身而出的那一刻，三十六沙门尊者与雪鹏蓦然幻化出的一幅奇异光图，两厢印证，竟是丝毫不差。\n丁原微一沉吟，右掌摊开，缓缓蒸腾起一蓬银白光华。一恸大师目不转睛的盯着，只不明白他在搞什么花样。\n丁原回想着光图最后一瞬的变化，眼前的花纹仿佛渐渐活了起来，如同水波似的涓涓流动，散放出若有若无的红光。\n不经意里，他的心念好像感应到圣匣的灵性与生机，掌心中升起一颗颗珍珠似的银色光点，细细一数不多不少，刚好三十六粒，正是他从南无佛境中收得的三十六位沙门尊者灵魄元珠。\n元珠冉冉的飘浮起来，恰似有一只只无形的手在轻柔引导，一颗颗的镶嵌到花纹之间的小凹孔中，熠熠生辉。\n一恸大师站在丁原身侧，凝重紧张里又含着一缕不可抑制的惊讶。\n圣匣上的花纹一条接一条的亮了起来，紧接着犹如淙淙溪流汇向匣盖上的篆文。\n当三十六缕花纹流光全部汇入篆文，“天机”两字忽地迸射出一团柔和的红色光晕，圣匣上传来微微震动，“叮”的一声，清脆悦耳。\n丁原轻声道：“原来如此。这开启圣匣的钥匙，其实隐藏在南无佛境之中。倘使不能参悟佛境，见到它所幻化出的最后一幅光图，并集起全部的灵魄元珠，纵是得到圣匣，也无济于事。”\n一恸大师表面上平静，内心却是欣喜激动无比。开启圣匣，便能得着《玉牒金书》的下落。抑或说不准，金书便藏于圣匣里。\n他沉声说道：“丁小施主，赶紧打开圣匣，瞧瞧里面装的是什么？”说着悄然凝聚起佛门真气，灌注右掌，蓄势待发。\n丁原恍如不觉，低喝声：“咄！”\n掌心里白光一闪，雪鹏幻现，在丁原头顶盘旋两圈，溶成一束光芒注入篆文。\n匣盖缓缓开启，一缕金光从缝隙中溢出。\n一恸大师屏息凝神，紧张的注视，期待谜底揭晓的一瞬。\n“啪！”\n匣盖终于完全开启，圣匣内金光暴涨，映耀山林，夺目绚烂的光芒让人根本无法看清里面到底装了什么东西。\n两人正自疑惑间，三十七粒元珠从圣匣表面脱颖而出，于浓浓金光万丈中一射冲天，消隐在无垠苍穹尽处。\n为着圣匣而守护千年的它们，在完成了漫长而寂寞的使命后，终于重归仙界。\n一恸大师的目光情不自禁的目送三十七粒元珠飞升，待到视线重新回到圣匣，立时惊咦道：“丁小施主，你看这是什么？”\n悬念一起，却也暂时忘记了打算偷袭丁原的事情。\n丁原凝目望去，也不禁为之愕然。\n金光浮动，形成一片光幕，里面的景象渐渐清晰起来。一座地底熔岩火池出现在两人面前。\n火红亮丽的岩桨汩汩翻腾，此起彼伏的溅出池面，在半空之上迸散，又如星雨似的洒落回池中。\n滚滚的黑烟从池底冒起，弥漫飘荡。\n尽管只是一幅浮光掠影的画面，却依然能让人感觉到来自熔池的铺面灼热。\n在熔池周边，分明是座黑森森的地穴。以肉眼揣测，方圆不下千丈。\n黑色的岩壁犹如斧劈刀削，隐约闪烁着一抹抹殷红的光华，该是池内熔浆光彩映照所致。\n熔池的正面伫立着一座六角形的法坛，高出地面九尺，分作三层，每一层的边角上，各耸立着一座石柱。最高一层的法坛上，摆放着一尊四四方方的石鼎。\n一恸大师诧异道：“莫非《玉牒金书》竟会藏在这熔浆池底？”",
            "summary": "一恸大师抱着圣匣坐在树下，试图解读圣匣上的篆文。篆文逐渐幻化成两潭深不可测的云渊，充满了无尽的杀戮之气。一恸大师陷入幻境，神情变得狰狞，疯狂地低吼着。丁原察觉到他的异常，试图阻止他的疯狂行为。然而，丁原决定帮助一恸大师，共同解开圣匣的秘密。在丁原的帮助下，他们成功解开了圣匣的谜题，揭示了《玉牒金书》的真正所在。原来，《玉牒金书》藏在地底熔浆池底的六角形法坛上。这个发现让他们都感到惊讶和困惑。"
        }
    ]
}