{
    "chapter_title": "第一百七十五章  入渊",
    "chapter_summary": "丁原和他的朋友们即将面对强大的敌人万劫天君，他们在临行前互相鼓励并承诺一定会平安归来。在潜龙渊中，他们克服重重艰险，凭借坚定的信念和团结的力量勇敢前行。在与各种鬼魄魔兽的战斗过程中，丁原和姬雪雁利用法宝抵挡住了血箭和厉鬼的攻击，而阿牛和秦柔则在努力对抗血雾中的危机。突然，一股强大的寒风将秦柔卷入漩涡，阿牛及时出手相救。他们发现前方有一束巨大的血色云柱急速盘旋，决定继续寻找万劫天君。在途中，他们遇到了一只巨大的魔兽，经过激战后成功制服，但仍牵挂着阿牛和秦姑娘的安危，决定继续寻找他们并帮助盛年除去这头魔兽。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "众人依依相送，风里有一丝悲壮。\n姬榄夫妇拉著女儿的手，低声细语，不晓得在叮嘱什麽，和婉眼中早已是泪光盈盈，极力克制。\n墨晶俯下身子，低头对卫惊蛰耐心的交代，盛年默默站在一边喝著烈酒。\n毕虎也收起了嬉皮笑脸，郑重其事道：“丁小哥，你们遇著那万劫天君，能打就打，打不过千万不要拼命。反正消息已经传出，海外三大圣地和天陆各派，很快就会有高手前来应援。”\n石矶娘娘跟著附和道：“毕虎说得不错，你们几个都得活著回来，少了谁都教人心疼。”\n丁原微笑道：“放心，我昨夜已经看过翠霞派祖师爷留下的札记，万劫天君未必就有传说的那麽厉害。\n“毕老贼，等著我们回来再找你和曾老头喝酒。”\n毕虎点头道：“好，我老人家等著你！”\n阿牛瞧了眼坐忘峰顶如画如诗的朝霞，彷佛是要把它牢牢印刻在自己的记忆里，沉声道：“丁小哥，时辰不早了，咱们上路吧。”\n丁原应了声，抬起头道：“曾老头，咱们这就要进去啦！”\n曾山高坐太乙五行罩上，似是游刃有馀，笑呵呵答道：“早去早回，我老人家便不送了。”\n空又遥遥传来淡一真人的声音，不疾不徐道：“盛年，阿牛，丁原，此入潜龙渊多有艰险，务须牢记『天心不灭，魔意如灰。相守相望，铭道於无』。”\n丁原等人齐声应道：“弟子明白了！”\n太乙五行罩“嗡”的一响，开启了一道缝隙，滚滚红云从里面迅速冒出头来。守在一旁的数位翠霞派长老同时出手，将血雾又迫了回去。\n丁原再看一眼满山秀色，晨晖洋溢，牵住姬雪雁的玉手，高声道：“诸位，咱们以十二个时辰为限，稍後再会！”身形一闪，乳燕投林般跃入迷雾里。\n和婉远远注视著爱女的身影消逝在太乙五行罩中，终於泪流满面，低低唤道：“雪儿！”\n姬榄默默无语的握住妻子的手。只期盼，这绝对不是父女之间的最後一面。\n阿牛与秦柔随之并肩而入。\n墨晶也刚要与盛年一起踏入潜龙渊，猛听到卫惊蛰用他那稚嫩的嗓音大声喊道：“师娘，你和师父一定要平安回来！”\n墨晶的芳心一颤，回过头去望见卫惊蛰爬在一株松树上，拼命朝著自己这面挥动著小手。\n这孩子，以往都用“晶姨”的称呼，没想到突然会喊出“师娘”来，倒让她有点措手不及。\n她清冷娇豔的玉容上，浮起一缕慈爱眷恋的笑意，向著卫惊蛰轻轻挥了挥手，身影已融入太乙五行罩中。\n光雾涌动，缝隙徐徐闭合，丁原等人的踪影彻底消失在众人的视线里。\n卫惊蛰呆呆的坐在树杈上，犹在喃喃低语道：“一定要回来，蛰儿还等著学本事呢……”\n丁原一马当先踏入潜龙渊，周围血雾好像发现了最为新鲜的猎物，齐齐汹涌而来。\n他丹田一热，都天伏魔大光明符生出感应，全身散发出一层乳白光华，将血雾挡在了三丈开外。\n这时阿牛、盛年等人也相继入内，被迫开的血雾转投他向，又朝这四人涌去。\n众人背後的仙剑同声镝鸣，散发出一股柔和中正的剑气，阴阳互补，彼此相映，血雾云浪似的翻滚开来。\n这六人之中，以秦柔修为最弱，却也参悟到了通幽境界。\n她稳住娇躯，举目望去，眼前红云弥漫，几乎伸手不见五指，与太乙五行罩不过咫尺之隔，却俨然又是一座修罗地狱。\n她无意中吸入一口空气，就像喝进了一碗冰冷彻骨的凉水，从头冷到脚，浑身不由自主的打了个激灵。\n阿牛时时刻刻留神著秦柔的反应，手中急忙渡过一股真气，助她抗御魔气。\n秦柔有了前车之鉴，不敢造次，屏息敛气，将寒流徐徐迫出体外，这才觉得舒服了点。\n丁原曾有多此与幽冥血雾周旋抗衡的经验，沉声喝道：“内息流转，功聚双目！”\n秦柔得著提醒，功运双目，眼眸一亮，逐渐能看清到方圆五六丈外的情形。\n她定下心神，抱元守一，侍立在阿牛身侧，借助大雷怒剑中蕴藏的橙云剑魄，抵御住幽冥血雾的侵袭。\n大夥儿也逐渐适应过来，盛年沉声道：“丁师弟，你与雪儿姑娘前驱开道，我和阿牛，墨师妹、秦姑娘分守两翼。\n“咱们互成犄角，彼此相守相望，切不可失散！”",
            "summary": "丁原和他的朋友们即将面对强大的敌人万劫天君。在临行前，他们互相鼓励并承诺一定会平安归来。在进入潜龙渊后，他们面临重重艰险，但凭借坚定的信念和团结的力量，他们勇敢地前行，誓要战胜邪恶势力。"
        },
        {
            "id": 1,
            "content": "蓦然红云生出感应，四面八方飞蝗般的血箭嗤嗤激射，数尊三丈多高的雾状鬼魄狰狞咆哮，朝著众人杀到。\n丁原与姬雪雁首当其冲，一轰出玄天旗，一祭起天心碧竹，双宝辉映交织成一蓬浑厚光雾，将血箭尽数挡下。\n那几尊厉鬼却是奔著阿牛一侧扑去。\n秦柔撤出大雷怒剑，就看到迎面一尊厉鬼如山压到，自己的头顶将将只及对方的大腿。好在经过这些年的历练，她已非昔日吴下阿蒙，真气灌注仙剑，挥洒而出，用的正是一招雷霆嫡传的“风雷二十八式”。\n阿牛唯恐秦柔吃亏，施展出生生不息掌，但见光影如龙，罡风如虎。\n那些厉鬼虽饱食血雾精华，集地阴之息，颇为了得，可又怎能是天道星图的对手？只当是杀鸡用了宰牛刀，“砰砰”连响，转眼料理了大半。\n盛年与墨晶支援过来，也各自结果一个，顷刻将厉鬼灭得乾乾净净。\n众人且战且走，如履薄冰般下沉了五百多尺，在潜龙渊弥漫的血雾中载沉载浮，披荆斩棘奋力行进。\n然而越往下去，血雾的声势越隆，各类鬼魄魔兽幕天席地，掩袭而来。\n秦柔真气消耗颇剧，琼鼻上已微微渗出晶莹汗珠，耳朵里只听得怒风狂吼，万魔嘶嚎，隆隆雷鸣彷佛就要将这天地炸裂。\n她的大雷怒剑上渐渐蒙起一层血光，却是受魔气侵袭所致，全仗著橙云剑魄苦苦抵抗，兀自不吭一声，以免分了阿牛他们的心神。\n阿牛等人的情形也好不了多少，挥洒仙剑不敢有丝毫松懈，因为谁也无法预知在茫茫血雾背後，下一刻究竟隐藏著怎样的危机。\n冷不防右侧数丈外血雾卷动，一股沛然莫御的寒风发出庞大的倒吸之力，如同张开的血盆大口，欲将她吞噬进去。秦柔一声低呼，气沉丹田，仙剑飞纵护住身前欲挡住排山倒海的气浪，娇躯朝後退去。\n没想到对面迫来的吸卷之力无比厉害，硬是连人带剑将她扯向湍急奔腾的漩涡里。\n阿牛一惊，叫道：“柔儿莫慌！”\n飞身探手揽住秦柔腰肢，左掌跟著拍出，可雄浑的掌力如同泥牛入海，自己反被一并卷了进去。\n阿牛临危不乱，默念心诀，运出“十三虚无身法”，避实趋虚，身躯在跌宕起伏的血浪中舒展翩飞，灵台如镜体察著周围微至毫厘的动静变化，猛地提气低喝，抱起秦柔犹如黄鹤飞空，一掠而出。\n墨晶、盛年从後赶上，双剑齐出刺入漩流中心，“砰”的光雨四射，漩流轰然迸散，震得众人气血上涌，踉跄退出数丈。\n秦柔惊魂未定，细细娇喘。\n阿牛朝著盛年、墨晶道：“盛师兄，多谢了！”\n盛年运气打通淤塞的右臂经脉，微微一笑摇头示意不算什麽。\n前面的丁原突地心头生出警兆，高声喝道：“小心脚下！”\n“呼－－”的一声狂吼，潜龙渊下方的迷雾之中，一道硕大无伦的血色云柱急速盘旋而上，森寒的飓风昂首怒号，四周顿时天昏地暗，星移斗转。\n姬雪雁被罡风刮得摇摆不定，上下翻转，眼前更是一片蒙蒙血光飘浮，甚而灵觉也因著一股莫名的力量阻挡，无法舒展，失去了丁原的身影。\n她心里一急，正想呼叫，腰肢骤紧，已被人从身後抱著，耳中依稀听得丁原沉著镇定的声音道：“凝神敛息，形松念驰！”\n姬雪雁依靠在丁原坚实的胸膛上，顿感踏实，只觉得就算天真的塌下来，也不要紧了。\n她依言抛开杂思，松弛全身，放飞心念，娇躯如一叶扁舟随波逐流，那狂暴肆虐的云柱风涛尽管越加的凶猛，却反而不能伤害到她分毫。\n直过了一炷香工夫，飓风徐歇，那束云柱也不见了踪影，面前的血雾稍稍散开少许，又恢复先前景象。\n丁原松开姬雪雁，站稳身子。\n姬雪雁环顾左右，问道：“丁原，这是哪里？”\n丁原摇头道：“我也不晓得，咱们已迷失了方位。\n“好在只需一路向下，总能找到万劫天君。当务之急，却是先找到盛师兄和阿牛他们。”\n他丹田提气，将声音远远传出呼道：“盛师兄，阿牛－－”\n叫了几声後，遥遥听见右下方传来盛年的回应道：“丁师弟，是你麽？”这声音若断若续，听起来并不真切。\n丁原喜道：“盛师兄！”与姬雪雁朝著声音发出的方向掠去。\n前方云层开散，盛年与墨晶也迎了上来。\n四人劫後重逢，均感欣慰。\n盛年与丁原双手紧握一起，问道：“丁师弟，你可找到阿牛和秦姑娘了？”\n丁原摇摇头，道：“想来他们也多半就在这左近，咱们赶紧四处查找一番。”\n就这当口上，盛年、墨晶与姬雪雁三人的仙剑似乎受到一股来自黑暗中，若有若无的可怖杀气激荡，齐声镝鸣，在主人手中颤动不已。\n丁原的灵觉里也感应到一股冰寒的气息。\n凝目望去，十数丈外的迷雾中忽隐忽现，闪烁著两盏幽绿的灯火，正朝著这儿无声无息的潜近。\n姬雪雁疑道：“丁原，这潜龙渊里怎会有灯火？”\n丁原没有回答，紧紧关注著那两团幽绿光焰。随著距离的迅速拉近，映入眼中的分明是一双魔兽的眼睛！\n这魔兽状若蜥蜴，从莽莽血雾里窜出，遍体光焰熊熊，足足有十多丈长。一张血盆大口周围，布满根根虬须，每缕不下九尺，粗如壮汉胳膊。\n附近的鬼魄妖魂犹如遇著了瘟神一般，纷纷闪避，稍一迟滞便被魔兽眼中射出的诡异光芒拂过，化作一丝血气吸纳进它的口中。\n丁原跨前半步，挡在盛年等人身前，低声道：“大夥儿小心，这魔兽在我昨日所读的札记里有专门记载，乃是万劫天君用自身精血所炼化的四大护法之一，功通玄化，堪比顶尖的大乘高手。\n“全身有鳞甲防护，寻常刀剑伤它不得，唯一的罩门，就在眼睛上。”",
            "summary": "一群人在潜龙渊中与各种鬼魄魔兽战斗。丁原和姬雪雁利用他们的法宝抵挡住了血箭和厉鬼的攻击。阿牛和秦柔也在努力对抗血雾中的危机。突然，一股强大的寒风从右侧袭来，将秦柔卷入漩涡。阿牛及时出手救了她，两人一起在血浪中挣扎。这时，丁原发现前方有一束巨大的血色云柱急速盘旋，他们决定继续向下寻找万劫天君。在途中，他们遇到了一只巨大的魔兽，状若蜥蜴，全身有鳞甲防护，只有眼睛是唯一的弱点。"
        },
        {
            "id": 2,
            "content": "姬雪雁手擎雪朱仙剑，说道：“咱们没时间与这妖孽纠缠，速战速决，赶紧去找寻阿牛与秦姑娘。”\n墨晶道：“不错，万一他们也遇上这等护法魔兽，可有点吃紧。”\n那魔兽迫近到五丈左右的地方，竟停住了。\n它生性通灵，觉察到眼前的四个不速之客并非好惹，一双眼睛幽明闪烁凝视众人，身上散发的杀气越来越冷，向著丁原他们扑涌而来。\n丁原打量著魔兽的架式，体内都天大光明符的灵气鼓荡奔流，焕放一蓬乳白光雾，堪堪抵消了魔兽不可一世的凌厉杀气。\n四人一兽僵持了半盏茶工夫，谁也不敢轻举妄动。\n但魔兽尽可这麽耗下去，丁原等人牵挂阿牛与秦柔的安危，委实没有閒情和它无休无止的在这里大眼瞪小眼。\n盛年的翠微真气提升到满盈，石中剑与主人意念相守，水乳交融，一**古朴无华的光芒吞吐闪烁，逐渐溶入空明化境。\n乌雷剑魄徐徐复苏，一丝莫名的感悟灌注他的心间。\n盛年脸上忽地崭露一缕笑容，低声道：“丁师弟，为我压阵！”\n盛年阔步迈进，双手执剑高举过顶，毫不在乎的将身前偌大的空门，尽数暴露在魔兽冷厉的目光之下。\n丁原一见盛年的威猛姿态，便省得自己的这位师兄著实是真正的天赋异秉，凭藉超乎常人的悟性，已将天照九剑凝炼到了又一崭新的层次。\n彷佛他每经历一场恶战，总能有所获益，从中找寻出自己剑法中的不足与突破点。\n曾老头点评得不错，比起盛年，自己在融会贯通、独树一帜这条宗师道路上，尚有很长的路要走。\n参悟六道神剑，只不过是他迈出的一小步而已。\n那魔兽的感觉又是不同。\n明明本能的意识到盛年破绽所在，可是那柄高高悬起的仙剑犹如一柄断头刀，雷霆千钧的剑势笼罩住它的周身。\n但那魔兽极尽凶狂，盛年的豪勇气势，反激起它的噬血本性，昂首嘶吼，催起漫天狂风乱云朝盛年压去。\n盛年不为所动，魁梧挺拔的身躯根本不受扑面而来的罡风影响。伴随魔兽的嘶吼，他的口中也是一声滚雷喝叱，两下的距离又再拉近不少。\n墨晶盯著盛年手心冒汗，她本想出手，却被丁原拦住。随即醒悟到，眼前虽然凶险，但也正是盛年修为提升的有利时机。\n丁原也是有意由著自己的师兄独力面对强敌，将他这些日子以来积蕴的种种体悟，以及昨夜坐参的“空”字诀借著这头魔兽，尽情发挥出来。\n魔兽森寒的巨眼里激射出两道浑圆的绿光，直如天陆高手的御剑诀，破开飞腾的幽冥血雾，发出“嗤嗤”锐啸，轰向盛年胸膛。\n盛年双臂一沉，石中剑当头斩落。\n“砰”的一声，石中剑截断两束绿光，剑刃也被高高弹起。\n盛年借势高飞，乘著内胎一呼一息间，旧力刚消，新力又生，手腕翻转，掠向魔兽粗壮的颈项。\n魔兽低吼著晃动身躯，冗长的巨尾倒卷，狠狠抽向盛年。\n这一式以攻代守，若是由天陆翘楚人物使来，也堪称是令人击节叫好的妙招。难怪札记里会特意提及万劫天君麾下的这四大护法魔兽。\n盛年与魔兽虽仅交手一招，但对其底细已有大致的了然。\n比之天雷山庄的水灵魔虎，这头魔兽无疑更胜一筹。\n更加了得的是，它竟能不断吸收幽冥血雾中的阴煞精华补充魔气，而绝不会有匮乏之虞。\n魔兽一攻一守完全出乎本能，譬如这巨尾一卷，简单之极，恐怕随手列举一家天陆门派的招式都比之精妙百倍，可反由此能够体近自然。\n要是放在蓬莱仙会之前，盛年的天照九剑也同样走得这等套路。\n两者相遇势必如针尖对上麦芒，以实打实，互不相让，直要杀得惊天动地，日月无光，才能分出胜负高下。\n但此刻的天照九剑，感悟到与凌云羽、赫连宜生死恶战的心得，贯通了乌雷剑魄的天道真意，於刚猛中又见绵里藏针。\n眼瞧著巨尾拍到，盛年剑招一转，化为一式“义不容辞”，锋芒内敛，隐忍胸前。\n那魔兽的巨尾就如投怀送抱，主动撞向剑刃，“嘶－－”的划开一道血口。若非是坚逾金石的鳞甲庇护，只怕吃的亏更不止此。\n盛年暗叫一声“可惜”，身形抱剑倒翻，顺著巨尾扫出的庞大罡风滑出数丈，卸去回挫之力。\n魔兽吃疼，连连怒吼，数百根虬须戟张，恰似金蟒出渊，直卷盛年。\n一人一兽斗在一处，转眼就是三十多个照面。盛年乍逢劲敌精神倍增，天照九剑圆转如意，发挥得淋漓尽致。\n魔兽的攻势越凶猛，他的应对也越发的精采纷呈，攻守之间行云流水，不见丝毫生涩痕迹。\n魔兽拾掇不下盛年，尾上的伤口上火辣辣的疼痛又不时的传来，不由得愈加暴怒如狂。巨大的身躯卷裹盛年，虬须纵横激荡，直如数百高手同时挥出软鞭，把方圆五六丈封得风雨不透。\n盛年在魔兽暴风骤雨般的狂猛攻势里，不惊反喜，大呼痛快。心台保守空明，许多平日里思悟不透的要点，此际也水到渠成，随手拈来。\n丁原观望片刻後，微笑说道：“盛师兄已开始占得先机，但要分出胜负，还需一阵子。”\n姬雪雁道：“丁原，咱们还得赶紧去找阿牛与秦姑娘，不如尽早出手助盛大哥除去此獠！”\n丁原也是心悬阿牛，虽晓得这一战对盛年裨益匪浅，可也不得不忍疼割爱了。他扬声道：“盛师兄，我们要上来助阵啦！”\n盛年心知丁原等人用意，哈哈一笑道：“好，是时间收拾它了！”\n墨晶与姬雪雁等的就是这句话。\n两女似有默契，双剑如虹，一施展平沙岛剑招，一发动“碧澜三十六式”，分取魔兽双目。\n二女一参战，局势立时扭转，三柄仙剑精光闪耀，各显奇能，杀得魔兽晕头转向，只有招架之功，再无还手之力。\n它虽凶悍无比，也不禁生出畏惧之意，恶吼连连，有心隐入幽冥血雾逃逸。\n可不远处丁原飘然而立，看似悠閒，却以强大的气势将它牢牢压制，封死了所有趋避逃亡的空隙。\n盛年得姬雪雁、墨晶相助，如虎添翼，石中剑更加得心应手，挥洒自如。\n他越战越勇，天照九剑锁定魔兽，任由它如何疯狂挣扎反扑，亦是徒作无用之功。\n激战到酣处，三人的包围圈渐渐收缩，像金刚箍似的紧紧罩定魔兽。\n姬雪雁与墨晶齐声娇喝，雪朱、心莹两道剑华势不可挡，“噗”的插入魔兽眼眸里。",
            "summary": "四位勇士和一头魔兽展开了激战。姬雪雁手持雪朱仙剑，要求速战速决，以便寻找阿牛和秦姑娘。墨晶也表示同意，担心他们也遇到了同样的麻烦。魔兽在五人面前停下，感受到他们的强大，开始发起攻击。经过一番激战，魔兽被三人制服，但他们仍然牵挂着阿牛和秦姑娘的安危。三人决定继续寻找他们，并帮助盛年除去这头魔兽。"
        }
    ]
}