{
    "chapter_title": "第二十章  下山",
    "chapter_summary": "阿牛和丁原两位剑侠为寻找失踪的师傅和老道士，踏上了一段冒险之旅。他们从南往北前往辽州，途中在云海中飞行，并在日落时分降落在一座不知名的大山中。他们怀疑这里可能是燕山的燕山山脉，因为燕山剑派与辽州的冰宫诸派有长期冲突。在瓦窑小镇，他们了解到云林禅寺是七大剑派之一，地位高于翠霞派。在酒馆中，他们遇到一名背负长剑的少女，猜测她可能是同道中人。一名叫做阿牛的少年和一只狗大黑加入了他们，大家一起吃饭。突然，一名叫秦大小姐的少女遇到了麻烦，四名天雷山庄的魁梧大汉拦住了她的去路。阿牛看到秦大小姐的绝望眼神，心生同情，决定帮助她。",
    "characters_in_summary": [
        "阿牛",
        "丁原",
        "老道士",
        "燕山剑派",
        "云林禅寺",
        "翠霞派",
        "秦大小姐",
        "天雷山庄",
        "狗大黑"
    ],
    "pre_entity_info": "阿牛 | 翠霞派弟子，淡言真人的徒弟，与丁原友好。\n丁原 | 流浪少年，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。\n翠霞派 | 翠霞派的总部，包括紫竹轩等地，是翠霞派弟子们生活、修炼的地方。\n曾山 | 翠霞派前辈，淡一真人的师叔的徒弟，与丁原友好。\n淡怒真人 | 黑衣道士，翠霞派弟子。与赤髯天尊敌对。\n淡一真人 | 翠霞山的掌门人，拥有高强的武功和深厚的内功，被水轻盈和苏真请求救治丁原。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "可无论淡怒真人如何解释劝说，无奈对方已不肯再信。曲仙子更是声疾色厉，不依不饶，眼见这事情闹的越来越大。最后还是罗和与淡怒真人一起担保，许诺三十日内必亲赴东海给平沙岛一个交代，又有太清宫的观止真人从旁周旋，这才令事态暂且平息。\n平沙岛与太清宫的人走后，淡怒真人立刻派下法旨，翠霞门下弟子纷纷出动找寻淡言真人与盛年。遍布在天陆各地的翠霞旁系子弟也闻风而动，四处为师门查探。如此的声势动静，近年堪称少有。\n阿牛的脸色一天比一天苦，一面担心师傅和盛年一面又不晓得这件事情最后会如何着落。他有心想找淡怒真人询问，毕竟又不敢。别人都以为淡言真人必是在十五日内未曾找到盛年，惟恐无法对平沙岛交代故此有意回避不出，但他和丁原却相信以淡言真人为人绝对不会这般。\n可是现在不仅盛年没有找到，师傅也不见了，这些话说了又有谁信？反倒是有时候见着同门的师兄弟们，人人目光中都带着不屑，自是在怨恨紫竹轩一支给翠霞派惹了这么大的一个麻烦。",
            "summary": "淡怒真人和罗和为了平息平沙岛与太清宫的争端，承诺在三十日内亲自前往东海给出交代。翠霞门众弟子纷纷寻找失踪的淡言真人和盛年，声势浩大。阿牛担忧师傅和盛年的安危，但又不敢向淡怒真人询问。他担心淡言真人是因为无法找到盛年而无法向平沙岛交代而故意回避。然而，盛年和淡言真人的下落仍然成谜。",
            "characters_in_summary": [
                "淡怒真人",
                "罗和",
                "平沙岛",
                "太清宫",
                "翠霞门",
                "淡言真人",
                "盛年",
                "阿牛"
            ],
            "entity_info": "淡怒真人 | 黑衣道士，翠霞派弟子。与赤髯天尊敌对。\n罗和 | 飞瀑斋的主人，与翠霞派关系良好。\n平沙岛 | 位于天陆的剑派，与太清宫交好，东海五圣之一。\n太清宫 | 位于天陆的道教门派，与平沙岛地缘最近，互为犄角。\n淡言真人 | 翠霞派弟子，阿牛的师父，支持丁原，与姬别天等人的观点不同。\n阿牛 | 翠霞派弟子，淡言真人的徒弟，与丁原友好。\n曾山 | 翠霞派前辈，淡一真人的师叔的徒弟，与丁原友好。\n淡一真人 | 翠霞山的掌门人，拥有高强的武功和深厚的内功，被水轻盈和苏真请求救治丁原。\n丁原 | 流浪少年，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。"
        },
        {
            "id": 1,
            "content": "惟有姬雪雁还在不停宽慰丁原和阿牛，但怕在她的心里也未必肯相信老道士了。\n丁原的心情比阿牛好不到哪里去，他尽管对淡言真人从来一口一声“老道士”全无半点尊敬之情，但内心之中也记挂师傅的行踪。有心下山去找老道士，可人海茫茫，天陆浩荡，自己全无一丝线索又到何处去寻觅？\n如今再没人要他背书练字，也没人处处刁难自己，可丁原心中反而有些失落起来，只觉得要是老道士能突然出现在自己面前，考教他一段古文典故也好，总胜过整日不见他的踪影。\n这天早晨阿牛照样来送饭，丁原一边吃一边问道：“阿牛，老道士走了有多少天了？”\n阿牛想也没想回答道：“都二十一天啦，可一点消息也没有。丁小哥，你说师傅会去哪里呢？他的几个朋友那里淡怒师伯他们都已派人找过，都说没见着。师傅他老人家会不会出事了？”\n丁原最担心的也是这个，闻言摇头道：“应该不会，老道士的修为甚至强过淡怒真人，能够吃住他的人恐怕没几个。他一向又十分低调，也绝不会惹什么仇家和麻烦上身。我猜他应该是有别的什么事情给羁绊住了。”\n阿牛听丁原这么解释心里轻松许多，憨厚的笑道：“你说的对，丁小哥。师傅他老人家修为高深，绝对不会有什么事的。说不定我待会回去，他老人家正和盛师兄在堂屋里说话呢。”\n丁原微微一笑道：“我猜老道士应该早就找到了盛师兄，只是有意外之事发生这才不能如期赶回。”\n阿牛挠挠头，疑惑的望着丁原道：“你是说师傅知道盛师兄的下落？”\n丁原道：“不错，不然老道士绝对不会答应平沙岛的那帮家伙在十五日内带回盛师兄。要知道天陆九州如此之大，就算老道士御剑千里也无法在十五日内就找到盛师兄。除非老道士早就晓得盛师兄的下落或者是有一些其他的线索，不然以他的个性怎么会空口许诺？”\n阿牛一拍大腿，恍然叫道：“对啊！师傅一定是找着盛师兄了，他一定是有什么事情才不能赶回来。可绝对不是为了逃避平沙岛的人，你说对不对，丁小哥？”\n丁原点点头道：“我想盛师兄长年在外或许就是老道士的安排，许是在替老道士办什么事情，所以老道士对于盛师兄的行踪必然有相当把握。他经常出门说是去会朋友了，说不准就是去见盛师兄了呢？”",
            "summary": "丁原和阿牛都在担心他们的师傅老道士失踪的事。丁原认为老道士可能因为其他原因无法回到他们身边，而阿牛则认为老道士一定找到了盛师兄，只是有事耽搁了。两人根据老道士的过去行为分析，认为老道士可能对盛师兄的行踪有所了解。",
            "characters_in_summary": [
                "老道士",
                "丁原",
                "阿牛",
                "盛师兄"
            ],
            "entity_info": "丁原 | 流浪少年，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在翠霞派内引发冲突，导致淡言真人和盛年失踪。\n阿牛 | 翠霞派弟子，淡言真人的徒弟，与丁原友好。\n淡怒真人 | 黑衣道士，翠霞派弟子。与赤髯天尊敌对。与罗和平等关系良好。\n罗和 | 飞瀑斋的主人，与翠霞派关系良好。\n平沙岛 | 位于天陆的剑派，与太清宫交好，东海五圣之一。\n太清宫 | 位于天陆的道教门派，与平沙岛地缘最近，互为犄角。\n淡言真人 | 翠霞派弟子，阿牛的师父，支持丁原，与姬别天等人的观点不同。"
        },
        {
            "id": 2,
            "content": "阿牛眼睛亮了起来，兴奋道：“丁小哥，你真聪明，这些道理我怎么就没想到？”\n丁原哼了声道：“想到又能如何，我猜淡怒真人他们也必然想到了这一层，可我们还是不晓得老道士和盛年师兄的下落，只能在这儿干等。”\n阿牛兴奋劲立刻没了，象霜打的茄子耷拉下脑袋道：“要是再找不着师傅和盛年师兄可如何是好？”\n丁原问道：“你跟了老道士这么久，就没发现一点线索么？比如说他每次出门回来是否会带点什么东西？又或者他有没有经常跟你提起什么地方？”\n阿牛想了想，没精打采道：“师傅的脾气你不是不晓得，他的事情也从来不跟人说。我倒是经常看他出门，可也没见过有带什么东西回来。除非──”他的眼睛突然一亮，猛拍大腿跳起来道：“我想起来了！我们紫竹轩门口荷塘里那两只白鹤便是师傅他老人家在七八年前带回来的，盛师兄也就是从那个时候开始很少回来了！”\n丁原精神一振，道：“说不定老道士的下落就着落在这两只白鹤身上。”\n阿牛连连点头道：“一定是，要不师傅以前出门怎么很少带上它们，这回却两只一块带走了呢？”\n丁原一怔问道：“你说老道士把白鹤全都带走了？”\n阿牛回答道：“是啊，师傅驾了一只叫‘云霄’的白鹤，又带上了‘凌宵’，可不是都带走了么？”\n丁原苦笑道：“我原本还想让这两只白鹤带路，现在看来也不行了。”\n阿牛苦着脸问道：“那怎么办？”",
            "summary": "阿牛和丁原正在寻找他们的师傅和老道士，以及失踪的盛年师兄。阿牛突然想起他们师傅在七八前带回了两只白鹤，而盛年师兄也是从那段时间开始很少回来。丁原认为白鹤可能会成为寻找他们师傅的线索。",
            "characters_in_summary": [
                "阿牛",
                "丁原",
                "老道士",
                "盛年师兄",
                "师傅",
                "或师父",
                "白鹤"
            ],
            "entity_info": "阿牛 | 翠霞派弟子，淡言真人的徒弟，与丁原友好。\n丁原 | 流浪少年，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在翠霞派内引发冲突，导致淡言真人和盛年失踪。\n淡怒真人 | 黑衣道士，翠霞派弟子。与赤髯天尊敌对。与罗和平等关系良好。\n罗和 | 飞瀑斋的主人，与翠霞派关系良好。\n平沙岛 | 位于天陆的剑派，与太清宫交好，东海五圣之一。"
        },
        {
            "id": 3,
            "content": "丁原思忖片刻，徐徐道：“如果我们能查出那白鹤原先的出处，到那儿去看一看说不准也会有什么线索。可这两只白鹤虽是神物，我却不晓得它们的来历。阿牛，你是否知道一些？”\n阿牛愁眉苦脸道：“丁小哥你这么聪明的人也不知道，我又如何晓得？天底下养白鹤的仙家说起来也不少，许多人我们都不认得，又到哪里去查找？”\n丁原忽然微笑起来，胸有成竹的问道：“阿牛，那白鹤平日里你都喂它们些什么？”\n阿牛摇头道：“它们都不用我喂食，每隔一阵子都自己出去游玩找食，三五天的也就回来了。不过我好几次我都看见它们在吃一些寒苔，天冷时候也爱饮些冰水。我问师傅为什么它们和别的白鹤不一样，师傅他老人家只说是这两只白鹤天生习性如此。”\n“天生习性？”丁原似想明白什么，脸上笑容更浓道：“那你有没有注意这白鹤每回出去都是朝哪个方向飞的？”\n阿牛渐渐明白丁原的意思，一拍脑袋道：“不是朝北吗，师傅这次走的方向也是那边，我怎么就那么笨？”",
            "summary": "丁原和阿牛正在讨论如何找到关于两只白鹤来历的线索。丁原建议从白鹤的喂养习惯入手，而阿牛提到白鹤天生习性喜欢食用寒苔和冰水。丁原据此推测白鹤可能来自北方，并决定沿着这个方向寻找线索。",
            "characters_in_summary": [
                "丁原",
                "阿牛",
                "白鹤"
            ],
            "entity_info": "丁原 | 流浪少年，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在翠霞派内引发冲突，导致淡言真人和盛年失踪。\n阿牛 | 翠霞派弟子，淡言真人的徒弟，与丁原友好。寻找淡言真人和盛年失踪的下落。\n淡怒真人 | 黑衣道士，翠霞派弟子。与赤髯天尊敌对。与罗和平等关系良好。\n罗和 | 飞瀑斋的主人，与翠霞派关系良好。\n平沙岛 | 位于天陆的剑派，与太清宫交好，东海五圣之一。"
        },
        {
            "id": 4,
            "content": "丁原点头道：“不错，就是朝北面，至少我看见的几回都是。这两只白鹤必然是出生在北方苦寒之地，才养成如此习性。而天陆北端就是辽州，听说那里的极北之处终日冰雪覆盖，寒冷无比，却多产寒苔，正符合那两只白鹤的食性。如果白鹤果真与老道士的去向有关，我们找寻的范围就大大缩小了。”\n阿牛赞同道：“是啊，那辽州是魔道冰宫所在，正道门派十分稀少，有名的不过三五家，这下可就好找多了。师傅他老人家带着白鹤说不准就是去了那里！”说着站起身道：“我这就去禀告淡怒师伯，请他派人去查找。”\n丁原摇头道：“我说的也只是猜测，这种可能说大也不大。如果白鹤和老道士的去向无关，那么辽州与他真正下落也许就相差万里。你现在就去告诉淡怒真人，若是他们一旦信了兴师动众派人去找，最后却一无所获又怎么办？讲不准那些牛鼻子又要迁怒我们，以为你我在消遣大家，岂不好心没好报？”\n阿牛愣了一下，师傅不在他没了主心骨，如今对丁原说的话他是深信不疑。于是挠头问道：“可要是不说，师傅万一真在那儿又怎么办？”\n丁原道：“阿牛，你有没有想过，如果老道士真晓得盛师兄下落为什么不告诉别人只自己带了两只白鹤独自前往？也许其中有着他不愿别人知道的隐秘。而他若真找到了盛年师兄却又滞留不归，连个音讯也不传回更说明了这点。所以不找到还好，万一真是找到了恐怕又要引起别的麻烦。”\n阿牛听丁原说的头头是道，心下佩服不已，宛如应声虫一般连连点头。丁原继续说道：“所以，与其告诉淡怒真人他们，不如我们两个自行前往，先找到老道士再说。”\n阿牛闻言犯难道：“可是我们都还没有出师，如果没有师傅允许，是不能下山的。”\n丁原暗骂阿牛死脑筋，说道：“话是不错，但老道士如今不在，我们又是为了找他才下山的，门规也不会为难我们。再说万一老道士真因为遇到麻烦不能按期回来，我们去了正可以助他一臂之力，你说是不是？”\n“也是，”阿牛踌躇道：“要不丁小哥，我一个人去就行啦。你现在正面壁受罚，是绝不能离开思悟洞的。”\n丁原道：“不要紧，我偷偷来去谁也不说，他们怎会知道？你从小就在山上长大，一个人这么出去我怕你东南西北也认不得，又怎么找到老道士和盛师兄？”",
            "summary": "丁原和阿牛在讨论寻找他们的师傅——一位老道长。根据丁原的分析，老道长的去向可能与辽州的冰宫有关。阿牛同意丁原的观点，并打算告诉他们的师伯淡怒真人。然而，丁原建议他们先自己去辽州寻找老道长，以免引起不必要的麻烦。阿牛虽然有些担忧，但在丁原的劝说下同意了。",
            "characters_in_summary": [
                "丁原",
                "阿牛",
                "老道长",
                "淡怒真人",
                "辽州",
                "冰宫"
            ],
            "entity_info": "丁原 | 流浪少年，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在翠霞派内引发冲突，导致淡言真人和盛年失踪。\n阿牛 | 翠霞派弟子，淡言真人的徒弟，与丁原友好。寻找淡言真人和盛年失踪的下落。\n淡怒真人 | 黑衣道士，翠霞派弟子。与赤髯天尊敌对。与罗和平等关系良好。\n罗和 | 飞瀑斋的主人，与翠霞派关系良好。\n平沙岛 | 位于天陆的剑派，与太清宫交好，东海五圣之一。"
        },
        {
            "id": 5,
            "content": "阿牛感动道：“丁小哥，我晓得你和我一样都是担心挂念师傅，将来他们要是责罚你，我一定求师傅为你开恩。”\n丁原嘿嘿一笑道：“我是在这狗屁地方待的太闷，正好有个机会出去溜溜，你别把老道士和我扯在一起。”\n阿牛心中奇怪，为什么丁原明明也牵挂师傅却嘴里又不肯承认？看来聪明的人想法实在比自己多太多了。他想起姬雪雁和曾山，于是问道：“可我们都走了，雪师侄女和曾师叔祖他们找不着我们怎么办？”\n丁原笑道：“曾老头不是自诩方圆百里无所不知，我们的行动怎瞒得过他？他不过是故意睁一只眼闭一只眼罢了。至于雪儿要见不到我们自会去问曾老头，也不用担心。”\n阿牛听丁原说的有理，心中一宽。\n当下丁原道：“事不宜迟，你这就回去收拾一下，我们马上就走。”\n阿牛“哦”了声，嘴巴动了几动却问道：“丁小哥，我能不能带上大黑，我怕它一个人待在家里没人陪会寂寞。”\n丁原苦笑道：“我们是去找老道士和盛师兄的，可不是出去游山玩水，你带着它干什么？”\n不过最终阿牛还是带上了大黑，他把大黑背在身后说这样就不会添累赘也不怕给走丢了。丁原见状哭笑不得，只好由得他去。",
            "summary": "阿牛和丁原因为担心他们的师傅而决定一起去寻找他。阿牛担心他的师侄女和师叔祖找不到他们会担忧，但丁原认为曾山会故意视而不见。阿牛还是决定带上他的宠物大黑一起出发。",
            "characters_in_summary": [
                "阿牛",
                "丁原",
                "师傅",
                "师侄女",
                "师叔祖",
                "曾山",
                "大黑"
            ],
            "entity_info": "阿牛 | 翠霞派弟子，淡言真人的徒弟，与丁原友好。寻找淡言真人和盛年失踪的下落。\n丁原 | 流浪少年，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在翠霞派内引发冲突，导致淡言真人和盛年失踪。\n曾山 | 翠霞派前辈，淡一真人的师叔的徒弟，与丁原友好。\n淡怒真人 | 黑衣道士，翠霞派弟子。与赤髯天尊敌对。与罗和平等关系良好。\n罗和 | 飞瀑斋的主人，与翠霞派关系良好。\n平沙岛 | 位于天陆的剑派，与太清宫交好，东海五圣之一。"
        },
        {
            "id": 6,
            "content": "两人祭起仙剑，双双朝北而去，要到辽州找寻他们的师傅和师兄。谁知道这么一去，才从此激起天陆无数惊涛骇浪，演绎出“七剑耀九州”的一段神奇传说。\n阿牛驾着沉金，丁原驭着雪原，但见周围云海翻滚，耳旁呼呼生风。也不晓得飞了多久，头顶心的日头渐渐朝西偏去，已是下午。\n丁原冲阿牛叫道：“我们下去歇一歇，吃点东西喝些水，再瞧瞧到了什么地界，离辽州还有多远？”\n阿牛应了，两人念动真言，体内真气徐徐回收，仙剑飞速见缓，朝下方的云层降了下去。\n穿过云层丁原朝底下一打量，竟是山峦重叠，葱郁茫茫，也不晓得哪里有人烟？他曾经读过徐客的《天陆地理志》，晓得翠霞山位于中州西南面，与辽州当中隔着个燕州。\n难不成这里是燕州的什么山脉所在？却不晓得是“白石山”还是“燕山”？而据说燕山剑派也是天陆七大门派之一，雄踞北方，与辽州的冰宫诸派水火不容，干戈数百年。",
            "summary": "两位剑侠阿牛和丁原为寻找师傅和师兄，从南往北前往辽州，途中在云海中飞行，并在日落时分降落在一座不知名的大山中。他们怀疑这里可能是燕州的燕山山脉，因为燕山剑派是天陆七大剑派之一，与辽州的冰宫诸派有长期冲突。",
            "characters_in_summary": [
                "阿牛",
                "丁原",
                "云海",
                "燕山山脉",
                "燕州",
                "燕山剑派",
                "天陆",
                "七大剑派",
                "辽州",
                "冰宫"
            ],
            "entity_info": "阿牛 | 翠霞派弟子，淡言真人的徒弟，与丁原友好。寻找淡言真人和盛年失踪的下落。携带大黑一起行动。\n丁原 | 流浪少年，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在翠霞派内引发冲突，导致淡言真人和盛年失踪。\n天陆 | 天陆是剧情发生的地点，包括平沙岛、太清宫等地都在天陆上。天陆上的各个门派之间有着复杂的关系和网络。\n曾山 | 翠霞派前辈，淡一真人的师叔的徒弟，与丁原友好。可能知情淡言真人和盛年的下落。\n淡怒真人 | 黑衣道士，翠霞派弟子。与赤髯天尊敌对。与罗和平等关系良好。\n罗和 | 飞瀑斋的主人，与翠霞派关系良好。"
        },
        {
            "id": 7,
            "content": "随着高度下降，阿牛望见在一处山坳里升起嫋嫋炊烟，连忙伸手指的叫道：“丁小哥快看，那儿好象有一个小镇子！”\n丁原道：“我们就到那里去打探一下吧。”\n两人在镇外收剑落下云头，却被几个镇民瞧见，皆以为是天上有神物降落。看有彩光经略，自是祥瑞之兆，无不赶忙赶到镇东的土地庙里烧香祷告，数日间原本冷清的土地庙香火顿时兴盛许多，连已得六位千金的知县老爷也亲来上香以求官运亨通，来年抱个大胖小子。\n入得镇子，找到一个坐在自家门前晒太阳的老头问了才知：此镇名叫瓦窑，隶属汉州东边的衡城府怀水县，往西再有六百多里就是云林禅寺。那里可是天陆著名的佛门胜地，每年都有皇亲国戚，王公大臣不远千里从京城赶来朝拜，可比瓦窑镇的土地庙气派太多了。\n不过让阿牛和丁原感兴趣的是那云林禅寺也是天陆七大剑派之一，虽说那些和尚多半用禅杖棍棒，把他们列在“剑派”里多少有点牵强，可千年以往都这么个叫法，也就没人多问。\n云林禅寺与翠霞派一东一西，虽同是七派中的翘楚，不过行事风格上却大不相同。由于当朝天子诚心信佛，又将佛教列为国教之尊，云林禅寺更是御封的三大国寺之一，民间的声威排场可比翠霞派响亮许多。\n因此云林禅寺的弟子遍布天下，隶下庙宇成千上百，广布佛法于九州。禅寺的方丈一心上人更被百姓许为万家生佛，这也是淡一真人不能比的。\n这固然和佛兴道微有关，却和翠霞派素来低调作风亦不可分。不过在两家的仙法修为上却是各有胜长，难分轩轾。",
            "summary": "阿牛和丁原两位角色在寻找云林禅寺的过程中，先来到了一个名为瓦窑的小镇。他们在镇上了解到云林禅寺是天陆七大剑派之一，位于翠霞派以西。云林禅寺作为三大国寺之一，其弟子和影响力远胜于翠霞派。尽管两家在修行上各有胜长，但佛兴道微使得云林禅寺在民间的声威更高。",
            "characters_in_summary": [
                "阿牛",
                "丁原",
                "瓦窑镇",
                "云林禅寺",
                "翠霞派"
            ],
            "entity_info": "阿牛 | 翠霞派弟子，淡言真人的徒弟，与丁原友好。寻找淡言真人和盛年失踪的下落。携带大黑一起行动。\n丁原 | 流浪少年，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在翠霞派内引发冲突，导致淡言真人和盛年失踪。\n翠霞派 | 翠霞派是剧情中一个重要的地点，它是翠霞派的总部，也是淡言真人和阿牛等人生活的地方。翠霞派内部发生了冲突，导致淡言真人和盛年失踪。\n天陆 | 天陆是剧情发生的地点，包括平沙岛、太清宫等地都在天陆上。天陆上的各个门派之间有着复杂的关系和网络。\n曾山 | 翠霞派前辈，淡一真人的师叔的徒弟，与丁原友好。可能知情淡言真人和盛年的下落。\n淡怒真人 | 黑衣道士，翠霞派弟子。与赤髯天尊敌对。与罗和平等关系良好。"
        },
        {
            "id": 8,
            "content": "丁原知道自己和阿牛御剑朝北的大方向没错，可由于半空里涛生云灭不辩南北，这才导致二人无意中偏离正轨，往西北去了。还好半路下来问一问，不然到了天黑只怕是要跑到天陆最西北的凉州了。\n阿牛有丁原在身旁也不担心这个，反正丁原比自己聪明多了，有问题他自能解决。丁原看了看两旁街肆，问道：“阿牛，你有没带银两？”\n阿牛道：“带了，师傅以前交代过我，说山下买东西吃饭都要花钱，所以下山要先备着银子。”\n丁原心想总算老道士教了阿牛一点有用的东西，没让他忘带银子。抬头瞧见远处有一酒旗风高高挂起，上书“闻香知味”四字。那酒馆尽管不大，看起来也算干净，从里往外飘着一股酒菜浓香。\n丁原道：“走，我们先到那家馆子里要些饭菜填了肚子再说。”\n阿牛道：“丁小哥，我带了干粮和水，我们不如找个地方一边歇脚一边吃些干粮吧。听师傅说，山下的酒馆茶楼价钱都好贵，最好不要进去。”\n丁原气道：“如今师傅不在你就听我的，我们既然带了银两为什么不到酒馆里好好吃上一顿？要是象你这么说，还带钱出来做什么？”\n阿牛想想也是，于是从背后放下大黑，跟着丁原朝那酒馆走去。岂料跑的最快的竟是大黑，它的狗鼻子闻着肉味比什么都兴奋，嗷嗷两声就蹿进了铺子。\n酒馆里过了中午生意甚是冷清，加上丁原、阿牛两人也不过五六个客人。丁原和阿牛拣了角落里一张僻静的桌子坐下，酒保上来送上茶水。他们两人都不喜饮酒，便随口点了几个炒菜和两碗米饭，待酒保跑进后堂阿牛朝丁原问道：“丁小哥，我们随便吃点包子面条赶快上路也就得了，干吗还要点这么多荤菜？”\n丁原朝他翻了一眼，道：“要吃包子街边的摊上就有，来这就是点菜吃的。你不吃荤菜大黑也要跟着你吃素么？你看看大黑这些年都瘦成什么样了，和老鼠都差不多了。”阿牛只憨厚一笑，也不回答。",
            "summary": "丁原和阿牛在寻找北上的路上，因为天空中的云层影响了方向，无意间偏离了正确的轨道。他们在一家酒馆停下来休息，丁原建议去酒馆吃饭，而阿牛则认为酒馆的物价昂贵，宁愿吃干粮。他们还是决定好好享受一顿美食，点了一些荤菜。",
            "characters_in_summary": [
                "丁原",
                "阿牛",
                "酒馆"
            ],
            "entity_info": "丁原 | 流浪少年，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在翠霞派内引发冲突，导致淡言真人和盛年失踪。\n阿牛 | 翠霞派弟子，淡言真人的徒弟，与丁原友好。寻找淡言真人和盛年失踪的下落。携带大黑一起行动。\n酒馆 | 少年被打伤的地点，中年夫妇帮助少年的地方。\n翠霞派 | 翠霞派的总部，淡言真人和阿牛等人生活的地方。翠霞派内部发生了冲突，导致淡言真人和盛年失踪。\n天陆 | 剧情发生的地点，包括平沙岛、太清宫等地都在天陆上。天陆上的各个门派之间有着复杂的关系和网络。\n曾山 | 翠霞派前辈，淡一真人的师叔的徒弟，与丁原友好。可能知情淡言真人和盛年的下落。"
        },
        {
            "id": 9,
            "content": "在两人旁边一桌上坐着一个面蒙轻纱的少女，一边用着简单的饭菜一边朝街上张望，眉宇紧缩似有重重心事。\n她的衣着极为朴素，桌上摆着一个简单的行囊，背后却背了一把长剑，模样倒有三分古朴。丁原一瞥之下就已察觉这少女身怀不弱的修为，想来是同道中人。不过看人家郁郁寡欢，他也不愿叨扰。\n阿牛“哦”了下不再吱声，丁原伸手一指对面空椅冲大黑道：“坐！”\n大黑仿佛明白丁原意思，噌的跳上椅子半蹲着，摇头晃脑十足的人模狗样。\n不一会饭菜上齐，两人一狗埋头大吃。丁原已有数年没尝过别人烹调得热气腾腾的荤菜，虽这小店厨子的手艺也不怎么高可吃到嘴里依然津津有味。大黑在对面吃的更是欢畅，一根骨头叼在嘴里也要嚼上半天，差点只剩下渣子。\n正吃着，旁边一桌的少女已用完饭菜，起身拿起包裹便要离开，可娇躯刚刚站直，拿着包裹的手却停了下来，身子猛的一震，一双清澈的大眼朝酒馆门口瞧去。\n原来不晓得什么时候门口多出了四个人，俱都是紫衣黑靴的魁梧大汉，把门口封的严严实实。\n当先一个汉子五短身材，满脸横肉，嘴角生着一颗黑痣，腰里头插着一对镏银锤。他朝着那少女咯咯一笑，嘴角黑痣不住颤动道：“秦大小姐，你这般急急忙忙不晓得是要去哪里，可要我们兄弟四个送你一程？”\n丁原心里微微一笑，用传音入密对阿牛说道：“找麻烦的人来了。”\n阿牛点点头，朝那少女望去。此时店里的酒客见那四人来势汹汹，知道待会有一场争斗要起，纷纷悄然起身往后堂避让。可又舍不得放下这个热闹不看，都挤在后门口探着脑袋。\n少女眼见四个大汉封死了自己去路，晓得今日无法善罢，愤然道：“你们天雷山庄未免欺人太甚，今日本姑娘就和你们拼个鱼死网破！”虽是这么说，她却明白自己的修为和这天雷四煞颇是不如，今日凶多吉少，念及家中缠绵床第生死未卜的爹爹，不禁眼中流露幽怨绝望之色。\n却看的阿牛心中一动。这个傻小子也没如丁原那般早早运功双目透过轻纱将少女的容颜瞧个真切，但看见对方哀怨无助的眼神他却不晓得为什么心里老大不是滋味，生起了同情之心。",
            "summary": "一个穿着朴素、背负长剑的少女正在用餐，似乎有什么心事。旁边的丁原注意到她的修为不俗，猜测她可能是同道中人。这时，一名叫做阿牛的少年和一只狗大黑加入了他们，大家一起吃饭。突然，一名叫秦大小姐的少女遇到了麻烦，四名天雷山庄的魁梧大汉拦住了她的去路，要求送她一程。秦大小姐拒绝后，双方发生冲突。阿牛看到秦大小姐的绝望眼神，心生同情，决定帮助她。",
            "characters_in_summary": [
                "穿着朴素的少女",
                "丁原",
                "阿牛",
                "狗大黑",
                "秦大小姐",
                "天雷山庄的大汉"
            ],
            "entity_info": "丁原 | 流浪少年，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在翠霞派内引发冲突，导致淡言真人和盛年失踪。\n阿牛 | 翠霞派弟子，淡言真人的徒弟，与丁原友好。寻找淡言真人和盛年失踪的下落。携带大黑一起行动。\n酒馆 | 少年被打伤的地点，中年夫妇帮助少年的地方。\n翠霞派 | 翠霞派的总部，淡言真人和阿牛等人生活的地方。翠霞派内部发生了冲突，导致淡言真人和盛年失踪。\n天陆 | 剧情发生的地点，包括平沙岛、太清宫等地都在天陆上。天陆上的各个门派之间有着复杂的关系和网络。"
        }
    ]
}