{
    "chapter_title": "第二十八章  冰人",
    "chapter_summary": "风雪崖与翠霞派的丁原展开了一场激烈的战斗。风雪崖在七招后才击败丁原，心中不安，为了掩盖此事，他打算杀死丁原。然而，关键时刻，丁原的仙剑雪原剑救了他，使得风雪崖的攻击被化解。尽管身受重伤，丁原仍顽强抵抗，这让风雪崖心生怜悯，提出收他为徒。丁原拒绝并激怒了风雪崖，决定接受他的三招挑战。在战斗中，丁原展现出顽强的意志和成长，让风雪崖对他刮目相看。然而，丁原在关头激发潜力，成功抵挡风雪崖的攻击并反击，摔倒在地。风雪崖犹豫是否要杀死丁原，选择遵守信誉，没有做出苟且之事。这时，栖凤谷的人闯入九光灭魂阵来救丁原，风雪崖使用青梅定魂旗将丁原送到谷口。经过一番救治，丁原终于脱离危险。",
    "characters_in_summary": [
        "风雪崖",
        "丁原",
        "翠霞派",
        "七招",
        "仙剑雪原剑",
        "九光灭魂阵",
        "栖凤谷",
        "青梅定魂旗"
    ],
    "pre_entity_info": "风雪崖 | 魔教护法风雪崖与丁原展开激战的地方\n丁原 | 翠霞派弟子，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在翠霞派内引发冲突，导致淡言真人和盛年失踪。使用石矶珠击伤甘恒。在关洛镖局遭遇危机时提供帮助。当前剧情中与苏芷玉一起探索九光灭魂阵\n翠霞派 | 丁原所在的门派，淡言真人和盛年失踪的地方\n九光灭魂阵 | 一种阵法，风雪崖利用它困住丁原、盛年和苏芷玉，当前剧情中丁原和苏芷玉一起探索它的出路\n栖凤谷 | 位于山谷中的一处世外桃源，由布衣大师建立，拥有骊云珠，能够抵御外界影响\n盛年 | 翠霞派弟子，失踪中，与苏芷玉合作寻找丁原\n苏芷玉 | 水衣少女，可能为苏真的女儿，与阿牛有关系，翠霞山探访丁原，当前剧情中与盛年一起寻找九光灭魂阵的出路\n淡言真人 | 翠霞派掌门，阿牛的师父，失踪中，当前剧情中与盛年和苏芷玉一起寻找丁原\n晋公子 | 可能与丁原敌对",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "风雪崖虽然眼见着自己就要得手，心里却老大不是滋味。以他的身分地位，居然被一个翠霞派的后生晚辈整整纠缠了七招才拿下，这件事情若传了出去，别人多半不会说丁原如何难缠，反而会讥笑他无能。\n好在，只要杀了眼前这小子，此事就再无第三人晓得。\n可是就在此时，风雪崖心头警兆乍现，只见一缕碧光由下而上激射过来，正是那把雪原剑。丁原与雪原剑朝夕相处数年，一人一剑灵性相通，彼此间息息相关，早已建立了微妙的感应。\n丁原于刻不容缓间，右手握住雪原剑反身一挡，金风玉露掌正拍在仙剑的剑身上。\n风雪崖百年的九霄罡风一吐，仙剑承受不住如此巨大的冲击，朝后一倒，贴到丁原的胸口。\n丁原只感到一股庞大的冰冷真气汹涌地透进体内，直到把自己的身子涨得疼痛欲裂，刚刚才勉强压制住的内伤重新复发，一蓬血雾不由自主地仰天喷出，身躯在掌力激荡之下好似断线风筝飘了出去，脑海里一片混乱，几乎灵台失守。\n风雪崖没想到如此崩山断岳的一掌，居然还没有震死丁原，只见丁原仰面摔落，嘴角又渗出了一缕鲜血，艰难地从地上爬起，手中犹自紧紧握住雪原剑，眼里燃烧着桀骜不驯的火焰，努力地站稳身形。\n此时，风雪崖心里升起了怜才的念头，并没有急于再发出第八招，冷冷说道：“小子，你年纪轻轻竟然有如此修为，着实不易。若你肯拜老夫为师，老夫不但可以饶了你的性命，更会将毕生所学倾囊相授，不出二十年，保证你成为天陆魔道数一数二的高手！”\n丁原以剑拄地，肩头剧烈的起伏着，咳嗽了几声，然后呸地吐出了一口血痰道：“做梦！”\n风雪崖脸色一沉，凭他的身分，天底下不晓得有多少人，想尽办法只求拜在他的门下，他都不屑一顾。",
            "summary": "风雪崖与翠霞派的丁原展开了一场生死较量。风雪崖在七招后才击败丁原，心中不安。为了掩盖此事，他打算杀死丁原。然而，关键时刻，丁原的仙剑雪原剑救了他，使得风雪崖的攻击被化解。丁原身受重伤，但仍顽强抵抗。风雪崖心生怜悯，提议收丁原为徒，传授武艺。丁原拒绝并吐出一口血痰，表示绝不屈服。风雪崖脸色一沉，决定继续攻击。",
            "characters_in_summary": [
                "风雪崖",
                "丁原",
                "翠霞派"
            ],
            "entity_info": "风雪崖 | 魔教护法风雪崖与丁原展开激战的地方\n丁原 | 翠霞派弟子，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在翠霞派内引发冲突，导致淡言真人和盛年失踪。使用石矶珠击伤甘恒。在关洛镖局遭遇危机时提供帮助。当前剧情中与苏芷玉一起探索九光灭魂阵\n翠霞派 | 丁原所在的门派，淡言真人和盛年失踪的地方\n盛年 | 翠霞派弟子，失踪中，与苏芷玉合作寻找丁原\n苏芷玉 | 水衣少女，可能为苏真的女儿，与阿牛有关系，翠霞山探访丁原，当前剧情中与盛年一起寻找九光灭魂阵的出路\n淡言真人 | 翠霞派掌门，阿牛的师父，失踪中，当前剧情中与盛年和苏芷玉一起寻找丁原\n晋公子 | 可能与丁原敌对"
        },
        {
            "id": 1,
            "content": "但今日他见丁原不仅年少了得，更是天生一副宁折不屈的硬骨头，不禁心生好感，这才有意放他一条生路。\n谁知道，这个小子居然不识抬举，不领情也就罢了，还对自己恶语相向，风雪崖顿时动了杀机。\n他嘿嘿一笑道：“好，有骨气！你若能再接我三招，我一样会放过你。”\n以丁原目前的情形，别说三招，就算一招恐怕也接不下来。但丁原天生傲骨，更不愿屈求于人，于是昂然冷笑道：“三十招我也一样接！”\n借着说话之际，他略略平复了一点伤势，一点一滴的积聚着体内真气，等待风雪崖的再次攻击。\n风雪崖听丁原说话的嗓音里，中气渐渐地又足了起来，心中暗自讶异道：“好小子，我像他这么大时，只怕还差了一截。翠霞派的老牛鼻子们果然有点门道，竟然能调教出如此弟子。”\n他自然不晓得丁原曾经服食过九转金丹与无忧丹，更经过翠霞六仙以**回春**为其洗髓易筋，造化之奇当时罕有所匹。",
            "summary": "丁原因为不屈的性格得到了风雪崖的欣赏。然而，丁原并未领情，反而激怒了风雪崖。为了证明自己的实力，丁原决定接受风雪崖的三招挑战。尽管伤势严重，但他依然顽强地积蓄力量，准备迎接挑战。风雪崖惊讶于丁原的成长，认为翠霞派的弟子非常出色。",
            "characters_in_summary": [
                "丁原",
                "风雪崖",
                "风雪崖"
            ],
            "entity_info": "丁原 | 翠霞派弟子，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在翠霞派内引发冲突，导致淡言真人和盛年失踪。使用石矶珠击伤甘恒。在关洛镖局遭遇危机时提供帮助。当前剧情中与苏芷玉一起探索九光灭魂阵\n风雪崖 | 魔教护法风雪崖与丁原展开激战的地方，寒冷\n翠霞派 | 丁原所在的门派，淡言真人和盛年失踪的地方，位于翠霞山\n盛年 | 翠霞派弟子，失踪中，与苏芷玉合作寻找丁原\n苏芷玉 | 水衣少女，可能为苏真的女儿，与阿牛有关系，翠霞山探访丁原，当前剧情中与盛年一起寻找九光灭魂阵的出路"
        },
        {
            "id": 2,
            "content": "当下风雪崖不再怠慢，嘿然道：“第八招！”\n他与丁原拼出了真火，身上原本除了玄冰玉如意外，尚有青梅定魂旗，通天缚龙索与暗风罗喉针诸宝，但他偏偏要和丁原在拳剑上分个输赢，于是故意将诸般异宝皆弃置不用，仅以玉如意的招式与丁原周旋。\n也幸亏这样，不然，丁原哪能撑得这么久？\n风雪崖身如鬼魅，在常人的眼中不过是身形一晃，却已经欺到了丁原左侧，玉如意挥洒自如地划过半个圆弧，吐出了一片蒙蒙碧光封住丁原退路，然后再一转、一点，闪电般挑向了丁原的咽喉。\n而这边，丁原其实已经是强弩之末，徒然硬撑而已，不仅半边身子逐渐为寒气所侵，几乎冻僵；胸口更是像有一把锯子在不停地拉扯，痛彻骨髓。他明白自己断无再硬拼的资本，有心以身法趋避化解，怎奈风雪崖早已提防了他有这一手。\n无可奈何之下，丁原只得施展出飞瀑十八剑中最为轻灵的剑式之一：“春潮带雨”，雪原剑在胸前连划三道剑弧，漾起了潮水般的碧光。\n玉如意受到剑气的阻滞，速度微微放缓下来，但依旧破空刺向了丁原。\n丁原强吸了一口气，雪原剑疾风骤雨一般点出，犹如雨打芭蕉击在了玉如意上，却都是一沾即走，绝不硬碰。\n电光石火里丁原连刺了十三剑，终于将玉如意激得一偏，恰巧从他脖子旁边划过。\n风雪崖见丁原在如此的劣势下，居然还破解了自己的“青泉石上流”，也忍不住叫了声：“好！”左掌矫如灵蛇般直插向丁原右肋。\n丁原的左手已不能动，雪原剑也用老不及收回，急中生智飞出右腿踹向风雪崖的小腹，竟是两败俱伤的打法。\n果然，风雪崖怎肯与丁原同归于尽，就听“嘿”的一声，丁原右肋一阵麻痛，风雪崖已退出三丈，那一脚自然落空。\n只见丁原的衣裳，瞬间已被鲜血染成红色，可知方才只要他稍一犹豫，如今性命便已不保。",
            "summary": "风雪崖与丁原进行了一场激烈的拳剑对决。风雪崖故意不使用其他法宝，仅以玉如意与丁原周旋，使得丁原难以抵挡。尽管丁原已经筋疲力尽，但他仍然凭借敏捷的身法和飞瀑十八剑中的“春潮带雨”式，成功地化解了风雪崖的攻击。然而，丁原受伤严重，险些丧命。",
            "characters_in_summary": [
                "风雪崖",
                "丁原",
                "拳剑对决",
                "玉如意"
            ],
            "entity_info": "风雪崖 | 魔教护法风雪崖与丁原展开激战的地方，寒冷\n丁原 | 翠霞派弟子，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在翠霞派内引发冲突，导致淡言真人和盛年失踪。使用石矶珠击伤甘恒。在关洛镖局遭遇危机时提供帮助。当前剧情中与苏芷玉一起探索九光灭魂阵\n翠霞派 | 丁原所在的门派，淡言真人和盛年失踪的地方，位于翠霞山\n盛年 | 翠霞派弟子，失踪中，与苏芷玉合作寻找丁原\n苏芷玉 | 水衣少女，可能为苏真的女儿，与阿牛有关系，翠霞山探访丁原，当前剧情中与盛年一起寻找九光灭魂阵的出路"
        },
        {
            "id": 3,
            "content": "此刻他也顾不得肋部的伤势，便运转真气封住周围的穴道暂缓血涌，勉强稳住了身子没有摔倒下去。\n而风雪崖一个大意也差点被丁原踢中，他低头一看，下腹的衣裳上竟也粘上了几点黄尘。\n风雪崖纵横天陆百多年，何时碰过这样的事情，何况对方还是一个乳臭未干的毛头小子？\n他当下袍袖鼓荡，寒声喝道：“第九招！”\n只见一只左掌赫然膨胀数圈，泛起了一层诡异无比的金光，周围空气急剧凝结成细粒一般的冷霜，森森冒着白气，这掌风竟比冰雪还冷！\n丁原脑海里昏昏沉沉，好像有千万匹野马在耳朵中奔驰，根本就听不见风雪崖在说什么？眼见金光闪动，风雪崖的左掌徐徐劈下，他已无力闪躲，唯有将最后一丝真气注入雪原剑，全力挥出。\n“啪”的一声，雪原剑便被风雪崖轻而易举的击飞出去，丁原一个踉跄好险没有摔倒，而金风玉露掌破雪凝霜，已经来到了他的胸前。\n丁原心中惨然一笑，迷迷糊糊想道：“看来我是真的撑不过这一关啦，也不晓得我死了以后，有谁会为我伤心？也许雪儿和阿牛会，但是时间久了，他们也会忘记我吧？”\n这些念头只是一闪而过，他的丹田里猛然一热，一道醇厚的甘流便喷了出来，瞬间流淌到全身干涸的经脉里。\n原来在生死存亡的最后一刻，蕴藏在他体内的六十年先天真气，再加上当日曾山送予的朱果效力，终于被激发出来了。\n丁原蓦然一醒，看见风雪崖的左掌已经来到胸口，便下意识的右掌一横。“砰”的两掌相撞，风雪崖被震得微微一晃，而丁原却是一口鲜血激射而出，身体像被骰石机弹出来一样，重重地摔落在十丈外的泥地上。\n丁原猛烈的咳嗽了几声，一口口鲜血随着呼吸呛出了咽喉。",
            "summary": "丁原在受伤的情况下与风雪崖展开激战。风雪崖使出第九招，掌风冰冷，气势逼人。然而，丁原在关键时刻激发了体内的六十年的先天真气和朱果效力，成功抵挡了风雪崖的攻击并反击，摔倒在地。",
            "characters_in_summary": [
                "丁原",
                "风雪崖",
                "风雪崖"
            ],
            "entity_info": "丁原 | 翠霞派弟子，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在翠霞派内引发冲突，导致淡言真人和盛年失踪。使用石矶珠击伤甘恒。在关洛镖局遭遇危机时提供帮助。当前剧情中与苏芷玉一起探索九光灭魂阵\n风雪崖 | 魔教护法风雪崖与丁原展开激战的地方，寒冷\n翠霞派 | 丁原所在的门派，淡言真人和盛年失踪的地方，位于翠霞山\n盛年 | 翠霞派弟子，失踪中，与苏芷玉合作寻找丁原\n苏芷玉 | 水衣少女，可能为苏真的女儿，与阿牛有关系，翠霞山探访丁原，当前剧情中与盛年一起寻找九光灭魂阵的出路"
        },
        {
            "id": 4,
            "content": "他的全身一片冰冷，身上破碎不成形的衣裳上覆盖着一层幽蓝的冰霜，裸露在外的肌肤更是泛着淡淡的金光。\n幸好丹田里汩汩流出的真气护持着心脉，令他保持着最后一线的生机与清醒。\n他艰难的伸出右手，想撑着站起，可是挣扎了几下还是颓然倒下。他的脸庞深深的栽在湿润冰凉的泥土里，闻到了一股淡淡的血腥味。\n他模模糊糊想起若干年前，巴老三的爪牙们就这样把自己按在地上猖狂的踢打，想到刚来翠霞山的时候，被姬别天门下的徒子徒孙们任意的欺凌。\n丁原忽然感觉，这些事情距离现在仿佛是那么的遥远，可是又好像就发生在昨天。",
            "summary": "一个全身冰冷的人躺在地上，试图挣扎着站起来，但失败后深深地栽在泥土中。他回忆起曾被巴老三的爪牙踢打，以及初入翠霞山时受到的欺凌。虽然这些事似乎已经过去很久，但又仿佛就在昨天。",
            "characters_in_summary": [
                "巴老三",
                "爪牙",
                "翠霞山"
            ],
            "entity_info": "巴老三 | 巴府的主人，与丁原的关系是对立的。在剧情中被丁原刺杀。\n翠霞山 | 翠霞派所在地，淡言真人和盛年失踪的地方\n丁原 | 翠霞派弟子，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在翠霞派内引发冲突，导致淡言真人和盛年失踪。使用石矶珠击伤甘恒。在关洛镖局遭遇危机时提供帮助。当前剧情中与苏芷玉一起探索九光灭魂阵\n风雪崖 | 魔教护法风雪崖与丁原展开激战的地方，寒冷\n翠霞派 | 丁原所在的门派，淡言真人和盛年失踪的地方，位于翠霞山\n盛年 | 翠霞派弟子，失踪中，与苏芷玉合作寻找丁原\n苏芷玉 | 水衣少女，可能为苏真的女儿，与阿牛有关系，翠霞山探访丁原，当前剧情中与盛年一起寻找九光灭魂阵的出路"
        },
        {
            "id": 5,
            "content": "迷迷糊糊中，他听见风雪崖沉声道：“小子，你要是后悔想求饶，现在还来得及。”\n丁原用唯一能动的右手紧紧抓起一把泥土，鲜血浸染的嘴角扯动出一丝笑容，轻轻吐出了两个字：“做梦！”\n风雪崖眉毛一扬，似乎稍稍沉吟了一下，终于下定了决心，大步走向丁原。丁原努力翻转过身，面朝天空躺在那里，可是天宇被雾蒙蒙的红光所遮掩，看不见一颗天星。\n他急促的呼吸着，算着自己最后的一点光阴，隐约看见风雪崖修长的黑影出现在眼帘里，于是带着一缕冷漠微笑道：“这是你自找的，小子！”\n丁原集中精力凝聚从丹田升起的那股真气，这个时候他对自己已不抱任何侥幸，只是绝对不能就此放弃！小时候，娘亲就曾经告诫过自己，只要还有一口气，就不能认输！\n风雪崖凝视丁原俊朗的面容，淡然道：“小子，让老夫送你上路吧！”左掌轻轻一扬，凌空拍下了一道掌风。\n丁原奋起最后的一点力量滚向一边，右手一拳劈空轰出。\n风雪崖没料到丁原只剩下最后一口气，居然还能够躲闪还击，虽然玉如意一挥接下了拳风，可是自己的一掌也落到空处，“轰”的在地上砸出了一个大坑。\n风雪崖“嘿”了一声半俯身躯，左手五指成爪扣住了丁原的咽喉。\n丁原再也支撑不住，嘴里热血一口接着一口的喷出，全身僵直连动半个指头都成了不可能的事；他朦朦胧胧望着风雪崖的面庞，嘴角那丝冷笑依然隐现。\n可是，风雪崖的脸渐渐地变成了自己的娘亲，正伸开双臂站在前面。丁原嘴唇微动，想叫喊娘亲，却已发不出半点声音。他眼前一黑，顿时便失去了知觉。\n风雪崖的手凝固在丁原喉咙上，只要稍微一用力就能结束这个少年的性命，然而他的手在这一刻仿佛有千钧之重，久久不能抓下去。\n“十招！”风雪崖喃喃的自语道，目光望着丁原昏死过去的躯体，神色阴沉。",
            "summary": "丁原与风雪崖展开了一场生死较量。尽管丁原身受重伤，但他仍然坚定地表示不放弃。风雪崖试图杀死丁原，但他的手在关键时刻无法落下。风雪崖决定给丁原一个机会，让他在十招内投降。然而，丁原在一招时昏死过去。",
            "characters_in_summary": [
                "丁原",
                "风雪崖"
            ],
            "entity_info": "丁原 | 翠霞派弟子，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在翠霞派内引发冲突，导致淡言真人和盛年失踪。使用石矶珠击伤甘恒。在关洛镖局遭遇危机时提供帮助。当前剧情中与苏芷玉一起探索九光灭魂阵\n风雪崖 | 魔教护法风雪崖与丁原展开激战的地方，寒冷\n苏芷玉 | 水衣少女，可能为苏真的女儿，与阿牛有关系，翠霞山探访丁原，当前剧情中与盛年一起寻找九光灭魂阵的出路\n巴老三 | 巴府的主人，与丁原的关系是对立的。在剧情中被丁原刺杀。\n翠霞山 | 翠霞派所在地，淡言真人和盛年失踪的地方\n盛年 | 翠霞派弟子，失踪中，与苏芷玉合作寻找丁原"
        },
        {
            "id": 6,
            "content": "他已经用完十招，如果这一下抓下去，就是第十一招了，所以虽然他击败了丁原，可是真正的输家还是自己。\n不过，这些只有他自己清楚，只需杀了丁原，就再无第三人晓得，然而风雪崖略一迟疑，还是缓缓叹了口气收回了左掌。\n他好似是在劝说自己一般低声道：“我风雪崖快意恩仇，为所欲为，平生却最守信誉二字。既然输了，那便认输，怎能再做出苟且之事？”\n忽然间，只见头顶红光积聚，隐隐发出了滚滚雷鸣。\n风雪崖心有所感，晓得是谷中的人为了救丁原，已经闯进九光灭魂阵。\n他伸手取出青梅定魂旗在风中轻轻一晃，只见一朵犹如青色梅花的光焰爆起，在空中幻化成身高过丈的青甲力士。\n风雪崖吩咐道：“将这个小子送到栖凤谷口，再回来复命！”说着左手凌空一抓，将跌落一旁的雪原剑放在了丁原胸前。\n雪原剑原是天生异宝，通灵圣物，无奈方才一战已是灵性大损，与主人一般命悬一线，不然即使丁原昏死了过去，雪原剑也会自动护持在主人的身旁，又岂容风雪崖如此轻易地抓到手中？\n青甲力士朝风雪崖微微躬身，便轻松抱起了丁原，腾空朝栖凤谷而去。\n风雪崖望着青甲力士远去的身影轻轻说道：“小子，我虽然放过了你，可是阎罗王要不要留你，就看你自己的造化啦。”\n却说青甲力士把丁原放在了谷口，再自行回去复命，丁原的身躯躺在冰冷的地上一动也不动，身上渐渐凝起了一层幽蓝的冰霜，将他全身连着雪原仙剑一同包裹起来。\n时间一久，这层寒霜越结越厚，远远看去，丁原就仿佛是个水晶冰人。\n需知风雪崖的九霄罡风是何等厉害，丁原尽管有金丹护住心脉，也不过保他一口心头热气而已，但却阻止不了寒气发作将他全身冰封。",
            "summary": "风雪崖与丁原进行了一场激烈的战斗，风雪崖用尽了十招。尽管他击败了丁原，但真正的输家却是他自己。风雪崖犹豫是否要杀死丁原，但选择遵守信誉，没有做出苟且之事。这时，栖凤谷的人闯入九光灭魂阵来救丁原，风雪崖使用青梅定魂旗将丁原送到谷口。由于风雪崖的九霄罡风太过厉害，丁原被冰封成水晶冰人。",
            "characters_in_summary": [
                "风雪崖",
                "丁原",
                "栖凤谷"
            ],
            "entity_info": "风雪崖 | 魔教护法风雪崖与丁原展开激战的地方，寒冷\n丁原 | 翠霞派弟子，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在翠霞派内引发冲突，导致淡言真人和盛年失踪。使用石矶珠击伤甘恒。在关洛镖局遭遇危机时提供帮助。当前剧情中与苏芷玉一起探索九光灭魂阵\n栖凤谷 | 位于山谷中的一处世外桃源，由布衣大师建立，拥有骊云珠，能够抵御外界影响\n苏芷玉 | 水衣少女，可能为苏真的女儿，与阿牛有关系，翠霞山探访丁原，当前剧情中与盛年一起寻找九光灭魂阵的出路\n巴老三 | 巴府的主人，与丁原的关系是对立的。在剧情中被丁原刺杀。\n翠霞山 | 翠霞派所在地，淡言真人和盛年失踪的地方"
        },
        {
            "id": 7,
            "content": "也不知道过了多少时光，谷口亮起一团白光，三道人影打从白光中走出。当先一人身着褚色道袍，面容奇丑，不是淡言真人却又是谁？在他的右边有一个少女，正是苏芷玉。\n站在老道士左首的是一名身材魁梧的汉子，肤色古铜，碧目虬髯，尤其是他身后背的一把重剑，竟有平常两把剑身那般宽阔，剑鞘的厚度也在一指以上，似乎是刚与人恶斗一场，这汉子模样多少有点狼狈，可是依然不失气度沉稳，神态自若。\n苏芷玉一眼就看见横躺在地上已经成了冰人的丁原，惊呼道：“丁哥哥？”声音里更透着一份惊喜之情。\n她先前被丁原一掌送出阵来，果真外面就是栖凤谷谷口，身形尚未站定，就听见一阵洪亮浑厚的嗓音问道：“姑娘，你是怎么到了这里？”\n苏芷玉心头犹如乱麻，更不晓得丁原现在是死是活，朝说话的方向放眼望去，只见谷口左侧的青石碑上坐着一人，三十多岁的年纪，手里拿着一个偌大的皮囊往嘴里咕嘟灌了一口，目光精湛地瞧着自己，倒也无甚恶意。\n他似是随意地在那里坐着，可是却气势如山，雄姿勃发，更兼占据谷口的有利位置，将所有出入的通道全部封死，可以说是一夫当关，万夫莫敌。",
            "summary": "谷口出现了一道白光，淡言真人、苏芷玉和一名魁梧汉子从中走出。他们发现丁原已成冰人倒地，苏芷玉惊呼并询问他的状况。魁梧汉子神情沉稳，背着重剑。他们在谷口遇到了一个三十多岁的男子，他坐在青石碑上，气势如山，占据了有利位置。",
            "characters_in_summary": [
                "淡言真人",
                "苏芷玉",
                "魁梧汉子",
                "丁原",
                "三十多岁男子"
            ],
            "entity_info": "淡言真人 | 翠霞派掌门，阿牛的师父，失踪中，当前剧情中与盛年和苏芷玉一起寻找丁原\n苏芷玉 | 水衣少女，可能为苏真的女儿，与阿牛有关系，翠霞山探访丁原，当前剧情中与盛年一起寻找九光灭魂阵的出路\n丁原 | 翠霞派弟子，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在翠霞派内引发冲突，导致淡言真人和盛年失踪。使用石矶珠击伤甘恒。在关洛镖局遭遇危机时提供帮助。当前剧情中与苏芷玉一起探索九光灭魂阵\n风雪崖 | 风雪崖与丁原展开激战的地点，寒冷\n巴老三 | 巴府的主人，与丁原的关系是对立的。在剧情中被丁原刺杀。\n翠霞山 | 翠霞派所在地，淡言真人和盛年失踪的地方"
        },
        {
            "id": 8,
            "content": "苏芷玉虽然关切丁原的安危，心中却已经忍不住喝采道：“好一条大汉！”她当下微一躬身行礼道：“小妹苏芷玉，与丁原丁大哥同来栖凤谷找寻乃师淡言真人。请问这位大哥尊姓大名，可知真人仙驾何处？”\n那汉子洒脱一笑，回答道：“在下姓盛名年，真人正在谷中。你找真人有何要事，丁原又在何处？”他虽然外表粗豪，但却心思缜密，虽报出了姓氏可是并未表明自己的身分，显然对苏芷玉仍存有疑虑。\n苏芷玉也顾不得太多解释，说道：“原来是盛年盛大哥，暂且不说小妹的来意，还是请你与真人赶紧随我入阵解救丁大哥，他为救小妹尚陷在阵中，命在旦夕。”\n盛年虎目放光，站起身来说道：“姑娘是说丁原陷在了九光灭魂阵中？”\n苏芷玉点头道：“正是！”\n盛年仰头灌完最后一口烈酒，伸手一抹嘴道：“姑娘既能通过此阵，想必对阵势变化也知道不少？”\n苏芷玉暗暗钦佩盛年的才智，回答道：“小妹苏芷玉，也曾随家父苏真修习一二，若能得盛大哥和真人相助，或许可以救出丁大哥。”\n盛年扫了一眼苏芷玉背后的盈雪仙剑，大手一挥，将空空如也的酒囊抛到山石后，大步走上来说道：“事不宜迟，我们这就入阵救人！”\n忽然听见谷内有人说道：“我和你们一起去。”一道身影飘然而至，正是淡言真人。\n苏芷玉一惊，暗道：“这位道长好深的修为，他必定是听见了我们刚才说的话，而我若不是听到他的声音，还尚不自觉，想来，他便是丁哥哥的师父了。”\n果然，只见盛年躬身道：“师父，您内伤未愈，还是让我和这位苏姑娘入阵解救丁师弟吧。”\n淡言真人微一摇头，目光扫过苏芷玉道：“姑娘，麻烦你引路。”",
            "summary": "苏芷玉与丁原一同寻找淡言真人，途中遇到盛年。盛年与淡言真人一起加入寻找丁原的行动。原来丁原陷入九光灭魂阵中，苏芷玉引导众人进入阵中营救。淡言真人内伤未愈，但仍决定与众人一起行动。",
            "characters_in_summary": [
                "苏芷玉",
                "丁原",
                "淡言真人",
                "盛年",
                "九光灭魂阵"
            ],
            "entity_info": "苏芷玉 | 水衣少女，可能为苏真的女儿，与阿牛有关系，翠霞山探访丁原，当前剧情中与盛年一起寻找九光灭魂阵的出路\n丁原 | 翠霞派弟子，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在翠霞派内引发冲突，导致淡言真人和盛年失踪。使用石矶珠击伤甘恒。在关洛镖局遭遇危机时提供帮助。当前剧情中与苏芷玉一起探索九光灭魂阵\n淡言真人 | 翠霞派掌门，阿牛的师父，失踪中，当前剧情中与盛年和苏芷玉一起寻找丁原\n盛年 | 翠霞派弟子，淡言真人的徒弟，与苏芷玉友好，当前剧情中与淡言真人和苏芷玉一起寻找丁原\n九光灭魂阵 | 翠霞山中防御阵法，用于保护谷内人员，被闯入者破坏\n风雪崖 | 风雪崖与丁原展开激战的地点，寒冷"
        },
        {
            "id": 9,
            "content": "三人再次入阵，此时阵形已然大变，即便是苏芷玉一时之间，也找不到破解之道，唯有小心推进。风雪崖重伤丁原后腾出手来，又发动阵势将三人困在其中，幸亏苏芷玉蕙质兰心，才保得三人无虞。\n其后，风雪崖利用九光灭魂阵的掩护现身，与盛年又激战了一场。\n盛年这才得知，丁原已被其招出的青甲力士送到谷口，如今生死未明。\n于是三人不再恋战，匆匆出阵回谷，而风雪崖亦不阻拦他们。\n三人果然在谷口见到丁原，可是他全身已被冰霜封冻，从外表看和死人无异。苏芷玉快步走到了丁原身边，探手一摸寒冰，忍不住微微一颤，急忙运功抵御这彻骨的奇寒。\n盛年浓眉一紧，沉声道：“是风雪崖的九霄罡风。”\n淡言真人颔首不语，弯腰从地上抱起了丁原道：“回谷。”便当先迈步朝谷中行去。\n苏芷玉走在淡言真人后面，见他怀抱丁原毫无异样，可知这老道士功力之深厚纯正。若是换了寻常人，别说是抱着丁原走路，就是碰触冰霜一下，也要冻得半死，哪里还能走路？\n盛年知道风雪崖折腾了大半个晚上，也不会再有精力来找麻烦，此刻多半打坐休养去了。他尽管和丁原从未谋面，可是也从淡言真人那里，对这个同门小师弟略知一二，如今见他生死未卜，挂念之下，也随着苏芷玉与淡言真人一同回到谷里。\n虽然谷外被凄迷苍茫的红光所萦绕，可是谷中却丝毫不受影响，空气里反而飘浮着淡淡的白光，恍若乳白色的晨雾。苏芷玉一路走来，只见幽静的山道两侧繁花似锦，树木常青，不时有禽兽出没。\n三人走了近里许，前方山崖上隐约传来隆隆的水流声，一道瀑布从山崖的缝穴里飞流而出，竟冒着白茫茫的热气。瀑水流下百多丈后汇聚成溪流，汩汩注入了不远处的一个碧兰色小湖泊里。\n湖畔坐落有四间木屋，虽都不大却十分雅致，其中一间筑在湖面上，推窗即将湖光水色尽敛眼底。苏芷玉暗想道：“这位盛大哥真是好眼光，居然在冰天雪地里找到如此的世外桃源隐居，爹爹的聚云峰也不过如此。”\n在临湖木屋旁的一方石碣上，有一位白衣少女神情悠然，玉指捧起清澈的湖水，梳洗着如云的秀发。\n她的容貌极美，肌肤如玉脂一般白晰，只是凤目颇为冷漠，眉宇间隐含着一丝煞气。\n盛年遥遥对着那少女问道：“墨师妹，布衣大师起来了吗？”\n白衣少女轻轻点头，回答道：“大师正在做早课，可要小妹去请？”\n这时东面一间木屋的门被推开，一个慈祥苍老的声音微笑道：“诸位都醒得好早啊。”\n苏芷玉顺着声音瞧去，只见一位体态臃肿，白须银眉的布衣和尚正从屋里出来。\n他的脸色红润和善，看上去少说也有七、八十岁，可是却步履沉稳，手足矫健。\n在这和尚的右手中握着一串黑玉念珠，但其中有一粒大小如龙眼般的雪珠通体润泽，徐徐散发着乳白色的柔和光华。\n苏芷玉星眸一闪，微微诧异道：“骊云珠，这位大师莫非就是百年前叱咤天陆的魔教护法云布衣云老先生？”\n她此际已然醒悟，先前在阵中看见栖凤谷中的白光就是骊云珠所发出的，也幸亏有它才抵御住紫瞳魔灯，守住谷中的一片净土。\n布衣大师悠然微笑道：“小施主好眼光，不过老衲并非云布衣，云老施主早在二十年前就已经死了，活着的只是一个出家的和尚而已。”\n苏芷玉心头一动，嫣然一笑说道：“此布衣非彼布衣，出家是空，布衣亦为空，是晚辈着相了。”\n布衣大师满面慈祥恬静，向苏芷玉颔首而笑。",
            "summary": "三人进入栖凤谷，与谷主淡言真人和布衣大师共同救治身受重伤的丁原。苏芷玉认出谷中的白光来自骊云珠，这是百年前叱咤天陆的魔教护法云布衣的遗物。经过一番救治，丁原终于脱离危险。",
            "characters_in_summary": [
                "淡言真人",
                "布衣大师",
                "苏芷玉",
                "丁原"
            ],
            "entity_info": "淡言真人 | 翠霞派掌门，阿牛的师父，失踪中，当前剧情中与盛年和苏芷玉一起寻找丁原\n苏芷玉 | 水衣少女，可能为苏真的女儿，与阿牛有关系，翠霞山探访丁原，当前剧情中与盛年一起寻找九光灭魂阵的出路\n丁原 | 翠霞派弟子，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在翠霞派内引发冲突，导致淡言真人和盛年失踪。使用石矶珠击伤甘恒。在关洛镖局遭遇危机时提供帮助。当前剧情中与苏芷玉一起探索九光灭魂阵\n盛年 | 翠霞派弟子，淡言真人的徒弟，与苏芷玉友好，当前剧情中与淡言真人和苏芷玉一起寻找丁原\n九光灭魂阵 | 翠霞山中防御阵法，用于保护谷内人员，被闯入者破坏"
        }
    ]
}