{
    "chapter_title": "第三十二章  金兰",
    "chapter_summary": "风雪崖与苏芷玉为了争夺丁原展开了一场激战。风雪崖以玉如意直点苏芷玉咽喉，迫使她回剑自守。丁原试图反击，但风雪崖巧妙化解。丁原和苏芷玉在与风雪崖的对决中陷入困境，但在关键时刻，丁原成功融合两种真气，使他们能够抵抗风雪崖的攻击。",
    "characters_in_summary": [
        "风雪崖",
        "苏芷玉",
        "丁原"
    ],
    "pre_entity_info": "风雪崖 | 风雪崖是翠霞山的敌人所在的地点，擅长冰雪法术，试图破坏九光灭魂阵以控制翠霞派，与布衣大师和淡言真人对立\n苏芷玉 | 水衣少女，可能为苏真的女儿，与阿牛有关系，翠霞山探访丁原，当前剧情中与盛年一起寻找九光灭魂阵的出路，与丁原友好\n丁原 | 翠霞派弟子，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在翠霞派内引发冲突，导致淡言真人和盛年失踪。使用石矶珠击伤甘恒。在关洛镖局遭遇危机时提供帮助。当前剧情中与苏芷玉一起探索九光灭魂阵\n翠霞派 | 翠霞派的所在地，丁原、苏芷玉等人的师门，九光灭魂阵所在之处\n布衣大师 | 高僧，为丁原提供治疗寒毒的方法，提出男女双修的治疗方法，与风雪崖对立",
    "para_groups_num": 14,
    "para_groups": [
        {
            "id": 0,
            "content": "风雪崖身形不停，疾风似的掠过苏芷玉身前，玉如意寒光闪动，直点向她的咽喉。苏芷玉见丁原情势危急，原本欲加救援，可是一见风雪崖的玉如意刺到，只得回剑自守，封住门户。\n岂料风雪崖宛如蜻蜓点水，一沾即走，未等苏芷玉的盈雪仙剑锁上玉如意，已使了一个假身欺向丁原。这一来一去，快如闪电，不过电光石火之间人已来到丁原身侧，探手抓向丁原的肩头。\n丁原催动剑气，雪原剑弧光一现劈向风雪崖左手。风雪崖似乎早已预料到丁原会有这一手，雪原剑甫一挥出，他的左手由爪变掌，诡异的在半空里一屈一转，按向了丁原的胸口。\n丁原凌空一个倒翻，双腿化出无数幻影，踢向风雪崖的左掌。\n但两次交手后，风雪崖对于丁原的招式套路已经有所了解，自然不会如上回那样，再被打得猝不及防。他一见丁原身形翻转便知其意，玄冰玉如意一抹光芒射出，击向了丁原胸前的七处大穴。\n“啪啪”数记脆响，两人拳脚相击，丁原被风雪崖的掌劲震得双腿酸麻，右足足尖在风雪崖的掌上一点，借力飞退。可是那抹银光受到气机的牵引，犹如附骨之蛆紧随而至。\n丁原临危不乱，左掌飞速拍出，掀起了一股沛然罡风。在谷中观战的布衣大师眼光一闪，低声道：“不好！”\n只听见“啵”的一声闷响，银芒顿时被丁原发出的掌风震碎，爆裂成千百点寒星，散发着妖艳的光芒。",
            "summary": "武林高手风雪崖与苏芷玉为了争夺丁原，展开了一场激战。风雪崖以玉如意直点苏芷玉咽喉，迫使她回剑自守。而风雪崖则以疾风般的速度攻击丁原，使其陷入危险。在短暂的交手中，丁原试图反击，但风雪崖早已预料到他的招式，巧妙地化解了攻击。丁原凭借强大的掌风震碎了风雪崖的攻击，成功逃脱危险。",
            "characters_in_summary": [
                "风雪崖",
                "苏芷玉",
                "丁原"
            ],
            "entity_info": "风雪崖 | 风雪崖是翠霞山的敌人所在的地点，擅长冰雪法术，试图破坏九光灭魂阵以控制翠霞派，与布衣大师和淡言真人对立\n苏芷玉 | 水衣少女，可能为苏真的女儿，与阿牛有关系，翠霞山探访丁原，当前剧情中与盛年一起寻找九光灭魂阵的出路，与丁原友好\n丁原 | 翠霞派弟子，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在翠霞派内引发冲突，导致淡言真人和盛年失踪。使用石矶珠击伤甘恒。在关洛镖局遭遇危机时提供帮助。当前剧情中与苏芷玉一起探索九光灭魂阵\n翠霞派 | 翠霞派的所在地，丁原、苏芷玉等人的师门，九光灭魂阵所在之处\n布衣大师 | 高僧，为丁原提供治疗寒毒的方法，提出男女双修的治疗方法，与风雪崖对立"
        },
        {
            "id": 1,
            "content": "风雪崖左掌真气一吐，一道罡风卷起寒星漫天散开，排山倒海一般射向丁原。\n丁原的四周全被一团银光所包围，只得以雪原剑织起一张密不透风的光网，护住全身。此时心头警兆蓦起，风雪崖恰如鬼魅般侧身到他的右翼，左掌真气内蕴，无声无息的破过剑网，直拍向他的小腹。\n苏芷玉此刻已经从后面赶上，但无奈风雪崖身法太快，令她总是慢了半拍。她的盈雪仙剑翩若惊鸿，直挑风雪崖的背心，意在围魏救赵，以解丁原之困。\n风雪崖好似背后生眼，玉如意反手挥出，准确的劈向盈雪剑，而左掌速度不减，距离丁原的小腹不过数寸。苏芷玉随机应变，以盈雪剑诱开玄冰玉如意，左掌吐出了一道罡风，轰向风雪崖的脊心。\n这几下兔起鹕落说来冗长，在三人之间却不过是眨眼间的工夫。丁原的雪原剑来不及回收，只得以左拳下压，封住了风雪崖的金风玉露掌。\n“蓬”的一声，丁原的身躯犹如弹石般激飞而出。风雪崖亦被丁原的回挫之力震得胸口一窒，这一掌他几乎用了九成掌劲意图重创丁原，但九霄罡风甫一涌入丁原体内，立刻就受到了极强的反震，令他也禁不住气血浮动。\n借着丁原的拳劲，风雪崖身形猛然朝下一沉，苏芷玉的掌风只打到了空处。\n然而苏芷玉也无心追击，纵身飞向了丁原，舒展左臂将他接住。\n丁原喉咙一甜，一缕血丝从嘴角细细流出，滴落在胸口的衣襟上；他全身的经脉在九霄罡风的冲击下剧痛欲裂，丹田中的真气更是积郁在胸前不得上流，自知已然受了内伤。",
            "summary": "风雪崖与丁原和苏芷玉展开了一场激战。风雪崖利用罡风和玉如意攻击两人，而丁原和苏芷玉则用剑和掌风进行防御和反击。在短暂的交手中，丁原受伤，而风雪崖也受到了一定程度的反震。苏芷玉将受伤的丁原接住，战斗暂时结束。",
            "characters_in_summary": [
                "风雪崖",
                "丁原",
                "苏芷玉",
                "罡风",
                "玉如意"
            ],
            "entity_info": "风雪崖 | 风雪崖是翠霞山的敌人所在的地点，擅长冰雪法术，试图破坏九光灭魂阵以控制翠霞派，与布衣大师和淡言真人对立\n丁原 | 翠霞派弟子，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在翠霞派内引发冲突，导致淡言真人和盛年失踪。使用石矶珠击伤甘恒。在关洛镖局遭遇危机时提供帮助。当前剧情中与苏芷玉一起探索九光灭魂阵\n苏芷玉 | 水衣少女，可能为苏真的女儿，与阿牛有关系，翠霞山探访丁原，当前剧情中与盛年一起寻找九光灭魂阵的出路，与丁原友好\n罡风 | 强烈的暴风雨，使苏芷玉和丁原难以行走。\n翠霞派 | 翠霞派的所在地，丁原、苏芷玉等人的师门，九光灭魂阵所在之处\n布衣大师 | 高僧，为丁原提供治疗寒毒的方法，提出男女双修的治疗方法，与风雪崖对立"
        },
        {
            "id": 2,
            "content": "而这个时候，盛年心中不过数到第十三招。\n墨晶一蹙眉道：“糟糕，他们要输了！”这句话即使墨晶不说，布衣大师等人亦看得清清楚楚。\n尽管苏芷玉毫发未伤，尚有一拼之力，却多半承风雪崖手下留情且主攻丁原所致。\n至于丁原，谁都看得出来，以他的伤势已经难以再战，如果勉强支撑下去，最多再五招，这对小儿女必然劫数难逃。\n布衣大师心头略一犹豫，终究不忍见丁原与苏芷玉伤在风雪崖的手中，于是转头问道：“真人，是否要认输？”\n淡言真人奇丑的脸上看不出一点变化，双目凝视着半空，低声答道：“等等。”\n这时苏芷玉扶住了丁原，关切问道：“丁哥哥，你怎样了？”\n丁原强忍下涌到咽喉的一口热血，喘息道：“没事！”忽然左手掌心涌入一股柔和清凉的真气，原来是苏芷玉正在为他疗伤。\n风雪崖飘然立在两人对面，嘴角含着一缕冷笑问道：“小子，你认不认输？”",
            "summary": "两位年轻武者丁原和苏芷玉在与风雪崖的对决中陷入困境。尽管他们暂时还能应对，但伤势严重，无法再继续战斗太久。一旁的布衣大师和淡言真人在观察局势后，开始考虑是否要认输。然而，淡言真人表示需要再等一会儿。在这关键时刻，苏芷玉用她的内功为丁原疗伤，试图帮助他恢复一些体力。",
            "characters_in_summary": [
                "丁原",
                "苏芷玉",
                "布衣大师",
                "淡言真人",
                "风雪崖"
            ],
            "entity_info": "丁原 | 翠霞派弟子，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在翠霞派内引发冲突，导致淡言真人和盛年失踪。使用石矶珠击伤甘恒。在关洛镖局遭遇危机时提供帮助。当前剧情中与苏芷玉一起探索九光灭魂阵\n苏芷玉 | 水衣少女，可能为苏真的女儿，与阿牛有关系，翠霞山探访丁原，当前剧情中与盛年一起寻找九光灭魂阵的出路，与丁原友好\n布衣大师 | 高僧，为丁原提供治疗寒毒的方法，提出男女双修的治疗方法，与风雪崖对立\n淡言真人 | 翠霞派掌门，阿牛的师父，失踪中，当前剧情中与盛年和苏芷玉一起寻找丁原，与风雪崖对立\n风雪崖 | 风雪崖是翠霞山的敌人所在的地点，擅长冰雪法术，试图破坏九光灭魂阵以控制翠霞派，与布衣大师和淡言真人对立\n罡风 | 强烈的暴风雨，使苏芷玉和丁原难以行走\n翠霞派 | 翠霞派的所在地，九光灭魂阵所在之处"
        },
        {
            "id": 3,
            "content": "丁原只觉得左臂有一道清流自下而上的淌过，原本几乎麻木的骼膊竟渐渐有了知觉，而淤积在经脉中的真气，也在这道清流的催动下徐徐疏通，两道真气合而为一沿着肩膀、胸口直下丹田。\n仿佛听见“轰”的一声巨响，丁原的丹田中卷起了一团热焰，与回流的真气水乳交融在一处，迅速膨胀满整个铜炉。丁原的脸上不由得红光扑面，眼睛里一束精光激射而出。\n他闷哼一声，只感觉丹田里气浪翻卷，好似要爆裂开来一样，忍不住口中发出一记惊天动地的长啸，哪里还有刚才受了内伤的迹象？\n丁原随着长啸，吐出了积郁在胸口的浊气，顿感襟怀大舒，丹田里的真气磅礴而起，迅速游走周身，最后透过了左手五指的少冲六穴回流向苏芷玉。如此一来，两人体内的真气融会贯通，循环往复，再无丝毫窒碍。\n原来苏芷玉用上了青阳双修秘录的心诀，将她苦修十数年的“天一真元”传入了丁原体内。两人的真气经历了前日一夜的融合，如今合在了一起，宛如热恋中的情侣重逢，立时融会成一股再无分你我。\n风雪崖侵入丁原经脉里的九霄罡风固然厉害，但在两人无上的仙家真气冲击下，也只能徒呼奈何，消融无影。",
            "summary": "丁原在苏芷玉的帮助下，成功融合了两种真气，使他的丹田充满了力量。两人在体内的真气融会贯通，循环往复，不再有任何阻碍。这使得他们能够抵抗住风雪崖的九霄罡风，使其消融无影。",
            "characters_in_summary": [
                "丁原",
                "苏芷玉",
                "风雪崖"
            ],
            "entity_info": "丁原 | 翠霞派弟子，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在翠霞派内引发冲突，导致淡言真人和盛年失踪。使用石矶珠击伤甘恒。在关洛镖局遭遇危机时提供帮助。当前剧情中与苏芷玉一起探索九光灭魂阵\n苏芷玉 | 水衣少女，可能为苏真的女儿，与阿牛有关系，翠霞山探访丁原，当前剧情中与盛年一起寻找九光灭魂阵的出路，与丁原友好\n风雪崖 | 风雪崖是翠霞山的敌人所在的地点，擅长冰雪法术，试图破坏九光灭魂阵以控制翠霞派，与布衣大师和淡言真人对立\n盛年 | 翠霞派弟子，淡言真人的弟子，与丁原敌对，当前剧情中与苏芷玉一起寻找九光灭魂阵的出路\n布衣大师 | 高僧，为丁原提供治疗寒毒的方法，提出男女双修的治疗方法，与风雪崖对立\n淡言真人 | 翠霞派掌门，阿牛的师父，失踪中，当前剧情中与盛年和苏芷玉一起寻找丁原，与风雪崖对立"
        },
        {
            "id": 4,
            "content": "这个中奥妙可说是玄之又玄，非局中人焉能知晓？\n苏芷玉从丁原手掌里传递来的热力里，感受到他蓬勃的朝气，不禁纤手紧了一紧，将丁原左手握得更牢。\n她秀目流波，温柔的眼神刹那间扫过了丁原的面庞，目光中满是欣喜与温馨，全没有半点风雪崖的影子。\n丁原亦是微微一笑，低头望了她一眼，虽然什么话也来不及说，可是苏芷玉分明从他的眼睛里读懂了潜藏的语言，那是丁原对她的感谢与安慰，更有一份不可折服的斗志！\n来也奇怪，这一瞬间，在彼此的目光中，两人仿佛都明白了对方的心中所思，好似那汩汩流淌在两人中的真气，同样也如桥梁一样，将两人的内心融合在一起。",
            "summary": "苏芷玉通过丁原传递的热力感受到了他的活力。她的眼神充满了欣喜和温馨，而丁原则微笑着回应。在这一刻，他们仿佛读懂了彼此的心思，就像他们之间的真气一样，将他们的内心紧密相连。",
            "characters_in_summary": [
                "苏芷玉",
                "丁原"
            ],
            "entity_info": "苏芷玉 | 水衣少女，可能为苏真的女儿，与阿牛有关系，翠霞山探访丁原，当前剧情中与盛年一起寻找九光灭魂阵的出路，与丁原友好\n丁原 | 翠霞派弟子，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在翠霞派内引发冲突，导致淡言真人和盛年失踪。使用石矶珠击伤甘恒。在关洛镖局遭遇危机时提供帮助。当前剧情中与苏芷玉一起探索九光灭魂阵\n盛年 | 翠霞派弟子，淡言真人的弟子，与丁原敌对，当前剧情中与苏芷玉一起寻找九光灭魂阵的出路\n风雪崖 | 风雪崖是翠霞山的敌人所在的地点，擅长冰雪法术，试图破坏九光灭魂阵以控制翠霞派，与布衣大师和淡言真人对立\n布衣大师 | 高僧，为丁原提供治疗寒毒的方法，提出男女双修的治疗方法，与风雪崖对立"
        },
        {
            "id": 5,
            "content": "可是不晓得为什么，丁原却看到苏芷玉的眼眸中掩藏着一丝哀郁，就如同月色一般朦胧凄清，含着难以诉说的心语。就像是回应一般，他也将自己的手紧了一紧。\n风雪崖禁不住心里一怔，但他的反应极快，明白此刻绝对不能让丁原再有时间喘息；当下身形舒展，在空中幻化出一群分身，犹如扇状合围了上来。\n盛年刚松弛一点的心情，马上又提起来，皱眉道：“风雪崖居然要施展‘玄空九影’，看来，他是拼上全力了！”\n玄空九影乃是魔道顶尖的身法之一，九道身影看似幻象所致，实则是因风雪崖身形太快，致使别人无法区分真假。而他更可以随时避实击虚，化幻象为真身，令对手防不胜防。当日盛年、墨晶与风雪崖激战了三十多回合，若不是盛年奋力相救，墨晶便险些伤在这式玄空九影之下。\n丁原与苏芷玉好像一下子立在了峰尖浪口之上，排山倒海的杀气，在罡风的催动下扑面而来，压迫得两人呼吸欲窒，几乎喘不过气来。\n丁原左手执住了苏芷玉的柔荑，右手的雪原剑发出了一记清脆悦耳的竹鸣，剑尖碧光一亮，幻出九朵青莲剑花。\n而苏芷玉的盈雪剑一引，横于胸前，剑气凝聚不发，目光牢牢锁定了风雪崖的九道幻影分身。\n“叮叮叮”连续九声金石鸣响，丁原的“九曲青莲”",
            "summary": "丁原和苏芷玉面对风雪崖的攻击，他们紧紧握住彼此的手以应对强大的压力。风雪崖施展了顶尖身法“玄空九影”，使得战斗更加激烈。丁原用“九曲青莲”剑法抵挡住风雪崖的攻击，而苏芷玉则用盈雪剑做好准备，共同面对这场恶战。",
            "characters_in_summary": [
                "丁原",
                "苏芷玉",
                "风雪崖",
                "风雪崖的身法",
                "玄空九影",
                "丁原的剑法",
                "九曲青莲",
                "苏芷玉的剑",
                "盈雪剑"
            ],
            "entity_info": "丁原 | 翠霞派弟子，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在翠霞派内引发冲突，导致淡言真人和盛年失踪。使用石矶珠击伤甘恒。在关洛镖局遭遇危机时提供帮助。当前剧情中与苏芷玉一起探索九光灭魂阵\n苏芷玉 | 水衣少女，可能为苏真的女儿，与阿牛有关系，翠霞山探访丁原，当前剧情中与盛年一起寻找九光灭魂阵的出路，与丁原友好\n风雪崖 | 风雪崖是翠霞山的敌人所在的地点，擅长冰雪法术，试图破坏九光灭魂阵以控制翠霞派，与布衣大师和淡言真人对立\n盛年 | 翠霞派弟子，淡言真人的弟子，与丁原敌对，当前剧情中与苏芷玉一起寻找九光灭魂阵的出路\n布衣大师 | 高僧，为丁原提供治疗寒毒的方法，提出男女双修的治疗方法，与风雪崖对立"
        },
        {
            "id": 6,
            "content": "被风雪崖一一化解，苏芷玉眸中秋波一凝，清叱一声，盈雪剑石破天惊，直挑风雪崖最左侧的分身。\n原来从这九声鸣响里，苏芷玉已判断出风雪崖分身的变化。她与丁原一虚一实，配合得天衣无缝，将青阳双修剑谱的心诀发挥得淋漓尽致。\n但此刻风雪崖的漫天身影却突然凭空消失，仿佛从空气里一下蒸发，盈雪剑失去了目标，刺在了空处。\n风遁！\n丁原与苏芷玉互望一眼，彼此心意相通，双双腾身飞起，宛如一对比翼彩蝶翩跹轻舞，身法变化万千，令人难以掌握。风雪崖尽管倚仗风遁身形隐匿，却也无法寻找到出手的良机。\n三人僵持了片刻，风雪崖终于再次现身，鬼魅一般的身影欺到了两人背后，玄冰玉如意打出一道白茫茫的罡风，空中的水汽瞬间凝结成细微的冰霜，夹杂着“丝丝”",
            "summary": "苏芷玉和丁原与风雪崖展开了一场激战。他们利用青阳双修剑谱的心诀，成功化解了风雪崖的攻击。然而，风雪崖突然使用风遁技能，使得两人的攻击失去目标。在僵持片刻后，风雪崖再次出现，向两人发起攻击。",
            "characters_in_summary": [
                "苏芷玉",
                "丁原",
                "风雪崖",
                "青阳双修剑谱"
            ],
            "entity_info": "苏芷玉 | 水衣少女，可能为苏真的女儿，与阿牛有关系，翠霞山探访丁原，当前剧情中与盛年一起寻找九光灭魂阵的出路，与丁原友好\n丁原 | 翠霞派弟子，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在翠霞派内引发冲突，导致淡言真人和盛年失踪。使用石矶珠击伤甘恒。在关洛镖局遭遇危机时提供帮助。当前剧情中与苏芷玉一起探索九光灭魂阵\n风雪崖 | 风雪崖是翠霞山的敌人所在的地点，擅长冰雪法术，试图破坏九光灭魂阵以控制翠霞派，与布衣大师和淡言真人对立\n盛年 | 翠霞派弟子，淡言真人的弟子，与丁原敌对，当前剧情中与苏芷玉一起寻找九光灭魂阵的出路\n布衣大师 | 高僧，为丁原提供治疗寒毒的方法，提出男女双修的治疗方法，与风雪崖对立"
        },
        {
            "id": 7,
            "content": "破空之声卷了过去。\n丁原看也不看，翻身出剑，一式“乘风破浪”气贯长虹，劈开层层罡风；直插向风雪崖的心口。\n苏芷玉已明其意，不需要任何言语提醒，盈雪剑旋起了一股柔和的光华，就如同一张打开的盾牌，将玄冰玉如意的攻势接下。\n两人一攻一守、拿捏极准，风雪崖只得左手弹指击出一缕寒光，横架住丁原的雪原剑。而苏芷玉的盈雪剑更不假思索地挥出一道剑光，掠向了风雪崖的左肋。\n风雪崖身形一晃，横移数丈，一招之间，竟讨不到丝毫的便宜。\n丁原首次逼退风雪崖，不禁精神一振，放开了苏芷玉的纤手，吐气扬声轰出二十二字拳，一时拳风激荡，气吞山河。\n只见三人脚踏风岚，你来我往打得越发激烈，三五招中旗鼓相当，丁原与苏芷玉竟毫不逊色。\n眼看二十招转眼即到，风雪崖陡然清啸，玄冰玉如意织起了团团寒丝，将丁苏二人裹得风雨不透，好似随时要被这滔天的巨浪吞没。\n然而丁原与苏芷玉此刻已完全沉浸在忘我的境界中，体内的修为发挥到极致，两人的身躯便宛如汪洋中的孤舟般载浮载沉，始终不灭。\n风雪崖的双眼里蓦然爆起了一簇青光，催动十成的九霄罡风积聚于左掌，如崩山裂石般劈出，赫然卷起了一道淡金色狂风，排山倒海般的涌向丁原与苏芷玉。\n原来他自知再这么纠缠下去，不要说二十招，即便是三十招也未必能收拾下两人，情急之下终于不惜耗费真元，施展出金风玉露掌中的最后绝招“金露玉屏风”。\n谷中众人原本见丁原与苏芷玉挽回劣势，心中稍稍宽松了些。谁知奇峰突起，风雪崖为求速胜，居然施展出他当年威震天陆的无双秘技“金露玉屏风”来。",
            "summary": "丁原和苏芷玉与风雪崖展开了一场激烈的较量。风雪崖突然施展绝技\"金露玉屏风\"，引发金风玉露掌的威力，试图迅速击败丁原和苏芷玉。然而，丁原和苏芷玉也发挥出了自己的极限，顽强抵抗。这场战斗充满了惊险和刺激，结果尚未揭晓。",
            "characters_in_summary": [
                "丁原",
                "苏芷玉",
                "风雪崖",
                "金风玉露掌"
            ],
            "entity_info": "丁原 | 翠霞派弟子，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在翠霞派内引发冲突，导致淡言真人和盛年失踪。使用石矶珠击伤甘恒。在关洛镖局遭遇危机时提供帮助。当前剧情中与苏芷玉一起探索九光灭魂阵\n苏芷玉 | 水衣少女，可能为苏真的女儿，与阿牛有关系，翠霞山探访丁原，当前剧情中与盛年一起寻找九光灭魂阵的出路，与丁原友好\n风雪崖 | 风雪崖是翠霞山的敌人所在的地点，擅长冰雪法术，试图破坏九光灭魂阵以控制翠霞派，与布衣大师和淡言真人对立\n盛年 | 翠霞派弟子，淡言真人的弟子，与丁原敌对，当前剧情中与苏芷玉一起寻找九光灭魂阵的出路\n布衣大师 | 高僧，为丁原提供治疗寒毒的方法，提出男女双修的治疗方法，与风雪崖对立"
        },
        {
            "id": 8,
            "content": "只见那淡金色的狂风在空中倏忽膨胀成一道高九丈，宽二十丈的风柱，不停地急速盘旋呼啸，犹如张开的巨人臂膀，朝两人抱拢合围。\n无论丁原和苏芷玉身法如何迅捷，也如笼中之鸟被这道风柱罩在当中，除了咬牙硬接之外别无他途。\n布衣大师等人脸上无不微微变色，盛年背后的石中剑铿然弹出了半截黝黑无华的锋刃，发出低沉的龙吟，只要上面情势不对，便能立刻出手救援。\n他自然不能无视风雪崖与众人的约定，但也不能眼睁睁看着丁原、苏芷玉伤在风雪崖手中，大不了事后认输就是。\n风雪崖左掌金光吞吐，不停的催动罡风，心里却是有苦难言。\n这么一招金露玉屏风打出去，至少也要耗损掉他一年的修为，如果丁苏两人跟他以真气对拼上，时间一长，或许他不知多少年的苦修便全部白费了。\n然而他已是箭在弦上，不得不发，无论如何也不能让丁原和苏芷玉在自己的手下走过二十招，即使是耗损真元也在所不惜。\n丁原越战越勇，虽然那风柱惊涛骇浪般地从四周压来，心中却是毫不畏惧，深吸一口气喝道：“我来！”而苏芷玉微一颔首，左掌轻轻按住了丁原后心，将“天一真气”源源不断地注入。\n一刚一柔两道真气龙虎交会，丁原只觉得全身真气澎湃，直欲炸开一样。他五指一收紧攥成拳头，轰然击向了头顶的虚空。\n一蓬翠色光华赫然升腾，犹如张开的巨伞般遮掩住天光，再像瀑布般倾泻而下，把两人笼罩在一团绚丽的翠光里。\n“轰”的一记震耳欲聋的巨响，两道光芒迎面撞击在一处，整个山谷地震般剧烈晃动，谷底的小湖波浪汹涌，一道道水柱冲天而起。无数的山石喀然碎裂，密密麻麻地好像蝗虫在半空中飞舞，混合着被连根拔起的苍松古柏，纷纷砸落到了谷中。\n布衣大师与盛年寄居的几栋木屋却是出乎意料外的坚固，虽然不停地发出嘎吱嘎吱的响声，居然没有坍塌。",
            "summary": "风雪崖与丁原、苏芷玉展开激战。风雪崖使出金露玉屏风，消耗一年修为，试图阻止丁原和苏芷玉通过二十招。丁原和苏芷玉在风柱中顽强抵抗，得到苏芷玉的真气支持。丁原一拳击出，与风雪崖的光芒相撞，整个山谷震动，山石松柏落下。布衣大师和盛年的木屋虽受影响，但并未坍塌。",
            "characters_in_summary": [
                "风雪崖",
                "丁原",
                "苏芷玉",
                "布衣大师",
                "盛年"
            ],
            "entity_info": "风雪崖 | 风雪崖是翠霞山的敌人所在的地点，擅长冰雪法术，试图破坏九光灭魂阵以控制翠霞派，与布衣大师和淡言真人对立\n丁原 | 翠霞派弟子，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在翠霞派内引发冲突，导致淡言真人和盛年失踪。使用石矶珠击伤甘恒。在关洛镖局遭遇危机时提供帮助。当前剧情中与苏芷玉一起探索九光灭魂阵\n苏芷玉 | 水衣少女，可能为苏真的女儿，与阿牛有关系，翠霞山探访丁原，当前剧情中与盛年一起寻找九光灭魂阵的出路，与丁原友好\n布衣大师 | 高僧，为丁原提供治疗寒毒的方法，提出男女双修的治疗方法，与风雪崖对立\n盛年 | 翠霞派弟子，淡言真人的弟子，与丁原敌对，当前剧情中与苏芷玉一起寻找九光灭魂阵的出路"
        },
        {
            "id": 9,
            "content": "高空中光片横飞，风岚翻腾，一缕缕白光刺得人无法睁开眼睛，耳朵里呼呼的风声如同车轮辗过，离乱的罡风四处窜动，拼命撕裂着混沌的天幕。\n布衣大师等人无不神色大变，盛年虎目圆睁，口中喝道：“丁师弟！”也不管头顶罡风肆虐，就要驭剑而起，却见身边人影一晃，一缕深蓝剑光直冲九霄，竟是淡言真人先发一步。\n丁原与苏芷玉被一阵狂澜抛飞出去，两人的身形就像是断线风筝不停地翻滚飘荡，足足给震出数里远方才各自稳住。\n丁原眼前金光绰绰，已分辨不出东南西北，全身衣裳寸寸碎裂。他的丹田里空荡荡感觉不到一丝真气，可是偏偏经脉里气机涌动，搅得翻天覆地，宛如有千万根金针在不停刺下。他的胸口一通倒海翻江，禁不住喷出了漫天的血雾。\n苏芷玉的情形稍好一些，可是也是花容惨淡，樱唇里逸出了一缕血丝，染红了胸前水色的衣裳，渐渐溶开如一朵触目惊心的红花开绽。\n她甫一定神，目光立刻透过茫茫迷雾寻找丁原的影踪，心头默默祷告上苍丁哥哥安然无恙。",
            "summary": "布衣大师和淡言真人为了救丁原和苏芷玉而展开了一场激战。丁原和苏芷玉在被狂澜抛飞后，受到了严重的伤害，丁原甚至无法感觉到自己的真气，而苏芷玉也花容惨淡，口中溢出血丝。尽管情况危急，但苏芷玉仍然牵挂着丁原的安危。",
            "characters_in_summary": [
                "布衣大师",
                "淡言真人",
                "丁原",
                "苏芷玉",
                "狂澜"
            ],
            "entity_info": "布衣大师 | 高僧，为丁原提供治疗寒毒的方法，提出男女双修的治疗方法，与风雪崖对立\n淡言真人 | 翠霞派掌门，阿牛的师父，失踪中，当前剧情中与盛年和苏芷玉一起寻找丁原，与风雪崖对立\n丁原 | 翠霞派弟子，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在翠霞派内引发冲突，导致淡言真人和盛年失踪。使用石矶珠击伤甘恒。在关洛镖局遭遇危机时提供帮助。当前剧情中与苏芷玉一起探索九光灭魂阵\n苏芷玉 | 水衣少女，可能为苏真的女儿，与阿牛有关系，翠霞山探访丁原，当前剧情中与盛年一起寻找九光灭魂阵的出路，与丁原友好\n盛年 | 翠霞派弟子，淡言真人的弟子，与丁原敌对，当前剧情中与苏芷玉一起寻找九光灭魂阵的出路\n风雪崖 | 风雪崖是翠霞山的敌人所在的地点，擅长冰雪法术，试图破坏九光灭魂阵以控制翠霞派，与布衣大师和淡言真人对立"
        },
        {
            "id": 10,
            "content": "忽然耳中听到风雪崖苍劲张狂的笑声，声音里隐约透着一股不甘与愤懑。她遁声瞧去，只见风雪崖长发披散，随风乱舞，傲然屹立在一里多外的云头上，看上去竟然毫发无伤。\n丁原连喘数口大气，才勉强压制住胸口翻腾的气血，他神志稍一恢复，便也听见风雪崖的笑声，有心讥笑他几句却脚下一沉，就要摔落。\n突然身后探来了一只坚实有力的臂膀，紧紧将他的虎腰揽住，丁原连回头也不用就叫道：“老道士？”\n淡言真人朝他微微颔首，左掌贴住丁原的后背，一股柔和雄浑的翠微真气源源不绝的涌入，替他梳理散乱的内息。\n丁原心里一暖，暗想道：“这个老道士尽管有点古怪，不过对我还是不错的。”",
            "summary": "风雪崖因不甘和愤懑而发出张狂的笑声。丁原试图讥讽他却因气血翻腾而险些摔倒。这时，淡言真人突然出现，用翠微真气帮助丁原恢复内息。丁原对此感到感激，虽然淡言真人有些古怪，但他对自己还不错。",
            "characters_in_summary": [
                "风雪崖",
                "丁原",
                "淡言真人"
            ],
            "entity_info": "风雪崖 | 风雪崖是翠霞山的敌人所在的地点，擅长冰雪法术，试图破坏九光灭魂阵以控制翠霞派，与布衣大师和淡言真人对立\n丁原 | 翠霞派弟子，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在翠霞派内引发冲突，导致淡言真人和盛年失踪。使用石矶珠击伤甘恒。在关洛镖局遭遇危机时提供帮助。当前剧情中与苏芷玉一起探索九光灭魂阵\n淡言真人 | 翠霞派掌门，阿牛的师父，失踪中，当前剧情中与盛年和苏芷玉一起寻找丁原，与风雪崖对立\n布衣大师 | 高僧，为丁原提供治疗寒毒的方法，提出男女双修的治疗方法，与风雪崖对立\n苏芷玉 | 水衣少女，可能为苏真的女儿，与阿牛有关系，翠霞山探访丁原，当前剧情中与盛年一起寻找九光灭魂阵的出路，与丁原友好\n盛年 | 翠霞派弟子，淡言真人的弟子，与丁原敌对，当前剧情中与苏芷玉一起寻找九光灭魂阵的出路"
        },
        {
            "id": 11,
            "content": "那边苏芷玉与盛年双双赶到，护翼在淡言真人左右。\n苏芷玉一双妙目无比心疼的扫过丁原，神色间亦失去了平日的矜持从容，急切问道：“丁哥哥，你没事吧？”\n丁原洒脱一笑道：“我好着呢，你别担心。”他一开口，体内的真气一泄，顿时一股热血又涌到喉咙口。\n淡言真人掌中真气一吐助他平复气血，低喝道：“别说话！”\n丁原哼了一声，乖乖的闭嘴。\n苏芷玉知他应该没有大问题，心中一阵松弛，冷不妨胸口一窒，嘤咛一声自嘴角又流出一缕鲜血。\n她的修为比丁原要强出不少，因此也不似丁原这般狼狈。可是金露玉屏风与二十二字拳相撞形成的冲击何等惊人，苏芷玉的体内亦受了不轻的内伤，只是一直心悬丁原未曾过多注意罢了。",
            "summary": "苏芷玉和盛年来到淡言真人身边，看到丁原受伤，苏芷玉关心地询问他的状况。丁原虽然受伤，但仍保持乐观。淡言真人为他调理内伤，让丁原不要说话。苏芷玉虽然伤势较轻，但也受到了冲击。",
            "characters_in_summary": [
                "淡言真人",
                "苏芷玉",
                "盛年",
                "丁原"
            ],
            "entity_info": "淡言真人 | 翠霞派掌门，阿牛的师父，失踪中，当前剧情中与盛年和苏芷玉一起寻找丁原，与风雪崖对立\n苏芷玉 | 水衣少女，可能为苏真的女儿，与阿牛有关系，翠霞山探访丁原，当前剧情中与盛年一起寻找九光灭魂阵的出路，与丁原友好\n盛年 | 翠霞派弟子，淡言真人的弟子，与丁原敌对，当前剧情中与苏芷玉一起寻找九光灭魂阵的出路\n丁原 | 翠霞派弟子，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在翠霞派内引发冲突，导致淡言真人和盛年失踪。使用石矶珠击伤甘恒。在关洛镖局遭遇危机时提供帮助。当前剧情中与苏芷玉一起探索九光灭魂阵\n风雪崖 | 风雪崖是翠霞山的敌人所在的地点，擅长冰雪法术，试图破坏九光灭魂阵以控制翠霞派，与布衣大师和淡言真人对立\n布衣大师 | 高僧，为丁原提供治疗寒毒的方法，提出男女双修的治疗方法，与风雪崖对立"
        },
        {
            "id": 12,
            "content": "丁原见状一惊，又开口问道：“玉儿，你怎么样了？”这回老道士却没有再吱声。\n苏芷玉心头一甜，摇头道：“我没事。”她玉手翻转取出两粒无忧丹，先递一颗给丁原道：“丁哥哥，你快服下。”\n丁原生性倔强，摇摇头道：“我不用了，玉儿你自己先服吧。”\n苏芷玉还想劝丁原，却听见风雪崖的声音道：“云布衣，你赢了！”\n丁原一怔望向盛年，盛年解释道：“你们接下了他的金露玉屏风，刚好满了二十招。风雪崖为人虽然嚣张狂妄，可是素来注重信诺，故此出言认输。”\n布衣大师在谷底以银白牛角传声回道：“风施主果然是敢作敢当，老衲深感佩服。我听施主方才笑声，似乎也受了些许内伤，可否要老衲为施主诊断？”",
            "summary": "丁原和苏芷玉遇到了老道士风雪崖，他们进行了一场比试。丁原关心苏芷玉的情况，她拿出无忧丹想让丁原服用。由于他们成功接下了风雪崖的攻击，满二十招，风雪崖承认失败。布衣大师提议为受伤的风雪崖诊断伤势。",
            "characters_in_summary": [
                "丁原",
                "苏芷玉",
                "风雪崖",
                "布衣大师"
            ],
            "entity_info": "丁原 | 翠霞派弟子，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在翠霞派内引发冲突，导致淡言真人和盛年失踪。使用石矶珠击伤甘恒。在关洛镖局遭遇危机时提供帮助。当前剧情中与苏芷玉一起探索九光灭魂阵\n苏芷玉 | 水衣少女，可能为苏真的女儿，与阿牛有关系，翠霞山探访丁原，当前剧情中与盛年一起寻找九光灭魂阵的出路，与丁原友好\n风雪崖 | 风雪崖是翠霞山的敌人所在的地点，擅长冰雪法术，试图破坏九光灭魂阵以控制翠霞派，与布衣大师和淡言真人对立\n布衣大师 | 高僧，为丁原提供治疗寒毒的方法，提出男女双修的治疗方法，与风雪崖对立\n淡言真人 | 翠霞派掌门，阿牛的师父，失踪中，当前剧情中与盛年和苏芷玉一起寻找丁原，与风雪崖对立\n盛年 | 翠霞派弟子，淡言真人的弟子，与丁原敌对，当前剧情中与苏芷玉一起寻找九光灭魂阵的出路"
        },
        {
            "id": 13,
            "content": "风雪崖冷哼道：“这点内伤算得了什么，不劳你费心了。我既然输了，自然无颜再滞留此地，待撤下九光灭魂阵立刻就走！”\n丁原经淡言真人以仙家真气治疗，胸襟舒展，舒服了许多。他扬声叫道：“风雪崖，你就这样想走吗？”\n风雪崖一怔，望向丁原。\n丁原气息略略平复，朝前飞出数丈，笑道：“你可别告诉我，你已经忘记了我们在战前的约定，我们俩当时只差没勾勾手了。”\n风雪崖目中两道森寒的神光射出，直盯在丁原身上。\n但丁原没半点退缩惧怕，反而轻蔑一笑道：“倘若阁下不想认帐，那也就算了。只是以后别再自诩什么言出不二，白白笑坏别人的大牙。”\n风雪崖伫立片刻，脸上毫无表情，谁也不晓得他在想些什么？盛年与苏芷玉都暗中提防，深怕他恼羞成怒突然出手再伤丁原。\n沉默了良久，风雪崖仰天哈哈一笑，傲然道：“老夫活了一百四十多岁，却绝对无半句空话，小娃娃你不必再挑衅于我！”话音未落，他身影一晃已来到三丈开外，再一探手抓向了丁原肩膀。\n苏芷玉刚要出剑，手腕却被淡言真人一把按住，老道士朝她微一摇头，似乎胸有成竹。那边的盛年也只是神色一动，亦未出手。丁原在重伤之下，即便想抵挡也是心有余而力不足，顿时被风雪崖逮个正着。\n丁原瞪着风雪崖问道：“你想干么？”他发觉风雪崖抓着自己的左手虽然颇紧，但却没有丝毫杀气，好像并没有恶意。\n果然，风雪崖哼了一声，左手吐出了一道真气，丁原只感到膝盖一麻就已经跪倒当空。风雪崖也在他身边拜倒，双目远视着穹苍中滚滚不息的风云，朗声说道：“老夫风雪崖今日与翠霞弟子丁原结义金兰，从此有福同享，有难同当，若违此誓，天人共诛。”\n丁原一怔，他没想到风雪崖居然真的要和自己结拜，平白多出了一个比自己大了足足一百多岁的大哥来。",
            "summary": "风雪崖和丁原进行了一场激战，结果风雪崖受了内伤。丁原的伤势得到了淡言真人的治疗，而风雪崖则准备离开。然而，丁原提醒风雪崖他们之前有约定，要求风雪崖履行承诺。风雪崖犹豫后，决定与丁原结为兄弟，共享福祸。",
            "characters_in_summary": [
                "风雪崖",
                "丁原",
                "淡言真人"
            ],
            "entity_info": "风雪崖 | 翠霞派的敌人所在的地点，擅长冰雪法术，试图破坏九光灭魂阵以控制翠霞派，与布衣大师和淡言真人对立\n丁原 | 翠霞派弟子，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在翠霞派内引发冲突，导致淡言真人和盛年失踪。使用石矶珠击伤甘恒。在关洛镖局遭遇危机时提供帮助。当前剧情中与苏芷玉一起探索九光灭魂阵\n淡言真人 | 翠霞派掌门，阿牛的师父，失踪中，当前剧情中与盛年和苏芷玉一起寻找丁原，与风雪崖对立\n苏芷玉 | 水衣少女，可能为苏真的女儿，与阿牛有关系，翠霞山探访丁原，当前剧情中与盛年一起寻找九光灭魂阵的出路，与丁原友好\n布衣大师 | 高僧，为丁原提供治疗寒毒的方法，提出男女双修的治疗方法，与风雪崖对立"
        }
    ]
}