{
    "chapter_title": "第三十四章  神偷",
    "chapter_summary": "一位名叫丁原的中年男子遭到高手突袭。在这场无声的对决中，丁原被迫使用玄金飞蜈作为反击。而这位袭击者竟是天陆九妖中最不成器的一位——毕虎。毕虎擅长收集仙宝法器，尤其是精美的华丽物品。丁原曾在六十多年前偷走了碧落剑派的宝物血玉熔金壶，并在几个月前参加了雷威的寿宴，成功偷走了天雷山庄的镇庄之宝“三灵朝虎天雷鼓”。毕虎自称为天陆第一神偷，对丁原偷走血玉熔金壶表示震惊。两人在密道中进行对话，毕虎试图用各种宝物换取石矶珠，但丁原并不感兴趣。丁原提出一个办法：让毕虎前往天雷山庄的黑冰雪狱寻找石矶珠。丁原请求毕虎的帮助，以营救被关在黑冰雪狱的两个朋友。毕虎同意帮助丁原，但要求丁原对他偷天雷鼓的事情视而不见。丁原提出如果毕虎成功帮助他救出朋友，他将赠送毕虎一枚石矶珠。故事中的另一个角色是芊芊，她是一个即将修炼成人形的寰瑚木精，但因被红袍老妖发现并被破真身，被迫成为红袍老妖的私宠。后来，毕虎将芊芊从红袍老妖那里偷来，但芊芊不断给毕虎惹麻烦。丁原和毕虎决定在明天的再次碰头，商量营救计划。",
    "characters_in_summary": [
        "丁原",
        "毕虎",
        "芊芊",
        "天陆九妖",
        "碧落剑派",
        "血玉熔金壶",
        "雷威",
        "天雷山庄",
        "三灵朝虎天雷鼓",
        "石矶珠",
        "寰瑚木精",
        "红袍老妖"
    ],
    "pre_entity_info": "丁原 | 翠霞派弟子，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在翠霞派内引发冲突，导致淡言真人和盛年失踪。使用石矶珠击伤甘恒。在关洛镖局遭遇危机时提供帮助\n雷威 | 天雷山庄大庄主，与姜山（忘情宫四大长老之首）有亲戚关系，与云林禅寺有所顾忌，因被缓兵之计而损失颜面，追查救走少女的人，与秦铁陕产生冲突\n天雷山庄 | 雷威的地盘，位于天陆，与翠霞派有恩怨\n阿牛 | 可能与苏芷玉有关系（当前剧情中无相关信息），翠霞派弟子，与丁原一起行动，寻找九光灭魂阵的出路，当前剧情中与苏芷玉一起探索九光灭魂阵\n秦柔 | 华阳仙府弟子，止真子弟子，秦铁陕之女，年纪虽小却已博得“素衣幽兰”的美名，与天雷山庄产生冲突。在关洛镖局遭遇危机时寻求阿牛和丁原的帮助。与当前剧情无关\n盛年 | 翠霞派弟子，与丁原一起行动，寻找九光灭魂阵的出路，当前剧情中与苏芷玉一起探索九光灭魂阵\n关洛镖局 | 天陆的一个镖局，当前剧情中遭受袭击，阿牛、秦铁侠等人被俘",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "他隐约感觉到对面这中年男子必然是先前在院中窥视自己之人，修为绝对不在自己之下，因此突施冷箭，以他苦修百年的“三丈软红枪”袭杀丁原。\n丁原没想对方招呼不打就突然出手，那腥红的舌苔上泛着白花花的唾液，瞧上去是无比的恶心，分叉的舌尖就宛如两把匕首般直插向他的咽喉。丁原来不及拔剑，只得先将右拳真气内敛，挥出抵挡。\n谁知那长舌竟似灵蛇一般灵活，在空中急速翻转，织起了数个小圈，正将丁原的右臂套住。\n丁原只觉得右臂一凉，老头口中吐出的长舌已经牢牢锁上，白色浓液所粘之处，衣裳“丝丝”冒起黑烟，带着一股淡淡的腥臭味道化为灰烬。\n丁原催动翠微真气，右臂一振，缠在手臂上的红舌不由自主松脱。那老者嘴巴一闭，丈多长的舌头瞬间不见，真不晓得他的嘴里是如何容下如此长的东西？\n丁原一个大意吃了点小亏，只见自己的右臂上裸露出一大片，还粘着不少浓白色的唾液，不禁怒火生起，屈指弹出一道玄金飞蜈。",
            "summary": "一位高手突然袭击了另一位中年男子丁原。丁原猝不及防，被迫用右拳抵挡对方的攻击。然而，对方的舌头非常灵活，紧紧缠绕在丁原的右臂上，使他受到一定程度的伤害。丁原设法挣脱束缚，并发射一枚玄金飞蜈作为反击。",
            "characters_in_summary": [
                "高手",
                "丁原"
            ],
            "entity_info": "丁原 | 翠霞派弟子，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在翠霞派内引发冲突，导致淡言真人和盛年失踪。使用石矶珠击伤甘恒。在关洛镖局遭遇危机时提供帮助\n阿牛 | 可能与苏芷玉有关系（当前剧情中无相关信息），翠霞派弟子，与丁原一起行动，寻找九光灭魂阵的出路，当前剧情中与苏芷玉一起探索九光灭魂阵\n秦柔 | 华阳仙府弟子，止真子弟子，秦铁陕之女，年纪虽小却已博得“素衣幽兰”的美名，与天雷山庄产生冲突。在关洛镖局遭遇危机时寻求阿牛和丁原的帮助。与当前剧情无关\n盛年 | 翠霞派弟子，与丁原一起行动，寻找九光灭魂阵的出路，当前剧情中与苏芷玉一起探索九光灭魂阵\n关洛镖局 | 天陆的一个镖局，当前剧情中遭受袭击，阿牛、秦铁侠等人被俘"
        },
        {
            "id": 1,
            "content": "两人在天雷山庄雷威书房中动手，各有所忌，因此都不敢发出声响，不约而同收敛气劲，短兵相接，常人就算站在门外也听不出有何异常。\n那老头见一缕乌光袭面，却苦于不能闪躲，以免玄金飞蜈射到墙壁上闹出动静，他右手一翻，一只雕凿精美浑然天成的血玉茶壶已然在手，壶嘴正对准了玄金飞蜈。\n玄金飞蜈乌金光华一闪，鬼使神差的钻进壶嘴便消失不见。\n丁原一怔，他却不知道这老头手里拿的乃是当年碧落剑派镇山之宝之一的“血玉熔金壶”，可收世间阴阳万物，更可炼化冤鬼恶魂，是天陆无数仙宝魔器的天生克星。\n它与淡怒真人所持的“紫铜炼妖炉”有异曲同工之妙，被碧落剑派上下均视为珍宝。\n起这老头，却是天陆九妖中最不成器的一位，他生来别无癖好，偏偏喜欢收集天陆正魔两道诸家的仙宝法器。越是精美华丽的他就越是喜欢，每每见到便如鲠在喉，不弄到手绝对不肯甘休。\n时间一长，这位号称天陆第一神偷的毕虎仁兄，自然成了过街老鼠，人人喊打，可是他倚仗着变幻莫测的“天魔化身**”，不仅屡屡逃脱追杀，更是见什么喜欢就偷什么，而且还次次得手。",
            "summary": "两位高手在进行无声对决。其中一位老者用血玉熔金壶成功地收服了玄金飞蜈。原来，这血玉熔金壶是碧落剑派的镇山之宝，能收世间阴阳万物。而这位老者名叫毕虎，是天陆九妖中最不成器的一位，他喜欢收集仙宝法器，尤其是精美的华丽物品。由于他的行为导致他被众人追杀，但他依靠变幻莫测的天魔化身术屡次逃脱并成功偷取各种宝物。",
            "characters_in_summary": [
                "毕虎",
                "天陆九妖",
                "玄金飞蜈",
                "血玉熔金壶",
                "碧落剑派"
            ],
            "entity_info": "丁原 | 翠霞派弟子，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在翠霞派内引发冲突，导致淡言真人和盛年失踪。使用石矶珠击伤甘恒。在关洛镖局遭遇危机时提供帮助\n阿牛 | 可能与苏芷玉有关系（当前剧情中无相关信息），翠霞派弟子，与丁原一起行动，寻找九光灭魂阵的出路，当前剧情中与苏芷玉一起探索九光灭魂阵\n秦柔 | 华阳仙府弟子，止真子弟子，秦铁陕之女，年纪虽小却已博得“素衣幽兰”的美名，与天雷山庄产生冲突。在关洛镖局遭遇危机时寻求阿牛和丁原的帮助。与当前剧情无关\n盛年 | 翠霞派弟子，与丁原一起行动，寻找九光灭魂阵的出路，当前剧情中与苏芷玉一起探索九光灭魂阵\n关洛镖局 | 天陆的一个镖局，当前剧情中遭受袭击，阿牛、秦铁侠等人被俘"
        },
        {
            "id": 2,
            "content": "六十多年前，他在碧落剑派围攻苏真一战中，见到了停心真人祭起血玉熔金壶，一时心痒难熬，也不管不顾对方是天陆正道七大剑派之一，依然费尽心思，花了三年时间，终于把熔金壶偷到手，而后远扬千里、消失无踪，令碧落七子无可奈何。\n前几个月，他随着神鸦上人来给雷威祝寿，雷威看在他是九妖之一，而且又有神鸦上人的引荐，倒是对他礼敬有加。\n寿宴上雷威一时兴起，向宾客展示了天雷山庄祖传的镇庄之宝“三灵朝虎天雷鼓”，顿时逗得毕虎又起了偷觑之念。\n他老毛病一发，可就管不了自己是天雷山庄贵客的身分，死皮赖脸地在庄子里住下了不说，还整天都在琢磨天雷鼓的藏处。机缘巧合之下，终究不负这个有心的老神偷，毕虎真的发现了天雷鼓所在，这才上演了今晚这出好戏。\n此时毕虎也已看破丁原脸上的化妆，心中震惊犹胜对方。\n他方才施展的“三丈软红枪”已修炼了百余年，蕴藏的剧毒足以熔金销玉，可是丁原不过是个二十未到的少年，受了这一记后居然像个没事人似的，反倒是他自己被翠微真气震得舌头酸麻。\n这倒非因为丁原的修为高出他多少，而是在丁原体内蕴藏着九转金丹与无忧丹的药力，对于三丈软红之毒起了克制。毕虎不明就里，难免心中诧异。\n他见丁原欺身要上，急忙右手直摇以传音入密叫道：“别打，别打，小心被外面的人发觉！”\n丁原冷哼道：“先出手偷袭的可是阁下。”\n毕虎鼠头鼠脑的直摇脑袋，两只耳朵在脑后微微颤动，仿佛是在观察外面的动静，片刻后才轻轻松了口气，说道：“还好，他们还没察觉，咱们有什么话，还是到下面去说。”\n丁原讥笑道：“就阁下这样的鼠胆，也敢做小偷？”",
            "summary": "一位名叫丁原的神秘人物，他在六十多年前偷走了碧落剑派的宝物血玉熔金壶，并在几个月前参加了雷威的寿宴。寿宴上，他对天雷山庄的镇庄之宝“三灵朝虎天雷鼓”产生了觊觎之心，并在机缘巧合下成功找到并偷走了天雷鼓。在这个过程中，丁原展现出了强大的实力和毅力，使得他的对手毕虎感到震惊。",
            "characters_in_summary": [
                "丁原",
                "碧落剑派",
                "血玉熔金壶",
                "雷威",
                "天雷山庄",
                "三灵朝虎天雷鼓",
                "毕虎"
            ],
            "entity_info": "丁原 | 翠霞派弟子，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在翠霞派内引发冲突，导致淡言真人和盛年失踪。使用石矶珠击伤甘恒。在关洛镖局遭遇危机时提供帮助\n雷威 | 天雷山庄大庄主，与姜山（忘情宫四大长老之首）有亲戚关系，与云林禅寺有所顾忌，因被缓兵之计而损失颜面，追查救走少女的人，与秦铁陕产生冲突\n天雷山庄 | 一个庄院，与华阳仙府有冲突，当前剧情中天雷山庄的书房成为两人交手的地方\n阿牛 | 可能与苏芷玉有关系（当前剧情中无相关信息），翠霞派弟子，与丁原一起行动，寻找九光灭魂阵的出路，当前剧情中与苏芷玉一起探索九光灭魂阵\n秦柔 | 华阳仙府弟子，止真子弟子，秦铁陕之女，年纪虽小却已博得“素衣幽兰”的美名，与天雷山庄产生冲突。在关洛镖局遭遇危机时寻求阿牛和丁原的帮助。与当前剧情无关\n盛年 | 翠霞派弟子，与丁原一起行动，寻找九光灭魂阵的出路，当前剧情中与苏芷玉一起探索九光灭魂阵\n关洛镖局 | 天陆的一个镖局，当前剧情中遭受袭击，阿牛、秦铁侠等人被俘"
        },
        {
            "id": 3,
            "content": "话是这么说，但还是随着毕虎进了密道，将机关照原样关闭。\n毕虎如同受到莫大的侮辱，脚一沾地，还没站稳，便一挺干瘪的胸脯道：“我可算是天陆第一神偷，一般的鸡鸣狗盗之徒哪能跟我相比。再说，正因为胆子小，不敢做强盗，才当了小偷，你这娃娃又懂什么？”\n丁原一怔，看着毕虎气呼呼摇着头的模样，不禁觉得这个家伙也挺可爱，微笑道：“我听说天陆第一神偷当推天陆九妖中的毕虎，阁下何敢自称天陆第一神偷？”\n毕虎干瘪的胸膛挺得更高了，八字胡一翘一翘得意的说：“毕虎就是我，我就是毕虎。原来你也听说过我老人家的大名。”",
            "summary": "丁原和毕虎进入密道，毕虎自称为天陆第一神偷。丁原对此表示质疑，因为毕虎的名声来自于天陆九妖。然而，毕虎坚定地认为自己是毕虎，并认为自己的才能远超其他小偷。",
            "characters_in_summary": [
                "丁原",
                "毕虎",
                "天陆"
            ],
            "entity_info": "丁原 | 翠霞派弟子，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在翠霞派内引发冲突，导致淡言真人和盛年失踪。使用石矶珠击伤甘恒。在关洛镖局遭遇危机时提供帮助\n天陆 | 一个大陆，翠霞派、天雷山庄等地位于此地。\n雷威 | 天雷山庄大庄主，与姜山（忘情宫四大长老之首）有亲戚关系，与云林禅寺有所顾忌，因被缓兵之计而损失颜面，追查救走少女的人，与秦铁陕产生冲突\n天雷山庄 | 一个庄院，与华阳仙府有冲突，当前剧情中天雷山庄的书房成为两人交手的地方\n阿牛 | 可能与苏芷玉有关系（当前剧情中无相关信息），翠霞派弟子，与丁原一起行动，寻找九光灭魂阵的出路，当前剧情中与苏芷玉一起探索九光灭魂阵\n秦柔 | 华阳仙府弟子，止真子弟子，秦铁陕之女，年纪虽小却已博得“素衣幽兰”的美名，与天雷山庄产生冲突。在关洛镖局遭遇危机时寻求阿牛和丁原的帮助。与当前剧情无关"
        },
        {
            "id": 4,
            "content": "丁原心中暗笑，有意逗弄对方道：“你居然连主人家的东西也敢偷，人品着实不怎么样。这种头衔换了是我，不要也罢。”\n毕虎老脸一红，中气不足的嗫嚅道：“这天雷鼓，不也是雷远的先祖从人家手里抢来的吗？我拿了它，正可为物主出上一口恶气。”\n他忽然想起了什么，抓着包裹的左手紧了一紧，小眼睛瞪着丁原道：“你不是也要打它的主意吧，这可是我费了九牛二虎之力才偷到手，说什么也不能叫人抢了去！”\n丁原当然还不至于见宝起意，可是觉着对方一副守财奴的嘴脸，未免也感到好笑，问道：“听说你百年多来偷过的珍宝数不胜数，就算皇帝老儿的珍藏也及不上你。可是你终究一人一命，要那么多的宝贝干么？又不能当饭吃？”\n毕虎撇撇嘴，很不屑的说道：“你这娃娃懂什么！这个世道上有人爱权，有人贪色，我毕虎好的就是仙器魔宝。我最大的享受，就是一个人躲在自己的宝库里，慢慢欣赏那些偷来的宝贝。要是看见什么好东西不是我的，那简直比杀了我还难受。”\n“唉，其实每回得手，我都发誓这是最后一次，可是天陆上我老人家喜欢的东西还真不少，我瞧见了，手心就痒痒。你没当过小偷，自然体会不到其中的乐趣。”\n着说着，他的目光情不自禁盯在丁原胸口上，丁原察觉异样低哼一声，毕虎一醒急忙把视线移开，像做错事情的小孩干笑道：“你怀里藏的是石矶珠吧，据说天底下只有六枚，原先都是石矶娘娘的宝贝，可是后来不晓得怎么回事，竟让曾山这老小子给骗了去。”\n“我一直想弄一枚，可是还没靠近就被他发觉了，花了我整整三个月的功夫，也逮不住一点机会，实在没办法，只好算了，想不到你这里居然有三枚，实在是太妙了！”\n丁原看着他手指在自己胸前不停摩挲，那馋涎欲滴的模样不禁感到好笑，问道：“阁下难不成在打我石矶珠的主意？”\n毕虎脑袋像拨浪鼓一样连忙摇道：“不敢，不敢！咱们来作个交换怎么样，只要你想要的东西，说出来，就算我没有也给你偷来。”\n丁原又好气又好笑，脸色一沉道：“我不稀罕，你最好别打这歪主意。”",
            "summary": "丁原和毕虎进行了一场对话。毕虎是一个小偷，他偷了许多珍宝，包括一件名为天雷鼓的宝物。丁原好奇于毕虎为何需要这么多珍宝，而毕虎则提出用石矶珠（一种珍贵的宝物）与他交换。然而，丁原并不感兴趣，警告毕虎不要打石矶珠的主意。",
            "characters_in_summary": [
                "丁原",
                "毕虎",
                "无"
            ],
            "entity_info": "丁原 | 翠霞派弟子，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在翠霞派内引发冲突，导致淡言真人和盛年失踪。使用石矶珠击伤甘恒。在关洛镖局遭遇危机时提供帮助\n毕虎 | 天陆九妖之一，天陆第一神偷，自夸自大，与丁原发生冲突\n无 | 无\n阿牛 | 翠霞派弟子，与丁原一起行动，寻找九光灭魂阵的出路，当前剧情中与苏芷玉一起探索九光灭魂阵\n天陆 | 一个大陆，翠霞派、天雷山庄等地位于此地。当前剧情中，毕虎和丁原在密道中相遇并发生冲突\n翠霞派 | 丁原所在的门派，与天雷山庄有冲突，当前剧情中天雷山庄的书房成为两人交手的地方"
        },
        {
            "id": 5,
            "content": "毕虎却不死心，不管怎么说，他到底是人人喊打的天陆第一神偷。\n只见他的绿豆小眼一转，媚笑道：“你看我手里的这个熔金壶如何？它可是碧落剑派的镇山之宝，比起石矶珠的法力可大了许多，要不我拿这个跟你换？”\n丁原想也不想，便摇头道：“不换！”\n毕虎皱眉想了一下，又从怀里掏出了一个红色净瓶道：“这里面装着云林禅寺的仙药‘玉露百洗丹’，不仅能起死回生，白骨生肉，更可洗髓易经，退避百毒。虽然说比起翠霞派的九转金丹差了一点，但也算是天下一等一的灵丹妙药。”\n他见丁原还是摇头，再从怀里掏出一把黄铜匕首道：“这是凉州不老峰童峥老仙的至宝‘割鹿刀’，切金断玉比切豆腐还容易，为了它，我在不老峰足足待了一年半才弄到手，你看如何？”\n他嘴里唠唠叨叨接二连三的往外掏宝贝，最后居然连“鸳鸯蝴蝶派”的“春心一度香”都掏了出来，看得丁原大是头疼。以毕虎的手段，用怀中日月藏上几十件宝物都不是难事，要让他这么一样样献宝下去，恐怕到天亮都没完。\n丁原渐渐不耐烦，说道：“阁下不必枉费心思，我说不换就是不换。”\n毕虎一怔，疑惑道：“你是嫌弃这些东西还不够分量吗？更好的东西我也有，可惜都藏在宝库里，要不然回头你自个儿跟我去挑吧。”\n丁原哼道：“我没兴趣，不过，你若真喜欢石矶珠，我倒有个法子。”\n毕虎眼睛一亮，迫不及待的问道：“你快说，有什么法子？”\n丁原问道：“阁下可晓得天雷山庄的黑冰雪狱？”\n毕虎眨巴眨巴小眼答道：“我在天雷山庄里住了几个月，为了找这天雷鼓什么地方我没摸过？你问我可算问对人了，普天下晓得黑冰雪狱所在的，除天雷山庄本庄人外绝对不会超出十个。”",
            "summary": "毕虎，天陆第一神偷，试图用各种宝物换取石矶珠。丁原拒绝后，毕虎拿出一系列珍贵宝物，包括熔金壶、玉露百洗丹、割鹿刀等，但丁原仍不感兴趣。丁原提出一个办法：让毕虎前往天雷山庄的黑冰雪狱寻找石矶珠。",
            "characters_in_summary": [
                "毕虎",
                "丁原"
            ],
            "entity_info": "毕虎 | 天陆九妖之一，天陆第一神偷，自夸自大，与丁原发生冲突\n丁原 | 翠霞派弟子，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在翠霞派内引发冲突，导致淡言真人和盛年失踪。使用石矶珠击伤甘恒。在关洛镖局遭遇危机时提供帮助\n阿牛 | 翠霞派弟子，与丁原一起行动，寻找九光灭魂阵的出路，当前剧情中与苏芷玉一起探索九光灭魂阵\n天陆 | 一个大陆，翠霞派、天雷山庄等地位于此地。当前剧情中，毕虎和丁原在密道中相遇并发生冲突\n翠霞派 | 丁原所在的门派，与天雷山庄有冲突，当前剧情中天雷山庄的书房成为两人交手的地方"
        },
        {
            "id": 6,
            "content": "丁原听他啰哩啰嗦的自吹自擂，当下打断道：“哪来那么多废话，阁下真晓得那个地方？”\n毕虎不以为忤，晃晃脑袋长舌头又一吐一卷嘿嘿笑道：“当然知道，不过那黑冰雪狱可是雷威关押死囚重犯的地方，你打听它做什么？”\n当下丁原也不隐瞒，说道：“我有两个朋友给关在里面。”\n毕虎想起方才雷威与神鸦上人的对话，拍拍脑袋道：“原来你是偷偷溜进来想救人的，却怎么跟到我老人家身后，害得我以为你也是想打天雷鼓的主意。”他直到此刻，才对丁原完全放心，至少不必再担心包裹里的宝贝给人抢走了。\n毕虎又打量丁原两眼，眯着小眼睛说道：“莫非你就是雷威所说的丁原，那个翠霞派的年轻弟子？”\n丁原心中暗想：“谁叫你鬼鬼祟祟惹人怀疑，一看就像个小偷？”\n但他口中却说道：“不错，我就是丁原。这次潜入天雷山庄是想救那两个朋友。倘若阁下能帮我把人救出黑冰雪狱，不仅阁下偷天雷鼓的事情我全当不知，说不定还借你一枚石矶珠玩上三天。”",
            "summary": "丁原为了营救被关在黑冰雪狱的两个朋友，偷偷潜入天雷山庄。他在途中遇到了小偷毕虎，两人经过一番交谈后，丁原决定寻求毕虎的帮助。毕虎同意帮助丁原救人，但要求丁原对他偷天雷鼓的事情视而不见。丁原则提出如果毕虎成功帮助他救出朋友，他将赠送毕虎一枚石矶珠。",
            "characters_in_summary": [
                "丁原",
                "毕虎",
                "天雷山庄",
                "黑冰雪狱"
            ],
            "entity_info": "丁原 | 翠霞派弟子，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在翠霞派内引发冲突，导致淡言真人和盛年失踪。使用石矶珠击伤甘恒。在关洛镖局遭遇危机时提供帮助\n毕虎 | 天陆九妖之一，天陆第一神偷，与丁原发生冲突\n天雷山庄 | 一个庄院，与华阳仙府有冲突，当前剧情中天雷山庄的书房成为两人交手的地方\n阿牛 | 翠霞派弟子，与丁原一起行动，寻找九光灭魂阵的出路，当前剧情中与苏芷玉一起探索九光灭魂阵\n天陆 | 一个大陆，翠霞派、天雷山庄等地位于此地。当前剧情中，毕虎和丁原在密道中相遇并发生冲突\n翠霞派 | 丁原所在的门派，与天雷山庄有冲突，当前剧情中天雷山庄的书房成为两人交手的地方"
        },
        {
            "id": 7,
            "content": "毕虎失望道：“才三天，你既然有三枚，就送我一枚也不算过分吧？”\n丁原哼道：“你别不知足，这石矶珠虽在我身上，却是别人的宝物，我也不能随便送人。要是觉得时间太短，我倒可以考虑延长几天。”\n毕虎低头寻思半晌道：“说实话，我本打算今晚就离开天雷山庄。那雷威不晓得什么时候，就会到密室里查看天雷鼓，若是发觉鼓没了，头一个怀疑的人准是我。我可不想留下来给他抓个正着，所以借这石矶珠玩几天对我来说太不划算，不干不干。”\n丁原岂不明白这家伙老奸巨猾，是在和自己讨价还价？于是也不着急，微笑道：“既然这样，阁下怕一辈子也别想摸到石矶珠了。”\n毕虎眼睛滴溜溜盯着丁原胸口转了半天，想想对方的修为和眼下的情景，终于放弃他念。他右手捻着八字胡，一咬牙道：“三天实在太短，说什么也要个三年才成。”\n丁原见状知其已然心动，当下慢条斯理道：“这怎么成？三年里我又不可能时时跟着阁下，要是时间到了你却不肯归还，我又到哪里去找你？”\n毕虎一怔，喃喃自语道：“这倒也是，我这人不管是谁，也不肯跟我讲什么信誉，就算赌咒发誓也没用。说实话，我自己也难保证三年后真舍得把石矶珠还给你，喜欢就喜欢，天王老子也管不住我啦。”\n忽然他想起什么，一拍脑门叫道：“有了！”\n忙不迭地又从怀里掏出一只七八寸长的朱红色玉石筒来，笑嘻嘻道：“我把这个借你用，三年后阁下就不怕找不到我了。”\n丁原瞥了一眼玉筒问道：“这是什么？”\n毕虎八字胡又翘了起来，得意道：“你可别小看这东西，我若打开，包准叫你大吃一惊。”说着嘴里念念有词，只见玉筒上冉冉升起一缕银烟，渐升渐浓，慢慢变幻出一个一尺来高的杏衣小美女，背上一对半透明的银白薄翼轻轻扇动。\n这杏衣小美女飘浮在毕虎面前一躬身道：“芊芊拜见主人。”这声音说不出的细柔动听，却多了一股虚无飘渺之息。\n毕虎吓了一大跳，小耳朵又竖了半晌，见外面没声响才以传音入密喝斥道：“你那么大声干什么，想害死我吗？”",
            "summary": "毕虎向丁原寻求一枚珍贵的石矶珠，但丁原表示需要延长几天。毕虎原本打算离开天雷山庄，担心被怀疑，因此认为借用石矶珠的时间不划算。然而，丁原提出如果毕虎不能在三年后归还石矶珠，他将难以找到对方。毕虎拿出一个朱红色玉石筒，里面幻化出一个杏衣小美女作为信物，以确保三年后丁原能找到他归还石矶珠。",
            "characters_in_summary": [
                "毕虎",
                "丁原",
                "天雷山庄"
            ],
            "entity_info": "毕虎 | 天陆九妖之一，天陆第一神偷，与丁原发生冲突\n丁原 | 翠霞派弟子，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在翠霞派内引发冲突，导致淡言真人和盛年失踪。使用石矶珠击伤甘恒。在关洛镖局遭遇危机时提供帮助\n天雷山庄 | 一个庄院，与华阳仙府有冲突，当前剧情中天雷山庄的书房成为两人交手的地方\n阿牛 | 翠霞派弟子，与丁原一起行动，寻找九光灭魂阵的出路，当前剧情中与苏芷玉一起探索九光灭魂阵\n天陆 | 一个大陆，翠霞派、天雷山庄等地位于此地。当前剧情中，毕虎和丁原在密道中相遇并发生冲突"
        },
        {
            "id": 8,
            "content": "芊芊秀丽的小脸上顿时现出惶恐之色，垂首道：“芊芊不敢，主人不要怪罪我。”这回却用上了传音入密。\n丁原看不过去，嘿嘿冷笑道：“阁下好威风啊！”\n毕虎瞧向丁原，立刻换了副笑脸，咯咯干笑道：“阁下有所不知，这个小妖精笨得很，偏偏又十分娇气，从来没少给我惹麻烦。我都后悔七十多年前干么把她从红袍老妖那里偷来，白白得罪了那个老怪物。”\n芊芊听毕虎责骂于她，也并不敢吭声，楚楚可怜的低头不语。\n丁原问道：“你把她召了出来想做什么？”\n毕虎答道：“芊芊本是一只寰瑚木精，眼看就要修炼成人形，不料却被红袍老妖发现，于是破了她的真身，还用那煮江蒸海鼎将她的精魄收了炼化，令她永世不得超生，只能一辈子做妖精。”\n“后来虽然也能够幻化成人形，可是终究成仙无望，被红袍老妖收做了私宠。不过这小妖精却有一项别人没有的长处，不管什么东西只要让她看上一眼，再过一百年她也能丝毫不忘，更可上天入地将它寻出，即便相隔万里也屡试不爽。”\n丁原当年曾在土地庙里看见过郝无行祭起的女鬼，因此在他心目中这些妖精鬼怪的模样无一不是阴森冷厉。可是眼前的芊芊大是出乎他的意料之外，不仅没有半丝阴气，反倒显得弱不禁风，十分温顺。\n听毕虎将芊芊吹得神乎其神，又让丁原颇为不信。他摇摇头道：“她只是一个妖精，你吹牛也吹的太大了点。”\n芊芊轻声说道：“主人没有吹牛，芊芊的确办得到。只是每施法一次，就要折损芊芊三十年的修为，更会令芊芊苍老一岁，若是等到芊芊油尽灯枯，就是魂飞魄散的时候到了。”\n毕虎低喝道：“要你多嘴！”他眼中绿光一闪，嘴里念动咒语。",
            "summary": "芊芊是一个即将修炼成人形的寰瑚木精，但因被红袍老妖发现并被破真身，被迫成为红袍老妖的私宠。后来，毕虎将芊芊从红袍老妖那里偷来，但芊芊不断给他惹麻烦。丁原问毕虎为什么把芊芊召出来，毕虎解释芊芊有项特殊能力，能记住看到的任何东西，并找到它们，但这会折损她的修为和寿命。",
            "characters_in_summary": [
                "芊芊",
                "红袍老妖",
                "毕虎",
                "丁原"
            ],
            "entity_info": "毕虎 | 天陆九妖之一，天陆第一神偷，与丁原发生冲突\n丁原 | 翠霞派弟子，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在翠霞派内引发冲突，导致淡言真人和盛年失踪。使用石矶珠击伤甘恒。在关洛镖局遭遇危机时提供帮助\n阿牛 | 翠霞派弟子，与丁原一起行动，寻找九光灭魂阵的出路，当前剧情中与苏芷玉一起探索九光灭魂阵\n天雷山庄 | 一个庄院，与华阳仙府有冲突，当前剧情中天雷山庄的书房成为两人交手的地方\n天陆 | 一个大陆，翠霞派、天雷山庄等地位于此地。当前剧情中，毕虎和丁原在密道中相遇并发生冲突"
        },
        {
            "id": 9,
            "content": "芊芊立时花容失色，苦苦哀求道：“主人饶命，芊芊不敢了！”声音哀婉凄惨，令人不忍卒闻。\n丁原对毕虎欺软怕硬，皮里阳秋的一套感到不齿，但也信了毕虎所言非虚。他拦阻道：“毕老头，我正事尚多，可没空看你表演家法。”\n毕虎堆起一脸的笑容道：“阁下说的正是，我们还是先谈正事。我将这小妖精借给阁下三年，三年后阁下借着她，就不难找到我，到时候我自会将石矶珠归还，阁下觉得如何？”\n芊芊默然听由主人将她拿来与一个陌生人做交易，却不敢也无法反抗。\n多少年来，她在红袍老妖与毕虎的淫威下早已学会了忍耐，千年修炼时，在漫长岁月里的等待和憧憬，在心头再也不留一点残渣。\n丁原说道：“如果芊芊真有此本领，我倒可以考虑，但三年太长，最多一年。”\n毕虎一咬牙心疼的道：“好，一年就一年，不过要从现在开始算。”\n丁原知道他是担心把人救出后自己反悔，因此急不可耐的伸手索要，于是冷冷回道：“事情还没谱，阁下就要拿走石矶珠，未免太贪得无厌了些。”\n毕虎说道：“有我相助，从黑冰雪狱里救两个人出来还不是小事一桩？若是真的失手了，到时我把石矶珠双手奉还阁下就是。”",
            "summary": "芊芊被主人毕虎威胁，被迫与陌生人丁原进行交易。丁原认为芊芊有能力帮助他，但不同意毕虎提出的三年交易期限。经过一番争执，双方达成了一年的协议。丁原担心毕虎会反悔，而毕虎则承诺如果失败就将石矶珠归还给丁原。",
            "characters_in_summary": [
                "芊芊",
                "毕虎",
                "丁原",
                "石矶珠"
            ],
            "entity_info": "芊芊 | 寰瑚木精，被毕虎从红袍老妖那里偷来，成为毕虎的私宠。具有过目不忘的本领，能寻出所看过的东西，但每次使用会折损修为，令其苍老一岁\n毕虎 | 天陆九妖之一，天陆第一神偷，与丁原发生冲突。芊芊的主人，将其从红袍老妖那里偷来，将其收为私宠\n丁原 | 翠霞派弟子，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在翠霞派内引发冲突，导致淡言真人和盛年失踪。使用石矶珠击伤甘恒。在关洛镖局遭遇危机时提供帮助\n阿牛 | 翠霞派弟子，与丁原一起行动，寻找九光灭魂阵的出路，当前剧情中与苏芷玉一起探索九光灭魂阵\n天雷山庄 | 一个庄院，与华阳仙府有冲突，当前剧情中天雷山庄的书房成为两人交手的地方"
        },
        {
            "id": 10,
            "content": "丁原讥笑道：“只怕到时候阁下跑得比兔子还快。”\n毕虎念动咒语，将芊芊收入玉筒，双手递给丁原道：“为了表示在下一点诚意，我就先把芊芊交给阁下。”\n丁原沉吟片刻，他深知请神容易送神难，这个世道借钱装孙子，还钱就成了大爷和无赖。一旦石矶珠落到毕虎手中，今后想要回来哪有那么容易。\n但毕虎的修为他也是今日亲眼得见，别的也就算了，那夜盗千家的绝技，用于营救秦铁侠跟阿牛却是大为有用。于是点点头接过玉筒道：“也罢，我便相信阁下这一次。”\n毕虎心花怒放，信誓旦旦道：“阁下放心，救人的事情包在我身上，绝对错不了！”话是这么说，手可没缩回去。",
            "summary": "丁原对毕虎的诚意表示怀疑，而毕虎为了证明自己的诚意，将芊芊放入玉筒交给丁原。尽管丁原知道请神容易送神难，但他认为毕虎的修为和夜盗千家的绝技对营救秦铁侠和阿牛非常有帮助，因此决定相信毕虎一次。毕虎信心满满地承诺一定会成功营救。",
            "characters_in_summary": [
                "丁原",
                "毕虎",
                "芊芊",
                "玉筒",
                "秦铁侠",
                "阿牛"
            ],
            "entity_info": "丁原 | 翠霞派弟子，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在翠霞派内引发冲突，导致淡言真人和盛年失踪。使用石矶珠击伤甘恒。在关洛镖局遭遇危机时提供帮助\n毕虎 | 天陆九妖之一，天陆第一神偷，与丁原有冲突。芊芊的主人，将其从红袍老妖那里偷来，将其收为私宠\n芊芊 | 寰瑚木精，毕虎的私宠，与毕虎有主仆关系。具有过目不忘的本领，能寻出所看过的东西，但每次使用会折损修为，令其苍老一岁\n阿牛 | 翠霞派弟子，与丁原一起行动，寻找九光灭魂阵的出路，当前剧情中与苏芷玉一起探索九光灭魂阵\n天雷山庄 | 一个庄院，与华阳仙府有冲突，当前剧情中天雷山庄的书房成为两人交手的地方"
        },
        {
            "id": 11,
            "content": "丁原哼了一声已知其意，取了一枚石矶珠交给他道：“阁下最好别耍什么花样，更别把石矶珠弄丢了，不然上天入地，我也要扒了你的贼皮。”\n毕虎喜滋滋地攥着石矶珠，如获至宝般打量不休，有口无心的回答道：“是，是，在下明白，绝对不会有问题。”\n丁原见状心中一动，暗想这毕虎难道果真对石矶珠着迷至极，不然何以要花如此大的功夫和代价，莫非其中另有隐情？\n不过现在的景况，已容不得他再多想，问道：“阁下似乎忘记告诉我召唤出芊芊的咒语？”\n毕虎一捋胡子，珍而重之地收起石矶珠，把嘴凑到丁原的耳边轻声诵念咒语，等丁原记下后方道：“这小妖精说难养倒也不难养，她只吸食天地之气，每到日月交替之际，将她唤出一个时辰，就可喂饱她半个月。其他时候她都在玉筒里潜修，也不会有什么麻烦。”\n丁原一怔道：“那你刚才为何骂她多惹是非？”\n毕虎嘿嘿一笑摇头道：“这个阁下将来自然会明白，现在我们交易已成，是立刻去救人呢，还是从长计议？”\n丁原想起盛年，自己出来这么久，再不回去怕他着急，何况很快就要天亮，也不利于行动。于是回答道：“你先把黑冰雪狱的情形探察清楚，明日我们再碰头商量。不过你若想将我出卖给雷威，最好先想想自己的下场会如何。”\n毕虎点头道：“阁下放心，我和你都在一条船上，就算想反悔，雷威也不会放过我。你住在哪里，不如今天上午我扮成一个相士来找你，麻烦也要小些。”\n丁原把客栈名称说了，却突然心头警兆生起，不假思索探出右拳一把抓住毕虎的左手，低喝道：“你想耍奸？”\n毕虎手中握着另两枚石矶珠龇牙咧嘴的叫道：“不敢了，快放开我，我保证以后再也不偷了！”\n丁原取回石矶珠，松了手冷冷注视着毕虎道：“倘若阁下再耍什么花样，我保证你连后悔的功夫也没有。”",
            "summary": "丁原与毕虎进行了一场涉及石矶珠的交易。毕虎为了得到石矶珠，不惜付出巨大代价。然而，丁原对毕虎的行为产生了怀疑，认为其中可能另有隐情。在交易过程中，毕虎透露了召唤芊芊的咒语，但丁原对其先前辱骂芊芊表示质疑。两人决定明天再次碰头，商量营救计划。",
            "characters_in_summary": [
                "丁原",
                "毕虎",
                "石矶珠",
                "芊芊"
            ],
            "entity_info": "丁原 | 翠霞派弟子，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在翠霞派内引发冲突，导致淡言真人和盛年失踪。使用石矶珠击伤甘恒。在关洛镖局遭遇危机时提供帮助\n毕虎 | 天陆九妖之一，天陆第一神偷，与丁原有冲突。芊芊的主人，将其从红袍老妖那里偷来，将其收为私宠\n芊芊 | 寰瑚木精，毕虎的私宠，与毕虎有主仆关系。具有过目不忘的本领，能寻出所看过的东西，但每次使用会折损修为，令其苍老一岁\n阿牛 | 翠霞派弟子，与丁原一起行动，寻找九光灭魂阵的出路，当前剧情中与苏芷玉一起探索九光灭魂阵\n天雷山庄 | 一个庄院，与华阳仙府有冲突，当前剧情中天雷山庄的书房成为两人交手的地方"
        }
    ]
}