{
    "chapter_title": "第四十七章  往事",
    "chapter_summary": "任峥与宜妹、宣妹之间的感情纠葛为主线。任峥因未能保护宜妹而感到自责，宣妹则误嫁给了魔教首领羽翼浓。多年后，任峥收到宣妹的求救信，得知她在魔教覆灭前夕的生活困苦。为了寻找宣妹，任峥与苏真一起挑战羽翼浓，但两人都身受重伤，羽翼浓失踪，被认为是死在正道围攻中。任峥怀疑宣妹被人害死，决定追查到底。同时，他们讨论了丁原的身世，认为羽翼浓可能仍在人世。丁原作为已故英雄赫连宣的儿子，面对正道的担忧和压力，表现出坚定的信念和独立精神。任峥，一位魔教人物，对丁原非常欣赏并愿意支持他的决定。这段故事中，任峥的痴情念旧形象得到了展现，他与苏真的友谊也加深了。",
    "characters_in_summary": [
        "任峥",
        "宜妹",
        "宣妹",
        "羽翼浓",
        "苏真",
        "丁原",
        "赫连宣"
    ],
    "pre_entity_info": "任峥 | 水晶宫主人，曾经的恋人宣妹，赫连夫人的兄弟，与苏真敌对关系；为昔日恋人宣妹等待二十年，仍无法忘怀\n苏真 | 与任峥敌对关系，可能是苏芷玉的父亲，与翠霞派关系复杂；苏芷玉的父亲\n丁原 | 翠霞派弟子，与苏芷玉有友好关系；与苏真有敌对关系，拥有天殇琴；可能是羽翼浓的亲子（推测）\n苏芷玉 | 翠霞派弟子，与丁原有友好关系；苏真的女儿，苏轻盈的女儿\n赫连宜 | 赫连夫人的孪生姐姐，与宣妹相貌相似",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "任峥沉浸于昔日回忆中，神情越来越萧索，说道：“从此以后，我便再未听到过宜妹的消息。\n“我也曾出宫找寻，怕她不晓世间险恶被人欺负，可宜妹便如黄鹤远去，杳无音讯，倒是宣妹，却嫁入魔教，成了羽翼浓的夫人。\n“后来我才晓得，她原本是为了替我盗取天殇琴，却误打误撞地与羽翼浓生出孽缘。我因此曾在他们喜庆之日，闯上魔教总坛大明宫，想找羽翼浓的晦气，更打算大闹他们的婚宴。\n“可等我见到宣妹，才知事已无可挽回，加上她以为是我逼走了宜妹，对我更加的冷淡。我心灰意冷之下返回水晶宫，隐居了六十年。”\n丁原问道：“那么任宫主此后还有见过我娘亲么？”\n任峥点头道：“见过，便在二十年前魔教覆灭的前夕。我当年离开大明宫时，曾将一只千年云霄飞鸽当作贺礼送给宣妹，告诉她只消一纸相传，任某万里关山飞度，天大的难事也为她办妥。\n“在那六十年中，我心情亦矛盾之极，既希望宣妹幸福，又盼着她有朝一日能回到我身边。”\n到这里他顿了一顿，见众人都在凝神倾听，没有丝毫揶揄之色，才继续说道：“或许老天见怜，二十年前我终于收着了宣妹的云霄飞鸽，而看完飞鸽携来的字条，我顿时又怒又怜。\n“原来羽翼浓为了参悟天道下卷，居然将宣妹冷落一边，平日连话也懒得多半字，偶尔说上几句也是斥责之言。\n“宣妹度日如年，又觉无颜见我，这才藉飞鸽传书倾诉心头郁闷，并约了我中秋之夜在婆罗山庄相见。”\n苏真与水轻盈对望一眼，心中震撼几乎难以自持。",
            "summary": "任峥与宜妹、宣妹之间的故事。任峥因未能保护宜妹而感到自责，宣妹则误嫁给魔教首领羽翼浓。任峥在宣妹的婚宴上找到她，但事情已经无法挽回。多年后，任峥收到宣妹的求救信，得知她在魔教覆灭前夕的生活困苦。",
            "characters_in_summary": [
                "任峥",
                "宜妹",
                "宣妹",
                "羽翼浓"
            ],
            "entity_info": "任峥 | 水晶宫主人，曾经的恋人宣妹，赫连夫人的兄弟，与苏真敌对关系；为昔日恋人宣妹等待二十年，仍无法忘怀\n苏真 | 与任峥敌对关系，可能是苏芷玉的父亲，与翠霞派关系复杂；苏芷玉的父亲\n丁原 | 翠霞派弟子，与苏芷玉有友好关系；与苏真有敌对关系，拥有天殇琴；可能是羽翼浓的亲子（推测）\n苏芷玉 | 翠霞派弟子，与丁原有友好关系；苏真的女儿，苏轻盈的女儿\n赫连宜 | 赫连夫人的孪生姐姐，与宣妹相貌相似"
        },
        {
            "id": 1,
            "content": "六十年前一幅《晓寒春山图》便已惹得天陆天翻地覆，至今犹有余音，没料到天道的下半卷，早在数十年前就落在了羽翼浓手中，可笑那些天陆正道尚不自知。\n可在任峥心目中，或许全卷的天道也及不上宣妹的一丝轻笑来得重要。\n他的话题依旧不离不弃围绕赫连宣的往事说道：“我接到书信自不再犹豫，中秋之夜赶到了婆罗山庄。宣妹在信里附了一张地图，因此我很容易的就找到了她约见我的那座枫亭。”\n任峥说着，一指交还给丁原的画卷道：“便是这画中的小亭子，当时我刚到那里，宣妹便自枫林里走出，见到我什么话都没来得及说，便扑倒入我怀中，失声低泣。\n“我知道宣妹是极要强的人，倘若不是被羽翼浓欺负狠了，她绝不至此。果然，宣妹突然抬起头对我道：“峥哥，你带我回家吧！’”\n事过二十年，在座众人虽都已晓得了结局，但听任峥说时，依旧禁不住为事中人担忧。尤其是丁原，这是他头一次从熟悉娘亲的人口中听到最真切的往事，尽管与他所熟稔的娘亲差异实在太大，仍不由聚精会神，惟恐漏了什么细节。\n任峥悠然道：“六十年不见，宣妹见老了一些，却还是那么美丽动人。她虽然改变了不少，可我知道她还是我的宣妹，即便是六十年光阴，亦不能令我淡忘！\n“听她开口要随我回家，我没半点迟疑便答应下来，更想去找羽翼浓算帐，好为宣妹出一口气。”\n苏真忍不住道：“阁下修为苏某向来景仰，可要说你去找羽翼浓算帐，恐怕还差了一点。”\n任峥病夫的身躯一挺傲然道：“我那六十年隐居岂是白费？早在三十年前，任某便参悟了本门至高心法‘沧海无量’的第九重天，未必会输给羽翼浓。”\n苏真眉毛一扬，颇是兴奋道：“原来任兄已参悟了九重天的境界，稍后苏某倒也想领教一二！”",
            "summary": "六十年前，一幅名为《晓寒春山图》的画作引发了一场纷争。天道下半卷早在数十年前就落入了羽翼浓手中，而任峥心中最珍视的是赫连宣的笑容。中秋之夜，任峥来到婆罗山庄，带着赫连宣回家。尽管众人知道结局，但仍为他们的故事感到担忧。任峥表示他已经领悟了本门至高心法「沧海无量」的第九重天，有信心与羽翼浓一战。",
            "characters_in_summary": [
                "任峥",
                "赫连宣",
                "羽翼浓",
                "天道",
                "婆罗山庄"
            ],
            "entity_info": "任峥 | 水晶宫主人，曾经的恋人宣妹，赫连夫人的兄弟，与苏真敌对关系；为昔日恋人宣妹等待二十年，仍无法忘怀\n婆罗山庄 | 宣妹与任峥约见的地点\n苏真 | 与任峥敌对关系，可能是苏芷玉的父亲，与翠霞派关系复杂；苏芷玉的父亲\n丁原 | 翠霞派弟子，与苏芷玉有友好关系；与苏真有敌对关系，拥有天殇琴；可能是羽翼浓的亲子（推测）\n苏芷玉 | 翠霞派弟子，与丁原有友好关系；苏真的女儿，苏轻盈的女儿\n赫连宜 | 赫连夫人的孪生姐姐，与宣妹相貌相似"
        },
        {
            "id": 2,
            "content": "这回水轻盈不再阻拦，只在一旁含笑看着丈夫向任峥下战书。\n通常人所说的领教，多半含着挑衅，但这话从苏真口中说出，任峥则不疑有他，摇头说道：“我如今已是半死之人，早无争雄好斗之念，还比个什么！”\n丁原心挂娘亲的故事，追问道：“任宫主，后来却如何了？”\n任峥咳嗽了几声，回答道：“又能如何？宣妹听我答应带她离开，顿时紧紧抱着我喜极而泣。我也一时忘情，吻到了她的樱唇上，谁知宣妹并未生气，反而热烈回迎，那股热情令我至今难忘。\n“要知道，当时我只有一个念头，就是终于又得回自己心爱的人了，只觉得自己是天下最幸福的人。”\n他说完这段，扫视过苏真和水轻盈道：“诸位莫笑，如今任某想来，当日宣妹定是郁闷的太久才至失态，而任某又何尝不是如此？可正在我们缠绵之时，羽翼浓突然闯了进来，怒发冲冠喝道：“宣儿，你对得住我！’”\n苏芷玉幽幽一叹道：“任宫主，这下你们怕是走不成了。”\n任峥苦笑道：“谁说不是？我拦在宣妹身前，对羽翼浓道：“今日你我之间便行个了断！’羽翼浓只说了四个字：“正合我意！’我们两人不顾宣妹劝阻，飞登婆罗山断流崖，那真是，好一场恶战啊！”",
            "summary": "水轻盈和苏真在看着丈夫任峥与苏真挑战。任峥表示他已经没有争斗之心，但苏真提及了他与宣妹的往事。丁原关心娘亲的故事，任峥继续讲述他与宣妹的感情以及与羽翼浓的决斗。苏芷玉表示他们恐怕无法离开了。",
            "characters_in_summary": [
                "任峥",
                "苏真",
                "水轻盈",
                "丁原",
                "苏芷玉",
                "宣妹",
                "羽翼浓"
            ],
            "entity_info": "任峥 | 水晶宫主人，曾经的恋人宣妹，赫连夫人的兄弟，与苏真敌对关系；为昔日恋人宣妹等待二十年，仍无法忘怀\n苏真 | 与任峥敌对关系，可能是苏芷玉的父亲，与翠霞派关系复杂；苏芷玉的父亲\n水轻盈 | 与苏真合作关系，苏芷玉的母亲，苏真的妻子\n丁原 | 翠霞派弟子，与苏芷玉有友好关系；与苏真有敌对关系，拥有天殇琴；可能是羽翼浓的亲子（推测）\n苏芷玉 | 翠霞派弟子，与丁原有友好关系；苏真的女儿，苏轻盈的女儿\n宣妹 | 任峥的恋人，与任峥有约会在婆罗山庄，被羽翼浓欺负\n羽翼浓 | 拥有天道下半卷，可能与宣妹有关系"
        },
        {
            "id": 3,
            "content": "丁原问道：“结果如何了？”\n任峥抚着胸摇头道：“我尽管练成九重天境界，可谁料想羽翼浓的修为进境更是惊人，我甚至怀疑他已有了突破大乘飞天化羽的成就，可不知为何没有施行。\n“激战了一百余个回合，我终究败下阵来，被他在胸口印了一拳，从此落下今日难愈之伤，不过羽翼浓也没占太大便宜，我也一掌拍断了他两根肋骨。”\n众人这才明白他的病根由来，但谁也不敢对这一副痨病样的病夫再起轻视之心，天陆之大，能与羽翼浓斗到这分上的能有几人？\n苏真一皱眉道：“如此说来，任兄也未必真的输了，而且那晚其中还另有隐情？”\n任峥坦然回答道：“那倒不是！羽翼浓那一拳是对我手下留情，否则我焉能活到今日？就算如此，当日我也失去再战之力，几乎难以御剑飞行。\n“我问他为何手下留情？羽翼浓回答道：“我若杀了你，宣妹定要伤心，留你一命，也好对她交代。’”\n水轻盈喟然道：“看来羽教主也是性情中人，只是奇怪既然他对赫连夫人敬重如此，又为何冷落于她？”\n任峥道：“事后我也有想这个问题，只觉得或是因修炼那天道的魅力着实太大，引得羽翼浓无暇旁顾，才令他们夫妻失和。想通这点，我不免觉得那晚行事有些鲁莽，当下也不再纠缠羽翼浓，回了水晶宫想先养好伤，再光明正大的到婆罗山庄拜访，最好能把事情说清楚。”\n苏真微阖双目道：“二十年前的八月十五中秋夜，黑云压月，天陆七大剑派联手突袭婆罗山庄，羽翼浓那晚在恶战里不知所踪，多说是死于乱军中。赫连夫人在魔教七大血卫的拼死保护下突围而出，从此了无音讯，这些都是苏某后来听说，却不晓得当夜任兄也有到过婆罗山庄。”\n任峥长叹道：“我若不去就不会跟羽翼浓发生争斗，更不会两败俱伤，以他当年的修为，自可突出重围，召集部众抗衡突袭。\n“可惜他从此消失，我猜他必定是死在正道围攻之下，只不过那些名门正派的宿老人物没人敢承认罢了。魔教败亡，宣妹与羽翼浓双双失踪，归根结柢也都是因为我一己私欲的缘故！”",
            "summary": "任峥与羽翼浓进行了一场激烈的战斗，任峥败下阵来。羽翼浓没有杀死任峥，是因为他担心这样做会让他的妻子赫连夫人伤心。然而，这场战斗导致羽翼浓和任峥都受了重伤，而羽翼浓在战斗中失踪，被认为是在正道围攻中死亡。赫连夫人也在魔教败亡后失踪。任峥认为这一切都是因为他的私欲导致的。",
            "characters_in_summary": [
                "任峥",
                "羽翼浓",
                "赫连夫人",
                "正道"
            ],
            "entity_info": "任峥 | 水晶宫主人，曾经的恋人宣妹，赫连夫人的兄弟，与苏真敌对关系；为昔日恋人宣妹等待二十年，仍无法忘怀\n羽翼浓 | 拥有天道下半卷，可能与宣妹有关系\n赫连夫人 | 赫连家族的成员，与耿南天有挑战关系，为了讨要碧海潮生曲的曲谱和心法，与耿南天在东海上空展开一场激战。她是羽翼浓羽教主的夫人\n苏真 | 与任峥敌对关系，可能是苏芷玉的父亲，与翠霞派关系复杂；苏芷玉的父亲\n水轻盈 | 与苏真合作关系，苏芷玉的母亲，苏真的妻子\n丁原 | 翠霞派弟子，与苏芷玉有友好关系；与苏真有敌对关系，拥有天殇琴；可能是羽翼浓的亲子（推测）\n苏芷玉 | 翠霞派弟子，与丁原有友好关系；苏真的女儿，苏轻盈的女儿"
        },
        {
            "id": 4,
            "content": "水轻盈宽言道：“任兄不必过于自责了，有些事是谁也无法预料的。”\n任峥一摇头也不说话，苏芷玉道：“若是如此，八年前巴老三不可能害得了赫连夫人，说不准是有其他人暗中加害。”\n苏真一醒道：“玉儿说的不错，如今天殇琴虽已在丁原的故宅中找到，可任兄所说的天道下半卷却依然不知下落，说不准那些人就是想从赫连夫人身上寻找有关天道的线索。丁原当晚凑巧出门，否则也定遭所害了。”\n任峥眼睛陡然一睁，寒光闪动道：“难道宣妹果真被人害了？这事我一定要查个水落石出！”\n丁原心中略一犹豫，最后还是没把赫连夫人冰封在栖凤谷的事情说出来。\n苏真望了眼丁原，沉声说道：“或许羽翼浓也还在人世，丁原该是他在婆罗山庄一战之后才出生，若他当时已然不在人世，赫连夫人却是和谁生的丁原？”\n任峥不满道：“宣妹是什么样的人我最清楚，她绝不可能跟别的男人再有瓜葛，丁原的身世该当无疑。”\n苏真冷笑道：“阁下这话说的未免武断了些，以羽翼浓的性格，他要还在世上，怎么会二十年没有半点消息？”\n任峥丝毫不退让，慢条斯理的反驳道：“阁下六十年都没音讯了，不也活的好好的么？”\n丁原打断二人争执道：“苏大叔、任宫主，我现在只想知道，当日七大剑派为何要突袭婆罗山庄？是谁将羽教主和我娘亲在婆罗山庄的消息泄漏了出去？”\n任峥苦笑道：“丁原，我如今好歹是你表舅，你总不见得怀疑是我？说实话，这些年我对此也一直百思不得其解。",
            "summary": "任峥和苏真等人讨论了八年前赫连夫人被陷害的事件以及天道下半卷的下落。他们认为可能是有人想从赫连夫人身上寻找有关天道的线索。任峥怀疑妻子宣妹被人害死，决定追查到底。同时，他们讨论了丁原的身世，认为羽翼浓可能仍在人世。丁原询问当日七大剑派为何突袭婆罗山庄以及谁是泄露羽教主和他娘亲消息的人。",
            "characters_in_summary": [
                "任峥",
                "苏真",
                "赫连夫人",
                "宣妹",
                "羽教主",
                "丁原",
                "七大剑派",
                "婆罗山庄"
            ],
            "entity_info": "任峥 | 水晶宫主人，曾经的恋人宣妹，赫连夫人的兄弟，与苏真敌对关系；为昔日恋人宣妹等待二十年，仍无法忘怀；在与羽翼浓的战斗中落败，但仍保持尊严，与羽翼浓有一定交情\n苏真 | 与任峥敌对关系，可能是苏芷玉的父亲，与翠霞派关系复杂；苏芷玉的父亲；与羽翼浓有过接触，对任峥的战斗有所了解\n赫连夫人 | 赫连家族的成员，与耿南天有挑战关系，为了讨要碧海潮生曲的曲谱和心法，与耿南天在东海上空展开一场激战；羽翼浓的夫人，与任峥有一定的亲属关系\n宣妹 | 任峥的恋人，与任峥有约会在婆罗山庄，被羽翼浓欺负\n羽教主 | 羽翼浓羽教的教主，赫连夫人的丈夫，将天殇琴赠送给赫连夫人。\n丁原 | 翠霞派弟子，与苏芷玉有友好关系；与苏真有敌对关系，拥有天殇琴；可能是羽翼浓的亲子（推测）\n婆罗山庄 | 苏真所在的地点，曾是魔教的据点，后被正道围攻，现已荒废\n羽翼浓 | 拥有天道下半卷，可能与宣妹有关系；修为高强，与任峥战斗后留下伤势，对宣妹有情义\n水轻盈 | 与苏真合作关系，苏芷玉的母亲，苏真的妻子；对羽翼浓与赫连夫人的关系感到好奇"
        },
        {
            "id": 5,
            "content": "“羽翼浓与宣妹隐居婆罗山庄应是极为隐秘之事，怎么会让七大剑派的人晓得？而他们早不到晚不到，刚好与任某同在八月十五的半夜里赶到，说其中没有预谋，任某第一个不信！”\n水轻盈徐徐道：“这些事眼下已难再查，也说不定是有七大剑派的卧底将羽教主夫妇的行踪透露出去，又正巧撞着任宫主寻上羽翼浓，这才有了诸般巧合。”\n苏真冷哼道：“这倒有可能，那些名门正派总爱打着替天行道，匡扶正义的幌子，干些见不得光的事。\n“当年六大剑派也为了天道追杀于我，说什么天陆第一奇书万一落在苏某这般的魔头手中，势必引起浩劫，其实不过是他们自己起了贪心想拿罢了。嘿，落到他们手中便不会引发浩劫，造杀孽了么？”\n水轻盈知苏真对天陆各大正派名门成见极深，闻言向丈夫微笑道：“那是六大剑派心中对魔道之争勘透不破，你又何必往心里去？如此不也一样着了相？”\n苏真嘿嘿一笑道：“我自不会跟他们一般见识，但最好也别惹火苏某，不然我也让那些正人君子好好瞧瞧我苏某的手段！”\n任峥叹了口气道：“我若不是为了宣妹心若已死，说不准六十年前也会出手抢那天道。人心本恶，贪痴之念连圣人也未必能克，也不怪人家窥觑天道了。”\n苏芷玉想到的却是另外一件事，她眉头微蹙道：“倘若丁哥哥真是羽教主与赫连夫人所生，这消息一旦被天陆正道各大门派知晓，对丁哥哥会有偌大麻烦，翠霞派也未必敢再收留他。”\n任峥轻咳道：“那也无妨，翠霞派不敢收留，便到我水晶宫来，我倒要看看有谁敢动丁原一根毫毛？”",
            "summary": "一段关于羽翼浓和宣妹隐居被七大剑派发现的故事。水轻盈认为可能是七大剑派的卧底泄露了他们的行踪。苏真对名门正派有成见，而任峥则为了保护丁原，愿意提供庇护。苏芷玉担心这个消息会对丁原造成麻烦。",
            "characters_in_summary": [
                "羽翼浓",
                "宣妹",
                "水轻盈",
                "苏真",
                "任峥",
                "丁原",
                "苏芷玉",
                "七大剑派"
            ],
            "entity_info": "羽翼浓 | 拥有天道下半卷，可能与宣妹有关系；修为高强，与任峥战斗后留下伤势，对宣妹有情义\n宣妹 | 任峥的恋人，与任峥有约会在婆罗山庄，被羽翼浓欺负\n水轻盈 | 与苏真合作关系，苏芷玉的母亲，苏真的妻子；对羽翼浓与赫连夫人的关系感到好奇\n苏真 | 与任峥敌对关系，可能是苏芷玉的父亲，与翠霞派关系复杂；苏芷玉的父亲；与羽翼浓有过接触，对任峥的战斗有所了解\n任峥 | 水晶宫主人，曾经的恋人宣妹，赫连夫人的兄弟，与苏真敌对关系；为昔日恋人宣妹等待二十年，仍无法忘怀；在与羽翼浓的战斗中落败，但仍保持尊严，与羽翼浓有一定交情\n丁原 | 翠霞派弟子，与苏芷玉有友好关系；与苏真有敌对关系，拥有天殇琴；可能是羽翼浓的亲子（推测）\n苏芷玉 | 翠霞派弟子，与丁原有友好关系；苏真的女儿，苏轻盈的女儿；对任峥的感情复杂\n赫连夫人 | 赫连家族的成员，与耿南天有挑战关系，为了讨要碧海潮生曲的曲谱和心法，与耿南天在东海上空展开一场激战；羽翼浓的夫人，与任峥有一定的亲属关系\n羽教主 | 羽翼浓羽教的教主，赫连夫人的丈夫，将天殇琴赠送给赫连夫人。"
        },
        {
            "id": 6,
            "content": "他对赫连宣情衷若海，如今斯人已逝，却也对丁原生出呵护之意。有他这样的人物在背后为丁原撑腰，不啻凭空多了一个强援。\n丁原不以为意道：“玉儿多虑了，大丈夫行事只求问心无愧，我身为赫连宣的儿子，也不是什么不光采的事情，何必要躲躲藏藏？真若有那一天，我也不会哭天抢地，四处求告，便看他们能拿我如何。”\n这话等于回绝了任峥的建议，那也难怪，丁原天生宁折不弯的性子，焉肯仰人鼻息而活？\n任峥眉毛一耸，蜡黄的脸上露出笑意，低声喝采道：“说的不错，在老夫眼里，赫连宣的儿子比别人家的孩子不知矜贵多少，你尽管去闯，出了漏子任某自会替你撑腰。”\n他见丁原丝毫不以自己是魔教之后为耻，更无半分正派名门弟子自以为是的酸腐之气，心里越发喜欢。\n苏芷玉轻叹道：“话虽如此，可我们谁都不想丁哥哥真的跟天陆正道闹翻吧，毕竟他现在还是翠霞派的修行弟子。”\n任峥的目光似乎不经意的扫过苏芷玉，见她虽是神态从容，风姿淡雅，可话不离丁原，星眸里更隐约藏着一丝担忧。",
            "summary": "丁原作为已故英雄赫连宣的儿子，面对正道的担忧和压力，表现出坚定的信念和独立精神。任峥，一位魔教人物，对丁原非常欣赏并愿意支持他的决定。而苏芷玉则关心丁原与天陆正道的关系，担心他会因此陷入困境。",
            "characters_in_summary": [
                "丁原",
                "赫连宣",
                "任峥",
                "苏芷玉",
                "天陆正道"
            ],
            "entity_info": "丁原 | 翠霞派弟子，与苏芷玉有友好关系；与苏真有敌对关系，拥有天殇琴；可能是羽翼浓的亲子（推测）\n任峥 | 水晶宫主人，曾经的恋人宣妹，赫连夫人的兄弟，与苏真敌对关系；为昔日恋人宣妹等待二十年，仍无法忘怀；在与羽翼浓的战斗中落败，但仍保持尊严，与羽翼浓有一定交情\n苏芷玉 | 翠霞派弟子，与丁原有友好关系；苏真的女儿，苏轻盈的女儿；对任峥的感情复杂\n羽翼浓 | 拥有天道下半卷，可能与宣妹有关系；修为高强，与任峥战斗后留下伤势，对宣妹有情义\n宣妹 | 任峥的恋人，与任峥有约会在婆罗山庄，被羽翼浓欺负\n水轻盈 | 与苏真合作关系，苏芷玉的母亲，苏真的妻子；对羽翼浓与赫连夫人的关系感到好奇\n苏真 | 与任峥敌对关系，可能是苏芷玉的父亲，与翠霞派关系复杂；苏芷玉的父亲；与羽翼浓有过接触，对任峥的战斗有所了解"
        },
        {
            "id": 7,
            "content": "他不禁暗想道：“老夫果然没看错，这苏老魔的女儿却是喜欢上了丁原，这下苏真要头大啦。”\n水轻盈拉着女儿的手道：“事情也未必会发展到那么糟糕的地步，毕竟晓得丁原身世的也就寥寥数人，除非赫连夫人重现天陆，否则断不会再有人知晓。”\n丁原心想也是，别人不敢说，老道士和盛年就未必晓得自己的身世，他们即便再神通广大，也不可能掐指算到赫连宣便是他的娘亲。\n苏真想起一事，突然微笑道：“我们的确有些多虑了，即便丁原的身世被人揭穿，翠霞派也不会将他逐出师门，淡一真人早将他当成了宝贝，更不会容别人伤到丁原分毫。”\n丁原一楞，不明白苏真为何如此笃定，苏真瞟了任峥一眼，没有继续说下去，不然只恐又要掀起一场风波。\n任峥看着丁原背后皮囊里放的天殇琴道：“丁原，你将天殇琴就这般背在身后实在太显眼，匹夫无罪，怀璧其罪，正魔两道有多少人暗中窥觑此宝，难保不会巧取横夺，陷害于你。”\n丁原昂然道：“这是我娘亲所留之物，就算天王老子来了我也照样不给，我便是烧了毁了，也绝不能教人抢去。”\n任峥看看这个天不怕地不怕的倔强小子道：“难得你有这份心思，可带着它这么招摇过市毕竟是个麻烦。老夫将天罗万象囊送给你，别说区区天殇琴，即便三山五岳，只要你修为够了，也一样能装入其中，有它遮掩着天殇琴，也可省你不少事端。”\n苏芷玉等人心中一诧，想那天罗万象囊乃是上古至宝，比起平沙岛的熔金血玉壶更胜一筹。\n任峥眉头也不皱拱手相赠，唯一的解释也只能是他将对赫连宣的情谊爱屋及乌。\n不是亲眼所见，任谁也无法相信，这个叱咤风云两个多甲子的水晶宫宫主，竟是如此痴情念旧之人。",
            "summary": "丁原与翠霞派的关系以及他与苏真、任峥等人的互动。丁原的身世被揭露后，众人担心他会受到牵连。任峥建议丁原用天罗万象囊遮掩天殇琴，以避嫌疑。苏真则对翠霞派的保护丁原充满信心。任峥的痴情念旧形象也得到了展现。",
            "characters_in_summary": [
                "丁原",
                "翠霞派",
                "苏真",
                "任峥",
                "天殇琴"
            ],
            "entity_info": "丁原 | 翠霞派弟子，与苏芷玉有友好关系；与苏真有敌对关系，拥有天殇琴；可能是羽翼浓的亲子（推测）\n翠霞派 | 翠霞派是苏真和丁原所在的门派，与任峥和苏真有敌对关系\n苏真 | 与任峥敌对关系，可能是苏芷玉的父亲，与翠霞派关系复杂；苏芷玉的父亲；与羽翼浓有过接触，对任峥的战斗有所了解\n任峥 | 水晶宫主人，曾经的恋人宣妹，赫连夫人的兄弟，与苏真敌对关系；为昔日恋人宣妹等待二十年，仍无法忘怀；在与羽翼浓的战斗中落败，但仍保持尊严，与羽翼浓有一定交情\n天殇琴 | 一把神秘的琴，蕴藏着千年积淀的魔气，收了无数冤魂幽灵的暴戾之气，一般人无法承受；与丁原有接触\n苏芷玉 | 翠霞派弟子，与丁原有友好关系；苏真的女儿，苏轻盈的女儿；对任峥的感情复杂\n羽翼浓 | 拥有天道下半卷，可能与宣妹有关系；修为高强，与任峥战斗后留下伤势，对宣妹有情义\n宣妹 | 任峥的恋人，与任峥有约会在婆罗山庄，被羽翼浓欺负"
        },
        {
            "id": 8,
            "content": "丁原吃过天罗万象囊的苦头，自然知道它的厉害，但平白无故收了人家的宝贝又不是他的性格，闻言一摇头道：“我不要。”\n任峥楞了一下，立刻明白丁原心思，暗中一叹，想到当年的赫连宣也是这般倔强好强，不肯贪图别人半点便宜，也不愿吃半点的亏，若不是为了赫连宜，相信她绝不会离开自己的。\n由此对丁原更生出一种全力呵护的心情来，他取出天罗万象囊苦笑道：“丁原，别的且不说，老夫好歹也是你的表舅，说不准也是你世上唯一的亲人了。\n“你我第一次见面，我却险些错手伤着了你，还将你关了十来天，幸好如今尽释前嫌，否则任某如何对得住你的娘亲？\n“这天罗万象囊虽是宝物，可凭我的修为有它无它差异都不大，便当作见面礼送给你，这样你也要拒绝？”\n丁原生来就吃软不吃硬，见任峥好言相劝倒不能拒绝，略一沉吟，也不惺惺作态，接过天罗万象囊道：“那我收下就是了。”\n任峥微微一笑，心道：“这孩子日后不知道还要吃多少苦头才能学乖，送他一件千古奇宝，反倒像我在求他。”\n想到自己纵然为情所伤却依旧百折不回，暗自祈愿丁原别这么傻，此时不管怎么说，丁原收下天罗万象囊，等于是认了自己这个表舅，任峥心头亦是一阵快慰。\n他向丁原道：“天罗万象囊的用法十分简单，稍后我就把口诀教给你。你那些乱七八糟的东西尽可收了进去，可比什么袖里乾坤省事方便太多。”",
            "summary": "丁原和任峥进行了一次友好的交流。任峥为了感谢丁原释放他，决定送给丁原一件珍贵的宝物——天罗万象囊。丁原起初拒绝接受，但在任峥的劝说下，同意收下这份礼物。任峥还教会了丁原如何使用天罗万象囊，使其更方便地收纳物品。这次相遇使得丁原和任峥之间的关系更加紧密，也让任峥感到欣慰。",
            "characters_in_summary": [
                "丁原",
                "任峥",
                "无"
            ],
            "entity_info": "丁原 | 翠霞派弟子，与苏芷玉有友好关系；与苏真有敌对关系，拥有天殇琴；可能是羽翼浓的亲子（推测）\n任峥 | 水晶宫主人，曾经的恋人宣妹，赫连夫人的兄弟，与苏真敌对关系；为昔日恋人宣妹等待二十年，仍无法忘怀；在与羽翼浓的战斗中落败，但仍保持尊严，与羽翼浓有一定交情\n无 | 无\n苏真 | 与任峥敌对关系，可能是苏芷玉的父亲，与翠霞派关系复杂；苏芷玉的父亲；与羽翼浓有过接触，对任峥的战斗有所了解\n苏芷玉 | 翠霞派弟子，与丁原有友好关系；苏真的女儿，苏轻盈的女儿；对任峥的感情复杂\n羽翼浓 | 拥有天道下半卷，可能与宣妹有关系；修为高强，与任峥战斗后留下伤势，对宣妹有情义"
        },
        {
            "id": 9,
            "content": "苏真嘿嘿一笑道：“闻名不如见面，任兄与我虽说齐名两甲子，可彼此素无往来，苏某往日心中甚至对阁下与我同列颇感不平，然今日见面，苏某却发觉任兄竟是性情中人，着实是个可交的朋友。”\n苏真素来孤傲自负独来独往，普天之下能得他这样评语的，任峥尚是唯一，但他脸上不见喜怒，似早不萦怀于虚名执念，八十年来情关难闯，任峥早变得心灰意冷，无心于世事了。\n可塞翁失马焉知祸福？正因此他才能寄情于魔道修炼，如今修为甚或直追羽翼浓当年，一旦水到渠成，来日飞羽成仙也未可知。\n众人正说着话，一名布衣老者脚下无声走进书斋，朝着任峥一礼道：“师兄，方才巡海来报，在幽玡岛附近的海上救得了一名白衣女子。\n“当时她正随波逐流昏迷不醒，全仗着先天真气护体才不致沉入海中。小弟发觉她竟是平沙岛的弟子，故此未曾擅断，以待师兄指示。”\n任峥低低咳嗽道：“一个平沙岛女弟子有什么可瞧，既然没死就派人把她扔回平沙岛附近的海上，等她的同门来救便是。”\n丁原心头一动问道：“敢问这位老先生，那名平沙岛的女弟子生得是何种模样？”\n那老者微笑道：“那女娃儿生得倒是不错，大约十六七岁的年纪，修长的个子比我还高出半头来。背后负着一把古剑，好像叫做什么‘心莹’。”\n他虽笼统数语，但对丁原来说已经足够，禁不住诧异道：“真是她？”\n苏芷玉问道：“丁哥哥，你怀疑她是墨姐姐么？”\n丁原皱眉道：“没道理啊，她怎么会在海上漂流？也不晓得盛师兄如今怎样？”\n任峥道：“你在这儿胡猜一气，还不如我叫人把她抬来瞧瞧便是。”当下吩咐那老者去将救回的女子带来。",
            "summary": "苏真和任峥两位知名人物相遇并成为了朋友。任峥因为过去的心灰意冷，将精力投入到魔道修炼，如今修为已接近羽翼浓的水平。一天，他们在书斋交谈时，一名布衣老者带回来一个消息：在幽玡岛附近救了一个平沙岛的女弟子。众人怀疑她是否是失踪的墨姐姐。",
            "characters_in_summary": [
                "苏真",
                "任峥",
                "布衣老者",
                "女弟子",
                "墨姐姐"
            ],
            "entity_info": "苏真 | 与任峥敌对关系，可能是苏芷玉的父亲，与翠霞派关系复杂；苏芷玉的父亲；与羽翼浓有过接触，对任峥的战斗有所了解\n任峥 | 水晶宫主人，曾经的恋人宣妹，赫连夫人的兄弟，与苏真敌对关系；为昔日恋人宣妹等待二十年，仍无法忘怀；在与羽翼浓的战斗中落败，但仍保持尊严，与羽翼浓有一定交情\n丁原 | 翠霞派弟子，与苏芷玉有友好关系；与苏真有敌对关系，拥有天殇琴；可能是羽翼浓的亲子（推测）；收到任峥赠送的天罗万象囊\n苏芷玉 | 翠霞派弟子，与丁原有友好关系；苏真的女儿，苏轻盈的女儿；对任峥的感情复杂\n羽翼浓 | 拥有天道下半卷，可能与宣妹有关系；修为高强，与任峥战斗后留下伤势，对宣妹有情义"
        },
        {
            "id": 10,
            "content": "那老者刚出书斋，水轻盈含笑道：“水晶宫果然是藏龙卧虎之地，方才那位老先生精华内敛，已臻反朴归真之境，若放眼天陆，也绝不逊色于一派掌门的修为。”\n任峥慢慢说道：“水仙子好眼力，他便是本宫的四大长老之一，当年也曾硬撼过云林禅寺的一执和尚，结果斗了个两败俱伤。这些年来修身养性，火气却比从前小许多。”\n苏真嘿然道：“原来他就是当年一怒上云林，斧劈忘执殿的年历！我还以为是个五大三粗的莽汉，没想是这副模样。”\n不消半刻，两名水晶宫的护宫海怪将人抬来，丁原一看之下再无怀疑，惊讶道：“果然是墨师姐！”\n只见墨晶浑身湿透，人事不省的躺在担架上，冷艳的面容上隐约显著一层青灰色，双目紧紧阖起，樱唇中气若游丝。\n任峥问道：“原来你们都认得她？”\n丁原深吸一口气回答道：“她就是我盛师兄救助的平沙岛女弟子，也是因为她才引出一段两派间的公案。我这次来东海，目的就是助盛师兄解决这件事，看来平沙岛肯定出事了。”\n苏芷玉知丁原是在担心盛年与老道士，柔声宽慰道：“丁哥哥莫要着急，等救醒了墨姐姐，一切都可明了。”\n苏真起身走到担架前，道：“既然如此，苏某让她醒过来便是。”\n有苏真出手，还少有救不活的，就算是已经到了阎王殿，也要叫小鬼把人送回来。",
            "summary": "一段关于水晶宫、平沙岛和云林禅寺的剧情。一位老者在书斋外被水轻盈称赞，原来是水晶宫的四大长老之一，曾硬撼过云林禅寺的一执和尚。众人得知他被抬来的女子是平沙岛的女弟子，引发了两派间的公案。苏真表示会救醒墨晶，让大家了解真相。",
            "characters_in_summary": [
                "水晶宫",
                "平沙岛",
                "云林禅寺",
                "老者",
                "水轻盈",
                "四大长老",
                "一执和尚",
                "女子",
                "苏真",
                "墨晶"
            ],
            "entity_info": "水晶宫 | 任峥的水晶宫，与翠霞派有敌对关系\n平沙岛 | 这是一个与翠霞派有关的岛屿，有一名女弟子被救并在海上漂流\n云林禅寺 | 与天雷山庄有所顾忌的寺庙，地位崇高，拥有强大的实力。\n老者 | 大乘境高手，因忘情水之剧毒渗入五脏六腑难以去除，在无相洞中通过无上功力将其吸入丹田炼化，再从鼻息中排出。魔虎闯入洞穴引发真气紊乱，被阿牛舍身相助，最终成功纳回丹田。\n水轻盈 | 与苏真合作关系，苏芷玉的母亲，苏真的妻子；对羽翼浓与赫连夫人的关系感到好奇\n苏真 | 与任峥敌对关系，可能是苏芷玉的父亲，与翠霞派关系复杂；苏芷玉的父亲；与羽翼浓有过接触，对任峥的战斗有所了解\n任峥 | 水晶宫主人，曾经的恋人宣妹，赫连夫人的兄弟，与苏真敌对关系；为昔日恋人宣妹等待二十年，仍无法忘怀；在与羽翼浓的战斗中落败，但仍保持尊严，与羽翼浓有一定交情\n丁原 | 翠霞派弟子，与苏芷玉有友好关系；与苏真有敌对关系，拥有天殇琴；可能是羽翼浓的亲子（推测）；收到任峥赠送的天罗万象囊\n苏芷玉 | 翠霞派弟子，与丁原有友好关系；苏真的女儿，苏轻盈的女儿；对任峥的感情复杂\n羽翼浓 | 拥有天道下半卷，可能与宣妹有关系；修为高强，与任峥战斗后留下伤势，对宣妹有情义"
        }
    ]
}