{
    "chapter_title": "第五十六章  禁果",
    "chapter_summary": "丁原与袁馗、耿照发生了争执。丁原声称耿照是属于自己的，引发了一场剑术对决。丁原巧妙躲避耿照的攻击，让耿照心生警惕。在激烈的战斗中，双方难以分出胜负。丁原在老道士的指导下，掌握了平沙岛的二十四式碧海青天剑法，并在后来的战斗中凭借高超的剑法击败了耿照。然而，在与耿南天的战斗中，丁原无法使出这一招。耿照因骄傲而陷入困境，丁原趁机使出奇招击败了他。在一次山涧旁的围攻中，丁原和姬雪雁共同击败了平沙岛的弟子。然而，丁原在与耿照等人的战斗中激发了天魔真气的觉醒，导致两道真气在丁原体内争夺统治权。丁原和姬雪雁在逃离现场时，丁原受到真气反噬的痛苦，姬雪雁担忧不已。丁原成功压制了大日天魔真气，但经脉受到严重损伤。在这段故事中，丁原与姬雪雁的感情愈发深厚，他们在困难中相互扶持，共同成长。",
    "characters_in_summary": [
        "丁原",
        "袁馗",
        "耿照",
        "耿南天",
        "老道士",
        "姬雪雁",
        "平沙岛",
        "山涧旁"
    ],
    "pre_entity_info": "丁原 | 翠霞派弟子，与苏芷玉有友好关系，与苏真有敌对关系，拥有天殇琴，可能是羽翼浓的亲子（推测）。与盛年在密道中对抗敌人，石矶宫中遇到石矶娘娘，帮助她解决问题。被指控对墨晶意图不轨。与杨挚、容仪伉俪相识，与杨挚关系融洽。\n袁馗 | 平沙岛的弟子，支持曲南辛的观点，与耿照关系较好\n耿照 | 平沙岛的弟子，支持曲南辛的观点，指责盛年。与墨晶一起采集药材，试图接近墨晶但被拒绝。在与盛年的争执中受伤，后被盛年救下。\n耿南天 | 平沙岛的掌门，与赫连夫人有挑战关系\n姬雪雁 | 姬别天的孙女，与丁原、何欢等人是朋友，提议进行爬山比赛\n平沙岛 | 一个独立的门派，曲南辛是其弟子，与翠霞派等其他门派存在冲突或竞争关系。\n越秀山 | 爬山比赛的地点，山中有两条山路可供选择",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "丁原摇摇头道：“他是我的！”\n袁馗在下面嘲笑道：“小子，也不怕风大闪了你的舌头。你能在我耿师兄手下走过三十招，我便叫你爷爷！”\n他当然听说过丁原剑屠天龙的故事，但总不相信眼前的小子真能有此厉害。就算从娘胎里开始修炼，也不可能胜过耿照近三十年的寒山苦修。\n丁原也不多话，身形一展欺向耿照，竟是赤手空拳。\n耿照不由心生恼怒，对方连仙剑也不拔出，分明是不把自己放在眼里。\n他成名已久，即便是天陆有名的魔道人物，都不敢如此托大，况且对方只是一个未及弱冠的少年？\n他手中克己古剑飞纵九点寒星，直掠丁原上身要害，立意要给丁原一点苦头。\n丁原灵觉舒张，清晰的观察到克己仙剑的轨迹脉络，心中对耿照的修为亦是一惊，暗自想道：“这家伙还有些真材实料，我可不能太过大意了。”\n见对方剑势凌厉，丁原一个假身闪向右侧，有意先采取守势，一面察看熟悉耿照的剑路，另一面也要对方生出骄敌之心。\n耿照仙剑走空，未等招式用来，手腕一翻看也不看切向左首，剑势如行云流水，颇得“碧海青天二十四剑”的真味。",
            "summary": "丁原与袁馗和耿照发生了一场争执。丁原声称耿照是属于自己的，而袁馗嘲笑丁原并挑战他在耿照手下过三十招。丁原没有回应袁馗的挑衅，而是直接向耿照发起攻击，赤手空拳。耿照感到愤怒，认为丁原不尊重他，因为他是一个成名已久的剑客。然而，丁原巧妙地躲避了耿照的攻击，让耿照心生警惕。在接下来的战斗中，两人展开了激烈的较量。",
            "characters_in_summary": [
                "丁原",
                "袁馗",
                "耿照"
            ],
            "entity_info": "丁原 | 翠霞派弟子，与苏芷玉有友好关系，与苏真有敌对关系，拥有天殇琴，可能是羽翼浓的亲子（推测）。与盛年在密道中对抗敌人，石矶宫中遇到石矶娘娘，帮助她解决问题。被指控对墨晶意图不轨。与杨挚、容仪伉俪相识，与杨挚关系融洽。\n袁馗 | 平沙岛的弟子，支持曲南辛的观点，与耿照关系较好\n耿照 | 平沙岛的弟子，支持曲南辛的观点，指责盛年。与墨晶一起采集药材，试图接近墨晶但被拒绝。在与盛年的争执中受伤，后被盛年救下。\n姬雪雁 | 姬别天的孙女，与丁原、何欢等人是朋友，提议进行爬山比赛\n越秀山 | 爬山比赛的地点，山中有两条山路可供选择\n平沙岛 | 一个独立的门派，曲南辛是其弟子，与翠霞派等其他门派存在冲突或竞争关系。"
        },
        {
            "id": 1,
            "content": "丁原一味游斗，并不恃狠对攻，只稳稳守住门户，等待耿照露出破绽。\n他知道对方的真实修为并不比自己逊色多少，真个拼起来，没有百招难分胜负，因而才上手就采取骄敌之策，消耗耿照的真气。\n故此，表面看来耿照的剑光霍霍气势极盛，十招不到就将丁原打的毫无还手之力。平沙岛弟子瞧的兴高采烈大声叫好，姬雪雁的心头却如有小鹿乱撞，若不是因丁原刚才有交代，早已上前助阵。\n她见丁原十招下来被耿照逼的四处闪躲，竟无一记还手，偏还托大不肯拔剑，忍不住催促道：“丁原，快出剑啊！”\n丁原此刻对耿照的剑路已有所了解，但还是耐心等对方将二十四式剑法从头到尾的使完一遍，直到第三十一招上耿照再无新剑式使出，丁原胸有成竹蓦然发出一记龙吟。\n耿照一怔，他隐约已感觉到丁原似乎是有意保留，否则自己断无三十招还收拾不下对方的道理。但这个时候无暇多想，手中克己仙剑第三次施展出“星垂浩海”。\n丁原见对方手腕一震时，立刻识破耿照又要施展“星垂浩海”攻自己的面门，他玄功默念，雪原仙剑心息相通，铿然自背后皮囊中腾起，一道紫光如虹经天，令克己仙剑的光芒不由一黯。\n丁原纵剑在手，身如蛟龙抢先一步侧闪向右侧，雪原剑一式“投鞭断流”当空劈落，气贯长虹一反先前颓势。耿照大吃一惊，自己的剑招正在将生未生之际，对方竟如未卜先知，不仅抢去先手，更是攻向他最难受的左肩膀。\n他不禁想起学剑时，父亲曾叮嘱过“星垂浩海”最大的弱点，就在于出手之际未留后手，尤其左肩看似在剑势笼罩下，却恰恰最为薄弱。一旦有高手识破，就只有玉石俱焚一途可循。\n如今后悔也来不及了，只是丁原年纪轻轻，怎的目光会如此犀利？",
            "summary": "丁原与耿照进行了一场激烈的剑术对决。丁原采用游斗策略，不依赖狠辣攻击，而是稳住防守，等待耿照露出破绽。耿照虽然剑光气势旺盛，但在丁原的骄敌策略下，双方战斗百招内难分胜负。姬雪雁担忧丁原的状况，催促他尽快出剑。丁原在对方使出完整一遍剑法后，突然发动攻击，成功破解耿照的剑法。耿照意识到自己的弱点，但为时已晚，败给了丁原。",
            "characters_in_summary": [
                "丁原",
                "耿照",
                "姬雪雁",
                "无明确描述"
            ],
            "entity_info": "丁原 | 翠霞派弟子，与苏芷玉有友好关系，与苏真有敌对关系，拥有天殇琴，可能是羽翼浓的亲子（推测）。与盛年在密道中对抗敌人，石矶宫中遇到石矶娘娘，帮助她解决问题。被指控对墨晶意图不轨。与杨挚、容仪伉俪相识，与杨挚关系融洽。\n耿照 | 平沙岛的弟子，支持曲南辛的观点，指责盛年。与墨晶一起采集药材，试图接近墨晶但被拒绝。在与盛年的争执中受伤，后被盛年救下。\n姬雪雁 | 姬别天的孙女，与丁原、何欢等人是朋友，提议进行爬山比赛\n袁馗 | 平沙岛的弟子，支持曲南辛的观点，与耿照关系较好\n越秀山 | 爬山比赛的地点，山中有两条山路可供选择"
        },
        {
            "id": 2,
            "content": "他自是不晓得，当年老道士教授剑法时，曾将平沙岛的二十四式碧海青天剑一一与丁原拆解，招式变化早了然于丁原胸中。\n当然，倘若对敌之人换成耿南天，丁原绝不可能有机会出此奇招，奈何耿照骄心已生，一味猛攻，才种下祸患。\n眼看避无可避，耿照只得咬牙出剑挑向丁原天庭，期望迫使丁原撤身变招。\n可丁原早就把这招变化计算清楚，岂容他如意？\n耿照长剑刚一递出，丁原几乎同时左拳轰出“一”诀。火候角度无不恰倒好处，正打在思合山５慕Ｒ成希⒊觥岸！钡囊患谴嘞臁？\n而那厢，耿照终究了得，千钧一发之际肩头侧沉让过要害，雪原剑却还是在他臂膀上割过一道血槽，顿时衣衫尽赤。\n丁原得理不饶人，左拳以二十二字诀牵制住克己剑，脚下辟魔腿连环飞踢，耿照堪堪挡住三腿，终于门户失守，被丁原踢中小腹，不由惨哼一声吐血飞出。这一切发生在电光石火间，等众人反应过来大局已定。\n谁都没想到，刚才大占上风的耿照，竟在一招之中就被丁原打的吐血而退，就连姬雪雁也大感意外。\n袁馗赶紧纵身飞起接住耿照，口中怒斥道：“兔崽子，你敢打伤耿师弟！”",
            "summary": "丁原在老道士的指导下掌握了平沙岛的二十四式碧海青天剑法。当面对耿南天时，丁原无法使出这一招。然而，耿照因骄傲而陷入困境，丁原趁机使出奇招击败了耿照。在随后的战斗中，丁原凭借高超的剑法击败了耿照，令众人惊讶不已。",
            "characters_in_summary": [
                "丁原",
                "老道士",
                "平沙岛",
                "耿南天",
                "耿照"
            ],
            "entity_info": "丁原 | 翠霞派弟子，与苏芷玉有友好关系，与苏真有敌对关系，拥有天殇琴，可能是羽翼浓的亲子（推测）。与盛年在密道中对抗敌人，石矶宫中遇到石矶娘娘，帮助她解决问题。被指控对墨晶意图不轨。与杨挚、容仪伉俪相识，与杨挚关系融洽。\n平沙岛 | 一个独立的门派，曲南辛是其弟子，与翠霞派等其他门派存在冲突或竞争关系。\n耿南天 | 平沙岛的掌门，与赫连夫人有挑战关系\n耿照 | 平沙岛的弟子，支持曲南辛的观点，指责盛年。与墨晶一起采集药材，试图接近墨晶但被拒绝。在与盛年的争执中受伤，后被盛年救下。\n姬雪雁 | 姬别天的孙女，与丁原、何欢等人是朋友，提议进行爬山比赛\n袁馗 | 平沙岛的弟子，支持曲南辛的观点，与耿照关系较好\n越秀山 | 爬山比赛的地点，山中有两条山路可供选择"
        },
        {
            "id": 3,
            "content": "山涧旁的四五名弟子各拔仙剑，呼喝着群起围攻。\n姬雪雁娇叱道：“以多欺少，恁的无耻！”雪朱剑更不容情，如红电裂天迫住杀上来的四名平沙岛弟子。\n猛听惨叫连声，三名扑上来的平沙岛弟子捂面而退，手指缝隙间鲜血长流，竟是鼻梁骨被丁原的石矶珠打断。这尚是丁原留了一丝情面，否则焉有命在。\n丁原收了石矶珠飘落下山涧，袁馗抱着耿照，下意识朝后退却，口中兀自强硬道：“小子，你打伤了我们这么多人，这事不算完！”\n丁原冷笑道：“今天我只是给你一点教训，也算替盛师兄先讨点公道回来。你的脑袋就多留几天，异日待盛师兄亲自来取。”\n姬雪雁飘落在丁原身旁，怒气未消，扫视着狼狈不堪的平沙岛弟子道：“听清楚没有，还不快滚！”",
            "summary": "几名平沙岛弟子在山涧旁围攻姬雪雁和丁原。姬雪雁指责他们以多欺少，无耻之极。丁原用石矶珠击伤了三名平沙岛弟子，警告他们只是给盛师兄讨回一些公道。姬雪雁与丁原一起击败了其余的平沙岛弟子，让他们滚蛋。",
            "characters_in_summary": [
                "姬雪雁",
                "丁原",
                "平沙岛弟子"
            ],
            "entity_info": "姬雪雁 | 姬别天的孙女，与丁原、何欢等人是朋友，提议进行爬山比赛\n丁原 | 翠霞派弟子，与苏芷玉有友好关系，与苏真有敌对关系，拥有天殇琴，可能是羽翼浓的亲子（推测）。与盛年在密道中对抗敌人，石矶宫中遇到石矶娘娘，帮助她解决问题。被指控对墨晶意图不轨。与杨挚、容仪伉俪相识，与杨挚关系融洽。\n平沙岛 | 独立的门派，曲南辛是其弟子，与翠霞派等其他门派存在冲突或竞争关系。\n耿南天 | 平沙岛的掌门，与赫连夫人有挑战关系\n耿照 | 平沙岛的弟子，支持曲南辛的观点，指责盛年。与墨晶一起采集药材，试图接近墨晶但被拒绝。在与盛年的争执中受伤，后被盛年救下。"
        },
        {
            "id": 4,
            "content": "没曾想耿照骨头还挺硬，在袁馗怀中喘息道：“姓丁的小子，有种你就杀了我，否则异日耿某必报此仇！”\n丁原目中含煞，冷笑道：“你当我不敢么？”\n姬雪雁惟恐丁原一时冲动，真将耿照结果了，那祸可就闯大了，赶紧说道：“今日杀了你，盛师兄的沉冤恐怕就更难洗清了，岂不是白白便宜了你？”\n丁原一醒，挥手道：“滚的越远越好，想要报仇的话，小爷随时恭候。”\n袁馗等人哪里还敢嚣张，相互搀扶着离去。\n姬雪雁看他们走远，蹙起眉头扫兴道：“真是倒楣，碰上这群无耻之徒。”\n丁原收起雪原仙剑，道：“看着吧，回头他们准要像妇孺一样找耿南天哭诉，平沙岛又要来兴师问罪。”\n姬雪雁不以为然的说道：“问罪就问罪，是他们先胡说八道，我们还怕了不成？”忽然她想起一事，上下打量丁原道：“好啊，你解开了火灵符也不告诉我，小心爷爷再封印你！”\n丁原“嘿”道：“他能封印我就能解，谁怕谁？”\n姬雪雁刚想再说些什么，蓦然看见丁原面色一下子变的苍白，剑眉紧锁，双手捏成拳头，似乎在强忍苦楚。她一怔关切问道：“你怎么了？”\n丁原低哼一声，脸上渗出细细的冷汗，艰难道：“没什么。”而后说道：“我们先离开这里，我要找个僻静的地方调息。”\n着，丁原吃力的迈步朝前行去，额头冷汗不住增多，面色亦由苍白转成淡紫色，忽而又转青。\n姬雪雁发觉不对，伸手扶住丁原，左手食指与中指在丁原手腕的脉门上一贴，立时花容变色道：“你经脉里怎的有两道真气在乱窜冲撞，竟似要走火入魔？”\n丁原强忍着痛楚，安慰道：“没事，以前也有过几次，过会就好。”\n但这次却与往日不同。",
            "summary": "耿照被丁原和袁馗所伤，他在袁馗怀中发誓复仇。丁原表示敢杀他，姬雪雁担心杀了耿照会让盛师兄的冤屈更难洗清。袁馗等人离开后，姬雪雁认为他们会向耿南天哭诉并引起麻烦。丁原解开火灵符，姬雪雁责怪他不告诉她。这时，丁原突然脸色苍白，经脉中出现两道真气乱窜，似乎要走火入魔。姬雪雁发现不对劲，担忧地询问他的状况。",
            "characters_in_summary": [
                "耿照",
                "丁原",
                "袁馗",
                "姬雪雁",
                "盛师兄",
                "耿南天"
            ],
            "entity_info": "耿照 | 平沙岛的弟子，支持曲南辛的观点，指责盛年。与墨晶一起采集药材，试图接近墨晶但被拒绝。在与盛年的争执中受伤，后被盛年救下。\n丁原 | 翠霞派弟子，与苏芷玉有友好关系，与苏真有敌对关系，拥有天殇琴，可能是羽翼浓的亲子（推测）。与盛年在密道中对抗敌人，石矶宫中遇到石矶娘娘，帮助她解决问题。被指控对墨晶意图不轨。与杨挚、容仪伉俪相识，与杨挚关系融洽。\n袁馗 | 平沙岛的弟子，支持曲南辛的观点，与耿照关系较好\n姬雪雁 | 姬别天的孙女，与丁原、何欢等人是朋友，提议进行爬山比赛\n耿南天 | 平沙岛的掌门，与赫连夫人有挑战关系\n平沙岛 | 独立的门派，曲南辛是其弟子，与翠霞派等其他门派存在冲突或竞争关系。"
        },
        {
            "id": 5,
            "content": "适才丁原催动真气，痛快淋漓的将耿照等人打的落花流水，却刺激起天魔真气觉醒反噬，脱离丁原意念控制大举而起。\n原本只是暂时相安无事的两道真气，为争夺对丁原丹田经脉的统治权，彼此之间犹如水火不容般互相攻击，在丁原体内大打出手。忽而如千军万马奔腾冲击，忽而如山崩海啸惊天动地，道魔之争，竟以这种形式在丁原体内摆开沙场。\n要在往日，大日天魔真气其势尚微，对翠微真气几乎是一触即败。但今日清晨丁原已突破魔意境界，令魔气获得大成，其浑厚磅礡已不弱于翠微真气，再不肯轻易俯首称臣。\n才走了几步，丁原便举步为艰，全身分量全压在了姬雪雁的身上，这要是让耿照等人看见，正可进一步作实了他们的“罪状”。\n姬雪雁急的几乎要哭出来，幸好她尚能保持清醒，左右观量了下，扶着丁原走进山径旁的一片密林里。林中百年古木参天，烈日当空却也只能洒下点点金光，人踪难觅却有飞鸟脆鸣，绿草如茵，不乏野花摇曳。可惜姬雪雁此刻无心流连，只连声呼唤道：“丁原，丁原，你怎么啦，不要吓唬雪儿啊！”\n丁原疼的眼前金星乱冒，只感到体内仿佛有万千钢针不住狠戳，又似有把锔子要把身子活生生裂开。剧痛中又见雪儿花容惨淡、焦急万分的模样，他勉强唇边牵出一丝笑容，道：“放心吧，死不了。”\n越是这样，姬雪雁越是担心，她着实太了解丁原的脾气，晓得自己的情郎生性倔强高傲，从不肯示弱服输。倘若不是疼的难以忍受，绝不可能表现若此，不禁心疼得带着哭声道：“都这样，你还有心说笑。”\n姬雪雁将丁原搀扶到一地势平坦的隐蔽之处，道：“你赶紧运气调息，再不成我们赶紧回去找爷爷。”\n丁原靠着古树树干盘膝坐下，低哼道：“没事，你别担心。”他阖上双目，抱元守一，试图将两道在体内交攻的真气纳回丹田。",
            "summary": "丁原在与耿照等人的战斗中激发了天魔真气的觉醒，导致两道真气在丁原体内争夺统治权。丁原和姬雪雁在逃离现场时，丁原受到真气反噬的痛苦，姬雪雁担忧不已。为了治疗丁原，姬雪雁建议他在这里运功调息，希望能尽快恢复。",
            "characters_in_summary": [
                "丁原",
                "姬雪雁",
                "耿照",
                "现场"
            ],
            "entity_info": "丁原 | 翠霞派弟子，与苏芷玉有友好关系，与苏真有敌对关系，拥有天殇琴，可能是羽翼浓的亲子（推测）。与盛年在密道中对抗敌人，石矶宫中遇到石矶娘娘，帮助她解决问题。被指控对墨晶意图不轨。与杨挚、容仪伉俪相识，与杨挚关系融洽。\n姬雪雁 | 姬别天的孙女，与丁原、何欢等人是朋友，提议进行爬山比赛\n耿照 | 平沙岛的弟子，支持曲南辛的观点，指责盛年。与墨晶一起采集药材，试图接近墨晶但被拒绝。在与盛年的争执中受伤，后被盛年救下。\n袁馗 | 平沙岛的弟子，支持曲南辛的观点，与耿照关系较好\n耿南天 | 平沙岛的掌门，与赫连夫人有挑战关系"
        },
        {
            "id": 6,
            "content": "可此时候的魔道二气已全面开战，相互间宛如仇人见面早杀红了眼睛，各自好似脱缰野马，一正一逆顺着经脉自丹田奔流而出，再不听丁原的使唤。\n丁原只坐了一会儿，突然闷哼一声，张嘴喷出一口鲜血，竟带有深紫色的血丝。\n姬雪雁玉容苍白，珠泪不住在眼眶里打转，却又不敢真个的哭出来，惟恐扰乱了丁原的心神。\n她稳了稳心神，在丁原对面盘腿坐下，右手抵住丁原胸口檀中大穴，催动真气，希望能助丁原一臂之力。谁知她不渡入真气还好，这一将自身的真气运起，立刻进一步刺激起丁原体内两道真气的暴虐凶性。他们二者本已斗的不可开交，焉能容忍第三人再插足进来分一杯羹？\n莫说大日天魔真气是姬雪雁所炼的翠微真气之死敌，即便是丁原自身的翠微真气也已敌我不分，见魔杀魔，遇仙诛仙。",
            "summary": "魔道二气全面开战，导致丁原受伤并吐出带有深紫色血丝的鲜血。姬雪雁担忧丁原，试图用真气帮助他，但反而加剧了丁原体内两道真气的暴虐。如今，丁原和姬雪雁面临的困境是，他们体内的真气已经敌我不分，互相争斗。",
            "characters_in_summary": [
                "丁原",
                "姬雪雁",
                "魔道"
            ],
            "entity_info": "丁原 | 翠霞派弟子，与苏芷玉有友好关系，与苏真有敌对关系，拥有天殇琴，可能是羽翼浓的亲子（推测）。与盛年在密道中对抗敌人，石矶宫中遇到石矶娘娘，帮助她解决问题。被指控对墨晶意图不轨。与杨挚、容仪伉俪相识，与杨挚关系融洽。在天魔真气觉醒反噬后，体内翠微真气和天魔真气大打出手，剧痛难忍。\n姬雪雁 | 姬别天的孙女，与丁原、何欢等人是朋友，提议进行爬山比赛。在丁原疼痛难忍时，将其搀扶至密林中，让其调息。\n耿照 | 平沙岛的弟子，支持曲南辛的观点，指责盛年。与墨晶一起采集药材，试图接近墨晶但被拒绝。在与盛年的争执中受伤，后被盛年救下。\n袁馗 | 平沙岛的弟子，支持曲南辛的观点，与耿照关系较好。\n耿南天 | 平沙岛的掌门，与赫连夫人有挑战关系。"
        },
        {
            "id": 7,
            "content": "尤其是那檀中穴，更乃兵家必争的中枢，两股真气无不屯重兵于此，要不是九转金丹勉强护持，早就震裂了丁原心脉。\n姬雪雁这一插手，顿时感到掌心间一阵灼热，两道沛然莫御的真气反震而回，不仅逼回了自己想渡进丁原体内的真气，更如长江大河般倒卷回来。\n姬雪雁猝不及防，“嘤咛”一声娇躯后仰，樱唇边渗出一缕血丝，竟也受了内伤。\n她的修为本就不及丁原，再加之没有防范，一心又要为情郎渡劫，自是吃了大亏。\n可她心悬丁原，也管不了右手被震的几乎麻木，胸口也窒闷难当，急声叫道：“丁原！”\n丁原却完全陷入了半昏迷的状态，惟保着灵台一丝清醒在苦苦挣扎，怎可能再听见她的叫喊？\n姬雪雁见丁原全无反应，禁不住泪水潸然滴落，恨不能以身相待。\n她有心扶着丁原去找姬别天，可毕竟家学渊源，知道一旦修真之人走火入魔切忌妄动，否则必会加剧伤情。可眼睁睁看着丁原深陷泥沼也不是办法，心底里诚心诚意祷告道：“在天上的三清神祖，求你们救救丁原，即使要让雪儿去死亦是甘愿。如果您是在惩罚我们，就请您将万千痛苦都加诸在雪儿身上。一切都是雪儿的过错，雪儿愿意粉身碎骨来承担，只求丁原能够平安无事。”\n她虔诚的跪倒在树下，明眸阖起却无法阻止泪水的滑落，颤抖的娇躯也似乎随时会失去支撑的力量。但她仍坚强的挺直自己的身子，仰起头，全身心的祈祷，期望上苍能够听见自己的声音。\n或许是她的真诚感动了天，丁原脸上的紫气逐渐消退，渐渐只剩下一层青气笼罩在肌肤上。",
            "summary": "丁原因为真气冲突濒临死亡，姬雪雁试图为他疗伤，却因猝不及防而被反震受伤。姬雪雁在焦急无助的情况下，虔诚地向神明祈祷，希望丁原能平安无事。丁原脸上的紫气逐渐消退，只剩下一层青气，似乎有所好转。",
            "characters_in_summary": [
                "丁原",
                "姬雪雁"
            ],
            "entity_info": "丁原 | 翠霞派弟子，与苏芷玉有友好关系，与苏真有敌对关系，拥有天殇琴，可能是羽翼浓的亲子（推测）。与盛年在密道中对抗敌人，石矶宫中遇到石矶娘娘，帮助她解决问题。被指控对墨晶意图不轨。与杨挚、容仪伉俪相识，与杨挚关系融洽。在天魔真气觉醒反噬后，体内翠微真气和天魔真气大打出手，剧痛难忍。\n姬雪雁 | 姬别天的孙女，与丁原、何欢等人是朋友，提议进行爬山比赛。在丁原疼痛难忍时，将其搀扶至密林中，让其调息。\n耿照 | 平沙岛的弟子，支持曲南辛的观点，指责盛年。与墨晶一起采集药材，试图接近墨晶但被拒绝。在与盛年的争执中受伤，后被盛年救下。\n袁馗 | 平沙岛的弟子，支持曲南辛的观点，与耿照关系较好。\n耿南天 | 平沙岛的掌门，与赫连夫人有挑战关系。"
        },
        {
            "id": 8,
            "content": "原来经过一番惨烈的角逐，大日天魔真气终于再次被翠微真气压制，率先败下阵来，不甘的退回丹田休息。它自然不肯就此认输，暗自里重整旗鼓，等待东山再起。\n而这么一通厮杀之后，魔气又强壮了不少，翠微真气亦同样得到了增强。\n可惜这并非好事，不过是说明丁原体内的祸根又重了一步而已。\n更糟糕的是，他的经脉受到连番的冲击早已伤痕累累，狼藉满地，不知道还能承受几回这样的折磨？\n丁原恢复神志，徐徐收了得胜凯旋的翠微真气，只感到全身像烙铁炙烤似的难受，耳朵里却听见姬雪雁轻声的啜泣。\n他睁开血红的眼睛，轻轻吐出一口浊气，却看到姬雪雁犹如梨花带雨，无助的跪倒在自己的身旁。\n丁原爱怜的伸手抚摸她的秀发，低声安慰道：“别哭，雪儿，我没事了。”\n姬雪雁望向丁原，好半天似乎才确信丁原已经转危为安，脸上渐渐露欣喜的神色，猛地不顾一切的扑进丁原的怀抱，哭泣道：“你吓死雪儿了，你知不知道？”\n丁原爱抚着姬雪雁的肩头，微笑道：“我知道，是我不好。你看，我这不是没事了么？”\n姬雪雁抬起头来，昏暗的光线里眼眸如同星辰一般闪光，埋怨道：“还说没事，你要是真的有事，却教雪儿怎么办？”\n丁原看见她唇边尚留的血丝，心疼的问道：“雪儿，这是怎么回事？”\n姬雪雁毫不在意的回答道：“没什么，刚才雪儿想帮你，却被你体内的真气反震了一下。”\n丁原一阵痛惜，伸手将姬雪雁搂的更紧，左手轻轻替她抹去血丝道：“这些真气真是该死，居然连它们的女主人都不认得，看我将来怎么教训它们！”\n姬雪雁被丁原逗的转悲为喜，噗哧笑道：“你还说，都是你！”",
            "summary": "丁原体内的翠微真气成功压制了大日天魔真气，但这也加剧了他体内的祸根。丁原的经脉受到严重损伤，令他痛苦不堪。姬雪雁在旁担忧哭泣，直到丁原恢复神志后，她才露出欣喜的神色。丁原安慰姬雪雁并承诺会处理这些问题。",
            "characters_in_summary": [
                "丁原",
                "姬雪雁",
                "大日天魔"
            ],
            "entity_info": "丁原 | 翠霞派弟子，与苏芷玉有友好关系，与苏真有敌对关系，拥有天殇琴，可能是羽翼浓的亲子（推测）。与盛年在密道中对抗敌人，石矶宫中遇到石矶娘娘，帮助她解决问题。被指控对墨晶意图不轨。与杨挚、容仪伉俪相识，与杨挚关系融洽。在天魔真气觉醒反噬后，体内翠微真气和天魔真气大打出手，剧痛难忍。\n姬雪雁 | 姬别天的孙女，与丁原、何欢等人是朋友，提议进行爬山比赛。在丁原疼痛难忍时，将其搀扶至密林中，让其调息。\n耿照 | 平沙岛的弟子，支持曲南辛的观点，指责盛年。与墨晶一起采集药材，试图接近墨晶但被拒绝。在与盛年的争执中受伤，后被盛年救下。\n袁馗 | 平沙岛的弟子，支持曲南辛的观点，与耿照关系较好。\n耿南天 | 平沙岛的掌门，与赫连夫人有挑战关系。"
        },
        {
            "id": 9,
            "content": "她娇艳的脸上泪珠犹存，却仿佛有鲜花盛开，整个树林也顿时亮丽起来，有了色彩。\n丁原不觉看的心中一动，情不自禁的低头深深吻上姬雪雁香润柔软的红唇。\n姬雪雁没有闪躲，更没有畏缩。\n在刚才丁原走火入魔的剎那，她的心头油然升起一股近乎生离死别的感受，再次清晰意识到身旁的这个男子，对于自己的生命是何其的重要。他的喜怒安危，已经完全占据了自己的心扉，是她所有的幸福所在。\n从当日的情窦初开，将一缕芳心寄托在丁原身上，后来的碧潭倾情，紫竹林一吻，无数山盟海誓两情相悦的日子，就这么在幸福甜蜜里悄悄流逝，却从不曾真正品尝到因生离死别而带来的痛苦与悲伤。\n直到此时，看着丁原行走在走火入魔，命悬一线的生死边缘，姬雪雁更加清楚的感受到手中幸福的可贵。那是一种类似于失而复得的心情，在丁原重新睁开眼睛，用熟悉的声音呼唤自己的时候，她原本无助惊惶的芳心，瞬间有了依靠与希望，天地才再次有了颜色。林中光线晦暗，茂密的枝叶宛如层层迭迭的绿幕帷帐，将日头与红尘一并遮挡于另一个世界。",
            "summary": "姬雪雁美丽动人的脸上带着泪水，但她的心中却充满了希望。丁原被她的美丽所打动，深情地吻了她。姬雪雁没有抗拒，因为她深知丁原对她的重要性。在过去的日子里，他们度过了许多幸福甜蜜的时光，从未经历过生离死别的痛苦。然而，在这次丁原走火入魔的事件中，姬雪雁感受到了失去丁原的痛苦，更加珍惜他们的感情。当丁原重新睁开眼睛，呼唤她的名字时，她感到无比的幸福和依靠。这段故事描绘了两人深厚的感情和对彼此的重要性的认识。",
            "characters_in_summary": [
                "姬雪雁",
                "丁原"
            ],
            "entity_info": "姬雪雁 | 姬别天的孙女，与丁原、何欢等人是朋友，提议进行爬山比赛。在丁原疼痛难忍时，将其搀扶至密林中，让其调息。\n丁原 | 翠霞派弟子，与苏芷玉有友好关系，与苏真有敌对关系，拥有天殇琴，可能是羽翼浓的亲子（推测）。与盛年在密道中对抗敌人，石矶宫中遇到石矶娘娘，帮助她解决问题。被指控对墨晶意图不轨。与杨挚、容仪伉俪相识，与杨挚关系融洽。在天魔真气觉醒反噬后，体内翠微真气和天魔真气大打出手，剧痛难忍。\n耿照 | 平沙岛的弟子，支持曲南辛的观点，指责盛年。与墨晶一起采集药材，试图接近墨晶但被拒绝。在与盛年的争执中受伤，后被盛年救下。\n袁馗 | 平沙岛的弟子，支持曲南辛的观点，与耿照关系较好。\n耿南天 | 平沙岛的掌门，与赫连夫人有挑战关系。"
        },
        {
            "id": 10,
            "content": "在这里，惟有如茵的绿草，清脆的鸟鸣，和一对沉浸在热恋中的少年男女。\n两人忘情的拥吻，使尽全力希望将自己的灵肉完全融化在对方的体中，从此何必再分你我，何必再担忧天荒地老？\n熊熊的火焰越燃越高，在两人抵死缠绵里，积聚多年的情感，终于像溃堤的洪水冲破最后的理智与清醒。既然彼此早已身心相许，他们再顾不得人世间太多的羁束与陈规。\n天为被，地为席，沧海为媒，这对少年男女终于放开所有的顾忌与矜持，向着对方敞开自己的心扉与情感，深深的融合在一起，尽情享受红尘里最浓烈的滋味。风过密林，落叶缤纷，轻轻吹落在他们火热年轻的**上，渐渐覆盖起一层柔纱。\n一番番暴风骤雨里，丁原与姬雪雁忘情的缠绵，以最热烈的方式将自己奉献与怀中的爱人。\n不知道过了多久，两人终于停歇，却依旧紧紧相拥，只是觉得这美妙的光阴着实流逝的太快了些。\n姬雪雁将脸颊贴在丁原的胸膛上，耳畔的红潮犹未退去，樱唇边含着幸福快乐的浅笑轻轻道：“彩儿说的真是没错，你就是个小坏蛋！”\n丁原一手枕在脑后，一手搂着姬雪雁的纤腰，感受着怀中少女的冰肌玉骨，微笑道：“物以类聚，那你又是什么？”\n姬雪雁嗫声道：“嫁鸡随鸡，跟了你这坏蛋，人家还有什么好说的？”\n丁原哈哈一笑，拥紧怀中玉人问道：“雪儿，你还疼么？”\n姬雪雁摇摇头，低声道：“就是疼，也是雪儿心甘情愿、甘之如饴的。倒是你怎么样了，怎么体内会有两股不同的真气？”\n丁原苦笑道：“这个说来话长，若不是它，我也解不开你爷爷的火灵符。我想该是修炼时在哪里出了岔子，回头我会好好想一想。”\n姬雪雁关切道：“你可要小心，走火入魔可不是好玩的事情，我就曾经亲眼看见过一位师叔，为了强冲「通幽」境界，真气反噬被震的经脉全断，从此成了废人。如果不是爷爷出手相救，连性命也保不住。”\n丁原不在意的道：“我会小心，总不会让你为我守寡就是了。”\n姬雪雁虽与他有了肌肤之亲，却也受不了，满脸羞红的啐道：“谁要为你守寡，人家才不稀罕你这个小坏蛋呢。”\n丁原一翻身，将她压在草地上，嬉笑道：“可是先前你为何眼泪汪汪，死抓住我不放？”",
            "summary": "一对热恋中的少年男女忘我地拥吻，表达他们对彼此的爱意。他们的感情如同熊熊火焰，燃烧到极致。在这美好的时光里，他们不再受世间束缚，尽情地释放自己的情感。经过一段时间的缠绵，他们终于停歇，但仍紧紧相拥。姬雪雁关心丁原体内的两股不同真气，而丁原则表示会小心。",
            "characters_in_summary": [
                "姬雪雁",
                "丁原"
            ],
            "entity_info": "姬雪雁 | 姬别天的孙女，与丁原、何欢等人是朋友，提议进行爬山比赛。在丁原疼痛难忍时，将其搀扶至密林中，让其调息。\n丁原 | 翠霞派弟子，与苏芷玉有友好关系，与苏真有敌对关系，拥有天殇琴，可能是羽翼浓的亲子（推测）。与盛年在密道中对抗敌人，石矶宫中遇到石矶娘娘，帮助她解决问题。被指控对墨晶意图不轨。与杨挚、容仪伉俪相识，与杨挚关系融洽。在天魔真气觉醒反噬后，体内翠微真气和天魔真气大打出手，剧痛难忍。\n耿照 | 平沙岛的弟子，支持曲南辛的观点，指责盛年。与墨晶一起采集药材，试图接近墨晶但被拒绝。在与盛年的争执中受伤，后被盛年救下。\n袁馗 | 平沙岛的弟子，支持曲南辛的观点，与耿照关系较好。\n耿南天 | 平沙岛的掌门，与赫连夫人有挑战关系。"
        }
    ]
}