{
    "chapter_title": "第六十章  天一",
    "chapter_summary": "丁原阅读了关于岐茗仙山的描述，但亲自来到这里后发现现实比描述更美丽。他的朋友苏真用御剑术带他来到这里。他们在岐茗仙山遇到了天一阁的楚凌仙，她认出水轻盈是当年叛出天一阁的人。尽管水轻盈表示他们是来道歉和求助的，但楚凌仙仍坚持执行师门的命令。水轻盈和楚凌仙因师门恩怨发生冲突，但达成一致，前往天一阁寻找安阁主。在前往天一阁的途中，他们与黑衣婆婆巫婆婆发生冲突。巫婆婆指责水轻盈违反阁主遗命，带领众人进入岐茗仙山。尽管如此，水轻盈仍然坚持恳求，表示愿意接受所有的责罚。这一幕感动了丁原，他也站出来支持水轻盈。然而，他们仍未如愿见到阁主，被迫离开天一阁。在一场纷争中，一名清冷的女子安孜晴出现，揭示了自己的身份。她指责水轻盈背叛师门，并与魔头勾结。安孜晴要求水轻盈展示她的实力，而水轻盈表现出恐惧和犹豫。丁原与水轻盈未能得到安孜晴的帮助，但他们的友谊变得更加深厚。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "面这一段文字，丁原昔日在紫竹林中曾有读过，但只有亲眼目睹时，才明白文中所述仍难及眼前景象万一。若非身临其境，又怎能相信世上居然果有悬浮于半空的山峦，有此如梦似幻之境？\n因他依旧不可妄动真气，故此一路由苏真御剑携来，浩渺烟波中，岐茗仙山犹如璀璨珍珠镶嵌海上，仿佛夺去天地中所有的灵气。\n水轻盈御剑在前，眼看岐茗山越来越近，在眼帘里越加清晰，身形反有些迟疑。一别个多甲子，仙山依旧人已白头，心底不由感慨万千。忽然，海上亮起一道水色剑华，瞬间便到得近前。苏真四人收住去势，只见一位二十如许的蓝衣女子凌波云头，向着四人微微一礼，说道：“天一阁楚凌仙，见过四位仙友。”水轻盈见蓝衣女子面容姣好，肌肤晶莹如玉，显是修为精深，但她在南海时并未见过此女，亦未听闻过楚凌仙之名，想来是天一阁近年所收的得意弟子。故而，水轻盈也还以一礼，含笑说道：“楚仙子，愚夫妇远来万里，欲求见安阁主当面，还望仙子代为通禀引路。”楚凌仙道：“请问四位高姓大名，欲求见阁主所为何事？”水轻盈答道：“小妹水轻盈，携外子苏真、小女芷玉与丁原公子有要事相求，望楚仙子替轻盈通禀一声，恳请阁主赐见。”\n楚凌仙闻言脸色微变，笑容在嘴角隐去。她上下打量水轻盈等人，说道：“原来你便是当年叛出本门的水轻盈！”\n水轻盈幽幽一叹道：“正是！”楚凌仙手中光芒闪耀，湛蓝色的凌波仙剑遥指水轻盈道：“水仙子，请恕晚辈无礼。六十余年前，师门曾立下严令，若有发现仙子踏入南海地界一步，格杀勿论，晚辈惟有得罪了！”水轻盈摇头道：“此次轻盈一为丁公子求医，二为负荆请罪，并无丝毫挑衅天一阁之心，又如何敢与楚仙子动手？”楚凌仙一怔，但凌波仙剑仍未放下，沉吟道：“水仙子苦心，晚辈已能明白一二，奈何师门之命领衔不敢不遵，还请水仙子拔剑！”苏真双眉一扬，冷笑道：“你真当是我们怕你不成？”\n楚凌仙躬身道：“晚辈岂敢？当年水仙子乃本门第一传人，修为博大精深，晚辈难及万一。苏先生亦是名动天陆、睥睨四海的前辈人物，晚辈再是狂妄，也不致在两位座前放肆，不过既有师门之令，晚辈纵明知不敌，也惟有拔剑一拼！”",
            "summary": "丁原在紫竹林中阅读过关于岐茗仙山的描述，但亲眼见到后才发现描述难以表达现实之美。由于不能动用真气，丁原由苏真用御剑术带到这里。他们来到了岐茗仙山，遇到了天一阁的楚凌仙。楚凌仙认出水轻盈是当年叛出天一阁的人，拒绝带他们去见安阁主。水轻盈表示他们是来道歉和求助的，但楚凌仙坚持执行师门的命令。苏真和水轻盈表示不会与她动手，但楚凌仙仍然拔剑准备战斗。"
        },
        {
            "id": 1,
            "content": "苏真哼了一声，没有说话，脸色和缓了些许。丁原与苏芷玉因是晚辈，又知其间涉及水轻盈的师门恩怨，所以都默立一旁。\n水轻盈苦笑道：“看楚仙子起剑姿势，应是安阁主座下弟子吧？”楚凌仙一怔，她所摆出的剑势，乃天一阁甚是常见的起手势“有凤来仪”，几乎每名弟子都会，何以水轻盈能够一眼瞧出自己的师父是谁？水轻盈道：“当年安阁主修炼这一式有凤来仪时，因不喜此招只守不攻，过于内敛之故，有意将剑锋上扬半分，身形微向左侧，由此可连接上后手的攻招‘凤舞岐茗’。这一变化，同门之中惟安阁主所有，旁人也是学不来的。”楚凌仙听的心中佩服，回答道：“水仙子说的不错，安阁主正是晚辈授业恩师。”水轻盈取下背后仙剑，双手捧在手上。她原本所用之剑盈雪已传与爱女，如今所用之剑，乃近年所炼的“还情”，威力尽管远不如与凌波仙剑并列天一阁七大名剑之一的盈雪，可对水轻盈来说，却是区别不大。楚凌仙见水轻盈执剑在手，误以为对方打算出手，即刻暗自提气，凌波仙剑光华大盛，照得方圆数十丈一片绚烂。楚凌仙迎风而立，衣袂翩翩，朗声说道：“请水仙子赐教！”水轻盈叹息道：“轻盈手中之剑名为‘还情’，楚仙子可明其意？”楚凌仙冰雪聪明，微一思索便已领悟。水轻盈微笑道：“轻盈将此剑暂先托于楚仙子保管，只求能见上安阁主一面，再到皈依堂向先师灵位敬上一香！”\n罢，水轻盈双手轻送，还情剑下升起一团淡淡碧光，冉冉朝着楚凌仙飞去。\n楚凌仙并没伸手接剑，踌躇道：“水仙子苦心，凌仙了然，但晚辈地位微下，不敢擅自作主。”\n苏真嘿然道：“你却害怕什么，老夫也将配剑交与你就是。”也不见他有什么动作，背后赤血剑连鞘飞出，飘浮在还情仙剑之上。\n丁原与苏芷玉也依样画葫芦，各自将仙剑飞送到楚凌仙身前。\n水轻盈说道：“请楚仙子行个方便，愚夫妇感激不尽！”\n楚凌仙面对眼前的四把仙剑，迟疑道：“好吧，四位可随凌仙来。但阁主是否愿意召见，本门对四位会如何处置，却非晚辈能够左右。”\n水轻盈见楚凌仙应允，露出笑容道：“这是自然，多谢楚仙子成全。”\n楚凌仙还剑入鞘，再将四把仙剑双手捧于胸前，说道：“四位请！”\n五人御风而行，飘然降落在天一阁前。\n天一阁红墙青瓦，占地不到三十亩，屋宇不过百十余间，与天陆各大门派的庄园相去甚远，但苑内小桥流水，曲径通幽，分外雅致，就连脚下的碎石都似乎沾着一点仙气。\n千年以来，天一阁的门人弟子，始终维持在百人左右，且专收女子。这些女弟子虽未出家，但十之**都不曾嫁人，只在阁中参悟天道，孤老终生。\n水轻盈的师尊，便是上一代的阁主莫念闲，已于二十余年前羽化登仙，如今的天一阁阁主安孜晴乃莫念闲首徒，水轻盈师姐，也年过两甲子。",
            "summary": "水轻盈和楚凌仙因为师门恩怨而发生冲突。水轻盈希望见到她的师父安阁主（安孜晴）并向其师门皈依堂致敬。楚凌仙同意帮助她们见面，但表示需要征得阁主的同意。水轻盈和楚凌仙等人来到了天一阁。"
        },
        {
            "id": 2,
            "content": "五人刚落下云头，天一阁山门一开，打里面分出两列六名女弟子，最后正中站着一个头发花白、身材矮小枯干的黑衣老婆婆，手拄一根青木杖立在台阶上。\n楚凌仙一见那黑衣婆婆，赶紧躬身道：“三师叔！”\n黑衣婆婆哼了声，并未理她，目光从苏真等人脸上扫过，最后落在水轻盈的身上，冷冷道：“水轻盈，你还有脸回来。”\n苏真也哼了一声，却比黑衣婆婆的声音还响，更透着一股不屑与讥笑的味道。\n水轻盈急忙抢在苏真之前，向黑衣婆婆礼道：“轻盈拜见三师姐！”\n黑衣婆婆面沉如水，答道：“我巫老婆子岂敢受你的大礼，也不敢再当你的什么师姐。”\n丁原站在苏真身后打量巫婆婆，见她面色焦黄枯槁，白眉低垂，目光灰暗，瘦小的身躯藏在宽大的黑衣里稍稍有些驼背。\n丁原心中诧异道：“这老婆婆看上去与普通村妇并无差别，难道说，已修炼到返璞归真的境界？”可听她语调冷淡，谈吐不善，丁原亦有些着恼。丁原昨日原本打算一早返回翠霞山，却被苏真夫妇劝阻，水轻盈只说要带自己远赴南海天一阁求医，或可有一线生机。丁原自是不了然其中的恩怨纠葛，又见苏真夫妇说的平淡轻松，故此答应下来。水轻盈本想留着苏芷玉守山，真实用心却是惟恐天一阁万一不利于她夫妇二人，也好保全苏芷玉。至于丁原，本是外人，又是翠霞派弟子，想来天一阁即使不肯医治，也不至于为难。\n可苏芷玉放心不下爹娘与丁原，执意要随同前来，苏真夫妇最后也只得答应。可还没进到天一阁，丁原已渐渐察觉这件事情有些不对头，至少不似苏真夫妇说的那么简单。先是楚凌仙说，什么“踏入南海地界格杀勿论”的；再是巫婆婆横眉冷目如对强仇，哪有半点同门之谊？难道说，苏真夫妇为医治自己的伤势，前来天一阁竟是冒着极大的风险，想到这里，丁原心头不由一紧。水轻盈垂首道：“三师姐，您这么说折杀轻盈了。”巫婆婆哼了声，转头向楚凌仙问道：“楚师侄，你忘记老阁主的遗命了么，竟敢放他们踏上岐茗仙山！”话音一落，剑镝声声，那六名女弟子竟纷纷亮起仙剑，各占阵位，将水轻盈等人围在中间。苏真微微冷笑，双手负后动也不动，似乎根本就不把这些人放在眼里。\n丁原见那六名女弟子的步法身形、修为，个个恐不在自己与苏芷玉之下，放之天陆亦算一等一的高手，看来天一阁圣地之名果非虚传。\n水轻盈注意到的则是那六名女弟子三前三后，布成两面扇形，正是天一阁的“海天剑阵”。所谓上为天，下为海，前为阳，后为阴，一旦发动风云变色，威力惊人，更胜于碧落九泉剑阵。苏芷玉见双方话不投机，巫婆婆挥手便布下剑阵，南海之行打一开始就坎坷难行，心中暗想：“娘亲为了爹爹背叛师门，天一阁的人记恨娘亲与爹爹也是应然。可事过境迁六十多年，这位巫婆婆的怒气仍是这么大，看来今天的事情难以善了。不晓得那位安阁主是否是位通情达理的高人，要是她能出面，或可有一线转机。”",
            "summary": "五位人物来到天一阁，与黑衣婆婆巫婆婆发生冲突。巫婆婆指责水轻盈违反阁主遗命，带领众人进入岐茗仙山。苏真和苏芷玉等人对巫婆婆的态度感到不满。水轻盈向巫婆婆道歉，但巫婆婆拒绝接受她的敬意。丁原惊讶于巫婆婆的外表和普通村妇无异，但他逐渐意识到这次来访可能并不像苏真夫妇所说那么简单。六名女弟子组成海天剑阵，将众人包围。"
        },
        {
            "id": 3,
            "content": "楚凌仙一看要闹僵，急忙道：“三师叔请慢！弟子今日奉命巡游，路遇水仙子等人便上前拦截。水仙子言道欲向师门谢罪，并将所佩的四把仙剑交与弟子保管，以示诚心，弟子这才领着他们前来，想禀报师父，由她老人家发落。”\n“谢罪？”巫婆婆尖声笑道：“说的漂亮，早六十年干什么去了，六十年后的今天来谈什么谢罪？”丁原见这老婆子不依不饶，堪跟曲南辛有一比，打心底就来气，朗声道：“苏大叔、水婶婶，咱们回去，小侄的伤势，宁死也不求她们！”巫婆婆白眉一耸道：“好啊，水轻盈，你果然别有他图。不妨告诉你，有老身在，你就断了那些痴心妄想，今日这天一阁，你半步也休想踏进！”\n水轻盈说道：“三师姐，轻盈此来确有为丁公子求医之意，但请罪之心绝非虚妄，请您明鉴！”\n巫婆婆将青木杖重重往地上一拄，怒道：“废话少说，老身懒得听你这本门叛逆啰嗦。你想见安师姐，想为人求医，先过老身这关再说１苏真喝道：“巫婷芳，难道我们夫妇怕你不成？内子好话说尽，你却一味蛮横，老夫就算没有赤血在手，一样将你摆平１\n水轻盈轻瞥苏真一眼，缓缓说道：“三师姐，您不能见谅轻盈苦衷，轻盈亦能明白。归根结底，是当年轻盈辜负了师父她老人家的造就之恩。今日轻盈重返仙阁，甘愿领受所有责罚，只求三师姐成全让轻盈见上阁主一面！”\n罢，她面向天一阁盈盈跪倒，令苏真也措手不及。巫婆婆一阵错愕，口气和缓了一些，说道：“即便你假意乞怜，老身也不会心软。罢了，你们还是从哪里来回哪里去，莫在此逗留！”说完，青木杖一挥，撤去了海天剑阵。\n水轻盈并不起身，只继续恳求道：“三师姐，请您成全轻盈！”\n巫婆婆皱眉道：“安师姐的脾气你又不是不知道，况且现下本门的几位师姐妹正有要事商议，也抽不出身来管你的事情。你在这儿就是跪穿石板也不会有用，回去吧，否则休怪老身出手驱逐。”丁原再忍不住，冲到水轻盈身旁想将她扶起，谁晓得水轻盈纹丝不动。\n丁原叫道：“水婶婶，你快起来！丁原一条破命死就死吧，你这样委曲求全，简直比杀了我还要难受！”\n水轻盈朝丁原微微一笑，似是宽慰，却没有说话。苏真的大手握在丁原肩膀上，沉声道：“丁原，这是我们老一辈的恩怨，不关你的事。你水婶婶这一跪，为的是师门，所以即使是老夫也不能阻拦。”\n丁原喉咙一热，望向苏真，见他眼神，分明也是在极力克制着愤怒与痛惜。\n丁原情不自禁仰天长啸，将满腔激愤发泄其中，他不能妄动真气，这啸声自不如往常嘹亮悠远，但依旧让闻者色变。",
            "summary": "水仙子（水轻盈）为了向师门谢罪并寻求医治丁原的医术，带领众人来到天一阁。然而，她的请求遭到了三师姐巫婆婆的拒绝。巫婆婆认为水轻盈的诚意不足，并且认为她另有图谋。尽管如此，水轻盈仍然坚持恳求，表示愿意接受所有的责罚。这一幕感动了丁原，他也站出来支持水轻盈。水轻盈仍然未能如愿见到阁主，众人被迫离开天一阁。"
        },
        {
            "id": 4,
            "content": "巫婆婆嘴唇一动似乎想阻止，可终究只冷眼旁观没有出声。\n忽听山门中有一清冷的女子声音问道：“是谁在此放肆，扰乱仙阁清净？”她的话音平缓，却盖过丁原的啸声，清楚传入每一个人的耳朵里。丁原只觉胸口一窒，仿佛被那话音重重击了一拳，一口气接不上来，啸声嘎然而止。他暗吃一惊，向山门瞧去，就见楚凌仙陪着一名雪衣妇人走下台阶，身后还跟着数名女弟子。这雪衣妇人容颜端庄冷傲，生的甚美，头顶秀发盘成宫髻，眉心一点朱痣。她两眼含霜，不怒自威，一派出尘之意。水轻盈抬头望着雪衣妇人，露出惊喜道：“安师姐！”\n雪衣妇人目光拂过水轻盈，眉头微锁，冷冷问道：“你是谁，我何时有过你这么一位师妹？”\n苏真心中激怒，哼然冷笑道：“好一个安孜晴，装模作样难为盈妹！若不是盈妹昨日一再恳求于我不可发怒出手，今天管你是什么三大圣地，苏某一般的血溅五步。罢了，看在盈妹分上，老夫暂且再忍一忍。”水轻盈听安孜晴说的毫不带感情，心头难受轻声答道：“小妹轻盈，拜见阁主。”安孜晴望也不望水轻盈，寒声责问道：“三师妹，为何还不将他们拿下？”巫婆婆似甚敬畏安孜晴，闻言低头答道：“他们四人的仙剑已被楚师侄收去，小妹若是出手，怕有胜之不武。”安孜晴怎不晓得这是巫婆婆的借口，冷哼一声，右手水袖飞出，轻轻托起楚凌仙手中所捧的四把仙剑，再一引一送，凌空推到水轻盈跟前，说道：“本座不认得你这师门叛逆，更不认得你身后的那个魔头。\n“你既敢来南海，显是未将先师遗命放在眼中。本座蒙先师恩泽传以衣钵，自当体照先师遗命，以保仙阁声名不为宵小玷污！水轻盈，当年先师在世时，许你为本门师姐妹中第一传人，且让本座看看六十多年后你长进多少？”\n水轻盈动也不动，颤声道：“小妹不敢！”",
            "summary": "巫婆婆目睹了一场纷争，但没有出面阻止。一名清冷的女子从山门中走出来，制止了丁原的啸声，并揭示了雪衣妇人安孜晴的身份。安孜晴指责水轻盈背叛师门，并与魔头勾结。安孜晴要求水轻盈展示她的实力，而水轻盈则表现出恐惧和犹豫。"
        },
        {
            "id": 5,
            "content": "安孜晴徐徐道：“先师遗命，由不得你。”\n水轻盈道：“阁主若想杀轻盈，轻盈亦绝不反抗，但轻盈有两事相求，请阁主应允，一是轻盈自知有负师门，更愧对先师，故此次前来，想在她老人家灵前敬上一炷心香；再来就是这位丁公子身患奇症，非天一阁圣术难以活命，也求阁主慈悲。若能了却这两桩心愿，轻盈纵死无憾！”\n丁原大声道：“我不要她医治，什么天一仙阁、正道圣地，不过是一群道貌岸然的伪君子！”\n安孜晴听到丁原责骂，眼皮也不抬一下，淡淡道：“丁公子，仙阁之中尽是女子，伪君子这三字未免有些不敢当。你是翠霞派弟子，你的病自由翠霞派救治，本座亦不会越厨代庖。这里是仙阁静地，切忌喧杂，本座与水轻盈说话，更没有你插嘴的余地。”\n丁原刚要还嘴，苏真已开口道：“安孜晴，截止目前，我夫妇二人忍气吞声，只为求得天一阁的谅解，你却一再相逼，欲置盈妹于死地。天一阁凌波九剑名动四海，云生水起诀威震八荒，老夫今日就来领教一二！”\n“真哥！”水轻盈说道：“你忘了昨日的约定么，这里的事情就由轻盈应对，即使阁主要处置于我，轻盈亦是百死无悔。”\n苏真高大的身躯如山站立，冰冷的眼神扫过对面的天一阁众多门人，就仿佛一座努力抑制熔岩喷薄的火山。\n苏真深吸一口气，一字一顿道：“好，老夫就瞧瞧安阁主会如何处置！”\n丁原此刻彻底醒悟，水轻盈与苏真此行，竟是抱着必死之心，难怪起先不欲带着苏芷玉同行。水轻盈对于师门愧疚，自然是最主要的原因，然而，如果不是为了医治自己的伤势，又何至于此？\n他一生孤傲，不愿平白受人点滴恩惠，可从幼年起，苏真夫妇与苏芷玉不计回报得失，屡次救助保全自己，甚至是以性命相托，这番恩情不啻山高海深，又教他如何自持？\n一念至此，丁原狠狠盯着安孜晴，沉声道：“安阁主，你是海外高人，万众仰慕，丁原仅是个无名小卒，无父无母，可在丁原心中，你不过是个心胸狭隘、毫无感情的冷血老女人！丁原一生不愿亏欠任何人，更不会摇尾乞怜，大丈夫死则死耳，有何可惧？”\n罢，当下咬牙逆运真气，体内的魔气与翠微真气同时奔流而出，经脉里一阵翻江倒海。丁原面色瞬间青紫，嘴巴一张，怒溅一股血箭！在场众人，谁都没料到丁原竟如此刚烈，为不累及苏真夫妇，不惜逆运经脉意图自尽。\n“丁哥哥！”苏芷玉离的最近，惊呼一声，再顾不得什么男女之防，一手抓住丁原，一手抵在丁原前心，渡入真气。可丁原体内两道真气已乱，苏芷玉急切间亦无法制止。丁原口中鲜血连喷，却目光炯炯死死盯着安孜晴。苏真抢到近前，低声喝道：“玉儿，让爹爹来！”他的修为自非苏芷玉可比，奈何丁原心存死志，发功极狠，苏真的真元注入后，仅能保住心脉不被震散。苏真呵斥道：“笨蛋，你死了又有何用，还不快守住丹田！”\n丁原转眼望向苏真，淡然一笑，咽下一口热血，喘息道：“苏大叔，你……你们的恩情……丁原……来……来世再报！”\n话没说完，人已昏了过去。苏芷玉飞快的取出一枚无忧丹，欲塞进丁原嘴里，可丁原牙关紧咬，根本送不进口，苏芷玉只得撬开丁原牙关，才将丹丸塞入。无忧丹入口即化，融成一股甘甜的暖流，顺着喉咙口流了下去，一条性命，这才算暂时保住。\n这一系列变故兔起鹘落，无论苏真夫妇、苏芷玉，还是天一阁弟子，无不动容，几名天一阁年轻弟子，更是失声惊呼。",
            "summary": "水轻盈请求天一阁阁主安孜晴帮助医治她的师妹丁原，但丁原拒绝并指责天一阁是伪君子。安孜晴拒绝帮忙，苏真夫妇因此与天一阁产生冲突。丁原为了不影响苏真夫妇，决定自杀，但在关头被苏真夫妇救下。"
        }
    ]
}