{
    "chapter_title": "第七章  拜师",
    "chapter_summary": "四位少年和一位少女因担心被淡言师叔祖的笨徒弟罗牛发现，而选择分开行动。其中，少女雪师妹带着鹦鹉逃离，而三位少年和阿牛（罗牛的徒弟）则留下来照顾受伤的丁原。在阿牛的帮助下，丁原治愈了伤口，并得知阿牛的师父是翠霞六仙之一的淡言真人。阿牛带丁原回到紫竹轩，却发现饭菜全是素菜，没有肉类。丁原在水池边入睡，直到天黑才被阿牛叫醒吃晚餐。丁原被淡言老道士带到一个神秘的地方，那里有许多奇怪的人。他试图了解他们的身份和目的，但并未得到明确答案。在这个过程中，丁原还被怀疑受到了野兽的攻击。他被要求参加一场神秘的会议。随后，丁原被苏真夫妇带到翠霞派，原本被认为是被收为弟子，但在得知原因后，他拒绝了加入翠霞派的提议。这一决定让翠霞派的人感到惊讶和棘手。尽管他们试图说服丁原加入，但他坚持自己的决定。淡言真人尊重他的选择，并送他下山。",
    "characters_in_summary": [
        "雪师妹",
        "鹦鹉",
        "阿牛",
        "丁原",
        "淡言师叔祖",
        "罗牛",
        "翠霞六仙",
        "淡言真人",
        "紫竹轩",
        "翠霞派"
    ],
    "pre_entity_info": "丁原 | 流浪少年，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在危急时刻保护苏芷玉，使其免受耿无行的袭击。在战斗中受到耿无行的攻击，伤势过重，最终死亡。\n淡言真人 | 六仙之一，翠霞山弟子，相貌奇丑，神色颇是忠厚，言语最少。\n翠霞派 | 姬别天的门派，位于翠霞山，拥有千年传承。与锦衣堂存在敌对关系。\n淡怒真人 | 翠霞派的掌门，温和苍老，邀请苏真夫妇和罗和进入坐忘峰的山洞。\n苏真 | \"锦衣堂\"老板，具有正义感。与丁原对立，影响丁原；与苏芷玉父女关系。在与碧落山九大高手冲突中消耗大量功力，导致无法挽救丁原的生命。请求淡一真人救治丁原。与水轻盈是合作关系。\n罗和 | 与苏真合作的人，共同面对困难。与淡一真人、姬别天等人有师兄弟关系。与翠霞派关系密切。\n水轻盈 | 小女孩的母亲，与苏真是合作关系。在碧落山与九大高手的冲突中，力阻敌人，消耗大量功力。请求淡一真人救治受伤的丁原。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "齐姓少年停下手来又侧耳听了听，道：“不好，是淡言师叔祖的那个笨蛋徒弟罗牛，要被他看见我们在这儿，万一告诉师父师祖我们就惨了。”\n另两个少年一听也收了手，回头问少女道：“雪师妹，我们怎么办？”\n少女朝地上的丁原看了一眼，神情古怪，猛地一跺脚，朝着声音传来的相反方向跑去，瞬间消失在紫竹林的漫漫迷雾里。\n那鹦鹉赶忙大叫：“小姐，小姐！”扑腾着翅膀追了过去。\n三个少年对望一眼，也叫道：“雪师妹！”舍下丁原追那少女去了。\n丁原在地上挣扎了几下，慢慢坐了起来。他只觉得身上衣服和皮肉虽然都破了不少处，伤口火辣辣的有点疼痛，其他倒也没有什么。\n就看见那个阿牛一边叫唤，一边带着大黑狗朝这里走来。\n当他发现丁原时，憨厚的脸上全是欣喜的神情，高声叫道：“总算让我找到你了，丁小哥！”\n丁原心中暗认倒楣，不仅没有走成，反而莫名其妙跟人打了一架。现在阿牛这个家伙既然找到自己，怕暂时更是走不了了。\n阿牛走近看清丁原身上脸上的伤，赶忙问道：“丁小哥，你这是怎么了？”\n丁原拍拍身上的土淡淡道：“没什么，不小心摔了一跤。”\n阿牛“哦”了声笑道：“我以前也经常摔跤，走路要小心点才好。刚刚我干完活找不到你，真是急死了，又怕你迷路出事。还好大黑认得你的气味，不然还不知道要找到什么时候呢！”\n丁原站起身看了眼大黑，问道：“你找我干什么？”\n“吃午饭啊！”阿牛呵呵笑道：“师父要我照顾好你，我可不能让你饿着，不然师父生起气来，三天不肯教我功夫。”\n丁原心头一动，问道：“你师父叫淡言真人？”\n“是啊！”阿牛回答道：“我师父是翠霞六仙之一，法力无穷。可惜我太蠢，跟他老人家学了这么多年也没什么长进。”\n两人一边聊天，一边缓步走回紫竹轩，阿牛也没问丁原为什么跑到竹林里，丁原也没说。\n回屋后，阿牛在丁原伤口上也不晓得涂抹了点什么药膏，颜色油绿甚是清凉，伤口瞬间便消去了肿痛。\n等到进了厨房坐下，阿牛便端上几样颇为精致的菜肴，丁原看了看，皱起眉头没有动筷。\n阿牛见状奇道：“丁小哥，你怎么还不吃？”\n丁原看着碟子里的素菜，问道：“怎么没有肉，全部是素菜？”\n阿牛憨憨一笑，解释道：“师父是出家人，所以我们这儿没有荤菜，连油都是菜油和豆油。其实师父他老人家也很少吃饭，但挺喜欢吃我烧的小菜，这几道都是他平时喜欢吃的。”\n丁原忽然觉得，这个阿牛像淡言真人的保姆比像徒弟更多一些，忍不住问道：“你到这里多久了？”\n阿牛放下碗筷，掰着手指头数了数道：“我三岁时被师父收养，现在已经有十一年了。”\n“你认识苏真吗？”\n“苏真？”阿牛想了想，摇摇头问道：“他是谁，你的朋友？”\n丁原知道再问也不出什么所以然来，干脆埋头吃饭。\n整个下午阿牛都在忙自己的活，丁原也不晓得他哪有那么多事情好做。但是阿牛的目光却始终不再离开丁原周围。\n丁原百无聊赖之下，又晓得这个紫竹林的确犹如迷宫，于是便一个人坐在水池旁边消遣时光。\n那两只仙鹤不晓得什么时候都飞走了，池塘里只剩下好多只金鱼在摇头摆尾，逍遥快活地游来游去，丁原扔了一会儿小石子，就昏沉沉睡了过去，直到天黑，阿牛才来叫醒他吃晚饭。",
            "summary": "四位少年和一位少女因为担心被淡言师叔祖的笨徒弟罗牛发现，决定分开行动。少女雪师妹带着鹦鹉逃跑，另外三个少年和阿牛（罗牛的徒弟）则留下照顾受伤的丁原。丁原在阿牛的帮助下治疗了伤口，并得知阿牛的师父是翠霞六仙之一的淡言真人。阿牛带丁原回紫竹轩吃午餐，却发现饭菜全是素菜，没有肉类。丁原在百无聊赖中在水池边入睡，直到天黑才被阿牛叫醒吃晚餐。",
            "characters_in_summary": [
                "雪师妹",
                "鹦鹉",
                "阿牛",
                "丁原",
                "淡言师叔祖",
                "罗牛"
            ],
            "entity_info": "丁原 | 流浪少年，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在危急时刻保护苏芷玉，使其免受耿无行的袭击。在战斗中受到耿无行的攻击，伤势过重，最终死亡。\n淡怒真人 | 翠霞派的掌门，温和苍老，邀请苏真夫妇和罗和进入坐忘峰的山洞。\n苏真 | \"锦衣堂\"老板，具有正义感。与丁原对立，影响丁原；与苏芷玉父女关系。在与碧落山九大高手冲突中消耗大量功力，导致无法挽救丁原的生命。请求淡一真人救治丁原。与水轻盈是合作关系。\n罗和 | 与苏真合作的人，共同面对困难。与淡一真人、姬别天等人有师兄弟关系。与翠霞派关系密切。\n水轻盈 | 小女孩的母亲，与苏真是合作关系。在碧落山与九大高手的冲突中，力阻敌人，消耗大量功力。请求淡一真人救治受伤的丁原。\n翠霞派 | 姬别天的门派，位于翠霞山，拥有千年传承。与锦衣堂存在敌对关系。"
        },
        {
            "id": 1,
            "content": "果然，晚饭依旧是清一色的素菜。\n丁原一边吃着素菜，一边想道：“那个叫淡言的老家伙不晓得犯了什么毛病，干么要把我留在这里？要是他要我在这里陪他，别的不说，这点素菜就要我的命啦！可惜那黑狗太凶，不然杀了也能打发几顿饭。”\n眼看对面阿牛正在狼吞虎咽，要是给他晓得丁原在动这个念头，只怕当场就要和他拼命。\n吃过晚饭，阿牛收拾好厨房便对丁原道：“丁小哥，你早些回屋里休息吧，我也要回房练功了。等师父醒来后他会来找你，你可别走远了。”\n丁原心想道：“外面一片漆黑，我还能往什么地方走？说什么我也要找那个淡言问个明白，他凭什么把我关在这个狗屁地方整整一天？”于是只得点头答应了，回到先前睡的小竹屋。\n他刚一推门、点上油灯，就吓了一大跳，原来在竹床上动也不动盘膝坐着一个老道士。看上去又老又丑，还满脸的麻子。\n老道士听见丁原进门的动静依旧没有出声，眼睛也只是微微睁开一条缝隙。\n丁原把油灯放在桌子上，问道：“你是谁，是不是阿牛的师父淡言真人？”\n老道士点头。\n丁原嘿嘿一笑，也不顾忌对方的身分，说道：“好啊，我总算找到正主了。说，你干么把我关在这儿一整天，你到底打算怎么样？”\n淡言真人也不回答，却下了竹床走到丁原面前。\n丁原下意识朝后一让，问道：“你要干什么？”\n淡言真人这才开口道：“跟我走！”出手如风，一把扣住了丁原的右手，就朝屋外走去。\n丁原只觉得这个老道士身材虽瘦小，力气却大的惊人，自己一点也反抗不了。一面被拉出竹屋一面问道：“你到底要干什么？”\n老道士也不说话，出得屋外轻喝了一声：“起！”只见背后一道褚红色剑光腾天而起，丁原只觉得身体一轻，人已经飞上了数十丈的高空。\n两旁呼呼风声不断，脚下云雾翻滚，丁原紧紧抓住那老道的手，心想：“我得抓牢了，不然他一个松手可不是好玩的。”\n起初的紧张劲儿一过，丁原心情逐渐放松，体会到御风飞行的乐趣。\n他心里暗想道：“要是我跟人说，我曾经有个晚上在天上飞了一大圈，怕打死也没人相信。可是，我又有谁能说呢？”一念至此，又不禁黯然。\n片刻功夫，丁原身子一沉，双脚又落回实地。他定睛看去，自己和淡言真人正站在一个古洞前。\n在古洞两侧，各侍立着四名背剑弟子，向淡言真人躬身为礼。\n淡言真人低头对丁原小声道：“不问你，别开口。”\n不等丁原有所表示，拉着丁原走进了古洞。\n丁原在洞里站定，借着油灯渐渐地看清楚了，这里面除了自己和淡言真人之外，还有五个人。其中一个身穿白衣，宛如画里神仙的老道正盘坐石床上，两边各有三个蒲团，但有两个还空着。\n淡言真人朝石床上的白袍老道行礼道：“师兄！”而后拉着丁原在那两个空蒲团上坐下。\n洞门徐徐关闭，坐在石床上的淡一真人从容自若的道：“大家都到齐了，我们便开始吧。”\n丁原只觉得自己打从竹屋醒来后，就置身于一个莫名其妙的地方，碰上一群莫名其妙的人，这个时候忍不住问道：“你们究竟是谁，要将我怎样？”\n众人目光一起投向他，丁原却早把淡言真人的六字箴言抛到九霄云外，道：“不管这是什么地方我都不想再待了，你们快放我走！”\n淡嗔轻轻哼了声，利刃一般的目光扫过丁原，把他盯得心里一寒，暗想：“这个老道姑样子好凶，不过以为我会怕吗，哼！”\n淡怒真人一皱眉头，看着丁原问道：“他这身伤是怎么一回事？”\n丁原立刻回答道：“被野狗咬的！”\n淡嗔斥道：“胡说，翠霞山上哪来的野狗？”\n丁原头一昂，诡异微笑道：“这山上野狗还真不少。”",
            "summary": "丁原被一位名叫淡言的老道士带到一个神秘的地方。在那里，他遇到了其他一些奇怪的人。丁原试图了解他们的身份和目的，但他们并没有给出明确的答案。在这个过程中，丁原还被怀疑受到了野兽的攻击。他被要求参加一场神秘的会议。",
            "characters_in_summary": [
                "丁原",
                "淡言老道士",
                "神秘地方",
                "奇怪的人"
            ],
            "entity_info": "丁原 | 流浪少年，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在危急时刻保护苏芷玉，使其免受耿无行的袭击。在战斗中受到耿无行的攻击，伤势过重，最终死亡。\n淡怒真人 | 翠霞派的掌门，温和苍老，邀请苏真夫妇和罗和进入坐忘峰的山洞。\n苏真 | \"锦衣堂\"老板，具有正义感。与丁原对立，影响丁原；与苏芷玉父女关系。在与碧落山九大高手冲突中消耗大量功力，导致无法挽救丁原的生命。请求淡一真人救治丁原。与水轻盈是合作关系。\n罗和 | 与苏真合作的人，共同面对困难。与淡一真人、姬别天等人有师兄弟关系。与翠霞派关系密切。\n水轻盈 | 小女孩的母亲，与苏真是合作关系。在碧落山与九大高手的冲突中，力阻敌人，消耗大量功力。请求淡一真人救治受伤的丁原。"
        },
        {
            "id": 2,
            "content": "这下子，谁都听得出来是句骂人的话，但碍于身分只装作没听见，唯有姬别天闷哼了一声。\n罗和只微微一笑，便朝着丁原道：“你是否认识苏真、水轻盈夫妇，还有他们的女儿？”\n丁原一怔道：“认识又如何？”\n“认识就好。”罗和说道：“正是他们将你托付给本派。”\n丁原两眼一翻，毫不买帐地道：“我又不是他们的什么人，凭什么要听他们的安排？”\n姬别天喝道：“若非苏真夫妇苦苦哀求，本派掌门慈悲为怀，你哪还有小命坐在这里放肆？”\n他这话听得罗和一阵惭愧，急忙道：“看来你尚不知道事情原委，我不妨再说一次给你听。”于是他只得将苏真夫妇如何带着昏迷不醒的丁原上山，如何向淡一真人讨求救助，最后淡一真人和苏真又是如何协商，同意将丁原收为翠霞派弟子等等事情，一一向丁原简单说了。\n其中自然省略了最关键的部分，但若不是那幅画卷，怕淡一真人也不会如此“慈悲为怀”了。\n丁原静静听完，心中对苏真夫妇为自己奔波千里，不由得深觉感动。但他却又想道：“我不过是个和他们素不相识的小混混，他们这么做值得吗？要把我留在什么翠霞派，也必定是苏大叔的主意，他是怕我在外面孤苦无依吧。”\n罗和说完后问道：“你现在都明白了吧，掌门师兄已经决定请我淡言师兄收你为弟子，要知道我翠霞派为天陆正道七大派之翘楚，不知道有多少人想拜在我派门下。”\n“我们几个随着年事已高，大多都不再收弟子，若非掌门师兄看在苏真夫妇面上，你哪有这等福气！”\n在罗和想来这些话都是好意，只是他若不说这番话，丁原或许还会考虑，但他这么一说，立刻激起了他的傲气，心中忿忿思量道：“什么翠霞派，好了不起吗？好像我拜在那个狗屁道士的门下，像他们施舍给我一般。我丁原再不济，也没下贱到求人施舍的地步！”\n于是抬头朗声说道：“我不拜什么师，也不入翠霞派！”\n一言出口，满堂愕然。\n连淡一真人都没有料到丁原居然会拒绝，他含笑道：“丁贤侄，你可知道本派千年根基，博大精深。如果拜入门下刻苦修行，百年后仙业可期！如此大好良机，错过便实在可惜了。”\n丁原心中觉得奇怪，不知道这些人怎么如此在乎自己投入翠霞派？但他生性刚烈，话既出口便不肯再回头，当下说道：“我就是不高兴，成仙有什么好，还不如我一个小混混来得自在。”\n淡嗔冷哼道：“朽木不可雕也！”\n丁原冷冷看着淡嗔，对她冰冷的目光毫无畏惧，回答道：“我是什么材料，用不着你们操心。”\n罗和心中苦笑，如果不是和苏真的赌约，谁会操心这个？他千算万算，就是没想到丁原居然不肯拜入翠霞派。这下子，事情可有点棘手了。\n姬别天怒道：“你以为我们想管你？”\n丁原见他发怒，反倒不着急了，嘿嘿一笑道：“既然不想管，那么我们好聚好散，快送我下山吧。”\n姬别天黑脸气得发红，就快比淡言的枣红色脸庞更红了，但眼前这个孩子打又打不得，强来更是不行，只得一声低叱，一拳砸在地上。\n淡怒真人拂尘一摆，冷冷注视着丁原道：“你若想下山也可以，却需自己下去。莫怪我没有提醒你，坐忘峰山高万仞，险峰跌宕。如若不会御剑之术，只能活活摔死。我看你年纪轻轻，还不想早死吧？”\n哪知道丁原偏不信邪，他站起身来道：“我就算摔死，也是自己高兴，你们管我不着。”\n姬别天怒叫道：“自古只有徒弟求师父，哪有师父求徒弟的？你这个小子，气煞我也！”\n淡一真人却心头一动，暗自忖道：“这个孩子年纪小小，在我们六人面前却谈笑自如毫无畏惧，如果精心打琢，未必不是良材。”\n一直没说话的淡言却突然站起身，拍一拍丁原肩头道：“下山，我送你！”\n丁原一怔，问道：“你不要收我做徒弟了？”\n淡嗔望向淡言，徐徐道：“淡言师兄，虽然这个弟子掌门师兄是让你收，但事关本派将来，也不是你一个人说了算的。”\n众人也愕然看着淡言，心想他是不是中魔了？若就这样放丁原走了，别说《晓寒春山图》，就是那金丹和六人这些日子来的心血也一同白费了。\n淡言面无表情，谁也猜不出他在想些什么，只是黯然说道：“他不愿意，我们也不能强迫。”\n罗和苦笑道：“可是三师兄，如此一来，我们将来怎么和苏真夫妇交代？”\n淡言真人斩钉截铁地道：“我来交代！”\n淡怒真人摇摇头道：“三师弟，这次可没有这么简单。”\n姬别天叫道：“掌门师兄，把那个小子交给我，我不信收服不了他！”\n淡嗔冷笑道：“三师兄，你又疯了吗？”\n丁原没想到他们自己人先争了起来，隐约又觉得这件事情，没有收自己入翠霞门下那么简单。\n他见淡言虽然木木呆呆不爱说话，但一开口就是维护自己，心里微微感激。",
            "summary": "丁原被苏真夫妇带到翠霞派，原本被认为是被收为弟子，但在得知原因后，丁原拒绝了加入翠霞派的提议。这一决定让翠霞派的人感到惊讶和棘手。尽管翠霞派的人试图说服丁原加入，但他坚持自己的决定，淡言真人决定尊重他的选择，并送他下山。",
            "characters_in_summary": [
                "丁原",
                "苏真夫妇",
                "翠霞派",
                "淡言真人"
            ],
            "entity_info": "丁原 | 流浪少年，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在危急时刻保护苏芷玉，使其免受耿无行的袭击。在战斗中受到耿无行的攻击，伤势过重，最终死亡。\n翠霞派 | 姬别天的门派，位于翠霞山，拥有千年传承。与锦衣堂存在敌对关系。\n淡言真人 | 六仙之一，翠霞山弟子，相貌奇丑，神色颇是忠厚，言语最少。\n淡怒真人 | 翠霞派的掌门，温和苍老，邀请苏真夫妇和罗和进入坐忘峰的山洞。\n苏真 | \"锦衣堂\"老板，具有正义感。与丁原对立，影响丁原；与苏芷玉父女关系。在与碧落山九大高手冲突中消耗大量功力，导致无法挽救丁原的生命。请求淡一真人救治丁原。与水轻盈是合作关系。\n罗和 | 与苏真合作的人，共同面对困难。与淡一真人、姬别天等人有师兄弟关系。与翠霞派关系密切。\n水轻盈 | 小女孩的母亲，与苏真是合作关系。在碧落山与九大高手的冲突中，力阻敌人，消耗大量功力。请求淡一真人救治受伤的丁原。"
        },
        {
            "id": 3,
            "content": "丁原此时听众人都在责难淡言，忍不住说道：“你们还自称名门正派，什么翘楚、牛耳，居然还要强迫人家投入你们的门下。就算是邪魔歪道，也没这样霸道，这位道长不过愿意送我下山，你们就这般为难他。还好我没有答应作什么翠霞弟子，不然将来的日子必定倒楣！”\n在座众人哪个不是修行百年的神仙般人物，即使贵为公卿，对他们也是百般尊敬，礼遇有加，却不料今晚被这么个乳臭未干的孩子如此挖苦，姬别天当下怒喝道：“混帐，你敢说我们是邪魔歪道？”\n丁原在众人目光压力下无一点惊慌，嘿嘿笑道：“错了，你们不是邪魔歪道，是连……”\n他下面的话还没出口，嘴就被淡言封住，耳中听见淡言真人道：“走！”身子就被拉着朝洞口行去。\n只见淡嗔身影一闪，便已拦在二人面前，冷冰冰地道：“三师兄，这次可由不得你了！”\n淡言回头望着淡一真人，没有说话，瘦小的身体却如山岳一样屹立，淡一真人轻叹一口气，道：“三师弟说得对，那个孩子也骂得不错。我们既然以正道自居，又怎能强迫人家入门？”\n姬别天愕然道：“可是，掌门师兄，那孩子……”\n淡一真人一挥手道：“去吧，淡言！”\n厚重的石门徐徐打开，一股清新的晚风吹拂进来，淡言朝淡一真人微微一鞠躬，拉着丁原绕过淡嗔走出古洞。\n丁原只觉得淡言干燥粗糙的手里，隐隐传来一股股热力，便低声问道：“你为什么帮我？”\n淡言真人身形微顿，道：“我帮的是公理。”\n丁原一怔，没有想到淡言真人这么回答他。于是又问道：“你不怕那些人因此记恨你吗？”\n淡言真人徐徐道：“我只怕自己。”\n虽然没头没尾，丁原却听懂了他的意思。他暗暗思量道：“这个老道士虽然迂腐一些，但也是个老好人。可惜好人总是被恶人欺负，方才那几个人便是这样。要是换做我，管他什么师兄师弟，只要待我不好，我一样骂他！”\n“你要去哪儿？”淡言问道。\n丁原想了想，却实在想不出自己该去哪里？\n回那个小城里吗，又能做什么呢？若说回家乡，娘亲也早已不在，自己一个人回去又有什么用？而那个巴老三，应该也不会放过自己吧。茫然之下摇头道：“我不知道。”\n淡言默然片刻，沉声道：“你可以留在我那里，阿牛人很好。”\n丁原道：“住你那儿干么？跟你学功夫？”\n淡言抬头望着苍茫夜空，徐徐说道：“随你。”\n丁原叹了口气道：“你这人也算是不错，可惜其他的人太差劲了，都是一脸施舍的模样，我看了便恶心。其实我也挺想学点仙术什么的，但就是不愿意看到那些人得意的嘴脸。”\n淡言真人不由得松开了丁原的手，低头注视着他道：“修炼是为了自己，不关别人嘴脸。”\n丁原被他的话逗得一乐，刚才心头积压的怒气不觉都变淡了。\n但看到淡言的神情却格外严肃，他见状立刻收敛笑容道：“你说得不错，学会本事都是自己的，干那些人屁事？”\n淡言真人木讷的脸上居然出现一丝笑容，点头道：“若你想学，我教你。”\n丁原凝视淡言真人奇丑无比的脸庞，忽然觉得他并不怎么难看，于是丁原忍不住再次问淡言道：“你为什么要这样关照我？你们到底为什么要收我入门？”\n淡言真人淡淡地道：“别人不管，我觉得你不学可惜。”\n丁原希望从他的话或者目光里，找出一丝虚伪与做作来，可是感受在心的，却是淡言真人简单而质朴的言语。\n他猛地点头笑道：“好！我就跟你学什么狗屁仙术，将来也好替我娘亲报仇！不过我得和你先讲明白了，我可以叫你师父，但我不高兴的时候，随时可以走人，你们都不能拦我！”\n淡言真人点点头，道：“好！”\n丁原微笑道：“老道士，我们一言为定！”\n淡言真人也不介意丁原这么称呼他这个未来的师父，也不当丁原是童稚之言。",
            "summary": "丁原反驳了他们的霸道行为，引起了众人的愤怒。淡言真人站出来支持丁原，认为他们不应该强迫他人加入门派。淡一真人同意淡言的观点，决定让丁原自由选择是否加入。淡言决定教丁原仙术，帮助他为自己和娘亲报仇。",
            "characters_in_summary": [
                "丁原",
                "淡言真人",
                "淡一真人"
            ],
            "entity_info": "丁原 | 流浪少年，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在危急时刻保护苏芷玉，使其免受耿无行的袭击。在战斗中受到耿无行的攻击，伤势过重，最终死亡。\n淡言真人 | 六仙之一，翠霞山弟子，相貌奇丑，神色颇是忠厚，言语最少。\n淡一真人 | 翠霞山的掌门人，拥有高强的武功和深厚的内功，被水轻盈和苏真请求救治丁原。与姬别天、罗和等人有师徒关系。\n翠霞派 | 姬别天的门派，位于翠霞山，拥有千年传承。与锦衣堂存在敌对关系。\n淡怒真人 | 翠霞派的掌门，温和苍老，邀请苏真夫妇和罗和进入坐忘峰的山洞。\n苏真 | \"锦衣堂\"老板，具有正义感。与丁原对立，影响丁原；与苏芷玉父女关系。在与碧落山九大高手冲突中消耗大量功力，导致无法挽救丁原的生命。请求淡一真人救治丁原。与水轻盈是合作关系。"
        }
    ]
}