{
    "chapter_title": "第七十七章  伏魔",
    "chapter_summary": "两位主角年旃和丁原为了寻找一张名为“都天伏魔大光明符”的仙符而进入了伏魔大阵。这个仙阵由六柄仙剑守护，一旦受到攻击，就会触发八宝齐出的景象，无人能挡。然而，年旃和丁原突破重重难关进入阵中，引发了仙阵的新变化。在抵抗六柄仙剑的攻击时，年旃决定冒险攻击都天伏魔符，引发了一系列的战斗。尽管他们努力防守，但仙剑的攻击越来越猛烈，让他们无法前进半步。在战斗中，年旃和丁原联手对抗敌人，成功破解了敌人的伏魔法宝，成功逃脱。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "在大阵中央高悬一仙符，唤作“都天伏魔大光明符”，是传自于上古洪荒之仙宝，年代久远已不可考。\n符以都天宝光凝炼而成，中分阴阳藏天地精华，夺神鬼造化，可令魑魅授首，能教万魔伏诛，镇凡间万年之清平。\n在“都天伏魔大光明符”外，有“紫电”、“青风”、“乌雷”、“红烟”、“橙云”、“金霜”六柄仙剑拱卫，直如众星捧月，更是暗应乾坤**。\n这六柄仙剑，都是上代翠霞派耆宿以元神精血所铸，剑锋指外，剑柄向内聚成梅花之形，就算是大罗金仙，也不敢等闲视之。\n伏魔大阵内霞光万丈，祥云缭绕，又有翠霞八宝隐匿其中。一旦仙阵遭袭，则八宝齐出，惊天动地，莫不能当。\n凡有入阵者，哪管他修为绝世，也同样为之形消神散，万劫不复。\n年旃与丁原连破重关直抵阵中，为几十年所未有之事，顿时惊起“都天伏魔大光明符”发动新的变化。\n那六柄仙剑受到感应，彩光爆涨，犹如暴雨梨花，打出无数道奼紫嫣红的绚烂剑芒，仙阵之中刹那风起云涌，剑气冲天。",
            "summary": "有一张名为“都天伏魔大光明符”的仙符，来自上古洪荒时代。周围有六柄仙剑守护，象征着乾坤的平衡。这些仙剑是由前代翠霞派耆宿用元神精血铸造的，威力巨大。伏魔大阵内有许多宝物隐藏，一旦受到攻击，就会触发八宝齐出的景象，无人能挡。然而，年旃和丁原突破重重难关进入阵中，引发了仙阵的新变化。六柄仙剑的彩光暴涨，发出无数绚烂的剑芒，使仙阵中的剑气冲天而起。"
        },
        {
            "id": 1,
            "content": "年旃与丁原并肩而立，相隔数丈，互为犄角，苦苦抵挡剑芒排山倒海的冲击。\n那六柄仙剑的灵力，竟似无穷无尽，连攻了半个多时辰，不仅没有丝毫衰竭之象，反而愈加的猛烈。\n丁原与年旃一倚雪原仙剑，一御冥轮，护得全身密不透风，却也难以再越雷池半步。\n年旃禁不住破口大骂道：“他***，那些老家伙真是可恶，死了**十年还要作怪，老子今日非要将狗屁都天符扯得粉碎，再吐上两口唾沫！”\n丁原早习惯了年旃的满口粗话，不以为然道：“老鬼头，你光嚷嚷什么，要是你的唾沫能把这鬼阵给淹了，倒也省事多了。”\n年旃最受不得丁原的冷嘲热讽，火往上撞吼道：“你瞧老子怎么收拾这龟儿子的！”\n他一发狠，也不管丁原，元神与冥轮合，施展出“万雷轰天诀”，化作一束浑圆金光，直朝着都大伏魔符冲去。\n那些铺天盖地的剑芒，撞在金光之上，爆起缤纷火花纷纷消散，周围的五彩祥云，亦四下迸散，闪出一线缝隙。\n丁原摇头苦笑，那六柄镇守伏魔大阵的仙剑魂魄，皆是翠霞上代长老所化，说起来，还是自己的师叔祖、曾老头的同门师兄弟，实在是没有料到，居然有一人，自己要和他们生死相搏，有你无我。\n可这也是没有办法的事情，就算是年旃，何尝愿意硬撼伏魔六剑。\n然而，只要仙剑在悬，就无法接近“都天伏魔大光明符”，自己跟年旃，就只能老老实实在潜龙渊中待下去。\n他见年旃拼出真火，不惜耗损真元祭起冥轮，以“万雷轰天诀”金刀大马的横冲直撞上去，惟恐老鬼头有失，一纵雪原飘然跟上。\n有年旃在前开道，丁原的压力立刻小了许多，可在心中仍不敢有一点疏忽大意。",
            "summary": "年旃和丁原共同抵抗六柄仙剑的攻击。尽管他们努力防守，但仙剑的攻击越来越猛烈，让他们无法前进半步。年旃愤怒地咒骂，决定冒险攻击都天伏魔符。丁原担心年旃的安危，紧随其后。年旃用万雷轰天诀冲破剑芒，为丁原减轻压力。但他们仍然无法接近都天伏魔符，只能在潜龙渊中等待机会。"
        },
        {
            "id": 2,
            "content": "果然，年旃才飞出七八丈远，仙阵东南，隐约响起一串悦耳悠扬的琵琶清音，绛红色云层一开，现出一把玉石琵琶，琴弦无人自动，轻轻震颤着，幻出涟漪一般的乳白色光环，罩着年旃头顶打落。\n丁原一见玉石焚天琵琶飞起，右手仙剑一式“百转千流”截住乳白光环，左手祭出暗风罗喉针，一溜黑光射在玉石琵琶正中的琴弦之上，“叮”的一声杂音响起，琴弦断裂，顿时曲不成调，乳白光环亦随之幻灭。\n但丁原也没讨得好去，暗风罗喉针光华黯淡，几乎失去控制，气机牵引之下，丁原胸口一窒，险些被一道剑芒劈中，好在年旃去势不减，距离都天伏魔符又近了数尺。\n一波未平一波又起，西北阵脚飞起一股青光，翩若惊鸿，当头轰下，与年旃所化的金光两相激撞，炸出震耳欲聋的闷响。\n那股青光一颤，朝外抛飞，丁原这才看清楚，原来是一枚虎头铜印。",
            "summary": "年旃试图逃离仙阵，却被玉石琵琶发出的乳白光环阻挡。丁原用仙剑和暗风罗喉针对抗光环，成功破坏琵琶，使光环消失。然而，丁原也受到了攻击，差点被剑芒击中。这时，西北阵脚出现一股青光，与年旃的金光相撞，发出巨响。丁原认出那是一枚虎头铜印。"
        },
        {
            "id": 3,
            "content": "年旃吃亏也不算小，冥轮光芒骤减，势头放慢不少。\n这时从西南、东北两面，又打出伏魔八宝中的辟神鞭与七星环，年旃再是强横，也不得不止住去势，全力应付。\n那“都天伏魔大光明符”仍不罢休，光华吞吐间，又召起东西南北四方仙宝，一时流光异彩，好不璀璨。\n年旃冥轮飞旋，挡住辟神鞭与七星环，见四面混元锤、举火烧天棍、春秋生花笔与玄天旗一起打到，又惊又怒大骂道：“他***，跟老子玩真的，谁怕谁啊，老子要是缩一下头，就是孬种！”\n话是这么说，可他纵有三头六臂，也难以同时接下这多旷世绝俗的仙宝神器，元神被四面八方一起压来的茫风，吹得歪歪斜斜，模样甚是狼狈。\n正惊怒间，蓦然压力一轻，原来丁原从后赶到，护在年旃跟前，献宝似的将灵犀镯、石玑珠、天罗万象囊次第打出，自己则挥动雪原，迎上混元锤。\n年旃心头一定，口中依然不肯饶人，嘟囔道：“好小子，花把式还真不少，就怕是中看不中用，还得靠老子的冥轮说话。”\n丁原连祭起数样宝物，真元消耗也是惊人，一口元气险些就接不上来。\n他见年旃非但不领情，还躲在后面大说风凉话，不由冷笑道：“老鬼头，你的冥轮，怎么跟我小时候玩的滚环差没多少，也好意思拿出来卖弄。”\n年旃“呸”了一声，心气一浮，差点让辟神鞭打中肩头，赶紧集中精神，再不搭理丁原。\n丁原嘴上得着便宜，雪原剑却吃了小亏，那混元锤重重砸在剑刀上，直震得丁原右臂酸麻，真气逆流，急忙撤身卸力。\n这边一剑一锤斗得热闹，那异灵犀镯也挡下了举火烧天棍，万象囊更是收去玄天旗连发的三股狂飙、可惜石玑珠未能截住春秋生花笔，将丁原侧翼暴露在伏魔神器之下。",
            "summary": "年旃面临来自四面八方的攻击，包括辟神鞭、七星环等伏魔八宝。丁原及时赶到，使用灵犀镯、石玑珠和天罗万象囊等宝物帮助年旃抵挡敌人。然而，石玑珠未能阻止春秋生花笔，使得丁原的侧翼受到威胁。尽管年旃对丁原的嘲笑，但他仍然需要集中精力应对强大的敌人。"
        },
        {
            "id": 4,
            "content": "年旃迫退了七星环，正用冥轮抵住辟神鞭，眼角余光扫见丁原吃紧。\n他正打算迫开辟神鞭，好腾手救助丁原，却猛地想道：“这小子年纪轻轻，即有如此修为，又是翠霞派的弟子，将来保不住要与老子为敌，反正他也暂无性命之忧，我且不忙出手，再多耗去些他的真元，岂不更好？”\n私心一起，于是年旃袖手芳观，只用七成功力挡住辟神鞭，表面上看宝光纵横，倒也斗得热闹，但时间一长，丁原焉有不明白的道理。\n他暗自冷笑道：“好你个老鬼头，果然是本性难移！到这个时候，还打着自家的小算盘算计我，哼，我们走着瞧吧。”\n他咬牙不吭声，更不向年旃求援，苦苦与春秋生花笔和混元锤周旋，又靠着万象囊抵挡住玄天旗的阵阵狂飙，灵犀镯纠缠住举火烧天棍的穷追猛打，可说是应接不暇，稍有疏忽就是剑毁人亡。\n时问一久，丁原头顶青烟蒸腾，已将功力发挥到极致，任谁一眼，都能看出支撑不了多久。\n年旃悠然轻松的与辟神鞭打得不亦乐乎，百忙里，抽出空来不住瞥上丁原两眼，见他如此硬朗顽强，也生出些许的欣赏，放声问道：“小子，不行了吧？要不要老子帮你一把，姜毕竟还是老的辣啊。”\n丁原在四大伏魔仙器的围攻中，几乎给压得透不过气，耳朵里再听到年旃的话，心头不由苦恼，嘿嘿道：“歇着你的吧，老鬼头，小爷到死，也不会求你一声！”\n他一开口分神，身法不免稍稍慢了半拍，春秋生花笔正砸在左肩上。\n幸而了原闪躲及时，只被带了一下，饶是如此，也是一个踉跄，胸口气血一翻，嘴角溢出鲜红血丝。\n年旃一惊心道：“不好，玩笑可不能开过头了。留着这个小子还有用处，他若真的挂了，老子一个人，也玩不转伏魔大阵。”\n念头一转，冥轮声势大震，把辟神鞭砸飞数十丈远，眼瞧就不能再用，回过身来，左掌拍出一道青色光影，“砰”的击在混元锤上。",
            "summary": "年旃正在与七星环和辟神鞭战斗，看到丁原陷入困境。原本年旃打算帮助丁原，但他突然改变主意，决定多消耗丁原的真元。因此，年旃只使用部分力量阻挡辟神鞭，使得战斗看起来激烈，但实际上并没有真正帮助丁原。丁原意识到年旃的意图后，决定不再求助，而是努力抵抗其他三大伏魔仙器的攻击。随着时间的推移，丁原的功力逐渐耗尽，看起来无法再支持多久。年旃却在战斗中显得轻松，不时瞥向丁原，嘲笑他的处境。年旃决定将丁原从战斗中解救出来，但他仍然对丁原抱有敌意。"
        },
        {
            "id": 5,
            "content": "丁原得年旃相助，略微缓过气来，口中怒喝道：“老鬼头，有种你别救小爷！”\n年旃哈哈一笑，冥轮接住春秋生花笔，回道：“看你小子倒也硬挺，老子遗偏想救你，你又能拿我怎么样？”\n两人重新联手，形势又自不同，一边吵嘴一边应战，居然在半个时辰内连破伏魔诸宝，稳住了局面。\n这时头顶隆隆滚雷响起，方圆九丈的“都天伏魔大光明符”骤然亮起，洒下一阵光雨。周围六柄仙剑，绕着都天伏魔符急速旋转，化作一蓬白色光圈，再看不清虚实。\n年旃急忙催动冥轮，放出一蓬金光，就如朝天撑起的巨伞护住身形，口中叫道：“哈哈，这狗屁的大阵，就要黔驴技穷。小子，我在这儿顶着，你快御剑破符！”\n丁原明白已到最后关头，也顾不得再与年旃吵嘴，拼出丹田真元，浑身青气如炽，雪原仙剑龙吟而起，与他身剑合一。\n这把仙剑，经大罗仙山上的雪袍老人度化，臻至“紫阳”境界，通体在真气催动下，唤放耀眼光彩，直教霞光失色，祥云黯然。\n丁原心头了无杂念，全部心思精神都融于剑中，心凝天道，神游太虚，两字真言铿锵低沉吐出，双手捏成平乱剑诀。\n仙剑与主人心意相通，感应丁原铮铮傲骨烈性，一往无前、宁为玉碎的铁血豪情，紫光冲霄飞舞九天，直朝着都天伏魔符射了过去，遥似当年群魔乱舞，平乱仙诀横空出世，石破大惊直指苍穹！",
            "summary": "丁原和年旃联手对抗敌人。在关键时刻，丁原驾驭雪原仙剑，以紫阳境界的真气冲向都天伏魔大光明符。他们一边争吵一边战斗，在关键时刻成功稳住局势并破解了敌人的伏魔法宝。"
        },
        {
            "id": 6,
            "content": "连年旃都忍不住屏息凝望，却差点被一溜光雨打到身上。\n他心中又是艳羡又是嫉妒，忿忿暗骂道：“他***，竟让这小子修成了如此绝世剑诀，好运气怎的全落在他的身上！”\n一时间，年旃的心情可谓矛盾之至，既希望丁原的平乱诀威力无伦，一举摧垮仙符，又害怕当真要是这样，岂不是连自己也不是这小子的对手？\n丁原可没那多念想，他全身真气臻至满盈，飞速流转，源源不断注入仙剑，那些剑芒光雨一触即弹，根本不能迟滞分毫。\n一人一剑宛似神龙在天，势不可当，惊起千重飞霞，万道云气。\n眼见丁原距离都天伏魔符不到十丈，仙符为磅礴剑势所慑，发出轻微震动。\n伏魔六剑受到感应，同时镝鸣而起，在空中交相辉映盘旋，汇聚成一束浑厚凝重的白色光柱，一泻千里劈向丁原，宛如银河飞落九天，要与雪原争辉。\n“轰”的一声地动山摇，整个潜龙渊仿彿都在这次骇人的撞击中战怵，“都天伏魔大光明符”更是光流乱窜，剧烈震荡。\n一面是旷绝天陆的平乱仙诀，一面是震铄千年的伏魔神剑，两者之间，谁也不甘低头就范，堕了几世威名，竟拼得几近玉石俱焚。\n六柄仙剑冲天飞散，光华晦暗灵气大伤，只在空中不停打转。\n丁原的身躯犹如风筝断线，直挺挺飞出三十多丈。\n他全身经脉涨痛欲裂，只觉得每一块骨头都在碎裂散架，无数被剑气割裂的伤口，飙射出汩汩鲜血，顷刻染红全身。眼前金星乱舞，什么也看不清楚，丹田里的真气，像一下子全给抽空，空空荡荡十分难受。",
            "summary": "年旃羡慕又嫉妒地看着丁原修炼成绝世剑诀，担心自己的实力不如他。丁原全力施展平乱诀，与伏魔神剑展开激战，双方势均力敌，拼得近乎玉石俱焚。丁原身受重伤，真气耗尽，被击飞出去。"
        },
        {
            "id": 7,
            "content": "年旃也被卷起的气浪抛出老远，但他的情形毕竟比丁原好了许多。\n他一挺腰稳住身形，就见仙符仍在晃动不已，“哧哧”腾起冉冉光雾。漫天光雨却弱了许多。\n年旃见此情景，心头大喜，情不自禁喝采道：“好小子，够厉害，居然把伏魔六剑也摆平了！”\n了原连喷出两口淤血，才觉得胸口稍微好受一点。\n此刻，他已明白老鬼头的险恶用心，分明就是诓骗自己与伏魔六剑对撼，倘若不是平乱诀威力强大，这条命多半就交代了，却白白便宜了年旃。\n他压住喉咙口的热血，冷笑道：“老鬼头，你也太卑鄙！”\n年旃被丁原戳穿用心，老脸也是微微一热，有些尴尬的笑道：“好啦，你先歇着，接下来就瞧老子的。”",
            "summary": "年旃和丁原分别与伏魔六剑展开激战。虽然年旃被气浪抛出，但情况较好；而丁原则受到重创。年旃称赞丁原的实力，丁原则识破了老鬼头的险恶用心。丁原休息，准备接下来的战斗。"
        },
        {
            "id": 8,
            "content": "他再次祭起“万雷轰天诀”，驱动冥轮，发出波澜壮阔的层层金涛，撞向“都天伏魔大光明符”。\n如今八宝已退，六剑尽伤，再无一物可阻拦冥轮的汹涌冲击，“轰隆”一声，“都天伏魔大光明符”，被冥轮硬生生炸开一道缝隙，光影离散中，隐约看到裂口里，露出潜龙渊外一片清平世界。\n年旃闷哼一声，冥轮不住的旋转嘶鸣。这一记为求脱身，乃是凝聚了他三甲子修为的精华所在，足可夷平山岳，炸裂平野。\n他一阵狂喜，大笑道：“小子，咱们成功了！”\n丁原全身麻木，真气流散，只凭胸口一口真元，勉力支撑住身躯，连动弹一下都是困难。\n他压抑住心中喜悦，喘息着微笑道：“老鬼头，看来你的冥轮，的确比三岁小孩耍的滚环强出一点。”\n年旃心情痛快之极，也不再计较丁原的话，注视着“都天伏魔大光明符”上的裂痕，哈哈大笑道：“小子，我这就扶你出去，今后天陆九州，又是老子的天下啦！”\n可他刚笑了两声，突然戛然而止，原来“都天伏魔大光明符”吃了“万雷轰天诀”一击后，竟未碎裂，缝隙两旁的光晕汩汩流动，填补过来，眼看就要把不到一尺宽的裂口合上。\n年旃一急，明白眼前机会稍纵即逝，若等回身救了丁原，恐怕缝隙已然合上，连自己也走脱不得。\n他方才几乎耗尽全身真气，片刻间，也再无力量驱动冥轮第二次轰开仙符，权衡之下，毕竟是自己的老命要紧，说不得只好抹脚先溜。\n年旃匆忙回眼一瞥丁原，心中暗道：“小子，事到如今，我老人家可管不了你，惟有先冲出生天再说。你要是运气好的话，便在潜龙渊中待上一生一世，不然被那伏魔大阵宰了，也是老天要灭你，谁叫你不明白人不为己、天诛地灭的道理呢？\n“就算你送了老子一枚朱丹，可也独吞了半卷天道，我们两下扯平，老子走得也算问心无愧。你到了阴曹地府一灵不灭，可别怨恨老子！”",
            "summary": "一位名为年旃的修炼者试图用他的绝技\"万雷轰天诀\"打破\"都天伏魔大光明符\"，以逃离一个结界。他成功地炸开了符咒，露出了外面的世界，但他也消耗了大部分真气。当他准备离开时，符咒竟然开始愈合，他担心失去这个机会，于是决定先离开。在离开前，他告诉丁原，如果他能够活着离开，那么丁原就只能在潜龙渊中度过一生，或者被伏魔大阵杀死。"
        },
        {
            "id": 9,
            "content": "想到这里，年旃再不看丁原一眼，纵身窜入缝隙之中。\n他目光饥渴的仰望头顶滚滚黑雾后面透出的当空明月，巍巍群山，不禁一阵激动。\n他受闲将近九十年，如今总算有了出头之日，心情舒畅难以言表，只想一出仙阵，先好好大笑上三声。\n丁原见年旃连招呼也不打，就舍下自己独自逃命，惊怒交集，咬牙道：“年旃，你有种！”他恨不能飞超雪原仙剑，结束了这老鬼头，可惜连抬手的气力也没有。\n年旃心头有愧不敢回答，没想到乐极生悲，元神刚入裂口，“都天伏魔大光明符”上隆起一团白光，好像一个玻璃罩子从四面合围，把他严严实实收在当中。\n年旃一怔，挥动冥轮砸在白光筑成的幕墙上，“砰”的一声，光幕如水波一般晃动不停，却就是不碎，甚至连一丝的裂痕也未生出。\n年旃正要举掌再轰，冷不防，四周光幕里冒起团团七彩轻烟，直逼他的元神。\n年旃脸色大变，宛如见鬼一般叫道：“炼魔焚妖无明火！”\n话音才起，七彩轻烟“忽”的一声燃起，生出托紫嫣红的熊熊烈焰，将年旃的元神困在当中无情烧灼。\n年旃大吼一声，半是绝望、半是惊恐，在白色光罩里拼命挣扎，可光罩也渐渐收紧，却因着年旃的身体，“都天伏魔大光明符”的裂痕，依然留有仅容一人可过的缝隙。",
            "summary": "年旃在九十年的禁闭后终于有机会逃脱，但他没有与丁原打招呼就离开了。丁原愤怒地诅咒年旃，但因体力不支无法追赶。年旃进入裂缝后，遇到了“都天伏魔大光明符”的阻碍，被七彩火焰困住。尽管他在光罩中拼命挣扎，但光罩逐渐收紧，留下了仅容一人通过的缝隙。"
        },
        {
            "id": 10,
            "content": "丁原目睹此景亦震撼不已，他慢慢缓过气来，艰难地靠近仙符，双目望着在光罩中的年旃冷笑道：“老鬼头，有一句老话叫做‘谁笑到最后，谁才笑的最好。’你得意得太早了点？”\n年旃的兀神，被神火灼得通体发红，犹如烙铁，冒出丝丝黑烟，他的脸已扭曲变形，瞪着丁原，咬牙切齿道：“老子不用你教训，快滚！”\n丁原嘿嘿一笑，道：“老鬼头，我这就出去，恕不奉陪了。”飞身纵入都天伏魔符的裂门，只差半步，就可重返天陆的红尘人间。\n可就在他打算一鼓作气冲出伏魔大阵之际，耳中猛听见年旃惊天动地的狂吼，充满痛苦与绝望。\n丁原心头一震，犹豫道：“这老鬼头虽是可恶，但若没有他，我也不可能冲出伏魔大阵。他刚才要舍我而去，不过是私心重了点，可放眼天陆，又有几人不是如此？\n“我若就这么把他扔下不管，自也没错，但跟老鬼头适才之举，也只是九十步笑百步罢了。”\n他正迟疑问，年旃的吼声，不断回荡在伏魔大阵中，以这老魔头的秉性，非是难以忍受的痛楚，绝不至于如此。",
            "summary": "丁原在目睹仙符中的年旃后，嘲讽对方过于得意。年旃愤怒地回应，但丁原决定离开伏魔大阵。在他即将冲出时，听到年旃痛苦的吼声，心生犹豫。丁原决定帮助年旃，认为他们的行为并无本质区别。"
        },
        {
            "id": 11,
            "content": "丁原苦笑一声，暗道：“我还是心不够狠，说不得只好设法救上一救。”\n却说年旃在光罩炼狱中苦苦煎熬，眼睁睁瞧着丁原脱困而出，心中滋味实难表述。\n他背信弃义在先，为求脱身舍下丁原，如今当然也怨不得对方扔下自己，元神在无明神火中不断萎缩蒸腾，恐怕再要不了多久，便会灰飞烟灭。\n忽然却听丁原的声音道：“老鬼头，快将元神遁入冥轮，待我来救你出去！”\n年旃错愕抬头，正瞧见光罩之外丁原已然回返，正奋起所余不多的丹田真气，挥起雪原劈下。\n年旃作梦也想不到，丁原居然还肯冒险回来救助自己，一时不知道该说什么，激动不已望着浑身浴血的丁原，几乎不敢相信自己的眼睛，更不敢相信世上竟真有这样的人。\n他活了近两百年，依靠盖世的修为称雄大陆，所遇之人或是怕他，或是恨他，却从没有一个朋友。\n年旃对此也毫不在意，他亦不相信有谁没有私心，大凡接近自己、阿谀奉承自己的，哪个不是另有目的，企图从他身上得到点什么？\n可他却遇上了丁原这个异类，从一开始就与众不同，虽然彼此仍有相互利用的关系，然而丁原却从不曾算计过自己，更没贪图他身上的半点好处。\n尽管这小子嘴巴厉害了点，可年旃自己何尝不喜欢有个人跟自己斗斗嘴，填补空虚寂寞？\n从心底里，他其实已欣赏起丁原，只是不愿承认罢了，但在最后关头，他还是蓄意算计丁原，甚至抛下他独自逃生。\n没有料到，就是这么一个被自己出卖的年轻人，竟然不顾危险，回过头来援救自已！\n丁原可没想到年旃在这么片刻工夫里，脑子中已转了无数念头，他喘息着用雪原仙剑猛劈光罩，口中骂道：“老鬼头，傻在那里等死么，还不躲进冥轮，与我一起砸碎这狗屁玩意！”\n年旃又是惭愧又是感动，第一次没计较丁原的骂语，苦笑道：“我怕是支撑不住了，临死能有你小于陪在身边，也算老天待我不薄。\n“你别管老子啦，赶紧出去，等仙障法力恢复，连你也走不成了！”\n丁原的仙剑劈在光罩上毫无功效，丹田裹的真气却眼看枯竭，又听年旃这么说，显然是要放弃生望，又急又怒道：“老鬼头，你狗嘴里也会吐象牙么？别在这里干嚎，快一起使力，我说什么，也要把你一块带出去！”\n年旃凝望丁原口中因运气过猛而不断喷出的热血，瞧着他舍生忘死，只为搭救这个刚才还抛弃了他的人，再按捺不下感激之情，用尽全身力道吼道：“丁原，快滚，老子死也不要你管！”",
            "summary": "年旃被困其中，眼看着丁原逃脱。年旃曾经背叛丁原，现在他的元神正在无明神火中逐渐消失。这时，丁原返回并试图救过年旃。年旃惊讶于丁原的善举，他们开始共同努力打破光罩。年旃感到惭愧和感动，他们共同努力，成功逃脱。"
        }
    ]
}