{
    "chapter_title": "第七十八章  师门",
    "chapter_summary": "丁原和年旃在大雪山之行前的故事。他们为了寻找绝情婆婆而前往大雪山万壑谷，途中遇到各种困难和挑战，也结识了一些新朋友。在坐忘峰上，他们与淡言真人相遇，开始了一段新的冒险。然而，淡言真人在翠霞观外的一片空地上向丁原坦白了自己在翠霞派这些年所犯下的罪行，并表示因此将被逐出门墙。丁原无法接受这个事实，认为是其他师兄弟逼迫淡言真人这么做。然而，淡言真人明确表示这是他的决定，与其他人无关。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "当下冲着年旃喝道：“闭嘴，没人当你是哑巴！”念动真言，召出天殇琴抱在怀中，右手抚上琴弦。\n天殇琴上，突然生出一股寒流，如涓涓溪水倒注进丁原体内，竟是将它的千年菁华，与丁原融于一体。\n丁原没想到天殇琴如雪原仙剑一般，竟有此功用，丹田里天日天魔真气逐渐聚起，不觉信心大增。\n他默运心诀，朝年旃叫道：“老鬼头，你我内外合力，再搏它一回！”手落琴响，腾起蒙蒙光华，却是施展出“破罡心诀”。\n年旃见丁原祭出魔教至宝，心中也是一振，催动三甲子的苦修真元，注入冥轮。\n两人心无杂念戮力联手，“轰”的一声，终于炸开光罩。\n顿时神火四溅，光渣乱飞，丁原与年旃被一股澎湃巨浪抛飞而起，在空中翻转了数十跟头，才稳下身形。\n年旃脱离苦海欣喜若狂，可转眼一看都天伏魔符，却再也笑不出来，原来光罩一灭，裂缝也随之合上。\n眼下他与丁原皆是疲惫不堪，身受重创，哪里还有力气再次轰开仙符？\n忽然身前人影晃动，丁原的身躯枯槁一般飞了过来。\n年旃想也没想，纵身伸手抱住，低头一看丁原已经昏迷，手中还牢牢握着天殇琴。\n年旃的目光在天殇琴上打了一个转，贪婪的神色一闪即灭，右手抵住丁原背心，将魔气毫无吝啬的注入。\n丁原的喉结一阵轻轻颤动，张嘴吐出两口黑色的淤血，迷迷糊糊看到年旃关切的面容，微微一笑，又闭上眼睛，疲惫的叹口气道：“老鬼头，你怎么还没走？”\n年旃苦笑道：“仙符的缝隙已经合上，老子就是想走，也走不成。”\n丁原“哦”了声道：“原来如此。”\n年旃像是受了莫大的侮辱，叫道：“小子，你也别把老子看扁，我再卑鄙，也不至于再会丢下你不管，若是那样，老子还是人吗？”\n丁原渐渐回过神来，重新睁开眼睛道：“你什么时候转性了，是不是太阳从西边出来了？”他说这话时，嘴角含着微微笑容，还有未干的血丝。\n年旃心头没来由的一热，说道：“狗屁，老子本来就是恩怨分明，什么转性不转性，更和太阳没关系！”\n他说话时，还在拼命将所剩不多的魔气真元输入丁原体内，自己头顶早已青烟如雾，冉冉冒起。\n丁原挣扎着从年旃怀里起身，看了看高悬的都天伏魔符，竟有一种遥不可及的感觉。他皱眉道：“老鬼头，看来我们要功亏一篑了。”\n年旃也是遗憾得紧，却一拍丁原道：“没事，过几日咱们再来，定可冲出去。”\n他这一掌抽在丁原肩膀上，丁原躲也没躲，显然是完全相信了自己。\n年旃的胸口仿佛被什么暖烘烘的东西堵住，说不出原由的难受。\n丁原摇头道：“老鬼头，我不甘心，咱们再试一次如何？”\n年旃一怔道：“你还有力气再轰开‘都天伏魔大光明符’？”\n丁原双目注视仙符道：“我现在的情况，老鬼头你又不是不清楚，恐怕比你还要糟糕很多。不过，我想那‘都天伏魔大光明符’连受你我轰击，灵力也强不到哪里去，就看咱们跟它谁能咬牙坚持到最后。”\n年旃想起丁原的话，呵呵笑道：“谁笑到最后，谁才笑的最好？”\n丁原颔首道：“老鬼头，我刚才已经想过，凭你或者我一人之力，都是强弩之末，不堪大用，惟今之计，便是依靠雪原仙剑，再次施展平乱诀。可先前与伏魔六剑一战，雪原灵力大损难以继续，我体内的真元更是消耗殆尽。”\n年旃皱眉道：“所以我才觉得不如暂时放弃，等你我复原后卷土再来。”\n丁原微笑道：“说不准那时伏魔大阵的法力也恢复了过来，我们一样要费上十分艰辛。你若信得过我，便将元神度入雪原剑魄之中，有你三甲子的真元相助，我再借天殇琴激起大日天魔真气，也有五成以上的把握成功。”\n年旃眼睛一亮道：“老子到现在这个田地，还有什么信不过你的，不过丁原，你果真有五成以上的把握？老夫是怕你恃强硬撑，反损伤了经脉丹田，那就不妙了。”\n丁原嘿然道：“老鬼头，你也太小看丁某了，我既然说出口来，也就势必能够办到。除非是你信不过我，害怕丁某乘机炼化了阁下的元神，才有意推脱。”\n年旃怒道：“呸，谁这么想，谁是王八蛋！”说罢，瞑目调息，渐渐又恢复了三成多的功力。\n他一睁眼道：“娃娃，老子这就来了！”元神缓缓凝缩，度入雪原仙剑。\n仙剑铿然长吟，融合了年旃的元神与精血后，灵力大增。\n丁原手握雪原，仰望着“都天伏魔大光明符”，深深吸了口气，以天殇琴的“归元”、“吞虚”两诀，激起天日天魔真气。\n他自初悟天道后，体内两股真气已无分彼此，再不担心有走火入魔之忧，而雪原仙剑也因此不冉排斥魔气。\n第三次，丁原祭起平乱诀，与前两回唯一不同，就是他手中的雪原仙剑，不仅注入了汩汩真元，更有年旃的精魄元神三甲子修为。\n他的心头却一片空明忘我，全然不考虑失败成功，仿佛又回到了大罗仙山，那无喜无悲、超脱尘世与红尘的情怀充盈，恍惚忆起日出月没自然永恒，花开水流天地无常。\n伴随着激越雄壮的仙剑雷鸣，紫色光华弥漫大阵，直冲向“都天伏魔大光明符”！\n数十丈的距离不过转眼，却是生死天堑，多少雷霆风霜，丁原忽然多了一层明悟，依稀体会到当年散矜真人仗剑荡魔、澄清寰宇的悲天情怀。\n有大慈悲大天心，故有真性情真热血。",
            "summary": "丁原和年旃一起对抗邪恶势力。年旃用天殇琴帮助丁原提升实力，但当他们成功冲破封印时，却发现仙符的缝隙已经合上。丁原提议再试一次，他们借助天殇琴和雪原仙剑的力量，成功冲破封印。在这个过程中，年旃和丁原之间的信任和友谊得到了加深。"
        },
        {
            "id": 1,
            "content": "谁说修仙只为长生，谁说仙人忘情，只为浊世滔滔群魔乱舞，倚我青锋直指九霄！\n寻帮仙剑感应主人心念，壮怀激烈，一举冲上“定乱”境界，焕发出绚烂绮丽的流光异彩。\n天门中开，山河变色，都天伏魔符上爆开一道裂口，冲起漫天白光，直照得坐忘峰上一片白昼，山摇地动。\n无数翠霞弟子从睡梦中惊醒，目睹天地之威，满眼的迷离白光，却茫然不知究竟发生了何事？\n隆隆声里，“都天伏魔大光明符”骤然收缩成一团夺目的乳白色光团，射向天宇，将丁原的身躯紧紧包裹在其中。\n伏魔大阵中，六剑八宝同时镝呜，仿彿受到仙符召唤，从四面八方一起聚拢，融入都天伏魔符幻化成的光华扶摇真上。\n丁原几乎失去了所有的意识，只守着灵台心灯不灭，那伏魔符所化的白光，挟着磅礴浩瀚的能量，涌入他的体内，直要把经脉也撑破。\n他自是不知，上古炼制出仙符之人，便是在大罗仙山上点化他的那位仙人，种种因缘巧合下，丁原体内完全撤空，反而凸现出那仙人点化时，种入他心底的一抹灵性。\n都天伏魔符顿时与那抹灵性水乳交融，在分离万年之后，以如此神奇而不可思议的方式，重新聚集到同一个人的身上。\n受了仙符召引，伏魔六剑熔炼成六色剑光，尾随而至，水银一般不由分说的，倾泄进丁原身躯，安家落户。\n伴着丹田闷雷似的轰鸣，暗蕴翠霞派上代长老精元的伏魔六剑，在“都天伏魔大光明符”的引媒之下，亦如百川归海，从此生死相依。\n丁原毫无半点喜悦之情，他如坠熔炉，小腹处好像有一把烈焰在熊熊燃烧，明明真气充盈，却偏偏有一种疲倦力竭的感受。\n他一路狂飙冲上千丈高空，白光渐渐散淡，仙剑猛烈颤动，抛飞出年旃元神。\n一老一少皆是精疲力竭，在刚才一击中耗尽所有力量，只好随风飞舞，借着庞大的气浪余势，冉冉飘落。\n“瞬嚓瞬嚓”，也不晓得折断了几株千年古松的粗壮树枝，丁原的身躯犹如滚球似的，砸落在翠灵山一座无名有密林中。\n他被摔得天星乱冒，五脏六腑几乎移位，身上的衣裳，早被树枝刮裂成一条条布不停晃荡，那些伤口也再次震裂，淌出汩汩鲜血，但比起这些**上的痛楚来，丁原的心中却满是欣喜与激动。\n他仰面倒在柔软的枯叶地上喘息几口，深深而又贪婪的，品尝着翠霞山中那芬芳的草木清香，望着皓月中天，松涛如海，从没觉过世界是如此的美丽可爱。\n丁原体内的异状渐渐退去，丹田逐步恢复了平静，却暖洋洋的十分舒服。\n他蓦然发现，伏魔大阵中几乎要了自己性命的八件仙宝，正冉冉盘旋围绕在自己周围，闪烁着柔和的光华。\n丁原大是惊讶，回想刚才“都天伏魔大光明符”炼化的一幕，着实有些迷惑。\n他并不晓得，都天伏魔符此刻已然化为仙家直元，蕴于丹田，六剑八宝本乃仙符护法，如今自然一并认主臣服，那伏魔六剑更是炼作剑芒，浑然同体。\n当身体里稍稍恢复了一点气力，飞绕在身旁的伏魔八宝轻轻鸣响，各自凝炼成弹丸大小的形状，钻入丁原袖口里。\n丁原怔了一怔，竟似觉得这八宝，已成为了自己身体的一部分，只要心念稍动，便可如使手足一般驱动。\n他索性不去想其中缘由，拄着雪原仙剑，艰难起身，脑海中第一个念头便是：“不知老鬼头现在如何？”\n忽然听见左首五六丈外的草丛里一阵婆娑，亮起一道青色的光影，年旃的元神上沾满鸟兽的粪便和草叶，骂骂咧咧站起身道：“他***，摔下来也不拣个好地方，倒楣透顶，居然落进了粪坑。”一面骂，一面呛出满口血光，摇摇晃晃走了出来。\n两人几乎是同时看见对方，彼此先是一怔，继而不约而同指着对方狼狈不堪的模样，大笑起来。\n年旃边笑边咳，直感觉两百来年，从没有一刻有现在这样好笑、这样舒心开怀。\n丁原也是辛苦的用仙剑支撑住平衡，不然怕早笑翻到地上。\n他的眼睛里连泪水都笑了出来，喘息着指住年旃道：“老鬼头，你怎么会是这样？”\n年旃毫不示弱的回敬道：“你小子又比我漂亮到哪里去，鼻青脸肿，连块完整的地方都没有。”\n两个人就这样面对面站着，宛如顽童一般大笑不已，若教别人看见，只当是深山老林中突然出现了两个疯子。\n但他们却全不在意，沉浸在劫后余生脱出生天的喜悦中，忘却了勾心斗角、忘却了尔虞我诈，用曾被遗忘埋葬的赤子之心，体味这一切的欢乐。\n年旃恶狠狠盯着丁原骂道：“笑，老子叫你笑，等老子去了大雪山，看你还能笑谁？”\n话音一落，两人的笑声也突然停顿，好像是被什么东西硬生生的堵住。",
            "summary": "主人公丁原修炼仙剑，达到\"定乱\"境界。在一场战斗中，丁原受到仙人点化的灵性帮助，使得伏魔大阵中的八件仙宝认主臣服。然而，战斗后的丁原筋疲力尽，与对手年旃一同摔落在翠霞山的密林中。两人在欢笑中重拾赤子之心，忘却过去的争斗。"
        },
        {
            "id": 2,
            "content": "密林里沉寂下来，惟有风过松涛沙沙作响，在地面上摇曳出无数的影子。\n年旃望着丁原，忽然意识到，很快就该跟这小子说声再见，然后分道扬镳，从此天各一方，或许永世再难相逢。\n慢慢的，一种莫名的不舍，悄悄占据心头，怔怔望着丁原嘴唇动了动，终究还是闭嘴无言。\n沉默了许久，丁原终于打破了僵局，徐徐说道：“老鬼头，既然你我已经出了潜龙渊，就该分手了。你去你的大雪山找雪魄梅心，我也要回翠霞再看上一眼。\n“今后多多保重，少做些卑鄙下流的恶事，也好早日体悟天道，羽化飞天。”\n年旃呸道：“你小子干嘛说的像生离死别，天下没有不散的宴席。没了你小子在老子耳根旁边吵吵，我还清净许多。老子这就走了，娃娃你也要多当心些，那些正道人物个个表面道貌岸然，其实也没几个是好鸟，别被人害了。”\n丁原微笑，点头道：“放心吧，连你老鬼头都没能拿我丁原怎么样，何况别人？”\n年旃乍听以为丁原是称赞自己，一转过弯，才醒悟又是损人的话，吐了口唾沫道：“狗屁，老子可比那些伪君子强多了。”\n他身形一晃，腾到空中道：“老子走啦，有事就到南荒来找我。”说罢，再不回头，朝着密林上空飞去。\n丁原目送年旃孑然远去的身影，蓦地感到这个称著天陆的魔头，竟是如此孤寂苍老。",
            "summary": "年旃和丁原即将分别。他们各自有着不同的目标和使命，即将踏上各自的旅程。尽管他们之间有欢笑和斗嘴，但在这即将分离的时刻，一种莫名的不舍在心中悄然滋生。丁原祝愿年旃早日体悟天道，羽化飞天，而年旃则提醒丁原要提防正道人物的阴谋陷害。年旃独自离去，丁原感慨地看着他的背影，意识到这个被称为天陆魔头的男人，实际上非常孤独和苍老。"
        },
        {
            "id": 3,
            "content": "想那大雪山之行的凶险，比起潜龙渊也差不到哪里去，谁也没底敢说，年旃就一定能成功。\n他回想起潜龙渊中的日日夜夜，一股热血涌上胸膛，冲着年旃叫道：“老鬼头！”\n年旃的身子一震，回过头来，凶巴巴的道：“你还叫老子作甚，别婆婆妈妈惹老子腻烦。”\n丁原出奇的没有还嘴，微笑道：“不如你等我几天，等翠霞的事情了断后，我便陪你去大雪山万壑谷，一起会会绝情婆婆如何？”\n年旃一喜，丁原的修为已不在自己之下，得他相助，夺得雪魄梅心的希望无疑大增，可他毕竟放不下老脸，嘿嘿道：“这可是你自己说的，老子可没求你。”\n丁原暗笑，回答道：“是了，就算丁某狗拿耗子，多管闲事。”\n年旃怒道：“你当老子是耗子么？”说着话，人却回来了。\n如此，两人便在深山中隐居了十余日调养伤势，恢复元气。\n等丁原带年旃夜上坐忘峰，小楼邂逅和婉，其后所发生的事情不再多赘述。\n至于镇守潜龙渊外的罗和，由此遭受无妄之灾，却更非两人所能知晓。\n丁原口舌辩给，简略扼要把遭遇说完，听得曾山眉飞色舞津津有味，忽而忧，时而喜，抓耳挠腮，连连惋惜道：“这么好玩的事情，居然也不叫上我老人家，丁原你也太不够意思了。”\n丁原两眼一翻道：“好玩？我把你丢到潜龙渊里两年试试那味道，到时候，你就晓得好不好玩了。”\n曾山呵呵一笑，瞧见淡言真人独自走了过来，立刻叫道：“老木头疙瘩，是来找你宝贝徒弟么？我老人家正和他说得高兴，你待会再来。”\n能给淡言真人起上这么一个绰号，当真是曾山的本事，不过总算多加了一个“老”字。\n淡言真人也不动气，满面肃容躬身道：“师叔，弟子是有紧要的事，跟丁原说上几句，请师叔行个方便。”\n曾山最怕的，就是像淡言真人这样的老古董，老人不高兴起身道：“有什么紧要事非要现在就说，稍等一会，天就能塌下来？”\n淡言真人又一躬身，没有回答。",
            "summary": "丁原和年旃在大雪山之行前的一段插曲。他们因为雪魄梅花的事情决定一起去大雪山万壑谷寻找绝情婆婆。在这个过程中，他们遇到了一些困难和挑战，但也结识了一些新朋友。"
        },
        {
            "id": 4,
            "content": "曾山无奈道：“好吧，就把丁原借给你说一会话。哎，老木头疙瘩，我老人家能不能就待在旁边听听，保证不往外说。”\n淡言真人摇摇头道：“恐怕不行，师叔。”\n曾山哼道：“好稀罕么，不听就不听。”后面半句：“反正我老人家有天耳通，一样能听着。”到了嘴边，又急忙给咽了回去，须知说出去就不灵验了。\n淡方真人微微一礼，朝着丁原背后的皮囊道：“年先生，也请你回避片刻？”\n年旃躲在皮囊里不吱声，只盼淡言真人忘记了自己，也好听听这老道士究竟要跟丁原说什么，居然连曾山也不让在旁。\n这么一给淡言真人叫号，他脸皮再厚也不能装傻，只得御着冥轮飞出道：“当然可以，老子才不会像某些老家伙那般卑鄙无耻，喜欢偷听别人的**。”\n曾山一蹦三丈高，怒道：“年老鬼，你说谁卑鄙无耻、喜欢偷听**来着？”\n年旃可不怕曾山，浑不当回事的道：“奇怪了，我又没指名道姓，曾老头你跳什么？”说着，冥轮一晃朝外飞去。\n曾山追着叫道：“年老鬼，你别逃，有话说清楚！”\n两人一前一后去得远了，淡言真人才道：“丁原，跟我来。”\n丁原察言观色，隐约觉得老道士的模样有些蹊跷，嘿然道：“老道士，你又摆什么谱？”\n跟在淡言真人身后一路出了翠霞观，沿着清幽小径走了良久，前面忽然出现一片开阔的空地，景色甚是熟悉。\n淡言真人停住脚步，面色凝重，回过身来问道：“丁原，你可记得这是什么地方？”\n丁原环顾四周，回答道：“我怎会忘记这个地方，当年我初上翠霞，就是在这里与你击掌立约，从此投入翠霞派的门下。”\n淡言真人嘴角露出一缕笑容，颔首道：“难得你还记得，可你知道，我今天为什么要带你到这里来说话？”\n丁原笑道：“谁晓得你葫芦里卖的是什么药，总不见得是要送我下山吧。”\n淡言真人的身躯，在几乎不可察觉中轻轻一震，沉声道：“丁原，你可又知道在翠霞的这些年里，你犯下了多少门规戒条？”\n丁原一愣，不解道：“老道士，你忽然说起这个干什么？”\n淡言真人背对丁原，目光凝视天边，缓缓道：“你修炼魔门心法、藏匿天殇琴，此为其一；结交年旃、任峥等魔门中人，有失正道立场，此其二；重伤耿照，与同道结怨，此其三；面壁期间偷逃下山，此其四；私恋姬雪雁，败坏门风，此其五；大闹碧澜山庄以泄私愤，此其六；与姬榄械斗，同门相残，此其七；肆意妄为，顶撞师长，此其八；动用平乱诀，忤逆犯上，此其九；帮助年旃，毁我翠霞伏魔仙阵，此为其十——”\n丁原起初还努力保持平静，到后来越听越激动，他着实不能相信，这番话竟出自淡言真入之口，大声道：“老道士，这些事，我的确都有干过！大丈夫敢作敢当，我绝不推脱。\n“可若是别人这么说，我丁原只当乌鸦噪舌，懒得理睬，为什么偏偏是你这么说，难道连你都信不过我？”\n淡言真人的面容，深深抽动了一下，可惜丁原无法看见。他继续用镇定平静的语气，说道：“丁原，门规如山，你可明白？”\n丁原激愤的哈哈一笑道：“我明白了，老道士，原来你也要我学盛师兄一般，为了什么狗屁的门规和翠霞派的威名，明明被人冤枉了，也要打落牙齿往肚里咽，可惜我丁原生来不吃这套，更是问心无愧！”\n淡言真人说道：“丁原，从今日起，翠霞派的门规戒律，你也不必再遵守，以后更不会有人再拿这个来压你。”\n丁原怔了怔，迅即明白了淡言真人话中涵义，难以置信的问道：“老道士，你的意思是说，你要把我逐出翠霞派门墙，往后我便不再是你的弟子了？”\n淡言真人消瘦的身躯伫立不动，只微微颔首示意。\n丁原深吸一口气，说道：“我懂了，一定是淡怒、淡嗔他们逼你这么做，又或者是姬大胡子的撺掇，对不对？好，我这就找他们论理，他们凭什么要赶走我？”\n丁原越想越觉得一定是这么回事，心中亮堂许多。\n对他而言，只要这个决定不是老道士做出的，漫天阴霾都可散去，就算天塌下来，大不了当被子盖就是了。\n完话，丁原转身就想去找淡怒真人的晦气，不料老道士沉声道：“你错了，这是贫道的意思，与他们没有任何关系。”\n丁原胸口挨了重重一锤，瞪着淡言真人的背影，双拳紧握绷起青筋，极力压制着冲动问道：“为什么？”\n他实在没有想到，当自己死里逃生回到翠霞，当自己力战迫退红袍老妖，与老道士重逢后，得到的竟然是这样的一个结果！\n如果早晓得会是这样，还不如待在潜龙渊里，没有出来得好。\n伤心、失望、惊讶、愤怒、不平、疑惑——各种念头感受，一起涌上丁原的心头，直觉着堵得他要爆裂开来一般。\n不知道从何时起，在他内心深处，早把翠霞山当作了自己的家，把紫竹林当作浪子的归宿，更在潜意识里，将老道士视为自己父亲一样。\n无论生或死、无论走到哪里，丁原都会有一种根的感觉，都会想到在翠霞山坐忘峰的紫竹林里，有一个不爱说话的老道士，关怀注视着他。\n在失去雪儿后、在暗无天日的潜龙渊里，只要想起这些，都可令他升起一丝温暖。\n可如今，就连这也要被人无情的夺走，而做出决定的人，又恰恰是眼前的老道士！\n“为什么你要这么做？”\n丁原叫道：“我不相信你刚才说的那些狗屁理由，是你的真心话，我不相信你也会是那种迂腐虚伪的老古董！",
            "summary": "曾山和年旃两位老道因为好奇，被淡言真人要求离开，以便淡言真人与丁原谈话。淡言真人在翠霞观外的一片空地上，告诉丁原他在翠霞派这些年里所犯下的罪行，以及因此将被逐出门墙。丁原无法接受这个事实，认为是其他师兄弟逼迫淡言真人这么做。然而，淡言真人明确表示这是他的决定，与其他人无关。"
        }
    ]
}