{
    "chapter_title": "第九章  打坐",
    "chapter_summary": "丁原在淡言真人的指导下，努力修炼翠霞派的心法“翠微九歌”。然而，由于无人指点，丁原擅自尝试逆运真气，导致走火入魔。关键时刻，淡言真人出现并救了他。经过这次事件，丁原对淡言真人的看法发生改变，开始认为他并非一味刁难自己。为了通过淡言真人的测试，丁原开始学习《求知录》，但在修炼过程中，他被红衣少女和她的鹦鹉打扰。丁原对这个名叫姬雪雁的少女产生敌意，但随后对她的好奇心逐渐增加。一天，丁原在背诵《求知录》时遇到困难，淡言真人借此机会教育了他关于“真”的意义。",
    "characters_in_summary": [
        "丁原",
        "淡言真人",
        "姬雪雁",
        "鹦鹉",
        "翠霞派",
        "求知录"
    ],
    "pre_entity_info": "丁原 | 流浪少年，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在危急时刻保护苏芷玉，使其免受耿无行的袭击。在战斗中受到耿无行的攻击，伤势过重，最终死亡。\n淡言真人 | 翠霞派弟子，阿牛的师父。与丁原结为师徒关系。\n翠霞派 | 翠霞派是一个武侠门派，位于翠霞山，拥有众多的弟子和严格的门规。淡言真人和姬别天都是该派的弟子，阿牛则是淡言真人的徒弟。丁原在淡言真人的指导下学习翠霞派的武功和门规。\n阿牛 | 翠霞派弟子，淡言真人的徒弟。\n姬别天 | 翠霞派弟子，对苏真持有怀疑态度。与淡一真人、罗和等人有师徒关系。\n碧澜山庄 | 碧澜山庄是姬别天的住所，位于翠霞山。这个庄主拥有众多的门徒，并且对苏真持有怀疑态度。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "照阿牛的说法，“窥径篇”合计一千八百九十七句，两万六千五百五十八字。资质聪慧者三年可成，愚笨者五年可成。\n丁原以为以阿牛这样的死脑筋，非要学个六七年不可，没想到阿牛自己说，他当时只用了两年零三个月。\n丁原心中不禁大感意外，暗想他也不是真的全笨，多半是生性太过纯朴，被人看笨了而已。\n他却不知道，阿牛固然不像旁人眼中的那般木讷，但更要紧的，是这个混小子天生一股强劲，对淡言真人的话又言听计从，不打折扣。\n淡言真人要他做十次，他绝不敢少一次也绝不多一次。哪怕淡言真人要他在地上翻五个跟斗，他绝对不会问为什么，只会笑呵呵照做。\n如此心无旁骛，果真老天不负有心人，使得阿牛的修为早达到了“观微”境界，远超出同龄者。况且他天生纯朴，了无杂念，故此每回遇劫时，也比别人轻松许多，浑浑噩噩也就过去了。\n那三十六句口诀文字晦涩，语意难懂，丁原也要听了三遍，才全部分毫不差的记下。\n他以为淡言真人会对这三十六句口诀详加解释，哪知淡言真人却带着阿牛练功去了。\n换成别人说不定就要开口询问，但丁原见淡言真人不肯多说便也不问，径自回到自己屋里，学淡言真人的模样双腿盘坐在竹床上。\n他心中默诵“窥径篇”的第一句，“心凝丹田起熔炉，神思物外化元空”，思索其中涵义。\n“丹田”他是知道的，至于“物外”，模模糊糊也明白是什么意思。但什么叫“起熔炉”，什么是“元空”，这中间又如何“凝”，怎么“化”，丁原却不知道了。\n这“窥径篇”因是修行翠微九歌心法的入门篇章，可谓百丈高楼之地基，故此章节最长，字数最多。然而这两万六千五百五十八字可谓字字珠玑，不仅半字不可更换，也不可增删。\n青霞真人传下此诀时，也只是一个总纲架构，每一句话，每一个字都是意味深长，奥妙无穷。",
            "summary": "阿牛虽然天赋一般，但他忠诚于淡言真人，按照他的指导认真修炼。阿牛仅用两年零三个月就达到了“观微”境界，远超同龄人。故事通过描述阿牛的学习过程，展示了专注和忠诚在修炼中的重要性。",
            "characters_in_summary": [
                "阿牛",
                "淡言真人"
            ],
            "entity_info": "阿牛 | 翠霞派弟子，淡言真人的徒弟。\n淡言真人 | 翠霞派弟子，阿牛的师父。与丁原结为师徒关系。\n丁原 | 流浪少年，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在危急时刻保护苏芷玉，使其免受耿无行的袭击。在战斗中受到耿无行的攻击，伤势过重，最终死亡。\n姬别天 | 翠霞派弟子，对苏真持有怀疑态度。与淡一真人、罗和等人有师徒关系。\n碧澜山庄 | 碧澜山庄是姬别天的住所，位于翠霞山。这个庄主拥有众多的门徒，并且对苏真持有怀疑态度。"
        },
        {
            "id": 1,
            "content": "按照一般惯例，都应是师父先传授了口诀，再仔细解释给弟子知晓。但如此千年流传，从嘴到耳又从耳到嘴，人人理解体会本不尽相同，其中谬误疏漏在所难免。\n故此淡言真人别出蹊径，干脆什么也不给弟子解释，让他们自己体会。如此一来，可苦了那些不明就里的徒弟，还以为师父挟艺自重，不肯尽心传授。淡言真人又不愿意说明，误会自然越生越多。\n也只有阿牛这般的直肠子，才对淡言真人奉若神明，毫无怀疑，反而能够深体个中三昧。\n丁原和阿牛自然不同，但有一点却是一样的，就是都一般的倔强。因此虽然他以为淡言真人是在有意刁难自己，但越这样他越不肯低头认输，只苦苦求索三十六句口诀的涵义。\n有好几次他思虑良久，依旧弄不明白口诀中那些古怪字语的意思，本想去找淡言真人问个明白，但一想到老道士半死不活的模样，丁原便硬生生忍住了。\n如此一直静坐到后半夜，丁原前后推敲印证，自觉弄懂了三十六句口诀的十之**，只有几处犹存疑惑。\n他阖起双目，两手虚抱丹田，深深吸了一口气，依照口诀第一句“心凝丹田起熔炉，神思物外化元空”修炼了起来。\n丁原松弛全身，心神尽皆凝聚于丹田，果然觉得里面有一团暖洋洋的炉火在燃烧，不禁心中一喜，但杂念一生便又感觉不到了。\n他却不知道自己在四十余天前，先后服下了以天地珍品炼制的无忧丹与九转回天金丹，更有翠霞六仙以三十六日功夫授以**回春，从此脱胎换骨，凭空多出一个甲子的仙家真气。\n如果换成旁人，要感受到“熔炉”生起，少则数日，多则上月，哪有这般轻易！\n丁原也不管这么许多，再次收拾心神进入丹田，渐渐又感觉到那团炉火。渐渐的，他的心神完全沉浸在那炉火奇妙的窜动里，完全忘却身外之物。\n不知不觉中，他便进入了口诀第二句，“念及无明动天息，自有正气上晴空”的境界，一道若有若无、似可控制的暖流渐渐凝聚，在丹田里随着丁原潜意识的驱使朝上飘浮。\n依照常理，要生成这么一丝若有若无的仙家真气，至少也需三月之功，但丁原本身就具备了六十年的深厚功力，要找出这么一丝真气来，简直是小事一桩。\n这就好像一个小孩想举起百斤重物，非要经过刻苦磨练，而一个壮年力士做起来却轻而易举。\n事实上，以丁原目前功力，一口气修行到“知着”境界并非难事，但如此有失根基之巩固，更无法细细体会到前四个境界的奥妙之处，所以淡言真人有意借着口诀传授的句数限制，令他得以循序渐进，避免过于急功近利。\n这些用意，丁原小小年纪自不明了，但也亏这样，才奠定他在此后超凡入圣的仙师根基。\n在物我两忘中，丁原已修炼到口诀的第十七句，也偏巧在这里出了岔子。\n起先对于第十七句所说“抱守元一冲地关，金水横生接天岸”，丁原就不甚明了了，只是不愿意低头去问淡言真人。待修炼过第十六句后，他依着自己的揣摩，硬是驱动丹田内那道真气逆转，却无意间犯下大忌。\n要知正道心法最讲究体会天心，顺应自然，故此所有功法中都绝无逆运一说，翠霞派的“翠微九歌”亦不例外。\n丁原没人指点，更无人在一边护持，却胆大妄为，强行逆运真气。\n若是他果真是个毫无根基的初学者也就罢了，因体内真气几乎若无，最多也就是吐血昏厥。可是他偏偏拥有一个甲子的仙家真气，无异于捅了马蜂窝。\n正觉得丹田一阵灼痛，贮藏在其中的六十年功力便宛如洪水开闸，在逆运真气的刺激下翻江倒海，四处窜流。\n丁原情不自禁浑身抖动起来，他心知不好，想控制住野马奔腾的真气，但已完全失去控制。\n丁原并不晓得这便是修炼之人最恐惧的“走火入魔”，他并不算太害怕，只当是自己一时疏忽出了点小问题，于是努力平心静气，设法引导那些在自己体内经脉里奔流呼啸的真气。\n但他哪还能控制得住？原本温暖如春水的真气越来越热，渐渐灼痛丁原全身的经脉，眼看就要不可收拾。\n就在此时，丁原只觉背上一暖，一只手掌贴在了自己的大椎穴上，接着一道浑厚圆润的仙家真气，源源注入了自己的体内。\n那道真气也不拦截丁原经脉里乱窜的内息，只是顺着丁原的任督二脉缓缓游走，不断引导失控的真气顺行。\n丁原渐渐觉得好受了些，胸口窒闷欲呕的感觉也消失了。\n丁原放下心来，就想寻找刚才自己一直引控的那丝真气，可是念头一动，就听见背后淡言真人低声喝道：“别动！”\n原来是淡言真人不知道什么时候进了屋子，见丁原情形不对，所以出手护持。\n以淡言真人的修为，要将丁原走火入魔的六十年功力全部收服也非容易，整整花了一个时辰，那些逆行的真气才渐渐平复下来，回到丹田。\n淡言真人收了掌，丁原睁眼一看，窗纸上已透着白光，原来山中无岁月，不知不觉里自己竟已坐了一晚。\n淡言真人下了竹床，徐徐说道：“白天读书，晚上再继续修炼吧！”\n丁原抗议道：“可我还有一半没有修炼呢！”\n淡言真人也不理他，瘦小的身影推门而出，看上去略有些疲惫。\n丁原心念一动，领悟道：“我刚才修炼出了岔子，他哪有这么巧，刚好就进了屋子瞧见，定是早就守在一边了，只是我专心练功，茫然不晓得而已。看来这个老道士虽古怪，却也并非一昧刁难我，说不定倒是怀着什么好意。”\n这么一想，对淡言真人的怨气消了几分，好感也多了一点。\n早饭吃过，淡言真人飘然出门，说是找什么老友下棋去了。这样古怪的人居然也有朋友，不知道那个朋友是否更加古怪？",
            "summary": "丁原在淡言真人的指导下，通过自己的努力修炼翠霞派的心法“翠微九歌”。然而，在修炼过程中，丁原因为没有人指点，擅自尝试逆运真气，导致走火入魔。关键时刻，淡言真人及时出现，用自己的仙家真气帮助丁原化解危机。经过这次事件，丁原对淡言真人的看法有所改变，开始认为他并非一味刁难自己，可能还怀有善意。",
            "characters_in_summary": [
                "丁原",
                "淡言真人",
                "翠霞派"
            ],
            "entity_info": "丁原 | 流浪少年，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在危急时刻保护苏芷玉，使其免受耿无行的袭击。在战斗中受到耿无行的攻击，伤势过重，最终死亡。\n淡言真人 | 翠霞派弟子，阿牛的师父。与丁原结为师徒关系。\n翠霞派 | 翠霞派是一个武侠门派，位于翠霞山，拥有众多的弟子和严格的门规。淡言真人和姬别天都是该派的弟子，阿牛则是淡言真人的徒弟。丁原在淡言真人的指导下学习翠霞派的武功和门规。\n阿牛 | 翠霞派弟子，淡言真人的徒弟。在修炼“窥径篇”过程中展现出聪明才智，仅用两年零三个月就成功修炼。\n姬别天 | 翠霞派弟子，对苏真持有怀疑态度。与淡一真人、罗和等人有师徒关系。\n碧澜山庄 | 碧澜山庄是姬别天的住所，位于翠霞山。这个庄主拥有众多的门徒，并且对苏真持有怀疑态度。"
        },
        {
            "id": 2,
            "content": "阿牛拿了一本《求知录》给丁原，说这是淡言真人交代的功课，晚饭后要测试。\n丁原拿起两百来页的书随手一翻，头便大了不少，但想到要靠这个换取口诀，也只好硬着头皮啃了。\n经过昨天一晚，他已体会到修炼“翠微九歌”的乐趣。\n虽然只练习到第十六句，但已感觉其中自有天地，引人入胜，不知不觉中欲罢不能。\n来也怪，昨晚没睡过半刻，现在却半点也不累，反而觉得精神大好，精力旺盛。\n和昨日一样，丁原捧著书靠在池塘边的一株古树上，双脚脱了袜子探进水里，有口无心的念著书上语句。\n《求知录》乃一千三百多年前的先贤文定章写着，专为初通文字者研习以增长见闻。故而所用文字并不深奥，深入浅出，行文清新。\n丁原读起来，倒也不难，可惜他现在满脑子都是那三十六句口诀，更是苦思冥想那一句“抱守元一冲地关，金水横生接天岸”的真义。\n日头徐徐西去，眼看到了下午，丁原也只看了三页，比昨天相差甚远。不过他也不着急，至少那三十六句的后面半部分自己还未修炼。\n忽然耳际听到一声清脆的呼叫声：“喂！”\n丁原一怔，抬头看见昨日在驻仙祠遇到的那个少女。\n今天她又换了一身红色的衣裳，在云雾缭绕里显得格外明艳。那一只叫做“彩儿”的鹦鹉，乖乖停在主人肩头，瞪着小眼瞅着他。",
            "summary": "丁原为了通过淡言真人的测试，不得不学习《求知录》。尽管书中内容不深奥，但他心中牵挂着修炼口诀。下午，他在池塘边的古树上阅读时，遇到了昨天的红衣少女和她的鹦鹉。",
            "characters_in_summary": [
                "丁原",
                "红衣少女",
                "鹦鹉"
            ],
            "entity_info": "丁原 | 流浪少年，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在危急时刻保护苏芷玉，使其免受耿无行的袭击。在战斗中受到耿无行的攻击，伤势过重，最终死亡。\n淡言真人 | 翠霞派弟子，阿牛的师父。与丁原结为师徒关系。\n阿牛 | 翠霞派弟子，淡言真人的徒弟。在修炼“窥径篇”过程中展现出聪明才智，仅用两年零三个月就成功修炼。\n姬别天 | 翠霞派弟子，对苏真持有怀疑态度。与淡一真人、罗和等人有师徒关系。\n碧澜山庄 | 姬别天的住所，位于翠霞山。这个庄主拥有众多的门徒，并且对苏真持有怀疑态度。"
        },
        {
            "id": 3,
            "content": "丁原看见她就想起紫竹林里的遭遇，没好气地把头低下，继续看书。\n少女等了一会儿见丁原不理她，咬咬嘴唇又道：“喂，你叫丁原，对不对？”\n丁原冷冷扫她一眼，终于开口道：“干么？”\n少女哼了声道：“你前天欺负了我的彩儿，还没有向它赔礼。”\n丁原一听微微冷笑道：“你就为这个来的？”\n少女轻轻点头，其实她也不知道自己为什么要偷偷跑来找丁原，只觉得那天他把自己弄得那样狼狈，就此放过他未免太便宜了。又觉得这个野小子虽然可恶，但又有一种说不出的特殊味道，至少不会像身边那些同门一样，一昧讨好奉承自己，绝不敢忤逆自己半点。\n丁原低下头，望著书本，淡淡道：“我不会给一个畜生道歉，况且是它先戏弄我的。”\n彩儿闻言立刻叫道：“坏东西，坏东西！”\n少女见丁原又将头低下，心中有气。她虽然不过二七芳华，但已蓓蕾初放，艳色动人，周围年青男子见到她时，无不或明或暗都要拼命多望几眼，偏这个野小子只当自己是空气。\n但不晓得为什么，她雪白的脸颊悄悄红了起来，低声道：“就算是这样，你也不能那天把我压在地上，人家可是女孩儿。”\n丁原怔了怔道：“那也是你先动手的。”语气缓和了不少。\n少女没想到丁原还是不认错，气得一跺脚道：“你这人怎么如此蛮不讲理？”\n丁原哼道：“怎么，又想动手教训我？怎么没把那三个保镖带来？”\n少女沉默片刻，轻轻咬着樱红的嘴唇，轻声道：“他们都在练功，我是瞒着爹爹偷偷溜出来的。”\n“你要是没什么事就走吧，我还要看书呢。”\n少女闻言不禁又恼怒起来，她自幼被人众星捧月，今天却不知怎么会如此委曲求全，低声下气，哪知对方毫不领情，反要将自己赶走。可是心中怨怒虽生，脚下偏偏挪不开步子。\n见丁原把目光投到书上，她也扫了两眼，不由得诧异道：“这不是文定章的《求知录》吗，你怎么在看这书？”\n少女不过是无心询问，无形中却又伤了丁原自尊。\n他冷笑了一下，眼皮也不抬便道：“这是野小子看的书，自然不入你大小姐的法眼。”\n少女脸上又是一红，道：“我不是那个意思，我是说淡言师叔祖应该教你本门心法才对，怎么会拿这么一本书要你看呢？”\n这个问题也正是丁原恼火的地方，他漠然回答道：“我的事情似乎不劳你如此关心。”\n少女终于变色，怒道：“你——”\n丁原抬头，孤傲清澈的目光注视着她，不动声色问道：“我什么？”\n少女的目光与丁原的眼神一触，到嘴边的话却又难以出口。最后猛地一跺脚，恨声道：“野小子，我再也不要见到你了！”说罢转身奔了出去，差点迎面撞上挑水回来的阿牛。\n那鹦鹉在主人头顶盘旋了几圈，继续冲着丁原骂道：“不识好歹，坏东西，坏东西！”\n丁原被这么一打扰，更无看书心情。正巧阿牛走过来茫然问道：“丁小哥，雪师侄女来做什么？”\n丁原没好气的回答道：“我怎么晓得？”\n“可我看见她好像在流眼泪，不是刚才这里山风太大了吧？”\n丁原一怔，问道：“你说她哭了？”\n阿牛挠挠脑袋道：“是不是哭我不晓得，不过应该不会吧？她是姬师叔最宠爱的孙女，人人都当她是小公主一般，谁敢惹她不高兴？”\n丁原心想惹了又怎么样？只随口问道：“她叫什么名字？”\n阿牛想了想，道：“好像叫姬雪雁，不过很少有人直接叫她名字的。”\n丁原轻轻“哦”了声，便不再说话。\n当晚淡言真人直到晚饭后才回来，丁原将日间记下的五页《求知录》背了，却没有昨日那般流利顺畅。\n丁原背诵完毕，本以为淡言真人会像昨天那样让阿牛再传他五句口诀，哪知这老道士却问道：“‘六问而得真’，这里的真是什么意思？”\n丁原一天只管有口无心的背诵，哪里想这许多，当场张口结舌回答不出。\n淡言真人用深邃清澈的目光凝视着他，徐徐道：“今天不算，明天重来。”",
            "summary": "丁原因为紫竹林的遭遇而对一个名叫姬雪雁的少女产生敌意。姬雪雁来找丁原，指责他前一天欺负了她的宠物彩儿。丁原拒绝向她道歉，两人因此发生争执。姬雪雁在离开时，无意间提到了丁原应该学习本门心法，而不是阅读一本普通的书籍。丁原对此感到不满，认为自己的事情不需要她过多关心。然而，当得知姬雪雁可能哭泣时，丁原开始对她产生了好奇。第二天，丁原在背诵《求知录》时遇到了困难，淡言真人借此机会教育了他关于“真”的意义。",
            "characters_in_summary": [
                "丁原",
                "姬雪雁",
                "淡言真人",
                "紫竹林"
            ],
            "entity_info": "丁原 | 流浪少年，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在危急时刻保护苏芷玉，使其免受耿无行的袭击。在战斗中受到耿无行的攻击，伤势过重，最终死亡。\n淡言真人 | 翠霞派弟子，阿牛的师父。与丁原结为师徒关系。\n阿牛 | 翠霞派弟子，淡言真人的徒弟。在修炼“窥径篇”过程中展现出聪明才智，仅用两年零三个月就成功修炼。\n姬别天 | 翠霞派弟子，对苏真持有怀疑态度。与淡一真人、罗和等人有师徒关系。\n碧澜山庄 | 姬别天的住所，位于翠霞山。这个庄主拥有众多的门徒，并且对苏真持有怀疑态度。"
        },
        {
            "id": 4,
            "content": "丁原抗议道：“为什么？”\n淡言真人淡淡回答：“读书，不是背书！”说完，这个老道士径自领着阿牛又出屋去了，把丁原一个人留在厨房里。\n丁原回到自己屋里在竹床上坐下，心中骂道：“老古董，你以为小爷是好欺负的吗？你故意刁难于我，我偏不低头求你！”\n想了一会，气渐渐消了些，他盘腿阖眼又进入静修。\n这次比昨晚又顺畅熟练许多，很快便修炼到第十七句口诀“抱守元一冲地关，金水横生接天岸”。\n丁原有了上次的教训，谨慎不少，他凝神丹田，徐徐引导那丝真气顺流而行，再不敢贸然逆运。\n那丝若有若无的真气，在丁原的控制下缓缓运行，在丹田里不知不觉转过了三圈，蓦地突然一滞，飘悬在半空，逐渐凝聚成一团，宛如一颗小滚珠般在丹田里滴溜溜打转。\n丁原心里一惊，以为什么地方又出错了。那丹田内暖洋洋的炉火，好像承受不住小滚珠的重量一般，小滚珠不由自主的慢慢下沉，直撞地关。\n丁原不敢乱动，小心翼翼的引导着小滚珠，却感觉腹部一热，小滚珠已经触底，消融在丁原丹田底部蕴藏的真气中。\n丁原念头未起，阳消阴生，小滚珠消融之处，油然升起一股涓涓清流，凉凉的好不舒服。\n那道清流迅速朝两边流淌延伸，就像河水般在他的丹田里流动，直上峰顶。\n丁原一喜，心道：“看样子，这就是所谓的‘横生金水’了。”\n这也是丁原福泽深厚，天佑此子。\n他虽然不晓得“地关”、“天岸”是何意思，亦不知“金水”何解，但借着福至心灵，竟然第二次尝试便顺利过关，化解了“窥径篇”中第一个关隘。\n他小心翼翼尝试着控制那股清流，集中全身意念凝聚在它之上，耐心的引导它顺着丹田内炉火窜动的方向朝上游走。\n几经失败，丁原终于控制住这道清流，按捺住心中的喜悦，聚精会神的将它引向丹田上方。\n此后十九句口诀势如破竹，几乎未费什么周折便顺利大功告成。\n待丁原收功睁眼时，一缕晨曦已映射在窗纸上。\n他伸了一个懒腰，只觉得自己神清气足，双腿盘坐了一夜，竟也丝毫没有麻木感觉，心情因此也是大佳。\n丁原心中暗暗思忖道：“这三十六句口诀，虽然有些不知所云，故弄玄虚，却也真有点名堂。原来这般打坐修行也挺有趣，怪不得那么多世人想修学什么仙术。今天说什么也要想法子把老道士后面的口诀给套到手。哼，他越是想为难我，我越要争这口气！”\n他出了竹屋到厨房里漱洗干净，却只见到阿牛一个人，不禁问道：“阿牛，老道士跑哪去了？”\n阿牛给丁原盛了一碗粥道：“师父已经出门了，他走时候交代我告诉你，今天上午你不用读书了。”\n丁原一怔，隐隐觉得又有什么阴谋在里面，问道：“老道士转了性，大发善心了吗？”\n阿牛睁大眼睛楞道：“师父他老人家一向很好啊？他怕你一直读书又辛苦又枯燥，所以要你上午在书房里练字，每练一页，便可换一句口诀。”\n丁原学阿牛的样子挠挠脑袋，咕哝道：“就这个老道士，花样最多。”转身走出厨房。\n阿牛正在擦桌子，突然听见隔壁书房里传来丁原的声音道：“老道士，算你狠！”",
            "summary": "丁原与淡言真人发生了一场关于读书方式的争论。淡言真人认为读书不是背书，而丁原则不服气。为了证明自己的实力，丁原决定通过修炼道家口诀来证明自己。在经过多次尝试和失败后，丁原终于成功地化解了第一个关隘。他发现打坐修行很有趣，并决定继续追求道家秘诀。",
            "characters_in_summary": [
                "丁原",
                "淡言真人",
                "道家"
            ],
            "entity_info": "丁原 | 流浪少年，与苏真敌对，受苏真影响；与苏芷玉友好，受其影响；与晋公子敌对。在危急时刻保护苏芷玉，使其免受耿无行的袭击。在战斗中受到耿无行的攻击，伤势过重，最终死亡。\n淡言真人 | 翠霞派弟子，阿牛的师父。与丁原结为师徒关系。\n阿牛 | 翠霞派弟子，淡言真人的徒弟。在修炼“窥径篇”过程中展现出聪明才智，仅用两年零三个月就成功修炼。\n姬别天 | 翠霞派弟子，对苏真持有怀疑态度。与淡一真人、罗和等人有师徒关系。\n碧澜山庄 | 姬别天的住所，位于翠霞山。这个庄主拥有众多的门徒，并且对苏真持有怀疑态度。"
        }
    ]
}