{
    "chapter_title": "第九十一章  碎玉",
    "chapter_summary": "丁原与鬼仙门的巫行云和莫行虚展开了一场激战。巫行云受内伤影响，三人联手也难以制服丁原。丁原担心暗中潜入鬼冢的苏芷玉，害怕她会陷入困境。战斗中，丁原占据上风，但鬼仙门的弟子无法接近战场。莫行虚为了救援巫行云，与丁原展开激战。三人之间的胜负生死悬于一线。丁原的目标是莫行虚，这让莫行虚意识到自己的疏忽。丁原击败敌人，但受到严重伤害。他在战斗中找到苏芷玉的踪迹，决定寻找鬼先生治疗自己。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "她素来心高气傲，又与巫行云不和，现在居然说出这样的话来，显然心中对丁原顾忌甚深。\n巫行云苦笑道：“你现在总算也明白这个道理了，可惜老夫已受了内伤，除非门主亲自出马，不然即便是我与你联手，也未必能镇住这个小子。”\n莫行虚怒道：“门主与七大长老正在开炉铸鼎，怎能分身到此？倘若真惊动了他，你我还有什么脸面在门主跟前站着？”\n丁原闻言心头一沉，不由担心暗中潜入鬼冢的苏芷玉。光一个鬼先生，玉儿便难以应付，若再加上那七个老鬼，可真有点麻烦。\n一念至此，他也无心再听两人唠叨，仙剑一立，迫出澎湃气势，遥遥罩定莫行虚与巫行云道：“少废话，就率着徒子徒孙一起上来吧！”\n巫行云眉毛一耸，道：“小子，这可是你自己说的，莫怪老夫不讲规矩了！”反手抽出一支打魔银鞭，与莫行虚双双杀到。\n魔道中人本就对诸般规矩不以为然，况且如今情形底下，鬼仙门的两大高手惟有联手一拼之途。\n三人翻翻滚滚斗作一团，越打越快，渐渐已分辨不出身形。\n巫行云与莫行虚自幼拜在鬼仙门下，虽说两人修为已到宗师级数，可鬼冢百多年来也未曾有外敌侵入，实战的经验自然少得可怜。\n平日里同门过招终究会留有余地，全不似今日之战，动辄血溅五步，在这点上比起丁原来，不免吃了不小的亏。\n反观丁原，年纪虽不及巫行云与莫行虚的一个零头，可经验几乎不输于当世任何大家。他一旦出手，顿时心如止水，谨守灵台，抛却身外诸般杂念，脑海中惟有雪原仙剑挥洒纵横。\n但见仙剑如行云流水，毫无凝滞，自如从容游动在两大鬼仙门高手之间。再加上丁原身负的诸如二十二字拳、辟魔腿等诸种绝学不时奇峰突起，屡现妙手，十成攻势里，他一人倒占了六成。\n二十招一过，三人渐渐打开，丁原的大日翠微都天真气，与巫行云、莫行虚的天贝珈蓝神功俱发挥到九成以上，蓝白两团光雾蒸腾斗艳，加上三人手中法宝仙剑光华耀眼，令人目不暇接，心旷神怡。\n九名鬼仙门二代弟子远远退在一边，尽管有心助战，奈何圈中三人拼出了真火，方圆十丈里罡风如潮，不得靠近。\n这些人只好目不转睛的关注打斗，浑身是劲也用不上半分。\n交手至今，三人之间也算是知根知底。",
            "summary": "巫行云和莫行虚两位鬼仙门的高手与丁原展开了一场激战。由于巫行云受到内伤，三人联手也未必能制服丁原。而丁原则担心暗中潜入鬼冢的苏芷玉，担心她会陷入困境。在这场战斗中，丁原凭借丰富的经验和强大的实力，占据了上风。然而，鬼仙门的弟子们无法接近战场，只能远观并担忧战斗的结果。"
        },
        {
            "id": 1,
            "content": "尤其巫行云与莫行虚更晓得丁原周身法宝，未必输于他们，还不如以实实在在的修为硬撼，或可借着二人联手的威力将他缠住。\n这样的念头未始不对，但巫行云毕竟内伤颇重，久战之下逐渐显露出不支的征兆。他每与丁原硬撞一下，心口的疼痛就多上一分，真气流转更是出现凝滞，头顶早已烟雾缭绕，汗湿背心。\n他的动作一慢，丁原立刻生出感应，当下挥剑一转专攻巫行云，以刚猛剑势死死将他压住。\n莫行虚这个时候不得不放下两人之间的旧日嫌隙，勉力救援，青木拐杖借着天贝珈蓝第十层的神功狂舞如龙，拼命纠缠丁原。\n才五十多个照面，三个人已到了白刃关头，彼此的胜负生死仅仅悬于一线。就是看巫行云首先不支，还是丁原一个疏忽为莫行虚的青木拐杖所乘。\n但再高明的行家，目睹此景，也绝难预测出最后结果。\n斗到第六十招上，巫行云又被丁原迫得左支右绌，门户渐散。\n莫行虚见状，只得再次飞身救险，青木拐杖一式“厉鬼撞钟”疾点丁原右肋，以求能围魏救赵。\n孰知丁原嘴角逸出一抹微笑，就在莫行虚出手同时，身躯右闪，雪原仙剑虚晃一枪回转过来，先一步劈向莫行虚胸口，左拳则以“留”字诀打出层层罡风，封死其闪展腾挪的空间。\n莫行虚一凛，这才醒悟到，丁原真正的目标原来是自己！\n她吃亏在先前数度援救巫行云，丁原都徉作无奈撤身，渐渐起了先入为主的念头。",
            "summary": "巫行云和莫行虚与丁原展开了一场激烈的战斗。由于巫行云内伤较重，战斗中的表现逐渐力不从心。莫行虚为了救援巫行云，不得不放下与巫行云的旧日嫌隙，与丁原展开激战。三人之间的胜负生死悬于一线，难以预测结果。在战斗过程中，丁原真正目标是莫行虚，这让莫行虚意识到自己的疏忽。"
        },
        {
            "id": 2,
            "content": "此刻毫不犹豫的施展出“厉鬼撞钟”便不虞有他，待到察觉不对时，招式用老，万难应变。\n巫行云在另一边看得也是清楚，打魔银鞭卷动狂澜罩向丁原，可到底远水不解近渴，慢上了半拍。\n事已至此，莫行虚也只好把心一横，催动天贝珈蓝神功注入青木拐杖，拼命刺向丁原右肋，只盼以玉石俱焚之勇逼使丁原收招。\n丁原笑容依旧，说不出的从容洒脱，左拳突然下压轰在青木拐杖上，“砰”的将它荡开，仙剑堪堪抵到莫行虚身前。\n莫行虚吓得魂飞魄散，松了拐杖极力向右闪躲，仙剑“噗”的刺中左肩，立时血花四溅。\n也幸好莫行虚的青木拐杖拼死一搏，分了丁原些许心神，更收去了“留”字诀的拳风禁制，不然就这一剑足以让她了帐。\n饶是如此，莫行虚也消受不起，剑气透体，瞬间震碎其左臂经脉，三、五月内连抬手也难，直如半个残废。\n莫行虚也来不及管这些了，深吸一口气朝后飞弹，雪原仙剑又从她肩膀里带出一溜血箭。\n“砰”的一声，巫行云的打魔银鞭也砸中丁原背心，总算找回了点面子。\n他的修为自然远胜莫行虚门下弟子，丁原虽有都天伏魔大光明符护体，仍是眼前一黑吐出口淤血，身形翻飞藉以卸去余力。\n可巫行云心中的惊骇更甚，自己这一鞭即便在久战虚脱的情况下打出，少说仍有平日的七成功力，可换回来的，不过是丁原的一口鲜血而已。难不成，这小子竟然练成了金刚不坏之身？\n这个想法一生，心头怯意顿起。\n再看莫行虚勉强收回青木拐杖，面色惨白如纸，明显已失去再战之力。至于那些座下弟子，在丁原跟前更不顶事，上去也不过是白白送死。\n他撮唇一啸，低喝道：“走！”\n“砰”的炸开一蓬浓浓紫烟，刹那烟雾弥漫，伸手不见五指。\n莫行虚也已胆寒，见巫行云打出“一烨障目”，立刻率着门下弟子退走，只把丁原扔在厅中。\n来也怪，这紫色的浓烟看似平淡，居然将丁原的灵觉锁住，片刻间周围雾影蒙蒙，不辨东西。他不敢贸然追击，凝神横剑，静观其变。\n事实上，巫行云的一记打魔银鞭，丁原挨的也是不轻，暂时也无暇去理会对方落荒而逃，缓缓运转体内真气，疏通背后经脉，又吐出了一口鲜血。\n等稍缓过气来，浓烟已散，厅中空无一人。丁原催动灵犀镯探询苏芷玉的讯息，却见小铃铛清脆镝鸣，齐齐朝下。\n丁原想起适才莫行虚所言，心中一紧，也等不及调理伤势，灵觉循着莫行虚等人退走的甬道飞速延伸，只盼这些人能引着自己找到鬼先生。\n总算天如人愿，丁原的灵觉重新锁住莫行虚的行踪。\n他心头一喜，惟恐莫行虚等人察觉，不敢靠得太近，只远远缀在其后，由太虚殿一路跟到底层的太幽殿。\n果不出所料，莫行虚跟巫行云惶然退走，正是去找鬼先生报信。\n到这个时候，他们也顾不得其他，只有指望以鬼先生神鬼莫测的绝世修为挡住丁原。况且，在鬼先生身边，尚有着鬼仙门的七大长老，丁原再厉害也总非大罗金仙。\n两人率着门下弟子风驰电掣，全没发觉丁原已缀在身后，匆匆忙忙退到太幽殿尽头的一处巨大墓室前。\n这座墓室本是陵墓主人长眠之穴，如今里面早被搬空，变成了鬼仙门的丹室。\n平日里丹室重地，未得鬼先生允许，巫行云与莫行虚也无权直入，门口不分日夜都会守着八名鬼先生的心腹弟子。\n巫、莫两人来到墓室门前，却是一楞。只见门口地上，歪歪斜斜倒着守护丹室的鬼仙门弟子，看似被人打昏了过去。\n两人惊异的对望一眼，心中都诧异道：“难不成来的并非丁原这小子一人，连门主的丹室都被外敌侵入了？”\n莫行虚仗着素为鬼先生宠信的底气，当先推开墓室虚掩的石门，冷不防迎面一股灼热的罡风扑到，竟是鬼先生所发出的第十一层“天贝珈蓝”。\n莫行虚重伤之下也不敢硬接，急忙闪身避开，飘入丹室。待她看清眼前情形时，不禁又是为之一怔。\n在丹室中央，布着一座鬼仙门的七星法坛，七尊“玄远铸神鼎”以北斗七星之状，拱卫着正中的一尊“太乙九极鼎”。\n这太乙九极鼎高过六尺，呈现九边九角的形状，乃鬼仙门镇门至宝。\n太乙九极鼎喷薄出一蓬蓝色光团，足有七、八丈高。\n光团当中，一位娇艳绝伦的红衣少女双目紧闭，人事不醒，娇躯手足上缠着七束青光，却是发自玄远铸神鼎。\n少女周身不时升腾起丝丝几乎以肉眼不能看到的血芒，渐渐凝聚成一个小小的光球，沉入太乙九极鼎中。\n鬼仙门七大长老各自盘膝坐在玄远铸神鼎前，头冒青气，全力以真气催动炉鼎。在这七座鼎中，都注入了少女元阴，凝炼出寒阴之息化作青光，源源不绝涌入蓝色光团。",
            "summary": "主人公丁原与敌人展开了一场激战。在战斗中，丁原毫不犹豫地使出了强大的招式，但在发现不对劲时已无法应对。与此同时，巫行云和莫行虚也在另一边观战，试图帮助丁原。然而，他们的行动速度较慢，无法及时救援。为了阻止丁原，莫行虚决定使用天贝珈蓝神功注入青木拐杖，企图以玉石俱焚之勇逼使丁原收招。然而，丁原依然保持着从容洒脱的表情，轻松地抵挡住了莫行虚的攻击。在这场激战中，丁原的修为远超莫行虚的门下弟子，即使有都天伏魔大光明符护体，他也受到了一定程度的伤害。然而，他的对手们更加惊恐地发现，丁原似乎已经练成了金刚不坏之身。丁原成功地击败了敌人，但自己也受到了严重的伤害。他在战斗中找到了苏芷玉的踪迹，并决定继续寻找鬼先生，希望能在他身上找到治愈自己的方法。"
        },
        {
            "id": 3,
            "content": "但见空中，鬼先生与一水衣少女激战正酣。\n他双掌神出鬼没，卷裹着滚滚热浪蓝芒，将那少女围得风雨不透，显是占着上风。可水衣少女亦非等闲，盈雪仙剑紧守门户，以静制动，尤能支撑。\n巫行云打从莫行虚身后冒出，愕然道：“咦，这是怎么一回事？”\n莫行虚没好气回道：“你没长眼么，偏还要问。”\n鬼先生激斗之中兀自有余暇冷哼道：“你们两个，怎么跑到这里来了？”\n巫行云听得鬼先生问话，莫名心头一颤，望向莫行虚。\n莫行虚刚想回答，背后几名弟子同声惊呼，一道褚色身影快如闪电射进丹室，口中哈哈一笑道：“多谢几位引路，丁原感激不尽！”\n苏芷玉苦战中蓦然听见丁原声音，不禁惊喜道：“丁哥哥！”\n她心神微分，鬼先生顿生感应，左掌迫开盈雪仙剑，右掌轰出卷起一路狂飙乘虚而入。苏芷玉一惊，急忙集中精神，左手屈指连弹，施展出苏真的得意绝技“王指点将”。\n“哧哧”有声，鬼先生的掌力被化解大半，苏芷玉藉势飞退，方躲过一劫。\n丁原见苏芷玉遇险，更看见姬雪雁身受妖鼎炼血之苦，生死未卜，不由得怒火中烧。他一闯入丹室便已了然眼前局势，更晓得苏芷玉虽然顺利找到了雪儿，但受阻于鬼先生而未能得手。\n当下丁原低喝道：“玉儿，这个老鬼交给我来对付！”雪原仙剑化作一道蛟龙，剑气漫天直掀起狂澜惊涛。\n鬼先生不由自主流露出惊讶神色，丁原只一出手，气势上已胜过苏芷玉许多，再看剑法身式奥妙凌厉，比之自己不遑多让。\n难怪以巫行云、莫行虚两人联手之能也挡不住丁原，教他横冲直撞，在鬼冢中直如入无人之境。\n他不敢怠慢，背后抽出一根五尺来长的青色竹竿，“叮”的挡下丁原仙剑。两人各自一震，飘飞数尺，心头生出棋逢对手之感。\n苏芷玉压力一轻，瞥了眼太乙九极鼎，亮起盈雪仙剑合身击去。\n鬼先生见状厉喝道：“还不拦住她！”\n巫行云、莫行虚如奉谕旨纶音，双双飞身拦截，与苏芷玉战作一团。\n鬼先生刚一开口，丁原的雪原仙剑立时如长江大河压了过来，一连三招波澜壮阔，逼得他毫无还手之力。\n直到十多回合以后，鬼先生才渐渐扳回劣势，重新稳住了阵脚。\n五人分作两个战团，在空中你来我往僵持不下，片刻之间谁也奈何不了谁。\n苏芷玉虽说是以一敌二，但巫行云与莫行虚为丁原所伤，修为不免大打折扣，又顾及旧伤复发，故此也没能讨得便宜。\n无意中，丁原一个飞身转到苏芷玉侧旁，刚好巫行云的打魔银鞭呼啸攻到。他想也不想一式“中流砥柱”封架而出，背后鬼先生的青色竹竿却尾随而至。\n苏芷玉见状手中仙剑一摆，幻出千点星光，梅花间竹似的击在竿身上，以巧破拙，令鬼先生的“魑魅离魂竿”\n荡到空处。",
            "summary": "鬼先生与水衣少女正在进行一场激战，而巫行云和莫行虚则在一旁观看。突然，丁原出现并加入战斗，帮助水衣少女对抗鬼先生。战局陷入僵持，双方都无法取得决定性优势。"
        },
        {
            "id": 4,
            "content": "两人心中几乎同时一动，在流光杀气间彼此对视一眼，齐齐回想到当年在栖凤谷，以青阳双修剑法大战风雪崖的旧事。\n眼看莫行虚的青木拐杖光影重重，向着苏芷玉打到，丁原与苏芷玉心有灵犀，相互凌空换位，雪原仙剑挂足万钧之势劈在杖上，震得莫行虚双臂发麻，怪叫一声，踉跄而退。\n苏芷玉背靠丁原，施展苏真所传的“沉月陨星十九剑”，剑走偏锋，缠住鬼先生的魑魅离魂竿，令其不得救援。\n鬼先生凭恃功力远胜对手，右手擎着魑魅离魂竿见招拆招，左掌的天贝珈蓝神功狂飙而出，蓝色雾光里隐约现出数只厉鬼狰狞面容。\n苏芷玉却不招架，转身绕到丁原身前，一剑刺向巫行云，竟将后背完全暴露在天贝珈蓝之下。\n丁原心领神会，舍下莫行虚拧身出拳，以一记“一”\n字诀轰出磅礴罡风，两股惊世骇俗的掌力结结实实撞在一处，“轰”的一震，炸开团团光云。\n鬼先生吃不住丁原的大日翠微都天真气，侧身卸力，可苏芷玉的盈雪仙剑却从丁原肋下杀出，直挑鬼先生小腹。\n鬼先生吃了丁原的掌力尚未缓过气来，无可奈何的飞身退却，不敢直撄其锋。\n短短数招之间，情势急转直下，丁原与苏芷玉心灵相契，将一套失传多年的青阳双修剑法，发挥得淋漓尽致，妙到巅毫。\n两人越战越勇，剑法也越加的纯熟凝练，更无需言语目光，即可了解到对方举手投足中的用意。\n双剑联袂之下，鬼先生三人空负一身绝世修为，居然被丁原与苏芷玉逼得左支右绌，狼狈不堪。\n巫行云与莫行虚频频遇险，若非鬼先生的魑魅离魂竿屡次施以妙手，化险为夷，只怕早已丢了老命。\n鬼先生几乎将十一层的天贝珈蓝神功发挥到了极致，然而丁原的大日翠微都天真气，融合道仙魔三家无上心法，威力绝伦，硬生生压制住他的气焰。\n他有心召底下的七大长老助阵，可玄远铸神鼎断不可片刻离人，否则不仅前功尽弃，更有可能引发爆鼎灭魂之灾。",
            "summary": "丁原和苏芷玉两人联手使用失传的青阳双修剑法，成功地对抗了鬼先生、莫行虚和巫行云三人。尽管他们实力强大，但在丁原和苏芷玉的默契配合之下，竟然被逼迫得狼狈不堪。鬼先生等人无法抵挡丁原和苏芷玉的攻击，被迫撤退。"
        },
        {
            "id": 5,
            "content": "正在焦虑间，鬼先生的目光忽然扫到姬雪雁的身上，顿时恶念陡生。\n他一摆魑魅离魂竿撤出数丈，冷笑道：“老夫若是得不到，你们也休想救走她！”身形如鬼魅一般射向太乙九极鼎上方，左掌打出一蓬蓝色罡风，直取姬雪雁的娇躯。\n他这一手，不过是有意试探丁原与苏芷玉。\n想那姬雪雁体内已蕴藏仙灵朱果之力，乃其梦寐以求的瑰宝，不到万不得已，他焉舍得亲手毁去？只要丁原来个不闻不问，鬼先生自会收回掌力，以免真的伤着了姬雪雁，到头来落个竹篮打水一场空。\n可丁原怎敢冒这样的奇险？他以往遇到强敌，往往凭着玉石俱焚的勇气转危为安，却不敢拿姬雪雁的性命如此赌博。当下施展穿花绕柳的身法，后发先至，拦在鬼先生身前，“砰”的一拳接下掌力。\n鬼先生哈哈得意一笑，魑魅离魂竿如暴风骤雨杀将过去，丁原一面招架，一面冷喝道：“阁下也算成名人物，竟无耻至此！”想到刚才自己也用此计骗得莫行虚吃了大亏，难不成这报应就来得这么快？\n鬼先生好不容易找到了对付丁原的法子，岂肯善罢甘休，魑魅离魂竿神出鬼没缠住丁原，左掌不断施展天贝珈蓝，伺机偷袭姬雪雁。\n他的修为原本就不在丁原之下，这般一来更是稳居上风，二十余个照面，已将丁原打得毫无喘息之机。\n苏芷玉眼角余光扫到丁原这边的战况，心中焦急，可巫行云与莫行虚都是老奸巨猾之辈，只死死纠缠住她，令苏芷玉不得脱身支援丁原，青阳双修剑法自然也不攻自破。\n丁原见鬼先生屡屡借着偷袭姬雪雁牵制自己，迫得他顾此失彼，穷于应付，心中思忖道：“这种情形底下，我终究会有失手之时。到时候自己性命不保事小，却要连累玉儿，更救不出雪儿。\n“倘若再想不出应对之策，莫非今日我们三人，果真要一起死在这暗无天日的鬼冢之内么？”\n换了别人，或许已然绝望，想着生不能双宿，死却可同穴，未始不是一个凄美了断。可在丁原心头，却宁可不惜一切代价也要保全住雪儿与玉儿的性命，当下脑海中急速转念，寻思破解之法。\n忽然鬼先生魑魅离魂竿虚晃，左掌中宫直入取丁原胸膛。\n丁原挥拳封架，砰的震退鬼掌。\n鬼先生却是嘿嘿一笑，身躯藉势翻飞，凌空扑向姬雪雁，魑魅离魂竿哧哧带响亮起妖艳光晕。\n丁原知道，只要他往前一跟，飞身救险，鬼先生势必借机以天贝珈蓝神功突袭自己。他顾此失彼之间，可说艰险无比，但要是不理睬鬼先生的诡计，万一这一记真的打在姬雪雁身上，那便是万古的遗恨。\n电光石火里，他心头灵光一闪，想到自己身负都天伏魔大光明符屡次救驾，令他数度遇险却安然无恙。\n虽说鬼先生的修为，绝非停雪真人之流可以比拟，但如今形势下，也惟有冒险一搏，或许能置之死地而后生。\n主意一定，丁原身形飞纵如矢，佯作中计，舍命挥剑封架鬼先生的魑魅离魂竿。\n鬼先生见势，故技重施，蓦然掉转攻势，青竿横扫丁原虎腰。\n丁原身势难收，雪原仙剑又招式用老，惟有左拳硬接。\n鬼先生抓住破绽，掌竿并用，两三招间冲散了丁原阵脚。\n丁原见对方又一掌攻到，已猜到其下一步变化，当下假作慌乱，悄悄将真气汇聚背心，勉力出剑招架。\n鬼先生假身一晃，收起左掌再次作势扑击姬雪雁。丁原全身门户大开，只得不顾一切的飞身拦阻。\n鬼先生阴阴冷笑道：“去死吧，小子！”身躯虚前实后，闪到丁原左侧，魑魅离魂竿呼啸扫向丁原后背。\n丁原深吸一口气，脑海中清晰把握住对方的每一点细微变化，暗暗道：“成败生死，全在此一举！”只待鬼先生的招式完全施展开，便借着硬吃一记魑魅离魂竿的代价，以雪原仙剑重创对方。\n孰知，眼前水色的身影一晃，苏芷玉已然不顾一切的从斜刺杀出。\n在她背后，巫行云与莫行虚的一鞭一杖双双劈落，但她却置若罔闻，温柔的眼眸里，只映射着丁原的影子。\n她自然想不到，丁原有都天伏魔大光明符护体，才敢兵行险招，硬挨鬼先生的魑魅离魂竿，却只当丁原门户失守，性命已悬于一线。\n在这样的当口，苏芷玉没有任何的犹豫。\n几乎像是她的本能，以全部的修为驾驭着盈雪仙剑纵身遮挡，却把自己的性命毫不吝啬的交到了敌人手上。\n丁原睚眦欲裂，从心底爆出一声呐喊道：“玉儿－－”\n他所有的招式变化，都是为与鬼先生一搏所设，面对这突如其来的改变，竟也无法挽回。\n他算准了鬼先生的每一步行动，算准了敌我的所有情况，然而独独没有算到，苏芷玉竟会在这个时候，不顾一切的冲出来！\n“叮”的一声，盈雪仙剑发出最后的璀璨，架开了拍向丁原背心的魑魅离魂竿。\n但与此同时，莫行虚的青木拐杖、巫行云的打魔银鞭，也狠狠砸在了苏芷玉的背上！\n两股痛彻心扉的大力震碎了她的护体真气，如潮水一般涌向她的心脉，苏芷玉眼前金星盏盏，却奇怪的浮现起丁原微笑的面容。\n想着自己终于还是救得了他，想着姬姐姐不知道能否跟她的丁哥哥永远在一起，朱唇中以微弱的声音发出最后的呼唤，轻轻道：“丁哥哥——”",
            "summary": "鬼先生的目光落在姬雪雁身上，决定阻止她离开。丁原试图保护她们，但鬼先生的攻击让他陷入困境。这时，苏芷玉不顾一切地冲出来帮助丁原，用自己的生命换来了丁原的安全。丁原成功击败了鬼先生，救出了姬雪雁。"
        }
    ]
}