{
    "chapter_title": "第九十五章  雪魄",
    "chapter_summary": "丁原遇到了年旃，两人讨论了丁原对苏芷玉的感情。年旃提醒丁原要珍惜苏芷玉，同时也透露了自己的异常行为。他们决定一起面对未来的挑战。众人来到凉州极北的大雪山万壑谷，寻找绝情婆婆寻求帮助。绝情婆婆是一个大陆魔道十大高手之一，她拒绝了众人的请求。然而，丁原和年旃还是设法在寿宴后留在万壑谷。在那里，年旃与绝情婆婆展开了激烈的战斗，试图说服她帮助他们重塑肉身。尽管丁原试图阻止他们，但年旃还是因为激动而动了手。丁原弹奏天殇琴，试图将两人分开，但自己也受到了影响。年旃和绝情婆婆都受到了重创，而丁原也受到了一定的影响。",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "他的心头不时浮现起苏芷玉临别时醉人的眼神，还有那一句守候自己的承诺．想到这些，他的思绪就犹如一团剪不断、理还乱的麻线团。完全找不到线头在哪里！\n年旃憋了丰天，实在忍不住了，嘿嘿笑道：“小子，你还在想那苏丫头？’\n丁原哼道：“老鬼头，你舌头怎么变那么长？’\n年旃活了两百来岁，还是头一回被人比作长舌头，大怒道：“狗屁，老子看你一副魂不守舍的模样。这才好心问你。嘿嘿，要不你这就转回头去找苏丫头吧，也好过数人家天天在南海边上等你。“丁原一怔，猛的醛悟道：”好你个老鬼头，居然敢偷听我跟玉儿说话。”\n年旃道：“老子我那是关心你，哼，换了旁人死在老子面前，我都不会眨下眼。”\n丁原听他说得当真，冒起来的火气也消了，悠然道：“那也未必，屈箭南他们不就是你给救上来的么？”\n年旃回道：“那也是老子看在你的面子上，这姓屈的小白脸跟那天一阁的女娃儿，与老子有什么关系？要是从前，这些正道人物别说要老子去救，不顺手宰了，已算慈悲为怀了。”\n丁原微笑道：“老鬼头，你是不是转了性了，还是在潜龙渊里待得太久，把你以前的戾气都给磨掉了？要是让别人知道冥轮老祖年旃，居然自觉自愿出手救了正道弟子，十个人有九个要把脑袋想破。”\n年旃出奇的沉默半晌，才哺哺道：“好像是有点不对劲，自从遇著您这小子，老子就没一件事是按照以往本性做的。不过奇怪的是，现在这么搅和，感觉也还不错，***，真是邪门了！”\n两人说说吵吵，丁原也放下思绪，结伴回返了云梦大泽。\n短短几曰，重见大泽，但丁原已不再有初来时候的心情。\n这几天对他而言，发生的事情也著实太多了一些，而漫漫前方，不晓得老天又有怎样的安排在等待著他。",
            "summary": "丁原在云梦大泽遇到年旃，两人一起谈论丁原对苏芷玉的感情。年旃提醒丁原要珍惜苏芷玉，同时他也表示自己最近的行为变得有些不同寻常。两人决定一起回到云梦大泽，面对未来的挑战。"
        },
        {
            "id": 1,
            "content": "三日后，绛禹兰如期盛开，可盛年不知为何，始终不见到来。\n众人又耐心等了几日，仍不见其踪影，于是在草庐中留下一张字条‘相偕御剑西行’。\n虽已早春，天陆南方嫩芽新爆，水暖花开，一派明媚，然而位于凉州极北的大雪山万壑谷，依然是冰封天地、银装素里。\n绝情婆婆成名两甲子有余，雄踞天陆魔道十大高手宝座，也是其中唯一的女性。但万圣谷一脉人丁非常单薄，满门上下不过二十多人，或老或少都是女子。\n绝情婆婆名头虽响，可因僻居西域苦寒之地，生性孤傲也少有与人交往。因此，她的大寿也鲜有宾客盈门，丁原等人可说是难得一见的客人。\n众人抵达时，离绝情婆婆的寿辰还有两曰，万壑谷内一如往常，也见不到增添了多少喜庆气氛，比起当年越秀剑派掌门屈痕的大寿，实在冷清太多。\n那晏殊原是绝情婆婆的钟爱弟子，经她一番通禀引见，众人很快便得到绝情婆婆的召见。\n丁原原本以为，依照年旃等人的介绍，绝情婆婆多半也是那种白发苍苍、面露凶相的老婆子形象。待真个见著，才晓得大错特错。\n他与桑土公、年旃，随著晏殊走入客厅，只见正中主座上已端座著一位中年美妇。这妇人眉目如画，一袭白衣，眉宇问蕴著一层淡淡煞气，看上去竟似比晏殊更加年轻。\n在她身后，侍立著两名女弟子，一抱宝刀，一捧古筝，一眼望上去，就知道修为还在晏殊之上，足可与天陆九妖中人一抗。\n入座之后，晏殊将众人一一向绝情婆婆介绍。",
            "summary": "绛禹兰盛开，但盛年未至。众人等待无果后，留下字条离开。他们来到了凉州极北的大雪山万壑谷，这里是绝情婆婆的居所。绝情婆婆是大陆魔道十大高手之一，也是唯一的女性。她的生日很少有人参加，所以丁原等人算是稀客。在生日前两天，众人来到万壑谷，发现这里并没有增添多少喜庆气氛。他们见到了绝情婆婆，一个看起来比晏殊更年轻的中年美妇，她的修为远超她的弟子。"
        },
        {
            "id": 2,
            "content": "轮到年旃时，老鬼头从冥轮里钻出，哈哈一笑道：“绝情婆婆，咱们两个可也有一百二十末年没见了吧。你居然越活越年轻了，怎变得像个大姑娘似的？”\n绝情婆婆淡淡道：“年老祖，听说你被翠霞派幽禁了九十余年，别的也没什么，这张嘴倒也乖巧了不少。咱们两个，虽说并列魔道十大高手百多年，可说到交情，只怕比纸还薄。\n我是老了，可还没糊涂，你不远万里来到万壑谷，绝不单单侍为了给老身祝寿这么简单的吧？”\n年旃看绝情婆婆张嘴就直逼自己的来意，心道这老婆子真不好糊弄，自己还没开口说什么呢，她已一副要把话说穿说透的样子。事既如此，紊性开门见山把话挑明，拐弯抹角原本就不是他年旃的性格。\n年旃颔首道：“绝情婆婆，你算说对了。老夫这回上万壑谷找你来，还真是有事。”\n绝情婆婆一副意料之中的模样，嘿嘿笑道：“年老祖，你就直说了吧，是不是想求我的雪魄梅心，好重塑肉身？”\n年旃回答道：“正是，老夫当年肉身在翠霞毁去，如今只能藏身冥轮之中。",
            "summary": "老鬼头（年旃）与绝情婆婆相遇，谈论了过去一百二十年的未见以及绝情婆婆的年轻外貌。年旃直言来找绝情婆婆是为了寻求她的帮助，重塑肉身。绝情婆婆猜测到了年旃的来意，表示这是为了寻求她的雪魄梅心。"
        },
        {
            "id": 3,
            "content": "倘若你能借一枚雪魄梅心与老夫，日后老夫也必有厚报！”\n绝情婆婆道：“果真是这样，年老祖，著实委屈你低声下气，前来讨求雪魄梅心。\n可惜，这东西是本谷至宝，只有我的门人可求。原本，看在小徒引见，还有你远来相求的面上，其他的事情都可以商量，惟独这一件，我劝你赶紧断了这份痴心妄想，另谋他策，不要在这里白费唇舌。“晏殊急忙跪下道：”师父，年老祖对弟子有救命之恩，若不是他与丁小哥出手击退碧落七子，弟子如今就见不著您老人家了，那绛禹兰更是要被碧落剑派的无耻之徒夺走。弟子也明白雪魄梅心珍贵万分，乃本谷第一至宝，可毕竟谷中长有三株，若能取其一赠予年老祖，何啻是救人一命，胜造七级浮屠？”\n绝情婆婆摇头道：“傻徒儿，你懂什么？年旃救你，只因有求于我，分明就没存什么好心。雪魄梅心的确有三株，可本谷历代的规矩你也该明白，非为本谷弟子，任是谁来都莫想讨到一点半枝。”\n丁原起身拱手道：“婆婆，我等也晓得，这雪魄梅心乃天地罕见的仙宝，非不得已也不会来求。只要你放下一句话来，如何才肯答应，纵然赴汤蹈火，丁某也势必为婆婆办到！”\n绝情婆婆悠然道：“我万壑谷尽管荒僻，可也算衣食无忧，太平无辜。老身本人，更没什么事情是自己解决不了，需要托付给旁人！丁公子，你多说无用，不管什么样的条件，老身也不可能松口破例。倘若没有其他事，就让晏殊陪著你们在万壑谷逛上几天，等喝过老身的寿宴喜酒，再走不迟。”",
            "summary": "晏殊和丁原为了报答年旃的救命之恩，向绝情婆婆求助获取珍贵的雪魄梅心。然而，绝情婆婆坚决拒绝，认为万壑谷的规矩不容破坏，且她本身无需依赖他人。尽管丁原承诺愿意赴汤蹈火完成任何条件，但绝情婆婆仍不动摇。她同意让晏殊陪伴两人在万壑谷逗留，并在她的寿宴后离开。"
        },
        {
            "id": 4,
            "content": "晏殊跪在地上没动，刚出声哀求道：“师父！”\n绝情婆婆已截下晏殊的话道：“晏殊，师父已经很各气了，要不是看在你的面子上，老身怎能容他们这些不相干的人，继续在谷中逗留？”\n年旃丁原闻言双双色变，连桑上公都忍不住结结巴巴道：“绝……绝情……婆婆，你……你不欢迎我……我们，便……直截了当的说，何……何必指桑骂槐？”\n绝情婆婆看都不看他一眼，冷冷道：“桑上公，老身与晏殊说话，什么时候有你插嘴的资格了？你们几个爱留不留，恕老身没空闲奉陪。”\n着，就要起身离去。\n丁原怒气一起就欲发作，但想到盛年的嘱咐叮咛，又强耐著性子道：“婆婆，我等这般空手登门求药，的确很是唐突。只因为雪魄梅心是无二仙宝，一时半刻，我们也实在想不出能有什么东西可以比拟。往后婆婆凡有差遣，丁某万死不辞。但请婆婆看在年旃肉身尽毁，元神无依的份上，慈悲为怀，慷慨援手。”\n他说著，深深一揖到地，心中思量道：“昔年苏大叔与水婶婶为医治我的走火入魔之症，不惜踏上天一阁，忍辱负重，委曲求全。我今日为这老鬼头，向绝情婆婆拜上一拜，又能算什么？”\n岂知绝情婆婆毫不领情，冷冷道：“丁公子，你可晓得旁人是如何称呼老身的？”\n丁原心头一沉，徐徐道：“绝情婆婆！”\n纶情婆婆轻哼一声道：“老身即以绝情为号，又哪来慈悲之心？况且年旃与我，非亲非故，老身又凭什么破坏本谷规矩，送他雪魄梅心？”\n丁原朗声道：“绝情非无情，只因曾为情伤，故此不敢言情！丁原虽然年少无知，但也相信婆婆绝非真正无情之人，不然晏仙子也不会对婆婆百般尊崇敬爱”\n绝情婆婆清澈半闭的眼眸中，陡然射出两道凌厉森寒的冷光，利刃一般落在丁原脸上，彷佛要穿透到他的心底。\n丁原肃然下动，不卑不亢对视著她，两对目光对峙了不知多久。厅中鸦雀无声，连年旃都按耐性子，望著这一老一少。",
            "summary": "丁原和桑上公等人来到绝情婆婆的谷中寻求仙药雪魄梅心，以救治年旃丁的肉身毁灭问题。然而，绝情婆婆并不欢迎他们，甚至对他们冷言相向。尽管丁原知道绝情婆婆并非真正无情，他还是试图说服她伸出援手。两人对峙良久，绝情婆婆并未改变主意。"
        },
        {
            "id": 5,
            "content": "晏殊大著胆子，轻轻映道：“师父！”\n绝情婆婆这才哼了一声，收回目光，恢复冷傲神情说道：“丁公子，你年纪轻轻，又能懂得什么？不管你们怎么说，老身都不可能改变心意，诸位还是请回吧。”\n年旃忍无可忍，怒喝道：“老婆子，老子与丁原好话说尽，你也不肯有半步退让，难道真当老子转性成了滥好人不成？不是老子听人劝告才登门相求，早就杀进谷中让你鸡犬不宁！你以为就凭你的狗屁大空十三斩，真能挡住老子的冥轮？”\n绝情婆婆寒眉一扬，冷然道：“年旃，你终究还是露出狐狸尾巴未了。软的不成想来硬的，老身一样奉陪！昔年蓬莱仙会上，你我未曾交手，可你的冥轮还真不放在老身眼里。也罢，只要你能赢得过老身一招半式，万壑谷中所有一切任你攫取。可要是输了，你就把这条老命留下来！”\n年旃一晃冥轮，哈哈狂笑道：“好的很，老子就会会你的无心朱颜刀，瞧瞧是谁今日把老命留在了这儿？”",
            "summary": "年轻武者丁原和年旃试图说服绝情婆婆改变心意，但未能成功。绝情婆婆提出与年旃比试，胜者可以夺取万壑谷中的东西，败者则需付出生命。年旃接受挑战，两人将展开一场激烈的较量。"
        },
        {
            "id": 6,
            "content": "晏殊见双方话不投机，就要动手，不禁左右为难，求求这个横眉冷笑的，劝劝那个吹胡子瞪眼睛的，两边却哪里肯再多听她半旬，只急得晏殊眼泪珠子都快掉出未了。\n丁原道：“老鬼头。你忘了我们来前的约定么？倘若婆婆执意不肯，咱们也不能动粗，不然跟抢有什么区别？”\n年旃这个时候哪里听的进去，他肉身重塑、飞升化仙的希望，就全集中在小小的一枚雪魄梅心上。\n绝情婆婆的话，若是说得客气一些还好点，可几番冷嘲热讽之下，老鬼头的凶性也被勃然激起，就是天王老子当面，也不会再卖半点帐。\n他恶狠狠的盯著绝情婆婆道：“小子，你别管了。这事就让老子跟她单独解决，嘿嘿，手底下论输赢，正合老子的心意！”\n晏殊纵身挡在年旃身前，哀求道：“年老祖，丁小哥说的对，求你万万不要动手！”\n绝情婆婆冷喝道：“晏殊闪开，莫非你当为师的会怕了这失去肉身的孤魂野鬼？”\n年旃再被这么一戳，顿时怒发冲冠，飞身越过晏殊头顶，暴跳如雷道：“老子活刮了你这老婆子！”",
            "summary": "晏殊试图阻止双方发生冲突。丁原提醒老鬼头（年旃）不要忘记他们之前的约定，不能动手。然而，年旃因渴望重铸肉身而情绪激动，与绝情婆婆发生争执并威胁要动手。晏殊担心地挡在年旃面前，请求他不要动手。然而，绝情婆婆并不害怕，也激怒了年旃，使他更加愤怒。"
        },
        {
            "id": 7,
            "content": "罢，手中冥轮金光夺目，幻化出团团虚影压向绝情婆婆。\n绝情婆婆反手虚空一抓，抱剑弟子怀中的无心未颜刀吭然出鞘，挺身迎上劈出万盏红花，动作快如鬼魅一气呵成。\n众人耳中就听金石激撞的铿锵之音不绝，两大魔道绝顶高手已斗到了一处，这两人平生未有交手，却老而弥辣，谁都不肯退让半点。\n双方以快打快，争锋相对，三十照面转瞬即逝，居然招招抢攻。更无一式肯回身自救。\n丁原瞧的心旷神怡，如饮甘露。在观战众人里，以他的修为眼力最高，对于绝情婆婆与年旃的每一招变化，也最有体会。\n他见这两人对攻之中犹如博弈，离快不乱，虽猛不燥，一刀一轮，有板有眼，就好像是狂草之书，点捺撇折处处到位，锋芒毕露中又张弛得宜，轻重相兼。\n他不由暗暗思忖道：“毕竟姜是老的辣，看这两人过招，实无愧于天陆魔道十大高手的名头！我尽管迭遇奇缘，成就如今一身修为，可真要说到功力火候，只怕比起老鬼头与绝情婆婆还差不少。\n“他们的经验与感悟，都是经过无数生死恶战才体会得末，临敌应变之快之准，更是有赖于此！看来，我需要提高的地方著实还有许多。”\n丁原的这些感慨，并非没有道理。",
            "summary": "绝情婆婆和年旃两位魔道高手进行了一场激烈的战斗。他们以快打快，招招抢攻，展现出了高超的武艺和丰富的经验。观战的丁原对此深感敬佩，意识到自己在功力火候方面还有很大的提升空间。"
        },
        {
            "id": 8,
            "content": "大凡臻至大乘境界的绝顶高手，彼此之间多数知根知底，相差都在一线之间，临阵所要比试的，真实修为已成其次，最关键的还是双方的经验火候，心态斗志以及应变之术。\n而这些东西，光靠平日里的闭门参悟，多半难以体会得到，惟有通过真刀真枪的恶战，才能从生死刹那中，获得灵光一闪的领悟。\n丁原的幸运就在于，他不仅有一个好师父，\n能以合适的法子自小调教于他，更有著远超常人的血战经历，从中汲取到别人可能一辈子也学不到的经验心得。若非如此，他又怎么可能在红袍老妖、鬼先生这些绝顶魔头面前从容应对，不落下风？",
            "summary": "大乘境界的高手之间的较量，重点在于经验、心态、斗志和应变能力等方面的比拼。这些能力只能通过实际的战斗来获得，而丁原因为有一个好的师父和丰富的血战经历，使他能够在面对顶尖魔头时保持从容应对。"
        },
        {
            "id": 9,
            "content": "绝情婆婆突然刀势一变，手中如缀著千斤重负，无心朱颜刀缓缓横推而出，竟似十分吃力的模样。\n这一下由极快转为极缓，毫无微兆却自然流畅，没有半分生硬晦涩。\n年旃对这缓慢如老牛破车的一刀，面色微微一凝，显得格外小心，冥轮收到身前，催动三甲子的功力，幻化作一蓬密不透风的金光。\n无心朱颜刀刃上蓦然一亮，凌空劈出一道道赤色弧光，聚在空中却不消散。\n如片片光刃纵横飞舞，无孔不入的射向年旃。\n这些看似杂乱无章的光刃，或前或后，将年旃卷里右答田中，分明是一套高明已极的刀法！\n丁原禁不住神色微动，哺哺低声道：“原来这就是大空十三斩！”\n年旃的冥轮上下飞旋，叮叮连声，不住绞碎袭末的光刃。就看到数十道赤红刀光流波如水，围绕著一团金芒层层轰击，令人眼花曦，目不暇接。\n绝情婆婆争中刀势再变，改推为切，施展出大空十三斩的第二式“慧断情根”。\n年旃冷笑一声，喝道：“老婆子，老子今日就陪你玩足这十三刀！”元神一闪隐入冥轮，心轮合一，刮起一阵金风。\n堪堪到了第十三式上，绝情婆婆额头已现汗珠，真元也提升到了极至，无心朱颜刀一记幽幽低吟，轰出九道弧光，就彷佛一**澎湃巨浪，以不同的角度与速度，有直有斜，有旋转有曲张，幕天席地向冥轮压来。\n铿一声轰鸣，冥轮与九道弧光几乎同时撞上，漫天的赤色弧光顿时支离破碎，化作了缤纷光雨。\n冥轮发出沙哑难听的镝呜，被抛射起老高，年旃的元神打里面硬生生的进出，差点就给震裂。",
            "summary": "绝情婆婆与年旃展开了一场激烈的决斗。绝情婆婆使出了大空十三斩这套高明的刀法，而年旃则用冥轮进行防御。在激战中，两人的招式不断变化，实力相当。年旃在第十三式时险些被震裂元神，但成功抵挡住了绝情婆婆的攻击。"
        },
        {
            "id": 10,
            "content": "绝情婆婆闷哼一声，踉跄退到座椅前，脚下青砖一块块碎成面粉，手中的宝刀嗡嗡震颤，喷薄出散乱的离光。\n年旃拼出真火，顺势祭起万雷轰天诀，厉声啸道：“老婆子，也该轮到你接老子一招了！”\n冥轮汇聚起老鬼头的全身真元，金雾如炽，风雷响动，滚滚轰落。\n绝情婆婆坐落椅中。左手凌空一张，抱过古筝乎放身前，右手无心朱颜刀叮的插入青砖。\n纤细如玉的十指，此起彼伏飞拨琴弦古筝上迅速凝起一蓬紫光，宛如弧形波浪一层层朝外扩展延伸。\n这紫浪冉冉升起，似慢实快，砰的撞上冥轮，爆裂出一串火花。冥轮只晃悠了一下，立刻冲破第一道紫浪继续下压，可第二波的紫浪已经接踵而至。\n如此一攻一守，冥轮艰难的层层推进，速度越来越慢，距离绝情婆婆的头顶，可也越来越近。\n两人都已全力以赴，发动了各自的绝学，年旃的万雷轰天诀固然了得，绝情婆婆以“万念俱灰筝”发动的“东风破”也不逞相让。\n不过片刻的工夫，两人都已微微气喘，可又谁都不肯退让认输，况且，这个时候双方箭在弦上，势同骑虎，即便想收手也成不可能之想。\n无论是万壑谷众弟子，还是桑土公等人，都瞧得惊心动魄。谁都知道这么硬拼下去，多半是两败俱伤的结局。可眼下又有谁敢冲进这两人当中劝阻拦截？一个弄不好，东风破兴万雷轰天诀一并轰将上来，就算羽冀浓复生也未必可当。\n晏殊晓得一干人等里，只有了原的修为尚可与那两人一拼，当下急道：“丁小哥，你快想个法子将他们分开，不然这事可就真没法收场了！”\n丁原脑子里早不知转了多少念头想过多少法子，可是见那两人加在一起足足近四百年的修为，不是说著玩的。\n闻听晏殊此言，目光再次扫过万念俱灰筝，猛地灵光一闪，说道：“好，我来试上一试。”",
            "summary": "绝情婆婆和年旃施展各自绝学进行对抗。绝情婆婆弹奏古筝，凝聚紫光形成紫浪阻挡冥轮；而年旃则运用万雷轰天诀发起攻击。双方都全力以赴，难以分出胜负。丁原想到一个办法，试图将他们分开以避免两败俱伤的局面。"
        },
        {
            "id": 11,
            "content": "他真言一动，打天罗万象囊中吐出天殇琴，双腿盘膝将琴架于腿上，抱元守一催动玄功。\n琴弦清越悠扬，泛起一层淡淡青晕，渐浓渐涨，凝聚成一蓬光球，不住在琴上旋转膨胀。\n丁原在潜龙渊蛰伏两年，已将天殇琴修炼至“抱残”境界，只差“地恸”、“天殇”两篇没有参透。随著他修为精进，天殇琴的威力愈加惊人。\n眼见著年旃与绝情婆婆僵持不下，却由绝情婆婆的万念俱灰筝，想到了天殇琴中的“抱残”心法。\n他引而不发，光球越聚越大，凌空丝丝轻响，好似有一双无形的手正怀抱着它飞速旋转，一时罡风如荼，光影弥漫，声势直迫九宝冥轮与万念俱灰筝。",
            "summary": "丁原在修炼一把名为天殇琴的神器。他已经将琴修炼到了“抱残”境界，但还差“地恸”和“天殇”两篇心法未参透。在一次战斗中，他发现万念俱灰筝与天殇琴有相似之处，于是尝试使用天殇琴来提升战斗力。琴弦发出悠扬的声音，形成一个巨大的光球在空中旋转。这个光球的威力足以与九宝冥轮和万念俱灰筝相匹敌。"
        },
        {
            "id": 12,
            "content": "丁原的琴声一响，绝情婆婆心神无端的一乱，指法接连出错，走了几个音调。\n本以她这样的人物。灵台如镜波澜不惊，万不该有些微异状。冥轮顿时乘虚而入，再向下压近一尺有多。\n丁原低低龙吟，“咄”的一声十指齐按琴弦，那团光球化成一束青芒，劈在冥轮与紫浪当中。\n金、紫、青三色的彩光交相辉映，发出轰然巨呜，振聋发聋，令远在十多丈开外的晏殊桑土公等人连连后退，脚跟不稳。\n蓬蓬的光华炸裂，年旃、绝情婆婆与丁原不约而同的闷哼吐血，承受著惊涛骇浪一般的光澜冲击。\n绝情婆婆坐下椅子“喀喇”断裂，但她身形连带著椅子硬撑不动，如站马步。\n年旃的冥轮翻转冲天，砰的在屋顶上砸开一个大窟窿。又晃晃悠悠回到主人手中。老鬼头的元神一阵扭曲浮动，好半天才重新恢复，显然吃亏不在绝情婆婆之下。\n丁原所受的感应稍小，天殇琴无风自呜，琴弦震颤不已。再看丁原盘膝所坐之地，已裂开数块青砖，位置亦硬生生朝后挪移一尺，拉出一道寸深的印痕。\n在场之人无不相顾骇然，望著满厅碎裂破损的桌椅杯碟，半晌没有回过神来。\n绝情婆婆不顾气血翻腾，两眼紧紧盯著丁原身边的天殇琴，目光如刀，厉声喝道：“天殇琴，你怎会有天殇琴？！”\n丁原平复紊乱的真气，吸了口气道：“婆婆，老鬼头，两位再拼下去，势必玉石俱焚，不如罢手了吧！”\n绝情婆婆恍若未闻，只盯著丁原，厉声质问道：“快说！天殇琴怎么会在你手中？”\n年旃哈哈笑道：“老婆子，这话问得奇怪！他是羽冀浓与赫连宣的养子，继承魔教的天殇琴理所当然，又关你什么事？”\n绝情婆婆凄厉冷笑道：“你胡说，羽冀浓死了这么多年，哪来如此年轻的养子？”\n丁原回答道：“婆婆，年旃并未说错。丁某的养母正是赫连夫人，天殇琴也是传自她的手中。”",
            "summary": "丁原弹奏天殇琴，使得绝情婆婆心神大乱，导致她的指法出错。原本平静的她被冥轮趁机攻击，三人陷入激战。年旃和绝情婆婆都受到重创，而丁原也受到了一定的影响。绝情婆婆追问丁原如何得到天殇琴，丁原表示这是从他养母赫连宣手中继承的。"
        }
    ]
}