{
    "chapter_title": "第一百零章  怒战",
    "chapter_summary": "云林禅寺的山门在夕阳下显得壮观。众僧正在进行晚课前闲聊，讨论即将到来的正道联盟对魔教的战斗。此时，一个神秘的年轻人突然出现，声称要找一执大师。尽管被告知一执大师已闭门谢客多年，年轻人仍坚持要见他。他与两名知客僧发生冲突，轻松击败了他们。执香堂首座无痴大师出面与丁原交谈，得知他是为了祭奠一位去世的老道士而来，需要一执大师的人头。尽管无痴大师试图阻止，丁原仍执意寻找一执大师。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "一轮落日徐徐西沉，青山外，晚霞如火已是黄昏。\n暮色馀晖里，云林禅寺高耸千年的山门依旧巍峨，古朴苍老的青石，默默伫立。\n当最後几位入寺参拜香客的身影，慢慢消失在山林中，几位知客僧站在山门前，閒聊起来。再等一会儿，云林禅寺的大门就该关闭，是众僧准备晚课的时间了。\n比起前几日的劳碌繁忙，这两天总算清閒了一些。\n无为方丈的大礼，隆重结束後，各门各派也渐渐散去，寺里似乎又恢复了往日的安宁。\n眼下众僧私下议论最多的，就是下月初八，天陆剑派联手围剿魔教地宫之事。\n云林禅寺众望所归，继二十馀年前婆罗山庄之役後，再次成为光大正道、消灭魔教馀孽的召集人。\n而新任的无涯方丈，更被公推为七大剑派的领军之人。\n唯一美中不足的是，与云林禅寺并肩称雄的翠霞剑派，已经明确表示，不再参与云梦大泽之战。\n想想也难怪，出了淡言真人这档子事情，翠霞剑派处境今非昔比，尴尬之馀，他人也不好勉强什麽。\n不过，有一恸大师这样的绝世高手坐镇，区区的魔教馀孽，也还不是手到擒来？\n六大剑派清剿地宫，仅仅是时间问题罢了。",
            "summary": "在黄昏时分，云林禅寺的山门在落日余晖中显得巍峨壮观。随着一批香客离去，众僧开始闲聊并准备晚课。近日来，由于无为方丈的大礼结束，各大门派逐渐离去，寺庙恢复了宁静。众僧热议着下个月初八，天陆剑派联手围剿魔教地宫的事情，云林禅寺作为正道代表，将再次承担消灭魔教的任务。然而，翠霞剑派因淡言真人的事件表示不再参与云梦大泽之战，使得正道力量有所削弱。尽管如此，有绝世高手一恸大师坐镇，相信消灭魔教余孽只是时间问题。"
        },
        {
            "id": 1,
            "content": "几名知客僧正说得津津有味，忽然发觉山门外不知道什麽时候，现出一个褚衣青年的身影，一语不发，只双手负在身後，抬头望著云林禅寺的匾额。\n谁也不晓得他是什麽时候出现的，就好像凭空从地里钻出来的一样，说不出的古怪。\n一名知客僧忍不住说道：“这位小施主，敝寺山门马上就要关闭了。您若是想敬香礼佛，还请明天起早吧。”\n褚衣青年收回目光，冷冷望向说话的知客僧。\n那知客僧在云林禅寺已有三十多年，修为也算不弱，可触到对方锐利如刀的眼神，却没来由的心里一寒，勉强镇定心神，暗自心犯嘀咕道：“这人年纪轻轻，眼神却古怪得很！”\n“我不是来敬香礼佛的，”褚衣青年漠然回答道：“我来找人。”\n那知客僧一怔，问道：“不晓得小施主您，要找的是敝寺哪一位僧人？”\n褚衣青年一字一顿说道：“一执大师！”\n那知客僧急忙回答道：“小施主有所不知，敝寺的一执师叔祖，闭门谢客多年，除了几位老友与当世高人外，他老人家几乎不再见客。\n“您若想见别人，贫僧或可代为通禀，可一执师叔祖却恐怕不行。”\n褚衣青年丝淡淡说道：“对不住，我就要见他。”\n那知客僧隐约猜到对方应是故意上门找茬来的，不过也没太放在心上。毕竟褚衣青年看上去也就二十来岁，能起多大风浪。\n转念又一想，说不准这年轻人是哪家的门徒，受人指使，才跑到云林禅寺山门前意欲闹事，在他身後，也说不定藏著什麽来头的人物，要与本门作对。\n不然，借给这褚衣青年一百个虎胆，也不至於狂妄到孤身挑衅天陆正道第一大派的地步。\n他一面暗中使个眼色，让师弟入寺通禀执香堂首座无痴大师，一面双手合十，脸露难色道：“小施主，不是贫僧不愿为您通禀，而是实在难以办到。”\n褚衣青年见旁边有知客僧悄然快步入寺，心中岂能不明白。\n他嘿然冷笑道：“云林禅寺好大的架子啊，莫非还真把这里当成西方佛祖的雷音殿，要我们这些凡夫俗子三叩九拜，才能入寺不成？”\n一名黑脸僧人性子较暴，闻言不禁愠怒道：“这位施主，我师兄已经对您说得很明白。一执师叔祖年事已高，不再随便接见常人；您要是想存心生事，我云林禅寺是佛门清净之地，可不容有人肆意逞凶。”\n褚衣青年仰头哈哈大笑，但见周围树上的叶子簌簌飘落，笑声停歇处，只听他轻轻说道：“什麽佛门清净地，不过是个杀人不见血的屠宰场罢了！”\n几名知客僧脸色齐变，黑脸僧人更是怒喝道：“小施主，你究竟是哪家弟子，竟敢在敝寺山门前口放厥词，辱我云林禅寺！”\n褚衣青年冷冷道：“我有说错麽？”\n黑脸知客僧大声道：“当然是大错特错了！敝寺一贯慈悲济世，广播佛法，普天之下，谁人不敬，哪个不服？\n“你将敝寺比作那个那个，呸，龌龊的地方，分明就是在有意挑衅！”\n褚衣青年点点头，悠然回答道：“这点你倒是说对了，我今天就是来找事的。只是不晓得诸位小师父能够将丁某怎样？”\n若是换个聪明人，或许立刻就能联想到丁原身上，可惜这个黑脸僧人脑袋，也不怎麽灵光，其他几僧也没想出来，站在他们面前的这个年轻人，居然就是近年来名声鹊起、威震天陆的丁原，还只当是个不知天高地厚的後生小辈罢了。\n黑脸僧人叫道：“好啊，果真叫我猜中了！你要是知趣，最好赶紧乖乖离开，小僧看在佛祖慈悲为怀的分上，也不与你计较。要不然，只好将你拿下，交给敝寺的戒律院发落！”\n丁原本不想拿这几个无名的知客僧出气，一听黑脸僧人这般说，他傲然一笑到：“好得很，丁某就站在这儿不动，看小师父你如何将我拿去戒律院发落。”\n他日前与年旃在万壑谷分手，本想回返天雷山庄，看看盛年是不是已经回去。不想半路上，听到淡言真人与阿牛出事的消息，暗中细一打听，顿时悲怒交加，不能自己。\n虽然他被老道士赶出了师门，多少生出些怨愤不解，可真要有人加害淡言真人半个指头，怕雪原仙剑当头就要劈下。\n更何况，这回听到的竟是老道士的死讯！\n而阿牛，也已落得行踪不明，生死未卜。\n丁原自幼颇多苦难，养成了偏激张扬的性格。其後翠霞山十馀年的修炼，在老道士耳闻目染的薰陶调教下，已大有改观。自从得悟天道上卷心法後，更是较年少时收敛了许多。\n可这一回，便是天王老子再生，也拦阻不住他复仇的怒火。\n丁原当然知道，他这回要面对的，是号称天陆七大剑派之牛耳的云林禅寺，甚而是在与整个正道为仇作对。\n然而那又怎样，老道士已经给他作出了榜样。因此几乎是没有任何的犹豫迟疑，他回转身，御剑千里，直杀云林。\n冤有头，债有主。假如不是以一执大师为首的云林众僧一再逼迫施压，老道士岂会迫於无奈、祭起元神，最终落得神消形散的下场。\n不过，要是这当中有谁敢阻止他的复仇，丁原一样会视如敌仇，血溅十步！\n黑脸僧人听丁原这麽说，当下合十道：“既然如此，小施主，请恕贫僧失礼了！”身形一摇，脚踩云林禅寺的“灵鹫仙步”，探手抓向丁原肩头。\n他粗中有细，陌路相逢不敢托大，这记“天龙八爪”沉稳内敛，攻中带守，不求伤敌先藏退路，也可算是中规中矩的老成招式。\n谁晓得丁原说不动，果真就不动，黑脸僧人的手爪，根本没费什麽劲，就抓在了他左肩头上，好多想好的应变後招，居然一概用不上了。\n黑脸僧人一愣，也没料到对方这麽轻易就被自己抓住，五指用力一紧，朝身前一拽道：“起！”",
            "summary": "几名知客僧正在谈论山门的趣事，突然发现一个穿着褚衣的年轻人出现在山门外。没有人知道他是何时出现的，仿佛凭空出现一般。一名知客僧告诉他山门即将关闭，但他表示不是来敬香礼佛，而是来找人的。这名年轻人声称要找一执大师，但知客僧告诉他一执大师已经闭门谢客多年。尽管如此，年轻人坚持要见一执大师。知客僧猜测他可能是来闹事，但在他身后可能还有更强大的敌人。这时，一名黑脸僧人对年轻人发出警告，让他离开，否则将把他交给戒律院处理。但年轻人表示他就是来找事的，并声称自己是丁原，一名近年来名声鹊起的剑客。"
        },
        {
            "id": 2,
            "content": "丁原纹丝不动，面带微笑道：“小师父，你中饭没吃饱吧？”\n黑脸僧人脸一红，好在沾了肤色的光，也没怎麽显露，气沉丹田，再次催动真气大吼道：“给我起来！”\n这回他用上了十分的功力，可说整个的劲力全吃在了右手上，就不信眼前的褚衣青年脚下真的生了根。\n可手往上一提，立刻就察觉不妙，原来丁原肩头猛然一沉，如游鱼似的从他的五指中滑脱。\n黑脸僧人劲道用在空处，胸口被激得说不出的难受，就好像自己拿著铁锤，砸在了胸膛上一般。偏生脚下重心也随之失去，一个踉跄，仰天摔倒在地。\n幸亏他根基颇为扎实，後背刚一沾地，腰上使力挺身跃起，才没出更大的丑。\n他瞠目结舌，手指丁原叫道：“好小子，你使诈！”却是惊怒之下，连用词也不讲究了。\n丁原气定神闲，回答道：“奇怪了，我动都没动，你自己不小心摔倒，却怎麽要赖在我的头上？你们云林禅寺的僧人，都是蛮不讲理的麽？\n“你要是不服气，丁某尽可以让你再来一次，不过，摔了跟头，可别乱指东指西的赖在别人头上。”\n黑脸僧人气得脸色由红变青，可一招以後，也知道眼前青年的修为，比自己高出不知道多少，哪里还敢轻举妄动。\n先前说话的那中年知客僧，迈步走上前说道：“师弟，让贫僧来试上一试。”\n他自然看到黑脸僧人在提手时，丁原有肩膀下沉的动作，只这一手，就足以证明对方敢孤身惹事，的确是大有来头。\n奈何丁原口舌不饶人，摆明是要下云林禅寺的颜面，自己焉能无动於衷？\n况且，他自忖修为比之黑脸僧人高出一截，又有前车之鉴。师弟失手，自己未必就不行。至少，也可以探出褚衣青年的深浅，和门派路数来。\n比起黑脸僧人，他更加老成持重，先朝丁原一礼道：“小施主，贫僧得罪了。”\n丁原淡然道：“何必假惺惺的行什麽虚礼，说什麽好听的话，不是要抓我吗？只管上来就是了。”\n中年知客僧深吸一口气，步步逼近到丁原身前，一抬右手，也似黑脸僧人般抓出，不过取的是丁原胸口衣襟。",
            "summary": "丁原与一位黑脸僧人和一位中年知客僧发生了一场冲突。黑脸僧人在尝试抓住丁原时失败，反而摔倒在地。中年知客僧见状，决定亲自尝试抓住丁原。这段摘要主要描述了两位僧人试图抓住丁原，但都以失败告终。"
        },
        {
            "id": 3,
            "content": "他暗自想道，你肩头能够使巧劲下沉，骗过我师弟，却看我抓住你胸口，你又如何挣脱？\n丁原依旧不动，甚至双手都负在背後，任由对方擒住衣襟。\n中年知客僧运劲往外一送，口中低喝道：“去！”想借著手上的推力，把丁原抛出，也算是为师弟找回点面子。\n哪里知道五指间力道将生未生之际，丁原虎腰朝後一折，施展出连江湖卖艺汉子都会用的“铁板桥”来。\n中年知客僧“哎呀”一声，收力已是不及，被丁原向後一带的巧劲所引，身子凌空飞起。\n中年知客僧手中一滑，偌大的身躯，从丁原身子上斜飞而出。\n众僧面面相觑，到此为止，对方还没有真的出手亮招，脚不动、手不抬，连摔出两名知客僧。\n一朝前飞、一往後仰，虽然摔出的形态姿势不同，可那份借力打力、妙到巅毫的功夫，却是自己使不出来的。\n中年知客僧人在空中，心知肚明自己也著了对方的道，窝囊的是，自己却与师弟一样连这褚衣青年的路数，都没试探出来。\n忽然一股柔和罡风拂到，将他身子轻轻一托，双足稳稳著地，耳中听到一老僧嗓音说道：“阿弥陀佛，这位小施主好俊的修为，恕老衲孤陋寡闻，却不知你师出何门？”\n一个矮墩墩的白眉僧人，在几名弟子的引领簇拥中，缓步走出山门，身披大红袈裟，显然身分尊崇。\n在他身後，一个小沙弥，双手扛著支青铜禅杖，竟有一丈八尺多，远比普通的禅杖长出许多。\n来人正是云林禅寺执香堂的首座无痴大师，继原任的执香堂首座一愚大师隐退佛学院後，他已算得上是寺中的要紧人物之一，平素若不是非常事情发生，也少有露面。\n刚才远远见到丁原一式普普通通的“铁板桥”，居然将本寺修为三十多载的弟子，轻易摔了出去，无痴大师也禁不住心中暗吃一惊。\n丁原见到对方气派穿著，猜知应是寺内的重要人物，可依然一副眼高於顶的模样，冷冷回答道：“我没门没派，身上的这点修为，也仅够打狗杀猪。”\n听丁原言语冲撞、无礼之极，无痴大师不由一皱眉，只不知道眼前的青年，与云林禅寺又有什麽难解之怨。\n但他既能出任执香堂首座，负责云林禅寺的外事接待，涵养功夫自然非同一般，笑咪咪的合十道：“阿弥陀佛，可惜敝寺忌讳荤腥，无狗也无猪，小施主打狗杀猪的手艺，只怕是用不上了。刚才老衲门下弟子多有冒犯，还请小施主海涵。”\n有道是伸手不打笑脸人，无痴大师忍让道歉，丁原尽管满腔怒火，也不好肆意发泄。\n他冷冰冰道：“我是来找一执大师的，让他出来说话。”\n无痴大师道：“不晓得小施主有什麽事要找一执师叔，他退隐多年少有露面。倘若小施主果真有要紧之事，不妨先说与老衲，看看是不是能为小施主解决。”\n丁原摇摇头道：“这件事情，恐怕你解决不了。”\n无痴大师白眉微微一动，继而呵呵笑道：“老衲声望才德，自然不能跟一执师叔相提并论，但数十年来，忝居执香堂首座之职，也算勉强将就得过去。\n“小施主不妨说来听听，要是老衲果真解决不了，再去麻烦一执师叔也不迟。”\n丁原微笑道：“原来阁下就是执香堂首座无痴大师，失敬了。不过，我来是想借一执大师身上的一件东西用用，大师你可作得了主麽？”\n无痴大师注视丁原，徐徐问道：“却不晓得小施主想向一执师叔借的，是什麽东西？”\n丁原回答道：“我要借一执大师项上人头一用，你能作主吗？”\n无痴大师一惊，再仔细端详丁原相貌衣著，豁然醒悟道：“原来小施主就是翠霞派的丁原！恕老衲眼拙，刚才竟然没能认出阁下。”\n丁原沉声道：“无痴大师，你既然知道丁某来历，就该明白我所为何来。我也不想为难你，去将一执老和尚叫出来，丁某要用他的人头，来祭奠老道士的英灵！”\n黑脸僧人按捺不住，低声喝道：“放肆！淡言真人死有馀辜，你还－－”\n他话到一半，丁原眉宇一扬，挥手射出一道玄光。",
            "summary": "丁原以巧妙的招式轻松击败了两位对手。执香堂首座无痴大师见状，出面与丁原交谈。丁原表示他是为了寻找退隐多年的师父一执大师，并借用其人头来祭奠一位去世的老道士。无痴大师虽感到震惊，但仍尽力安抚丁原，并表示会尽力帮助他找到一执大师。"
        },
        {
            "id": 4,
            "content": "无痴大师就站在黑脸僧人不远处，却也来不及出手拦截，耳中听得弟子闷哼，手抚胸口软倒在地。\n两名知客僧赶紧扶起黑脸僧人，唤道：“师弟！”\n无痴大师眼中精光闪动，也有些动了真火，缓缓道：“丁小施主，劣徒所言，的确有欠妥当，可你动辄伤人，也未免有失厚道。”\n丁原淡淡道：“大师放心，他只是中了我一记玄金飞蜈，以贵寺的灵丹妙药，自然不难保住性命。我只是要他吃点苦头，也好长足记性，往後不要胡说八道。”\n无痴大师心中稍稍一宽，合十说道：“阿弥陀佛，淡言真人不幸身亡，敝寺上下也遗憾得很，那也原非我一执师叔的本意。\n“要知道，自古正邪势不两立，敝寺这次也是无可奈何，更没想到令师会有如此激烈的举动。\n“丁小施主，这件事也算是天意，还请你能节哀顺便，却怪不得一执师叔。”\n丁原听无痴一番话，居然说得义正辞严，不由得哈哈大笑，许久後，才停歇下来说道：“贵寺无为大师死了，你们就说是惨遭魔教馀孽毒手，声声叫嚷要报仇；我师父走了，却成了天意，要我节哀顺便，还不能找一执那老和尚算帐，这算哪门子道理？\n“我算是懂了，什麽名门正派，不过是打著堂皇旗号的伪君子！\n“废话少说，要一执出来，不然今日丁某势必血洗云林，不死不休！”\n无痴大师静待丁原说完，才摇摇头道：“丁小施主，你这麽说，未免太偏激了些。我云林禅寺被天下人尊为正道翘楚，岂是自家吹嘘的？\n“令师故去时，小施主并不在场，後来道听涂说，难免会有失偏颇。老衲希望小施主能先冷静下来，不要因一时冲动，而铸下大错。”\n丁原嘿嘿道：“无痴大师，你年纪一大把，说得倒比唱的好听，也许真该索性改了法号，叫做「无耻大师」岂不更贴切些？”\n无痴大师再好的涵养，也笑不出了，徐徐道：“丁小施主，老衲爱惜你是青年俊彦，天陆正道不可多得的人才，又怜你哀师之亡，才百般开导劝解。\n“可你若要再不知进退，一味的胡搅蛮缠，恕老衲也不能继续袒护你了。”\n丁原哼道：“谢谢大师好意，可惜像你这样的袒护，丁某消受不起，敬谢不敏了。”\n无痴大师叹息道：“丁小施主，劝你还是下山去吧，不要再在敝寺惹是生非。不然非但无法为令师报仇出气，反而令他九泉之下再蒙羞耻。”\n丁原闻言更怒，迈步朝山门走去，朗声道：“好，我索性惹是生非到底。你既然不肯叫一执那老和尚出来见我，丁某便直闯进去，看有谁敢拦阻？”\n无痴大师双手合十，推出一道浑厚掌力，诵念道：“小施主，请留步！”\n丁原身躯一闪一绕，宛如风拂杨柳，将无痴大师的“金刚伏魔印”尽数卸去，又朝山门近了数尺。\n无痴大师微微一懔，再次沉声喝道：“小施主，请留步！”大袖鼓动膨胀，带起九成功力，第二次向丁原推去。\n丁原身子冲天而起，在空中一转一翻，翩然飘落，又闪过了一记“金刚伏魔印”。\n他目中冷光闪烁，道：“无痴大师，我本只想找一执和尚的麻烦，无意殃及旁人，可你一再的出手相阻，就别怪丁某得罪了！”\n无痴大师见丁原轻而易举，让过自己两记苦心修炼两甲子的“金刚伏魔印”，禁不住暗暗惊讶。\n原先就有传闻言道，丁原再次出世以来，力压红袍，踹破鬼冢，直有驾凌正道十大高手之势。今日一见，只怕比传闻里说的还要厉害，况且又是含愤而来，一个处置不好，云林禅寺今夜就是一场血战。\n他苦笑道：“丁小施主见谅，老衲负有看守山门之责，不得已才出手阻拦。小施主若仍欲一意孤行，老衲说不得，也惟有舍命护法。”\n丁原颔首道：“无痴大师，丁某便成全你了！”\n脚下穿花绕柳步一晃，人已到无痴大师身侧，左拳横出一引带开对方注意力，右拳快逾流星直打面门。\n这一式“曾”字诀虚实相合，快慢兼备，已演绎到至高境界，即管曾山本人来使，除却功力胜出一筹之外，只怕也不过如此。\n无痴大师不敢怠慢，左掌大慈悲手，横在胸前；右手“金刚伏魔印”，迅雷不及掩耳的劈出，正切在丁原右拳上。\n“砰”的一声，丁原身躯借势一侧，左拳化虚为实，轰向无痴大师左肋，又快又准，正是“曾”字的开头一横。\n无痴大师反应奇快，左肩微沉，大慈悲手向下轻轻一压。\n谁晓得丁原竟似早一步看破了他的变化，拳到中途蓦然变招上挑，“啪”的击中无痴大师左掌。\n无痴大师顿时手臂发麻，不由自主往後撤步，堪堪卸去丁原拳劲。\n高手相争，半步也退让不得。无痴大师刚一挪步，丁原的攻势好似水银泄地，无孔不入轰向他左半边身子，欺他左掌一时乏力，穷追猛打。\n无痴大师一面施展浑身解数，招架闪躲，一面惊诧道：“这年轻人好深厚的功力！我原本以为，他不过在招式上有变幻莫测之神通，没料到刚才两记对掌，却令我稍落了下风。\n“只怕能与他相抗的，也只有几位师叔了。淡言真人居然能够教导出如此了得的弟子，著实教人难以置信！”\n二十馀个回合後，无痴大师左臂虽然说缓过劲来，可气势已为丁原完全压制。\n只觉得对方的招式犹如滚滚大潮，编织出无数的漩涡，将自己陷溺其中不能自拔，无论他如何还击，却总打不破丁原惊涛骇浪似的攻势，直压得胸口喘不过气。\n无痴大师的修为，虽称不上云林禅寺翘楚，可也算“无”字辈中的高手，一生之中，还没像今天这样被人打的只有招架之功，竟无还手之力。",
            "summary": "无痴大师试图阻止丁原寻找一执老和尚，但丁原认为无为大师的死是因云林禅寺引起的，因此执意要找到一执和尚。两人在交手中，无痴大师逐渐处于下风，不得不请求丁原住手。"
        }
    ]
}