{
    "chapter_title": "第十一章 ",
    "chapter_summary": "程少伯采用音乐疗法帮助韩玉茑缓解精神疾病症状的故事。韩玉茑在康复过程中逐渐喜欢上程少伯，而何若菡则期待她能成为程家的儿媳。范沉香提议将韩玉茑过继给范沉香作为女儿，并在附近的药王庙给她找一个婆家。然而，韩玉茑并未立即回应。程少伯续弦婚礼简单举行，范沉香通过与赵秉钧家的管事郑应凯合作，从事鸦片生意。马兰花担心丈夫范沉香去百草院寻欢，便安排家务并去找情人肖天勇寻求慰藉。程少伯在寻找一本宫廷秘方手稿，但无人知道其下落。经过一番调查和对质，仍无法确定手稿的下落。程少伯在家人和好友的帮助下康复，与韩玉茑一起出门踏雪散步。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "一\n何若菡听韩玉茑弹了一遍《高山流水》开头的一段，觉得她虽然不懂乐理，却弹得很有乐感，而且，仅凭心记，听几遍就能弹出来，说明她确实聪明过人，这让她很高兴。看来，大哥治疗这种精神颠狂疾病的方法确是出人之上。在必要的物理治疗同时，辅以娱悦情怀的心理治疗妙法，使医者通过优美动听的音乐，吸引患者摆脱狂躁，进入忘忧境界，进而让心绪逐步恢复至发病前的正常状态。这确实是个好办法，她也因此对程少伯更加敬佩。当然，这敬佩不仅是对程少伯的医技，还有他的人品、技能。\n自从那天夜里韩玉茑提出要学弹琴，程少伯就让何若菡把程少仲留在家里的琴找了出来，每天早晚都要尽可能多挤些时间教韩玉茑练琴。看他教琴的样子，一点也不像敷衍精神病患者，而像是老师教学生一样认真。何若菡小时也练过几天琴，基本要领也懂一些，所以，她完全听得出大哥没有一丝马虎的地方，心里对他待人的真诚也就很感动。在他去回春堂坐堂或外出往诊的时候，何若菡也拖着七个月的妊娠身子，抽空陪韩玉茑练一练琴，以分担些程少伯的压力。\n韩玉茑自从那天夜里发作被程少伯的琴声医好后，半个月来，发作的频率和程度都大大减轻，这除了程少伯用药得当之外，琴声疗法的辅助作用也是个很重要的因素。同时，还有一个更重要的因素是这个十八岁的姑娘已经不知不觉喜欢上了好心眼儿的医生。作为一名贫寒农家的女儿，按当时当地风俗，十六七岁就该出嫁的。韩玉茑所以十八岁还没出嫁，一是因为她母常年卧病不起，需要她这惟一的女儿照顾。二是她毕竟是诗书人家，粗识文墨，不愿嫁给目不识丁之辈，而门户相当者又很难觅得，便因高不成、低不就延误下来。这些天，她精神正常时，边向程少伯学琴，边自然而然被程少伯和气的为人所吸引，情不自禁产生些非分之想。有了这种想法之后，对程少伯的微笑或凝望就往往要产生误解，便觉得程少伯也很喜欢自己，精神也便大为欢愉，症状自然就迅速好转。\n韩玉茑对程少伯的心理活动，何若菡自然看得清清楚楚，她觉得若能让韩玉茑留在程家和她做妯娌倒也挺好，便把这想法和程夫人说了。程夫人也觉得这个主意很好，就又和程汉儒讲了。程汉儒当即找到程少伯问韩玉茑的病到底能不能有把握治好。程少伯说当然有把握治好，程汉儒就说了想把韩玉茑留下给程少伯做媳妇的意思。程少伯这才明白叔父的用意，说：给她治病，有助于她，便想让她以人回报，这不好。程汉儒以为程少伯讲得有理，就想找范沉香商量商量，可范沉香去北平不在家，事情就耽搁下来。\n然而，凭何若菡的预感，她觉得此事肯定能成，所以，她心目中有意无意已把韩玉茑当成没过门儿的妯娌嫂子。刚才韩玉茑练习弹奏《高山流水》的开头一段，弹得很有抑扬顿挫，她的高兴是由衷的，甚至比自己弹出了成绩还高兴。\n她就又接续那弹过的开头，继续教韩玉茑往下弹。",
            "summary": "认为她的音乐天赋令人佩服。程少伯采用音乐疗法帮助韩玉茑缓解精神疾病症状，取得了显著效果。何若菡对程少伯的人品和技能表示敬佩，并愿意陪伴韩玉茑一起学习钢琴。韩玉茑在康复过程中逐渐喜欢上程少伯，精神状况得到进一步改善。何若菡期待韩玉茑能成为程家的儿媳。"
        },
        {
            "id": 1,
            "content": "就在这时，听程汉儒在院子里喊“秦嫂快快上茶”。\n何若菡从厢房门缝往外看去，见程汉儒、范沉香和韩宝善三人兴冲冲直奔上屋而去。她便料想是范沉香刚从北平回来，并已听到程汉儒与他谈及韩玉茑的事，果真如此的话，现在三个人都满面春风，肯定是已经达成共识了。\n何若菡这样猜想着，秦嫂匆匆掀开门帘走进来说：“二少奶奶，老爷让你领韩姑娘到上屋去一下。”说完，转身而去。\n何若菡领着韩玉茑来到上屋，韩宝善连忙朝韩玉茑指着范沉香说：“玉茑，快见见你的二姨夫。小时候你还在他家住过呢，还记得不？”\n韩玉茑朝范沉香微微一笑说：“二姨夫给我买过花洋线，让我学绣花，我都记着呢。”说完，向范沉香深施一礼，问了声好。\n何若菡也向范沉香问了声好。\n范沉香看着韩玉茑说：“这孩子真像你们说的，和小堇长得确实挺像，这正应了那句俗话——三辈儿不离姥家根哪！”然后，又对韩玉茑说：“你表姐不争气，让我赶跑了，现在我身边没女儿，想把你留在药王庙给我当女儿，愿意不愿意呀？”\n韩玉茑对范沉香的问话毫无心理准备，一时不知该怎么回答，便扭过头看父亲。\n韩宝善知道女儿在询问他的意见，便说：“你二姨夫说的是真话，他想把你过继给他们家，然后，就近在这药王庙给你找个婆家。这事儿我都同意了，就看你个人愿不愿意。”\n“干脆把话全说清楚吧！”范沉香没等韩玉茑表态，又抢过话说：“你的病是老程家给治好的，今后不犯再好不过，万一要再犯，也还得到老程家来治。人家上下老少对你都挺好，也不嫌你家穷，你要愿意，就把你嫁给他们家，要不愿意……”范沉香说到这儿停住了，眼睛一动不动望着韩玉茑。\n“谁说不愿意了？来的时候，我表姐就让我做好嫁给这儿的打算了！”韩玉茑这么说完，脸一红，转身就跑了。",
            "summary": "程汉儒邀请范沉香和韩宝善到家中，讨论关于韩玉茑的婚事。范沉香提议将韩玉茑过继给范沉香作为女儿，并在附近的药王庙给她找一个婆家。韩玉茑在父亲的同意下表示愿意，但在范沉香询问她的意见时，她并未立即回应。韩玉茑脸红着跑开了。"
        },
        {
            "id": 2,
            "content": "二\n程少伯续弦没有大操大办，这也是按范沉香的意见行事。前房是他的亲生女儿，后续的是他过继的女儿，新娘换了，其他什么都没换，其中的原因当然大家都心照不宣，所以，简单从事吧，免得招人议论。\n正日子这天，按当地风俗，新娘的父母不能做新亲送女儿出嫁，所以，范沉香知会街里的如归酒家弄了几个好菜送到家来，与连襟韩宝善对酌。\n范沉香此次北平之行，首先确凿弄清楚禁中医的事儿只是那么一提，根本没有真正采取什么有效措施，而且，孙中山下去了，事情也就完了。此外，范沉香还有两大收获，其一，是与通仁堂老板顾九芝结为金兰之好，这样一来，全国各地有上通仁堂进货的商家，通仁堂都顺便推荐神农堂的货。当然，前提是品种上不撞车，像通仁堂的牛黄解毒丸、乌鸡白凤丸、参茸再造丸、安宫丸、十全大补丸、藿香正气丸、六味地黄丸、大活络丹等，神农堂不能再生产。而神农堂眼下生产的柴胡舒肝丸、龙胆泻肝丸、舒肝合胃丸、逍遥丸、防风通圣丸、金匮理中丸、补中益气丸、消渴丸等通仁堂也不能再生产，只取代理销售之利。这样，范沉香的神农堂每年可扩大销售额至少千两白银之多，让他岂能不喜？其二，是通过拐弯抹角的关系与袁大总统手下的国务总理赵秉钧家的管事郑应凯牵上了线。这个姓郑的有个不能上家谱的内弟叫柳一凡，专搞鸦片生意，他利用郑应凯的牌子，与郑应凯五五分成，生意越做越大。这次，郑应凯让范沉香和柳一凡见了面，柳一凡和范沉香说好，范沉香每年给柳一凡抓五百亩鸦片田的货，他包收，好价钱，要银票给银票，要大洋给大洋。按柳一凡给的价，范沉香估算了一下，五百亩鸦片田的货每年至少有几千块大洋可赚，干上三年下来，整个药王庙就再也搁不下他了，所以，他这次从北平回来可谓踌躇满志。不过，他感到美中不足的是女儿范小堇断了他与程家合作的契机，不然，将程家宫廷秘方好好开发一下，弄出点奇货可居的好产品，再让通仁堂帮助代销全国，岂不还要赚大钱！想不到，多年不走动的连襟韩宝善又送来个过继女儿韩玉茑，把与程家的断线又重新接续起来，这等于又帮他圆了宫廷秘方之梦，为此，他心里很感激韩宝善，便连连劝酒。后来，又喊了马兰花来陪酒，直到韩玉茑的弟弟韩玉书送亲回来，催父亲及早赶路，方停了酒杯。韩宝善临行，范沉香又给他兜里装了二十块大洋，喜得韩宝善父子不知说什么好。\n送走韩家父子，范沉香斜倚在炕桌上又喝了一会儿茶，心里盘算一下五百亩鸦片田如何落实。最后，想到一个人，便披衣下地，边哼着地方戏小调儿，边踱出门去。\n马兰花问他大冷天不在家歇着，还上哪儿去？范沉香嘴里哼唱的戏词正好回答了她：杨宗保催战马一路飞奔，\n搬我妻穆桂英大破天门。",
            "summary": "程少伯续弦婚礼简单举行，因前妻和女儿仍在世。范沉香为新娘父母代替，并与连襟韩宝善喝酒庆祝。范沉香在北平得知中医药并未被禁止，还与通仁堂老板顾九芝成为好友，扩大神农堂业务。同时，通过关系与袁大总统手下国务总理赵秉钧家的管事郑应凯合作，从事鸦片生意。范沉香计划通过与柳一凡合作种植鸦片赚取利润。但因女儿范小堇阻止了与程家的合作，现在过继女儿韩玉茑的到来，让他再次有机会实现宫廷秘方之梦。"
        },
        {
            "id": 3,
            "content": "马兰花见范沉香一直向北街走去，料想他又去百草院寻欢作乐去了，便嘱咐帮工的刘妈把上房的灶多烧几把柴，然后也转身出门而去。\n马兰花是范沉香从外边带回来的第三房太太，据说原也是青楼女子，与范沉香有过甜甜蜜蜜的日子，范沉香一时缠绵，竟把她赎身带回。当时，范小堇的生母虽然已经故去，可范沉香的第二房夫人还在，只是因得了绝症，瘫在炕上等死。马兰花进门儿后不久，那个可怜的女人也一命归天，连个一儿半女也没扔下。马兰花本以为范沉香能善待她，谁知没过多久，在外边放荡惯的范沉香又开始了沾花惹草的生活，任凭马兰花百般规劝、百般哭闹，他也无动于衷。那以后，马兰花便不再规劝，任其逍遥。自己寂寞难耐时，便也与镇上那些猫三狗四之徒逢场作戏，求得杯水之欢。范小堇在家时，她不敢太张狂。范小堇出嫁，特别是与牛雨春出走后，她便没了顾忌，只要范沉香不在药王庙，她便放大胆子偷人，有时对帮工的刘妈也不太介意。刘妈身为帮工的仆人，自然睁一只眼，闭一只眼，全当什么也没看见。当然，也为此得了些马兰花的好处。\n马兰花出了家门，三拐两拐，来到镇中一间破旧的院子前，瞅瞅四下没人，便径自走进院去。\n正在吆喝驴拉磨的肖天勇，一见马兰花进来，便赶紧把门插上，随后抱起马兰花就往热炕上放。肖天勇是肖聪甫的儿子，除了和母亲一起支撑五子茶馆的生意之外，每天还要利用晚饭后和午夜后的时间，赶制些豆腐，每天清晨卖掉，为的是攒钱娶媳妇儿。不久前，马兰花略施小计，给这个初生牛犊戴上了笼头，以后一直来往得频繁，这几天范沉香回来，马兰花不敢造次，让肖天勇受了冷落。此时，肖天勇等不得马兰花一件一件仔仔细细去剥身上的衣裳，伸手扯开她的裤腰带，顺势往下一撸，马兰花下身便被他剥了个精光……",
            "summary": "马兰花担心丈夫范沉香去百草院寻欢，便安排家务并去找情人肖天勇寻求慰藉。马兰花原是青楼女子，与范沉香有过一段甜蜜日子，但范沉香后来又开始沾花惹草，令马兰花失望。马兰花在范小堇出嫁后更加放肆，与镇上的一些男人交往。这次，她来到肖天勇的破旧院子，两人在炕上欢好。"
        },
        {
            "id": 4,
            "content": "三\n程少伯将书案上的东西一连翻了好几遍，那卷宫廷秘方手稿还是没找到。\n韩玉茑不知他在找什么，问他，程少伯仔细把那卷秘方的颜色和形状以及薄厚一一向她做了描绘，问她见到没有，韩玉茑连连摇头。\n程少伯又问何若菡，是否在帮他收拾新房那天搬到其它地方去了。\n何若菡连连摇头，不记得搬过这部书稿。后来，她突然想起什么似地说：“会不会是国燕杰拿走了？他帮助收拾新房那天，几次拿着一摞书稿发呆，会不会就是那部书稿？”\n后来，程少伯又问过几个人，也都说没看见。而问肖聪甫时，他也说收拾新房那天国燕杰翻看过。\n只有问国燕杰了，可他在办喜事儿那天就请假回县城看老人去了。当时说呆一两天就回来，现在四天过去了，还没有消息。\n程少伯这才意识到问题复杂了。昨天是新婚第三天，按当地风俗，新郎要陪新娘一起回娘家，他陪韩玉茑回到范沉香家呆了一天——这是韩宝善交待过的，三天回门时，只回范家不回韩家，当天，范沉香向程少伯提及与北平通仁堂联合销售自家产品的打算，并顺便问及宫廷秘方一事。以程少伯为人之忠厚，自然不会隐瞒，便如实相告父亲从太医院带回宫廷秘方验方总共一百余种，其中不光有疾病治疗方面的内容，还有滋补强身、延年益寿方面的内容，同时，还有红颜不老和如何生男如何生女的妙法等等。范沉香闻言大喜，当即要开发系列宫廷秘方新药，让程少伯速速提供秘方，所以，程少伯早饭后就开始找，没想到竟会不见了。\n午饭前，国燕杰回来了。解释老母因病卧床，他为照料老母多耽误了两天。程少伯没顾得打听国燕杰母亲所患何病，现状如何，便直通通问国燕杰拿没拿宫廷秘方？国燕杰连说没拿。问他看没看见？他也说根本就没看见过。这让程少伯不能不生气，便指出何若菡和肖聪甫都说看到他拿着那部书稿看过。不想，国燕杰一听，反倒说：要真有这部书稿也一定是肖聪甫拿去了，因为肖聪甫和自己说过，他在回春堂不想常干，偷着攒点处方就走，自己去开药铺。程少伯将此事和程汉儒讲了，程汉儒便将肖聪甫找来与国燕杰对质。肖聪甫承认说过这种话，但从来没看见过宫廷秘方，更谈不上拿。他说要拿肯定是国燕杰，因为肖聪甫每天晚上把程少伯开的处方都抄一份留起来，国燕杰对此曾表示不屑，他对肖聪甫说：要抄就抄宫廷秘方，这种方有什么意思！可国燕杰矢口否认，说他根本没说过这种话。肖聪甫就跳起脚让国燕杰起誓，国燕杰就哭了，说肖聪甫五六十岁的长辈，血口喷人，白活这么一大把年纪。然后，又向程汉儒和程少伯说，母亲卧病在床，没人照顾，自己虽然愿跟大师哥多见习些经验，可母病也不能不服侍，想先回家服侍母亲，等母亲病好再回来帮大师哥背药箱子。肖聪甫一听更按捺不住火气，指着国燕杰鼻子说：“好了！好了！你这个坐贼，把心里惦记的东西拿到手了，就不干了！就要回家和你那老爹拿着宫廷秘方去发财了！”",
            "summary": "程少伯在寻找一本宫廷秘方手稿，但没有人知道它的下落。何若菡怀疑是被国燕杰拿走了，但国燕杰否认并声称母亲生病需要照顾。经过一番调查和对质，仍然无法确定手稿的下落。"
        },
        {
            "id": 5,
            "content": "“我要是像你说的那样，我不得好死，千刀万剐！”国燕杰也跳着脚对肖聪甫吼起来，“你诬赖我，你也不得好死！”\n“住口！”程少伯大声喝住国燕杰，“小小年纪，不许信口雌黄！”然后不看国燕杰，用手指着大门说：“你走吧，把行李也拿走。回去服侍你妈，我让你走了。”\n“大师哥！……”国燕杰还想说什么。\n“走！”程少伯终于怒吼起来，“再不许说一个字！马上走！不然我……”他眼睛瞪得要鼓出眼眶，恶狠狠咬着牙，把后半句话咬在了牙缝里没说出来。\n国燕杰猛地跪在地上给程少伯和程汉儒磕了两个响头，起身而去。\n“少伯，你不该放他走，秘方肯定是他……”肖聪甫在一旁按捺不住说。\n“你也走。”程少伯不让他再说下去，“不是没想常干吗？现在就走吧。把行李也扛走，把你抄的方子都带走，自己开药铺去吧。”\n“少伯，你听我说。”肖聪甫还想解释什么。\n“不，我不想听。”程少伯不让他说。\n“可我不能这么不清不白地走。”肖聪甫还是把话说了出来。\n“好吧，那咱就说清楚。”\n程少伯的语气也缓和下来，“首先听清，我知道宫廷秘方肯定不是你拿的，这个问题你是清白的。\n其次，你一直想自己开药铺发财，我认为这没什么不好，所以我放你走。\n同时，为成全你的发财梦，我送给你个膏药方，今后，你什么都不用干，就卖这种膏药就能发财。\n第三，也是最后一句话，你绝不能把抄我的那些方子给别人乱用，小心出了人命吃官司！”\n四\n程少伯病倒了，一连三天，发烧说胡话。\n吓得韩玉茑不知如何是好，常常三更半夜把程汉儒夫妇和何若菡喊起来。\n程汉儒知他是肝火升腾，阻遏清阳，便先给他早晚服用龙荟丸，午间煎服夏枯草、桑叶、钩藤、连翘、青菊叶、羚羊角汤剂，夜间又让程夫人和秦嫂轮流帮韩玉茑看护。\n第四天，程少伯的高烧总算降了下来，也不再说胡话。",
            "summary": "国燕杰被指控偷取宫廷秘方，程少伯要求他离开。肖聪甫试图解释，但程少伯不同意。程少伯给了肖聪甫一个膏药方，让他离开并警告他不能泄露其他秘方。与此同时，程少伯因病倒下，家人和好友纷纷前来照顾。"
        },
        {
            "id": 6,
            "content": "程夫人又亲自给他煮了桑菊绿豆茶和银耳莲子羹，端与程少伯将养。\n何若菡每日隔窗抚琴为程少伯宽心。\n如此，折腾了五六天，程少伯总算复又支撑着下地走动。\n这天纷纷扬扬下了半天大雪，雪停后，程少伯要到门前的杏林中去踏雪散步。\n韩玉茑便抓了斗篷与他披好，自己也穿好棉衣，跟随其后，形影不离。",
            "summary": "程夫人和何若菡通过煮药、抚琴等方式帮助程少伯康复。经过五六天的努力，程少伯终于能够下地行走。在一个下雪的日子，程少伯和韩玉茑一起出门踏雪散步，韩玉茑细心地为他披上斗篷并陪伴在他身边。"
        }
    ]
}