{
    "chapter_title": "第十二章 ",
    "chapter_summary": "程少伯与宫廷秘方国燕杰的背叛程少伯的两难境地韩玉茑的支持与陪伴重新整理宫廷秘方杏林雪景与神秘客人程少伯与苦杏道人、智远长老的相遇范沉香的无奈与顺从第一章简介：程少伯是一位医术高明的医生，一直致力于研究宫廷秘方。然而，他信任的学生国燕杰偷走了秘方，让他陷入了两难。妻子韩玉茑在他身边给予支持，帮助他度过难关。第二章简介：国燕杰背叛了程少伯，偷走了宫廷秘方。这使得程少伯陷入了艰难的抉择，不知道如何向父亲和岳父交代。第三章简介：程少伯在面临困境时，得到了妻子的陪伴与支持。他们决定重新整理宫廷秘方，希望能够找到解决问题的方法。第四章简介：在一个下雪的日子，程少伯在病中听到了外面的歌声。他发现这是闾阳山纯阳观的苦杏道人和药王庙的智远长老，他们带来了一个宫廷秘方的书稿。第五章简介：程少伯与苦杏道人、智远长老进行了深入的交流，对他们的医术表示敬意。同时，他也意识到自己的责任重大，需要尽快找到解决秘方被盗的问题。第六章简介：范沉香明白了赵义卓的意思，即要分别盯住大家，防止有人偷偷离开。虽然她心有不甘，但还是选择了遵从，没有反抗。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "程少伯自幼随父研习医理，对如何调剂自身阴阳，疏通气血，深为存心，也就很少染病。乃父之死、小堇之扰，都没使他病倒，惟这次丢失宫廷秘方事件的打击是超出他的承受能力的。他自收留国燕杰在身边见习，对这个聪明、勤奋、悟性极好的年轻后生一直很有好感，便真心相待、倾囊传授，从未有所保留。在某种程度上，他喜欢国燕杰胜过喜欢胞弟程少仲，也相信他将来会有大出息。在程少伯的计划中，宫廷秘方早晚是会出示给国燕杰研究的。不然，他不会对他不加防范。但没想到，这个深受他喜欢的后生竟是个坐贼！一直在暗中觊觎他的宫廷秘方！他这次当然可以把他送到胞弟岳父的广宁城衙门追究到底，但考虑他长兄国燕雄就在何守尉身边做骁骑校，不好撕破脸面。再说，他的为人也没让他那么做，做人各有其道，任他去吧。可自己何以向九泉之下的父亲交待？又何以向等待开发新药的岳父交待？所以他才发了那么大的火，应该说，这还是他有生以来的第一次，现在，火发完了，可秘方还没有着落，该怎么办？他自然首先想到重新整理。对他来说，宫廷秘方已不止是看过读过多遍，而是早已透彻研究过多遍，对其中的药理学原理已基本了然在胸，所以，重新按照记忆一一整理出来的可能是不容怀疑的，问题是时间，因为这要仔仔细细去回忆、去追想，而这是需要大量时间的。\n但是，除了重新整理确实没有其它更好的办法。难道还能期望国燕杰抄写完毕把原稿送还吗？面对杏林的雪景，程少伯只有长叹。\n韩玉茑不知丈夫心里想什么，只知道肯定是为宫廷秘方的事儿，对此，她一无所知，也根本不懂。所以，只能不说话，用眼睛抚慰丈夫眼神里的忧伤和无奈，或者，用手不断裹紧丈夫身上的斗篷，她希望以此传递妻子在丈夫痛苦的时候给丈夫的温情。\n程少伯对这个乖巧的新婚妻子，一直还当成他的患者，每天精心关照，一直还服用着他专门给她配的药。这几天，程少伯自顾不及，则由弟妹何若菡督促她按时用药，所以没因程少伯的病情诱发她的老病。现在，程少伯感受着韩玉茑的温柔和体贴，心里不禁阵阵发热，觉得新婚之初，让她受此困扰，心里便有几分歉意。但他不想说什么抱歉的话，只是默默地抓住她冻凉的手，用双手揉搓着。然后又把那细腻的手塞进自己的怀里，帮她焐暖。同时对她强挤出一缕微笑，韩玉茑就也回他个粲笑。",
            "summary": "程少伯是一位医术高明的医生，他一直在研究宫廷秘方。然而，他没想到他信任的学生国燕杰竟然偷走了秘方。程少伯陷入了两难，不知道该如何向父亲和岳父交代。他的妻子韩玉茑在他身边陪伴，给予他温暖和支持。程少伯决定重新整理宫廷秘方，希望能尽快找到解决办法。"
        },
        {
            "id": 1,
            "content": "三九寒冬，雪下得很厚，整个杏林，一片银妆素裹，每株杏树杈丫之上都积了厚厚一层雪，被林里喳喳啼叫的喜鹊蹬来踏去，不时会扑簌簌跌落下来，在斜照的日光中，发出耀眼的光。程少伯连续卧了几日床，胸中郁闷，被杏林中的雪气一激，顿时觉得精神清爽了许多，胸中郁闷也散去大半。\n程夫人怕雪地天寒，使他们受凉，不让久留，一再喊他们回去。\n程少伯正待要转身回房之际，忽听杏林外边有歌声传来：瑞雪飘摇，\n落碧霄，\n将一个花花世界，\n通通掩了。\n再不分，\n善恶美丑。\n天与地，\n俱都颠倒。\n是与非，\n一并混淆。\n呜呼！\n噫嘻！\n雪化时，\n黑白自会明了！\n程少伯听了这歌声，知是并非凡夫俗子所唱，向前迎了几步，远远望见一只火红的狐狸，引着一僧一道，手舞足蹈，一路踏歌而来：道法无量，\n振纲常，\n哪怕那魑魅魍魉，\n恶浪张狂。\n握玄机，\n论古知今。\n开慧眼，\n识得阴阳。\n济良善，\n扶弱挟强。\n呜呼！\n噫嘻！\n天不老，\n道亦永寿无疆！\n那一僧一道唱着已至近前，程少伯早认出是闾阳山纯阳观的苦杏道人与药王庙的智远长老，连忙上前搭话：“二位神仙，这样天气还要云游吗？”\n那智远长老就笑着说：“大雪封山，正该是关门喝酒的时候，可我们俩都已断酒数日，没办法出来向程御医家讨杯酒喝。”\n程少伯闻言心中一愣，他只记得四月初八办喜事那天这一僧一道来喝过喜酒，那以后就再无来往，现在听智远长老的口气，猜想他们讨酒喝乃是借口，一定另有来意，便赶忙笑着说：“二位神仙能够赏脸，柴门蓬荜生辉，快请到上房里坐。”\n上房里的程汉儒夫妇听说闾阳山上的仙长来喝酒，连忙迎出，让座，吩咐秦嫂赶快炒菜、烫酒。\n智远长老坐定之后，往袖筒里一抓，抓出厚厚一本书稿，对程少伯说：“今天不能白喝你家的酒，给你带了这本书来，你能用得着。”\n程少伯连忙接过那书稿一看，顿时大吃一惊：“宫廷秘方？这……”他望望智远长老，又望望苦杏道人，一时竟张口结舌说不出话来。\n“怎么样，还有点儿用吧？”智远长老微笑着盯住程少伯问。\n程少伯匆匆把书稿翻阅一遍，这的确是一部宫廷秘方，只是与程家的那一部略有出入。程家那部有的这部多数都有，只有少数没有，此外还有些是程家那部没有的。应该说，两部宫廷秘方各有千秋。\n“如此贵重宝典，少伯怎敢领受。”程少伯诚惶诚恐向智远长老深深一揖说。\n“哎哎哎，错了！”智远长老连连摆手，又指着苦杏道人说：“这部书稿是他的，不是我的，他当过大清朝太医院的左堂官，我可没当过。”\n“哦？”程少伯一听智远长老的话，又是大吃一惊，原来，苦杏道人还当过太医院的主管，怪不得手中能有宫廷秘方，连忙扑通跪倒在苦杏道人面前，口称：“原来是老前辈驾到，少伯有眼无珠，二位前辈海涵。”\n智远长老与苦杏道人相互对望一眼，同时哈哈大笑起来。\n五\n药王庙镇的百草院，院落不大，姑娘也不多。老鸨子大花鞋原是奉天城里开茶馆的，能说会道，勾挂八方，黑白各道的人物和她都能沾边就熟。所以，靠山多、门路广，生意做得就红火。\n那天，范沉香让她给闾阳山上的土匪大瓢把子赵义卓捎个信儿，要与他在百草院里会个面。她当晚就让来院里打食儿的兄弟把信儿捎到了。第二天，赵义卓返回口信儿说掌灯后到，她就又打发人告诉了范沉香。范沉香是百草院的常客，晚饭前就来了，一头扎进小茴香的屋里再没出来。\n大花鞋恭候赵义卓的工夫，偏巧这广宁城的骁骑校国燕雄陪着盛京兵部一位章京大人率领人马偶然路过，进来歇歇脚，这可把大花鞋吓坏了——在她心里，赵义卓若是条蜈蚣，盛京兵部的章京大人就是只大公鸡。两方面一方是胡子头儿。一方是专逮胡子的头儿，她这百草院好比是条窄桥，架不住他们两只山羊在桥上顶架，便慌慌张张喊出范沉香，让他到路口去迎赵义卓，她自己则打起精神去招呼盛京兵部的章京大人。\n赵义卓带着贴身护卫陈二斤半潜入药王庙镇之后，径自选僻静小巷向百草院而来。\n接近百草院时，发现大路上有官兵马队在路旁歇脚，不禁心中生疑，便让陈二斤半拴了马，溜着墙根儿去探情况，自己则牵了马在暗中察看动静。\n不一会儿，陈二斤半竟引了范沉香来，两个人说明情况后，赵义卓沉吟一会儿，说：“兵部的章京大人在百草院，咱们回你家去唠！”\n——他的意思很明显，我先逼住你的老窝儿，就不怕你范沉香在里边搞什么鬼。\n范沉香也清楚赵义卓的意思，他原也想在自己家与赵义卓会面。\n但一是怕被人撞见有碍他这会长的名声，二是不想让口无遮拦的马兰花知道，去到处张扬坏他的事儿。\n现在事已至此，再顾不了许多，便领着赵义卓与陈二斤半回到自家。\n想让刘妈去如归酒家要桌酒菜，赵义卓拦住了他，说：“家里有啥吃啥，别惊动外人。”",
            "summary": "杏林被厚厚的雪覆盖，程少伯在病中听到外面的歌声。他认出那是闾阳山纯阳观的苦杏道人和药王庙的智远长老，他们带来了一个宫廷秘方的书稿。程少伯与他们交谈后，邀请他们到上房坐下，并吩咐秦嫂炒菜、烫酒。智远长老和苦杏道人互相开玩笑，程少伯对他们非常尊敬。"
        },
        {
            "id": 2,
            "content": "后边的半句话，暗示范沉香别搞小动作。\n范沉香苦笑了一下，只好主随客便。\n按照赵义卓的意思，他和范沉香单独对酌而谈，让马兰花招呼陈二斤半随便到厨下吃点儿就算了。\n范沉香明白他是分别盯住，以免有人溜出去搞小动作，便一切照办。",
            "summary": "范沉香苦笑，明白赵义卓暗示她不要搞小动作。于是，范陪着赵义卓单独聊天，让马兰花在厨房随意吃饭。范明白赵义卓是要分别盯住大家，以防有人偷偷离开。她只能遵从，没有丝毫反抗。"
        }
    ]
}