{
    "chapter_title": "第十七章 ",
    "chapter_summary": "闾阳山是一个迷人的探险胜地，吸引了许多游客。程少伯小时候曾来过这里，对当地的植物和动物有很深的印象。这次，他再次来到闾阳山，希望找到通往后山纯阳观的路。在山门前，他遇到了智远长老的弟子小沙弥，后者告诉他智远长老已得知他将来访，并安排他在山门等待。程少伯决定跟随小沙弥去见智远长老，寻求更多指导。在路上，智远长老开玩笑说自己年长且行走缓慢，可能会拖累程少伯。程少伯虽然疑惑，但仍想找到通往纯阳观的路。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "一\n闾阳山海拔虽然只有一千多米，却因峰峦叠嶂、沟壑纵横，而显得格外神秘而幽远。登高远眺，满目苍茫，极为广阔深邃。腾挪绵延数百里的九龙山群峰，作为环绕它的背景依托，更延伸了它的可想象空间。所以，没有人敢说他曾踏遍过整个九龙山区，那不可能。\n程少伯儿时所登的闾阳山只能算闾阳山的山脚。那里覆盖着茂密的小叶榆和胡杨，再就是荆条和野山杏与柳树毛子等灌木。草丛中有很多香蒿、茵陈蒿和山花椒，端午节时，满山都是它们的芬芳。夏天，可以找到酸不溜、老鸹瓢、黑天天和野葡萄。秋天则可采山枣、采榛子、摘欧李、拣野核桃。冬天经常有雪覆盖，只能看到野兔和山鸡在灌木丛里窜来窜去，偶尔也能看到狐狸和狼。更多的时候是听那些黑黑的乌鸦和花脖儿喜鹊在林子里聒噪，有时也见它们飞得很高、很高，在远远的峰峦空隙中飘来荡去，像蚊虫一样渺小。\n开始上山的时候，程少伯还端端正正骑在大黑叫驴上，后来山路上的积雪渐多，他就下来牵着驴走。不久，就看到了重檐飞拱的药王庙。\n坐落在闾阳山的药王庙规模不大，只有一座山门，一座大雄宝殿、一座藏经楼和两排偏殿，这些建筑群落外有红墙环绕，虽已多处坍塌，但在苍松掩映、翠柏遮蔽之中，仍呈现着一派佛门瑞气。由于不是初一、十五做法事的日子，再加上连日大雪，所以香客稀少，远远望去，未见传言中的喧闹。只见山门外清扫得干干净净的青石高台上，有几个人围观着什么，此外，台阶下面还有一个正在清扫积雪的小沙弥。\n程少伯正犹豫是否到寺里向智远长老问一问师父在不在山上，顺便再问问去纯阳观的路，却见一个小沙弥不知从哪里走来，倏然之间已至近前，给程少伯双手合十，深施一礼道：“请问是程御医吗？”\n程少伯忙问：“小师傅怎么知道？”\n小沙弥说：“是我家师傅嘱咐我在这里等你。”\n程少伯又问：“你家师傅是谁？”\n小沙弥答：“智远长老。”\n程少伯问：“长老现在哪里？”\n小沙弥答：“师傅知程御医要去后山纯阳观，决定作陪，便先行一步。”\n程少伯心中纳闷，就问：“既是作陪，为什么又先行一步？”",
            "summary": "闾阳山以其独特的风景吸引了许多人前来探险。程少伯小时候曾来过这里，对这里的植被和动物印象深刻。如今，他再次来到闾阳山，准备寻找前往后山纯阳观的路。在途中，他遇到了智远长老的弟子小沙弥，原来智远长老已经提前知道他会来，并安排他在山门等待。程少伯决定跟随小沙弥一起去见智远长老，希望能得到更多的指引。"
        },
        {
            "id": 1,
            "content": "小沙弥答：“师父说他年纪大，走得慢，同行怕连累你走不快。”\n程少伯知道智远长老爱开玩笑，便说：“那我赶紧追他，但不知路怎么走？”\n小沙弥答：“师傅留言说，一步一步走。”\n程少伯不由好笑说：“我问的是路在哪里？”\n小沙弥答：“师傅留言说，路在脚下。”\n程少伯豁然明白，智远长老是有意同他开个参禅的玩笑，便说：“多谢小师傅，我明白了。”说完抬腿要走。\n小沙弥又上前一步，迎在程少伯面前说：“既是多谢，请程御医将所谢之物留下再走。”\n程少伯这次心中有些不快，但又不便发作，便说：“今日所带，全在这褡裢之中，此外，还有这驴。”\n小沙弥说：“那就请程御医将褡裢和驴一并留下。”\n程少伯有些急了：“这里的东西有些还要带到纯阳观去送苦杏方丈的。”\n小沙弥说：“师傅留言，苦杏方丈那里，他都替你安排好了。”\n程少伯无话再说，只好将那驴缰绳赌气丢给小沙弥：“好吧，全给你家师傅吧。”说完，转身就走。他觉得这智远长老的玩笑开得过分了些。\n小沙弥见程少伯有些生气，不禁偷偷笑了，然后把驴牵进了药王庙。\n程少伯一路前行，发现一排新踩下的脚印儿，旁边还有一行狐狸爪印儿，猜想定是智远长老和那只火狐狸走过时留下的，便头也不抬，沿着这行脚印儿，一路向后山攀去。\n隆冬腊月，正是一年之中最冷的日子，平日在镇里，地势低，屏障多，有些许北风，不以为然，现在到了山上，遍地大雪，一片开阔，风再小也有很明显的感觉，每阵风都像一把快刀，刮得皮肤刺痛不已。程少伯将身上的斗篷裹了又裹，依然感到风寒透骨，便加快脚步，打算走出些汗来，以御这雪地冰天的奇寒。\n就这样走了三五里路，果然就出了满头大汗，不再寒冷，但却累得气喘吁吁，再看纯阳观，依然杳无踪影。眼前的路，一双新踩的脚印儿，和那相伴的狐狸爪印儿似乎有意穿林过涧，越谷翻山，在雪地里兜来兜去。仔细一想，纯阳观作为香客们经常进谒的道家圣地，不该这样偏远荒僻，道路也不该这样跌宕崎岖，是不是智远长老故意和他兜什么圈子？幸亏驴和褡裢都留在了庙里，不然这路也真是无法走哩！这样疑疑惑惑又走了几里路，忽听前面似有流水声音传来，雪地上的脚印儿、爪印儿也朝那声音传来的方向延伸，便紧走几步，登上一道山梁，喘息稍定，举目四望，云腾雾锁，一时竟是满目迷蒙。过一会儿仔细再看，一道深涧横在脚下，浓浓的云雾就是从深涧中翻腾涌出。与此同时，也听清流水声正是从涧底传来，心中便大为惊异——如此天寒地冻的季节，涧底怎会有水流淌？莫非此涧中有四季不冻的地下温泉？正纳闷儿间，忽闻对面山林中有歌声传来：天地造化奇，\n阴阳传递有玄机。\n莫道红尘好世界，\n且看我，",
            "summary": "程少伯跟随智远长老去纯阳观送礼。途中，智远长老开玩笑地说自己年纪大，走得慢，可能会拖累程少伯。程少伯明白这是智远长老的玩笑，但他想知道如何找到路。小沙弥告诉他，路就在脚下，一步步走。程少伯更加困惑，觉得智远长老在跟他玩禅意的玩笑。当他试图离开时，小沙弥要求他留下褡裢和驴作为感谢。程少伯生气地离开了。"
        },
        {
            "id": 2,
            "content": "深涧冬雪化春溪！\n程少伯侧耳听那歌声，知是智远长老又在点化他，便欲寻路过涧，寻来寻去，哪有路径！这时，忽见那熟悉的火狐狸突然从涧下跃上来，蹲在崖旁一棵虬松上望着他。细看那虬松上挂着一条粗绳，便顿时恍然大悟，想必这粗绳就是路了。刚这样想，见那火狐狸一转身顺着粗绳便攀了下去。果然如此，程少伯心中暗笑，智远长老这是在考验他的求师之心诚与不诚，便抓住粗绳，纵身向涧底攀去。谁知，越往下攀，那粗绳越因涧中水气渐浓而结上了冰，握起来不仅冰彻五指，且十分光滑，难以把持，不待接近涧底，双手早已冻僵。最后只好以臂腿代手，腋胯并举，夹着那粗绳两眼一闭，坠下涧底。不小心却跌入一片泥泞之中。睁眼四顾，四周雾气蒸腾，脚旁便是不断散发热气的一潭清水。尽管清澈，却未见底。那水的四周，绿草葱茏、山花隐现，竟是一片春色！细细环顾，开串串儿红花的黄精、开五星蓝花的桔梗、四叶一节的沙参、像玉米穗一样平地拔起的肉苁蓉、叶呈美丽羽状排列有序的狗脊、叶丛中间突出一枝桔黄果穗的贯众、开五瓣蟹爪状紫花的淫羊藿等等，许多野生药材几乎应有尽有。回眸再望崖顶，只有窄窄一线雾气迷蒙的天。发现了这样美妙的所在，程少伯一时竟忘了此行使命，便好奇地蹲下来，用手指伸进潭水之中稍稍试了试，竟是烫的，便将冻手浸在水中好好洗了洗，果然就舒服多了。再向涧水源头望去，一个偌大的崖洞中，热腾腾的清水分作十几股不等量的溪流欢跃而出。随着崖体的递降，那些溪流也形成一连串儿多级落差，便有了哗哗响的流水声。程少伯捡了干爽的落脚之处，一步步靠近那洞口，一股热浪迎面拂来，看来，洞中之水很热。俯下身、眯起眼仔细向里探视，黑黑的山洞里弥漫着灰蒙蒙的雾气，什么也看不清，待到转身欲去时，忽然瞥见洞口边的草丛中赫然挑着一串儿鲜艳的红果。那果粒如豆粒般大小，晶莹而富有光泽，二十几粒挤成一簇，挑在一根绿而又紫的细茎上——野人参！程少伯蓦地意识到这串儿眼熟的红果，正是人参的籽实后，再仔细上前察验证实——绿油油掌状分布的卵状叶，头大尾小，金黄色的叶脉平行分布，十分清晰。再一数，一、二、三、四、五、六、七、八！八组叶子的老山参！今天遇到宝了！七品为参，八品为宝！运气真是不错！待要上前用手去扒，又见那株人参旁边正有一把采药人专用的手锄摆着。程少伯心想这是天助我也，便抓起手锄欲挖掘那株宝物。忽又想到，既是有手锄在旁，这宝物定是已被摆锄者发现了的，这样的话，这株宝参便已有了主人，那主人没挖走它，定有没挖走的道理。如果自己用那主人的工具，挖走他没挖走的宝物，那就是偷窃了，而他程少伯无论如何是不会做出偷窃之事的。想到这里，便又将手锄放回原处，再仔仔细细端详一遍那株山参，才恋恋不舍起身离去。\n怎样才能攀上对面的崖壁呢？程少伯这才想起这个问题。但他没有着急，而是先蹲在潭边洗了洗手——方才洗过手后，他觉得手很舒服，又很光滑，便意识到这是含矿物质较丰富的地下热水。而这一发现对一名医生来说，就不能不自然而然想到他的医疗价值，由此又进一步想到它的开发利用价值……\n正在程少伯面对潭水凝神之际，忽听身后有人大声问道：“少伯贤侄在偷看仙女洗澡吗？”\n程少伯猛回头，就在方才看到的那个出水洞口之上，忽然钻出智远长老与那只火狐狸。\n程少伯一见，又惊又喜，连忙向前问安。",
            "summary": "程少伯在寻找过涧的路时，意外地发现了一条粗绳。他顺着粗绳攀下涧底，却发现了一片充满生机的春天景象。在那里，他发现了很多野生药材，甚至找到了一株珍贵的八品野人参。然而，当他想要采摘时，想起了不能偷窃的原则，于是放回了人参并离开了那里。此时，智远长老和火狐狸出现在他面前，告诉他如何攀上对面的崖壁。"
        },
        {
            "id": 3,
            "content": "智远长老笑着问：“怎么样，这条路还好走吗？”\n程少伯也笑答：“多蒙师叔指引，路还好走，但不知离师父的仙观还有多远？”\n智远长老笑着说：“已经到了。我领你走的是小路，直通这常春涧。”说完抬手指了指身后道：“上来吧，从这儿再走出常春洞，就是你师父的仙观。”\n程少伯赶紧快走几步攀上洞口，才发现那洞口上面还有个洞口，在下边时，被岩石遮住视线没有发现。\n此时，智远长老已经钻进洞口，回头叮嘱道：“左手扶着石壁，缓步拾级而上，一步一步，不要着忙。”\n程少伯进洞后，顿觉视线全黑，便按照智远长老叮嘱，左手扶着石壁，缓步拾级而上。没走多久，便见斜上方有一片蓝天远远透进光来。以这片透进的光为背景，程少伯看见智远长老和那火狐在前步履轻捷，一路拾级而上，转眼已走出洞口，便也想快走几步，早些冲出黑暗。不想，脚下一绊，竟扑俯在石梯上。仔细再看，右手一侧，白雾翻卷，热浪拂面，细观，有细碎波光在脚下很低处闪烁，方知这是座很高、很大的熔岩温泉水洞。倘若不慎跌下石梯，便会落入热水潭中洗个痛快。知晓了危险性，便不敢再鲁莽。想起小沙弥转告智远长老“一步一步走”的话，不禁暗自好笑。原来这些话都不仅是句禅语，也有其具体所指，看来不能掉以轻心，就这样，谨而慎之，不一时，也很快便走出了溶洞。\n洞口之外，一片黑松遮天蔽日，洞中涌出之热气，如云似雾弥漫开去，远望只能以为是雪地蒸汽。再看，纯阳观后门洞开，那火狐正倚门等他。举步进得门去，就见自己的大黑叫驴正在一石槽中吃草，驴身上的褡裢还原封未动搭在驴背上。这才恍然大悟，是智远长老怕他牵驴不便走方才的小路，另派小沙弥从正路送驴上来。当时自己莫名其妙，反倒有些赌气，便忽然脸红起来。\n正这时，见药王庙那小沙弥和另一小道士笑眯眯迎上前来，那小沙弥指着大黑叫驴道：“程御医的驴和东西全部在此，请过目。”那小道士就说：“师父让我领你先拜见吕祖。”",
            "summary": "智远长老带领程少伯走过一条小路，到达了常春涧。程少伯在洞口发现了一个隐藏的通道，智远长老提醒他要慢慢走上台阶。程少伯在洞中遇到了危险，但还是成功走出洞穴。在洞口，他们遇到了药王庙的小沙弥和另一个小道士，他们将程少伯的驴和物品归还给他。"
        },
        {
            "id": 4,
            "content": "二\n纯阳观，顾名思义即是供奉八仙之一吕洞宾吕纯阳的道观。因而，吕祖殿是正殿，前为玉虚、清虚、太虚三门，后为禅房，东跨院为清风静室，两侧则是住持方丈的住所。西跨院为白云山房，是道士们的生活起居之所。\n程少伯随小道士参拜完吕祖之后，才来到禅房拜见师父和智远长老。\n苦杏道人听智远长老介绍程少伯终于没敢挖掘那株八品老山参之后，笑道：“非己莫取，君子本色也。那参得常春涧之灵气，孕闾阳山之精华，已成一宝，不随便动它也好，反正那参已赠送给你，何时挖掘，用在何处，你自己斟酌就是。却有一话，需要叮嘱：时至今日，那涧那洞，无人知晓，非为师不愿让其造福于世，实人心之贪婪不得不虑。今日引你一去，只因你身为医家，救治百病，得将其涧中百草，洞中之圣水施用于人，但为保持其永为圣洁之地，你只能严守其密，对世人示物不示其地，切记，切记！”\n程少伯这才明白今天智远长老为什么领他走这条路，也才知常春涧和常春洞这两处圣洁之地在师父心中的位置，便赶紧感谢赠参之恩，并表示谨记师嘱行事，决不将此两地轻示世人。\n苦杏道人又将常春涧与常春洞两地宝贵之处详细告诉程少伯，他说：“常春涧长一千二百余步，之后其水复入地下，自常春洞中溢出始，其温可人，春秋两季流至复入地下之处依然热气未泯。冬季酷寒流至复入地下之处，仍未结冰。故涧水两侧四季常春，所生草药与北方常见草药性味已有所不同。所以，这应是一段北方山中不可多得的南药培植之地，故而可贵。此外，涧深数丈，一年四季雾气蒸腾，春夏多露，秋冬多霜，皆为稀罕难求之山川灵气所汇聚，妥善采集起来，均有调和阴阳之奇效。最可贵者，常春洞中之温汤不仅可去人体疥癣疮疹与经络风寒，更有一种可见之气，在水中凝成串串儿气泡，专化人体内疬。这诸多好处，务必牢记。”\n程少伯将师父训示一一记录于纸笔，最后，又趁机将岳父范沉香那八种宫廷秘方的商品用名呈上，请师父与师叔过目。",
            "summary": "程少伯跟随小道士参拜吕祖后，来到禅房拜见师父和智远长老。智远长老向程少伯介绍了八品老山参的来历和使用方法，并提醒他要严守秘密，不能轻易让世人知道常春涧和常春洞的存在。苦杏道人详细解释了常春涧和常春洞的珍贵之处，并要求程少伯妥善利用这些资源，造福百姓。程少伯向师父呈上了岳父范沉香的八种宫廷秘方。"
        },
        {
            "id": 5,
            "content": "“痔疮膏不好，没有文化。”\n智远长老边看边发表意见说，“莫如叫玄武膏——堪舆学中，讲的是左青龙，右白虎，前朱雀，后玄武。\n肛门在后，也即玄武也。\n风湿药酒其意太白，可改叫半月追风酒——这酒共用十五味药，浸泡十五天，都是半月之数，再喝上半月去了病，岂不正是半月追风酒？半夏定喘散是治肺的，按照五行，肺该属金，不如就叫它安金散吧。\n健脾合胃散名字太实了，脾胃属土，土在五行中央，就叫它合中散！牙痛散也很没才气——牙疼起来愁眉苦脸，不疼就满面春风，嗯，就叫回春散！小儿疳积散是用于贴肚脐儿的，肚脐儿乃神阙穴，这药可叫神阙散。\n不孕丸就更直白，不如叫麒麟金丹——暗隐麒麟送子之意。\n最后这‘御酒’二字倒是点出了此乃天子喝的酒，可哪些天子喝的酒呢？是长寿的天子？还是短命的天子？我看应该挑个长寿的——乾隆皇帝坐了一个花甲的江山，叫乾隆御酒行不行？”",
            "summary": "智远长老为各种药物提出了更具文化内涵的名字，如将痔疮膏改为玄武膏，风湿药酒改为半月追风酒等。这些新名字不仅更具寓意，还能让药物更符合其所治疗部位的特点。"
        },
        {
            "id": 6,
            "content": "智远长老心直口快，将程少伯起的名字一一否定，又一一信口改过，统统都是一言九鼎的语气，只有最后一个药名，有一点商量味道。\n苦杏道人便微笑说：“你既然包打天下，我们也就只好成全你，让你一人包揽到底吧！”\n智远长老这才意识到自己无意中喧宾夺主，不禁哈哈大笑起来。\n笑毕说：“我该罚，一会儿我多喝一杯！”\n程少伯说：“师叔所起之名，也果然都好。”",
            "summary": "智远长老在程少伯为药材起名时，一一修改并自信地提出建议，苦杏道人同意让他包揽所有药材名字。智远长老意识到自己的喧宾夺主，大笑并表示愿意多喝一杯罚酒。程少伯对智远长老所起的名字表示认可。"
        }
    ]
}