{
    "chapter_title": "第二十八章 ",
    "chapter_summary": "程少伯在国省三的帮助下成功逃脱了日本岗楼的追捕。然而，国省三在逃离过程中不幸丧生。与此同时，川岛在寻找范沉香的过程中误抓了柳含烟等人，并威胁国燕雄在两天内找到范沉香，否则处死柳含烟。智远长老在得知程少伯失踪和国省三死亡的消息后，愤怒地质问川岛太郎，并用武力迫使他道歉。智远长老要求川岛等人将程少伯医生的家属安全送回广宁，并承诺在到达目的地后归还解药。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "五\n这样想着，范沉香觉得方方面面的事想周到了，才放心地合起了眼睛。昨夜为了准备送这些药，耽误了不少觉，现在得补上，不一会儿，他就打起了呼噜。\n六\n国省三帮负责煎药的日本军曹分发药品，发现处方用药之外，还有许多被研成粉末儿状的东西搀杂在内，顿时感觉不对头，便去问程少伯是否知道其中原因。\n程少伯昨天回来路上，对范沉香这一多少有欠思考的做法越想越觉得不对头，心里便总有些忐忑和别扭，看了看车上的药已分成三个四十袋装好在一起，现在有什么异议也不好重新处理了。想与国省三说话又一直没有机会，回到铁岭后立即开始煎药、服药，这样，服药前与国省三始终没得机会沟通。而服药后再沟通，他又怕国省三责怪他事前不商量，就让范沉香擅自胡作非为，再有什么不高兴的说法。结果，犹犹豫豫就没有主动对国省三说，以为国省三不注意，事情就过去了。事情过后再告诉他真相，自己承担所有责任也就是了。没想到国省三现在提出疑问，便只好如实相告，并保证一旦出什么事，自己与范沉香共同承担一切后果，决不牵连国省三。\n国省三一听这话，不禁脊梁骨冒出冷汗。他昨天向程少伯透露川岛的阴谋，是还不花钱的人情债，没想到程少伯与范沉香来了这么一手儿，这下麻烦可惹大了。他这开药方的人虽然有药方可以作证，但分药、煎药这些过程自己是难说清楚的，万一……他越想越怕，不禁浑身发抖，手脚筛糠，脸上冷汗直流。\n国省三与程少伯低声耳语，以及国省三战战兢兢的反应，统统被川岛看在了眼里，他眨了眨眼皮，便转身回到屋里。\n不一会儿，一名日本军曹通知，国省三到川岛中队长屋里去一下。\n国省三更加魂不附体，斜眼瞥了一眼程少伯，战战兢兢随那军曹去了。",
            "summary": "范沉香在为病人准备药物时，加入了一些不明物质。负责煎药的日本军曹发现了这个问题，询问程少伯原因。程少伯因担心受到责怪，没有及时向国省三说明情况。国省三得知后，感到担忧害怕，担心此事会给他带来麻烦。川岛从中看出端倪，将国省三叫到屋内。"
        },
        {
            "id": 1,
            "content": "“国桑，这药里有毒吧？”川岛一见国省三，劈头就问。\n“这……”国省三顿时张口结舌，说不出话来。\n“药方上是十味药，可药包里为什么还有许多粉末儿？”川岛走近国省三，两眼逼视着他——狡猾的川岛也注意到了这一点。\n“我……不清楚。”国省三被川岛那双狼一样的眼睛吓住了，本想说实话检举程少伯，现在，反倒不敢说了，他怕说不清楚反惹麻烦。\n“方才程桑不是告诉你了吗？”川岛显然是在使用诈术。\n“没有，他……什么也没说。”\n“国桑，我希望你能为国守尉的名声负责。”川岛说完，向外面一招手儿。",
            "summary": "川岛怀疑国省三给他的药里有毒，因为药包里的粉末比药方上的多。国省三被川岛的眼神吓住，原本想揭发程少伯，但现在反而不敢说了。川岛威胁国省三要为国守尉的名声负责，然后示意门外的人进来。"
        },
        {
            "id": 2,
            "content": "一个军曹牵了匹日本狼狗进来。\n“国桑，要不要让狼狗帮你提示提示？”川岛阴笑着问。\n狼狗向国省三吐出长长的舌头，瞪着眼睛。\n“不，不要这样。我说，我都说。”国省三求饶地说。\n七\n中秋的月亮挂在树梢儿上，像一只圆圆的灯笼，透过木制岗楼小窗把白光投进岗楼里来。岗楼里只有一张饭桌大小的地面，勉强站着程少伯和国省三。这是川岛精心为他们挑选的临时囚室，是利用大门外给岗哨专用的避风防雨的简易木屋，所以，只能容一人活动，两人就有些拥挤。川岛说，这有利于反省。还说，大家都病着，单独再搞个监禁室还多需要一个人来看守，不如像这样交给一个门卫代管，反正人没有子弹跑得快，谁敢跑就开枪！\n川岛已经停止所有人继续服药，并亲自带兵去奉天抓人。他发誓要把范沉香抓来，逼他再配出解药，这是他听国省三说的，只要喝了解药，就可化险为夷。但解药必须配毒者自配，别人不知何毒，也就无从配解药。所以，他必须先从范沉香入手，挽回败局，以免被上级问罪。\n现在，估计川岛一行已经到了奉天，抓到人很快就要往回返。\n国省三心中很懊恼程少伯，也很懊恼川岛，同时也懊恼自己。他懊恼程少伯不该让范沉香胡来；懊恼川岛不分青红皂白，一律对待；懊恼自己，不该实话实说，应该什么都不知道。现在，必须逃跑。跑回家，让国燕雄出面和川岛交涉，把他和程少伯区别开来，不然要吃眼前亏。他打定主意后，小声儿对程少伯耳语说：“少伯，你别再生我的气，我实在不说不行，眼下的问题是，我们再不跑可来不及了。”\n程少伯说：“这事儿是我惹的，怎么能怪你，可你说我们怎么跑？”",
            "summary": "军曹牵着一匹日本狼狗进入岗楼。川岛提议让狼狗帮助提示国省三。国省三害怕地请求不要这样做。此时，川岛已停止所有人服药，并前往奉天抓捕范沉香。国省三和程少伯被困在岗楼内，决定设法逃跑。"
        },
        {
            "id": 3,
            "content": "国省三从内衣襟里抽出一小块厚厚的布包来，仔细打开后，里面有一根针，还有一个小纸包，他指着纸包说：“这里面是箭毒，也叫见血封喉，用针蘸点儿，刺进人的皮肉，一分钟就死人，这个岗哨一针就妥。”\n程少伯知道这是南方一种叫箭毒木的树汁，确能见血封喉，便点点头说：“我把岗哨叫到小窗口来。”\n国省三边点头边把针尖儿往纸包里扎了几下，做好了准备。\n程少伯便朝岗哨喊：“皇军，我要大便。”\n那岗哨嘴里嘀咕着什么，走到小窗口往里看了看，便伸进一只手来。\n国省三知道他是要银元，便从兜里摸出个银元递过去，趁那岗哨来接的时候，将针尖儿顺势刺进那只手。那岗哨立即怪叫了一声，朝里骂了一句什么。国省三赶紧满脸堆笑，假装赔礼，那岗哨这才去把门锁打开，与此同时，他也咕咚一声倒在地上。\n程少伯拉起国省三，推门就跑，怕路上遇到人，越过路边的沟坎，落荒而逃。\n大约跑了一里地之后，才听到后面追赶者的喊声与枪声。\n“快跑，我们死也不能让他们抓回去！”国省三气喘吁吁地说。\n“实在不行，我们分开跑，我把他们引开，你找个地方藏起来。”程少伯边跑边说。\n“跑吧，少伯，有你这句话，伯父我就领情了。”国省三似乎很感动地边跑边说。\n正是仲秋之夜，圆圆的月亮照得大地一片通明，虽不像白天那样可以看得很远，却也朦朦胧胧有相当距离的能见度。为了迷惑后面的追兵，程少伯和国省三便选择有树林的地方跑。树林里有林木遮掩，不容易被发现。\n但是，两个人跌跌撞撞碰断树枝的声音，吸引着耳朵灵敏的日本狼狗，追兵还是无法摆脱，而且距离越来越近。",
            "summary": "国省三和程少伯计划用一个名为箭毒的植物毒素刺杀一个岗哨，以便逃脱。他们成功地刺伤了岗哨并成功逃脱，但在逃跑过程中不断遭到追兵的袭击。为了迷惑追兵，他们选择跑向有树林的地方，但声音吸引了日本狼狗，使追兵的距离越来越近。他们决定分开跑以吸引追兵的注意，其中一个找到地方藏起来。"
        },
        {
            "id": 4,
            "content": "正在这时，前方听到流水声，紧接着，一条大河横在眼前！\n“好！柳河！游过去他们就追不上了。”程少伯认得这条彰武境内的大河。\n“可我不会凫水呀。”国省三不免有些绝望。\n“那我游过去，您找个地方躲起来，别出声儿，我动静大点儿，就把他们吸引过去了！”\n“只好如此。”国省三说，“万一我让他们抓回去，贤侄千万给我家送个信儿，让国燕雄你大哥来替我开脱一下。”\n“放心！只要我跑得回去，不进自家门，我也要先给大哥去送个信儿。”\n“一言为定！后会有期！”国省三说完拔腿向上游的树林中跑去。\n程少伯听得追兵渐近，便把身上衣服脱下来，卷成一团，顶在头上，迎着滚滚波涛，一步一步潜下河去。为了吸引追兵，他故意将河水弄得哗哗响。\n后面的追兵听到水声，便连连朝水里开了数枪，程少伯只觉得背上被推了一下，腿上也似乎一热，当时并没太在意，但后来胸部越来越闷，那条腿也渐渐发沉，便紧游一阵。到了对岸，上岸一摸，腿热的地方粘糊糊有血腥味儿。同时觉得背上有热东西往下流，一摸，又是粘糊糊的血腥味，便知道受了枪伤，赶紧扯下衣袖将两处伤口简单包扎好。\n这时，忽听对岸犬吠连声，心里顿时感到不祥，随后便听到国省三凄惨的叫声：“天哪！这是对我的报应啊！让我又还了他们程家一条命啊！”\n随后，人叫犬吠，惨烈之极，忽然人与犬又都沉寂了。程少伯猜想，国省三肯定又用了见血封喉对付狼狗，也许他同时无意中误刺了自己……\n程少伯想，国省三那句“让我又还了他们程家一条命”是什么意思呢？心里没想明白，便觉得天旋地转，紧接着就失去了知觉……\n八",
            "summary": "程少伯和国省三面临一条大河，程少伯建议游过去以摆脱追击者。然而，国省三不会游泳，于是程少伯决定游过去引开追兵，让国省三找个地方躲起来。在成功游到对岸并受伤后，程少伯听到对岸传来国省三的惨叫声，猜测他已经遭遇不幸。"
        },
        {
            "id": 5,
            "content": "川岛到奉天没抓到范沉香，便抓走了柳含烟，又赶到药王庙抓来程汉儒夫妇、何若菡、韩玉茑与小杏圃。结果，该抓的没抓到，不该抓的却抓了一汽车。气急败坏的川岛限国燕雄两天之内将范沉香缉拿归案，否则，将处死他的老婆柳含烟。\n没想到，他回到铁岭驻地得知逃掉了程少伯与国省三，还死了一名岗哨。责问警卫人员时，又得知国省三不知怎么杀死了狼狗，自己也死了，程少伯下落不明，川岛更加恼火。\n韩玉茑怀里抱着的小杏圃一直哭个不停，哄也哄不住。\n川岛太郎听得不耐烦，大声断喝道：“不许哭了！再哭全拉出去枪毙！”小杏圃哪里理会川岛的吼叫，不仅继续啼哭，而且越哭越响。\n砰！砰！川岛暴跳如雷，连朝空中开了两枪。",
            "summary": "川岛到奉天追捕范沉香，却误抓了柳含烟等人。愤怒的川岛威胁国燕雄在两天内找到范沉香，否则处死柳含烟。然而，川岛在铁岭驻地得知程少伯和国省三逃脱，一名岗哨死亡，程汉儒等人下落不明。韩玉茑怀里的孩子小杏圃不停哭泣，川岛生气地威胁她，但哭声并未停止。"
        },
        {
            "id": 6,
            "content": "就在这时，两匹快马由远而近，及至门前，智远长老与苦杏道人纵身跳下马来。\n程汉儒一见他们到来，连忙上前诉说了程少伯下落不明与国省三与狼狗同死的消息。\n“谁是川岛太郎？”智远长老怒冲冲大声喝问的同时，牵着马大步跨进院门。\n“你是什么人？”刚掏出枪的川岛见智远长老如此大模大样，不免有些诧异。\n“中国和尚智远。你就是川岛太郎吗？我要求你向程少伯医生的家属赔罪道歉！”说完，智远长老上前用力揪住川岛的衣领，喝问：“听到没有？”\n川岛见智远长老如此气势汹汹，不知他的底细，一时竟有些慌乱，却依然想端架子，便一边挣扎，一边用枪指着智远长老怒道：“你敢这样和我说话，我毙了你！”\n川岛话音未落，被智远长老飞起一脚，将手枪踢飞到空中，然后就地纵起，一把抓在手里，顺势顶住川岛的脑袋道：“想在中国撒野吗？”\n院子里其他日本兵见状，一齐把枪口指向智远长老，嘴里哇啦哇啦嚷着。\n“让他们把枪全都放下！”智远长老用枪点着川岛的头喝道。\n“把枪都放下！”川岛机械地重复着智远长老的指令。\n那些日本兵犹犹豫豫，但最后还是都放下了枪。",
            "summary": "智远长老和苦杏道人来到程汉儒家中，得知程少伯失踪和国省三死亡的消息。智远长老愤怒地质问川岛太郎，并用武力迫使他道歉。在这个过程中，智远长老成功地让其他日本兵放下了武器。"
        },
        {
            "id": 7,
            "content": "“让他们都到墙角去蹲下来。”智远长老又喝令道。\n“都去墙角蹲下来。”川岛完全吓傻了，声嘶力竭重复着。\n智远长老这才放了川岛，用枪点着他的鼻子说：“这次事件是你挑起的，你要扣留程少伯医生，他的岳父范沉香才在药上做了手脚，不然就可以井水不犯河水，不会发生这种事情。国老先生是我们地区的杏林名流，他的死，你们是要负责任的，限你们尽快把他的尸体送回广宁厚礼埋葬，我们保留要求你们进一步赔偿的权利。程少伯医生没有差错罢了，若有一差二错，也要找你们算账！眼前的当务之急是把他们的家属马上送回去，不许碰倒一根毫毛。作为交换条件，把他们安全送到地方后，我们将随车给你们捎回解药来，喝了这种解药，任何人再不会因慢性中毒导致搅肠痧发作而死亡。当然，你们很可能不信，那你们就别喝，就等死！可我必须告诉你，川岛太郎，中国人说话算话，说给你解药，就决不会是毒药，现在让你们开汽车的赶快站出来。”\n听说以解药做交换条件，正合川岛的心意，他便说了句日语，三个日本司机应声站了出来。\n“先把地上的这些枪都装到车上。”智远长老命令说。\n“为什么要把枪拉走？”川岛问。\n“怕你在我们身后开黑枪。放心，人送到地方，枪如数拉回来，我们不要。这玩艺儿中国也不稀奇。”智远长老说着向被抓来的家属们一挥手：“上车，开路！”又对苦杏道人说：“咱们一前一后押车，让马自己跟在后边——这出戏，我又喧宾夺主了。”\n“道高一尺，魔高一丈，你就应该主演这出虎口拔牙。”苦杏道人说。\n二人便哈哈大笑起来。\n“我的枪！”\n川岛见智远长老要走，急忙嚷道。\n“先借我玩玩儿，车回来时就捎给你，放心！”\n智远长老说完，朝川岛脚下连放三枪，哈哈大笑而去。",
            "summary": "智远长老要求川岛等人将程少伯医生的家属安全送回广宁，并承诺在到达目的地后归还解药。川岛同意了这个条件，三个日本司机站出来准备开车。智远长老担心被暗算，下令将枪装上汽车。川岛试图索要自己的枪，但智远长老笑著离去。"
        }
    ]
}