{
    "chapter_title": "第四章 ",
    "chapter_summary": "程少仲在北京与家人告别后，来到美国华盛顿，受到义父布朗·克温的照顾。布朗为他安排了英语学习和生活教练，并制定了一个留美计划。程少仲在乔治城大学医学院攻读药理学和流行病学，考虑是否攻读硕士或博士学位。布朗帮助程少仲适应新环境，如了解汽车、电灯和交通规则等。程少仲游览了华盛顿的城市风光，了解了美国的历史和英雄人物。他在拉斐德广场附近的所见所闻让他对中国皇宫的差异感到惊讶。程少仲在波多麦克河畔休息时，与好友迈克交流了对中国的看法。迈克的女朋友索菲娅热爱医学，希望能去中国成为御医。在一次家庭聚会上，索菲娅与程少仲相识，并对他产生好奇。当晚，她与朋友们带着程少仲游览了华盛顿的夜景。失眠的索菲娅来到程少仲的房间，两人开始了交流。同时，川岛太郎因索菲娅对程少仲的亲近而感到抑郁。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "一\n程少仲到美国已经三天了。一个月前，他告别叔父、婶婶、哥哥、嫂嫂和新婚刚过百日的妻子何若菡，告别重新开张的回春堂，与另两名来美留学的中国青年结伴，从北京下汉口，转上海，乘法国班轮至美国西海岸的旧金山，再乘火车横穿美国国土，一路辗转，千辛万苦才来到这座美丽的首都城市华盛顿。\n程少仲的义父布朗·克温果然是位非常守信用的人，他在北京对程汉卿的所有承诺都一一兑现。他让程少仲就住在自己家里，和他们一家人共同生活，这就首先从根本上解决了他留学期间的膳宿问题。同时，他还安排让自己的儿子迈克和女儿索菲娅做他突击学习英语的课外辅导员与学习驾驶汽车的业余教练，并兼全美各地的导游员。他给程少仲制定的初期留美计划是：用半年时间学会日常英语会话，再用半年时间重点强化专业英语，并在此期间详细考察了解清楚美国西医体系的方方面面现状。这样，一年后，他进乔治城大学医学院正式攻读药理学以及流行病学时，不仅不再会有语言障碍，对西医上述学科的认识也不会再有盲区。至于到时候是攻读硕士学位，还是直接攻读博士学位，则要尊重他本人的选择。他只告诉他：读硕士学位只要二到三年，读博士学位则要五至六年，先读硕士后读博士也要六年左右，但直接攻读博士，万一没攻下来，就什么学位也没有，而先读硕士毕业就可拿到硕士学位。然而，以硕士文凭就业，月薪是五六百美元，以博士文凭就业，月薪就是七八百美元，两者是各有利弊的，故而需要他自己决定。至于花费，他知道对程少仲来说不是问题，因为他知道程汉卿经常得到皇帝和太后的赏赐，动辄纹银百两，金条几根，所以，别说来美国读几年书，就是在美国住一辈子，开销也是决没问题的。再说，从程少仲的天资看，学习成绩肯定会不错，真那样，届时布朗还可以帮他申请每月享受一定数额的奖学金……",
            "summary": "程少仲在北京告别家人后，来到美国华盛顿，受到义父布朗·克温的照顾。布朗为程少仲解决了住宿问题，并安排子女作为英语学习和生活教练。布朗为程少仲制定了留美计划，包括半年学会日常英语会话，再用半年时间强化专业英语，并在一年内了解美国西医体系。程少仲将在乔治城大学医学院攻读药理学和流行病学，尊重他的选择是否攻读硕士或博士。布朗表示，硕士文凭就业月薪为五六百美元，博士文凭为七八百美元，各有利弊。程少仲的天资较好，有望获得奖学金。"
        },
        {
            "id": 1,
            "content": "所以，他程少仲尽可充满信心去面对新生活——布朗这样鼓励他。并让他写信告诉家里他父亲（程少仲怕布朗伤心，没告诉他父亲被毒蛇伤害身亡的事）和所有亲人，有他这义父关照，大家就没有理由再替他程少仲担什么心了。\n正因为受到布朗无微不至的关照，正因为方方面面的事情都落到了实处，程少仲的心情就特别好，一连三天，布朗都安排他熟悉环境和适应环境。以布朗对中国的了解，他知道坐惯了轿的程少仲，见了满街的汽车肯定会很愕然，走惯土路砖路的人，冷丁看到这么多宽阔的柏油路，肯定会有些恍恍然不知所措，特别是路口处的指示灯，必须先帮程少仲弄明白其作用，因为在程少仲心里的交通规则只有见什么排场的车、辇、轿等如何避让，是垂手侧立，还是匍匐跪拜。此外，还有电灯，这也是程少仲的新事物，因为他来自没有电的国家，对安全用电和节约用电也都需一一详尽地告诉给他。当然，最重要的是建议他剪去辫子改成分头。这件事，程少仲在国内本来就想完成，因为辛亥革命本身就要求剪辫子，可因为那个三十六禁的文告里，有禁中医一条，让程少仲反感，为表示不满，索性就连辫子也没剪。现在来到美国，没有一人拖着长辫子，再不剪不行了，只好忍痛剪掉，结果弄得脖子总是无端地前倾，失去了拖累，也失去了平衡。与剪辫子同时，是脱掉马褂长袍、双脸的洒鞋，换上西服革履，并系了领带，这让程少仲又颇费了心机才勉强学会。对他来说，除了自身形象对环境的适应外，还有心理适应，比如在满街的汽车车流中，不惊慌，不害怕，过马路安之若素。再比如，见到金发女郎袒胸露背和完全裸露双腿的装束也不能大惊小怪，见到男女相偕或当众接吻也应心静似水……程少仲尽管出国前早有足够的心理准备，但面对活生生的美国社会风俗的万花筒，他还是有些迷惑与困扰，他深深感到自己想象力的贫乏，以致不得不经常目瞪口呆。他当时还不懂，工业革命在这个国家已进行了近一个世纪，而他的祖国还只是刚刚打开国门，向外张望，什么时候进行工业革命，在统治阶级的争权夺势中，暂时还无法顾及。他在这三天里，天天都坐着迈克驾驶的林肯车出来浏览市容，从宾夕法尼亚大道二十七号布朗家出来，转个弯儿就到了拉斐德广场。迈克告诉他，这是一位法国名将，在美国独立战争中的最危急时刻，雪中送炭，帮助了美国人，所以得到美国人民的由衷爱戴，铸了铜像立在这片青翠的草坪上纪念他。",
            "summary": "程少仲在布朗的帮助下开始新的生活。布朗教导他写信告知家人他父亲的状况，并让他们放心。程少仲在布朗的关怀下逐渐适应新环境，如了解汽车、电灯和交通规则等。他还剪掉了辫子，换上了西服，努力适应美国社会风俗。在这三天里，程少仲乘坐迈克驾驶的林肯车游览城市，了解美国的历史和英雄人物。"
        },
        {
            "id": 2,
            "content": "紧靠拉斐德广场西侧，一座灰白色的哥特式三层小楼，风格很典雅，迈克告诉他：这座小楼名叫勃莱尔馆（blare\nhouse），是美国总统招待贵宾之所，世界上许多政治家都曾在这里下榻。\n拉斐德广场对面就是美国总统官邸——白宫，与广场中间只有宾夕法尼亚大道一路相隔。迈克告诉他，白宫是可以参观的，但程少仲对这座美国皇宫似乎不感兴趣，迈克便连车也没有停一停。只围着白宫暗绿色的铁栅栏绕了一圈儿，程少仲看到那座宽大的院子里到处铺满开阔的草坪，草坪中间是一片白色建筑群落，只有三层高，远远看去没什么特别之处，不像中国的皇宫那样金碧辉煌、雄伟庄严。但他注意到草坪上有小小的松鼠窜来窜去，还有些黑色小鸟无拘无束的飞落。他认为这种小生灵的自由，是中国皇宫里没有的。\n白宫另一面隔着宽阔的草坪对着华盛顿纪念塔，这座纪念塔自下至上共八百九十八级塔梯，一百六十九米，形状与中国的塔完全不同，要瘦长得多，像一根白色的柱子，又像一把直指蓝天的剑。华盛顿纪念塔南面是美国第三届总统杰弗逊的纪念堂，东、西两面分别是美国国会大厦和林肯纪念堂，这些建筑物从环绕华盛顿市的波多麦克河河面倒影中看起来更加壮丽。",
            "summary": "程少仲在拉斐德广场附近的所见所闻。勃莱尔馆是一座接待政治家的豪华建筑，位于白宫附近。程少仲对白宫不感兴趣，但在参观过程中，他发现草坪上有小动物自由活动，这是中国皇宫所没有的。此外，他还参观了华盛顿纪念塔和其他历史悠久的建筑，如杰弗逊纪念堂、美国国会大厦和林肯纪念堂。"
        },
        {
            "id": 3,
            "content": "浏览市容太久，有些疲倦的时候，程少仲就喜欢让迈克把车停在波多麦克河畔的草地旁，眼看着河面飘荡的夕阳，听河水汩汩流淌。这时，他就可以在波多麦克河河面上结队游鸢的雁群里，捕捉到故乡雁栖河的神韵，回忆起儿时在雁栖河里练狗刨儿的欢乐情景和在河水里寻摸到雁蛋时的那份喜悦。\n“你在想中国吗？”每当这时迈克就会这样用生硬的汉语发问。他的汉语是随母亲到中国探望父亲时学的。\n“对，我的家乡也有这样一条河，也这么美。经常有大雁在河滩上过夜。”程少仲只能用汉语回答，同时打着手势。\n“那你为什么要到美国来？”迈克不能完全听懂他的话，但基本意思还是领会了。\n“不知道。你爸提出让我来学习西医，我爸认为应该学，就来了。”\n“你喜欢当医生？”\n“我曾祖父、祖父、父亲都是医生，我从小就背《汤头歌》，没学过别的。”\n迈克夸张地翘翘嘴，挤了挤眼睛，摊着手，耸耸肩，那意思似乎是：真有意思。然后，他好像自言自语地说：“我不喜欢当医生，索菲娅喜欢。”",
            "summary": "程少仲在美国浏览市容时，喜欢在波多麦克河畔休息，回忆故乡的雁栖河。他的朋友迈克询问他关于中国的想法。程少仲解释说他之所以来到美国是因为父亲的建议，他希望学习西医。迈克对此表示好奇，并提到他的女朋友索菲娅喜欢医学。"
        },
        {
            "id": 4,
            "content": "二\n索菲娅是布朗的女儿，二十岁，现在是乔治城大学医学院一年级的学生。她从小就喜欢用听诊器给弟弟迈克诊断消化不良造成的腹痛，也给妈妈霍曼的宠物狗刘易斯定时计量过心跳次数，同时，还为邻居摔断腿的鸽子实施过固定复位手术。布朗就称赞她将来肯定能成为好医生，这样，她便暗暗为自己确立了一生的理想——当个好医生。前几年，布朗被乔治城大学医学院派往中国上海创立教会医院——圣约翰医院。不久，又被中国皇帝请到北京，任命为太医院的御医，就有机会广泛接触中国皇权政治的许多重要人物，在为这些人治疗疾病的岁月里，得到他们不少贵重的馈赠。在回国探亲时，他把这些中国礼品又转赠给了妻子、女儿和儿子。索菲娅从这些新奇贵重的礼品中和父亲在中国期间的许多留影中，知道了这个东方古国的许多有趣的历史、文化和民俗风情，便很心驰神往，期望有机会像父亲一样，也去中国当一名御医，由此，她当医生的理想，越发坚定。布朗每次探亲她都要学些汉语，不过，她没有迈克那么幸运，没有随母亲去中国探望父亲，这主要因为她当时喜欢上了外婆家的一只猫——丹佛。她不愿离开那只猫随母亲到中国去，尽管后来为此她多次后悔不已。这次布朗在和家人商量如何安排程少仲膳宿问题时，是她力主让程少仲与他们全家共同生活的，这当然主要出于天真少女的好奇，但也不排除一个豆蔻年华的姑娘对异性青年的某种希冀与憧憬，尽管她已经有了个很要好的男朋友——同班同学日本来的川岛太郎。\n程少仲到达华盛顿的第一天晚饭后，就是索菲娅开着自己的沃尔沃轿车，拉着川岛太郎和她的另一个同班女同学玛丽、男同学英国人詹姆斯，与弟弟迈克一起陪着程少仲去观赏华盛顿的迷人夜景的。那天晚上，他们在华盛顿运河旁一个著名的大手大脚公园里，抱着吉他，连唱带跳，狂欢到深夜，又去了航海者俱乐部，喝了许多啤酒才回家休息。那一夜，她有生以来，头一次失眠，躺在床上，怎么也睡不着，一闭上眼睛，程少仲那张有些呆头呆脑的东方人面孔就浮现在她的眼前。她自己也搞不清楚，这张有些发呆的东方面孔，比川岛太郎那张充满狡黠的东方面孔为什么更让她有好感？仅仅是“新”与“旧”的原因吗？好像不是。那又是什么原因呢？她回答不了。后来，她索性不睡了，翻身下地，拥着松松散散的睡衣，赤着脚走出卧室，穿过走廊，又轻轻连续走下两层楼梯，便来到位于半地下室的程少仲房间的门前。她稍微停了一会儿，然后轻轻敲了两下门。\n“谁？”屋里响起程少仲的声音，接着听到了他的脚步声，然后哗啦一声，门开了。“是你？”程少仲看到索菲娅拥着睡衣赤着脚站在门前，不由一愣。\n“可以进来吗？”索菲娅用英语问——她一时忘记了程少仲目前还是英语盲。\n程少仲尽管不懂英语，但此时此景，索菲娅的话他还是不会有很大的误解的——既然敲了门，就是想进屋，那么就请吧——他用手向室内一摆，做了个请的姿势。\n索菲娅昂扬着头，雄赳赳地走进了程少仲的房间，但因为她赤着脚，又拥着睡衣，这种雄赳赳便显得有点滑稽，所以，刚走进屋里她自己就忍不住笑起来，她笑得前仰后合，最后竟瘫倒在沙发里。\n程少仲关好门回到书桌旁，见索菲娅笑得如此开怀，不免有些懵懂，但又不懂英语，无法沟通，只好傻傻地在旁看她自己无端地笑下去。他的这副神情，更令人发笑，逗得索菲娅越发大笑不止，笑到最后，她竟自从沙发里滚落到地毯上。\n“你怎么如此高兴？”程少仲终于用汉语问。同时，对索菲娅几乎滚得半脱落了的睡衣里面裸露的丰肌很觉惊讶——他的妻子何若菡是个瘦弱的女子，可没有索菲娅这么丰满又性感。",
            "summary": "索菲娅是一个热爱医学的年轻女孩，受家庭影响，立志成为一名优秀的医生。她的父亲是乔治城大学医学院的老师，曾在中国上海创立教会医院并担任御医。索菲娅通过父亲的礼物和照片了解了中国丰富的历史和文化，对她产生了浓厚的兴趣。她学习汉语，希望有朝一日能去中国成为御医。在一次家庭聚会上，她遇到了来自中国的留学生程少仲，对他产生了好奇。当晚，她和朋友们带着程少仲游览了华盛顿的夜景，之后失眠的索菲娅来到程少仲的房间，两人开始了交流。"
        },
        {
            "id": 5,
            "content": "“快拉我起来。”索菲娅伸出一只胳膊，用英语说。\n“怎么？你的胳膊生了皮肤病吗？”程少仲作为医生，很容易误解了索菲娅的意思，便仔细用目光在那只胳膊上寻找起病灶来。\n索菲娅一时也没明白程少仲的意思，便又抖了抖胳膊说：“快把我拉起来。”\n程少仲以为索菲娅在示意他病灶的位置，便索性蹲下身擎起索菲娅的胳膊，随着索菲娅的目光落点，用手细细地抚摸起来。\n这么一来，索菲娅终于意识到程少仲是误会了她的话，又被程少仲的手摸得痒痒的，便又重新笑起来。同时，她又撒娇地将程少仲一推，使程少仲跌坐在地，她自己则趁势站起身，转身向门口跑去。\n“你？……”程少仲到底没弄清索菲娅深夜来访是为了何事，一时愣在那里，不知如何是好。\n索菲娅跑到门口又转回身停了下来，连连向程少仲挤眉弄眼。\n程少仲攀着沙发站起身又问索菲娅：“你到底有什么事？”\n索菲娅猛跑上前，抱住程少仲吻了一下他的腮，便转身拉开房门跑了出去。\n程少仲莫名其妙地望着索菲娅转眼消失了的背影，呆了很久。\n三\n川岛太郎这些天心情很抑郁。\n这抑郁不仅来自索菲娅对他的日渐冷淡和对程少仲的日渐亲密（这让他无法不大吃其醋）。",
            "summary": "索菲娅深夜来访，要求程少仲帮她站起来，但程少仲误以为是她的胳膊生病。索菲娅解释后，推倒程少仲并离开。程少仲困惑于索菲娅的目的。与此同时，川岛太郎因索菲娅对程少仲的亲近而感到抑郁。"
        },
        {
            "id": 6,
            "content": "同时也来自他的故乡日本国在海军当舰长的父亲。\n他来信告诉他这个在美国学医的儿子，由于中日甲午海战中他功劳卓著，目前已一升再升，成为日本海军中晋升最快的明星人物，很是光宗耀祖，大出了风头。\n据此，他得出结论说，男子汉要成就大业，干什么都不如从军，而从军就必须抓住战争年代好时机，挺身奋勇一回，然后就是飞黄腾达，迅速出人头地。\n他还说，眼下这几年，全世界的列强，都凑到中国去切西瓜，而到目前为止，只有他效命的日本皇军真正控制了中国的最关键人物——北洋军阀代表人物袁世凯，和他一直保持密切接触，并正在积极开发这一优势的深层利益，很可能不出三年，中国就会成为归日本天皇独家所有的殖民地。\n那时，英、俄、美、法、德、意、奥等国的在华利益都会统统转移到天皇名下，包括那个袁世凯，也将变成完全听从天皇指挥的儿皇帝。\n想想看，对于有志的日本青年来说，这是多么诱人的美好前景啊！最后，这位日本海军佼佼者建议他的儿子，要把握好人生的机遇，果断地弃医从戎，以便早成人生大功云云。",
            "summary": "一位在日本海军担任舰长的父亲在给在美国学医的儿子的信中提到自己在中日甲午海战中的杰出表现和晋升速度。他认为男子汉应该投身军旅，抓住战争时代的机遇，实现飞黄腾达。他还提到日本皇军已经控制了中国的关键人物袁世凯，并计划将其他列强的在华利益转移到日本天皇名下。因此，他建议儿子放弃医学，选择从军，以实现人生大业。"
        }
    ]
}