{
    "chapter_title": "第三十一章 ",
    "chapter_summary": "范沉香和女儿范小堇讨论如何帮助日本霍乱患者康复以参加战争。范小堇在执行任务时被国燕雄的手下抓住。范沉香决定与程家一起搬到北平居住，并在厢房中发现异常。范沉香与国燕雄饮酒，国燕雄要求他在三天内将程少伯送到守尉衙门。城南八角台村发生瘟疫，疑似霍乱，村民前来向神农堂求助药物。范沉香决定免费为他们提供药物，并让韩玉书去打发村民。范沉香和赵义卓、陈二斤半闯入川岛所驻大院，救出范小堇。程少伯回顾过去一年的经历，感慨颇多。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "“对呀，不然那些得霍乱的日本人恢复不了健康，也就打不了仗啊！”范沉香说。\n“万一到那天还好不了呢？”范沉香还有点不放心。\n“我二十五早晨派人再去看一下情况，没问题当晚就动手。”\n正在这时，一个随从推搡着范小堇走进屋来。\n范沉香顿时愣住了：“小堇？”\n范小堇此时一腔苦水波涛汹涌，扑到范沉香怀里大叫一声“爸爸”，便大哭起来。\n国燕雄一见，瞪起眼睛责问随从：“怎么回事？范老板的家人都不认识吗？”\n那随从解释说：“她没说是范老板家里的人，只是敲程家的门，说来给程家报信儿，还说程少伯负伤了。”\n“哦？程少伯负伤了？他在哪儿？”国燕雄忙问。\n“她不说，我们才把她带来见守尉大人。”\n范沉香立即全明白了——女儿是受程少伯之托给程家来报信儿的，而国燕雄在程家门前埋伏了人，把范小堇抓住了。她没有说出程少伯现在在什么地方，于是，他对范小堇说：“算了，算了！国大人手下的人，不知者不怪罪，你赶紧去换换衣服，洗洗脸，来，我领你见见你二姨。”边说着边下地穿鞋，边暗中捏了一把范小堇，暗示她什么也别再说。父女俩便走出上屋往下屋来。\n“别让他们知道程少伯的下落。”范沉香首先小声叮嘱范小堇，然后边往下屋走边问：“就你一个人来吗？”\n范小堇就站下来，把自己的情况和程少伯的伤情简要和父亲说了。\n“彰武柳河堡子我去过。”范沉香说，“等一会儿别和他们说实话，就说是阜新的佛喇嘛寺。听见没？这是广宁城的国守尉，最歹毒不过，让他知道程少伯的下落非坏事不可。”\n范小堇点了点头：“知道了。”\n范沉香说：“这回别走了，回来继承我这份家业，连这里的神农堂都给你。我和程家一起搬到北平去住，程家的人今天已经进北平了，你看那门上贴了封条不是？”说到这里，忽然觉得厢房房山暗影中有动静，走过去仔细一看，又没看见什么，只有葡萄架上的枯叶在微风中飘落。",
            "summary": "范沉香和女儿范小堇在讨论如何帮助日本霍乱患者康复以参加战争。范小堇在程少伯的委托下来报信，却意外地被国燕雄的手下抓住。范沉香提醒女儿不要透露程少伯的下落，并安排她在家中继承家业。在厢房中发现异常后，范沉香决定与程家一起搬到北平居住。"
        },
        {
            "id": 1,
            "content": "七\n范沉香从厢房回上屋没进门之前，又到厢房房山处的葡萄架前看了一眼，依然什么也没看见。可他似乎仍有疑虑在心，便侧耳向上屋里听了听，果然听到一个陌生的声音，正在向国燕雄介绍范沉香父女刚才说过的话。范沉香终于明白，他与女儿的对话，被人在葡萄架后面偷听了！现在这些话已经到了国燕雄的耳朵里。那么，事情一下子变得严重了。国燕雄刚才对他说了那么多秘密，要知道他与他不是一条心，肯定会恼火，这个人翻脸不认人，什么事都可能干出来。再者，让他知道了程少伯的下落，程少伯就必然要出事……看来，不能不防一手儿。这样想着又转身回到厢房，匆匆对范小堇布置了一番，才又回到上屋去。\n上屋里已经是两个随从，其中一个正与国燕雄低语，见范沉香进来才停止。\n“这位兄弟是什么时候进来的呢？”范沉香故作很不经意地问，然后也不等回答，又说：“我已经告诉厨房，再添几个菜，请弟兄们都喝点儿，外面还有没有？都请进来。”\n此时，国燕雄满布阴云的脸也很快又荡起春风，范沉香看他的样子，似乎还不准备马上发作什么，只听他顺着范沉香话音说：“没了，就他们两个。”又对两个随从示意说：“范老板既然这么赏脸，你们就别客气，去吧，都少喝点儿。”\n两个随从应声退出上屋，去了厢房。",
            "summary": "范沉香发现有人在葡萄架后偷听他和女儿的对话，这些秘密已经被国燕雄知道。为了防范国燕雄可能会采取的行动，范沉香布置了一些策略，并邀请更多的随从进来一起喝酒。"
        },
        {
            "id": 2,
            "content": "范沉香顺势从袖口中拿出一瓶陈年杜康酒，晃着说：“又找出一瓶杜康，来，接着喝。”说完，又给国燕雄和自己的杯子倒满，然后端起杯朝国燕雄一晃，大口吞了下去。\n国燕雄看了看杯中酒清澈不浑，又见范沉香全都干了，便也一饮而尽，觉得这酒有股特别的好味道，便夺过酒瓶连续自斟自饮两杯，方才又给范沉香倒了一杯，说：“你有好酒怎么才拿出来？和我动心眼儿是不？——范大巴掌，你可别打错主意！跟我动心眼儿，没有好下场！”说完，掏出腰里的长苗子叭地拍在饭桌上。\n范沉香知道他这不过是敲山震虎，不是正式发作，便继续满脸堆笑装傻说：“国大人，你言重了，我哪敢和你动心眼儿呀，来，喝酒。”又给国燕雄斟满了杯，然后把自己的杯擎到他面前，等他举杯。\n国燕雄却偏偏不理他，只顾按自己的思路说下去：“动不动心眼儿你自己知道，我也不问你家那个替程少伯送信儿的了，我只限你三天之内，把程少伯送到我的守尉衙门去。放心，我不会处治他，你的女婿嘛，可我得训他！开导他！”说完，抓起酒杯一饮而尽。\n范沉香见他连喝了四大杯杜康酒，便放了心，不再劝酒，而是说：“我让他们弄两碗醒酒汤来。”说完，不管国燕雄的反应抬腿就往外走。\n刚走到门口，看见韩玉茑的弟弟韩玉书从大门外匆匆走进，便站住问他什么事儿。",
            "summary": "范沉香和国燕雄正在饮酒，范沉香拿出一瓶陈年杜康酒，两人畅饮。国燕雄喝完后觉得酒味特别好，便连续喝了两杯。范沉香知道他在敲打自己，便继续满脸堆笑。国燕雄要求范沉香在三天内将他女婿程少伯送到守尉衙门。范沉香答应给国燕雄弄两碗醒酒汤，然后在门口遇到了韩玉茑的弟弟韩玉书，询问他的来意。"
        },
        {
            "id": 3,
            "content": "韩玉书说：“城南八角台村全村得瘟疫，当地大夫说是霍乱，村里来人求药，希望看在他们全村给你种过药的份上，先赊给他们，病好后再给钱。”\n“赊什么，不要钱。”范沉香说，“每人三服参附汤，不管几百口、几千口，有一个算一个，分文不要。你快去把他们打发走，然后关了神农堂的大门，让伙计们都过这院来。”\n韩玉书应声而去。\n范沉香快步走进厢房，正遇范小堇从屋里出来对他说：“全倒了。”说完伸手递过绳子。范沉香接过绳子，进屋将两个被麻醉倒的随从，一一捆了个结实，然后吩咐范小堇：“再拿条绳子到上屋来。”说完，又返回了上屋。\n已经药性发作的国燕雄，正伏在饭桌上难受，听范沉香进屋闭着眼睛问：“你这酒里是什么毒药？”\n“不是毒药，是迷魂散。”范沉香说，“药不死人。”\n“你怎么没迷魂？”国燕雄又问。\n“我先吃了解药。”范沉香说。",
            "summary": "城南八角台村发生瘟疫，疑似霍乱，村民前来向神农堂求助药物。范沉香决定免费为他们提供药物，并让韩玉书去打发村民。范沉香进入厢房，遇到范小堇，两人将两个被麻醉的随从捆绑。随后，范沉香询问国燕雄酒中的毒药，得知是迷魂散，并表示自己已提前吃了解药。"
        },
        {
            "id": 4,
            "content": "“你要把我怎样？”\n“你想把我怎样，我就把你怎样。”\n“我想杀了你！”国燕雄忽然抬起头，尖叫着抡起手枪啪地朝范沉香开了一枪。\n范沉香闪身一跳躲过，上前一脚踢飞国燕雄的枪，却听范小堇尖叫一声已扑倒在地。顷刻间鲜血浸出衣裳。\n“小堇！”范沉香大叫一声，上前抱起范小堇，只见她胸前早被鲜血染透，忙问：“你怎么样？”\n“爸爸，我……”范小堇话没说完，头一歪，就闭上了眼睛。\n范沉香心如刀绞，抬头看见不能动弹的国燕雄脸上似浮露着一丝微笑，猛地跳起来，抓起炕上的日本洋刀大吼着朝国燕雄狠劈下去……\n八\n赵义卓把队伍留在村外，让二瓢把子郭守义押阵，只带了陈二斤半一个，跟随挎着洋刀的范沉香，直奔川岛所驻的大院而来。\n门前的岗哨拦住了他们，嘴里哇啦哇啦地说着什么，范沉香拔出腰里的洋刀，指着刀把上的日文说：“川岛小日本儿朋友的干活！”说完，把刀往鞘里一插，朝赵义卓和陈二斤半挥挥手，拔腿就往里进。\n那岗哨只听清“川岛”两个字，别的都没明白什么意思，要拦，怕遭受川岛责怪，不拦又怕失职挨批评，犹豫不定间，范沉香一行早已进了川岛的屋子。\n此时川岛正给上司写报告，汇报霍乱患者用药后效果大大的好，以便给自己邀功请赏，忽见范沉香领着两个彪形大汉闯进来，不禁吓了一跳。\n“川岛中队长好！”范沉香大声招呼道，“我给你带两位朋友来。这是我们闾阳山的大瓢把子赵义卓先生和陈二斤……先生。”他把陈二斤半的“半”字省略了，在日本人面前，还是少出洋相为好。\n“幸会，幸会！”川岛太郎一听“赵义卓”三个字便意识到事情不妙，连忙强颜作笑，“请坐，请坐。”\n三人就捡方便坐了。",
            "summary": "范沉香为救女儿范小堇，与赵义卓、陈二斤半一起闯入川岛所驻大院。范小堇被国燕雄开枪击中，伤势严重。范沉香愤怒之下，拿起炕上的日本洋刀，向国燕雄猛劈下去。赵义卓将队伍留在村外，只带了陈二斤半跟随范沉香行动。"
        },
        {
            "id": 5,
            "content": "“川岛先生，”赵义卓开门见山，“听国燕雄说，你要在二十五晚上袭击我们？我怎么惹着你了？”\n“没……没有！”川岛顿时张口结舌。\n“川岛！”赵义卓倏地站起身，指着川岛的鼻子说，“你们日本人到中国来办铁路可以，胡作非为却不可以！你们得了霍乱，我们帮你诊治，你却挟私扣留我们的医生，你们真他妈的没有人性！范先生本来可以给你们点厉害尝尝，可想到不能把事做绝，又给你们提供了解药。这件事我们有理有节，你没什么可说的，因为事情是你们挑起的！可为了智远长老从你手中要回人质这件事，你竟要血洗我们闾阳山！我看你是把中国人都看成是国燕雄了吧？告诉你，姓国的身为地方官，却暗中里通外国，出卖民族利益，我们已经把他处决了！现在，我们特来警告你——想骑在中国人脖梗儿拉屎是不行的！你要来血洗闾阳山，尽管来好了！别以为我们给了你解药就怕你了，笑话，在我们中国领土上，我们怕你何来？你胆敢冒天下之大不韪，我们也决不手软，用药把你们救活，有救活的道理，再用火把你们埋葬，也有埋葬的道理！你若不服，就来试试！”说着，把手叭地往川岛面前的桌子上一拍。\n“巴嘎！”川岛早被赵义卓的训斥激怒，在自己驻地，他有恃无恐，岂能受此窝囊气，便抡起巴掌朝赵义卓就打。\n赵义卓迎着川岛，轻轻一扬手，握住了川岛的手，冷笑说：“川岛中队长想掰腕子？好，我倒想试试你的臂力如何！”说着，便较上了劲儿。\n川岛嘴里嚷了句日本话，也咬牙切齿和赵义卓掰起腕子。\n经过几个回合较量，川岛终于被赵义卓把手腕反扣在桌子上。\n川岛有些垂头丧气，却依然咬牙切齿，在桌子后面气得团团转，哇哇叫。\n这时，陈二斤半从裤裆里掏出他那“骄傲的资本”，对着川岛的办公桌就尿。\n范沉香立即鼓起掌来，大叫：“好！乾隆御酒，川岛中队长最爱喝这一口儿！”\n川岛气得去腰间拔枪，陈二斤半向他扬了扬手，示意他的枪早在他手里了。\n这时，听到川岛吼叫的几个日本军曹急匆匆跑进来，对\n着川岛哇啦哇啦叫着。\n川岛有了上次被智远长老捉弄的经验，这次不再讲华语，而是用日语叽里呱啦向那几个军曹嚷了一阵。",
            "summary": "赵义卓质问川岛关于袭击他们的传闻，川岛否认。赵义卓指责川岛扣押医生、企图血洗闾阳山的行径，并提到已处决的叛国官员国燕雄。川岛被激怒，与赵义卓掰腕子失败后，气急败坏地用日语向部下指示行动。"
        },
        {
            "id": 6,
            "content": "军曹们没有后退，却反倒向前逼过来。\n已经撒完尿的陈二斤半反应很快，双手齐按扳机，立即把那几个军曹撂倒在地。\n谁知，门外立即又冲上来几个军曹，端起枪就要往屋里闯，陈二斤半见状不敢怠慢，招呼一声：“快冲！”便纵身顶上前去，举枪就射。军曹们立即又应声倒地。赵义卓见川岛凶相毕露，知道他这次不会老老实实听从摆布，便果断对他开了两枪，将他一甩，拉起范沉香，踹开窗户，便冲出屋来。\n此时，院中又有几个日本军曹端枪聚拢过来，陈二斤半与赵义卓在前射击，范沉香在后面挥刀乱砍，很快全部撂倒。\n“快跑，今天冒失了！”赵义卓说着，拉了范沉香就跑。\n陈二斤半跑到门前，一枪撂倒岗哨，捡起他的枪挎上才跑。\n三个人刚刚跑出大院不远，后面的追兵就冲上来了，枪声十分密集。\n这时，埋伏在村外的郭守义等人，听见动静也骑着马冲了过来，边冲边喊，声如潮水。",
            "summary": "陈二斤半、赵义卓和范沉香成功击败了多次冲过来的日本军曹。陈二斤半和赵义卓负责射击，范沉香则挥舞大刀进行反击。在他们成功逃离大院后，郭守义等人骑着马赶来支援，一起对抗追击的日军。"
        },
        {
            "id": 7,
            "content": "忽然，范沉香背上中了流弹，一个跟头扑倒在地。\n跑在前面的赵义卓见状，急回来把他背起又跑。谁知，一颗流弹又击中赵义卓小腿，两个人同时跌倒在地。\n陈二斤半为了保护他们，反身端着夺来的枪，迎着追兵冲了上去，边冲边扫射，又把追兵撂倒一片。\n范沉香胸膛被子弹穿透，鲜血如注，大口喘着粗气。\n赵义卓大声地问：“沉香大哥，怎么样？”\n“没问题……我……命……大！”话没说完就昏过去了。\n这时，援兵已经赶到，帮赵义卓和范沉香包扎了伤口。\n“杀！一个不留！把小日本儿的营房也统统烧掉！”赵义卓发疯地喊。\n九\n望京酒家坐落在雁栖河畔的官道旁，专为往来北平和奉天之间的行官客商提供膳食服务。由于这里可以饱览雁栖河与闾阳山的风光，往来人等均愿在此进膳，所以生意一向都很兴隆。",
            "summary": "范沉香和赵义卓在保护陈二斤半时，范沉香中弹倒地，赵义卓也受伤。陈二斤半为保护他们，手持夺来的枪冲向追兵。范沉香伤势严重，赵义卓担忧地询问他的状况。随后，援兵赶到为他们包扎伤口，赵义卓愤怒地要求烧毁小日本的营房。"
        },
        {
            "id": 8,
            "content": "程少伯虽是药王庙镇之人，平日却很少有机会来这里进膳，现在即将离开药王庙镇之时，坐在这里凭窗眺望雁栖河的烟波与闾阳山的峰峦，心中不由感慨万千。去年春上随父还乡，匆匆一年半过去了，多少事历历在目。父亲无端为同行所暗算。肖聪甫大叔也为个秘方而丧命。范沉香岳父这次一时鲁莽，连累赵义卓一起九死一生，负了重伤。他自己起码要断一条肋骨。范小堇为自己搭上了命，自己当初却那么无情地休了她，现在怎对得起九泉下她的孤魂？虽然这次又给韩忠堂留下几个秘方，供他活命发财，可让他为自己失去爱妻，也终是对不住他。自己一年多来，辛辛苦苦、兢兢业业，不敢稍有懈怠，为的是继承好祖上悬壶济世的德业，可谁想到无缘无故招惹了这许多烦恼！与此同时，弟弟渡洋留学，同样也惹下许多是是非非！前次方志武的恶作剧还没法收拾。这次又来了个川岛太郎的恶意骚扰，连累赵义卓埋下与日军恐难化解的仇恨。这一切都是为什么？就因为是杏林世家！要不然哪里会有如此多的烦恼？此次进京，又该如何安顿自己、安顿家小？他心中一片迷茫，但又不得不去。所以，早晨他给范沉香手术取子弹和给赵义卓医治腿伤时，心里很压抑。现在，面对师父、师叔的饯行酒，他也不知该如何下咽。\n“少伯，你心里想什么，我都知道。”智远长老盯着程少伯的眼睛说，“你感到迷茫，不知前程怎样走，对这‘杏林’二字有些困惑，是不是？”\n“请师叔指点。”程少伯老实承认。",
            "summary": "程少伯在离开药王庙镇之前，回顾了过去一年的经历，感慨颇多。他的父亲、肖聪甫等人都因为不同的原因受到了困扰，甚至付出了生命的代价。程少伯觉得自己背负了很多烦恼和责任，同时也对杏林世家的身份产生了困惑。智远长老看穿了他的心思，鼓励他要坚定信念，继续传承悬壶济世的德业。"
        },
        {
            "id": 9,
            "content": "“按道理，有你师父在，没我说话的份儿。可我这人爱说，不说心难受——你干的这行，好汉不愿干，懒汉干不了。越干好了风险越大、烦恼越多，树大招风嘛。你看看古往今来，哪个名医有好下场？一出名，就被宫廷垄断。官府垄断，给这些人治病，就等于给这些人当奴才。治好病哈哈一笑，治不好说不定掉脑袋。可话说回来，光看这些就谁都不愿再当名医了。所以\n，还得想想另一面，想想‘杏林’二字——杏林是什么？是丰碑，一棵杏树一座碑，这是老百姓给树立的。因为这是你给他们解除了疾苦，你积了大德！想一想，这个世界上谁能有这么多丰碑？只有名医呀！这么想心里就没有埋怨了。也正是因为都这么想，这杏林高士，世世代代，才越出越多，咱华夏医药才能在天下各国独领风骚！”智远长老说到这儿，有些豪迈地敞开道袍，端起酒杯：“来，为咱们的华夏医药，世世代代发扬光大，喝一杯！”说完，不管别人，自己先干了。然后，又接着说：“话说到这儿，你要听明白，不仅不能不干，还得干好！干出名堂来！让自家门前的杏树越栽越多！不过，少伯，师叔劝你，别太往当官的人身边凑，更不能去当什么御医，那些王八蛋死绝了才好。给他们当奴才犯不上！他们也不会给你栽杏树！因为他们自以为是爹，其实他们是妖魔鬼怪，连人都不是！你们知道慈禧老佛爷吧，她自己守寡守不住，净拿太医们开心，非让给她治睡不着觉的病。可是，你给她配什么药她都不吃，非要吃太医的鸡巴。哪个太医敢跟她睡觉哇，逼得一个太医不得不割下鸡巴给她煮了汤。最后，弄得夫人上吊死了，他自己因为再没有男根，才被慈禧放出宫来，出家当了老道！”\n“竟有这等事？”程少伯大为惊诧。",
            "summary": "智远长老与程少伯谈论了医学行业的风险和荣誉。智远长老提醒程少伯要关注行业的正面价值，如为民解除疾苦和树立丰碑，并鼓励他继续努力提高医术。同时，智远长老告诫程少伯要避免过于接近权贵，尤其是不要成为御医，因为这些王公贵族只会给他带来麻烦。智远长老还讲述了一个关于慈禧太后和太医的悲惨故事，以强调避免与权贵过多接触的重要性。"
        },
        {
            "id": 10,
            "content": "“不信问你师父。”智远长老说着，回头一看，苦杏道人早已转身而去，火狐狸跟在他身后拖着长而蓬松的尾巴。\n“难道那太医就是师父？”\n程少伯恍然大悟。\n“不然他为什么叫苦杏道人！”\n智远长老感叹说，“杏仁儿天生就是苦的，做杏林人就要甘于做苦命人哪！”",
            "summary": "智远长老和程少伯讨论了苦杏道人的身份。原来，太医苦杏道人就是程少伯的师父。智远长老解释道，杏仁是苦的，所以苦杏道人这个名字意味着他在医学领域要承受艰苦的命运。"
        }
    ]
}