{
    "chapter_title": "第三十六章 ",
    "chapter_summary": "我们跟随程少伯、程少仲以及他们的家人经历了一系列的事件。首先，程少伯与美国公使就慈善事业和劫持问题产生分歧，导致他决定不再寻求美国公使的帮助。接着，一起在日本关东军的医院发生的绑架事件引发了广泛关注，导致一些人失去工作并被遣返。在这个过程中，程少仲建议被劫持者们放弃为美国慈善机构服务，并暗中将他们安全送回国内。然而，这场风波也揭示了人性的复杂和社会的黑暗面。此外，故事还涉及到了毛主席请程少伯吃饭的事件。程少伯对这次邀请表示理解，认为这是毛主席关心人民群众的表现。尽管他的儿子程杏元对此感到惊讶，但程少伯本人并未过于在意。程杏元在取毛主席题字的过程中发现了父亲改动的字样，引发了一场关于中西医理论体系的讨论。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“是的、是的，您说的对。他们是受我们雇用时被劫持的。”芮恩施公使的态度非常和蔼，“但这并不能改变他们的国籍，更不能成为我们干预的理由。”\n“不都是上帝的羔羊嘛？”泰勒又想起了《圣经》。\n“那是上帝对虔诚的教徒们说的，而我们面对的是盛气凌人的日本军国主义者。”芮恩施说。\n“公使先生！”程少仲终于生气了，“我必须指出，您的不负责态度是非常错误的！”\n“哦？怎么见得？”芮恩施公使依然满脸微笑。\n“我们来中国办的是慈善事业，而慈善事业的宗旨就是解人之难，不是袖手旁观。”程少仲说到这里，把脸转向那位传教神甫：“让这位神甫说一说，是不是这个道理？”\n“no！no！no！年轻的朋友。”那位神甫连忙向后退着，“神甫现在光想着午间吃三文治，还是吃汉堡包，他顾不上去想慈善，非常抱歉！”说完，朝公使挤了挤眼，哈哈大笑起来。\n芮恩施与神甫会心地一挤眼，也不禁哈哈大笑起来。两人笑得那么惬意，以致竟有些前仰后合，完全像两个顽皮的孩子。\n程少仲终于明白自己太天真了。过去仅凭与布朗一家的关系及塔夫脱总统夫妇的知遇\n，便认为美国人都是崇尚文明和富有正义感的。仅凭洛克菲勒基金会的存在和庚子赔款的退还就认为美国是个乐善好施的民族，这显然统统都是错觉！是自己太善良、太幼稚了！眼前这位神甫和公使的嘲笑，使他骤然明白：美妙口号掩饰不住的歧视才是这些道貌岸然者的典型心理，所以，为营救被劫持者来求助这位笑眯眯的美国公使一开始就错了！现在，面对嘲弄和羞辱，他别无选择，上前从笑得前仰后合的芮恩施手中一把夺回那些材料，三把两把撕得粉碎，将纸屑朝惊愕不已的公使脸上一扬，拉着泰勒，转身就走。\n四",
            "summary": "芮恩施公使和一位神甫在讨论一些事情，程少仲对此表示不满，认为他们应该关注慈善事业并干预被劫持者的问题。然而，芮恩施和神甫并没有认真对待他的意见，反而嘲笑他的天真。程少仲愤怒地撕毁了有关被劫持者的材料，决定不再寻求美国公使的帮助。"
        },
        {
            "id": 1,
            "content": "第二天，正在西和医院住院的日本关东军某大员的女儿妙贞和子，及她陪住的母亲同时神秘地失踪了。这使刚接管西和医院的日本院长大关正雄如坐针毡。下午，大关正雄接到一封投寄来的英文信，信中说新到任的院长助理方志武与其友川岛太郎合谋劫持走美方原留用雇员，是公然践踏人权的恐怖主义罪行，三日内，不严惩元凶，不释放所有被挟持者，就将妙贞和子母女处死云云，信尾没有落款儿。\n与此同时，北平几家快报一齐刊出号外报道此事，记者们接踵而至，弄得大关正雄狼狈万状。他当然知道这事儿与方志武毫无瓜葛，也不是七三一川岛太郎个人胆大妄为，乃是他与川岛密谋策划，经上司批准，由川岛来执行的。但为掩人耳目，他只好拿方志武当替罪羊，将他撤职打发回东北，与川岛共同送交关东军司令部“严惩”，并请求上司速速遣返所有被劫持者。结果，第二天下午被劫持者便一个不少全部返回。程少仲通过书面形式建议他们为了自身安全，放弃继续为美国慈善机构的服务，各奔他乡，以免在释放日方人质后，重遭暗算。同时，他暗中派人将索菲娅及泰勒的丈夫丁一悄悄接到他们藏身的武汉。为避免日本人跟踪，程少仲没与索菲娅见面，只让泰勒夫妇及孩子同她一起取道上海乘船回国。索菲娅要求他同行，他没同意，说不安全，让她回到美国去等他。等索菲娅一行乘坐的法国班轮启程后，他才将妙贞和子母女在北平的藏身之地通知大关正雄。原来，她们被泰勒以撒了大剂量麻醉药的食物麻醉后，立即被程少仲与泰勒转移到相邻的专供大人物用的空闲病房之中，大睡了三天三夜。由于昏睡没有任何动静，加之这种病房闲置时根本无人出入，致使院方一直没有发现。当然，更重要的是，一开始大关正雄就从方志武的辩解中意识到是程少仲所为。所以，光顾到处搜捕程少仲，认为人质必与他在一起，也就没有认真对院内进行搜查。不想，程少仲提前把程、范两家大小数口统统转移上海，自己和泰勒也在得手后当即撤离北平，使大关正雄处处晚了一步。不光什刹海程、范两宅扑了个空，连药王庙也没见到人影儿。后来，刚刚从死里逃生的索菲娅与泰勒丈夫二人身上发现些程少仲的蛛丝马迹，谁知很快又被他们甩开，连人影儿都不见了。好在妙贞和子母女安然无恙，大关正雄挨了几次骂之后，事情也就不了了之。当然，程少仲的案子暂时还不能结，这是维系各方面皇军面子的需要，也是杜绝再次发生类似事件的需要。\n这场风波中，倒霉的要算川岛和方志武。从赵义卓枪口下死里逃生那次，川岛因治疗霍乱不利，又引发冲突，损兵折将，险些被军法论处。但因伤势严重，不便立即追究，后来他在海军耀武扬威的父亲多方托人关照，他才勉强逃过严惩，被派到七三一细菌部队建功立业，以便将功折罪。谁料想，这次又因为他多事，写那封信惹出麻烦，不仅让本部队计划受挫，还使长官宝眷受了惊吓，给顶头上司上了眼药，便被上司以送交关东军司令部严惩名义，打发回国，开除军籍。这于他，当然是搬起石头砸了自己的脚，特别是让程少仲实现了当初如果我真有一天败在你手下，那天的第二天，就一定是你再败给我的日子的预言。为此，他归国前大哭了一场。",
            "summary": "在日本关东军的某医院发生了一起绑架事件，美军原留用雇员被劫持，其中还包括一名日本大员的女儿妙贞和子及其母亲。这起事件引起了广泛关注，日本院长大关正雄被迫采取行动。他认为这件事与方志武无关，而是他与川岛太郎合谋策划的。为了掩盖真相，大关正雄将方志武撤职并遣返东北，与川岛一起交给关东军司令部处理。被劫持者全部返回，程少仲建议他们为了自身安全，放弃继续为美国慈善机构服务，各奔他乡。同时，程少仲暗中派人将索菲娅及泰勒的丈夫丁一接到他们藏身的武汉。为了避免日本人跟踪，程少仲没有与索菲娅见面，让他们一同回国。妙贞和子母女安然无恙，大关正雄的案子也暂时不了了之。在这场风波中，川岛和方志武成为了倒霉的人，尤其是川岛，因为这次事件导致他的军籍被开除。"
        },
        {
            "id": 2,
            "content": "方志武在张大帅手下供职那几年，虽然常挨大帅训斥，却是实权在握，特别大帅与段祺瑞联合，出任临时执政时期，他这大帅的表侄，更是有许多人巴结，金钱、美女均不在话下。可偏偏因为保荐了唐人杰，而这个唐人杰又因为贪污药款，中饱私囊，被手下人告发，惹怒大帅要军法论处，被他闻讯逃遁。结果，大帅一怒之下，撤了方志武的差事，赶出东北军永不录用。方志武当然不甘心白受唐人杰连累，找到唐人杰后要和他算账。唐人杰正巧受川岛之托，要他代荐中国助手，便向川岛推荐了方志武。此时正值川岛好友大关正雄受命接管北平西和医院，需要人手，川岛就又把他推荐给了大关。没想到，运交华盖，刚到任就被程少仲狠狠咬了一口，不得不做替罪羊，再一次毁了前程。如果说，被驱逐出美国那次，他恨程少仲的同时，心里也暗怨自己，承认这是自食冒充程少仲的恶果。而这次被大关正雄当替罪羊赶出来，他则认为自己是无辜的，所以，只恨程少仲太狠毒，为报妻离子散之仇，竟然不惜如此诬陷于他，让他实在咽不下这口气。他发誓，此生此世，不报程少仲这一箭之仇，誓不为人！\n看到报纸上将方志武及川岛严惩的报道，程少仲虽然没有当真，却也很是开心。通过这次事件，一石二鸟，报复了川岛，也报复了方志武，虽然失去西和医院这一研究兼教学基地，但他相信这一切回到美国之后还会有的。是的，他觉得应该回到美国去——东北家乡沦陷了，北平古都也沦陷了，日本强盗如狼似虎，军阀政权为虎作伥，人民于水深火热之中——贫困、落后、愚昧、麻木。自己学术研究环境遭到破坏不说，人身安全也失去了保障——芮恩施这样的美国公使，不是保护他这个中国人的在华权益的。那些传教的神甫也没有把黄皮肤华人真正当成与白皮肤犹太人相同的上帝的羔羊。所以，都是他妈的江湖骗子！还有这个洛克菲勒基金会，他也感觉到有问题——如果只是行善，没有功利目的，为什么要放弃原来为中国平民服务的宗旨和方针，把西和医院老老实实拱手让给日本人，做他们的贵族医院？真的是军事力量上的原因吗？未必！说穿了，本质乃是怕得罪他们这个石油大客户！怕他们不买他们的油！这就看出当初洛克菲勒出钱在中国办慈善事业，也是出于配合他们倾销石油的经济目的。弄清这一点，程少仲便很悲哀，原来，自己做了洛克菲勒公司的石油推销员还不知道！他由此想到中国一句古话——被人卖了还蒙在鼓里！当然，他不认为是内莉夫人卖了他，他现在依然觉得她是个好人。但他觉得那个老洛克菲勒利用了他和他的同事们对事业的热情和才智，这就使他终于明白了老洛克菲勒为什么要白白出钱供他们搞研究的真正原因——都是出于赤裸裸的功利目的！白白出钱只是一种假相！哼，今后他不会再受蒙蔽了！程少仲虽然是第一次感觉到这个世界到处充斥着邪恶势力和虚伪陷阱，但他的这个第一次感触是深而又深，并有切肤之痛的。所以，可以说，他就是从此开始，在顿悟的震撼之后，逐渐抛弃了原来的朴素、仁爱世界观及与人为善的做人哲学，一步一步，朝着另一个完全相反的程少仲开始了异化的演变。",
            "summary": "方志武因推荐贪污的唐人杰而被张大帅撤职，唐逃遁后，方找到他要算账。后来，唐受川岛之托推荐方给大关正雄，但方刚上任就被程少仲陷害，被迫离开。程少仲看到报纸上关于方的报道后很高兴，认为报了仇。然而，程少仲失去了西和医院的研究基地，并开始怀疑洛克菲勒基金会的动机。这段故事展示了人性的复杂和社会的黑暗面。"
        },
        {
            "id": 3,
            "content": "五\n毛主席请程少伯吃饭的事儿，当事人程少伯很快就淡忘了。在程少伯看来，身居禁地的毛泽东主席，一时心血来潮，想起当年的故人，邀他到警戒森严的住所，聊几句天儿，既排遣了他孤家寡人的寂寞，也扩大了他作为国家领导人与人民群众的联系，同时，还彰扬了他“苟富贵，勿相忘”的交友之道与做人情操。这说明他既很有人情味儿，又很注意保持平易近人的作风，还很在乎他的臣民对他的看法。程少伯很理解毛泽东，也赞成他的这种做法，但只以为然，并不以为应该大惊小怪。自己能被邀请，荣幸固然荣幸，但也没什么值得逢人就讲的荣耀。这种心理，当然源自他一向淡泊功名、不慕富贵的人生观。对毛泽东的成功，他除了称赞他志存高远，敢为天下先，理当成此正果之外，并没有太多的羡慕。正如他当年听到由他治过病的溥仪当了宣统皇帝时，没有太多的羡慕一样。他认为人各有志，毛泽东志在革旧布新，改造社会，那最好当国家主席；他程少伯志在精研医理，重修医论，那最好就是每日面壁苦读，让他当国家主席他也没有兴趣（他当然也知自己当不了）。所以，他没按程少仲建议，趁毛主席请吃饭，要求安排工作——他现在的苦读苦撰不是工作吗？当什么中医中药局局长？那该多牵扯精力！当然，国家《药典》编委是可以当的，因为这正好把《本草新注》里的研究成果补充进《药典》中去——他着眼的是全民族医药理论的提高与完善，为此他可以呕心沥血，鞠躬尽瘁，但并没想通过自身的奉献捞取什么私利——他要私利干什么？现在他一不缺钱，二不缺米，三不缺房，四不缺妻子儿女。他什么都有，只恨自己学业未精，没成大器！所以，他要全力以赴苦读精研先人经典，苦参苦悟，务求真知，得其精髓，除此无他。也正因为如此，毛主席请吃饭的事，很快便被他淡忘。而且，毛主席的题词他也没有悬挂。因为他内心深处还是不大赞成中西医结合的提法。只是当着毛泽东的面不好坚持而已——何必一定要与国家领导人争论这种专业性很强的理论问题呢？毛泽东又不是搞这个专业的，不能苛求他，应该允许他发表一个外行人的意见，也是一家之言嘛。好在他不是金口玉牙的封建皇帝，说出的话对与不对都要你奉若神明，必须坚决执行。他的直觉告诉他，毛泽东是位讲民主的开明主席，而不是一只靠嘴大压人的鸭子。这也是使他对毛泽东产生亲和力与信赖感的根本原因。\n程杏元却不懂父亲的心思。这位年近不惑之年的杏林人家之后，幼承父训，熟读医典，后又就读西和医科学校西医专业，毕业七年，先是襄理，后又接替二爷与外公的事业，掌管当时北平第二大药铺鹤年堂中西两大类药物的修合与营销，成为年轻得志的新一代民族药业的佼佼者，可谓春风得意。但平日与达官显贵接触，见那些权倾朝野之要员威风八面，不可一世，不免暗中羡慕，对官场荣耀常心向往之。这种思想状态解放后他无所改变。前次，对父亲被聘为国家《药典》的编委，荣耀不已之余，又见父亲被毛主席请到中南海吃饭，还带回毛主席的亲笔墨宝，更是大喜过望，恨不得立即装裱完毕，满城里悬挂张扬一番。谁知，二叔拿回来后，竟被父亲不声不响放进柜里。他问父亲为什么不挂起来？父亲只说了个“嗯”字，等于什么都没说。程杏元想说家里不挂，就挂到堂里去，可又怕遭到父亲否决，往下更不好办，就把话咽了回去。第二天，趁父亲出去遛弯儿，自己把题字悄悄拿走。母亲韩玉茑问他拿什么？他也学父亲嗯嗯两声，算是回答。\n晚饭时，程少伯问程杏元：“你把题字拿到堂里去了？”\n“我想，家里不挂，就挂到堂里去，比放在柜子里好。”程杏元解释道。\n“也好。”程少伯平静地说，“不过，你一定要挂的话，先拿回来我处理一下再挂。”\n“处理一下？”程杏元有些纳闷。\n“嗯。挂出去就是发表，而发表就要严格推敲，不能给人造成误导。”程少伯说。\n程杏元听清了父亲的话，却没明白父亲究竟想处理什么以及如何处理，但他第二天下班还是遵嘱把题字带回来了。\n“放下吧，今晚我处理好，明天你再带走。”程少伯说。\n“您打算怎么处理？”程杏元趁机问。\n“处理完你就知道了。”程少伯没有透露他的谜底。",
            "summary": "毛主席请程少伯吃饭的事件。程少伯是一位医生，他对这次邀请表示理解，并认为这是毛主席关心人民群众的表现。尽管程少伯的儿子程杏元对此感到惊讶，但程少伯本人并未过于在意。程少伯认为，他的荣誉应该用于提高中医药理论，而不是炫耀。因此，他没有按照儿子的建议将毛主席的题词挂在药店展示。"
        },
        {
            "id": 4,
            "content": "第二天上班前，程杏元来取题字，一进父亲的书房就愣住了——墙上挂的毛主席题字“中西医结合好”变成了“中西药结合好”！原来的“医”字被挖掉，换补了个“药”字，两个字的墨色、笔锋、字体等浑然无二，是程少伯昨晚拿到东琉璃厂请荣宝斋的专家精心改造的。\n“中西医只能配合，不能结合，而中西药倒是可以结合并用，相辅相成，所以我就请人改成了这个样子。”程少伯说。\n“可这是毛主席的题字呀，我的爸爸。”程杏元觉得父亲有些唐突，“您这不是篡改毛主席的原意吗？”\n“不是篡改，而是纠正。”程少伯说，“我原来不想挂，就是因为这幅题字内容欠妥——中西医可以并举，可以共存，可以配合，可以互相取长补短，但由于理论体系大相径庭，哲学观念不能相容，结合是结合不了的。如果用主观命令的手段去强制两者结合，势必因找不到结合点而最终还是结而不合。这个问题我和你二叔争论过许多次了，你也和他是一派，因为你们都兼学了中西，受西医化验检测数据诊断观念影响太深，认为中医临床诊断不重数据不科学，用药不清楚有效物质成分及其稳定含量也不科学，就从根本上否定中医的经验理论与经络学说，更把气的运行当成子虚乌有，加以否定，在这种认识状态下谈中西医结合，无异于让西医吞并中医，取代中医。别人对此如何麻木我不管，可我本人是要针锋相对，决不妥协的——包括对毛主席！”程少伯越说声音越大，最后竟有些像似吵架一般。\n“行了，行了。我听明白了。”程杏元深知父亲的学术主张，更多次领教他纤毫必争的治学态度，怕惹他滔滔不绝，便赶紧退却：“其实，这么一改，对于咱家药店的生意，肯定会锦上添花。因为只有咱鹤年堂是中药西药一齐供应！——妈，您替我给我爸沏壶香茶，我走了！”这样嚷着，朝母亲韩玉茑做了个鬼脸儿，摘下墙上的题字，卷起来，扬长而去。\n六\n程杏元刚走，程少仲就来了。\n那年，一石二鸟，报复了川岛，又报复了方志武之后，程少仲为避日本人耳目，领着杏圃，取道广州，经香港又回到美国。\n他所以要带走杏圃，当时的想法是不再回中国了。\n因为他不仅失去了西和的依托，也因为日本统治下的中国使他没有了安全感。\n也是出于这一原因，程汉儒夫妇和何若菡才同意他带走小杏圃。",
            "summary": "程杏元来到父亲书房取毛主席的题字，发现原来的“中西医”被改成了“中西药”。程少伯解释说这是为了纠正毛主席的观点，因为中西医的理论体系和大相径庭，无法结合。程杏元虽然理解父亲的观点，但也觉得此举有些唐突。随后，程杏元离开父亲家，途中遇到了弟弟程少仲。程少仲曾在日本侵略期间失去依托，后来带着侄女杏圃离开了中国。"
        }
    ]
}