{
    "chapter_title": "第五章 ",
    "chapter_summary": "川岛太郎在华盛顿期间染上性病，试图治疗无果。他为报复程少仲，策划让詹姆斯找一个患有性病的脱衣舞娘，使其感染程少仲，再传染给索菲娅。然而，计划未成功。程少仲为一名患有性病的女性患者治疗糜烂性淋症，给了她蜂胶治疗。川岛太郎发现另一个恶毒主意，试图陷害程少仲，但被索菲娅保护。布朗和程少仲讨论中国传统医学蜂胶的应用，决定共同合作，为世界展示中国医学的伟大贡献。川岛太郎决定退学回国，从军入伍。程少仲与索菲娅决定不再与川岛交往。一支送行队伍将川岛送到华盛顿火车站，大家庆祝唐人杰即将搬到詹姆斯家附近。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "这封信字里行间的父爱之情，川岛完全心领神会了。他为有这么好的爸爸作为他最负责的人生引路人而感到幸福，更为即将到来的人生机遇而激动不已。但是，一想到另外一件有口难言之事，他又沮丧不已，心里很抑郁——不久前，就是\n程少仲抵达华盛顿后的第三天，詹姆斯他们去一家脱衣舞厅，边喝啤酒，边看脱衣舞，一个脱衣舞娘到桌面来近距离服务，爱开玩笑的詹姆斯就不断用小费调动她给他单独表演，走时，詹姆斯不知怎么和那个脱衣舞娘讲的，她竟也跟到他和詹姆斯的宿舍来。而此时詹姆斯却又不见了人影儿，那舞娘便反反复复给他川岛一个人跳舞不止，直到他最终同她上了床，给了她更多的小费。而过了几天，他就发现自己小便浑浊，有刺痛感，并有脓状分泌物，才知染上了性病。十几天来，他想尽了办法，服用过多种药物，都不见效，这几天，眼看病情日益加重，幸好索菲娅没在这段时间同他上床，否则让她发现自己染上性病，她肯定会更瞧不起他。",
            "summary": "川岛收到了一封充满父爱的信，为他的人生感到幸福和激动。然而，他在华盛顿期间与一位脱衣舞娘发生了一段不检点的行为，导致自己感染了性病。为了不让女友索菲娅看不起他，川岛想尽办法治疗，但效果甚微。"
        },
        {
            "id": 1,
            "content": "现在，川岛太郎是无法回国的，因为他清楚记得：一年前，他背着行囊走出东京都家门的时候，他曾经跪在父母姐妹面前发誓：西出的是平常的川岛太郎，东归的一定是英雄的川岛太郎！否则，他宁愿不东不西在美、日中间的夏威夷群岛默默无闻了此一生！而现在要是马上回国，不仅未立寸功，未建寸业，还染上了性病，让他如何面对亲人？所以，他心里闷闷不乐，连日来一直很抑郁。今天放学后，同宿舍的詹姆斯约他一起去吃他最喜欢的中国面条他也没去，一个人留在宿舍里想心事——往日，下午上完自习后，总是索菲娅和他一起，或者索菲娅他俩与玛丽、詹姆斯四个人在一起，这些天，索菲娅来得越来越少，川岛太郎感到他们四人联盟的崩溃之日已经不远了。\n“这一切都怪那个叫程少仲的支那人的到来！”他心里狠狠地骂道，竟有些咬牙切齿。并且忽然有了个恶毒的主意——他应该让詹姆斯再去把那有性病的脱衣舞娘找来，让她和程少仲睡一次，让这个程少仲也染上这可怕的脏病，到那时，再让程少仲传染给索菲娅，或者，让索菲娅发现他是有性病的家伙，一脚踢开他！这两种结果都很好！当然，前提是千方百计先让程少仲染上这种病。这样想着，川岛的心情又好起来，他从床上一跃而起，跳到地上，现在，他要去吃大大的一碗中国面条，碰到詹姆斯再和他好好策划策划，他相信自己有能力说服这个英国佬儿，让他担当好这场恶作剧的主角儿。因为到现在为止，他从未对詹姆斯提到过自己染上性病这件事儿，这不光是考虑东方人的面子，更主要是怕被詹姆斯和班里的同学们给隔离处理，真要到那一步，事情就全糟了。\n川岛太郎很容易就找到了詹姆斯，并且真的就说服了他来炮制这出恶作剧。詹姆斯分配给川岛的任务是：引开索菲娅和玛丽，以便给他和程少仲提供时间和单独活动的理由。\n于是，他们和玛丽一起去找索菲娅和程少仲，然后川岛就要过索菲娅沃尔沃车的钥匙，请索菲娅与玛丽都坐上这辆车，便猛踩油门儿，沿着通往马里兰州的起伏公路疾驰而去……",
            "summary": "川岛太郎因为未能建功立业并染上性病而无法回国。他责怪程少仲的到来导致了他与朋友们的关系破裂。为了报复，川岛太郎计划让詹姆斯去找一个患有性病的脱衣舞娘，让她感染程少仲，然后再让程少仲传染给索菲娅。这样，索菲娅会离开程少仲，或者发现他有性病并离开他。川岛太郎成功说服詹姆斯参与这个恶作剧，并安排了一系列行动。然而，他们的计划并未成功。"
        },
        {
            "id": 2,
            "content": "四\n詹姆斯把程少仲让到自己的美洲豹轿车里坐好后，拉着他就直奔那家脱衣舞厅而来。路上，他向程少仲解释：川岛、索菲娅和玛丽去办一件事儿，而他现在要与他同去接一位女性病患者，希望他的中国医技能给那位女患者以切实的帮助——刚学了半个月英语的程少仲根本不可能听懂他这番话的全部意思，只是大体上明白了有个人需要他这位中国医生的帮助，如此而已。\n詹姆斯把那脱衣舞娘接到自己和川岛的宿舍，然后向程少仲做了个请的手势，意味深长地挤了挤眼，就开着美洲豹车到马里兰州的大风车不夜城去找川岛他们。\n程少仲久等詹姆斯不回，就问脱衣舞娘有什么病？由于他说的是汉语，那脱衣舞娘本能地以为程少仲是要她脱掉衣服，便扭动腰肢，一件件脱去了自己的衣服，然后便躺在床上，手指着程少仲示意他上来。程少仲便以为这女人要他诊断的是阴部的疾病，便转身去洗了手，然后仔细给那脱衣舞娘检查起来，这一查，他吓了一大跳！原来，这舞娘的阴道已大面积糜烂，有白浊脓状物覆盖，气味很难闻。他想起父亲程汉卿当初曾收治过一名京城名妓，症状与此脱衣舞娘极相似，便当即从衣兜里取出一个小瓶和一团棉花，打开瓶盖，倒了些瓶中的药液在棉花上面，使那棉花浸透那药液，最后示意那脱衣舞娘自己把那棉团塞进阴道里去。这时，脱衣舞娘也明白了程少仲是给她诊治性病，便积极配合，用长长的中指将那棉团轻轻塞进了自己的阴道。\n“ok！”程少仲用这句最简单的英语表示诊治和处理完毕。然后他和脱衣舞娘都去洗了手，他又用汉语说：“这种糜烂性淋症好治，连续上几天蜂胶就好。”这样说着，他把衣兜里的蜂胶瓶和棉花团都取出来，统统塞到脱衣舞娘手里，示意让她把瓶中蜂胶全部用完病就能好。\n那脱衣舞娘虽听不懂程少仲汉语的内容，却也猜得出他的意思，便频频点头，连道：“ok！”同时，她又抱住程少仲吻了他的额头，以表示感谢。\n这时门铃响了，程少仲连忙去开门，进来的是给程少仲辅导英语的华裔青年唐人杰。\n“唐老师？”程少仲有些意外。\n“程少仲？你在这里，川岛和詹姆斯呢？”\n“他们都出去了。”\n“那你？……”唐人杰看了看程少仲，又看了看那脱衣舞娘。\n“我在给她看病。”程少仲解释说，“她是詹姆斯的朋友，得了性病。”",
            "summary": "詹姆斯带着程少仲去接一位患有性病的女性患者，希望他能提供帮助。程少仲为她诊断并处理了糜烂性淋症，给了她一些蜂胶进行治疗。此时，他们的朋友川岛和索菲娅回来了，一起去了马里兰州的大风车不夜城。"
        },
        {
            "id": 3,
            "content": "“嗯哼！”唐人杰很好听的用鼻子\n哼了一声，然后向那脱衣舞娘用英语询问着什么。\n脱衣舞娘兴冲冲地回答唐人杰的提问，她的话又快又富有节奏感，虽然程少仲听不懂她说什么，却感觉到她很开心。\n“她说她的病得了一两个月了，找不到有效的治疗方法，很痛苦，你能主动帮她治疗，她很感谢。”唐人杰向程少仲翻译了脱衣舞娘的那番话，然后，他对程少仲说：“小程，我得提醒你，你没有在美国行医的执照，这样给人看病是犯法的，今后你可要注意。否则，遇到坏蛋，拿着你给他的药去起诉你、敲诈你，你肯定会输。”\n话音刚落，门铃骤响，詹姆斯、川岛和索菲娅、玛丽，风一般刮了进来。\n脱衣舞娘一见詹姆斯赶紧上前，兴冲冲向他叙述着程少仲给她看病的过程，最后，她又出示了程少仲送给她的蜂胶和棉团。\n川岛太郎似乎听出了些问题，他用英语问脱衣舞娘：“你们没做爱？”\n“no！no！no！”脱衣舞娘连连否认，又把蜂胶和棉团出示给川岛太郎看。\n川岛太郎没想到事情会是这样，心里十分不甘，他对詹姆斯埋怨说：“詹姆斯，你的恶作剧失败了！”这样说着，他的眼睛忽然落到了脱衣舞娘手里拿着的蜂胶瓶和棉团上。他蓦然又有了个恶毒的主意，便从脱衣舞娘手中拿过蜂胶瓶和棉团，对程少仲说：“密斯特程，你没有美国的行医执照，私自行医是犯法的。”\n索菲娅一把从川岛太郎手中夺过蜂胶瓶和棉团，迅速揣进自己的衣兜，然后瞪起眼睛对川岛嚷道：“密斯特程私自行医证据在哪里？证据在哪里？”嚷完，扯着程少仲就往外走，到了门外，把程少仲塞进沃尔沃车，猛踩油门儿，飞驰而去……\n五\n第二天下午，程少仲从英语辅导班回来，一进门，布朗就笑吟吟地问他：“我的孩子，你用什么好办法止住了琼的阴道搔痒，使她半天之内打来三次电话对你表示感谢？”\n“就是这个。”没等程少仲答话，索菲娅早就从兜里掏出昨晚从川岛太郎手里夺回的蜂胶和棉团，递到父亲面前。\n“这是什么？”布朗擎起蜂胶瓶边观察边问。\n“蜂胶，蜜蜂的万能良药。”程少仲说，“世界上有许多蜜蜂，它们不得病主要是靠蜂胶的保护，比如蜂花粉久存不变质，蜂箱里死蜂和死鼠不腐烂，都因为蜂胶有非常了不起的灭菌功能和消炎功能。所以，对性病，特别是女性性病，有很稳定的疗效。”",
            "summary": "唐人杰帮助程少仲翻译了脱衣舞娘的感谢话语，提醒他在美国没有行医执照的风险。这时，詹姆斯、川岛和索菲娅等人突然来访。脱衣舞娘向詹姆斯讲述了程少仲为她看病的经过，展示了蜂胶和棉团。川岛太郎认为这是恶作剧失败，但随后他发现了一个恶毒的主意，试图利用这个来陷害程少仲。然而，索菲娅挺身而出，保护了程少仲，并将蜂胶和棉团作为证据交给了布朗。"
        },
        {
            "id": 4,
            "content": "“ok！这真是个很了不起的发现！”布朗兴奋地说，“是你父亲的研究成果吗？”\n“我父亲用蜂胶做了一辈子天然消毒剂和消炎药，但这不是他个人的创造，我祖父和曾祖父都这么用过。”程少仲说。\n“了不起，很了不起！”布朗很有感触地说，“看来中国医术是很有学问的，就是因为没有专利制度，搞不清它的成果应该属于谁。”\n“应该属于整个民族。”程少仲说。\n“ok！”布朗笑着说，“这是个很公正的结论。是的，整个民族，人人都有贡献的伟大民族。”\n索菲娅指着程少仲说：“其中也包括你密斯特程。”\n“yes！”布朗说，“那么你愿意把这个发现介绍给美国的人民吗？”\n“当然！”程少仲毫不含糊地说，“只要做得不违犯美国的法律。我现在刚到美国，还不懂美国的法律，像昨天的事情，在中国是很正常的。”\n布朗想了想，对程少仲说：“这样，我是美国医生，今后在美国使用中国的医术或药物，在你没取得行医资格之前，都由我来出面，或临床施治、或以法检测、或向fda（美国食品药品管理局）申请批号，都由我来把握，同时，应该申请专利的，则以你个人的名义来申请，你看好不好？”\n“好的。不过，我不要专利。”程少仲说，“因为这些都不是我的发明创造。”",
            "summary": "布朗和程少仲讨论了中国传统医学蜂胶的使用历史及其在现代医疗中的应用。布朗对蜂胶的发现表示赞赏，认为这是中国医学的重要成果。程少仲表示这些成果属于整个民族，而不是个人。布朗提议以程少仲的名义申请专利，并在他在美国取得行医资格之前，由布朗负责在美国推广和应用中国的医术和药物。程少仲同意了这个提议，但他表示不要专利，因为这些都是民族的共同财富。"
        },
        {
            "id": 5,
            "content": "“这是你祖国的财富。”布朗坚持说。\n“可我的先辈告诉我，悬壶为了济世，而济世是该倾囊无保留的。”程少仲也坚持说。\n“什么\n？你说什么悬壶为了济世？什么是悬壶？济世又是什么意思？”布朗很感兴趣地问。\n“悬壶就是悬挂药壶，是中国药铺的招牌，也是我们中国医生对自己职业的代称。济世就是救济人民大众，帮他们解脱疾病的痛苦。”程少仲满怀真情地解释说。\n“这很有意思。”布朗说，“也很崇高。是的，要解救人民大众，就应该无保留，看来中国医生的职业道德标准比美国医生的职业道德标准要高很多很多。孩子，我为你们中国医生自豪，不过，专利的问题你还要听我的，需要申报的时候，就必须申报，这不仅涉及民族利益，也标志着每个民族为人类所做贡献的多少。”\n“好吧，我听您的。”程少仲不便再说什么，只好接受布朗的意见。\n“ok！”布朗说，“我们就从给琼治性病开始我们的合作，我来继续给她按你的方法诊治——她在电话里说，她痒得要命的症状已经消失，脓状物也少多了。在给琼继续治疗的同时，我们一起在我的实验室来检测你的蜂胶，看看它的有效成分到底是什么？然后，我们共同撰写论文，向全人类公布伟大中国的伟大发现！”",
            "summary": "布朗和程少仲讨论了悬壶和济世的概念以及中国医生和美国医生之间的职业道德差异。布朗认为拯救人民大众应该无保留，而程少仲则坚持在专利问题上听从布朗的建议。两人决定一起合作，为患有性病的琼进行治疗，并在布朗的实验室研究蜂胶的有效成分，以便共同撰写论文，向世界展示中国医学的伟大贡献。"
        },
        {
            "id": 6,
            "content": "“我也要参加你们的工作。”索菲娅要求说。\n“当然，有了你，我们枯燥的检测过程就会增添许多欢乐。”布朗笑着说。\n六\n川岛太郎退学回国的消息是他在订完船票才向大家宣布的。当时，玛丽、索菲娅、程少仲、唐人杰以及那个脱衣舞娘琼，都在川岛和詹姆斯的宿舍里喝啤酒、唱歌。先是玛丽唱的，是一首美国西部的民歌《葡萄园》，然后，琼唱了一首墨西哥民歌《仙人掌开花了》。接着，詹姆斯唱了英国民歌《牧鹅少年》，索菲娅唱了美国民歌《黑眼睛》，程少仲和唐人杰合唱了中国民歌《茉莉花》。川岛太郎最后唱的是日本民歌《山本弘一》，唱这首歌之前，他特别做了介绍，说这是歌唱一名勇敢将军的歌，并讲了这位将军出身渔家，在战争中屡建战功，最后成长为将军的英雄业绩。然后他就唱起来，他唱得很投入、很深情，许多细微之处都很动人。同时，他还加进了许多动作，来表现将军的勇武。那些动作虽不怎么优美，却很认真和严肃，有一定的感染力，使索菲娅看得有些发傻，两眼瞪得直直的。川岛唱完后，还亮了个相，闭起了眼睛，很陶醉的样子，良久，他才睁开眼睛，大家看到他眼角里有泪花闪烁。紧接着，他就向大家宣布了他退学回国的决定。并说，他要学习这位将军，去从军入伍，杀敌立功。这样说的时候，他用眼角斜了程少仲一下，好像程少仲就是他上战场杀敌的目标。但他没有正视一眼索菲娅，似乎这个女人根本就不在他的视野里，他们之间根本就没发生过任何“故事”，这使索菲娅很恼火，她上前一把抓住川岛的肩，摇着说：“川岛！你做出这种决定为什么不事先告诉我们？”\n“对不起。”川岛虽然嘴里这样说，眼睛却依然不看索菲娅，“我是情场上的失败者，不敢再奢望友谊。我想，我既然已经是多余的存在，就应该早些离开！你难道不正是这样希望的吗？”\n“川岛，你不是真正的男人！”索菲娅这样说完，转身就往外走，到了门口，又停下来，大声嚷道：“你滚吧！滚吧！上帝会惩罚你的！”嚷完，叭地摔门而去。\n程少仲想劝说索菲娅不要这么冲动，便拔腿往外走，想把索菲娅拉回来。",
            "summary": "索菲娅要求加入布朗的团队，布朗表示欢迎。他们在川岛太郎的宿舍聚会，共同唱歌庆祝。川岛太郎宣布他将退学回国，决定效仿日本英雄将军从军入伍。索菲娅对此感到愤怒，与川岛发生争执后离开。"
        },
        {
            "id": 7,
            "content": "“请等一等。”川岛迎面拦住了程少仲。他向唐人杰招手请他做翻译，然后对程少仲说：“程少仲君，作为情敌，今天我败在了你的手下，我很沮丧，也很无奈。但是，作为男人，我对你是不会认输的，我相信，总有一天，你会败在我的手下。”\n唐人杰如实翻译了川岛的话，然后，他用目光期待着程少仲的回答。\n“川岛君。”程少仲平静地微笑说，“如果我的到来给你的爱情生活带来了烦恼，那不是我有意的。但你把我看成情敌，并自认败在我的手下，那是你单方面不战自败，你要为此沮丧，我也很无奈。”说到这里他停下来，示意唐人杰可以翻译了。\n唐人杰如实翻译了程少仲的话。\n程少仲接着对川岛说：“至于作为男人，你说我有一天会败在你的手下，这也许可能，但我告诉你，程少仲是惧弱不惧强的人，如果我真有一天败在你手下，那天的第二天，就一定是你再败给我的日子！——再见！”说完，便大踏步走出房门，上了索菲娅早已发动好的沃尔沃车，疾驰而去。\n剩下的日子里，程少仲和索菲娅都没有再到川岛的宿舍去，他们商定，川岛启程那天，他们和大家一起去送一送，以尽友情，此外就不再去理他了。\n没想到，川岛在启程前一天晚上，主动来向索菲娅和她的家人道别，并顺便客气地到程少仲的房间坐了坐，临行，他向程少仲深鞠一躬，说有一事相求，请程少仲务必答应，否则他将长躬不起。\n程少仲觉得川岛这人真没意思，便点头表示如果做得到，可以尽力而为。\n川岛出乎大家意料地向程少仲要些蜂胶做纪念。\n程少仲征询了布朗以及索菲娅和迈克的意见，觉得在琼已经痊愈的现实情况下，他做不了什么别的法律文章，便当即取了些蜂胶送给他。川岛接了蜂胶千恩万谢而去。\n很快，川岛回国的日子就到了。\n这天，偏偏下起了小雨，华盛顿的天空阴沉沉的。川岛的脸色和华盛顿的天空一样阴沉。",
            "summary": "川岛与程少仲因争夺感情而发生冲突，程少仲表示不会因为胜利而骄傲，川岛则承诺总有一天会战胜程少仲。程少仲与索菲娅决定不再与川岛交往，但在川岛离开前，他主动向程少仲求助并要求其给予一些蜂胶作为纪念。程少仲同意并给予川岛蜂胶后，川岛离开美国。"
        },
        {
            "id": 8,
            "content": "詹姆斯、玛丽、琼、唐人杰，加上索菲娅、程少仲和迈克共同组成这支送行队伍。\n大家只能把川岛送到华盛顿火车站。他的旅程是从华盛顿坐火车到美国西部的旧金山，然后从旧金山换乘轮船经夏威夷再到东京。于是，大家在帮他发运完行李后，就同他握手告别。大家的表情都有些抑郁、平淡，只有詹姆斯和川岛拥抱时有些动情，索菲娅已经把脸转向了一边，她心里很乱。\n目送川岛乘坐的火车缓缓离站后，大家没有立即乘滚梯到顶楼停车场去开车往回赶路，而是跟随唐人杰爬了一层楼梯，来到商场咖啡厅里坐了下来。\n“这是个值得纪念的日子。”\n唐人杰说，“今天我将搬到詹姆斯那里，和他开始同宅为邻。”\n“这应该用啤酒来庆祝。”\n詹姆斯说。\n“可惜我口袋里的钱只够喝杯咖啡。”",
            "summary": "一支由詹姆斯、玛丽、琼、唐人杰、索菲娅、程少仲和迈克组成的送行队伍，将川岛送到华盛顿火车站。川岛将乘坐火车前往旧金山，然后换乘轮渡前往东京。在送别川岛并帮助搬运行李后，大家在咖啡厅聚会，庆祝唐人杰即将搬到詹姆斯家附近。虽然气氛有些抑郁，但詹姆斯与川岛的拥抱显得感人至深，而索菲娅则心情复杂。"
        }
    ]
}