{
    "chapter_title": "第四十五章 ",
    "chapter_summary": "程少伯在生活中遇到了一系列奇怪事件，如杏花异常盛开后又突然凋谢、高龄老人大量死亡等。这些问题引发了他的困惑和对自然现象的思考。上闾阳山与智远长老讨论了这些现象的原因，如去年雨水导致的土壤湿度增加和老人死亡的病因。智远长老的故事让程少伯对他的看法有所改变，并反思了自己的教育方式。程若西决定嫁给国局长家的国歌，引发程少伯的担忧。程若西是个独立、有主见的女孩，她在县医院展现出出色的医疗技能，并与国歌建立了深厚的感情。程少伯在研究气功的过程中，整理出了一部共计三十六卷的《中华气功三十六法》，书中提出了中国气功的总旨二十五字真言，并阐述了道家养生观的重要性。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "一\n一九五七年的春天，让程少伯感到有点儿怪。\n头一件怪事是门前杏林的花儿开得出奇的早，也出奇的多，刚过了二月二龙抬头没几天，就陆陆续续地吐蕊了。无论老树、新树，也无论老枝、新枝，都开得密密麻麻、红红火火。远看，一片落霞；近看，一团粉雾。那繁荣劲儿让人感到有点儿过分，都说今年杏结得一定多。谁知，清明前连着三天大风吹过，除少数结果早的，满树的繁花无影无踪，只剩一片凋零。那情形，与最初开得太密一样让人不能不以为怪。何若菡与韩玉茑对此都十分纳闷儿，叨念不已。\n第二件怪事是广宁地区作为名噪一方的长寿地区，高龄老年人比较多。可不知为什么，清明前后，说死一下子就死了十几位，而且，基本都是无疾而终。在县医院当医士的程若西回家对外公介绍了这一情况，让程少伯深感怪异。\n第三件怪事是程杏英她们镇医院里的产妇，竟连续有三人生了双胞胎，而且都是龙凤胎。这也很让程少伯费解，难道这龙凤胎也是可以成批收获的吗？",
            "summary": "程少伯遇到了许多奇怪的事情。首先，门前的杏花异常盛开后又突然凋谢。其次，广宁地区的高龄老人大量死亡，死因不明。程杏英所在的镇医院出现了三例双胞胎产妇，且均为龙凤胎。这些奇怪的事件让程少伯感到非常困惑。"
        },
        {
            "id": 1,
            "content": "上闾阳山进香的时候，他与智远长老谈及这些怪事。长老笑道：“世界就是这样，常有些现象，不深思难明其理。其实呢，去年深秋的几场雨，使土地墒情特别好，今年杏树花芽儿就比往年干旱气候发得多。可正因为花柄里含水分多，就比较脆，被大风摇来摇去，便断落了。这说明，在春风较大的北方，墒情太好对杏树坐果并非益事。至于老寿星们的死，我看并非都是无疾而终，没病怎么会死人呢？从他们多数是突然死去看，肯定都是平时血脉不畅，又赶上清明季节，阳气上升，血流加快，偶然用力过猛，脑血管破裂导致猝死。这你当大夫的比我明白。再有，一个镇上同住，就有机会在同一天吃同一家的席，或买同一家的食物分用，而因为同食了一种导致怀龙凤胎的食品或饮品，就有可能怀上龙凤胎，这虽然有些巧，可也并非不可思议。”\n一番话，让程少伯豁然开朗，叹道：“师叔认识问题果然高人一筹。照此说，这些怪事也就不足为怪了。”\n回家后与家人谈及智远长老的见解，都说这老爷子确有真学问，哲学思辨能力就是超凡脱俗，让人服，便由此提起智远长老的身世。程杏英母女都问程少伯，老人家到底是什么出身？程少伯也回答不出，后来，再上山时，程少伯有意闲聊，得知其原是辽阳府台安县人，书香门第出身，因不满父母包办婚姻，新婚蜜月未满，便丢下妻子，携了情人表妹双双私奔，谁知，很快被女方家人追踪而至，将其表妹掳回。性烈的表妹到家后含愤自尽，抛下他一人，有家不想回，便遁入空门。他还告诉程少伯，被他抛弃的妻子后来给他家生了个儿子，便没再改嫁，一直守着儿子过了一辈子，前几年刚刚死去。他现在觉得很对不起她，也对不起自己已经年逾花甲的儿子。\n程少伯问他儿子现在何处，智远长老也说不清，只知道是行伍之人，当兵的。\n听到智远长老的青春浪漫史，程若西不禁叹道：“看不出师祖那么乐观的老人，还有这么一段伤心的往事。”\n程少伯感慨道：“是包办婚姻害了他。”\n程若西闻言，忽然笑问：“那您会包办我的婚姻吗？”\n程少伯一听这话，心中猛然一震，暗忖：“难道这孩子恋爱了？”便试探问：“你是想找婆家了吗？”",
            "summary": "上闾阳山与智远长老讨论了一些奇怪的现象，如杏树开花和老人死亡的原因。智远长老解释道，这些现象背后的原因是去年的雨水使得土壤湿度增加，导致杏树花朵容易掉落，而老人的死亡可能是由于血管堵塞和血流加速引起的。此外，智远长老还分享了自己的过去，他曾因为反对包办婚姻而抛弃了妻子，后来入了空门。这个故事让程少伯对智远长老的看法有所改变，也让他思考了自己对孩子的教育方式。"
        },
        {
            "id": 2,
            "content": "“我已经找好了。”程若西坦然地说，“就怕您不同意，所以一直没敢和您讲。”\n“嗯？”程少伯眉头一跳，不高兴地问：“在你眼里，我是那种不开明的老人？”\n“这么说，您是很开明的了？”程若西似乎正在等他这句话，便趁机反问。\n“很开明不敢说。”程少伯扫视了一眼身旁关注祖孙对话的何若菡、韩玉茑及程杏英，自信地说：“可起码不是封建家长。不然，问问你妈。”\n程杏英似乎与女儿早有默契，现在一听这话，连忙说：“是呀，你外公可不是封建家长。你的婚事，他绝对不会包办的。”\n“两位外婆，你们给我证明，我外公不会包办我的婚姻。那么，我现在庄严宣布，我要和国局长家的国歌结婚。”程若西终于亮出了底牌，并号召说：“请各位家长支持。”\n“国燕杰的孙子？”程少伯无论如何没有想到，自己钟爱的外孙女会爱上仇家的人，一时竟呆住了。\n“外公，你不会反对我的婚姻吧？”程若西看出外公表情的变化，有些担心地问。\n“你不知道他们国家和咱程家的世仇吗？”程少伯眼盯着程若西问。\n“那是哪个朝代的事儿呀。”程若西大不以为然地说，“再说，那和国歌有什么关系呀？”\n程少伯沉默了。其实，这事他早该想到的。回到药王庙来，使他第一不快的事就是国燕杰当了广宁县卫生局长。这样，每次北京有事找他程少伯，电话都是先打到他的办公室里，由他往返传达。虽然因捐飞机的事程少伯被上边指定为广宁县卫生界人大代表，使国燕杰不敢怠慢，很是恭敬于他。可一想到老父亲是死在国燕杰父亲国省三之手，加之国燕杰本人偷窃宫廷秘方之事，程少伯无论如何也消除不了对国燕杰的厌恶。所以，前年若西毕业后，要求分配回广宁工作，被国燕杰留在县医院委以重用，他当时也犯了许多踯躅。后来，听说程若西与国燕杰在中医学院毕业的长孙联合设立中西医科，搞中西医结合，心里更有过许多活动，并当即以自己对中西医没法结合的理论警告程若西不能胡乱结合，也借以暗示她与那姓国的小子注意保持距离，还顺便讲了两家的世仇，希望若西能心中有数。现在看来，这一切都没用，怕发生的事到底还是发生了，让他还能说什么呢？\n程少伯沉默了一会儿，觉得心中闷得快令他窒息，便站起身，倒背手，踱出屋去。",
            "summary": "程若西向家人宣布要与国局长家的国歌结婚，引发程少伯的担忧，因为两家有世仇。然而，程若西认为这是现代社会，不应受到过去的束缚。程少伯沉默不语，思考这段婚姻带来的后果。"
        },
        {
            "id": 3,
            "content": "二\n程若西似乎早有精神准备，所以，非但没有沮丧，反而狡黠地笑了笑，又朝程少伯的背影儿连连吐了吐舌头。\n程杏英生气地打了程若西一巴掌，申斥说：“还不快去哄哄你外公消消气。”\n程若西把嘴噘起老高，朝两位外婆做了个怪态，忸怩着去了。\n不了解程若西的人，没有谁会看出她是单亲家庭长大的，因为她从来就不知愁为何物。读书期间，她以个性极强而闻名于全校。那次，她答应上台批判自己的舅舅，临阵却又脱逃，让老师很生气，狠狠批评了她。最后，希望她承认错误，写份检讨。她却写道：“以谎言做炮弹的肆意中伤就是革命行动吗？那就去他妈的革命吧！”为此，她招致了老师更严厉的批评。但她直至最后也没认错儿。老师威胁说：“你再不认错，我让学校开除你。”她却说：“我已经把你从配做老师的名单里开除了。”气得老师一定要求校方开除她。但不知为什么，学校后来只给了个警告。警告就警告，开除就开除，程若西根本不在乎。她那次来药王庙拜过智远长老这个老师之后，就一心想早些离开该死的学校了。好不容易熬到毕业，那老师早想挟私报复，留校和留京名单里都没有她。有人替她不平，让她去找二外公程少仲出面帮忙，她淡淡一笑了之。最后，程若东留校了，她则和母亲一道回了药王庙。药王庙镇没有西医，她本来想同母亲一起合办个西医诊所。但县里留她充实县医院，她推辞不了，就留下了。妈妈程杏英一人进了镇医院。一转眼，两年多了。在县医院工作，她极泼辣，一个未婚的女儿家，给患者打针，总要去捏患者光溜溜的屁股。有人说，那是护士的事儿，你别干。可当时人手不够，她不干就得让患者排长队等，她便着急。有时值夜班，还需要往诊，她也不胆怯，常常一人做夜行侠。最让同行们佩服的是她能自制各种药。这是她在北京时，与若东二人常往鹤年堂修合车间跑，亲眼目睹修合师傅制药，日积月累学成的。当然，鹤年堂主要治中成药，但程若西极聪明，触类旁通，掌握基本原理后，便中西药一起制，需要什么药制什么药。这让新从省中医学院毕业回来的国歌挺服气，便经常帮她一起干，给她当助手。天长日久，两人便爱上了。按国歌的体会，和她结婚必须得听她的指挥，否则，是不行的。但他愿意这样做，因为他在帮她制药的过程中，一向就是很服从指挥的，他觉得这很幸福。",
            "summary": "程若西是一个个性强烈的女孩，尽管在单亲家庭中长大，但她从不为生活烦恼。她在学校以强个性著称，甚至敢于质疑老师的观点。毕业后，她选择回到药王庙，与母亲一起生活。在药王庙镇，她表现出极强的办事能力和医术，赢得了同事和国歌的尊敬和喜爱。然而，由于种种原因，她未能留校或留京，选择了留在县医院工作。在那里，她展现出出色的医疗技能，并与中国歌建立了深厚的感情。"
        },
        {
            "id": 4,
            "content": "程若西爱上国歌后，先把消息向母亲程杏英透露了。程杏英对程、国两家的世仇有所耳闻，但不清楚具体情由，便又向自己的母亲何若菡了解情况，说明事端。何若菡一听大吃一惊，认定程少伯不可能同意这桩亲事，便将两家世仇的来龙去脉一一讲给程杏英听。程杏英也觉得事情不那么简单，便叮嘱程若西暂时不要向外公透露实情。程若西口上说听母亲的，心里却另有主见。方才，趁着智远长老的话题联系到包办婚姻，便索性把事情挑明了，这表明她是敢做敢为的。\n时值初夏，门前的杏林绿荫初成，稀疏的青果在新叶丛中躲闪着，似乎有些害羞。蝉已开始闹夏，聒噪声不时大作。山雀则有意敛了歌声，只是扑噜噜地低飞，为的是突袭那些蠢蠢欲动的虫儿们果腹。它们的主要目标是一种叫花大姐的小瓢虫，有红、有黄，都长着黑色圆点儿，很多，也很招摇，在树干、树枝和树叶上忙忙碌碌地乱窜，在杏林中的大小空间飞行，在地面、乱石堆和草丛里蠕动。山雀们便也逐着它们的踪影忽而枝头、忽而林间、忽而草地地转战着。\n程少伯望着山雀扑虫不禁产生奇怪的联想——国家的人现在也像山雀这样瞄着若西要下手了，他这当外公的能袖手旁观不保护吗？可问题是若西这只小虫儿不听话，偏往山雀嘴边飞，这就不好保护了，若是……咦？要是让那姓国的小子嫁过来呢？每天都在自家人的眼皮底下看着，他不就由山雀变成小虫儿了吗？而且，事实上就不是程家人嫁到了国家，而是国家人嫁到了程家，也就等于国家的人来程家赎罪修好，而不是程家的人不争气，忘却了先祖之仇……这样想着，不觉心里气顺了许多。\n程若西见外公站在杏林里独自沉思，便蹑手蹑脚走到他身后，猛然拦腰抱住：连学几声猛虎之吼，想同他抹稀泥。这是她十几岁前惯用的对付外公的把戏。那时，每逢这种情况，程少伯就要猛然转过身，也学程若西之状，将眼珠瞪得滚圆，与她对吼几声。等程若西被吓跑后，再吼着去追。可自从程若西长大之后，这种把戏再没用过。今天重施故伎，说？明？程？？若？西？也？实？在？别？无良策。\n程少伯心里很喜欢和这个乖外孙女玩这种把戏，可此时他不能不矜持些，以便做出些绝不通融的威严给程若西看，便不做任何反应，把脸绷得像块杏树皮。\n“外公，您还生我的气呀？”程若西小心翼翼地轻声问。\n“我哪敢呀！”程少伯粗起喉咙道，“你现在长大了，翅膀硬了！”\n“没有没有，还软得很。不信您看。”程若西说着，缓缓扇动两只胳膊，轻轻给程少伯跳起舞来。那翅膀舞动起来，像小鸟儿的翅膀一扇一扇，柔软极了。\n“您看，多软。”程若西说着，把双臂软软地举起，又把臂肘软软地垂下来，像只受伤的鸟儿。",
            "summary": "程若西爱上了国歌，向母亲程杏英透露这个消息。程杏英了解到两家世仇，担心父亲程少伯不同意这桩亲事。程若西表面上听从母亲，内心却有主见。初夏时节，程少伯在杏林中看到山雀捕虫，联想到国家的人可能也对程若西不利。程若西趁机用小时候的把戏试图哄外公。程少伯虽然喜欢这个游戏，但仍保持矜持，以示威严。"
        },
        {
            "id": 5,
            "content": "程少伯终于忍俊不禁，扑哧一下笑了。\n此时，早已想好说服理由的程若西趁机道：“外公，您看这片杏林，好多年没栽新树了。国歌是中医，您若同意我和他结婚，让他嫁过来，给您当接班人，这杏林不就不愁没新树栽了吗？”\n程少伯这次是真的开心笑了，他点着程若西的鼻子问：“你是说把他娶过来？”\n“对呀，我好继续留在您的身边，陪您呀。”程若西赶紧信口说好听的。\n“行！我同意了！”程少伯痛快地说。\n程若西一听这话，乐不可支，上前抱住外公的脖子，朝他脸上狠狠亲了一下，嚷道：“您真是我的好外公！”\n三\n程若西与国歌的喜事是在广宁城里国家办的。程家没有人出席，只派韩玉书的两个孙女送了亲。三天后，新郎和新娘就搬到药王庙来住了。卧房设在程家大院最前边门房的左侧，书房设在门房的右侧。\n那年，发送程汉儒夫妇临回北京时，程少伯便给了韩玉书一些钱，让他把程家老宅又认真修缮一回。这次修缮，特别改造了原来回春堂的建筑格局，使其形成程家大院的一个小跨院，便让韩家全搬到跨院去住。\n程少伯回来后，何若菡与韩玉茑分住上房东、西屋，程少伯则将他原来居住的东厢房做了书房，自己平时就在书房里做学问。程杏英母女回来后，住在何若菡原来住过的西厢房，这样一来，门房就始终没有人住。程若西与国歌的进住，使程家大院的宅屋利用终于又消灭了死角，人气又旺了几分，这让程少伯高兴。当然，国歌搬来后，除了周一到周六白天去广宁城上班外，平日里，早上、晚上或星期天与假日，常有镇上或附近村子的病人前来问病求诊的。每帮他们治好一人的病，他们便会按老规矩在程家杏林前又栽上新杏一株。这样，程家院里人气旺了的同时，门前杏林里的树气也眼看着旺了起来。\n杏林续栽问题有了着落，程少伯心中暗喜，失子之痛也得到慰藉。\n为了帮韩玉茑也永远淡忘程杏元之劫，他特意翻出许多古人修炼气功的典籍，选了种适宜女人自我修炼的功法——瑜珈功，从一招一式开始，教她练习。\n韩玉茑开始无心于此。\n但经不住程少伯劝诱，后来便与何若菡商量，二人结伴，同练瑜珈功。\n何若菡自从程杏元的事发生之后，处处注意帮韩玉茑节制悲哀，所以，凡事都让她三分。\n现在她要求何若菡陪练气功，她当然没有二话，便答应下来。\n不料，练起来之后，两人兴趣都越来越浓，很快都欲罢不能，痴迷起来。\n最后，竟将每日三次瑜珈功的练习当成第一大事，坚持不懈。",
            "summary": "程若西与国歌结婚后，国医程少伯同意让他们加入程家，希望国歌能成为新的接班人。程家大院的人气因此变得旺盛，而门前杏林也因为不断栽种新树而变得更加繁荣。程少伯为了让韩玉茑忘记过去的痛苦，教会了她瑜伽功，使得她和何若菡都沉迷其中，成为了她们生活中的重要部分。"
        },
        {
            "id": 6,
            "content": "日久天长，身体的一切不适均无影无踪，头上的白发、脸上的皱纹也渐渐变少，最后，竟又满头乌发，满面红光，大有返老还童之势。\n程少伯受她们练习气功大得裨益的启发，又将有关古籍一一研读，最后竟整理了一部总共三十六卷的《中华气功三十六法》。\n从这三十六法中去深究所以然，探讨气功健身的原理，便又整理出《导引》和《道？》两部专门研究人体气学的专著，在《中华导引》中，他将传统的三十六引、二十四导原理一一剖析，最终概括出中国气功总旨二十五字真言：导气令和，导体令柔，调营卫、消炎水、去风邪、长气血而延年益寿。\n同时，又明确指出：《抱朴子·别旨》中所讲的“或伸屈、或俯仰、或行卧、或倚立、或踯躅、或徐步、或吟、或息，皆导引也。”\n是至善定义，“导引”\n二字不可狭隘解之。\n在《道？》一书中，他通过对道家的贵生观、摄生观、人天观、人体观、元气观、寿夭观、形神观、动静观的剖析，归纳出：人体的元精、元气、元神这三元俱是真药，修炼功，就是调剂元精、元气、元神，使人体精满、气足、神旺，以便长寿。\n还说，道家不讲遁世、出家，而是要过正常人的生活，所以，房中、枕上各术都在道家养生诸术之列，并指出，正常的性生活是道家养生学的重要部分。\n程少伯将《中华气功三十六法》、《导引》、《道？》三部分书稿拿给苦杏道人及智远长老看过后，智远长老赞不绝口，说是功德无量。\n苦杏道人认为气功是中医保健方面的重要组成部分，整理专著以指导民间自我保健功法的推广，是有意义的。\n但他又说，剖析、评论、整理古籍，终是炒他人冷饭，总不如认认真真做些类似《子午流注》列表之类的基本学问，能对今后中医临床产生千秋万代的指导作用。",
            "summary": "程少伯通过研读古籍和研究气功，整理出了一部共计三十六卷的《中华气功三十六法》。他从这些方法中深入探讨了气功健身的原理，并撰写了《导引》和《道?》两本关于人体气学的专著。在这两本书中，他提出了中国气功的总旨二十五字真言，并明确阐述了导引的含义以及道家养生观的重要性。经过与苦杏道人和智远长老的讨论，他们认为这部作品具有很大的功德，并对气功在中医保健方面的重要性表示认可。然而，苦杏道人也提出了自己的观点，认为深入研究古籍和基本学问对中医临床更具指导意义。"
        }
    ]
}