{
    "chapter_title": "第四十七章 ",
    "chapter_summary": "程少仲如果没有出国留学，他的生活和家庭可能会发生很大的变化。他的两个儿子在英国取得博士学位，但与家人中国的联系逐渐减少。程少仲续娶沈茵后，他们决定不再回中国，只是偶尔通过信件与家人保持联系。然而，程少仲后来产生了出国的想法，打算春节过后寻找机会逃离。在回乡劳改期间，程少仲感受到了乡亲们的关爱和支持。一天晚上，他在回家路上遇到了何若菡，她送给程少仲一件毛衣，让他深感感动。两兄弟在晚餐中喝了点酒，程少伯提议让何若菡重回程少仲身边，解决他们的生活问题。程少仲决定给何若菡一个机会，看看是否能重新开始他们的婚姻生活。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "老先生最后一句的诙谐，显然过于粗俗了些，引得一群老专家哄堂大笑。在场的程少仲也忍俊不禁，笑得前仰后合。他当时理解老先生的顺口溜是对西医否定中医的不满，但对毛主席中西医结合的号召并无诋毁之意，便没说什么。不想，事后有人利用这次鸣放会和这段顺口溜大做文章，肆意歪曲鸣放会为严重的反对毛主席号召的大合唱，将所有批评性发言全说成是射向我们党的卫生战线方针、政策的毒箭，使中医研究院最终以公然谩骂毛主席的号召为罪名，将那位老先生定为极右分子。后来，又有人以程少仲煽动和纵容坏人公然谩骂毛主席的号召为罪名，将这次鸣放反映到卫生部，由此导致卫生部机关最终把程少仲也定为右派分子。\n有人说，这背后做文章的人就是方志武，但程少仲不相信。因为方志武不主管中医研究院，鸣放会也不在现场，怎么会做得出文章？再说，他们早已摒弃前嫌，言归于好，方志武应该不会突然下此黑手。当然，嘴上这么说，他心里也在疑惑，难道方志武真会如此卑鄙吗？\n程少仲把疑惑讲给沈茵，沈茵不做声。她根本没心思去分析这种愚蠢的问题——为什么方志武不会这么卑鄙？方志武不是人吗？是人就可能会如此卑鄙。因为人比狼虫虎豹都可怕，是万恶之魁首——她这样认为。但她目前关心的不是谁卑鄙不卑鄙，而是程少仲的乌纱帽保住保不住。要知道，她是冲着副部长这顶乌纱帽及相关待遇嫁给他程少仲这个老头子的。如果定为右派并不影响这一切，那就定呗。可要是定了右派就要撤职罢官，降低待遇，那结果她是没有勇气面对的，就会感到是天塌地陷，没有了活路。这使她对五岁的女儿常发脾气，骂她小右派分子。\n腊七腊八最寒冷的日子里，结果终于知道了：程少仲被撤销卫生部副部长兼西和医院院长职务，下放回原籍劳动改造。\n整整一天，沈茵不吃、不喝、不睡、不说话。第二天，她提出了离婚，并明确提出她要孩子、房子、票子，留下这些，程少仲去哪儿都行，自便。\n也是整整一天，程少仲不吃、不喝、不睡、不说话。第二天就同她一起去了区政府，办了离婚手续。\n回乡劳改出发这天，程少仲希望能见到方志武，为对不起他们夫妇的大媒而致歉。但直到临行也没见到他，倒是看见沈茵躲在人群后面探头探脑。程少仲故意装作没看见她，大义凛然地跨上了押送他的破卡车。\n六\n程少仲的栖身之处安排在程少伯原来的书房，与程少伯安排照顾他生活起居的程杏英对窗对门。程杏英在西和医院工作时，与叔叔并不怎么亲近。所以，她要求辞职回乡时，身为院长的程少仲只是淡淡地问了句：“想好了吗？将来不后悔吗？”得到程杏英“不后悔”的回答后，说了声“你们父女都是一个脾气，任性！——将来后悔别怨我呀。”便大笔一挥签了字。\n没想到，程少仲今天与程杏英住起了对门儿。而且，每天还有赖她帮助烧炕、温水，帮助清理房间、洗衣服等等。程杏英就打趣问：“二叔，你批准我辞职回乡批对了吧，不然，每天谁给你烧炕、洗衣服啊？”\n程少仲面对长得酷似何若菡的程杏英，不禁感慨万端。本以为何若菡跟哥哥还乡后，今生今世再也见不到了。哪成想自己突然又被流放回乡，又重新生活在一个家庭里，这真是人生难料！虽然，哥哥的接纳是真诚的，照顾也是无微不至的。但他们这孪生兄弟一个双妻，一个独身，令他多么尴尬！命运为什么这样不公平！\n晚上，躺在烧得滚热的土炕上，程少仲的思绪也如沸水不能平静。",
            "summary": "一位老先生用诙谐的语言引起了争议，被误解为反对毛主席的中西医结合政策。这导致了一位老先生被定为极右分子，而程少仲也被误认为是右派分子。他的妻子沈茵为了生活和待遇提出离婚。程少仲在回乡劳改时，与程杏英成为邻居，感慨命运的不公。"
        },
        {
            "id": 1,
            "content": "假如当年父亲不让他去留洋，假如他这四十几年始终没离开药王庙，一切又会是什么样子？\n当然，那就不会失去何若菡，也就不会有与索菲娅和戴安娜的两段缘分，更不会有杏陵这个孩子。一想到杏陵，便又想到杏圃。两个孩子牛津大学毕业，都取得了博士学位。杏圃留校任教，杏陵在詹姆斯办的圣保罗医院（开始是医务所）当医生。因为都娶了英国妻子，生儿育女，忙忙碌碌，这么多年，除四九年以前在香港时曾在假期里结伴儿来港团聚过，到北京后，就没再见过面，原因是戴安娜到北京不到三年就病故了。以后，程少仲又续娶了沈茵，这种家庭成员的变换，造成程少仲与儿子们之间感情上的某种尴尬，自然也就淡化了儿子们对他的思念与联系。所以，他们再也没回中国看看。只是偶尔通过信件沟通一下感情，说一说事业上很有成就，家庭生活也很幸福等等，请父亲不必惦念。当然，也很盼望爸爸妈妈（杏圃这“妈妈”二字既指继母沈茵，也指生母何若菡。而杏陵则只指沈茵，因为他与生母索菲娅的密切联系不为父亲所知）抽时间回去看看，程少仲有时也真想回伦敦去看看，可身为副部长，工作太忙。再说，沈茵对此也无兴趣，因为往返费用之大，不是开玩笑的。所以，程少仲一直只能遥望星月，寄托对孩子们的思念。\n现在是不是有机会了呢？程少仲忽然产生了灵感，但他马上又否定了自己的灵感——自己属于被监督劳改，会有脱身机会吗？还有，海关怎么出呢？于是又茫然了。但他一经想到出国，便不能再放弃这个念头。他觉得既然共和国忽然之间抛弃了他，他又何必再留恋这片土地？他原来想报效国家，是国家给他报效的机会。现在国家又剥夺了他报效的权利，那就不怪他扬长而去了。何处青山不埋忠骨？非在一棵树上吊死吗？不！凭自己的本事，到了英、美，虽然当不上副部长，可进入上流社会是毫无问题的。何必在此做阶下囚？这样打定主意后，便觉得脱身与海关都不是很大问题——当初在港搞地工时，经常通过广州番禺的秘密通道往来港粤之间。这条通道只有极少数人知道，他有把握畅通无阻。眼下先蛰居几天，等春节过后就找机会外逃。",
            "summary": "程少仲在40多年前如果没有出国留学，他的生活和家庭可能会发生的变化。在这个假设中，程少仲没有遇到索菲娅和戴安娜，也没有生下杏陵。他的两个儿子牛津大学毕业并取得博士学位，其中一个留校任教，另一个在英国的圣保罗医院当医生。由于种种原因，他们与家人在中国的联系逐渐减少，直到后来程少仲续娶沈茵，更增加了他们之间的尴尬。因此，他们决定不再回中国，只是在偶尔通过信件与家人保持联系。然而，程少仲后来产生了出国的想法，认为既然国家抛弃了他，他无需再留恋这片土地。他计划春节过后寻找机会逃离，通过曾经用于香港地工作的秘密通道。"
        },
        {
            "id": 2,
            "content": "白天，程少仲要到社里去劳动，临近春节，社里的活就是铡草。这是一种比较累的劳动，通常由五人组成一个劳动组，两人摇动轮式铡草刀，一人向刀口续草，一人将草捆不断从草垛上搬来，打开，堆在续草人身边，另一人负责将铡完的碎草用木锨移走，堆放好。这五人中摇刀的二人最累，续草的人最忙碌，并有将手指续入刀口的危险，搬草捆的人有时要舞动木杈像京剧《挑滑车》那样，将草捆从高高的草垛顶上不断地挑下来，有时也要爬到草垛上往下扔草捆，既很忙碌，也很累，相比较而言，只有用木锨撮碎草最省力。右派分子作为接受劳动改造者，往往要分派最重最累的活儿，这是社领导们都要掌握贯彻的一个原则。所以，分派活计时，程少仲不言而喻就是摇刀铡草，但派活的干部走后，同组干活的人便会以力量太小，耽误活计的理由马上换下程少仲，让他拿木锨去移草、敛碎草。休息时，程少仲本来因自惭形秽要躲在一边去领受孤独，可一起干活的人们，却总是把他围起来问长问短。通常情况下，开始总是先问些外国人吃什么、穿什么、住什么等等简单问题。等到气氛活跃起来后，就换成色情话题，问搂外国女人与搂中国女人有什么不一样？美国总统夫人的屁股白不白？等等，面对这些善良、好奇的乡亲，程少仲也很快忘却了自卑，有问必答。大家听后啧啧不已之余，将兜里的叶子烟卷成喇叭请程少仲吸，或掏出一把炒黄豆让程少仲吃。然后，就不让他再干活，只在一旁坐着。对此，干部们也睁一只眼，闭一只眼，不干涉。\n自从程少仲回乡劳改后，程家大院的串门儿人突然多了起来。幼年时曾因患恶疾经程少仲亲手治愈的豆腐匠刘海山，素以豆腐块儿小闻名乡里，人称外号小豆腐，是个较会精打细算的人，却每天清早用瓦罐提了豆浆来送给程少仲，让他保养身板儿，免得干活累垮，且是天天不断。每天天一亮就送来，那豆浆还热着。程少仲给钱他竟虎起脸说是瞧不起他。因为当年程少仲给他看病没收过钱，所以让程少仲不好拒绝。还有卖瓦盆儿的肖旺田，就是瓦盆肖和哑女人生的那个吃过何若菡奶的那个孩子，曾被父亲告知：程家是你的救命恩人！他从此牢牢记住了这句话。这次听说程少仲落难回来，特地烧了一把加大的夜壶送他，叮嘱他夜间天冷，千万不要出屋小溲。此外，还有给送粘豆包儿的、送年糕的、送梨膏糖的……朴实的乡亲，珍贵的情谊，给了程少仲很大的慰藉，也给了他很大的震撼，使他深感自己在做人的品格上不及这些乡亲。\n一个清冷的月夜，程少仲被小豆腐刘海山拉去吃杀猪菜，回来已更深人静。他刚要推门进屋，却听身后有人轻声呼唤：“少仲。”\n程少仲回头一看，是何若菡捧了件毛衣向他走来。他微醺之际，硬着舌头问道：“啥事？”\n“给你织了件毛衣，明天出去干活穿上挡挡风吧。”何若菡这样说着，将毛衣塞在程少仲怀里转身而去。\n冷月下，程少仲望着上屋房门，愣了许久，后来，他看到窗帘动了一下，才赶紧推门进了屋。\n那夜，他整夜没合眼。",
            "summary": "程少仲被分配到劳动强度较大的铡草工作，但他得到了乡亲们的关爱和支持。刘海山每天都给他送热豆浆，肖旺田则送一个大夜壶供他在夜间使用。这些淳朴的行为让程少仲深受感动，也在他的心灵上留下了深刻的烙印。一天晚上，程少仲在回家的路上遇到了何若菡，她送给程少仲一件毛衣，这让程少仲整夜无法入睡。这个故事展示了人性的善良和温暖，以及人在困境中依然可以找到希望和力量。"
        },
        {
            "id": 3,
            "content": "腊月二十三过小年，晚饭时，程少伯与程少仲都饮了些酒。饭后，程少伯叫住程少仲，让别人都回避了，他先问了程少仲的劳动体会，问他能挺得住挺不住？程少仲那年挨过程少伯的打之后，一直耿耿于怀，不想让哥哥捡了他的笑话，便简单应付了几句，也并未提及想出国外逃的打算。程少伯听出他的敷衍，淡淡一笑说：“想和你商量件事——你现在一个人，生活上没有伴儿，平时连说话的人也没有。我这边却是她们俩，如果你愿意，我想还让若菡回到你身边来怎么样？”\n程少仲无论如何没想到哥哥今天的神秘谈话会是这个内容。凭心说，现实情况下，他当然愿意这样。但口头上，一时又有些不好意思承认，便吞吞吐吐说：“你是说……让若菡……”\n程少伯说：“若菡本来就是你的人，现在政策规定一夫一妻，我的情况属于合理不合法，也应该按政策要求，留一去一，可原来想六十多岁的人，往哪儿去呢？现在，你回来的正好，让她和你重新团圆，将来让杏圃和他的媳妇孩子也好有个交代。”\n“这是她的意思吗？”程少仲问。\n“她就是有这个意思能和我说吗？”程少伯反问说，“我是从她的梦话里想到这个主意的。她总在梦里叫你的名字。”说完，把头扭向一边，不让程少仲看见他的眼睛。少顷，又道：“你们毕竟是结发夫妻，她当初改嫁我，也正是因为忘不了你，不愿离开程家的门。其实，这些年来，她又何曾忘记过你？可她和我有了杏英，加上你那边又有洋太太，她没法办——女人命苦哇！”他声音哽咽，说不下去了。\n再看程少仲，也已老泪纵横。\n“你同意吗？”程少伯问。\n“不，让我再想想。”程少仲说。\n七\n又是高头大马、又是披红挂绿、又是鞭炮锣鼓、又是浩浩荡荡的迎亲队伍和那悠悠颤颤的五彩花轿，又是踩红毡、迈火盆儿、撒五谷杂粮……程少仲就抱起何若菡进了新房——他发现何若菡一点儿也没老，还和当年一样妩媚。\n时隔四十六年，在相同的屋子，与相同的人，二次洞房花烛，这让程少仲无法不产生巨大感情波澜。\n开始，他和何若菡情不自禁地抱头痛哭。这哭，犹如溃堤之水，一泻而不能收。那其中的内涵，既有几十年刻骨铭心的思念，也有大半辈子的离哀别怨，更有许许多多难以表白的自责和委屈，以及多年缺少沟通积累的记恨和嗔怪……何若菡边哭边扭打着程少仲，程少仲边哭边亲吻着何若菡。后来，两人又拥在一起放声大笑。这笑，如同骤然荡起的春风，吹去许多岁月的阴霾，焕发了两个人的生命激情，虽然这已不是年轻人的那种激情，可依然澎湃不已，涌动不已，使他们同时又都重新找到了四十六年前的那种感觉、那种情绪、那种不可遏止的轰轰烈烈……\n当急风暴雨式的激情澎湃过后，溪流般欢快跃动的感觉也渐渐平缓下来，一切便归于深沉。\n两双手仔仔细细地在对方的身体上轻轻抚摸着、抚摸着，似乎都想以此拂掉岁月留在对方身上的印记，或者是抚平对方大半生来心头积下的累累伤痕……可是，不知什么原因，程少仲怀中的何若菡忽然变成了沈茵。\n她讨厌地推开程少仲的手，冷冷地说：“别再碰我！老右派！”\n程少仲一急，就醒了，意识到原来是一场梦。\n程少仲披了棉袄，趿拉着炕沿下的破棉鞋，推门走出了厢房。\n寒夜中万籁俱寂，夜游的东西也敛了形去避寒。\n只有冷月的清辉朦胧着天地之间。\n程少仲举目星空，找到了横隔在惨淡银河两侧的牛郎和织女星。\n他看到了他们都在眨眼、饮泣。\n他回眸望了一眼上屋的窗户，里面没有动静——何若菡睡着了吗？",
            "summary": "程少伯和程少仲在两兄弟的晚餐中喝了点酒。饭后，程少伯提议让程少仲的妻子何若菡重回他身边，以解决他们的生活问题。程少仲起初有些惊讶，但后来表示愿意考虑这个建议。然而，当他们开始讨论这个问题时，他们的情绪变得非常激动，回忆起过去的回忆和感受。程少仲决定给何若菡一个机会，看看是否能重新开始他们的婚姻生活。"
        }
    ]
}