{
    "chapter_title": "第五十一章 ",
    "chapter_summary": "川岛在医院三楼的病房里欣赏窗外美景。他患有胃部恶性肿瘤，但在中医专家程少仲的帮助下，有望在两周内治愈。然而，川岛对药物的制作过程感到担忧。与此同时，中国正进行大跃进运动，药王庙镇的农田水利建设如火如荼。川岛的朋友索菲娅相信程少仲的医德，她带来了何若菡送的绿豆解毒粥。程少仲曾与索菲娅分手，但现在仍关心她的生活。川岛成功地隐瞒了自己的病情，但他对梅毒症状的了解引起了程少仲的注意。四位主角（索菲娅、川岛、方可佳和程杏陵）在药王庙相遇，决定一起调查程医生的配药过程。他们在银杏树下交谈，感受着六月的微风和青果的气息。程少仲遇到了曾经的敌人川岛太郎，决定帮助他治疗癌症。然而，治疗所需的灵芝花粉来自一个秘密地点，采集过程不便。程少伯在研读苦杏道人的文稿时，与智远长老进行了围棋比赛。尽管程少伯心不在焉，但他还是输给了智远长老。智远长老支持程少伯救治川岛，但也提醒他要小心应对潜在的危险。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "一\n县医院住院部坐落在广宁城北关的高坡上，川岛的病房在三楼，透过楼窗可以遥望到城北药王庙镇后的闾阳山影。清晨，那山影云封雾锁，隐隐约约，朦朦胧胧，一片苍茫。日出前，山影后面的天色由黑变灰，再由灰变白、变红，成为霞光，各山头便都涂了层金，山间的云也演化成彩霞，相互辉映成一片五彩缤纷。日出后，云霞淡去，山影渐渐清晰，远望一片湛蓝。偶尔有白色的云从天边飘来，悠哉游哉，有时便可在山影中荡上一整天。傍晚，日落时，又化作满天的晚霞，渐落到山影的后面，使那些连绵起伏的山峦，重新隐约、朦胧、苍茫起来，后来，便有一轮镜子似的圆月升起，在山影中晃动……\n一连两天，川岛在窗前看到的就是这些。此外，就是窗前的几株银杏树，以及留恋在这几株银杏树间的几只红羽黄嘴小山雀。",
            "summary": "一个宁静的早晨，川岛在医院三楼的病房里欣赏窗外美丽的自然风光和云霞。他看到了日出前后的色彩变化，白云在山影中飘荡，还有银杏树和小山雀。这个场景为川岛带来了平静和愉悦的感受。"
        },
        {
            "id": 1,
            "content": "昨天，“程少仲”来给他诊过脉象之后，明确表示，胃部的恶性肿瘤是中医中药的拿手戏，少则两周，多则三周，肯定可以痊愈。但因药物需要现去配制，恐怕要耽搁几天方能开始服用，请他耐心地等待。\n已有一周多时间食欲大减的川岛，听了这话又喜又忧。喜的是“程少仲”说“痊愈”二字时的语气很坚定。这使他心里有了底，暗喜这次到底没白来，求生大有希望。忧的是药物不及时，可能会耽搁他的病，如果几天后依然配不齐全又将如何？此外，他还有点儿不放心，“程少仲”会不会是在骗他——本来治不了他的病，却谎称能治，以此来误导他，让他失去最后的治疗机会？川岛把自己的疑虑告诉了索菲娅。索菲娅感到很可笑，她以自己对程少仲医德方面的了解，认为这种情况根本不可能——程少仲与其那样做，干脆不收他岂不更好！\n于是，川岛只好耐下心来等。由于他已多日未能正常进食，体力显著下降，每日连散步也很艰难，大多时间便是伫立窗前向外张望。",
            "summary": "中医专家\"程少仲\"表示，两周至三周内可以通过中药治愈川岛的胃部恶性肿瘤。但由于药物需现制，将耽搁几天才能开始服用。川岛对此感到既欣喜又担忧，担心药物延误会影响治疗效果。同时，他对程少仲是否会在骗他产生疑虑，但索菲娅相信程少仲的医德不会这么做。川岛只能耐心等待药物准备完毕。"
        },
        {
            "id": 2,
            "content": "一九五八年的盛夏，中国正在开展如火如荼的大跃进运动。转成大社后的药王庙镇，正在镇党委书记肖天勇的领导下，学习国内农田水利建设先进地区的经验，大搞引水上山——用三级扬水站将雁栖河水引至闾阳山山腰，蓄成一座大水库，然后利用山势的递降，对分布在山腰以下的大面积农田通过水渠进行自流灌溉。这样，闾阳山腰下便成为一片火热的大工地，其中有修水库的，有挖渠道的，还有架渡槽的，到处红旗招展，歌声起伏。每天早晚，开山取石的爆破声，轰隆轰隆，震耳欲聋，声波能传出几十里远，连川岛病房的窗玻璃都会被冲击得抖出响声来。夜里，漫山遍野的熊熊篝火，东一簇，西一簇，辉映着天空的月光，川岛也都能看得清清楚楚。\n川岛当然理解不了刚刚当家做主的中国人建设祖国的满腔豪情，加之他对闾阳山的记忆都伴有火药与硝烟，所以，窗外所看到和听到的这一切，让他惊愕之余，总觉得有几分恐怖。所以，几天来觉也睡不好，经常被隐隐的开山炮声所惊醒。他便暗暗向上帝祈祷，希望能早日接受治疗，并得到康复，把什么恶性肿瘤与该死的梅毒，他体内这些别人知道与不知道的可怕的祸根统统留给中国，留给程少仲，让他替自己去对付这些该诅咒的麻烦。\n一想到梅毒，川岛心里便又得意起来。昨天，“程少仲”给他诊脉时，他很紧张，生怕程少仲发现他除了胃部的肿瘤之外，还有梅毒，那样可能导致的结果是：“程少仲”不再给他治肿瘤了。索菲娅知道他对她隐瞒实情一怒之下说不定会弃他而去。他自己被搁浅在这里做异乡之鬼。然而，这一切都没发生。因为事实只是有惊无险。当时的情况是：“程少仲”察脉时忽然皱起眉头，盯着川岛问：“除了吞咽困难、胸腔疼痛、呃逆、气急、干咳及大便变黑外，还有什么症状？”\n他当时赶紧回答：“没有了，所有症状你都说出来了，再说就是消瘦、贫血。”\n“你的头发怎么掉的？”“程少仲”进一步问道。\n“试服新药剂量大导致的。”他早就编好了假话。",
            "summary": "中国正在进行大跃进运动。药王庙镇在党委书记肖天勇的领导下，进行农田水利建设，引水上山并建立水库。这导致了闾阳山脚下的一片繁忙工地，到处都是劳动人民辛勤工作的身影。然而，这一切让川岛感到惊愕和恐惧。他担心自己的病情和治疗，希望早日康复并将麻烦留给中国。想到梅毒，川岛心中得意，因为他成功隐瞒了病情。"
        },
        {
            "id": 3,
            "content": "“皮肤上有斑疹吗？淋巴肿不肿？”“程少仲”边问边用手摸他的脖子两侧。\n川岛当时吓得脊梁骨上冒凉风。暗忖，幸好是三期梅毒发作前的潜伏期，一切外表症状都暂时消失，与健康者没有明显区别，不然肯定要泄露天机。\n“程少仲”反复摸了几次川岛的脖子，自言自语说：“怎么像杨梅？……”后来他终于又忍不住问：“小便上生过疮吗？”\n“没有。”川岛语气很镇定自若。\n“程少仲”终于不再问了……\n川岛后来也承认自己的计划还是太大胆了些，但对于最终还是得以蒙混过关又很得意。他佩服“程少仲”的医术，也就更恨他，暗暗发誓，只要有可能，一定要……\n早晨起床后，川岛就一直这样在窗前胡思乱想。后来，索菲娅提着个食盒走进来，说是程少仲的夫人何若菡让程若西捎来的绿豆解毒粥，让川岛吃。川岛本无食欲，但为了活命，不得不勉强自己，便坐在窗前吃起来。",
            "summary": "\"程少仲\"询问川岛关于梅毒的症状，川岛巧妙地回答避免了暴露。尽管川岛认为自己的计划过于大胆，但他成功地瞒过了\"程少仲\"。早晨，索菲娅带来了何若菡送的绿豆解毒粥，川岛虽然无食欲，但为了活命，只得勉强食用。"
        },
        {
            "id": 4,
            "content": "索菲娅当年一怒之下打了程少仲一个耳光，与他分手，确是没有经过反复审慎的考虑。后来，想孩子，也后悔过。但父亲布朗已与程少仲搞得很紧张，使她没能从这种尴尬局面中找到办法及时纠正自己的错误。再后来，程少仲父子们就失踪了。等到程杏陵上中学那年寄圣诞卡给她时，她和川岛已有了一双儿女，程少仲与戴安娜则已经结合六年有余了。命运的轨迹就是这样阴错阳差，制造出许多的无奈。近些年，与川岛感情上的大退潮中，她也多次想到程少仲，听说他当上了副部长，曾暗自为他高兴过。这次又听说他被流放，心中便又暗自为他哀伤。所以，说她此次是来陪川岛就医，不如说她是来探望念念不忘的前夫更确切。但是，由于程少伯的以假乱真，连日来，何若菡、韩玉茑、程杏英等人的轮流“探望”，以及程若西、国歌代表地方卫生部门国局长的“关照”与代表收治单位广宁县人民医院的“服务”，使她在“程少仲”到来时，完全没机会与他单独相处，甚至连近距离多看几眼的机会也很有限。她注意到“程少仲”一见到她不是把头转向一边，就是把眼皮低垂下去，总是有意躲闪着她，心里便很是难过，在背地里不知落了多少泪。她知道是自己对不起他，也感谢他答应收治川岛，这说明他毕竟还没忘旧情。那么，她也就应该满意，此种情况下，她还能要求别的什么呢？\n川岛吃了几口绿豆粥，开始还感觉吞咽得下，后来就有些呃逆，只好停下，问索菲娅：“程若西医生没说药配得怎么样了？”\n“没说。”索菲娅淡淡地答。\n“你没问？”\n“我怕问得她们不耐烦。”\n川岛长叹一声，沉默了。\n远处，闾阳山上又响起一阵开山取石的爆破声。\n索菲娅和川岛不约而同把脸转向窗外，向远处硝烟弥漫的地方眺望。",
            "summary": "索菲娅与程少仲之间的命运波折。索菲娅曾经与程少仲分手，但后来后悔并试图挽回。然而，程少仲已经与其他人结婚，两人无法复合。近年来，索菲娅在情感上多次想起程少仲，并在得知他的近况后为他感到担忧。然而，由于各种复杂的原因，索菲娅一直没有机会与程少仲单独相处。尽管他们之间的关系充满无奈，但索菲娅仍然感激程少仲对川岛的帮助，并认为她已经没有别的期望。"
        },
        {
            "id": 5,
            "content": "这时，有人敲门。\n索菲娅去开了门，是《星岛日报》记者方可佳先生。\n“与其这样空等，不如让我去追踪一下程医生配药的过程，川岛先生意下如何？”方可佳开门见山说。\n“yeah——！”川岛脱口嚷道，“这正是我要找您商量的想法，看来，我们不谋而合。”\n索菲娅紧接着川岛的话说：“我今天也想让程杏陵带我去程家面谢，顺便看看药配得怎样了。现在，我们可以同行了。”\n“好，那我们就马上出发！”方可佳说。\n二\n六月的熏风，在药王庙大雄宝殿前茂密的银杏树叶中回荡，青青的银杏果，像一群群顽皮的孩子挤在枝头或树梢儿的叶丛后面探头探脑，喜爱这些青果的绿老虎虫，便一伸一缩地顺着树干或枝条穿梭于清香扑鼻的果嘟噜之间，吻啃并举，也便招来许多尖嘴山雀围着它们转来转去，当它们大吞大咽这些绿色的“老虎”而涨得大腹便便之后，情不自禁要进行新陈代谢，便有一摊摊鸟粪凌空而下，啪嗒啪嗒落在智远长老及程少伯头上、身上，或他们中间的棋盘上。智远长老此时总要骂上一句：“该死的扁毛兽！”",
            "summary": "一段关于四位主角（索菲娅、川岛、方可佳和程杏陵）在药王庙相遇并决定一起调查程医生配药过程的情节。在这段描述中，六月的微风、银杏树叶和青果为场景增添了生机，同时也展现了人物之间的互动和对话。"
        },
        {
            "id": 6,
            "content": "昨天下午，当程少伯将川岛如何来求医，弟弟因何拒不收治，自己无奈冒名顶替\n，给川岛做了临床脉象检查，现在需要让川岛洗一洗常春洞的矿泉澡，来阻止他体内肿瘤的继续滋生，然后再投以灵芝花粉等消解胃肠肿瘤的特效中药，但一是常春涧与常春洞皆为外人不知的秘密所在，师父生前有话不能让外人知道，川岛不仅是外人，而且又是外国人，就更不能让他知道。二是灵芝花粉系采自常春涧老树虬枝根部的野生灵芝丛中，现值夏至将到，正是采集之季，他看过灵芝长势不错，但花粉是夜里二更左右从芝盖上飞逸出来，自己一个人采集不方便，领家里人来又怕违背师训，惹他老人家九泉之下不高兴。所以，不知该怎么办，特来请教师叔等等，一一说给智远长老听。智远长老脸上竟然很不高兴地问：“你今天来就是要和我说这些？”\n“是的。”程少伯说，“川岛已是晚期，不能再耽搁下去了。”\n“哪个川岛？”智远长老似乎没听明白程少伯的话，又问。\n“就是那年和咱们较量过的日本人川岛太郎。”程少伯又提醒说。\n“这么说，你还没忘记当年？！”智远长老语气中充满揶揄的味道，“可我记得他当时是想杀你，才引出一大堆麻烦的，你背上的枪伤现在不疼了？”\n程少伯这才明白师叔是不赞成他给川岛治病，忙解释说：“师叔，他来投奔咱中医中药，说明他对中医中药的信仰。我们若不收治川岛，就是我们辜负了他的信仰。再说，他当年是耀武扬威，现在是低声下气。常言说，杀人不过头点地，咱医家素以仁爱为怀，如能不记旧恶，治好他的沉疴，肯定会对他产生道义上的感召力。若能既治了他的疾病，又治了他的德行，岂不更好？”\n听了这番话，智远长老脸上没有任何表情，只是用充满忧郁的目光盯着程少伯，许久许久不说话。\n程少伯见状，又说：“师叔，救人一命胜造七级浮屠，我相信‘各人但把好事做，不计别人善与恶’的古训，请师叔成全。”\n智远长老听完，闭起眼睛摇了摇头，似在自我感叹，也似在说给程少伯：“东郭之仁也！”说罢，转身走进了后殿。\n程少伯不知师叔去后殿做什么，又不好贸然跟进去，便只好坐在殿前银杏树下石凳上等。",
            "summary": "程少伯遇到了曾经较量过的日本人川岛太郎，他现在需要帮助。由于川岛的弟弟拒绝为他治疗，程少伯决定冒名顶替并为川岛进行诊断。然而，治疗所需的灵芝花粉来自一个秘密地点，且采集过程不便。程少伯向智远长老请教，但智远长老并不支持他为川岛治病。程少伯坚持自己的观点，认为救治川岛既能治愈他的身体，也能影响他的道德观念。智远长老没有给出明确答复，进入后殿。"
        },
        {
            "id": 7,
            "content": "银杏树都有几百年以上的树龄了，高高的耸立着、繁茂着，微风拂过时，扇形的树叶便哗啦哗啦作响。\n程少伯连日来研读苦杏道人留下的文稿，每夜都睡得很晚，加上为川岛治病之事颇为劳神，坐下来不一会儿，眼皮发沉，不知不觉竟睡着了。银杏树上的鸟粪落到身上也浑然不觉。\n不知过了多久，再醒来时，已是暮色四合，猛然想起自己的使命，起身打听小沙弥，回说：“长老下山拜会镇领导去了，临行让转告您，有事明天再来。”\n程少伯大悔自己不该瞌睡，却也无可奈何，只好怏怏而归。\n一夜间，辗转反侧，唉声叹气，韩玉茑问话也不回答。第二天，早饭后，朝韩玉茑丢下一句话：“我还得上山！”便出了家门，直奔药王庙而来。\n药王庙里一片寂静，只有山雀吱喳的聒噪着。小沙弥告诉程少伯，长老还没起床。\n程少伯只好又在殿外的石凳上等。\n太阳渐渐升起后，树上的知了们又都亮开了喉咙。后来，就听见后殿里传出古琴的弦音，接着，便有吟唱声传来：夏至暑气早，\n朝朝闻知了。\n知了不知了，\n问君谁能晓？\n红尘梦多深，\n何人能知道？\n一朝梦初醒，\n四大皆空了！\n你道我可笑，\n我道你可笑。\n可笑不可笑，\n自心最明了！\n抚我焦尾琴，\n唱我心中谣。",
            "summary": "有一棵几百年的银杏树。程少伯在研读苦杏道人的文稿时，因劳累过度而在树下睡着了。当他醒来时，已是傍晚，得知长老已下山，他决定再次上山。在药王庙等待时，他听到古琴和吟唱声，与长老相见。"
        },
        {
            "id": 8,
            "content": "那些可笑事，\n尽往天外抛！\n程少伯正听得入神，吟唱声终止了。随后便见智远长老端着棋盘从后殿走出，笑对程少伯招呼道：“来来来，贤侄，自从失去你师父这个对手，多日没对弈了，今天别的事都先放一放，咱们先杀上几盘！”\n程少伯听了这话，心中虽不情愿，却也难以推脱，只好坐下来与智远长老对弈起来。\n智远长老持红，开棋先进三路兵，口中喃喃说：“仙人指路！”话音刚落，就有鸟粪从空降落在他的头上，智远长老便骂：“扁毛兽！”\n程少伯持黑，他无心下棋，只是信手飞起中路象来。\n“防棋？”智远长老微微一笑道，“知道防就好，常言道，害人之心不可有，防人之心不可无——出车！”说着，走了一招儿车九进一。",
            "summary": "程少伯正在聆听一首诗歌时，智远长老突然出现邀请他对弈。尽管程少伯心中不愿，但他还是接受了挑战。在对弈过程中，智远长老不断用幽默的语言引导程少伯，而程少伯则心不在焉地应对。突然，一阵鸟粪从天而降，让智远长老恼怒不已。"
        },
        {
            "id": 9,
            "content": "程少伯便应了步士六进五。\n“怎么只防不攻？”智远长老瞥了一眼程少伯，“你太厚道了，没有铁石心肠怎能赢棋？——车九平六！”\n程少伯又应马二进三。\n“车一进一！”\n程少伯走车一平二。\n“车一平四！”\n程少伯走马八进七。\n“车四进四！”\n“过河？”程少伯见智远长老攻势凌厉，不敢大意，忙应炮二平一，把车亮出来，对准红方八路炮。\n“好！”智远长老称赞道，“男子汉大丈夫，就该有点锋芒，不能老是挨欺负——我炮八进三！”与他的棋子落地同时，一摊鸟粪又落到棋盘上。智远长老又骂了句：“该死的扁毛兽！”\n就这样，兵来将挡，车炮相加，弈了三十几个回合，智远长老看准程少伯的漏步，巧出奇兵，突然包抄困住黑棋的大本营，几步残棋便将黑棋置于死地。",
            "summary": "程少伯与智远长老进行了一场激烈的围棋比赛。程少伯防守为主，而智远长老则采取进攻策略。经过一系列的对弈和战术调整，智远长老找到了程少伯的破绽，成功击败了他。"
        },
        {
            "id": 10,
            "content": "“如何？”智远长老问程少伯，“遭人暗算窝不窝囊？”\n程少伯闻言，沉吟良久，方道：“师叔，你的种种暗示，我都听明白了。川岛此人豺狼成性，我心里有数。但他带着记者前来，明显是搞舆论讹诈，这也是国外不友好人士的恶意挑战。少仲有牢骚在心，不肯为我杏林出力，我若再袖手作壁上观，岂不让川岛笑我杏林无人！”这样说着的时候，程少伯的脸涨得很红，声音有些发抖。他意识到这些后，便有意把声音放软、放低，接着说：“师叔，收治川岛之事，目前已是覆水难收，无法更改，所以还望成全。”\n智远长老沉吟半晌，方道：“少伯呀，你以杏林大义对待川岛这件事，师叔我由衷感佩！也说明你师父我们当初没看错你。你不光医术可佳，医德更堪称道，这一点，师叔我不糊涂。不过，实不相瞒，这件事你事先没和我说一声，我是很不高兴的。因为你师父圆寂后，为了接替他的纯阳观主持人一事，我算了不少卦，其中算到你时，发现你的卦里又暗藏一劫，十分凶险，还没等提醒你注意，就发生了你收治川岛这件事，联想当年你与川岛的宿怨，我料定你这次又会遇到很大麻烦。所以，从你自身安全着想，我是不愿帮你这个忙的。但事已至此，说什么也晚了，我只提醒你千万千万多加小心，时刻莫忘与狼为伍。要知道，我和你师父都等着你来主持纯阳观呢。”\n程少伯听了这番话，才明白师叔这两天对他这件事冷淡的原因，不禁暗自愧悔事前没与师叔商量。至于卦中有劫之事，程少伯并未想太多，他一向认为既然该领受之劫，躲也是躲不掉的，能躲过去的，也就未必是命中注定的了。但他并非全然不信，既然卦中有此一劫，处处小心防范也就是了，便对智远长老说：“师叔关爱苦心，少伯由衷感谢。纯阳观主持一事，已与家人商量过，打发走川岛，即可与内人一同上山。眼前川岛之事，小侄谨慎小心就是，至于……”程少伯有意停了停，不说下去。",
            "summary": "智远长老询问程少伯是否因川岛事件而感到窝囊。程少伯表示理解智远长老的暗示，并认识到川岛的恶意行为。尽管程少伯的弟子少仲有所抱怨，但程少伯仍决定救治川岛。智远长老虽然支持程少伯的做法，但对程少伯未事先商量感到不高兴，并表示曾为他占卜，发现卦中暗藏一劫，十分凶险。程少伯明白智远长老的关心，并表示会小心应对。同时，他也提到已与家人商量过，处理完川岛事件后，将接手纯阳观主持一职。"
        },
        {
            "id": 11,
            "content": "“至于灵芝花粉是不是？”\n智远长老苦笑问，然后摇了摇头，感叹道：“你呀你，心太善了——若西，把灵芝花粉给你外公拿出来！”\n“若西在这里？”\n程少伯有些纳闷儿。\n“别忘了，她是我的学生。”\n智远长老微笑说。\n三",
            "summary": "智远长老询问灵芝花粉的问题，并对若西的外公表示同情。程少伯对此感到惊讶，因为若西是他的学生。智远长老解释说若西是他的学生，并让若西拿出灵芝花粉给她外公。"
        }
    ]
}