{
    "chapter_title": "第六十一章  编后琐记(1)",
    "chapter_summary": "我们了解到一部名为《丹青风骨》的小说在经历了多次修改和完善后，得到了编辑们的认可。这部作品以独特的视角和丰富的文化内涵，成功地展现了中国传统文化的魅力。作者罗萌是一位有文学背景的商人，他创作这部作品的初衷是为了重圆文学旧梦。在听取了编辑们的建议后，罗萌决定对作品进行重新修改。此外，这位作者还计划创作一系列关于国粹文化的长篇小说，旨在弘扬中华民族的优秀传统文化，成为海外侨胞的系统读物。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "刘炜\n编辑渴望编发不同风格的佳作，正像演员希望扮演不同性格的角色，视之为乐事并从中得到满足，这大概就是追求吧！\n前些年，港台小说纷至沓来，其中虽不乏佳品，但更多的是粗劣之作，眼看这股鱼龙混杂的文化潮流充斥大陆文化市场，我心颇为焦急——大陆那么多有思想、有艺术功力的作家，为什么不写些故事好看又有文化品位的小说奉献给读者呢？作为首届茅盾文学奖获奖作品《将军吟》和《芙蓉镇》的责编，我渴望在编发反映社会现实生活佳作的同时，也能编发些既有较强可读性，又有丰富文化内涵、艺术品格、雅俗共赏的逸品、雅品。这种期盼是强烈的，甚至可以说是魂牵梦绕。",
            "summary": "编辑刘炜希望在编发作品时能够涉及不同风格和题材，以满足自己的创作欲望。他关注到港台小说在大陆市场的流行，虽然其中有优秀作品，但也有很多粗制滥造的作品。刘炜希望能有更多的有思想、有艺术功力的作家创作出既有趣味性又具有文化品位的小说。这种强烈的期盼成为了他的梦想。"
        },
        {
            "id": 1,
            "content": "然而，这梦中的逸品、雅品却迟迟不见到来。\n一九九八年底，在十年的漫长等待之后，我和我丈夫终于获得美国的绿卡。即将离开故土的前夕，我的心情是复杂矛盾、躁动不安的。为了能恢复内心的宁静，我决计不再看稿，“刀枪入库，马放南山”。不料，偏偏在这个时候，天降大任于我，一本大部头的书稿——《丹青风骨》摆在了我的案头。朋友相托，盛情难却。加之职业毛病，本性难移，于是军心又动摇了，朋友前脚走，我后脚就翻看起来。这一看不要紧，眼睛蓦然为之一亮！——干了几十年的编辑，眼睛已磨出了老茧，心也凝上了冷静的外壳，不会轻易被吸引、被感动。故此，这“一亮”格外难得！——这不正是我期待已久的既有较强可读性、又有丰富文化内涵与艺术品格的雅俗共赏之逸品、雅品吗？！……",
            "summary": "作者在获得美国绿卡前夕，本打算放下工作，恢复内心的宁静。然而，却因朋友的托付和职业习惯，开始阅读一本名为《丹青风骨》的书稿。令她惊喜的是，这本书具有很高的可读性和艺术品格，正是她一直期待的逸品和雅品。"
        },
        {
            "id": 2,
            "content": "在读这部书稿的过程中，我不时被吸引到荡气回肠的故事情境中，作品中巧妙设置的一系列扑朔迷离的悬念，使我情不自禁产生急于了解故事结局和人物命运归宿的强烈欲望，便经常欲罢不能，以致废寝忘餐。这种情形在我的编辑生涯中是不多见的。为什么会这样呢？仔细分析，这部书稿除了具备一般好小说的基本因素之外，突出的优点就是写了非常好看的故事——它描绘了大陆某丹青世家三代人执著的事业追求和爱情纠葛，展现了中国画家们的理想情操和生存境遇。内容是通过价值连城的古画名作《雪血江山图》辨析真伪的复杂过程来展现的，作者设计了多幅名画赝品鱼目混珠的系列情节，案中有案、悬念迭生、疑云萦绕、气氛神秘。虽没有公安人员的出场，却很有侦探小说动人心魄的悬疑氛围和艺术效果——真画到底在哪儿？人物的命运最终归宿如何？这是给读者以高度阅读快感的重要前提。其次，是小说具有鲜明的民族特色和较高的文化品位。它格调优雅，意蕴深沉，语言清新，文采緄峭，知识面涉猎极广（词赋、画论、书法乃至民间泥塑、文房四宝等），艺术地展示了中国画独有的美学理念和技法精要，以及文房四宝的鉴赏情趣，从而，巧妙地弘扬了我国民族文化宝库这一国粹精华，大大丰富了小说的知识性、趣味性和文化含量，读来醇香满口，雅趣盎然，让人怡情悦心！",
            "summary": "一个关于丹青世家的故事，围绕价值连城的古画名作《雪血江山图》展开。作品通过描绘三代人的事业追求和爱情纠葛，展现了画家们的理想情操和生存境遇。书中涉及丰富的中国文化元素，如词赋、画论、书法等，展示了中国画的美学理念和技法精要。故事情节跌宕起伏，充满悬疑和悬念，吸引了读者的注意力。总的来说，这部作品以独特的视角和丰富的文化内涵，成功地弘扬了中华民族的文化瑰宝。"
        },
        {
            "id": 3,
            "content": "当我以最快的速度读完《丹青风骨》并写了审稿意见送审后，竟发现我已经情不自禁关注起这部小说的命运了。虽然我对自己的眼力是很自信的，但艺术上仁者见仁，智者见智乃是常情，出现不同意见亦不足为怪。然而，事实证明我的担心是多余的，复审彭沁阳副编审、终审高贤均副总编辑、很快通过了，他们基本同意我对书稿的看法，一致认为这是一部具有很高文化品位、雅俗共赏的佳作。就是说，肯定小说的文化品位与雅俗共赏特征是我们三审编辑的共识。我们认为它将拥有广泛的读者，能够满足不同阶层读者文化消费的需要。应该指出，小说创作中要找到“雅”与“俗”的契合点是不容易的。从某种意义上说，达到雅俗共赏乃是小说创作所追求的理想境界之一。只有这样的作品才算是文化市场上真正意义的畅销书。与此相反，误把媚俗劣作视为文化市场的宠儿，乃是低趣味的玩笑。\n一个好编辑，关键在于能挖掘作家的创作潜力，使其作品更上一层楼。基于这一认识，我总爱把自己当成一名“掘进工”，面对作家这种“矿床”，常做不厌其烦的“挖掘”，碰到“护短”的作家，当然是费力不讨好的，但却仍痴心不改，这也许是我太迂腐了吧？《丹青风骨》原已达到较好的水平，是比较成熟的作品，可我还觉得有些不足：比如原稿开篇情节进展较慢，个别人物命运设计过于理想化等。我认为作者有足够的能力，可以克服这些缺点，使作品达到它本应企及的高度，便又忍不住对作者罗萌进行照例的“挖掘”。\n罗萌是蒙古族，十二年前下海经商，之前有过二十几年的“爬格子”经历（罗萌语），当时是几家公司的董事长，用他自己的话说，“有了面包又没了魂儿，写小说是为了重圆文学旧梦，找回失落的心情”。\n我坦率地告诉罗萌：《丹青风骨》被通过了，也就是说，不再做润色也已经可以发表了。\n但同时我又讲了它的不足，说了几句“如果那样，将会更好”\n的话。\n我本没有非得让他修改的意思，可他听完后竟主动提出要再次修改。\n我清楚地记得罗萌当时的表情，他粲然一笑，说：“我希望你对我能像对莫应丰一样。”",
            "summary": "在阅读并完成审稿工作之后，作者罗萌的《丹青风骨》得到了编辑们的认可，认为其具有很高的文化品位和雅俗共赏的特点。尽管出现了不同的意见，但复审和终审都通过了。编辑们认为这部作品能满足不同阶层读者的文化消费需求，且达到雅俗共赏是小说创作所追求的理想境界之一。罗萌是一位有文学背景的商人，写作是为了重圆文学旧梦。编辑建议作者改进一些不足之处，如开篇情节进展较慢和个人物命运设计过于理想化。作者在听取建议后，决定重新修改作品。"
        },
        {
            "id": 4,
            "content": "（这之前我曾送他一本我编撰的《莫应丰》专集，书后有我写的《友谊地久天长》的文章，想必他已看过）。\n他的神色天真而明亮，只有真诚面对艺术的人，才会有这样的微笑、这样的神色。\n我当时会心地笑了。\n看来，他写小说不是为了出版来装潢个人的儒商门面，而是确想攀登文学高峰以圆当年文学梦。\n当时他很兴奋，谈了他为什么写《丹青风骨》，由此提及他在国外做商务考察期间，看到华侨后裔被所在国文化同化后，对本民族文化疏离的现象所感到的痛惜和遗憾。\n他认为优秀的国粹文化乃是中华民族之根，不应在侨民后裔中断裂，他用中药“续断”\n的名称来喻义，要用自己的系列小说去参与神圣的民族之根的“续断”\n大业，为海外侨胞提供这方面的系统读物。\n同时，也为各国朋友间接提供了解中华民族文明程度与历史积淀的鲜活文本，供他们从中感受华夏子孙的民族精神与生态氛围。",
            "summary": "一位作者送给朋友一本自己的作品集，其中包含一篇关于友谊的文章。朋友表现出真诚面对艺术的神情，让作者明白他写小说的目的是为了攀登文学高峰，实现当年的文学梦想。话题转向了作者的《丹青风骨》作品，以及他在国外时对华侨后裔本民族文化疏离现象的痛惜。作者表示要用系列小说传承优秀民族文化，成为海外侨胞的系统读物，同时也为其他国家的朋友提供了解中华民族文明的鲜活文本。"
        },
        {
            "id": 5,
            "content": "他的创作主旨明确，并有系统的构思，准备写十二种像《丹青风骨》这样的国粹小说，分四辑推出，他还大致讲述了每种小说的具体内容。\n我觉得他的选题很好，既弘扬了国粹文化，又弘扬了主旋律。\n鉴于《丹青风骨》的写作水平，相信其它书稿的质量也会不错。\n我便把这些情况向领导做了汇报，并提议以“罗萌国粹系列长篇小说”\n的丛书形式，一并推出《丹青风骨》、《杏林风骚》、《梨园风流》（他计划中的第一辑），得到了领导的首肯。\n一九九八年十二月中旬，我专程飞赴罗萌的家居地——海口。\n目的是与他共同讨论完成书稿的修改，并与他签订系列丛书合同。\n出乎我意料的是，三部小说的封面他都已经设计好了，封面上的画是他自己画的，字也是他自己题的。\n好家伙，每本书从里到外，他一个人全包了。\n我想，我遭遇了一位天才。\n还让我出乎意料的是，罗萌进入创作状态时竟像拼命三郎，如痴如醉，心无旁骛。\n经常是整整一个上午一动不动地伏案改稿，中午小憩一会儿，然后继续奋笔，晚饭后一直写到午夜。\n这样，《丹青风骨》七易其稿，合计起来，洋洋几百万字，也算蔚为大观。\n看来，他是个玩命追求艺术的人，从他身上我领悟了“天才来源于勤奋”\n的道理。\n当然，与他的合作也并非皆如我意，他惊人的固执常把我搞得很累。\n我承认他聪明、才思敏捷，有时，我只谈几句对某个情节的意见，他就理解了，同意的不用我细说，很快就把书稿修改得比我想象的还好。\n不同意的，又会毫不含糊地固执己见，以致有时我们几乎要争吵起来。\n最后往往是，或者我冷处理，给他时间去思考，想通了再改；或者我平静下来，考虑他的观点的正确性而放弃自己的初衷。\n有时，我在想，固执与自信像孪生兄弟很难区分。\n罗萌是个有思想的人，否则他不会想到要弘扬国粹，也不会把小说写得那么深沉。",
            "summary": "一位作家计划创作12部关于国粹文化的长篇小说，分为四辑推出。他的作品主题鲜明，质量较高，弘扬了国粹文化和主旋律。在与领导汇报后，这些作品以“罗萌国粹系列长篇小说”的形式推出，包括《丹青风骨》、《杏林风骚》和《梨园风流》。作家在创作过程中表现出强烈的执着和对艺术的追求，使得作品不断改进。尽管与作家的合作有时会让作者感到疲惫，但他的才华和勤奋让人敬佩。"
        },
        {
            "id": 6,
            "content": "但有思想的人由于很自信，就很固执。\n也正因为如此，他才是一个有血有肉、个性鲜明的人，与这样的人交朋友，让人感到真诚、实在。\n这次修改，使《丹青风骨》又有了明显的提高，其情节更加紧凑，人物命运催人泪下，注入了作者较为深刻的思考，作品蕴涵更为厚重。\n这至关重要的升华，使我感到欣喜，因为当今大量创作都是对小说质的规律性的迷失：或者是演绎政治概念式的所谓“宏大叙事”\n；或者是无病呻吟、“为赋新词强说愁”\n的甜腻私人话语。\n这部小说的出现，无疑会引起文坛足够的注意。",
            "summary": "情节更加紧凑，人物形象丰满，引发了作者的深刻思考。这部作品在当今文学创作中具有独特价值，因为它避免了政治概念式的宏大叙事和无病呻吟的私人话语，引起了文坛的关注。"
        }
    ]
}