{
    "chapter_title": "第二章  幸福旅馆(1)",
    "chapter_summary": "韩东方，一位成功画家，在巴黎和纽约举办画展后身价倍增。春节过后，他回到北京与沈欢团聚，两人在东城购买了一座四合院。沈欢将四合院改造成一家旅馆，供游客住宿和用餐。经过两个多月的改造，南房成为厨房和餐厅，东西厢房则被改建为不同格局的房间。韩东方参观沈欢的成果，对旅馆的布置表示满意。谷小亮在厨房工作，与生子互动频繁。一天，生子和谷小亮谈论一位日本游客，引发了对过去历史的回忆。尽管谷小亮想要报复日本人，但在实际烹饪过程中，他却因煳饭而担忧自己的职业前途。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "幸福旅馆\n买下这座四合院是五六年以前的事儿了，那一年，国际盲流韩东方由巴黎转战到了纽约，并且在古根汉美术馆举办了他的第一次个人画展，那次展览过后，韩东方身价倍增，他的画从没有人要一下子暴涨到了一幅四万美金，从此便发达了。\n消息传回北京的时候，沈欢正在厕所里洗袜子，从她妈手里接过电话，没说几句就开始掉眼泪，后来挂电话的时候已经哭得喘不过气来。\n春节以后没过几天，韩东方回来了，不是沈欢想象当中的洋装穿在身，他从机场出来的时候穿的还是上次走的时候沈欢送给他那件天蓝色的套头衫，不过因为时间的关系，洗得有些发白了。沈欢左看右看，韩东方跟上次离开北京的时候唯一的不同只是他本来就很细腻的皮肤变得更加光滑和白皙。\n过了正月十五，沈欢请了几天假跟着韩东方满世界的看房子，一个星期下来，分别在北城和东城买下了两套公寓，另一处西城的别墅因为还在建设当中只交了定金，第二个星期，沈欢叫上那秋，第一次走进了这座四合院，那时候它的主人是一个在德国的音乐家，大概受不住南城的寂寞，打算搬离这里。又过了一个礼拜，韩东方给了德国人一张支票，把这座四合院划到了沈欢的名下。\n至此，韩东方在北京的东西南北城各置了一处房产，沈欢说，韩东方是因为受够了居无定所的苦，才疯狂地买房子置地，这跟农民发财以后玩儿命的盖那种贴满瓷砖的小楼一个道理。\n其实这几处房子，韩东方只选择东城的一套离沈欢单位比较近的公寓小住了一阵就回了纽约，其余的几套都闲着。\n那年夏天，沈欢自作主张把其中的两套给租了出去，剩下这套四合院，她突发其想地开了这么一间旅馆。",
            "summary": "韩东方是一位成功的画家，他在巴黎和纽约举办画展后身价倍增。当消息传到北京时，沈欢正在厕所洗袜子，接到电话后泪流满面。春节过后，韩东方回到北京，穿着沈欢送他的天蓝色套头衫。他们一起看了很多房子，在东城买了一座四合院。韩东方在北京东西南北城各有一处房产，但仅在一处公寓短住后就回到了纽约。沈欢将其中两套出租，然后开了一家旅馆。"
        },
        {
            "id": 1,
            "content": "这个院子总共有三亩地那么大，正房和厢房加起来一共二十五间，全是木结构的老式建筑，门窗镂空精巧的花纹，配上一水儿的中式家具，古色古香，韵味十足，再跟院子里养满锦鲤鱼的大水缸、青石铺就的过道、五六棵石榴树、遍地的绿草坪以及盖满了西厢房的爬山虎的景色结合起来看，简直就是闹市里的世外桃源。\n过了头伏，沈欢不知从哪拉来了一个擅长做木工活的建筑队，七搞八搞折腾了两个多月，原本工工整整的一个四合院就成了这个样子——整个北房改成了六个带独立卫生间又能洗澡的标准间，东西厢房分别“毁成了”单人间、三人间等不同的格局，南房当中最大的一间套房分别作为厨房和餐厅，左边是公用的淋浴和厕所，右侧一间作为旅馆工作人员休息和办公场所，进门拐角处的一个门房成了储藏室。\n一个能够同时供几十个游客吃饭、洗澡和睡觉的地方就这么诞生了。\n挂在门房内墙边儿最大的这张相片是旅馆开业的前一天照的，站在最中间充满艺术家气质的那个就是韩东方，他是专程回来参观沈欢折腾两个多月的成果的，为了配合整个旅馆的气氛，他那天特意穿上了一件灰色的中式服装，靠在韩东方左肩上一连奸笑的女青年就是沈欢，她长得不算好看，两只眼睛中间的距离太大，所以她看谁都有点鄙视的意思。沈欢边儿上站的是那秋，胳膊搭在那秋肩膀上那位大眼睛、头发盖住半个额头、穿了一件白色背心的青年是电台主持人孟宪辉。\n在韩东方右边站的是沈欢的表弟谷小亮，从高中毕业就一直处于半失业状态，心血来潮开过几个小公司，半死不活地撑了几个月之后总避免不了关张的命运。跟他站在一起的笑容可掬的中年妇女是高大姐，之前在一个四星级酒店干过客房部主管。高大姐边儿上眯着眼睛看镜头的大高个叫生子，跟沈欢是多年的街坊，以前是个出租车司机，现在除了负责在旅馆收拾房间还偶尔往返车站和机场接送游客。\n旅馆已经开了好几年，门房墙上的照片也逐渐多了起来，密密麻麻已经贴了数百张，多半是好事的游客自己贴上去的，有中国人也有外国人，肤色各异，表情夸张，背景也是千变万化，但他们都无一例外的展露着笑脸……",
            "summary": "沈欢将原本整齐的四合院改造成了一个可供数十名游客住宿、用餐的旅馆。经过两个多月的改造，北房变成了6个带独立卫生间的标准间，东西厢房则被改建为不同格局的房间。南房作为厨房和餐厅，左侧设有公用淋浴和厕所，右侧则为工作人员休息和办公区域。进门拐角处的门房成为了储藏室。韩东方（中间）在旅馆开业前参观了沈欢的成果，旁边站着沈欢、那秋等人。如今，门房墙上已贴满了数百张游客的照片，展示着他们在这里的美好时光。"
        },
        {
            "id": 2,
            "content": "厨房里，谷小亮一口气往锅里打了三个蛋，拿勺子搅和两下，舀了点汤尝了尝咸淡，觉得味道还行，利落地关了火。\n“亮子，正好，饿一天了，给盛一碗。”生子一边进屋一边抖落身上的雪，“真够冷的。”\n“得，我下了好大决心才下了这些猛料又便宜你了，来得真是时候。”\n生子接过谷小亮递过来的一大碗面条，喝了口汤，“真香，加点儿香油再来一把香菜就更好了。”\n谷小亮一边往生子碗里倒了几滴香油一边嘀咕：“你吃得还挺全。”\n“我刚才过来的时候高大姐说了，住西边那日本游客点名要吃你做的扬州炒饭。”\n“这都吃了俩礼拜了，莫不是兄弟的唾沫给她开了胃了？”谷小亮麻利的打了火，照例呸呸先吐了两口唾沫在锅里边儿，“你也来两口，给咱中国人出出气。”\n“我就免了，这两天上火，我怕给她吃咸喽。”生子嘿嘿地干笑，“你当心让你姐知道数落你，回头再给人家吃出个肝炎艾滋病来，你罪过就大了。”",
            "summary": "谷小亮正在厨房煮面，生子进来要求盛一碗。谷小亮抱怨自己下了很多猛料却被生子蹭了便宜。生子提到有位日本游客已经吃了两个星期的扬州炒饭，可能喜欢谷小亮的菜。谷小亮准备炒菜时，生子提醒他要小心被姐姐责怪。"
        },
        {
            "id": 3,
            "content": "“我巴不得呢，当年小日本儿打死我太爷爷的时候就应该想到有这一天。”\n“当年人家知道你是谁呀，就是现在，知道你谷小亮的日本人也不出五个吧。”\n“我指的可不是个人，我说的是广义上的中华儿女，咱可一向是有仇必报的，有一个算一个，全是龙种。”\n谷小亮一边翻炒着锅里的米饭，一边又呸了一口唾沫星子，“我给她下足了料，我让她把传染病带回日本去，最好是鼠疫的新品种儿，没解药那种，先把731的事儿扯平了再说。”\n“报仇的事儿先撂一撂，起锅吧，都煳了。”\n“我也知道现在禁止使用化学武器，国际上的大形势也是以和平为主，听说煳的米饭能致癌，我让她先得个胃癌，再得食道癌，接下去就是直肠癌，能得的我全让她得喽。”\n谷小亮拎过一个盘子，一边往外盛炒饭一边嘀咕，“我得跟沈欢说说这事儿，我都快成专业厨子了，让她给我涨工资。”\n说完，端着盘子走了出去。",
            "summary": "谷小亮与沈欢讨论如何报复日本，谷小亮提议让日本人在传染病中受苦，以报复当年731事件。然而，谷小亮在炒菜时忘记了报仇的事，反而因为煳饭而担心自己的职业前途。"
        }
    ]
}