{
    "chapter_title": "第十一章  幸福旅馆(10)",
    "chapter_summary": "沈欢暂时离开，让那秋和真树子聊天。真树子向那秋倾诉了对亮子的感情，那秋给予她安慰和建议。在真树子的鼓励下，她决定回去照顾亮子。与此同时，那秋得知韩东方在悉尼的事情，感到愤怒。在那秋和孟宪辉回到旅馆时，发现沈欢正为与前男友韩东方的感情问题哭泣。那秋认为为她这样哭泣不值得，并劝沈欢放弃这段感情，选择留在当地过上平凡的生活。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "沈欢忙对那秋说：“你先跟她聊聊，问问怎么回事，我就来。”说完，小跑着出了门。\n“真树子，你怎么了？说出来就好了。”那秋走近真树子，凝视着她的眼睛。\n过了一会，真树子一下子扑进那秋怀里，一边哭一边委屈地说：“亮子为什么不喜欢我？他为什么不喜欢日本人？我是日本人，可是我喜欢中国，我不是坏人。”\n一番话听得那秋鼻子有点发酸，她赶紧在真树子身边坐下，安慰她：“真树子，你还不了解中国男人，他们都有点大男子主义，其实亮子肯定不是不喜欢你，只是他觉得你比他强，有点不好意思。”顿了顿，那秋接着说：“你看，你从全日本最好的大学毕业，而亮子只上到高中，你的家庭，你的工作都那么好，亮子只能窝在这里做一些他并不喜欢做的事儿，其实亮子是个很优秀的男人，你是这么好的女孩，他一定会感到不好意思，既然你喜欢上一个中国男人，你就要试着了解他。”\n“真的吗？”真树子懵懂地看着那秋。\n“其实亮子是个很好的人，他勤奋，善良，有同情心，他也一定会接受你的爱，因为你也一样地善良，美丽……”\n真树子很快破涕为笑，抹干了眼泪告诉那秋下午发生过的那些事，最后她怯怯地说：“都是为了我亮子才会跟别的人打架。”然后她问那秋：“我现在是不是应该再回去照顾他？”\n“你先休息一会儿，吃点东西再去吧。”\n“我现在就去。“真树子摇摇头，加了一件衣服就往外跑。那秋追到旅馆门口，看到真树子拦下一辆出租车跳了上去。\n“这亮子真是的！”那秋自言自语地走进了房间，正好看到孟宪辉伸手给沈欢擦眼泪，看见那秋，孟宪辉站起来拿了条毛巾浸湿了递给沈欢，并对那秋解释道：“刚才韩东方来电话了。”\n“噢，”那秋从口袋里掏出手机，“明天学生考试，我得先走了。沈欢，你们俩再聊一会儿，我明天过来看你。”\n沈欢看了那秋一眼没说话。\n孟宪辉抓起外套说：“我送你。”\n“不用，我自己打车走，你们聊吧。”那秋拍了拍沈欢的肩膀，然后出了门，孟宪辉随后跟了出来，“那秋，那秋，你没事吧？”他抓住那秋的胳膊小声问。\n那秋停下脚步，借着月光，孟宪辉看见她也红了眼圈。\n“你怎么了那秋？”\n“你不用说，我知道沈欢怎么回事。她伤心不是因为自己太痛苦，她伤心仅仅是因为身边的人过得无忧无虑，她心理越来越不正常了。”尽管声音压得很低，孟宪辉依然能感觉到那秋的愤怒。“她干吗要这样啊？她这个人就是有毛病，什么都觉得别人的好，什么都想抢，觉得好玩是不是？有什么意思啊？”\n“好了，好了，”孟宪辉搂着那秋，“小心眼儿劲儿的！这点事至于的嘛！我送你回去！”\n车开出了几十米，那秋突然说：“咱俩都走了，她怎么办？”\n“让她一个人好好想想也好，她跟韩东方这么拖下去确实不太好。”\n“她哭什么？”\n“韩东方在电话里兴冲冲地告诉沈欢，他现在悉尼，他的澳大利亚的女友为他生下了一个女儿，很可爱……”\n“韩东方简直是混蛋！”那秋大骂，“艺术家都是流氓！”\n“有时候我觉得沈欢不容易，她很想把韩东方忘干净。”",
            "summary": "沈欢让那秋先和真树子聊天，她自己出去一下。真树子向那秋诉说了她对亮子的感情，那秋安慰她并告诉她如何与亮子相处。真树子决定回去照顾亮子。那秋离开前，孟宪辉告诉她韩东方的电话以及他在悉尼的事情，那秋感到愤怒。"
        },
        {
            "id": 1,
            "content": "“掉头，我们回去。”那秋果断地命令孟宪辉，孟宪辉迟疑了一下，将车又开回了旅馆。\n旅馆的门开着，门房透出昏黄昏黄的光，那秋跑在前面扑开门，看见沈欢的面前点燃着一支蜡烛，她泪流满面。\n那秋把灯打开，吹灭了蜡烛，把沈欢摆在桌子上的那些韩东方的照片一股脑地扔进了垃圾篓。\n“为了这样的人哭，不值得。”\n“我哭我自己。\n我在问我自己为什么这么倒霉……”\n沈欢说不下去，又嘤嘤地哭起来，哭了一会儿，她又说：“他现在功成名就，他可以结束我们的感情，我不是艺术家，我不想离开父母朋友，我不想跟他去过衣食无忧心却始终在空中飘着的日子，我哪也不想去，我想留在这里好好生活……我想好好生活，哪怕操劳，哪怕默默无闻，我就想好好在这里生活……不是在别处……”",
            "summary": "那秋和孟宪辉在回到旅馆后发现沈欢正在为与前男友韩东方的感情问题而哭泣。那秋认为为了这样的人哭泣不值得，并劝沈欢放弃这段感情，选择留在当地过上平凡的生活。"
        }
    ]
}