{
    "chapter_title": "第二十章  幸福旅馆(19)",
    "chapter_summary": "沈欢在骑自行车时突然被一名自称\"歹徒\"的人劫持。路过的警察老梁试图帮助沈欢，但因紧张而表现不知所措。沈欢机智地引导\"歹徒\"离开她，成功吸引了警察的注意。这时，一名叫生子的勇敢男子出现，成功地制服了\"歹徒\"。沈欢和生子一起去派出所做笔录，而老梁则为自己的表现感到尴尬。这个故事讲述了一个见义勇为的事件，以及英雄生子和老梁之间的故事。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "沈欢先往东瞧了一眼，慢吞吞往外掏钱包。\n“来了吗？”“歹徒”问她。\n“马上过来了。”沈欢兴奋地回答。\n“我也不伤害你，你把钱包、手机都拿出来……快点……”\n“好，好，我给你钱，你别伤害我……”\n自行车戛然而止，老梁一眨眼的功夫就冲过来了。\n“歹徒”一把揪住沈欢的胳膊，把刀架在她脖子上，对老梁说：“别管闲事！我不想杀人，就想弄点钱回去过年。”\n“梁警官，救我啊。”沈欢装出很痛苦的样子。\n出乎意料的是，老梁并没有严厉地制止“歹徒”的抢劫，他一直站在距离沈欢一米多远的地方愣神，好像不知道该怎么办。\n“快点，给我钱！”“歹徒”又发话了。\n眼看沈欢已经掏出了手机和钱包，老梁还是一副不知所措的样子。\n抓过沈欢递过来的钱包，“歹徒”犹豫了一下，不知道该不该逃跑。\n“梁警官，快抓住他。”沈欢大喊，“快抓住他！”\n这时“歹徒”已经跑到了五米以外的地方，老梁这才反应过来，毫不犹豫地追了上去。“歹徒”往西跑了没几步，沈欢就听见老梁喊了一声：“生子，抓住他！”接着，她跑过去，看见了戏剧性的一幕。\n迎面而来的生子不由分说揪住了“歹徒”的衣领，一使劲儿便把他摔倒在地，眼看老梁到了跟前，“歹徒”情急之下拿刀子朝生子抓着他胳膊的手上划了过去，随着生子一声“哎哟”，“歹徒”从地上跳起来，跑得无影无踪。\n沈欢在老梁身后看着这一幕，欲哭无泪。\n眼看生子的右手往外冒血，沈欢赶紧拽着他回到了旅馆。老梁一进屋马上往派出所打电话，描绘犯罪分子的体貌特征。\n那秋看见生子受了伤，立刻就明白了。方才他只听生子说要回去给亲戚拿药，却没留意他什么时候出的门。\n沈欢拿消毒水和绷带给生子处理伤口的功夫，派出所已经来了人，好几辆警车把楼里的居民给惊动了，人们还以为旅馆发生了多大的事儿。\n沈欢把当时的情形简单的复述了一遍，她看到老梁一直皱着眉头站在一边，轻描淡写地说了一句：“梁警官正好路过，要不是他，可能我连命都没了。”\n“多亏了生子。”老梁严肃地说道。\n随后，老梁、沈欢与生子去派出所做笔录。好在生子的手只是被划了一下，并无大碍，做的笔录就回去睡觉了。\n旅馆忽然间又变得安静下来，那秋一个人坐在那里，她感到好笑。计划得天衣无缝的一件事，没想到半路杀出来一个生子。这就好比生活，计划得再好，说泡汤就泡汤了。\n过了一会，亮子回来了，一副很气恼的样子。",
            "summary": "沈欢在自行车上被一名自称\"歹徒\"的人劫持。老梁，一个路过的警察，试图帮助沈欢，但表现得不知所措。沈欢设法引导\"歹徒\"离开她，并成功吸引警察的注意。一名叫生子的男子出现，成功制服了\"歹徒\"。沈欢和生子去了派出所做笔录，而老梁则对自己的表现感到尴尬。"
        },
        {
            "id": 1,
            "content": "“真没想到这老梁这么（尸从），白给他花这么多心思了，我哥们说半路上还杀出一个见义勇为的，没受伤吧！”\n那秋懒懒地说：“那见义勇为的也不是外人，是生子。”她指着垃圾筐里给生子清洗伤口的那一堆沾血的棉花，“那不，把手给划了一道。”\n“严重吗？”亮子紧张地问。\n“严重倒是不严重，可这年根底下受了伤，多别扭！”\n亮子点点头，“哎，生子的鲜血算是白流了！”\n过了两天，居委会敲锣打鼓地把一面锦旗送到旅馆，沈欢追在主任的屁股后边不停的问：“自己人救自己人，这锦旗还用送吗？”\n主任挥挥手，“要送，这是咱们居委会的荣誉，区里每年都有一个见义勇为的名额，咱们街道已经四年没上报了。”\n沈欢说：“那还不是因为咱们这片儿治安好，再说了，功劳主要还是梁警官的。”\n主任还是挥挥手，“表彰老梁是派出所的事，咱们街道只管老百姓。”\n送走了居委会的人，沈欢搬了个凳子坐在锦旗前仰望了半天，显得极其郁闷。\n前一天晚上她跟那秋、亮子商量过了，决定还是要到派出所去一趟，老梁的表现虽然没有想象中的那么好，也算差强人意。\n想来想去，大家一致认为老梁之所以在现场含糊了，主要是因为事情来得太突然，不定多少年没遇上这种场面了，猛地一来，老梁怎么也得思考思考。",
            "summary": "一个见义勇为的事件。一个名叫生子的见义勇为者在路上救了一个人，但自己受了伤。邻居们对此表示关心，并认为生子的鲜血白流了。后来，居委会为了表彰生子的英勇行为，送给旅馆一面锦旗。沈欢和其他人对这个表彰感到困惑，认为功劳主要应该归功给梁警官。"
        }
    ]
}