{
    "chapter_title": "第二十一章  幸福旅馆(20)",
    "chapter_summary": "亮子和沈欢共同调查一起抢劫案件。由于亮子没有提前告知沈欢，两人一开始有些不愉快。但随着调查的深入，他们发现居委会和旅馆都收到了锦旗，而且犯罪嫌疑人已经自首。然而，所长表示由于夜盲症的原因，他无法确定犯罪嫌疑人的身份。经过进一步调查，他们确认犯罪嫌疑人并非真正的罪犯。沈欢开始怀疑一个自首的男孩并非抢劫案的凶手，因为他的身高和体型与作案者不符。老梁决定让另一个嫌疑人生子来确认。在等待过程中，谷小亮对派出所是否存在刑讯逼供的情况表示质疑，而亮子表示不能排除其他警察的行为。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "生子听亮子说完了事情的来龙去脉气得大骂，责怪亮子不提前告诉他。\n过一会，亮子回来了，手里捧着刚定做的锦旗，看见旅馆墙上挂着居委会刚送来得锦旗，来了一句：“嘿，早知道不花这份钱了。”\n“刚才你没见主任那架势，恨不得再送一面过来，不要都不行。”沈欢打开亮子定做的那一面，烫金的大字闪着金光，合上之后沈欢嘿嘿地笑了，“敢情手里攥着锦旗送不出去的大有人在。”\n“别提了，真没想到老梁是个这样的人，这锦旗要送你去送啊，我可不去。”\n“可不是得我去吗？我是受害者。”\n沈欢还没出门，派出所的电话就来了，让她赶紧去一趟，说是坏人抓住了。\n听到这个消息，亮子惊得从椅子上蹦了起来，连忙给他哥们打电话，得知人家正在朋友家打麻将亮子才放心。\n“不能够啊，我哥们打着麻将呢，怎么会抓住一个？”\n“那正好，你跟我一块去，顺便把锦旗送过去。”\n谷小亮跟沈欢一起去派出所的路上，不断遇到附近的居民向她询问那天夜里的情形。“想不到你的群众基础还这么好！”亮子对沈欢说。\n先进了所长的办公室，亮出了锦旗之后，所长带着他们去跟指导员寒暄了一阵，最后沈欢和亮子才推开了老梁办公室的门。\n看见他们进来，老梁带着他们进了对面的审讯室，一个面无表情的大孩子靠着暖气管子坐着。看见有人进来，猫着腰欠了欠屁股又坐了回去。\n老梁指着他问沈欢：“是他吗？”\n沈欢疑惑地看了看老梁，又看看亮子，“不是不是，肯定不是他，那人可比他强壮多了，比他起码高出半头还多……”沈欢忽然想起来什么，“对了梁警官，您那天夜里不是也在场吗，您也看见那人了不是吗？”\n老梁沉吟了半天才开口，“我跟你说实话吧沈欢，我有夜盲症，也是最近才这样，所以在那么黑的地方，我压根也没看见那人长什么样。”\n沈欢和谷小亮对视了一眼，一下子明白了为什么老梁那天夜里愣在那不动弹。\n“但肯定不是这个，那人劲多大啊，多强壮，您没看清我可看清楚了，不是，肯定不是。”\n老梁想了想，问那个年轻人：“你抢的钱包呢？”\n年轻人看着沈欢说：“扔了。”声音虽然不大，却让人觉得他很平静，有点外地口音。\n“扔哪儿了？”老梁问。\n“厕所。”他显得很老实。\n“哪个厕所？”\n男孩想了想，又说：“我给烧了。”\n沈欢见面前的男孩在撒谎，便问老梁他是在哪儿抓住他的，老梁说是今天上午来自首的。\n亮子心里想，这又不是中了彩票让你来领奖先到先得的事，怎么还有人嫌外面太自由自己往笼子里钻的。",
            "summary": "亮子和沈欢一起处理一起抢劫案件。起初，亮子因未提前告知而生气。后来，亮子发现居委会和旅馆都收到了锦旗，而犯罪嫌疑人已自首。然而，所长表示他在案发当晚并未看清犯罪嫌疑人的模样，因为患有夜盲症。他们确认犯罪嫌疑人并非真正的罪犯。"
        },
        {
            "id": 1,
            "content": "“不是他，肯定不是他。”沈欢又对老梁说了一遍。\n这回轮到老梁疑惑了，“那不对呀，他说的时间、地点都对，还说他逃跑的时候把一个人扎伤了……”\n沈欢向前走了两步问那男孩：“你扎他哪了？”\n“……胳膊……不是胳膊，我想不起来了。”\n沈欢又问他：“我说了不是你，你为什么非说是你干的？”\n男孩不说话了，老梁带着沈欢跟亮子回了办公室，“要不然叫生子也来认认？”\n“不用认，肯定不是他，您想啊，就生子那个身高那个块头，别说他一个了，再加两个也跑不了啊。”\n“那可就奇怪了，他自己跑来自首说是他抢的，我问他刀呢，他也说扔了，问扔哪了，他说忘了，你说这能忘吗？”\n“反正我敢肯定不是他。”\n老梁走到楼道里向一个年轻警察小声嘀咕了几句，又回到办公室对沈欢说：“等会吧，待会就知道怎么回事了。”\n谷小亮竖起耳朵听着对面的动静，小声儿说：“梁警官，这派出所还搞刑讯逼供啊。”\n老梁一瞪眼：“净瞎说！警察打人那还有王法吗？”\n“那新闻里不是曝光警察打人、警察到娱乐城白吃白喝的消息吗？”\n亮子显然对老梁的肯定感到不服，“您没打过不等于别的警察没干过这事。”",
            "summary": "沈欢怀疑一个自首的男孩并非抢劫案的凶手，因为他的身高和体型与作案者不符。老梁决定让另一个嫌疑人生子来确认。在等待过程中，谷小亮质疑派出所是否存在刑讯逼供的情况，而亮子表示不能排除其他警察的行为。"
        }
    ]
}