{
    "chapter_title": "第三十九章  幸福旅馆(38)",
    "chapter_summary": "我们跟随山下真树子和她的朋友们在日本的生活。故事从真树子收到亮子送的炒饭开始，亮子却因为自己的偶像没有认出他来而感到沮丧。随后，真树子受邀参加一个电视节目，她的朋友们也受到了邀请。在节目中，亮子误将一个模仿秀明星当作自己的偶像赵本山，引发了一系列有趣的事情。朋友们为真树子的真诚和幽默所感动，但也为她未来的生活担忧。亮子甚至开始担心失去真树子。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "山下真树子犹豫了片刻，将炒饭端了起来，仍旧很客气地对亮子说了一声谢谢。\n尽管真树子收下了炒饭，亮子却还是有些沮丧，耷拉着脑袋搬着椅子往回走。\n沈欢故意从他身后走过，大声说了一句“活该”。\n转天，真树子被请进了电视台录制她替爷爷在中国寻找劳工的节目，生子、亮子、高大姐和沈欢作为真树子的朋友也被邀请进了演播室。这是生子和亮子第一次来到电视台，看什么都觉得新鲜，看到有几个明星从身边走过去，亮子兴奋得浑身颤抖，走到一个拐角，亮子发现“赵本山”正对他迎面走来，连忙走向前去套磁：“赵老师，赵老师，能跟我合个影儿吗？您可是我偶了好几年的像儿……”\n“赵本山”站住，指着身后对亮子说：“啥赵老师啊？我也是个普通银（人）儿，没看这《明星模仿秀》的大牌子吗？”\n这时生子也凑了过来，牌子边上的一个胖子说：“那个不是‘药匣子’吗？跟范伟长得可真像。”\n“赵本山”回头看了一眼，“哥们你这是啥眼神啊？那不是范老师本银（人）儿嘛！”\n“依我看，这位大哥你跟本山大叔长得贼像……”\n亮子的恭维话还没说完，“赵本山”立刻激动起来：“哎呀妈呀，还是你有眼光，那帮导演不开眼，水平不够，把我淘汰了，你说他们咋想的？啥眼神啊？”\n亮子和生子的眼光碰了一下，两人都不知该说什么了，只好站在那对着“赵本山”傻乐。\n“你俩也是来参加这个节目的啊？我咋瞅半天没瞅出来你像谁呢！”\n“不是……不是……我们还有事，先走了……”生子赶紧拉着亮子开溜。\n“祝你俩好运啊——”",
            "summary": "一段发生在日本的故事，主要围绕着山下真树子和她的朋友们展开。真树子收到了亮子送的炒饭，但亮子因为自己的偶像没有认出他来而感到沮丧。后来，真树子受邀参加一个电视节目，她的朋友们也受到了邀请。在节目中，亮子误将一个模仿秀明星当作自己的偶像赵本山，引发了一系列有趣的事情。"
        },
        {
            "id": 1,
            "content": "进了电梯，生子大笑，开始数落亮子：“你能不能学着冷漠一点？本来丫挺沮丧的，你那么崇拜地看他，他信心一下又回来了，又不知到跑哪吓唬观众去了……”\n亮子频频点头：“你说得对，祸害人是小事，这哥们经我一鼓励，自家的良田明年有得荒一季。”\n他们俩七拐八拐地找到真树子录节目的演播厅，沈欢和高大姐已经等得不耐烦了，挨了一顿数落，生子和亮子安静了不少。\n节目开始录制了，化了妆的真树子坐在台上显得既精致又漂亮，生子带头鼓了几掌，真树子朝他们的方向看了一眼，有点不好意思地笑了笑。\n在真树子讲述整个事情经过的过程当中，亮子惊讶地发现，她的汉语进步不小，主持人的每一次提问，真树子都不用再像从前一样等人家重复两遍才能组织出合适的语言。问到真树子的个人情况，真树子说她的堂哥幸运地娶到了一个中国媳妇，而她本人目前还是单身，她最大的心愿就是能够嫁给一个中国人当老婆。她的话音落下，现场的观众发出一阵欢呼，真树子则更认真地补充了一句：“不要笑，不要笑，我是认真的。”\n年轻的男主持人也马上面向观众表态：“对我来说，今天真是一个幸运的日子，因为我还没有女朋友。”接着他笑着问真树子：“山下小姐，像我这样的未婚男青年您会考虑吗？”\n“啊！”真树子故意做出一个惊讶的表情，“是的，但我肯定不会嫁给你，因为会被女观众打……”\n真树子的幽默和善良都能从这次节目中流露出来，节目录制结束之后，在场的人都发自内心地喜欢上了这个真诚的女孩。真树子在台上被众多的观众包围着，沈欢他们几个人则坐在原处继续着各自内心的感动。\n“亮子。”沈欢看见亮子的眼圈红红的，喊了他一声。\n“嗯？”\n沈欢说：“失去真树子，你会后悔的。”\n生子说：“真树子的这期节目播出后，咱们旅馆就等着接待大批未婚男青年吧，到时候叫亮子专门负责拆阅求爱信。”\n“你怎么不拆？让我拆。”\n亮子低着头嘟囔。\n“我不拆我是怕受刺激，这么好的女孩跟咱们相处了这么些日子，居然看着她嫁给别人……”\n不知道真的还是假的，生子的语气当中突然充满伤感。",
            "summary": "四个朋友（生子、亮子、沈欢和高大姐）一起观看真树子录制的节目。在节目中，真树子的汉语进步很大，她表达了想要嫁给中国人的愿望。节目结束后，朋友们为真树子的真诚和幽默所感动，同时也为她的未来感到担忧。亮子甚至开始担心失去真树子。"
        }
    ]
}