{
    "chapter_title": "第四十三章  幸福旅馆(42)",
    "chapter_summary": "亮子正在寻找做假证的联系方式。他在电话簿中挑选了四个号码，但在前往大桥附近的小路时，突然被一个胡子浓密、眼神锐利的神秘人物吓了一跳。此人自称是玄学协会会员，持有河南嵩山少林寺颁发的证件，声称有能力预测亮子的前世今生。尽管亮子对这种能力不感兴趣，但玄学大师坚持认为亮子的相貌不凡，值得了解。然而，亮子拒绝了对方的提议，并在闻到对方身上的厕所味后更加坚定地想要摆脱他。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“做假证可是违法的……”\n“违法的事多了去了，你以为警察就不做假证啦？”\n沈欢乜斜着亮子说：“你这话要让葛大爷和老梁听见，半天的思想政治课又给你上上了。”\n说到老梁，亮子猛地想起前几天发生的一件事来。那天高大姐和亮子刚打扫完卫生，来了一个高大姐的同学，俩人坐在门房聊了一下午，亮子在一边听得耳朵都起了茧子才听出个大概。那个同学是来给高大姐介绍对象的，说是她哥哥的一个老战友，刚退休，条件好得没法说，把高大姐听得一愣一愣的。后来高大姐问了一句“离婚的？”对方倒也干脆，说中年男人最梦寐以求的三大美事就是升官发财死老婆，那个人赶上了一件——老婆死了，孩子也死了。越听下去亮子越觉得高大姐同学介绍的这个对象是个熟人，便小心翼翼地问了一句：“大姐，您说这人不会是姓梁吧？”没想到对方眼睛张得眼珠子快掉脚面子上，惊讶地拉住了亮子的衣角，“你怎么知道的，你怎么知道的？”弄得高大姐在一边哭笑不得。\n亮子说完了这件事，沈欢一边笑一边问他：“后来怎么样了，高大姐同意了吗？”\n“高大姐能同意吗？老梁都是个老头了，高大姐显年轻看上去也就30刚出头……”\n“跟我差不多嘛。”\n“实话实说，人家高大姐会打扮，有时候看着比你都年轻，你变瘦了……”\n“说远了啊！”沈欢突然变得不耐烦起来，“不是说去学校的事儿嘛，怎么跑高大姐那去了？”\n谷小亮拍拍脑袋，“是啊，是啊，刚才说到哪了？噢，对，待会我就去大桥底下落实证件的事儿，回头你把孟宪辉那个大炮似的照相机借过来，再象征性地准备几个采访的问题，对了，别忘了提前给那学校打电话联系。”\n交待完了，谷小亮带上沈欢、生子和自己的相片就出了门。大桥底下人来车往，摆地摊的、卖野药的、算命测字的，还有那些神情猥亵向路人兜售黄色光盘的游击分子，把这里变成了一个中型市场。亮子贴着台阶的里侧走得很慢，集中精力阅读那些贴在墙上和地上的方块形小广告。让他吃惊的是，这里信息的丰富程度足以让任何一家广告版面销售良好的报纸自惭形秽，招聘和求职占了绝大部分，工作地点不是夜总会就是歌舞厅，卖房和租房的信息囊括了这个城市的各个区域。而他所需要的做假证的广告更是琳琅满目，为了尽可能多地接到业务，不同的假证贩子都会把自己的电话号码贴在别人业务电话的上面。亮子记下了其中的四五个电话号码。\n亮子走到大桥旁边的一条小路上，正在考虑把这单生意给哪个电话号码的时候，一只脏手突然伸到他的眼皮底下，亮子一个趔趄险些栽倒。\n“干吗呢？”谷小亮气坏了，高声地质问伸手的家伙。一抬头，亮子立刻后悔了——眼前的这个家伙胡子比头发还浓密，好好的一张脸唯一能看清楚的就是那双眼睛。",
            "summary": "亮子寻找做假证的联系方式。他找到了一些电话号码并决定从中选择四个。当他走到大桥旁边的一条小路上时，突然有一只脏手伸到他的眼前，差点让他摔倒。谷小亮生气地问这个家伙为什么这样做，抬头一看，发现这个人胡子浓密，眼睛是唯一能看清的部位。"
        },
        {
            "id": 1,
            "content": "面前的人对着亮子一笑，说出带着河南口音的普通话：“这位大哥，你看看我手里是河南嵩山少林寺发的玄学协会会员证。”\n亮子一低头，这哥们手上的指甲足足半寸长，几乎被污垢填满了。亮子只得嘿嘿地干笑着让自己平静下来，“大哥，我不用看就知道你不是个一般人，不过我对这些不感兴趣。”\n“唉，”玄学大师见他要走一把将他拦下，“从你出现在这大桥底下我就注意到了，这位大哥，你的相貌不凡！如果你不反对，我想给你好好看看……”\n亮子一听连连后退，“不用不用，我还有事……”\n“唉，有什么事比了解你的前世今生更重要的！走走走，那边大树底下有我的帐篷，我们过去说……”\n“大哥，我真有事，再说我不信这个……”\n“我算一次只要二十块钱，就二十块钱，你就能了解前世今生……”\n“不了。”\n谷小亮头上已经冒出了汗，继续后退，一方面是为了躲避他的纠缠，另一个方面，那家伙身上散发出来的厕所味实在叫人受不了。",
            "summary": "一个自称玄学协会会员的人拿着河南嵩山少林寺发的证件找到亮子，试图让他相信自己的能力。亮子对此并不感兴趣，但玄学大师坚持认为亮子的相貌不凡，有必要了解一下他的前世今生。亮子拒绝了他并试图离开，但玄学大师坚持要为他算命，甚至降低价格到20元。亮子仍然拒绝，并在闻到对方身上的厕所味后更加坚决地想要摆脱他。"
        }
    ]
}