{
    "chapter_title": "第四十四章  幸福旅馆(43)",
    "chapter_summary": "亮子在桥上遇到了一位算命大师，对方告诉他将是享富贵之人。亮子决定尝试，遇到了业务员并商定以150元办理三个证件。然而，在询问单位名称时，亮子选择了低调的杂志，导致业务员离去。之后，亮子又遇到了另一位算命大师，但仍无法得到准确的结果。与此同时，沈欢一直沉浸在回忆与茜茜的时光，无法区分梦境与现实。直到雨后早晨，她感受到了希望和新生。吃早餐时，她发现自己的体重减轻了，去年的裤子也变得宽松，让她意识到困境并未真正改变她的生活。为了寻找照相机，沈欢向孟宪辉求助，但没有找到。她在旅馆里向一个年轻摄影家借用了设备，感叹现代年轻人之间的友谊和慷慨。然而，当她发现证件上的日期与照片不符时，亮子和生子的计划出现了失误。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“唉，不算可惜了啊，真是好面相！”大师叹息着，“我一看你就是个漂洋过海、尽享富贵之人，我在这桥底下等了半年多，这是第一次主动提出为别人算命……”\n“谢谢，谢谢，您的好意我心领了。”亮子绕过一棵杨树又跑回了大桥底下。身后传来大师呼喊他的声音：“嘿，哥们儿，见面即是有缘，五块怎么样……”\n找到了一个僻静的角落，亮子打通了一个他认为很吉利的电话号码说他要做证，对方问清楚他的地点之后，请他原地稍等片刻。\n过了不到五分钟，一个标准的都市业务员打扮的中年男人出现在亮子面前，问清楚了证件的种类用途之后，开出了价码，六十做一个，三个一百五。\n“三个一百。”亮子还价。\n对方到也痛快，“成交。三小时后在这儿拿证。”\n“乖乖，立等可取啊。”谷小亮心里说，刚要转身，业务员又回来了。\n“我说，单位名称是什么啊？”\n“你看着办吧。”\n“bbc还是cnn？你挑一个吧。”\n亮子连忙纠正：“别，别，我们是杂志社。”\n“美国《时代周刊》的行不行？”\n亮子吓坏了，“别，别，您就给想个稍微有点知名度的就行。”\n“那就新华社和中新社你挑一个吧。”\n这回亮子有点急了，“我说哥们，你成心跟哥哥这逗闷子是吧！”\n业务男一怔，“拉大旗做虎皮这道理你不懂啊，我这不是为你着想嘛，名头越大越好办事儿。”\n“被人抓住还不得枪毙？”\n“一看您就是个老实人，这算什么呀，别说这些了，我们连联合国的文件都做过，客户拿出去跟真的一样。”\n“还是你们厉害呀！”亮子差点没给面前的小伙子“立正敬礼”，“我们为人比较低调，你给弄个三流杂志的名称就行了。”\n业务员已经有点不耐烦了，“行了，行了，知道了。”扭头消失在人群里。\n往回走的路上，谷小亮又遇见了那位大师，他挡在一个时髦的小伙子跟前一脸的媚笑，嘴里还是那些台词：“好面相啊，好面相，这位大哥，今天我无论如何得给您好好看一看，只要二……”\n小伙子伸手一个大嘴巴抡在他张满长毛的脸上“滚！二你妈呀！”",
            "summary": "一位名叫亮子的男子在桥上遇到一位算命大师，大师认为他是享富贵之人。亮子打电话要做证，遇到一个业务员，双方谈妥以150元的价格办理三个证件。然而，当业务员询问单位名称时，亮子希望选择一个较低调的杂志。业务员离开，亮子遇到另一位算命大师，但未能成功算命。"
        },
        {
            "id": 1,
            "content": "下了一宿的雨，沈欢不记得自己是不是睡了，最近一段时间她总是分不清睡觉和醒着的时候有什么差别，不管什么时间，茜茜的模样总是在她脑子里转悠。与这件事相比，跟韩东方有关的一切都显得微不足道。\n昨夜的大风吹落了不少花瓣，它们躺在积了雨水和泥浆的小路上显得格外纯洁，醒目得犹如黑暗世界里的一点亮光，充满了希望。看着雨过天晴之后满眼的翠绿和清新，沈欢心头的沮丧荡然无存，蓦地有了一种全新的体味：有时候你觉得自己掉进了万丈深渊，并为此而挣扎得心力憔悴，其实你根本没动。\n吃过早饭换衣服的时候沈欢发现亮子没说瞎话，她的确是瘦了。去年夏天她跟沈欢一起在商场买的那条墨绿色的麻质长裤已经肥得卡到了臀部，而那条韩东方从美国给她寄回来的本来小一号的范思哲牛仔裤也只能系条皮带才勉强穿得出去，而她的脸，早已达到了从前苦苦追求的那种棱角分明。",
            "summary": "沈欢无法分辨梦境与现实。最近她一直陷入与茜茜的回忆中，以至于其他事情都变得不重要。然而，在雨后的早晨，她感受到了希望和新生。吃早餐时，沈欢发现自己变瘦了，去年的裤子已经变得宽松。这些变化让她意识到，有时候我们以为自己陷入了困境，但实际上并没有真正改变。"
        },
        {
            "id": 2,
            "content": "来不及找孟宪辉借“炮筒”\n照相机，沈欢把旅馆里住的一个年轻摄影家的设备给拎了出来。\n沈欢喜欢旅馆里的这些年轻人，他们总是很轻易地就交到朋友，互相给予真诚和帮助。\n沈欢认为，这是物质生活提高之后的必然结果，相比她在十几年前找同学借五块钱还得写张借条的那个时候，现在的年轻人慷慨得让人感动。\n车子到了旅馆门口，生子按了几声喇叭，沈欢一阵风似的跑出来，刚一上车，亮子就给她发了个证儿，沈欢翻开一看，立即提出了一个问题：“我说，这证儿上写的是十年前的日期，相片可是现在的，这也忒不符合逻辑了。”\n亮子一听，也连忙翻开看，“操，大意了。”\n生子一边开车一边瞅着亮子乐，“凡是办砸了的事，您都说自己大意，怎么不往深里找找原因？”",
            "summary": "沈欢急需一台照相机，但找不到孟宪辉借用，于是她从旅馆里借了一个年轻摄影家的设备。她欣赏现在年轻人的友谊和慷慨，认为这是物质生活提高后的必然结果。然而，当她发现证件上的日期与照片不符时，亮子和生子的计划出现了失误。"
        }
    ]
}