{
    "chapter_title": "第四十七章  幸福旅馆(46)",
    "chapter_summary": "沈欢和她的朋友们来到私立学校，希望能结识那里的孩子，尤其是茜茜，因为她和沈欢的母亲有神秘联系。然而，在得知茜茜的父亲郑健即将出现后，沈欢决定提前离开。在等待过程中，她紧张地想象着可能发生的事情。当郑健出现时，沈欢感到失望，因为他并非她所期待的那个人。孟宪辉认为郑健很疼爱茜茜，而从他的眼神中可以看出。沃尔沃靠近时，沈欢感到紧张，但无法采取行动。沃尔沃后退并停在沈欢面前，郑健友善地问是否需要帮助，他的眼神和茜茜一样明亮，胡子刮得很干净，即使在夏天也穿着西装。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "话音落下，沈欢犹如五雷轰顶，心想，这下子一切都泡汤了。\n“你怎么知道我叫茜茜？”茜茜问。\n亮子一时语塞：“因为……因为，我本来就知道啊……”\n沈欢看着谷小亮拙劣的表演，几乎晕厥。\n“噢，我知道了。”茜茜忽然笑了起来，指着墙上的照片，“你是看了那个，对不对？”\n包括宋玛丽在内的所有人都看向墙壁，那里挂着孩子们表演时候的照片，一张小天鹅造型的照片下，写着郑茜茜三个字。\n谷小亮慌忙笑了，说：“想不到你这么聪明。”\n宋玛丽也笑了起来，对沈欢说，“这个孩子是最受小朋友欢迎的，我们这里的小公主。”\n沈欢也走向前去，为了显得自然一些，她先在一个小男孩的面前停下，摸摸他的脸，“你真漂亮。”然后才走到茜茜的面前，温柔地对她说：“茜茜小朋友，我们认识一下吧，我叫沈欢。”她向茜茜伸出手，茜茜先是愣了一会儿，继而，伸出小手抓住了沈欢。茜茜忽然笑了起来，窃窃地对沈欢说：“阿姨，我好像在哪里见过你。”\n他们去私立学校的第二天是茜茜母亲的忌日，原本打算在学校混上一天的沈欢从宋玛丽口中得知茜茜的父亲已经在来接她的路上，不顾玛丽校长再三的挽留，早早就离开了学校。\n生子把车停靠在离机场高速公路出口不远的树荫底下，沈欢要在这里等待郑健开车经过。\n在等待的时间里，沈欢的耳边一直回响着茜茜稚嫩的声音：“我好像在哪里见过你，我好像在哪里见过你，我好像在哪里见过你……”这让她相信，母亲和孩子之间跨越时空的微妙联系，如同双胞胎之间的相互感应。\n心里想着马上要见到一个素未谋面却又与自己的生活有着如此戏剧性联系的男人，沈欢不由得紧张起来。生子和亮子在她身旁交谈，她对他们谈话的内容却全然不知。此时此刻，沈欢在心中设想着接下来可能发生的每一种可能，她甚至假想出了自己苦苦哀求郑健的情景，身体不由自主地发抖。\n“亮子，快，把你的烟给我一根。”\n谷小亮迟疑地将抽了一半的香烟递到沈欢手里，他看到沈欢哆哆嗦嗦地把烟塞到嘴里，狠狠地嘬了一口。\n“沈欢从来没抽过烟呢！”生子小声地对亮子说。\n“要是换了你你也得抽。”\n“到底怎么了？怎么回事啊？”\n“不该问的别问！”谷小亮一副紧张的表情。\n沈欢抽到第五支烟的时候，一辆奔驰从高速路下来，她连忙丢掉手里的烟，张大了眼睛朝车里看过去。尽管车里的光线不好，沈欢还是看清了他的模样，失望透了，车里居然是个身形跟宋玛丽相当的胖子。她还没从沮丧当中回过神来，又一辆沃尔沃朝这边驶了过来，沈欢确定，沃尔沃车里的人才是郑健，从他开车时没有表情的脸上，沈欢隐隐看到了茜茜的样子。\n沃尔沃已经开过去了很长时间，沈欢瘫坐在汽车里，她觉得浑身没劲儿，心脏在胸腔里像是要跳出来似的。\n谷小亮轻声问她：“咱们走吗？”\n沈欢这才回过神来，“等他们出来。”\n果然，过了大约四十多分钟，沃尔沃又开了回来，茜茜怀里抱着hello\nkitty，坐在副驾驶的地方表情生动地说着什么。",
            "summary": "沈欢和朋友们来到私立学校，目的是为了结识那里的孩子，特别是茜茜，因为她与沈欢的母亲有某种神秘的联系。然而，当她们得知茜茜的父亲郑健即将出现时，沈欢决定提前离开。在等待的过程中，沈欢紧张地想象着可能发生的事情，甚至在心中设想了自己苦苦哀求郑健的情景。当她看到郑健时，失望透顶，因为他并非她所期待的那个人。"
        },
        {
            "id": 1,
            "content": "孟宪辉说得没有错，郑健对茜茜是充满了疼爱的，从他看茜茜的眼神当中，就能知道。\n随着沃尔沃离他们越来越近，沈欢的呼吸也急促起来，她的大脑一片空白，有一种跑到路中间把他们拦下来的冲动，可是，她却连打开车门的力气也没有了。\n沃尔沃从他们身边缓慢地开了过去，茜茜转过身来看着沈欢，还对她笑。\n接下去，沈欢看到沃尔沃从前方二十米远的地方退了回来，一眨眼的功夫就到了她的眼前。\n她看到沃尔沃的车窗慢慢落下，郑健友善的声音随即传进了她的耳朵：“车怎么了？要帮忙吗？”\n郑健的眼睛跟茜茜一样明亮，胡子刮得几乎看不到痕迹，尽管已经是夏天，但他还是穿着西装。",
            "summary": "孟宪辉认为郑健很疼爱茜茜，从他的眼神中可以看出。当沃尔沃靠近时，沈欢感到紧张，但她无法采取行动。沃尔沃驶过他们后，茜茜转身微笑。接着，沃尔沃退回并停在沈欢面前，郑健友善地问是否需要帮助。他的眼睛和茜茜的一样明亮，胡子刮得很干净，即使在夏天也穿着西装。"
        }
    ]
}