{
    "chapter_title": "第五十二章  幸福旅馆(51)",
    "chapter_summary": "摄影师沈欢为了拍摄茜茜的照片而违背了对朋友那秋的承诺，导致他们之间的关系变得紧张。沈欢试图向那秋解释自己的动机，但那秋无法接受，认为沈欢的行为是不道德的。为了弥补错误，沈欢决定向另一位朋友厉雪解释情况并承诺不再打扰茜茜的生活。然而，那秋仍然对沈欢的言行抱有怀疑。在一场小酒馆聚会中，沈欢的好友亮子喝得酩酊大醉，唯一清醒的朋友打电话给沈欢寻求帮助。沈欢担心亮子的安全，急忙赶到酒馆。然而，没有人知道亮子为何叹息，这段回忆成为了一个伤感的故事。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“沈欢！”那秋噌地从她身边站了起来，“你怎么能这么做？你……你这么做太不守信用了！就为了拍茜茜的那张照片，为了让你看一眼她，我跟厉雪几乎闹到了决裂的地步。你答应过我，看了照片就不再想别的，你怎么能干这种事呢！”\n那秋的话让沈欢感到惭愧，她试着跟那秋解释：“秋儿，你听我说。我知道是我的不对，因为我的关系影响到了厉雪，她有医生的道德底线，我这么做她一定会很愤怒的。但你不是她，秋儿，你不该因为我做了这些就这么对我。在没有看到她之前，茜茜在我心里只不过是个符号，或者只是我当年在厉雪的实验室里看到的那些瓶瓶罐罐，我没想到她会那么生动……”\n“就算她生动，她也是别人的，不是你的！你能看到别人戴的珠宝漂亮就去抢过来戴在自己身上吗？”\n“她怎么可能不是我的！如果别人的珠宝是因为有我的一部分才造就出的，我为什么不能把它拿回来戴在身上？”\n“沈欢你又忘了当初是什么情景了，人一变得有钱怎么就那么健忘！”那秋的情绪看起来比沈欢还激动，她用受委屈的目光逼视着沈欢，以便让沈欢知道自己做了一件令她这个朋友都感到没有颜面的错事。\n沈欢忽然又平静了，扑哧一声笑了出来，指着那秋说：“瞧你那样儿！就跟我抢了你的孩子似的。”\n那秋却更愤怒了，“谁的也不行，你知道我当初在厉雪面前是怎么捶胸顿足地保证才说服她接受你提供的卵子吗？你这样的出尔反尔，完全是背信弃义，你连我都给搭进去了……”\n“你放心吧秋儿，我会向厉雪去解释的，她不会认为你是一个跟我一样的人的，你放心吧。”\n可能意识到了自己的失态，那秋重新坐下，慢声细语地继续劝说：“不管怎么样，茜茜现在跟她的父母生活得很好，你何必去打扰人家的平静生活呢？我听厉雪说，茜茜的爸爸和妈妈不知道多喜欢她……”\n“厉雪骗你呢，我已经查清楚了，根本不是那么回事。郑健的太太去世前茜茜的生活的确很好，但是茜茜3岁多那年她妈妈出了车祸，郑健现在的老婆根本不喜欢茜茜，她把茜茜送到寄宿学校，不让她回家，也不让郑健去看她。这对茜茜的成长是不健康的。再说，郑健和他现在的老婆有了自己的小孩，他们已经不需要茜茜了……”\n那秋惊讶地张大了眼睛，“谁告诉你的？这些事儿你都从哪听来的？”\n“这你就别管了，总之这是千真万确的。”\n“孟宪辉告诉你的！”那秋的脸上充满怀疑，却又无比肯定地说道。\n“谁？孟宪辉？”沈欢坚决地摇头，“他怎么可能知道这些事儿？再说我这几个月根本就没跟他见过面。”\n那秋不言语了，但眼睛里仍闪烁着狐疑的光，沈欢迎着那目光，一阵一阵地感到心寒。\n沈欢模糊地意识到自己和那秋之间少了些什么，她也只是模糊地感觉到，至于少的是什么，至于那些东西去了哪里，她却并不清楚。\n“嗯……”沈欢感到口腔里干涩得让她张不开嘴，端起茶杯润了润喉咙，“秋儿，你看你房子也买了，结婚证也领了，好消息一下子冲到我这，让我有点，有点，有点……兴奋过头了。我送你们一张大床吧，大水床，你肯定喜欢！”\n那秋听了并没有太多的喜悦，她突然又皱起了眉头，走到沈欢的跟前，用一种充满责备和乞求的口吻说道：“沈欢，你什么也不用送给我，只要你答应我别再去找茜茜，就是你给我最好的礼物了，算我求求你了，行不行？”",
            "summary": "沈欢为了拍摄茜茜的照片而违背了对那秋的承诺，导致她与好友之间的关系紧张。沈欢试图向那秋解释自己的行为，但那秋情绪激动，认为沈欢的行为是不道德的。沈欢表示会向厉雪解释并承诺不再打扰茜茜的生活。然而，那秋对沈欢的言行仍抱有怀疑。"
        },
        {
            "id": 1,
            "content": "沈欢僵在原地，机械地摇头。\n那秋气恼地离开了，关门前的一刹那，沈欢觉得她好像转过身来看了自己好半天，还重重地叹息了一声。\n没人知道她在为谁叹息，也没人知道她在叹息什么，但这终归会成为一段令人感到伤感的记忆。\n晚上，亮子跟哥们在小酒馆喝高了，几个酗酒犯当中唯一一个能说出完整句子的把电话打到了沈欢这儿。\n撂下电话，沈欢风风火火地跑出旅馆，她倒并不是担心亮子喝多了，她担心的是亮子喝多了以后跟人家打架。",
            "summary": "沈欢的朋友亮子在小酒馆喝得酩酊大醉，唯一的清醒者打电话给她求助。沈欢担心亮子酒后闹事，急忙赶到酒馆。然而，没有人知道亮子为何叹息，这段回忆成为了一个伤感的故事。"
        }
    ]
}