{
    "chapter_title": "第六十一章  幸福旅馆(60)",
    "chapter_summary": "谷小亮为了安抚激动的沈欢，不断地背诵诗歌。一天早晨，沈欢将谷小亮拉回房间，要求他继续背诵诗歌直到上午9点。在这个过程中，沈欢的精神逐渐好转，还将生子和高大姐拉入其中。随着其他客人陆续退房离开，旅馆变得更加宁静。然而，沈欢的情绪再次波动，高大姐和生子试图安抚她并送往医院。由于沈欢的情绪依然不稳定，高大姐只好采取其他方法帮助她平静下来。高大姐给沈欢喝了加了安定药粉的可乐，使她的情绪逐渐稳定。但在喝了一杯不明液体后，沈欢突然变得僵硬，眼神直愣愣地盯着一个方向。谷小亮和高大姐在一旁讨论她喝了什么。随后，沈欢突然大哭起来，让在场的人都感到不知所措。谷小亮提议将沈欢捆起来送医院，但尚未采取行动。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“不行，你就在这背，我看着你。”\n为了不让沈欢再激动，谷小亮只得学着之前沈欢的样子在屋里踱来踱去，“我的心很干净，我的生命过着北极的颜色，要么白昼，要么黑夜，我的心很干净，我的生命过着北极的颜色，要么白昼，要么黑夜，我的心很干净，我的生命……”谷小亮就这么一遍一遍重复着这些沈欢不知道从哪看来的诗歌，边走边背，从早上5点钟把沈欢拉回房间一直背到9点钟高大姐和生子进来。中间有几次，亮子看见沈欢闭上了眼睛，还以为她睡着了，刚要坐椅子上歇会儿，沈欢马上又会瞪直了眼睛，抓狂般地数落他，亮子只得又重新站起来，踱着步子继续背诵……\n在夏季，旅馆从来没有像今天这样清净过——上午9点之前，住进来的客人像商量好了似的，退房、走人。更叫人郁闷的是，尽管一夜没睡，沈欢的精神却随着太阳的升高变得越来越好，她已经不满足仅仅教亮子一个人朗诵诗歌，把生子和高大姐也拉了进来，如果不是跑得快，最后退房的那两个年轻女孩也不能幸免。\n“人都到齐了吗？”沈欢像是被谁掐住了脖子似的，声音从鼻孔里发出来，亮子的眼中立即充满了惊恐。\n“我问你呢！”沈欢把枕头扔在谷小亮的脸上。",
            "summary": "谷小亮为了安抚激动的沈欢，不停地背诵诗歌。一天早晨，沈欢将谷小亮拉回房间，让他背诵诗歌直到上午9点。期间，沈欢精神逐渐好转，甚至将生子和高大姐也拉入其中。其他客人都退房离开，留下宁静的旅馆。"
        },
        {
            "id": 1,
            "content": "“哦，问我……知道，是啊，都来了，齐了，这不是嘛，生子、高大姐，加上我，一共就仨人，全到了。”\n生子和高大姐只是从住宿的客人那里听说了沈欢点燃床单的事，并不了解沈欢究竟怎么了，从沈欢目前的表现来看，他们也能猜出个大概其。在高大姐看来，沈欢的情况并不乐观，人只有在受到极其强烈的刺激，内心不能承受的时候才会出现这样的情况，也就是说，沈欢的情绪已经完全失控，精神崩溃了。\n“想什么呢你！”沈欢开始转向高大姐，“我知道你从农村考进来的，你说你们家供你上学容易吗？吊儿郎当的，就知道跟男同学眉来眼去，就你这样的，非得让你在农村喂一辈子母猪你才乐意是不是？再不然找个老光棍把你嫁过去，一辈子挨打受气你才舒坦对不对？”面对沈欢逼视的目光，高大姐只得敷衍着嘟囔着“我错了”。\n“这样可不行，咱们得赶紧把她送医院去。”高大姐假装揉眼睛，用手把嘴挡住，歪着脑袋对谷小亮和生子小声地说道。\n生子也假装揉眼睛，咬着后槽牙说：“现在她情绪那么激动，咱不能刺激她，再忍一会儿吧，没准待会她就累了……”。\n不料，沈欢听见了说话声，一个大嘴巴抽到了生子脸上，恶狠狠地命令道：“去，滚到太阳底下站着去。”\n“这……这也忒变态了……”谷小亮乜斜了一眼生子，敢怒不敢言，只能小声嘀咕着。\n看着生子乖乖站到了门外的日头底下，沈欢的语气才缓和了一些，转身对着谷小亮说：“你把我刚才教给你的诗歌完整地背诵一遍！你——”她又指着高大姐，“你，你先背诵《致橡树》，待会我检查。”\n高大姐不动声色地看着她，等到亮子哼哼唧唧背诵到一半的时候，她突然站起来，笑呵呵地对沈欢说：“你看这天气多热啊，我去给你拿瓶可乐。”\n“快去快回。”\n从沈欢房间里逃出来，高大姐飞快地在盛药的铁盒子里找到一瓶安定，将几粒药片碾成了粉末放在杯子里，然后倒了冰镇可乐给沈欢端了过去。沈欢渴坏了，两口就喝干了。也许是冰镇可乐给她的情绪降了点温，她挥挥手示意让谷小亮停下来。\n沈欢坐在床沿若有所思地沉默着，咬着嘴唇，被汗水浸湿的头发成缕地贴在头皮上。",
            "summary": "沈欢因情绪激动而精神崩溃，高大姐和生子试图安抚她并将她送往医院。然而，沈欢的情绪仍然不稳定，高大姐只好采取其他方法来帮助她平静下来。高大姐给沈欢喝了加了安定药粉的可乐，使她的情绪逐渐稳定。"
        },
        {
            "id": 2,
            "content": "她的眼睛直直地盯着一个方向，像一座雕像。\n“你给她喝什么了这么管用？”\n亮子压低了嗓子问高大姐。\n突然，沈欢抬起眼睛看向了亮子，就在亮子认为自己也将挨上一耳光的时候，沈欢却哇地一声大哭起来，双手捧着脸，泪水从手指间的缝隙流出来。\n“怎么办高大姐？”\n谷小亮也不自觉地带着点哭腔，“要不把她捆起来送医院？”",
            "summary": "沈欢在喝了一杯不明液体后变得僵硬，眼神直愣愣地盯着一个方向。亮子和高大姐在一旁讨论她喝了什么。随后，沈欢突然大哭起来，让在场的人都感到不知所措。谷小亮建议把沈欢捆起来送医院，但尚未采取行动。"
        }
    ]
}