{
    "chapter_title": "第六十六章  幸福旅馆(65)",
    "chapter_summary": "亮子和沈欢在一次偶然的机会下相遇，由于一场误会，沈欢误认为亮子叫她姐，引发了有趣的对话和笑声。这一幕让那秋想起了她和沈欢在大学时期的美好时光。沈欢在成为韩东方的妻子后，过上了富裕的生活，但她的内心隐藏着悲伤和喜悦。一天，沈欢误将孟宪辉当作韩东方，表现出了暴力倾向。在寻找失踪的茜茜的过程中，沈欢得到了高大姐和生子的帮助。沈欢回到了房间休息，而孟宪辉、那秋和谷小亮则疲惫地回到了院子。谷小亮抱怨被那秋带着骑自行车绕二环四圈，已经筋疲力尽，他希望明天那秋再出去时，能让生子代替他跟随。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“姐，不理他，咱们先吃饭……”亮子说。\n“等会，你管我叫什么？你谁啊？”\n“我是亮子啊，姐，你不认识我了？”\n“你管我叫什么？我？我是你姐？”沈欢呵呵地笑着，仿佛遇见了一件很可乐的事儿。\n亮子已经有点发蒙了，僵硬地点点头。\n“呸！”沈欢喷了亮子一脸的唾沫，“我是你大爷！”\n那秋站在台阶上，看着眼前的一幕，她记忆深处的沈欢一下子又鲜活起来。当年沈欢跟她都住在学校宿舍的时候，偶尔在周末两人去逛市场，遇上想买的东西，沈欢就会拿出这样的劲头跟小贩杀价。那会的沈欢很穷，就算兜儿里有钱也舍不得花，除了精神头和爱情，她什么都没有。有一回，沈欢在小摊儿上看中一条围巾，从三十块钱砍到了十八。掏钱的时候，沈欢忽然改变了主意，对那秋说“算了吧，其实我的围巾多着呢。”她俩转身离开，摆摊的妇女鄙夷地骂了一句穷鬼，十八块钱都拿不出来，惹得路人纷纷向她们行“注目礼”，在那秋还没反应过来的时候，沈欢已经大跨步地又走了过去，伸手把摊主的货划拉到了地上，双方很快地就扭打成一团。被众人拉开之后，沈欢像个不良青年那样威胁对方：“我告诉你，姑奶奶也不是吃素的，有种你别叫我再看见你，只要让我看见你摆摊，你就是这下场！”那秋好不容易挤到沈欢跟前，拽着她撒腿就跑，生怕被人认出来；沈欢却不以为然，她说大学教师也是血肉之躯，血肉之躯谁还没点脾气啊！那秋知道，沈欢是那种外表挺文静，内心特别毛躁的主，谁要招她不顺心，谁也别想顺心。",
            "summary": "亮子与沈欢相遇，沈欢误以为亮子叫她姐，随后发生误会并引发笑声。这一幕让那秋回想起她与沈欢在大学时的美好时光，那时沈欢虽然贫穷，但她勇敢、直率且充满个性。"
        },
        {
            "id": 1,
            "content": "随着韩东方的暴富，沈欢的生活一下子体面起来，体面的另一个意思就是高贵、高级，她开始用平和的表情隐藏起内心的悲伤和喜悦，即使笑，也总是微微的，她像所有有地位、有财富的体面人那样活着，绝口不提当年。\n“沈欢！”那秋高高兴兴地喊了一声，朝她走了过去。\n“那秋？”沈欢疑惑地看着她，“你怎么在这儿？”\n所有人都瞪大了眼睛，觉得沈欢这病实在稀奇。她前一天还把孟宪辉当成韩东方，今天就开始翻脸，不但六亲不认还有暴力倾向，最出乎意料的是，她这会儿居然又能认出那秋来了。\n“秋儿，看见茜茜了吗？”\n“茜茜？”那秋装作惊讶的样子，“茜茜是谁？”\n“你丫没事吧，糊涂了吧你！”沈欢也做出惊讶的样子，“你昨天不是还给她照相来着？快，给我找辆自行车，我得赶紧出去找找她。”\n“沈欢，沈欢，沈欢，你瞧现在都什么时候了，天亮再找行不行？”\n“不行！”沈欢很坚决，“我再见不着茜茜，就快发疯了，我得马上出去找她！”说着话，她推起墙边的自行车打开门就往外走，谷小亮不敢耽搁，推着另一辆自行车赶紧追了出去，孟宪辉也不含糊，拉上那秋开着车紧随其后。\n生子和高大姐也不敢睡觉，从凌晨3点一直等到上午9点，坐在门口眼巴巴守了6个钟头。生子刚闭上眼睛打个盹儿的功夫，沈欢回来了，蹑手蹑脚地把自行车放回原处，生怕惊扰了谁。\n“沈欢，亮子他们呢……”高大姐轻声地问她。\n“嘘！”沈欢紧张地看看四周，暗示高大姐别出声儿，然后趴在高大姐耳朵边上说：“如果有人问你，你就说没看见我！有几个孙子跟踪我一宿……”沈欢浑身散发着汗臭，身上的衣服已经湿透了。\n看见高大姐点头",
            "summary": "沈欢在韩东方暴富后，过上了体面的生活，但她内心隐藏悲伤和喜悦。一天，她误把孟宪辉当成韩东方，表现出暴力倾向。后来，她认出那秋并寻找失踪的茜茜。沈欢在寻找茜茜的过程中，高大姐和生子一直在陪伴她。"
        },
        {
            "id": 2,
            "content": "，沈欢便放心地进了自己的房间，倒头大睡。\n正在高大姐和生子面面相觑的工夫，孟宪辉和那秋架着谷小亮也进了院子，三个人都是大汗淋漓，面如土色。\n生子见状，连忙迎了上去，问他们：“怎么了？怎么回事？”\n“我实在是不行了……”\n亮子一副欲哭无泪的模样，“没干别的，净骑自行车兜圈儿了……从出门到现在……她带着我已经围着二环绕四圈了……”\n话没说完，亮子就已经瘫坐到了地上，“生子，明儿晚上她要再出去……无论如何得换你跟着……哥们实在是撑不住了……”",
            "summary": "沈欢安心回到房间休息，而孟宪辉、那秋和谷小亮则疲惫地回到院子。谷小亮抱怨被那秋带着骑自行车绕二环四圈，已筋疲力尽。他请求明天如果那秋再出去的话，让生子代替他跟随。"
        }
    ]
}