{
    "chapter_title": "第六十八章  幸福旅馆(67)",
    "chapter_summary": "沈欢这个患有重度抑郁症的女性的生活。尽管药物治疗使她的病情有所改善，但她的行为仍让人担忧。葛大爷的去世让她表现得异常冷静，这让周围人都感到惊讶。老梁注意到沈欢的症状恶化，建议将她送往医院。与此同时，老梁邀请高大姐参加北戴河之旅，但她因工作和家庭原因无法参加。老梁还提醒高大姐关注葛大爷的追悼会，并在沈欢身体状况允许的情况下参加。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "那秋说：“那大夫不是说她这种重度抑郁症很难治愈吗？不是说电击加药物治疗才能取得效果吗？她连电击都没有，光吃了点药就好得这么快？”\n孟宪辉点点头，“说得也是啊，她这两天怎么突然安静下来了？”\n“这精神疾病很难说的，”生子挥舞着筷子发表看法，“我们家一个远房亲戚，整天自言自语，变成了疯子。前几年，夏天的时候他走在大马路上，叫雷劈了一道，没死，精神病反而劈好了。”\n大家哈哈哈笑了。\n大概是这笑声又刺激到了沈欢，她从草地上抓了几把青草，进屋洒到了饭桌上，出门的时候，嘴里还恶狠狠地嘟囔了几句什么。\n“她这病这也太……缺德了。”这家饭馆做的水晶肘子是生子最爱吃的，他还没来得及伸筷子。\n“我还是觉得她有些可疑……”\n那秋的话还没说完，院子里又传来了清脆的声响，从厨房门口看过去，沈欢正拿着手里的石头子砸玻璃玩，一边砸还一边嘀咕着：“地雷、手榴弹……”\n“我怎么觉着她病得越来越重了。”孟宪辉拨拉开青草，夹起一块肉扔进嘴里，“老让她待在旅馆里也不是办法，吃完了饭，我带她出去走走。”\n“还是别去了，她现在是限制行为的人。”亮子最怕沈欢出点什么意外。\n吃完饭没一会儿，亮子听见老梁在大门口喊他，退休之后的老梁一直忙于应付亲朋好友们给安排的“相亲”活动，花了不少钱也搭了许多时间，却至今还没落停。两个月前也是在门口，生子跟他开玩笑说：“梁警官您可是够时髦的，见天请单身中老年妇女下饭馆，可都快成妇女之友了。”老梁呵呵一笑说：“是啊，是啊，那点退休金都拿来请客吃饭了，就算人家对我有意思的，也不同意了。如今老了老了，反而赶上了时髦，也当上了‘月光一族’”。老梁嘴上这么说，却还时不时的跟生子或是亮子打听高大姐的近况，隐隐约约流露着仰慕高大姐的意思，弄得高大姐一看见老梁就跑路。\n亮子开了门，看见老梁一脸的沉痛。\n“怎么了您？”\n“唉，沈欢呢？”\n“噢……在院里乘凉呢。”见老梁往院子里走，亮子忽然想起老梁还不知道沈欢发病的事儿，慌忙挡在他的前面，“这两天旅馆装修，院儿里脏，要不，我陪您外边儿聊会儿？”\n老梁不应声，只管朝沈欢走了过去，“沈欢，葛大爷去世了，我下午一直在医院陪着他，他临走前还念叨你呢……让我替他来谢谢你……”说着话，老梁的眼泪就流了下来。\n那秋和生子担心沈欢突然发作，双双走到老梁跟前，生子说：“梁警官，您屋里坐。”\n老梁不理生子，仍朝着沈欢走，“沈欢，你在那干吗呢？怎么不答应？”\n“葛大爷？”沈欢抬起头，没有表情，“去世了？”\n“傍晚的事儿，他临走前一个劲儿嘱咐我来跟你道谢，谢谢你对他的照顾。”\n“唉——”沈欢重重地叹息着，“我怎么也没想起来到医院去看看他呢？一忙起来什么都忘了。”\n谷小亮和生子他们在一边听着，惊了，怎么忽然之间沈欢就像变了一个人似的。\n“英年早逝啊！”沈欢继续叹道，“前两天我还看见他在马路边儿摆摊儿修车，怎么说话就没了呢？”\n“嗯？”这回轮到老梁受惊了，他看看沈欢又回头看看生子他们，干张嘴，说不出来话。\n“发烧呢，烧糊涂了。”亮子一边向老梁解释一边上前把沈欢从椅子上扶起来，送进了房间。\n那秋附和道：“是啊，沈欢好几天没吃饭了，烧坏了。”\n“送医院啊！”\n老梁冲着那秋嚷嚷。",
            "summary": "一个关于沈欢（患有重度抑郁症的女性）的故事。沈欢在服药后病情有所好转，但行为仍然令人担忧。葛大爷去世的消息让沈欢表现出异常冷静的反应，令周围的人感到惊讶。老梁发现沈欢的症状后，建议将她送往医院。"
        },
        {
            "id": 1,
            "content": "“明儿就送，明儿一早就送。”\n“那我先回去了，葛大爷的追悼会后天开，沈欢要是身体不好，就不要去了。”\n老梁溜达着向外走，经过厨房门口看见高大姐又停住了，“小高，过几天居委会组织去北戴河，你要是不忙，也一块去吧。”\n高大姐红着脸，连连拒绝：“不行不行，旅馆离不开人，再说我儿子放假回来了，家里也走不开。”",
            "summary": "老梁邀请高大姐参加居委会组织的北戴河之旅，但高大姐因旅馆工作繁忙和家庭原因而婉拒了邀请。同时，老梁提醒她注意葛大爷的追悼会，并建议她在沈欢身体状况允许的情况下参加。"
        }
    ]
}