{
    "chapter_title": "第八章  幸福旅馆(7)",
    "chapter_summary": "胖子误会和日本女孩真树子发生争执。谷小亮作为真树子的朋友，试图调解，但胖子依然咄咄逼人。冲突升级，谷小亮与胖子发生打架，导致商场混乱并引来警方。民警赶到现场时，胖子正殴打谷小亮，谷小亮反击并受伤昏迷。沈欢和孟宪辉到医院看望谷小亮，发现他已经苏醒并头部受伤。沈欢责怪谷小亮惹出事端，谷小亮认为自己应承担责任。山下真树子为给沈欢等人添麻烦道歉。孟宪辉给谷小亮递牛奶以缓解疼痛，并安慰他。沈欢让孟宪辉带真树子回旅馆，晚上再接回。谷小亮在沈欢离开后继续哼唱，真树子陪在他身边，不知道如何开口。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "胖子愣了一下，很快又恢复了刚才的热情，扯着嗓子对着人群吼道：“你丫是不是中国人，替小日本说话！”\n谷小亮费了好大的劲儿才挤到了真树子跟前，“山下小姐，没事儿吧你！”他把真树子挡在了身后，问面前的胖子“怎么了，怎么了这是，不就把你衣裳弄脏了嘛，人家一个外国人，歉也道了，衣裳也愿意赔，你怎么还不依不饶啊？”\n边儿上有人跟着起哄：“听见了没有，人家叫身下小姐。”\n“她不是外国人，她是日本人！”胖子又对着人群吼了起来。\n“日本人怎么了，日本人比你懂礼貌！”亮子连脑子也没过就喊了出来。\n“你算干吗的！”胖子横着脖子往谷小亮跟前跨了一步，身子足足比谷小亮宽了一倍。\n“我是她朋友，怎么了，你有什么要求对我来！”\n“我没什么要求，就是让她给我舔干净喽！”\n“那你就是成心欺负人。”\n“我就欺负了怎么着！”\n“揍你！”谷小亮挥着胳膊迎了上去，一拳打在胖子的脸上，胖子一个趔趄向后仰去，抓起柜台上的一个书包抡向了谷小亮……\n商场本来就很狭窄的过道顿时乱成了一团，有起哄的，有尖叫的，还有跟着拉架的，幸好一个卖皮鞋的摊主及时报了警。",
            "summary": "胖子因误会真树子（日本人）而与其发生争执。谷小亮作为真树子的朋友，试图调解纠纷，但胖子依旧咄咄逼人。随后，谷小亮与胖子发生冲突，导致商场混乱，警方介入。"
        },
        {
            "id": 1,
            "content": "民警赶来的时候胖子正骑在谷小亮身上，趁着警察把胖子拎起来的功夫，亮子运足了劲儿一脚踹在了他的两腿之间，随着胖子的一声惨叫，谷小亮感觉到一个巨大的物体从天而降，晕了过去……\n沈欢跟孟宪辉在餐馆里接到电话，一阵风似的赶到医院，谷小亮已经醒了，头上缠着绷带，山下真树子坐在床尾，哭肿了眼睛。\n“你怎么就那么……叫我说你什么好！”沈欢把包往椅子上一摔，扳过谷小亮的脑袋看了一个仔细，“你就出来这么一会儿就惹出这么多事儿，你叫我回去怎么交待呀！”\n“用不着你交待，我一人做事一人当。”谷小亮白了沈欢一眼。\n“你一人做事一人当？你妈要是问起来我怎么说？这要让她知道了，不说你自己不着调，责任全在我身上呢，让我把你看好了，她也不想想，你现在都二十好几的人了，我能看得住你吗？”\n“今天是因为我……”山下真树子站了起来，弓着腰对沈欢说道，“给你们添麻烦了。”\n沈欢连忙走到真树子身边扶她坐下，“这事不怪你山下小姐，亮子太冲动了，他总是这样，明明有理也变成没理了。”\n“得，哥们今天好容易正义了一把还落了一身的不是！”谷小亮对着生子夸张地咧开嘴，哼哼唧唧地说道。",
            "summary": "民警赶到现场时，胖子正在殴打谷小亮。谷小亮趁机踢中胖子的要害，导致自己昏迷。沈欢和孟宪辉赶到医院，发现谷小亮已醒，头缠绷带，山下真树子陪伴在身边。沈欢责怪谷小亮惹出事端，而谷小亮认为责任应自己承担。山下真树子为给沈欢等人添麻烦道歉。"
        },
        {
            "id": 2,
            "content": "孟宪辉从塑料袋里掏出一瓶牛奶倒在杯子里，递给谷小亮，“你姐怕你吃东西疼，半路上买了点牛奶。”\n亮子接过牛奶喝了一口，龇牙咧嘴地咽了下去。\n“你就知道现在装可怜，多大的事儿啊你上去就动手。”沈欢的气还是没消，话出口，瞟了一眼山下真树子，“唉，不管怎么样，你还知道护着山下小姐，给你记一功。”说着话，沈欢拿出脸盆和毛巾，倒了些热水把毛巾浸湿，给亮子擦脸，“孟宪辉你带山下小姐先回去吧，今天我在医院看着他，旅馆你跟那秋盯着点。”\n“让我留下照顾亮子吧。”真树子不想走。\n“您还是早点回去休息吧，过两天就走了。”\n“我想多陪陪亮子。”\n沈欢和孟宪辉相互看了一眼，谷小亮闭着眼睛哼哼着小曲儿，没事人一样。\n沈欢正犹豫着，孟宪辉干咳了两声，对她挑了挑眉毛。\n沈欢似懂非懂，“那……好吧，山下小姐，你先陪着亮子，我正好还有点事儿，夜里12点左右，我再来接你回去。”\n说着话，沈欢替谷小亮拉了拉被子，“你呀，别哼哼了，医生说怎么样你就按照人家说的做。\n我先去跟你妈说一声儿，省得她着急。”\n谷小亮从沈欢一走就开始哼哼着小曲，一个多钟头连口气都没歇，山下真树子坐在床头已经削了三个苹果，还是没想出来要跟谷小亮说点什么。",
            "summary": "孟宪辉给谷小亮递牛奶，安慰他在打架后喝牛奶缓解疼痛。沈欢责怪谷小亮动手打人，但认可他保护山下真树子的行为。沈欢让孟宪辉带着真树子先回旅馆，晚上12点再接她回去。而谷小亮在沈欢离开后继续哼唱，山下真树子陪在他身边，不知该如何开口。"
        }
    ]
}