{
    "chapter_title": "第一百零三章 ：这些甜甜蜜蜜会天长地久吗（12月1号第四更）",
    "chapter_summary": "本章节概述了多对情侣间的互动与情感发展。首先，一对男女朋友尝试亲近对方，男生通过亲吻女生来表达爱意，而女生则表现出害羞和保守的态度。随后，男生因生病住院的女生而感到担忧，两人在医院相拥表达对彼此的感情。另外，一位老师和她的学生也在课堂上进行有趣的互动，老师以惩罚的方式与学生亲密互动，让学生感受到老师的关爱。一对情侣相互调侃，男生用幽默的方式与女生互动，使两人的感情更加深厚。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "他指了指她的嘴，又指了指自己的嘴，然后继续双手抱在怀里坏笑着看她。\n“嘴对嘴喂？不要啦，自己喝，又不是小孩子。”她羞涩地笑了，将水杯递到他手中。\n“真保守，唉，那亲一下总可以吧。”他邪邪地笑着，嘴角上扬，和她讨价还价。\n她俯身吻上他的唇，他的手伸向她的腰际，一把就把她揽到了床上，她躺在了他怀里，嘴唇还贴在他的嘴上。\n距她好不容易躲开，她躲在他的下巴下面，说：“季东不是说你中了催情的药昏迷不醒吗，你怎么好了，他——送你去医院的吗？”她小心翼翼地问，其实无非是想打探季东是不是真的给他找了妞。\n“没有去医院，季东喊了一个人过来的，我要是去医院了，被那些八卦爆料了，那明早的头版头条就是我了。”他笑着说，摩挲着她柔软的发丝，他眼里都是怜爱，好像一点也不生她的气了，她牵着另一个人的手转身离去那一刻，他心痛成那样子，可当她这样紧张着他，他好像又止不住的原谅她了。\n爱一个人的话，那原谅的理由是多之又多的，当不爱一个人了，再多理由，依然是没法原谅。",
            "summary": "男生试图通过亲吻女生来亲近她，而女生则有些害羞和保守。男生解释自己没有去医院，而是请了一个朋友来处理问题。女生关心地询问男生的情况，试图了解是否有人帮助他。男生表示对女生的关爱让他无法生气，即使他们之间有过误会。"
        },
        {
            "id": 1,
            "content": "鹈她告诉他，她发了高烧，住进了医院，医生说再晚来一点就会烧成大傻子了。\n“如果我变成了大傻子，就是这样的——”曼君说着翻着白眼，做出鬼脸状，说：“我这样了，你还要我吗？”\n“你觉得你不是傻瓜吗，一直就是这样的小傻瓜。”他把她抱在怀里，非常舒坦，抱着她，就像是抱住了人生中最重要的宝贝。\n“噢——在你心底里，我就是个傻瓜吗？”她抬起头，张嘴轻轻地在他下巴上咬一口。\n他又抱得更紧了，把被子拉到她身上，他说：“这样睡在一起，感觉真好，就这样抱着一辈子，都不会厌倦。”\n“肉麻，你什么时候变得越来越肉麻了——对了，你说季东喊了一个人过来，是谁啊，差点让你蒙混过关了。”她忽然想起，在他怀里翻身，像是一只小猫一样趴在他怀里，她下巴抵触着他的下巴，月牙形的眼睛凝视着他深邃的眼眸。\n他双手撑在脑后，装作神秘兮兮地说：“我不告诉你，谁让你叫我喝了那些醋，酸到了现在。”\n“我哪有让你喝醋，是你先出人，你那么凶，我不喜欢恃强凌弱，懂不，你以后要乖乖的，这样子是最乖的。”她说着双手捧着他的脸旁，将他两边脸颊往中间挤，他英俊的脸被他挤成了小鬼脸。\n可酷男就是酷男，即使是小鬼脸，都那么的好看和可爱，他一脸的无辜，任由她的双手在他脸上蹂躏，他看着她的明媚笑容，不是传统上的漂亮，可她总是特别的，他怎么看，都是喜欢。",
            "summary": "鹈发烧住院，曼君担心她变成傻子后是否还会被喜欢。两人在医院相拥，表达对彼此的感情。曼君问起季东喊来的陌生人，鹈神秘地拒绝透露。两人嬉笑打闹，感情更加深厚。"
        },
        {
            "id": 2,
            "content": "“佟小同学，你几岁啦。”她瞪着眼睛扮作着老师的语气问。\n“我五岁了。老师。”他眨着眼睛乖乖地说。\n“谁叫你上课偷偷画老师的，还把老师画的这么难看，我要罚你。”她看着他可爱的样子忍不住手下留情想要笑了。\n“老师，你罚我亲你一口吧。”他痞痞的味道又冒了出来，还朝她眨了一下左眼。\n“想得美，老师要脱你裤裤，然后打屁屁。”她捏着他的鼻尖说。\n他开怀的笑了，那些不愉快，不需要解释，都可以心照不宣的烟消雾散。\n她看得入了迷，想怎么会有这样可爱的男人呢。\n她想起以前和多多聊起最向往的丈夫是怎么样的，多多说：如父，如兄，如师，亦如子。\n当时她还傻楞了一下，没明白过来，反问了一句：儒家吗？\n把多多逗得哈哈大笑，她恍悟过来后，瞥了多多一记白眼，这世界上有这样的男人吗，可以又像你的父亲，又像你的哥哥，又像你的老师，又像你的儿子，扮演着多种身份，你有不同的需要，他用不同的身份来照顾你。可以依靠，可以宠溺，可以崇拜，还可以很可爱。\n曼君想，卓尧不就是这样的男人吗？",
            "summary": "佟小同学和老师在课堂上互动，老师惩罚佟小同学亲一口，结果佟小同学调皮地回应。老师开玩笑说要脱他裤子打屁股，让两人都笑得开怀。这段对话让老师想起了她对丈夫的美好憧憬，她觉得卓尧就是这样的男人，能扮演多种角色来照顾她。"
        },
        {
            "id": 3,
            "content": "他认真谈起工作时，严谨的样子，拧眉思考时，样子多专注多迷人，他在外总是冷峻坚毅的模样，可他依然可以在家里系上围裙煲好喝的汤，陪着她一起看漫画，温柔地叫她小漫画，陪着她一起玩小朋友玩的游戏。\n她笑过之后，忽然变得很认真，头探到他的耳边，咬着他的耳垂说：“我爱你，我爱你，我爱你。”\n“小漫画，你发了一场烧之后，怎么变得这么温柔起来了，我受宠若惊了。”他故意这样说。\n“你不知道——我跟你说呀，我发烧的时候，一直在做一个梦，我梦见你变成了一只大烧鸡，太可怕太悲伤了，他们都笑我是个傻子是个疯子，我像疯了一样给那只烧鸡做急救，我哇哇大哭，好伤心。”她说着，竟难过了起来。",
            "summary": "一对情侣之间的温馨互动。男主角在工作时是严肃认真的，而在家中则展现出温柔体贴的一面，陪伴女主角一起度过欢乐时光。女主角在笑过之后，突然向男主角表白，表达她对他的爱意。然而，她接着讲述了一个梦境，让她的情绪变得难过。这个梦境中，男主角变成了烧鸡，让她感到害怕和悲伤。尽管这是一个幽默的梦境，但让女主角难以释怀。"
        },
        {
            "id": 4,
            "content": "“傻瓜，你就是个傻瓜，小漫画，你说我是不是爱得就是你的傻呢？”他说。\n“我只是在你面前傻而已，这样才可以衬托你聪明嘛。”\n她笑着，脸上的幸福洋溢着。\n“对了，把双手给我伸出来。”\n他表情严肃，命令她。\n她乖乖地坐起来，把双手伸到了他面前。\n“是哪知手心。”\nps：第四更啦，也许今晚12点之前不能全部奉上今日余下更新，但保证在凌晨更新，今晚通宵。\n感谢gongsaiqin7崔崔22西滢小街丫頭1的月票哦，马上要进前二十名啦。",
            "summary": "一对情侣相互调侃。男生嘲笑女生的傻气，而女生则认为这是为了衬托男生的聪明。接着，男生要求女生伸出双手，表情严肃地命令她。女生顺从地坐起来，将双手伸到他的面前。"
        }
    ]
}