{
    "chapter_title": "第一百二十八章 ：是个男孩，七斤八两，叫佟黎回",
    "chapter_summary": "卓尧面临着来自冯伯文的报复和戴靖杰的财产争夺。与此同时，多多为了袁正铭而从事援交工作，这让曼君非常痛心。静安在保护苏生的过程中不幸被苏生前女友的儿子刺死，这让苏生深感悔恨。曼君与卓尧的爱情故事在这个过程中得到了展现，尽管曼君在失明后选择了在小渔村隐居，但她仍然相信卓尧会过上幸福的生活，因此选择远离他。在这段平静的时期里，曼君与好友多多共同度过了艰难时光。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "她祈祷卓尧能够度过这个难关，冯伯文这样对卓尧无非是因为那一次聚会上卓尧对他的正面冲突，冯伯文当时就放了话说不会轻易放过卓尧的，至于戴靖杰，那是从佟母那一代人遗留下来的恩怨，他想夺走属于卓尧的一切。\n她一想，又问多多：“你和袁正铭又在一起了吗？”\n“唉，别提了，我又堕落了，他勾勾手指，我就屁颠屁颠贴过去了，我现在做了援交，跟很多男人谈情说爱，有时袁正铭也会让我去陪他的客户，我当然去，他也会给我报酬。”多多点着烟，吸一口，吞云吐雾说。\n“你怎么可以这么糊涂啊你，为了个男人你糟蹋自己你值得吗？”曼君恼道。\n可“你不也一样，傻曼君，我们都一样，为了深爱的男人，我们糟蹋自己，我糟蹋我的自尊，你糟蹋你的健康，而静安，静安连命都糟蹋进去了！”多多说着，一下就哭了起来。\n曼君震惊，突入其来的一句静安连命都糟蹋进去了让曼君目瞪口呆。\n“怎么回事，静安怎么了，发生什么事你快点告诉我。”曼君急切地问。\n是多多娓娓道来。\n静安死了。\n静安死在了那个大嘴巴女人儿子的刀下。\n苏生和他女朋友的儿子争吵了起来，就是大嘴巴女人的儿子，并且扭打成一团，而且就是在静安的家里，那个男孩子来找苏生要钱，苏生不给，男孩撕了苏生的画，苏生就和他打了起来。\n厮打过程中，被静安看到，静安不顾一切地上前护着苏生，她那样的担心受怕生怕苏生会受伤。\n那男孩拿起桌上果盘里的水果刀，插向了苏生，静安迎面挡上，那一幕，就好像亲眼见到一个热烈的女子为爱痴狂燃烧尽了自己。\n静安倒下了，死在了她经常削苹果给苏生吃的那把水果刀下。\n静安临终前，一直念着苏生的名字，血从胸口涌了出来，她是死在了苏生的怀里的，含笑死去的。\n苏生抱着静安嚎哭，他说他这辈子最亏欠的女人死了，这辈子对他最好的女人死了。\n那个凶手还未成年，所以，不会判死刑。",
            "summary": "卓尧面临冯伯文的报复，戴靖杰则试图夺走他的财产。同时，多多为了袁正铭而从事援交工作，曼君对此感到痛心。静安在保护苏生的过程中不幸被苏生前女友的儿子刺死，而苏生为此悔恨不已。"
        },
        {
            "id": 1,
            "content": "多多说完，和曼君哭着抱做一团。\n爱情到底是什么东西，可以让人为爱生，为爱死，连死都是那么心甘情愿。\n想起静安曾说过的话，她说她最想死在苏生的怀里，哪怕是砍头，只要有苏生在身边，她都不会害怕。\n静安的话应验了，她真的如愿以偿保护了自己深爱的男人也死在了深爱男人的怀里。\n这世界上，还有多少这样奋不顾身去爱一个男人的女子。\n很多，值得吗？\n静安，你值得吗？\n哪怕全世界的人都说不值得，只有静安觉得值，爱到最深最深的境界，是没有理由的付出，就算对方爱着别人，也甘心为他付出，只要他好就好。\n只要他要，只要她有，她都给，连命，都给，把活的希望给他。\n她死不足惜。\n两天后，办完了出院手续，带着一些药和行李，多多搀扶着曼君踏上了回国的航班。\n她们辗转好久，才回到了小渔村。\n曼君在小渔村住了下来，她好像又回到了童年的时光。\n她觉得自己的心一下就静了下来，像人到老年一样的淡泊，看开，她只想躲在这个小渔村，安度余生。\n每晚和多多蜷缩在被窝里，面对面说着心事。\n多多问她，如果她眼睛好了，她最想见到谁。\n她想了好久，想找一个事物来代替他，却想不到除了他以外让她更想见的。\n她想见他，她还想他。\n她开始每天录音，如果不是眼睛看不见，她会选择写日记，现在写字不方便，她只好录音。她坐在海边的大礁石上，录下海风的声音，在海风中，她平静地说着和他的过去，他们的回忆，那是她到老也忘不了的记忆。\n她会在沙滩上躺一下午，傍晚的时候，潮水涨了起来，打湿了她的鞋和裤脚，她能感受到夕阳余晖照映在脸颊上的温暖。\n她拖着长长一串的空瓶子，里面写着自己的秘密，她的秘密就是，她有了他们的孩子，已经有两个月大了。\n她把这个秘密写在瓶子里，扔向了大海。\n卓尧，我们已经有两个月没见了，你好吗，你不要去找我了，我不会让你找到我的。我要躲在一个地方，把我们的孩子生下来，我给他取名字，名字叫佟黎回。\n黎回，是个好听的名字吗？\n不管是男孩，还是女孩，我都叫他黎回。\n曼君就这样和多多在小渔村度过了十个月，而卓尧也杳无音讯。\n她想也许他看了那封信，去找欧菲了吧。\n即使公司破产了，她倒也并不担心，卓尧这样的男人，天生就是个成功者，他还有心爱的漫画，他可以做一名优秀的漫画师，他并不是把名利看得太高。\n他会幸福的。\n孩子降生了，是个男孩，七斤八两。",
            "summary": "曼君与卓尧的爱情故事。曼君在失明后，为了卓尧的幸福，选择在一个小渔村隐居并生下他们的孩子。尽管她想念卓尧，但她相信他会幸福，因此选择远离他。她在小渔村度过了一段平静的时光，并与好友多多共同度过了这段艰难时期。"
        }
    ]
}