{
    "chapter_title": "第七十九章 ：圣诞快乐，友谊万岁",
    "chapter_summary": "曼君与靖杰、卓尧之间的关系充满了复杂和冲突。曼君因为与卓尧的感情而忽略了靖杰，导致靖杰对卓尧产生了仇恨。在职场上取得成功的曼君搬到了新住所，她开始努力赚钱，希望能在家乡照顾家人。虽然她与卓尧的感情源自于一场权势交易，但两人始终难以割舍。在追求梦想的过程中，曼君在生活中寻找慰藉，通过吃巧克力、看轻喜剧和自己独处来度过寂寞时光。在上海这个多变的城市中，她感受到了生活的起伏，同时也怀念着过去的那个人。尽管曼君没有爱情，但她依然为自己而活，为实现梦想而努力。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“你是个只顾自己喜好的自私鬼！”曼君说。\n曼君对靖杰说：“我们走！”\n“曼君——”卓尧喊了她一声，那一声，都是相思。\n她回头，看着他的目光，她第一次看着他的目光有了畏缩，她在心里对他说对不起。\n菌“圣诞快乐。”他说。\n“友谊万岁。”她说。\n圣诞节过后，下了一场小雪，她在雪地里一步步走，经过一所小学，一个女孩在雪地里奔跑追赶着一个男孩，男孩的手上抓着一本漫画册，女孩笑闹着说：“把漫画还给我”\n憨那个温柔喊她小漫画，会摸摸她的头夸她乖，会把她丢进车里听着她醉酒后大哭的男人，已经好多天没有再见了。这么美的雪景，上海好不容易才会下场雪，她和他相识时，是上海的夏天，分开时，已是小雪。\n雪景多美，人却太孤单。\n她在公司里，也节节高升，她和陶蕊的职位已平起平坐，她像陶蕊一样化着精致的妆容，穿着名牌套装，她感谢陶蕊给了她端茶倒水，咖啡里放0.5克放糖的日子，如果没有陶蕊的鞭策，她也不会在公司里爬起来这么快。\n曼君搬离了多多的公寓，公司为她安排了一套舒适的住宅房，有明亮的落地窗，是高层，她可以俯瞰上海的夜景。\n夜深时，她端着高脚杯，一杯红酒，站在落地窗旁，上海的夜景尽收眼底，她终于在上海靠自己有了安身的家，她在努力，再存够一笔钱，她就可以回渔乡，给外婆盖一栋小楼，小楼前要有一个宽敞的大院子，外婆要晒渔网。\n也许只要三个月，再谈下一笔业务，她就可以衣锦还乡，给舅舅和外婆争得一些面子。\n靖杰对她而言，依旧是同乡小弟兼好同事，她也曾考虑过靖杰这样的青年才俊，但说服不了自己忘记卓尧，忘记不了有好闻木香的男人。\n爱上一个人，也会连同爱上他身上的味道。\n她记得和卓尧初见的那一幕，是在上海繁华大街上，她的高跟鞋踢落在他头上，她进了他的车里，车内也有淡淡的木香。\n分不清是不是从那个时候，她就已爱上了他。\n是先爱上了他的味道，还是先爱上了他。\n靖杰对卓尧的恨似乎非常的深，偶尔曼君无意提起卓尧，靖杰的拳头都会捏的咯吱响，不过是发生了两次争执，怎么会像有深仇大恨一样。\n她蹲在雪地旁的一棵树下，她用手指在雪地上写下了他的名字，卓尧，卓尧，她想到她第一次喊他卓尧时，喊他“佟先生”，把“佟”字念成了“疼”字，“疼先生”，她是心疼他啊，不然每每念及他，她的心都会绞痛。\n那是非常真切的绞痛，心拧成了一团一样，还有针扎的刺痛，他和她不过是相识半年，几次欢愉，几个月的情人关系，说出去谁信几个月就可以爱一个人爱成这样，那些人一定都认为她是爱他的钱。\n连多多最后都安慰她，说：相识不过五六个月，怎么会有爱情，不过是爱他的钱，算了，以后找更有钱的，天下有钱人多的是。”\n曼君清楚，多多是为她担心，怕她继续和卓尧好下去，下场只能是无疾而终，三年前佟母命人苦心保住的秘密，不过是阴暗的权势交易。\n她要做独立的女子，她喜欢自己坚强的样子，哪怕孤单，哪怕一个人。",
            "summary": "曼君与靖杰、卓尧之间的关系复杂，曼君因与卓尧的感情而忽略靖杰，导致靖杰对卓尧产生仇恨。曼君在职场上取得成功，搬到新住所后，她努力赚钱，希望能在将来回到家乡照顾家人。她与卓尧的关系始终难以割舍，尽管他们之间的感情可能源于一场权势交易。"
        },
        {
            "id": 1,
            "content": "公司给她安排的是三室一厅，房间的布局都是按她自己的喜好来决定的，当她靠在沙发上凝视着整个客厅时，她惊诧地发现，似曾相识的布局，她竟然在不知不觉中按照卓尧的公寓来布置的。\n沙发，窗帘，那些布艺有关的装饰，盆栽，还有壁纸的颜色，淡绿的，都是他的喜好。\n如影随形，以为忘，没能做到。\n冰箱里，有很多特浓巧克力和牛奶，她想自己实在是太瘦了，她想让自己胖起来，也许会更有安全感一些。寂寞的时候，就对着屏幕，看轻喜剧，嘴里放一小块巧克力，又甜又苦，她把自己窝在沙发里，像倦了的小孩，如此的恋家。\n巧克力和牛奶都很甜，可是惆怅难以名状。\n深夜肚子饿了，她去便利店买吃的，她系着高高的黑色围巾，穿着牛仔小褂马丁靴像流浪的孩子，怀里抱着满满一牛皮纸袋吃的。便利店门口有卖鲜花的孩子，小雏菊，一束束的，白的，插在玻璃口杯里，放在落地窗旁，陪着她一起坐等闲日暖光。\n曼君想，这时光就这样也很美妙，没有爱情，没有男人，可她还有自己，还有从来都没放弃的梦想，她要挣钱，然后回家给外婆盖一栋小楼，让外婆安享晚年。\n让外婆和舅舅抬起头做人，她犯过的错，她要弥补回来。\n人不为爱情而生，但是为爱而生，为情而生。\n只是还是会想念，她在台历的背面写着：我想念你了，而你并不知道，或许，你早把我忘掉，如同忘记那年街角的一只流浪猫。\n而我，把你当作最永恒最永恒的星光，一直没变，深藏于心。\n上海的天气，乱得如我的心，时而明媚，时而料峭。\n却没有及时添加衣裳，任凭冷，任凭凉，任凭念念不休。\nps：今日第三更啦！阅读愉快！",
            "summary": "并通过自己的努力实现梦想的故事。她在生活中寻找慰藉，通过吃巧克力、看轻喜剧和自己独处来度过寂寞时光。她在上海这个多变的城市中，感受着生活的起伏，同时也怀念着过去的那个人。尽管她没有爱情，但她依然为自己而活，为实现梦想而努力。"
        }
    ]
}