{
    "chapter_title": "第八十章 ：走着瞧，阮经理！",
    "chapter_summary": "曼君深深爱着卓尧，而卓尧虽然霸道直接，但也让曼君更加喜欢他。他们的竞争对手冯伯文则是一个狡猾的阴谋家。在一次机场相遇中，曼君表现出了大方的态度，将冯伯文视为一时对手。为了争取投资商的信任，曼君努力准备并建立良好关系。而冯伯文则试图通过美女交际花来拉拢投资商。在机场迎接投资商时，曼君用马来西亚语成功吸引了为首的大胡子投资商，使他对冯伯文的诱惑产生了动摇。曼君成功与大胡子投资商达成合作意向。在另一场谈判中，冯伯文试图说服一位马来亚外商在豪华酒店晚餐并签订合约，但因翻译误解了他的意图，导致外商误认为冯伯文的公司非常有诚意。冯伯文愤怒地将翻译和两位交际花赶走，却给了曼君机会与外商成功洽谈合约。曼君在谈判中展现出了强大的勇气和自信，令冯伯文感到惊讶和挫败。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "想念一个人，是蚀骨的温柔，磨不灭，啃不动，但不得不相信，想念对方时，你连眉角都是笑的。不论多久没见，闭上眼，好像他就在你的面前驻足，他还是那么英俊潇洒，笑起来，有点坏，有点匪气，像是要拦腰抱起你，不许全世界的人来和他抢你。\n他就是那样的霸道，不讲道理，他是个不善辩论的男人，除了会发出命令，他并不能词多辩解。\n曼君恰恰喜欢这样的卓尧，他不谎言连篇，他不会巧舌如簧，他会沉默，他也会懂得。\n花语的男人，是冯伯文那样的，笑里藏刀，阴谋太多。\n菌一次在机场里，迎接从马来西亚过来的外商。冯伯文也在，是以竞争对手的身份出现，当冯伯文第一眼看到曼君时，既有惊艳，也有不屑。他过于轻视这个傻乎乎为他一句空头承诺就坐了两年牢的女人，曼君大方的微笑，只是撇了冯伯文一眼，再也不看他。\n落落大方，他只是她这一刻的对手。",
            "summary": "一段关于曼君和卓尧的爱情故事。曼君深深地想念着卓尧，即使很久没有见面，她依然能够清晰地回忆起他的模样和笑容。卓尧是一个霸道、直接但不善辩解的人，这让曼君更加喜欢他。而他们的竞争对手冯伯文则是一个笑里藏刀、阴谋过多的男人。在一次机场相遇中，冯伯文对曼君产生了轻视和不屑，但曼君表现得落落大方，只把他当作一时的对手。"
        },
        {
            "id": 1,
            "content": "如果她可以签下这份合约，那么公司就打开了对马来西亚的外贸出口，而她也将会获得一份不菲的奖金，这笔奖金足够她回家给外婆和舅舅盖一栋漂亮的小楼。\n憨为争取投资商的信任，她做了打量的准备工作，她志在必得。\n冯伯文亲自来机场接机，带了一名随身翻译，还有助理等人，还带了两个香艳的交际花，想用美人计拉拢投资商。\n而阮曼君，独自来的，她穿着灰色立领大衣，手中握着一个牌子，牌子上面是用马来西亚语写的接机牌。\n当投资商一行三人朝他们走来时，冯伯文立即带领属下一拥而上，冯伯文殷切地说一句，身旁的翻译就翻译一句。他又朝随身带来的两个交际花使了一个颜色，两个香艳女郎很快就各自拥揽了一名投资商。\n曼君则站在一旁，微笑着挥了挥手中的牌子，其中为首的大胡子投资商朝曼君走了过来，冯伯文脸色大变，围着大胡子投资商几乎要拦住了对方，而大胡子礼貌性推开了冯伯文。\n曼君用马来西亚语和大胡子说了几句话，随即大胡子笑卓颜开，和曼君握手，然后对身后两个还被香艳女郎纠缠的属下挥手，两个属下只好甩开女人朝曼君身边走来。",
            "summary": "阮曼君为了争取投资商的信任，努力准备并与他们建立良好关系。然而，竞争对手冯伯文也试图通过美女交际花来拉拢投资商。在机场迎接投资商时，阮曼君用马来西亚语成功吸引了为首的大胡子投资商，使他放弃了冯伯文的诱惑。阮曼君成功地与大胡子投资商达成了合作意向。"
        },
        {
            "id": 2,
            "content": "冯伯文大喊着：“别走啊，晚上还有饭局啊，在上海最豪华酒店，我们是很有诚意的啊。”他也不顾语言不通就叫喊。\n冯伯文揪起站在身边的翻译衣领，怒吼着说：“你不是说你马来亚语很牛掰吗！怎么回事，你跟我说发生了什么事！”\n翻译眼睛吓得都吊在了地上，捡起眼睛，颤抖着说：“冯先生，她会说马来西亚语，她对投资商说，她很有诚意，为了这次谈判合同，她特意去学了他们的母语，都是为迎接他们而做的，可见她公司是多么重视多么有诚意！”\n“废物！滚！”冯伯文朝翻译的屁股上踢了一脚，连同身后两个香艳交际花也扔了一叠钱叫她们滚。\n冯伯文食指在嘴边擦了一下，他眼神里充满了凶恶，挡了他的财路，他不会就这么算了，这笔合约如果谈成，公司将长期展开对马来西亚的贸易，那么这笔资金收入至少在三千万美金。\n冯伯文走到曼君身旁，压低了声音冷森森地说：“你果然有胆色，想钱想疯了是吧，敢和我抢客户，是不是佟卓尧安排你来的？”\n她抬头，以坚定的目光还击冯伯文，她毫不怯弱，说：“冯伯文，我告诉你，和佟卓尧没有任何关系，你看清楚我是哪个公司的，噢，可惜，你赶走了你的翻译，这上面写的公司名字是马来西亚语，你看不懂。你就当是教训吧，以后学好多国语言再出来谈判比较妥当！”\n“你信不信，两年前我能让你进去，现在我还能让你进去，挡我财路，就是佟卓尧罩着你也没用！”冯伯文面部肌肉都扭曲了，到嘴的鸭子，竟被她抢走了。\n她手指指着冯伯文的胸膛，她一边说，一边戳，说：“我要感谢你，感谢你两年前给我上了一课，那就是人心险恶！我不会是过去好欺负的阮曼君，如果你敢报复，我就算进去了，我出来后，我将用我下半辈子所有的时间来报复你！”\n这句话，让冯伯文不由向后退了两步，这个女人，不像以前那么好骗好恐吓了，她变得更加疯狂胆大，她不再受制于他，她懂得还击，懂得报复，也懂得人心险恶。\n冯伯文恢复了笑意，那么勉强的笑意，点点头，伸手向她握手，说：“好，我服了，我输了。”\n接着凑到她耳边，说：“走着瞧，阮经理。”\n“冯伯文，你知道你输在哪里吗？除了你输在没诚意上，还有啊，人家是三个外商，你居然只带了两个交际花，你搞什么啊，你忽略另一个的感受啊，我给你上了一课，教会你怎么谈生意！哈哈。”\n她笑着，这几年从来没这么大快人心地笑了，冯伯文那痛心的表情，实在是让她痛快。\n不过伪装成女霸主的样子还真挺累的，她在临出发前就对着镜子给自己打气，深呼吸，把就像是给自己充气，把自己充得很强大，像是一个女超人。\n在冯伯文悻悻离去时，她松了一口气，全身都像是散了下来，幸好刚才没泄气，充足了气，果然很有女强人的气势。",
            "summary": "冯伯文试图说服一位马来亚外商在豪华酒店晚餐并签订合约，但翻译误解了其意图，导致外商误以为冯伯文的公司非常有诚意。冯伯文愤怒地将翻译和两位交际花赶走，却意外地让阮曼君有机会与外商成功洽谈合约。阮曼君在谈判中展现出强大的勇气和自信，让冯伯文感到惊讶和挫败。"
        }
    ]
}