{
    "chapter_title": "第八十四章 ：她不想再畏首畏尾，爱是要争取的",
    "chapter_summary": "本章节概述了女主角曼君与男主角佟卓尧相识、相爱的过程，以及他们在生活中的点滴。曼君勇敢地面对可能存在的家庭障碍，希望得到男方母亲的支持。她独立坚强，不依赖男人的经济支持，希望通过自己的努力去赚取钱财。他们的爱情没有太多的曲折，而是一见钟情，一往情深。然而，快乐时光总是短暂的，他们即将面临分别和相思之苦。同时，曼君对足球充满激情，与男友卓尧共同度过了许多美好时光。在工作中，曼君也变得更加充满活力，与助理靖杰相处融洽。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“卓尧，好，我听你的，我和你妈妈见一面，我会争取她们对我的喜欢，同意我们在一起。”她勇敢地决定要和他一起去面对，哪怕面前摆着一道看不见的鸿沟，她也要搏一搏。\n也许佟母是慈母，也许佟母会喜欢她呢。\n那他们就可以光明正大交往，然后也许会结婚，会像大多数嫁入豪门的女孩一样，做豪门少奶奶，相夫教子，她不同的就是，她和他在一起，和他的身家豪门背景无关。\n就算他此时穷得一个子也没有，她依旧愿意跟他走。\n菌钱算什么，她爱钱，但她会凭自己去挣，不论是卑微的工作，还是辛苦的工作，加班加点也好，她都凭借自己的辛苦和努力去挣钱，独立而坚强，她不依赖男人给与经济帮助。",
            "summary": "女主角勇敢地决定与男主角一起面对可能存在的家庭障碍，希望能得到男方母亲的支持。她相信男方母亲可能会喜欢她，从而让他们能够公开交往并走向婚姻。尽管她可能会面临豪门生活的挑战，但她并不看重男方的财富地位，而是愿意与他共同奋斗。她独立坚强，不依赖男人的经济支持，希望通过自己的努力去赚取钱财。"
        },
        {
            "id": 1,
            "content": "她也想过，和佟卓尧相识到相爱，中间没有太多的故事和山盟海誓，也没有太多的曲折，好像是四目相对后，忽然一见钟情，一往情深，他们上辈子可能是错过的恋人，有过误解，也有过恩情。\n她不想再畏首畏尾，爱是要去争取的，不是吗？\n憨他们再也不想分别，再不想害上相思之苦。\n这是她度过的最快乐的周末，有卓尧陪伴着，他们挤在沙发上坐着一起看球赛，看到进球时，她激动地把爆米花撒了脸上，他们笑闹着抱在一起，快乐的时间总是短暂的，她知道晚饭之后，他就要回家了，他是整个公司的管理者，他还有很多责任在身上。",
            "summary": "男女主角佟卓尧和她在相识、相爱过程中的点点滴滴。他们的爱情没有太多的曲折，而是一见钟情，一往情深。她不再畏首畏尾，勇敢地去追求自己的爱情。他们度过了一个愉快的周末，一起观看球赛，欢笑打闹。然而，快乐时光总是短暂的，她知道他作为公司的管理者，还有许多责任要承担，他们即将面临分别和相思之苦。"
        },
        {
            "id": 2,
            "content": "“你要好好管理公司，公司里几千人都指望你发薪水跟着你养家呢。我也会好好工作，我还要会小渔乡盖小楼给我外婆住呢。”曼君笑着说。\n“我会的。我也会和我妈说我们的事，安排你和我妈见面的时间，相信我，等我，周末我会再来看你。我也想和你一起回那个小渔乡，一起给外婆盖小楼。”他说着在她额上吻一下。\n他该走了，他休息了一天，公司里还有很多文件等着他过目，等着他决定。\n季东打了两个电话来，他都按掉了，但他清楚，没有急事，季东知道他在曼君这里，季东不会轻易打电话来的，可能是那些公司董事们又在鼓噪事了。\n她送他到楼下，看着他的车驶远，她才回去。\n这一幕，都被躲在不远处小区绿化带后的男人用相机拍了下来，包括佟卓尧车驶过曼君身边，停下车和曼君拥吻的一幕。\n曼君回到家里，在房间里开心地转圈，她觉得自己是世界上最幸福的女人，他在为他们的未来努力争取，他主动提出要带她去见他的母亲，这是他对她真心的付出。\n不管佟母能不能接纳她，但佟少的爱意，她真的领会了。\n所以她不会再想太多顾虑，她要和他一起，一起面对未来。她想，日子在慢慢变得美好了起来，见了佟母之后，她就和卓尧一起回一趟小渔乡，在小渔乡一起为外婆盖新房子，外婆肯定不习惯住城市里的楼层，外婆还是要住在乡下，她就要在乡下盖漂亮的小楼。小楼有院落，种了几棵树，外婆可以在院子里养几只鸡。\n距离这样的日子，不会太远了。\n幸福就在咫尺，也许触手就可及呢。",
            "summary": "一段浪漫的爱情故事。曼君和佟卓尧在公司里相识并相爱。他们为了共同的未来而努力，佟卓尧甚至提出带曼君去见他的母亲。曼君感到非常幸福，并开始期待与佟卓尧一起回小渔乡，为外婆盖新房子的日子。然而，他们的爱情被一个神秘的男人偷拍，这给他们的生活带来了不确定性。尽管如此，曼君仍然坚信他们的幸福触手可及。"
        },
        {
            "id": 3,
            "content": "她坐在沙发上，沙发上还有他的气息，她睡在沙发上，看着电视里的球赛，她笑了，自己怎么会喜欢上了足球呢，以前不是从来不看球赛的吗，遇到球赛就换台，今天和他一起看了好几场的球赛，她比他还激动，进球时她尖叫着站了起来。\n原来足球是这样可以让人疯狂的运动。\n漫长的追赶，脚下的争夺，传递，从偌大的绿茵球场的一头跑向另一头，追来赶去，最激动人心的就是进球的那一秒。\n爱情长跑，也是这样的呢。\n爱情总是想象比现实美丽，相逢如是，告别亦是如是。我们以为爱得很深，很深，来日岁月，会让你知道，它不过是很浅、很浅。最深最重的爱，必须和时日一起成长。\n曼君她相信，随着光阴的增长，爱亦是在增长，不减。\n和卓尧又归复和好，她面对工作，也是美滋滋的，笑容总挂在脸上，她不再穿黑色灰色的衣服，她穿亮色的，上面有闪闪的珠片，她青春活力了起来。\n靖杰成为了她的助理，总经理助理。\n曼君的变化，靖杰细心地察觉了，他有了淡淡的失落，他旁侧敲问：“经理，你好像从周一上班开始就一直很开心，是不是周末中了奖呢？”\n“比中奖还开心。不过工作时间，不许谈私事，这还有份文件，你拿给陶经理过目，去吧。”她笑着把文件递给了靖杰。\n下班后多多约她出来喝咖啡，她应约而至。\n多多穿着大衣坐在沙发上，看到曼君满面春风走来，多多给她一个拥抱，说：“臭丫头，成经理了就大忙人了，约你都这么难，怎样，工作很顺利吧，瞧你脸色，可真好。”\n她从包包里拿出一个精致的礼盒，送到多多的手上，多多娇艳的脸，笑得特灿烂，说：“送我礼物吗？你怎么想着送我礼物呀，说真的，送我礼物的都是臭男人，女人送我礼物，你是第一个。”\n“我们是好姐妹，我落魄时，你给了我那么多照顾，我一点心意而已，你打开看看，看你喜不喜欢？”\n她说。\nps：浆糊去武汉走走，会待几天，有武汉的朋友可以进群聊聊噢。\n阅读愉快！",
            "summary": "一位女性曼君在爱上足球后，对比赛充满激情。她与男友卓尧关系融洽，共同度过了许多美好时光。在工作中，曼君也变得更加充满活力，与助理靖杰相处融洽。好友多多也为她的变化感到高兴。提到曼君的朋友浆糊将去武汉旅行，邀请武汉的朋友们进群交流。"
        }
    ]
}