{
    "chapter_title": "第八十九章 ：原来爱情是这样峰回路转",
    "chapter_summary": "卓尧和曼君邂逅了冯伯文。冯伯文在酒后企图对曼君不轨，但卓尧及时出现阻止了他。尽管冯伯文没有道歉，卓尧还是把他按在水池中让他清醒。冯伯文向曼君道歉，使得卓尧和曼君的感情更加深厚。在这段感情的发展过程中，曼君在一次玩笑中被卓尧严肃地制止，并为她上了一堂关于安全的课程。卓尧要求曼君在未来避免与陌生人交谈、不与旧情人独处、晚上不喝酒、不去泡吧，以及不要逃避他。他还表示会在周末更新内容以补偿粉丝们。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "卓尧揽着曼君的肩膀，心疼地说：“没事了，你有没有受伤？”\n曼君摇摇头，站起身，握着卓尧的手说：“我们走，我再也不想看到这个人了。”她脸色苍白，幸好卓尧及时进来，她一想到冯伯文的那副嘴脸就觉得胃里都难受，不想和冯伯文再有任何纠葛。\n卓尧的脸色铁青，牵着她的手，望着坐在地上靠在洗手间墙边的冯伯文，到底是真醉还是借着酒题发挥，他都不管，他要冯伯文向曼君道歉。\n有力的胳膊直接钳住了冯伯文的领带，勒着冯伯文的脖子顺着墙提了起来，卓尧低声带着威慑力说：“道歉！”\n拒站在一旁的众人开始打着圆场，了解卓尧脾气的，都在劝冯伯文赶紧道歉，免得佟少生气了大家都脸上过不去。\n冯伯文无动于衷，闭着双眼，像是要睡着了一样。\n卓尧拽着冯伯文的领带，把冯伯文半提了起来，推到了洗手台边，压着冯伯文的头埋到水池里，冰冷的水，冲到了冯伯文的头上。\n玲“算了卓尧，算了——”曼君担心事情闹大，拉着卓尧的手臂，有些害怕。\n“别怕，给他醒醒酒。”卓尧说。\n冯伯文的头在水池里晃动了起来，水珠四处飞溅开来，冯伯文支支吾吾地说：“怎么了，干什么啊。”\n卓尧将他从水池里拉出来，松开手，冯伯文醉软如泥瘫坐在地上，眼睛慢慢看向周围，装作无辜地说：“佟少，你把我按在水池里做什么，我哪里错了吗，我喝了酒，记不清了。”\n“好，记不清了，我让你记起来。”卓尧说着伸手揪住冯伯文的衣领要把冯伯文的头按到马桶里，要让他好好清醒清醒。\n“不——不，佟少，我记起来了，我清醒了。”冯伯文求饶着说，抬起手就朝自己脸上挥了一巴掌，接着左右开弓，自己扇自己耳光。\n“是我不好，我该打，我不该喝太多酒，我差点轻薄了佟少的女人，我该打——”冯伯文来来回回抽了自己十余个响亮的耳光。\n卓尧回头问曼君：“听到他的道歉了吗？”\n曼君点点头，小声说：“卓尧，够了。”\n“冯伯文，既然你醉了，那这次就算了，要是有下次，你是清楚我一贯的风格的。”卓尧冷冷地说。\n“佟少，我不敢了，真不敢了，我还靠着你合作做生意，我知道错了。”冯伯文低头认错，其实都能看出来，并没有喝醉，只是借着喝酒醉了的幌子故意放肆，没想到反自己丢了脸面。\n卓尧没再看他一眼，握着曼君的手，对周围的朋友说：“抱歉各位，我未婚妻可能受到了惊吓，我先带她回去，下次再聚。”\n坐在地上的冯伯文，缓缓地站起了神，他向着卓尧和曼君的背影，阴阴地投去了恶狠狠的目光。\n卓尧送曼君回家，他的握着她就没有再松开，开车的时候，一只手仍握着她的手，她头倚靠在他肩上。幸好他在，如果没有他，后果不堪设想，他给她的安全感是那么的强大，她只要确定他在，就好像不会害怕，他会来的，会赶走一切阴霾和不幸。\n“对不起，我不该带你去的，明知冯伯文会在，我却忽略了这点，让你受到了惊吓，你知道我刚才多紧张吗，一拳下去，门就开了。”卓尧说着，生怕她会有事。\n曼君看着卓尧的右手，被门刮破了，伤得不是很重，但一定会很疼。\n“你怎么不知道找服务生来开门呢，怎么不知道拿东西砸呢，你看你手，明天去公司，签合同的话，叫别人怎么说你呢，说你打架吗。”曼君又心疼又惭愧。\n他从背后熊抱着她，下巴放在她的头上，手握着她的手，也不管她的心疼，就像手上没有受伤一样，那只手上的右手依旧紧紧握着她的手，不舍得松开。\n“哪里顾得了那么多呢，莫非，我打119来吗？小漫画，你是我的女人啊，我的女人在里面喊救命，我的心都快要突突冒出来了。”卓尧说着，在她额头低低一吻。\n“你可不可以不要这么肉麻呀，我都起鸡皮疙瘩了。”曼君弯下腰，偷偷地笑，她心里是甜蜜蜜的，多幸福，有他真好，就像是有了一整个世界，什么伤害都不怕，他那么霸道那么专横，根本不许外界侵袭他的领地和爱人。\n“是吗，我看看，哪有呢，有那么肉麻吗？”\n卓尧说着，抱起了她，放在沙发上，他蹲在旁边，手指缠绕着她的长发，吻上了她的唇，便不舍得离开。\n她好容易挣脱开来，说要去拿药酒给他擦手，他恋恋不舍地抱着她，说：“手不要紧，我先治办你。”",
            "summary": "卓尧和曼君在酒吧遇到了冯伯文，冯伯文酒后试图对曼君不轨，卓尧及时出现制止并让冯伯文道歉。然而，冯伯文无动于衷，卓尧只好将他按在水池中清醒。冯伯文承认错误并向曼君道歉。卓尧和曼君的感情因此更加深厚。"
        },
        {
            "id": 1,
            "content": "“你怎么越来越坏了——”\n曼君笑着要逃离。\n他严肃了起来，把她扶正端坐着，他搬过椅子坐在她对面，说：“不许笑，要严肃，正经一点。\n我给你上安全课，等一下再治办你。\n以后，不许和陌生人说话，不许和旧情人单独相处，不许晚上出去喝酒，不许和多多去泡吧，最不许的是，不许躲着我，永远，都别再躲着我。”\nps：我来了，上传了，周末呀，我更新了，宝贝们，明天我多更补偿你们。",
            "summary": "曼君在开玩笑时，被对方严肃地制止并给她上了一堂关于安全的课程。他要求曼君在未来避免与陌生人交谈、不与旧情人独处、晚上不喝酒、不去泡吧，以及不要逃避他。他表示会在周末更新内容以补偿粉丝们。"
        }
    ]
}