{
    "chapter_title": "第九十一章 ：为爱而战斗的女子（大图第二更）",
    "chapter_summary": "三个章节的剧情。首先，主人公佟卓尧向女友曼君介绍了他的两个姐姐及其家庭背景，使曼君深受感动，决定为爱情努力。接着，曼君与好友多多重逢，发现多多在过去一年里发生了很大变化，她为了追求豪门生活而不惜一切代价。曼君和多多进行了交流，尽管曼君拒绝了袁正铭的爱，但她仍鼓励多多坚持下去。然而，多多在见到袁正铭的未婚妻后感到沮丧，觉得自己在竞争中输了。这段摘要展示了不同女性在追求爱情和幸福的过程中所面临的挑战和困境。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "他说：“我两个姐姐，大姐叫佟佩娇，二姐叫佟佩卉，这两个姐姐，大姐是最疼我的，可大姐是向着妈，二姐是最开明的，她的婚姻，也是经历了自由恋爱到顽抗到屈从，二姐最后还是嫁给了一个她不爱的男人，但是对我们整个家族而言，是有很大好处的。二姐牺牲了自己的幸福，她现在过得并不好，回来的时候，话不多，说几句就惆怅了起来，我想，把你介绍给二姐认识，我最亲就她们，说服一个，我们就赢了半点。”\n他既能有这份诚心，曼君何不被打动呢，她在他怀里点头，她听他的，她愿意为了这场爱，争取一场胜利的战役。\n在见卓尧的二姐佟佩卉之前，多多约了她，她应约，也有一段日子没有和多多见面了，她想告诉多多，她在争取，要鼓励多多不要轻易放弃和袁正铭的感情。她们同为身份悬殊地位低的女人，爱上这样的男人，总是要经得起考验才能修得正果的。\n而对曼君而言，所谓的修得正果，也并不是拥有佟卓尧的身份和地位，并不是那顶光环的佟夫人三个字，即使他成了一个光环全无的普通男人，他依旧是她追寻牵手的男人，他是阮曼君的丈夫，她是佟太太，佟卓尧的妻子，做不做雍容华贵的夫人，她一点也不在乎。\n拒爱一个男人，和他的背景有什么关系呢。",
            "summary": "主人公佟卓尧向女友曼君介绍自己的两个姐姐，以及他们的家庭背景。曼君被佟卓尧的诚意所打动，决定为了爱情去争取。在见到佟佩卉（二姐）之前，曼君与好友多多相约，并鼓励多多不要轻易放弃与袁正铭的感情。对曼君来说，真正的幸福并非来自于佟卓尧的身份地位，而是他们之间的爱情。因此，拒绝一个人的爱与其背景无关。"
        },
        {
            "id": 1,
            "content": "这次见多多，实在是让曼君大感意外，多多比上一次要消瘦多了，或者说，是狼狈多了，一年前，曼君赤着脚蹲在电话亭边等多多来接自己的时候，她永远不忘那一眼，多多那样的骄奢那样的美。\n骄奢的让路过的女人都暗无光彩，多多昂首挺胸走上车，引得多少男男女女侧目。\n玲高挑的美女加华贵的服饰加豪华的名车，这样的女人，香艳动人。\n你怎么也不能把这些回忆和眼前的多多联系到一起，也不过是过了一年而已，这一年，多多从周旋众多男人间的交际花变成了袁正铭独享的，她像是飞蛾扑火一样奋不顾身的爱上了袁正铭，她不做交际花了，她要做袁夫人，要成为他光明正大的女人，而不是带出去应酬帮他和同僚喝酒讨欢的女子。\n多多妄想脱离风尘，她想做的，就是要成为站在佟卓尧身边的女子，名正言顺嫁入豪门。\n谈何容易。",
            "summary": "曼君与多多的重逢，以及多多在过去一年里的变化。从前骄奢美丽的多多如今变得憔悴，她不顾一切地爱上了袁正铭，并渴望摆脱过去的风尘生活，成为一名豪门太太。然而，这个过程并不容易。"
        },
        {
            "id": 2,
            "content": "多多穿着一件白色的印花大t恤，浅蓝色牛仔裤，重点是，她一没有化妆，二没有穿高跟鞋，脸色灰暗，在美艳的女人，一旦懒了下来，皮肤就像是过期的西红柿一样，暴露出了斑点和老化。\n曼君穿着绿色修身短裙，白色高跟鞋，显出了姣好的身材，还是那家咖啡厅，放着轻音乐，服务生都声音极好听，端上来一杯咖啡，袅袅的冒出浓浓的咖啡香。\n其实咖啡再香，她都不爱喝咖啡，宁愿选择牛奶，只是咖啡厅的意境，是她喜欢的，宁静而优雅，红色的沙发，桌上有几朵新鲜的百合，不是玫瑰，是百合，这让她毫无理由的喜欢上了。靠窗的位置可以看到这个城市的风景，对面是较古老的民国建筑，她想如果以后不工作了，就存一笔积蓄，开一家属于自己特色的咖啡厅。\n多多没有开车来，打了一辆车来的，她一坐下，就开始沉默，这沉默让曼君有些害怕，多多以前是个话痨，不是这样的寡言少语，那种神情，让曼君觉得多多像失去了所有一样。\n多多喝了一口咖啡后，缓缓地说：“我一无所有了。”\n“什么？多多你在说什么，什么一无所有了，上次见面不是还好好的，发生了什么事。”曼君握着多多放在桌上有些发颤的手，她太担心多多这样的状态，像绷劲的弓一样，那根弦随时会飞了出去。\n“我去见了袁正铭的未婚妻了，不同的是，不是我找她，而是她找我，一同去的，还有袁正铭的妈。”\n多多焦虑极了，说着抬手揪着自己头上毫无色泽的褐色头发。\n“那天早上，我化了足足三个小时的妆，我只是想把对方比下去，我没有想到袁正铭的妈也会在，我还特意买了昂贵的抹胸短裙，五万块钱一条裙子，还有十四寸的高跟鞋，爱马仕限量版的包包，钻石首饰，我几乎把我全部的存款都拿去花了来包装自己，为的就是要把对方比下去，让她知难而退。”\n“可是局面完全不受我的控制了，到了那里，我看到一个穿着米色套装裙黑色长发披肩的女人，那么贤淑端庄，她身边坐着的贵妇人是看过照片的，是袁正铭的妈，当我看到袁正铭的妈手拉着那个女人的手放在腿上微笑谈话，我就知道我输了，我当时就想逃离，但是那个女人喊了我一声，她说请问你是李多多吗。”\n“当时的我，全身都要抖了一下，那些脂粉那些首饰变得很沉重，我走向她们桌子的时候，我的高跟鞋还不争气的崴了一下，你知道我有多狼狈吗，我再也不穿高跟鞋了，出尽了丑。\n我坐在那里，袁正铭的妈像在动物园看怪物一样盯着我扫了几遍，极不情愿的问了我几句话，倒是袁正铭的喜好，喜欢的西装牌子，喜欢吃的菜。”\n“我一一回答，按照我对袁正铭的了解，我答的是对的，他的西装有时是我给他买的，和我一起吃饭，他爱吃的菜，我都会点，我怎么会不清楚呢，我觉得我答对了。\n可是袁正铭的妈却说我错了，袁正铭喜欢的根本都不是这些，那些都是逢场作戏，真实的总是只有自家人自己的妻子才会知道。”",
            "summary": "多多和曼君。多多在见到袁正铭的未婚妻后感到非常沮丧，因为她觉得自己在竞争中输给了对方。她描述了自己为了这场竞争而精心打扮，甚至不惜花费巨资购买昂贵的衣物和首饰。然而，当她与袁正铭的未婚妻和母亲见面时，她却发现自己显得如此狼狈。这次经历让多多的心情变得非常糟糕，她觉得自己一无所有。曼君试图安慰和鼓励多多，但她的心情仍然非常低落。"
        }
    ]
}