{
    "chapter_title": "第九十八章 ：东西吃一半，莫名其妙哭一场（大图第九更30号）",
    "chapter_summary": "男主角佟卓尧被一群女孩邀请参加游戏，其中包括坐台小姐温秦。在游戏中，佟卓尧喝了很多酒，随后温秦留下来陪伴他。原来，温秦希望借助佟卓尧的力量脱离坐台这个行业。与此同时，在酒吧外，其他女孩正在讨论如何帮助温秦吸引佟卓尧的注意。另一方面，戴靖杰在曼君的公寓里发现了佟卓尧的秘密，即他与一个十九岁坐台女的关系。曼君在得知这个情况后，受到了极大的精神和身体的打击。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "那些烟，飘飘渺渺的，伴着震耳的歌声，他心里似乎反倒平静了一下，他想到自己曾答应她，他不泡吧不泡妞不抽烟，他起身，拿起车钥匙，转身离开。\n那桌女孩兴奋了起来，都拍着桌子闹着叫：“温秦，温秦快点上啊，不上就罚酒，快点啊，机不可失，难得遇见的钻石王老五，还这么帅。”\n“温秦，不找他的话，那就罚酒，罚你把面前的酒全部喝掉，喝酒还是钓凯子，选一个。”\n一个女孩从座位上下来，瘦瘦弱弱的，戴着眼睛，看起来很斯文，连抬头看他一眼都不敢，只是低着眉眼，小声地说：“她们让你对我说你喜欢我。”\n距他站在那里，看着这个瘦弱的女孩，几个女孩中，她显得最弱势，却也是最安静而胆怯的，她这副样子，他想到了小漫画，他没有说话。\n“没事，你不愿意，我喝酒。”女孩遭到拒绝，有些不好意思，低着头回到座位上，拿起酒杯。\n桌上有十杯酒，卓尧看到几个女孩偷偷把原本是无醇啤酒换成了有酒精度数的啤酒，他手臂伸向杯子，拿过酒杯，说：“我喝。”他一口气，喝下了十杯酒。\n鹈他的酒劲并不是很好，十杯酒加上之前喝的酒，他醉了，晕晕乎乎，温秦扶着他回到他的桌子，她坐在他身旁，他手撑着桌子，闭上眼，他有很多很多烦恼，好像周围的人都在逼自己做不愿意做的事，他讨厌被人逼迫。\n“谢谢你替我喝酒，我刚念大一，第一次来酒吧，和她们一起玩，不会喝酒，要不是你，她们要换别的整我了。”温秦凑近他说。\n他没有说话，他还是一样，对面陌生的人，他不喜欢说太多的话，习惯简洁回答，或者干脆就不说话。\n温秦见他没说话，也没有阻止她说话，她于是试探性问：“你好像不开心，是不是和女朋友闹别扭了。”\n他头昏昏沉沉的，听到一个温柔的女声一直在开导他，在说着笑话逗他，酒劲过去一点的时候，他睁开眼，叫温秦的女孩还坐在他身边，原来的一群女孩子都走了。\n“你怎么没有和她们一起走。”他揉着太阳穴，问。\n“你为了我才喝酒的，你醉在这里，我不能就这么走了。”温秦柔声说。\n在酒吧门外，一群女孩在朝一个戴墨镜的黑衣男子邀功。\n“怎么样，我说他会喜欢温秦这类女孩子吧，尤其是我这样的女孩先上去做个铺垫。”那个化着绿色眼影穿皮裤的女孩骄傲地说。\n“是啊，事成了，佣金得付了，我们几个本来在隔壁酒吧玩的，你把我们雇来演戏，还有今晚我们这个小姐妹要陪他一晚，这钱也得你付吧。”\n一个低低的男声说：“没问题，做得漂亮，这是一万块钱，如果今晚你的小姐妹能把他哄上床，我再给你们加十万。”\n“哇，十万哪，我两个月都挣不到，温秦一晚就挣到了，真强。”\n“我发短信给温秦，让她加把劲，必要时刻，用点药啥手段，总之一定得手，您放心。”\n黑衣男子满意的点点头。\n这并不是所谓的学生，不过是混迹在附近酒吧的买酒女和坐台小姐。\n连戴着眼睛斯文样子的温秦，亦是坐台小姐，穿着学生装，也不过是满足某类男人喜欢萝莉的喜好。\n酒吧里的温秦，收到了姐妹们传来的短信，十万可是一条大鱼，但她看出来，身边的男人的身价，何止是十万，名牌西装加名表，外面一定还停车名车，这些都价值多少？她自己心里盘算着，如果真的可以攀上，她也许真可以脱离这一行，去念大学。\n“很晚了，你回去吧。”卓尧说。\n“好——可是，我害怕，我们学校，在郊区，我不知道该去哪里。”温秦柔弱地说，她心里想该使猛进了，不然十万怎么能到手。\n“我送你吧。”卓尧想想，说。\n温秦说：“你等我一下，我去给你要一杯蜂蜜茶醒醒酒才能开车。”\n过了一会儿，温秦端着一杯“蜂蜜茶”过来，乖巧的笑容，让他喝醒酒茶才能开车，这样才安全。\n她看着他喝下去，心满意足地笑了。\n此刻在曼君的公寓里，戴靖杰的手机响了一下，他避开曼君，看了短信一眼，面有喜色，走到曼君身边，说：“曼君姐，有件事，我不知道当说不当说。”\n“你说。”曼君的心思全然不在自己身上，脑子里都在重现离开的那一幕。\n“其实，佟卓尧背着你，一直有一个女人，我早就看到了，是一次公司聚会在酒吧碰到的，那个女孩就是一个坐台女，把佟卓尧迷得七荤八素，主要是——那个坐台女年轻，只有十九岁。”戴靖杰犹犹豫豫说了出来。\n这段话，对曼君而言，如同雷击，晴天霹雳。\n曼君喝一口白开水，手都在抖，强装出听后很荒唐的神情说：“你一定看错了，他最讨厌那种女孩了，我的好朋友多多，他都不愿理，他根本不会去找那种女孩，你认错人了。”\n“如曼君姐所说，世间能有几个男子如佟卓尧这样，我会看错吗？”\n戴靖杰极有城府，掩藏着冷笑说。\n曼君的身子噌地站了起来，她已经发了高烧，退烧药还握在手里还没吃，她努力想让自己不要去相信，可靖杰说得对，世间能有几个如佟卓尧这样的男子，怎么会认错。\nps：补上昨日的第九更，还有一更过后，再补上今日的十更。\n我好喜欢佟少啊。",
            "summary": "男主角佟卓尧被一群女孩邀请参加游戏，其中有一位名叫温秦的女孩。佟卓尧在游戏中喝了很多酒，后来温秦留下来陪伴他。原来，温秦是一位坐台小姐，她希望借助佟卓尧的力量脱离这一行业。在酒吧外，一群女孩正在讨论如何帮助他们的朋友温秦得到佟卓尧。而在曼君的公寓里，戴靖杰发现了佟卓尧的秘密，他一直在隐瞒曼君和一个十九岁的坐台女的关系。曼君得知这个消息后，身体和精神受到极大的打击。"
        }
    ]
}