{
    "chapter_title": "第十八章 ",
    "chapter_summary": "贾火星的企业面临财务危机，寻求著名经济法律师关律师的帮助。关律师提供了一系列建议，协助贾火星完成破产申请。同时，郑宇清和贾火星破获了一起涉及丁大光的腐败案件。叶冰洁作为特殊股民，持有贾火星赠送的企业股票，担忧其安全问题。她决定继续保留股票。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "贾火星说，按严格的破产程序的话，我们的企业是不能破产的，但是我们背了相当大的债务，四五千万元。每年的利息就把我们整得不轻。而我们生产的“火星”牌汽车却销售不畅，有很多产品积压，占压了相当大的资金，这让我们捉襟见肘，日子很不好过。其实早先我们也没有破产意识，大家也不知道企业的破产法。一天丁大光到我们厂子来了，吃饭中间他向我透露了一个绝密的消息，说中央同意中西部经营不善的企业可以申请破产。说省上市上都开了会研究了，出台了有关破产的地方政策。他说你的企业也可以打擦边球破产。他说你们如果能找一个比较著名的律师，尤其是懂得经济法的律师，或许你们就能走出一步成功的棋子。在早先贷那3000万元款子的时候，我按7%的比例给了丁大光210万元好处费，这才从工商银行搞了3000万元贷款。我们还采取其他办法从其他商业银行搞了1000万元，又从县基金会搞了500万元。丁大光行长这么一说后，我立即问他可有没有认识的好律师。我说，只要你给我们找了好律师，我会好好报答你的。丁大光说报答什么，我们是老相识了，谁生活中没有困难呢？我愿意帮你的忙也是朋友之间的情谊。于是丁大光就给我介绍了一个国营企业姓关的律师。我第一次见到他就对他说，你帮我把企业的贷款破了，我给你10万元。我还怕关律师不接应我的事，因为律师是正义与良知的化身，是社会的天平。但我没有想到这个关律师爱钱的很，他当时就答应了，说只要你信守诺言，我会把你的事办了的。我于是把这个关律师聘为企业的法律顾问，月薪2000元。\n我把关律师请为法律顾问不久，丁大光打电话告诉我，县上正在考虑对县属企业和集体企业进行破产呢。那时李天亚还没有出事，他说你如果能搭上这趟车当然是好的。他又说咱们国家一惯有这么个惯例，那就是前边干了的事在过上一段时间后，上级会提出来进行纠正的，他说千乔县也许就破这么一次产，以后再也不会了。他让我想办法赶上搭车子。我与关律师商量怎么办，关律师想了想说，现在最为重要的是要把企业的帐本子建成破产的样子，让任何人在上面看不出企业有赢余的痕迹，已经资不抵债了。也就是说要把帐重新改了。第二件事就是，这个企业的性质也是个关键，如果是纯粹性的私人企业，那破产就比较难办，如果能搞成与别的企业联营的形式，尤其是国家企业联营的形式，那破产就很容易。他问我有没有办法搞成联营的样子。我说我们的企业打早就是与市上一家国营企业联营的呀。他说既然如此那事情就好办了。\n我听了律师的话，又找了丁大光，他向会计上的工作人员说了说，把企业的银行帐务改了。我们也把企业的帐户另做了，我把帐面上的1800万元资金转移到另外的帐户，又把卖不出去的十几辆成品车子当成全部的资产留在厂内。在转移资金上银行帮了我的大忙，因为如果银行不从中帮忙，我在银行的帐上的资金也就出不去，多亏了丁大光，才使我转危为安。做好了这些工作后，我就提出了破产的申请，把申请报告交到了县法院。你们知道法院这一关是关键，如果法院不能判决我们破产，那我们也就破不了。后来千乔县法院派人来清查资产时，我早已做好了手脚。\n郑宇清说，你有没有贿赂法院的同志？",
            "summary": "贾火星的企业面临严重的财务危机，负债数千万元，且产品销售不畅。丁大光告诉贾火星，中央同意中西部经营不善的企业可以申请破产，并建议他找一个著名的经济法律师。贾火星找到关律师，承诺给他10万元作为回报。关律师同意帮助贾火星破产，并提供了一系列建议。贾火星按照关律师的建议修改了企业账本，将资金转移到其他账户，并将滞销的汽车留在厂内。完成后，他向县法院提交了破产申请。郑宇清询问贾火星是否贿赂了法院的同志。"
        },
        {
            "id": 1,
            "content": "贾火星沉吟了一下，说，没……有……\n郑宇清大声说，真的没有？\n贾火星身子抖了一下，真的没有。\n郑宇清说，你们真是煞费苦心了。\n当案子基本上破了后，郑宇清向夏雨浓作了汇报，郑宇清神情冷峻地说，夏书记，丁大光是条大鱼。我的意见，立即由县检察院收审。\n夏雨浓望着郑宇清，心里沉重的像压上了一座大山，他说，既然已经掌握了丁大光的问题，可以收审，交由检察院查处。但在收审后立即向市工商银行报告一下，并把你们现在掌握的问题也向人家汇报了。\n夏雨浓仰起面庞，目光变得深遂起来，忽然说，郑宇清同志，老郑，你告诉我，在咱们县，还会不会再出现腐败分子？\n郑宇清说，我说不准。估计还会出现。\n夏雨浓忽然大声地喊了起来，郑宇清书记，你说说，我们的官员为什么在腐败上前赴后继，勇往直前，乐此不疲？我们的官员为什么不珍惜自己的前途与命运？！\n郑宇清忧心怔怔地说，夏书记，我估计，随着反腐工作的深入开展，在咱们县还会查出腐败的官员。我有这个预感。\n夏雨浓从刚才的狂怒中走了出来，叹了一口气，说，不要怕，出现多少解决多少。工作上大胆地放心地干，不要怕别人议论。我们共产党人光明正大，坦荡磊落，从来都是为人民着想的。我坚决支持你，出了问题我负责。\n郑宇清说，你负责什么，出了问题我负责。\n夏雨浓说，郑书记，我比你年龄大吧。\n郑宇清说，我是1954年出生的。\n夏雨浓说，你比我大3岁。你看看，咱们年龄不大，头上都有白发了。\n郑宇清伸出手在头上搔了搔，说，我头上的白发是近几年才出现的，原来我的头上一片黑。谁不夸我的头发黑呀。可是自从担任了纪检委书记，这头上的白发可是一下子冒出来了，现在都快成燎原之势了。\n夏雨浓想与郑宇清聊聊县上的干部问题，但郑宇清的神情上却有点犹豫，想说什么又说不出来。夏雨浓说，老郑，你对丁大光的问题有什么顾虑吗？\n郑宇清从夏雨浓放在茶几上的烟盒里抽出一支烟，点燃，吸了一口，低下了目光，过了一会儿才说，夏书记，这丁大光在全市是个颇有名气的人，他的女儿是市委书记秦淼的儿媳妇，两人都在市工商银行工作。\n夏雨浓望着郑宇清，半天没有吭声。\n郑宇清望着他，说，夏书记，我知道你想什么。我不怕，大不了不当这个破县纪检书记，说实话，我还真不想干呢。李天亚的事儿把我干烦了，我原以为李天亚的事儿出了后我会好好休息一下，可谁知道腐败案件如同长江后浪追前浪，根本容不得你休息。唉，我总算明白了，只要你在位上，腐败分子就不让你休息一天。他们要作案，我们有什么办法，我们总不能每天紧跟着人家，对人家说，你们别作案了，我们实在忙不过来。\n夏雨浓说，老郑，我支持你的工作，市委那儿我去汇报。你放心，秦淼是个好同志，他不会因此而产生什么不好的看法。\n郑宇清又说，那我现在就去与县检察院交涉，拘捕丁大光。\n夏雨浓说，等一下，我向市委书记秦淼汇报一下再说。\n说着拨通了市委书记秦淼的电话。夏雨浓说，秦书记，我向你汇报一件事。你现在有时间吗？\n秦淼在电话里说，你说吧。",
            "summary": "郑宇清和贾火星成功破获了一起腐败案件，涉及市工商银行的一名高管丁大光。县委书记夏雨浓在得知这一情况后，决定立即收审丁大光并交由检察院查处。然而，郑宇清对此有些顾虑，因为丁大光是市委书记秦淼的亲家。夏雨浓表示支持郑宇清的工作，并向秦淼汇报，希望他能理解和支持。郑宇清决定采取行动，逮捕丁大光。"
        },
        {
            "id": 2,
            "content": "夏雨浓说，纪检委收到群众举报，也作了调查，千乔县工商银行丁大光行长有严重的受贿问题，我们想向你汇报一下。\n电话那边出现了沉默，约有一分钟时间，秦淼才说，夏雨浓，对于中央有关反腐倡廉的政策，你们要坚决按照中央的要求办，不管是谁，不管他的官有多大，势有多重，都要一查到底，绝不沽息迁就。你告诉办案的同志，不要因为我的孩子与丁大光的孩子有什么关系而影响你们的办案。你们尽可以放心大胆地办理。因为这件事儿牵扯到我，所以这事儿你们以后直接向市纪委书记吕耀龙同志汇报就可以了。好啦，你们努力工作，有什么问题及时向市委反映。\n郑宇清说，好，秦书记这人就是与别人不一样，大义灭亲。我们这下可就不怕了。我现在就回去布置拘捕丁大光。\n目送着郑宇清的背影消失在大门外边，夏雨浓在心里说，会不会以后又出现一个或几个蛀虫呢？\n叶冰洁在天柱县是一个特殊的股民，她没有向股票市场投一分钱，但是她却拥有某企业股1.4万元，那是私营企业家贾火星在天柱县设汽车修造厂分厂时送给她的企业的原始股，当时她是反对的，但是她没有抵得过去。在这之前，贾火星在天柱县工商银行贷了50万元流动资金，期限半年，半年后贾火星把款子归还了。半年前，她觉得这宗股票因为时间长了一直没有动（也不是不想动，其实是没有时间炒股），想既然这样还不如把股票退了去，免得出什么事儿，其时李天亚的事情刚刚发生，风声鹤唳，她打了一个电话给贾火星，说要把他送的股票还给他。但是贾火星却打着哈哈说，没有这么一回事，你一定是记错了。拒不认账。她没有办法，只得维持原样，对股票的涨与跌也不大关心，只是操心不要出什么事儿。但是越担心出事儿，事儿似乎也就越多，每天听到的消息也就越多。这几天，她忽然听到有人在议论丁大光行长，说丁大光在企业破产中收受了大量贿赂，数额特别巨大，她吃了一惊。",
            "summary": "纪检委接到关于千乔县工商银行丁大光行长的受贿举报，秦淼要求坚决查处，不影响办案。郑宇清表示支持并立即安排拘捕丁大光。叶冰洁作为特殊股民，持有贾火星赠送的企业股票，担心出现问题。"
        },
        {
            "id": 3,
            "content": "这天晚上快睡时，夏雨浓向她打来了电话。夏雨浓说，冰洁，千乔县工商银行行长出事了，已经被拘捕了，他交待受贿450万元。比李天亚的问题严重多了。我给你说的意思是，你也在银行工作，经常与企业家打交道，你可千万不要在经济上出什么事儿。你们银行这几年出的事儿太多了，有那么多人被法办了，教训深的很。如果有谁向你送了什么，你一定要给人家退了，或者交到纪检委。我没有与你在一起，我最担心的就是你。你一定要好自为之。当然我是相信你的。\n叶冰洁脑子轰轰地响，脸颊也发起烧来，她想把人家送的股票的事说一下，但是又怕丈夫听了分心，就没有说什么。只是说，雨浓，我知道怎么做，你放心好了。我不会有什么事儿的。夏雨浓却又说，我记得你给我说过贾火星在天柱县建分厂时曾找过你要贷款，他没有给你送过什么吗？\n叶冰洁的心里格登一下，说，没……有……\n夏雨浓说，如果没有的话我就放心了。\n叶冰洁放下电话，心里毛乱毛乱的。她有点发慌，贾火星的股票怎么办？向纪委交了去，可是已经是二三年的事了。现在交了人家会怎么想，会不会说你听到了什么风声才坦白了？如果不交，可万一查出来又怎么办？听说一上2000元就要追究刑事责任的，她收受的可是14000元啊！\n叶冰洁陷入了苦闷之中。\n但叶冰洁却又这样想，那时候企业向银行负责人送股票的事几乎是公开的秘密，没有什么大惊小怪的，况且支行里凡是有权的人人有份，哪个头儿没有份儿呢？那些人没有啥事，她怕什么呢？社会上的事往往是这样，你的事情小不一定没有人找你的麻烦，你的事情大不一定有人找你的麻烦。关键看你的运气好不好。而运气好不好又与你的人缘有很大的关系。只要你没有得罪什么人，平时与人为善，那么就不会有人告发你。而只要没有人告发你，你虽然处在危险的中心地带但却风平浪静，就像风暴的中心一样。叶冰洁把自己这几年在支行的处事待人分析了一下，得出一个结论，那就是她没有对立面，也没有死对头，更没有得罪过谁。所以她是平安的。叶冰洁想起了电影《平原游击队》里那个打更老人的话：平安无事噢！",
            "summary": "晚上，叶冰洁接到夏雨浓的电话，告诉她千乔县工商银行行长因受贿被捕，提醒她在经济上要小心。叶冰洁听到贾火星的名字后感到不安，不知道如何处理他送给她的股票。她担心现在交出股票会被认为是因为听到风声，不交又怕将来被查出。经过一番思考，她觉得自己的处境还算安全，决定继续保留股票。"
        },
        {
            "id": 4,
            "content": "叶冰洁放下了心。\n叶冰洁还像过去那样扎扎实实的工作。\n夏雨浓这天晚上来到于化奇的办公室。于化奇正在灯下看什么文件，台灯的光晕罩着他面前的办公桌，桌子上堆放着一大摞子文件和报纸。于化奇的面庞隐在昏暗中显得有点朦胧。于化奇招呼夏雨浓坐下，扔给他一支烟，晚上没有事？于化奇随口问道。夏雨浓点了烟吸了起来，说，化奇我来了这么长时间还没有与你在一块儿好好说说话呢。于化奇笑说，天天见面还有说的啥呢。夏雨浓说，咱们就不能说说别的话么。于化奇说，可以呀。我们官场的人原来见了面总是问吃了没有，后来又是有新欢没有，再后来又变成了送了没有，再后来又成了进去过没有。而社会上的民谣又真是多如牛毛，几乎每天都会有新的民谣传进我的耳朵，让人又气又好笑。比如说，抬起头，向上看，台上坐的是贪污犯，先杀头后审判，保证没有一个冤假错案。再比如说，乡镇干部真猖狂，骑的摩托背的枪，村村都有丈母娘，夜夜都进新洞房。再比如说，如今干部一大怪，五六十岁才学坏，唱歌要唱迟来的爱，跳舞要抱下一代。不知道什么人一天到晚在这些事上费心机。真正成了全民创作歌谣了，就像大跃进一样。于化奇把手头的文件堆到一边，叹了一口气，说，有人说现在当官捞美了，捞扎了，其实呀，这是以偏盖全。在当今的社会当官的最难了，你冰清玉洁，也是贪官，你贪赃枉法，也是贪官。好官与坏官成了一锅粥，全都成了黑麻古咚的货。洪洞县里没好人了。夏雨浓说，咱下两盘棋吧。\n两人摆开了棋盘，将起军来。于化奇下得快而又狠，步步设防，着着进逼，夏雨浓下得温和稳重，看似虚着也是以退为攻，绵绵密密，针插不进，水不泼进，令于化奇无处下手，寻不着突破口。\n在下棋中间，夏雨浓忽然说，咱们抽个时间到仁义乡去转转。\n看看火石村的大喇叭是怎么回事。",
            "summary": "叶冰洁继续努力工作，夏雨浓在晚上来到于化奇的办公室，两人闲聊了一些关于民谣和政治的话题。随后，他们开始下棋，夏雨浓提议在有空的时候去仁义乡的火石村调查大喇叭的问题。"
        },
        {
            "id": 5,
            "content": "于化奇头也没有抬地说，要去你去，我不去。\n只要仁义乡一天不安宁我就一天不到狗屁地方去。\n什么火石村，把他们从千乔县开除了我一点儿也不心疼。\n夏雨浓说，仁义乡的孟春秋最近与福建的一户客商谈一笔生意，他叫你我去一下，他可能要我们帮他一下。\n于化奇抬起了头：孟春秋引下资了？\n夏雨浓说，听说有点眉眼，但他没有给我谈，我是听别人说的，我听说他要你一定去他那儿转转。",
            "summary": "于化奇拒绝前往火石村，因为他在仁义乡的问题没有得到解决。然而，夏雨浓告诉他，孟春秋似乎与福建客商有一笔生意，可能需要他们的帮助。于化奇对此表示怀疑，但同意考虑一下。"
        }
    ]
}