{
    "chapter_title": "第二十一章 ",
    "chapter_summary": "市委副书记白廉在千乔县推动果园建设和农业科技发展。他提出了果园“五配套”政策，但遭到了部分干部的反对，包括乡长孟春秋。白廉担心这会影响他的决策，特别是在提拔孟春秋的问题上。然而，孟春秋并未闹事，让白廉感到愧疚。故事中的重要角色还有因腐败问题被查办的县委书记李天亚，以及白廉在内的一些干部和群众。白廉曾鼓励育种专家培育更好的农作物品种，并与夏雨浓、于化奇等人共进午餐。他们谈论了腐败分子丁大光的问题，以及乡镇发展和经济规划等议题。白廉强调要保持警惕，防止否定改革开放成果的行为。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "这天，市委副书记白廉突然没有打招呼来到千乔县。白廉没有先到县城里来，而是坐车直接到了市农科所所在的试验农场。这个试验农场是白廉在岗位上时亲自拍板定下的试验基地，原来是另一个县要把市农科所拉到他们那边去，但是白廉听到消息后从半途冲了出去，把这个试验基地建在了千乔县一个叫作齐村的地方，占地三百亩。这个地方地广人少，白廉以极低的价格把这三百亩土地卖给了市农科所。从此市农科所在这儿慢慢发展了起来。在白廉把这块土地卖给市农科所的前后，他同时在全县抓了十万亩苹果园的建设。那是他一生费的最大的力气所办的事，那几年他下乡不论走到哪里都是先检查苹果园的发展情况，如果一个地方的苹果园没有发展壮大起来，那么他就会抓住不放，紧紧地穷追到底，为此，他把好几任乡镇党委书记乡长也撤销了，并且多次在全县召开现场会议解决果园建设中出现的新问题，新情况。那几年白廉手里抓的是果园建设，口里喊的是果园建设，睡下想的是果园建设，梦中梦的是果园建设。有一个乡镇党委书记在果园建设中创造出一个果园建设“五配套”，他听了后立即在那个地方召开了现场会议。那是一年夏季，炎阳高照，酷暑难捺，他领着全县百名干部在这个村子的果园现场查看，听取经验，他挥舞穿着半截凉绸衫子的胳膊指着这个绿色世界中的果园，感情充沛地大声说，同志们哪，看看吧，听听吧，同样处在一个地平线上，别人为什么能办到而我们却没有办到，原因到底在什么地方？我觉得不是我们笨，不是我们没有经验，而是观念在作怪，是旧的思想意识在作怪，是固步自封的意识在作怪。我们关中道曾经是古代十三代帝王建都的地方，这里积淀了陈旧的封建正统思想，人们习惯了按步就班的工作和生活，因为吃穿不愁，地理环境好，大的自然灾害少，所以人们久而久之就失去了与大自然进行搏斗的勇气和决心，变成了唯唯喏喏的守旧派。他从历史讲到现实，又从现实讲到了对未来的憧憬与设想，他激情如潮，神彩飞扬，眉飞色舞，手之舞之，足之蹈之，他的形象感动了在场的所有的干部，那次下去后，凡是参加了现场会议的千乔县的大多数干部都积极行动起来，把果园建设掀向一个新高潮。",
            "summary": "市委副书记白廉在任职期间，决定将市农科所设在千乔县的齐村，并推动该县建设了十万亩苹果园。他对果园建设的关注达到了极致，甚至影响了多个领导干部的任免。在一次现场会议上，他激情澎湃地阐述了观念陈旧和对果园建设的影响，激发了在场干部的积极性，使得果园建设达到了一个新的高潮。"
        },
        {
            "id": 1,
            "content": "但是也有人在下面与他作对，他就是仁义乡的乡长孟春秋，他不仅没有动，还在下面反对参加了现场会议的村干部大搞什么果园“五配套”。而在县政府也有人暗中与他作对。他进行了调查，对出现的这个问题在县委扩大会议上提出来进行了严厉的批评，并且让县委办公室副主任丁仕宁带人下到仁义乡进行调查了解，证实了有人反映孟春秋与县委的决议作对也是实有其事。他知道孟春秋是其实是代表了一部分人的意见，那些人表面上不说什么，实际上反对他的作法。他隐隐有一种担心，他最担心的是有人暗中进行破坏，这种无声的破坏力量是最强大的，是一种潜流，你看不见，但是却处处存在着，让你睡觉不宁，吃饭不香，经常感到生活的别扭。他不想让这种无形的力量左右他。当时，刚好县委考察孟春秋，准备提他担任乡党委书记。这个乡的党委书记调到县城一个局任职去了。于是在县委常委讨论孟的提拔时，他以反对改革开放投了反对票。有人对他的做法不甚满意，提了出来，他讲了其中的道理，说这是守旧与改革的较量，是旧观念与新观念的较量，也是前进与后退的较量。总之他把与孟春秋的较量提高到两种势力两种力量的搏斗的高度，让人感到如果把孟春秋提拔了千乔县的改革开放也就进行不下去了。于是孟春秋也就在呆在原职位上没有动。他原以为孟春秋要找他闹事的，但是实际上孟春秋就是直到他走也没有找过他。在他临走前一个月，他曾想，如果孟春秋找他一次，那么他说不定会在常委会上提出调他到另一个乡镇任党委书记。可是孟春秋没有找过他。只是在他走后李天亚出现的事多少让他有点问心有愧：李天亚就是他提上去的。如果当初不是他提李天亚，如果当初把于化奇提上去，那么就不会出现这么严重的腐败案子。可是他对李天亚的印象太好了，李天亚在什么事情上都同他站在一边，李天亚对他提出推广的“果园五配套”大加赞扬，极力推广，并写了文章在报纸杂志上发表，一时间竟成了改革开放最成功的经验。他对李天亚的好印象就是从那儿来的。李天亚那时是县长，与他的配合是成功的，当组织上考察时，他提出了李天亚可以接他的班，于是李天亚上去了，成了千乔县年轻的县委书记，也成了千乔县解放以来干部犯罪中职务最高的人。\n自从李天亚出事后，白廉很少到千乔县来检查工作，他有点怕见千乔县的熟人，怕见千乔县的干部与群众，尤其当他听到千乔县几乎把他在任时建成的十万亩果园都挖了后，他的心里受到了强烈的震动。他打电话问于化奇现在还有多少亩果园，于化奇说还有五万亩，他问这数字有没有水分，于化奇说没有多少水分。他知道于化奇是安慰他，不想让他伤心。他太知道这十万亩果园的消失意味着什么。他为此感到了羞愧。但是他越不想来千乔县，心里越是不安宁。于是他终于在这天来了，但是他没有到仁义乡去，仁义乡出现的事儿太令他伤感了，那是他的联系点啊，可是才过了几天，事情就出现了，而且闹得不亦乐乎，竟在全市著名了，市委会议上人们一说起全市的安定团结问题就要说到仁义乡火石村。唉，这真成了当代的活火山了。\n白廉在农科所检查了一番夏田的长势和良种的培育，他还问了河南省培育的超级小麦，几个育种专家告诉他，河南培育的那品种，他们农科所也在培育，但是实践证明好像不太适用应关中道尤其是关中西部的土地种植。他哦了一声，说，那咱们能不能培育出比他们河南更好的品种呢？育种专家说，我们正在培育，只是育种时间太长，几年时间看不出结果，只能等到成了气候才能有所收获。他鼓励了一番，对他们说如果有什么困难可以找他，并把他的电话号码告诉了他们，那几个育种专家很感动，他分明看见一个专家眼角有了泪痕。他在心里说，知识分子就是心底善良。他们太容易感动了。\n他在农科所向夏雨浓打了电话，说他已到了农科所，夏雨浓说，白书记，我们欢迎你来千乔县视察，千乔县是你的故乡，我们正要向你汇报呢。我现在就过来。\n过了不到二十分钟，夏雨浓与于化奇的车子来到了市农科所，夏雨浓看看手表，时间已经到了十一点三十分，就说，白书记，现在咱们吃饭吧，离下班时间快到了。白廉说，客随主便，你安排，我听你的。夏雨浓说，白书记，你说错了，你也是千乔县的主人呀。白廉说，那是过去了，如今是江山代有才人出，各领风骚四五天嘛。众人哈哈大笑。夏雨浓说，那好吧，我把今天的风骚领了吧。白廉却又说，夏雨浓，你给我吃啥呀？夏雨浓说，你想吃啥？白廉说，我想吃你们县的酥饺子、干锅盔、搅团、豆沙包子、豆面糊汤、臊子面、凉皮子、怎么样？夏雨浓说，你在千乔县时还没有吃饱呀。白廉说，那东西吃不伤，吃过几天又想吃。于化奇说，今天我们管保让你吃得饱饱的。白廉说，我只是尝一点，咱们说好，不喝酒，不吃肉食东西。于化奇说，没问题。",
            "summary": "主人公白廉是千乔县的领导，他在任期内推广了果园“五配套”政策。然而，有人对此表示反对，包括乡长孟春秋和县政府的一些人。白廉担心这种反对力量会影响他的决策，尤其是在提拔孟春秋为乡党委书记的问题上。然而，孟春秋并没有找他闹事，这让白廉感到有些愧疚。故事中的另一个重要角色是李天亚，他是白廉提拔起来的县委书记，但后来因腐败问题被查处。白廉因此感到内疚，避免来到千乔县，以免见到熟悉的干部和群众。白廉来到农科所检查工作，鼓励育种专家培育更好的农作物品种。他与夏雨浓和于化奇等人共进午餐，品尝了千乔县的特色小吃。虽然他避免喝酒和食用肉类食物，但他还是吃得非常满足。"
        },
        {
            "id": 2,
            "content": "一行人离开了农科所坐上车向县城进发。\n在千乔县的名吃饭馆吃饭中间，白廉忽然说，雨浓，怎么不见文书苹与郑宇清呀？夏雨浓说，打电话让他们过来吧。说着让丁仕宁打电话，丁仕宁出去到柜台上打电话去了。这边白廉对工商银行的丁大光犯罪表现出了浓厚的兴趣，白廉说，这个丁大光在我当县委书记时工作还不错吗，配合工作也做得不错，我记得县钛白粉厂资金引进就是他负责搞的，那时候一下子从外地引进了那么多资金，对我们县的整体工作影响真是太大了，我记得我在各种会议上多次对丁大光进行过表扬，要全县党政干部向他学习，争取多从外地引进资金。但是后来却有人告诉我说，丁大光的资金是拆借的，拆借的与引进的资金不一样，这拆借的资金是要归还的，而且利率还是很高的，比普通商业银行的利率还要高，并县还要县财政担保，这下子我才明白这个丁大光办了一件傻事，把我们县的财政拖进了一个泥沼，后来的事实证明了丁大光确实给我们县带来了重大的经济损失，不说钛白粉厂没有办下去，就光是那笔贷款利息一年就是几十万元，你们说说，对于一个收入主要靠农业维持的县来说，这是什么样的问题。可我们有些搞经济工作的同志却没有把帐算清，只一味地说引进了多少资金，殊不知资金与资金不一样。现在看起来，这个丁大光当初拆借资金也不一定是要办好事，他很可能有自己的小九九。你们说对不对？白廉把目光向左右一扫，众人就纷纷表示赞同。\n郑宇清与文书苹一前一后来了，白廉笑说，文书记郑书记你看你们官僚的，我来都半天了还看不到你们的人影子，你们莫非真的很忙，比江泽民还忙？文书苹与白廉熟了，说起话也就不分职位高低了，她笑说，你这大官僚什么时候下来呀？早把千乔县忘在爪洼国了。郑宇清笑说，不知道你大驾光临，知道些早来了。有什么指示？白廉用筷子指着郑宇清，笑说，你光想听我的，但我今天却想听你的，丁大光的案子现在进展如何。郑宇清说，检察院已经接管了，听说已经交待了好多问题，性质挺严重的，听说还把市上的行长也牵连进去了，市行那个叫盛鄂才的行长也受了好多贿，丁大光交待盛鄂才受贿达200万元。而这个盛鄂才还是全省金融系统的先进个人，听说省行准备提拔他当省工商银行副行长，报告已经呈送中国工商银行总行了。不过这下子看起来当不成省行副行长了。白廉听得满脸怒气，把筷子在桌子上敲得当当地响：对这号共产党的蛀虫就是要狠狠地打击。停了一下又说，李天亚出事后我早就说过，千乔县肯定还要出腐败分子，不可能只出一个李天亚与“八大金刚”就完事了。可不，现在又出来了，而且是一个大光光腐败分子。可能你们还一下子接受不了是不是？是不是觉得太突然？\n夏雨浓原先还想把千乔县的情况向白廉谈谈，尤其是那十万亩果园的问题，仁义乡的问题，下一步如何把全县的经济搞上去的设想与打算，正科级干部的招聘问题，但是他发现白廉今天的兴趣全部在反腐倡廉上，就觉得有点奇怪，但又不好插话，只是傻愣愣地坐着听人家说，显得落落寡欢的。于化奇发现了夏雨浓的冷漠，猜想白廉对夏雨浓可能不感冒，心里就有几分窃喜。而郑宇清看出夏雨浓的情景后，就几次向他挤眼睛暗示，但夏雨浓就是转不过脑子。终于等到酒桌子出现了一阵子冷场，夏雨浓插上说，白书记，我把全县的情况向你简单地汇报一下。白廉把一根骨头扔进嘴里嚼着，眼珠慢慢转动着，说，你说什么呀？夏雨浓说，仁义乡的问题，我们想让孟春秋同志担任乡党委书记。再者，有关全县十万亩苹果园，也是件大事，如何看待前几年的工作，如何评价功过是非，也是一件刻不容缓的大事。因为现在全县有许多人的思想认识不明确，他们没有办法跳出过去形成的格局与框框，也就是我们如果不从思想上把全县人民的认识统一起来，那么我们以后的工作就很难进行……\n白廉的神情忽然变得恼怒起来，但又没有失去风度，他轻轻放下筷子，用餐巾纸粘粘嘴唇，说，雨浓你不要说了，对千乔县我还是比你有发言权，因为我毕竟在那儿呆了十几年时间嘛。我对千乔县的感情你们中间是没有人可以与我比的。你们要对过去的历史进行反思，那当然很好，我们党就经常对历史进行反思，从而纠正我们的观念与认识，把全党的思想统一在我们当前的工作上去。但是我在这儿要提醒一下同志们，任何时候都不要忘了，在我们有些人中间，总是有人要在历史上大做文章（当然你夏雨浓除外），企图把我们改革开放的大好形势否定了，现在全市全省全国就有人抓住我们改革开放中出现的问题，企图把二十多年的功绩全部否定了。同志们哪，这是一股危险的浪潮，也是一股反动的思潮，更是一个包藏着祸心的大阴谋。我们必须要把眼睛擦亮，要站在历史的前头，高屋建瓴，在关键时刻要把这股逆历史潮流而动的反动倾向彻底打下去，用我们的良知保卫我们改革开放的胜利成果。我说的对不对，同志们？\n于化奇赶忙点头：白书记说得极是，我们一定要把你的指示贯彻下去。绝不能让保守派钻了我们的空子。郑宇清听了觉得心里蹩扭，但是碍于面子，也不得不说，是的是的。我们一定要坚决保卫改革开放的胜利成果。但是夏雨浓没有说什么。他的目光里忽然出现了某种凝固的陌生的东西，电光一样闪烁不定。",
            "summary": "一群人在吃饭时谈论起一个名叫丁大光的腐败分子。这个人曾在县委书记白廉的领导下工作，但后来被发现挪用资金，导致县财政陷入困境。白廉对此非常愤怒，认为这种腐败行为必须受到严惩。同时，他们还讨论了其他一些关于乡镇发展、经济规划等问题。白廉强调要保持警惕，防止有人试图否定改革开放的成果。"
        }
    ]
}