{
    "chapter_title": "第二十三章 ",
    "chapter_summary": "农村地区的村民向县委书记夏雨浓抱怨沉重的负担，包括宣传车和集资等问题。夏雨浓承诺会解决这个问题，但愤怒的村民冲进客厅，指责过去的领导干部贪污腐败。领导者麻子脸要求县委对贪污的公安干部进行处理，否则他们将继续抗议。夏雨浓强调法律规定，并表示会原谅他们的行为。然而，麻子脸仍质疑夏雨浓能否解决村里的实际问题。夏雨浓作为乡长，关心农民的生活问题和火石村的发展。他与农民交流，为他们解决问题，并在火石村停留直到晚上九点。同时，他还关注乡党委书记的任命问题，与于化奇一起考察候选人孟春秋。在县委扩大会议上，孟春秋被任命为仁义乡的党委书记。孟春秋提出发展火石村经济的建议，希望县上给予优惠政策和支持。夏雨浓表示会与相关部门协商免税问题，并在协议签订时参与。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "刘金贵像哭泣似地说：“我没有办法呀。我无法制止，也制止不了。农民负担减不下来，有人一上门说是为了减轻负担的，立即就有人愿意集资，于是，那些上乡的人上县的人虽然每天不上地，不干活，可是那么闹上一天，也都能拿到二十多元工资，比在地里干活还挣得多。那辆宣传车也是用大伙集资的钱租来的，一天给车主200元。”\n“谁在下边指挥着呢？”\n“我说不来，好像是刘天官。唉，我他妈倒了八辈子霉，摊上了这么好的一个村子。哎，我把群众的负担给你说说，你听听都有那些东西。”\n夏雨浓拦住他说，这事儿你不用说了，包括村上的机井问题，用土地对县钛白粉厂的反担保问题，方向荣已经向我谈了，我知道了。\n正说着，门外忽然唿喇喇一下子涌进了一群人，他们叫着嚷着，一会儿功夫就把客厅挤满了，由于人多嘴杂，夏雨浓一下子竟听不清他们说了些什么。他用目光示意刘金贵制止一下，但刘金贵却转过了脑袋。这时候，一个50多岁左右鼻翼两侧有麻子点儿的汉子站到夏雨浓面前，锐声喊道：“别嚷了！”人群安静下来，麻脸汉子双臂交叉在胸前，脸上是一副大义凛然的表情，好像要去就义似的。他的目光箭一样对准了夏雨浓，用一种审视的语气说：“你是新来的县委书记？”\n夏雨浓点了点头，迎着他逼人的目光，他觉得那目光有点虚张声势。\n麻子脸的眼睛眨了眨，说：“我们不是刁民，我们拥护共产党的领导，但我们不拥护甚至反对、打倒共产党内的蛀虫和贪污腐败分子。乡上前任书记吃喝嫖赌，我们就不买他的账。县乡头儿采取高压政策，我们也不买他们的账。上次县上来了一拨子人想把我们制服，可是我们不是那么好制服的。相反那个公安局的干部带的避孕套却把我们村上的涝池都污染了，想必你夏书记也知道吧。你们对那个公安干部作过什么处理没有？为什么不把他开除回去？他还有什么脸面在公安局当干部？你夏书记如果要彻底解决火石村的问题，就把我们的负担降下来，否则我们就继续抗粮抗款，说不定我们还要上省城静坐。我们要求的问题都有政策依据，我们在宪法规定的范围内活动。”\n那些围拢来的群众也都嚷嚷起来，对呀，再不把我们的负担降下来，他们就天天到县乡去搞宣传，反正是不达目的绝不罢休。",
            "summary": "一个农村地区的村民与县委书记之间的对话。村民们抱怨沉重的负担，如宣传车和集资等问题。县委书记夏雨浓承诺会解决这个问题，但此时一群愤怒的村民冲进了客厅，指责过去的领导干部贪污腐败，并要求降低他们的负担。他们的领袖是一个名叫麻子脸的50岁左右的男人，他要求县委对贪污的公安干部进行处理，并承诺如果他们的问题得不到解决，他们将继续抗议直至目标达成。"
        },
        {
            "id": 1,
            "content": "夏雨浓看着麻脸汉子，沉稳地说，你说你们在法律规定的范围内活动，我且问你，是谁同意让你们组织舆论工具，在光天化日之下公然对一个公民进行攻击，而且对他的名誉进行诋毁和诽谤？\n我们对谁进行了攻击？\n我。夏雨浓目光如炬，毫不退缩。\n这……麻脸汉子有点愕然地看着夏雨浓。\n夏雨浓转着目光把周围的群众看了看，神情威严地说，老乡们，我在农村工作了十几年时间，不知道农民的什么苦了呢，我知道你们火石村群众的负担是重了，但负担重是一回事，聚众闹事违法又是一回事。如果是告状，你们本当极有理的，但是你们现在却又把没有理的事做下了。夏雨浓停了一下，又说，当然，对你们的所作所为，包括我上任那天你们村上一个黑脸汉子骂我是大嫖头的事，我不会怎么计较的，也会原谅的，因为你们毕竟是受到了不公正的待遇。\n麻脸汉子终于从愣怔中走了出来，他仍然虚张声势地说，那么说一千道一万，你夏书记能不能把我们村的上事解决了，把我们农民的负担降下来。你看我们村上的事真是太具体了，买了户口现在没有工作的年青农民的问题，群众的吃水问题，群众缺吃的问题，果园建设的损失问题，每年的提留统筹过重的问题，多了，你能解决了吗？",
            "summary": "夏雨浓在面对麻脸汉子的质问时，坚定地表示他们组织的舆论攻击是不合法的。他强调了法律的规定和农民的负担问题，并表示会原谅他们的行为。然而，麻脸汉子仍然质疑夏雨浓是否能解决村里的实际问题，如年轻农民就业、饮水、果园损失等。"
        },
        {
            "id": 2,
            "content": "夏雨浓从衣兜里掏出一盒烟转着圈子给站在面前的农民每人一支，还揿燃打火机帮他们点上，那些农民有点诚惶诚恐，刚才的怒气一下子烟消云散，脸上浮出了谦卑的羞怯的笑容。\n夏雨浓说，咱们农村人经常说面要一案一案擀，馍要一口一口吃，所以你们不要急，我们正在给仁义乡配备干部，配备党委书记，等他一到，你们提的问题差不多会得到全部解决的。但是我也给你们提一点要求，快快把那大喇叭拆了去，也不要再在上面播人家的什么简历了，那不对头，是违法的。你们要把功夫下在发家致富上，下在发展经济上，虽然在苹果上我们是吃了点亏，但是我们也积累了一些经验，那就是不能搞大轰隆，要尊重农民的自愿和自主权……\n这天，夏雨浓在火石村一直呆到晚上九点钟才回到乡上，他在临走时对刘金贵说了让他快把井上的门打开，让村上群众再不要到外村拉水去了。刘金贵有点为难，说井上的钥匙现在在县法院放着，夏雨浓让他立即把钥匙要回来，刘金贵说他抽时间到县上去一下，但有没有结果难说。当夏雨浓走出火石村，抬起头看天空时，他发现天空已经繁星满天，一阵凉风吹来，他闻到了一股熟悉的夏天的土壤和小麦的气息，他的心里涌上了一股暖流。他想，孟春秋你把这儿的担子挑得起来吗？\n这天晚上，县委召开县委常委扩大会议研究仁义乡的乡党委书记任命问题。在任命之前，夏雨浓一天与于化奇到了仁义乡看了看，找着了孟春秋，他刚刚从乡下落实大豆面积回来。夏雨浓和于化奇与他谈了话，问了问他在乡油厂的情况和全乡的经济情况，听到他说福建那个县的款子已经谈得差不多了，人家正在研究呢，不久就可以签订合同了，于化奇高兴地说，老孟，事情成功了我给你披红戴花，发奖金。你能在逆境中自强不息，为乡上做出这么大的贡献，着实不容易，我们要号召全县人民向你学习。孟春秋不好意思地笑了，说自己也没有做出什么。于化奇在油厂参观了后，看到油厂发生了这么大的变化，尤其是股份制改造使企业走出了一条成功的路子，思想终于通了。\n这次会议上没有出现什么大的阻力，于化奇同意孟春秋担任乡党委书记。其他几个常委也同意，所以基本是通过了。夏雨浓对组织部长邰任玉说，下去马上通知孟春秋到县委来，我要与文书苹同志与他谈话。再向市委组织部报告一下。邰任玉说，是不是与白廉书记通一下气？夏雨浓说，不通了。这是我们职权范围内的事。把任命通知上报一份给市委组织部就行了。\n孟春秋在过了一个小时后来到夏雨浓办公室。文书苹副书记也过来了。他们坐在沙发上，孟春秋显得有点局促。夏雨浓对文书苹说，你谈谈吧。文书苹便掏出一个本本子，照着上面说了起来。文书苹说，孟春秋，我首先告诉你，有关你的任命，意见有分歧，市上也有阻力。我想你能明白其中的原因。但我们作了工作，组织上大多数同志相信你能把仁义乡干好。把那里的工作尽快推向前去，把问题尽快解决了。所以你一定不要辜负组织对你的希望。\n夏雨浓说，仁义乡的关键是火石村问题，你如果把火石村的问题解决了，那么你就算完成了一件天大的工作。只要你把火石村的问题解决了，年终了我重重奖励你。\n孟春秋说，我尽力完成任务。",
            "summary": "夏雨浓作为乡长，关心农民的生活问题和火石村的发展。他与农民交流，为他们解决问题，并在火石村停留直到晚上九点。同时，他还关注乡党委书记的任命问题，与于化奇一起考察候选人孟春秋。在县委扩大会议上，孟春秋被任命为仁义乡的党委书记。夏雨浓对他的期望是解决火石村的问题。"
        },
        {
            "id": 3,
            "content": "夏雨浓又说，不知你在发展生产上还有什么想法没有。\n孟春秋说，这几年我用了好长时间看了一些书，我发现越是经济贫穷的地方群众的矛盾也就越发地多，而经济上去的地方一般矛盾却少。所以我琢磨应当尽快发展当地经济，最好能上几个好的项目，把群众的积极性用到发展生产上，如果人们都在发展生产上费心思了，那么矛盾也就会减少了。火石村的问题根子还是贫穷，是经济问题。我希望县上能给仁乡火石村一些优惠政策，比如说税收上的免税政策。再一个，你们知道，就是前不久，福建一个市来了一个考察团，我领着到乡上几个企业转看了一下，提出请他们帮助把这儿的豆油加工生产扩大规模，他们同意了，说可以合作，也可以投资。我原来到他们那儿考察过，互相熟悉，他们答应拿出500万元支持我们乡上发展生产。我想如果签协议时，你们一定得参加一下。\n夏雨浓说，免税问题我给税务局谈谈，可以么。协议书签订时可以让于县长参加。我也可以参加。\n孟春秋又说，在具体的税收政策上，火石村因为把前些年种下的苹果树挖得差不多了，而县上定的农林特产税又没有减少，所以我还提请县上能考虑一下把农林特产税减下来，如果不减，其他的税收可能也完不成。\n文书苹说，你个孟春秋，八字还没有见一撇，就提了那么多问题。\n夏雨浓说，这些问题可以考虑。\n孟春秋又说，夏书记，我知道我的任命市上白书记不会同意，你们费了很大力气，但是我觉得不值得。\n我在任上也会感到心情沉重的，如果因为我而把你们的事情打扰了，或者给你们带来了麻烦，那可就令我心情不好受了。\n所以你们如果还没有正式定下来，也可以另行考虑。\n夏雨浓说，你胡说！再不能有如此糊涂的想法了。\n你是共产党员，一定要为党组织分忧解难。",
            "summary": "孟春秋提出了发展火石村经济的建议，希望县上给予优惠政策和支持。夏雨浓表示会与相关部门协商免税问题，并在协议签订时参与。孟春秋强调了自己的党员责任，并表示愿意为党组织分忧解难。"
        }
    ]
}