{
    "chapter_title": "第二十四章 ",
    "chapter_summary": "千乔县纪委书记郑宇清成立专案组调查涉及丁大光和贾火星的腐败案件，办公室设在千乔山森林宾馆。此举使得宾馆重新变得严密，并引起了农民们的议论。郑宇清作为纪委书记面临着严重的腐败问题，他正努力寻找解决之道。在审讯中，丁大光被指控涉及多项腐败行为。郑宇清担心如何处理此问题，既要打击腐败，又不要影响社会稳定。调查的深入发现，丁大光牵扯出夏雨浓的妻子叶冰洁，指控她收受了贿赂。郑宇清感到极大的压力，但仍坚定表示共产党将严惩腐败分子。随后，郑宇清接到市纪委书记吕耀龙的电话，要求他和夏雨浓一起前往市委汇报丁大光的问题。在咳嗽引发怀疑已经拨打电话后，郑宇清神情恼怒地前往市里。夏雨浓在接到办公室副主任丁仕宁的电话后得知妻子涉及受贿事件，感到非常震惊。夏雨浓驾车途经天柱县时注意到了当地水泥厂的污染问题，这个问题他上任时已经承诺会解决。之后，叶冰洁向夏雨浓坦白收受贿赂的事实，并表示贾火星只涉及这一笔交易。夏雨浓要求她向组织坦白并提供相关证据。夏雨浓回到家后叮嘱女儿婷婷关心家庭，又接到电话需要赶回参加紧急会议。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "县纪委书记郑宇清自从把丁大光与贾火星拘捕以后，立即成立了专案组，专案组抽调了县检察院、县监察局、县纪委几个部门的干部共十多人进行工作。临时办公室设在原先省上审查李天亚的千乔山森林宾馆。县公安局派出几名干警昼夜荷枪值班。由于警车与警察的出现，这个一度沉寂的千乔山森林宾馆又变得森严起来。出出进进的人都吊着脸子，从门外走过的人都会用偷偷的目光打量这个蹲伏在河畔的高大的白色建筑物。而在乡下农人的口中，人们又在用惊奇的口吻窃窃地议论最近千乔县出现的事儿，然后把他们道听途说的事儿向自己所知道所熟悉的人传播出去，于是这种舆论又会像长上翅膀一样向四面八方飞去。",
            "summary": "县纪委书记郑宇清成立专案组调查丁大光和贾火星的案件，办公室设在千乔山森林宾馆。县公安局派干警值班，使得宾馆重新变得森严。乡下的农人们纷纷议论此事，并将传闻传播给身边的人，使舆论迅速扩散。"
        },
        {
            "id": 1,
            "content": "郑宇清现在已经无暇顾及人们的议论，他只是担心千乔县再出现一大批贪官的话怎么向上级交待。在各种场合，在市上召开的各种有关纪检工作的会议上，上级的有关领导已经或明或暗地向下面的人打过招呼，腐败问题一定要抓，但是绝不能把事情搞得不可收拾，把一个好端端的形势搞得凄凉萧瑟，风声鹤唳，这绝不是我们共产党人的初衷。也不是我们纪检干部的初衷。这里边的度不好掌握，稍有不慎就会出现问题，把社会的视线引到极端，把安定团结的形势搞乱。但是究竟到底该怎么掌握这个度，郑宇清却感到有点力不从心。\n郑宇清是从基层乡镇党委书记提到县纪委书记的岗位上去的，在基层工作了整整十几个年头，先从县政府办公室综合组一般干部做起，然后是副乡长、副书记、乡长、党委书记。他有丰富的农村工作经验。由于过去经常身处基层，他对农村和农民有着深刻的了解，也对他们的疾苦感触深刻，正因为对农民了解非常深，才使他对腐败问题深恶痛绝。一想到一个贪官一下子贪污了几十万元或者几百万元，而农民辛辛苦苦干一年也只能收入不到一二千元，他的心里就会呼地冒出无名大火。他知道自己不能凭感情办事，应当按政策办事。但是当他面对那些贪官时还是忍不住会火冒三丈。\n现在郑宇清就心头起火，千乔县工商银行行长丁大光就坐在他对面的椅子上，他的双手戴着手铐，搁在双膝上，而那双眼睛则紧紧地盯着坐在他对面的郑宇清与其他几个干警。\n审问工作是由县检察院一个姓龙的科长负责进行的。龙科长说：丁大光，你昨天交待了一些问题，这很好，但你的问题绝非是这些，据我们所掌握，你的问题还有很多，你还没有把大问题严重的问题交待出来，所以我们今天再给你一次机会，你好好想一想。我可以告诉你，这样的机会对你并不多。\n丁大光忽然嘿嘿地笑了。\n你别说大话。我有多少问题我知道。丁大光说。我原先向你们交待的市行盛鄂才的问题是虚的，没有那么回事。",
            "summary": "郑宇清作为千乔县的纪委书记，面临严重的腐败问题，他在努力寻找解决之道。千乔县工商银行行长丁大光被指控涉及多项腐败行为，正在接受审讯。郑宇清担心如何处理这个问题，既要打击腐败，又不要影响社会稳定。"
        },
        {
            "id": 2,
            "content": "龙科长说，你想翻供？\n丁大光说，这不是翻供，这是坚持实事求是。\n丁大光忽然又把目光紧紧地盯住龙科长，说：我告诉你，你不要再逼我，你把我逼急了，我要让千乔县再来一次腐败地震。\n龙科长看了一眼郑宇清，郑宇清的眉毛紧紧地绾了起来。\n可以呀。我们要看看千乔县的腐败地震是几级。郑宇清说。目光紧紧地逼住了丁大光，说，在县钛白粉厂的资金拆借上你拿了多少贿赂？\n丁大光浑身一震。\n你说什么？\n郑宇清威严地站了起来，在脚地踱步子。\n你以为你还是千乔县工商银行的行长呀？你看看你的样子，哪里还像一个国家干部。共产党把你培养了几十年就是让你利用手中的权力去搞腐败呀？你以为你掌握了一个工商银行的行长的权力就能呼风唤雨，为所欲为，爱怎么干就怎么干。你错了，你把共产党的力量估计得太低了。你如果交待得不好，态度不积极，我可以告诉你，根椐你现在的犯罪事实判个死罪绰绰有余。\n丁大光浑身一颤，脸色煞白。\n郑宇清坐了下来。\n可是丁大光却又嘿嘿地笑了起来。\n你杀吧。把我杀了你可以邀功讨赏去呀。看把你能成的些。你现在可以对我喝三吆四，你以为是你的本事呀？看把你美的些。那是共产党给了点权力，要是共产党没有给你权力，我有多龟你有多龟。要是你一朝下了台，你可能还比不上一个拣破烂的，那时候你他妈走在大街上狗也不会理你。",
            "summary": "龙科长和郑宇清对涉嫌腐败的千乔县工商银行行长丁大光进行审讯。丁大光否认腐败指控，但郑宇清用证据和威胁迫使他承认罪行。丁大光在压力下表现出无畏和讽刺的态度，但郑宇清坚定地表示共产党将严惩腐败分子。"
        },
        {
            "id": 3,
            "content": "这时候从外面走进了一个干警，趴在郑宇清耳朵背后偷偷地说了一句什么，郑宇清站起来向外走去。\n郑宇清最害怕市上有人干扰审案子，但是现在这种干扰来了。市纪委书记吕耀龙来了电话，吕耀龙在电话里说，宇清，你又搞了一次地震呀？丁大光的问题严重不严重？\n郑宇清说，十分严重。现在已落实了150多万元。比李天亚的问题严重得多。李天亚那时只落实了五六万元，那还没有丁大光的余头多。\n对面的电话里出现了沉默。\n二分钟后，吕耀龙又说，郑宇清，你现在马上到市上来一下，把你们所掌握的丁大光的问题向市委作一次详细汇报。\n郑宇清说，我一个人来？\n吕耀龙说，你与夏雨浓一起来。\n郑宇清答应了，起身来到外面，与刚好从审讯室出来的龙科长碰了个照面。龙科长脸色有点发白，郑宇清奇怪地说，你怎么了？龙科长低声说，事情出现了变化，拔出萝卜带出了泥，丁大光把夏书记的爱人叶冰洁也交待出来了，说她也收受了贿赂，是从贾火星那里收受的，一个企业的原始股。\n郑宇清说，有多少？\n龙科长说，他说贾火星知道。\n郑宇清说，会不会是他故意把水要搅浑？\n龙科长说，我也这样问了，可他却坚持说，要是他说错了，他情愿接受最为严重的惩处。\n郑宇清觉得自己的脑袋一下子涨得有斗样大。他抱着脑袋蹲了下来，可是他却又突然地站了起来，嗖地朝审讯室冲了进去，紧紧揪住丁大光的衣领，把他提了起来，又猛地把他往地下一摔，然后在他的脸上狠狠地抽了一巴掌：你个狗日的！\n丁大光忽然呜呜地哭了，身体一抖一抖的，肮脏的眼泪从脸上滚落下来。",
            "summary": "干警郑宇清在处理丁大光贪污案时，接到了市纪委书记吕耀龙的电话，吕耀龙表示对郑宇清的调查表示关注，并让他和夏雨浓一起前往市委汇报丁大光的问题。然而，随着调查的深入，新的问题浮出水面，丁大光牵扯出了夏雨浓的妻子叶冰洁，指控她收受了贿赂。郑宇清感到压力巨大，情绪失控，质问丁大光是否故意搅乱局势。"
        },
        {
            "id": 4,
            "content": "郑宇清转过身向外走去，从楼道里刮过来的凉风使他的头脑一下子冷静下来。他走进了自己的办公室，手指颤抖着抓起了电话，电话的铃声在嘀——嘀——地响着。\n吕书记，我得再向你汇报一个重大问题，郑宇清听见自己的声音在嗡嗡隆隆地响着。但却又模模糊糊的，听不真切，仿佛是隔着一层雾气似的。\n吕耀龙在那头讥讽地说，莫不是夏雨浓又出了什么事儿吧？\n郑宇清声音平静地说，正是，据丁大光交待，夏雨浓的妻子叶冰洁也有受贿行为，具体数额还没有查明。叶冰洁在天柱县工商银行工作，是信贷科长，与丁大光在业务上有过来往，有一家企业发行股票时，千乔县的贾火星搞了一些原始股，分头向全市几个工商银行的头儿送股票，丁大光知道其中的详情。\n吕耀龙忽然剧烈地咳嗽起来。\n郑宇清小心地说，我还来不？\n吕耀龙大声地咆哮道：你不来干什么？你马上来。一个人来！\n郑宇清一阵恍然，看看手里抓的电话机，他还在嘀——地响着，那是没有拨号时的声音，他的脑子有点发懵，看看周围，问龙科长，我刚才打电话了吗？龙科长惊讶地看着他，半晌才说，你没有打呀。郑宇清又打电话让小车司机把车开过来。\n郑宇清在去市上的途中神情恼怒，脸上布满了乌云。",
            "summary": "郑宇清在楼道里被凉风惊醒，走进办公室后颤抖着拿起电话向吕书记汇报重大问题。他说夏雨浓的妻子叶冰洁涉及受贿，具体数额尚不清楚。吕耀龙听后剧烈咳嗽，郑宇清怀疑自己是否已经打过电话，经询问后发现并未拨打。在前往市里的途中，郑宇清神情恼怒，满脸乌云。"
        },
        {
            "id": 5,
            "content": "夜色如墨，原野如梦，千乔山的黑影在右边不远处闪着冰冷的光波，如同一个巨大的梦魇。\n宽阔的公路上，夏雨浓驾着车子向家里赶去。\n夏雨浓心急如焚，车子开得飞快，车子两边的黑影电光一样一闪而逝。夏夜的凉风从打开的车窗里呼呼地灌了进来，但他却一点儿也感觉不到。他只想尽快地赶回家中，当面向妻子叶冰洁发问，把事情搞清楚。\n下午快下班时，办公室副主任丁仕宁小心翼翼地来到他的办公室，怯怯地看了他一眼，向他报告了一个令他震惊万分的事情。\n丁士宁说，我听到有人说，丁大光交待了冰洁也有受贿行为。\n夏雨浓头皮一紧，目光一下子拉直了。他停了一下说，郑书记呢？\n丁士宁说，市委吕书记打电话让他到市上汇报工作去。他现在可能已经到了市上了。",
            "summary": "夏雨浓驾车急切地往家赶，因为他听说妻子叶冰洁涉及受贿事件。办公室副主任丁仕宁告诉他这个震惊的消息后，夏雨浓感到十分震惊。此时，市委书记吕书记已经电话通知郑书记去市里汇报工作。"
        },
        {
            "id": 6,
            "content": "夏雨浓沉重地叹了一口气，用手指在脸上摩挲着，坐在那里半天也没有动弹。丁仕宁怯怯地退了出去。\n这时候，电话响了，夏雨浓抓起了电话，是郑宇清，郑宇清在里边说，夏书记，我上午走得急了没有来得急向你汇报……\n夏雨浓忽然大声地说，郑书记，我告诉你，不管是谁触犯了国家法律，都要严惩不殆，绝不能沽息迁就……不管他是天王老子……\n郑宇清干咳了几声，说，是这样，丁大光在交待中向我们谈出了冰洁的事儿，但是我们还没有落实，也可能是丁大光造的谣，现在情况不清，所以我想向你谈谈，在没有落实之前，我不准备告诉市委吕书记。\n夏雨浓说，告诉不告诉是你的事。我只是向你表示一下我的意见。我希望在法律面前我也与普通公民一样不搞什么特殊。\n郑宇清的口气里忽然有了某种强硬，说，夏书记，我希望你能理解我的工作。\n夏雨浓说，我从来没有不理解你的工作……",
            "summary": "夏雨浓因某事而陷入沉思，丁仕宁小心翼翼地退出。随后，郑宇清打电话给夏雨浓，提到丁大光涉及冰洁的事，但尚未核实。夏雨浓表示希望在法律面前一视同仁，郑宇清则强调自己的工作。"
        },
        {
            "id": 7,
            "content": "夏雨浓想着心事，车子已经进入了天柱县地界，不远处，天柱县建在小苇河河道里的水泥厂高高的烟囱冒着滚滚的浓烟，就着水泥厂里微弱的灯光，那滚滚的浓烟闪烁着暗红的光波，如同一个巨大的阴谋。又如潘多拉匣子里放飞的魔鬼。这个水泥厂是夏雨浓在任时与前任书记做出的重大战略决策，投资1300万元进行技术改造，在原先老厂的基础上上马了一个新厂，也就是建了一个分厂。而老厂仍留在千乔山脚下。这个厂当初上马时当地群众极力反对，他们集中起来到县政府静坐示威，他向他们作了说服工作，把群众说服了，但他心里明白，群众提出的水泥厂的粉尘对当地人们生活的污染从建厂的一天起就开始在作怪了。虽然他向群众表态一定要在治理污染上下功夫，把污染降到最低限度，但是这话说起来容易作起来却是很困难的。现在县级企业能维持生产就很不容易了，哪还有钱搞什么污染治理。",
            "summary": "夏雨浓正在开车经过天柱县，注意到了附近水泥厂的高烟囱和滚滚浓烟。这个水泥厂是他上任时与前任书记共同决定投资的，但当地群众曾强烈反对，担心污染问题。尽管夏雨浓承诺会解决污染问题，但实际上资金有限，治理污染变得非常困难。"
        },
        {
            "id": 8,
            "content": "车子很快到了天柱县城，这时候他的手机响了，他抓起一听，是办公室主任丁仕宁，丁仕宁说，夏书记你什么时候回来？夏雨浓说，现在还说不来。你有事就打手机，我的手机开着。\n夏雨浓回到家时叶冰洁有点意外，说，你怎么没有打一个电话回来？\n夏雨浓阴着脸子在脚地转着圈子，后来他在沙发上重重地坐下，鼓着眼睛看着叶冰洁，半晌没有说话。\n叶冰洁眼神有点发毛，说，你有什么事倒是快说呀。\n夏雨浓说，冰洁，你这几年到底有没有收受贿赂？\n叶冰洁脸孔一下子苍白了，嘴唇也哆嗦起来。\n夏雨浓的目光紧紧地盯着叶冰洁。到底有没有？夏雨浓说。忽然又叹了一口气，说，如果真有其事，那就抓紧时间想办法把收下的钱退了去，争取能从宽处理。\n叶冰洁忽然呜呜地哭了，半晌才说，那年贾火星给我送了1.4万元原始股，我不要，可是他却在银行开设了一个专用保险箱，把股票存在里面，然后他从他们那里挂号给我把保险箱上的钥匙寄了来，还附了一封信，信里说这个企业的股票现在已经上市了，要是我愿意取的话，就可以把钱取出来。我几次想把钥匙寄给他，打电话联系，可他却不认账。我也没有向你说过此事，也没有过问过此事，至于股票到底涨没有涨，或者落没有落，我都不明白。我也从没有到那家银行看过股票。说到这里，叶冰洁走进卧室拿出两把黄澄澄的钥匙，放到茶几上。\n夏雨浓咆哮如雷：这么大的事你为什么不告诉我？我还是不是你丈夫？\n叶冰洁眼怔怔地看着夏雨浓。\n夏雨浓放缓了声音，说，贾火星还给了什么人股票？",
            "summary": "夏雨浓回到天柱县城后，接到办公室主任丁仕宁的电话。他的妻子叶冰洁有些意外他没提前通知回家。夏雨浓询问叶冰洁是否涉及受贿，叶冰洁承认收到贾火星的1.4万元股票，但不清楚具体情况。夏雨浓要求她尽快处理此事。"
        },
        {
            "id": 9,
            "content": "叶冰洁说，给了，也不光是我一个人，还有好多人，那年他向工商银行贷了3000万元款子，工商银行凡是参与给他放款的，上到市行行长，下到县行行长、信贷科长、办事处主任，他都给送了，我听人说，官越大他送的越多。信贷科长一般是1.4万元左右，而市行与县行行长大都是3万元左右。\n夏雨浓想了想，又说，这事儿你向组织上说过没有？\n叶冰洁说，我给市行盛鄂才行长说过，我说贾火星给了我们一些原始股票。盛鄂才说，原始股好啊，上市以后能大发的。\n夏雨浓叹了一口气，说，冰洁，你怎么这么糊涂啊？这是犯罪。你知道不知道？\n夏雨浓想了想，又说，就这一笔？\n叶冰洁说，只此一笔。\n夏雨浓说，你记着，明天一上班找县纪委书记老林，把这件事原原本本地说了，把保险箱钥匙交给纪委，听候处理。\n叶冰洁忽然又呜呜地哭了。\n这时候，夏雨浓的手机又响了，是丁仕宁：夏书记，郑书记从市上回来了，说要马上开一个简单的会议，把一些紧急事儿研究一下。\n夏雨浓说，好吧，我现在就往回赶，争取40分钟后参加会议。\n夏雨浓起身向外快步走去。叶冰洁在身后说，路上开慢一点。\n夏雨浓说，知道。",
            "summary": "叶冰洁和夏雨浓的对话，涉及到贾火星向工商银行贷款并行贿的事情。叶冰洁表示只涉及这一笔交易，夏雨浓建议她向组织坦白并将相关证据交给纪委。同时，夏雨浓接到电话，需要赶回参加紧急会议。"
        },
        {
            "id": 10,
            "content": "这时候女儿婷婷怀里搂着一大摞子书与本子回来了，看见夏雨浓，说，书记同志，你再不回来就脱离群众啦。\n夏雨浓伸出手指在婷婷头上抚摸了一下，说，在家好好陪着妈妈，爸爸还有事。记着，你妈妈这几天可能心情不好，不要惹她生气，闲了多帮她干点活儿，多与她聊天，解解闷。\n婷婷奇怪了，说，你是不是欺负妈妈了？\n夏雨浓说，我没有啊。\n是你妈妈工作中碰上了不如意的事儿。\n婷婷说，什么不如意的事儿？\n夏雨浓说，这事儿你就不要打听了。\n但是还要记住，不要因此影响你的学习。\n婷婷向夏雨浓挥挥手：好吧，我记住老爸的话，拜拜。",
            "summary": "女儿婷婷回家看到父亲夏雨浓，提醒他要关心群众。夏雨浓叮嘱婷婷在家要照顾心情不好的母亲并帮助她分担家务。婷婷好奇地问是否发生了不如意的事情，但夏雨浓拒绝透露详情，并嘱咐她不要影响到学习。"
        }
    ]
}