{
    "chapter_title": "第二十五章 ",
    "chapter_summary": "夏雨浓作为县委书记，对县委组织部未能揭露腐败分子表示疑惑。他认为组织部长邰任玉可能存在问题，但在常委扩大会议上，郑宇清表示邰任玉的口碑良好，没有涉及腐败问题。郑宇清还通报了全国最大的腐败案件，揭示了千乔县的腐败问题比想象中严重。为了解决这个问题，夏雨浓提出通过招聘考试选拔干部，但邰任玉提出了反对意见。与此同时，于化奇作为一名官员，为解决教师工资问题而四处借款，意识到发展本地财源的重要性。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "夏雨浓在上任的第七天参加了郑宇清书记主持召开的县委常委扩大会议，会后，他接连好几天心情都不平静，他无时无刻不在思考这么一个具体问题：干部队伍中那么多干部成了腐败分子，可是奇怪的是作为干部选拔任命的机关——县委组织部为什么就没有揭出一个腐败分子呢？干部不论是卓有功绩还是政绩平平，他们毫无例外地都是组织部门选拔任命的，如果一个县上出现了那么多腐败分子但这个县的组织部门却没有出现什么问题，那就说明绝不是正常的事。\n夏雨浓想到了邰任玉部长。\n他担任组织部长已经快五个年头了，虽然是从外县交流过来的，但可以说在千乔县根深叶茂。他会不会有什么问题呢？\n郑宇清向他说，据他所知，在他担任县纪委书记期间，从没有人向他反映过邰任玉的任何问题。\n郑宇清说，邰任玉在干部中口碑很好。就是在腐败分子交待出的问题中，也从没有牵扯出邰任玉的问题。",
            "summary": "夏雨浓在县委常委扩大会议上后，对县委组织部未能揭露腐败分子感到疑惑。他认为邰任玉，这个担任组织部长五年的干部可能存在问题。然而，郑宇清表示从未收到过关于邰任玉的投诉，且他在干部中的口碑良好，没有涉及腐败问题。"
        },
        {
            "id": 1,
            "content": "夏雨浓觉得这是一团雾。\n在前次半夜召开的常委扩大会议上，郑宇清向常委们传达了市纪检委关于中纪委关于最近几期全国最大的腐败案件通报。最后郑宇清把千乔县揭发出的有关丁大光受贿450万元的问题向常委们作了汇报。常委们有人听了气愤地说，李天亚受了五万元贿就把职撤了，还判了七年徒刑，这丁大光非判个死刑不可了。郑宇清在最后又说，这丁大光不光交待了他的问题，还揭发了其他人的一些问题。有关这方面的问题我们正在组织力量展开调查。但这得一段时间。郑宇清叹了一口气，说，这次千乔县又要搞地震了，看样子还要比前次的震动大。\n郑宇清的叹气现在还在夏雨浓耳边回响。是的，原以为千乔县出了个李天亚就把腐败问题全部揭清了，现在看来事情远远不是这样子。",
            "summary": "郑宇清在常委扩大会议上通报了近期全国最大的腐败案件，并汇报了千乔县丁大光受贿450万元的问题。常委们对此表示愤怒，认为丁大光应被判死刑。郑宇清提到丁大光还揭发了一些其他问题，目前正在调查。夏雨浓意识到，千乔县的腐败问题远比想象中严重。"
        },
        {
            "id": 2,
            "content": "夏雨浓想从组织部门寻找一个突破口，如何从干部任命上堵住腐败问题，争取能让现有的权力大都掌握在正直的有良知的干部手中。可是这能作到吗？\n夏雨浓打电话叫来了邰任玉部长，说，邰部长，我想向你了解一下现在组织部门任命干部的程序。\n邰任玉的眼珠子转了转，眼睛里有一股怀疑的光波倏地一闪，奇怪地说，干部任免的程序你该知道吧？夏雨浓说，知道的是一般情况，不知道的是特殊情况。我想千乔县可能是特殊情况吧。邰任玉说，夏书记我知道你想了解什么，你可能不知道，原来李天亚在任时，他基本上把干部的任免权全部把持了，我们组织部只不过是个摆设，他叫考察谁我们就考察谁，从来没有我们自己的意见或建议。如果一个人他看中了而我们却没有考察中，他就会让我们再考察，直到符合提拔的标准才行。\n夏雨浓说，如此说来千乔县的组织部成了样子货？\n邰任玉从眼角勉强挤出一丝笑纹，说，可以这么说。如果从严要求我们是失职。可是在那个大气候下我们没有办法么。我们都自身难保，谁还能坚持组织原则。\n夏雨浓说，邰部长，我现在提出这样的事并不是想追查谁的责任，我只是想我们的干部在腐败上总是难以走出一种怪圈，我们作为搞组织的同志能不能从中总结出一点什么东西，比如说在干部的考核上有什么独特的办法，能使比较清廉正直的干部走上领导岗位，从而使我们改革开放的代价能少一点，从而使我们的干部能少几个人几十个人几百个人进监狱。\n邰任玉眼睛慢慢睁大了，说，夏书记，干部的腐败是环境的产物，比如说一个干部原来是非常清廉正直的，可是他一旦上任后包围他的总是那种气候那些人群他不变由不得他啊。比如县原计经局局长，在上任前我们考核时他是全县最年轻有为的正直干部，要文凭有文凭，要经验有经验，要德行有德行，可是上任才不到两年，就变了质，收受贿赂20多万，判了8年徒刑。可这能怪组织部门没有尽到责任？\n夏雨浓说，当然这只是我个人的想法，说出来也是供你参考，有没有价值你可以下去再想想。还有，我已经与文书苹书记说了，咱们有几个局还缺正职，急需要一把手，但我们这次不想走原来的路子了，我们实行招聘。具体工作与实际操作程序你们组织部可以拿出一套行之有效的方案，比如招聘的人数，招聘人员的具体条件与要求，考试的科目，等等。越具体越好，搞出一套方案后再上常委会研究一下。",
            "summary": "夏雨浓试图从组织部门寻找解决腐败问题的途径，以使权力掌握在正直的干部手中。他向邰任玉部长询问了干部任命的程序，了解到千乔县的情况特殊，组织部曾受到李天亚的影响。夏雨浓希望找出独特的方法，使清廉正直的干部走上领导岗位，降低腐败风险。为此，他与邰任玉商量了通过招聘考试选拔干部的办法，让组织部制定具体的实施方案。"
        },
        {
            "id": 3,
            "content": "邰任玉忽然紧紧地皱起了眉毛。\n邰任玉说，夏书记，我想这恐怕不行，很难进行。\n夏雨浓说，为什么？\n邰任玉说，我想有这几个方面的原因。首先是，以前从没有这么搞过招聘。我们县的科级单位的正职都是组织部门推荐的，正科级的来源有这么几方面，一是现在在这些部局岗位上的副科级干部，二是各个乡镇的正职书记或者正职乡镇长，他们大都是科级的后备力量。他们大都为一个科级奋斗了好些年头了，这些人的年龄都比较大了，大都上了40岁，如果让他们参加考试，肯定考不过年轻人。这样就会挫伤他们的工作积极性。其次是，千乔县现在已经够乱的了，如果再这样搞，肯定又要出现什么事情，从而引起不必要的麻烦，让上级对我们产生不好的看法。再次是现在千乔县还没有具备招聘的条件，干部与职工的素质还比较差，所以实行招聘肯定会出现许多无法克服的问题。还有一点那就是，在县上部局一级招聘正职科级干部好像还没有先例。就是邻县也没有听到哪家搞过招聘。\n夏雨浓说，你的意见也不是说没有道理，但我反复考虑了一下，在我们千乔县招聘非搞不可了，如果再不搞招聘，我们可以说是愧对革命先烈了。你的意见可以保留。你考虑一下，拿出一个具体的意见。\n邰任玉说，我听文书记说，市委白廉副书记上次来时谈过这事儿，他的意见是要我们组织部提名进行考察，你这样说，是不是……\n夏雨浓看了一眼邰任玉，说，我们必须要走出一条成功的路子。\n邰任玉走后，夏雨浓又把凤小莺叫来，问她现在千乔县委组织部班子的情况。凤小莺想了想说，夏书记，千乔县的组织部与别的县的组织部都是一样的，他们在配备干部上是作了大量的工作的。但是至于其中有没有问题那就谁也不好说了。反正这些年来不管千乔县刮什么风，出什么事儿，县委组织部总是风平浪静，没有出现什么大的事情。但是在基层，在下边，人们却对地县委组织部议论多了，曾经有一个农民进城找县委书记向他要牛的事就很能说明问题。",
            "summary": "邰任玉（副县长）向夏雨浓（县委书记）提出了反对公开招聘正科级干部的理由，包括缺乏先例、可能引发混乱和现有条件不足等。然而，夏雨浓认为必须尝试招聘，以解决千乔县的问题。邰任玉离开后，夏雨浓与凤小莺（组织部长）讨论了组织部班子的状况。"
        },
        {
            "id": 4,
            "content": "夏雨浓说，什么要牛的事？\n凤小莺说，好像是一个真实的故事，人们却又对其进行了演义与加工。说是咱们县委或者县政府一个干事想到基层当副乡长或者副书记，没有钱给管组织的干部送礼，就回家对老爹说把他养的那头牛卖了给管官的人送礼，但是老爹不同意，他就偷偷地把牛拉去卖了送了礼，老爹发现了与儿子论理，儿子说爹呀你真是死脑筋，我今天把你的一头牛卖了当上官，明天就会捞回来几头牛的钱。如果你不支持我，那么我们就永远也富不了。但是这个老汉却是个死脑筋，他不管儿子说什么也要他的那头牛。儿子当然无法赔偿老爹的牛。老子就找到县委书记跟前，向县委书记要他的牛，老汉说他的儿子没有他的牛好，他的牛总是听他的话，而他的儿子却不听他的话，县委书记也没有办法赔他的牛，就让公安局局长进行处理，结果公安局长没有听清，以为这老头子是偷牛的，就把他关进了监狱。儿子去监狱看老子，老子指着儿子对监狱的人说，偷牛的人来了。但是那些人不相信老汉的话，老汉气得没有办法，忽然就学牛叫了起来，哞哞的，把监狱的人惹得哈哈大笑。\n夏雨浓说，民谣或者民间故事是时代风气的晴雨表，很能说明问题。只是不知道县委或县政府有没有这个人？",
            "summary": "一个关于儿子为了当上官员而卖牛送礼的故事。这个故事被演绎和加工成民间传说，反映了当时的社会风气。然而，夏雨浓表示怀疑这个事件是否真的发生在县委或县政府。"
        },
        {
            "id": 5,
            "content": "凤小莺说，说不准。也不知是谁说的，反正大家都这样说，也不知是真是假。\n夏雨浓说，小莺，县上各部门对县委组织部的反映怎么样？\n凤小莺看了一眼夏雨浓，说，没有搞过这方面的调查。因为组织部门是个要害部门，大家都知道这个部门厉害，所以都畏而远之。而组织部门也总是显得神秘兮兮的。\n夏雨浓说，如果说一个地方出了那么多腐败分子，你说组织部门有没有责任？\n凤小莺说，当然有责任，但是这个责任永远也查不清。因为事物总是处于变化当中，组织部门当初考察一个人时这个人是好的，但是后来他经不起环境的影响转变了这你能怪组织部门？还有，由于组织部门对干部的考核是独家进行的，其他部门无权过问，里边有什么问题现在谁也说不清。假如说组织部队门在一考始就把一个本质不好的人塞了进来，可又把他说得很好，那这个人以后肯定会出事的。那这就是组织部门的责任了。\n夏雨浓想了想，说，能否把一个干部的优劣与组织部门的组织路线和工作实绩挂起钩来呢？\n凤小莺说，不好挂钩。你如果想从根子上解决干部的腐败问题或者想把真正有本事的人提起来，你就采取招聘的办法。在招聘面前人人平等。只有招聘上去的人才不在乎组织部门，因为他们是凭真实的本事上去的。既没有依附感，也没有还债的思想。而他们如果工作没有实绩，年度考核达不到目标，那就要退下来。而如果一个真正有本事的人要想上去，他就要在自己的学识与事业上下功夫，而不是现在干部的跑官买官，一门心事往上爬，专找靠山，不在工作上下心事或功夫，谋人不谋事。\n夏雨浓忽然又笑着说，小莺，咱们订一个协议：每月举行一次讲座，由你向机关干部作一下当下中国的政治、经济、法律、思想等方面的报告，帮助干部们开阔一下眼界。\n凤小莺连忙摇手，不行。不行。夏书记你太谦虚了。你其实懂的东西比我多得多。我不过是徒有虚名罢了。\n夏雨浓忽然又把话题转了，说，小莺，贺立平最近有没有来信？\n凤小莺有眼睛忽然黯然下来。没有来信。\n夏雨浓惊讶地看着凤小莺：怎么了？你们不联系？\n凤小莺说，原来还经常鸿雁传书的，但是后来他的信也慢慢少了。我呢，也是懒得给他写信。\n夏雨浓忽然变得沉默了。",
            "summary": "夏雨浓和凤小莺讨论了组织部门的责任以及如何选拔干部的问题。凤小莺认为组织部门在选拔干部时很难完全避免错误，而夏雨浓则提议通过定期讲座来帮助机关干部拓宽视野。同时，他们提到了贺立平，暗示了他们之间可能存在的关系问题。"
        },
        {
            "id": 6,
            "content": "于化奇的办公桌上摆着一份报纸，那上面有一个记者写的有关千乔县教师工资拖欠几个月没有发放的报导。\n于化奇发现这个记者其实是作了大量调查研究后得到的资料。\n但是他不知道是哪个学校哪个教师向他提供的。\n看到千乔县几个大字写在报纸上，而且记者出言不逊，说千乔县县级领导干部不关心教师，他的心里就扑扑地往上冒火。\n这几天，他正为紧张的财政而煞费苦心。\n全县财政吃紧几年前就出现了，而且是一年比一年紧，一年比一年难以应付。\n前年全县财政短缺1000万元，去年上到1300万元。\n县政府已经把市上和几个邻县都借遍了。\n他自从上台以后就一直在为财政奔波，今天这里没有钱了单位头儿就向他报告，明天那个单位没有钱了就找他要钱。\n他成了财神爷。\n也成了经营县长。\n他对全县的情况太熟悉了，知道那儿能弄下钱那儿弄不下钱，知道那个单位有实力那个单位没有实力。\n他几乎成了借款县长。\n在借款无门后他就把目光瞅准了邻县的税务机关，他求他们把收到帐下的税款先期解付一部分到千乔县，以解决燃眉之急。\n等到千乔县有了税收之后再把借款解付过来，他为此付出的代价是向这些机关的头儿送些礼或者从中抽成给他们，他们得到了好处千乔县则得到了资金。\n但这往往只解决一点问题。\n从长远的观点看，只要把本县的财源培育出来才是唯一出路。\n可是本县别说培育财源，就是寻找一点好的财税户也都是问题。",
            "summary": "于化奇是一名官员，他在阅读一篇关于千乔县教师工资拖欠的报纸报道时，发现记者的调查资料准确且深入。这让他非常愤怒，因为全县财政紧张的问题已经持续多年。为了解决这个问题，于化奇不得不四处借款，甚至向邻县税务机关送礼以获得资金支持。然而，他意识到长远来看，只有发展本地财源才能根本解决问题。"
        },
        {
            "id": 7,
            "content": "去年和前年，李天亚在任时曾把重点放在从农民手中收取各种税费与提留统筹款子，在十万亩果园上下功夫，在农林特产税上下功夫，但没有想到却激起了民变，仁义乡火石村的群众动员起来与县政府县委对着干，竟然把执法机关的干部打伤了。\n这件事直接影响了全县的安定团结，被省上市上的领导批了个狗血喷头。\n于化奇明白，他现在是真正坐在火山口子上了。\n火石村一闹事，县委派出了孟春秋前去处理，全县的各项税收将会受到直接影响。\n如果今年的各项税收完不成任务，那么今年全县教师与国家公务员的工资将无法得到保障。\n而如果工资得不到保障，全县的安定团结将会受到严重影响。\n于化奇的心情沉重极了。\n而千乔县第二次查出的腐败问题却又使他心里万分震惊。",
            "summary": "李天亚在任期间将重点放在征收农民税费上，导致民众不满并引发冲突。此事严重影响了全县的安定团结，使现任县委书记于化奇面临巨大压力。为了应对税收问题，县委派出孟春秋去处理火石村事件，而税收问题将影响全县教师和国家公务员的工资，进一步影响社会稳定。同时，千乔县再次发现的腐败问题让于化奇感到震惊。"
        }
    ]
}