{
    "chapter_title": "第二十七章 ",
    "chapter_summary": "柳学泳向夏雨浓展示了关于千乔县的报道，提到了一名叫做凤小莺的人才。夏雨浓建议柳学泳多与人接触并尝试写作。在一个炎热的仲秋时节，主人公来到南姚村调查农村问题，与下乡收统筹的车部长、司法所的蒋干事等人相遇。他们分组前往不同村庄，了解到农民面临的贫困和生活压力。在南姚村的三个家庭中，党定昌老人等人因经济困难无法按时缴纳林特税。作者对这些家庭的生活困境感到沉重，并对蒋干事的做法产生质疑。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "这天，柳学泳来到夏雨浓办公室，夏雨浓发现柳学泳神情悒郁，双眉紧锁，便问他最近干什么去了，怎么一直不找他。柳学泳没有说什么，从衣袋里拿出一沓子稿纸，说，夏书记，我去年秋上到棘园镇深入生活，了解到好多真实的东西，但却一直没有写，因为我不想重温那种生活，但我最近想应当让你对千乔县有一个切身的感受，所以抓紧时间写了出来。这篇稿件绝对真实，相信你看了会对千乔县有一个全面的了解，说不定会对你的工作决策起什么作用。夏雨浓接过了稿件，笑说，那我一定要好好拜读了。\n柳学泳紧锁的眉头轻轻地松开了，说，夏书记，凤小莺这人怎么样？我说的不错吧？\n夏雨浓说，你能发现人才，说明你也是一个人才。\n柳学泳说，只要能为千乔县的振兴尽一点责任，我就觉得高兴。\n夏雨浓说，你们过去经常在一起接触吗？\n柳学泳说，我喜欢听她说话，从她口里出来的都是新鲜的东西，那像现在有些当官的在会议上讲的话都是老掉牙的东西。夏书记，你说说，一个人对别人的吸引力在什么地方体现？\n夏雨浓说，当然是思想方面了。\n柳学泳说，真是英雄所见略同。凤小莺的思想来源于她的勤奋与饱学多思。这是她的长处。你要好好发挥她的长处。\n他们聊了起来，夏雨浓鼓励柳学泳多写好作品，多与群众接触，柳学泳也说他最喜欢的是农民。他说他会牢牢记住夏书记的话的。\n他们谈得很投机。\n这天晚上，夏雨浓在灯下翻看那篇文章，时间不久就被里边的事情吸引住了。\n［特写］\n第三只眼看农民\n——乡下一日\n昨天与镇党委张书记说好，今天采访他，可是今天县里召开什么会议，张书记要去参加，不能接受我的采访，我心里就有点失落，但张书记马上又给我说，让我到乡下去看看，说不定能有新的发现。他让党委办秘书给我安排具体去的村子，秘书是一个姑娘，梳着披肩发，不怎么漂亮，但却有几分清秀，也比较苗条，她笑着对我说，乡下比较苦，你能受得了那苦吗？不等我回答，她立即就打电话，一会儿就妥了，说南姚的支部书记恰巧在家，镇上的几个收统筹和提留的干部也在那里。她给我找了一辆自行车，告诉了我地方，我骑上车子就向西北方向驰去。",
            "summary": "柳学泳来到夏雨浓的办公室，向他展示了一篇关于千乔县的报道。夏雨浓阅读后发现这篇文章非常真实，对他了解千乔县有很大帮助。柳学泳提到一个名叫凤小莺的人才，他认为她具有新思想和新观点。夏雨浓鼓励柳学泳多与人接触，多写作，柳学泳表示他会牢记夏雨浓的建议。当天晚上，夏雨浓在灯下仔细阅读柳学泳的文章，被其中的故事所吸引。"
        },
        {
            "id": 1,
            "content": "空气闷热，没有一丝风，玉米、大豆、高粱、果树全都耷拉着脑袋，一副心事重重的样子。芝麻炸裂开了，酥梨、苹果也都成熟了，但却并不繁盛，听说开花时出现了霜冻，果树没有挂住果子。车辆从大路上驰过，扬起一路灰尘，雾蒙蒙的。正是仲秋时节，往年这个时候，秋高气爽，空气宜人，但今年却不一样了，气温竟和酷暑一样，这种倒错的天气让人心里厌烦，浑身毛燥毛燥的。\n来到南姚村，但见村巷里尘土有半脚厚，摩托驰过，纷纷扬扬的灰尘就遮天蔽日。从眼前的景相看，这个村子并不富裕，甚至有点贫穷，盖新房的人家很少，大多是土坯瓦房，晦暗破旧，灰不塌塌的，就像一帧时间很久的电影胶卷，没有什么色彩。卫生情况也并不怎么好，四处都有丢弃的废旧物品。村巷里有零星的人影在活动。\n我打听到支书家，拐了几个弯才找到，镇上下乡收统筹的车部长和司法所的蒋干事也在那儿，还有村上原书记和现任村会计。村支书是一个40岁左右的中年汉子，脸上有一股痛苦的神情，眉头紧紧皱着。村上原书记是一个上了年岁的老头儿，一双眼睛没有眼睫毛，显得怪眉怪眼的，眼珠浑浊，灰灰的，眼圈发红，大概是患红眼病的结果。村会计是一个中年汉子，看上去很精干，但却是一个刀条脸，那只嘴巴尤其向前突出，而额头却向后缩了进去，就像一只大猩猩。车部长是一个清秀的中年干部，脸上的线条很柔和，有一种女性的色彩。他很少说话，显得有点腼腆。而那位蒋干事却是一个十分饶舌的人，我和他初次见面，以前并不熟悉，他就滔滔不绝地向我讲起了他们怎样收统筹和提留，说这个村上的人是多么贫穷，收统筹和提留是多么艰难，而他们的工作却取得了很大成绩，那主要是他努力的结果。他当着车部长的面数说镇上领导在征收统筹和提留上不公平，说工作主要是他们一般干部作，但奖金却拿的最少，完成任务后只给100元，而科级干部不干工作，来了只是转转，却拿500元，副科级也拿300元。所以村上群众把他们叫“135”干部。这很不合理。他竟有点气愤了。他说的时候，车部长并不插话，只是微微笑着，仿佛他说的是别的什么地方的事情。",
            "summary": "在这个炎热的仲秋时节，一个村子里的农作物和果树都受到了影响，气候异常导致村民生活困苦。主人公来到了南姚村，发现这里经济贫困，卫生状况不佳。在村支书的家中，他与下乡收统筹的车部长、司法所的蒋干事等人相遇。村支书面容痛苦，原书记和现任村会计也在此处。蒋干事抱怨征收统筹和提留的工作艰辛且待遇不公，引发了一场讨论。"
        },
        {
            "id": 2,
            "content": "我当然喜欢跟上这个蒋干事下乡，我想从他那儿更多的了解到一些农村情况，我对农村太不熟悉了，我曾经尝试着写了好多农村题材的小说，但由于对生活不熟悉，很少有成功的。蒋干事也喜欢和我一块儿去。村支书和车部长就把人分了一下，蒋干事，原支书，现会计，再加上我，一共四个人，去一个村子，剩下的人去另一个村子。\n我以为马上就可以走了，但支书的老婆却端上饭来，我看看手表，时间是上午９点３０分，原来这个地方一天只吃两顿饭，我说我来时已经吃了，但他们说再吃点吧。我不好拒绝人家的好意，就拿起筷子象征性地吃了一点。我发现支书家的生活水平很一般，饭菜是极普通的饭菜，没有荤腥，馍也黑黑的，不白，稀饭是真正的稀饭，米粒很少，上面漂着几块切碎了的苹果。吃饭的时候，蒋干事又告诉我，说他们打麦收以后就开始下乡征收统筹和提留，到现在已经３个多月了，每天都是早七点三十分就下乡，晚上到十一、二点了才回家，连礼拜天也不能休息，可就是这样干，征收工作也步履维艰。他这样说的时候，其他人就不说话，默默的，只听见呼呼的吃饭声。倒是原支书不时插上几句，他说，这个村的群众也是太穷了，有些人没有什么东西交，就到地里采些绿豆，卖了交统筹提留；有的就去倒借，借不下的就东躲西藏，你从前门进，他从后门出；或者说出去借，让你在家里等，但你却就是等不来。还有人家让村上人从大门外边把门锁了，让你以为他家里没有人，工作队走了再打开。他们这样一说，我的心里不禁沉重起来。",
            "summary": "作者跟随蒋干事下乡了解农村情况，以便更好地创作农村题材的小说。他们与另外三个人组成小组，分别前往不同的村庄。在支书家吃饭时，作者发现他们的生活水平一般，饭菜简单且缺乏荤腥。蒋干事讲述了他们在征收统筹和提留过程中遇到的困难，如群众贫困、逃避缴纳等问题，使作者心中感到沉重。"
        },
        {
            "id": 3,
            "content": "南姚村有八个村民小组，2300人，4000亩土地，其中果园就有2000亩，大都种的是酥梨和苹果，打去年起，这些果树大都被村民挖了，没有挖的只是少数。虽然把果树挖了，但政府的林特税却并没有少一分。\n我们去的第一家户主叫党定昌，老汉头发已经白了，他正在门前的空地上拨晒油葵。他家分有五个人的土地，按镇政府规定的标准每人40元，他家应交200元。蒋干事把情况向他说了，他摊开双手说：“几个孩子刚上学，学费350元也是东倒西借，实在没有办法。等缓上几天再交吧。”看见大家站着不走，他又说：“我也当过十几年干部，知道上边的事情紧，不好交待。可我实在不行啊......”蒋干事就说：“这样吧，各有各的难处，你给咱想办法，赶晚上把钱拿到村支书家里。这事儿不能再拖了，其他村都完成了，你不交说不过去么。想想办法吧，啊！”党定昌面有难色，但还是说：“好吧，我想办法……”\n我们去的第二户想不到是支书的母亲家，支书的母亲与支书的弟弟在一块儿生活着，她正在屋里糊花圈，客厅里堆放了一些纸糊的白鹤和羊、马等，还有一些苇架子刚刚糊上白纸，搁放在那儿。支书的母亲已经很老了，显得是那么憔悴，但却仍在劳动着。蒋干事翻看着本本子，忽然“哎哟”了一声，说：“这家还没有交公粮呀！”村上会计笑说：“这是村支书她母亲。”原支书说：“他家让支书看着办吧。”蒋干事说：“你们家一共４口人，应交160元，加上农业税140元，共300元，扣掉油路补偿45元，应交255元。”\n第三户人家有一位矮胖的年轻女人，她笑嘻嘻地说，明天要埋娃他舅，她现在顾不过来，况且家里也没有钱，因为酥梨还没有卖，苹果也没有卖。蒋干事悄悄告诉我，这个女人是后来的，这家原来的主人把女人死了，不久前续了弦。原来的女人是这个村上的姑娘，就在另一条街上住。她死后给这个男人留下两个男娃。现在这个家庭正与另一条街的那一家闹矛盾……蒋干事似乎还有些事情要说，但却打住了，又对那个女人说：“好吧，你明天回来把手续清了；我也知道埋人是大事，耽搁不得的。不过你家人口少，稍微想点办法就把问题解决了。而且你再拖下去，村上剩下一半户的，你面子上也不好看，你说呢？”那个女人就说：“都是叫那果子把人害的，不种果子些，我那儿有这么紧。”我就有点惊讶：种果树是全县全镇的富民工程，满世界都在宣扬它的伟大作用和跨世纪的意义，可是这个农妇却对它不屑一顾。这究竟是怎么一回事儿呢？",
            "summary": "南姚村的三个家庭在面对政府征收林特税时的困境。第一个家庭的党定昌老人因子女上学费用紧张而无法按时缴纳税款。第二个家庭是村支书的母亲家，她正在为丧事忙碌，无法按时缴纳税款。第三个家庭的一位年轻女人因为酥梨和苹果未销售而没钱缴纳税款。这些家庭都面临着经济困难，反映了种植果树带来的压力。尽管种植果树被认为是全县全镇的富民工程，但这些家庭并不认为它能解决他们的实际问题。"
        },
        {
            "id": 4,
            "content": "我们来到第四户人家门前，站在那儿向里张望，墙壁上没有大门，只在那挖了一个小洞，洞里边用篱笆堵着，一只拴着铁绳的黑狗汪汪地叫着，似乎要冲出来咬我们一口。我心里有点纳闷：这么破旧的院子怎么又会养起一只大黑狗来看护的，难道贼会想到偷他不成？几个人不敢进去，原支书老头向里边张望了一下，叫了一声，听到身后有人答声，回过头看见一个光着上身的中年汉子手里端着饭碗从对面街巷里走了过来，就对我们说，这是这户的主人。那人站在我们面前，一双鼓凸的眼睛直瞪瞪地望着我们，他碗里的饭是面条，看不见一根菜渣渣，白刷刷的，也没有辣椒。原支书说，这人去年死了老婆，现在一个人带着两个孩子过活，挺艰辛的。蒋干事说，你怎么办呀？那人就说，现在没办法，等过上几天吧。我的情况村上人都知道。蒋干事又说，你先少交点吧，一点儿不交是不行的，你看村上的许多人都交了，差你一户不好说么。你说是不是？那汉子不吭声，过了一会儿原支书说，你先准备吧，啊？\n第五户是一位黑脸膛的中年汉子，他家里十分凌乱、窄小，我们还没有坐下，他就说，等村上交了一半了他再交。他的意思是怕他交了别人又不交了，那样的话他就吃了亏。蒋干事说那就好吧，我什么时候告诉你你就什么时候交，咱们一言为定。\n这时候我看了看表，已经快十二点了，还没有收下一户，这要收到牛年马月才能收回呢？但我又发现蒋干事并不焦急，反而有点悠哉优哉。\n他大概看出了我的心情，笑说，这事儿急不成，得慢慢来，反正不收完我不往回撤，天天在这村上转悠。\n我说，你转悠收不下钱起什么作用。\n蒋干事忽然一笑，低声对我说，我有的是办法。\n我忙问他有什么办法。\n他说，我今天都给他们打了招呼，要是他们再不动弹，我就去镇上弄一辆车过来，放在村支书家门口，然后让不交钱的农民回去装粮。\n我会给他们说，这些粮拉到粮站上人家公家给多少钱，我给你们多少钱。\n我说，这行吗？蒋干事说，说的是装粮，不过是做做样子，吓唬一下老百姓罢了。\n老百姓谁愿意把不多的粮往外拉？他们看见镇政府把车子开了过来，知道事情是扛不过去的，就会想办法把钱交了。\n这办法我已经试过几次了，十分灵验。\n不信了你过几天来看看，就会明白有时候土办法是很能办大事的。\n蒋干事说的很肯定，我也就知道这是他的经验之谈。\n但我心里却怎么也不能为蒋干事的特殊才能而高兴，相反倒有点沉重。\n我看看太阳，它高悬在半天上，虽然灰蒙蒙的，但却十分燠热，那些看不见的光线仿佛是一根根银针直往人的肉里扎，令人难以忍受。",
            "summary": "原支书和蒋干事正在收取农民的税款。他们来到了第四户人家，发现院子里有一只大黑狗，房子破旧但主人却养狗看家。主人是一个光着上身的中年汉子，他的生活艰辛，因此不愿意立刻缴纳税款。蒋干事表示他会想办法解决这个问题。接下来，他们来到了第五户人家，这位中年汉子表示他会按照村上的规定按时缴纳税款。蒋干事告诉他，如果其他人还不缴纳，他会采取一些特殊手段，如租用一辆汽车放在村支书家门口，以恐吓未缴税的农民。蒋干事对此充满信心，认为这种方法非常有效。然而，我作为旁观者，对蒋干事的做法感到沉重和不悦。"
        },
        {
            "id": 5,
            "content": "我发现，当我们在村巷里行走的时候，街道上的人都在眼怔怔的盯着我们看，那眼神十分复杂，也显得十分冷漠。\n我们来到第六户人家，当我们向这户人家走去的时候，坐在隔壁人家门道里的一位妇女摇摇晃晃的站了起来，她向前走的时候，一条腿在空中打着旋儿，原来她的腿有残疾。\n她的身体显得十分瘦弱，单薄的样子似乎一阵风就能把她吹倒。\n村会计对她说，女子在家么？那个女人嘴里咕哝了一句什么，又折倒回坐在那里说她的闲话去了。\n我们几个人走进了这户叫党秋昌的家里。",
            "summary": "在村子里行走时，人们好奇地盯着我们看，眼神复杂且冷漠。我们来到一户人家，一位残疾妇女摇摇晃晃地站起来，身体瘦弱。村会计询问家中是否有女子，但她回应后回到原位继续闲聊。我们进入这户名叫党秋昌的人家。"
        }
    ]
}