{
    "chapter_title": "第二十八章 ",
    "chapter_summary": "三个不同的农村家庭的故事，分别涉及婚姻、家庭关系和生活困境等主题。第一个故事讲述了党雅儒在婚姻中的坚守和对生活的乐观态度；第二个故事描绘了景东成一家复杂的家族关系和经济纠纷；第三个故事则揭示了农村实际生活和媒体报道之间的差距，以及农民所面临的困境。这些故事反映了农村生活中的贫困、家庭悲剧以及政府工作人员在执行任务时的困境。同时，也展示了农民们朴实善良的品质和对美好生活的期望。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "这户人家里的住房十分低矮、破旧，围墙豁豁牙牙的，几乎看不见一块新砖新瓦。原支书对我说，这是一户可怜的人家。正说着，有一个三十岁左右的女人从门里走了出来，她个子高高的，眉眼倒长得比较周正，神情也显出了一种大方。她似乎要把我们往里边请，但不知为什么，又站在门口没有动弹，只是目光直直地望着我们。原支书就对我说，她叫党雅儒，今年３１岁。八、九年前，她与一个上门的湖北青年人结了婚，婚后生下一个孩子，现在孩子已经九岁了。可是两年前，那个湖北人出去搞什么生意走了，从此就杳无音讯。这个不幸的女人的悲惨经历引起了我的注意，我看着她，我发现，她的神情并不怎么悲伤，而是比较平静。蒋干事显然也对她的经历来了兴趣，问她说，你没有找过他吗？她说，我找过，但都是在近处找，远处去不了，没有盘缠。蒋干事又说，你们是怎么结婚的。有没有介绍人。女人说，有个介绍人，我去问过了，他说，人家家里还打过电话寻这个人呢。我插上说，你没有去湖北寻过吗？她说，没有钱么。一直没有说话的村会计这时说，这个家庭难的很，母亲腿有病，是个瘸子，父亲眼睛又不行，瞎眉实眼的。有一个妹妹也出嫁了。家里现在全靠她了。蒋干事显然还在想其他的事情，他又说，你为什么不另外再找一个呢？你现在还那么年轻，而他又失踪了。再从家里情况来说，找一个人总比你一个人做死做活的强，你说呢？那女人说，我想等他，我想他总会回来的。原支书就说，他们过去的关系一直比较好，那个湖北青年会做沙发，也比较能吃苦，在村上人缘也好。过去一直待她很好。蒋干事这时替她算了一笔账，他说，你们家现在是六个人的土地，要按六口人征收统筹和提留，可你的父母都有病，你妹妹又出嫁了，你男人又失踪了，全家的担子你一个女人怎么能担当起？蒋干事把目光转向我，说，照她的情况，是不是到法院去说一下，让法院出一个东西，你们的婚姻就可以宣布结束？我说，大概是这样吧。\n我们在这个屋里停了大约有十几分钟，然后就走了出来，在向外走的时候，原支书悄悄对我说，听说那个湖北佬去贩什么文物古董，之前还贩过苹果，贴赔了。蒋干事说，会不会被人暗害了？现在这种事情太多了。\n我只觉得心里沉甸甸的。向外走的时候，，我扭头看了一下，发现那个女人正站在门口那儿望着我们。我在心里替她担心：她到什么地方去搞那２４０元呢？她以后可怎么生活呢？那个失踪了的湖北佬果真能回来吗？\n在这户人家，村上的干部谁也没有提出要她马上交款。他们其实是从心里怜悯她。可这怜悯在这个社会能起什么作用？\n第七户人家叫党兴堂，他家应交80元，可他只交镇上的统筹48元，村上的他暂时不交。他当即掏出50元，蒋干事给他找了２元钱。这是这个组一个上午的成绩。但在回答村上人的问话时，蒋干事伸出五个手指头，别人问：500元？蒋干事说：不收了，5000元。说得村人一头一脸的疑惑。但蒋干事却一脸的高古。\n跑了一个上午，收款的成绩并不理想，我有点心急。我忽然想起了毛泽东在《第二次全国苏维埃代表大会上的报告》里的几段话：“如果我们单单动员人民进行战争，一点儿别的工作也不做，能不能达到战胜敌人的目的呢？当然不能。”“要群众拿出他们的全力放到战线上去吗？那么，就得和群众在一起，就得去发动群众的积极性，就得关心群众的痛痒，就得真心实意地为群众谋利益，解决群众的生产和生活问题，盐的问题，米的问题，房子的问题，衣的问题，生小孩的问题，解决群众的一切问题。”\n乘着有闲时间的功夫，我问蒋干事，你们乡镇干部一年能为群众办几件实事？蒋干事哧地一笑，能干屁事，成天为收统筹提留跑得马不停蹄，哪有功夫为群众办事。而且现在干群的关系这样紧张，群众你给把好事干了他们也不买你的帐。现在的群众可真成了刁民了。",
            "summary": "一个名叫党雅儒的年轻女子，嫁给了一个湖北青年人，两人婚后生下一个孩子。然而，两年后，丈夫外出做生意并失去联系。党雅儒在家中承担起了照顾父母和孩子的责任。故事中的人物包括原支书、蒋干事（政府工作人员）和村会计。他们在走访过程中，了解了党雅儒的家庭状况，并对她的生活表示同情。蒋干事提议通过法律途径结束党雅儒与丈夫的婚姻关系，以便减轻她的负担。然而，党雅儒坚持等待丈夫归来。这个故事反映了农村生活中的贫困、家庭悲剧以及政府工作人员在执行任务时的困境。同时，也展示了党雅儒坚定的决心和对生活的乐观态度。"
        },
        {
            "id": 1,
            "content": "我在心里叹了一口气。\n下午，我们来到七组的景东成家。在向景东成家去的时候，蒋干事就对我说，这家是一个十分复杂的家庭，主人景东成把二女儿嫁给了同村的党福明，可这个女人在生下两个娃以后，却患病死了，景福明无法养活两个男娃，就让他岳丈和岳母照管。两个老人就照管了，但几年后，景东成的老伴也死了。而在这之前，党福明的父亲也撒手人间。在景东成抚养两个外孙的几年时间里，他渐渐和自己的亲家母产生了感情，后来两人不顾子女的反对，结合了，过去的亲家母现在变成了自己的老婆。这件事就已经够奇了。可比这更奇的事情还在后边，党福明的母亲过去的时候，又把自己的女儿许给了景东成的儿子。现在这娘母俩过去是母女关系，现在又是婆媳关系。真是亲上套亲。党福明的妹妹过去是党福明的儿子的姑姑，现在则又成了妗子，而如果她生了孩子，这孩子既把党福明叫舅舅，也把他叫姨夫，但这不是问题的关键，现在的问题是，党福明在妻子死后不久又娶了妻，这个后妈不愿意抚养前妻的孩子，所以党福明的孩子就只能在自己以前的岳丈家里生活。为此两家发生了矛盾。这牵扯到经济问题，景东成向党福明要娃的口粮和抚养费，可党福明却不给一斤一分。景东成把问题反映到村上，可村上却调解不了。因为这一家的关系太复杂了。\n这个家庭引起我的极大兴趣，我决定把他们事儿详细问问。\n景东成正在屋子的一把椅子上仰靠着，看见我们来了也不起来。原支书笑说，你一天不干活光在家里歇着当老太爷。景东成说，我年龄大了，还干什么活。他让一个胖胖的女人给我们倒水，村会计对我说，这女人是景东成的女儿，嫁给另一个村里了。我倒想看看景东成的老伴，但她却没有出来。景东成向我们诉苦，说他家六口人吃饭，但只有四个人的地，而他的老伴又有糖尿病，胆结石病，小娃又上学，再加上娃他舅老了（关中方言，意为死了），明天就要埋人，所以现在没有办法。蒋干事又把问题扯到他家和女婿家的纠纷上，景东成就说外人不讲理，这么多年不给娃一点钱和粮，把他整的没一点办法。正说着，忽然从屋里走出一个胖胖的女人，她气鼓鼓地说，外娃在我家放不成了，我爹给他管了好几年，现在他年岁大了，管不成了，你们干公家事的应当把这件事儿给处理一下。原支书给我说，这人就是这家的媳妇。我看着景东成和他的儿媳妇，心想，谁能把这家的事情处理清楚呢？\n但我却佩服这个景东成和他的老伴，他们一定在人生的征途中努力拼搏过，他们也一定和各种传统的习惯势力作过斗争，才最后走到一起来了。在这一点上，他们可以说是一对叛逆者，一对追求幸福的勇士。",
            "summary": "景东成一家的生活充满了戏剧性。景东成的二女儿去世后，他与亲家母产生了感情并结婚。更令人惊讶的是，党福明的母亲将自己的女儿许给了景东成的儿子，使得家庭关系变得更加复杂。由于党福明的后妈不愿抚养前妻的孩子，这些孩子被迫在岳丈家里生活，导致两家产生经济纠纷。尽管这个家庭的关系非常复杂，但景东成和他的老伴勇敢地追求幸福，成为了生活中的勇士。"
        },
        {
            "id": 2,
            "content": "我们又来到一个叫党丁满的家里，这家五口人，头门只有门框，没有大门，土坯门洞，约有五间厦房，有一间已经拆掉了，旁边的檐头亮着；这家房屋低矮，简陋的客厅里摆放着一张竹凉席，竹凉席背后放一个蒙有塑料纸的棺材，竹凉席上躺一个光身子、穿白短裤的汉子，有一个头发花白的老太婆站在客厅里，时不时用一种戒备的目光望着我们。看样子，客厅里的棺材就是为她准备的。蒋干事翻出本本子，问主人家有没有油路赔偿款，光身子的汉子说有，又说还拖欠着他的工资呢。村会计就说，，这个算了账，欠你65元。蒋干事说，油路赔偿你68元，加上你的工资共是128元，五口人是200元，抵销后你再给72元。但这样不行，这样一来镇上的统筹就收不回去了，所以你必须把镇上的124元交了，剩下不够的让村上再给你顶。党丁满说，我现在没钱，等有了钱再说。蒋干事说，这不行，\n镇上现在没交的只有几户了，你迟早要交，拖到最后还让别人说咱落后，你说呢。蒋干事又把本本子看了一下，又说，这样吧，你至迟今天要动一下，晚上先交上一半儿，晚上你把钱拿到支书家去，我在那儿等你。明天你再把剩下的交清。说完，也不等人家再说什么就起身走了。我们几个人跟了出来。主人没有送我们，也没有说一声什么。\n太阳还是那么热烈，已经半下午了，空气仍然火辣辣的，周身的毛孔里仿佛塞满了干辣面子，干烧干烧的。我的心情忽然有点烦躁，看这天，这地，这周围的一切，全都那么不顺眼。长时间以来，过多的媒体宣传使我以为农村已经早富得流油呢，但实际上，情况完全不是这么一回事。这情形是令人震惊的。但更让我震惊的是，在我今天接触的农民当中，虽然他们现在贫穷，但他们没有一个人耍赖不交统筹和提留，他们只是往后推推，他们正在想办法交这个钱。我忽然想起那些挥金如土、一顿饭动辄几千几万的大款和权贵，如果他们能到农村看看，看看现在的农村还有这么多人没有解决温饱，说不定他们会良心悔悟和觉醒，从今往后去过另一种日子，或者拿出自己的钱财去帮助那些现在还在贫穷线上挣扎的人们。\n我的脚步有点沉重。我忽然又想到，为什么我所接触到的材料上都说的是那么冠冕堂皇，就连镇上的领导在这次的情况介绍中也把全镇说的锦上添花，什么全镇栽种了多少棵果树，群众人均是多少纯收入，已有多少户过上了小康生活，怎么怎么的。这究竟是怎么一回事？\n我问蒋干事，他笑了一下，低声告诉我，说镇上的领导为了自己能往上爬，就给自己涂脂抹粉，不断地制造政绩。其实他们口里说的和实际上的情况完全不一样。你今天看到的情况是真实的，农村就是这个样子。我不禁感叹地说，我们的农民同志真好，他们是我们这个社会的脊梁。\n半下午的时候，我们来到原村民小组长党顺永家中，这家有四口人，女儿已经出嫁了，儿子今年也考上了大学。党顺永给我们倒水，拿烟，显出了一个当过村干部的人的老练劲儿。我想，这户肯定不会拖欠款子的，但我的想法却错了，还没等蒋干事说什么，党顺永就说开了，他说他当了两年村干部，村上因为穷，没付过他一分钱，欠了他600多元的工资。他以个人名义向村信用社贷了3000元，用于支付村民的误工补助，有些村民没有交农业税，镇上批评，村上就先给垫上，这就压住了自己的手。村上没有钱归还，结果这笔款子就累在了他的头上，信用社成天找他要账，还要加利息。原来村上有七八十亩果园承包人每年上交４万元，可现在只交１万多元。这１万多元够做啥，啥也做不了，光应付村上每年的报纸也不够。说到这儿，村会计忽然加上说，全村每年的报刊订阅要花5000多元，这些全都是从上面硬压下来的，不订不行，有党委口子的，有政府口子的，还有各行各业的，五花八门，你把谁家的也不能拒绝，拒绝了人家就会卡你，让你不得安宁。他扳起手指头，一一数了起来，有什么什么报纸什么什么刊物，一共数了二三十种，可村上没有那么多钱，没办法就只能去贷款，先支付了，再把这些报刊往下压，让村民小组去订。我说，不订不行？原支书苦笑着说，不订，上边就不会处理你反映的问题，给你小鞋穿。蒋干事说，群众只所以不肯积极交款，是因为有些问题没有得到解决，他们也没有别的办法，只能乘这个机会扛你政府：你不解决我就不交，除非你解决了才交。\n聊了一阵，谁也没有说这户的统筹和提留，蒋干事也回避这个问题，忽然有人问党顺永今年娃上学花了多少钱，党顺永说，去时拿了8000元，花了个干干净。他叹了一口气，说，农民的娃上不起学了。\n往出走的时，党顺永把我们送到大门口，忽然说，过几天苹果下来了，我就把镇上的钱先交了，镇上干部和教师要发工资，他们要生活，要吃饭，我的那点钱让先欠着去。\n我望着他，他显得是那么平和、坦然，没有一丝做作和矫情，我忽然心里一阵悸动，我今天才明白了，什么是农民，他们是那么朴实，但又是那么博大和厚实，就象脚下的土地一样，让每一个站在它上边的人都感到了安全和宁静。\n但又让每一个人都感到生活的压力与沉重。",
            "summary": "作者在一次征收统筹款的过程中，走访了一个叫党丁满的家庭。在这个家庭里，作者发现农村的实际情况与媒体报道的差距很大，农民的生活并不富裕。同时，作者也了解到农民们朴实善良的品质，以及他们在生活中所面临的种种困难。在走访过程中，作者对农民有了更深入的了解，对他们充满了敬意和同情。"
        },
        {
            "id": 3,
            "content": "是的，农村是太需要改变面貌了。\n从改革开放到现在，农村确实走过了一条不平凡的路子，但是现在的农村却又让人揪心。\n农民面临的困难与问题太多了，他们正在阵痛之中生活着，他们急切地盼望着有朝一日走出这徘徊不前的局面。\n他们也希望自己的生活过得更好。\n但摆在他们面前的路子却是十分漫长与艰辛的。\n我们没有任何理由对他们的不幸与痛苦置若罔闻。",
            "summary": "农村在改革开放后的发展困境和农民的期望。尽管农村取得了一定的成就，但现在仍面临许多问题和困难。农民迫切希望改善生活，但他们所面临的道路充满挑战和艰辛。因此，我们应该关注和支持农村的发展，帮助农民实现更好的生活。"
        }
    ]
}