{
    "chapter_title": "第三十章 ",
    "chapter_summary": "县委书记夏雨浓与文书苹就千乔县十万亩果园问题展开讨论。夏雨浓认为问题源于前任县委书记白廉的错误决策，而文书苹则主张通过集体领导共同承担责任。夏雨浓强调共产党人应对群众负责，纠正错误并给予人民满意答复。讨论无果后，夏雨浓决定深入基层了解农民观点。他与县委综合组组长凤小莺下乡，对丁仕宁的不满情绪与日俱增，而对凤小莺则感到心情舒畅。在前往拜访果树专家潘树森的路上，夏雨浓向凤小莺请教关于十万亩果园的看法，她认为这是错误的决定。在与潘树森的交流中，夏雨浓深入了解了这一问题。夏雨浓与一位白发老人在千桑路附近的桑树林试验农场相识，度过了一个愉快的夜晚。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "文书苹说，夏书记，我们共产党人不是观世音菩萨，她是带领无产阶级和工农群众前进的先锋队。\n夏雨浓说，可我们共产党人也绝不是冷血动物。如果我们面对群众的贫穷无动于衷，那我们还有什么理由存在下去？\n文书苹说，夏书记，你说说，十万亩果园是谁之错？\n夏雨浓说，是我们千乔县前几任领导干部尤其是原县委书记白廉同志之错。\n文书苹说，可是你这样把结论做出来会起到什么作用呢？现在是与事无补啊！再说，我们是集体领导，你怎么能把问题全部放在白廉同志身上呢？这怕不公正吧。\n夏雨浓说，不是与事无补而是与事大有用处。现在全县老百姓虽然没有到法院告我们，但没有人告我们并不能证明我们的工作就对了，恰恰证明，我们的工作没有作对，人民对我们宽容了，但我们不能因此而宽容自己，我们应当很好地反思一下为什么会出现这么严重的失误，是什么原因造成的。如果我们办的是一个企业，企业亏损了，企业把成百万元成千万元亏损了，而这些钱财又是我们个人的，那么我们会是什么感受？难道我们能无动于衷？而且从我们党的传统上考虑，我们也不能听之任之放任不管。我们是唯物主义，不是唯心主义，我们党历来主张实事求是。所以我们一定要对历史负责，对人民负责，对后代负责。如果我们现在发现了错误而又不纠正，那人民就会骂我们，就会不理我们。我们就会脱离人民群众。这中间的道理我不说人们也都明白。所以现在思想还不通的同志，要好好反思一下，把自己的立脚点站好，把看问题的角度选准确。现在，当十万亩果园成了阻拦人们前进的障碍时，我们必须把这个障碍搬掉，从理论上把问题搞清，这不是针对某个人的行为，这是我们党实事求是的作风所决定的。所以我们必须把十万亩果园的问题搞明白，给人民一个满意的答卷。再不能熟视无睹了。你刚才说到集体领导，责任不能在白廉同志，我想这不对。白廉作为当时最高负责人，他应当负担决策的责任。如果我们以集体为名义而让个人逃脱责任的惩罚那更是不公正的。",
            "summary": "文书苹和夏雨浓讨论了关于千乔县十万亩果园的问题。夏雨浓认为，这个问题是由于前几任领导干部，尤其是原县委书记白廉的错误决策导致的。文书苹则认为，直接将责任归咎于白廉不公平，应该通过集体领导来共同承担责任并反思原因。夏雨浓强调，作为共产党人，他们不能对群众的贫穷无动于衷，而应该对历史、人民和后代负责。他认为，现在需要纠正错误，给人民一个满意的答案，否则将脱离人民群众。"
        },
        {
            "id": 1,
            "content": "夏雨浓一下子说不服文书苹，只好作罢。他相信她一定会通的。他说，文书记，我相信你一定会想通的。\n文书苹笑说，夏书记，你不要太乐观了。这事儿你最好先把外围的工作做好再在常委会上提出来研究。\n夏雨浓又与于化奇交换意见，于化奇坚决不同意对十万亩果园问题作什么结论。\n于化奇说，夏书记，我们千乔县不是党中央，也不是省委或市委，我们充其量只不过是一介县委罢了。我们也就是封建社会所说的七品芝麻官员之类的人物。从道义上我也觉得应该做出一个结论，把是与非好好总结一下，但实际上我们根本不可能做出什么结论。我们的所有工作都是在大气候下所从事的工作。就说十万亩果园吧，当初谁不说那是千乔县的伟大创举啊。谁不说那是千乔县的财源啊。谁不说那是千乔县的富民工程啊。可曾几何时，形势变了，市场变了，大的外部环境也变了，我们当初的好心办了坏事，你现在回过头来要对历史进行算账，可这公平吗？你说原任书记与当时的官员都错了，可你能说省上市上那时都错了吗？我们所有工作中存在的问题的根子不是在我们这儿，而是在上头。上边要我们干什么我们就干什么。那是计划经济的遗毒在作怪。怪不得我们啊。\n但在于化奇的内心里，他是热切欢迎夏雨浓去吃螃蟹，如果夏雨浓搞烂了搞错了把上级的领导都得罪光了，他也就休想在千乔县再呆下去。而自己如果不站起来反对的话，事情传出去对自己也不好。但他又知道夏雨浓是个很固执的人，他认准了的事非干到底不可。这样的话，就是他反对与不反对夏雨浓都不起作用。他想先做出一副反对的姿态再在以后转弯子也何尝不可。他可不想当一个犯上的刺头子。而夏雨浓的这种刺头子精神现在却正在势头上呢。这样更好。事情往往不用自己去劳心费神就会向有利自己的方向发展。这就叫顺其自然。这就叫无为而治。\n夏雨浓从文书苹和于化奇这里看到了事情的复杂性与艰巨性，他的心情有点沉重。他在心里问自己，有关十万亩果园的问题能不能绕过去？\n他决定到基层去问问农民，到基层看看人们是如何对待十万亩果园的。",
            "summary": "夏雨浓试图说服文书苹关于十万亩果园问题的看法，但未成功。他与于化奇讨论此事，于化奇认为他们作为县委无法对历史问题进行结论。夏雨浓决定到基层了解农民对十万亩果园的看法。"
        },
        {
            "id": 2,
            "content": "这天他带上县委综合组组长凤小莺一同下乡。夏雨浓自从上任后很少带她下乡，他大多数时间是与丁仕宁一同下乡。但是他觉得丁仕宁有些圆滑，也有些太世故，没有办法与他交心。他看他的眼睛常常是揣摸的样子，那眼神让他心里不舒服，有一种被窥视的感觉。他在心里寻思该找个什么机会把他调整一下从事另外的工作。他在县委办公室副主任这个岗位上呆的时间太长了。太长了就有一种先入为主的思想，缺乏了创造性。但与凤小莺在一起就没有这种感觉，而是觉得心情舒畅。凤小莺也没有生疏的感觉，而是又说又笑的。\n在车上，夏雨浓征求凤小莺对十万亩果园的看法，凤小莺想都没想就说，这事儿明摆的是我们搞错了，把老百姓亏了，使他们蒙受了巨大的损失。可我们有些人就是睁着眼睛不认账，把自己的责任一古脑儿往上级身上推，说是什么计划经济的产物，是什么上级领导错误的决策。可他们就没有想到，上级什么时候让我们瞎指挥？上级什么时候没有让我们根据实际情况决定自己的工作方针？你说说，我们县有多少科技人员，有多少中层干部，可他们的技术水平高低与自己的工作有什么关系，你干的好了是那么点工资，你干的差了还是那么点工资。老百姓的收入高低与他们也没有什么关系么。\n夏雨浓说，我不明白，那些年千乔县难道就没有一个人站出来与县上的瞎指挥作斗争？\n凤小莺说，有啊。我听到一个人，是县桑果站的果树专家，他与县上错误的作法进行了斗争，可惜孤掌难鸣，还被县上调到离县城有五十里地的桑树林试验农场去了。\n夏雨浓说，这人是谁？\n凤小莺说，叫潘树森。\n夏雨浓说，走，看看这个潘树森。\n凤小莺说，不去农村看看了？\n夏雨浓说，另找时间去吧。其实看了柳学泳的散文，我现在倒怕下乡了。\n凤小莺说，你这人心太软。一到农村就会流泪。\n夏雨浓没有再说什么。",
            "summary": "夏雨浓带着县委综合组组长凤小莺下乡，他对丁仕宁感到不满，认为他过于圆滑和世故。而与凤小莺相处时，他觉得心情舒畅。在车上，夏雨浓向凤小莺请教关于十万亩果园的看法，凤小莺认为这是错误的决定，导致老百姓受到损失。夏雨浓提到没有人站出来反对县上的瞎指挥，凤小莺提到了一个叫潘树森的果树专家，夏雨浓决定去看望潘树森。"
        },
        {
            "id": 3,
            "content": "他们乘坐的桑塔拉小车向北一拐，拐向了千桑路，往桑树林试验农场开去了。\n这是一个头发已经斑白的老人，年龄大约在五十到六十岁之间。当他看到一辆小车从试验农场的小路上开过来后，他站在那里好久都没有动。阳光下，他的眼睛细眯着，头上的银发赫然闪光。夏雨浓一眼瞥见他时就觉得这人在那里见过，怪面熟的。但老人眼里的怅惘与落寞却像厉剑一样刺向他的心里，让他的心里一震。他下车后紧紧握住潘树森的手，说，老潘，你身子好吗？\n凤小莺在旁边说，老潘，县委夏书记看你来了。\n他是咱们县新上任的县委书记。\n潘树森笑着说，你好，欢迎你到这里来检查工作。\n说着在前头领路，往他住的屋子里走去。\n夏雨浓边走边与他说话：老潘，你来这里几年了？\n潘树森笑说，好几年了，刚来还不习惯，现在习惯了，这里空气挺好的，也没有什么污染。\n夜晚静得像没有人一样。",
            "summary": "这段一位五十到六十岁的白发老人在千桑路附近的桑树林试验农场看到了一辆小车。县委书记夏雨浓认出这位老人并与他亲切交谈，了解到他在农场已经生活了很长时间。他们在夜晚的宁静中继续交流，共同度过了愉快的一晚。"
        }
    ]
}