{
    "chapter_title": "第三十二章 ",
    "chapter_summary": "在千乔县，工商银行行长丁大光揭露了法院院长齐世英涉及企业破产案的受贿行为。贾火星承认收受齐世英23万元贿赂。郑宇清向夏雨浓报告了案情，商讨下一步行动。贾火星破产后迅速在金岭市开办五星级酒店，令郑宇清担忧。夏雨浓表示共产党会解决问题，立即逮捕齐世英。郑宇清担心群众失去信任，夏雨浓强调坚决消除腐败。郑宇清提及金岭市近期腐败案件，如财政局局长炒股损失近亿元等，夏雨浓感叹反腐倡廉任务艰巨。夏雨浓与秦淼讨论千乔县经济问题及火石村案例，强调注意策略和经济工作重要性。秦淼支持夏雨浓在县级部局招聘正职计划，提议参加招聘会了解具体情况。秦淼询问著名精神病医生名字，夏雨浓尚不熟悉县里情况。夏雨浓听闻秦淼女儿患精神病，联系丁仕宁找治疗精神病的医生。丁仕宁推荐艾贝医生，夏雨浓安排车辆送艾贝至市上为秦淼女儿看病。夏雨浓准备下午的人人大常委会会议。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "郑宇清永远也没有想到，千乔县工商银行行长丁大光会把县法院院长等几个人供出来，那是在一天晚上审讯时，精神已经全线崩溃的丁大光终于叹了一口气，说，我把我所知道的都交待了吧。我不能自己栽了却让他活得有滋有味的，那不公平。郑宇清说，你交待呀。争取从宽处理。\n丁大光用手搔搔光秃秃的脑瓜子，夹夹眼，点上一支烟抽了起来，说，在千乔县企业破产中，尤其在贾火星的汽车修造厂破产中，收受贿赂的还有千乔县法院院长齐世英。他受贿的数量贾火星全部有底。\n专案组于是又提审贾火星，贾火星先还不说，后来在专案组人员的轮番进攻下，终于坦白了。\n过了一天，郑宇清前来向夏雨浓汇报案情进展情况。郑宇清说了丁大光与贾火星所交待的齐世英的受贿23万元的情况。并把审讯笔录交到夏雨浓手上，末了问，夏书记，下一步怎么办？\n夏雨浓用手指揉着额头。",
            "summary": "千乔县工商银行行长丁大光在审讯中透露，县法院院长齐世英涉及千乔县企业破产案中的受贿行为。贾火星承认了齐世英受贿23万元的事实。郑宇清向夏雨浓汇报了案情，询问下一步行动。"
        },
        {
            "id": 1,
            "content": "郑宇清又说，贾火星今天破了产明天却又到金岭市开办了一个大酒店，装璜成了五星级酒店的样子。\n郑宇清说到这里停了下来，脸色十分难看。\n夏雨浓说，宇清你怎么了？不舒服？\n郑宇清苦着脸子说，夏书记，我现在最为发愁的是，这摊子可怎么收拾呀？原来说公检法司还清廉正直，可你看看法院也成了这样。我害怕了，真正是害怕了。我怀疑有一天我们全都成了腐败分子，那时候大家也都是五十步笑百步了，也可能法律也就不管了。因为法不责众呀。\n夏雨浓说，你怕什么？共产党什么时候怕过自己内部的腐败？没有怕过。出了问题我们就解决问题。另外告诉检察院立即逮捕腐败分子齐世英，坚决不能让他逃脱法律的惩处。对贾火星在金岭市的酒店马上查封。以俟案件查清后进行拍卖。\n郑宇清却面有难色。\n夏雨浓说，先拘捕，再向市法院汇报。\n郑宇清又说，齐世英还是县人大代表哩。\n夏雨浓说，这样吧，我现在召集人大常委会开会通报齐世英的问题，把齐世英的人大代表免了。然后你们再行拘捕。且记不要走露风声。\n郑宇清出去布置工作去了，过了约摸有半个小时，郑宇清又走了进来，仍然是忧心怔怔的样子。夏书记，千乔县这样下去群众还能对我们政府有信任感吗？郑宇清小声说。\n夏雨浓说，现在要争得群众的信任感，就要痛下决心把自己身上的毒瘤坚决彻底割除了，不能留有遗患。只有这样群众才能相信我们。\n郑宇清又说，给市委秦书记汇报不汇报？\n夏雨浓说，汇报呀。我汇报。你负责向市纪检委书记吕耀龙汇报一下。越快越好。\n郑宇清说，夏书记，这次千乔县的地震不亚于上次李天亚造成的地震。而且金岭市最近也查出了几宗大案，继民政局局长贪污受贿案后，最近又查出了财政局局长利用基金会资金和市财政资金炒股损失近亿元的重大问题，其中光被个人挥霍的就达900多万元。听说财政局长已被逮捕了，财政局局长的老婆也被捕了。\n夏雨浓说，反腐倡廉任重道远啊。\n郑宇清说，财政局局长夫妻二人被捕后，法院院长与检察院检察长竟然置国法于不顾，买通看守人员，答应给人家五万元，让把财政局局长放出来。事情泄密后，这二人也被捕了，听说马上要被判刑。",
            "summary": "贾火星破产后又迅速在金岭市开办五星级酒店的故事，这让郑宇清非常担忧。夏雨浓表示共产党不怕内部腐败，他们会解决问题并立即逮捕腐败分子齐世英。郑宇清面有难色，夏雨浓要求他向市法院汇报并查封贾火星的酒店。郑宇清担心群众会对政府失去信任，夏雨浓强调要坚决消除腐败。郑宇清提到金岭市近期发生的腐败案件，如财政局局长炒股损失近亿元等，夏雨浓感叹反腐倡廉任务艰巨。"
        },
        {
            "id": 2,
            "content": "夏雨浓说，秦书记肩上的担子重啊。\n夏雨浓在把手头的事儿处理了后，捉起电话向秦淼谈了最近千乔县查出的经济问题。夏雨浓能从话筒里感到秦淼思想上的沉重。秦淼听了半晌才说，雨浓啊，这又是一次地震呀。你可一定要把局面稳住，千万不可出现什么大的事情。听说你要对十万亩果园作什么决议，把功过是非重新评说，这当然是好，可是这样一来惹起的是非就更大了，所以一定要注意策略。火石村的问题就在全省出名了，现在虽然说再没有到市上省上闹事的，但是省上早已挂了名，我去省上开会，碰到的人都说，听说你们的火石村现在正在向全省各地市县的群众传经送宝呢。你想想我听了是啥感受？我心里难受的就像刀子在戳。可是这是事实，明摆的事实，谁也否认不了的事实。\n秦淼停住了，听筒里传出了他轻轻的咳嗽声。\n夏雨浓赶忙说，秦书记，我的工作没有搞好，给你添了麻烦。\n秦淼打断了他的话，说，不要这样说，没有什么麻烦。我们共产党人来到这世上就是解决麻烦来了。你的工作尽可以放心大胆地干，我在后边给你撑腰，但我要提醒你一点的是，你现在必须要把抓经济工作放在重要位置。千乔县过去是工业县，这几年随着市场经济形势的转变，原来的工业都呈现出颓势，好些企业倒闭了。后边又没有再出现什么新的大型生产企业。加上这几年国家抓大放小，县级企业能支撑局面的企业可以说凤毛麟角。所以你们必须在培植新的生产力上下功夫，在培植新的财源上下功夫。过去我们是走了一段弯路，教训是深刻的。但是现在必须向前看，不能光是抓着过去的问题，这样会影响我们前进的脚步的。\n夏雨浓想问问前不久报上去的干部招聘报告，没有想到秦淼却自己说了起来，雨浓，你们报来的在县级部局招聘正职的报告我看了，除了有些技术性的枝节问题外，大部是可行的。你们放心大胆地搞。先在报纸与电视上发启事，制造舆论，然后再进行考试，择优招聘。你们开招聘会时我想来参加一下，看看，听听。\n夏雨浓高兴地说，那好啊。\n秦淼又说，听说你们县有一个看精神病的医生，挺有名的，叫什么名字？",
            "summary": "夏雨浓与秦淼讨论了千乔县的经济问题和火石村的案例，强调要注意策略和抓住经济工作的重要性。秦淼支持夏雨浓在县级部局招聘正职的计划，并提议参加招聘会以了解具体情况。同时，秦淼询问了该县著名精神病医生的名字。"
        },
        {
            "id": 3,
            "content": "夏雨浓一怔，想了想说，我初来乍到，情况还不熟悉，我打问一下，再向你说。\n夏雨浓放下电话，想起在市上曾听到的秦淼的女儿患有精神病的传闻。一个平时反对秦淼的市上干部在酒桌之上吃饭时说一位头儿的女儿患有病，只要家里来一个陌生人她就会哧哧地笑，别人问她笑什么，她红了脸说，她的男人来了所以她笑呢。夏雨浓后来听人说，这个干部所说的女人就是秦淼的女儿。\n夏雨浓打电话叫来了丁仕宁，问他县城可有一位精神病大夫，丁仕宁说，有呀，在北大街开着门诊部呢。\n夏雨浓说，有没有看好的？\n丁仕宁说，这个不清楚，那人与别人不一样，用祖传中药治病。\n夏雨浓说，叫什么名字？\n丁仕宁说，叫艾贝。\n夏雨浓说，这样吧，你现在安排车子，马上派人把那医生请来，让他到市上去，秦书记要给一个人看病。\n说完又给秦淼打电话，说已经安排了车子把人送到市上。秦淼表示感谢。\n安排了这些事，夏雨浓忽然感到他的脑袋有点发疼。\n郑宇清进来问他什么时候开人大常委会，夏雨浓哦了一声，说，我几乎把这事忘了，下午就开。",
            "summary": "夏雨浓刚到县里，对情况尚不熟悉。他听说秦淼的女儿患有精神病，于是联系丁仕宁寻找一位治疗精神病的医生。丁仕宁推荐了名叫艾贝的医生。夏雨浓立即安排车辆将艾贝送到市上，为秦淼的女儿看病。同时，他还记得要准备下午的人人大常委会会议。"
        },
        {
            "id": 4,
            "content": "走马上任仁义乡党委书记的孟春秋在对火石村问题的广泛调查研究的基础上，向全乡广大干部群众和共产党员发了一封公开信，在信中他表示要把群众的负担彻底减下来。并对以前乡党委政府的一些作法与政策作了公正的评价，检讨了错误，指出了存在问题的根源。应该说这是一封情真意切的公开信。信发出后收到了一些效果，但是效果却并不理想。火石村的问题仍然没有从根本上解决。火石村的群众仍然聚在一起要上街闹事。孟春秋到火石村抚慰民心，有人向他说，你别哄我们了，县上的夏书记都要把过去的案子翻了重来，你可是不想翻案。我们要听夏书记的。等他来了把我们村上前些年存在的问题解决了，把我们受的损失赔偿了，我们再与你们对话。如果我们的目的达不到，那我们就上县示威静坐。\n孟春秋与同去的干部向他们解释，但不起作用。\n群众代表提出要求：必须把我们前些年造成的所有损失赔偿了我们才能答应不上街示威静坐。\n他们提出的损失是给火石村每户赔偿3万元。火石村共215户，赔偿645万元。\n孟春秋苦笑着说，不少呀。645万元。群众的经济意识真正是觉醒了。\n乡长陶国才说，孟书记，火石村群众为什么又要闹事呢？还不是因为夏书记要否定十万亩果园，作什么决议，给群众火上泼油才形成的。这样好，我们都干不成了，干脆回家吧。\n孟春秋说，怎么，想当猪八戒，经还没有取到，就想回高老庄了？夏书记何尝不想把千乔县的所有问题都解决了，好让群众过上好日子？\n陶国才说，我不是猪八戒，你也不是孙悟空。你手里也没有什么金箍棒。咱们现在是灭火，可夏书记却又在放火。我不知道他究竟要干什么。\n乡长陶国才既对孟春秋的怀柔政策不满，又对夏雨浓要把十万亩果园否定了心存芥蒂。因为仁义乡的几千亩园就是在他的手上建起来的。当孟春秋因为反对建果园被撤职后，他代替了孟春秋成为乡长一直到现在。在他担任乡长期间，于化奇把仁义乡作为他抓的点，他们在这儿并肩奋斗了好几年。可以这么说，全县的十万亩果园建设凝结了他们的心血。现在有人要把它否定了，他不论从哪个方面来说都是不能接受的。他对果园的感情太深厚了。\n孟春秋说，如果千乔县的问题不从根本上解决了，那么人们以后干什么都不行。因为大家心乱着呢。认识不统一。没有形成一个有力的拳头。\n陶国才叹了一口气。",
            "summary": "孟春秋新任仁义乡党委书记，试图解决火石村的问题，但进展缓慢。火石村村民因不满县里夏书记的政策而计划抗议。孟春秋与陶国才讨论如何解决这一问题，认为只有从根本上解决问题，才能让村民安心。然而，陶国才对夏雨浓否定十万亩果园的计划感到不满，认为这是在火上浇油。"
        },
        {
            "id": 5,
            "content": "就在这时候，火石村的群众要到县城静坐示威的消息传了出去。他们果然在一天向县城进发了。\n夏雨浓是火石村的群众正在向县城开拔时接到孟春秋的报告的。他对孟春秋说，你现在必须赶到车子前，把车子拦下，不能让他们再上县城，我现在就与于县长向你们那儿赶，记住，必须把群众稳住，不能上火，也不能与群众发生争吵。要向他们好好讲道理。说完话，夏雨浓打电话对于县长说，于县长吗，火石村群众又闹事了，现在正坐上车子往县城来呢。咱们两人去半道上截一下，把他们拦下，不能让他们上县城来。于化奇说，你让他们来，看他们能把我们怎么样？真他妈想上到我们头上去。我们真成了大宋王朝了，太软弱了，什么人都可以起来造反。夏雨浓说，于县长，去一下，群众闹事也与我们工作没有作到家有关系。我们可以听听群众意见与要求。也可以让群众在我们身上出出气，不这样不行。于化奇气愤地说，我们成了气筒子了。话虽这样说，于化奇还是答应与夏雨浓一块去现场处理问题。但于化奇却在心里对夏雨浓很是不满，于化奇在心里说，你夏雨浓收买人心，要把过去的所有什么都否定了，来证明你现在的做法是正确的，可你越是退让群众越是要闹事。现在的社会就是这样，娘娘婆好了还要揣奶头。",
            "summary": "火石村的群众计划到县城进行静坐示威，夏雨浓得知后，让孟春秋阻止他们前往县城，并与于县长一起前往半路上拦截群众。于化奇虽然不满夏雨浓的做法，但还是同意一起去现场处理问题。"
        },
        {
            "id": 6,
            "content": "于化奇在夏雨浓来后思想显得十分矛盾，一方面他佩服夏雨浓的工作态度，他对一些事情的看法与处理事情的方法，他左右形势的能力，他对群众的关心与爱护，都让他觉得这是一个干事的人。但是另一方面他又对他过多地夸大过去工作中的错误而心存芥蒂，对他要在正科级干部中进行招聘心怀不满。如果说他一开始是怀疑他的，那么他现在则是采取了观望态度。十分明显地，夏雨浓在县委县政府已经有了某种支持与帮助他工作的势力。有些领导干部已经站在他一边。尤其是机关里的年轻干部们更是对他表示出一种异乎寻常的热情。虽然千乔县又查出了一批腐败分子，但是因为夏雨浓在这件事上表现出的风格与精神气质，表现出的整治腐败的决心与信心，所以现在千乔县并没有出现什么大的波动。这情形令他震惊，也让他对他有一种嫉妒。他不知道自己以后应该支持他呢，还是与他保持一段距离呢。\n前不久，于化奇到市上开会时到白廉那儿转了转，闲聊中谈起了千乔县的现状。于化奇把夏雨浓要否定十万亩果园的事告诉了白廉，白廉嘿嘿地笑着，没有表态。于化奇就有点摸不着头脑。当于化奇后来要走时，白廉却忽然说，化奇，现在世界上的事不是谁想怎么办就可以办了的，许多事儿都是有牵连的。就像十万亩果园，你以为那是我的主意？错了，那不是我一个人的事，那是一个时代的事，那是省上暴副省长当年抓的典型。如果当年没有暴副省长的提议，没有暴副省长的批准，千乔县的十万亩果园是办不起的。现在暴副省长成了省委的暴副书记，权力更大了。于化奇第一次听到十万亩果园是暴副省长抓的典型，他吃惊了。于化奇问那我现在究竟应当怎么办，白廉取出牛角梳子在稀疏的头发上轻轻地梳理了一下，笑而不答。于化奇觉得自己一下子又摸不着头脑了，眼睛瞪得大大的看着白廉。白廉却又说，化奇，你那里好像还没有我的书法作品呀？\n于化奇怔了一下，哦了一声，说，是的。我常想向你要一幅书法，又怕你忙，没好意思要。\n白廉当即铺开宣纸，从案头的笔筒子里抽出毛笔，在那方厚实的端砚上轻轻地润了笔，稍一思索，凝神运气，写下了这样两句诗：随人作计终后人，",
            "summary": "于化奇对夏雨浓的工作态度和能力表示敬佩，但同时又对他的某些做法心生不满。夏雨浓在县委县政府中获得了支持和帮助，尤其是在年轻干部中享有高人气。于化奇对此既震惊又嫉妒。他在与白廉闲聊时提到了夏雨浓计划取消十万亩果园的事情，白廉提醒他要考虑到事情的复杂性，因为这件事与过去的副省长有关。这让于化奇感到困惑，不知道该如何应对。"
        },
        {
            "id": 7,
            "content": "自成一家始逼真。\n写毕，稍稍站远了，斜眼觑着，兴致勃勃地说，化奇，知道谁的诗吗？\n于化奇摇了摇头。\n宋代黄庭坚的诗。\n白廉仍然沉浸在刚才书写的乐趣中，名句。\n名诗。\n千古流传。\n等到墨迹干了，于化奇折起，小心地装进提包里。\n临走时，白廉又说，好好玩味，内中的意思丰富极了。\n但于化奇却仍然感到模模糊糊的，似隔着一层雾气似的。",
            "summary": "两位朋友在一起欣赏宋代诗人黄庭坚的名句。白廉兴致勃勃地写了这首诗，并鼓励于化奇仔细品味其中的含义。然而，于化奇虽然感受到了诗句的魅力，但仍然觉得有些模糊不清。"
        }
    ]
}