{
    "chapter_title": "第三十七章 ",
    "chapter_summary": "硕士生凤小莺在调查千乔县十万亩苹果园建设问题后，深入分析多种原因并提供理论支持，以期解决问题的过程。县委书记夏雨浓与凤小莺讨论了文章的标题和内容，鼓励她勇敢地发表自己的观点。然而，常委们对于解决十万亩苹果园问题的提议表示担忧，认为这可能会影响改革开放的大局。于化奇提出了不同的观点，认为不能责怪过去的领导，因为大环境发生了变化。他还关注了天柱县果园建设情况，质疑对参与果园建设者的批评是否过分，并建议通过招聘硕士生来改善管理状况。副书记文书苹表达了反对意见，而政法委书记崔秉枢和宣传部长向月宜则表示支持。组织部长邰任玉和副县长项景贤保持沉默，观察局势。夏雨浓在会议上试图找出问题的深层历史和文化根源，但无人回应。他强调了实事求是的重要性，并呼吁在苹果园问题上保持实事求是的态度。凤小莺在台下聆听夏雨浓的演讲，被他的真情实感所打动。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "硕士生凤小莺接到了县委书记夏雨浓要她写好关于千乔县十万亩苹果园建设问题的决议后，就深入到基层，向群众和有关果树专家进行调查了解，在掌握大量第一手资料的基础上，她沉下心来进行写作。她心里感到非常难受，群众在这次错误的决策中受到的损失真是太大了，有些农民可真是家徒四壁啊。还有好多群众背上了沉重的债务，那些债务压得他们喘不过气来。可是他们又是多么的好啊。他们中间除了火石村有人提出要政府对他们进行经济赔偿外，没有一个人再提出过这个问题，在她向他们作调查的时候他们说得最多的话就是，政府也是好心哩，想帮我们致富。只不过是好心办了坏事。也怪满世界都种起了苹果。他们从没有对政府进行谴责。这是多么善良的群众啊。现在你到哪里去寻找这样的群众呢？\n正是因为群众的这种过份宽容让硕士生凤小莺心情难平，如果群众不好对付，与政府对立起来，那么凤小莺的心里还会好受些。因为群众用他们的民主自由权力与不公正的事情进行过抗争，他们用本身的事实批评了政府一些官员的官僚主义与教条主义。可是群众没有这么做，那么硕士生就越发觉得对不起群众。而越是对不起群众，硕士生凤小莺也就越想在材料里把事实摆足，把结论下准，把责任搞分明，把问题的根子找准。她不满足于一般泛泛地就事论事，那没有水平，也没有多少说服力。她从马克思、恩格斯、列宁、斯大林、毛泽东、邓小平的许多论述里边寻找理论根据，从我们当下所处的地理环境与大的背景上进行探讨与分析，从一个领导者本人所受的教育与思维能力观念认识上，从建国以来我们所进行的经济建设的成败得失中寻找产生这些问题的根源。由于理论扎实，知识丰富，思维开阔，角度新颖，所以这篇洋洋洒洒的文章就显出了一种理论上的浑厚，哲学上的建树，切中了问题的要害。\n凤小莺在决议里对千乔县出现的十万亩果园的原因作出了这么几方面的分析。\n一是城乡二元经济结构的影响；\n二是干部头脑中残存着对农民的偏见，没有把他们当作有自主权的个体人格；\n三是轻视农业、忽视农民利益，在对农业的指导上没有从过去的以行政命令为主转为以经济手段为主，旧的观念与工作方式依然在作怪；\n四是违背了客观经济规律，教条主义与瞎指挥作祟；\n五是干部的综合素质太低，缺乏现代化的管理知识；\n六是干部工作作风中存在着教条主义、本本主义以及好大喜功；\n等等。\n凤小莺把文章反复修改后去打印部打印了一份，然后交给了夏雨浓。",
            "summary": "硕士生凤小莺在调查千乔县十万亩苹果园建设问题后，深入分析了多种原因，包括城乡二元经济结构、干部偏见、轻视农业、违背经济规律等。她力求在文章中揭示问题根源，提供理论支持，以期解决问题。经过多次修改，凤小莺将稿交给县委书记夏雨浓。"
        },
        {
            "id": 1,
            "content": "夏雨浓笑说，熬夜了吧？\n凤小莺说，熬了几晚上。\n夏雨浓说，我今天给你放一天假，你好好休息一下。\n凤小莺说，有半天时间就行了。\n凤小莺又说，夏书记，这篇文章我是费了心，但是能否收到预期的效果就很难说了。也可能会引起许多麻烦。尤其对你会造成不利的影响。\n夏雨浓说，能出现洛阳纸贵、街谈巷议的局面？\n凤小莺说，大概差不多。\n夏雨浓说，那好啊！如果能把人们沉睡的心灵唤醒，这就说明你的文章确实谈到了点子上了，谈到了问题的病根了。我们现在不要对会出现什么不利的局面担心，我们应当首先考虑会出现什么重大的反响，能起到什么正面的作用。至于其他的问题都是次要的。\n凤小莺眼怔怔地看着夏雨浓，她觉得他像一把冬天的火，正在熊熊燃烧起来了。她的全身禁不住也热血沸腾起来。有那么一会儿，她的脸红了，胸口那儿在扑通扑通地跳。\n夏雨浓把材料翻看了一下，笑说，小莺，材料应当另起一个题目。\n凤小莺说，什么？\n夏雨浓说，《世纪末的决议》。\n凤小莺笑说，《最后的晚餐》？\n两人相视大笑。",
            "summary": "夏雨浓和凤小莺讨论了一篇重要的文章。凤小莺表示撰写这篇稿件付出了很多心血，但效果难以预料。夏雨浓鼓励她，认为如果能引起广泛关注和正面影响，那么文章就成功了。他们讨论了文章的标题，决定使用《世纪末的决议》。"
        },
        {
            "id": 2,
            "content": "但是凤小莺的决议却在常委会议上没有获得通过。\n常委们的意见非常明确，对于比较敏感的十万亩苹果园问题，如果做出那是错误的决策，会给改革开放的大好局面带来负面影响。而且当年的好多干部都还在台上，有的还身负要职，如果从理论上对他们追究责任，安定团结的局面非被打破不可。\n首先反对的是于化奇，他在常委会上显得有点激动，白白的脸孔都涨红了，鼻尖上冒出了汗星星。\n十万亩果园的问题大家都知道，那是白廉同志的匠心之作，是他的美梦，是他的政绩功程，倾注了他的全部心血。李天亚当政的第二三年，十万库果园已经挂果了，成熟的果子全县一年就有几十万吨几百万吨。为了卖果子，几个副县长跑四川，下广州，去云南，到上海，进湖南湖北。我们把全县最好的果子挑出来拉往外地，可是不行么，我们的果子质量不行么，糖分也少，卖不上价钱，去一次亏一次，亏了谁还敢再卖？原来县上想上果汁厂，可是也没有搞下钱。相反拆借了五百万元倒建了一个钛白粉厂亏了个一塌糊涂。县财政没有钱，拿不出来。引资又引不进来，哪个外商愿意把资金投进我们千乔县呢？在九十年代初还引进了一笔建了一个方便面厂，可是以后呢，引资的事就很少了。我搞经济工作多年，其中的酸甜苦辣我尝够了。现在要对历史进行总结，可我要问，这能怪白廉？能怪李天亚？大的气候变了，全省那么多地方栽种苹果树，当初我们能对人家说，你们别栽了，因为我们那地方栽了那么多树了。我们能说吗？说不成么。",
            "summary": "凤小莺提议解决十万亩苹果园问题，但未能获得通过。常委们担心这个决定会影响改革开放的大局，特别是涉及到一些仍在任上的干部。于化奇强烈反对，认为不能追究过去领导的责任，以免影响安定团结。十万亩果园是白廉的心血之作，但销售困难导致亏损。于化奇认为，不能责怪过去的领导，因为大环境发生了变化。"
        },
        {
            "id": 3,
            "content": "于化奇停了一下，呷了一口茶，又说，十万亩苹果园不是一个人所能决定的了。那是一个时代的行为，是一个历史的特殊情况。正是因为有了十万亩果园，有的人升了官，但有的人却跌了跤，背上了历史的骂名。我们当初参与此项工作的谁想起来不觉得晦气与倒霉？假如夏书记当初在千乔县任职，怕也不会例外吧？我听说你们天柱县也栽了几万亩果园，你们县上作了决议了没有？你们县对此项工作否定了没有？怕没有吧？现在我们不光要否定，还向众多的县级干部头上扣上了高帽子，什么综合素质低，缺管现代化的管理经验，什么教条主义、本本主义，什么没有把农民当作具有自主权的独立人格，等等，我们简进是无地自容了吗？干脆把当初参与十万亩果园建设的都一律免职，再在社会上招聘上一大批硕士生，让他们掌管千乔县的党军大权，比咱们坐在这里叨叨省事多了。对不对？",
            "summary": "这段于化奇谈论了十万亩苹果园的建设，认为这是一个历史特殊情况，导致一些人升官发财，而其他人受到指责。他关心天柱县果园建设情况，质疑对参与果园建设者的批评是否过分，并建议通过招聘硕士生来改善管理状况。"
        },
        {
            "id": 4,
            "content": "一股怒火陡地从夏雨浓心头升起，他觉得自己血管里的血液在烘烘地燃烧起来。但他压抑着不让自己爆发。他瞥了一眼凤小莺，她却纹丝不动，入定了一般，只在记录上记着什么。会议室里的几个常委都用一种复杂的眼神看着她。\n副书记文书苹把材料在手里翻得哗哗响，说，我一下子还没有吃透这份决议，让我再好好学习领会一下。她的语气里明显地带着一种反对的情绪。\n郑宇清看了看手里的材料，说，我同意这个决议。这个决议应当早做出来。不要再拖了。\n政法委书记崔秉枢和宣传部长向月宜也表示支持决议，但他们的出发点却各各不同，前者因为上次公检法司的火石村之行闹了个奇耻大辱，心里对于化奇有意见，现在于化奇反对了他则要支持。后者则明显地是出于对白廉和李天亚没有提拔他的报复。但组织部长邰任玉和副县长项景贤看见会场出现了意见分歧，却没有再表态。他们坐在那里眼观鼻鼻观心的样子看上去简直像两座石佛。",
            "summary": "针对一份决议，副书记文书苹表达了反对意见，而政法委书记崔秉枢和宣传部长向月宜则表示支持。组织部长邰任玉和副县长项景贤保持沉默，观察局势。夏雨浓愤怒地压抑着自己的情绪，而凤小莺则在记录会议内容。"
        },
        {
            "id": 5,
            "content": "夏雨浓看看参加会议的常委们，心里痛苦极了。他们都把对十万亩果园的事当成了对个人责任的追究。可是有谁能站出来说说形成这种问题的深层历史根源与文化根源呢？没有人站出来说明。他不由得叹了一口气。他把手中的材料扬了扬：同志们，我看大家下去把这份材料好好看看，先不要下结论，实事求是地想想我们千乔县前些年走过的路子。为什么会出现十万亩果园的荒唐事？大家再想想文化大革命，那时候的人们是不是也是那么盲目的，只要上边有什么号召就会闻风而动呢？大家还可以再想想，在我们共产党人中为什么总会出现这样的事呢？不顾事实与客观规律地盲目地大干呢？这样的教训还少吗？同志们啊，看看千乔县的那十万亩果园吧，当它成为数字摆在人们面前时，人们发现了什么？是二亿元吗？二亿元是多少钱啊？可是比这二亿元更大的是什么呢？\n夏雨浓说到这里停了下来，看了一眼会场里的常委们，然后把目光对准了于化奇，说，于县长刚才的发言里明显地带有个人攻击，这是非常错误的。你是县长，又是县委副书记，你的境界应该比别人高才对。可你倒好，却把自己摆在一个与别人对立的地位。是的，这份材料是凤小莺执笔，可她不是个人的行为啊。她是在为组织做事。你现在口口声声地说什么硕士生的，这是什么话？猪尿泡打人呢么，看起来不疼，可是骚气的很呀。给别人的印象是什么？而这又反映了你个人的什么问题？我可以把底儿告诉你，你也可能没有意识到，你的内心深处没有平等观念，高高在上，君临一切，说到底那是帝王思想与君权意识在作怪。你也可能觉得在李天亚时代你太窝囊废了，现在你想矫枉过正，可你做得已经出格了。上次在常委会上你对郑宇清同志的攻击，我说让你下去向郑书记道歉，你至今没有。你要是再这样下去，我要建议市委对你的县长职务重新考虑。\n于化奇的脸颊红得像猴子的屁股。他想说什么，但夏雨浓却没有给他机会。",
            "summary": "夏雨浓在会议上讨论关于十万亩果园的问题时，试图找出问题的深层历史和文化根源，但无人回应。他建议大家仔细阅读一份材料，思考过去的发展道路和盲目大干的问题。于化奇发表了一些带有个人攻击的言论，夏雨浓批评他的态度和行为，认为他没有树立正确的平等观念和对待组织的态度。于化奇脸红耳赤，想要辩解，但夏雨浓没有给他机会。"
        },
        {
            "id": 6,
            "content": "这次常委会因为意见不统一，夏雨浓只得宣布暂不表决，下去后再互相交换意见。但是他明显地发现常委中有人情绪不高，对他的脸色也有点难看了。\n这天，县政法委召开全县各乡镇各单位教育法轮功人员工作会议，各部门各单位的头头与主管社会治安综合治理工作的同志参加。政法委安排夏雨浓在会上有一个讲话。讲话稿子是政法委一个秘书写的，会前三小时送给他，夏雨浓看了看稿子，觉得里边的内容还比较充实，事例也比较有说服力。但是他在讲话时却没有按着稿子的内容讲，他完全撇开了稿子，他在讲了一通对法轮功人员的帮教工作后把话题一转说到了全县的十万亩苹果园问题。一提起十万亩苹园，他的心里就冒出了莫名的冲动。\n同志们，大家都知道，我们千乔县在七八年前共种了十万亩苹果，我们县号称十万亩苹果大县，可是现在这些苹果已经挖得所剩无几了。\n有人算过一个帐，按每亩投资2000元计算，十万亩就是二亿元。\n同志们啦，二亿元。\n这是个什么概念？我们县一年的财政收入是2000万元，也就是说那是我们县十年的财政收入的总和。\n可是这二亿元却是损失，群众并没有得到什么东西。\n他们在七八年时间内总共损失了二个亿。",
            "summary": "由于意见分歧，夏雨浓决定暂不表决。会后，他发现部分常委情绪低落，脸色不佳。在县政法委召开的教育法轮功人员工作大会上，夏雨浓未按照讲话稿发言，转而讨论全县十万亩苹果园问题。他指出过去十年内，该县因苹果种植损失了约二亿元，相当于十年财政收入的总和。"
        },
        {
            "id": 7,
            "content": "现在有人说提出这个问题是揪住历史的老帐不放手，不利于改革开放，不利于安定团结的大好局面，也不利于上下级关系的处理，更不利于搞好下一个五年计划。\n可是我说，同志们啦，这统统不对头，为什么我们要对历史问题熟视无赌呢？当我们全县几十万人民在田里地里忙忙碌碌地挥汗如雨时，当我们的群众眼巴巴地望着苹果在挂果成熟时，当我们的群众看着成熟了的苹果卖不出去堆在田里地里烂掉或发臭时，我们有多少人在想过群众的损失？我们有多少干部下到基层帮助群众想方设法把成熟的苹果卖出去？而且当一个县种植了那么多苹果树时，县上有哪一个领导抽出时间专门研究了市场与销售？研究了当这些树挂果后如何把它们转化成商品或者深加工？也可能有人说有啊，这样的人多着呢。\n那么就请你举出几个例子让我看看，看看他们究竟是怎么做的。\n你们谁能找出这样的人吗？我想起了一个人，他叫潘树森，我们县唯一的一个果树专家，可是这个人却被组织部门下放到远离县城的乡下去了，他在那里呆了将近七八个年头。\n为什么？因为他说了真话，因为他说的话与我们一些共产党人说的话不一样，他唱的是另类调子，不是我们一些人所要求的声音。\n于是他便下去了。\n一个有用的专门人才就这样被权力给葬送了。\n它带给我们人民的是二亿元的损失。\n所以，同志们啦，教训是深刻的，也是触目惊心的。\n夏雨浓说到这里停顿了一下，深深地吸了一口气，看了看台下静悄悄的会场，他发现人们的眼睛睁得大大的看着他，那眼里的意思丰富极了。\n他端起面前的杯子轻轻地喝了一口水，又说了起来。\n为什么当改革开放发展到现在的时候还会出现这样的事情：什么事呢？那就是有些共产党的当权者不实事求是。\n同志们，实事求是。\n这四个字是多么的简单，但又是多么的复杂。\n当十一届三中会上共产党的第二代领导人邓小平喊出这四个字时，历史付出了多么沉重的代价！我们的人民记忆犹新。\n我们的人民对这四个字情有独钟。\n可是为什么有些人会对它那么健忘？这里边的道理难道不能引起人们的深思吗？\n现在在十万亩苹果园问题上还有人有不同意见，但是我要提醒同志们，如果我们共产党人什么时候忘记了人民，什么时候不能最广泛地代表人民的根本利益，那我们就已经成了历史的罪人，人民的叛徒。\n那个时候我们就只能是被人民所唾弃。",
            "summary": "关于一个县种植的十万亩苹果园的问题，以及一位名叫潘树森的果树专家因发表不同意见而被下放的故事。作者夏雨浓认为，忽视历史问题和实事求是的原则将导致严重的后果，甚至可能成为历史的罪人和人民的叛徒。他强调了实事求是的重要性，并呼吁在苹果园问题上保持实事求是的态度。"
        },
        {
            "id": 8,
            "content": "凤小莺坐下台下听着夏雨浓的声音，秀美的眼睛睁得大大的，从里边可以看出她是多么的专注与神往。\n夏雨浓讲得多么好啊。\n讲得多么投入啊。\n他是动了真情的，只有动了真情的人才能讲出这样的话。\n也只有与人民感情息息相关的人才能讲出这样的话，一瞬间，凤小莺忽然觉得自己能在夏雨浓手下工作是多么大的荣幸啊。\n她的眼睛湿润了。",
            "summary": "凤小莺坐在台下聆听夏雨浓的演讲。她被夏雨浓的演讲深深吸引，眼睛睁得大大的，表现出极大的专注和向往。夏雨浓的演讲充满真情实感，体现了他与人民的紧密联系。这让凤小莺深感荣幸，她的眼睛甚至湿润了。"
        }
    ]
}