{
    "chapter_title": "第四十四章 ",
    "chapter_summary": "孟春秋试图阻止范玉芳和余丽丽跟随他去桃树沟水库，但在暴雨中坚定地陪伴在他身边。他们一起成功抗洪，使水位下降并恢复了宁静。然而，孟春秋在抗洪过程中受伤住院，导致他的妻子对他产生误解。在医院的治疗后，孟春秋与妻子坦诚交流，化解了误会，两人的关系得到了修复。同时，孟春秋在学校了解女儿的学习状况后回到家，发现一位女记者在等他采访。尽管起初他认为自己不值得报道，但女记者被他的事迹所感动，决定撰写一篇关于他的事迹的长篇通讯。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "现在还没有下雨，但空气却潮湿得仿佛能拧出水来。他们或坐车或骑摩托车或骑自行车向桃树沟水库奔去。孟春秋让范玉芳和乡办公室秘书余丽丽不要去了，在家值班，但是她们那里肯依，余丽丽甚至调皮地说：“想把我们摔开，没门。”说着还向孟春秋作了一个鬼脸。她们二人是前不久才从其它乡镇调过来的，很快就被孟春秋忘我的工作精神所打动。她们在工作中同时喜欢上这个只知埋头干工作的孟书记，被他身上的魅力所折服。但她们却只能把自己的喜欢强压在心底。余丽丽和范玉芳二人合骑一辆幸福250摩托车在大道上奔驰，风把她那头美丽的瀑布般的黑发吹成了一道频频抖动的波浪。孟春秋的车子在她们的摩托车旁边行驶着，他从车窗里看见了她们紧紧抿着的嘴唇和她们那严肃的面孔，心里一阵悸动。忽然，一道霹雳闪过，紧跟着是一声炸雷，随着雷声，豆大的雨滴砸了下来，很快的，暴雨来了，但见天际间雨雾茫茫，水声一片，如同千军万马在奔腾嘶鸣。风雨中，小车和摩托车已经无法前行，孟春秋下车带着乡干部在雨中狂奔。火石村前边的河道里，从上游冲下来年浑浊的泥水翻滚着波浪奔腾而下，滚滚滔滔，势不可挡，如同一群野牛嚎叫着向村子南边的桃树沟水库冲去。急雨如注，雨水从孟春秋头上戴的草帽上流了下来，打湿了他的衣服，衣服紧紧贴在身上，冰冷像一把把刀子在他的身上切割着，忽然一把雨伞举在他的头顶，是余丽丽，她的裤腿高高地绾起到膝盖上，雪白的腿肚子趟着雨水，不知是因为淋了雨，还是什么，她的眼窝里、脸颊上沾满了亮晶晶的水珠，她的神情在庄重中透出了一股妩媚，她的紧抿的嘴唇向孟春秋透露出她现在的意志是多么的坚定和义无反顾，她是多么的幸福。她那包裹在单薄的衫子里的胸膛起伏如波，她的胸腔也如同现在外边的世界一样波浪翻滚。她和孟春秋紧紧地走在一起，孟春秋能明显地感到她的身子在微微颤抖。他张大了嘴巴在大雨中大声喊叫让她与范玉芳回到村上去，不要到桃树沟水库去了。但是余丽丽却根本不听他的话，在他的身旁走得隆重而又自信。",
            "summary": "孟春秋试图阻止范玉芳和余丽丽跟随他去桃树沟水库，但她们坚定地表示要一起去。在骑车前往的路上，孟春秋看到她们严肃的表情和美丽的外表，心中产生悸动。突然，暴雨降临，道路变得艰难，孟春秋带着乡干部在雨中奔跑。余丽丽在风雨中坚定地陪伴在孟春秋身边，尽管他让她回去，但她坚决不肯。"
        },
        {
            "id": 1,
            "content": "大雨如注。水声浩荡，无边无际，整个世界被罩在黑沉沉的铁板一样的雨幕中。桃树沟水库的水位正在上涨，已经超过了禁戒水位线，导流洞里正向外排泻洪水，可是洪水上涨的速度却远远地超过了排泻的速度。陶乡长果断地命令刘金贵赶快派人开闸放水，可是还没有等到闸门打开，大坝背水坡靠近坡顶的地方突然冲出了一股激流，眨眼间那地方就有筛子那么大，而且还在不断扩大。孟春秋大吃一惊，细看迎水坡，有一处地方正在打着漩涡冒着水泡。他没有顾得仔细考虑，就扑通一声跳了下去，水淹到了他的脖颈，冰凉的水激得他打了一个寒噤。他靠在被水冲开的豁口那儿，明显感到水流对他身体某个部位的无情冲击。而他的脊背则被大坝的石块硌得生疼。他情不自禁地张开双臂，像那被钉在十字架上的耶酥一样。在如注的水雾中，他发现站在岸上的人们形象模模糊糊的，仿佛长了毛一样。但是那些长了毛的形象却突然在空中飞了起来，随即就响起了一阵阵的扑通声，须臾，他的身边出现了余丽丽、范玉芳、陶国才、蒲小宁、吕栋、罗顺才、郭振斌、郭玉泰，还出现了刘金贵、刘天官等人。余丽丽与范玉芳一左一右把他紧紧夹在中间。在冰凉的水中，他能明显地感到她们身上的体温，一阵痛苦的幸福让他脑子一阵晕眩。\n水声澎湃。雨声如雷。白茫茫的水面腾起一股连天遮地的水雾，令人心悸。此刻，世界一片喧嚣，世界又一片静谧。在这喧嚣而又静谧的世界里，他的心头忽然升腾起一股光明而又神圣的感觉。他扭头看看余丽丽，只见她神情庄重，满脸肃穆，苍白的脸颊显出了一种少有的漂亮和妩媚，而她的眼睛里则往出涌流着明亮的泪水。\n村上的大钟敲响了，沉闷的钟声水波一样在雨中荡漾。\n村民们扛着铁锨，掮着石块沙袋赶来了，他们将石块和沙袋传下来码在坍塌处，渐渐的，缺口就被堵住了。\n这时，泻洪闸也起动了，暴涨的洪水顺着泻洪渠流了出去，那轰轰隆隆的水声仿佛是成百上千头巨兽在嗥叫，声音惊天动地。",
            "summary": "桃树沟水库的水位超过警戒线，陶乡长决定开闸放水。然而，在大坝附近突然出现一股激流，导致洪水不断上涨。孟春秋毫不犹豫地跳入水中，试图堵住缺口。在他的努力下，村民们纷纷加入救援，用石块和沙袋堵住坍塌处。泄洪闸启动，洪水得以排出，世界恢复了宁静。"
        },
        {
            "id": 2,
            "content": "当村上的人们把孟春秋他们几个从水中拉上来时，孟春秋昏了过去，在昏厥的一刹那间，孟春秋听到了余丽丽嘹亮的哭声鸽哨一样在空中飞扬。\n也不知过了多长时间，孟春秋醒了过来，大脑的屏幕上一片空白，他有点发怔，费力地思索着什么，记忆的链条终于衔接上了，眼前白茫茫的仍是那弥天的水雾，但却是医院的病房。\n他躺在医院的病榻上，胳膊通过输液管和旁边悬挂在输液架上的吊瓶连接在一起。\n病房里站了好多人，他第一眼就看见了范玉芳和余丽丽，她们显然刚刚哭过，眼睛红红的，他还看见了县委夏书记、于县长、陶乡长，市报的吴记者。\n他的妻子站在他的脚那儿，脸上愁云密布。\n县委夏雨浓书记看见他醒了，握住他的手，声音有点哽咽：“春秋，你太辛苦了，要注意身体，这一段时间好好休息一下，什么也不要考虑。”\n他的清醒立刻使病房里掀起了一阵小小的惊喜，县乡干部纷纷向他表示慰问。\n可是余丽丽和范玉芳却把头凑在一起嘤嘤而泣，但是转瞬却又破啼为笑。",
            "summary": "孟春秋和他的朋友们被洪水困在水中。当人们把他们救上来时，孟春秋昏了过去。醒来后，他发现自己在医院病房，许多亲朋好友和官员都在身边。县委夏书记和于县长等人向他表示慰问，而孟春秋的妻子则满脸忧愁。余丽丽和范玉芳虽然哭泣，但很快又破涕为笑。"
        },
        {
            "id": 3,
            "content": "他从床上抬起身子，问：“天晴了没有？”\n陶乡长说：“晴了。”\n他这才注意到空气里有一股燠热。\n孟春秋在医院里睡不住，三天后就出院了。\n他回到家里，妻子看他的神情显出了一种疏远和陌生，他心里一阵愧疚，觉得对不起患病又独立支撑这个家庭的妻子，她的民办教师已经干了二十多年了，可是仍然转不了正，但这一切都是他所造成的，由于他忙于工作，妻子便没有时间去进修，而没有时间进修也就一时转不了正。\n妻子是为他做出了牺牲的。\n一想到这里，孟春秋的心里就有一阵隐痛。\n看着她憔悴的面容，孟春秋心里针扎般难受，他说：“本当要去他姥姥家割麦子，但是天却又下起了雨。”\n妻子用一种深深的目光看着他，说：“怪不得成天不回来，原来乡上有两个美人坯子在陪伴着。\n瞧她们在病房里哭的伤心的样子，不知道情况的人还以为她们是你的大老婆和小老婆。”\n孟春秋乐了，说：“你胡说啥呢。\n我是乡党委书记，敢生异心吗？火石村是个火药筒，我既就是有那花心，也不敢呀。”\n妻子说：“女人的心比针尖还要细，我发现的问题千真万确，那两个女人要不是爱上你，太阳就打西边出来了。\n现在的社会，一个人越是有权力，骚情的女人就越是缠他，官当得越大，身边的情人就越是多。\n你要是看上她们中间谁了，我们可以离婚，你娶了人家，只要你过得幸福，我没有意见。”\n孟春秋说：“年轻时节心心相印，到了中年奔老年了倒有了异心。\n你呀，真是个醋壜子。”",
            "summary": "孟春秋在医院出院后回到家，发现妻子对他显得有些疏远和陌生。原来，由于他忙于工作，妻子无法进修导致民办教师职位无法转正。妻子为他付出了很多牺牲。孟春秋心生愧疚，与妻子坦诚交流。妻子误会他与两名女子有染，实际上他是乡党委书记，不会背叛家庭。两人化解误会，重归于好。"
        },
        {
            "id": 4,
            "content": "孟春秋去了一趟学校，找到女儿的班主任，问了一下女儿的学习情况，班主任说通过统考，他女儿总分名次在全校前五十名，估计考试时发挥正常当年考走是没有问题的。\n班主任又说，县广播站播送你抢险救灾的事迹呢，对同学们触动很大，你能不能抽出时间为同学们作一场报告。\n孟春秋拒绝了。\n回到家里，市报一名女记者坐在客厅里等他，要对他进行采访。\n孟春秋说没有什么值得报导的。\n女记者说你越是这样认为那就说明越有值得报导的必要。\n而且火石村不少人联名写信给报社，要我们报导你的先进事迹。\n我们如果不报导，那就是失职。\n女记者长着一张大嘴，说起话来仿佛鲤鱼吹泡泡一样轻松自如。\n而且女记者的神情中有一种咄咄逼人的气势。\n这种气势像皇帝君临一切，令人无法抗拒。",
            "summary": "孟春秋在学校了解了女儿的学习状况后回到家，发现一位女记者在等他的采访。尽管孟春秋认为自己没有值得报道的地方，但女记者认为他的事迹很有价值，因为火石村的人联名要求报道他的先进模范。女记者气势逼人，令孟春秋难以拒绝。"
        },
        {
            "id": 5,
            "content": "孟春秋于是谈了火石村的历史和现状，谈了前几天暴雨中他如何与全体乡干部一起堵大坝。\n女记者听得热泪盈眶，说这完全可以写一篇长篇通讯。\n她说她准备到火石村去一次，到那桃花沟水库去一趟，看看现场，有一个整体的感觉。\n她又问孟春秋在跳下水去后脑子首先想的是什么。\n孟春秋说他不知怎么就想起了毛主席的一段语录：下定决心，不怕牺牲，排除万难，去争取胜利。\n女记者有点愕然：“毛主席语录？毛主席说过这话吗？这真实吗？”\n孟春秋说：“毛主席说过，那是他老人家一篇文章里的话，文化大革命中那语录可以说响遍全世界，妇孺皆知。\n可以这么说那些语录已经深入到我们这些人的血液和骨肉中，成了我们这些人的潜意识。”\n他又说：“仁义乡和火石村还有不少人生活很困苦，我们正在想办法帮他们脱贫置富。”",
            "summary": "女记者在采访孟春秋时，了解了火石村的历史、现状以及在暴雨中孟春秋与乡干部们共同抗洪的事迹。女记者深受感动，决定前往火石村实地考察并撰写一篇长篇通讯。在交谈中，孟春秋提到了毛主席的一句语录，引发了女记者的疑问。孟春秋解释道，这些语录已经成为他们的潜意识，并强调了帮助他们脱贫的重要性。"
        }
    ]
}