{
    "chapter_title": "第四十六章 ",
    "chapter_summary": "我们跟随主角们经历了多个情节。首先，刁德一主任因拒绝向仁义乡群众放款而被围攻，导致他被免职。随后，关于此事的传言将责任归咎于县领导夏雨浓。夏雨浓和孟春秋讨论了火石村的信贷问题，强调相信群众的重要性。接着，他们讨论了县信用联社的问题，得知有幕后黑手操纵此事。刁德一在事件后指控孟春秋策划带领群众冲击县信用社，导致孟春秋和夏雨浓陷入困境。同时，吕耀龙和千乔县纪委书记郑宇清一起考察工作，关注晁黑达担任副乡长的争议。我们了解到吕耀龙在打击犯罪的同时，也在寻找政治靠山。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "第二天，正当信用联社刁德一主任在办公室里审批什么款子时，忽然门卫惊慌地跑了上来，气咻咻地说，主任不好了，仁义乡的群众闹事来了，他们堵在信用社门口，要你出来与他们答话。\n刁德一主任脸白了，嘴唇哆嗦起来，可还是不由自主地走了出去，站在黑压压的群众面前，忽地就昂起了头：你们要干什么？金融阵地岂容野蛮之人前来骚扰？正说着，从人群里冲出来几个毛头小伙子，紧紧抓住刁主任的胳膊，主任叫了起来：哎哟哟，疼死我了。那几个毛头小伙子问：谁是刁民？主任的胳膊钻心地疼了起来，他连忙说，我姓刁我是刁民对了吧。群众说，你既然不放款就说不放款的事可为什么要侮辱我们农民？主任好像是哭也似地说，是我不对，我想从中捞几个，可你们的书记不知行情，我没有办法了才想出来拒绝你们的，请你们把我放了，贷款的手续我马上给你们办理。\n群众听从了刁德一主任的意见，整理了一下队伍，转身回去了。\n在群众与主任闹事的时候，孟春秋打电话向市信用联社报告了事情的经过，市联社马上派人下来进行调查，如查明原因是主任故意刁难群众，就免他的职。\n第二天，市信用联社的调查工作队就来了，他们与仁义乡的群众座谈了一下，看到群众为了摆脱贫困是那么渴望贷款，而主任却故意刁难群众，市信用联社的领导对主任的作法大为不满，他们当即对他进行了批评，并让他现在就卸职担任一般干部，主任蔫了。\n过了几天，消息在千乔县城传开了，但传出的版本却走了样子，说是县上领导夏雨浓暗地里支持仁义乡的群众闹事，把县信用社主任也弄倒了。\n夏雨浓打电话叫来了孟春秋，生气地说，春秋，你咋这么糊涂，谁让你组织群众到信用社闹事？\n孟春秋说，我没有组织，是群众自己要去的，我又拦不住他们。\n夏雨浓说，你虽然把资金解决了，但是我警告你，仁义乡的群众闹事的消息现在已报到省委书记那儿了。而且群众公然冲击金融机构，那是犯罪。\n孟春秋说，可是市信用联社也来人调查说责任在主任身上。\n夏雨浓说，那是前几天的消息，现在消息变了，责任却在仁义乡身上了。我们等着当被告吧。我的党委书记同志。",
            "summary": "刁德一主任因拒绝向仁义乡群众放款而被围攻。群众质问刁主任为何侮辱他们，刁主任承认错误并表示愿意办理贷款手续。在市信用联社的调查工作队到来后，刁德一主任被免职。然而，关于此事的传言将责任归咎于县领导夏雨浓，导致夏雨浓和孟春秋陷入困境。"
        },
        {
            "id": 1,
            "content": "孟春秋说，被告就被告。我就不信县信用联社能把我的球咬了。\n夏雨浓说，孟书记，我多次给你说过，仁义乡是火药桶，稍有不慎就会燃起熊熊大火的。好啦这事儿你记住，以后再也不要出现这类事儿。\n夏雨浓与孟春秋谈起火石村，孟春秋说火石村的大多数群众已经从信用社领到了款子，多的一二千元，少的也有几百元。现在群众正在建大棚呢，精力可以说投到了生产中去了。夏雨浓问在建大棚菜中间有没有硬性命令，孟春秋说，现在我们也灵醒了，不尊重群众意愿的事再好我们也不办。只要群众同意办了我们才与他们商量具体的办事方法。夏雨浓说，其实对群众的尊重也反映了一个政党的群众路线问题，也是对群众的认识问题，过去我们总认为群众不会搞商品经济，把什么都包揽了，事事总要群众听从我们的梆子响，把群众的创造精神束缚住了。现在我们放开了手脚，群众的手脚也就放开了，我们自己的工作也轻松了，有了调查研究的时间，也有了思考问题的时间。这是多么好的事啊。所以我们到什么时候都要相信群众，不相信群众的事是办不成的。",
            "summary": "孟春秋和夏雨浓讨论了火石村的信贷问题，孟春秋表示群众对信贷的使用已经投入到生产中。夏雨浓提醒孟春秋要尊重群众的意愿，不要强迫他们听从命令。夏雨浓还强调了相信群众的重要性，认为只有相信群众才能办好事情。"
        },
        {
            "id": 2,
            "content": "说到最后，夏雨浓提出要孟春秋到县信用联社去一下，把上次的事情向他们解释一下，消除误会，达到谅解，夏雨浓说，不管怎么说，县信用联社也给我们放了款子，我们也有责任，群众冲击了人家的大楼。这在县城金融系统造成的影响也不小，所以这也是给人家一个下台的台阶。孟春秋不情愿地说，要不是你说，我才不去呢。我讨厌信用社那个刀条子脸。夏雨浓说，不要有那种感觉，咱们对事不对人。\n两人正说话，电话响了，夏雨浓抓起电话，半晌竟白了脸子，目光直直地盯着孟春秋。\n孟春秋说，夏书记，有事了？\n夏雨浓却没有回答他的问话，而是对着话筒说，我说魏局长，这事儿我处理一下行了吧。孟春秋又不是……什么，抢银行？……是信用社的主任对群众进行侮辱，激起了公愤……什么？幕后有人操纵？……故弄玄虚了吧？言过其实了吧？……什么《银行法》？一定要抓人？是市检察院的意见？不行！你告诉市检察院，只要我在千乔县一天，孟春秋就不能被抓。要是你们敢于抓人，我就辞职。说毕，愤愤地放了电话。一脸的阴云。\n孟春秋有点胆怯地说，夏书记，我给你添麻烦了。你不要阻拦了，让他们把我抓了去。",
            "summary": "夏雨浓和孟春秋讨论了关于县信用联社的问题，因为群众冲击了大楼，导致县城金融系统受到影响。夏雨浓建议孟春秋去信用联社解释情况，以消除误会。然而，在讨论过程中，夏雨浓接到了一个电话，得知有幕后黑手操纵此事，并表示如果孟春秋被抓，他将辞职。孟春秋表示愿意承担责任，但夏雨浓决定阻止抓捕。"
        },
        {
            "id": 3,
            "content": "夏雨浓严厉地说，胡说！\n夏雨浓说刁德一在事情过后不几天忽然灵醒了过来，跑到县法院把孟春秋告下了，说他在下面策划带领群众冲击县信用社。在那次冲击事件中信用社的营业室多处受损。而市联社竟然也支持他的作法。\n孟春秋气得破口大骂，真不愧是刁德一。\n这天，市纪委书记吕耀龙带了几个干部坐车到千乔县考察工作，陪同他们的是千乔县纪委书记郑宇清。他们在几个乡镇转了一圈子，又特地到仁义乡转了转，与乡上几个领导谈了谈，问了一些情况，回答了一些机关干部提出的问题，并作了几点指示。之后，他们又来到了麦村乡，与乡上的几位领导谈了谈有关反腐倡廉的老话题。并向他们提起新任副乡长晁黑达，问他以前是搞什么企业的。乡上领导简单地谈了。吕耀龙说，打开窗子说亮话，搞纪检工作的你们当领导的不喜欢，总觉得我们找事的，把人要往监狱里送。这太片面了。其实我们对干部在心里充满了关爱之情。你们可以问问郑宇清同志，他忍受着多少埋怨与仇恨在工作啊，他跑了多少受到党纪国法惩处的干部的家里，给他们办了多少好事啊。尽管他好心没有得到好报，但是他却把党的温暖送到了每一个人的心中。\n他们在麦村吃了中午饭，完了之后就回到千乔县森林宾馆住了下来。",
            "summary": "刁德一在事件后不久醒来，指控孟春秋策划带领群众冲击县信用社。孟春秋对此感到愤怒。市纪委书记吕耀龙和千乔县纪委书记郑宇清一起考察工作，强调纪检工作者对干部的关爱，并提到新任副乡长晁黑达的背景。"
        },
        {
            "id": 4,
            "content": "他向于化奇打了一个电话，于化奇来了，他从提包里拿出几张纸，说，化奇，你们县怎么老有人上告呀？你看看。于化奇接过看了看，是检举揭发千乔县在提拔干部上大搞以钱划线，把大坏蛋晁黑达提了起来，揭发材料中罗列了晁黑达的十多条问题。\n于化奇把信还给了吕耀龙，说，这信反映的问题不真实。\n吕耀龙说，不真实在什么地方？\n于化奇说，千乔县没有搞以钱划线，这是一，二是，晁黑达这人不坏，他是个有实绩有能力有本事的企业家。三是，在提拔他前，县委组织部搞了许多调查证明工作，没有发现他有什么大的缺点。相反他的许多成绩被人们反映出来了，这越发引起了我们对他的认识，所以对他的提拔是公正的无私的。\n吕耀龙脸上堆满了笑容，说，好啊，只要他本人没有什么问题，我们对这人可是要重用啊。不过，有人反映的晁黑达收买官员你能证明没有这事儿？",
            "summary": "吕耀龙打电话给于化奇，讨论关于千乔县提拔干部的问题。于化奇表示，提拔晁黑达的过程是公正无私的，没有发现他的大问题。吕耀龙则表示只要晁黑达本人没问题，他们会重用他。"
        },
        {
            "id": 5,
            "content": "于化奇说，这事儿我不能证明。因为我不知道详细情况。\n吕耀龙说，对呀，你也有不知道情况的时候，我还要问你，那么这个人首先是谁提出来的？\n于化奇想了想说，早先是李天亚提出来的。后来是夏雨浓。他首先在常委会上提出来的。但是他在早先的时候是持反对意见的。他也认为晁黑达不能担任副乡长。可后来他在常委会上改变了态度。\n吕耀龙说，夏雨浓为什么要改变态度呢？\n于化奇说，大概是以前对他了解不够吧。\n于化奇心里觉得有点奇怪，吕耀龙对晁黑牵事这么关心是出于对党的事业的忠心呢还是另有什么期图？从官场里传来的消息说，吕耀龙与白廉之间矛盾重重，互相打肚皮官司。如果是这样，那吕耀龙就是把晁黑达当成枪使了，而他把他当枪使的最终目的也就是去射击白廉。想到这里，他没有向吕耀龙说白廉在晃黑达的问题上是如何向县委使压的，而是说了晁黑达为金星村的电厂引进了了150万美元，他说夏雨浓原先在提拔晁黑达的事上是持反对态度的，可晁黑达把资金引进后夏雨浓的态度变了，在常委会上开了绿灯。但是他没有说夏雨浓是多么的违心。\n吕耀龙嘿嘿地笑了起来，说，于县长你刚才还说没有以钱划线，这不是以钱划线是什么？\n于化奇说，我觉得不是以钱划线。我们是从工作出发考虑问题的。\n吕耀龙说，当然提出来的并不是说这人就一定受过什么贿，但是有一点却必须明白，那就是他为什么要提出这个人而没有提另外的人？这中间不敢肯定有什么问题，但是我们却必须警惕再出现什么问题，要知道在我们千乔县可不敢再出现什么事了。\n于化奇走后，吕耀龙又打电话叫来了夏雨浓，让他看那份匿名信。夏雨浓只草草看了一眼就还给了他。\n吕耀龙说，有什么想法？\n夏雨浓说，这问题我早已经估计到了。\n吕耀龙说，估计到了好，不要没有估计。\n不过，晁黑达这人你是怎么认识的？他有没有找过你？\n夏雨浓说，这人我倒不认识，认识他的人是市委白副书记，他多次过问晁黑达的事，也向我们施加过压力。\n后来我们打发组织部进行了考察，考察证明他在办企业方面还是有能力的。",
            "summary": "关于晁黑达担任副乡长的争议。最初，李天亚和夏雨浓持反对意见，但后来夏雨浓改变了态度。吕耀龙对此表示关注，并询问原因。于化奇认为可能是因为对晁黑达的了解不足。吕耀龙质疑是否涉及金钱问题，而于化奇坚持认为这是从工作角度出发考虑问题。吕耀龙让夏雨浓查看一封匿名信，但夏雨浓并未透露更多信息。"
        },
        {
            "id": 6,
            "content": "但也有一些问题。\n还有一些属于传言方面的事，查无实据。\n后来就向市委组织部打了报告，得到同意才把他提了起来。\n吕耀龙把这个问题记了下来。\n他与白廉是对头，他觉得千乔县的许多问题究其根子在白廉身上。\n当千乔县出现了几次大的腐败案子后，无形中他有了某种压力，这种压力来自同僚的目光，来自上级领导的不信任。\n来自社会上的风言风语，来自人们对弱者的同情与怜悯。\n还来自那些心怀鬼胎者的戒备与敌视。\n他深知这战胜这些，就要加大工作的力度，对犯罪分子毫不手软地予以无情地打击。\n吕耀龙是从天柱县县委书记位子上提到市委当了纪委书记的。\n吕耀龙在天柱县当了一届县委书记，任职期间修了县委的门楼子，他走后人们说他是门楼子书记。\n他修的门楼子远看象一个和尚帽，近看是一锭黄澄澄的马蹬金，于是有人就说在吕耀龙当书记时你要当官，就要送票子，为什么要送票子呢？因为吕书记已经把样本子树立在天柱县委门前了。\n你看那金锭子多么象官帽啊！还有人说，如果你没有钱当官，那么你就要心平气和，为什么呢，同样是吕耀龙把样板树立在县委门前，如果人戴上了和尚帽子还能对尘世的生活再留恋吗？吕耀龙听到这消息十分生气，但是他又没有办法阻拦人们不再议论。\n但吕耀龙又不怕谁议论他。\n吕耀龙深知一个为官的如果不能掌握自己的命运，那下场肯定是悲惨的。\n当社会上的许多官员为了自己的官运四处奔走寻找政治靠山时，吕耀龙却走了一条曲线救国的路子。\n吕耀龙执政时并不把精力放在上级领导身上，他广泛结交各方面的人员，就是庙宇里的和尚他也认识了几个，其中一个和尚与他熟了，一次对他说，在你所认识的人物当中，一个小人物会给你带来机遇的。\n他问这个小人物是谁，但是和尚却不再说什么了，他知道和尚们总是这样，向一个人提供的信息总是藏头露尾的，这样就显得有些神秘透露着某种玄机。\n他相信了和尚的话，在自己结交的小人物中寻找那个给自己带来机遇的人，费了九牛二虎之力，终于找到了。",
            "summary": "吕耀龙从天柱县县委书记职位上被提拔为市委纪委书记的过程。在任职期间，吕耀龙修建了县委门楼子，引发了关于他贪污受贿的传言。尽管这些传言让他感到困扰，但他仍然坚定地打击犯罪，掌握自己的命运。在寻找政治靠山的过程中，吕耀龙选择了广泛结交各方面人员，甚至寺庙的和尚。一位和尚告诉他，一个小人物将给他带来机遇，吕耀龙找到了这个人。"
        },
        {
            "id": 7,
            "content": "这人是陕师大毕业的一位教师，在天柱县某所中学任教，但校长等人却经常批评该人不会教书，因此上受到了排挤。\n也许这所中学的所有人都不明白该人的底细，他有一个表姐是某省省委书记的妻子，两人关系不错。\n他在万般无奈之际向表姐写了一封信，让帮忙把自己的工作调动一下。\n表姐说于丈夫，丈夫便给教师所在的省省长打了一个电话，省长又给金岭市委书记打了一个电话，市委书记又给市委组织部长说了，让过问一下这人的工作调动问题。",
            "summary": "一位毕业于陕西师范大学的教师在天柱县中学任教，却因受到校长等人的批评而受到排挤。实际上，他与某省省委书记的妻子表姐关系良好。在无奈的情况下，他向表姐求助，希望她能帮忙调动工作。表姐与丈夫沟通后，通过一系列电话协调，使得教师的调动问题得到了解决。"
        }
    ]
}