{
    "chapter_title": "第六十章 ",
    "chapter_summary": "金岭市行长盛鄂才涉及不法行为，却未被惩罚。作家柳学泳为了揭开真相，采访了受贿者丁大光。丁大光揭发盛鄂才，但因缺乏证据被判死刑。临刑前，丁大光意识到自己的愚蠢，希望能立功免死，但被拒绝。夏雨浓向秦淼推荐凤小莺担任县长助理，秦淼表示会派人考察。夏雨浓因叶冰洁被收审而受到秦淼质疑，决定继续努力。秦淼得知天柱县检察院关押叶冰洁，要求尽快释放并承担责任。夏雨浓因听到两人的对话而对凤小莺产生犹疑。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "想到自己栽了而本当要栽的却没有栽，他的心里就不由自主地冒出一股不平之气。是的，在金岭市，还没有谁有盛鄂才在经济上的权力大，而这个吃人不吐骨头的行长却是个老奸巨滑的家伙。他在市行干出了多少令人发指的事啊，可是却没有人站出来揭发他的罪行。相反，倒是有许多人在保他，他们想尽千方百计提出盛鄂才没有罪的证据。就是倒贩棉纱的问题，最后也被有些人用手段抹平了，最后变成了盛鄂才没有罪的证明。这太不公了。而且事情远远还不至于这些，盛鄂才经营银行十几年，关系网遍布全市各个角落，而经盛鄂才之手发放出去的呆滞资金大概也有几个亿。可是这些事情却与盛鄂才好像没有关系。国家的银行亏损照样亏损，盛鄂才的行长照当无误。好象银行与盛鄂才是两股道上跑的车，永远也不可能交汇。就是在市属企业的破产中，谁知道盛鄂才收受了多少贿赂，反正全市共破了工商银行的８亿元资金。这些企业破产前总是要听取银行的意见，因为银行掌握了他们的帐户，他们帐上的钱是多少只有银行才能知道，他们要假破产真逃债只能通过银行的手才能得逞。丁大光听有人说，在市属企业破产前，这些企业在银行的存款大概有５个亿，可是当宣布破产时，这５个亿的资金竟一下子不知去向，不久，国家银行的８亿元贷款也消失了，消失得无影无踪。",
            "summary": "金岭市的盛鄂才是一位具有强大经济权力的行长，他涉及了许多不法行为，但并未受到惩罚。甚至在市属企业破产过程中，他收受了大量贿赂，导致国家银行损失了8亿元资金。然而，他的地位依然稳固，似乎与银行和破产企业之间存在着不可告人的秘密。"
        },
        {
            "id": 1,
            "content": "这中间有个黑洞，可是谁知道黑洞的里边是什么内容？\n不能这样死了，要站出来，要把隐藏在深处的这个人物揭出来，不能让他逃脱历史的惩罚。\n就在这时候，千乔县的作家柳学泳提出了要采访丁大光，他与公安局魏局长说通了，来到监狱。丁大光以为是上级派来的人了解他的案件，非常热情地接待了他。\n柳学泳说，你在临走前最想说的话是什么？\n丁大光说，我最想说的话是我最不想死，如果生命对于我来说还有一次选择的机会，我一定不会再受贿了。我要那么多钱干什么呀？再说我也是党培养多年的干部呀。\n柳学泳说，你有什么遗憾的事没有？\n丁大光叹了一口气，有呀，我最遗憾的事就是没有把我背后的人揭发出来，让他逃脱了法律的严惩。\n柳学泳说，现在不能揭发了？\n丁大光说，我已向我的律师提出了要求，在申诉时我要揭发那个人。\n柳学泳说，在你走向死亡的道路中间，你觉得是谁对你造成了最大的影响？\n丁大光说，盛鄂才。\n又问，他从哪些方面对你造成了影响？\n丁大光说，他手中的权力和权力所取得的最大的效益对我的影响最大。\n柳学泳说，你能具体一点吗？\n丁大光说，这是只可意会的事。",
            "summary": "作家柳学泳为了揭开隐藏的人物，决定采访丁大光。丁大光在临死前表示后悔受贿并希望揭露背后的坏人。他认为盛鄂才是对他影响最大的人，因为盛鄂才的权力和利益导致了他的堕落。"
        },
        {
            "id": 2,
            "content": "柳学泳说，假如你死了后，我把你的事实写进了文学作品，你有什么想法？\n丁大光狠狠地瞪了一眼柳学泳，恶毒地骂了一句。\n丁大光的申诉很快被驳了回来，维持原判。\n在将要临刑的前一天，他对狱警说，他要揭发盛鄂才的犯罪事实。狱警怪异地看他一眼：你为什么不早说？\n丁大光忽然呜呜地哭了，我是个大傻瓜。我是世界上最大的傻瓜。\n公安干警叫来了负责人，负责人立即又向上级作了汇报，上级马上派人审问丁大光，丁大光向民警反映了盛鄂才的经济问题，说盛鄂才在任行长期间起码贪污和受贿了1000多万元。\n负责审问的人说，你有什么证据？\n丁大光说，我现在虽然没有证据，但只要你们去调查，就会立即把问题查清。就像他在纱厂的倒贩活动就是一件事例。\n负责审问的人问他，你还有什么要求？\n丁大光哭着说，我有立功表现，你们是否可以把我的死刑免了？\n负责人断然否决了他的要求：绝无可能。明天你将被准时执行死刑。\n丁大光一下子软瘫在那里。\n在所剩不多的时间里，丁大光一直是昏昏噩噩的，脑袋不清，到了第二天被拉上刑车时，他的大脑已经失去了思考的能力，成了一个植物人。当一声清脆的枪响过后，这个罪恶的灵魂也就从地球上消失了。丁大光最后留给人们的只是一张苍白的脸颊和一双没有任何光泽的眼睛。",
            "summary": "柳学泳提议将丁大光的事迹写入文学作品。丁大光对此表示愤怒，并在申诉被驳回后决定揭发盛鄂才的犯罪事实。然而，他的揭发没有足够证据，被判处死刑。在临刑前的一天，丁大光意识到自己是一个大傻瓜，并希望立功以换取免死。然而，他的请求被拒绝，在死刑执行后留下一张苍白的脸颊和一双没有光泽的眼睛。"
        },
        {
            "id": 3,
            "content": "夏雨浓经过深思熟虑，决定向市委领导推荐凤小莺担任县长助理。他先在电话里向秦淼约了时间，到了这天，他准时来到市委秦淼办公室。秦淼又比过去显得有些苍老了，眼角的皱纹也更多更密了，头上窜出了赫然的白发。夏雨浓知道，金岭市是大市，人口众多，又是全省的工业重镇，工作头绪多，这几年又一直走在全省其他几个地市的前边，在制造业、烟酒业、电子业等方面都有长足的发展，经济开发区发展也快，现在高新技术产业的产值已经占整个国民生产总产值的百分之二十三。城市的各项功能建设也走在了前边，给人一个焕然一新的感觉。夏雨浓知道这些都是在秦淼的带领下完成的，秦淼的功不可没。但是秦淼眼角的那缕隐忧却又让夏雨浓心里高兴不起来。他想会不会是亲家出的事对他的影响呢？\n夏雨浓记得，自从丁大光出事后，秦淼从未对丁的事在任何时候提出来与他交谈，他竭力避免提到丁的问题。但就是这样，市委机关还是传出了他也可能受贿的传闻，一些与他有芥蒂的领导在下面乘机兴风作浪。\n秦淼与夏雨浓拉了几句闲话后，立即转入了正题，夏雨浓，你今天是不是要向我谈一件重大的事啊？",
            "summary": "夏雨浓向市委领导推荐凤小莺担任县长助理。他与秦淼约好时间，见面后发现秦淼更显苍老。金岭市在秦淼带领下取得了显著发展，但仍有关于他受贿的传闻。秦淼与夏雨浓闲聊后，得知他今天要谈论重大事情。"
        },
        {
            "id": 4,
            "content": "夏雨浓说，是的，我今天要向你推荐一个人，凤小莺，我们县委的办公室主任，工商管理硕士生，在办公室期间工作完成的很好，协调处理各方面的工作的能力也很好，我建议市委能提拔她担任县长助理，或者副县长。\n夏雨浓接着向秦淼谈了凤小莺的有关情况，末了说，秦书记，你可以派人到我们县考察。\n秦淼记下了凤小莺的有关情况，说，你为组织推荐了一名好干部，这很好。但你要给白廉同志谈谈，他管组织人事工作。\n夏雨浓面有难色。\n秦淼立即说，你要向白廉同志多汇报工作，取得他的信任与支持。也不要在乎他对你的态度。白廉同志工作是不错的，他有很多长处可供我们学习。",
            "summary": "夏雨浓向秦淼推荐了县委办公室主任凤小莺，认为她有能力担任县长助理或副县长。秦淼表示会派人去考察，并提醒夏雨浓多与白廉（负责组织人事工作）沟通，取得信任和支持。"
        },
        {
            "id": 5,
            "content": "夏雨浓苦笑了一下，说，好的，我向白书记汇报，但我不能保证有什么效果。\n秦淼说，你就说已经向我汇报了。\n夏雨浓点了点头。\n秦淼忽然又问起了叶冰洁的事，夏雨浓简单地谈了谈贾火星股票的过程。\n夏雨浓已从当初的痛苦中慢慢走了过来，心灵上的伤痕已经结了痂。他到天柱县的看守所看了叶冰洁，劝她放宽心，听从组织的处理，把事情讲清讲透讲彻底。叶冰洁关进去不几天，就瘦了一大截子，眼神看起来有点发怔。她勉强笑了笑，说，雨浓，我影响了你。我想了又想，我的事儿不对呀。我担心是有人想在我的事情上大作文章把你弄倒。你不是要否定这否定那吗，好吧，我现在把你也否定了，看你还否定谁。他说，冰洁，你不要想得太多，我再作作工作，争取让你早日出来。在千乔县召开的干部大会上，他向全县的干部队讲了叶冰洁的问题，并且向大家作了表态，是自己没有管好家属，所以才出现了妻子收受了原始股票的问题，他提出请求组织给他处分。他同时也义正词严地说，如果有人想乘机把我弄倒弄臭，我劝你告你们乘早死了那份心。但他顶了多么大的压力啊。\n秦淼的脸色渐渐严肃起来：冰洁被收审了你为什么不向我谈？\n夏雨浓苦笑了一下：我不好意思向你谈。我没有管好叶冰洁。\n秦淼怪异地眇他一眼：这有什么不好谈的？我现在就找吕耀龙，让他管管这事儿，人家已经把股票退赔了为什么还要揪住不放？再说你还是现任县委书记，又是重灾区的县委书记，把你的妻子收审了这对你是多么大的打击。我们现在不说这事儿作得对不对，只是说这事儿为什么就没有人向我汇报呢？为什么就没有人找我商量呢？千乔县出了那么多腐败分子，现在你去收拾残局去了，可是你的后院却了起了火，妻子也出了问题，你说说我们还有什么脸面再在群众面前工作？还有什么脸面在台上讲话？这事儿我要找吕耀龙问个清楚明白，他究竟是怎么考虑的？是不是有人想乘机把水搅混？",
            "summary": "夏雨浓和秦淼讨论了叶冰洁的事情。叶冰洁因涉及贾火星股票问题而被收审，这让夏雨浓感到困扰。夏雨浓没有及时向秦淼汇报此事，导致秦淼对他产生了质疑。夏雨浓决定继续努力，争取让叶冰洁早日出来。同时，秦淼表示要找吕耀龙询问此事，怀疑有人企图搅乱水。"
        },
        {
            "id": 6,
            "content": "夏雨浓只觉得喉咙里涌出了一股咸咸的东西。\n秦淼说着抓起电话与吕耀龙通话：吕书记吗？夏雨浓同志的妻子叶冰洁听说被天柱县检察院收审了？\n吕耀龙在那边说：是的，有这事儿。怎么夏雨浓找你了？\n秦淼说，夏雨浓没有找我，是我找你了，这事儿你要过问一下，夏雨浓同志现在是千乔县的县委书记，况且送原始股票的事在当时的银行来说是很普遍的，但叶冰洁同志是拒绝的，也从来没有动过那笔款子，这说明她的本质是好的，不象丁大光那样。现在叶冰洁同志已经把股票的钱全部退赔了，又是在事发前退赔的。况且在当初叶冰洁接到股票时他已向盛鄂才汇报了，表明了她的立场，只是因为盛鄂才认为当时的银行都是这样干的，所以才把事情拖了下来。综合这几个方面的原因，我认为不应当追究什么责任了。还有，这么大的事儿为什么就没有人向我反映一下呢？我还在台上嘛，我还没有退休吗？\n吕耀龙说，秦书记，事情怕没有那么简单吧？我听说是有人把风透了叶冰洁才退赔的，所以不能算是投案自首。\n秦淼的眼睛睁大了，你有证据证明是叶冰洁听到什么人的风声才退赔了？\n吕耀龙说，截至到目前还没有证据。",
            "summary": "夏雨浓得知妻子叶冰洁被天柱县检察院收审，向吕耀龙求助。吕耀龙表示事情并非那么简单，怀疑有人泄露消息导致叶冰洁退赔。然而，截至目前，尚无确凿证据证明这一点。"
        },
        {
            "id": 7,
            "content": "秦淼不高兴了，大声说，既然这样检察院又为何抓住不放呢？\n吕耀龙说，秦书记，叶冰洁是在天柱县检察院把人关了我才知道的。事前我并不知情。也没有人向我汇报。后来我问检察院，他们说是市上有位领导批评他们在抓干部腐败问题上手太软，举的例子就是叶冰洁。所以就把叶冰洁关了起来。\n秦淼警觉地说，市上哪位领导？\n吕耀龙嗬嗬一笑，这个我没有问。不过，我现在就把你的意见告诉天柱县检察院，让他们早日把叶冰洁放回去。\n秦淼说，本来公检法司的事我不过问，免得给人家说我市委书记干涉人家破案。而且这也是党的纪律。可现在不说不行了吗。有些人在下面搞阴谋诡计，给我们改革开放添乱设障吗。你说我这个市委书记能眼睁睁地不管？！给他们说，早日把叶冰洁放了。出了事我负责任。\n秦淼挂了电话，夏雨浓说，谢谢你。\n秦淼说，你快去白廉同志那儿吧。\n但在白廉副书记那儿谈凤小莺的提升问题时，白廉却显出了怪异的神情：市委什么时候要你们推荐干部啊？你是不是听到了什么消息？\n夏雨浓说，我没有听到什么消息，市委也没有这样要求我们。但在我上任时你们向我谈了千乔县还差一个副县长，至今也没有派来。\n白廉说，那是当时的情形，最近市上也没有再研究干部方面的事。",
            "summary": "市委书记秦淼得知天柱县检察院关押了叶冰洁，原因是上级领导批评他们在反腐问题上行动不力。秦淼要求尽快释放叶冰洁，并承诺承担责任。在讨论干部提拔问题时，白廉副书记表现出异常，称近期市委没有研究过干部方面的事。"
        },
        {
            "id": 8,
            "content": "夏雨浓说，所以我现在提出来，希望组织上能在以后的工作中对凤小莺作一下考察，如果有机会，能把她提到新岗位上去。\n白廉忽然说，凤小莺还没有结婚吧？\n夏雨浓有点愕然地看了一眼白廉，说，还没有结婚。但这好象与她的工作没有什么关系吧？\n白廉说，怎么没有关系？她今年怕是二十五六岁吧，这么年轻担任副县长，能行吗？\n夏雨浓说，我想没有问题，她有那个水平与能力。\n白廉别有深意地看着夏雨浓，说，当然她是硕士生这不假，可硕士生并不就是能力与水平呀。如果我们把一个初出校门的硕士生提拔起来担任副县长，那么人们都去上硕士，回来就挂一个副县长，这正常吗？\n夏雨浓说，白书记，我建议你到千乔县考察一下凤小莺，如果不行，你们可以不提拔吗。再说，这也是秦淼的意见，是他让我给你说的，因为你主管组织干部工作。\n白廉看了一眼夏雨浓，忽然说起了叶冰洁的事，问叶冰洁出去了没有，问题大不大，又埋怨夏雨浓也不向他说一声，如果说了他还可以向上级反映，也不至于把一个已经退赔了的女同志收审了。这样造成的影响多不好呀。但夏雨浓意外地发现白廉在说话中流露出了某种幸灾乐祸的情绪，心里就感到别扭，忽然也来了气，说，叶冰洁思想不坚定，所以才有此事的出现。但这里边明显地又有人包藏了祸心，企图用她把我打倒或者赶出千乔县，但我是不能那么轻易认输的。有些人的企图也难以达到。\n白廉把头扭了过去，他不想再说什么了。",
            "summary": "夏雨浓建议组织上对凤小莺进行考察，以便有机会将她提拔到新岗位。然而，白廉对此表示质疑，认为凤小莺的年轻和硕士学历并不能保证她的工作能力。夏雨浓坚持认为凤小莺有能力胜任副县长职务。随后，白廉转而谈论叶冰洁的问题，流露出幸灾乐祸的情绪，令夏雨浓感到不舒服。"
        },
        {
            "id": 9,
            "content": "在夏雨浓到市委推荐凤小莺后不几天，一天中午下班后夏雨浓到街道里闲转，来到一家卖成衣的门店里，这家门店中间用一溜挂着的成衣相隔着，两边的人互相看不见对方，夏雨浓听见从那边传出两个人的对话。\n知道不，夏书记要把他的姘头提拔当县长助理了？一个粗嗓门的人说。\n还是当女人好，当上女人就有人提拔。另一个患支气管哮喘的男人说，夹杂着哧哧地淫笑。\n原来人们还不明白那个女人为什么不到深圳去，现在才明白了，他原来把大老板傍上了。粗嗓门汉子说。\n那个女人听说不简单，到千乔县把县城的官老爷整得没有钱花了，原来好多当官的都花天酒地地胡吃乱嫖，花国家的钱逛包厢，可她把财务一统，那些人都没戏唱了，听说在下面把她恨得要死。",
            "summary": "夏雨浓听到了两个男人的对话。他们谈论到了市委书记夏雨浓将提拔他的情人凤小莺为县长助理的事情。这个情人在千乔县整顿了财政，使得许多官员无法再挥霍公款。这让下面的人对她恨之入骨。"
        },
        {
            "id": 10,
            "content": "支气管炎患者说。\n两人忽然又嘿嘿地淫笑起来。\n夏雨浓愣愣地站在那儿半天没有动，直到售货员问他要买什么时他才醒了过来，笑说，随便看看。\n说完赶紧走了。\n发生了这件事后，一连几天，夏雨浓的耳畔一直响着那两个人的淫笑与对话，他看凤小莺的目光也就有了某种犹疑。",
            "summary": "夏雨浓因患支气管炎去药店买药，遇到两人淫笑，让他感到困扰。他在售货员的提醒下才回过神来，并打趣地说要随便看看。这次经历后，几天来，他一直被那两个人的淫笑和对话影响，对凤小莺也有了一些犹疑之情。"
        }
    ]
}