{
    "chapter_title": "第一百零七章  改变 ",
    "chapter_summary": "几位年轻人在喝酒时炫耀武艺，却被林逍击败。林逍原本要踢飞他们，却因邪火刺激而重手伤害了他们。林逍带着受伤的胖子离开现场，遇到一群志同道合的朋友，他们鼓励林逍改变保守风格，帮助他们赢得街头斗殴。然而，林逍担心自己的行为会伤害他人。光头胖子提醒林逍行走江湖需谨慎，否则可能陷入困境。林逍因此产生执念，决心寻找药儿师姐。然而，这种执念与心魔结合，使林逍变得狡猾不同寻常。",
    "characters_in_summary": [
        "林逍",
        "胖子",
        "药儿师姐",
        "年轻人",
        "朋友",
        "光头胖子"
    ],
    "pre_entity_info": "林逍 | 元宗弟子，敖雪、沈小白等人的同伴，可能成为大罗丹道供奉护法，带领敖雪、沈小白、瑶璎、青锄等人在启元星使用挪移阵前往大荒星，与敖雪交手并测试自己的力量。在新出现的剧情中，林逍试图阻止敖雪杀死铁煞，但未能成功。阅读道家经文，吸收灵气增强自身修为。\n光头胖子 | 未知身份，为林逍提供生活来源和道家经文等资源。\n敖雪 | 上古天龙遗骸打造的血色长剑持有者，林逍等人的同伴，与林逍变得亲近，在潜黄星的湖中休息时被瑶璎打扰，跟随林逍前往大荒星，与林逍交手并测试自己的力量。在新出现的剧情中，敖雪与黑冥府的地府头铁煞发生冲突，最后成功击败铁煞。\n沈小白 | 上古佛门大德用以斩杀妖龙的至宝屠龙剑持有者，元宗弟子，林逍等人的同伴，可能与林逍变为大荒星的大罗丹道供奉护法，跟随林逍前往大荒星，与林逍变得亲近。在新出现的剧情中，沈小白并未参与敖雪与铁煞的冲突。保护林逍和青锄，无意中施展出了普渡接引禅法，却将在场的数千黑冥府所属心头的恶念尽数洗荡，得到了极大的功德。\n瑶璎 | 瑶池仙子，林逍等人的同伴，跟随林逍前往大荒星，与林逍交手并测试自己的力量。在新出现的剧情中，瑶璎与敖雪发生冲突，后被林逍阻止。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "几个青年正占尽了上风，正打得意气洋洋、春风得意，猛不丁的眼前一黑、身体一轻就被踢飞了出去，他们好容易从地上挣扎着爬了起来，被酒精刺激得发晕的脑袋晃了晃，嗷嗷叫着朝林逍扑了过来。\n一声冷哼，林逍正待和刚才一般将那青年踢飞出去，他脑子突然一晕，不知道从哪里冒出了一股子邪火，仰天长啸了一声，双臂挥动带起了几道残影，朝那几个青年的手臂和大腿用力的轰了下去。\n咔嚓数声，几个青年有如被天雷所击，身体哆嗦着飞出了老远，惨叫着倒在了地上不断的抽搐。\n他们的手臂和大腿扭曲成了怪异的角度，大颗大颗的冷汗不断的从他们脸上涌出，前所未有的剧痛令得他们几乎失去了神智。\n林逍双眸中隐隐放出一丝血光和一丝霸道的煞气，冷冷的瞪了一眼四面围观的路人，大步走到了光头胖子身边，一把抓起了他，分开人群，领着一众酒友扬长而去。\n两张粉红色的钞票缓缓的飘落，被林逍拎在手上的光头胖子丢出了两张钞票，还不忘朝那大排档的老板叫了一声：“老板哪我们可是给钱了的我们不吃霸王餐哪”\n拎着胖子，林逍加快了脚步，领着几个鼻青脸肿的人快速离开了那条街道。\n走到了一条比较偏僻的老弄堂内，林逍放下了胖子，重重的喘息了几声，用力的靠在了老弄堂的墙壁上。\n看着眼前不断擦汗地胖子，林逍很严肃的问道：“我，是不是下手太重了？”\n胖子和几个酒友同时比划出了大拇指。他们齐声叫道：“谁说的？大哥你那叫做一个帅啊！”",
            "summary": "几个青年在喝酒时占尽了上风，但突然被林逍击败。林逍原本打算将他们踢飞，但突然受到一股邪火的刺激，用力击打了他们的手臂和大腿，导致他们严重受伤。林逍带着受伤的胖子和其他酒友离开现场，走到一条偏僻的老弄堂，询问自己是否下手过重。他们纷纷表示赞同林逍的做法。",
            "characters_in_summary": [
                "林逍",
                "几个青年",
                "胖子",
                "其他酒友"
            ],
            "entity_info": "林逍 | 元宗弟子，敖雪、沈小白等人的同伴，可能成为大罗丹道供奉护法，带领敖雪、沈小白、瑶璎、青锄等人在启元星使用挪移阵前往大荒星，与敖雪交手并测试自己的力量。在新出现的剧情中，林逍试图阻止敖雪杀死铁煞，但未能成功。阅读道家经文，吸收灵气增强自身修为。\n光头胖子 | 未知身份，为林逍提供生活来源和道家经文等资源。\n敖雪 | 上古天龙遗骸打造的血色长剑持有者，林逍等人的同伴，与林逍变得亲近，在潜黄星的湖中休息时被瑶璎打扰，跟随林逍前往大荒星，与林逍交手并测试自己的力量。在新出现的剧情中，敖雪与黑冥府的地府头铁煞发生冲突，最后成功击败铁煞。\n沈小白 | 上古佛门大德用以斩杀妖龙的至宝屠龙剑持有者，元宗弟子，林逍等人的同伴，可能与林逍变为大荒星的大罗丹道供奉护法，跟随林逍前往大荒星，与林逍变得亲近。在新出现的剧情中，沈小白并未参与敖雪与铁煞的冲突。保护林逍和青锄，无意中施展出了普渡接引禅法，却将在场的数千黑冥府所属心头的恶念尽数洗荡，得到了极大的功德。\n瑶璎 | 瑶池仙子，林逍等人的同伴，跟随林逍前往大荒星，与林逍交手并测试自己的力量。在新出现的剧情中，瑶璎与敖雪发生冲突，后被林逍阻止。"
        },
        {
            "id": 1,
            "content": "手舞足蹈地胖子兴致勃勃地大声叫道：“你看。你几拳地功夫就打翻了好几个人。帅啊！”\n一个瘦削脸地酒友瓮声瓮气地叫道：“一拳能打断人一根骨头。帅啊！”\n一矮小机灵地酒友则是连连点头：“该出手时就出手。帅啊！”\n几个家伙拼命地拍着林逍地马屁。最终他们讨论出了一个结果：林逍能够一改以前迂腐地作风。能够主动地出手帮助兄弟们堂堂正正地赢了一场街头欧斗。这是一件很帅气、很了不起、很有男人味地大好事！\n“可是。我打断了他们地肢体！”林逍脑海中那一缕莫名而来地杀气已经不知道又藏去了哪里。林逍很有点忐忑地说道：“所谓医者父母心。我是”\n“他们活该！”\n“活该挨揍！”\n“总不能是我们白白挨打吧？这是报应啊！”\n“对啊，医药费自理，他们是活该！”\n“和我们有什么关系？我们是正当防卫！”\n“对啊，没死人。我们就连防卫过当都算不上！”\n“安啦，这算什么啊？这能算什么事情？完全不算事情嘛！”\n“对啊，打伤几个人嘛。这算什么大事？我们是没那个实力揍人，所以我们才是斯文人！”光头胖子给一干酒友的话做了最后的**裸的总结：“如果我们有你林逍兄弟这么厉害的身手，我们干嘛做斯文人哪？这个，你今天打倒了那几个家伙，那是完全应该的，完全顺理成章的！林逍啊，是他们先在你脑袋上砸了一酒瓶，你可别忘了这事！”\n“可是！”林逍还是有点犹豫，他已经比较信任这个光头胖子。毕竟他来到了这个叫做地球的星球，碰到的第一个人就是他，更可以说，是这个胖子收留了林逍！这胖子很有点江湖救急地义气，这份情谊，林逍是欠了他的。但是，对于胖子以及胖子的朋友们说的话，他还是有点踌躇，他是否要全盘的接受他们的意见？\n“男子汉大丈夫。有所为有所不为哪”胖子看着林逍，摇头晃脑的告诫道：“林逍兄弟，就算你是你所说的那个神仙好了。你要找你的药儿师姐，你带着这种脾气去可不成！你想啊，今天是一个酒瓶子砸在了你地头上，你自然不怕。若是下次砸中你脑袋的，是翻天印这样的法宝呢？啪咭一声，你的脑袋就成了烂西瓜这，你还能找你的师姐么？”\n林逍猛的一惊。他背后一片冷汗渗了出来。\n“人无伤虎意。虎有害人心林逍哪，你这样行走江湖可不成！若是人家看中了你的钱财。看上了你的美貌，看中了你雪白细腻的身躯”光头胖子怪笑道：“人家非要主动地抢你、害你、下迷药迷了你，你说不定就一辈子做了人家地兔宝宝，你还怎么去找你的师姐啊！”",
            "summary": "林逍展示了自己的武术实力，赢得了众人的称赞。他们认为林逍可以改变过去的保守风格，主动帮助兄弟们赢得街头斗殴。然而，林逍担心自己的行为会导致受害者受到伤害。光头胖子提醒林逍，行走江湖需要更加成熟和谨慎，否则可能会陷入困境无法找到药儿师姐。林逍意识到自己的担忧和顾虑，决定更加勇敢地面对未来的挑战。",
            "characters_in_summary": [
                "林逍",
                "光头胖子",
                "药儿师姐",
                "江湖"
            ],
            "entity_info": "林逍 | 元宗弟子，敖雪、沈小白等人的同伴，可能成为大罗丹道供奉护法，带领敖雪、沈小白、瑶璎、青锄等人在启元星使用挪移阵前往大荒星，与敖雪交手并测试自己的力量。在新出现的剧情中，林逍试图阻止敖雪杀死铁煞，但未能成功。阅读道家经文，吸收灵气增强自身修为。\n光头胖子 | 未知身份，为林逍提供生活来源和道家经文等资源。\n敖雪 | 上古天龙遗骸打造的血色长剑持有者，林逍等人的同伴，与林逍变得亲近，在潜黄星的湖中休息时被瑶璎打扰，跟随林逍前往大荒星，与林逍交手并测试自己的力量。在新出现的剧情中，敖雪与黑冥府的地府头铁煞发生冲突，最后成功击败铁煞。\n沈小白 | 上古佛门大德用以斩杀妖龙的至宝屠龙剑持有者，元宗弟子，林逍等人的同伴，可能与林逍变为大荒星的大罗丹道供奉护法，跟随林逍前往大荒星，与林逍变得亲近。在新出现的剧情中，沈小白并未参与敖雪与铁煞的冲突。保护林逍和青锄，无意中施展出了普渡接引禅法，却将在场的数千黑冥府所属心头的恶念尽数洗荡，得到了极大的功德。\n瑶璎 | 瑶池仙子，林逍等人的同伴，跟随林逍前往大荒星，与林逍交手并测试自己的力量。在新出现的剧情中，瑶璎与敖雪发生冲突，后被林逍阻止。\n老弄堂 | 林逍放下光头胖子的地方，较为偏僻"
        },
        {
            "id": 2,
            "content": "林逍再次一惊，他地耳朵抽了抽，脸颊疯狂的跳动起来——黑冥府的三位斧头和百灵崖的枯青老龟、幻心湖的迷元仙子，他们用阵法计算自己一行人，岂不是和光头胖子说的事情一般无\n“还有，就算是上面的事情没有发生，你实在是倒霉到了极点，哪位失恋的男人或者被始乱终弃的女人非要迁怒在你的身上，非要对着你捅一刀砍一剑，你莫非还能和他们说仁义道德不成？”胖子摇着头，继续的给林逍灌注一些他酒醉后的胡言乱语。胖子的几个酒友也不甘示弱的连连点头称是，将他们平日里玩文字游戏时构思出来的各种异想天开的情节都套用在了林逍身上。每一条情节，都能让林逍这种老老实实、心慈手软的迂夫子死无葬身之地。林逍听得是浑身大汗淋漓，身体都不由得颤抖了起来。\n一缕极淡的血光在林逍地眸子里闪了闪。一缕执念在林逍的元神中扎下了根。\n“为了找到药儿师姐，我不能死！我不能死，我就不能让他们说的那些话成为现实！”\n光头胖子兄弟几个没有想到，他们仅仅是无意中的一番调唆，最终让林逍的心里产生了多大地变化。\n执念入心。心魔则生。心魔和林逍识海中陨界之主加持的精神禁制交融一起，变成了一片朦胧的淡血色雾气，飘荡在林逍的识海之中。\n林逍觉得他似乎悟通了什么东西，却不知道，他的个性正被缓缓的改变。\n这种改变是好还是坏。一时间没人说得清。\n但是可以想象的就是，和修道界的那些心里没有多少坏心眼，就算是邪道魔修都坏得那么纯粹的人物比起来，这些满肚子坏水、满心里都是心眼地宅人，却是太坏、太坏了",
            "summary": "林逍遇到了一些麻烦，他被黑冥府的三位斧头和百灵崖的枯青老龟、幻心湖的迷元仙子用阵法计算。同时，光头胖子向林逍灌输了一些负面的想法。这使得林逍产生了强烈的执念，决定不放弃寻找药儿师姐。然而，这种执念与心魔相结合，逐渐改变了林逍的个性。使得他在修道界中显得与众不同，与那些纯粹的邪道魔修相比，这些充满心机的人显得更加狡猾。",
            "characters_in_summary": [
                "林逍",
                "三位斧头",
                "百灵崖",
                "枯青老龟",
                "幻心湖",
                "迷元仙子",
                "光头胖子",
                "药儿师姐"
            ],
            "entity_info": "林逍 | 元宗弟子，敖雪、沈小白等人的同伴，可能成为大罗丹道供奉护法，带领敖雪、沈小白、瑶璎、青锄等人在启元星使用挪移阵前往大荒星，与敖雪交手并测试自己的力量。在新出现的剧情中，林逍试图阻止敖雪杀死铁煞，但未能成功。阅读道家经文，吸收灵气增强自身修为。\n百灵崖 | 枯青老鬼所在的门派，位于黑沙星的黑沙城\n光头胖子 | 未知身份，为林逍提供生活来源和道家经文等资源。\n敖雪 | 上古天龙遗骸打造的血色长剑持有者，林逍等人的同伴，与林逍变得亲近，在潜黄星的湖中休息时被瑶璎打扰，跟随林逍前往大荒星，与林逍交手并测试自己的力量。在新出现的剧情中，敖雪与黑冥府的地府头铁煞发生冲突，最后成功击败铁煞。\n沈小白 | 上古佛门大德用以斩杀妖龙的至宝屠龙剑持有者，元宗弟子，林逍等人的同伴，可能与林逍变为大荒星的大罗丹道供奉护法，跟随林逍前往大荒星，与林逍变得亲近。在新出现的剧情中，沈小白并未参与敖雪与铁煞的冲突。保护林逍和青锄，无意中施展出了普渡接引禅法，却将在场的数千黑冥府所属心头的恶念尽数洗荡，得到了极大的功德。\n瑶璎 | 瑶池仙子，林逍等人的同伴，跟随林逍前往大荒星，与林逍交手并测试自己的力量。在新出现的剧情中，瑶璎与敖雪发生冲突，后被林逍阻止。\n老弄堂 | 林逍放下光头胖子的地方，较为偏僻"
        },
        {
            "id": 3,
            "content": "在林逍离开地球之前，他还将和这些人共处很长一段时间！\n就算是宇宙的造物，也无法说清，林逍会被他们带成什么样子。\n站在圆筒形商场的最高层，林逍居高临下地俯瞰着整个商场。敏锐的六感仔细的探查着商场中无数人的一举一动。双耳轻轻的颤动，捕捉着商场内任何细微的声响。只要商场内有任何不和谐的杂音，林逍都会火速赶去处理。\n淡灰色的制服穿在林逍身上。和他格外英挺高大的身躯配合着是异常地英气勃勃。俊朗的面容，虽然在那光头胖子一伙人的建议下，用各种化妆品狠狠的涂抹了一层，遮盖了七八分的颜色，但依旧是能招惹不少人的目光。长发则是被剃成了薄薄的板寸，显得格外的利落、格外的精神抖擞。踏着一双刀子赠送地半新不旧的黑色皮革作战靴，林逍只是简简单单的往那商场最高层一站，只要注意到他的人都会有一种错觉——这个人的气场，似乎将整个商场都包裹在了里面。\n现在。林逍是这个商场的保安。一个林逍动用了一点点小手段做了几张假证件，稍微的显示了一下自己的格斗能力后顺利取得的职位。做保安地薪水不高，一个月地收入甚至还不够光头胖子他们一伙人折腾一晚上的酒钱，但是林逍自得其乐，对于这个工作很是满意。\n其一，他不用再跟在光头胖子身边蹭吃蹭喝。他能通过自己地劳动，存下一点点现金，为他以后游历四方做准备。\n其二，他能够在这个商场内。观摩到世间的众生百态，他能看到很多以前不注意的东西，他能学到很多为人处世的道理。\n在商场内工作了一个月，林逍身上的气质为之一变，以往出尘的、不可接近的气息早就消散得无影无踪。如今的林逍脸上经常挂着淡淡的笑容，有如邻居家的大哥那样极有亲和力的笑容。他说话的语调也变得富有热情。甚至他行走的时候，也都不再有那些高高在上的修道人特有的不慌不忙、优哉游哉的逍遥味道，而是风风火火的充满了生机活力。若说以前的林逍是一颗长在悬崖绝壁上的青松的话，如今的他。已经变成了实实在在的一个人。\n世俗红尘。有时候就是能这样的改变一个人——尤其是，当林逍的身边还有光头胖子一伙损友的时候。\n耳边传来了细微的吵闹声。林逍眉头一皱，快步的走向了一架电动扶梯，朝商场的下一层赶去。电动扶梯的速度不快，林逍几个跳跃就顺着扶梯蹦到了下一层楼面，双目紧紧的盯住了一个身穿有点脏兮兮的淡青色运动服，脚踏一双运动鞋的瘦小青年，脚下加速，朝他快步的追了过去。那青年双手插在裤子口袋里，正若无其事的一边行走一边四处张望。猛不丁的他眼前一黑，林逍已经从他身后擦身而过，拦在了他的面前。两柄老虎钳一样有力的大手死死的扣住了那青年的肩膀，林逍低声喝道：“钱包交出来！”\n青年呆了一下，他奋力的扭动身体，三角眼狠狠的瞪了林逍一眼，低声喝骂道：“小子，你别管闲事！”\n林逍的指头略微用了点力气，青年的肩膀发出咔吧一声响，林逍差点就捏碎了他的锁骨。青年的脸一抽，惊骇的望了林逍一眼，右手从裤子口袋里抽搐，指尖上正勾着一个精巧的粉红色皮革钱包。青年低声嘀咕道：“兄弟，哥们认栽了。得，高抬贵手”\n林逍瞪了青年一眼，随手从那青年手上抢过钱包，反手一耳光抽在了那青年的脸上，打得他身体一旋，摇摇摆摆的冲出了好几步远。林逍下手极重，那一耳光就好像一块铁板轰在了那青年的脸上，几个呼吸的功夫，那青年的脸就肿了起来，肿得是青里泛红，红得发紫，一只三角眼都被肿起来的面颊肉挤成了一条细线。青年哼都不哼一声，跳起来撒开双腿就往商场楼下冲去。",
            "summary": "林逍是一个刚从地球来到商场的保安，他在商场中观察众生百态，学习为人处世的道理。他在商场工作一个月后，气质发生了变化，变得更加亲切和有活力。然而，当他听到细微的吵闹声时，他迅速前往处理，阻止了一起抢劫事件。",
            "characters_in_summary": [
                "林逍",
                "商场"
            ],
            "entity_info": "林逍 | 元宗弟子，敖雪、沈小白等人的同伴，可能成为大罗丹道供奉护法，带领敖雪、沈小白、瑶璎、青锄等人在启元星使用挪移阵前往大荒星，与敖雪交手并测试自己的力量。在新出现的剧情中，林逍试图阻止敖雪杀死铁煞，但未能成功。阅读道家经文，吸收灵气增强自身修为。\n敖雪 | 上古天龙遗骸打造的血色长剑持有者，林逍等人的同伴，与林逍变得亲近，在潜黄星的湖中休息时被瑶璎打扰，跟随林逍前往大荒星，与林逍交手并测试自己的力量。在新出现的剧情中，敖雪与黑冥府的地府头铁煞发生冲突，最后成功击败铁煞。\n沈小白 | 上古佛门大德用以斩杀妖龙的至宝屠龙剑持有者，元宗弟子，林逍等人的同伴，可能与林逍变为大荒星的大罗丹道供奉护法，跟随林逍前往大荒星，与林逍变得亲近。在新出现的剧情中，沈小白并未参与敖雪与铁煞的冲突。保护林逍和青锄，无意中施展出了普渡接引禅法，却将在场的数千黑冥府所属心头的恶念尽数洗荡，得到了极大的功德。\n瑶璎 | 瑶池仙子，林逍等人的同伴，跟随林逍前往大荒星，与林逍交手并测试自己的力量。在新出现的剧情中，瑶璎与敖雪发生冲突，后被林逍阻止。\n老弄堂 | 林逍放下光头胖子的地方，较为偏僻"
        }
    ]
}