{
    "chapter_title": "第一百二十五章  警信 ",
    "chapter_summary": "第一章：林逍为了寻找星空挪移阵前往青城山，途中遇到了知机道人和识微道人。他了解到昆仑山中的上古禁制已被触发，猜测这可能是由知机或识微道人引发的，也可能是因猎人留在山中而触发。林逍决定先去青城山查看星空挪移阵的状况，再与知机道人会面。一群猎人在尝试用炸药引爆寻找线索时，意外触发了神禁，导致自己被冰冻在山体中。第二章：林逍在飞行途中接到光头胖子的电话，得知青城山有他的踪迹。他惊讶于对方如何知道自己的目的地，开始怀疑身边女人的真实身份。光头胖子在征求他人意见时提到林逍可能是他们要找的人。林逍听到光头胖子的声音后决定尽快赶往青城山与他见面。第三章：林逍的徒弟白季乐对林逍的决定表示不满，认为他们应带走洞中的家当。在青城山上，杜自松与一名美貌少女在山道上漫步。一名高贵少女与一名谦逊青年在地球上相遇，少女对青年在地球的表现不满。少女告诉青年她来地球的目的是寻找高明修道者以完成任务。两人在相处过程中产生了亲密关系。第四章：林逍在空中俯瞰青城山，感慨其古老的手法和阵法。他让白季乐回上海准备上千块上好的玉石，以便他和白季乐离开地球前往其他星球游历。",
    "characters_in_summary": [
        "林逍",
        "知机道人",
        "识微道人",
        "光头胖子",
        "白季乐",
        "杜自松",
        "美貌少女",
        "高贵少女",
        "谦逊青年"
    ],
    "pre_entity_info": "林逍 | 元宗弟子，敖雪、沈小白等人的同伴，可能成为大罗丹道供奉护法。在启元星使用挪移阵前往大荒星，与敖雪交手并测试自己的力量。试图阻止敖雪杀死铁煞，阅读道家经文，吸收灵气增强自身修为。在当前的剧情中，展示了强大的实力，救下了被几个青年围攻的老人。\n光头胖子 | 未知身份，为林逍提供生活来源和道家经文等资源。\n白季乐 | 白伯堂的儿子，林逍的徒弟，性格独特，让林逍感到好奇。得到一柄华丽的长刀，学习御剑心法。\n药儿 | 可能与沈小白和林逍有关系，但具体身份未知。\n陨界之主 | 神秘强者，与林逍发生冲突，试图控制林逍的修炼过程以增强自己\n赵风 | 黑森林俱乐部的成员，实力强大的游猎手，驾驶动力三角翼在天空搜寻昆仑山脉的核心部位，发现了林逍和白季乐。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "上好的玉石，林逍也许还不知道如何弄到，但是偌大一个白家想要弄一批玉石，还不是轻而易举的事情？这就是有供奉家族的好处了。\n林逍朝知机道人稽首一礼，大声乐道：“道友今日帮了林逍极多，过得一阵时日，林逍当有一份心意送上。”\n得知青城山的后山就有一座星空挪移阵，林逍的心里就有如一百只小老鼠在扑腾一样，心痒痒的难受至极。他一手抓起了白季乐，架起一道剑光就朝天空射去。他望着知机道人大声喝道：“知机道友、识微道友，本尊先往青城一行，看看那挪移阵是否还能运行。过得数日，本尊当再来拜会！后会有期\n话音还在空气中回荡，林逍已经带着白季乐飞得不知去向。\n知机道人站起来，朝林逍急速飞去的方向连连点头道：“神龙见首不见尾，这位林逍道友果然厉害呃，师侄啊，把你今天和林逍道友动手的经过给师叔好好的说说？”\n识微道人抱着刚刚清洗干净的茶壶跑了回来，看了一阵林逍飞去的方向，将他和林逍交手的情形一五一十的讲述给了知机道人听。\n知机道人听得说，这半年来有这么多的俗人在昆仑山中折腾，不由得眉头一皱，沉声道：“如此，我们将他们驱逐出去吧！嗯，昆仑山毕竟是本门驻地，虽然如今我们败落了，却也不能容他们肆意的糟践。”\n顿了顿。知机道人摇头道：“这也是为了那些人好。他们若是继续在山中逗留，若是他们触动了山中的某些上古禁制那等大祸，却是我们都”\n知机道人正在说话，大地突然颤抖了一下，极远处地一座山头上一道黑漆漆的云柱冲天而起，罡风凛冽。寒气裹着乌云朝四面八方扩散开，整个昆仑山脉在短短三五次呼吸间就被一团巨大的乌云带所覆盖，恐怖的暴风雪铺天盖地的洒下，风雪是那样的狂暴，很快就到了伸手不见五指地地步。\n刚刚御剑飞出昆仑山脉区域的林逍回头望了一眼被暴风雪覆盖的昆仑山，诧异的挑了挑眉毛。\n他能清晰地感受到昆仑山脉内一股狂暴地力量正在凝聚。似乎有更大地灾劫就要爆发出来。林逍不由得诧异地皱眉道：“怎么回事？似乎是那神禁大阵被触发了？不会是知机和识微。他们就是昆仑山地人。他们怎会触犯这里地禁制？莫非是那些猎人？那死了也活该。”\n冷笑了几声。林逍架着剑光扬长而去。",
            "summary": "林逍为寻找星空挪移阵前往青城山，途中遇到知机道人和识微道人。得知昆仑山中的上古禁制已被触发，林逍猜测可能是知机道人或识微道人触发的，但也可能是因为那些猎人在山中逗留而导致的。林逍决定先去青城山查看星空挪移阵的情况，然后再来与知机道人会面。",
            "characters_in_summary": [
                "林逍",
                "知机道人",
                "识微道人"
            ],
            "entity_info": "林逍 | 元宗弟子，敖雪、沈小白等人的同伴，可能成为大罗丹道供奉护法。在启元星使用挪移阵前往大荒星，与敖雪交手并测试自己的力量。试图阻止敖雪杀死铁煞，阅读道家经文，吸收灵气增强自身修为。在当前的剧情中，展示了强大的实力，救下了被几个青年围攻的老人。\n药儿 | 可能与沈小白和林逍有关系，但具体身份未知。\n白季乐 | 白伯堂的儿子，林逍的徒弟，性格独特，让林逍感到好奇。得到一柄华丽的长刀，学习御剑心法。\n陨界之主 | 神秘强者，与林逍发生冲突，试图控制林逍的修炼过程以增强自己\n赵风 | 黑森林俱乐部的成员，实力强大的游猎手，驾驶动力三角翼在天空搜寻昆仑山脉的核心部位，发现了林逍和白季乐。"
        },
        {
            "id": 1,
            "content": "昆仑山边缘一座大山上。数十名男女被黑气包裹着。身体被冻在了厚厚地冰块中。\n山体上有一个巨大地窟窿。从窟窿里能看到青色地光华闪烁。如今这个大窟窿正在缓缓愈合。那些男女地脚边。还散落着一块块特制地塑胶炸药。显然他们方才用炸药在山体上炸开了一个大窟窿。结果很不幸地触发了神禁。这是一伙从林逍地魔爪中幸运逃脱地猎人。他们没有被林逍搜索到。他们很聪明地想要用炸药炸出一些线索。哪知道却成了他们地取死之道。\n林逍在天空疾飞。突然他腰间别着地手机响起了悦耳地铃声。\n呆了呆。林逍随手拔出了手机接通了电话。\n那边传来了光头胖子含糊不清的声音：“喂林逍啊。你这阵子不会在青城山逍遥吧？啧啧，你身边的那妞儿，可真不错啊！”\n“我？怎会！”林逍笑了起来，随后，他心头猛的一动，惊声问道：“怎么？青城山？你怎么知道我要去青城山？女人？我身边哪里有女人？”林逍低下头，正看到白季乐死死的搂住了他的腰肢，好似一只癞皮狗一样粘在了他身上。强劲的罡风当面吹袭，白季乐的眼眶被吹得红红的。眼泪不断地从他眼眶里滴出，看起来无比的狼狈，怎么说也不会和光头胖子嘴里的看起来真不错的妞儿有任何相似。\n“呃？你才要来青城山啊？那我刚才在酒楼里看到的那人不是你？难道我喝多眼花了？”",
            "summary": "一群猎人在试图通过炸药引爆来寻找线索时，意外触发了神禁，导致自己被冰冻在山体中。而他们的首领林逍在飞行途中接到了光头胖子的电话，得知青城山有他的踪迹。林逍惊讶于对方如何知道自己要去青城山，并开始怀疑身边的女人是否真的是他看到的那个。",
            "characters_in_summary": [
                "林逍",
                "光头胖子",
                "女人"
            ],
            "entity_info": "林逍 | 元宗弟子，敖雪、沈小白等人的同伴，可能成为大罗丹道供奉护法。在启元星使用挪移阵前往大荒星，与敖雪交手并测试自己的力量。试图阻止敖雪杀死铁煞，阅读道家经文，吸收灵气增强自身修为。在当前的剧情中，展示了强大的实力，救下了被几个青年围攻的老人。\n光头胖子 | 未知身份，为林逍提供生活来源和道家经文等资源。\n药儿 | 可能与沈小白和林逍有关系，但具体身份未知。\n白季乐 | 白伯堂的儿子，林逍的徒弟，性格独特，让林逍感到好奇。得到一柄华丽的长刀，学习御剑心法。\n陨界之主 | 神秘强者，与林逍发生冲突，试图控制林逍的修炼过程以增强自己\n赵风 | 黑森林俱乐部的成员，实力强大的游猎手，驾驶动力三角翼在天空搜寻昆仑山脉的核心部位，发现了林逍和白季乐。"
        },
        {
            "id": 2,
            "content": "光头胖子嘀咕了几句，又大声的叫嚷了几句，似乎是在征求身边人的意见。\n随后，他的声音又在电话里响了起来：“没错啊？刀子他们都说，那个人如果没弄错，就应该是你啊？不过，你这一阵子不见。怎么身边挎了这么漂亮一个妞儿？啧啧。还带着妞儿逛悠青城山，你好有雅致啊！”\n“嘿嘿。你不会是因为身边有了女人，所以不理会我们这帮子兄弟了吧？”光头胖子邪恶的笑了起来：“放心，你办事地时候，我们不会在旁边观摩地，你怕我们怎么的？”\n不知道为什么，林逍一听到这光头胖子地声音，就觉得格外的亲切，而且焦灼不安的心，也变得宁静清凉。\n林逍笑骂道：“胡说八道，我身边就一个男人，是我刚刚收下的徒弟！嗯，你们在青城山？你们喝酒都喝去那里了？好的，我很快就到，到了你再和我详细说！”\n随手挂了电话，林逍不由得狐疑的思忖道：“能让光头他们认错是我的人？会是谁呢？真是奇怪。”\n心中有了疑虑，林逍朝前飞行的速度益发的快了。\n白季乐有气无力的哼哼起来：“师父，我们那么多家当，就丢在那洞里不要了么？这个，那些虎鞭、鹿鞭什么的，拿回去孝敬我曾祖父也就是您的拜把子兄弟，也是不错的呀！”\n“闭嘴！”林逍低声呵斥了一句，一指头点在了白季乐的喉咙上，封住了他下面要罗嗦地话。\n青城山上。杜自忪嘴里的公子，曾经在昆仑山救了林逍。并且将一副破破烂烂的手抄本《道德经》塞给林逍的青年，正挽着一名容颜娇美的少女，在一条偏僻的山道上缓缓前行。",
            "summary": "光头胖子在征求身边人的意见时提到了林逍，认为他可能是他们要找的人。林逍在听到光头胖子的声音后，感到亲切并决定很快赶到青城山与他们见面。同时，林逍的徒弟白季乐对林逍的决定表示不满，认为他们应该带走洞中的家当。而在青城山上，一位名叫杜自松的公子正与一名美貌少女在山道上漫步。",
            "characters_in_summary": [
                "林逍",
                "白季乐",
                "光头胖子",
                "杜自松",
                "美貌少女",
                "青城山"
            ],
            "entity_info": "林逍 | 元宗弟子，敖雪、沈小白等人的同伴，可能成为大罗丹道供奉护法。在启元星使用挪移阵前往大荒星，与敖雪交手并测试自己的力量。试图阻止敖雪杀死铁煞，阅读道家经文，吸收灵气增强自身修为。在当前的剧情中，展示了强大的实力，救下了被几个青年围攻的老人。\n白季乐 | 白伯堂的儿子，林逍的徒弟，性格独特，让林逍感到好奇。得到一柄华丽的长刀，学习御剑心法。\n光头胖子 | 未知身份，为林逍提供生活来源和道家经文等资源。\n青城山 | 一个著名的道教圣地，可能是林逍下一步要去的地方，具有丰富的历史和文化底蕴。\n药儿 | 可能与沈小白和林逍有关系，但具体身份未知。\n陨界之主 | 神秘强者，与林逍发生冲突，试图控制林逍的修炼过程以增强自己"
        },
        {
            "id": 3,
            "content": "青年手挽地少女身量极高，身穿一套简简单单的休闲装，却也穿出了一种高高在上的华贵味道。她精致有如雕像的脸上，挂着一丝高高在上的骄傲笑容。眸子里，闪烁着一种令人心寒的，有如天神高高在上睥睨众生的精光。\n青年的脸上，带着一抹谦逊的笑容。虽然挽着那名少女地手，但是很显然，青年的地位比那少女差了许多、许多。\n少女一边行走，一边语音呖呖的缓缓说道：“你来了地球年余，却是没多少成绩，尊主很是不满。不过。你传回去地消息还是有点用处。地球已经没有高明的修道者了，这很好。所以我才来了这里。”\n青年谦卑的笑了笑，小心翼翼的问道：“不知碧姐姐这次来。有什么要务么？”\n少女微微一笑，伸手在青年的脸上拧了一把，娇滴滴的说道：“还能是什么呢？无非就是那些事情罢了。不该你打听，就不要打听，只要把姐姐我伺候得高兴了，以后自然还有你的好处。”\n少女五指掐住了青年的脖子，猛然发力，将他按在了山道旁的山崖上。\n青年地脸上露出了一丝粉红色的笑容。\n少女的呼吸也变得有点急促，她迫不及待的伸手进了青年的衣襟。慢慢的摩擦起青年的身体。",
            "summary": "一名高贵的少女和一名谦逊的青年在地球上相遇。少女对青年的表现不满，认为他在地球的表现不够出色。然而，少女来到地球是为了处理一些事务，而青年则询问她的目的。少女透露，她的目的是寻找地球上的高明修道者，以便完成任务。随后，两人发生了亲密的关系。",
            "characters_in_summary": [
                "高贵少女",
                "谦逊青年",
                "地球"
            ],
            "entity_info": "地球 | 在当前的剧情中，地球被认为是灵气污浊的地方，青年计划在这里使用耗力少的法术解决白家的问题。\n林逍 | 元宗弟子，敖雪、沈小白等人的同伴，可能成为大罗丹道供奉护法。在启元星使用挪移阵前往大荒星，与敖雪交手并测试自己的力量。试图阻止敖雪杀死铁煞，阅读道家经文，吸收灵气增强自身修为。在当前的剧情中，展示了强大的实力，救下了被几个青年围攻的老人。\n白季乐 | 白伯堂的儿子，林逍的徒弟，性格独特，让林逍感到好奇。得到一柄华丽的长刀，学习御剑心法。\n光头胖子 | 未知身份，为林逍提供生活来源和道家经文等资源。\n青城山 | 一个著名的道教圣地，可能是林逍下一步要去的地方，具有丰富的历史和文化底蕴。\n药儿 | 可能与沈小白和林逍有关系，但具体身份未知。"
        },
        {
            "id": 4,
            "content": "过了一盏茶时分，高亢的、没有丝毫掩饰的呻吟声在山道上响起，随着山风缓缓地飘出去老远、老远。\n青城，青城。\n青城山，四川名山。终年碧翠如玉，诸峰环立，耸峙如城郭之墙，故而名之青城。\n青城，更是道教名山。前山方圆十五平方公里。其中点缀中不知多少道家的宫殿楼阁，行人如织、香烟直飘九天之上，唱经声汇聚成一片氤氲的雷鸣，时常随风飘出数十里外。其后山方圆近百平方公里，内有奇山、幽林、深洞、好水，幽静无比，清静无比，脱尘脱俗，也不知道有多少追求解脱的道门众人潜居其中隐修。\n就是在如今大气污染变得越来越厉害。每天自天而落的雨水都变得和醋水差不多的年月。青城山的空气，依旧是清新的。依旧有有股子凉沁沁的气息直透内腑，令人说不出地畅快。而且，就在青城山地山门外，空气依旧是闷热污浊的，只要一进青城山，就好像到了另外一个天地，那气息就完全不同了。淡淡地灵气，就从浑身的毛孔不断的渗入人的身体，洗涤周身，令人神、体为之一轻。\n这就是青城，一座似乎完全独立于世外，丝毫不被世俗沾染的名山。\n和昆仑完全不同。昆仑山好似村留在上古洪荒之时，昆仑山拒绝一切俗人碰及它。青城山却是入世的，它入世，却独立于人世，那种超脱、那种脱俗，就好像身着一裘白袍站在熙熙攘攘的大街上的道人，纤尘不染、飘然逍遥。\n林逍脚踏一朵白云漂浮在青城山上空，俯瞰着这一座了不得的名山，不由得连连点头。\n“好高明的手段，这山分明是被一座阵法护着，内中灵气一点儿不外泄，外界的红尘俗气却也别想沾染它太深。这是入世修行的好地方。”林逍感受了一下青城山中若有若无的一丝法力波动，只觉得这一丝法力波动古老而沧桑，好似历经无数风雨的老人，给人一种沉重的历史感。这座阵法存在于世间的时间绝对不会少于三万年，否则不可能给林逍这种古怪的沧桑感。\n“好山、好水、好人、好阵。”林逍连连感慨了几句，双眸中碧光再起，洞幽神目朝着青城山上下一扫，却没能发现那护山阵势的丝毫蛛丝马迹。林逍也不觉得气馁，他的洞幽神目火候极浅，而青城山的护山阵法想来是古时的大神通者所布置，他看不出阵法的端倪，那才是理所当然的事情。上下张望了一阵，不见有丝毫的异样，林逍随手将白季乐从云头上一脚踢了下去。\n白季乐尖叫一声，架着刀光摇摇摆摆的在空中站定了。林逍朝白季乐一指，沉声道：“回去上海，告诉你家的人，给我准备上好的美玉，不管是羊脂玉、白玉、碧玉、墨玉、黄玉，总之是上好的玉石就好。给我打磨成标准的拳头大小的四方形，越多越好，多多益善，但是最少也要给我准备一千块。嗯，若是价钱太贵，就动手抢好了。若是抢劫回来的，就给我准备一万块！”\n“啊？哦！嗯！明白了！”白季乐呆了呆，望了林逍一眼，用力的点了点头应诺了。他随后又嘻笑道：“师父，不过是一点点玉石，算得了什么？不要说一千块、一万块，您开口了，我们当然是罄尽全力的也得给您多弄一些过来。不过，极品的羊脂玉啊什么的，怕是不好找如今这玉料生意红火，早就被他们开凿得差不多了。”\n“嗯，上好的品质就好，也不用极品的。”林逍盘算了一下，点头道：“开启星空挪移阵，每次需要三十到一百二十不等的灵石。我们要离开地球前往其他星球游历，你盘算着，大概星际挪移阵总要经过数十处，能够我们两人传送的就可以。”\n“两个人？”白季乐的眼睛亮了，他听出了林逍声音里的蕴意，林逍是要带着他一起离开地球。白季乐心里乐开了花，他急匆匆的朝林逍行了一个礼，架起刀光一溜烟的朝上海的方向射去。林逍要带他离开地球，前往无边广阔的世界，这个吸引力，可太大了。\n林逍微笑着望了一眼急速离开的白季乐，随手拔出手机，拨通了光头胖子的号码。",
            "summary": "高亢的呻吟声响起，这是青城山，一座道教名山。尽管环境污染严重，但青城山的空气依然清新。这里是一个与世隔绝的地方，充满了灵气。林逍在空中俯瞰着青城山，感叹其高明的手法和古老的阵法。他让白季乐回上海准备上千块上好的玉石，以便他和白季乐离开地球前往其他星球游历。",
            "characters_in_summary": [
                "林逍",
                "白季乐",
                "青城山"
            ],
            "entity_info": "林逍 | 元宗弟子，敖雪、沈小白等人的同伴，可能成为大罗丹道供奉护法\n白季乐 | 白伯堂的儿子，林逍的徒弟，性格独特，让林逍感到好奇\n青城山 | 著名的道教圣地，具有丰富的历史和文化底蕴，可能是林逍下一步要去的地方\n青年 | 尊主的使者，与少女关系亲密（可能是恋人）\n少女 | 尊主的妹妹，地位高贵，对青年有所要求\n青年手挽地少女 | 尊主的妹妹，地位高贵，对青年有所要求"
        }
    ]
}