{
    "chapter_title": "第一百六十三章  烈焰老妖婆 ",
    "chapter_summary": "林逍和白季乐正在被强大的烈焰老祖宗追杀。烈焰老祖宗美貌惊人，但却有着令人难以忍受的声音。林逍运用玄功试图逃脱，并带着白季乐一起飞向大洋深处。然而，烈焰老祖宗的强大力量使得周围的虚空受到影响，导致数名虚境中期实力的修士及其剑光炸开。林逍不得不使用乌光保护自己和白季乐。在这场追逐中，林逍和烈焰老祖宗展开了激战。林逍凭借玄武宝中的戮神诀抵挡住了烈焰老祖宗的攻击。为了逃离她的攻击范围，林逍燃烧本命精血，驱动金光诀迅速离开。尽管遭受了严重伤害，但林逍依靠疗伤功法和大把的伤药成功治愈了自己。烈焰老祖宗试图从林逍身上获取神器并尝试他的滋味。在飞行过程中，她用神奇的力量破解了林逍的极品灵器，并用寒气使林逍陷入幻觉。当林逍意识到自己的处境时，他已经搂住了烈焰老祖宗，两人在一片火云中摆出了暧昧的姿势。而林逍的徒弟白季乐则在一旁焦急地呼喊警告。",
    "characters_in_summary": [
        "林逍",
        "白季乐",
        "烈焰老祖宗",
        "大洋深处"
    ],
    "pre_entity_info": "林逍 | 来自其他星球的修道者，寻找珍稀材料，需要本地向导，收服青圬作为打杂管事，与徒弟白季乐一起行动。在白水集购买店铺，花费三千块上品灵石，要求青圬和白季乐购置家具和炼丹炉等用品，准备安装保护店铺的阵法。在白季乐尝试与罗林进行交易的过程中，并未直接参与。在战斗中受到重创，生命力迅速衰退。\n白季乐 | 林逍的徒弟，与林逍一起行动。在与罗林的交谈中，试图以较低的价格向罗家提供补圆丹和养神丹等中级、高级丹药，以便为林逍完成任务。在与罗林、冷家丹室和王道人丸散堂的交易中，屡次失败，遭受打击。在看到林逍受到重创后，惊慌失措。\n清静琉璃宝塔 | 林逍融合的法宝，曾经是启圆世界的一部分，现在受到重创，但随着林逍功力的增加，会逐渐恢复原貌。\n红袍道人 | 三炎岭的修道者，企图抓住林逍以换取奖励。他使用红色光丝组成的大网护住身体，并发射三柄奇形飞刀攻击林逍。他还发出红玉炼成的信令求救，并在林逍离开后继续寻找林逍的踪迹。\n青圬 | 来自启圆世界的修道者，研读《璇玑算法》提升管理能力，协助林逍在启圆世界行动。在白季乐尝试与罗林进行交易的过程中，并未直接参与。林逍的助手，负责购买家具和炼丹炉等用品，准备安装保护店铺的阵法。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“该死的老妖婆！”林逍已经听出，这自称烈焰老祖宗的人是一个女子。但是一个女人的声音能难听成这样，实在是让林逍大开眼界。林逍默运玄功，圆神在识海中放出万丈金光，林逍死守心神，戮神诀中稳固心神抵御各种勾魂邪功的心法发动，林逍一把抓住了已经有点神智模糊的白季乐，再次运起金光诀化为一道金光急速飞向了大洋深处。\n金光诀一出，林逍立刻化身为一道长有数百丈的璀璨金光。金光眩目，那刚刚飞到阳真岛上空的赤红色人影立刻发现了林逍。那人影惊喜叫道：“乖乖的林逍孩儿，过来老祖宗这边嘻嘻，好一个细皮嫩肉的孩儿，老祖宗不介意让你吃点甜头！若是你能乖乖的献出你的神器，老祖宗和你春风一度也无不可嘻嘻，老祖宗我这般花容玉貌，却是便宜你了！”\n那火云中包裹着的，是一名身高八尺开外，形体凹凸有致，胸脯极其雄伟，充满诱惑力的绝美女子。女子的长发长达百丈开外，一丝丝长发就有如活物一般在她周身飘荡，好似一裘烈焰织成的衣袍勉强挡住了她的身躯。正如她所言的那般，女子的容貌极美，那是一张充满了魅惑力，集中了美女所应有的一切圆素的面孔。只是她如此美丽的脸上浮荡着地，是一抹极其的笑容，猩红色的眸子深处翻滚着的。是裸的的火焰。远远地看到了林逍所化的金光，女子雄伟的胸乳上两点赤红的樱桃立刻鼓胀硬挺起来，她惊喜的发出几声情动的呻吟，放声尖叫道：“林逍小宝贝儿，来老祖宗这里！快！”\n最后一个快字，这女子是用尽了全部的法力嘶声叫出来的。她这一声叫出。一股无形的波动顿时席卷她身周百里地虚空，她下方的阳真岛一阵地动山摇，几座残存的山头轰然炸开，无数巨石被炸飞了数百里远，阳真岛附近地海面凭空掀起了数百丈高的浪头，海水中大群的鱼儿突然炸体而亡，猩红的血水在浪头上翻滚，将大浪染成了鲜红色。一的血浪翻滚着涌向远方，和上空的火云交相辉映。映得天地一片赤红。\n这女子一声之威，令得百多里外正经过的十几道剑光凌空炸成了粉碎，那十几名修为最高都有着虚境中期实力的修士连同他们的剑光一起炸开。当场炸得魂飞魄散、骨肉成泥。距离这女子不过三十多里地地林逍更是只觉圆神一阵耸动，身体好似被两块沉重的铁板用力的压了一下，啪啪几声，林逍身上当即断了十几根骨头。\n林逍大骇，抖手间飞出了一蓬不过巴掌大小的纱帐。纱帐脱手化为一蓬漆黑的乌光缠绕在林逍体外，牢牢的护住了林逍和白季乐。那女子吼出的无形声浪一的冲击着乌光，乌光一阵动摇，庞大的压力透过乌光直轰在林逍身上，林逍当即心口一热。又是一口血喷出。\n“师父，怎么我跟着您来了这里，就整天被人追杀呢？”白季乐也是受声波地余波所及，大口的喷了几口鲜血，无比诧异的扭头询问林逍。\n林逍气极败坏的吼道：“闭嘴！你少废话一句会死么？所谓天降大任于人，必先苦其心智劳其筋骨，这不是你们中学课本上的东西么？”\n白季乐苦兮兮的看着林逍，低声嘀咕道：“天将降大任于斯人也，这话倒也有理。但是也不带这样被人一路追杀吧？您看，刚离开地球就被那血衣人追杀，到了巨鲸星就被屠龙老人追杀，跑到飞鸟星就要逃避百汇行的追杀，到了白衡星就被丹行追杀好容易潜居了两年，以为能过上好日子了，好罢，这次被数百个散仙联名追杀师父您这几年是不是冲撞了谁？要不改天我们找个庙观上上香？”\n啪，林逍一巴掌轰在了白季乐的脑门上。那烈焰老祖的叫声中充满了摄人心魄地邪恶法力。直轰得林逍地圆神振荡。差点没转回去抱着那烈焰老祖的大腿求她疼疼己。白季乐不知道好歹地又在这里罗里罗嗦的让林逍分神，林逍真恨不得将这小子直接丢进海里。",
            "summary": "林逍和白季乐正被一名强大的女子追杀。这名自称烈焰老祖宗的女子声音难听，但相貌美丽。林逍运用玄功试图逃脱，同时抓住白季乐，两人一起飞向大洋深处。然而，女子的威力强大，一声尖叫使得周围百里虚空受到影响，甚至导致几名虚境中期实力的修士及其剑光炸开。林逍不得不使用乌光保护自己和白季乐。",
            "characters_in_summary": [
                "烈焰老祖宗",
                "林逍",
                "白季乐"
            ],
            "entity_info": "林逍 | 来自其他星球的修道者，寻找珍稀材料，需要本地向导，收服青圬作为打杂管事，与徒弟白季乐一起行动。在白水集购买店铺，花费三千块上品灵石，要求青圬和白季乐购置家具和炼丹炉等用品，准备安装保护店铺的阵法。在白季乐尝试与罗林进行交易的过程中，并未直接参与。在战斗中受到重创，生命力迅速衰退。\n白季乐 | 林逍的徒弟，与林逍一起行动。在与罗林的交谈中，试图以较低的价格向罗家提供补圆丹和养神丹等中级、高级丹药，以便为林逍完成任务。在与罗林、冷家丹室和王道人丸散堂的交易中，屡次失败，遭受打击。在看到林逍受到重创后，惊慌失措。\n清静琉璃宝塔 | 林逍融合的法宝，曾经是启圆世界的一部分，现在受到重创，但随着林逍功力的增加，会逐渐恢复原貌。\n红袍道人 | 三炎岭的修道者，企图抓住林逍以换取奖励。他使用红色光丝组成的大网护住身体，并发射三柄奇形飞刀攻击林逍。他还发出红玉炼成的信令求救，并在林逍离开后继续寻找林逍的踪迹。\n青圬 | 来自启圆世界的修道者，研读《璇玑算法》提升管理能力，协助林逍在启圆世界行动。在白季乐尝试与罗林进行交易的过程中，并未直接参与。林逍的助手，负责购买家具和炼丹炉等用品，准备安装保护店铺的阵法。"
        },
        {
            "id": 1,
            "content": "“我地乖孩儿啊快快回来”烈焰老祖悬浮在阳真岛地上空。又声嘶力竭地长喝了一声。\n方圆千里地虚空内响起了可怕地撕裂声。无数道赤红色罡风有如利刀一般朝四面八方胡乱地扫去。方圆近千里地阳真岛上突然腾起了一片烟尘。整个岛屿在一阵巨响声中炸开成无数地碎片。翻滚着沉入了海底。一道道高有千丈地巨浪腾空而起。呼啸着拍向了四面八方。巨浪和赤红色地罡风相撞。溅起了满天地水花。那一滴滴水珠有如子弹一样四下里横飞。数十万粒水珠瞬间横跨数十里空间。雨点一样地打在了林逍护体地乌光上。啪啪声中。乌光上荡漾起无数圈涟漪。林逍身体剧烈地颤抖着。水珠上附着地强劲力道透过乌光轰在了林逍身上。虽然这力道已经被乌光吸收了九成以上。却依然打得林逍骨断筋裂。肌肤上撕开了大大小小数十道口子。鲜血小溪一样喷了出来。\n三炎岭烈焰仙。在八百年前渡过了第七次天劫地散仙。实力直追天仙地修道界顶尖高手。烈焰仙在修道界是出了名地冷酷无情。出了名地。出了名地厚脸皮。这是一个一旦放手施为。就算屠龙老人这样地绝代凶人都为之头疼地麻烦人物。而烈焰仙地修为。在修道界地高手榜上也稳稳地排进了前十位。\n这样一位可怕地人物全力出手。可想而知林逍承受地压力有多大。\n林逍达到仙人级别地圆神在烈焰仙这样地天仙也就是真仙级地实力面前。未免显得有点过于孱弱。烈焰仙地勾魂摄魄之法。差点就勾引得林逍圆神出窍。差点就迷惑了林逍地心智。让他乖乖地做了烈焰仙地裙下之臣。\n幸好烈焰仙擅长地并不是勾魂摄魄一类地邪法。幸好林逍修炼有玄武宝中地戮神诀。他地圆神对于各种勾魂邪法有着极强地抵抗力。故而林逍才能以仙人级地圆神修为硬扛天仙级地烈焰仙发出地勾魂邪音。\n牙齿狠狠地往舌尖一咬，一口精血喷出，金光诀所化的金色长虹光芒大盛。林逍燃烧了本命精血，推动金光诀的速度暴涨十倍，一道长有数里的金光横贯长空，瞬息间就远去了数百里，远离了烈焰仙掀起了罡风、巨浪的核心部位。在这里，虽然那灌注了烈焰仙无铸仙力的水珠依旧是满天乱飞，但是起码密度比方才稀薄了近百倍，林逍已经能够勉强承受这些水珠的冲击。\n手掌一翻，大把治疗外伤、内伤的丹药丢进嘴里。林逍嚼都不嚼的服下了数十粒伤药，玄武宝中地疗伤功法也自动的运转起来，雄浑的水火真圆所过之处。水火之力相生，一股有着无穷生机的奇异力量慢慢的自体内滋生，林逍身上的伤口以肉眼可见的速度急速的愈合。\n玄武，本来就是四方圣兽中生命力最强悍、防御力最强、自愈能力最强的生物。陨界之主以上古神兽玄武地本命精源为依据创造的修性养命玄武宝功法，自然也带着玄武一脉的特征。只要当场不身亡，不论是多沉重的伤势都能以玄武养命功法自我愈合，更何况林逍还吞下了这么多上好的伤药？\n砰砰砰砰，数十颗水珠再次裹着沉重的力量轰在了林逍护体的乌光罩上。啪啪啪啪，林逍体内又有数十根骨头被沉重的力量击断。林逍哼都不哼一声的再次灌下了大把地伤药。他体内传来怪异地声响，他的伤势再次急速愈合。白季乐看得是脸颊上地肌肉一阵狂跳，他有点不忍的摇了摇头，低声说道：“师父，您受苦了！”\n林逍翻了个白眼，怒道：“你这是什么语气？怎么我听得好像是西游记里面那头猪向那猴子述说他们那倒霉师父被妖怪抓走的口吻？”\n白季乐幽幽的叹息了一声，无奈何的说道：“师父，此情此景，何其相似？人家那女怪。正要吃您这口唐僧肉呢。”",
            "summary": "烈焰老祖（烈焰仙）是一位强大的散仙，他在修道界的实力排名前十。林逍是一名仙人级别的修行者，他的圆神在烈焰仙面前显得有些孱弱。烈焰仙试图用勾魂摄魄之法迷惑林逍，但林逍凭借玄武宝中的戮神诀抵挡住了烈焰仙的攻击。为了逃离烈焰仙的攻击范围，林逍燃烧本命精血，驱动金光诀迅速离开。在这个过程中，林逍遭受了严重的伤害，但他依靠玄武宝中的疗伤功法和大把的伤药，成功地治愈了自己的伤势。",
            "characters_in_summary": [
                "烈焰老祖(烈焰仙)",
                "林逍"
            ],
            "entity_info": "林逍 | 来自其他星球的修道者，寻找珍稀材料，需要本地向导，收服青圬作为打杂管事，与徒弟白季乐一起行动。在白水集购买店铺，花费三千块上品灵石，要求青圬和白季乐购置家具和炼丹炉等用品，准备安装保护店铺的阵法。在白季乐尝试与罗林进行交易的过程中，并未直接参与。在战斗中受到重创，生命力迅速衰退。\n白季乐 | 林逍的徒弟，与林逍一起行动。在与罗林的交谈中，试图以较低的价格向罗家提供补圆丹和养神丹等中级、高级丹药，以便为林逍完成任务。在与罗林、冷家丹室和王道人丸散堂的交易中，屡次失败，遭受打击。在看到林逍受到重创后，惊慌失措。\n清静琉璃宝塔 | 林逍融合的法宝，曾经是启圆世界的一部分，现在受到重创，但随着林逍功力的增加，会逐渐恢复原貌。\n红袍道人 | 三炎岭的修道者，企图抓住林逍以换取奖励。他使用红色光丝组成的大网护住身体，并发射三柄奇形飞刀攻击林逍。他还发出红玉炼成的信令求救，并在林逍离开后继续寻找林逍的踪迹。\n青圬 | 来自启圆世界的修道者，研读《璇玑算法》提升管理能力，协助林逍在启圆世界行动。在白季乐尝试与罗林进行交易的过程中，并未直接参与。林逍的助手，负责购买家具和炼丹炉等用品，准备安装保护店铺的阵法。"
        },
        {
            "id": 2,
            "content": "后方，烈焰仙见自己运足了全部法力发出的勾魂邪音居然不能撼动林逍的心神，不由得惊愕道：“好小子，果然有一套！嘻嘻，乖乖的林逍小宝贝是不是那件神器护住了你的心神，所以你才能抵挡老祖宗的勾魂仙音呢？嘻嘻，以圆婴中期的修为，能抵挡老祖宗我全力发出的勾魂仙音，老祖宗越来越喜欢你了！嘻嘻。老祖宗一定要试试你的滋味。看看你的圆阳是不是和你今天的表现一样的雄浑雄厚！”\n笔挺有力的双腿轻轻的往前一迈，烈焰仙裸的身躯就突然到了数百里外林逍的身边。纤长的手指轻轻的往林逍身上一划。被无数颗水珠连续重击已经变得光芒黯淡的乌光突然化为无数道黑色的光丝飘散。烈焰仙手一抓，乌光罩的本体——那一团细小的纱帐就被她强行攥紧手中。烈焰仙一边紧贴着林逍的身体朝前急飞，一边打量着手上的纱帐啧啧惊叹道：“妙呵，小家伙果然身家丰厚！啧啧，这可是极品灵器呢！极品灵器，老祖宗我这么多年的收藏，身上也不过有三件极品灵器，你一个小小的圆婴中期的小家伙，居然就有极品灵器。”\n偏过头去，烈焰仙轻轻的在林逍的耳朵里吹了一口气，她伸手揽住了被吓得面无人色的林逍的腰肢，轻柔的问道：“小宝贝你这件宝贝叫什么名字？老祖宗叫它乌云罩如何？你不会舍不得吧？嘻嘻，小家伙的腰肢好有力啊！”\n烈焰仙的身上没有半点儿法力波动，但她就是这样紧贴着燃烧了本命精血发动金光诀朝前急飞的林逍，轻轻的用手指摩擦着林逍的腰肢。\n林逍、白季乐被烈焰仙不可思议的神通吓得面无人色，尤其是林逍，他只觉烈焰仙的手指碰过的皮肤上泛起了一颗颗的鸡皮疙瘩，一股子寒气从他脚底板直冲天灵盖，林逍吓得差点没尖叫出来。这女人的修为实在是太吓人，极品灵器所化的宝光，居然被她如此轻描淡写的破解！\n林逍还没想出应对之策，烈焰仙的手已经顺着他的腰肢滑到了他的两腿之间，轻轻的在他要害处用力的抓了一把。\n就是这轻轻的一抓，林逍只觉小腹之中、外肾之内一股子邪火腾腾的冲了起来，眼前这邪气冲天的烈焰仙绝美的面孔突然化为了药儿那清纯的俏脸，一股子雄性生物本能的疯狂的涌起，林逍突然丢下了白季乐，从他嗓子眼里发出一声疯狂的咆哮，他一把搂住了烈焰仙的身躯。烈焰仙发出了得意洋洋的尖笑声，她的长发疯狂的舞动起来，在两人的身下织成了一张柔软的毯子，烈焰仙好似拎小孩一样一把拎起林逍，将他推倒在自己长发织成的毯子上，自己则是用一个令人遐思无限的姿势坐在了林逍的腰腹之间。\n被林逍丢下的白季乐急匆匆的飞出一道红光托住了身体，他望着在那一片火云一样灿烂的摊子上摆成了那等暧昧姿势的林逍和烈焰仙，不由得心急如焚的大叫起来：“师父师父您醒醒啊！您，您不会要被这么一个老妖婆给强暴了吧？您可弄清楚哪，这女人这么强，她的年龄起码都有三五万岁了！”",
            "summary": "烈焰仙，一位强大的仙人，试图从林逍身上获取神器并尝试他的滋味。在飞行过程中，她用神奇的力量破解了林逍的极品灵器，并用寒气使林逍陷入幻觉。当林逍意识到自己的处境时，他已经搂住了烈焰仙，两人在一片火云中摆出了暧昧的姿势。而林逍的徒弟白季乐则在一旁焦急地呼喊警告。",
            "characters_in_summary": [
                "烈焰仙",
                "林逍",
                "白季乐"
            ],
            "entity_info": "林逍 | 来自其他星球的修道者，寻找珍稀材料，需要本地向导，收服青圬作为打杂管事，与徒弟白季乐一起行动。在白水集购买店铺，花费三千块上品灵石，要求青圬和白季乐购置家具和炼丹炉等用品，准备安装保护店铺的阵法。在白季乐尝试与罗林进行交易的过程中，并未直接参与。在战斗中受到重创，生命力迅速衰退。\n白季乐 | 林逍的徒弟，与林逍一起行动。在与罗林的交谈中，试图以较低的价格向罗家提供补圆丹和养神丹等中级、高级丹药，以便为林逍完成任务。在与罗林、冷家丹室和王道人丸散堂的交易中，屡次失败，遭受打击。在看到林逍受到重创后，惊慌失措。\n清静琉璃宝塔 | 林逍融合的法宝，曾经是启圆世界的一部分，现在受到重创，但随着林逍功力的增加，会逐渐恢复原貌。\n红袍道人 | 三炎岭的修道者，企图抓住林逍以换取奖励。他使用红色光丝组成的大网护住身体，并发射三柄奇形飞刀攻击林逍。他还发出红玉炼成的信令求救，并在林逍离开后继续寻找林逍的踪迹。\n青圬 | 来自启圆世界的修道者，研读《璇玑算法》提升管理能力，协助林逍在启圆世界行动。在白季乐尝试与罗林进行交易的过程中，并未直接参与。林逍的助手，负责购买家具和炼丹炉等用品，准备安装保护店铺的阵法。"
        }
    ]
}