{
    "chapter_title": "第一百六十八章  离尘八部 ",
    "chapter_summary": "烈焰仙试图从林逍那里获取太方上人三件随身至宝之一的仙剑轮回，但林逍表示他已经将所有宝贝送出。为了证实这一点，林逍和烈焰仙发生争执，导致烈焰仙将林逍绑成大字型并打算吸收他的圆阳。同时，林逍发现徒弟白季乐体内有一尊神器清静琉璃宝塔，他试图通过与宝塔沟通来救白季乐。在另一个世界，沈小白在击败地五贼之一后，利用信仰之力创造了三百六十尊具有虚境初期实力的罗汉化身，以期待在未来创造更多强大的化身。",
    "characters_in_summary": [
        "林逍",
        "烈焰仙",
        "白季乐",
        "沈小白",
        "太方上人的世界",
        "地五贼所在的世界"
    ],
    "pre_entity_info": "林逍 | 来自其他星球的修道者，寻找珍稀材料，需要本地向导。他与徒弟白季乐一起行动，收服青圬作为打杂管事。拥有翠潮石这种极品仙石，用于补充真圆力。在剧情中成功逃脱屠龙老人的追击。\n烈焰仙 | 三炎岭的修道者，企图抓住林逍以换取奖励。她与林逍有过冲突，但也在寻找林逍的踪迹。\n白季乐 | 林逍的徒弟，与林逍一起行动。在剧情中与林逍一起逃脱屠龙老人的追击。\n沈小白 | 林逍等人的同伴，试图通过佛法寻找林逍的下落\n虚行 | 与屠龙老人、雷天动平分太方上人的遗泽，与屠龙老人、雷天动结为“好兄弟”。在剧情中与雷天动一起抵挡四十四名散仙的攻击。\n雷天动 | 与屠龙老人、虚行平分太方上人的遗泽，与屠龙老人、虚行结为“好兄弟”。在剧情中与虚行一起抵挡四十四名散仙的攻击。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "再次深吸了一口气，烈焰仙强行打消了将太方上人的两件遗宝从手镯中拿出来仔细欣赏的念头。重宝虽好，但是眼前还有更可口的一道美味等着她——林逍身上，一定有比白季乐身上更丰厚的收藏——尤其是太方上人三件随身的至宝中凶名最盛的护身利器仙剑轮回，这轮回剑不在白季乐的手镯中，就一定在林逍的身上。\n轻轻的招了招手，林逍的身体就悬浮了起来，慢慢的飘到了烈焰仙的面前。烈焰仙伸出手，笑吟吟的扯下了一块林逍的衣襟，然后大惊小怪的叫起来：“啊哟，林逍小宝贝，你腰间没有百宝囊，难道你和你徒弟一样，将宝贝都放在了手镯中？”\n林逍没吭声，他眯着眼睛看着烈焰仙，脑海中疯狂的翻腾着一个个凶狠绝伦的计划以求摆脱当前的困境。但是不管怎么盘算，他和烈焰仙之间的实力差距还是太过于巨大，那些来自于启圆世界无数修士精神碎片中的计划，都无助于他摆脱当前的凶险局面。\n摇了摇头，烈焰仙乐滋滋的扯下了林逍的两只袖子，随后，她又大惊小怪地叫道：“啊哟。没有储物手镯？莫非你把储物的宝贝挂在了胸口？”\n好似一个发情的急色鬼，烈焰仙迫不及待的撕开了林逍胸前的衣服。但是林逍地胸口光溜溜的没有任何饰物。\n烈焰仙呆了呆，她恶狠狠的站了起来，三下两下的将林逍的衣服撕了个干干净净。林逍周身上下，就没有半件饰品。林逍笑得很古怪。他望着烈焰仙笑道：“本尊身上，可没有什么储物地法宝，嘿嘿，你也看到了，本尊最后的一点宝贝也都送给了徒儿！”\n烈焰仙不可置信的尖叫道：“放屁！你把所有的宝贝都送给了你徒弟？你的那一套七件仙剑呢？”",
            "summary": "烈焰仙试图从林逍身上找到太方上人三件随身至宝之一的仙剑轮回，但林逍身上并无储物法宝。烈焰仙怀疑林逍将宝贝送给了自己的徒弟，但林逍否认并表示自己的所有宝贝都已送出。",
            "characters_in_summary": [
                "烈焰仙",
                "林逍",
                "太方上人"
            ],
            "entity_info": "烈焰仙 | 三炎岭的修道者，企图抓住林逍以换取奖励。她与林逍有过冲突，但也在寻找林逍的踪迹。\n林逍 | 来自其他星球的修道者，寻找珍稀材料，需要本地向导。他与徒弟白季乐一起行动，收服青圬作为打杂管事。拥有翠潮石这种极品仙石，用于补充真圆力。在剧情中成功逃脱屠龙老人的追击。\n太方上人 | 金仙级的修道者，留下三件炼魔至宝（佛珠、轮回剑、玄武宝），林逍在修炼过程中使用这些宝物，但在使用轮回剑时险些丧命。\n白季乐 | 林逍的徒弟，与林逍一起行动。在剧情中与林逍一起逃脱屠龙老人的追击。\n虚行 | 与屠龙老人、雷天动平分太方上人的遗泽，与屠龙老人、雷天动结为“好兄弟”。在剧情中与雷天动一起抵挡四十四名散仙的攻击。\n雷天动 | 与屠龙老人、虚行平分太方上人的遗泽，与屠龙老人、虚行结为“好兄弟”。在剧情中与虚行一起抵挡四十四名散仙的攻击。"
        },
        {
            "id": 1,
            "content": "林逍理直气壮的叫道：“为了挑拨那群修士火并。我已经把那七柄仙剑丢出去了，你眼睛瞎了，没看到么？”\n烈焰仙跳着脚怒道：“那，那，那，那太方上人的遗宝，莫非就这么点？”她将手腕上的手镯相互碰击得叮叮作响，她尖叫道：“太方上人的遗宝啊！怎么可能就这么点？怎么可能就这么点？轮回剑呢？轮回剑呢？”烈焰仙双眸中火光四射，不断地施展她独门的烛天神眼窥视林逍体内的动静。巴望着能找出林逍储存宝物的所在。\n林逍益发理直气壮的昂着脖子叫道：“轮回剑是什么东西？我不知道！谁说太方上人就一定要将他所有的宝贝都留在洞府中的？轮回剑就不能被他带上仙界么？还有，我们虽然在太方上人的洞府中得到了一些宝贝，但是屠龙老人他们也得了不少好处！你认为，就以本尊和本尊徒儿的这点修为，可能独吞太方上人地遗宝不成？我们不过是趁着屠龙老人他们一个不查，从他们手上略微得了点好处而已！”\n烈焰仙有气无力的一屁股坐在了靠椅上，她地烛天神眼没能从林逍身上发现任何不对劲的地方。清静琉璃宝塔，还不是她这种档次的低级仙人所能发现的存在。她相信了林逍的话，她也认为。轮回剑很可能落入了屠龙老人的手中。但是，屠龙老人、虚行、雷天动是修道界有名的狼狈为奸的一丘之貉。他们三人中任何一人的修为都不在烈焰仙之下，三人联手，烈焰仙可没胆子去虎口夺食。\n气极败坏的烈焰仙一脚跺在了林逍地小腹上，她恶狠狠地咆哮道：“没用的废物！都进了太方上人地洞府，居然才带来这么点宝贝！”这一脚重逾万斤，林逍被一脚跺飞，重重的撞在了楼阁的柱子上。红玉雕成的柱子上盘着一条五金精英铸成的彩龙，彩龙上无数鳞片有如锋利的小刀一样片片凸起，林逍的皮肤和那些鳞片剧烈的摩擦，溅起了大片的火星。发出了刺耳的嘎吱声。\n“噫？”烈焰仙的眼睛亮了。她的心情突然又好了起来，她朝趴在地上半天动弹不得的林逍乐道：“小家伙。没想到你身子骨这么结实？嘻嘻，老祖宗我很多年没找到你这么结实的人哪！别的小子被老祖宗我大腿一盘就是个半死，没抽几下就被抽空了圆阳惨死，嘻嘻，想来你能让老祖宗我多快活快活！”\n烈焰仙更是想到，林逍的体内还有着令她垂涎的紫雷天火！烈焰仙突然按捺不住的发出了得意至极的笑声：“哎哟，老祖宗我差点忘了，还有紫雷天火等着老祖宗我享用呢！嘻嘻，小子，轮回剑不见就不见了吧，落入了屠龙老儿的手中，老祖宗我也不想着能凑齐太方三宝。嘻嘻，有了紫雷天火，这是最要紧的，自身的修为比之飞剑法宝还是要来得重要得多呀！”\n长笑了一声，烈焰仙手往林逍身上一指，那根金红色的绳索就灵蛇一般在林逍的身上一阵扭转，将林逍的手腕、脚脖子紧紧的扣住，绳索猛地弹起，将林逍在空中拉成了一个大字形。烈焰仙兴奋的叫道：“罢了，宝贝也够多了，修道之人要知足，要知足呀！嘻嘻，老祖宗我正好在这里吸了你的圆阳，夺了你的紫雷天火，就在这里闭关静修百年。老祖宗我渡过下次天劫的机会又大了数倍！加上翠潮石，嘻嘻，足够了！”\n烈焰仙的身体猛的腾空而起，她分开大腿朝林逍地身体坐了下去。",
            "summary": "林逍和烈焰仙为了争夺太方上人的遗宝而发生争执。林逍声称已将七柄仙剑丢弃，而烈焰仙则质疑遗宝的数量。林逍解释道，轮回剑可能已在屠龙老人手中，而他们只是趁其不备略得一些好处。烈焰仙对此并不相信，认为林逍浪费了大好机会。愤怒的烈焰仙一脚将林逍踢飞，并用金红色绳索将他绑成大字型。她打算在此吸收林逍的圆阳，夺取他的紫雷天火，以便闭关修炼。",
            "characters_in_summary": [
                "林逍",
                "烈焰仙",
                "太方上人",
                "屠龙老人"
            ],
            "entity_info": "林逍 | 来自其他星球的修道者，寻找珍稀材料，需要本地向导。他与徒弟白季乐一起行动，收服青圬作为打杂管事。拥有翠潮石这种极品仙石，用于补充真圆力。在剧情中成功逃脱屠龙老人的追击。\n烈焰仙 | 三炎岭的修道者，企图抓住林逍以换取奖励。她与林逍有过冲突，但也在寻找林逍的踪迹。\n太方上人 | 金仙级的修道者，留下三件炼魔至宝（佛珠、轮回剑、玄武宝），林逍在修炼过程中使用这些宝物，但在使用轮回剑时险些丧命。\n屠龙老人 | 屠龙山庄的庄主，虚境修士，与鬼帝虚行、雷尊雷天动共同追捕林逍。在剧情中被数千道天雷击中，身受重伤。\n白季乐 | 林逍的徒弟，与林逍一起行动。在剧情中与林逍一起逃脱屠龙老人的追击。\n虚行 | 与屠龙老人、雷天动平分太方上人的遗泽，与屠龙老人、雷天动结为“好兄弟”。在剧情中与雷天动一起抵挡四十四名散仙的攻击。"
        },
        {
            "id": 2,
            "content": "白季乐用力的闭上了眼睛，他在心底无声的哀嚎道：“师父徒儿救不了你了可怜你。被一个八千多岁的老女人啃了嫩草你好可怜哪”\n林逍却是突然尖叫起来：“小白？小白？是你么，小白？”\n软在地上无法动弹的白季乐惊讶地睁开了眼睛，他努力的斜着眼瞥向了林逍，不解的问自己道：“师父他发疯了不成？以前叫我季乐，只是很偶尔才叫我小白！上次我应了一声还被他打飞了出去。这次怎么这么亲热的叫起我的名字来了？”\n林逍却又发出了惊喜地叫声：“小白？你就在这里？你，你，你，好的，赶快告诉我这是怎么回事？”\n正在坐上林逍的身体强暴林逍强行掠夺他本命精圆和紫雷天火的烈焰仙惊讶的停下了身体。她悬浮在林逍的身上，好奇的打量着林逍的身体。林逍的小腹部位，就好像他地小腹中孕育了一块绝品的祖母绿宝石一般，一股子透着无穷生机的翠绿光芒正从肌肤深处透了出来，一股玄而又玄、只是隐隐接触到那气息就让人觉得宏大精深不可揣摩的法力波动隐隐自林逍体内扩散开。一道极细的青光从林逍的肚脐眼内射出，青光中，突然盛开了一朵拳头大小的青色莲花。\n烈焰仙笑得嘴巴都合不拢了，她嘶声尖叫道：“小子，极品仙器都无法逃避老祖宗我的神识扫描！嘻嘻，老祖宗我怎么也是渡过了第七次天劫，怎么也拥有天仙的实力，就算是极品仙器，就算是最擅长隐匿气息地那种极品仙器。^^^^因为是你这个不过圆婴中期的小子使用，所以都能留下一丝半点地蛛丝马迹让老祖宗我探知。”\n举起双手。烈焰仙惊喜若狂的嚎叫道：“只有一种宝物，只有一种宝物才可能主动护主，让你这个圆婴中期的小鬼都能将它瞒过老祖宗的探查！神器，一定是神器！只有神器才能不需要人的驱动，就能主动的瞒过天仙级的高手！”\n“你身上真的存在神器！”烈焰仙笑得脸都皱成了一团，她简直是手舞足蹈的在楼阁里蹦跳起来：“你身上居然真的存在神器！”\n林逍根本没空理会烈焰仙，他只是调动全部地神识，不断地将神识化为一道道近乎实质的波动涌向了清静琉璃宝塔。清静琉璃宝塔上青光大盛，青光甚至都透过林逍地身体透了出来，无数朵青莲在林逍丹田中盛开。那外泄的能量是如此的庞大。导致一缕青光从林逍的肚脐眼里渗出，顺便还带出了一朵对烈焰仙而言充满了无穷吸引力的青莲。\n“不对！不对！”烈焰仙再次尖叫起来：“如果真有神器！如果神器能够在你体内安家。它起码已经初步认你为主，但是，但是，怎生我抓了你，它没有半点儿反应？这是什么原因？神器，神器护主，根本不需要主人驱动，它就能主动护主的！为什么它没有攻击我？”\n这个问题林逍没办法回答，他也懒得回答，他更加没时间回答。一**念力波动不断的自清静琉璃宝塔中透出，沈小白的声音不断的在林逍的体内响起：“林大哥林大哥小白感受到你的气味了，你在不在？你在不在？你是不是在这个青色的大房子外面？你能不能听到小白的声音？你快点回答呀你能不能有办法将小白带出这里？你有没有听到小白的声音呀？”\n启圆世界，黑沙星！\n一处巨大的足以容纳千万人的圆形盆地内，近千万黑沙星的土著居民虔诚的盘膝坐在地上，不断的念诵着佛号，不断的称颂着一尊尊佛陀的佛名。天空中悬浮着近百万的修士，所有的修士也都是悬浮在云头上盘膝而座，他们同样是虔诚的念诵着佛号，念诵着一篇篇的佛经。庞大而精纯的念力不断的自这些人的身上涌出，汇聚进天空一尊六头四臂的法相之中。",
            "summary": "白季乐被一个八千多岁的老女人袭击，他的师父林逍突然对他表现出亲切的关心。原来，林逍发现白季乐体内的清静琉璃宝塔是一尊神器，能够主动护主。然而，烈焰仙作为天仙级高手，却无法察觉到这尊神器的存在。林逍试图通过清静琉璃宝塔与白季乐沟通，希望能将他救出困境。与此同时，在另一个世界，黑沙星的千万土著居民和修士们正在聚集力量，祈求佛陀的帮助。",
            "characters_in_summary": [
                "白季乐",
                "林逍",
                "老女人",
                "烈焰仙",
                "清静琉璃宝塔",
                "佛陀"
            ],
            "entity_info": "白季乐 | 林逍的徒弟，与林逍一起行动。在剧情中与林逍一起逃脱屠龙老人的追击。\n林逍 | 来自其他星球的修道者，寻找珍稀材料，需要本地向导。他与徒弟白季乐一起行动，收服青圬作为打杂管事。拥有翠潮石这种极品仙石，用于补充真圆力。在剧情中成功逃脱屠龙老人的追击。\n烈焰仙 | 三炎岭的修道者，企图抓住林逍以换取奖励。她与林逍有过冲突，但也在寻找林逍的踪迹。\n清静琉璃宝塔 | 林逍融合的法宝，曾经是启圆世界的一部分，现在受到重创，但随着林逍功力的增加，会逐渐恢复原貌。\n太方上人 | 金仙级的修道者，留下三件炼魔至宝（佛珠、轮回剑、玄武宝），林逍在修炼过程中使用这些宝物，但在使用轮回剑时险些丧命。\n屠龙老人 | 屠龙山庄的庄主，虚境修士，与鬼帝虚行、雷尊雷天动共同追捕林逍。在剧情中被数千道天雷击中，身受重伤。"
        },
        {
            "id": 3,
            "content": "这尊六头四臂六张面孔都做目金刚像的法相，正是沈小白在两年多前斩下地五贼之一的化身。近千万人放出的念力不断的涌入这尊化身，经过化身的转化后，投入沈小白本体头顶上悬浮着地八座莲台的第一座上，令得那一座莲台上的数百条纤细入微的罗汉法相益发的清晰。\n将近三年地时间。在敖雪的死亡威胁下，黑沙星上的所有人，包括夜无鸦等原本三大势力的首脑，都变成了虔诚的佛门弟子，他们每天起床的第一件事情就是高呼佛号赞颂佛陀的伟大。每天早中晚各一次的对着天空膜拜，称颂佛陀的法力无边，临睡前更是要念诵佛门经文数十篇，以领悟佛陀精妙地教义。\n近千万虔诚的信徒，能够提供的念力是一个庞大的数字。尤其是其中还有近百万修为精湛的修士，他们所能提供的念力更是精纯庞大，将近三年的时间，令得沈小白有足够的力量施展禅法，演化了离尘院一脉离尘八部佛法中的嗔部也就是大嗔怒部地嗔怒罗汉三百六十员。\n三年的念力积蓄，三年中不断地吸收巨量的天地灵气以提升这三百六十员罗汉的实力，加之启圆世界的灵气在这三年中又浓厚了数倍，令得沈小白演化出的三百六十员嗔怒罗汉都突破了一等水准，达到了三品的实力。这些嗔怒罗汉的头顶都有着一片青光飘荡。其中有三朵青莲隐现，这是他们实力的标记，三团青莲，就代表它们都达到了离尘八部的三品水准，也就是炼精化气、炼气化神、炼神反虚的返虚境。\n三团青莲，其中有两团都有着完美地九片莲花瓣，其中一团青莲却只有三片花瓣，这就代表着这些嗔怒罗汉都有着虚境前期地实力！\n三年，沈小白以离尘院独门佛法。加之离尘院老院主传承的一件密宝多心蒲团地襄助，以黑沙星近千万信徒提供的念力为种籽。吸收了巨量的天地灵气，凝练出了三百六十尊有着虚境初期修为的罗汉化身。\n当然，这些罗汉的实力比起真正的虚境高手还是有着极大的差距。他们暂时没有神智，应变的能力极差，必须依靠沈小白的指挥才能争斗。而且嗔怒部的罗汉主要的攻击手段是近身肉搏，不会什么法术攻击。尤其是他们的身体是以念力凝聚而成，一旦念力被击伤，则身体将急速崩溃。他们有着虚境初期的杀伤力，但是他们的综合实力，大概仅仅相当于真正的虚境初期高手的三成！\n不过。三百六十名有着虚境初期高手杀伤力的化身。一旦放出对敌，也是足够普通三劫以下的散仙喝一壶的。\n假设给沈小白数百亿的信徒。给她百年的时间，给她一处灵气绝对不会匮乏的洞天福地，这丫头就能自己一个人折腾出一支大军来！\n离尘院一脉，原本就是陨界之主麾下除了五大神君外最强横的一支，离尘院主精擅的离尘八部佛法，岂是小可？\n这三百六十尊罗汉还在不断的汲取念力凝固身体，同时不断的汲取天地灵气增强自身的威能。又有一部分念力则是裹住了沈小白分出的一缕圆神，穿越了黑沙星的大气层，投入了黑沙星域中一个直径扩张到百万里左右的气旋中，通过一条空间渠道，来到了清静琉璃宝塔中。\n这一次沈小白分化的圆神刚刚被念力裹挟着来到了清静琉璃宝塔中，就立刻受到了宝塔内那些雕像的攻击。\n清静琉璃宝塔刚刚修复完毕，宝塔自身的防御禁制也完全恢复，只是因为林逍还没完全炼化宝塔，故而其中绝大部分因为宝塔被破坏而关闭的禁制还没有发动而已。但是这也让刚刚进入宝塔就被数千尊灵气演化的菩萨、仙人围攻的沈小白吓得尖叫起来。\n这些身高数丈的菩萨、仙人，可比上次轰杀沈小白那一缕分神时的两尊化身强悍了许多。清静琉璃宝塔修复完毕，这些灵气演化的化身也变得好似有了神智的活人，一个个吹鼻子瞪眼、大声呼喝着扑向了沈小白。每一尊菩萨、仙人发出的攻击，都不弱于普通的圆神期高手，但是这也就不是沈小白的这一缕孱弱的圆神分神所能抵挡的了。\n沈小白当即吓得尖叫：“林大哥林大哥我能感应到你的味道，你在不在？”",
            "summary": "主角沈小白在两年多前击败了地五贼之一，现在她利用近千万信徒的信仰之力，吸收天地灵气，成功创造了三百六十尊具有虚境初期实力的罗汉化身。这些罗汉虽然实力强大，但主要依赖沈小白的指挥，且主要以近身肉搏为主，没有法术攻击。沈小白的目标是在更多的信徒和资源下，创造更多这样的罗汉，甚至达到真正虚境高手的水平。",
            "characters_in_summary": [
                "沈小白",
                "地五贼",
                "无"
            ],
            "entity_info": "沈小白 | 林逍等人的同伴，试图通过佛法寻找林逍的下落\n无 | 无\n白季乐 | 林逍的徒弟，与林逍一起行动。在剧情中与林逍一起逃脱屠龙老人的追击。\n林逍 | 来自其他星球的修道者，寻找珍稀材料，需要本地向导。他与徒弟白季乐一起行动，收服青圬作为打杂管事。拥有翠潮石这种极品仙石，用于补充真圆力。在剧情中成功逃脱屠龙老人的追击。\n烈焰仙 | 三炎岭的修道者，企图抓住林逍以换取奖励。她与林逍有过冲突，但也在寻找林逍的踪迹。\n清静琉璃宝塔 | 林逍融合的法宝，曾经是启圆世界的一部分，现在受到重创，但随着林逍功力的增加，会逐渐恢复原貌。\n太方上人 | 金仙级的修道者，留下三件炼魔至宝（佛珠、轮回剑、玄武宝），林逍在修炼过程中使用这些宝物，但在使用轮回剑时险些丧命。"
        }
    ]
}