{
    "chapter_title": "第一百七十二章  再见，这边的世界 ",
    "chapter_summary": "林逍为了回到启圆世界，需要结合一字真言和清静琉璃宝塔。他在寻找方法的过程中，与沈小白合作收服黑沙星。同时，烈焰仙的秘密洞府被毁，引发了一场大爆炸，释放出一片血海。血海中的太虚宝镜显示出了林逍被烈焰仙掠走的景象，而一位自称晚辈的女子从中吸取了21名散仙的仙灵之气。林逍、沈小白和白季乐从离神宫中出现，烈焰仙成为了林逍的忠实仆人。",
    "characters_in_summary": [
        "林逍",
        "沈小白",
        "白季乐",
        "烈焰仙",
        "晚辈女子",
        "21名散仙"
    ],
    "pre_entity_info": "林逍 | 来自其他星球的修道者，寻找珍稀材料，需要本地向导；与徒弟白季乐一起行动，收服青圬作为打杂管事；拥有翠潮石这种极品仙石，用于补充真圆力；在剧情中成功逃脱屠龙老人的追击\n沈小白 | 林逍等人的同伴，试图通过佛法寻找林逍的下落；在黑星山上通过佛法凝聚出三百六十尊具有虚境初期实力的罗汉化身\n白季乐 | 林逍的徒弟，与林逍一起行动；在剧情中与林逍一起逃脱屠龙老人的追击\n烈焰仙 | 三炎岭的修道者，企图抓住林逍以换取奖励；与林逍有过冲突，但也在寻找林逍的踪迹\n大山雉 | 可能与烈焰仙有关联",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "林逍却是无心浪费时间，他一把抓住了沈小白的肩膀，急声问道：“小白，你知道如何返回启圆世界？”\n沈小白用力的点了点头，她沉声道：“我的确知道如何返回启圆世界。”她手一点，指尖上放出了一缕毫光，从中显出了一副清静琉璃宝塔的结构图。沈小白指着毫光中的宝塔说道：“原本我也不知道林大哥你有这件宝物，但是这两年多年，我修为大进，一位前辈给我的传承中一些记载突然出现，我才知道林大哥你有这座清静琉璃宝塔，才知道上次我到达的地方是哪里。”\n“是！”林逍目不转睛的望着毫光中的清静琉璃宝塔，连连点头称是。\n沈小白继续讲解她从离尘院老院主那里得来的信息。清静琉璃宝塔是一件极其神妙的宝物，虽然限于自身的修为以及对宝塔的祭炼程度，林逍想要从启圆世界中带人来到外面这世界，是一件极其困难的事情，但是，从外界返回启圆世界，却有着取巧的法门。这法门也简单，只是简简单单的一声真言——偏偏就是这一声真言，陨界之主不知道是有意还是无意，总之林逍如今得到的所有信息中，就是没有这一字真言。只要结合这一字真言，将神识附着在清静琉璃宝塔中第九层的一处符印上，林逍就能顺利的返回启圆世界。\n“操！”林逍有点愤愤然的骂了一句粗话，神识扫过沈小白手上的清静琉璃宝塔的结构图，已经将那符印牢牢的记在心里。\n“小白，其实”林逍想要对沈小白解释一点什么。陨界之主地存在。以及清静琉璃宝塔等等等等的一切，他觉得他都有必要向沈小白分说个明白。但是他刚要开口，他脑子里就是一阵剧痛，那是一种似乎所有的脑浆都被人用铁水替代了，高温烧得他大脑一阵阵抽搐的剧痛。陨界之主的最后一缕灵神已经消散，但是他留在林逍识海中的禁制依旧有效，在林逍有足够的实力突破他这一层禁制之前，在林逍有足够的实力自保之前。他不能向任何人透露陨界之主和清静琉璃宝塔地存在。\n沈小白轻轻的点了点头，她伸手抓住了林逍的手，用力的摇晃了一下：“林大哥，我明白的！”\n上一任的离尘院主深深的知道自己的小主人是个什么样地脾气，所以他在给沈小白的传承中，也留下了一部分有关于启圆世界和陨界之主的信息，甚至离尘院主明白的告诉沈小白——她的记忆很可能被人修改了。沈小白虽然天真，却不愚笨。根据一些蛛丝马迹。她也推测出了这个结论。若是其他人修改了她的记忆，她定然和那人讨一个说法。但是既然这件事情上得利地人是林逍，那她自然是一点儿火气都没有了。她甚至还有点得意：敖雪的记忆也被修改了却茫然不知，这个秘密，就是她和林逍分享的秘密，和敖雪没有半点儿关系！小女人的心思。就是这样古怪，这么一个秘密，就足以让沈小白很高兴、很兴奋、很开心。\n林逍也不知道沈小白明白了什么，不过，他觉得她应该是明白一些东西的。这样也好，他的脑子里还痛得厉害。他也没办法向沈小白解释什么。所以，林逍如释重负地点了点头，沉声道：“这样就最好不过。我要赶紧回去，药儿师姐她”\n“嗯！”沈小白用力的点了点头，她沉声道：“林大哥，我们已经彻底的收服了黑沙星。只要你回去打开黑沙星的禁制，让我们能够挪移去战魂域的其他星球，有敖雪仙人级的实力，我们能够以暴力收服那些星球。勒令他们帮我们寻找药儿姐姐！”\n“嗯！”林逍迫不及待的念诵真言，刚刚恢复的一缕甚至之力急速粘上了清静琉璃宝塔第九层正中间漂浮着的一枚水缸大小地青色符印。清静琉璃宝塔突然扩散出一片强光，青光裹住了林逍、沈小白、白季乐三人，随之光芒一敛，三人已经自这片虚空消失。就在林逍发动真圆的同时，一缕信息自那符印中涌出。林逍若是想要从启圆世界来到这个世界，也可以使用同样的方法，只是真言变了一下而已。但这仅仅限于林逍自己往来于两个世界，若是林逍想要从启圆世界携带修道者进入这个世界，就必须彻底的掌控整个宝塔或者祭炼宝塔的程度达到百分之五十以上。林逍自身的修为又要比别人高才行。\n林逍也是发动真言后才突然醒悟：如此一来。白季乐在很长的一段时间内，岂不是无法回去地球了么？",
            "summary": "林逍在寻找返回启圆世界的方法时，得知需要结合一字真言和清静琉璃宝塔才能成功。沈小白告诉他这个秘密，但林逍因受到陨界之主留在脑海中的禁制限制，无法完全告知沈小白所有事情。林逍决定立即返回启圆世界寻找药儿师姐，并与沈小白一起收服黑沙星，以便更好地寻找药儿。",
            "characters_in_summary": [
                "林逍",
                "沈小白",
                "药儿师姐",
                "陨界之主"
            ],
            "entity_info": "林逍 | 来自其他星球的修道者，寻找珍稀材料，需要本地向导；与徒弟白季乐一起行动，收服青圬作为打杂管事；拥有翠潮石这种极品仙石，用于补充真圆力；在剧情中成功逃脱屠龙老人的追击\n沈小白 | 林逍等人的同伴，试图通过佛法寻找林逍的下落；在黑星山上通过佛法凝聚出三百六十尊具有虚境初期实力的罗汉化身\n陨界之主 | 神秘强者，与林逍发生冲突，试图控制林逍的修炼过程以增强自己\n烈焰仙 | 三炎岭的修道者，企图抓住林逍以换取奖励；与林逍有过冲突，但也在寻找林逍的踪迹\n白季乐 | 林逍的徒弟，与林逍一起行动；在剧情中与林逍一起逃脱屠龙老人的追击\n大山雉 | 可能与烈焰仙有关联"
        },
        {
            "id": 1,
            "content": "虚空中一片空荡荡的。烈焰仙的秘密洞府被毁，大爆炸摧毁了这一片虚空中的所有物事。\n突然间，一点强光自虚空中突然迸射出，一片弥天极地地血海自虚空中地那点强光中涌出，巨量鲜血呼啸着卷过虚空，很快在虚空中凝聚成一片长宽数千里厚有数百里的鲜血汪洋。血海中悬浮着一轮明镜，镜面直径在百里开外，浑圆地镜面上一颗颗水缸大小的古朴符文凸出，符文上覆盖着一片朦朦的青光，青光璀璨，照射出足足有万里远近。屠龙老人、虚行、雷天动，以及另外十八名散仙好似琥珀中的苍蝇一般被那青光束缚着，紧紧的贴在了厚重古朴的镜面上。青光每闪烁一次，二十一名修为强悍的散仙就发出一阵声嘶力竭的惨叫，身体上也冒出片片青烟，身形似乎也缩小了一点。\n青光中不断的闪烁出各种影像，从林逍被烈焰仙从白衡星掠走，一直到林逍被烈焰仙带来荒域的景象历历在目。甚至包括烈焰仙被沈小白从后方偷袭被清静琉璃宝塔收服的一幕都在青光中出现。只是，当烈焰仙被宝塔卷入启圆世界后，这些景象就消散不见了。\n血海中，有一个极其柔美的声音莺声呖呖的响起：“这太虚宝镜不愧是仙府至宝。虽然号称能阅遍周天世界发生地一切，可惜耗费的仙灵之气实在是太恐怖了些。若非二十一位前辈仗义相助，用前辈们的仙灵之气支撑宝镜的发动，晚辈又怎么能催发它？”\n青光再次闪烁，万余里长的青光朝着四面八方一阵乱扫，有几次青光突然暴涨到数十万里长，青光所过之处，一切陨石在青光中变得透明。好似一块块青色的琉璃。青光每暴涨一次，屠龙老人等二十一名散仙身上就冒出更浓烈的青烟，身形缩小的速度也猛地加剧。这所谓的太虚宝镜，简直就是在压榨屠龙老人他们的生命力来发动那奇异的青光四下里搜索。\n虚行痛得身体乱颤，他突然尖叫道：“小魔女！你快快放了老子，否则，我以后自然会去找你家的老魔头算帐！”\n那柔美的声音惊讶的叫道：“啊唷鬼帝前辈！你现在就是晚辈刀下的小鸡儿一般，你还怎么去找晚辈地父亲算帐呢？嘻嘻。真可怜，真可笑，你们要去找晚辈的父亲算帐？唉，好一群坐井观天的癞蛤蟆呀，真是可怜、可悲、可叹，唔。真讨厌呢。”",
            "summary": "烈焰仙的秘密洞府被毁，导致一场大爆炸。一点强光突然出现，释放出一片血海，形成了数千里的鲜血汪洋。血海中的太虚宝镜通过消耗21名散仙的仙灵之气，显示出林逍被烈焰仙从白衡星掠走的景象。屠龙老人等人被束缚在镜面上，身体逐渐缩小。柔美的声音来自血海，自称晚辈，嘲笑屠龙老人等人无法找到她的父亲。",
            "characters_in_summary": [
                "烈焰仙",
                "林逍",
                "屠龙老人",
                "柔美声音",
                "散仙"
            ],
            "entity_info": "烈焰仙 | 三炎岭的修道者，企图抓住林逍以换取奖励；与林逍有过冲突，但也在寻找林逍的踪迹\n林逍 | 来自其他星球的修道者，寻找珍稀材料，需要本地向导；与徒弟白季乐一起行动，收服青圬作为打杂管事；拥有翠潮石这种极品仙石，用于补充真圆力；在剧情中成功逃脱屠龙老人的追击\n屠龙老人 | 屠龙山庄的庄主，虚境修士，与鬼帝虚行、雷尊雷天动共同追捕林逍。在剧情中被数千道天雷击中，身受重伤。\n沈小白 | 林逍等人的同伴，试图通过佛法寻找林逍的下落；在黑星山上通过佛法凝聚出三百六十尊具有虚境初期实力的罗汉化身\n陨界之主 | 神秘强者，与林逍发生冲突，试图控制林逍的修炼过程以增强自己\n白季乐 | 林逍的徒弟，与林逍一起行动；在剧情中与林逍一起逃脱屠龙老人的追击"
        },
        {
            "id": 2,
            "content": "宝镜的青光突然收敛，二十一名散仙的身体上青光大盛，他们发出凄厉的惨嚎声，身体好似融化了一般，慢慢地化为金色的汁水，被宝镜一滴滴的吸收殆尽。宝镜内出现了二十一条隐隐流窜的金色光流。柔美的声音满意的笑道：“唔，二十一名五劫以上地散仙，嘻嘻，太虚宝镜这次可以好好的补一补了。嗯，我能分到他们三成的仙灵之气，怕是足够让我突破如今的境界吧？”\n轻轻的叹息了一声，这女子幽幽的叹息道：“只是可惜，那得到了太方遗物的年轻人，他的修为实在是太低。我的修为。也不够高，太虚宝镜号称周天世界一览无遗，奈何我如今只能用它搜寻合道期以上修为地人在周天世界中的踪迹，那年轻的修为，实在是太弱了啊！”\n“可惜，可惜，太方上人的遗物，实在是可惜了！别的也就罢了，那一串佛珠专能克制我血狱的功法，实在是可惜”女子叹息道：“不过。这次也足够了。嘻嘻，二十一名五劫以上的散仙。这份收获，真不错。若非他们为了阻止白衡星的星灭耗费了大量的仙灵之气，就算是有着太虚宝镜，我又怎可能是他们的对手？不错，不错，加上星灭地白衡星上数百亿条性命凝结成地血晶，这次倒也不虚此行。”\n血海翻滚着涌向了远方。太虚宝镜时不时的朝四周射出一道青光，妄图找到林逍地身影。但是林逍早就返回了启圆世界，以血海中操纵太虚宝镜的那女子的修为，又怎可能发现林逍？太虚宝镜这件异宝，越是修为高深的人，就越是有如一个大而亮的灯泡，在宝镜中留下的痕迹就越明显。林逍此时的修为却有如一只细小的萤火虫，太虚宝镜又怎可能发现他？\n离神宫前，一道道七彩光芒流转，慢慢的凝聚成了一扇七彩的门户。林逍、沈小白、白季乐三人，就从门户中突然弹了出来。沈小白一把抓住了林逍，帮他稳住了身体，两人不沾一点儿尘埃的飘落地上，白季乐却没人理会他，他很是狼狈的一头栽倒在地，在地上连续翻了数十个跟头，一头撞在了前面一个人的双腿上，这才停下了身形。\n那人飞起一脚将白季乐踢飞了十几丈远，白季乐被踢得吱儿惨叫了一声，重重的砸在了地上好玄没背过气去。那人低着头，垂头丧气的飞到了林逍面前，朝林逍鞠躬行礼道：“奴婢烈焰仙，见过林逍主人！”\n林逍呆呆的看着身上套了一件赤火色道袍的烈焰仙，结结巴巴的指着烈焰仙问道：“你，你是！”\n一个沉闷的声音突然响起：“主人，我是离神宫灵，这个小小的七劫散仙敢于冒犯主人，我已经将她收服，她已经是您最忠心不二的仆人。还请主人放出一缕神识进入离神宫的定神碑，凡是被我收服的奴仆，她的圆神禁制都在定神碑中。只要主人心意一动，就能让他们求生不得、求死不能，也能让他们顷刻间灰飞烟灭、魂飞魄散。所以，主人，您尽管放心使唤这些奴仆！”\n随着那沉闷的声音，一股庞大的吸引力慢慢的落在林逍的头上，很温柔的却不容林逍反抗的将林逍的一缕圆神吸出。林逍清楚的感应到，自己的那一缕圆神快如闪电的飞入了面前庞大的离神宫宫殿群核心处的一栋宫殿内，钻入了一块高达百丈通体紫光熠熠的奇形石碑中。光洁溜溜的石碑上，只有一点极其细小的光芒在闪烁。林逍的神识一和石碑融合在一起，就立刻感应到了那点光芒的信息——这正是烈焰仙留在定神碑中的一缕圆神禁制！与此同时，林逍也明白了定神碑的全部妙用！\n只要林逍用清静琉璃宝塔将人卷入离神宫，离神宫灵这个被陨界之主用大神通凝聚出来的介于人的灵魂和器灵之间的神奇存在，就能发动离神宫所出的小空间中的禁制，强行将那人变为定神碑上署名的离神宫仆。借助和林逍的神念已经融合为一的定神碑，林逍就能如臂使指的驱遣这些奴仆，命令他们为自己办理任何事情。\n离神宫前的地面在细微的起伏，离神宫灵语声隆隆的喝道：“但是主人啊奴仆我的实力没有完全恢复，离神星域还没有恢复到最完善的状态。所以，奴仆如今只能禁锢金仙以下修为的人。您抓进来的俘虏，暂时不能超过金仙的修为，否则奴仆对付不了他们！”",
            "summary": "一位女子通过太虚宝镜吸收了大量五劫以上的散仙，试图借此提升自己的修为。然而，她对一位年轻修士得到太方遗物感到惋惜，因为这遗物中有专门克制她血狱功法的物品。尽管如此，她还是觉得这次收获颇丰。这时，林逍、沈小白和白季乐从离神宫中出现，烈焰仙成为林逍的忠实仆人。离神宫灵告诉林逍，它的力量尚未完全恢复，目前只能禁锢金仙以下的俘虏。",
            "characters_in_summary": [
                "女子",
                "太虚宝镜",
                "五劫以上散仙",
                "年轻修士",
                "太方遗物",
                "血狱功法",
                "林逍",
                "沈小白",
                "白季乐",
                "烈焰仙",
                "离神宫",
                "离神宫灵"
            ],
            "entity_info": "林逍 | 来自其他星球的修道者，寻找珍稀材料，需要本地向导；与徒弟白季乐一起行动，收服青圬作为打杂管事；拥有翠潮石这种极品仙石，用于补充真圆力；在剧情中成功逃脱屠龙老人的追击\n沈小白 | 林逍等人的同伴，试图通过佛法寻找林逍的下落；在黑星山上通过佛法凝聚出三百六十尊具有虚境初期实力的罗汉化身\n白季乐 | 林逍的徒弟，与林逍一起行动；在剧情中与林逍一起逃脱屠龙老人的追击\n烈焰仙 | 三炎岭的修道者，企图抓住林逍以换取奖励；与林逍有过冲突，但也在寻找林逍的踪迹\n离神宫 | 林逍等人被困的地方，被神器攻击，塔身断裂，后塔身重新组合，吸收周围灵气进行反击\n屠龙老人 | 屠龙山庄的庄主，虚境修士，与鬼帝虚行、雷尊雷天动共同追捕林逍。在剧情中被数千道天雷击中，身受重伤。\n陨界之主 | 神秘强者，与林逍发生冲突，试图控制林逍的修炼过程以增强自己"
        }
    ]
}