{
    "chapter_title": "第一百八十三章  张良计 ",
    "chapter_summary": "林遥向他的兄弟透露了他们家庭的一些矛盾，包括他们的母亲希望得到原谅，而他们的父亲则鼓励他们多找女人生孩子。同时，他们在昆仑山脉进行勘探，准备开发一个疑似有稀有金属矿的大矿脉。这个项目耗尽了林遥的全部资金。林逍和他的朋友们注意到一支神秘的车队，他们猜测这支车队可能对昆仑山采取行动。他们还发现了他们的敌人林遥和姜自在，以及一群诡异的修士。林逍计划设下陷阱来对付他们。一个中年人敬佩地对姜自在表示敬意，并认可他在地质勘测方面的成就。姜自在看起来很谦虚，但实际上他在暗中策划着一个庞大的计划。另一方面，林逍对他的朋友赵风表示赞赏，尽管赵风抱怨林逍给他们的俱乐部带来了经济损失。然而，林逍承诺会给他们丰厚的回报。为了对付姜自在和黑森林俱乐部，林逍精心策划了一个在昆仑山中的陷阱。他利用昆仑山中的神禁，成功欺骗了姜自在的神识，并在附近部署了大量的传感器和高科技侦察器具。林逍的目标是抓住姜自在一个人，以避免误伤林遥。同时，姜自在也在筹划着一个庞大的计划，试图通过炼化昆仑山来寻找其中的宝藏。",
    "characters_in_summary": [
        "林遥",
        "林逍",
        "姜自在",
        "赵风",
        "昆仑山脉",
        "昆仑山",
        "神禁"
    ],
    "pre_entity_info": "林遥 | 天鬼，拥有强大的力量，曾在归化城玩过很多女人，后被血狱的小娘们用亿万人的精血重铸身体，修为提升至相当于四劫散仙的水平。\n林逍 | 来自其他星球的修道者，寻找珍稀材料，需要本地向导；与徒弟白季乐一起行动，收服青圬作为打杂管事；拥有翠潮石这种极品仙石，用于补充真圆力；在剧情中成功逃脱屠龙老人的追击\n姜自在 | 修仙界的高手，可能与林逍有所关联。在剧情中与古翁交手，与金尊交手。他是姜家的传人，拥有强大的实力。\n赵风 | 黑森林俱乐部的成员，实力强大的游猎手，驾驶动力三角翼在天空搜寻昆仑山脉的核心部位，发现了林逍和白季乐。\n昆仑山脉 | 林逍和白季乐曾经居住过的地区，林逍在此地与小林子和白季乐进行对话和交流\n昆仑山 | 传说中的仙山，林逍曾试图进入，但受到姜自在的阻拦\n归化城 | 一个城市，林逍在这里与无天令主交战，最终牺牲。\n小林子 | 尊主的使者，碧姐的情人，可能与尊主有关系；在青城山区杀害碧姐姐，暴露其真实身份为尊主的使者",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "林遥沉默了一阵，这才说：“娘亲说，她后悔当年她做的事情。希望，你能原谅她。”\n“真的？”\n“你可以不信！”\n“那爹爹说了什么？”\n“呃我想想啊爹爹不过是说，让我们两个多找几个女人，多生下一些孩子给林家续上香火！所以，我现在一有空不就在努力的撒种么？可惜我是散仙啊！散仙的精液里面包含的能量太强，除非是虚境以上修为的修士，否则谁也没办法怀上我的孩子呀！”\n“哦，那，你就努力吧！”\n“我当然会努力的，不过，老二啊，你呢？”\n“我也在努力啊！你信不信，我身边已经有了好几个女人？嗯，其中一个，还是一条成仙的母血龙呢。”\n“信你个屁！你真能勾搭一条血龙，你还会孤零零的一个人找姜自在算帐？要不要我给你勾搭几个屁股大能生养的？”\n“多谢，我对于你身边的那一群女人，没什么胃口！”\n兄弟俩持续着毫无营养地对话。慢慢地越行越远。\n两人地脸上。都是泪流满面。大风自昆仑山脉地崇山峻岭之间吹过。昆仑山依旧如此地沉默。好似一个饱经沧桑地老人默默地坐在大地地西陲。眺望着无边无际地虚空。它是如此地沉静。甚至大风吹过它一座座山头上地积雪都无法扬起一片雪粒子。它是如此地寂寞。寂寞得吹过它地大风都带上了一层浓浓地苦味。一缕缕云彩被狂风扯成了一条条烂棉絮。乱糟糟地铺满了天空。就连那云彩都是灰色地。一如老人脸上地老年斑。也许。昆仑山实在是太过于古老了。古老得就连它周边地风、云和大地都懒得焕发出半点儿生机。\n所以。昆仑山周围地地面也是恒古沉寂地。也是灰蒙蒙地没有半点儿亮色地。这一片灰蒙蒙中唯一能让人精神一震地。是一群群枯瘦如柴地野山羊。这些荒野地精灵抖擞着身上枯干地僵结成一团团地短毛。飞快地在一块块岩石间蹦跳。寻找着可以果腹苔藓和有如金子般珍贵地枯草。一只头上地尖角有如磨盘般大小地山羊静静地立在一块山岩地顶部。警惕地眺望着四周。防范着一切可能突如其来地袭击。风吹过这只大山羊。它却连身上地毛都不略微摇动一丝。静默得有如一尊雕像。\n突然。沉闷地发动机轰鸣声响彻四野。一支浩浩荡荡地车队打碎了昆仑山脉恒古以来地静默。慢吞吞地却带着一股子势不可挡地气势从遥远地东方朝这边冲撞了过来。那放哨地大山羊突然发出一声尖叫。顿时一群群地山羊蹦跳着从一处处山岩后窜了出来。组成了一群近千头地大羊群。风一样地掠过了荒野。逃进了昆仑山脉地深处。\n足足五百辆重型车辆开进了昆仑山！姜自在和林遥控制地财团和本土地一家企业联手合作。对昆仑山某处怀疑埋藏有稀有金属矿地大矿脉进行勘测。准备联手开发、分享利润。为了达成这一合作项目。林遥将他这些年来巧取豪夺得来地巨额资金近乎全部砸了进来。这五百辆重型车辆上装载地无数高精尖地勘测仪器。更是榨干了林遥手上地最后一点资金。\n若是正经地财团企业。绝对不会做这样孤注一掷地事情。但是对于林遥他们。醉翁之意不在酒。他们却也不在乎这些。",
            "summary": "林遥向他的兄弟透露了他们的母亲希望得到原谅，而他们的父亲则鼓励他们多找女人生孩子。他们在昆仑山脉进行勘探，准备开发一个疑似有稀有金属矿的大矿脉。这个项目的投资几乎耗尽了林遥的全部资金。",
            "characters_in_summary": [
                "林遥",
                "他的兄弟",
                "他们的母亲",
                "他们的父亲",
                "昆仑山脉"
            ],
            "entity_info": "林遥 | 天鬼，拥有强大的力量，曾在归化城玩过很多女人，后被血狱的小娘们用亿万人的精血重铸身体，修为提升至相当于四劫散仙的水平。\n昆仑山脉 | 林逍和白季乐曾经居住过的地区，林逍在此地与小林子和白季乐进行对话和交流\n归化城 | 一个城市，林逍在这里与无天令主交战，最终牺牲。\n林逍 | 来自其他星球的修道者，寻找珍稀材料，需要本地向导；与徒弟白季乐一起行动，收服青圬作为打杂管事；拥有翠潮石这种极品仙石，用于补充真圆力；在剧情中成功逃脱屠龙老人的追击\n姜自在 | 修仙界的高手，可能与林逍有所关联。在剧情中与古翁交手，与金尊交手。他是姜家的传人，拥有强大的实力。\n小林子 | 尊主的使者，碧姐的情人，可能与尊主有关系；在青城山区杀害碧姐姐，暴露其真实身份为尊主的使者"
        },
        {
            "id": 1,
            "content": "林逍趴在一座山头上，手持高倍数的电子测距望远镜，静静地眺望着这支呼啸而来地车队。在他的身后，一左一右地趴着知机和识微两位老道。两个老道今天已经是返老还童，外貌已经恢复到了当年十岁时的样子。有林逍的灵丹帮助。道行修为足够只是因为灵气匮乏而迟迟不能突破的两老道顺利的突破到了圆婴期，这不过耗费了他们半个月的闭关时间而已。\n知机、识微的身边，则是趴着一个双眼翻白的中年男子，他的表情很好的向人解释了，什么叫做懊丧、什么叫做无奈。这人，也是林逍的老朋友，黑森林猎人俱乐部的赵风。林逍如今手持的望远镜，就是林逍从他手上敲诈出来的极品货色。隔开了二十几公里，这望远镜还能将车队那边的一举一动看得清清楚楚。的的确确是好东西。\n“好大的阵仗啊！呵呵，看样子，他们真的是要公开的对昆仑山下手了。”林逍看着从那些车子里走出来的一个个形容诡异的男子，不由得连连冷笑出声。林逍更是看到了林遥，他正被那些形容诡秘周身散发出一丝丝阴气的男子众星拱月般围在中间。\n随后，林逍看到了姜自在。\n一个月前失去了肉身的姜自在似乎完全没有遭受过任何创伤，他依旧是那般仙风道骨、道貌岸然的和身边的人说笑着。那些血域修罗门的修士没有一个人搭理他，很显然这些人的指挥大权已经落在了林遥的手中。姜自在也不在意这些人对他的态度变化，他和身边的人随意寒喧了一阵后。就走到了一个小土包上。面带微笑的眺望着昆仑山脉。几个看似工程师的男子凑到了姜自在的身边，指指点点的对着昆仑山比划了一阵子。也不知道他们在说些什么。\n林逍的脚尖轻轻的踢了踢赵风的肩膀。赵风轻咳了一声，打开了手上的一个接收器，顿时清晰的声音从接收器内传了出来。",
            "summary": "林逍和他的朋友们正在观察一支神秘的车队。这支车队似乎要对昆仑山采取行动。林逍看到了他的敌人林遥和姜自在，以及一群诡异的修士。林逍猜测他们可能会公开对昆仑山发起攻击。",
            "characters_in_summary": [
                "林逍",
                "林遥",
                "姜自在",
                "昆仑山"
            ],
            "entity_info": "林逍 | 来自其他星球的修道者，寻找珍稀材料，需要本地向导；与徒弟白季乐一起行动，收服青圬作为打杂管事；拥有翠潮石这种极品仙石，用于补充真圆力；在剧情中成功逃脱屠龙老人的追击。与林遥有联系，可能是他的朋友或盟友。\n林遥 | 天鬼，拥有强大的力量，曾在归化城玩过很多女人，后被血狱的小娘们用亿万人的精血重铸身体，修为提升至相当于四劫散仙的水平。与姜自在有联系，可能是他的朋友或盟友。\n姜自在 | 修仙界的高手，可能与林逍有所关联。在剧情中与古翁交手，与金尊交手。他是姜家的传人，拥有强大的实力。与林遥有联系，可能是他的朋友或盟友。\n昆仑山 | 传说中的仙山，林逍曾试图进入，但受到姜自在的阻拦\n昆仑山脉 | 林逍和白季乐曾经居住过的地区，林逍在此地与小林子和白季乐进行对话和交流。这里是林遥和姜自在进行矿产开发的地点。\n归化城 | 一个城市，林逍在这里与无天令主交战，最终牺牲。这是林遥曾经活动过的城市。"
        },
        {
            "id": 2,
            "content": "“姜先生，真看不出来，您对地质勘测这一块有这么深湛的造诣！还有，您提出的那几种重金属熔炼地新思路，实在是太有学术价值了。”说话的是一个中年人，他很激动的挥动着双手。看得出，他对姜自在充满了敬仰。\n“哪里，哪里！老朽也不过是对这些感兴趣，所以略微钻研了一二。要说起专业，还得数你们！”姜自在谦逊的摆了摆手，他指着昆仑山说道：“如果这次我们真能确定那座矿场的规模。如果真能达到我们预想中的最低值，那价值可就太大了。”\n“老匹夫！”林逍冷笑了几声。以姜自在地修为，提出几个重金属熔炼的新思路算什么？无非是炼器时的一些材料融合的小法门而已。当然，在普通人看来这些思路是神妙无比的，可是在修道人看来也不过是这么回事。冷哼了几声，林逍对赵风夸奖道：“赵风啊，这次可亏了你。没想到，这些高科技的器材真能瞒过姜老贼。嗯，若是事成。我定然重重有赏！”\n赵风翻了个白眼，他双手慢慢的举到了头上，朝林逍用力的拱了拱手：“林大爷。林祖宗，您以后不要再找我的麻烦，那就是您最大地赏赐了！”赵风压低着声音咆哮起来：“你找我一次，我们黑森林俱乐部的大门就倒塌一次！你，你，你知道不知道，这次被你打塌的总部大楼可是瑞士有名地风景名胜，我们为了维护它一年都要花多少钱？这下可好，塌了半截哩！”\n林逍抿着嘴笑了。他悠悠的笑道：“损失很大？你们得到的好处有多少？嗯？不说你俱乐部的其他人，就你自己，你曾经敢做美梦说你能够突破到先天境界么？不过是帮我出点力，以后你们黑森林俱乐部就是地球上顶尖的猎人组织，你还有什么不满足的？”",
            "summary": "一个中年人敬佩地对姜自在表示对他的敬意和对他地质勘测方面的认可。姜自在则谦虚地回应说这只是他的兴趣所在。与此同时，林逍对赵风表示赞赏，因为他们成功地利用高科技器材欺骗了姜自在。赵风抱怨林逍给他们的俱乐部带来了很大的经济损失，但林逍承诺会给他们丰厚的回报。",
            "characters_in_summary": [
                "姜自在",
                "林逍",
                "赵风",
                "地质勘测现场"
            ],
            "entity_info": "姜自在 | 修仙界的高手，可能与林逍有所关联。在剧情中与古翁交手，与金尊交手。他是姜家的传人，拥有强大的实力。与林遥有联系，可能是他的朋友或盟友。\n林逍 | 来自其他星球的修道者，寻找珍稀材料，需要本地向导；与徒弟白季乐一起行动，收服青圬作为打杂管事；拥有翠潮石这种极品仙石，用于补充真圆力；在剧情中成功逃脱屠龙老人的追击。与林逍有联系，可能是他的朋友或盟友。\n赵风 | 黑森林猎人俱乐部的成员，林逍的朋友，被林逍敲诈了极品货色的望远镜。\n林遥 | 天鬼，拥有强大的力量，曾在归化城玩过很多女人，后被血狱的小娘们用亿万人的精血重铸身体，修为提升至相当于四劫散仙的水平。与姜自在有联系，可能是他的朋友或盟友。\n昆仑山 | 传说中的仙山，林逍曾试图进入，但受到姜自在的阻拦\n昆仑山脉 | 林逍和白季乐曾经居住过的地区，林逍在此地与小林子和白季乐进行对话和交流。这里是林遥和姜自在进行矿产开发的地点。"
        },
        {
            "id": 3,
            "content": "赵风张了张嘴，没吭声了。他低下头摆弄起那个接收器，将姜自在和那几个工程师的对话全部传回了他们设置在昆仑山深处的基地主机上。\n知机和识微两个老道挤眉弄眼的相互看了看，正是哑巴吃饺子，心里有数。林逍帮他们突破到了圆婴期。耗费地资源可比造就一千个所谓的先天气武林高手还要来得大，他们也不过是十年前给林逍指点了一下去青城山挪移阵的道路而已，可是黑森林俱乐部呢？却是要倾巢而出，为林逍奔走卖命，他们承担的风险更是大得无以复加。赵风这样的普通人参合到了修道者之间的冲突中，哪怕他们是所谓的先天境界的武林高手，也不堪人家轻轻的天雷一击呢。\n突兀地，姜自在的一缕神念扫过了这座山头，林逍立刻轻轻的一拍地面。他预先埋伏下的一个五行藏匿阵发动。将他们身上泄漏的气息遮盖得严严实实。赵风更是拔出一柄匕首，轻轻的划开了他身边的一条皮索。一头翼展过两丈的大山鹰拍打着翅膀呼啸着冲上了天空。姜自在的那一缕神念立刻被那大山鹰吸引，紧跟着那山鹰飞上了半空，却是在没有朝这座山头扫一下。\n“好了，你们洒在这附近地数十万个传感器会物有所值地。”轻轻的拍了拍赵风地肩膀，林逍当先一个顺着山头边的一根绳索溜下了山头。山头下有几匹没有鞍鞯的驮马，这就是林逍为自己一行人准备的交通工具。翻身上了马，林逍带着知机、识微、赵风一行人晃悠悠的行向了山脉深处的秘密基地。\n坐在摇摆不定的马背上，望着灰蒙蒙的天空中那只正在云雾中穿梭的大山鹰，林逍不由得想起了这一个月来发生的事情。\n和林遥分道扬镳之后，林逍第一时间找到了知机和识微，明知道姜自在他们的目标在昆仑山，林逍若是不找这两位昆仑山的地主他就真的傻了。也没有耗费太多的功夫，两粒孕婴丹加上几件上品宝器和两件下品灵器级的飞剑，就让两个老道对林逍感恩戴德将他视为最知心的故友，在两个老道的心中，林逍几乎就可以和他们的师长相比美了。\n知道林逍要在昆仑山设计他的对头敌人，两个老道义无反顾的站在了林逍一边，并将他们师门流传下来的关于昆仑山神禁的典籍交与林逍参阅。林逍看过这些典籍后不由得一阵狂喜，对于在昆仑山中设计姜自在和血域修罗门的把握又增加了几分。\n针对昆仑山脉地一些特异之处，林逍特地找上了赵风所在的猎人俱乐部，略微展示了一下实力将他们的总部大楼一掌震塌了大半，又随手丢出一批聚气丹将黑森林俱乐部的所有猎人都提升到了先天境界。顿时让黑森林俱乐部的所有猎人死心塌地的跟随林逍来到昆仑山。半个月地准备时间，足以让这些猎人在山区中布置无数的埋伏，足以让林逍掌握姜自在、林遥的一举一动。\n数十万个最新式的传感器，数十架安装在受过训练的飞禽身上的高清晰度高空侦察相机，数百架无人飞行器，以及大量的高科技侦察器具。足以让林逍在这里和姜自在打一场高科技的战争。而且林逍有绝对的把握，让姜自在输得稀里糊涂！\n林逍地底气就在于，昆仑山内的神禁，会极大的削弱修道人外放地神识。不管你是多厉害的修道者，只要你的实力没有超过布置了这神禁的上古神人，外放的神识就一定会受到限制。以姜自在这样的天仙级的高手而言，他的神识最多能清晰的看到方圆二十里内地一举一动，但是也会有如信号不良的电视机一样，清晰度不是很高。对于一些细小的物事——比如说微型的传感器——视而不见。\n至于超过了二十里，则姜自在的神识就算放了过去，也只能模模糊糊的感应到一个大概。所以林逍才如此轻松的用一个五行藏匿阵和一头预先埋伏好的大山鹰骗过了姜自在的神识。有了这次地尝试。林逍心中的把握更大了，他有信心让昆仑山成为姜自在的埋骨之所。\n只是，原本这个计划林逍是用来对付血域修罗门的邪修的——在林逍看来，任何和归化城的屠城血案有关的人，都应该被碎尸万断，所以血域修罗门也就成了林逍的主要目标。但是林逍没想到，抛弃肉身逃跑的姜自在，居然在短短一个月内又完好无恙地回到了地球，而且似乎修为、境界都没有丝毫地损耗。这一次的主要目标，也就变成了姜自在。\n“这样也好，省得没来由地误伤了林遥。”林逍这样告诉自己，这次的目标就是姜自在一个人，这样也好，没必要将目标放在血域修罗门的那些小角色身上，万一误伤了林遥，他也无法原谅自己。毕竟，是林善和回春堂的叔伯们用自己的全部为代价保下了林遥。林逍绝对不允许自己伤害到林遥。他构思的那个计划杀伤力太大，威力也是他根本无法控制的，若无必要，他当然不想将林遥陷入险地。\n林逍一行人骑着驮马远去的时候，姜自在突然打了个寒战，他甚至张开嘴用力的打了个喷嚏！\n修道之人，尤其是姜自在这种依靠邪法将实力强行提升到天仙境界的修道之人，居然打了个喷嚏？几个工程师笑嘻嘻的劝说姜自在回去刚刚搭建好的活动板房去，小心着了凉。姜自在随口敷衍了几句。面容惊惶的望向了有如一尊洪荒巨兽盘踞在天地之间的昆仑山。昆仑山依旧是那样沉默。那样的寂寞，姜自在望着这座有着无数奇妙传说的山脉。突然露出了一个狰狞的笑容：“本座搜刮净了源星九州可以找到的上古之物，收获寥寥本座知道你这里有好东西！本座也试过，十年的苦功，本座就连你一块山石都没打开！可是这次，本座从本尊那里得来了十绝血海阵图，就算生生的炼化了你整个昆仑山，哼哼，也要得到你山腹中的遗宝！”\n厌恶的看了一眼身边的几个工程师，姜自在喃喃自语道：“若非布置这个十绝血海阵的工程量太大，前后又要根据周天星辰的变化耗费一百零八天的苦功不断的祭炼阵图才能最终将这阵势最终布下，唯恐动静太大惊扰了源星本地的修道者，本尊又怎么会和这群蝼蚁混在一起？”\n讥嘲的笑了笑，姜自在和几个工程师寒喧着走进了刚刚搭建起来的一间活动板房。他在心中暗忖道：“先用这些重型机械在昆仑山中打出一万两千八百个大坑，然后在其中埋下压阵的宝物和发动阵法所需的血晶和仙石到了最后，用你们这群蝼蚁的热血祭阵，嘿嘿若非有了这个投资计划，怎么可能如此轻松的蒙骗这么多人来这里做祭品？嘿嘿，就算是临时抓，岂不是又要惊动源星的修道人？”",
            "summary": "林逍为了对付姜自在和黑森林俱乐部，精心策划了一个在昆仑山中的陷阱。他利用昆仑山中的神禁，成功欺骗了姜自在的神识，并在附近部署了大量的传感器和高科技侦察器具。林逍的目标是姜自在一个人，以避免误伤林遥。同时，姜自在也在筹划着一个庞大的计划，试图通过炼化昆仑山来寻找其中的宝藏。",
            "characters_in_summary": [
                "林逍",
                "姜自在",
                "昆仑山"
            ],
            "entity_info": "林逍 | 来自其他星球的修道者，寻找珍稀材料，需要本地向导；与徒弟白季乐一起行动，收服青圬作为打杂管事；拥有翠潮石这种极品仙石，用于补充真圆力；在剧情中成功逃脱屠龙老人的追击。与林逍有联系，可能是他的朋友或盟友。\n姜自在 | 修仙界的高手，可能与林逍有所关联。在剧情中与古翁交手，与金尊交手。他是姜家的传人，拥有强大的实力。与林遥有联系，可能是他的朋友或盟友。\n昆仑山 | 传说中的仙山，林逍曾试图进入，但受到姜自在的阻拦\n赵风 | 黑森林猎人俱乐部的成员，林逍的朋友，被林逍敲诈了极品货色的望远镜。\n林遥 | 天鬼，拥有强大的力量，曾在归化城玩过很多女人，后被血狱的小娘们用亿万人的精血重铸身体，修为提升至相当于四劫散仙的水平。与姜自在有联系，可能是他的朋友或盟友。"
        }
    ]
}