{
    "chapter_title": "第一百八十五章  姜自在是谁？ ",
    "chapter_summary": "林逍、知机和识微三位冒险者试图破解昆仑神禁以寻找宝藏。为了达到目的，他们需要利用一场大会上的数千名工程师和工程人员，通过引发天地间的阴邪之气来启动血海大阵。姜自在和林遥两位魔修利用酒液让数千人昏迷，以此引发阴邪之气。林遥认为这种方法不道德，但姜自在认为这是最快最安全的方法。他们在月食之际借助阴邪之气破除昆仑神禁，以期获得山中的宝藏。姜自在向林遥透露了他与尊主的关系，并表示尊主是他的隔代传人。他还表示昆仑山的宝物并不重要，真正的宝贝不会留在山中。林遥对此表示惊讶，但姜自在表示他看好林遥并打算培养他，让他了解一些秘密。林遥按照计划安排了今夜的守卫。林遥询问姜自在与尊主的关系，姜自在表示需要保密。姜自在释放强烈的凶煞之气，令林遥感到震惊。林遥决定在血海大阵发动时利用姜自在的**进行攻击，但姜自在成功地将圆神融入血海，使得林遥的计划受阻。林遥发誓要报复姜自在及其家人，企图毁掉姜自在的圆神和肉身。",
    "characters_in_summary": [
        "林逍",
        "知机",
        "识微",
        "姜自在",
        "林遥",
        "尊主"
    ],
    "pre_entity_info": "林逍 | 来自其他星球的修道者，寻找珍稀材料，需要本地向导；与徒弟白季乐一起行动，收服青圬作为打杂管事；拥有翠潮石这种极品仙石，用于补充真圆力；在剧情中成功逃脱屠龙老人的追击。与林逍有联系，可能是他的朋友或盟友。\n知机 | 林逍的徒弟，原本道行修为足够但因为灵气匮乏而迟迟不能突破，在林逍的帮助下顺利突破到圆婴期。\n姜自在 | 修仙界的高手，可能与林逍有所关联。在剧情中与古翁交手，与金尊交手。他是姜家的传人，拥有强大的实力。与林遥有联系，可能是他的朋友或盟友。\n林遥 | 天鬼，拥有强大的力量，曾在归化城玩过很多女人，后被血狱的小娘们用亿万人的精血重铸身体，修为提升至相当于四劫散仙的水平。与姜自在有联系，可能是他的朋友或盟友。\n地球 | 林逍寻找珍稀材料的地点，需要本地向导\n赵风 | 黑森林猎人俱乐部的成员，林逍的朋友，被林逍敲诈了极品货色的望远镜。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "三架直升机再次来到，猎人们将所有的仪器都留给了林逍，一个个带着满腹的心思登上了直升机。\n望着远去的三架直升机，林逍轻轻的说道：“你们还算幸运，你们现在可以安然离开。那些做地质勘测的人，等得事发，就不知道他们能活下几个了。”\n叹息了一声，林逍转身望向了知机和识微。\n知机轻轻的点了点头，他从林逍赠送给他的储物戒指中掏出了一大堆材料。\n“这是我和识微这一个多月来收集的所有昆仑釉玉，按照分量来说，足够铸造三枚昆仑神苻。若是炼制成功了，只要不是我们引发的昆仑神禁，我们就能在神禁中往来自如。若是失败了……”知机的脸上露出了一丝尴尬的笑容，他对于炼制师门典籍上记载的昆仑神苻，没有半点儿把握。\n“若是失败了，大不了我冒点风险而已。”\n有着启圆世界做后盾，林逍一点儿都不担心自己的安全。\n他已经有了全盘的计划。“今天这个大会，是胜利的大会，是庆祝的大会。啊这个。我们地发现验证了我们的推算，我们很可能发现了世界上蕴藏量最大的钛矿场！为了我们的发现，我们干一杯！”站在高高的礼台上，姜自在笑容满面的举起了手上的红酒杯。\n礼台下的数千名工程师、工程人员同时举起了手，放声欢呼着将殷红地酒液灌进了嘴。一刻钟后，数千人同时倒在了地上，他们浑身瘫软无力，神智却是无比的清醒。但是就是连转动舌头的力气都没有。现场还能站立的，就只有以姜自在、林遥为首的一百八十名血域修罗门魔修。姜自在笑吟吟的将手上的酒杯丢在了地上，突然仰天发出了一连串的狂笑声。\n林遥撇了撇嘴，将身体斜斜的倚在了一辆载重卡车地车头上，他望着姜自在，低声冷笑道：“数千凡人而已，居然不顾自己的身份，非要用这种下作手段来计算一干凡人，真是一个彻头彻尾的王八蛋！”\n姜自在似乎听到了林遥的话。他头都不回地淡淡说道：“能够不知不觉的计算人，又何必浪费自己的力气？嘿嘿，年轻人要学会，有时候笑容满脸的杀人。是最快最安全的杀人手段。”他手一指，一道黑风平地卷起，营地里的数千名工程人员飘飘荡荡的被黑风卷向了一处山头，在山头上搭成了一座人体组成祭坛。姜自在也飞身上了祭坛，心满意足地在祭坛上走了几圈。他的脚用力的践踏着那些工程人员的头、脸，这些人还保留着清楚的神智，却只能无比惊恐地看着姜自在。就连一点声音都没办法发出。\n林遥也飞身到了祭坛上，他看着脚下堆叠起来的人体，淡淡的说道：“还有两个时辰就入夜了，大概还有五个时辰正好月食，天地间的阴气到那时将会最盛。用这些人做引子引发天地间的阴邪之气发动血海大阵的阵图。用你的精血为引子引来九幽血海，只要大阵彻底的发动，昆仑神禁应该能破除吧？”\n姜自在自得的点了点头：“这是自然。九幽血海是周天世界中最为污秽最为阴邪的存在，将九幽血海引来这个世界，只要血海将整个昆仑山困住，哪怕布置这个神禁地是真正地神，禁制毕竟只是死物，嘿嘿，用血海将神禁浸泡个数年，就凭那阴邪之气。也足以将禁制侵染破开。嘿嘿！昆仑山中到底留下了多少宝物。到时候全都是我们的！”",
            "summary": "林逍和两位同伴知机和识微讨论如何破解昆仑神禁。他们发现了一个可能蕴藏大量钛矿场的地区，但需要在一场大会上利用数千名工程师和工程人员来引发天地间的阴邪之气，从而启动血海大阵。姜自在和林遥这两位血域修罗门的魔修，利用酒液使数千人昏迷，然后将他们作为引子引发阴邪之气。林遥表示这种方式下作，但姜自在认为这是最快最安全的杀人手段。他们计划在两个小时后月食时，借助阴邪之气破除昆仑神禁，从而获得山中的宝藏。",
            "characters_in_summary": [
                "林逍",
                "知机",
                "识微",
                "姜自在",
                "林遥"
            ],
            "entity_info": "林逍 | 来自其他星球的修道者，寻找珍稀材料，需要本地向导；与徒弟白季乐一起行动，收服青圬作为打杂管事；拥有翠潮石这种极品仙石，用于补充真圆力；在剧情中成功逃脱屠龙老人的追击。与林逍有联系，可能是他的朋友或盟友。\n知机 | 林逍的徒弟，原本道行修为足够但因为灵气匮乏而迟迟不能突破，在林逍的帮助下顺利突破到圆婴期。\n姜自在 | 修仙界的高手，可能与林逍有所关联。在剧情中与古翁交手，与金尊交手。他是姜家的传人，拥有强大的实力。与林遥有联系，可能是他的朋友或盟友。\n林遥 | 天鬼，拥有强大的力量，曾在归化城玩过很多女人，后被血狱的小娘们用亿万人的精血重铸身体，修为提升至相当于四劫散仙的水平。与姜自在有联系，可能是他的朋友或盟友。\n地球 | 林逍寻找珍稀材料的地点，需要本地向导\n赵风 | 黑森林猎人俱乐部的成员，林逍的朋友，被林逍敲诈了极品货色的望远镜。"
        },
        {
            "id": 1,
            "content": "林遥懒洋洋地说道：“这些宝物，全是尊主的。还轮不到你染指。”\n横了林遥一眼，姜自在轻轻的哼道：“你懂什么？不过，你也不需要懂这些。今夜发动大阵，你只要带人守卫住方圆百里之地，不要让人惊扰了我发动血海大阵就是大功一件！”顿了顿，姜自在好像是自言自语的说道：“小林子，你要明白一件事情，我姜自在是不会和你争功，不会和你争夺权力的！因为你看重的这些东西，对我而言，不算一件事。”\n林遥恰到好处的表现出了一丝诧异，他惊疑万分的望了望姜自在，没吭声。\n姜自在轻轻的点了点头，很诚恳的对林遥说道：“小林子，很多事情，你暂时不需要知道。但是呢，你要明白一件事情，破开昆仑神禁看似简单，其实内里的缘由异常的复杂。若非我们这次找到了一个好机会，十年前你也不会被派来源星。嘿嘿，这可是源星，岂是普通人能插手的？昆仑山内的宝物虽然珍贵，但是对我而言，也不算什么。真正的好宝贝，是不会留在昆仑山中的，留在昆仑山里的这些物事，也就对金仙以下的人有大用处，到了金仙以上，这些宝贝算什么？”\n林遥的眉头皱在了一起，他冷声道：“姜老先生，要说起来，你的实力也不过是天仙吧？”\n轻轻的笑了笑，姜自在淡淡的说道：“你真这么认为？不过是我如今的**拥有天仙的修为而已。可是你看，我天仙实力的肉身都能准备了一具备用的，你莫非还认为，我会和你争夺权势地位或者昆仑山中的这些宝物？小林子，你心狠手辣、寡廉鲜耻，实在是我魔道中最优秀的人才！我很看好你。所以，我很想栽培栽培你。已经很久很久没见过你这样优秀地年轻人了。”\n姜自在谨慎的伸出手，慢慢的放向林遥的肩膀。林遥谨慎的盯着姜自在的手，脸蛋崩得紧紧的，两只手掌上隐隐有一丝丝幽光闪烁。姜自在的手轻轻地在林遥的肩膀上拍了拍，随后有如触电般缩了回去。两人同时吐出一口粗气，脸上的神情都轻松了许多。姜自在满意的点头微笑道：“很好，我看好你。以后。我会慢慢的让你知道一些你应该知道的事情，比如说我，比如说源星，比如说昆仑山，比如说，这周天世界中的无数奥秘。嘿嘿，我会栽培你的，你实在是一个混魔道的优秀人才！”\n林遥抿着嘴冷笑了几声，可有可没有地说道：“那么。我安排安排今夜的守卫吧。我带领十八名血修罗、一百六十二名血夜叉布下周天妖罗落魂阵，十八名虚境实力的修士，一百六十二名圆神中后期的修士，就算地球本星有隐居地修道者。不耗费数个时辰的苦功，也不可能攻破我们的阵势。这点时间，足够您发动血海大阵了吧？”\n林遥对姜自在的称呼从你变成了您，姜自在很满意他的这点转变，他笑吟吟的点了点头，沉声道：“足够了。按理说源星的修道者根本不会有太多地高手，就算有人感应到昆仑山区的法力异变赶来查探。因为我们前期行事谨慎，用着世俗界官方的招牌行事，他们仓促间也聚集不起多少人。就算他们聚集起大批人手群起而攻，这也没关系，只要能将九幽血海引来这个世界。血海一成，就算是大罗金仙都拿我们没有半点办法。”\n“希望如此！”林遥淡淡的说道：“姜老先生，我真的对您所谓地那些奥秘很感兴趣，所以，您用自身精血发动大阵后，一定要小心您的圆神啊！”\n“无妨，无妨！”姜自在呵呵大笑起来：“我脱去肉身时自然是大阵成功的时候，那时候血海已经降临这个星球，只要血海一出，我的圆神和血海融而为一。血海不枯。我的圆神不灭，谁能伤得了我？”\n一缕凶邪的血光在姜自在的眸子里闪烁。他兴奋的说道：“血海，只要九幽血海一出，我就能借助血海中无穷无尽的阴邪血力修炼血圆魔功，这可是我血杀魔道最高的魔法，只要我能突破血圆魔功地第一重，就能在这个世界拥有金仙地实力。到时候，哼哼，就算就算就算”就算了好一阵子，姜自在也没说出来他到底就算什么。",
            "summary": "姜自在和林遥讨论了关于昆仑山宝藏和发动大阵的计划。姜自在告诉林遥，他对昆仑山的宝物并不看重，真正的好宝贝不会留在昆仑山中。林遥对此表示惊讶，但姜自在表示他很看好林遥，并打算培养他，让他了解一些他应该知道的秘密。林遥则表示他会按照计划安排今夜的守卫。",
            "characters_in_summary": [
                "姜自在",
                "林遥",
                "昆仑山"
            ],
            "entity_info": "姜自在 | 修仙界的高手，可能与林逍有所关联。在剧情中与古翁交手，与金尊交手。他是姜家的传人，拥有强大的实力。与林遥有联系，可能是他的朋友或盟友。\n林遥 | 天鬼，拥有强大的力量，曾在归化城玩过很多女人，后被血狱的小娘们用亿万人的精血重铸身体，修为提升至相当于四劫散仙的水平。与姜自在有联系，可能是他的朋友或盟友。\n昆仑山 | 林逍寻找珍稀材料的地点之一，拥有昆仑神禁。\n林逍 | 在地球上的黑森林猎人俱乐部，与赵风成为朋友，从赵风那里得到极品货色的望远镜。\n知机 | 林逍的徒弟，原本道行修为足够但因为灵气匮乏而迟迟不能突破，在林逍的帮助下顺利突破到圆婴期。\n赵风 | 黑森林猎人俱乐部的成员，林逍的朋友，被林逍敲诈了极品货色的望远镜。\n地球 | 林逍寻找珍稀材料的地点，需要本地向导"
        },
        {
            "id": 2,
            "content": "林遥沉默了许久，他突然沉声问道：“我们尊主，和您到底是什么关系？”\n林遥问得突然，姜自在的心思又不知道飞去了哪里，猛不丁地听到林遥的问话，姜自在下意识的回答道：“他，不过是我在这个世界的隔代传人！”\n林遥的身体猛的抖了一下，姜自在的双眸中一阵血光闪烁，他猛的抬起头来望着林遥，嘿嘿怪笑道：“当然，他也不算是我的隔代传人，但是，他的确也是我的传人。只是，这件事情，你暂时不需要知道，也暂时不需要明白。”\n狂暴的凶煞之气自姜自在的体内冲出，有若实质的煞气冲得林遥连连后退，差点没栽下了祭坛。林遥长长的吸了一口气，惊骇不定的看了看姜自在，点了点头，转身化为一道血光冲天而起，带着那一百八十名血域修罗门的魔修在空中布下了一个阴气冲天的大阵。阵势刚成，虚空中就传来了无数鬼怪的尖锐嚎哭声，一丝丝锋利如剑的青蓝色幽光慢慢的自林遥等人手持的白麻布长幡上朝四周扩散开，渐渐的方圆百里内的山峰都被着青蓝色的幽光组成的光罩覆盖。一丝丝好似直透骨髓的寒风慢慢的在光罩中回荡，一块块坚硬的山石上突然出现了细细的划痕，那是无形的寒气带给它们的记号。\n林遥悬浮在空中，手上长幡一抖，他的身形就被一片乌云遮盖。在身形消失的同时，林遥的脸上突然露出了一个极其狰狞的表情，他愤怒欲狂的在心中咆哮道：“血海不枯、圆神不灭！该死的，这个老鬼的圆神居然可以和九幽血海那样的凶邪之物连在一起！他的血道魔功到底有多深的修为？不可能！小沅说，他的那一缕残魂三年前被尊主找到的时候，看他身上的魔功气息，最多不过虚境的修为！他就怎么能将圆神融入血海？那可是大罗金仙都不敢轻易碰触的邪物！”\n原本，林遥自己的打算。趁着血海大阵发动后姜自在的**作为大阵发动的引子彻底崩溃，他的圆神将脱离肉身存在，林遥就准备用魔法在那时候下毒手，灭掉姜自在的圆神。自从林逍告诉了他姜自在是回春堂被毁的幕后黑手后，林遥就对姜自在起了杀心。他的计划原本不错，圆神状态存在的姜自在，根本不可能抵挡林遥的攻击。但是，姜自在居然能够将圆神融入血海！身为血域修罗门的一分子，林遥可是清楚九幽血海是个什么样的物事，这个世界还真没人能对血海有什么办法。“可恶的家伙！不管你是什么来路，总之，你死定了！”林遥的身体隐藏在乌云中，他凶狠的双眸透过乌云偷偷的窥视着在祭坛上往来踱着步子的姜自在，恶狠狠的发誓道：“是你害死了爹爹和娘亲，还有那么多的叔伯乡亲，我林大少这辈子就和你对上了！妈的，我要毁了你的圆神，干掉你的肉身，若是你有女儿，我还要干了你的女儿，若是你没有女儿，总之是你家的亲戚，只要是女人，我都要一个个的干翻她们！嘿嘿，报仇就要报彻底，这才是我林大少的风范哪！”",
            "summary": "林遥询问姜自在与他们尊主的关系。姜自在回答尊主是他的隔代传人，但具体关系需要保密。随后，姜自在释放强烈的凶煞之气，令林遥感到震惊。林遥决定利用血海大阵发动时姜自在的**作为引子，试图在那时对姜自在进行攻击。然而，姜自在竟然能将圆神融入血海，让林遥的计划受阻。林遥决定彻底报复姜自在及其家人，誓言要毁掉姜自在的圆神和肉身。",
            "characters_in_summary": [
                "林遥",
                "姜自在",
                "尊主",
                "血海大阵"
            ],
            "entity_info": "林遥 | 天鬼，拥有强大的力量，曾在归化城玩过很多女人，后被血狱的小娘们用亿万人的精血重铸身体，修为提升至相当于四劫散仙的水平。与姜自在有联系，可能是他的朋友或盟友。\n姜自在 | 修仙界的高手，可能与林逍有所关联。在剧情中与古翁交手，与金尊交手。他是姜家的传人，拥有强大的实力。与林遥有联系，可能是他的朋友或盟友。\n血海大阵 | 一个强大的阵法，由姜自在和林遥共同启动，旨在污损昆仑神禁并从中获取宝物。\n林逍 | 在地球上的黑森林猎人俱乐部，与赵风成为朋友，从赵风那里得到极品货色的望远镜。\n昆仑山 | 林逍寻找珍稀材料的地点之一，拥有昆仑神禁。\n地球 | 林逍寻找珍稀材料的地点，需要本地向导"
        }
    ]
}