{
    "chapter_title": "第一百八十九章  本尊乍现 ",
    "chapter_summary": "强者姜自在与神秘大手展开激战。大手拥有强大的力量，屡次击败姜自在。在关键时刻，昆仑山下传来异响，一朵七彩莲花出现，帮助姜自在化解危机。然而，姜自在仍然受到重创，被迫离开昆仑神禁。在此期间，数千工程人员被控制，后被神奇力量送回平地，记忆被抹去。林逍在战斗中侥幸逃脱，决定寻找姜自在并报复血域修罗门。他的身体受到阴邪力量侵蚀，但成功用三界净火化解危机。林逍的同伴林遥安全返回，两人继续寻找姜自在的踪迹。他们在发现大量血晶后，认为这次发达了，决定将血晶平分。与此同时，血影（姜自在）因违规来到昆仑神禁受到天罚威胁，被迫带着姜自在的圆神逃离现场。林逍在这个过程中坚定了寻找姜自在并消灭魔道妖人的决心。",
    "characters_in_summary": [
        "姜自在",
        "神秘大手",
        "昆仑山",
        "七彩莲花",
        "工程人员",
        "林逍",
        "林遥",
        "血影",
        "天罚",
        "昆仑神禁"
    ],
    "pre_entity_info": "姜自在 | 修仙高手，可能是林逍的隔代传人，与林遥有盟友关系。在昆仑神禁爆发的核心处被困，依靠十三面血色旗门释放出的神魔抵挡昆仑神禁的攻击，但最终被摧毁。\n昆仑山 | 林逍修炼的地方，也是他与血域修罗门修士发生冲突的地点。整个昆仑山都是一个庞大的阵势，由大小山头组成的昆仑神禁，吞吐天地灵气为地下地神阵提供能量。\n林逍 | 林遥的兄弟，与赵风成为朋友，从赵风那里得到极品货色的望远镜。与姜自在有联系，可能是他的朋友或盟友。与血域修罗门的修士发生冲突，使用上清雷火真诀攻击对方，成功击溃落魂阵。\n林遥 | 天鬼，拥有强大的力量，曾是归化城的主人，后被血狱的小娘们用亿万人的精血重铸身体，修为提升至相当于四劫散仙的水平。与姜自在有联系，可能是他的朋友或盟友。\n昆仑神禁 | 一个神秘的禁制，被认为隐藏着宝物。在姜自在的激发下全面爆发，强大的力量使得姜自在陷入绝境。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "那大手弹指震碎了最后一件不断的发出曼妙的琴音，招来一道道天火灼烧自己的瑶琴后，再次带着一阵腥风扑向了姜自在。姜自在的圆神也奋起全部的力量，焚烧了全部的精圆，仅仅保留了一点点圆神烙印，化为一道血光直朝那大手投了过去。\n“嗡”\n一阵奇异的鸣叫声自昆仑山地下深处传来，一个直径里许的圆洞突然出现在姜自在下方，一道七彩强光自圆洞内冲天而起，七彩光芒裹着一朵水缸大的七彩莲花直冲向姜自在，那鲜嫩嫩、水灵灵的莲花瓣上一丝丝七彩火焰缠绕，数十粒鲜艳剔透的莲子自莲花中鱼贯飞起，快若闪电般劈向了姜自在的圆神。隔开还有数百丈远，莲子上缠绕的七彩火焰已经令姜自在的圆神冒出了一丝丝的黑烟。\n姜自在疯狂的嚎叫起来：“好痛本尊，救我！”\n那大手很明显的迟疑了片刻，突然间再次有巨量的血水从那一片血淋淋的虚空中涌出，那大手一招，数十里见方的血水汩汩的融入了大手中，那大手的体积再次缩小，已经缩小到和正常人的手掌一般大小。但是空气中弥漫的血腥气益发的浓郁，腥气中更是带上了一层浓浓的腐烂的尸体臭气。已经避开近百里的林逍被那突如其来的臭气一熏，只觉得眼前一黑，差点没被熏得晕了过去。\n林逍咬咬牙，再次朝远方逃遁。那大手则是化为一道血影，直接撞碎了数千层神禁神光的阻拦，快若闪电般扑到了姜自在身边，一把将姜自在奄奄一息的圆神攥进了手中。姜自在放声欢呼道：“本尊，快走，这莲花邪门得紧！”\n话音未落，那七彩莲花已经突兀的撕裂虚空。直接冲到了那大手旁边，一片片花瓣张开，就好似一个人张开嘴咬东西一般，莲花瓣将那大手一把包住，七彩烈焰迅速的笼罩了这朵莲花，紧闭的花瓣中立刻传来了姜自在声嘶力竭的惨叫声。\n一柄通体散发出白色光芒。造型简单甚至有点简陋的长剑慢慢地从那地上出现的圆洞中飞起，长剑慢条斯理的飞到了莲花边，慢慢的朝着莲花一剑斩落。没有发出半点儿声音，那莲花被长剑一剑斩成两片，同时被斩碎的，还有里面的那支大手。长剑上射出一缕白色地剑气，剑气将那大手撕成粉碎，剑气余势未消，就连那各色强光都被它轻轻松松的一剑斩开。\n蜷缩在那大手的指缝间苟延残喘的姜自在突然欢呼一声。顺着被那长剑劈出的一条细细的通道冲出了昆仑神禁，化为一道极细的血光直朝那碎裂的虚空冲去。姜自在放声欢呼道：“大难不死，本座大难不死！那小杂种。你等着瞧，本座和你没完！”\n远遁出百多里外的林逍怒吼了一声，他急忙催动辟空鉴，身形连续闪烁了两次，急速冲到了姜自在地圆神身后。昆仑神禁中的那柄白色长剑正对着姜自在的圆神瞄了又瞄，猛不丁地林逍突兀的冲到了姜自在身边，那长剑略微划了一个小小的弧线，调头飞回了它飞出来的圆洞中。",
            "summary": "一位名叫姜自在的强者与一只大手展开激战。大手弹指震碎瑶琴，引来天火，再次扑向姜自在。姜自在燃烧全部力量，化为一道血光投向大手。这时，昆仑山下传来异响，一朵七彩莲花冲向姜自在，莲子上缠绕的七彩火焰令姜自在的圆神冒出黑烟。姜自在求救，大手迟疑片刻，大量血水涌出，体积缩小至正常大小，但血腥气更浓。林逍逃离，姜自在趁机冲出昆仑神禁，誓要报复。",
            "characters_in_summary": [
                "姜自在",
                "大手",
                "昆仑山"
            ],
            "entity_info": "姜自在 | 修仙高手，可能是林逍的隔代传人，与林遥有盟友关系。在昆仑神禁爆发的核心处被困，依靠十三面血色旗门释放出的神魔抵挡昆仑神禁的攻击，但最终被摧毁。\n昆仑山 | 林逍修炼的地方，也是他与血域修罗门修士发生冲突的地点。整个昆仑山都是一个庞大的阵势，由大小山头组成的昆仑神禁，吞吐天地灵气为地下地神阵提供能量。\n林逍 | 林遥的兄弟，与赵风成为朋友，从赵风那里得到极品货色的望远镜。与姜自在有联系，可能是他的朋友或盟友。与血域修罗门的修士发生冲突，使用上清雷火真诀攻击对方，成功击溃落魂阵。\n昆仑神禁 | 一个神秘的禁制，被认为隐藏着宝物。在姜自在的激发下全面爆发，强大的力量使得姜自在陷入绝境。\n林遥 | 天鬼，拥有强大的力量，曾是归化城的主人，后被血狱的小娘们用亿万人的精血重铸身体，修为提升至相当于四劫散仙的水平。与姜自在有联系，可能是他的朋友或盟友。"
        },
        {
            "id": 1,
            "content": "昆仑神禁慢慢地停止运转。一座座山峰重新覆盖上了厚厚地岩层和土层。照亮了半边天空地神光慢慢消散。一切似乎都恢复了正常。被姜自在垒成了祭坛地数千工程人员突然浑身一震。他们只觉得体内一阵阵热流奔涌。原本失去地力气又回到了他们体内。一股神奇地力量护住了他们地身体。将他们慢慢地送到了平地上。同时更有一股奇异地波动渗入了他们地脑海。将他们对于今晚地记忆尽数抹去。\n林逍已经追到了姜自在身后。他怒斥一声。挥出祝融剑。狠狠地一剑朝姜自在地圆神劈下。\n姜自在吓得失声尖叫。他怒吼道：“小贼。你敢杀我。你一定会后悔地！”\n林逍没有搭理姜自在。他用尽吃奶地力气。将剑光催动得又快又急。剑光顷刻间就劈到了姜自在地头顶。\n天空突然传来一声巨响。那碎裂地虚空后面那一片血淋淋地血光中有一道血影急速地冲了出来。那是一条模糊地人影。他通体似乎都被厚厚地血浆覆盖着。只看得出他大致是一个人形。体外则是翻滚着厚厚地血浆。血浆不断地蠕动。时不时地冒出大片地气泡。一股股刺鼻地腥臭味不断地从那人影地身上扩散开。腥臭味熏得林逍地脑子一阵阵地发晕。\n那人影只是一闪就到了姜自在身边。他随手一掌将林逍发出地剑光劈飞了数百里远。双眸对着林逍一瞪。一股无形地巨力轰在了林逍地身上。当场将他地身体轰得血肉横飞。一股恶毒无比地阴邪力量混入了林逍地身体。这力道所过之处。林逍地肌肉一阵阵地抽搐。体内地精血不受控制地直往那力量涌了过去。林逍身上地大片肌肉瞬间干瘪枯萎。变得有如百岁地老人一样难看。\n林逍的身体更是被轰飞了近百里，一头栽进了一座大山中。这人影随手朝着林逍坠落的方向挥了挥手，一道血光直轰过去，一声巨响，原地出现了一个深有近十里，直径近百里的大坑。大坑中的一切都灰飞烟灭，林逍的也不见了影子，甚至他的气息都不复存在于这个世界。",
            "summary": "在昆仑神禁停止运转后，一切似乎恢复了正常。然而，被姜自在控制的数千工程人员突然感到体内力量回归，并被神奇的力量护送到平地上，同时记忆被抹去。此时，林逍追赶至姜自在身后，挥出祝融剑攻击姜自在。然而，天空传来巨响，一条模糊的人影从破碎的虚空中冲出，击飞林逍的剑光，并用无形巨力重创林逍，使其身体干枯，肌肉抽搐。随后，此人影挥出手掌，将林逍的身体轰飞并消失在大坑中。",
            "characters_in_summary": [
                "姜自在",
                "林逍",
                "昆仑神禁",
                "数千工程人员"
            ],
            "entity_info": "姜自在 | 修仙高手，可能是林逍的隔代传人，与林遥有盟友关系。在昆仑神禁爆发的核心处被困，依靠十三面血色旗门释放出的神魔抵挡昆仑神禁的攻击，但最终被摧毁。\n林逍 | 从昆仑山中飞出，手持一柄通体散发出白色光芒的长剑，挡住了姜自在的去路。\n昆仑神禁 | 一个神秘的禁制，被认为隐藏着宝物。在姜自在的激发下全面爆发，强大的力量使得姜自在陷入绝境。\n昆仑山 | 林逍修炼的地方，也是他与血域修罗门修士发生冲突的地点。整个昆仑山都是一个庞大的阵势，由大小山头组成的昆仑神禁，吞吐天地灵气为地下地神阵提供能量。\n林遥 | 天鬼，拥有强大的力量，曾是归化城的主人，后被血狱的小娘们用亿万人的精血重铸身体，修为提升至相当于四劫散仙的水平。与姜自在有联系，可能是他的朋友或盟友。"
        },
        {
            "id": 2,
            "content": "血淋淋的人影满意的点了点头，他随手抓起姜自在的圆神，正待说点什么，突然四周虚空中有一丝丝极的金光不断的涌来，那些金光在他的头顶上慢慢的聚合，慢慢的凝聚成了一团拳头大小的金光。血影惊呼道：“不好，我违规来到这里，天罚要降下了！快走，否则你我都要被天罚化为齑粉！”带着姜自在的圆神，这血影急速的窜向了他飞出来的那片血色天空，血光一阵闪烁，血影融入了那血淋淋的虚空中。那刚刚凝聚成形的金色光球也化为一道金光，急速追着那血影而去。\n地上地大坑上空，林逍突然从虚空中冒了出来。他惊骇不定的望着那血影消失的方向。低声骂道：“该死，这人的实力，这人的实力简直无法揣度，他到底是什么人？姜自在的本尊？是地，姜自在不过是血神老祖的一缕分神，但是他的本尊。他的本尊不是血神老祖么？他应该已经被敖雪杀死了，怎么在这里又会有他的本尊？”\n无法掩饰也不想掩饰的深沉杀意自林逍体内溢出，林逍捏紧了拳头，恶狠狠的骂道：“姜自在，你逃不掉的。你今日走掉了是你的运气，本尊迟早要灭杀了你，凡是和你有关地魔道妖人，都要尽数灭杀！还有，还有。血域修罗门，我这次去寻访药儿，一定要将他们连根拔除！”\n狠狠的对着天空挥了挥拳头。林逍惊骇的望向了地上地大坑。深有十里，呈倒锥形，直径在百里左右的大坑内光洁如镜，原本位于那里的山石、土壤等等，似乎都是直接湮灭，直接从这个世间消失，好似原本那里就什么都没有一般。林逍不由得擦了擦额头上的冷汗，低声道：“幸好我跑去启圆世界速度够快，否则好惊人的修为。好狠毒的神通！这人，到底是谁？”\n林逍身上的肌肉疯狂的颤抖着，侵入体内的阴邪力量正在不断地吞噬林逍的精血。林逍体内的三界净火正在和那阴邪的力量做殊死的搏斗，炽热的净火一丝丝的炼化了那阴邪的力量，林逍的身体也渐渐地恢复如常。\n一缕淡淡的腥风吹过，刚才被劈成重伤的林遥架着一道血光急飞了过来，远远的看到林逍平安无事，林遥轻轻的点了点头，也不和林逍多说一句话。径直架着遁光冲向了原本姜自在准备发动血海大阵的地方。他扑到了原来的那些勘测坑上——昆仑神禁有着神奇无比的力量，那些勘测坑居然是丝毫无损，就好像它们没有经过一场惊天动地的打斗一般。",
            "summary": "血影（姜自在）因为违规来到此地，受到天罚威胁，被迫带着姜自在的圆神逃离现场。林逍在这个过程中侥幸逃脱，但他对血影的身份感到困惑。血影离开后，林逍决心寻找姜自在并消灭与他有关的魔道妖人。同时，他也决定对血域修罗门进行报复。在战斗中，林逍的身体受到了阴邪力量的侵蚀，但他的三界净火成功地化解了危机。林逍的同伴林遥安全返回，两人继续寻找姜自在的踪迹。",
            "characters_in_summary": [
                "血影",
                "姜自在",
                "林逍",
                "姜自在的圆神",
                "林遥",
                "血域修罗门"
            ],
            "entity_info": "姜自在 | 修仙高手，可能是林逍的隔代传人，与林遥有盟友关系。在昆仑神禁爆发的核心处被困，依靠十三面血色旗门释放出的神魔抵挡昆仑神禁的攻击，但最终被摧毁。\n林逍 | 天鬼，拥有强大的力量，曾是归化城的主人，后被血狱的小娘们用亿万人的精血重铸身体，修为提升至相当于四劫散仙的水平。与姜自在有联系，可能是他的朋友或盟友。\n林遥 | 天鬼，拥有强大的力量，曾是归化城的主人，后被血狱的小娘们用亿万人的精血重铸身体，修为提升至相当于四劫散仙的水平。与姜自在有联系，可能是他的朋友或盟友。\n血域修罗门 | 一个与林逍和林遥对立的修仙门派，其弟子与林逍在昆仑山上发生冲突。\n昆仑神禁 | 一个神秘的禁制，被认为隐藏着宝物。在姜自在的激发下全面爆发，强大的力量使得姜自在陷入绝境。它是一个由昆仑山的大小山头组成的庞大阵势，吞吐天地灵气为地下地神阵提供能量。\n昆仑山 | 林逍修炼的地方，也是他与血域修罗门修士发生冲突的地点。整个昆仑山都是一个庞大的阵势，由大小山头组成的昆仑神禁，吞吐天地灵气为地下地神阵提供能量。"
        },
        {
            "id": 3,
            "content": "林遥急促地刨开了勘测坑上地灰土，露出了勘测坑中的物事，紧接着，他突然仰天狂笑起来：“哈哈哈，林大少我这次发达啦，发达啦！哈哈哈，这么多血晶。能够让我将修为提升到什么程度？嘿嘿。姜自在被干掉了？妈地，这血海大阵发动失败。可和林大少我没有半点儿关系，哈哈，这些布阵的阵器，这些血晶，这些灵石，他妈的全都是我的！”\n“哈哈哈！”林遥笑得牙齿都合不拢了，罪过都是姜自在的，落下的宝贝全部都是他的。这一次，林遥可真正发达了。一万多个勘测坑，每个勘测坑内都有发动血海大阵所需的阵器和血晶、灵石、仙石，这加起来可是一笔天文数字的收获。\n林逍静静的看着林遥挖开一个个勘测坑，不断的取出里面的大批好物事，不由得就有点不解，昆仑神禁闹出这么大的声势，怎么这坑里的宝贝就没有半点儿损坏呢？昆仑神禁啊，实在是一个神妙无比的禁制，林逍真正是对这个禁制没什么好说的了。他看着林遥在那里忙碌，林遥虽然手脚不停，但是他的注意力却有一大半都放在了这边，林逍长叹了一口气，慢慢的飞到了林遥身边。\n林遥立刻跳了起来，他笑吟吟的将一大把拇指头大小的血晶递给了林逍：“老二，这可是好东西，用人的精血凝炼出的血晶，最是能增长人的修为。你的修为可不怎么的，以后要在修道界厮混，没有修为可不成。”\n林逍望着那一把血晶，沉思了片刻，慢慢的将血晶接了过来。林遥的脸上露出了灿烂的笑容，他嘿嘿笑道：“成，这里的血晶数量极大，我们兄弟俩一人一半就是。唔，这是用平民的精血凝炼的血晶，你不会觉得，服用这些血晶，会”林遥有点担心的望着林逍。\n沉默了一阵，林逍也蹲在了地上，慢慢的挖掘起面前的勘测坑。他淡淡的说道：“会怎么？这些人不是我杀的，这罪孽就和我无关。既然是凝练出来的血晶，就是最纯粹的精圆能量。我炼制的丹药中，也有取生灵精血配药的做法，这无非是取人的精血，又有什么不同？”\n“中啊，就是这个道理！”林遥兴致勃勃的点了点头，他大笑道：“老二，你比起以前，可是要好了许多，没有以前那样迂腐了嘛！哈，哈，哈，看我的神通！都给我起来吧！”近万道血光自林遥的双眸中射出，每一道血光都正好覆盖住一个勘测坑，勘测坑内的所有物事当即飞起，飞鸟投林般涌向了林遥。\n林逍站起身来，淡淡的说道：“哦，总算你还知道要使用神通，我还以为，你真想用手将这些东西刨出来呢。”\n林遥尴尬的笑了几声，前次兄弟俩见面时的那一丝尴尬和冲突，似乎突然间消失得无影无踪。\n林遥将一半血晶递给了林逍，林逍也毫不客气的接过了血晶。林遥突然说道：“那姜自在，我一定要他死！但是血域修罗门，我是一定要掌握在手上的！你孤家寡人在修道界闯荡，不知道手上有权势的好处。”\n林逍深深的望了林遥一眼，淡淡的说道：“血域修罗门好罢，我不和你争。但是，和姜自在有关系的人，必须要死！比如说，姜自在说血域修罗门当今的掌门，是他的隔代传人，所以\n古怪的抿嘴一笑，林遥恶狠狠的点头道：“那个老匹夫？我早就想干掉他了！只可惜，他的修为，实在是太可怕了些！”林遥突然打了个寒战，目露恐惧之色的摇头道：“最少千年内，我们不要想打他的主意。那个老匹夫，听说他是渡过了第九次天劫的散仙，却用魔法强行留在了人间。那老匹夫，他有着金仙的实力！无非是他如今的躯体，没有真正的金仙那样强横而已。我原本，也只不过想要在他座下达到一人之下万人之上的地位而已，我可真不想和他冲突。”",
            "summary": "林遥在发现大量血晶后，兴奋地认为这次发达了。他认为自己与昆仑神禁发动失败无关，而所有的宝物和罪过都属于已死的姜自在。林遥计划将血晶平分，并告诉林逍这些血晶是纯粹的能量，不会带来罪孽。林逍接受血晶并表示不再迂腐。两人开始挖掘勘测坑，收集其中的宝物。林遥提到姜自在的师父是一位渡过第九次天劫的散仙，拥有金仙实力，他们暂时无法对抗。",
            "characters_in_summary": [
                "林遥",
                "林逍",
                "昆仑神禁",
                "姜自在",
                "姜自在的师父"
            ],
            "entity_info": "林遥 | 天鬼，拥有强大的力量，曾是归化城的主人，后被血狱的小娘们用亿万人的精血重铸身体，修为提升至相当于四劫散仙的水平。与姜自在有联系，可能是他的朋友或盟友。在姜自在被困昆仑神禁时突然出现，对姜自在的处境感到震惊和愤怒。\n林逍 | 天鬼，拥有强大的力量，曾是归化城的主人，后被血狱的小娘们用亿万人的精血重铸身体，修为提升至相当于四劫散仙的水平。与姜自在有联系，可能是他的朋友或盟友。在姜自在被困昆仑神禁时突然出现，对姜自在的处境感到震惊和愤怒。\n昆仑神禁 | 一个神秘的禁制，被认为隐藏着宝物。在姜自在的激发下全面爆发，强大的力量使得姜自在陷入绝境。它是一个由昆仑山的大小山头组成的庞大阵势，吞吐天地灵气为地下地神阵提供能量。\n姜自在 | 修仙高手，可能是林逍的隔代传人，与林遥有盟友关系。在昆仑神禁爆发的核心处被困，依靠十三面血色旗门释放出的神魔抵挡昆仑神禁的攻击，但最终被摧毁。\n血域修罗门 | 一个与林逍和林遥对立的修仙门派，其弟子与林逍在昆仑山上发生冲突。"
        }
    ]
}