{
    "chapter_title": "第一百九十一章  行侠仗义？ ",
    "chapter_summary": "虚境巅峰的汉子企图抢夺林逍的仙器，但林逍凭借圆神中期实力成功反击并将其击败。林逍发现仙器中的气息，决定利用其为自己和手下仙人所用。他用九风银击败敌人并获得一枚圆神。一名白衣青年男子发现百毒门邪修，林逍和林遥迅速解决问题并获得宝物。离神宫灵告知林逍手下已有13名天仙，包括一名即将成为金仙的弟子。林逍很高兴，决定让离神宫灵自由发挥。在解决百毒门邪修后，林飞等人向林逍和林遥表示感谢。林逍用神秘法术使宁钬中毒，林飞等人介绍自己来自白衡星剑意宗，为躲避灾难而来。",
    "characters_in_summary": [
        "林逍",
        "虚境巅峰汉子",
        "仙器",
        "圆神",
        "九风银",
        "白衣青年男子",
        "百毒门邪修",
        "离神宫灵",
        "天仙",
        "金仙",
        "宁钬",
        "白衡星剑意宗"
    ],
    "pre_entity_info": "林逍 | 林遥的亲戚，一起在修道界寻找姜自在，修炼提升实力至圆神中期，利用血晶提升实力，掌握上清雷火真诀，能够召唤天地灵气形成雷霆攻击敌人。\n林遥 | 血域修罗门的弟子，与林逍有血缘关系，与林逍一起前往修道界寻找姜自在，修炼提升实力，吸收大量血晶，掌握神秘眼技。\n姜自在 | 修仙高手，可能是林逍的隔代传人，与林遥有盟友关系。在昆仑神禁爆发的核心处被困，依靠十三面血色旗门释放出的神魔抵挡昆仑神禁的攻击，但最终被摧毁。\n血域修罗门 | 与林逍和林遥对立的修仙门派所在地。\n昆仑神禁 | 一个神秘的禁制，被认为隐藏着宝物。在姜自在的激发下全面爆发，强大的力量使得姜自在陷入绝境。它是一个由昆仑山的大小山头组成的庞大阵势，吞吐天地灵气为地下地神阵提供能量。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "这仙器消耗的真圆可大了，饶是这汉子有着虚境巅峰的修为，勉强撑起了那仙器不过几个呼吸的时间，就差点没淘空了他的身子。这汉子怒极，神识对着林逍一扫，发现林逍不过是圆神中期的实力，不由得在暴怒之余更起了无穷尽的杀心。他也懒得想林逍为什么能发出如此强悍的雷法，右手朝林逍一指，厉声喝道：“小子，你死定了！交出你身后的那几个狗男女，交出他们偷去的大爷我的宝物，我给你留条全尸。若是牙迸半个不字，嘿嘿，你就会死得很难看很难看！”\n啪，不等林逍身后的几个青年男女开口分辩，林遥已经直接瞬移到了这汉子身边，重重的一耳光抽在了那汉子的脸上。林遥是散仙之体，虽然并没有专门修练过体修功法，但是散仙的躯体比之普通的修道者还是强悍得多。尤其是林遥这一掌中调动了大量的仙灵之气，一巴掌下去生生的将这汉子的半边脸颊抽得稀烂，鲜血飞溅中不仅是半边脸颊肉脱体飞出，就连两排大牙也好似生了翅膀一样，噌噌噌的飞离了大汉的大嘴。这一掌是如此的沉重，硬是抽得那大汉直接落在了地上，将树林里的地面砸出了一个大大的窟窿。\n不等那大汉回过神来，也不等他掐诀念咒或者发动法宝，林遥已经团身扑到了那大汉身上，用力的朝着那大汉的身体疯狂地践踏起来。一脚一脚沉重如山。每一脚都有着大股的仙灵之气附着在上面，更是增加了其中的杀伤力。大汉被林遥几脚就跺进了泥土中，身上的骨头更好似爆米花一样，不断发出清脆的断折声。大汉被林遥一连串的攻击打得晕了头，不断地躺在土坑里发出痛苦的尖叫声。\n林逍的眼睛亮了亮，他在那大汉的身上感应到了仙器的气息。他的脑海中更是传来了离神宫灵急促的叫声：“主人！仙器！虽然是一柄破烂货。总比没有强！您属下如今有数十万仙人，这个，可都是穷困得狠哩！这个，泼天大的家当，也是一粒米一粒米的积攒起来地呀！”\n说得没错啊，金山银山，也是平时一小粒米粒一小粒米粒积攒起来的。林逍发出一声怒吼，从戒指中掏出了一块沉甸甸的一块九风银，奋起神力握着那九风银狠狠地朝那大汉砸下。这是足足有丈许见方的一块九风银。是离神宫灵在林逍离开启圆世界时，唯恐林逍身上的材料太少配不上林逍的身份，找了三名刚刚飞升的仙人一点点的从原矿石中为林逍提炼出来的成品。这样的原材料在林逍身上还有很多、很多、很多因为按照离神宫灵的经验。林逍行走修道界地时候，这些材料总能用上。\n九风银的密度是黄金的三倍，硬度是钢铁的九倍，更有一种奇异的效果，一旦有真圆灌注，立刻能生出暴风能量，故而是打造飞剑的极品材料，只要一柄飞剑中加上一钱的九风银，飞剑的速度就能提升一倍以上。若是纯粹用九风银打造飞剑。别的属性不敢说，飞行速度一定会是修道界最快地飞剑！当然了，以它的高密度高硬度，直接拿来砸人也是很不错的选择。\n这一块一丈见方的九风银当头落下，荡起的飓风声吓得林遥都尖叫一声，身体一闪瞬移到了数十丈外，恰好、很凑巧的瞬移到了他看上的那个俏丽少女身边。林遥调动了一下脸部的肌肉，朝那少女露出了一个很有诱惑力的充满了男人味地笑容。少女地脸一红，脸蛋红得几乎能滴出血来。急忙将头地下，面孔几乎都快碰到了胸膛。林遥欣喜的笑了，看得出，这个少女对他很是有了好感，这个第一印象很是不错。\n斜次里一道恶狠狠地目光瞪了过来，林遥也很不客气的回瞪了过去。那是一名身穿白衣身长玉立的年轻人，他很气极败坏的却又很底气不足的看着林遥。林遥撇了撇嘴，看出这年轻人不过是金丹期的修为，就根本懒得将他放在心上。\n咚咚咚。林逍挥动着那块巨大的九风银。对着那恶汉狠狠的砸了十几下，每一击都沉重得很。每一击都带着一缕炽热的火气或者一丝阴寒刺骨的寒气。刚刚敲击了三五下，那大汉的就已经被急骤变化的寒气热气冲得支离破碎，整个坏死。最终随着林逍的一次重击，大汉的身体啪的一声炸成了无数的冰片碎开，一团绿油油的好似蜈蚣形状的圆神冲天而起。",
            "summary": "一名虚境巅峰的汉子试图夺取林逍手中的仙器，但林逍凭借圆神中期实力成功反击，将其击败并夺回仙器。林逍发现仙器中的气息，决定利用其为自己和手下仙人所用。他用九风银这种稀有材料将敌人击杀，并从中获得一枚圆神。",
            "characters_in_summary": [
                "林逍",
                "虚境巅峰汉子",
                "仙器"
            ],
            "entity_info": "林逍 | 林遥的亲戚，一起在修道界寻找姜自在，修炼提升实力至圆神中期，利用血晶提升实力，掌握上清雷火真诀，能够召唤天地灵气形成雷霆攻击敌人。\n林遥 | 血域修罗门的弟子，与林逍有血缘关系，与林逍一起前往修道界寻找姜自在，修炼提升实力，吸收大量血晶，掌握神秘眼技。\n姜自在 | 修仙高手，可能是林逍的隔代传人，与林遥有盟友关系。在昆仑神禁爆发的核心处被困，依靠十三面血色旗门释放出的神魔抵挡昆仑神禁的攻击，但最终被摧毁。\n血域修罗门 | 与林逍和林遥对立的修仙门派所在地。\n昆仑神禁 | 一个神秘的禁制，被认为隐藏着宝物。在姜自在的激发下全面爆发，强大的力量使得姜自在陷入绝境。它是一个由昆仑山的大小山头组成的庞大阵势，吞吐天地灵气为地下地神阵提供能量。"
        },
        {
            "id": 1,
            "content": "一名身穿白衣的青年男子尖叫道：“前辈，这是百毒门的妖人，万万不能让他逃走！百毒门的山门，就在这不远处的千虫星。”\n冷笑一声。林逍将九风银收回戒指。左手麻利地从那土坑中一划拉。将那形状有如一个小钵盂地下品仙器和几件中上品地宝器划拉进了戒指中。右手一道红光飞出。一道雷霆当空落下。将那恶汉地圆神轰得灰飞烟灭。堂堂一名虚境巅峰地大高手。碰到了林逍和林遥这变态地兄弟俩。居然连一招都没能认真地发出。就稀里糊涂地被他们祸害得魂飞魄散。实在是冤枉到了极点。\n离神宫灵地声音在林逍识海中响起：“哎哟。主人。您下手可真麻利。啧啧。这可是一件下品仙器。蚊子腿再小。大小也是一块肉不是？如今我们重新整顿离神宫这份家当。可是一点儿都不能浪费地！您可记得了。只要有好处。您就一定要占！啧啧。这家当啊。就是这么一分一毫地积攒起来地。若是不努力积攒。怎么可能有这么大地家当呢？”\n林逍不耐烦地对着离神宫灵喝道：“闭嘴！我知道怎么做！说吧。有什么事？怎么才这么点时间。就巴巴地跑来找我了？”\n离神宫灵急忙说道：“主人。是好事！您地属下已经多出了十三名天仙！这是战魂域地十三名飞升地修士。他们地境界早就到了天仙地水准。得到了我给他们地修仙法诀后。因为离神星域地灵气极度充沛。他们在短短几个月地时间内就突破到了天仙境界！嘻嘻。其中一人地境界已经达到了金仙水平。大概还有一年时间。您地属下就能多出一名金仙了！”\n多了十三名天仙？这才几个月地功夫？林逍心中一阵狂喜。双眉一扬急声道：“好。好。好！宫灵哪。你可是我地大管家。这离神宫地一应事务可就交给你了！你不要有什么拘束。总之就按照你地想法去干！嗯。好好干！”\n“是。是。您放心哩！”离神宫灵得到了林逍地表扬。高兴得差点没在这个世界直接显化出了真形。他对着林逍溜须拍马了几句。这才屁颠屁颠地返回了离神星域。继续他地工作。\n眼看这百毒门地恶汉被林逍杀死，几个白衣青年急忙朝林遥和林逍行礼致谢。其中一名年龄最大的男青年恭声道：“两位前辈，今日我们无意中在这羽白星上发现了一株万年金芝，刚刚将它挖起，就碰到了这个妖人。妖人非要说这金芝是他们百毒门在万年前种下的，是他们百毒门地私产，强迫我们交出金芝。”\n另外一名少女急忙接口道：“他想要强夺金芝也就罢了，他还想要，还想要”少女的面孔一红，和那个林遥看上的少女相视一眼。两人同时低下了头去。那等娇滴滴、粉嫩嫩的羞涩啊，差点没让林遥流出了口水。\n“太可恨了！”林遥狠狠的跺了跺脚，他厉声呵斥道：“强夺人钱财也就罢了，居然还见美色起意妄图不轨，实在是该杀！”\n义正辞严的指责了一番那已经死去的百毒门邪修，林遥和颜悦色的问道：“不知道几位道友出身何门何派哪？看你们御剑的手法倒是有点熟悉，也许我们地师门会有点渊源？”\n刚刚用那无比嫉妒的目光瞪了林遥一眼的男青年突然开口道：“前辈，多谢两位前辈为我们铲除了妖人，我们还有要事在身。这就告辞！”说完。他就伸手去拉那两名少女，低声说道：“两位师妹。别忘了我们的事情，我们还是赶紧离开的好。”\n“唔，你这人，也太无礼了些！”林逍有如鬼魅一般闪到了那男青年的面前，狠狠的一缕圆神冲击对着他轰了过去。用戮神诀对付这金丹期的小小修士，林逍实在是太欺负人。那男青年只觉心头一阵，灵魂好似被天雷轰了数百次，脑子里翁嗡嗡的一阵乱响，七窍中缓缓地淌下了血迹。两名少女和另外三名男青年的脸色同时一变，惊骇的退后了几步惊疑不定的望着那男青年。\n年龄最大的那男子失声惊叫道：“宁钬师弟，你怎么了？”\n林逍看了一眼无比沉醉的望着那少女的林遥，心中幽幽一叹，阴恻恻的说道：“这位宁钬道友，怕是中了百毒门的剧毒啊！看他这七窍流血地惨状，怕是再有一刻钟地时候，就会毒发身亡哪！”\n“啊？这可怎么办？”两名少女同时惊呼道：“怎么会这样？怎么会这样？”尤其是那最娇美的少女，显然是刚刚出门历练地修道菜鸟，她的修为也不过是凝气初期的水准，听林逍说自己的师兄就要毒发身亡了，不由得吓得眼圈一红，眼泪都快流了下来。\n宁钬被林逍震伤了魂魄，三魂六魄早就是一团儿乱糟糟的，他也听不清林逍在编排他什么，他身体左右摇了摇，突然一头栽倒在地。林逍一不做二不休，装作去搀扶宁钬的样子，却是随手在他面门上洒下了小小的一搓儿药粉。宁钬当即变得满面黑气，就算是瞎子都知道他中了剧毒。林逍叹息了一声，摇头道：“看来，是你们和那妖人碰面的时候，那妖人暗中下毒手毒伤了宁钬道友，唔，看来这毒药很是邪恶猛厉，也不知道几位道友是不是也受了毒伤，这万一发作啧啧！”\n年龄最长的男青年也被林逍忽悠得乱了阵脚，他急忙朝林逍行礼道：“前辈，晚辈林飞，这是晚辈的三位师弟宁钬、渡浪、渡波，这是晚辈的两位师妹罗霞儿和昭月，我们都是白衡星剑意宗的弟子，此番来羽白星，实在是避难而来。”\n林飞絮絮叨叨的述说着，将他们的来历说给了林逍和林遥。他们都是白衡星剑意宗的弟子，原本白衡星剑意宗是白衡星上综合实力最强的门派，门中有五劫以上散仙三人，虚境高手近百，合道期的高手也有十余人，实在是一个兴旺发达的门派。剑意宗更是白衡星宗老会的掌舵门派之一，白衡星的丹行、剑行等行会背后都有着剑意宗的影子。",
            "summary": "一名身穿白衣的青年男子发现了一名百毒门的邪修，他警告其他人不要让他逃跑。林逍和林遥两兄弟迅速解决了这个问题，林逍还从中获得了一些宝物。离神宫灵告诉林逍，他的手下已经有13名天仙，其中包括一名即将成为金仙的弟子。林逍对此非常高兴，决定让离神宫灵自由发挥。在解决百毒门邪修后，林飞等人向林逍和林遥表示感谢。林飞告诉他们，他们在羽白星上发现了一株万年金芝，而百毒门的邪修却声称这是他们门派的财产。林逍认为这种行为极其可恨，决定帮助他们。林逍用一种神秘的法术使宁钬中毒，使得林飞等人恐慌。林飞向他们介绍了各自的身份，他们都来自白衡星剑意宗，这次来到羽白星是为了躲避灾难。",
            "characters_in_summary": [
                "林逍",
                "林遥",
                "白衣青年男子",
                "离神宫灵",
                "宁钬",
                "林飞",
                "白衡星剑意宗"
            ],
            "entity_info": "林逍 | 林遥的亲戚，一起在修道界寻找姜自在，修炼提升实力至圆神中期，利用血晶提升实力，掌握上清雷火真诀，能够召唤天地灵气形成雷霆攻击敌人。与林逍一起前往修道界寻找姜自在，修炼提升实力，吸收大量血晶，掌握神秘眼技。\n林遥 | 血域修罗门的弟子，与林逍有血缘关系，与林逍一起前往修道界寻找姜自在，修炼提升实力，吸收大量血晶，掌握神秘眼技。\n离神宫灵 | 林逍的属下，数十万仙人，建议林逍夺取仙器。\n姜自在 | 修仙高手，可能是林逍的隔代传人，与林遥有盟友关系。在昆仑神禁爆发的核心处被困，依靠十三面血色旗门释放出的神魔抵挡昆仑神禁的攻击，但最终被摧毁。\n血域修罗门 | 与林逍和林遥对立的修仙门派所在地。\n昆仑神禁 | 一个神秘的禁制，被认为隐藏着宝物。在姜自在的激发下全面爆发，强大的力量使得姜自在陷入绝境。它是一个由昆仑山的大小山头组成的庞大阵势，吞吐天地灵气为地下地神阵提供能量。"
        }
    ]
}