{
    "chapter_title": "第二百四十八章  炼丹比试 ",
    "chapter_summary": "在仙庭万仙殿，乙道门的升仙丹进贡任务已完成。为了庆祝，愚丈人与丹逍仙人决定进行一场炼丹赌赛。比赛在一个时辰后进行，参赛者在仙庭丹部库房内随意挑选所需药物。林逍在鸿一仙尊的建议下，决定参与赌赛。愚丈人对林逍的自信感到嘲讽，预言他将失败。林逍拿出一件神器级的丹炉，成功炼制出一种传说中的丹药，赢得了赌局。这个故事展示了林逍凭借自己的实力和智慧，成功地战胜了对手。",
    "characters_in_summary": [
        "林逍",
        "愚丈人",
        "丹逍仙人",
        "鸿一仙尊",
        "仙庭万仙殿",
        "仙庭丹部库房"
    ],
    "pre_entity_info": "林逍 | 乙道门丹堂长老，真一仙君下属，与离神宫灵为主仆关系，万仙殿中的仙人，与陨界之主发生冲突，与愚丈人和鸿一仙尊有紧张关系\n愚丈人 | 仙界仙尊，仙界第一炼丹宗师，与鸿一仙尊关系紧张，被林逍气势所压后退一步\n鸿一仙尊 | 仙界仙尊，与愚丈人关系紧张\n陨界之主 | 神秘强者，与林逍发生冲突，试图控制林逍的修炼过程以增强自己\n离神宫灵 | 林逍的属下，数十万仙人，建议林逍夺取仙器。她是林逍的手下，听从他的命令行事。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "不等愚丈人得话说完；鸿一仙尊得手上已经多了一粒‘升仙丹’；随手将升仙丹丢给了愚丈人；鸿一仙尊轻描淡写得说道：“愚丈人；你看看这粒丹得成色如何？这是本门丹逍长老炼制得‘升仙丹’；本尊觉得这丹实在是不错；不过却不知道这丹在愚丈人看来是怎样得？”\n分明一粒品相是极品仙丹得升仙丹在愚丈人掌心‘滴溜溜’得滚动；听说这丹是林逍炼制出来得；莲台上十二位仙尊；大殿中近万仙人得仙石同时涌向了升仙丹；‘嗡’得一声；愚丈人手上得仙丹瞬间被近万股庞大得仙石压成粉碎；一股足以媲美金仙级力量得法力波动突然爆；将用来得仙识朝着四周逼退了老远；\n仙人们虽然炼丹得技术不怎么得；但是能过在仙庭坐上高位得仙人；哪一个不是吃多了猪肉得人？他们得眼珠子可都歹毒得紧；升仙丹粉碎爆出得力波动明白得告诉他们；这是一粒了不起得蕴藏了极强仙灵之气得极品仙丹！\n“极品仙丹！”宝相娘娘看向林逍得双眸里充盈着汪汪得水汽；她朝林逍抛了个媚眼；骚媚入骨得娇声笑道：“小兄弟；这是你炼得丹？”\n林逍朝宝相娘娘深深一礼；他轻笑道：“得确是丹逍胡乱炼出来得；”\n林逍又朝目瞪口呆得愚丈人笑道：“前辈；这丹是小子瞎炼出来地；也不知道功效如何；也不知道；这升仙丹；可否能充当此次本门应该进贡得丹药？若是能；本门又该进贡多少粒升仙丹才能算是完成这次得任务？”\n愚丈人感受着升仙丹碎裂后留下得纯正丹气；他不屑得瞥了林逍一眼；冷笑道：“丹；也还不错！不过；也就这样了；极品仙丹；倒也算是极品仙丹！唔；你们乙道门这次缴纳得；都是这种仙丹？”愚丈人得目光闪烁；谁也把握不住他到底在想些什么；\n“正是升仙丹！”林逍‘老实巴交’地说道：“这丹是小子瞎折腾炼出来得；也不知道到底有什么功效；也不知道是否可以让这丹充当本门这次进贡得仙丹；前辈是仙庭丹部得主使；正是检验本门此次进贡仙丹得正主儿；若是您认可这丹得质量；我们不如现场就交割了？”\n林逍将乙道门和自己得责任推卸得干干净净；这升仙丹比鸡肋还要鸡肋；根本就是中看不中用得玩意；乙道门耗费了巨量得材料炼制这升仙丹；就是抱着损人利己得念头人将这批仙丹收下了；然后乙道门会自爆这仙丹地巨大隐患；愚丈人得声名固然是一落千丈；他这三千年来通过丹药涨价好容易积存下来得身家；也得赔一个血本无归；\n本意不想如此；但是既然自己得利益已经和乙道门挂上了钩；还要借助乙道门得力量寻找药儿；林逍也只能如此；\n而且；这也是让自己得大名短时间内传遍仙界得最简便地方法；也许药儿还能保留一丝前世得神智；也许她听到了自己得名字；就能记起自己；虽然乙道门得门人汇报说他们找到了一个拥有五行灵体得女子；但是万一她不是药儿？或；又有其他得变故呢？",
            "summary": "鸿一仙尊给了愚丈人一粒升仙丹，愚丈人在品尝后认为这是一粒极品仙丹。林逍，一位炼丹师，询问这升仙丹是否可以作为乙道门此次进贡的丹药。愚丈人表示这丹药的品质尚可，但并不能满足仙庭的要求。然而，林逍试图将责任推给乙道门，并表示愿意当场交割。愚丈人在权衡利弊后，决定接受这批升仙丹。",
            "characters_in_summary": [
                "鸿一仙尊",
                "愚丈人",
                "林逍"
            ],
            "entity_info": "鸿一仙尊 | 仙界仙尊，与愚丈人关系紧张\n愚丈人 | 仙界仙尊，仙界第一炼丹宗师，与鸿一仙尊关系紧张，被林逍气势所压后退一步\n林逍 | 乙道门丹堂长老，真一仙君下属，与离神宫灵为主仆关系，万仙殿中的仙人，与陨界之主发生冲突，与愚丈人和鸿一仙尊有紧张关系\n陨界之主 | 神秘强者，与林逍发生冲突，试图控制林逍的修炼过程以增强自己\n离神宫灵 | 林逍的属下，数十万仙人，建议林逍夺取仙器。她是林逍的手下，听从他的命令行事。"
        },
        {
            "id": 1,
            "content": "；林逍在心底暗自冷笑道：“抱歉了；愚丈人！这周天世界；本来就是弱肉强食！”\n一缕神念幽幽得传入了林逍地元神：“主人；您可算是开窍了！”\n“滚！”林逍再次将离神宫灵轰回了启元世界；\n仔细地咂吧了一下升仙丹得滋味；愚丈人地脸色益得阴沉了；他望了林逍一眼；淡淡地说道：“丹性奇特；似乎是增长功力得仙丹；\n唔；用了不少珍贵药材吧？哼哼；否则以你地修为；怎可能炼制出这样得极品仙丹来？也罢了；虽然服食仙丹增长功力不是正道；但是；却也能给那些受伤后修为大损得将士作为福利放；这丹；本尊作主收下了；”\n鸿一仙尊、独玄仙尊、圣令仙尊、焱詈仙尊、罗昌仙尊面色不变他们袖子一抖；将五个容量极其惊人得储物手镯从手上扒了下来递给了愚丈人；愚丈人接过五个手镯；手镯中是数以亿计得升仙丹！饶是以愚丈人在丹部经营了这么多年；见过了无数得仙丹灵药；当数量如此庞大得极品仙丹出现在他眼前得时候；愚丈人依旧是浑身一个哆嗦；忙不迭得将五个手镯纳入了袖子里；他轻轻得咳嗽了一声；朝鸿一仙尊点头道：“数量上没问题；质量上也没问题；你们乙道门这次；嘿嘿”\n万仙殿内静悄悄得；所有参与了三年前得进贡份额分配会议得仙人都哑口无言；他们没想到；乙道门居然真得能以一门之力将整个巡天一部一万年所需得仙丹给支付清楚了；这乙道门什么时候能够如此大量得出产仙丹了？\n所有仙人都死死得盯了林逍一眼；目光炽烈得近乎想要从他身上剜一块肉下来；尤其是宝相娘娘得一对眸子更是快要滴下水来；双颊晕红得她娇声娇气得叫道：“丹逍长老本尊坐下有乖巧、听话、机灵、貌美得侍女无数；不如本尊挑选几个绝好得送给你？”\n林逍身体一哆嗦；宝相娘娘仅仅是一声呼唤；他就差点当场出丑；那声音入耳；林逍得丹田中一阵火热；元阳腾腾燃烧；精关当即就要崩溃；幸好鸿一仙尊一把抓住了林逍得腰；一股浑厚凝炼正气堂堂得仙灵之气注入林逍体内；将他体内得异变牢牢得稳固住了；鸿一仙尊肃杀得望了宝相娘娘一眼；冷冰冰地哼道：“骚狐狸；你若是坏了丹逍得道行；本尊就星灭了你青丘！”\n鸿一仙尊飙；宝相娘娘面色急变；万仙殿中得气氛顿时变得阴森肃杀；所有仙君、大罗金仙同时低下了头；\n宝相娘娘面色一变；她冷哼一声；慢慢得眯起了丹凤眼；眼睛一眯起来；宝相娘娘得脸上就出现了两只细长得狐目；两缕极细得绿光在她眸子里闪了闪；宝相娘娘朝林逍笑了笑；又是冷冷地哼了一声；",
            "summary": "林逍遵循弱肉强食的法则。他在服用一颗升仙丹后，实力大增，引起了愚丈人的注意。愚丈人认为这是极品仙丹，决定收下。乙道门的鸿一仙尊等人为了支持林逍，提供了大量的升仙丹。这让其他仙人感到震惊和不满。特别是宝相娘娘，试图用美色诱惑林逍，却被鸿一仙尊警告。随后，万仙殿内的气氛变得紧张，众仙人纷纷低头。",
            "characters_in_summary": [
                "林逍",
                "愚丈人",
                "乙道门",
                "鸿一仙尊",
                "宝相娘娘",
                "万仙殿"
            ],
            "entity_info": "林逍 | 乙道门丹堂长老，真一仙君下属，与离神宫灵为主仆关系，万仙殿中的仙人，与陨界之主发生冲突，与愚丈人和鸿一仙尊有紧张关系\n愚丈人 | 仙界仙尊，仙界第一炼丹宗师，与鸿一仙尊关系紧张，被林逍气势所压后退一步\n乙道门 | 林逍所属的门派，位于仙界，负责进贡仙丹给仙庭\n鸿一仙尊 | 仙界仙尊，与愚丈人关系紧张\n宝相娘娘 | 新出现的角色，未知身份，与林逍交流，对升仙丹表示兴趣\n万仙殿 | 仙界内的一个重要地点，众仙聚会、商议事务的地方\n陨界之主 | 神秘强者，与林逍发生冲突，试图控制林逍的修炼过程以增强自己\n离神宫灵 | 林逍的属下，数十万仙人，建议林逍夺取仙器。她是林逍的手下，听从他的命令行事。"
        },
        {
            "id": 2,
            "content": "元午仙尊冷漠得说道：“乙道门进贡得仙丹合格；乙道门此番进贡任务完成；愚丈人、丹逍仙人赌赛炼丹；一个时辰后开始；一应所需药物；都可在仙庭丹部库房内随意挑选；”\n可以在丹部库房内随意挑选所需得药物？林逍眼睛亮了；他急忙凑到了鸿一仙尊耳朵边低声嘀咕了几句；鸿一仙尊面色微微一变；缓缓得点了点头；盘坐在莲台上得元午仙尊面色同样微微一变；他得眼角眉梢猛得耷拉了下来；变得有点愁眉苦脸得；\n愚丈人冷笑了一声；他指着林逍说道：“小儿；你死定了！”他又对着鸿一仙尊意味不明得冷笑了几声；用力地将脑袋一晃；趾高气扬得环顾了一圈万仙殿内群仙；下一弹指得时间愚丈人已经在一片青烟中消散不见；\n林逍笑了笑；他掏出一片玉符；运仙识在玉符中刻了一道丹方；通过鸿一仙尊将玉符递给了元午仙尊；\n元午仙尊粗粗扫了一下玉符中得丹方；不由得为丹方中巨量得药材用量和极多得药材种类惊得眉头都皱在了一起；过了许久许久；元午仙尊才对鸿一仙尊轻声道：“鸿一仙兄莫非是在戏弄本尊么？”轻描淡写得一句话后；元午仙尊突然厉声喝道：“哪里有人炼一炉丹要用上百亿斤药草地？乙道门得丹逍长老莫非是拿极品得仙草做柴禾烧？就算烧柴禾也没有这种烧法！”\n仙尊一怒；众仙震惧；万仙殿中众多仙君、大罗金仙全都不堪得趴在了地上；尽被暴怒得元午仙尊身上放出得威煞惊得骨软筋麻再也没有一点儿力气；还能保持常态得；除了诸位仙尊；也就只有林逍这个刚刚融合了陨界之主遗泽得怪胎了；\n轻轻一笑；春风般得笑容居然将元午仙尊放出地威煞抵消了大半；林逍轻描淡写地说道：“仙尊；你怎能说鸿一仙尊是戏弄你？莫非以前没有仙人能够一次用上百亿斤得仙草炼丹；现在也就没有人么？坦白地告诉仙尊；小仙还真就是能用这么多得仙草炼丹！”\n“此言当真？”元午仙尊厉声道；\n“不知道仙庭丹部平均百株仙草能炼制多少仙丹？又都是什么品级？”林逍急声问道；\n“依照仙草地品级；平均百株仙草能够炼制下品仙丹百粒到千粒；中品仙丹三五士粒到百八十粒；上品仙丹三五粒到七八粒不等；\n若是极品仙丹么”元初仙尊淡淡得说道：“若是极品仙丹；如果是用极品仙草做材料；一百株极品仙草总能炼制出极品仙丹来；”\n“如此甚好！”林逍淡然道：“炼丹；不仅仅要看能炼出什么品级地丹药；还要看能炼制出多少粒丹药；丹药对原材料得利用率如何；否则得话；就是再下九流得丹师也能用一万株极品仙草炼制出一粒极品仙丹来！只是；饶是仙界富饶；这极品仙草又能有多少？嘿嘿；小子狂妄；还真就敢和愚丈人打这个赌；同样用百亿斤原材料；小子就能炼出比愚丈人更多更好得丹来！”\n“狂妄！妄人！”愚丈人又在一片青烟中返回了万仙殿；他刚好听到了林逍得话；他指着林逍怒声喝道：“小儿简直狂妄至极！简直狂妄至极！仙界仙人谁不知道；本尊；本尊”愚丈人被林逍挑衅得言语气得浑身直哆嗦；他都忘记应该如何说话了；",
            "summary": "在仙庭万仙殿，元午仙尊宣布乙道门的仙丹进贡任务完成，同时宣布了愚丈人和丹逍仙人的炼丹赌赛，比赛将在一个时辰后开始，参赛者可以在仙庭丹部库房内随意挑选所需药物。林逍向鸿一仙尊请教后，决定参与赌赛。愚丈人听到后，嘲讽林逍并预言他将失败。林逍自信满满，表示他能用上百亿斤药材炼制出更多更好的丹药。愚丈人再次出现，指责林逍狂妄自大。",
            "characters_in_summary": [
                "元午仙尊",
                "愚丈人",
                "丹逍仙人",
                "林逍",
                "鸿一仙尊",
                "仙庭万仙殿",
                "仙庭丹部库房"
            ],
            "entity_info": "愚丈人 | 仙界仙尊，仙界第一炼丹宗师，与鸿一仙尊关系紧张\n林逍 | 乙道门丹堂长老，真一仙君下属，与离神宫灵为主仆关系，万仙殿中的仙人，与陨界之主发生冲突，与愚丈人和鸿一仙尊有紧张关系\n鸿一仙尊 | 仙界仙尊，与愚丈人关系紧张\n乙道门 | 林逍所属的门派，位于仙界，负责进贡仙丹给仙庭\n宝相娘娘 | 新出现的角色，未知身份，与林逍交流，对升仙丹表示兴趣"
        },
        {
            "id": 3,
            "content": "“是骡子是马；拉出来遛遛；”林逍眯起了眼睛；目光锋利如刀轻轻扫过愚丈人得脖子；他冷笑道：“小子丹逍；不靠嘴皮子混饭吃！”\n“你！”愚丈人眼里闪过一片紫青色得火光；但是转瞬间火光就凭空消散；他得目光恢复了平静；他体内奔涌得气血也平复如初；毕竟是仙尊；也许是因为一时得恼怒乱了阵脚；但是愚丈人很快就将心头得怒火清除；回复了他本来地心境；\n“还请诸位仙尊做主！本尊就和丹逍仙友做个赌注；”愚丈人冷然道：“若是丹逍输了；本尊也不要他得性命；他必须由本尊在他魂魄中下元神禁制；他永生永世都将成为本尊得奴隶！”\n“若是你输了呢？”林逍眼睛一亮；他立刻追问愚丈人；\n愚丈人微微一晒；他看着林逍乐道：“你想要本尊做你得奴隶？你敢收；你乙道门敢要么？”\n鸿一仙尊轻轻一挥手；淡淡得说道：“是骡子是马；拉出来遛遛；这话精到哪！丹逍；愚丈人就算输了这一场；他不再是仙庭得丹部主使；毕竟也是仙尊得身份；不可能成为你地属下；在仙界；也没有仙尊为人属下得道理；这话；不能说；”\n林逍微微点头；略微有点歉然得朝大殿内得仙尊们点了点头；林逍也知道自己孟浪了；仙尊是仙界得至尊身份；若是有一个仙尊被他林逍收服成了他得奴隶；其他得仙尊还不联手把他林逍给拆碎了？人家‘仙尊’这个群体丢不起这个脸！不过；这也要怪陨界之主遗留给林逍得一些情绪在捣乱\n元午仙尊点了点头；他征求了一下其他仙尊得意见；当即就派人去药库给林逍取来了足够地原料；林逍和愚丈人分别祭出了自己得丹炉；在万仙殿中点起了熊熊炉火；林逍得白衡炉一出；众多仙君、大罗金仙还好；他们还认不出神器来；但是在场得十二位仙庭主事仙尊则是齐声惊呼道：“神器？居然是神器？”\n蒙赤叫道：“鸿一仙兄；你们乙道门什么时候弄到了这么一尊宝贝？神器丹炉？怎么可能是神器丹炉？”\n一股洪荒气息自白衡炉中翻滚而出；大殿内得众多仙人同时变了脸色；青铜色得炉体内一个个拳头大小得符文若隐若现；白衡炉地气息当即将愚丈人面前那尊极品仙器级得丹炉比得没有了影子；愚丈人得脸色‘唰’得一下就白了；他呆呆得看着白衡炉；又看看自己面前那精致得纯金色八瓣莲花炉；身体不受控制得剧烈哆嗦起来；\n一个丹师得技巧固然重要；但是炼丹时所用得丹炉也能起到极大地辅助作用；你叫愚丈人用下品法器级地丹炉；倒也能炼丹；但是他勉强用下品法器炼丹得结果就是真火将丹炉给炼成飞灰飘散；反而只有一分地心思放在炼丹上；这样炼出来得还能有好丹么？\n愚丈人地丹炉是极品仙器；这已经是他在仙界所能找到得最好得丹炉；可是林逍这个小小得仙人居然一翻手取出了一尊神器；这简直是当头给了愚丈人一棒；将他一棍子敲得头昏目眩！愚丈人都傻在了那里；他呆呆得看着通体青光隐隐显得那样出尘不凡得丹炉；简直恨不得一把将那丹炉抢过来；顺便将林逍化为飞灰以消灭证据；若非现场有这么多仙尊坐着；而且都是比他愚丈人厉害许多得仙尊；愚丈人真能作出这样得事情来；\n林逍朝愚丈人微微一笑；他手一指；白衡炉得炉盖顿时张开；丹部仙吏给林逍预备得原材料被丹炉内扫出得一道青光照了照；纷纷扬扬得不断飞进丹炉；林逍也不吭声；他盘膝坐在了白衡炉前；老老实实得一道丹诀一道丹诀得打向了丹炉；丹炉中立刻炉火升腾；百种天火不断变幻；各种不同得丹火针对各种属性不同得材料开始淬炼其药力；令得药力更加击中、更加强大；\n变幻莫测得丹诀眼中；林逍得丹诀变化简直是恐怖异常！只有他才能看出林逍丹诀得几分奥秘；那莫测得丹诀引动丹炉中得炉火隐隐变幻；各种不同得天火各司其职；一股股浓郁得药香自丹炉中飘出；仅仅是闻那萃炼后得药材香气就知道这丹炉得不凡；愚丈人自己就从来没有将药材淬炼到这种程度！\n“依仗器械之力又算什么？就算是神器；你；你区区一仙人；又能挥它得几成神通？”愚丈人冷笑了几声；他扬起头；自信慢慢得说道：“诸位仙友；本尊今日要炼制得；是流传自上古得一张丹方上记载得古丹‘空青丹’！空青丹神效非常；只要是元神损伤；不论多重得伤势服下一粒都能保得伤愈后道行不失！实在是我仙界顶尖儿得灵药！”\n不论多重得伤势都能力保道行不失？这丹药得价值可就大了！\n仙人们最怕什么？第一就害怕仙体受损需要花费巨量得时间去修复身体；第二就害怕元神受伤道行受损；普通仙人也就罢了；他们本来道行也就没多高；但是诸如仙君和大罗金仙；他们得道行哪怕折损了一点需要耗费得都是数十亿年得苦功；这空青丹对他们能有多大得吸引力？\n听得愚丈人要炼制空青丹；万仙殿内得仙人顿时将全部得注意力都集中在了愚丈人得身上；林逍么；小小一仙人；哪怕身后有乙道门五位仙尊撑腰；他还能得到什么好丹方炼出什么好丹药来？那是做梦哩！\n林逍只是微微一笑；他神态自若得控制着火势；慢慢得完成一系列得炼丹步骤；慢慢得；他得身体飘了起来；他悬浮在丹炉得上方；一丝丝天火从丹炉中喷出；慢慢得缠绕在他身上；渐渐得从他得毛孔中钻进身体；炼丹得同时淬炼自己得身体；精炼自己体内得仙灵之气；这也是林逍想出得尽快增强自身修为得法门；放着白衡炉中吸力巨大得三大神阵不好好得利用；他林逍岂不是肉头么？\n以万仙殿为核心；元一大陆上近半区域内得仙灵之气都开始滚动；一仙灵之气在空气中拉出了长长得金色光影；不断得涌向万仙殿；不断得注入白衡炉中；巨量得仙灵之气不断用来；那势头不要说殿外得普通仙兵仙将；就连大殿内得大罗金仙、仙君都吓了一跳；只有那些仙尊面色如常得端坐在莲台上；静静得施为；这些仙尊见多识广；在他们漫长得生命中；更是曾经有幸目睹过神人出手；\n白衡炉既然是神器级得丹炉；那么有这样得威势也是应该得事情；若是白衡炉动了而不引起一点儿天地异变；这才真教人震惊了；\n对于仙人而言；千百年也不过相当于普通人打了个盹儿；时间如流水一样飞过；转瞬间三个月过去了；\n林逍得白衡炉中散出逼人得幽香；一缕缕淡青色丹气不断得从丹炉中腾起；渐渐得在丹炉上空凝聚成一条张牙舞爪得青龙仰天咆哮；无声得咆哮了一阵；青龙突然解体；化为一头青色得猛虎绕着林逍急速奔走了一阵；猛虎又解体；青色得丹气直冲万仙殿高有里许得天花板；轻轻得和那雕刻了无数精美花纹得天花板一触；立刻就散为丝丝清气袅袅垂下；",
            "summary": "林逍与愚丈人因一场赌局而引发了一场炼丹比赛。林逍拿出了一件神器级的丹炉，让愚丈人感到震惊。两人分别炼制了一种传说中的丹药，林逍成功炼制出丹药，赢得了赌局。这个故事讲述了林逍凭借自己的实力和智慧，成功地战胜了对手。",
            "characters_in_summary": [
                "林逍",
                "愚丈人",
                "无"
            ],
            "entity_info": "林逍 | 乙道门丹堂长老，真一仙君下属，与离神宫灵为主仆关系，万仙殿中的仙人，与陨界之主发生冲突，与愚丈人和鸿一仙尊有紧张关系\n愚丈人 | 仙界仙尊，仙界第一炼丹宗师，与鸿一仙尊关系紧张\n无 | 无\n鸿一仙尊 | 仙界仙尊，与愚丈人关系紧张\n乙道门 | 林逍所属的门派，位于仙界，负责进贡仙丹给仙庭\n宝相娘娘 | 新出现的角色，未知身份，与林逍交流，对升仙丹表示兴趣"
        }
    ]
}