{
    "chapter_title": "第二百六十八章  纷纷飞升 ",
    "chapter_summary": "开始了他的修炼之路。随着实力的提升，他成功飞升仙界，并在那里结识了一群志同道合的朋友。他们在仙界建立了回春堂，为仙民们提供治疗和帮助。随着时间的推移，他们在各自的领域取得了很高的成就，如敖雪和沈小白晋升为仙君，青锄成为启元世界的负责人，白季乐更是在八个妻子的支持下达到了大罗金仙巅峰。在大罗丹道的丹浮生、丹霞、大罗丹道地一应长老和林逍的师门长辈们聚集在小院，讨论林逍前往仙界发展并创立回春堂的事情。林逍感激涕零，丹浮生表示他们会一起支持林逍。离神宫灵为林逍挑选了一批实力不会引人注意的仙人。林逍变身成为林善，以初品仙人的身份进入仙界，创建回春堂。他们在红河星建立了山城，吸引了越来越多的仙人到这里居住，使得回春堂的名声越来越大。",
    "characters_in_summary": [
        "敖雪",
        "沈小白",
        "青锄",
        "白季乐",
        "林逍",
        "丹浮生",
        "丹霞",
        "大罗丹道地",
        "林善"
    ],
    "pre_entity_info": "敖雪 | 林逍的情人，对林逍有强烈的占有欲和保护欲，可能来自黑冥峰\n沈小白 | 来自其他星球的修道者，青锄的朋友，暂未在剧情中出现\n青锄 | 林逍的朋友和家人，其中白季乐是林逍的徒弟\n白季乐 | 离神宫灵将，帮助林逍提供了岁月和光阴两件至宝。\n林逍 | 大罗丹道的弟子，陨界之主的试图控制的对象，与离神宫灵为下属关系，与玉铉仙尊表示赞赏，曾被送到幽泉秘境面壁思过百亿年，如今在泉眼深处修炼，身体变得强大且拥有纯粹物理力量\n丹浮生 | 大罗丹道的弟子，丹浮生的徒弟，药儿的同门师兄。获得姜老道的玄武环法宝。与姜自在有过交流。\n丹霞 | 回春谷丹字辈长老，丹爻道人的师姐，丹霞的妻子，丹翎道人的师妹。对林逍的态度冷淡，与丹爻道人有争执。\n林善 | 林家的后人，大罗丹道外门执事，回春吧的吧主。在与花梧娘的对话中，透露了林遥的身份和林家秘库的相关情况。在归化城内的战斗中，与无天令主交战，最终牺牲。\n离神宫灵 | 林逍的下属，数十万仙人，建议林逍夺取仙器\n药儿 | 姜自在的徒弟，拥有神秘力量，被修道者寻找\n白衡炉 | 乙道门丹堂重要设备，林逍炼制仙丹工具\n玄武九变 | 林逍修炼的功法，达到第三变的巅峰水平",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "看了看气呼呼地挺着胸脯地敖雪。林逍淡淡笑道：“敖雪、凌霸天，回春堂一应防御之责就是你们的了。谁敢靠近回春堂地丹房重地，你们下全力诛杀！顺带看守药圃以及巡视山门重地的重任，也由你们一力承担！”敖雪正待耍点刁顽小性子，林逍的双眸中一层幽幽的玄光闪了闪。敖雪只觉心头一滞，她惊骇的退后了几步，情不自禁的恭声应了一声。\n缓步走到沈小白身前。林逍轻轻的抚摸了一下沈小白地脸蛋，轻声笑道：“小白。这些年。却也是亏了你！”\n沈小白微微一笑。她只是看着林逍说了一句：“林大哥～”千言万语、无边的情愫。这一句问候中。\n离神宫灵蹦蹦跳跳的从林逍身边闪了出来，他笑道：“主人。小白姑娘的师父，就是那个冷面孔地灭情师太早在四十八万年前也以金仙的实力飞升离神星域了。您的计划里面，嘿嘿～那老太太可是心狠手辣得很，说是尼姑，不如说是屠夫！”\n沈小白大恼，她娇嗔道：“宫灵大叔！”\n离神宫灵‘嘿嘿’笑了几声，‘哧溜’一下又跑得无影无踪。林逍抿嘴一笑。他轻声道：“小白，你和你师尊灭情前辈。这次也随我去那仙界吧，嘿。你们去仙界宣扬佛法，为仙民们施舍各种灵丹妙药，努力为我回春堂在仙界营造一个好名声，为我回春堂在仙界打下一个和平发展地好环境，你能做到么？”\n很认真地点了点头，沈小白笑道：“能！”她一对儿妙目只是不转睛地看着林逍，四十余万年地相思，在她眼里铸成了缠绵地火焰，灼烧得林逍急忙转过头去，不敢再多看她一眼，沈小白的心思。林逍明白。但是林逍更是清楚，他无法接受她地这份情愫。",
            "summary": "林逍分配任务给敖雪和凌霸天，让他们负责回春堂的防御和安全。同时，他也感谢沈小白在过去为他所做的贡献，并邀请她和她的师父灭情师太一起前往仙界，宣扬佛法并为仙民们提供治疗。虽然沈小白对林逍有情意，但林逍深知他们之间的差距，所以选择了回避。",
            "characters_in_summary": [
                "林逍",
                "敖雪",
                "凌霸天",
                "沈小白",
                "灭情师太"
            ],
            "entity_info": "林逍 | 大罗丹道的弟子，陨界之主的试图控制的对象，与离神宫灵为下属关系，与玉铉仙尊表示赞赏，曾被送到幽泉秘境面壁思过百亿年，如今在泉眼深处修炼，身体变得强大且拥有纯粹物理力量\n敖雪 | 林逍的情人，对林逍有强烈的占有欲和保护欲，可能来自黑冥峰\n凌霸天 | 敖雪的敌人，曾与敖雪在禁仙绝阵中展开激战\n沈小白 | 来自其他星球的修道者，青锄的朋友，暂未在剧情中出现\n灭情师太 | 神秘门派的师太，拥有强大的实力。她与丹翎道人有交流，需要他的帮助。在摩神崖下进行修行，面对强大的佛光，她的面色发白，正在念诵佛经。\n离神宫灵 | 林逍的下属，数十万仙人，建议林逍夺取仙器\n药儿 | 姜自在的徒弟，拥有神秘力量，被修道者寻找\n白衡炉 | 乙道门丹堂重要设备，林逍炼制仙丹工具\n玄武九变 | 林逍修炼的功法，达到第三变的巅峰水平"
        },
        {
            "id": 1,
            "content": "瑶璎用力地抓了抓林逍地头发。她大声叫嚷道：“还有我。还有我！林大哥。还有我哩！”\n林逍笑道：“当然，还有瑶璎！”用力地揉了揉瑶璎地脸蛋。将她地头发抓得乱糟糟地，林逍大笑道：“回春堂药圃大总管就是我们地瑶璎小丫头了！你觉得如何？”瑶璎兴奋得连连点头，死命的缠住了林逍，禀性单纯地瑶璎根本没察觉时间的流逝。四十余万年于她而言不过是短短的一瞬间，在她心中。林逍似乎只是出门打了个转儿就回来了。好似就两三天没见一般。\n看着眼前地一众亲友。林逍地脸上不由得露出了一丝笑意。四十余万年的时间。他们也都有了长足地进步，凭借着林逍分享地大道体悟。敖雪、沈小白都顺利地晋级仙君；青锄的心思不在修炼上，她一心一意地替林逍操持启元世界的各项事务。但是有着离神宫灵地特意栽培，青锄和瑶璎一般稳稳地有了金仙上品地实力；凌霸天的资质一般，他更是不喜欢修炼。他最大的乐趣就是训练霸王卒，故而他只有着天仙上品地修为。\n倒是白季乐的进步大出林逍地意料。整日里和八个妻子纠缠不休地白季乐，在离神宫灵地刻意优待下。居然在四十九万年后有了大罗金仙巅峰地实力，若非他在八个妻子那里花费地心思实在是太多了一些。他甚至也和敖雪一样突破了仙君境界！林逍只能感慨。这个在地球平白拣来地徒弟，实在是一个修炼的天才！大罗金仙巅峰地实力啊，仙界有多少仙人数十亿年都不能沾上这个边儿？",
            "summary": "瑶璎和林逍在回春堂药圃相遇，两人兴奋地交谈并互相调侃。林逍的弟子白季乐和其他朋友们也在这期间取得了显著的进步。四十余万年后，他们都在各自的领域取得了很高的成就，如敖雪和沈小白晋升为仙君，青锄成为启元世界的负责人，而白季乐更是在八个妻子的支持下达到了大罗金仙巅峰。",
            "characters_in_summary": [
                "瑶璎",
                "林逍",
                "白季乐",
                "敖雪",
                "沈小白",
                "青锄"
            ],
            "entity_info": "瑶璎 | 敖雪、林逍等人的同伴，可能与敖雪有某种关系。\n林逍 | 大罗丹道的弟子，陨界之主的试图控制的对象，与离神宫灵为下属关系，与玉铉仙尊表示赞赏，曾被送到幽泉秘境面壁思过百亿年，如今在泉眼深处修炼，身体变得强大且拥有纯粹物理力量；与敖雪为情人关系，敖雪对他有强烈的占有欲和保护欲，可能来自黑冥峰；与凌霸天为敌对关系，曾与敖雪在禁仙绝阵中展开激战。\n白季乐 | 离神宫灵将，帮助林逍提供了岁月和光阴两件至宝。\n敖雪 | 林逍的情人，对林逍有强烈的占有欲和保护欲，可能来自黑冥峰；与凌霸天为敌对关系，曾在禁仙绝阵中与凌霸天展开激战。\n沈小白 | 来自其他星球的修道者，青锄的朋友，暂未在剧情中出现。\n青锄 | 沈小白的朋友，暂未在剧情中出现。\n凌霸天 | 敖雪的敌人，曾与敖雪在禁仙绝阵中展开激战。\n灭情师太 | 神秘门派的师太，拥有强大的实力。她与丹翎道人有交流，需要他的帮助。在摩神崖下进行修行，面对强大的佛光，她的面色发白，正在念诵佛经。"
        },
        {
            "id": 2,
            "content": "正在盘点自己身边这几个人的实力呢。丹浮生和丹霞、以及大罗丹道地一应长老纷纷走进了小院。\n林逍忙不迭地翻身在地，重重地朝一众师门长辈叩拜了下去，经历了偌多地事情。林逍早就已经心如铁石，但是这一刻。他的眼泪水却是‘唰’的一下就淌了下来。他哽咽地朝丹浮生等人重重的磕头，也不知道在说些什么。\n丹浮生扶起了林逍。他轻声笑道：“逍儿，你要去那仙界发展。力求寻找药儿，又怎能少了我们？你去那边建立回春堂。岂不是广大我大罗丹道的大业？这件事情，我们却怎能不去？”\n林逍也不矫情。他毕恭毕敬的说道：“师父说得极是。正该我们一起去！我大罗丹道之名，终有一日当响彻周天世界！”\n离神宫灵又蹦蹦跳跳地从林逍身边闪了出来，他欢声笑道：“主人。这是宫灵挑选出来地跟随您去仙界的仙人名录，回春堂作为在仙界新崛起地门派，门中实力有两位仙君已经很是惊人了。所以宫灵特意挑选了一批实力不会引人注意的仙人呢！”\n林逍轻轻地点了点头，他接过了名录，目光扫过了丹浮生、丹霞、青锄、敖雪、沈小白、白季乐、凌霸天、瑶璎等亲友。一股豪气平空自心底生出。这一次，他不再是孤零零地一个人闯荡仙界。他身边有了这么多地亲友。他们背后还有整个启元世界地。他～又惧怕谁？三鼎仙尊么？当他林逍的名号重新出现在仙界的时候，就是他三鼎仙尊变成三只破鼎地时候！\n身体轻轻一晃，林逍的面部肌肉产生了奇妙地变化。一根根胡须慢慢的自他颌下生出。林逍地身形也渐渐地缩短、变得瘦小干瘪。很快地功夫，清矍消瘦的林善出现在众人面前！林逍淡淡的说道：“回春堂地掌门。就是林善！”\n数月后，仙界迎仙驿，一处通往‘沙罗界’的仙阵中闪出道道祥光，林逍穿着一套青布长袍，缓缓的自仙阵中走了出来。他的身上只有很微弱的发力波动。正如那些刚刚飞升的初品仙人一样微弱地发力波动。两名仙吏快步走了过来。熟极而流的重复着他们重复了不知道多少次地热情欢迎词：“恭喜仙友。贺喜仙友，仙友得成仙道，终成正果。实在是可喜可贺！”\n天空高塔射下一道金光罩住了林逍，一道强横地禁制压向了林逍地丹田，林遥微微一笑。他丹田附近地肌肉轻轻一弹，就将这禁制轻描淡写的震成了粉碎。这一切都不带半点儿烟火气息。两名仙吏也好、天空巡天一部地仙兵仙将也好。都无人发现林逍的小动作。",
            "summary": "在大罗丹道的丹浮生、丹霞、大罗丹道地一应长老和林逍的师门长辈们聚集在小院，讨论林逍前往仙界发展并创立回春堂的事情。林逍感激涕零，丹浮生表示他们会一起支持林逍。离神宫灵为林逍挑选了一批实力不会引人注意的仙人。林逍变身成为林善，以初品仙人的身份进入仙界，创建回春堂。",
            "characters_in_summary": [
                "林逍",
                "丹浮生",
                "大罗丹道的一应长老",
                "林逍的师门长辈",
                "离神宫灵"
            ],
            "entity_info": "林逍 | 大罗丹道的弟子，陨界之主的试图控制的对象，与离神宫灵为下属关系，与玉铉仙尊表示赞赏，曾被送到幽泉秘境面壁思过百亿年，如今在泉眼深处修炼，身体变得强大且拥有纯粹物理力量；与敖雪为情人关系，敖雪对他有强烈的占有欲和保护欲，可能来自黑冥峰；与凌霸天为敌对关系，曾与敖雪在禁仙绝阵中展开激战。\n丹浮生 | 大罗丹道的弟子，丹浮生的徒弟，药儿的同门师兄。获得姜老道的玄武环法宝。与姜自在有过交流。\n离神宫灵 | 林逍的下属，数十万仙人，建议林逍夺取仙器。\n瑶璎 | 敖雪、林逍等人的同伴，可能与敖雪有某种关系。\n白季乐 | 离神宫灵将，帮助林逍提供了岁月和光阴两件至宝。\n敖雪 | 林逍的情人，对林逍有强烈的占有欲和保护欲，可能来自黑冥峰；与凌霸天为敌对关系，曾在禁仙绝阵中与凌霸天展开激战。\n沈小白 | 来自其他星球的修道者，青锄的朋友，暂未在剧情中出现。"
        },
        {
            "id": 3,
            "content": "朝两个仙吏拱了拱手，林逍笑盈盈地说道：“小老儿林善。见过两位仙人前辈。”\n两个仙吏连连口称不敢。他们笑问道：“林善仙友。不知你修炼地是何等功法？”\n眯着眼睛轻轻一笑，林逍轻笑道：“哦。小老儿原本是开药店地，三千年前，突有奇遇，得了一卷上古神人留下地《青囊经》，故此以丹入道，最终修成大道，今日终于顺利飞升！”\n外丹之术？以丹入道？两名仙吏的嘴角微不可查的轻轻一撇，又堆上了满脸的笑容说道：“原来是修炼外丹之道地仙友！这边请。这边请。还请仙友跟我们去迎仙馆，将一应地手续都办理了。”不是修炼魔道功法的魔修。两名仙吏的表情就轻松了许多；但是林逍居然是修炼外丹之术的修道者，这就让两人很是觉得有点不屑了。仙界谁不知道，修炼外丹之术是最没有前途地，除非眼前这个叫做‘林善’的小老头和当年惊鸿一现的丹逍仙人一样，能够炼出那等神奇的灵丹，否则他也就只能在仙界胡乱混口饭吃罢了。\n林逍笑笑地跟着两个仙官去了迎仙馆，依旧是入了仙池吸收了几天地仙灵之气，随后在群仙谱中铭刻了一缕仙识，紧跟着就被一脚踢出了迎仙驿，两个仙吏很不负责地给了林逍三块下品仙石作为他在仙界地启动资金。又指示了挪移阵的方向。就懒得再理会他了，摇了摇头，林逍慢吞吞的迈着四方步走到了挪移阵中，在负责挪移阵地仙官急声催促下选择了仙界最为偏远地一颗‘红河星’传送了过去。\n光芒闪烁，挪移阵中已经没有了林逍的身影，但是迎仙驿地仙阵中。同时出现了敖雪和沈小白地身影。\n两人胡编乱造了一通鬼话。匆匆地在铸仙池中浸泡了还没有一刻钟就飞身而起，紧随着林逍的步伐赶向了红河星。\n紧接着是青锄、白季乐、瑶璎顺利的自‘一宿阿界’飞升，他们也赶去了红河星。\n随之是丹浮生、丹霞等大罗丹道的长老自‘难罗驮界’飞升。他们同样编造了自己的来历。赶去了红河星。\n紧跟着是凌霸天连同他麾下的霸王卒二十万人自‘战界’飞升。他们很是在迎仙驿闹出了一点小风波后。分别取道其他数十颗星球。转道十几次，这才纷纷汇聚在红河星。\n随之是大罗丹道地近万名门人，修为自仙人中品到天仙上品不等地他们也纷纷自各界飞升，通过随机选择的一些星球做中转站后。最终汇聚红河星。\n在仙界众人还不觉晓时，林逍的势力已经顺利的侵入仙界！",
            "summary": "林逍，一个原本开药店的人，三千年前意外获得一本上古神人留下的《青囊经》，从而开始修炼外丹之道并成功飞升仙界。在仙界，林逍遇到了两个仙吏，他们对他修炼外丹之道表示不屑。林逍跟随他们前往迎仙馆办理手续，并在仙池吸收仙灵之气。在此过程中，敖雪、沈小白、青锄、白季乐、瑶璎、丹浮生、丹霞等人也相继飞升，并来到红河星与林逍会合。他们的势力逐渐在仙界扩张。",
            "characters_in_summary": [
                "林逍",
                "敖雪",
                "沈小白",
                "青锄",
                "白季乐",
                "瑶璎",
                "丹浮生",
                "丹霞",
                "药店",
                "迎仙馆",
                "仙池",
                "红河星"
            ],
            "entity_info": "林逍 | 大罗丹道的弟子，陨界之主的试图控制的对象，与离神宫灵为下属关系，与玉铉仙尊表示赞赏，曾被送到幽泉秘境面壁思过百亿年，如今在泉眼深处修炼，身体变得强大且拥有纯粹物理力量；与敖雪为情人关系，敖雪对他有强烈的占有欲和保护欲，可能来自黑冥峰；与凌霸天为敌对关系，曾与敖雪在禁仙绝阵中展开激战。\n敖雪 | 林逍的情人，对林逍有强烈的占有欲和保护欲，可能来自黑冥峰；与凌霸天为敌对关系，曾在禁仙绝阵中与凌霸天展开激战。\n沈小白 | 来自其他星球的修道者，青锄的朋友，暂未在剧情中出现。\n青锄 | 沈小白的朋友，暂未在剧情中出现。\n白季乐 | 离神宫灵将，帮助林逍提供了岁月和光阴两件至宝。\n瑶璎 | 敖雪、林逍等人的同伴，可能与敖雪有某种关系。\n丹浮生 | 大罗丹道的弟子，丹浮生的徒弟，药儿的同门师兄。获得姜老道的玄武环法宝。与姜自在有过交流。\n丹霞 | 回春谷丹字辈长老，丹爻道人的师姐，丹霞的妻子，丹翎道人的师妹。对林逍的态度冷淡，与丹爻道人有争执。\n离神宫灵 | 林逍的下属，数十万仙人，建议林逍夺取仙器。"
        },
        {
            "id": 4,
            "content": "红河星在仙界也属于最为偏远的存在，这颗星球还是在万年前才开始出现人迹，是附近几颗星球上的仙民渐渐地繁衍过多。故而迁徙而来地移民星，直径在四百亿里左右地红河星上有大陆八块，其中最大的红河大陆上有一条水红如血、横贯大陆东西的大河，这条绵延两百余亿里地大河有如一条血龙在地面上张牙舞爪。简直就成了这颗星球的地标，故而被命名为红河星。\n因为是万年前才开始有人渐渐迁徙而来地星球，故而这颗星球上地仙民数量总数不过十亿。大体均匀的分布在八块大陆上。组成了数十个规模相当的小国行那连横合纵地战国勾当。不断地开辟着这颗星球上的资源。\n红河星上如今的特产是一种色泽华美的中品仙矿‘琉璃金’，虽然仅仅能打造出中品仙器。但是因为‘琉璃金’的色泽极度瑰丽多变。制成地法宝美轮美奂，故而深得女性仙人地欢喜。所以红河星虽然开辟才短短万年时间。却已经有了三座大型的挪移阵。不时有远道而来的仙人在这里采购各种原矿，进而就有仙人喜欢这里的清静而开辟洞府居住。\n当然。除了喜欢红河星的清静而开辟洞府的，还有一种仙人就是因为红河星缺少高手。他大可以在这里称王称霸，这才留在了红河星。\n在红河地源头‘苍风山脉’地主峰上开辟洞府的黄风仙人。就是这样的典型，本体是一头黄风狐的黄风仙人身为妖仙。本性凶狠奸诈，奈何本身修为不高，仅仅有着天仙下品实力的他在仙界的其他地方很是有点厮混不开，故而他无意中来到了红河星后。立刻爱上了这个没有什么高手，他一个天仙都可以称霸一方的星球。他独占了苍风山脉，控制着红河大陆上地近亿仙民，成为了红河大陆实质上的主宰者。\n手掌数条储量极大地琉璃金矿脉。坐拥近亿仙民为子民。洞府中还精挑细选了数百名妖娆美女侍侯起居。黄风仙人的小日子过得极其滋润。\n每日里黄风仙人迎着朝阳汲取那一点先天纯阳之气修炼完毕后，最喜欢仰天长叹地一句话就是：“这才是神仙应该有的生活！老天保佑。让本大仙地这种逍遥日子永久下去吧！”\n这一日，黄风仙人吸取了那一点纯阳之气后。他又站在苍风山脉最高的一处悬崖上仰天长叹地时候，他身后突然传来了一个清朗地声音：“说得是哪！你这处洞府下有灵脉数条。乃是这块大陆的灵脉会聚之所。藏风纳气。风调雨顺，土地肥美。地确是开辟药圃种地的好地方，另外几块大陆上，找不到这么好的药圃！能在这里开辟洞府，地确是逍遥、快活！”",
            "summary": "红河星是一个偏远且人口稀少的星球，由于周边星球居民过多，万年前开始有人迁徙至此。星球上有八块大陆，最大的一块大陆上有条名为红河的大河，成为地标。星球上共有十亿仙民，分布在大陆上的数十个小国中，不断开发星球资源。特产物是色泽瑰丽的琉璃金，深受女性仙人喜爱。红河星因缺乏高手，吸引了一些称王称霸的仙人在此定居，如黄风仙人。黄风仙人在苍风山脉的最高峰开设洞府，独占灵山，控制近亿仙民，过着逍遥快活的生活。直到一天，一位陌生人出现在他的洞府前，打破了他的宁静生活。",
            "characters_in_summary": [
                "黄风仙人",
                "陌生人"
            ],
            "entity_info": "林逍 | 大罗丹道的弟子，陨界之主的试图控制的对象，与离神宫灵为下属关系，与玉铉仙尊表示赞赏，曾被送到幽泉秘境面壁思过百亿年，如今在泉眼深处修炼，身体变得强大且拥有纯粹物理力量；与敖雪为情人关系，敖雪对他有强烈的占有欲和保护欲，可能来自黑冥峰；与凌霸天为敌对关系，曾与敖雪在禁仙绝阵中展开激战。\n敖雪 | 林逍的情人，对林逍有强烈的占有欲和保护欲，可能来自黑冥峰；与凌霸天为敌对关系，曾在禁仙绝阵中与凌霸天展开激战。\n沈小白 | 来自其他星球的修道者，青锄的朋友，暂未在剧情中出现。\n青锄 | 沈小白的朋友，暂未在剧情中出现。\n白季乐 | 离神宫灵将，帮助林逍提供了岁月和光阴两件至宝。"
        },
        {
            "id": 5,
            "content": "黄风仙人一惊，他‘铿锵’一声拔出随身佩戴地下品仙器‘虹霓剑’，转过身厉声呵斥道：“何方杂毛。敢来～”\n话音未落，一记耳光已经在黄风仙人的脸上炸开，黄风仙人被抽得原地转了数千圈，他眼前一阵阵地金星乱闪，都忘记了如今到底是何年何月。忘记了自己到底是什么人。\n从林逍身后抢出来地敖雪一耳光抽得黄风仙人云里雾里不知道自己是死是活。随后狂笑着抽出一条用毒蛟皮编成的长鞭。用力地朝着黄风仙人抽了下去。一鞭下去，黄风仙人身上就出现一条血淋淋地伤口，黄风仙人就发出一声高亢入云地尖叫。只是三鞭。黄风仙人就很光棍的尖叫起来：“上仙～晚辈知罪，晚辈认罚，晚辈～”\n林逍制止了敖雪继续鞭打黄风仙人。他微笑着问道：“你有罪？何罪之有啊？”\n黄风仙人抬起头来。不断地点头笑道：“您说我有什么罪就是什么罪！嘿嘿。只要您不杀了小仙，小仙为你做奴仆也行呀！”\n“奴仆？”林逍看了看被早晨的雾气掩盖的苍风山脉。淡淡的笑道：“也好。我正缺少一个熟悉地理地人作向导哩！你是黄风仙人。唔，以后你就是本门地外务副总管。所有开辟药圃、种植药草地事务。就交给你负责了。”\n黄风仙人谄笑着连连点头。这一刻。被林逍强行收为奴仆的他心头都在滴血。他在心里一遍遍的问候着林逍和敖雪地祖宗。一遍又一遍。，。\n但是，若干年后，黄风仙人是这样形容今日的事情的：“大仙我那日一见主人。就从主人的身后看到了紫雾升腾、看到了九日齐曜、看到了百龙飞舞～大仙我就知道，主人他日后起码也是神人正果！所以。大仙我义无反顾地抱住了主人地大腿。恳求主人将我收为奴仆～这是大仙我这辈子最英明地决定！”\n一月之后，纷纷飞升的启元世界诸人都骆绎赶到了苍风山脉。他们立刻动手。在山中开辟洞府、药圃，建起一座座低调的木屋木楼，初步形成了一个小小地山城雏形。\n回春堂，数十万年后。在仙界挂起了招牌！\n红河星，红河大陆，武罗国都久平城。\n久平城是武罗国地都城，也是红河星上出现的批城市之一，城池长宽过百里，内居仙民过百万，也是红河大陆上少有地大城池。其中属于武罗国主的王城就占据了城池面积的五成以上。内有宫殿楼阁无数。红墙金瓦。远远望去的确有一股凛凛的王者风范。\n当然了，这王城和久平城中地普通仙民没什么关系，生活压力近乎等于零地仙民们生活在外城，将面积广大的外城装修得是花团锦簇、工整干净，端地是一座格调高雅、悠闲太平地良城，仙民们已经习惯了久平城似乎永远不会变化地模样。他们已经习惯了一成不变的生活，所以，当久平城最大地一间商行突然变成了一间药铺地时候。仙民们很是惊奇的讨论了好几个月。\n药铺名为回春堂。座落在久平城正中地十字路口东北角上。原本这里是红河大陆上最大的商铺所在。这商铺垄断了红河大陆几乎所有地‘琉璃金’出产和销售，几乎所有外来地仙人想要采购琉璃金。都必须通过这家商铺。商铺的幕后老板，据说是一名有着仙人巅峰修为。精擅仙法仙咒地强力仙人。也只有这样的仙人，才可能垄断一块大陆上的所有琉璃金地出产和销售。\n不过，一夜之间，这间商铺就突然烟消云散。一个大大的回春堂金字招牌打了出来。占了小半条街地铺面中摆放了一行行的药架。上面稀稀落落地放着一些小巧的药瓶。十几个身穿青色长袍地坐堂大夫有气无力地坐在靠墙地一条长案后，静静的等待着病人上门。\n回春堂的大掌柜，一个自称叫做林善地小老头儿则是一天到晚的坐在一张青木摇椅上。就在回春堂地门外大街上摇啊摇、摇啊摇，时不时的会有一个娇憨可爱的小丫头子捧着茶水和瓜果点心给他送过去，这林逍就笑吟吟的坐在摇摇晃晃地摇椅上，一边饮茶、一边随意的吃点瓜果点心。同时很惬意地看着大街上的人来人往。\n好几个月的时间，回春堂没有做成一票生意。可是这林善似乎也一点儿都不着急地。他就是这样静静地等待着，等待着。\n久平城内的商家都在背后耻笑这林善小老头儿，在仙界开药铺？仙民们有几个人会生病？哪一个仙民不是天生就长生不老？哪一个仙民又会生什么莫明其妙的病症？一句话。在仙界开药铺，真正不会有什么市场，尤其是对这些安居乐业地仙民而言，他们一生中都碰不到什么灾劫，谁会没事跑去找药丸吃啊？所以回春堂地铺子里除了十几个坐堂大夫就是鬼影子乱晃，这也是合情合理的了。\n坐在摇椅上，林逍抬头看了看天色，他哼哼了几声。朝街对面地醉仙小筑的大掌柜的招了招手：“掌柜的。还是老规矩。四样山珍小菜、一壶青花酿。帐嘛，挂回春堂帐上。回头月底结帐哪！”林逍招呼得热情，那边地大掌柜地答应得也干脆，回春堂里又傻傻地坐了一整天地坐堂大夫们也纷纷开口。要醉仙小筑的掌柜地赶快送酒送菜，醉仙小筑的大掌柜笑得嘴巴都合不拢了。\n回春堂开了好几个月。自己一单生意都没做成，这久平城内有数地高档酒楼醉仙小筑的营业额却飙升了一成以上。这在久平城也成了笑谈了。",
            "summary": "黄风仙人遭到袭击，被林逍和敖雪制服。林逍收黄风仙人为奴仆，让他负责开辟药圃、种植药草等事务。黄风仙人虽然心中不满，但事后却认为这是他的英明决定。一个月后，其他仙人陆续来到苍风山脉，开始在这里建立洞府、药圃，形成了一个小小地山城雏形。回春堂在这个世界里挂起了招牌，尽管起初没有生意，但林逍并不着急，他静静地等待着。",
            "characters_in_summary": [
                "林逍",
                "黄风仙人",
                "敖雪",
                "苍风山脉",
                "回春堂"
            ],
            "entity_info": "林逍 | 大罗丹道的弟子，陨界之主的试图控制的对象，与离神宫灵为下属关系，与玉铉仙尊表示赞赏，曾被送到幽泉秘境面壁思过百亿年，如今在泉眼深处修炼，身体变得强大且拥有纯粹物理力量；与敖雪为情人关系，敖雪对他有强烈的占有欲和保护欲，可能来自黑冥峰；与凌霸天为敌对关系，曾与敖雪在禁仙绝阵中展开激战。\n敖雪 | 林逍的情人，对林逍有强烈的占有欲和保护欲，可能来自黑冥峰；与凌霸天为敌对关系，曾在禁仙绝阵中与凌霸天展开激战。\n苍风山脉 | 位于红河星的源头，灵脉会聚之地，黄风仙人的洞府所在地，黄风仙人占据此地，控制近亿仙民，独占多条琉璃金矿脉，过着逍遥快活的生活。\n回春堂 | 林逍在仙界建立的道观，林逍成为回春堂的掌门，林逍在仙界的发展基地。\n沈小白 | 来自其他星球的修道者，青锄的朋友，暂未在剧情中出现。\n青锄 | 沈小白的朋友，暂未在剧情中出现。\n白季乐 | 离神宫灵将，帮助林逍提供了岁月和光阴两件至宝。"
        }
    ]
}