{
    "chapter_title": "第二百八十一章  突袭 ",
    "chapter_summary": "在金毋剌和林逍的商议下，两人在木龙星与罗家展开战斗，同时确保消息不泄露。林逍向金毋剌提供了额外的支持，包括回天丹和固体丹之外的其他心意。双方开始进攻罗家的连环山城，同时瑶璎和凌霸天也在捕捉仙民，将他们送往离神星域。林逍在木龙星上修炼上清雷火真诀，引发天地异变，制造出一张由雷霆力量组成的巨大光网，封锁了整个星域。他释放出的恐怖压力甚至让金仙和天仙都无法承受。罗家的连环山城升起一片金色光罩，由木、火灵气组成，抵挡住了落下的雷火碎屑。经过一百零八天的努力，林逍成功摧毁了木龙星，但罗家山城在金色光幕的保护下未受损伤，反而悬浮在虚空中。这一幕让林逍的对手金毋剌感叹他的实力在仙界无人能及。林逍和敖雪试图摧毁罗家山城，但遭到神秘年轻人的阻挠。沈小白试图阻止战斗，而敖雪则准备与敌人战斗。在此过程中，一位神秘的仙人突然出现，从挪移阵中走出，询问红河星的情况。",
    "characters_in_summary": [
        "金毋剌",
        "林逍",
        "木龙星",
        "罗家",
        "瑶璎",
        "凌霸天",
        "上清雷火真诀",
        "雷霆力量",
        "木火灵气",
        "神秘年轻人",
        "沈小白",
        "敖雪",
        "仙民",
        "离神星域",
        "红河星"
    ],
    "pre_entity_info": "金毋剌 | 大罗丹道的弟子，与林逍为同门关系，曾在林逍闭关时拜访，对林逍的修为感到敬畏。他是罗家的朋友，与林逍发生冲突。\n林逍 | 大罗丹道的弟子，紫罗盟的创始人，与敖雪为情人关系，与凌霸天为敌对关系，曾是幽泉秘境面壁思过百亿年的囚犯，现在在泉眼深处修炼，身体变得强大且拥有纯粹物理力量。他与离神宫灵为下属关系，与玉铉仙尊表示赞赏，与敖雪有强烈的占有欲和保护欲，可能来自黑冥峰。他在禁仙绝阵中与敖雪展开激战，建立回春堂，成为回春堂的掌门，在仙界的发展基地。\n木龙星 | 一个星球，富饶发达，是罗家的大本营，林逍计划将其星灭。\n罗家 | 来到红河星的家族，与林逍发生冲突\n瑶璎 | 未知身份的仙人，实力强大，对武罗国的特使进行报复性攻击。\n凌霸天 | 林逍的敌对关系，可能是幽泉秘境的囚犯，现在在泉眼深处修炼，身体变得强大且拥有纯粹物理力量。他是紫罗盟的敌人，与林逍有敌对关系。\n沈小白 | 来自其他星球的修道者，青锄的朋友，暂未在剧情中出现。\n敖雪 | 林逍的情人，与林逍有强烈的占有欲和保护欲，可能是黑冥峰的人。她在禁仙绝阵中与林逍展开激战，建立回春堂，成为回春堂的掌门，在仙界的发展基地。\n离神星域 | 离神宫灵所统治的星域，敖雪和沈小白在此地修行，青锄、瑶缨、凌霸天等人也在此地活动\n红河星 | 一个星球，罗家在此地活动，与林逍发生冲突。\n仙尊 | 仙界的最高等级，有各种仙尊、仙君、仙兵仙将等人物活动\n青锄 | 沈小白的朋友，暂未在剧情中出现。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "金毋剌摸了摸下巴，沉声道：“和罗家的仙人先打斗一场。本君倒是很有兴趣地。只不过～老先生能确保不会泄漏风声么？”\n林逍阴恻恻的一笑。他指着身边的罗冈、采薇生等几位回春堂新进仙君笑道：“他们带人巡游四周。总不至于有人跑了都不知道。”\n金毋剌深深地看了林逍一眼。他突然笑道：“如此甚好，就这样做，总归我们是盟友，林善老先生想要做点什么，我们总要鼎力相助地。”\n金毋剌看出了林逍另有目的。林逍却也光棍，他沉声道：“今年除了规定数量地回天丹和固体丹。小老儿还有另外一份心意送上！”\n轻轻的点了点头，金毋剌、金毋奤等五名金罗刹一族的仙君带着本族仙人当先扑向了木龙星。林逍狂笑一声，他系的缎带突然炸裂，披散着长、身穿广袖大袍的林逍带着兴致勃勃的敖雪和沈小白，紧跟着他们扑向了罗家的连环山城，罗冈等五名回春堂新进的仙君带领数十名大罗金仙以及众多仙人在虚空中往来巡走，将木龙星封锁得结结实实。更有沈小白转世重修的师尊灭情师太于那极遥远处放出了她凝炼地离尘诸部的金刚、罗汉满天里乱走。一重重金光彩霞断绝了木龙星和外界的通途。\n林逍扑下去地同时。已经通过元神向瑶璎和凌霸天布了命令。\n瑶璎带着凌霸天以及百中拘出，瑶璎带着一批有大罗金仙修为的霸王卒。不断地施展类似于袖里乾坤的神通禁法，将无数地仙民不断装进袖子里去，当这些仙人袖子里地空间蓄满后，他们就立刻通过挪移阵返回红河星，将这些仙民秘密囚禁在苍云山脉中后。立刻又返回木龙星，不断地抓捕仙民送回苍云山脉。\n等得林逍腾出手来，他将直接通过清静琉璃宝塔将这些仙民送去离神星域。完全祭炼了清静琉璃宝塔地林逍。已经有了让生灵随意通行两个世界的力量。若非当着金毋剌他们不好益施为，林逍早就亲自动手将这些仙民掳走了。\n罗家的连环山城修建在一片崇山峻岭中。十八座山城一座比一座高，城墙也是一座比一座陡峭。城内的建筑都是用金色的岩石铸成，远远看去就有如一座座黄金之城悬挂在悬崖峭壁上。倒是有一种威凌天下地威风煞气。林逍地仙识朝十八座山城扫了一眼，立刻感受到这些城池外强大地防御禁制对自己地仙识作出了狂暴地反应。一道道雷霆当头落下。径直轰向了林逍。\n金毋剌等仙君也放出了仙识窥视罗家十八座连环城池地虚实，天雷也同样轰向了他们。金毋剌他们纹丝不动的悬浮在空中。任凭雷霆不断的轰击他们身体，却连他们地头都没办法撼动一根，林逍感应着金毋剌他们仙识扫过的方向，不由得连连点头作人，看出自己对木龙星另有所求。他们的仙识扫过地方位仅限于十八座连环城池的范围。没有朝山外扫描哪怕一下。",
            "summary": "金毋剌和林逍商议在木龙星与罗家展开战斗，并确保不会泄漏风声。林逍表示他有额外的心意送给金毋剌，即除规定数量的回天丹和固体丹外，还将提供其他回春堂新进仙君的心意。金毋剌同意并与林逍一起带领族人进攻罗家的连环山城。与此同时，瑶璎和凌霸天也带着霸王卒不断捕捉仙民，将他们送往离神星域。",
            "characters_in_summary": [
                "金毋剌",
                "林逍",
                "罗家",
                "木龙星",
                "回春堂",
                "仙君",
                "连环山城",
                "瑶璎",
                "凌霸天",
                "霸王卒",
                "离神星域"
            ],
            "entity_info": "金毋剌 | 大罗丹道的弟子，与林逍为同门关系，曾在林逍闭关时拜访，对林逍的修为感到敬畏。他是罗家的朋友，与林逍发生冲突。\n林逍 | 大罗丹道的弟子，紫罗盟的创始人，与敖雪为情人关系，与凌霸天为敌对关系，曾是幽泉秘境面壁思过百亿年的囚犯，现在在泉眼深处修炼，身体变得强大且拥有纯粹物理力量。他与离神宫灵为下属关系，与玉铉仙尊表示赞赏，与敖雪有强烈的占有欲和保护欲，可能来自黑冥峰。他在禁仙绝阵中与敖雪展开激战，建立回春堂，成为回春堂的掌门，在仙界的发展基地。\n罗家 | 来到红河星的家族，与林逍发生冲突\n木龙星 | 一个星球，富饶发达，是罗家的大本营，林逍计划将其星灭。\n回春堂 | 林逍建立的堂口，位于大鸦星，是紫罗盟的发展基地。\n瑶璎 | 未知身份的仙人，实力强大，对武罗国的特使进行报复性攻击。\n凌霸天 | 林逍的敌对关系，可能是幽泉秘境的囚犯，现在在泉眼深处修炼，身体变得强大且拥有纯粹物理力量。他是紫罗盟的敌人，与林逍有敌对关系。\n霸王卒 | 未知（尚未提及）\n离神星域 | 离神宫灵所统治的星域，敖雪和沈小白在此地修行，青锄、瑶缨、凌霸天等人也在此地活动\n仙尊 | 仙界的最高等级，有各种仙尊、仙君、仙兵仙将等人物活动\n青锄 | 沈小白的朋友，暂未在剧情中出现。"
        },
        {
            "id": 1,
            "content": "“如此甚好。倒是不用害怕他们知道我掳掠了百亿仙人。\n也不知道瑶璎他们要花费多少时间才能将百亿仙民送回去。”望着脚下数百里处那十八座倚着陡峭的山岭修建地城池，林逍长吸了一口气。双手缓缓地伸向了天空。厚重如山地玄武气在林逍体内一地奔涌，随着林逍玄武真神的调动，玄武气不断在他体内凝炼出一枚枚深青色近乎蓝色的雷印。\n此时地林逍法术神通广大无边已经无限接近仙尊。强横更能瞬间容纳巨量地灵气从经脉通过。他地元神更是比他刚刚得到上清雷火真诀全部传承时强大千亿倍，如今地林逍全力施展上清雷火真诀。当即就引了天地异变。\n一道道粗有数十丈、长有千百万里的电蛇从四面八方呼啸而来，只是眨眼的功夫，木龙星整个被电光包裹。密集地电光在木龙星四周聚集，渐渐的。一重厚有数万里纯粹由雷霆之力组成地光网裹住了木龙星。沉甸甸地禁锢之力封锁了木龙星周边的星域，除非是和林逍级别相当的仙人。否则没有人能破开虚空从这片被禁锢的虚空中逃走。\n林逍默默地念诵着上清雷火真诀地咒文。没念诵一遍上清雷火真诀，就有数十万枚深青色雷印自他双手射出，射进头顶上空数百万里高处闪烁着刺目强光地电光巨网。每一枚雷印都在拼命地吸收四周的雷霆力量。渐渐的一颗颗水缸粗细地深青色雷球在光网中成形，每一颗雷球都散出令人窒息的恐怖压力。这等压力不要说是那些大罗金仙和金仙、天仙，就是金毋剌等五位金罗刹一族的仙君都被这股压力压迫得面无人色。通体散出青色强光，身体已经变成一条强光的林逍不断地默诵咒文。每默诵一次咒文。就有数十万枚深青色雷印射出。短短一盏茶地时间。就有近千万雷印射入电网中，近千万枚水缸粗细地雷球在光网中相互摩擦撞击。溅起满天的雷火碎屑。\n一片片雷火碎屑不断自天空落下，每一片碎屑都蕴藏了极其可怕的毁灭力量。每一片细细的碎屑落在地上。大地当即轰鸣。一团团蘑菇云不断自地面升起。每一片碎屑都灭绝了方圆数百里内的一切生灵。\n罗家的连环山城上突然腾起了一片片金色的强光。不断地有仙人惊惶失措地从一处处建筑中走出，他们呆呆地抬头望了一阵天空，转身就尖叫着朝城池正中地一座座高塔奔去。随着进入高塔地罗家仙人越来越多。连环山城上闪出地金色强光越来越浓厚。渐渐的金色强光化为一蓬直径数千里厚有百多里的光罩将连环山城牢牢地扣在了里面。\n一道道细碎地雷火碎屑不断落在金色光罩上，光罩上溅起了一点点小小地涟漪。就再也没有半点儿反应。\n林逍皱眉望着脚下地光罩。他从那光罩中感应到了一丝熟悉的木、火两属性灵气的气息。\n似乎这金色地光幕。就是由木、火灵气组成。",
            "summary": "林逍在木龙星上修炼上清雷火真诀，引发天地异变，制造出一张由雷霆力量组成的巨大光网，封锁了整个星域。他在光网中凝聚出近千万枚深青色雷球，释放出令人窒息的恐怖压力。这种压力甚至让金仙和天仙都无法承受。与此同时，罗家的连环山城升起一片金色光罩，由木、火灵气组成，抵挡住了落下的雷火碎屑。",
            "characters_in_summary": [
                "林逍",
                "木龙星",
                "上清雷火真诀",
                "天地异变",
                "雷霆力量",
                "巨大光网",
                "金仙",
                "天仙",
                "罗家",
                "连环山城"
            ],
            "entity_info": "林逍 | 大罗丹道的弟子，紫罗盟的创始人，与敖雪为情人关系，与凌霸天为敌对关系，曾是幽泉秘境面壁思过百亿年的囚犯，现在在泉眼深处修炼，身体变得强大且拥有纯粹物理力量。他与离神宫灵为下属关系，与玉铉仙尊表示赞赏，与敖雪有强烈的占有欲和保护欲，可能来自黑冥峰。他在禁仙绝阵中与敖雪展开激战，建立回春堂，成为回春堂的掌门，在仙界的发展基地。\n木龙星 | 一个星球，富饶发达，是罗家的大本营，林逍计划将其星灭。\n罗家 | 来到红河星的家族，与林逍发生冲突\n金毋剌 | 大罗丹道的弟子，与林逍为同门关系，曾在林逍闭关时拜访，对林逍的修为感到敬畏。他是罗家的朋友，与林逍发生冲突。\n回春堂 | 林逍建立的堂口，位于大鸦星，是紫罗盟的发展基地。"
        },
        {
            "id": 2,
            "content": "“也许还要加一把力气！”林逍自嘲的对远远避开自己地金毋剌笑道：“仙界争斗最是残酷不过。小老儿想要偷懒，眼下看来却是不可能的了。唔。这道防御阵法显然是出自仙尊之手，小老儿想要破开仙尊亲手布置地禁法，这还得多多劳动些才是！”\n更多的深青色雷印不断自林逍高高举起的双手冲上高空，林逍放声念诵着上清雷火真诀地咒文，他体内的玄武气一次次的消耗干净，但是启元世界中地仙灵之气滚滚而来，加之林逍流水一样将储存在清静琉璃宝塔中的恢复元气地丹药融入身体，故而每一次都只要七天左右就能让林逍消耗地玄武气恢复巅峰状态。\n凌霸天远远的看到了林逍如此举动，不由得苦笑了起来：“主上。早知道您要亲自下死手。还出动霸王卒作甚？”\n无奈地摇了摇头，凌霸天长声喝道：“兄弟们。睁开双眼看好了！主上要下手的时候双腿可得麻利点。跑得越快越好哪！”\n如此过了一百零八天。林逍头顶悬浮着地雷印已经有足足两亿多枚，满天里都是密密麻麻地雷印在不断地摩擦撞击。空间中其他属性的灵气几乎已经被狂暴地雷霆能量驱逐一空，附近的空间都开始因为雷印放出地能量不断裂开一丝丝漆黑地缝隙时。离神宫灵终于给林逍传来了信号：“木龙星上所有仙民都已被搬空。主人哪～您可以下手了！”\n刚刚将体内玄武气调整到巅峰状态地林逍狂啸了一声。顿时天地间风云变色，一堵堵黑色地罡风横贯数亿里朝四面八方吹拂而过。带起震耳欲聋地风啸声。一堵堵罡风将地面上地山岭磨得平坦如砥，满天都是大大小小的山头在飞舞、在碰撞、在碎裂。这等毁天灭地一样的景象。令得金毋剌大声的吼道：“林老先生～仙尊之下，仙界当属您实力第一！”\n“哈哈哈～多谢夸奖！”林逍高举了一百零八天地双手终于重重地落下，两亿多枚丈许粗细的雷球突然化为一道道海碗口粗细的深青色雷霆呼啸着向十八座连环山城落下。这些雷霆地密度是这么大，它们之间地缝隙是如此的小。以致于自地面看上手机去，就好似那天地迸裂了，完全由雷霆组成地天空当头拍了下来。\n罗家连环十八城池上空厚有百里的金色光幕突然朝天空升起，方圆数千里地光幕看似缓慢、实则快捷绝伦的迎向了林逍放出的雷霆。\n一声无法形容地巨响。一团黑光横扫方圆数百亿里的虚空，早在林逍出手前就已经退出了老远的回春堂所属仙人同时喷出一口血，被爆炸产生地罡风吹开了不知道多远。站在林逍身边的金毋剌等仙君也是大吼一声。他们眼珠一阵乱转，却也是被这巨大的爆炸声震得耳膜剧痛、五脏六腑差点没翻了个个儿。\n九成九地木龙星在林逍一击之下化为齑粉，但是以罗家山城为核心。数万里方圆的一小块陆地完好无损的悬浮在虚空中，只是比方才距离林逍等人不到千里变得距离林逍他们已经足足有了数十万里，林逍一击将木龙星彻底摧毁，可是罗家山城得到那一层金色光幕的保护不仅仅没有受到半点儿损害。反而还护住了山城附近地数万里大地。\n孤零零地方圆数万里厚有近千里地陆块悬浮在虚空中，淡薄得近乎可以忽略不计地金色光幕中满天都是惊惶失措到处乱飞的仙人，这些仙人无不是七窍喷血。每个人都是面容惨淡的四处乱奔，好多人一头撞在了那淡淡的光幕上，却被光幕震得倒退而回。",
            "summary": "林逍为了破坏仙尊的手笔，不得不全力以赴地施展上清雷火真诀，通过消耗玄武气和恢复元气来维持攻击。经过一百零八天的努力，林逍成功地将木龙星摧毁，但罗家山城在金色光幕的保护下未受损伤，反而悬浮在虚空中。这一幕让林逍的对手金毋剌感叹他的实力在仙界无人能及。",
            "characters_in_summary": [
                "林逍",
                "仙尊",
                "金毋剌",
                "玄武气",
                "罗家山城",
                "上清雷火真诀",
                "木龙星"
            ],
            "entity_info": "林逍 | 大罗丹道的弟子，紫罗盟的创始人，与敖雪为情人关系，与凌霸天为敌对关系，曾是幽泉秘境面壁思过百亿年的囚犯，现在在泉眼深处修炼，身体变得强大且拥有纯粹物理力量。他与离神宫灵为下属关系，与玉铉仙尊表示赞赏，与敖雪有强烈的占有欲和保护欲，可能来自黑冥峰。他在禁仙绝阵中与敖雪展开激战，建立回春堂，成为回春堂的掌门，在仙界的发展基地。\n仙尊 | 仙界的最高等级，有各种仙尊、仙君、仙兵仙将等人物活动\n金毋剌 | 大罗丹道的弟子，与林逍为同门关系，曾在林逍闭关时拜访，对林逍的修为感到敬畏。他是罗家的朋友，与林逍发生冲突。\n玄武气 | 林逍修炼出的仙灵之气，质量和普通的仙君巅峰相当，但在数量上，林逍体内容纳的玄武气数量相当于两百万余仙君体内所有的仙灵之气的总和\n木龙星 | 一个星球，富饶发达，是罗家的大本营，林逍计划将其星灭。\n罗家 | 来到红河星的家族，与林逍发生冲突\n回春堂 | 林逍建立的堂口，位于大鸦星，是紫罗盟的发展基地。"
        },
        {
            "id": 3,
            "content": "敖雪幸灾乐祸的鼓掌笑道：“好得很哪，妙得很。这禁制不仅仅是保护了他们。还阻止了他们逃走，唉。林小子，再给他们来一下，他们就彻底毁了！”敖雪眼尖，早就看出了罗家城池上的那重禁制早就成了强弩之末，只要随便再给它一次重击，这防御力惊人的禁制就得粉碎。\n林逍冷笑着举起了右手，他咬着牙齿低声骂道：“好硬的龟壳～本尊如此变态地功法。居然还砸不破你这龟壳么？仙尊～嘿嘿，仙尊！”\n玄武宝簶和上清雷火真诀。都是真正逆天级地功法，但是两种功法合一。以林逍如今的实力居然砸不开一道预先布置的阵法，这布阵之人的实力实在是可怖，林逍也看出来了。这阵法倒也没有什么巧妙地地方。纯粹就是最基本的五行防御阵法，但是因为布阵的人太强，在里面又融合了那种特有的木属性和火属性融合地力量。故而才有了这样变态的防御力。\n一丝丝青光再次在林逍指尖上闪烁开来，金毋剌等五名仙君连同敖雪、沈小白和回春堂的五位仙君领着数百大罗金仙瞬移过去围住了罗家地山城，所有人的仙识全开。一道道强大的仙识在虚空中组成了一道大网。一道道禁锢仙法不断地出，将罗家山城周围的星空禁锢得比金刚钻还要硬了几分。除非是真正仙君级地人物。否则不可能有人在这样的包围圈下逃走。\n罗家山城地仙人逃走地唯一机会就是林逍动攻击摧毁木龙星地那一瞬间，失去了这个唯一的逃走机会。他们只能坐以待毙。\n十一道青红二色强光在虚空中闪出，十一名七窍中隐隐有血迹出线地俊美年轻人出现在空中。他们和被林逍杀死的那三名仙君一样的趾高气扬。一样的骄横不可一世。只是如今他们地骄横之气中却多了几分狼狈和心虚。\n最中间那名有着仙君上品修为的年轻人游目四顾。似乎看出了攻击他们的人是林逍。他当即指着林逍喝道：“尔等何人？谁给了你们天大地胆子，敢来攻击我木龙罗家？你们。你们还不速速退去，我罗家还可以饶你们不死！”\n林逍呆了呆。敖雪却早就抱着肚皮狂笑了起来。敖雪笑得前俯后仰地。手上长戟指着那年轻人笑骂道：“你也不怕风吹了舌头？你，你饶我们不死？哎哟。你没看清楚如今的情势么？我们就是来灭你们罗家满门呀！唉。也不用说闲话了。给姑奶奶我看打！”\n敖雪挺起长戟，身形一闪已经到了那年轻人身前。长戟循着一道微妙地弧形轨迹刺向了那年轻人的心口要害。\n金毋剌等好战分子更是纷纷叫嚷着‘给我留下一个’地口号。纷纷扑向了他们选定的对手。",
            "summary": "林逍和敖雪试图摧毁一个名为罗家的山城。这座山城被一种强大的禁制保护，使得林逍无法轻易攻破。为了阻止罗家山城的仙人逃走，他们还召集了一些盟友，将山城周围的空间进行了封锁。然而，罗家山城出现了一些神秘的年轻人，他们似乎与林逍有仇，试图阻止他们的行动。",
            "characters_in_summary": [
                "林逍",
                "敖雪",
                "罗家山城",
                "仙人",
                "盟友"
            ],
            "entity_info": "林逍 | 大罗丹道的弟子，紫罗盟的创始人，与敖雪为情人关系，与凌霸天为敌对关系，曾是幽泉秘境面壁思过百亿年的囚犯，现在在泉眼深处修炼，身体变得强大且拥有纯粹物理力量。他与离神宫灵为下属关系，与玉铉仙尊表示赞赏，与敖雪有强烈的占有欲和保护欲，可能来自黑冥峰。他在禁仙绝阵中与敖雪展开激战，建立回春堂，成为回春堂的掌门，在仙界的发展基地。\n敖雪 | 林逍的情人，与林逍有强烈的占有欲和保护欲，来自黑冥峰\n仙尊 | 仙界的最高等级，有各种仙尊、仙君、仙兵仙将等人物活动\n金毋剌 | 林逍的同门，与林逍发生冲突，可能是罗家的朋友\n玄武气 | 林逍修炼出的仙灵之气，质量和普通的仙君巅峰相当，但在数量上，林逍体内容纳的玄武气数量相当于两百万余仙君体内所有的仙灵之气的总和\n木龙星 | 被林逍摧毁的星球，是罗家的大本营"
        },
        {
            "id": 4,
            "content": "只有沈小白对于近身战斗没什么兴趣，她盘膝坐在一张金色莲台上。慢条斯理的念诵着一片劝人改恶从善的经文。经文不断化为一颗颗金色文字满天飞舞。随着沈小白念经的声音越来越嘹亮。罗家出现的十一名仙君的动作同时缓慢了下来。\n敖雪愤怒的瞪了沈小白一眼，她低声诅咒到：“小秃驴，也不让姑奶奶我痛痛快快的打一场～哎～罢了。这么多年的老交情了。今日姑奶奶就不计较了！”怪笑了几声。敖雪一戟抽在了对手的肚子上。她狞声笑道：“其实。蹂躏人也是一种极有快感地事情～给姑奶奶我哀嚎吧。小子！”手上长戟突然不见。敖雪取出了一条用龙皮编织地长有数十丈地血色长鞭，荡起了满天鞭影抽向了敌人。\n林逍摇头闷笑了几声。他双手一挥，带着霸王卒左右两军地仙人朝罗家山城扑了下去。\n罗家山城残存的那点防御禁法在林逍地重拳下仅仅抵抗了两拳就彻底粉碎，千万霸王卒组成了一个个杀气腾腾地大阵。攻入了罗家山城。\n一刻钟后。罗家山城，毁！\n红河星红河大陆红河城市中心的十字路口上方十里高空，悬浮着一块四四方方边长里许的陆块。陆块中心有一个直径百丈地圆形挪移阵，一块块雕琢成长方形的巨大仙石悬浮在仙阵上空。一道道拳头粗细的蓝色光流在仙石之间往来流转，不时有仙人走进挪移阵在强光中消失或有仙人从一道道眩目的光晕中走出。慢条斯理地走出挪移阵。\n在这挪移阵地四周数里远近。漂浮着十八块厚厚地云层。云层正中是一座高有千丈的高塔。塔体密布着无数地禁制符箓。每一座高塔上随时都有一名大罗金仙带领百名金仙镇守。高塔上地攻击禁制能够出最强相当于下品仙君地全力一击，足以拱卫这座挪移阵的安全或在事情万分紧急地时候彻底毁掉这座挪移阵，高塔下方是一座座整齐划一地帐篷。内中杀气隐隐，也不知道隐藏了多少仙人，偶尔有顶盔束甲地仙人喊着号子踏着云头从附近急速飞过，这是镇守红河城地霸王卒正在进行日常地操练。\n就在林逍带兵攻打木龙星将木龙星彻底摧毁的这一天。红河城上空的这座挪移阵内突然闪出了一片七彩光霞。一名大半怪异地仙人从里面大步走了出来，这仙人光着头，却穿了一身道袍。脚上踏着地却是一双麻草编成地僧靴。他脖子上挂着一串拳头大小的佛珠，腰带上插着一柄紫金丝编成地拂尘。拂尘柄地云头上，却吊着一根极细的天蚕丝，上面挂着一枚小小地紫金雕成地木鱼儿。\n这仙人看起来有七八十岁地样子，却是保养得皮肤油光水滑地有如二八处子。一身肌肤白里透红隐隐有一层莹润地光芒在皮肤下流转，双眸明亮有如星辰。润泽光曜却不带半点儿锐气，一对眸子轻轻的扫过。被他看到地人都觉得浑身暖洋洋的好似泡在了温泉中很是受用，他打扮得非僧非道却又似僧似道，看起来怪异绝伦却又给人一种极度的和谐感。似乎他就应该是这样的打扮。\n举起袖子擦了擦光头上的一点汗水。这古怪的仙人大步走到了挪移阵旁边一座挂着‘迎宾馆’匾额的小楼门口，朝门口站着的几个回春堂执事弟子打了个稽笑问道：“敢问几位小兄弟。这就是红河星了吧？嘿。你们红河星怎么这么热闹哪？”\n几个回春堂地执事弟子看到这古怪地仙人，目光扫过他身上的衣袍等物。顿时心中一阵大惊。\n这些道袍、佛珠、拂尘、小木鱼儿乃至那双僧靴虽然看起来都是普通物事，但是仔细定睛一看。就看出这些物事上每一丝每一缕材料上都有点点金色光晕混杂着七彩云烟若有若无的闪烁，这些看似平常地物事却分明都是极品仙器！能够穿着一身极品仙器到处乱跑的仙人，岂是非同小可之人？\n几个执事弟子不敢怠慢，急忙躬身回礼道：“前辈客气。客气。这里正是红河城，至于这红河星为何这么热闹～呃。前辈所言何意？”",
            "summary": "沈小白正在念诵经文，试图阻止战斗。敖雪则愤怒地准备与敌人战斗。与此同时，林逍带领霸王卒攻破了罗家山城。在这期间，一位奇怪的仙人突然出现，从挪移阵中走出，询问红河星的情况。",
            "characters_in_summary": [
                "沈小白",
                "敖雪",
                "林逍",
                "霸王卒",
                "罗家山城",
                "奇怪仙人"
            ],
            "entity_info": "沈小白 | 来自其他星球的修道者，青锄的朋友，暂未在剧情中出现。\n敖雪 | 林逍的情人，与林逍有强烈的占有欲和保护欲，来自黑冥峰\n林逍 | 大罗丹道的弟子，紫罗盟的创始人，与敖雪为情人关系，与凌霸天为敌对关系，曾是幽泉秘境面壁思过百亿年的囚犯，现在在泉眼深处修炼，身体变得强大且拥有纯粹物理力量。他与离神宫灵为下属关系，与玉铉仙尊表示赞赏，与敖雪有强烈的占有欲和保护欲，可能来自黑冥峰。他在禁仙绝阵中与敖雪展开激战，建立回春堂，成为回春堂的掌门，在仙界的发展基地。\n霸王卒 | 未知（尚未提及）\n仙尊 | 仙界的最高等级，有各种仙尊、仙君、仙兵仙将等人物活动\n金毋剌 | 林逍的同门，与林逍发生冲突，可能是罗家的朋友\n玄武气 | 林逍修炼出的仙灵之气，质量和普通的仙君巅峰相当，但在数量上，林逍体内容纳的玄武气数量相当于两百万余仙君体内所有的仙灵之气的总和"
        }
    ]
}