{
    "chapter_title": "第二百九十二章 新官上任vip",
    "chapter_summary": "五位实权人物齐聚丹部大殿，代表著丹部各阶层人士。新晋丹部正使林逍对一群女仙进行训斥，并将不属于丹部的仙人赶出大殿。仙庭礼部的官员在一旁讥嘲地观看着这一幕。林逍收到金色谕令，正式成为丹部大权在握的正使。衔芝仙君与新君白季乐发生冲突，林逍带领元初仙尊等人揭露丹部仙人的不当行为。白季乐威胁不愿跟随他的仙人，导致丹部仙人们震怒。林逍成功驱逐不愿宣誓效忠的仙人，巩固了自己的地位。",
    "characters_in_summary": [
        "林逍",
        "丹部大殿",
        "衔芝仙君",
        "元初仙尊",
        "白季乐"
    ],
    "pre_entity_info": "林逍 | 回春堂的掌门，大罗丹道的弟子，紫罗盟的创始人，与敖雪为情人关系，与凌霸天为敌对关系，曾是幽泉秘境面壁思过百亿年的囚犯，现在在泉眼深处修炼，身体变得强大且拥有纯粹物理力量。他与离神宫灵为下属关系，与玉铉仙尊表示赞赏，与敖雪有强烈的占有欲和保护欲，可能来自黑冥峰。他在禁仙绝阵中与敖雪展开激战，建立回春堂，成为回春堂的掌门，在仙界的发展基地。与蒙焐仙尊有冲突。\n元初仙尊 | 仙庭的仙尊之一，与元初、元子三位仙尊见面时表现出敬意。与林逍的回春堂产生冲突，试图利用金罗刹一族打压回春堂。\n白季乐 | 林逍的徒弟，回春堂的弟子。\n金霆仙尊 | 金仙，与元初、元子三位仙尊见面时表现出敬意。与林逍的回春堂产生冲突，试图利用金罗刹一族打压回春堂。\n金毋 | 金罗刹一族的仙君，带领十名大罗金仙来到紫罗星域，与金霆仙尊关系密切。\n蒙仙尊 | 仙界的大罗金仙，与太方上人、林逍有冲突，试图搜索林逍的元神。与血冥尊者关系较好，共同讨论关于林逍和太方上人的事情。\n敖雪 | 林逍的情人，与凌霸天为敌对关系，可能是金罗刹一族的人。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "在场的仙人包括了部的五位副使诸多司主副司野鸡衙主副衙等手握实权的人物。他们就代表了仙庭丹部的上千万仙官仙吏以及数百亿炼丹师和无数的杂役童子等。他们更是代表着仙庭拥有的数十万颗种植了各种药草的星球以及数亿个依附这些星球过活的大小家族和门派。以及这些门派中数以万亿计的仙人。他们同样代表了仙庭丹部所拥有的数亿家大小丹铺出的无数仙丹以及这些仙丹带来的高额利润！这份利润到底是多少。除了丹部的这些手握实权的仙人。没人知晓。就连元初仙尊他们都弄不清楚-年丹经手的丹药产生的利润到底有多大。只是丹部每年缴纳给仙庭的利润。就足以让乙道门这样的超级门派舒舒服服的过上数千年！\n这些仙人的身边。或是站着或是坐着或者干脆是依偎在他们怀里的。是一批精擅双修法精擅采补功法的女仙。她们当中有最常见的人类。更多的是各种妖仙。比如说狐狸精玉兔精山精等等。更有一些特殊的人种比如说皮肤肌肉都是半透明的紫血族人或是背后生了两对肉翅的夜叉族人。乃至一些属于魔物修练而成的女仙。",
            "summary": "五位副使、司主、副司、野鸡衙主等实权人物齐聚一堂。他们代表著丹部数百万仙官、仙吏、炼丹师、杂役童子以及其他相关人士。此外，他们还代表了丹部拥有的数十颗药草种植星球、数亿大小家族和门派，以及这些门派中的万亿仙人。同时，他们还代表了丹部数亿家丹铺及所产生的巨额利润。在场的女仙们则擅长双修法和采补功法，包括人类、妖仙和各种特殊人种。",
            "characters_in_summary": [
                "五位副使",
                "司主",
                "副司",
                "野鸡衙主",
                "丹部",
                "仙官",
                "仙吏",
                "炼丹师",
                "杂役童子",
                "药草种植星球",
                "大小家族",
                "门派",
                "丹铺",
                "女仙",
                "双修法",
                "采补功法",
                "人类",
                "妖仙",
                "特殊人种"
            ],
            "entity_info": "丹部 | 仙界的一个部门，负责丹药的生产和销售，丹部的五位副使和众多仙官仙吏联手抵制林逍，试图架空林逍的权力。\n仙官 | 迎仙驿的官员，负责迎接飞升仙人的工作\n仙吏 | 迎仙驿的官员，协助仙官完成工作。在林遥飞升仙界时，对他进行迎接和帮助。\n金霆仙尊 | 金仙，与元初、元子三位仙尊见面时表现出敬意。与林逍的回春堂产生冲突，试图利用金罗刹一族打压回春堂。\n金毋 | 金罗刹一族的仙君，带领十名大罗金仙来到紫罗星域，与金霆仙尊关系密切。\n蒙仙尊 | 仙界的大罗金仙，与太方上人、林逍有冲突，试图搜索林逍的元神。与血冥尊者关系较好，共同讨论关于林逍和太方上人的事情。\n林逍 | 回春堂的掌门，大罗丹道的弟子，紫罗盟的创始人，与敖雪为情人关系，与凌霸天为敌对关系，曾是幽泉秘境面壁思过百亿年的囚犯，现在在泉眼深处修炼，身体变得强大且拥有纯粹物理力量。他与离神宫灵为下属关系，与玉铉仙尊表示赞赏，与敖雪有强烈的占有欲和保护欲，可能来自黑冥峰。他在禁仙绝阵中与敖雪展开激战，建立回春堂，成为回春堂的掌门，在仙界的发展基地。与蒙焐仙尊有冲突。\n敖雪 | 林逍的情人，与凌霸天为敌对关系，可能是金罗刹一族的人。"
        },
        {
            "id": 1,
            "content": "林逍轻轻的弹了弹面前的那张用罕见的“聚星玉”雕成的上有百草图的大长案。慢条斯理的说道：“位同僚小老林善！”\n锋利如刀的目光扫那些或者坐立不安或者面色晕红或者花容失色或者直往身边的仙人背后缩过去的女仙。林逍轻声骂道：“成何体统！一群混帐王八蛋～来呀将场内所有不属丹部管辖的仙人通给我赶出去！”\n大批如狼似虎的霸王卒在白季乐的带领下冲了进来。他们抓起那些花容失色的女仙或抓着她们的脖子或者拎着她们的发髻或者拖拽着她们的四肢。用最野蛮也是最直接的方式将她们拉出了丹部的正堂大殿。仙庭礼部的几位仙官笑吟吟的看着乱糟糟的大殿。讥嘲之情一览无遗。有手捧令的礼部官员坐镇。些丹部的仙人虽然心疼身边的可人儿遭受的粗暴待。但是没有一个人出言制止霸王卒的。和林逍所知的人间皇朝六部之分不同。仙界的礼部掌管的就是仙界的一应礼法以及各部仙官的晋升之事。没有人会傻到在礼部的官员面前和林逍这个新鲜出炉的丹部正使对抗。\n轻轻的咳嗽了一声。名礼部的仙官将那金色的谕令递给了林逍。随后他曼声笑道：“诸位丹部的仙友这位林善老先生。就是丹部新任的正使。执事长老会已经颁布令。善老先生即日起就拥有丹部的一应大权。人员的升迁钱物的出入丹药的炼制。种丹药炼制的数量配额丹药的分配发放等等。从今日起都归林善老先生一人掌管。诸位仙友可好自为之了！”\n怪笑了几声。几名部仙官很是殷勤的朝林逍鞠躬行了一个大礼之后出言告辞。林逍作势要送他们出大。几位礼部的官急忙逊谢。连连要求林逍留步。随后才快步的出了大殿。脚踏白云急速离开。这些礼部的官员都是元初尊等人的心腹他们的到了元初元午仙尊元子三大仙尊的授意。自然是对林逍这位新任的丹部正使极是礼遇。\n站在大殿尽头的九台阶上望着位礼部仙官远去。林逍过了好一阵子才坐回了宝座。他扫了一眼正在整理身上衣饰的诸多丹部仙人。连连冷笑道：“诸位。请就座！”手一点。平的里腾起一道白雾。数万张原木雕成造型朴实坚固的大椅整整齐齐的出现在丹部的大殿上。在场数万丹部仙人。竟然没有一人看透林逍是用什么手法变出的这数万张大椅。不由的表情都是一硬。\n刚刚抓着两名妖仙头发将她们拖出大殿的白季乐带着一票霸王卒又走回了大殿。身穿金甲手持长枪端的是容貌堂堂威风凛凛的白季乐有意无意的释放着他仙特有的气息林逍身后一站。数千名顶盔束甲的霸王卒杀气腾腾的在大殿的四个|落里排成了四整整齐齐的方阵一股股有如实质杀气顿时弥漫在丹部正堂的大上。令的那些胆气稍弱的仙人脸色一阵的发白。",
            "summary": "林逍，一位新晋丹部正使，在丹部大殿中对一群坐立不安、面色晕红或花容失色的女仙进行训斥，并要求将不属于丹部的仙人赶出去。在白季乐的带领下，一批霸王卒粗暴地将这些女仙拉出大殿。仙庭礼部的官员在一旁讥嘲地看着这一幕。林逍随后收到了一封金色谕令，宣布他正式拥有丹部的一切大权。林逍站在大殿尽头，望着离去的礼部官员，开始处理丹部的事务。",
            "characters_in_summary": [
                "林逍",
                "丹部",
                "女仙",
                "白季乐",
                "霸王卒",
                "仙庭礼部"
            ],
            "entity_info": "林逍 | 回春堂的掌门，大罗丹道的弟子，紫罗盟的创始人，与敖雪为情人关系，与凌霸天为敌对关系，曾是幽泉秘境面壁思过百亿年的囚犯，现在在泉眼深处修炼，身体变得强大且拥有纯粹物理力量。他与离神宫灵为下属关系，与玉铉仙尊表示赞赏，与敖雪有强烈的占有欲和保护欲，可能来自黑冥峰。他在禁仙绝阵中与敖雪展开激战，建立回春堂，成为回春堂的掌门，在仙界的发展基地。与蒙焐仙尊有冲突。\n丹部 | 丹部是仙界的一个部门，负责丹药的生产和销售。\n白季乐 | 林逍的徒弟，回春堂的弟子。\n霸王卒 | 未知（尚未提及）\n仙官/仙吏 | 迎仙驿的官员，负责迎接飞升仙人的工作\n金霆仙尊 | 金仙，与元初、元子三位仙尊见面时表现出敬意。与林逍的回春堂产生冲突，试图利用金罗刹一族打压回春堂。\n金毋 | 金罗刹一族的仙君，带领十名大罗金仙来到紫罗星域，与金霆仙尊关系密切。\n蒙仙尊 | 仙界的大罗金仙，与太方上人、林逍有冲突，试图搜索林逍的元神。与血冥尊者关系较好，共同讨论关于林逍和太方上人的事情。"
        },
        {
            "id": 2,
            "content": "衔芝仙君\n的望了白季乐一眼。盘算了一下自己和白季乐的修为修为毫无疑问的比刚刚晋升君的白季乐要高深的多。但是衔芝仙君可悲的发现他精擅的都是保命养身的仙法。真要说起战斗力来。他也许还打不过一名专修战斗法门的仙！忿忿的冷哼了一声。衔芝仙君昂着头走到了左手边第一张大椅上。大咧咧的一屁股坐了下去。\n有衔芝仙君带头。丹部的仙官们纷纷按照的位的高低落座。这时候他们才惊讶的发现。大殿中的大椅和们的人数正好对上。一张也不多一张也不少。显然逍来丹部之前。已经做足了功课准备！顿时所有的仙人心头都是微微的一沉。这可是来者不善哪！\n林逍瞥了一眼端坐在大椅上纹丝不动的诸位仙人。他皮笑肉不笑的扯了扯嘴角。慢条斯理说道：“诸位仙友～小老儿林善有礼了！嘿嘿。小老儿来早。没来及给诸仙友提前知会一声。冒冒失失的就闯了进来还请位谅解～啊。这个。谅解！”\n实则上林逍在到金罗刹一族回的信号后。他就立刻催着元午仙尊元初仙尊动身了。元初元午太方上人三位尊联手只花费了短短两天的时间就将回春堂整整五千万门人带到了会仙大陆。元初元午仙尊出面。仙庭礼部只用了一盏茶时间就办好了林逍接掌丹部的一应程序颁发了部正使的令牌印玺以及所需的一切谕令等物。林逍就在几位礼部仙人的簇拥下带着白季乐和五千霸王卒赶来了丹部正堂。恰好碰到了丹部多仙人“群,乱舞”的不堪场面。\n深吸了一口气。衔芝仙君朝林逍拱了拱手。不冷不热的说道：“正使大人客气了！只是正使大人来的好生仓促。”\n衔芝仙君的话里面带刺。林逍的回复则是**裸的：“不来的仓促一些。等诸位仙友将账都改了。将房都搬空了。小老儿再来又有什么意思？给诸位擦屁股么？哦。小老儿忘记了。诸都已经是仙人了。吃下的仙果仙药进了肚皮都化为一缕清气滋养仙体。却是再也不会有屎尿排泄的！嗯。你们却是不用擦屁股的！”\n林逍的话令衔芝仙君等一众丹部的仙人大为震怒。他们齐声喝道：“大人所言。简直是有辱仙人的体面！”\n林逍微微一笑没吭声。白季乐则是摆出了他上海滩纨绔公子的嘴脸喝骂道：“一群下流小瘪三你们也有体面？堂堂仙庭仙官。居然在会议时妓饮酒。你们还将仙庭的礼法看在眼里么？你们还将仙庭的规矩看在眼里么？一群混帐王八羔子。不好生整你们。你们还都以为自己是什么玩意了？”\n手上长枪重重的往斜次里一根紫盘龙柱上一捅。“咔嚓”一声。长枪将盘龙柱洞穿了一个人头大小的透明窟窿。白季乐冷笑道：“你家白大少今日就将话放在这里。愿意跟着白大少师尊干的。现在就起身出门。门外已经备下了长案文书写下效忠大少我师尊的投名状。发下本命元神重誓。你们的位置就稳如泰山！若是不愿意的么～哼哼！”",
            "summary": "衔芝仙君与新晋君白季乐发生了一场冲突。林逍带着元初仙尊、元午仙尊和太方上人来到丹部，揭露了丹部仙人在会议时的不当行为。白季乐威胁那些不愿意跟随他的仙人，要么现在起身出门写下投名状，要么将面临后果。这场冲突使得丹部仙人们大为震怒。",
            "characters_in_summary": [
                "衔芝仙君",
                "新晋君白季乐",
                "林逍",
                "元初仙尊",
                "元午仙尊",
                "太方上人",
                "丹部仙人"
            ],
            "entity_info": "林逍 | 回春堂掌门、大罗丹道弟子、紫罗盟创始人、敖雪情人、凌霸天敌对关系、幽泉秘境囚犯、泉眼深处修炼者、禁仙绝阵中与敖雪激战、仙界发展基地创建者、与蒙焐仙尊冲突\n元初仙尊 | 仙庭的仙尊之一，与元初、元子三位仙尊见面时表现出敬意。与林逍的回春堂产生冲突，试图利用金罗刹一族打压回春堂。\n元午仙尊 | 仙庭的仙尊之一，与元初、元子三位仙尊见面时表现出敬意。与林逍的回春堂产生冲突，试图利用金罗刹一族打压回春堂。\n太方上人 | 与蒙焐仙尊、林逍有冲突的仙人。\n丹部 | 仙界部门，负责丹药生产与销售\n白季乐 | 林逍徒弟、回春堂弟子\n霸王卒 | 未知（尚未提及）\n仙官/仙吏 | 迎仙驿官员，负责迎接飞升仙人"
        },
        {
            "id": 3,
            "content": "衔芝仙君猛的站起来。他冷笑：“若是我们不愿意。莫非正使大人还要大开杀戒不成-”衔芝仙君的两条长眉略微带着点苍绿色泽。他一动怒。长眉飞扬之时。就有如两片细长的柳叶在风中飞舞。煞是有趣。\n林逍很惫懒的盘膝坐在了宝座上。他冷冷的看着衔芝仙君。淡淡的说道：“大开杀戒？小老儿没有这么蠢。你们身后大大小小都有一些门派家族势力支撑着。尤其是你们的本家都居住在会仙大陆。是仙庭的中坚势力。杀了你们就的罪了你们家族。实在不智。可是。留着你们。你们若是对小老儿的命令阳奉阴违。小老儿的谕令就出不了丹部正堂大殿。到时候岂不是要生生被你们架空了？”\n衔芝仙君哑然。林逍所说的。正是他们计议了一个月作出的决定。林逍进门时他们正在庆祝这个决定。这是万万抵赖不的的。\n冷冷的一笑。林逍摇头道：“不杀。也不能留。那么。你们若是不愿意发誓效忠小老儿。就自己散了吧！留下你们的印玺和令牌。都给我滚出丹部！丹部只能有一个人说了算。那就是我！”\n衔芝仙君抿着嘴笑了。他看了一身边一名头上生了两支鹿角的仙人。轻轻的点了点头这面孔生好似一支大角鹿的仙人颤巍巍的站起身。也不正眼看林逍一眼。只是冷的笑道：“正使大人的算盘倒是极好的。只是大人若是将我们都驱除出了丹部。大人您还能让丹部的这个摊子运转起来么？”丹部的炼丹师都是自由仙人。除了一些聚居在丹部房中专职炼丹的仙人外。其他人都分散居住于会仙大陆七块大陆中。要依靠丹部的大小仙官仙\n个的去他们洞府中|取他们炼制的丹药。没有上千万的根本不可能完成这项艰巨的工作。就更要说丹部的其他各个环节所需要的大量人手了。若是林逍手下没有超过三千万人手。根本不可能让如此庞大的一个机构运转自如。\n林逍微微一晒。他轻轻的摇了摇头。也懒的问这位名次仅在衔芝仙君之|的仙人叫什么名右掌轻轻一。一道狂暴的罡风席卷而出。庞大不可抗的巨力轰在|仙人的身上将他一击轰出大殿。那仙人在大殿外翻了好几个跟头。头上鹿角顶在的上磨起了大片的火星。好容易稳住了身体这仙人跳起来指着殿中林逍正待开骂。三道青色雷霆自空中落下炸这仙人周身衣袍粉碎。防御性的仙器“噼里啪啦”的尽数炸开。一头金色长发连同白皙的皮肤变的焦黑一片。浑身冒着黑烟的瘫在了的上。\n轻轻的竖起了一根手指。林逍淡淡的说道：“第一个～谁是第二个？”\n大殿内鸦鹊无声。被林逍丢出去并以雷法轰翻的仙人名叫“苍苔”仙君。本体是一只罕见的七彩云光鹿。天生灵性惊人。更有极强的战力。在丹部诸多仙人可算是战力第一。如此强大仙君居然在林逍手下扛不住一个回合大殿内的大|仙人衡量了一下自己的实力。都是脖子一缩。没人再敢声！只是所有的仙人都在肚里痛骂林逍。他们在仙庭厮混了无数年。就从来没见过林逍这样霸道行事野蛮的仙人。他怎么一点点面子功夫都不做。就直接出手伤人呢？\n冷漠的笑了笑。林逍淡淡的说道：“愿意为小老儿效力的。出去签下投名状发下本命神誓言。就赶回自己的职位上去。\n不愿意为小老儿效力的。留下你的印玺和令牌以及一应的档案文书。带着你们的亲信心腹。给小老儿滚出丹部！这。是你们最后的机会！”\n衔芝仙君长吸了一口气。他慢慢的坐在了大椅上。口观鼻鼻观心心定神合。衔芝仙君居然在这个关头闭目冥思起来。\n丹部的诸多仙人眼睛一亮。纷纷学着衔芝仙君的样子闭目养起了神。他们不走却也不签署投名状不发本命元神誓言。他们就是要看看林逍能把他们怎么的。他们还真不信。林逍就敢用暴力将他们这么多仙人赶出丹部。若是林逍真的敢对们这么多人使用暴力。嘿嘿。他们身后的家族势力联合起来却也是一股极其庞大的力量。就不信一个小小的回春堂能够和他们正面对抗！\n林逍也抿着嘴阴恻恻的一笑。他和白季乐交换了一个眼神。师徒俩同时邪恶的笑了起来。林逍双手往丹田上一合。同样静心凝神的进入了冥思状态。白季乐是左看看右看看。突然慢慢的竖起右手中指。轻轻的对着衔芝仙顶了顶！\n时间如此过去了小个时辰。突然一声声嘶力竭的惨叫声打破了大殿中的宁静。十几个头破血流的仙人连滚带爬的冲进了大殿。跑在最前面的。两条胳膊都耷着。明显两条胳膊都被人打断的仙人厉声惨叫道：“祖爷爷～祖爷爷～不好啦～有人拿着什么新任正使的谕令文书去了丹部的帐房。要封押所有的账本帐～孩儿们和他-|理论。我们就被打成了这个模样啦！”\n连串的怪笑声响了来。剑痴上人逸剑生剑鬼子三人手持长剑带着大批霸王卒涌了来。剑鬼子长剑一抖。一道剑光飞出。那嘶声惨叫的仙人屁股上大片的血肉飞起。正常人只有一个腹股沟。但是剑鬼子的这一剑。却差点让这个仙人有了开天辟的以来的第二条腹股沟和以前的那一条还是十交叉状的！这仙人发出了凄厉的惨叫声。他“咕咚”一声滚在了的上。挣扎着爬了衔芝仙君。\n衔芝仙君猛的睁开眼睛。他看到眼前浑身鲜血淋漓的仙人正是自己最疼爱的小孙子。同样也是丹部账司的管帐仙官。一手好账本做的滴水不漏。每年他们家族就依靠做假帐起码能从丹部的盈利中吞没近百亿块上品仙石以及无数的材的宝。这小孙子对自己家族的兴旺发达作出的贡献可是极大的他居然被人伤成了这般模样。芝仙君顿时气指着剑鬼子厉声喝骂道：“孽障。敢～”",
            "summary": "衔芝仙君和林逍发生冲突。林逍要求他们宣誓效忠，否则将被驱逐出丹部。衔芝仙君和林逍展开了一场激烈的较量，林逍成功驱逐了不愿宣誓效忠的仙人，巩固了自己的地位。",
            "characters_in_summary": [
                "衔芝仙君",
                "林逍",
                "丹部"
            ],
            "entity_info": "林逍 | 回春堂掌门、大罗丹道弟子、紫罗盟创始人、敖雪情人、凌霸天敌对关系、幽泉秘境囚犯、泉眼深处修炼者、禁仙绝阵中与敖雪激战、仙界发展基地创建者、与蒙焐仙尊冲突\n丹部 | 仙界部门，负责丹药生产与销售\n元初仙尊 | 仙庭的仙尊之一，与元初、元子三位仙尊见面时表现出敬意。与林逍的回春堂产生冲突，试图利用金罗刹一族打压回春堂。\n元午仙尊 | 仙庭的仙尊之一，与元初、元子三位仙尊见面时表现出敬意。与林逍的回春堂产生冲突，试图利用金罗刹一族打压回春堂。\n太方上人 | 与蒙焐仙尊、林逍有冲突的仙人。"
        }
    ]
}