{
    "chapter_title": "第二百九十七章  瞧这一家子 ",
    "chapter_summary": "林遥正在向林逍炫耀他的两家店铺。突然，林家老铺外发生了一桩恶少强抢民女的事件，一名蓝少女和她的两名侍女被两名天仙上品的青年纠缠。林逍无法改变林遥的无耻行为，但在听到少女的求救声后，他决定出手相救。经过一番激战，林逍和林遥成功制服了这两个青年，恢复了家族的尊严。林遥和他的两个儿子（六哥和七弟）在一起讨论家庭事务。他们认为林遥应该更加放纵一些，而林遥则告诉他们这是一个错误的做法。实际上，林遥的真正身份是林逍。他用两块下品仙石作为礼物，让他的两个侄子认识到了自己的错误。一名青年因摸了一名女子的屁股而被追杀，林逍命令家族成员抓住青年并用特制的僵神木杖执行家法。然而，林家的子孙们在追击女仙时被林逍发出的荡魔狂雷震晕，从天空摔下。林遥愤怒地拔出化血神刀，打算杀死这些丢脸的子孙。林遥在林府举行盛大庆祝活动时犹豫不决地举起又放下长刀。林逍建议他们进城观看林家后人的风采。林家二祖爷失踪百万年后突然现身并成为丹部正使，引发了一场盛大的庆祝活动。林家各支各房的家长和姻亲关系的大将们都前来祝贺并送上丰厚礼物。林遥为了与周边将领建立关系，将自己的家族成员与他们联姻，形成了一个庞大的势力网。今天，林遥首次从这些将领手中获得实际利益。然而，乙道门的八大仙尊及一百七十二名仙君和两千余大罗金仙突然出现，让林遥感到震惊。他立刻命令家人摆出全套仪仗迎接。这场突如其来的事件使得林遥不得不重新审视自己的地位和家庭责任。",
    "characters_in_summary": [
        "林遥",
        "林逍",
        "林家老铺",
        "林遥的两个儿子",
        "六哥和七弟",
        "蓝少女",
        "两名天仙上品青年",
        "林家子孙",
        "林家二祖爷",
        "丹部正使",
        "乙道门八大仙尊",
        "一百七十二名仙君",
        "两千余大罗金仙"
    ],
    "pre_entity_info": "林遥 | 林逍的亲戚，大罗丹道的弟子。与林逍一起对抗敌人。参与讨论如何安置林家的族人，提出将族人安插到丹部。得知启元世界的存在，提议回到归化城。\n林逍 | 回春堂掌门、大罗丹道弟子、紫罗盟创始人、敖雪情人、凌霸天敌对关系、幽泉秘境囚犯、泉眼深处修炼者、禁仙绝阵中与敖雪激战、仙界发展基地创建者、与蒙焐仙尊冲突，引发丹部冲突、与元初仙尊、元午仙尊产生冲突、乙道门与林逍关系良好，对林逍的丹药感兴趣；可能是乙道门的仇人\n仙界 | 林逍所在的修道者世界，也是仙界发展基地的所在地\n丹部 | 仙界的职能部门，负责丹药的生产和销售\n归化城 | 林遥曾经的主城，后被血狱的小娘们用亿万人的精血重铸身体。林逍计划通过破除群仙谱中的禁制，回到归化城",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "林遥得意的向林逍吹嘘他得到这两家店铺的经过，林逍则是不断的摇头，对林遥的无耻和卑鄙，林逍实在是懒得评价。但是，这样卑鄙和无耻的人偏偏是自己的大哥，林逍无法改变这个事实就只能被动的接受。\n离神宫灵幽幽的叹了一句：“其实，主人，您大哥更有当年老主人的风范哪！”\n林逍毫不犹豫的一道元神冲击将离神宫灵赶回了启元世界。\n林遥还在絮絮叨叨的述说这两家店铺每年能给林家带来的利润，林家老铺的大门口突然传来了少女特有的尖叫声：“浪荡子，放开我家小姐！”\n就在林家老铺门外的大街上，两名身穿锦缎长袍，打扮得油头粉面的青年一左一右的伸开双手围住了一名身材高条容貌美丽的蓝少女。少女的眸子也是令人心醉的天蓝色，在她的眉心处天然生长着一粒拇指大小的蓝色晶体，正隐隐的放出一片蔚蓝光泽，也不知道她是那一界飞升上来的特色人种。少女的修为不高，大概也就是天仙初品的水准，面带淫笑围着她的两名青年，则都有着天仙上品的修为。尤其是这两名青年身上的袍服和饰物都隐现毫光，更有强劲的能量波动不断扩散开，分明都是品质极佳地上品仙器！\n而那蓝少女和她后两名侍女地身上，品级最高的不过是那少女悬挂在腰间的一柄品质不甚好的中品仙剑！实力和仙器差距，令得这少女虽然是羞红了面孔，却根本无法摆脱两名青年的纠缠。\n左边那青年恶劣的摇晃着下身，怪声怪气地笑道：“小美人儿，从来没见过你呀～你是新来从龙集的是不是？哥哥我一看你，就知道你和我有缘，有缘哪！这不，哥哥我家的床又大又舒服，还洒了‘白蒽兰’的香精哩～嘻嘻，快和哥哥我回府快活快活！”\n右边那青年同样恶劣地前后摆动着臀部，他一边伸手去抚摸那少女的胸乳，一边朝左边那青年怒声喝道：“七弟，上次那小美娘儿哥哥我可是让给你了！这个蓝小妞就算是轮也该轮到我了！你怎能调戏你六嫂？还不回去照看店铺！”\n七弟同样伸手去摸那少女的臀部，他一边探爪一边大声叫道：“上次是上次，这次是这次！爹都说了，看到美人儿了谁下手快就是谁的！这可是你的弟媳，你怎能摸她的胸乳？你也忒无耻了！”\n蓝少女惊惶失措地劈出了两道软绵绵、黯淡无光地掌心雷。两名青年随手轻轻一点。两道血光将那软弱无力地掌心雷吞得干干净净。眼看他们地大手就要一把抓在她地胸脯和臀部上。少女惊骇地尖叫起来：“救命～救命～”\n少女身后地两名小丫头子也是惊恐地大叫起来：“各位前辈。救救我家小姐！这两个恶徒好生无耻。还请各位前辈做主！”\n两名青年同时放声大笑起来：“叫！叫破了喉咙没人来救你们！嘿嘿。在从龙集。谁敢招惹我们兄弟？”\n异口同声地叫嚣完了这一段极其经典地恶少强抢民女地段子。两名青年又同时狂笑道：“两个小娘儿不要急。等哥哥我拾掇了你们小姐。你们自然也是我们床上地嫩肉儿由得我们疼惜地！”\n随手。两人似乎是心有灵犀般朝着对方瞪了一眼：“六哥（七弟）。这个蓝妞儿让给我。这两个小丫头你尽管带了回去！”",
            "summary": "林遥正在向林逍炫耀他的两家店铺，这时林家老铺外发生了一起恶少强抢民女的事件。一名蓝少女和她的两名侍女被两名天仙上品的青年纠缠，少女无法摆脱他们的纠缠。林逍无法改变林遥的无耻行为，但在听到少女的求救声后，他决定出手相救。",
            "characters_in_summary": [
                "林遥",
                "林逍",
                "蓝少女",
                "两名侍女",
                "两名天仙上品青年"
            ],
            "entity_info": "林遥 | 林逍的亲戚，大罗丹道的弟子。与林逍一起对抗敌人。参与讨论如何安置林家的族人，提出将族人安插到丹部。得知启元世界的存在，提议回到归化城。\n林逍 | 回春堂掌门、大罗丹道弟子、紫罗盟创始人、敖雪情人、凌霸天敌对关系、幽泉秘境囚犯、泉眼深处修炼者、禁仙绝阵中与敖雪激战、仙界发展基地创建者、与蒙焐仙尊冲突，引发丹部冲突、与元初仙尊、元午仙尊产生冲突、乙道门与林逍关系良好，对林逍的丹药感兴趣；可能是乙道门的仇人\n仙界 | 林逍所在的修道者世界，也是仙界发展基地的所在地\n丹部 | 仙界的职能部门，负责丹药的生产和销售\n归化城 | 林遥曾经的主城，后被血狱的小娘们用亿万人的精血重铸身体。林逍计划通过破除群仙谱中的禁制，回到归化城"
        },
        {
            "id": 1,
            "content": "大街上远近仙人过千。却没一人开口。\n两队各有百人的镇天一部的士卒列队驾云飞过头顶，却也没人朝孤苦无助的三名少女看一眼。两名青年得意洋洋的对着那不断躲闪的蓝少女上下其手，双手分毫不离少女身上的尴尬部位。\n林逍的脸阴沉了下来，他猛的飞上天空厉声喝道：“无耻之徒，拿命来！”祝融剑、共工剑喷薄而出，一剑上裹着逼人的烈焰，一剑上缠绕着阴寒刺骨的玄气，两道剑光如太极双鱼般相互缠绕着急速转动，狠狠的刺向了两个青年。\n“二弟不可！”林遥手忙脚乱的跳了起来，他化血神刀挥出，一道血光斩中了林逍飞出的两道剑光。\n血光无声无息的将林逍的两柄仙剑斩成四截，四段短剑落下地面，林逍心神受到振荡，当即闷哼一声向后退了数丈。幸好林逍玄武真神和仙人元神大为不同，他附着在仙剑上的心神力量只是极小的一缕，故而并没有受到任何实质上的伤害。看着祝融、共工两柄变成废铁的仙剑，林逍不由得心头暗惊，林遥的化血神刀不愧是上古之物，居然锋利如\n背起双手，林逍冷冷的看向了林遥。林遥尴尬的朝林逍笑了笑，随后飞一样冲到了那两个油头粉面的青年面前，对着两人劈面就是一掌拍了下去。\n两个青年‘哎哟’一声被林遥打得跪倒在地，林遥用力的对着他们的肚子就是几脚踹了下去，两个青年被打得鬼哭狼嚎的在地上乱滚，同时不断的嚎叫起来：“哎哟，爹～您老人家怎么回来了？哎哟，这个妞儿虽然希罕，您也不用和孩儿们竞争吧？”\n“操你娘的！谁和你们争这些？啊？老子怎么给你们说的？要你们好好的看守店铺好好的做生意，你们放着生意不招呼，反而来调戏女人！你们，你们，我们林家的面子都被你们两个畜生给丢光啦！”林遥恶狠狠的对着两个青年的身体踢了几脚，愤怒的咒骂着。",
            "summary": "众多仙人经过，无人理会三名受辱的少女。两名青年对蓝少女进行骚扰，林逍挺身而出，与林遥一起制服了这两个青年。林逍的仙剑被林遥的化血神刀斩断，两人后来才得知他们原本的任务是看守店铺做生意，而非调戏女子。林遥惩罚了这两个青年，恢复了家族的尊严。",
            "characters_in_summary": [
                "林逍",
                "林遥",
                "三名受辱的少女",
                "两名青年"
            ],
            "entity_info": "林逍 | 回春堂掌门、大罗丹道弟子、紫罗盟创始人、敖雪情人、凌霸天敌对关系、幽泉秘境囚犯、泉眼深处修炼者、禁仙绝阵中与敖雪激战、仙界发展基地创建者、与蒙焐仙尊冲突，引发丹部冲突、与元初仙尊、元午仙尊产生冲突、乙道门与林逍关系良好，对林逍的丹药感兴趣；可能是乙道门的仇人\n林遥 | 大罗丹道的弟子，林逍的亲戚，与林逍一起对抗敌人。参与讨论如何安置林家的族人，提出将族人安插到丹部。得知启元世界的存在，提议回到归化城。\n仙界 | 林逍所在的修道者世界，也是仙界发展基地的所在地\n丹部 | 仙界的职能部门，负责丹药的生产和销售\n归化城 | 林遥曾经的主城，后被血狱的小娘们用亿万人的精血重铸身体。林逍计划通过破除群仙谱中的禁制，回到归化城"
        },
        {
            "id": 2,
            "content": "那六哥抬起头来无比惫懒的笑道：“您说得是哪！您不操我老母，怎么会有我呢？嘿嘿，爹啊，您努力操孩儿老母，不用给孩儿面子！”\n那七弟则是万分惊讶地对林遥叫道：“爹，您今儿个怎么装起正经来了？上次您还在这大街上调戏女人呢？怎么就只能您下手，孩儿们就不能消遣消遣了？这可是您亲口对孩儿们说地，要孩儿们抓紧机会给我们林家添丁进口哩！嘿嘿，您怎么忘了？”\n林逍背着双手，缓步走到了林遥身边，他轻轻叹息道：“有其父必有其子，大哥，您就不要装正经了。”\n六哥、七弟同时跳了起来，他们指着林逍破口大骂道：“何来狂徒？胆敢这样对我们爹爹说话？”\n随后，他们很谄媚的对林遥笑道：“爹爹，您放心，这小子对您不敬，孩儿们帮您将他收拾了！”\n林遥气得双手直抽筋，他几个又脆又响的耳光抽在了两个儿子脸上，随后破口大骂道：“给老子闭嘴，这是你们二叔！还不快点磕头请安？”\n六哥、七弟全傻眼了，他们呆呆的看了林遥半晌，终于现林遥并不是在和他们开玩笑。他们想起了林遥曾经对他们说过地，那个了不起的二叔，不由得双腿一软，‘咕咚’一声朝林逍跪了下来。林逍嘴角扯了扯，皮笑肉不笑的对林遥说道：“子不教，父之过，嘿嘿，大哥～两位侄儿请起。”装模作样地在袖子里摸了半晌，林逍怪笑着递给了六哥、七弟一人一块破破烂烂的下品仙石：“二叔穷困得很，这点见面礼，千万不要嫌弃，万万不要嫌弃！”\n可怜见的，林逍身上装着的仙石起码都是上品中地上品货色，这两块破烂的下品仙石，还是离神宫灵飞一样寻遍了整个离神星域，最终在离神宫的一个牲口栏里找到的。\n六哥、七弟的脸抽了抽，两人愁眉苦脸的接过了林逍这份‘丰厚’地见面礼。",
            "summary": "林遥和他的两个儿子（六哥和七弟）在一起讨论家庭事务。林遥的两个儿子认为他们的父亲应该更加放纵一些，而林遥则告诉他们这是一个错误的做法。实际上，林遥的真正身份是林逍，他的两个侄子并不知道这个事实。林逍用两块下品仙石作为礼物，让他的两个侄子认识到了自己的错误。",
            "characters_in_summary": [
                "林遥",
                "六哥",
                "七弟"
            ],
            "entity_info": "林遥 | 大罗丹道的弟子，林逍的亲戚，与林逍一起对抗敌人。参与讨论如何安置林家的族人，提出将族人安插到丹部。得知启元世界的存在，提议回到归化城。\n林逍 | 回春堂掌门、大罗丹道弟子、紫罗盟创始人、敖雪情人、凌霸天敌对关系、幽泉秘境囚犯、泉眼深处修炼者、禁仙绝阵中与敖雪激战、仙界发展基地创建者、与蒙焐仙尊冲突，引发丹部冲突、与元初仙尊、元午仙尊产生冲突、乙道门与林逍关系良好，对林逍的丹药感兴趣；可能是乙道门的仇人\n仙界 | 林逍所在的修道者世界，也是仙界发展基地的所在地\n丹部 | 仙界的职能部门，负责丹药的生产和销售\n归化城 | 林遥曾经的主城，后被血狱的小娘们用亿万人的精血重铸身体。林逍计划通过破除群仙谱中的禁制，回到归化城"
        },
        {
            "id": 3,
            "content": "天空突然传来了尖锐的呼救声：“爹啊～七叔啊～救命哪～这小娘皮好狠心～孩儿只是摸了一把她地屁股，她居然就挥剑杀人哪！救命，救命啊～”\n林逍的嘴角抽搐着抬起头来，天空一名有着仙人中品实力，生得唇红齿白、身材高大健壮地青年驾着一团血云正踉跄着朝这边逃了过来。在他身后，一名身穿黑衣有着天仙初品修为的女仙正咬牙切齿地指着一道三彩长虹追杀而来。那青年的屁股上血淋淋的一大片，显然是挨了一剑狠的。那女仙还在大声的叫嚷着：“无耻贼人，给姑奶奶我纳命来！”\n用力的拍了一下脑袋，在林逍面前丢光了面子的林遥失声尖叫起来：“给老子将那畜生抓过来，打，给老子用特制的‘僵神木’杖执行家法！，简直就是无法无天了～当街调戏良家女子，这种事情居然也敢作出来，简直是不为人子，不为人子哪！”\n林逍轻轻的叹息了一声，大街上的仙人左右一分，一大批同样生得一副好皮囊的油头粉面身上擦了香粉、香油的青年气汹汹的从一间酒楼中冲了出来，他们对着天空的那青年纷纷叫嚷个不停。有叫他叔叔伯伯的，有叫他哥哥弟弟的，也有叫他爷爷曾祖的。总之一大批林家的子孙衣冠不整的冲上了天空，仗着人多势众飞出了数百道剑光，纷纷扬扬的朝那女仙罩下。\n这些林家的子孙修炼的都是来自于上古魔道巨的化血诀，他们的剑光清一色都是血红色，数百道血光一出，天地间血腥味大兴，那女仙吓了一跳，她盘算了一下自己和这数百人的实力对比，很明智的转身就逃。\n林家的子子孙孙们还叫嚣着要追上那黑衣女仙将她生擒活捉了如何如何，突然一声炸雷就在他们耳边响起，数百林家子孙尖叫一声，被那就在耳朵边炸开的雷霆震得昏昏沉沉的一口真气提不起来纷纷自天空摔下。\n出这一道荡魔狂雷的林逍背着双手，仰面长叹无语。\n林遥的脸黑漆漆的，他叽叽咕咕的拔出化血神刀，恨不得将自己这群丢脸的儿孙杀个干干净净\n“反正，有三千多万，杀几个丢脸的货色，没甚大事吧？”",
            "summary": "一名青年因摸了一名女子的屁股而被追杀。青年向林逍求救，林逍命令家族成员抓住青年并用特制的僵神木杖执行家法。然而，林家的子孙们修炼的是上古魔道巨的化血诀，他们在追击女仙时被林逍发出的荡魔狂雷震晕，从天空摔下。林遥愤怒地拔出化血神刀，打算杀死这些丢脸的子孙。",
            "characters_in_summary": [
                "青年",
                "女子",
                "林逍",
                "家族成员",
                "林家子孙",
                "上古魔道巨",
                "化血诀"
            ],
            "entity_info": "青年 | 尊主的使者，与少女关系亲密（可能是恋人）；在地球上执行任务，可能与林逍发生冲突\n林逍 | 回春堂掌门、大罗丹道弟子、紫罗盟创始人、敖雪情人、凌霸天敌对关系、幽泉秘境囚犯、泉眼深处修炼者、禁仙绝阵中与敖雪激战、仙界发展基地创建者、与蒙焐仙尊冲突，引发丹部冲突、与元初仙尊、元午仙尊产生冲突、乙道门与林逍关系良好，对林逍的丹药感兴趣；可能是乙道门的仇人\n林遥 | 大罗丹道的弟子，林逍的亲戚，与林逍一起对抗敌人。参与讨论如何安置林家的族人，提出将族人安插到丹部。得知启元世界的存在，提议回到归化城。\n仙界 | 林逍所在的修道者世界，也是仙界发展基地的所在地\n丹部 | 仙界的职能部门，负责丹药的生产和销售\n归化城 | 林遥曾经的主城，后被血狱的小娘们用亿万人的精血重铸身体。林逍计划通过破除群仙谱中的禁制，回到归化城"
        },
        {
            "id": 4,
            "content": "林遥犹犹豫豫的举起长刀，却又犹犹豫豫地放了回去。\n林逍摇了摇头，他长叹道：“大哥，我们进城吧。\n让我看看你地子孙，让我看看我们林家的后人都是什么样的～一时俊彦！”\n林遥如此厚的脸皮，在那一瞬间都红得有如猴子地屁股。\n今日占据了大林城小半面积的林府中鼓乐滔天，处处是红灯红烛以及穿红着绿喜气洋洋的林家族人。林家那位失踪了百多万年地二祖爷突然出现，而且居然得了仙庭的封诰成了丹部的正使，这可是值得庆祝的大喜事！其实对这位二祖爷么，林家地上上下下真没什么感情，但是他们对丹部正使有感情啊～丹部正使，谁不知道丹部是仙庭诸部中油水最丰厚的部门之一？\n一时间，林家上下人等全忙活了起来，林家各支各房的家长打扮得整整齐齐花团锦簇的有如扑臭肉的绿头苍蝇一样扑向了大林城。从龙原周边和林家有姻亲关系的数百名镇天一部坐镇一方地大将也纷纷亲身而来，打扮得好似新郎官的各方大将们满脸喜色洋洋地带着大队士卒送来了大批的珍贵礼物，长长地礼单上那丰厚的礼物令得林遥都快笑掉了大牙。",
            "summary": "林遥在林府举行盛大庆祝活动时犹豫不决地举起又放下长刀。林逍建议他们进城观看林家后人的风采。林家二祖爷失踪百万年后突然现身并成为丹部正使，引发了一场盛大的庆祝活动。林家各支各房的家长和姻亲关系的大将们都前来祝贺并送上丰厚礼物。",
            "characters_in_summary": [
                "林遥",
                "林逍",
                "林府",
                "林家后人",
                "林家二祖爷",
                "丹部正使"
            ],
            "entity_info": "林遥 | 大罗丹道的弟子，林逍的亲戚，与林逍一起对抗敌人。参与讨论如何安置林家的族人，提出将族人安插到丹部。得知启元世界的存在，提议回到归化城。\n林逍 | 回春堂掌门、大罗丹道弟子、紫罗盟创始人、敖雪情人、凌霸天敌对关系、幽泉秘境囚犯、泉眼深处修炼者、禁仙绝阵中与敖雪激战、仙界发展基地创建者、与蒙焐仙尊冲突，引发丹部冲突、与元初仙尊、元午仙尊产生冲突、乙道门与林逍关系良好，对林逍的丹药感兴趣；可能是乙道门的仇人\n青年 | 尊主的使者，与少女关系亲密（可能是恋人）；在地球上执行任务，可能与林逍发生冲突\n仙界 | 林逍所在的修道者世界，也是仙界发展基地的所在地\n丹部 | 仙界的职能部门，负责丹药的生产和销售"
        },
        {
            "id": 5,
            "content": "为了和周边地同僚拉上关系，林遥将自己的女儿、孙女、重孙女好似批一样嫁给了这些同属镇天一部管辖的将领，更让自己的儿子、孙子、重孙子同样是批一样将这些将领的族女娶回了林家，依托着姻亲关系，他们在从龙原周边交织出了一张庞大、复杂的势力网。但是就是他们是亲家翁的关系吧，逢年过节的或林遥办大寿的时候，也不见他们送来这么多的礼物，今天林遥可是头一次从他们手上得来这么多实实在在的利益。\n端端正正的站在林府那宽有百丈的大门前，红光满面的林遥不断的朝天空拱手笑道：“哎哟，亲家翁来了～请请，请，里面请！我家二弟正在大堂上呢，赶快进去和我二弟喝一杯！哎呀呀，亲家翁好客气，我们自己人嘛～还送这么多礼物做什么？”一朵朵云头不断落下，一名名镇守一方的大将满脸是笑的匆匆赶来，林遥嘴里说得客气，却是不断的将他们手上的礼单抢过来递给身边的管家。\n镇天一部镇守各方的大将基本上都是大罗金仙的实力，极少有人拥有仙君级的修为，故而向林遥这样仙君巅峰甚至有资格冲击仙尊境界的人物，虽然他的直辖势力仅仅在从龙原上，可是实则他对周边数百同僚都有着极大的震慑力。平日里这些林遥的‘亲家翁’见了林遥，那是肯定会客客气气的和他寒喧一阵，但是今日么，这些仙人都是很快的将礼单交给林遥，着属下将礼物送入了林家的库房，随后就匆匆的走进林府的大堂去见那位林家的二祖爷。\n仙界这地方邪性，林善老先生就是丹逍长老的事情已经被某些人通过某些渠道传了出去，仙人们的通讯手段何等厉害，这消息几乎是一阵风的传遍了大半个仙界。而丹逍长老就是林遥的二弟林逍，这个消息也有意无意的被扩散了开去，一时间众多仙人若有所悟的都明白了其中的厉害关系，不仅仅是林遥的诸多亲家翁，驻守在元七大陆上的其他镇天一部的将领，实则上也正在赶来这里。\n元七大陆、元六大陆、元五大陆一直到最高层的元一大陆，镇天一部的众多仙官、仙将正纷纷赶向大林城。丹部正使居然是镇天一部镇守一方的林遥的二弟，这个人脉实在是利用得上，若是利用得好了，对镇天一部都有极大的好处，谁敢怠慢这个事情？\n但是他们来得晚了些，林遥还正在自家大门口迎客呢，虚空中突然有八团金光闪现，乙道门八大仙尊连同乙道门如今的一百七十二名仙君和两千余大罗金仙同时瞬移到了林家大门的上方。林遥猛抬头看了一眼，他吓得浑身一个激灵，急忙拱手高呼道：“孩儿们，恭迎乙道门诸位前辈，快快！你们这群混帐东西，赶快把全套的仪仗摆出来哪！”\n原本就能传开数十里的鼓乐声突然高亢了十倍不止，林遥最亲近的也是在林家掌有大权的一票子孙纷纷腾空而起，毕恭毕敬的将乙道门诸多仙尊、仙君迎了下来。他们心里可都清楚，乙道门就是林家在仙界的最大靠山，对乙道门的这些仙人怎么恭谨都不为过。",
            "summary": "林遥为了与周边将领建立关系，将自己的家族成员与他们联姻，形成了一个庞大的势力网。今天，林遥首次从这些将领手中获得实际利益。乙道门的八大仙尊及一百七十二名仙君和两千余大罗金仙突然出现，让林遥感到震惊，他立刻命令家人摆出全套仪仗迎接。",
            "characters_in_summary": [
                "林遥",
                "周边将领",
                "家族成员",
                "乙道门八大仙尊",
                "一百七十二名仙君",
                "两千余大罗金仙"
            ],
            "entity_info": "林遥 | 大罗丹道的弟子，林逍的亲戚，与林逍一起对抗敌人。参与讨论如何安置林家的族人，提出将族人安插到丹部。得知启元世界的存在，提议回到归化城。\n林逍 | 回春堂掌门、大罗丹道弟子、紫罗盟创始人、敖雪情人、凌霸天敌对关系、幽泉秘境囚犯、泉眼深处修炼者、禁仙绝阵中与敖雪激战、仙界发展基地创建者、与蒙焐仙尊冲突，引发丹部冲突、与元初仙尊、元午仙尊产生冲突、乙道门与林逍关系良好，对林逍的丹药感兴趣；可能是乙道门的仇人\n青年 | 尊主的使者，与少女关系亲密（可能是恋人）；在地球上执行任务，可能与林逍发生冲突\n仙界 | 林逍所在的修道者世界，也是仙界发展基地的所在地\n丹部 | 仙界的职能部门，负责丹药的生产和销售"
        }
    ]
}