{
    "chapter_title": "第三百一十四章  追击 ",
    "chapter_summary": "在两兄弟林逍和林遥进入三清神域后，他们遇到了一个奇异的空间，其中规则不同寻常。在这里，他们的视力大幅提高，能观察到远处的仙人。在一次观察中，他们发现了一队十三名仙人，但后来他们突然消失。林逍寻求三鼎仙尊的帮助，通过群仙谱找到了他们的位置。在这个奇异的世界里，十三名仙人被迫与大量夜叉海兽进行战斗，被击败。林逍对此对三鼎仙尊的行为表示不满。在一场战斗中，姜自在成功地击败了两名金甲神人，令林逍惊讶不已。姜自在这利用魔功邪法吞噬了大量仙人，达到尊业位并突破了世界壁垒。林逍和林遥决定寻找姜自在，有实仙尊同意帮助他们，条件是探索三清神域。双方达成协议后，开始寻找姜自在。",
    "characters_in_summary": [
        "林逍",
        "林遥",
        "三鼎仙尊",
        "姜自在",
        "金甲神人",
        "有实仙尊"
    ],
    "pre_entity_info": "林逍 | 仙人，乙道门成员，仙界仙人，与大九转丹有关，与鸿一仙尊有关系，与太方上人发生冲突，独自面对三十名仙君，使用玄武真神击杀二十多名仙君，摧毁一个小恒星系，与敖雪是好友；在十八名龙尊的攻击下受伤\n林遥 | 仙人，林逍的兄弟，与林逍一起在大印攻击下保护自己，向鸿一仙尊交代后事\n三鼎仙尊 | 仙尊，元初仙尊、元午仙尊的替代者，与林逍见面并讨论仙界局势\n姜自在 | 鼎天星域的势力范围人物，与林逍对抗不死门，修炼三尸神光，实力强大；与血冥尊者有密切关系，可能是血冥尊者的分身之一；获得神器“斩念”剑，并得到神秘女子的帮助，可能为该女子的分身之一。在新剧情中，他出现在三清神域的外围禁制，与林逍共同对抗不死门\n有实仙尊 | 仙庭的仙尊之一，与鸿一仙尊发生冲突，与蒙焐仙尊冲突，引发丹部冲突，与元初仙尊、元午仙尊产生冲突\n玄武真神 | 神器，林逍使用它击杀了二十多名仙君\n黄耳仙尊 | 仙尊，仙庭的仙尊之一，与有实仙尊一起制定新的仙庭规矩，与鸿一仙尊发生冲突",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "三鼎仙尊看得直咧嘴，玉铛仙尊连连摇头道：“败家子，败家子。这厮居然将刚才收来的仙器当作保命苻丢出，实在是～”\n林逍、林遥更是气得眼珠都红了，姜自在怎么这般运道好？若非他在路上收取了那间楼阁中的仙器，他如今哪里有这个本钱保命？林逍林遥兄弟俩气得直咬牙，两个人杀气腾腾的越过无数飞向三清神域的仙人，径直冲进了三清神域那一轮明光中。\n刚刚飞进三清神域那一轮薄薄的光芒，林逍就发现不对劲了。这里四周没有任何引力，完全分不出天地和四面八方的区别。各处都是黑漆漆的一片，只有一个个周身被宝光缠绕的仙人在黑幕的衬托下是如此的清楚。完全和自身的目力没有半点儿关系，不管距离林逍多远的仙人，只要他有心去‘看’那人，他就能清清楚楚的看到那人的一举一动。\n就在数亿里外，一伙十三名仙人小心翼翼的在虚空中飞翔，林逍‘看’向他们，甚至能看清他们一根根的眉毛。而平常除非是发动‘洞幽神目’又或者是必须通过玄武真神才能发动的‘弥天神眸’，否则林逍根本看不出这么远，林逍正常的目力也不过是开万里远近能看清人的面孔而已。可是在这处奇异的空间中，似乎正常的空间和时间的规则都不起作用了。\n林逍正异的着那一伙仙人‘看’着呢，十三名仙人突兀地消失了。林逍急忙抬来，三鼎仙尊正好飞到了他身后，有实仙尊似乎是知道林逍心中所想，他朝群仙谱吐了一口灵气，登时那十三名仙人的身影在群仙谱上显示了出来。这一队十三名仙人正站在一块儿孤零零的礁石上，呆呆的看着四面八方无边无际的蔚蓝色大海。那处海洋无边无际，仅仅是这十三名仙人脚下有着一块儿方圆数丈的黑色礁石。蔚蓝色的天空不见云彩，不见一只海鸟飞过；蓝色的大海中不见一只鱼虾，就连水草都没有一缕；天地之间不见丝毫风劲，平静地海面上一点儿波纹都没有。\n这是一个足以让人窒息世界。",
            "summary": "林逍和林遥两兄弟因嫉妒姜自在的好运而在进入三清神域后，发现了一个奇异的空间。在这个空间里，正常的空间和时间的规则不起作用，他们的目力得以大幅度提升，能够清楚地观察到数亿里外的仙人。然而，当他们观察一队十三名仙人时，他们突然消失在了虚空中。林逍向三鼎仙尊求助，通过群仙谱找到了他们的位置。这个奇异的世界让所有人都感到窒息。",
            "characters_in_summary": [
                "林逍",
                "林遥",
                "姜自在",
                "三鼎仙尊",
                "三清神域"
            ],
            "entity_info": "林逍 | 仙人，乙道门成员，仙界仙人，与大九转丹有关，与鸿一仙尊有关系，与太方上人发生冲突，独自面对三十名仙君，使用玄武真神击杀二十多名仙君，摧毁一个小恒星系，与敖雪是好友；在十八名龙尊的攻击下受伤\n林遥 | 仙人，林逍的兄弟，与林逍一起在大印攻击下保护自己，向鸿一仙尊交代后事\n姜自在 | 鼎天星域的势力范围人物，与林逍对抗不死门，修炼三尸神光，实力强大；与血冥尊者有密切关系，可能是血冥尊者的分身之一；获得神器“斩念”剑，并得到神秘女子的帮助，可能为该女子的分身之一。在新剧情中，他出现在三清神域的外围禁制，与林逍共同对抗不死门\n三鼎仙尊 | 仙尊，元初仙尊、元午仙尊的替代者，与林逍见面并讨论仙界局势\n三清神域 | 仙庭所有仙人需要进入的地方，被认为是安全的领域\n玄武真神 | 神器，林逍使用它击杀了二十多名仙君\n黄耳仙尊 | 仙尊，仙庭的仙尊之一，与有实仙尊一起制定新的仙庭规矩，与鸿一仙尊发生冲突"
        },
        {
            "id": 1,
            "content": "林逍他们静地看着这十三名仙人，林逍他们这里才过了一盏茶时间，但是那些仙人却似乎渡过了漫长的岁月，他们的面色越来越难看，他们疯狂的争执着，最后突然有三名仙人似乎是忍受不住那无边的孤寂突然动手朝海面劈下了一道道雷霆。\n雷霆一出，风云变色，海中突然冒出了无穷无尽地海洋生物，海天之间掀起万里长风，天空无穷量乌云翻滚而来，一道道水缸粗细的雷霆当头砸下。那一伙仙人正惊异间，掀起了数里高巨浪地海水中突然冒出了一大队一大队骑着凶猛海兽的夜叉，他们在数百名顶着龙头的巨汉带领下舞刀弄枪的朝那些仙人冲了上去。根本不容这些仙人分辩一句，这些巨汉和夜叉就朝他了死手。\n十三仙人被逼无奈当即全力反击，他们挥动着长虹一样的剑光，不断轰下威力无穷的仙器法宝，更有威力强大地仙法禁制凌空乱舞。每一剑挥出，都有数百夜叉殒命剑下；每一件法宝击下，方圆百里内数十万夜叉海兽尽成齑粉；仙法禁制掀起地水火风各色光华，烈光艳艳中数千万数千万的海兽、夜叉纷纷化为一缕缕青烟飞散。\n可是不管些仙人杀死多少夜叉海兽。海水中依旧源源不断地吐出一队队凶神恶煞一样地夜叉。这些夜叉地实力也越来越强。刚开始一法宝砸下能轰杀数十万夜叉。最后这些仙人耗尽全部地法力祭起地法宝也只能杀死数十人。渐渐地。这些夜叉大军距离这些仙人越来越近。最终这些仙人被硬生生地耗尽了仙灵之气被无数地夜叉撕成了一块块地碎肉。\n这些人一死。海天之间顿时一阵祥和。夜叉大军奏起凯歌缓缓退回海水。风云消散、鱼龙无影。这一方世界又变成了刚开始那死气沉沉地模样。紧接着群仙谱上光芒一闪。再也看不到那片天地地半点儿影像。\n林逍长吁了一口冷气：“好恶毒地禁法。”\n三鼎仙尊和诸多仙尊同时点头道：“若此。我们何必要强逼这些仙人进来探路？”\n有实仙尊更是直白地说道：“本尊师兄弟三人进来此处也不知道有多少次了。每次都是险死还生。有几次还差点在里面被打得魂飞魄散。故而本尊无奈。这才动了用人命探路地念头。否则本尊怎么也是修仙之人。最是清楚因果报应之说。又何必造下这滔天地罪孽？”\n林逍‘嘿嘿’了几声没吭气。滔天地罪孽？也不见三鼎仙尊有多害怕这所谓地因果报应。这次逼迫仙庭所辖地无数仙人进入三清神域。还不知道能有几个人走出三清神域。若是真有因果报应。三鼎仙尊现在就应该被劈得形神俱灭！\n不再理会三鼎仙尊，林逍、林逍抬起头来看着群仙谱上的姜自在，这一看之下兄弟俩同时怒吼出声。\n姜自在也不知道耗费了多少件仙器才从那一道白光中保住了性命，但是白光的威力似乎是越来越强，那些蝇头般大小的仙人每一次举手朝宝镜挥出灵光，宝镜射出的白光就压得姜自在的身体一阵颤抖同时他身上护体的宝光更是薄了不少。如许三五次，姜自在甚至都无力举手，他身上的护体宝光只剩下了薄薄的一层紧紧的贴着他的皮肤。",
            "summary": "一场激烈的战斗，十三名仙人被迫与大量的夜叉海兽进行战斗。这场战斗持续了很长时间，直到仙人们被耗尽仙灵之气，被夜叉们撕成碎肉。在这场战斗中，林逍和他的同伴们目睹了这一切，并对三鼎仙尊的行为表示不满。",
            "characters_in_summary": [
                "林逍",
                "三鼎仙尊",
                "同伴",
                "夜叉海兽"
            ],
            "entity_info": "林逍 | 仙人，乙道门成员，仙界仙人，与大九转丹有关，与鸿一仙尊有关系，与太方上人发生冲突，独自面对三十名仙君，使用玄武真神击杀二十多名仙君，摧毁一个小恒星系，与敖雪是好友；在十八名龙尊的攻击下受伤\n三鼎仙尊 | 仙尊，元初仙尊、元午仙尊的替代者，与林逍见面并讨论仙界局势\n林遥 | 仙人，林逍的兄弟，与林逍一起在大印攻击下保护自己，向鸿一仙尊交代后事\n姜自在 | 鼎天星域的势力范围人物，与林逍对抗不死门，修炼三尸神光，实力强大；与血冥尊者有密切关系，可能是血冥尊者的分身之一；获得神器“斩念”剑，并得到神秘女子的帮助，可能为该女子的分身之一。在新剧情中，他出现在三清神域的外围禁制，与林逍共同对抗不死门\n三清神域 | 仙庭所有仙人需要进入的地方，被认为是安全的领域"
        },
        {
            "id": 2,
            "content": "巨大的牌坊上突然喷出一道道红色云烟，云烟中两名身高五丈左右地金甲神人缓步而出。这两名神\n大的八棱紫金缓缓的走近姜自在，在姜自在惊骇光中两名神人缓缓抡起大锤狠狠的轰向了姜自在。\n大地轻轻的一抖，群仙谱中发出了一声闷响，两名神人有如打铁一样对着姜自在狂轰了数百锤，铁锤上蹦出万丈火光、道道狂雷，当即将姜自在护身的宝光轰成粉碎，更将姜自在的仙体砸成了一摊碎肉。\n金血喷洒，姜自在地身体化为一缕缕灵气飘散，原地就留下了姜自在血淋淋的元神悬浮在半空中。\n林逍心头一阵狂喜，正以为姜自在这次是定然死在了这里，那两名神人正挥动铁锤再次轰向姜自在地元神呢，没想到姜自在的元神摆出了一个侧耳倾听的架势，也不知道是谁在向他传授秘法，姜自在突然掐了一个手印，喃喃的念诵了几声怪异的咒语。\n血淋淋地元神化为一道血光扑向了一名挥动大锤的神人，那神人地身体一阵颤抖，周身涌起大片大片血色的烟雾，过了足足一顿饭时间，这神人体外的血雾突然一敛露出了里面一副铠甲包裹着的灰白色骷髅架子。一道血光自骷髅架中急速冲出，又正正的扑在了另外一名神人的脸上。那神人依旧是通体冒了血色烟雾，这一次只是过了大概一盏茶时间血雾就被吸回了铠甲中，那神人同样被吸成了一副灰白色干瘪瘪没有半点儿灵气地骷髅架。",
            "summary": "在巨大的牌坊上，两名金甲神人出现在红色云烟中，向姜自在逼近并抡起大锤攻击他。尽管受到数百锤的攻击，姜自在仍用秘法成功击败了两名神人。林逍原本以为姜自在此次必死无疑，但姜自在的元神化为了血光，成功地击败了另一名神人。",
            "characters_in_summary": [
                "姜自在",
                "金甲神人",
                "林逍"
            ],
            "entity_info": "姜自在 | 鼎天星域的势力范围人物，与林逍对抗不死门，修炼三尸神光，实力强大；与血冥尊者有密切关系，可能是血冥尊者的分身之一；获得神器“斩念”剑，并得到神秘女子的帮助，可能为该女子的分身之一。在新剧情中，他出现在三清神域的外围禁制，与林逍共同对抗不死门\n林逍 | 仙人，乙道门成员，仙界仙人，与大九转丹有关，与鸿一仙尊有关系，与太方上人发生冲突，独自面对三十名仙君，使用玄武真神击杀二十多名仙君，摧毁一个小恒星系，与敖雪是好友；在十八名龙尊的攻击下受伤\n林遥 | 仙人，林逍的兄弟，与林逍一起在大印攻击下保护自己，向鸿一仙尊交代后事\n三清神域 | 仙庭所有仙人需要进入的地方，被认为是安全的领域\n大印 | 一种神秘的攻击手段，能够对仙人造成伤害"
        },
        {
            "id": 3,
            "content": "姜自元神焰大盛，他化为一道血光漫天飞舞，血光中隐隐有神魔妙相，群仙谱中更传来了一声声令人神魂动摇地奇妙魔音。这长宽数丈的血光凌空扑过那些盘坐在莲台上地小小仙人，每抹过一个仙人，血光的范围就膨胀几分，内中地神魔妙相就清晰几分。一个个怪异绝伦有如扭曲毒虫的符文在空中扭曲绞缠，满天都是令人不安的血光纠缠，一层层糨糊般粘稠的血光覆盖在那些仙人身上，原本就死气沉沉有如傀儡的仙人更是灵气全消任凭姜自在所化的血光扑过。\n不过是一刻钟时间，姜自凭借魔功邪法将过亿仙人吞噬得干干净净，**被彻底击坏的他重新凝结出一具高有三丈六尺的血色法体，法体上一道尺许粗的血柱冲天而起内中蕴藏了七十二朵方圆百丈的赤红莲花。姜自在的法体仰天长笑了三声大喝道：“原来如此，原来这才是血道魔功的最高精义！吾斩、吾斩、吾斩哪～”\n姜自在连喝十二声‘斩’字，每一声‘斩’字出口，赤红莲花上就凭空涌现一尊血色分身，这些分身或者三头六臂、或者四头八臂、或者十八头三十六臂，虚空中一道道血色烈焰不断凝聚在这些分身的手臂上，一柄柄宝剑、宝刀、宝杵、金轮、金叉、金锤等兵器从血色烈焰中缓缓生出，七十二座分身猛的一动，四周虚空顿时寸寸碎裂。\n“哈哈哈！果然如此，果然此，这里有我伏魔真人姜自在的大造化！我姜自在的根基，却在这里！”姜自在仰天长笑，笑声中三丈六尺法身慢慢缩小到八尺高下，他手持那柄水波一样的长剑狠狠朝前一刺，只听得震天价一声巨响，四周虚空突然化为无边血海，他头顶七十二座分身连同七十二座血莲猛的一收，一团方圆丈许的血色光晕隐隐浮现在姜自在身后，他借助那过亿仙人的精气不仅分化了七十二座血魔化身，更是突破了世界壁垒，径直达成尊业位。\n林逍、遥怒吼一声，他们眼角同时迸裂。一点点金色鲜血从他们眼角喷出数十尺远，林逍狠狠的朝前一挥拳怒声道：“姜自在，吾誓杀汝！”如山拳劲朝前喷涌，林逍拳头前方的漆黑虚空被一拳打裂，一条条五彩斑斓的裂痕在虚空中出现，一道道七彩光芒从裂痕中喷出，照耀得四周虚空一阵光怪陆离、所有的仙人的脸上都是红一块白一块。\n三鼎仙尊眼角齐齐抽搐，有实仙尊一把抓住了就要往无边虚空胡乱奔去的林逍厉声喝道：“林逍，你要去哪里？三清神域无边无际，禁制禁法奇妙莫测，你去哪里找姜自在？”\n林逍、遥同时愣住，有实仙尊沉声道：“你若是答允本尊一个条件，本尊就能用群仙谱开路，让你顷刻间就到姜自在身边！”\n林逍沉声道：“什么条件，说！”\n有实仙尊飞快的说道：“若是本尊助你诛杀姜自在，你就力助我探索三清神域！林逍，是全心全意，没有任何保留的助我！”\n林逍和林遥对视一眼，兄弟俩异口同声道：“成交！”",
            "summary": "姜自在利用魔功邪法在一刻钟内吞噬了过亿仙人，重塑了一具更大的血色法体。他通过吸收仙人的精气，达到了尊业位，突破世界壁垒。这一幕激怒了林逍和遥，但他们无法直接找到姜自在。于是，有实仙尊提出一个条件，如果林逍和林遥帮助他探索三清神域，他将帮助他们找到姜自在。双方达成协议后，林逍和林遥立刻前往寻找姜自在。",
            "characters_in_summary": [
                "姜自在",
                "林逍",
                "遥",
                "有实仙尊"
            ],
            "entity_info": "姜自在 | 鼎天星域的势力范围人物，与林逍对抗不死门，修炼三尸神光，实力强大；与血冥尊者有密切关系，可能是血冥尊者的分身之一；获得神器“斩念”剑，并得到神秘女子的帮助，可能为该女子的分身之一。在新剧情中，他出现在三清神域的外围禁制，与林逍共同对抗不死门\n林逍 | 仙人，乙道门成员，仙界仙人，与大九转丹有关，与鸿一仙尊有关系，与太方上人发生冲突，独自面对三十名仙君，使用玄武真神击杀二十多名仙君，摧毁一个小恒星系，与敖雪是好友；在十八名龙尊的攻击下受伤\n有实仙尊 | 仙庭的仙尊之一，与鸿一仙尊发生冲突，与蒙焐仙尊冲突，引发丹部冲突，与元初仙尊、元午仙尊产生冲突\n林遥 | 仙人，林逍的兄弟，与林逍一起在大印攻击下保护自己，向鸿一仙尊交代后事\n三清神域外围禁制 | 仙庭所有仙人需要进入的地方，被认为是安全的领域\n巨大牌坊 | 三清神域的外围标志，喷出红色云烟，出现两名金甲神人，对姜自在进行攻击"
        },
        {
            "id": 4,
            "content": "有实仙尊这一次也不多罗嗦，他指派数十名仙尊朝着四面八方分散飞开，自己师兄弟三人则是连同二十四名修为最深湛的仙尊分别擎出自己最得意的随身仙器~周身，随后三鼎仙尊同时出手遥遥的朝悬浮在众人头顶上的群仙谱指出一道灵光。\n群仙谱上放出万丈青光，一片片氤氲地霞光紫气不断自群仙谱中涌出，屏风状的群仙谱一阵摇动扭曲渐渐的化为一份长有百丈的卷轴状法宝。那卷轴一阵招摇晃动慢慢的朝两侧卷开，顿时一道道祥光瑞气不断自卷轴中喷出，道道异香扑鼻而来，一道道奇异的光芒照亮了方圆数万里的虚空，林逍定睛望向那卷轴，只见卷轴中有无穷尽的山川河岳和城池村镇，所有地一切都是有如走马灯一样迅速变幻，光影山说中，姜自在巨大的身影出现在卷轴地正当中。\n有实仙尊大声道：“姜自在刚刚突破仙尊境界实力还没稳固，万万不能让他在仙尊境界停留太久，必须倾力诛杀他，否则我等都有大麻烦！你们可记得他方才所说的？那牌坊外的仙人，却有十八位仙尊在内！他吞噬了十八位仙尊的全部精血，若是让他稳固了仙尊的境界，哼哼，本尊计算过他地本尊血冥尊者，他怎能放过本尊？他又怎会放过你们？”\n过亿的仙人，其中有十八位仙尊，那么又有多少仙君多少大罗金仙和金仙？姜自\n了过亿地仙人全部精血，哪怕这些仙人都是傀儡一样内没有元神灵识，但是仅仅他们体内的精血就足以炮制出一个纵横仙界无敌手的恐怖存在。",
            "summary": "有实仙尊带领众仙尊寻找并试图击杀刚刚突破仙尊境界的姜自在，因为他吞噬了18位仙尊的精血。如果让姜自在稳固仙尊境界，他们将面临极大的麻烦。有实仙尊提醒众人，血冥尊者（姜自在本尊）不会放过他们，因为姜自在需要吸收更多的精血来提升实力。",
            "characters_in_summary": [
                "有实仙尊",
                "众仙尊",
                "姜自在",
                "血冥尊者"
            ],
            "entity_info": "有实仙尊 | 仙庭的仙尊之一，与鸿一仙尊发生冲突，与蒙焐仙尊冲突，引发丹部冲突，与元初仙尊、元午仙尊产生冲突\n姜自在 | 鼎天星域的势力范围人物，与林逍对抗不死门，修炼三尸神光，实力强大；与血冥尊者有密切关系，可能是血冥尊者的分身之一；获得神器“斩念”剑，并得到神秘女子的帮助，可能为该女子的分身之一。在新剧情中，他出现在三清神域的外围禁制，与林逍共同对抗不死门\n血冥尊者 | 不死门的尊者，可能与姜自在有密切关系\n林逍 | 仙人，乙道门成员，仙界仙人，与大九转丹有关，与鸿一仙尊有关系，与太方上人发生冲突，独自面对三十名仙君，使用玄武真神击杀二十多名仙君，摧毁一个小恒星系，与敖雪是好友；在十八名龙尊的攻击下受伤\n遥 | 仙人，林逍的兄弟，与林逍一起在大印攻击下保护自己，向鸿一仙尊交代后事\n林遥 | 仙人，林逍的兄弟，与林逍一起在大印攻击下保护自己，向鸿一仙尊交代后事\n三清神域外围禁制 | 仙庭所有仙人需要进入的地方，被认为是安全的领域"
        },
        {
            "id": 5,
            "content": "林逍愤愤的跺了跺脚，他大声喝道：“还罗嗦什么？赶快动手就是！杀了姜自在，我全心全意助你解开三清神域的奥秘就是！”\n有实仙尊拊掌赞叹道：“大善！如是，我们去罢！只希望群仙谱能破开三清神域地禁制！”\n三鼎仙尊同时朝群仙谱一点，群仙谱中姜自在的形象益发地鲜明，只听得‘哗啦啦’一声巨响，群仙谱上喷出万丈霞光覆盖住了林逍、林遥、沈小白、敖雪、瑶璎连同三鼎仙尊以及二十四位仙尊，巨大的卷轴急速卷起，虚空中破开了一条金色地甬道，群仙谱裹着群仙顺着甬道急速朝前飞行。\n也许是因为姜自在所在的禁制仅仅处于三清神域外围地关系，姜自在刚刚突破仙尊境界，刚刚凝结了新的法体正在参悟虚空中那些有如毒虫盘缠一样的符时，群仙谱就突兀的破开虚空带着无穷量祥光瑞气冲到了姜自在身前。\n姜一愣，他骇吼道：“这是什么~？”他本能的挥起手上长剑狠狠的一剑劈向了群仙谱，群仙谱上一朵白色莲花突兀飞起，花瓣上还挂着点点水珠的娇嫩莲花轻飘飘的架住了姜自在的长剑，一股强韧的反震力道传来，姜自在被弹飞了数十丈远。\n姜自在正待掐咒发动禁攻击这奇怪的巨大卷轴，虚空中突然生出一片片青色云彩，一道道水缸粗细的青色雷霆凌空劈下，近千万道雷霆几乎是同时喷泻而出。姜自在惊呼一声，手上长剑朝天空轻轻一挥，一道道柔和的水光架住了天空落下的雷霆，看似一口气就能吹走的水波却是轻松的架住了满天的雷霆，水波上溅起了道道涟漪却没有一道雷霆能突破水波的拦截。\n得意的狂笑声，姜自在正待自吹自擂几句，他面前虚空突然炸裂，林逍、林遥兄弟俩同时冒了出来。林逍一拳重重的轰在了姜自在刚刚凝结而出的赤身**的**上，林遥则是长刀一晃，恶毒无比的化血神刀阴险的划向了姜自在的下体。\n化血神刀上邪气冲天，自在本能的避开了化血神刀的劈砍，林逍的一拳就实实在在的轰在了姜自在的身体上。\n这一，林逍用尽了全部力量。只听得‘哗啦’一声，姜自在的**简直就有如一尊粉碎的水晶雕像一样碎成了亿万块。一丝丝黑气雾气缠绕在姜自在碎开的**碎片上，任凭他如何催动法咒，他的身体始终都无法拼来。\n林逍双手一划，又是近千万道青色雷霆当头轰下，姜自在尖叫了一声，他的元神自破碎的**中脱离，一道血光自他元神中冲出，七十二尊分身中的一尊三头六臂者凌空飞下，姜自在的元神‘哧溜’一声钻进了那具分身中。三头六臂的姜自在仰天怒吼了一声，他抓起那柄水波一样的长剑狠狠的朝林逍一刺，林逍顿时身体一抖，元神有如受到泰山压顶重击，林逍摇摇摆摆的飞出了数十丈远，狼狈的摔倒在地。若非林逍的玄武真神凝炼异常、强大异常更是和普通元神大为不同，这一剑就能将林逍的玄武真神斩杀！\n鼻孔出两道金血，林逍摇摇摆摆的指着姜自在吼道：“给我宰了他！”\n姜自在正要冷笑答话，一声龙吟传来，敖雪全副武装的自群仙谱中冲出，她手上长戟化为一道血色狂龙疯狂的撞向了姜自在。血色长龙所过之处虚空为之粉碎，地水火风四相元力被绞成了糨糊一样，乱糟糟的能量狂潮蜂拥而来当即将姜自在撞飞了数百里远。\n不等姜自在从敖雪掀起的能量狂潮中冲出，满天梵唱声中无数的金刚、菩萨、佛陀、天王、罗汉等奇异存在口颂佛号凭空而生，源源不绝的佛门化身疯一样撞向了姜自在。这些佛门化身倒也干脆，他们根本不做任何攻击，只是一靠近姜自在就自爆身体。满天都是佛光乱闪，金色佛焰洒在姜自在身上，就有如浓硫酸一样烧得他浑身黑烟乱喷。\n姜自在疼得‘吱吱’乱叫，他手持长剑一阵乱挥，满天佛陀、菩萨顿时一扫而空。姜自在怒骂了几声，正待施展魔功对群仙谱中冲出来的沈小白做致命一击，突然一根粗有数百里、长有两万多里的青色木桩子带着震耳欲聋的雷鸣声自天空落下。一声巨型过后，姜自在被砸进地面足足有数万里深，饶是他如今已经有仙尊级的修为依旧是被砸得头昏目眩半天没弄清自己身处何方。\n这里姜自在还在犯迷糊呢，随着一声娇声娇气的大喝声，青木桩‘轰隆隆’一声炸开化为亿万道青木神雷满天乱舞乱飞，平地陷下了一个直径数百万大坑，大坑的正中心就是三头六臂的姜自在。姜自在惨呼一声，他的这具三头六臂的化身根本扛不住瑶璎继承自木神君的青木神术直接在青色强光中湮灭。\n怒吼一声，姜自在手指一点，他头顶上一具六头十二臂周身披挂着璎珞宝珠的化身‘腾’的一下窜了下来，姜自在的元神钻进了这具化身中，他十二条手臂上立刻凝聚了一团团斗大的血色阴雷，不等林逍等人再次发动攻击，他就将数万道血色阴雷朝林逍一行人乱杂杂的轰了下来。\n阴雷刚出手，群仙谱中三鼎仙尊等二十七尊同时钻了出来。\n姜自在尖叫一声，他恶狠狠的瞪了三鼎仙尊一眼，一转身长剑随手划开虚空也不管对面是什么所在就一头钻了进去。\n林逍、林遥兄弟俩二话不说就紧跟着姜自在钻进了那片虚空。",
            "summary": "林逍和姜自在展开了一场激战。林逍试图帮助有实仙尊解开三清神域的奥秘，而姜自在则是一心想要阻止他们。在这场战斗中，姜自在的化身被摧毁，他的元神逃进了虚空。林逍和林遥紧随其后，进入了虚空追逐姜自在。姜自在在一处未知的地方消失，林逍和林遥也跟随进入，继续他们的战斗。",
            "characters_in_summary": [
                "林逍",
                "姜自在",
                "有实仙尊",
                "三清神域"
            ],
            "entity_info": "林逍 | 仙人，乙道门成员，仙界仙人，与大九转丹有关，与鸿一仙尊有关系，与太方上人发生冲突，独自面对三十名仙君，使用玄武真神击杀二十多名仙君，摧毁一个小恒星系，与敖雪是好友；在十八名龙尊的攻击下受伤\n姜自在 | 鼎天星域的势力范围人物，与林逍对抗不死门，修炼三尸神光，实力强大；与血冥尊者有密切关系，可能是血冥尊者的分身之一；获得神器“斩念”剑，并得到神秘女子的帮助，可能为该女子的分身之一。在新剧情中，他出现在三清神域的外围禁制，与林逍共同对抗不死门\n有实仙尊 | 仙庭的仙尊之一，与鸿一仙尊发生冲突，与蒙焐仙尊冲突，引发丹部冲突，与元初仙尊、元午仙尊产生冲突\n三清神域 | 仙庭所有仙人需要进入的地方，被认为是安全的领域\n血冥尊者 | 不死门的尊者，可能与姜自在有密切关系\n遥 | 仙人，林逍的兄弟，与林逍一起在大印攻击下保护自己，向鸿一仙尊交代后事"
        }
    ]
}