{
    "chapter_title": "第三百四十九章  尊神的实力 ",
    "chapter_summary": "林逍在沈小白的帮助下治愈了重伤，却引来金衣尊及其手下的报复。林逍凭借强大的武功击败金衣尊，但金衣尊仍决定复仇。林逍透露幕后黑手为“化神主”，令金衣尊震惊。林逍、林遥与金衣尊展开激战，虽拼尽全力仍被金衣尊重创。林逍、林遥、沈小白等人在战斗中败北，各自受到重创。",
    "characters_in_summary": [
        "林逍",
        "沈小白",
        "金衣尊",
        "化神主"
    ],
    "pre_entity_info": "林逍 | 乙道门成员，大国国师，修炼至元婴期。与敖雪是好友，下属为离神宫灵，与瑶璎、沈小白、林遥是朋友，与三鼎仙尊见面并讨论仙界局势，在大印攻击下保护自己兄弟林遥。与天罗门签订合约，成为其内门弟子，负责每百年向天罗门进贡。在高空中那伙年轻人观看其使用化学战术击败一千多万精锐士卒的现场。\n沈小白 | 林逍的朋友，女性，修行者，性格沉稳\n金衣尊 | 金色大殿的主人，实力强大，拥有与林逍、林遥相当的实力，是金袍金甲青年兄弟的母亲。\n林遥 | 林逍的兄弟，仙人，与林逍一起对抗不死门，持有化血神刀，利用化血神刀吸收小沅的生命精华提升自身修为，性格狂放不羁。与天罗门仙人赤罗有过接触，在天罗门山门外与赤罗见面。在新出现的剧情中，林遥掌握了化血魔道无上魔功，并将玄阴宫主提升至魔尊境界。\n狐娘娘 | 金仙巅峰的修者，负责统辖高金府原本地盘上的所有仙人。\n小神君 | 居住在金色大殿的青年，身份不明，与狐娘有私情。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "林逍也在沈小白的搀扶下缓缓的飞到了众人身边，沈小白的手上不断射出道道佛光渗入林逍的身体，林逍漆黑的身体上一片淡淡的金色正在不断的减弱，他粉碎的后心脊椎骨正在急速的愈合，一丝丝庚金煞气被他体内的玄武气疯狂的围攻，有着水土二相之力的玄武气不断的循着五行生克的至理抽吸庚金之气，所谓土生金、金生水，庚金煞气正在林逍的努力下慢慢的变为他独有的玄武气。\n金衣尊演化的这一方小小世界正在不断的完善，群山之中出现了一座座小山村，平原上出现了一座座城池，大道上开始有行人车马奔走，天空出现了飞鸟，山林中有走兽往来奔行。渐渐的金色的云彩和金色的太阳也出现在空中，但是一切物事都是由纯粹的庚金灵气组成，所有的物体给林逍他们的感觉都是锋利如刀不能轻易碰触。\n林逍轻轻的咳嗽了一声问道：“你们怎么来了？”\n敖雪瞪了林逍一眼道：“你们大打出手，姑奶奶我怎可能不知道？这就是你们所谓地谋定而后动，所谓的低调么？”\n林逍尴尬的笑道：“意外，只是意外而已。”\n林遥长叹道：“只能说金衣尊的家教不严！若是他的家教好一点，他的曾孙子就不会调戏狐娘娘，调戏狐娘娘也不会当场强奸，就算当场强奸也不会对我们下杀手。若是他的曾孙子不对我们下杀手，我们又怎么会奋起反击呢？我们不奋起反击，就不会和金衣尊动手，我们不和金衣尊动手，他地六个儿子还有一大帮子不知道是他儿子孙儿还是徒弟徒孙的就不会死了嘛！”罗罗嗦嗦的嘀咕了好一阵子，林遥最后总结道：“总之一切都是金衣尊地错！我们其实真的不想和他起冲突啊！”\n“说什么都没用了！”自从这方小小的世界成形后身体就恢复如常的金衣尊袒露着身体端坐在一朵金色的云团上，金神宫内地那条金色巨龙以及他座前那些神人的幸存合计七十五人则是在他地左右悬浮着。巨龙用一种诡异的目光望着手持方天画戟地敖雪，他的眼睛不断的眨巴着，似乎心里正在盘算着某些念头。金衣尊则是又开口道：“不管你们有谁做后台，你们杀了本尊六个最心爱地儿子，杀了本尊最宠爱的曾孙儿，杀了本尊这么多地门人和奴仆，这件事情只能是不死不休啦！”\n伸出一只手朝林逍点了点，金衣尊道：“你的锻体功法极妙，本尊地屠神弩威力极强，就算是和本尊相当的尊神都不敢用强接屠神弩射出的弩箭。你领悟的规则更是不凡～想不到，真是想不到，仅仅是用一对肉拳就能击穿本尊的神体，你领悟的规则实在是强大！”\n林逍身上的伤势已经痊愈，他很是谦和的朝金衣尊点了点头轻笑道：“过奖，过奖。”\n金衣尊‘嗯’了一声。他又指着林遥道：“你地兵器和法宝都极为不凡。若是本尊没猜错。这绝对不是如今神界地神人能够铸造地神器。你地功法也实在是诡秘可怖。修炼魔道功法却还能飞升为神没有被天劫灭为飞灰地。就本尊所知地你是唯一一人。不简单。不简单。你实在是不简单。\n可惜你不该杀了本尊地孩儿还有那些门人。”",
            "summary": "林逍在沈小白的帮助下治愈了重伤。金衣尊和他的手下为了报仇而来，与林逍等人发生冲突。林逍凭借强大的锻体功法和领悟的规则击败了金衣尊。金衣尊对林逍的武功表示赞赏，但也因为林逍杀死他的家人而决定复仇到底。",
            "characters_in_summary": [
                "林逍",
                "沈小白",
                "金衣尊",
                "无"
            ],
            "entity_info": "林逍 | 乙道门成员，大国国师，修炼至元婴期。与敖雪是好友，下属为离神宫灵，与瑶璎、沈小白、林遥是朋友，与三鼎仙尊见面并讨论仙界局势，在大印攻击下保护自己兄弟林遥。与天罗门签订合约，成为其内门弟子，负责每百年向天罗门进贡。在高空中那伙年轻人观看其使用化学战术击败一千多万精锐士卒的现场。\n沈小白 | 林逍的朋友，女性，修行者，性格沉稳\n金衣尊 | 金色大殿的主人，实力强大，拥有与林逍、林遥相当的实力，是金袍金甲青年兄弟的母亲。\n无 | 无（新出现的地点尚未在剧情中登场）\n林遥 | 林逍的兄弟，仙人，与林逍一起对抗不死门，持有化血神刀，利用化血神刀吸收小沅的生命精华提升自身修为，性格狂放不羁。与天罗门仙人赤罗有过接触，在天罗门山门外与赤罗见面。在新出现的剧情中，林遥掌握了化血魔道无上魔功，并将玄阴宫主提升至魔尊境界。\n狐娘娘 | 金仙巅峰的修者，负责统辖高金府原本地盘上的所有仙人。\n小神君 | 居住在金色大殿的青年，身份不明，与狐娘有私情。"
        },
        {
            "id": 1,
            "content": "林遥吊儿郎当地抖动着大腿怪笑道：“大少我已经做了。你待怎地？”\n沉默了一阵。金衣尊望着林逍和林逍叹息道：“若是你们愿意说出是谁指使你们来和本尊为难地话。本尊还能让你们痛快点死。”\n“嗯。若是不愿意呢？”林逍反问了他一句。\n“若是不说出来。那么～本尊准备用一万亿年地时间慢慢地杀死你们。”金衣尊抿着嘴怪笑道：“当然了。后来地这三位小姑娘本尊会留下来好好消受地。一个妖神。一个龙神。还有一位佛门神人。想来和她们三人同时双修地滋味很是不错。尤其是佛门地神人在神界极其罕见哪。嘿嘿。传说和佛门地神人双修则终身没有走火入魔地危险。本尊很想试试。”金衣尊原本凶厉地目光变得无比地猥亵。他地目光好似某种爬行动物地长舌头一样滑腻腻地自上而下地扫过了沈小白地身体。\n沈小白的脸色一沉\n手一道降魔佛光轰向了金衣尊。这一道降魔佛光尘净土中亿万佛子的信力，佛光的物理杀伤力并不是很大，但是对于目标的元神和魂魄有着极其可怕的伤害。金衣尊也是识货的人，他看到这看似黯淡的佛光急速飞近自己却是不敢硬挡而是凭空在他身前凝聚了一座高有万里的山峰拦住了那道佛光。无声无息的一声响，若般大的一座由庚金灵气凝聚而成的坚逾金石的大山无声无息的消散，金衣尊高坐在云头的身体也是微微一摇，他额头上已经有一丝冷汗渗出。\n“好狠辣的手段。佛门神通伤人于无形，本尊见识到了。”金衣尊感慨道：“本尊已经挡住了这道佛光，想不到本尊的元神还是受到重击！若非本尊早年得到了一件异宝最能抵御元神攻击，怕是这一击就够本尊好看！”\n轻轻的摇了摇头，金衣尊感慨道：“五行规则毕竟是最基本的规则哪，庚金规则更只是五行规则的一种，哪怕本尊已经将庚金规则参悟到了极处，最基本地规则就是最基本的规则，嘿嘿，嘿嘿！”一阵阴森森的冷笑声过后，金衣尊怪声怪气的冷声道：“只是这最基本的规则么，只要精研到了最精深处，加上本尊无数年来积累的庞大修为，依旧是能够对付了你们这帮初出茅庐的小辈！”",
            "summary": "林遥和金衣尊进行对话。林遥质疑是否说出幕后指使者，金衣尊表示如果不说，他会用一万亿年的时间慢慢杀死他们，并计划留下三位小姑娘一起双修。沈小白愤怒地出手攻击金衣尊，但金衣尊凭借一件能抵御元神攻击的异宝抵挡住她的攻击。金衣尊表示，虽然他只掌握了最基本的五行规则，但凭借丰富的经验和强大修为，仍然有能力对付他们这些年轻一代。",
            "characters_in_summary": [
                "林遥",
                "金衣尊",
                "沈小白"
            ],
            "entity_info": "林遥 | 林逍的兄弟，仙人，与林逍一起对抗不死门，持有化血神刀，利用化血神刀吸收小沅的生命精华提升自身修为，性格狂放不羁。与天罗门仙人赤罗有过接触，在天罗门山门外与赤罗见面。在新出现的剧情中，林遥掌握了化血魔道无上魔功，并将玄阴宫主提升至魔尊境界。\n金衣尊 | 金色大殿的主人，实力强大，拥有与林逍、林遥相当的实力，是金袍金甲青年兄弟的母亲。\n沈小白 | 林逍的朋友，女性，修行者，性格沉稳\n林逍 | 乙道门成员，大国国师，修炼至元婴期。与敖雪是好友，下属为离神宫灵，与瑶璎、沈小白、林遥是朋友，与三鼎仙尊见面并讨论仙界局势，在大印攻击下保护自己兄弟林遥。与天罗门签订合约，成为其内门弟子，负责每百年向天罗门进贡。在高空中那伙年轻人观看其使用化学战术击败一千多万精锐士卒的现场。\n狐娘娘 | 金仙巅峰的修者，负责统辖高金府原本地盘上的所有仙人。"
        },
        {
            "id": 2,
            "content": "林遥双眼一翻冷笑道：“你可以试试啊？你家大爷我站在这里，你有本事啃了你家大爷地鸟去？”\n林逍也是冷冰冰的怪声道：“金衣尊，话不要说得太满了，你是前辈不假，但是想要轻轻松松的收拾我们，你没那个资格。”\n金衣尊挑了挑眉毛，他长叹道：“有自信是好事，但是盲目地自信么就会和你们一样。\n本尊不得不承认你们对天道的感悟已经和本尊相仿，你们领悟的规则力量更是比本尊的庚金规则更加高明。这是规则层次上的不同，必需要肯定，若是给你们足够地时间让你们顺风顺水的展下去，你们一定会成为比本尊更强地神！可惜，可惜，你们不该找上我！”金衣尊的语气突然变得严厉无比：“告诉本尊，是谁指使、或说是谁唆使你们来找本尊地麻烦的？本尊可以告诉你们，那个人是故意让你们来送死！你们根本不可能是本尊的对手，那人是有意送你们来死地，你们怎么还不醒悟？”\n林遥正要开口喝骂，林逍却是灵机一动地大声喝道：“要我们来的，是‘化神主’，你可知道他老人家地威名么？”\n“化神主？”金衣尊听到这个名头后他的脸色变得青白一片，原本他地身体通体金光灿烂有如黄金雕成一般，可是‘化淼神主’四个字刚刚入耳他的脸就好似冬天里被霜打了的枯草一般变得青里透白、白里泛青。他高大的身体也哆嗦起来，他原本凶狠暴虐的目光变得柔弱有如刚刚被数千条彪形大汉轮暴过的小姑娘一般，冷汗自他身上滚滚淌下，林逍他们清清楚楚的看到了金衣尊身上那一层厚厚的汗水。\n“不，不可能！”金衣尊失声叫道：“化淼神主是何等人物？她，她老人家就算是要灭杀了本尊也只是动动小手指的事情，她老人家怎会用这种手段来对付本尊？不可能，不可能，她老人家是何等人物？本尊就算想要见她老人家一眼都是不可能的事情，本尊怎会得罪她老人家？不会的，不会的，你胡说，你胡说！你胡说八道！”\n金衣尊从云头上跳了起来，他指着林逍怒声道：“你胡说，你造谣，不要说神主她老人家了，就算是她小乙水天清月洞门下的仆役本尊若是见了也都从来不敢有丝毫的不敬，她老人家怎会叫你们来对付本尊？胡说八道，胡说八道，本尊掌握的这方世界距离小乙水天清月洞有兆兆里之遥，她老人家又怎会出手对付本尊这么偏远的一个小小尊神？”\n‘小小尊神’，听得金衣尊的自称林逍和林遥兄弟俩的心不断的沉了下去，化淼神主仅仅是一个名号就吓得金衣尊几乎崩溃，这个化神主到底是何等样人？姜自在是化淼神主在下界的一缕分神，姜自在是他们兄弟二人的仇敌，这化神主也自然变成了他们的死仇，但是能够以自己的名号就吓得堂堂一名尊魂不附体的人物，是他们兄弟二人能招惹的么？",
            "summary": "林遥和林逍与金衣尊展开了一场激烈的对话。金衣尊询问是谁指使他们来找麻烦，林逍回答说是“化神主”。金衣尊听到这个名字后，脸色大变，身体颤抖，冷汗直流。他认为化神主是一位极其强大的神祇，不可能对他们下手。然而，林逍和林遥心中担忧，担心他们招惹了一位无法抗衡的大敌。",
            "characters_in_summary": [
                "林遥",
                "林逍",
                "金衣尊"
            ],
            "entity_info": "林遥 | 林逍的兄弟，仙人，与林逍一起对抗不死门，持有化血神刀，利用化血神刀吸收小沅的生命精华提升自身修为，性格狂放不羁。与天罗门仙人赤罗有过接触，在天罗门山门外与赤罗见面。在新出现的剧情中，林遥掌握了化血魔道无上魔功，并将玄阴宫主提升至魔尊境界。\n林逍 | 乙道门成员，大国国师，修炼至元婴期。与敖雪是好友，下属为离神宫灵，与瑶璎、沈小白、林遥是朋友，与三鼎仙尊见面并讨论仙界局势，在大印攻击下保护自己兄弟林遥。与天罗门签订合约，成为其内门弟子，负责每百年向天罗门进贡。在高空中那伙年轻人观看其使用化学战术击败一千多万精锐士卒的现场。\n金衣尊 | 金色大殿的主人，实力强大，拥有与林逍、林遥相当的实力，是金袍金甲青年兄弟的母亲。\n沈小白 | 林逍的朋友，女性，修行者，性格沉稳\n狐娘娘 | 金仙巅峰的修者，负责统辖高金府原本地盘上的所有仙人。"
        },
        {
            "id": 3,
            "content": "兄弟俩对视了一眼，他们同时看到了对方眸子里那一偻深沉的杀意。不管对方是谁，不管对方有多强的修为，不管对方在神界是什么样的地位，既然他是自己兄弟俩的仇敌，那么就万万没有放过他们的道理。林遥紧紧握着化血神刀低沉的说道：“无他，唯杀而已！”疯狂的杀意在林遥的心头奔涌，化血神刀感应到林遥心头的杀意，一抹抹粘稠的血光不断自刀身喷出，林遥紧握刀柄猛的腾空跃起，他大喝一声后遥空朝金\n劈出了一刀。\n带着浓浓血腥味的弧形刀劲无声无息的劈向金衣尊，林逍配合着林遥的行动也遥遥地朝金衣尊击出了一拳。这一拳淘空了林逍体内所有的玄武气，这一拳轰出的时候金衣尊演化的这一方小小世界都为之一阵动摇，一团不过丈许方圆的毫无光泽的黑气看似缓慢实则却是近乎瞬移的轰到了金衣尊面前。\n瑶璎轻轻地喝了一声，她身上卷出了无数根尺许粗细的青色树藤，每一根树藤上都覆盖着厚有丈许的雷光，无数树藤有如一条条怒地电龙铺天盖地的卷向了金衣尊以及他身后的门人。沈小白脱手就是数千道降魔佛光轰出，天地间梵唱声大作，每一道降魔佛光中都隐约可见亿万佛陀盘膝而坐，片片金色花瓣缠绕着这些佛光，金光瑞气照得天地一片通明。敖雪则是隐身在了一道佛光之后，她举起方天画戟狠狠的刺向了金衣尊的心口，血色龙炎缠绕在方天画戟上，龙力特有地崩解破坏的规则将沿途地庚金灵气都化为了乌有。\n心态失常的金衣尊突然冷笑起来：“你们不可能是神主她老人家派来地，若是神主要杀我，怎可能派你们来？随便神主座下一名弟子就能将本尊灰灰湮灭，何必要你们来丢丑？”金衣尊似乎被自己的分析说服，他突然仰天爆笑道：“你们一定是冒用了神主她老人家的名头，你们一定是冒用她老人家地名头！哈哈哈，神主怎会用你们来对付本尊？”\n“本尊告诉你们，你们虽然领悟的规则之力比本尊高明，但是你们实在是经验不足啊！你们根本不应该放任本尊将这一方世界演化完成！尤其是那修炼魔道功法地小子，你居然将已经外放的规则之力收回体内，你简直蠢得和猪一样！”金衣尊狂笑喝道：“不，本尊侮辱了猪，就算是神界地猪都比你们聪明，神人交战都只会尽快的放出自己的全部力量，谁敢将自己的力量收回去的？”\n说也起来，林逍、林遥他们的攻击都快如闪电，但是金衣尊罗里罗嗦的说了这么多话他们的攻击居然还没打到他的身上。金衣尊面前的那数丈远的空间似乎变成了亿万里之遥，林逍他们的攻击正在一寸寸的逼近金衣尊，但是无论如何都无法碰到他的身体。反而金衣尊的大手朝着林逍他们放出的攻击轻轻的挥了挥，这些攻击就自林逍他们身后冒了出来。\n敖雪的那一戟狠狠的轰在了林遥的身上，长戟自下而上的在林遥的后心开出了一条两尺多长半尺深的口子。林遥惨嚎了一声差点没疼得晕了过去，画戟上的龙力将林逍的后心几乎整个崩成了碎片，林遥的内脏都受到了极重的损伤，他的心肝肺子干脆就有一大半被炸成了肉酱四下喷散。\n沈小白放出的降魔佛光正好轰在了林逍的身上，一道道金光爆开，林逍强悍的身体硬是在连续爆开的金光中没有受到丝毫损伤。但是金光中蕴含的强横念力却直冲林逍识海，林逍的脑门一晕被震得眼前金星乱闪身体摇摇摆摆的有如痴醉般站不稳脚。\n瑶璎射出的无数条树藤疯狂的抽打在了沈小白身上，一道道雷光猛烈炸开，沈小白的身体猛的一个哆嗦，幸好她足下凭空冒出了一张三层的金色莲台，莲台上放出了万丈毫光护住了沈小白的身体后面不断涌来的树藤接二连三的炸开却不能动摇莲台分毫。只是沈小白毕竟是被数十根树藤上的雷光命中，她的七窍中也同时喷出了带着细碎电光的血浆。\n林遥劈出的那一道刀劲狠狠的轰在了瑶璎高有万丈的青木本体上。‘哧啦’一声脆响，瑶璎的身体被林遥的刀劲拦腰轰成了两段，瑶璎疼得一声惨嚎，化血神刀特有的吞噬力量开始疯狂的抽取瑶璎的精气神，瑶璎急忙显化身体幻化为两团巨大的青苔球体，凡是被化血神刀的血气沾污的青苔都被瑶璎毫不犹豫的丢弃后两团青苔球体再次合而为一，但是瑶璎的本体元气也折损了两成以上。\n敖雪是受伤最重的人。林逍的那一拳罄尽了他全部的力量，敖雪好似被巨石拍击的鸡蛋一样身体猛的炸开成了碎片，随后就看到一条血色龙影艰难的自满天血光中遁逃而出，龙影尖叫道：“赶快救命～天，小林子，你的拳头怎么这么重？姑奶奶我好歹也是龙神之体哪！”\n只是轻描淡写的一翻掌，林逍等人尽数重伤。而且打伤他们的还都是自己人！\n金衣尊出了怪异的尖笑声：“好了，现在轮到本尊出手了！”",
            "summary": "一场激烈的战斗。兄弟俩林遥和林逍与他们的敌人金衣尊展开了一场生死较量。双方都使出了浑身解数，但金衣尊凭借丰富的经验和强大的实力，轻易地化解了他们的攻击。金衣尊反击，将他们全部重创。在这场战斗中，林遥被敖雪的攻击重伤，林逍被沈小白的降魔佛光所震，瑶璎被林遥的化血神刀砍成两段，而敖雪则在被林逍击中后爆炸成碎片。",
            "characters_in_summary": [
                "林遥",
                "林逍",
                "金衣尊",
                "敖雪",
                "沈小白",
                "瑶璎"
            ],
            "entity_info": "林遥 | 乙道门成员，林逍的兄弟，仙人，与林逍一起对抗不死门，持有化血神刀，利用化血神刀吸收小沅的生命精华提升自身修为，性格狂放不羁。与天罗门仙人赤罗有过接触，在天罗门山门外与赤罗见面。在新出现的剧情中，林遥掌握了化血魔道无上魔功，并将玄阴宫主提升至魔尊境界。\n林逍 | 乙道门成员，大国国师，修炼至元婴期。与敖雪是好友，下属为离神宫灵，与瑶璎、沈小白、林遥是朋友，与三鼎仙尊见面并讨论仙界局势，在大印攻击下保护自己兄弟林遥。与天罗门签订合约，成为其内门弟子，负责每百年向天罗门进贡。在高空中那伙年轻人观看其使用化学战术击败一千多万精锐士卒的现场。\n金衣尊 | 金色大殿的主人，实力强大，拥有与林逍、林遥相当的实力，是金袍金甲青年兄弟的母亲。\n敖雪 | 不死人成员，林逍的好友，性格果断\n沈小白 | 林逍的朋友，女性，修行者，性格沉稳\n瑶璎 | 林逍的朋友，女性，修行者，性格活泼，拥有强大的实力，能够轻松击败高金府的仙人。在与林逍等人探险过程中，她总是带来欢乐和活力。\n狐娘娘 | 金仙巅峰的修者，负责统辖高金府原本地盘上的所有仙人。"
        }
    ]
}