{
    "chapter_title": "第三百五十四章  声音",
    "chapter_summary": "主人公林逍在神界修炼了三百多年，虽然修炼速度较慢，但他遇到了一些改变他命运的人。他与药儿的故事让他深受感动。在一次炼丹过程中，他的神器白衡炉逐渐变成了一件品质极高的神器。在这个过程中，林逍的道行境界得到了提升，对力量规则的领悟也更深。然而，一股奇妙的力量束缚住了林逍的身体，使他无法继续吸收神元力。这个秘密被发现，原来林逍的师父夏曾经带领一些人去了另一个世界。他们开始讨论夏的丹术和大罗丹道的传承，以及他们在炼丹方面的成就。林逍在与夏碰面后发生了一些事情。他在继承了一篇丹诀后被三师弟的强烈青光击中，导致他的玄武真神膨胀，吸收了无穷无尽的神元力。然而，他无法承受这种能量狂灌，因此昏了过去。同时，道德经布卷儿耗尽了近百年来辛辛苦苦吸收的神元力。林逍的皮肤表面出现了一层致密的龟甲般的黑色晶体，他的身体变得强大无比。这个故事发生在大国定罗城国师府，那里充满了奢华和浪费。",
    "characters_in_summary": [
        "林逍",
        "药儿",
        "夏",
        "三师弟",
        "大罗丹道",
        "定罗城国师府"
    ],
    "pre_entity_info": "林逍 | 乙道门成员，大国国师，修炼至元婴期。与敖雪是好友，下属为离神宫灵，与瑶璎、沈小白、林遥是朋友，与三鼎仙尊见面并讨论仙界局势，在大印攻击下保护自己兄弟林遥。是新出现的人物，掌握了化血魔道无上魔功，并将玄阴宫主提升至魔尊境界。\n药儿 | 林逍的爱人，身在神界，具体位置未知\n大罗丹道 | 林逍所在的门派，位于地球。\n林遥 | 乙道门成员，仙人，与林逍一起对抗不死门，持有化血神刀，利用化血神刀吸收小沅的生命精华提升自身修为，性格狂放不羁。与新出现的剧情中，林遥掌握了化血魔道无上魔功，并将玄阴宫主提升至魔尊境界。他与金衣尊有敌对关系，试图阻止她的行动。\n赤阳神君 | 地阳宗宗主，林逍的好友，性格果断。向林逍赠送了五粒蟒珠，这些蟒珠经过他的秘法炼制，能避开灵隐镜的追踪并有解除各种常见邪咒的灵效。他是金衣尊的敌人，试图报复金衣尊杀害其子之事。\n金衣尊 | 金色大殿的主人，实力强大，拥有与林逍、林遥相当的实力，是金袍金甲青年兄弟的母亲。她与林逍、林遥有敌对关系，试图通过世界对撞的方式消灭他们。她是三炎真君的创造者，拥有混沌真火，被林遥炼化为其身外化身。她拥有三界瓶这件神器，内含一元始水，可以克制火属性力量。\n沈小白 | 林逍的朋友，女性，修行者，性格沉稳，试图保护林遥等人免受水浪袭击。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "神元力内的精华都林逍吸收。一些林逍不能吸收的和他属性不符的乱神元力则是被胃口的白衡炉通通吞下。丹益旺盛。空气中飘荡的奇妙香气渐渐的变的浓郁起来。丹炉中在煅烧一炉用来增加修为的神丹。丹方来自于陨界之主的遗泽。而且经过了林逍的一点改善药力更强大药性更温和。但神丹毕竟和仙丹不同。在仙界林逍可以下雨一样的炼仙丹。在神仅仅是熔炼那些材料就耗费了林逍百多年的时间。两年过去了。神丹也刚刚达到了蕴丹期。距离开炉出丹还有很长的一段时月。\n两百余年的神界纪年。若是在仙界这已经过去了两万余年。白衡炉吸收了巨量的神元力。又在炼丹的过程中经过林逍有意的修改祭炼它已经变成了一件品质极不错的神器。按照林逍的估。白衡炉如今的品级大概相当于中品器中的下等货色。等的这一炉丹药炼制成功了。林逍准备耗费一些上好的材料加入白衡炉中。让它再晋升一个品级。\n自己的神器才是最好的。上古的神器再强大却也不能的心应手的运用。只有自己用心血凝炼的神器才是自己最可靠的伙伴。神界这么多的神人他们拥有的本命器也只有一件而已。林逍决定将白衡炉炼制成他的本命神器。毕竟炼丹也是他的本份不是？\n一吸。一呼。林逍的眉心闪烁着一刺目的黑光。陨界之主的传承正不断的融入他的玄武真神中。手卷道德经布卷儿就飘荡在林逍的识海中。一个苍老而和善的声音正在慢条斯理的重复着一篇林逍耳熟能详的经文。道可道非常道”这短短五千余字已经来覆去的被这个声音宣讲了数万次。但是每一次林逍都能有新的体悟。\n但是在这个苍老而的声音之外偶尔会有一个清朗却倨傲的声音时不时的插上几句话。个声音总是在辩驳《道德经》内的一些微言大义这个声音的道义总是很偏激。但是往往有着拨|令林逍看到青天红日的奇妙效果。\n每当这个声音出现。林逍的道行境界就总是能的到一个小小的提升。他对力量规则的领悟也总会更深一步。\n整个神界再也没有位神人有这样的奇遇。根本不需要将神念散放于虚空去苦苦参悟天道规则。只要不断的运功凝炼神力就自然而然的有极其高深的天领悟融入元神这样的幸运若是被其他的神人知晓了。怕是林逍会立刻被无数神人联手追杀。别的神人想要参悟天道是么困难哪？如今神界的天道就是这么不讲理你辛辛苦苦凝炼百年的神力。但是只要你一旦入了参悟天道的玄妙境界。你百年凝聚力就会在短短一两年内消耗殆尽。尤其是神界的天道规则的痕迹如此的稀薄。薄到令人近绝望的地步。神人们想要前进一小步都很是困难。极其的困难也只有林逍才会如此的便宜。\n突然间。正在辛功的林逍身体猛的一僵。一股沛然不可抗拒的奇妙力量束缚住了他的身体外界的神元力再也无法入他体内。林逍一惊顿时从空寂无尘的修炼心境中惊醒。他感知到这股力量来自于识海中的那一卷道德经布儿。",
            "summary": "主人公林逍在神元力中吸取精华，无法吸收的部分被他的朋友白衡炉吞噬。林逍正在炼制一炉可以增加修为的神丹，而他的神器白衡炉在炼丹过程中逐渐变成了一件品质极高的神器。林逍计划将白衡炉炼制成他的本命神器。在这个过程中，林逍的道行境界得到了提升，对力量规则的领悟也更深。然而，突然间，一股奇妙的力量束缚住了林逍的身体，使他无法继续吸收神元力。这股力量来自林逍识海中的道德经布卷，使得他在短时间内对天道规则的领悟迅速消耗殆尽。",
            "characters_in_summary": [
                "林逍",
                "白衡炉",
                "神元力"
            ],
            "entity_info": "林逍 | 乙道门成员，大国国师，修炼至元婴期。与敖雪是好友，下属为离神宫灵，与瑶璎、沈小白、林遥是朋友，与三鼎仙尊见面并讨论仙界局势，在大印攻击下保护自己兄弟林遥。是新出现的人物，掌握了化血魔道无上魔功，并将玄阴宫主提升至魔尊境界。\n白衡炉 | 林逍在仙界的发展基地，内部设有神阵，与天生绝阵相辅相成，形成了威力更大更完美的新的阵图。\n林遥 | 乙道门成员，仙人，与林逍一起对抗不死门，持有化血神刀，利用化血神刀吸收小沅的生命精华提升自身修为，性格狂放不羁。与新出现的剧情中，林遥掌握了化血魔道无上魔功，并将玄阴宫主提升至魔尊境界。他与金衣尊有敌对关系，试图阻止她的行动。\n赤阳神君 | 地阳宗宗主，林逍的好友，性格果断。向林逍赠送了五粒蟒珠，这些蟒珠经过他的秘法炼制，能避开灵隐镜的追踪并有解除各种常见邪咒的灵效。他是金衣尊的敌人，试图报复金衣尊杀害其子之事。\n金衣尊 | 金色大殿的主人，实力强大，拥有与林逍、林遥相当的实力，是金袍金甲青年兄弟的母亲。她与林逍、林遥有敌对关系，试图通过世界对撞的方式消灭他们。她是三炎真君的创造者，拥有混沌真火，被林遥炼化为其身外化身。她拥有三界瓶这件神器，内含一元始水，可以克制火属性力量。\n沈小白 | 林逍的朋友，女性，修行者，性格沉稳，试图保护林遥等人免受水浪袭击。"
        },
        {
            "id": 1,
            "content": "那个苍老而善的声音被人强|`断。打断他宣读道德经的就是那个清朗倨傲的年轻的声音。\n“大师兄。好容易这小子到了神界。我们吸收了三百多年的神元力也算是积攒了一点力气。你总不能将力气都用在念经上面啊？你又不是西方的那两位。何必整日里罗里罗嗦的和个长舌妇没个两样？”这声音笑道：“林逍哪。我们也是这么多年的伴儿了。我看你也别一心忙着修炼就你这修炼的_,～唉。也不是贫道说你。当年贫道,||随便一条猫儿狗儿修炼的速,都要比你快一万倍。你信不信？”\n林逍眼前闪过的四道撕裂天地瞬间斩杀十余条龙族长老的剑光。玄武真神一个闪身就从清静琉璃宝塔来了他识海中。玄武真神变幻成林逍的模样朝那布卷儿深深行礼道：“前辈所言极是。前辈要晚辈停下来。晚辈就停下好了前辈有何吩咐只管说。晚辈然做到。”\n这么多年了。林逍也明白了布卷儿当中的这两道真灵实在是两位了不起的大人物留下的。然林逍不知道他们的真实身份但是毕竟自己了他们无数的好处。和他们之间也有了实实在在的师徒关系。林逍对他们的恭敬却是自内心的。\n苍老的声音很不满的嘀咕道：“三师弟。你又要出什么妖蛾子？”\n年轻的声音怪声怪气的说道：“大师兄。什么叫做妖蛾子？这里不是神界了嘛。神界不是你当年的那几个徒子徒孙带着人搭建的嘛！我当年可没参合这里面的事。这不是的好玩么？林逍啊。你也不要修炼了。给我详详细细的说说你和那药儿的事情吧。”\n药儿。这个名字再次在林逍心头漾而过。一抹又是甜又是酸又是苦涩的滋味令林逍;点没落下泪来。\n“前辈要听。晚辈就给前辈说说吧。”林逍语气平淡的将他和药儿的故事说了出来。\n布卷中那苍老的声不一言而那年轻的声音是连连感慨道：“原如此。原来如此！唔。继续说。继续说。自从上次斩杀了那几条小泥|耗尽了我们这些年来积攒的一点能量。我们已经很久不知道外面的事情了。继续说你后面的事情。”\n后面的事情么？林逍\n笑又将后面的事情一一来。等的他说到他在三清神域被去了某个世界碰到那个给了他巫族传承的光头大汉时。只听的那年轻的声音怪叫了一声随后一道灵光自林逍眉心飞出。那一卷布卷儿却是出现在林逍面前。沉闷如雷的声音震林逍的座洞府“哗啦啦”乱响差点没倒塌下来。这声音狂笑道：“夏？是夏？是贫道当年的的意徒儿！这么些年不见啦这么多年啦。\n他原来带着人去了|里！唔。我怎么不知道这件事情？”\n苍老的声音自布卷传出：“你怎可能知道那些事情？我们被分化出来是什么时候？”\n急速翻卷的布卷儿突然一滞。那年轻的声音长叹道：“原来如此。我们被分化出来送去你的炉子里锻炼时却还不知道他去了哪里。”\n一说到“炉子”这词。那个苍的声音突然笑：“娃娃。你在炼丹？”\n林逍看了一眼座下的衡炉。他老老实实的点头道：“炼丹。”\n苍老的声音大起来：“糊涂了糊涂了。你是大罗丹道的传人。怎么不会炼丹呢？唔。我毕竟只是一缕真灵。毕竟不是本尊驾临这脑子可不好用。只是。看来你们大罗丹道的丹术巅峰也就是普通仙丹水准。你继承的那个毒魔君的丹术也是普普通通算不的大道。你可有兴趣学我的丹术？不是小老儿吹嘘要丹术。三界之内-也没人能和小老儿相比啦！”\n“您也会炼丹？”诧异的看着断翻动的布卷儿。\n苍老的声音笑道：“若是小老不会炼丹。三界之中谁还会炼丹？”",
            "summary": "一位苍老善的声音被年轻倨傲的声音打断，他们正在讨论关于修炼和丹术的话题。这位年轻的声音提议不要总是专注于修炼，而是应该享受生活中的乐趣。林逍，这个被提及的人，是一个在神界修炼了三百多年的高手。他的修炼速度曾被认为比猫狗还要慢。然而，他遇到了一些改变他命运的人，包括药儿，他和药儿的故事让他深受感动。在林逍讲述他和药儿的故事时，那卷布卷中的声音突然变得激动起来。他们发现了一个惊人的秘密，原来林逍的师父夏曾经带领一些人去了另一个世界。这让他们都感到非常惊讶。他们开始讨论夏的丹术和大罗丹道的传承，以及他们在炼丹方面的成就。",
            "characters_in_summary": [
                "林逍",
                "药儿",
                "夏"
            ],
            "entity_info": "林逍 | 乙道门成员，大国国师，修炼至元婴期。与敖雪是好友，下属为离神宫灵，与瑶璎、沈小白、林遥是朋友，与三鼎仙尊见面并讨论仙界局势，在大印攻击下保护自己兄弟林遥。是新出现的人物，掌握了化血魔道无上魔功，并将玄阴宫主提升至魔尊境界。\n药儿 | 林逍的爱人，身在神界，具体位置未知\n白衡炉 | 林逍在仙界的发展基地，内部设有神阵，与天生绝阵相辅相成，形成了威力更大更完美的新的阵图。\n林遥 | 乙道门成员，仙人，与林逍一起对抗不死门，持有化血神刀，利用化血神刀吸收小沅的生命精华提升自身修为，性格狂放不羁。与新出现的剧情中，林遥掌握了化血魔道无上魔功，并将玄阴宫主提升至魔尊境界。他与金衣尊有敌对关系，试图阻止她的行动。\n赤阳神君 | 地阳宗宗主，林逍的好友，性格果断。向林逍赠送了五粒蟒珠，这些蟒珠经过他的秘法炼制，能避开灵隐镜的追踪并有解除各种常见邪咒的灵效。他是金衣尊的敌人，试图报复金衣尊杀害其子之事。\n金衣尊 | 金色大殿的主人，实力强大，拥有与林逍、林遥相当的实力，是金袍金甲青年兄弟的母亲。她与林逍、林遥有敌对关系，试图通过世界对撞的方式消灭他们。她是三炎真君的创造者，拥有混沌真火，被林遥炼化为其身外化身。她拥有三界瓶这件神器，内含一元始水，可以克制火属性力量。"
        },
        {
            "id": 2,
            "content": "那年轻的声音叫道：“大师兄不要捣乱。林逍快说你和夏碰到后的事情！哎。哎。他那个小巫女是怎么活过来的？道是本尊下手逆转天机复活了她？没天理的。没天理的。当年可没有这件事情！哎。哎若是本尊真这么做了。他又要面壁多少年哪？”\n苍老的声音`断了三师弟的叫声。他滔滔不绝的将一篇丹诀背诵出来。与此同时一缕灵光自布卷儿入了林逍的识海。大量神妙的丹方以及有着无穷威力的印不断涌入玄武真神成为林逍大知识体系的一部分。林逍的全部神念都用来继承这一篇丹诀了。他哪里还有空理会那个三师弟的叫声？\n弟上下乱蹦了一阵。他气极败坏的咆哮了好一阵子。但是林逍和那大师兄都没空理会他。三师弟的牙齿直痒痒。等的林逍好容易继承了全部丹诀他突然尖叫道：“好罢。李耳。贫道和你拼啦！不讲义气。休怪贫道和捣乱！这些年积攒的这点能量。也足够贫道折腾啦！林逍。贫道今日就成全怎么说你也是贫道的半个徒孙。可不能让人欺负了你！”\n强烈的青光自布卷中涌出。那大师兄愤然咆哮道：“三师弟。你又什么疯？二师弟快随我拦下三师弟。”一个极其雍容极其闲散极其温和的声音慢吞吞的响起：“大师兄。三师弟。我们只是三缕永世不可能凝聚成形的真灵。又何必整日里折腾呢？唔～老三哪。你也不要～”\n话没能说完。片片光飞快的蒙住了林逍全身。无名山峰下的无数条地脉急速翻滚起来。无穷无尽的神元力疯狂的涌入了林逍身体。一股神奇的力量令的林逍的玄武真神膨胀到里许方圆占满了整座洞府。巨量的神元力不断转化为滚滚玄武神涌入林逍身体。有如大洋海啸的玄武神力在林逍的体疯狂翻腾。每一弹指间都有相当于林逍辛苦两百年凝聚的全部玄武神力数百倍的力量涌入他身体。饶是林逍的身体强横至极也是消受不住这能量狂灌的苦。林逍哼都没哼一声就眼前一黑昏了过去。“啪-”一声道德经布卷儿再次耗了这数百年来辛辛苦苦吸聚神元力积攒的一点点力量。变的暗淡无简直有如一张破旧裹脚布的布卷儿软沓的摔在地上。过了许久许久才听到那三师弟气无力的哼哼道：“一不做二不休。你不让我说。那大家都不用说话啦～睡吧。睡吧～睡个千儿八百年又能起来折腾了。”布卷儿上的最后一点灵光飘散。林逍眉心射出一道黑光将它卷入了识海。\n“嘎吱”声中。林的皮肤表面出现了一层致密的有如龟甲的黑色晶体。他通体皮肤变的漆黑一片。足以毁天灭地的可怖能量在他体内滚荡。昏迷过去的林逍本能的出了声声惨呼。\n大国定罗城国师府。这两百年来随着大国的国土面积扩张了数百倍定罗城内的国师府也迅速的扩张到了两百年前的数十倍大小。这俨然已经是一座城中之城。今国师府内高朋满座。无数仙人踏着彩云在府内上空往来飞奔。他们或抱着酒坛或端着菜盘或拎着大筐的珍奇灵果纷纷涌向国师府正中一片大湖上的华美宫殿。更有数十片方圆百亩的白云飘荡在国师上空。一个个生的秀美绝伦的少女手持各色丝竹乐器奏起天魔之音。更有数千身着三点式比基尼式衣衫的女仙在白云上随着乐音疯狂扭动绝美的身躯。\n大湖上的宫殿通体用最珍稀的天材地宝搭建而成。雕龙画凤每一片瓦片都力求完美殿外长的游廊上三成群的女仙喜滋滋笑吟吟的快步往来。那些踏着云彩飞奔而来的仙人不断将美酒佳肴递给这些女仙。女仙们则是迈着快步将这些物事递去了。\n一身华袍的林遥盘坐在大殿正中的云床上。他面前是一张用整块儿黄玉雕成的长宽数丈的长桌。无数的美酒佳肴摆放其上虽然不是酒池肉林。却也是极尽奢华浪费之能事。林遥的左右分别六张云床。十二名有着尊神修为的神人兴致洋洋的斜靠其上-个神人身边都有十几名",
            "summary": "林逍与夏碰面后发生了一些事情。林逍在继承了一篇丹诀后，被三师弟的强烈青光击中，导致他的玄武真神膨胀，吸收了无穷无尽的神元力。然而，他无法承受这种能量狂灌，因此昏了过去。同时，道德经布卷儿耗尽了近百年来辛辛苦苦吸收的神元力。林逍的皮肤表面出现了一层致密的龟甲般的黑色晶体，他的身体变得强大无比。这个故事发生在大国定罗城国师府，那里充满了奢华和浪费。",
            "characters_in_summary": [
                "林逍",
                "三师弟",
                "夏",
                "大国定罗城",
                "国师府"
            ],
            "entity_info": "林逍 | 乙道门成员，大国国师，修炼至元婴期。与敖雪是好友，下属为离神宫灵，与瑶璎、沈小白、林遥是朋友，与三鼎仙尊见面并讨论仙界局势，在大印攻击下保护自己兄弟林遥。是新出现的人物，掌握了化血魔道无上魔功，并将玄阴宫主提升至魔尊境界。\n国师府 | 大衿国国师居住的地方，千亩药草的火候也就是数十年的水准。瑶璎到后，她所过之处那里的药草都好似吃了激素一样急速生长，有些数十年才芽的珍稀药草‘腾腾’的就长出了枝条、开出了绚丽的花朵、进而就结出了大把大把光泽肥厚的果实。\n药儿 | 林逍的爱人，身在神界，具体位置未知\n白衡炉 | 林逍在仙界的发展基地，内部设有神阵，与天生绝阵相辅相成，形成了威力更大更完美的新的阵图。\n林遥 | 乙道门成员，仙人，与林逍一起对抗不死门，持有化血神刀，利用化血神刀吸收小沅的生命精华提升自身修为，性格狂放不羁。与新出现的剧情中，林遥掌握了化血魔道无上魔功，并将玄阴宫主提升至魔尊境界。他与金衣尊有敌对关系，试图阻止她的行动。\n赤阳神君 | 地阳宗宗主，林逍的好友，性格果断。向林逍赠送了五粒蟒珠，这些蟒珠经过他的秘法炼制，能避开灵隐镜的追踪并有解除各种常见邪咒的灵效。他是金衣尊的敌人，试图报复金衣尊杀害其子之事。"
        },
        {
            "id": 3,
            "content": "骚的狐仙殷勤的各色佳肴美酒送入他们的嘴中。这近乎的狐仙更是时不的将柔软芬芳的身体揉入这些神人的怀里。娇声细语不时挑逗这些神人仰天长。\n两百多年前和林逍弟俩签订盟约的赤阳神君身边则是围着三十多名狐仙。这些刚刚修成仙人的狐狸精美滋滋的在赤阳神君身上上下其手的挑逗着。赤阳神君也是放开身段和这些狐仙掏摸亲吻不迭。大殿内的场景分明就是一处青楼院中长的景象。哪里像是有道德的神人的居所？\n林遥打了个饱嗝推开了腿上的两个看起来不过十三四岁的狐狸精。他大笑欢呼着端起了酒欢笑道：“各位友邻。小弟兄弟俩在此能立下一片基业。实在是诸位友邻之助。请位友邻共饮此杯。日后小弟若是达了定然忘不了位友邻的恩义。”\n赤阳神君等十二名尊神同时举起酒。他们纷纷着胸膛和林遥狂叫了一通兄弟义气之的话语。随后将美酒一饮而尽。大殿内外无数仙人无不瞠目。林遥等人哪里像是掌握了规则力量的上神。简直就是一群开香堂拜祖师的地混混。\n神界纪年的两百余年。足够林逍。遥兄弟俩将衣尊留下的地盘彻底掌握在手中。林遥更是以神特有的无上神通在两百余年内造就了一万多名仙尊分驻方。金衣尊留下的长达三百七十兆里最宽处有两百九十兆里的地盘所有洞天福地被这些仙尊分的干干净净-一个仙尊都组建了自己的家族势力。他们座下有仙君大罗金仙人数从数十到数百人不等。每仙君大罗金仙的麾下也有无数的附庸仙人和凡人修士他\n|成了一极大的网络覆盖了这一方土地。每年都有巨量的天材地宝纳贡上来。",
            "summary": "林逍和赤阳神君等十二名尊神与三十多名狐仙欢庆，享受美食、美酒和美女。林遥在庆祝他们成功占领衣尊的地盘，并在两百余年内培养出一万多名仙尊。这个庞大的网络覆盖了当地，每年都有大量的天材地宝纳贡。",
            "characters_in_summary": [
                "林逍",
                "赤阳神君",
                "十二名尊神",
                "三十多名狐仙",
                "一万多名仙尊"
            ],
            "entity_info": "林逍 | 乙道门成员，大国国师，修炼至元婴期。与敖雪是好友，下属为离神宫灵，与瑶璎、沈小白、林遥是朋友，与三鼎仙尊见面并讨论仙界局势，在大印攻击下保护自己兄弟林遥。是新出现的人物，掌握了化血魔道无上魔功，并将玄阴宫主提升至魔尊境界。\n赤阳神君 | 地阳宗宗主，林逍的好友，性格果断。向林逍赠送了五粒蟒珠，这些蟒珠经过他的秘法炼制，能避开灵隐镜的追踪并有解除各种常见邪咒的灵效。他是金衣尊的敌人，试图报复金衣尊杀害其子之事。\n国师府 | 大衿国国师居住的地方，千亩药草的火候也就是数十年的水准。瑶璎到后，她所过之处那里的药草都好似吃了激素一样急速生长，有些数十年才芽的珍稀药草‘腾腾’的就长出了枝条、开出了绚丽的花朵、进而就结出了大把大把光泽肥厚的果实。\n药儿 | 林逍的爱人，身在神界，具体位置未知\n白衡炉 | 林逍在仙界的发展基地，内部设有神阵，与天生绝阵相辅相成，形成了威力更大更完美的新的阵图。\n林遥 | 乙道门成员，仙人，与林逍一起对抗不死门，持有化血神刀，利用化血神刀吸收小沅的生命精华提升自身修为，性格狂放不羁。与新出现的剧情中，林遥掌握了化血魔道无上魔功，并将玄阴宫主提升至魔尊境界。他与金衣尊有敌对关系，试图阻止她的行动。"
        },
        {
            "id": 4,
            "content": "在林遥打造自己势力同时。赤阳神君已经偷偷摸的将林逍兄弟俩出身极北“花家”的消息通知给了兄弟俩周边的另外十二名尊神。这些尊神顿时有如闻到了肉香的苍蝇一样凑了上来。他们也纷纷和兄弟俩结下了盟约。隐隐然兄弟俩已经成了周围这一块最大势力的盟主。\n在神界有“镜花月”的说法。西镜北花东水南月。这是神界鼎鼎有名的四大家族。他们潜势力极强。传说中们拥有可以创造甚至是规则的强神人。他们家族中的子弟每一个都是名动四方的大人物。林遥胡编乱造的一通说辞正好符合了这个法。兄弟俩也就隐隐然贴上了“花家”的标签。\n金衣尊所处的这一方地盘神界也属于那种穷乡僻壤的所在金衣尊也好赤阳神君也罢。包括如今和林逍他们结盟的另外十一名尊神。他们在尊神中也是下三流的人物。他们虽然掌握了某一项规则。但是他们掌握的规则要么是威力不大。要么是自身的神力修为薄弱。相对于四大家族这样的存在而言他们只是乡下的土财主。而人家则是大城市内的贵族子弟。两间的差距不可同日而语。\n所以在很短的时间内。林逍弟两就站稳了脚跟。他们轻轻松松的继承了金衣尊的地盘。且和附近这些尊神级人物结成了友好盟约。一切的展都是无比的顺利。这么多年来兄弟俩简直就没有这么顺利过。\n一心一意闭|潜修。所有的闲杂事务都交给了林遥打理。只要看林遥任命狐娘娘做|师府的内务总管。就可以想象林遥将国师府变成了何等场所国师府内如今有女丫鬟过百万人。这百万的侍女丫鬟清一色的都是娘娘的亲族。她们清一色都是狐狸修成的人形！而赤阳神君等尊神则是将林逍的国师府看成了世间第一等赏心悦目的所在。他们时不时的就跑来和林遥亲近一番。酒气脂粉气在国师府上\n飘荡。这里居然隐隐然有了秦淮河的范儿。\n意洋洋的|着这些放开身份肆意作乐的尊神。林遥不由的抓过身边一条小狐狸狠亲她几口。\n赤阳神君一直在偷偷的关注林遥的表现。看到林遥的心情大好。赤阳神君站起身来朝林遥拱手行礼道：“道君。道君～”\n正待将那小狐狸的衫扒个干净就地征伐的林遥抬起头来笑问道：“神君有话请说！”\n赤阳神君抿着嘴笑笑。他轻声道：“道君。此番前来。赤阳等却是有正经事和道君商议。”\n“哦？”林遥随手将小狐狸推到了一旁。他轻轻的拍了拍手。大殿内的所有侍女纷纷快步走了出去。顶盔束甲的明和太子带着数十名林遥亲自调教出来的仙尊来到大殿的门外赤阳神君亲自走到殿门处推上了两扇厚重的殿门。大门上的禁制自动动。外界的丝竹鼓乐声再也传不进来。里面说话的声音也不豫有人偷听了去。但是赤阳神君唯恐禁制不稳。他还亲自在殿门上打了数十手禁制。\n殿内另外一名以阵法禁制之道闻的仙尊“三泉神老”则是小心翼翼的取出了十八面旗门朝林遥亮了亮。林遥点了点头。他轻笑道：“何如此郑重其事？不过。还请神老施为就是。”三泉神老笑了笑。他慢条斯理的将爱你过十八面旗门丢上了天空。门顿时化为一道道白色波浪席卷大殿。众人四周顿时一片水雾茫茫。以林遥的目力都难以看出十丈之地。",
            "summary": "在神界，林遥兄弟二人被赤阳神君告知出身于极北“花家”，引起了其他十二名尊神的关注，与他们结成盟约。林遥利用这个谎言，使兄弟俩逐渐贴上“花家”标签。他们很快继承了金衣尊的地盘，与附近的尊神级人物结成友好盟约，发展顺利。林遥一心修炼，将所有事务交给林遥处理，任命狐娘娘为内务总管。赤阳神君等人将林逍的国师府视为赏心悦目之地，时常前来亲近。",
            "characters_in_summary": [
                "林遥",
                "林遥兄弟",
                "赤阳神君",
                "十二名尊神",
                "金衣尊",
                "狐娘娘"
            ],
            "entity_info": "林遥 | 乙道门成员，仙人，与林逍一起对抗不死门，持有化血神刀，利用化血神刀吸收小沅的生命精华提升自身修为，性格狂放不羁。与新出现的剧情中，林遥掌握了化血魔道无上魔功，并将玄阴宫主提升至魔尊境界。他与金衣尊有敌对关系，试图阻止她的行动。\n赤阳神君 | 地阳宗宗主，林逍的好友，性格果断。向林逍赠送了五粒蟒珠，这些蟒珠经过他的秘法炼制，能避开灵隐镜的追踪并有解除各种常见邪咒的灵效。他是金衣尊的敌人，试图报复金衣尊杀害其子之事。\n金衣尊 | 金色大殿的主人，实力强大，拥有与林逍、林遥相当的实力，是金袍金甲青年兄弟的母亲。她与林逍、林遥有敌对关系，试图通过世界对撞的方式消灭他们。她是三炎真君的创造者，拥有混沌真火，被林遥炼化为其身外化身。她拥有三界瓶这件神器，内含一元始水，可以克制火属性力量。\n狐娘娘 | 金仙巅峰的修者，负责统辖高金府原本地盘上的所有仙人。\n林逍 | 乙道门成员，大国国师，修炼至元婴期。与敖雪是好友，下属为离神宫灵，与瑶璎、沈小白、林遥是朋友，与三鼎仙尊见面并讨论仙界局势，在大印攻击下保护自己兄弟林遥。是新出现的人物，掌握了化血魔道无上魔功，并将玄阴宫主提升至魔尊境界。\n国师府 | 大衿国国师居住的地方，千亩药草的火候也就是数十年的水准。瑶璎到后，她所过之处那里的药草都好似吃了激素一样急速生长，有些数十年才芽的珍稀药草‘腾腾’的就长出了枝条、开出了绚丽的花朵、进而就结出了大把大把光泽肥厚的果实。\n药儿 | 林逍的爱人，身在神界，具体位置未知\n白衡炉 | 林逍在仙界的发展基地，内部设有神阵，与天生绝阵相辅相成，形成了威力更大更完美的新的阵图。"
        }
    ]
}