{
    "chapter_title": "第三百七十一章 四相[vip]",
    "chapter_summary": "我们了解到林逍在吸收四大神兽（青龙、白虎、朱雀、玄武）的精魄时，由于精魄存在问题而陷入昏迷。尽管如此，他的玄武真神仍在吸收和整合这些传承信息，使他对天道精义的领悟达到新的高度。在与苍鹏王的战斗中，虽然实力增强，但对天道的感悟未能帮助他击败对手。为了应对未来的挑战，林逍决定学习风子提出的九变功法，以提高他的战斗力和防御力。在闭关修炼过程中，林逍成功融合了三大神兽的精血和精魄，掌握他们的力量。这使他有望摆脱后天的束缚，进入先天的境界，从而在神界中减轻规则束缚，变得更加强大。",
    "characters_in_summary": [
        "林逍",
        "四大神兽",
        "青龙",
        "白虎",
        "朱雀",
        "玄武",
        "苍鹏王",
        "风子"
    ],
    "pre_entity_info": "林逍 | 大国国师，乙道门成员，修炼至元婴期；与敖雪是好友，下属为离神宫灵；与瑶璎、沈小白、林遥是朋友，与三鼎仙尊见面并讨论仙界局势；与苍鹏王进行激战，同时抵挡万余神人的攻击。目前与赤阳神君商议结盟事宜。\n青龙 | 三大圣兽，林逍准备用其本命精血及精魄修炼成玄武宝。\n苍鹏王 | 与林逍进行激战的人物，身份未知\n渺神 | 大乐天主座下护法尊神，号称第一尊神，一身神通修为有鬼神莫测之机，与姜自在见面，讨论事情\n姜自在 | 大衿国的国王，林逍的朋友，可能被林逍找麻烦，与渺神见面，讨论事情\n大乐天主 | 大乐天主的宫殿的主人，可能与化淼神宫有关联，渺神可能与其有关系\n化淼神宫 | 存在于太古水精体内的宫殿，核心重要的建筑全都在太古水精体内。是一片方圆十里左右精巧、雅致有如闺阁中地少女描绘地丹青彩绘一般地楼阁流水、小楼精舍。一切都是如此地精致精巧甚至已经精致精巧到了琐碎地地步。楼阁地主体色彩是绣叶特有地青翠。淡地、浓地、透明地、不透明地绿色充盈视野至给人一种一旦进入这片楼阁就连自己地身体都变成了绿色地怪异感觉\n林遥 | 林逍的兄弟，对神界充满热爱；对前方出现的少女产生兴趣，关注其胸脯大小；修炼至元婴期，与敖雪是好友，下属为离神宫灵；与瑶璎、沈小白、林逍是朋友，与三鼎仙尊见面并讨论仙界局势；与苍鹏王进行激战，同时抵挡万余神人的攻击",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "这些信息来自于这三滴精血中蕴藏的青龙白虎朱雀三神兽精魄的传承意识。但滴血中的神兽精魄显然有问题。有天大的问题！当年陨界之主的到的玄精血和精魄中蕴含的玄武传承意识是残缺不全的。这才导致了陨界之|最终并不能将玄武九变推演极致。而这三滴精血中的神兽精魄蕴的却是三种兽全部的种族传承。其中更是将玄武一族的全部传承彻底补齐。\n青龙白虎朱雀玄武四方神兽的种族传承。可想而知其中包含了多少大道精义以及多少玄妙的法门。林逍以区区一介后天神人份冒冒失失的同时吸收三滴精血中的传承意识。他的玄武真神没有被撑爆已经是他的幸运了。若非赠送他三精血的风子特意的在三滴精血上下了禁制。林逍唯一的|场就是元神被庞大的数据流撑成白痴。要么彻头彻尾的化为一头没有意识的神兽要么就干脆变成一个傻子。\n但是有了这一道禁制。三道精魄中的种族传承虽然狂暴的涌入林逍玄武真神。却始终在林的承受范围内。他的昏厥只是释放了玄武真神的全部潜力。玄武真神动用了全部的力量去分析和吸收这些传承意识。他已经没有多余的力量来分神|林逍的身体了。所林逍这一场昏睡极其的深沉。深沉到他甚至连梦都没有做一个。\n**陷入了昏迷。但是林逍的玄武真神却是活泼泼的。但正因为玄武真神太活泼太忙碌了。导致他的玄武真神也和死去了一般无二。",
            "summary": "林逍在吸收三滴精血中的青龙、白虎、朱雀和玄武神兽精魄时，由于精魄存在问题，导致他在吸收过程中陷入昏迷。然而，由于风子特意的禁制，林逍的玄武真神能够在承受范围内吸收这些传承意识。尽管林逍处于昏迷状态，但他的玄武真神却在活跃地吸收和整合这些传承信息。",
            "characters_in_summary": [
                "林逍",
                "风子",
                "青龙",
                "白虎",
                "朱雀",
                "玄武神兽精魄"
            ],
            "entity_info": "林逍 | 大国国师，乙道门成员，修炼至元婴期；与敖雪是好友，下属为离神宫灵；与瑶璎、沈小白、林遥是朋友，与三鼎仙尊见面并讨论仙界局势；与苍鹏王进行激战，同时抵挡万余神人的攻击。目前与赤阳神君商议结盟事宜。\n青龙 | 三大圣兽，林逍准备用其本命精血及精魄修炼成玄武宝。\n渺神 | 大乐天主座下护法尊神，号称第一尊神，一身神通修为有鬼神莫测之机，与姜自在见面，讨论事情\n姜自在 | 大衿国的国王，林逍的朋友，可能被林逍找麻烦，与渺神见面，讨论事情\n大乐天主 | 大乐天主的宫殿的主人，可能与化淼神宫有关联，渺神可能与其有关系\n化淼神宫 | 存在于太古水精体内的宫殿，核心重要的建筑全都在太古水精体内。是一片方圆十里左右精巧、雅致有如闺阁中地少女描绘地丹青彩绘一般地楼阁流水、小楼精舍。一切都是如此地精致精巧甚至已经精致精巧到了琐碎地地步。楼阁地主体色彩是绣叶特有地青翠。淡地、浓地、透明地、不透明地绿色充盈视野至给人一种一旦进入这片楼阁就连自己地身体都变成了绿色地怪异感觉\n林遥 | 林逍的兄弟，对神界充满热爱；对前方出现的少女产生兴趣，关注其胸脯大小；修炼至元婴期，与敖雪是好友，下属为离神宫灵；与瑶璎、沈小白、林逍是朋友，与三鼎仙尊见面并讨论仙界局势；与苍鹏王进行激战，同时抵挡万余神人的攻击"
        },
        {
            "id": 1,
            "content": "如此一千八百年一晃过。林逍终于彻底的吸收了这三点精血中包含的四方神兽的种族传承。林逍对天道精义的领悟对于各种能量的控制力又到了一个新的境界。具体能有多高的境界他也弄不清楚。但是起码比尊神要高出许多许多。\n当年苍鹏王一战。逍的神力比苍鹏王强林的力量比苍鹏王大。林逍对天道的感悟比苍鹏王高深。但是林逍在王手下一败涂的。甚至手持化血神刀的林遥面对苍鹏王都只能做做背后偷袭的勾当。完全没能对苍鹏王造成半点儿正面威胁。苍鹏王匪夷所思的速度。那高令人震惊的速度打的林逍一众人完全没脾气。\n林逍知道若是苍王站在原的被逍轰一拳。以林逍拥有的力量这一拳绝对能将苍鹏王从**到元神彻底的抹杀。但是他就是无法击中苍鹏王！你拥有再强的量你若是击不中敌人又有什么用？\n防御！玄武宝给林逍带来了极惊人的防御力。面对苍鹏王的攻击赤阳神君等人都是一击被毁掉了**。林逍却能承受苍鹏王连续数亿击。可是被动的防御能有什么用？林逍毕竟不是玄武或者说在这个阶段的林逍还比不过真正的玄武神兽。他可没有玄武神兽那种几乎无视一切攻击的绝对防御。\n和仙界不同。神界真正是高如云谁也不知道林逍未来会碰到什么样的对手。一个苍鹏王都能让林逍动挨打。如果碰到一个比苍鹏王更厉害的角色又怎么办？如果有一个人拥有和苍鹏王相仿的速度。攻击力却比苍鹏王强大百倍。林逍就绝对有死无生。\n林逍清楚知道自己未来要面对的敌人是谁。起码大乐不忧就是他潜在的竞争对手。以那个已经确认是药儿转世的“憨仙子”。既然有这么多神界的俊杰在追求她林逍要面对的对手就更多。回春堂门仇敌姜自在的背后更是化淼神主这三神五天中的人。三神五天为敌要面对的就几乎是八分之一个神界这还的化淼神主没有什么亲朋好友。否则要应付的敌人多。\n所以林逍想到了风子给他说过的像玄武九变一般炼化青龙白虎朱雀的精血精魄。衍生出属于林逍自己的青龙九变白虎九变朱雀九变。也许那时候风子就想到了林逍玄武宝最大的隐患。也许他那时候就替林逍了应变的措施。\n青龙为东方青木凝聚的精灵。青木代表的是活性和活力。是天的间一切生机的源泉。林逍若是能够衍化青龙九变。他就等同于随时和瑶璎在一起。他的身体不论受到如何沉重的打击都能在短时间内复原。青木更是演化罡风震雷拥有了青的力量就等同同时拥有了风和雷的力量。青龙同时也是虚幻不可捉摸的代名词。有了青龙的力量。林逍对于各种幻术也自然无师自通。\n白虎为西方白金凝聚的凶兽。白金代表的是杀戮和粉碎。代表着死亡和毁灭的本能。如果能够融合白的力量。则林逍的杀伤力无疑能提升到人间所能容纳的。金更能生成明光和。这都是世间至快至锐的存逍身法挪移的速度更能上升一截。\n而朱雀。生为南方火所化的象征。她是炽热而净的她代表了天的间净化的力火狂暴而灼热。毁一切熔一切净化一切。如果能彻底掌握朱雀的力量。则林逍哪怕是炼丹时对火势的掌控都能达到一个前所未有的境界。他更有了消除一些邪门法门和阴邪力量的能力。而朱雀的速度更是令人震惊。也许天的间有和朱雀比拼速度的存在。但是这样的存在绝对不超过一掌之数。\n而林逍已经拥有的玄武之力代表的就是厚重的防御和充沛的生机本源。更兼有无比的力量。必须以玄武基础。林逍才可能将青龙朱雀白虎这三股力量吸收熔炼为一体。因为只有无穷无尽的大的才可能承受青木白朱火的力量。只有林逍如今比普通神人庞大千百万倍的生机本源才能消受这三种新的力量融入身体时造成的冲突和破坏。\n四方神兽是天的间本源的四种力量所化。如果没有一个强有力的载体。任谁想将这股力量融为一体。",
            "summary": "林逍在吸收四方神兽的种族传承后，对天道精义的领悟达到了一个新的高度。然而，他在与苍鹏王的对战中，虽然实力更强，但对天道感悟更高，却无法击中苍鹏王，导致失败。为了应对未来的挑战，林逍决定学习风子提出的青龙九变、白虎九变和朱雀九变，以提升他的防御力和战斗力。这将使他在面对强大的对手时更有信心。",
            "characters_in_summary": [
                "林逍",
                "苍鹏王",
                "无"
            ],
            "entity_info": "林逍 | 大国国师，乙道门成员，修炼至元婴期；与敖雪是好友，下属为离神宫灵；与瑶璎、沈小白、林遥是朋友，与三鼎仙尊见面并讨论仙界局势；与苍鹏王进行激战，同时抵挡万余神人的攻击。目前与赤阳神君商议结盟事宜。\n苍鹏王 | 林逍的敌人，与林逍进行激战\n无 | 无\n青龙 | 三大圣兽，林逍准备用其本命精血及精魄修炼成玄武宝。\n渺神 | 大乐天主座下护法尊神，号称第一尊神，一身神通修为有鬼神莫测之机，与姜自在见面，讨论事情\n姜自在 | 大衿国的国王，林逍的朋友，可能被林逍找麻烦，与渺神见面，讨论事情\n大乐天主 | 大乐天主的宫殿的主人，渺神的上级"
        },
        {
            "id": 2,
            "content": "如果林逍初始时的到的不是玄武九变的功法而是其他。他就不可能有如今这样浑厚的生命力任凭他折腾。他也就根本不敢提起这样的想法。四相归一。这就等同于将后天硬转化为先天。将经存在的大千世界重归混沌鸿蒙这是一件了不的的事情。\n一切的领悟和规都林逍心头缓缓流过。他很快就明悟了其中的一切关键。\n当他开双眼的时候。他亲手挖掘的洞窟已经变的有万里方圆。洞窟是被越来越浓越来越多的灵气硬生给撑到这么大的。青色的青木灵气白色的白金灵气红色的朱火灵气三色灵气在虚空中相互绞杀相互磨砺。就好似三个巨大无比的磨盘摩擦出了刺目的火光电光这三团已经变成了和极品神石一般的晶体状固态的灵气每一团都有四千余里方圆。它们急速转动时就将洞壁一层层的刮下来。洞府就变的越来越大。\n林逍调动全部心神他参悟出的法仔细回顾了一遍。这是玄武真神到了青龙白虎朱雀种族传承后。将三族传承和林逍所的到的天道感悟一一对鉴去芜存菁后的来的“四相归元玄功”。林逍如今的体质还是后天神人之体。依旧是受到天的规则的束缚不能跳离五行摆脱规则的窒碍。但是林逍有一种明悟。只要他将这四方神兽的力量聚集全身。四相归元在他体内重演鸿蒙。则他的体质就能摆脱后天束缚一举踏入先天至境。\n一入先则神界如今认为设置的各种规则都再难以对林逍产生太大的影响。因为林逍已经出了当前的局限。成为了另外一个境界的人。\n林逍更是从青龙的承意中的知。所谓的先天之人和后天之人的区别也就在这里。先天之人了一缕先天之气而成他们天生就不受天的规则的束缚。自然而然拥有大神通。一旦修炼就成为了不起的上古神圣。而后天之人就是林逍这样的凡人他们就算是辛勤修炼却始终受到的规则的极大束缚。生老病死悲欢离合一直是他们无法摆脱的原罪。哪怕后天之人辛辛苦苦修炼到了所谓的仙尊人境界。只要他们没能逆转后天为先天。他们就始终摆不脱天道的束缚。他们始终是棋盘中的棋子。\n先天之人然也是天道下的蝼蚁但是蝼蚁起码也都有了下棋的力量。哪怕仅仅是小小的改变一下棋子方位这对于子而言就可能造成灭顶之灾。蝼蚁起码主的力量不似棋子只能服从下棋人的动作而行。完全没有自主的能力。\n神界所谓的神人不管他们彻底掌握了多少规则。不管他们是否拥有扭曲改变规则的力量。只要他们自身没能熔炼后天达到先天境界。他们依旧是棋子的命运只有那些有大造化者将自身转化为先天。从而了先天之躯。哪怕他们的修为再低再弱。他们的命运却也和棋子大不相同。\n林逍更明白了一件情：先天五行灵体就是先天之身。这种人先天就已经踏出了天道的束缚。只要先天五行灵体修的神通拥有了神力。他就是先天神人。天道的运转规则对他的束缚力量将降低到极限。所谓的天劫等灾劫更是不——上先天五|灵体。",
            "summary": "林逍原本得到了玄武九变的功法，使他拥有了强大的生命力。如果他一开始得到的是其他功法，可能无法达到现在的境界。他在修炼过程中逐渐领悟了四相归元玄功，这是一种将后天转化为先天的功法。通过凝聚青龙、白虎、朱雀等四方神兽的力量，林逍有望摆脱后天的束缚，进入先天的境界。这将使他在神界中受到的规则束缚减弱，成为更有力量的存在。",
            "characters_in_summary": [
                "林逍",
                "玄武九变",
                "四相归元玄功",
                "青龙",
                "白虎",
                "朱雀",
                "神界"
            ],
            "entity_info": "林逍 | 大国国师，乙道门成员，修炼至元婴期；与敖雪是好友，下属为离神宫灵；与瑶璎、沈小白、林遥是朋友，与三鼎仙尊见面并讨论仙界局势；与苍鹏王进行激战，同时抵挡万余神人的攻击。目前与赤阳神君商议结盟事宜。\n玄武九变 | 林逍修炼的功法，达到第三变的巅峰水平。\n青龙 | 三大圣兽，林逍准备用其本命精血及精魄修炼成玄武宝。\n神界 | 神人的居住地，充满了神秘和力量。\n苍鹏王 | 林逍的敌人，与林逍进行激战\n渺神 | 大乐天主座下护法尊神，号称第一尊神，一身神通修为有鬼神莫测之机，与姜自在见面，讨论事情\n姜自在 | 大衿国的国王，林逍的朋友，可能被林逍找麻烦，与渺神见面，讨论事情"
        },
        {
            "id": 3,
            "content": "“难怪你们都要追求憨仙子！”静的回顾着三精魄传给自己的种族传承。林逍阴沉沉的笑了一声。\n静静的望着三颗精发了好大一阵子呆。一道青光慢慢的自林逍体内渗出。一团人头大小的青色晶体自青光中冲出。那|青龙的精血当即发出了欢快的轻鸣。这团青色晶体瑶璎凝炼的青木元精。其中蕴含\n木灵气庞大到不可思议。林逍伙同林遥去化淼神宫兴风-时候特意让瑶璎趁着那一段时间凝炼出来。这次闭关他就特特的带了过来。\n一口将青木元精吸嘴里。林诵他总结出的四相归元玄功的口诀。手指轻轻的朝着青龙精血一点。这点精血就乖巧的飞下融入了林逍的身体。\n那一缕青龙精魄则是仰天一声龙吟。随后迫不及待的冲到武真神所在的那一团黑光中。林逍庞大的神力量微微一颤。就有四分之一的元神力量自他玄武|神中脱出缠向了青龙精魄。\n浑身猛的一震。林逍的元神力量和青龙真神缓缓融合他一时间有一种错觉那就是他已经化为了一条吞云吐雾的青龙在云中盘旋。他似乎突然掌控了一条青龙兽所应有的一切力量。但是加怪异的感觉却他似乎有一部分体还保留了玄武的形象。他同时也握有玄武的一切本能。\n青龙精血融入了林逍身体。青木元精化为一道有长江大河的青色狂潮在林逍体内疯狂奔涌黑黄二色强光大盛。随,青色的强光也在林逍身上闪烁起来。林逍循着当年凝聚玄武九变真身法门。慢慢的凝聚青龙真身。从皮肤到骨髓从肌到经络。林逍慢的将这一滴青龙精血融入自己的身体。慢慢的将**改造成能够发挥青龙神通的最佳结构。\n水生木。林逍的玄武真本来就凝聚的先天水土的精华如今他首先融合青龙的精血和精魄一切都是水到渠成。\n没有点儿的障碍。逍就轻松的将身体进行了初步的转变。一缕缕青色神力自林逍体内出。玄武神力和青龙神力融洽的共生共存。中青木元精无法提供足够的青木灵让林逍进行这次的转变。但是有了林逍借助聚灵阵法吸聚来的巨量青木灵气。林逍还是顺利的完成了这一步骤。就好似一块荒芜的黑土的上然生满了青色森林。林逍的身体变的生机勃勃别有一番气象。\n初步熔炼了青龙神力林逍掏出了关前向林遥借来的化血神刀。他放开了自己肉身的全部防御。轻轻的用化血神刀在自己胳膊上砍了一记。化血神刀很通灵的没有发挥自己的恶毒力量只是仗着自己的锋锐将林逍的胳膊劈出了一条深有三寸的巨大伤口。这样的伤口如果是以前。林逍如果不服用疗伤的丹药话。仅凭借玄武九变的愈合力林逍起码要耗数日的功夫能将伤口愈合如初。但是如有了青龙神力。一缕青光只是在伤上转了几圈。林逍的身体就完全复原。\n青龙神和玄武神力的融合无比的顺利。完全没有半点儿风险。\n青木生火。林逍花了三千时间融合了青龙精血和精魄后他又朝着朱雀的精血和精魄招了招手。翻滚不休的朱雀精欢快的融入林逍体内。朱雀精魄更是顺顺利利的和林逍的元神力量融为一体。继林逍生成青龙真神后他又生成了朱雀真身。\n洞窟内凝的朱火灵气不足以应付林逍转化朱雀真身所耗费的巨量灵气但是有了林逍的青龙神力打底子可随意化青木为朱火。更有化淼商行交换来的数万粒补充朱雀的丹支撑着。林又花费了两千年时间将朱雀真身和朱雀真神彻底凝聚。\n随后是最凶狠最具有破坏力的白虎精血。和青龙精血朱雀精血融入林逍身体时的乖巧顺服不同。白虎精血一进入林逍体内就开始大肆破坏。无数道锋利无的白金灵气林逍体内肆意肆虐。短短数年的功;就将林逍的身体的千疮百孔有如破烂的布袋子。那一缕白虎精魄更是凶残的想要吞噬林逍的全部元神力量借助林逍的身体重生。他要借助林逍这具已经熔炼很是强悍的**再生一条白虎。若是他真的吞噬了林逍的全部元神并占据了林逍的**则|会多出一条洪荒白虎。却再也没有了林逍。\n可是林逍先融合了朱雀精血和精魄就是防着这一手。等白虎精血初入**时的锋芒过后。熊熊朱雀真火自林逍体内每一个细胞中烧起。朱火克白金。白金灵气被雀真火一阵猛烧顿时气焰突降。后土生金。玄武之力本来就是水土二。等的白金灵气被煅烧的奄奄一息时林逍又给这一滴白虎精血输一点后土灵气。顿时金气大等的白虎精魄想要继续肆虐的时候。朱雀真火对着他又是一通狠烧。如此数十遭。白虎精血和精魄终于乖乖的投顺了林。林逍耗费了三千年苦功终于凝聚了白虎真身和白虎真神。",
            "summary": "主人公林逍在闭关修炼过程中，成功融合了青龙、朱雀、白虎三种精血和精魄，形成了各自的真身和真神。这个过程虽然艰难，但在他的努力下，成功地掌握了这些神兽的力量。",
            "characters_in_summary": [
                "林逍",
                "青龙",
                "朱雀",
                "白虎"
            ],
            "entity_info": "林逍 | 大国国师，乙道门成员，修炼至元婴期；与敖雪是好友，下属为离神宫灵；与瑶璎、沈小白、林遥是朋友，与三鼎仙尊见面并讨论仙界局势；与苍鹏王进行激战，同时抵挡万余神人的攻击。目前与赤阳神君商议结盟事宜。\n青龙 | 三大圣兽，林逍准备用其本命精血及精魄修炼成玄武宝。\n玄武九变 | 林逍修炼的功法，达到第三变的巅峰水平。\n神界 | 神人的居住地，充满了神秘和力量。\n苍鹏王 | 林逍的敌人，与林逍进行激战"
        }
    ]
}