{
    "chapter_title": "第三百九十章  情翁 ",
    "chapter_summary": "林逍在短短一个月内成功炼制出一把上品神器，这让众人惊讶不已。白阆真君决定不惜一切代价留下林逍，认为他能提升钦沁天的实力。药儿提出与新丹方的想法，林逍陪同她在小岛上炼丹。然而，这次炼制的丹药导致低级神人们腹泻。在接下来的时间里，林逍为钦沁天主炼制出了融合风雷双属性的神器，再次赢得众人的喝彩。然而，药儿炼制的丹药却导致了低级神人们的痛苦。经过一年的努力，钦沁天主的十三个分身都获得了上品神器。瑾君前来赞扬林逍，并赐予他大量火属性天材地宝和美貌神女。这使药儿成为了醋坛子，影响了她与林逍的关系。在钦沁天主的帮助下，林逍成功锻造了一万柄神器，神力大增。他进一步锻造出上品天字级的方天画戟，再次引起众神的惊叹。然而，这时两位身穿青衣的俊俏童子到来，告知林逍有一位尊上有请。",
    "characters_in_summary": [
        "林逍",
        "白阆真君",
        "药儿",
        "钦沁天主",
        "瑾君",
        "俊俏童子"
    ],
    "pre_entity_info": "林逍 | 大国国师，乙道门成员，修炼至元婴期；与敖雪是好友，下属为离神宫灵；与瑶璎、沈小白、林遥是朋友，与三鼎仙尊见面并讨论仙界局势；与苍鹏王进行激战，同时抵挡万余神人的攻击。目前与赤阳神君商议结盟事宜。爱人药儿，身在神界，具体位置未知\n药儿 | 林逍的爱人，神界之人，具体位置未知\n钦沁天主 | 三神五天中的神人，行事手段温和，统治范围包括天青神山及其周边地区，收服众多神人、仙人和修士，每年收入丰厚，风评在下层神人和仙人中最佳，但在其他神人中可能受到怪异眼光。与胤牟神主、林逍等人有关系。\n瑾君 | 天主派来的使者，负责调查东西两个山口外务总管失踪的事宜，与药儿关系亲密\n蒲团 | 林逍盘坐的地方，用于休息和交流\n弥逸尘 | 神界年轻一代第一俊杰，苍鹏王的敌人，与林遥结盟，要求林遥为他杀死杖翁\n林遥 | 大衿国新任国师，与弥逸尘结盟，要求弥逸尘提供灵药，与瑶璎、沈小白、敖雪是朋友，与三鼎仙尊见面并讨论仙界局势，与苍鹏王进行激战，同时抵挡万余神人的攻击。目前与赤阳神神商议结盟事宜。爱人药儿，身在神界，具体位置未知",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "一个多月就能炼制一柄上品神器，如果材料足够，岂不是只要前多年时间就能完成钦沁天主交代的任务？\n青眉尊神按耐不住心头的好奇，很直白的将这个问题问了出来。\n正朝蹲在一旁打瞌睡的药儿走过去的林逍很是不耐烦的点头道：“一个半月炼成一柄，一万柄当然只要一万五千个月，也就是一千多年时间，这是理所当然的事情，这有什么奇怪的？炼器么。本来就是这么简单的不是？”景页*老君默然，青眉尊神无语，白阆真君等十三分身和其他外务总管同时陷入了痴呆状态。炼器本来就是这么简单？这话怕是只有林逍敢说罢？\n白阆真君和另外十二分身相互看了看，他们心中同时有了决算，林逍这样的人才，一定要不惜代价的留在钦沁天啊！有他一个人，起码能给钦沁天增强三成的实力！初炼上品神器和那些经过无数年雕琢最后祭炼成功的上品神器，那可是完全的两个概念。\n粗略的说来，一件初炼上品的神器的威力上大概相当于两件经过无数次祭炼才成型的上品神器，但是在操控的灵活度和省力度上，初炼上品神器比起那些经过祭炼才成的上品神器起码轻松了十倍！若是钦沁天的所有神人能够人手一柄初炼上品的神器，这可就太可怕了！",
            "summary": "林逍在一个多月内成功炼制出一柄上品神器，表示一万柄只需要一千多年。这个消息让青眉尊神、药儿和林逍本人都感到惊讶。白阆真君和他的十二个分身决定不惜一切代价留住林逍，认为他有潜力为钦沁天增加三成实力。",
            "characters_in_summary": [
                "林逍",
                "青眉尊神",
                "药儿",
                "白阆真君",
                "十二个分身"
            ],
            "entity_info": "林逍 | 大国国师，乙道门成员，修炼至元婴期；与敖雪是好友，下属为离神宫灵；与瑶璎、沈小白、林遥是朋友，与三鼎仙尊见面并讨论仙界局势；与苍鹏王进行激战，同时抵挡万余神人的攻击。目前与赤阳神君商议结盟事宜。爱人药儿，身在神界，具体位置未知\n药儿 | 林逍的爱人，神界之人，具体位置未知\n钦沁天主 | 三神五天中的神人，行事手段温和，统治范围包括天青神山及其周边地区，收服众多神人、仙人和修士，每年收入丰厚，风评在下层神人和仙人中最佳，但在其他神人中可能受到怪异眼光。与胤牟神主、林逍等人有关系。\n蒲团 | 林逍盘坐的地方，用于休息和交流\n弥逸尘 | 神界年轻一代第一俊杰，苍鹏王的敌人，与林遥结盟，要求林遥为他杀死杖翁\n林遥 | 大衿国新任国师，与弥逸尘结盟，要求弥逸尘提供灵药，与瑶璎、沈小白、敖雪是朋友，与三鼎仙尊见面并讨论仙界局势，与苍鹏王进行激战，同时抵挡万余神人的攻击。目前与赤阳神神商议结盟事宜。爱人药儿，身在神界，具体位置未知"
        },
        {
            "id": 1,
            "content": "林逍已经走到了药儿身边，似乎是闻到了林逍身上熟悉的味道药儿第一时间就睁开了眼睛。她眉开眼笑的抓着林逍的大手叫道：“你这里的是忙好了么？快去陪我炼丹，嘻嘻，我刚刚瞌睡的时候又想到了一份新丹方，等会你找几个人给我试药！”\n“好啊！”对于药儿的要求林逍自然是无不依从的，两人架起云光到了左近的一个不过里许直径的小岛上。一尊高有三丈的丹炉正矗立在小岛正中，一道道漆黑的浓烟正从丹炉中翻滚而出。看那可怕的漆黑烟雾和烟雾中刺鼻的怪异味道，若说这是一尊焚尸炉肯定所有人都相信，可想而知里面炼制着的丹药是多么恐怖的存在。\n景页*老君的脸抽搐了一下：“瞌睡的时候想出的丹方？”\n青眉尊神呆板的说到：“要找人帮憨仙子试药？”\n白阆真君干笑道：“本尊初得神器，嘿嘿，还是赶快去和它磨合磨合，诸位~诸位，本尊不奉陪了。”架起五色剑光，白阆真军匆匆忙忙有如漏网之鱼般扬长而去。\n若非这个洞府内被钦沁天主家吃了强力禁制不得瞬移，白阆真君早就不顾体面的瞬移逃窜啦。\n药儿的丹方却是在钦沁天都有名的，那是尊神以下无意中碰到了都要腹痛三天的强力毒剂。谁敢轻易尝试？\n又是月余之后，朱雀炉中再次孕育了一柄神器。林逍匆匆赶来将朱雀炉中积蓄的天地精华吸入体内增强了自己的修为，然后按照钦沁天主的分身*（繁体字，不认识）华君的要求给他炼制了一柄融合了风，雷双属性的飘带。也就是这天药儿的新丹药顺利出炉，几个倒霉的神人被林逍强令吞下了药儿试制出来的淡绿色药散，结果就是体内早就没有了半点杂质的几个神人痛痛快快的腹泻了七天七夜，等他们腹泻完了，他们的脸都变成了绿色。\n钦沁天的神人就这么痛并快乐着。",
            "summary": "药儿在瞌睡时想到一个新丹方，要求林逍陪她一起炼丹。林逍顺从地陪着药儿来到一个小岛上开始炼丹。丹药炼成后，药儿让几名神人试药，结果导致他们腹泻了七天七夜。几天后，林逍再次为钦沁天主炼制一柄融合风雷双属性的神器。",
            "characters_in_summary": [
                "药儿",
                "林逍",
                "数名神人",
                "小岛"
            ],
            "entity_info": "药儿 | 林逍的爱人，神界之人，具体位置未知\n林逍 | 大国国师，乙道门成员，修炼至元婴期；与敖雪是好友，下属为离神宫灵；与瑶璎、沈小白、林遥是朋友，与三鼎仙尊见面并讨论仙界局势；与苍鹏王进行激战，同时抵挡万余神人的攻击。目前与赤阳神君商议结盟事宜。爱人药儿，身在神界，具体位置未知\n小岛 | 海洋中的岛屿，上有大量龙族尸骨，可能包含珍贵材料\n钦沁天主 | 三神五天中的神人，行事手段温和，统治范围包括天青神山及其周边地区，收服众多神人、仙人和修士，每年收入丰厚，风评在下层神人和仙人中最佳，但在其他神人中可能受到怪异眼光。与胤牟神主、林逍等人有关系。\n蒲团 | 林逍盘坐的地方，用于休息和交流\n弥逸尘 | 神界年轻一代第一俊杰，苍鹏王的敌人，与林遥结盟，要求林遥为他杀死杖翁"
        },
        {
            "id": 2,
            "content": "朱雀炉内的神器出炉时，所有的神人都欢心鼓舞的狂呼乱叫，为林逍又创造了一项奇迹而鼓掌叫好。\n当药儿的丹药出炉的时候，那些注定要被寻去试药的低级神人则是痛哭流涕，为自己又要遭罪的肚皮仰天大痛嚎三身。\n如此痛并快乐着，年余时间已经一晃而过，钦沁天主的十三个分身已经都有了一柄上品神器。\n分身和本尊之间有着种种隐晦的联系，十三分身得了上品神器而且都和他们自身契合度近乎完美，钦沁天主即时得到了这个消息。她派来瑾君对林逍大加称赞，从重给了林逍大批火属性的天材地宝作为赏赐。甚至还赏给了林逍十几个美貌神女为仆。\n天材地宝都被眉开眼笑的药儿替林逍收入囊中替他保存，而这十几个精挑细选出来的绝美神女都被药儿强令灌了一粒丹药，一个个花容惨淡的上吐下泻半个月之后惊骇欲绝的神女们被药儿毫不客气的从林逍身边赶走。\n药儿是个醋坛子的美名因为这件事渐渐散播开，外人看向林逍和药儿的目光也就变得格外不同了。",
            "summary": "在朱雀炉内，林逍成功创造了神器，使得众神欢呼。然而，药儿炼制的丹药出炉后，低级神人们痛苦哭泣。经过一年的时间，钦沁天主的十三个分身获得了上品神器。瑾君前来赞扬林逍，并赐予他大量火属性天材地宝和美貌神女。药儿成为醋坛子，使林逍和药儿的关系变得不同。",
            "characters_in_summary": [
                "林逍",
                "药儿",
                "钦沁天主",
                "瑾君",
                "美貌神女"
            ],
            "entity_info": "林逍 | 大国国师，乙道门成员，修炼至元婴期；与敖雪是好友，下属为离神宫灵；与瑶璎、沈小白、林遥是朋友，与三鼎仙尊见面并讨论仙界局势；与苍鹏王进行激战，同时抵挡万余神人的攻击。目前与赤阳神君商议结盟事宜。爱人药儿，身在神界，具体位置未知\n药儿 | 林逍的爱人，神界之人，具体位置未知\n钦沁天主 | 三神五天中的神人，行事手段温和，统治范围包括天青神山及其周边地区，收服众多神人、仙人和修士，每年收入丰厚，风评在下层神人和仙人中最佳，但在其他神人中可能受到怪异眼光。与胤牟神主、林逍等人有关系。\n瑾君 | 天主派来的使者，负责调查东西两个山口外务总管失踪的事宜，与药儿关系亲密\n小岛 | 海洋中的岛屿，上有大量龙族尸骨，可能包含珍贵材料\n蒲团 | 林逍盘坐的地方，用于休息和交流"
        },
        {
            "id": 3,
            "content": "又是几个月悄然过去，林逍又铸造了几柄神器。得了钦沁天主全力提供的材料的好处，林逍如今神力比刚来天青神山时增强了何止十倍？尤其是四相神兽掌控的规则被他揣摩透彻，若非他神力修为还是太差无法达到临界点，林逍甚至觉得他就能水到渠成的突破圣神境界。圣神么，无非是掌握的规则多了一两种，然后拥有改变、扭曲规则的能力而已，林逍觉的自己距离这种境界已经不远了。\n也许等林逍将这一万柄神器铸造成功了，他就能顺理成章的突破到圣神境界/林逍心中充满了美好的憧憬。\n一柄重达数十亿斤的方天画戟出炉，长有百丈的方天画戟化为一条通体漆黑的蛟龙满天飞舞，一时间满天都是寒风呼啸，大团大团的雪快不断自空中落下。这是一柄阴属性的神器，林逍在这柄神器上耗费了不少精力，因为这柄神器动用的天材地宝实在是太多了，林逍实在是不好意思糊弄过去，所以他善意的在这柄神器上下了功夫。\n所以这柄方天画戟有着上品天字级的品质，这令得青眉尊神等人又是一阵惊叹，而拥有这柄方天画戟的神人更是笑得下巴都脱臼了。他朝着林逍道谢又道谢，若非林逍坚持不允，这神人能对林逍五体投地的叩拜下去。上品天字级的神器啊，整个钦沁天都没有几个神人能有这样的宝贝，何况他一个刚刚飞升的神人？\n林逍对这神人的感激却是不以为然，炼制这柄神器耗费的天材地宝是以前那十几件神器总合的十倍还多，林逍实在是从中得到了太多好处，所以他才特地的下了大力气，他不是有意施恩这个神人，所以他太过于赶紧林逍却也是没什么意思的事情。\n三言两语打发走了这个欣喜若狂的新晋神人，林逍一门心思的又要陪药儿炼丹。\n可是两名身穿青衣的俊俏童子却在这时候来到了秘府，他们看也不看景页*老君等人一眼，而是径直到了林逍身前朝林逍作缉行礼道：“穆霜尊者？我家老主人有请。”\n一旁的景页*老君等钦沁天的老人脸色微变，林逍诧异的看了一眼嘴角不断抽搐的景页*老君，急忙朝这两个童子还礼道：“敢问尊上是？”\n一个童子淡淡的说道：“尊者去了就知道！”\n另一童子则是略微有点不耐烦的推脱道：“尊者若是身无闲事，还请速速起程的好，切不要让我家老主人久侯。”",
            "summary": "在钦沁天主的帮助下，林逍锻造了一万柄神器，他的神力增强了十倍。林逍觉得自己离圣神境界已不远。他成功铸造了一柄上品天字级的方天画戟，令众神惊叹。然而，这时两位身穿青衣的俊俏童子来到林逍面前，告诉他有一位尊上有请。林逍惊讶地看着景页*老君等人，跟随童子前往。",
            "characters_in_summary": [
                "林逍",
                "钦沁天主",
                "老君",
                "神器",
                "上品天字级方天画戟"
            ],
            "entity_info": "林逍 | 大国国师，乙道门成员，修炼至元婴期；与敖雪是好友，下属为离神宫灵；与瑶璎、沈小白、林遥是朋友，与三鼎仙尊见面并讨论仙界局势；与苍鹏王进行激战，同时抵挡万余神人的攻击。目前与赤阳神君商议结盟事宜。爱人药儿，身在神界，具体位置未知\n钦沁天主 | 三神五天中的神人，行事手段温和，统治范围包括天青神山及其周边地区，收服众多神人、仙人和修士，每年收入丰厚，风评在下层神人和仙人中最佳，但在其他神人中可能受到怪异眼光。与胤牟神主、林逍等人有关系。\n药儿 | 林逍的爱人，神界之人，具体位置未知\n瑾君 | 天主派来的使者，负责调查东西两个山口外务总管失踪的事宜，与药儿关系亲密\n小岛 | 海洋中的岛屿，上有大量龙族尸骨，可能包含珍贵材料"
        },
        {
            "id": 4,
            "content": "一旁的景页*老君凑过来插嘴道：“两位小哥，穆霜正在为天主炼器。”\n一童子冷感眼瞪了景页*老君一眼，老气横秋的冷笑道：“炼器？穆霜尊者炼器的情形我们老主人也知晓了。这不是一件神器刚出炉么？后面还有一个多月的功夫呢，怎么就走不开身了？”\n另一童子更加不客气的指着景页*老君的鼻子呵斥道：“景页*，你要明白自己的身份，老主人行事，是你能管的么？”\n景页*老君被骂得抬不起头来，他唯唯诺诺的连声应了几声，头都不敢抬的朝后退了去，林逍的眉头皱了起来，这两个童子好嚣张的气焰，但是能在景页*老君这样的人面前放肆，可见他们身后的老主人在天青神山拥有的权势、地位、这样的人林逍是不便于得罪的，当即林逍安抚了药儿几句，又叮嘱了老君等人照看炉火，两个童子却已经催促了好几声，林逍只得无奈的随他们去了。\n一路飘飘荡荡出了炼器的秘府，两个童子带着林逍径直飞向了天青身山主峰。钦沁宫6坐落在天青神山的南边。两个童子领着林逍从钦沁神宫上方飞过，跨越了天青神山，直朝北方飞了数万里，到了天青神山山北的一座小峰这才停下足来。\n这里方圆亿万里渺无人际，只有这一座高不过里许的小山上有楼阁数栋。一应楼阁、精舍、游廊等都是用没有扒皮的天青神木原母搭成，建筑和山林宛如一体，淡淡的白雾在山林间飘行，一群额生独目的猕猴在楼阁外山林中往来嬉戏，偶尔有身型巨大的白猿捧着灵果乖巧的放在楼阁的门口，一群生有彩羽的神鸠在一株绝大的天青神木上筑了巢穴，这些尾巴长有百丈的神鸠拖着长长的尾羽在空中飘然飞翔，将这一座小峰装点得格外飘逸、出尘。\n“好地方！”林逍由衷的赞叹了一声，这一片楼阁隐然和四周山林融为一体，却是深得大道精义，只是一草一木无不上印星辰，山前山后隐隐龙蟠虎踞，布置这一切的那人对于天道的领悟实在是到了令人咋舍的地步，起码林逍如今吸收消化的天道精义不如这人。\n当然是好地方，这可是我们家老主人亲自布置的。两个童子听的林逍赞叹这里，不由得眉开眼笑的连声夸耀。\n一声清喝自山顶一间两层小楼中出来，多嘴的小子，滚去后山挖两覃“龙胆酿”来，再去抓两只“玄玉丹心鹤”烤了拿来下酒。\n唔，去看看前日里被阵法困住的那头“独角碧血熊”还活着没，剁他两条熊掌炖了。唔，后山潭里那一窝白玉蛟该下蛋了，找他们要两个蛋来抄一抄，若是他们舍不得，就把他们家住的狗和熊掌一起炖了。",
            "summary": "景页*老君告诉林逍和药儿，穆霜正在为天主炼器，还需要一个多月的时间。两名童子对景页*老君不客气地指责他的身份，随后带领林逍离开炼器秘府，飞往天青神山主峰钦沁宫。在那里，林逍惊叹于钦沁宫的布局和建筑，认为这里的布置深得大道精义。两名童子告诉他一些任务，如寻找龙胆酿、玄玉丹心鹤、独角碧血熊等食材。",
            "characters_in_summary": [
                "景页*老君",
                "林逍",
                "药儿",
                "穆霜",
                "天主",
                "两名童子"
            ],
            "entity_info": "林逍 | 大国国师，乙道门成员，修炼至元婴期；与敖雪是好友，下属为离神宫灵；与瑶璎、沈小白、林遥是朋友，与三鼎仙尊见面并讨论仙界局势；与苍鹏王进行激战，同时抵挡万余神人的攻击。目前与赤阳神君商议结盟事宜。爱人药儿，身在神界，具体位置未知\n药儿 | 林逍的爱人，神界之人，具体位置未知\n穆霜 | 天罗门的成员，林逍的下属\n天主 | 神界的至高统治者，苍鹏王背后的支持者\n钦沁天主 | 三神五天中的神人，行事手段温和，统治范围包括天青神山及其周边地区，收服众多神人、仙人和修士，每年收入丰厚，风评在下层神人和仙人中最佳，但在其他神人中可能受到怪异眼光。与胤牟神主、林逍等人有关系。\n瑾君 | 天主派来的使者，负责调查东西两个山口外务总管失踪的事宜，与药儿关系亲密\n小岛 | 海洋中的岛屿，上有大量龙族尸骨，可能包含珍贵材料"
        },
        {
            "id": 5,
            "content": "两个童子连忙应了，林晓则是在那声音的指引下飘然飞向了小楼。\n楼前有一眼池塘，旁边有一口深井，走侧种了一片紫绀梅花，右侧则是一片龙鳞古松，后面则是大片的紫竹林混杂着数十株异种心花。以神人的本领，这梅花，杏花都是开得灿烂，足足有脸盆大小的花朵喷吐这馥郁的香气，大群白玉般透体皎洁无暇的蝴蝶整绕着花朵况飞乱舞。一头通体漆黑不过两尺长短的土狗懒洋洋的趴在楼前\n林晓的神连对这这头土狗扫了又扫，怎么就是一条普普通通那些凡人才餐养的土狗呢?\n一名身穿麻布长袍披头散发手持书券的中年文士打不自楼内走出，土狗懒洋洋的从地上爬起绕着文士转了几圈，然后走到林逍面前嗅了嗅林逍的味道，随后这狗张开嘴对着林逍的大腿就是一口咬了下来。\n畜生，大胆。文士一闪到了林逍面前，一脚将这狗踹的飞开了七八丈远。黑狗汪汪的叫了几声夹着尾巴逃到了一旁的松林里去，但是没多时这狗却又惊惶失措的跑了出来，他的屁股后面紧跟着两头斑斓猛虎。\n这，林逍眼睁睁的看着两头修为已经有仙尊巅峰水准的猛虎追着这狗子一巴掌一巴掌的将他当作球在拍打。这情景也太怪异了些。",
            "summary": "林晓在声音引导下来到了一处美丽的景观区域。这里有一眼池塘、一口深井、紫绀梅花和龙鳞古松，还有大片的紫竹林和异种心花。梅花和杏花盛开，蝴蝶飞舞，一切显得和谐美好。然而，一只普通的土狗突然袭击了林晓，令他感到惊讶。一名文士出现救下林晓，并踢开了攻击的土狗。没想到这只土狗还引来了两头仙尊巅峰水准的猛虎，它们开始追打土狗。这一幕让林逍感到困惑和怪异。",
            "characters_in_summary": [
                "林晓",
                "普通土狗",
                "文士",
                "仙尊巅峰水准的猛虎"
            ],
            "entity_info": "林逍 | 大国国师，乙道门成员，修炼至元婴期；与敖雪是好友，下属为离神宫灵；与瑶璎、沈小白、林遥是朋友，与三鼎仙尊见面并讨论仙界局势；与苍鹏王进行激战，同时抵挡万余神人的攻击。目前与赤阳神君商议结盟事宜。爱人药儿，身在神界，具体位置未知\n药儿 | 林逍的爱人，神界之人，具体位置未知\n穆霜 | 天罗门的成员，林逍的下属\n天主 | 神界的至高统治者，苍鹏王背后的支持者\n钦沁天主 | 三神五天中的神人，行事手段温和，统治范围包括天青神山及其周边地区，收服众多神人、仙人和修士，每年收入丰厚，风评在下层神人和仙人中最佳，但在其他神人中可能受到怪异眼光。与胤牟神主、林逍等人有关系。"
        },
        {
            "id": 6,
            "content": "文士呵呵大笑道，几条畜生不懂事，穆霜进来，进来，今日我们尽情一醉！\n看着两头猛虎的确只是在戏耍那倒霉的土狗，林逍摇了摇头，这才认真打量了一下这文生、\n高有九尺有余，在凡人中算是很高的身量，但是在神人中却只是中下等的身材。普普通通的容貌勉强算得上俊朗，却也不见初期的地方。一头黑发大概有三尺长短，这头发倒是清清爽爽的一根根纹丝不乱。全身上下唯一能让林逍注意的就是这文士的一对眸子。重瞳之人林逍也是见过好几个，不管是凡人，仙人还是神人中都尽有这种奇异的面相。但是这文士的两个眸子却是分别生了五个瞳孔，而且这五个瞳孔的颜色都是瞬息万变，林逍尽然不知道他的瞳孔到底是什么颜色。\n敢问前辈，这文士看向林逍的时候，林逍尽然有一种被人用千万柄利剑同时刺进身体的错觉，清静琉璃宝塔更是清光大盛，无数朵青色莲花不断的四散飞出急速的充盈林逍全身。宝塔剧烈的颤抖着，林逍这些天积累的神力在瞬息间被清静琉璃宝塔消耗了七层之多，这才勉强抵消了这文士普普通通看向林逍的一眼。\n若非清静琉璃宝塔全力发动，林逍隐藏起立的修为会被这文士一眼看的干干净净！\n冷汗不断自林逍后心生出，在这一瞬间，林逍甚至起了杀心，他忍不住就要将翻天印，阴阳镜等神器同时祭出给这文士一个狠的。\n呵呵呵，穆霜不用紧张，文士突然轻笑了几声，他的十个瞳孔同时闪出一片清光随后变得黯然有如死鱼眼一般无神。他朝林逍拱手道：本尊有个歪号叫做情翁，穆霜小友以情翁称呼则可，情，就是用情至深却为情伤的情！\n情翁？这个名号很是古怪，而且情翁的自我介绍更是让林逍品出了一些怪异的味道。\n不过，这请问的修为显然远远超出了林逍所能揣度的极限，他也不敢拿大，而是毕恭毕敬的朝情翁长揖行礼道，小子穆霜，见过情翁。\n好，好，好，情翁欢笑了几声连连点头道，今日相逢也是有缘，别的也不用多说，你我且进去一醉。嘿，那两个小家伙的动作越来越慢，回来倒是要好生抽他们一顿鞭子。\n相逢就是有缘？是你派人招我来此的好不好？\n林逍正在腹诽情翁，一道光纹突然缓缓的在一旁散开，身穿白袍面罩白纱的钦沁天主已经一步自光纹中走了出来。\n本能的呆了呆，林逍急忙朝着钦沁天主行礼道，小子穆霜见过天主。\n情翁邹了邹眉头，他一甩袖子冷然道，你来做什么？\n钦沁天主轻轻一笑，他看了林逍一眼温和的说道，本宫怎么来不得这里呢？倒是你招穆霜来这里做什么？\n情翁眉头一挑，他淡淡的说道，怎么，本翁没权招他陪我喝酒么？\n钦沁天主很是温柔的说道，当然有这个权利，怎么说，你也是本宫的夫君，是胤牟和胤晶的父亲？你怎么没权呢？\n情翁是钦沁天主的丈夫？是胤牟神君和胤晶的父亲？岂不是他就是钦沁天的男主人么？\n堂堂钦沁天的男主人，怎么住在这么荒僻的地方？而且所有的下人就是两个童子？",
            "summary": "文士\"情翁\"邀请林逍（穆霜）一起喝酒，并在交谈中发现情翁拥有特殊的重瞳眼睛，令林逍感到震惊。情翁透露自己与钦沁天主（一位神秘强者）的关系，原来他是她的丈夫和两个儿子的父亲。林逍对情翁的修为深感敬畏，并恭敬地向他行礼。然而，钦沁天主的出现令情翁皱眉，她询问情翁邀请林逍的目的。情翁解释说自己有权邀请林逍，但钦沁天主认为她也有同样的权利。",
            "characters_in_summary": [
                "情翁",
                "林逍",
                "穆霜",
                "钦沁天主"
            ],
            "entity_info": "林逍 | 大国国师，乙道门成员，修炼至元婴期；与敖雪是好友，下属为离神宫灵；与瑶璎、沈小白、林遥是朋友，与三鼎仙尊见面并讨论仙界局势；与苍鹏王进行激战，同时抵挡万余神人的攻击。目前与赤阳神君商议结盟事宜。爱人药儿，身在神界，具体位置未知\n穆霜 | 天罗门的成员，林逍的下属\n钦沁天主 | 三神五天中的神人，行事手段温和，统治范围包括天青神山及其周边地区，收服众多神人、仙人和修士，每年收入丰厚，风评在下层神人和仙人中最佳，但在其他神人中可能受到怪异眼光。与胤牟神主、林逍等人有关系。\n药儿 | 林逍的爱人，神界之人，具体位置未知\n天主 | 神界的至高统治者，苍鹏王背后的支持者"
        }
    ]
}