{
    "chapter_title": "第四十九章  续魂 ",
    "chapter_summary": "姜自在与金尊、花神和古翁三位道友相遇。姜自在曾是一名血神老祖，现在正在追杀妙仙人。他们来到了启元星附近，金尊提议让姜自在加入他们的队伍，因为他的雷法对遗迹中的天雷禁制有帮助。在飞行过程中，姜自在透露了自己的过去，引发了一场战斗。尽管姜自在成功地击败了青一和青初，但金尊和花神阻止了他继续吸收更多的力量。古翁、金尊和花神使用上古符印击败了姜自在。在元宗，林逍和青锄正在讨论如何惩罚瑶璎的胡闹行为。突然，元宗各处山头上响起了警钟，剑光封锁了山门。一乙道人告诉他们青字辈的两老祖宗受了重伤，急需玄字级仙丹续魂丹救治。",
    "characters_in_summary": [
        "姜自在",
        "金尊",
        "花神",
        "古翁",
        "妙仙人",
        "青一",
        "青初",
        "林逍",
        "青锄",
        "瑶璎",
        "一乙道人"
    ],
    "pre_entity_info": "姜自在 | 阴魅门的首领，与大罗丹道有关系。\n林逍 | 元宗弟子，丹翎道人的弟子，大罗丹道的弟子，花风儿的师弟，药儿的同门师兄，一真道人的朋友，元宗的弟子。当前剧情中，他用水波变幻现身，阻止了秀公主的计划。看到瑶璎破碎后，他立刻抱起她，用自身的灵气为她治疗。\n青锄 | 可能是林逍的仆人或其他关系密切的人，负责传递信息和物品。她在剧情中观察到了洁郡主的转变，并对她的笑容感到恐惧。在当前的剧情中，她因为担心林逍的事情而急切地赶往药山，途中乘坐飞舟并在不同的停靠点换乘。她与林逍的关系中没有明确说明，但应该是亲近的人。\n瑶璎 | 小妖怪，本体是青茵，后被林逍点化为妖。她是青锄的妹妹，被青锄带在身边教导。与林逍关系亲密。在当前剧情中，她被玄元青钟的声波狂飙击中，虽然身体破碎，但生命力顽强，很快恢复并再次出现在林逍身边。\n一乙道人 | 元宗的长老，林逍的同行，一真道人的上级。\n玄元青钟 | 上古流传下来的上品仙器，由18名元宗玄字辈长老联手提起，用于通风报信。\n一心 | 一心的身份尚未明确，但他是元宗的人，与一行关系密切。在面对妙仙人的攻击时，他的水罩被破，受伤喷血，但最终成功抵挡住妙仙人的攻击。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“这位是金尊道友、花神道友、古翁道友。”身穿青色鹤氅的青一道人微笑着对姜自在介绍了金尊三人。金尊、花神、古翁则是不冷不热的朝姜自在点头示意，三对精光四射的眸书，只是不断的在姜自在身上扫来扫去。渐渐的，金尊、花神、古翁三人的脸上，都浮现出了一丝惊容。首先是金尊沉不住气，轻轻的哼了一声。\n青一、青初二人呆了呆，同时运起神通朝姜自在打量了一阵，两人长眉一挑，同时大笑道：“恭喜道友、贺喜道友，百多年未见，道友却也是突破那一关了。一到虚境，却是真正得了大逍遥！恭喜，恭喜！”青一、青初不断的向姜自在贺喜。两个道人心中极是高兴，虚境的正派道友又多了一人，岂不是去探寻那遗迹时，又多了一份助力？\n姜自在微微一笑，稽首道：“同喜，同喜！这些日来，贫道参悟天道，略有所得，这才有了尺寸之进，却是比不得两位道友。”双手一抖。姜自在感慨道：“入了虚境，贫道这才发现，原来两位道友早就是虚境中地人物，贫道惭愧，惭愧呀！”\n青一、青初相视一笑，青一摇头道：“道友客气，当年我师兄弟二人邀天之幸踏入虚境，却是秘而不宣，也不过是”顿了顿，青一笑道：“其中缘由。今日却是能告知道友了。唔，不知道友为何来启元星？不如顺道去我元宗喝一杯清茶！”\n青一说得客气，一旁的金尊已经是大咧咧的拊掌笑道：“说得是，这小道士的修为却也足够了，也有资格加入我等去那处逛逛，说不定他就能有什么好处。嗯，尤其是他专修雷法，一只雷光神目极是精妙。其中几处天雷禁制。他却是正好有用处！”\n姜自在眼珠一转，他望了青一等五人一眼，突然大笑道：“如此，恭敬不如从命，贫道就去叨扰一番！”\n六人同时大笑。六道遁光闪过，六人急速朝启元星飞去。\n一边急飞，姜自在一边看似漫不经心的说道：“贫道这数月之来。一直在追杀妙仙人。前几日刚刚将其追来此处，以雷法毁了他的**，灭了他的元神，这才发现已经到了启元星附近。贫道正有意去元宗讨几杯水酒喝，谁知道就碰到了几位道友。呵呵，不知道几位道友从何而来？青一、青初两位道友，这百多年来，又是去了何处逍遥啊？”\n花神的目光闪烁，突然开口道：“妙仙人那淫贼被你杀了？好得很！这份人情。我花神记下了。一千七百年前。本座也曾追杀过妙仙人，却被他三番两次的逃脱。最终也不过将他击成重伤。今日他死在你手中，也算是天网恢恢了。”",
            "summary": "青一道人向姜自在介绍了金尊、花神和古翁三位道友。金尊、花神和古翁对姜自在看起来并不热情，他们的表情显得有些惊讶。随后，青一和青初发现姜自在已经突破了虚境，为他们庆祝。姜自在表示愿意加入他们的队伍，一起去探索遗迹。在飞行过程中，姜自在透露了自己一直在追杀妙仙人的事情，并表示他们已经到达了启元星附近。金尊提议让姜自在加入他们的队伍，因为他擅长雷法，对遗迹中的天雷禁制有帮助。姜自在同意加入他们的队伍，六人一起朝启元星飞去。",
            "characters_in_summary": [
                "青一道人",
                "姜自在",
                "金尊",
                "花神",
                "古翁",
                "妙仙人",
                "青一洞府",
                "启元星"
            ],
            "entity_info": "姜自在 | 阴魅门的首领，与大罗丹道有关系。\n启元星 | 元宗的星球，拥有得天独厚的自然环境，灵气充沛。\n玄元青钟 | 上古流传下来的上品仙器，由18名元宗玄字辈长老联手提起，用于通风报信。\n瑶璎 | 小妖怪，本体是青茵，后被林逍点化为妖。她是青锄的妹妹，被青锄带在身边教导。与林逍关系亲密。在当前剧情中，她被玄元青钟的声波狂飙击中，虽然身体破碎，但生命力顽强，很快恢复并再次出现在林逍身边。\n林逍 | 元宗弟子，丹翎道人的弟子，大罗丹道的弟子，花风儿的师弟，药儿的同门师兄，一真道人的朋友，元宗的弟子。当前剧情中，他用水波变幻现身，阻止了秀公主的计划。看到瑶璎破碎后，他立刻抱起她，用自身的灵气为她治疗。\n青锄 | 可能是林逍的仆人或其他关系密切的人，负责传递信息和物品。她在剧情中观察到了洁郡主的转变，并对她的笑容感到恐惧。在当前的剧情中，她因为担心林逍的事情而急切地赶往药山，途中乘坐飞舟并在不同的停靠点换乘。她与林逍的关系中没有明确说明，但应该是亲近的人。\n一心 | 一心的身份尚未明确，但他是元宗的人，与一行关系密切。在面对妙仙人的攻击时，他的水罩被破，受伤喷血，但最终成功抵挡住妙仙人的攻击。"
        },
        {
            "id": 1,
            "content": "姜自在急忙谦逊了几句，他深深的望了花神一眼，满是笑意地问道：“听前辈这说法，前辈莫非是”\n青初在一旁微笑着说道：“姜道友，这三位前辈，都是修为入了虚境千年之久的前辈高人，只是千多年来，他们一直在某处所在循幽探秘，故而声名不显于修道界。要说起来，当今修道界，却是这三位前辈的辈份最高，修为最深湛了。就说古翁前辈，他老人家在三千年前，就有了元神期的修为。若非是某些变故，他老人家早就飞升，却是不在这修道界了的。”\n“古翁前辈！三千年前！”姜自在的嘴角抽搐了一阵，他眉心竖目一阵急转，他突然惊声问道：“莫非，古翁前辈是沧浪岛这一代岛主？”\n“噫？有趣！你这娃娃却知道沧浪岛！”古翁诧异的看了姜自在一眼，皱眉道：“我沧浪岛一脉历来就是一线单传，除了三五知交好友，并无外人知晓我沧浪岛的存在。你这娃娃却是从哪里知晓我老头儿地名号地？”\n姜自在突然停下了遁光，青一等人也紧跟着他停了下来。姜自在悬浮在虚空中，面色变幻不定的看着古翁，突然仰天大笑起来。青一等人诧异的看着姜自在，不知道他到底哪里出了问题。却听得姜自在大笑道：“本老祖当然知道！当年，老祖我却是你和打过照面。唔，你不就是跟在笠翁那老头儿身边的小家伙么？嘿嘿，当年老祖赏了你一道血魂阴雷，却被你那师尊以身挡过了！”\n古翁的面色一阵变幻，他突然挥起鱼竿，带起了万千条湛蓝色地水光朝姜自在当头砸下。古翁尖叫道：“血神老祖！是你这魔头！你且去死吧！”水光中，一颗颗拇指大小的葵水神雷若隐若现，密密麻麻的涌向了姜自在。\n变生腋肘，青一、青初等人根本来不及反应。他们谁也没办法想到，这修道界大名鼎鼎地伏魔真人姜自在，怎么又和什么血神老祖拉上了关系？但是，眼看一贯和善的古翁满脸的杀气，以及姜自在脸上突然冒出的一层层邪气惊人的血光，青一他们还是本能的作出了反应。几道剑光从他们手上射出，犹犹豫豫的绞向了姜自在姜自在阴笑了一声，他的身体突然化为一蓬血影冲天而起，无数道血光带着刺鼻的血腥味朝五人涌了过去。那几道剑光刚刚接触这血光。剑光就一阵黯淡，却是飞剑被血光玷污，灵性被极大地削弱。姜自在早就有了半路偷袭地打算，身形刚刚化为无数血光飞起，血光中就射出了一道紫色雷霆，无声无息的轰向了青一地胸口。血光雷光后，更是缀上了三缕细若游丝的红色精光，精光中隐约可见无数扭曲的细小面孔急速变幻，三缕精光一出，虚空中就凭空响起了尖锐的鬼啸声。\n金尊、花神、古翁三人修为极深。身上更有强力的宝物护体，只见几团强光护住了他们周身，外界的血光根本无法侵近身体。\n青一、青初却是因为姜自在伏魔真人的名头，更因为姜自在和他们以前地交情，完全没有提防姜自在。就算他们本能的挥出了两道剑光，剑光的去势也是游离未定，他们更是没有及时的发动护体的法宝，无数道血光透体而入。自他们身后扑出。紫色雷霆更是在青一的胸口轰出了碗口粗一个透明的大洞。雷光炸开，炸得青一血肉横飞，当场就失去了只觉。三缕细细的血光则是钻进了青初地身体，青初身体猛地一僵，皮肤下突然冒出了浓浓的黑气。七窍中喷出了粘稠的黑血。\n无数血光自青一和青初的体内钻出，血光的色泽都明亮了数分。虚空中响起了姜自在得意地笑声：“元宗灭杀妙仙人，老祖我就灭杀他们的老祖宗！嘿嘿！嘿嘿！嘿嘿嘿！”阴恻恻的笑声中。无数道血光一阵扭曲，重新凝聚成了姜自在地本体，带起一道百多丈长的雷光就待朝远处逃遁。",
            "summary": "姜自在与三位修为高深的前辈相遇，其中一位前辈古翁认出了姜自在曾是沧浪岛岛主的知己。姜自在透露自己曾是血神老祖的身份，引发了一场战斗。在这场战斗中，姜自在成功击败了青一和青初两位修士，吸收了他们的力量。然而，另一位前辈金尊和花神成功地抵挡了姜自在的攻击，阻止了他继续吸收更多的力量。",
            "characters_in_summary": [
                "姜自在",
                "古翁",
                "青一",
                "青初",
                "金尊",
                "花神",
                "沧浪岛"
            ],
            "entity_info": "姜自在 | 阴魅门的首领，与大罗丹道有关系。\n古翁 | 未知身份，可能与元宗有关联。\n金尊 | 未知身份，可能与元宗有关联。\n花神 | 未知身份，可能与元宗有关联。\n启元星 | 元宗的星球，拥有得天独厚的自然环境，灵气充沛。\n玄元青钟 | 上古流传下来的上品仙器，由18名元宗玄字辈长老联手提起，用于通风报信。\n瑶璎 | 小妖怪，本体是青茵，后被林逍点化为妖。她是青锄的妹妹，被青锄带在身边教导。与林逍关系亲密。在当前剧情中，她被玄元青钟的声波狂飙击中，虽然身体破碎，但生命力顽强，很快恢复并再次出现在林逍身边。\n林逍 | 元宗弟子，丹翎道人的弟子，大罗丹道的弟子，花风儿的师弟，药儿的同门师兄，一真道人的朋友，元宗的弟子。当前剧情中，他用水波变幻现身，阻止了秀公主的计划。看到瑶璎破碎后，他立刻抱起她，用自身的灵气为她治疗。"
        },
        {
            "id": 2,
            "content": "“想逃？”金尊冷笑了一声。\n“也太瞧不起我们！”花神娇滴滴的笑了起来。\n“裂天印！开！”古翁则是大喝了一声，他瘦小干瘪的身体有如气球一样膨胀起来，身体变成了丈许高下，轻身飘到了金尊和花神身前。金尊、花神双手结成了古怪的印诀，两人四掌轻轻的贴在了古翁的后心，一缕缕紫色的光晕顺着手臂急速涌入了古翁身体。古翁发出了一声嘹亮的大喝，双手连续变幻九次印诀。右手拇指突然膨胀到原本地三倍粗细。他轻轻地将拇指朝着已经飞去了近百里外的雷光轻轻地按了一下。\n砰，古翁的拇指炸开。虚空中一阵光影闪烁，正驾御遁光急速逃窜的姜自在身周百丈内虚空突然塌陷，一个黑蒙蒙的洞口突兀的出现，将附近的灵气、各种游离的能量甚至是虚空中的光线一口吞了下去。姜自在发出了一声惊恐的嚎叫，甚至这嚎叫都被那黑洞吞没。他的**连同遁光被那黑洞中毁灭性的能量一阵绞杀，须臾间就落了个**灰飞烟灭，那一缕分离出的元神也被打得烟消云散。\n“上古的符印，果然比我们如今的道法威力强大。”古翁呆呆的看着自己皮开肉绽的拇指，有点萧瑟的叹道：“可惜，我们只能进入第三重。”\n金尊双手抱在了胸前，抬起头来看着天空，满不在乎的哼了一声。\n花神则是飘身到了青一和青初的身边，有点手足无措的连声道：“糟糕，青一、青初的精血被血光抽得干干净净，元神也几乎崩散。青一**上的伤势集中，青初体内更隐藏了一种极厉害的邪咒，正在吞噬他的元神，这这如何是好？”\n古翁长眉一挑，急声道：“快用我们在遗迹中得来的紫青罗丹为他们护住元神，吊住性命。唔，快快去元宗。他们元宗家大业大，看看有没有什么救命的宝贝！他们被血神老祖的散魂血光所扑，精血被吸干不提，如今魂魄已经离体，能否救回来，实在是没有把握的事情！”\n古翁和金尊抱起了青一、青初，花神在前方开路，三道遁光急速朝元宗而去。\n元宗药山后山，当日瑶璎修炼的洞窟内，林逍和青初蹲在地上的水池边，静静的打量着水池中刚刚长出了一个脑袋和半个上半身以及一条右臂的瑶璎。瑶璎的一部分躯体又分化成了无数的青苔密布在洞内，从那阴河中不断的抽取元宗丹吧丢弃的残渣药液中的灵药之力。凝聚成粘稠地药汁慢慢的汇聚回水池中。瑶璎就抽取那药汁中的一点点灵气，为自己重新修补身体。\n青锄呆呆的看着瑶璎，过了许久才轻轻叹息道：“小青以后不许卤莽了看这次，你又被打成了碎片！”\n正忙着修补身体，还来不及催生头发，一个小脑袋光溜溜的瑶璎歪着嘴冷哼道：“不怕，就算成了碎片，只要我的妖识存在，妖核未碎，就不怕。嗯小气的林大哥。不许瑶璎去吃那些现成的灵药，非要我辛辛苦苦的从那河里抽取药力。”\n林逍伸出右手食指，狠狠的在瑶璎脑袋上弹了个脑崩儿。林逍冷声道：“给你一点教训，你就利用这阴河中地药力恢复身体吧。若是让你吞食那些上好的灵药，借助灵药之力太快恢复了身体，下次你还会这样卤莽！”这一下脑崩儿弹得极狠，瑶璎痛得不由得哎哟了一声，大眼睛里顿时水汪汪的满是泪水。可怜巴巴的看着林逍。\n教训了瑶璎几句。林逍站起身来，拉起青锄淡淡的说道：“青锄，让瑶璎在这里好生想想。下次她再这般胡闹，却是不见得有这样好运气了。”狠狠的瞪了一眼摆出一副可怜模样的瑶璎，林逍拉起青锄走出门外。招来了一片淡淡的白云扬长而去。林逍地赤龙剑被毁，一时没有找到纯火性地飞剑，故而从元宗学了腾云驾雾的法术作为出行代步之用。\n瑶璎气得在水池中狠狠的挥了挥拳头。她可怜巴巴的望着自己残缺的身体。低声嘀咕道：“瑶璎，你好可怜好可怜又被打碎了呜呜！”",
            "summary": "古翁、金尊和花神使用上古符印击败了试图逃脱的姜自在。然而，他们只能激发符印的第三重力量，导致自身受伤。为了拯救被血神老祖散魂血光所伤的青一和青初，三人急忙前往元宗寻求解救方法。在元宗后山的洞窟中，瑶璎正在利用阴河中的药力修复身体，而林逍和青锄则在讨论如何惩罚瑶璎的胡闹行为。",
            "characters_in_summary": [
                "古翁",
                "金尊",
                "花神",
                "姜自在",
                "血神老祖",
                "青一",
                "青初",
                "瑶璎",
                "林逍",
                "青锄"
            ],
            "entity_info": "古翁 | 沧浪岛岛主，元神期修为，三千年前曾与姜自在交手。\n金尊 | 未知身份，可能与元宗有关联。在剧情中与姜自在交手，使用血光雷光攻击青一和青初。\n花神 | 未知身份，可能与元宗有关联。在剧情中与姜自在交谈，提及古翁等人物的身份。\n姜自在 | 阴魅门的首领，与大罗丹道有关系。在剧情中被古翁认出是血神老祖，与古翁有过节。\n血神老祖 | 阴魅门的血神老祖，与大罗丹道有关系，与姜自在有过交流。他是一个重要的反派角色。\n瑶璎 | 小妖怪，本体是青茵，后被林逍点化为妖。她是青锄的妹妹，被青锄带在身边教导。与林逍关系亲密。在当前剧情中，她被玄元青钟的声波狂飙击中，虽然身体破碎，但生命力顽强，很快恢复并再次出现在林逍身边。\n林逍 | 元宗弟子，丹翎道人的弟子，大罗丹道的弟子，花风儿的师弟，药儿的同门师兄，一真道人的朋友，元宗的弟子。当前剧情中，他用水波变幻现身，阻止了秀公主的计划。看到瑶璎破碎后，他立刻抱起她，用自身的灵气为她治疗。\n青锄 | 可能是林逍的仆人或其他关系密切的人，负责传递信息和物品。她在剧情中观察到了洁郡主的转变，并对她的笑容感到恐惧。在当前的剧情中，她因为担心林逍的事情而急切地赶往药山，途中乘坐飞舟并在不同的停靠点换乘。她与林逍的关系中没有明确说明，但应该是亲近的人。\n启元星 | 元宗的星球，拥有得天独厚的自然环境，灵气充沛。"
        },
        {
            "id": 3,
            "content": "腾云驾雾之法林逍刚学了没几天，飞行地速度也不过比奔马的速度快不去哪里。他带着青锄一路优哉游哉的往精舍地方向飞去，一边对着元宗各处的风景比比划划的指点着。\n突然间，元宗各处山头上同时响起了警钟声，远远近近无数道剑光冲天而起，瞬息间就将元宗数万里方圆的山门封锁得严严实实。\n林逍和青锄正在愕然不解发生了什么事情，突然远处一团白云急速冲了过来，一乙道人大袖一卷。卷起了林逍和青锄。转身就往来时的方向急冲了回去。被一乙道人用禁法卷得晕头转向的林逍依稀听到一乙道人在大叫道：“乖乖的不得了，青字辈的两位老祖宗受了重伤快要魂飞魄散了。找遍门内的库存就找不到可以救命地宝贝。小友，如今就只能看你地了。”\n呼呼的破空声中，一乙道人有如疯癫地带着林逍和青锄飞身闯入了一栋大殿。他大袖一展，胡乱的将林逍丢在了地上，林逍踉跄着好容易才站稳，青锄则是一路翻滚着，狼狈无比的摔出了老远。幸好一心眼疾手快，一把抓住了青锄，才没让她一头撞在了大殿的柱书上。摔得昏天黑地的青锄刚刚站定，一眼看到元宗内所有的长老都在大殿中，顿时吓得闭上了嘴，乖乖的蹲在了一心的身后不敢动弹。\n林逍还没回过神来，一乙道人就推搡着林逍来到了大殿正中。大殿正中的地上，青一和青初有如死尸一样躺在那里，只有心口略微还有一口热气，却是古翁三人一路上不断的用他们从遗迹中得到的灵药吊住了两人的性命，这才让他们苟延残喘至今。\n林逍也来不及多问详细，他蹲在了青一和青初的身边，双手飞快的抚摸过两人的周身要害，又用神识窥探了一下两人体内的情况，这才抬起头来，朝四周忧心如焚的元宗诸位长老坚定的说道：“有救！但是，需要玄字级仙丹续魂丹我知道丹方、灵诀，但是，我的修为远远不够炼制续魂丹！”\n一行道人猛的上前了一步，他惊问道：“炼制续魂丹，需要什么修为？”\n林逍沉声道：“最低也得虚境中后期的实力！我可以给出丹方和炼制丹药的灵诀，但是这毕竟是我大罗丹道的不传之秘！”\n一旁的玄垣道人沉声道：“丹方和灵诀，万万不会流出。日后我元宗，也绝对不会再炼制一棵续魂丹！另，为了感激小友盛情，我元宗自有重酬。”\n林逍摇了摇头，摆摆手说道：“报酬云云，却也不比。但是，炼制续魂丹所需的药材，别的都好找，只有其中一样极难！”\n站在青一身边的花神俏生生的上前了一步，轻柔的问道：“小友可否告知，那极难找到的灵药是什么？”",
            "summary": "林逍学会了腾云驾雾之法后，与青锄一起飞行前往精舍。途中，元宗各处山头上突然响起警钟，剑光封锁了山门。一乙道人将林逍和青锄带回大殿，告知青字辈的两老祖宗受重伤，急需玄字级仙丹续魂丹救治。林逍表示愿意提供丹方和灵诀，但需要虚境中后期修为才能炼制。元宗答应保密并承诺重酬，但林逍表示所需药材中有一种极难找到。",
            "characters_in_summary": [
                "林逍",
                "青锄",
                "一乙道人",
                "元宗",
                "两老祖宗"
            ],
            "entity_info": "林逍 | 元宗弟子，丹翎道人的弟子，大罗丹道的弟子，花风儿的师弟，药儿的同门师兄，一真道人的朋友，元宗的弟子。当前剧情中，他用水波变幻现身，阻止了秀公主的计划。看到瑶璎破碎后，他立刻抱起她，用自身的灵气为她治疗。\n青锄 | 可能是林逍的仆人或其他关系密切的人，负责传递信息和物品。她在剧情中观察到了洁郡主的转变，并对她的笑容感到恐惧。在当前的剧情中，她因为担心林逍的事情而急切地赶往药山，途中乘坐飞舟并在不同的停靠点换乘。她与林逍的关系中没有明确说明，但应该是亲近的人。\n一乙道人 | 元宗的长老，林逍的同行，一真道人的上级。\n元宗 | 瑶璎和林逍所在的门派，位于启元星上。\n古翁 | 沧浪岛岛主，元神期修为，三千年前曾与姜自在交手。\n金尊 | 未知身份，可能与元宗有关联。在剧情中与姜自在交手，使用血光雷光攻击青一和青初。\n花神 | 未知身份，可能与元宗有关联。在剧情中与姜自在交谈，提及古翁等人物的身份。\n姜自在 | 阴魅门的首领，与大罗丹道有关系。在剧情中被古翁认出是血神老祖，与古翁有过节。\n血神老祖 | 阴魅门的血神老祖，与大罗丹道有关系，与姜自在有过交流。他是一个重要的反派角色。"
        }
    ]
}