{
    "chapter_title": "第七章  沈家堡 ",
    "chapter_summary": "霸王卒穿越了两座城池，迫使它们交出大量财物。城主和官员们因恐惧而不愿与霸王卒交战。在这个过程中，林逍意外地被误认为是家谱继承人，并被卷入了霸王卒的队伍。一名血色铠甲壮汉告诉他归化城已被寂魔门摧毁，林家其他人已死。林逍悲痛欲绝，被迫接受成为军医的命运，开始为覆灭寂魔门这一使命而努力。与此同时，凌霸天注意到一个年轻人在毒地中的异常行为，决定将此人留在霸王卒内，并派人密切关注他的动静。凌霸天还计划与寂魔门展开一场较量。在旅途中，林逍紧紧握着已经失去光泽的丹令，努力维持体力。他感受到了寂寞的情绪，而凌霸天从后面赶来，注意到了林逍的独特气质。故事发展到了凌霸天带领霸王卒攻打沈家堡的剧情，林逍作为一个军医，被迫为受伤的士兵治疗。在治疗过程中，他使用了刺激性的药物和超越常人承受极限的苦涩草药。",
    "characters_in_summary": [
        "林逍",
        "霸王卒",
        "城主",
        "官员",
        "血色铠甲壮汉",
        "归化城",
        "寂魔门",
        "凌霸天",
        "军医",
        "沈家堡"
    ],
    "pre_entity_info": "林逍 | 回春吧的学徒，林大公子的儿子，擅长内功修炼「长青诀」。在回春吧大会上提出救治张家小姐的建议。在林善的带领下逃离回春吧。\n归化城 | 林逍所在的城市，被黑刀匪攻占。凌霸天带领霸王卒在此地与林逍相遇。\n凌霸天 | 霸王卒的头目，匪兵头目。在归化城外与林逍相遇，将其抓为军医。\n林善 | 林家的后人，大罗丹道外门执事，回春吧的吧主。在与花梧娘的对话中，透露了林遥的身份和林家秘库的相关情况。在归化城内的战斗中，与无天令主交战，最终牺牲。\n花梧娘 | 花家的长老，林遥的母亲。试图从林善那里拿到秘库的钥匙，以便使用其中的灵药和毒药来保护林遥。在林遥被射杀后，受到重创，失去了战斗力。\n秘库 | 存放林家重要物品和秘籍的地方，只有外门执事才能进入。\n怪人 | 神秘谋士，为林善等人提供关于张家的情报。在归化城外，指挥屠城行动。他是寂魔门的无天令主，修为突破了先天之境。在林善的攻击下受伤。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "八千身穿血衣的霸王卒，有如一条血流，滚滚自两座城池之间的大道招摇而过。所有的霸王卒匪兵，都得意洋洋的伸出右手，食指轻轻的弹动头上戴着的血色皮盔，发出整齐划一的‘啪啪’声响。他们的歌声充满了杀气，高亢的歌声似乎将天空的云彩都冲得支离破碎，一轮惨白的日头没有丝毫颜色的挂在天空，麻木的将阳光胡乱洒了下来。\n两座小小的城池上，呆呆的站着城主、守将以及一班大小官吏。他们的身体在剧烈的哆嗦着，惊恐的看着霸王卒自城池边急速行过。\n什么为国守土之责、安靖疆土之任，那些城头上的大小官儿此刻脑子里根本没那个念头。他们恨不得烧起高香，祈求老天就让这群穷凶极恶的匪兵赶快过境吧。要说点起城中的府兵去清剿霸王卒？他们做梦都不敢有那想法。\n骑在一头火炭般赤红的高头大马上，凌霸天突然大吼了一声：“停！”\n‘哗’！八千霸王卒同时停下了脚步，就有如一条奔涌的大河突然陷入了冰凌期，由极动转为极静，却是如此的自然和谐、浑如天成。城头上站着的那些官吏、士卒全傻眼了，这是一支多可怕的军队！\n大道左边的小城城头上，城主翻了个白眼，竟然就因为霸王卒的突然停下而被吓得晕了过去。\n大道右侧的小城城头上，城主浑身抖得有如筛糠一般，却好歹还能勉强站得住。他哆哆嗦嗦的拔高了声音，有如被吊起来的鸭子一般沙哑着嗓子大声嚎到：“霸王阁下，本城地小财薄，也没有什么武学高手，您，您高抬贵手，千万不要攻破我们的城池！”\n大元国城主律，凡城主在任期间，城池被攻破者，全家尽数为奴！\n凌霸天望了那城主一眼，一挥手道：“老子不攻城，你们每座城池献上黄金五百两、白银五千两、铜钱五百万，老子带着儿郎们就走！”\n‘咚’，那个还能勉强站立的城主顿时也一屁股坐在了地上，他浑身哆嗦着望着凌霸天，差点也学着对面的同僚那般晕了过去。凌霸天提出来的数字，对于他们这两座小城而言，实在是一笔天文数字。但是，不给钱，显然是不可能的。霸王凌霸天，天下人都知道他有个脾气就是死要钱，不满足他的要求，他的八千霸王卒攻破这两座小城，也不过是盏茶的功夫。\n过了不到一刻钟，两座城池城门大开，各有一队马队行了出来，上面沉甸甸的放着纳贡给凌霸天的财物。\n可怜这两个小城主为了凑齐这份巨款，已经搜刮空了他们的库房，马车上甚至还能看到镶银的夜壶，也都被送来顶数了。霸王卒们却也不嫌弃，他们和凌霸天一般，只要是黄的金、白的银、亮闪闪的铜钱，他们一概不会嫌弃。\n小小的插曲持续了不过两刻钟，霸王卒又继续滚滚朝前奔去。",
            "summary": "八千霸王卒穿过两座城池，要求每座城池献上大量财物。城主和官员们惊恐万分，宁愿交出巨额财物也不愿与霸王卒交战。两座城池分别交出金银铜钱后，霸王卒继续前行。",
            "characters_in_summary": [
                "霸王卒",
                "城主",
                "官员"
            ],
            "entity_info": "林逍 | 回春吧的学徒，林大公子的儿子，擅长内功修炼「长青诀」。在回春吧大会上提出救治张家小姐的建议。在林善的带领下逃离回春吧。\n林善 | 林家的后人，大罗丹道外门执事，回春吧的吧主。在与花梧娘的对话中，透露了林遥的身份和林家秘库的相关情况。在归化城内的战斗中，与无天令主交战，最终牺牲。\n花梧娘 | 花家的长老，林遥的母亲。试图从林善那里拿到秘库的钥匙，以便使用其中的灵药和毒药来保护林遥。在林遥被射杀后，受到重创，失去了战斗力。\n秘库 | 存放林家重要物品和秘籍的地方，只有外门执事才能进入。\n怪人 | 神秘谋士，为林善等人提供关于张家的情报。在归化城外，指挥屠城行动。他是寂魔门的无天令主，修为突破了先天之境。在林善的攻击下受伤。"
        },
        {
            "id": 1,
            "content": "林逍恰在这时候醒了过来。他被丢在了一辆运载粮草的马车上，身子下面就是软呼呼的粮草，一颠一颠的却也有点舒适。仰天躺着的林逍睁开了眼，呆呆的看着天空，过了许久，他才突然醒悟过来自己所处的境地，他吓得惊呼了一声，一骨碌的爬了起来，站在了高高的粮食垛儿上。前面，是长长的血衣队伍，后面，也是长长的血衣士卒大队。大道左右两侧的荒地里，还能看到身穿血衣的游骑在往来奔走。\n霸王卒，自己果然是在霸王卒的队伍中！林逍也说不出自己心里是什么滋味，只是傻呆呆的盘膝坐在了粮食包上，看着前面的那些血衣士卒发愣。\n一名身穿血色铠甲的壮汉策骑赶到了林逍身边，随手将一个小包裹塞进了他手里。那壮汉大咧咧的说道：“小子，这是你的包裹。里面的金银细软，已经全部充公了，以后霸王卒就是你的家，你不用存私房钱。”\n林逍一把抱住了包裹，呆呆的看了那壮汉一眼。\n壮汉龇牙咧嘴的怪笑了几声，朝林逍点头道：“我是血五，是霸王的十八血杀亲卫的老五。你可以叫我五哥。那家谱是你家的？娘的，三十六代都是一代单传，啧啧，好容易到了你这代才有了两个兄弟，不过，现在也就只剩你了！你们林家，可真不容易哪！”\n这话刚好捅在了林逍心中最大的伤口上，他急骤的喘息了几声，愤然看向了血五。血五满不在乎的看着林逍，继续发出那让人难以忍受的‘桀桀’怪笑。林逍死死的咬着牙齿，过了许久才勉强压下了心中的火气和悲伤，压低了声音问道：“归化城，真的？”\n“死得干干净净，一只老鼠都没留下来！”血五大声说道：“在寂魔门四相锁魂阵下，一只蚊子都逃不出去，何况是大活人呢？所以，你现在是你家最后一条根了，不想死呢，就老老实实的做我们霸王卒的军医，我们不会亏待你的。等你再大两岁，就给你找个漂亮娘们，让你生一大堆的崽子给你老林家续香火！哈哈哈！”\n一拍坐骑的脑袋，血五狂笑着纵骑而去。林逍呆呆的坐在粮食包上，脑子里只翻腾着‘寂魔门’和‘四相锁魂阵’这两个陌生的词句。他还不明白，这两个名词到底代表了什么，但是他知道，他的人生中，已经有了第一项他不得不承担的使命：覆灭寂魔门！\n“爹爹！”林逍突然抱着那小小的包裹痛哭起来。他眼前不断闪过林善的面孔，从他记事起，林善的那张和善的、清矍的面孔，曾经撑起了林逍的一切。可是，那么可亲的一张面孔，就被那叫做寂魔门的势力彻底的毁掉！甚至，就连可憎的花梧娘和林遥，林逍在这一刻也无比的想念他们。最少，有他们存在，林逍才不会觉得，他是孤零零的一个人。\n说到底，现在的林逍，也不过是一个十五六岁的少年！",
            "summary": "林逍醒来发现自己身处霸王卒队伍，被误认为是家谱继承人。一名血色铠甲壮汉告诉他归化城已被寂魔门摧毁，林家其他人已死。林逍悲痛欲绝，被迫接受成为军医的命运，开始为覆灭寂魔门这一使命而努力。",
            "characters_in_summary": [
                "林逍",
                "霸王卒队伍",
                "血色铠甲壮汉",
                "归化城",
                "寂魔门"
            ],
            "entity_info": "林逍 | 回春吧的学徒，林大公子的儿子，擅长内功修炼「长青诀」。在回春吧大会上提出救治张家小姐的建议。在林善的带领下逃离回春吧。\n归化城 | 林逍所在的城市，被黑刀匪攻占。凌霸天带领霸王卒在此地与林逍相遇。\n凌霸天 | 霸王卒的首领，要求城主献上交赎金后才允许其通过。\n城主1 | 两座小城池的统治者之一，为了凑齐凌霸天要求的赎金而搜刮城库。\n城主2 | 两座小城池的统治者之一，在面对霸王卒时表现得较为镇定。\n霸王卒 | 凌霸天领导的军队，共有八千人，纪律严明，战斗力强大。\n两座城池 | 大元国的两个小城池，分别有一位城主，为了凑齐凌霸天要求的赎金而遭受困扰。"
        },
        {
            "id": 2,
            "content": "血五策骑到了凌霸天的身边，压低了声音禀告道：“老大，那小子身上，没什么碍眼的东西。那块毒地，怕是他们回春堂不知道种植了什么草药，无意中弄出来的。这小子，纯粹就是一个雏儿，人都被吓傻了，没什么值得注意的。”\n“无意中弄出来的？”面容粗犷的凌霸天眸子里闪烁着和他的相貌完全不相配的精明光芒，他冷笑道：“无意中弄出来的一片毒地，就能让寂魔门十二名眼看就要凝丹的高手不得不斩去了自己的胳膊？哼，那是修道人的剧毒，可不是那些平民百姓能弄出来的。”\n血五着急道：“可是，老大，那小子昏迷的时候，我们已经将他搜了个透底，他什么没有任何碍眼的物事。他的内功修为，也不过是很寻常的武人手段，没什么奇怪的地方。那处密室都被兄弟们拆了，也不见什么怪异，这小子身上，怕是真没什么值钱的。”\n“不管这么多！总之，将他扣在霸王卒内就是。小心派人盯着，不能让他死了，更不能让他逃了。”凌霸天皱起了眉头，低声嘀咕道：“我总觉得，事情不是这么简单的。无天令主那王八蛋，哼哼，他一定瞒下了什么东西没告诉我。早知道就该一刀劈了他。”\n冷哼一声，凌霸天眼里两道血光冲出去足足有三寸远近。血光一闪即逝，凌霸天淡淡的说道：“看好那小子。嗯，就算他身上没什么重要的物事，拿来做军医也不错。起码，我们霸王卒不是他们黑刀匪，他们巴不得麾下的儿郎死伤惨重一些以用来祭炼魔法，我们要的，可是身经百战的战士，而不是那一条条污秽不堪的亡灵。”\n“是！”血五恭声应了一声，缓缓的策骑离开。\n“寂魔门！哼哼，这次我们血杀魔道，倒是要和你们好好的别别苗头！”凌霸天的脸上，闪过了一片狰狞的笑容。\n霸王卒不断的向前，向前，一路疯狂的搜刮着民脂民膏，赚了个盆满钵满。随着一路‘搜集’到的财帛越来越多，凌霸天脸上的笑容也越来越灿烂，不断的积蓄财宝，这可是他最大的癖好。纯粹是私人癖好，纯粹是。",
            "summary": "血五向老大凌霸天报告了一个年轻人在毒地中的情况。凌霸天认为这种毒地并非普通人所能制造，因此决定扣留这个年轻人。尽管他们在年轻人身上没有找到有价值的东西，但凌霸天仍然觉得事情并非表面那么简单。他将年轻人留在霸王卒内，并派人注意他的动静，以防万一。同时，凌霸天计划与寂魔门展开一场较量。",
            "characters_in_summary": [
                "血五",
                "凌霸天",
                "老大",
                "年轻人",
                "毒地",
                "霸王卒",
                "寂魔门"
            ],
            "entity_info": "血五 | 霸王卒的士兵，十八血杀亲卫的老五，负责将林逍的财物没收并告诉林逍他的家族已被寂魔门消灭。\n凌霸天 | 霸王卒的首领，要求城主献上交赎金后才允许其通过。\n霸王卒 | 凌霸天领导的军队，共有八千人，纪律严明，战斗力强大。\n林逍 | 回春吧的学徒，林大公子的儿子，擅长内功修炼「长青诀」。在回春吧大会上提出救治张家小姐的建议。在林善的带领下逃离回春吧。后被霸王卒俘虏，成为霸王卒的军医。\n归化城 | 林逍所在的城市，被黑刀匪攻占。凌霸天带领霸王卒在此地与林逍相遇。\n城主1 | 两座小城池的统治者之一，为了凑齐凌霸天要求的赎金而搜刮城库。\n城主2 | 两座小城池的统治者之一，在面对霸王卒时表现得较为镇定。"
        },
        {
            "id": 3,
            "content": "林逍则一直坐在那高高的粮草车上，冷眼旁观好似有着用不完的精力的霸王卒，日夜兼程朝前赶路。他不知道这些人要去哪里，也不知道他们要去干什么，这些都和他无关。他只是不断的回想林善给他交待过的每一句话。\n放在贴身内袋中的丹令，不断的释放出一缕缕清凉的气息滋养着他的身体。也正是因为这一缕清凉、柔和、充满了生机生力的气息，才让心神俱疲的林逍熬过了这几天。林逍清楚的知道，有外人碰过丹令，因为原本青光幽幽的丹令如今变得枯槁一片，好似一块黑漆漆的朽烂木头，看上去一点儿都不起眼。若非其中透出的气息是如此的神妙，林逍也不敢相信，这就是林善交给他的丹令。\n伸手攥紧了丹令，林逍抬起头来，看着高挂在空中的一轮明月，突然幽幽的叹息了一声。\n前路茫茫，林逍也不知道，他以后的路在何方。\n也许天空的明月，就算能看清世上的一切，却也无法给林逍一点点的指引吧？\n端坐在粮草包上，夜风轻轻的拂过脸颊，清凉的薄雾喷打在脸上，林逍的心中，突然涌上了一种陌生的情绪，他还不明白这种让他心头发痛的情绪是什么，直到很久之后他才明白，这种情绪其实就是寂寞。\n凌霸天策骑从后面赶了上来，不断的给麾下的士卒鼓劲打气，告诉他们目标就在前方不到二十里的山坡上。经过粮草车的时候，凌霸天突然看到了盘膝坐在车上的林逍。青白色的月光洒在穿了一裘青衣的林逍身上，如画的眉目间充盈着一缕原本不应该属于他这个年龄的寂寞和孤寂，几缕凌乱的发丝随着夜风在脑后轻轻的飘舞，一股脱俗出尘的灵秀之气扑面而来，却让凌霸天不由得呼吸一滞。\n还是很多年很多年之后，凌霸天将今夜的事情当作了他这辈子最大的噱头向人吹嘘。他对所有认识的人说，其实在那一夜，他就已经知道林逍注定不是池中之物，所以，当林逍带着人逃命之时，他才很大度的放过了林逍，留下了他一条小命。",
            "summary": "林逍被卷入了一场未知的旅程，与一群不知目的的霸王卒一起前行。他在途中不断回忆林善的话，同时依靠丹令的气息维持体力。丹令原本的光泽已消失，但林逍仍紧紧握住它。在路上，他感受到了寂寞的情绪，而凌霸天从后面赶来，注意到了林逍的独特气质。",
            "characters_in_summary": [
                "林逍",
                "霸王卒",
                "林善",
                "凌霸天",
                "丹令"
            ],
            "entity_info": "林逍 | 回春吧的学徒，林大公子的儿子，擅长内功修炼「长青诀」。在回春吧大会上提出救治张家小姐的建议。在林善的带领下逃离回春吧。后被霸王卒俘虏，成为霸王卒的军医。\n霸王卒 | 凌霸天领导的军队，共有八千人，纪律严明，战斗力强大。\n林善 | 林家的后人，大罗丹道外门执事，回春吧的吧主。在与花梧娘的对话中，透露了林遥的身份和林家秘库的相关情况。在归化城内的战斗中，与无天令主交战，最终牺牲。\n凌霸天 | 霸王卒的首领，要求城主献上交赎金后才允许其通过。\n血五 | 霸王卒的士兵，十八血杀亲卫的老五，负责将林逍的财物没收并告诉林逍他的家族已被寂魔门消灭。\n归化城 | 林逍所在的城市，被黑刀匪攻占。凌霸天带领霸王卒在此地与林逍相遇。"
        },
        {
            "id": 4,
            "content": "霸王卒继续朝前急奔，又赶了二十里，前方出现了一座大山。\n这里方圆数十里都是一马平川的沙石地，一条大河蜿蜒自北而南的流过。大山就孤傲的矗立在这一片小小的平原上，很惬意的向四面八方散发出一股子凛凛的威势。一座占地面积极大的城堡，就耸立在大山的山腰上，一条七扭八拐的马道，从山脚直通城堡的城门。\n这个城堡的规模，已经比得上一座小城，但是它城墙的规格，却绝对是府城级的。\n高有五丈的城墙，砖缝里抹了一层铜汁，看上去就给人一种坚不可摧的感觉。厚重的城门上满是尺许长的倒刺，在月光下闪烁着青煦煦的寒光。一队队挺胸昂首的堡丁，正手持利刃在城墙上往来行走。城墙垛儿之间，居然还架着几张绝对属于违禁之物的城弩！\n城头上，一根旗杆高高的挑了起来，一面黑底红边的大旗上，用金色的油墨印了极大的一个‘沈’字。\n“操！好壮的气势！”凌霸天轻轻的挠动脸上的大胡子，怪声怪气的说道：“看来，飞云关的关守，是个肥差哪，否则哪里能建起这么大的一座堡子？啧啧，血一，你合计合计，这么一座堡子若是打下来了，能有多少金银啊？”\n一名紧跟在凌霸天身边的血甲壮汉怪笑道：“老大，看这堡子的规模，里面没有个十万八万的金银，实在是对不起我们兄弟哪！”\n“十万八万的金银么？”凌霸天的眼神都变了。他紧了紧手上的三尖两刃刀，怪声道：“那么说，就算不是三王子的请求，老子也要打下这座堡子了。儿郎们，冲，妈的，攻下沈家堡，老子给你们每个人二两～～～不，一两～～～不，五钱银子的私房钱打赏！”\n端坐在粮车上的林逍愕然看了凌霸天一眼，这么小气的匪首，怎么可能带出这么一支如狼似虎的强兵？\n不过，血一的补充，却给了林逍最好的解释。血一大声吼叫到：“儿郎们，洗劫了沈家堡，大块吃肉，大碗喝酒！哪个队第一个突入堡内，就有资格学习‘血杀魔功’的第三层心法！儿郎们，杀！打破沈家堡，杀！”\n八千霸王卒发出一声兴奋的大吼，一个个摩拳擦掌的整束了一下身上的衣甲，手持利刃纷纷朝沈家堡快步奔去。他们的阵形看起来杂乱无章，但是仔细的观望一阵，就能看出这些霸王卒们，其实是排出了一个极其玄奥复杂的阵势，八千人就有如一个整体一般，有如大山崩塌一样，带着不可阻拦的气势，朝前涌动。\n八千名久经杀阵的士卒无边的杀气凝聚成了一股淡淡的血色威煞，有如一条魔龙般冲向了沈家堡的城头。\n平地里一股恶风卷了起来，沈家堡城头上的旗杆被恶风摧折，飘飘荡荡的落下了城头去，发出了一声沉闷的大响。\n‘当当当当’，急骤的锣声从城头上响起，城头上巡夜的堡丁们大声的吼叫起来：“匪袭，匪袭！大伙儿快来啊，匪袭！”\n城墙上几架城弩被快速的拉开，数十支长有六尺、拇指粗细的纯钢弩箭被扣上了弩弦，随着一声号令，数十支钢箭破空乱射。\n‘噗哧、噗哧’，十几名霸王卒闪避不及，被激射而来的钢箭射中了身体。强劲的机弩力道使得钢箭直接穿透了他们的身体，深深的没入了地面。一道道血泉自这些霸王卒的体内喷出，他们当场就失去了行动能力，只能气极败坏的倒在地上，发狠用砍刀对着地面一阵乱劈乱砍，溅起了无数的火星。\n林逍的事情来了，大堆的药物被丢在了他面前，受伤的士兵不断的被送了过来，血五笑吟吟的站在了他的身边，淡然笑道：“林军医，现在一切就有劳你了。兄弟们的伤很重，所谓医者父母心，你不会见死不救吧？”\n医者父母心么？林逍讥嘲的看着血五，冷声道：“救了他们，然后又去杀人？”\n血五的眼睛眨巴了一下，突然拔出一柄砍刀架在了林逍的脖子上。血五淡然道：“你林家三十六代单传哪！”\n林逍的眼前突然闪过了林善的面孔，林逍死死的咬了咬牙齿，愤然道：“我～～～治！”\n霸王卒受伤的士卒有难了。医者父母心，那么，林逍这个被强掳来的军医，一定是继父、后妈！他用最有刺激性的药物敷上了这些士卒的伤口，用最野蛮的手法替他们缝合伤口，用最大的力气帮他们扎紧绷带，然后还逼着他们喝下最苦涩的、他故意用了几种超出常人承受极限的苦味草药熬出来的药汁。",
            "summary": "有一座大山和一座庞大的城堡，名为沈家堡。凌霸天带领的霸王卒前来攻打，企图抢夺金银财宝。林逍，一个被强掳来的军医，被迫为受伤的士兵治疗。在治疗过程中，他使用了刺激性的药物和超越常人承受极限的苦涩草药。",
            "characters_in_summary": [
                "林逍",
                "沈家堡",
                "凌霸天",
                "霸王卒"
            ],
            "entity_info": "林逍 | 回春吧的学徒，林大公子的儿子，擅长内功修炼「长青诀」。在回春吧大会上提出救治张家小姐的建议。在林善的带领下逃离回春吧。后被霸王卒俘虏，成为霸王卒的军医。\n凌霸天 | 霸王卒的首领，要求城主献上交赎金后才允许其通过。\n霸王卒 | 凌霸天领导的军队，共有八千人，纪律严明，战斗力强大。\n林善 | 林家的后人，大罗丹道外门执事，回春吧的吧主。在与花梧娘的对话中，透露了林遥的身份和林家秘库的相关情况。在归化城内的战斗中，与无天令主交战，最终牺牲。\n血五 | 霸王卒的士兵，十八血杀亲卫的老五，负责将林逍的财物没收并告诉林逍他的家族已被寂魔门消灭。"
        }
    ]
}