{
    "chapter_title": "第十二章 ",
    "chapter_summary": "朱青在车站遇到马刚，情绪复杂但未表达出来。他们一同前往宾馆，朱青在宾馆大堂拒绝去房间，马刚感到困惑。他们在咖啡厅交谈无果，马刚遇到一位女士，她因某事而焦虑。马刚意识到自己的疏忽，道歉并提出留下陪伴。女主角因与刘公达的录像带事件而犹豫，但决定勇敢面对。她决定结束与马刚的关系，以免连累他。马刚惊讶地看着离开的朱青，而朱青未回应服务员的询问并离开咖啡厅。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "朱青还是准时来到了车站。\n她看到马刚走出站口，迎着她走来，突然有一种扑到他的怀里大哭一场的愿望，鼻子一阵发酸，眼睛也红了，她怕他看出自己的情绪，别过脸去。她很快控制住了自己的情绪，装作没有发现他的样子。她感到他走近了自己，就站在自己的身旁，他的手搭在她的肩上，轻声说了句：嗨，我在这儿呢。这时她才转过脸来，冲他浅笑了一下，伸手要接他的包。他推开她的手道：我来吧。她没再勉强，领着他向停车场走去。\n当她打开车门的时候，马刚看着这辆崭新的“捷达王”笑着说：这么快就有车了？\n她没有说话，坐在驾驶的位置上，马刚把包放在后座，然后打开车前门坐在了她的身旁。她启动了车，顺便问了他报到的宾馆。他说出一个宾馆的名字，马上补充道：报到日期是明天，我早来一天。\n她没有说话，神情专注地开车。\n早在电话里他就发现了她情绪上的变化，见到她之后，发现她真是满腹心事，他不知道他们分别这一段时间到底发生了什么。一路上，他偷偷地看了她好几眼，想说什么，但他看她开车那份全神贯注的神情，又把想说的话咽了回去。\n她把车一直开到他报到的那家宾馆，在大堂里，她说：你去办手续，我在这儿等你。\n他拿到房间的钥匙，转过身望着她，眼神分明要她一起去房间坐一会。她没有看他，低着头默默地坐在那里。他想了想，还是自己去房间了。\n当他把行李安置好，重新回到大堂，在她身边坐下，她仍然用那种姿势坐在那里。他看了看表，离吃饭的时间还早，便小心地说：我们到咖啡厅去坐会儿吧。\n他站了起来，她也站了起来。他预感到了问题的严重性，但他不知道问题出在哪里，他小心地观察着她。",
            "summary": "朱青在车站遇到了马刚，虽然很想拥抱他，但控制住了情绪。两人一起乘车前往马刚报到的宾馆。在路上，马刚发现朱青情绪低落，但不知原因。在宾馆大堂，朱青拒绝和马刚一起去房间，马刚觉得问题严重，但不知如何解决。两人在咖啡厅坐了一会儿，但没有谈出结果。"
        },
        {
            "id": 1,
            "content": "他们坐在宾馆二楼的咖啡厅里，这里人不多，有几个客人散坐在几处。\n上咖啡的小姐很认真地看了他们一眼，转身离去的时候，仍不时回头向他们这里张望。\n马刚点了支烟，看着她小心地问：发生了什么事？\n她不看他，只看着自己眼前冒着热气的咖啡。她不说话，他就不知如何是好了。\n一路上，他想过多种可能，但又一一否定了。最后他开始检点自己。她是一个感情丰富的人，有时不善于控制自己的感情，这一点他早就了解。\n他说：都是我不好，你来古城这么长时间我也没来看你。",
            "summary": "在宾馆二楼的咖啡厅，马刚和一位女士相对而坐。由于发生了一些事情，女士显得有些不安。马刚试图询问发生了什么，但女士并未直接回答。马刚意识到可能是自己的疏忽导致了这个问题，于是他道歉并表示自己应该更早地来看望她。"
        },
        {
            "id": 2,
            "content": "她仍低着头，不停地搅动着眼前的咖啡。\n他又说：我知道你一个人在古城挺孤单的，我只能给你打打电话，什么忙也没帮上。\n他还说：如果你需要我陪你，眼下这部片子我就不上了，留下来陪你。\n说完他盯紧她。她感受到了他那真诚的目光，拼命地摇了摇头。\n她要哭出来了，她多想扑在他的怀里放声大哭一场呀。她更希望他能留下来，陪伴在她的身边，那她就什么都不害怕了。可是她又想到刘公达手里那盘录像带，她打了一个冷颤，眼前又出现了她与刘公达在床上赤裸的镜头。刘公达的话又在她耳边回响了起来：你要是不与我合作，几天以后，你就会看到你和我“合作”的盗版光盘在黑市上流通，你和我的故事就会成为盗版商最好的卖点……\n如果真有那么一天，自己还会是现在的自己吗？古城的人，不，全国各地关心她的影迷会怎么看她，谁还看自己演戏，那样的话，还不如死了。\n那件事发生后，她真的想到了死。可她马上又想到了父母，父母一生的心血都倾注在了她的身上。当她终于获得成功后，父母那份激动比自己的喜悦有过之而无不及。当父母得知她要到古城来发展时，高兴得几夜睡不着觉，逢人就说：俺家的闺女要去古城了。\n如果自己就这么不明不白地死了，打击最大的当然是他们，他们还有勇气活下去吗？",
            "summary": "女主角因为孤独和恐惧而想要哭泣。男主角提议留了下来陪她，但她因为担心与刘公达的录像带事件而犹豫。她想起父母对她的关爱和支持，决定勇敢地面对困境，寻求解决办法。"
        },
        {
            "id": 3,
            "content": "自已要是就范，这三年的漫长时间又何时是个头哇。\n她恨死了刘公达，这几天已经在心里把他碎尸万段过千万回了。最后，她下定了决心，自己要在古城呆下去，不为别人，为了父母她也要这么做。她在心里咬牙切齿地对自己说：刘公达，我没有好日子过，我也不会让你过好。她想：迟早有一天，我会让刘公达栽在我手里。\n她不想连累马刚，她知道马刚对自己的感情，越是这样，她越不能看着马刚为自己难受。想到这儿，她抬起头对马刚说：你把我忘了吧。\n马刚吃惊地望着她。\n她狠下心说：这些日子，我考虑了咱们的关系，我觉得咱们不合适。",
            "summary": "女主角因被迫与刘公达相处而痛苦不堪。她决定留在古城，为了父母，也为了有朝一日能报复刘公达。然而，她不想连累马刚，一个对她有好感的男人，所以她决定结束与马刚的关系。"
        },
        {
            "id": 4,
            "content": "马刚似乎没听清她的话，张大嘴巴，不认识似的望着她。\n这时，几个服务员向他们走来，其中一个不识时务地说：对不起，打扰了，你是朱青吧，请你签个名。\n她坐在那儿，埋着头，似乎没有听见服务员的话。\n服务员重复了一遍刚才的话，她连头都没抬，突然站了起来，大声地说：你们认错人了，我不是朱青！说完跑出咖啡厅。\n马刚和那几个服务员睁大眼睛吃惊地望着跑去的朱青。",
            "summary": "马刚似乎没有听清朱青的话，惊讶地看着她。这时，服务员走过来要求朱青签名，但她并没有回应。当服务员再次询问时，朱青站起来大声否认并离开了咖啡厅。马刚和其他服务员惊讶地看着她的离去。"
        }
    ]
}