{
    "chapter_title": "第十六章 ",
    "chapter_summary": "古都影视公司在政府支持下发展的过程，以及刘公达和苏群这两位政治理论工作者的竞争与合作。刘公达通过学习马克思主义理论，逐渐在政治领域崭露头角，成为古都常委的一员。而苏群也在政治理论研究领域取得了一定的成就，深得陈书记的喜爱。在影视公司的发展过程中，刘公达安排了前特种兵李明担任总经理助理，而苏群则对李明的到来表示欢迎。尽管两人在公司中存在竞争关系，但在面对共同利益时，他们也会选择合作。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "古都影视公司和许多新生事物一样，是政府行为产生的结果。影视作为新兴产业走进了市场，但又不完全是商品，有它特殊的属性。上上下下对影视都很重视，每年都要组织各种名目的评奖。这不仅是评比影视作品的好坏，也是评比一个地方的宣传工作是否到位，各级领导就不能不重视。在古城上至省委书记，下到宣传部长，都把这一工作很当回事。古都影视公司办好了，每年在全国拿几个奖，从上到下脸上都会很有光彩，如果无声无息，年终总结的时候，关于宣传工作这一块就会显得很苍白，没有什么说服力，各级领导脸上都挂不住。",
            "summary": "古都影视公司在政府支持下发展起来的过程。作为一个新兴产业，影视行业在市场中的地位特殊，既非纯粹的商品，又受到政府和各级领导的关注。每年举办的评奖活动不仅是对作品的评价，也是对地方宣传工作的考核。因此，古都影视公司的成功与否直接影响到各级领导的脸面。"
        },
        {
            "id": 1,
            "content": "刘公达原来在一家工厂工会工作，写写画画，出个黑板报什么的。刘公达在内蒙古建设兵团的时候，就已经很有名气了。他是师里学习毛泽东思想的标兵，经常有学习毛泽东思想的体会文章在兵团报上发表。后来他被推荐到古城大学中文系读书，毕业之后便被分到这家工厂。\n是发表文章让刘公达改变了命运。当年一起去兵团的战友，有的至今仍留在内蒙，就是已经返城的战友，大都也很不幸，刚开始是找工作，然后娶妻生子，又为住房发愁，房于还没解决，企业又面临着改革，他们大部分人要学历没学历，要特长没特长，有的只是一腔曾经燃烧过的热血，于是，不少人已经下岗了。",
            "summary": "刘公达因在内蒙古建设兵团期间发表学习毛泽东思想的文章而改变命运，毕业后进入一家工厂工作。相比之下，他的战友们生活并不如意，有的人仍在内蒙，有的人已经返城但面临找工作、住房等问题，还有的人因为企业改革而下岗。"
        },
        {
            "id": 2,
            "content": "而刘公达并没有就此止步，仍努力刻苦地学习，那时学习毛泽东思想已经不时兴了，而是提倡改革开放。\n关于改革开放的文章从报纸到刊物铺天盖地，刘公达在这铺天盖地的声浪中日夜兴奋着。他在工厂机关工作，在别人眼里混得已经不错了，可他并不满足，他眼里盯着市里、省里，他知道小小的工厂并不是他的舞台。既然写文章能改变他的生活轨迹，他不会轻易放弃的。\n三年中文系的基础，帮了刘公达许多忙，他文字基础得到了加强，政治经济学和哲学课程使他具有了一定的分析社会的能力。他写了一篇关于改革开放的理论文章《改革开放中的中国关于马列主义的运用》，在《古城日报》发表后，被老头子看中，他被调进了宣传部。从那时起他便成了老头子的左膀右臂。经常是老头子出思想，刘公达执笔，有老头子做后盾，刘公达如鱼得水，一篇接一篇理论文章在报刊上发表。不长时间，刘公达在古城政治圈内就小有名气了，老头子曾在宣传部的一次例会上称刘公达为古城的一支笔。那时的苏群也在政治理论方面崭露头角。两个人同属宣传部门，被人称为大刘和小苏。\n不久，老头子当上了宣传部长，刘公达成了他的秘书，职务也由原来的正科升为副处。从那以后，老头子的大小讲话都由刘公达起草，同时也没忘记写大块的理论文章。以前他发表文章都是署老头子和他两个人的名字，自从成为老头子的秘书，再发表的文章便只剩下老头子一个人的名字了。有几次，署有老头子名字的文章还在《红旗》杂志上露了脸，老头子很高兴，他说：小刘哇，这样不好嘛！文章是你写的，我只是出了个思想嘛！\n刘公达就谦逊地说：文章自然是您的，我只是代笔而已，这是我的工作呀。\n老头子就很慈祥地笑，笑过了就说：这个小刘哇。",
            "summary": "刘公达在学习改革开放的过程中不断提高自己，通过努力学习马克思主义理论，他在文章中表达了自己的观点。他的文章在《古城日报》发表后受到了关注，被调到宣传部并成为部长助手。与同事苏群一起，他们被称为大刘和小苏，共同为推动古城的政治理论发展做出贡献。"
        },
        {
            "id": 3,
            "content": "老头子当上宣传部长后，就是占城常委的人了，样子也越来越常委了，说话时总喜欢“哇、呀”什么的，脸上也常常挂着慈祥。\n刘公达那时就意识到，老头子未来对他意味着什么。\n他已深得老头子喜爱和信任，也就是说，他是老头子的人，他登上了老头子的船，老头子的命运就是他的命运。\n他知道，文章署不署自己的名字已经不那么重要了。\n写文章的人算什么？说你是个人物你就是，说你不是你就什么也不是。他已经通过文章达到了改变命运的初衷，剩下的就要看老头子了。\n凭着他在机关混了这些年的经验，他知道老头子还能升，他踏实地辅佐着老头子。果然，三年以后，老头子成了古城的副书记，他也成了副书记的秘书，职务由原来的副处升为正处。因此，他更明白了一个道理：一荣俱荣，一损俱损。\n苏群一直是他的竞争对手，所不同的是，苏群一直工作在政治理论研究室，他是正儿八经大学毕业分配来的。苏群的文章也经常发表，有的还被“内参”转载，他深得陈书记的喜爱。苏群不是陈书记的秘书，陈书记若重用苏群别人也说不出什么，陈书记还能落下个爱才的好名声。",
            "summary": "老头子当上宣传部长后地位上升，成为占城常委的一员。刘公达意识到老头子对他的重要性，得到了老头子的信任和喜爱。文章署名对刘公达不再重要，因为他已通过文章改变命运并辅佐老头子晋升。苏群是刘公达的竞争对手，两人在政治理论研究室和工作背景上有所不同。苏群的文章也被发表和转载，深得陈书记的喜爱。两人之间的竞争使得他们更加紧密地依附于各自的主子。"
        },
        {
            "id": 4,
            "content": "果然，古都影视公司成立时，刘公达看上了这个位置，苏群也看上了这个位置。他们都知道，影视公司只是他们的一个实验的舞台，成功了，将是通往仕途的捷径。秘书也好，调研员也好，永远担当不了大任。担当大任之前，首先就得在一个舞台上扎扎实实把戏做足了，用你的人才好为你说话。\n刘公达到影视公司可以说是老头子的一步棋。\n现在，刘公达也学会自己走棋子了。\n前特种兵少尉李明又一次走进古都影视公司的时候，已经是另外一种身份了一总经理助理。他说不清这一职务究竟有多大，相当于部队的上尉还是少校？刘公达专门为李明召开了一个全公司的欢迎会，说是全公司，其实也就是二十来人，大家聚在会议室里。刘公达自然坐在台上，苏群却搬了张椅子坐在人群后面，刘公达看见了，便说：苏总啊，坐前面嘛。\n苏群就冲大家摆着手说：我就坐这儿吧，坐前面吸烟人多，呛人。\n刘公达就不勉强了，然后望着身旁的李明说：向大家介绍一下，这是咱们公司新来的李明，从部队转业回到地方的。咱们是公司，职务也不能按行政单位套，根据工作需要，就做总经理助理吧，帮助我和苏总处理一些日常工作。",
            "summary": "刘公达和苏群两位人物在古都影视公司的竞争与合作。刘公达作为一位有权势的人物，将前特种兵李明安排为总经理助理，希望借助他的能力为自己和公司带来成功。而苏群则对李明的到来表示欢迎，并在会议上选择坐在人群后面。"
        },
        {
            "id": 5,
            "content": "说完就带头鼓掌，下面的人也就哗哩哗啦地跟着鼓掌。\n李明站了起来，刚想举手给大家敬礼，一想这不是部队了，便把敬礼改成了鞠躬，掌声稀落的时候，才坐下来。\n刘公达介绍完李明又强调了公司着手抓的几部片子，这些李明听不进去，也不感兴趣，便去观察大家。\n他发现这些人似乎都没在听刘公达说什么，抽烟的，喝茶的，在纸上乱画的，冲着窗外发呆的都有。\n刘公达似乎看出了李明的心思。散会的时候，刘公达对李明说：艺术单位的人都这样，时间长了你就习惯了。\n刘公达想起什么似的又说：我带你去苏副经理那看一看。\n说完他带着李明来到苏群的办公室，苏群正用可乐瓶子为那些植物浇水，可乐瓶子上扎了若干小眼，水就均匀地从可乐瓶子里洒出来。",
            "summary": "刘公达介绍了李明并谈论了公司的几部片子。李明对这些不感兴趣，于是开始观察周围的人们，发现他们都在做自己的事情，没有认真听刘公达讲话。刘公达告诉李明这是艺术单位的特点，时间久了就会习惯。然后，刘公达带李明去了苏副经理的办公室。"
        },
        {
            "id": 6,
            "content": "刘公达大着嗓门说：苏总哇，小李的事，以前我也没和你商量，原来他分到文化厅了，他们也不重视人才，发配他到影院当保安，我就把他给挖过来了。\n苏群放下可乐瓶子，冲李明伸出手，李明和苏群握了握手。苏群说：好事，好事，我欢迎。\n李明掏出早就准备好的一盒烟，抽出一一支递给苏群，苏群用手推了道：我早就不吸烟了。\n李明专门为今天第一天上班准备了一盒烟，他想同事们初次见面，敬个烟，是很正常的一件事情。部队上新来的兵，或者谁探家回来了，都敬个烟，会抽不会抽的，都抽着玩，那是在领人家的情。\n不知为什么，公司里没人领李明这个情，李明的心里就疙疙瘩瘩的。他觉得苏群这个人有些怪，究竟怪在哪里他一时又说不清。\n刘公达带着他从苏群办公室里出来，导演室的门正开着，一个满脸长满粉刺的男人屁股坐在桌子上，双腿架在椅背上，腿上摊着一叠稿子正在哗哗啦啦地翻着，刘公达就冲李明说：这是金小龙，大导演。\n李明就走过去，又掏出烟给金小龙。金导演没把腿从椅子背上拿下来，只是抬起眼睛，接过李明递过的烟，拿过火点燃道：你是特种部队转业的？\n李明说：是。\n金小龙说：年轻轻的，怎么不在部队干个少校中校的，这么早就回来了？\n一提起转业的事，李明心里就憋得慌，他只冲金小龙笑了笑。\n金小龙说：听说你身手不错，那天那么多人，你愣把朱青那丫头抱到了公司。",
            "summary": "刘公达告诉苏群，他把原本在文化厅不被重视的人才李明挖到了公司。苏群表示欢迎。然而，在公司里，李明发现没有人回应他的礼貌举动，让他感到困惑。刘公达介绍他认识导演金小龙，金小龙询问李明的军旅经历并提及他在公司里抱朱青的事情。"
        },
        {
            "id": 7,
            "content": "李明诚恳地说：特种兵嘛，谁都会几招，没什么大不了的。\n金小龙又说：以后有合适的戏，我让你来演。\n李明忙说：我哪里会演戏。\n金小龙就吐口烟道：没什么大不了的，会说话，会走路，你就会演戏。\n李明觉得金小龙这人挺有意思的，以前看电视看电影什么的，总把导演和演员想得挺神圣，今天一见，觉得金小龙也和平常人没有什么两样。\n金小龙眨着眼睛小声说：刘总把你调来的？\n李明这才发现刘公达早就走了，他见金小龙这幺问，便点点头，又补充道：以前我也不认识刘总。\n金小龙不再说什么，怪怪地看一眼李明，低下头又去看腿上那叠稿子了。\n李明便没滋味地离开金小龙，回到自己办公桌前坐下。\n刘公达的办公室分里外间，李明就在外间办公。他的桌上除了摆着一部电话，还有一只印着电影明星的台历外，别的什么也没有。他坐了一会儿，不知自己该干什么，便站起身推开里间虚掩着的门，看见刘公达正低着头写着什么。\n他说：刘，刘总。他想叫刘哥，想想不妥，又改口叫刘总了。\n刘公达抬起头，李明说：刘总，你看我干点什么工作。\n刘公达放下笔说：以后你的工作，只听我一个人的。",
            "summary": "李明与金小龙进行了简短的交流，金小龙表示以后有合适的戏会让李明出演，而李明则觉得自己不会演戏。金小龙认为只要会说话、会走路就能演戏。李明发现刘公达已经离开，金小龙问他是否被刘总调来，李明承认并解释说以前不认识刘总。随后，李明进入刘公达的办公室询问自己的工作安排，刘公达让他只听自己的安排。"
        },
        {
            "id": 8,
            "content": "我有事就叫你，没事你就在外间坐着，干什么都行。\n李明正想离开，刘公达又想起什么似的说：这两天我和财务说一声，让他们帮你买个呼机，这样联系起来方便。\n李明回到桌前坐下，看着空空荡荡的桌子，空前地怀念起部队的生活。\n他想，部队那些战友，此时也许正在训练吧，射击？格斗？野生救援？那是一个年轻的集体，青春让他们嗷嗷乱叫。\n他又想到自己和战士们分别时，那些朝夕相处的战友们都哭了，他们一边和他拥抱一边说：排长，我们会想你的。\n他也一遍遍地说：我也想念你们。\n他真的不愿意离开部队，离开那些乱蹦乱跳的战士们，可命令就是命令。\n现在李明想起这一切，心绪仍久久不能平息。\n他无所事事地坐在那里，突然想起了石丹，不知为什么，想起石丹的时候，他的心情好了起来。\n他想：晚上到石丹那里去看看，告诉她自己已经到古都影视公司上班了。",
            "summary": "李明在刘公达家帮忙，刘公达提议给他买一个呼机以便联系。李明回忆起在部队的时光，与战友们共度青春的日子让他难以忘怀。如今已离开部队的他，心情依然无法平静。这时，他想起了石丹，决定晚上去她那里看看并告诉她自己已入职古都影视公司。"
        }
    ]
}