{
    "chapter_title": "第二十二章 ",
    "chapter_summary": "我们了解了金小龙和刘公达两位导演在古都影视公司因剧本和演员选择而产生的分歧。金小龙强调剧本和质量的重要性，而刘公达更注重明星效应。过去的两年里，公司的销售业绩不佳，使得刘公达开始反思自己的观点，并与新晋演员朱青签约。金小龙对此表示反对，认为这对朱青的个人发展不利。刘公达用猫的比喻阐述了他的处事原则。金小龙对公司及刘公达的不满情绪加剧，导致他在影视圈受到负面评价。尽管金小龙的行为引起了很多争议，刘公达仍然试图与他沟通，寻求更好的剧本。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "导演金小龙在古都影视公司是唯一科班出身的，他毕业于古城艺术学院导演系，以前拍过电影也拍过电视，获得过多种奖项，古都影视公司成立的时候，便被调了过来。他调来时，刘公达并没允诺过什么条件，每月拿工资，拍片子时另外再拿片酬。来公司不久，他和刘公达就上戏的问题，曾针锋相对地争论过，金小龙看好的剧本，刘公达不看好，刘公达看好的，金小龙又极力反对。刘公达是总经理，最后上哪个片子，自然是刘公达说了算，金小龙拒绝导戏，刘公达也无所谓，便在外面请导演。金小龙和刘公达两人的矛盾就很深，表面上并没有什么，说一说，笑一笑，可大家都知道，在古都影视公司只有金小龙不尿刘公达那一壶。\n前两年，由刘公达拍板上的那几部戏，卖得并不好，只有外地几家有线电视台用很低的价格买过播放权，播出后也没有什么反响，成本只收回三分之一。刘公达也意识到了自己的眼光的错误，于是闪电般地和朱青签了三年的合同，以一套别墅和数目可观签约费作为代价。\n金小龙是唯一站出来反对刘公达这一做法的人。他曾在公司的大会上，明白地指出，这是违反艺术规律，朱青只是一个刚冒头的演员，她的潜质还没有发挥出来。\n目前看，朱青的戏路还不是很宽，公司未来上什么戏还没有定，不考虑朱青的戏路、演技，随随便便地让她去演不擅长的角色，不仅戏拍不好，也不利于她未来的发展。现在影视市场竞争越来越激烈，靠一两个演员和导演是救不了一部戏的。要想把戏拍成功，首先要有个好剧本，根据剧本里的人物再确定演员、导演，哪怕是高薪聘请，也比抓一个固定的演员，什么戏都去演强。这是金小龙的观点。\n刘公达自然有自己的一套想法，他相信明星效应，他想，只要有朱青在戏里担任主角，这就是最好的广告，前几部戏失败了，他总结的经验是戏里没有当红的星级演员。况且，他与朱青签约得到了老头子的首肯。",
            "summary": "金小龙和刘公达两位导演在古都影视公司的矛盾。金小龙认为应该注重剧本和质量，而不是仅仅依赖明星效应。而刘公达则更看重明星效应，他认为只要有大牌演员在剧中，就能吸引观众。两人因为对剧本和演员的选择有不同的看法，导致在公司内部分歧严重。过去两年的作品销售不佳，让刘公达开始反思自己的观点，并与新晋演员朱青签订了三年合同。金小龙对此表示反对，认为这不符合艺术规律，且不利于朱青的个人发展。"
        },
        {
            "id": 1,
            "content": "金小龙的观点和刘公达的想法南辕北辙，金小龙很没有积极性，有时三两天也见不到金小龙的人影，即便来公司了，也是坐一会便走。\n从上到下，他看不起公司的每一个人。他曾在私下里对别人说，刘公达是政治上的帮凶，根本不懂艺术。\n只配给别人当走狗。这样的人主管影视公司，迟早有一天，公司非黄了不可。这些话很快便传到刘公达的耳朵里，刘公达就在……次全公司的大会上说：政治是什么？\n政治是领导一切力量的生产力，没有政治就没有艺术，艺术是为政治服务的。过去是党指挥枪，现在也是，我还要说，政治是艺术的母亲，没有政治就没有艺术。不懂政治的人，永远也弄不懂艺术……\n刘公达长篇大论地探讨艺术和政治关系的时候，金小龙正坐在椅子上打瞌睡，不知是真睡着了，还是装睡，他竞打起了呼噜，有人就捂着嘴笑。\n刘公达觉得自己受到了侮辱，但他并没有在众人面前失态，这种处事不惊的本事，他是从老头子那里学来的，从老头子当宣传部副部长那天起，他便跟着老头子东征西杀，最后老头子一步又一步干到副书记的位置上，重要的一条就是宠辱不惊，能屈能伸，处事不乱，他很少见过老头子当面发火，总是那副闭目养神、面带微笑的样子。给人的印象是，这是一位慈祥的领导。和老头子没什么深交的下级和没有得到过老头子什么好处的人也都说：老头子这领导不错。\n刘公达在给老头子当秘书时，老头子曾对他说：世上有两种人，一种是闭目养神，以蓄待发，这种人可以长寿也可以做成大事。另一类人就是棱角分明，机敏过人，眼里不揉沙子，这种人不会长寿，能否成就大事，要靠周围的环境，目前还没有一种环境可以适合这种人。\n在刘公达的印象里，只要一有机会老头子总是眯着眼睛在那里养神。老头子喜欢猫，因为猫很温顺，从不张牙舞爪，除非有人与它争食。老头子曾对他说：我就是猫。老头子异常喜欢猫。\n在处理公司的大小事情时，刘公达潜移默化地把老头子的为人处事方法用在了自己的工作中。他一遍遍地告诫自己：我要做猫，除非有人与我争食。\n在处理金小龙的问题时，他也采取了“猫”的政策，他总是躲开金小龙的锋芒，他在等待时机。他要冷处理，金小龙不上他看中的戏，他就从外面请人，拍完戏之后，又请金小龙批评。金小龙不想看他不喜欢的戏，但在这些戏的前面都挂着金小龙的名字，名日：艺术指导。在公司里，金小龙的身份是导演兼艺术指导，他想推掉干系也是不可能的。\n刘公达是总经理，他是每部戏的出品人，电是总监制。影视公司搞活了，当然是他总经理的光荣，戏拍砸了，他的身后还有那么一长串的人名呢。",
            "summary": "金小龙的消极态度和对公司及刘公达的不满，而刘公达则强调艺术与政治的关系，并以猫为喻阐述其处事原则。在处理金小龙问题时，刘公达采取冷处理策略，以等待合适时机。"
        },
        {
            "id": 2,
            "content": "在讨论完成片的时候，金小龙自然是一句好话也不说，他的话不仅得罪了编剧，也得罪了导演，当然还有演员。时间不长，古城影视圈内就流行一句话：金小龙傻牛叉，又臭又硬。\n刘公达听了这话，微微地笑一笑。他想：这是金小龙搬起石头砸自己的脚。\n金小龙我行我素，每天他抬头挺胸地在公司里进进出出，别人不和他打招呼，他也从来不理睬别人。\n每次和刘公达走个对面，也没有和刘公达打招呼的意思。\n刘公达就微笑着说：金导，最近抓到什么好本子了吗？\n金小龙就摆摆手说：那些编剧是一群傻叉，戏越写越没味了，不是男欢女爱，就是儿女情长。\n我跟你说，中国影视没艺术，剩下两个搞艺术的人，也都是投机贩子。\n金小龙说完，便走过去了。\n刘公达就冲金小龙的背影莫测高深地一笑。",
            "summary": "在金小龙对电影完成片发表负面评价后，他在古城影视圈受到了负面评价。同事刘公达认为这是金小龙自找的麻烦。尽管金小龙在公司中我行我素，但刘公达还是尝试与他交流，询问他是否有好的剧本。金小龙对此不屑一顾，认为编剧们写的剧本质量低下。刘公达对此一笑置之。"
        }
    ]
}