{
    "chapter_title": "第二十五章 ",
    "chapter_summary": "一位神秘的老头子希望私下拜访他喜欢的演员于敏，但不想张扬。他的朋友刘公达和年轻学生田甜陪同他前往郊区的灵隐寺。在途中，刘公达试图避免与于敏见面，因为他觉得于敏在老头子面前有影响力。他们入住宾馆后，老头子与总经理小何相识，并在房间内用餐。田甜与老头子关系亲密，共同观看电视。刘公达发现老头子服用的药物是男宝胶囊，担忧于敏的出现。刘公达拒绝参加剧组活动，心情沉重地回到自己房间，而何经理邀请刘公达喝酒，使他心情更加烦躁。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "周末，刘公达给老头子打了一个电话，希望老头子能到《灵隐寺》剧组去看一看。《灵隐寺》剧组已开机一个多月了，是为了纪念古城解放五十周年而拍摄的十六集电视连续剧。反映古城解放前夕，地下党员潜进灵隐寺为我大部队获取古城敌人情报的故事。这部戏是经过老头子同意才上马的，因为是纪念占城解放五十周年的重大题材，老头子特批了二百万元。\n开机的时候，老头子来了，场面很热闹，还上了当晚的电视新闻。刘公达了解老头子的习惯，周末老头子爱钓鱼，游个山玩个水什么的。到剧组看看，只是刘公达一个美丽的谎言而已。接到刘公达的电话，老头子爽快地答应了，但他说：这次去剧组不要张扬了吧，算是一次私人行动，你开车接我就行了。\n傍晚，刘公达把车开进了田园路甲五号，他走到老头子家门口，按响了门铃，开门的是田甜，田甜一副郊游打扮，旅游鞋，短裤，背心，还背了一个旅行包。刘公达看见田甜有些吃惊，他没想到今天老头子会带上田甜。这次他约老头子去《灵隐寺》剧组，其实是有目的的。于敏在《灵隐寺》里担任一个角色，老头子在圈子内认了许多干女儿，最喜欢的就是于敏。以前于敏经常来田园路甲五号，有时过周末，刘公达为老头子安排一些钓鱼或游山玩水的活动，老头子也总喜欢带着于敏。\n和老头子约好后，为了让于敏有所准备，他总是先给于敏打电话。于敏在电话那头甜甜地说：谢谢你了，刘秘书。于敏总是称他为刘秘书，他也愿意于敏这么称呼他，他知道于敏在老头子心中的分量。要是有一段时问不见于敏，老头子就常常念叨她。于敏在郊区拍《灵隐寺》已经一个多月了，为了赶时间，剧组拍摄很紧，于敏一次也没有来过。刘公达为了让老头子高兴，特意安排老头子去剧组，他没想到老头子居然带着田甜。",
            "summary": "实际上是为了让老头子见到喜欢的演员于敏。老头子虽然答应前往，但他希望这次拜访不要张扬，以私人行动的方式进行。然而，刘公达没料到老头子竟然带上了田甜一起前往。"
        },
        {
            "id": 1,
            "content": "这段时间，田甜总爱往老头子这跑，老头子很喜欢田甜。可在刘公达眼里，田甜还是个孩子，还没有毕业呢。这些想法刘公达脑子里掠过，田甜似乎看出他的心思，凑过脸来在他耳边说：你是不是不高兴我去？\n他冲田甜笑笑，小声地说：别瞎说，请还请不来呢。\n说完走进屋内，老头子已经准备好了，也是一身短打扮。想起田甜的打扮，刘公达竟觉得这是爷孙俩。\n老头子听到了刘公达的脚步声，头也不回地说：是小刘吧，咱们出发。\n刘公达轻车熟路地来到了阳台上，把老头子的鱼具提了出来，他和老头子一起走出来的时候，亲切地回想起他当秘书的那段时光。\n车驶出城区，直奔郊区灵隐寺，老头子没怎么说话，他坐在后排闭目养神，田甜坐在副驾驶的位置上，在不停地放音乐，音乐的声音不大，若隐若现的，正适合老头子休息。为了不打扰老头子，刘公达也没和田甜说话，田甜很知趣，也不说话，但她的嘴并没有闲着，一边听音乐一边嚼口香糖，还不断地在眼前吹出泡泡。\n刘公达驾着车，一边在想怎样不让于敏见到老头子。\n于敏可不是个省油的灯，她敢在老头子面前哭闹，老头子拿她没脾气，但还是喜欢她。于敏的丈夫是地区一个市的副市长，以前他只是市政府的办公室主任。于敏做了老头子的干女儿后，把当办公室主任的丈夫领过来几次，丈夫也很会来事，一口一个千爹地叫，老头子被叫得心花怒放。后来他就当上了市长助理，最后又当上了副市长。年节时，于敏都领着丈夫到老头子家拜望，于敏在老头子面前很有两手。",
            "summary": "田甜经常去拜访一位老头子，而刘公达认为田甜还是个学生，不应该经常去。他们一起去郊区的灵隐寺钓鱼，途中刘公达思考如何避开于敏，因为于敏是老头子的干女儿，她在老头子面前很有影响力。"
        },
        {
            "id": 2,
            "content": "刘公达想到这，又看了一眼身边的田甜，他不知道田甜是通过什么机会在什么场合和老头子套上的，他只知道田甜是艺术学院表演系的学生。他能看出老头子和田甜的关系不一般，再深的背景就不知道了。他现在已经不是老头子的秘书了，就是秘书也不能什么事都知道。\n车到灵隐寺的时候，天已黑透了。剧组住在山上的宾馆里，刘公达在来之前早就和山下的宾馆打好了招呼。\n他们下车的时候，宾馆总经理小何早就在门口相迎了。\n老头子见过小何，小何对老头子自然也不陌生，他张着手冲老头子说：欢迎首长。\n老头子只挥了挥手，什么也没说。\n刘公达忙过来问：是先回房间还是先吃饭？\n老头子说：我有些累了，回房问吧，饭可以在房间吃嘛。\n房间的门早就开了，亮着灯，显得很辉煌。老头子的房间被安排在二楼把角的一个套房里，卫生间很大，有桑拿，还有按摩床一张硕大的双人床在房间里很显眼。\n刘公达把东西放在客厅里，没有多停留，对老头子说：您先歇一会，我去看看饭。说完便走了出去。\n何经理依旧在大厅里等着，这里远离市区，平时没有什么人来，偶尔接待一下旅游的人，其他时间就是安排一些领导。\n何经理听刘公达说老头子不来餐厅吃饭了，显出很失望的样子，一大桌子红红绿绿的菜已经准备好了。刘公达让何经理把一部分菜装盒，自己亲自送到老头子的房间里。\n老头子洗过了，坐在客厅里看电视，田甜把自己的旅行包放在隔壁的房间里，也坐在老头子的身边。\n刘公达把饭菜放到茶几上说：您快吃吧，一会就凉了。",
            "summary": "刘公达与田甜陪同一位神秘的老头子来到灵隐寺附近的宾馆。老头子与宾馆总经理小何相识，他们入住后，刘公达询问用餐安排。老头子选择直接在房间内用餐，刘公达将菜肴送至房间。老头子与田甜关系亲密，共同观看电视。"
        },
        {
            "id": 3,
            "content": "田甜从里闻拿出老头子的杯子，又拿出一盒药说：干爹，先吃药吧。\n刘公达看见那是“男宝”胶囊。\n刘公达说：你们先吃饭，我出去一下。\n他走到门口的时候，老头子才冲他背影说：小刘，没事你就早点休息吧，今天你也别去剧组了，有事我会给你打电话的。\n刘公达应了一声，把房间门关上了，他走过空空荡荡的二楼，往一楼自己的房间走去。\n每次出来，他总是这么安排住房。\n当秘书的时候就是这样。\n何经理还在一层等着，见刘公达下来，便笑着说：刘总，咱哥俩好好喝两杯。\n刘公达心里有事。\n刚才出门的时候老头子说的话，弦外之音就是不希望剧组的人知道他来了，剧组是准，还小是于敏，其他人和老头子没有什么关系，即使知道老头子来，也没人敢来打扰。\n刘公达怕于敏突然闯来，他后悔当初给于敏打那个电话，甚至后悔安排这趟灵隐寺之行了。",
            "summary": "田甜为老头子拿药，刘公达发现是男宝胶囊。刘公达离开房间，老头子让他别去剧组。刘公达担心于敏突然出现，心情沉重地回到自己房间。何经理邀请刘公达喝酒，刘公达心情烦躁。"
        }
    ]
}