{
    "chapter_title": "第二十九章 ",
    "chapter_summary": "我们跟随苏群一家度过他们的日常生活，感受亲情和成长的责任。弱小的爸爸生病住院，小明陪伴并安慰他，承诺长大后会帮助他。主人公作为父亲，承担起了照顾儿子的责任，并在妻子患癌症后更加珍惜与家人相处的时光。刘公达成为公司总经理后，生活变得冷清，但仍与金小龙保持联系，并在拍摄剧本时征求苏群的意见。这个故事强调了亲情的珍贵、成长的责任和面对生活中的挑战。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "每天早晨，一根红丝带把一家三口人牵起来之后，妻子忙着做早餐，苏群给儿子小明穿衣服。小明闭着眼睛，人虽坐在床上，脑子仍迷糊着。苏群就说：儿子，睁开眼睛看一看吧，太阳郡出来了。\n小明仍迷糊着说：爸，昨天我做了一个梦，梦见咱们去游泳了。\n几天前，苏群和妻子曾答应小珥，周末的时候带他去康乐宫游泳。苏群就说：周末就去。儿子又说：爸，咱们游泳时还系红丝带吗？\n苏群正在解儿子手腕上系着的丝带，他望着迷迷糊糊的儿子，心里有许多滋味掺杂在一起。\n儿子很懂事，家庭的变化，让他过早地明白了生活。\n小明还小的时候，他肝区疼痛要去医院，妻子陪着他，他们走出家门的时候，总要回头看一眼躺在床上熟睡的小明。他本该住院的，可他不想住，有许多人住进了医院，便再也没有回来。在有限的时间里，他要和儿子妻子厮守在一起，他觉得这才是生活。不住院的结果是他三天两头要在妻子的陪同下深更半夜往医院里跑。\n有时他们回来时，小明早就醒了，他从床上掉到地上，又从地上爬到门边，声嘶力竭地哭着。见了他们，便死死地抓住他们的手，唯恐他们又一次失踪。每当这时，两人的眼泪不住地流。",
            "summary": "主人公是苏群和他的妻子以及他们的儿子小明。每天早晨，一家人被红丝带连接在一起开始新的一天。妻子忙碌地准备早餐，而苏群则帮助儿子穿衣。小明在早晨仍然沉浸在梦境中，回忆起和父亲一起去游泳的日子。然而，苏群因为生活的压力，无法实现儿子的愿望。小明虽然年纪小，但已经懂得了家庭的艰辛，他关心家人，希望能在有限的时间内与家人共度时光。这个家庭经历了许多困难，但他们始终紧密相连，共同面对生活的挑战。"
        },
        {
            "id": 1,
            "content": "小弱大一点以后，知道父亲得了病，要经常在半夜三更去医院。他见过父亲痛疼的样子，父亲的样子很痛苦，满头是汗，有时还在床上打滚。开始的时候小弱很害怕，一边哭一边抱住父亲说：爸，你不疼！你不疼！\n苏群的汗水泪水断线似的流了下来。他有气无力地说：爸爸不疼，爸爸听小明的。\n妻子再陪他去医院的时候，每次回来，小明总是坐在床上，披着被子，手里死死抓着那根红丝带，睁着一双黑溜溜的眼睛望着苏群。他让妈妈打开房问所有的灯，仔仔细细地把爸爸看过了，才把那根红丝带系在爸爸的手上，再系在妈妈的手上。他一只手拉着爸爸，另一只手拉着妈妈，心有余悸似的说：爸，我害怕……\n苏群抱住儿子，泪水无声地流了下来，再后来，他们去医院时，小明一定要跟着他们。父亲去急诊室打针的时候，他就坐在走廊的排椅上，两眼死死地盯着急诊室的门，直到看到父亲拖着疲惫的身子走出那扇门。\n回家的时候，一家三口坐在出租车里，小明坐在爸爸的身上，一张冰冷的小脸贴在爸爸的脸上，他吸着气说：爸，等我长大了，我背你来医院打针。苏群感动地说：行，小明你就快快长大吧。他抱着儿子，就像抱着明天，他在心里一遍遍地发誓：我一定要活到儿子长大。\n每天早晨，小明都执意让苏群送自己去幼儿园。吃过早饭，一家三口相跟着走出家门，苏群把小明放在自行车的前座上，那是专门为儿子装的一个木头座位，妻子在一旁看着父子俩。\n小明冲妈妈挥挥手说：再见。\n苏群冲着妻子笑一笑，说一声：我们走了。",
            "summary": "小弱的爸爸生病了，需要经常去医院治疗。小明看到父亲痛苦的样子非常害怕，但他努力安慰父亲并陪伴他去医院。随着时间的推移，小明逐渐长大，变得更加懂事，他承诺长大后会背父亲去医院打针。每天早晨，小明都会坚持让父亲送他去幼儿园，展示出对家庭的关爱。这个故事表达了亲情的珍贵和成长的责任。"
        },
        {
            "id": 2,
            "content": "然后骑着车子，向幼儿园驶去，妻子一直看着爷俩的身影消失在茫茫的车流人海之中。\n到了幼儿园门口，儿子总是大声地对他说：爸，你晚上来接我。他一直看着儿子进了教室，才转身离去。\n小明没出生时，他对家庭的感觉并不很深。当小明会喊爸爸的时候，他一下子就感觉肩上的重量，是怎样的一份重啊，不仅是父亲也不仅是责任，许许多多的东西，让他说不清道不明。儿子在他的眼里一天天地长大，每天早晨儿子都说：爸，你晚上来接我。晚上他来接儿子时，儿子又会同样说：爸，明天你送我。\n这是儿子对他的请求，他不能辜负儿子对他的希望。\n他要一天天一日日地把儿子接回去，送出来。生活就有了奔头，有了内容。他只有一个愿望，就是活下去，一个念头，那就是看着儿子长大。\n自从苏群发现自己患了癌之后，便在办公室里养起了植物，那是一些叫不上名字的植物，别人对他说过，但他没记住。这些植物不开花也不结果，无论冬夏只是绿绿地生长着在交替的四季里变粗变长，不显山不露水，却很有生命力地活着。他很快便喜欢上了这些植物。\n每天走进办公室的第一件事，便是为这些植物浇水，然后静静地看着它们，生活就多了一份盼头和念想。有时苏群觉得，自己的生命已和这些植物融在了一起。",
            "summary": "主人公是一位父亲，他在儿子出生后开始承担起作为父亲的责任。每天接送儿子上下学，让生活变得有意义。当他得知妻子患上癌症后，他更加珍惜与家人相处的时光，尤其是在照顾那些默默生长的植物时，他感受到了生命的美好。"
        },
        {
            "id": 3,
            "content": "自从刘公达被任命为公司总经理，便很少有人走进他的办公室了，桌上的电话一下子也清静起来。\n偶尔电话铃声响起，大部分也是妻子打来的，妻子在电话里询问他的身体，有时问他晚上吃什么饭。\n唯有金小龙每天还到他办公室里转一转，问一问他的病情，有时也说一说关于拍戏的事。\n公司每上一部戏，刘公达都命人把剧本送一份给苏群，开会的时候，刘公达也征求苏群的意见。\n剧本苏群都认真地看，谈意见时，他也从不隐瞒他自己的看法。\n他们不再为剧本争论得面红耳赤了，刘公达现在是总经理，他有权决定上哪部戏，不上哪部戏。\n苏群知道自己的意见已不能左右刘公达的决定了。",
            "summary": "刘公达成为公司总经理后，他的办公室变得冷清，电话减少，只有妻子偶尔打来关心他的生活。金小龙仍然定期拜访并关注刘公达的病情。公司拍剧时，刘公达会把剧本送给苏群征求意见，但苏群知道自己的意见无法影响刘公达的决策。"
        }
    ]
}