{
    "chapter_title": "第三十章 ",
    "chapter_summary": "金小龙加入古都影视公司后，因其不拘小节的性格引起了一些同事的不满。然而，苏群认为这是艺术家的个性，并未在意。他们讨论了即将开拍的电视剧《临时妈妈》以及金小龙的导演工作。金小龙对刘公达的一部戏不感兴趣，导致两人关系紧张。苏群提醒金小龙关注公司状况，并提及刘公达想要参与《临时妈妈》剧本。金小龙担心公司财务状况，认为公司迟早会破产。苏群建议他积极寻找拍摄机会，以应对困境。金小龙感慨如果苏群是总经理，公司不会走到今天这一步。苏群决定去接儿子，结束对话。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "金小龙走进苏群办公室的时候，苏群正在给那些植物浇水。金小龙坐在苏群办公桌对面的椅子上，他把椅背朝前，双腿骑在椅子上。金小龙刚来到古都影视公司的时候，许多人看不惯他站没站相，坐没坐相的派头，还把意见反映到刘公达和苏群那里。刘公达自然对金小龙也有意见，只有苏群没把金小龙的不拘小节当回事，他对提意见的人说：搞艺术的人，都有点个性，怎么坐怎么站，还是尊重他自己吧。当然，金小龙该怎么样还怎么样，时间长了，大家对他也就习惯了。\n苏群细心地为植物们浇水，金小龙点了支烟，云里雾里地吸。苏群头也不回地说：小龙，你看我这些植物长得怎么样？\n金小龙并没有看那些植物，而是吐了口烟，说：苏总，《临时妈妈》那个剧你看了吗？\n《临时妈妈》就是即将开拍，准备让朱青担任女主角那部戏。苏群转过身，坐在金小龙的对面，答非所问地说：小龙，你自己也该上部戏了，老这么荒着怎么行，别忘了你是导演。\n《临时妈妈》这部戏，刘公达准备让金小龙执导。",
            "summary": "金小龙来到古都影视公司后，他的不拘小节引起了一些人的不满。然而，苏群认为这是艺术家的个性，并未在意。在办公室里，金小龙与苏群谈论即将开拍的电视剧《临时妈妈》，以及金小龙自己的导演工作。"
        },
        {
            "id": 1,
            "content": "金小龙看完剧本后，不由分说把剧本还给了刘公达，不软不硬地说：刘总，说心里话，我对这部戏不感兴趣，你还是另请高明吧。刘公达没说什么，对金小龙这种态度，他一直在隐忍着，他不想和金小龙一般见识。公司成立之初，按照苏群的意见抓的那几部戏，金小龙很积极，跑前跑后的。对刘公达当上总经理后抓的几部戏，金小龙却在背地里风言风语地说坏话。刘公达手里并不缺导演，各拍摄单位的导演很多，还有许多个体导演在社会上漂着，这些人都在挖空心思找活干。但金小龙对他一直满不在乎，他觉得金小龙是成心和自己过不去。\n刘公达走进金小龙的办公室，金小龙一支接一支地吸烟，办公室里已经乌烟瘴气了。刘公达把窗子推开，坐在金小龙对面。金小龙坐在桌上，手里正翻一张《参考消息》，报纸卜正在对台湾即将举行的大选轰轰烈烈地猜测着。金小龙头也不抬地说：解放军在台湾海峡进行演习了。\n刘公达从金小龙扔在桌上的烟盒里拿出一支烟，他平时不抽烟，为了平稳情绪，有时也会抽上一支。\n刘公达吸口烟说：金小龙，你对我是不是有意见？\n金小龙似乎没有听见刘公达的话，顺着自己的思路继续说下去：刘总，你觉得谁有戏，是连战，还是宋楚瑜？\n刘公达就把金小龙手里的报纸夺下来放在桌子上，语气尽量平和地说：金导，我想和你谈谈。\n金小龙从桌子上挪下屁股，坐在椅子上，望着刘公达。他知道刘公达想谈什么，便笑着说：刘总，你谈吧。\n刘公达又重复一遍：金导，你是不是对我有意见？\n金小龙一本正经地坐在椅子上，浑身上下都不自在，于是屁股就在椅子上挪来移去的，他很难受地说：意见？\n我对你刘总没有意见，我只对剧本有意见。\n刘公达的脸色已经很难看了，但他仍努力地平息着自己的心情说：什么样的本子你才满意？\n金小龙听了这话，莫名其妙地笑了，调侃着说：老百姓爱看的本子我就满意。",
            "summary": "金小龙对刘公达抓的一部戏不感兴趣，并在背后说坏话。刘公达试图与金小龙沟通，但金小龙总是转移话题。刘公达问金小龙对一个剧本满意的标准，金小龙回答说是老百姓爱看的。"
        },
        {
            "id": 2,
            "content": "刘公达压低声音说：这是你的话还是苏群的话？\n金小龙就睁大眼睛，看了刘公达半晌才一字一顿地说：刘公达，苏群的情况你清楚，他活过今天，敢说还有明天吗？告诉你，你拍板的剧本我没看上。\n刘公达就不知说什么好了，他站起身，狠狠地把烟头摁灭在烟灰缸里，威胁地说：金小龙，你现在还是占都影视公司的人，整天这么吊儿郎当的，我这个总经理有权请你离开。\n金小龙也站了起来，面对着刘公达一字一板地说：刘公达，照这样下去，公司迟早有一天会被你折腾黄喽。\n刘公达已经开门出去了。\n金小龙在办公室里生了半天的闷气，来到苏群这里。\n苏群早就看过《临时妈妈》的剧本了，听金小龙这么问，没说什么，只是轻描淡写地说：刘总想上这部戏，肯定有他的考虑。\n金小龙的情绪仍很激动，说：古都影视公司再这么搞下去，总有一天会被刘公达搞散伙了。\n苏群望着金小龙，他没有顺着金小龙的思路说下去，而是说：人这辈子都挺不容易的，你一个人老这么漂着也不是回事，该考虑一下自己的事了。\n金小龙没有说话，他轻一口重一口地吸着烟。前一阵他听说，他的前妻王雁和那个年轻的男演员吵翻了，那个男人还动手打了王雁。王雁和他结婚这么多年，他一个手指头都没有动过她。如今却被那个男人打了，据朋友说，打得还不轻，抓掉了一绺头发，鼻子也出血了。\n他听到这个消息后，给王雁打了一个电话，王雁一听是他的声音，马上就把电话挂了。\n苏群说：俨萍他们学校里有个女老师，一直没结婚，挺欣赏你拍的片子，如果你有意思，让俨萍帮着牵牵线。",
            "summary": "在金小龙与刘公达争执后，他来到苏群处谈论公司状况。苏群提到刘公达想参与《临时妈妈》剧本，并表示对公司的担忧。随后，苏群建议金小龙考虑个人生活，并提及他前妻王雁的事。苏群提议让他们的女儿俨萍帮忙介绍一位欣赏金小龙作品的单身女老师。"
        },
        {
            "id": 3,
            "content": "金小龙就黑了脸，他的眼前又出现王雁被男人打后的惨样，头发凌乱，鼻子流着血。他没有看见，但是他可以想像得出来，他感到心疼。他心里现在没有别的女人，只有负心离他而去的王雁。\n他抬起布满血丝的眼睛又说：咱们公司迟早有一天会黄摊的。\n苏群没说什么，望着窗外，窗外的树上落了两只鸟，那两只鸟在树枝间追逐着。\n金小龙又说：咱们公司已经欠债几百万了，投资方追着咱们要账。\n那些烂片子压着卖不出去，在这样的公司里混下去还有什么意思。\n苏群转过头望着金小龙说：你抓紧找部戏拍片子吧，男人总该干点事。\n金小龙说：你要没病该多好，你要是当总经理，公司肯定不会到今天这个份上。\n苏群想：该去接儿子了。",
            "summary": "金小龙因想起王雁被打的惨状而心痛，他现在心中只有离开的王雁。他担忧公司的财务状况，认为公司迟早会破产。苏群建议他努力寻找拍摄机会，以积极面对困境。金小龙感慨若苏群能担任总经理，公司不会走到今天这一步。苏群心想，是时候去接儿子了。"
        }
    ]
}