{
    "chapter_title": "第四十章 ",
    "chapter_summary": "李明受刘公达所托，调查同事苏群的病情。经过调查发现，苏群的病历显示其患有肝癌晚期，但他的生活和工作似乎并未受到太大影响。在跟踪苏群的过程中，李明发现他对一位卖冰棍的老人表现出关爱和同情。一天，苏群提前去幼儿园接儿子，发现卖冰棍的老人仍在工作。在与老人交谈后，苏群更加关注这位老人。傍晚，苏群与家人散步时，发现那位老人正在磨刀，觉得他很有趣。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "李明轻而易举地拿到了苏群的病历，这对特种兵出身的李明来说并不是一件难事。\n他把病历交给了刘公达，刘公达看完之后，没有说什么，他让李明把这些东西再偷偷地送回医院去。病历上明白无误地写着苏群的病情：肝癌晚期。他在医生嘴里也得到过这样的答复，他是以单位领导身份去见医生的。当时，他对医生的话曾深信不疑。他认为苏群很快就会从这个世界上消失。他对苏群的积怨和提防都烟消云散了，他对苏群充满了同情。\n苏群仍然一天天出现在公司里，他便觉得事情并不那么简单，生病不过是苏群设的一个圈套。\n他看完苏群的病历，认为病历也是苏群圈套的一部分。即便苏群的病是真的，也不能说明什么，他在报纸上看到过癌症病人活了三十年的报道。\n刘公达把李明叫到里问，把门关上，李明回来后，他才小声说：我不相信苏群会是这种活法。按照刘公达的理解，他的对手，陈书记赏识的苏群，不会这样善罢甘休。\n李明就有些紧张地望着刘公达。\n刘公达又说：这些日子你盯着他，看他都干些什么。\n李明就挠着头说：这，这得化装，要不然，迟早会被他发现。\n刘公达靠在椅子上说：需要什么，你自己看着办，到时你开上发票就行。\n李明点点头，刘公达又说：公司你也不用天天来，别人要是问起来，你就说我让你出去办事了。\n李明有几分激动，特种部队学到的那些东西，在部队还没用上，却要在这里用上了。他喜欢刺激和冒险，这是特种部队的特色。这回要动真格的了。刘公达对他不错，又是总经理，刘公达让他去盯苏群的梢，他没有理由不服从。\n经过几天的侦察，他便入戏了。\n苏群送儿子小明去幼儿园，发现幼儿园门口多了一个买冰棍的老人，他用颤抖的声一遍遍地说：买一支吧，买一支吧！\n苏群冲儿子招了招手，儿子转过身说：爸爸再见！\n苏群也说：再见！\n他看着儿子的身影消失在幼儿园里，才转过身，骑上自行车。这时，他又听见那个老人在用颤抖的声音说：买一支吧！\n苏群看了一眼那老人，他在心里叹息了一声，不知为自己，还是为那个老人。\n下午，苏群很早就出现在了幼儿园门口，那里已经有好几位家长在等候了，苏群又看见了那个买冰棍的老人，他似乎从早晨到现在就没有动过窝。老人见苏群走过来，仍用颤抖的声音说：买一吏吧！老人的声音似在哀求。苏群走过去买了支小豆冰棍，他同情地对老人说：这么大年纪了，早点回去吧。\n老人就说：现在干啥都不容易呀。\n苏群就站在老人冰棍摊前，一边吃冰棍一边阳幼儿园张望那个老人就问：来接孩子？\n苏群点点头\n老人又说：看样子你的工作很清闲，这么早就能出来。\n苏群冲老人笑一笑，没说什么。\n老人的话似乎很多，唠唠叨叨地又在他的耳旁说了许多话，他觉得这个老头怪有意思的。看了看表，离幼儿园放学的时间没有几分钟了，他又买了根冰棍拿在手里，小明就爱吃这种小豆冰棍。\n老人说：一一看你就是一个合格的爸爸。\n他川过头认真地看了一眼老人，老人却没望他，低着头捣鼓冰棍箱子。他说：以前没看你在这卖过冰棍呀。\n老人咳了两声，还没有回答苏群的话。幼儿园的门开了，苏群一眼就看见了小明，小弱差不多第一个跑了出来，牵着苏群的手，仰着头问：爸爸今天肚子疼了吗？\n苏群把小明抱到自行车后座上，说：一想起儿子，爸爸的肚子就不疼了。\n两人路过冰棍摊前，苏群看见老人正望着他们，就对儿子说：和爷爷再见。\n小明一边吃冰棍一边向老人招招手说：爷爷再见！\n苏群把自行车骑出去很远了，卖冰棍的老人仍然望看他。\n傍晚，苏群和俨萍带着小弱从楼上走下来，他们一个人牵了小明的一只手。苏群看见白天卖冰棍的那个老人正在楼下的空地上磨刀。几个邻居正在等着自己拿出来的菜刀。老人一边磨刀，一边吆喝着：磨刀咧！一块钱磨一把！\n苏群对妻子说：这老头，白天卖冰棍，晚上又磨起菜刀了。\n妻子就说：不知明天还来不来了，咱家的菜刀也该磨了。\n苏群一边和妻子说着话，一边向街心花园走去。\n小弱突然说：爸爸你看。\n苏群顺着儿子的手指望去，一个小伙子和一个姑娘正坐在排椅上说笑着。\n小明指着那个小伙子说：我长到这么大，就能背动爸爸妈妈了。\n苏群听了儿子的话，眼睛潮湿了。\n他和妻子对视一眼，拉紧了儿子的手。",
            "summary": "李明受刘公达委托，调查同事苏群的病情。他发现苏群的病历显示其为肝癌晚期，但苏群依然正常工作。李明开始怀疑苏群的病情真实性，并在刘公达的安排下跟踪苏群。几天观察后，李明发现苏群的生活看似正常，但他对一位卖冰棍的老人表现出关爱和同情。一天，苏群提前到幼儿园接儿子，发现卖冰棍的老人仍在工作。苏群购买冰棍时与老人交谈，表示关心。傍晚时分，苏群与妻子带着儿子散步时，发现那位老人正在磨刀。苏群觉得这位老人很有趣。"
        }
    ]
}