{
    "chapter_title": "第五章 ",
    "chapter_summary": "刘公达和朱青参加了公司酒会。在酒会后，刘公达驾车将朱青送回家。他们在一家酒吧休息，并在刘公达的提议下进入酒吧。朱青回忆起这个特殊的夜晚，感到成就感和幸福。在车上，朱青突然非常想念她的男友马刚。回到家中，朱青瘫倒在沙发上，感受到前所未有的渴望。与此同时，刘公达在酒吧与一名女子发生关系。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "刘公达开车把朱青送回到“美丽三号”的时候，已经是深夜了。这片小区远离闹市，几盏路灯在夜晚中静静地亮着，给人感觉这是另一个世界。朱青坐在副驾驶的位置上，仍然兴奋着，刚才在公司的酒会上，她第一次喝了这么多的酒。\n不知为什么，她的头竟一点也不晕。公司的人都对她很客气，一遍遍地向她祝福，希望她拍出更多更好的片子，为公司争光。这一晚上，她俨然是酒会的主角。\n昏暗的烛光，若有若无的背景音乐，让她感到这一切都是那么不真实，仿佛做了一个缥缥缈缈的梦。在酒精的作用下，她有些头重脚轻，而就是这种感觉，让她感受到了一种成就感，现在她回想起白天那场虚惊，觉得那也是一种幸福。\n刘公达一晚上也没有和她说话，他静静地坐在一角，微笑着望着她。虽然刘公达没有和她说话，但她感到他的一双目光一直没有离开自己。有好几次，她向刘公达望去，两人的目光都遭遇到了一起。\n因为古都影视公司，她从宁市来到占城，也是因为占都影视公司，她拥有了“美丽三号”这么幽雅漂亮的住宅，这是她以前做梦也没有想过的。她知道，这一切都源于刘公达。经过几次接触，她觉得刘公达身上有一种让人说不清的东西，这种东西让她心里隐隐约约有种不安，同时也有一种幸福。\n酒会结束的时候，刘公达悄然来到她的身旁，一只手很自然地搭在她的肩上，然后小声说：我送你回“美丽三号”。\n她含笑着冲刘公达点了点头，酒精的作用让她浑身放松，反应有些迟钝。当她坐上车的时候，她仍然兴奋着。\n后来她发现刘公达并没有把车直接开回“美丽三号”，而是开到了古城著名的酒吧一条街。在艺术学院上学的时候，她曾到这里来过几次，很快她就喜欢上这里的氛围了。回到宁市后，她曾怀念过这里的酒吧一条街。\n刘公达似乎早就看透了她的心思，车悄悄地停在一家酒吧门前，他偏过头轻声问：要不要到里面坐一会儿？\n她连想都没想，便答应了。",
            "summary": "在这个深夜，刘公达驾车将朱青从公司酒会送回她所在的美丽三号小区。朱青兴奋地回忆着这个特殊的夜晚，感到一种成就感和幸福。刘公达默默地陪伴着她，两人在酒吧街的一家酒吧停下来休息。刘公达提议进去坐一会儿，朱青欣然答应。"
        },
        {
            "id": 1,
            "content": "当两人坐在一个比较昏暗的角落，他问她喝什么时，她又一次选择了酒。当两扎德国“黑啤”端上来时，她起身去了一趟洗手间。她回来的时候，发现刘公达已喝了大半扎啤酒。在公司的酒会上，刘公达一直没有喝酒，喝的都是饮料。\n刘公达没有说话，仍那么静静地望着她。这种目光让她感觉到自己是个女人，而对面的刘公达是个男人。\n她想对刘公达说点什么，比如感谢刘公达这么看重自己，或者希望合作成功之类的话，可面对刘公达很男人的目光，她又什么也没说。异性相处的时候，更能让对方感到自己的存在。她很快便喝光了杯中的酒。\n刘公达看一眼手腕上的表。对她说：时间不早了，咱们回去吧。\n她起身离座的时候，觉得有一股什么东西在身体里撞了一下，她头有些晕。刘公达不失时机地搀了她一下，她浑身上下竟有一种过电的感觉，仿佛这一搀是马刚在搀她。马刚是她的成名作《寻找失去的》的男主角，两人第一次在一起演戏，几个月下来，她已经和马刚相爱了。离开宁市到古城唯一让她割舍不下的就是马刚。但马刚积极支持她到古城发展，马刚说自己将来也要到古城来寻找机会。马刚是宁市话剧团的演员，人很优秀，戏演得也扎实，就是一直默默无闻，《寻找失去的》火起来后，来找马刚接戏的剧组也渐渐多了起来，她相信马刚迟早有一天也会打进古城的。\n当刘公达把车停在“美丽三号”楼下的时候，朱青前所未有地思念着马刚。她自己也说不清这种思念为什么这么坚决和热烈。刘公达为她打开了车门，她看见他正热烈关切地望着自己。她的心一激灵，瞬间全身也随着热了起来。一种渴望和冲动火似的在她体内冲撞着，这是以前从来没有过的。\n两人走进“美丽三号”。朱青没有让刘公达在门外止步，而是让他走了进来。朱青一走进客厅，便瘫倒在沙发上，体内的那份渴望使她没有一丁点的力气了，仿佛成了一条离开水的鱼，她大口地呼吸着，急切而又贪恋。",
            "summary": "女主人公与刘公达一起参加公司酒会。她在洗手间回来后，发现刘公达已经喝了很多啤酒。面对刘公达的注视，她想要表达感激或期待合作，但却无法开口。刘公达看时间已到，提议离开。在车上，朱青突然非常想念她的男友马刚。回到家中，她瘫倒在沙发上，感受到前所未有的渴望。"
        },
        {
            "id": 2,
            "content": "刘公达慢慢地走到她的身边，抓住了她的一只手。\n这不是礼节性的握手，而是一个男人向女人示爱的一种方式。她自己也说不清为什么没有反抗。刘公达一直那么冲她微笑着，她望着他的笑，觉得有些陌生，又是那么熟悉，有一瞬，眼前的刘公达竟变成了马刚。她在心里轻唤了一声马刚，就闭上了眼睛。\n刘公达弯下腰，不慌不忙地把她从沙发上抱了起来，她毫不反抗也不想反抗。刘公达把她放在了卧室的床上，开始吻她，她没有躲避，也没有拒绝。刘公达那双保养得很好的手老练地在她身上游动起来。她一直闭着眼睛，从她的内心到她的身体一直是那么的渴望。她嘴里发出含混不清的吟哦声。\n她的衣服被一双男人的手一点点褪去，她身体里散发出滚烫的热浪，炙烤着自己，也燃烧着男人。\n当她一丝不挂，把自己完全呈现在男人面前时，她的眼睛仍那么紧紧地闭着，她的身体在床上渴求地扭动着。\n男人立在床旁，脸上露出笑容，很快他便脱去了自已的衣服。\n这时男人打开了灯，两个赤裸着身体的男女，一卧一立，鲜明地凸现在房间里。\n男人伏下身去的时候，看了一眼沙发上那架运转正常的摄像机。\n刘公达走出“美丽三号”\n坐进车里，看了一眼腕上的表，此时是凌晨三点十五分。\n接着他发动了汽车，车子很快驶进了市区。",
            "summary": "刘公达抓住了一个女人的手并向她示爱。她并没有反抗。刘公达将她抱到床上并亲吻她，而她也没有拒绝。随后，他们发生了关系。在过程中，刘公达注意到了房间里的摄像机。结束后，刘公达离开房间，驾车进入市区。"
        }
    ]
}