{
    "chapter_title": "第五十章 ",
    "chapter_summary": "导演刘公达向监制老头子反映了这个问题，老头子决定将其调整到黄金时段并立即播放。尽管播出后受到了观众批评，刘公达通过紧急措施和召开记者招待会改变了舆论风向。然而，其他电视剧《青春是一棵树》受到了更多关注，导致《临时妈妈》被冷落，外地电视台也拒绝购买播放权。尽管如此，演员朱青并没有受到影响，她在老头子的帮助下过上了更好的生活。朱青的人生观发生了变化，她开始更加关注自己的生活和人际关系。同时，她逐渐成熟，认识到生活的真实和演员的命运。与田甜的竞争也让她的生活更加丰富多彩。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "电视剧《临时妈妈》。终于在古城电视台首播了。\n电视台并没有看中《临时妈妈》，但作为省里的重点剧目，监制人又挂着老头子的名字，勉强答应播放。台长告诉刘公达：由于这部戏不被看好，肯定不会放在黄金时间播放。哪个频道播放，什么时间播，也是未定。\n刘公达便把这一消息反馈给了老头子，老头子让秘书给电视台长打了电话，要求立即播放该剧，并且要二黄金档。\n《临时妈妈》便播放了。播放儿天之后，正如台长预料的那样，许多观众给电视台打电话，批评《临时妈妈》又臭又长。\n这是刘公达没有料到的。于是，他采取了紧急措施，在希尔顿饭店召开记者招待会，几天过后，古城大小媒体，便有评论《临时妈妈》的文章，自然是一片叫好声。\n刘公达这才松了一口气，他把所有的评论都收集起来，送给了老头子。老头子翻着那些评论说：电视台太不像话，这么好的戏，硬是压着不播，我看电视台长还需要学习嘛。\n老头子的话，等于给这部戏盖棺定论了，但刘公达并不轻松。电视台只买了这部戏的播放权，并不是买断，外地电视台也不是古城电视台，他们能否播放该剧还是个未知数。\n正当刘公达为《临时妈妈》忧心忡忡的时候，古城电视台另一个频道推出了《青春是一棵树》。那段时间，许多观众都在谈论《青春是一棵树》，在这部戏里，金小龙起用了一批非专业演员，光头画家和石丹都在剧中担任了角色。古城的媒体一时间都在评论这部戏，《临时妈妈》波澜未起，便被《青春是一棵树》压了下去。外地电视台也纷纷购买这部戏的播放权，不长时间，《青春是一棵树》便热透了大江南北。\n全国性的报纸上，也发表了不少为《青春是一棵树》叫好的评论，评论中说：该剧是反映新时期文化人生活状态的一部力作。由于非职业演员的介入，使这部戏更加真实可信。\n刘公达派人送给外地电视台的样带，纷纷被退了回来。《临时妈妈》除了古城电视台播放外，便再也没有任何人问津了。刘公达的心情很不好。\n《临时妈妈》失败了，却并没有影响朱青的心情。\n她看了剧本，就知道不会成功。",
            "summary": "但由于不受观众欢迎，被安排在非黄金时段。导演刘公达将情况反馈给监制老头子，老头子要求立即播放并调整至黄金时段。尽管播出后受到观众批评，但刘公达采取紧急措施，通过召开记者招待会改变舆论风向。然而，另一部剧《青春是一棵树》受到更多关注，导致《临时妈妈》被冷落，外地电视台也拒绝购买播放权。虽然《临时妈妈》失败，但并未影响演员朱青的情绪。"
        },
        {
            "id": 1,
            "content": "她心情不错的原因是，她的生活已经和老头子融合在一起了。她经常在田园路甲五号自由地出入，老头子很喜欢她，不论老头子有多忙，只要她来，老头子总是笑容可掬地在客厅里等着她。\n刚到古城时的朱青已经成为了历史。那时，她是个黄毛丫头，没什么见识，古都影视公司能与她签约，她就感到心满意足了。认识了老头子之后，她的人生态度产生了质的飞跃。她现在并不指望古都影视公司，也就是刘公达会给她带来什么。现在有老头子做靠山，她想怎么样，就能怎么样。古都影视公司对她来说，只是一个壳。她可以和任何一家公司签约上戏，对刘公达连招呼都不用打。\n她那辆“捷达王”，早就换成了“本田雅阁”。这是一辆走私罚没车，她只是象征性地付了一点钱，这辆车便名正言顺地落在了她的名下。老头子一句话，便有许多人跑前忙后地为她办理合法的手续。\n握在刘公达手里的那盘带子，以前像三座大山似的压在她的心头，让她喘不上气来。现在她早就把它丢在了脑后。只要她和老头子亲密往来，就是借给刘公达一百个胆子，他也不敢把那盘带子拿出来。\n朱青一门心思当演员的时候，她只看到头顶那方单调的天空。老头子出现在她的生活里之后她才彻底地改变了对生活的看法。\n一次，老头子似在不经意间问起了她父母的工作。\n老头子把她的一只小手握在自己又湿又热的大手里，长者般地微笑着，她就如实地答了。",
            "summary": "朱青原本是一个普通的女孩，在加入古都影视公司后，她与一位名叫老头子的老人相识并建立了深厚的感情。在老头子的帮助下，朱青的生活发生了翻天覆地的变化。她从一辆“捷达王”汽车升级到了“本田雅阁”，并在老头子的支持下，可以自由选择与任何一家公司签约。曾经让朱青烦恼的刘公达和他的录音带，如今已不再让她担忧。朱青的人生观也发生了改变，她开始更加关注自己的生活和人际关系。"
        },
        {
            "id": 2,
            "content": "老头子记忆力很好，朱青的父亲是全省十佳模范教师，老头子曾和这些先进教师合影留念过。老头子说：这样典型教师，也可以走到领导岗位上来嘛。\n没几天，父亲就在电话中喜气洋洋地告诉女儿，自己已被破格提拔为市教育局副局长了。老实本分的父亲，他做梦也没想过自己能当上副局长。父亲说：这是党对知识分子的重视呀。她听得出来，父亲已经流泪了。\n又过了不久，母亲来电话说，她当上了校长。一直惦记早些退休的母亲说自己又焕发了革命青春，她要加倍报答党对她的栽培。\n这一切，父母并不知道为什么。\n所有这些，让朱青在短短的时间内成熟了起来。她笑自己当初的单纯，为失去恋人马刚而悲痛万分。现在想起来，马刚又能在她心中占多少分量呢？她和马刚一直相爱下去，又会给她带来什么呢？他们拍戏，挣钱，出名，然后结婚生子。如果感情变故的话，还要离婚，演员也脱不开凡人的烦恼。然后他们就一天天地老下去，渐渐被观众淡忘，偶尔重出江湖，扮演个角色，也是水波不兴了。再红的演员，都逃脱不掉这种命运。\n老头子为她打开了一扇窗，她看到了更新奇的世界。\n这方世界，有如一幅美丽的图画让她神往。\n以前那个叫田甜的小女孩叫老头子干爹时，她还感到肉麻和不齿。现在，她清清脆脆地喊老头子干爹，喊得无比顺畅亲切。\n老头子自从有了她这个干女儿，就把所有的干女儿都晾在了一边。田甜已经毕业了，被分到古城艺术剧院，那是个名气很大的剧院，那里聚集了许多大演员和大导演，是许多演员梦寐以求的地方。那里的演员，都有很高的身份，剧院里不断推出新戏，推出一部火一部。演员们演舞台戏不为挣钱，而是通过舞台戏提高知名度，有了名就不愁利了。\n一天，朱青接到田甜打来的电话，她在电话里咬牙切齿地说：朱青，你抢走了我的干爹，我和你没完！\n朱青完全可以把电话挂掉，她却很有耐心地让田甜把想说的话说完。田甜说：你不要以为你比我有魅力，我比你更爱干爹。\n她觉得田甜这个小女孩很可爱，便笑着说：我没有阻止你爱干爹，你去爱呀！\n朱青知道，这段时间老头子把所有的业余时间都给了她。\n他们去游泳、打高尔夫球、爬山。\n所以她才这么底气十足地说话。\n田甜听了她的话，歇斯底里地冲她嚷：朱青！你不会有好结果的！\n朱青不想过早地关心自己的结果，她现在看重的只是眼前。",
            "summary": "朱青的父亲是一位模范教师，后来被破格提拔为教育局副局长。母亲也成为了一名校长。这些变化都是因为老头子的记忆力和他对先进教师的认识。朱青在这个过程中逐渐成熟，开始认识到生活的真实和演员的命运。她与田甜的竞争也让她的生活更加丰富多彩。"
        }
    ]
}