{
    "chapter_title": "第五十一章 ",
    "chapter_summary": "本章主要讲述了朱青在演艺圈和政界的成功，以及她与宁市文化局长老温的友谊。朱青帮助老温实现了工作调动的愿望，老温为此送给朱青一枚昂贵的钻戒。这次经历让朱青认识到人际关系的力量，并对老温充满感激。同时，朱青与一位叫做老头子的老人建立了深厚的感情，他们的生活充满了舒适和快乐。朱青逐渐习惯了一种新的生活方式，并对老头子和吴秘书充满感激。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "年底，朱青如愿以偿地被评为古城十佳青年艺术家。\n转年年初，政协换届，她成了古城最年轻的政协委员。\n朱青的名字又一次频繁地出现在古城的媒体上。她不仅是年轻的著名演员，还是年轻的政协委员，她不止活跃在演艺界，还有许多官场上的活动。老头子在适当的场合里，总要带着她抛头露面，这又是另外一种境界了。\n以前她就是个演员，现在，圈内的人差不多都知道她是老头子的干女儿，出入老头子家就和进自己家那样平常。人们便刮目相看这个年轻女人了。\n那天，宁市文化局长老温出现在“美丽三号”。朱青正在家中接受一家报社的采访。老温是朱青的老上级，老熟人，在宁市群艺馆工作的时候，老温对朱青也算关心，不时地给她提供各种机会。\n朱青一边接受记者采访，一边让老温坐下等。记者走了之后，老温说：小朱呀，我老温来求你了。老温说话总是直来直去，他不会拐弯抹角。\n朱青还记得她从古城艺术学院毕业回到宁市之后，她去文化局报到，老温和她谈过一次话。老温说：宁市是个小地方，要搞艺术，要出人头地，就要到古城那样的大城市去发展。别憋在这个小地方，没啥大出息。\n直到现在，朱青仍然记着老温的话，她很感激老温的肺腑之言。\n老温开门见山地说了自己的困难。老温的两个子女都很有出息，双双考上了古城大学，毕业后又在古城成家立业了，宁市就只留下了老温和老伴。老温的年龄一年大似一年了，马上就要退休了，身边没个子女照应，很不方便。老温希望能调到古城工作，离子女近些。老温就说：咱不图当官，只要能调到古城，给两间房子住，我就知足了。",
            "summary": "朱青在年底被评为古城十佳青年艺术家，次年成为最年轻政协委员。她在演艺圈和政界都有活跃表现，成为老头子的干女儿。宁市文化局长老温来访，希望朱青能帮忙调至古城工作，以便照顾年迈的父母。朱青感激老温的教诲，决定帮助他实现愿望。"
        },
        {
            "id": 1,
            "content": "朱青第一次遇到这样的事，显得很没有经验。老温说：你不是和王书记很熟吗，只要王书记的秘书帮忙联系个单位这事就成了。\n朱青说：那我就试试吧。\n老温千恩万谢，临走的时候，变戏法似的从身上掏出个小盒子，放在茶几上说：你离开宁市，文化局也没对你有啥表示。咱们宁市文化局你最清楚，是个穷单位，平时上面来个客人，都没法招待。这是我个人的一点小意思。\n老温很诚恳，朱青也没看那小盒子里到底装的是什么，没推脱便收下了。送走老温，朱青打开那个小盒子，里面躺着一枚闪闪发光的钻戒。朱青知道这样一枚钻戒的价值，一个月几百元收入的老温，送给她这样的礼物，着实让她吃惊。\n她按着老温的意思，没有把这件事告诉老头子，而是给吴秘书打了一个电话。她和吴秘书已经很熟了，现在只有她和吴秘书能随时见到老头子。吴秘书果然没有推辞，甚至没有一句多余的话，他说：我尽力去办，有了结果，我立刻告诉你。\n没几天，她就接到了吴秘书的电话，吴秘书仍是那么简洁地说：你上次说的那件事，我办好了。南关区文化馆长退休了，正好有一个位子。\n不到半个月，老温便办完了所有调动手续。老温没有当面感谢，而是给她打来一个电话，说：小朱，你的恩德，我这辈子也忘不了。\n没想到，那么轻轻松松一句话，就办成了这么一件大事。要是放在以前，她想都不敢想。",
            "summary": "朱青在宁市文化局工作时，帮助老温解决了工作调动问题。老温为了表示感谢，送给朱青一枚昂贵的钻戒。朱青通过关系找到市委书记的秘书，顺利地为老温安排到了南关区文化馆的工作。这次经历让朱青意识到人际关系的力量，也让她对老温充满感激。"
        },
        {
            "id": 2,
            "content": "她毕业的时候，也做过留在古城文艺团体的梦。那时，没有一个人不想留在古城的，她怀揣着打印好的简历，一个个单位地跑，满怀希望地把一份简历留在每个单位的人事部门。现在一切都不同了。\n周末，她会接到老头子的电话，老头子问：今天怎么安排呀？\n她说：去打网球吧。\n老头子就说：好，咱们就打网球。\n两人约好了时间。她驾着“本田”，准时出现在网球馆。吴秘书已经在那里等候了，她一驶进来，便看见了老头子的车，她便把车开过去径直停在老头子车旁。老头子就像是一个忠实的情人，和她约会从不迟到，总是先她一步出现在约会地点。\n吴秘书千篇一律地上前，为她打开车门，说：首长在一号馆等你。\n她对吴秘书笑笑说：吴秘书，谢谢你上次办的那件事，有机会我请你吃饭。\n吴秘书不带任何感情色彩地说：这是我应该做的，用不着感谢。\n吴秘书在老头子面前，也是用这种腔调说话，他的语言就像在发电报。他说：是，首长。他说：明白了，首长。他说：这件事我去了解一下，有了结果马上向您汇报。这就是老头子面前的吴秘书。\n刚开始，朱青不习惯吴秘书用这种腔调说话，时间长了，也就习惯了。她在吴秘书面前，也有主人的感觉，虽然吴秘书不是她的秘书。\n她和老头子打球时，吴秘书坐在那里，像一个认真的记分员。有时他会弯下腰捡起滚到自己面前的球，很合时宜地放在她或老头子的手上。\n吴秘书的身上，每一处都似长了眼睛。不需要的时候，那些眼睛永远是闭着的，当需要的时候，它们又都睁着。\n朱青渴了，吴秘书会及时地把饮料送到她的手上，那是她喜欢的饮料，一瓶椰汁。老头子只喜欢喝茶，他的保温杯里永远盛着温度适宜的“铁观音”。\n球打完了，老头子经常坐在朱青的车里。这时吴秘书所有的眼睛都闭上了，他坐在老头子车里，让司机发动了车，缓缓地驶在他们面前。",
            "summary": "朱青曾经梦想留在古城文艺团体，但现在她的生活发生了改变。周末，她会与一位叫做老头子的老人一起打网球。他们的活动总是由吴秘书负责安排。吴秘书在老头子面前和朱青面前都用同样的腔调说话，他的语言简洁明了。朱青逐渐习惯了吴秘书的方式，并在他面前有主人的感觉。打完球后，老头子通常会坐在朱青的车里，而吴秘书则会负责开车送他们回家。"
        },
        {
            "id": 3,
            "content": "老头子坐在车里，朗着声音说：丫头，咱们回家。\n老头子说的家，自然是田园路甲五号。有时，老头子也会随着朱青到“美丽三号”坐一坐。\n车开起来的时候，老头子说：丫头，想吃点什么？\n周末，保姆放假了。\n朱青喜欢吃什么，老头子也就吃什么，从不挑剔。\n然后老头子打电话告诉吴秘书，吴秘书再打电话到饭店，哪家饭店什么菜最拿手，吴秘书像电脑一样记得那么精确。\n饭店总是很及时地把订好的菜送上门来。\n朱青很喜欢这种生活方式。",
            "summary": "一位名叫老头子的老人与他的孙女朱青一起生活。他们过着舒适的生活，老头子总是关心朱青的喜好，确保她过上幸福的生活。他们会一起回家，去“美丽三号”坐一坐，并在周末享受美食。老头子还会通过电话与吴秘书联系，确保他们总能品尝到各种美味佳肴。朱青非常喜欢这种生活方式。"
        }
    ]
}