{
    "chapter_title": "第七章 ",
    "chapter_summary": "刘公达因电视剧对演员朱青产生兴趣，企图将她纳入自己的势力范围。为了实现这个目标，他购买电视剧《美丽三号》并与朱青见面，确信她的价值。然而，朱青的单纯和独立让刘公达难以掌控。刘公达目标是成为文化厅长或更高地位的人物，这使得他充满动力，也带来压力。刘公达试图利用朱青提升古都影视公司名声，甚至在她的啤酒中下药。朱青发现刘公达的无耻行为后，决定离开并揭露他的真面目。但刘公达掌握了一段录像，使朱青陷入两难境地。刘公达向朱青道歉，表示他的行为是为了双方合作更愉快，并威胁若拒绝合作，丑闻将影响她的职业生涯。朱青被刘公达的话动摇，无力地坐在沙发上。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "刘公达离开田园路甲五号，又匆匆来到“美丽三号”。\n刘公达驾着车，远远望见“美丽三号”，心里莫名其妙地生出几分成就感。昨天夜里，虽然朱青有些半推半就，但他还是占有了她。在那一刹那，他有几分得意，有几分幸福，当然也有几分自责。\n刘公达通过电视剧认识了朱青，他就被朱青吸引了。\n朱青扮演的形象是那么清纯和善良，当然也有朱青的青春和美丽，不知是戏外的她，还是戏里的她，深深地吸引了他。他要牢牢地把朱青控制在自己的势力范围之内，任由他去支配、调度。于是，才有了“美丽三号”。公司花巨资买下“美丽三号”，作为总经理的刘公达，也着实心疼了一回。但他见到真实的朱青后，很快那种心疼感消失了。他认为，朱青值这个价。但他很快就意识到，要想征服朱青，把朱青一段时间的命运控制在自己掌股之中，并不是一件简单的事。首先是朱青很单纯，这种单纯不是幼稚，也不是无知。她可以抛开圈子内的一些功名利禄，这是让刘公达最不可把握的地方。刘公达对圈子内的游戏规则已经驾轻就熟了，影视圈虽说冠以文化的堂皇护身符，但干出的许多事却和文化风马牛不相及。在外人眼里，影视圈是生产风花雪月故事的地方，只是一种善意的揣测。实际上，这些男女为了达到自己的功名利禄的目的，是不惜使用各种手段的。正因为刘公达深谙这种游戏规则，他才更加看重朱青。正因为朱青身上的单纯。在短时间内，他没有办法使朱青就范。\n古都影视公司是刘公达前进道路上的一个驿站，在这个驿站里他要呆多长才能奔向下一个驿站，取决于他把古都影视公司弄出多大动静。显然，古都影视公司并不足刘公达奋斗的最终目标，他眼前还有文化厅厅长的位置，再往远看，还有宣传部部长，以及老头子的位置。\n他一想到老头子的位置，浑身上下就有一种发冷的感觉，当然，眼下这只是他的幻想，他为自己这份幻想着迷，如果没有幻想，他就会失去方向和动力。",
            "summary": "刘公达因电视剧对演员朱青产生兴趣，并试图将她纳入自己的势力范围。为了实现这个目标，他购买了电视剧《美丽三号》，并在见到朱青本人后更加确信她的价值。然而，朱青的单纯和独立让刘公达难以掌控。刘公达的目标是成为文化厅长、宣传部部长甚至更高地位的人物，这使他充满动力，但也让他感到压力。"
        },
        {
            "id": 1,
            "content": "现在他要做的事便是把影视公司弄得动静越大越好，这会为他通往下一个驿站打下一个良好的基础。朱青显然是他手中的一枚棋子，他要让她就范，成为古都影视公司的一块招牌，虽说代价大了些，又有谁能知道这种牺牲能给他换来什么呢？\n在对待朱青的事情上，他觉得自己有些下作，不那么磊落。昨晚，他在朱青的啤酒里偷偷地放了兴奋剂，如果不那样的话，他不会轻易地得到朱青，下一步计划就无法实施。\n刘公达知道朱青将怎样面对他，因为朱青不是那种女人。果然，当他走进“美丽三号”，朱青的脸上是一脸愤怒鄙夷。\n他冲朱青厚颜无耻地一笑，这种态度他已经在心里演习多遍了。\n朱青气愤地说：刘公达，你太无耻了！\n刘公达望着眼前的朱青，一夜之间，她憔悴了许多，眼圈有些虚肿，显然已经哭过了，头发凌乱着。这一切，都在刘公达的预料之中，他又在心里笑笑，想，朱青还真是个不谙世故的小女孩。想到这儿，为了把戏演更逼真一些，他跪在了朱青面前，颤抖着声音说：朱青，我喜欢你，只要你答应和我好，什么话都好说。\n朱青冷笑了一声，她从抽屉里拿出昨天与刘公达签订的那份合同，几把就撕扯个稀巴烂，然后甩在刘公达的脸上。她冲刘公达说：姓刘的，算我瞎了眼，和你这样的人签约！告诉你，我马上就回宁市，然后我把你这个骗子流氓的嘴脸公布于众！\n朱青说完，便开始收拾自己的东西。\n刘公达慢慢地从地上站了起来。他显得很冷静，一边拿起放在沙发上的手包，一边冲朱青说：朱小姐，你要冷静，干哪一行都要遵循哪一行的规矩，我不希望你破坏咱们之间的游戏规则。\n朱青理也不理他，把衣服装进包里，又走进洗手间收拾自己的日用品。\n刘公达冷冷地一笑，从手包里拿出一盘录像带，很快装进录放机里，他手握遥控器，冲朱青说：我给你看样东西，是走是留悉听尊便。\n电视上便出现了昨夜那一幕，画面上一点也看不出刘公达有强迫的意思。\n朱青听到动静从洗手间里走出来，她看见电视里的画面便什么都明白了，她疯了似的扑向录放机，抓出了那盘带子，一边疯狂地撕扯一边咒骂：刘公达你是流氓！\n你无耻！她觉得自己的咒骂很苍白无力。\n刘公达却不恼不怒地坐在了沙发上，他点了支烟，不慌不忙地说：朱小姐别生那么大气，我也是不得已而为之，你砸烂的只是盘复制带，母带还在我手里呢。\n疯狂的朱青停止了自己失控的举动，她绝望地说：刘公达，你想干什么？\n刘公达又笑一笑才说：朱小姐，请你坐下来，咱们有话好好说。",
            "summary": "刘公达试图利用朱青来提升古都影视公司的名声，为此甚至在她的啤酒中下药以达成目的。当朱青发现刘公达的无耻行为后，她决定离开并揭露他的真面目。然而，刘公达掌握了一段录像，显示昨晚的事情并非强迫，使得朱青陷入两难境地。"
        },
        {
            "id": 2,
            "content": "朱青仍然愤怒地望着他。\n刘公达抬一抬手，不急不慢地说：朱小姐，我要向你道歉，我这种做法的确很流氓，可我这么做还是为了咱们以后的合作更愉快。你是个刚红起来的演员，需要我们包装，我们公司也需要你，当然我本人也需要你。\n你刚才的做法很不冷静，你想一想，你要真和我们公司撕毁合同，几天以后，你就会看到一大批我们“合作”的光盘在黑市上流通，那么，你和我的故事就会成为盗版商最好的卖点。后果，不用我说，你也会清楚。我想，你最好还是跟我们公司合作，跟我合作，在古城我能让你火起来，也能让你臭下去，甚至毁了你一生的前途。\n刘公达伸手在饮水机里接了一杯水，喝了一口又道：朱小姐，听我的话，好好睡一觉，然后高高兴兴起床，晚上王副书记还要宴请你。\n朱青如梦如幻地站在那里，眼前的变故，使她失去了主张。\n刘公达又清清嗓子说：朱小姐，在观众眼里你是个可爱的演员，在领导眼里你是个好苗子，其他的我就不多说了。\n听我的话，现在好好睡一觉，然后高高兴兴地去赴宴，你真正的生活才刚刚开始。\n朱青无力地坐到了沙发上。",
            "summary": "刘公达向朱青道歉，解释他的行为是为了双方合作更愉快。他威胁朱青如果拒绝合作，她的丑闻将被盗版商利用，影响她的职业生涯。刘公达还提到朱青在观众和领导眼中的正面形象，劝她接受合作并参加晚宴。朱青被刘公达的话所动摇，无力地坐在沙发上。"
        }
    ]
}