{
    "chapter_title": "第六十四章 ",
    "chapter_summary": "主人公苏群在生命的阶段，与家人度过了一段美好的时光。他生命垂危，不希望儿子看到他痛苦的样子。在与妻子和儿子共度的时间里，他们共同度过了许多温馨的时刻。苏群希望与妻子一起回家，并让妻子为他整理仪容。在儿子小明回家后，苏群告诉他将要去一个遥远的地方，那是天堂，只有好人才能去。儿子担心无法再见到父亲，但苏群安慰他说他会一直在他们的身边。在临终前，苏群还与过去的竞争对手刘公达和解，两人化解了多年的恩怨。在亲人朋友的陪伴下，苏群离开了人世。他的家人和朋友将继续生活，带着对苏群的思念和回忆。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "苏群的生命，到了最后时刻。\n难熬的一次次疼痛过去之后，身体似乎变得麻木了，但苏群的大脑一直清醒着，俨萍一直守在他的身边，在最艰难的日子里，苏群没让儿子小明出现在自己的身边，他不想让儿子看到他痛苦的样子。\n但是，那天他终于挺不住了，他对俨萍说：我想回家。\n俨萍握住了苏群骨瘦如柴的手。她含泪望着丈夫。\n苏群握妻子的手用了些力气，那力量很小，但妻子还是能感受到。苏群说：我想回家，就咱们三个人在一起。\n妻子的眼泪滴在丈夫的手上。\n苏群笑一下说：我已经很幸运了，不仅看到儿子出世，又看到儿子这么大了。\n苏群终于回到了家里，他让妻子为自己刮了脸，剪了头，换上了平时的衣服，才对妻子说：把儿子接回来吧，我真想他。\n妻子默默地做着这一切。\n小明看父亲，愣怔着站了好半晌，虽然爸爸刻意打扮了自己，他还是不敢相信爸爸会变成这个样子。他呆愣了半晌才扑过来。\n苏群把儿子揽在怀里，拍着儿子的背说：儿子，想爸爸了吗？\n儿子没有回答父亲的话，坐在爸爸的床旁，端详着爸爸半晌才说：爸，你这次真的要走了吗？\n儿子的问话，让苏群和俨萍感到吃惊。他俩愣愣地望着儿子。\n小明说：我知道，你这次真的要走了。爸你骗人，你说过等我长大之后，你才离开我，可我现在还没有长大哪。\n苏群望着儿子，他不能在儿子面前说谎，他说：爸爸这次真的要走了，要去一个很远很远的地方。\n儿子说：那里好玩吗？\n苏群说：爸爸没去过，不知道，但人们都说那里是天堂，只有好人才能去那里。\n儿子又说：爸，你是好人吗？\n苏群怔了一下说：爸爸这辈子没有做过坏事，但做过错事，爸爸应该是好人。\n儿子再问：爸，你去天堂能看见我和妈妈吗？我们还能看见你吗？\n苏群平静地望着儿子，儿子真的还没有长大，他拉过儿子那双小手，半晌才又答：你和妈妈看不见爸爸了，但爸爸就在你们的身边，睁着眼睛看着你们。",
            "summary": "病人苏群生命垂危，不希望儿子看到自己痛苦的样子。在时刻，他希望和妻子俨萍一起回家，并让妻子为他整理仪容。当儿子小明回来后，苏群告诉儿子他将去一个遥远的地方，那里是天堂，只有好人才能去。儿子担心无法再见到父亲，苏群安慰他说他会一直在他们的身边。"
        },
        {
            "id": 1,
            "content": "小弱又说：那我想你了怎么办？那里可以打电话吗？\n苏群的眼圈潮湿了，他隐忍着，他不想在儿子面前流泪，可他无法控制，缓了一下，克制着说：爸爸也想你们。\n说到这，他一把搂过儿子，眼泪汹涌地流了出来。\n俨萍早就躲到客厅里抽咽着，她的哭声隐隐地传过来。\n苏群本意是，回到家里，和妻子儿子平静安宁地度过这最后的时光。他克制住了自己的情绪，用枕巾把自己的眼泪擦去，扳过儿子的身子说：儿子，你一定要记住，以后要做个好人，到时候去天堂找爸爸。\n儿子嫩着声音说：我做好人就一定能去天堂吗？\n苏群点点头说：一定会的。你要是做个好人，一定会见到爸爸的。\n儿子说：那我就做爸爸这样的好人。\n晚上，一家人躺在床上。儿子又找出了那条红丝带，先系上爸爸的手，又系上妈妈的手，最后系上自己的手，天真地说：系上红绳，爸爸今天晚上就不会走了，明天睁开眼睛，我还能看到爸爸。\n儿子躺在他的身边，他爱抚地拍拍儿子的头说：会的，你明天还能看到爸爸。\n苏群望着儿子闭上眼睛，睡去。\n俨萍躺在他的另一侧，她偎在丈夫的胸前，不知道这样的日子还能有几天。\n苏群说：说了这么多年，这回我真的要离开你们了。\n俨萍没有动，她用脸在感受丈夫的体温。\n苏群吁了口气说：咱们这些年，生呀死呀的话说了好多了。该说的都说了，咱们说点别的好吗？\n妻子在他怀里点点头。\n苏群微笑着说：说实话，你嫁给我，后悔了吗？\n妻子坚定地说：不，来世我还做你的老婆。\n苏群就抱紧妻子的肩头，两人相互依偎着，享受着这最后的幸福的时光。\n苏群望着头顶的灯，突然说：这世界怪有意思的，那么多男女本来并不认识，谁也不知道谁，最后竟成了一家人，在一起生活。互相牵挂，思念……\n妻子静静地听着，她多么希望，丈夫永远这么说下去，她永远这么倾听下去，一直到老，一直到死。虽然早在几年前，医生已经宣判了丈夫的死刑，她也做好了充分的思想准备，可事到临头，她仍然无法面对现实。\n刘公达出现在苏群面前的时候，苏群已经处在弥留之际。\n刘公达被苏群的样子吓了一跳，短短的时间，苏群已经脱形。他一个劲地说：没想到，没想到，我以为你真的能挺过一劫呢。\n苏群用微弱的声音说：老刘，人活一世不容易呀。\n刘公达点着头，他想起了自己的失意和无助，也红了眼圈。又想起过去和苏群的争斗攀比，要不是苏群生病，现在的总经理还说不准是谁呢。他感叹苏群的命运，同时也感叹自己。\n苏群说：好好活着吧，老刘我真羡慕你。\n刘公达对苏群笑了笑，他的样子却像哭，他握了握苏群的手，他的手很热，苏群的手很冷，他打了个寒噤。\n半晌他说：老苏，过去在工作中有对不住的地方请你原谅。\n他说的是真心话，他请求一个即将离开人世的人的原谅，这也是为了他自己。\n苏群咧开嘴笑了笑说：没什么，真的没什么。\n刘公达又说：你的后事，公司会办好的，你的家人，我们也会照顾好的。\n苏群抬抬手说：多谢了。",
            "summary": "主人公苏群身患重病，与家人度过的时光。他与儿子小弱、妻子俨萍度过了许多温馨的时刻，并在临终前与过去的竞争对手刘公达和解。苏群在亲人的陪伴下离开了人世，而他的家人和朋友将继续生活，带着对苏群的思念和回忆。"
        }
    ]
}