{
    "chapter_title": "第七十章 ",
    "chapter_summary": "一位名叫小邱的妻子在切除子宫后，面临丈夫刘公达逐渐冷淡的态度。小邱努力讨好丈夫，试图挽回他的心，但在夫妻生活上屡屡受挫。与此同时，刘公达在开车闲逛时被洗头房的小姐拦下，保持冷漠和严厉的态度。刘公达对朱青的背叛感到愤怒，甚至产生自杀念头。他与同事李明建立信任关系，但担忧对方会背叛。刘公达计划在朱青失败后再重整公司。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "现在刘公达的活动明显地少了，晚上他早早便回到家里。\n老婆小邱对这种变化，显然很满意，她兴奋地把肥胖的身体很招摇地在刘公达面前晃来晃去。\n她每天总是准时地把饭菜做好，充满期待地等待着丈夫。\n刘公达走进家门的时候，脸色并不怎么受看。她并不在乎丈夫的脸色，忙前忙后地把热气腾腾的饭菜端上来。\n吃饭的时候，刘公达一句话也不说。她忐忑地看着刘公达的脸色，并留意他爱吃哪个菜不爱吃哪个菜，下顿饭她就会把刘公达爱吃的菜发扬光大，不爱吃的，就在她的菜谱中删除了。\n刘公达刚放下碗，她颠颠地沏上一杯新茶，小心翼翼放在刘公达的面前。刘公达连眼皮都不会抬一下。\n刘公达手握遥控器，百无聊赖地翻阅着电视画面。\n老婆似乎为了证明自己的存在，有意在他面前晃来晃去。\n刘公达就有些烦，没好气地说：别在我眼前晃悠，你以为你美呀！\n她就不敢再动了，但又不甘心，就坐在角落里，陪着心情不好的刘公达。不管刘公达看的是什么节目，她都津津有味地陪看，有时还小声地评论两句，这个演员演得好，那个演员演得差，忍不住还介绍一下哪个演员演过什么戏。她整日无事可干，看电视成了她唯一的喜好，经常被电视剧里虚假的煽情感动得泪眼花花，像个小姑娘似的抹着眼泪。有时看着看着，就联想到了自己的生活，不由得顾影自怜。\n晚上睡觉前，她会走到刘公达的身边小心地问：今天晚上洗澡吗？\n刘公达不答话的时候，就是想洗。她便什么也不说，到卫生间里去放水。如果刘公达很不耐烦地挥手，就是不想洗澡。不管刘公达洗不洗，她是要洗的，洗完还要在身上洒一些香水，穿上一件招眼的粉红色内衣，在刘公达面前晃一晃，以求一瞥。可惜刘公达很少瞥她一眼，这让她很失落。\n刘公达终于关掉了电视，走进卫生间，这说明刘公达要上床休息了。她忙着走进房间为刘公达铺好被子，还不忘记把一杯水放在刘公达床头。这是刘公达多年养成的习惯，半夜的时候，总要爬起来，喝上两回水。\n刘公达躺下，她就倚在门边看着刘公达。自从她的子宫被切除后，刘公达便和她分居了，但有时也需要她。\n那是她最快乐的时候，有时竟能一连高兴好几天。\n她倚在门旁，就含情脉脉地望着刘公达，刘公达不耐烦地挥着手说：去去去，快睡觉去。这是她最悲哀的时刻。\n有时，刘公达挥过手之后，她依然赖在那里不走，而且一步步走到刘公达的床旁，蹲下来，对着刘公达的脸，哀哀地说：我是你的妻子呀！我知道都是我不好，要不是得了那种病，你也不会这样对我，是不是？她不等刘公达回答，继续说：我知道你是个正常的男人，老这样下去，怎么行呢。\n她一边说着，一边向刘公达伸出手来，如果刘公达不拒绝的话，她会关掉床头的台灯，大着胆子偎过去，头伏在刘公达的身下，努力地去尽妻子的义务。\n可惜这样的时候并不多。有时，事情还不到一半，刘公达就很大火气地说：行了，行了，还不够我难受的呢！说完便推开她。\n她凄然地回到自己的房间里，泪水就流了出来，她一边流泪，一边在心里自责：我真不是个好女人，我对不起丈夫。\n从她嫁给丈夫那天起，她就觉得低丈夫一头。\n后来，刘公达又进了机关，走上了仕途，她却下了岗，更觉得矮了一截。\n这么多年，她一直在刘公达高大的身影中生活着。\n别人下岗了，为了生活，为了找到一份职业发愁，她却闲在家里，衣食不愁，因为她的丈夫是总经理。她还有什么不满足的呢。偶尔在街上碰见昔日厂里的姐妹们，她们都在汗流浃背地为生活忙碌着，一脸的疲惫和无奈。\n再看她的身体，无法无天地肥胖着，皮肤更是白得毫无道理。姐妹们就咋舌，都说她掉进了天堂。\n她自己也认为应该对自己的生活感到满足。唯一的遗憾是，丈夫对她不那么好了。这不能怪丈夫，她不仅没有为丈夫生儿育女，连妻子的义务都不能完成了，她只怪自己不好。",
            "summary": "一个妻子（小邱）在丈夫（刘公达）对她的态度逐渐冷淡后的内心独白。小邱一直觉得自己在丈夫面前地位较低，尽管丈夫是总经理，她衣食无忧。然而，在她被切除子宫后，丈夫开始与她分居，她的生活变得更加空虚。为了挽回丈夫的心，她尽力讨好丈夫，甚至尝试在夫妻生活上尽妻子的义务，但往往以失败告终。小邱为此感到悲伤和自责，认为自己不是一个称职的妻子。"
        },
        {
            "id": 1,
            "content": "晚上，刘公达有时也开着车到街上乱转一气。路过一间洗头房时，他会被打扮妖冶的年轻小姐拦住，他知道，她们是干什么的。有时，他会把车停住，摇下车窗，没事找事地问：干什么？\n那几个小姐就把头凑过来，热情地说：老板，洗洗头吧，按摩也行，我们这什么服务都有。\n他就打量这几个小姐，有看得上眼的，就把车停在一边。走进去，先是洗头，洗头的过程中，小姐就把身子贴过来，身子往他身上靠，一边动作一边问：老板，到里面做一一做按摩吧？\n他并不说什么，洗完头就径直往里间走去。他躺在床上，小姐随着进来，便把门从里面锁死了。小姐就热情地对他动手动脚。\n他眯着眼睛，任小姐动。他问：你叫什么？\n小姐就说：我叫妮妮。\n他说：你不叫妮妮，你叫青青。\n小姐就笑着说：只要老板高兴，我叫什么都行。\n他一把抱过小姐，恶声恶气地说：你就叫青青！\n小姐似被他吓着了，忙点头说：我叫青青，我就叫青青。\n他闭着眼睛，恶狠狠地去剥小姐的衣服。小姐就嗲声嗲气地说：老板，你用这么大劲干什么嘛！\n他发泄的过程中，一直没有睁开过自己的眼睛，他一边发泄一边说：你说，你叫青青。\n女人就说：我叫青青，我叫青青，青青就是我。",
            "summary": "在夜晚，刘公达开车闲逛时，被洗头房的年轻小姐拦下。他有时会停车接受她们的服务，在与小姐互动过程中，他喜欢捉弄她们，让她们叫他“青青”。在这个过程中，刘公达始终保持冷漠和严厉的态度。"
        },
        {
            "id": 2,
            "content": "他走出来的时候，看到眼前真实的一切，他觉得一点意思也没有。他恨自己，恨不能狠狠地抽自己几个耳光。\n他开上车，逃也似的奔去。在空旷的大街上，他把车开得很快，他不知道要往哪里开，一味地高速行驶。\n有时他想，出一次车祸，把自己撞死算了。\n不知过了多久，他这种疯狂的念头才平息下来。\n回到家里的时候，他找出那盘录像带，一边看，一边在心里恶狠狠地说：朱青，你这个婊子！我得不到你，也不让你好活。咱们走着瞧，你这个婊子！\n他对着录像带，又发泄了一次自己。\n刘公达每天清晨走进公司的时候，李明已把他的办公室打扫得干干净净了。他坐在办公桌后面，孤独和悲凉又一次劈头盖脸地袭过来。\n他有时把李明叫进自已的办公室里，让李明坐在自己的对面，很无奈地说：李明，现在公司的人你都看出来了，没有一个好东西，都去围着朱青转了。\n李明不说话，很同情地望着刘公达。\n刘公达又说：李明，你不会背叛我吧？\n李明站起来说：刘哥，你这是骂我，还是想赶我走？\n刘公达叹口气说：我身边只剩下你这么一个可靠的人了。\n半晌又说：我总有一天会击垮他们，我还是古都影视公司的老总。\n李明说：不能这么被动地等着，找一个项目，也震他们一下。\n刘公达就笑笑说：不忙，等朱青折腾不下去那一天，我再出来收拾这个摊子。",
            "summary": "刘公达对朱青的背叛感到愤怒，甚至产生了自杀的念头。他在疯狂驾驶后回到家，观看朱青的录像带并发泄情绪。同事李明成为他唯一信任的人，但他担心李明会背叛。刘公达计划等到朱青失败后再出手重整公司。"
        }
    ]
}