{
    "chapter_title": "第十一章  许国光和三文(5)",
    "chapter_summary": "诺诺在绘画课上担任模特，后被神秘男士Q先生邀请成为酒吧的人体彩绘模特。诺诺拒绝了这个邀请，但在离开时感到不适，怀疑自己可能感冒了。与此同时，三文在驾驶摩托车时注意安全并考虑到身体状况，回家后发现自己的狗狗和自身都显得无精打采。他收到了老朋友彭丽的晚餐邀请，并在晚上收到了一条神秘的短信。当他查看监控门时，发现一个神秘女子站在门外。三文试图与她交流，但她并未回应。随后，他的手机再次收到一条短信，发件人是“Zoe”。三文感到害怕，决定逃离家中。在地下车库，他发现摩托车后座上竟然坐着一个神秘女子，导致摩托车失控并被撞伤。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "起轮廓线时用简洁的直线、曲线勾勒出女人体的大致形态，注意头部、颈部、胸部、臀部和腿之比例的统一和谐。将人体各部位分体块用素描的明暗线条关系处理，深入刻画女性臀部曲线和胸腔体积。\n两个半小时在不知不觉中过去了，朴老师重新竖起屏风，让诺诺穿好衣服，学员们各自收拾画笔画板，准备下课。\n报酬在月底支付，到那时，手机应该又跌价了。\n诺诺离开教室，有个男学员从后面追了上来，三十六、七岁的样子，个头比三文稍矮，有点络腮胡子，他掏出名片，自我介绍道：我开了一间酒吧，人家都叫我Ｑ先生。我的酒吧与众不同，并非它的饮料，而是每晚举办一场人体彩绘。\n诺诺当然知道人体彩绘，以人体的肌肤当画布，用颜料进行绘画，画什么的都有，山水鱼鸟人物，它和纹身不同，可以冲洗掉，而纹身是永久性的。\nＱ先生打量着诺诺，继续说：在绘画班里，什么样的模特都有，高矮胖瘦，从少女到老妪，一概欢迎，而人体彩绘就不同了，那是一种美的欣赏，所以对模特的要求很高，不单要漂亮，肌肤还要洁白光滑，棕色的、古铜色的肌肤，适合在海滩show，但不适合人体彩绘，那会影响色彩的发挥。\n我觉得你的身材很棒，肌肤象牛奶一样洁白，没有一点暇疵，我的酒吧需要象你这样的模特，我们的报酬是每小时三百元人民币，比这里高得多。\n诺诺承认这报酬很诱人，但是，她婉言谢绝了。\n在课堂上脱光，与在酒吧里脱光，对她来说，感觉截然不同。\n前者是为艺术献身，而后者，多少有点色情的味道。\n在绘画班上，人员比较单一，都是学员，但是酒吧里的人很杂，只要买杯饮料，谁都可以进来，万一被熟人看见……",
            "summary": "诺诺在绘画课上为老师当模特，通过素描描绘女性人体。课后，一位名叫Ｑ先生的男士向她发出邀请，邀请她成为他酒吧的人体彩绘模特，每小时报酬为三百元人民币。然而，诺诺认为在酒吧里脱光与在绘画课上脱光的感觉截然不同，她担心在酒吧里工作会有色情味道，因此婉言拒绝了。"
        },
        {
            "id": 1,
            "content": "天哪，那个女孩不是乔佳诺吗？\n真没想到，她在这种地方赚钱，而且脱得精光……\n万一传到妈咪的耳朵里，可是天崩地裂。\n诺诺非常明确地拒绝了。\nＱ先生莞尔一笑，这在意料之中，大多数女孩第一次都会拒绝的，如果痛痛快快答应下来“好啊好啊，每小时三百块，不许反悔喔！今天晚上我就来上班，你的酒吧在什么地方？”\n如果是这样，Ｑ先生反而要对她产生怀疑了。\nＱ先生把名片塞到诺诺的手里，“没关系，再考虑一下吧，如果你改变了主意，给我打电话，我的酒吧随时欢迎。”\n说完，Ｑ先生匆匆走了。\n诺诺朝名片看了一眼，酒吧叫ＡＫ４７，一种苏制冲锋枪的名字，基地恐怖分子和巴勒斯坦的武装人员都喜欢用这种型号，据说它结构简单，射击时不易卡壳。\n我不会来的，肯定的，百分之百……\n心里这样想，诺诺还是把名片放进了钱包的夹层。\n离开金越房之后，那种难以名状的不舒服，渐渐又占据了三文的躯体，胸口一阵阵发闷，脉搏和心跳在加速，腿有点发飘，额头不时渗出虚汗。\n三文对着手表测了一下脉搏，一分钟94跳。\n他不想上医院，这个时候，只能挂急诊。\n这些症状没什么大不了的，一定是疲劳加上风寒，得了重感冒。\n经过华氏大药房，他买了一盒百服宁，当场剥开包装，吃了一粒蓝色药丸。\n百服宁分橙色和蓝色两种药丸，蓝色药丸比橙色药丸多含一种叫“马来酸氯苯那敏”的成份，易嗜睡。所以，橙色的白天服用，蓝色的晚上服用。",
            "summary": "女孩诺诺遇到了神秘的Q先生，他被邀请加入酒吧的工作，每小时赚三百元。诺诺起初拒绝了，但还是把Q先生的名片放进了钱包。离开后，她感到不适，怀疑自己得了感冒。"
        },
        {
            "id": 2,
            "content": "三文驾着摩托车，在回家的路上奔驰，车速放慢到四十码，安全第一，何况身体不适。\n他把摩托车停在小区的车库里，旁边挤着一辆大家伙，那是一辆崭新的克莱斯勒与北京合资生产的吉普，国人习惯称它“大切诺基”，一辆四轮驱动的豪华越野车。\n三文已经好几次在车库里看见它了，每次看见它，心里就免不了升起一种占有的欲望。\n什么时候我也有这样一辆大家伙就好了。宽敞的车厢，高高的底盘，即使外面下暴雨发洪水，照样可以在车里做爱。\n三文夹着头盔，匆匆回家。以前，他习惯把头盔往车把上一挂，结果被偷了好几次，就连停在车库里，头盔亦会不翼而飞，只好每次都带走。\n他的公寓在九楼，拿钥匙开门的时候，三文就觉得有点不对头，平时，只要听见钥匙转动的声音，比夫就会在里面欢叫起来，兴奋地跑到门厅，迎接主人的回家。\n进了门厅，开了灯，比夫没有出现。\n“比夫！比夫！”\n三文连喊几声，比夫才慢慢地走过来，耷拉着一对大耳朵，没精打采的样子。\n“怎么了？回家晚了，你不高兴？晚饭吃了没有？”\n三文到阳台上查看了一番，食盆里，宝路狗粮被吃得干干净净，屎盆里有一团狗屎，颜色和形状都说明了它的健康。\n“好样的。”三文夸了比夫一句，摸摸它的头，亲一下作为奖励，比夫却始终一副蔫蔫的状态。\n浴缸里放满热水，三文泡在浴缸里，想驱一驱体内的寒气，卫生间里点着薄荷味的香薰，没泡多久，蓝色药丸的作用就开始在体内发挥了。\n……\n三文蓦地睁开眼睛，一下从浴缸里站了起来。\n水怎么这么凉？\n糟糕，我在浴缸里睡着了。\n三文暗暗骂自己，他至少犯了两个错误：不该在半路上服用蓝色药丸，以致睡意来得太早。不该泡浴缸，本来想驱驱寒气，现在倒好，寒气彻骨。\n三文用大毛巾擦干身体，擦的时候很用力，想活活血。\n穿好衣服，来到客厅，不知怎么搞的，睡意消退了，相反，有一种莫名其妙的不安。\n他看了看墙上的钟，快到午夜十二点了。\n比夫趴在沙发上，耷拉着脑袋，一声不响，好象有心事。\n手机放在茶几上，三文拿起来想把它关掉，免得它在自己入睡后叫起来，这种事情经常发生，更可气的是对方把电话打错了。\n手机屏幕上“收到1条信息”。\n“三文，我是彭丽，没忘了我吧？哪天有空啊？一块吃晚饭，有家新开的潮州餐馆，很不错哦！”\n接收时间是晚上十一点半，那时三文正躺在浴缸里。\n三文想起来，是那块“老菜皮”。\n（注：上海俚语，指上了岁数的女人，皮肤开始松弛，象失去水份的菜叶）\n自从那次帮她染发，奉承了几句“你很漂亮，头发保养得很好”之后，这个女人就经常来找三文，要三文帮她打理头发，顺便给她的颈部做几下按摩，她主动约过三文好几次，不过最近一直没见她来，大概忙于赚钱。\n“好啊，下周再定吧。”三文这样回复。\n虽然对她没兴趣，毕竟是老客户，如果人人象她出手阔绰，老板就要对三文换一副面孔了。",
            "summary": "三文在回家途中驾驶摩托车，注意安全并考虑到身体状况。他在车库里看到了一辆梦寐以求的豪华越野车，心中产生占有欲。回到家后，他发现他的狗狗比夫显得无精打采，而他自己在浴缸中睡着后感觉寒冷不安。这时，他收到了一个老朋友彭丽的短信邀请他一起吃晚饭。"
        },
        {
            "id": 3,
            "content": "“滴嘟……滴嘟……”可视对讲机的蜂鸣器响了。\n三文反应有些迟钝，回头先看了看比夫，通常只要蜂鸣器一响，比夫马上会直起身体，警觉地叫起来。可今晚比夫不知是怎么了，蜷缩在沙发上，两眼无助地望着主人。\n大概它跟我一样“不舒服”吧？\n这么晚了，还有谁按我家的门铃？大概是按错了人家。\n深更半夜，扰人不安，非骂他几句不可。\n想着，三文走到门厅，拿起话筒，对讲机的液晶屏幕上，出现一团模糊的人影。\n“你找谁呀？”三文对着话筒问。\n人影动了一下，估计是往后退了退，比刚才清晰一些。\n那是一个背影，从发型看，是短发，出于职业习惯，三文能分辨出这是女人，她穿着一件衣服，由于天黑，液晶屏幕上看不大清楚，只知道是浅色的。\n“你是不是按错了？你找几楼几室？”三文接着问。\n对方没有回答，保持原来的姿势。\n从没见过这种人——按了门铃，却转过身，背对着电子监控门，如此一来，门上的通话器和摄像头都不起作用了。\n“小姐！”三文耐着性子，继续问：“我是九零五室的，你会不会按错了？”\n“你到底是谁呀？神神鬼鬼的！”\n三文不耐烦起来，挂上话筒，刚要离开门厅，手机响起一阵短促的音乐，有新的短信息收到。\n不会是那块老菜皮吧？我回复说“下周再定”，她难道等不及了？真是讨厌！\n三文按了阅读键，这条短信真够短的，只有两个字：“开门”\n三文楞住了。\n难道……是门外的人？\n三文在手机上输入三个字“你是谁？”，发送过去。\n对方的回复很快来了，这次是三个小写的英文字母：“zoe”\n发送这两条信息的号码是13901673693，对这个号码，三文已经不再陌生了。\n他的手不由哆嗦了一下，手机掉在门厅的地砖上，发出清脆的乒一声。\n三文抓起话筒，想再看一遍门口的状况，液晶屏幕上，那个背影不见了，电子监控门外什么也没有，笼罩在一团淡淡的雾气中。\n哈，一定是恶作剧，超级的恶作剧。\n大概是前两年，我欠下了什么风流债，有人精心策划，想报复我，吓唬我，哼！\n或者不止一个，两个甚至三个女人，她们组成一个小团队，也蛮厉害的。\n三文一屁股坐在沙发上，擦了擦额头不时渗出的冷汗，脑子转得飞快，三套方案出现在他的脑海里：一，报警。\n二，逃离。\n三，不予理睬，睡觉。\n咦！什么味道？\n薄荷味的香薰还在燃烧着，它可以持续六小时，现在空气中又多出一种特别的气味，有点象消毒药水的味道，在医院里闻到过。\n对了，好象不是医院，是齿科诊所，洗牙时闻到过这种气味，护士和医生身上都有……\n仅仅瞬间，三文决定采取第二套方案，三十六计走为上。\n他开始考虑第二个问题：怎么个“走”法？\n象平常那样，打开房门，坐电梯下楼，打开大楼的电子监控门，大摇大摆走出去……\n万一“她”守在外面怎么办？\n这点小事难不倒三文，他有一件新式武器——高楼逃生速降器。\n9·11以后，这类速降器在美国很畅销，赵叁德去年在美国考察业务的时候，在沃尔玛买了一套，九十九美元，使用很简单，把结头一端固定在阳台的栏杆上，用绳索捆在腰上，就可以往下降落了，下降速度基本是每秒钟一米，从九楼到地面，有半分钟够了。\n往下降的时候，三文心里涌起一丝悲哀。\n大楼又没有失火，更不会坍塌，我怎么会吓成这样？\n万一被人发现，当我是高楼飞贼，到时候就说不清楚了，被抓进警署的肯定是我。\n双脚落地后，他解开绳索，忽然产生了一个念头——\n绕到大楼门口，看看那个“她”。\n妈的！谁怕谁？\n心里是这样想的，脚步却朝相反的方向走，进了小区的地下车库。\n三文跨上摩托车，钥匙插进孔里，脚底一踩，突突突，引擎发出低沉的轰鸣声。\n糟糕，头盔忘记拿。\n没有就没有吧，他用脚把拄地的支架与地面分离，准备开出去。\n去哪儿？三文这样问自己，心里马上有了答案。\n去找诺诺，这件事情是从她家开始的。\n如果她不承认，就跟她母亲谈，给她看手机里的短信，让她明白事情的严重性。\n整个事件的幕后策划者，可能就是那把“茶壶”。\n至于诺诺，极有可能是帮凶，三八！\n旁边停着那辆大切诺基，三文小心翼翼，驶离停车位，生怕刮到这部四轮驱动的大家伙，无意中朝它一侧的车窗看了一眼——\n车窗玻璃上，清清楚楚反射着三文骑车的状况。\n摩托车后座上竟然坐着一个女人！\n这个女人穿着一身浅蓝色工作服，脸上戴着一只淡蓝色口罩，她贴着三文的背，搂住三文的腰，头靠在三文的颈后，脸朝大切诺基一方微侧，诡魅的目光从车窗玻璃的反光上注视着三文……\n一瞬间，三文周身的血液凝固了。\n妈呀！后面有人？！\n她搂着我的腰，我怎么一点没感觉？！\n雅马哈在驶出停车位后，就失去了控制，象一匹脱缰野马猛地撞向前面一辆七座面包车，发出轰隆一声巨响，三文被狠狠地反弹了回来，象颗炮弹一样又撞在大切诺基的车身上，巨大的冲击力使车门被撞出一处凹陷，车窗玻璃都震碎了。\n摩托车倾翻在地，引擎还在轰鸣，车轮还在转动，排气管喷出的废气在车库里弥漫，象一头受伤的野兽喘息不止。",
            "summary": "晚上，三文接到一条神秘的短信，内容写着“开门”。他感到困惑，以为是恶作剧或误按门铃。然而，当他查看电子监控门时，发现一个神秘女子站在门外。他试图与她交流，但她并未回应。随后，他的手机再次收到一条短信，发件人是“Zoe”。三文感到害怕，决定逃离家中。在地下车库，他发现摩托车后座上竟然坐着一个神秘女子，让他更加惊恐。摩托车失控，三文被撞伤。"
        }
    ]
}