{
    "chapter_title": "第十七章  混乱(4)",
    "chapter_summary": "小芳和汪总在火锅店里相识并开始交往。他们在徐家汇购物、逛街，甚至发生了关系。然而，小芳担心怀孕，汪总承诺采取安全措施。在这个过程中，汪总也在与妻子共度春节时体会到了与小芳不同的激情。他开始思考是否要长期留下小芳，但在了解她的功利性格后，决定先观察一段时间。与此同时，一部关于反腐倡廉的电视剧引起了汪总的兴趣。故事讲述了一个虚构城市在市委书记离开后，市长趁机腐败，导致社会问题频发。省委派出工作组调查，组长是一名有悲伤过去的男子。他在斗争中遇到了昔日情人，但现在她已成为黑社会老大的情妇并死于非命。市委书记和工作组长联手揭露腐败分子，恢复社会秩序。在汪总的生活中，他也遇到了一些神秘事件。在家品尝法国干红时，他发现冰块结成奇怪的冰疙瘩。在收到一条神秘信息后，他发现是小芳，她带来了食物和洗手液。他们讨论家中突然出现的滴露消毒水味道，以及汪总在酒精作用下与小芳的亲密互动。汪总开始怀疑那条开门短信的真正发送者，并在恐惧中度过了夜晚。浦宏鸣是一位警察，他在调查一起神秘事件时发现赵三文和汪栋明的离奇死亡案件与杜咬凤有关。他将两案并案调查，并在审讯室中对杜咬凤进行审讯。杜咬凤承认自己是知道凶手的。浦宏鸣和同事们继续深入调查，试图揭示更多真相。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "小芳一边吃一边诉苦，汪总一边听一边吃，不时插上两句，离开火锅店的时候，两个人已经很亲密了，小芳挽着汪总的胳膊，在徐家汇的太平洋商厦逛了一圈，汪总帮她买了一双clarks凉鞋，打折后也要人民币七百多，这算是小芳的鞋柜里最昂贵的一双鞋了，离开商厦的时候，汪总觉得小芳挎着他胳膊的手更有力了。\n两人乘上出租车，直驶向汪总的公寓。\n小芳把头靠在他肩膀上，望着车窗外飞驰而过的灯红酒绿，满脸的陶醉。\n对小芳来说，手无一技之长，又没有漂亮面孔，却迷恋大城市的生活，最好的办法莫过于找一个男人依靠，哪怕是个有家的男人，象汪总这样，老婆孩子都在深圳，他独身在上海打拼，上班再忙，下了班也会寂寞，这样的男人，比那些不成熟的大男孩可靠得多。\n汪总承认，若在平时，私生活还算比较检点的他，是不会在初次约会后就把女孩子往家里带的，但今晚不同，他特别兴奋，有一种大难不死、化险为夷的感觉，他要享受生活，享受女人，哪怕她长着一只讨厌的鼻子。\n汪总的公寓在虹口区，靠近北外滩，站在十二楼的阳台上，可以看见蜿蜒的黄浦江，吹到黄浦江的夜风，听到轮船的汽笛声。两室一厅的月租金要一千三百美元，还好是公司出的钱。\n进了公寓，在卫生间里洗了手，汪总就迫不及待把小芳推在客厅的沙发上。\n完事之后，小芳有些心神不定，怕中彩，汪总很歉意地说，如果你早一点告诉我，这两天处在危险期，我一定会戴安全套，真对不起哦。\n嘴上这样说，心里却有几分得意，象拣了便宜似的。",
            "summary": "小芳和汪总在火锅店里相识并互相倾诉，随后在徐家汇购物和逛街，汪总还为小芳购买了一双昂贵的凉鞋。晚上，他们一起回到汪总的公寓，发生了关系。小芳担心怀孕，汪表示道歉并表示会注意安全措施。"
        },
        {
            "id": 1,
            "content": "“附近有没有药房？”\n“有啊，马路斜对面就有一家，廿四小时营业，门口挂着绿十字标记，很醒目的。”\n保险起见，小芳决定去买紧急避孕药，她拿上钱包，匆匆就走了。\n汪总倒在沙发上，细细回味着疯狂的片段，短短的十分钟仿佛踢了半场足球，腰酸背疼，这种激情很久没有过了，今年春节，老婆带孩子从深圳来上海看他，久别胜新婚，但也没这么激烈。\n野花跟家花，到底不一样啊！\n汪总躺在沙发上，他在想，要不就把小芳长期留在身边？\n不，不，这个女孩子表面上热情，内心还是蛮功利的，如果我不是汪总，而是在茶庄里洗茶杯的汪师傅，她还会跟我吗？先观察一阵再说吧。",
            "summary": "小芳在紧急情况下寻找附近的药房购买紧急避孕药。同时，汪总在与妻子团聚的春节期间，体验到了与野花不同的激情。他思考是否要将小芳长期留在身边，但在了解她的功利性格后，决定先观察一阵再做决定。"
        },
        {
            "id": 2,
            "content": "冲完淋浴，小芳还没有回来，汪总打开了电视，新闻综合频道正在播放一部电视剧，又是反腐倡廉题材，内容雷同，首先把背景放在一座虚构的城市里，如滨州市、东江市，大陆的影视都这样，明明是在上海拍摄的，连东方明珠塔、外滩都拍进去了，却硬说这里乃“东海市”，就怕有人来对号入座，这也是文艺人的悲哀，不象好莱坞，国会议员、纽约市长乃至美国总统都可以写成大坏蛋，没人来干涉。\n既是反腐倡廉，一定要有一名腐败分子、害群之马，比如是这座虚构城市的市长，但请注意，该市的市委书记一定是好人，但是好人也会犯糊涂，老虎也有打瞌睡，市委书记去北京党校学习了，这一去就是一年，权力出现了真空，市长趁机兴风作浪，排挤好人，重用坏人，甚至跟黑社会勾结，大搞走私贩私、权钱交易，该市状况的屡屡发生，引起了省委领导班子的高度重视，于是派出了工作组，工作组的组长就是本剧的男一号，他有一段悲伤的前史，重新回到该市，无异于揭开伤疤，但他深明大义，毅然决然归来，向坏人恶势力宣战，另外，他还有一个十年前的旧情人出现在斗争的旋涡里，旧情人也许成了黑社会老大的情妇，成为他前进路上的绊脚石，就这样，昔日的情人变成了今日的敌人，这个时候，在北京党校学习的市委书记回来了，与工作组长产生了矛盾，因为市委书记错误地认为，工作组是存心来找碴的，企图否定自己对这座城市改革开放成绩作出的贡献，涮掉他的威信，于是产生了摩擦，当然最终一定是消除了隔阂，市委书记与工作组长联手行动，将违法乱纪的副市长、副书记、副局长等腐败分子一网扫尽，请注意，副的尽量多一些，而那位大腐败分子——市长，被双规，被撤职，黑势力狗急跳墙，疯狂报复，旧情人为了保护工作组长，倒在黑社会老大冒烟的枪口下，躺在男一号的怀里，凄凄然闭上了眼睛，男一号带着“事业成功、情场失意”的无限感慨，离开了这座城市，市委书记痛改前非，重新启用被诬陷的好人，改革开放形势一片大好，在曙光中升起字幕。\n这样的电视剧看多了，汪总也能做编剧了。",
            "summary": "我们可以看到一部关于反腐倡廉的电视剧。故事发生在一个虚构的城市，讲述了市委书记离开一年后，市长趁机腐败，导致社会问题频发。省委派出工作组调查，组长是一名有悲伤过去的男子。他在斗争中遇到了昔日情人，但她现在已成为黑社会老大的情妇并死于非命。市委书记和工作组长联手揭露腐败分子，恢复社会秩序。这部剧让汪总对编剧产生了兴趣。"
        },
        {
            "id": 3,
            "content": "汪总开启一瓶法国干红，倒了满满两杯，他打开冰箱，拿出盛冰块的盒子，想在红酒里放两枚，却意外地发现，做好的冰块全部凝结在一起，形成一只拳头大的冰疙瘩，这种情况从来没有过，奇怪！\n费了半天劲，汪总才把冰疙瘩挖出来，放进厨房的水槽，让它去慢慢融化吧，然后取出制冰格，重新注水，做新鲜的冰块，就在他关上冷冻室的抽屉时，听见客厅响起一种声音。\n“嘀……嘟……嗒……”\n这种声音，他再熟悉不过，是手机发出的，提醒用户收到了新的信息。他回到客厅，拿出大如pda的手机，果然收到一条信息，只有两个字：“开门”\n汪总不由一楞，难道门外有人？\n叮咚，叮咚，门铃响了起来，看来真的有人。\n汪总走到门厅，习惯地透过猫眼，朝门外看了看——原来是她。\n汪总打开防盗门，笑脸相迎，两人轻轻接了个吻。\n“怎么去了那么久？”\n“药房隔壁有家便利店，我买了两串贡丸和鱼蛋，你家卫生间的洗手液用得差不多了，我顺便买了一瓶。”\n汪总接过小芳手里的购物袋，心头涌起一阵暖意。\n虽然鼻子难看，却挺有心眼的，不象有的女孩子，斤斤计较，连每次的出租车费都要男士来付。",
            "summary": "汪总在家中品尝法国干红时，发现冰块结成奇怪的冰疙瘩。他重新制作冰块后，收到一条神秘信息\"开门\"。开门后，他发现是小芳，她带来了食物和洗手液。汪总对小芳的体贴表示感激。"
        },
        {
            "id": 4,
            "content": "汪总把防盗门关上的时候，小芳的鼻子忽然抽动了一下，“你有没有闻到一股味道？”\n汪总朝周围的空气嗅了嗅，确实有一股怪味。\n“象滴露消毒水，前一阵抗非典，茶庄每天用这个牌子的消毒水来擦桌子擦椅子，连拖地板都要用，开销大得惊人。”\n汪总也说不清楚，为什么家里突然会有一股消毒水的味道，可能走廊里刚刚消过毒，开门的时候，顺风飘进来的吧。\n小芳去洗澡，让汪总替她擦背，香皂在她光滑、粉嫩的肌肤上滑动着，汪总不禁想入非非起来，比起老婆的那副肉背来，这样动人的背，感觉太好了。",
            "summary": "小芳和汪总在讨论家中突然出现的滴露消毒水味道。汪总觉得可能是走廊刚消毒后，顺风飘进来的气味。而小芳在洗澡时，让汪总帮她擦背，使汪总心生遐想，觉得这样的感觉比妻子的背部更好。"
        },
        {
            "id": 5,
            "content": "小精灵，真会撩人……\n“嗳，刚才在你家门口，我感到一股寒气，就象站在冷库门口，你说怪不怪？”小芳随口说着。\n汪总似听非听，手沿着背脊，朝她的胸部一点一点滑去……\n啪！手被轻轻地扇了一下，从肌肤上滑落下来。\n“不许乱摸，我要洗澡了，你先出去吧。”\n汪总嘿嘿一笑，洗去手上的皂液，用毛巾擦干，离开了卫生间。\n喝完干红，汪总躺在卧室床上，也许平时喝惯了加了冰块的干红，等于兑了水，今晚没有冰块，酒劲大了点，人有点昏昏沉沉。\n卫生间里传来哗哗的淋浴声，还有小芳的歌声，她唱的是那英的《征服》：“就这样被你征服，喝下你藏好的毒，我的剧情已落幕，我的爱恨已入土……”\n到底谁把谁征服？也许是你的鼻子把我征服……\n昏昏沉沉中，汪总居然笑了起来，脑海里蓦然浮起一件事情，一件不起眼的小事：那条“开门”的短信，真是小芳发的吗？\n她不是按了门铃吗，干吗还要发短信？\n不对，她怎么会知道我的手机号码？我从来没有给过她名片呀。\n开门时，我接过她手里的购物袋，她并没有拿着手机呀。\n到底是谁发的短信？\n难道，是“她”？\n当我打开房门的时候，迎进来的其实不止小芳一个人，还有另外一个……\n他的潜意识里，隐隐约约有了一种不祥之兆，但是他的身体，他的四肢，仍然被酒力牢牢控制着，连爬起来的力气都没有。\n有人走进了卧室，没有开灯，直接上了床。",
            "summary": "小芳和汪总在聊天时提到了她在汪家门口感受到的寒气。汪总试图抚摸小芳，但被她拒绝。汪总喝了红酒，感到昏昏沉沉。小芳在卫生间洗澡时，汪总开始怀疑那条开门短信的真正发送者。在酒精的作用下，汪总无法动弹，有人走进卧室并上床。"
        },
        {
            "id": 6,
            "content": "“小芳……是不是……你呀？”\n汪总口齿不清地问，自己都听不见。\n上床的是个女人，这一点汪总可以肯定，但是不知道为什么，这个女人的身体无法挑起汪总的性欲，相反让他想起一件东西，就是为Ｈ饮料公司做广告的那块号称来自南极的壹吨重大冰块，现在冰块就压在他身上，紧紧压迫着他身上的每一块骨头，每一处关节，从头顶的颅骨，到胸间的肋骨，到膀胱的耻骨，一直到脚端的腓骨，冰块吸尽了他体内的热量，开始慢慢的融化，汪总感觉到自己的身躯与冰块渐渐融为一体，甚至可以听见骨头的碎裂声……\n“咦，床上怎么是湿的？”浦宏鸣勘查现场时，头一句问的话。\n小宋摇了摇头：“来的时候就是湿的。床脚下还有一些散落的冰块。”\n“冰块呢？拿来给我看看。”浦宏鸣摊开手催促道。\n小宋无可奈何地耸了耸肩：“早就融化了，变成一滩水了，那只是一些普通的冰块，可以把化开来的水拿去技术科化验一下，不过我敢保证，那只是普通的饮用水。”\n“冰块有多大？”\n“麻将牌大小。”\n以床上的“湿况”，好象有人在床上撒过一些冰块，等到验尸报告出来，“一些”冰就变成了“一块”冰。\n麻将牌大小的冰块，是不可能把死者的每一块骨头都压碎的。\n据法医推测，如果说凶器真是冰块的话，它的重量至少有五、六吨。\n冰的比重略大于水的比重，六吨重的冰块至少有三米高、两米宽、一米多长。如此巨型的冰块，家用冰箱的制冰格是不可能做出来的，惟有专业的制冰厂才能做出来。\n即使在厂里做出来，这么大的冰块，又如何运进死者的家里，并且摆在床上呢？\n这样大的冰块，连公寓楼的电梯都进不去呀。更何况，小区门口的保安，都说没有看见有一枚巨型冰块运进小区。",
            "summary": "汪总发现床上有个女人，但他对她没有性欲，反而感到恐惧。浦宏鸣在现场发现床是湿的，床脚下有融化的冰块。经过调查，发现冰块是普通饮用水，但重量和形状与凶器不符。法医推测，如果凶器真是冰块，其重量至少有五、六吨，但这在现实生活中是无法实现的。这个谜团仍然没有得到解答。"
        },
        {
            "id": 7,
            "content": "“浦老师，还记得赵三文的死吗？”\n小宋的话提醒了浦宏鸣，车祸身亡的赵三文，与死在床上的汪栋明颇有相似之处，两个人身上的骨头，都毫无幸免地呈粉碎状。\n将这两起离奇的死亡案并案调查，马上有了新的发现，赵三文的女友叫乔佳诺，其母是杜咬凤，杜咬凤在n广告公司上班，公司老总恰恰是汪栋明。\n两条看似平行的直线，在一个点上有了交叉，这个“点”就是杜咬凤。\n刑侦队的办公室里，面对浦宏鸣犀利的目光，杜咬凤把头低了下去，半天不语。\n“杜女士，请你说一下，赵三文和汪栋明遇害的当晚你在什么地方？都有谁可以为你作证？”\n小宋负责笔录，直觉告诉他，这个女人有难言之隐。\n沉默了片刻，杜咬凤没有直接回答问题，而是吞吞吐吐地说：“我知道谁是凶手。”\n浦宏鸣致电看守所的王警官，向他借用一间审讯室。\n审讯室有十多个平方大，中间竖着一道铁栅栏，将房间一分为二，铁栅栏深抓地面，高插天花板，十分的牢固。铁栅栏的中间有一扇门，一旦锁上，关在栅栏里的东西决不可能出来。\n当然，铁栅栏不是铁板，上面有空隙，但这样的空隙，最多只能捅出人的一根手指，比手指再粗一点的东西，绝对出不来，动物园里的老虎笼子也不过如此。",
            "summary": "浦宏鸣被小宋提醒关于赵三文和汪栋明的离奇死亡案件。经调查发现，赵三文的女友杜咬凤与汪栋明有关联。杜咬凤在审讯室中沉默良久后，承认自己是知道凶手的。浦宏鸣决定将两案并案调查，并在审讯室中对杜咬凤进行审讯。"
        },
        {
            "id": 8,
            "content": "“老浦，是提审犯人吧？”\n王警官觉得纳闷，因为浦宏鸣拿不出任何提审犯人的手续。\n“不是审犯人，借你的房间搞一个实验。”浦宏鸣微笑着回答。\n在审讯室里搞实验？开玩笑吧！\n见浦宏鸣一脸神秘的样子，王警官没有追问，把钥匙给了他。\n次日上午，这幅画被小心翼翼抬了进来，除去保护封套，摆在被审犯人该坐的椅子上，浦宏鸣与小宋从里半间退出来，锁上了铁栅栏的那道门。外半间支起一副三角架，放了一台jvc摄像机。\n浦宏鸣的计划是，等到中午，如果确实发生了杜咬凤所说的那种“状况”，画的变化过程被拍摄下来，而他们俩守在审讯室外，没有目击，所以不会有危险。\n然而，当小宋打开摄像机的开关，朝取景器看了一眼，表情立刻显得茫然无助。\n2.5英寸的液晶屏幕上，那幅画只是一块白色的画布，没有诊所，没有窗台，没有诊疗椅，没有戴口罩的zoe，什么也没有。\n“我听说……鬼……鬼是不上照的。”",
            "summary": "王警官疑惑地询问浦宏鸣关于提审犯人的事，浦宏鸣表示并非审犯人，而是借用审讯室进行一个实验。他们在审讯室里摆放了一幅画并设置好摄像机，计划观察画中描述的“状况”是否发生。然而，当小宋打开摄像机时，屏幕上显示的却是一块白色画布，没有任何变化。浦宏鸣和小宋感到困惑，认为鬼可能不上照。"
        },
        {
            "id": 9,
            "content": "小宋望着浦宏鸣，等着他拿主意。\n对浦宏鸣来讲，有两种选择，把画退给杜咬凤，把两件离奇的“碎骨案”存进档案柜，去抓别的案子，没有人会指责他们，日子照过，薪水照拿，一切太平。\n浦宏鸣选择了后一种，是出于好奇，还是警察的职业本能驱使，难以说清。\n审讯室的门关得死死的，门上一扇小玻璃窗也被报纸盖了起来，与其说不想让人打搅，不如说不想让别人也卷进来。\n审讯室里，有供审讯人员坐的椅子和桌子，浦宏鸣没有坐，他点上一支烟，站在铁栅栏前，就他一个人。\n中午时分，浦宏鸣亲眼目睹了画的变化。之后，他的手机铃声响起来，收到了那条发自13901673693的短信息。\n浦宏鸣离开审讯室，来到走廊，走廊里站着一个人，闷头抽着烟，正是小宋。\n浦宏鸣走到小宋面前，轻轻点了点头，从他凝重的表情小宋就知道了，杜咬凤的话已经完全得到了验证。\n看守所附近有一家叫“多来来”的小餐馆，到了中午，生意相当不错，浦宏鸣和小宋等了半天，终于有了一张餐桌，每人一碗鸡血汤，一碗蛋炒饭，加一个时鲜蔬菜，他们只是默默喝着啤酒，没有动筷子，食欲寡然。\n“浦老师，你打算怎……怎么脱？”小宋小心翼翼地问。\n浦宏鸣莞尔一笑，摇了摇头。\n“不是脱不脱的问题，其实对这方面，我并不怎么怕羞，家里有老婆孩子，等着我领薪水过日子，于情于理，我都应该避开这一劫，应该脱，但是……”\n他稍稍顿了顿，接着说，“如果我脱了，她就不会对我下手了，但我想会会她。我是无神论者，我不信这世界上有鬼。从画里掉出来的只是一件衣服，一双鞋和一只口罩，我倒想看看她是如何从画里走出来的。”",
            "summary": "浦宏鸣在面对两难选择时，选择了调查两件离奇的“碎骨案”并继续追查下去。在审讯室中，他观察到画的变化并收到一条神秘短信。与同事小宋一起，浦宏鸣决定一探究竟，并在附近的餐馆共进午餐讨论下一步计划。"
        },
        {
            "id": 10,
            "content": "最后，浦宏鸣又补充了一句，“我当警察有二十多年了，还没有什么让我害怕过，即使现在，我也不怕。”\n“你不怕，我也不怕！”\n年轻人的血气方刚上来了，小宋把外套敞了敞，露出腋下的牛皮枪套，里面插着一支六四式手枪，弹匣里有五发子弹，这是刑警的基本装备。\n酒足饭饱，两人离开小饭馆，走了没几步小宋忽然站住了，他想起一件事。\n“据杜咬凤说，汪栋明看画后的下午，商务楼里发生了一起暴露事件，有人在行驶的电梯里忽然脱光，当时电梯里有男有女，如果这名暴露者就是汪栋明，那么他不应该死啊。\n从杜咬凤的女儿，到她自己，还有她女儿的朋友阿壶，都不折不扣地执行了短信里的内容，所以他们都安然无恙，那么，汪栋明为什么会死呢？鬼总该比人讲信誉吧！”",
            "summary": "浦宏鸣和年轻警察小宋讨论了一起神秘的事件。浦宏鸣表示不畏惧任何情况，而小宋也展示了自己的勇气和信心。他们探讨了关于暴露者的死因，认为如果暴露者是汪栋明，他不应该死亡。他们试图找出汪栋明死亡的原因，以解释为什么鬼比人更有信誉。"
        }
    ]
}