{
    "chapter_title": "第二十一章  诊所(3)",
    "chapter_summary": "李总和他的团队成功招聘到了一位优秀的牙医余琳音和她的同事屠伯年，以及其他四名优秀医生，组成了一支强大的医疗团队。同时，他们还招聘了两名经验丰富的护士，并从护士学校选拔了四名新人。在诊所开业典礼上，各位领导和医护人员齐聚一堂，共同庆祝这一盛事。然而，在这个过程中，他们还发现了一位失踪的医生安若红，她曾与Zoe关系密切。为了找到她，杜咬凤等人开始了一段充满惊喜的冒险之旅。在这个过程中，他们不仅找到了安若红和叶小蕙，还意外地发现了一个神秘的电视节目，这让杜咬凤产生了更多的疑惑。杜咬凤在丈夫的忌日这一天，无意间看到了丈夫乔明的影像。她的助手路遥东出现在画面中，并与乔明交谈。杜咬凤意识到这可能与Zoe有关，她在收到一条短信息后，决定采取行动。而这个行动，将带领她走向一个意想不到的结局。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "在民营诊所里，white的规模是比较大的，有五台治疗椅，这就意味着至少需要五名以上的牙医。\n吴劳乾告诉朱川，招聘医生要双管齐下，一方面公开招聘，造声势，这一招是虚的，实的那招，我们把目光锁定第九人民医院的口腔科，那儿的牙医等于从少林寺里出来的武僧，在武术圈里人人敬畏。\n九院的牙医，有的自恃才高，待价而沽，有的担心私营诊所生意时好时坏，收入不稳定，尚在犹豫，还有的功成名就，根本不愿意离开，当然也有的蠢蠢欲动，经过频繁接触，几名有跳槽意向的医生接受了面试，李总专门坐飞机赶来，一定要参加面试，因为他知道，诊所的将来取决于医生的素质。\n吴劳乾毫不讳言，希望招到一名漂亮的女医生，他说，在日本人投资的太平洋口腔医院，那边的护士都穿超短裙，对此朱川不以为然，我们是诊所，不是销售化妆品的柜台，我们需要技术精湛的医生，而不是面容娇好的美容顾问。李总没有表态，笑着说，长得丑没关系，可以戴口罩，等到治疗结束，医生摘下口罩，病人发现医生原来是个丑八怪，为时已晚，他还是要掏医疗费的。",
            "summary": "吴劳乾和朱川讨论了招聘牙医的问题。他们计划从第九人民医院挖掘人才，同时也在公开市场上招聘。尽管吴劳乾希望招聘一名漂亮的女医生，但朱川强调诊所需要的是技术精湛的医生而非美容顾问。李总没有明确表态，但他开玩笑地说，即使医生长相丑陋，戴着口罩，病人在治疗结束后发现医生的真实面貌，也已经为时已晚，仍需支付医疗费。"
        },
        {
            "id": 1,
            "content": "李总用开玩笑的方式，表达了他的态度。\n当他们面试到余琳音的时候，吴劳乾和朱川都没了声音，因为余琳音符合这两条标准：漂亮，医术。\n余琳音就是zoe，zoe是她的英文名字。\n余琳音毕业于第二医科大学口腔系，第九人民医院是第二医科大学的附属医院，要知道，只有成绩优异的学生才能进入附属医院，今年三十五岁的余琳音，在第九人民医院的口腔内科整整做了十二年，论资历，论医术，都不低，而且她还年轻，愿意接受挑战。\n所有参加面试的医生中，李总给她打的评分最高，九分。吴劳乾给了八点五分，朱川给了八分。\n除了余琳音，还有一名男医生，叫屠伯年，做口腔修复的，英语流利，今年四十岁。\n经过数周的磋商，聘用合同的条款基本拟定，余琳音第一个签了合同，然后回医院递交了辞职报告，谢绝了科室主任的挽留，很快办妥了所有手续。屠伯年则讨价还价，拉锯了一段时间，最终朱川让步，答应了他的条件，即半年以后，升任医务主管并加薪。在五名加盟医生中，他谈得最早，却最晚一个签合同，显得精于此道。\n在上海办民营齿科，无不以招到九院的医生为荣，white齿科也不例外，而且是一男一女，一个做口腔内科，一个做口腔修复，有了这两块奠基石，朱川和李总都松了口气，马不停蹄又招聘了三名男医生，有原卢湾区中心医院口腔科的滕医生，有来自宝山区牙病防治所的韩医生，还有来自杭州某医院搞牙周病研究的硕士生周医生，这五个人组成了white齿科的中坚团队。\n接下来招聘护士，一个叫毛丽芳，来自华山医院口腔科，39岁，一个叫安若红，她比余琳音小一岁，是从曙光口腔医院跳槽来的。\n除了她们两个有经验的护士，又从护士学校招来了四名小护士。",
            "summary": "李总成功招聘到了优秀的牙医余琳音和她的同事屠伯年。余琳音是一位有十二年工作经验的口腔内科医生，医术高明的她在面试中获得了最高分。屠伯年是口腔修复专家，英语流利。两人加入后，医院又招聘了其他四名优秀医生，组成了强大的医疗团队。同时，医院还招聘了两名经验丰富的护士，并从护士学校选拔了四名新人。"
        },
        {
            "id": 2,
            "content": "在星巴克里，肖妤拿来一张诊所开业典礼上的合影，给杜咬凤他们看。\n第一排，是李总、朱川、吴劳乾、屠伯年。\n第二排，是余琳音、滕医生、韩医生、周医生，在余琳音的旁边，是安若红。\n第三排，是护士长毛丽芳，叶小蕙、刘雯、安迪、米妮四名护士。\n第四排，是市场部的肖妤、前台主管张铁静、会计、两名前台接待小菲、小倩，都是女孩。\n照片上，余琳音就站在第二排左首，因为是开业典礼，没有人穿工作服，都是正规着装，余琳音把外套放在一旁，穿了一件杏黄色羊毛衫，对着镜头笑着，那不是嘲讽的笑，也不是阴冷的笑，而是笑得很阳光，很灿烂。\n肖妤说，一开始，余琳音的护士是安若红，两人的基本功都很扎实，所以配合相当默契，后来，安若红升任护士长，忙的事情多了，余琳音的护士就换成了叶小蕙，另一方面，这些刚刚从护士学校毕业的小女生，谈恋爱的经验丰富，工作经验却是零，需要有余琳音这样的熟练医生多带带她们。\n“在你们诊所，zoe最要好的朋友是不是安若红？”诺诺问肖妤，肖妤点了点头。\n“她在吗？”诺诺指了指楼上，肖妤摇头说：“zoe去世后，安若红就辞职了。你说得对，在诊所里，跟zoe最要好的人就是安若红，我想她一定是承受不了这个打击，事实上那几天我也是精神恍惚，总觉得诊所里到处有zoe的影子，就在那间诊疗室里忙碌……”\n肖妤的眼圈开始泛红，诺诺掏出一包纸巾递给她，肖妤抽了一张，轻轻擦拭眼角。\n“你知道在哪里可以找到她？”阿壶忍不住问。\n“她离开诊所后就杳无音信了，我也不知道她现在在哪里……”\n话音刚落，肖妤的手机响了，她听了听，说，“好的，我马上来。”\n肖妤放下手机，抱歉地对大家说：“不好意思，我要回去上班了，嗯，这样吧……”\n肖妤把手伸进皮夹子，摸出几张不同的名片，抽出其中一张放在茶几上，",
            "summary": "展示了诊所开业典礼上的一群人。主要角色包括李总、朱川、吴劳乾、屠伯年等领导和医护人员，如余琳音、滕医生、韩医生、周医生等人。照片中的余琳音穿着杏黄色羊毛衫，笑容灿烂。肖妤提到，余琳音与安若红关系较好，但安若红在Zoe去世后辞职失踪。肖妤离开后，诺诺和阿壶询问关于安若红的消息。"
        },
        {
            "id": 3,
            "content": "“zoe去世后，有两个人离开了诊所，一个是安若红，另一个是叶小蕙，现在她在一家公司上班，就在徐家汇，我有她的名片，你们不妨去找找她。”\n说完，肖妤站起身准备走，杜咬凤和诺诺、阿壶跟着站起来，礼貌地相送。临走前，肖妤回头看了看他们，目光在杜咬凤和诺诺之间徘徊了一阵，用怀疑的口气问了一句：“你们……真是zoe的亲戚吗？”\n这一阵的忙碌总算有了令人惊喜的回报，不但找到了诊所，还找到了zoe身边的人，接下来就要逐个拜访他们，顺着这条路一直走下去，至于什么时候才能走到尽头，杜咬凤心里一点没底，但她有预感，前面会有很多意想不到的事情在等着他们。\n唉，管它们呢，要紧的是眼前，吃好、睡好，对了，还有电视剧！\n洗完热水澡，杜咬凤往沙发里舒舒服服一坐，看起卫视播放的热门剧《雪白血红》来，唐国强主演的，杜咬凤觉得他演的这个人物“马奇”甚至超过他在《长征》里扮演的毛泽东，马奇是一个大学老师出身的儒商，他辞职开清洁公司，后来去海南发展，炒地皮，倒卖汽车钢材，摇身一变成了海南的新“南霸天”，最后被身边的小人骗得倾家荡产，连奔驰车都被司机偷走卖了，等于一部个人沉浮录，每晚播两集，杜咬凤看得津津有味，几乎忘了那幅《窗台上的zoe》就在离她不远的储藏室里摆着呢。\n前一集播完，中间有一堆广告，杜咬凤伸了伸懒腰，撕开一袋美国杏仁嚼起来，就看见电视屏幕下方打出滚动字幕，“上海卫视播放22集电视连续剧《雪白血红》，21点53分播放第15集，欢迎收看”。",
            "summary": "杜咬凤等人通过寻找诊所，成功找到Zoe身边的人，包括安若红和叶小蕙。他们在寻找过程中遇到了许多意想不到的事情，但杜咬凤坚信前方会有更多惊喜。在忙碌的过程中，杜咬凤发现了热播剧《雪白血红》，观看过程中，她觉得主演马奇的角色非常出色。"
        },
        {
            "id": 4,
            "content": "楼上女儿的房间里传来音乐，诺诺正在下载s.h.e.的新歌，跟妈妈一样，诺诺知道抓紧时间让自己放松，抛开那些古怪、诡异的事情，充分享受生活。\n嗯，这才是我的女儿嘛。\n嚼着一颗美国杏仁，杜咬凤的目光重新投在电视上，屏幕下方又一次打出滚动字幕，可这回，那些字好象被病毒感染了，变得歪歪扭扭，小虫似的蠕动。\n怎么搞的？杜咬凤从沙发上直起身来，滚动条上面播放的电视广告，画面清晰，没有歪扭，如果附近有干扰，应该一视同仁啊。\n几个字滚了出来，“看317频道……看317频道……看317频道……看317频道……”\n杜咬凤有点莫名其妙，除了上海电视台的十几个频道，中央电视台的八个频道，还有在上海落地的外地卫视，加起来有四十几个频道，有的人家安装了卫星电视接受器，可以看到香港的中文卫视，可杜咬凤家里没装，一来工作繁忙，没时间看。二来，她喜欢看国产电视剧，看不惯那些港台味很浓的节目，很多在港台生活的内地人每次回来都要去音像店买国产剧vcd，就是最好的证明，所以在她家的电视机遥控器上，最多摁到46。\n这317频道，究竟是怎么一回事呢？\n这条滚动字幕，是电视台打给广大观众的，还是给我个人的提示？\n317这个数字，有点眼熟啊……\n杜咬凤就觉得右眼皮狠狠地跳了一下。",
            "summary": "诺诺在房间下载歌曲享受生活，而她的母亲杜咬凤在客厅看电视时突然看到一条来自317频道的滚动字幕。这个奇怪的频道让杜咬凤感到困惑，她开始怀疑这是给她个人的提示。数字317让她感到熟悉，同时也让她右眼皮不停跳动。"
        },
        {
            "id": 5,
            "content": "丈夫的忌日，不正是三月十七日吗？\n她抓起遥控器，按下频道选择键，然后按了317三个数字，画面一下子跳开了。\n漆黑一团的画面，起初有一点亮光，隐隐约约什么东西在晃动，象水面的波纹，亮光逐渐增大，终于看清楚那是一个游泳池，有一个男人独自在游泳，戴着泳帽和泳镜，杜咬凤一眼就认出他是乔明，游的是蛙泳，头和肩部在水里有节奏地起伏，进行呼吸。泳池边上摆着给客人休息的椅子和桌子，椅子上搭着一条大浴巾，地上有一双拖鞋，桌子上有一瓶打开盖的三得利乌龙茶，刚喝过。\n有一个人匆匆来到泳池边，是乔明的助手路遥东，乔明游到过来，一只手扒着边沿，一只手把泳镜往上推，露出眼睛，两人一个在水里一个在岸上交谈起来，画面是黑白的，没有声音，只能从语气和姿势判断个大概，路遥东象询问，乔明在回答，路遥东似乎得到了想要的答案，点点头，又闲聊了几句，乔明笑呵呵的指着四周，好象在说，一个人游，很惬意呢，一块下来游吧？路遥东谢绝了，他没有马上离开，走到椅子边坐下来，乔明扣上泳镜，继续在水里畅游。\n路遥东拿起那瓶乌龙茶看了看，然后朝周围看了一遍，又朝游泳池里看了看，似乎在考虑什么问题，大概考虑了一分多钟，又朝周围看了一遍，从怀里掏出什么东西……\n那是一颗胶囊，他小心翼翼把它剥开，把药粉洒在乌龙茶里，盖上瓶盖摇了摇，深咖啡色的乌龙茶充分溶解了那种不知道是什么成分的药粉，然后路遥东就离开了。\n约摸过了五分钟，乔明上岸，裹上大浴巾，坐在椅子里休息，拿起乌龙茶大口的喝。\n眼睁睁看着丈夫喝那瓶乌龙茶，杜咬凤眼里噙满了泪水，心似刀割一样难受。她知道，喝完茶乔明还会接着游，接下来发生的那一幕，杜咬凤不想再看了，她关掉电视，把脸埋在手掌里，呜呜的哭起来。\n手机响起提示声，有一条短信息进来，杜咬凤擦了擦眼泪，拿起手机一看，简短的一行字：“叫他去会所”。\n对方号码是13901673693\n杜咬凤有点不敢相信，刚才那段画面难道是zoe提供的？\n乔明的事情跟她有什么关系？\n杜咬凤不假思索地站起来，打开储藏室的门探头一看，那幅画装在封套里摆在老地方。\n不用看画了，zoe跟自己离得那么近，那双冥冥的眼睛肯定能洞察一切，在母女俩为她四处奔忙的时候，zoe一定也想为她们做点什么。",
            "summary": "主人公杜咬凤在丈夫的忌日这一天，无意间看到了丈夫乔明的影像。她的助手路遥东出现在画面中，并与乔明交谈。杜咬凤意识到这可能与Zoe有关，她在收到一条短信息后，决定采取行动。"
        },
        {
            "id": 6,
            "content": "“叫他去会所”里这个“他”，应该就是路遥东吧？\n“路叔叔吗？我妈咪请你来我家一次，说有事情要跟你商量。”\n诺诺尽量把声音装得甜美。\n“噢，什么事啊？”电话那头，路遥东的声音既透着一丝紧张，又带着一分警觉。\n“我也不清楚，你来了就知道了，今天晚上九点，就这样，拜拜。”\n路遥东，这个计算机系毕业的大学生，当初参加面试，紧张得结结巴巴，人事部经理要把他给否了，多亏乔明说了一句，“我们需要搞软件的人才，又不是节目主持人。”\n路遥东在公司里干了三年多，逐渐显山露水，成为乔明的得力助手。从外表看，他斯斯文文，戴着一副任达华牌眼镜，每次来乔明家，口口“乔老师”、“乔师母”的喊，弄得杜咬凤怪不好意思，每年圣诞节他都要给诺诺送礼物，去年送了一只可爱的小熊维尼，诺诺回赠他一枚星巴克美人鱼图案的手机吊饰。说句实在话，如果诺诺不是被三文迷花了眼，如果路遥东大胆来追求自己，还真的会考虑呢，当然现在是不可能了，对诺诺来说，路遥东是她的杀父仇人，虽然从那段画面上，看不出他往乌龙茶里究竟放了什么，但可以肯定，那种药物使本来就有心脏病的乔明突然不适，以致于溺水身亡。\n在乔明的葬礼上，路遥东是哭得最伤心的男人，也许他是发自内心，想用眼泪来洗刷自己的罪孽，也许是哭给公司头头们看，为将来打基础。\n对公司来说，乔明的死等于临阵折去了主帅，董事会一致决定搁置《山怪》这个项目，这时候，路遥东主动找总经理谈话，毛遂自荐，甚至去找了董事会的成员，诚意切切，很多人第一次发现他的口才，就这样，路遥东顶替了乔明，勇敢挑起这副担子，《山怪》不负众望，取得了不俗的销售业绩，路遥东和杜咬凤一起来到乔明的墓碑前，点燃了《山怪》游戏软件盒的包装纸，以告慰老师的在天之灵。",
            "summary": "路遥东是一个计算机系毕业生，曾在面试时紧张结巴，但在公司的三年多时间里，他逐渐展现出自己的才能，成为了乔明的得力助手。乔明去世后，路遥东主动请缨接手《山怪》项目，成功地完成了任务并取得了不俗的销售业绩。然而，路遥东其实是诺诺的杀父仇人，他在乔明的葬礼上表现出悲痛，试图洗刷自己的罪孽。路遥东和杜咬凤一起来到乔明的墓碑前，点燃了《山怪》游戏软件盒的包装纸，以告慰老师的在天之灵。"
        }
    ]
}