{
    "chapter_title": "第二十四章  三个亡魂(2)",
    "chapter_summary": "我们跟随上海一家专为日本人士提供服务的牙科诊所的发展。原总经理朱川因车祸不幸去世，医务主管Zoe被任命为代总经理。前台工作人员张铁静与牙医滕医生发生冲突，导致诊所氛围紧张。市场人员肖妤在高档杂志上投放广告，但很快用完了预算，受到Zoe的批评。此外，朱川的节俭方式和一些决定引起了同事们的不满。一位急诊病人因为牙疼来到诊所，但医生们都在忙碌。朱川建议他们自行沟通解决。朱川的父亲邀请贵宾参加追悼会，屠伯年悲痛欲绝。有人传言Zoe克死了朱川，但毛丽芳指出，真正的造谣者是行政主管兼财务主管吴劳乾。尽管身为代总经理，Zoe仍尊重吴劳乾的意见，但反对他的荒唐想法。吴劳乾是一位热衷于高尔夫和房地产的商人，他的专业精神使他在房东岗位上表现出色。在非典期间，White齿科诊所面临困难，通过调整经营策略和客户关系管理，度过了难关。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "前台的工作是接待，为病人和医生预约时间。滕医生向zoe告状，说张铁静对他使坏，他的一位病人，不久前来看初诊，做简单的洗牙，由于烟瘾大，牙缝里积着很厚的烟垢和茶渍，花了一个多小时，洗得干干净净，刮掉不少的牙结石，还帮他喷了一层砂，病人很满意。不久，病人想做烤瓷牙，他致电前台预约时间，张铁静说滕医生本月的日程全部排满了，不如改约其它医生吧，周医生也不错的，做烤瓷牙很拿手，病人信以为真，就约了周医生，其实张铁静撒谎了，滕医生的日程根本没有排满，眼看到了嘴边的一块大肉被夺走，滕医生很不高兴，质问张铁静，张铁静搪塞说是日程表写错了，滕医生哪里相信这种勉强的解释？\nzoe发现，在几个医生里，张铁静跟周医生关系最融洽，周医生常有小恩小惠送给张铁静，一瓶香水、几张免费礼券什么的，张铁静投李报桃，凡是有新来的病人，张铁静总是挑一块肉多的骨头给周医生，把肉少的骨头给其他医生，这点小伎俩立竿见影，几个医生争相讨好她，这个送cd香水，那个送香奈尔唇膏，把诊所的氛围弄得怪怪的。\n“你是前台主管，不能厚此薄彼，要有团队精神。”\nzoe批评了张铁静，张铁静口服，心不服。\n前台接待小菲有一头飘逸的长发，大家都说，这样漂亮的头发应该去做洗发水广告，小菲一得意，经常忘记把头发盘起来，zoe要张铁静去对小菲说，张铁静是这么说的：“小菲，快把头发盘起来，有人嫉妒你的长发了！”\n前台接待小姐的仪容有问题，是前台主管的失职，zoe并没有责怪，只说了一句轻微的提醒，张铁静却说出这种“破坏安定团结”的话，不知道是不是那块“铁”把她压迫得喘不过气来的缘故。\n小蕙一口气说了很多，险些忘了下午还要上班，要不是杜咬凤的提醒，她还会继续说。\n“你们是怎么找到我的？是不是肖妤告诉你们的？”\n临走前，小蕙问诺诺，在得到肯定的答复后，小蕙又说了几句，",
            "summary": "一位名叫滕医生的牙医与前台工作人员张铁静之间的冲突。滕医生抱怨张铁静对他的不利行为，导致一位病人误以为是滕医生无法为其预约烤瓷牙治疗而选择了其他医生。Zoe作为前台主管，批评了张铁静的不公平行为，并提醒她要关注团队精神。同时，张铁静与其他医生之间的关系也受到影响，导致诊所氛围变得奇怪。小蕙向诺诺询问他们是如何找到她的。"
        },
        {
            "id": 1,
            "content": "“其实肖妤也在背后骂过zoe，肖妤是做市场的，负责广告宣传，她选的那些杂志，都是《elle》、《时尚》、《biba》这种高档杂志，在这样的杂志上刊登广告，自然比星巴克里那种免费杂志开销大得多，结果一年的广告预算一个季度就花得精光，被zoe很严厉地斥责了一顿，肖妤哭了，当着我们的面骂zoe，说自己如何忠心耿耿，到头来象条狗一样挨主人骂，就差脚踢了。”\n阿壶觉得有点奇怪，对公司人员的架构，他还是稍懂一些的。\nzoe是医务主管，刊登广告这种事情，肖妤应该向朱川汇报，即使挨骂，也是朱川骂肖妤，或者是行政主管兼财务主管吴劳乾，总之轮不到zoe来骂呀。\n小蕙看了阿壶一眼，叹了口气说：“看来你们什么也不知道。\n作为医务主管的zoe，当然不会插手刊登广告这种事情。我说的这件事发生在zoe当上诊所的总经理之后。”\n三个人都显得非常惊讶，阿壶抢着追问：“zoe当总经理？那么朱川呢？”\n“他死了呀。”小蕙这么回答。\n下午六点钟的时候，杜咬凤的手机响了，是肖妤打来的电话，她先问，你们有没有去找叶小蕙？然后又说：“你们不是想了解zoe的情况吗？这样吧，诊所七点钟下班，我把毛丽芳和张铁静一块叫来，大家找个地方边吃边聊吧。”",
            "summary": "肖妤是一位市场人员，她在高档杂志上刊登广告，但很快将一年的广告预算花光，因此受到了医务主管Zoe的严厉斥责。Zoe实际上在事件发生后成为了诊所的总经理，而原来的总经理朱川已经去世。为了了解Zoe的情况，肖妤决定与同事杜咬凤和小蕙一起与毛丽芳和张铁静见面，共同探讨Zoe的故事。"
        },
        {
            "id": 2,
            "content": "吃晚饭的地方，在离诊所不远的上海广场五楼的老丰阁餐厅，餐厅很大，价格走平民路线，这在淮海路一带不多见，即使不是周六、周日，也需要预定座位，菜的味道一般，用小木桶装的“毛血旺”尤其受欢迎，就是鸡血汤，放了辣椒，热哄哄的熏人，几乎每桌的客人都会点上一桶。\n今天他们运气好，没有预定就在大堂找到了座位，只是餐桌摆在角落里，随便点了几个菜，叫了一桶毛血旺。\n没等诺诺开口问朱川的事，肖妤、毛丽芳和张铁静好象预谋好了似的，你一言我一语地说起朱川来。\n通常女人讨厌两种男人：好色的、小气的。在她们眼里，朱川就有那么点小气，诊所开业初期，为了鼓舞士气，朱川宣布，只要当月把成本挣回来，超出的部分作奖金发放。结果，第一个月做了十五万，朱川宣布“持平”；第二个月做了二十一万，朱川宣布“持平”；第三个月做到二十八万，朱川还是宣布“持平”。大家有点沉不住气了，私下里纷纷抱怨，后来zoe出面向朱川建议，医生拿的是底薪加提成，护士拿的全是薪水，无论如何要给护士发一点奖金，奖金多少是一方面，有没有则是另一方面，要体现出诊所对她们的关心。朱川接纳了她的意见，这以后，护士每月都会拿到奖金。\n每月一次的happyhour，朱川是能省则省，能免则免，有时候两个月并在一块搞。人家公司的happyhour，阔气点的，在台湾人开的钱柜ktv里搞，便宜点的，就选好乐迪ktv或者上老丰阁吃一顿，朱川为了省钱，居然放在麦当劳，每人一份套餐，拿个免费玩具，把医生护士当成了小孩子。",
            "summary": "一群人在享用晚餐。这家餐厅以亲民的价格和宽敞的环境而闻名，即使在非周末也需要预定座位。他们随意点了几个菜，并点了一桶受欢迎的毛血旺。在用餐过程中，肖妤、毛丽芳和张铁静讨论了朱川的一些行为，如他的节俭和对奖金分配的决定。虽然朱川在诊所经营方面表现出色，但他的节俭方式和一些决定引起了同事们的不满。"
        },
        {
            "id": 3,
            "content": "有一次，有个急诊病人，捂着脸颊来到诊所，说牙疼得厉害，偏偏几位医生都在忙碌，张铁静叫滕医生暂时放下手里的病人，来看这个急诊病人，滕医生很不乐意，要张铁静自己去跟病人商量，看人家能否同意？让张铁静当然开不了这个口，谁愿意自己的医生看到一半跑出去看别的病人？张铁静碰了一鼻子灰，向朱川抱怨，说医生不体谅前台，滕医生反说前台处理不当，哪儿有一个医生同时看两个病人？简直是乱弹琴。\n面对他们的矛盾，朱川说了一句非常经典的话：“请你们自行沟通。”\n这句话后来几乎成了朱川的口头禅，说实在的，朱川也不知道该如何调解这种矛盾，为了维护自己的形象，索性装出一副不屑一顾的样子，这点小事还要来麻烦我，请你们自行沟通去吧。\n如果我们都能做到“自行沟通”，还要你这个老总干什么？\n私下里，张铁静这么对人说。\n外行领导内行，也只有靠我们“自行沟通”了。\n滕医生是这么对韩医生说的。\n朱川死于车祸。那是一天晚上，朱川请几位日本朋友在虹桥吃完了日本料理，独自驾车返回浦东的公寓，在穿越黄浦江的延安东路隧道里发生的车祸，当时，朱川驾驶一辆大众白色宝来，在他前面，是一辆集装箱大卡车，后面是一辆运输建筑渣土的大卡车，由于前面停车，朱川也踩了刹车，但后面的渣土卡车刹车出了问题，撞上了宝来，把宝来往前猛推，一直撞到前面的集装箱大卡车，两辆卡车把宝来夹在中间，就象两片面包夹一块肉，硬生生把车给夹扁了，据说救援人员赶到现场，由于宝来严重变形，朱川卡在驾驶室里无法动弹，医护人员一边给他输血，消防队员一边用气焊机小心翼翼切割汽车，花了近一小时才把人解救出来，再送到医院抢救，已经来不及了，朱川因主动脉破裂，失血过多而不治身亡。\n事后，交通警察大队事故勘察科认定，后面的运输渣土卡车因疏于保养，刹车失灵，直接导致了这起事故，须承担全部责任。\n然而，人已经死了，这个责又怎么负？\n据说后来，这位卡车司机被判了三年有期徒刑。",
            "summary": "一位急诊病人因为牙疼来到诊所，但医生们都在忙碌。张铁静请求滕医生暂时放下手头的工作来查看这位病人，但滕医生不同意并认为这是前台处理不当。朱川作为老总建议他们自行沟通解决。然而，朱川在一次车祸中不幸丧生。事后，交通警察判定卡车司机应承担全部责任，但由于人已死亡，责任承担变得复杂。"
        },
        {
            "id": 4,
            "content": "朱川的追悼会很隆重，有很多北京来的贵客，因为朱川父亲的关系，上海市政府这边包括卫生局都送了花圈，李总代表公司董事会送了花圈，屠伯年也参加了，在所有的男人中，他哭得最伤心，嘴里反复念叨，自己真不该离开诊所，应该留在朱川身边……让人觉得有那么点诸葛亮哭周瑜的味道。\n追悼会结束后，李总马上召开紧急会议，宣布由医务主管zoe担任诊所代总经理，全面负责上海的业务。\n这多少出乎大家的意料，因为朱川死后，最有希望继任的应该是诊所的二号人物——行政主管兼财务主管吴劳乾。\n李总的意思非常明确，他需要一位既有管理能力、又熟悉业务的人来挑起这副担子，董事会对上海的市场是寄予厚望的，明年，最晚不迟于后年，上海的第二家诊所就要开张，我们不可能把管理型人才培养成医生，但可以把医生培养成管理型人才。\n朱川死后，诊所里出现了一种谣传，说朱川是被zoe克死的。\n有人对两人的生辰八字作了分析，从五行来说，zoe属水，朱川属火，水火不容，水遇火则灭。\n这实在是无稽之谈。有句成语叫一马平川，川乃平原，平原即土地，朱川的命里有大量的土，在五行里，土是克水的，俗话说“兵来将挡，水来土囤”，应该是朱川克zoe才对。\n“这个造谣的人就在我们中间。”一直在吃菜不吭声的毛丽芳忽然冒出这么一句话来。\n毛丽芳在暗示，造谣者就是张铁静。张铁静听出来了，冷笑一声，反唇相讥：“zoe当了代理老总，提拔安若红当了护士长，诊所里居然出了两个护士长，因为顾及你的面子，才没有宣布你被免除了护士长，以你的胸襟，怎么能不对zoe怀恨在心？造谣者究竟是谁，昭然若揭。”\n肖妤显然不希望在杜咬凤他们面前，显出她们的内部不团结，就打圆场说，其实我知道，这件事与你们俩都没有关系，造谣者是吴劳乾。\n肖妤的这一招立竿见影，吴劳乾马上成了毛丽芳和张铁静的谈论对象。\n即使身为老总，zoe也记着自己头上有一个“代”字，所以她非常尊重吴劳乾，凡事都跟他商量，吴劳乾却常想出一些惊人之举，譬如，他要护士穿超短裙，弄得象饭店里的啤酒女郎，据说在日本人投资的太平洋口腔医院，女医生穿短裙，护士穿超短裙，规定必须穿。对于吴劳乾的刻意模仿，大家都觉得好笑，zoe劝吴劳乾放弃这种荒唐的念头，病人进诊所是来看牙齿的，是来解除病痛的，如果他们想寻欢作乐，不如去夜总会。white的定位是高档化，如果护士都穿上超短裙，即使吸引了一部分男病人的眼球，诊所的格调由此变得低俗化，得不偿失。",
            "summary": "朱川的父亲邀请了众多北京和上海的贵宾。屠伯年悲痛欲绝，认为自己没有留在诊所是错误的决定。追悼会后，李总任命Zoe为诊所代总经理，让大家感到意外。有人传言Zoe克死了朱川，但毛丽芳指出，真正的造谣者是行政主管兼财务主管吴劳乾。尽管身为代总经理，Zoe仍尊重吴劳乾的意见，但反对他的荒唐想法。"
        },
        {
            "id": 5,
            "content": "吴劳乾每月都要打一次高尔夫，他特意把球杆袋摆在办公室里，作为一种炫耀，他的高尔夫俱乐部会员证，据说价值不菲，能换一辆奥迪a6。上班的时候，他用电脑浏览网站，他关心的网站不外乎两种，一种与高尔夫相关的，另一种就是房地产类的网站。\n吴劳乾买了四套房子，一套他和老婆孩子住着，一套给父母住，还有两套出租，他经常在办公室里打电话给他的房客，关照一些注意事项，如浴缸是toto的铸铁浴缸，浴缸底部放了一块橡皮垫子，叫房客不要嫌麻烦，如果用脸盆，一定要放在橡皮垫子上，免得把浴缸弄出刮痕来，他会定期上门检查的。\n大家都说，作为一名房东，吴劳乾的称职远远胜过财务主管兼行政主管。\n朱川发生车祸的时候，正值非典肆虐，酒楼、饭店、商场，就连马路上的行人都少了一半，跟许多行业一样，white齿科陷入了最困难的时期，往返上海的商务客人锐减，要知道，高级白领与商务人士乃是这类高档诊所的主要客源，虽说上海的情况还可以，据官方统计，确诊病人不到十例，而在北京，非典来势凶猛，高峰时每天有数十人被确诊为非典病例，关进了小汤山的专门医院，北京的white齿科受冲击尤其严重，不得不关闭了一家诊所。\n光顾诊所的病人锐减，这已是不争的事实，zoe发动医生，利用空闲时间，给每一位来过诊所的病人打电话，进行回访，要知道，这些医生都是从国营医院里出来的，在那里，根本不用为有没有病人而发愁，愁的只是病人太多，累得连腰都直不起来，根本没有回访病人这种思路，要给他们灌输新的理念。zoe举了这样一个例子：有个台湾人，长年在上海，半年一次的洗牙，他不愿意在上海解决，买了双程机票飞回台北找他的牙医，这仅仅是洗牙吗？不，而是一次跟老朋友的愉快会面。所以，我们要抛弃原来的思维模式，树立新的理念——我不单是你的牙医，也是你的朋友。\n为了度过难关，诊所在杂志登的广告上附折扣券，洗牙享受七折优惠，这一招果然见效，客人明显多起来，肖妤还拉来了几单大宗业务，如去新加坡国际学校为学生检查口腔，这些学生都是在上海经商的外籍人士子女。就这样，齐心协力，多管齐下，终于熬过了sars肆虐的五月和六月。",
            "summary": "吴劳乾是一位热衷于高尔夫和房地产的商人，他的专业精神使他在房东岗位上表现出色。在非典期间，White齿科诊所面临困难，通过调整经营策略和客户关系管理，度过了难关。"
        },
        {
            "id": 6,
            "content": "很多日本人在上海工作，把太太、孩子也带来了，太太做家务，孩子上学，这是一块很大的市场，由于朱川在日本多年，不遗余力地为诊所开拓这块市场，千方百计地拉关系、找朋友，取得了一些效果，每次有日本人来，朱川总是坐在医生旁边，用流利的日语为病人与医生沟通。朱川的死，使得日本病人这一块的收入锐减，诊所急需日语人才，对此，吴劳乾与zoe达成了一致，于是通过网上招聘，招进来一位姚枝子小姐，她是上海人，原是一家国营医院的口腔医生，辞职去日本读mba，在日本呆了七年，日文名字叫山口枝子。\n应该说，无论专业还是日语，姚枝子都可以过关。吴劳乾很兴奋，说以后凡是有日本病人，都给姚枝子来做，zoe却表示担心，如果单说日语，姚枝子是绰绰有余，毕竟在日本呆了七年，但离开医生的岗位也是七年，技术等于荒废了，要知道，在中国，哪怕你是最优秀的牙医，一旦走出国门，就啥也不是了，你的学历、你的从医经历，一概不被承认，连一个齿科助理都当不上，必须一切从头开始，进医科大学，考牙医执照，所在，在日本的七年里，姚枝子不可能接触齿科这个行业。\n吴劳乾不以为然，在他看来，当医生就跟骑自行车、学游泳一样，一旦学会就一辈子忘不掉了，他要姚枝子露一手，叫张铁静给她安排了洗牙的病人，没想到一次普通的洗牙足足洗了两个半小时，病人出了一身汗，姚枝子自己也是满头大汗，跟她搭班的护士米妮不住的摇头，说一看姚枝子的手势就知道她生疏得很。\n出师不利，姚枝子也觉得很尴尬，她再三说自己能行，只是有点生疏罢了，但作为医务主管的zoe，不敢把病人交给她，这是高档诊所，来的每一位病人都是上帝，不可能给你“实习”的机会，万一有个差迟，再来一起投诉，那可怎么办？\n于是，姚枝子只能象翻译一样，坐在诊所里等日本病人上门，可那些日本人已经成了朱川的朋友，都是冲着朱川才来的，他们跟姚枝子并不熟悉，姚枝子的到来，没能为诊所找回那些流失的日本客人，吴劳乾的美好愿望落了空。\n时间一长，姚枝子在诊所里闲来无事，坐在电脑前，扫雷、纸牌、接龙，成了诊所里的游戏高手，不过她最大的兴趣还是购物，姚枝子是burberry的品牌迷。\n上海的burberry专卖店在南京西路的梅陇镇广场，姚枝子每周至少去逛两次，这里的bluelabel系列是在日本制造的，姚枝子反复比较着东京与上海的价格差别，最终买了一只樱桃皮夹。\n她外出的时候，对吴劳乾说，去南京西路的商务圈拜访日本客人，开拓市场，吴劳乾很高兴，没想到她所谓的“市场”\n就在burberry专卖店里。\n费了好大的劲，阿壶才把大家的话题从吴劳乾、姚枝子、非典这些琐碎的事情拉回到主题上来。\n可不知道为什么，三个人都对zoe的死讳莫如深，好象怕招惹了什么可怕的东西。",
            "summary": "一位名叫朱川的医生在上海开设的诊所，主要服务于在日本工作的人员。朱川去世后，诊所面临收入锐减的问题，急需寻找日语人才。他们聘请了一位名叫姚枝子的上海前牙医，她在日本学习了七年，拥有流利的日语。然而，尽管姚枝子的日语和专业能力都很出色，但她离开牙医岗位已有七年，技能生疏。因此，她的表现并未达到诊所的期望。姚枝子主要在诊所等待日本病人，但在她努力开拓市场时，并未能成功吸引回流失的日本客人。"
        }
    ]
}