{
    "chapter_title": "第二十五章  三个亡魂(3)",
    "chapter_summary": "肖妤和小蕙对于Zoe的死亡事件有所了解，但拒绝透露具体内容。阿壶对此感到好奇，决定深入调查。肖妤提到了在Zoe死后又有三个人相继死亡，但没有详细说明。张铁静和毛丽芳对是否告诉阿壶他们发生的事情有不同意见。他们决定在离开诊所的人中寻找线索。在找到一些线索后，阿壶和诺诺试图联系小蕙，但发现她去了南京大屠杀纪念馆，让人感到困惑。阿壶解释了他们知道小蕙去那里的原因。接着，五个人相继死亡，尽管死亡人数众多，但与更多受害者相比，这些损失微不足道。通过调查，他们找到了关键人物安若红的下落。安若红透露了一封举报信的内容，揭示了Zoe自杀背后的原因。原来，Zoe被指控收受回扣并将其私吞，但调查发现指控不属实，Zoe的清白得到证实。然而，Zoe的情绪变得低落。安若红和阿壶讨论了一张不适的图片和一条带有对方手机号码的短信，推测是吴劳乾所为。吴劳乾因未能成为总经理而心怀不满，与屠伯年、姚枝子联名写信指控Zoe，却未能成功，反而导致了Zoe的自杀。作者描述了诊所的变化和对于Zoe的记忆与现实的对比。",
    "para_groups_num": 14,
    "para_groups": [
        {
            "id": 0,
            "content": "肖妤还一个劲地问，小蕙跟你们说了什么？\n奇怪！自己不肯说，又在打听别人怎么说。\n她们愈是这样，阿壶越是感到zoe的死是一个有挖掘价值的宝藏，值得深挖。\n“zoe死后，接连又死了三个人。”肖妤轻声的说道。\n“哪三个？”阿壶追问。\n没等肖妤回答，毛丽芳就使劲推了她一把：“说好不提的，你怎么忘了？！”\n肖妤看了毛丽芳一眼，只好把后面的话咽了回去。\n“事情过去都这么久了，告诉他们也没什么……”\n张铁静有点为肖妤辩护的意思，被毛丽芳瞪了一眼。\n“请你别忘了，我们还留在诊所里上班呢！如果他们真的好奇，去找离开诊所的人问好了，象小蕙、安若红她们……”\n当着阿壶、诺诺、杜咬凤的面，三个人这般窃窃私语，样子有点滑稽。",
            "summary": "肖妤和小蕙谈论了关于Zoe死亡的事件，但小蕙拒绝透露具体内容。阿壶对此感到好奇，决定深入调查。肖妤提到了在Zoe死后又有三个人相继死亡，但在毛丽芳的阻止下没有详细说明。张铁静认为告诉阿壶他们并无大碍，但毛丽芳担心会影响他们在诊所的工作。三人决定在离开诊所的人中寻找线索。"
        },
        {
            "id": 1,
            "content": "接着，毛丽芳为自己的话解释道：“我们还在诊所里上班，对这种事情总有点忌讳吧，你们应该可以体谅我们的心情，至今我都觉得诊所里处处有zoe的影子，每次经过她那间诊疗室门口，我都能闻到兰蔻香水的味道，那是zoe最喜欢的……”\n毛丽芳的话音刚落，肖妤忽然掩面哭泣起来。\n这顿饭就在吞吞吐吐的话语间结束了，杜咬凤埋单，六个人只花了三百多元，真的很实惠，就在他们走出餐厅，等候电梯的时候，张铁静忽然拉了诺诺一把，小声告诉她：“那三个人是吴劳乾、屠伯年和姚枝子。”\n诊所内的人不愿说，只能找诊所外的人了，诺诺打电话找小蕙，中介公司的人说，小蕙休假去了，心情不佳的她跟男友一块去了南京，说想去看看南京大屠杀纪念馆。\n南京大屠杀纪念馆？哪儿有去这种地方“散心”的？\n在那种地方，哪怕你刚刚中了彩票大奖，心情也会变得沉重起来，那可是聚集了三十万个冤魂的地方啊！\n如果阿壶把他的鬼气指数测量仪拿出来，肯定热得烫手，要不了多久就撑爆了。\n阿壶却笑着对诺诺说，你不懂，我知道小蕙为什么会去那种地方。",
            "summary": "毛丽芳在谈论Zoe去世的事情，令肖妤感到难过。一顿饭结束后，张铁静告诉诺诺那三个人的身份。诺诺试图联系小蕙，但发现她休假去了南京大屠杀纪念馆，令人疑惑。阿壶解释说知道小蕙去那里的原因。"
        },
        {
            "id": 2,
            "content": "朱川车祸、zoe坠楼，屠伯年、吴劳乾和姚枝子相继身亡，尽管死了五个人，可与三十万个屠刀下的冤鬼比起来，又算得了什么？！\n以毒攻毒，有时侯是一种最好的疗伤办法。\n小蕙不在，只有找安若红了。\n毛丽芳说，她知道安若红在一家药房当营业员，当诺诺与阿壶找到这家药房的时候，药房里的人说，安若红在半个月前就辞职离开了，不知道去了哪里。\n根据毛丽芳提供的手机号码，诺诺打给安若红，然而，这个号码已经更换了新的主人。\n“我想起来了，前一阵安若红给我打来过电话。”\n张铁静给阿壶提供了一条线索。",
            "summary": "五个人相继死亡。尽管死亡人数众多，但与更多的受害者相比，这些损失微不足道。为了治疗伤痛，有时候需要采用极端的方法。安若红被认为是关键人物，但在寻找她时，发现她已经离职并更换了电话号码。通过一条线索找到了安若红的下落。"
        },
        {
            "id": 3,
            "content": "“那天我在上班，安若红突然打来电话，问诊所目前的状况，我对她说，我们需要你这样的熟练护士，快回来吧，大家都想你呢。可她说，她再也不想在齿科这个圈子里做了，彻底心寒了。她还说，她有几次路过淮海路，抬头望去，为什么zoe的那间诊疗室里始终黑灯瞎火的？我告诉她，是风水先生说的，那个房间要空关一年，怨气才能散尽。我听见安若红笑了一声，是那种苦笑，说了句‘这管什么用呢？’，就结束了通话。”\n“她拨的是什么电话？”阿壶问张铁静。\n“她拨我的手机。”\n“你的手机有没有来电显示功能？”\n“有啊。”\n“号码还在吗？”\n张铁静拿出手机，拨弄了一番：“好象是这个号码吧。”\n阿壶试着拨了这个号码，这是位于普陀区一家“乐购”大卖场内的一部投币电话。\n有两种可能：一，安若红是顾客，随意路过，使用了这部电话。二，她的新工作就在那个地方。但愿是后者，否则的话，只有刊登寻人启事了。\n阿壶和诺诺来到这家乐购，拿着诊所开业时的合影，指着上面的安若红，四处向人询问，终于有一名保安指着36号收银台说：“是不是她？”\n收银台前，一名女收银员正在忙碌，比起照片上，她明显的消瘦了，带着几分憔悴，看来肖妤和小蕙的话说得没错，诊所里，zoe最要好的人就是安若红，因此zoe的死对她的打击也是最大的。",
            "summary": "安若红在电话中告诉朋友，她不再想在齿科圈子工作，并提到曾经路过淮海路的Zoe诊疗室，发现那里总是黑灯瞎火。阿壶和诺诺为了找到她，来到一家乐购超市，通过照片和询问，他们找到了一个可能与安若红相似的女收银员。然而，目前尚无法确定是否她就是安若红，以及她是否在新工作处。"
        },
        {
            "id": 4,
            "content": "望着两个突然冒出来的、能喊出她名字的陌生人，安若红显得茫然不知所措。\n“你们是谁？”\n“我是zoe的表妹。”诺诺沿用了这个版本。\n安若红楞了片刻，后面有顾客拿着商品在排队等候结帐了，她就说：“你们等我下班吧。”\n一小时后，安若红提前下了班。\n在“乐购”底层的一家麦当劳餐厅，三人刚坐定，一听到诺诺提起zoe的名字，安若红的眼泪就忍不住了。\n“我知道，你们想问我zoe自杀的原因，等会儿我会告诉你们的，在这之前，我先告诉你们两件事，头一件事跟一封信有关。”\n“一封信？”\n“是的，一封举报信。”",
            "summary": "安若红遇到了两个陌生人的拜访。他们自称是Zoe的表妹，询问关于Zoe自杀的原因。安若红同意在他们等待的时候提前下班。在麦当劳餐厅，安若红情绪激动地讲述了一封举报信的内容，揭示了Zoe自杀背后的原因。"
        },
        {
            "id": 5,
            "content": "作为医务主管的zoe，有权决定使用哪一个牌子的齿科材料，以前在九院，zoe所在的口腔内科使用过好几个牌子，她个人较青睐邓斯波公司的产品，离开九院后，她把这种喜好带到了诊所，一直使用邓斯波公司的产品，于是，有一封举报信写到北京的white总部，指责zoe拿了邓斯波公司的回扣，事实上，邓斯波公司对客户确实有回扣，这是公司的规定，根据诊所治疗椅的台数，平均每台超过一定的数额，就给予多少的回扣。因为民营诊所的营业额跟大医院是不能相比的，象九院，有四、五十台治疗椅，每天治疗的病人数以百计，就象一个加工厂，所以要根据每一台治疗椅所消耗的材料，这样才显得公平。zoe拿到回扣以后，设了一个小金库，作为诊所happyhour的开销。但举报信上说，zoe隐瞒了回扣的数额，把一部分回扣偷偷装进了自己的腰包。信里还指责了李总，说他处处包庇zoe。\n这封信跳过了李总，直接寄给了董事会，董事会派人来上海调查，找了zoe，还找到了邓斯波公司的销售代表童先生，双方所说的回扣数额并没有差异，zoe确实如数上缴给了诊所，由此看来，信上的内容并不真实。但是，存在另一种说法，zoe与童先生是老朋友，早在九院时他们就认识了，既然这笔回扣属公司的正当支出，哪怕zoe全部装进自己腰包，也跟童先生没有丝毫瓜葛，尤其在这种非常时候，童先生何不做回好人，帮zoe度过这一关，以后大家心里有数，所以在回扣的具体数额上，两人很有可能早就达成了默契。\n负责调查的人不可能凭没有证据的臆断就向董事会报告，何况被调查者是上海地区的负责人，因此，这件事情的风波很快平息下去了。",
            "summary": "Zoe，一名牙医诊所的主管，偏爱使用邓斯波公司的牙科材料。一封举报信指控她收受回扣并将其私吞。董事会派人调查，发现指控不属实，但怀疑Zoe与邓斯波公司销售代表童先生早有默契。经过调查，风波平息，Zoe的清白得到证实。"
        },
        {
            "id": 6,
            "content": "安若红发现，zoe的情绪低落了一阵，无论朱川去世，还是非典肆虐的时候，zoe的情绪都没有这么低落过。\n后来，李总从一名董事会的成员手里拿到了这封信，信是吴劳乾写的，还有另外两个人的签名，就是屠伯年和姚枝子。当时，屠伯年已经离开了white，是“２８齿科”的医务主管，他们也使用邓斯波公司的材料，屠伯年这么做，有点隔岸观火的味道，用上海话讲，叫“推板”。\n李总基本每月来一次上海，他想把这封信给zoe看，zoe拒绝了，说她猜也能猜到这三个人是谁。\n“这么说来，zoe的自杀跟这封信有关罗？”\n阿壶急着问安若红，安若红却摇了摇头。\n“这封信只是一个因素，而直接的因素，跟一幅画有关。”\n画？？\n听到这个字，无论诺诺、杜咬凤还是阿壶，全身的肉会不由自主颤抖起来。\n这个字带给他们的遐想，太多太多了。\n要知道，那幅《窗台上的zoe》还搁在储藏室里呢，虽然被牛皮纸蒙得严严实实，但露出在口罩外面的那双眼睛，射出来两道阴冷的目光，它们仿佛穿透了牛皮纸，穿透了储藏室那扇厚实的木门，在空间里扩散，扩散……\n安若红喝了一口麦当劳的咖啡，皱了下眉头，跟星巴克的咖啡比，真的很难喝，和zoe相处久了，以前很少喝咖啡的安若红渐渐的接受了那种咖啡文化。如今在大卖场当收银员，可以买到折扣的雀巢速溶咖啡，可她不喜欢，她要喝现磨的咖啡。",
            "summary": "Zoe的情绪因为一些原因变得低落。李总收到了一封关于吴劳乾、屠伯年和姚枝子的信，但这封信并没有直接导致Zoe的自杀。实际上，Zoe的自杀与一幅名为《窗台上的Zoe》的画有关。这幅画引起了安若红、阿壶和诺诺等人的恐惧和不安。"
        },
        {
            "id": 7,
            "content": "“诊所开业的时候，每一间诊疗室包括候诊区都挂着一幅画，作为装饰。”\n在几个人的回忆里，踏进诊所的时候，墙上是干干净净的，没有一幅画，因为他们对画这种东西已经彻底的神经过敏了，绝对不会忽略。\n“可能是zoe死后，诊所的布局重新调整过了吧。”安若红这么解释。\n“挂的都是些什么画呢？”\n“油画。有抽象的、有风景的，还有临摹世界名画的，zoe那间诊疗室里，挂的是一幅宗教内容的，画的是耶稣降生，当然是临摹的。”\n诊所里的人都知道，李总最欣赏的医生就是zoe，他每次来上海，都会在zoe的诊疗室里坐上片刻，和zoe聊天，当时我在场，记得他说，怎么挂这种画呀？真有点不伦不类，zoe就跟他开玩笑说，干脆挂一幅我的画吧，没想到李总说，好呀！拿出数码相机，叫zoe坐在窗台上，拍了一张数码照片，我们都以为他是开玩笑的，没想到，不久后，他居然真的捧来一幅油画，画的名字就叫《窗台上的zoe》，李总说他找了一位画家朋友，根据数码照片画的，还花了一笔不小的酬金呢，当然这是他的私人支出。\n这幅画挂在诊疗室的墙上，成了诊所的一大新闻，大家都来看这幅画，有人说画得挺象，也有人说画得不象，画里的zoe没她本人好看。\n画挂了两天，一次午餐的时候，zoe对我和小蕙说，在自己的诊疗室里挂一幅自己的画，画上的景物又跟周围的环境一模一样，总觉得怪怪的。\n“你们说，这算不算是一种自恋倾向？”zoe认真地看着我们，这样问道。\n我和小蕙面面相觑，忍不住笑了起来。\n“也许有点吧。”我这样说。",
            "summary": "每间诊疗室和候诊区都挂着画作作为装饰。然而，有些人回忆起进入诊所时，发现墙上并没有画作，因为他们对画作非常敏感。这可能是因为Zoe去世后，诊所的布局发生了变化。Zoe的诊疗室里挂着一幅宗教题材的临摹作品，名为《耶稣降生》。李总，一位欣赏Zoe的医生，曾请她为她的诊疗室画了一幅名为《窗台上的Zoe》的画作，并花费了一笔酬金。这幅画引起了诊所内的热议，有人觉得画得很像，也有人认为画得不够像。Zoe觉得自己在自己的诊疗室里挂自己的画作有些奇怪，可能是一种自恋倾向。"
        },
        {
            "id": 8,
            "content": "“如今谁不自恋？照镜子的人就是自恋，用化妆品的人也是自恋，自恋有什么不好？我就是自恋狂，自恋万岁！”小蕙这样说。\n后来，zoe就把画摘了下来，还给了李总，李总耸了耸肩说，也好，我就把它带回北京了，挂在我的公寓里，因为画家的酬金是我个人支付的，画就是我的，只要你不指责我侵犯了你的肖像权，我就打算永久收藏它，说不定将来会是一幅传世之作，能入苏富比拍卖行呢。\n就因为这幅画，诊所里起了谣言，谣言是通过手机发送短信息来传递的。",
            "summary": "小蕙认为自恋并没有什么不好，并承认自己是一个自恋狂。Zoe将一幅画归还给了李总，李总计划将其挂在自己北京的公寓里，并认为这幅画可能成为一幅传世之作。由于这幅画，诊所里开始传播谣言，通过手机短信息进行传播。"
        },
        {
            "id": 9,
            "content": "“《窗台上的zoe》有两个版本，另一幅李总永远不会拿出来展示，因为画的是裸体。”\n诊所的每一个人，包括zoe和我，都收到了这条短信息，对此，zoe一笑了之。\n几天后，每个人挂在诊所网站上的邮箱里，都收到了一封电子邮件，打开一看，是一幅不堪入目的色情图片，图片上的人竟是zoe，我们都吓了一跳，仔细一看，发现图片是从色情网站下载的，然后把zoe的头像剪贴上去，这种移花接木的雕虫小技早在三十年代的上海滩就有过，把默片明星阮玲玉的头像跟一个一丝不挂的女人拼接在一起登在小报上。\n我们几个人一块游过泳，一块洗过澡，我不止一次见过zoe的身体，她的胸部是c罩，可图片上的那对乳房至少有d罩，那绝对不是zoe的身体。\n我很佩服zoe，换了别人，不是暴跳如雷，也会委屈地大声哭泣，甚至报警，但zoe跟我们谈笑风生，就跟没事似的，她对我说，若红，你看，这个人在嫉妒我，还不是一般的嫉妒，嫉妒得快要发疯了，我一直希望自己能拥有那么诱人的身材，现在美梦成真了，我真想谢谢他呢，哈哈！\n过了几天后，我发现zoe的神情有点不对头，肯定有心事，我有点担心，就问她，她说是天气炎热的缘故，一直坐在空调环境里，觉得人不大舒服，当天上午，她提前下班走了，把下午预约好的病人交给了滕医生，对她来说，这可是破天荒的。\n下午她没来上班，第二天就传来了她自杀的消息，是坠楼……\n安若红又一次泪如雨下。",
            "summary": "Zoe和大家都收到了一条关于她的不雅照片的短信。尽管大家都很震惊，但Zoe却表现得非常淡定，认为这是嫉妒的表现。几天后，Zoe自杀身亡，引发了大家的悲痛和疑惑。"
        },
        {
            "id": 10,
            "content": "“那张图片还在吗？能给我们看看吗？”阿壶小心翼翼地问。\n“早就删除了，很恶心的。”\n“还有那条短信息，会留下对方的手机号码，你还记得那个号码是多少？”\n安若红说，我和小蕙都尝试拨过这个号码，想把对方臭骂一顿，对方始终关机，想想也是正常的，对方怎么可能开机呢？小蕙就发了一条回复的短信息去，狠狠骂了几句。\n“混蛋！去骚吧！被车撞死！”\n“这个手机号码，我已经想不起来了。”安若红无奈地说着。\n“炮制这种图片的人，包括前面发短信的人，你认为会是谁呢？”诺诺问她。\n“我想是吴劳乾。”安若红几乎不加思索地说。\n安若红有她的理由，吴劳乾曾对zoe有过一些轻微的性骚扰，比如，当面说色情内容的笑话，开会的时候坐在zoe身边，用自己的大腿轻轻触碰zoe的腿，吴劳乾还约会过zoe，说教她打高尔夫，zoe称高尔夫是绅士运动，不适合女性，谢绝了。\n这些举止发生在zoe当医务主管前，当上医务主管后，zoe就跟吴劳乾平起平坐了，之后再升为代理总经理，其职务实际上超过了吴劳乾，成为诊所的一把手，吴劳乾自然不敢再造次了。",
            "summary": "阿壶和安若红讨论一张令人不适的图片和一条带有对方手机号码的短信，他们认为可能是吴劳乾所为。安若红认为吴劳乾曾经对Zoe进行过轻微的性骚扰，但在Zoe升职后，吴劳乾不再敢造次。"
        },
        {
            "id": 11,
            "content": "朱川死后，吴劳乾没能当上总经理，耿耿于怀，不止一次向人发牢骚，说自己遭到性别歧视，如果自己是女的，长得比zoe漂亮，情况就大不一样了，他在含沙射影指责李总。\n吴劳乾联名了屠伯年和姚枝子给董事会写信，想扳倒zoe，却未能如愿以偿，因此想通过这种方式，达到发泄的目的。\n用上海话来讲，他的这种行为实在太小儿科，不登大雅之堂。\n偏偏就是这种小儿科的行为收到了奇效，zoe自杀了。\n安若红认为，zoe表面上装得无所谓，其实心里好郁闷，试想，哪个女人碰上这种事能做到若无其事？一时想不开，完全可以理解。\nzoe死后，李总闻讯火速从北京赶来上海，为zoe举办了追悼会，自始至终，他紧绷着脸，一句话也没有多说。\n回到北京后，李总就向董事会递交了辞呈，离开了white齿科，回到了台北。后来，听说他去了新加坡，在那里一家齿科诊所重新找到了自己的位置。\nzoe死后，我是第二个离开诊所的人，小蕙是第三个。",
            "summary": "在朱川去世后，吴劳乾因未能成为总经理而心怀不满，多次抱怨受到性别歧视。他与屠伯年、姚枝子联名写信指控Zoe，但未能成功。这种小儿科行为反而导致了Zoe的自杀。李总得知后，立即从北京赶到上海为Zoe举办追悼会，随后辞去在White齿科的工作并离开中国。Zoe去世后，安若红和小蕙也相继离开诊所。"
        },
        {
            "id": 12,
            "content": "每次经过淮海路，我都会不由自主抬头望那间诊疗室，那扇大大的窗户，宽宽的窗台，曾几何时，窗户里灯光明亮，有忙碌，有欢笑，如果我准时下班，而zoe仍然在加班，过马路后，我总要回头望上一眼，因为站在马路对面，视野更开阔，看得更清楚，总可以看见一个穿浅蓝色医生服的身影坐在治疗椅前，倾着身体为病人治疗……\n而如今，抬头望去，诊疗室却是黑暗一片，象一座冰冷的地窖。\n安若红泣不成声，无法再往下说了，诺诺的心头随之涌起一丝酸楚。\n几天来，听了那么多关于诊所、关于zoe的故事，她对zoe的印象，渐渐褪去了神秘的外衣，变得清晰起来，坐在窗台上的zoe，是一个敬业的牙医，一个善良的都市女性，她几乎与世无争，只想为病人服务好，为诊所多贡献一些，对得起李总的信赖，对得起自己所钟爱的职业。\n现实生活中的zoe，与画中的那个zoe，实在判若两人。",
            "summary": "作者对淮海路上一家诊疗室的回忆和现实对比。曾经，这家诊疗室灯火通明，充满忙碌和欢笑，但如今却变得黑暗冷清。作者的朋友安若红泣不成声，讲述了牙医Zoe的故事，让诺诺对她有了更深入的了解。原来，现实生活中的Zoe是一位敬业、善良的牙医，与世无争，只为病人服务。这与画中Zoe的形象形成了鲜明对比。"
        },
        {
            "id": 13,
            "content": "四个人就这么闷坐着，气氛有些凝重，在麦当劳里，周围是一群叽哩喳啦的中学生，气氛很不协调。\n“你知道那个画家叫什么名字？”\n阿壶问安若红。\n安若红想了半天，摇了摇头：“好象姓曾……对，姓曾，叫什么我就不知道了。”\n沉默了片刻后，安若红接着说起来。\n我和小蕙离开诊所后，接连死了三个人，而且发生在一周内，这很容易就让人联想到两个字：报应。",
            "summary": "四个人（阿壶、安若红、小蕙和一位不知名的画家）因一连串的死亡事件而感到紧张。他们试图讨论画家的名字，但安若红并不清楚。气氛显得沉闷和不协调，与周围欢快的中学生形成鲜明对比。"
        }
    ]
}