{
    "chapter_title": "第二十八章  迷雾(1)",
    "chapter_summary": "一位画家曾门与引发美术圈轰动的美术馆裸奔事件主角陈馆长相遇的故事。他们因一幅名为《窗台上的Zoe》的画作而结识，画作中的Zoe形象发生了一些变化，让曾门感到困惑。同时，一位名叫Zoe的35岁女性因收到一条可疑短信而导致生活发生重大变故，自杀身亡。诺诺和阿壶开始调查Zoe的坠楼事件，发现奶茶铺老板洪本涛可能与案件有关。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "眼前的曾门，是一个四十多岁的男人，个子不高，约一米六五左右，头顶微秃，脸上有点胡子碴，一条脏兮兮的牛仔裤，怎么看都不象画家，倒象建筑工地的民工。\n陈馆长发疯的消息在美术圈里传得沸沸扬扬，曾门也听说了，他倒没怎么惊讶，而是耸耸肩，对陈馆长的行为表示理解，还说：“凡高用剃刀把自己的耳朵割下来，相比之下，裸奔又算得了什么？\n温布尔顿网球赛有裸奔，白宫的南草坪上也有裸奔，在美术馆里裸奔，大概是把自己当作一件艺术品了，这应该算是一种公益行为吧。\n有时候，走在大街上，满眼的人流，真他妈烦，真想把自己脱得精光，无拘无束地奔跑，一路狂呼，就是没那个勇气，他堂堂一个美术馆馆长竟然有那份勇气，实在让我佩服，佩服得五体投地，我在这里向他致以崇高的敬意。”\n如今，素昧平生的陈馆长忽然冒出来，来接受他的“崇高敬意”，惊讶之余，曾门冒出的第一个念头就是——\n不会叫我一道去裸奔吧？\n曾门胡思乱想。\n如果真是这样，我该找什么理由拒绝呢？说我患了感冒不宜着凉、说我患了帕金森症不能出门，要不干脆说我感染了艾滋病毒，总之把他吓跑就行……\n曾门想的借口一条都没用上，陈馆长来找他的原因，都和《窗台上的zoe》有关。\n在星巴克的露天座，曾门对陈馆长侃侃而谈。\n我的全部作品，都交给Ｆ画廊代理，那个台巴子是Ｆ画廊的常客，他买了两幅我的作品，通过画廊经纪人的介绍，我们就认识了。\n后来，他拿来一张数码照片，要我照着画，给了我五千元酬金，对我来说这只是一笔小生意，赚点零用钱，最近我正在给浙江一家民营企业的董事长画肖像，准备挂在董事长办公室里，人家答应付我二十万酬金，要求只有一条：尽量画得象一点。\n对那幅作品，我还是相当满意的，她坐在窗台上，阳光从身后洒进来，你知道，绘画是很讲究光线的运用的，这给了我很大的发挥余地，那女人长得也不错，虽然称不上佳人，但富有韵味，是我欣赏的那一种。\n我从来没有见过zoe本人。",
            "summary": "曾门与陈馆长的相遇。曾门是一个四十多岁的画家，陈馆长因为裸奔在美术圈引起轰动。两人因《窗台上的zoe》这幅画作相识，曾门从未见过zoe本人，只是根据照片进行创作。陈馆长来找曾门的原因与这幅画作有关。"
        },
        {
            "id": 1,
            "content": "短暂的交谈后，曾门试图把话题引到美术馆裸奔事件，陈馆长避而不谈，神情很严肃，请曾门上了一辆出租车，驶到杜咬凤的家里，朝女主人点了点头，杜咬凤拉上了窗帘，阿壶和诺诺把一幅包得严严实实的画从储藏室里搬下楼来，看起来一切都是预备好的。\n当着他的面，陈馆长拆除了画的包装。\n“曾先生，请你仔细看看，这是你画的那幅吗？”\n曾门扫了一眼，马上惊呼起来：“怎么搞的？多出一只口罩！”\n李总提供的照片上，zoe没有戴口罩，自然，他的画上也没有口罩，\n谁会给画中人戴口罩呢？无论李总还是曾门，都没有前卫到这种地步。\n美国现代艺术达达派的代表人物杜尚，给《蒙娜丽莎》脸上加了一撇小胡子，成了颠覆经典的代表作，有人仿效之，给《蒙娜丽莎》戴上防毒面具，给zoe戴口罩可否算一种超现实主义艺术行为呢？曾门说不清楚。\n曾门仔细把画看了一遍，除了口罩，还发现两处不同：画上原来有署名，还有创作日期，就在画的左下角，画名《窗台上的zoe》的下面，而现在，署名和日期都消失了。\n其次，李总提供的照片上是没有钟的，而现在，办公桌上方的墙上挂着一只蓝色圆形钟，那种在宜家购买的塑料钟，时针与分针恰好合在一起，是中午十二点。",
            "summary": "曾门试图询问美术馆裸奔事件，但陈馆长并未回应。随后，他们来到杜咬凤家中，陈馆长拆开一幅画的包装，发现上面多了一只口罩。曾门认为这与李总提供的照片不符，因为照片中的Zoe并没有戴口罩。此外，画中还有两处不同，原来的署名和创作日期消失了，而且办公桌上方的墙上出现了一只蓝色圆形钟。这些变化让曾门感到困惑，无法确定是否是一种超现实主义艺术行为。"
        },
        {
            "id": 2,
            "content": "妈的！谁这么大胆子，敢涂改我的作品，而且改得不露痕迹。\n还有一种可能，他是照我的画临摹的，绘画手法跟我如出一辙丝毫不差，简直是把我的技巧给克隆了……\n曾门百思不得其解。\nzoe已经三十五岁了，至今未婚，她应该有男朋友吧？\n阿壶提出了一个新的思路，这种思路此前竟被忽略了，对一个女人来说，爱是不可或缺的，即使象zoe这样事业有成的职业女性。\n顺着这条思路想下去，如果zoe的男友也收到了那条短信息甚至色情图片，会不会勃然大怒，怀疑zoe真的跟李总关系暧昧，zoe百般辩解，男友被谣言冲昏了头脑，提出分手，这样的话，zoe的自杀倒是顺理成章了。\n诺诺先去找了安若红，询问这件事，安若红说，zoe对自己的私生活很少提起，不过有几次，她看见一个男人坐在楼下的星巴克等zoe下班，离开诊所的zoe从自动扶梯下楼来，从星巴克的后门走进咖啡馆，那个男人就站起来，两个人一齐从星巴克的前门走了出去，离开了艾美广场，融入淮海路的夜色中。\n安若红只是远远地看见过这个男人，印象中，他个子不高，相貌平平，沉默寡言。",
            "summary": "一位艺术家发现自己的作品被篡改，怀疑是有人模仿自己的技巧。一位名叫Zoe的35岁未婚女性，她的生活受到了一条可疑短信的影响，导致她与男友分手并自杀。朋友诺诺在调查过程中找到了Zoe的闺蜜安若红，她透露了一个线索：Zoe曾经与一个沉默寡言的男子交往，可能在短信事件发生后，男友对她的信任受到破坏，导致悲剧发生。"
        },
        {
            "id": 3,
            "content": "诺诺又去找了肖妤，肖妤提供的情况，远远多于安若红。\n有一次happyhour，由于处在非典时期，zoe建议不要出去吃饭了，就在诊所里搞一次小型聚餐吧，抽奖发发奖品，打牌“斗地主”，开开心心的。大家都觉得这主意不错，于是准备起来，肖妤负责采购食物、饮料、奖品到一次性餐具，zoe让她去农工商大卖场，那儿应有尽有，又便宜，在淮海路和马当路口乘146路公车到终点站下车，很近的。肖妤怕回来的时候大包小包一个人提不了，就让安若红一块去。146路终点站离农工商大卖场还有一段距离，步行要五分钟，虽然zoe说过行走的路线，但肖妤和安若红对那儿并不熟，担心找不到，在车上，肖妤的手机接到一个陌生来电，对方自称是zoe的男朋友，会在终点站等她们，然后把她们带到农工商大卖场去，一定是zoe担心她们迷路，给男友打了电话，zoe真是细心呢。",
            "summary": "诺诺找到了肖妤，她提供了关于安若红的更多信息。在一次非典时期的Happy Hour活动中，Zoe提议在诊所内举行小型聚餐，由肖妤负责购买食物、饮料、奖品和一次性餐具。肖妤和安若红一起去农工商大卖场购物，因为路程不远，她们乘坐146路公交车到达终点站。在那里，她们遇到了Zoe的男朋友，他负责带领她们前往农工商大卖场。这次经历展示了Zoe的关心和细心。"
        },
        {
            "id": 4,
            "content": "146路终点站在卢浦大桥下，往前五十米就是黄浦江，果然有个男人在等着她们，他三十多岁，穿着一件esprit衬衫，看上去是那种老实巴交的男人。他带着她们一边走，喋喋不休地介绍周边情况，象个房产经纪人，他告诉她们，周边有三个住宅区，都建在大桥的西侧：紫荆新苑、鲁班公寓、卢湾城市花园。自从卢浦大桥通车后，桥下建起了公交车集散点，有七条公交线路的终点站设在这里，大大方便了周围的居民，房价扶摇直上。他和zoe就住在卢湾城市花园，这儿最高是32层，他们住在31层，从阳台上眺望黄浦江的风景，位置极佳。\n他带她们抄了一条近路，从卢湾城市花园的大门进去，穿越小区的中心，往右手一拐，再拐个大弯就到了农工商大卖场，他陪着她们在大卖场里逛了一个多小时，然后提着东西，把她们送上出租车，绅士风度十足。",
            "summary": "一位三十多岁的男子带领两位女士游览了附近的住宅区和交通设施。他们参观了卢浦大桥下的146路终点站，了解了周边的三个住宅区以及便利的交通状况。男子热情地向她们介绍了他的住所——卢湾城市花园，一个位于31层的公寓，可以俯瞰美丽的黄浦江景色。他们还一起去了附近的农工商大卖场购物，男子礼貌地将她们送上出租车。"
        },
        {
            "id": 5,
            "content": "这是唯一的一次见面。\n“这个男人叫什么？”诺诺问。\n“他叫阿洪，是他自己说的，至于是姓洪，还是名字里带一个洪字，我就不知道了。”肖妤这么回答。\n一个名字跃然出现在诺诺的脑海里——洪本涛，13901673693的主人。\nzoe在用男友的手机号码发送短信。\n阿壶把调查来的情况略微透露了一点，肖妤恍然大悟，zoe升医务主管的时候，请大家喝蒟篛奶茶，是从黄陂南路地铁站内一家奶茶铺叫的外卖，闹了半天，奶茶铺是洪本涛开的，是他在请客。\n阿壶和诺诺坐上146路，直奔位于卢浦大桥的终点站，他们的目的地，就是卢湾城市花园，那里应该就是zoe的坠楼地点。\n“奇怪哎！”诺诺看着阿壶，说了这么一句，“去大卖场购物，安若红也在场，她为什么只字未提？难道她这么健忘？”\n阿壶看了诺诺一眼，没有回答，眼睛转向车窗外，146路的沿线实在没啥风景值得饱览，街上除了车流就是人流，这也是很多人对上海的印象。\n车到了卢浦大桥下，压抑的视野豁然开朗，这座大桥是2003年6月建成通车的，造价25亿元人民币，全部采用钢结构，消耗钢材三万七千吨，跨度为550米，比美国弗吉尼亚大拱桥的跨度还要多出三十米，号称世界第一拱。站在下面，抬头望去，大桥就象一尊钢铁巨龙横卧在黄浦江的东西两岸，气势雄伟。\n大桥的东侧是江南造船厂的厂区，所以三个住宅区全部建造在大桥的西侧，最靠近江边的紫荆新苑建于1999年，是多层建筑，即六层楼房，居中的鲁班公寓建于2001年，由三幢15层的小高层组成，最后的卢湾城市花园建于2002年，四幢板式高层，三个小区呈梯形排列，使大部分住户都可以看到黄浦江的景色。\n他们在卢湾城市花园里转了一圈，小区虽然不大，楼与楼的间距拉得很开，视野开阔，不象其余的楼盘，楼挨着楼，局促得很，在这里散步，黄浦江上的轮船汽笛声清晰可闻。",
            "summary": "诺诺和阿壶正在调查zoe的坠楼事件。他们发现奶茶铺老板洪本涛与案件有关，于是前往卢湾城市花园寻找线索。在这个过程中，诺诺注意到安若红在购物时也在场，但她并未提及洪本涛的事，令诺诺感到奇怪。"
        },
        {
            "id": 6,
            "content": "花园里有一架秋千椅，诺诺童性大发，拉着阿壶坐在秋千椅上，摇来荡去，惬意得很。自从接手这起“案子”以来，难得有这样的休闲时光，诺诺不禁回忆起与三文夜宿紫金山观“火星冲日”的那晚来，三文撩开她的衣服，吮吸她胸前的两颗“星星”，那种酥酥的、麻麻的感觉，至今在胸前隐隐荡漾……\n“我们去物业公司问一下，看有没有叫洪本涛的住户，如果他们不肯协助，我们就逐一访问每幢楼的31层住户，洪本涛一定就在其中。”阿壶提出建议。\n“你觉得洪本涛还会住在这里吗？”诺诺反问他，“如果换了我，同居的女友坠楼自杀，不管我爱不爱她，我都会毫不犹豫地搬家，远远离开这儿，找一套底楼的房子住下，这样至少有安全感。”\n诺诺的话很有道理，不过，眼下没有关于洪本涛的其它线索，不如找到洪本涛住过的地方，也许新的住户能够提供一点线索。\n不远处，一名小区保安经过，“师傅！”诺诺叫起来，朝他招手，保安大步走了过来。",
            "summary": "诺诺和阿壶在秋千椅上享受难得的休闲时光。他们正在寻找住在小区的洪本涛，以了解他的女友坠楼自杀事件。阿壶提议去物业公司询问是否有叫洪本涛的住户，如果没有，他们就逐一访问每幢楼的31层住户。诺诺认为洪本涛可能会因为事件而搬家，所以他们应该先找到他以前住过的房子，可能新住户能提供一些线索。这时，一名保安路过，诺诺向他寻求帮助。"
        },
        {
            "id": 7,
            "content": "“师傅，跟你打听一件事，今年的八月十六号，这儿有没有发生过一起坠楼事件，死者是一名女性。”\n保安看着诺诺，没有马上回答。\n“她是从31楼跳下来的。”阿壶补充。\n保安又看了看阿壶，反问：“你们打听这个干吗？”\n虽然没有承认，但也没有否认，看来，zoe的坠楼地点确实在这个小区。\n两个人搬出一套事先准备好的理由：阿壶成了一名自由撰稿人，正在写一篇关于剖析都市人自杀现象的调查札记，现代生活带来的重重压力，导致自杀率越来越高。诺诺是保险公司负责理赔的调查人员，如果确定死者系自杀，保险公司将不予支付赔偿金。\n“都过去两个月了，你们还在调查？”保安的口气有些轻蔑，“那天我休息，什么都没看见，第二天才听别人说起的。”\n“死者是从哪一幢楼跳下来的？”诺诺问。\n“就那幢——”保安用手指了指，“门牌号是6。”\n说完，他看着诺诺，又问：“你不是保险公司的吗，怎么连这个都不知道？”\n“这些我当然知道啦，只是确认一下，另外，最好能找到一位现场目击者。”\n诺诺很聪明，马上把话题转移开了。",
            "summary": "诺诺和阿壶试图了解今年八月十六日一起发生在小区的坠楼事件。死者是一名女性，从31楼跳下。他们以寻找现场目击者和撰写关于都市人自杀现象的调查札记为由进行调查。保安告诉他们死者是从6号楼跳下的，并在交谈中表现出轻蔑态度。"
        },
        {
            "id": 8,
            "content": "保安摇了摇头，建议道：“你们最好去警署问一下，当时的目击者他们都询问过。”\n这一带属卢湾区五里桥警署的管辖范围，在警署，诺诺凭她的漂亮脸蛋，顺利地找到了当时处理这件事情的民警小张，据小张说，拨打110的是物业公司的人，目击者是物业公司聘用的一名绿化养护工，姓陶。\n诺诺与阿壶返回卢湾城市花园，找到了那名绿化养护工，老实巴交的陶师傅对诺诺的“保险公司理赔部调查员”身份和阿壶的“自由撰稿人”身份深信不疑，努力回忆起来。\n“那天是几号我已经忘了，既然你们说16号，就算16号吧，中午的时候，我吃过午饭，在中心花园修剪草坪，用的是一台手推式除草机，当时我头上戴着一顶草帽，天很热，我摘下草帽用毛巾擦汗的时候，就看见一样黑乎乎的东西从六号楼上掉下来，当时我就想，谁这么缺德，往楼下扔垃圾，这种事情怎么屡禁不止？后来，从那东西下坠的速度和体积来看，我觉得有点不对头了，那东西居然在空中伸出两只象手一样的东西来，拼命挥舞，好象试图抓住什么，我才意识到那是一个人！等我意识到的时候，那个人已经掉下来了，在咱们小区，底楼人家没有阳台，有一个小院子，约十几个平方，有的人养花种草，有的人养狗，六号底层那户人家养着十几羽鸽子，用玻璃钢搭了一个简易鸽棚，那个人砸在鸽棚顶上，把棚顶砸穿一个大窟窿，轰的一声，声音很沉闷。\n当时附近没有别人，养鸽子的那户人家门窗紧闭一直没动静，估计主人外出了，我走过去一看，摔下来的是个女人，她脸朝下一动不动趴在地上，一只凉鞋落在院子里，另一只落在隔壁人家的院子里，她穿着一条蓝底白色碎花裙子，手臂和大腿上血迹斑斑，一定是被裂开的玻璃钢划破的，幸好鸽子没在棚里，全部放飞了，不然的话至少砸死一半。",
            "summary": "一名女子从六号楼上意外坠落，保安建议当事人前往警署了解相关情况。在警署，当事人诺诺成功找到民警小张，了解到事发时的情况及目击者信息。他们回到小区找到目击者陶师傅，得知事发时间为16日，女子穿着蓝底白色碎花裙子，手臂和大腿上受伤严重。幸运的是，鸽子没有被关在鸽棚内，否则可能会受伤。"
        },
        {
            "id": 9,
            "content": "我身上没有手机，跑回物业公司拨了110，两分钟后警车就来了，救护车也来了，尖利的呼啸声招徕了很多人，大家才知道有人跳楼了，不过我想我是唯一的目击者，听说死者是3102室的，还是个医生，至于为什么要跳楼，谁知道呢？大家都说，男人自杀是因为破产，女人自杀是因为失恋，我想，人家既然选择了走绝路，总有她的苦衷，何必刨根问底，就让她在阴间安息吧……”\n小区里的普遍采用电子呼叫门，六号的大门却敞开着，诺诺和阿壶顺利地进入，站在往上爬升的otis电梯里，诺诺的眼睛始终盯着那排层数按键，若有所思。\n“阿壶，我知道了，为什么画上会多出一只钟，钟上的时间为什么是十二点，因为zoe的死亡时间就在中午，画上的钟原来是‘丧钟’啊！”\n听到这句话，阿壶不由打了一个寒噤，起了一层鸡皮疙瘩。\n电梯已经爬到了20层，一股来自升降井底部的寒气，追赶着这只爬升的钢铁笼子，并且穿透了它，寒气在电梯里隐隐地扩散。\n走廊里静悄悄的，每一层都是二梯四户，3102室装着一扇盼盼牌防盗铁门，绿色的，就象邮局的大门，阿壶按了门铃，不久，听见里面传来一阵脚步声，声音在门后停滞了，估计对方正通过门上的猫眼朝外看呢。",
            "summary": "一名医生跳楼自杀。诺诺和阿壶试图解开画作中的谜团，发现Zoe的死亡时间在中午，画中钟象征着她的丧钟。他们在20层的电梯里讨论这些线索，感到寒冷的气息。当他们来到3102室门前时，里面的脚步声表明有人正在通过猫眼观察他们。"
        },
        {
            "id": 10,
            "content": "来开门的会不会是洪本涛呢？阿壶和诺诺在想同一个问题。\n如果真是他，该对他怎么说？要不要把关于那幅画的事情告诉他？决不能再说诺诺是zoe的表妹之类，会被戳穿的……\n正想着，门已经开了，面前出现一个眉清目秀的男人，戴着一副眼镜，长得象张信哲，怀里抱着一个可爱的婴儿。\n诺诺和阿壶都楞住了，这张面孔应该不是洪本涛吧？\n这名男子是3102室的户主，听了诺诺的自我介绍，就把这位“保险公司理赔科调查员”请了进去，给了他们两双拖鞋，阿壶低头换着鞋，此时他的身份变成了诺诺的助手。\n从厨房里走出一名女子，腰里系着围裙，手上戴着橡胶手套，男子把婴儿交给她，女子一声不响就走开了，看来是这家请的保姆。\n“二位请坐吧！”\n“张信哲”\n拿来两瓶可乐放在茶几上，这么热情招待两位跟自己毫不相干的陌生人，也许是诺诺的漂亮面孔又一次起了作用，如果阿壶一个人来，对方很可能连房门都不会开。\n“这套房子是我通过中介公司买来的二手房，其实房子是新的，房主的银行贷款才刚刚开始偿还，我接盘后，把银行按揭转到我名下，两房一厅，总价八十一万，原价六十多万，可这儿的装修，还有家电，统统白送的，最近二手房涨得厉害，我觉得还是蛮划算的。”",
            "summary": "阿壶和诺诺在猜测开门的人是否是洪本涛。当门打开后，他们发现开门的男子并非洪本涛，而是3102室的户主张信哲和他的妻子。张信哲热情地招待了他们，并向他们介绍了自己的房子和购买经历。"
        }
    ]
}