{
    "chapter_title": "第三十二章  迷雾(5)",
    "chapter_summary": "李永年对Zoe之死深感惋惜，认为本可避免。阮玲玉的死让他反思人言可畏。为忘记过去，李永年辗转上海、北京、香港、新加坡等地。在新加坡，他遇到与Zoe有关的奇怪事情，如她的油画引发命案。这让他更想忘记过去，包括Zoe。一幅被误认为是Zoe所作的临摹画作，可能在未来拍得高价。故事中还有一张色情图片，引发了一系列的调查。他们找到了照片的来源，但仍未找到洪本涛。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "他始终觉得，zoe死得不值，太不值了，如果zoe在跨出这一步之前，能够跟他沟通一下，什么问题都可以迎刃而解。\n那只不过是几句谣言呀！\n阮玲玉在遗书里说到“人言可畏”，她死后，鲁迅先生还专门写过一篇《论人言可畏》，难道人言真的那么可畏吗？李永年至今都想不通。\n1935年3月8日，阮玲玉用安眠药结束了自己的生命，2003年8月16日，又一个女人踏上了不归路，这两个都是上海的女人。\n带着遗憾、悲哀和感慨，李永年登上了北京飞往香港的班机，他在香港逗留了两日，打算整理一下心情，他的一个香港朋友有私家游艇，两人约好出海钓鱼，没想到在宾馆里接到一个台北朋友的电话，要他推荐一个人去新加坡做一家齿科诊所的业务主管，李永年几乎没有考虑就对电话里说：“可不可以推荐我自己？”\n就这样，他没有出海钓鱼，即刻飞往新加坡，与ccs诊所老板一个多小时的会谈后，这件事就敲定了，然后他回到台北，处理完一些个人事务，再度飞往新加坡，新的办公室已经虚席以待了。\n跟上海和北京比，新加坡有三多：干净得多、雨水多、说英语的多，不过市场远没有上海的大，薪水也没有北京给的高，不过这些对比李永年来说并不重要，他需要的是忘却，忘却那些不愉快的事情，那些让他感到一阵阵胸闷的经历，如果做得到，他甚至愿意忘却zoe。\n那天晚上，原定的工作安排临时取消了，闲暇中，他喝了红酒，一边上网浏览，很无意地（或许是有意地）点击了他在white的邮箱，看到了几封邮件，其中有杜咬凤写给他的。\n“李永年先生：很抱歉打扰了您。\n一个月前，我从一家拍卖行购得一幅油画《窗台上的zoe》，之后，围绕这幅画发生了一系列不可思议的事情，甚至出了人命，就连我自己，还有我的女儿、我的朋友，都曾遭到死亡的威胁，几度命悬一丝。",
            "summary": "李永年对Zoe的死感到惋惜，认为她的死亡本可以避免。阮玲玉的死让李永年思考人言的可畏性。阮玲玉于1935年自杀，另一个上海女人也在2003年走上绝路。为了忘记过去的痛苦，李永年离开上海到北京，后又前往香港、新加坡。在新加坡，他遇到了一些奇怪的事情，包括一幅关于Zoe的油画引发的命案。这些经历让李永年更加想要忘却过去，包括Zoe。"
        },
        {
            "id": 1,
            "content": "请您原谅，由于事情过于复杂，我很难用简短的文字表达清楚，我迫不及待地希望与您面谈，如果您能看到这封邮件的话，请务必与我联络，我在上海的电话是021********，祝您在新加坡一切顺利！”\n作为原作，《窗台上的zoe》被烧掉了，这是不争的事实，眼前这幅《窗台上的zoe》是一幅临摹，至于它的作者，大家心知肚明，就是zoe。\n有人会问，zoe读的是医科，从事的是齿科，她从来没有对绘画产生过兴趣，甚至连踏进美术馆、画廊的次数都少得可怜，拿惯了补齿车头的她，如何挥洒画笔来完成这样一幅油画，而且让原作者曾门都难以辨认。",
            "summary": "现在展示的是一幅临摹作品。尽管原作的作者Zoe从未表现出对绘画的兴趣，但这幅临摹作品的作者正是她。令人惊讶的是，一个牙医竟然能完成这样一幅逼真的油画，以至于连原作者都难辨真伪。"
        },
        {
            "id": 2,
            "content": "下面这个解释，或许有说服力：“有时候，人在世间根本办不到的事情，死后就能轻而易举办到。”\n李永年曾开玩笑说，只要zoe不告他侵犯自己的肖像权，他就收藏这幅《窗台上的zoe》，若干年后，也许它会出现在索思比拍卖行，卖出天价呢。\n如果现在把这幅画拿到索思比拍卖行，拍卖师宣布：这幅画由一个死因不明的女性所作，她的鬼魂就附在画中，每到中午十二点，她就会给你看颜色，到了午夜十二点，她就会走下画框来拥抱你。本画的起拍价为一万美元，每次加价不低于三千美元。\n人们会不会争相竞拍？一百万、一千万、超过莫奈、雷诺阿的作品……\n如果这件事情发生在几十年前，人们会面面相觑，退避三舍，但现在时代不同啦，购买者会把这幅画放在一个巨大的体育场里，几十家电视台、数百架摄像机、层层叠叠的摄影记者，把镜头对准它，分别在中午十二点和午夜十二点分两次进行全球直播，全世界几十亿观众坐在电视机前，人数一定超过日韩足球世界杯，然后出现两种可能：全世界的每个角落，从上海到东京、从澳洲到非洲，从美国到挪威，街上到处是裸奔的人群；或者，人类就在这一天毁灭。\n如果zoe有这个能力的话。\n李永年打开ibm笔记本电脑，给他们看了一幅色情图片，诊所里每个人的电子信箱都收到了，李永年没有删除，一直保存着，他希望有朝一日能找个这个人，他相信报应。\n图片里的女人摆出一个绝骚的姿势，翘起屁股对准大家，与众不同的是，她屁股的右半边穿有一枚银环（不知道坐下来疼不疼），旁边还附了一句话：“哇塞！我是李总的二奶！”",
            "summary": "他认为在多年后可能会在索思比拍卖行拍出天价。然而，这幅画是由一个死因不明的女性所作，她的鬼魂据说会在特定时间显现。这个故事发生在几十年前，人们可能会对此感到恐惧，但在现代，人们可能会争相竞拍。如果zoe有能力实现这件事，那么结果将是惊人的。李永年还提到了一张色情图片，他一直在寻找发送这张照片的人，希望得到报应。"
        },
        {
            "id": 3,
            "content": "这幅色情图片，发自“网易”163.com的一个免费邮箱。\n李永年把图片拷贝在软盘里，留下软盘就告辞了，他要赶回宾馆，明天还有会议，他要准备发言。\n简短的商量后，诺诺、阿壶、杜咬凤、陈馆长四个人分头行动，有的留在家里，有的去网吧，大量地浏览各种色情网站，直看到头晕眼花想呕吐，这种蚂蚁啃骨头的笨办法持续到第三天，居然有了收获。\n在一家叫18.com的色情网站里，阿壶找到一幅同样的图片，姿势完全相同，屁股的右半边也穿了一枚银环，不过这是一个白种金发女郎。\n阿壶打电话给大学里的同学“小苍蝇”向他求助，小苍蝇跟阿壶不仅是同一届、同一个系，还住过同一间寝室，是铁哥们。平心而论，小苍蝇的智商绝对高于这一班人，尤其对电脑方面，可惜他总是三天打渔两天晒网，做着白日梦，盼望着比尔·盖茨的发迹史能在他身上重演，可惜他忘了这里是中国不是美国，美国的版权保护做得多好，那叫“全民保护”，在这里，除了软件发明人自己孤军苦战，别人都在背地里幸灾乐祸。如果比尔·盖茨不是在美国而是在中国创业，他从软件上每赚得一百万，至少有九十多万花在打官司上，来对付那些猖獗的盗版商，官司打一场赢一场，判决要执行却难于登天，以至急火攻心，大口吐血，倒在法院门口的台阶上，留下“出师未捷身先死”的遗憾。\n小苍蝇没能如愿以偿变成中国的比尔·盖茨，摇身一变成了一名黑客，一只在网络里飞来飞去的小苍蝇，你讨厌它，却拍它不着。\n对于黑客这个概念，小苍蝇有着自己独到的见解：我在银行里存一百元，然后绕过银行电脑系统的防火墙，在一百元后面加四个零，变成一百万，对我来说是举手之劳，但问题是我敢不敢上银行去提取这一百万，老实说我没这个胆量，前者只是一个恶作剧，后者就是犯罪，抓住要枪毙的。",
            "summary": "李永年收到了一封来自网易163.com的色情图片邮件，他将图片复制到软盘后离开。诺诺、阿壶、杜咬凤和陈馆长四人开始通过浏览色情网站寻找相似图片。在一家名为18.com的网站上，他们找到了一张相同的图片，但女主角是一个白种金发女郎。阿壶向他的同学、黑客小苍蝇寻求帮助，但小苍蝇无法找到原图。"
        },
        {
            "id": 4,
            "content": "阿壶给小苍蝇的任务是：侵入该色情网站的服务器，查询这幅图片的下载记录，时间在七月下旬。很快，小苍蝇就给了他答复，对方是从“上海热线”online.sh.cn登陆的色情网站，使用者的注册名叫key。\n后面的事情就是小苍蝇拿手的了，小苍蝇给key发去一封带有特洛伊木马程序的邮件，虽然key的电脑里装有瑞星杀毒软件，由于长期没有进行升级，形同虚设，特洛伊木马程序在他的电脑里建立起一套自动运行指令，把他邮箱里的邮件，包括“已发送邮件”和“已收到邮件”，全部复制，发送回小苍蝇的邮箱。\n其中一封“已收到邮件”引起了大家的注意：“key先生：我是慕名而来，请你为我做一件事，对你来说很容易，我会付给你一千元酬金，请你把左边那个人的头搬到一张色情图片上，再加一行字‘哇塞！我是李总的二奶！’”\n该邮件的附件是一张数码照片，照片上有两个女人，右边是一个穿护士服的女人，左边是穿医生服的zoe，穿护士服的女人搂着zoe，很亲热的样子，她就是护士长安若红。\n之后一封“已收到邮件”是：“你制作的图片我收到了，我很满意，请把你的银行帐户用短信发送到我的手机136********上，我将如数支付酬金。”\n安若红使用的就是那个网易的免费邮箱，把图片发送到诊所的邮箱后，这个免费邮箱就废弃了，就象凶手杀人后把刀扔进了黄浦江，为的是消除痕迹。\n阿壶把这张数码照片打印出来，去拿给叶小蕙看。\n“这是我拍的，”小蕙很干脆地说，她回忆道，有一天，安若红拿来一只320万像素的奥林巴斯数码相机，要她帮忙拍一张自己与zoe的合影，说是要放在电脑里当屏幕保护，小蕙就接过数码相机，她让两人靠得近一点，安若红就用一只手搂住了zoe的腰，一副甜蜜的样子。\n“喂，不要过分亲热，免得让大家产生误会，以为你们是一对‘女同志’哦！”\n小蕙这样开玩笑，趁她们都咧开嘴笑的时候，按下了快门。\n怎么样才能找到洪本涛呢？\n这个问题困扰着大家，难道除了登寻人启事，就没有别的办法了？",
            "summary": "阿壶委托小苍蝇调查一张图片的下载记录。小苍蝇成功入侵色情网站服务器并找到了使用者key。通过发送带有特洛伊木马程序的邮件，小苍蝇获取了key收到的邮件信息。其中一封邮件提到了一个要求将一个人头搬到色情图片上的任务，引起了大家的注意。经过分析，确认这张照片是由小蕙拍摄的。为了找到洪本涛，大家尝试了各种方法，但仍无进展。"
        },
        {
            "id": 5,
            "content": "阿壶想起老抽说的话，有一次，他在街上看见一个必胜客送外卖的人，背影很象洪本涛，尤其是踢车闸的动作。\n离开了奶茶铺，他会不会就在必胜客打工呢？以他的年龄，在餐厅里当服务员都嫌老，想必也只能送外卖了。\n老抽目击的地点在静安区的常德路，就在常德路上，阿壶选择了一家商务楼，用手机拨打了必胜客的外卖热线，要求送一份大号装海鲜比萨到这里，然后阿壶和诺诺就等着。阿壶的思路是，必胜客每个区都有分店，外卖是就近送的，既然上次是洪本涛送到常德路一带，这一次还是可能由他送，只要他没有辞职。\n半小时后，来了一辆电瓶车，车后座有装比萨饼的专用箱，骑车人穿着必胜客的外卖员制服，把车停在商务楼门口的人行道上，从专用箱里拿出装比萨的大纸盒，朝外卖单看了一眼，匆匆跑上台阶。",
            "summary": "阿壶怀疑洪本涛可能在必胜客送外卖，于是他在静安区的常德路附近的一家商务楼拨打了必胜客的外卖热线，订购了一份海鲜比萨。半小时后，一名穿着必胜客外卖员制服的人员将比萨送到指定地点，阿壶认为这可能仍然是洪本涛送货，尽管不确定他是否已经辞职。"
        },
        {
            "id": 6,
            "content": "头一眼的感觉，诺诺和阿壶就失望了，那人不大会是洪本涛，剃着平头，又黑又瘦，象只马来西亚猴子，脸上戴着一副大大的防风眼镜，如果他这样走进银行，很可能会引起保安的警惕。\n外卖员走到商务楼门口，朝周围看了看，目光落在阿壶身上，以阿壶的体形，一顿饭就能消灭一块大号装的海鲜比萨。\n“先生，是您叫的外卖？”\n“是我叫的。”\n“给您，九十八元。”\n阿壶给他钱，银货两讫，那人道声谢，转身要走，“请等一等！”阿壶叫住了他，\n“师傅，跟你打听一个人，你们店里有一个叫洪本涛的吗？跟你一样，也是送外卖的。”\n外卖员朝阿壶身上扫了一遍，眼珠子朝上翻了翻，眼眶的上面是防风眼镜的黑色边框。\n“你找他有什么事？”\n很好，没有否认，说明洪本涛是跟他在一起，大概今天休息，或去别的地方送外卖了。\n“有非常要紧的事，师傅，麻烦你捎句话给他，他几点钟下班？我们就在这儿等他。”\n“他已经不做了，前两天刚走。”\n阿壶就怕听到这句，没想到怕什么就来什么，急着问：“你知道他的手机号码吗？我们真的有急事找他。”\n外卖员摇了摇头，走下台阶，来到电瓶车旁，打开车锁，把车闸踢开……\n忽然，诺诺三步并作两步奔下了台阶，台阶有十多级，诺诺三级一跨，登登登！眨眼就蹦到了人行道上，朝刚刚骑上电瓶车的外卖员大喝一声：“洪本涛！！”\n只怪踢车闸的动作暴露了他，那个招牌式的动作，别人都是一脚踹开，而他要小心翼翼踢好几下，生怕踢坏似的。\nzoe死后，洪本涛无论做什么事情都是小心翼翼，面对两个可疑的陌生人，他的本能反应就是避开。\n靠近静安寺，一家肯德基餐厅里，阿壶大口吃起比萨饼来，与其说饿坏了，不如说心情好导致胃口大开，美味的比萨饼一旦冷了，再吃就没味道了。旁边顾客都看着他，连服务员都侧目而视，诺诺去柜台买了三杯饮料，洪本涛朝冰可乐看了一眼，没有碰，掏出手机打给店里，说他身体不舒服，临时请半天假。",
            "summary": "阿壶和诺诺试图寻找已故好友Zoe的前同事洪本涛，但他们在一家肯德基餐厅遇到了一位看似不是洪本涛的外卖员。尽管阿壶试图从这位外卖员那里获取洪本涛的信息，但得知洪本涛已经离职并无法联系到他。"
        },
        {
            "id": 7,
            "content": "“洪先生，13901673693是您用过的手机号码？”\n洪本涛轻轻点了点头。\n“为什么不用了？”\n“我手机买得比较早，在97年，那时候中国移动还叫中国电信，第一批gsm网的手机号码都是139，后面的0代表第一批入网用户，号码是我自己挑选的，我看中的是尾数3693，很顺口，上海有句话叫‘三六九，捞现钞’，当时我在装潢公司里做，每天应付很多的客户，既讨个口彩，也让客户容易记住吧。\n后来我认识了zoe，她挺喜欢这个号码，叫我‘三六九’，每次亲热完，她都撸着我的平头，喊我的绰号。\n她死后，好几次，我的手机莫名其妙响起来，来电显示是未知号码，每次接听，要么鸦雀无声，要么响起一种奇怪的嘈杂声，隐隐约约好象有女人的哭泣声。\n我很害怕，另外买了联通cdma手机，话费便宜，反正我不在装潢公司了，也不在奶茶铺了，没人会来找我，至于这个号码我没有放弃，舍不得吧，毕竟它陪伴我好几年了，人生的大起大落，zoe给我打的第一个电话，包括她自杀的消息都是通过这个号码来传递的，我办了停机手续，保存号码，交五十块月租费。”\n说话的时候，洪本涛一直把头低着。\n阿壶吃着比萨，发出很响的咀嚼声，以及吮吸可乐的兹兹声，诺诺瞪了他一眼，阿壶意识到了，把咬了一半的比萨饼放回纸盒，盖起来。",
            "summary": "洪本涛分享了他与手机号码13901673693的故事。起初，他选择这个号码是为了让客户容易记住，并带来好运。后来，他与zoe相识，她很喜欢这个号码，给他起了绰号“三六九”。在zoe去世后，洪本涛开始担心这个号码带来的诡异现象，因此换了新的手机。尽管不再使用这个号码，但他仍然保留着它，因为它承载了许多重要的回忆。"
        },
        {
            "id": 8,
            "content": "“zoe的自杀，是不是因为她发现了你跟安若红的关系？”诺诺问道。\n洪本涛摇了摇头：“不，这件事情她还没有发现。”\n“你隐藏了她的遗书吗？”阿壶擦擦油光光的嘴唇，询问起来。\n“我没有见到过遗书。”\n怕他们不信，洪本涛重复了一遍，“真的没有。”\n“那就怪了，她到底为什么要自杀？”\n诺诺的耐心在一点一点消退，在黑暗中前行，每次看到一点亮光，以为走到了尽头，走近一看，才发现是一只萤火虫，沮丧的心情可想而知。\n“我也想知道。”\n说完这句，洪本涛就沉默下来。\n之后的几分钟里，大家都陷入了沉默，诺诺打开装比萨的纸盒大吃起来，咀嚼声比阿壶的还要响，大概是想通过唾液的大量分泌来促进脑细胞的活跃，思考这个令人百思不得其解的问题。\n“如果找不到自杀的理由，那么只有一种解释——”\n阿壶看着他们，吐出两个字：“谋杀。”",
            "summary": "诺诺和阿壶怀疑Zoe的自杀可能是一场谋杀，因为她们无法找到她自杀的真正原因。洪本涛否认他知道任何关于遗书的事情，并表示他也不知道为什么Zoe会选择自杀。"
        }
    ]
}