{
    "chapter_title": "第八章  许国光和三文(2)",
    "chapter_summary": "许国光在上海的家中意外死亡，死因不明。案发前，南京紫金山天文台举行了一场观火星活动，诺诺和三文在山顶搭帐篷观赏星空。两人在露营过程中感情升温，但在夜晚，诺诺突然听到父亲的声音，试图解释自己的行为。与此同时，H饮料公司推出新款矿泉水，由N广告公司负责广告策划。团队成员杜咬凤因好友许国光的去世而心情沉重，许太太邀请她来新家，并将一幅油画归还给她。",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "许太太预感不妙，因为丈夫双目紧闭，呼吸、心跳、脉搏都没有了，惊慌失措的她跑回客厅，抓起电话拨了120急救中心。\n事后，法医在验尸报告里这样写道：许国光，男性，四十一岁，浙江金华人，在上海从事餐饮业\n死亡时间：二零零三年九月二十四日午夜至凌晨\n死亡地点：家中\n死因：不详\n附注：死者全身的骨骼，包括头颅骨、躯干骨、上肢骨、下肢骨四大部分，总共二百零六块骨头，二十二处关节，全部呈开放性碎裂状。\n法医的结论是，死者在临死前，受到了一股异常巨大的冲击力。",
            "summary": "许太太在家中发现丈夫许国光已无生命迹象，立即拨打120求救。许国光，41岁，浙江金华人在上海从事餐饮业，死于2003年9月24日午夜至凌晨，死因不明。法医鉴定显示，许国光的全身骨骼呈开放性碎裂状，死于一股异常巨大的冲击力。"
        },
        {
            "id": 1,
            "content": "根据现场勘查，家中物品完好无损，阳台上没有任何搏斗的痕迹，离许国光咫尺之遥，摆着一盆桂花，黄色的花蕾全部绽放，只要轻轻触碰，花朵就会掉下来，试想一下，如果许国光遭到一股“异乎强大的冲击力”，花肯定跟着遭殃，可这盆桂花毫发无损，争艳怒放。\n这股“巨大的冲击力”究竟从何而来，为什么只对死者造成了伤害，未殃及周围，着实令人费解。\n就在这桩莫名其妙的惨案发生前几小时，远在南京东郊的紫金山天文台，却是人头攒动，群情高昂，百余名天文爱好者聚集在此，争睹火星的风采。\n当火星和地球运行至太阳的同一侧，并和太阳成一条直线的时候，这种天文现象就叫火星冲日，每隔十五年至十七年发生一次火星大冲，“大冲”时，火星离地球的距离最近，今年的火星大冲尤为难得，天文学家称，这是近六万年来火星距离地球最近的一次。通常火星与地球的距离为一亿多公里，这次缩短了将近一半，为五千五百多万公里。\n人们纷纷举起高倍望远镜、带长焦距镜头的照相机，仰着脖子，在茫茫夜空中搜寻，还有人架起专业的200毫米meade折射式天文望远镜，朝这片令人着魔的无限宇宙长久凝望。\n诺诺和三文并没有在其中，不爱挤热闹的他俩，选择了紫金山西侧一片无人的空地，搭起一顶野营帐篷，虽然这里的视野比不上天文台的观测室来得开阔，但由于傍晚的一场暴雨，把夜空冲刷得明朗干净，故观看效果也不差。",
            "summary": "一起神秘的命案发生在许国光家中，现场勘查显示，家中物品完好，阳台上的桂花未受损。案发前几个小时，南京紫金山天文台举行了一场天文爱好者观火星的活动。今年火星大冲尤为难得，火星距离地球最近，为近六万年来的一次。诺诺和三文没有参加活动，而是在紫金山西侧空地搭起帐篷观赏星空。"
        },
        {
            "id": 2,
            "content": "“看到了！看到了耶！”\n望远镜的视野里，出现了一个火红色的圆球，球面顶部隐约可见白色的极冠，中间有一道黑色的条纹，球面上分布着或明或暗的斑点。\n“原来这就是火星啊！”\n这是他们有生以来第一次看到地球以外的行星，难怪格外激动，虽然大名鼎鼎的火星看上去跟一只煮熟的鸡蛋黄差不多。\n本来，他们打算在南京市里找一间便宜又干净的酒店，住宿一夜，是三文想到了露营，既是为了看火星，又要匆匆下山，往市区的酒店赶路，疲于奔命，何不在山上露营，想看火星，睁开眼睛就可以了，帐篷是租的，带两瓶矿泉水和面包，第二天一早再下山，上午在南京市区逛逛，吃罢午饭就去火车站，下午就能回到上海了。\n其实打动诺诺的，不是省钱，而是晴朗的夜空，宁静的山顶，遥望着火星，身边有喜欢的男孩子陪伴，如此浪漫的夜晚，足以打动任何一个女孩子的心。",
            "summary": "一群人在望远镜中观察到了火星，这是他们第一次看到地球以外的行星，感到非常激动。原本他们计划在南京市找一家便宜又干净的酒店住宿，但其中一人提议在山上看火星并露营。这个建议被采纳，他们在山顶搭帐篷过夜，欣赏美丽的星空。这个浪漫的夜晚打动了其中的女孩子诺诺。"
        },
        {
            "id": 3,
            "content": "诺诺是在半年前认识三文的。那时候，诺诺上班的starbucks不是现在这家，而在淮海路靠近西藏路的“东方美莎”百货商店二楼，三文是常客，每次来总带着一只星巴克专用咖啡杯，这样可以享受两元钱的折扣，三文只喝中杯的冰美式咖啡，十八元，减去两元就是十六元，收银员喊“icetallamericano”，负责做咖啡的诺诺把ice听成了hot，结果冲了一杯滚烫的热咖啡，装在杯子里，由于杯子的隔热效果很好，捧在手里根本分不出里面是热还是冷，加上有黑色的杯盖，三文习惯地插入吸管，滋溜一口，等到味觉出来，滚烫的咖啡已经涌到了喉咙口，哇的一口吐在地上，引得周围的顾客都朝他看。\n店长忙来打招呼，送上一张免费咖啡券，诺诺自知闯了祸，赶紧送来一杯冰块，让三文含在嘴里降温，一边连声道歉，好在三文通情达理，一笑了之。\n后来，诺诺骑在三文身上，掐住他的脖子问他：我们相识的那次，是你的风度原本就那么好，还是因为我是一个漂亮女孩子，你动了坏念头，想泡我，故而装得大度？老实交代！\n言下之意，换了一名男服务员，三文一定会兴师问罪，大声责怪。\n“兼而有之，都对，都对。”三文笑嘻嘻地回答。",
            "summary": "诺诺在一家Starbucks工作，而三文经常光顾这家店。一天，诺诺误将热咖啡当作冰咖啡递给三文，导致三文被烫到并引来周围的关注。尽管诺诺为此道歉，但三文表现得通情达理，使得诺诺对他产生了兴趣。后来，诺诺开玩笑地问三文，他们相识那天的风度是否因为她的美貌所致，三文则幽默地回答两者皆有。"
        },
        {
            "id": 4,
            "content": "不过，他现在已经学会了一招，就是把杯身轻轻摇晃，听见里面有冰块的撞击声，才会插入吸管，放心地饮用。\n那次相识后，三文数度光顾东方美莎店，老样子，来一杯冰美式，在闲聊中，诺诺知道他是一名发型师，他的店离此不远，就在金陵路，步行十分钟。\n诺诺开始找他剪头发，三文的手艺确实不赖，别人都习惯用电推刀，而三文坚持用手工剪，这样剪出来的头发有层次感。渐渐的，诺诺对他产生了一种依赖，她自己都分不清，究竟是头发离不开他，还是人离不开他。诺诺知道，自己是喜欢上三文了。\n帐篷里已经铺好两只睡袋，看罢火星，回到帐篷，三文开始纠缠诺诺，要看她上身的那两颗“星星”。拗不过这个讨厌的家伙，诺诺一边把Ｔ恤往上撩一边警告：“只准看，不准动手，听见没有？”\n三文使劲点头，一边吞着口水。\n诺诺把胸罩往上推了推，两个乳房扑的一下就掉了出来，完整地展现在三文的面前。\n三文想看的，就是这两颗带红晕的小星星。\n三文一边看，一边往前凑，忽然把嘴巴凑上去，非常饥渴地吮吸右边那颗“星星”。\n看他这副馋相，估计是婴儿期过早断奶所致。\n三文的这一招，是跟beef学来的。比夫是他养的一条英国猎犬，刚六个月大，喜欢吃牛肉，所以给它起名叫beef。在家的时候，无论看电视还是看书，三文都喜欢光脚，脱掉袜子，把脚丫子翘在沙发外面，这时候，比夫就会无声地溜过来，用它那条热烘烘的舌头舔他的脚底，刚开始三文觉得痒痒的难受，就把比夫轰走，时间一长倒也习惯了，它爱舔就让它舔吧，省得洗脚了。",
            "summary": "诺诺与发型师三文之间的相识、友谊和感情发展。他们通过在咖啡店相遇并开始互动，逐渐产生了依赖和感情。在露营过程中，三文试图亲近诺诺，甚至亲吻她的胸部。这段关系充满了幽默和温馨的氛围。"
        },
        {
            "id": 5,
            "content": "诺诺想把他推开，可是仿佛一阵电流瞬间穿透全身，直达大脑皮层，那种感觉酥酥的，麻麻的，稍微带点疼痛，可能是三文用牙齿咬到了，诺诺没有力气把他推开，一点力气都没有，就觉得整个身体急速下坠，坠入一个铺满鲜花的深渊……\n“诺诺。”\n诺诺慢慢睁开眼睛，她听见有个声音在叫她，就在帐篷外。\n“诺诺。”\n第二遍了。\n诺诺猛地想起来，这声音象一个人，象极了，虽然很久没有听到，但这个声音嵌在诺诺的记忆里，永远也抹不掉。\n那是她爸爸乔明。\n吮够了右边的“星星”，三文又去吸左边的，腾出一只手来，抓诺诺的乳房，手势象面包师做点心，揉啊捏啊搓啊，凭他的经验，诺诺一定欲醉欲仙，没有女孩可以敌过这招辣手摧花掌，可他哪里晓得，此时此刻的诺诺象根木头一样，酥酥麻麻的感觉早就消失殆尽，取而代之的是一层鸡皮疙瘩。\n诺诺使劲把他推开，三文嘴角淌着口水，呼呼直喘，象一只可怜的小猫崽被主人使劲从母猫的奶头上拉开，一下子没了方向。\n“干吗……这么……用力？”\n三文擦了擦嘴，可怜巴巴地问。\n“你有没有听见……听见一个声音？”",
            "summary": "诺诺在帐篷外听到了父亲的声音，但她无法推开身边的三文。三文试图继续亲热，但诺诺因为听到了父亲的声音而变得僵硬。诺诺告诉三文她听到了一个声音，试图解释她的行为。"
        },
        {
            "id": 6,
            "content": "诺诺问他，一边快速把胸罩收拢，后面扣一搭，Ｔ恤放下来，短短两秒钟就完成了这一套动作，也是轻车熟路了。\n三文摇了摇头，一脸茫然。\n“那个声音好象在叫我的名字。”\n“在哪儿？”\n“就在外面。”诺诺指着帐篷外。\n帐篷上有一层纱窗，三文朝外望了一阵，帐篷里亮着旅行灯，由于光线的反差，使户外漆黑一片，什么也看不见，他索性把帐篷的卷门掀起来，半个身子探出去，象条狗一样趴在地上，朝四周东张西望。\n周围，除了树木就是灌木和杂草，偶尔传来几声虫子的啾啾鸣叫。",
            "summary": "诺诺和三文在露营时，诺诺突然听到一个声音似乎在叫她的名字。他们一起寻找声音的来源，但未能找到任何东西。三文从帐篷里探出身子，在地面上四处张望，但只看到了树木、灌木和杂草，以及偶尔传来的虫子叫声。"
        },
        {
            "id": 7,
            "content": "三文钻回帐篷，把卷门放下来，莫名其妙地看着诺诺。\n“你糊涂啦？你以为是在家里？这是在山顶上，除了我和你，外面一个人也没有。”\n“可是……刚才我明明听见的。”\n“我怎么没听见？”\n瞧你刚才那副样子，就算天上响雷，你也听不见……\n诺诺想挖苦他，话到嘴边又咽了回去，她不想伤他的自尊心。\n“那声音是男是女？”\n三文故意这样问，想从她的回答里找到破绽。\n“男的。”\n“你以前听见过这个声音吗？”\n诺诺点点头。\n“你肯定？”\n“当然能肯定，因为他是……”\n诺诺轻轻吐出后面几个字：“我爸爸。”\n三文不禁倒抽一口冷气，记得诺诺告诉过自己，她爸爸叫乔明，去年死了。\n帐篷的卷门再也没有掀开过，，旅行灯的灯光也熄灭了，两个人各自钻了睡袋。\n三文把自己紧紧裹在睡袋里，刚才的欲望消失得无影无踪。\n三八，不想让我碰，干吗不直说？何必用死人来吓唬我！\n这样夜深人静的荒山上，会把我吓出心脏病的！\n诺诺的胳膊露在睡袋外面，交叉垫在头下，眼睛睁着，怔怔地瞅着帐篷的顶部，毫无睡意。\n难道是幻听？\n火星，挂在五千五百万公里以外的夜空，遥不可及，人就是这样，越是可望而不可即的东西，越是渴望，越是追求，相反，已经掌握在手的东西，却不当一回事，若干年后再回首，大多数人都会发出一声长长的叹息：唉，我这是何苦？",
            "summary": "三文和诺诺在山顶的帐篷里，三文听到奇怪的声音，而诺诺则表示听到了她父亲的声音。这让三文感到惊讶和害怕，导致他们无法继续相处。诺诺怀疑自己的听觉，而三文则对诺诺的父亲表示不满。在这个寂静的夜晚，两人都难以入睡，思考着自己的心情和欲望。"
        },
        {
            "id": 8,
            "content": "Ｈ饮料公司新推出的某品牌矿泉水，由Ｎ广告公司代理其广告业务，策划会议开了一个又一个，面对堆积如山的创意方案，汪总提出了自己的设想：矿泉水的广告定位，就放在健康和纯净这两个概念上。\n一块从南极运来、重达壹吨的巨冰，放在一个洁净的专门容器里，冰块慢慢融化，通过容器的管道，滴注在杯子里。\n这枚超级大冰块，摆在某大型购物中心的广场里，每位现场观众，都能免费品尝到一杯真正来自南极、绝无污染的冰水。\n本品牌的矿泉水，就是采自南极，每一滴都由冰块融化而来，坚持奉献给饮者以百分百的健康和纯净。\n果然，这个大胆的创意，赢得了众人的交口称赞。\n汪总颇有些得意。事实上，这样的创意只有他才能想到。\n汪总是不折不扣的冰块爱好者，只要是入口的液体，不管咖啡、红酒、绿茶、红茶、可乐、饮用水、啤酒、威士忌，他都要放冰块。若不是服务生异样的眼光，他甚至想在人参炖乌骨鸡汤里也加一些冰块。\n有人提出异议，从南极运来一块浮冰，要向离南极最近的国家——智利，租一架大力神军事运输机，另外还需要一艘破冰船，从船上采冰，由飞机运输，横跨太平洋，抵达上海的空港，这笔费用一旦算出来，肯定吓一跳。\n假设展出的冰块重量为壹吨，那末，采集来的冰块至少要两吨，因为在运输途中，它就开始融化了。千万别演成这样的搞笑剧：采集来的冰块有一个房间大，运抵上海，只剩拳头大小了。\n汪总忍不住笑道：“谁让你真的去南极采冰？傻瓜！”\n壹吨重的冰块，任何一家制冰厂都能制作。有谁会在喝下这样一杯冰水后，大声嚷嚷：我喝过南极的冰水，不是这个味道！他们在搞假！",
            "summary": "H饮料公司推出新款矿泉水，由N广告公司负责广告策划。汪总决定将广告定位在健康和纯净上，并创意性地使用一块来自南极的重达一吨的巨冰。这块冰在购物中心广场展示，让观众免费品尝真正的南极无污染冰水。这个创意获得了成功，但有人提出质疑，从南极运冰的费用过高。汪总解释，只需在制冰厂制作同等重量的冰块即可。"
        },
        {
            "id": 9,
            "content": "一经点破，众人都笑了，七嘴八舌又是一阵赞美之词：汪总不愧为广告人，深得广告之精髓。\n客户——Ｈ饮料公司一定会满意的。\n平面广告与电视广告就按照这个思路，竭力吹扬，本品牌的矿泉水真正来自南极，绝无污染。\n汪总发现一个奇怪现象，平时表现活跃的杜咬凤，今天一反常态，手里不停摆弄原珠笔，一副心事重重的样子。\n“咬凤，你今天怎么啦，不舒服？”汪总问她。\n众人的目光不约而同集中在杜咬凤身上。\n杜咬凤点了点头，用不大的声音说：“对不起，汪总，我的一个朋友突然去世了，他也是我们公司的客户。”\n“哦！他是谁？”\n“他叫许国光，开了一间叫沪浙小厨的餐厅。”\n汪总想起来了，去年中秋节，杜咬凤请自己去那家餐厅吃过饭，那里的饭菜确实给他印象深刻，尤其一道叫豆瓣雪鱼酥的招牌菜，至今齿颊留香。\n“就以公司的名义送个花篮，向家属表示一下慰问。”\n“谢谢汪总，我会办的。”杜咬凤的声音微微有点沙哑。\n许国光死后，对餐厅管理一窍不通的许太太，只好把沪浙小厨折价转让了。\n接盘的是个上海人，此君曾去日本打工，据他说，日本的商店堪称小偷的天堂，地方大得出奇，东西琳琅满目，营业员却少得可怜，怀里揣着不付钱的商品，营业员还客客气气朝你鞠躬，对你喊“阿里阿多”，希望你再次光临。不象我们这儿，超市货架上一瓶雀巢咖啡都要用铁链子锁起来。于是此君辞掉了在餐馆洗盘子的工作，一头扎进商店，大干苦干加巧干，小到电池、大到滑雪板，无所不偷，由此掘到了第一桶金，无限风光地回到上海，做起规规矩矩的生意来。\n前不久，他在公交车上发现一名小偷，掏了别人的口袋，他奋不顾身下车追赶，一口气追出百余米，将小偷连人带赃物擒获，为此获得了“见义勇为好市民”的荣誉证书。",
            "summary": "广告创意专家汪总成功为客户H饮料公司设计了一款宣传其南极矿泉水产品的广告。然而，团队成员杜咬凤因好友、客户许国光的突然去世而心情沉重。许国光生前经营着一家餐厅，后来被一位从日本回国创业的人接手。此人曾因见义勇为获得荣誉，现在通过偷盗手段积累财富并合法经营生意。"
        },
        {
            "id": 10,
            "content": "此君对沪浙小厨进行了大刀阔斧的更改，重新装潢，变成了日式烧烤屋，把餐厅原来的装饰物统统清除，还给了许太太。\n到底是日本回来的，财大气粗。\n许国光的葬礼后，杜咬凤还是第一次踏进这个家。今天是许太太请她去的，家里除了许太太和她儿子，还有那位金华的同学、卖地板的马老板。\n两个女人彼此客套了一番，无非是天有不测风云、人有旦夕祸福，务必节哀，保重身体，美好生活还在前头之类，许太太则说了一通吾先生在世时，承蒙您的提携与关照，万分感激，他若在天有灵，定会保佑您的云云。末了，许太太说：您是否给国光送过一幅油画，是从拍卖行买来的，挂在餐厅包房里，现在餐厅转让了，画我拿了回来，物归原主。\n顺着她手指的方向，墙角处，搁着一幅被牛皮纸、塑料纸包裹得好好的画，装了四个硬角，上面盖着Ｓ美术馆的专用章，还有051的编号。\n一小时后，这幅画就到了杜咬凤的家中。\n短短一周，它从Ｓ美术馆的二楼c展区、陈馆长的书房、沪浙小厨的包间，几经辗转，终于在第四个新家里落了脚。",
            "summary": "许太太将沪浙小厨改建为日式烧烤屋，并在许国光葬礼后邀请杜咬凤来新家。许太太感谢杜咬凤在许国光生前的帮助，并将一幅拍卖行购买的油画归还给她。这幅画曾挂在沪浙小厨的包间，经过多次转手，来到杜咬凤的家中。"
        },
        {
            "id": 11,
            "content": "回来的路上，杜咬凤就在思考，该把这幅画挂在哪儿？照理说挂在客厅比较合适，但是客厅里挂着一块壁毯，是丈夫从新疆扛回来的，纯羊毛全手工，是他生前的最爱。前思后想，杜咬凤决定把画挂在楼上的卫生间。\n洁具是清一色的骨白，墙上的瓷砖是一种少有的暗白色，带细碎花纹，地砖是浅绿色。杜咬凤讨厌卫生间光线暗，她需要明亮，而且杜咬凤有洁癖，用了白色，稍微一丁点儿的脏，哪怕一只苍蝇落在瓷砖上也能看得清清楚楚。于是女儿就批评她：不象卫生间，象停尸房。\n这幅画呈现出一种浅蓝色的基调，缓解了周围的苍白，卫生间很大，丈夫讨厌狭小的卫生间，装修时足足扩大了一倍，装了半圆形按摩浴缸，由于工作繁忙，母女俩洗澡都在楼下卫生间的淋浴房里，这个大浴缸基本没用过。这样也好，《窗台上的zoe》挂在这里，就不用担心潮湿了。\n杜咬凤自己动手在瓷砖上钻洞，由于有画框，担心吃不住重量，所以装了两个钩子，然后把画挂在西面墙上，正好对着浴缸。\n“妈咪，这么大一幅油画怎么挂在卫生间，不怕人家说你没品位？象暴发户。”",
            "summary": "杜咬凤在为家中的一幅画寻找合适的挂放地点，决定将画作挂在楼上的卫生间的墙上。虽然卫生间采用了白色洁具和瓷砖，显得整洁明亮，但女儿认为挂画的地方过于阴沉，不像卫生间而像停尸房。杜咬凤觉得这幅《窗台上的zoe》的浅蓝色基调能缓解苍白感，且卫生间空间较大，适合挂画。她在瓷砖上钻孔并安装挂钩，将画作挂在西面墙上正对浴缸的位置。"
        },
        {
            "id": 12,
            "content": "诺诺啃着蛇果，口齿不清地数落杜咬凤。\n“你懂什么？这里空荡荡的，挂小的反而显得小家子气，四千多块的画挂在哪儿不是一样？”\n杜咬凤轻描淡写地回答，区区四千多元一幅油画，在收藏家眼里算不了什么。\n“这幅画叫什么名字？”\n“左下角写着呢，自己看。”\n“《窗台上的zoe》……名字好怪喔。”\n诺诺的视线沿着画布边沿走了一遍，又问，“谁画的？”\n“无名大作，画家忘了署名。”",
            "summary": "诺诺和杜咬凤正在讨论一幅价值四千多元的油画。诺诺觉得画幅太小，而杜咬凤认为这在收藏家眼中不算什么。诺诺询问画作的名字和作者，得知名为《窗台上的zoe》且没有署名。"
        }
    ]
}