{
    "chapter_title": "第九章  许国光和三文(3)",
    "chapter_summary": "诺诺接到了一个绘画班老师的电话，通知她明天晚上去上课。与此同时，她的男友三文正在家中玩游戏，而她的追求者阿壶则在附近的咖啡馆等待她。阿壶看到三文来接诺诺，决定与他竞争。由于诺诺忘记取消来电转移，电话打到了家里的座机上，导致她与三文发生争执。随后，两人争吵后的场景中，三文在卫生间中发现了一些奇特的事物，如粉红色卫丽洁马桶、造型奇特的鱼形钟以及一幅会变化的油画。诺诺在听到三文的描述后，半信半疑地打开了房门，结果三文因为失去平衡而摔倒在地板上。三文收到陌生号码发来的短信，要求他在12小时内展示自己的裸体，故事由此充满悬疑和紧张气氛。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“怎么会有这种事？”诺诺对着画研究了半天，发出与先前几个人同样的疑问，\n“妈咪，这个人为什么要戴口罩？”\n“哎呀！你的问题可真多，妈咪怎么会知道，你应该去问画家本人。”\n顿了顿，杜咬凤开始盘问女儿：“你最近好象对绘画产生兴趣了？”\n诺诺有点莫名其妙。\n“你不在家的时候，我接到一个电话，对方是个男的，姓朴，我问他是哪儿的，他说他是绘画班的老师，通知你明天晚上八点钟去上课。”\n诺诺的脸颊微微一红，糟糕，怎么会把电话打到家里来？我明明只留给他手机号码呀。\n为了省钱，诺诺在手机上设置了来电转移，把打手机的电话转移到家里的座机上，一定是外出时忘了取消，真是个意外。\n在大陆，手机接听来电与呼出是一样收费的，手机单向收费虽然喊了好几年，仍然只闻楼梯响，不见人下来。这也难怪，那些制订政策的人，他们的手机不管接听、呼出还是漫游，都是免费的，有公家报销呢。\n“是啊，我在学绘画……”诺诺搪塞着，回了自己的房间。\n“要是你的画画水平能到这幅《窗台上的zoe》，就不用做计时工了，做职业画家，妈咪做你的经纪人！”\n杜咬凤朝女儿的背影嚷着，心里却在嘀咕，干吗不学广告绘画？公司里有一个跳槽过来的，薪水比我还高。\n出事了，出大事了。\n阿壶被三文海扁了一顿。\n事情的起因在阿壶，他几次来星巴克找诺诺，显然是想追她，诺诺明明白白地告诉他，自己已经有男友了，叫三文。\n阿壶坐在隔壁的真锅咖啡馆里，等诺诺下班，看见三文骑着摩托车来接诺诺。\n阿壶不知道哪儿来的一股倔劲，决定跟三文竞争。\n正是靠着这股倔劲，阿壶才有资格跟toto、美标、科勒这些世界级卫浴生产商坐在一起，谈论“女性立式小便器”的专利转让事宜。\n下面一组数据，可以简单说明两人的实力对比：论身材，三文体重70公斤，身高180公分，能做男模特，阿壶正好相反，体重80公斤，身高170公分，象一把茶壶。\n论月薪，三文有八千元，在上海属于中等偏上水准，阿壶的收入很不稳定，如果“女性立式小便器”能在全世界的公共洗手间推广应用，阿壶一定能成为大富翁，但目前，阿壶还要靠父母的接济。\n这天，三文休息，在家里玩电脑游戏。\n“滴嘟……滴嘟……”可视对讲机的蜂鸣器响了。",
            "summary": "诺诺接到了一个绘画班老师的电话，通知她明天晚上去上课。诺诺的脸颊微微一红，因为她忘记取消来电转移，导致电话打到了家里的座机上。同时，诺诺的男友三文正在家中玩游戏，而她的追求者阿壶则在附近的咖啡馆等待她。阿壶看到三文来接诺诺，决定与他竞争。"
        },
        {
            "id": 1,
            "content": "汪汪汪！趴在地毯上睡觉的英国猎犬“比夫”一下直起半个身体，警觉地叫起来。\n这就是养猎犬的好处。每次有人在楼下按门铃，或是上楼后敲门，比夫都会异常警觉，吠叫不止，六个月大的比夫用前爪一搭，可以舔到三文的下巴，据说这种猎犬能长到40公斤，有了它，家庭安全绝对有保障。\n三文走到门厅，拿起话筒，液晶屏幕上出现一张陌生面孔。\n“你找谁？”\n三文不认识他，以为是搞推销的。\n“你是三文吧？”\n阿壶站在公寓大楼的电子监控门外，对着通话器。\n“你是谁？我不认识你。”\n三文又问了一遍，言下之意，你不说，我就不开门。\n“我是诺诺的朋友，叫阿壶，我知道你是诺诺的男朋友，所以来找你，我们能谈谈吗？”\n“谈谈”这个词的范围太广了，谈生意、谈恋爱、谈政治，都在其列。\n三文隐约感觉到，“谈谈”的内容是有关诺诺的。\n三文没有让他上楼，自己下来，在小区花园里，建有一座古罗马雕塑的喷水池边，开始了两个男人的“谈谈”，结果竟变成一场全武行，两个人扭作一团，从池畔滚进了池中。\n一位在花园遛狗的居民，看见两个男人在喷水池里大打出手，开始以为是嬉闹，走近一看，不得了，是殴打，是海扁。一个瘦子，一个胖子，瘦的明显占上风，胖的满脸是血，血从鼻孔里淌下来滴在喷水池里，居民慌忙叫来小区保安，费了九牛二虎之力才把两人拉开。\n事后，三文承认，自己先动的手，因为阿壶的傲慢惹恼了他。\n三文把在紫金山看火星那晚，诺诺的反常表现与眼前这个茶壶差不多的男人联系了起来，不由怒从心头起。\n你算什么东西，居然要我把女朋友拱手相让，你以为你是贝克汉姆？哪怕你用辣妹维多莉亚跟我交换，老子也不答应，看拳！！\n从摩托车的轰鸣声，诺诺判断出，一定是三文驾驶的那辆雅马哈。\n杜咬凤上班去了，诺诺在家休息，本来是个千载难逢的好机会。\n诺诺想给三文一点补偿，那晚在紫金山上，三文的欲望和三文的恐惧，本是两种天壤之别的感受，却因为诺诺的一句话，瞬间走到了一起，那种滋味一定不好受吧？\n万万没想到，诺诺满脸温柔地出来迎接三文，看到的却是一张怒气冲冲的脸，三文是来兴师问罪的。\n“那个叫阿壶的家伙，怎么会知道我家的地址？是不是你告诉他的？你有没有脚踩两只船？你说，你说！”\n平白无故挨了一顿骂，诺诺当然不甘心，于是大吵一架。\n“你打他了？你真的动手打人了？怎么可以这样野蛮、不讲道理、不近人情！”\n“我打了他，你是不是心疼了？”\n“对呀，我心疼，揪心的疼！我真希望他一拳头把你打个稀巴烂！”\n“哼，可惜这小子根本不是我的对手，要不是小区的保安赶来，他早就被我摁在喷水池里溺水翘了辫子！”\n“你是黑社会的打手，你滚出去，我不想再看到你！”",
            "summary": "主人三文接到一个陌生电话，对方自称是诺诺的朋友阿壶。两人在小区花园见面，因阿壶涉及诺诺的反常行为引发争执，演变成全武行。诺诺得知此事后，与三文争吵，指责他的野蛮行为。"
        },
        {
            "id": 2,
            "content": "诺诺气呼呼上楼，回到自己房间，碰一声把房门关上。\n三文不肯罢休，跟上楼，在诺诺的房间门外，继续扯他的喉咙。\n“今天你一定要跟我说清楚，你跟他到底是什么关系？你们俩有没有‘那个’？他有没有看过你、摸过你？你都给他看什么部位了？”\n房间里传来诺诺的回骂：“你看过什么部位，他就看过什么；你摸过什么地方，他也摸过，我对你对他一视同仁！满意了吧？”\n三文气急败坏，用脚踢了一下门，搜肠刮肚，想出一句恶毒的骂人话：“你是……上海滩……第一号的……骚货！”\n房间里传来诺诺的哭泣声。\n这类没有实质内容的争吵，大多以女孩的哭泣而暂告一段落。\n三文隐隐约约觉得肠在蠕动，一阵排便的意识袭来，扭头一看，卫生间就在前面，他走了进去，顺手把门带上。\n三文还是第一次走进楼上的卫生间，诺诺的家，他来过几次，上洗手间都在楼下。\ntoto马桶上装了一套粉红色的“卫丽洁”，座圈可加热，内有自动伸缩的喷头，专门清洗人体的污处。三文坐在座圈上，在一排按钮上选择了适度加温键。\n马桶里传来闷闷的“乒！乓！”声，那是三文的肠胃在扔“炸弹”。\n哇，这个座圈好温暖。每次吵完架都能有这样的享受就好了。\n三文打量这个卫生间，第一感觉就是洁白和干净，尤其那只半圆形的按摩浴缸，让他想起自己家里的浴缸，只有它的一半不到，简直是它的袖珍版。\n纯白的基调下挂着一幅油画，它的浅蓝色调跟周围的白色搭配，就象蓝天和白云，视觉很舒服。盥洗箱的旁边挂着一只造型奇特的塑料钟，是一条鱼的形状，鱼鳍下摆可以挂一条毛巾，现在的时间是中午十二点。\n三文的视线集中在那条“鱼钟”上，忽然他听见一阵悉悉嗦嗦的声音，声音近在咫尺，他转过头来，看见了终生难忘的一幕。\n碰的一声，三文提着裤子，慌慌张张奔出卫生间，跑到诺诺的房间门口，门依然紧闭。\n“诺诺，你快开门呀，我有要紧的事情告诉你！”\n诺诺抽了一张纸巾，擦着鼻涕，书桌上扔着五、六个揉成一团的湿纸巾。\n碰碰碰，敲门声响个不停。\n“诺诺，你快开门呀，我真的有要紧事情告诉你！”\n这一招真管用，我一哭，你就求饶了。求饶就求饶吧，干吗找借口？\n别指望我会开门，我一开，你就有机会了，可以趁虚而入了，哼，想都别想！\n今天你要是不说上足以塞满一只集装箱的好听话，听到我耳朵根发软，我就是不开门！\n想到这儿，诺诺对着门外用力喊：“不开不开不开，我就是不开，你走吧，我再也不想见到你！”\n“诺诺，别耍小孩子脾气了，我真的、真的有很要紧的事情呀，你猜我刚才看见了什么？那幅画，你们家挂在卫生间墙上那幅画，它……它在变！”\n什么？画在变？\n诺诺半信半疑，把房门开了一小半，就看见三文一只手提着牛仔裤，白色内裤露了出来，裤腰上写着calvinklein的商标。\n坏蛋！果然想骗我开门，已经迫不及待脱裤子了！\n诺诺想关上门，三文不让她关，一个死推，一个硬顶，在门框处展开一番拉踞战。\n“诺诺，你听我说呀，刚才那幅画上的女人，脱光衣服，变成裸体了！”\n哼，骗我开门，连想出来的借口都是那么下流！\n不如说两声“对不起，我爱你，我保证以后再也不会伤害你了”之类的话，让我心动，开门让你进来，接下来的事情就取决于你的表现了，或许今天是一个值得纪念的日子，给你扮演一个“终结者”，终结我处女身的终结者。\n但现在，这种可能性是微乎其微了，你的表现太差劲，让我倒胃口。\n诺诺毕竟力气小，敌不过三文，房门已经被顶开三分之二，干脆一松手，三文猝不及防，一个趔趄撞了进来，扑倒在地板上。\n揉着疼痛的膝盖，三文满脸委屈地说：“我没骗你，是真的，不信你去看。”\n诺诺头也不回地走出了房间。\n从她的脚步声来听，应该走进了卫生间。\n半分钟后，瞠目结舌的表情再一次出现在三文的脸上。\n墙上的这幅油画，跟挂在Ｓ美术馆二楼Ｃ展厅、跟拍卖会上展示的完全一样，戴口罩的zoe体态优雅地坐在窗台上，双眸凝视前方，浅蓝色的医生服、白色的皮鞋与这间诊疗室一样，给观者一尘不染、干净整洁的感觉。",
            "summary": "一段争吵后的场景。主角诺诺和三文在争吵后分别进入卫生间的前后发生的一系列事件。三文在卫生间中发现了一些奇特的事物，如粉红色卫丽洁马桶、造型奇特的鱼形钟以及一幅会变化的油画。诺诺在听到三文的描述后，半信半疑地打开了房门，结果三文因为失去平衡而摔倒在地板上。诺诺去查看那幅会变化的油画，发现它并没有变化。"
        },
        {
            "id": 3,
            "content": "诺诺斜着眼睛，看了看三文，就这么看着他，语言已是多余的。\n三文忍不住嚷了起来：“这怎么可能？刚才我明明看见……”\n他使劲咽了口唾沫，接着道：“看见她的衣服和鞋子掉下来，就掉在这儿……”\n他指着浅绿色的地砖。\n“她一丝不挂，还有她的口罩也掉下来了，我看见了她的脸耶，她的脸……”\n“她的脸怎么样？”诺诺用嘲讽的语气问。\n“她、她在朝我笑！”\n“噢，是吗？既然她对你笑，那她有没有跟你说话？说国语还是英语？今晚约在哪家饭店？几点钟、几号房间？”\n诺诺连珠炮地发问，三文无可奈何望着她。\n“诺诺，我没有骗你，我说的都是真的，我对天发誓。”\n“你好象经常‘对天发誓’，我记得你曾经发誓说，要疼我、爱我、呵护我，结果呢？看你刚才凶神恶煞的样子，恨不能把我一口吞了！”\n三文无话可说。\n画中的zoe静静地坐在窗台上，听着这对恋人的拌嘴，她的表情隐藏在浅蓝色的口罩后面，捉摸不透。\n整个下午，三文觉得不舒服。\n今天气温在摄氏30度至24度，多云，太阳不时被厚厚的云层遮挡，盛吹东南风，还是比较凉爽的。三文却觉得胸口一阵阵发闷，心脏不舒服，脉搏比平时跳得厉害，摸摸额头，并没有发烧，以前三文从来没有这种不舒服。\n对这种“不舒服”，三文难以形容，就象一个早搏患者，处在盛夏前的黄梅天，气压偏低，湿度又大，浑身上下从里到外，腻腻歪歪的。\n下午，三文在店里跟老板吵了一架。老板埋怨他推销年卡的动作不利，别人每月至少能推销掉十张，而三文这个月是零，上个月也少得可怜，只有三张。\n年卡分几种，最低一千元，最高五千元，持卡的客人，每次来店里消费后，从卡里把金额扣除，由于提前埋单，所以消费金额为一千元的卡只售八百，消费金额为五千元的卡更便宜，只售三千五。\n与别人不同，三文并不热衷于向客人推销卡，尤其对熟客，虽然每推销掉一张都有两成的回扣。三文以前上班的那家店也有类似的消费卡，没等客人把卡里的金额消费完，店就关门倒闭了，卡里的钱如黄鹤一去不复返，倒霉的客人去消费者协会投诉，结果不了了之，于是纷纷向三文抱怨，对此三文只能报以苦笑，表示同情。\n所以，三文不再积极向客人推销这类卡，除非有的客人财大气粗，处处摆阔，三文会向他建议买卡的。\n面对老板的抱怨，三文说，等你多开几家分店，有了实力，客人相信你，自然会买你的卡。\n老板很不高兴，骂了三文几句，三文不服气，也顶了几句。\n“算了，三文，别说了。”\n坐在理发椅上的一个女孩这样劝三文，她是三文的熟客，跟三文有过肌肤之亲，短暂的交往后，彼此发现对方都不合自己的胃口，就做了一般朋友。\n三文一边帮她打理着头发，一边看着镜中的她。不知道为什么，三文的脑海里就浮现起那个裸体的形象来，奇怪得很，通常女人的裸体能勾起男人的欲望，数秒钟里就能勃起，三文也不例外，可是，中午在诺诺家看到的那个裸体，非但没有勾起他的欲望，相反让他觉得一阵心慌。\n“三文，你今天是怎么了，一直盯着我看，有点色迷迷哦，是不是想那方面了？”\n女孩挑逗地从镜子里望着三文。\n三文经常去健身房锻炼，肌肉很结实，一米八零的身高，一头长发，加上手艺好，银色的剪刀在手里上下翻飞，嚓嚓嚓削起头发来简直能迷死人，说真的，比起f4的仔仔只不过稍微逊了那么一点。\n三文不傻，知道她的暗示，要在平时，就跟她约时间了，好好搞一下，让心情爽一爽，可是今天，三文始终提不起那种欲望，只是苦笑了一声，说了句客套话，“我发觉你比以前漂亮了”。\n女孩走后，三文在洗头的地方用冷水洗了洗脸，然后去隔壁的罗森便利店，买了一瓶三得利乌龙茶，想给自己提提神。\n便利店内有一张长条桌，三文靠在上面，喝着乌龙茶。透过店里的橱窗，街头的路人和汽车都处在运动状态，还有漂亮的美眉经过，有意无意地朝店内瞟上一眼。\n但是三文没有胃口。他决定给诺诺打电话，有两句话，非说不可。\n第一句，我在你家里所看到的一切，千真万确，我没有撒谎，没有跟你开玩笑。\n第二句，那幅画有问题。\n绝对有问题。\n三文摸出诺基亚7250手机，准备给诺诺打电话，屏幕上“收到１条信息”，三文不假思索按操作键，阅读它。\n屏幕上显示一行文字，让他感到不可思议。\n“你们终于看见了我的裸体，从现在起十二小时内，你必须公开展示你的裸体，否则将厄运临头。”",
            "summary": "三文在诺诺家中看到了一个裸体女子，后来他发现这幅画有问题。为了证实自己所见，他收到了一条神秘信息，要求他在12小时内展示自己的裸体。这个故事充满了悬疑和紧张气氛，让人想要继续阅读以了解接下来会发生什么。"
        },
        {
            "id": 4,
            "content": "加上标点符号，一共四十二个字。\n三文靠着长条桌，足足有三分钟，一动未动。\n这条信息的接收时间在12点01分，即在他目睹了画的变化之后，当时他提着裤子惊慌失措地跑出去找诺诺，未能觉察收到信息的提示音与振动。\n发送这条信息的手机号码是13901673693，139是“中国移动”的号码，对三文来说，这是一个完全陌生的号码。\n三文犹豫了一下，按了通话键，想听听这家伙的声音，跟他（她）沟通一下，问问他为什么要搞这种恶作剧，手机里清晰地传来“对不起，您拨的用户已关机。”\n现在是下午四点半，三文决定提前下班。\n三文骑上雅马哈，先去了诺诺上班的星巴克肇家浜路店，想给她看这条短信息，出乎意料，店里的同事告诉他，诺诺提前下班了。至于去了哪里，不知道。\n三文要了一杯卡布其诺，坐在店堂里，拨了诺诺的手机，铃响数遍，无人接听。\n她在哪儿？她在干什么？她为什么不接电话？\n三文的脑海里一下子冒出几个问题。\n是不是跟那个叫阿壶的家伙在一起，因为这顿扁，向他道歉，给他疗伤，帮他摸摸这儿，摸摸那儿……",
            "summary": "三文收到陌生号码发来的短信，犹豫后接通，对方已关机。他想找诺诺，但无法联系上。在星巴克肇家浜路店，同事告知诺诺已提前下班，不知去向。三文疑惑是否诺诺与阿壶在一起。"
        },
        {
            "id": 5,
            "content": "三文马上告诫自己，不要胡思乱想，眼前有更重要的事情亟待解决。\n三文给诺诺发去一条短信：“你在哪儿？为什么不接听？”\n隔了几分钟，没有回复，又发一条：“我收到一条奇怪的短信，想给你看。”\n还是没有回复。\n三文想明白了，诺诺肯定在赌气，上次争吵，她也是这样，一连三天不接听手机，不回复短信，连家里的电话也不听，都是她母亲接的电话。\n“三文啊，诺诺有点不舒服，上床睡了，你明天再打来吧。”",
            "summary": "三文发短信给诺诺询问她的位置和为何不接听电话，但未收到回复。他开始意识到诺诺可能在生气，因为上次争吵时她也用同样的方式回避。诺诺的母亲告诉三文她不舒服，要静养，建议明天再联系。"
        }
    ]
}