{
    "chapter_title": "第十三章  拉 票",
    "chapter_summary": "全国瞩目的非常女生PK赛因死亡事件和黑幕传闻备受关注。为了重塑比赛形象，组织者决定举办电视台拉票活动。10名选手在专业团队的帮助下，准备参加这场重要的比赛。当红主持人夏可盈热情地与选手们交流，提醒他们拉票的重要性。周楚楚在比赛中独自思考关于比赛的谜团，霍彤试图安慰她，却发现自己对她的感情复杂。周楚楚和霍彤参加同一个选秀节目，周楚楚支持霍彤并为她加油。然而，周楚楚觉得娱乐圈不适合自己，尤其是因为姐姐汤佩琪的死。霍彤在寻找周楚楚时发现她在沉思，鼓励她勇敢坚持。周楚楚在拉票环节中沉默寡言，引发夏可盈的疑问。霍彤怀疑周楚楚可能想放弃比赛，原因与近期发生的事件有关。选手们入住明珠饭店后，霍彤要求与周楚楚同住一间房。两人在吃饭时，霍彤表达了对周楚楚的信任和姐妹情谊，周楚楚也回应表示他们永远是好朋友。霍彤回到房间后发现周楚楚试图自杀，两人因此受到惊吓。这时，她们收到了一封来自电视台的礼物，里面有一张蓝色玫瑰花图案的CD盘和一封信。莫言松来找周楚楚询问案情，恰好遇到了这一幕。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "这次的比赛引起了全国各地观众的注意。从死亡事件到选手爆料比赛有黑幕等事情，都为此次比赛蒙上了黑影，但也吸引了大量眼球。几乎每天关于非常女生pk赛的新闻都会刊登到各大报刊的头条，成为大家茶余饭后的一个话题。甚至有人预言谁参加了非常女生pk赛，谁就有可能成为下一名被杀的对象。这种恐怖的预言就像一条可怕的咒语流传在大街小巷，就连本次支持比赛的广告商们都表示了对这次比赛发生的诸多事件的不满，认为影响到他们企业的形象。为了让这一切都平静下来，也为了能让广告商们安抚下来，非常女生pk赛的组织者决定在电视台上举行一次拉票活动，同时也期望能重新竖立本次比赛的健康形象。\n10名选手来到电视台，由化妆师们为她们上妆，并且由专业的服装造型师为她们挑选了适合自己的衣服，在一阵忙忙碌碌的准备中，当红的娱乐节目主持人夏可盈身着一身简洁的白裙来到了选手的面前。\n“你们好！”夏可盈热情地跟大家打着招呼。\n看到夏可盈，选手们发出一阵轻呼，她简直比电视上还漂亮。\n“马上就要拉票了，大家要准备好，千万不要说错话，这次的拉票对于你们晋级可是很重要的，你们一定要努力。我们这里还收到了你们的支持者们寄来的礼物，每个选手都有。等拉票结束后，会给你们。”夏可盈只是简单地说了几句话后，微笑地冲大家挥了挥手，然后就走进了直播室。\n选手们立刻发出一阵骚动，大家的心情都非常紧张，比赛已经进入到了10进5，眼看距离最终的决赛已经不远了，虽然这期间发生了很多事情，但谁也不愿意在这个时候选择放弃。\n在工作人员的指挥下，1号选手黄玉娟第一个走进了直播室。起初，她还显得有些拘谨，但在夏可盈的引导下，她已经完全放松，回答问题的时候也是笑容满面，气氛一下子放松下来。站在直播室外的选手们却都不敢怠慢，一个个瞪着眼睛紧张地望着直播室外的那台电视，都希望能从上一个选手身上得到些经验，轮到自己说的时候能够表现得更好。",
            "summary": "非常女生PK赛在全国引起关注，因死亡事件和黑幕传闻而备受瞩目。比赛成为热门话题，甚至有恐怖预言影响广告商和企业形象。为平息风波，组织者决定举办电视台拉票活动，希望重塑比赛形象。10名选手在化妆师和服装造型师的帮助下，准备参加拉票。当红主持人夏可盈热情地与大家打招呼，提醒选手们拉票的重要性。选手们紧张地等待着，希望能从其他选手身上学到经验，表现得更出色。"
        },
        {
            "id": 1,
            "content": "只有一名选手站在角落里独自发呆。\n周楚楚靠在墙上，目光呆呆地望着头顶上方的那些凌乱的支架以及大小不一样的照明灯。她的心很乱，她根本没有心思为自己拉票，她不知道为什么脑海里总会想起蒋燕，她到底是个什么样的人？她现在到底在哪儿？这些事情是她做的吗？还有为什么每个死者死的时候脸上都会少一样器官？这样做是为什么？张子瑶为什么又突然失踪了？还有倪美媛也曾经失踪过，那个让她昏睡的人又有着什么样的用意？这一切的一切为什么会发生在非常女生pk赛上？周楚楚知道自己不是警察，根本找不出答案，可是她却无法控制自己的思想。\n霍彤侧脸望向周楚楚，周楚楚满脸愁云地倚在墙边一动不动，似乎在想着什么，从她脸上悲伤的表情，她可以看出周楚楚内心的痛苦和焦虑。她想要上前安慰她，她知道现在周楚楚非常需要她的安慰，可是她只是迈出了一步后又犹豫地收回了脚。她突然发现自己不知道该对周楚楚说些什么，每次对上她那炽热的眼神，她的心中都会有种莫名的感觉，她很排斥那种感觉，甚至不敢正视。霍彤转过了头，望向电视，她尽量不去看周楚楚，可是她的脑海里却总是浮现出周楚楚的样子。",
            "summary": "周楚楚独自发呆，思考着一系列关于非常女生pk赛的谜团。霍彤看到周楚楚的痛苦和焦虑，想要安慰她，但不知如何开口。同时，霍彤也发现自己无法摆脱对周楚楚的莫名感情。"
        },
        {
            "id": 2,
            "content": "周楚楚转过头，因为她听到了霍彤的声音，她不知什么时候已经走进了直播室，阳光帅气的笑容在电视屏上表现得相当到位，也相当地迷人。周楚楚情不自禁地走到电视跟前，看着霍彤。她很聪明，对于夏可盈的提问能够快速而机智地应对，她绝对是个有着无限前途的女生。周楚楚在心中为她祝福，祝愿其能一帆风顺，有一天能够成为一名家喻户晓的明星，而自己……周楚楚苦笑一声，想到姐姐汤佩琪的死，她突然觉得自己并不适合这个圈子，并不适合做一个明星，也许普普通通的她更好一些。\n霍彤的拉票结束，她在走出直播室的时候，抬头在选手中寻找着周楚楚，却发现她并不在，望向她刚才站着的地方，却看到她依然靠在墙上想着事情。霍彤注视着周楚楚，此时的她显得那么的可怜，那么的柔弱，仿佛一阵风就能将她吹倒。她只希望周楚楚不要真的倒下，一定要勇敢地坚持下去。\n终于轮到周楚楚了，当她走向直播室的时候，在经过霍彤的身边时她停了一下，但却并没有抬头，只是停了一下就走进了直播室。\n在进入直播室的那一瞬间，周楚楚的表情由忧伤转换为微笑，虽然那微笑看起来有些勉强，但是她已经尽力在调整着自己的情绪。\n“你好，欢迎你8号选手周楚楚。”夏可盈鼓了两下掌，道，“来向我们电视机前的观众问声好吧。”\n“大家好。”周楚楚轻轻地说道，脸上只是流露着淡淡的笑容，在说了这一句话后，她就保持着沉默。\n夏可盈担心冷场，赶紧说道：“楚楚，你今天来到这里，想要对支持你的朋友们说些什么？”\n“谢谢。”周楚楚并没有作什么准备，只是随意地说着，她也确实不知道应该说些什么。\n“现在是你拉票的时间，你想对电视机前的观众朋友们说些什么？”夏可盈显然没想到还有这么沉默寡言的选手。",
            "summary": "周楚楚和霍彤参加了同一个选秀节目。周楚楚被霍彤的表现吸引，对她表示祝福和支持。然而，周楚楚觉得自己不适合娱乐圈，想起姐姐汤佩琪的死让她更加坚定了这个想法。霍彤在寻找周楚楚时，发现她正在沉思，希望她能勇敢坚持。轮到周楚楚拉票时，她显得沉默寡言，表情略显忧伤。"
        },
        {
            "id": 3,
            "content": "“我会努力。”周楚楚只是轻轻地说了这4个字，说完后她向着屏幕缓缓地鞠了一个躬，然后什么话也没说就走出了直播室。\n周楚楚的回答简洁干脆，这让夏可盈太意外了，她不得不赶紧向着电视机前的观众打着圆场，直到下一名选手进场。\n周楚楚却走到刚才自己一直站着的角落里继续发呆。\n霍彤一直盯着屏幕，她看得出周楚楚似乎想要放弃比赛，为什么？为了最近发生的这些事吗？还是为了……\n拉票总算结束了，而选手们带着各自的礼物遵照组织者的安排，住进了本市一家名为明珠的饭店。而霍彤却要求跟周楚楚住在同一间房，这让周楚楚顿感意外，她原以为霍彤在极力回避她。\n当选手们按照指定的房间住下时，霍彤放下行李和礼物，一屁股坐在了床上，皱着眉头看着周楚楚。\n“我……一会儿要去吃饭，我先去洗个澡。”周楚楚不知道现在如何跟霍彤单独相处，她只想找个理由溜进洗手间。\n“楚楚……”霍彤却叫住了刚要站起身的周楚楚。\n“嗯？有事吗？”周楚楚不敢看霍彤。\n“楚楚，我信任你，我永远会把你当成好朋友，好……姐妹。”霍彤决定一定要把自己的想法说清楚，这样对她，对周楚楚都好，她不想再这样下去，这样下去，她和周楚楚都会感到痛苦。\n周楚楚的心在痛，她使劲儿地控制着眼泪，不让它流下来，然后拼命地调整着情绪，脸上露出笑容道：“这么说你不再怀疑我，也不再怨我之前没有告诉你我和汤佩琪的关系喽？”\n“当然，我早就不怨你，我想我应该信任你，每个人都有自己的隐私，没有义务去告诉别人，况且通过这段时间的接触，我可以看得出你是一个很好的人。”虽然看得出周楚楚的笑有些勉强，但是她知道只要自己放松，自己没事，那么周楚楚也会想通的。\n“谢谢你信任我，我们永远都是好朋友，好……姐妹。”周楚楚的脸上在笑，心却在流泪，不过她知道要想跟霍彤相处下去，只能这样，只能是好姐妹。",
            "summary": "周楚楚在直播中简短回答后离开直播间，让夏可盈感到意外。霍彤猜测周楚楚可能想要放弃比赛，原因可能与最近发生的事情有关。选手们入住明珠饭店后，霍彤要求与周楚楚同住一间房。在吃饭时，霍彤向周楚楚表达了信任和姐妹情谊，周楚楚也回应表示他们永远是好朋友。"
        },
        {
            "id": 4,
            "content": "“那么，你先洗澡，我去买点饮料。”霍彤边说边站起身拉开了门。\n当霍彤走出去的时候，周楚楚一下子冲到了洗手间里，拧开了水龙头，冰凉的水立刻浇在了她的脸上、身上、衣服上……她缓缓地蹲下身流出了眼泪。\n当霍彤关上门的那一刹那，脸上的笑容立刻消失，换上的是一种略带苦涩的表情，连她自己都不知道是怎么了，虽然她说出了自己想说的话，可是说出来后她也并没有感到轻松多少，甚至一点儿都不开心。霍彤走出饭店，在拐角的小商亭里买了几瓶饮料，当她走回到饭店大门的时候，正好看到莫言松从车上下来。\n“莫警官！”霍彤打了一声招呼。\n“霍彤。”莫言松抬头看了一眼霍彤，道：“我正找周楚楚，你知道她住在哪间房吗？”\n“她跟我住一间房。”霍彤爽快地回答道。\n“喔。”听到她说和周楚楚住一间房，莫言松感到心中又有一种说不出的酸劲，他在心中嘲笑自己是否不太正常。\n“莫警官，您找楚楚有事？”边往饭店里走，霍彤边问道。\n“对，我已经查到一些资料，要跟楚楚说一下，另外，还想问一些事情。”\n莫言松道。\n当二人快要走到房间门口的时候，却突然听到房间里传出一声尖叫，那声音竟然是周楚楚的。\n“楚楚……”\n霍彤立刻冲进了房间，手中的饮料瓶被她扔在了地上，莫言松也没有犹豫跟着霍彤冲了进去。\n周楚楚什么事都没有，只是头发湿湿的，表情看上去像是受到了些惊吓，身体死死地靠在身后的桌子上，而她的床上则放着刚从电视台拿回来的礼物，礼物是用棕色的邮包包裹着，现在它是打开的，里面放着一张印有蓝色玫瑰花图案的cd盘和一封信……",
            "summary": "霍彤和周楚楚在饭店相遇，霍彤先去洗澡，周楚楚则在洗手间试图自杀。霍彤回来后发现周楚楚没事，但受到惊吓。她们房间里有一封来自电视台的礼物，里面有一张蓝色玫瑰花图案的CD盘和一封信。莫言松来找周楚楚询问案情，刚好遇到这一幕。"
        }
    ]
}