{
    "chapter_title": "第二十一章  音乐声响起的时候……",
    "chapter_summary": "周楚楚在一场音乐比赛中发现了一张与她之前见过的蓝色玫瑰花相似的cd，她怀疑这与比赛有关。在与双鱼娃娃组合交谈时，她们并未透露太多信息。比赛当天，双鱼娃娃组合误拿了错误的CD，导致周楚楚在台上陷入迷茫。关键时刻，霍彤为周楚楚加油鼓劲，帮助她重新找回状态，成功完成演唱。周楚楚和霍彤都成功晋级，周楚楚也对霍彤充满感激。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "周楚楚以最快的速度冲到了双鱼娃娃组合的面前，一把将那张cd抢了过来。\n一模一样，竟然跟她之前见过的蓝色玫瑰花一模一样！\n“这张盘你们从哪儿得到的？”周楚楚情绪激动地叫着，引来了周围参赛选手的目光。霍彤赶紧走上前，低声说道：“楚楚，怎么了？”\n周楚楚却不理会霍彤瞪着眼睛继续问着两位女孩，“快告诉我这是谁给你们的。”\n“我们怎么知道是谁给的。”其中一个皮肤稍白的女孩答道，同时上下打量了一下周楚楚。\n“你们怎么可能不知道是谁给你们的？你们买的吗？还是别人送的，或是……”\n“你这个人真奇怪，这是我们的cd，跟你有什么关系？”另一个皮肤略黑的女孩很不友好地回道，同时将周楚楚手中的cd抢了回来。\n“楚楚，马上就轮到你参赛了，赶紧调整一下情绪，别去管其他人的事了。”霍彤眼看15号选手唱完了歌，而周楚楚的情绪却在这个时候变得很激动，这一定会影响她的演唱效果，所以霍彤很担心。\n周楚楚像是没听到霍彤的话，继续说道：“快告诉我这张cd到底是怎么来的，这很重要！”\n皮肤略白的女孩似乎有些懒得跟周楚楚纠缠，说道：“我们也不知道，有一天收到一个邮包，里面就是这张cd，还有一封信，根本没有寄信人的地址和姓名。”\n“信？信上写什么？”周楚楚追问道。",
            "summary": "周楚楚在比赛中发现了一张与她之前见过的蓝色玫瑰花相似的cd，她怀疑这与比赛有关，于是试图询问双鱼娃娃组合。然而，她们并不愿意透露太多信息。这时，霍彤提醒周楚楚注意比赛时间，但周楚楚仍然坚持追问。她们表示收到一张没有寄件人信息的信件，内附这张cd。"
        },
        {
            "id": 1,
            "content": "“就是让我们学这首歌，在参赛的时候唱这首歌。那首歌是挺好听的，但是不符合我们的风格，所以我们虽然学会了，但也没打算拿它来参赛。谁知，竟然拿错了cd。”皮肤略白的女孩懊恼地说道，同时拍了拍自己的脑袋。\n周楚楚愣在原地。这是怎么回事？无缘无故有人给她们寄了一张cd，让她们学，然后……\n“请16号参赛选手周楚楚上场。”\n周楚楚还没想明白事情的原委，舞台上已经传来了主持人的声音。周楚楚不得不赶紧上台，在临走出后台的时候，她冲着双鱼组合的两位女孩说了一句：“你们不要用这张cd伴唱。”说完，走上了台。\n两位女孩你看看我，我看看你，都不知道周楚楚在说什么，相视一笑后，接着忙自己的事。\n霍彤看了看两位女孩，又侧头看了看周楚楚的背影，心中不禁纳闷，她不明白刚才周楚楚为什么会有那样的反应，只是一张cd，有什么特别的吗？霍彤边想边走到了舞台的入口。\n音乐已经响起，可是周楚楚却呆呆地站在麦克风的面前，目光迷茫地看着地面，似乎在想什么，甚至连耳麦都忘了戴，前奏眼看就要结束，可周楚楚根本没有反应。\n霍彤开始担心了，如果这样下去，周楚楚一定会被pk掉，她想也没想，一个箭步冲到台下，从一位年轻的男孩手中抢过了一个星形的荧光棒，快速说了一声对不起后，站直了身子挥着荧光棒大声冲台上叫道：“周楚楚！你最棒！我们永远支持你！”\n突然听到有人在为自己加油，周楚楚先是一愣，但随即反应过来自己已经站在舞台上，她赶紧戴上耳麦，前奏鸣曲正好结束，周楚楚一个音符都不差地进入了正歌部分。",
            "summary": "周楚楚被要求唱一首好听但不符合她们风格的歌曲。在比赛当天，她们误拿了错误的CD。在台上，周楚楚因为困惑而陷入迷茫，无法顺利演唱。这时，霍彤看到周楚楚的状况，为她加油鼓劲，使她重新找回状态，成功完成演唱。"
        },
        {
            "id": 2,
            "content": "霍彤松了一口气，脸上露出了轻松的笑容，但手中仍然继续挥舞着那根星形的荧光棒。\n周楚楚边唱边看向霍彤，是她在最关键的时刻帮助了自己，她心中充满感激之情，伸手冲着霍彤招了招手。不管会发生什么事情，她都要唱好这首歌，否则就对不起霍彤的苦心。在歌曲结束的时候，周楚楚轻声地说了一句：“谢谢。”目光却望着霍彤的方向，她在说给她听，她真的非常感激她。\n评委似乎对于周楚楚的嗓音很满意，所以评论的时候都大加赞赏，这更增加了周楚楚的信心，她微笑地看了一眼霍彤后，走下了舞台。",
            "summary": "霍彤在关键时刻帮助了周楚楚，使她在比赛中取得了成功。周楚楚对霍彤充满感激，并在比赛结束后向她表示感谢。评委们对周楚楚的表现赞不绝口，让她更加自信地走下舞台。"
        },
        {
            "id": 3,
            "content": "“好了，搞定！”霍彤将手中的星形荧光棒还给了那名男生，男生呆呆地看着霍彤，有点犯傻的感觉。霍彤却微微一笑，说了一声：“谢谢。”说完后，直接走到舞台前潇洒地蹦上了台。\n台下立刻发出了尖叫声。霍彤只是微微一笑，很随意地摘下牛仔帽，将耳麦戴上，她的动作干净利落，赢得台下一片掌声。\n站在舞台入口处的周楚楚冲着霍彤竖起了大拇指。霍彤耸了耸肩，还给周楚楚一个自信的笑容。\n音乐响起，是那种美国乡村音乐的风格。乐曲很欢快，霍彤随着乐曲轻晃着身子，虽然只是简单的几个动作，但却表现得相当到位，台下的观众也跟着她的歌声晃动起身子。\n她真是一个富有感染力的人，周楚楚不得不承认这一点。看着霍彤帅气的舞蹈动作，听着她那带有磁性又略显粗犷的歌声，仿佛觉得自己真的置身于美国南部的某个乡村里。她真是太棒了！\n“霍彤，你最棒！霍彤，你最棒！”周楚楚情不自禁地为其加油助威。\n霍彤冲着周楚楚眨了一下右眼，那一眨充满了性感和回味，周楚楚感觉自己的心中突然一动，似乎对霍彤的好感越来越强。她绝对是一个一流的歌手！\n当霍彤终于唱完后，台下响起了雷鸣般的掌声，掌声持续了有十几秒钟。主持人李盈和张可相继走到了霍彤的身边，要求在评委点评之前，他们要先进行一个短暂的采访。\n周楚楚知道，霍彤肯定能晋级。这么出色的歌手，这么有特色的歌手，正是乐坛所需要的，她为她祝福，在心中为她祝福。\n“我们要上场了，你看我的衣服没问题吧？”\n“没问题，那你看我的发型呢？”\n听到身后有声音响起，周楚楚只是回头看了一眼，但就是这一眼让她立刻又想到了那张印有蓝色玫瑰花图案的cd盘。",
            "summary": "霍彤在舞台上成功表演后，与朋友们互动并接受了主持人的采访。她的朋友周楚楚为她的出色表现感到自豪，认为她是一个富有感染力的歌手。在表演结束后，观众们为霍彤的歌唱和舞蹈鼓掌欢呼，纷纷表示她绝对能够晋级。"
        },
        {
            "id": 4,
            "content": "说话的是正是双鱼娃娃组合的两名成员。\n周楚楚也顾不上听主持人对霍彤的采访，赶紧走到双鱼娃娃的面前问道：“那张cd呢？”\n皮肤略白的女孩白了周楚楚一眼，道：“你这人是不是有病啊，我们好像并不认识，你怎么老找我们麻烦。”\n周楚楚也来不及解释，道：“那张cd一定有问题，你们一定不要用那里面的曲子。”虽然她不知道是否真的有问题，但是她预感到会出事。\n“18号双鱼娃娃组合请上场。”舞台上再次响起主持人的声音。\n双鱼娃娃组合绕过周楚楚走上了台，留下周楚楚一个人站在原地皱着眉。\n“怎么了？楚楚。”霍彤刚下来，就看到周楚楚担忧的表情。\n“我总感觉会出事。”周楚楚看着刚走上台的双鱼娃娃组合，心中有一种莫名的感觉。\n“会出什么事？霍彤根本不知道周楚楚在担心什么。\n“那朵蓝色的玫瑰花……”\n周楚楚的话还没说完，她的表情立刻就僵住了。\n那音乐……那曲调……\n周楚楚倒吸了一口冷气，那不就是半夜在医院里听到的那具尸体唱的歌吗！",
            "summary": "周楚楚和霍彤是双鱼娃娃组合的成员。周楚楚在舞台上找到双鱼娃娃组合，提醒她们不要使用一张CD里的曲子，因为她预感到会有问题。然而，双鱼娃娃组合并没有理会她，继续上台表演。周楚楚担心这张CD里的曲调与她在医院听到的诡异歌声有关。"
        }
    ]
}