{
    "chapter_title": "第二十三章  教堂里的鬼影",
    "chapter_summary": "选手们按照导演的要求准备拍摄宣传片。导演助理薛莉负责协调工作，选手们换好服装并等待化妆。服装师为选手们挑选了合适的服装，大家有序地开始了拍摄准备工作。周楚楚和霍彤在闲聊中发现这个地方适合拍恐怖片，而霍彤则认为这里神圣不可侵犯。周楚楚在车上睡觉时错过了教堂的拍摄，醒来后在霍彤的提醒下加入了拍摄队伍。他们在古老的教堂里拍摄，周楚楚感觉到似乎有人在看她，但什么也没看到。在拍摄过程中，周楚楚的妆容不小心被蹭花，但在化妆师的补救下成功完成了拍摄任务。导演秋导与周楚楚交流，由于拍摄过程不顺利，秋导心情不佳。周楚楚在霍彤的鼓励下在祭台上摆出各种姿势，成功地完成了拍摄任务。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "汽车停下来的时候，车上的选手发出了惊呼声。\n距离汽车50米的地方，耸立着一座古式的西方天主教堂。教堂看起来已经荒废了多年，周围没有其他的建筑物，只有一些早已荒凉的田地，教堂立在当中显得孤零零的。\n教堂的外墙看起来曾经像是白色的，也许是经过了岁月的洗礼，很多地方的墙皮都掉了下来，已经旧得没有原来的模样。塔尖顶上有一个歪着的十字架，看起来随时都有可能掉下来。\n“各位选手，请大家换上服装，化好妆下车，今天我们就选在这里来拍摄宣传片，时间很紧，请大家抓紧时间。”导演的助理是位刚毕业的女大学生，名叫薛莉，性格开朗外向，在车上的时候还和选手们闹成一片，但一工作起来立刻变得有板有眼。\n导演和摄影师及其他的一些工作人员相继走下了出，只留下了一名服装造型师和两名专业化妆师。\n根据选手的性格及外在的长相特点，服装师早已为她们选购好相应的服装。大家迅速地换上服装后，分坐两边等待着化妆师为自己上妆。",
            "summary": "选手们停好汽车后，按照导演的要求开始准备拍摄宣传片。导演助理薛莉负责协调工作，选手们迅速换好服装并等待化妆。服装师已根据选手性格和长相为他们挑选了合适的服装，大家井然有序地开始了拍摄准备工作。"
        },
        {
            "id": 1,
            "content": "而霍彤就坐在周楚楚的身旁，她低下头的时候，刚好看到周楚楚望着教堂的顶端，顺着周楚楚的视线望去，霍彤看到几只乌鸦飞进了教堂顶端的钟楼。\n“不知道钟楼上的钟还能不能响。”霍彤先开口说道。\n周楚楚趴在车窗上，眨着眼睛轻轻地说道：“这个地方倒是一个拍恐怖片的好地方。”\n霍彤笑了，笑周楚楚太有想像力了：“拍恐怖片？这么神圣的地方，你却把它想成恐怖的地方，呵呵。”\n“可是它看起来确实很荒凉，也许很久都没有人住过，以前住过的那些人也有人可能会死在这里。霍彤，你说教堂里会有鬼吗？”连周楚楚都不知道为什么会有这样的想法，只是看到教堂孤零零地立在那里，心中就产生一种诡异的感觉。\n霍彤看着周楚楚，她的眼神看起来是那么的专注，整个情绪完全沉浸在教堂的气氛中。“也许会有鬼吧。”霍彤打趣地说道。\n周楚楚没再说话，只是望着教堂，将耳机插进了耳朵里，按下了cd机上的play键。蒋燕的声音立刻传进了周楚楚的脑中。\n下午6点。\n拍摄进行得并不顺利，只拍摄完6名选手。",
            "summary": "周楚楚和霍彤闲聊。周楚楚觉得这里适合拍恐怖片，而霍彤则认为这里神圣不可侵犯。突然，周楚楚问霍彤教堂里会不会有鬼。霍彤开玩笑地说可能有鬼。随后，周楚楚戴上耳机，开始欣赏音乐。此时，拍摄进度并不顺利，仅完成了6名选手的拍摄。"
        },
        {
            "id": 2,
            "content": "霍彤走上车的时候，发现周楚楚还在靠在车窗旁睡着觉。其他的选手一化完妆不管是不是自己拍摄都站进了教堂，只有周楚楚一个人老老实实地坐在车上听音乐，不知什么时候她就靠在了车窗上睡着了，霍彤一直没敢叫醒她，直到自己拍摄完后，她才发现周楚楚依然不在教堂里。\n霍彤走到周楚楚的身边坐了下来，低声说了一句：“快轮到你了。”\n周楚楚没有反应，仍然紧闭着双眼继续睡自己的觉，从她疲倦的面容上可以看出来，她真的很累，而且真的需要好好休息一下。霍彤叹了一口气，她在考虑是叫醒周楚楚还是让她这样睡下去。正在她犹豫的时候，周楚楚动了一下，左耳朵上的耳机掉了下来，声音立刻从耳机里传了出来。\n霍彤拿起了耳机，插进了自己的耳朵里，是蒋燕的歌声，这倒让霍彤有些意外，她没想到周楚楚竟然一直在认真听蒋燕的歌曲，为什么？难道她真的要唱这首歌？\n正在霍彤思考的时候，教堂门口却传来助理薛莉的声音，她在找周楚楚。\n“楚楚，快醒醒，轮到你拍摄了。”霍彤伸手推了推周楚楚。\n周楚楚嘴中发出一声轻哼，然后慢慢地睁开了眼睛，在看到霍彤那张帅气的脸后，她猛地坐了起来，脸立刻变得通红：“我……你……怎么在这儿？”\n霍彤被周楚楚这句话给逗乐了：“你是不是做梦做糊涂了，我们今天不是来教堂拍宣传片吗？现在导演的助理在叫你。”\n“噢。”周楚楚现在才清醒过来，关上cd机，赶紧从车上跳了下去，在向前跑了几步后，她突然站住了。\n教堂顶端的钟楼里似乎有一个人影一闪而过。\n周楚楚的心突然紧了一下，抬头死死地盯着那个方向。",
            "summary": "霍彤在拍摄过程中发现周楚楚在车上睡着，没有参加教堂拍摄。当周楚楚醒来时，霍彤提醒她该拍摄了，而这时助理薛莉也在寻找周楚楚。周楚楚疑惑地看着霍彤，然后前往教堂拍摄。"
        },
        {
            "id": 3,
            "content": "没有人，刚才是眼花吗？\n“楚楚，怎么了？”霍彤顺着周楚楚的目光看向钟楼，却什么也看不到。她不明白周楚楚在看什么。\n“没事，可能是刚睡醒，脑袋还不太清醒。”周楚楚笑了笑，同时伸手拍了一下脑袋，飞快地奔进了教堂。\n走进教堂，周楚楚立刻看到了一排排整齐的座椅，上面落满了厚厚的尘土，本来地面上也同样落满了尘土，但现在已经印上了杂乱的脚印。周楚楚抬起头环视了一圈，除中间有耶稣基督的十字架受苦像外，两边还有圣母玛利亚、大圣若瑟等圣人圣女们的圣像，四壁上还绘有耶稣基督走过的14处苦路像。教堂前堂的中央都有一个祭台，看起来像是为举行弥撒礼仪而用的，只不过现在那里已经被工作人员和机器给占领了。\n“楚楚，快过来，该轮到你拍摄了。”薛莉看到周楚楚走进来，赶紧冲她招了招手。周楚楚赶紧跑到了薛莉的身边。\n“你的妆怎么有点花了？”薛莉急道。\n“可能是我刚才睡觉的时候不小心给蹭花了。”周楚楚感到抱歉。\n“化妆师麻烦您再给周楚楚补补妆。”薛莉一边说一边弯下身整理着周楚楚身上的白色长袍道，“你现在就像一个圣女一样站在祭台上，要表现得很清纯，很神圣的样子，就像……”薛莉想了一下后，接着说道，“就像圣母玛利亚一样。”\n“喔。”周楚楚并不信教，现在要面对机器表现出一种神圣的样子，这有点儿难为她。\n化妆师补好妆后，薛莉将周楚楚拉到了前堂的祭台上，让她试着摆摆姿势，然后冲着导演说道：“秋导，可以了。”",
            "summary": "周楚楚和朋友们来到了一个古老的教堂。突然，她觉得有人在看她，但什么也没看到。她以为是刚睡醒后的幻觉，但随后发现教堂里有很多脚印和尘土，似乎有人来过。在拍摄现场，周楚楚的妆容不小心被蹭花，但在化妆师的补救下，她成功地完成了拍摄任务。"
        },
        {
            "id": 4,
            "content": "被称作秋导的人是一个长着满嘴大胡子的人，乍看起来确实很有青年艺术家的气质，只是脱掉那身导演的外衣后，看起来又活像一个农民工。也许搞艺术的人都这样。\n“你是8号选手周楚楚？”秋导冷着脸看着周楚楚，今天的拍摄非常不顺利，所以他现在的心情看上去并不好。\n“我是周楚楚。”周楚楚站在祭台上显得有些尴尬，虽然已经有了在舞台上演唱的经验，可是现在不是演唱，手里也没有麦克风，还要摆出各种各样的姿势，前面还有一个大摄像机对着自己，这种感觉很不好，甚至让她感到非常紧张。\n霍彤不知道什么时候站在了秋导的后面，冲着周楚楚摆了摆手，示意她放轻松些。周楚楚点了点头，脸上露出了微笑，深呼一口气后，闭着眼睛做出了祈祷的动作。\n“好了，准备开拍！”秋导一声令下，周楚楚赶紧挺直了身子，略微扬起头看向上方，双手依然做着祈祷的动作。\n“好，放松，脸上要露出笑容……”秋导从摄像机旁的小电视中观看着周楚楚的表现，“不是这样笑！那笑容要表现得很神圣，就像一个圣女一样！”\n周楚楚赶紧调整着自己的面部表情。",
            "summary": "导演秋导正与8号选手周楚楚交流。由于拍摄过程不顺利，秋导心情不佳。周楚楚在祭台上摆出各种姿势，感到紧张。好友霍彤在一旁鼓励她放松。秋导指导周楚楚调整面部表情，以表现出圣女的气质。"
        },
        {
            "id": 5,
            "content": "“好！非常好！头再向上扬一下。”\n在秋导的指导下，周楚楚又向上扬了扬头。\n霍彤看着周楚楚，一身白色的长袍，袍的样式看起来就像是修女穿着的衣服，头发自然地披散，靠近发梢的地方略微上卷，头上戴着一圈白色的花环，使她看上去真的就像是即将要升天的圣女一样。\n霍彤不禁多看了几眼周楚楚，她真的是越来越漂亮了。\n而周楚楚现在却已经紧张到极点，为了减轻心中的压力，她扬着头看着教堂的二层，白色的玻璃窗外映着夕阳残留下的余光，红红的，却又显得那么亲切。\n突然，一只手慢慢地自玻璃窗下滑了上来，那只手上握着一朵蓝色的玫瑰花，然后一个头戴粉红色水晶皇冠，身穿粉色公主裙的女生直直地站在了窗旁直视着周楚楚。\n周楚楚甚至可以看到她五官上溢出来的血水……",
            "summary": "导演秋指导演员周楚楚进行表演，让她向上扬头。霍彤欣赏着周楚楚的美丽造型，而她实际上非常紧张。这时，一只手握着蓝色玫瑰花从窗户滑出，一个身穿粉色公主裙的女孩出现在窗口，她的脸上溢出鲜血。"
        }
    ]
}