{
    "chapter_title": "第二十五章  钟楼女尸",
    "chapter_summary": "霍彤和她的朋友们在教堂参加一个活动。突然，他们听到一声尖叫和钟声，随后发现自己陷入了昏迷。当他们醒来时，发现周楚楚失踪了，而CD机里的CD盘也不见了。此时，高芸芸出现，声称要为了为她被周楚楚陷害的姐姐报仇。霍彤开始怀疑是高芸芸带走了周楚楚。为了寻找周楚楚，霍彤跟随高芸芸来到钟楼。在那里，她发现了受伤的周楚楚。在用手电筒寻找线索时，她发现了一口大钟，但仍然没有找到周楚楚。就在这时，她突然听到了周楚楚的呼救声，原来周楚楚被困在钟下，并且受了伤。霍彤试图营救周楚楚，但当她伸手去拉她时，却发现周楚楚抓住的东西是一具女尸。原来，这具女尸是比赛中揭露黑幕的张子瑶。这个意外发现让霍彤感到震惊，但她仍然坚定地要继续寻找真相，救出周楚楚。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "先是一声尖叫，紧接着传来几声震耳的钟声，夜空中几只乌鸦徘徊在教堂的塔顶，发出恐怖的叫声。\n霍彤惊醒，猛地从椅子上坐了起来，浑身冒着冷汗，呼吸变得有些局促。她做梦了，而且做了一个噩梦。霍彤伸手擦了一下额头的汗水，摸索着找到手电筒，拧开后，转身看向周楚楚的位置。\n周楚楚不见了，cd机却完好地放在椅子上。\n霍彤皱起了眉头，她跑去哪儿了？霍彤伸手要开了cd机，却发现那张印有蓝色玫瑰花的cd盘不在机器里。霍彤的心中突然有种不祥的感觉，她记得刚才在梦中似乎听到了什么声音，好像有尖叫声，又好像有钟声……\n“刚才是不是钟在响啊？”是薛莉的声音，她正从座椅里爬起来。\n“怎么这么吵啊？什么声音啊？”其他人相继醒来。\n霍彤愣住，难道刚才不是在做梦，是真的听到声音？她抬起头望向教堂上方。\n几只乌鸦掠过玻璃窗，霍彤突然有种不祥的预感，她猛地站起身，端详着教堂前方的两侧，发现西侧有楼梯，立刻冲了过去。\n“喂——霍彤，你干什么去？”薛莉大叫着。\n霍彤却来不及回答她，三步两步地迈上楼梯，当拐过一个弯后来到了二层的走廊。\n漆黑一片。\n霍彤用手电筒照向两侧，却没有发现什么。正当她犹豫往哪个方向走的时候，西侧却想起了一阵杂乱的脚步声，紧接着一个人从某个地方冲了出来。\n“是楚楚吗？”霍彤边说边将手电筒举向了那个方向。\n当手电筒照向那个人的时候，那人却重重地坐在地上，发出“咚——”的一声。她的身上穿着粉色的公主裙，那款式跟李乐诗穿的那件一模一样，她的头上同样戴着一顶粉红色的水晶冠，只是她的手中并没有捧着一朵蓝色的玫瑰花，而是握着一把锋利的沾染着血迹的匕首。\n霍彤先是一怔，但紧接着飞快地跑到了那个人跟前。\n“是你！”霍彤有些意外，那个人竟然是高芸芸！\n高芸芸抬起头看着霍彤，目光中流露着恐惧之情，她的身子在哆嗦，像是受到了惊吓。\n霍彤蹲下身看着她手中的匕首问道：“这血迹是谁的？”\n“不是我……不是我……真的不是我……”高芸芸突然扔下了手中的匕首，惊恐地说道。\n“你怎么会在这儿？”霍彤怎么也没想到会在这碰见高芸芸，而且看着她这身打扮，霍彤终于明白下午拍摄的时候，周楚楚看到的那个“李乐诗”就是高芸芸扮的。\n“我要杀周楚楚……我要替姐姐报仇……”高芸芸的精神看上去有些不正常。\n听了高芸芸的话，霍彤一惊，猛地扯住高芸芸的胳膊厉声问道：“你杀了楚楚？”\n“不是我……不是我……不是我……”高芸芸的脸上又现出了恐惧之情，她拼命地挥着手，同时摇着头叫道。\n“楚楚在哪里？你对她做了什么？”霍彤嚷道。\n“死了……但不是我……真的不是我……”高芸芸带着哭腔叫道，眼睛惊恐地望着面前的那座楼梯。\n霍彤猛地推开高芸芸，转身冲上了楼梯。\n“霍彤！”薛莉及几名工作人员刚好走了上来，却正巧看到霍彤离开，本想叫住她，却看到她头也不回地跑了，而她刚才蹲着的地方却坐着一个女孩。\n“楚楚……”薛莉以为是周楚楚，当走到跟前的时候却发现是一个不认识的女孩，“你是谁啊？”薛莉问道。\n“她不是上次没有来参加比赛的高芸芸吗？”跟着跑上来的几名选手中有人认出了高芸芸。\n高芸芸却坐在地上，浑身颤抖着，嘴中不停地重复着：“死了……不是我……不是我……”\n“她怎么了？受刺激了吗？”秋导冷着脸问道。\n“哎呀，你看她身旁还有一把刀，那刀上还有血！”不知是谁叫了一句，大家同时望向地上，当看到地上的那把带血的匕首时，大家同时后退了几步。\n“你做过些什么？这血是哪里来的？”秋导伸手指着高芸芸问道，但是声音听起来毫无底气。\n“我什么也没做……我真的什么也没做……你们要相信我……”高芸芸从地上站了起来，大家同时再次后退了几步。\n“我本来是想杀周楚楚……可是我没杀她……我真的没杀她……”高芸芸一边说一边走向大家。\n大家一听到高芸芸要杀周楚楚，都吓得连连后退。\n“你……你不要过来……”薛莉指着高芸芸叫道。\n正当薛莉等人与高芸芸僵持的时候，霍彤早以最快的速度来到了顶层的钟楼。她正准备举起手电筒照向周围的时候，却听到了一声轻叫。\n“救……救命……”\n是周楚楚的声音，听起来是那么的软弱无力，就好像受了伤。",
            "summary": "霍彤和朋友们在教堂参加活动，突然听到尖叫声和钟声。她们醒来后，发现周楚楚失踪，cd机里的cd盘也不见了。高芸芸出现，声称要杀周楚楚为姐姐报仇。霍彤怀疑高芸芸杀了周楚楚，追到钟楼，发现了受伤的周楚楚。"
        },
        {
            "id": 1,
            "content": "霍彤赶紧将手电筒移向声音发出来的地方。\n是一口大钟，却没有看到周楚楚。霍彤问道：“楚楚，你在哪儿？”\n“我……我在钟……下面……”\n听到这个声音，霍彤赶紧冲到了钟的跟前，却看到周楚楚正吊在钟下，双手抓着上方的某样东西，身上白袍的下方已经印着一片猩红的鲜血。\n“楚楚！你受伤了！”\n霍彤急了，伸手正准备拉周楚楚，却看到周楚楚抓着的那样东西像是……一个人。\n人！霍彤一惊，将手电筒照向那个人，却不禁大惊失色，那根本不是人，而是一具女尸，她的嘴唇已经不见了，只留下一个血洞，而她竟然就是比赛场上揭发黑幕的那个女生张子瑶！",
            "summary": "霍彤用手电筒发现了一口大钟，但没有找到周楚楚。突然，她听到了周楚楚的声音，原来周楚楚被困在钟下，并且受了伤。霍彤试图营救周楚楚，却发现她抓住的东西是一具女尸，原来是比赛中揭露黑幕的张子瑶。"
        }
    ]
}