{
    "chapter_title": "第二十七章  蒋燕的歌",
    "chapter_summary": "在这个比赛日，10位选手参加了本季度最受欢迎的非常女生PK赛。尽管现场发生了恐怖事件，观众们的热情并未减退，使得比赛现场人潮拥挤。选手们顺利进入电视台并在粉丝的包围下进行了紧张的准备工作。比赛开始后，华丽的舞台和全新的主持人阵容为观众带来了视觉盛宴。周楚楚在舞台上紧张地准备唱歌，担心自己的安全。霍彤安慰她并告诉她警方已经在现场布置了便衣警察。周楚楚唱完歌后，莫言松发现背景照片错误，但周楚楚解释这是蒋燕的作品，希望能得到关注。经过评委点评和场外短信投票，周楚楚和其他选手成功晋级下一轮比赛。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "又到了比赛的日子。\n宣传片成功地在电视台推出，而非常女生pk赛在经历了风风雨雨后也成为了本季度最受观众的节目。来自全国各地的支持者并没有因为这次比赛发生的恐怖事件而退缩，相反到了10进5比赛的这一天，支持者们却越来越多，将电视台的大门围得水泄不通，就连街上的交通都受到了影响，交警不得不出动来疏散围观驻足的人群。\n当选手们乘坐的旅游车驶进电视台的院子时，周围的人群中发出一阵骚动，紧接着各自的fans展开了一场别开生面的加油赛。在现场工作人员的帮助和疏通下，10位选手才能顺利地走下旅游车，但立即被拥上来的人群给团团围住了。\n“我好喜欢你啊，帮我签个名吧……”\n“要加油……”\n“帮我签名……”\n“霍彤！霍彤！与众不同！”\n“沈菁，我是从东北来支持你的……”\n“丹丹！丹丹！我们爱你！”\n“楚楚！楚楚！周楚楚！我们在这里！”\n听到有人在叫自己，周楚楚赶紧伸着脑袋望向人群，却看到在右侧的人群中倪美媛、陆佳、张丽文、江淑贞正举着印有自己头像的方形牌子冲她招手。\n好久没见到几位朋友，周楚楚真的很想她们，赶紧伸出手冲她们招了招，但还没来得及说话，就一把被工作人员拉进了大楼里，直接走进了后台。\n这次的舞台设计得华丽而梦幻，一切都以粉色为主，粉色的珠子由上至下垂在舞台的背景上，足有3米来宽，珠子的后面是一个巨型的灯箱，灯箱里嵌着每位选手的巨幅照片，当选手演唱的时候，灯箱就会显示出该选手的照片。舞台的两旁则高低不均地挂着一些粉色的珠子，珠子后面是各种大小不同的圆形光环。舞台的台面是玻璃的，下面有一层清水潺潺流过，偶尔会看到一条鱼经过，仿佛来到了江南。\n舞台左侧的地方放着四排阶梯式的座椅，从来信中选出的大众评审团早已就座。\n评委席不再设在舞台上，而是移到了观众席上，这样评委也可以从正面更好地欣赏选手的比赛。\n主持人换上了新近当红的男主持吴涛和李盈搭配，他们今天都换上了整身休闲俏丽的服装，整体看上去也年轻了很多。",
            "summary": "在这个比赛日，非常女生PK赛成为了本季度最受欢迎的节目。尽管发生了恐怖事件，观众们依然热情高涨，使得比赛现场人潮拥挤。10位选手在工作人员的疏导下顺利进入电视台，随后被粉丝团团围住。在紧张的准备后，比赛正式开始，华丽的舞台和全新的主持人阵容为观众带来了一场视觉盛宴。"
        },
        {
            "id": 1,
            "content": "现场的气氛很好，台下的fans早就找好位置坐下，似乎这里从来就没有发生过任何恐怖的事情。\n周楚楚站在舞台的入口呆呆地望着台下的观众。\n霍彤却从后面快速拍了她一下。\n周楚楚吓得转过身，当看到是霍彤后才松了口气，道：“吓了我一跳。”\n“在想什么？”霍彤问。\n“我在想今天唱完歌后，我会不会再也不会出现在这个舞台上。”周楚楚幽幽地说道。\n“你要唱那首歌吗？”\n周楚楚点了点头，然后抬起头表情留恋地望着霍彤道：“你说我会死吗？”\n“不会的！”霍彤不愿意听到这种话。\n“可是之前的那几个收到cd盘的人都死了，我想我也……”\n“别说了，楚楚，你不会死的，我会保护你的，还有莫警官，他早就在现场布置好便衣，到时候只要凶手出现，他们一定会抓着那个人的！”\n周楚楚只是淡淡的一笑，轻轻地说了一句：“我去化妆。”说完后，转身走了。\n霍彤站在原地，眉毛拧成了一团，她的心中在为周楚楚担心。\n周楚楚是第八名上场的选手，当音乐响起的时候，她很从容地走上了舞台，丝毫没有任何的犹豫。\n而舞台背景的屏幕也随着她的出场滚动出照片。\n可是，照片却不是周楚楚的！\n莫言松坐在台上本来在观察着人群里是否有可疑的人，但是他的注意力却被台上的背景照片给吸引。\n那不是蒋燕的照片吗？\n莫言松一愣，感觉事情有些不对，正准备立刻冲上舞台的时候，周楚楚却说话了。\n“我知道大家看到的背景照片不是我，一定感到很意外。”音乐继续在放，周楚楚却没有唱的意思，继续说道，“其实我今天唱的这首歌就是我身后照片上的那位女生创作的，她叫蒋燕，我虽然不知道现在她在哪里，但是我却希望她的歌曲得到音乐界的关注。谢谢！”说完，周楚楚向台底下的观众鞠了一躬。\n掌声立刻响了起来，周楚楚却只是淡淡一笑。\n莫言松站在原地松了一口气，虽然他不知道周楚楚想要做什么，但好在背影照片不是凶手换的。\n霍彤的脸上露出了感动的笑容，眼泪在眼眶中打转，她在心中对自己说，周楚楚真的是一位善良的女孩，能够跟她相识是她这辈子的幸福。\n歌声回荡在整个舞台，回荡在周楚楚的心中，回荡在莫言松的脑海里，回荡在霍彤的耳朵里，也回荡在所有人的心中……\n入选名单如下\n1．马佳佳\n2\n．佘小璐\n3．李萌萌\n4．周楚楚\n5．霍\n彤\n短信投票：请支持你喜欢的选手，将你支持的选手号发送至9xxxx\n规则如下：选手自选歌曲唱完后，由评委点评，场外短信投票最低的两名选手进行pk赛，并且由大众评委投票选出可以继续进行pk赛的选手，另一名选手被淘汰。\n四名选手进行下一轮的自选歌曲pk赛，由评委点评，选出两名直接进入前三名的选手，另外两名选手继续进行pk，再次由大众评委投票选出第三名进入前三名的选手，场外投票关闭，按照短信投票的数量决定出最终的冠、亚、季军。",
            "summary": "周楚楚在舞台上紧张地准备唱歌，担心自己的安全。霍彤安慰她并告诉她警方已经在现场布置了便衣警察。周楚楚唱完歌后，莫言松注意到背景照片不是她的，而是蒋燕的，他感到不对劲。周楚楚解释这是蒋燕的歌，希望她的作品能得到关注。经过评委点评和场外短信投票，周楚楚和其他选手进入了下一轮比赛。"
        }
    ]
}