{
    "chapter_title": "第六章  向左走、向右走",
    "chapter_summary": "警方调查汤佩琪的死亡事件，发现她死于窒息且缺少一只左耳，身穿粉色公主裙。昨晚有人曾去找过她，她的宿舍里还发现了一双不属于她的黑色运动鞋。经过调查，杯子上的指纹属于女大学生周楚楚。莫言松告诉周楚楚汤佩琪的死讯，并邀请她去警察局接受询问。周楚楚表现出震惊和悲痛，与姐姐汤佩琪的关系良好，收到过蓝色玫瑰花CD盘。她表示不认识李乐诗，莫言松对此表示怀疑。周楚楚的信息将被严格保密，莫言松向她透露了高芸芸和霍彤的争议事件。周楚楚表情怪异，莫言松感到捉摸不透。周楚楚质疑霍彤是否相信此事，莫言松表示霍彤未表态。周楚楚否认敲诈500万的事，表示从未听姐姐提及。莫言松感到疑惑，担心周楚楚的嫌疑。周楚楚在警察局门口遇到霍彤，试图求证霍彤是否相信她，但霍彤未予回应。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "莫言松端起了咖啡杯仔细地察看了一下，然后交给身旁的警察说道：“带回去化验一下。”说完后，他摘下了手套。站在房间的正中间看着那具尸体。\n那具尸体正端端正正地靠在沙发上，头仰着，双眼瞪着天花板。双手却交叉于腰处，交叉的地方握着一朵蓝色的玫瑰花。初步断定她是窒息死亡，是被人捂住了口鼻后闷死的。房间里一切看起来都非常正常，不正常的就是那具尸体身上的衣服。\n粉色的公主裙、粉色的皮鞋、粉色的水晶皇冠。还有就是……少了一只左耳，凝固的鲜血像一堆烂肉堆在左耳根处。\n汤佩琪死了。\n本来莫言松还想找汤佩琪问一些问题，可是她现在却再也开不了口了。他愣愣地站在原地想着事。想着周楚楚和汤佩琪的关系，想着高芸芸和李乐诗的关系，想着那天高芸芸对霍彤说的那些话，他很想知道是否是真的，很想确定周楚楚是不是真的如高芸芸说的是个两面的人。\n如果不是他对高芸芸起疑，如果不是他一直在暗处跟踪高芸芸，那么他也许就不会知道这些事，也不会拿到那件证物。连他自己都不知道这是好事还是坏事。对于周楚楚，他的心中有太多的疑问，这让他感到心神不宁，在理智和情感的徘徊中，他甚至无法作出正确的判断。\n“莫警官！”\n听到叫声，莫言松赶紧回过了神，“什么事？”\n“这个鞋柜里好像少了一双拖鞋，但是却多了另一双黑色的运动鞋。”\n“噢？”莫言松赶紧走了过去，却看到鞋柜里果然多了一双黑色的运动鞋，那鞋的样式看起来像是女学生穿的。莫言松戴上白色的手套，拿起了那双黑色的运动鞋和汤佩琪其他的鞋比了一下，尺寸略微小了一些。“看来这不可能是汤佩琪的鞋，昨晚一定是有人来过。”莫言松在说这句话的时候立刻想到了周楚楚，会是她吗？\n下午4点，莫言松出现在周楚楚所在的音乐学院的宿舍门前，他不确定周楚楚是否下课，只是试着敲了一下门。\n门开了，一个胖胖的女学生站在了莫言松的面前。\n“你找谁？”陆佳问道，同时皱了皱眉头，她似乎在哪里见过眼前的这个男人。\n“请问周楚楚在吗？”莫言松问道，同时瞟了一眼宿舍内。\n宿舍里没有别人，在左侧的床铺的地上放着一双红色的毛制拖鞋，看起来似乎与宿舍的环境不太相符。\n“你找楚楚啊，她不在宿舍里，现在这个时候，她应该在操场那边看书。”陆佳还在想着眼前的男人是谁。\n“那是周楚楚的床吗？”莫言松不请自进，走到左侧的床铺问道。\n“是啊，你怎么知道？你跟楚楚很熟吗？”陆佳瞪大眼睛上下打量着莫言松。\n莫言松并没有回答陆佳的问题，而是低头看着那双拖鞋说道：“这双拖鞋真漂亮！是你的？”\n“不是我的，是周楚楚的，不过也不能说是楚楚的，她昨天晚上穿着这双拖鞋回来的，神色看起来也不太好，我们问她去哪儿了，她也不说，倒头就睡。”\n看来周楚楚昨天有可能去过汤佩琪的家，她们之间真的有着一种关系，难道真的像高芸芸所说？莫言松真的不希望周楚楚扯入黑幕中，他希望她是清白的。\n手机响了，莫言松赶紧接通了手机。\n“我们已经调查过了，有人看到昨天有一名大学生模样的人找过汤佩琪，那个女学生还站在门口用力拍门，所以才引起了邻居的注意。另外，我们调查过杯子上的指纹，证实杯子上的指纹就是一名叫周楚楚的女大学生的。”\n莫言松什么也没说，合上手机走了出去，他的心情很沉重，现在一切证据都指向了周楚楚，情况似乎对她很不利。\n“喂——你是哪位？等楚楚回来我转告她。”陆佳还在宿舍门口叫着。\n莫言松却头也没回，只是说了一句：“我自己会去找她。”\n周楚楚正坐在双杠上，一条腿朝前搭着，低着头看着手上的手。她看起来是那么的清纯善良，甚至有些弱不禁风，让人一看到她就会想起红楼梦中的林黛玉。就是这么一个女孩怎么会跟凶案扯上关系，又怎么会是一个参与黑幕的势利者呢？\n莫言松望着周楚楚，现在他真的有些分不清真假。如果高芸芸说的是假话，那么周楚楚就不应该跟汤佩琪有任何关系，可是却有人证和物证证明她昨天夜里的确去过汤佩琪家，难道她真的是一名表里不一的人？\n走到周楚楚跟前时，莫言松咳嗽了一声。\n周楚楚转过头看向莫言松，脸上露出意外的表情：“你怎么跑到我学校来了？”\n“我有事找你。”\n看着莫言松一脸严肃的样子，周楚楚感觉事情有些严重，她一个纵身从双杠上跳了下来：“出什么事了吗？”\n莫言松点了点头，依然看着周楚楚。\n“跟我有关吗？”周楚楚似乎感觉到什么。\n“对，”莫言松吸了一口气后说道，“汤佩琪死了。”\n“什么！”周楚楚的身子僵在了原地，书从手上掉了下去，“不可能！她不会死的！”周楚楚说完这句话就准备冲出去，被莫言松一把拉了回来，“不用去了，汤佩琪的尸体已经被抬走了。”\n“尸体？”周楚楚一下子瘫坐在地上，“不会的，不会的。”她无法接受这个现实，眼泪刷刷地流了下来。\n“有些问题要问你，希望你能跟我去一趟警察局。”\n周楚楚没有动，只是愣愣地坐在地上，似乎根本没有听到莫言松的话。\n莫言松看着周楚楚，他不知道此时的她到底是不是真实的她，他也不想再多想，伸手扶起了周楚楚。",
            "summary": "警方发现汤佩琪的死因是窒息死亡，她的身上穿着粉色的公主裙，缺少一只左耳。经过调查，发现有人昨晚曾去找过汤佩琪。在汤佩琪的宿舍，发现了一双不属于汤佩琪的黑色运动鞋。警方调查发现，杯子上的指纹属于一名叫周楚楚的女大学生。莫言松找到周楚楚，告诉她汤佩琪的死讯，并邀请她去警察局接受询问。周楚楚无法接受汤佩琪的死讯，显得非常震惊和悲痛。"
        },
        {
            "id": 1,
            "content": "警察局，询问室。\n周楚楚一直保持着沉默，只是低着头坐着，脸上没有任何表情。\n莫言松坐在她的对面一直看着她，等待着她开口。他从她脸上看不出悲伤或者其他什么，他不知道此刻她在想什么。\n大约过了一个小时，周楚楚终于抬起了头，不过她没有看向莫言松，而是看向询问室右上角的那个摄像机。\n“我说的话都会被拍下来是吗？”周楚楚终于开口说话了。\n“对。”莫言松给了她一个肯定的回答。\n“我什么都可以说，但是我有个要求。”周楚楚轻轻地说道，目光始终没有看向莫言松。\n“你说吧。”\n“我希望我说的话不要公开，尤其不要让那些记者知道，我不想在汤佩琪死后，还有一些不利于她的传闻。”\n“你放心，你说的这些话只供我们查案，我们不会对外公开的，我保证！”莫言松坚定地回答道。\n“那就好，”周楚楚吸了一口气，调整了一下自己的情绪，接着说道，“汤佩琪是我同父异母的亲姐姐。”\n莫言松没有任何表情，高芸芸说得没错，他真不知道应该如何去想周楚楚。\n“父母之间的事情我不想再提了，他们都已经过世了，现在只留下我和姐姐。她是个很有名气的明星，而我只是一个普通的女大学生，说白了，我还是一个私生女，姐姐不愿意让那些记者拿上一辈子的事情来说事，所以对外一直隐瞒。其实，我知道姐姐是不愿意我受伤害，她是在保护我。”周楚楚轻轻地抹了一下眼泪。\n莫言松没有说什么，将水杯递到了她的面前。\n“谢谢。”周楚楚接过水杯喝了一口，又慢慢地说道，“昨天晚上11点左右，我去找姐姐想问她一件事。”\n“什么事？”\n“我曾经跟你提到过，在比赛的时候，双鱼娃娃组合唱的那首歌跟我在医院里听到的一模一样。”\n莫言松承认，周楚楚的确说过。\n“当时在比赛的时候，我注意到姐姐的表情有异，所以我猜她一定知道点儿什么，所以就去找她。”\n“你那么晚去是不愿意被人发现你们的关系？”\n周楚楚点点头，接着说道，“但我没想到，姐姐也收到了同样印有蓝色玫瑰花的cd盘。”\n莫言松挑起了眉头，他问过音响师，但是音响师却说当时盘太多了，已经不记得了。\n“那张盘除了你还有谁见过？”\n“霍彤。”\n“霍彤？”莫言松想了一下，站起身推门走出去，跟门外的一名警察说道，“麻烦你联系一下霍彤，让她来一趟警察局，我们有些问题需要跟她确认一下。”说完后，关上门坐回到座位上道，“你继续说。”\n“姐姐还收到一封信，可是她却没有告诉我信上写着什么。我知道她一定知道什么，要不然也不会让我马上走，而且还说有些事情你还是不知道为好，姐姐只有你这么惟一的一个亲人，姐姐不想让你受到伤害，所以你不要再问了。就这样，她把我推出了房。”周楚楚伸手撑住了额头，难过地说道，“我原本想让她报警，可是她不听我的，本来我打算今天晚上再去劝她，可没想到她已经……”周楚楚趴在了桌子上痛哭起来。\n莫言松叹了口气，望着周楚楚，心中却在问自己，应不应该相信周楚楚，哪个才是真正的周楚楚？是高芸芸口中的周楚楚是真的，还是面前这个柔弱善良的周楚楚是真的？\n“你认识李乐诗吗？”莫言松本不想打断周楚楚，但是他还有责任在身。\n周楚楚抬起了头，她的眼睛肿得像桃一样：“我第一次见她就是在海选上。”\n“她活着的时候你不认识她？”\n周楚楚边擦眼泪边摇头。\n“你确定？”\n“我当然确定，如果我认识李乐诗，我一定会跟你说。”\n“那你知道汤佩琪认识李乐诗吗？”\n“我不知道，应该不认识，她是个明星，很多人认识她，但是她见过的人不一定都会记住的。”周楚楚显得有些累。",
            "summary": "她与姐姐汤佩琪的关系以及她们收到的蓝色玫瑰花CD盘。周楚楚表示，她不认识已故的李乐诗，但猜测姐姐汤佩琪可能也不认识。莫言松对此表示怀疑，但仍承诺周楚楚的信息将严格保密。"
        },
        {
            "id": 2,
            "content": "“有件事情……”莫言松迟疑了一下。\n“嗯？”\n莫言松决定将高芸芸和霍彤在海选现场的事情全部告诉周楚楚。\n听完后，周楚楚的表情很怪，她半天都没有说话，莫言松突然感觉周楚楚有些捉摸不透，他根本不知道她现在在想什么。\n“霍彤相信吗？”\n周楚楚第一个竟然问的是霍彤相不相信，这倒让莫言松有些意外。\n“我不知道，她什么也没说。”\n周楚楚再次沉默。\n莫言松有些坐立不安，他真的害怕听到周楚楚承认敲诈500万的事情是真的，如果她承认，那么她就是有很大的嫌疑。\n“你相信吗？”周楚楚再次开口。\n“我……”莫言松实在不愿意相信，但是他却不知道怎么回答这个问题。\n“我不认识高芸芸，我不知道她为什么要这么说，但是她说敲诈500万这件事的确没有，我也从来没有听到姐姐提过。”周楚楚面若寒霜。\n“你确定？”\n周楚楚冷着眼盯着莫言松肯定地说道：“我确定！”\n敲门声响起，莫言松站起身推门出去，一分钟后他又重新回到询问室。\n“你可以走了，不过有事我们还会再找你过来协助调查。”汤佩琪的死亡时间是在邻居看到周楚楚离开后，所以周楚楚的嫌疑暂时可以排除，听到这个消息，莫言松多多少少松了口气。\n周楚楚不做声，慢慢地站起身，缓缓地走出了询问室，在出门的时候，正好碰到从对面那间询问室出来的霍彤。\n“霍彤！”看到霍彤，周楚楚有种想要扑进她怀中痛哭的冲动，她想把心中的难过全部告诉她。\n可霍彤却只是冷淡地看了一眼周楚楚，什么话也没说，双手插进裤兜，低着头朝前走去。\n周楚楚咬住了自己的嘴唇，难道连霍彤也相信高芸芸的话吗？看着霍彤冷淡的背影，她心中一酸，眼泪又流了下来。她赶紧伸手擦干眼泪，快跑几步紧紧地跟在霍彤的身后。\n莫言松站在门口，看着周楚楚跟在霍彤的身后离去，心中突然有种酸酸的感觉，她很在乎霍彤的感觉，从她刚才看霍彤的眼神，他就能感觉出来。\n在走到警察局门口的时候，周楚楚终于开口叫住了霍彤。霍彤停了下来，低着头，一句话也不说。\n“你相信我吗？”周楚楚在等霍彤的回答，她现在已经紧张到极点，她真的害怕霍彤会说不相信。\n可霍彤却什么也不说，只是低着头。周楚楚猜不出她在想什么。\n“我根本不认识李乐诗，我也不认识高芸芸，我根本不了解她是一个什么样的人……”\n“我也根本不了解你是一个什么样的人。”\n霍彤突然抬起了头，目光中充满忧伤，那忧伤的眼神中夹带着一种怀疑。\n周楚楚看着她那怀疑的眼神，什么话也不想说。\n霍彤缓缓地转过身，向着右边的方向走去。\n望着霍彤的背影，周楚楚忍不住再次流下了眼泪，她转过身朝着左边的方向走去。",
            "summary": "莫言松向周楚楚透露了高芸芸和霍彤在海选现场的争议事件。周楚楚表情怪异，令莫言松感到捉摸不透。周楚楚质疑霍彤是否相信此事，莫言松表示霍彤并未表态。周楚楚否认敲诈500万的事，并表示从未听姐姐提及。莫言松感到疑惑，担心周楚楚的嫌疑。随后，周楚楚在警察局门口遇到霍彤，试图求证霍彤是否相信她，但霍彤未予回应。"
        }
    ]
}