{
    "chapter_title": "第十五章  (4)",
    "chapter_summary": "李乡长鼓励村里的马百万尝试致富，并向他介绍了秀水村的成功经验。尽管马百万对此表示质疑，但李宝田解释说插树岭村有自己的优势，如鱼和医生等资源。随后，一个年轻人前来咨询结婚登记手续，展示了乡村发展的另一个方面。市医院的方院长来到乡政府，成为插树岭村的帮扶专家。李宝田邀请杨叶青回到插树岭村担任村党支部书记，但她以各种原因拒绝了。方茜提议创办柳编苇编厂作为出路，说服了杨叶青。杨叶青被任命为村党支部书记，但在接受这个职位之前仍有些犹豫。与此同时，老蔫子家发生了一起盗窃事件，引发了村民的议论。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "马百万不言语了。致富的事在他心里过了千遍万遍了，一直也没啥好主意。他心里也盘算着，哪茬干部都喊致富，那是官话。眼前这位李乡长也不见得能动啥真枪实弹。\n李宝田向搬凳子的王助理说：“王助理，这两天你领马村长去秀水村参观参观，看看人家是咋干的？学习学习。”\n马百万忙接口说：“去看过了。咱们哪能跟人家比呢？人家那些成片的好地，抓把土能攥出油来。”\n李宝田说：“他们有他们的优势，你们有你们的优势嘛！”\n马百万说：“人家是啥底垫？财大气粗，小洋楼都住上了。要不看还好点，看完了回家就得拿绳上吊去！”\n李宝田索性坐下说：“守旧，僵化，不思进取，真得好好换换脑筋！百万哪，畏难情绪要不得！”他问，“你们村养貂养狐狸安排多少户了？”\n马百万说：“都不愿意养，不会喂，又怕死了。也就老蔫子和牛二损两家抓回八对种貂去。”\n李宝田说：“看看！首先你这个村长的思想就成问题，你们那里有鱼，饲料不成问题。哪有躺在炕上往嘴里掉馅饼的好事？”\n马百万说：“我说李乡长，见了面你就剋我，好事不想着插树岭村！”\n李宝田说：“还说不想着你们？用无息贷款养貂养狐你们不干，你们还想干啥？”\n马百万说：“旁的村去的帮扶单位都是机关、大厂子啥的，净是些趁钱的主。整个医院上我们那圪瘩能帮着致啥富？”\n李宝田说：“目光短浅！鼠目寸光，人家是来帮着致富的，又不是把你们养起来。”\n马百万说：“治富？吹糖人呢呀！医院会啥呀？他们是扎咕病的，会治啥富啊？”\n李宝田说：“我问你，你们那里有医生吗？”\n马百万说：“明知道没有，还逗啥咳嗽？”\n李宝田说：“这不得了？插树岭村是出名的病秧子屯。人家城里大医院来给你们看病，你还不欢迎？”\n马百万说：“我啥时候说不欢迎啦？”\n李宝田说：“方院长在你们村插过队，了解插村岭的情况。她跟我谈了两条致富措施，说先把苇编柳编引进插树岭村。”\n马百万说：“编一冬的席子也卖不了几个钱，又不是没整过！”\n李宝田说：“是搞工艺品的那种，人家外贸收。”\n马百万说：“那谁会整啊？”\n李宝田说：“给你们派去的村支书就会。”\n马百万问：“给我们派的村支书？！谁呀？”\n李宝田说：“杨叶青。”\n“她？！”马百万一张十分意外的面孔。\n李宝田问：“咋的？不够格吗？”\n马百万脑瓜晃得像个货郎鼓，说：“她不能干！”\n李宝田说：“乡党委讨论定的。”\n马百万说：“你啥委讨论的也不行啊！白费劲！人家承包老河口多省心，能干这操心费力的事？不能干！”\n李宝田问：“是你不能干？还是她不能干哪？”\n“你这叫啥话呢！”马百万一时竟没想出合适的词来。\n李宝田说：“方院长一会儿就到，下午咱们一块去杨叶青家。”\n马百万还有点没摸着头脑，他木然地看着李宝田。\n乡政府街道的一侧是农贸市场。快嘴喜鹊在一个货床前买针钱，讨价还价。\n二歪赶着爬犁走过来，他东张西望地朝前走，在一处摊位前停下，将驴拴在电线杆子上。摊主走过来说驴爬犁挡住了他的摊子让他牵走。二歪解开驴缰绳低声咕哝着又不是你家的地盘！摊主很凶，上前就要动手。快嘴喜鹊闻声转身见是二歪，问二歪咋的了。二歪看了摊主一眼忙说没咋的，问她啥时候来的。快嘴喜鹊说起五更就来了，给蔫子瞧瞧病。二歪四下张望也没看见老蔫子。快嘴喜鹊告诉他在卫生院里扎针呢。二歪说自己来找王助理，问问为啥不给他救济款。快嘴喜鹊骂他懒得屁眼里挑大蛆，算啥困难户哇。她两眼盯着爬犁上看，见爬犁上铺着干草，上面放着个麻袋，麻袋里边像是装着什么东西，还在不停地动。二歪发现快嘴喜鹊注意麻袋，忙用草盖上了。\n乡政府这边，李宝田在接县委书记的电话，他对着电话听筒说：“对，对，插树岭村帮扶对象解决之后，我们全乡绿色工程就全面启动了。好吧，行，嗯。”他放下电话听筒，向马百万说：“县委宋书记很关心你们插树岭村修桥的事，过两天要亲自去看看。”\n马百万说：“我们那个穷村子有啥看头！”\n李宝田指着马百万说：“你这家伙——”他指指自己的脑瓜说，“你这里有问题！对了，要抓紧时间备料，开春我就派施工队过去帮你们修桥。”\n马百万本来是想把修桥款给张立本的事向李乡长说了，刚才他俩裤裆里放屁弄两岔去了。听说县委书记要去村里，马百万又不想吐露真情了。王助理进来问马百万买貂买狐狸的无息贷款他们村还用不用？马百万说没人愿意养不用了。王助理就趁机跟马百万半真半假地开玩笑，说他可听说马百万对杨叶青有那么点意思，说完还跟李宝田挤挤眼。马百万脸腾地红到耳根子，说王助理净胡扯，没有那八宗事。这时走廊有人叫王助理，王助理应声出去了。李宝田让马百万当真人别说假话，说杨叶青就没点热乎气？马百万红着脸说人家心里咋想的，咱哪知道。这时，有个青年人从门外探进头来问在哪办结婚登记手续？李宝田走到门口指点东边第一个屋。又转身回到坐位上，看着马百万笑着探秘，问马百万跟杨叶青唠没唠过敏感话题。马百万说撸锄杆的老庄，不懂你那文明词。\n李宝田给他指点迷津说：“就是刚才那个小青年要办的事。”\n马百万笑了，那憨厚的笑容中略带些羞涩，说：“这层窗户纸，到老也没敢捅破呢！”\n李宝田自荐说：“我帮你捅咋样？”\n马百万连连摆手说：“别别别！人家心里要是压根没这事，那不捅砸锅啦！”\n李宝田说：“你这家伙！心里要不是恋着她，能打这些年光棍？”\n马百万说：“你别听王助理瞎说就乱撇手榴弹。”\n王助理推开房门说：“市医院方院长来啦。”",
            "summary": "一位李乡长鼓励村里的马百万尝试致富，提出让马百万参观秀水村的成功经验。马百万对此表示质疑，认为插树岭村无法与秀水村相比。李宝田解释说插树岭村有自己的优势，如鱼和医生等资源。马百万仍然怀疑医院的帮助能带来什么财富。此时，一个年轻人进来询问结婚登记手续，李宝田为他解答。市医院的方院长来到乡政府，李宝田告诉马百万这是插树岭村的帮扶专家。"
        },
        {
            "id": 1,
            "content": "下午，在杨叶青家里，请杨叶青出山的戏鸣锣开场了。\n方茜坐在炕里咬榛子，李宝田坐在炕沿上吃又黄又大的甜菇娘。马百万坐在靠北墙的凳子上，手里撸着柳条皮。杨叶青站在地桌前和面，那团面在面板上揉来揉去。李宝田几个人看着杨叶青手中翻滚的面团，他们的心，也随着杨叶青手中那团揉搓的面揉搓着。\n李宝田乡长忍不住了，说：“叶青同志，表个态吧。”\n杨叶青继续揉着面说：“李乡长，不是我驳你面子，这事我是绝不能应承你的。”\n李宝田对杨叶青这种态度是有思想准备的，就问：“能给我一个恰当的理由吗？”\n杨叶青说：“再简单不过了，党组织是生存在群众之中，我一直住在老河口，跟村里人不常接触，我去当村党支部书记群众不好接受，工作也难开展。再说，我病婆婆也离不开我。”\n李宝田说：“叶青啊，你是共产党员，是这里的知青，插树岭村是重点致富帮扶村，处在这种局面，村里不建立党支部怎么行？”\n杨叶青又朝面板上撒了些浮面，这是她第十二次往面板上撒浮面了。本来是和烙饼的面，现在变成做呛面馒头的面了，她说：“李乡长，我有我的难处，请乡党委理解。”\n方茜坐不住炕了，说：“叶子，别推辞啦！插树岭村真的非常需要你！”\n杨叶青说：“我有啥能耐呀？我去了搞不好，乡亲们还不是照样跟着受穷？”\n李宝田说：“方院长提出办柳编苇编厂，是不是个出路呢？”\n杨叶青说：“教技术我包了，屯里我有不少徒弟呢，我栽的金丝柳大伙可以敞开用，我分文不要。”\n李宝田说：“叶青同志，没个领头的行吗？”\n杨叶青看了低头撸柳条皮的马百万说：“不是有马村长吗？”\n李宝田冲着马百万说：“老马，咋不吭声了呢？要你口供呢。”\n杨叶青忙说：“我可没要啥口供！”\n马百万说：“人家把话都说到这份上了，吱声有啥用？”\n方茜见缝插针地将了他一车说：“那你这当村长的也得有个态度哇！是欢迎？还是不欢迎呢？”\n马百万说：“咋能不欢迎呢？她肯去，用八抬大轿抬也中！”\n方茜玩笑着说：“不用，不用，有一顶花轿就够了！”\n杨叶青瞪了方茜一眼说：“拿我开心？！”她端着面盆去外屋厨房了。\n碾棚里，毛驴拉着碾砣一圈一圈走着，奚粉莲在碾盘上扫黄米面碎米子。二歪赶着爬犁从乡上回来，路过碾棚时停住爬犁告诉奚粉莲，给他家买的灯油放在马窗台上了。奚粉莲停住手里的活，看了二歪一眼，心里有点纳闷，她是托马村长买灯油，咋跑到二歪手里去了。\n这边，杨叶青在炒菜烙饼。因为呛的浮面多，虽然用了很多油，烙出的饼还是有白边。她只好往面里掺些酵母粉烙发面饼。\n方茜朝外屋看了一眼，跟马百万说杨叶青这把锁还得他来开。马百万说乡长的面子多大呀！又有组织上的事跟着。你们是一块下乡插队的老同学，多少年的交情了，我往哪摆。\n李宝田用手摸着下颏沉思着。\n方茜认为杨叶青也确实有困难，她有个生病的婆婆拖累着。",
            "summary": "李宝田乡长邀请杨叶青回到插树岭村担任村党支部书记。杨叶青拒绝了，给出了自己的理由：她长期居住在老河口，与村里人接触不多，担心自己去当村党支部书记会影响工作和群众的接受程度。此外，她的病婆婆也需要她照顾。然而，方茜提议创办柳编苇编厂作为出路，杨叶青同意教授技术并提供金丝柳供大家使用。马百万表示欢迎杨叶青担任领导职务。"
        },
        {
            "id": 2,
            "content": "事情卡壳了，众人一时都乱了方寸，不知如何是好。\n杨叶青搬着地桌进屋，她打开折叠桌面，看了众人一眼说：“别老在我身上打主意了。再提这茬，我可不供饭了！”\n方茜知道杨叶青的脾气秉性，就亮出了激将法，说：“我说你这家伙！还真想让我们三请诸葛呀？”\n杨叶青嗔怪地看了方茜一眼。\n方茜说：“行了，别摆你那山人的酸架子啦！诸葛亮跟刘关张可是素昧平生，谁也不认识谁。我们可不一样。一个是乡长，人家代表组织，一个是你随叫随到的表哥，一个是你最要好的老同学，你就别拿把啦行不行！”\n杨叶青说：“老拿我跟人家诸葛亮比啥呀？再说，我咋是拿把呢？用这激将法可不灵！”\n方茜说：“我看你就是拿把，人家乡党委选中了你；马村长举双手欢迎你；你呢，一个劲地打退堂鼓！这可不是你的性格！”\n杨叶青说：“骡子架辕马拉套，老娘们当家瞎胡闹！这话可是马村长说的。”\n方茜看事情峰回路转有门了，忙转向马百万说：“好好好！精彩！马村长，球踢给你啦！表个态吧！”\n马百万摸了一下后脑勺子说：“嘿嘿！我那是说屯子里的娘儿们，咋能跟人家有文化的人比呢。”\n李宝田不失时机地插了一句说：“说谁也不对呀！老马，这种旧的传统观念，可不能要了！妇女能顶半边天，小看不得！”\n马百万笑笑说：“那是那是！”\n李宝田严肃地说：“杨叶青同志上任后，你要在党支部领导下开展工作。”\n马百万连连应道：“那是，那是！”\n杨叶青赶忙说：“哎，哎，我啥时候答应啦？\n这时，韩母拄着棍子进来了。马百万忙站起来上前扶韩母坐在炕沿上。\n“妈，你过来干啥？别累着。”杨叶青见婆婆过来了，心想老人家准是有话要说，忙过来站在韩母身边。\n韩母说：“叶青啊，你就别推辞了！不用惦记我，我腿没事了，喂猪打狗的不耽误。”\n李宝田站起身，拉住韩母的手说：“大娘，谢谢你！”转身向杨叶青说：“我代表金河乡党委宣布：任命杨叶青同志为插树岭村党支部书记，明天正式上任工作。”\n杨叶青没想到婆婆当着众人的面表态支持她接任村支书的职务，就说：“妈，你这一表态，李乡长就硬拿鸭子上架啦！”\n韩母说：“李乡长啊，我这儿媳妇在老河口二十多年，全是为了我们韩家，苦了她啦！”\n“妈，说啥呢！”杨叶青忙拦住婆婆的话。\n韩母慈祥的目光看着杨叶青说：“你不让妈说，妈就不说，不说呢，又是妈的一块心病，要不是因为妈一病就是十多年，你也不能窝扁在老河口这呀！”老人面对方茜问，“方茜，你说说，我儿媳妇杨叶青是不是个能事的人？”\n方茜说：“比我强多啦！”\n杨叶青推了方茜一把：“去你的吧！”\n李宝田等人都笑了。\n傍晚，老蔫子家出事了。\n闻信赶来的老扁、奚粉莲和牛二损一些人等，都在门口围着，嘀咕着，观望着。\n快嘴喜鹊拍手打掌地叫嚷着：“哎哟！这个挨千刀的二歪呀！偷到老娘头上来了！”\n老蔫子一副有气无力的样子说：“兴许钻哪去了，让成子再去找找。”\n快嘴喜鹊喊道：“找啥呀？腿都遛直了！丢的是两只母貂，笼子那么结实能跑出去吗？”",
            "summary": "杨叶青被任命为村党支部书记，但她犹豫不决。她的好朋友方茜和其他村民劝说她接受这个职位。杨叶青的婆婆也站出来支持她。在一个傍晚，老蔫子家发生了一起盗窃事件，引发了村民的议论。"
        },
        {
            "id": 3,
            "content": "老蔫子说：“也不见准就是二歪干的？”\n快嘴喜鹊嘴丫子溢出白沫子嚷道：“除了他还有谁能干这缺德事！？在乡里市场上，我亲眼见他爬犁上有个装活物的麻袋，他当着我的面又藏又掖的！”\n这里正吵得开锅，二歪挟着盆走过来，看看周围的人问：“都在这干啥呢呀？看啥西洋景啊？”\n众人张口结舌地看着二歪。\n二歪扭腰晃腚地走进院子里，问：“嫂子，蔫子哥病咋样啦？”\n快嘴喜鹊照二歪的脸呸地吐了口唾沫，骂道：“装啥呀？！”\n二歪举举手中的盆，嘻皮笑脸地说：“拿盆能装啥？借点苞米面子呗，兄弟又断顿了。”\n快嘴喜鹊气得直翻白眼：“喂条狗见了我还摇摇尾巴呢！你是吃红肉屙白屎的狼！”",
            "summary": "老蔫子和快嘴喜鹊在讨论一起发生在乡里的可疑事件，怀疑是二歪所为。二歪出现后，试图掩饰自己的行为，但被众人质疑。快嘴喜鹊愤怒地指责二歪，而二歪则试图用幽默的方式化解紧张气氛。"
        }
    ]
}