{
    "chapter_title": "第十八章  (7)",
    "chapter_summary": "二歪被指控偷拿了杨叶青家的手电筒并与成子交换苞米。马百万要求严厉惩罚二歪，但杨叶青认为不能动粗鲁。在询问下，二歪承认手电筒确实是捡来的，并告诉了捡到的地方。二歪声称发现了马春失踪的秘密，导致牛心被怀疑是凶手。牛心被乡派出所抓走，牛得水和家人急忙寻求帮助。然而，马百万表示此事已经涉及到乡派出所，难以解决。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "快嘴喜鹊看着成子骂道：“小死鬼，我让你偷懒，不去搂羊草看我给你饭吃才怪呢！”见奚粉莲看她，忙笑脸相迎，说，“这孩子，离开眼睛就不是他了。”\n奚粉莲说：“成子挺听话的。”转身进院了。\n快嘴喜鹊望着奚粉莲的背影撇撇嘴也走进自家院中。\n在四驴子家墙角处，成子蹲在墙下摆弄手电筒，几个孩子围着看。马百万本来是要去奚粉莲家，快到她家门口时发现快嘴喜鹊在院子里，这女人嘴里无风三尺浪，就走过去。走了一段路又转回来，见成子摆弄手电筒就停步，问成子手电筒是哪来的。成子不敢说，马百万从成子那里要来手电筒。\n马百万屋里的地桌上放着手电筒，二歪低头站在地上。马百万坐在椅子上，他怒目圆睁，用拳头咚咚咚砸着桌子，他砸一下桌子二歪就闭上眼睛缩着脖子一哆嗦。审问的口供是让他招认把马春弄到哪去了。二歪皱着苦瓜脸哝哝叽叽地说，村长可不能屈赖好人，我哪能干那种事呢！马百万也讲证据，问二歪电棒是哪来的？二歪说是他拣的。马百万步步紧逼，说心里没鬼为啥不让成子说。二歪说他怕快嘴喜鹊骂。马百万见二歪抵赖又用拳头咚咚地砸桌子，二歪就又闭上眼睛缩着脖子一哆嗦。马百万声称二歪要胆敢不快把马春交出来，就让马大哥俩剥了他的皮！二歪听说要交给马大哥俩收拾他，立刻吓得瘫在地上成一堆烂泥。\n马百万拽着二歪袄领子说：“走！上马大家去！”\n二歪哆嗦着说：“马村长，我，我——”他撅着屁股往后退。\n马百万说：“好，我就把你送到乡派出所去，看你招不招？”\n二歪哀求着：“马村长，我真没干这事，你可不能屈打成招哇！”\n马百万说：“除了你没别人！”",
            "summary": "快嘴喜鹊责怪成子偷懒，奚粉莲则表示成子很听话。成子在四驴子家附近摆弄手电筒，被马百万看到。马百万质问成子手电筒的来源，二歪承认是捡来的。马百万怀疑二歪涉及一起失踪案件，对他进行审问。二歪否认涉及此案，但马百万威胁要将他送到乡派出所。二歪害怕地被马百万带走。"
        },
        {
            "id": 1,
            "content": "二歪说：“马村长，我再不吃人饭，也不能祸害马春呀！我真没干。”\n杨叶青和马大推门进屋，她看了二歪一眼问：“二歪干啥来啦？”\n二歪溜了马百万一眼，心想来救星了。\n马百万说：“就是这小子干的！”\n听了马百万的话，马大举起鞭子就打。二歪缩着脖子躲在杨叶青身后。马大将他拽出来一个大嘴巴将他打翻在地，刚要抬脚去踹被杨叶青拦住了。\n马百万说：“这小子不动大刑不行，马大，你给我狠狠地收拾他！”\n马大又举起鞭子，恶狠狠地朝二歪抽去。\n杨叶青上前抓住马大的手，制止说：“不能动粗鲁！”\n马百万说：“他心里有鬼，拿你家的电棒跟成子换苞米，还不让成子往外说！”\n杨叶青接过手电看看，又看看二歪问：“这手电是咋回事？”\n二歪说：“真是捡的，撒谎天打五雷——”\n杨叶青问：“好啦，不用起誓，在哪捡的？”",
            "summary": "二歪被指控偷拿了杨叶青家的手电并用来跟成子换苞米。马百万要求严厉惩罚二歪，但杨叶青认为不能动粗鲁。在询问下，二歪承认手电确实是捡来的，并告诉了捡到的地方。"
        },
        {
            "id": 2,
            "content": "二歪说：“马趴蛋家柴火垛边上。”\n马百万砸着桌子喝道：“瞪着眼睛瞎编！他们家人来人往的，别人咋就没拣着？”\n二歪说：“那天我——”\n马百万说：“你小子再不坦白交待，我就——”\n杨叶青说：“马村长，让二歪把话说完。说吧，二歪。”\n二歪说：“前天夜里我听你们呜噢喊叫地可哪找马春，就想知道是咋个事。天刚亮我就去他们家门口听声，也巧，正好一脚踩在电棒电门上了。当时把我吓了一跳，以为闹鬼了。捡起来一看是个电棒。我要是撒一句谎，你们把我千刀万剐大卸八块！”\n杨叶青说：“二歪，你回家吧。”\n二歪胆怯地看看马百万又看看杨叶青。\n杨叶青点点头：“回去吧。”\n二歪一步步退着往门前走，猛地推开门跑了出去。马大要跟出去撵二歪被杨叶青叫住。马百万说这小子一个屁两谎！把他放了非穿兔子鞋不可！不能信他的话。听马百万这么一说，马大就要去把二歪抓回来！杨叶青告诉他们这事肯定不是二歪干的。二歪不是傻子，要是他干的，不可能拿赃物到处换东西。\n杨叶青让马大回家，隔着窗户镜子见马大走出院门，回头向马百万说：“我怀疑这个人是牛心。他有作案的动机。”\n马百万摇晃着头，说：“不能不能，说死我也不信！”\n杨叶青说：“马大说马春失踪那晚，他家的狗叫了半宿，他爹出去好几回。”",
            "summary": "二歪声称发现了马春失踪的秘密。马百万怀疑他在胡说，但杨叶青让他把话说完。二歪解释说，他在那天早上捡到一根电棒，但他没有作案。杨叶青相信他不是凶手，并怀疑是牛心，因为牛心有作案动机。杨叶青让马大回家，认为牛心可能是凶手。"
        },
        {
            "id": 3,
            "content": "马百万说：“这也不能证明是牛心干的。”\n杨叶青说：“一开始我就怀疑是牛心干的，你想啊，插树岭这么偏僻，不像是外面人作案，马春刚跟金凤分手就失踪了。二歪又在马春家门口捡到了手电筒，这说明绑架者目标明确，是专门来劫马春的。谁会这么做呢？想一想十有八九是他了！你说呢？”\n杨叶青掰饼说馅地一分析，马百万觉得有理，就主张把牛心抓起来拷问。杨叶青不同意村里随便抓人。她最不放心的是马春的安全！马百万本来是个急脾气，他对杨叶青这也不行那也不行的工作方法嘴里不说心里急！杨叶青看出了马百万的心思，但她去乡派出所之前跟马壮和张立本他们交待的事还不知道详情呢，杨叶青决定去找张立本他们问个究竟。",
            "summary": "杨叶青和马百万在讨论一起失踪案件。杨叶青认为嫌疑人是牛心，因为案件发生在偏僻的插树岭，而且马春刚与金凤分手后就失踪了。马百万虽然有异议，但在杨叶青的分析下，他同意将牛心抓起来拷问。杨叶青担心马春的安全，不同意随意抓人。马百万对此感到不耐烦，而杨叶青则决定去找张立本了解案情。"
        },
        {
            "id": 4,
            "content": "牛心偷偷往瓶子里灌水，灌满后塞上瓶塞揣进怀里，走出房门。牛肺从里屋悄悄出来，推开房门探出身子朝门外看。见牛心走远了，牛肺走出院门在牛心身后面尾随着。牛心在沟前解开裤带撒尿。牛肺就躲到一棵树后。牛心打了个寒颤系上裤腰带，又朝前走去。牛肺悄悄地跟随着，突然被石头绊一下，扑通一声摔倒。牛心吓了一跳，回头见是牛肺，问她跟着干啥。牛肺说自己找猪呢。牛心心里有鬼，怕自己的事被牛肺发现了，就说老母猪不往这边跑，把牛肺撵回去了。他看着牛肺走远的背影，这才跳下壕沟拿起梯子奔菜窖走去。\n菜窖里，马春口唇干裂，她已经几顿饭水未入肚了。身边放着的两个苞米面饼子，一块咸菜圪瘩她没有动。菜窖盖的盖子上有个缝隙，一束光线从缝隙间射进窖里。马春朝四周看着，视线落在一把铁锹上，她站起身拿起铁锹去挖菜窖的土墙，她挖了一个脚登窝，又挖了一个，不停地挖着。窑壁上挖好几个脚登窝，她双手抠着窖壁，登着脚窝往上攀爬着，爬了几次都摔下来，仍坚持攀登着。传来开窖门的声音，一架梯子从窖口顺下来，牛心顺着梯子下来。他看看白菜叶上没动的苞米面饼子，又看了看马春，将怀里的一瓶水拿出来递给马春。马春没接。牛心走上前伸出手去摸马春的脸。马春推开牛心的手，将头扭向一边。牛心靠在菜窖墙壁上，渐渐蹲下，两眼贪婪地看着马春。马春双手握紧锹柄，瞪着一双恐惧警惕的眼睛看着牛心。牛心仍直勾勾地看着马春，看着看着喉结上下滑动着，咽了一下口水。两个人对峙着一个时辰，牛心猛地站起来，直盯着马春一步步朝前走。\n马春举起铁锹，斥责着：“牛心！我告诉你，你要动啥歹心，我就是死，也不会让你碰我一下！你别往前来呀！你站住！！”她摆出一副拼命的样子。\n牛心喘着粗气朝前挪动着脚步。",
            "summary": "牛心偷偷灌水并离开家，牛肺跟踪他。牛心在沟边撒尿时，牛肺摔倒并被牛心发现。牛肺谎称找猪，但牛心心生疑虑。牛心离开后，牛肺继续跟踪牛心至菜窖。马春在菜窖中饥渴难耐，试图逃离。牛心拿着水来到菜窖，与马春对峙。"
        },
        {
            "id": 5,
            "content": "马春喊叫着：“你敢再往前走一步，我就用锹劈死你！”她用力挥动着手中的铁锹。\n牛心看着马春手中的锹，停下脚步。\n马春怒目圆睁，挥动着手中的铁锹向前迈了一步，大喊：“牛心！你要敢胡来我就跟你拼了！你退回去！退回去呀！”\n牛心慢慢倒退着，一直退到墙角处。\n马春转身跑向梯子朝上爬去。牛心立刻扑上去从梯子上拽下马春。牛心抱住马春，马春死命地扑打着。\n马春声嘶力竭地呼喊：“救命啊！救命啊……”\n两人厮扭在一起……\n菜窖上，窖口门盖被推开了。牛心气喘吁吁爬出来，他一屁股坐在菜窖边上，头上湿漉漉地冒着热气，裤兜子里湿漉漉粘乎乎的，刚才跟马春厮扯时下身那物件一直昂扬着，刚一挨着马春身体就喷射出来了。牛心四外看看就把梯子拽出来，扛着梯子朝藏梯子的大沟走去。\n金凤家的房门大开着，从屋里呼呼往外冒热气。金凤端着盆出来倒水，刚要进屋，牛肺走进院门，问：“大烟小气的，干啥呢？”",
            "summary": "马春和牛心因为某种原因发生冲突，马春威胁要用铁锹攻击牛心。牛心被迫后退，而马春则试图逃离现场。在菜窖附近，两人继续纠缠，牛心成功逃脱。金凤此时正在家中，牛肺进来询问情况。"
        },
        {
            "id": 6,
            "content": "金凤说：“烀酱。”\n两个人进屋，牛肺把牛心偷着拿馍馍灌水的反常事说了一遍，她又怕又担心，不知道咋办好，这才来找金凤讨个主意。金凤说这事得找张立本和马壮他们说说，两个人就来到马趴蛋家。马高在院中扫雪。牛肺没进院，她在院外站住。金凤进院，四眼狗吠声不止，马高抱住狗脖子傻笑着。金凤进屋把牛肺说的事告诉了张立本。张立本听完金凤告诉他的疑点，知道马春一分一秒都有危险，说不定已经被牛心奸污了。他急匆匆地往菜窖跑去。\n牛心趴在壕沟边，见张立本往这边跑来吃了一惊，慌忙把梯子隐藏进沟内杂草中。张立本从壕沟旁边跑过去。跑上菜窖，揭开菜窖门的盖子，蹲下身朝里看着。他看见马春被绑着，嘴上塞着东西，就朝下边喊：“春儿……！我来救你！”张立本站起身四下看看，他记得牛心曾在大沟处出现过，梯子一定藏在沟内。\n牛心忙弯着腰，顺着壕沟跑了。",
            "summary": "金凤建议处理牛心和马春的事情，于是牛肺和金凤去找张立本和马壮。在马壮家中，张立本得知马春可能已被牛心侵犯，立刻赶往菜窖救人。牛心发现张立本靠近，急忙藏起梯子。张立本找到梯子后，成功救出马春。"
        },
        {
            "id": 7,
            "content": "张立本果然在沟里找到了梯子。他扛起梯子急忙回到窖上，把梯子放到菜窖里自己也下去了。片刻，马春从窖门口爬上来，她神形憔悴地坐在菜窖口旁喘息着。张立本随后从窖里爬上来，忙去搀扶起马春。马春站起身艰难地走几步，又一个趔趄跌倒。\n张立本忙上前问：“春儿，咋的了？”\n马春喘息着：“心突突，脑袋迷糊。”\n张立本骂道：“这个王八蛋！我非宰了他不可！”伸手去搀扶起马春，说，“我背你吧。”\n马春摇摇头说：“我自己能走。”\n两人顺着壕沟朝前走去。突然，牛心从一棵树后蹿了出来，举起手中的一块大石头，朝张立本劈头盖脑地砸下来。张立本听到身后有脚步声，他回头看时，石头已经冲着他头上砸下来了，这么大个的石头砸在张立本头上准得脑浆迸裂。说时迟那时快，张立本一歪头，大石头砸在他的肩膀上，将他砸个跟头。牛心撒腿就跑，张立本爬起来追上去。牛心拼命地跑，他慌不择路，被脚下树茬子绊了个狗抢屎，他又爬起来没跑几步，被冲上来的张立本打倒在地，轮起拳脚将牛心打得在地上翻滚。马春焦急地看着、喘息着，她干张嘴说不出话来。张立本骑在牛心的身上，双手掐住牛心的脖子，牛心瞪大眼珠子，大张着嘴，眼看就被掐断气了。马春干着急就是喊不出声来。牛心被掐得脸色铁青，翻着白眼珠子，蹬几下腿不动了。也是失去理智的张立本不该摊上人命官司，就在牛心要断气时，杨叶青跑来了，上前拉开张立本的手。\n马春又晕倒了。\n杨叶青转身跑过去，她抱起马春呼唤着：“马春！春儿——”\n“春儿——”张立本闻声奔过去，跟杨叶青一块呼唤着。",
            "summary": "张立本在沟里找到梯子，将马春从菜窖中救出。马春出现不适，张立本责怪牛心。牛心拿出石头攻击张立本，但被张立本制服。马春见状晕倒，杨叶青赶来拉住张立本，救回马春。"
        },
        {
            "id": 8,
            "content": "牛心爬起来跪在地上，摸着脖子咳嗽着，他里倒外斜地站起来，晃晃悠悠地跑了。\n牛得水家正在吃晚饭。得水妻头上勒着一块黑布，看着粥碗皱眉头。牛肝稀里呼噜地喝着苞米面子粥。牛肺从外边跑进来，气喘吁吁地说马春找着了！是被她哥哥给弄到菜窖里去了，乡派出所来人把牛心抓走了。听了牛肺的话，牛得水倒吸一口冷气，他担心的事到底应验了。得水妻瞪大眼睛，心里立时翻个个儿，血呼呼地朝脑瓜上涌。牛得水半天才缓过神来，他拽起棉袄就往外跑。牛肺看了她妈一眼，赶紧跟她爹跑出去。得水妻也要去，她要去求公安，求他们别抓走牛家的香火。她挪到炕沿边哈腰找鞋，脑瓜一阵玄晕，头朝下跌倒在地上。坐在炕桌前的牛肝依旧稀里呼噜地喝粥。\n牛得水急三火四地赶到村部时，马百万送走派出所的人刚进来。事情也是凑巧，杨叶青昨天去报案时，正赶上派出所的人都出现场了，只有指导员一个人在家值班，他答应今天派人来。刚才张立本把牛心打翻在地时，警车也进村了。\n牛得水哭丧着脸说：“张立本这个兔崽子，咋这么下死手整我呢？”\n马百万端起办公桌上的半杯凉茶倒进嘴里，觉着还没解渴，又把桌上两个杯子的茶根喝了。他抹去胡茬上的水珠，说：“别埋怨山神怨土地了！你寻思寻思，牛心干的叫啥事吧！？”\n牛得水吃惊地望着马百万说：“马村长，这——”\n马百万说：“向情向不了理！”他坐在椅子上说，“人家马春说牛心没把她咋的，又没往深了揪扯，还能轻点。要是真把人家闺女给祸害了，可是枪崩的罪！干的这叫啥事呢？！”\n牛得水坐在炕沿上，双手抱着头说：“谁知道这个王八犊子咋这么大的胆子呢？！人们哄哄说马春没了，我寻思是张立本那小子干的事呢！反正这事也是让他闹腾的不是！马村长，牛心的事你可不能不管哪！”\n马百万说：“要在屯子里咋说也好办，现在抓到乡里去了！人家派出所一出头，咋管？”\n牛得水叹口气说：“这个杨叶青啊！牛、马两家本来关上门是一家人嘛，臭肉还不往外扔呢！她当上村支书两天半，就非得把人往公安局送？！”\n马百万没吭声，拿起桌上的空烟盒捏捏又扔了。\n他伸手向牛得水要烟，说：“你呀！明白一世糊涂一时，出了这种堵嘴打脸的事，怪山神怪土地有用吗？！”",
            "summary": "牛心被乡派出所抓走，因为他涉嫌侵犯马春。牛得水得知这个消息后非常担忧，他和家人急忙赶往村部寻求帮助。在村部，牛得水向村长马百万求助，但马百万表示此事已经涉及到乡派出所，难以解决。牛得水感叹杨叶青作为村支书的做法，认为她应该避免将事情闹大。"
        }
    ]
}