{
    "chapter_title": "第十九章  (8)",
    "chapter_summary": "村民们过着平凡而忙碌的生活。牛得水、马百万和牛肺等人为各种琐事烦恼，而村长则面临一件棘手的问题。马百万建议先探探官员的口风，以解决问题。同时，牛得水家里的紧急情况加剧了家庭的紧张氛围。奚粉莲听到关于牛得心被抓走的闲话，但她避免引起邻居的不快。老蔫子在搓苞米，月芽想吃苞米花。二歪向老蔫子借苞米面，但老蔫子没有理会。快嘴喜鹊听到他们的对话，指责二歪。二歪和快嘴喜鹊争吵，但达成协议。快嘴喜鹊告诉张立本和马春即将结婚的消息，但起初快嘴喜鹊并不相信。他们讨论了一些往事，如老蔫子被误认为是牛肚的事。杨叶青来家中询问老蔫子的状况，快嘴喜鹊试图掩盖之前的对话。这个故事描绘了一个充满乡村生活气息的社会，涉及到家庭关系、社会活动和乡村生活等多个方面。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "牛得水递过烟口袋，说：“这事村长就断不了啦？咱村啥事惊官动府的啦？不都是经村长损一顿，骂一顿，大事化小，小事化了吗？”他溜了马百万一眼又说，“大不了打一顿，游游街到头！哪成想——”\n马百万看看牛得水，伸手说：“卷烟纸。”\n牛得水掏出一沓烟纸，扯下一张给马百万，又说：“百万哪，事情头上你可不能不管哪！”\n马百万卷完一支烟，点燃后吸了一口说：“探探口风再说吧！这事说大就大，说小就小，就看马春的口供了。”\n牛得水问：“那可咋整呢？要不，我去马趴蛋家一趟？”\n马百万摆手说：“不中，张立本在那呢！”\n牛得水说：“看看？唉——”\n正说着，牛肺哭哭啼啼地跑进屋来说：“爹！快点的吧！我妈又背过气去了。”\n牛得水看着马百万说：“这不要我的命吗？！”\n快嘴喜鹊蹲在茅房里，跟一墙之隔的奚粉莲说牛心被抓走的事。奚粉莲在自己家茅房里提上裤子，站起来扎上裤腰带，她是个不爱听闲话的女人，何况她两人待的又不是说话的场所。她又不便立刻离开，她不想惹这个邻居当家女人不高兴！",
            "summary": "一个关于牛得水、马百万和牛肺等村民的故事。村长无法解决一件涉及官员的事情，马百万建议先探探口风。与此同时，牛得水家里出现紧急情况，他的妻子又背过气去了。奚粉莲听到了隔壁关于牛心被抓走的闲话，但她不想引起邻居的不快。"
        },
        {
            "id": 1,
            "content": "屋里，老蔫子坐在地上搓苞米。月芽要吃苞米花，缠着他好几天了。村里孩子不比城里孩子零食多，冬天只能烧个土豆，炒点苞米当零嘴吃。\n二歪背着面袋子走进来，怨声怨气地说：“腚跟腚地追着要，为了这点破苞米差点没把我送去蹲巴篱子！”他将面袋子撂在屋地上，说，“蔫子哥，再借点苞米面。”\n老蔫子没理他，仍旧搓着苞米。\n二歪说，“过两天就还，小抠样！”\n老蔫子说：“我当不起家，你跟喜鹊说去吧。”\n茅房里，快嘴喜鹊的隔墙话滔滔不绝，已经转到马春让牛心给那个没有的话题上了。这个话题让奚粉莲很为难，她光出耳朵听还不行。因为快嘴喜鹊总是在一句话说完后加个“你说是不是呀”的问号。奚粉莲只好说自己忘关门，猪进屋了，离开茅房。快嘴喜鹊知道她是借故离开的，心里明白奚粉莲不摊泥水，便撇撇嘴，用鼻子哼了一声走出茅房。\n快嘴喜鹊进屋，见二歪跟老蔫子说话呢，就走到二歪身后抻长脖子听着。\n二歪没发现快嘴喜鹊进来，嘴里叨念着：“一盆苞米面子的主都做不了？怕老婆怕到你这分儿上，真少有！我自个来。”他走到面缸前，往自己面袋里舀面。\n快嘴喜鹊大喝一声：“干啥呢呀？动抢啦？！”这一声喊叫把二歪吓了一哆嗦，回头看着快嘴喜鹊嘿嘿笑着，亲亲热热地叫了一声：“嫂子，我逗蔫子哥玩呢。”\n快嘴喜鹊骂道：“少跟我扯二皮脸！唬小孩能耐！也不怕我剁掉你的狗爪子？！”\n二歪没有把面倒回去，说：“好借好还呗！”\n快嘴喜鹊说：“说的跟打莲花落似的！你都借两面袋子苞米，五盆苞米面子了。你还了吗？说呀！”\n二歪说：“不借拉倒，往后你也别想求我做木匠活。”\n快嘴喜鹊嘴撇得拧了个劲，说：“哟哟哟！少你这个鸡子还不做槽子糕了？人家马壮手艺不比你强百套？干啥非得用你呀？”\n二歪跟快嘴喜鹊玩起了蘑菇战术：“嘿嘿！嫂子就是刀子嘴豆腐心，最能疼人了，哪能看着兄弟揭不开锅咋的？”\n快嘴喜鹊说：“少套近乎！一天待得牙干口臭的——”\n二歪粘糊糊地说：“嫂子嘴上骂我，心里可不忍看着兄弟掉顿挨饿呢！”\n快嘴喜鹊说：“饿死活该！死皮赖脸的样！你死了也就是臭块地！”",
            "summary": "老蔫子正在搓苞米，月芽想吃苞米花。二歪背着面袋子进来，向老蔫子借苞米面。老蔫子没有理会，继续搓苞米。二歪抱怨说为了苞米差点被他送去蹲巴篱子。这时，快嘴喜鹊走进屋子，听到他们的对话后开始指责二歪。二歪和快嘴喜鹊争吵起来，但还是达成了协议。"
        },
        {
            "id": 2,
            "content": "二歪说：“我爱听嫂子数叨我，骂几句心里舒坦！”\n快嘴喜鹊朝二歪脸上吐了一口唾沫：“呸！真麻痒人！蔫子，快给他一盆喂狗去吧！”\n二歪鞠了个九十度的躬：“谢嫂娘！”\n快嘴喜鹊瞪了二歪一眼说：“真恶心人！”\n二歪捧着一盆苞米面子，神秘兮兮地压低声音说：“嫂子，不知道吧？张立本要娶马春了！”\n快嘴喜鹊说：“瞎编排啥呀？”\n二歪神秘地说：“真事，谁瞎嘞嘞天打五雷轰！张立本现在就住在马春家里。住没住在一块堆谁也说不准，昨天还拎来一大包子好东西呢！”\n“我不信！”快嘴喜鹊嘴里说不信，心里希望二歪有下文。\n二歪说：“我要撒谎天打五雷轰！”\n快嘴喜鹊想把话题拉回到张立本和马春身上，就说：“悬天呼地的！净说些没影的话。那天，是人家扔的死孩子，你硬说是牛肚，说的有鼻子有眼儿的。让牛肚他爹把我臭骂一顿，马村长还怪我扯老婆舌！”\n二歪说：“这回我可没扒瞎！要不然，烧了他那些钱，能就这么拉倒了？要不是因为张立本逼着老牛家退婚，牛心能干出那事来吗？”\n快嘴喜鹊点头说：“嗯，那倒是。”她立刻又反过味来说：“喂！你这不也是瞎猜的吗？没工夫听你闲扯淡。”\n二歪说：“看看，你咋不信呢？马春心再高，让牛心那个生荒子弄到菜窖里一天一夜，跳进黄河也洗不清啊！张立本又救过她的命，拿钱给她退了亲，能不嫁他吗？”\n“也是啊。”快嘴喜鹊又觉着二歪说得也有些道理。\n杨叶青在窗外喊：“蔫子在家吗？”\n快嘴喜鹊朝窗外看了一眼，慌忙让老蔫子上炕躺下。老蔫子说好好的躺啥，他不知道这女人又出啥花花点子。快嘴喜鹊向窗外应着：“哎，在家。”她拽着老蔫子催促着说，“上炕！死脑瓜骨！”推着老蔫子爬上炕。\n杨叶青进屋，往炕上看了一眼说：“蔫子好点没有？”\n老蔫子手里拿着苞米棒子，半跪半趴地撅在炕沿上说：“好——”还没等老蔫子说出下文，快嘴喜鹊忙抢过来说：“好啥呀！连出外头解手都得用人搀着呢！这不，二歪刚扶着回来。”她给二歪使个眼色。\n二歪说：“可不是咋的，病得不轻！走道直哼哼！”\n杨叶青说：“快躺下吧，喜鹊，拿个枕头，铺上点。”\n快嘴喜鹊上炕，摁倒了老蔫子，拽过枕头塞进他脖子下，又在老蔫子腿上掐了一把。\n老蔫子疼得咧咧嘴。\n杨叶青忙问：“哪疼得厉害？”\n“腿——”老蔫子是个实话实说的人。\n快嘴喜鹊忙抢过来说：“是，腰腿全身都痛。晚上爹一声妈一声地成宿叫唤！”",
            "summary": "二歪告诉快嘴喜鹊关于张立本和马春即将结婚的消息，而快嘴喜鹊起初并不相信。随后，他们开始讨论之前的一些事情，如老蔫子被误认为是牛肚的事情。杨叶青来到家中询问老蔫子的状况，快嘴喜鹊趁机将老蔫子摁倒在炕上，试图掩盖之前的对话。"
        },
        {
            "id": 3,
            "content": "杨叶青坐在笸箩前，拿起一个苞米棒子搓着，说：“一两天市扶贫医疗队就进村了，好好看看。蔫子，我来说说明天党员开会的事。”\n月芽跑进来问：“妈，我爹这是咋的啦？”\n快嘴喜鹊使个眼神说：“小鬼，上哪疯去了？”顺手将老蔫子手中的苞米棒子塞进褥子下。\n月芽又问：“妈，你往我爹身下塞苞米棒子干啥呀？”\n快嘴喜鹊低声骂道：“滚犊子！”\n牛得水把马大神请到家里给老婆看病，马大神盘腿坐在炕头上紧闭二目。牛得水恭恭敬敬站在地上。马大神一哆嗦，打个哈欠，慢慢睁开眼睛，说是恶魔厉鬼缠住了得水妻的身子，得画符驱鬼。在马大神的指挥下，牛得水杀了一只鸡，留下鸡血。马大神用鸡血画道符。牛肺端来一碗水刚要放在炕沿上，马大神忙接过来说无根水不能落地，落地就有根啦。她将那张符在水碗上点着，纸灰纷纷落进水碗里。\n马大神端起水碗喝了一大口水，噗噗将口中水喷在得水妻的头上。牛肺不自主地打了一个冷颤。马大神在得水妻的身上抓着，口中念念有词：“南刺林，金砸金砸圣金砸！五雷轰顶，劫金砸！三味真火砸金砸！南墙宗师吉中吉！泊罗会里有苏离！狐仙法轮入我身！恶魔厉鬼走走走！”马大神望空抓一把，扔一下，不住手地抓着扔着。\n牛得水连连作揖，口中叨念着：“狐仙降魔驱鬼！神树降魔驱鬼！我牛家清晨三叩首，早晚一炉香。”\n马大神终于停住手。得水妻突然捂着肚子哼叫着。牛肺急着跟她爹说，她妈又犯肚子疼病了，给她吃点药吧！马大神不让吃药。牛肺找来一包药，说她妈每回犯病一吃这药就止住，是青姑姑给的。马大神告诉牛得水，想吃药去神树那儿讨来的药才行。她吩咐牛得水到神树那去，满斗封香，供上敬礼讨药。牛得水连连点头答应她马上就去。这时得水妻突然抽搐起来，翻着眼珠子口吐白沫。\n牛得水慌张地大叫：“大仙！大仙！”\n马大神上前看看得水妻说：“这恶魔厉鬼道行太深，得请堂主出马才行。”\n牛得水忙说：“求大仙快请堂主吧！”\n马大神说：“请堂主出马得摆香堂，请二神，开马绊。”\n牛得水应着：“中，中。我这就去张罗。”牛得水就立马忙着张罗跳神的事去了。\n傍晚，马趴蛋全家人围着炕桌吃饭，张立本也在这。马春从外屋端一盆米汤进来，将米汤盆放在饭盆的旁边，拿个空碗盛了一碗米汤递给张立本。\n马趴蛋说：“你也快吃饭吧，都凉了。你立本哥拿来的大米可真香啊！”低头看了看盆里的饭说：“给爹也盛碗米汤。”\n张立本喝口米汤说：“春儿快吃饭吧，还忙乎啥？”\n马春说：“我把给三哥留的饭菜坐在锅里。”\n马趴蛋问：“壮子又干啥去了？”\n马春应道：“让牛肺叫去了。”\n马趴蛋说：“听说牛肺他妈病得还挺邪虎的呢！”",
            "summary": "一个乡村故事，主要围绕扶贫医疗队、党员开会、牛得水家的疾病治疗以及马大神驱邪等活动展开。故事中的角色包括杨叶青、月芽、快嘴喜鹊、牛得水、马大神等。情节涉及到了家庭关系、乡村生活和社会活动等多个方面。"
        },
        {
            "id": 4,
            "content": "马大低头吃饭一直没吭声，这时他重重地将筷子摔在桌子上。马春一哆嗦，抬头看了马大一眼。马大一推碗，下地推开门走出去了。马春心里明白，大哥的不满是冲她来的，苦水也只能往自己肚子里咽，放下碗筷转身进里屋了。\n马趴蛋和张立本相互看了一眼。马趴蛋朝里屋喊：“春儿，吃饭吧。”\n马春从里屋拿来一摞洗好的衣服，说：“立本哥，把要换洗的衣服换下来放在炕上就中。”随手将衣服放在张立本身边。\n张立本说：“刚穿几天呀，不用换！我一个人在市里打工时，年辈也不洗一回，那咋受了？”\n马春说：“那哪行啊，我爹就不乐意换衣服，虱子虮子辫成辫了。其实不就一把水的事吗？”\n马春坐下低头吃饭，眉头紧皱，心事重重。\n张立本盯着看马春，他处处护着马春是有渊源的。他妈和马春妈是亲姐俩，马春妈是老幺，他妈是大姐，大姐生来是哑巴，嫁给了张立本他爹。他爹是瘸子，张立本刚两岁那年上山砍柴时掉下山涧摔死了。张立本从小跟着奶奶长大。孩童少年时无拘无束，惹了祸就跑到老姨家待上个十天半月的，时常背着马春去插树岭玩耍，掏鸟窝，抓蝈蝈，上树摘山枣子吃。山上玩够了就去河沟钓蛤蟆，下河摸鱼。有时光着身子把自己埋在沙滩里，马春找不到他就哭着喊哥哥。张立本从沙子里钻出来，全身抹满了黑河泥，脸上只露出两只眼睛，又逗得马春嘿嘿笑。如今马春成了大姑娘，女大十八变，出落成一朵花似的，张立本更是格外关照她。因为他有采花盗柳的前科，爱嚼舌根子的人也只是瞎猜想，张立本在马春身上起没起过歹意，谁也没钻进他心里去看。奚粉莲分析张立本从小带过马春，对姨妹十有八九是亲情。快嘴喜鹊可不这么看……\n马趴蛋见张立本看着马春发呆，就问：“立本，你明个进城啊？”\n张立本愣了一下，知道自己走神了，忙应道：“嗯哪，城里哥们给我搭顾个事。”\n马趴蛋说：“别再朝邪道上走就中。”",
            "summary": "马大因不满马春而生气离开，马趴蛋劝马春吃饭，张立本则关心地照顾她。张立本与马春有深厚的亲情，因为他们是表兄妹。尽管有人猜测张立本对马春有非分之想，但张立本本人和奚粉莲都认为他的关心是出于亲情。"
        },
        {
            "id": 5,
            "content": "张立本说：“姨父你就别跟我瞎操心了！我能吃一百个豆还不知道豆腥气味？在市里打工这二年长了不少见识。”他站起身，又看了马春一眼，推门走出去了。\n马春端着饭碗，手中筷子挟着几个饭粒送进嘴里，眼中饱含着一汪泪水，一滴泪珠掉进碗中。\n在牛得水家院外，马壮和牛肺在墙角处手拉着手说贴心话。牛得水出房门朝院外走来，他要去神树坡讨药。马壮见牛得水出来赶忙走开。\n牛得水一眼看见溜走的马壮，指着牛肺骂道：“你妈病得要死要活的，老马家又把你哥给送进笆篱子了，你他妈的还跟这小子勾打连环的，长没长心哪！”他抻着脖子看看马壮背影，发狠地说：“再看你迈进他们老马家的门槛，我就打折你的腿！”\n牛肺一蹶哒跑进院里进屋了。\n牛得水自语道：“没一个好犊子！”说完朝神树坡走去。路上碰见了牛二损，就迎上去跟他说牛心他妈病了，要跳一堂神，请他这个二神给答对答对。\n牛二损年轻时扭秧歌是跑头的，嘴皮子溜，什么十大硬，十大软，十大黑，十大白哨起来一套一套的。见着娘们就唱十八摸。后来跟着跳大神的跑街，看大神跳神搬杆子，学二大神请神时的唱段子。马大神原来有个搭档，二神名叫马大咧咧，后来让疯狗咬一口得狂犬病死了，牛二损就顶马大咧咧当了二神。牛二损跟牛得水本来是一个太爷的堂兄弟，照理说家里的事应该应份的。可他是个雁过拔毛，只认钱不认亲的人，一看勒大脖子的机会来了，就说：“哥，真不巧！我这两天要进城去进货呢。”\n牛得水对牛二损的花花心眼了如指掌，就说：“我能白使唤你咋的呀？大哥我啥时候巧使唤过人呢！”\n牛二损说：“多啥心呢？我是真有事，眼看过年了，货架子上都空了。”\n牛得水说：“你就晚去两天能咋的呢？”\n牛二损说“那倒是，大哥的事我还能不维望嘛！”\n牛得水说：“就说到这吧，我去神树坡给你嫂子讨药去。”\n说完奔神树坡去了。\n牛二损心里高兴，这堂神跳下来，他这个二大神少说也得整个百拾元的香底钱。",
            "summary": "张立本向他的姨父表示自己在城里打工增长了见识，不需要他担心。马春因为家庭困境而流泪。牛得水发现马壮和马肺在一起，生气地责备他们。牛二损因为个人原因拒绝帮助牛得水。"
        }
    ]
}