{
    "chapter_title": "第二十一章  (2)",
    "chapter_summary": "新任村支书杨叶青召集党员开会，讨论如何带领村子走向致富。会议上，老党员们提出了不同的意见。杨叶青提议为每名党员购买一台小半导体，而马百万反对并坚持修桥款不能挪用。会议在没有达成共识的情况下结束。之后，牛肺告诉杨叶青牛肚妈去世的消息，而杨叶青需要去县里接医疗队。在这个过程中，马百万和杨叶青之间的关系变得紧张。同时，张立本与港商林中寿商量关于在插树岭建设山庄的大事。张立本和裘实试图说服马百万出售插树岭山庄，但马百万怀疑他们的动机并拒绝出售。马百万在中介人的建议下同意出售土地，而张立本的阴谋也被揭露。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "杨叶青低头在小本子上记着，她抬头看了一眼在座的人说：“我去县里开了五天会，想了五天事。今天是我接任村支书后，头一回把大伙召唤到一块，咱们村共有六个党员，老蔫子请病假了，咱们今天就先开个生活会。对我，对马村长，党员互相之间和对咱们村怎么走致富路，都说说心里话。”\n几个党员互相看了一眼，老党员牛喜才低头抽烟，五婶子纳着鞋底，抬眼瞟了马百万一眼。党员会正闷着，老蔫子推门进屋了。\n杨叶青抬头问：“蔫子，你咋来啦？”\n老蔫子说：“嗯哪。也没啥大病，来听听会。”\n杨叶青介绍说：“咱们开支部生活会，还都没发言呢。”\n老蔫子嗯了一声，就坐在地下的凳子上。\n会又开始闷上了。\n马百万看看在座的党员，忍不住说：“都哑巴啦？有啥就说啥！”\n杨叶青说：“蔫子，地下凉，上炕头坐着吧！”\n老蔫子：“不用，这行。”\n杨叶青冲着五婶子说：“五婶子，你是老妇女主任，说说吧。”\n五婶子本来是个快言快语的人，原先老支书常年闹病，年辈不开个党员会，马百万偶尔开个会，也是一言堂，容不得别人说话，今天听新支书点她的将，就说：“也没啥说的，马村长咋说就咋干呗。”\n听了五婶子的话，马百万不高兴了，这不明明当着杨叶青的面说他马百万独断专行吗？就说：“这叫啥话？你们把支书往哪摆？”五婶子正在纳鞋底，她埋怨自己说走了嘴，一走神被锥子扎了手，她哎哟一声，见手指上已经冒出血珠，就用嘴吮着被扎的手指头，低眉顺眼地看着马百万。\n杨叶青看看几名党员，又看了马百万一眼，见马百万正在卷烟，就用电费的事引个头，说村里交不上电费，电视睡大觉。总也不学习脑瓜都生锈了，外边来的人都说咱插树岭村的人像是生活在六七十年代的人。问党员都谁家有半导体收音机，五婶子说她家有。\n杨叶青问：“听新闻联播吗？”\n五婶子：“听啥呀，老倭瓜天天把着听二人转。”\n杨叶青转向老蔫子：“蔫子，我看你家好像有一台。”\n老蔫子说：“喜鹊怕花钱，不让买电池。”\n杨叶青说：“这样吧，我给每人买一台小半导体，每天必须听两次新闻！这就算咱们党支部的一条规定，大伙看行不行？”\n老蔫子说：“让你破费啥？”\n五婶子也说：“可不是呗。”\n杨叶青说：“小收音机也不贵。大伙看看还有什么要说的？”\n党员们互相看看。\n五婶子说：“我是没有了，头一末开这么敞亮的会！”\n马百万看了她一眼，五婶子立时低下头，埋怨自己又说错话了。\n杨叶青说：“马村长，你说说吧。”\n马百万说：“你先说吧。”\n杨叶青说：“那我就谈一点个人意见，修桥款不能挪用，专款专用，这是组织纪律。给张立本那五万元必须得要回来。”\n党员们互相交换一下眼神，用眼睛溜着马百万。马百万面有不悦，插了一句说：“事情挤到那分上了，你说能咋办？张立本那小子牲口，总不能看着出人命吧？”\n杨叶青说：“咱们商量一下咋办好。”\n众党员你看看我，我看看你，谁也不言语。\n马百万说：“我自己的腚自己擦，锉骨头碴子卖眼药也给凑齐了！”\n杨叶青说：“马村长，你发的什么火呀！”\n马百万站起身说：“我说了就算！”",
            "summary": "新任村支书杨叶青召集党员开会，讨论如何带领村子走向致富。老党员牛喜才、五婶子和马百万等人在会上表达了各自的看法。杨叶青提议为每名党员购买一台小半导体，以便他们能够收听新闻并了解外部世界。马百万对此表示反对，认为修桥款不能挪用，但杨叶青坚持要追回给张立本的五万元。会议在没有达成共识的情况下结束。"
        },
        {
            "id": 1,
            "content": "牛肺推开门探进头来，眼圈挂着泪花说：“青姑，你出来一下。”\n杨叶青起身跟着牛肺走出去，两个人在屋外说着话。\n杨叶青走后屋里立刻又冷场了。马百万心里不高兴，他不明白杨叶青为啥盯住修桥款不放？她为啥老是给他出难题？她为啥当着全村党员的面让他下不来台？没等杨叶青回来他就走了。\n马百万决定去老河口看姑姑，一般两三天，顶多不超过五天他必定要去看望姑姑。姑姑挂心他屋里没人手吃饭瞎对付，每次都让杨叶青给他做些可口的饭菜。今天他想趁着杨叶青还没回家，免得把刚才的不愉快挂在脸上，两个人碰头磕脸地别扭。偏偏他进屋没跟姑说上几句话，杨叶青就回来了。杨叶青也是回来先进婆婆屋，进屋见马百万坐在炕沿上，就说：“牛肚妈去世了。”\n“好好个人咋说走就走了！”婆婆说着眼圈就红了。\n马百万抬头看了杨叶青一眼没吱声，他起身就要去牛得水家，这种事他这个村长是不能不到场的，何况是牛得水的女人了。又觉着这事牛得水做得有点不对劲，咋能抛开他让牛肺单找杨叶青呢？杨叶青见马百万要走，她本来想提提党员开会那件事，当时她跟牛肺在屋外说话呢，没散会他就扔下党员们离开会场，太没组织观念了。考虑到在婆婆面前最好别起冲突，就话到舌尖咽回去了。\n马百万说：“姑，我得去牛得水家看看。”说着推门走了。\n韩母见杨叶青也没留，就问：“你们俩又咋的啦？！”\n杨叶青说：“生气啦。”\n韩母说：“百万打小脾气就倔，你别老说他，一块堆管村里的事，有啥事好好商量。”\n杨叶青说：“妈，你侄的脾气你又不是不知道。我今晚得赶到乡里去，明个去县里接医疗队，三四天才能回来，我求奚粉莲来给你做伴。”\n韩母说：“不用啊，麻烦人家干啥？我自个能鼓捣点吃的，你就放心去你的吧。”\n杨叶青说：“那不行，我都跟人家说好了！妈，你不想想就你一个人在家我能放心吗？”\n韩母心疼杨叶青，又觉着对不起儿媳妇。老人家用欣慰的目光看着杨叶青问：“没给老牛家送烧纸钱吗？”\n杨叶青告诉婆婆这些事她都安排好了，丧事交待老蔫子帮着张罗呢。\n通过裘实和赵国良的介绍，张立本认识了港商林中寿，三个人坐在大酒店包房里，正商量着一件大事。酒过三巡菜过五味时，裘实跟张立本说，他要能跟村干部谈妥了，插树岭山庄的总经理的宝座就由他坐了。\n张立本说：“你说得麻子跳伞——天花乱坠的，那破插树岭咋能变成金山银山呢？”\n裘实说：“变成金山银山！那是林董事长的事，人家是要在你们那里建插树岭山庄。”\n林中寿谦恭地看着他们两个人，一直得体地笑着。\n裘实说：“你把插树岭买下来，那是小投资，开发插树岭山庄，林董事长要搞大投资的。你不相信董事长的魄力？”\n张立本说：“人家是香港大老板，花花道多，卖水的看河——全是钱。看不准成，人家能下笊篱吗？”\n裘实说：“这不得了吗？还三心二意地干啥呀？这回就看你的了！”\n张立本有些为难地说：“你又不是不知道，钱都扔进股票里头去了，我搁啥钱买呀？”\n裘实说：“钱的事不用你操心，林董事长说他先借给你。”\n张立本说：“我可还不起！”\n裘实说：“股票不能老是熊市，林董事长帮你解决燃眉之急，等你股票解套时再还。再说，等盈利了，你就有钱赚了。”\n张立本说：“别到时候弄个一枪两眼，我可就完蛋了！”\n裘实说：“绝对不能！林董事长只要投资，就没有不成功的。”\n张立本说：“就怕马百万那小子不干！”\n裘实说：“没有怕钱咬手的！我跟你去找他。”转向林中寿：“林董事长，你看还有啥需要安排的？”\n林中寿说：“只要张总经理把插树岭买下来，签了合同，我立刻按开发规划投资。”他举起酒杯彬彬有理地说：“祝我们合作愉快！”",
            "summary": "一个关于村子里发生的一系列事件。牛肺找到杨叶青，告诉她牛肚妈去世的消息。马百万作为村长，决定去牛得水家查看情况。杨叶青则因为工作需要，要去县里接医疗队。在这个过程中，马百万和杨叶青之间发生了一些不愉快的事情。张立本与港商林中寿商量关于在插树岭建设山庄的大事。"
        },
        {
            "id": 2,
            "content": "三人碰了怀。\n他们又推杯换盏地谈了些插树岭山庄前景之类的话题。当时决定事不宜迟，裘实马上跟张立本回村，去游说马百万。\n张立本带领裘实回村后，在村部跟马百万提起买插树岭的事，当时就被他一口回绝了。裘实说他们必须趁热打铁，见缝插针，把马百万拿下。\n晚饭后他俩又直奔马百万家里。马百万刚吃完饭，正往下拾掇碗筷，见张立本和裘实进屋没有吭声。张立本没话找话地问他咋把牛心整回来的。马百万连眼皮也没抬，让张立本有意见找公安局去提！张立本说算便宜这小子了。马百万仍没搭他这个茬，从笤帚上折根细糜棍剔牙。\n张立本见马百万带搭不理的样子，就逗他说：“跟自个生气呢呀？想娘们啦？”\n马百万瞪了张立本一眼，骂道：“少跟我扯犊子！”\n张立本往买插村岭的话题上引头说：“头晌跟你说的事咋样了？”\n马百万说：“不卖！”\n张立本说：“不卖？怕钱咬手哇？”\n马百万直接了当地说：“我怕上了你的套。”\n张立本说：“一手交钱，一手写文书，你不见兔子不撒鹰，不就结了吗！”",
            "summary": "张立本和裘实试图说服马百万出售插树岭山庄。他们先在村部提出了这个想法，但被马百万拒绝。晚上，他们再次来到马百万家中，试图说服他。然而，马百万对他们持怀疑态度，担心被他们设计陷害。尽管张立本试图用幽默的方式来缓解气氛，但马百万仍然坚决拒绝出售。"
        },
        {
            "id": 3,
            "content": "马百万还是摇头，用鼻子哼哼着。\n张立本看了裘实一眼，说：“写文书吧，我把钱可都预备齐了！”\n马百万瞪了张立本一眼说：“我啥时候说卖了？”\n张立本问：“差啥呢？”\n马百万说：“你说差啥？张三哄孩子，信不着！”\n张立本说：“老子凭钱上哪买不着哇，还非在你这棵树上吊死人咋的？破大盆还捧上了！”\n裘实见时机已到，该他出场了，就说：“马村长，你信不着他还信不着钱吗？”\n马百万说：“那倒是。你是县电业局长的儿子，我敢信不着嘛！”\n裘实说：“我今天来纯属个人行为，跟我老爸是啥长没任何瓜葛。你这荒山秃岭的，闲着不是浪费资源吗？卖了它，山尽其用，钱可以为村子投资搞点什么，不是挺好的吗？”\n话是开心的钥匙，马百万觉着裘实的话在理，何况还有那笔修桥钱压着他。张立本一顿饭吃几碗干饭他知道，他搞什么庄那是吹糖人，不过裘实说有香港大老板撑腰倒是靠点谱。不过人家香港老板凭啥跟他一锅搅马勺哇？！\n马百万瞪了张立本一眼，说：“听他三吹六哨的呢！人家香港大老板认得他老大贵姓啊！”\n张立本听着不顺耳，就要跟马百万顶几句。裘实怕他把事情给弄砸锅了，就拦过来说：“张哥买插树岭是九牛一毛的小投资。大投资由人家香港董事长出。”\n马百万说：“这话说得还贴谱，我要不是把修桥款给张立本了，急着堵上这个窟窿，给多少钱也不能卖！”\n张立本说：“写文本吧。”\n马百万觉着裘实还像那么回事，就说：“行，写吧。”\n裘实从公文包里拿出打印好的合同书，说马村长，我给你念一下合同书，他念道：“转让合同书，插树岭村将插树岭做价人民币十万元卖给张立本，空口无凭立此为据。插树岭村村长马百万。购买人张立本。中介人裘实。”\n马百万说：“还是有文化的人，嘎吧溜丢脆！”\n张立本说：“马村长盖官印摁手印吧！”\n马百万说：“说得好听，拿来！”\n张立本说：“阎王爷还能短下小鬼钱！”从背兜里拿出十沓人民币，一沓一沓地拍在炕桌上。\n马百万拿起一沓有些笨拙地捻着钞票，数着钱。\n张立本说：“点啥？从银行里拿出来的，还有错？！”\n马百万舔了一下大拇指头，边点钱边说：“你小子啥屎都屙，就是不屙人屎。信不着！”他又自言自语地说：“这扯不扯！光顾跟你说话了，忘了！”他又重新数钱，数完后从小木箱里拿出公章和印色盒，摁上公章，双方又签字摁手印。\n牛得水家院中放着一口棺材。棺材天上贴着“采云马氏千古”的冥贴。牛心、牛肝、牛肺身披重孝，跪在棺材前啼哭烧化纸钱。红白喜事村里人都来帮忙，白事情帮忙的又不一样，没出五服的，亡者姑表近支的都扎孝带子。出殡这天分亲疏辈分跪在灵前，长子将领魂鸡放在棺材头上，摔碎丧盆子之后，扛起灵头幡，哀乐一响就起灵了。现在都不用人抬了，各家用的是灵车，在哭声中灵车出村了。\n得水妻的墓地选在插树岭南斜坡林间空地上，这是牛得水家的祖坟地，按辈分埋在她公婆下方，留出牛得水将来去世后的并骨位置。这个位子在他爹坟墓的下方。牛得水正好给他爹顶脚。得水妻顶的是婆婆的脚。墓地的位置已经请阴阳先生看好了，打墓地的人用树枝柴草燃烧着化冻土。老扁、二歪和老蔫子几个人等土化了开始挖墓穴。\n在马百万家签完合同，裘实就开车回市里了。张立本一个人来到插树岭，他东瞅瞅西望望地很兴奋，他不是因为自己能当上什么山庄经理，是因为这么一座大山归他张立本所有了。这岭上每块石头，每一棵树都是他张立本的了。他想起了古时候那个占山为王的寨主。心想：我张立本也占山为王了，得把金凤接上山来做压寨夫人。隐隐约约传来一种声音，远远看见有一伙人在刨坑。他就走过去，问明情况后张立本就朝岭下走去，他要施展山寨王的威风了。此山是我买，此路归山寨，有人从此过——他不是要留下买路钱，他是要让插树岭人知道，张立本占山为王了。\n远处，出现送灵队伍。灵车在路上缓慢地走着。车后跟着长长的送葬队伍。牛心举着灵头幡坐在灵车上。有人抱着童男童女纸牛纸马纸草人跟在灵车后面。成子挎着柳条筐，从筐里抓出纸钱扬撒着，纸钱在空中飞扬飘舞着，散发着一股阴气。快嘴喜鹊和奚粉莲搀着牛肝牛肺。牛肝傻笑着，牛肺哭号着。牛得水低头跟在送葬人群后头。灵车走到插树岭下时，吹鼓手们又吹打起来。这时快嘴喜鹊指着前边喊：“你们看！”人们发现张立本站在岭下路中央。灵车来到张立本的近前。张立本一扬手拦住灵车。车老板回头看看牛心。",
            "summary": "马百万是一个村子的村长，张立本想要购买他的土地，但马百万并不愿意。然而，中介人裘实提出了一个合理的建议，认为出售土地可以为村子带来更多的投资和发展机会。马百万同意出售土地，并在中介人的帮助下完成了合同的签订。然而，在这个故事中，还有一个葬礼正在进行，与购买土地的事件交织在一起。"
        },
        {
            "id": 4,
            "content": "张立本上前抓住马笼头说：“给我站住！”\n车老板忙拢住缰绳。送葬的队伍停下。\n牛心抢过车老板的鞭子抽打着套马往前赶，他恨张立本，眼中冒着凶光。\n张立本紧紧抓住缰绳，迅速地将套马卸下来。\n牛得水以为张立本又反悔来逼债，紧走几步上前说：“张立本，你这是干啥呀？！”\n张立本将卸下的马套扔在地上说：“你问问牛心要干啥？跟我拔豪横？错翻了眼皮！”\n牛得水说：“这是咋说的呢！我拉着棺材能干啥呢？山上墓子都打好了。”\n张立本说：“要是没看见你们打墓子，我还不知道你们要把人埋在插树岭上呢！”",
            "summary": "张立本制止了前进并质问牛心。牛心愤怒地用鞭子驱赶马匹，认为张立本在逼债。实际上，张立本发现了他们计划在插树岭埋人的秘密墓地。张立本阻止了牛心的行为，揭示了他们的阴谋。"
        }
    ]
}