{
    "chapter_title": "第二十三章  (4)",
    "chapter_summary": "马趴蛋担心女儿马春离开家乡会遭到流言蜚语，而马春为了家庭的未来决定去城里打工挣钱。村长马百万对马春的决定不满，但杨叶青支持她的决定。马春在风雪中去城里打工，开始了新的生活。同时，牛得水为家里的困境和女儿的婚事烦恼，寻求马百万的帮助。然而，马大并不愿意娶牛肝，让牛得水更加担忧。故事发生在一个乡村，展示了家庭矛盾和社会问题。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "马趴蛋心里明白，女儿是个黄花闺女，出的这些事把她的心伤得太狠了，他长长地叹了一口气。\n马春看着她爹满脸愁容，真不忍心离开他，可是总不能守爹一辈子，就说：“我也想出去看看，找个活干。这些年书也不能白念，找机会再往深里学学。”她见爹愁眉不展地低着头，又说，“爹，我进城挣点钱也好给哥娶媳妇。”\n马趴蛋又叹了口气说：“你这一走，屯里说咸道淡的更多了！”\n马春说：“人家的嘴爱咋说咋说去吧。”\n“唉，我这命啊！”马趴蛋说着泪水就淌下来了。\n马春说：“爹，你放心吧，等我把哥娶媳妇的钱挣够了就回来！”\n马百万没有将他卖插树岭的事告诉杨叶青，这倒不是他要瞒着她，是他过去在村里说一不二惯了。当他觉着这件事该告诉杨叶青时，又出了牛得水家出殡打死人的事。今天到杨叶青家里来，是打算把这件事告诉她。\n杨叶青将一碗面条放在炕桌上说：“妈，你咋又自个下地啦？我不是说啥事也不用你管嘛！”\n韩母扶着门框说：“你一天不失闲，还跑回来给我做饭，我给鸡扬把食啥的累不着。”\n杨叶青说：“妈，你再下地，我就不去村里了！”\n韩母说：“快过东屋把皮袄扣子给百万缝上，他等着出门呢。”\n杨叶青答应着就走回东屋往白茬皮袄上钉扣子去了。\n马百万从便所出来，看了一眼院中的积雪，就拿起笤帚扫雪，又把被风刮散的柴草捆好撮在柴垛旁。雪扫净了，将笤帚撮在窗下。透过窗户玻璃，看见杨叶青在飞针走线地给他钉皮袄上的扣子，不时用头发抿抿针尖。她钉完钮扣低头咬断线，朝窗外看了一眼。马百万立刻转过头去，背靠墙站着，掏出烟口袋和纸卷烟，手有些颤抖，抓到纸上的烟末被风吹走了。杨叶青拿着皮祆从屋里出来，两手抓着袄领子抖抖，看了一眼扫净的院子说：“外边冷快穿上吧！”\n马百万示意一下手中的烟口袋说：“卷支烟抽。”\n杨叶青给马百万披上皮袄说：“在这受啥清风啊？进屋抽去呗！”\n两个人进屋后一时又不知说什么。\n一阵沉默后杨叶青说：“百万，你对劈山修路的事有什么看法？”\n马百万说：“说实话，我对修桥修路都不赞成，上边拨那点钱蘸咸盐似的，到时候钱不够又得让大伙集资，年年这提留那统筹的，家家户户穷得像瘦克郎！哪还能刮出油来呀？”\n两个人正要往深里唠，就听马春在门外喊青姑姑。杨叶青应声出去，见马爬犁停在大门外，马大抱着鞭子站在爬犁旁。马春站在院门口，她是来向杨叶青告别的。杨叶青拉着马春让她进屋暖和暖和再走。马春没有进屋，她怕赶不上火车，只是拉着杨叶青的手说话有点哽咽，眼角里含着泪花。\n马百万听说马春要进城打工心里很生气，他认为马趴蛋是老糊涂了。马春这么一走，张立本又三天两头朝市里跑，村里人闲话更得多了。他从屋里出来黑着脸说：“马春，你这么一走，村里人会咋说呢！你爹在村子里咋待？！”\n马春说：“马村长，别人爱咋说咋说，我堵不住人家的嘴！我去市里是找活干，凭力气干活，凭劳动吃饭，又不干丢人现眼的事！我爹差啥在村里没法待？”她心里一酸便哽咽得说不下去了。\n杨叶青拉过马春说：“别哭，看皴了脸！”她瞪了马百万一眼说，“你这个村长啊！应该去批评那些扯闲话的人。”\n马百万说：“人的嘴能堵得住！”\n杨叶青说：“依我看，关键是你咋看马春？你说说看，马春进城打工有啥错？”\n马百万说：“屯中，屯里人——”\n杨叶青说：“屯中说这个啦！屯里人讲那个啦！我说句不怕你生气的话，平时屯里人看你像个阎王爷似的，你一瞪眼晴，他们敢说个不字？”\n马百万说：“几百口子人，震唬不住还中！”\n杨叶青说：“管你也得管到正地场，别老是五马长枪地派孩子的不是！马春没错。”\n马春看了马百万一眼说：“青姑姑，我走啦。”\n马百万阴沉着脸没再吭声。\n刚才只是北风嗖嗖，转眼鹅毛大雪漫天飘洒了。马大赶着爬犁在前边慢慢走着。杨叶青和马春并肩走着，头上身上落了一层雪。",
            "summary": "马趴蛋担心女儿马春离开家乡会遭到流言蜚语，但马春为了家庭的未来决定去城里打工挣钱。马百万作为村长，对马春的决定感到不满，但杨叶青支持马春，认为她并没有做错什么。故事通过马春和马百万的对话，展现了乡村生活中的家庭矛盾和社会问题。马春在风雪中去城里打工，开始了新的生活。"
        },
        {
            "id": 1,
            "content": "林中，残枝败叶，一只乌鸦缩着脖子蹲在树梢上。\n两个人默默地走了一段路，雪越来越大了。\n杨叶青看了一眼低头走路的马春，说：“春儿呀，说句心里话，咱村就你这么一个秀才，我真是舍不得让你走哇！从心眼里就想留下你！”\n马春低着头说：“我知道，其实，我心里也不好受哇，刚一出村子就想我爹啦！他老了，身子骨又不咋好，可，青姑姑——”说着眼泪就落下来，她赶忙擦去，抬起头来眼中含着一汪泪水。\n杨叶青拉起马春的手说：“你嘴上说为了挣钱给哥哥娶媳妇，我心里明白，你是想躲出去。屯里头风言风语的我也听说了，这些天我心里难受，心里疼，疼得我晚上睡不着觉！一做梦就是你，总梦着你在屯里听那些个闲言碎语的，要不就是在城里受人家欺辱！”\n马春说：“青姑姑，我知道你真心实意地喜欢我、疼我、惦着我！可是我——”\n杨叶青说：“春儿，我知道！我知道！唉！我这个村支书呀！让你被唾沫星子淹走啦！心里是个啥滋味啊！”她摇摇头，望着漫天大雪。\n马春动情地望着杨叶青说：“青姑姑——”\n杨叶青说：“梦生爸爸死时，对我是致命的打击。面对着未出生的孩子和重病的婆婆——可那是家事。现在肩上压着全村人的担子！我不敢说自己能不能挺起腰来！”她停下脚步，拿出一封信给马春，说：“到市里有空去找你方阿姨，她会帮你的。”\n马春接过信应着：“嗯哪。你回去吧，别送啦！”\n杨叶青又掏出钱递给马春说：“揣起来。”\n马春推脱着：“不用啦，我爹给拿钱了。”\n杨叶青说：“拿着吧，穷家富路。”\n马春再三推脱：“真的不用！你养着韩奶奶，供韩梦生念大学，更不易！我不能拿这钱！”\n杨叶青将钱塞进马春兜里说：“春儿，听话！拿着！”\n“姑！”此时此刻马春又享受到了母爱，也饱受着亲人离别之痛。\n杨叶青苦笑一下说：“我给自己吃宽心丸，心里跟自己说，让马春出去开开眼，长长见识，将来好为插树岭村多出把力。”\n马春说：“我记住了！我忘不了姑！忘不了插树岭村！”\n杨叶青说：“走吧，别误了车！”\n马春答应着朝爬犁走去，一步一回头地望着站在大雪中的杨叶青。杨叶青向她挥挥手，马春坐上爬犁飞奔而去……\n杨叶青一直站在大风雪中望着，一直看着爬犁消失。\n大风卷着大雪，遮天蔽日。\n火车在鹤城市进站后，马春跟着出站的人流走出来，一直走到站前广场，她眼中流露出十分茫然的神色，一股空荡荡的孤单滋味涌上心头。几名给旅店拉客的人走到马春面前兜揽生意，马春摇摇头快步走开了。\n又有几个给旅店拉客的人来纠缠马春，马春晃头摇手快步摆脱了纠缠者。\n马春走在站前广场上，虽然已是傍晚时分，赶车和下车的人仍是川流不息，她警惕地四外看着，发现路边站着一个头戴滑冰帽的墨镜人盯盯地看着自己。马春立刻紧张起来，她加快了脚步离开广场，走了一段路回头发现滑冰帽仍然尾随其后。马春小跑起来，跑了一段路回头看了一眼，见滑冰帽还在身后跟着。滑冰帽见马春回头，佯装四下张望着。马春害怕极了，惊慌地朝前走去，滑冰帽仍跟在后面。马春拐进一个岔路口，回头见滑冰帽在不远的一根电线杆阴影后露一下头，又缩回去……",
            "summary": "村支书杨叶青舍不得让秀才马春离开。马春为了躲避村里的风言风语，决定去城里挣钱。杨叶青鼓励马春出去看看，并为马春提供了帮助。然而，马春在城里的火车站遇到了跟踪者，让她感到害怕和不安。"
        },
        {
            "id": 2,
            "content": "牛得水家院子里上演着鸡鸭猪狗大联唱，一头母猪站在房门口哼哼叫着，一只狗盯盯地看着房门摇晃着尾巴。牛得水拉着牛肝从房门里走出来。那头母猪那只狗那群鸡鸭立刻围上牛得水，在他脚前脚后哼哼唧唧叫着讨食。牛得水用脚轰赶着猪鸡鸭狗，拉着牛肝走到茅房门口，给牛肝解开裤带，让她蹲在茅坑上。牛得水愁眉苦脸地站在茅房外，看起来他的面容憔悴苍老多了。牛肝放几个水屁，屙了一泡稀屎就站起来。牛得水忙给她擦了屁股提上裤子，扎上裤腰带，拉着她走进屋去。\n两天不见牛肺的踪影了，从二歪嘴里牛得水知道马壮也没在家。几个月功夫，儿子被抓，老伴去世，两个女儿离家出走，这对插树岭村的头面人物牛得水不光是脸上无光，简直是晴天霹雳。他看了一眼坐在炕上的牛肝，家里这个傻丫头实在是让他力不从心了。\n昨天他找过马百万，提出将牛肝嫁给马大。今天他要去听个准信。路过马趴蛋家门口时，马趴蛋在院中喂猪。马趴蛋也看见牛得水了，他觉着自己对不起牛得水，赶忙往院门口走去，他想请牛得水进屋老哥俩交交心，还没等他张嘴说话，牛得水就低下头脚步没停走过院门。马趴蛋愣在院门口，呆呆地望着牛得水的背影。\n牛得水来到马百万家，见马百万正在院子里将一堆马粪铲起来，用锹端着走出院外扔到粪堆上，顺手把锹撮在院墙角。马百万知道牛得水来是为牛肝的事，对这件事他心里早有个小九九，刨去牛家接二连三遇上倒霉事本该出手相助不说，这些年牛得水跟着自己鞍前马后地维持村里乱摊子事，也没少出力气，节骨眼上也该推他一把，就说：“你放心吧，这事他干也得干，不干也得干，我说了就算！”\n牛得水长长叹了口气说：“唉！我实在拉扯不了啦！上吊的心都有哇！”\n马百万说：“摊上了你就得认命！你先回去，我这就去找马春他爹。”\n离开马百万家，牛得水一路想着心事，插树岭村有个大事小情的他都能够料理得开，也都能说出个子丑寅卯来。如今当事者迷已是六神无主了，心里是十五个吊桶打水——七上八下。越思越想越觉着自己走进了死胡同，进也不是退也不是。\n牛得水走后，马百万起身要去老河口，走出自家院门才想起杨叶青去乡里了晚上才能回来。他这才去了马趴蛋家，进屋就开门见山地问马趴蛋，马大娶牛肝的事他想好了没有。\n马趴蛋叹口气说：“我也不是不乐意把牛肝娶过门，思前想后觉着春儿那丫头说得也在理。”他又看了马大一眼，“马大呢，又不咋可心，就撂下了。你把话说到这分上，我还有啥说的呢？”\n马百万说：“那明天就接过来吧。”\n马趴蛋应承着：“嗯！中。”转向马大说，“马大，就这么办吧，兴许能生个一男半女的呢！”\n马大没有吭声，他心里总觉着憋屈，原本是要娶牛肚的，他也做过无数次跟牛肚拜堂成亲洞房花烛夜的梦。\n马高看着马百万傻笑着说：“嘿嘿，大哥不要，我要。”他好像知道，牛肝起初是要娶给他的。\n马趴蛋说：“二虎！”\n马大起身，推门出去了。\n马趴蛋瞅瞅马大的背影，叹了口气。他知道娶牛肝马大是一百个不随心，不随心又有啥法呢？！炕上有个女人就是一家人家。跟牛得水家比也该知足了，天生九升九的命，想凑一斗难哪！\n马百万看了马高一眼说：“老二虽说缺心眼，干活还中。”\n马趴蛋说：“没虎实心，也有把子傻力气。唉！也真愁人呐！”\n冬月的早晨鬼龇牙冷。一眨眼睛上下眼毛就朝一块粘。",
            "summary": "牛得水家中的生活困境和他的心情。牛得水为了家里的傻女儿牛肝的婚事而烦恼，儿子被抓，老伴去世，两个女儿离家出走，使他感到无力应对。他去寻求马百万的帮助，希望能让牛肝嫁到马家。然而，马大并不愿意娶牛肝，这让牛得水更加担忧。故事发生在插树岭村，牛得水是这个村子里的大事小事的负责人，但现在他陷入了困境。"
        },
        {
            "id": 3,
            "content": "在碾棚里，老扁用火烤碾砣，天太冷时碾砣碾盘上粘面，先使用碾子人就得用火烤。二歪牵着毛驴站在一边跟老扁闲说话。马大赶着马爬犁迎面过来，马趴蛋坐在爬犁上。\n老扁问：“你们爷俩干啥去呀？”\n马趴蛋说：“给马大接媳妇去。”\n二歪说：“那可得喝喜酒哇！”\n老扁说：“可不是呗！马大可是一辈子就这么一回事，哪能不喝喜酒闹洞房呢？”\n马趴蛋说：“去吧，咋也不能让空嘴出门呀。”\n马大的脸上没有笑容。\n碾棚里，毛驴拉着碾砣一圈一圈地走着……\n夜空上，挂着残缺的月亮。马趴蛋家窗户上透出灯光，映出人头晃动的剪影。\n马棚里，马在槽头吃草，不时打着响鼻。\n屋里，炕桌上杯盘狼藉，散发出一股臭酸水味。\n马百万放下水碗站起身要走，众人见马百万有走的意思也都站起来。\n二歪打个饱膈，朝里屋看了一眼说：“还没闹洞房呢！”\n马百万说：“别起高调了！这洞房有啥闹头？走吧！走吧！”\n小\n说-天",
            "summary": "老扁在碾棚里用火烤碾砣，而二歪和马大正在闲聊。马大带着儿子马趴蛋去接新媳妇，老扁和二歪为他们送上祝福。然而，马大的脸上并没有笑容。碾棚里的毛驴拉着碾砣一圈一圈地走着，夜空中的月亮显得残缺不全。马趴蛋家的窗户透出灯光，映出人头晃动的剪影。屋内，炕桌上杯盘狼藉，散发出一股臭酸水味。马百万放下水碗准备离开，二歪提醒他们还没有闹洞房。"
        }
    ]
}