{
    "chapter_title": "第二十九章  (10)",
    "chapter_summary": "我们跟随杨叶青和马百万的故事，从他们的对话和冲突开始。杨叶青批评马百万的保守和落后，引发了一场激烈的争论。尽管他们有深厚的友谊，但马百万无法接受这些批评，愤怒地离开了家。杨叶青在家中的鸡窝里抓鸡，准备卖掉以维持生计。她在夜晚的插树岭村中徘徊，反思自己的行为。接下来，杨叶青与马百万在月光下讨论修建老河口的桥的问题。杨叶青提出开采石头来修建桥梁，但老蔫子对此表示担忧。村民们讨论这个问题，而鹤城市的零工马壮和牛肺遇到了麻烦，引发了争执。这个故事展示了乡村生活中的各种挑战和问题，以及人们在面对困境时所展现出的勇气和智慧。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "马百万说：“我有啥责任？是我放的火吗？”\n杨叶青说：“咱们都定好啦，让马趴蛋把牛肝送回去，你也同意了，为啥背后又把马家送牛肝的爬犁给截回去呢？”\n马百万说：“你少拿这事来挤兑我！从你当支书后，我忍气吞声，凡事我都让你三分点！你知道大伙背后都咋说我吗？”\n杨叶青愣愣看着马百万，她不想为这件事两个人弄翻车，但也不想迁就马百万独断专行的家长作风。她将烟笸箩推给马百万说：“百万哪，我跟你生分过吗？你和方茜把李乡长拉来，硬掐脖让我当这个村支书。我既然干上这个角，就和你套在一挂马车上啦！咱俩得把插树岭村往脱贫致富这条路上拉！可千万不能你往东，我往西，各使各的劲呀！”\n马百万梗着脖子不吭声。\n杨叶青缓和着语气，决定把要说的话说出来，该朝痛处点的也不姑息，疖子里的脓水早晚要冒出来，就说：“百万，你想过没有，插树岭村穷成这样，作为一村之长，你该负什么责任？！你在乡亲们的眼里不是村长，是家长！屯里人敢在你面前说个不字吗？你坐井观天，鼠目寸光！你不想迈出插树岭村一步，也不准别人朝外看。插树岭村上不去，你怨这怨那，依我看根子就在你这！”\n杨叶青劈头盖脸的一席话，呛得马百万红头涨脸，他刚要发作就让杨叶青拦住，她要把积压在肚子里的话全倒出来，就又说：“你太守旧，太落后，太霸道！听不进去别人的意见，在你心里插树岭村的人就该是穷命，神仙下界也没辙——”\n马百万终于忍不住了，他嚷道：“你，你少扣大帽子！”\n杨叶青说：“等我把话说完了，你再跳老虎神！”她看着马百万说：“你仔细想想我为啥要挤兑你？把你整倒了对我杨叶青有什么好处？刨去旁的不说，你我之间有着二十多年的友情啊！更何况你还是我们全家的救命恩人呢！”\n“拉倒吧！啥友情，啥救命恩人哪？！你把我数落得都够拉出去枪崩啦！”马百万将头扭过去，脖子拧成了麻花劲。\n杨叶青说：“百万，我跟你说的可全是掏心肺腑的话！”\n马百万说：“我做梦也没成想，你当上村支书能这么对待我！”\n马百万这句话把杨叶青惹火了，她眉毛拧成个大疙瘩，说：“马村长，我今天跟你说的这些话，是你花钱也买不来的！你睡不着好好想想吧！”\n马百万根本听不进去，他重重地甩出一句：“杨书记，杨书记！我今天算认识你啦！”他站起身，推开门扬长而去。\n杨叶青盯盯地看着他关上门，她心中的那扇门没有关上。关上这扇门打开一扇窗户。杨叶青是个心胸开阔，又外刚内柔的女性。\n韩母在西屋问：“叶青，百万走啦？”\n“啊？”杨叶青回过神来，“啊，走啦。”她两手无助地搓着，脸上是一张被触痛的复杂面容。\n马百万踏着吊在空中的半月光，在荒路上匆匆走着。杨叶青刺痛他的那些话，老是在脑海中盘绕着。他靠在一棵大树上，掏出烟口袋卷烟，本来熟练的卷烟手法也在跟他作对，费了好大的劲才卷上一支破肚子烟，划着火柴点燃，深深吸了一口，卷烟从破肚子处散花了。他狠狠地把烟摔在地上，抬腿朝前走去，渐渐消失在夜幕之中……\n马百万走后，杨叶青开始反思自己，她甚至有些灰心。在锅台前满腹心事地刷碗，她吊着胳膊只能用一只手干活。她将碗刷完又擦锅盖擦锅台扫地，把所有的活干完了解下围裙掸掸身上，将围裙挂在门旁走到西屋门前，站一会儿又转身推开房门出去了。\n已是入夜时分，天空寒星在闪烁。远处的插树岭村轮廓模糊不清。偶尔从村中传来几声狗吠。上朔五代，村中住的都是牛、马两姓人，杨叶青家从她祖太公公起就住这里以打鱼为生。当时，外姓人是不能进村中建房居住的。杨叶青站在院中，不知道从什么时候起天空飘起了雪花，小北风刮割着裸露在外的皮肤。站了片刻觉着有点冻脚，她没有进屋而是朝通往村中的荒路走去。\n插树岭村中，农户窗上有几点微弱的灯光。几头散畜在路边懒散地站着。一头猪往草垛里钻着取暖。\n马百万住在村东，跟马趴蛋家中间隔着三家，从院前走过空气中还夹杂着一股焦糊味儿。马百万一路踏着“吱嘎、吱嘎”的脚踩积雪声回到家里。他将饭菜放在炕桌子上，上炕盘腿坐下咬了一口馒头，拿起筷子刚要挟咸菜，又下地去找酒，几个酒瓶子都是空的。\n杨叶青走进马百万家院中，她没有叫门进屋，悄悄来到窗下透过窗户朝屋里看。马百万正拿起酒壶晃晃，显然是壶里边没有酒了。他赌气将酒壶摔到柜盖上，又将几个空酒瓶一个一个摔到地上，便气呼呼地爬上炕，将炕桌推到炕稍，后脑勺枕着双手四仰八叉地躺着，两眼直直地望着天棚。\n杨叶青转身朝院外走去。\n马百万翻了两个身，坐起来，仍然紧锁着眉头。他下地从墙上摘下皮袄穿上也推门出去了。他仰望月夜满天星斗，心中涌现出无限的空寂。",
            "summary": "杨叶青和马百万之间的对话和冲突。杨叶青批评马百万作为村长过于保守、落后和霸道，而马百万则反驳说她对他不公平。杨叶青试图解释她的动机，并提醒马百万他们之间的友谊和过去的恩情。然而，马百万无法接受这些批评，愤怒地离开了家。杨叶青在夜晚的插树岭村中徘徊，思考她的行为和对马百万的影响。"
        },
        {
            "id": 1,
            "content": "杨叶青回到自己家的院中直奔鸡窝走去。她家西锅台的烟囱在西屋房顶上，东边烟囱是在东房山头用垡子垒起来的，这座烟囱垒得超过房盖半米左右，为的是房盖不挡风。东山墙与烟囱之间有个一米高两米宽的过烟洞，鸡窝就搭在过烟洞上边，为的是鸡在冬季取暖。鸡在这种窝内过冬正月就能下蛋。放在鸡架上供母鸡下蛋的窝叫鸡葫芦，是用谷草编成的，因其形状像葫芦而得名。这里农户家家都这么搭建鸡窝。杨叶青打开鸡架门伸手去抓鸡，鸡咯咯叫着挤到里边。她费了好大力气抓出了两只。走进外屋时听婆婆在西屋问是叶青吗？\n杨叶青应着：“妈，是我。”\n韩母问：“我怎么听着有鸡叫声啊？又闹黄皮子啦？”\n杨叶青说：“没有。”\n“黑灯瞎火的，又上哪去啦？小心让野牲口吓着！”韩母为她总走夜路担心。\n“我没事，妈，你睡吧！”杨叶青走进东屋，拿起个柳条筐将坛子里的鸡蛋装进筐里，又从柜子里掏出一瓶酒，转身出去在鸡窝前拎起两只绑好的母鸡走出院门。她拐上去村里的路，深一脚浅一脚地走着。\n刚下一场大烟炮雪，往来的爬犁和车少道眼没有创开，路上还堆些大小不等的雪瓮，有些大的雪瓮能没过膝盖。杨叶青手中拎着的鸡咯咯地叫着。",
            "summary": "杨叶青在家中鸡窝抓鸡的场景。她的家在乡村，房屋结构独特，烟囱和鸡窝都设计得非常实用。杨叶青在夜晚出门抓鸡，途中遇到了下雪天气，道路湿滑。她成功地抓住了两只母鸡，准备拿去卖。"
        },
        {
            "id": 2,
            "content": "一个黑影从对面走来。\n“谁？！”杨叶青问。\n“我。”马百万答。\n月光下，杨叶青和马百万两个人都一愣。\n杨叶青说：“我去看看牛得水和马春她爹。”\n马百万说：“哦，我去，看看姑。”\n两人擦肩而过，都是犹犹豫豫地走着。\n杨叶青停步回头让马百万等一下。马百万停住脚步没有回头。杨叶青转身回去将鸡放在地上，掏出一瓶酒塞进马百万手里，拎起两只鸡朝前走去。马百万拿着酒瓶子愣在原处，看着杨叶青走去的背影，转身低头走了一段路，又折回身朝他自己家的方向走回去。\n杨叶青给牛得水和马趴蛋分别送去一只鸡，就奔老蔫子家走来，奚粉莲正在院外草垛抱柴火烧炕，见杨叶青走过来忙抱起两捆草走回院中进屋。杨叶青走进老蔫子家时，老蔫子正坐在屋地撸柳条皮。快嘴喜鹊坐在炕沿上编着小花筐。杨叶青将鸡蛋放在地上说伤还没好呢，不能下地干活。\n老蔫子忙站起身拿起笤帚扫扫炕，让杨叶青坐下。快嘴喜鹊满口怨气地向杨叶青告状，说蔫子不听话，不干活他手丫子刺挠！下晚躺在炕上成宿哼哼。杨叶青让他去找大夫给看看，再换换药。老蔫子说人家大夫天天过来，刚换完药。\n杨叶青拿过快嘴喜鹊手里的花筐看着，顺手编织着筐沿。\n快嘴喜鹊最为难的就是编不好筐沿，杨叶青就手把手地教她。\n快嘴喜鹊承认自己眼拙手笨，夸奖奚粉莲心灵手巧一点拨就会。杨叶青很快就教会了快嘴喜鹊，放下花筐跟老蔫子说：“蔫子，有件事跟你商量一下。”\n老蔫子抬眼瞧着杨叶青。快嘴喜鹊支着耳朵听。\n杨叶青说：“蔫子，咱们修桥，县里给拨的钱肯定不够，我想咱们自己在山上采石料，你看行不行？”\n老蔫子说：“以前，老乡长这么打算过，没敢照量。”\n杨叶青问：“差在哪呢？”\n老蔫子说：“山上的石头得拿火药崩，乡里拿不出钱，村里更没有那么大的腰劲，吵吵一阵也就拉倒啦。”\n杨叶青说：“要想脱贫，老河口的桥非修不可。”\n老蔫子说：“冬天人跟车跑冰过河还中，一开河光靠船啥也玩不转转。”\n杨叶青说：“咱们自己开山采石头修桥你看咋样？”\n老蔫子没有马上表态，他从来不说不靠谱的话，不说没影的话，没有十拿九稳的把握，不朝前迈步。",
            "summary": "杨叶青与马百万在月光下相遇，讨论关于修建老河口的桥的事情。杨叶青提议自己开采石头来修建桥梁，而老蔫子对此表示担忧，因为村里的经济条件无法承担开采石头的费用。然而，杨叶青坚持认为这是脱贫的关键，老蔫子没有立即表态。"
        },
        {
            "id": 3,
            "content": "快嘴喜鹊插嘴说：“把桥修上多好哇，去乡里赶集啥的多便利。”\n老蔫子看了快嘴喜鹊一眼，说：“钱是个硬头货。”\n这时，二歪唱唱咧咧地进屋，见杨叶青在就说：“杨书记不辞辛劳，为咱插树岭的黎民百姓日夜操劳！这么晚了还到党员家中谈公事。”\n快嘴喜鹊瞪了二歪一眼说：“像个跟腚螂子似的，书记走哪跟哪，想熬个村干部当当咋的？”\n二歪嘿嘿笑着说：“等死了再托生吧。”\n杨叶青说：“二歪，你跑趟腿，让五婶子过来一趟。”\n“嗯哪！”\n二歪答应着乐颠颠地转身出去，在路上走着逢人便说杨书记让他找五婶子去。见老扁赶着爬犁迎面过来，问老扁黑灯瞎火的干啥去？老扁看了二歪一眼没理他，赶着爬犁朝前走去。二歪在老扁后边喊着说杨书记让他找五婶子商量公事，他也得在场。\n马百万一路信马由缰地走过来，他也没打算上哪去，待在屋里闹心。酒放在柜盖上没喝，心里埋怨杨叶青打一巴掌给个甜枣吃。\n晚饭后，天就大黑了。村里路上的行人不多，二歪碰着人就大声说：“杨书记让我找五婶子去。”正跟二秃子说着话猛回头见了走到身后的马百万，就嘿嘿两声说：“杨书记在老蔫子家呢，打发我去找五婶子——”\n马百万皱皱眉头，瞪二歪一眼，走了。\n鹤城市内，湖滨饭店对面马路北侧是迎宾桥的一段引桥，连接引桥的人行道上，集聚着一群招揽装修生意的零工，他们有的手中拿着“木工”的牌子，有的手中拿着“瓦工”的牌子，还有将写着“镶瓷砖刮涂料”的牌子挂在自行车上。马壮背着木工工具袋，手拿着锯。牛肺手拿着刮涂料的滚子跟在马壮的身后，朝马路这边走过来。站在路灯杆下的三个青年人看着走过来的马壮和牛肺，互相交换了一下眼色。马壮和牛肺刚刚迈上马路牙子，三个青年人走过来拦住了他们的路。马壮抬头望着这三个青年人。\n牛肺拉着马壮的胳膊问：“你们干啥呀？”\n三个年轻人中的小胡子伸出手说：“把昨天干活挣的钱拿出来！”\n马壮不知所措地瞪着眼睛看着他们。\n“咋的啦？”牛肺拉着马壮就要走。\n小胡子说：“咋的了？！别装蒜！我俩哥们的活，你们凭啥抢去干？”\n马壮看看那两个青年人问：“咋是他们的活呢？”\n秃头青年说：“别假装糊涂！我们先讲好的价，你为啥降价干？”\n小胡子说：“你们他妈的懂不懂规矩？”\n牛肺说：“啥规矩呀？我们咋知道你们先讲的？看合适就干呗！”\n小胡子说：“合适就干？”转向另两个青年，“听见了吗？她说合适就干！”看着牛肺笑嘻嘻地说：“我看你就挺合适的，让干吗？”\n秃头说：“让不让干哪？”\n三个人哈哈大笑。\n牛肺骂道：“你们耍流氓！”\n小胡子说：“啥？耍流氓？”他一把夺下牛肺手中的涂料滚子，抛到马路上。\n马壮急了：“你们要干啥？！”\n小胡子又夺下马壮的锯，垫在马路牙子上说：“你看见没有？”他用力一脚把锯梁子踩断说，“就干这个！”\n马壮上前拉住小胡子说：“你赔我的锯！”\n牛肺吓傻了，愣愣地看着。\n小胡子推了马壮一把说：“你松开手！”\n马壮说：“你赔我的锯！”\n秃头说：“揍他！揍扁了他！”\n牛肺挡在马壮前边说：“壮子，咱不要了。”\n秃头说：“揍他！”他推开牛肺。\n小胡子指着马壮的脑门说：“你给我松开手！”\n马壮说：“你赔我的锯。”\n小胡子照马壮脸上狠狠一拳，马壮倒退几步，朝马路上跌去。\n一辆出租车正好开过来，马壮跌倒到马路当中，在一声的急刹车声中，马壮躺在车轮下了。\n牛肺没命似的跑过去，她跪倒在血泊中，撕心裂肺般哭吼着“壮子呀——”\n小胡子三个人撒腿就跑……",
            "summary": "村民们讨论修建桥梁的问题。杨叶青书记让二歪去找五婶子商量公事。同时，鹤城市的零工马壮和牛肺遇到了一些麻烦。马壮被三个青年人索要昨天的工资，双方发生争执，导致马壮被车撞倒。牛肺惊恐地看着这一切发生。"
        }
    ]
}