{
    "chapter_title": "第四章  (2)",
    "chapter_summary": "村长马百万拥有绝对的权威，而村民们在日常生活中面临着各种问题和挑战。马百万的儿子马趴蛋为女儿的婚事担忧，而马春则不愿意嫁给牛家。村民们讨论着村里的经济状况和基础设施建设问题，如修桥和通电等。同时，自然与人文和谐共存，燕子每年春天都会回来修补巢穴，孩子们在田野里嬉戏。这个故事展示了乡村生活的多样性和复杂性，以及人们在面对困境时所展现出的勇气和智慧。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "山高皇帝远，在插树岭这一亩三分地上村长就是皇帝，金口玉牙，他的话就是圣旨，没人敢打拨回。照往常，马百万该龙颜大怒了。牛得水溜了马百万一眼，觉着火候还不够，他又加了一把火，说老扁把张立本恨得牙根直痒，他家那野种都三四岁了，张立本回村后又跟金凤勾搭连环的啦，还在青年点房子里干那些猫三狗四的下贱事！听了牛得水的话，马百万的眼睛冒火了，他怒从心头起，恶向胆边生，腾地站起身，白眼珠上拉出了血丝络，举起拳头大吼一声：“我他妈的——”\n牛得水忙扶住酒瓶子……\n村子当中，有个公用的碾棚，因为村里欠人家电费钱，让乡电业所给拉闸停了电，电磨不能用了。全屯子人又重新点起了油灯，就连米面加工也只得用这个碾子。\n一头毛驴戴着蒙眼，拉着碾砣一圈一圈地走着。苞米在碾盘上被石头碾砣压碎，一圈一圈地往外圈走，里圈是苞米棒子，中间一圈是苞米破子，外圈是苞米糝子，苞米糁子中参杂着被碾压成的苞米面。杨叶青围着碾盘走几圈，将碾砣压下的一圈苞米糁子收进簸箕里，走到大笸箩前筛面。\n马趴蛋急急忙忙地走到碾棚前，见杨叶青在筛面就停住了脚步，搭讪着说：“他姑，碾饲料哇？”\n杨叶青见是马趴蛋，应道：“啊，貂没喂的了。”\n马趴蛋长叹了一口气说：“唉！现成的电磨瞪眼使唤不上。这是咋说的呢！”\n杨叶青将过完箩的碎米子倒在碾盘上，顺口应着说：“也不能怪人家电业所拉闸，村里电费欠得太多了。”",
            "summary": "村长拥有绝对的权威。一天，马百万因某事愤怒不已，牛得水趁机火上浇油，造谣张立本与金凤有染。马百万听后更加愤怒，准备采取行动。此时，村里的碾棚因欠电费而被停电，人们不得不使用传统的碾子加工粮食。杨叶青正在碾饲料，马趴蛋路过与之交谈。他们讨论了停电的原因和困扰，表达了对现代便利的渴望。"
        },
        {
            "id": 1,
            "content": "马趴蛋心中有事转过身去要走，嘴里自语着：“这丫头哇！可咋整呢？愁死人了！”\n杨叶青听出马趴蛋话里有话，忙问：“出啥事了？”\n马趴蛋满脸愁容地说：“春儿明天就过门啦！她人还在市里呢。牛亲家黑脸风似的数落我。马百万刚跟我跳完老虎神！不依不饶的，把我撸个茄皮子色！”他又叹了一口气说，“唉！你说这丫头！这是咋说的呢？”\n杨叶青劝解道：“大哥，这门亲事马春不随心，就退了吧！强拧的瓜不甜哪。”\n马趴蛋说：“她青姑，你也不是不知道，春儿要是不过门，他大哥瞪眼就得打光棍。”\n杨叶青知道马春的心事，也想借机劝说几句，她又收了一箩苞米糁子，走到大笸箩前筛着面说：“大哥，你们家和牛家这两门亲事，我早就不赞成——”\n马趴蛋哭丧着脸，张了张嘴没说出话来。",
            "summary": "马趴蛋因为女儿马春即将嫁到牛家而感到担忧，担心牛家的态度和未来的生活。杨叶青建议马趴蛋如果马春不愿意，可以取消这门亲事。但马趴蛋考虑到家庭状况，无法轻易做出决定。"
        },
        {
            "id": 2,
            "content": "毛驴停住脚步，扭头在碾盘上偷嘴吃。杨叶青在驴屁股上拍了一巴掌，那头驴又拉着大碾砣围着碾盘一圈一圈地走着。\n马趴蛋的老婆早早就撒手而去，扔下三子一女，儿子马大、马高、马壮，闺女马春。偏偏这马家丫头长得如花似玉，又是插树岭村开天辟地的高中生。在杨叶青和马趴蛋说话的时候，马春正趴在她妈坟上哭呢。她哭了一阵，诉说了一阵。离坟头不远处有棵山枣树，一只啄木鸟在树干上用长嘴叮叮咚咚地敲击着，抬头看看日爷仄西了，她擦去满脸泪迹就朝知青点大院走去。马春也知道牛家正张罗娶她过门，按着农村的习俗，男方搭喜灶这天，正是女方聘闺女的日子，娘家客上门，送亲婆给新媳妇开脸。\n马春满腹忧愁地走到张立本家的门口时，金凤拎着两个鞋盒子从屋里出来。偷偷跟来的二歪，隐身在树后看着两个女人。金凤告诉马春老牛家正急得团团转，他们以为她躲出去不回来了呢。马春低下头没有说什么，她不嫁给牛心的打算早已经跟金凤说过多少遍了。金凤自己是过来的人了，她同情马春，心里也没啥好主意。最要紧的是她替马春三个哥哥和她爹犯愁！\n马春知道金凤在想啥，她说：“我寻思好几天了，反正我豁出去了，让爹为我伤这一回心吧。”她拉着金凤胳膊说，“金凤姐，走，进屋跟立本哥合计合计咋办好。”\n金凤说她得回去了，把一个鞋盒子递给马春说是张立本哥给买的鞋，又顺手掏出一条红围巾塞进马春手中。马春没有去接，她让金凤自己留着用。金凤示意手中的鞋盒子又掏出一条黄围巾，示意自己也有份。马春接过鞋盒子推门进屋去了。金凤看着马春的背影，想想自己前前后后的事，看着马春眼下的处境，觉着做女人难哪，不免有些伤心，叹了口气朝村中走去。\n树后的二歪见马春进门后，就悄悄地躲到圆木堆旁看着屋里的动静……",
            "summary": "马春是一个正在读高中的农村女孩，她的母亲已经去世，留下她和三个哥哥。马春面临着被老牛家求婚的压力，但她并不愿意嫁给他。她的朋友金凤试图帮助她解决这个问题，但也没有好的办法。马春决定勇敢地面对这个问题，与张立本商量对策。在这个过程中，二歪悄悄地在附近观察一切。"
        },
        {
            "id": 3,
            "content": "在马百万家里，牛得水还在不住嘴地诉苦，他埋怨马趴蛋连女儿都管不住，牛家为娶马春可没少花钱，他家白拣三个媳妇还有啥不知足的呀。他们牛家可是仨换一呀！到现在闹个竹篮打水一场空，让他没脸见人。\n马百万让牛得水叙叨得不耐烦了，他卷支旱烟，叼在嘴上，用火机点着说：“你家牛肝不是傻嘛！”\n牛得水争辩着说：“老马亲家二小子奸咋的，不是也缺心眼吗？再者说啦，马趴蛋家闺女再好，我们牛家的日子在村里也算数一数二吧？”他从烟盒子里拿起一张卷烟纸，捏了些烟末卷烟，朝烟纸接缝处舔了点唾沫说：“马春那丫头的心再高，还能高到哪去！插树岭屯祖上有过这种事吗？”\n马百万觉着自己的尊严不能让个黄毛丫头给败坏了，他马百万是谁呀！是一村之长，是插树岭村的当家人，说一不二，你马春不就是喝几天墨水吗？越想气就越不打一处来。马百万狠狠吸了口烟，往地上吐了一口唾沫说：“马春敢把明天的事给搅了，我饶不了她！”",
            "summary": "牛得水抱怨马趴蛋没有管好女儿马春，导致牛家为了娶马春花费了很多钱，现在反而闹得不愉快。马百万对此感到不耐烦，认为牛肝和马春的问题都是他们自己造成的。他表示如果马春破坏了事情，他不会放过她。"
        },
        {
            "id": 4,
            "content": "牛得水朝窗外看了一眼，说：“这都啥时候了，还不见个人影，我看没指望了。百万哪，你说我这张老脸往哪搁呀！”\n两个人正掂量着明天的事，杨叶青推门进屋，她将刚碾完饲料的口袋放在门旁，从炕头上拿过笤帚扫着身上的面。牛得水见杨叶青进来，他知道这个女人是站到马春一边的，也知道这个女人在马百万心中的分量，忙讨好说：“放着电碾子用不上！我们当村干部的脸上挂不住劲哪！”\n马百万瞪牛得水一眼，说：“守着电灯泡子点油灯，还想高口味呢！”\n杨叶青没接茬，她将笤帚放在炕上，说屯里头奚粉莲几个妇女要学柳编，她过去教教她们。见杨叶青进来马百万的火气早已经消了一半，说这些老娘们早就该学点编筐窝篓的营生啦，省得东门进去西门出来地扯老婆舌！牛得水也帮腔说编几个筐拿去卖了家里也是个填补。马百万留杨叶青吃饭，杨叶青说婆婆在家没人照看不行，她告诉马百万婆婆想他啦，天天叨咕。听杨叶青这么说，马百万决定开三轮车子把饲料送去，也好顺便看看姑姑。牛得水借机讨好说姑姑亲辈辈亲，打断骨头连着筋。老太太就百万这么一个侄子了，能不想吗！\n这时，牛肚推门进屋来，她头巾上，刘海上，眉毛上都结着一层霜。杨叶青拿起笤帚给牛肚扫去身上的雪，问牛肚上哪去了。牛肚跺着脚上的雪说马村长派她去乡里了，她给马百万捎回李乡长的话，县里拨下的这笔款是戴帽下来修桥用的，不能干旁的花。",
            "summary": "牛得水、杨叶青、马百万和牛肚等人正在讨论关于村子里的事情。杨叶青带来了屯里的妇女想要学习柳编的消息，而马百万则决定送饲料去看望他的姑姑。牛得水试图讨好杨叶青，而牛肚则带来了关于乡里拨款修桥的消息。"
        },
        {
            "id": 5,
            "content": "马百万瞪着眼睛说：“真是死脑瓜骨，你就说修桥用不就得啦？”\n牛得水说：“那可就得立马备石料、买水泥啦？”\n马百万心有自己的小九九，钱到手就是他这个村长说了算了，李乡长还能腚跟腚地看着？他吩咐牛肚明天再去乡里一趟，把钱取回来。杨叶青觉得马百万这么做不妥，问他要干啥用。马百万说不把电费钱交上人家电业所不给电，眼看要秋收了，用电的地场多，也只好先拆东墙补西墙了。牛得水没有插嘴，他知道眼前这一男一女的特殊关系，他耷拉着眼皮，支棱着耳朵，听着马百万和杨叶青两个人你来我往地争论着。\n杨叶青有些不放心地提醒着说：“你把钱用了，桥还修不修了？”",
            "summary": "马百万作为村长，为了修桥准备动用村里的资金。然而，杨叶青对此表示担忧，认为在没有确保桥梁维修的前提下使用资金并不合适。马百万则解释道，如果不支付电费，电业所将停止供电，影响秋收工作。牛得水在一旁倾听并观察两人的对话。"
        },
        {
            "id": 6,
            "content": "马百万说：“插树岭村这个兔子不屙屎的地场，神仙下界也没辙！修个破桥顶啥用？能吃它能嚼它？”\n牛得水觉着自己该插嘴说两句了，就干咳两声说：“可不是咋的，不当家不知柴米贵呀！这个捐那个税的，年年抠屁眼子要钱。天上不下钱，地上不长钱，村里哪有个进钱的道哇？也真够马村长受的不是？”\n杨叶青毕竟是个知识女性，她虽然住在离村七八里路的老河口，因为马百万当村长，她对村里的事也就格外关注，就说：“插树岭村是个憋死牛的地方，都说要想富，先修路。咱插树岭村就得有个过河的桥出山的路哇！”\n牛肚在一边插嘴说：“可不是咋的，人家李乡长就是这么说的！”\n牛得水见马百万一脸不高兴，瞪了牛肚一眼说：“你小丫头片子懂个啥呀？跟着瞎扒碴子！”\n马百万说：“修路架桥！架桥修路！这话哪任书记没说过？哪任乡长没喊过？吵吵一春带八夏咋的啦？外甥打灯笼——照旧(舅)。”\n杨叶青知道马百万的脾气，她不想为村子里的事跟他犯口舌，就跟牛肚一块走了。\n牛得水看着走出门的杨叶青说：“百万哪，朝中不可一日无主，村支书的官印你可要早点执掌啊！”\n马百万起身要去送杨叶青，顺口说：“我是村长，选支书是人家乡党委的事。”\n牛得水说：“你也可以一马双跨不是？”\n马百万扔下一句“净说没谱的话”，就出门送杨叶青去了。\n牛得水扭转身子上炕，他爬到窗台前朝外看着。见窗外马百万送杨叶青走向院子大门外，站在门口看着杨叶青的背影，心中就又涌起了那个念头。见马百万转身回来，就赶忙又回到炕桌旁。\n马百万进屋时牛得水朝窗外瞧瞧说：“百万哪，屋里没个女人不中啊！”\n马百万看了牛得水一眼，坐在炕沿上拉过烟笸箩卷烟。\n牛得水试探地说：“我问句不该问的话，你跟杨叶青这么多年了，就没唠过体己嗑？合计合计成家的事？”\n马百万掐着烟蒂在手心里转了一圈，心里很熨贴，嘴上却说：“这话你扯哪去了！”\n牛得水是个横草不过的人尖子，对于马百万的心事看得明明白白，就说：“也不能老一个人清锅冷灶的呀！依我看，你要是把杨叶青娶进门来，你这村支书才能稳坐江山。”",
            "summary": "马百万、牛得水、杨叶青和牛肚等人讨论了插树岭村的经济状况和基础设施建设问题。马百万对修桥的看法表示质疑，而杨叶青认为要想致富必须先修路架桥。牛得水建议马百万尽早担任村支书，并认为他应该考虑与杨叶青结婚。"
        },
        {
            "id": 7,
            "content": "窗外，谁家的驴叫起来。\n二歪推门进来，他看了马百万一眼，凑近牛得水耳边，将他在知青点看见金凤和马春的事如此这般地说了一遍。牛得水半信半疑地盯着二歪看。二歪瞪着眼珠子起誓发愿地说他要是扒瞎天打五雷轰！两个女人跟张立本那小子在屋里，是他亲眼看见的。牛得水给二歪使了个眼神，二歪朝马百万龇龇牙。\n马百万黑着脸喝道：“有话快说！有屁快放！”\n二歪把他跟踪金凤和马春的经过又说了一遍。马百万知道这小子说话二八扣，就指着二歪的鼻子问：“二歪，你不是又跟我扒瞎吧？”\n二歪发誓说：“我要扒瞎天打五雷轰！金凤跟张立本干完那种事刚出来，马春就进去了。”\n牛得水连连往地上吐口水：“呸呸呸！你小子滿嘴喷粪！”\n二歪拍着胸脯说：“我要扒瞎天打五雷——”\n马百万的脸立马变成了紫茄子色，他从墙上摘下外衣刚伸上一只袖口，正巧老扁推门进屋，就把气撒到老扁身上了，问他甘心当瞪眼王八啦？老扁的脸憋得通红，嘎巴半天嘴说不出话来。\n马百万穿上衣服朝门外走去。\n他要去知青点张立本的住处，向胆敢扰乱朝纲的张立本和马春兴师问罪。\n插树岭屯一条村路，一排农舍，由东到西一字排开。\n据说这是当年在插树岭岭下立脚建屯时，牛、马两姓主事人共同定的。\n西为长，牛姓是大哥，房子建在西头，马姓是弟弟，房子建在东头，一直延续至今。\n建新房时，仍旧是牛姓在西，马姓在东，从不乱建。\n家家门口堆着柴火垛，门前一个大灰堆。",
            "summary": "二歪告诉牛得水关于金凤和马春与张立本的秘密。牛得水怀疑二歪的话，但二歪发誓说他没有撒谎。马百万也参与其中，质疑二歪的真实性。马百万决定去找张立本问罪。这个村庄是由牛姓和马姓家族组成的，他们的房屋按照大哥（牛姓）在西，弟弟（马姓）在东的顺序排列。"
        },
        {
            "id": 8,
            "content": "屋檐下垒着燕子窝。\n燕子早已经飞到南方过冬去了，只有空巢等待着开春时节燕归来。\n马春曾在燕子腿上缠了几圈红丝线，第二年春天来修补燕窝的还是那对燕子。\n只是燕子腿上的红丝线褪色了。\n每年春天马春都站在屋檐下看飞回来的燕子，它们忽而在空中飞翔，忽而衔着泥归来修补破损的巢穴。\n夏末秋初时，是雏燕出窝学飞季节，一群雏燕在院落空间飞翔着，新披上的羽翼在阳光照射下闪着黑中透绿的彩色光华。\n不时有几只雏燕落在电线上欢快地鸣叫着。\n农舍院中每天演奏着鸡鸭鹅狗猪的大联唱。\n早饭后，从村子西头走来一个算命先生，他边走边敲打着竹板，口中念念有词：“抽灵贴，算灵卦，能卜未来吉凶祸福，能知今生荣华富贵——”\n一大群孩子跟在算命先生身后戏耍着。",
            "summary": "燕子、马春和雏燕们的日常生活以及周围环境的和谐。每年的春天，燕子都会回来修补它们的巢穴，而马春则会在屋檐下观察这些鸟儿。夏天，雏燕们开始学会飞翔，它们在田野里欢快地鸣叫。村子里的人们过着简单的生活，孩子们跟随算命先生玩耍。"
        }
    ]
}