{
    "chapter_title": "第三十一章  (2)",
    "chapter_summary": "马春与家人、朋友和邻居们的故事。火灾背后的原因是故事的关键线索之一，而马春与父亲的重逢以及与韩梦生的恋情也是重要情节。此外，故事还涉及到村子里的一些传闻和纷争，如杨叶青、张立本等人的事迹，以及快嘴喜鹊和二歪对村里事情的看法。马春在韩梦生的陪伴下逐渐走出悲痛，而乔飞燕这个大学生也为村子带来了新的活力。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "裘实双手顶成丁字，打着球场裁判员的暂停手式低声向韩梦生说：“打住，打住！老同学，知不知道话不投机半句多呀！”\n韩梦生不解地看看马春，又看看裘实。乔飞燕也用探寻的目光看着马春。\n裘实将韩梦生拉向一边说：“要不是昨天我往她们乡里挂了个电话，把事情打听明白了，马春今天还得躺在医院里打点滴呢！”\n韩梦生问：“出啥事了？！”\n裘实说：“反正够吓人的。在市里听说她家里失火了，房子全没了，还烧死人了，马春立刻就昏死过去啦。”\n韩梦生瞪着惊讶的目光望着马春，一时不知道说什么好。裘实告诉韩梦生，马春二哥和她大嫂给烧死了，家烧得啥都没了！马春终于忍不住开始低声哭泣了。乔飞燕上前搂着马春，掏出纸巾来给她擦眼泪。\n进村后，马春的眼泪也没干过。大火烧过的房宅断壁残垣，一片凄惨景象，院中那根被喷出火舌舔得焦黑的拴马桩，像是一位伤心的老人站在那里落泪。马春她爹每天都把马拴在这根桩子上给它梳理鬃毛。家中三间草房在她眼中消失了，院中那些熟悉的景物不见了。\n金凤站在马春身边也跟着她流泪，过了一会儿，她劝解说：“春儿，别哭了！谁成想能摊上这宗暴事呀！”\n马春哽咽着说：“好好的房子烧没了！两个大活人烧死了！二哥是缺心眼，是他从小把我背到大的！真让人揪心哪！”她用手帕擦眼泪，说，“我爹也真糊涂！答应好好的不娶牛肝了，咋又变卦啦？”\n金凤说：“也不怪我叔。人家牛肝她爹不认可，马村长又三番五次地上门说和让娶过来。”\n马春问：“我爹他们在哪割柳条子呢？”",
            "summary": "马春家中遭遇火灾，导致她的二哥和大嫂丧生。裘实得知消息后，与韩梦生一起前往马春家乡慰问。马春在家中废墟前悲痛不已，回忆起与二哥的点点滴滴。金凤安慰马春，解释火灾背后的原因。"
        },
        {
            "id": 1,
            "content": "金凤说：“在西河岔滩头。”\n马春马上就要去西河岔看她爹。\n金凤说：“我跟你一块去。”\n马春说：“不用，我又不是找不着。”\n金凤嘱咐说：“可别再埋怨我叔啦！他肠子都悔青了！”\n马春应着：“嗯哪，我知道。”\n西河岔是流金河的一条支流，河岔滩头生长着大片柳条丛。雪后柳条上挂着霜雪，在日光反照下犹如根根银条。马趴蛋在割柳条子，胡子上眉毛上都结满冰霜。马大在不远处往爬犁上装柳条捆。马春远远地看着柳条丛中爹和大哥爷俩，不觉又是一阵心酸，转回身去掏出手帕擦眼睛。稍镇定一下，她就蹚着积雪走下河岸喊叫着：“爹！爹——”马趴蛋没听见，他仍在割着柳条。马大抬头看见了马春。马春朝柳条丛跑来：“爹——大哥——”马趴蛋抬起头，擦擦眼睛辨认着。马春跑到跟前，马趴蛋又擦擦干涩的眼睛，这才认出是马春。\n马春说：“爹，这么冷的天！你咋还来割条子呢？”\n马趴蛋看着女儿长叹了一声：“不割咋整啊！”他不由一阵心酸问：“你都听说啦？”\n马春难过地点点头。马趴蛋歉疚的目光看着马春说：“爹没用哇！爹不该不听你的话。把个家烧没啦！你大哥他——”\n“爹，你别说了！我知道，我都知道。我一定挣钱盖上房子。”马春止住爹的话，怕爹再说下去她会大放悲声的，就转过身去，见马大呆站着朝这边看，就朝马大招手。马大在大雪瓮中跋涉着朝这边走来。马春从马趴蛋手中接过镰刀，哈腰割起柳条来……\n老蔫子在他家院门外大苇垛前投苇子。二歪哼哼呀呀地走过来，他蹲在投出来的苇子旁边，说：“干得还劲劲的呢！有个屁用啊？”\n老蔫子没理他，仍旧投苇子，把投好了的苇子捆上。\n二歪抻着脖子朝院里看看说：“开会你不也听了吗，卖插树岭的钱一个子也不分了！眼看过年了，哼！跟过你一样，过蔫吧！”",
            "summary": "马春要去西河岔看望她的父亲马趴蛋。金凤提议陪她去，但马春拒绝并表示自己能找到地方。金凤提醒马春不要再责怪她的叔叔，因为他对失去家庭感到后悔。故事描述了马春与她的父亲和马大重逢的场景，以及他们在寒冷天气中割柳条子的情景。此外，老蔫子和二歪的对话也穿插在其中，反映了他们对生活的不满和无奈。"
        },
        {
            "id": 2,
            "content": "快嘴喜鹊从屋里走了出来，走到大门口仰脸望着天空说：“我一听狗仗仗，就知道准没啥好人！”\n二歪站起来嘻皮笑脸地说：“一天看不见你，我这心里头就刺挠，嫂子可有恋人肉啦！”\n快嘴喜鹊剜了二歪一眼骂道：“看你轻薄的，上秤都打不住秤砣。整天蹲得牙干口臭的，懒得屁眼子里挑大蛆！咋就不趁年前投点苇子，割点条子啥的呢？”\n二歪又抄着袖子蹲下说：“割那玩意儿有啥鸡巴用啊？”\n快嘴喜鹊说：“你没听见杨叶青说吗，开春办厂子有多少收多少！”\n二歪说：“那也不见准！”\n快嘴喜鹊说：“人家书记和村长都这么说的，还能不准成？就说你一身懒肉得啦！”\n二歪就扭转话题说：“哎，你们不知道吧，马春领来一大群小年轻人，在一块堆飞眼吊膀的。张立本也跟回来了，骑着屁驴子满街筒子跑！”\n快嘴喜鹊说：“白唬个匀净，我咋就没看见呢？”\n二歪瞪着眼珠子说：“唬你天打五雷轰！杨叶青的儿子韩梦生也在里头。他们挨家挨户地串呢，说是考查啥玩意儿。”\n快嘴喜鹊说：“马春准是听说她们家失火了回来的。”\n二歪说：“对了，马大神说她家失火是报应！张立本要在插树岭上动土，那可是狐仙的山头哇！”\n快嘴喜鹊说：“张立本得罪狐仙报应张立本呗，报应马春的傻哥傻嫂子干啥呢？”\n二歪说：“冤有头债有主哇！张立本不就是投奔马趴蛋来的吗？马趴蛋收留了他，债就算在了马趴蛋的身上了！”二歪站起来，凑到老蔫子身后说，“等着瞧吧，这帮小年轻的又上这来起高调了，说不定还出啥暴事呢！”他捅了老蔫子一下说，“卷支烟抽。”\n老蔫子捆上苇子，掏出烟口袋递给二歪。",
            "summary": "快嘴喜鹊和二歪讨论了一些关于村里的事情。他们提到了杨叶青、马春、张立本等人，以及一些关于村里的传闻。快嘴喜鹊认为应该抓紧时间收割芦苇，而二歪则对此表示怀疑。他们还谈论了马春带领一群年轻人在村里四处走动的事情，以及有人认为这是报应。二歪提醒他们要提防这些年轻人可能会引发麻烦。"
        },
        {
            "id": 3,
            "content": "快嘴喜鹊说：“你别一惊一诈的，瞎编扯啥？”\n二歪接过烟口袋说：“不信拉倒。反正是马大神说的。”他抻着脖子朝东头瞧了瞧：“看，他们来了！”\n“是吗？”快嘴喜鹊和老蔫子都朝东边看着。\n韩梦生一伙人朝这边走来，边走边唱“在希望的田野上”。\n马春回村后，张立本也跟回来了。韩梦生领来的大学生中又有个叫乔飞燕的姑娘，马春和韩梦生又早有恋情，加上二歪再给镶上花边，插树岭村又开锅了……\n十四\n碾棚里，毛驴拉着碾砣一圈一圈地走着。\n奚粉莲在碾子上轧黄米面，月芽和一群孩子在踢毽子玩。韩梦生、裘实、杨子荣、陈列和乔飞燕说说笑笑走过来。杨子荣和陈列钻进碾棚里，他们从来没见过这东西，圆圆的大石盘上驮个大石头滚子，石头滚子又用木架框子框起来。一头被蒙上眼睛的毛驴拉着大石头滚子一圈一圈地走着，量着圆周率。两人仔细地看着，琢磨着，对毛驴为什么要蒙上眼睛争论不休。离碾棚不远处几个孩子在踢毽子，乔飞燕看着毽子好玩，就跟孩子们去踢毽子玩。陈列靠在碾棚门框上，杨子荣跟着毛驴走着，他问韩梦生这就是碾子吧？韩梦生说因为停电，电磨不能用，插树岭村还得用碾子推米轧面吃。别的村屯就很少有用的了。裘实决定啥时候不用时他收购，别人收藏书画古董，他收藏民间的石碾子石磨。陈列和杨子荣在碾棚里研究碾子，跟奚粉莲交谈着。\n乔飞燕跟孩子们玩得热火朝天。一个女孩子正在踢毽子，踢得淋漓酣畅，将那只狗毛毽子踢得上下翻飞。孩子们有的给她数数，有的在唱念着：“一个毽，踢两瓣，打花鼓，绕花线，里踢，外拐，八仙，过海，九十九，一百。”女孩子停下来，用衣服袖子抹着脸上的汗水。\n乔飞燕说：“你毽子踢得真好，叫什么名字？”",
            "summary": "快嘴喜鹊、二歪和马春等人聚在一起。马春和韩梦生有恋情，而乔飞燕是韩梦生带来的一位大学生。二歪无意中提到了马大神的话，引起了大家的关注。韩梦生带领乔飞燕和其他大学生来到村子，与村民们互动。在碾棚里，杨子荣和陈列对毛驴拉碾子感到好奇，而乔飞燕则与孩子们一起踢毽子。"
        },
        {
            "id": 4,
            "content": "孩子们抢着喊：“她叫带小！”\n月芽说：“她叫带小！”她推了叫带小的女孩一下说：“带小，问你呢？”\n乔飞燕问：“这是小名吧？大名呢？”\n女孩说：“就叫带小，没别的名了。”\n乔飞燕说：“那上学呢？上学叫啥名字呢？”\n女孩说：“不上学呀！”\n乔飞燕奇怪地问：“咋不上学呢？”\n女孩说：“我们不上学。”\n月芽说：“谁都不上学！”\n女孩说：“我们村子没学校！”\n乔飞燕好生奇怪，村里怎么会没有学校呢？难道孩子们都不念书吗？\n二歪早就躲在一边，他龇牙看着大学生和孩子们。\n陈列跟奚粉莲学收碎黄米，杨子荣在学筛面。二歪慢慢凑到裘实身后。裘实掏出一盒烟，回头看了二歪一眼，二歪龇了龇牙。裘实递给二歪一支烟，用打火机给他点上。二歪见是中华烟，他后悔不该点着，用这支大中华烟作说词，他可以杜撰出不少新闻。可话又说回来了，人家给的烟，人家给点着的，总不能当着人家的面把火吹灭了，夹在耳朵上吧？他溜了一眼，见没人注意自己就在鞋底上摁灭了烟迅速揣进兜里。传来突突的摩托车声。二歪见张立本骑在摩托车上飞奔而来，摩托车停在路边，裘实走过去坐在车后座上，摩托车又开走了。二歪盯盯地望着远去的摩托车，转身匆匆朝村中走去。",
            "summary": "孩子们告诉乔飞燕（一个大学生）他们的名字叫做带小，因为没有学校所以他们不需要上学。二歪看到这一幕，心想可以利用这个情况编造一些新闻。然而，当他试图从裘实（另一个大学生）那里得到更多的信息时，张立本骑着摩托车出现并将裘实带走。"
        },
        {
            "id": 5,
            "content": "马趴蛋爷俩搬到马百万家暂住，这里也就成了他们临时的家。割柳条这些日子，马趴蛋和马大住在西河岔地窨子里，为的是不用来回跑。从前，闯关东的人在靠山坡下挖进去个凹洞，洞口用粗树枝羊草糊上泥巴，居住在里边冬暖夏凉，人们管它叫地窨子。后来也有人就地挖，只是在出入口处挖出个大斜坡，安上柳条编织成的门。马春回来正赶上她爹和马大在西河岔地窨子住，马百万去二歪家住，家就留给马春和乔飞燕住了。\n快到傍晚时，马春蹲在灶坑前烧火，她盯盯地望着灶膛中燃起的火燃陷入沉思。那火光形成一个个光圈，马春的内心随着光圈一起闪动。\n杨叶青推门进来说：“马春，做啥饭哪？”\n马春一惊，回过神来，忙起身说：“梦生和他们同学都要吃大饼子。”\n杨叶青说：“行，就吃大饼子，萝卜条子汤。吃完饭让乔姑娘跟你在这住。我领那帮小伙子回家住去。”",
            "summary": "马趴蛋和马大搬到马百万家暂住，他们在西河岔的地窨子里居住。马春回来后，与乔飞燕一起在家照顾父亲和马大。一天傍晚，马春在烧火时陷入了沉思，杨叶青进来询问晚餐的安排，并表示让乔飞燕跟马春住在家里，而她则带其他小伙子回家住。"
        },
        {
            "id": 6,
            "content": "马春又蹲下往灶坑里填柴火，锅里呼呼冒着热气。\n杨叶青笑着说：“傻丫头别填了，要烧干锅了！来来来，进屋来，待一会儿我做萝卜条子汤。”\n走进里屋，杨叶青看一眼乔飞燕堆在炕上的行李，眉开眼笑地说：“马春，你看乔飞燕这姑娘咋样？”\n马春稍迟疑，立刻又恢复了常态说：“挺好的。”\n杨叶青只顾心里高兴，没注意马春的情绪变化，说：“我还没倒出功夫来问梦生呢，不知道他们是不是——”又笑着说，“也是的，净瞎猜啥呀？”\n马春为了掩饰自己的情绪将头扭向一边，心里确是翻花乱滚。",
            "summary": "马春正在烧火做饭，杨叶青进来告诉她不要烧干锅，然后问她对乔飞燕的印象。马春有些犹豫，但还是说乔飞燕很好。杨叶青高兴地谈论着梦生和乔飞燕的关系，没有注意到马春的情绪变化。"
        },
        {
            "id": 7,
            "content": "杨叶青摸着乔飞燕的行李，自言自语道：“同在一所大学，又同系同班，彼此了解，志同道合。事业上的伴侣，生活上的知己，真够理想的了！你说呢，马春？”\n“啊？！啊，是。”马春忙掩饰着自己的失态。\n杨叶青发现了马春眼含泪水，误认为马春还在为家里着火的事难过，忙拉起马春的手劝解她别难过了，说这是一件意外的灾难，谁也没成想能出这样的暴事！杨叶青告诉马春，她爹为这事肠子都悔青了。杨叶青掏出手帕给马春擦去泪水，说后悔药没处买去，姑娘家在外不容易，心里有啥就跟青姑姑说。马春百感交集，一头扑进杨叶青怀里哭起来，把心中的苦搅拌成一块哭，想起家事哭得悲悲切切，想起眼见耳听的事又觉着哭得无厘头，越思越想越止不住眼中一江春水……\n杨叶青抚摸着马春的头发说：“哭吧，哭吧！别憋屈坏了。哭出来就敞亮了。”\n马春止住哭泣擦去泪水，她将痛苦深深埋藏在心底，把马壮出车祸住院的事告诉了杨叶青。说马壮住院借了不少钱，她想在城里找个挣钱多的活儿好还饥荒。\n杨叶青觉着孤身女孩在外不容易，不能为挣钱多少费心思，还是安全最重要！听说她现在待的这家挺好的，就劝马春在那做吧。当杨叶青问起马春当保姆这家是干啥的时，马春为难了，有些支吾着说他们都是离退休的。马春没有将杨江淮家的实情告诉杨叶青，这其中有个秘密，这个秘密是方茜跟马春订的攻守同盟，它将会随着故事的发展渐渐解开……\n杨叶青见马春言语吞吐又有些沉默，还以为她仍在思虑挣钱的事，就说：“是正经人家就中！你别去找啥挣钱多的地场了！那种地场搞歪门邪道的人太多了！是不是在这家不太顺心哪？”\n马春忙说：“他们对我挺好的，真的挺好，还允许我读电大呢！”",
            "summary": "杨叶青和乔飞燕讨论了她们的友谊和生活。马春因为家里的火灾和马壮的意外住院而情绪低落。杨叶青安慰她并建议她在目前的工作岗位上继续工作，而不是寻找更高收入的工作。马春在讲述自己的经历时显得有些犹豫和沉默，这让杨叶青误以为她在工作方面遇到了问题。"
        },
        {
            "id": 8,
            "content": "杨叶青说：“那就行呗，就在那干吧！等你走时留下他家地址，家里这边有啥事，也能跟你通个信呀！”\n马春迟疑一下，敷衍地答应着。看看时间不早了，杨叶青去切萝卜。马春去后院苇垛抱苇子时，韩梦生突然出现在她面前，见是韩梦生马春抱起苇子就走。\n韩梦生上前接过苇子放在地上说：“马春，你为啥总躲着我呢？”\n马春看着自己的脚尖说：“你要招呼同学们，挺忙的。”\n韩梦生知道这不是马春的心里话，就问：“马春，为什么半年多没接到你的信？”\n马春满腹委屈，忍住泪水，欲言又止，低下头。\n韩梦生说：“马春，你听我说，我上大学走的前一天，你让我到学校再看的那包东西，我忍不住在路上就打开了——”\n这时，乔飞燕跑来，还没到近前就扯着银铃般的嗓门喊：“韩梦生——你让我好找哇！”\n马春抱起苇捆朝院内走去。",
            "summary": "杨叶青建议马春在一个地方工作，以便在离开时留下地址并保持联系。马春与韩梦生相遇，马春回避韩梦生的询问。韩梦生透露在大学毕业前一天打开了马春让他看的一包东西。此时，乔飞燕出现打断了两人的对话。"
        }
    ]
}