{
    "chapter_title": "第三十四章  (5)",
    "chapter_summary": "马百万、马趴蛋等人讨论了村里的各种事情，如牛心失手打人、马趴蛋家失火烧死两人等意外事件。同时，他们讨论了修桥的问题，认为杨叶青的主意可行。然而，马百万对此表示反对，质疑张立本的能力。此外，他们还谈到了插树岭村的土地问题，认为张立本签订的合同无效。张立本后来与马趴蛋交谈，提议让马春跟他一起工作，但马趴蛋担心家庭经济状况。二歪同意为张立本工作，被派去询问村民是否出售年货。进入腊月，村民们开始包粘豆包作为过年习俗。张立本回到农村老家，与金凤因儿子的衣着发生争执，而父亲老扁对此表示不满。尽管有矛盾，但老扁还是原谅了张立本。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "陈列说：“人家是土生土长的，用不着走访！”\n马春说：“他衣服还没干呢吧？”\n乔飞燕说：“都一天一夜了，还不干哪？”\n陈列说：“乔飞燕，韩梦生要不是为了你，也掉不进冰窟窿里。你真该给他买套新棉衣。”\n乔飞燕说：“买呀！回去肯定买，皮毛一体的真皮夹克，羊绒裤子，咋样？”\n陈列说：“最好你再制造一次险情，我去英雄救美！”\n杨子荣凑过来说：“想得美！那也轮不到你呀！”\n马春看了乔飞燕一眼，面部表情复杂，她钉完衣扣，递给她爹。马趴蛋接过来套在棉袄上，又将麻绳子扎在腰上。\n西屋，马百万坐在北墙柜子前喝糊米水。牛得水往烟笸箩里撸烟叶，他抬头看了马百万一眼说：“百万呐，你也没纳谋纳谋吗？先是牛心失手打伤人，接着是马趴蛋家失火烧死两条人命，现在又是杨叶青儿子掉进冰窟窿里！不吉利呀！”\n马百万拿起壶倒水，他紧锁双眉看着牛得水。\n牛得水说：“接二连三的暴事，咋寻思咋蹊跷，怕有啥说道哇！”\n马百万喝了一口水仍没言语。\n牛得水说：“这些事你也不能不往心里去呀！你身上可是担着全屯子的人命呢！也不能光听杨叶青的不是？”\n马百万放下水碗，站起身拿起帽子。\n牛得水见马百万要走忙说：“我说这些话你别不爱听。咱这屯子从祖辈上起，牛、马两姓就没让外人当过家。”他撸完烟叶，拿起烟袋装烟说，“插树岭村里一帮爷们，楞让一个寡妇摆布着，不吉利呀！”他点着烟袋说，“谁知道还能出啥事呢？”\n马百万将戴上的帽子又摘下来，摔在柜盖上说：“能出啥事？别听那帮人瞎胡嘞嘞！”\n牛得水眨吧眨吧眼睛，低头抽烟，片刻抬起头说：“百万哪，修桥那宗事，你有个准主意没有呢？”\n马百万说：“我没有准主意？你有准主意吗？”\n牛得水说：“看看，我不是还得听你的嘛。”\n马百万说：“听我的，听我的那天会上你咋不吭声？”\n牛得水说：“唉，我也不是党员，说话能顶啥数？”\n马百万说：“这和党员有啥关系？我就看不惯你缩头夹尾那一出！”\n牛得水长长叹了口气，说：“不易呀！”他看了马百万一眼说：“我不是怕杨叶青拿下眼看你吗？”\n马百万说：“她杨叶青要是真能把插树岭村整富了，我天天给她三拜九叩也中！”\n牛得水问：“那杨叶青主张修桥这事？”\n马百万说：“让她舞扎去吧，能整成了不更好？！”\n牛得水刚想往下说，杨叶青和方茜推门进来。马百万问啥时候到的，牛得水忙起身让坐。方茜说她刚进屋马上就给两位村长报喜来了。省里批准插树岭村为地方病病区了，卫生厅地方病办公室也来人啦，核实后就给村里投药拨款打深井。听说省里来人了，马百万指派牛得水去预备饭。杨叶青告诉马百万，大东沟拉电有眉目了。从电源到打井这段线路人家管，泵站还得自己筹款建。\n牛得水刚要去张罗安排饭，听说泵站还得自己筹款建就说：“这可咋整？一动钱我这脑袋就大！”\n马百万说：“够合算的了，这么一整咱们少花老鼻子钱了！拆东墙补西墙呗，咱手头还有卖插树岭的十万块钱。”\n杨叶青说：“不行不行！这十万块钱不能动，得给人家港商退回去呢！”\n马百万不解地问：“咋的呢？！”\n杨叶青说：“今天咱们就把这件事定一下。马村长，你和张立本签的那份合同属无效合同——”\n马百万的眉头皱到一起，脸憋得紫肝色。\n杨叶青看看马百万说：“你别还没等我点火呢，你那就要爆炸。出卖土地资源，没有土地办的批文是违法的。”\n马百万火气十足地说：“哪来的这些说道哇？插树岭从古到今都是咱们的地盘，他们管啥呀？”\n杨叶青说：“这些年村干部白当啦？怎么一点法规观念也没有呢？每一寸土地都是国家的。不经国家有关部门批准随便买卖就是违法。张立本买插树岭的十万块钱必须退回去！我们可以和对方重新签定合同。”\n马百万质问道：“这玩意儿还分人？我签违法，你签就合法？”\n杨叶青说：“我不是卖，是用插树岭做投资股份，对方出资金，共同开发插树岭。”\n马百万说：“开头我就不信，他张立本有这么大的章程？！跟他共同开发？日头从西边冒出来啦？！”\n杨叶青说：“要建设插树岭山庄的不是张立本，咱们是跟人家香港老板合作。”\n马百万说：“张立本的话还有准？有骆驼不说牛！香港老板认得他老大贵姓啊？！”\n杨叶青说：“咱们得见着这位老板，才能跟他签订合同。”\n方茜插嘴说：“这叫招商引资。插树岭山庄要真能建起来，对村里是件大好事！”\n马百万说：“反正我觉着这事不靠勺！”\n牛得水看着马百万，说：“别有啥闪失就中。”\n村外，马趴蛋挟着镰刀朝村头走来。张立本骑着摩托车奔来，摩托车在马趴蛋身边停下。马趴蛋吓得急忙躲闪着说：“骑着屁驴子乱跑，别撞着人啥的！”\n张立本说：“咋又去割柳条子呢？”",
            "summary": "马百万和马趴蛋等人在讨论村里的各种事情，包括牛心失手打人、马趴蛋家失火烧死两条人命以及杨叶青的儿子掉进冰窟窿等意外事件。同时，他们还讨论了修桥的事情，认为杨叶青的主意可行。然而，马百万对此表示反对，认为张立本没有这么大的能力。此外，他们还提到了插树岭村的土地问题，认为张立本签订的合同是无效的，因为出售土地资源需要经过国家有关部门的批准。马百万和马趴蛋等人各自表达了自己的看法，而张立本骑着摩托车来到村头，与马趴蛋交谈。"
        },
        {
            "id": 1,
            "content": "马趴蛋说：“不是想指望它能变几个钱吗？”\n张立本说：“能变啥钱哪？我不和你说了吗，准有你房子住不就结了吗！”他支起摩托车说，“还信不着我咋的？”\n马趴蛋说：“咋信不着哇！哪能老靠你呢！”\n张立本说：“咋净说这话呢，当初要不是姨夫收留我——”\n马趴蛋拦住张立本的话头说：“中啦，别说旁的了，好好维望自己，不出闪失比啥都强！”\n张立本问：“春儿呢？”\n马趴蛋说：“春儿过两天就走，这丫头昨晚和我唠了一宿，唉，去就去吧，在屯子里也得找宿，挣点钱也能给家里填补点。”\n张立本说：“我不是说了吗，要干就跟我干呗，还能亏着她咋的？准是不放心壮子住院手术的事。这些个事我都安排好了。”\n马趴蛋原本不知道马壮受伤住院的事，被张立本的话吓了一跳，忙问：“啥？壮子咋的啦？！”\n张立本说：“马春没跟你说呀？”\n马趴蛋问：“说啥呀？”\n张立本说：“壮子的腿让汽车给轧断了，住院呢。”\n马趴蛋一屁股坐在雪地上，干嘎巴嘴说不出话来。\n“姨夫——”张立本急忙上前去拉马趴蛋。\n马趴蛋靠在树上不起来，哭叽叽地说：“这可是咋的啦？我真是哪辈子作孽啦？我，我，我没活路了！”他老泪横流，打自己嘴巴子，“我还活个啥劲啊！”用头咚咚地撞大树。\n张立本忙拦着劝着：“姨夫！姨夫！你听我说，马壮已经没事了，也就是花几千块钱到头。”\n“啊！？花几千块？！”马趴蛋又吓了一跳，他开始号啕大哭，嘴里叨咕着：“我的活祖宗哇！我没活路了！”又用头去撞树，“让我撞死吧，两眼一闭心静啊！”\n张立本拦住马趴蛋，这才回过味来，后悔自己说走了嘴……\n十五\n傍晚，二歪牵着羊唱唱咧咧地从村头走过来。张立本骑在摩托车上打火，摩托车突突响着。\n二歪低声叨咕着：“骑着屁驴子乱跑，显摆啥呀？！”\n张立本抬头看看〖jp2〗二歪：“放啥屁呢？”\n“肏！”二歪对张立本这个人也没啥准评价，说不上好，也说不上坏，说句脏话龇龇牙也就算打招呼了。\n张立本问：“哎，二歪，想不想挣俩钱？”\n二〖jp〗歪说：“想啊！我净做捡钱的梦！用我干啥吧？”\n张立本说：“我就用用你的嘴和腿。”\n二歪以为张立本拿他开心呢，就说：“扯啥呀？老扁没在家，金凤等着你呢！”\n张立本翻着眼珠子说：“找不自在是不是？”\n二歪嘿嘿地笑着说：“那小佳人跟你也不是假的。”",
            "summary": "张立本和马趴蛋讨论了马趴蛋的女儿马春的决定，以及马壮的意外受伤。张立本提议让马春跟他一起工作，但马趴蛋担心家里的经济状况，感到压力很大。二歪路过时，张立本问他是否愿意挣钱，二歪同意并询问具体工作。"
        },
        {
            "id": 2,
            "content": "张立本说：“没功夫逗你玩！你给我挨家挨户跑，问谁家卖羊，谁家卖山货，谁家打冻网卖鱼，都给我朝老倭瓜家送。”\n二歪答应着：“中。这些人家正愁过年没钱花呢！上回牛二损卖羊，老倭瓜家卖鱼，人们都眼气够呛！”\n张立本拿出贰拾元钱递给二歪：“给，这是上回跑腿的钱。”\n二歪瞪大眼珠子看着张立本，一把抓过钱，转身就跑，边跑边说：“我这就去，妈的，谁不见钱眼开呀！”\n进腊月，村里就有人家开始包粘豆包了。包粘豆包跟包冻饺子一样都是东北过年的一种习俗，用一种叫糜子的谷物去皮磨成面做皮，这种面粉民间叫大黄米面，用红豆做馅而成。也有用粘谷去皮磨成面粉的小黄米面做皮，用小黄米做成的粘豆包口感和粘度都不如大黄米。现在因糜子和粘谷产量低，农户不愿意种植了，一般就用粘玉米面代替。当然粘玉米面的口感就更不如大黄米了。粘豆包的做法也不一样，有的做成后冻生的有的冻熟的。冻熟的用苏子叶或玉米叶子将粘豆包底垫上再下锅蒸。包粘豆包和包冻饺子一样，是年前最热闹的时候，左邻右舍七姑八姨都来帮忙，全家老少一齐动手。\n金凤站在炕沿边上揣黄米面，这是包粘豆包的第一道工序，粘米面是需要用小米面或玉米面兑的，兑少了蒸出的粘豆包趴趴了，兑多了豆包又笨了口感不好。发面也是很有讲究的，发过了劲味酸，没发好蒸出来就成了死面豆包。金凤从面盆里抠出一块面闻闻觉着还没发好，就又把面盆推到炕头，拽过褥子盖上。张立本推门进屋，笑眯眯地看着金凤。",
            "summary": "张立本让二歪去询问村里的各家是否出售羊、山货、鱼等年货，并给老倭瓜家送钱。二歪接过钱后立刻行动。进入腊月，村民开始包粘豆包作为过年习俗，使用大黄米面和红豆制成。如今，由于糜子和粘谷产量低，粘豆包通常用粘玉米面制作。粘豆包的发酵和兑米面的比例都很重要。张立本走进金凤的家，看到她正在准备粘豆包。"
        },
        {
            "id": 3,
            "content": "金凤掸着身上的面，问：“咋想着回屯子来了？”\n张立本说：“想儿子了！”\n金凤嗔怪地瞪了张立本一眼。张立本从大兜子里拿出旺旺、喜之郎、娃哈哈小食品，还有一套儿童装扔到炕上，又拿出一个玩具汽车举着逗顺子。顺子瞪着眼睛看不敢去拿。张立本将玩具汽车和一袋旺旺食品塞到顺子手里。在张立本的眼睛里，城里孩子都吃这个，自己儿子也该尝尝稀罕物。他让金凤把童装给顺子穿上试试。金凤说穿这么金贵的东西，屯里人一看就知道是他买的。张立本当然不在乎这些，那些人爱咋说咋说儿子又不是假的。他抱起顺子就给他往身上穿，顺子穿上这套衣服果然换了个人似的。\n金凤看着穿上衣服的顺子说：“儿子不是假的，媳妇可不是真的。屯子里的闲话你是听不着哇！我呢？老扁呢？不穿不穿！”说着就要往下脱。\n张立本根本不听金凤的话，说：“看！要不咋都说人是衣裳马是鞍呢！跟街头上孩子一样了，多好看！长大了他妈的管保比老子强百倍。”\n金凤让张立本说乐了，抱起顺子亲了一口说：“哎呀！顺子，妈都不敢认了。”看了张立本一眼说，“还算没忘了我们娘们！”\n张立本掏出一叠钱递给金凤说：“给，过年花吧。”\n金凤说：“我可不要，人家还不说我是卖大炕挣的呀！”\n张立本瞪着眼睛说：“他们说能咋的！惹翻了我——”\n金凤说：“看看，又来了吧！”\n张立本把钱放在炕上说：“我走了！”\n金凤说：“我这就点火做饭，老扁割条子去了，跟马大他们在地窨子住，晚上不回来了。”\n听说老扁不回来，张立本就有点按捺不住了，他抱过金凤就要亲嘴，金凤推了张立本一把指指顺子。\n顺子伸着小手抓挠着喊：“爸——”\n张立本和金凤当时一愣，张立本搂过顺子紧紧抱在怀里，在他小脸蛋上亲着。\n金凤站起来，酸楚地看着顺子，流下眼泪说：“有骨血关着呢！这孩子认爹了！”\n张立本说：“我作的儿子能不认我？”\n顺子却挣扎着要脱离开张立本的手，指着门口叫：“爸——爸——”\n张立本和金凤的目光随着顺子的手看去，两个人都不由吃了一惊，老扁手握镰刀满脸杀气地站在门口……\n二歪从张立本手中接过钱来挨家挨户张罗山货时，正赶上老扁赶着爬犁给老倭瓜家送柳条子，他卸完柳条刚要赶车回西河岔子。\n二歪咋咋呼呼跑进院问老倭瓜打没打冻网，一眼看见老扁就让他快回家看看去，说金凤这时候准让张立本压进炕洞子里了。\n二歪说的话老扁本来是半信半疑，在地窨子睡觉有点凉，他想回家拿张狍子皮。\n二歪尾随着老扁来到金凤家院外，就躲在大柴草垛旁等着看热闹。\n等了一会儿不见动静，心想，能不能出人命啊？老扁肯定是干不过张立本，兔子急了还咬人呢，老扁要是耍起镰刀，也说不上谁能倒下呢！想到这，二歪有点后怕了，要是真出了人命岂不是自己惹的祸？！该不该去找马村长呢？是找马村长还是找杨叶青合适？二歪正在拿不定主意时见房门开了，老扁从屋里走出来，二歪一惊，心想老扁把奸夫淫妇都杀了？！看看老扁脸上又没有凶相不像杀人犯。\n二歪当然不知道屋里发生的事。\n当时，老扁和张立本两个人对峙着，金凤很害怕，她忙从张立本怀中抱过顺子，一时又不知道说啥。\n张立本虽然嘴上不服毕竟是理亏，他跟老扁说：“都是爷们，咱俩到外边说去。”\n老扁看看穿着童装的顺子，又看看炕上的东西，说：“张立本，我不是怕你！我是看在顺子的分上。\n你也不能老骑在我脖梗上屙屎，当着你跟金凤的面把话说到明处，我现在就回西岔口，你今天走还是不走我都认了，但以后再要是让我碰见这种事，我就拼命了！”\n他说完转身推开门走了。",
            "summary": "张立本带着礼物回到农村老家看望儿子顺子。他和妻子金凤为儿子的衣着发生了争执，而父亲老扁正好在这个时候来访。老扁对张立本的行为表示不满，两人在屋内发生争执。老扁决定原谅张立本，但警告他不要再这样做。"
        }
    ]
}