{
    "chapter_title": "第四十章  (11)",
    "chapter_summary": "牛得水建议马百万让奚粉莲担任村里的出纳员，尽管马百万并不愿意。随后，有人报告奚粉莲自杀，众人惊慌失措地赶到她家。同时，韩梦生在父亲的墓前听奶奶讲述过去的事。孩子们在碾棚里扣麻雀，而四驴子媳妇责怪他们浪费粮食。锁柱和二歪在碾棚附近，因二歪惊飞麻雀引发争执。四驴子媳妇担忧小米不够用，二歪觉得她过于紧张。快嘴喜鹊来到现场与四驴子媳妇闲聊。另一段则描述了牛肚在一个陌生城市的生活，她在街头流浪时遇到一位好心妇女，后者鼓励她寻找工作。牛肚和这位妇女来到一个小山村，牛肚被雇为牤子的妻子。然而，牤子对她的年龄表示质疑，导致牛肚感到不安。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "牛得水说：“你要把我当外人，我扁屁不放！官面上的事，我是不如你。”他拿过烟笸箩装袋烟说，“男婚女嫁过日子的事，我是过来的人啦不是？就说奚粉莲吧——”他把烟笸箩递给马百万，自己拿过打火机点着烟说：“对了，我可跟杨书记说好了，让奚粉莲当村上的出纳员，就定准了吧。”他看着马百万的脸色，“你可别打拨回，屯子里再也找不出第二个识文断字的了。”\n“不是已经在会上宣布了吗？我还能说啥！”马百万从烟笸箩里拿起半盒烟，抽出一支点燃。\n牛得水吸了两口烟，咕叽朝地上射出一口痰，又回手给马百万倒上酒说：“奚粉莲人比杨叶青年轻，能过日子，活计又好，还一心一意想跟你，你就别总把以前那宗事老记在心上了。”\n马百万皱皱眉头，端起酒盅倒进嘴里。\n牛得水：“说句不怕你生气的话，依我看，杨叶青的心思不见准在你的身上。”\n马百万有些不耐烦了：“中啦！别提这些个烂眼子事了！”\n有人咚咚咚敲窗户。\n牛得水冲着窗外喊：“半夜三更的，谁呀？！”\n老扁在窗外应着：“是我，老扁。”\n牛得水：“黑灯瞎火的，啥事呀？”\n老扁问：“马村长在这没有哇？”\n牛得水：“进屋说来。”\n老扁进屋，带着哭腔说：“我嫂子服毒了，喝的敌敌畏！”\n老扁这话让马百万和牛得水吃了一惊。\n牛得水边提鞋边说：“杨叶青当这个支书后，就没消停过，摁下葫芦起来瓢。”\n马百万推开门，一脚门里一脚门外回头说：“快走吧，火上房的事，真是的！”\n三个人放着小颠朝老蔫子家跑去……\n十六\n韩梦生拉着小爬犁，他奶奶坐在爬犁上，祖孙俩来到坟前停下。奶奶让他给爷爷爸爸磕头。韩梦生走到两座坟墓前跪下磕头。韩梦生刚懂事时，奶奶就给他讲，因为他没出生爸爸就死了，所以起名叫梦生。奶奶还告诉他爷爷爸爸埋在这里的原因，是让他记住妈妈为一家三口付出的辛劳。记住爷爷爸爸对他的希望！在韩梦生十岁那年，奶奶领他到坟墓前给他讲了爸爸被姥爷害死的经过。从此，仇恨的种子就播种到这个懂事孩子的心中。\n村中碾棚里，那头毛驴拉着碾砣一圈圈地走着。\n四驴子媳妇在碾谷子。锁柱跟月芽几个孩子在碾棚后，他们又支起一个扣麻雀的筛子，用一根棍把筛子支上，在支棍挨地面的地方拴上绳子，将绳子扯到墙豁子后面。锁柱到碾棚里迅速抓了把谷子朝筛子跑去。四驴子媳妇骂道：“你这小死鬼，糟践粮食！看我不揍你的！”锁柱把谷子扬到筛子下面，又猫腰跑到墙豁后面趴下，用手拉着绳子。几个孩子都趴在墙豁口后，瞪着眼睛屏住呼吸盯着筛子，等麻雀上钩。\n二歪操着袖筒，哼哼呀呀地从村西走过来。",
            "summary": "牛得水建议马百万让奚粉莲担任村里的出纳员。马百万虽然有些不情愿，但还是同意了。牛得水认为奚粉莲比杨叶青更适合过日子。突然，有人报告说奚粉莲服毒自杀，众人惊慌失措地赶往她的家中。韩梦生和他的奶奶来到父亲的墓前，奶奶告诉他父亲去世的原因，以及他对母亲的感激和对仇恨的记忆。孩子们在碾棚里用谷子扣麻雀，四驴子媳妇责怪他们浪费粮食。"
        },
        {
            "id": 1,
            "content": "这时正落下一群麻雀，有几只麻雀发现了筛子下的粮食，就朝筛子蹦来，眼看就要进筛子里了。\n锁柱急得朝二歪一个劲地摆手，悄声喊：“别过来——”\n二歪的脚步声惊飞了麻雀。他朝飞走的麻雀看了看，走过来说：“扣啥呀？早都飞了。”\n锁柱站起来，不高兴地说：“都怨你，给吓飞了！”\n二歪说：“破家雀子还不有的是，晚上我领你去堵窝抓。”\n锁柱说：“说话算数？”\n二歪说：“咋不算数呢？今晚上你们家吃小米饭饭包去。”\n锁柱说：“行。”\n四驴子媳妇说：“这小米子是留着过年吃的。”\n二歪说：“吃两个饭包能吃穷你咋的，抠屁眼嗍噜手指的小店样！”\n“你不小店！你富得屁眼流油。大粪里还不都是别人家的饭菜！”四驴子媳妇瞪了二歪一眼，说，“听说城里小米比大米还值钱呢！”\n二歪说：“今晚做一顿吃呗，我去把你们家锅盖做上。”\n四驴子媳妇说：“统共才多少哇？不做。这个破锅盖，你都吃几顿了？不做了。四驴子用苇子编的也能用。”\n二歪说：“你们还真挺当日子过呢！”\n二歪是个耳报神，四驴子媳妇知道，二歪的话不能不信，也不能全信，兴许这小子真听到啥事了，就问：“咋的啦？”\n二歪说：“咋的？还说不上咋的呢！过一天少一天吧！”\n二歪这么一卖关子，四驴子媳妇就更想知道了，就追着问：“哟！瞅你说得邪乎打掌的！到底啥事呀？”\n二歪说：“我说得邪乎？还是出的事邪乎哇？我问你，牛心差点打死人没有？”\n四驴子媳妇点头应着：“啊。”\n二歪又问：“马趴蛋家着火烧死人没有？”\n四驴子媳又点头附应着：“啊。”\n二歪又问：“韩梦生掉冰窟窿里差点没淹死吧？”\n四驴子媳妇还是点头应着：“啊。”\n二歪说：“啊！啊！！啊！！！\n你啊个屁？我告诉你吧，马大神说这些全是卖插树岭的报应！得罪狐黄二仙啦！插树岭村往后还得挨家出横事呢！”\n四驴子媳妇有些惊恐地问：“能吗？”\n二歪说：“你让驴屌给弄舒坦就糊涂啦？能吗！？把‘吗’字去了，全剩能了！”\n四驴子媳妇说：“哎呀妈呀！那可咋整啊？”\n二歪说：“赶紧把家里的鸡鸭猪狗的都杀了吧！吃一口得一口，扔给谁呀？”\n快嘴喜鹊夹着半簸箕荞麦走来，见二歪跟四驴子媳妇比比画画地说啥呢，就问：“二歪，又白唬啥呢？”\n二歪说：“白唬？谁白唬天打五雷轰！不信拉倒！”\n锁柱在碾棚后喊：“二歪叔，快来，快来！”\n二歪问：“啥鸡巴事呀？”刚走几步又回头，跟四驴子媳妇说：“要杀鸡勒狗啥的，找我。”\n四驴子媳妇怔怔地看着二歪走去的身影。\n快嘴喜鹊把簸箕放在墙茬子上说：“没皮没脸的馋鬼！别搭理他！哎，妹子，把棉鞋样子借我使使。”\n四驴子媳妇说：“你还费事巴拉地做鞋呀？买一双得了。”\n快嘴喜鹊说：“蔫子穿不惯买的鞋。”\n四驴子媳妇说：“鞋样子让奚粉莲借去了。”\n快嘴喜鹊说：“她又没当家的，借老爷们棉鞋样子干啥？给哪个野汉子做？”\n四驴子媳妇嗤嗤笑着说：“那还用说？！秃脑袋上的虱子明摆着呢！”\n快嘴喜鹊说：“可不是咋的，又搂又抱的！”\n四驴子媳妇：“听说让你当场抓住了？！”\n快嘴喜鹊四外看看说：“要不是我给冲了，两个人就上炕了！”\n四驴子媳妇：“啧啧！他不是也跟杨叶青好吗？”\n快嘴喜鹊说：“一马双跨呗！”\n四驴子媳妇说：“马村长看着挺正经的，也整花花事！”",
            "summary": "锁柱和二歪正在碾棚附近。一群麻雀发现了筛子下的粮食，正准备进入筛子。锁柱急切地阻止二歪，但麻雀被二歪的脚步声惊飞。锁柱责怪二歪，二歪提议晚上一起去捉麻雀。四驴子媳妇担心小米不够用，二歪认为这是小题大做。随后，二歪提到一些奇怪的事情，让四驴子媳妇感到恐慌。快嘴喜鹊来到现场，与四驴子媳妇闲聊。"
        },
        {
            "id": 2,
            "content": "快嘴喜鹊说：“母狗不调腚公狗敢上吗？再说了男人有几个好东西！”\n四驴子媳妇啧啧地砸着嘴……\n牛肚从洗头房逃出后，辗转来到省林学院找韩梦生。林学院守门人告诉她学校放寒假学生都回家了。此时的牛肚已经身无分文，她毫无目的地在街上走着，对于她来讲这是一个陌生的城市，大得让她有点害怕有点傻，身边的行人来去匆匆，不时有情侣从牛肚身边走过。牛肚从感觉上认定他们是情侣。她又想起了韩梦生。她幻想他能在她眼前突然出现。\n牛肚在一条不知名的街上茫然地走着。她在一家饭馆门口经过时放慢了脚步，饭馆门旁有卖馒头包子的摊床。小贩叫卖着“馒头包子热乎饼！”牛肚贪婪地看了一眼，不由自主地咽了一口口水。她说不清她是毫无希望地等下去，还是离开这座城市。她曾身不由己地到林学院去过三次，在校门前久久徘徊。守门人看她可怜，给她在学校对面一家烧饼铺买了几个烧饼，还买了一碗豆腐脑。牛肚没钱住旅店，晚上，她去了车站候车室，呆呆地坐在椅子上。\n一对青年男女坐在她对面，两个人相亲相爱地吃着面包和香肠。牛肚咽了口唾沫，从布兜子里掏出个手帕包，打开里面是大半个烧饼，这是在烧饼铺吃完剩下的。对面的男青年剥开一个香蕉递给女青年。牛肚盯盯地看着对面的男女青年，幻觉中男青年变成了韩梦生，女青年变成了自己。空间响起男孩女孩们咯咯咯的笑声。“来，来呀！咱们住家看狗玩！”那是自己的声音。“谁给我当媳妇呀？”那是韩梦生的童声。“让肚子给你当媳妇！”那是马春声。又是女孩咯咯的笑声……\n一个乞丐走到牛肚的面前：“帮帮吧！可怜可怜吧！”\n牛肚一惊，幻觉幻听消失了。对面仍是那对青年，行乞者正向她伸手乞讨。牛肚看了看自己手中的半个烧饼，递了过去。乞丐哼了一声，转身向下一位乞讨去了。\n牛肚瞅瞅行乞者，咬了口烧饼在口中嚼着。对面男青年打开一个罐装饮料喝着。牛肚觉着口干舌燥，嘴里的食物还没有咽下去，她用已经不能弯转的舌头翻搅着硬烧饼块，嚼着，抻着脖子往下咽。\n一瓶矿泉水伸到牛肚的眼前。\n牛肚随着那瓶矿泉水扭过头去，一位中年女人坐在她身边，她微笑着看着牛肚，矿泉水是她递过来的，牛肚没去接。\n中年女人亲切地说：“看你嘴唇干成那样，喝吧！出门在外不易呀！谁还能扛着房子地走咋的？”\n牛肚感动了，说：“大姐，你心可真好！”\n中年妇女搭话问：“是进城来找活的吧？”\n牛肚点点头，嘴里嚼着干烧饼。\n中年女人说：“城里这些黑心老板，就知道在乡下姐妹身上刮油水！还竟整些个花花事呢！”她递着矿泉水说，“妹子，拿去喝呀！可得多长个心眼呀，别听那些个没安好心人说的话！他们嘴上说得甜哥蜜姐的，哼！一肚子男盗女娼！”\n牛肚接过矿泉水，点点头，她贪婪地一口气喝光了瓶中水。\n中年女人说：“再说，这城里活也不好找哇！哪赶上我们乡镇企业呀！工资多，待遇又好。虽说不如城里热闹，能挣钱就中呗！”她打量牛肚一眼说，“妹子，像你这么好的体格，一个月下来，少说也能挣六七百呀！”\n牛肚被中年女人的话打动了、吸引了，问：“是吗？你们是干啥的呀？”\n中年女人说：“是农副产品深加工的企业。”\n牛肚问：“大姐你是做啥工作的？”\n中年女人：“跑业务的。”\n牛肚问：“大姐，我去能找到活吗？”",
            "summary": "牛肚在一个陌生城市的遭遇。她从洗头房逃出后，试图寻找省林学院的韩梦生，但发现他已经放假回家。牛肚身无分文，只能在街头流浪。她在一家饭馆门口看到了馒头包子，忍不住咽了一口口水。这时，她想起了韩梦生，幻想他能出现在她面前。然而，现实是残酷的，牛肚只能继续在街头流浪。后来，她遇到了一位好心的中年妇女，给了她一瓶矿泉水，并鼓励她去农副产品深加工的企业找工作。这让牛肚产生了希望，她开始考虑改变自己的命运。"
        },
        {
            "id": 3,
            "content": "中年女人：“你呀，有文化吗？”\n牛肚说：“我是初中毕业。大姐，我求你了，你帮帮我吧！”\n中年女人说：“行，跟我跑业务吧。”\n牛肚问：“人家能让我干这么好的活吗？”\n中年女人说：“能，我那口子是公司的副总经理。”\n牛肚跟着中年女人坐上火车，他们在一个小火车站下了车。\n路上，中年女人拦住一辆拖拉机，她帮着牛肚爬上拖斗。牛肚发现这里是山区，一片荒凉。拖拉机在崎岖不平的盘山路上颠簸着……拖拉机在一个山角下停住了，中年女人跳下车，她让牛肚也跳下拖斗。牛肚跟在中年女人身后走着。她被土埂子绊了个趔趄，紧赶两步问：“大姐，你们公司咋在这种地方啊？”\n中年女人说：“傻妹子，乡镇企业嘛，就是在农村哪！”她指了指远处的山说，“转过山就到了。”\n她们走了半日，来到一座小山村。村中房屋散落在山坡下。路上见不到有人走动，只有几只瘦骨嶙峋的散畜游动着。牛肚跟随中年女人一路走来，已经是精疲力竭，又饥又渴。在一座低矮的房屋前，院子里拴着一只羊在咩咩叫着。中年女人说：“这家是我亲戚，求我给买小四轮拖拉机，我给买着了，告诉他们一声。”她领着牛肚走进院子，她们推门进屋。\n屋内，有个男人坐在地上搓苞米，他一脸胡茬子，膀阔腰圆，五十多岁的样子。中年女人说：“大哥，你要的东西买到了。”\n这个男人叫牤子，他站起来，上下看了牛肚一眼，向中年女人说：“你出来一下！”就推门出去了。\n中年女人跟牛肚说：“妹子，你坐下等一会儿。”她跟着牤子出去了。\n透过窗户玻璃牛肚看见中年女人和那个男人在院中说话，听不见他们说什么。\n牤子问：“就是她呀？”\n中年女人：“啊，多好哇！一朵花没开的大姑娘。”\n牤子说：“看你！不是说要个半老老婆子吗？你整个大姑娘来。这，这不胡扯吗？”\n中年女人说：“看看，放着嫩出水的菜心不吃，非啃老菜帮子！我费劲拔力地整来了，你可得看住了哇！”\n牤子为难地说：“差得太多了，我怕养不住！”\n中年女人说：“没事呀！胳膊粗力气大的，怕啥？等生个一男半女的就老实了！”\n她向牤子伸手：“拿来吧，我还得赶车呢！”\n牤子犹豫一下转身进屋去了。\n牛肚疲惫地坐在炕沿上，她见牤子从一个小木箱里拿出个小布包，转身就走。牛肚忙问：“大叔，我姐呢？”\n牤子啊了一声，推门出去了。\n牛肚在屋里欠身欲站起来又坐下，心中有一种不祥的预感。",
            "summary": "一个中年女人帮助一个没有文化的牛肚找到一份工作。他们乘坐火车来到一个偏远的小山村，牛肚在这里遇到了牤子，一个五十多岁的男人。中年女人告诉牤子，牛肚是他新雇用的妻子。然而，牤子对这一安排表示质疑，认为牛肚年龄太小，与他的期望不符。牛肚感到困惑和不安，不知道接下来会发生什么。"
        },
        {
            "id": 4,
            "content": "院子里，中年女人在点钱，她将钱揣起来朝屋里看一眼，说：“看住了！我走啦。”说完转身朝院外走去。\n牤子望着中年女人远去的背影，回身走到门前伸手欲开门又停手。\n屋里，牛肚不安地坐着，她朝窗户上看看，起身走到里屋门前叫着：“大姐！大姐！”\n她推开门走出去，牤子站在门口。\n牛肚往院中看着，院子里已经不见了中年女人，牤子说：“她走啦！”\n牛肚瞪着吃惊的眼晴，她似乎明白了什么，惊恐地朝院外奔去。\n牤子上前拦住牛肚粗声粗气地说：“你不能走！”\n牛肚知道自己又上当了，她拼命地夺路要走，牤子一双钳子般的手拽住牛肚说：“你是我花五千块钱买来的！你是我的女人了，不能走。”\n牛肚声嘶力竭地大喊：“大姐，你不能这样啊！”\n她突然昏倒在地。",
            "summary": "一个中年女人正在数钱，准备离开。牤子看着她的背影，犹豫着要不要开门。牛肚在屋里感到不安，走到大姐门前喊她。当牛肚看到中年女人已经离开后，她意识到自己被欺骗了，试图逃跑。牤子阻止了她，声称她是他的女人，不能离开。牛肚挣扎无果后昏倒在地。"
        }
    ]
}