{
    "chapter_title": "第五十一章  (9)",
    "chapter_summary": "马百万和奚粉莲重逢并共度除夕。奚粉莲因马百万回到她身边而感到幸福。然而，马百万被杨书记叫走，留下奚粉莲独自准备晚餐。杨叶青向马百万表白，表明她心中的阴影使她无法真正爱上他。马百万也意识到他们之间没有可能，决定只做朋友。同时，奚粉莲醉酒与二歪发生亲密关系，导致她陷入尴尬和痛苦的境地。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "马百万拿起刀坐下，手上刮着鱼鳞嘴里跟奚粉莲说话，听说过后半夜两点多钟还有好节目，正是犯困的时侯就怕挺不到。奚粉莲心里很熨贴，看着眼前这个男人终于回到自己身边，就好像喝了一罐子蜜，从心底一直甜到喉咙眼。她决定跟马百万一宿不睡，就这么说呀唠哇厮守一夜。要是怕犯困就把马蹄表响铃上上，她进屋去给马蹄表对闹铃，从里屋出来时见马百万袖子湿了，蹲下身子给马百万挽上。奚粉莲的头发扫着马百万的脸，透过奚粉莲的头发是她那粉白的前额，一双温情的眼睛。马百万咽了口唾沫，喉结滚动了一下。\n天刚黑，老蔫子家门前的冰灯，灯笼杆子上高悬着的红灯笼都点亮了。\n马大和二秃子抬着灯锅挨家送灯。三十晚上送灯是农村过年的一种习俗，在大铁锅里装上谷糠拌上煤油，点上火后谷糠从中心开始燃烧。每到一户人家就用长柄炒菜用的铁勺子，舀一勺燃烧着的谷糠，从院里一堆一堆地倒到大门口。被送灯的人家给送灯人赏钱，或者烟，或者糖果，多数人家都是往灯锅里加谷糠或者倒煤油。一群提着灯笼的孩子跟在送灯队伍后边。老扁手拿一把铁菜勺子，将燃着的谷糠舀出来倒在路旁。路旁，一小堆一小堆的谷糠灯燃烧着，点亮了山沟里年三十的夜晚。村里来电了显得格外喜庆，平时节俭的人家也都换上了大灯泡。\n送灯的队伍来到老蔫子家院门口。院门两侧的冰灯里已点燃蜡烛。老扁一堆一堆地倒着谷糠灯，喊着：“嫂子，送灯喽——”\n快嘴喜鹊拿着煤油瓶子从屋子里出来，将瓶中的煤油倒在锅边没燃着的谷糠上，又把一盒烟递给老扁说：“他叔，给大伙抽烟吧。”\n老扁接过烟大声喊着：“我大嫂赏烟一盒！”\n众人异口同声喊：“谢——”\n奚粉莲家屋里炕桌上放着一瓶酒，两个酒盅和两副碗筷，奚粉莲朝桌子上摆菜，马百万坐在炕沿上剥蒜。外面老扁在喊：“送灯喽！送灯喽——”",
            "summary": "农村里的村民们举行了一场传统的送灯活动。马百万和奚粉莲在一起度过这个特殊的时刻。奚粉莲感到幸福，因为马百万回到了她的身边。他们一起准备迎接新年的到来，共度一个不眠之夜。"
        },
        {
            "id": 1,
            "content": "马百万和奚粉莲相互看了一眼，这种时候他们不想被打扰。\n送灯人群在奚粉莲家大门口，老扁正朝门口倒谷糠灯。奚粉莲推门出来，她走到灯锅前，把手中瓶子里的煤油倒在锅边的谷糠上，掏出十元钱给老扁，老扁接过钱高高举在空中喊：“奚粉莲赏钱十元！”\n众人大喊了一声：“谢——”\n送灯的队伍又转到另一家去了。\n二歪没再跟着走，他拦着奚粉莲问：“马村长在屋呢吗？”\n奚粉莲说：“没有。”\n二歪朝院里边走边说：“我知道他在屋里。”\n奚粉莲跟在二歪身后问：“干啥呀？”\n二歪拉开门说：“有事。”\n马百万站在屋门口，见二歪进来呵斥道：“你瞎出遛啥呀？！”\n二歪抻着脖子附在马百万耳边嘀咕着。奚粉莲进屋瞪着眼睛看二歪。马百万推开二歪问：“啥事呀？”\n二歪说：“杨书记让你去呢！”\n马百万让二歪走了以后，跟奚粉莲说：“我去一下就回来。”\n奚粉莲朝桌子上看了一眼说：“我等你回来吃年夜饭。”\n马百万穿上皮袄，奚粉莲给他拿过狐狸皮帽子。她看着马百万推门离去，眼中流露着温馨的目光……\n晚饭后，人们仨一伙俩一串地走进马大神家。屋里偶有一两声唢呐试哨声和胡琴定弦声。县剧团团长送马百万和杨叶青从屋里出来。杨叶青说：“你们搞文化下乡，除夕之夜来演节目，村里非常欢迎。”\n团长说：“请书记村长放心，我们保证把最精彩的节目送给村民们。”\n杨叶青说：“有需要村上办的事，尽管跟马村长说。”\n“那是。”团长双手抱拳说：“要开演了，恕不远送。”说完就回屋了。\n杨叶青和马百万走出大门后，马百万朝另一方向走去。杨叶青问：“百万，你上哪去？”\n“我——”马百万本来是要回到奚粉莲家去，杨叶青这么一问，竟有些语塞。\n杨叶青说：“走，到我家去，老太太叨咕你一天了。我也有事想跟你说说。”\n马百万不情愿地跟在杨叶青身后，他实在没有理由推辞，这些年来每当除夕夜他都去看姑妈，有时留下吃年夜饭，也有时吃了年夜饭再去。杨叶青还说有事和他说，听语气她要说的事好像很重要，要是工作上的事她没必要去家里唠，马百万在心里反复地掂量着……",
            "summary": "马百万和奚粉莲正在度过他们的除夕夜。送灯队伍来到奚粉莲家门口，奚粉莲为老扁点亮了一盏灯，并向他支付了十元钱。这时，二歪来找马百万，告诉他杨书记找他有事。马百万离开奚粉莲家，前往杨叶青的家。奚粉莲等待马百万回家共度佳节。"
        },
        {
            "id": 2,
            "content": "奚粉莲把碗筷又重新摆了一次。她盘腿坐在炕梢，拿起酒瓶子倒满酒，看了一眼马蹄表又转身看看窗外。\n马大神家屋里炕上地下到处都挤满了人。堂屋本来是马大神跳大神的场地，现在成了表演场地，男女演员在唱《大西厢》。\n杨叶青和马百万回到老河口，马百万去西屋和姑妈说话。杨叶青已经在东屋炕桌上摆着各样菜肴，看看桌上很丰盛，就过西屋去跟婆婆说她和马百万有话要说。韩母懂她的心事，自然高高兴兴答应了。东屋里，马百万坐在炕桌前，他没法脱身，觉着有点二心定。跟杨叶青在一块他当然乐意，今晚有点不同，奚粉莲在等着他，恍惚中他见杨叶青举起酒杯说：“来，咱俩把这杯酒干了。”\n马百万也就端起来将杯中的酒喝干了。杨叶青放下酒杯，盯盯地看着马百万，看得马百万浑身发热，脖子上冒汗。就听杨叶青说：“你我心里都装着的这件事，早就该挑明了。一直也没个机会。这事不能再拖下去了——”\n马百万躲避着杨叶青的目光，他不知道该说什么。\n杨叶青说：“百万哪，你对我的心情，我知道——”\n在杨叶青跟马百万吐露衷肠的时候，马大神家又换了演员，正在唱“杨八姐游春”。奚粉莲家的收音机里正播放着春节联欢晚会。奚粉莲拿起马蹄表看了看，关上收音机。她推门走出去。奚粉莲站在院中，隔壁老蔫子家的灯笼杆上红灯高照。隐隐约约传来唢呐声。院中大门口的谷糠灯早已燃烬，只剩下一堆堆死灰，被寒风吹起四散飘浮着。奚粉莲走出大门，在路上匆匆走着。各家的窗上很少有灯光，人去屋空都去看二人转了。在东北农村有句顺口溜是：宁舍一顿饭，不舍二人转。\n“二哥哥呀！\n你走上一天我在墙上画一道，\n你走上两日我在墙上画一双啊，\n你走上三年八个月，\n我横三竖四画满墙——”",
            "summary": "奚粉莲在家中忙碌地准备晚餐，而邻居们则去看热闹的二人转表演。杨叶青和马百万回到了老河口，他们在东屋准备吃饭。马百万心中有些犹豫，因为他还在担心奚粉莲。杨叶青向马百万表白了她的心意。与此同时，马大神家的堂屋变成了表演场地，正在上演《大西厢》。奚粉莲关掉收音机，走到院子里，看着邻居家灯笼杆上的红灯，听着远处传来的唢呐声。"
        },
        {
            "id": 3,
            "content": "王二姐思夫的唱段，从窗户缝中飘到院中，在夜空中回荡着……\n二歪从屋里出来，走到墙角处撒尿。奚粉莲进院走到窗台前，她趴在玻璃上朝屋里看。二歪发现奚粉莲进院，他还没尿完忙掐着那物件沥沥啦啦躲到墙角处看着。奚粉莲透过窗户看一会儿，屋里没有马百万和杨叶青。奚粉莲转身走了。二歪提上裤子悄悄尾随着奚粉莲。奚粉莲走出村口，在去老河口路上深一脚浅一脚地走着。二歪在她身后躲躲闪闪地跟着，此时，二歪把自己当成了护花使者，他为自己能在漆黑的夜里保护奚粉莲暗自高兴！奚粉莲走到老河口拐进杨叶青家院中，走到房门前刚要伸手推门，又缩回手转身走到东屋窗前，透过玻璃窗往里看。杨叶青和马百万正在喝酒说话。杨叶青夹了一条炸鱼放进马百万的碗里，又给马百万杯中倒上酒。马百万抬头看了杨叶青一眼，用衣袖擦去头上的汗水。杨叶青拿过毛巾递给马百万擦脸。看到这里，奚粉莲转身离去。\n二歪远远地跟在奚粉莲的后边。奚粉莲回家进屋，端起桌上的两盘菜走到门口刚要倒掉，又回身放回桌上。她默默地坐在炕沿上，漆黑的夜幕将外边的一切遮挡得什么也看不清了，天地间顿时显得苍茫而空濛。外屋，锅台后边顶棚房笆透霜的地方化了，一滴一滴的滴水声仿佛要把人心底滴穿。奚粉莲沉思片刻，苦笑一下，端起酒盅自斟自饮。\n二歪影在窗外墙垛子处朝屋里偷看着，见奚粉莲拿起镜子，照着自己的脸，镜子中奚粉莲满面绯红，醉眼朦胧。奚粉莲把镜子放在桌上，又倒酒自饮。二歪悄悄推开门，走进屋里靠在门上看着奚粉莲。奚粉莲眯着醉眼向二歪招手：“来，喝酒！”二歪蹭到桌前坐在炕沿上。奚粉莲指指对面的酒盅：“上炕，喝呀！喝！”\n二歪说：“我，我给你找他去！”",
            "summary": "王二姐思夫的唱段在夜空中回荡。奚粉莲来到杨叶青家寻找马百万，而二歪则在暗中保护她。奚粉莲看到马百万和杨叶青在一起，失望地离开。二歪继续跟踪奚粉莲，她在家中独自喝酒。"
        },
        {
            "id": 4,
            "content": "奚粉莲瞪着醉眼问：“找，找谁呀？喝，喝酒！”又倒一盅酒，举起来说，“来，干，干杯！”一口喝干，又连喝几盅后，一头倒在炕上。\n在老河口，杨叶青家中也是酒过三巡菜过五味了。杨叶青看着低头抽烟的马百万叫声：“百万——”\n马百万抬起头，眼睛看着北墙上的一张画。\n杨叶青说：“今晚妈提咱俩的事了。”\n马百万内心被撞击一下，慌乱地应着：“啊。”他躲闪着杨叶青的目光。在这个女人面前，他那专横是脆弱的。他在她身上有恋情、有敬畏、有得有失。杨叶青说：“百万，说句掏心肺腑的话，我真想咱俩就这么处下去。不捅破这层窗户纸该多好哇！”她动情地看着马百万说，“那样做，我太自私了！太对不起你了！太亏欠你了！百万，在我的心中，你是一个好人，是我的好大哥——”\n马百万的内心翻滚着，他明白了，这个他多年爱着的女人就要从他心中走出去了。他多年悬着的一颗心，不会再落在眼前这个女人的身上。马百万做过无数美好的梦，此刻就要成南柯一梦了。抑制不住的心动，抑制不住的呼吸，抑制不住的泪水，他要大声吼叫，被这个女人歉疚的目光止住了。马百万自己也说不清楚，他究竟是要跟奚粉莲重归于好，还是不放弃眼前这位苦恋多年的女人？\n杨叶青面对沉默着的马百万，一时也乱了方寸。她拿起炕桌上的烟盒，抽出一支烟叼在嘴上，叼着烟的嘴唇哆嗦着，拿着火柴的手也哆嗦着。她划根火柴刚要点烟又吹灭，将烟又插入烟盒里。马百万将杯中酒一饮而尽，把酒杯重重地蹾在桌子上。杨叶青全身一震，恳切地说：“百万，别生我的气好吗？！”\n马百万的额头上暴着青筋，忧郁的目光看着杨叶青。\n杨叶青情真意切地说：“二十多年了，是你帮我支撑着这个家！哪个女人不想靠在一个男人的肩膀上喘口气呀？百万，我心里有个抹不去的影子，就是韩大林。有这个影子的陪伴，我心里头再也容不下旁的男人了。”她看着马百万眼含泪水说，“说实话，我做过努力！是无数次的努力！可是我不能骗自己，更不能欺骗你！咱俩只能做朋友，保持友谊，不能做夫妻，没有爱情！没有那种感觉，怎么努力也找不到。原谅我吧，百万大哥！”\n马百万张了张嘴，终于鼓起了勇气说：“别说了，我知道，我配不上你！”\n杨叶青说：“你说这话也很伤我的心。也许有一天会有个男人走进我的心里，但不会是你。你我性格的距离太大，谁也改变不了谁。眼看着是悲剧结局为啥要去演呢？”",
            "summary": "奚粉莲和马百万都是酒量很好的酒友，而杨叶青则是他们共同的朋友。奚粉莲醉酒之后，杨叶青与马百万谈论了他们之间的关系和感情问题。杨叶青表示她心中一直有别人的影子，无法真正爱上马百万。马百万虽然一直深爱着杨叶青，但听到这个消息后，他也明白他们之间不可能有结果。两人决定只做朋友，不再追求爱情。"
        },
        {
            "id": 5,
            "content": "马百万下意识地叹了口气。\n杨叶青说：“百万，上奚粉莲那里去吧！你们俩真心相爱过，难道你真没有感觉到，最爱你的人是她吗？”她将两人面前的酒杯倒满酒，举起杯，说：“我真心诚意地祝你们俩幸福美满！”马百万未动眼前的酒杯……\n奚粉莲家屋中充满酒味，这个女人从来没有喝过这么多酒，这个女人喝醉了。她的肠胃在燃烧，她的心在燃烧，她的情感在燃烧，她的全身在燃烧。奚粉莲躺在炕上痛苦地叫着：“我难受！我渴呀，渴死我了！快，快给我水。”\n二歪忙放下筷子拿碗去外屋，奚粉莲在炕上仍然乱蹬乱踹，二歪端着水碗进来扶起奚粉莲，端着水碗给她喝。奚粉莲刚喝两口，哇的一声吐了，二歪忙用双手去接。奚粉莲撕扯着衣领嚷叫着难受。二歪忙将呕吐物捧出去，转回来时见奚粉莲已经躺下渐渐睡去。二歪扯过被子正要给她盖上，奚粉莲翻了个身，她的衣扣已经被自己抓开，棉裤也被蹬掉半截，袒露出了白玉般肌肤。二歪看着女人裸体咽了口唾沫，哆哆嗦嗦给奚粉莲盖上被子。奚粉莲伸手拉住二歪梦魇般说：“来，躺下。来呀！”二歪挨着奚粉莲规规矩矩躺下，两眼盯盯地望着天棚。奚粉莲挥了一下手，又含混不清地说：“闭，闭——灯——”二歪拉着灯绳把灯闭了，自己往外挪挪身子要起来，又被奚粉莲拽住说：“待着！又，又要找杨，杨——”话音刚落就发出轻轻的鼻息声。\n二歪规规矩矩躺着，二歪渴望挨着女人躺着，二歪又躺得不安稳不舒坦。二歪明知道自己是遇上了千载难逢的巧遇，他曾冒出过溜走的打算，但又不忍心离开她，他倒不是怜香惜玉，反正他确实没有走……\n星月无光的夜，村中隐约传出唢呐伴着二人转唱段，偶而有鞭炮声在空间回响。\n马百万摇摇晃晃地走进村口，一直走到奚粉莲家院外，他走进院中时，见奚粉莲家屋里的灯光熄灭了，便止住脚步望着那扇熄灭了灯光的窗户。老蔫子家灯笼杆上的红灯还亮着，马百万站在院中片刻，口中自言自语地嘟囔一句：“她困了，睡吧。”就转身走出院门。\n日爷急着挣脱远处的雪线，眨眼间就蹿上树梢了。",
            "summary": "一段复杂的感情纠葛。马百万和奚粉莲曾经相爱，但马百万并未回应奚粉莲的感情。奚粉莲在家中喝醉后，二歪照顾她，两人在醉酒状态下发生了亲密的关系。马百万来到奚粉莲家门口，看到她家熄灭的灯光，自言自语后离去。白天到来，生活继续。"
        },
        {
            "id": 6,
            "content": "村中的鞭炮声响成一片，家家煮好的饺子都端上饭桌，全家人围着桌子吃大年初一头一顿团年饭了。\n炕上，奚粉莲和二歪同时被鞭炮声惊醒，借着窗帘外透进的一缕晨光，奚粉莲掀起被子，吃惊地发现自己光着身子，被窝里挨着她的竟是二歪。\n奚粉莲疯了似的往地下推二歪，哭喊着：“牲口哇，牲口！你，你咋——你害死我了！我可不能活了！”\n二歪坐起来，他懵了。\n奚粉莲将二歪推到地上，把衣服裤子摔到他头上，疯了似的号啕着：“你还不滚哪！害死我了！”\n奚粉莲有种如雷轰顶的感觉，她陷入了说不清道不明的窘境之中……",
            "summary": "家家户户正在欢度大年初一。奚粉莲和二歪在炕上醒来，发现彼此赤裸在一起。奚粉莲愤怒地指责二歪，而二歪则感到困惑。奚粉莲崩溃地在地上哭泣，陷入了一场无法解释的困境。"
        }
    ]
}