{
    "chapter_title": "第五十四章  (3)",
    "chapter_summary": "我们跟随马春离开家乡，欣赏沿途的风景和人情。故事讲述了农村社区的生活、劳作和娱乐活动，以及村干部杨叶青为改善村民生活所做的努力。然而，村民们因购买伪劣电线杆子和种子的问题而争论不休，引发了困扰和矛盾。尽管如此，马百万和邻居们仍然团结互助，共同面对生活中的挑战。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "马春走这天是正月初八，她原本是打算昨天走的，她爹说初七是人七的日子，全家在一块吃顿团圆饭。马春坐在车上，围着她爹的白茬皮袄，屁股底下垫着厚厚的羊草，很暄腾，飘出一股淡淡的干羊草的清香味儿。马春从小闻着草香味长大，对这股味道很亲切。马大赶着车路过碾棚时，碾砣上的大红纸已经被风刮开，只粘着一角，被风吹得嗡嗡地响着。马车走过老蔫子家门前，院中灯笼杆上的灯笼摇晃着。马春的心中涌动起一丝留恋！\n一群孩子拿着书本跑来。领头的是月芽，她说：“春儿姨，你不是教我们认字吗？”孩子们是一双双渴望的眼睛。月芽拉着马春恳求着：“春儿姨，你别走！教我们认字吧！”\n张立本开车过来，他推开车门说：“这鬼龇牙的天头，坐马车到乡汽车站还不冻干巴你呀！上车，我送你去市里。”\n裘实从汽车驾驶室下来，走到马车前，拎下马春的东西放进车里。马春下车，她躲避着孩子们的目光，急忙转身钻进汽车驾驶室。汽车载着马春的一腔留恋满腹期望开走了。车后甩下一群渴望上学的孩子……\n孩子们转身朝村中走去，不知道由谁起的头，念着《二十四节气歌》：打春阳气转，雨水沿河边，\n惊蛰乌鸦叫，春分地皮干，\n清明忙种麦，谷雨种大田，\n立夏鹅毛住，小满雀来全，\n芒种开了铲，夏至不拿棉，\n小暑不算热，大暑三伏天，",
            "summary": "马春准备离开家乡。她的家人团聚在一起享用美食，而马春则乘坐马车前往市里。途中，她看到了家乡的风景和人情，心中充满了留恋。一群孩子请求马春留下教他们认字，但她还是离开了。张立本开车来接她，将她带到市里。马春带着孩子们的期望和自己的留恋离开了家乡。"
        },
        {
            "id": 1,
            "content": "立秋忙打靛，处暑动刀镰，\n白露磙子转，秋分无生田，\n寒露不算冷，霜降变了天，\n立冬交十月，小雪地封严，\n大雪河封上，冬至不行船，\n小寒大寒又一年。\n有年冬夜，他在棚子里看冰眼，突然，冰眼的水翻花乱滚，嗡嗡作响，响声过后，就从冰眼中伸出个夹子一样的东面把牛满堂的头剪掉。第二天，家人发现没有头的牛满堂身子躺在冰眼旁。从那以后夜里经常听到牛满堂找头的呼叫声。还有人说看见过无头的牛满堂在冰面上游荡。后一个故事就有些浪漫了，说是马五叉青时捕到一只金翅金鳞的红尾鲤鱼，他拿起鲤鱼时，那鱼落泪了，马五就把它放生了。后来红毛鲤鱼变成个村姑，天天在马五不在家时给他做饭洗衣，再后来就做了马五的媳妇，生了个儿子还考上过举人。因为故事讲的有鼻子有眼儿的，所以，这些传说故事流传至今。直到现在，有人偶尔捕到红尾鲤鱼也会放生。\n正月里，孩子们在院心中、村路上、碾棚前、河套里，扇拍叽、扔坑、踢毽子、滑冰车。农舍里女人在玩嘎拉哈。男人们在玩麻将、打扑克、喝酒。老蔫子坐在屋地搓苞米。老倭瓜去河上叉青，马趴蛋在村中拣粪。牛二损琢磨着做花花绿绿的风车儿卖给孩子们……\n村部的门上也贴上了对联，是杨叶青从市医院给的春联中挑出来的，内容大概是大干快富奔小康的意思。当时她对横批不太满意，就自己重新写了“穷则思变”四个字，虽然有点“文革”遗风，杨叶青自己满意。就是看上去跟两边的字体不一样。门中间倒着贴个福字。今天是年后村里头一个会，杨叶青从家中拿来榛子、瓜子、核桃等干果摆在办公桌和炕桌上，还破例从牛二损杂货店买了两盒烟。马百万抽出一根点燃，刚吸了两口烟就灭了，又点燃，使劲吸腮帮子都嘬酸了就是不出烟，他大骂牛二损黑心吏，吵着要去打假。杨叶青从炉子上拎起水壶边沏茶边说：“今年春脖子短，修桥修路的事不能再拖了。水泵房也该张罗盖了。”她给众人倒水，说“昨个，我在村里走了一圈，人们还都东家出来西家进地闲逛悠，耍钱闹鬼的这哪行呢？”\n马百万把烟卷扔进炉膛里，用纸卷着烟说：“耍正月，闹二月，沥沥啦啦到三月，哪年不这样？”\n杨叶青给马百万倒杯茶说：“就是因为年年都这样，才年年都受穷呢！”\n马百万张了张嘴，他本来可以讲出一大堆话来堵杨叶青，又不想破坏了年味还没散净的气氛，就把挤到喉咙口的话又咽了回去。\n牛得水装上烟袋，看了马百万一眼，打了个圆场说：“各家各户也都没啥活干的不是？”\n马百万听出了牛得水猜中他给杨叶青让步的意思，就又不软不硬地说了一句：“让大伙干啥？弄这弄那的不都是咱们干部的事吗？群众知道咋整？”\n五婶子说：“可也是的。杨书记，该咋干，你就铺派吧。”\n杨叶青说：“打井队过了二月二就进村了，咱们该预备的，事先都得安排好。”\n牛得水说：“杨书记说得在理！要不，到时候冷手抓热馒头，干抓瞎了不是？”\n马百万瞪了牛得水一眼说：“冻天冻地的，能干啥？”\n牛得水太知道马百万的脾气秉性了，溜了杨叶青一眼，就低头抽起烟来。\n杨叶青说：“埋电线杆子挖坑的地方，人家不是都给标好了吗？先把电线杆子拉过去。”\n马百万说：“干这点活，两辆马车就够了。”\n牛得水说：“老扁干活挺靠勺的。”",
            "summary": "农民们在不同季节的劳作和生活场景，以及一些浪漫的传说故事。在正月里，村民们进行各种娱乐活动，如扇拍叽、扔坑、踢毽子、滑冰车等。故事中还提到了村干部杨叶青为改善村民生活所做的努力，如修建桥梁、水泵房等基础设施。尽管马百万对杨叶青的计划有所质疑，但在其他村民的支持下，杨叶青还是成功地推动了村里的发展。"
        },
        {
            "id": 2,
            "content": "杨叶青说：“化冻前，得抢着把盖泵房的砖、水泥和木料都拉进来。”\n牛得水说：“嗯，开春，一翻浆，啥也整不进来了。”\n五婶子说：“张立本不说他用汽车帮着拉吗？”\n马百万说：“他哪来的汽车？”\n五婶子说：“那拉鱼的汽车不是他的？”\n牛得水说：“虽说是人家的，他可也能支配。”\n马百万说：“那小子，一屁俩谎，我信不实他！”\n杨叶青觉着头又开始剧痛，她用拇指摁着太阳穴，痛苦地紧闭双眼。这是杨叶青上次摔伤后留下的后遗症，像埋在脑中的一颗定时炸弹，方茜决定找个时机请脑外科专家为她作个全面检查。不过，这件事方茜没有告诉杨叶青。\n田野里被厚厚的积雪覆盖着。几只野鸡用爪子刨开雪找食吃，一团大蒺藜被风吹得在雪地上翻滚着，在不远处被一棵小榆树掛住了。两头骨瘦如柴的黄牛拉犁耕地总为主人效力，冬闲时被散放野外啃食着割去苞米秸秆的茬子。一根水泥电线杆子断裂成两节，躺在裸露着的垄沟垄台间。老扁和几个村民围着电线杆子议论着。老扁说：“啥破水泥电线杆子呀！朝地上一放就折好几节。”\n四驴子说：“这玩意儿像核桃酥似的还能架电线？不是纯粹扯犊子吗？”\n马大和几个村民也在不远处从马车上往下卸水泥杆子。\n老扁朝马大喊：“哎！马大……”\n马大走过来问老扁什么事。老扁让马大看看断水泥杆的茬口。两个人决定把这事告诉杨叶青和马百万，他们就去了村部。\n村部里的会还没开完，成子跑来找他爹，说家里堆了一屋子人等着领种子。杨叶青就让老蔫子回家发放种子去了。领种子的人果然来了不少，从老蔫子家的仓房进进出出。月芽站在院心剥着烧熟的土豆皮，土豆冒着热气，月芽边剥边咬着吃。成子刨院子里的冻粪，走到月芽身边，月芽脚下有堆冻猪粪，成子推了月芽一把，说：“躲开！”\n月芽喊叫着：“爹！你看成子呀！打我。”又向成子嚷着：“看我不告诉妈的！”\n成子说：“刨着你脚没人管！”\n月芽说：“就不躲！你敢刨！”\n成子说：“给我咬一口土豆。”\n月芽说：“不！谁不让你自个烧了！”\n成子搬过月芽的手，硬咬了一大口土豆。月芽嗷嗷叫着：“啊——咬着手啦！啊！馋嘴巴子！打八下子！爹——妈——”\n老蔫子从仓房门里伸出头来说：“成子，别逗她吱哇地叫唤啦！”\n马趴蛋背着口袋从仓房出来，放下口袋，从里边抓出一把苞米粒子，扔进嘴里咬咬，又噗地一口吐在地上说：“咋有股子捂巴味呢？”\n牛二损也背着口袋过来说：“高产种子都这样。”\n杨叶青匆匆进院说：“先别领了！蔫子呀！别放了！别放了！领回去的也都收回来。”\n马趴蛋问：“她姑，咋的了？”\n杨叶青说：“这种子是假的！不是农大108号。”\n马趴蛋看了牛二损一眼说：“看看！我约摸不对劲嘛！”\n老蔫子从仓房出来，几个村民跟了出来。\n杨叶青说：“我让张立本拿到市种子公司化验了，人家说这都是些普通的陈苞米冒充农大108号。”\n牛二损瞪着两眼愣在那里。\n马趴蛋说：“妈了个巴子的！这不坑害人吗？心让狼掏去吃了？！”\n马大把车停到老蔫子家院外，老扁从车上下来，进院说：“杨书记，咱们买的那些电线杆子都不能使唤。”\n杨叶青问：“咋的呢？”\n老扁说：“跟核桃酥似的，朝地上一撂就折好几截！”\n牛二损的脖子眼看着往脖腔子里缩，急忙低着头溜走。\n杨叶青吩咐老扁去找马村长！让老蔫子把牛村长也找来。自己就回村部去了。\n老蔫子从牛得水家出来时，张立本开着汽车进村，汽车在老蔫子身边停下，他从驾驶室伸出头来问看见杨书记没有。老蔫子告诉他杨叶青在村部呢。张立本让老蔫子转告杨叶青，李乡长给捎来信下礼拜打井队就进村了，让把住处给人家安排好。市里大宾馆还等着用鱼呢，他就不去村部了。",
            "summary": "一个关于农村社区的故事。主要围绕着种子问题、电线杆子质量问题和打井队的到来展开。杨叶青担心种子的质量问题，张立本承诺使用汽车帮助运输物资，但马百万对他不相信。村里的人在讨论电线杆子的质量，认为它们太脆弱。此外，张立本带来了关于打井队即将到达的消息，要求村里为他们安排住宿。"
        },
        {
            "id": 3,
            "content": "村部屋里烟雾缭绕，气氛沉闷。\n杨叶青伏在炕桌子上，脸色严肃地在小本子上写着。牛得水坐在炕头上，低头抽闷烟。牛二损低头坐在炕沿上。老蔫子靠墙边站着，他看了杨叶青一眼，将手中的烟头掐灭，扔在地上。马百万坐在杨叶青对面，面孔铁青，两条粗眉拧成个大疙瘩，呼呼地喘着粗气，他用力将拳头砸在炕桌上。牛二损吓了一跳。桌子上水碗里的水震洒在杨叶青的小本子上。杨叶青拿起来甩着。牛二损看了一眼凶神恶煞般的马百万，脑袋几乎扎进胯骨裆里，一个劲地吱吱吸着烟。马百万猛地站起来，指着牛二损呵斥道：“牛二损，你真够损的了！把我也整上贼船了？！”\n牛二损溜了杨叶青一眼嗫嚅着说：“马村长，话也不能这么说。当初，你们也都见面了，那电线杆子啥的，也是你和奚粉莲俩人亲自过目的。”\n马百万说：“这件事你想一推六二五？没门！我可告诉你，不把那个骗子给我交出来，我轻饶不了你！”\n牛二损说：“我不也是一心为村上办点好事吗？睡梦也不成想能出这种事呀！”\n牛得水磕去烟袋锅里的灰说：“老二呀，这苞米籽种的事，你可咋说呢？”\n牛二损说：“哥，这不是明摆着的事嘛，我要是知道是假的，我还能去买吗？这里头是咋个勾当，我也划混呢！你们要找他，他也有名有姓有单位呀！”\n杨叶青说：“依我看呐，连人都是假的！”\n马百万和牛得水的目光都集中到杨叶青的脸上。牛二损的目光避开杨叶青。杨叶青说：“咱们这么锵锵也没用，到乡里报个案吧。”\n牛得水拍一下大腿：“唉！打一辈子雁，让雁鹐了眼！籽种的事，是我的过眼。大伙的钱，我包赔啦！”\n马百万看了牛得水一眼，说：“你趁金山银山哪？！”又吼道，“妈的，他就是钻进耗子洞里，我他妈的也得把这个王八蛋提拎出来！牛二损，我告诉你，你休想躲清静！”\n电线杆子是伪劣产品，种子是假货。屋漏偏遇连阴雨，意外事件一桩接一桩，杨叶青闹心的日子还在后头呢……\n二十二\n七月天小孩脸，说变就变，那是指七月份多雨季节，出门还是亮瓦晴天，转眼就雷鸣电闪大雨滂沱了。\n近两年总是有点时空颠倒，四季不分，不该冷时冷，不该热时热。\n天气变化无常看着也让人纳闷，老天爷不按常规出牌了。\n夏天南方比北方冷，冬天北方比南方热时常出现在中央气象台的预报上。",
            "summary": "众人因为购买伪劣电线杆子和种子的事情而争论不休。马百万和牛得水等人对责任归属和如何解决这个问题产生了分歧。杨叶青提议去乡里报案，而牛二损则试图推卸责任。在这个变幻莫测的天气中，他们的困扰和矛盾还在继续。"
        },
        {
            "id": 4,
            "content": "就说今年吧，立春刚过风雪该稀少了，可眼下这场大雪就不亚于十冬腊月的大烟炮了。\n早晨，马百万费了好大的劲才把门推开。\n他家是树障子院墙，又加上昨晚是西北风，东仓房不窝风门才没让雪囤死。\n他知道牛得水家是垡子院墙窝风，又是西下屋，雪都得让西北风踅到房门上。\n今年这样的天气可不是一两次了，他本人就有两回给雪堵门的人家挖门。\n马百万拎着木锨来到牛得水家，果然他家门上堆积的雪有一米多高。\n他挖开积雪，牛得水推开房门说：“进屋进屋，今个去不了啦吧？”\n马百万把木锨戳在门口说：“去。”\n他拍打掉裤角上的雪，又接过牛得水递给他的笤帚扫去鞋上的雪说，“让马大赶爬犁送咱俩去乡汽车站。”\n牛得水认为刚下的雪大雪瓮还没有沉吃实，怕是撑不住爬犁，他知道马百万的犟脾气，认准的事十头牛也拉不过来，话到舌尖只好作罢。",
            "summary": "马百万因为担心邻居牛得水家的雪堆积问题，提着木锨来到他家帮忙清理。他们决定一起乘坐马大赶来的爬犁前往乡汽车站，但牛得水担心刚下的雪不够结实，撑不住爬犁。"
        }
    ]
}