{
    "chapter_title": "第七十一章  (8)",
    "chapter_summary": "我们跟随插树岭村的村民们度过了一个充满欢乐和乡村生活气息的一天。马百万关心地问候奚粉莲并邀请她一起吃早饭，让她感受到了温暖。金凤家门前的二歪讲述了自己救奚粉莲的英勇事迹，引起了周围人的关注。快嘴喜鹊与二歪、张立本等人的互动充满了幽默和趣味。在一场热闹的乡村婚礼上，众人欢声笑语，展现了乡村生活的美好。故事中，张立本的成功引来了一些人的不满，但也得到了支持。为了解决分歧，大家决定在一场婚礼上达成共识。二歪、二秃子等人在院子里的一张地桌旁准备用餐，牛得水建议让孩子们挤在一起坐，不必拘泥于人数。月芽坐在炕桌前叫成子过来，成子捡了块砖头坐在月芽旁边。这个插树岭村的故事充满了人们的生活点滴和情感纠葛，展示了乡村生活的真实面貌。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "马百万说：“吃了早饭吧，路过门口我招呼你。”\n“嗯哪。”奚粉莲看着转身离去的马百万，这些天心里头一回觉着有些熨贴。\n一直站在院中听他俩说话的快嘴喜鹊，几步走到奚粉莲身边，她掂起脚抻长脖子看看马百万走远的背影说：“他马百万也有磨不开的时候？谁这时候还不吃饭？他就不会说点体己话。”\n奚粉莲轻轻地推了快嘴喜鹊一把，说：“去你的！”\n金凤家门前人来人往，几个爱打探事的人围着二歪，听他讲救奚粉莲被石头砸伤住院的事。二歪坐在凳子上，两根拐杖夹在腿中间，比比画画地说：“我二歪算是没白活，这回算开了眼了！那些个护士，一个个天仙似的！一走道三节腰，看一眼死了也值个！”\n大愣说：“那你就在那天天看呗，回来干啥呀？”\n二歪刚要张嘴往下说，见快嘴喜鹊从院中走出来。\n二歪说：“我是想喜鹊嫂子了！”\n“损样！”快嘴喜鹊瞪了二歪一眼，就要上各家去借碟子碗。\n二歪接着话茬说：“杨书记要是不打发张立本去接我，住一辈子我也不想回咱这破地场！”",
            "summary": "马百万关心地问候奚粉莲并邀请她一起吃早饭，让奚粉莲感到温暖。同时，金凤家门前的二歪讲述了自己救奚粉莲的英勇事迹，引起了周围人的关注。快嘴喜鹊出来准备借碟子碗，二歪则谈论了对医院护士的喜爱和对家乡的不满。"
        },
        {
            "id": 1,
            "content": "快嘴喜鹊刚走几步回头呸了一口说：“儿不嫌母丑，狗还不嫌家贫呢！住两天医院起啥娇毛哇？！”\n二歪说：“嘿嘿！嫂子，也不上医院去看看兄弟，那时候还真怪想你的呢！”\n快嘴喜鹊说：“去看你？！我是怕折了你的阳寿！”\n二歪说：“嫂子嘴上这么说，心里不定多想我呢！”\n快嘴喜鹊说：“想！咋能不想呢？！想得我直做噩梦！哼！不害臊的药咋都让你吃了！”\n二歪说：“张立本和金凤俩，算倒插门呢，还是寡妇出嫁呀？”\n快嘴喜鹊说：“别管咋说，人家张立本给金凤治腾的那些东西呀，你这辈子别说买，连看也没看过！”\n众人都支起耳朵来，目光投向快嘴喜鹊。\n二歪问：“都是啥呀？”\n快嘴喜鹊说：“啥？啧啧！我的妈呀，买的那些东西？赶上余太君给杨八姐要的彩礼啦！”\n二歪说：“你跟老蔫子也没借点光？”他唱起了杨八姐游春：“我要那一两星星二两月，三两清风四两云哪，一步一棵摇钱树，两步两个聚宝盆，摇钱树上结玛瑙，聚宝盆里长金银——”\n快嘴喜鹊说：“行啦！行啦！别癞狗嚎门似的啦！他婶子能过好了比啥都强！省得我和蔫子跟着操心！”\n二歪说：“你加点小心，别让张立本把你也忙活了！”\n快嘴喜鹊转回身，走到二歪面前抢下一只拐仗：“我把你的狗腿再打折三节股！”\n二歪作揖求饶说：“嫂子，手下留情，插树岭村里不是数嫂子最疼我了吗？”\n快嘴喜鹊举举拐仗骂道：“你再耍花舌子——”见马壮要点鞭炮，忙将拐仗递给二歪转身躲开走了。\n马壮在大门口点燃一挂鞭在空中炸响着。众人都闪开了。鞭炮响过后，一群孩子跑上前在碎纸屑中寻找未响的鞭炮，相互推挤着。\n新房门上贴着红双喜字，玻璃窗上贴着一对剪纸鸳鸯。汽车停在院外，月芽几个孩子爬上爬下地疯玩着。院中一角搭起临时灶棚。牛心支配着大愣在上灶。快嘴喜鹊和五婶子等妇女们在里里外外地忙活着，她们有的在切菜，有的在择菜，有的在洗菜。\n二歪架着双拐走到妇女堆里，嘻皮笑脸地找便宜。\n张立本出来，笑着给众人点烟分糖果。二歪接过一支烟说：“鞭炮都响完半天了，新媳妇咋还不下轿哇？”\n张立本说：“新媳妇早上炕坐福了！咱这是先入洞房后拜天地！”\n众人一阵大笑。",
            "summary": "一个乡村婚礼，主要围绕快嘴喜鹊、二歪和张立本等人展开。快嘴喜鹊对二歪的态度复杂，既有些嫌弃又关心。二歪则试图捉弄大家，引发一系列有趣的对话。张立本则在婚礼上表现得热情周到。整个场景充满了乡村生活的气息和人们的欢声笑语。"
        },
        {
            "id": 2,
            "content": "牛肚和牛肺端着盆碗盘子进院，快嘴喜鹊掐着一捆筷子跟在她俩身后。马壮等人搬着桌子凳子，问：“都放哪呀？谁是大捞忙的？”\n快嘴喜鹊说：“桌子凳子先靠边摆在院墙根那。碗筷送到外屋地，让他们闲着的人刷。把盆给我！死脑瓜骨！”\n顺子跑出来，抱着张立本腿嚷着：“爸爸，爸爸，我要吃苹果。”\n二歪说：“你们谁有人家张立本能耐大？刚结婚儿子就这么大了！”\n张立本说：“那不是提前下的种吗？”\n众人又是一阵大笑。\n张立本哄着顺子说：“儿子，找你妈要去。”\n顺子说：“妈不给。”\n张立本说：“你妈不给你吃？”他看了看屋里悄声说，“我看见你妈把苹果放进柜子里了。”\n顺子说：“我自个拿去。”\n张立本说：“对对对，我儿子有尿！”\n顺子撒着欢儿跑进屋。\n二歪说：“人家净整真的！我可倒好，净做梦娶媳妇！”\n二秃子说：“二歪咋净瞎说实话！”\n二歪说：“昨下晚又梦着娶媳妇啦，可比他这整的强百套！那鞭炮放的是十响一咕咚的，一连放了十挂。八碟八的席，烧酒管够。”\n众人听得津津有味，二秃子跟着直巴哒嘴。\n快嘴喜鹊喊：“四驴子，别听他闲扯淡了，快拎两筲水来！”\n四驴子捅了一下成子说：“成子，你妈让你拎水去呢！”\n成子歪着脖子说：“让谁呀？我又不是捞忙的！”\n屋内，衣柜梳妆台和沙发等家俱都是新添置的。新彩电摆在柜子上。奚粉莲在用红纸剪双喜字。牛肚在往衣柜和墙上贴着双喜字。金凤坐在梳妆台前，马春给她梳头吹风。顺子打开柜门，拿出精美包装的儿童食品。\n金凤问：“顺子，掏啥呢？”\n顺子说：“我吃旺旺。”\n金凤说：“别吃啦！你想一天都祸害完哪？”\n奚粉莲说：“买不就是给他吃的嘛！”\n金凤说：“他也没住嘴呀？！”\n顺子说：“是我爸让拿的！”\n金凤说：“你可有依仗啦？！”低声对马春说，“你立本哥可能惯孩子啦！”满脸流露出欣慰、满足、喜兴之情。\n马春笑笑，给金凤梳着留海。\n奚粉莲说：“能不稀罕嘛！你俩分分合合的，也真不易呀！归终还是到一块啦！”眼中流露出触景生情的目光。\n马春说：“这叫有情人终成眷属！”\n奚粉莲忙掩饰自己的失态说：“还是有文化人说得中听。”\n马春吹完波浪，将金凤头发又整一下问：“看看咋样？”\n镜子里映照出焕然一新的金凤，她望着镜子里的自己，莞尔一笑。\n奚粉莲完全恢复了常态说：“马春的手真巧！给金凤打扮得天仙似的。”\n牛肚正在往墙壁上贴喜字，回头一看惊讶道：“哎呀！哎呀！咋整得这么带劲呢？金凤姐一下子得年轻十岁！”\n金凤不好意思地说：“也太疯张了吧，我都不敢见人了！”\n马春说：“怕啥呀？金凤姐本来长得就好看嘛！再一拾掇就更俊了呗！”\n奚粉莲说：“那可不是呗！”\n金凤说：“又不是新媳妇！”\n马春说：“人家城里老年人结婚还美容化妆穿婚纱，照大照片呢！”",
            "summary": "一个庆祝婚礼的场景。快嘴喜鹊和牛肚、牛肺负责端碗筷，马壮等人搬桌子凳子。顺子向父亲张立本索要苹果，引发了一阵笑声。二歪感叹张立本的儿子长大得这么快，张立本则开玩笑说是提前播种的结果。顺子跑到屋里去找妈妈金凤要苹果，金凤和马春一边聊天一边整理头发。牛肚惊叹金凤的变化，认为她变得更漂亮了。"
        },
        {
            "id": 3,
            "content": "牛肚问：“真咋的！”\n张立本进屋说：“人家春儿可见过大世面，电视里记者采访多气派！”\n牛肚说：“马春，你往那一坐也不害怕？要是搁我连头也不敢抬！”\n马春说：“也是有点紧张。”\n张立本说：“春儿，你算是给咱插树岭村壮脸张扬了！”看了金凤一眼，说，“给你嫂子可劲地往美里整吧！整得越浪越好！”\n金凤嗔怪地说：“你们看看，他有个正形吗？”\n张立本和金凤的事杨叶青当然不能不来，她是跟马百万和牛得水在商量事情，安排让牛肚去医院里学习乡医的事，这件事定下来之后，又商量知青点那栋破房子不拆了，给老蔫子几家养肉食犬用。马百万虽然心中不满，他见牛得水赞成也没再说啥。杨叶青主张人家有积极性，村子里能支持的就支持一把，等尝着甜头，大伙的积极性就都高啦！马百万烦的就是张立本，偏偏养狗养兔子的事都是他张罗的。杨叶青认为黑猫白猫抓住老鼠是好猫，张立本给引进的肉食犬和长毛兔这两个项目是好事！村干部就该支持对插树岭发展有好处的人和事。牛得水破例站在杨叶青一边，又不能伤了马百万，就说：“要是有闪失张立本他还能给拿垫底钱，这么好的事，打着灯笼也没处找去不是？”\n马百万瞪了牛得水一眼，气呼呼地说：“咱村子里的事是干部管呢？还是他张立本管？”\n牛得水看了看杨叶青，就低下头不言语了，这是他对付马百万炮仗脾气最好的办法。\n杨叶青说：“我不明白你这话是啥意思！”\n马百万说：“人们他妈的也眼皮浅，他张立本过去在屯里顶风能臭出四十里地去，臭狗屎一堆！这工夫东家请西家叫的成了香饽饽啦！”\n杨叶青说：“张立本有车，各家各户赶集上店的方便，捎个山货啥的去卖，他又不收脚钱，跟乡亲们往近了处能算是张立本的毛病吗？”\n马百万说：“我还是那句话，是狗改不了吃屎！”\n杨叶青说：“百万哪，得水叔说得好，不能一碗水把人看到底呀！用汽车拉石头的活，人家张立本出多少力呀！人家分文没取。起早贪黑开车拉不说，还找裘实给求了两台翻斗车。”\n马百万说：“反正张立本在你眼睛里像一朵花似的！”\n杨叶青瞪着眼睛，张了张嘴，又把话咽回去了。\n牛得水觉着是他说话的时候了，说：“百万哪，我看还是打盆论盆，打罐论罐吧，再要往下说就是气话了不是？”\n马百万说：“你少跟着两面光！有我马百万在这当一天村长，他张立本就别想在插树岭村兴毛奓翅的！”\n老蔫子推门进屋笑呵呵地说：“走啊，喝酒去吧！”\n牛得水马上站了起来说：“走走走。”\n马百万说：“你们去吧，我有事。”\n老蔫子说：“马村长，这事你可不能不去。”\n杨叶青说：“走吧！有啥意见咱们支部会上再交换。”\n马百万说：“你们先走吧。”\n杨叶青给牛得水使个眼神，就推门出去了。\n牛得水说：“百万哪！这事是老蔫子公母俩做的主，不看活人还得看死人哪！老扁是咋死的？你不去金凤得咋想呢？”\n马百万琢磨来琢磨去觉着牛得水说得对，他也不是一条道跑到黑的人，真要不去伤了金凤不说，村里人也会认为自己不近人情，退一万步说村民有个红白喜事的当村长的也该到场。\n马趴蛋在马百万家收拾院子，心里合计着给张立本随礼的事。老蔫子刚才还催他快去呢，见杨叶青和马百万牛得水他们都先后过去了就朝屋子里喊：“马大——”\n马大正坐在炕上看电视。电视屏幕上一对男女在拥抱、接吻。马大将脸扭向一边，又忍不住转回头看一眼，就走过去将电视关上。马趴蛋又喊了一声：“马大，你没听见哪？咋还不去你立本哥家捞忙啊？人家早都去了。”马大看看窗外头的马趴蛋，坐在炕沿上出神。\n牛肚进院说：“大爷，我蔫子哥让马大去端盘子呢！”\n马趴蛋喊：“啊，在屋呢！马大，牛肚找你来啦！”\n牛肚推开门进屋，马大站起来一时不知该说啥好，手足无措的憨厚相。牛肚说：“大哥，我蔫子哥让你去呢，端盘子的都去了，就差你啦。”\n“啊。”马大应着从幔杆子上拽下一件半新不旧的外衣，往身上套，系扣子时一颗钮扣掉在地上，他哈腰拾起来下意识地往扣眼上按按。\n牛肚说：“来，我给你钉上。”\n马大忙脱下衣服给牛肚。\n马趴蛋进屋见牛肚正往衣服上钉扣子，心里不由想炕上没有个女人就不像个人家。马壮已经娶妻就要生子了。马大这个光棍啥时候是个头哇！想到这里不免有些伤心。马大说：“爹，随礼钱你带着哇？”\n马趴蛋说：“随啥礼呀？又不是娶黄花闺女，不算正经八百地办喜事！”\n牛肚笑着说：“咋就不算呢？结婚证也领了，全屯子人都去啦！可热闹了！”\n马趴蛋说：“是吗？在早，寡妇嫁人，接过来也就拉倒，卯大劲给去接亲的人吃顿饭到头了！”\n心里想这份钱不拿是有点说不出，和张立本有亲属关系不说，跟金凤家走动得也很近的。\n马趴蛋揣起钱跟着牛肚和马大来到金凤家时，院子里早已经放满桌子，有高地桌也有矮炕桌，桌子四周围坐满了人。\n马百万和牛得水等屯中有头有脸的人物坐在靠房门口处一张地桌旁。\n马趴蛋也被安排和马百万一张桌。\n牛得水不时站起来支配着。",
            "summary": "一个关于插树岭村的故事。主要围绕着张立本、马春、金凤、杨叶青、牛得水、马百万等人展开。故事中涉及到张立本的成功引起了一些人的不满，但也有人支持他的行为。大家决定在一个婚礼上解决分歧。"
        },
        {
            "id": 4,
            "content": "二歪和二秃子等人坐在靠院门的一张地桌旁。\n牛得水说：“大家伙都坐好吧？要开席了！成子，找个地场坐下，站那碍事不是！”\n成子四处找座，也没有找到空位置。\n牛得水说半大小子们挤着坐吧，小孩子也别非坐十个人不可。\n月芽坐在一张炕桌前喊成子。\n成子拣块砖头放在月芽身边挤挤坐下。",
            "summary": "二歪、二秃子等人在院子里的一张地桌旁准备用餐。牛得水建议大家找个地方坐下，不要妨碍其他人。成子在寻找空位时，牛得水提议让半大小子们挤在一起坐，孩子们也不必非要坐满十个人。月芽坐在炕桌前叫成子过来，成子捡了块砖头坐在月芽旁边。"
        }
    ]
}