{
    "chapter_title": "第七十四章  (11)",
    "chapter_summary": "牛二损拒绝了张立本的帮助，马百万感到不满。快嘴喜鹊试图为张立本辩护，但被马百万拒绝并离开。金凤劝解快嘴喜鹊，并给马百万做饺子以平息他的怒火。毛驴正在拉碾砣，快嘴喜鹊在给饲料轧碎。月芽和几个女孩在旁边玩耍。二歪拄着双拐走了过来，快嘴喜鹊和他闲聊。二歪提到自己的下身问题引起众人欢笑。快嘴喜鹊和马村长的话题引发了争吵。牛得水、快嘴喜鹊和二歪进行对话。牛得水询问了饲料的制作和饲养情况，快嘴喜鹊提到了张立本的联系和供应问题。二歪抱怨自己在给张立本看鱼塘后遭到马村长的打击。牛得水认为二歪没有依据。二歪和快嘴喜鹊讨论马村长，突然奚粉莲走来询问第二批买羊贷款名单的事情。牛得水解释奚粉莲名额给了老倭瓜，引发争执。快嘴喜鹊抱怨马村长对待老蔫子和成子的不公平待遇。牛得水解释后，快嘴喜鹊决定去找杨书记评理。牛得水和二歪一起去村部，让二歪感到困惑。牛得水收到姐姐从新疆来信，告知母亲即将回家，使二歪非常高兴。同时，杨叶青、裘实和黄总乘坐面包车前往村部，他们讨论在插树岭建设庄稼院饭庄的计划。杨叶青认为现在不是好时机，而黄总计划明年开始工程。黄总提议与杨叶青合作，杨叶青表示压力很大，但黄总强调共享利益。黄总提议用两位教师换马春，但杨叶青拒绝。杨叶青去市里的省林学院讨论插树岭建设生态园的计划。张立本在大东沟建立了鱼塘，并修建了一座坝防止汛期倒灌。他照顾鱼塘需要金凤和二歪的帮助。有一天，张立本回家发现一群人来感谢他的帮助。他将零钱递给四驴子媳妇，并提醒大家赶紧挖掘野菜。之后，他开车去市里提供肉食狗。金凤在院子里晾晒衣物时告诉二歪鸭子快把鱼苗吃完了。二歪在放鸭子时忘记圈起来，导致鸭子追逐鱼苗。金凤担心鸭子会跑掉，她找到了鸭子但没有找到顺子。顺子失踪后，金凤非常担心，她在池塘边痛哭。与此同时，二歪也被吓到不知所措，站在池塘边。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "牛二损说：“我不要了。”放下袋子灰灰溜溜地走了。\n马百万气呼呼朝张立本说：“你自个家整出花戴云子卷来，我也不管！你在屯子里乱捅咕，那可不行！”\n快嘴喜鹊听着不顺耳，说：“马村长，你这么五马长枪的干啥呀？立本咋的啦？”\n马百万呵斥道：“你给我闭嘴！哪有你说话的地场？！”\n快嘴喜鹊说：“哟！闭嘴！？我在自个家说话，差啥闭嘴呀！你别动不动就呵斥谁！”\n金凤拽了快嘴喜鹊衣袖一下说：“嫂子！”\n快嘴喜鹊把手中的饺子皮往面板上一摔，说：“我不怕！还能把谁吃了咋的！蔫子回家都说了，你跟杨书记怄气不参加会，这是人家会上定下来的！立本图稀啥呀！帮村子里干这事那事的，自个少挣多少钱哪？少压旁人三分点！”\n“你！？”马百万干嘎巴嘴说不出话来，气得红头涨脸，呼呼地喘着粗气。\n金凤说：“马村长，你别生气，坐下消消火。我给你煮饺子去。”\n马百万哼了一声摔门出去，怒气冲冲朝院外走。众人望着马百万的背影，七言八语议论起来……",
            "summary": "牛二损拒绝了张立本的帮助，马百万对此表示不满。快嘴喜鹊试图为张立本辩护，但马百万拒绝她的发言并离开现场。金凤劝解快嘴喜鹊，并给马百万煮饺子以平息他的怒火。"
        },
        {
            "id": 1,
            "content": "碾棚里，毛驴拉着碾砣一圈一圈地转着。\n快嘴喜鹊在轧饲料。月芽跟几个女孩在玩。二歪架着双拐走过来。快嘴喜鹊扫碾盘，拿起笤帚疙瘩打驴屁股一下，一眼看见二歪，说：“哟，二歪呀！一个人在养鱼池待着也不难受哇？”\n二歪说：“待的倒不难受，就是下边这东西夜里有点不老实！”\n快嘴喜鹊说：“是吗？这好办，剁下来扔到狗圈里去！”\n二歪嘻皮笑脸地说：“要剁，也得你下手剁呀！”\n快嘴喜鹊说：“好哇！拿来，我剁！连根都不给你留！”她走上前去，拉住二歪，伸手就去解他的裤腰带。\n二歪猫着腰双手护着胯裆，求饶说：“嫂子！嫂子！我告饶！我告饶！”\n快嘴喜鹊说：“哼，啥样的我没见过！”放了手忙去扫被碾子轧下来的碎苞米。\n二歪说：“那不咋的，嫂子是王母娘娘的捶棒石，见过大家什！”\n快嘴喜鹊转过身来说：“我让你一个劲放嗤溜屁！”她抢过二歪的两只拐杖，抛到一边去了。\n“哎！哎哎！”二歪单腿蹦着坐在地上。\n快嘴喜鹊说：“你爬着去捡吧！”\n二歪说：“月芽，给叔叔捡回来。”\n月芽刚要去捡，快嘴喜鹊说：“月芽，别给他捡！”\n二歪自己站起来，走过去捡起拐杖说：“不给捡拉倒！少你那鸡蛋还不做槽子糕！”将拐杖又架在腋窝下。\n快嘴喜鹊瞪着两眼看二歪，她立刻明白了，说：“啊？！好哇，二歪！架着两个拐杖当引子来吓唬人哪！好让村上养你一辈子呀！看我不告诉马村长的。”\n二歪说：“怕他马百万牙长咬我的脚后跟哪？有张立本给我工钱，我二歪不勒他那套胡子了！”",
            "summary": "毛驴正在拉碾砣，快嘴喜鹊在给饲料轧碎。月芽和几个女孩在旁边玩耍。二歪拄着双拐走了过来，快嘴喜鹊和他闲聊。二歪提到自己的下身问题，引得众人欢笑。快嘴喜鹊和马村长的话题引发了一场争吵。"
        },
        {
            "id": 2,
            "content": "牛得水走过来，见快嘴喜鹊在碾棚里，问：“咋轧这些饲料呢？”\n快嘴喜鹊说：“狗食。得这个那个地填不老少东西呢！”\n牛得水问：“养得咋样呢？”\n快嘴喜鹊说：“张立本给联系的，供不上流卖！当初你让马壮干就好啦。”\n牛得水说：“可不是咋的！后悔药哪买去！”转回身见着二歪，问：“二歪，你不是给张立本看鱼塘呢吗？咋回来啦？”\n二歪说：“啊，这两天伤腿老疼！”他看了快嘴喜鹊一眼说：“找曲大夫拿点药吃。”\n牛得水看看二歪的腿，说：“那条腿还不太敢着地？”\n二歪龇牙咧嘴地说：“嗯哪，一着地针扎火燎地疼！”又看了快嘴喜鹊一眼。\n快嘴喜鹊撇撇嘴，发现牛得水看自己，忙接茬说：“可不是咋的，二歪的腿断了好几截，三年五年也好不了！不好好治治还不得瘫巴到炕上啊！”\n牛得水说：“哪能呢？”\n二歪说：“叔，我给张立本看鱼塘，村上再就不管我了，马村长明明是打击报复我！”\n牛得水说：“净说些没影的话不是？”",
            "summary": "牛得水、快嘴喜鹊和二歪在进行对话。牛得水询问了饲料的制作和饲养情况，快嘴喜鹊提到了张立本的联系和供应问题。二歪抱怨自己在给张立本看鱼塘后，被马村长打击报复。牛得水认为二歪的说法没有根据。"
        },
        {
            "id": 3,
            "content": "二歪说：“那他——”看着快嘴喜鹊。\n快嘴喜鹊朝牛得水那边努努嘴，眨眨眼睛。\n二歪说：“他马村长不就是因为我跟奚粉莲——”\n二歪正要往下说，看见奚粉莲走过来。奚粉莲走到碾棚前，问牛得水第二批买羊的贷款名单是不是在他手上呢？牛得水掏出一张纸递给奚粉莲。快嘴喜鹊问她们家贷多少？奚粉莲看看纸单说上面没有她家的名。快嘴喜鹊说不对！咋能没有呢？牛得水说她家那份让给老倭瓜了。快嘴喜鹊一听立刻翻脸了，埋怨马村长也太能巧使唤人了。老蔫子成天跟个驴似的给村上干，让上东不往西的，这不是拉完磨杀驴吃嘛！说着就要去找杨书记评理。牛得水告诉她是老蔫子自个不要的，说家里养肉食犬忙活不过来。快嘴喜鹊说还有成子呢，挺大个小子在家待着干啥呀？牛得水安慰快嘴喜鹊几句，就向二歪招手朝村部走去。二歪架着双拐跟在牛得水身后，他不知道牛得水叫他有啥事。说他是牛得水儿子的传言，二歪也听村中人风言风语地议论过。牛得水对他明里暗里处处关照，他心中也觉着十有八九是真的。\n二歪爹死后不久，两个有情人旧情复发，记得小时候牛得水每回去他家，他妈都让他出去玩。这让二歪认定牛得水真是他亲爹，就是那次牛肚妈堵着他家的门骂他娘是养汉精。从那次后他娘就领着他去新疆姐姐家了。二歪在新疆待了三年，跟姐姐闹意见又跑回来了。这个姐姐不是他娘的亲闺女，是他爹头一个媳妇生的，跟着男人在新疆建设兵团，早就来信让他娘去帮着看孩子。这件事的起因是二歪娘让牛肚妈给捉奸了。那天晌午，牛得水溜进二歪家，赶上二歪在炕上睡懒觉。两个人就进了仓房，仓房地上堆满了东西没地方操作，二歪娘就趴在囤子上，牛得水在后边隔山掏火。牛肚妈瞄着点影就跟到了二歪家，见二歪伸腿拉胯地在炕上打呼噜，转身出来时听见仓房里有哼叫声，这时仓房里两个人正弄得入巷，二歪娘一有感觉就兴奋地发出叫床的喊声。牛肚妈拉开仓房门时，里边两个人的裤子都堆在脚脖子上了。",
            "summary": "二歪和快嘴喜鹊正在谈论马村长，突然奚粉莲走来询问关于第二批买羊贷款名单的事。牛得水解释说奚粉莲家的名额被给了老倭瓜，引发了一场争执。随后，快嘴喜鹊抱怨马村长对待老蔫子和成子的不公平待遇。牛得水解释原因后，快嘴喜鹊仍不满，决定去找杨书记评理。牛得水招呼二歪一起去村部，让二歪感到疑惑。"
        },
        {
            "id": 4,
            "content": "牛得水和二歪走进村部，牛得水把一封信递给二歪，他姐从新疆来信说娘要回来看他。这让二歪非常高兴，有十年没见老娘的面了。\n一辆面包车在公路上行驶着。杨叶青、裘实和黄总坐在车里。黄总在村部办公室见到了马百万，这个村长给他的第一印象是守旧，目光短浅，没有开拓精神。但他们在车里说起马百万时，黄总只是说这位马村长够倔的了。杨叶青的解释是穷乡僻壤嘛，太封闭了，冷丁接受新事物还不太习惯。面包车超越一辆毛驴车两辆马车，又超越一辆卡车疾驶着。\n黄总和杨叶青谈起了在插树岭建庄稼院饭庄的事，杨叶青认为现在不行，村里的旅游项目正在完善之中，时机还不成熟。黄总问两年后村里的生态沟、绿色食品基地能不能搞起来？杨叶青说也只能是初具规模。黄总打算尽快把庄稼院饭庄建起来，如果双方能达成共识，他明年就搞饭庄的基建工程。谈到饭庄工程时，杨叶青说：“黄总，你不怕担风险？”",
            "summary": "牛得水收到姐姐从新疆来信，告知母亲即将回家。二歪为此感到非常高兴。同时，杨叶青、裘实和黄总乘坐面包车前往村部，黄总对村长马百万的印象不佳，但杨叶青认为村子封闭，需要时间适应新事物。他们讨论了在插树岭建设庄稼院饭庄的计划，杨叶青认为现在不是好时机，而黄总计划明年开始基建工程。"
        },
        {
            "id": 5,
            "content": "黄总说：“风险同机遇并存，机不可失呀！”\n杨叶青赞成说：“你是位开拓者，咱们可以合作。”她让裘实说说他的看法。\n裘实说商人无利不起早，黄总经理怕插树岭村这块肥肉会落到别人嘴里，这叫先下手为强。杨叶青说跟精明人打交道，她的心眼就有些不够用了。黄总说合作者风险共担利益均沾，他向杨叶青提出个要求，用两位教师换马春一个人。杨叶青说马春不属于我，她只属于她自己，她拥有绝对的自由。面包车拐了一个大弯，风驰电掣般地飞奔着。杨叶青搭车去市里，是去省林学院谈插树岭建生态园的事。",
            "summary": "黄总认为风险与机遇并存，建议与杨叶青合作。裘实表示支持，认为这是抢占市场先机。杨叶青表示与精明人合作让她感到压力，但黄总强调合作共享利益。黄总提议用两位教师换马春，但杨叶青拒绝，认为马春有自由。杨叶青乘坐面包车前往市里的省林学院，讨论插树岭建设生态园的计划。"
        },
        {
            "id": 6,
            "content": "张立本在大东沟建起了鱼塘，养鱼池塘的水是从流金河引进的。为了预防汛期塘水倒灌，在流金河与鱼塘间筑起一座坝，坝是借着插树岭东余脉伸出的丘陵筑起的，丘陵上生长着茂密的灌木林，每到春夏秋三季鸟语花香。两间石头和砖瓦结构的房子坐落在鱼塘南边的开阔地上，几棵高高的野生果树点缀其间。石屋前那棵大樱桃树特别抢眼，串串樱桃压满枝头，远远望着快熟的樱桃树像粒粒鐄玛瑙；成熟后又似串串红珍珠。距房子不远处是鸭子圈。张立本、金凤和二歪三个人站在池塘边看着。池塘中共放进二十万尾鱼苗。\n金凤拉回在池边跑着的顺子说：“顺子，别瞎跑，掉进水里淹死你！”张立本领着顺子走到石屋前，拎起饲料桶回到池塘边往水里扬米糠。鱼苗立刻浮现水面顶着水皮抢着吃饲料。张立本告诉二歪，一天撒两遍鱼食，早晨放鸭子前撒一遍，晚上把鸭子赶回圈后再撒一遍。金凤担心鸭子放进去吃鱼苗。张立本说鸭子一下水，鱼苗全都沉底了吃不着。张立本和金凤要走时顺子不走，他要跟二歪在这里玩。他们把顺子留给二歪就回家了。\n走到自家门口时，见五婶子和四驴子媳妇一大群人站在院外。金凤忙将众人让进屋里。张立本忙着给众人发钱，他先把卖榛子核桃的钱递给四驴子媳妇，四驴子媳妇乐哈哈接过钱：“让你为大家伙分神，可咋谢你呢！”\n张立本笑嘻嘻地说：“跟我睡宿觉吧！”\n四驴子媳妇说：“行啊！你问金凤干不干？”\n众女人大笑。\n金凤嗔怪地瞪了张立本一眼，说：“没个正形！别没大没小的，打我这论你还得叫老姨呢！”\n张立本说：“老姨长得太勾人了！”\n众女人又是一阵大笑。",
            "summary": "张立本在大东沟建立了一个鱼塘，并从流金河引入水源。为了防止汛期塘水倒灌，他在河流和鱼塘之间修建了一座坝。鱼塘附近的地区环境优美，四季鸟语花香。石屋位于开阔地，附近有几棵高大的野生果树。张立本在金凤和二歪的帮助下照顾鱼塘，每天喂食两次。有一天，张立本回家时发现五婶子和四驴子媳妇等一群人在门外，原来是来感谢他的帮助。"
        },
        {
            "id": 7,
            "content": "张立本又把零钱递给四驴子媳妇说：“给，还有一元捌角钱。”\n四驴子媳妇说：“干啥钉是钉卯是卯的！”接过零钱。\n五婶子说：“哪回不这样？人家立本就是挂心咱们。算回钱来立马全给大伙。”\n众女人也都点头说：“可不是咋的。”\n张立本给每个人都算了账付了钱，告诉她们市里大饭店要小根蒜和曲荬菜婆婆丁比猪肉还贵。不怕钱咬手的就赶紧去野地山上挖去，有多少要多少。五婶子说那玩意儿满野甸子都是。金凤给会吸烟的递烟，不吸烟的抓几块糖。众女人嚷嚷着都要去挖野菜。\n午饭后，张立本接到四海大酒店餐饮部的电话，说他们急需几只肉食狗。在老蔫子狗圈装上几只肥狗，张立本就开车直奔市里。\n金凤在院子里往晾衣杆上搭衣服。二歪急急走进院说：“金凤，坏菜了！”\n金凤吓了一跳，忙问：“啥事呀？你咋不拄拐啦？！”\n二歪说：“我早就可以不用拄拐啦！是装给村干部看的。刚才一吓，我哪有心装啦！”\n金凤说：“一惊一乍的！咋的啦？”\n二歪说：“养鱼池里的鱼苗子快让鸭子给吃没啦！”\n“啊？！”金凤吃惊地瞪大眼睛。",
            "summary": "张立本将零钱递给四驴子媳妇，众人为他的慷慨表示感谢。张立本提醒众人抓紧时间挖掘野菜，因为市里的价格很高。随后，他开车前往市里的四海大酒店提供肉食狗。金凤在院子里晾晒衣物时，二歪急切地告诉她养鱼池里的鱼苗快要被鸭子吃完了。"
        },
        {
            "id": 8,
            "content": "二歪告诉她，头晌他把鸭子放进池塘里，就领着顺子抓蝈蝈去了。等他回来就听鸭子在池塘里噼哩扑咚地扎猛子。到跟前一看，坏了！这些个鸭子都在水里追着小鱼崽子吃呢！嗉子都吃得鼓溜溜的。金凤着急地说：“我的妈呀！坑死人啦！你把鸭子圈起来没有哇？”\n二歪说咋撵也撵不上来，鸭子不上岸他才跑来报信的。金凤忽然想起顺子，她看看二歪身后，问“顺子呢？！”\n二歪因为着急把顺子忘了，金凤问顺子时他才缓过神来说：“顺子，在，在鱼塘石屋里呢！”\n金凤立刻为顺子担起心来，埋怨二歪不该把孩子一个人扔下。她忙往身上擦擦手，解下围裙扔在窗台上，转身就朝院外跑去。跑到大东沟时，远远地就看到鸭子在池塘中游着，不时呷呷呱呱地叫着。金凤上气不接下气地跑到养鱼池塘，焦急地四下望着，喊叫着：“顺子！顺子——”她又跑进石屋喊：“顺子！顺子！”\n屋内无人，金凤大惊，转身出来奔向鱼塘。",
            "summary": "二歪在放鸭子的时候忘记把它们圈起来，导致鸭子在水中追逐小鱼崽子。金凤担心鸭子会跑掉，询问顺子的下落，得知他独自留在石屋里后，她担忧地跑去寻找顺子，在鱼塘附近找到了鸭子，但顺子并不在身边。"
        },
        {
            "id": 9,
            "content": "顺子的鞋扔在距池塘不远处。\n金凤急疯了，吓傻了，她声嘶力竭地呼喊着：“顺子！顺子——”\n惊恐地四下搜寻着，不住嘴地呼喊：“顺子！顺子呀！我的顺子呀！顺子——”\n金凤拣起顺子的一只小鞋，瞪着吃惊的眼睛望着池塘，十分恐惧地叨咕着：“顺子——”\n坐在池塘边上大哭起来，双手拍着地叨咕着：“我可不能活啦！”\n二歪站在池塘边，他也吓傻了。",
            "summary": "金凤的弟弟顺子失踪了，她焦急地在附近寻找并大声呼唤。金凤发现顺子的一只鞋子后，更加害怕和担忧。她在池塘边痛哭，认为生活无法继续。同时，二歪也被吓得不知所措，站在池塘边。"
        }
    ]
}