{
    "chapter_title": "第一章 ：爱爬树的小女孩",
    "chapter_summary": "白槿湖在贫困和暴力中成长的经历。尽管生活艰辛，她仍努力寻求希望并与维棉建立深厚的友谊。在成长过程中，白槿湖学会了爬树以逃避父亲的暴力，同时认识到母亲的责任感使她无法离开家庭。维棉成为了她的精神支柱，陪伴她度过快乐时光，如一起偷钱买棉花糖、分享糖果等。白槿湖一直渴望找到五颜六色的星星糖，但发现它的味道已不再如往昔。这段回忆让她更加珍视与维棉之间的纯真友谊。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "白槿湖出生时，正值三月桃花欲燃。那年的春天，桃花开的特别美，美得让人无法释怀，灼灼颜华，其叶榛榛。\n母亲说她和上帝奔跑过，早产来到这个本不属于她的世界。\n关于童年，她的印象是：贫穷，暴力。\n她那贫穷的家和暴力的父亲。母亲悲戚的哭声，从一年持续到又一年。父亲醉醺醺回来，抽裤带打她时，她没有哭一声，懂得隐忍，于七岁。\n父亲打她的时候，嘴里骂着：破鞋生的小破鞋。\n而白槿湖并不懂那是什么意思，只是有时父亲心情好的时候，也会扔给她几颗糖，看着她瑟缩的不敢接，便直叹气。\n她曾经想过逃离，每次挨打后，她会跑很远，直到没有力气，她就停下来。白槿湖知道，她不能逃，妈妈还在那里。她答应过妈妈，会带妈妈一起走。\n她喜欢抬眼看太阳。她的眼睛可以直视太阳，无论多白耀，都不觉刺痛。\n在那里，有温暖。\n槿湖微笑，苍白而明媚，眼角淡淡上扬。\n槿湖抚摸着母亲瘦黄的脸颊，说：等我，等我再大一点，我带你走。\n母亲无力地摇头，告诉她，自己仍深爱着整天打她的男人，因为信念和责任。母亲说：即使你长大了，也不要恨他，其实，他比我们还苦。\n白槿湖始终都不懂，母亲会对这样的家庭有什么样的责任和信念，这种暗无天日遥遥无期的绝望。\n维棉是槿湖七岁那年认识的，那天父亲打她后，她穿着母亲大号的球鞋，白色大的足以当连衣裙的衬衣，站在院子里。\n维棉趴在院外一棵高大的木棉树上，大朵大朵橙红的木棉花，映衬着维棉的脸，她冲槿湖挥了挥手，摘了朵木棉花抛进了院里，落在槿湖的脚边。\n自此，槿湖交了生命里第一个朋友。维棉是随她妈妈从外地改嫁到这边的。\n维棉说见槿湖第一眼就想起她的妹妹，父母离婚后，她跟着妈妈，妹妹留在遥远的爸爸身边。\n维棉教槿湖的第一件事是爬树，说：以后你爸打你你就躲树上来，绝对安全。那棵树，成了她们的保护伞。\n她们手拉手奔跑，一起追赶天边最后一抹云霞。\n白槿湖学会了爬树，而维棉也学会了像白槿湖一样奔跑。她们都有着瘦弱但坚硬的骨骼，还有和身体不相称的长腿。\n在此后每一次挨打，白槿湖都会飞快的跑出院子爬上树，树下站着暴跳如雷却束手无策的父亲。",
            "summary": "白槿湖悲惨的童年生活，她在贫穷和暴力的环境中长大。尽管生活艰难，但她仍然努力生存并寻找希望。她与维棉成为朋友，共同面对困境。白槿湖在成长过程中学会了爬树，以便在父亲殴打她时能够逃脱。然而，她也意识到母亲的信念和责任使她无法离开这个家。在这段故事中，白槿湖和维棉之间的友谊成为了她们生活中的支柱。"
        },
        {
            "id": 1,
            "content": "维棉会从她继父的口袋里偷五毛钱钱，然后买两大串雪白雪白的棉花糖，两个人躲在木棉树上一小口一小口的吃掉。傍晚的时候就听到隔壁院子里传来维棉的撕裂哭喊，还有她继父的叫骂：叫你不学好！叫你偷钱！\n那时候小卖部的糖是装在一个透明的塑料罐子里，有橘子味，话梅味，薄荷味，一毛钱两个。白槿湖喜欢薄荷味，维棉喜欢话梅味。\n她们拿着一毛钱去买糖，两颗糖。那个小卖部老板拿的薄荷糖只有破损的一半，维棉气鼓鼓的将糖递给对白槿湖，说：下次老板再给我只有一半的糖，我就把他的糖全打烂。\n还好第二次去买糖的时候，那个糖纸里装了是两个的糖。\n那个年纪，对于她们俩，可能是没有什么比买了一个糖里面却装了两个更值得高兴的了。\n孩子永远都是贪婪地贪吃着。\n白槿湖始终记得那时候非常想吃一种有着五颜六色的星星糖，她看见班上的那个穿雪纺裙红皮鞋的女孩子吃过，一定是很甜的。\n她甚至做梦都在说，这糖，真的好甜。\n她偷偷的将父亲喝酒剩下的瓶子卖了钱，三毛钱，够了，已经够买一袋星星糖了。她握着钱的手心冒了一手心的汗，她跑到了小卖部，翻遍了所有的橱柜，没有了。\n她记得那种失落，那种就像是天一下灰了的感觉。\n她坐在学校后面的土山丘上，对面就是一座座无主的孤坟，她对着这些坟丘，哭了，哭的特别的迷茫。\n多年以后，在商场里，徐福记就有卖这种糖，32块钱一斤，包装更漂亮，不仅有星星的形状，还有很多的可爱卡通模样。她看着这些糖，无比的怀念，就像是遇见了故人。\n她贪婪的眼光，让身边的沈慕西给她买了一大袋提回了宿舍，她坐在床上满心欢喜的拆开了塞在嘴里，却是酸的。\n她就趴在那些糖里，嚎啕大哭。\n那个时候，最流行的是安徒生通话，格林童话，没有哪一代人能比80年代的人更爱看童话了。\n白槿湖那时候看的却是一本本厚厚的武侠小说，金庸，古龙的书。\n都是暴力的父亲收购破烂来的废书，她读了一遍又一遍。\n小学时最多的课就是体育课，然而槿湖最讨厌这个课了，因为跑步的时候她的大号球鞋会不翼而飞，有个男生就拿着她的37码大鞋哄笑。\n这个时候维棉就会站出来，维棉就帮着白槿湖打跑那些男生，抢回球鞋。\n那时候的友情，一直都那么让人念念不忘。\n不论长大后有再多的朋友，你始终都不会忘记那个儿时的伙伴，或许只是一起玩过弹珠，跳过皮筋，搓过小泥人，你还是想起他会笑。",
            "summary": "她们在一起度过了许多快乐的时光，如一起偷钱买棉花糖、分享糖果等。白槿湖一直渴望吃到一种五颜六色的星星糖，但每次都没有找到。多年后，她在商场里再次看到这种糖，却发现味道已经不再是她记忆中的味道。这段回忆让她感慨万分，更加珍惜与维棉那段纯真的友谊。"
        }
    ]
}