{
    "chapter_title": "第一百零五章 ：怎么会没有了呢",
    "chapter_summary": "白槿湖无意中发现了沈慕西的博客，触发了她对过去幸福的回忆和嫉妒。在与季云燃的交流中，她承认了自己对沈慕西的感情。然而，在一场意外中，她失去了怀孕五个月的孩子。在痛苦和崩溃中，她联系了季云燃寻求帮助，而季云燃则在心疼和矛盾中迅速将她送往医院。尽管白槿湖已平安，但她与孩子之间的联系永远消失了。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "在镇上的小网吧，白槿湖匿名进入了沈慕西的博客，过往他写给她的博文都被删了，最近更新的博文，里面是两本结婚证拍的照片，下面附着一句话：今天，我和我的宝贝领到了结婚证，真是有意义的日子，我将永远记住这一天。\n瞧，他们多么公然的炫耀着幸福。\n白槿湖对着电脑屏幕吃着奶油爆米花，她大把大把的爆米花来往嘴里塞，来遮住自己的眼泪。\n距季云燃就站在她身后，静静看着，他搂住她的肩膀，不说什么，只想给她力量。\n她抬头，看着他，强忍着泪，笑着轻声说：瞧，这可怎么好，他们这么幸福，真是让我嫉妒了。\n白槿湖和他并肩走在漠河的黄昏下，她说：云燃，你都知道了是不是？\n鹌我不知道，我只知道你认识你，是那么的美好，在这个鬼天气的漠河，一切都温暖了，春暖花开了。云燃说。\n如果没有沈慕西，她真的会喜欢上季云燃的，只是，她已经中了毒，中了沈慕西的爱情蛊，她戒不掉，她已中毒太深。\n她将一些乱七八糟的传单，有宣传漠河风景的，也有呼伦贝尔草原畜牧业的公告，她都一起装在一个信封里，没有写寄信人。她骑着单车在漠河小镇的一个邮局里，寄出去，寄给沈慕西，她想他，就是想和他有一些联系，哪怕，这些传单在沈慕西看来是***扰的垃圾信件。",
            "summary": "白槿湖无意间发现了沈慕西的博客，里面充满了他们的幸福回忆。白槿湖感到嫉妒，一边吃爆米花掩饰泪水，一边被季云燃默默支持。她在漠河黄昏下与季云燃交谈，承认自己对沈慕西的感情。为了联系沈慕西，她寄出了一堆乱七八糟的传单。"
        },
        {
            "id": 1,
            "content": "她在骑车回镇上的时候，突然刚解冻的路面一滑，她的车重重的摔在路上，她痛的忙捂住了自己肚子，感觉肚子痛的像是在痉挛，腿间缓缓一热，她知道，身体里一样很重要的东西将要失去了。\n她那个时候脑子嗡的一下，疼痛和悲痛同时袭来，她半撑着在地上动弹不得，挣扎着起来却没有力气，她好想喊慕西却发不出声音。她拿出手机，里面只有一个联系人，季云燃。\n血很快就渗出了厚厚的衣裤，那温温热热的，她什么都没有感觉了，最后留在她的大脑中的就像是一个梦境，却有那么的真实。白槿湖仿佛看到沈慕西从马路对面飞奔过来，抱起了她，他的怀抱那么的温暖，马路上的冰凉都感觉不到了。\n季云燃正在画画，接到白槿湖的电话，她说她摔倒了，虽然她说的轻飘飘的，但他认为一定是摔得很重，不然她不会打电话向他求助。\n他骑着摩托车飞快的冲了出去，远远的就看见她躺在路上，旁边围了很多人，他看见地上有血，是一摊血。\n他没等摩托车完全刹住，就从车上跳下来，拦腰抱起她，小心翼翼地，生怕弄疼了她。她的额头都是冷汗，身子很冰凉，嘴唇都是苍白的，他用左脸颊在她脸上贴了一下，温柔地说：没事了，我带你去医院，马上就没事了。\n她努力朝他微笑，就晕厥了过去。\n围观的人都唏嘘起来，有一个好心的大姐帮着季云燃将白槿湖抱上了摩托车，大姐说：你老婆可能是流产了，你赶紧去医院！\n流产？季云燃没有想到，他看到怀里虚弱的白槿湖，心里一阵心疼，发动了摩托车，向医院疾驶去。\n他竟然一直都没有看出来她怀孕的，也难怪，漠河这么冷，穿的衣服都多，她有时突然呕吐，他以为是水土不服。\n在医院，医生赶紧进行了抢救治疗，季云燃坐在抢救室门口，忐忑不安，生怕她会出什么事，他祈祷着，她一定要好好的，还有那个孩子，也要平安。\n手术进行了两个小时，终于医生出来，还好，她平安了，只是，她肚子里那个五个月大的孩子，没有保住。",
            "summary": "在解冻的路面上骑车时意外摔倒，导致流产。白槿湖在痛苦中拨打了唯一联系人的电话季云燃求助。季云燃迅速赶到并将她送往医院。尽管白槿湖已经平安，但她怀胎五个月的孩子没能保住。"
        },
        {
            "id": 2,
            "content": "季云燃不知道该怎么进病房面对她，他心里很疼，想着她苍白的样子，他早就知道她是一个受了伤躲藏在这里的女子，她是那么的孤孤单单，无依无靠，让人心疼。\n当白槿湖再次醒来的时候，她已经躺在了医院的病床上，她四处寻找着沈慕西，半晌，才恍悟那个沈慕西的影子只是她绝望中的幻念。\n她一摸肚子，原来隆起的肚子瘪了下去，她疯了一般的在空气中乱抓着哭喊着说：我的肚子呢，我肚子怎么没有了——她疯狂的在床上撕扯着，无法接受，这是她最想保护最想留下的东西，却没有了。\n几个大夫按住了她，说：小姐，你冷静一下，你的孩子没了——你摔倒了，孩子，没保住。\n她一把就推开了医生，跳下病床赤着脚就要往外跑。\n医生见状忙把门反锁上了，她拍打着门，拼命地尖叫着怒嚷着：你们把我的孩子还给我，你们骗我，一定是你们把他藏起来了……我早上起来他还在我的肚子里踢我的，他那么的乖……怎么会就没有了呢……\n她甚至都没有哀号恸哭，只是在疯狂地大呼嚷叫着，她揪着自己头发，努力让自己清醒，她已经接近了崩溃，像是个武疯子一般。\n医生都无奈而同情地摇了摇头，给她强制打了镇定剂，她眼睁睁地看着镇定药水打进了自己的身体里，她说不出话来了，也不能叫了，但是眼泪顺着脸颊都流了下来。\n孩子，没有了，沈慕西，我们两个之间，唯一的一个关系，没有了，槿湖想，本来有一个孩子，即使我们以后是天涯陌路人，但是至少还有一个孩子，叫我妈妈，叫你爸爸，但是现在，这个孩子，没有了。",
            "summary": "季云燃在面对生病的白槿湖时的心疼和矛盾。白槿湖在失去孩子后，无法承受这个现实，情绪失控地在医院里挣扎。她无法接受孩子消失的事实，认为是被医生藏起来了。在注射了镇定剂后，她泪流满面，意识到她和沈慕西之间唯一的联系已经消失。"
        }
    ]
}