{
    "chapter_title": "第一百一十七章 ：那是一场可以用生命来交换的遇见",
    "chapter_summary": "沈慕西为寻找失散的爱人张丝安历经艰辛，而张丝安在南京小岛上过着平静生活。沈慕西在媒体面前表现出沧桑的一面，表示会寻找爱人至天涯海角。与此同时，陆澍在娱乐圈取得更大成功，但与张丝安婚姻破裂。女子白槿湖回忆与沈慕西的过去，试图抹去关于他的记忆，却因过去感情困扰出现抑郁症状，只能通过吃薄荷糖冷静。沈慕西在岛上收养流浪的笨狗和懒猫，并为它们看病取名。白槿湖在电视上看到苍老的沈慕西，感到心疼。沈慕西计划去巴塞罗那寻找白槿湖，她犹豫是否要打电话告诉他自己的位置。一个月后，白槿湖后悔未打电话，认为这改变了他们的命运。沈慕西在巴塞罗那寻找白槿湖过程中，找到了生命的意义。白槿湖在南京等待沈慕西消息，期待他找到她带回巴塞罗那。然而，一个月后，沈慕西在巴塞罗那消息消失，巴塞罗那受甲型流感病毒影响，导致许多华人和学生回国避难。白槿湖陷入恐慌，担心沈慕西的安全。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "沈慕西千里寻找爱人引来了很多媒体的关注，他对着镜头，沧桑的模样，像是老了十几岁，他不再是戏里那么俊美的小生，他有了白发，像是个老头。\n他嘶哑着声音说：我找遍了每一个城市，如果海南没有她，那我就去国外找，去巴塞罗那，天涯海角，我都要找到她。\n他哪里知道，她就在南京，就在他们共同生活过的那个城市，她住在江心洲，每天坐着船去江心的小岛上。一次在船上，突然起了大风，船摇摇晃晃，像是要翻了一样，船上的人都害怕的惊叫着，只有她，心一点都没有胆怯。\n就算船翻了，她淹死了，她也不怕了。沈慕西，我连和你分开我都不怕，我还会害怕生死吗？她内心沉静，独自过着生活，隐姓埋名地生活在小岛上，院子里种着葡萄，换着笔名给一些杂志写写稿子。\n距寂寞的时候，嘴里含着薄荷糖，对这电视机不断的换台，一遍又一遍。\n看到陆澍更加红了，开始走三栖的路线，唱的歌也很好听，发行的唱片也畅销。陆澍和张丝安到底还是离婚了，他身边不乏一个又一个绯闻女友。",
            "summary": "沈慕西为寻找失散的爱人历经千辛万苦，而他的爱人张丝安却一直在南京的小岛上过着平静的生活。沈慕西在媒体面前展现出沧桑的一面，表示会寻找爱人至天涯海角。与此同时，陆澍在娱乐圈取得了更大的成功，但与张丝安的婚姻破裂。"
        },
        {
            "id": 1,
            "content": "他淡淡地站在美女丛中，浅浅微笑，她望着，像是看到了多年前的那个蔷薇少年，他站在楼上，观望着院墙外的那一丛白蔷薇。\n鹌白槿湖拿着一个橡皮擦，在自己的头顶上，一遍遍擦拭着，橡皮屑落得满脸都是，睫毛上，肩膀上，落了一层橡皮屑。\n沈慕西，我多想用橡皮，擦掉我脑子里所有关于你的记忆。\n她觉得自己有些抑郁症了，每天要吃很多的薄荷糖，才能让自己冷静下来，她剥着糖，指尖都凉了。\n多少凄然哭泣之后，终归要说出“我是不喜欢你了，而你也是早就不喜欢我了”这番话来。举案齐眉，花好月圆，不过是彼时心境。\n时过境迁时，是尤三姐最后一刻回眸的眼神，不过诠释着四个字：恩，断，义，绝。\n生命里，有过那么多的人，来来往往，最后她还是孤孤单单一人。她把电视开得很大声音，想让自己的院子变得热闹起来。",
            "summary": "一个女子白槿湖在回忆与沈慕西的过去，她试图用橡皮擦擦去关于他的记忆。由于过去的感情困扰，白槿湖开始出现抑郁症状，需要通过吃薄荷糖来冷静。尽管生命中出现过很多人，但她还是孤独一人。为了让自己感觉热闹，她将电视声音开得很大。"
        },
        {
            "id": 2,
            "content": "养了一只笨狗和一只懒猫，都是流浪在岛上的，那只狗，好像是个白痴，只会摇尾巴，而那只猫，除了睡觉，就是吃。岛上的人都很讨厌这些流浪的东西，长满了虱子和皮疹，呆头呆脑的。\n她把它们细心的养着，带着它们坐船到对岸的街道宠物医院里，给它们打预防针看皮肤病，她照顾它们，把它们变成了可爱的两个小家伙。她分别叫它们：慕慕和西西。\n沈慕西，即使有天你变成了它们的样子，我依然都要你。她望着两个渐渐快乐起来的小家伙，觉得安详了很多。日子，就这样过去吧。不去哭，也不去闹，好好的活。写书，听戏，唱歌，自言自语。\n直到看到电视上，那个苍老的沈慕西，她几乎都没有认出来，这是我的沈慕西吗？他怎么会变成这个样子。在漠河的那场雪里，他也没有苍老如此。\n她抱着电视机，抚摸频幕上沈慕西消瘦地高高突起的脸颊，泣不成声。说好了不会再为你哭的，可看到你这个样子，让我的心多么疼，沈慕西，你怎么了，为什么不照顾好自己，为什么要找我，你为什么不好好过你自己的生活。\n沈慕西说他要去巴塞罗那去寻找她，找不到她，就不回来。他还是围着着当年她给他织的大红围巾，他瘦的不成形但还是满怀信心的说：下一站，也许我就可以带她回来。\n电视栏目频幕的下方，有栏目组提供线索的电话，她拿起手机，按下那个号码，她多想告诉沈慕西，我就在南京，我就在原地等你，你回来吧，我一直在这儿。\n她努力作自己的思想工作，却犹犹豫豫终究没有打那个电话。\n她没有想到，自己会在一个月后那么后悔，后悔当初为什么没有拨通那个号码。如果打了，那么结局就不会是那样的了。",
            "summary": "沈慕西在岛上收养了流浪的笨狗和懒猫，并带它们去看病，给它们取名慕慕和西西。然而，她在电视上看到了苍老的沈慕西，让他感到非常心疼。沈慕西计划去巴塞罗那寻找她，但她犹豫是否要打电话告诉他自己的位置。一个月后，她后悔没有打电话，认为这将改变他们的命运。"
        },
        {
            "id": 3,
            "content": "刚开始沈慕西到巴塞罗那，还有媒体跟踪报道，照片上沈慕西满怀希望地告诉记者，白槿湖确实在巴塞罗那，他在他们一起去过的地方询问了很多人，有人见过她。他微笑着古铜色的皮肤有了些活力，他说：我会在这里找她，找不到她，就不回去了。\n那是一场可以用生命来交换的遇见。\n无论春来秋往，无论沧海桑田，但求做一对隐身的神仙眷侣，不离不弃，生生死死永相随。\n她好像在等着什么，等着沈慕西从巴塞罗那回到南京，等着他找到她，站在她面前，像过去一样拦腰抱起她，温柔的低低的亲吻她。\n她等了一个月，再也没有等到沈慕西在巴塞罗那的任何消息，电视里，似乎也没有再关于沈慕西的后续报道，她慌了神。\n中午吃饭的时候，像往常一样打开电视机，新闻里放着巴塞罗那正被甲型流感病毒席卷，连小罗罗纳尔迪尼奥都染上了流感，整个城市地铁和公交车上人流都戴着口罩，满城风雨。\n一时间，所有在巴塞罗那的华人和留学生纷纷回国，躲避这场病毒，机场到处都是惶恐的眼神，在口罩的包裹下，看不见嘴脸，只是见到那种惊惶的目光。",
            "summary": "沈慕西来到巴塞罗那寻找失踪的白槿湖，媒体密切关注他的行动。沈慕西充满希望在街头询问，希望能找到白槿湖。他在巴塞罗那寻找的过程中，仿佛找到了生命的意义。而白槿湖则在南京等待沈慕西的消息，期待他能找到她并带回巴塞罗那。然而，一个月后，沈慕西在巴塞罗那的消息消失，同时巴塞罗那受到甲型流感病毒的影响，导致许多华人和学生回国避难。白槿湖陷入恐慌，担心沈慕西的安全。"
        }
    ]
}