{
    "chapter_title": "第一百一十八章 ：她像疯了一样哀求每一个人给她机票",
    "chapter_summary": "女主角白槿湖因担忧身在西班牙巴塞罗那的男友沈慕西而备受煎熬，由于疫情加剧，她担心沈慕西的安危。然而，当她试图联系沈慕西时，却发现自己无法与他取得联系。白槿湖迫切希望沈慕西能回到她身边，共度余生。为了寻找沈慕西，白槿湖寻求记者的帮助，得知沈慕西在巴塞罗那感染甲型流感的消息。尽管面临困难，白槿湖仍坚定地决定前往巴塞罗那寻找她的爱人。然而，在尝试购买机票时被拒绝，并在机场遭到警察驱赶，让她倍感痛苦和绝望。与此同时，成功歌手陆澍在法国演唱会结束后回国，受到粉丝和媒体的关注。在迎接过程中，他发现白槿湖受伤，决定帮助她找到失散的恋人，并陪她一起去巴塞罗那。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "我的沈慕西，我的小爱人，他在那里，怎么办，怎么办才好。白槿湖看着报纸上都是关于西班牙巴塞罗那甲型流感的疫情。确诊患者和疑似患者越来越多，数字每天都在滚动上升，其中也有部分中国人。\n她晚上总是做恶梦，梦见沈慕西躺在病床上，一米八的个子骨瘦如柴，衰败得像个年迈的老人。都上了呼吸机，被隔离了起来，她要进去看他照顾他，医生把她拉开，她听见他艰难的喘气和咳嗽。\n她醒来时吓得一身汗，沈慕西，你是不是出了什么事，你快回来，快点回来吧。\n她坐不住了，什么也不管不顾的就拨打沈慕西的手机号码，她等不及想告诉他，沈慕西，你回来吧，回来我们好好过日子，我不走了，我们结婚生儿育女好不好。拨了长长一串的国际号码，电话那一头传来的是冷冰冰的关机声音。\n距多少段笙歌，总归是要蛮荒的。\n结尽同心缔尽缘，此生虽短意缠绵。",
            "summary": "白槿湖担心在西班牙巴塞罗那的男友沈慕西，因为甲型流感疫情越来越严重。她晚上做恶梦梦见沈慕西病情严重，甚至上了呼吸机。她在醒来后焦急地拨打沈慕西的电话，却发现无法接通。她渴望沈慕西能回到她身边，共度余生。"
        },
        {
            "id": 1,
            "content": "她最后打了栏目记者的电话，得到的更是失望的消息，记者说巴塞罗那刚开始被甲型流感席卷时，他和沈慕西还有过一次联系，他劝沈慕西先回国，安全第一。在巴塞罗那的华人都纷纷回国避难，他让沈慕西趁机场还没有隔离赶紧回来。\n鹌沈慕西断然拒绝了，说：我可以确定她来过这里，很可能她就在这里，我不能走，现在整个巴塞罗那都是人心惶惶，我怎么能一个人走，我要找到她，安全地带着她一起走。\n这个记者多次打电话劝阻沈慕西，直到上个星期，沈慕西的手机就突然的关机，再也没有开机过。\n她挂了电话就往机场冲，多像沈慕西去找她的时候样子，他们这样彼此的寻觅然后失去，错过一次又一次。\n前往巴塞罗那的航班已经被封锁了，她苦苦哀求售票小姐给她一张机票，她甚至可以保证去了就不回来了，不会把甲型流感带回国，她要去找她的爱人，他就在那里等着她。如果她不去，他可能会死在那里。\n对不起，这是规定，我无能为力，售票小姐爱莫能助地摆摆手说。\n她就像是买不到票马上就要疯了一样，她站在检验口疯的抓住了保安，抓住每一个乘客，她疯狂的哀求遇到的每一个人给她一张去巴塞罗那的机票，没有理她，都把她当成一个失心疯。她闹了最后，几个警察把她强制的把她控制起来，把她拖出了机场。\n她所有的坚强都瓦解，哇的一声哭了出来，那种悲痛欲绝，谁会懂，所有人都以为她疯了。\n他就在那儿，他以为她也在那儿，他迟迟不愿离去，现在生死不明，她却不能去找他，她胸口一阵刺痛，沈慕西，你为什么这么让我心疼，我好难过，我好难过，我好恨我自己，沈慕西，你听到了吗？她瘫坐在机场外的马路上，满眼的悲凉和绝望。\n那样的爱，那样的劫数。",
            "summary": "主人公打电话给一个栏目记者，得知沈慕西在巴塞罗那时受到甲型流感影响，但她坚持要留下来寻找她的爱人。她努力想要买一张去巴塞罗那的机票，但被拒绝，并被警察赶出机场。她感到极度的痛苦和绝望，因为她无法去找到沈慕西，而沈慕西的状况也不明确。她的心疼与难过深深地折磨着她。"
        },
        {
            "id": 2,
            "content": "刚从法国办完演唱会飞回国的陆澍，在众人和镁光灯的簇拥下，大步从机场走出。他穿着银灰色的休闲装，戴着蓝色的报童帽，他更加的成熟而绅士了。成百上千个他的粉丝在机场外等候他，他一举一动随时都会长各大媒体的头版头条。\n他一出机场，那些尖叫着炙热的粉丝嘴里喊着：陆澍，我爱你！他稍稍笑着点一点头，倾倒一片女生，随着他的脚步，粉丝们都跟随着拥挤着。\n几个助手用手当着摄像机和粉丝的狂热，举步维艰地将陆澍护送上了等候已久的奔驰房车。\n见陆澍上车，众粉丝更是激动的在后面冲来，白槿湖坐在地上，被一群小女生冲撞的倒下，她的手，肩，都被脚踩来踢去。\n她竭力去拨开人群，她嘴角流出了血，她想站却站不起来，只能是无力的在那些穿着短裙的腿间挣扎着。\n初见的那一幕，是多年前。\n那时他的眼睛看不见，可是，多么的似曾相识，是宝哥哥说的这个妹妹我曾见过，是西湖断桥许仙为素贞撑的伞，是红拂女的夜奔，是当垆卖酒文君为相如把的盏。\n陆澍向往着那样的初见，向往那样的惊天动地。\n而今时过境迁，她是这般的模样坐在地上，像是个疯女，他大声叫停车，不管身边助手和经纪人的眼光，跳下车。\n人群里都是惊呼，他用力拨开人群，走到她身边，她目光呆滞地坐在地上，头发干枯而乱，嘴角流着血，额头都是青紫，她抬头望他，像是遇见了救星一样，拉住他的手，念叨着：陆澍，我求求你，求求你帮我弄到一张去巴塞罗那的机票好吗？我要去找沈慕西，我和他失散了。\n他们都不卖机票给我，你去帮帮我说说情，好不好？\n他伸手擦拭去她嘴角的血迹，不顾那些狗仔队像闻腥而来的苍蝇一般狂拍着，他温柔地说：我在，我帮你买票，我陪你一起去。\n他牵起她，任经纪人在身后呼喊和跺脚，他拉着她，在众人的唏嘘中，穿过一条马路，阳光扑面而来，恍惚中，有春天的模样，他心里都是暖暖的。",
            "summary": "陆澍，一位成功的歌手，在结束法国演唱会后回国，受到粉丝和媒体的关注。他的助手白槿湖在迎接他的过程中受伤，陆澍见状决定帮助她找到失散的恋人并陪她一起去巴塞罗那。"
        }
    ]
}