{
    "chapter_title": "第二十二章 ：那么近，又那么远",
    "chapter_summary": "白槿湖和陆澍一起在图书馆看书，彼此陪伴。白槿湖对陆澍有好感，但缺乏勇气表白，希望高考后能有机会。同时，白槿湖发现一幅手绘T恤与维棉相似，激发了她对旗袍的兴趣。林流苏回国后送给白槿湖这件礼物，并告诉她陆澍已经恢复正常并参加高考。在高考前一个月，林流苏遇到陆澍并对其产生好感。然而，此时噩耗传来，打乱了所有人的计划。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "之后，他们没有再说别的话，彼此都安静的看书。白槿湖是一个字也没有看见，第一次，在只有他们俩的空间里，他们离得如此近。\n周围是这么安静，静的可以听到他的气息，他翻书的声音，他身上散发的蔷薇花香，刚才她还看见他白衬衣上面的一小点蓝墨水，幸福，荡漾出一个个圈。\n如果时间可以一直的这么继续下去，该多么温暖。\n明明他就在眼前，明明他等待的故人就是她，也许，她只要张口告诉他就好。她欠缺勇气，也许是对自己还不够自信。白槿湖想象过无数次，她站在陆澍的面前，鼓足勇气说：嗨，我就是那个折粉色纸飞机给你的女孩。\n他会不会吓得落荒而逃，那样子的话，还不如不说，太多事，说破了，就不动人了。\n白槿湖就像一个虔诚的教徒，她小心维护着这个秘密，只等待高考结束，再打开。当她看书看累的时候，她就拿出多年前的那些蓝色纸飞机，上面有着陆澍歪歪扭扭的字，陆澍的眼睛现在已经好了，他的字，白槿湖见过，那些字让她一见倾心。\n对，他的字，都足够让她倾心。\n是谁的诗句里这样写着：前尘往事断肠诗,侬为君痴君不知。莫道世界真意少,自古人间多情痴。\n十六七的年华岁月，我们都有暗恋过一个人，他们大都没有再出现在我们的生命里，可是岁月是多么奇怪的东西。总是会在一首歌，一本书，一个午后，他就像是原野上的那一株株野生菊，漫漫而洒洒的盛开在记忆里，永生一般，不朽。\n当我们有了孩子，我们还会和孩子提起这个人，顺便再告诉孩子，我依然不后悔嫁给你的爸爸。",
            "summary": "白槿湖和陆澍一起看书。他们离得很近，享受着彼此的陪伴。然而，白槿湖缺乏勇气告诉陆澍她的心意，担心他会拒绝。她小心翼翼地守护着这个秘密，期待高考结束后能有一个机会表达。白槿湖珍藏着陆澍多年前送给她的蓝色纸飞机，上面的字迹让她倾心。她在想，如果时间能够永远停留在这一刻该多好。"
        },
        {
            "id": 1,
            "content": "林流苏去了韩国旅游了一个星期，给白槿湖带了一件极其夸张的手绘t恤，上面张扬的女子有着惊艳的面庞，白槿湖看着觉得这是多么的像维棉的长相，她送给了维棉，维棉很是喜欢，穿在身上格外的风情了。\n没有人知道天天穿着牛仔裤和衬衣的白槿湖，最喜欢的衣服，是旗袍。没有任何一种衣服，能有旗袍这么能诠释女人的美和性感。日本的和服，虽美，却束缚着女子，美若建立束缚上，那就累了。\n只有旗袍，顺着女人的身段蜿蜒着，一个女子，若可以把旗袍穿的惟妙惟肖，世间约莫没有她穿着不好看的衣服了，即使粗服乱头，也定会迷人。\n白槿湖想要是以后选一样东西收藏，她一定会选择旗袍，华丽而不张扬的旗袍，有的可以是素白素白，有的，只是绣着一朵莲花，配着一双修鞋，去徽南的小镇走走。",
            "summary": "林流苏从韩国带回一件独特的手绘T恤送给白槿湖，白槿湖觉得这幅画与维棉相似。白槿湖虽然经常穿牛仔裤和衬衣，但她最喜欢的是旗袍，认为旗袍最能展现女性的美丽和性感。她决定以后要收藏一件旗袍，去徽南小镇旅行。"
        },
        {
            "id": 2,
            "content": "高考的前一个月，林流苏来学校办保送手续。多少人，都羡慕着林流苏，拿到了复旦大学的直通车。\n林流苏看见了坐在白槿湖后面的陆澍，她的眼里放着光芒，月牙形的眼睛，像猫一样，那种惊诧还欢喜的光。\n这光芒，白槿湖熟悉，那是林流苏几年前看方沐成时发出的光芒，她颤了一下，有些不详，林流苏动心了。\n果然，林流苏拉着白槿湖旁敲侧击的问，白槿湖苦笑了下，说：你应该听说过啊，他就是以前你不屑一顾的怪小孩，那个曾又盲又自闭的陆澍。\n什么？天哪，我只知道女大十八变，没有想到，他变化这么大，他是转到我们学校参加高考吧。\n林流苏很快将自己恢复到矜持，她明明动心了，依然装的是随口问问。\n是的。\n白槿湖应了一下。\n你该不会是喜欢他吧？林流苏试探着问。\n不会啊，我现在只想着高考，我哪里有那些心思。\n白槿湖遮遮掩掩说，生怕被聪明的林流苏看出了蛛丝马迹。\n在白槿湖没有来得及细想这些的时候，噩耗传来了。",
            "summary": "在高考前一个月，林流苏来到学校办理保送手续，意外发现了曾经的同学陆澍，他的变化令林流苏心动。然而，白槿湖告诉林流苏，陆澍曾是盲自闭的孩子，现在已转入学校参加高考。林流苏试探性地询问白槿湖是否喜欢陆澍，白槿湖掩饰地说现在只想高考。随后，噩耗传来，打乱了所有人的计划。"
        }
    ]
}