{
    "chapter_title": "第五章 ：只是欠个温暖",
    "chapter_summary": "14岁的维棉因为与中途辍学的男孩张涛的不正当关系而受到了继父的责骂。她的名誉因此受损，导致她在学校受到了同学们的指指点点。在这个过程中，她的朋友白槿湖勇敢地站出来保护她，指责她的妈妈。白槿湖理解维棉的行为是因为缺乏关爱，而不是真正的爱情。这个故事展示了两个女孩在成长过程中所面临的挑战，以及她们如何共同努力克服这些困难。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "望着镜子里自己短短的发，瘦瘦干瘪还没有长开，不相称的长腿，还别说，真是像个木头！白槿湖想。\n当白槿湖正在摸着自己杂草般短发时，忽然听到隔壁院子里传来维棉的叫喊声，一定是她又惹继父生气了，白槿湖想，就蹑手蹑脚的爬上了那棵木棉树，她可以看到维棉家院子里发生的一切。\n果真，维棉被继父拽着头发在地上，她的脸似乎是在地上擦破了，白槿湖有些心疼，却不知道能做些什么，她只能静静的抓住树，望着这一切。\n我叫你不学好，叫你出去**男人，你还学着抽烟，你幸好不是老子的种！维棉的继父在无休止的骂着，最后别着手进了屋子。",
            "summary": "白槿湖正看着自己的发型，觉得自己不太相称。这时，她听到隔壁院子里的维棉被继父责骂的声音。白槿湖无法阻止，只能静静地观察和心疼。维棉的继父无休止地责骂着她，离开了院子。"
        },
        {
            "id": 1,
            "content": "白槿湖摘下一朵花丢在维棉身边，维棉一抬头，朝槿湖笑笑爬上了木棉树。这棵树，见证了她们七年的友情，也有七年不幸的童年。\n也许她们真的是长大了，长得比这棵树快很多，她们两个人挤在树上，各自占领着一个树干。\n记得小的时候，觉得这是多么大的一棵木棉树，为她们挡风遮雨，现在，这棵树似乎变得沧桑了，承载不了这两个逐渐成长的女孩。\n维棉从口袋里掏出了一颗薄荷糖递给了白槿湖，自己摸了一根烟，受伤的手有些血痕，微微颤抖着点燃了烟，吸了一口，有些呛。应该是刚开始吸烟，她轻咳了一下，瘦瘦的身子有些前倾。\n你怎么都学会抽烟了？白槿湖皱着眉头，夺过烟，扔了下去。\n维棉低着头，凌乱的长发搭在脸庞，她喃喃地说了句：我爱上了一个人。\n我知道，我知道你喜欢方沐成，可是你为什么要抽烟，我不喜欢你这个样子。你只是一个十四岁的女生，你为什么把自己弄成这样堕落！白槿湖说。\n维棉沉默了一会，说：没有人在乎我，没有人疼我！我想堕落，我想让自己这样的烂下去！说着就哭了出来，白槿湖抱住了她，是的，我们都是没有人疼的孩子。\n很快，维棉开始公开的在校门口和社会青年打情骂俏，她头发越来越古怪，烟更是一根接着一根的抽。\n白槿湖也看到维棉在下晚自习时和一个打着耳洞的男孩在路灯下接吻，男孩的手就放在维棉的胸上。白槿湖看到这一幕，眼泪就冲了出来，脸被烧灼烫了，心里感觉有种很重要的东西失去了。",
            "summary": "两个女孩白槿湖和维棉的友情和成长过程。她们一起度过了七年的时光，见证了彼此的成长。然而，随着她们的成长，她们之间的关系也逐渐发生变化。维棉开始抽烟、谈恋爱，让白槿湖感到失望和痛苦。尽管她们都是没有人疼爱的孩子，但白槿湖仍然努力试图挽救维棉，希望她能回到正轨。"
        },
        {
            "id": 2,
            "content": "那个男孩叫张涛，是一个中途辍学的社会青年。\n终于，在校门口的一家小旅馆里，学校教务主任带着维棉的继父将维棉和张涛堵在了那里。而张涛立刻就逃之夭夭。十四岁的维棉，就这样的身败名裂了。\n那一届的所有学生都记得，在那天的下午，维棉衣衫不整的站在学校门口小河的岸边，她继父和妈妈就在河对岸骂着不堪入耳的话。\n维棉一句话都不说，呆立在河边。\n只有白槿湖读懂了她的眼神，维棉的眼里，是满满的绝望和警戒，像是受伤的小母狮，她的眼睛似乎在说，只要他们再骂一句，她就要跳下去。\n白槿湖推开那些看热闹的学生，抱住了维棉，对维棉的妈妈喊道：你根本都不是一个母亲，你简直比继母还可恶！有你这样骂自己女儿的吗？\n她不是我女儿！我就当她死了！丢人！我的脸都被她丢尽了！我有儿子，我要这种女儿做什么！维棉的妈妈愤愤的说。\n是的，不要忘记，维棉还有一个同父异母的弟弟。\n白槿湖明白，为什么维棉会轻易的和一个男孩在一起，也许没有什么爱情，这么小的年纪，又能懂得什么是爱情呢？只不过是缺乏一个温暖罢了。",
            "summary": "14岁的女孩维棉与中途辍学的男孩张涛发生了不正当关系，导致她的名声受损。在学校门口的小旅馆里，教务主任和她的继父找到了他们。张涛逃跑，留下维棉承受流言蜚语。在那天的下午，维棉被她的继父和妈妈指责，站在河边，眼神充满绝望和警戒。同学白槿湖挺身而出，保护维棉并指责她的妈妈。维棉的妈妈表示不把她当成女儿，认为她丢了自己的脸。白槿湖理解维棉的行为是因为缺乏关爱，而不是真正的爱情。"
        }
    ]
}