{
    "chapter_title": "第一百零章 ：寂寞的来，寂寞的离开",
    "chapter_summary": "美丽的女子白槿湖与沈慕西有过一段深厚的感情，但随着时间的推移，他们的关系逐渐疏远。白槿湖在看到杨菡和沈慕西恩爱相处后，开始质疑自己的人生意义。在一次灾难中，她面临生死抉择，思考着自己会拨打谁的电话。在决定珍惜当下后，她独自踏上前往漠河的旅程，回忆与沈慕西的往事。然而，当她在旅途中发现一个疑似杨菡的女人接近沈慕西时，她决定争夺心爱的男人。白槿湖在旅途中找到了生命的意义，学会了珍惜当下。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "不怕老，但怕老来仍念念不忘。\n月华无声中的似水流年，却已没有了眼前的如花美眷。动情，也许是刹那，可是刹那芳华，佛曰：这时缘.\n佛曰：不可说。\n槿湖这才意识到自己这些天看的都是佛学，怎么，真的看破了？\n距或许时间长了，疏离了，也就会凉了吧。\n风烟俱尽。\n我的过去，终于过去，槿湖对自己说。\n鹌白槿湖穿着淡绿色的长裙，用青色的丝巾扎着长发，修长的腿，引来无数人的侧目。她重新打扮起来，还是那个美的惊艳的女子，青色的丝巾缠绕在青丝上，在夏日里，是那么的明媚动人。\n她站在杨菡的病房窗口那里，看着里面的一对壁人，是的，他们才是天作之合。她来这里，是想看看杨菡好些没，杨菡看起来很健康，肚子隆的更高了，她摸着自己微微凸的肚子，泪落下来。她也想看看沈慕西过的好吗，他还是消瘦着，在杨菡的病床前跑前跑后，还会发呆。\n谁的眼角触了谁的眉，谁的掌纹赎的回我的罪。是欠维棉的太多，所以，要偿还了吧。\n白槿湖走出医院的时候，看到外面明晃晃的夏日太阳，忽然觉得这光阴是这么的凉。\n她打开手机，查找通讯录，竟然发现没有谁的电话号码，连沈慕西的，都没有了。自从换了号码，就没有再联系睡了，开始习惯了这个样子，不存谁的号码。\n她固执的认为，想念她的人，总是会打来电话给她，或传来短讯。\n而她想念的人，号码早就不需要记忆，根植我心。\n所以，通讯本，真的不需要了。\n白槿湖多么希望有天不再需要手机，那时的她定是安全的，和家人和爱人和朋友在一起的时候。\n没有手机的地方时不安全的，即使单独在一个被信号屏蔽的电梯里呆上几秒，她都觉得不安全。\n手机的那一头，连着她最牵挂的人。可是，沈慕西，是永远都不会再打来电话了吧，他不知道她的号码，也没有谁知道，就算知道，他会打吗？即使打，她也不会接了，没有了勇气了。\n倘若灾难降临那一刻，她拨的第一个号码会是谁？\n爱情，似乎总是要些毁灭性的灾难方可证明其坚固性。\n她想起多年前，在夫子庙看灯会时发生的那件疯子砍人事件时，沈慕西是那样的紧张她，她甚至感觉到了沈慕西害怕的惊魂未定的颤栗，可如今呢？如果她再发生危难，他还会出现吗？他的身边，早已经站着的是别人。\n那个女子，和他有着七年的感情。那个女子，也是她最好的朋友的妹妹。白槿湖没有理由去和杨菡争什么，她是那么的无力。\n她曾以为再漂亮再风情万种再性感可人的女子，也夺不去她在他那的位置。\n她曾以为再多金再玉树临风再貌似潘安的男子，也占不掉他在她这的重心。\n可是时光，总是这样的让我们尴尬，明明想的，通通做不到。\n她开始信命，算过几次命，都言她上辈子是个大善人，此生会平安幸福，不需要多努力，都会有富贵，可以活到85岁。\n此时的她倒不希望活到85岁，那么老，足以让她承受不起死亡的压力。沈慕西不在她身边了，一个人，活那么久，干什么呢？\n所以，请在我坚强的时候，让我死去，白槿湖想。\n曾经感动过因为爱不到，而跳楼的男男女女，为了得不到的爱，就死。如今，她只有惋惜和不值。为了不爱自己的人去死，太不值得了。\n比如翁美玲，当年在她灵柩前誓说终身不娶的男子，最终还是娶妻，还不止娶了一次。\n世间的情事大抵这般，她看的透彻，也通明。\n她去了那个小楼，桃树都结了青青毛毛的小桃，那么可爱，就像是一个小生命在孕育的过程，她又不自觉的想到了肚子里的孩子，她抚摸着小青桃，依依不舍。",
            "summary": "白槿湖是一个美丽动人的女子，但她经历了一些情感波折。她与沈慕西有过一段感情，但随着时间的推移，他们的关系逐渐疏远。白槿湖开始相信命运，她觉得自己的一生都会平安幸福。然而，当她看到杨菡和沈慕西恩爱相处时，她意识到自己的地位已经动摇。她开始怀疑自己的生命意义，甚至在灾难降临的那一刻，她想知道自己会拨打谁的电话。她决定珍惜当下，活在当下。"
        },
        {
            "id": 1,
            "content": "她想去趟漠河，买了飞往漠河的机票，她是走到机场去的，走了整整八个小时，走走停停，累了她坐在路边，看着车来来往往。\n是要寂寞的来，寂寞的离开了。\n爱情如酒，被岁月偷偷的喝掉了。\n夏天的太阳是那样的刺眼，以至于一睁开眼睛，就想掉眼泪。\n明明是不怕的，却生生的怕了起来。\n如果那个挺着肚子来找沈慕西的女人，不是杨菡。\n不是维棉的妹妹，也许，她可以明目张胆的和那个女人pk一下，她绝不会将自己深爱的男子拱手让给别人。\n忘不了，忘不了在台上，他们一起扮着戏装，他是柳梦梅，她是生生死死随人愿的杜丽娘，他们唱着动人的《牡丹亭》，她以为他们会一直唱下去。\n沈慕西，看着你对她那么关心，我真的觉得，她肚子里的孩子就是你的，白槿湖抱着沈慕西给自己拍的那一堆照片，失声恸哭。\n她要去漠河，以前就很想去，她和沈慕西曾相约着一起坐50个小时的火车去漠河，不坐飞机，就坐火车，在那里拍北极光，度蜜月。",
            "summary": "一位女子计划去漠河旅行，购买机票并花费八小时步行前往机场。她在旅途中感受到孤独和寂寞，回忆起与沈慕西的爱情往事。然而，当她发现一个疑似杨菡的女人接近沈慕西时，她决定争夺心爱的男人。她曾期待与沈慕西一起乘坐50小时火车去漠河拍摄北极光，但现在只能独自前行。"
        }
    ]
}