{
    "chapter_title": "第十二章 ",
    "chapter_summary": "佳南在职场中逐渐适应并展现出出色的能力，得到上司陆嫣的认可。她在工作中结识了许多新朋友，并在一次集团会议上承担重要任务。在准备过程中，她回忆起与陈绥宁的过去，以及她对酒的过敏症状。在一次偶然的机会下，她与陈绥宁重逢，两人在总统套房进行了简短的交流。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "第二天依旧是闹钟声将自己吵醒的。\n她在床上躺了一会儿，到底还是起来了。\n似乎脸有微微地肿起来了，佳南苦笑了下，匆匆忙忙化了淡妆出门上班。她显然对昨晚的应酬有些心有余悸，到了傍晚的时候，开始坐立不安起来。\n幸好沈容顺道来接她去医院，陆嫣没说什么，便让她走了。\n沈容一边开车，一边自后视镜看了她一眼，慢慢的说：“小姐，听说昨晚陈总也来吃饭了？”\n佳南依旧看着车窗外，有些心不在焉，却随口说：“是啊。”\n“那你……”\n“哦，没什么。”她转过头笑了笑，“喝了杯酒，寒暄了几句。”\n沈容见她神色如常，便微微松了口气，岔开话题说：“我怎么从不记得你喝酒？”\n佳南怔了怔，隔了一会儿才说：“是啊，我好像很少喝酒。”\n许彦海的身体恢复了许多，摘下了吸氧管，正躺着休息。\n护士轻轻叫醒他，佳南便坐在他身边，说了说这些天都在做些什么。他仔细的听着，慢慢伸出手，拍了拍女儿的手背，低声说：“小囡，不要勉强自己。”\n佳南反手握住爸爸的手背，笑得很灿烂：“爸爸，我也是直到现在，才发现工作其实很有乐趣。”她努力让自己的语气显得轻松愉快，并且真心的祈求父亲……相信了自己的这句话，沈容送她回家，她有些无意识地问：“你跟着爸爸，每天都要应酬么？”\n他侧头，深深看她一眼，似是察觉出了什么：“是不是陆嫣让你跟着应酬？”\n她不说话。\n沈容就轻描淡写着说：“我去关照她一声。”\n佳南笑了笑，打断他：“不用，我必须快点适应起来。”\n还没到家，她让沈容在家门口的大卖场将自己放下了，独自推了车，随便买些东西。\n这个时候恰好是晚饭后，来逛超市的大多是年轻小夫妻，或者情侣，熙熙攘攘的人群间，佳南忽然在一个饮料促销柜前停下了。\n年轻的促销小姐热情的端了小小的纸杯给她，笑着说：“小姐，试试我们刚上市的果汁吧，葡萄味的。”\n她看到那些深紫色的液体，下意识的接过来，然后喝下去了。\n有些酸，有些甜。\n“是葡萄酒么？”她皱着眉问。\n“当然不是啦。这是新上市的葡萄味果汁，喜欢的话，我们还有优惠活动……”\n佳南拿了两瓶，扔进了车里，然后心思不宁地结账回家。到了家门口，随手按下了密码，滴滴两声，密码错误。佳南回过神，才记得自己早上已经换过密码了。\n新密码比想象中的难记，她甚至费力的思索了两秒，才摁了下去——仿佛是与过往的习惯在抗衡，10232015……这串数字流水般在脑海中滑过，不用多想，刻骨铭心。\n1023，是他们认识的日子。\n那年他20岁，她15岁。\n佳南坐在沙发上，手里是那瓶新买的饮料，拧开来喝了一口，葡萄果饮——可笑的是她，竟一直以为，这就是葡萄酒的味道。\n茶几上还扔着那盒药，佳南伸出手去，翻来覆去的在灯光下看。\n果然是抗过敏的药。\n她回想起昨晚蹲在马路上，浑身的皮肤都像是灼烧起来，连话都说不出来，那种感觉真的像是要死了。如果不是陈绥宁的话……自己大概就真的马上就要昏过去了吧？\n原来……她有急性酒精过敏的症状，可自己从来都不知道。佳南想起自己第一次喝葡萄酒的场景，那时自己还很小……好像也是这样，喝了几口就难受得想吐，白白地糟蹋了陈绥宁从意大利带回来的巴罗落陈年干红。\n醉得一塌糊涂的时候，她甚至难受得不知道自己到底怎么了，等家庭医生走了，她倒是还记得要喝酒。\n那时他提过酒精过敏么？\n好像是的……可自己吵闹着不听，甚至嫌他和医生聊了那么久。\n她至今还记得他那时的目光，像是对着一个任性撒娇的妹妹，无奈地站起来，倒了一杯紫红色的液体，递给她之前，冷静地说：“小囡，给你喝也行。答应我一个条件。”\n她有恃无恐的扬扬眉梢：“嗯？”\n“以后要喝酒的话，我得在你身边。”\n她得意地吐吐舌头：“那你得看住我。”\n他深深地看着她，轻吻她的脸颊，低声说：“好。”\n“唔，味道好像不一样了。”她喃喃地说。\n他的眼神中含着笑意，若无其事地说：“放了糖。”\n那时她并不知道，他用一杯果汁骗自己……而后来的几年里，这样一个小把戏，自己竟然也从未发现。\n在他正式的将她丢开之前……他的确这样地宠她，让她活得像是城堡中的公主。\n而现在，她终于明白，那时的自己，不过是个被爱情蒙住双眼的傻子。\n日子终究还是在一天天的过去，当许佳南在滨海山庄各个部门走完一圈的时候，天气也渐渐地暖和起来了。\n必要地社交礼仪和应酬技巧，佳南都学得很快，出色到让陆嫣惊叹。这个年轻的女孩似乎很容易让人产生不设防地好感，有时候她的一个眼神，一声招呼，就能抵上酒桌上三两白酒。很多时候，陆嫣已经放心让她一个人去周旋，毕竟……那是她成长必经的一步。",
            "summary": "佳南在经历了一系列的应酬和工作后，逐渐适应了职场生活。同时，她也发现了自己对酒的过敏症状，这让她想起了和陈绥宁的过去。随着时间的推移，佳南在职场中越来越出色，得到了陆嫣的认可。"
        },
        {
            "id": 1,
            "content": "翡海的春天，难得像今天这样，下了一场暴雨。\n佳南浑身湿漉漉地走进员工餐厅，她因为岗位调动频繁，认识了不少人，加上人缘也不错，同事们纷纷对她打招呼。\n早餐照例是在八卦和欢声笑语中结束的，佳南回到办公室，看了看今天的工作安排，正好遇到抽查客房回来的陆嫣。\n她将佳南叫到自己的办公室，将一份计划书递给她。\n佳南疑惑地接过来，厚厚的数页纸上，标题是：ome集团第一季度运营分析会议（4.10——4.13）\n然后是密密麻麻地会议安排、与会人员名单、联系方式。\n陆嫣直接地说：“滨海山庄每年都要承接的集团大项目，ome总部所有高层和员工、旗下分公司高层都会出席。餐饮、住宿、会议和娱乐四大部门都要统筹协作，这三天时间，滨海山庄不对外开放——我希望今年第一季度的这个会议，由你负责。”\n佳南犹豫了片刻，并没有立即回答。\n而陆嫣像是明白她的想法，抚慰地向她一笑：“会有很多人协助你，你不需要有太大的压力。而且，许董事长也会参加会议，你应该希望……他看到你的成绩吧？”\n尽管隔了玻璃，丝毫听不到窗外暴雨地声响，可疾雨似箭，无声地落在佳南心里。\n她点了点头，说：“我会尽力。”\n离四月十号越来越近，虽说底下各部门的工作依旧井井有条，佳南却还是觉得千头万绪，压力重重。\n时不时的总会有意外发生，譬如ome子公司的高层时间无法协调，或者各个分会场的会议室排错——好几次佳南都忍不住要发脾气，一抬头看到陆嫣在办公室有条不紊的样子，她便觉得有些惭愧。或许那份优雅和淡然自若……也是像自己这样一步步走来的吧。\n“许助理，b幢的总统套房已经布置好了，你什么时候有空去查看——”\n客房部经理的电话让佳南有些生气，照理说这并不是她需要去亲自管理的事了，她拿着手边的资料，有些不耐烦地正要打断对方，对方却先她一步，解释说：“陈先生的套房，以前都是陆经理亲自检查过的。”\n佳南太阳穴处轻轻一跳，无可奈何：“好，我马上来。”\nb幢的总统套房是整个山庄最大的一间套房，包括夫人房在内，占据了整整一层。起居室正对着后花园，足足一面墙的落地窗。花园里如今春意盎然，被细细的薄雨衬着，翠色妩媚动人。\n佳南努力地提醒自己不要想起此间将要入住的主人，仔细的检查着房间的设施和卫生，身后跟着两名看上去心惊胆战的客房服务员。\n走出起居室的时候，她忽然停下脚步，回头望向光秃秃的桌面。\n“花瓶呢？”\n按照规定，总统套房中的鲜花是早晚各更换一次，标准的配置是香槟玫瑰与百合。\n“是这样，vip注意事项中标明了这间套房不需要花瓶和鲜花。”服务生低声解释，“冰柜里的巴黎水撤下了，每天的甜品服务取消，但是房间内要配置坚果话梅等零食。这是陈先生的助理发来的注意事项。”\n越是有钱人，怪癖果然越多——之前自己并没有发现，其实他竟是这样一个挑剔的人。佳南接过那张纸，目光在陈太太三个字上停留了很久，才说：“知道了。”\n走过夫人房的时候，她刻意留心了一下卧室的卫生间。厚软棉实的地巾一路从门口铺到了床边，这也是那张纸上注明的，或许是……她的习惯吧。\n再也找不出任何问题和纰漏，佳南走至客厅，忽然嗅到了淡淡一阵茉莉花般的香味。\n“什么味道？”她怔了怔。\n“哦，空气清新剂。”\n“vip入住之前，开窗通下风。”佳南想也不想，“还有，入住期间，不要再用这些东西了。”\n服务生下意识的低头去翻那几页纸，佳南抿着唇说：“不用翻了。”\n“上边没有啊……”\n“大概是漏了吧。”佳南很快地说，面无表情，“照做就行了。”\n她弯下腰，指尖探进沙发的旮旯缝隙检查灰尘，手机响了起来。\n是山庄员工用的短号，佳南蹲在地上，还没开口，对方已经急匆匆地说：“许助理，检查完了么？陈先生提前入住，已经过来了。”\n佳南下意识的扭头。\n她今天并没有穿制服外套，浅蓝色的衬衣下是一条藏青色的及膝裙，因为衬衣的下摆被塞在了裙子里，便显得腰身分外纤细，仿佛一把就能圈住。\n因为一直蹲着，加之回身张望，原本极为贴身的衬衣便往上掀了掀，露出腰间洁白细腻的一小块肌肤。\n陈绥宁一手插在口袋里，在门边停下脚步，目光从那上边掠过，又不留痕迹的淡淡转开。",
            "summary": "佳南因为岗位调动认识了很多人。一天，她被指派负责集团第一季度运营分析会议，这让她感到压力重重。在检查总统套房时，她遇到了提前入住的陈绥宁，两人有过短暂的交流。"
        }
    ]
}