{
    "chapter_title": "第十六章 ",
    "chapter_summary": "佳南意外受伤，鼻子流血。她的朋友柏林和陈绥宁分别帮助她，将她送往医院。陈绥宁在紧急情况下表现出关爱，这让佳南对他产生了特殊感情。陈绥宁和舒凌是一对夫妻，舒凌怀孕后，陈绥宁关心她的身体。然而，陈绥宁因朋友出事入院而分心，舒凌担忧地询问具体情况，但陈绥宁并未详细解释。舒凌还是去睡觉了。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "这一次，佳南忍不住笑出声音来，异常认真的说：“我哪里比得上？她可以不化妆就来上班，我要是不化妆的话……这里都是皱纹。”\n柏林凑近了一下，仔细观察她的眼角，摇头说：“哪有这么夸张。我认识你的时候，还以为你高中毕业呢。”\n佳南只是笑了笑，一言不发。\n“不过不管出于什么理由，年轻女孩子来这种场合工作，就是不自重。”柏林又看了一眼安琪，有些惋惜地叹了口气。\n身边的朋友许是喝多了酒，声音渐渐喧杂起来，佳南躲在形形色色的人群中，听着柏林乱七八糟地说着笑话，喝完了手中的饮料，又看看时间，站起来说：“不早了，我还有些事，先走了。”\n柏林紧跟着她站起来：“那我送你。”\n旁边一桌忽然开始起哄，接着砰的一声，似乎是开香槟的声音，暗色之中，不知道一块什么东西，飞速地向佳南脸上打过来。\n佳南下意识的拿手指捂住鼻子，一时间痛得说不出话来，只觉得又酸又涨，接着指间温腻腻的留下液体。之前做手术的时候，她都是昏昏沉沉的，于是从未这样清醒地体验到鲜血快速的从身体流失的感觉。整个人顿时懵了，只要微微仰起头，鲜血就倒灌着流进喉咙里，衣襟上也沾满了斑斑点点的血迹。\n柏林伸手抓了茶几上的纸巾递给她，佳南甚至腾不出手去抓，只是徒劳的用手捂在嘴巴上，明显能察觉出黏腻的血液顺着手指一直流到手肘处。始作俑者是柏林的一个属下，此刻怔怔的看着，几乎已经吓呆了。不知谁将顶灯打开了，光亮顷刻间泼溅下来，沙发上、桌面上的斑斑血迹越发显得怕人。\n“去医院——”柏林的话还没说完，身后哗啦一声，像是什么东西被倒翻了。\n他回头一看，是陈绥宁随手将冰桶里的冰倒在湿巾上，抓起来放在佳南鼻骨上方，沉声说：“自己拿着。”\n佳南被冰块激了一下，浑身打了个冷颤，接着身子一轻，已经被人腾空抱了起来。她有些惊恐地看着陈绥宁近在眼前的侧脸，他一边往门口走去，一边用很快的语速说：“捏住鼻子，不要抬头。”\n佳南用力抓紧了冰块，敷在鼻子上，听到他又问了一句：“左边还是右边？”\n一旁的柏林微微一怔，却听到佳南瓮声瓮气的回答：“右边。”\n陈绥宁皱了皱眉，冷声说：“我们马上去医院。”他并没有顾忌周围的目光，抱着她大步走到门口，司机已经将车子停在门口，拉开了后座车门。\n偏偏想将她塞进后座的时候，佳南的小腿却横亘在门边，试了两次都没放进去。陈绥宁有些急躁，顺手扯掉了她脚上蹬着的高跟鞋，将她的膝盖一曲，塞了进去。自己转身走到车子另一侧，看到追出来的柏林，略微点头说：“我会送她去医院。”\n车门砰的一声甩上了。陈绥宁坐在佳南身边，看着她惨白的脸色，拨开她的手，替她摁压住鼻子两侧。\n冰镇和挤压并没有让血流的速度放缓，佳南低头看着自己的前襟，米色的上衣已经沾满血迹，她听到他的声音：“别怕，马上就能止住。”\n时光倏然静止了。\n佳南定定地看着他，眼神有些迷惘，也有些迷离。\n那时他们去青海湖看漫天遍野的油菜花，她却因为上了高原反应，鼻血怎么也止不住。陈绥宁半夜抱着她，坐在120急救车上，一路赶到医院。\n那一次她足足流了小半脸盆的血，只觉得浑身无力，软软靠在他身边，忍不住想哭。他替她摁压着鼻子，低声说：“别怕，马上就能止住。”\n那一晚到了医院，却只有急诊科的医生，因为一时间找不到出血点，只能往她鼻子里塞棉团。一层一层压实了塞进去，佳南痛得指甲狠狠掐在他手臂上，他却默不作声，等到血真正止住的时候，他的手臂上一块块全是掐破的皮肉。而医生也郑重地说：“下次如果再出血，可能要动个手术了。”\n那时她吓得大哭，所幸后来在医院观察了一整天，并没有再出血，从此以后，便再也不敢去高原了。即使她那么想去西藏，最终也还是放弃了。\n陈绥宁的手一直不曾放开，紧抿着唇，一言不发。她脸上的妆都花了，加上满脸的鲜血，头发纠结，狼狈不堪。可唯有一双眼睛，许是因为害怕的缘故，像是受惊的小鹿一般，盈盈水水，叫人怜爱。陈绥宁心中蓦然一动，于是很快转开了眼神。\n车窗半开着，雨丝不停地飘落进来，佳南的手指被冰块冻得没了知觉，整张脸也似是面具一般，她颤声说：“我自己来。”\n陈绥宁慢慢松开手，侧脸望向车外，不知在想些什么。",
            "summary": "佳南在聚会后离开时遭遇意外，鼻子受伤流血。朋友柏林和富家子陈绥宁分别伸出援手，带她去医院救治。这段回忆让佳南感到安心，同时也让她对陈绥宁产生了一种特殊的情感。"
        },
        {
            "id": 1,
            "content": "车速极快，赶到最近的医院，不过十多分钟，已经有医生在门口等着了。\n陈绥宁靠在车椅上，此刻理智已经渐渐恢复，他看着她有些艰难的推开车门，并没有伸手帮忙。最后是有经验的护工一把将她抱上了了急救床，推去里边了。\n急诊室外，护士手中拿了表格走过来说：“家属吗？麻烦在这里签个字。”\n医院的灯光惨白惨白的，他的身形挺拔，靠在雪白的墙上，脸色有些阴晴不定，他没有接过那张纸，只对护士说：“她两年前发作过一次，是在高原上。那时医生说再出血的话，一定要找到出血点，再动手术。”\n护士一一记下来，又说：“在这里签个字。”\n陈绥宁却在不经意间退开半步，微微侧头说：“我不是家属。”\n恰好急诊室里有人探头，说了一声：“准备下，马上做个小手术。”\n护士抬头看了看他：“那你去联系家属。”\n陈绥宁下颌朝一个方向轻轻一扬，淡漠说：“来了。”\n沈容急匆匆地赶过来，看到陈绥宁，停下脚步，打招呼说：“陈总。”\n急诊室门被拉开了，护工推着佳南出来，她就这样躺在床上，闭着眼睛，脸色白得像是床单的颜色，如果不是胸口轻微的起伏，真像已经死了一样。\n陈绥宁微微直起身子，唇角抿成一条直直的线。\n而沈容快步走去她的身边，俯□，低声说：“小姐，现在去做个小手术，很快就没事了。”\n佳南睁开眼睛，不知低低说了句什么话，沈容便安慰她：“不会和上次一样的，你放心。”\n手术室的门关上了，沈容一回头，看到陈绥宁站在不远的地方，黑影幽寂，目光微微向上望着廊上的顶灯。他并不确定陈绥宁是不是听到了刚才自己说的话，踌躇了片刻，终于还是走过去，打了声招呼。\n他依旧是冰冷的神色，只点了点头，转身离开。\n沈容松了口气，向来恭谨有礼的脸上也露出了几分难掩的情绪，他完全能理解她此刻的恐惧，就像那个时候……她被人从鬼门关拉回来，失去了孩子，却没有向任何人说起的原因。对于许彦海来说，那是难堪的耻辱。但对于佳南来说……那大概是她，永远不愿意提及的一块伤口。\n这个时候，医院门口十分清冷。细雨扑在脸上，陈绥宁一低头，看见车座和绒毯上全是斑斑血迹，说：“明天这辆车好好送去洗洗。”\n司机答应了一声，又问：“陈先生，去哪里？”\n这个问题却让他想了很久，似是很难回答：“先开着吧。”\n他的拇指无意识地扶着手机光滑的边缘，有些心不在焉地打开，又再合上。\n车子平稳地行驶在翡海此刻已然寂静的路上，仿佛是为了给自己找些事做，陈绥宁顺手拨了一个电话。\n助理小孙接的，沉默了片刻之后，陈绥宁依旧什么都没说。\n“陈总，许小姐没事吧？”最后小孙试探着问了一句。\n他却恍若不闻，隔了一会儿，似乎才想了起来：“刚才在金樽陪我喝酒的女孩，叫什么名字？”\n对方心领神会：“好，我立刻去查。”\n陈绥宁挂了了电话，暗夜之中，他忽然有些懊悔刚才的冲动，甚至理不清那一瞬间……他为什么要走过去抱起她。他望着窗外夜雨，心头却莫名地焦躁起来。\n回到家已经近凌晨一点了，洗完澡，头发湿漉漉的踏进书房，陈绥宁有些意外地发现沙发上还坐着一个人。\n他随手将毛巾扔在一边，挑了挑眉梢问：“怎么还不睡觉？”\n舒凌整个人蜷在沙发里的一堆靠枕中间，手里捧着热牛奶，懒洋洋的指了指桌上那杯热腾腾的液体：“你也喝了再睡。”",
            "summary": "陈绥宁在紧急情况下迅速将受伤的陈佳南送往医院。在急诊室外，陈绥宁告知护士陈佳南两年的病史，但拒绝签字。沈容赶来，陈绥宁告诉他手术即将开始。手术后，陈佳南被推回急诊室，陈绥宁和沈容在一旁关注。陈绥宁随后离开，沈容与陈佳南交流安抚。陈绥宁回家后，发现舒凌仍在书房等候，两人一起度过夜晚。"
        },
        {
            "id": 2,
            "content": "陈绥宁皱着眉打量她，隔了一会，提醒说：“你怀着孩子。”\n“白天睡太多了，晚上不困。”舒凌站起来，不以为然，“无聊就编了段程序玩玩。”\n陈绥宁握着马克杯，在书桌后坐下，随意说：“你去睡吧，我还要看点资料。”\n舒凌却没走，她的双手支在书桌上，像是发现了新大陆：“喂，你今天怎么了？魂儿不在身上。”\n陈绥宁淡淡抬起眉眼，不动声色说：“什么？”\n“你的这里，这里，还有这里……”她一一点给他看，“全是血迹，都没洗干净。怎么？去打架了？”\n陈绥宁怔了怔，低头去查看自己的手肘，一言不发。\n“好了好了，你脾气大，我惹不起。”舒凌耸了耸肩，“我去睡了。”\n她走到门口，到底还是忍不住回过头，补上一句：“陈绥宁，每次你摆这张脸给我看，我猜……就是因为她。”\n这一次，陈绥宁倒不再沉默了，简单的说：“没错，她出了点事，进医院了。”\n舒凌停下脚步，回过头：“没事吧？”\n“能有什么事？”\n陈绥宁翻着文件，并不抬头。\n舒凌的左手不自觉抚着自己的腹部，定定看着他许久，欲言又止，最后只是怅然叹了口气。",
            "summary": "陈绥宁和舒凌是一对夫妻。陈绥宁注意到舒凌怀有身孕，提醒她要休息。舒凌觉得晚上不困，编了一段程序。陈绥宁建议她去睡觉，但他自己看起来心不在焉。舒凌注意到陈绥宁的手肘上有血迹，怀疑他去打架了。陈绥宁承认是因为一个朋友出了事情，进了医院。舒凌关心地问朋友的情况，但陈绥宁没有给出详细答案。舒凌叹息着去睡觉。"
        }
    ]
}