{
    "chapter_title": "第十七章 ",
    "chapter_summary": "滨海山庄恢复正常运营，员工们讨论着近期的热门话题，包括许佳南和陈绥宁的关系。许佳南因为小手术刚刚出院，同事们关心她的身体状况。她告诉大家她已经痊愈，并澄清了与陈绥宁的认识和过去传闻。当天早上，陆嫣将许佳南叫到办公室，告诉她自己的办公室将成为她的新办公室，因为她怀孕了需要静养。这个决定让许佳南为陆嫣感到高兴，但也让她意识到辞职并不是一件容易的事情，需要得到董事会和丈夫的支持。同时，同事们谈论起了安琪被陈绥宁看上的事情，这让许佳南感到好奇，但她对此并不感兴趣。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "ome季度会议结束后，滨海山庄恢复正常运营。\n工作不再像前几天那样忙碌，只是员工内部，却有几个话题讨论得热火朝天。而刚刚出院第一天上班的佳南，在跨进食堂的时候，就感受到了这种注目礼。\n说实在的，许佳南是许彦海的女儿，这个新闻并不算什么。真正令同事们议论不休的，却是那个晚上，陈绥宁亲自抱着她，送去了医院。可见两人的关系着实不一般。连带着陈绥宁结婚前与佳南那段若有若无的关系，也被好事者翻了出来，悄声议论着。\n佳南要了份早餐，看到往日熟悉的几个同事，走过去坐下来。她平时脾气算是很好，加上公布了身份，也丝毫没有改变态度，同事们倒也没有因此疏离她。立刻有人问：“你身体好了么？”\n在医院做的止血手术算是极小的手术，后来又观察了两三天，马上就出院了，佳南如今觉得自己对这些生理上的痛苦有了一定的免疫力。她笑了笑说：“没事了。”\n“许助理，你和陈总很熟吗？”终于有人忍不住问。\n佳南正埋头喝粥，极自然地说：“算是熟吧。”\n同事们露出果然如此的表情。\n佳南索性大方地说：“我们很早就认识，他像我哥哥一样。”\n说出这句话的时候，佳南一点都不心虚，面不改色心不跳：“你们不会信了那些绯闻吧？当然是假的啊。”\n眼见她这样坦白，同事们反倒不好再说什么了，于是无关痛痒的聊了聊别的，便各自上班换岗了。\n这天上午，开完晨会后，陆嫣就将佳南叫到了自己办公室。\n甫一踏入，佳南就觉得有些不对。原本放置着的工作名牌，此刻被取下了，茶色桌面便显得空落落的。而书柜也被清理一空，仿佛在静静地等待新主人。\n“陆经理，你这是……”佳南有些疑惑地看着她。\n“坐。身体好了吗？”陆嫣招呼她，笑着说，“前两天太忙了，没顾得上去看看你。”\n“哦，没事，都好了。”佳南连忙说，“那个连小手术都算不上。”\n她依旧有些怀疑的看看四周，问：“你要换办公室吗？”\n“不，具体来说不是换，这间办公室以后就是你的了。”陆嫣笑盈盈的将一杯茶特地给她，“我想这几个月的工作已经证明了，你有能力坐在这里。”\n佳南这一瞬间，以为自己听错了，她瞪大了眼睛，有些不可思议的望着淡淡笑着的女上司，一句“为什么”脱口而出。\n“的确是事出突然。因为……我怀孕了。医生关照说，我这个年纪生小孩，最稳妥的还是静养。”",
            "summary": "滨海山庄恢复正常运营。员工们开始讨论近期的几个热门话题，其中涉及许佳南和陈绥宁的关系。许佳南因小手术刚出院，同事们关心她的身体状况。佳南表示已痊愈，并坦言与陈绥宁相识已久，将他们过去的传闻澄清。当天上午，陆嫣将佳南叫到办公室，告诉她自己的办公室将成为她的新办公室，原因是陆嫣怀孕需静养。"
        },
        {
            "id": 1,
            "content": "眼前的女人一如既往的美丽优雅，但是的确，并不年轻了。阳光从她身后落进来，她发丝微卷，淡笑的时候，眼角不经意间，已经有了细纹。这大概就是所谓“女强人”的代价。曾经的青春奉献给事业，刚砺的棱角被岁月磨平，而她在这样的时刻选择回归家庭。\n“真的吗？”佳南在惊讶之后，由衷地替她感到高兴，“为什么不早说呢？恭喜你。”\n“之前是想等到你可以独当一面的时候再甩手不干。”陆嫣苦笑了笑，“不过看起来，宝宝没那么听话。”\n“啊，没关系，没关系。”佳南此刻倒有些不好意思了，连连摆手说，“孩子和身体最重要。其实陆经理你愿意这样耐心的教我，我已经很感激了。”\n“这件事我还没对你爸爸说。”陆嫣沉吟了片刻，“恐怕董事会那边也没那么容易通过。”\n佳南也知道，如果没有父亲的全力支持，只怕陆嫣也无法这么快卸下重担。此刻她反倒安慰起她来：“没事，我去和爸爸说。”\n陆嫣的眼神颇有些神色复杂，她看着年轻的女孩，不知为何，心中竟起了浅浅的愧疚感。\n中午吃饭的时候，佳南照例坐在几个熟悉的同事之间。不知为何，她刚一入座，几个女生原本叽叽喳喳的在说话，顷刻间就住嘴了。\n佳南拨着红烧肉，兴致勃勃地问：“你们在说什么？”\n“呃……没什么。随便聊聊工作上的事。”\n佳南摆出一副“我不信”的样子，撇了撇嘴说：“什么八卦不能分享？”\n原本就是年龄相近的女生，她这样一说，有个同事就笑嘻嘻的说：“我们也别猜了，问问许助理，没准还是第一手消息呢。”\n佳南眨眨眼睛：“什么？”\n“听说金樽一个来工作第一天的小姐，第一次陪客，就被人看上……脱离苦海啦。”同事神秘兮兮地说，“而且你猜，谁是金主？”\n佳南低下头，扒了几口饭，头也不抬：“谁？”\n“陈绥宁啊！”\n许佳南放下筷子，认真的问：“真的吗？”\n其实这几个同事是客房部的，不过是听娱乐部的朋友说起而已，八卦得似是而非，一句“真的吗”\n，便没人接话了，只说：“我们也是听说啊。\n不过都说那个女孩很漂亮，那天还是素颜陪客的。\n没准陈总就是喜欢这类型的。”\n那个女生，答案对于佳南来说，呼之欲出了。\n安琪。\n只是她如今已经没有多余的情绪去关注陈绥宁喜欢了什么人，又抛弃了什么人。\n说真的，她甚至觉得半年前的自己那么可笑，为了一个近乎冷血寡情的男人……竟然要死要活。\n至于他那晚送自己去医院的举动，佳南也不再费心去多加揣测——或许是他一时兴起，又或许只是这个男人的手段，始终给她忽近忽远的错觉，然后在她松懈怠之时，又狠狠地羞辱她。",
            "summary": "一位美丽优雅但不再年轻的女强人陆嫣，她在事业成功之际选择回归家庭。她的助手佳南得知这个消息后为她感到高兴。然而，陆嫣表示辞去职务并不容易，需要得到董事会和丈夫的支持。佳南决定与丈夫商量此事。这时，同事们谈论起一位名叫安琪的女孩被陈绥宁看上的事情。佳南虽然对这些事情不再感兴趣，但她还是忍不住好奇。"
        }
    ]
}