{
    "chapter_title": "第十八章 ",
    "chapter_summary": "许彦海在家与女儿佳南的工作能力问题与陆嫣进行讨论。陆嫣认为佳南有能力胜任，但许彦海表示怀疑。在滨海山庄的董事会议上，陆嫣推荐许佳南接替自己的职位，佳南成功成为代理总经理。佳南努力加班工作以弥补自己的不足。一天晚上，她在回家的路上走进一家花店，结识了店主柏林。两人在加班后相约吃宵夜，度过了一个愉快的夜晚。柏林向佳南表白，两人决定尝试交往。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "许彦海因为身体关系，大多数时间都在家中静养，只有极重要的事，沈容才会带着公务向他请示。当天下午，陆嫣去找他的时候，他便坐在花园中，手边是一杯刚刚沏好的毛尖。她见到他，总是带了几分敬畏的，连说话声音都放低，仿佛那年刚刚毕业，进入滨海工作，强势而威严的老板总让她仰望。\n许彦海静静听完，只说：“你觉得佳南她一个人能行么？”\n“换执行经理是大事。”陆嫣沉吟了片刻，“董事会那边，我会准备好，应该没有问题。”\n“我是问你，你真的觉得她可以？”\n“许总，佳南是你的女儿。你不了解她？”陆嫣不落痕迹的将这个问题奉还。\n“她是我的女儿，我可能会看不明白。”许彦海冷静地说，“我需要你的意见。”\n“我只能说，如果滨海一直这样平稳运作的话，佳南绰绰有余。”陆嫣想了一会，字斟句酌，“但是碰到大事的的话，她还有些稚嫩。”\n“碰到大事……”许彦海眯起眼睛，重复了一遍，“比如说呢？”\n“这我真说不好。不过，谁不是一点点摸索过来的呢？”陆嫣笑了笑，“佳南起点高，又愿意努力，在我看来，这两点足够了。”\n许彦海靠回椅榻上，淡淡一笑：“起点高？不……佳南她，会做得比任何人都艰难。”\n陆嫣有些惊讶：“怎么会呢？”\n许彦海却看了她一眼，目光垂落在手中茶盏上，若有所思。",
            "summary": "许彦海在家中休养时，与女儿佳南的工作能力有关的问题与陆嫣进行了讨论。陆嫣认为佳南有能力胜任，但许彦海表示怀疑。在讨论过程中，许彦海提到了佳南可能会面临比其他人更大的压力。"
        },
        {
            "id": 1,
            "content": "数日之后的滨海山庄董事会议上，陆嫣详呈了自己的情况，同时推荐许佳南接替自己的工作。佳南不是傻子，她也看得出来，自己毕竟年轻、缺乏经验，如果不是父亲坐镇，全力支持，只怕自己没那么容易坐上代理总经理的位置。\n说真的，她并没有陈绥宁的自信和才干。当年陈绥宁留学回来，他的父亲陈培文立刻将他推上了ome海外业务执行董事的位置，底下也是议论纷纷，多数元老并不看好这个年轻人。然而短短的一年时间，陈绥宁雷厉风行的决断力让人刮目相看，海外业务增值远远超过国内业务，不过花了三年时间。期间陈培文重病，ome也就顺利的过渡到了陈绥宁手中。",
            "summary": "在滨海山庄的董事会议上，陆嫣推荐许佳南接替自己的职位。尽管许佳南年轻且缺乏经验，但在父亲的支持下，她成功地成为了代理总经理。许佳南没有陈绥宁那样的自信和才干，但陈绥宁在短短三年内通过果断决策将海外业务增值远超国内业务，成功接手了ome公司。"
        },
        {
            "id": 2,
            "content": "虽然不能和他相比，可是至少勤能补拙吧？佳南这样安慰自己。这半个月每天连续加班到深夜，回家路上，佳南揉了揉发酸的眼睛，两侧的路灯如同闪着微光的泠泠秋水，将林荫道渲染上了几分柔媚。她忽然踩了刹车，就近停在路边，小跑着走到一家还没关门的花店门口，眯起眼睛，看到年轻的店主坐在柜台后，心不在焉地上网，还不时往外张望。\n因为这家花店就在家门口，她常常去买花，一来二去和老板熟识了，今天还是第一天看到他家开得这么晚。\n“买花吗？”店主站起来招呼，“这么晚？”\n“加班。”佳南看了看两侧的花桶，零零落落的，其实没剩多少花了。她随手摘了几支，递给店主包起来，“难得见你这么晚还不打烊。”\n店主指了指地上一大束香水百合，无奈的说：“客人订好的。钱一早都付了，可就是不来拿。我说给他快递去，他又说来不及，还说是要送给喜欢的女生的，我只能在这里等着了。”\n“你可真负责。”佳南接过自己那捧算是杂七杂八的花，由衷地赞叹了一句。\n“哎，来了！”店主站起来，满脸笑容，“等你好久了。”\n“真不好意思来晚了……”莽莽撞撞闯进来的那个年轻人一开口，佳南就愣在那里，声音这样熟悉。她下意识回头望过去，那人可不是柏林么。\n店面有些狭小，店主又站在柜台后，一时间递不出去，佳南便居中递了一把。",
            "summary": "佳南为了弥补自己的不足，努力加班工作。一天晚上，她在回家的路上走进了一家熟悉的花店。由于加班频繁，她与店主相识。当晚，一位迟到的顾客来到花店，让佳南惊讶地发现他竟然是她的朋友柏林。"
        },
        {
            "id": 3,
            "content": "柏林穿着白色衬衣，或许是加班的缘故，原本挺括的衣服也显得松松垮垮的，下巴上是淡淡的青色胡茬，整个人都显得有些疲倦。他却没接过来，反而抓了抓头发，有些尴尬地说：“本就是送给你。生日快乐。”\n生日快乐？\n佳南迷惘了数秒，才想起来，今天还真的是自己的生日。不过因为家中习惯总是过农历生日，对于这个阳历生日，倒是鲜有人提起的。她接过来，一大束抱在手里，听到店主很快活地说：“原来是要送你啊！”\n普普通通的一句话，听在佳南耳中，却分外的暧昧，她说了句谢谢，低下头，很快的走出店门，身后是哗啦一声卷帘门落下的声音，瞬间，天地静默。\n柏林跟着她出来，并没有说话。朦胧黑夜，两个人影，一束鲜花。很纯粹的感觉，仿佛能听到彼此的心跳声。\n佳南停下脚步回身：“你也加班吗？”\n“恩。”柏林点了点头，似乎一时间还有些尴尬，“那个……你收到了，那我先走了。”\n漆黑寂静的夜里，这个男人的轮廓却比往常更明晰，仿佛触手可及。",
            "summary": "柏林为了送给佳南一份生日礼物而挑选了一束花。然而，佳南因为家庭习惯过农历生日，对于阳历生日并不太在意。当柏林送她花时，她感到有些暧昧和尴尬。柏林随后也承认自己在加班，并在送出花后离开。在寂静的夜晚，两人的身影显得更加清晰。"
        },
        {
            "id": 4,
            "content": "“你饿不饿？”佳南脱口而出，“要吃宵夜吗？”\n他忍不住笑了笑，黑夜之中，这个笑容异常的生动活泼：“要啊。”\n“那……你去我家吧。”佳南踌躇了一下，“我会做。”\n深夜邀约，她原本是担心对方会多想的。不过柏林显然不是这样的人，他几乎立刻吹了声口哨，欢欣鼓舞着说：“太好了。”\n他回自己的车，提了一个小小盒子出来，讪讪对佳南笑了笑：“蛋糕。”\n搁置在干冰上的一个不大的冰激凌蛋糕，或许再晚上几分钟，就要融化了。柏林叹口气说：“其实我没想到突然加班，不然也不会这么仓促。”言下似乎深以为憾，于是佳南莞尔：“那你也一定没想到，我也加班。”\n他坐上佳南车子的副驾驶位置，却淡淡地说：“我想到了，但是男生可以等女生啊！”\n佳南突兀的踩了刹车，转头看着他，用很轻却坚定的说：“柏林，我知道你的意思，也明白你的心意……可是我们不合适。”\n柏林靠在椅座上回望她，并不惊讶，只是一字一句的说：“是因为陈绥宁么？”\n他的眼睛亮得可怕，像是洞悉了一切，这样的表情，让佳南觉得似曾相识。她的双手稳稳地扶着方向盘，隔了一会儿，才安静地说：“是。”\n“我猜到了。”柏林低低地说。\n车子驶进地下车库，佳南看了他一眼，欲言又止。\n而柏林就是有这样的本事，能让一个再尴尬不过的场景，变得轻松自然起来。他抓抓头发：“现在能不要讨论这个问题吗？通常又饿又困的情况下，一个人会做出很糟糕的决定。”\n他们果然很有默契地没有再提起这个话题，到了公寓，佳南手脚利落的做了鸡蛋面，两人就着蛋糕很快的吃完了。柏林不得不竖起大拇指：“我小看你了。”\n墙壁上的时钟已经指向了凌晨两点，佳南倦涩地揉了揉眼睛：“还好，我以前挺喜欢做菜的。”\n“那你让我留宿一晚吧？”柏林伸了个懒腰，“实在懒得走去拿车了。”",
            "summary": "佳南邀请柏林一起吃宵夜，柏林欣然答应。他们在加班后相约，柏林带来一份蛋糕。尽管准备不足，但他们仍然度过了一个愉快的夜晚。柏林表示想留宿一晚，佳南犹豫后同意。"
        },
        {
            "id": 5,
            "content": "翌日是周六。\n佳南没开闹钟，一觉醒来，已经近中午了。她迷迷糊糊地走出卧室，忽然发现客厅沙发边的地摊上坐着一个人，激灵灵的顿时醒了。\n这一天的天气这样好，客厅里铺满了阳光。他就这样随意的坐在驼色的地毯上，往茶几上的玻璃瓶中插花。是佳南自己买的那束，小小一把什么都有，鹅黄色康乃馨，红玫瑰，满天星，枝叶未修，杂乱，却生机勃勃。\n柏林看上去并没有那么心灵手巧，总是显得杂乱无章。可他胜在有耐性，一支一支，插得不对再重来，阳光在这个男人的脊背上镀上暖暖的一层金色，而他的一举一动，让这幅本该静止如油画般的画面变得生动起来，以至于站在一旁的佳南，也觉得温暖起来。\n不知过了多久，他满意的将水晶细颈花瓶整理好，放置在茶几中央，这才懒懒的回头，目光准确的找到了佳南站着的位置，唇角微微弯起，露出一排整齐雪白的牙齿：“早上好。”\n“早上好。”她微笑着回应。\n柏林站起来，下巴上有着青擦擦的胡渣，衬衣也是皱的，多少还有些狼狈，可他的表情很舒然：“嗨，昨晚的问题，我们现在可以讨论下了。”\n佳南微微红了脸：“可是我现在很饿。”\n“那么你听我说吧，很简单。”",
            "summary": "佳南一觉醒来发现客厅里有个人在插花。那个人是柏林，他正在为佳南昨天买回的花束重新布置。尽管他的手法略显杂乱，但他有耐心且认真。在插好的花瓶放在茶几中央后，柏林向佳南问早安并提议讨论昨晚的问题。"
        },
        {
            "id": 6,
            "content": "他专注地看着她，“去意大利的飞机上，你睡了多久，我就看了你多久。\n我想，这辈子，就是你了。”\n他的语气顿了顿，走过去，慢慢将她拉进怀里，下巴蹭在她的头顶，柔声说：“所以，别拿过去的事当借口。\n佳南，我们试一试吧？”\n他的怀抱很温暖，就像此刻的阳光。\n可佳南僵直地站着，莫名想起了第一次与另一个人这样拥抱的场景——仿佛是一种电流，窜至全身，酥酥麻麻的。\n那一次，初始之时，也是这样的温暖，可最后，却遍体鳞伤。\n最终，是柏林的声音慢慢将她拉回现实中来：“如果你不回答，我当你默认了？”\n思绪慢慢浮落下来，像是被蛊惑了，许久之后，她听到自己说：“好，我会试试。”",
            "summary": "在意大利的飞机上，男子被佳南的美貌所吸引，一直看着她睡觉。他向她表白并邀请她尝试交往。佳南回忆起过去的类似经历，但在柏林的鼓励下，她还是答应了尝试在一起。"
        }
    ]
}