{
    "chapter_title": "第二十一章 ",
    "chapter_summary": "佳南在季度会议上受到了抨击，同时得知父亲生病的消息。她回到家中，发现父亲病情严重，医生建议他休息避免受刺激。佳南在混乱中与好友沈容一起研究一份关于滨海山庄融资方案的绝密文件，发现去年引进博列洛资本的是董事会对手邵勋。这让她意识到博列洛投资的实力和对公司的影响。佳南面临压力，试图争取其他股东支持对抗邵勋，但在股东大会上，她手中的支持股并不能保证自己取得绝对优势。佳南陷入困境，寻求朋友和家人的帮助，但发现他们都无法提供实质性的援助。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "翌日，滨海山庄的季度会议召开。\n佳南去会场之前，并没有料想到，对自己来说，这个会议竟成了一场彻底的噩梦。\n她脚步沉重的踏出会场时，第一个念头是要拨电话给因故未来的父亲。手机捏在手里，还没摁下通话键，却意外地响了起来。\n简单的听了几句，佳南脸色已经大变，匆忙开车回家，刚进客厅，就看到熟识的医生和护士在进出忙碌，心里顿时咯噔了一下。她也顾不上向一声询问，径直上二楼，走向许彦海的卧室。\n推门进去的时候，就闻到一股淡淡的消毒药水的味道，佳南看见父亲躺在床上，一个护士正弯下腰替他插针。她放轻了脚步走过去，可是许彦海非常警醒，立刻睁开了眼睛。\n“爸爸，你没事吧？”\n“今天的董事会怎么样？”许彦海的目光并不像病人，依旧十分犀利，“他们为难你了？”\n董事会开完至今不过两个小时，秘书的会议纪要可能还没发到自己邮箱，父亲却已经知道了会上的内容，佳南隐隐觉得不安起来。\n不过此刻她小心的掩饰起了自己的情绪，俯下身说：“没有，挺顺利的。”\n许彦海冷冷哼了一声：“邵勋没有说什么？”\n佳南踌躇了一下：“他质疑了下这季度的数据。”\n“质疑”已经算是程度最轻的词了，事实上，邵勋在会议上，可以说毫不留情的猛烈攻击，并且直截了当的职责如今的山庄管理混乱，而这一切和许佳南这个代理总经理有直接关系。\n卧室里安静了片刻，忽然那台心跳仪剧烈的跳动起来，医生很快赶过来查看，佳南被推在一边，呆呆看着医生给许彦海注射了一针药物，仪器便恢复了平缓。\n“许先生不能受到刺激了。”医生威严地说，“工作上的事，等他情况稳定了再说吧。”\n佳南站在床头，窗外的阳光淡薄的洒进来，他脸颊微微凹陷下去，肌肉似是有些松弛了，而鬓边的头发被光线一打，银白一片。佳南刹那间，有了想哭的冲动。",
            "summary": "季度会议正在召开。佳南在参加会议前并未预料到这会是一场噩梦。当她从会议中走出来，想要打电话给因故未能参加的父亲时，手机却意外地响了。佳南得知父亲生病的消息，急忙赶回家。她看到熟悉的医生和护士在忙碌，走进父亲的卧室，发现他病情严重。尽管佳南试图掩饰情绪，但许彦海还是敏锐地察觉到了她的不安。两人谈论了工作中的问题，但许彦海的心脏起搏器突然异常，医生表示他需要休息，暂时不要受刺激。佳南看着病重的父亲，感受到了强烈的情感波动。"
        },
        {
            "id": 1,
            "content": "这一天对她来说这样艰难，先是董事会上遭遇的抨击，再然后是父亲的病又一次复发，而她……此刻一片混乱，想不出任何可以解决的方法。\n就这样站着不知过了多久，光线渐渐西移，直到有人轻轻拍了拍她的肩膀。\n佳南回头，看见沈容站在自己身后，对自己招了招手。\n她跟他一起退出房间，楼下的起居室里，阿姨已经端上了两杯咖啡，一叠文件端端正正的放置在桌子中央。佳南看到封面上写着绝密两个字，是滨海山庄的融资方案。\n“你看看吧。”沈容沉声说，“这是一年前的文件。”\n其实佳南看这样的文件还有些困难，幸好这段时间接触得多了，多少能抓住脉络，翻到最后的时候，她的眉头皱起来，窥出了几分端倪。",
            "summary": "女主角佳南在一天中经历了许多困难，包括在董事会上受到抨击和父亲病情复发。在一片混乱中，她的朋友沈容出现并带她离开房间。在楼下的起居室，他们一起查看了一份关于滨海山庄融资方案的绝密文件。佳南从中发现了一些端倪，这使她开始重新审视这个问题。"
        },
        {
            "id": 2,
            "content": "一年前，许彦海雄心勃勃，一心要扩张滨海酒店。滨海酒店度假集团引入了国外博列洛资本，融资不少于十数亿港元，因为事先签署了协议，国外资本不会插手酒店管理，这样一来，即便许彦海本人持有的股份被稀释，这也不失为一桩满意的买卖。许彦海因为身体原因，一度搁浅了扩张计划，而这半年时间，博列洛确实遵守承诺，并未插手滨海的管理，直到这一次，佳南看着那个名字，脸色异常的肃然。她的确意想不到，去年为父亲和博列洛居中牵线的，竟然就是今天在董事会上炮轰自己的邵勋。那么可以想见，真正令他有恃无恐的，还是第二大股东博列洛投资方。",
            "summary": "一年前，许彦海计划扩张滨海酒店并引入国外博列洛资本，尽管股份被稀释，但仍是一笔满意的交易。然而，由于许彦海的身体原因，扩张计划暂时搁置。在这半年里，博列洛遵守承诺，未插手滨海酒店管理。然而，佳南发现去年牵线博列洛的是今天的董事会对手邵勋，这让她意识到博列洛投资的实力和对公司的影响。"
        },
        {
            "id": 3,
            "content": "佳南渐渐理清思路，顺手端起手边的咖啡，啜饮了一口：“爸爸他为什么又犯病了？所以才没来开会？”\n“正准备来开会，忽然就犯病了。他怕你工作分心，就没告诉你。”\n佳南沉默了一会儿：“发生了什么事？”\n沈容苦笑，手指无意识地敲着桌面，却一字一句的说：“小姐，情况大概比你想象得更糟糕。”\n佳南的手顿了顿，微微挑起眉梢看着他，轻轻叹息：“本来今天会上，邵勋提出要我退出管理层……我以为是最糟糕的事了。”\n“这是今天早上收到的邮件。”沈容沉声说，“在开董事会之前。”\n他调出一份文档，将电脑推了推。佳南只看了一眼，便下意识的站起来，椅子擦过地面，发出刺耳的声响，佳南失声：“谁发的？”\n“是谁发的，还不一目了然吗？”沈容无奈，“许先生这一次……真的性急了些，无异于引狼入室。”\n“所以说，这些都是真的？”她用一种极缓慢的语速说，“利用内幕消息操纵股市，违规贷款？”\n沈容沉默地抿着唇，一言不发。\n她的手脚渐渐发凉，明白这是一种默认。\n“你要知道，做生意……并没有完全的黑白对错。”\n“我们现在能做什么？”佳南避开了这个话题，伸出手指，摁了摁眉心的地方，“爸爸他……会坐牢吗？”\n“资料掌握得这么翔实，要是动手，不会等到现在。小姐，他们要的，只怕是滨海山庄。”\n“滨海是爸爸的心血，我绝不会拱手相让。”佳南打断了他的话，异常强硬的说，“一定还有周旋的余地。”\n到了凌晨，许彦海的病情稳定了下来。佳南回到自己房间，倒在床上，却怎么也睡不着，折腾了半天，终于还是拨出了电话。\n沈容的声音同样清醒，大约还在工作。",
            "summary": "佳南的父亲突然生病导致未能参加会议，而会议上邵勋提出让佳南退出管理层。沈容告诉佳南，这些指控都是真实的，许彦海可能面临牢狱之灾。佳南坚决不同意放弃滨海山庄，她认为还有周旋的余地。在父亲病情稳定的凌晨，佳南仍无法入睡，给沈容打电话寻求建议。"
        },
        {
            "id": 4,
            "content": "“我会去找别的股东谈谈，看他们会不会站在我这边。”佳南直截了当地说，“但是，我不想一直被瞒在鼓里。”\n“什么？”\n“只有博列洛的支持，邵勋绝对不敢这么做。这件事和陈绥宁有关系吗？”她蓦然想起陈绥宁曾对她说过的“你会回来找我”，忍不住打了个寒噤。\n沈容沉吟了一会儿，说：“小姐，你知道我们滨海山庄的事务，这是你父亲一手创立的，ome从来不插手。”\n“那么他为什么这么……恨我。”佳南踌躇了片刻，还是说了出来，“或者我爸爸。”\n“陈先生和你父亲在之前因为集团事务而有些不和。但是说‘恨’的话，我确实不了解。”\n佳南知道他说的是实话，皱眉想了想，没有再问下去。\n这一夜近乎未眠，早晨探望完还在睡觉的父亲，佳南便出门上班。接下来的几天，她一口气拜访了数位滨海山庄的大股东，只是结果并不乐观。两边眼看要势成水火了，大多数人便持了观望态度。每个人心中都打着小算盘，真到了决裂那那一步，手中的股票，便会随涨船高。而另一边也没有停下动作，有风声说邵勋正在联络股东重开股东大会，讨论滨海管理问题。\n真正让许佳南觉得焦头烂额的是，她手中持有的支持股并不能保证自己取得绝对优势，更何况对方手中还持有许彦海的把柄。\n她也不是没想过一个替代方案，就是请陆嫣重新出山，毕竟邵勋提出反对自己的意见时，一直在拿自己与陆嫣经营时的数据做对比。然而陆嫣以身体不好为理由，婉拒了这个邀请。佳南拿着只剩下忙音的话筒，独自一个人坐在办公室，一时间觉得茫然失措。",
            "summary": "许佳南试图争取其他股东的支持，以对抗邵勋在滨海山庄的影响力。然而，大部分股东持观望态度，等待双方斗争的结果。邵勋正在联络股东重开股东大会，讨论滨海山庄的管理问题。许佳南面临压力，因为她手中的支持股并不能保证自己取得绝对优势。她考虑过请陆嫣重新出山，但陆嫣以身体原因拒绝。面对困境，许佳南感到茫然失措。"
        },
        {
            "id": 5,
            "content": "沈容的电话是此刻打进来的。\n“小姐，你和柏林很熟么？”\n佳南一愣。\n“他和你说过自己的事么？”沈容放缓了语气，“例如家世之类的。”\n“……他是ome的技术总监。”\n“不，不是这个。”沈容沉声说，“他从来没说过么？博列洛创始人是柏林的祖父，现在掌管的是他的伯父。”\n佳南的呼吸一滞，良久，才涩声说：“什么？”\n沈容笑了笑：“小姐，这段时间你不是和柏林走得很近么？”\n点到即止的话，他只说到这里。佳南自然知道接下去该做什么，可是拨打出那个号码之前，她却踌躇了许久。\n她与柏林认识至今，一直在用一种极为轻松的方式相处，无关金钱，亦不牵扯利益。而这个电话拨过去，或许……那种关系便再难复原了。\n这个电话一直到她下班的时候，都没有拨出去。然而佳南并没有想到，这天柏林来接她下班。\n回家路上，她到底还是假装无意的提到了博列洛的名字。\n柏林却沉默着开车，直到等红灯的时候，才慢慢的说：“我不是很懂管理，回笼资金，寻求中小股东的支持可行么？”\n佳南抿唇，并没有直说己方的资金压力，只说了句：“我们在这样做。”\n柏林点了点头，便不再提起了。\n一直到吃完饭离开，佳南将他送到电梯口，叮的一声，他跨进去，又将毫无防备的佳南也扯了进去。\n佳南趔趄了一下，一句为什么还没有出口，发现柏林只是若有所思的看着光滑镜面上的两个人，表情有些古怪。\n电梯的速度很快，似乎只用了几秒的时间，便已经在底楼停下来。\n柏林没有跨出去，侧过头，微微垂下眼睛：“对不起，我帮不了你。”",
            "summary": "沈容告诉佳南，柏林的家世背景非常显赫，他的祖父是博列洛的创始人，而他的伯父现在掌管这家公司。这让佳南感到非常惊讶。在犹豫是否要打电话询问柏林这件事时，柏林却在一天下班后来接她，无意中提到了博列洛的资金问题。佳南试图询问柏林是否能提供帮助，但他表示无法帮忙。他们在电梯里谈完之后，柏林离开了。"
        }
    ]
}