{
    "chapter_title": "第二十七章 ",
    "chapter_summary": "许佳南首次参观公共澡堂，对陈绥宁每年都会来度假的习惯感到惊讶。两人在意外相遇后，陈绥宁展现出与以往不同的温和形象。在山里的农家乐用餐后，陈绥宁与老大爷下象棋，而许佳南则陪伴大妈看电视。陈绥宁在下棋时注意到许佳南与电视剧女主角的相似之处，两人开始一起观看电视剧并进行对话。许佳南直言不讳地谈论陈绥宁对她的态度，令他感到惊讶和愤怒。在许佳南因痛经疼痛时，陈绥宁试图安慰她，让她感到意外和害怕。陈绥宁在许佳南的疼痛减轻后紧紧抱住她，内心充满困惑和对她的关爱。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "许佳南的确是第一次去公共澡堂。\n有些新鲜，不过更多的还是紧张。\n或许是因为夏天的缘故，来洗澡的人少，更衣室里人不多，于是并没有看见想象中的“白花花”的身体。她倒觉得自己像做贼一样，抱了脸盆和换洗的衣裳，匆匆忙忙的进了隔间，用自己最快的速度冲洗完毕，晃荡着拖鞋出来了。\n大妈在门口等她，两人一边走一边闲聊：“饿了吧？回去就吃饭了。小陈最爱吃炒腊肉，一会儿你也尝尝。”\n佳南将湿漉漉的头发拨到耳后，答应了一声，踌躇了片刻，到底还是忍不住问：“阿姨，他经常来这里吗？”\n“一年会来两三次。”\n“他来干什么？”\n“城里人不是都管这叫度假吗？喝茶，钓鱼，吃农家菜。”\n佳南沉默了一会儿，只觉得这样的陈绥宁有些古怪……他们之间，曾经如此亲密，她却从来不知道他有这样的度假习惯。",
            "summary": "许佳南首次参观公共澡堂，虽然感到新鲜但也很紧张。夏天澡堂人不多，她没有看到想象中的人群。在快速洗完澡后，她和大妈一起回到家中，得知陈绥宁每年都会来几次度假，喝茶、钓鱼和品尝农家菜。这让许佳南感到惊讶，因为她从未了解过陈绥宁这个度假习惯。"
        },
        {
            "id": 1,
            "content": "塑胶拖鞋踩在青石板上，踢踏作响，恰好迎上一群孩子放学，叽叽喳喳的，原本冷清的小路立刻显得生机勃勃。她一路想着自己的心事，直到回到小小的院落中，推开门，便是一怔。\n此刻夕阳西下，院子的青石板上湿漉漉的，随意的扔着塑料水盆，而陈绥宁背对着自己，□着上身，看上去刚刚冲完凉。阳光从侧面斜斜打过来，将他的肌肤映成近乎黝黑的古铜色，而精瘦有力的腰上松松垮着一条棉白长裤，一转头看见佳南，神情亦是一怔。\n佳南连头发都没有擦干，身上套的是一件简单不过的灰麻色连衣裙，像是寻常哪家的女孩子，眼神亮晶晶的，正带了一丝意外看着自己。\n他的眼神中忽然闪烁过隐约的笑意，却又将表情隐匿起来，只是走到屋子里，套上了一件t恤。\n佳南站在庭院里，反倒有些不自然的挪开目光，直到这家的主人宣布：“吃饭了。”\n老旧的八仙桌上菜色并不多，青椒炒腊肉，素鸡腌菜，冬瓜虾米汤，每一样都极为下饭。佳南低头吃饭，而陈绥宁边吃边和老大爷聊天。这家主人说起出外打工的一双儿女，他便微微倾身，听得极为专注。",
            "summary": "佳南回到家中，发现院子里的青石板湿漉漉的，陈绥宁正在冲凉。两人意外相遇后，佳南有些不自在地挪开目光。晚餐时，他们与家中的主人一起用餐，陈绥宁倾听主人的故事，显得专注。"
        },
        {
            "id": 2,
            "content": "佳南抬头，恰好看到他唇角温和勾起的微笑，一时间有些错愕，只觉得这样的陈绥宁十分陌生——她认识的陈绥宁，从来都是冷冷地听着下属的工作汇报。她就有一次亲耳听到他训斥秘书，因为那个小姑娘汇报事项的前二十秒没有说到重点——可他现在在听老大爷抱怨菜价越来越高，并且妥帖的、适时地插话，这样的景象若是给他手下的精英们看到，会不会惊讶得连下巴都脱落下来？\n“……好，吃完下象棋。”陈绥宁微笑着说，一侧身看到佳南极为惊讶的表情，黝深的眸子里竟辗转起了一丝调侃又轻松地笑意。\n饭后就在桌子上架起了棋局，而佳南陪着大妈在一边看电视。\n其实电视打开的那一刹那，佳南心底有一丝发憷，上午经历的风暴还历历在目，只是下午就被他拉进了山里，仿佛将一切隔绝开了。然而这个时代，毕竟有着这样发达的媒介。第一个跳出的频道就是一台八卦栏目，假如佳南没有记错，是一档专好爆名人隐私的节目，此刻正喋喋不休的说着当红艺人吸毒的丑闻，直到最后，也没有出现半个让自己心惊肉跳的字眼。她不由得松了口气，微微定下心，将注意力放在八点档的狗血连续剧上。",
            "summary": "佳南意外地发现陈绥宁以一个截然不同的形象出现在她面前，显得温和且亲切。他们在山里的农家乐用餐后，陈绥宁还与一位老大爷下象棋。佳南在一旁陪大妈看电视，心情逐渐平静。然而电视节目却让她紧张不已，生怕会看到令人不安的新闻。她成功地专注于八点档的狗血连续剧。"
        },
        {
            "id": 3,
            "content": "而就在不远处，陈绥宁在等着老大爷落子，他的眼神却在不经意间扫过她的侧脸，捕捉到那丝放松下来的神情，手指便轻轻敲在桌上，在这个夜晚，声音分外清晰。\n“下棋要专心！”老头子看了陈绥宁一眼，呵呵一笑，“想着媳妇？”\n他回神，只笑了笑，从容落下第二子。\n大妈每天守着看的电视剧倒真是步步惊心、引人入胜，“小许，你和这个女主角长得有些像啊。”中间插播广告的时候，大妈忽然上下端详佳南说。\n佳南怔了怔，还没说话，身后一双手搭在自己肩上，陈绥宁的声音替她回答：“是有些像。”\n她没有回头，亦没有说话，大妈很快站起来去另拿一把椅子，陈绥宁便在她的身边坐下。\n电视里恰好是安琪的正面特写，微翘的嘴唇，秀挺的鼻梁，极美的一张脸庞，佳南只觉得触目惊心，便垂下了目光。",
            "summary": "陈绥宁与老大爷在下棋时，无意间注意到与电视剧女主角长相相似的佳南。大妈发现这一点后，陈绥宁承认两人确实有些相似。随后，陈绥宁在佳南身边坐下，两人一起观看电视剧。"
        },
        {
            "id": 4,
            "content": "“怎么？不敢看？”他的声音低到只有彼此才能听见。\n他的眼神微微带着嘲弄，戏谑得看着佳南，她却只是笑了笑，脱口而出：“为什么不敢看？我知道对你来说没什么区别——只是在等你玩腻。安琪离开你，你给的真不算少。陈先生这么阔绰，不知道等我离开那天，你会送我什么？”\n她头一次这样酣畅淋漓的与他说话——他要她的身体，而她只要父亲，那么便剩一场交易，还有什么是说不出口的呢？她也知道，这样的话对与陈绥宁来说，没有丝毫杀伤力，这个男人城府太深，又怎会随便的被自己的话刺痛？或许……这一时的口舌之快，自己会吃更多的苦头。\n然而这一次，佳南却意外地在他眼中看到一丝明显的怒意。幸好老大爷摆好了第二局，又将他叫过去了。佳南有些疲倦的揉了揉眉心，和大妈招呼了一声，径直去了卧房休息。身后陈绥宁看着她离开的背影，抿紧了唇，脸色阴沉。\n这个房间甚至没有空调，只是因为处在大山之中，夜晚只显得静谧且清凉。佳南在床上坐了一会儿，空气中有一种潮湿的味道，又浅浅沾染了蚊香清苦的烟味，顺着细细的风钻进屋子的每个角落。飘渺，宁静，让人生出一种恍惚的不真切感。\n脚步声从楼梯上传来，像是有人将适才的美好都打碎了，佳南伸手拿了一条薄毯，很快的裹住自己，缩在了床的角落。\n陈绥宁的脚步并不算重，只是在床边坐下的时候，老旧的床板到底还是咯吱响了一声。他伸手将灯关了，又仔细的将蚊帐塞至竹席的下边，才慢慢的躺下去。\n窗子半开着，月光静静地泼落进来，他背对着她，却能异常清晰地闻到一种很好闻的香气。并不是洗发水或者沐浴露，柔软的味道，一点点的洇入这个空间，填充满所有的缝隙。",
            "summary": "佳南和陈绥宁进行了一场激烈的对话。佳南直言不讳地谈论陈绥宁对她的态度，让他感到惊讶和愤怒。然而，佳南并没有期待这些话会对他产生实质性的影响。在一场麻将比赛中，佳南决定去卧室休息，而陈绥宁则回到床上，面对着她。月光洒进房间，陈绥宁感受到佳南身上散发出的独特香气，心中五味杂陈。"
        },
        {
            "id": 5,
            "content": "到底还是忍不住，侧了身，陈绥宁的手臂轻轻动了动。\n此刻的佳南并没有去注意身后的男人在想些什么，竹席很阴凉，而一阵阵的微风将暑气带走得很彻底，此刻她只觉得小腹一阵又一阵的疼痛，她曾经经历过一样的、却更剧烈的痛楚，于是每个月都会有几天，恐惧得难以入眠，而这一晚，似乎又是这样。\n她将身子蜷缩得愈发小，像是虾米，只将后脊袒露给身后的男人。他似乎发现了什么，低低的问：“你很冷？”话音未落，已经伸手过去，将她抱进怀里。\n佳南的身子一僵，他的呼吸灼热的喷在自己颈侧，而后背贴上他的胸口，温暖结实，是她此刻难以抗拒的诱惑。可是她并不敢太过依赖，刚才的那股怒意……假若他还没消，她很怕他用另一种方式折磨自己，于是佳南是下意识的躲开了，一边低声回答他：“我今天不方便。”\n他的手扣在她的腰侧，沉默了一会儿，微微用力将她抱回来，才淡淡的说：“嗯。”\n佳南微微放心，却察觉出他的手掌慢慢的往下，直到覆住她小腹的地方，不轻不重的揉了起来。\n月光射入窗内的角度，从房间的最东角，慢慢挪移到中天，仿佛将一切笼罩在一匹洁白柔软的绸缎中。她没有制止他，他也没有停下来，腹痛渐渐地止住了，佳南迷迷糊糊地睡过去，而身后年轻男人，眼神却愈发的灼亮，清醒得可怕。\n他始终不曾放开她，因她乖巧的睡着了，索性便更贴近一些，将自己的下颌靠在了她的肩胛上，缓缓闭上了眼睛。\n真是奇怪呵……他忍不住想，为什么还是没法放手呢……他不是没有试过别的女人，譬如安琪，再或者是那些连名字都记不住的女人——可那种时刻，他能清醒而抽离的将自己的情绪隔离开，冷冷地看着那些人，轻易的读到那些极美容颜下掩藏的欲望、或者野心。\n只有他的小囡，异样的清澈见底，以前爱他的时候是这样。",
            "summary": "佳南因为痛经而感到疼痛难忍。陈绥宁，一个背后的男人，注意到她的痛苦并试图安慰她。佳南起初有些害怕陈绥宁，但她没有阻止他用手抚摸她的肚子来缓解她的疼痛。随着疼痛逐渐减轻，佳南迷迷糊糊地睡着了。然而，陈绥宁的眼神变得更加灼热和清醒，他无法释怀地对佳南的关爱让他感到困惑。"
        },
        {
            "id": 6,
            "content": "而现在，他不是没有察觉到她渐渐积蓄起却又压抑住的恨意……仿佛是暗焰，正慢慢的炙烤灼烧，或许哪一天，会将两个人都吞没吧。\n他漫无思绪的这样想着，佳南的身子忽然动了动，显然是睡熟了，又翻了个身，恰好将脸抵在了他的胸口。\n细软的呼吸柔柔擦过，黑暗中，连陈绥宁自己都不曾察觉的是，是一直未曾松开的双臂，忽然平静下来的心境。\n第28",
            "summary": "主人公陈绥宁意识到了女友佳南心中的恨意，这种恨意如同暗焰，逐渐炙烤着他们之间的关系。然而，在佳南靠在他胸口的瞬间，陈绥宁原本漫无思绪的心绪变得平静，同时他紧握的双臂也未曾松开。"
        }
    ]
}