{
    "chapter_title": "第三十四章 ",
    "chapter_summary": "陈绥宁期待与许佳南的见面，但未能如期收到她的消息。一天忙碌过后，两人在晚宴上相遇并关心彼此的情况。许佳南未入住预定酒店，陈绥宁提出帮助。随后，陈绥宁在与主人庆祝合作愉快的活动结束后，开车前往另一家酒店与许佳南重逢。他们讨论了过去的回忆和目前的合作计划。许佳南寻求邵勋的帮助，以便与博列尼建立合作关系。陈绥宁提议用滨海山庄换取他们的支持，以应对即将开业的关北分店。他们还讨论了关于收购滨海酒店的事情，许佳南在了解陈绥宁的计划后，决定重新考虑。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "出乎陈绥宁意外的是，清晨醒来的时候，他本以为能收到一两道留言，譬如助理给他留言“许小姐已经到了，就住在隔壁房间”或者“昨晚的机票没有订到，她今天上午才到”。他独自在床上靠了一会儿，又漫不经心的看了眼手机，确定了什么信息都没有。\n他披了睡袍起来，洗完澡，又用完早餐，助手的电话才打进来。\n显然他的助理比任何人都了解老板的心意，在交代完今天的行程之后，状似不经意的说：“许小姐昨晚关机，联系不到。”言下之意，便是她没有赶过来。陈绥宁低头喝着茶，“嗯”了一声。\n这一天行程忙碌，会议间歇，助理看了看拿手支着下颌的陈绥宁，走过去在他耳边说：“柏林到了。”\n他笑着站起身来，似乎还喃喃说了句：“这小子，现在才来。”\n柏林是风尘仆仆的赶来的，衣服未换。他的习惯素来如此，总要先将工作上的事务解决，才会松一口气。陈绥宁见他眼下淡淡的青色，笑了笑说：“先去休息吧，待会儿还有个晚宴，我们一起去。”\n夜色渐渐沉降下来，柏林的助理提醒他晚宴的时间差不多快到了，却看见这个年轻人静静地站在窗前，一手插在口袋，一手还拿着手机，不知在想些什么。\n在ome的高层中，这个上司真的算得上极好相处。他简直难以想象假若陈绥宁是自己的上司，他……有可能会和下属们一起出去吃涮锅唱ktv么？",
            "summary": "陈绥宁期待许小姐的到来，但早上没有收到她的消息。助理在下午打电话告诉他许小姐没有赶到。陈绥宁在忙碌的一天中，与柏林一起参加晚宴。夜晚，柏林的助理发现陈绥宁静静站在窗前，似乎在思考什么。"
        },
        {
            "id": 1,
            "content": "“老大——”他又提醒了一次，“差不多了。”\n柏林伸手将自己的领带扯下来，随手扔在沙发上，笑笑说：“帮我想个理由应付下老大，我有事。”\n半个小时之后，陈绥宁在人群的簇拥中，听到助理在自己耳边轻轻的说：“柏先生身体不舒服，不过来了。”\n他点了点头。\n“还有……”助手踌躇了片刻，这个空当，已经有人挤过来，满脸带笑的与陈绥宁寒暄。他不得不等了一会儿，又压低了声音说，“许小姐一个小时前下了飞机。不过——她没有入住您吩咐预定的酒店。”\n修长的手指间还持着的长脚酒杯，他漫不经心的晃了晃，淡金色的液体一层层的洌滟开。只是他并没有说什么，点了点头：“知道了。”\n宴席结束之前，主人向他致意：“陈先生，合作愉快。”他亦风度翩翩的举杯，杯中液体微微沾唇，便放了下来，拿过侍者手中的白色手绢拭了拭唇，便离开了。\n汽车飞驰在这座陌生城市的大街上，陈绥宁坐在后座，暗色几乎隐去了他所有的表情。绿灯转跳成红灯，车身微微一顿，他忽然开口，却报了另一家酒店的名字。\n初秋的天气，淅淅沥沥的开始下雨，蜿蜒出一道又一道的水痕。雨刷有一下没一下的刮过玻璃，前边车辆的尾灯迷离出一个又一个红黄相叠微带暖色的光晕。年轻男人先从出租车上下来，并未让门童接手，自己打开伞，一手扶着门，体贴的等着女生出来。他并未与她靠得很近，却始终注意着不让雨丝飘进来。\n大堂吧里放着柔缓的音乐，佳南要了一壶大红袍，亲自执了茶具，将一杯香馥的茶水递给柏林。他的视线一直落在她那双灵巧纤长的手上，直到接过来，才笑了笑：“谢谢。”\n其实他们已经很久没有见面了——之前的新闻炒得沸沸扬扬，一日之后便又销声匿迹。那时他在外地差旅，打电话过去，却始终关机。柏林心底不是没有担心，却因为两人关系隔了一层，始终无法真正的去找到她，毕竟那时，她对自己说了那样一番话。\n彼时他的沉默，是对她最后的尊重。\n只是今天看起来，许佳南似乎不像是他认识的那个女生了。她好像习惯了用笑来掩藏什么，以前一眼就能望到底的眼神，如今竟然也像是墨蓝的海水，令他想起了从来都是深不可测的陈绥宁。\n“那么，谢谢你还愿意来见我。”佳南抿了口茶，忽然想起了最后一次见他时自己狼狈的样子，忍不住自嘲地翘起了唇角。\n年轻的男人原本是穿着一套极为正式贴身的黑色西服，只因出门的时候扯掉了领带，带出几分休闲的意味，加之短短的头发，衬得眉宇极为俊朗。他一笑间露出雪白的牙齿：“没什么。”\n“那么之前我拜托你的事，也谢谢你了。”佳南抬起头，额发便落下来，眼睛完成了很好看的月牙形。\n他沉默了一会，点头答应了，最后却忍不住说：“佳南……”\n佳南迎上他的目光，却只是明快一笑：“你知道我不是做生意的料，只是烦劳你牵线。假如实在为难，也没有关系。”\n柏林注视她良久，才点头说：“我知道了。”\n她便站起来：“那么就这样吧。耽误你这么久，真不好意思。”\n他亦站起来，伸手拍拍她的肩膀，低声说：“不要勉强。”\n她冲他笑一笑，慢慢的转身离开，时间似乎有些胶滞，柏林几乎能看到她转身时微微摆起的裙角，他只觉得……看不透她。她父亲重病，滨海险些易主，而她如今请他从中斡旋，间接的表达了想要与博列尼重新谈合作的意向——这件事对自己来说不难，哪怕不愿意直接与大伯接触，自己也不需出面，可以让旁人代劳。\n可她想做什么？\n柏林倏然想起第一次见到她，她在飞机上蹙着眉头，睡姿亦是楚楚可怜。而现在，一年不到的时间，物是人非。\n佳南订的是普通的标间，她将房卡插入取电，又烧上水，这才从行李箱中里拿出了一小块普洱茶饼。\n门上扣扣扣三声，不多不少，不急不缓，想必来的人总是这样镇定自若。佳南唇角微微一勾，却并不着急站起来，仔细的将茶分好，才打开门。\n陈绥宁站在门口，没有愠色，一样微微笑着，浅色衬衣与深色西裤，清贵逼人。\n她亦若无其事的侧身让他进来，抿唇笑了笑：“来得正好，水刚刚烧开。”自顾自的端起水壶，轻轻浇注在杯中，洗了洗茶，又注上第二杯，才递给陈绥宁。\n他看着她从容不迫的动作，目光却落在她右手手指上那串褐色的尚未痊愈的烫伤皮肉上。一时间谁都没说话，只有瓷杯中氤氲起一团暖气，冉冉在两人间升起。\n“是在等我？”他伸手摸摸她的头发，难得笑眯眯的问。\n“你再不来找我，我就要睡觉了。”佳南打了个哈欠，懒懒拨开他的手，语气微嗔。\n她虚情假意，他亦恍然不觉：“怎么不住我帮你安排的地方？”\n“你那里？人太多了，你老婆刚生了孩子。人言可畏。”\n“又不是翡海。”陈绥宁靠在沙发上，深深看着她，“你怕别人……现在倒不怕我了么？”\n她捕捉到他眼神深处的锋锐，抿唇笑了笑：“怎么，我和柏林见了一面，你会生气吗？”\n灯光浅浅落下来，佳南穿着柔和色系的雪纺掐腰连衣裙，乌发明眸，脸部的轮廓都显得异常柔和，而这样的轻声软语，亦是他强锢她在身边后，她头一次这样说话——陈绥宁忍不住眯了眯眼睛，伸手将她拉进怀里，慢慢的说：“知道我会生气，你还是要见他？”\n“公事。”她感受到他的掌心温柔的摩挲在自己的发间，亦懒洋洋的闭了眼睛，仿佛是一直倦了的猫咪，“你知道的。”",
            "summary": "柏林和陈绥宁分别与许佳南见面。柏林因为有事不能参加一个活动，向陈绥宁求助。陈绥宁得知许佳南没有入住预定酒店后，对柏林表示关心。随后，陈绥宁在与主人庆祝合作愉快的活动结束后，开车前往另一家酒店。在雨中，他与许佳南再次相见，两人谈论了过去的事情和现在的合作计划。"
        },
        {
            "id": 2,
            "content": "“我不知道。”他若有所思的说，“有什么事你要他帮忙，而不找我？”\n“比如说报复你什么的……”佳南依旧闭着眼睛，愈发觉得倦涩，只喃喃地说。\n“是吗？”他越发觉得兴味，索性伸手摇摇她，“怎么报复？”\n“不是啦，我只是找他帮忙与博列尼牵个线。他们可以和邵勋合作，也就能和我合作。”\n陈绥宁皱了皱眉：“合作什么？”\n沙发并不算大，她微微一动，半个身子便几乎伏在他身上，只隔了两层薄薄的布料，彼此的肌肤都温热。\n“你知道我不是做生意的料，假若不是像之前的恶意收购，我乐意与他们谈一谈。”她轻声说，像是带了无限疲倦，“我不想管了。”\n最后一句带了不耐烦与骄纵任性，倒真像是以前的许佳南。陈绥宁的手不轻不重的抚在她的后背，阖上眼睛想了一会儿，才淡淡的笑：“起来，去床上好好睡。”\n她“唔”了一声，懒懒的依旧没动。陈绥宁无奈，将她抱起来，放在床上，只留下一盏床灯，转身去了浴室。\n因是标准间，两张床都不算大。陈绥宁出来的时候只穿了一件浴袍，走到佳南身边，躺了下去。她闭着眼睛，呼吸平缓，已经睡熟，他这样一打扰，她便皱了皱眉，不知喃喃说了句什么，便翻了个身。\n陈绥宁笑了笑，让她的头枕在自己手臂上，将她抱在怀里，唇角似有似无的贴在她的眉心间，亦闭上了眼睛。\n这个夜晚安静而绵长，身边的人已经熟睡，而她缩在他的怀里，依然是平稳地呼吸，只有眼睛却是一直睁着的，异常的明亮。\n清晨醒过来，佳南一侧身，身边他还躺着，半搂着自己，吻了吻她的眉梢：“醒了？”\n她的表情还有些懵懂，似乎一时间忘了这是什么地方。\n“去换身衣服，帮我拿衣服。”\n“呃？”\n“乖，快送来了。”他轻轻拍拍她的脸颊，“昨天过来的时候，什么都没带。”\n佳南“哦”了一声，刚刚洗漱完毕，就有人来摁门铃。她取了过来，扔给他，言笑晏晏：“今天忙吗？”\n他说了句“还好”，一边慢条斯理的整理自己，看着她坐在镜前化妆。佳南只刷了刷睫毛便没再让他等，一道坐了电梯去吃早餐。\n顶楼的旋转餐厅中，他展开一份报纸放在膝上，抿了口清咖啡：“我们谈谈。”\n她眉目不动：“谈什么？”\n“既然不想管了，那么不如将滨海山庄让给ome。和博列尼谈，他们只会出价更低。”清晨的阳光下，他的眉目熠熠，白衬衣外松松套着一件浅咖色毛衫，云淡风轻地说，“至少我还能照拂你。”\n佳南皱了皱眉：“为什么？”\n她的困惑显而易见，陈绥宁反倒笑了，倾身过去：“关北开张在即，你说呢？”\n哪怕滨海不惧关北的竞争，对方却会咬紧这一点压价，不会松口。",
            "summary": "许佳南想找邵勋帮忙与博列尼建立合作关系，以便让自己的生意更加顺利。陈绥宁对此表示同意，并在清晨时与她讨论了这个计划。然而，陈绥宁提出了一个建议，即让出滨海山庄给ome公司，以换取他们的支持。许佳南对此感到困惑，但陈绥宁解释说这是为了应对即将开业的关北分店。"
        },
        {
            "id": 3,
            "content": "她秀气的眉头皱得更紧，纤长的手指拢着温热的豆浆，一时间不开口。\n他便闲闲移开目光，自顾自的去看报纸了。\n“ome悄无声息的筹备关北酒店这么久，假如收购滨海……你们之前的策略不就要大动？”\n他耸耸肩，脸上的笑意淡淡，仿佛是在与她调情：“是有些麻烦，不过你若一直这么乖，我不介意更麻烦一些。”\n佳南托腮望向窗外，想了许久，嫣然一笑：“还是说你早就想好了……我不会拒绝？”\n而她的内心，远没有外边那样风和日丽——若是在父亲出事的时候他提出这样的建议，自己一定鱼死网破；而现在的心境不再如当初那么决绝激动，权衡利弊，倒是有可能同意。\n他果然将每一个细节都拿捏得无可挑剔。\n佳南唇角噙了一丝微笑，抬眸望向他：“你让我再考虑考虑。”\n“时间不多了。”陈绥宁依旧没抬头，只是好心的告诉她，“关北一开业，什么都难说了。”\n佳南依旧是怔怔的看着窗外，像是无意，随口说：“原来你要的是这个。”\n辗转这么久，所谓爱恨，假若只是用这样一座酒店来衡量，倒也实惠简单。\n他放下报纸，语气半真半假：“不，小囡，我要的更多。”\n她便回头看他，唇角弯成极柔美的弧度：“连我都是你的，还不够么？”\n窗外的阳光这样耀眼，可陈绥宁的目光极黝黑深邃，落不进分毫。\n他看着她许久，似是在审理，可她始终快活的笑着，眼神中还夹杂着丝丝慵懒——甜美如斯，哪怕是鸩毒，却也能让人一口饮尽了。\n他的笑意便从眼神深处蔓延开，那一瞬间，佳南竟有一种感觉，仿佛以前那个陈绥宁又回来了。\n只是她很快低下头，喝了一口白粥，觉得自己刚才那丝错觉真是可笑。\n旋即又为此刻自己依旧清醒而高兴。\n假若连虚以委蛇都不再是难事——那么，许佳南，你早已不再是以前那个懦弱的你了。\n她在心底一字一句的告诉自己。",
            "summary": "陈绥宁和许佳南讨论关于收购滨海酒店的事情。许佳南起初有些犹豫，但在了解到陈绥宁的计划后，她开始重新考虑。陈绥宁表示时间紧迫，而关北酒店的开业将对他们的计划产生重大影响。许佳南决定再考虑一下。"
        }
    ]
}