{
    "chapter_title": "第四十九章 ",
    "chapter_summary": "在晋江网站上，赵悦然发现留言数量很少，感到无奈和失望。她与一个男人互动时，对方表现出愤怒和不耐烦。赵悦然意识到她的表达方式需要改进，应采用更含蓄的方式来处理问题。赵悦然担忧陈绥宁的决定会影响到赵家在ome公司的地位。陈绥宁回家后，赵悦然没有追问他的行踪，而是选择专心阅读。第二天，赵悦然邀请陈绥宁的助手佳南见面，得到了陈绥宁的支持。然而，尽管陈绥宁提出合作方案，赵悦然仍未得到满意的答案。赵悦然的爷爷安慰她，让她放心。赵悦然与佳南相识，佳南告诉她已成为了第三个因为陈绥宁而约见的女人。赵悦然和佳南讨论了关于陈绥宁的感情问题，佳南认为他们找错了人。赵悦然觉得现在是离开陈绥宁的最佳时机，佳南表示同意，但对此感到惊讶。赵悦然直言许佳南不必再演戏，问她要做什么才甘心。许佳南沉默未答。赵悦然与许佳南谈论陈绥宁的事，赵悦然猜测许佳南利用陈绥宁的前妻来接近他。许佳南否认欺骗陈绥宁，表示她没有孩子，与小手术有关。她表示不想离开陈绥宁，因为他们即将结婚。赵悦然试图威胁佳南，但佳南表现从容。赵悦然准备告诉陈绥宁时，佳南直接拨通了他的电话。赵悦然在佳南的淡定面前感到心虚，没有拨出电话。佳南表示，即使赵悦然告诉了陈绥宁，也不会改变他对佳南的态度。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "最近很无语，晋江抽得厉害，上章留言都木多少，悲伤的泪奔…\n赵悦然看到他重重的抿唇，这个不经意的动作似乎是在克制怒意，目光却冷冷掠过她，怒极反笑：“是么？”\n赵悦然的心微微一沉，她知道这不是一个问句，眼前的男人并没有听她讲完的耐心……甚至，连与她相处下去的耐心，也已经被抹尽了。其实她在开口说出这句话的时候，已经后悔了——她竟犯了这么一个错误。而正确的方法，应该是……不动声色的将对方，从他生活中抹除。\n有些话，是不应该直接对男人说的。",
            "summary": "在晋江网站上，赵悦然发现最近的留言数量很少，感到无奈和失望。她与一个男人互动时，他表现出愤怒和不耐烦。赵悦然意识到她的表达方式可能不合适，她应该采取更含蓄的方式处理这个问题。"
        },
        {
            "id": 1,
            "content": "赵悦然收敛起那丝外露的情绪，看着眼前的陈绥宁，低低的说：“对不起。”\n陈绥宁咳嗽了一声，一言不发的离开了。\n赵悦然坐进自己的车，有些怔怔的看着窗外景象，良久，听到司机问：“小姐，是跟着陈先生的车子么？”\n她一时间心乱如麻，时间于她，已经极为紧迫。后天ome董事会召开，陈绥宁的去留，他自己看似漫不经心，于她，却是步步惊心。假若他愿意合作，凭借赵家与雷天过往的合作往来，居中牵线，只要两方谈判成功，ome技术上的劣势便能弥补过来。\n明明是他有求于自己，可适才异常凌厉的语气，倒像是赵家求着他。想到这里，赵悦然有些懊恼，却有些无可奈何，踌躇间，助手打电话来，说是陈绥宁已经提出了合作方案——虽然许多条款都对赵家有利，却并没有听到自己最想要听的那一条。\n“爷爷怎么说？”\n“老爷子的意思是……”助手字斟句酌的说，“来日方长。”\n赵悦然放下电话，之前的忐忑反倒因为爷爷的这句话散去了不少，唇角的笑也渐渐的聚拢起来……不错，来日方长。\n医生的建议下，陈绥宁回家之后，便躺在了床上，文件、电脑都被拿出了卧室。他去了哪里，她一句话都没问，只是专注的低着头，房间里唯一的动静，便是一页页的翻书声音。他原本闭目休息，忽然听到佳南轻轻“咦”了一声。\n“怎么？”\n佳南冲他晃了晃手机：“赵小姐约我明天见面。”\n她似笑非笑的模样让陈绥宁忍不住勾了勾唇角，他又慢慢的闭目：“想去就去吧。不想去的话，也没关系，总之有我在。”\n第二日淅淅沥沥的下起冬雨来，这个城市在一片绵绵的湿冷之中浸润着。",
            "summary": "赵悦然因陈绥宁的决定而感到紧张，担心他的去留会影响赵家在ome公司的地位。陈绥宁回家后，赵悦然没有问他去了哪里，而是专注于阅读。第二天，赵悦然邀请陈绥宁的助手佳南见面，陈绥宁得知后表示支持。然而，尽管陈绥宁提出了合作方案，但赵悦然并未得到最想要的答案。赵悦然的爷爷表示来日方长，让她安心不少。"
        },
        {
            "id": 2,
            "content": "这家咖啡馆选得并不考究，亦不算隐秘，服务员站在柜台后，许是被暖气熏烤着，带了些慵懒的意味。佳南第一眼看到那个光彩夺目的女人，靠着卡座背上柔软的垫子，正柔柔的对自己微笑。\n她便走过去坐下，笑着称呼她“赵小姐”。\n赵悦然亦不着痕迹的打量佳南。她穿着款式简洁的黑色大衣，长发简单的束在脑后，看上去素净得像是一个刚出校门的大学生。\n“年底还约你出来，真是不好意思。”赵悦然欠了欠身，眼中并没有什么笑意。\n“没什么。”佳南莞尔，“算起来，你是第三个了。”\n赵悦然怔了怔：“什么？”\n佳南的表情极耐心，语气中也听不出什么情绪，只是淡淡的说：“你是第三个……因为陈绥宁来找我的女人。”\n赵悦然唇角的笑僵了僵。",
            "summary": "佳南与光彩夺目的赵悦然相遇。赵悦然似乎对佳南有些歉意，因为她年底还在约佳南出来。佳南却表现出耐心和淡定，告诉赵悦然她已经成了第三个因为陈绥宁而约见的女人。这让赵悦然有些惊讶。"
        },
        {
            "id": 3,
            "content": "“第一个还是个小姑娘，第二个是他前妻……”佳南微微摇了摇头，转而注视她，“说真的，我觉得你们……都找错了人。”\n赵悦然“哦”了一声，调整了表情，饶有兴趣的说：“许小姐是想告诉我，你在他身边最久，还是他最爱的是你？”\n服务生递上了一杯柠檬水，佳南拢在指尖，不经意的转了转，抬起头，向赵悦然笑了笑，却避而不提：“赵小姐找我出来，是为了什么？”\n“这次ome的危机，许家不仅没有被连累，想来还大赚一笔……许小姐一定觉得高兴吧？”\n许佳南并不否认，浅浅一笑说：“是。”\n“既然是这样，我倒觉得，现在是离开他最好的时机了。”赵悦然慢条斯理的说，“假如许小姐有丝毫的担心自己不能全身而退，我倒是可以帮你。”\n“全身而退？”佳南微微有些吃惊。\n“我不是陈绥宁。你也不必演戏了。许佳南，我们不妨摊开了说。你要做到哪步才甘心？”\n佳南低了头默不作声，她进来时并未将大衣脱下，黑色的领子竖在下颌的地方，微微有些痒。",
            "summary": "讨论了关于陈绥宁的感情问题。许佳南认为他们两人都找错了人，而赵悦然则认为现在是离开陈绥宁的最佳时机。许佳南表示同意，但对此感到惊讶。赵悦然直言许佳南不必再演戏，并问她要做什么才甘心。许佳南低头沉默，没有回答。"
        },
        {
            "id": 4,
            "content": "或许是因为见她不敢与自己对视，赵悦然的声音愈发的慢条斯理，似是一切都尽在把握：“如果我没记错，前几天许小姐来过这家咖啡店吧？是和一位华医生在一起？手术至今，身体没什么问题了吧？”\n许佳南的目光终究渐渐的清明锋锐起来，不动声色的看着眼前这个从容的女人，语气难掩那丝惊讶：“赵小姐，连这些事你都知道了——你果真对陈绥宁很上心。”\n“我想得到的男人，从来不会失手。”赵悦然笃定的笑了笑，愈发的艳光四射，“许小姐，你处心积虑借他前妻的手，骗他有了孩子，又再小产——倒真是一石二鸟。现在想要的，你都已经到手，干干净净的离开，不是比什么都好？”\n“这些事，我虽然知道了，却没有告诉他。我们给彼此留一条后路，你说呢？”\n这家店里略有些干热，或许是因为空调打得高的缘故。佳南抿唇笑了笑：“当时我的确骗了他——我没有孩子，被送进医院那天，只是顺便做了一个小手术。华医生是我的朋友，为了布置这一切，我从很早就开始准备。你说的都没错，我也很感激你没有告诉他。可我不想离开他，至少目前为止，我还不会离开他——你知道，我们快要结婚了。”",
            "summary": "赵悦然与许佳南谈论陈绥宁。赵悦然提到许佳南曾与华医生一起去过咖啡店，并询问她的身体状况。许佳南惊讶于赵悦然的了解，并表示她对陈绥宁很上心。赵悦然猜测许佳南利用陈绥宁的前妻来接近他，以达成自己的目的。许佳南否认欺骗陈绥宁，表示她没有孩子，与小手术有关。她还表示自己不想离开陈绥宁，因为他们即将结婚。"
        },
        {
            "id": 5,
            "content": "赵悦然挑了挑眉梢，对方这样的反应，亦在自己预料之内，她并不着急，只是微笑着说：“你不怕我告诉他？”\n佳南从口袋中摸出了自己的手机，放在桌上，找到了陈绥宁的名字，指尖却触到了通话键上，抬起头，看着赵悦然说：“你可以试试。”\n她微微仰着头，一张小脸莹白如玉，那双眼眸似是黑玉般，清润光华，没有丝毫的犹豫与胆怯。她的指尖在绿色的通话键上停顿了数秒，一边看着脸色微微有些发僵的赵悦然，一边轻声说：“想好怎么说了吗？”\n这个瞬间，赵悦然竟没有来由的心口发虚，看着她将号码拨出去，喉咙却一阵阵的发干。\n她为什么这么有恃无恐？她笃定陈绥宁不会因此翻脸？是哪里不对么？\n思绪纷至沓来，而对座的许佳南，只是微微笑着，愈发让她心里不安起来。\n“喂？”\n电话那边的男声让赵悦然回到现实中，她的手忍不住轻轻动了动。\n佳南却不接，将电话递给她，示意她说话。\n赵悦然却始终挣扎着，没有去触到机身。她们就这么静静坐着，听到陈绥宁的声音慢慢变得焦急，直到最后无奈而宠溺：“是不是又压到了重拨键？”然后便挂断了。\n咖啡店里轻柔的放着不知名的歌曲，佳南将手机收回去，笑着说：“为什么不告诉他？”\n赵悦然看着她，说不清是懊恼还是愤恨，竟不知道说什么好。\n“其实你说不说都一样——赵小姐，或许你为了查清这件事，费了很多功夫。可你难道没想过么，既然你能查出来，陈绥宁为什么不能？”\n“你……是说，他也知道这件事？”\n佳南淡淡笑了笑：“他不知道。”\n赵悦然的眼神终至困惑。\n“他不知道——是因为他不想去知道。所以，你告诉了他又怎么样呢？他或许会震怒，可还是不愿放我离开，你又何必得罪他呢？”",
            "summary": "赵悦然试图威胁佳南，但佳南表现得从容不迫。当赵悦然准备打电话告诉陈绥宁时，佳南直接拨通了陈绥宁的电话并递给赵悦然。赵悦然在佳南的淡定面前感到心虚，没有拨出电话。佳南表示，即使赵悦然告诉了陈绥宁，也不会改变陈绥宁对佳南的态度。"
        },
        {
            "id": 6,
            "content": "赵悦然脸上一阵青一阵白，死死的盯着许佳南，终于褪去了那层从容的伪装。\n“这些天你们的绯闻，你想知道是怎么回事么？”佳南轻轻叹了口气，“所有的人都以为你们会联姻，你想想……这会让他的日子好过许多。他只是需要时间而已。”\n佳南有些漠然的看着她变幻不定的表情，最后一字一句的说：“赵小姐，为了陈绥宁，你做这些……不值得。他是个没有心的人，你不知道么？”\n“那你还要嫁给他？”\n赵悦然的神情渐渐的黯淡下去，喃喃的说。\n佳南却没有回答，转身离开，留下赵悦然一个人坐着，窗外雨声稀稀落落，蓦然搅乱了一腔心绪。\n身后咖啡馆的门砰的关上了，佳南在萧索寒风中站了一会，想了想，又将那个电话拨了一遍。\n这一次接通的时候，她的语气中带了委屈，又像是害怕，轻轻的说：“我好像把赵家得罪了。”\n电话那边陈绥宁低低咳嗽了一声，语气中却尽是优容包涵，淡淡的笑说：“我就知道。”",
            "summary": "赵悦然因绯闻与许佳南发生争执，许佳南告诉赵悦然陈绥宁可能无心于她，并认为她为陈绥宁所做的一切不值得。赵悦然神情黯淡，而许佳南则在风雨中打电话向陈绥宁求助。"
        }
    ]
}