{
    "chapter_title": "第六章 ",
    "chapter_summary": "许佳南因父亲病情加重无法回国，她在机场寻求陈绥宁的帮助。陈绥宁起初拒绝，但提出一个条件：许佳南需要取悦他以换取帮助。许佳南在陈绥宁家中等待，并在他的安排下成功完成了回国所需的准备工作。在等待过程中，许佳南感受到了孤独、寒冷和疼痛，但在迷迷糊糊中得到了陈绥宁的关心和照顾。许佳南成功回国并为父亲安排了手术。和陈绥宁一起面对未来的挑战，两人之间的关系逐渐发生变化。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "凌晨，国内一个“病情加重”的电话终于让许佳南彻底陷入了绝望之中。她被困在这个该死的机场，哪怕扯光了每一根头发，还是回不去。如果此刻……爸爸出了什么事，她简直不敢想象自己的未来会是什么样子。\n落水的人总是会毫无意识的去抓住最后一根稻草的，哪怕它毫无用处。许佳南红着眼睛，手指颤抖着一个个输入密码，又一次打开了邮箱，查看到最上边一条邮件，那个地址……离自己并不远。\n是老天在帮自己……还是在作弄自己呢？\n他能帮上忙么？或者……假如他可以，他愿不愿意帮忙？\n她已经没有力气再去深思了，笔迹潦草的抄下了那条地址，然后拖着行李，艰难的在人群中穿梭，直到出了机场。深厚的云层遮住了天明前的光亮，他住的地方并不算好找，许佳南最终赶到的时候，哪怕是火山灰都无法遮住天明时分的光亮了。\n在机场挤了整整一天一夜，她连吃东西的胃口都没有，从出租车上下来，脚步都有些虚浮。佳南微微仰头，唇上沾到了一丝湿润的凉意。她裹紧了风衣，低着头，一步步的走到紧闭着的黑色铁门边，摁响了可视门铃。\n很快有人回应她，彬彬有礼的：“请问您找谁？”\n许佳南简单说了自己的身份与来意，对方顿了顿，依然极有礼貌的说：“陈先生在休息，抱歉，他休息的时候是不允许有人打扰的。或者您下午再过来吧。”\n此刻的许佳南很难分辨出自己的心情。或许是松了一口气，因为他真的在这里；又或许……还是很深很深的屈辱。\n她提醒自己，她来求他帮忙……她可以等。自尊和骄傲……和父亲比起来，算不上什么。\n“那我就等一等吧。”她低低的说。\n而对方甚至没有提到让她进去，便中断了通讯。\n“陈先生，外面在下雨。”\n管家这样提醒的时候，陈绥宁懒懒的抬起眉眼，看了看窗外的天气，“嗯”了一声。",
            "summary": "许佳南因父亲病情加重而无法回到国内，她在机场苦苦等待，试图联系一个可能提供帮助的人——陈绥宁。尽管不确定他会帮助还是作弄，她还是鼓起勇气来到他的住所。然而，陈绥宁拒绝了她，要求她等待。"
        },
        {
            "id": 1,
            "content": "“新闻中说，火山灰和雨水溶在一起，对健康很有害处。”\n他抬头，不轻不重的扫了一眼满头花白、却将头发梳理得干干净净的管家。\n“我是说……外面的那位，好像并没有带伞。”\n陈绥宁放下了手中的报纸，慢慢走到窗边，从二楼的这处视角望出去，黑色的大门边，倚着一道单薄的身影。她没带伞，便只能贴着墙壁，或许是因为冷，双手紧紧的拢在胸前。\n“她等了多久了？”\n“三个半小时了。”\n室内的温度十分适宜，他的浅色衬衣外只穿了一件黑色菱形背心，于是又淡淡看了眼窗外，那道单薄的人影靠着墙，正慢慢的往下滑。\n陈绥宁依旧面无表情的看着，身旁的管家冷静的说：“先生，她似乎撑不住了。”\n“让她进来吧。”他蹙了蹙眉，转身离开。\n许佳南被扶进客厅的时候，尽管虚弱，神智却很清醒。她还认得林管家——陈绥宁无论去哪里，都会将他带在身边——蓦然见到熟人，让她觉得松了一口气。\n客厅里铺着柔软洁白的地毯，而她还沾着泥浆的鞋子踩上去，便落下一串串丑陋的痕迹。佳南头一次觉得局促起来，低声问：“他起来了么？”\n管家彬彬有礼的说：“许小姐先坐一下，陈先生正在和夫人通电话，很快就下来。”\n胃里有灼烧般的痛楚，许佳南点了点头，在沙发上坐下来，目光只盯着脚边巴掌般的一块地方上。\n不知坐了多久，脚步声由近及远，她的手指痉挛般的握紧了湿哒哒的风衣衣角，鼓起勇气抬起了头。\n陈绥宁就站在离自己一臂远的地方，双臂拢在胸前，居高临下的望着自己，淡淡的问：“许小姐怎么会来这里？”\n她深呼吸，努力的将自己想象成一具只会说话、没有感情、不会思考的木偶，然后用微颤的声音艰难地说：“请你帮我……我想尽快回国。”\n陈绥宁挑眉，看着她血色尽失的脸，露出一丝讥讽的笑意：“果然还是不问世事的大小姐。你不会还是没看新闻吧？”\n“我知道。”佳南仰头看着他，黑白分明的眸子里露出一丝祈求，“所以……才请你帮我。”\n“怎么？这么急着回国，是死了人？”他用漫不经心的语气说出这样刻毒的话，难得薄唇边还带着一丝笑意。\n佳南闭了闭眼睛，有些麻木的说：“不，是我爸爸病了。”\n陈绥宁一双黑眸深处，滑过一丝叫人捉摸不透的亮意，却只是淡淡的说：“是不是出租车司机骗了你，说这里是大使馆？”\n“我是来求你的，帮帮我。”佳南站起来，直直的看着他的眼睛，一字一句的说，“我求求你……”\n她伸出手，拉住了他的衣袖，就像很久很久之前，他们刚刚认识，她就是这样拉住他的。\n他毫无反应的看着她，仿佛置身事外。\n“我不知道你为什么突然这样对我……如果我做错了什么，对不起，真的对不起。”她语无伦次的说，只觉得自己卑贱得可怜，“可是你帮我这一次，好不好？你讨厌我，恨我的话，我发誓……以后绝对不会再出现在你面前了。”\n陈绥宁忽然伸手，生硬用力的掰起了她的下颌，冷淡的说：“许佳南，跟着我的女人多得是，你凭什么认为我会帮你？”\n触到她肌肤的刹那，异常滚烫的体温让他的动作顿了顿，随即他似是有些嫌恶的甩开，讥讽说：“你多久没有洗澡了？”\n许佳南踉跄着后退一步，恰好管家拿了电话进来，目不斜视的递给陈绥宁：“夫人的电话。”\n他再也不看她一眼，径直走到窗边，语气轻柔：“是我，什么事？”\n这个电话不知说了有多久，许佳南的一颗心渐渐的沉下去，她悄无声息绕过茶几，一步步的走向门口，有些可笑自己做的一切——早知如此，还不如一直在机场等着。\n走到门口的时候，陈绥宁恰好挂上电话，他眉梢轻轻一挑，一手插进口袋，几步就走至她的身后，用很慢的语速说：“这样就走了么？要我帮你，也不是不行。”\n许佳南停下脚步。\n“你知道女人取悦男人的方法的。”他勾了勾唇角，眼神深处却是冷的。\n“你结婚了。”她怔了许久，才面无表情的说。\n“可是宝贝……有时候我也会想起你。”他的眼神轻挑，□裸的□，无关情感。\n时间一分一秒的流逝，佳南从牙缝逼出了这个字：“好。”\n“不过我不喜欢脏女人。”陈绥宁吐出最后一句，却是对一旁的管家说的，“带她去客房。”\n花洒下热水的冲击力只让许佳南觉得站立不稳，肌肤被烫得有些灼热，她却并没有再去调试温度，匆匆的将身体、头发洗净，又拿浴巾擦了擦身子，这才换上了一套崭新的睡衣。\n丝绸的质感这样腻滑，佳南推开浴室的门，默然注视着那张大而软的床，慢慢的走过去。",
            "summary": "火山灰与雨水的混合物对健康有害，一位没有带伞的女子在陈绥宁家门口等待了三个半小时。她因为父亲生病急需回国，但误以为是大使馆而被拒之门外。陈绥宁在听到她的请求后，提出一个条件：她需要取悦他以换取帮助。许佳南同意了这个条件，并在陈绥宁的家中进行了清洗和换衣。"
        },
        {
            "id": 2,
            "content": "坐着，还是躺着？\n她有些艰难的思考了一会儿，最终还是躺了下去。\n屋子这样寂静，她不知道陈绥宁什么时候会进来，而缩进被褥的深处让她觉得有安全感。可她还是觉得冷，哪怕裹了一层又一层的被子，她依旧开始发抖，并且呼吸滚烫。每一寸肌肤都像是被针刺过般的疼痛，她迷迷糊糊地闭上眼睛，不知过了多久，只觉得一只冰凉的手不轻不重的按在了自己的额上。她浑身一激灵，想到那个屈辱的“取悦”，努力的要睁开眼睛。\n可是她真的太累太累了……佳南只觉得自己的眼皮有千斤重，再也睁不开，就这样吧，她喃喃的告诉自己，会不会醒来的时候……这一切，都变了呢？\n此刻俯身下来的那个男人，专注的看着佳南苍白消瘦的脸，他的手探在她的额上，微微一动，仿佛是要顺延着柔美的线条往下。可他很快的控制住自己，将手收了回来。即便是在光线昏暗的卧室内，这个男人依然有着简洁明晰的线条，他站直了身子，没有泄露丝毫的情绪，离开了房间。\n再一次醒过来的时候，依然是在这个房间。床头柜上放着一大杯开水，一盒药，以及一支体温计。佳南却手忙脚乱的爬起来，然后去找自己的手机。\n有数个未接来电，她回拨过去，是沈容接的。\n“……手术已经做好了，很成功。小姐，不用太担心。要是买不到机票的话，也不要着急。”\n她松了一大口气，那种焦灼的感觉舒缓了许多。\n电话刚刚挂断，林管家就敲门进来，礼貌的问：“许小姐，吃药了么？”\n她低着头坐在床边，长发纠结成一团一团的，形容狼狈之至，却答非所问：“陈先生呢？”\n“陈先生在屋外。”林管家彬彬有礼的说，“你可以将药吃了，然后出去找他。”\n这个屋子的后面是缓缓凸起的山丘，山丘上还留下的一些建筑物。此刻雨早就止了，日落前的光线洒在残存的罗马柱上，一根根的直立仿佛卫兵，将漫长的光影几乎拖到了远处。火山灰带来的厚厚云层，像是铅块一样压下来，陈绥宁站在这至高点上，俯瞰这孔雀石般的湖景，忽然听到身后的脚步声，还有一阵淡淡的、类似橘树的清香。",
            "summary": "女主角佳南在床上辗转反侧，思考着是坐着还是躺着。她选择躺下，试图寻找安全感。然而，她仍然感到寒冷和疼痛。在迷迷糊糊中，她似乎感觉到一只冰凉的手放在她的额头上。尽管疲惫不堪，但她仍试图睁开眼睛。再次醒来时，她在床上发现了一杯开水、一盒药和一支体温计。她给朋友沈容打电话，得知手术已成功完成，并告诉林管家她想见陈绥宁。陈绥宁站在山丘上欣赏风景，佳南走到他身边。他们一起面对未来的挑战。"
        },
        {
            "id": 3,
            "content": "他并不回头，只是专注在眼前的景致上，直到有一具柔软的身体，悄悄的上前，环住了自己的腰。\n那个拥抱带着刻意的讨好，和不自知的颤抖。\n他并不推开她，只是短促的笑了一声：“小囡，想把我从这里推下去么？”\n佳南摇头，她不敢说话，怕一说话，勇气便如指间的沙，全部溜走了……也怕无处不在的羞耻感，重新的将自己充盈起来。\n“那么你不必这么做了。”\n他平静的说，“我现在并不想要你。”",
            "summary": "一个人专注于眼前的景色，没有回头。突然，一个柔软的身体悄悄上前，环住他的腰。这个拥抱带有刻意讨好的意味，同时也透露出不自觉的颤抖。他没有推开她，反而短笑一声，问她是否想把他推下去。佳南摇头，害怕说话会失去勇气，也担心羞耻感再次涌上心头。他说现在并不想要她，于是她停止了这个动作。"
        }
    ]
}