{
    "chapter_title": "第六十章 ",
    "chapter_summary": "佳南担心女儿津津的安全，半夜醒来查看她们的卧室。她发现丈夫陈绥宁以不舒服的姿势抱着津津睡觉。佳南试图触摸津津的脸，却被陈绥宁惊醒。两人在客厅喝咖啡时，佳南为陈绥宁准备了一杯不加奶糖的黑咖啡，而她自己喝了一杯加很多牛奶的热咖啡。津津与父亲约定第二天见面，但由于佳南有事情无法前往。在飞机上，津津遇到一位好心阿姨并得到了香草冰淇淋。尽管津津在玩耍时不小心弄脏了父亲的书，但她的父亲并未生气，而是耐心地帮助她擦去嘴角的奶油。陈绥宁在飞机上试图帮女儿扎头发，但技巧不佳，引得津津不满。津津表示想妈妈，陈绥宁感慨地表示他也想念妻子，并决定向她道歉。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "佳南到底还是放心不下，只睡了一个多小时，又惊醒过来。她悄悄起床，披了件衣服，推开女儿的房门。房间的窗帘拉上了一半，有些微的光线落进来，她看到那张小床上有两个身影，陈绥宁上半身靠在床上，两条腿落在地上，津津就蜷缩在他怀里，睡得好好的。\n其实那么小一张床，他睡着一定不会舒服，尤其是用这样难以伸展的姿势。她悄悄走近一些，俯身去看女儿，小家伙裹着毯子，口水沾湿了大片的枕巾。佳南忍不住笑了起来，手指刚要去摸摸她的脸一一仿佛这个动作能确认她的存在。\n津津无意识的挥了挥手，翻了个身，陈绥宁却立刻惊醒了，他伸出手护住孩子，直到看见佳南，才慢慢的缩回手，坐了起来。\n她先是一惊，并没有多说什么，只是转身出了房间。\n身后有极轻的脚步声，佳南走到客厅，看了看已经渐渐明亮的天色，对陈绥宁说：“坐一会儿吧？”\n她去厨房，冲了两杯咖啡出来，其中一杯不加奶不加糖，放在陈绥宁手边，自己手中捧着的那杯用极大的马克杯装着，足足倒了半杯牛奶进去，一口一口的，让她觉得温暖。",
            "summary": "佳南担心女儿津津的安全，在半夜醒来后悄悄查看她们的卧室。发现丈夫陈绥宁以不舒服的姿势抱着津津睡觉。佳南想触摸津津的脸确认她的存在，却被陈绥宁惊醒。两人在客厅喝咖啡，佳南为陈绥宁准备了一杯不加奶糖的黑咖啡，而自己则喝了一杯加了很多牛奶的热咖啡。"
        },
        {
            "id": 1,
            "content": "“等她醒了，我叫人过来给她检查一下。”\n佳南犹豫了一下：“不用这么麻烦一一津津皮着呢，以前三天两头的自己蹭破了皮回来。”\n“检查一下比较放心。”苦涩的味道让陈绥宁清醒了一些，“你的烧退了么？”\n“我没事。”佳南轻描淡写的说，“津津她……好像也很喜欢你。”\n他微微一笑，虽然投有说话，佳南却有些惊诧的发现，他不再像是以往那个喜怒不形于色的男人了，那个笑容里竟然带着一丝得意。\n“……我不会再反对你和她多接融。”佳南用力的握紧了被子，像是下了很大的决心说，“谢谢你。”\n城市的第一缕阳光从东边慢慢的延展开，他平静的看着她，尽管面无表情，但是那丝笑意却已经消失了。\n“这算什么？”陈绥宁的唇角微微一沉，眸色锋锐的看着佳南，“报答我替你找回了女儿？”\n佳南怔怔的看着他，他的愤怒来得这样快，也这样迅猛，让她有些措手不及：难道自己表达的不是善意么？\n而陈绥宁抿紧了唇，他并不确定刚才自己那句话是不是在赌气，只是在那个瞬间，佳南说出“谢谢”的时候，他知道，她依旧在谨慎的防备自己一一这种感觉，让他觉得自己在这一天一夜的心力交瘁、又或者担惊受怕失去了所有的意义。\n假如是以前，他可以用很多方法威胁她回到身边，可是现在，除了愤懑，他竟连一个字都说不出来。\n各怀着自己的心事，挣扎，矛盾，沉默，直到一个小小的身影跌跌撞撞的从房间里跑出来，精准无误的找到了妈妈的位置，一头栽了进去。小家伙使劲的抱住佳南的手臂，一边嘟囔着：“妈妈，我好想你……”\n是在梦游吧？\n佳南忍不住低头，看着女儿眼睛还紧闭着，睡觉的姿势几乎没有变。她抱着女儿站起来去房间，努力的去忽略刚才那一幕。\n跨进小房间的时候，她听到他像是自言自语的声音，疲倦而沙哑的：“你知不知道，有时候，我真像个一厢情愿的傻子。”\n因为差点被人贩子拐走，津津有了半个月的“假期”可以不用去幼儿园。事实证明，她很快就恢复得活蹦乱跳，一个人在小房间里爬上爬下，玩得满头大汗。\n佳南手里拿了电话，倚着门口看她一个人玩得不亦乐乎，出声说：“陈叔叔的电话。”\n她很快就跑过来，接过电话，一句话还没说完，小家伙跳起来：“真的吗？”\n“真的。明天早上我来接你。”\n“那妈妈呢？”津津眨眨眼睛，望着妈妈，“妈妈你不去吗？”\n电话那边沉默了一下，津津仰着头：“妈妈你为什么不去？你不想看大熊猫吗？”\n佳南蹲下来，理了理女儿的头发，温柔的说：“妈妈有事，你和叔叔一起去好吗？”\n“那好吧……”津津有些失望，不过还是很有礼貌的对电话那边说：“叔叔，明天见。”\n小家伙低落的情绪没有持续多久，因为妈妈开始帮她整理行李，就像每个爱美的小姑娘一样，津津非得看到了每一件衣服才放心。她赤着脚站在旁边指手画脚：“妈咪我要穿那件衣服！”或者“妈咪这件裙子不好看！”\n时间很快指向了八点半，津津每晚固定睡觉的时间，佳南将她抱上床的时候，津津拉住她的手臂：“妈妈，你真的不去吗？”\n佳南吻了小家伙的额头，并没有回答。\n“你不喜欢陈叔叔，是吗？”津津小声的问。\n佳南怔住了，过了很久，才勉强笑了笑：“妈妈很小的时候，陈叔叔欺负妈妈……”\n“很小的时候？像我这样小吗？”\n“比津津大一点。”\n“我在幼儿园也欺负小胖呢！不过我向他道歉了，他还是我的好朋友。”津津得到了答案安心的闭上眼睛，咕哝着说，“妈妈，我会让叔叔向你道歉的。”\n津津还是第一次坐这样宽敞的飞机。椅子几乎可以作为她的大床了，她爬上爬下的，一不小心还撞翻了一个漂亮阿姨手里的果汁。不过那个阿姨似乎并没有生气，甚至还给她端了一份香草冰激凌过来。\n爸爸坐在身边看着厚厚一叠书，津津有些好奇的爬过去看的时候，不小心把冰激凌滴在纸张上了。不过爸爸一点都没生气，只是伸手过来，擦掉了她嘴角的奶油，耐心的说：“慢点吃。”\n“爸爸，我的辫子散了！”津津无辜的转过头，给他看己经乱成一团的头发，早上出门的时候，佳南随手给她扎了一个小马尾。",
            "summary": "陈绥宁和津津约定第二天见面，但佳南因故不能前往。津津在飞机上遇到了一位好心的阿姨，她还给小津津送了香草冰淇淋。津津在飞机上玩耍时不小心弄脏了父亲的书，但父亲并未生气，反而耐心地帮她擦去嘴角的奶油。"
        },
        {
            "id": 2,
            "content": "陈绥宁伸手把她抱在自己膝上，随手挪开那叠文件，笑着说：“爸爸帮你扎起来。”\n这双手在高尔夫球场上可以娴熟的挥杆，马场上控制缰绳，也曾签下过亿的合同，不过这个年轻的爸爸显然还没有学会怎么样替小家伙扎头发。\n“痛！”\n他手忙脚乱的放开一缕头发，有些沮丧的看到小家伙另外半边也散开了。最后勉勉强强的扎起来，津津还很不满意：“一点都不好看！”\n陈绥宁无可奈何的举手投降：“爸爸真的不会。”\n一旁的空姐走过去又走回来，听到父女俩的对话，俯身说：“陈先生，需要帮忙吗？”她又笑眯眯的对津津说，“小美女，阿姨帮你扎起来好吗？”\n津津固执的摇头，缩回爸爸怀里，闷闷的说：“我想妈妈了。”\n陈绥宁将她的头发拨到耳朵后面，阳光从飞机外边落进来，他的侧脸隽然，带着似有似无的落寞。\n“我也想妈妈了……”\n他喃喃的对女儿说，视线又像是经过了女儿可爱的小脸，回到了很久很久之前，“可她不原谅我……”\n津津看着爸爸，像是下定了决心，才说：“爸爸，道歉都不行吗？”\n陈绥宁怔了怔。\n“前几天我把小胖最喜欢的衣服弄脏了，就在画画的时候。\n可是我还是告诉他了，小胖说他原谅我呢！”\n津津认真的建议，“爸爸，你去道歉吧。\n妈妈生我的气，从来都不会超过一天的！”",
            "summary": "陈绥宁在飞机上试图帮女儿扎头发，但技巧不佳。女儿津津不满意，表示想妈妈。陈绥宁感慨地对女儿说他也想念妻子，但不知如何道歉。津津给他出主意，鼓励他去道歉。"
        }
    ]
}