{
    "chapter_title": "第九章 ",
    "chapter_summary": "许佳南结束欧洲之旅回到翡海，心情复杂。在车上与司机沈容交谈，得知父亲手术后可能需要她的帮助。回到家，看到生病的父亲满头白发，许佳南决定努力工作。她加入沈容所在的OME集团，成为陆嫣的助理。在滨海山庄参观时，许佳南想起过去与陈绥宁的爱情，决心为自己和生活努力。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "漫长的旅途终于行到了尽头，重新踏上翡海的土地，许佳南的心情却并没有变得像是离开时所期待的那样，洒脱，或者快乐。此时已经是初春了，天气微暖，就连柳絮都悄悄地钻出了几丝，漂浮在半空之中。佳南摁下了车窗，眯起眼睛望向窗外。\n“小姐，欧洲好玩么？”沈容坐在副驾驶座上，带了几分小心翼翼问她。\n“好玩。”\n“回来的机票不好订吧？听说那边机场都挤满了人。”\n佳南心里咯噔了一下，却若无其事的笑着：“恩，我运气好。”\n车子很快在医院的停车场停下来，走进电梯之前，沈容有些踌躇着说：“小姐，先生他这次手术很成功，可是医生说了，之后他恐怕都不能太操劳。如果之前他有吩咐过你什么事的话，请你……”他顿了顿，似乎不知道该怎么继续说下去。\n“我知道。如果我说……我想帮爸爸做些事，你会帮我么？”佳南低了低头，心里却是极难过的，踌躇着说，“可是我现在什么都不懂——”",
            "summary": "许佳南结束了漫长的旅程回到翡海。虽然她期待着回家，但心情并没有想象中那么快乐。她在车上与司机沈容交谈，谈论在欧洲的旅行和回国的机票。当车子到达医院时，沈容提到父亲手术后可能无法操劳，并请许佳南帮忙。许佳南表示想帮助父亲，但担心自己能力不足。"
        },
        {
            "id": 1,
            "content": "电梯门打开了，沈容笑了笑，优容的看着她，低声说：“小姐，你能这样想，先生也会很高兴的。”\n进入了专属病房，佳南才知道之前为什么沈容会坚持要自己回来。\n父亲身上横七竖八的插了许多管子，闭着眼睛，静静地睡在病床上。而她怔怔的站在床边，看着他的鬓角，有些惊诧的发现……爸爸竟然有了这么多白发。\n一直以来，他难道不都是精神饱满、发丝乌黑，就连说话的声音都是中气极足的么？为什么自己离开了三个月，却忽然衰老成这样了？\n佳南用力抿紧了唇，俯□，握住父亲正在打点滴的手，轻声说：“爸爸，我回来了。”\n许彦海的眼皮动了动，慢慢的睁开眼睛，最初的一瞬间似乎没有焦点，可旋即发现了一旁的女儿，有些吃力的扯出一丝笑意来。\n“爸爸……”只喊出了一声名字，刹那间，佳南却已经泪如雨下，她想起父亲在自己离开前说“小囡，好好玩”，可病床上的他大概并不知道……自己这个不争气的女儿，依旧还是辜负了期望。他曾经期待她能接管事业，她却并不愿意；而如今，他只期待她好好的生活下去，她……却还是被那个人掌控着喜怒哀乐，就连逃避都变得遥不可及。\n“小囡，玩得……开心吗？”许彦海用很慢的语速说，手指轻轻动了动。\n佳南拼命地点头，她甚至来不及将眼泪擦干净，就一字一句的说：“爸爸，我以后都不会再贪玩了。你好好养病……我明天就进公司工作，以后你就不用这么辛苦了……”\n她一边说，眼泪又一串串的落下来，滚烫地，像是烙印，滴在自己的手背上。\n许彦海却笑了，用力握了握她的手，用嘶哑的声音说：“不急，小囡，慢慢来。”\n沈容悄悄地跨上半步，走到佳南身后，轻声说：“小姐，先生是在术后的恢复期，你这样哭，先生心里也不好受。”\n佳南慌忙擦了擦眼泪，还要说话的时候，护士进来了。\n“家属么？先出去吧。病人今天还有一个检查。”",
            "summary": "佳南回到了她离开三个月的家。她的父亲因为生病躺在病床上，佳南发现他多了许多白发，感到非常震惊和心疼。她和父亲深情对话，承诺以后不再贪玩，开始努力工作。然而，在她哭泣时，护士要求家属暂时离开，因为她父亲还需要做检查。"
        },
        {
            "id": 2,
            "content": "佳南到底还是出去了，沈容直到将她送回家里，才慢慢的说：“小姐，你要帮先生的忙……是认真的么？”\n佳南仿佛刚从回忆中被惊醒，认真的点了点头。\n沈容微笑起来，这个年轻人其实有着很可爱的笑容，只是他总是板着脸，便显得老气沉沉：“其实先生早就安排好了。如果你不介意，明天我就给你介绍下公司的大体情况。你看你对什么比较感兴趣，我再去安排。”\n佳南自然说好，又顿了顿说：“阿容，我以前的专业是酒店管理——我想，从滨海山庄开始会比较妥当吧？”\n“其实公司现在的情况也很复杂，一时半刻的，恐怕也没法让你明白。”沈容沉吟了片刻，“这样也好，明天我就和滨海山庄那边联系。下午我们一起过去看看，可以么？”\n佳南点了点头，眉眼间难掩倦意。\n“早点休息吧。”沈容看着她，眼神中带了一丝关切，“别想那么多了。”",
            "summary": "佳南决定帮助她的先生，认真地点头同意。沈容，一个总是面带微笑的年轻人，表示会为她介绍公司情况并安排她的工作。佳南提议从滨海山庄开始，沈容认为这是个好主意。两人计划第二天一起去滨海山庄参观，佳南在疲惫中同意了。沈容关心地提醒她早点休息，不要想太多。"
        },
        {
            "id": 3,
            "content": "佳南洗完澡，阿姨端了新鲜饭菜进来，全是她爱吃的，可她偏偏没什么胃口，勉强吞咽了几口，发现天色已经全黑了。\n她躺在床上，原本是想早些睡，将时差调回来。可是身体越疲倦，大脑却飞速的旋转着，了无睡意。\n睡不着的感觉很古怪，她想起了很多事。譬如她曾经的专业，她是在全国最好的管理学院读的学位，而别人十几年寒窗苦读才能考入的门槛，许彦海轻易地就用一笔赞助费帮她实现了——尽管当时佳南喜欢这个酒店这个专业，只是因为看了某本小说，觉得这个行业很有趣。又譬如毕业之后，她也曾想过开始工作，可那个时候，她和陈绥宁在一起，他无限宠溺的对她说：“小囡，你不要去工作——两个人之间，有一个人能赚钱就行了。我想要你……时时刻刻都能在我身边。”她自然知道他不是在开玩笑，何况……陈绥宁确实很会“赚钱”，而她家境优渥，向来娇生惯养，想都没想，就答应了。\n那时以为爱情会天荒地老，可其实还是父亲说的对——这个世上，无条件包容自己的，爸爸算一个。再往后，就只能靠自己了。\n许佳南，公主的美梦早就该醒了。她闭上眼睛，一遍又一遍的对自己说。\n翌日一早，司机先送许佳南去医院，看完父亲之后，沈容便亲自开车接她去滨海山庄。\n看到熟悉的大门，佳南强迫自己不要想起上一次来到这里的情形，她努力地将注意力放在沈容条理分明的介绍上。\n“我已经关照过陆嫣了，你先跟着她熟悉熟悉工作……下次董事会上，你代替先生参加，慢慢来，这些工作都不难。”车子恰好在行政楼前停下来，佳南看见站在门口等候着的陆嫣，后者向她笑了笑，主动伸出手来：“许小姐，欢迎来滨海山庄。”",
            "summary": "佳南在家食欲不振，躺在床上无法入睡，回忆起过去的种种。她曾在全国最好的管理学院就读，后因与陈绥宁在一起而放弃工作。然而，爱情并未天长地久，如今需靠自己生活。第二天，佳南在沈容的带领下前往滨海山庄开始工作。"
        },
        {
            "id": 4,
            "content": "滨海山庄是翡海市最高档的度假村酒店，没有之一。\n翡海市沿海城市，旅游业发达，各类酒店之间的竞争激烈程度可想而知。然而当一家高端酒店索性打出“奢华”的标志时，自然而然的就会吸引特定的族群，削尖了脑袋也要挤进这个金字塔的最顶端，哪怕在这个酒店休息一晚所付出的价格，几乎是同类酒店的数倍。因此，也不得不说滨海的经营策略是非常成功。\nome集团在商业天才陈绥宁接班后，他亲自主持的几家高科技公司慢慢的抢过了传统行业的风头，奠定了集团的新格局，而在那之后，一众老人便渐渐引退了，或者不再直接管事，或者转而经营自己的产业。而许彦海将自己的酒店服务业打造得风生水起——这其中当然也少不了ome的支持。",
            "summary": "滨海山庄是翡海市最高档的度假村酒店，吸引了大量追求奢华的客户，其经营策略非常成功。在商业天才陈绥宁接班后，ome集团逐渐转型为以高科技公司为重心，传统行业的老人们逐渐退居二线或转行。许彦海在ome的支持下，将酒店服务业发展得风生水起。"
        },
        {
            "id": 5,
            "content": "此刻许佳南站在总经理办公室，听着陆嫣一项项的对自己介绍，忽然觉得父亲真是了不起。她翻看着手里的文件，低声问：“陆经理，那么我现在先做什么呢？”\n这位大小姐的到来，显然并没有让身经百战的女强人陆经理慌了手脚，她自如的笑了笑，说：“许小姐，如果你不介意，先跟着我熟悉下酒店的运作。当然，名义上你会是我的助理。另外，你的办公室就在我的隔壁，我带你去看看吧。”\n跨入这个所谓的“总经理助理”办公室，许佳南被吓了一跳。\n陆嫣自己的办公室，远远没有这么豪华。她简直怀疑陆嫣直接将一间套房改成了给自己专用的房间。\n陆嫣很快察言观色，小心的问：“怎么？觉得不好么？我让他们再来改改。”\n“不，是太好了。陆经理，一个助理的办公室，不用这样豪华吧？”佳南笑了笑，“我在你办公室外加张桌子就行。有什么东西，学得也快一些。”\n陆嫣看了沈容一样，后者向她点点头，她便爽快的说：“好。”\n她十分恳切的说：“还有……陆经理，对外请不要说明我的身份。”\n“这……”陆嫣终于还是点了点头，“也好。”她很快的抬腕看了看自己的手表，说：“今天山庄承接了一个很重要的会议，我要去现场看看。剩下的事，我让秘书慢慢告诉你。”\n她步履匆匆的离开了，留下秘书给佳南准备制服、工作牌，又将酒店的资料、员工手册一一交给她。而沈容也有事先离开了，临走前告诉她：“晚上我来接你。”\n佳南起先想要拒绝，转念一想，他大约是有很多事要交待自己，便答应了。她跑去更衣室将衣服换了，仔细的盘起长发，别上工作牌，鼓起勇气，对着镜子里的那个人笑了笑——那个人有些熟悉，又有些陌生，脸色看上去并不算很好，黑色的套裙衬得脸色有些发白。于是，她便将口红涂得浓一些。",
            "summary": "许佳南刚加入公司成为陆嫣的助理，她的办公室在陆嫣的隔壁。陆嫣带许佳南熟悉酒店运作，并安排她在自己办公室加张桌子以便学习。许佳南希望陆嫣不要透露她的身份。当天，陆嫣离开去处理一个重要会议，让秘书向许佳南介绍工作事宜。晚上，沈容将来接许佳南。"
        },
        {
            "id": 6,
            "content": "脚上的高跟鞋质量似乎也并不好，不像她以往穿的那些，因为是最上等的小羊皮订制的，从不磨脚。她一步步走回办公室，坐在自己的座位上，认真的翻看资料。\n没有人找她做任何事，她只是偶尔抬头看看对座忙得不可开交的秘书，然后翻看着酒店的房间预订和会议预定。直到其中一条跃入眼帘：时间：周三下午2：00\n地点：g幢一楼白金国际会议厅\n主办方：h大学物理系\n赞助方：ome\n会议内容：“模式识别与智能系统”\n研讨会\n主讲人：舒凌博士\n规格：vip最高\n佳南怔怔的盯着这个名字，内心不是没有那么一丝彷徨，又或是波澜起伏的。\n可是她很快的强迫自己翻到下一页。\n其实在昨天做出这个决定的时候，她就知道今后的工作不可能会绕开ome，只是她需要坚强一些，再坚强一些。\n许佳南，你现在……不只是，为了自己活而已！",
            "summary": "一位女性（佳南）穿着不合适的高跟鞋在办公室里翻阅资料。她发现了一份关于h大学物理系主办的\"模式识别与智能系统\"研讨会的资料，主讲人是一位名叫舒凌的博士。看到这个名字，佳南感到一丝彷徨和波澜起伏，但她强迫自己继续翻阅。昨天她已经决定要面对与ome有关的工作，现在她要为自己和更广泛的目标而活。"
        }
    ]
}