[
    {
        "id": 0,
        "source": [
            0,
            1,
            2,
            3
        ],
        "content": "第1部分：在这场盛大的迎亲仪式上，年轻成功人士陈绥宁迎娶看似平凡的灰姑娘许佳南。然而，许佳南内心对这段婚姻充满嘲讽和不屑，并在婚礼当天计划报复。陈绥宁及时发现并阻止她的计划，将她带离现场。许佳南在医院醒来，得知陈绥宁已结婚，决心生下肚子里的孩子。她在国外旅行时遇到柏林，两人在罗马共度美好时光。许佳南内心仍无法释怀过去，挣扎于是否要查看陈绥宁的行程信息。许佳南在陈绥宁的帮助下回国，但在陈绥宁家中遭受侵犯，成功逃离后回国。\n第2部分：许佳南在欧洲旅行后回到翡海，开始在新工作的度假村酒店工作。她在工作中遇到昔日好友舒凌，觉得自己微不足道。陈绥宁是酒店的经营者，他对许佳南并不感兴趣。在工作中，许佳南逐渐适应并展现出出色能力，得到上司陆嫣的认可。她在职场中结识了许多新朋友，并在一次集团会议上承担重要任务。许佳南与陈绥宁重逢，他在紧急情况下表现出关爱，让许佳南对他产生特殊感情。\n第3部分：我们跟随了四位主要角色的生活：许佳南、陈绥宁、柏林和安琪。许佳南在滨海山庄正常工作，同时处理个人生活和家庭问题。陈绥宁是一位富有商人，对安琪产生了感情，但后来又改变了心意。柏林是一个随和的人，喜欢简单的生活方式。安琪在陈绥宁的帮助下试图成为明星。许佳南在职场上忙碌，努力平衡工作和生活。在一次周末，她遇到了柏林，两人共度了一个愉快的夜晚。随后，她在机场接机时又遇到了柏林，两人一起回家共进晚餐。许佳南因次日要参加董事会会议而提前离开，柏林则回公司汇报项目情况。\n第4部分：佳南在公司受到抨击并被告知父亲生病，她在家中发现父亲病情严重。在与好友沈容研究文件后，佳南发现博列洛资本是由董事会对手邵勋引进的。面对压力，佳南试图争取其他股东支持对抗邵勋，但在股东大会上未能取得绝对优势。她寻求家人和朋友帮助，但无法获得实质性援助。柏林，一个与前博列洛主席家族决裂的程序员，尽力安慰佳南并提醒她要提防伯父的极端手段。佳南在医院遇到柏林，得知许彦海的病情恶化。柏林帮助佳南解决资金问题，但她怀疑他的真正目的是她的父亲而非山庄。佳南在公司面临资金危机时，努力筹集资金并与中小股东沟通，但内心的恐惧让她一直无法克服。她收到一封指控许彦海经济犯罪的邮件，更加担忧公司的未来。佳南在半睡半醒间似乎看到陈绥宁向她发出挑战，她决定打电话给陈绥宁寻求解决方案。",
        "summary": "年轻成功人士陈绥宁与看似平凡的灰姑娘许佳南结为夫妻。然而，许佳南内心对这段婚姻充满嘲讽和不屑，并在婚礼当天计划报复。陈绥宁及时阻止她的计划，将她带离现场。许佳南在医院醒来，决定生下肚子里的孩子。她在欧洲旅行时遇到柏林，两人在罗马共度美好时光。许佳南在工作和生活中挣扎，逐渐展现出出色能力。她与陈绥宁重逢，对他产生特殊感情。与此同时，柏林和安琪也在这四位主要角色的生活中扮演着重要角色。"
    },
    {
        "id": 1,
        "source": [
            4,
            5,
            6,
            7,
            8,
            9,
            10
        ],
        "content": "第5部分：许佳南因误了重要会议在赶往山庄的过程中，意外卷入了一场关于她与陈绥宁绯闻的风波。陈绥宁承认这是他的所为，目的避免更多麻烦。许佳南愤怒和失望，被迫继续扮演情妇角色。两人一起去神秘小镇度假，陈绥宁对地方非常熟悉。在小镇上，陈绥宁透露自己已结婚，许佳南意外地在街角洗澡。许佳南首次参观公共澡堂，对陈绥宁每年都来的习惯感到惊讶。两人在小镇上度过一段时光，关系逐渐变化。\n第6部分：许佳南在陈绥宁出国期间逐渐适应了工作，并在一次会议上回忆起与陈绥宁在古镇共度的美好时光。同时，她发现前同事陆嫣可能与其他项目有关联，并对她将担任关北酒店总经理一职感到震惊和担忧。许佳南试图联系陈绥宁，但未能接通。另一方面，陈绥宁在公司视察时回想起与前女友舒凌的往事，心情烦躁。后来，舒凌意外地给陈绥宁打来电话，两人回忆起过去的甜蜜时光。许佳南向陈绥宁询问关于陆嫣任命的事宜，引发了一系列情感和职场上的冲突。许佳南和陈绥宁在晚宴上相遇并关心彼此的情况，共同面对未来的挑战。\n第7部分：陈绥宁和许佳南之间的错综复杂的婚姻关系。陈绥宁在得知许佳南发生意外后，立即赶往医院，但在途中因超速引发交通堵塞。在医院，陈绥宁得知许佳南曾流产过一次，深感自责。许佳南的朋友柏林对陈绥宁表示愤怒，认为他对许佳南不好。陈绥宁在心痛中承受柏林的攻击。在许佳南手术后，陈绥宁表现出关心，柏林决定放弃复仇。然而，陈绥宁在一次意外中失去孩子，意识到自己对许佳南的忽视。在阳光灿烂的某一天，许佳南与陈绥宁重逢，两人陷入悔恨和反思。在舒凌的帮助下，他们的婚姻关系得以维持。然而，陈绥宁与舒凌的孩子引起外界对他们婚姻的猜测，使得他们的关系变得更加复杂。\n第8部分：佳南的父亲意外昏迷，令她陷入困境。在医院陪伴父亲时，她遇到陈绥宁，两人在相互了解中逐渐靠近。然而，佳南发现陈绥宁心中的恨已超过对她的爱。陈绥宁接近她的真实目的被揭露，但佳南仍无法完全恨他。在这个过程中，陈绥宁和佳南经历了种种变故，包括陈绥宁在OME集团的危机中表现出沉稳，以及佳南发现高医生换药导致许彦海生病等事件。佳南决定暂时放下他们可能面临的问题，愿意接受陈绥宁的爱。\n第9部分：赵悦然在晋江网站上遇到困扰，发现自身表达需改进。她担忧丈夫陈绥宁的决定影响赵家地位，与陈绥宁助理佳南见面无果。赵悦然在佳南的帮助下，决定离开陈绥宁。佳南与陈绥宁感情升温，即将结婚。陈绥宁离职后，与佳男感情纠葛中反思人生选择，对家族责任有新认识。佳南父亲病重，她质疑其真实面目。陈绥宁与柏林联手报复许彦海，许佳南徘徊于两者间，内心困惑。陈绥宁揭露许佳南身世，使其陷入两难境地。许佳南决定离开这个充满痛苦的地方，与沈容相伴。\n第10部分：一开始，津津在人群中走向巧克力专柜，差点被一辆推车撞倒。一位年轻女子陈绥宁发现她失踪并在超市里寻找。后来，津津在游乐场玩耍时不小心拿了别人的东西，妈妈佳南担心并想要感谢那个送礼物的人，但他已经离开没有留下信息。佳南意外地遇到了她曾经的恋人陈绥宁，他们开始重新建立联系。在一系列的事件中，他们逐渐理解彼此，达成了和解。\n第11部分：陈绥宁带着女儿津津回到B市，与旧友王卢重逢。在温泉山庄度假期间，他与女儿、两位女性林曼和姜松岩互动成为焦点。津津担心父亲喜欢别人而不喜欢她，陈绥宁安慰并保证永远不会离开她。陈绥宁与林曼参加聚会，林曼选择黑色抹胸短裙，陈绥宁觉得她使用了babytouch香水。陈绥宁与佳南相识，两人在过去的情感纠葛中得到修复和提升。",
        "summary": "许佳南因误了重要会议在赶往山庄的过程中，意外卷入了一场关于她与陈绥宁绯闻的风波。陈绥宁承认这是他的所为，目的是避免更多麻烦。两人在小镇上度过了一段时光，关系逐渐变化。许佳南在陈绥宁出国期间逐渐适应了工作，并在一次会议上回忆起与陈绥宁在古镇共度的美好时光。与此同时，她发现前同事陆嫣可能与其他项目有关联，并对她将担任关北酒店总经理一职感到震惊和担忧。陈绥宁在公司视察时回想起与前女友舒凌的往事，心情烦躁。许佳南向陈绥宁询问关于陆嫣任命的事宜，引发了一系列情感和职场上的冲突。他们在经历种种变故后，逐渐理解彼此，达成了和解。"
    }
]