{
    "chapter_title": "第十三章 ",
    "chapter_summary": "蓝家山与莫尔商量回柳州的事宜，并约定晚上见面。蓝家山计划先给卓越打预防针，然后再与她摊牌。为实现目标，蓝家山开始写信欺骗卓越自己工作情况，承诺四年内挣够钱改善生活。某天，他看到美丽的云彩，写下一句话，但几天后，回家得知发生了变故，生活改变。蓝家山放下笔，那一刻深深烙印记忆。莫尔和卓越为给蓝家山惊喜而打扮奇怪，造成误会。蓝家山与莫尔接触，卓越产生质疑。蓝家山解释张会长的地位使卓越与莫尔信服。大家参加聚会，谈论各自生活和职业。提及蓝家山的过去经历，气氛尴尬。但仍保持友好氛围，在话题间切换。卓越想离开，蓝家山答应送她回家。卓越告诉蓝家山父母外出游玩的消息，并希望成为成熟女人。蓝家山在男卫生间遇见台商李泰山，帮忙并承诺报销费用。饭局结束后，蓝家山介绍其他人给卓越，为他的入行决定做准备。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "莫尔以为他下决心回柳州了。对他的选择表示高兴和祝贺。蓝家山无法在电话向她坦白，只好约她晚上见个面。他强调，不管多晚，他都要见她，而且是单独见她。莫尔答应了，记下了他的房号。\n蓝家山的打算是先让莫尔给卓越打个预防针，铺垫一下，他再和卓越摊牌。\n打完这几通电话，蓝家山精疲力竭地倒在床上，让这一切都尽快结束吧，重新开始。但最残酷的代价，是要暂时牺牲掉他和卓越的感情。从前每天下班约会的日子，成为奢望。\n你要把控自己的生活，不管有多么糟糕，你都要把手放在方向盘上，蓝家山提醒自己，心痛却未减分毫。\n蓝家山开始给卓越写信。这次，他写得顺手多了。他告诉她，自己第二块石头赚了多少钱，他又买了第三块石头，他决心在这一行做下去了。\n他骗她说，自己不再下水，不能让她担心。他说自己只是每天在船上，寻找可以赚钱的石头，他认识了张会长，张会长是个很好的老师。\n“等我四年，我会挣到足够的钱，让家里的生活恢复到从前的水准，我要买房，买车，带你去旅游。”",
            "summary": "蓝家山与莫尔通过电话商量回到柳州的事宜，并约定晚上见面。蓝家山计划先让莫尔给卓越打预防针，然后再与她摊牌。为了实现这个目标，蓝家山不得不暂时牺牲与卓越的感情，过着忙碌的生活。他开始给卓越写信，欺骗她自己的工作情况，承诺在四年内挣到足够的钱改善家庭生活。"
        },
        {
            "id": 1,
            "content": "后面这几句话差不多没有什么意义，像一封检讨或保证书。他叹了口气。\n他的脑海中忽然蹦出一句话：我从来没有想过这个夏天会有这样的云彩。\n他之所以想起这句话，是因为这句话曾经被他写在日记本上，20多天前，他和同事们从西安进修回柳州，蓝家山坐在火车上，看见一抹平原上飘浮着的彩云。在暮色来临之前，彩云被火车抛在了身后，他在日记本里写下了这句话。\n这也是他日记本上的最后一句话。当时他的全部身心都在思念着卓越，沉浸在爱河中的人，却忽然伤感地写下这一行沧桑的文字。\n这是冥冥中的某种暗示吗？\n一夜过后，他刚下火车，就给家里打了一个电话，这才得知家中横遭变故。他的生活就此完全改变。\n这句话标志着他一生的一个分水岭，当面临生命中最重要的一次转折，22岁的他再也没写下任何一个字。\n日记本合上了，无忧无虑的青春一去不返。\n但是那苍茫落日的一刻，却牢牢地烙刻在他记忆的最深处，这就是成长的滋味吧，一些美好的东西，总会在不经意间慢慢地流逝。\n蓝家山写完了，打算让莫尔把这封信带给卓越。\n门外忽然传来一个女孩子的尖叫，蓝家山吃惊地打开门，只见一个戴着墨镜的女孩在一个身材高大的男人怀中拼命挣扎，男人醉醺醺地搂着她，一个劲地说：“我们见过的啊，我们见过的啊。”\n他正企图把女孩拉进隔壁房间。\n女孩忽然带着哭腔大叫：“蓝家山。”\n居然是卓越！\n男人一愣，而蓝家山浑身一震。他扑到男人的背上，男人重心不稳，跌倒在地，蓝家山热血上涌，对着他的脸一顿猛揍，卓越尖叫着扯开他，服务员也闻讯而来，大声制止。\n男人突然猛地翻身，一下就把蓝家山翻倒在地，这家伙显然训练有素。他挥着拳就要砸下来，卓越一下扑到他身上，对他的胳膊狠狠咬了一口，男人突然怔了，酒也醒了一半。\n他对蓝家山说：“我见过你。”\n足足有三秒钟，三个人面面相觑。蓝家山猛然想起来，他们两个小时前见过面。他就是深圳姓莫的老板。\n蓝家山又望着卓越，她今天打扮得特别怪，穿着红色的紧身裙，外面却披着件羽绒衣，发型也变了，还戴着墨镜，涂着口红。\n蓝家山一下糊涂了，男人急忙站了起来，口中说：“误会，误会。”\n卓越哭了，蓝家山红了眼，又冲动地扑上去，被卓越和服务员拉住了。这时，一位穿着高跟鞋的年轻女人走过来，惊奇地叫道：“莫总——”\n莫总舒了口气，连声说：“认错人了，认错人了，你来晚了一步，我把这位小姐当成你了，误会一场。”\n卓越扭头就走，蓝家山急忙拽住她，把她拉进房间，卓越气得坐在床上哭。蓝家山一下也不知道该怎么去劝她。有人敲门，蓝家山没好气地打开，是鼻青脸肿的莫总，他道歉：“对不住，等下我替你们压惊。”\n卓越大喝着让他滚，他很难堪地退出去，脸上却骤然浮起一股煞气。\n卓越冲他歇斯底里地大喊：“他把我当成什么人了，你还认识他。”听卓越的口气，好像第二条罪状比第一条还严重。\n谁让你打扮成这个样子。蓝家山心里埋怨，嘴里却不敢把这句话说出来。因为她刚才哭得梨花带雨，好容易才止住泪，她交代蓝家山，打个电话给莫尔，让她从家里给自己拿套衣服来。\n她走进浴室。“臭死了，全是那头猪的酒气。”她突然停步，想想不对头：“你怎么不回宿舍，住到酒店了？”\n蓝家山含糊地说是朋友请客，他头脑还算清醒，现在可不是谈论辞职的好时机。\n卓越警惕地问：“什么朋友？那头猪？”\n蓝家山说自己也是两个小时前才和他打了个照面，卓越这才没再追问下去。\n莫尔倒是很快就把卓越的衣服送来了，她的舞台妆还没有卸完，因为身材圆润矮小，显得头重脚轻，有点滑稽。她得知刚才发生的事后，笑得前俯后仰。\n蓝家山这才从莫尔口中知道，因为卓越的父母去了岩滩，所以这两个女孩子就趁着今晚有表演，串通好要给蓝家山一个惊喜，才打扮成这副鬼样子。\n这哪里是惊喜，分明是惊吓。幸好卓越把妆都洗掉了，恢复了清爽的模样，穿着牛仔背带裤，挽着马尾辫，心情也好转了。\n“你终于回来了。”莫尔嗔怪道。蓝家山心里叫苦不迭，这下一步怎么收拾？\n廖辉波把电话打到房间，让蓝家山来餐厅碰头，莫总也在外面敲门，请蓝家山务必说服女朋友，给他一个好好赔罪的机会。\n卓越当然不肯去，莫总从脖子上扯下一根粗粗的金项链，放在桌上，粗声大气地说：“你一定要去，否则我就和小兄弟翻脸，只要他还在这一行混，就得买我的账，这是给你赔礼的。”想到刚才自己那副狼狈相，他耿耿于怀地说：“咦，要不是我刚喝完酒，头晕，你怎么会是我的对手？”\n听了他这番带着醉意颠三倒四的解释。卓越和莫尔只想躲得他远远的。\n莫总忽然抱着蓝家山的肩膀，凑在他耳边小声说：“给我个面子，否则我以后都在你面前抬不起头来，我们以后要当朋友的，不是吗？张会长看得起的人，我莫某是不敢小瞧的。”\n蓝家山很识趣，答应了。\n在电梯里，卓越和莫尔反复逼问蓝家山，她们怀疑他是不是最近加入了黑社会，否则怎么会结识这样粗鲁的人物，居然还要逼她俩参与应酬。\n蓝家山反复向她俩解释，张会长是多么权威，多么有号召力，大家都是看在张会长的面子上才有幸聚集到一起。",
            "summary": "蓝家山在一次进修途中，看到了美丽的云彩，并在日记本上写下了这句话。几天后，他从火车上下来，得知家中发生了变故，他的生活从此改变了。这句话成为了他一生的分水岭，他在面对生命中最重要的转折时，再也没有写下任何字。然而，那苍茫落日的那一刻，却深深地烙印在他的记忆中。故事中涉及到蓝家山、卓越、莫尔等人。卓越和莫尔为了给蓝家山一个惊喜，故意打扮成奇怪的样子，没想到却造成了误会。蓝家山被迫与莫总接触，使得卓越对他产生了质疑。蓝家山解释了张会长的地位和影响力，使得卓越和莫尔对他的解释信服。"
        },
        {
            "id": 2,
            "content": "莫尔担心道：“如果刚才那个黑社会逼卓越陪他睡觉，怎么办？”\n蓝家山啼笑皆非，卓越狠狠地在他手臂上揪了一把，蓝家山放心了，看来她的气消了不少。她们看香港电影看多了，估计三级片也没少看。“那个墨镜是怎么回事？”\n卓越好奇地问：“那个人身上有文身吗？”\n谈话间，他们就走进餐厅包厢，一群人正在里面哄堂大笑。然后齐刷刷地把目光转向他们。一定是莫新刚把那个段子叙述了一遍，大家都露出兴趣盎然的神情。\n餐桌上的气氛出乎意料地融洽。莫新用几句话就把卓越逗笑了。大家很快在不同的话题中切换。柳州和南宁都不大，卓越的伯父，在区银行总部任职，莫尔的爸爸是某厂厂长，从他们身上很快就引申出各种交集和谈资，听说卓越在银行工作，莫新许诺可以帮她的同事在年底拉点存款，廖辉波也表示可以帮上忙。卓越听了很高兴，赶紧给各位敬酒。\n这一刻的和谐融洽，让蓝家山产生一个错觉，卓越也许会理解自己的选择吧。这一行大有前途。\n廖辉波忽然问：“蓝家山，你和电力集团的谢副总是什么关系？”\n卓越偏要戳穿蓝家山的伪装，故意大声说：“他从谢副总手里借了20万。”\n蓝家山有些尴尬，而在座的都很讶异。\n廖辉波反而觉得他俩关系不一般。笑着说：“我一直都很想找机会认识谢副，兄弟，你帮我引荐一下。”\n“恐怕我没有这么大的面子。”蓝家山坦率地说，“我哥哥交通肇事，导致她的儿子去世，我们赔偿了她一大笔钱，还写了个欠条，所以我才到岩滩去当水手。”\n大家闻言都大吃一惊。\n莫尔声明：“他已经决定回柳州上班了。”好像这么说就会断了蓝家山的退路似的。\n廖辉波困惑地望着他：“你们是这样的关系？”听上去离奇得像是在耍他。\n蓝家山苦笑，索性坦白了：“上回谢副总给我带的信，就是我哥哥在拘留所写给我的，她去看我哥哥的次数比我还多，可能是怕我们逃脱法律的制裁吧，所以要盯牢我们。”\n莫尔忍不住把蓝家山哥哥的情况介绍了一下，说他是老实人做了糊涂事。\n廖辉波详细了解蓝家山哥哥的情况，他说自己在当地有熟人，可以关照一下蓝家水，又拍胸口保证说蓝家水出来后可以到他的公司上班。\n张会长郑重地给蓝家山敬了杯酒。一语双关地说：“为我们的小兄弟，干杯。”\n男士们都举杯：“为兄弟。”\n卓越目不转睛地盯着蓝家山，把他看得心里发毛。\n莫新把一叠照片扔在餐桌上：“我来晚一步。给李董抢先了。不过，你们两个凑什么热闹啊？”莫新指着蓝家山和廖辉波，笑说：“一个搞装修的，一个捞石头的，拦路抢劫啊，我大老远来的，我多出一万，你们把手上石头转让给我啦。”\n廖辉波笑着摇头，说这块石头对他很有纪念意义，因为张会长的点拨让他开了窍，是他入行买的第一块石头。\n莫新瞅着蓝家山，表情搞笑，像在逗他，又像在请求他。\n其实，蓝家山还真想卖掉那块石头呢。资金越早回笼越好。\n卓越仔细看着那块石头的照片，问蓝家山花了多少钱。\n“一万三。”\n卓越低声问：“你从哪来那么多钱？”\n蓝家山答：“我和朋友合资买的。”他可不敢说出林小珍的名字。\n“我最佩服的人是他。”廖辉波指着蓝家山，说，“他用他所有的钱来押这块石头。我很惭愧。当时我完全可以一口气把那车石头全拿下的。”\n“那你就名声远扬了。”李泰龙微笑道。他是最后捡了大便宜的人，所以适合总结性发言：“我最佩服的也是他，他敢买蒙金海的石头，你想想，一个刚入行的新手，一个小水手，居然敢去买蒙金海的石头，这小伙子一定前途远大。”\n廖辉波摇头赞叹道：“他比我敢赌。”\n惭愧。蓝家山的脸有点发烧。这笔钱花得太值了。\n卓越似乎窥破了蓝家山的心事，撇着嘴说：“我怀疑你当时根本不知道蒙金海是谁吧。”她耳语，“可以考虑卖给黑社会，但不要现在答应他。”\n莫新目不转睛地望着他俩，说：“这小子已经有了投资顾问，看来他没那么容易被收买了。”\n8.计划落空\n大家轮流向蓝家山敬酒，而张会长则在替他挡酒。一股暖流把蓝家山烘得热血奔腾。卓越早就不耐烦了，准备离席，给蓝家山递了一个眼色。\n蓝家山知趣地说：“再坐两分钟就散了吧。”\n卓越因为多喝了两杯，满脸红晕，她挽着蓝家山的胳膊，悄悄地说：“我想睡觉了。”\n蓝家山心里在想找机会和她摊牌的事，说：“我会送你们回去。”\n卓越用力揪了他一把，蓝家山立刻领悟，浑身不由自主地兴奋起来。",
            "summary": "蓝家山和卓越等人参加了一场聚会。在聚会上，他们谈论了许多关于各自生活和职业的话题。蓝家山的过去经历被提及，导致气氛变得有些尴尬。然而，在座的众人仍然保持了友好的氛围，并在各种话题中切换。在聚会结束时，卓越表示想要离开，蓝家山则承诺会送她回家。"
        },
        {
            "id": 3,
            "content": "她要他陪自己去上洗手间。\n路上，卓越悄声说：“我爸妈去了岩滩，顺便去巴马玩一趟，明天才能回来。”她又说，“我等下要把那套衣服穿上，如果不是出了刚才那个意外，我保准你认不出我。”\n原来她是想逗自己呢，她迫不及待地想变成一个成熟的女人。这是什么把戏？\n卓越进了女卫生间，蓝家山顺便进了男卫生间，没想到那个台商忽然从他身后赶上来，显然是单独有话要说。\n李泰龙一开口就问蓝家山：“你准备在岩滩待下去？”\n蓝家山点头，有什么秘密的事，要急着跟他到厕所里来谈？\n李泰龙斟酌一下，说：“我一直在寻找合适的人选。”\n蓝家山一头雾水。\n李泰龙轻声说：“能不能帮我一个忙，我会给你报销费用，也可以给你先垫支一笔经费。”\n蓝家山点点头，方便完了，拉好裤链，到洗手台前洗手，心里有点奇怪。\n李泰龙却慢悠悠地小解，卖了个关子，说：“回房间后我给你电话。”\n饭局散了。\n莫尔也先回家了。\n卓越和蓝家山回到房间，蓝家山不停地和她谈起这些人，想给她一点心理准备，为自己下一步的入行决定找好铺垫。",
            "summary": "卓越邀请蓝家山陪她去洗手间，并在途中告诉他父母外出游玩的消息。卓越渴望变成成熟女人，而蓝家山在男卫生间与台商李泰龙相遇。李泰山请蓝家山帮忙，承诺给他报销费用并垫付经费。蓝家山感到奇怪，而李泰龙表示在回房间后给他电话。饭局结束后，蓝家山与卓越回到房间，向他介绍其他人，为他的入行决定做准备。"
        }
    ]
}