{
    "chapter_title": "第十九章 ",
    "chapter_summary": "蓝家山和小培、尤小石一起探讨一块具有浮雕的石头，蓝家山以7000元的价格买下了它。然而，他们担心这块石头无法修复。与此同时，蓝家山与卓越的关系变得越来越紧张，以至于他考虑回到柳州寻找新工作。莫尔劝诫蓝家山在做出决定之前要谨慎考虑自己的未来和规划。",
    "para_groups_num": 14,
    "para_groups": [
        {
            "id": 0,
            "content": "墨绿的底色接近于黑，一面石壁上，居然镶嵌着一块粉红色的浮雕。一种是古朴得近乎于拙的颜色，一种是鲜艳得可以掐出水来的色彩，这两种色调的搭配，何止是醒目，简直是妖异。\n“这块石头低于10000我是不卖的。”小尤说，“如果没有它，我就不会改行，不会变成现在这样。”\n也不知道他在感激它还是在埋怨它。\n小培针锋相对地答：“10000谁会买啊。”\n蓝家山没说话，歪着头端详着这块石头。浮雕确实很容易被看成是一只鸟的形状，高昂的头部，披散的羽翼。不过凤凰的头部已经接近边缘，而下方却有一段接近20厘米左右的留白，如果说美中不足的话，就是整个画面显得比较局促，而且凤凰头部那儿因为破损的原因，非常扎眼。\n小尤嘻嘻笑道：“他们都说这条河里还有一条龙，龙凤配嘛。”",
            "summary": "镶嵌着一块粉红色与墨绿色相间的浮雕，显得格外醒目。小尤和同伴们讨论着这块石头的价值，小尤认为没有它他就不会改行，而小培则认为10000元太贵。蓝家山端详着石头，觉得浮雕很像一只凤凰，但画面略显局促且有一处破损。小尤开玩笑地说，这条河里还有一条龙的浮雕，寓意龙凤配。"
        },
        {
            "id": 1,
            "content": "小培仔细打量石头后，摇头：“没法修补，最关键的浮雕都被磕碰掉了。”\n小尤根本就没指望能把石头卖出去，小培的话音未落，他就准备把石头盖起来。\n蓝家山开价：“5000。”小培吓一跳，赶紧向他使个眼色。\n小尤不为所动地把石头盖上了，蓝家山用脚踩住：“你开个价。”\n小尤说：“9000。”\n蓝家山说：“5500。”\n小尤说：“我们这是在浪费时间。”\n小培趁机说：“你考虑下，我们也考虑下。”说着就想把蓝家山拽走。\n蓝家山没有放弃，道：“6000，你何必放在床底下招灰尘。”\n小尤望着蓝家山：“这块石头，大家都知道老板作价10000卖给了我。快一年了，也没人超过这个价来收它，如果你想带到柳州去卖，我劝你打消这个念头，很多柳州石贩子都见过这块石头。也知道它的底价，你赚不了多少的。”\n小培连忙顺水推舟：“你看，小尤够兄弟吧，把实话都掏出来了，你6000买，8000都未必出得了手。”\n蓝家山不甘心放弃，追问：“给我吗？”\n“7000，拿走。”小尤干脆地说，“你实在想要，我也没办法。”\n蓝家山把钱递给小尤：“我先给你3000，明天把尾款给你送来。”\n小尤倒也干脆：“不用，我答应就不反悔，你回去考虑三天，三天之内来要都没问题，说句老实话，我真不着急卖掉它，呵呵。”\n小培把蓝家山拉到外边，劝他打消这个念头。\n小培懊恼地说：“我是带你来开眼界，凑热闹，不是让你买的。那是一块残次品。”\n蓝家山倒很自信：“我可以把它变成一等品。”\n小培叹了口气：“小石怎么弄都恢复不了原来的样子。而且这块石头大家都知道底细。根本没办法动手脚。”\n“我根本就不打算动手脚。”蓝家山笑道，“相信我，这块石头肯定可以卖个好价钱。”",
            "summary": "小培和尤小石展示一块破损的石头，蓝家山对此感兴趣并出价购买。经过一番讨价还价，蓝家山以7000元的价格买下这块石头。然而，小培和尤小石都认为这是一块无法修复的残次品，担心蓝家山会吃亏。蓝家山却信心满满，认为他能将石头打造成一等品。"
        },
        {
            "id": 2,
            "content": "小培坚决地说：“我先声明，我可以借钱给你，但你买下来就是你个人的。”\n蓝家山启发他说：“你就没想过，翻过个来看那个浮雕？”\n小培说：“你看出什么东西？”\n“翻转过来看，就是一朵花啊。”\n“什么花会长成那个鬼样子？”\n“印象派画家的画。”\n小培不以为然地答：“那你就要等一个画家来买。”\n小培拉着蓝家山逛了几家店面，选了两块石头，他一共才花了不到700。石头体积都不大，小培估摸着让小石处理下浮雕就可以翻了两三倍卖出去。",
            "summary": "小培和蓝家山讨论了关于两块浮雕石头的买卖。小培提议以借款的方式让蓝家山购买这两块石头，而蓝家山则提出了翻转浮雕的想法，认为这样可能会使石头更具价值。经过一番讨论和挑选，两人花费不到700元购得两块石头，计划将它们加工后以更高的价格出售。"
        },
        {
            "id": 3,
            "content": "9.水手行规\n莫尔从早上到现在，一连给蓝家山打了好几通传呼。她劈头就问：“蓝家山，你知不知道你做了一件很混账也很蠢的事？”\n蓝家山只能说不知道，其实他当然知道。\n“卓越的父母本来对你的辞职很有意见了，你就忍耐一下，干吗还要和她姑姑吵架？”\n蓝家山说自己没有和她吵，他关心的是卓越，问她怎么样了。\n听说卓越已经回单位正常上班了，他放心了。\n“不过她从家里搬出来，到宿舍里住了，为了你，她和家人闹翻了。”莫尔懊恼地说，“一个不成熟男子的标志是他愿意为某种事业英勇地死去，一个成熟男子的标志是他愿意为某种事业卑贱地活着。”\n莫尔很严肃地引用了这两句名言，警告：“我知道你有脾气，可是，你也别太冲动了，她姑姑是巴不得借这个机会激怒你。现在好了，局面很难收拾，她姑姑把你的事告诉了卓越的伯父，她伯父也对你的做法很有意见。看来，你是真打算和卓越分手？”\n蓝家山说的话好像不是从另一个地方传来的，而是他内心所恐惧的。",
            "summary": "莫尔指责蓝家山在卓越家庭中的行为不当，导致卓越与家人关系紧张并搬出家中。蓝家山担心卓越的情况，但莫尔告诉他卓越已回到工作岗位。然而，由于蓝家山的冲动行为，局面变得困难，卓越的伯父也对他的做法表示不满。蓝家山在面对这些问题时表现出恐惧和不成熟。"
        },
        {
            "id": 4,
            "content": "他喃喃地说：“我不想和卓越分开，我可以回柳州，重新找一份工作。”\n他就这么投降了！连他自己也吃一惊。\n莫尔怀疑地问：“你说的是真的吗？”\n“我不能辜负卓越。”他的心很痛。卓越悲伤地望着他，问：“蓝家山，你是一个冷酷的人吗？”\n莫尔似乎对他的动摇略有点失望：“你要想清楚，你的三年计划呢？你回柳州真能安心待下去吗？欠款如何处理？”\n这些都是蓝家山没有认真考虑过的，他迷失了自己。卓越也和他一样，他们都被感情流放了，他们都被感情绑架了。卓越脸上孤单的神情，搅得他心都碎了。\n“去跟单位求求情，看能不能回去。实在不行，我会让我爸爸想想办法。可以先在我爸的厂里过渡一下。”莫尔沉默下，说：“我劝你自己先想清楚，想清楚了就不要变卦。”也许从前和莫尔嘻哈惯了，现在听她这么严肃的语气，蓝家山顿时觉得自己“很不成熟”。",
            "summary": "蓝家山在面临与卓越分手的困境时，表示愿意回到柳州寻找新工作以挽回这段感情。莫尔对此表示怀疑，提醒他要慎重考虑自己的三年计划和欠款问题。蓝家山陷入迷茫，感到自己被感情所左右。卓越同样受到感情的困扰。莫尔建议蓝家山向单位求情并寻求家人帮助，希望他能想清楚并坚定决心。"
        },
        {
            "id": 5,
            "content": "她接着说：“不要急着对卓越许诺，你决定离开柳州，她比你难适应。同样的朋友，同样的生活，因为没有你，她怎么都感觉不对劲。但她迟早会适应的，问题是你，要把自己的未来盘算好。”\n他绝望地问：“莫尔，我是一个冷酷的人吗？”\n“你脾气很犟，现在是六神无主。”她冷静地答，“你现在这个状况很危险，对你们的未来，你真的想清楚了么？当初你说你留下，我是有点担心，但你别忘了，我对你有信心，至于卓越为什么突然就顶不住，是因为她一直都在硬撑着。她也没料到你在她心里的分量这么重，现在你突然说要回来，我反而糊涂了。你回来，问题就解决了么？还是把问题藏得更深？”\n蓝家山的脑子彻底乱了：“你希望我回来吗？”\n莫尔啼笑皆非：“蓝家山，我得让你自己一个人冷静一下了。”\n蓝家山固执地问：“我应该回来吗？”\n蓝家山内心其实很羞耻，因为在她眼里，自己完全是没有主见的愣头青。\n莫尔问：“我先问你，当初为什么，你这么坚决地想留在岩滩？”\n蓝家山觉得自己越来越被动了：“我在柳州上班，别说3年，就是10年可能也挣不到20万。”\n莫尔反问：“你凭什么认为自己在那个小镇能挣到钱？”",
            "summary": "一位女子（莫尔）劝诫她的朋友（蓝家山）在决定离开柳州前要谨慎考虑自己的未来。蓝家山在柳州的朋友（卓越）因为他的离开而感到不适应。莫尔认为卓越会适应没有他的生活，但蓝家山需要思考他的回归是否会解决问题还是隐藏更多问题。蓝家山困惑于是否应该回到柳州，而莫尔则让他自己冷静思考当初为何如此坚决地想留在岩滩。"
        },
        {
            "id": 6,
            "content": "蓝家山无话可答。\n莫尔咄咄逼人：“为什么你此刻会动摇？”\n是因为林小珍席卷了他的钱，石头被调包，让他体味到了江湖险恶，还是因为骄傲的卓越，在他的面前，终于撑不下去了？乃至让他心疼无比？\n“蓝家山，”莫尔严肃地直呼其名，“无论是留还是回来，你都要让我看到你的决心，只有看到你的决心，别人才会对你有信心。”\n她的话，让蓝家山脸红了。这些娇生惯养的城市小姐，其实并不是他印象中的不谙世事，在某些时候，她们远比他更现实，更清醒。\n莫尔挂了电话，留下一个乱了分寸的人，坐在那儿傻傻地发呆。蓝家山的心乱了。他开始认真思考回柳州的事。就如同一切都没有发生，他可以重新回到从前的生活轨道吗？决心被瓦解，只因为爱情让他投降了。\n生活中最可怕的不是没有目标，而是有一个目标，却开始动摇。卓越的深夜拜访彻底动摇了他的决心。\n打捞船上新加入了两位水手，一位是船老大找来的，一位是老杨从北海找来的。船老大决心要在这个“禁区”大捞一把，升级了一些相关防护设备，安全措施也做得更到位。\n蓝家山怎么看都应该是船老大的人。但没想到老杨居然也打起了他的主意。下水前，他把蓝家山拉到自己房间，一开口就让蓝家山吓一跳。\n老杨说他经过这阵子细心观察，发现蓝家山踏实，沉稳，是靠谱之人。所以他要告诉蓝家山一些水手的“行规”。",
            "summary": "蓝家山在面对莫尔的质问时感到动摇，原因可能是林小珍卷走他的钱财和石头被调包的事件。莫尔提醒他要展现决心，以便别人对他有信心。蓝家山开始认真思考回柳州的事，而卓越的拜访进一步动摇了他的决心。在打捞船上，船老大和老杨都看中了蓝家山的潜力，但老杨还告诉蓝家山一些水手的“行规”。"
        },
        {
            "id": 7,
            "content": "比如“水手从水下夹带些私货”，船老大都是睁一只眼闭一只眼。毕竟他们是冒着生命危险来赚这点辛苦钱。\n老杨直言不讳：“老陆太贪心了，我是不赞成他这么做的。”\n蓝家山很尴尬，是假装迷惑不解，还是心领神会？他还真拿捏不好分寸。\n老杨抛出真相：“我们在水下先发现了那块石头，老陆想独吞，所以我们又弄了一块想调包，没想到有人抢先一步，鸡飞蛋打，这事我们理亏。”老杨这么痛快地把秘密透露给了蓝家山，反而让后者不太舒服。\n蓝家山可不想掺和进去。再说，如果出了点什么漏子，他还得背负“泄密”的嫌疑。\n老杨压低声音：“这片水底有很多小石头，我们适当地截留一部分，算是我们三个人的辛苦费。我们不是坑老板，这么做也就是为了给兄弟们弄点烟钱。”\n蓝家山点头同意：“听你的，船老大和小培他们也不容易，把握住分寸就好。”\n识时务者为俊杰，现在队伍稳定是第一，如果他不赞同，以后的合作就很尴尬，老杨这人做事不会太鲁莽，没有把握的事，他是不会轻易把这些话说出口的。\n老杨对他的反应很满意，表示过两天，他要请水手们喝酒。",
            "summary": "老杨和蓝家山讨论了他们在水下发现宝石的事情。老陆想要独吞宝石，但老杨和蓝家山认为这样做不道德，所以他们决定只截留一部分作为他们的辛苦费。蓝家山虽然一开始有些犹豫，但同意了老杨的建议，因为他们需要保持团队的稳定。老杨表示他会请水手们喝酒以示感谢。"
        },
        {
            "id": 8,
            "content": "10.商品交易\n两位水手已经到位。他俩都曾经做过水手，过了一年半载后，又不约而同地打算重操旧业。\n船老大介绍来的水手姓何，有个粗壮矮小的小伙子，非常结实，脸孔却很清秀，像是被从另一个人脖子上移植过来的。当初他做水手挣了点钱，买了辆卡车，和哥哥一起回老家跑运输。哥哥娶妻生子，他看活也不算多，索性就又出来了，趁年轻，打算再多挣一笔钱，再买辆车。他的话不多，神情却很沉稳。\n老杨的北海老乡姓唐，30出头，个子至少有一米八五，看上去却很单薄，习惯性偻着背，性格非常活泼。他回去承包虾塘，结果一场突如其来的虾瘟把家底赔光了，想来想去，没有什么工作比当水手来钱快。\n我可不能走他俩的老路。看着他们试穿原来的潜水衣，蓝家山涌起一阵苍凉的感觉。联想起他自己不明朗的未来，心里更是滋味万千。\n老杨把大家召集起来，大概介绍了水下的地形。特别提到了“见鬼”事件。他说自己北海用水肺潜水时，也曾出现过幻觉。遇到这种情况，要当机立断，马上提醒身边同伴，护送自己上浮。\n小何问：“你看见什么东西了？”\n老杨答得很干脆：“就两种情况，想要什么就来什么，怕什么就来什么。美女，鬼怪。”\n大家都给逗笑了。",
            "summary": "两位水手——何姓小伙子和唐姓中年人——分别因为购买车辆和亏损虾塘而重新投身水手行业。他们在船上重逢，共同面对水下探险的任务。老杨向他们讲述了潜水时的幻觉现象，提醒大家保持警惕。"
        },
        {
            "id": 9,
            "content": "老杨把大家分成两组，以便互相照应。他把蓝家山分到了自己一组。\n老杨带着蓝家山下水看了下地形。蓝家山第一次在这个位置下水，心里还有点紧张。水下情况和老杨说的一样，水流明显比较湍急，而且地形奇特，作业范围比较大。崖壁下有块回水区，里面铺着厚厚的河沙，老杨交代他，此地不能单独作业，因为不知道那些沙层下面是否有被水流腐蚀的空洞，也不知沙层有多少米厚，万一把人埋进去就麻烦了。\n目前大家作业的地方，泥沙混杂，所以还没有发生过把人陷入沙子里的事。但崖壁下的位置，似乎全是流沙，看上去很诡异。\n除此之外，正规作业区内，石头资源明显比原来采捞的地点要多。",
            "summary": "老杨将大家分为两组以互相照应，并将蓝家山分到自己的组。他们一起下水查看地形，发现水流湍急且地形奇特。在崖壁下的回水区内，老杨提醒蓝家山不能单独作业，因为沙层下可能有被水流腐蚀的空洞和不明厚度的沙层，以防发生意外。正规作业区内，石头资源比原先丰富。"
        },
        {
            "id": 10,
            "content": "蓝家山从小培手上借了4000，坚持要把那块凤凰石买下来，小培见拗不过他，只好又多给他1000，因为他知道蓝家山已经身无分文了。\n既然有了要回柳州的考虑。那至少在离开岩滩之前，再做一单大的，挣点钱。这是蓝家山目前的想法。\n当钱货两清，大家帮手把石头抬上他的房间，蓝家山亲手打开编织袋时，要命的事发生了。他心里咯噔一下，突然开始怀疑自己的判断。\n小石听说蓝家山进了块很特别的石头，特意从地下室里跑上来看了一眼，表情十分惊讶。\n这朵花（或这只凤凰）固然醒目，但它有种奇怪的气场。它和这个房间所有的东西都不搭，它的个性实在是太张扬，太强烈了，以至让蓝家山有种不安的感觉。直到把它盖好，塞到床下，他才悄悄地松了口气。这块石头让人心神不安，这可不是个好兆头。",
            "summary": "蓝家山为了购买一块凤凰石向朋友小培借了5000元。在离开岩滩前，他想通过做一单大生意来赚钱。然而，当他看到凤凰石时，内心产生了不安。小石也对此表示惊讶，认为这块石头的气场与房间其他物品不搭，给人带来不安感。"
        },
        {
            "id": 11,
            "content": "卓越终于复机了。她的声音十分平静，蓝家山忐忑的心稍稍落地。她说自己刚洗完澡，正准备看书。因为星期六要参加自学成人考试。她绝口不提那晚的事，只是聊了下她对考试的担心，她在假装一切如常。\n他试图把话题转移到他们目前的处境。她却要挂电话了。她说有人来找自己。她没有撒谎，蓝家山听到楼下的宿舍管理员在叫她的名字。\n她这是什么意思？告诉他自己一切正常，还是在暗示他，尽快做出决定？她不像是把自己的感情全部整理好了，也不像是想隐藏起来，不像是在他面前演戏，那天晚上又是怎么回事？\n在潜意识里，他已做好准备。如果她延续了那天的忧伤，他马上回柳州，一分钟也不耽搁。\n虽然，他其实很害怕将要面对的一切。因为他先要为自己上一个决定收拾残局，然后才能回到当初的原点，因为那张欠条，他身负巨债。他怎么能假装这一切都没有发生？他已得罪了她的家人，因为他的鲁莽，甚至连莫尔也对他的“不成熟”感到失望。\n他为自己的动摇感到失望，瞧不起自己的感觉可真难受，但卓越却让他捉摸不定了。",
            "summary": "卓越在复机后表现得平静，让蓝家山安心。她提到周六要参加自学考试，并未提及那晚的事情。蓝家山试图转移话题，但她表示有人找她，挂了电话。蓝家山疑惑卓越的意思，准备如果她表现忧伤就立刻回柳州。但他害怕面对的问题还有很多，包括处理过去的债务和与卓越家人的关系。他为自己的动摇感到失望，但卓越的捉摸不透让他难以抉择。"
        },
        {
            "id": 12,
            "content": "蓝家山垂头丧气地站在路边，越想越不安，一辆小轿车停在他面前。廖辉波摇下车窗，向蓝家山眨眨眼，吹着口哨，向他摆摆头：“上车。”\n见到廖辉波，感觉还是蛮开心的，也许是两人比较投缘吧。\n廖辉波把车直接开到码头，一辆起重机正将一块石头从采石船上吊起。\n他望着前方，说：“我订下了那块石头。”\n蓝家山正准备下车去好好欣赏一下，廖辉波拉住他，说：“坐在车里看得了，不能让石主觉得我们太着急，其实我很看重这块石头，因为这是我真正意义上开始收藏的石头。”他语重心长地说，“兄弟，这一行大有所为啊。”\n蓝家山关心的是另一回事：“这块石头你花了多少钱？”\n“11万。”他叹了口气，说，“当初我们没要下蒙金海的那车石头，真是失策。一辈子后悔的事啊。”\n看人家正式入行，底气多足，蓝家山自惭形秽，就他那点家底还给人骗光了，不过对于廖辉波的遗憾，蓝家山也有同感。自己倒不是因为错失良机，而是懊恼自己实力不够。那是一车多好的石头，邓董那几个人的猪脑真是进水了。\n“你记住今天，我廖辉波正式入行了。”他自信地说，“我们和邓董他们不同，因为我们比他们多一样至关重要的东西。”他扭头，盯着蓝家山的眼睛：“我们有策略。”\n原来还以为他要说“勇气”。听他说了这个词，蓝家山觉得跟他有更多的“共同语言”了。\n“兄弟。”廖辉波用手紧紧攥着蓝家山的肩膀，说，“岩滩将是你我的福地。我要你替我留意，凡是有好石头的信息，一定要及时通报我。我按百分之一给你提成。比如这块石头，如果成交，我会给你1100，比你上班强吧？”",
            "summary": "蓝家山在路边遇到廖辉波，被邀请上车后，廖辉波带他去码头观看一块他预订的石头。廖辉波认为这一行大有可为，并告诉蓝家山他已经花费11万元购买了这块石头。他自信地表示他们的策略与邓董等人不同。廖辉波提议让蓝家山帮他留意好石头的信息，并按百分之一给他提成。这让蓝家山觉得自己跟廖辉波有了更多的共同语言。"
        },
        {
            "id": 13,
            "content": "蓝家山很想挣这笔钱，也很诚实地说：“我的信息并不多。”\n他微笑，道：“我知道，但你有个优势，你没意识到？”\n蓝家山茫然地望着他，我能有什么优势？\n他似乎略有失望：“你真不知道？”\n蓝家山意识到了他的所指，含糊其词地说：“我当然知道了，否则我为什么要做水手。”\n廖辉波向蓝家山伸出了大拇指，蓝家山心里说了句惭愧。",
            "summary": "蓝家山想要赚取一笔钱，但他表示自己拥有的信息并不多。廖辉波指出蓝家山有一个优势，但蓝家山并不明白。后来，蓝家山意识到廖辉波指的是自己的水手身份，并承认自己知道这个优势。廖辉波对蓝家山的回答表示满意，而蓝家山则感到惭愧。"
        }
    ]
}