{
    "chapter_title": "第二十一章 ",
    "chapter_summary": "蓝家山在完成水下作业后，与女友卓越商量回柳州或留在岩滩。他选择了回柳州，却发现工厂即将解散。他的朋友盘姐带他去见酒店老总亲戚，为酒店摆放奇石。蓝家山在新厂工作，收入较低，但找到了一份赚钱的机会。他开始帮助高经理选购石头，为即将从香港来的老板准备。蓝家山还拜访了卓越的朋友莫尔，他们决定留在柳州寻求更多机会。然而，蓝家山对卓越与另一位年轻人的关系产生怀疑。他试图掩饰内心的恐惧和自卑，但心情却越来越慌乱。莫尔试图安抚蓝家山，提醒他理解卓越与他人的交往。为了消除误会，莫尔提议先找旅馆住下，在晚上再联系卓越。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "1.作鸟兽散\n终于不能再拖了，所有的事情必须有个了断。完成第二天的水下作业后，蓝家山马上回到住所，他打算先和卓越见个面，把自己的想法和她坦诚沟通，究竟是回柳州还是留在岩滩，要马上做决定。不管如何抉择，他都想和卓越一起面对。\n蓝家山想到那天晚上，失魂落魄的卓越，心里忽然被一阵温柔填满。我就要离开这里了，去心爱的女人身边。\n他计划在柳州办完事，就直接赶到百色的那个县城。对于是否能从林小珍那里拿到属于自己的钱，他心里一点底也没有，但这事终须给自己一个交代。\n坐在车上，望着窗外和公路一起盘旋奔腾的红水河，他心里忽然有点不舍。\n放弃在这里大展拳脚的机会，是不是他不够坚持？而选择了另一种生活轨道，能否确保他将来不后悔，这已经不成为问题。",
            "summary": "蓝家山在完成水下作业后，与女友卓越见面，商量是回柳州还是留在岩滩。他在柳州办事后，将赶往百色的县城。对于是否能从林小珍那里拿到属于自己的钱，他心中没底，但此事需要给自己一个交代。蓝家山在离开红水河时，心中有些不舍，但他仍然坚定地选择了新的生活轨道。"
        },
        {
            "id": 1,
            "content": "六个小时后，蓝家山到了柳州。他先到了单位，这是一家纺织印染厂和棉纺厂共同出资合办的一家企业，厂房连外部都没有装修好，内部已经开始生产，但楼下的工棚还没有拆除，看上去就是个大工地。\n穿着工作服的人在这条路上的小卖部、快餐店里出没。想想每个月不到150元的工资，和奇石行业一块石头动辄就成千上万的营业额比起来，实在是太微薄了。他发现自己几乎没有勇气来咨询回来上班的事宜了。\n虽说这是进银行系统之前的过渡，不过，这阵子的经历已经把他的心变野了。然而就是这样的单位，都还不知能不能重新吸纳他，可见生活多么残酷而讽刺。\n他硬着头皮给劳资部的盘姐去了个电话，想先从她那里探探口风，看自己回来工作是否可行。接到他的电话，盘姐似乎非常讶异，二话不说就答应过来和他见面。\n蓝家山坐在对门一家米粉店里，不一会儿，盘姐就匆匆过来，一开口就让蓝家山把准备好的话咽回肚里。\n盘姐大笑：“小蓝，在哪里发财啊？你还真有远见呐，我们这个破厂准备解散了，领导们每天都忙着去送礼，韦主任真下作，他把办公室的窗帘和电风扇都扛回家去了。”\n蓝家山心里暗暗松了口气，他差点闹笑话。\n盘姐告诉他，和他一起分来的几个同学基本上都在联系进自己父母的单位，有进化肥厂的，有进工程机械厂的，大家都作鸟兽散了。",
            "summary": "蓝家山在六小时后抵达柳州，来到一家纺织印染厂。他发现工厂尚未完工，内部已开始生产，但楼下工棚仍未拆除。这里的工作环境较差，工资较低，与奇石行业的营业额形成鲜明对比。蓝家山没有勇气询问回岗事宜，因为这里是进入银行系统的过渡期。在与劳资部盘姐通话后，他得知工厂即将解散，领导们忙于送礼。蓝家山暗自松了口气，并了解到他的同学们已各自寻找其他工作机会。"
        },
        {
            "id": 2,
            "content": "她忽然问蓝家山找自己有何事，目光有些狡黠。\n蓝家山有点难为情，说自己就是来看看她而已，不过他和盘姐的关系很一般，所以难怪盘姐对他此举有点纳闷。\n没想到，盘姐狡猾地笑道：“好你个蓝家山，现在真当上小商人了，头脑转得快啊，算盘打得也快，呵呵。没错，我前天才和王建提到你的事。”\n这是唱的哪一出？蓝家山摸不着头脑，问：“提到我什么事？”\n“你就给我装傻吧你。”盘姐亲昵地拍打他一下，说，“等我几分钟，我回办公室交代下，我带你去找我那个亲戚。”\n她扔下一头雾水的蓝家山，匆匆赶回办公室了。\n蓝家山赶紧给王建拨了个电话，这家伙估计早就把这件事忘到九霄云外了，经蓝家山反复提示后，才恍然大悟，想起来，某次聚餐，盘姐偶然提到蓝家山，因为她听别人说蓝家山回县城当旅社的小老板了，同时贩卖岩滩奇石，便随口说了句，自己有个酒店当老总的亲戚，正要物色一块大石头摆放在门口，柳州的二道市场的价格都被抬高了，也许可以让蓝家山去产地物色一块。\n盘姐说的这番话，谁也没上心，王建当然也不会特意把这个消息转达给蓝家山了。\n王建嘲笑地说：“你知道盘姐是怎么进劳资科的？送礼。我也是才知道，她原来在印染总厂就是一清洁工。真可怕，你看看新厂都是些什么人啊。”\n所以他根本不相信盘姐可以牵成这个线。当然，蓝家山也不相信。\n盘姐又匆匆赶来，说自己已和亲戚即她的姐夫打过招呼了，他等下还有个会议，然后要赶去外地，他们现在就得赶过去见个面。\n死马当成活马医吧，蓝家山要招辆的士，盘姐死活要坐公车，说顺路，几分钟就到了。",
            "summary": "蓝家山拜访了一位名叫盘姐的朋友，问她为什么来找自己。盘姐表示只是来看看他，并提到了她和王建的一次谈话，其中提到了蓝家山的职业和生活。盘姐提议带他去见一个酒店老总亲戚，寻找合适的石头摆放门口。蓝家山和王建都觉得这个提议不太可能，但盘姐还是带着他去了。"
        },
        {
            "id": 3,
            "content": "目前新厂里的人大多是被老厂排挤过来的，收入微薄，精打细算。盘姐也就三十出头，可是已经摆出老大姐的样子，唠叨起各种琐碎的事情，然后告诉他，本来他的部门还帮他争取了一下某个月的月奖，但被某个“小人”破坏了。\n“十五块。”她可惜地说，听到这个数字，蓝家山几乎要背过气去。就这样的单位，他待了大半年了，还傻乐了大半年呐。\n盘姐亲戚当负责人的这家老牌酒店，位于市中心黄金地段，经过装修后重新开业不久，盘姐小心翼翼地把蓝家山领到总经理办公室，一位秘书挡驾，说高经理正在里面谈事。\n盘姐表明身份，称自己是高经理的大姨子。秘书小姐嘴角泛起一抹微笑，说：“高总交代了，这些东西正好让你拿回去。”\n桌下放着两盒礼品，估计是别人刚送来的富余的。盘姐立刻千恩万谢，过了几分钟，一位矮小精瘦的男人送客人出门，见到了盘姐，然后望了眼蓝家山，点点头，招呼他俩进来。",
            "summary": "蓝家山在一家新厂工作，收入较低。盘姐是一位热心肠的同事，向他讲述了关于月奖的一些事情。他们所在的酒店位于市中心黄金地段，盘姐带蓝家山去见总经理，拿到了一些礼品。他们与一位矮小精瘦的男子交谈，似乎与酒店的负责人有关联。"
        },
        {
            "id": 4,
            "content": "“我虽然不太懂石头，但我有很多这个行业的朋友。”高经理坐在大班椅后，捉摸着蓝家山，开门见山地说，“大石头，好石头，我随便挑。”\n蓝家山听他这么自负的口气，觉得蛮失望的，估计是白跑一趟了。\n盘姐急了，夸口说蓝家山就是岩滩本地人，有很多产地的朋友，可以拿到第一手的好石头。\n高经理一笑，望着蓝家山说：“我说了，本来我找块石头，是轻而易举的事。不过，朋友多了反而不好，要谁的石头呢？顺得哥情失嫂意嘛，你可以来帮我解决这个问题，就看你识不识货了。”\n他点起一支烟，用赤裸裸的目光望着蓝家山，盘姐立刻心领神会地告退，说家里还有事。高经理从抽屉里扔出一条好烟，让她带给她老公。他总是这么居高临下的姿态，盘姐再次道谢，临走时对蓝家山使个眼色。\n这么快就进入主题，倒也不错，蓝家山想。\n高经理端着烟灰缸坐在蓝家山旁边，低声说：“你小子以后要想做这一行，嘴巴就得严实一点。你跟柳州的收藏家熟吗？”\n为了面子，本来蓝家山想抬出廖辉波给自己长长脸，想想还是打消了念头。他老老实实地说自己基本和这些人没有接触。\n高经理反而露出满意的神情：“我知道石头行业有句行话，三年不开张，开张吃三年，你给我弄块大石头，我们就摆在酒店大堂，不说让你吃三年，吃一年半吧。”他轻蔑地说，“够你在单位里干三年的。你们那个单位，早就该倒闭了。”\n蓝家山心里一动。\n高经理靠在椅子上，仿佛在拉开距离方便自己研究蓝家山。\n“我给你10万的购石款，再给你1万的宣传预算。你把这块石头在电视上、报纸上给我炒热了。然后我花30万买下它。再分你5万。”\n16万的成本，他一个人要吞14万。还有人这样挣钱的。",
            "summary": "蓝家山是一位不懂石头的从业者，但他的朋友们在这个行业中经验丰富。高经理找到蓝家山，希望他能帮忙找到一块好石头。蓝家山原本对高经理的自负感到失望，但盘姐提到他的本地资源和朋友圈。高经理表示愿意让蓝家山参与解决选石问题，但要看他是否识货。高经理提出让蓝家山帮助他在媒体上炒作石头，以便他以更高的价格购买。蓝家山意识到这是一个赚钱的机会，但也需要谨慎行事。"
        },
        {
            "id": 5,
            "content": "机不可失。蓝家山马上点头，表示自己一回岩滩就着手物色石头。\n高经理指点：“动作要快。我们老板下个月就要从香港过来。只要在柳州待一个星期，他就会对奇石行业了如指掌。”\n高经理介绍了下老板的情况，这个人喜欢收藏玉，所以估计奇石收藏会对他胃口。“这个项目你肯定要赚钱，但你不要指望靠这单发财，关键是我会把他引荐给你。以后你就可以从他身上挣大钱了。当然，前提是，如果我们能合作成功的话。”\n笑话。老板一个星期就把这行的人都混熟了，还轮得到我挣他的钱么？不过，这行还是很讲究人脉资源的，对此蓝家山深信不疑。\n高经理在一张信纸上写了几个单位的名称，它们都在门口或大堂摆放着奇石。他交代蓝家山参考一下，目光透着一种心照不宣的默契。办完这一切，他立刻就换了一副嘴脸，又恢复成那个势利眼的经理了，一副很疲惫很不耐烦的表情。这个人真是阴晴不定。\n蓝家山留下了自己的传呼号码，知趣地告退。直到走出电梯站在酒店门口，他心里还在嘀咕，有什么石头可以花10万的价格买下来，看上去像是值30万的样子？",
            "summary": "蓝家山在高经理的建议下，迅速开始寻找合适的奇石为即将从香港过来的老板准备。老板喜欢收藏玉，所以奇石收藏对他很有吸引力。高经理表示，虽然这个项目能赚钱，但蓝家山不能指望只靠这一单发财，因为他会将老板引荐给蓝家山。蓝家山对人脉资源的重要性深信不疑。高经理给了蓝家山一些建议，让他参考一下附近的奇石商家。办完事后，高经理恢复了势利眼的表情。蓝家山留下传呼号码后离开。"
        },
        {
            "id": 6,
            "content": "莫尔在文化局上班，蓝家山直接来到她的办公室。见了蓝家山，莫尔开心得跳了起来，眼睛里盛满了喜悦。她的同事们都好奇地望着蓝家山，把他当成莫尔的男友了，均露出暧昧的笑容。\n莫尔高兴地把蓝家山拉到楼顶的天台上，那儿有个玻璃暖房，满眼都是绿色植物。冬日的阳光暖融融地照在他们身上，蓝家山的心情也莫名地好了起来。\n蓝家山把自己单位目前的状况和莫尔说了。莫尔立刻说自己已经和爸爸打过招呼了。她爸爸说把他调进单位问题不大，但进财务科不太容易。经营部正需要人手，他可以跟着有经验的老师傅跑跑市场，多见见世面也不错。\n蓝家山总是瞅着莫尔笑，把莫尔弄得很不好意思。\n她嗔怪：“蓝家山你吃错药了，你是不是因为快要见到卓越，一个人先乐起来了，看上去好傻。”\n上回莫尔在电话里和现在的她判若两人，和以往开心果的形象反差很大，让蓝家山觉得很不适应。但他也很感激她点醒了自己。现在的莫尔又让他感觉放松了。\n莫尔自嘲地说：“我是没办法对你生气，你和卓越都是我的克星。”",
            "summary": "莫尔在文化局工作，蓝家山来访并和她一起去了楼顶的天台。蓝家山提到自己单位的状况，莫尔表示她已经和父亲打过招呼，可以帮助他调入单位，但需要从经营部开始。蓝家山笑着看着莫尔，让她觉得自己和卓越都是她的克星。"
        },
        {
            "id": 7,
            "content": "蓝家山盯着她，由衷地说：“莫尔，你真好。”\n莫尔的脸红了一下。她故作严肃地问他，是不是完全想好了，要回柳州发展？\n蓝家山其实也是这一刻才豁然开朗。他可以一边在柳州上班，一边再捣鼓石头的，在柳州，也许他能接触到更多的机会。比如他刚接到的这个项目，更重要的是，他可以和卓越再也不分开了。\n莫尔说：“你把事情的难度加大了，不过也没关系，反正你那个单位迟早要解散。”她许诺，等她爸爸出差回来，她就正式带蓝家山去见见他。\n莫尔给卓越去个电话，约她晚上一起吃晚饭。卓越说自己身体不太舒服，下班后随便吃点，晚上还要去上夜校，所以下次再约吧。\n莫尔没告诉她蓝家山也来到柳州，因为她兴致勃勃地要给卓越一个惊喜。她带着蓝家山去买了只卓越喜欢吃的烤鸭，想到卓越看到蓝家山的表情，莫尔忍不住笑了：“傻瓜，你知道卓越心里有多想你吗？”\n蓝家山心里暖融融的，这种办家家似的小日子，让蓝家山有种很遥远、很不真实的感觉。但即将见到卓越的快乐，又掩盖了他的不安。",
            "summary": "蓝家山和莫尔讨论在柳州发展的可能性，决定留在柳州并寻求更多机会。莫尔支持蓝家山并与父亲商量安排见面。卓越因身体不适未能与他们会面，莫尔计划给卓越一个惊喜。"
        },
        {
            "id": 8,
            "content": "2.疑神疑鬼\n莫尔打了辆的士，直奔卓越的办公室。\n我想在有你呼吸的地方奔跑。对她的思念，在这一刻都喷涌而出。她的笑靥，她的温度，她的叹息，填满了他心里的每一个缝隙。\n莫尔滔滔不绝地说着卓越的各种琐事。她俩都在电大读夜校，同学来自各行各业，因此业余生活安排得丰富多彩。她们好像又回到了校园时代，周边的人都青春萌动，谁看上了谁，谁惹恼了谁，八卦绯闻满天飞。\n卓越不但是单位的文艺积极分子，各种宣传文艺晚会都缺不了她，而且刚拿下行业系统珠算比赛第一名。\n蓝家山一方面为有这样的女朋友感到自豪，一方面暗下决心，虽然在行业内（假如他要进金融系统的话）他是比不上卓越了，但他可以在奇石方面多赚点外快，否则以后如何与她平起平坐？\n车子一直开到了卓越办公室的楼下，只见卓越正轻快地从楼梯走下来，不远处停着一辆轿车，她淡施脂粉，穿着一件咖啡色的双排扣收腰修身的冬裙，将窈窕的曲线衬托出来，手臂上搭着一件大衣，一位年轻人笑着迎上去。\n这个男人有点面熟，蓝家山下意识地按住正要下车的莫尔。莫尔也呆了一下，脱口而出：“启明星”。是的，他就是买下金星石的那个小伙子。\n蓝家山第一次意识到得体的穿着对男人也一样重要。他俩看上去非常登对，两人笑着聊了几句，俊男美女的组合吸引了不少旁人的目光。启明星穿着立领短款简约休闲新款棉衣厚外套，里面是件格子衫，一条牛仔裤和深灰色的反绒牛皮高帮休闲鞋使他散发着优雅的气息。他很有风度地替卓越打开车门，后者给他一个浅浅的笑容。\n眼睁睁地望着卓越坐车离开，蓝家山纹丝不动，女司机从反光镜里好奇地注视着他俩，蓝家山的脸涨得通红，忽然暴躁地命令：“跟着那辆车。”",
            "summary": "蓝家山与女友卓越关系亲密，他们在电大夜校相识并共度美好时光。卓越在单位和比赛中表现出色，令蓝家山既自豪又有些压力。一天，蓝家山发现卓越与一位名叫启明星的年轻人相谈甚欢，让他心生疑虑。他决定跟踪他们，却发现启明星衣着得体，气质优雅。然而，蓝家山仍担心卓越与启明星的关系，导致他在关键时刻做出冲动决策。"
        },
        {
            "id": 9,
            "content": "他心里很虚，所以他要用强烈的情绪来掩饰，因为他从来没有排练过爱情。\n莫尔有点慌乱地说：“卓越没有告诉我她和这个人有联系，我们这样跟着她，要是给她发现了，会引起误会吧。”\n这个启明星来者不善，从岩滩就开始打卓越的主意了。\n莫尔也乱了分寸，不知道该怎样替卓越解围，便说：“卓越他们部门有拉存款的压力，所以她多结识些朋友也是工作需要。”\n但卓越没有对自己的好朋友说真话，启明星这小子身上有一种气势，他自信、优雅，隐藏在眉宇间的一种优越感，让乱了分寸的蓝家山深感威胁。\n蓝家山肩头的那些压力全部转换为自卑了，如果说从前的压力还算是一种动力，可在这个花6000买一块小石头的人面前，终于完全暴露了他的劣势。\n此刻，蓝家山似乎完全不知所措了，内心隐约的恐惧突然爆发，他除了盯着视线中的人，还能做什么？",
            "summary": "主人公莫尔和卓越一起跟踪启明星，因为卓越与启明星有联系，但他们并未告知对方。启明星表现出自信和优越的气息，使蓝家山感到威胁和自卑。为了掩饰内心的恐惧和自卑，蓝家山试图用工作为由为卓越解释。然而，他越试图掩饰，心情越加慌乱。"
        },
        {
            "id": 10,
            "content": "启明星有钱，有背景，他比我强，卓越配得上更好的人，自己就要错过她了。\n前面的轿车停在市中心一家高档的酒店门口，启明星先下了车，然后很有风度地替卓越打开车门，和司机交代几声后，司机把车开走了。\n他俩走进酒店的旋转门，身影消失。\n女司机同情地望着蓝家山，问：“在这里下车么？”她好像预感会有一场“捉奸”戏码，有点期待的表情。\n莫尔交代：“到青云路。”对蓝家山示意下手里的烤鸭，用玩笑话缓解尴尬的气氛：“他们去吃高档的，我们去吃排档，以后再找卓越算账。”\n青云路是柳州最著名的小吃街，什么时候都是人山人海。莫尔安顿蓝家山坐好后，便像小蜜蜂采蜜一样，把各个摊位好吃的源源不断地端过来。\n蓝家山心里只有一个念头在反复缠绕：卓越会慢慢地想开，这世界上有更多比自己更优秀更在乎她的人，她何必在一棵树上吊死？一叶障目，失去了整个森林啊。\n但是他呢？心中那个最神圣、最珍贵的东西就要失去了。他的生活还有奋斗下去的意义吗？\n莫尔一直在调动他的胃口，逗他开心。她越是这样，他就越难受，她在怜悯他。\n莫尔说她们在夜校上课时，很多男同学都在打卓越的主意。而卓越是那么大方开朗的人，也经常带着莫尔和他们参加各种聚会。她在拐弯抹角地暗示，和男性朋友吃饭对卓越来说并不代表任何含义。",
            "summary": "启明星和卓越在高档次酒店相遇的场景，以及他们的朋友莫尔和蓝家山在不同地方度过的一段时光。蓝家山担心卓越会选择启明星而不是自己，而莫尔则尽力让蓝家山保持乐观。"
        },
        {
            "id": 11,
            "content": "启明星惦记着她，蓝家山其实担心的是这个，他不能再掩耳盗铃了。当他放弃了最后防线，怎么能阻止竞争对手的空袭？他又有什么资格能坚守阵地？\n蓝家山和莫尔就在青云街泡了两个小时，莫尔也很想尽快摆脱这种尴尬局面，因为蓝家山心思飘忽，根本无法集中注意力。\n莫尔忍不住把话点明了：“蓝家山，你不会这么容易吃醋吧？就算她约了启明星吃饭，也没有义务一定要告诉我的，对吧？”\n蓝家山也顾不得许多，他拉起莫尔，让她现在给卓越去个电话。\n莫尔有点心虚，怕误会闹大。\n她建议蓝家山先找个旅馆住下，等晚上再给卓越去个电话。\n她只是想给卓越通风报信而已。\n蓝家山执意要莫尔打卓越的传呼，莫尔没办法，只好来到一家公用电话亭，传呼卓越。",
            "summary": "蓝家山和莫尔在青云街共度两个小时，期间蓝家山因担心启明星而心情烦躁。莫尔试图安抚蓝家山，并提醒他要理解启明星与他人的交往。为了消除误会，莫尔提议先找旅馆住下，晚上再联系卓越。"
        }
    ]
}