{
    "chapter_title": "第二十三章 ",
    "chapter_summary": "本章节概述了林小珍与蓝家山之间的矛盾以及蓝家山在大化所经历的种种困惑。一开始，林小珍因无法支付费用而情绪失控，指责蓝家山冤枉她。随后，一名女子请蓝家山帮忙查找老男人的信息，令他感到疑惑。第二天，蓝家山抵达大化后发现旅社已被转让，并在宾馆中发现了被人拿走的石头。他误认为是林小珍私吞了这批石头，导致误会加深。后来，蓝家山得知林小珍怀了一个孩子，怀疑是徐刚的，为了澄清误会，他决定给林小珍的母亲打电话。在了解真相后，蓝家山意识到自己自己的错误，并为自己的行为感到后悔。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "她咬牙切齿地说：“你少在这里装好心。”\n林小珍想把钱掏出来，但没成功，她抓住蓝家山，撒泼地大哭起来，说：“都是你害的，都是你害的，我不要你的钱。”\n蓝家山甩开她的手，急忙避开。她冲着蓝家山的背影，带着哭腔说：“你冤枉我，你太坏了，你到大化宾馆去问问就知道了，我是什么人，你不知道？你对不起我，我跟你说！”\n蓝家山把她扔在那里，虽然她的话都灌进了自己耳朵，但他根本不知道她在说些什么。这女人已经完全失控了。所以在上车前，他看到她又和那个老男人搅在一起时，一点都不感到意外。\n老男人给她买了饮料，躲躲闪闪地坐在她旁边。她用纸巾擦眼睛，好像受了很多委屈的样子。这种场面简直让蓝家山作呕。\n车到了。蓝家山急忙上了车，还是眼不见为净的好。他从窗口瞟到，两人在车下拉拉扯扯的，好像在商议什么紧要的事。末了，林小珍上了车，四下寻找。坏了，蓝家山想，她又要缠着自己了。",
            "summary": "林小珍与蓝家山之间的冲突。林小珍因无法拿出钱而情绪失控，指责蓝家山冤枉她并伤害了她。蓝家山对此感到惊讶，认为林小珍已经失控。当他看到林小珍与一个老男人纠缠时，并不感到意外。蓝家山为了避免与林小珍发生冲突，迅速离开现场。"
        },
        {
            "id": 1,
            "content": "她和售票员说了几句，走过来坐在蓝家山旁边。\n“你对不起我，所以你要帮我个忙。”她一边说着，一边对窗下的老男人挥挥手，然后飞快地在纸上记录着什么。蓝家山没好气地瞥她一眼，她在记录老男人的身份证号码，还写下一个电话号码。\n她把纸条交给蓝家山，嘲讽地说：“如果我被人害了，就是他干的，你把这号码告诉我妈，你知道怎么找到她。”\n“你要干什么去？”蓝家山刚问出口就后悔了，真想抽自己的嘴巴。\n她挑衅地望了蓝家山一眼，冷笑道：“走投无路了，干什么都行啊。”她从口袋里掏出那张钞票，扔到蓝家山腿上，然后就匆匆下了车。\n蓝家山看着她下车，和老男人往候车室走去，恨铁不成钢，想起她给自己透露信息的那股精明劲，这女人不傻，为什么要落到这样的境地？可怜人必有可恨之处啊。\n蓝家山叹了口气。\n直到凌晨两点，过路车才抵达大化。车子直接开进车站继续揽客，蓝家山下了车，茫然四顾。\n看来得在大化对付一晚上了，但想到自己家的旅社已经转手，涌起凄凉的感觉。虽然他家的旅社就在不远处，但蓝家山竭力不去望那个方向。“你是无家可归的人”，有个声音在提醒他自己，大化宾馆就在车站对面，这是县城最上档次的政府接待宾馆。\n蓝家山困得不行，想想干脆在宾馆大堂沙发上打发两三个小时，然后明早坐早班车去岩滩。\n他信步走进宾馆大堂，顿时像给雷击中一样，当场呆立原地。宾馆大堂有个奇石精品展示柜，里面正摆放着那批石头，不但蒙金海的那块石头在，连当时林小珍给他寄存的石头一块不少。在灯光的映射下，奇石鲜艳的色彩和精美的浮雕一览无余。\n这是怎么回事？小培明明看见这块石头被一个老板模样的人拿走了啊！\n每一块奇石的标价都不低，价格标签下还有一张联系卡片，蓝家山凑近仔细一看，整个脸都是火辣辣的。是宾馆经理的传呼号码。",
            "summary": "一位女子与售票员交谈后，坐在蓝家山旁边。她要求蓝家山帮忙，并告诉他在纸上有老男人的身份证号码和电话号码。女子声称如果她出事，就是老男人干的，让蓝家山告诉她的母亲。蓝家山疑惑地问她要做什么，但她只是冷笑回应。女子离开后，蓝家山感到无奈。第二天凌晨，蓝家山抵达大化，发现他的旅社已经转让。他在大化宾馆度过一晚，惊讶地发现一批石头在宾馆的展示柜中，其中包括他被别人拿走的石头。蓝家山困惑不已，试图找出原因。"
        },
        {
            "id": 2,
            "content": "林小珍并没有私吞这批石头，他真的是冤枉她了。他因为极度的羞愧，半天挪不动脚步。\n他纳闷，当他冤枉她时，她为什么不把真相说明呢？当时她的第一个反应是想打他。他对她母亲说：我根本不是她男朋友。\n难怪她这么痛恨自己，把她惹怒的原来是这个原因。不过她如果当时把话说明白了，不就没有这么多的误会了？但她怀了个野孩子的事情却无法自圆其说了，蓝家山有点后悔，不管这是不是徐刚的孩子，好歹也是一条小生命啊。他决定天一亮就给她母亲去个电话，尽可能把事情解释清楚。至少让她母亲知道，她不是赌徒，她没有骗她的钱，这样应该可以替她挽回些脸面。\n4.不义之财\n清晨六点，坐在发往岩滩的头班车上，蓝家山越来越意识到自己把林小珍逼上了一条不归路。\n她向母亲借钱，也许真有什么计划。她怀着个孩子，能靠什么挣钱？如果他早点问过黑仔，也许就不会闹这么大的误会了。\n一到镇上，蓝家山就联系到了林母。\n林母的声音疲惫而警惕，蓝家山表明身份后，她的声音便骤然紧张起来，蓝家山尽可能地把事情经过向她解释了一番，一再声明自己是误会林小珍了。\n林母迟疑又怀疑地问：“那她肚里的孩子是你的吗？”她其实在乎的是这个。\n这个问题可含糊不得，他立刻一口否认。\n她用悲伤的口吻问：“那她肚里是谁的孩子？”\n蓝家山静默。",
            "summary": "蓝家山误认为林小珍私吞了一批石头并冤枉了她。林小珍因羞愧而不愿解释，导致误会加深。后来蓝家山得知林小珍怀了一个孩子，怀疑是徐刚的。为了澄清误会，他决定给林小珍的母亲打电话。在了解真相后，蓝家山意识到自己的错误，并为自己的行为感到后悔。"
        },
        {
            "id": 3,
            "content": "“她身上没有什么钱，说是和朋友投资，她问我借5000块，说是想开个小饭馆，她说的是真的吗？”\n蓝家山羞愧不已：“也许吧。”\n“请你转告她，如果她连孩子父亲是谁都不知道，干脆就打掉这个孩子吧，如果父亲不认账，也让她打掉这个孩子吧，如果她听我的，我就借钱给她。”她说着，大哭起来，老板娘在安慰她，然后略带责备地对蓝家山说：“让她女儿接电话。”\n蓝家山诺诺地说林小珍不在身边，便在对方的沉默中坚持要林母听电话，然后把林小珍交代自己的事情告诉了她。林母哭泣起来，断断续续地把老男人的姓名和地址记录了下来。\n蓝家山赶回住所，小培不在，船老大正在一楼沙发上抽水烟，蓝家山和他打了个招呼，他表情冷淡地望了蓝家山一眼。气氛似乎有点怪。\n不一会儿，老杨和另两个水手下了楼，老杨向大家交代了今天的作业分工，蓝家山从他们的表情中看不出任何异样，看来是他太敏感了。\n一个小伙子开着微型货车把他们送到了码头，他是负责监控氧气管的，小培今天应该请假了，蓝家山也没多问，而船老大上了车，也是一声不吭，脸色阴沉。\n水手们大都是在这个时间上船。所以码头上聚集着很多人，分别乘各自的小木船抵达采石船。",
            "summary": "一位身无分文的女性向朋友借款5000元以开一家小餐馆。她的母亲建议她在不确定孩子父亲的情况下放弃这个孩子，而一位老板娘试图安慰她并借钱给她。蓝家山羞愧地回应，并在林小珍不在场时告诉她关于老男人的信息。林母记录下了老男人的姓名和地址，而蓝家山回到住处发现小培不在，船老大神情冷淡。"
        },
        {
            "id": 4,
            "content": "蓝家山刚开始并没有发现任何不同寻常之处，直到他见到自己的父母站在码头上，心里叫了声糟糕。父亲的脸色是铁青的，母亲紧张不安，两人的表情似乎和船老大的脸色有某种联系。但没容他想清楚，父亲已经冲了上来。他挥拳向儿子打来，周围的人还未反应过来，蓝家山已经跌倒在地。脸上火辣辣的，父亲把他扯起来，又连续给他两记耳光，母亲破天荒地没有阻拦，痛苦地望着父子俩，老杨把他们分隔开了。\n父亲用方言大骂船老大，意思是说大家是从小一起“屙尿玩泥巴”长大的，他明知道蓝家山偷偷下水，却把自己蒙在鼓里，实在是“良心坏了”。\n船老大依然是铁青着脸，不发一言。而水手们却在旁边起哄，他们也不是从石头缝里蹦出来的，都是爹娘养的，蓝父把儿子下水等同于“送死”，让他们很不舒服。再说，你儿子的命就要比我们值钱？\n当然他们不知道的是，蓝父还有一笔账要和儿子算。\n蓝父大吼：“你明明已经把工作辞去了，还要骗我和你妈妈，你丢光我们的脸面了。我们还有什么脸去拿人家给的钱？”",
            "summary": "蓝家山在蓝家山的家乡遇到了不寻常的事情。他的父母站在码头上，神情紧张，与船老大的脸色有关。蓝家山的父亲愤怒地打了儿子，母亲没有阻止。父亲指责船老大明知蓝家山偷偷下水却不告知，而水手们则对蓝家山的生命价值表示质疑。原来，蓝家山已经辞职，却隐瞒了这一事实，让父母感到羞耻。"
        },
        {
            "id": 5,
            "content": "他晃过前来劝阻的老杨，又狠狠地给了蓝家山一个耳光。蓝母终于心疼地哭了起来：“别打了，别打了。”\n蓝父继续大骂：“那么好的妹仔你不要，你要下水捞石头。”\n老杨和另两个水手急忙把围观的人驱散，蓝家山的整个脸肿了起来，嘴角感觉黏黏的，一股血腥味。\n蓝父咆哮道：“我不要你当水手，我们欠她的钱，我当爹的还，不能拿我儿子的命来赔。”\n蓝家山从未见过父亲如此气急败坏的模样，他妈妈则拽着他的胳膊，哭着央求他回家。\n后面的一切都在蓝家山僵硬而机械的表情中模糊了，唯一清晰的，是老杨几个人坐上小木船离开时，船老大投给他冷冷的一瞥。\n蓝家山打了个冷噤，船老大早有预料，一定是他透露给自己父母亲的，否则他不会一大早就这副神情。\n父母把蓝家山押送回家，蓝父气得糊涂了，拿了把椅子，就堵在一楼楼梯口，把儿子给囚禁起来了。蓝家山现在担心的是，这事要是传到谢云心的耳朵里，那可就大事不好了。\n明明是他自己骗了父母，心里却在埋怨他们做事不周全，全然不顾及影响，他是铁了心要往这条道上奔了。",
            "summary": "蓝家山因为拒绝照顾他的妹妹而被愤怒的父亲责打。老杨和其他水手试图阻止这场争吵，但未能成功。蓝家山的脸被打肿，鲜血直流。父亲坚决不同意他继续当水手，并表示愿意偿还他们欠下的债务，而不是让儿子去冒险。蓝家山从未见过父亲如此生气，而他的母亲则拉着他恳求他回家。蓝家山被父母带回家并囚禁起来，他开始担心这件事会影响谢云心对他的看法。"
        },
        {
            "id": 6,
            "content": "蓝家山不明白的是，船老大为什么忽然对自己换了副嘴脸。看这情形，他就是想当水手，都没一条船可以收留他了。\n走出房门上厕所，蓝家山发现父母已经缴获了他的通讯录，正把求助电话一个个拨打给他的同学、朋友，询问他的离职及与卓越的交往细节。\n如果在以前，蓝家山早就羞愧得想找个地缝钻进去了，但现在他的心理承受力明显加强了。那个城市离他越来越远，那些人已经不在他的生活轨道上了。\n他父母紧锁眉头，已经决定打算托人托关系给他找个单位，然后让卓越父母重新接纳他。在风雨侵袭的小船里，他们急着要把他们最珍贵的东西交接出去。\n蓝家山走下楼梯，他的父母用凄凉的眼神盯着他。\n蓝父语气沉重地说：“我们蓝家就指望你能出息了，我们吃再多的苦也没有意见。”\n蓝母冷笑地说：“如果我儿子在水下出事了，你妈妈不会放过那个女人的，她不是还有个女儿吗？”\n这是自己熟悉的母亲吗？她的心态已经扭曲了。而他的世界已经被他的一个赌注所扭曲，他这是自作自受。",
            "summary": "蓝家山对船老大的态度变化感到困惑，导致他在寻找工作遇到困难。他发现父母查看了他的通讯录，正在向朋友打听他的情况。蓝家山的心态变得更加坚强，父母决定通过关系为他找一个工作，希望卓越的父母能原谅他。蓝家山下楼时，父母用凄凉的眼神看着他，蓝父表示蓝家希望他能有所成就，蓝母则威胁说如果儿子出事，她会找卓越妻子的麻烦。蓝家山意识到自己的世界因赌博而扭曲，这是自作自受的结果。"
        },
        {
            "id": 7,
            "content": "蓝家山不知道该如何启齿，柳州150元的月工资和启明星的轿车，让他对自己在那个城市的前途失去了信心。\n出乎意料的是，老杨居然在此时前来拜访，他手里拿着个信封，脸上带着淡淡的微笑，和蓝家山打个招呼，父母和他不熟，以为他是来道歉的，便很勉强地请他坐下。\n老杨打个手势，暗示蓝家山回避。蓝家山只好上了楼梯，然后靠在拐角处，竖起耳朵，老杨很可能是来和他结清账目的。真他妈背。这下还有哪艘船敢收留他？\n果然，他依稀听见老杨跟他们谈论近年来水手出事的状况，他和他们分析了水手的各种死因，设备、个人身体状况，蓝家山心凉了，撇清关系也就算了，还要来吓唬他父母，他们做得也太绝了。\n一个念头忽然在他脑海中闪了一下：老杨是不是察觉了他在给那块石头牵线？而船老大是不是因为事情暴露而把目标转移到了他的身上？小培为何在此关键时刻不见人影？得罪了老杨，那他就别想在水手圈里混了。",
            "summary": "蓝家山在柳州的生活让他对自己的前途失去信心，直到老杨来访。老杨拿出一个信封，让蓝家山怀疑他是来结清账目的。蓝家山担心这会影响他在水手圈里的声誉。他猜测老杨可能发现了他在帮助一块神秘石头的线索，导致船老大将目标转向他。此时，小培突然消失，让蓝家山的处境更加困难。"
        },
        {
            "id": 8,
            "content": "蓝家山很后悔，不应该为了挣那1万块，把自己的后路都堵死了。不过莫新那块石头究竟卖掉没有，他还真不知道。看来得尽快和小培联系一下。\n正沮丧的时候，蓝家山却被楼下的谈话内容吓了一跳。不知何时，话锋已转，老杨正在拍胸口保证说，他们这个团队很安全，他当水手这三年来，从未出过险情。\n父母觉得被他耍了，立刻下了逐客令。这时一个电话打入，蓝母接听，然后惊慌地把话筒交给蓝父，他结结巴巴地说：“是的，我们已经做好心理准备了。”\n蓝家山冲下楼时，蓝父已经放下电话，直愣愣地望着他们。\n蓝父语无伦次地说：“蓝家水的判决已经下来了。”\n所有这一切是不是值得，就在等这个结果。蓝家山紧张得腿都发飘了。\n蓝父说：“判了四年，已经是最好的结果了。”蓝母百感交集，老杨则凑热闹地说要庆贺。\n蓝父显然一下糊涂了，不知老杨是敌是友，但伸手不打笑脸人，他迷糊地望着蓝家山，说：“儿子，事情已经了结了，你不用担心了。”\n蓝家山问：“是谁给你来的电话？”\n蓝父答：“徐刚妈妈。”\n蓝家山倒吸一口冷气：“她还说了什么？”\n蓝父答：“她说她放了我们一马，所以我们不能欺骗她。”\n老杨很会抓时机，他说：“这个时候不能让蓝家山回到城里去，我们大家要冷静。”\n蓝母望着蓝家山，伤心地说：“老二，你到底是怎么想的？跟我们好好说说，你的事比你哥哥的事还要让我们担心啊。”",
            "summary": "蓝家山因追求1万元而陷入困境，不知莫新的石头是否已卖出。在沮丧时，听到楼下关于团队安全的谈话。随后，蓝家山得知弟弟蓝家水被判四年，家庭陷入混乱。老杨趁机提议大家留在船上，引发蓝家山的担忧和思考。"
        },
        {
            "id": 9,
            "content": "老杨从信封里掏出一张存折，说：“这是我的20万，我押在你们这里，如果蓝家山出了事，这钱就归你们了，给蓝家山一个月的时间，让我们把手上的活做完。”\n这20万让蓝家山的父母彻底傻了眼。\n蓝母气愤地责怪说：“我儿子出了事，就是给我1000万我也不要！”\n老杨望着蓝家山，冷静地说：“蓝家山很聪明，他有自己的盘算。一个月以后，是留在这里还是回柳州，你们再让他决定也不迟。”\n事态居然有这样戏剧性的转折，蓝家山一下没有适应过来，这个人老谋深算，他在打什么主意？水下那块石头的挖掘，并非缺他不可的。他为何如此兴师动众？\n蓝父斩钉截铁地说：“我不会让他做水手的。”\n老杨笑道：“他留下，不见得就要做水手啊。他以后可以当船老大，可以当石贩子。”\n这些目标人物让蓝父蓝母听了很难受，因为这都不是他们所期望的。",
            "summary": "老杨将20万存折交给蓝家山父母，给他们一个月时间处理手头事务。蓝家山父母拒绝这笔钱，质疑儿子的动机。老杨表示蓝家山可能留在当地或成为船老大、石贩子等职业，而非水手。这让蓝家山父母感到困扰。"
        },
        {
            "id": 10,
            "content": "老杨劝说：“如果他以后决定回柳州，那他就是踏踏实实地回柳州了。所以给他一个选择的机会，就算走，也让他挣点钱，心甘情愿地走。”\n蓝父糊涂了：“可是，他下水的事情，是他船老大告诉我们的，连你们船老大都不忍心看他下水，你们做水手的怎么还能指望我们让他下水？”\n码头上父母大骂船老大那一幕，原来是大家串通好了在演戏。船老大事前通报了他的情况，要借他父母之手把他带回去？为什么？\n老杨赤裸裸地暗示说：“水下发现了好石头，老板和水手们是对半平分的。如果石头一下找不到买主，老板就得自己买下来，把水手那部分分给水手，水手多一个人和少一个人，当然有很大区别。对于我们来说，少一个人，就少一个人分钱。可是，兄弟们不做这么没有义气的事，蓝家山该得的那份，我们一分不会少他的。”\n蓝父问：“那块石头，他可以分多少？”\n“至少3万。”老杨保证道，“以你们家现在的情况，放弃这笔钱，就算蓝家山去了城里，也会过得很辛苦。”\n蓝母突然地哭了起来：“蓝家山，你是把你妈妈你爸爸往死里逼啊。你知道我们没钱，就让他用这个来卡我们的脖子啊。”\n蓝父苍凉地望着蓝家山，说：“这笔钱，对你真的这么重要吗？”\n蓝家山被这苦涩的胜利噎得半天说不出话来。\n但他们自己已经身无分文，所以也基本没有任何底气了。",
            "summary": "老杨建议让蓝家山有机会选择是否回到柳州，以便他能心甘情愿地离开。然而，蓝家山的父亲对让他继续在水下工作表示质疑。原来，这是一场精心策划的戏，目的是让蓝家山的父母同意他离开。老杨透露，水下发现了一块价值3万元的石头，而水手们将对半平分。蓝家山如果能分到这笔钱，将有助于他在城市生活中维持生计。然而，蓝家山的父母担心他会因此变得贪婪，影响他们之间的关系。蓝家山在面对这个苦涩的胜利时，感到无法言喻的无奈。"
        },
        {
            "id": 11,
            "content": "蓝家山终于有机会向父母解释自己的想法。他的话像寒风，让父母迅速凋零枯萎。他在柳州没有前途，迟早要被卓越和她家人嫌弃。\n蓝父发狠说：“如果你死了，你妈妈和我也不想活了，你哥哥在监狱里没人管，你妹妹也只能指望你姑姑了，你要是想好了，就下水吧。”\n他又悲怆地补充：“你死了，我们就陪着你死，你自己看着办吧。”\n蓝母低头拭泪，道：“儿子啊，你的问题是，你为什么一点委屈都不能受啊。你就是给他们做上门女婿，我和你爸爸都没有意见，只要你平平安安的，做个体体面面的城里人，我们就满足了。你不愿意，这么好的女朋友你也不宝贝她，你妈妈还能说什么呢？浪子回头金不换，你是八匹马也拉不回来了，那就等你自己悟吧，悟出个名堂，还不晚。”\n“给我一个月。”蓝家山咬牙，给父母跪下了，“你儿子一定平安无事。”\n蓝家山添了一句：“不要让你们儿子憋屈地活着，你儿子不习惯看别人的脸色，我喜欢卓越，你们也喜欢她。我挣了大钱，大大方方把她娶回咱们蓝家做媳妇。”\n蓝母哭得更伤心了，蓝父倒挺直了腰杆。\n这就像是某部老式电影中的一个蹩脚的片段，下跪并没有把剧情推向高潮，蓝母只说了一句：“儿子啊，这30天，你让你妈妈怎么熬过去啊，不如让你妈妈替你下水吧。”\n无能为力的父母，他们在精神上被儿子的选择所摧毁。\n母亲停止营业，也不开灯，一个人坐在椅子上发呆，父亲硬着头皮去请求船老大改变主意，再给儿子一次下水的机会——期限为30天。",
            "summary": "蓝家山决定放弃在柳州的事业，这让他的父母非常伤心。尽管他们愿意让他做上门女婿，但蓝家山坚持要证明自己有能力过上更好的生活。蓝家山承诺会给父母一个安全的保证，并在一个月内取得成功。这对父母虽然心痛，但还是选择了支持儿子的决定。"
        }
    ]
}