{
    "chapter_title": "第二十五章 ",
    "chapter_summary": "台湾商人李泰龙为了寻找神秘石头的来源来到了柳州奇石市场。经过调查，他请来了潜水员下水打捞。潜水员们在水下找到了许多好石头，成为最早下水打捞奇石的从业者。这股商机使得许多人迅速致富，包括蓝家，他们利用这笔财富在镇上建造楼房并开设旅馆。同时，一位名叫蓝家山的记者在调查一起意外死亡事件时，与另一位记者徐微微和肇事者黑仔互动。蓝家山在采访中表现出冷漠的态度，并在肇事者上天台时威胁他要跳下去以换取不再被纠缠。黑仔作为水手，对赔偿金额表示同情，但认为很难实现。徐微微表示将借助媒体力量为受害者讨回公道。蓝家山和黑仔相遇并讨论一块神秘的石头。黑仔警告蓝家山不要打石头的主意，但蓝家山还是决定寻找照片。几天后，黑仔带领徐微微等人登上采石船，揭示了一个关于奇石暴利和不为人知的潜规则的行业内幕。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "台湾商人李泰龙一直想打听出这块石头的起源地，他在柳州奇石市场按图索骥，发现了类似质地很硬、玉化好的小石头，听说是在岩滩河边捡的，便立刻花钱包了艘船，沿红水河逆水而上，果然发现河滩上有不少类似的石头，摸不清河底的情况，便从来宾请了几位潜水员过来，租了一只当地的船，下水打捞。\n潜水员发现水下有不少好石头，留了个心眼，串通船老大统一口径，台商失望而归后，他们成为最早下水打捞奇石的从业者。\n当然，最早发家的人不承认这种说法，说是台湾人运气不好，一连五六天都没见到一块石头。等台湾人灰心放弃后，是他们自己还想再试一试，第七天下午，临近五时，在水下25米深处的河岸探摸时，踩着岩石上的青苔，滑了一下，就这一滑，发现了石头，他用水下手电筒一照，发现这块石头色彩不同，有花纹。他把这块石头抱上岸来，大家一拥而上，就是它了，跟韦振刚得的那块石头是一样的色彩。大家高兴极了，接着又再次下水，就在同一个地方，又捞上几块同样的石头。这一夜，大家兴奋得睡不着觉，十分高兴，脑子里想的就是，这回发大财了。\n他们总结出了经验，为什么他们几天来没有探摸到这种石头，主要是这段河水比较湍急，河底下河床岸边这些石头亿万年来都是被泥沙长期覆盖，并不是出露的，有的泥沙厚度达十多米，所以找不到，在岸边河床中，因为水流比较急，泥沙覆盖浅，容易出露；另一个原因是接近坝址这个地方往下1~3里，两岸高山狭谷，河床深切，河道是上面窄，河底下面宽，加上两岸溶洞多，近1000米长的河床下就有十多个溶洞，这些溶洞经探测，有的深数十米，由于溶洞多，水流急，水流到这里就形成涡流，所以水面上有一个接一个的漩涡，稍不小心，就会被漩涡卷走。\n不过用最快速度掘得第一桶金的人还不是船家和水手，二道贩子挣钱更快。在船上花一两千买到的石头，带到柳州一转手，居然可以卖到二三十万。岩滩镇的第一批楼房就是这么盖起来的。第一批暴发户们买了车，配了大哥大，船老大又不停地更新打捞设备，给打捞船升级换代。\n而蓝家也是趁着这股风潮，在宅基地上起了楼房，做起了旅馆生意。当时蓝家山还在读书，早已把自己当成城里人了，别说回镇上老家，就是县里的旅社，也是逢年过节才回来打一转。哪里知道这里人挣钱挣得这么爽。\n蓝家山后悔地咬自己舌头，但保不准，新一波的机会已经汹涌而来，守在这里总是没错的，总比待在单位拿工资强。\n徐微微脸上一直有点残存的怒气，也许不是因为她哥哥的原因，她本来就那样也不一定，也说不定这是一种自我保护。\n她就像蓝家山在读书时，班里那种独来独往，虽然学习不错，但各方面都不拔尖的女同学，一旦你侵犯了她们的地盘，她们就和你没完。\n即使不再以“受害者家属”的眼光来看待她，这个年轻女人也是毫无魅力可言，她看上去干巴巴的。她的女性魅力被她那凌厉的眼神所消解，不过，作为记者，她够专业，也够犀利，而且够无情。\n她制订了一份采访计划，每天拉着摄影师在镇上跑。有些他们可以通过正规渠道获得采访资料，如派出所干警及村民、镇村干部，被告躲着不见人，他们就从周边的同行、邻居中下手。",
            "summary": "台湾商人李泰龙为寻找神秘石头的来源，来到柳州奇石市场。经过调查，他发现河滩上有类似石头，于是请来潜水员下水打捞。潜水员们在水下找到了许多好石头，并在台湾商人气馁离开后，成为了最早下水打捞奇石的从业者。最初发财的人否认这种说法，称台湾人运气不好。然而，在台湾人放弃后，他们在第七天下午终于发现了神秘的石头。随后，他们总结经验，掌握了如何在湍急的河水中找到石头的方法。这波商机使得许多人迅速致富，包括蓝家，他们利用这笔财富在镇上建造楼房并开设旅馆。"
        },
        {
            "id": 1,
            "content": "蓝家山看她的采访资料，她问受害者妹妹的第一句话就是：“你哥哥死了，我哥哥也死了，他们都死在岩滩。我哥哥是意外，你哥哥他做水手，这么危险的职业，你难道没有心理准备吗？”\n她看上去像是一个毫无同情心的女人，面对躲藏的被告，她更是经过多天的围追堵截，追着他上了天台。\n徐微微说：“你要是从这里跳下去，我就保证不再纠缠你。”\n肇事者答：“我没有什么好说的，我没有钱，就是这栋房子，这条船。如果他妹妹能开，就让她开吧。”\n徐微微满意了：“要的就是你这几句话，你早跟我说不就完了。”\n也许，在某些时候，记者就需要这种冷酷无情的特质吧。\n到了怎么也躲不过去的时候，蓝家山只能硬着头皮，带着徐微微来找黑仔。\n黑仔正在房间里给一个光屁股的小男孩画素描，估计他早已听到过关于她的传闻，再见这个诡异的组合，当然猜到了他们的来意。他对蓝家山偷偷递了个同情的眼色。谢天谢地，他还不知道林小珍的事。\n黑仔说：“我帮不了你们，我们是外来人，本地人，我们可惹不起。我们很同情小黄，他们赔了他10万，这已经是最高的赔偿金了，如果要打官司，很麻烦的。如果被告说自己没有钱，除非逼着他们卖船、卖房，否则家属拿不到钱。”\n徐微微问：“你们水手真是这么想的？”\n黑仔摇头：“我们觉得他妹妹至少应该拿到50万。可是，实在是太难了。”\n徐微微劝说：“把你们的意见告诉我就行了，我们借助媒体的力量来给他讨一个公道。”\n黑仔忽然转移话题，说：“你看看墙上这些素描。”\n墙壁上挂了很多头部和身体肖像。\n黑仔换了个话题：“我们每天一大帮年轻人都挤在洗澡房里洗澡，可没有一个人敢光着身子给我做模特，因为我一画出来，大家就会取笑他们。同样的道理，你私下问他们，他们什么都说，可是你要是以记者的身份去采访他们，他们就不会跟你说了，他们还要在这里混的。”",
            "summary": "一位名叫蓝家山的记者在调查一起意外死亡事件时，与另一位记者徐微微和肇事者黑仔的互动。蓝家山在采访中表现出冷漠的态度，并在肇事者上天台时威胁他要跳下去以换取不再被纠缠。黑仔作为水手，对赔偿金额表示同情，但认为很难实现。徐微微表示将借助媒体力量为受害者讨回公道，而黑仔则试图引导话题，展示他的素描作品，并提醒两位记者当地人的警惕性。"
        },
        {
            "id": 2,
            "content": "徐微微仔细看着这些画，说：“如果我和蓝家山给你做模特，你会带我们上船吗？”\n黑仔窘迫地说：“我是打个比方。”\n徐微微说：“我想看看你把我画成什么样。”\n蓝家山吓一跳，他可从来没有想过给人做裸体模特。但在此时，也不好唱反调，只希望赶紧换个话题。\n徐微微似乎察觉到了他的心思：“我一个女的都不怕，你们男的怕什么？”\n她在故意挑衅呢。\n蓝家山没好气地说：“我们男的和你们女的身体构造不同，我们和你们担心的不一样。”\n徐微微嗤之以鼻，盯着黑仔：“画不画？我们只是裸露身体，我要你们裸露内心。”\n这几句话把蓝家山刺激了一下，他太小看这个女孩子了。为了达到目的，她充满韧性和勇气。\n黑仔被她的咄咄逼人激怒了，挑衅地说：“我现在就要画。”\n徐微微解开两颗扣子：“行。”\n黑仔威胁道：“画好了，我就要挂在墙上，给大家看，如果有客人要买，我就卖掉它们。”\n徐微微撇嘴：“随便你，你只需要带我们上船，配合我们采访，我就没意见。”\n黑仔指着蓝家山：“他也要给我画。”他的气势减了，他打退堂鼓了，希望蓝家山的坚决拒绝能给自己一个台阶，所以他给蓝家山使个眼色，其实就在暗示：“不要答应，不要答应。”\n徐微微似乎看穿了两人的把戏，轻蔑地望着蓝家山，这真是一个令人尴尬的场面。\n蓝家山难为情地问：“画背部可以吗？”\n“不可以。”徐微微捉弄地说，“那就分不出男女构造了。”\n这个女人是不是有暴露狂的倾向，她在用激将法呢。\n她嘲笑道：“不敢画啊？”然后她望着黑仔：“不敢画啊？”\n黑仔也禁不起这个激将法，他拉开窗帘，把一张椅子踢到窗前，然后把画架调整好。\n徐微微走到椅子前，蓝家山懦弱地问：“不需要我回避吗？”蓝家山心里大叫糟糕，她把自己也捎带进来了。\n“随便。”徐微微说，“不过我先告诉你，画你的时候我是不会回避的，我要监督你，你休想蒙混过关。”\n蓝家山心里打鼓，问：“为什么？你不觉得很怪吗？”\n徐微微带着诡异的微笑：“咱们是为了艺术，对吧，黑仔，人体是很自然的、很美的，是吗？”\n蓝家山没好气地答：“那你就坐在大街上给他画啊。”\n黑仔正色说：“这是两回事。”这家伙已经站在她这边了。黑仔把门关上时，望了蓝家山一眼，又望望徐微微。\n“我无所谓。”徐微微开始解衣扣，蓝家山只好背对着她坐下，长叹一口气。想想，这个女儿的犟劲儿和妈妈有得一拼，他是斗不过她的。\n蓝家山郁闷地背对着他俩，坐在椅子上，瞪着那扇房门。心里想，怎么会有这么诡异的情节发生？不过想想他们的初次见面，那灰暗而绝望的情绪还令他记忆犹新，如今这一幕虽然荒唐，就两人的关系来说，已经是不错的进展了。\n徐微微居然和黑仔聊了起来。哦，她已经开始采访了。她怎么不让摄影记者也给她拍张工作照？\n他听见徐微微说：“等一下。”一下就冲到了自己身后，她披着床单，把手里的包递给他，悄悄地说：“替我录音。”\n蓝家山不敢看她，脸通红。她放好磁带，然后又跑了回去。\n她采访的问题看似随意，但慢慢地，开始犀利起来，黑仔开始招架不住了。蓝家山却对她越来越佩服。她是真想把这个专题做出来。\n这一天就这么下来了，第二天早上，蓝家山下水，徐微微忙着采访街上的石商，下午，她就押着他来到了黑仔的房间。\n这场面够窘的，徐微微似乎要专门欣赏他的洋相，蓝家山主动建议黑仔再找两个水手给她采访，分散她的注意力是有必要的。于是房间里又多了两个男人，徐微微一边采访，一边不肯放过蓝家山，让他抓紧时间，不要给黑仔反悔的机会。\n当着这一屋人，蓝家山实在没有勇气把内裤脱下。\n黑仔说：“人家女孩子都没你这么扭捏。”他这话是说给徐微微听的，然后悄悄说：“她不会放过你的。”\n蓝家山索性一闭眼，把衣服脱光了。连黑仔都有点不好意思，开始低着头画。\n徐微微背对着他俩，问她对面的水手：“那个家伙脱光了么？”\n两个小伙子都有点不好意思地伸出头，吐吐舌头，然后对她点点头。\n“蓝家山。”徐微微背对着他，叫了他的名字，高高地竖起了大拇指。\n蓝家山悄悄交代黑仔把自己的脸画得模糊点。既然逃不过这劫，干脆就好好利用这个机会。他巧妙地把话题引向岩滩玉。\n听蓝家山描述完这种小石头的特点，黑仔笑了，说：“你为什么会想找这样的石头？”\n蓝家山说自己随便问问。\n黑仔的表情严肃起来：“这种小石头值不了几个钱，水手捞到这样的石头，都会自己留着，压在枕头下，有的去庙里烧香的时候，偷偷扔进那口乳泉里，想用它们来求个平安。”\n蓝家山好奇地问：“这个习俗是从什么时候开始的？”\n坐在徐微微对面的小伙子耳朵尖，抢答：“就是从那对谈恋爱的小青年跳河以后开始流行的。”\n蓝家山追问：“为什么？”\n小伙子笑道：“因为那个妹仔手里抓着一块石头，大家都说这种石头很神呐，很多人都在找这块石头。”",
            "summary": "徐微微和蓝家山要求黑仔为他们画肖像，并提到之前在岩滩玉中发现的一对跳河的小情侣。黑仔同意作画，但在画的过程中，徐微微不断挑衅和激怒蓝家山，使得画面变得尴尬。然而，在这个过程中，蓝家山开始对徐微微刮目相看，觉得她非常有决心和勇气。画面完成，蓝家山和黑仔的关系也得到了进一步的发展。"
        },
        {
            "id": 3,
            "content": "蓝家山望着黑仔，他也望着蓝家山，少年般的五官却显得不相衬的冷静。\n黑仔轻描淡写地问：“是不是有人委托你找这块石头？”\n蓝家山避而不谈，却追问：“这块石头在什么人手里？”\n黑仔忠告：“我不知道，这块石头太邪了，最好不要打它的主意。”\n“为什么？”看来徐微微也不专心，在本子上记录着，下意识地转过头来。两个小伙子惊叫，蓝家山急忙捂住下身，徐微微忍不住红着脸扭过头。\n一位小水手打趣地笑道：“记者姐姐不好意思了……”\n徐微微说：“我知道你们在说什么，我们报社的一位记者曾经跟踪过这个新闻，后来不了了之了。女孩子被捞起来的时候，手里有一块石头。我们的记者拍到过这张照片。”\n蓝家山忍不住叫道：“帮我找到这张照片。”\n黑仔慢悠悠地说：“如果有人想找这块石头，离他越远越好。”\n徐微微问：“为什么？”\n黑仔好一会儿没有作声，望了蓝家山一眼：“听我的，没错。”\n7.赌命水手\n第三天，黑仔把徐微微和同事带上了采石船。\n黑仔的举动表明了他的立场，他们要为死去的水手争取应有的权益。\n因为黑仔的影响力，所有的水手和船老大都接受了采访。\n一位水手的死折射出一个行业不为人知的潜规则，奇石的暴利不是均匀地分布在每一个环节之中。",
            "summary": "蓝家山和黑仔相遇并讨论一块神秘的石头。黑仔警告蓝家山不要打石头的主意，但蓝家山还是决定寻找照片。几天后，黑仔带领徐微微等人登上采石船，揭示了一个关于奇石暴利和不为人知的潜规则的行业内幕。"
        }
    ]
}