{
    "chapter_title": "第二十六章 ",
    "chapter_summary": "在水手们试图通过赌博般的冒险赚取财富的红水河边，主人公陆卡云作为一位水手的遗孀，改嫁过上了相对安稳的生活，但她仍对前夫留有回忆和愧疚。陆卡云请黑仔帮忙出售她手中的石头，蓝家山出价2000元，但陆卡云只愿意接受1000元。蓝家山发现老杨的存折是伪造的，证实了自己的疑虑，决定不再下水。小培告知蓝家山真相，原来老杨一直是他们的盟友，船老大已决定让他离开。蓝家山决定加入小培，共同从事加工行业，摆脱下水的危险。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "船老大中，有水手改行的，也有开了矿挣了钱来投资的，也有到处借债盘到一只小船的。有尝了甜头，攒下第一桶金的，他们每天都烧香拜神。水手们都想趁年轻力壮时多挣些钱，但捞石头就像是赌博，会上瘾，你永远也不知道下一手牌能不能撞大运。水手赌的是命，他们押上去的是真金白银。\n和他们对赌的，是这条看似平静，却波涛暗涌的红水河。\n黑仔知道蓝家山对岩滩玉颇有兴趣，便带着他们来到位于岩滩镇东南面的吉发村。大化电站未建之前，人均田地不到一亩，电站建起来后，淹没了大部分田地，生活费是国家补给，库区移民生活比较艰难。人多地少，恶劣的生存状态使他们穷则思变，不少人为了谋生，做了奇石生意和石材、运输生意。不少人发了财，在镇上置地建房。\n徐微微采访到了一位水手妻子。\n当初，一位年轻的水手从外地带着妻儿来此谋生，他因水压病去世后，妻子改嫁给了本地一位男子，第二个丈夫在本地办了一家石材厂，利用大化县辉绿岩加工成会议桌、圆桌、茶几、地板砖等，都是销往外地，生意还不错。\n前夫留下一箱小石头，大些的值钱的石头早已卖掉，小石头是他生前攒下来留给儿子的。他几乎每天都往家带回一块小石头，同行们有了小石头也都随手扔给了他。\n水手妻子叫陆卡云，她容貌端庄，虽然嫁的男人家境殷实，日子过得不错，但神情仍带着一股落寞。她前夫是独子，家里上有两个老人，下有两个孩子。姣好的容貌使她可以嫁给一个有钱人，第二任丈夫不但一次性给了她10万安家费，而且答应负担孩子的学费。她也就心甘情愿地把自己留在这个伤心之地。\n陆卡云落寞地说：“刚开始我每天过桥的时候，都不敢看那条河，他把我留下了，我只要一梦见他，就冲他喊，‘你这个没本事的男人，连老婆都留不住。’”",
            "summary": "水手们在红水河边捞石头，试图通过赌博般的冒险赚取财富。然而，他们的生活充满了不确定性，随时可能面临危险。与此同时，红水河看似平静，实则波涛暗涌，隐藏着无数挑战。故事中的主人公陆卡云，作为一位水手的遗孀，她在丈夫去世后改嫁，过上了相对安稳的生活。然而，她的心中仍然保留着对前夫的回忆和愧疚，这使得她的生活带有一丝落寞。"
        },
        {
            "id": 1,
            "content": "本来这箱小石头是想留给孩子们的，但她现在改变主意了，拜托黑仔找个买主把手里的石头全部处理掉。\n蓝家山问：“为什么要卖掉它们？”\n陆卡云咬了咬嘴唇，说自己怀孕了，不想再看到这些石头，以免勾起伤心的回忆。黑仔问她想卖多少。她说自己也没什么数。\n蓝家山说：“我出2000。”他知道这批石头正是李泰龙朝思暮想的东西，床底下那三万给他不少底气。\n陆卡云摇头，说：“它们值不了2000，给我1000就行。”\n蓝家山坚持要付2000元，黑仔当时没说话，出门后的第一句话是：“照我的经验，这批石头即使拿到柳州，也顶多卖个五六百，我知道你是想帮她。”\n徐微微不解地说：“人家活得比你滋润得多，他们在镇上有两栋楼，比你家强多了。这女人把孩子们扔给公公婆婆带，自己又找了个有钱的，轮不到你来怜香惜玉。”\n蓝家山自信地说：“你信不信我真把这石头给她卖掉。”\n徐微微盯着他，说：“你挣来的钱，不是应该先还给我们吗？”这两句话就立刻把他们的界限划分清楚了。\n虽然蓝家山知道她口里说的并不是字面上的意思，但还是给她噎住了。\n而接下来发生的一切，让徐微微和蓝家山之间的敌意被一种微妙的感觉所取代。他们不像朋友，更像搭档，也许合伙人的说法更为确切。\n当他们看着对方的人体素描，一种神秘的联系被成功建立起来了，她为此有些气恼，她在抗拒这种奇怪的无法界定的关系。\n她蹙着眉说：“画得还行。”\n蓝家山觉得遗憾的是脸部画得太清晰了，神形兼备。\n徐微微嘲笑道：“你不会自己偷偷找人把它买下来吧？”\n“我才不在乎。”蓝家山说，他的脸也红了一下。\n她坦率地望着他：“挑好你要的石头，我会想办法给它编个故事，回到报社，我就帮你找到那个女孩子手上的石头照片。”\n交易完成。\n蓝家山问：“我该怎么谢你呢？”\n“不要下水了。”她没有看他的眼睛，把视线从素描画转到窗外，“好好地活下去吧，抽个时间去看看你哥哥。”\n8.水下险情\n水下作业进展顺利，他们的效率不错，一个星期的工夫已经基本将石头从泥沙中挖掘出来。再过一天，就可以起吊了。\n蓝家山现在一个早上可以下水三次，每次约半个小时。\n今天第二次下水后，他正专心致志地用钢钎掘沙，没有任何征兆，氧气管突然被一股力量猛地扯开了。最可怕的事情发生时，他的脑子一片空白，他抓住氧气管，但里面已经被河水倒灌。\n情急之下，他有两种方式可以选择，一是直接冲出水面，或是和别人共用氧气管。蓝家山冲到小何旁边，将他口中的管嘴扯下，含在自己口中，如果小何不能配合，他就死定了。幸亏小何反应够快，他们轮流吸氧，同时五米五米地逐步上浮。\n一个黑影从他们头顶上方降落，是老杨，他手里拿着两根氧气管。也许不到三十秒，他们刚和死亡擦肩而过。\n惊魂未定地上船后，负责照看打氧机的老唐一脸惊恐地望着他们。蓝家山忘不了那种惊骇的眼神。\n这事有些不对劲，蓝家山这根氧气管是由老杨负责照看的，所以老唐说自己也不知道发生了什么事，是老杨察觉到了危险，然后把氧气管扯开，又带着两根备用的下水。\n蓝家山明白，他此次处于一个非常危险的境地。任何人的本能反应都是快速上浮，这么做固然危险，但至少有一线生机。而与他人共用吸氧管，其实是蓝家山急中生智，长达近半个小时的上浮过程，两人能否坚持到最后还不一定，所以蓝家山很感激小何的默契配合。\n但不管怎么样，老杨还是及时地把他们从死亡线上拉了回来。蓝家山仔细查看过那根出了故障的氧气管，它在中部被折断，因此被倒灌河水。\n按老杨的说法，他突然感觉到水下有异物，所以才能立刻判断出下方出了状况。以他的经验来说当然没问题。这个所谓异物可能是旋流中的漂浮物，直接缠到了氧气管上，这种事情发生的概率可以说是很低的。如果真是如此，那老杨真是反应及时。",
            "summary": "陆卡云请黑仔帮忙出售她手中的石头，因为她怀孕后不想看到它们引起伤心回忆。蓝家山提出出价2000元，但陆卡云只愿意接受1000元。蓝家山坚持支付2000元，黑仔认为实际价值不超过600元。"
        },
        {
            "id": 2,
            "content": "收工后，蓝家山特意回家和父母照了个面，差一点就天人永隔了，如果真出了事，他感到最对不起的，就是自己的父母。\n没想到，老唐也尾随着他过来了。他神色不安，蓝家山知道他有话要对自己说，便把他带进自己的房间。\n老唐紧张地问：“你和老杨没有仇吧？”\n蓝家山被他这句开场白吓一跳。他是老杨找来的，他以为他们是一伙的。\n老唐哭丧着脸说：“我越琢磨，今天的事越奇怪。”\n照老唐的描述，老杨在甲板上是突然跳起来，用力把氧气管挣断的，然后在第一时间跳入水中。任何水手都明白，此时水下的人已经极度危险，虽然老杨的施救措施没有任何问题，但老唐怀疑，这是不是他故意造成的一次意外。\n面对老唐如此坦率的疑问，蓝家山感觉到了事态严重。两根氧气管在一起，为什么唯独他的出了故障？而且老唐同样在船上，却感觉不到任何异样？\n老唐后怕地说：“我这人胆子小，我只想平平安安地挣几个钱。我和老杨是多年的老朋友了，如果不是实在担心，我不会这么问你的。我来岩滩之后，听说老杨他们在水下发现的一颗石头被调包了，会不会是你们之间有什么误会？”\n连老唐都可以找到老杨的动机，蓝家山被迫相信，老杨之所以如此积极地让他回到水下，只是为了伺机找个报复他的机会。那20万存折又是怎么回事？\n老唐说，他不把憋在肚子里的话说出来会后悔，他很担心这个报复行动会把自己也牵连进去。\n蓝家山明白，他得先稳住阵脚，他安慰老唐，说石头调包和自己无关，老杨不会害自己的。\n打发走了老唐，蓝家山立刻让母亲把老杨的存折拿出来，没空和家人解释，他直接拿到信用社去验证。\n果然，银行工作人员告诉他，这个存折上的数字是伪造的。折上只有2000元。\n好险！老唐猜测的没错。老杨一定是察觉到了石头失踪与自己有关，甚至可能知道是自己牵线的。他深藏不露，伺机报复自己。蓝家山的脊梁骨蹿过一股冷气。\n他不能再下水了。再玩下去，总有一天，连命都报销了。蓝家山感到一阵阵后怕。\n很可能小培就是为了这个才躲开他的。船老大为什么试图用蓝家山的家人出面阻止他下水？也可以找到答案了，其实都是为了他的安全起见。\n这么一推理，蓝家山浑身冒冷汗。老杨算准他会出事，再假惺惺地去救他，以免落人把柄。\n蓝家山的传呼响个不停，再没有比这更富有戏剧性的事了。居然是小培找他。\n小培说自己马上赶到岩滩，嘱咐他先不要下水，等见了面再说。他一定也嗅到事情不对劲了。\n蓝家山问他这些天躲在哪里。\n“啊呀，这些天，可把我闷坏了，就像坐牢一样，我们见面再聊。”小培挂上电话。\n摊牌的时刻到了，真相即将大白。好险，差一步他就没命了。老天保佑！\n难熬的两个小时过去了，小培在第一时间赶来旅社。\n逃亡生涯结束了。小培一屁股坐到蓝家山的床上，从包里掏出十几盒录像带。\n“全送给你，我看得都要吐了，都是好片子。”\n武打片，三级片，还有两盒限制级影片。\n蓝家山迫不及待想了解真相：“你躲到哪里去了？”他怎么还有闲心交接录像带？",
            "summary": "蓝家山在下班后回家与父母见面，差点发生悲剧。老唐尾随他并询问他与老杨之间的恩怨。老唐怀疑老杨在船上故意制造意外，蓝家山开始担忧自己的安全。老唐提醒他在水下发现的石头可能被调包，而老杨的存折也是伪造的。蓝家山证实了自己的疑虑，决定不再下水。小培出现并告知蓝家山真相，原来老杨一直在伺机报复他。蓝家山决定不再参与水下活动，与家人的安全相比，其他事情都变得不那么重要。"
        },
        {
            "id": 3,
            "content": "小培答：“我给老大发配到小石师傅那里学手艺去了，老大支付了5万的学费，老大说因为学费太高，所以让我专心学习，把我的传呼也没收了。我师傅也不让我们出门，成天把我们关在房间里，让我替他们免费打工呢。”\n听上去真是莫名其妙，他原来是被封闭起来学手艺去了。\n蓝家山问他今天怎么回来了。\n小培心有余悸：“第一阶段结束，我也得放放假吧，老大让我先回来一趟，我听说你的事了，你得好好谢谢老杨，如果不是他反应快，你就没命了。”\n这都哪跟哪啊？蓝家山糊涂了，把老唐的猜测和自己的推断告诉小培。\n小培懊恼地说：“兴亏我来得及时，这个老唐是唯恐天下不乱，我知道水下出了什么事，我说出来怕吓坏你们。”\n蓝家山听得一头雾水。\n小培慢腾腾地说：“氧气管出了故障，我猜是那两条鱼弄的，有时候它们会咬氧气管，这种情况要万分小心才能发现，我听老杨描述他发现的一些现象，就知道我们现在这个位置，危险藏在什么地方了，那两条鱼的洞穴肯定就在附近。”\n假想敌由老杨变成了两条鱼，虽然听来荒唐，但蓝家山也不由毛骨悚然。\n蓝家山试探地问：“老杨不知道我们调包石头？”\n小培望了蓝家山一眼，说：“他当然知道，是他和我们一起调包的。”\n蓝家山问：“你们？”\n小培坦白：“我和船老大呗，这事没告诉你。”\n蓝家山震惊了：“那你们卖石头，他也是知道的了？”\n小培沉默一下，点头，说：“你还不知道一件事，那块石头出茬子了。”\n小培下面一番话令蓝家山目瞪口呆，好半天回不过神来。\n原来，那块石头居然在交易前被人偷走了。事情真相是，当晚小培出面，带着莫新去村子里一个秘密地点看石头，莫新交了1万定金后，说自己要回去考虑一下。没想到三个小时后，石头就给人秘密盗走了。肯定是村里有人接应，里应外合，否则不会连狗都没叫过一声。\n船老大等人吃了个哑巴亏，既不能报警，又得乖乖地把1万块还给莫新，别提有多郁闷了。\n小培懊恼地说：“这个莫新就像个黑社会。他把石头弄走，我们拿他一点办法没有。老大挺生你的气，但我和老杨都相信，这事和你没关系。”\n想起床底下那4万块钱，蓝家山脸上有点火辣。所有事件的逻辑都贯通了，莫新担心蓝家山会受到责难，便悄悄给他一笔补偿。\n蓝家山晃晃老杨的存折：“那这个存折——”\n小培说，自从他被发配到小石师傅那里“学艺”\n，船老大决定让蓝家山出局，并且不许他和蓝家山联系。\n小培就让老杨出了这么个主意，以打消蓝家山父母的担心。\n小培鼓励蓝家山也和自己一起干，他说：“你脑子比我灵，等我学成了，我们就把精力转到加工行业吧，你也不用下水了，省得你父母担心。",
            "summary": "蓝家山和小培的故事中，蓝家山被卷入了一场涉及石头交易的阴谋。原本以为的老杨成为罪魁祸首，实际上真正的敌人是两条鱼。小培和船老大一起参与了石头交易，但在交易前石头被人偷走，导致他们陷入困境。小培告诉蓝家山，老杨其实是他们的盟友，而船老大已经决定让他离开。蓝家山决定加入小培，共同从事加工行业，摆脱下水的危险。"
        },
        {
            "id": 4,
            "content": "再说，这水下也真的挺危险。”\n这几件事的大反转把蓝家山弄蒙了，好半天没回过神来。\n石头调包及由此事引发的疑团均得到了解答。\n老大之所以把小培紧急调回来，是因为今天出的险情让他心有余悸，于是，他召集大家开了个碰头会。",
            "summary": "蓝家山遇到了一些意想不到的事情，导致他陷入困惑。这些事件背后的真相逐渐浮出水面，原来是因为一次水下险情让领导者感到担忧。为了解决问题并确保安全，他们召开了一个碰头会。"
        }
    ]
}