{
    "chapter_title": "第二十七章 ",
    "chapter_summary": "蓝家山深入了解氧气管监督工作的复杂性，并通过小培的经验和细心避免了事故。他还研发了一种药物来驱赶水下生物，但由于使用方法的错误导致了意外。蓝家山意识到自己在值班时只关注水面情况，而没有充分认识到氧气管监督的重要性。为了解决这个问题，他决定把小培的经验分享给所有船员，以提高大家的安全意识。同时，他还邀请了专家前来授课，以拓宽水手们的知识面。在这个过程中，蓝家山逐渐在同行中树立了良好的口碑。然而，他们也遇到了一些挑战，如投机商人的出现和对岩滩玉的实际价值的理解不足。尽管如此，他们还是成功地进行了一些交易，并从中获得了收益。",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "1.第二步棋\n蓝家山也没想到，原来以为监督氧气管这活，有耐心和责任心就够了，其实看似简单枯燥没有什么技术含量的工作也藏着很多学问。而小培为什么让老杨等老手如此放心，也是因为他的经验和细心，避免了一些可能事故的发生。\n氧气管是水手的生命线，劣质的氧气管、氧气管缠绕、被螺旋桨切断都会造成危险。水下的漂流物则是潜在的危险，而大鱼也是危险之一。\n小培自己琢磨着，配置了一种药物。每天收工都将氧气管仔细检查保养，并泡入药水中，其实就是为了避免引起水下生物的注意力。药物是驱赶水下生物的，所谓防患于未然。\n难得的是，这些都是小培自己为了以防万一而琢磨出来的，谁也不知道大鱼是不是咬过氧气管，遭受意外的水手是不能提醒同行的，因为他们都死了。\n这回因为小培走得比较急，所以只是交代了让帮手经常泡药水，而未说明原因。老杨他们又不相信别人，要求自己监督氧气机，才发生了这样的事。\n根据老杨描述的细节，小培说自己也曾遇见过同样的状况，但他用的是另一种方式，敲打震动，使鱼群远离氧气管。\n蓝家山想起自己在船上值班时，只是关注水面上的情况，观察氧气管所释放的信号而已。潜水员通过摇动氧气管来提醒上浮和起吊石头，如果碰到类似的事，他肯定不会像老杨那样反应及时。想到这里，便对老杨投去敬佩的一瞥。",
            "summary": "蓝家山了解到氧气管监督工作并非表面上看起来的那么简单。小培通过自己的经验和细心，防止了氧气管事故的发生。他还研究出一种药物，用于浸泡氧气管以驱赶水下生物。然而，由于小培没有详细解释药物的使用方法，导致老杨在监督氧气机时发生了意外。蓝家山意识到自己在值班时只关注水面情况，而没有充分认识到氧气管监督的重要性。他对老杨表示敬佩。"
        },
        {
            "id": 1,
            "content": "老杨质问老大为什么在关键时刻要让小培请假，他们坚决要求小培回来，否则大家轮流监督氧气机，效率会降低很多。\n老大当然不敢透露小培的“培训课”真相，他立刻表态，小培的“休假”结束，即日上船工作。\n蓝家山脑子里考虑的是另一回事，凭借如此简陋的设备，在如此拥挤的水面下采捞石头，危险性毋庸置疑。大家为什么不把自己的经验总结与大家分享，从而尽量降低出事的概率？\n他把自己的疑虑一说，船老大和小培脸上露出茫然的神色。他们从来没有想过这个问题。船和船之间确实都存在着竞争关系，谁运气好，谁下手快，谁抢占了好地盘，谁雇用了好水手，谁就能从有限资源里多抢一杯羹。\n在水下如果发现了好石头，大家还得瞒着别的船，以防盗挖。至于个人的经验，那就是八仙过海，各显神通了。\n但扪心自问，没有一艘船希望看到别的船上有人出事。所以在施救方面，同行间都是非常默契。\n蓝家山似乎在问自己：“如果能够让大家防患于未然，那不是可以救人一命？”\n大家最直接最本能的反应就是：“别人也没提醒过我们啊。”在他们眼里，生死有命，富贵在天。",
            "summary": "老杨质疑老大的决定，认为关键时候让小培请假会影响工作效率。老大为了解决问题，决定让小培尽快回到工作岗位。蓝家山则关注到水下采捞石头的危险性和缺乏经验分享的问题。他认为如果能够预防事故发生，将有助于保护船员的安全。然而，其他船员认为这是个人责任，而非集体共识。"
        },
        {
            "id": 2,
            "content": "蓝家山立刻做了一个决定。他要把小培的经验教训在每一艘船上推而广之。一方面，促进大家在安全意识上有更多交流，另一方面，他可以在这一行找到切入口。如果是那样，他的第一步棋就走活了。\n说到做到，蓝家山当天晚上就把从小培等处总结出的实用的关于氧气管的安全防范措施和泡管药水的配方记录下来，经过整理润色后，署上小培的大名，自己则署名“整理”。他请打字室打印了一份，然后找个照相馆给文件过塑，先拿去让黑仔过目。\n黑仔很诧异地看着这份文件，听说蓝家山要在每艘船上都免费发放一份，又高兴又感动。他不好意思地说，自己可以补充一些建议，不过他的文化水平不高，还要请蓝家山执笔。\n蓝家山提醒他说：“你画上示意图就可以了啊。”\n黑仔的脸上顿时发亮了，小孩子一样咧嘴笑了。\n2.买卖玄机",
            "summary": "蓝家山决定把从小培那里学到的经验教训应用到所有船上，以提高大家的安全意识。他整理了关于氧气管安全防护措施和泡管药水配方的实用信息，以小培的名字发表，并计划免费分发给每艘船。黑仔对此表示支持和感激，愿意提供补充建议，但表示自己文化水平不高，需要蓝家山帮忙绘制示意图。"
        },
        {
            "id": 3,
            "content": "《水手、氧气机监管员须知》图文并茂，通俗易懂，由黑仔和蓝家山亲自发放到了每一艘船上。拉黑仔出马，也是蓝家山一个小小的心计，他要借助黑仔在水手中的影响力来实施自己的下一步计划。\n大家看了须知，或感谢，或要求补充意见，态度都非常积极。黑仔不抢功劳，说这些都是蓝家山发动的，蓝家山一夜之间，在同行中获得了良好的口碑。\n这是好事，是善事，执行起来如此简单，如此低成本，却又与大家生命相关。蓝家山知道自己这步棋走对了。\n水手们感谢他，有人牵头，花时间花精力花钱来做这件事，能为大家着想，这是多么难得。\n令蓝家山没有想到的是，至少有十几位水手，给黑仔直接送了石头过来，这些石头体积都不大，但品相都不错。他们建议把石头卖了，所得费用可以贴补一下蓝家山，让他以后多给大家做类似提醒和交流，船老大们甚至表示希望他可以请些专家来讲课，给大家传授些安全知识。大家都在问，为什么岩滩下面会有石头，为什么这里的石头可以卖钱，请专家给大家上上课。开阔大家的眼界，是多好的事啊。\n蓝家山首先想到请张会长来授课。其次，水手们需要一个联络点，而他自己也同样需要，蓝家山动员父母把旅社五楼的杂物腾出来，这里的空间足够大，而且可以顺便把天台利用起来。\n听儿子说请老师讲课，是为了提醒水手们注意安全，他们没有任何异议。只要儿子待在陆地上，怎么折腾他们都不反对了。",
            "summary": "旨在提高水手们的安全意识。蓝家山借此机会在同行中树立良好口碑。水手们对须知表示感谢并积极提出建议。蓝家山决定利用旅社五楼空间设立联络点，邀请专家授课，以拓宽水手们的知识面。"
        },
        {
            "id": 4,
            "content": "在出面请专家来给大家上课之前，蓝家山想到廖辉波既然在做装修工程，不如就请他找人给这间房刮刮腻子，做些简单的装修。\n在水电宾馆施工现场找到了他，廖辉波没等他把话说完，就一口应允了。\n他给蓝家山竖了大拇指：“兄弟，我这就安排人来干活，不要你一分钱，给你好好弄一下。\n“我提醒过你，张会长和黑仔是这个行业内两个至关重要的人物。你已经拿下了黑仔的关系，如果把水手的资源都拿在手上，那你就是——”\n这人是个投机商，想到他借助自己的关系搭上了谢云心，而且很可能与那块被调包的石头有关，蓝家山提醒自己小心此人。\n廖辉波继续说：“小徐不是要采访奇石专家吗？你正好把张会长请过来。让他带几个大石商过来，一方面拉拉关系，另一方面给小徐提供采访便利，也让那些水手们了解下奇石的知识，你小子厉害啊。”",
            "summary": "蓝家山邀请装修专家廖辉波为房间进行简单装修。廖辉波答应免费帮忙并建议邀请张会长和石商们参加活动，以便拉近关系并为记者提供采访便利。蓝家山警惕地对待这个投机商人。"
        },
        {
            "id": 5,
            "content": "他其实和蓝家山想到一块去了，而且考虑得更周全。\n廖辉波还表态，接待费用他来出，他让朋友开车去接会长，让他们住水电宾馆：“我让经理给我打个折。小子，我交定你这个朋友了。”\n廖辉波当场联系张会长，张会长一口答应，不但自己要过来，还可以带几位专家下岩滩，比如李泰龙，和水手朋友们好好“交流交流”。\n听说李泰龙也一起下来，蓝家山暗暗高兴，正好把那堆小石头卖给他。蓝家山立刻给徐微微去了电话，让她借这个机会采访下张会长。徐微微问清了时间和地点，说自己考虑一下，也谢谢他的费心。她略嫌冷淡的态度，让蓝家山郁闷。\n她在利用他吗？她仅仅在利用他吗？\n想起她宽衣解带的勇气，她对他的关心，这一切只是为达到目的使用的手段？蓝家山原以为他们的关系经过采访事件后会有些改变，虽然具体怎么改变他也说不好。他悻悻地想，我干吗要如此在乎她呢？",
            "summary": "廖辉波与蓝家山共同邀请张会长及李泰龙等专家来到岩滩进行交流。蓝家山借此机会希望将一堆小石头卖给李泰龙。徐微微接受了采访张会长的任务，但态度略显冷淡，让蓝家山感到困惑。蓝家山思考他们之间的关系是否只是为了达到目的而利用。"
        },
        {
            "id": 6,
            "content": "张会长和李泰龙等人如期来到岩滩，镇领导也很重视此事，出面邀请了北海市的潜水专家来给水手们授课，同时也想趁机宣传下政策法规。其实以前政府就组织过相关的培训、讲座，只不过听者寥寥。\n在宾馆大堂。张会长刚下车，一见到蓝家山，便瞅着他笑道：“第一课消化了么？”\n蓝家山都牢牢记在心里，他说：“奇石的形成首先要有资源，各时代地层发育齐全的优质母岩，是最根本的、不可缺少的物质基础。”\n张会长考他，道：“你学到了什么？”\n蓝家山笑道：“我们要了解自己的资源和优势在哪里，进入任何一个行业，想做一番事业，要首先成为一个有料的人。”\n张会长笑道：“嗯，第二课，你记住，母岩之所以成为奇石，有一个非常关键的步骤：蚀变。”\n他俩坐在沙发上，躲开应酬的人群，探讨石头的本源，给蓝家山极大的愉快感。这种乐趣，来自于对这个行业的好奇心和敬畏之心。\n张会长告诉他，在热液成矿过程中，近矿围岩与热液发生化学反应而产生的一系列物质成分和构造、结构变化。如果没有这个变化，母岩始终是母岩，仍然沉睡在河底，或耸立在岸边。\n他启发蓝家山：“就拿你来说，你在这一行，要么是水手，要么炒几块石头挣些钱，变成一个石贩子。只是职业的不同，钱挣多挣少而已。这个行业该怎么留住你？”\n蓝家山脱口而出：“变化，一个人要勇于改变。”\n张会长点头：“你很聪明。”但他眼神中并没有过多的赞许之意，“真正理解蚀变的涵义，需要从这里。”他用手拍拍心口，“不光是变化，还需要能领悟。”",
            "summary": "张会长和李泰龙等人来到岩滩，镇领导邀请潜水专家给水手们授课并宣传政策法规。张会长与潜水专家蓝家山讨论奇石形成过程及行业发展，强调蚀变的关键性，认为行业的发展需要不断学习和领悟。"
        },
        {
            "id": 7,
            "content": "徐微微第一时间赶到了岩滩，她传呼蓝家山的时候，蓝家山正坐在李泰龙对面，还没来得及进入正题。\n蓝家山复机。\n徐微微一开口就说：“小心李泰龙那只老狐狸。”\n蓝家山大吃一惊，压低声音，问他什么意思。\n徐微微说：“我已经让吴小哥找人把岩滩玉的成分化验出来了，并不仅仅是石英，还有很稀少的元素。”\n“我知道了。”\n徐微微指点：“傻瓜，把要价提高。”\n蓝家山挂了电话回去落座，表情不太自然。\n李泰龙不紧不慢地给他泡了一杯茶：“我看见你放在大化宾馆里的那块石头了，你就没想过，把它放在那里，是不是太刺激蒙金海了？那里可是人家蒙金海的地盘，赶紧转移个地方吧，肯定是蒙金海跟经理打过招呼了。”\n台湾人就这德性，他想买石头，得绕个弯儿。不过，蓝家山也承认，他言之有理，按理说大化宾馆是个展示石头的好场所，大收藏家、外地买手，都在此落脚，为什么迟迟无人问价呢？\n蓝家山直截了当：“我想尽快把它出手。李总想要，可以开个价。”\n李泰龙老谋深算地说：“很简单，你要真想卖给我，我倒也会考虑。我知道你这块石头的底价，所以我让你赚不了太多。”\n蓝家山心里盘算了一下，他13000买来的，至少得赚个1万吧。这可是蒙金海的石头。\n李泰龙微笑着品了口茶，道：“我可以给你加8000，再多就不加了。”\n蓝家山盘算了一下，13000加8000，离林小珍的25000估价还有一段距离，鉴于她目前的状况，还不如尽快把石头出手，按比例，她还可以挣到3000多。\n蓝家山一咬牙：“卖。”\n李泰龙没有任何表情，给蓝家山的茶杯续水。",
            "summary": "徐微微提醒蓝家山警惕李泰龙，并告诉他岩滩玉的实际成分和稀有性。蓝家山决定提高价格出售石头，与李泰龙展开谈判。蓝家山以21000元的价格将石头卖给李泰龙。"
        },
        {
            "id": 8,
            "content": "蓝家山从口袋里掏出两块卵石大小的岩滩玉。\n“在哪里找到的？”李泰龙拿出一个袖珍手电，一照，很不错的石头，光性很好。\n蓝家山察言观色：“500元一块。”\n“你手上有多少块？”\n“帮你找到了七八块。”\n“200块。不管体积大小。”\n蓝家山还价：“300块。”\n李泰龙似乎有些气恼：“这种石头你拿到柳州，顶多卖50块钱，你拿到手的量也太少。”\n蓝家山慢悠悠地说：“如果它的主要成分是玉髓，这个价格是有点高。”\n李泰龙顿时紧张起来，解释道：“是比较上档次的玉髓啦。这事你不要对外透露。我们台湾人比较喜欢用它制作雕件。”\n蓝家山明白，这里面果然另有文章，徐微微的提醒来得太及时了。\n蓝家山很得意，一块石头赚了8000，一块岩滩玉卖了300。\n徐微微却很不以为然地说：“岩滩玉后面一定有更大的市场。只不过，我们得不到对等的信息而已。”\n蓝家山好奇地问：“它的成分是什么？”\n徐微微答：“吴小哥还没有把专家鉴定结果告诉我。我是让你敲山震虎。”\n蓝家山沾沾自喜地说：“不管怎么说，这都是一笔合算的买卖。10块小石头，就已经挣了3000。”",
            "summary": "蓝家山在山上找到了一些卵石大小的岩滩玉，李泰龙对这些石头感兴趣并愿意出价购买。经过一番讨价还价，两人达成了一笔交易。蓝家山觉得这次买卖非常划算，但徐微微认为岩滩玉背后有更巨大的市场价值，他们只是没有得到足够的信息。"
        },
        {
            "id": 9,
            "content": "他俩忽然对视一眼，都不约而同地冒出同一个念头，而且心照不宣。\n3.乳泉之行\n去灵泉寺门口的乳泉里捞别人祈求平安的岩滩玉，就像去罗马许愿池里捞硬币，但他们产生这个念头的时候都没有什么罪恶感，因为他们不认为石头寄存在乳泉里就能让石头主人达成目的。\n留石庵、云华寺、乳泉是离镇2公里外的西山风景区的三大景点，香火旺盛，逢年过节有很多来自县城、柳州的客人来此游玩、烧香。\n留石庵从前有一位上百岁的尼姑名气很大，据说后来火化，留下好几颗舍利。\n乳泉的形成是因这一带系中生代花岗岩，地下水附存于岩体的节理裂缝之中，积水成泉。有人做过一个试验：向盛满乳泉的杯中投入多枚硬币，水在杯口鼓得像面包一样，却未外溢，可见这种泉水的水分子密度高，表面张力大。\n乳泉上方有道细流，泻入池中，终年不断，看上去是乳白色的。经过专家取样分析，称这种现象为氡气所致。当氡气随泉水喷出，速度很快，便出现乳白现象。\n泉深2米多，冬不涸，夏不溢，游客都喜欢把矿泉水瓶灌满，至于水手们是不是真的把岩滩玉偷偷扔进去，这个还有待他们来验证。",
            "summary": "两位游客在游览西山风景区时，突然产生了从乳泉中捞取岩滩玉的念头，他们认为这样做并不有罪恶感。乳泉是景区内的一大景点，因其特殊的形成原因和神秘现象而吸引了许多游客。然而，关于游客是否真的将岩滩玉偷偷扔进乳泉，仍有待验证。"
        },
        {
            "id": 10,
            "content": "云华寺的住持看不出年纪，40~50岁都有可能。皮肤白嫩，目光柔和，他很买记者的账，因为他们最近想把整座山围起来收门票了。以后很需要媒体配合宣传。\n住持很高兴接受徐微微的采访，而蓝家山按既定计划，冒充摄影记者，拍了两张照片，说自己想到乳泉里泡泡，也得到了特许。\n几年前，还有孩子和小青年可以跳进乳泉里泡澡，据说可以驱邪，现在就看不到这样的现象了，最近寺里派专人把守。\n蓝家山脱了衣服跳进泉中，看守乳泉的人自然就回避了。他仅凭肉眼，就看见泉底散布着不少岩滩玉，大多是拇指大小。\n住持和徐微微谈论着最近山上发生的一件轰动一时的事件，一个施工队在山上施工时，挖掘机拦腰截断了一条长约14米，粗约1.5米的黄花松大蛇，该蛇全都是金、银色的鳞片，蛇头有类似鸡冠子。另一条蛇跑掉了，司机当时就吓蒙了，一连五天，都没有工人敢继续开工。\n住持感叹地总结道，这个山上的神物多了。徐微微一听，立刻就打了退堂鼓，担心那条蛇藏在水里。\n徐微微找个借口跑到乳泉，蓝家山正在水底捞得不亦乐乎。\n徐微微让他快出来，蓝家山开玩笑地说自己没穿衣服，她得回避一下。徐微微脸红了，她不知道自己为什么忽然充满了忐忑不安。这家伙天天在水底卖命，怎么住持的一席话，就让她对他的安全如此提心吊胆？\n“在我面前，你还有什么隐私？”徐微微没好气地背过身，抛下两句怨言。",
            "summary": "云华寺住持接受了记者徐微微的采访。住持表示他们打算将整个山围起来收取门票，并希望媒体能协助宣传。采访中，蓝家山以摄影记者身份拍摄照片，并在乳泉中泡澡。住持提到不久前山上发生的一起轰动事件，一条长约14米的大蛇被挖掘机截断，另一条蛇逃走，导致工地停工五天。徐微微听后担忧水中的蛇，蓝家山则开玩笑地说自己没穿衣服，让徐微微回避。"
        },
        {
            "id": 11,
            "content": "蓝家山从乳泉里爬出来，两人盘点成果，从乳泉底部收了至少几十斤重的岩滩玉，两人悄悄地把编织袋转移到了门口，没想到住持站在寺庙口，不动声色地望着他们，说：“谢谢施主替我们清理乳泉，这里还有一些积存，麻烦你们一起带下山吧。”\n两人红着脸，不知道住持是装傻还是逗他们呢。他俩跟着主持到了庙里的一间杂物房，果然角落里还放着一堆小石头。\n“这些石头会堵塞乳泉下方的泉眼，所以我们自己也会定期清理。你们能拿这些石头做些善事，我感激不尽。”\n住持请他们继续品茶，这袋石头会安排手下人替他们扛下山去。",
            "summary": "蓝家山和另一位伙伴在寺庙的乳泉里收集了大量的岩滩玉。当他们正准备将收集到的宝物带走时，被住持发现。住持感谢他们的帮助，并请他们将一些堵塞乳泉下方泉眼的石头带走，以便做善事。住持还邀请他们继续品茶，并表示会安排手下人将那些石头扛下山。"
        },
        {
            "id": 12,
            "content": "其实主持早把他们的策略看在眼里了。他们也不能硬着头皮装傻了。\n徐微微说：“你也知道，岩滩的石头都是可以卖钱的。”\n住持微笑道：“我知道啊。”\n蓝家山不安地问：“那你为什么还要送给我们？”\n主持反问：“如果这些石头可以帮助你们，不也是善事一桩吗？”\n这未免也太博爱了，他们明明是来偷石头的。\n住持似乎看出了他们的疑虑，笑道：“我们虽然没有见过面，但我认识施主，也知道施主不少的事。”",
            "summary": "主持人已经发现了徐微微和蓝家山的计划。然而，他却决定给予他们帮助，将岩滩的石头送给他们。住持认为这样做是对他们有利的，即使他们原本的目的是偷取石头。住持还表示认识徐微微和蓝家山，了解他们的一些事情。"
        }
    ]
}