{
    "chapter_title": "第三十一章 ",
    "chapter_summary": "蓝家山在行业内的野心和对权力的追求。他与同事徐微微合作，试图将一块名为“飘叶石”的石头炒到30万。在这个过程中，他们发现了一个疑似藏有宝物的大厅，但老杨认为下面的东西不划算。蓝家山和同事们在地下室研究如何提高石头的价值，成功地将石头售出。与此同时，蓝家山开始关注黑仔的生活，发现他已经和林小珍和好如初。黑仔告诉蓝家山，他成功地卖出了一些素描作品，而蓝家山则开始思考如何借助黑仔的力量实现自己的目标。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "1.最大赌局\n蓝家山给“飘叶石”拍了一套各种角度的照片，整个岩滩都知道这块石头卖了10万，他怎么才能把石头炒到30万？\n徐微微已经和同事回柳州了，蓝家山把照片给高经理和徐微微各寄去一套，等待他们的回音。\n这块石头押上了他的全部资产，他越来越紧张。\n崖壁附近的打捞成果不错，接连不断地发现了体积比较大的石头，而每天出水的小石头都能带来不错的进账，有几块接近标准石体积的，还卖出过近万元的价格。\n崖壁下面那个铺满了河沙的大厅一直是老杨惦记的目标，他不下三次带着蓝家山到这里巡查，河沙的厚度意味着打捞的难度增大，但也暗示里面可能藏着好东西。\n老杨在下面淘摸了好长一段时间，上岸后悄悄告诉蓝家山，下面肯定会有好家伙。\n但他对其他人又是另一番说辞：“河沙下面地势很平很浅，藏不住大石头，打捞小石头吧，成本又太高，不划算。”\n小何是个敦实矮壮的水手，话不多。老唐倒挺会看人脸色，话头也比较多，因为上回误以为老杨要害蓝家山，弄得他虚惊一场。但也可见四个人没有拉帮结派，大家的配合还是蛮默契的。\n有一天下水前，小何悄悄对蓝家山说：“我发现一个奇怪的地方，我带你去看看。”\n莫非他也发现了大厅里有好石头？那可就太糟糕了。\n下水后，小何领着蓝家山慢慢地转到崖壁后面，大约走了几十米，然后带着蓝家山悄悄上浮，蓝家山万万没有想到，在他们头顶上，悬着一个巨大的铁笼，铁笼是固定在悬崖边上的，里面空荡荡的。在蓝家山的印象中，这里是个网箱养殖的船，突然，他看见笼中有两条黑色的影子在游动，是那两条大鱼！一定是上面有人得到了信号，笼门缓缓抬起，然后一团冰鱼坠进铁笼，两条大鱼顿时撕咬起来，血水四溅。\n这个场面太骇人了，是什么人在饲养它们？蓝家山和小何慢慢地浮上来，这个铁笼估计离水面也就二三米，他们可以很清楚地隔着铁笼，打量这两条巨舌骨鱼。\n它们的主人，比在这条河上出没的两个怪物还要可怕。\n从前听人说，鱼的嘴里曾衔着手套！这和主人有什么关系？\n蓝家山拉着小何赶紧离开，他们的氧气管已经被拉扯到了极限，小培急了，向水下发出信号。\n两人刚沉到崖壁的背面，就撞上了老杨，他给他俩打手势，三人回到作业现场。老杨确认他俩没事后，才松了口气。\n他们上浮后，没等老杨开口，小何就说自己看到一个“冬瓜”，所以拉着蓝家山追了过去。\n老杨瞅了蓝家山一眼，似乎不相信他的话。\n蓝家山只好替小何圆谎，说好像是个小孩子，老杨就不再吭声了，一般水手在水中见到溺毙的孩子，都会把他们打捞上岸，很少有人索要钱财，更不会挟尸要价。\n船老大和朋友承包的矿厂有了起色，他的精力立刻转移到那儿去了。船上事务就基本上交给了小培。\n“捞石头比开矿刺激。”船老大透露过一点心里话，“最适合像我们这种好赌的人，每天都不知道会从下面捞上什么玩意儿。”\n小培除了在船上监督氧气机，替老板算账，其余时间都躲在地下室里，琢磨着如何给石头动手脚。蓝家山一有空就钻进地下室，小培把他当成一个最好的评判员，一方面测试他的眼力，一方面检验自己的功力。\n蓝家山有时候心情沮丧了，有了破罐破摔的念头，想干脆就做假石头吧，至少这个能来钱。但另一个声音在警告他，这是一条不归路，如果做了这个，他在这行业就没有前途可言了。\n幸好没让他煎熬太久，高经理就给他来了电话，他劈头就问他石头定下没有。\n蓝家山说已经买下了，问他对照片上的石头是否满意。\n高经理不耐烦地说：“我对石头没有什么了解，你定下了就赶紧找个报纸宣传一下，然后就给我拉到柳州来，把登广告的报纸给我一起带来，我好给领导有个交代。”\n蓝家山一听这番话，像吃了定心丸，立刻表示自己马上着手办理。高经理便砰的挂了电话。他就这德性！\n蓝家山立刻联系徐微微，她正忙着采访。她说报道已经排版了，明天一早就出来，“飘叶石”的照片也登了出来，他就准备数钱吧。\n徐微微得意地说：“登了有大半个版吧，这块石头会一夜成名的。”听她的口气，估计这篇报道做得比较顺利，蓝家山算是彻底舒了口气。这钱没打水漂就好啊。\n岩滩镇上是看不到《柳州日报》的，所以蓝家山得拜托班车司机替他从县里捎几份上来。",
            "summary": "蓝家山为了将一块名为“飘叶石”的石头炒到30万，与同事徐微微合作，通过邮寄照片的方式寻求买家。他们在崖壁附近进行打捞，发现了一个疑似藏有宝物的大厅。老杨认为下面有好东西，但对外宣称不划算。小何和蓝家山发现了悬在悬崖上的巨大铁笼，里面有两条巨大的鱼。蓝家山在地下室与小培研究如何给石头动手脚，以增加其价值。石头成功售出，蓝家山的心情轻松了许多。"
        },
        {
            "id": 1,
            "content": "事情真的会如此顺利？他反而有点担心。这5万就这么容易挣到手？等报纸到了他手上，事态急转直下，印证了他的担心不是空穴来风。\n范画家给石头磕头的照片果然够醒目，但标题一下就让蓝家山的心坠入了冰窟。\n“男儿膝下有黄金，神秘买家花费10万夺人所爱。”\n报纸还专门辟出一个很大的版面，登载了奇石的照片，并开始预告一个系列专题：“奇石背后伤感的风景——非正常死亡水手调查”。\n范画家是给当成药引子了，一个不祥的念头浮上了脑海，自己还是被徐微微彻底利用了。她的目的只是为了羞辱范画家，为了制造一则吸引眼球的新闻而已。她对金钱毫无概念，虽然她动用了她哥哥的5万块，但这对她并没有伤筋动骨，而他蓝家山却把自己手上的钱全砸进去了。\n内心深处，蓝家山也并不相信凭着范画家这一跪，磨刀石就马上可以飞上枝头变凤凰。但这次，他还是失算了。\n蓝家山一连给徐微微打了好几个传呼，她一定是躲着不敢见自己。蓝家山在心里大骂。最后，蓝家山辗转联系到了摄影记者，这才把她给逼了出来。\n但蓝家山一听她的声音，虚弱而困倦，本来准备兴师问罪的，口气软化了不少。而徐微微还以为他是特意来感谢自己的。她说自己得了重感冒，今天没去单位。\n她不耐烦地说：“我说过我会帮你的啦，用不着特意来谢我。”\n蓝家山原来还气势汹汹的，现在已是一头雾水：“你为什么要透露这块石头卖了10万？”\n她奇怪地反问：“难道不是卖了10万？”\n蓝家山为之气结：“这么短的时间怎么能涨到30万？”\n她好笑：“你还真打算涨三倍啊，20万卖掉就不错了。”\n蓝家山恨得直咬牙，这短短几天，他如何把价格翻上去？怪就怪她这么快就在报纸里透了底。\n她惊诧地：“你不会是打算让我在报纸里替你抬价吧？在场那么多见证者，我怎能睁着眼睛说瞎话。那我在这一行还怎么混下去？”\n蓝家山提高声音：“你不透露价格也行啊。”\n徐微微纳闷：“那就不会有轰动效应了。”\n蓝家山苦闷：“我怎么才能卖到30万？”\n徐微微奇怪：“你问我我问谁啊。”\n她莫名其妙，而蓝家山张口结舌。\n她愤愤地说：“我一直在帮你打听岩滩玉的照片，我还拿到一封匿名信，我为了你的事费了这么多精力，你居然还对我吹毛求疵，你找到这块石头，不也能挣钱么？堤外损失堤内补。”\n蓝家山现在只求能把石头尽快脱手，资金回笼就好，这是一场心血来潮的闹剧，只不过代价高昂，而且成本全部算在他的头上了。\n2.劫富济贫\n蓝家山经常一个人偷偷摸摸地去看那块石头，发现自己的小心纯属是脱裤子放屁，因为来参观这块石头的人实在是太多了，谁会想到这里面藏着心怀鬼胎的始作俑者？刚开始，一看到石头就心痛，要是这钱收不回来，他就完了。\n但慢慢地，浮躁的心开始沉静下来。他坐在石头对面，一缕午后的阳光斑斓地蔓延过来，石头在光影变幻中，因为它像两颗心婉转的缠绵，曼妙得让蓝家山想起了一首诗：死生契阔，与子成说，执子之手，与子携老。\n范画家看到的是“大江东去”，他看到的是“相思”。奇石沉浮在若明若暗的光线中，轮番显出碧玉、青铜、黑铁的质感。接着，一切情绪都消隐了。而一种突如其来的愉悦感席卷了他的全部感官。它散发着一种静谧、祥和、气场，像一朵轻盈的梦，就这么颤巍巍地绽放在他的所有感官的神经末梢。\n他拥有它，也就拥有与它所有的想象，想象着把它和阳光放在一起，想象着把它和月光放在一起，当然，还有他自己和它在一起。就如此刻，想象着他和爱人和石头在一起，想象着他与家人和石头在一起。所有美好的，快乐的时光，都有它来见证。潜意识里的所有欢愉、憧憬，所有的梦想、雄心，此刻都排山倒海地向他席卷而来，他来不及笑，来不及流泪，一切已消失，唯有石头，静静地留在他的视线中，像放完一场电影，哼完一首歌谣，感动犹存心中。\n这块石头有种神奇的力量，让他一刹那心旌神摇。就这么两三秒钟，从入定到出定，从渐悟到顿悟，这一刻，蓝家山如醍醐灌顶。\n每一块石头都如一面镜子，我们在里面看见自己的灵魂，我们的欲望，我们的恐惧，我们的爱慕，都可以藏在其中。它不是画，不是古董，因而没有被灌注任何人类的思想，它也不会先入为主。它只是大自然提供的一个对话者，一个奇妙的倾听者和启示者。\n它在精神上和我们平等，它不亢不卑，不冷不热，我们投给它的热情和爱，不能让它有丝毫改变，我们的惋惜和遗憾，与它无关。它只是一个存在，一个我们可以买卖，却无法真正占有的一个存在。\n我们可以损毁它，但我们不能改变它，我们在它身上留下的所有伤疤，无论是什么原因，是失手碰撞，还是刻意造假，它们都将折射到我们的灵魂上。\n如歌的行板，徐徐铺展开了他的心路历程。\n一场家庭变故，让他开始了一生中最大的冒险。他入了行。而张会长给他上过三堂奇石课，让蓝家山明白，石头，它一定是顺势而为的。否则它怎么能抗得过大自然？它怎么能抗得过时间？所以它从来不对抗。它生存下来，比我们短暂的人生更为长久。\n这难道不是在告诉他一个做人做事的道理？",
            "summary": "一个关于奇石的故事。蓝家山原本对一位神秘买家的行为感到担忧，但在看到奇石后，他的心态发生了变化。他开始欣赏石头的美丽和力量，并从中获得了启示。这个故事探讨了人与自然的和谐关系，以及如何在困境中找到生活的真谛。"
        },
        {
            "id": 2,
            "content": "上述所有的元素在昭示着某种连贯性，从进入、存在到顺势。\n一个行业密码跃然而出，“我要制定属于自己的规则，我要凭此在行业内呼风唤雨”，这个豪迈的誓言让他热血沸腾。\n他在担心什么，他在害怕什么？一个做大事的人，会在阴沟里翻船？廖辉波已经给他亲身示范，一个人要善于在行业内折腾出一点动静来。\n他要去找黑仔，这是蓝家山的第一个念头，他只想无愧于心。和林小珍的事只是一场误会，他愿意去补救。\n直到他敲开黑仔的门，他还没法冷静下来，他甚至没有组织好措辞。\n黑仔打开门，对他这个不速之客没有一丝讶异，他披着衣服，神情憔悴，转身就缩回到了床上。\n蓝家山见了这情形，反倒一下进不了正题，黑仔喝了口水，也不看他，指着一张椅子，请他坐下。\n蓝家山问他哪里不舒服，黑仔说是重感冒引起发烧，刚吃过药，好好睡一觉，发发汗就好了。\n虽然他避免碰上蓝家山的视线，但态度显然缓和了许多。\n蓝家山一开口就说：“你误会我了，黑仔！”然后他就一口气把关于林小珍那块石头的前因后果都说了出来，语速很快，黑仔几次想插话都失败了。\n黑仔平静地望着他：“乳泉里的岩滩玉又是怎么回事？”\n蓝家山毫不犹豫地说：“我缺钱。”他实在是编不出像样的托辞。\n黑仔愣了几秒钟，忽然大笑起来，笑得咳嗽喘息。\n黑仔说：“我正想等身体好了去找你。”他把身体都蜷缩在被子里，“你来了也好。”\n没有一句疑问，黑仔就对他的解释全盘接受？蓝家山困惑地望着他。\n他咳嗽着喝了口水，抬抬下巴：“你看谁来了。”门口有动静，一个人刚走进来。蓝家山扭头一看，错愕不已，居然是林小珍。\n林小珍见了他也颇感惊讶，但她仅是扬了扬眉，对蓝家山视而不见。她端着一碗中药走过来，递到黑仔手中。\n蓝家山心里的高兴盖过了尴尬：“你什么时候回来的？”\n林小珍不理睬他，她平安无事回来就好。蓝家山凭借本能的直觉，确信她不会对自己记恨太久。\n林小珍等黑仔喝完了药，直接把碗拿走了，看都没看蓝家山一眼。\n黑仔露出了久违的微笑：“我不生你的气，你也别生我的气。”\n蓝家山这一刻的心思彻底轻松了，不解地：“我干吗要生气？”",
            "summary": "一个雄心壮志的人在行业内寻求规则和权力，他担心自己在事业上受挫。为了弥补与林小珍的误会，他决定去找黑仔解释关于一块神秘石头的真相。然而，当他见到黑仔时，却发现黑仔重病在床。尽管他们之间的误会得到了和解，但蓝家山仍然对黑仔轻易接受他的解释感到困惑。他发现林小珍已经回到黑仔身边，两人关系融洽。"
        },
        {
            "id": 3,
            "content": "黑仔像小孩子一样欢喜：“我把你的素描卖出去了，我真的靠这个挣到钱了哦。”\n蓝家山倒没想到会是这事。他问了句：“是谁买的？”\n“你不认识的。我也不认识，是游客。”\n蓝家山好奇地问：“他买了你几张？”\n黑仔有点不好意思：“就买了两张人体。”\n蓝家山的思绪根本没有在这件事上做任何停留。\n与黑仔和解了，他暗暗高兴，我要成就大业，必须好好利用他，蓝家山已经可以毫不羞愧决心要将这个想法付诸实现。\n他仿佛找到了一个宝库的钥匙，他可以勇往直前，这份底气足得连他自己都暗暗吃惊。但他舍不得戳破这个气球，就让自己再膨胀一会儿吧。这种感觉不错。\n他从黑仔脸上看到一点内疚的表情，心里就更安然了。\n蓝家山道貌岸然地说：“乳泉的石头我可以送回去。不过，就算放回去，住持也会让人把它们捞出来，它们会堵泉眼。”\n蓝家山其实很舍不得再送回去，但他不能因小失大，如果因为这个让黑仔对自己有看法，就得不偿失。\n黑仔好奇地问：“住持为什么会答应让你把石头拿走？”\n蓝家山不敢出卖朋友，反问他是怎么得知此事。\n黑仔很坦率：“一位开三轮车的大姐告诉我的，她老公就是水手，你们是用她的车把石头运回去的。”\n蓝家山纳闷：“她怎么会认识我？”\n黑仔笑道：“你和徐微微在她车上聊天来着，再说，镇上谁不认识你们两个啊。”想想也是，他两家的事，最近都是街坊热议的话题。\n蓝家山不好意思道：“是我们自己从庙里偷出来的，不关住持什么事。”\n黑仔露出啼笑皆非的表情：“我问过住持，他已经告诉我，是他送给你们的。出家人就是会说话啊，他说物尽其用，也是善事一件。”\n蓝家山仔细琢磨了下黑仔的表情，这人是城府太深套他的话呢，还是真诚得像从前一样待他如兄弟？\n蓝家山抱怨道：“他都告诉你了，你还问我。”\n黑仔笑了：“他没告诉我原因啊，他只说你这人必成大事。”看来他并不是真正想探究住持和他的关系。\n蓝家山知道住持对自己的关怀和心意，肯定是给自己加分了。这一路上他遇到了不少贵人，没有他们的相助，他现在哪有钱去买10万的石头？\n蓝家山忽然想到自己把石头卖了，还没把钱给林小珍呢。他怎么也得向她解释一下吧，就问黑仔林小珍住在哪里。\n黑仔说：“就在你家旁边啊，她准备开饭店了，她带了个很厉害的厨师回来，现在正在装修房子呢。”\n蓝家山问她从哪来的钱投资。\n黑仔说她拉来一个老板投资，而且从大化县城找了几个漂亮的妹仔当服务员。这才短短十几天的时间，她就整个咸鱼翻身了。\n她和好色老头那些令人作呕的画面浮现在蓝家山的脑海，他急忙换一个角度安慰自己说，不管怎么说，只要她人平平安安的就好了。\n黑仔来了兴致，说：“如果我的手头宽裕了，我也入股她那个饭店，每天烧点菜，喝点酒，画点画。”\n这么卑微的目标，真是浪费了他的天赋。\n这个目前业内最受人追捧的石种，还有哪些好东西藏在这段河流域的哪个角落，他可是一清二楚。\n令廖辉波垂涎不已的，正是他对蓝家山的不设防。\n蓝家山也很清楚，他将不得不打黑仔的主意。\n如果自己真想在这行做到顶尖，就需要黑仔的帮助。\n黑仔呵呵笑着问：“那块飘叶石也是你买的吧？”",
            "summary": "黑仔向蓝家山报喜，说他成功地卖出了一些素描作品，游客购买了两张人体素描。蓝家山对此并不关心，他的心思在于如何利用黑仔来实现自己的目标。他们讨论了关于乳泉石头的问题，原来住持同意让他们拿走石头，因为物尽其用是善事一件。蓝家山意识到他把石头卖了，还没有把钱给林小珍，于是询问她的住址。黑仔告诉她，林小珍即将开设饭店，得到了一位老板的资助。蓝家山感慨于她的迅速崛起，同时也意识到他可能需要借助黑仔的力量在行业内取得顶尖地位。"
        }
    ]
}