{
    "chapter_title": "第三十三章 ",
    "chapter_summary": "蓝家山与自称小石师傅的男子在县城相遇并在夜晚交谈。他们讨论了一块名为凤凰石的石头，以800元成交。蓝家山好奇纸箱内的东西，发现里面是价值20万元的石头。随后，蓝家山对小石师傅的技艺产生兴趣，决定与他合作回收凤凰石。在报社楼下，蓝家山与徐微微相遇，两人谈论了彼此的相似之处和不同之处。蓝家山还提到了他与哥哥蓝家水的关系。蓝家山和徐微微拜访了刘新平，希望了解蓝家水的信息。刘新平表示会支持蓝家水，但如果需要帮忙，他会提供帮助。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "只要接近柳州，他都不可抑制地想念着卓越。而想到她，心里就阵阵隐痛，那10万块突飞猛进的积累，也不能让他减缓分毫。\n这才是他内心的恐惧和不安的所在。\n照惯例，他们要在县城待一个晚上，小培又拉着司机去看深夜午夜场里的三级片，蓝家山没兴趣和他俩为伍，就一个人坐在车厢里守着这车石头。\n夜很深了，蓝家山正迷迷糊糊地打瞌睡，突然被惊醒，有人在敲窗户。\n他看了看表，凌晨三点，窗外是个五十出头的男子，戴着帽子，脸上有股凶相。\n蓝家山把车窗摇下，声明：“我们是拉石头的，不搭客。”\n男人诧异：“我不找你，我找他妈谁？小培给我捎带的东西呢？”\n蓝家山恍然大悟。镇上的确有人捎了一个纸箱给小石的作坊。\n蓝家山小心翼翼地问：“你是——”\n男人不耐烦地说：“我是小石的师傅，你给我把车开回去，我现在就要拿货。”蓝家山精神一振，原来他就是传说中的造假高手，不过这事也太诡异。半夜三更的，就等不得天亮？是什么贵重物品啊？\n蓝家山解释：“我不会开车的。”\n男人骂骂咧咧地上了车：“那你给我开门，还傻呆呆的干吗？”\n男人把车开动。\n“小石为什么不来？”蓝家山觉得自己需要核实下细节，不要连车带石头都给人劫走了才好。\n男人不搭理他。\n蓝家山追问：“你真是小石的师傅？”见他盛气凌人的模样，蓝家山也蹿起一股无名火。\n他冷冷地反问：“不然呢？”\n蓝家山也提高嗓门：“你认识我么？我怎么放心把东西交给你，我又没见过你。”\n他嘲讽地望着蓝家山，说：“我当然认识你，你就是买了我那块凤凰石的傻瓜。”\n这个回答让蓝家山有点蒙了，他望望窗外，果然，停车的地方正是上回小培和小石碰面的地方。\n男人把车开进一个院子里，跳下车，指使蓝家山上后厢把那个纸箱提了出来。他忽然用手电照了照帆布盖着的“飘叶石”，问：“这是什么？”\n蓝家山含糊地说：“磨刀石。”故意把身体挡在石头面前，他可不想暴露目标。\n男人怀疑地望了蓝家山一眼：“磨刀石？真新鲜。该不会是画家磕头的那一块？”\n这人也太聪明了，蓝家山对这人魔鬼般的直觉有点恐惧，摇头，说：“什么磕头，我不懂。”他说着就要上来掀帆布，蓝家山急忙制止。\n“那就是了。”他哼了一声说，“你就给我装傻吧，既然你都做上磨刀石的买卖，会没听说过画家磕头的事？小伙子，你还是太嫩了点。”\n蓝家山知道自己还是露马脚了。\n他似乎漫不经心地问：“你准备把那块凤凰石怎么处置啊？”\n和这种人在一起，蓝家山不得不时刻保持警惕，他狡猾地反问：“你有什么建议？”\n男人漫不经心地说：“卖给我吧，我给你800块辛苦费。”\n没想到自己那个未成形的计划这么快就实现了，蓝家山欢欣鼓舞，可见人人都有弱点和软肋。只要你点准他们的脉。\n蓝家山心里窃笑，说：“低于两万我不卖。”\n小石师傅停下，盯着蓝家山的眼睛说：“你疯了。”\n蓝家山微笑不语，你才疯呢。\n蓝家山讽刺道：“要做就做逼真一点，半成品怎么也流出去了。”\n小石师傅走到门口，才憋出一句：“我是不能让人开我玩笑的。”\n蓝家山反应很快：“那你干吗拿自己的手艺开玩笑。”\n他狠狠瞪了蓝家山一眼，推开门。\n屋内，小石醉得躺在沙发上，正呼呼大睡。\n一个消瘦的中年人喝茫了，坐在椅子上，两眼放空。另一个胖子动作迟缓地在泡茶，见了他们，一屁股跌坐在椅子上。\n小石师傅放下纸箱，把蓝家山推进一间小房，说：“你可以在小石的屋里睡一觉，我们明天再谈交易。”\n他把门关上，很明显是要把他给隔离起来，有什么需要避免的事要遮人耳目？蓝家山涌起强烈的好奇心，他把耳朵贴在门口，倾听外面的动静，似乎有人打开了纸箱，两个醉汉大声地议论。\n一个醉汉议论：“20万？这巴掌大的玩意儿？”\n蓝家山心里一动，早知道纸箱内有玄机，他就事先看个究竟。凭手感，纸箱里装的可都是小石头，值20万？岂不是比黄金还要贵？\n小石师傅虽然刻意压低声音，但醉汉们却在大声嚷嚷。\n小石师傅说：“只要马集云看中了，多少钱他都肯出的，人家是有钱人啦。”",
            "summary": "蓝家山与一位自称小石师傅的男子在夜晚相遇的故事。他们在县城停留一晚时，小培拉着司机去看三级片，而蓝家山则一个人在车厢里。在凌晨三点时，一名男子敲门并声称是小石的师傅，要求取回一个纸箱。蓝家山警觉地询问详情，确认这名男子就是传说中的造假高手。蓝家山与小石师傅讨论关于一块名为凤凰石的石头，达成以800元辛苦费出售给对方的协议。然而，蓝家山好奇纸箱内装的是什么，从而得知里面装的是价值20万元的石头。"
        },
        {
            "id": 1,
            "content": "突然，从楼上响起一阵怒吼声。\n“吵死了，吵了一个晚上，还让不让人睡觉了？”接着有人把一个物品从楼梯上砸了下来，一直在台阶上打滚，在深夜很是刺耳。\n女孩的声音清脆，还有点任性，像极了卓越。蓝家山心里痒痒的，对这人充满了好奇。他是不是爱屋及乌了。\n小石师傅尴尬地说：“这丫头疯了，我们到院子里去谈吧。”\n两个醉鬼都给逗笑了，“疯了”，估计就是他的口头禅。\n蓝家山假装去洗手间，走出房门。小石仍然在沙发上熟睡，那个纸箱就放在茶几上。不出所料，里面装的都是巴掌大的小石头，蓝家山只瞥了一眼，便惊觉眼前一亮。这简直就是一箱……珠宝，这些小石头，不但如彩釉彩陶般色泽绚丽，而且散发着优雅的气息，虽然也就鹅卵石大小，但或造型奇特，或石肤润滑，他眼馋得几乎挪不动脚步，只能在心里感叹一句，这真可称得上是“凝聚天地日月精华”。\n不知何时，小石师傅站在门口瞪着他。\n蓝家山急忙把视线收回。\n小石师傅狐疑地问：“我们在院子里说话，没吵到你吧？”\n蓝家山心里有鬼，忙摇头。\n小石师傅话里有话地说：“我干这一行，一直很小心，从来不让客人在我这里碰面。今天是个例外，因为客人们六点就得赶回桂林去。”\n所以他们要尽快决定选用哪一块小石头去设下骗局。\n他进一步解释：“我这么做是为了客户着想。”\n蓝家山不知道他是指六点前给客户一个交代还是不让客户彼此之间见面的原则。\n小石师傅又解释道：“我知道客户的底细，然后为他们保守秘密。否则，他们造假的名声传出去，什么石头都卖不出去了。”\n蓝家山不知该如何回应。\n小石师傅又说：“在我眼里，岩滩根本就没有秘密。”\n蓝家山怀疑他喝多了。\n他问：“为什么说，在我眼里，岩滩没有秘密呢？”\n他自问自答：“因为岩滩的秘密都在大化，大化有五个作坊。我觉得这个数量足够了。”他意味深长地望着蓝家山。\n蓝家山很纳闷，根本听不明白这人在暗示什么。\n他又老调重弹：“我不能让人开我的玩笑，你是个聪明人，我出原价回收凤凰石。”\n话题果然又给他转回来了。\n蓝家山倒也不含糊，答：“我要你按我的要求，把它重新回炉，我就答应把它卖得远远的，让你眼不见为净。”\n小石师傅沉思了好一会儿，答复：“你小子真是贪心不足，我答应你，你也要向我保证，卖不掉就让我回收。”\n第二天，蓝家山向小培打听小石师傅的事。\n小培说：“我们都叫他彭叔，他可是加工行业的一号人物，他在柳州买了一栋楼，你说他多有钱吧，如果你弄到他手里那本秘籍，保你行走江湖畅通无阻。”\n这小子是不是看录像看得把脑子烧坏了？真把自己当成郭靖了。\n看蓝家山好笑，小培急了，说：“你知道不知道，经彭叔的手流出去的石头有多少？我们都是小打小闹，他经手的才是顶级品。”\n那又如何？\n小培的眼光变得狡黠了：“彭叔有个毛病，每做一块石头，都会留下记录，拍两张照片做对比？”\n蓝家山这才明白他在暗示什么，这小子不傻。如果有人能看到这份记录，那确实是可以炼就一双火眼金睛，而且对市场上精品的真伪，自然也能一目了然，这也堪称是行业内的一本秘籍了。\n蓝家山的心里又是痒痒的，在这一行混下去，他确实需要一些绝技来傍身。如果你不造假，那至少要会识假，想想，这倒也是一条捷径。\n5.另有隐情\n高经理在自己宾馆的餐厅里，给蓝家山点了一桌的菜，自己却没怎么动筷子，他一遍遍读着那篇报道，眉头紧锁。蓝家山看这情形，心里担心，食物都堵在喉咙里，咽不下去了。\n高经理把报纸扔开，望着蓝家山：“没问题了，就按我们的原计划执行。”\n蓝家山心里一阵狂喜，钱可以这么挣？真有些难以置信。\n高经理决定了：“30万，11万的成本，扣除运费，给你赚5万。我老婆的姐姐给咱们牵了线，从你那出5000吧，记者归你打点，我的上头，我来打点。”\n蓝家山赶紧点头，他很知足了，这单买卖划算。\n高经理第一次露出了笑模样：“这石头有点意思，你小子，剑走偏锋啊！”他伸出大拇指：“画家磕头的故事，编得很妙。”\n蓝家山傻乎乎地强调说：“这是真的。”\n“那就更妙了。”他大笑，“你这版广告真他妈太有效，太厉害了。”高经理若有所思地说，“我们老板对广西的石头很感兴趣，做完这单，我们以后还可以找些项目来合作。现在你的工作已完成，后面环节就看我的了。”\n听他这么一说，蓝家山心里很高兴，高经理虽然有些盛气凌人，但做事至少还是挺靠谱的。\n高经理站起来，重新恢复了冷淡的神色。他在确定了蓝家山明天晚上和他的老板碰面的时间及交代一些注意事项后，就提前离开了，把蓝家山一个人扔在包厢里。这人似乎每次给蓝家山的耐心都是有定额的。\n蓝家山又给自己倒了杯酒，他盘算着明日上午去把木座订好，而剩下的充裕时间让他有点胆战心惊，他担心的正是他想逃避的，他要去见朝思暮想的卓越吗？他心慌意乱。他又安慰自己，如果这单交易完成，他成功了，就可以向卓越去报喜了。\n一想到自己差不多挣到了15万，他又自豪起来。从前的那种生活脆弱得像一张纸做的背景板。“卓越没有理由不喜欢现在的我，我成了一个真正的男子汉。”\n他给自己灌了好几口酒，好像要借此增加勇气。",
            "summary": "因噪音纠纷引发了一段故事。蓝家山对小石师傅和卓越的事情产生了兴趣。小石师傅带他去参观了自己的作坊，展示了一些精美的石头。蓝家山被这些石头所吸引，决定与小石师傅合作，以原价回收凤凰石。然而，小石师傅每块石头都会留下记录，这让蓝家山看到了在这个行业立足的机会。第二天，蓝家山向小培打听小石师傅的事，得知他是个业内高手。高经理对他的生意表示赞赏，并表示他们公司后续可能会有更多合作。蓝家山心情复杂，既兴奋于即将成功的生意，又担忧与卓越的关系。"
        },
        {
            "id": 2,
            "content": "蓝家山到报社楼下等了一会儿，一辆采访车开到楼下，一群生龙活虎的年轻人跳下车，徐微微刚下楼，就被他们围住了。他们之间亲热地拍拍打打，高声谈笑，徐微微向蓝家山走过来时，那群人的视线也都注视过来，大家起哄。\n“帅哥呀，藏起来了。”\n“不舍得给我们介绍下？”\n徐微微的脸红了，这种窘迫的表情他似曾相识，不过当时她转换为恼怒的神情，但这次，她的脸涨得更红了，望了蓝家山一眼，有些气恼似的问：“你帅吗？”\n蓝家山忍不住笑了起来：“废话！”\n她微微笑了一下：“你们兄弟俩一点都不像，不过都蛮好看的。”\n她刚洗完澡，头发随意地挽着，穿着一件宽松的毛衣外套，眼睛带着一丝笑意。他俩这种微妙的关系，让蓝家山心里有点不适应，也许他更习惯亦敌亦友的她给自己带来的那种张力，他很不习惯她女性化的一面，但事实就是，她是个正值青春妙龄的女孩，和他同龄。\n蓝家山结巴了一下：“你也挺，漂亮的。”说完这句客套话，他急忙转换话题。\n“说两句好听的，你会死啊。”徐微微白了他一眼，“你哥哥比你帅。”\n蓝家山哼了一声，他俩都不约而同地松了口气，这才是他俩相处的最自然的方式。\n她指责道：“你到现在，和女朋友都生离死别好几次了啊，都没去看你哥哥一次，真够绝的。”\n“我看过了。”\n“骗人。”\n蓝家山硬着头皮说：“你怎么知道？我上星期才看过他。”\n她生气了：“睁着眼睛说瞎话，我昨天才从他那儿回来。”\n蓝家山意外地望着她，她为什么对自己家的事那么上心？\n她叹了口气：“你哥哥，心肠那么柔软的一个人，怎么就成了我们家的罪人？”\n两人一时都没有说话，命呗。\n蓝家山从心里叹息一声：“他在那里还好吧？”\n徐微微说：“他貌似很好欺负的样子啊，有点让人担心，对了，他给韦娜的舅舅写了封信，我们就拿这个当敲门砖。”\n蓝家山诧异地问：“你就是为这个去见蓝家水的？”\n她纳闷地点头，说：“那还能有什么目的？你看，我为了帮你找岩滩玉，可费了不少心思。”但其实她脸红了一下。\n“为什么？”蓝家山这话一出口就后悔了，脸也涨红了。\n她的恼怒像是为了掩饰内心的窘迫，道：“因为我想帮你尽快挣到那20万，和你家人了却这段孽缘。”\n他们两家人的关系越来越奇怪了。\n蓝家山不失时机：“谢谢。”\n“讨厌。”她说，“你认为我帮你，还有什么别的目的？”她望着蓝家山，挑起眉毛，愤怒地说：“你以为我喜欢上你了？你也不撒泡尿照照自己。”\n蓝家山笑嘻嘻地说：“实话告诉你，我刚出门还照过镜子，发现自己挺帅的，不是小白脸了，我的男子气越来越足，而且身体也结实了不少哩。”\n看他嬉皮笑脸地耍嘴皮，徐微微脸一沉：“你还挺自恋的啊。”\n蓝家山无所谓了：“什么时候再让黑仔给我画一幅素描，我要好好珍藏，现在可是我一生中最帅的时候哦！”\n徐微微终于给他逗笑了。",
            "summary": "蓝家山在报社楼下与徐微微相遇，一群年轻人围住她，他们关系融洽。徐微微询问蓝家山的意见，他们讨论了两人的相似之处和不同之处。蓝家山提到他的哥哥，徐微微表示关心。他们讨论了徐微微拜访蓝家水的原因，以及她帮助蓝家山寻找岩滩玉的目的。蓝家山表示感谢，徐微微表示厌恶。"
        },
        {
            "id": 3,
            "content": "韦娜的舅舅刘新平几年前在老城区买了一栋私人房，三层的小楼藏在一个小巷深处。敲开门，沿着阴暗的楼梯上去，三楼亮了灯，灯也是昏黄的。一个五十来岁的中年男人目光疲惫地望着他们。\n徐微微把信递给他，刘新平戴上眼镜，几行字看了良久。\n刘新平抬头，疑惑地问：“你们就是给他送信来了？”\n徐微微的回答倒是很坦率：“我们有事想请教。”\n蓝家山却问：“你和我哥哥很熟吗？”\n刘新平点头，目光略严厉：“你哥哥经常提到你，说你找到女朋友了，说你要回县里过春节了，说你和同学打架了，说你抽烟被学校罚款了，说你分到工厂了，说你当助理工程师了。”他责备地说：“我问问你，你对你哥哥又了解多少？”\n想到在那个小镇，他那个五官柔和而干净的哥哥，笑呵呵地坐在有风穿透的走廊，和一位忘年交在谈论他这个在城市里读书工作的弟弟，而他，又何曾想到过自己的哥哥？\n蓝家山的眼睛湿润了，故意转过身，打量着墙壁上的画。\n刘新平说：“你哥哥出事后，也传呼过我，可惜我没能及时回复他，这孩子吓坏了。”\n徐微微说：“他说你给他二姨送去了1000块，有你这样一个忘年交，他很感动。”\n刘新平说：“等他出来，如果岩滩容不下他了，就过来我这里住吧，我有三层楼，给他住一层，我们哪怕去当临时工啊，只要能自食其力，只要高兴就成。”\n蓝家山的眼泪涌了出来，视线模糊一片，两个人都肃静下来。\n徐微微问：“你搬来柳州以后，和蓝家水还经常见面吗？”\n刘新平点头：“蓝家水喜欢玩电脑，每年都会去电脑市场逛逛。\n他来柳州，都会和我联系。”\n徐微微又问：“蓝家山，他来柳州，联系过你吗？”\n蓝家山难堪地摇头，他们兄弟俩从来没有在柳州碰过面。\n不知怎么回事，两人长大后，反而有些生分，童年里小哥俩亲密无间的记忆，实在是太珍贵，太短暂了。",
            "summary": "刘新平是韦娜的舅舅，他在老城区拥有一栋三层小楼。徐微微和蓝家山前来拜访，希望能了解关于蓝家水的信息。刘新平与蓝家水关系密切，经常收到他的消息。然而，蓝家山与他的哥哥蓝家水在长大后变得生分，很少在柳州见面。刘新平表示，如果蓝家水将来需要帮助，他会提供住处和支持。"
        }
    ]
}