{
    "chapter_title": "第三十九章 ",
    "chapter_summary": "蓝家山在蓝家山遇到了卓越的伯父、表哥及其未婚妻。在介绍环节中，蓝家山与卓越的表哥和女朋友产生了尴尬的氛围。随后，蓝家山与行长的侄子卓越及其伯父发生冲突，导致他被怀疑人品问题。在与卓越的妹妹徐微微交往的过程中，徐微微因受到报复而倒在蓝家山怀中，令他感到恐惧和悲痛。蓝家山在房间内意外接待了访客林小珍，她递给他几盒录音磁带，请求他帮忙保管。蓝家山担心这会影响他与卓越的关系，而在打开磁带后，他发现里面是两页电话号码本的纸，而非磁带。林小珍离开后，蓝家山发现她刚刚是在欺骗邻居。在与卓越聊天的过程中，两人讨论了他们之间的关系，卓越表示她心里只有蓝家山一个人，令他感到欣慰。然而，卓越即将离开，蓝家山希望她能留下，但她拒绝了。在蓝家山紧紧抱住卓越，表达了他对她的感情。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "蓝家山这才看到，不知何时，门口站着三位客人，年长的那位一定是卓越的伯父，气质威严。旁边有一男一女两位年轻人，男的有一张长脸，不过温文尔雅，风度翩翩，应该是卓越的大表哥了。女的则面容白净姣好，肯定是她大表哥的未婚妻，蓝家山听卓越说过他俩的恋爱史。\n行长说：“追我侄女的人多了。”盯着蓝家山看了一眼。\n卓越的表哥好奇地望着蓝家山，而女朋友则冲他莞尔。\n蓝家山站起来，向伯父伸出手，伯父却冷冷地走到牛总旁边，蓝家山尴尬不已。\n行长恢复了严肃的表情。落座后，表哥拍拍蓝家山的肩膀，他俩走过去和作家打个招呼，又和歌星聊了起来。\n蓝家山现在倒也不觉得尴尬了，他呡了口酒，有刚才出的那个风头垫底，他觉得丢人也丢不到哪里去了。\n牛总给行长一一介绍在座的各位，介绍完张会长后，轮到了蓝家山，行长冷冷地望着蓝家山，问：“你应该自我介绍吧？”\n蓝家山抬眼望了他一眼，心里斗争也就一两秒钟，明白一个事实：不能得罪他。\n他中规中矩地说：“我叫蓝家山。”旁边的人都想笑，又不好意思笑出声。\n卓越的表哥和女朋友笑吟吟地望着他，眼神中有点鼓励，大家都是年轻人，似乎在一个阵线上。",
            "summary": "蓝家山在蓝家山看到了卓越的伯父、表哥及其未婚妻。行长介绍了在座的各位，当轮到蓝家山时，他中规中矩地做了自我介绍。虽然现场有些尴尬，但卓越的表哥和女朋友给予了他一些鼓励。"
        },
        {
            "id": 1,
            "content": "行长说：“你都当水手了，还怎么追我侄女？为了你的事，她一家人被弄得人仰马翻，你是什么意思啊？”\n牛总打了个哈哈：“这小子可是天才。”\n行长冷笑：“投机而已。”\n“他想激怒我，”蓝家山没吭声，“我不能上他的当。”\n行长故意问：“你知不知道，她现在交往的男孩子是谁？”\n他肯定想拿启明星来说事。\n蓝家山仰头喝了口酒，硬着头皮说：“她心里只有我一个人，这一点我比你清楚。”\n玉女歌星对他报以鼓励的微笑。\n行长愠色道：“年轻人，不要太狂妄。如果我没有记错，我弟弟赞助了你家几万块，你却没对他们说老实话，他们对你很失望，我也觉得你人品有问题。”\n蓝家山激动地辩解：“你根本就不了解真相。如果你有兴趣听——”\n行长冷冷地：“我没兴趣，我相信自己的判断。”\n蓝家山心里叨念着两句俗话：宁欺白须公，莫欺少年穷。他知道再说下去，可能无法控制自己的情绪，便站了起来，望着牛总：“有机会一定让我欣赏下你的收藏品，我先告辞了。”\n作家含笑望着他：“记得联系我！”他的眼里满是鼓励。\n蓝家山扭头走到门口时，听见卓越的伯父说：“现在的年轻人，真是狂妄得不得了。”\n8.自取其辱\n蓝家山还没回到宾馆，传呼就响了，是卓越。\n蓝家山回到房间马上复机，卓越一开口就质问：“你见到我伯父了？我表哥说你和他一言不合，话不投机？”\n蓝家山几乎要发作了。\n卓越抱怨：“你还真没有耐心啊，我伯父最恨年轻人顶撞他了，我和妹妹挨他训就从不还嘴。”\n蓝家山已经不知道自己该做何反应，他也许该庆幸，如果他和卓越要靠他的庇护，那将是何等痛苦的折磨。\n卓越继续说：“但他是个好人啦，他的手下虽然怕他，但也很爱戴他。”\n好笑，爱戴他的权吧。\n卓越挂了电话：“你在酒店里等我，我这里散了去找你，有话跟你说。”\n蓝家山骂了句粗口，不是针对卓越，而是对那个装腔作势的人。\n卓越要来和自己吵架了，那也不错，至少可以见到她的面了。蓝家山回到房间，把自己重重地扔到床上，又气又好笑。\n老天，她一定气得都变形了，他们家族里至尊无上的族长被他小小顶撞了一下，但即使想到她生气的模样，他也充满了温柔的思念。\n蓝家山的眼圈红了，但是他在水下的时候，总是在心里对自己心爱的女孩倾诉，告别。他不相信自己一生中还能遇到这样的爱人，爱得如此刻骨铭心。\n他一直在等着她，走廊里传来的每一声轻笑，每一个脚步，都让他以为是她来了。\n终于有人敲门了，蓝家山打开门，门口站着鼻青脸肿的徐微微。\n蓝家山大骇：“你怎么了？”\n她死死盯着他，突然搂住了他的脖子，血从她的背后冒了出来，她倒在他的怀里。\n她微弱地说：“我们得罪了他们，他们开始报复了。”\n蓝家山恐惧地问：“他们是谁？”蓝家山抱着她。虽然她的血在流，可是她却越来越重。\n她慢慢地闭上眼睛，蓝家山突然哭了，因为想到她哥哥不在了，连她也丧了命。他该如何向她母亲交代？他号啕大哭起来，他失去她了。\n蓝家山猛然惊醒，他不知不觉打了个盹。做了一个梦，虽然是梦，可是梦里的痛苦是如此真切，使他剧痛的心半天没有平复。",
            "summary": "蓝家山与行长的侄子卓越及其伯父发生冲突，导致蓝家山被怀疑人品问题。同时，蓝家山与卓越的妹妹徐微微交往，但因得罪了某人，徐微微遭到报复，倒在蓝家山怀中。蓝家山为此感到恐惧和悲痛。"
        },
        {
            "id": 2,
            "content": "一阵脚步声在门口停下，似乎停了很久，然后，才开始很小心地敲门。\n不像是卓越的作风，蓝家山拉开门，比梦境中更离奇的一刻出现了。\n门口站着浓妆艳抹的林小珍，她推开蓝家山，冲进房，急忙关上门。\n蓝家山呆若木鸡，林小珍不知道从衣服哪里变出几盒录音磁带，她快速扯下电话号码本两页纸张，把磁带包起来，塞进蓝家山的包。在这过程中，她的手一直在颤抖。\n她是说给自己听的：“老天保佑啊，你果然在房间里。”\n“你在干什么？”蓝家山最恐惧的是卓越眼看就要到了，如果她看到这一幕，他该如何解释？\n林小珍走到镜子前，梳理下头发，她在试图平静，可她的手老在抖。\n蓝家山也发抖了：“你怎么了？”\n她在镜前想盖住肚子：“喝酒喝的。”对着镜里的蓝家山说：“是黑仔告诉我你住这里的，那几盒磁带你帮我收好，出了问题会要人命的，我走了，你赶紧来关门，轻点关。”\n她轻轻开门，探头看了下，然后走出去。蓝家山刚关上门，听见隔壁有扇门开了，有人在怀疑地问：“你去哪了？”\n林小珍说：“哦，我敲错房间了，呵呵。”\n外面的这个男声充满了怀疑：“快进来吧，你没喝多吧。”\n蓝家山的心怦怦地跳，她到底在他的包里塞了什么磁带？林小珍走到哪里，都喜欢捧着一个可以录音的随身听。",
            "summary": "蓝家山在房间里收到了一个意外的访客林小珍。林小珍看起来紧张且慌张，她递给蓝家山几盒录音磁带，让他帮忙保管。蓝家山担心这会影响到他和卓越的关系，因为卓越即将来到这个房间。林小珍离开后，蓝家山打开磁带包装，发现里面竟然是两页电话号码本的纸，而不是磁带。这时，隔壁传来声音，原来林小珍刚刚是在骗那个邻居。蓝家山感到困惑和担忧，不知道林小珍在她包里放了什么。"
        },
        {
            "id": 3,
            "content": "9.人情世事\n卓越来的时候，蓝家山还没从刚才的意外事件里回过神来。\n卓越奇怪地问：“你喝迷糊了？我哥说你没喝酒啊。”\n蓝家山瞪着卓越：“一个人喝闷酒不行啊。”他生气了，他都不知道自己在说什么，舌头机械地在动，他其实是在担心林小珍突然返回。\n卓越望着他：“呵，够拽啊你。说吧，怎么回事，我伯父肯定要给我父母说一通，然后我父母就给我洗脑了。”\n如果林小珍又来敲门，他该如何解释？\n卓越凑近来盯着他：“你怎么了？蓝家山。”\n“我根本不在乎你伯父怎么想。”蓝家山不耐烦地说。这倒是真话，他有更值得担心的事。\n卓越忽然大笑，倒在床上。这下蓝家山清醒了。\n卓越大笑捶床：“好极了，我表哥跟我形容这一幕的时候，我就高兴坏了，是得有人杀杀我伯父的脾气了，我喜欢你不鸟他的样子。不过，他记仇也不会记太久，这人还是不错的。”\n蓝家山迷惑地望着喜笑颜开的她，她的反应比林小珍突然出现还要诡异，他真不是在做梦吧。\n“她心里只有我一个人，这一点我比你清楚。”卓越站起来，复述了蓝家山说过的那番话，她忽然拥抱了他，“我喜欢你这么说。”\n蓝家山猝不及防，答：“他可不喜欢听。”\n卓越无赖地大笑：“我更喜欢了。”\n蓝家山正色道：“他说我没见过你正在交往的人。”\n卓越愤愤地说：“嗯，你把我扔在柳州，我当然要重新考虑，我有重新选择的机会。”\n蓝家山诧异地叫出来：“我心里可只有你一个人。”\n卓越狡黠地答：“你还能有谁？你当然只能有我一个人，但我可以多比较一下。”\n蓝家山给她的这番无赖逗笑了，想起了启明星对自己说的话，她是爱着自己的，没错。\n蓝家山笑着叹道：“你不讲道理啊。”\n她的眼里忽然噙满了泪：“你把我一个人丢在这儿，不许我撒个娇啊。”她推开蓝家山，坐在床上，有些凄凉地说。\n蓝家山坐在她旁边，想去抱她，她躲开了。\n“启明星在楼下，他要送我回家。”她说，“我来这里，就想告诉你，我喜欢你说的那两句话。”\n蓝家山失望地：“你就要走了？”\n“嗯。”\n蓝家山着急了：“我明天能见到你吗？”\n她摇头：“不能啊，我去外婆家，可能很晚才回来。”\n蓝家山握住她的手：“我想见你，和你在一起。”\n卓越抽手：“你知道我曾经每天都是用这种心情熬过来的吗？”\n蓝家山失魂落魄地望着她。\n她说着：“再见。”站起来，狠狠地说，“你就是没被这种滋味伤过心。”\n蓝家山突然蛮横地抱住她：“我不想让你走。”\n卓越抚摸着他的脸，开始冷静下来：“我不知道我们以后该怎么办，但今天，我很高兴，我高兴你那么说，‘她心里只有我一个人，这一点我比你清楚’，我太高兴了。”\n她都傻了吧，一个人在柳州，就等着他说这两句话呢。\n蓝家山心疼地说：“我可以天天对你说。”\n她笑了，她这一笑把蓝家山的魂都勾走了。\n她的眼里有惆怅，有风情，有悲伤，也有诱惑。\n“再见。”\n她走了，把蓝家山的心也带走了，剩下的只是一具行尸走肉，没有灵魂的躯壳。",
            "summary": "蓝家山和卓越在一起聊天，讨论他们之间的关系。卓越提到她伯父可能会向她父母抱怨，而蓝家山则担心林小珍的出现。卓越表示她心里只有蓝家山一个人，这让蓝家山感到欣慰。然而，卓越即将离开，蓝家山希望她能留下，但她拒绝了。蓝家山紧紧抱住卓越，表达他对她的感情。"
        }
    ]
}