{
    "chapter_title": "第四十三章 ",
    "chapter_summary": "蓝家水和他的家人分散在各个地方，而蓝家山则在寻找关于蓝家水的线索。他提到一个传闻，涉及一个被指责败坏岩滩风气的女子和一起差点闹出人命的冲突。蓝家山希望徐微微能帮忙了解这个事件。与此同时，蓝家山的父亲提出要给他添一个哥哥，但蓝家山因为过去的创伤而拒绝。在寻找石头的过程中，蓝家山遇到了石匠彭叔，两人达成协议，一年后若石头未售出则销毁。此外，老杨和小陆探讨了小镇的秘密和历史，而蓝家山和徐微微则试图揭开关于两条大鱼的神秘面纱，发现它们与一对情侣自杀事件有关。在寻找相关信息的过程中，蓝家山和徐微微产生了分歧，但还是决定通过其他途径寻找突破口。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "这个小镇的家，何时曾是蓝家水的依靠？爸爸和继母在县城，弟弟妹妹在柳州，唯独他一人待在小镇，除了相依为命的二姨，他还有什么牵挂？\n蓝家山心里越想越不是滋味，越来越难过。\n黑仔总结：“这事已经过去了，我提醒你的是，那个廖丛志是个记仇的人，因为你哥哥和他有过节，所以你要留心。”\n他也弄不清楚：“你哥哥那么老实的一个人，也不知道那天发生了什么事，他像头被激怒的狮子。”\n蓝家山问：“后来蓝家水和他没有再发生冲突？”\n黑仔说，这以后的一段日子，两人之间似乎没有再发生过交集，这事就算是过去了。\n7.童年谴责\n蓝家山翻开徐微微塞给他的那本“留言簿”，按谈话中提及的这个时间段来查询，他发现作家同时也根据“留言”主题来划分。\n蓝家山这才明白，他们作家原来是如此工作的，时间段主要集中在“情侣自杀”“水手死亡”“车祸”“矿洞坍塌”的事件中。而“风气”这块的涉及面则比较广，主要是年长者对年轻人的议论。\n蓝家山找到了关于黄阿姨对“风气”的议论，眼前立刻浮现出躺在摇椅上的她，东家长，西家短，和她为了救自己哥哥给廖丛志下跪的情形。\n黄大姐：（体型肥硕，善谈，对先富裕的邻居嫉妒心强。）\n口头禅：废人。\n播放录音：黄阿姨说：“那个女人奶子大，天生的，欺负岩滩没人，也去卖弄风骚。外面人还以为岩滩姑娘都像她这种废人，连累我们老的都被人笑，抬不起头。”\n黄阿姨继续说：“老实说，年轻人在这里没有什么发展前途。特别是姑娘，20岁前不嫁人就别嫁了，去城里找吧，也别回来了，在外面转一圈再回来，就容易惹事。”\n黄阿姨还在说：“刚才说的那个大奶妹，也不是真的卖x，就是爱在男人面前显示她漂亮，结果就惹事了。在这里，小靓仔结婚前结婚后花心没人管，碰上几个有钱的，更不得了。在这里待着，碰到这样的女人就像猫闻到了腥。”\n作家问：“出了什么事？”\n黄阿姨鄙夷：“她招惹男人，又不真正给人家尝甜头，男人放得过她吗？”\n作家问：“她收了男人的钱？”\n黄阿姨说：“不会。她把男人的火勾搭出来了，不是要钱，她得意得很，以为岩滩她最美。”\n蓝家山很不习惯听这样的内容，他暂停了一下。\n这和蓝家水有关吗？蓝家山继续听下去。\n作家问：“这个女人在哪里？”\n黄阿姨答：“她差点弄出人命，还不滚蛋吗？”\n作家问：“是怎么一回事？”\n黄阿姨答：“她中学毕业后就一直住在县里，也不知哪根神经搭错了，回老家转悠来了。招惹了几个馋嘴的猫，结果就被人欺负了，吃了闷亏就跑了，这里待不下去，也没人敢娶了。”\n录音到此为止，看来她是不愿意多谈。\n在黄阿姨眼里，这些女孩子“败坏”了岩滩的风气，她口中的“馋嘴猫”指的是谁？是那三个人吗？\n脑海中一直挥不去蓝家水孤独的背影，蓝家山给徐微微去了个电话，把这件事告诉了徐微微。提醒她去看望蓝家水时，过问此事。\n徐微微反应很快，问：“你觉得这事和情侣跳河有关联？”\n蓝家山语气很重：“和我哥哥有关。”\n徐微微太聪明了：“也和那封信有关？蓝家水暗示岩滩有些得罪不起的人，是不是和这次冲突有关？”\n徐微微说：“我会去打听清楚，那些谣言，你听得怎么样了？”\n蓝家山看着眼前这些磁带，心里实在有些发怵，何时才能听完，而且真能从中找出线索？\n徐微微问：“去西山寺了么？”\n蓝家山点头“嗯”了声。\n她忽然兴致勃勃：“跟我说说，那些石头是不是真的看不出一点破绽？”\n蓝家山答：“这一屋石头，以现在的市场价来看，不会低于200万。”\n“是什么人放的？”\n蓝家山猜测：“只有住持知道，石主是不露面的，只要他们捐了香火钱，住持派人上门去收。我猜，这些石头都不会留在广西。”\n徐微微笑了：“你以为你看了它们，以后就可以当鉴定大师？你有多少机会能碰到它们？”\n蓝家山没心思和她探讨这个问题，嘱咐：“见了蓝家水，告诉他，要好好的，不要惹事，我会把家里照顾好，他出来不用担心。我会把家里的债务都还清，把县里的旅社赎回来。”\n徐微微说：“你为什么自己不跟他说？”\n蓝家山忽然低头：“我对不起他。”\n“你有什么事对不起他？”\n蓝家山黯然：“我当初应该把他留在家里。”\n徐微微叹了口气：“不要纠结了，你只是个5岁的孩子。”\n山谷里的树林，是他们兄弟俩最后一次亲密的记忆。他的脚划破了，他看到一只四脚蛇，他告诉哥哥说，他可能被蛇咬了，潜意识里，他只是想引起哥哥的重视。\n大他两岁的小哥哥就吃力地扶着他往家里走，他心里甜甜的，他有哥哥了。\n但后来，母亲坚持要把哥哥送走，为此父母冷战。\n有一天，蓝家山在街上玩，他很想见下哥哥，没想到哥哥见了他，躲进房了。\n哥哥的二姨把蓝家山拉到巷子里，问他为什么要骗父母说他的脚被蛇咬了。蓝家山不承认，她狠狠扇了蓝家山一个耳光。\n“你和你妈妈一样，都是坏人。”",
            "summary": "蓝家水独自居住在小镇，而父亲和继母在县城，弟弟妹妹在柳州。蓝家山在与徐微微通话时，提到了一个与蓝家水有关的传闻。这个传闻涉及到一个被指责败坏岩滩风气的女子，以及一起差点闹出人命的冲突。蓝家山认为这个事件可能与蓝家水有关，也可能与一封暗示岩滩有得罪不起的人的信有关。蓝家山希望徐微微能在探望蓝家水时了解此事。"
        },
        {
            "id": 1,
            "content": "就在当天夜里，爸爸问蓝家山，他到底能不能接受一个哥哥。蓝家山看见母亲向自己摇头，想起那记耳光，他摇头。爸爸失望的眼神，也许，他这辈子都无法忘记。他叹了口气，颓然倒在椅子上。\n那个7岁的孩子，在两个月的时间里有个完整的家，然后又失去了家。他被寄养在二姨家，那个孤独的身影和18年后那个默然的神情，忽然刺痛了蓝家山拼命遮掩的在内心深处的一个伤疤。\n你只是个5岁的孩子！18年后，往事历历在目，你却不能原谅自己。\n8.交易之谈\n西山寺的入口处，一位老僧人带着几位年轻人，打扫，种菜，诵经，蓝家山谎称作家交代自己来此冥想净心，也没有引起怀疑。他们说既然住持交代过了，他就随意好了。\n看着他们纯净的笑容，蓝家山避免和他们的目光对视，把自己关在房里，夜深人静时便潜入石头房，对着一块块石头细细琢磨。\n月夜落雨，哭声如诉的景象没有再出现过，睡觉时，感觉得到午夜的风总是在房顶上灌得满满的，像一张帆，呼呼作响。\n蓝家山也抽空去了趟大化，夜幕降临后，他敲开了小石师傅彭叔的门。彭叔的脸色很难看，因为猜到了蓝家山的来意。\n蓝家山对凤凰石的改造计划让他大吃一惊。他定下了精确的修改尺寸，也出具了相应的效果图。\n彭叔知道有很多人都在觊觎他的技术，虽然老大只要肯给钱他就愿教，但很多核心技术他还是守口如瓶。\n彭叔警告：“你不可能用这种方式套出我的秘密，你不用白费力气。你想想，有多少客户告诉我他们要达到的效果，难道他们也把我的技术学会了不成？”\n蓝家山表情无辜地说：“我从来没有这样的念头啊，我只是想看它改造后是什么模样。”\n彭叔将信将疑地望着他，心想，这家伙确实很可疑。\n他说：“你指望我给你改造完成，你就可以卖个高价？难道你不知道，动的手脚越多，越容易露马脚？”\n蓝家山假装听不明白，小石师傅只好进一步解释，道：“大价钱的好石头，大多是流到香港、广东、上海和北京。别看台湾商人做这行的人挺多，但他们其实是收藏家多，石商多，真正掏大钱买的，还是要靠刚才那些地方的老板、企业家。”\n彭叔特别强调，自己谈的这些不是收藏品的概念。石老板手中如果有“秘密加工”过的石头，也会有意无意地避开“收藏家”。他们没事就拿个放大镜在那儿琢磨，好东西都看出毛病了，谁愿意去冒这个险？何况只要被看穿一次，以后就别再想和他们做生意了。当然，也不排除有些人利欲熏心或“艺高人胆大”，照样敢把石头向收藏家推销。\n这种石头，最好的销售渠道，是老板买来给客户送礼的，如果是送给政府官员，那再好不过，因为非常安全。官员们不会拿这些石头到处参赛或展览。虽然有些人买石头前，会请相熟的收藏家鉴别，因为不是自己买，收藏家鉴别的力度也不同。\n最关键的一点，就是这些走高端销售渠道的石头，一定要控制“加工点”。“加工点”最好不要超过两处，一处最好。\n蓝家山说：“如果达不到我的出价，我就暂时自己收藏呗。”他知道，彭叔担心的是这块石头如果抛头露面，自己看着刺眼。要是传出去，他可就名声受损。\n彭叔叫苦：“你话虽这么说，但你提出的‘加工点’实在是太考验我的技术了。”无奈应承后，估计他还在发愁何时能甩掉这个烫手山芋。\n他逼着蓝家山：“我们约法三章，一年之后如果石头销不出去，我就要彻底销毁。”\n蓝家山想了想，点头答应。他让彭叔把所有的手段都用在这块石头上，它能卖出去的概率应该是微乎其微。\n“只要我的目的达到了就成！”蓝家山不露声色地想了想。\n9.秘事颇多\n老杨始终惦记着被沙掩埋的那个铁皮箱，不知从哪弄来两本旧书，跑来和蓝家山分析，这水下到底会不会藏着宝贝。\n查看沉船的记录，发现这段流域还有不少冤魂，大多都是摆渡的客人，曾经至少有两艘运送学生的渡船因为超载而沉没。\n从这些有限的资料里，看不出这个小镇曾经有哪些达官贵人来此避难，也没有飞机落进水中的记录，本地的土财主们有钱了都把家当往县城搬，看不出有谁有什么必要把东西藏在水下。因为比较起周边的山林，沉箱入水的代价实在是高昂了一些。\n小陆也悄悄告诉蓝家山，他已经打听到了是谁在崖壁边上用网箱养鱼。\n小陆说：“他是一个外来人，也不和别人打交道，他养了很多鱼。”\n确实够诡异，这个小镇藏着太多秘密。",
            "summary": "父亲询问蓝家山是否能接受一个哥哥。蓝家山因回忆起的耳光而拒绝。他在二姨家长大，无法原谅自己过去的错误。在西山寺，蓝家山试图研究石头，并在大化与石匠彭叔进行交易。彭叔对蓝家山的计划感到担忧，两人达成协议，一年后若石头未售出则销毁。同时，老杨和小陆分别探讨了小镇的秘密和历史。"
        },
        {
            "id": 2,
            "content": "“应该是有人雇他来养那两条大鱼。”\n“目的是什么？吓人？”小陆望着蓝家山，“他们也只能吓吓水手而已。”\n蓝家山忽然心里一动，作家专访过水手，其中水手有关于大鱼的传言，里面是不是有什么规律？\n小陆忽然狡黠地笑道：“我们是不是也可以用大鱼来逗逗大家？”蓝家山不知道他在打什么主意，忽然感到一丝不安。\n某种平衡，这四个字突如其来地显现在他的脑海。如果打乱它会有什么样的后果？\n查看作家的笔记，听采访录音，蓝家山发现一个现象：水手们对情侣自杀事件缄口不言。\n“没有什么好说的。”\n“很熟悉的人不在了，感觉很怪。”\n“他俩跳下来，谁知道发生了什么事？死无对证啊。”\n诸如此类的托词很多，但他们不少人提到了水下的大鱼，用的是充满敬畏的口吻。\n有人提到“大鱼的嘴上套着一只死去水手的‘手套’”。\n这个骇人景象把水下作业的人们吓得魂不附体，蓝家山心里当然知道是怎么回事，两件事联系起来，有一点是确定无疑的，养大鱼的人肯定是想实现自己的目的，他在暗示什么？\n蓝家山仔细推测大鱼出现的时间，它们基本每个月都会现身。但似乎每个月都在不同的时间，3、8、17、21、29，接着又是重新的轮回，这个日期寓意着什么？\n条件反射的，是联想到情侣跳河事件，事件发生在3日，那另外四个日子呢？\n四天后，才找到小伙子的尸体，是8号！\n蓝家山正在苦苦思索，徐微微传呼他了。蓝家山乐得有个人和他一起思考，跑到一楼去复机，把疑团一起抛给了她。\n“生日。”徐微微几乎连一秒都不用考虑，回答，“你想办法查下他俩的生日。”\n“放生日上去是什么意思？”心里隐隐相信，她的直觉是对的。\n“忌日肯定对应着生日，这个养鱼的人一定掌握着很多秘密。”徐微微说，“我打电话给你，是想告诉，我从你哥哥嘴里套不出话来，他发脾气了。”\n蓝家山还是第一次听说蓝家水也会发脾气，而且居然是对徐微微。\n蓝家山问：“你怎么惹他了？”\n徐微微说：“我就想打听那封信的事，跟他提到你跟我说的事，我觉得这两者有联系，跟他分析了一下，他就火了，板着脸，不理我了。”\n“他在顾忌什么？”\n徐微微吃惊地责怪：“你在装傻吧，他当然在顾忌你，他害怕你受到伤害。”",
            "summary": "蓝家山和徐微微试图揭开关于两条大鱼的神秘面纱。原来，这些大鱼与一对情侣自杀事件有关，水手们在谈论大鱼时充满了敬畏。经过调查，蓝家山发现大鱼出现的日期与情侣自杀事件有联系，似乎在暗示着什么。徐微微认为这一切可能与两人的生日有关。"
        },
        {
            "id": 3,
            "content": "蓝家山不知道该说些什么。\n徐微微建议：“他既然不肯说，我们只能自己找了，你去搜他的房间吧。”\n“不行。”\n徐微微咄咄逼人：“你怕翻出他更多的隐私？我恨不得现在就过去，撬不开他的嘴巴，就撬开他的抽屉。”\n蓝家山说：“我们可以从其他渠道找到突破口。”\n徐微微警告道：“我明天就去大化，你最好找到他的钥匙，最好不要逼本小姐亲自动手。”\n然后，她砰一声挂了电话。",
            "summary": "蓝家山和徐微微在讨论如何找到他们想要的信息。由于对方不愿意透露信息，徐微微建议搜查蓝家山的房间，但蓝家山反对这样做。两人同意通过其他途径寻找突破口，而徐微微威胁说如果找不到钥匙，她会亲自去大化。"
        }
    ]
}