{
    "chapter_title": "第四十四章 ",
    "chapter_summary": "蓝家山和蓝家水是一对生活在不同环境的兄弟，他们的家庭生活和工作背景使他们之间的关系疏远。一天，他们在加油站厕所偶然相遇，引发了一系列家庭矛盾。蓝家山在寻找蓝家水的信件时，发现了一封写给鲍朝晖的信，信中提到了一个女孩即将回到柳州，但她自杀的原因并不明确。为了揭开真相，蓝家山和徐微微开始调查，从信件到情侣跳河传闻，再到神秘的黑石头，他们逐渐揭示出一系列令人震惊的秘密。",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "1.信中真相\n蓝家山从母亲处拿到了蓝家水房间的备用钥匙。\n几年前，蓝家水的二姨在大化县置下过一个小铺面，蓝家水和蓝父也凑了些钱，本意是让二姨能收些租金，后半生有个保障。\n这段时间，二姨为了方便探视蓝家水，已经搬到大化去了。为了省钱，蓝父安排她住在自家旅社里，当然，旅社现在是蓝家山姑姑一家所有了。\n多年来，蓝母和蓝家水的二姨一直都有说不出口的心结，但蓝家水出事后，两个女人达成了默契，蓝母每天都要去他们家里照料下院子里的花草，喂喂鸡鸭。",
            "summary": "蓝家山的母亲给了他蓝家水房间的备用钥匙，以便照顾院子里的花草和家禽。几年前，蓝家水的二姨在大化县买了一间小铺面，蓝家水和蓝父也出资帮助她。现在，二姨为了方便探视蓝家水，已经搬到那里居住。蓝母和二姨之间一直有心结，但在蓝家水出事后的默契让她们和解。"
        },
        {
            "id": 1,
            "content": "蓝家山走过石桥，沿着通往巴马的公路，走了约摸五六分钟，左拐，在一大片竹林的掩映下，一个小村庄徐徐展现在眼前。\n蓝家山的父亲和蓝家水的母亲从前就住在这里，生下蓝家水不久，她就和蓝父离婚，带着儿子离开了。\n蓝父为了挣钱，什么活都干过，在县城里当搬运工，在饭店里当伙计，最后是靠收废品起家，和妹妹及妹夫合资在县城车站对面买了块地皮，起了一栋旅社，从此生活开始好转，手上有了钱，投资石材厂，在岩滩采石行业兴盛之际最早开了家旅社，头脑活络，是镇上的“能人”。\n蓝家水七岁那年被他亲生母亲送了回来，在蓝家待了几个月后，被送到了他二姨家，从此一老一少，就在这个小村庄里，相依为命。\n蓝家水在镇上读的小学，而蓝家山和妹妹到了读书的年纪，早早就被送到了县里。他的父母也把主要精力都放在镇上的旅社。\n到了读中学的年纪，蓝家水却不愿意来县里读中学，为了这事，蓝父给他气得够呛。读高中时，蓝家水不得不到了县城，却死活也不愿意住在家里，一定要住校，每逢周末就直接回岩滩，在蓝家山的印象里，两人几乎没有什么交集，除了节假日，父亲生日一家人才凑在一起吃个饭。\n高中毕业后，蓝家水考到了桂林一所中专学校，二姨为了能照顾蓝家水，在桂林汽车站附近的饭店里给老乡帮忙，然后在学校附近租了套小房，方便照顾蓝家水。这两人倒好，逢假期，二姨就带着他到外省走亲戚，兄弟俩见面的次数就更少了。\n蓝家山在县城读的是最好的中学，高考没发挥好，干脆去柳州读了两年制中专，他去柳州的时候，蓝家水正好中专毕业回到县城。",
            "summary": "蓝家山和蓝家水两兄弟的生活有着很大的不同。蓝家山在县城上学，而蓝家水则在小村庄长大。他们的父母将主要精力投入到旅店里，导致兄弟俩之间的联系较少。蓝家水在中学时期选择住校，而蓝家山则在高考后去了柳州读中专。尽管他们偶尔会在节假日团聚，但整体来说，他们的生活轨迹和互动并不多。"
        },
        {
            "id": 2,
            "content": "兄弟俩居然是在路上加油站的厕所方便时碰面的，双方都十分惊讶。蓝家水是坐班车回来，而蓝家山则是一家人开车送他。相比之下，蓝家山有些说不出口的愧疚。\n蓝父对大儿子不通报一声就直接回来，挺不高兴的。因为他早知道这样，就错开时间，给大儿子接个风，现在这局面让他有点尴尬。\n回想起这些事，蓝家山的步子开始沉重。此时，村口处站着几个闲聊的老人，孩子在他们周围嬉戏，时光仿佛凝滞，他看到了蓝家水童年时寂寞的背影。\n老人们停止说话，都盯着蓝家山。蓝家山和他们打个招呼，表明身份。他们的表情刹那间活跃起来，七嘴八舌地问起蓝家水的事情，蓝家山招架不住，匆匆敷衍了几句就开门进了蓝家水的小院。",
            "summary": "兄弟俩在加油站厕所相遇，引发家庭矛盾。蓝家水坐班车回家，蓝家山则被家人开车接送。蓝家山感到愧疚，父亲因未能安排接风而尴尬。在村口与老人闲聊时，蓝家山回忆起蓝家水的童年往事。"
        },
        {
            "id": 3,
            "content": "院落里收拾得很整洁，一棵杨桃树长得很高，旁边还有棵荔枝树，结果的时候，站在二楼阳台，正好可以伸手摘来吃。\n一楼是客厅，虽然家具陈旧，但一尘不染。墙上挂着镜框，主要是蓝家水的照片，和母亲的合影，读小学、初中、高中时的各种活动照片。\n他就这样默默地长大了，蓝家山看到了三兄妹的合影，那时候他们都稚气未脱。\n走上二楼，打开蓝家水的房门。房间里清爽整洁，不像小伙子的房间。书桌上有一台电脑，盖着一块绒布。蓝家山坐下，打开抽屉，里面是相册和一些信件，另一些是电脑配件，还有一个抽屉，里面全是和电脑有关的书籍、杂志。\n如果是重要的信件，他一定不会放在抽屉里。床铺下空空如也，衣橱里也没有异样。\n枕头下、席子下细细检查，也没有什么发现，不过倒是在门后的海报上看出了一点玄机——这是孟庭苇的大幅照片，以蓝家水腼腆的个性，应该不会把女歌星的照片贴在门后。\n蓝家山轻轻揭开海报，果然，海报背面贴着一张薄薄的信封。\n信封上写着：鲍朝晖收。字迹很潦草。",
            "summary": "住着蓝家山一家。院子里有两棵树，一棵杨桃和一棵荔枝。一楼客厅里有蓝家水的照片和家人的合影。蓝家山在寻找蓝家水的信件，在孟庭苇的海报背后找到了一封写给鲍朝晖的信。"
        },
        {
            "id": 4,
            "content": "我知道你有了喜欢的人，我生气的只是乱造谣言的人，你是知道我的，我不喜欢阴暗的人，阴暗的地方。\n你的女朋友来找过我，看得出来她很在乎你，她也听信了谣言。我只好用你教我的方式，告诉她，我可以给你证明，她这才相信了。我承认，你刚对我提出分手的时候，我是表现得很失态，因为我不相信你找得到比我更好的女朋友。不过，后来我明白了，你找了个更合适的人，我也一样，要找个合适自己的人。我是女孩，所以更希望找个有经济基础的男朋友。这一点，你不符合我的标准，你的工作也是我一直不赞成的，所以我觉得我们分开是好事，真的。我不恨你，也不怨你，因为你从来没有伤害过我，只是谣言太多。这里我实在是不想待下去，我再过一段时间回柳州，我不想再回来了。\n下半截似乎被撕掉了，而且撕得比较匆忙，还剩下“我还”两个字。\n这封信有什么奥妙？蓝家山百思不得其解。从这封信的口气来看，女孩子很平静，完全接受了分手的事实。\n照这样的情形分析，他俩根本就不可能自杀殉情，因为在此之前，他俩应该已经做过沟通。在蓝家山印象中，韦娜长得挺不错，很多男学生喜欢她，这样的女孩，也不会为了一次感情受挫做出疯狂的举动。\n蓝家山在屋里细细搜索，想找到信的下半截，一无所获后，他甚至打开了蓝家水二姨的房间，也没有发现任何线索。\n真的有后半截吗？还是韦娜就写了半张，然后改变主意，到此为止了？只有蓝家水知道真相。\n蓝家山把这封信重新抄写一遍，甚至把信封的样式和信纸的特点也做了一些记录。",
            "summary": "一位女孩在给前男友写信，解释他们分手的原因。她在信中提到了关于她的传言，以及她对男友工作的不满意。她还提到自己即将回到柳州，不再回来。信的下半部分被撕掉，使得蓝家山无法理解整个故事。根据信的内容，这位女孩看起来已经接受了分手的事实，因此不太可能是由于感情受挫而自杀。蓝家山试图寻找信的下半部分，以了解更多细节，但未能找到。"
        },
        {
            "id": 5,
            "content": "2.河底遇险\n蓝家山第一时间向徐微微汇报了自己的搜查结果，否则她真要过来亲自动手就麻烦了。\n听蓝家山在电话中复述了信件的内容，徐微微沉吟一下，道：“如果她写了一封告别信，为什么不在离开的时候让蓝家水转给他呢？第二天，她和小鲍就碰头了，按目击者的说法，他们在桥上谈判，晚上同归于尽，这逻辑上说不通啊？”她停顿了一下：“我刚到大化，我已经联系上了韦娜亲戚，他在大化县旅游局工作，我打着问他要资料的借口，看能不能从他嘴里套出什么话。”",
            "summary": "蓝家山向徐微微报告了关于韦娜信件的搜查结果，引发了徐微微对信件内容逻辑上的疑问。徐微微决定亲自前往大化调查，并联系上了韦娜的亲戚，试图从旅游局口中获取更多信息。"
        },
        {
            "id": 6,
            "content": "两个小侦探，他俩知道自己在干什么？\n放下电话，蓝家山在想，后来发生了什么事？是女孩言不由衷，还继续对他纠缠不休？\n关于情侣跳河的流言有很多，蓝家山决定把笔记和录音好好梳理一遍，看能从中找到什么线索。但一连听了几天，都没发现什么疑点。\n奇石打捞工作一如既往，这一天，蓝家山正准备下水，负责盯打氧机的小龙替他灌浇热水时，悄悄对他说：“小何交代我们把你们两人的氧气管增加了一百米的长度，我想我得跟你打个招呼。”\n小何才从水下上来，休息了20分钟，准备再次下水，而蓝家山今天是初次下水。\n小龙是小培找来的帮手，小伙子做事细心谨慎，已经通过了老杨的“考核”。同意在小培不在的情况下，由他负责盯着打氧机。\n100米，可以在河下兜一圈了。正说着，小何已经穿戴好了，向蓝家山走过来，他的表情很神秘，悄悄地附在蓝家山耳边：“等会儿下去，不要紧张，会有好戏看。”\n莫非小何发现了特别的石头？他不会是发现了崖壁下凹槽中的铁皮箱吧？蓝家山忽然有点紧张，老杨一直禁止其他人进入那个地方，说那里河沙淤积，容易造成危险。\n“你在搞什么鬼？”蓝家山纳闷。\n“下去你就知道了。”小何向他眨眨眼。交代小龙：“盯好管子。”便率先跳了下去。\n小龙又迷惑又担心地望了蓝家山一眼。蓝家山对他做个ok手势，也跟着跳了水。\n水下看不出什么异样，他们连续作业多日的一块大石头已经从淤泥中露出了大约四分之三的体积。这两天收获不错，他们找到了一个“石头墓”，里面摞着好几层小石头，虽然体积不大，但不少都品相完好，积少成多，可以卖个不错的价钱。\n小何不急动手，他慢悠悠地在下面转着圈，似乎在等待什么时机。",
            "summary": "两个小侦探蓝家山和小何正在寻找关于一对情侣跳河传闻的线索。他们在河中寻找奇石时，小何告诉蓝家山一个秘密：他们的氧气管被增加了100米的长度。在水下，小何慢悠悠地转圈，似乎在等待什么时机。蓝家山感到好奇和紧张，怀疑小何可能发现了什么特别的石头或隐藏的铁皮箱。"
        },
        {
            "id": 7,
            "content": "毫无预兆，惊人的时刻来了，两只大鱼从他们头顶上游过。它们嘴里衔着一截血淋淋的残臂。\n蓝家山被吓得够呛，第一个反应是想赶紧上浮，而小何却拽着蓝家山，向河中心移动。\n蓝家山立刻明白了，一定是这小子搞的鬼，因为只有他们俩知道大鱼的秘密，今天是大鱼出没的日子，小何刚才下水时，一定是把那段骨头套到了大鱼的嘴上。\n没容蓝家山想清楚，小何已经拉着他走了十几米。来到附近同行的一个作业区，只见几个人影匆匆上浮，小何用手电照过去，他们的作业区一片狼藉。\n小何在他们的网兜里翻找，随手把一块精致的小石头塞进自己的袋子里。这家伙在趁火打劫。\n河底仿佛刚经历过一番洗劫，沙尘翻滚，工具、装石头的网兜、起吊了一半的大石头，都原封不动地停留在原地，小何在此翻翻拣拣，不一会就将胜利品装满了自己的袋子。",
            "summary": "蓝家山和小何正在捕鱼。突然，两只大鱼游过他们头顶，嘴里叼着一截血淋淋的残臂。蓝家山想赶紧上浮，但小何拉着他向河中心移动。原来，这段骨头被小何套到了大鱼的嘴上。他们来到另一个作业区，看到几个人影匆忙上浮。小何趁机偷走了一块精致的小石头。河底一片狼藉，小何在这里翻找，将战利品装进自己的袋子。"
        },
        {
            "id": 8,
            "content": "眼前的景象，给蓝家山心理上一种奇怪的、巨大的冲击力。\n无法用言语表述的荒诞，从水下挖掘出来的石头一堆堆地等待着被吊装上船，五花八门的工具，把河底挖掘得千疮百孔。\n这条河如一条巨大的鱼，已经被挖空了内脏，他们如处尸骸的包围中。这是蓝家山的最直观感受。\n就在此时，蓝家山的电筒无意中照到一块石头，这是一块纯黑色的石头，刚开始他以为是块碑，仔细一看，石头上面有一层层的漩涡状浮雕，很浅，但线条清晰明了。\n他跪下来，用手感受这块石头的体积，大约三百公斤，石头目前出水约五分之三，下方的淤泥非常结实，他用电筒仔细观察。\n小何已经把石头装满了自己的网兜，便拉了蓝家山一把，示意他赶紧离开。\n3.一块奇石",
            "summary": "蓝家山目睹了一堆堆从水下挖掘出的石头等待被吊装上船。这些工具将河底挖掘得千疮百孔，使得整条河仿佛被掏空了内脏。蓝家山感到自己像处于尸骸的包围中。这时，他的电筒无意间照到了一块奇特的纯黑色石头，上面有漩涡状的浮雕。蓝家山仔细研究后，决定用手测量石头的体积。在他即将被小何拉离时，这块奇石引起了他们的注意。"
        },
        {
            "id": 9,
            "content": "等他俩浮上岸时，小龙的脸都吓白了。\n“大鱼吃人了。”这个惊人的消息已经在船上蔓延开来，人心惶惶，几乎所有的水手都在第一时间上了船，得到通报的小龙发现他们“走线”走得太远，不敢用“提线”的方式来“提示”，急得像热锅上的蚂蚁。\n对于自己把这条河作业的人弄得天翻地覆的，小何显然很得意，更得意的是他悄悄弄的一袋“私房货”，已经在兵荒马乱之时运上来了。\n小何的目的并不仅仅是顺手牵羊，弄几块石头。因为好的标准石他不能拿，只能拿点小的。借大鱼的嘴，把大家吓得屁滚尿流，让他很得意。\n蓝家山觉得小何来吓唬同行的行为蛮可耻的。不过，此刻，他脑海中的全部注意力都被那块黑石头牢牢占据住了。\n在水下看石头，因为光线和视线的干扰，都会有不真切的感觉，唯独那块黑色的石头，流露出沉静而神秘的气息。\n因为水手们纷纷弃石上岸，下午的交易自然就取消了。那些石贩们划着小木船，在采石船中一无所获地穿梭，把惊人的消息传播出去，整个小镇都在议论“吃人的大鱼”。\n蓝家山刚走上码头，黑仔就把他拉到一边，问他见到河下的大鱼没有。\n蓝家山点头。",
            "summary": "小龙和小何遇到了一条传闻中的\"吃人大鱼\"，导致船上水手恐慌并迅速撤离。小何趁机趁机偷走了一袋珍贵的石头，而蓝家山则对同伴的行为感到不满。然而，蓝家山被一块神秘的黑石头吸引，忽略了其他事情。由于水手们的恐慌，下午的交易被取消，整个小镇都在议论这条\"吃人大鱼\"。"
        },
        {
            "id": 10,
            "content": "黑仔露出害怕的神色：“我记得你说这是巨骨舌鱼，它真的吃人吗？”\n蓝家山差点就想把真相告诉他，好容易控制住了自己的冲动，安慰他说，自己从未看到过有关巨骨舌鱼吃人的新闻。\n黑仔很紧张。这个场面实在是太诡异了：“那根血淋淋的骨头是怎么回事？”\n蓝家山说，根据自己在水下观察的，那不像是人的骨头。\n黑仔露出钦佩的神色：“别人都吓得趴在地上，你还有胆量去看？”\n蓝家山脑子转的是另一件事。他问黑仔，大化彩玉石有没有纯黑的？\n黑仔先点头，小石头中是可以看见纯色的，但也很少。然后又摇头，说大石头见不到。\n蓝家山用胳膊比划一下，说：“这么大的石头，如果是纯黑的，有浮雕，你见过吗？”\n黑仔摇头，继而警告道：“碰到这样的石头要小心，大化彩玉石还是杂色的多，不像黑珍珠或彩陶，还有可能出现纯色的。”\n托小何恶作剧的福，蓝家山可以光明正大地打听水手的事，他察言观色，道：“水手们都传，这两条鱼是那对跳河的情侣变的，是因为他们有冤屈。”\n黑仔笑道：“别人是别人，你是不会信的吧？”\n蓝家山提醒：“我听说它出现的一个日子正好是情侣跳河那个时间呢。”\n黑仔不在意地：“作家跟你说的吧？他打听过这个。”\n“水手都不爱谈。”\n黑仔没有说话，过了好一会儿，说：“其实我也不爱谈，今天的事你也看到了，我们不想触犯亡灵，在水下，我们可都是提着脑袋挣钱。”\n蓝家山随口说：“以前有个记者也追查过这件事，后来也不了了之了。”\n黑仔点头：“对了，听说他乱搞男女关系，那个女的我带你见过啊，你还买了她一箱小石头。”",
            "summary": "黑仔和蓝家山讨论了一条被称为巨骨舌鱼的神秘鱼类。黑仔对此感到害怕，而蓝家山则试图安抚他的情绪并解释这可能不是人的骨头。同时，他们谈论了大化彩玉石的可能性以及一位调查情侣跳河事件的记者的遭遇。"
        },
        {
            "id": 11,
            "content": "是她？蓝家山大吃一惊。虽然是两个孩子的母亲了，但依旧楚楚动人，她的表情里有种淡淡的哀伤，这样的女人很容易让男人动心。\n蓝家山问：“那个时候，她丈夫还没有出事吧？”\n黑仔点头，答：“那个记者挺风流的，长得也很帅，他和这个女的关系密切，后来被她的小叔子发现了，大闹了一场，带了一帮人，都捅到报社去了。”\n想起徐微微对她的态度，蓝家山突然明白，徐微微从一开始就知道她的事情，所以才对她有一种无法掩饰的敌意。\n她丈夫后来的出事，难道是巧合？蓝家山感到一股寒意蹿过脊梁。\n黑仔打开了话匣，说：“这个女人挺招男人喜欢的，她丈夫去世后不久，她就嫁了个有钱的，虽然有两个孩子了，但看上去很年轻，是吧？其实她手上还有一些好石头，她前夫是专门收集小石头的，我估计这条河里最顶级的小石头，都在她手上呢。”",
            "summary": "蓝家山遇到了一位美丽动人的女子，尽管她已经是一个两个孩子的母亲。她的表情中透露出淡淡的哀伤，令男人为之心动。蓝家山从黑仔口中得知，这位女子的丈夫并未出事时，她与一名风流帅气的记者关系密切。后来被她的丈夫的小叔子发现，引发了一场纷争。蓝家山意识到徐微微从一开始就知道她的事情，所以对她说不出的敌意。不久后，女子的丈夫发生意外，而她在丈夫去世后很快嫁给了另一个有钱人。蓝家山猜测，丈夫的意外或许并非巧合。黑仔透露，女子手中有一些顶级的珍贵小石头，这些石头来自她已故的丈夫。"
        },
        {
            "id": 12,
            "content": "蓝家山没想到会有这些戏剧性的联系。\n黑仔说：“谢云心给我来了个电话，她让我下水弄几块石头上来，到时候你帮我配合下，我不敢在水下待太久。我对盯打氧机的人放心不下，设备是刚买的，人也是才培训了半个小时，我怕在他们手上送命。”\n蓝家山激动起来，看他跃跃欲试的样子，黑仔抱歉道：“谢云心交代，只让我一个人下去，不过她答应让你来和我配合。”\n“为什么？”\n黑仔猜测：“是不是怕你出了什么意外，她承担不起？”\n蓝家山很扫兴，原来以为可以下去好好考察一番。不过能和黑仔联手，这个开端已经不错了，他告诫自己不要太贪心，然后问他什么时候行动。\n黑仔说谢云心会安排一个手下和他们联系，特别强调，这事要保密，只有他俩知道，如果传出去，就会引起很大的麻烦。\n“事情会变得很敏感，因为谁都知道，石头就是钱。”黑仔严肃地说，“她能够同意让你加入，我觉得这女人还是挺有胆识的。”\n“为什么？”\n黑仔坦率地说：“因为你们两家的关系啊，如果你拿此事做把柄，会对她不利。\n你以为她没想过这点？”\n想想黑仔说的也有道理，不过话说回来，在岩滩上百名水手中，她又能相信谁呢？找黑仔，也是因为徐微微通过蓝家山的关系而结识的。\n她就不怕两人串通一气？只要在水下，把石头运过石桥的界线，谢云心就无法控制了。\n小培这家伙现在已经能很熟练地操作那些工具，开始动真格的了。",
            "summary": "蓝家山与黑仔计划一起合作从水中取石，因为他们担心新手操作氧气设备存在安全隐患。谢云心要求黑仔独自下水，但同意让蓝家山协助。他们觉得谢云心这么做是因为担心蓝家山的安危。然而，蓝家山原本期待能亲自考察水下情况，但现在能和黑仔联手，他也觉得不错。他们将在与谢云心的手下联系后开始行动，但要注意保密，因为石头即代表金钱，事情变得敏感。黑仔认为谢云心有胆识信任蓝家山，但也担心他们串通。"
        }
    ]
}