{
    "chapter_title": "第四十七章 ",
    "chapter_summary": "我们跟随蓝家山和陆卡云一起调查一种罕见的蓝色石头。蓝家山被陆卡云的沉静伤感气质所吸引，而陆卡云则揭示出石头的真正主人是廖丛志，一个与廖宇谋有关的势力。在调查过程中，蓝家山和朋友们在水下寻找石头，取得了丰富的收获。同时，蓝家山在寻找徐微微的过程中，发现自己似乎被某种力量所控制，无法自控地在房子里待了四个小时。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "陆卡云忽然平静下来：“我没见过那块石头。”把石头一块块装进纸盒，这个女人是典型的遇强则强那种类型的，她蕴含着一股看不见的爆发力。\n徐微微威胁道：“这个项目对你丈夫很重要吧？”\n陆卡云把石头装进纸盒，缓缓地说了一句：“命比钱更重要。”这一刻，她的眼神中没有了恐惧的神色，而是充满了悲哀。\n她把纸盒推到两人面前：“整个岩滩，只有我前夫收集这种石头，因为他在玉雕厂工作过，所以对这样透光度好的石头特别感兴趣。这几块是我特意拿来送给你们的，他凑成过七种颜色，赤橙黄绿青蓝紫，现在就剩这四块了。”\n蓝家山赶紧摇头，徐微微却接过石头，说“谢谢”。\n她沉着地说：“那我就先回去了，你们慢慢谈吧。”她起身，慢慢地走出玻璃门，抬头望了望天。\n蓝家山的视线一直盯着她，这个女人那种沉静而伤感的气质把他吸引住了。",
            "summary": "陆卡云在面临威胁时表现出坚定的立场，表示生命比金钱更重要。她还向徐微微和蓝家山提供了关于一种稀有石头的信息，这些石头对她前夫非常重要。蓝家山被陆卡云的沉静伤感气质所吸引。"
        },
        {
            "id": 1,
            "content": "徐微微在分析：“红色的，绿色的。这块算是紫红色，这块是橙色。还有三块，黄，青，蓝。”\n蓝家山突然醒悟了：“蓝色的石头很少见，尤其是岩滩玉这种品种，现在我们要搞清楚她嘴里石头的颜色。”\n毫无疑问，陆卡云其实已经给出了答案，石头就是从她前夫手里流出去的。\n这块石头怎么会到韦娜的手上？\n疑点越来越多，蓝家山盯着这四块石头，走神了。直到廖辉波坐到他们身边。\n廖辉波望着纸盒里的石头，咧嘴一笑，意味深长：“我答应让老米提供石材，反正他们几个厂的料子都差不多。”他停顿一下，说：“人心比石头复杂多了，是吧？”\n陆卡云坐在饭店最里面的一张位子，她的目光和蓝家山接触后，蓝家山从里面看到一股仇恨，不是针对他，而是对这个世界的憎恶。\n陆卡云缓缓说：“我见过那块石头，黄色的，它是我丈夫收来的，最后一次见到它，是在跳水的女孩手上。”\n“你丈夫和此事有关吗？”\n陆卡云摇头：“他知道谁是石头主人。”\n“黄记者就是想了解这个。”\n“他是胆小鬼，他惹了事，躲起来了，害我老公送了命。”\n“为什么现在告诉我？”\n“我要领着孩子离开这里了。”\n“他是谁？”\n“廖丛志。韦娜手里的石头，就是我老公卖给他的。”\n“廖宇谋有这么大的势力？”\n“冯久和徐刚，死了一个，还有一个恶霸。”\n“你丈夫——”\n陆卡云说：“他死于意外事故，船老大赔了钱，扔下我们孤儿寡母。我拿不到证据，不过，看他们对付黄记者的招数，我想，他们什么事都做得出来。”\n她对徐微微怀有戒心，是因为徐微微的目的是给黄记者“平反”。她对黄记者没有继续追查此事耿耿于怀。\n她的目光掠过蓝家山的头顶，在一个虚无的地方：“如果有人做了坏事，就必须被惩罚。”\n9.醍醐灌顶",
            "summary": "一段关于石头调查的故事。蓝家山和陆卡云正在讨论一块罕见的蓝色石头，而陆卡云透露这块石头是她前夫卖出的，并且与一起跳水事件有关。廖辉波出现在现场，提到了石头主人的复杂性。陆卡云揭示了石头的真正主人是廖丛志，一个与廖宇谋有关的势力。故事中的人物对彼此抱有戒心，但陆卡云坚信坏人必须受到惩罚。"
        },
        {
            "id": 2,
            "content": "心情沉重，蓝家山体验到了作家那句话：“这个小镇的阴暗面超出你的想象。”这些线索的获得，并没有带给他一丝成就感，反而让他窒息。他急需一些事情来分散自己的注意力。\n正好，莫尔打电话告诉蓝家山，她和卓越一个星期后会来大化县城，蓝家山一下没反应过来。\n莫尔揭开谜底，大化举办奇石节，卓越表嫂的公司突然也插了一脚进来，和原来的公司一起承办。卓越全家人都会下大化，一方面来捧场，一方面来凑个热闹。她交代蓝家山到时好好表现下。\n蓝家山一下愕然。\n莫尔的语气里有掩饰不住的欢乐：“当然了，那个黑社会昨天和我们一起吃饭，张会长和作家都在，听他们的口气，你好像是个很重要的角色，他们会邀请你一起过来的。”\n蓝家山问莫新怎么会和他们碰到一起，莫尔说大家都想找机会接近卓越的伯父，除了张会长。“别人都是石头搭台，经济唱戏，而他眼里只有石头。”\n莫尔有些轻视地说：“卓越表嫂能插一脚，还多亏了你，卓越跟我说的。当然，那两个势利眼可没有感谢你的意思，他们都是看着行长脸色思考行动的。”\n听莫尔说了缘由，蓝家山才恍然大悟，就因为当时卓越的伯父和儿子儿媳为了看看蓝家山的“真面目”而和亿万富翁等人在柳州机缘巧合地碰上了头，卓越的表嫂得知大化将举办奇石节的事，就说动政府加大投资，拿下一台偶像明星参与的晚会承办权。\n莫尔亲昵地嘲笑道：“你的偶像郑智化也来，你可以和他一起合唱《水手》。”\n喜忧参半，他当然想见到卓越，可是又恨不得多点时间，让他挣够那20万。他真想理直气壮地当众宣布，他用这么短的时间，还清了债务，那该是何等潇洒痛快。",
            "summary": "蓝家山在调查一个小镇的阴暗面时，感到心情沉重。他的朋友莫尔告诉他，她和卓越即将来到大化县城参加奇石节。原来，卓越的表嫂通过蓝家山的帮助，成功争取到了奇石节的承办权。蓝家山既兴奋又担忧，因为他希望能尽快还清20万元的债务。"
        },
        {
            "id": 3,
            "content": "莫尔说：“启明星也去，这人脸皮真厚，我都不怎么爱搭理他。我跟他说，人家男朋友在大化，你去凑什么热闹，他说他会先给你个电话，他和你有计划，这人实在是太虚伪了。”\n蓝家山却微笑起来，启明星这人能忍，能经得起委屈，是个真正的男子汉。总有一天莫尔会明白这一点的。\n这段时间，蓝家山等人在水下收获颇丰，除了一部分石头公开竞价，近三分之一的石头都是在交易结束后才从水下打捞出来，小培和老杨代表双方估了个价，就直接送进了仓库。\n船老大看来真是靠矿赚了钱了，他有计划地把前期入库的石头逐步买断。资金的充裕，使大家的干劲更足了，虽然没有碰上价值上10万的大石头，但这些品相完好的小品石积少成多，也带给大家颇为丰厚的收入。\n老杨现在也顾不得崖壁下的那只铁皮箱了，他伙同蓝家山，从每批石头中挑出一两块好的，藏在崖壁下，不知不觉，也攒了二十几块，老杨瞅个时机，神不知鬼不觉地运了上来，然后蓝家山就看到那袋石头被人捎到了自己家的客厅里。\n其实蓝家山很不喜欢参与这种“下作”的事情，他甚至有点后悔当初为了和老杨结为同盟而答应干这种蠢事，对这箱石头，他厌恶得连看都不想看，但他又不能把它退给老杨，只好把它放在床底，等着同伙前来和自己分赃。\n这个世界上就有人为了这种小利，不惜拿自己的人品和名声来冒险。蓝家山觉得自己以后应该和老杨保持适当的距离，这个人眼光太短浅，与他为伍，大大降低自己的素质，不要被他牵连了才好。\n更让他哭笑不得的是，小何趁火打劫偷来的几块石头，也寄放到了蓝家山的家里。他们把自己家都当成贼窝了，蓝家山是好气又好笑。\n经不起徐微微的软磨硬泡，蓝家山终于答应带她去了一趟半山。守门的僧人和蓝家山混得很熟了，笑嘻嘻地给他送了一筐野果。",
            "summary": "蓝家山和他的同伴们在水下寻找石头，取得了丰富的收获。其中一部分石头在公开竞价后进入了仓库，而近三分之一的石头则在交易结束后才被打捞出来。船老大通过矿石赚了很多钱，并逐步买断了前期的石头。蓝家山开始觉得与老杨为伍降低了自己的素质，决定与他保持适当的距离。然而，小何偷来的石头也寄放在了蓝家山的家中，让他哭笑不得。蓝家山在徐微微的请求下，带她去了半山，与守门的僧人相识。"
        },
        {
            "id": 4,
            "content": "仿佛像约好一样，他们没有谈论任何和韦娜有关的事情。也许，他们都想喘口气，好好消化和适应下目前暴露出来的部分真相。\n两人在山中悠闲地四下游逛，直到天色暗了，他们便从院子里潜入房中。为了方便查看石头，蓝家山戴上了矿灯帽，而初来乍到的徐微微对这一屋石头惊得目瞪口呆，半天没有回过神来。\n然后，她把注意力放在蓝家山身上，这家伙的模样太搞笑了。\n蓝家山捧着一块石头，就像做习题一样。尽量找到每一块石头的造假点，因为功力不够，乃至于每次感觉都不同。有时候眼看手摸鼻嗅，甚至用耳听石头的叩击声来判别。\n徐微微看他盘腿坐在石头中间，看他像老中医一样望、闻、问、切，突然有一种奇怪的感觉。按她听来的话说：“玩石头到了一定程度的人都有点鬼魅。”她眼前这个男人，就已经露出了这种迹象。\n徐微微小声问：“是不是你琢磨通了，走出这扇门，你就成了行业高人了？”\n蓝家山摇头，告诉她，有些技巧，光看的话，是看不会的。\n徐微微低声说：“我有种预感。你这家伙有一天能做到行业的顶尖。”她语气中不是钦佩，也不是感叹，而是莫名的不安。\n蓝家山总被她打岔，只好停下来，问她从哪里得到的奇怪结论。\n徐微微表情奇特地说：“你看石头的时候，眼光像钉子一样，是扎进去的。这样的男人，都是铁石心肠，为了达到目标可以不惜一切。”\n蓝家山懊恼：“这是从哪里听来的奇怪逻辑？”",
            "summary": "蓝家山和徐微微在山上游览，避免谈论关于韦娜的话题。当他们回到房间时，徐微微注意到蓝家山研究石头的认真模样，觉得他有可能成为行业顶尖人物。然而，她觉得这种性格的男人为了达到目标可能会不择手段。蓝家山对此表示不满，认为这种看法来自奇怪的逻辑。"
        },
        {
            "id": 5,
            "content": "她黯然道：“我哥哥，他看感兴趣的女人的时候就是这样的。”\n不会有人拿这种事来开玩笑，蓝家山不由认真地望了她一眼。\n女人为什么要对她看到的现象下一个结论？蓝家山排除干扰，他闭上眼睛，抚摸一块石头。他现在还找不到任何破绽，便用手指一寸寸地摩挲着，他把全身的精气神都慢慢地聚集在指尖，像雷达，捕捉猎物刹那间的疏忽。当他的手指轻轻滑过石肤，神奇的一幕出现了，这块石头渐渐地被放大，而手指忽然变小，小得可以摸到石头上的每一个毛孔。\n就在这一刻，他听到了石头的呼吸。那细微的，浅浅地在空气中蠕动，像踩在清晨的草地，阳光的暖意绽放和露珠破碎的声音，鞋底在草梗上有节奏地滑动，毫无预兆，突然地，他停下了，他感觉到了异样。\n节奏乱了，呼吸乱了，他睁开眼，他的手指停在一个浮雕的局部，即使视线看不出任何瑕疵，他的直觉告诉他，这里有问题，他看不到破绽。\n他又用手走了一遍，总是卡在原处。\n“水路。”他睁开眼，“我感觉到了——水路。”水手曾流传过，最厉害的石感，就是能捕捉到水路的轨迹。\n他如果判断出来水路错了，就说明有人在动手脚，当浮雕或线条走势开始逆水路而行，一定是乱的节奏和乱的呼吸。\n传说中的“水路”或“水线”，在某种意义上，更像是指代某种灵感，是靠经验、感觉和天赋甚至某时的心理状况，飘忽在语言所能表述的、肉眼所能看到的、耳朵所能听见的能力范围之外。\n即使蓝家山明白，自己的经验还非常有限，但他带着战栗，全力去捕捉那飘忽的灵光。这道灵光变得微弱，却一直悬浮在他的脑海中的某个角落，要留住这道光，要留住这道光。\n他如着了魔，一块块石头这么摸过来。他的元神已经出窍，布满于他手掌的神经之中。他的疑惑，他的痛苦，都缘于不能畅快地感受冥冥中的某种指引。而淋漓尽致的欢乐，则来自于和大自然的交融，无拘无束的，游走自如的穿行。\n当他把注意力收回，如梦初醒，额头上满是汗珠，全身虚脱无力。",
            "summary": "蓝家山试图通过触摸石头寻找其中的秘密。他凭借敏锐的直觉和丰富的经验，逐渐发现了石头的“水路”，即隐藏在石头内部的神秘规律。经过艰苦的努力，他终于找到了问题的关键所在，揭示了背后的真相。"
        },
        {
            "id": 6,
            "content": "徐微微已经离开，当他从窗口翻跃而出，头顶上是满天的星光，进了屋，徐微微也无踪影。\n蓝家山走到山门，僧人已入睡，想起两句诗，鸟宿池边树，僧敲月下门。\n待他拍门唤醒后，僧人告诉他，徐微微已经下山了。\n蓝家山看了下表，他居然已经在房子里待了四个小时。\n着魔了，蓝家山自己也不太敢相信，他转身回到房间，关门，穿过院子，再次爬进窗户，看来他真是着魔了，打开头顶灯，如一个国王，俯视万千臣民。\n他要找出破解游戏的秘密，然后重新制定游戏规则，他慢慢地把手掌贴在石头上。\n夜深了，温度骤降，一股透心的凉意慢慢地弥漫全身。",
            "summary": "蓝家山在寻找徐微微的过程中，发现自己似乎被某种力量所控制，无法自控地在房子里待了四个小时。当他试图找到破解方法时，夜晚的寒冷和透心凉意让他更加确信自己已经着魔。"
        }
    ]
}