{
    "chapter_title": "第八章 ",
    "chapter_summary": "蓝家山、卓越和小培来到镇上的高级理发馆寻找阿珍，以了解她与金艳发廊的关系。在那里，他们遇到了林小珍和她的手下，对方粗鲁地调侃蓝家山兄弟。经过一番交谈，他们了解到林小珍的背景以及与阿珍的关系。林小珍透露自己怀孕两个月，孩子可能是前男友徐刚的，计划打掉。蓝家山建议生下孩子，并表示愿意帮助她与谢云心（徐刚的母亲）协商归还旅社。林小珍提出用石头作为抵押，与蓝家山进行生意合作。卓越对此感到尴尬。蓝家山与林小珍在店里发生争执，因为她开玩笑触及了他的女朋友。然而，他们在看到一批优质石头后，蓝家山对林小珍的厌恶消失，产生怜悯。卓越和莫尔将5000元交给林小珍后，蓝家山决定请一个月假，多挣点钱。小培提醒他要小心林小珍，因为她很招男人喜欢。蓝家山选择在岩滩继续挣钱，但担忧家人和朋友的看法。卓越希望他能尽早调到首府，共同奋斗。同时，卓越提到庞青，一个与卓越家有世交的高富帅，让蓝家山感受到压力。蓝家山决定在岩滩多待一个月，观察石头行情，但也面临背负债务的问题。卓越让莫尔转告蓝家山自己决定，莫尔劝他们关注自尊心。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "1.赌石如赌命\n蓝家山在楼下拦了一辆三轮车，发现那两个客户还没走，正站在轿车前说话。\n那个年轻人又目不转睛地盯着卓越，这小子是不是动了春心？\n卓越假装没看见他，第一个跳上三轮车。蓝家山掩饰住自己的烦躁不安，如果他的生活重心放在了小镇，卓越在柳州要面对多少诱惑？\n小培也跟着他们上了车，他淡淡地说要陪他们一起过去。蓝家山感觉他欲言又止，便向他打听这个金艳发廊的情况。\n小培说：“这发廊是镇上最高级的理发馆了，是几个年轻女人开的，同时还有按摩服务，本地人光顾得不多，客户大部分是石商和电厂职工。这几个女人在附近还租了一栋楼，经营着一个录像厅，一间桌球室，水手们经常在那里聚集。”\n“她们在水电宾馆也开了个美容店。”小培忽然放低声音说，“本地人一般都不去招惹她们，听说老板娘是有背景的。”\n发廊位于菜市口旁，招牌很醒目，一位浓妆艳抹的女人站在门口，像雷达一样扫描着行人。她的目光停留在这一行人的脸上。\n小培和她打个招呼，问阿珍在不在。她迷惑地点头。摸不准这几个人的来头。\n蓝家山一进屋，就给呛了一下。刺鼻的香水味和理发店特有的发胶味扑面而来，店很大，中间放着一盆炭火，两个女人在烤火。她们虽然穿着厚厚的羽绒衣，却敞开领口，露着大半个胸脯。一位三十出头，脸上扑着厚厚的粉；另一位年轻一些，圆脸，眼神犀利，皮肤很白但没有光泽，嘴唇涂得猩红。\n凭直觉，蓝家山猜她就是林小珍，小培先给她做了介绍，她不耐烦地说：“他们不是来理发的，是吧？有屁就放。”\n旁边那个妆容夸张的女人惊奇地说：“你就是蓝家山？”\n林小珍醒悟过来，大叫：“哦？原来他就是蓝家山啊，你们快来看。”\n门口的和里屋跑出三四个女人来，立刻围着蓝家山，像看一个稀有动物。\n蓝家山恨不得扭头就走！\n“就是他，他哥哥撞死了人，弟弟要当水手还债。”林小珍指着蓝家山，目不转睛地盯着他，像看一个异类，她指甲也涂得红红的，这女人真是俗不可耐。\n卓越赶紧说明来意：“我们找你谈点事。我们进里屋吧，那里安静一点。”\n一个女人笑道：“那里更吵！”\n正说着，一个猥琐的男人从里面出来，好奇地盯着他们。\n林小珍根本不理睬她，和另几个女人大声评论，她们粗鲁轻浮地大笑着。\n“哥哥满可爱的。”\n“弟弟也长得不错啊！”\n“兄弟俩不太像……”",
            "summary": "蓝家山、卓越和小培来到镇上一家高级理发馆寻找阿珍，了解她与金艳发廊的关系。在这里，他们遇到了林小珍和她的手下，她们粗鲁轻浮地调侃蓝家山兄弟。尽管气氛尴尬，他们还是成功地与林小珍进行了交谈，了解了她的背景和与阿珍的关系。"
        },
        {
            "id": 1,
            "content": "“上回你撩人家哥哥，把人家吓跑了，回家都要绕开我们店。”\n卓越给莫尔使个眼色，两人把林小珍拉起来，然后拽进里屋。\n林小珍往嘴里塞颗话梅，没好气地说：“你们不会是来和我学技术的吧！”\n那几个女人又开始疯笑。\n小培则把蓝家山拉到门口，他谈的是另一件事，足以让蓝家山吃一惊。小培告诉他，刚才那个年轻的客户，给老陆塞了点钱，拿到了卓越的传呼号码。小培也就点到为止，后面让蓝家山自己去浮想翩翩了。\n“你应该回去上班，卓越她们已经和我聊过了，我也不赞成你当水手。”\n小培说：“像刚才卖的那块石头，在船上，石贩子可能就出到50，但放在店里卖，估计七八十就成交了。运气好的话，上百。今天你碰上的事，可以说是一年难遇一次，客户肯出大价钱的，都是大石头，我们这艘船捞了大半年了，最贵的石头不超过5万！”\n又接着说：“是有人发了大财，但这个是讲运气的。你和他们，和我不同，你女朋友家里有背景，你们又读过书，在城里待着，比在这里混可强多了。你知道这河里的石头还能捞几天？”\n蓝家山脑子里却总是浮现着刚才那个年轻人的影子，他一定是有钱人家的孩子，可以花6000买一块石头，甚至花钱，买一个女孩子的号码。他根本不在乎她是别人的女朋友。他看样子不过20出头，他凭什么这么自信、张狂？\n只要他们看中的，他们志在必得。联想到自己家庭的情况，蓝家山心里隐隐作痛。\n小培的话也没有说服力，卖一块石头顶他在柳州上班两三年的工资，这诱惑力也实在太大了！\n小培低声说：“这个林小珍交往的人很杂，不要轻易相信老陆的话。”\n里面传来一阵大笑，莫尔红着脸从里面冲了出来，跑到门口。不肯进去了。蓝家山和小培不知道发生了何事，进门一看，只见林小珍走了出来，伸着脖子，说：“嫌我们脏？是你老师没交过你生理卫生吧？”\n卓越急忙拉她，她还在嚷嚷：“年纪比我还大，我估计你连个男人的手都没碰过。”\n旁人问发生了何事。林小珍做了个愤怒的鬼脸。\n“她不肯坐的我床，可能是怕传染病，怕怀上男人的孩子。”她没说完，就给卓越拖进房了。卓越向蓝家山使个眼色。\n屋内的女人们顿时流露出愤怒和嘲笑简而言之的表情。\n莫尔竭力辩解，说是怕自己身上脏，她今天跌了一跤，但越描越黑了。莫尔难堪得要哭了，蓝家山顾不上她，走进里屋，他担心的是卓越不要再被这个女人侮辱。\n“你坐床可以，不要坐她身上哦！”一个女人恶意地玩笑道。\n“那她就要再怀一个了……”\n发廊后面其实是个过道，连着好几个单间，蓝家山刚迈进门，想退已来不及。林小珍背对着他，敞胸露怀，卓越正在检查她的肚子。\n卓越简直成了妇科医生了！\n林小珍扭头看见蓝家山，表情很奇怪，她的表情忽然没那么暴烈了。而是有一种被竭力掩饰的屈辱和忧伤，她叫住他，把衣服扣好，说自己要上个厕所，她恢复了镇定。她走过蓝家山身旁，故意在他身上碰了一下，是挑衅，还是诱惑？\n卓越一分钟也不想待在这里，所以赶紧对男友开门见山：“她真的怀孕了，说是有两个月了。她说这孩子是徐刚的，谁知道她有几句真话，她说原来是想等生米煮成熟饭了，再逼徐刚娶她，没想到泡汤了。她正打算把孩子打掉，这是她的病历单，已经和医生约好时间了。”\n看了病例才知道，林小珍今年只有21岁！\n蓝家山说：“让她把孩子生下来。”\n卓越吓一跳！看样子不是他的决定，而是他毫不犹豫的表情把她吓住了。\n“如果真是徐刚的孩子，你有把握让谢云心把旅社还给你们？”\n蓝家山点头。\n“8个月后就可以见分晓。但，如果不是徐刚的呢？”卓越严肃地问。\n“那就赌一把。”蓝家山平静地说。\n“那可是一条命啊，生下来简单，养大可不容易。”\n蓝家山说：“就因为是条命，就算是替我哥哥做个善事。”\n卓越的表情显然是赞同他的决定。她站起来，说：“可以把她叫进来谈条件了，不过，你想过没有，她明明知道谢云心因为失去儿子，受到那么大的刺激，如果她确定是徐刚的种，为什么不直接去问谢云心要钱？”\n“因为谢云心不会认账，她不会相信我的话。”不知何时，林小珍已站在门口，摸着肚子，说，“她一直还以为她儿子是三好学生呐，那小子吃喝嫖赌，样样俱全。再说，我可不敢惹她，她是大集团的副总，如果她认为我给死人泼脏水，她能把我们都赶出小镇。把老板娘也连累了。”\n“那你为什么不咬紧牙，生下来再问她要钱？”\n“我操，那我靠什么活下去？我兜里就剩200块了，本来准备打胎的钱都是老板娘借的。”\n蓝家山听小培说过，她的钱都赌光了。\n他们谈好交易，每月500，10个月，她要5000，答应把孩子生下来。\n“你还得雇个人陪我，冒充我丈夫。”林小珍盯着蓝家山，恶作剧地说。\n“分期付款。”卓越站起来，“如果孩子不是徐刚的，以后我们概不负责。”\n“那我就把孩子送人。弄一笔钱。”林小珍大笑，“不过，我们那种乡下地方，寄封信都要很久的，不如你把钱一次性都给我。”\n卓越说：“绝不可能。”她现在像个谈判高手。\n林小珍望着蓝家山：“你不是捞石头的吗？那你肯定识货。我手上有石头，可以押给你，你卖了也行。我们分成，反正我现在得用钱。”\n林小珍从床底拉出一个纸箱，里面装着一箱石头。\n“我做水手的生意，他们喜欢付一半钱，然后拿石头来顶。唉，也挺可怜的，我也就收下了。”\n“你做什么生意？”话一出口，卓越满脸通红。\n“理发啊，按摩啊。”林小珍露出神秘的笑容，“我弄不明白，你刚才问我的细节，说明你是有经验的。难道你们两个还没有——”\n卓越急忙拉着蓝家山走出门。\n林小珍在后面跟着，对着蓝家山嚷嚷道：“别告诉我，你女朋友还是处女。”",
            "summary": "林小珍透露自己怀孕两个月，孩子可能是前男友徐刚的，她打算把孩子打掉。然而，蓝家山提议让孩子生下来，并承诺帮助林小珍与谢云心（徐刚的母亲）协商归还旅社。林小珍提出用石头作为抵押，与蓝家山进行生意合作。卓越对此感到尴尬。"
        },
        {
            "id": 2,
            "content": "店里的人大笑起来。\n蓝家山突然扭头，对她大吼道：“闭上你的臭嘴，你再敢拿我女朋友开玩笑，我揍你，别看你是女人，我照样揍！”\n周围人迅速安静起来。\n“孕妇也揍？”林小珍吐吐舌头。这女人他妈的就像一只动物，至于是什么动物，蓝家山都不好意思去细想。\n小培对这批石头心里有数，这些石头虽然体积不大，但无论色彩、浮雕还是质地都堪称上乘。\n这箱石头要放在店里卖，半年内可以出手，卖个五六千没问题，要拿到柳州市场，就可以弄回上万。\n“都是水手分到的好石头，里面还有老陆的石头。”他意味深长地望了蓝家山一眼。这老陆和她关系不一般。\n看着这些石头，蓝家山对林小珍的嫌恶忽然就消散了，转而是怜悯之心。这些都是她拿什么换来的？\n卓越和莫尔已经回宾馆了，5000块已经给到了林小珍手上，这事还没完。他还要雇个人，弄张假结婚证去糊弄她的家人，她要在乡下把这孩子生下来。\n死一个人，生一个人，在这世道，都是如此艰难啊！\n守着这一箱冰冷的石头，两人都不说话了。从来不抽烟的蓝家山也和小培一起，一根接一根地抽起来，两人仿佛要从这点火星中找点温度。\n“你去哪里找这么好的女朋友，对你好，人又漂亮，又能干。”小培说。\n“我还可以再请一个月的假，我想多挣点钱。”蓝家山说出自己的决定。\n小培叹了口气：“你自己小心啊！你女朋友太招男人喜欢了，你不要误会，不是说她风骚，要说她长得，也不是多漂亮，可能是很有气质吧！那个客户的反应你也看见了，我是把你当兄弟，才有什么说什么。”",
            "summary": "蓝家山在店里与林小珍发生争执，因为她开玩笑触及了他的女朋友。然而，当他们看到一批优质的石头时，蓝家山对林小珍的厌恶消失，转而产生怜悯。卓越和莫尔将5000元交给林小珍后，蓝家山决定请一个月假，多挣点钱。小培提醒他要小心林小珍，因为她很招男人喜欢。"
        },
        {
            "id": 3,
            "content": "蓝家山答：“就因为这样，我才更需要挣钱，我如果回柳州，就是一个典型的县城仔，别人看不起的，然后当上门女婿，矮人一头。唯一的出路，就是看人脸色，把工作做好，做一番事业，可这需要时间啊，我等不及。”\n“你不见得真能挣到钱，也许会更惨。你刚才说的那些，在我看来，都是机会，像我们，做梦都梦不到的。”\n蓝家山铁了心要留下了，他说：“读书的时候，同学们其实在心里是看不起我这个县城仔的。幸好我家里有钱。现在我家里这样的状况，以后同事朋友会怎么看我？”\n小培低着头，把石头一块块摊开，忍不住说：“你会为这个决定后悔的。”\n2.艰难抉择\n“我不要。”卓越蹙眉，冷冷地说，“这石头，她是靠什么换来的，你和我都知道，你怎么能把它送给我？”\n她一听说蓝家山想再续一个月的假，她心里慌了。\n蓝家山硬着头皮终于还是把话说出口了，虽然决定很艰难，但毕竟可以一起面对！\n他想留下来挣钱，因为现在他唯一需要的也只有——钱！\n“我没把你带回去，却带回一块石头？”卓越从包里把一叠钱拿出来，“这些是我的，莫尔的，还有我妹妹的，存了好几年的压岁钱，我们都凑出来了。”卓越伤心地说，“我已经把我们所受的影响降到了最小，我知道你自尊心强，没问题啊，反正我家里是要让我去首府工作的。”\n她焦急地说：“你也争取早一点调过去，我们两个一起努力。”\n蓝家山叹了口气，如果自己回柳州，就矮人一截，和失去她也没什么两样。\n“说到家境，说到钱，你能和庞青比吗？如果我看重这个，我们还会走到一起吗？”\n庞青是卓越的一个痴心追求者，庞青家和卓越家是世交，两人算得上是青梅竹马。他父亲是某局局长，母亲是一所高中副校长，他本人高大帅气，卓越偏偏对他没有感觉，总觉得两人之间少了点什么。遇见蓝家山后立刻和他划清界限，她曾对莫尔感叹地说：“遇见蓝家山，才知道什么是爱情的感觉！”\n她以前从未对蓝家山提过庞青这个名字，虽然她家里因为她和蓝家山恋爱一度闹翻了天，因为双方父母多年来早就以“亲家”相称。但卓越对此只字未提，只有莫尔曾向蓝家山透露过。顶住压力，卓越认准了蓝家山，后来他的父母也就不无遗憾地认可了女儿的选择。\n如今蓝家山的家庭发生如此大的变故，卓越的父母不得不“被迫”支持他。他们心里还不知是怎样的遗憾呢，这是蓝家山自己的猜想。\n年轻气盛的蓝家山现在开始感受到了来自生活和社会的压力，他不甘心，也不想任由别人摆布。\n看蓝家山的表情，卓越有点后悔在这个节骨眼上提到这个敏感的名字，她把那些钞票一张张捋顺好，默默地放在床头柜上，挨着那块石头，两者看上去，有种不合时宜的荒谬感。\n蓝家山小声强调自己只是在岩滩多待一个月，再摸摸石头的行情，而且他不会再下水。\n“你不准备去撤销那张借条了，是吗？”卓越越来越冷静，“就算你回柳州，也打算背着这笔债务？”\n她没等他回答，就站了起来，欲言又止，然后黯然离开。不一会儿，莫尔走进来，对着闷不作声的蓝家山踢了一脚。\n“我们明天一大早就回去。”她低声问，“你们还没有谈妥吗？”",
            "summary": "是在岩滩继续挣钱还是回到柳州过上相对稳定的生活。他认为在柳州他会被看不起，而留在岩滩需要时间赚钱。然而，他的女友卓越担心他可能赚不到钱，甚至更糟。蓝家山决定留下，但他担心家人和朋友会如何看待他的处境。卓越则希望他能尽早调到首府，与他们一起努力。同时，卓越提到了庞青，一个与卓越家有世交的高富帅，让蓝家山感受到来自生活和社会的压力。蓝家山决定在岩滩多待一个月，看看石头的行情，但同时他也面临着背负债务的问题。"
        },
        {
            "id": 4,
            "content": "卓越在隔壁房间大声叫唤着莫尔的名字。\n“她不让我跟你说，她要让你自己决定。”莫尔一边答应着，一边把卓越的东西收拾一下，说，“你一个人好好想想吧，你们的自尊心都太强了，这可不是什么好事。”\n她忍不住用手在蓝家山额头上戳了一下，拿着卓越的东西走了，把门带上。\n蓝家山倒在床上，就在几个小时前，他俩还在这里浓情蜜意，如今却面临着严峻的考验。\n他要挣钱，他要出人头地，但他如何去说服别人？是的，卓越看重的并不是钱，她要的是那种被规划好的生活，但以后她会后悔吗？\n蓝家山的视线落在那块石头上，他忽然掏出一张纸条，这是林小珍给他留的电话号码，他拨了过去。不知怎的，这个举动，让他带着一种说不明道不清的罪恶感。\n电话那头吵吵嚷嚷的，这个时间段，小镇早已漆黑一片了。接电话的人用极为暧昧的口吻叫来了林小珍，并提醒他“她现在不怎么方便”。\n过了好一会，林小珍在那头很粗鲁地问是谁找自己。\n蓝家山表明身份，她立刻警惕起来，问：“干什么？”\n她怕他反悔，把钱拿回去呢！\n蓝家山问：“那些石头，每块可以顶50元吗？”\n她愤怒地说：“我们这些人很贱的，替人理发，按摩，也就收几块钱。水手挣了点钱，都寄回家了，我们就给人家打点折，你打听这个干什么？那些石头，我是懒得拿到店里去卖，你以为我不会看石头啊？”\n“我只是想确认一下。”\n“确认你妈的头！”她终于破口大骂，“你不想要，给老娘拿回来，少这么叽叽歪歪的，我知道又是那个女人在说三道四。”\n“我准备做这一行，除了捞石头，还要倒石头，所以想了解下行情。”蓝家山平静地说，“我警告过你，不要扯到我女朋友。”\n她将信将疑地问：“你真要留在岩滩？”\n蓝家山警告她，最好老老实实地把孩子生下来。\n他在此地监督着她，不要搞鬼。\n她的口气软了下来，说：“你是真想知道那些石头抵的是多少钱？每块石头都不一样，你说的是哪块？”\n林小珍继续说：“你别小看我，我看石头的眼光很准的，客人们经常在我们店里谈石头，我们看都看入门了。”\n蓝家山试着把手上准备送给卓越的那块石头的特征告诉她。",
            "summary": "卓越让莫尔转告蓝家山自己决定，莫尔劝他们关注自尊心。蓝家山面临金钱与自尊心的挑战，打电话向林小珍了解石头行情。林小珍警惕地回应，但告诉他每块石头价值不一。"
        }
    ]
}