{
    "chapter_title": "第九章 ",
    "chapter_summary": "我们跟随主人公蓝家山经历了他的爱情和生活挑战。他从一位水手那里得到了一块珍贵的石头，这激发了他改变生活的决心。他与女友分手，发誓要在三年内改变自己，以便重新赢得她的心。然而，当他们重逢时，他还是无法控制自己的情绪。在与女友发生关系的当晚，他失眠了，回想起与她的点点滴滴，觉得自己配不上她。与此同时，蓝家山开始尝试从事石贩工作，发现了一种名为巨骨舌鱼的巨大淡水鱼，并逐渐适应了水下生活。他还结识了广西观赏石协会会长张明贤，误以为他是林小珍的朋友。他们谈论了水下的巨骨舌鱼，表现出浓厚兴趣。蓝家山还与30多岁的男人廖辉波见面，他是一个与船老大交往的人物，也在他们的生意中赚取利润。他们对奇石产生了浓厚兴趣，并成功承包了酒店装修工程。这个故事讲述了一个关于水手、石头和情感的故事，展示了人物们在追求梦想和爱情的过程中所经历的挑战和成长。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "她干脆地答：“这是最值钱的一块，是老四船上的黑仔给我的，他妈妈要动手术，我给了他一百块，钱不多，一点心意。他回家之前把这块石头给了我，他说他妈妈如果不在了，他也就不回来了，算是还我的钱，而且他当水手，就是为了给妈妈治病。”\n蓝家山觉得她没有撒谎，因为她对这块石头的特点做了补充说明，正确无误。\n“想不到吧，猪狗一样的我们，也是有感情的。”她发出刺耳的笑声。\n“水手的手上应该都有很多好石头吧？”这才是蓝家山的目的。\n“如果你想打水手们手上东西的主意，我劝你趁早收手，除非他们要离开这个行当，否则他们是不会把东西贱卖给石贩子的，那可是人家用命换来的。”\n听了这些话，蓝家山的脸上发烧。他知道，这些石头只是冰山一角，听小培说，每天从水下打捞上来的石头，一般只有三分之一可以成交，另三分之一的石头是低价处理的，还有三分之一，也就是说，有相当一部分是客户给不到价的上好货色，都是现场分到个人手上。\n小培也曾向他透露过，水手只要干了半年以上，手上至少都有价值三四万的货。",
            "summary": "一个关于水手、石头和情感的故事。一位女子提到她得到的一块珍贵的石头，这是她从一位即将离开家乡的水手那里得到的。蓝家山对此表示怀疑，但女子准确地描述了石头的特点，使他相信了她的话。女子还提到了水手们手上的石头价值丰厚，但他们不会轻易出售。蓝家山因此意识到，这些石头只是水手们拥有的财富的一部分。"
        },
        {
            "id": 1,
            "content": "莫尔突然闯入，说：“卓越在洗澡，我赶紧过来给你洗脑，你的电话怎么都占线？”她一口气地说，“庞青已经调到南宁去了，那小子对卓越很痴心的，你最好提高警惕，我没问她，你们谈得怎么样，但看样子，卓越很恼火！”\n蓝家山不知道该怎么回答。\n“你真的喜欢她吗？她可从来没对一个人这么用心过。”莫尔问。电话响了，她肯定地说：“她找我的。”\n莫尔接电话，发现对方不是卓越，她表情愕然，问：“你是谁？找谁啊？”然后，她很不愉快地把电话递给蓝家山。\n是林小珍的，她把电话打过来了。\n“如果你真想做这行，我给你个信息。”林小珍把声音压得低低的，说：“矮脚手上有块石头，三角形的，老红色，顶上有个红球。矮脚要价10000，客户只肯给7000，但他已经找到下家，下家出到了两万。你要拿下，至少可以挣5000。”旁边有人过来跟她说话，她迅速挂了电话。\n蓝家山立刻把电话打到小培店里，把林小珍透露的情况简单和小培一说，小培就明白了，立马说那块石头他也见过。凡是在镇上，每家每户有代售的好石头，大家都熟悉。\n他分析，林小珍掌握到这个信息，一点也不奇怪。那个客户小培也认识，比较好色，经常去发廊里混，另一方面，发廊边上就是一家照相馆，有些石头，石贩子拿不准，就把它拍下来，洗出来然后寄给自己的潜在客户，所以林小珍可以在第一时间知道石贩看上了哪些好石头。这些人可都是长期泡在岩滩的老面孔。\n小培表示可以和蓝家山合伙把石头买下来，估计要花上8000。利润两人三七开，蓝家山拿七成，就算是半路出了问题，这块石头，买到手里，也不用担心捂太久。好石头毕竟是好石头。\n蓝家山猛然想到自己身上就剩一千了，眼光就瞟上了石头旁边的那叠钞票。莫尔见他这时还有闲心谈生意，恨铁不成钢，给他背上来了一拳，卓越在隔壁房间叫她了，便赶紧跑了出去。\n蓝家山把那叠钱拿在手中，心里沉甸甸的。他硬着头皮数了一下，3700。卓越和莫尔才上班不久，每月工资也就两百多一点，攒下这些钱，也真不容易。",
            "summary": "蓝家山收到了关于一块珍贵石头的消息，打算与小培合作购买。他身上只有1000元，而购买石头需要8000元。在与莫尔讨论时，他看到了卓越和莫尔辛苦攒下的3700元。这让蓝家山感到沉甸甸的责任。"
        },
        {
            "id": 2,
            "content": "他咬咬牙发誓，一定要混出名堂，他内心拼命呐喊，卓越，给我一点时间！\n蓝家山给小培去了个电话，让他过来拿钱。\n这一夜，蓝家山就睡在宾馆里，他彻底失眠了！\n即使是下水的前一天，他都没失眠。卓越和他之间就像隔着一堵墙，他们的生活就要各自分开，进入不同的轨道了？他那个诺言，始终无法说出口。\n就这么辗转反侧，两人相识来的点点滴滴，都隔着一层雾。那种生活，离他越来越远……\n但她在这个床上留下的温柔，她和林小珍谈判时的凌厉，她在异性目光下的矜持，都萦绕在他的脑海。她把自己最真实的一面袒露给了他。她如此优秀，让他自惭形秽。他要怎么做才配得上她？他不知道，他只知道，如果他变成一颗棋盘中的棋子，他终归会令她失望，因为他已经令自己失望了。\n时间一秒一秒地煎熬着他，就这么挨到了清晨，想起她就要离去，他茫然若失。\n在没有她呼吸的地方，生活就这么黯然失色，他心乱如麻。\n房门被擂得震天响，其实根本就没锁，莫尔推门冲进来时，他和衣坐在床边，眼睛都熬红了。\n“你昨晚没睡？”\n蓝家山摇头。\n“活该！卓越哭了一晚上。”莫尔说，“你说再多留一个月，她不相信还会回柳州，我也不相信，借口吧，她让我把石头拿走，你就待在房里吧，等我们走了再出门，她不想见你。”\n莫尔拿起石头，说：“恨不得用这个砸醒你的脑袋瓜。”",
            "summary": "男主角为了改变自己的命运，发誓要混出名堂。蓝家山打电话给他，让他去拿钱。这一夜，蓝家山失眠了，回想起与女主角的点点滴滴，觉得自己配不上她。然而，当他得知女主角即将离开时，他感到非常失落。女主角的朋友莫尔来到他的房间，告诉他女主角哭了一晚上，不愿意见他。"
        },
        {
            "id": 3,
            "content": "她出了门，蓝家山失魂落魄地望着门口，鼻子一酸。\n蓝家山心想着，给我三年时间吧，我一定会混出个样子，然后回柳州，上南宁，哪都行，只要能让你幸福，我蓝家山做什么都愿意！\n不知何时，卓越站在门口，蓝家山红着眼圈，在半梦半醒之间，把这番话说出口了。这不是他臆想中的场面，她真的来了。她伤心地站在门口，眼睛是肿的，却不肯看他。\n她慢慢走进来，锁上门，她走到他的面前。\n“脱衣服。”她命令道，然后开始脱自己的衣服。蓝家山呆呆地望着她，她用手在他脸上轻轻扇了一下，然后一边给自己脱，一边把他的衣服脱掉。\n她先把他脱光了，然后再把自己的内衣解开，他的身体根本不由大脑控制，兀自兴奋起来。\n她把他推到床上，她在他耳边说：“你真没种，给你三年，还是给你一个月，有什么区别？你凭什么留住我？”她盯着他的眼睛，“你不敢要我？为什么？怕给我盖个戳，我这张邮票就作废了？”",
            "summary": "蓝家山在与女友分手后，发誓要在三年内改变自己的生活，以便重新赢得她的心。然而，当他看到女友真正出现在他面前时，他还是无法控制自己的情绪。女友责怪他没有勇气挽留她，并主动与他发生了关系，试图证明他对她的感情。"
        },
        {
            "id": 4,
            "content": "蓝家山完全没想到她会这么说，给她逗笑了。\n卓越打了他一巴掌，然后用力吻他，她把他燃烧起来了，他们如一团火，熊熊燃烧起来，这一次，他真正进入了她的体内，原来水乳交融的感觉是那么好，这才是完整的人生啊！\n从此，他是个真正的男人了，她成为真正的女人，他的女人。此时此刻，他们在一起，一切都不重要了，即使是这短短的几分钟，他们已许诺终生。\n“我希望能怀上你的孩子！”这是事后卓越对他说的唯一的话，生活太多艰难的选择，有时候，需要破釜沉舟的勇气。\n3.第三块石头\n蓝家山很多年后在一个偶然的机会才第一次见到那块石头。他在心里称它为“红三角”。这是他卖出的第二块石头。他心里有点小小的得意，连石头的面都没见，就完成了交易，这钱挣得真够痛快。\n一切都由小培搞定，他们收购它只花了7500块，因为矮脚对客户的反复压价失去了耐心，正好有机会羞辱一下客户。\n客户姓雷，他不甘心煮熟的鸭子飞了，只好灰溜溜地用16000元从小培手里把它买了下来。毕竟他还有4000的利润空间。姓雷的并没有生疑，谁会想到一个发廊妹会把他的商业机密摸得一清二楚？他只有怪自己当时犹豫不决，失了先机。\n扣除成本，蓝家山坚持和小培两人平分利润，他拿到了4250，再加上手中的4700，他现在有了8950元。对他来说，这可算一笔雪中送炭的巨款了。\n这件事办得干脆利落，满打满算，只用了两天时间。小培一再交代蓝家山不能泄露此事，否则发廊生意就完了。想想也是，大家都是来做石头生意的，冒出这么个石头间谍，谁还敢去那里消费？\n蓝家山也心知肚明，这笔钱挣得不算光彩，算是硬从同行手中截取了一部分利润过来，传出去对他和小培的名声也不好。所谓行有行规。后来，蓝家山见了那个姓雷的客户，都有点不好意思。这人很瘦，总是笑眯眯的，看石头的眼光很毒，鼻子也很灵，同行们都说他很神奇，凡是打听到哪一家有好石头，他总是优哉游哉地抢在你的前头。",
            "summary": "卓越和蓝家山从相识、相爱到成为彼此的生命伴侣的过程。他们在激情过后，卓越表达了希望怀孕的愿望，而蓝家山在多年后偶然遇到了一块被称为“红三角”的石头，这是他从同行手中截取利润的过程。"
        },
        {
            "id": 5,
            "content": "家里的情况还勉强应付得过去。自从谢云心去宾馆闹过一场后，她的家里人下决心把她送到南宁，由集团领导出面，安排她去看心理医生。\n徐微微又给蓝家送来1000块，让他们先维持经营。蓝家山的父母对她很感激，一再表示理解她母亲的冲动行为。\n这些事都是蓝母告诉他的，现在蓝家山成天泡在船上，他对父母说自己试着做石贩，其实他是义无反顾地下了水。\n水里的“冬瓜”已经被家人认领走了。她是个投水轻生的女大学生，据说还有孕在身。连续三天，蓝家山都没有再遇见那两条神秘的大鱼。\n蓝家山查过资料，确认这是外来鱼种，是世界上最大的淡水鱼之一，是原产于南美洲亚马孙河的巨骨舌鱼，据说最大的个体体长可达6米。\n蓝家山站在水底，跪在沙里，摸索着石头。他有时候想，他的头上是水，水上是船，船上是岸，岸上有楼。人们过着各种各样的日子，他们不用像鱼一样在水下讨生活。\n仅仅三天，他对水下的危险就已经麻木了。他在船上用餐，淘米洗菜的水是直接从河里舀的。他每天下水三次，每次可以待半个小时，每次从水下上来，他就直接站在船头，拉开裤链，掏出家伙就尿。在水下，因为水压的原因，他们无法解决内急。\n他熟悉了隔壁船上的水手，至于那些在水面上来回穿梭的石贩，他也辨识得差不多了。",
            "summary": "谢云心因心理问题被家人送往南宁寻求专业帮助。徐微微资助蓝家度过难关，蓝家山开始尝试从事石贩工作。他发现了一种名为巨骨舌鱼的巨大淡水鱼，并逐渐适应了水下生活。"
        },
        {
            "id": 6,
            "content": "几天过去了，蓝家山思想斗争了一天，决定在这笔交易完成后，酬谢林小珍500元。他去发廊的时候，很希望她已经回到了乡下。他倒不是舍不得钱，而是挺怵她的。他可从未和这种职业的女人打过交道。\n林小珍还没有动身回老家，虽然她把行李都打包好了，她和蓝家山签的协议是对周围人保密的，连老陆都不知道，当然，他拿了酒后，也不再过问。\n发廊同事见蓝家山来找她，都露出惊奇的表情。告诉他，林小珍正在水电宾馆“值班”。这又是一个蓝家山不想去的地方。他硬着头皮来到宾馆总台，用内线电话联系上了她，她说自己正忙着给客户理发，让他过一阵再来。\n蓝家山想赶紧了结此事，就坐在大堂等她。他看着墙壁上红水河的风景图片，那些桥啊、船啊给摄影师拍出很多诗意来，殊不知河底有那么乱七八糟的东西。\n一位60出头的男士从电梯下来，笑眯眯地朝蓝家山走来。远远就伸出手，他身体瘦小，骨骼清奇。\n来人抱歉地说：“久等了，不好意思。”\n蓝家山一时没反应过来，以为他是林小珍的朋友，事后想想，这种联想确实非常牵强。\n来人递出名片，自我介绍：“我是张明贤。”\n蓝家山看了眼名片，原来他是广西观赏石协会的会长，地矿局的高级工程师。毫无疑问，他肯定是认错人了。\n蓝家山正想开口解释，张会长笑道：“今天中午在饭桌上听一些船老大聊天，水底下那两条大鱼，给他们说得很神啊……”\n张会长很轻松地打开话匣。蓝家山笑着说自己在水下见过一次，张会长大吃一惊，兴趣盎然地向他打听具体情况。\n蓝家山说那两条鱼是外来鱼种，是原产亚马孙的巨骨舌鱼。在广东，很多人将它们当观赏鱼来喂养。\n张会长听了他的解释，相当意外：“你下过水？”\n蓝家山点头，张会长露出非常感兴趣的模样：“小伙子，不简单呐！光听那帮船老大在那里瞎吹，还以为这河里出了新物种呢。什么四不像，金色和银色的鳞片，呵呵。”",
            "summary": "蓝家山与林小珍达成一笔交易后，决定给她500元作为酬谢。林小珍尚未回乡，她与蓝家山的协议对周围保密。蓝家山去找林小珍时，发廊同事表现出惊讶。他在水电宾馆找到林小珍，她在忙理发，让蓝家山稍后再来。蓝家山等待时，遇到广西观赏石协会会长张明贤，误以为他是林小珍的朋友。张会长与蓝家山谈论水下的巨骨舌鱼，表现出浓厚兴趣。"
        },
        {
            "id": 7,
            "content": "一个30多岁的男人急急忙忙地走进大堂，走到张会长面前，伸出手：“张会长你好，我是廖辉波。”\n张会长愕然了一下，望望他，望望蓝家山。原来会长把他俩搞混淆了。\n“久仰张会长的大名，今天有机会能请教张会长，感到很荣幸，这是我的名片。”廖辉波真诚谦恭地给两人递上名片。\n张会长的反应很快，说自己刚听小蓝说起河里的大鱼，原来是巨骨舌鱼，大家立刻就这个话题聊了起来。\n廖辉波不屑地说：“我一直都不信那些神神鬼鬼的东西，那些缺乏控制力，又想混淆视听的人，又没有机会到水下看个究竟，人云亦云，想借助一种类似宗教迷信的力量来让自己获得自信的人，其实很可悲的。”",
            "summary": "30多岁的男人廖辉波向张会长介绍自己并递上名片。原来张会长将他与蓝家山弄混了。廖辉波对张会长表示敬意，并谈论了对河中大鱼（巨骨舌鱼）的看法。他认为相信神秘事物的人很可悲，因为他们在试图借助宗教迷信来获得自信。"
        },
        {
            "id": 8,
            "content": "没想到他貌不惊人，却充满个性，坦率，而且看问题也挺犀利。\n廖辉波笑道：“我经常跟那帮船老大吃饭，他们都没读过几年书，典型的暴发户，呵呵，虽然我在赚他们的钱，在他们眼里，我是帮他们打工，但你必须清楚你自己的定位。你看，他们说得像是红水河里出了怪兽，其实连小兄弟都知道，是龙鱼而已。”\n听他这么一说，张会长和蓝家山都下意识地再去看他名片，他的身份是一家装饰公司的总经理。\n张会长说：“廖老板谦虚了，我听你电话里说，你在这里承包了酒店的装修工程？”\n廖辉波说自己拿下了水电宾馆新楼的装修工程，在岩滩已待了大半年，原来对石头没有一点兴趣。没想到昨天偶然看电视，中央台播放了一个关于广西奇石的节目，其中就有岩滩的大化彩玉石，立刻就来了兴趣。他在饭桌上经常听到别人提起张会长的大名，因此今天听说张会长到了，就冒昧地约张会长见面。\n廖辉波滔滔不绝地说：“没想到在中国历史那么悠久的赏石文化，近百年来基本停滞不前。倒是韩国、日本的赏石文化发展迅速。但红水河的奇石一出来，整个格局就被打破了。我一边看电视，一边大声说好。好在哪里？市场先行，资金先进来，正好给那些满口理论的空谈家，那些文人、赏石家先好好上一课，不能闭着门瞎扯。”",
            "summary": "一位名叫廖辉波的人物，他外表平凡，但却有个性、坦率和独特的见解。他与一群船老大交往，并在他们的生意中赚取利润。廖辉波对奇石产生了浓厚兴趣，并成功承包了酒店装修工程。他与张会长和蓝家山见面，谈论了中国赏石文化与韩国、日本的发展差距。他认为市场先行和资金进入对于推动赏石文化发展至关重要。"
        },
        {
            "id": 9,
            "content": "张明贤对他的这番话露出惊奇的神情。\n廖辉波又说：“张会长不要误会，我不是说你，电视上看到张会长，才知道张会长是地质科学家，有坚实的理论和实践基础，看问题有科学根据，比那些半路出家的赏石流派强多了。我是冲着这一点，才想见张会长的，其实我们以前在这里打过照面的，但会长不会记得我。呵呵。”\n他充满自信，不亢不卑，谈吐不俗，让蓝家山暗暗佩服。\n张会长赞叹地点头，对他的见解也满欣赏，这时一位胖乎乎的服务员走过来，说总台有他的电话，张会长很客气地请大家等下，他去去就来。\n“我不知道小兄弟你和会长什么关系，但我真的很佩服他，我佩服那些有资源的人，而他的资源，就在于——”廖辉波用手指指自己的脑袋，“张会长干了30年的地质勘探工作啊。这个行当充满了机会，中央台播了，市场热了两年了，采石船越造越多，那些暴发户的水准越来越低，这就是我们的机会啊。”他的眼睛充满了笑意，蓝家山第一次接触到如此坦率而有感染力的人。\n蓝家山还没来得及回答，张会长接完电话回来了。很明显，他面露春风，对两位新朋友很感兴趣。\n廖辉波很巧妙地说：“我和小兄弟刚才聊了下，张会长，呵呵，奇石的根本是什么？不就是成分构成吗？别听那些人瞎嚷嚷，什么水石派，什么寿石派，什么石种派，成分是最重要的。物以稀为贵，是不是？”他拍了拍桌子，“有什么流派能比一个地质科学家更有发言权？”\n张会长听了这番暗含恭维的话，当然很受用，他答：“其实也不能唯成分论，也许很平常的构成元素，但构成方式或过程很特别，这样的石头也很难得，稀少啊。”\n“我只相信经验，相信科学，相信眼见为实。\n比如小兄弟看到了龙鱼，这就是真相。”\n廖说话很聪明，记得把蓝家山也捎带上。\n这两人的对话，让蓝家山听得津津有味，眼前两位知己相见恨晚，难得的是张会长没有一点架子，如此平易近人。",
            "summary": "廖辉波向张会长表示敬意并谈论了关于赏石流派的观点。张会长对廖的看法表示欣赏，并在与廖的交谈中分享了关于奇石根本的见解。廖巧妙地恭维张会长，使其受宠若惊。两人就奇石的成分和构成方式进行讨论，展现出对奇石的热爱和了解。"
        }
    ]
}