{
    "chapter_title": "第一千零一十六章  云仙道侣的身份 ",
    "chapter_summary": "周佚关心地询问王林的伤势，并表示愤怒。王林简单描述了与虚空子的冲突，但没有提及本源之事。周佚决定记住虚空子，并找机会让他付出代价。为了帮助王林获得疗伤丹药，周佚来到一个丹药丰富的地方。然而，大部分丹药已被云仙道侣取走，剩下的一些只对灵体有效。周佚请求云仙道侣的帮助，王巍和胡娟给了王林六瓶五品凝仙丹。王林非常感激。胡娟怀疑王林是破灭禁的传人，但王林否认，并表示只是略知一些。周佚解释了他与王林的关系，以及王林曾经救过他的命。王巍听后给王林更好的丹药。周佚讲述了他在雨之仙界的经历，提到了仙君弃霜。王巍和胡娟对此产生了兴趣，再次给了王林更多的丹药。四人一起回顾了过去的故事。周佚回忆了为保护青霜尸体而燃烧魂魄的往事，并表示毫不后悔。青霜体内的残魂苏醒，救了濒临死亡的周佚，他成为了新的雨之剑灵。王巍和胡娟透露了自己的身份，原来是仙帝青霜的弟子和侍卫。他们告诉王林，仙界曾遭遇大劫，他们逃脱并找到了重伤的仙帝青霜。现在，为了完成仙帝青霜的任务，他们需要找到她的肉身。因为王林曾帮助过他们，所以他们决定告诉他他们的身份。",
    "characters_in_summary": [
        "周佚",
        "王林",
        "虚空子",
        "云仙道侣 (王巍",
        "胡娟)",
        "青霜"
    ],
    "pre_entity_info": "周佚 | 王林的对手，进入第四座洞府。\n王林 | 仙府闯入者，火海主人，与朱雀有敌对关系，可能是血体古妖贝罗的合作伙伴。与司徒南有合作关系，与修真联盟有关系。获得秋瑶赠送的枯符，可能与罗天星域时的敌人有关。欺骗姚惜雪，导致其放弃一切。使用朱雀之火和青光盾抵抗海之巨人攻击。在黑色龟甲崩溃后，用铁剑弹出锈迹攻击虚空子。与周佚曾是对手。\n虚空子 | 修真联盟高层，与四圣宗有敌意，与村姑美妇共同探索仙帝洞府，试图帮助她脱离困境，与王林有冲突。拥有黑色龟甲法宝，黑色龟甲崩溃后被王林的剑击中。\n胡娟 | 王巍的随从，进入第四座洞府。\n王巍 | 智慧的神色透露出他的身份，与胡娟的关系是随从。\n仙帝 | 可能在画中传授呼风仙术，身份为仙帝。\n云仙道侣 | 未出现在现场的云仙道侣，与王林一同进入仙府，与王林的关系是伴侣。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "周佚望着王林，神色露出欣慰。摇头道：“你我之间，不要称呼前辈了，若不嫌弃，就唤我周大哥就是。”说到这里，周佚突然目光一凝，仔细的看了王林几眼。\n“谁伤的你如此之重！！你元神黯淡不清，更是由于恢复过慢，导致隐患更重！”说话间，周佚神色透出一股寒冷。\n王林苦笑，便把之前与虚空子的事情，简单的说了一下，他没说本源，只是说了朱雀觉醒。并非是王林不信任周佚。而是本源之卓太过重要。\n“虚空子！”周佚双目闪过一丝寒芒，看向王林的目光，有了愧，疚。\n“若非为我送来青霜，他也不会涉险”虚空子，此人我记住了！”周佚点了点头，没在询问此事，但那虚空子，却是牢牢地记在他的心里，伤为自己送青霜而来的王林，就等于是触犯了他的逆鳞，但凡有丝毫机会，以周佚的性格，都会让虚空子付出惨痛的代价。",
            "summary": "周佚看到受伤的王林后，关心地询问伤势原因并表现出愤怒。王林简单讲述了与虚空子的冲突，但没有提及本源之事。周佚表示会记住虚空子，并会在有机会时让他付出代价。",
            "characters_in_summary": [
                "周佚",
                "王林",
                "虚空子",
                "无"
            ],
            "entity_info": "周佚 | 王林的对手，进入第四座洞府。\n王林 | 仙府闯入者，火海主人，与朱雀有敌对关系，可能是血体古妖贝罗的合作伙伴。与司徒南有合作关系，与修真联盟有关系。获得秋瑶赠送的枯符，可能与罗天星域时的敌人有关。欺骗姚惜雪，导致其放弃一切。使用朱雀之火和青光盾抵抗海之巨人攻击。在黑色龟甲崩溃后，用铁剑弹出锈迹攻击虚空子。与周佚曾是对手。\n虚空子 | 修真联盟高层，与四圣宗有敌意，与村姑美妇共同探索仙帝洞府，试图帮助她脱离困境，与王林有冲突。拥有黑色龟甲法宝，黑色龟甲崩溃后被王林的剑击中。\n无 | 无\n胡娟 | 王巍的随从，进入第四座洞府。\n王巍 | 智慧的神色透露出他的身份，与胡娟的关系是随从。\n仙帝 | 可能在画中传授呼风仙术，身份为仙帝。\n云仙道侣 | 未出现在现场的云仙道侣，与王林一同进入仙府，与王林的关系是伴侣。"
        },
        {
            "id": 1,
            "content": "“你来这里，定是为了此地的丹药。这里的丹药虽多，但当年早就被云仙道侣二人取走了绝大部分。剩余的一些，也是只对灵体有效，因这种丹药储存方式复杂，那云仙道侣二人当年才没有取走。”周佚说着。立剪话锋一转。又道：“不过这也无碍。你疗伤的丹药我来想办法要到！”\n周佚说完，集子一晃就化作一道剑芒，直接穿透了丹房外的禁制。在半空化作虚影，向着前方一抱拳，平静的说道：“云仙道侣两位前辈，此人是周某故交好友。可否现身送出丹药！”\n一声轻笑从远处传来，却见远处一片紫林的禁制中光芒一闪，王巍、胡娟二人走出，他二人步伐不大，但却诡异的三步之下，就来到了丹房外。\n王巍右手一挥，立刻丹房件的禁制顿时消失，好似从未出现过一般，这一幕，看的王林双眼瞳孔猛地一缩。\n“王某之前就猜测，王小兄弟与这剑灵有些渊源，果然被我猜到。”王巍笑谈中右手虚空一抓，立刻再起前方就有一道虚无裂缝蓦然出现，六个紫色玉瓶顿时飞出，飘在了王数手心之上。\n“这六瓶五品凝仙丹，对你或许有用。”说着。王巍右手一挥，六瓶丹药立刻飞到王林前方。\n阵阵浓郁的仙气从这六个紫色玉瓶内传出，闻之便有种心旷神怡之感。王林一抱拳，拿住这六个玉瓶，神识一扫后。没有立玄服下，而是放入储物袋内。",
            "summary": "这段主人公周佚为了帮朋友王林获取疗伤丹药，来到了一个拥有丰富丹药的地点。原来大部分丹药已被云仙道侣取走，剩下的一些对灵体有效。周佚打破丹房禁制，请求云仙道侣帮忙。云仙道侣中的王巍和胡娟出现，给了王林六瓶五品凝仙丹作为帮助。王林收下丹药，感激不已。",
            "characters_in_summary": [
                "周佚",
                "王林",
                "云仙道侣",
                "王巍",
                "胡娟",
                "丹房"
            ],
            "entity_info": "周佚 | 王林的对手，进入第四座洞府。与王林有过敌对关系，后成为朋友。关心王林伤势，对虚空子怀恨在心。\n王林 | 仙府闯入者，火海主人，与朱雀有敌对关系，可能是血体古妖贝罗的合作伙伴。与司徒南有合作关系，与修真联盟有关系。获得秋瑶赠送的枯符，可能与罗天星域时的敌人有关。欺骗姚惜雪，导致其放弃一切。使用朱雀之火和青光盾抵抗海之巨人攻击。在黑色龟甲崩溃后，用铁剑弹出锈迹攻击虚空子。与周佚曾是对手。\n云仙道侣 | 未出现在现场的云仙道侣，与王林一同进入仙府，与王林的关系是伴侣。\n王巍 | 智慧的神色透露出他的身份，与胡娟的关系是随从。\n胡娟 | 王巍的随从，进入第四座洞府。\n丹房 | 恒岳派内的丹药制作和发放地点，丹房内灵气浓郁，王林在此地作为杂役，但实际上并未做过任何工作，负责丹房的师叔对王林极为恭敬。\n虚空子 | 修真联盟高层，与四圣宗有敌意，与村姑美妇共同探索仙帝洞府，试图帮助她脱离困境，与王林有冲突。拥有黑色龟甲法宝，黑色龟甲崩溃后被王林的剑击中。"
        },
        {
            "id": 2,
            "content": "那胡娟仔细的打量了王林几眼，突然说道：“你是破灭禁的传人？”\n王林不动声色，望着胡娟，平静的开口道：“不是传人，只是略知一些。”\n旁边的周佚在看到王巍只给了六瓶凝仙丹后，不由得皱起眉头，略一沉吟，望着王巍，抱拳道：“王巍前辈，此人不但是周某故交，更是对周某有大恩，当年之事周某始终没说，实际上周某是被封印在这里。被他所救。若非是他。怕是周某也不会与前辈有一见之日。”\n王巍大有深意的看了周佚一眼，右手抬起再次向那裂缝内一抓，这一次，从其内飘出五个散发五彩之芒的玉瓶，捏着玉瓶，王巍挥向王林。\n“此瓶内有五粒丹药，名为藏天丹，是四品仙丹，服下可以使得元神之伤大范围缓解。”\n王林接过丹药二神识一扫，立玄就感受到在那几个玉瓶内仙气之浓。几乎酒天一般，远远地超过了自己刚才的六瓶凝仙丹。\n周佚眉头再皱，显然还是有些不满意。咬牙之下不再抱拳，说道：“前辈既知周某是雨之仙剑剑灵。想必对于雨之仙君青霜，也是知晓！”\n王巍双目顿时一凝，没有询问。而是再次从裂缝内拿出三瓶丹药，也没介绍其功效，直接抛给王林。\n王林接住，神识一扫立刻神色有了变化，这三瓶丹药内的仙气，竟然比那五彩之瓶还要浓郁，显然更好一些。“晚辈当年在雨之仙界迷恋一具女尸，以仙玉塔将这女尸存放，使得其肉身不腐，永恒般存在”周佚眼中露出追忆，把当年得到青霜的前因一一说出。\n“后来我才知道，她不是婷儿，而是仙君弃霜！”\n王巍神色有了变化，周佚的故事，他之前担心搜魂毁了其灵，故而一直隐忍不问，此刻第一次听到。\n他旁边的胡娟更是眼中露出一丝激动。二人相互看了看，那王巍右手再次从裂缝内一抓，这一次竟然从其内飞出数十个各种颜色的药瓶。全部挥到王林身边。\n盯着周佚。王巍沉声道：“你继\n王林神色古怪，他现在知道了，刚才周佚所说，丹药他来想办法的\n意。",
            "summary": "胡娟怀疑王林是破灭禁的传人，而王林则否认并表示自己只是略知一些。周佚解释了他与王林的关系，并表示王林曾救过他的命。王巍听后拿出了更好的丹药送给王林。周佚讲述了他在雨之仙界的经历，提到了仙君弃霜。王巍和胡娟对此产生了兴趣，于是王巍再次从裂缝内拿出更多的丹药送给王林。",
            "characters_in_summary": [
                "胡娟",
                "王林",
                "周佚",
                "王巍",
                "破灭禁"
            ],
            "entity_info": "胡娟 | 王巍的随从，进入第四座洞府。\n王林 | 仙府闯入者，火海主人，与朱雀有敌对关系，可能是血体古妖贝罗的合作伙伴。与司徒南有合作关系，与修真联盟有关系。获得秋瑶赠送的枯符，可能与罗天星域时的敌人有关。欺骗姚惜雪，导致其放弃一切。使用朱雀之火和青光盾抵抗海之巨人攻击。在黑色龟甲崩溃后，用铁剑弹出锈迹攻击虚空子。与周佚曾是对手。\n周佚 | 王林的对手，进入第四座洞府。与王林有过敌对关系，后成为朋友。关心王林伤势，对虚空子怀恨在心。\n王巍 | 智慧的神色透露出他的身份，与胡娟的关系是随从。\n云仙道侣 | 未出现在现场的云仙道侣，与王林一同进入仙府，与王林的关系是伴侣。"
        },
        {
            "id": 3,
            "content": "“我最后一次带着婷儿去雨之仙界，在哪里，遇到了王林周佚眼中追忆之色更浓，他好似完全的沉浸在了回忆中那一点一滴的美好与难忘，脸上露出带着愕怅的微笑。\n随着其一言一语，当年雨之仙界内的一幕幕事情，缓缓的诉说了出来，王林平静的听着，也被勾起了回忆。\n王巍与胡娟二人更是被带入到了这真实的回忆之中，尤其是听闻有人要抢夺青霜之尸时，胡娟柔和的表情立玄便被一丝杀机取代，那王巍更是目光寒芒一闪，透出一个强大的威压弥漫四周。\n“我为她甘愿燃烧一切，我无悔”。周佚喃喃，一直到现在，他都没有半点后悔自己所做的一切。\n听到周佚为了保护青霜尸体，燃烧魂魄，达到了问鼎后神智清醒，但仍然不悔所做，胡娟看向周佚的目光，有了一丝怜悯。\n“孽缘！”王巍暗叹，以他的修为与阅历，自然一眼就看出周佚所说真假。\n随着周佚的话语，青霜体内因他千年痴迷而出的残魂苏醒，将濒临死亡的周佚救活，成为新的雨之剑灵。这一幕幕往事，从周佚口中传出。王巍与胡娟二人，沉默了。",
            "summary": "在雨之仙界，王林、周佚、王巍和胡娟共同回顾了过去的故事。周佚回忆起为保护青霜尸体而燃烧魂魄的往事，表示不后悔。青霜体内的残魂苏醒，救了濒临死亡的周佚，使他成为新的雨之剑灵。这一幕幕往事让王巍和胡娟沉默不已。",
            "characters_in_summary": [
                "王林",
                "周佚",
                "王巍",
                "胡娟",
                "青霜"
            ],
            "entity_info": "王林 | 仙府闯入者，火海主人，与朱雀有敌对关系，可能是血体古妖贝罗的合作伙伴。与司徒南有合作关系，与修真联盟有关系。获得秋瑶赠送的枯符，可能与罗天星域时的敌人有关。欺骗姚惜雪，导致其放弃一切。使用朱雀之火和青光盾抵抗海之巨人攻击。在黑色龟甲崩溃后，用铁剑弹出锈迹攻击虚空子。与周佚曾是对手。\n周佚 | 王林的对手，进入第四座洞府。与王林有过敌对关系，后成为朋友。关心王林伤势，对虚空子怀恨在心。\n王巍 | 智慧的神色透露出他的身份，与胡娟的关系是随从。\n胡娟 | 王巍的随从，进入第四座洞府。\n云仙道侣 | 未出现在现场的云仙道侣，与王林一同进入仙府，与王林的关系是伴侣。"
        },
        {
            "id": 4,
            "content": "许久之后，王巍长叹一声，向着周佚躬身抱拳，感慨的说道：“周兄大恩，王某代青霜先谢，之前种种若有得罪，还望周兄莫要见怪。”\n他旁边的胡娟，此刻也是神色透出哀伤，望着周佚，欠身道：“周兄之恩，我夫妇二人绝不会忘。”\n真与假，他二人一眼就可以看出，结合之前的猜测，周佚的话语更没有半点端倪之处，他二人如何不信！况且周佚雨之剑灵的身份，更是说明了一切问题。“想必这王林小兄弟，就是为了送青霜肉身而来。”王巍看向王林。目中毫不掩饰露出感慨与赞赏。回想一路对这王林不多的认知。他没想到，此人竟然是如此重义之人。\n眼下事情似乎已经明了，但王林却没有立刻拿出青霜肉身，而是退后几步。望着王巍与胡娟，平静的开口道：“二位前辈到底是什么身份！”\n对于王林神色中茁含的谨慎，王巍反而更为欣赏，此人越是谨慎，便越说明对周佚所托之事的在意。\n“罢了，王某身份，这无数年从未与人说过，你与周佚对我等有大恩。更对仙帝青霜有大恩，若再隐秘。王某做不到。”王巍长叹，抬头看向远处仙帝洞府第六层中心个置的黑雾，神色中透出一丝愕怅。\n“王某，是当年仙帝青霜座下第一侍卫，同时”也是恩师二弟子”王巍平缓开口，再说出自己身份的刹那，从其身上立刻便有一股无法形容的气势冲天而起，这气势中透出一股惊天动地的傲意。\n依稀间，王林似乎可以感受到。这王巍当年在仙界的风姿！\n“我是恩师第七弟子，自幼与青霜妹妹一起长大。”胡娟轻声道。\n“当年仙界遭遇大劫崩溃之时，我仇俪二人外出行事，侥幸避过了这一劫，而后得知恩师并未身亡。而是重伤隐匿闭关，我二人这些年来寻找了无数洞府，最终确定，恩师就是在这仙灵天境内。”\n王林心神一震，沉默下来。\n胡娟看了王林一眼，抬起右手向着旁边禁制一挥，立刻她身边的禁制顿时起了变化，比之原本存在的禁制，威力更大。\n“你应该已经看出刚才这丹房外禁制的不同，以你的禁制修为，也定然有了猜测”这仙帝洞府被恩师开辟出来后，其内建筑以及所有禁制。全部都是我一人为师尊布置。如此，我后加入的禁制改动，才可以完美的融合在一起。”胡娟的声音不大，可落在王林耳中，却是如同。\n王林倒吸口气，苦笑道：“原来是你，我还以为是王巍前辈。”\n王巍摇头，笑道：“我的禁制之术，比不过她，否则的话，当年与她因你之事打赌，也就不会输了。”\n王林一拍储物袋，正要把仙玉塔拿出。但就在这时，王巍神色蓦然一变，猛地回头看舟远处。",
            "summary": "王巍和胡娟透露了自己的身份，原来是仙帝青霜的弟子和侍卫。他们告诉王林，仙界曾遭遇大劫，他们侥幸逃脱并找到了重伤隐匿的仙帝青霜。现在，他们为了完成仙帝青霜的任务，需要找到她的肉身。王林因为帮助过他们，所以他们决定告诉王林他们的身份。",
            "characters_in_summary": [
                "王巍",
                "胡娟",
                "仙帝青霜",
                "王林"
            ],
            "entity_info": "王巍 | 智慧的神色透露出他的身份，与胡娟的关系是随从。\n胡娟 | 王巍的随从，进入第四座洞府。\n王林 | 仙府闯入者，火海主人，与朱雀有敌对关系，可能是血体古妖贝罗的合作伙伴。与司徒南有合作关系，与修真联盟有关系。获得秋瑶赠送的枯符，可能与罗天星域时的敌人有关。欺骗姚惜雪，导致其放弃一切。使用朱雀之火和青光盾抵抗海之巨人攻击。在黑色龟甲崩溃后，用铁剑弹出锈迹攻击虚空子。与周佚曾是对手。\n周佚 | 王林的对手，进入第四座洞府。与王林有过敌对关系，后成为朋友。关心王林伤势，对虚空子怀恨在心。\n云仙道侣 | 未出现在现场的云仙道侣，与王林一同进入仙府，与王林的关系是伴侣。"
        }
    ]
}