{
    "chapter_title": "第一千零三十四章  ",
    "chapter_summary": "主人公王林发现了一个强大的古神头颅，引发了虚空子和天运子的争夺。众人试图破解禁制，以应对灰衣天运子的攻击。在争夺仙帝洞府和妖灵之地的过程中，众人克服重重困难，打破了封印。然而，古魔塔珈试图吞噬他们，使众人陷入危机。在激烈的战斗中，众人成功逃脱并联合对抗古魔。关键时刻，花妃出现，打破了妖灵之地的封印，为众人带来了希望。",
    "characters_in_summary": [
        "王林",
        "虚空子",
        "天运子",
        "灰衣天运子",
        "仙帝洞府",
        "妖灵之地",
        "古魔塔珈",
        "花妃"
    ],
    "pre_entity_info": "王林 | 火海主人，仙府闯入者，与朱雀有敌对关系，可能是血体古妖贝罗的合作伙伴，与修真联盟有关系，获得秋瑶赠送的枯符，可能与罗天星域时的敌人有关，与周佚曾是对手，与王巍、胡娟有恩惠关系，与粉衣女子发生过冲突，与柳眉有敌对关系（根据最新剧情）\n虚空子 | 未知身份，与王林发生冲突，可能受到古魔的控制\n天运子 | 修士，观察火海崩溃的全过程，出手相救凌天候，拥有杀戮成界的能力，与凌天候有敌对关系\n仙帝洞府 | 王林闯入的地方，发生了激烈的战斗。分为七层，每层都有不同的机关和陷阱\n妖灵之地 | 与古妖、古魔等相关联，出现无尽凶兽\n古魔塔珈 | 古魔的栖息地，贝罗和妖灵的避难所，火海崩溃的全过程发生的地点\n司徒南 | 王林的合作者，与修真联盟有关系\n大头 | 与尘道三子一起出现的人物，可能与白衣女子有敌对关系。\n尘道三子 | 从白玉瓶内飞出的尘道三子，与大头等人一起出现，可能与白衣女子有敌对关系。他们是王林的敌人，与村姑美妇、古妖贝罗等人无关联。\n雷吉 | 王林的朋友，神秘大汉",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "此物并非是在那古神生前就存在，而是在其死后被放在这里时，在古魔与仙帝纠缠进入这洞府后分出，不知为何进入到了葬仙池内的古神头颅中。\n虚空子虽说也站在古魔塔珈身后，但他的状态却是极为诡异，此人双眼呆滞中透出疯狂，眉心之上有一个苻文印记，透出森森魔气，显然是被塔珈封印，但王林却是清晰的感受到，这虚空子的气息，正在大范围的消散，处于濒临死亡之际。凌天候神色透出复杂，对于王林的目光，下意识的选择了避开「望着一旁，不知在想些什么，而最莫测的，当属天运子。\n天运子神色坦然，如他刚刚进入这仙帝洞府时一样，目中露出一切了鲦于心之色，在王林向他看去时，天运子报以微笑。\n在看到天运子等人出现的一刻，王林暗叹，他知道，这禁制上的血液，只对古魔塔珈有效，至于天运子等人，却是无用。不过好在这里已经是仙帝洞府的第一层，出去之路，不难。\n但不知为何，他心中总是觉得之前的经历，那一幕幕有些奇异之处，但却说不出到底什么地方古怪，心中隐约起了一丝不妙。更是在看到天运子站在古魔塔珈身后时，这种不妙的感觉越加浓郁。\n实际上之前的一切经历都是在短暂的时间内发生，根本就让他来不及思索，现在想想，好似自己众人的一切行动，都是被那古魔逼出……\n仿若一切动作，都是那古魔有意而为……就如同天运子的算计，让人觉得可怕，这种感觉始终环绕在王林心间，沉就中他身子立刻后退。\n司徒南一直望着王林，此刻看到王林后退，立刻不假思索直奔王林，与其一同迅速退后。王巍与胡娟二人同样如此，一时之间，四周所有修士纷纷争先疾驰。\n天运子脸上露出微笑，抬手间向前一指，立刻他身体内灰芒一闪，却是那灰衣天运子幻化而出，他冷冷的扫了天运子本尊一眼，哼了一声，但却依然直奔禁制而去。\n无数杀戮之气弥漫，瞬息间就化作无尽，冲入此地禁制内，轰隆隆的声音骤然而起，此地的禁制顿时剧烈的闪烁起来。\n但这里的禁制，并非王林一人布置，还有王巍与胡娟，尤其是胡娟的禁制之术已然登峰造极，超出王林甚多，如此一来，此地的禁制倒也不是灰衣天运子可以轻松破开。\n这就为众人争取到了时间，王巍后退中右手一指上方，立刻便有一道水幕轰然而出，竟然化作了一个由海水组成的巨人，这巨人挥舞庞大的拳头，轰的一声砸在了上方，顿时地动山摇，大片的碎石脱落”",
            "summary": "主人公王林发现了一个神秘的古神头颅，而虚空子和天运子分别站在了古魔塔珈的两侧。王林感到一阵不妙，怀疑之前的经历可能受到古魔的影响。与此同时，众人在天运子的帮助下试图破解禁制，以争取时间。胡娟的禁制之术超越了王林，使得众人暂时摆脱了灰衣天运子的攻击。",
            "characters_in_summary": [
                "王林",
                "古神头颅",
                "虚空子",
                "天运子",
                "古魔塔珈",
                "胡娟"
            ],
            "entity_info": "王林 | 火海主人，仙府闯入者，与朱雀有敌对关系，可能是血体古妖贝罗的合作伙伴，与修真联盟有关系，获得秋瑶赠送的枯符，可能与罗天星域时的敌人有关，与周佚曾是对手，与王巍、胡娟有恩惠关系，与粉衣女子发生过冲突，与柳眉有敌对关系（根据最新剧情）\n古神头颅 | 位于深坑中，被冰层覆盖，内部有一把铁剑，铁剑上有红色细丝，与海之巨人有关。\n虚空子 | 未知身份，与王林发生冲突，可能受到古魔的控制\n天运子 | 修士，观察火海崩溃的全过程，出手相救凌天候，拥有杀戮成界的能力，与凌天候有敌对关系\n古魔塔珈 | 古魔的栖息地，贝罗和妖灵的避难所，火海崩溃的全过程发生的地点\n胡娟 | 王巍的妻子，与王林有恩惠关系\n司徒南 | 王林的合作者，与修真联盟有关系\n大头 | 与尘道三子一起出现的人物，可能与白衣女子有敌对关系。\n尘道三子 | 从白玉瓶内飞出的尘道三子，与大头等人一起出现，可能与白衣女子有敌对关系。他们是王林的敌人，与村姑美妇、古妖贝罗等人无关联。\n雷吉 | 王林的朋友，神秘大汉"
        },
        {
            "id": 1,
            "content": "胡娟没有备开，而是站在远处双手掐诀，不断地打出大片的禁制落在地面，巩固禁制之威。\n王林目光一闪，掐诀之下神通环绕，与王巍一同向着上方攻击，四周众人更是没有犹豫，纷纷出手。轰隆隆的声音顿时就在这仙帝洞府第一层内回荡起来。\n而此刻，在这妖灵之地外的星空，那朱雀真灵四周六个碎涅修士彼此盘膝，双手掐诀之下口中有阵阵咒语之声弥漫，更是时而抬起一指落在中间的朱雀真灵体内，使得那朱雀真灵的火焰更浓。\n片刻后，那朱雀真灵蓦然间嘶鸣起来，随着其声音的回荡，顿时一股赤红色的火海轰然向着四周散开，其内蕴含的高温，对朱雀圣宗之人无效，但却可以焚烧四周的一切冉-眼或者神识看不到的尘埃。焚烧之下，四周一切尘埃全部崩溃，唯有一处存在，这，就是妖灵之地所在！\n在这唯一存在的尘埃上，此刻燃烧起了火焰，使得其所在位置，清晰的落入了众人的眼中，那朱雀真灵更是嘶鸣中冲出，直奔这细微的尘埃而去。\n轰隆隆的声音骤然而起，却是这朱雀真灵在不断地撞击尘埃上的封印，每一次撞击，都会使得这封印松动。\n四周六个碎涅修士更是彼此展开神通，不断地轰击之下，这在仙界之时被青霖亲手留下的封印，震动更为剧烈。\n外在的撞击，清晰的传入到了妖灵之地内，整个妖灵之地顿时大范围的震动起来，就连洞府中的众人，也清晰的感受到这越来越剧烈的震动。\n但此刻却是没有人去注意此事，在众人不断地攻击下，这仙帝洞府与妖灵之地的壁垒，轰的一声崩溃了！\n几乎就在这壁垒崩溃的瞬间，灰衣天运子破开了胡娟的禁制「一冲而出，胡娟面色苍白，后退间被王巍一拉，带着胡娟直奔破开的壁垒而去。",
            "summary": "胡娟和王林等人正在争夺仙帝洞府的第一层，而朱雀真灵和六个碎涅修士则在试图破解妖灵之地的封印。在众人不断的攻击下，仙帝洞府和妖灵之地的壁垒终于被打破，灰衣天运子趁机冲破胡娟的禁制，带领王巍和胡娟离开。",
            "characters_in_summary": [
                "胡娟",
                "王林",
                "朱雀真灵",
                "六个碎涅修士",
                "灰衣天运子",
                "王巍"
            ],
            "entity_info": "胡娟 | 王巍的妻子，与王林有恩惠关系\n王林 | 火海主人，仙府闯入者，与朱雀有敌对关系，可能是血体古妖贝罗的合作伙伴，与修真联盟有关系，获得秋瑶赠送的枯符，可能与罗天星域时的敌人有关，与周佚曾是对手，与王巍、胡娟有恩惠关系，与粉衣女子发生过冲突，与柳眉有敌对关系（根据最新剧情）\n朱雀真灵 | 朱雀所化真灵，与王林有敌对关系\n王巍 | 有恩惠关系的两个人物，他们是夫妻。与王林有恩惠关系\n古神头颅 | 位于深坑中，被冰层覆盖，内部有一把铁剑，铁剑上有红色细丝，与海之巨人有关。\n虚空子 | 未知身份，与王林发生冲突，可能受到古魔的控制\n天运子 | 修士，观察火海崩溃的全过程，出手相救凌天候，拥有杀戮成界的能力，与凌天候有敌对关系\n古魔塔珈 | 古魔的栖息地，贝罗和妖灵的避难所，火海崩溃的全过程发生的地点"
        },
        {
            "id": 2,
            "content": "古魔塔珈一步踏出，带着阴森的微笑张口蓦然一吸，立刻就有无尽魔气疯狂的散出，这些魔气竟然化作了一条条黑龙，咆哮中冲向众人，尘道三子中的老二，立刻就被一条魔龙缠绕，挣扎中眼楼绝望被古魔吞噬。王林有心去救，但却还是晚了一步。\n还有那村姑美妇的一个女弟子，同样被黑龙卷起身子，就连那千琴也是面色苍白，眼看就被被黑龙，此刻那粉衣女子一闪而出，全身雪花旋转，一把拉住呵直奔打开的壁垒而去，黑龙落在其身，立刻就与那雪花碰撞，粉衣女子一口鲜血喷出，身体外的雪花法宝，在为阻挡了多次攻击后，在这一刻，再也无法继续永受，砰的一声碎裂。但这粉衣女子却是拉着千琴，冲了出去。\n虽说如此，但大头等人在司徒南与浮沉子，更有王林从储物袋召唤出的银衣女子的帮助下，全部冲了出来。但，危机没有结束，那古魔塔珈一步迈出，右手更走向着前方狠狠地一捏！\n这一捏之下，刚刚从壁垒内冲出，踏在了妖灵之地的众人，立刻就感受到了一股浩荡之鸟姬漫，千琴修为不足，在这威力下喷出鲜血，整个人肉身崩溃。\n就连她旁边的粉衣女子，也是身子一颤之下，肉身同样崩溃，化作血雾，但在这粉衣女子的元神上，却是有一样得自昆虚之境的法宝，此刻这法宝闪烁，把她与千琴的元神笼罩。只是这二女的元神都受到了重创，又被法宝笼罩，虽说没有崩溃，但彼此之间竟然出现了融合……\n不仅是她二人，尘道三子中存余的二人，沉了一尘子外，第三子肉身立刻崩溃，元神被一尘子救下，急速逃遁。\n雷吉虽说修为寻常，但肉身的强悍却是不弱，但尽管如此，依旧是全身轰然间崩溃了一半，剩余的半个身子，挣扎中被这场危机下侥幸没有受损的大头救走。\n至于浮沉子与司徒南，二人修为都是净涅，在这危急时刻，虽说重伤喷出鲜血，但肉身却是没有崩溃，只是司徒南脸上表情诡异，竟然在这重伤之下，体内毒素发作！\n古魔的神通，原本可以使得这些人全部形神俱灭，这一切之所以如此，与王藉，和胡娟有莫大的关联，这二人在古魔塔珈出手的刹那「立刻与之阻挡对抗，承受了绝大部分神通。",
            "summary": "古魔塔珈试图吞噬众人，但王林和胡娟联手抵挡住了大部分攻击。粉衣女子为了保护千琴和尘道三子的两个弟子，冲出了魔气的包围。然而，千琴在魔气的攻击下肉身崩溃，她的元神与粉衣女子的元神融合在一起。尘道三子的第三个弟子和雷吉也受到了重创，但幸运地得到了他人的帮助。浮沉子和司徒南虽然受伤，但肉身并未崩溃。在这场危机中，众人设法逃脱了古魔塔珈的攻击。",
            "characters_in_summary": [
                "王林",
                "胡娟",
                "粉衣女子",
                "千琴",
                "尘道三子",
                "雷吉",
                "浮沉子",
                "司徒南"
            ],
            "entity_info": "王林 | 火海主人，仙府闯入者，与朱雀有敌对关系，可能是血体古妖贝罗的合作伙伴，与修真联盟有关系，获得秋瑶赠送的枯符，可能与罗天星域时的敌人有关，与周佚曾是对手，与王巍、胡娟有恩惠关系，与粉衣女子发生过冲突，与柳眉有敌对关系（根据最新剧情）\n胡娟 | 王巍的妻子，与王林有恩惠关系，试图阻止虚空子的入侵\n粉衣女子 | 疑似昆虚圣女的修士，与虚空子一起探索仙帝洞府，与王林发生过冲突。在仙帝洞府内与其他人争夺禁制区域，与黑衣人发生冲突。\n千琴 | 疑似昆虚圣女，与村姑美妇一起来到第四座洞府。\n尘道三子 | 从白玉瓶内飞出的尘道三子，与大头等人一起出现，可能与白衣女子有敌对关系。他们是王林的敌人，与村姑美妇、古妖贝罗等人无关联。\n雷吉 | 王林的朋友，神秘大汉\n司徒南 | 王林的合作者，与修真联盟有关系\n王巍 | 王林的丈夫，与胡娟是夫妻，与王林有恩惠关系，共同对抗虚空子\n朱雀真灵 | 朱雀所化真灵，与王林有敌对关系，引发火海崩溃\n虚空子 | 未知身份，与王林发生冲突，可能受到古魔的控制"
        },
        {
            "id": 3,
            "content": "之所以这么做，正是因为他二人知晓，这些人中，有一部分与王林关系莫逆，王林的恩，他们要报！\n同样与古魔这神通对抗的，还有王林，与王藉，和胡娟分担之后，王林喷出鲜血，整个人神色顿时黯淡，体内元神更是连连重伤之下，出现了大范围的萎靡，尽管体内火元力无穷，但却无法阻止元神的消散。\n这种连续的伤势，即便是古神皮甲，都无法起到太大的作用。毕竞王林面对的敌人，是占据了青霖肉身的古魔！\n王林不假思索，立刻从储物袋内拿出之前王藉，赠送的蜡丸，捏碎之后一口吞下，这丹药端是神奇，刚一服下立刻元神之伤不在扩散「而是飞快的痊愈。\n王癌，与胡娟二人同样神色不振，后退中鲜血从嘴角流下，他夫妇二人相视苦笑，但眼中却是有坚定。\n“王林，我二人拼死拖络古魔，恩师复活之事从此不提，你日后若有机会，代我夫妇救活青霜！”王藉，右手一抓，立刻身前出现裂缝，却是周佚从其内被他一甩而出。\n“我夫妇二人已经存活了太久，更走进入这洞府多次，但却因为一些原因始终无法接近恩师，没想到此次接近之后，竟然是这种结果……”王藉，神色露出复杂。\n此刻，古魔塔珈缓缓的从那壁垒内走出，望着天空，他脸上露出一丝激动，更是狂笑起来。\n“青霖啊青霖，枉费你机关算尽，为了防止被我夺含成功后离开这里，定下规则，让我以你肉身之下，无法最终离开这洞府，更无法摧毁任何一个禁制，而本魔只是区区幻术，便使的这些来救你之人，如驱赶一般为本魔开道，轻松的破开了你制定的规则！”古魔塔珈狠狠地一握拳头，望着这片天地，神色中的激动更加浓郁。\n此言一出，王藉，与胡娟二人顿时面无血色，王林倒吸口气，他之前心中一直环绕的不妙之感，此刻豁然开朗，看向古魔的目光，更是一缩。“现在，就让你们见识一下本魔，真正的力量！！”塔珈狂笑中抬起右手，眼中露出嗜血的疯狂。\n就在这一刹那，突然整个大地蓦然一颤，就连天空都出现了阵阵扭曲，一座虚幻的画面，骤然间出现在了天空之上，这画面，是一座环绕在姹紫千红花海内的宫殿。“古魔……我夫君青霖的计算，你能破一，但却不知，走出洞府的你，却是同样踏入了夫君对你的第二个规则。”\n冰冷动听的声音，回荡天地，在天空那虚幻的大殿内，渐渐地走出一个白衣女子……“花妃！”王林蓦然看向天空。\n同样的在此刻，这妖灵之地所在的尘埃，在朱雀真灵的不断轰击下，那封印，也最终松动起来，随时可以皮开！",
            "summary": "王林、王藉和胡娟三人联手对抗占据青霖肉身的古魔。王林在战斗中受伤，但他服下了王藉赠送的丹药，使得他的元神迅速痊愈。王藉和胡娟则决定拼死拖延古魔，要求王林日后有机会代他们救活青霜。古魔塔珈对此表示激动，认为他已经突破了青霖设定的限制。然而在这关键时刻，天空中出现了一座环绕在姹紫嫣红花海内的宫殿，一个冰冷动听的声音响起，宣布花妃的出现。与此同时，妖灵之地的封印也松动起来，即将被打破。",
            "characters_in_summary": [
                "王林",
                "王藉",
                "胡娟",
                "古魔",
                "青霖",
                "塔珈",
                "花妃"
            ],
            "entity_info": "王林 | 火海主人，仙府闯入者，与朱雀有敌对关系，可能是血体古妖贝罗的合作伙伴，与修真联盟有关系，获得秋瑶赠送的枯符，可能与罗天星域时的敌人有关，与周佚曾是对手，与王巍、胡娟有恩惠关系，与粉衣女子发生过冲突，与柳眉有敌对关系（根据最新剧情）\n胡娟 | 王巍的妻子，与王林有恩惠关系，试图阻止虚空子的入侵\n古魔 | 未知身份，与贝罗发生冲突，追击贝罗，无视其他人，只重视贝罗和他网一出现的古神气息\n青霖 | 本体雕像，与花妃大殿有关，与女子（秋瑶）有相似之处。他是仙帝洞府内的禁制分神，阻止符族圣祖秋瑶脱困。与修真联盟有关系。\n粉衣女子 | 疑似昆虚圣女的修士，与虚空子一起探索仙帝洞府，与王林发生过冲突。在仙帝洞府内与其他人争夺禁制区域，与黑衣人发生冲突。\n千琴 | 疑似昆虚圣女，与村姑美妇一起来到第四座洞府。\n尘道三子 | 从白玉瓶内飞出的尘道三子，与大头等人一起出现，可能与白衣女子有敌对关系。他们是王林的敌人，与村姑美妇、古妖贝罗等人无关联。"
        }
    ]
}