{
    "chapter_title": "第一千零三十八章  掌尊的力量 ",
    "chapter_summary": "王林面对三个疯狂的敌人，他冷静地挥动右手，唤出“残夜”击败了其中一个敌人。随后，他与三位敌人展开激战，用初阳之火抵挡住他们的攻击，成功击败他们。在与灰衣天运子的战斗中，王林展现出强大的实力，成功抵挡住了骄阳的自爆。王林凭借强大的意志和实力，成功地击败了天运子及其两个分身，恢复了妖灵之地的平静。这场战斗导致了天地之力的破坏，震惊了古魔塔珈和花妃，使他们对王林的实力感到恐惧。古魔塔珈意识到王林可能继承了仙帝青霖的力量，这引发了修真联盟总部的报复行动。",
    "characters_in_summary": [
        "王林",
        "灰衣天运子",
        "古魔塔珈",
        "花妃",
        "仙帝青霖",
        "修真联盟总部"
    ],
    "pre_entity_info": "王林 | 火海主人，仙府闯入者，与朱雀有敌对关系，可能是血体古妖贝罗的合作伙伴，与修真联盟有关系，获得秋瑶赠送的枯符，可能与罗天星域时的敌人有关，与周佚曾是对手，与王巍、胡娟有恩惠关系，与粉衣女子发生过冲突，与柳眉有敌对关系（根据最新剧情）\n古魔塔珈 | 古魔的居所，具有强大的力量，能够施展神通，使得众人形神俱灭\n修真联盟总部 | 神秘组织修真联盟的核心地带\n虚空子 | 未知身份，与王林发生冲突，可能受到古魔的控制\n天运子 | 修士，观察火海崩溃的全过程，出手相救凌天候，拥有杀戮成界的能力，与凌天候有敌对关系，试图通过古魔塔珈引发与仙帝青霖的计算之战\n朱雀 | 象征南方的神兽，与王林有敌对关系",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "下方的大海，也在波光鳞鳞中透出妖灵之地的样子，仿若眼前的一切，是处于虚幻与真实之间。\n冷漠的望着三人的疯狂来临，王林抬起右手，向前一挥，口中平静的说了一句。“残夜！\n“残夜”二字从王林口中传出的刹那，天地立刻轰隆一声，骄阳从海面彻底的升起，直冲九霄而动，一股撕碎黑夜的合量再无任何保留的疯狂爆发而出，化作无尽万丈阳光，向着四周横扫而去！\n那初之规则更是随之而动，充斥天地！\n海日生残夜！\n那迅速临近的紫衣，融合成千上万残影之后，在其临近的刹那，迎面就撞在了这残夜爆发的威力之上，无尽阳光，炙热的高温冲击下，一切阻挡在前之物，都将如黑夜般撕碎，没有例外！\n这紫衣身体轰然间便传来阵阵无法想象的剧痛，他的双臂瞬息中化作血雾消散，紧接着更是双腿以及大半个身子，几乎就是刹那，这蓝衣整个人，轰的一声崩溃！",
            "summary": "王林面对三个疯狂的敌人，平静地挥动右手，唤出了“残夜”。残夜化为无尽阳光，撕碎黑夜，将敌人的紫衣瞬间击溃。紫衣的身体在炙热的高温下迅速崩溃，失去了战斗力。",
            "characters_in_summary": [
                "王林",
                "疯狂敌人",
                "残夜"
            ],
            "entity_info": "王林 | 火海主人，仙府闯入者，与朱雀有敌对关系，可能是血体古妖贝罗的合作伙伴，与修真联盟有关系，获得秋瑶赠送的枯符，可能与罗天星域时的敌人有关，与周佚曾是对手，与王巍、胡娟有恩惠关系，与粉衣女子发生过冲突，与柳眉有敌对关系（根据最新剧情）\n虚空子 | 未知身份，与王林发生冲突，可能受到古魔的控制\n天运子 | 修士，观察火海崩溃的全过程，出手相救凌天候，拥有杀戮成界的能力，与凌天候有敌对关系，试图通过古魔塔珈引发与仙帝青霖的计算之战\n古魔塔珈 | 古魔的居所，具有强大的力量，能够施展神通，使得众人形神俱灭\n朱雀 | 象征南方的神兽，与王林有敌对关系"
        },
        {
            "id": 1,
            "content": "随着他的崩溃，从其身体内冲出了无数的残影，这些残夜嘶吼中仍然扑向骄阳中的王林，但立刻就在那一道道阳光下，如同雪花一般融化，烟消云散！\n黄衣整个身躯所化的巨大手掌轰然冲来，阳光在其身上都好似无法穿透，竟然直奔骄阳抓来，王林神色依旧如常，没有半点变化，嘴角带着一丝冷笑，任凭那手掌如遮天一般抓在了他身体外的幻化而出的骄阳之上。\n但就在这手掌一把抓住骄阳的刹那，却是立刻就有惨叫从那手掌内传出，可以燃烧天地一切物质的初阳之火，在这一刻，横扫手掌，弥漫其全部位置，那手掌顿时颤抖，只是片刻就轰的一声退化成为了那黄衣！\n黄衣的样子，仿若是整个人抱住了骄阳，但只是数息，黄衣的身子就轰然间化作了火海，只剩下了残骸……\n那灰衣天运子拼命施展出的赤红色血剑，此刻蓦然冲击临近，破开了所有冲击而去的阳光，直奔骄阳而去，转眼间就直接刺到了骄阳之上。\n在这一瞬间，滔天杀戮疯狂的从这血剑内冲出，与骄阳内的高温与无尽阳光冲撞，灰衣天运子更是大吼一声，他右目竟然砰的一下崩溃。\n在其右目崩溃的刹那，血剑力暴增数倍，一冲之下那些包裹在其上的火焰竟然全部被逼退，甚至就连那阳光在其上，也好似被震碎，那血剑冲击下，顿时就破开了大半的骄阳！距离王林，不足一丈！\n灰衣天运子怒吼中仅存的左目也轰的一声爆开，鲜血顺着残瞎的双目流下，换来了更强大的力量，那血剑轰然间再次冲出，这一次，竞然直接穿透了骄阳，直奔王林而去！\n随着灰衣天运子拼命的一击，那被撕碎的黑夜，竟然又有了再次凝聚的趋势，更是环绕四周，似乎准备反吞骄阳。",
            "summary": "王林与三位敌人展开了一场激战。敌人的攻击被王林用初阳之火抵挡住，他们的身体都化为了火海，只剩下残骸。然而，灰衣天运子的一击冲破骄阳，直指王林。在关键时刻，王林展现出强大的实力，成功抵挡住了这一击。",
            "characters_in_summary": [
                "王林",
                "三位敌人",
                "灰衣天运子"
            ],
            "entity_info": "王林 | 火海主人，仙府闯入者，与朱雀有敌对关系，可能是血体古妖贝罗的合作伙伴，与修真联盟有关系，获得秋瑶赠送的枯符，可能与罗天星域时的敌人有关，与周佚曾是对手，与王巍、胡娟有恩惠关系，与粉衣女子发生过冲突，与柳眉有敌对关系（根据最新剧情）\n虚空子 | 未知身份，与王林发生冲突，可能受到古魔的控制\n天运子 | 修士，观察火海崩溃的全过程，出手相救凌天候，拥有杀戮成界的能力，与凌天候有敌对关系，试图通过古魔塔珈引发与仙帝青霖的计算之战\n古魔塔珈 | 古魔的居所，具有强大的力量，能够施展神通，使得众人形神俱灭\n朱雀 | 象征南方的神兽，与王林有敌对关系"
        },
        {
            "id": 2,
            "content": "这血剑带着轰然之力，冲入骄阳内，直接从王林的胸口穿过「但却在穿透一半时，被王林双手生生的按住，他的身子蹬蹬蹬后退，一口鲜血喷出，猛地抬头，露出狰狞。\n“老东西，当年你就害我修炼杀戮之气险些身亡，今日，你给我去灭，！！！”随着王林一声大吼，他身体外的骄阳轰然间竟然自爆开来，以王林所在之处为中心，疚狂的想着四周横扫而去。\n这是骄阳的自爆，其内蕴含的威力，无法想象，但见轰隆隆的冲击之下，这天空仿若被刮开裂缝，倒卷！\n这大地的海水更是呼啸而起，地面全部崩溃，整今天地之力，在这骄阳的自爆中，达到了一种恐怖的程度。\n灰衣天运子首当其冲，只来得及双手掐诀放在身前，如婴儿一般缩在一起，就立刻被这疯狂的力量卷中。轰轰轰！！\n那之前刚刚有了凝聚之意的残存黑夜，顿时崩溃，天与地，在这一刻完全成为了混沌一般，尽是骄阳崩溃！\n只是片刻，这天地之间烟消云散，大海消失，骄阳消失，就连天空的碎裂，也全部消失无影，展现在面前的，还是那妖灵之地！\n好似之前的一切，都是一场幻术，此刻的天空，仍然是赤红一片，火海弥漫，朱雀之音飞快的从火海内透出，越来越近！",
            "summary": "王林与灰衣天运子展开激战，天运子试图用骄阳之力击败王林，但王林凭借强大的意志和实力，成功阻止了骄阳的自爆。这场战斗导致天地之力达到恐怖程度，天空出现裂缝，大地和大海被摧毁。王林成功地击败了天运子，恢复了妖灵之地的平静。",
            "characters_in_summary": [
                "王林",
                "天运子",
                "妖灵之地"
            ],
            "entity_info": "王林 | 火海主人，仙府闯入者，与朱雀有敌对关系，可能是血体古妖贝罗的合作伙伴，与修真联盟有关系，获得秋瑶赠送的枯符，可能与罗天星域时的敌人有关，与周佚曾是对手，与王巍、胡娟有恩惠关系，与粉衣女子发生过冲突，与柳眉有敌对关系（根据最新剧情）\n天运子 | 修士，观察火海崩溃的全过程，出手相救凌天候，拥有杀戮成界的能力，与凌天候有敌对关系，试图通过古魔塔珈引发与仙帝青霖的计算之战\n妖灵之地 | 王林所处的危险环境，天空崩溃导致初之规则融入，朱雀真灵之音响彻全境\n虚空子 | 未知身份，与王林发生冲突，可能受到古魔的控制\n古魔塔珈 | 古魔的居所，具有强大的力量，能够施展神通，使得众人形神俱灭\n朱雀 | 象征南方的神兽，与王林有敌对关系"
        },
        {
            "id": 3,
            "content": "只是，地面上的众人那一道道震惊的目光，却是足以说明了「刚才的一切，真实的发生！\n灰衣天运子整个人不断地消散，最终只剩下一缕残念，一闪之下回到了天运子本尊的身体内。一式残夜，连来三大！这三人，绝非寻常之辈，而是虚空子与天运子的两个分身！即便是那灰衣，也是重伤只剩残念！\n凌天候身子颤抖，他之前对于王林只是忌惮，即便是那庞大的掌印，带给他的虽说也有恐惧，但却远远地不如现在的惊骇，他无论如何也想不到，王林的这神通，竟然可以强到这种地步！他……他到底是什么修为……这绎神通，前所未闻！”\n天运子面色苍白，一口鲜血喷出，整个人退后敏步才稳住身子，猛地抬头，直勾勾的盯着王林，他三个分身被灭两个，就连灰衣都只剩残念，这对他来说，是无数年来罕见的打击，更是让他有了伤患。\n但这身体与元神9！i伤，相对于天运子的计算，却是微不足道，此刻的天运子，在王林身上已经连错数次，信心遭到了严重的打击，更是在没有人发觉中，他的身体，竟然在微微的颤抖。他在颤抖，颤抖的是那神通！\n这神通天运子一眼就看出，是天地中一切规则的初始，初之规则，这种规则，绝不是修士可以掌握，其威力，庞大的无法思议！\n“连毁我三个分身，王林，老夫此生算的最错的一件事，就是当年收你为徒，给了你离开朱雀星的机会！！！”天运子几乎咬牙切齿，深吸数口气，才强压压下心神的震撼，强行让自己平静下来。\n不仅是他，司徒南、大头、浮风子等人，同样目瞪口呆，其中浮风子还好一些，他当年经历过这残夜，此刻看到，头皮发麻之下更是后怕不已。\n甚至王离，与胡娟二人，也是倒吸口气，二人相互看了看，都看到了彼此眼中的震惊与骇然，刚才的一幕，他们同样被拉入了那幻境之中，只不过却仿若被分割出来，只能看到，但却无法帮助。更为震惊的，还不是他们，而是那半空中刀芒直逼天空的古魔塔珈与花妃！\n花妃美目怔怔的望着王林，露出追忆与恐惧，她此刻已然可以断言，夫君所说的王姓之人，必定就是这王林，但让她恐惧的，也正是这王林方才展露出的初之规则神通！",
            "summary": "王林施展强大的初之规则神通，成功击败了天运子的两个分身和灰衣分身，令天运子受到重创。天运子对王林的信心受到严重打击，身体甚至开始颤抖。王林的修为和神通让众人震惊，尤其是古魔塔珈与花妃，他们对王林的实力感到恐惧。",
            "characters_in_summary": [
                "王林",
                "天运子",
                "灰衣分身",
                "古魔塔珈",
                "花妃"
            ],
            "entity_info": "王林 | 火海主人，仙府闯入者，与朱雀有敌对关系，可能是血体古妖贝罗的合作伙伴，与修真联盟有关系，获得秋瑶赠送的枯符，可能与罗天星域时的敌人有关，与周佚曾是对手，与王巍、胡娟有恩惠关系，与粉衣女子发生过冲突，与柳眉有敌对关系（根据最新剧情）\n天运子 | 修士，观察火海崩溃的全过程，出手相救凌天候，拥有杀戮成界的能力，与凌天候有敌对关系，试图通过古魔塔珈引发与仙帝青霖的计算之战\n古魔塔珈 | 古魔的居所，具有强大的力量，能够施展神通，使得众人形神俱灭\n妖灵之地 | 王林所处的危险环境，天空崩溃导致初之规则融入，朱雀真灵之音响彻全境\n虚空子 | 未知身份，与王林发生冲突，可能受到古魔的控制"
        },
        {
            "id": 4,
            "content": "没有人比她更为了解这初之规则了，当年的仙帝青霖，就是险些在这规则下身亡，在封界内，它被称之为初之规则，而是界外，则是太初之力！\n古魔塔珈从夺含后从未动过的心神，在这一刻第一次颤动了一下，他在那神通中，感受到了一股即便是他，也要恐怖的力量，这力量尽管此刻很微弱，但假以时日，这力量一旦成长，他古魔遇到，也要惊慌逼退！这……这是掌尊的力量！！”\n塔珈看向王林的目光，收缩了一下，他隐约感觉到，此人，就是青霖被夺含前，为其苏醒准备的最后一招！\n同样的，在王林的这残夜神通消散的瞬间，修真联盟总部内，存放联盟重要人物命牌所在之处，那摆放在最高一层中，三个紫玉灵牌中的一个，砰的一声崩溃，化体无数碎末消散，洒落一地。\n更是在这一瞬间，一阵钟鸣之声回荡整个修真联盟总部，总部内所有存留的修士，有一部分抬起头，遥望命牌所在之地。\n自从与罗天交战后，死亡几乎每天都会发生，但这些死亡之人，却是没有资格把命牌存放在总部，如此一来，交战至今，这代表有人损落的钟声，也只是回到了数次而已，最多的，也就是敲响了五下回荡。\n以修真联盟的霸道，根本就不会讲究所谓的士气，而是要以这种方式，展开一场疯狂的报复，凡是杀了修真联盟重要人物者，都将会成为整个联盟的敌人！\n钟声回荡，一下、两下、三下……当敲响第五下时，总部内又有一部分修士抬起头，望向命牌所在之地。\n但立刻，这些人全部都是面色一变，因为这钟声没有停顿，而是继续敲响，六下、七下……一直到敲响第八下！\n在这一瞬间，总部内的修士，无论在做什么，全部都在这一刻停止，几乎全部抬起头，遥望联盟强者命牌所在。“咚……”第九下钟声的响起，迎来的是所有人的吸气之声，下一息，则是轰然而起的惊骇！",
            "summary": "古魔塔珈在感受到一种强大的力量后，意识到这可能是仙帝青霖曾经拥有的力量。这种力量在王林手中得以传承，使得他在修真联盟总部的命牌破碎，引发了一场震惊全盟的报复行动。",
            "characters_in_summary": [
                "古魔塔珈",
                "仙帝青霖",
                "王林",
                "修真联盟总部"
            ],
            "entity_info": "古魔塔珈 | 古魔的居所，具有强大的力量，能够施展神通，使得众人形神俱灭\n王林 | 火海主人，仙府闯入者，与朱雀有敌对关系，可能是血体古妖贝罗的合作伙伴，与修真联盟有关系，获得秋瑶赠送的枯符，可能与罗天星域时的敌人有关，与周佚曾是对手，与王巍、胡娟有恩惠关系，与粉衣女子发生过冲突，与柳眉有敌对关系（根据最新剧情）\n修真联盟总部 | 神秘组织修真联盟的核心地带\n天运子 | 修士，观察火海崩溃的全过程，出手相救凌天候，拥有杀戮成界的能力，与凌天候有敌对关系，试图通过古魔塔珈引发与仙帝青霖的计算之战\n妖灵之地 | 王林所处的危险环境，天空崩溃导致初之规则融入，朱雀真灵之音响彻全境\n虚空子 | 未知身份，与王林发生冲突，可能受到古魔的控制"
        }
    ]
}