{
    "chapter_title": "第一百零六章 ",
    "chapter_summary": "不同等级的修真国通过修炼者的境界提升来升级。从元婴期到三级修真国，再到化神期到四级修真国，婴变期到五级修真国。为了升级，修真者们努力修炼，争夺资源和地位。域外战场是五级修真国升级的唯一途径，拥有星球则是六级修真国的标志。修真者们重视天地灵气和各种天才地宝，而清理域外战场的工作则由三级以下修真国负责。在这个世界里，六级修真国对五级修真国的战斗通常不会干涉，但也会有例外情况。决明谷是三级修真国赵国进入域外战场的入口，受到巨大阵法的保护。藤化元想要杀死王林，但受制于阵法无法进入。王林在谷内杀戮不断，修为逐渐提升，来到谷北部的悬崖底。",
    "characters_in_summary": [
        "藤化元",
        "王林",
        "赵国",
        "决明谷"
    ],
    "pre_entity_info": "藤化元 | 玄道宗长老，与王家结仇，杀害王浩和王卓的父亲，寻找王林报复。\n王林 | 赵国内青年，拥有天逆珠子，逐渐迈向极境，与藤化元无直接关联。\n赵国 | 一个三级修真国，出现七色云彩覆盖整个天空的现象，所有凝气期弟子受到压力，筑基期、结丹期均都闭目打坐，唯元婴期可抵抗，但面色大变。\n决明谷 | 一个山谷，正魔两派在此地交战，王林路过此地并一路杀戮，无人敢挡其路。\n王卓 | 王家子弟，与王浩有敌对关系，在玄道宗修炼，凝气期第十一层，父亲被藤化元杀害，与王浩有敌对关系。\n王浩 | 王家子弟，与王卓有敌对关系，在玄道宗修炼，凝气期第七层，父亲被藤化元杀害，与王卓有敌对关系。\n天道门二男一女 | 天道法修士，其中一男子认出天逆珠子，女子认出珠子眼熟。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "若有元婴期，则晋级至三级修真国，以此类推，有化神期修士，则升到四级修真国，有婴变期修士，变成五级修真国。\n这样的升级，除了需要时间之外，还需要莫大的机缘，尤其是越往上，越是艰难，往往千年也不会出现一次，至于三级升四级，四级升五级，则更是万年也未必能成功。\n但是虽然困难，不过这是唯一的方法，随时时间的推移，终究还是会有一些人，或机缘巧合、或天资聪颖、或另有机缘、或有人相助，总之，慢慢的始终还是会出现符合要求的修士，帮助所在修真国攀升等级。\n这些人，毫无例外会成为所在修真国的领袖。\n修真国到了四级之后，拥有了参加域外战场的资格，但若论实力，四级修真国根本就无法与五级修真国媲美。\n境界的差距，不是数量可以弥补，举一个简单的例子，四级修真国的绝顶高手，化神后期的强者，放在五级修真国，则立刻沦为二流，在婴变期高手面前，他们如同弱不禁风的孩童一般。\n甚至可以毫不夸张的说，若果没有意外，那么一个婴变期高手，就可以给四级修真国灭国了。这样的事情在修真界的历史中，不止一次的发生过。\n所以，四级修真国的域外之战，其实说白了，只不过是各自靠山的五级修真国之间的对抗棋子罢了。\n真正起决定性作用的域外之战，还是要在五级修真国之间展开。\n一个修真国，一旦达到了五级，那么首先要面临的最严重的问题，就是资源与材料，庞大的国力，数之不尽的修真者，如果不能在一定时间内解决这一问题，那么等待他们的，将是国破人散。\n即便是靠抢劫低等级修真国，也无法补充材料与灵气的消耗，解决这一问题的方法，只有一个，那就是攀升到六级。\n五级升六级，已经不是单纯的个人修为提高那么简单，高等级修真联盟规定的方法同样只有一个，这就涉及到了域外战场。\n域外战场，是一片充满裂缝的空间，这里无边无际，充满了各种轻易灭掉化神期高手的罡风以及空间缝隙。",
            "summary": "其中修真国通过修炼者的境界提升来升级。从元婴期到三级修真国，再到化神期到四级修真国，婴变期到五级修真国。这种升级过程非常困难，需要时间和机缘。尽管困难，但随着时间的推移，总会有人凭借机缘、天资或他人的帮助，成为修真国的领袖，带领国家晋升。四级修真国在域外战场中的实力较弱，通常只是五级修真国之间的对抗棋子。而五级修真国面临的最大问题是资源和材料问题，若不解决，将面临国破人亡的命运。唯一的解决办法是晋升到六级，这需要参与域外战场。",
            "characters_in_summary": [
                "元婴期",
                "三级修真国",
                "化神期",
                "四级修真国",
                "婴变期",
                "五级修真国",
                "修真国领袖",
                "域外战场"
            ],
            "entity_info": "域外战场 | 本次争夺赛的地点，目的是抢夺对方的令牌，同时也是魔道其他三个门派的争夺场所，获胜者可获得灵魂自由。\n王林 | 赵国内青年，拥有天逆珠子，逐渐迈向极境，与藤化元无直接关联。\n藤化元 | 玄道宗长老，与王家结仇，杀害王浩和王卓的父亲，寻找王林报复。\n王卓 | 王家子弟，与王浩有敌对关系，在玄道宗修炼，凝气期第十一层，父亲被藤化元杀害，与王浩有敌对关系。\n王浩 | 王家子弟，与王卓有敌对关系，在玄道宗修炼，凝气期第七层，父亲被藤化元杀害，与王卓有敌对关系。\n天道门二男一女 | 天道法修士，其中一男子认出天逆珠子，女子认出珠子眼熟。"
        },
        {
            "id": 1,
            "content": "一旦被罡风吹到，除非修为达到婴变期，否则立刻会被熔炼成灰。\n除了罡风之外，最诡异莫测的还要属那不知何时会突然出现的空间裂痕，一旦有修士被卷入其中，即便是婴变期老怪，也难逃一劫。只有六级修真国的强者，方可在域外战场内来去自如。\n每隔几百年，就会有一场域外大战，交战方均都是四级以上修真国，这种大战，是整个修真联盟允许并推动而成。\n凡是连续获胜超过千次者，修真国等级则被提升到六级，获得大量的材料以及功法，除此之外，获胜方更是可以选送一个代表，接受修真联盟的传功，直接提升至超越婴变期的修为。当然，最关键的奖励，也正是让参战的五级修真国为之疯狂的，则是会被修真联盟赐予一个星球，作为获胜方修真国的基地。\n修真之人，对于天地灵气以及各种天才地宝极为重视，甚至可以说，修仙的基础，就是灵气与材料。\n拥有一个星球，这是六级修真国的标志。但修真联盟对六级修真国的考核极为严格，第一步是需要域外战场连续胜利千次，获赠星球。第二步，则是在规定时间内，所属六级修真星内，必须有数个完整的一级至五级修真国，以便形成一个循环。\n域外战场的战争，是五级修真国升级唯一的方式，同样的事情，几乎在每一个修真星上都会上演，一般来说，修真星上的六级修真国，是不会干涉五级修真国之间的战斗，但凡是都有例外，若是六级修真国打压，那基本上所在修真星，不可能出现第二个六级修真国。只不过这种情况极为少见罢了，根据大部分的五级修真国推测，六级升七级，恐怕要与所在修真星曾出过几个六级修真国有关联。\n域外战场的战斗频繁，会遗留很多的尸体与废弃材料，这就需要有人定时清理，六级修真国对于域外战场的清理工作，有着严格的要求，只能是三级以下修真国来处理。这里面有一些材料，对于低等级修真国来说，不亚于天才地宝，",
            "summary": "他们通过修炼提升修为，争夺资源和地位。域外战场是五级修真国升级的唯一途径，而拥有星球则是六级修真国的标志。修真者们重视天地灵气和各种天才地宝，而清理域外战场的工作则由三级以下修真国负责。在这个世界里，六级修真国对五级修真国的战斗通常不会干涉，但也会有例外情况。",
            "characters_in_summary": [
                "修真者",
                "五级修真国",
                "域外战场",
                "星球",
                "天地灵气",
                "天才地宝",
                "三级修真国"
            ],
            "entity_info": "域外战场 | 本次争夺赛的地点，目的是抢夺对方的令牌，同时也是魔道其他三个门派的争夺场所，获胜者可获得灵魂自由\n王林 | 赵国内青年，拥有天逆珠子，逐渐迈向极境，与藤化元无直接关联\n藤化元 | 玄道宗长老，与王家结仇，杀害王浩和王卓的父亲，寻找王林报复\n王卓 | 王家子弟，与王浩有敌对关系，在玄道宗修炼，凝气期第十一层，父亲被藤化元杀害，与王浩有敌对关系\n王浩 | 王家子弟，与王卓有敌对关系，在玄道宗修炼，凝气期第七层，父亲被藤化元杀害，与王卓有敌对关系\n天道门二男一女 | 天道法修士，其中一男子认出天逆珠子，女子认出珠子眼熟"
        },
        {
            "id": 2,
            "content": "而根据四级修真国背后各自的五级派系，战场被划分为数个区域，以此类推。\n纷争是不论修真国的等级存在的，即便是三级修真国赵国，也是如此，为了获得进入域外战场清理的工作，于是才有了决明谷的存在。\n这决明谷外，有一个巨大的阵法封印，是几千年前四级修真国的一个化神期高手，奉命前来摆下的，凡是达到结丹期以上、化神期以下的修真者，均都无法进入。\n这也是藤化元为何从仙风道骨般的修士天算之法中得知明知王林在谷内，却无法进入杀他的原因。\n决明谷，不仅仅是域外战场清理工作的争夺地，同时也是域外战场设在赵国的唯一的入口。\n六级修真国对于域外战场清理工作的要求，除了限制只能是三级以下修真国外，还有一点，就是进入者修为不能超过结丹期。\n一般来说，资格确定之后，留在谷内的筑基期修士，就会被传送到域外战场，根本就不用出谷，一直到五十年期限满后，才会被统一传送回来。\n藤化元正是因为知道这些，所以才屠杀王林全族，收其魂魄，逼王林走出决明谷。\n否则的话，若是想杀王林，只有等五十年后。\n此时此刻，整个决明谷，几乎都知道了有一个杀人恶魔，修为高不可测，有人分析他已经达到了结丹期，但却不知通过什么方法，进入了谷内。\n王林在决明谷内，一直向北部走去，灵力在体内翻滚更加剧烈，他心中的杀机，随着这段日子的杀人，不但没有减退，反而更加浓郁。\n他脑中一片空白，根本不知道这段日子到底杀了多少人，更不知道谷内幸存之人已经对他到了闻风丧胆，触目色变的地步。\n数日后，一直深情迷茫的王林，来到了决明谷最北部的边缘，此地是一片陡峭山崖底，从这里爬上去，就会出了决明谷，当然了，在封印阵法的作用下，凡是试图离开者，在碰到阵法的瞬间，都会被再次传送回谷内。\n这段日子，王林只要一想到父母，那心口就会绞痛，痛到他恨不得豁开自己的胸膛，痛到他每次都是喷出数口心血。\n随着时间的度过，数次之后，他的身子越来越虚弱，但他体内的灵气，却越发的向着极境迈步。\n站在崖底，王林抬头望着天空，忽然跪在地上重重的磕了几个头，眼角流下两行血泪，他心里默念：“爹，娘，铁柱不孝……”\n“唉……”一声叹息，在王林脑中回荡。\n“什么时候醒的。”王林跪了许久，站起身子，双眼阴寒，沉声说道。\n“五天前，王林，藤化元的留言我听到了，魂旗是一种元婴期方能制作的法宝，可以封印魂魄，只要魂魄不散，等我恢复了修为后，自有办法复活他们。”司徒南安慰道。\n王林沉默少许，重重的点了点头。",
            "summary": "不同等级的修真国分为不同的战场区域。决明谷是三级修真国赵国进入域外战场的入口，受到一个巨大阵法的保护。藤化元想要杀死王林，但受制于阵法无法进入。决明谷也是争夺域外战场清理工作的地点，进入者修为不能超过结丹期。王林在谷内杀戮不断，修为逐渐提升，直到来到谷北部的悬崖底。",
            "characters_in_summary": [
                "藤化元",
                "王林",
                "决明谷",
                "域外战场"
            ],
            "entity_info": "藤化元 | 玄道宗长老，与王家结仇，杀害王浩和王卓的父亲，寻找王林报复\n王林 | 赵国内青年，拥有天逆珠子，逐渐迈向极境，与藤化元无直接关联\n决明谷 | 一个山谷，正魔两派在此地交战，王林路过此地并一路杀戮，无人敢挡其路。\n域外战场 | 本次争夺赛的地点，目的是抢夺对方的令牌，同时也是魔道其他三个门派的争夺场所，获胜者可获得灵魂自由\n王卓 | 王家子弟，与王浩有敌对关系，在玄道宗修炼，凝气期第十一层，父亲被藤化元杀害，与王浩有敌对关系\n王浩 | 王家子弟，与王卓有敌对关系，在玄道宗修炼，凝气期第七层，父亲被藤化元杀害，与王卓有敌对关系\n天道门二男一女 | 天道法修士，其中一男子认出天逆珠子，女子认出珠子眼熟"
        }
    ]
}