{
    "chapter_title": "第一千零四十六章  ",
    "chapter_summary": "在天运子撕掉第二道封印后，他的实力大增，愤怒地寻找王林复仇。王林在关键时刻展现出更强的神通，令天运子震惊。随后，一个巨大的身影出现在众人面前，引发狂风暴雨，使众多修士受伤。天运子与这巨大身影展开激战，天地恢复平静。在与古魔塔珈的战斗中，王林找到机会使用天运子的三叉戟击败了他们。这一幕改变了木冰眉和昆虚老者对王林的看法，使他在联盟星域的地位得到提升。然而，天运子仍企图杀死王林，被朱雀圣皇阻止。朱雀圣皇带来四圣宗族人支持王林，并表示这场纷争即将结束。",
    "characters_in_summary": [
        "天运子",
        "王林",
        "木冰眉",
        "昆虚老者",
        "朱雀圣皇"
    ],
    "pre_entity_info": "天运子 | 一处星空区域，用于天运子与王林的战斗，具有巨大的漩涡形状，可以影响周围的星球和星系\n王林 | 火海主人，仙府闯入者，可能是血体古妖贝罗的合作伙伴，与修真联盟有关系，获得秋瑶赠送的枯符，可能与罗天星域时的敌人有关，与周佚曾是对手，与王巍、胡娟有恩惠关系，与粉衣女子发生过冲突，与柳眉有敌对关系（根据最新剧情），与青龙圣宗九个老者有恩惠关系\n木冰眉 | 昆虚圣女，与老者在一起，可能对仙帝有所了解。与王林有敌对关系（根据最新剧情）\n朱雀圣皇 | 四圣宗朱雀圣宗的圣皇，曾经的名震星空的人物，处于特殊原因未进入仙界，与王林可能有敌对关系\n妖灵之地 | 青霜苏醒的地方，被修真联盟围攻的地方\n修真联盟 | 修士组织，与王林有关系",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "在远处的地面上，天运子挣扎的爬起，一口鲜血喷出，他眼中的平静崩溃，左手在眉心狠狠地一撕，立刻那第二道封印，彻底的撕了下来。\n在这一瞬间，天运子的怒吼惊天动地，竟然爆发出了比之方才还要强大数倍的气势!\n这气势之强，竟然连这天地间出现的远古战场，都好似有了崩溃!\n“王林!!给老夫出来!!”天运子仰天长吼，他的样子，此刻随着第二道封印的撕下，产生-了巨大的改变，从那五旬左右的中年之人，立刻变成了看起来约三旬的壮年!\n他的头发，已然全部成为了黑发，一股极为强大的气势，更是毫无保留的从天运子身上涌现而出。撕开第二道封印，爆发出天人第二衰的修为，这已然是他天运子的极限了，天人第三衰，他轻易不敢打开一一r一一一\n王林这个弱小的修士，一次次爆发出了让他震惊的神通，那初之规则本就已经极为强大，天运子本以为那就是王林的终极之力，但却没想到，眼下这王林拼死之中，竟然还有这种神通。\n“王林-，出来!!”夭运子怒吼咆哮。\n但他的声音刚落下，立刻就从天地间传来一震嗡嗡之声。\n“我，就在你的面前!”",
            "summary": "在天运子撕掉第二道封印后，他的气势暴涨，变成了一个三十岁的壮年期。他愤怒地寻找着王林，因为王林一次又一次地让他感到震惊。天运子原本以为初之规则已经是王林的极限，但没想到王林在拼死之际还能施展更强的神通。天运子怒吼着寻找王林，而王林的声音却从他面前传来。",
            "characters_in_summary": [
                "天运子",
                "王林"
            ],
            "entity_info": "天运子 | 一处星空区域，用于天运子与王林的战斗，具有巨大的漩涡形状，可以影响周围的星球和星系\n王林 | 火海主人，仙府闯入者，可能是血体古妖贝罗的合作伙伴，与修真联盟有关系，获得秋瑶赠送的枯符，可能与罗天星域时的敌人有关，与周佚曾是对手，与王巍、胡娟有恩惠关系，与粉衣女子发生过冲突，与柳眉有敌对关系（根据最新剧情），与青龙圣宗九个老者有恩惠关系\n妖灵之地 | 青霜苏醒的地方，被修真联盟围攻的地方\n木冰眉 | 昆虚圣女，与老者在一起，可能对仙帝有所了解。与王林有敌对关系（根据最新剧情）\n修真联盟 | 修士组织，与王林有关系"
        },
        {
            "id": 1,
            "content": "那声音轰隆隆比之雷鸣还要剧烈无数倍，更是取代了此地战场的一切声音，落在四周众人耳中，顿时起了回荡。\n更有一些修为不足的修士，直接双耳爆出鲜血，惨声连连。\n即便是天运子，也是一怔，顺着声音抬头，却是立刻面色苍白，倒吸口气!\n在他的前方，那一步迈来远远超过了八星古神的庞大身影，展现在了夭运子以及众人的面前，这庞大的身影之高，已然无法形容，夭运子甚至在这里，都看不清这身影的脸部，只能看到在那无边无际的尽头，这庞大身影的腰部!\n在天运子抬头的一刹那，他耳边回荡一震奇异的呼啸，仿若有一物从无尽的上方落下，因速度太快，而造成了摩擦一般。\n瞬息间，立刻一股狂风从天而降，这狂风之强，吹在大地之上，立刻就使得这大地轰然崩溃，处处碎裂!\n更有修真联盟的修士，在这狂风下，骤然崩溃!\n即便是那些仙人，也眼露惊慌，尤其是那修真联盟仅次于重玄子的仙君，在看到那庞大无比的身影之后，竟然身子颤抖，眼中露出无法形容的惊骇。\n以他的修为，以他的定力，在这一瞬间，竟然冷汗流下，身子颤抖，指着天空双目瞳孔猛地收缩，依稀间似乎想要说一些什么。\n但立刻，他便狂笑起来，只是这笑声，却是透出一股疯痈，仿若是经历了某种无法想象的刺激，使其癫狂。\n一口鲜血喷出，但这昔日仙君仍然在癫狂，向后不断的退去，渐渐消失在了天地之间不知去向。",
            "summary": "一声巨响震撼了所有人，导致许多修为不足的修士受伤。天运子抬头看到前方一个巨大的身影，无法形容的高大。在这巨大身影出现后，一股强烈的狂风降临，导致大地破裂，一些修士甚至因此疯狂。昔日的仙君在这狂风中吐血，惊恐地后退，消失在天地间。",
            "characters_in_summary": [
                "天运子",
                "巨大身影",
                "修士",
                "仙君"
            ],
            "entity_info": "天运子 | 天运子是天运子与王林的战斗中的对手，他是修真联盟的一员，与王林有敌对关系，在撕下第二道封印后，他的修为达到了天人第二衰的级别，实力强大。\n修士 | 观察火海崩溃的全过程，出手相救凌天候，拥有杀戮成界的能力，与凌天候有敌对关系，试图通过古魔塔珈引发与仙帝青霖的计算之战\n仙君 | 可能与仙帝、逍遥子有关。\n王林 | 王林是火海主人，仙府闯入者，可能是血体古妖贝罗的合作伙伴，与修真联盟有关系，获得秋瑶赠送的枯符，可能与罗天星域时的敌人有关，与周佚曾是对手，与王巍、胡娟有恩惠关系，与粉衣女子发生过冲突，与柳眉有敌对关系（根据最新剧情），与青龙圣宗九个老者有恩惠关系。他在远处的地面上与天运子进行战斗，展现出强大的实力。\n木冰眉 | 木冰眉是昆虚圣女，与老者在一起，可能对仙帝有所了解。她与王林有敌对关系（根据最新剧情）。\n修真联盟 | 修士组织，与王林有关系，与天运子是盟友关系。\n一处星空区域 | 这个星空区域用于天运子与王林的战斗，具有巨大的漩涡形状，可以影响周围的星球和星系。"
        },
        {
            "id": 2,
            "content": "这突如其来的一幕，立刻使得四周众人一呆。\n但却由不得他们多想，此刻天空降临的狂风更浓，吹在大地之际，立刻就有人抬头看到了天空的尽头，有一个黑点出现。\n这黑点越来越大，只是片刻’随着狂风的更浓，赫然竟是一个无法想象的庞大拳头，这拳头，就如同是一片大地，阴影取代了天空，轰然间落下。\n天运子神色极为凝重，全身气息达到了-盥峰，手中三叉戟一挥，猛地向上空一抛而去，他更是双手枸诀之下，全身衣衫顿时好似有气体在运转，向外一涨中爆发出了天人第二衰全部的修为，其整个人化作一道长虹，直奔天空而去。\n郧巨大的拳头疯狂的落下，一路掀起轰隆隆的音爆，瞬间就与那三叉戟临近。\n轰的一声，那三叉戟传来咔咋之声，在其将要崩溃的瞬间，竟然被那拳头一把抓住，包在手中，继续落下，与夭运子所亿长虹，碰到了一起!\n轰轰轰轰!!\n那剧烈的声响与不可思议的冲击，如同风卷残云一般向着四周横扫，就仿若是掀开了画幕，使得四周远古战场的一切，立刻在崩溃中被撕裂，全部消散在这冲击之下。\n天地，恢复了乾坤，妖灵之地外的星空，旋转也已然不在，那些星球也恢复了各自的位置，就连妖灵之地的一切，也均都是如之前一样，没有半点变化。",
            "summary": "突然天空中出现一个巨大的拳头，由不得众人反应。天运子凝重地看着这个拳头，全力施展修为，试图阻止它的降落。然而，巨大的拳头还是成功地击破了三叉戟，与天运子的长虹相撞，引发了一场震撼天地的战斗。天地恢复平静，仿佛一切都没有发生过。",
            "characters_in_summary": [
                "天运子",
                "巨大拳头",
                "三叉戟"
            ],
            "entity_info": "天运子 | 天运子是天运子与王林的战斗中的对手，他是修真联盟的一员，与王林有敌对关系，在撕下第二道封印后，他的修为达到了天人第二衰的级别，实力强大。\n修士 | 观察火海崩溃的全过程，出手相救凌天候，拥有杀戮成界的能力，与凌天候有敌对关系，试图通过古魔塔珈引发与仙帝青霖的计算之战\n仙君 | 可能与仙帝、逍遥子有关。\n王林 | 王林是火海主人，仙府闯入者，可能是血体古妖贝罗的合作伙伴，与修真联盟有关系，获得秋瑶赠送的枯符，可能与罗天星域时的敌人有关，与周佚曾是对手，与王巍、胡娟有恩惠关系，与粉衣女子发生过冲突，与柳眉有敌对关系（根据最新剧情），与青龙圣宗九个老者有恩惠关系。他在远处的地面上与天运子进行战斗，展现出强大的实力。\n木冰眉 | 木冰眉是昆虚圣女，与老者在一起，可能对仙帝有所了解。她与王林有敌对关系（根据最新剧情）。"
        },
        {
            "id": 3,
            "content": "唯一变化的，就是多了一个痛狂之人，少了众多的联盟修士「留下了无尽的震撼。\n天运子的身体内传来砰碎之声，从天空抒落在地，一口鲜血喷出，还夹杂着无数内脏的碎块，在他的身后。则是古魔塔珈。\n“多谢……”天运子声音嘶哑，再次喷出一口鲜血。\n古魔塔珈也是面色苍白，他在方才的一刻，与天运子同时抵抗，才在这不可思议的神通下保住了性命。\n在天运子的前方，王林的身体从天而降，在芬地的刹那他身子一翻，喷出鲜血，右目残本着一丝青光，只是这青光却是在刹那间崩溃，一起崩溃的，还有那青光盾。\n此盾，彻底碎裂……\n在王林的手中，却是多了一物，正是那天运子的三叉戟!此刻的王林，已然没有了半点战斗之力，甚至就连此刻站在地上，双腿都不住的颤抖，若非是那一股存在了一千多年的坚定，怕是早就倒了下去。\n木冰眉怔怔的望着这一切，刚才的一幕，让她一直到此刻1，还在震撼之中，就连那昆虚老者，也是看向王林的目光，有了很大的不同。\n他的耳边，渐渐地浮现出木冰眉之前的话语。\n“他不是寻常的修士……”",
            "summary": "天运子与古魔塔珈进行了一场激战，双方都受到了严重的伤害。然而，王林突然出现，使用神通击败了他们。王林原本已经失去了战斗能力，但在关键时刻，他找到了天运子的三叉戟并成功使用了它。这一幕让木冰眉和昆虚老者深感震撼，他们对王林的看法发生了改变。",
            "characters_in_summary": [
                "天运子",
                "王林",
                "木冰眉",
                "昆虚老者",
                "古魔塔珈"
            ],
            "entity_info": "天运子 | 天运子是天运子与王林的战斗中的对手，他是修真联盟的一员，与王林有敌对关系，在撕下第二道封印后，他的修为达到了天人第二衰的级别，实力强大。\n王林 | 王林是火海主人，仙府闯入者，可能是血体古妖贝罗的合作伙伴，与修真联盟有关系，获得秋瑶赠送的枯符，可能与罗天星域时的敌人有关，与周佚曾是对手，与王巍、胡娟有恩惠关系，与粉衣女子发生过冲突，与柳眉有敌对关系（根据最新剧情），与青龙圣宗九个老者有恩惠关系。他在远处的地面上与天运子进行战斗，展现出强大的实力。\n木冰眉 | 木冰眉是昆虚圣女，与老者在一起，可能对仙帝有所了解。她与王林有敌对关系（根据最新剧情）。\n古魔塔珈 | 古魔出现的地方，与贝罗交战的地方，出现巨大沟壑\n修士 | 观察火海崩溃的全过程，出手相救凌天候，拥有杀戮成界的能力，与凌天候有敌对关系，试图通过古魔塔珈引发与仙帝青霖的计算之战\n仙君 | 可能与仙帝、逍遥子有关。"
        },
        {
            "id": 4,
            "content": "四周的联盟修士，更是看向王林的目光，露出忌惮与惊骇，刚才的一幕，他们这一生都永远不会忘记。\n那真实的远古战场，那凄惨的一幕幕，更是那庞大无比的身影，在他们眼中，留下了难以磨灭的痕迹。\n即便是王林此刻没有了任何战斗之力，但这些人中，却是没有一个人，敢上前一步!\n此刻的他们，心脏因之前的一幕而产生的剧烈跳动，仍然没有平伏……王林的身影，在他们眼中，仿若与那庞大无比的身影重叠。\n他站在那里，就有一股无形的威严弥漫开来。\n那昆虚老者望着王林，内心暗叹，他看到眼前的此人，不由得想起了当年四圣宗的白虎……当年的白虎，也是如此人一样，一己之力，阻拦联盟与昆虚众多强者，悍然不倒，即便是死去之后，仍然很久都使得其敌人，不敢上前……\n妖灵之地内的这一战，王林可谓是彻底成名，踏入了联盟星域强者之列，尽管他修为不是最高，但却没有人敢轻易得罪!\n“王林，你，必须要死!”夭运子盯着王林，抬起右手，但还没等他神通施展，立刻天空之上风云再起，那星空内，踏出了一人。\n此人中年，只是元神之体，但却有一股浓浓的威严弥漫四周，在他的身后，跟着数十人，这些人中，有青龙圣宗，有玄武圣宗，还有那白虎圣宗!\n在这几十人身后，则是密密麻麻数量众多的四圣宗族人，他们的到来，使得这天地，仿若有天雷轰然而过，使得地面上的所有人，纷纷抬头。\n“谁敢在老夫面前，杀我未来圣皇!”那中年男子，正是朱雀圣皇，他声音平静，但却在出口的刹那，立刻使得这妖灵之地颤抖起来，地面上的众人，更是有很多齐齐倒退，仿若在这声音下无法承受。\n“老朋友来了不少……”这中年男子目光一扫。\n“朱雀圣皇……”天运子神色阴沉。相比于朱雀圣皇，他天运子，算是晚辈了，在这联盟星域内，除了不多的几人，无人能与朱雀圣皇的辈分齐平。\n这中年男子一步之下，便出现在了王林面前，他仔细的看了一眼王林，渐渐地脸上露出了赞赏的微笑，点头道：“好!好!”\n尽管只有两个字，但却足以透出他对王林的满意，实际上，他早就已经来到了这里，之所以没有出现，就是为了借此机会，对王林进行一次试炼的考核。\n事实证明，王林让他非常满意!\n“现在，这场纷争，也该结束了!”朱雀圣皇目光一闪，露出凌厉之色，他抬起右手，立刻其手中多出了一块白色的石头。\n这石头刚一出现，立即便有一股天地间的炙热气息，从其内缓缓散出，其所在的四周，虚空立刻扭曲，好似此物，不该出现在这一界般，出现了排斥。\n那石块更是在出现的一刹那，顿时融化开来，化作了一滴燃烧之中的鲜血……飘在中年男子手心之上，一切目光落在这燃烧的鲜血上者，全部都在这一3·1，仿若吞下了一口火焰，心神传来炙热。",
            "summary": "王林展现出了强大的实力和勇气，使得他在联盟星域中的地位得到了提升。尽管他的修为并非最高，但没有人敢轻易得罪他。然而，天运子却想要杀死王林，这时，朱雀圣皇突然出现，阻止了天运子的行动。朱雀圣皇带来了四圣宗的族人，表明了他们支持王林的态度。朱雀圣皇拿出一块白色的石头，融化成一滴燃烧的鲜血，预示着这场纷争即将结束。",
            "characters_in_summary": [
                "王林",
                "天运子",
                "朱雀圣皇",
                "四圣宗"
            ],
            "entity_info": "王林 | 王林是火海主人，仙府闯入者，可能是血体古妖贝罗的合作伙伴，与修真联盟有关系，获得秋瑶赠送的枯符，可能与罗天星域时的敌人有关，与周佚曾是对手，与王巍、胡娟有恩惠关系，与粉衣女子发生过冲突，与柳眉有敌对关系（根据最新剧情），与青龙圣宗九个老者有恩惠关系。在战斗中击败天运子，获得胜利。但在战斗中受到重创，生命垂危。\n天运子 | 天运子是天运子与王林的战斗中的对手，他是修真联盟的一员，与王林有敌对关系，在撕下第二道封印后，他的修为达到了天人第二衰的级别，实力强大。在与王林的对决中受伤严重，最终身亡。\n朱雀圣皇 | 四圣宗朱雀圣宗的圣皇，曾经的名震星空的人物，处于特殊原因未进入仙界，与王林可能有敌对关系\n四圣宗 | 一个强大的修仙门派，包括朱雀圣宗、青龙圣宗、白虎圣宗和玄武圣宗\n木冰眉 | 木冰眉是昆虚圣女，与老者在一起，可能对仙帝有所了解。她与王林有敌对关系（根据最新剧情）。目睹了王林与天运子的战斗，对王林的实力感到震惊。\n古魔塔珈 | 古魔出现的地方，与贝罗交战的地方，出现巨大沟壑。在剧情中起到了关键作用，但最终被王林所控制。\n修士 | 观察火海崩溃的全过程，出手相救凌天候，拥有杀戮成界的能力，与凌天候有敌对关系，试图通过古魔塔珈引发与仙帝青霖的计算之战。在王林与天运子的战斗中，试图插手，但被王林阻止。"
        }
    ]
}