{
    "chapter_title": "第一千零五十六章  九玄第一变！ ",
    "chapter_summary": "老者在得知王林与清水的关系后，选择信任并将朱雀圣宗交给王林。在这段时间里，王林在四圣宗内专心修炼，抵御外敌入侵。尸阴宗在战场上支持四圣宗，同时收集战死者的肉身进行买卖。昆虚之境和四圣宗相对安宁，仿佛与世隔绝。王林在三年内通过不断修炼，逐渐精进修为。他的元神伤势痊愈，体内火种变得更加强大。在朱雀圣皇的指导下，王林需要吸收火焰之力，形成九个火焰图腾，以实现九玄中第一变的修炼。这个过程充满挑战，但王林坚韧不拔。在得知自己仅剩三个月寿命后，朱雀圣皇将希望寄托在王林身上。王林在痛苦中坚持下来，成功开启第八火图腾，激发了强大的力量。",
    "characters_in_summary": [
        "老者",
        "王林",
        "清水",
        "朱雀圣皇",
        "尸阴宗",
        "昆虚之境"
    ],
    "pre_entity_info": "老者 | 昆虚之境内发现王林的老者，可能对仙帝有所了解。与木冰眉在一起，是她的导师和朋友。\n王林 | 火海主人，仙府闯入者，可能是血体古妖贝罗的合作伙伴，与修真联盟有关系，获得秋瑶赠送的枯符，可能与罗天星域时的敌人有关，与周佚曾是对手，与王巍、胡娟有恩惠关系，与粉衣女子发生过冲突，与柳眉有敌对关系（根据最新剧情），与青龙圣宗九个老者有恩惠关系。在战斗中击败天运子，获得胜利。但在战斗中受到重创，生命垂危\n清水 | 清水仙君弟子，王林师兄，与罗素、炎雷子有敌对关系，与南宫寒有友好关系，可能在王林逃脱老者的过程中提供帮助。\n朱雀圣皇 | 四圣宗之一的朱雀圣宗的圣皇，曾经的名震星空的人物，可能与王林有敌对关系\n尸阴宗 | 修士门派，刘青云所属，抓走了雷吉\n昆虚之境 | 位于联盟东部，四圣宗的根据地\n朱雀圣宗 | 四圣宗之一，朱雀圣皇所在的宗派，提供保护\n司徒南所在地区 | 浮风子、司徒南、大头等人在此地进行战斗，可能是某个修士组织或宗派的驻地",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“老夫知晓你与清水的关系，待你九玄第一变修成之后，老夫取雨界仙晶之时，或许会得到清水的确切消息……”老本看了一眼身前的王林，目光露出慈祥。\n眼前这个小辈族人，是他的希望，是朱雀圣宗的希望。\n为了此子，他可以不惜一切！“妖灵之地，此子危机之时尚还不忘其友人，此刻安逸之后，仍然不忘那清水，这等之人，足以让老夫放心把朱雀圣宗交付，更放心传投其一切神通……”\n老者暗自点头，抬起右手，再次点在了王林背部，体内元力不断地涌入王林体内，融入其元神，环绕王林元神内的火种。\n时间缓缓地流逝，转眼中又过去了一年，在这一年中，联盟星域内的格局没有太大的变化，纷争仍在，战火不断。\n四圣宗所在的联盟星域东部，倒也没有太过卷入其内，只是因联盟总部的那一道针对王林的封命，总有一些胆大妄为者，潜入四圣宗范围内。\n只不过这些人翻不起大浪，全部被四圣宗的巡逻族人斩杀，即便是有一些修为高深者避开了巡逻族人，也往往在进入深处后，遭到了四圣宗长老的灭绝。\n罗无与联盟的纷战，始终持续，尸阴宗那里倒是一片平静，只是在战场上，每每都会有尸阴宗之人出现。",
            "summary": "老者在得知王林与清水的关系后，决定在其修炼至九玄第一变时，寻找清水的消息。他认为王林是一个值得信任的人，决定将朱雀圣宗交给他。在接下来的时间里，王林在四圣宗内专心修炼，而联盟星域的局势依然动荡。尽管四圣宗并未直接卷入纷争，但因王林的原因，仍有一些胆大妄为者试图潜入，但均被击败。尸阴宗则在战场上暗中支持四圣宗。",
            "characters_in_summary": [
                "老者",
                "王林",
                "清水",
                "四圣宗",
                "联盟星域",
                "朱雀圣宗",
                "尸阴宗"
            ],
            "entity_info": "老者 | 昆虚之境内发现王林的老者，可能对仙帝有所了解。与木冰眉在一起，是她的导师和朋友。\n王林 | 火海主人，仙府闯入者，可能是血体古妖贝罗的合作伙伴，与修真联盟有关系，获得秋瑶赠送的枯符，可能与罗天星域时的敌人有关，与周佚曾是对手，与王巍、胡娟有恩惠关系，与粉衣女子发生过冲突，与柳眉有敌对关系（根据最新剧情），与青龙圣宗九个老者有恩惠关系。在战斗中击败天运子，获得胜利。但在战斗中受到重创，生命垂危\n清水 | 清水仙君弟子，王林师兄，与罗素、炎雷子有敌对关系，与南宫寒有友好关系，可能在王林逃脱老者的过程中提供帮助。\n四圣宗 | 一个由四个圣宗组成的联盟，分别是朱雀圣宗、青龙圣宗、玄武圣宗和白虎圣宗\n联盟星域 | 这是一个庞大的修仙世界，王林在这里成名，成为了强者之一。\n朱雀圣宗 | 四圣宗之一，朱雀圣皇所在的宗派，提供保护\n尸阴宗 | 修士门派，刘青云所属，抓走了雷吉\n朱雀圣皇 | 四圣宗之一的朱雀圣宗的圣皇，曾经的名震星空的人物，可能与王林有敌对关系\n司徒南所在地区 | 浮风子、司徒南、大头等人在此地进行战斗，可能是某个修士组织或宗派的驻地"
        },
        {
            "id": 1,
            "content": "他们的出现，一方面搜集各个战死者的或残存，或完整的肉身，另一方面则是联系双方势力，干起了本行肉身的买卖。\n战争的持续，使得尸阴宗受到了很大的欢迎，大量的肉身源源不绝的流出，送往罗天与联盟的众多势力内。\n同样的，仙玉，法宝，材料等等一切交易肉身之物，也大量的涌入尸阴宗内。\n这整个联盟星域内，似乎只有昆虚之境与四圣宗，较为安宁，仿若与世隔绝。\n在这一年的时间内，王林的吐纳速度越来越快，其体内传出的砰砰雷鸣更是在这朱雀圣宗星域范围内不断地回荡，使得朱雀圣宗的族人，尽管有很多没有见过其人，但却全部都铭记在心。\n所有族人都知晓，这传出雷鸣之声的王林，将是他们未来的圣皇朱雀圣宗的希望，不过，但凡有人在的地方，就会有纷争，就会有争权。\n朱雀圣宗内，同样如此，并不是所有人全部都认可王林，相反，对于王林这个突然出现的族人有抵触者，并不少。\n尤其是之前朱雀圣宗内为了培养出新的圣皇，从大量族人内选出的三人，更是心中极为不甘。甚至还有一些老一辈修士，也是对于圣皇的这个安排，有了不满。\n只不过圣皇的威严太大，使得这些人不敢不从。",
            "summary": "尸阴宗出现了，负责收集战死者的肉身并进行买卖。仙玉、法宝等材料也大量流入尸阴宗。昆虚之境和四圣宗相对安宁，仿佛与世隔绝。王林在朱雀圣宗星域内修炼，他的吐纳速度加快，体内的雷鸣回荡在整个星域。族人们知道他是未来的希望，但并非所有人都支持他。尤其是之前选拔出的三名候选人和一些老一辈修士，他们对王林的出现感到不满。",
            "characters_in_summary": [
                "王林",
                "尸阴宗",
                "昆虚之境",
                "四圣宗",
                "朱雀圣宗",
                "老一辈修士"
            ],
            "entity_info": "王林 | 火海主人，仙府闯入者，可能是血体古妖贝罗的合作伙伴，与修真联盟有关系，获得秋瑶赠送的枯符，可能与罗天星域时的敌人有关，与周佚曾是对手，与王巍、胡娟有恩惠关系，与粉衣女子发生过冲突，与柳眉有敌对关系（根据最新剧情），与青龙圣宗九个老者有恩惠关系。在战斗中击败天运子，获得胜利。但在战斗中受到重创，生命垂危\n尸阴宗 | 修士门派，刘青云所属，抓走了雷吉\n昆虚之境 | 位于联盟东部，四圣宗的根据地\n四圣宗 | 一个由四个圣宗组成的联盟，分别是朱雀圣宗、青龙圣宗、玄武圣宗和白虎圣宗\n朱雀圣宗 | 四圣宗之一，朱雀圣皇所在的宗派，提供保护\n老者 | 昆虚之境内发现王林的老者，可能对仙帝有所了解。与木冰眉在一起，是她的导师和朋友。\n清水 | 清水仙君弟子，王林师兄，与罗素、炎雷子有敌对关系，与南宫寒有友好关系，可能在王林逃脱老者的过程中提供帮助。\n联盟星域 | 这是一个庞大的修仙世界，王林在这里成名，成为了强者之一。"
        },
        {
            "id": 2,
            "content": "三年的时间，一干多个日日夜夜，王林几乎从未停止过吐纳，尤其是身后朱雀圣皇不断地把自身无力融入王林体内，再加上他二人所在的那石块内本身蕴含的炙热。\n使得王林的修为，越来越精进。他元神的伤势已然全部恢复，其内的火种更是在火焰不断地融入下，仿若将要融化了一半，散发出磅礴之力，弥漫王林全身。在其右臂之上，更是有七个火焰图腾若隐若现。\n这磅礴之力的运转，就是王林体内如雷鸣般砰砰之声的根源所在。\n随着不断地吸收，这一日，王林体内的火无力已然达到了极限，如同要把他整个人撑爆一般。\n阵阵撕裂之感骤然间传遍王林全身，在这一瞬间，王林猛地睁开双眼，双手掐诀迅速在身体上连点数下，喜一次手指落下，他体内的磅礴的无力都会刹那间消散一些。\n一连点了七次，王林体内那将要爆发的无力，顿时消散殆尽「其体内的刺痫也随之消失，只是全身的汗水，却是把王林衣衫打湿，化作一片白气升空。\n“这是第八次了……”王林呼出一口长气，缓缓说道。\n三年来，如刚才的一幕，王林经历了八次，每一次都是其体内元力达到j&峰，身体承受不住将要自爆之时，以极快的速度把全身火无力不断地压缩，使得身体可以承受更多无力。\n初始的四次，都是朱雀圣皇出手压制封印王咎体内的元力，余后的几次，则是王林自行完成。\n在共体内元力被压制下来的刹那，王林右臂之上，那七个火焰图腾边，又多出了一个。\n八个图腾环绕，只差一个，就可成为一个完整的圆形。\n“九玄中第一变，取的是九世修行之意，需要你不断地吸收火焰之力，压制成九个火焰图腾，这九个火焰图腾，韵意象征着你的九世修行，而后全部爆发，借九世之力遮天，全部吸收于一体，进而封印成为九玄第一变！！变之一字，并非变化，而是变强，让你在第一变中，爆发出至巢之威，只有如此，老夫才可放心让你成为圣皇，也可放心去一趟修奎联盟。”朱雀圣皇苍老的声音从王林身后传来。\n“只是，老夫的时间不多了，近日来多次感受到了死亡的笼罩，眼下，我必须要让你加快第九世元力的吸收，这过程会很痛苦，但你必须要承受，你，可同意？”",
            "summary": "王林在三年的时间内通过不断吐纳和吸收朱雀圣皇的力量，使自己的修为逐渐精进。他的元神伤势已经痊愈，体内的火种也在不断地融入火焰中变得更加强大。在这个过程中，王林体内的力量达到了极限，导致他经历了一次次的痛苦。然而，这些痛苦并没有阻止他继续修炼。在朱雀圣皇的指导下，王林需要吸收火焰之力，形成九个火焰图腾，以实现九玄中第一变的修炼。为了加快这个过程，朱雀圣皇决定让王林承受更多的痛苦。",
            "characters_in_summary": [
                "王林",
                "朱雀圣皇"
            ],
            "entity_info": "王林 | 火海主人，仙府闯入者，可能是血体古妖贝罗的合作伙伴，与修真联盟有关系，获得秋瑶赠送的枯符，可能与罗天星域时的敌人有关，与周佚曾是对手，与王巍、胡娟有恩惠关系，与粉衣女子发生过冲突，与柳眉有敌对关系（根据最新剧情），与青龙圣宗九个老者有恩惠关系。在战斗中击败天运子，获得胜利。但在战斗中受到重创，生命垂危\n朱雀圣皇 | 四圣宗之一的朱雀圣宗的圣皇，曾经的名震星空的人物，可能与王林有敌对关系\n尸阴宗 | 修士门派，刘青云所属，抓走了雷吉\n昆虚之境 | 四圣宗的根据地，与世隔绝，老者在此地发现\n朱雀圣宗 | 提供保护的宗派，王林被认为是希望\n老者 | 可能在仙帝有所了解，与木冰眉在一起，是她的导师和朋友"
        },
        {
            "id": 3,
            "content": "王林沉就，许久之后点了点头，目中露出坚定。\n“好！”朱雀圣皇眼中赞赏之色更浓，但随机便有遗憾，轻声道：“若是老夫分身当年就送你朱雀印记，且你朱雀苏醒再提前一些……\n唉。\n朱雀圣皇摇头，在没有多说，他深吸口气，双手在身下石块一拍，但听轰的一声，他整个身子立刻飞起，倒悬而下，与王林天灵相顶，双手掐诀中向四周一动。\n轰然间，朱雀互，皇体内的火元力，如同疯狂一般顺着王林天灵涌入他的体内，还有王林身下的白色石块，更是炙热气息弥漫，化作丝丝火焰之力同时涌入王林身体中。\n如此一来，王林体沟的元力顿时就以一种不可思议的程度暴增，只不过这种强行的濯入所带来的痛苦，却是绝非常人可以承受。\n即便是王林，也立刻全身散发出浓浓的白气，这些白气，是他汗水所化！体内随着元力的涌入，那种仿若要被珩褒的痛苦，使得王林的面貌立刻扭曲起来，阵阵低吼从他口中传出，此刻的他，就仿佛是处身于怒海狂浪之中，苦苦挣扎。\n时间流逝，王林的低吼越来越大，到了最后，几乎是咆哮一般，他全身青筋鼓起，仿佛要爆开，他体内的无力更是突飞猛进，越来越汹涌，更是从他体内传出轰隆隆的巨响，与咆哮融为一体，向着四周疯狂的传开。\n这一刻，整个燃烧的星域内，全部都可以听到这痛苦的吼声。\n在这痛苦中，王林不可以逃避，更不能切断痛觉的联系，而是要提起全部心神不断地运转涌入体内的庞大无力，使其不断地运转「否则的话，他的身体立刻就会爆开。",
            "summary": "王林正在接受朱雀圣皇的力量，以实现他的力量提升。然而这个过程充满了痛苦，王林必须在痛苦中忍受并适应这股强大的力量。随着时间的推移，王林的怒吼和咆哮越来越大声，他的身体也在不断地适应和增强。整个过程充满了挑战和毅力，展现了王林在面对困难时的坚韧精神。",
            "characters_in_summary": [
                "王林",
                "朱雀圣皇"
            ],
            "entity_info": "王林 | 火海主人，仙府闯入者，可能是血体古妖贝罗的合作伙伴，与修真联盟有关系，获得秋瑶赠送的枯符，可能与罗天星域时的敌人有关，与周佚曾是对手，与王巍、胡娟有恩惠关系，与粉衣女子发生过冲突，与柳眉有敌对关系（根据最新剧情），与青龙圣宗九个老者有恩惠关系。在战斗中击败天运子，获得胜利。但在战斗中受到重创，生命垂危\n朱雀圣皇 | 四圣宗之一的朱雀圣宗的圣皇，曾经的名震星空的人物，可能与王林有敌对关系\n尸阴宗 | 修士门派，刘青云所属，抓走了雷吉\n昆虚之境 | 四圣宗的根据地，与世隔绝，老者在此地发现\n朱雀圣宗 | 提供保护的宗派，王林被认为是希望"
        },
        {
            "id": 4,
            "content": "朱雀圣皇也是无奈之下才这么做，他近月来，真正的感受到了死亡，他知道，自己恐怕只有三个月的寿命了。\n三个月之后，天人第三衰将会再次爆发，他，必死无疑！这剧烈的痛苦让王林的咆哮惊天动地，在第七天，王林体内的无力再一次达到了巅峰，其头顶的朱雀圣皇，更加苍老，死气弥漫中倒下，落在了王林身后。\n“死，算得了什么！”朱雀圣皇面如死灰，但双眼却是充满了期待，望着身前的王林。\n他不怕死，他怕的是死不瞑目！怕的是死后朱雀宗无后继之人，怕的是朱雀宗亡！自己愧对先祖，愧对整个朱雀宗！“一定要，成功！”此刻的王林，是他全部的希望，更是可以让他含笑九泉的期望！王林怒吼中全身元力向着身体外疯狂的爆发，在他的体内，更是雷鸣之声回荡，磅礴的无力充斥之下，邝无法想象的痛苦，让王林抬起右手，就要点在自己胸口，封印元力。\n朱雀圣皇眼中露出失望，但却没有阻止，他知道，很少有人可以在这种痛苦中忍受并且借此冲击九玄第一变，尽管，这样做的话，成功的机会更高，且时间上会减少很多。\n“或许，我对他的要求，有些高了……他毕竟，还只是一个修行了一千多年的孩子……要怪，只怪我的时间，不多了……”朱雀圣皇神色露出萎靡，内心暗叹，闭上了双眼。\n但就在其双眼闭上的瞬间，王林准备封印自身无力的右手，骤然间停了下来。他双目露出坚定，还有一股义无反顾的决心。\n“第八火图腾，开！”王林挣扎卒与s头，传出了一声低吼！立刻其右臂上第八个火焰图腾，顿时燃烧中直奔上方圣去，在这燃烧的星域内，仿若盛开了一朵火焰之花。\n王林的身体一跃而起，一声长啸惊天动地间，那盛开的火焰之花立刻风卷战云，直奔王林而去，疯狂的钻入其体内，更是牵动了整个燃烧的星域内一切火焰。\n这一刻，整个朱雀圣宗所吞的燃烧星域，为之沸腾！这一刻，燃烧星域内的一切生灵，全部心神震动，纷纷抬头……",
            "summary": "朱雀圣皇得知自己仅剩三个月寿命后，将希望寄托在弟子王林身上。在第七天，朱雀圣皇因痛苦而虚弱，以为王林无法承受冲击九玄第一变的痛苦，正准备放弃。然而王林却在痛苦中坚持下来，成功开启第八火图腾，激发了强大的力量。",
            "characters_in_summary": [
                "朱雀圣皇",
                "王林"
            ],
            "entity_info": "朱雀圣皇 | 四圣宗之一的朱雀圣宗的圣皇，曾经的名震星空的人物，可能与王林有敌对关系\n王林 | 火海主人，仙府闯入者，可能是血体古妖贝罗的合作伙伴，与修真联盟有关系，获得秋瑶赠送的枯符，可能与罗天星域时的敌人有关，与周佚曾是对手，与王巍、胡娟有恩惠关系，与粉衣女子发生过冲突，与柳眉有敌对关系（根据最新剧情），与青龙圣宗九个老者有恩惠关系。在战斗中击败天运子，获得胜利。但在战斗中受到重创，生命垂危\n尸阴宗 | 修士门派，刘青云所属，抓走了雷吉\n昆虚之境 | 四圣宗的根据地，与世隔绝，老者在此地发现\n朱雀圣宗 | 提供保护的宗派，王林被认为是希望"
        }
    ]
}