{
    "chapter_title": "第一千一百七十八章  蓝色朱雀！ ",
    "chapter_summary": "环形山脉的雾气被火海驱散，铭志者们奋力抵抗火海的侵袭。火海导致山谷崩塌，化为熊熊燃烧的碎石。青衫老妇人施展出禁制抵挡火海，而陈天军在寻找元晶的过程中穿越凶兽群落，冒着生命危险。陈天军在火海中意外发现了朋友王林的气息。火海蔓延整个七彩界，特殊火莽凶兽在其中自如行动。王林在朱雀第三次觉醒的过程中面临挑战，身体开始干裂，体内热气形成火焰漩涡。虽然陷入困境，但他的勇气和逆意使他继续前进。王林在修炼过程中引发了一场可怕的蓝色火焰风暴，焚烧了整个七彩界。他在火焰中成功觉醒了朱雀第三次，展现出强大的实力。这一幕引发了朱雀圣宗一族成员的共鸣，他们的火焰也在体内燃烧。",
    "characters_in_summary": [
        "陈天军",
        "青衫老妇人",
        "王林",
        "火莽凶兽"
    ],
    "pre_entity_info": "陈天军 | 役兽宗的弟子，碎涅初期修士，与云魂子认识，师兄是卜天子。与王林无直接冲突\n王林 | 修士，与塔山有敌对关系，与青霖有师徒关系，击败并杀死吴青。与罗天的红蝶、西子凤，亦或者是柳眉木冰眉，又或者是吕烟荼等有密切关系。与李慕婉有师徒关系。与苍松子有敌对关系。在九步封天阵中尝试突破，但最终未能成功。与庞姓老者有敌对关系。与司马墨有关联。他是蓬莱东部主城的修士，与苍松子和庞姓老者有敌对关系。与司马墨有关联。与界外之人展开激战，最终击败闪电印记青年。\n七彩界 | 王林所在的星球，月噬族在此处召唤出古神虚影，王林以王族古神传出了一道解开太古约定意志的刹那，导致九尊古神雕像崩溃，九人面色大变。\n朱雀 | 象征南方的神兽，与王林有敌对关系\n青年 | 未知身份，发现王林的神识并将其摧毁。\n闪电印记青年 | 界外之人，修为原本只是净涅大圆满，但这诡异的变身之后，却是突然暴增，竟然突破了净涅，更是超出了碎涅初期，直接达到了碎涅中期！他以闪电之力攻击王林，但最终被王林击败。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "外界禁制阵法，更是在火海的冲击下崩溃，化体无数燃烧的无形碎片向着四周卷去，就连这环形山脉内那无尽的雾气，也在火海轰隆隆的扩散下，立刻被生生撕裂，彻底的消散。七彩界，无数年来，在这环形山脉内，第一次没有了雾气的存在。\n雾气内的铭志者，一个个盘膝飘在半空，抵抗这火海的侵袭，更远处，山脉外的山谷之地，同样也在天空中火海弥漫的刹那，沦为火狱。\n阵阵啪啪燃烧之声惊天动地，一处处山谷轰轰坍塌崩溃，化作熊熊燃烧的碎石，向着四周散开。\n其中一处山谷内，青衫老妇人面色惨白，毫无血色，此刻她心惊肉跳，双手掐诀不断打出禁制，抵抗四周铺天盖地的火海弥漫。\n山谷再向外，则是这七彩界的最外围，那里充满了凶兽，陈天军在这段日子来，穿梭于众凶兽之间，冒着极大的危险，谨慎小心的一一搜寻元晶。\n他尽管拥有役兽宗神通，但在这众多的十二阶凶兽内获取亢晶，不压于是虎口取牙一般艰难，其中有数次，险些生死。此刻，他正从一处化雾之兽内飞出，心脏怦怦跳动，向远处疾驰而走，在他身后，那雾气内传出咆哮，一股狂风呼啸，直奔他追来。",
            "summary": "环形山脉的雾气被火海驱散，七彩界的铭志者们抵抗火海侵袭。火海导致山谷崩塌，化为熊熊燃烧的碎石。青衫老妇人面对火海，心惊肉跳地施展出禁制抵挡。而陈天军在寻找元晶的过程中，穿越凶兽群落，冒着生命危险。",
            "characters_in_summary": [
                "陈天军",
                "青衫老妇人",
                "火海",
                "山谷",
                "环形山脉",
                "七彩界",
                "元晶",
                "铭志者们"
            ],
            "entity_info": "陈天军 | 役兽宗的弟子，碎涅初期修士，与云魂子认识，师兄是卜天子。与王林无直接冲突\n火海 | 王林在此地吸收火焰内的无力，与岩浆融为一体，感受到岩浆内有一个奇异之灵\n山谷 | 王林在看完司马墨的骸骨后离开的地方，也是他留下更多元晶给蚊兽的地方。\n环形山脉 | 盆地所在的山脉，有八根巨大的石柱分布在八个方向，支撑着道观\n七彩界 | 王林所在的星球，月噬族在此处召唤出古神虚影，王林以王族古神传出了一道解开太古约定意志的刹那，导致九尊古神雕像崩溃，九人面色大变。\n元晶 | 物品，王林用来操控元力，融入地面内\n王林 | 修士，与塔山有敌对关系，与青霖有师徒关系，击败并杀死吴青。与罗天的红蝶、西子凤，亦或者是柳眉木冰眉，又或者是吕烟荼等有密切关系。与李慕婉有师徒关系。与苍松子有敌对关系。在九步封天阵中尝试突破，但最终未能成功。与庞姓老者有敌对关系。与司马墨有关联。他是蓬莱东部主城的修士，与苍松子和庞姓老者有敌对关系。与司马墨有关联。与界外之人展开激战，最终击败闪电印记青年。\n朱雀 | 象征南方的神兽，与王林有敌对关系\n青年 | 未知身份，发现王林的神识并将其摧毁。\n闪电印记青年 | 界外之人，修为原本只是净涅大圆满，但这诡异的变身之后，却是突然暴增，竟然突破了净涅，更是超出了碎涅初期，直接达到了碎涅中期！他以闪电之力攻击王林，但最终被王林击败。"
        },
        {
            "id": 1,
            "content": "就在这一刹那，突然远处天边骤然间成为了一片白色，天空的七彩之光瞬间消散，更有一股无法形容的热浪轰轰而来，远远看去，好似惊天动地。\n陈天军身后雾气内追出的凶兽，顿时一呆，毫不犹豫放弃了追杀陈天军，而是疾驰回到雾气内。\n就在这瞬息间，白色的火海弥漫，热浪更是如咆哮般将这七彩界外围全部吞噬，唯独陈天军的身体外，热浪绕过，火海避开。\n他呆呆的站在那里，全身顿时被汗水浸透，他心神震动，可以清晰的感受到，那火海内蕴含的高温，即便是自己，在其内也坚持不了太久。\n更是在那火海内，他感受到了王林的气息-o\n火焰不断地散开，最终，把这七彩界外围，彻彻底底的弥漫，使得众多凶兽在雾气内传出咆哮，更有一些凶兽，直接冲出雾气，在火海内怒吼，似乎对于这火海的高温，并未畏惧。其中有几只好似火莽一般的凶兽，更是身子扭动，在那火焰中没有任何不适，反而有种好似轻蔑不屑于这火焰的样子。当火海扩散了整化彩界之时，朱雀第三次觉醒，开始了！王林盘膝所在之地，他古神肉身出现一片干裂，仿若全身液体瞬间散去，干裂的皮肤更是如同衰老，密密麻麻让人触目惊心。\n他的身体外，火焰最浓，无尽的热气从体内散出，卷动天地，形成了一个巨大的火焰漩涡，在其上空缓缓地转动。\n一阵痛苦的嘶鸣从他身体内传出，却是那白色的朱雀飞起，好似在挣扎，显然这朱雀的第三次觉醒，对于它自身来说，也是一次考验，一次危机！\n王林心神一片空白，他好似化身成为了朱雀，这朱雀体内蕴含的火种形成无尽的热气，不断地宣泄出来，但越是如此，这热气便越多，到了最后，好似要把自身**一般！\n甚至稍微散出的热气慢了一些，他都有欲被焚烧成灰的错觉。\n这是一个无始无终的循环，越是把体内热气散出，这热气就越多，周而复始之下，朱雀嘶鸣惊天动地，如同死前的狰狞与咆哮。\n这种感觉，王林之前朱雀两次觉醒从未有过，相比于之前的两次，这第三次极为艰难！从他体内散出热气，甚至都在向着元神燃烧，这出乎了王林的意料，他没想到，朱雀的第三次觉醒，竟然有如此变化。",
            "summary": "陈天军在面对突如其来的白色火海和热浪时，意外地发现了朋友王林的气息。火海蔓延整个七彩界，其中几头特殊的火莽凶兽在其中自如行动。王林在朱雀第三次觉醒的过程中，面临前所未有的挑战，他的身体开始干裂，体内热气不断散发，形成火焰漩涡。这种状况让他的朱雀火种更加旺盛，但也让他陷入了困境。",
            "characters_in_summary": [
                "陈天军",
                "王林",
                "朱雀",
                "火莽凶兽"
            ],
            "entity_info": "陈天军 | 役兽宗的弟子，碎涅初期修士，与云魂子认识，师兄是卜天子。与王林无直接冲突\n王林 | 修士，与塔山有敌对关系，与青霖有师徒关系，击败并杀死吴青。与罗天的红蝶、西子凤，亦或者是柳眉木冰眉，又或者是吕烟荼等有密切关系。与李慕婉有师徒关系。与苍松子有敌对关系。在九步封天阵中尝试突破，但最终未能成功。与庞姓老者有敌对关系。与司马墨有关联。他是蓬莱东部主城的修士，与苍松子和庞姓老者有敌对关系。与司马墨有关联。与界外之人展开激战，最终击败闪电印记青年。\n朱雀 | 象征南方的神兽，与王林有敌对关系\n火海 | 王林在此地吸收火焰内的无力，与岩浆融为一体，感受到岩浆内有一个奇异之灵\n山谷 | 王林在看完司马墨的骸骨后离开的地方，也是他留下更多元晶给蚊兽的地方。这里是青衫老妇人抵抗火海的地方\n环形山脉 | 盆地所在的山脉，有八根巨大的石柱分布在八个方向，支撑着道观这里是火海蔓延的地方\n七彩界 | 王林所在的星球，月噬族在此处召唤出古神虚影，王林以王族古神传出了一道解开太古约定意志的刹那，导致九尊古神雕像崩溃，九人面色大变。这里是火海蔓延的地方"
        },
        {
            "id": 2,
            "content": "眼看体内热气越来越多，渐渐散开的度有些比不上体内火焰凝聚，焚烧的感觉越加清晰，他身体皮肤上的干裂越来越多，已然连成一片，似乎将要崩溃。\n猛地睁开双眼，王林仰天一声长啸，好似要把体内的热气在这长啸中宣泄出去，这痛苦的咆哮中，一股浓浓的热浪从王林口中散出「更是顺着他七窍弥漫，全身每一处汗毛，都在热浪中挣扎。\n“朱雀……觉醒……朱雀……”王林意识有些模糊，本能的不断地散出体内火热，但这种方法只能是饮鸩止渴，丝毫解决不了根本的问题。长此下去，自己必死无疑！他双眼充满血丝，露出疯狂之色。“不是被火烧死，就是在浴火中重生！王林性格中蕴含了坚毅与拼搏，更有逆天之念在心，这火焰越是浓郁，体内火热越是咆哮，他的逆意就越重！\n“既然这火焰宣泄下去不是办法，那么就不宣泄，全部留在体内，我倒妥看看，这火，能把我如何！”王林痛苦中长笑，神色越加疯狂，索性封锁全身一切汗毛，更是镇住七窍，使得身体完完全全彻彻底底的封闭，任由体内火热不断疯狂的攀升，丝毫不让其散出哪怕半点！\n这种无疑**一般的勇气，看似简单，可实际上，这天下之辈，又有几人可以做到！",
            "summary": "王林体内的热量不断上升，导致他的皮肤干裂并逐渐恶化。为了对抗这种状况，他尝试通过长啸来释放热量，但这并没有解决问题。在意识到这种方式无效后，王林决定不再释放热量，而是将其全部留在体内，看看火焰能对他造成什么影响。他封闭了自己的毛孔和七窍，任由体内的热量不断攀升。这种无畏的勇气让他的逆意更加强烈。",
            "characters_in_summary": [
                "王林",
                "无"
            ],
            "entity_info": "王林 | 修士，与塔山有敌对关系，与青霖有师徒关系，击败并杀死吴青。与罗天的红蝶、西子凤，亦或者是柳眉木冰眉，又或者是吕烟荼等有密切关系。与李慕婉有师徒关系。与苍松子有敌对关系。在九步封天阵中尝试突破，但最终未能成功。与庞姓老者有敌对关系。与司马墨有关联。他是蓬莱东部主城的修士，与苍松子和庞姓老者有敌对关系。与司马墨有关联。与界外之人展开激战，最终击败闪电印记青年。\n无 | 无\n陈天军 | 役兽宗的弟子，碎涅初期修士，与云魂子认识，师兄是卜天子。与王林无直接冲突\n朱雀 | 象征南方的神兽，与王林有敌对关系\n火海 | 王林在此地吸收火焰内的无力，与岩浆融为一体，感受到岩浆内有一个奇异之灵\n山谷 | 王林在看完司马墨的骸骨后离开的地方，也是他留下更多元晶给蚊兽的地方。这里是青衫老妇人抵抗火海的地方"
        },
        {
            "id": 3,
            "content": "随着王林封锁全身，他体内火焰骤然间就达到了可怕的高度，尤其是被密封中，高温在他体内轰轰，他的身体立刻就将要崩溃一般「但这一切，却是被王林死死的忍住。\n时间缓缓过去，他体内的高温越加剧烈，全身一片红白之色，使得四周天地出现了大量的崩溃，就在这一瞬间，王林体内的火焰达到了岌峰，轰然中在他身体内炸开！\n一股无法形容的热浪轰天而起，焚烧了王林的身体，使得他全身都弥漫在了火焰内，看不清身子，这火焰燃烧中，颜色渐渐从白色「过庋成了蓝色！\n蓝色的火焰刚一出现，就立刻向着四周横扫，这蓝色的火焰内蕴舍的高温，远远的过了白色火焰，取代了天地间的一切！\n更是在向着~~面八方冲击下，顿时就使得这天地，骤然间成为了蓝色！蓝色之火铺天盖地，横卷中整化彩界，瞬息间成为了蓝色的火焰地狱！\n七彩界外围那满是凶兽之处，在这一s1，原本被白色的火焰弥漫，但刹那间，白色消失，却而代之的则是一股妖异的蓝芒。这蓝芒一闪，此地之火，尽成蓝色！\n那些原本并不在意火焰的凶兽，甚至一些在火焰中散威压的凶兽，在这一s1，立刻骇然的嘶鸣起来，竟然全部疾驰，化作雾气疯狂的抵抗，似乎对于这蓝色的火焰，极为惧怕。\n那之前轻蔑不屑这火焰的几头火莽，更是在这一瞬间，齐齐咆哮，迅猛的化作雾气抵抗，其中有一条火莽度慢了一些，立刻全身就球绕蓝光，刹那间，在那蓝光中，痛苦的嘶吼传出，那火莽，竟然被生生的烧死，其魂魄被吞入火焰内，成为了其内意志之一！\n能焚烧相当于上\\}涅圆满凶兽之火，这天地间，极为罕见！\n更是在蓝色火焰的冲击下，山谷之地更多的洞府崩溃，一处处禁制，在那火焰下好似脆弱的不堪一击！\n这一s1，整化彩界都在燃烧，那熊熊蓝火，似乎在向天地怒吼！这七彩界至深之处，一个白老者疾驰，向着王林所在之地赶去，他度飞快，但就在他临近王林不远的刹那，神色立刻大变。\n只见在他的前方，蓝光惊天，却是蓝色的火焰如怒浪而来，向着他轰隆弥漫，这老者面色顿时苍白，双手飞快掐诀，更是拿出法宝，这才在这蓝色火焰的冲击下，得以幸存。但他额头的汗水与带着骇然的双目，却是清晰的暴露出，他此刻的心惊肉跳。\n这……这是什么火！”他一生修道，见闻识广，但却从未见过天地间存在这样一种蓝色的火焰，这火焰，竟然可以威胁碎涅修士，且足以焚烧碎涅修士肉身与元神，这榫■火焰，让迳白老者，震惊不已！\n此刻在王林之前盘膝之地，也就是蓝色火焰的源头之处，蓝芒惊天动地，照耀四周一切光芒可入之处，在那极致的蓝光中，在那无法形容的绝美火焰内，传出了一声朱雀之音！\n这朱雀的声音响起的刹那，一头蓝色的朱雀，骤然间就从火焰内好似重生一般出现，它的出现，立刻就使得运七彩界的蓝色火海疯狂起来，好似在欢呼一般！\n在那蓝色朱雀的下方，一个修长的身影，一步一步从蓝焰中走出一一r一一一朱雀第三次觉醒，却是那浴火重生一般！\n在这一刻，远在云海星域外，被隔绝的联盟星域内，四圣宗所在之地，所有朱雀圣宗一族的族人，体内火焰全部疯狂的燃烧，第一次完完全全不受他们操控，从体内宣泄，环绕在了身体外。\n兄弟姐妹们，你们累么？耳根真的累了，喝红牛都不抵用，现在喝保家适强效抗疲劳小瓶，很强效，我能感受到。",
            "summary": "王林在修炼过程中引发了一场可怕的蓝色火焰风暴，这火焰不仅焚烧了王林的身体，还影响了整个七彩界。这种蓝色的火焰非常罕见，甚至可以焚烧相当于上古涅圆满凶兽之火。这让见多识广的白老者也震惊不已。而在蓝色火焰的源头，王林成功觉醒了朱雀第三次，从火焰中走出，展现出强大的实力。这一幕引发了朱雀圣宗一族成员的共鸣，他们的火焰也在体内疯狂燃烧，环绕在身上。",
            "characters_in_summary": [
                "王林",
                "白老者",
                "朱雀圣宗一族成员"
            ],
            "entity_info": "王林 | 修士，与塔山有敌对关系，与青霖有师徒关系，击败并杀死吴青。与罗天的红蝶、西子凤，亦或者是柳眉木冰眉，又或者是吕烟荼等有密切关系。与李慕婉有师徒关系。与苍松子有敌对关系。在九步封天阵中尝试突破，但最终未能成功。与庞姓老者有敌对关系。与司马墨有关联。他是蓬莱东部主城的修士，与苍松子和庞姓老者有敌对关系。与司马墨有关联。与界外之人展开激战，最终击败闪电印记青年。\n陈天军 | 役兽宗的弟子，碎涅初期修士，与云魂子认识，师兄是卜天子。与王林无直接冲突\n朱雀 | 象征南方的神兽，与王林有敌对关系\n火海 | 王林在此地吸收火焰内的无力，与岩浆融为一体，感受到岩浆内有一个奇异之灵\n山谷 | 王林在看完司马墨的骸骨后离开的地方，也是他留下更多元晶给蚊兽的地方。这里是青衫老妇人抵抗火海的地方"
        }
    ]
}