{
    "chapter_title": "第一千一百八十六章  封界之阵 ",
    "chapter_summary": "一位神秘强大的角色拓森，他在寻找失踪的同伴王林。拓森在星空中引发风暴和空间裂缝，强大的力量让他轻松穿越四大仙界的壁垒。在进入云海星域后，拓森未能找到王林，怀疑他可能位于四大星域之外的地方。拓森继续在太古星辰寻找王林，试图打破封界大阵时遭遇抵抗，但未能成功。这场战斗引起了太古星辰守阵之人的注意，他们派出一名强者与拓森展开激战。",
    "characters_in_summary": [
        "拓森",
        "王林",
        "四大仙界",
        "云海星域",
        "四大星域",
        "太古星辰",
        "封界大阵"
    ],
    "pre_entity_info": "拓森 | 古神，血海世界的统治者，意图使古神之地充满血之芳香，可能威胁到朱雀圣宗的安全；在联盟星域造成破坏，重创四圣宗和昆虚圣地，封印雨之仙界。\n王林 | 修士，与塔山有敌对关系，与青霖有师徒关系，击败并杀死吴青。与罗天的红蝶、西子凤，亦或者是柳眉木冰眉，又或者是吕烟荼等有密切关系。与李慕婉有师徒关系。与苍松子有敌对关系。在九步封天阵中尝试突破，但最终未能成功。与庞姓老者有敌对关系。与司马墨有关联。他是蓬莱东部主城的修士，与苍松子和庞姓老者有敌对关系。与司马墨有关联。与界外之人展开激战，最终击败闪电印记青年。在白发老者的神通攻击下，通过自身火焰图腾抵挡住攻击。与封灭族后人白发老者有敌对关系。\n云海星域 | 与天门宗对立的势力所在。\n太古星辰 | 一颗位于星海中的宫殿，玉简在此发出柔和之光，烛火在此燃烧，环境阴暗寂静。\n卢云从 | 未知门派的弟子，跟随老者前往莫罗大陆。\n莫罗大陆 | 故事发生的地点之一，一个修真星，被蓬莱大陆所覆盖，范围超过。\n吕烟菲 | 归元宗弟子，与王林有过交流，推测出王林可能是她的先祖吕子浩，与王林建立联系，面对紫道宗的压迫，毅然决然地前往西方支援归元宗。\n四圣宗 | 由四个圣宗组成的联盟，试图通过山峰来封印重要人物，但在王林等人的干预下，封印失败，引发了更多的冲突和战斗。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "在前方远处，有一颗蛮荒星，其上没有任何光芒散出，唯没有生机的死气环绕，好似一个衰老的长者，在弥留之际挣扎着喘息，他呼出的空气，便是那浓浓的死气。在这蛮荒星上，坐着一个人。\n这一幕，但凡任何一个修士看到，都会心神一震，整个人脑中一片空白，认为自己眼花，出现了就连梦中都想象不到的错觉。\n此人的身子，足有数个星球大小，他神色阴沉的坐在这星球上望着远处，好似沉思。他皮肤粗糙，其上有无数裂纹好似印记一样，散发出诡异的光芒。\n在他的身上，可以清晰的感受到一股岁月的痕迹，仿佛此人「与天地同寿，在这天地星空内，存活了太久太久，久远到就连他自己，都有些记不清年月了。\n磅礴的身子，仅仅是平静的坐在那蛮荒星上，就有一股无法形容的威压弥漫开来，笼罩整个星域，使得这片星域内的一切生灵，都为之颤抖，为之惊恐！这里，是罗天星域……罗天星域的各个修士，纷纷心惊肉跳，那种来自灵魂的颤抖，是他们无论如何，也都阻止不了的紧张与恐惧。\n还有一些蛮荒之兽，更是在这气息下，身子一动不敢动，全部趴伏在地，似乎只要此人一个念头，它们就会立刻肉身化作鲜血，为之祭献。",
            "summary": "坐着一位身躯庞大的神秘人物，他的存在让周围星域的生灵感到恐惧和颤抖。他的皮肤粗糙且布满裂纹，散发着诡异的光芒，给人一种与天地同寿的感觉。他在沉思时，释放出的死气让整个星域充满了无生机。这里是罗天星域，这里的修士和蛮荒之兽都在这位神秘人物的威压下瑟瑟发抖。",
            "characters_in_summary": [
                "神秘",
                "罗天星域"
            ],
            "entity_info": "神秘 | 姚惜雪决定再次尝试进入的地方，需要修为达到问鼎境界才能进入，可能是塔珈大人的葬仙之处\n罗天星域 | 王林可能与之有关联的星域，存在敌人\n拓森 | 古神，血海世界的统治者，意图使古神之地充满血之芳香，可能威胁到朱雀圣宗的安全；在联盟星域造成破坏，重创四圣宗和昆虚圣地，封印雨之仙界。\n卢云从 | 未知门派的弟子，跟随老者前往莫罗大陆。\n莫罗大陆 | 故事发生的地点之一，一个修真星，被蓬莱大陆所覆盖，范围超过。\n吕烟菲 | 归元宗弟子，与王林有过交流，推测出王林可能是她的先祖吕子浩，与王林建立联系，面对紫道宗的压迫，毅然决然地前往西方支援归元宗。\n四圣宗 | 由四个圣宗组成的联盟，试图通过山峰来封印重要人物，但在王林等人的干预下，封印失败，引发了更多的冲突和战斗。"
        },
        {
            "id": 1,
            "content": "这个人，仿若神灵！他的眉心，有八个星点环绕，只不过其内，只有四个星点，处于明亮之中，其余四个，全部都是一片漆黑，好似干枯……但却没有消散。\n他就好似这片星域的最强者，曾经的统治者，在苏醒之后，望着天地，许久之后，他眼中的阴沉被一股迷茫取代。\n“雨界没有他的气息……雷界没有他的气a~……闪界没有他的气息，他，到底在哪！！！”这磅礴的巨人抬起头，神色狰狞，向着天空便是一声惊天动地震惊整个星域的咆咎！\n随着咆哮，星空出现了剧烈的震动，轰隆隆的声音中，他身下的蛮荒星骤然崩溃，形成了一股风暴向着四周横扫，更是牵动了天地元力，出现了惊人的变化。那蛮荒星的崩溃，更是撕开了无数空间裂缝，寒风从裂缝内吹出，但却对这巨人没有丝毫的影响，他始终在咆哮。在他的咆哮下，罗天星域内众多蛮荒之兽，纷纷身体爆开，化作血雾，大量的修士，更是身子颤抖，喷出鲜血，要么重伤，要么死亡！\n更是在这咆哮中，一股无形的音浪波纹散开，在这星域内弥漫，凡是波及到了星球，均都会出现震动。片刻后，随着咆哮的结束，那蛮荒星轰然爆开……拓森，站起身子，向着远处一步步迈去……四大仙界的壁垒，对于他来说，微不足道，这天地，似乎在他面前，没有任何可以阻止脚步之处存在。\n他的步伐不快，但其身子太大，故而一步迈出，便是无际，数步之下，在他的前方就有一个巨大的漩涡轰轰出现，漩涡内是一片充满了雾气的星域，那里，是云海！向着漩涡迈去，拓森庞大的身子，消失在了罗天，踏入进了……云海！",
            "summary": "一个强大的神灵般的角色，他在苏醒后寻找失踪的同伴。他在星空中咆哮，引发了一场风暴和空间裂缝，使得许多生物受伤甚至死亡。他的力量如此强大，以至于可以轻松穿越四大仙界的壁垒，仿佛没有任何东西能阻挡他的脚步。他进入了一个充满雾气的星域，云海，继续寻找他的同伴。",
            "characters_in_summary": [
                "神灵",
                "同伴",
                "四大仙界",
                "云海"
            ],
            "entity_info": "云海 | 云海星域的核心区域，被天门宗视为基地，有青光外阵保护\n神秘 | 可能与塔珈大人的葬仙之处有关联\n罗天星域 | 故事发生的地点之一，王林所在的星域，存在敌人\n拓森 | 古神，血海世界的统治者，威胁到朱雀圣宗安全，在联盟星域造成破坏，重创四圣宗和昆虚圣地，封印雨之仙界\n卢云从 | 未知门派的弟子，跟随老者前往莫罗大陆\n莫罗大陆 | 故事发生的地点之一，被蓬莱大陆所覆盖，范围超过"
        },
        {
            "id": 2,
            "content": "在他进入云海的一瞬间，整个云海星域一至九阶所有宗派修士，都在这一刹那，感受到了那让他们心神剧震的气息。\n甚至就连那些雾气内的凶兽，在这一刻，也全部颤抖起来，竟然齐齐退缩，丝毫不敢靠近，甚至就连九阶星域内那裂缝中的兽潮，也在这一瞬间露出恐惧，疯狂的退后，使得这持续百年的厮杀，竟然出现了罕见的一幕空白。\n一股无法形容的神念，如狂风巨浪，如天地风暴，在这云海星域内刮起，一路横扫，这里的雾气，全部倒卷，似乎在其神念下，雾气都要颤抖。\n与此同时，在云海星域内，突然就有数道神念从九阶星域内冲出，狠狠地撞击在了拓森的神念之上无声但却可传入心神的轰轰之音，如整个世界的雷鸣同时炸响，在云海疯狂的传递开来。\n若是换了往常，以拓森的性子，定然会厮杀一番，但眼下，他却是双目猛地一凝，他找遍了四大界，没有发现王林的任何气息，但却知晓，此人没有死亡，否则的话，他一定可以感受到那消散在了天地中的记忆传承。\n“四大星域都没有他的气息，那么……只有一个可能！”权森右脚向前一踏，云海星域顿时颤抖，波纹回荡中，他身前的星空立刻出现了大片的裂缝，轰然坍塌，拓森的身子沉八裂缝内，消失不见。\n在他消失后，那数道神念带着震惊而来，寻找了一番后，立刻齐齐离去，这一天，云海的惊变，除了个别老怪与极少数之人外，再无人知晓具体的原因。",
            "summary": "在云海星域内，一股强大的气息震撼了所有修士和凶兽，导致百年罕见的平静。这股神秘气息的主人拓森寻找了四大星域，但没有找到王林的气息。在云海星域内，数道神念从九阶星域冲出，与拓森的神念相撞，随后拓森陷入沉思，判断出王林可能在四大星域之外的地方。拓森消失在云海星域，而这次惊变的原因成为了一个谜团。",
            "characters_in_summary": [
                "拓森",
                "王林",
                "云海星域"
            ],
            "entity_info": "拓森 | 古神，血海世界的统治者，威胁到朱雀圣宗安全，在联盟星域造成破坏，重创四圣宗和昆虚圣地，封印雨之仙界\n王林 | 修士，与塔山有敌对关系，与青霖有师徒关系，击败并杀死吴青。与罗天的红蝶、西子凤，亦或者是柳眉木冰眉，又或者是吕烟荼等有密切关系。与李慕婉有师徒关系。与苍松子有敌对关系。在九步封天阵中尝试突破，但最终未能成功。与庞姓老者有敌对关系。与司马墨有关联。他是蓬莱东部主城的修士，与苍松子和庞姓老者有敌对关系。与司马墨有关联。与界外之人展开激战，最终击败闪电印记青年。在白发老者的神通攻击下，通过自身火焰图腾抵挡住攻击。与封灭族后人白发老者有敌对关系。\n云海星域 | 云海星域的核心区域，被天门宗视为基地，有青光外阵保护\n云海 | 云海星域的核心区域，被天门宗视为基地，有青光外阵保护\n神秘 | 可能与塔珈大人的葬仙之处有关联\n罗天星域 | 故事发生的地点之一，王林所在的星域，存在敌人\n卢云从 | 未知门派的弟子，跟随老者前往莫罗大陆"
        },
        {
            "id": 3,
            "content": "在四大界星空之下，是一片虚无，这里，是封界大阵所在之地，突破了这里，便可以踏入界外，进入到那太古星辰之中。\n拓森出现在这片虚无之处，遥遥的望着远方，他神色更为阴沉，这段日子来，他神念蔓延了所有地方，丝毫感受不到王林的气息。\n“太古星辰……”拓森沉就，他的记忆不完整，但在自身获得的那一份记忆内，却是知晓，太古星辰的存在，更是隐隐记得，似乎涂司，就是从那里而来……那个时候，还没有封界之阵。\n模糊中，他的目光好似可以穿透这虚无内弥漫的封界大阵，看到了外面，看到了自己记忆中熟悉的家乡…\n找遍了所有地方，没有发现王林的气息，那么只有一个可能，王林，在太古星辰！拓森眼中露出寒光，对于王林，他势在必得，唯有将其吞噬，他才可以获得完整！\n“即便你躲到了太古星辰，本神也要将你吞噬！这天地之间，你没有任何地方可以逃脱！”拓森右手握拳，庞大的身子向前一迈之下，立刻这虚无顿时就出现了无数波纹，好似被层层掀起，骤然间在那波纹下，就出现了一片密密麻麻如蛛网一般的封锁阵法！\n在这虚无中蛛网般的阵法出现的刹那，拉森右拳轰然而出，这，是真真正正的古神一拳，王族古神的一拳！随着这庞大的拳头轰轰而来，直接就落在了这封死界内与界外的大阵之上，他，拓森，竟然妄图以一己之力，破开阵法！\n在其拳头落下的刹那，整个虚无轰然而动，一震惊天动地的轰轰之声崛空而起，大量的波纹以他身体外中心，向着四周横扫，却是窑个虚无，尽在波纹之下，波纹挂起层层虚无，过去之后，却是这整个虏无，顿时样子大奕丁！\n这哪里还是什么虚无，而是一片密密麻麻封锁整个界内的绝大之阵！甚至拓森在这阵法面前，都仿若凡人大小！\n这阵法之大，无法形容，一眼看去，看不到任何边际，只能看到阵法中，隐隐透出的七彩之芒！\n在拉森拳头落下之后，轰鸣之声回荡的刹那，这阵法纹丝未动，但却从其上传出个一股惊人的反弹，与拓森拳头碰撞在了一起。轰轰之声下，强如拓森，竟然也不得不后退！\n拓森神色狰狞，盯着阵法，他身为王族古神，有其骄傲，这天地间，竟然有阵法可以阻止他前行，低吼下，拉森再次冲出，拳头好似流星，凭着一人之力，与这阵法展开了剧烈的碰撞。\n整个阵法出现了罕见的颤抖，但依然没有半点崩溃，任凭拉森如何攻击，始终存在，死死的封锁，不容往何人踏出半步！\n这封界阵法的一幕幕，立刻就惊动了太古星辰的守阵之人，齐齐闪烁而来，但就在他们尚未来临之时，这阵法上却是因为承受的攻击达到了自动出现阵灵的要求，立刻便有一道光芒自阵法内凝聚而出。\n这光芒银白，好似闪电，瞬息间就有一把长枪幻化，这长枪四周散发无尽闪电，轰轰之声下，直奔拉森而来。\n其速太快，更爆发出惊天动地的雷鸣，咆哮中临近拓森，就在这一刹那，拉森猛地回头，右手闪电一般抬起，却是一扇之下，便有一股磅礴的古神之力轰出，与那长枪碰撞。\n轰的一声，这长枪骤然间崩溃，但竟然从崩溃中再次凝聚，以比之前更为强大的气势，直接刺入拉森右臂之上。\n在其落下的瞬间，粗大的闪电轰然而出，以那长枪刺入之地为中心，向着拓森庞大的身体疯狂的蔓延，在蔓延中，雷霆轰轰，好似一张电网，死死的锁住拓森。",
            "summary": "在四大界星空之下的虚无之地，拓森寻找失踪的王林未果，怀疑他在太古星辰。拓森决定前往太古星辰寻找王林并吞噬他以获得完整力量。然而，他试图打破封界大阵时遇到了强烈的抵抗。尽管拓森全力攻击，但阵法依然稳固，无法突破。这引起了太古星辰的守阵之人注意，他们派出一名强者使用闪电长枪与拓森展开激战。",
            "characters_in_summary": [
                "拓森",
                "王林",
                "太古星辰"
            ],
            "entity_info": "拓森 | 古神，血海世界的统治者，威胁到朱雀圣宗安全，在联盟星域造成破坏，重创四圣宗和昆虚圣地，封印雨之仙界\n王林 | 修士，与塔山有敌对关系，与青霖有师徒关系，击败并杀死吴青。与罗天的红蝶、西子凤，亦或者是柳眉木冰眉，又或者是吕烟荼等有密切关系。与李慕婉有师徒关系。与苍松子有敌对关系。在九步封天阵中尝试突破，但最终未能成功。与庞姓老者有敌对关系。与司马墨有关联。他是蓬莱东部主城的修士，与苍松子和庞姓老者有敌对关系。与司马墨有关联。与界外之人展开激战，最终击败闪电印记青年。在白发老者的神通攻击下，通过自身火焰图腾抵挡住攻击。与封灭族后人白发老者有敌对关系。\n太古星辰 | 一颗位于星海中的宫殿，玉简在此发出柔和之光，烛火在此燃烧，环境阴暗寂静。\n云海星域 | 云海星域的核心区域，被天门宗视为基地，有青光外阵保护\n云海 | 云海星域的核心区域，被天门宗视为基地，有青光外阵保护\n神秘 | 可能与塔珈大人的葬仙之处有关联"
        }
    ]
}