{
    "chapter_title": "第一千一百八十九章  封界之主的身份 ",
    "chapter_summary": "一位黑衣老者被一道巨大门释放出的光芒笼罩，引发了一系列强烈的反应。这股强大的气息让整个封界感受到了前所未有的震撼，甚至连从未露面过的阵灵都出现了。这股气息让界外的太古之民感到恐惧，而界内的强者们则仿佛感受到了林封界之主的复活。一位女子站在山顶，回忆过去的同时也对这股熟悉的气息感到迷茫。与此同时，一名青年在山脉中醒来，同样感受到了这股熟悉的气息。此时，天逆化成的门内走出一个人，被误认为是第二任封界之主。一名神秘老者试图杀死这个人，即王林，但王林依靠天逆大门成功躲避并反击，击败了老者。老者在临死前感叹自己的命运如同黄粱一梦。王林在天逆的帮助下逃离现场，消失在星空之中。老者的虚影则融入了山峰顶上的一具尸体中。王林在沉睡百年后醒来，凭借净涅后期的修为突破至大圆满，并开始尝试领悟意境所化规则。他在领悟过程中暂时封印了碎涅气息，计划彻底掌握后重新开启。同时对未来充满信心，打算去风之仙界收集蚊兽，挑战神宗，甚至与拓森一战。然而，此时的拓森却因为无法感受到王林的气息而感到愤怒。",
    "characters_in_summary": [
        "黑衣老者",
        "阵灵",
        "太古之民",
        "山顶女子",
        "山脉中的青年",
        "天逆化成的门内的人",
        "误认为是第二任封界之主",
        "神秘老者",
        "王林",
        "林封界之主",
        "女子回忆过去的场景",
        "风之仙界"
    ],
    "pre_entity_info": "黑衣老者 | 传承物品的持有者，与端木极有关系，修为高于端木极，对王林有敌意。进入古战场深处的通体漆黑的高塔，寻找一套古朴的铠甲，为妖帝天蝎的事情汇报。\n神秘老者 | 无具体姓名，可能是雷仙殿的人，与王林有交情，在虚空中以神通逼王林至三丈外\n王林 | 修士，与塔山有敌对关系，与青霖有师徒关系，击败并杀死吴青。与罗天的红蝶、西子凤，亦或者是柳眉木冰眉，又或者是吕烟荼等有密切关系。与李慕婉有师徒关系。与苍松子有敌对关系。在九步封天阵中尝试突破，但最终未能成功。与庞姓老者有敌对关系。与司马墨有关联。他是蓬莱东部主城的修士，与苍松子和庞姓老者有敌对关系。与司马墨有关联。与界外之人展开激战，最终击败闪电印记青年。在白发老者的神通攻击下，通过自身火焰图腾抵挡住攻击。与封灭族后人白发老者有敌对关系。\n风之仙界 | 仙界的其中一个领域，圣天候所在的仙界\n封界 | 负责守护封印，防止拓森的逃脱。\n天逆珠子 | 一件宝物，帮助王林成功逃脱老者的吞噬\n整个封界 | 整个封界被用来吸收道念，里面包含了无数个修士的战斗，这些战斗在王林的意识中点燃，形成了一股惊人的意志。\n百丈大小的赤红色植物 | 这植物是七彩花的星域内的一种植物，它的精华被天逆珠子吸收，导致植物迅速枯萎。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "但就在其临近的瞬间，这巨大的门，缓渡地打开了，在其打开的刹那，一股强光从其内轰然散出，直接笼草在了老者的身体上。一声惨叫弥漫，那老者眼中露出恐惧，身子不再前冲，而是疾驰后退。\n“林……封界之主莫非复活？？？”这老者全身黑衣瞬息间燃烧，露出了其内一个干瘦的身子，但他的身子却是冒出大量的烟气，好似在那强光笼罩下，强如他，也要融化！\n大门开启，一股震惊天地的气息，在瞬息间回荡开来，顺着封界外的阵法，弥漫不断！\n封界阵法，在这瞬息间，在拓森离去不久，再一次阵灵齐出，这一次，就连那从未出现的最后一个阵灵，也幻化了。\n这最后一个阵灵，赫然就是一枚玉佩，此佩一出，封界大阵骤然就出现了无尽的波纹，轰轰之声惊天！\n更是在这一刻，界外太古之民中的强者，全部感受到了一股让他们心神震撼的气息，这气息，他们之中一些存活了太久太久的老怪，并不陌生。\n这气息，让他们颢抖，让他们在这一刹那，脑中一片空白，全部都被恐惧取代！“封界之主！！”\n相比于界外，界内的感受并不太大，唯有四大界中至强者，方可感受，神宗之内，密室中盘膝坐着一个童子，此人样似童子，但头发确实花白，盘膝坐在那里，仿若数万年一动不动。但就在这时，此人眼皮一颢，却是猛地睁开双眼。“主人的气息！”\n雨之仙界，青霖默默地打坐，试图尽快恢复修为，但在这一瞬间，他却是双眼爆出从未有过的精光，猛地站起身子，遥望远处，深深的呼出一口气。“师尊！！”\n风之仙界，弥漫无尽蚊兽之处，在这崩溃的仙界一处大路上，盘膝坐着一个老者，这老者肉身好似雕像，全部都成为了石头。\n但在这一刻，这雕像双日处却是立刻出现了裂缝，咔咔之声响起中，老者睁开了似乎很久很久没有开阖的双眼。“老家伏的气息……”老者眼中露出奇异之芒，无数记忆似乎从沉睡中浮现，弥漫脑中，许久许久，他闭上了双眼，再次成为了石像。",
            "summary": "巨大的门缓缓打开，释放出强烈的光芒，笼罩了一位黑衣老者。老者惊恐地尖叫，身体冒出浓烟，仿佛要被融化。大门开启，一股震撼天地的气息弥漫整个封界，连从未出现过的一个阵灵也现身。这股气息让界外太古之民中的强者感到恐惧。与此同时，界内的强者们也感受到了这股气息，如林封界之主复活一般。",
            "characters_in_summary": [
                "黑衣老者",
                "大门",
                "封界",
                "界外太古之民",
                "林封界之主"
            ],
            "entity_info": "黑衣老者 | 传承物品的持有者，与端木极有关系，修为高于端木极，对王林有敌意。进入古战场深处的通体漆黑的高塔，寻找一套古朴的铠甲，为妖帝天蝎的事情汇报。\n封界 | 负责守护封印，防止拓森的逃脱。\n王林 | 修士，与塔山有敌对关系，与青霖有师徒关系，击败并杀死吴青。与罗天的红蝶、西子凤，亦或者是柳眉木冰眉，又或者是吕烟荼等有密切关系。与李慕婉有师徒关系。与苍松子有敌对关系。在九步封天阵中尝试突破，但最终未能成功。与庞姓老者有敌对关系。与司马墨有关联。他是蓬莱东部主城的修士，与苍松子和庞姓老者有敌对关系。与司马墨有关联。与界外之人展开激战，最终击败闪电印记青年。在白发老者的神通攻击下，通过自身火焰图腾抵挡住攻击。与封灭族后人白发老者有敌对关系。\n天逆珠子 | 一件宝物，帮助王林成功逃脱老者的吞噬\n整个封界 | 整个封界被用来吸收道念，里面包含了无数个修士的战斗，这些战斗在王林的意识中点燃，形成了一股惊人的意志。\n百丈大小的赤红色植物 | 这植物是七彩花的星域内的一种植物，它的精华被天逆珠子吸收，导致植物迅速枯萎。"
        },
        {
            "id": 1,
            "content": "闪界之内，一处修真星上，一个女子迎风站在一处山峰顶部，望着天空，双眸露出追忆与迷茫。“想不起来了……到底是谁的气息……很熟悉，很熟惫……”\n同样在这一刻，闪之界内，一颗修真星上，正躺在一处山脉间呼呼大睡的一个青年，却是身子一抖，猛地坐起身子，呆呆的望着远处，许久之后挠了挠头。\n“吓老子一跳，还以为是仙域的那些老家伙下来抓老子，不过运气息，怎么感觉如此熟悉……”这青年，正是当年王林天劫时，从那突然出现的裂缝内，逃出之人！天逆化作的大门，在打开的刹那，从其内，缓缓地走出了一人。\n远处那在光芒笼罩中不断消散的老者，眼中露出惊恐，但很快，他却是眉头一皱。“不是封界之主！此人莫非是封界第二任主人！其身上气息并不强，那让我畏惧的感觉，并非是此人，而是此人身后的大门！那从大门内走出者，是王林！他没有肉身，只是一道元神。\n远处的老者双眼目光一闪，咬牙之下右手在前方一挥，却是立刻就有一片黑雾弥漫，包裹其身，直奔前方冲去！",
            "summary": "一女子站在山顶回忆过去的气息，感到熟悉又迷茫。同时，一名青年在山脉中醒来，感受到熟悉的气息。这时，天逆化成的门内走出一人，被误认为是封界之主。远处的老人惊恐地看着这名神秘人，认为他是第二任封界主人，但实际上是一名名叫王林的元神。老人决定采取行动，挥动黑雾冲向神秘人。",
            "characters_in_summary": [
                "女子",
                "山顶",
                "青年",
                "山脉",
                "天逆",
                "门",
                "老人",
                "王林"
            ],
            "entity_info": "女子 | 符族圣祖，与青霖有敌对关系，试图挣脱封印。\n山顶 | 六欲魔君试图通过第三关的禁制的地方，位于距离山顶五百丈地的山石上，禁制使命是毁灭三百丈内的一切生灵\n青年 | 未知身份，发现王林的神识并将其摧毁。\n山脉 | 苍松子寻找吕子浩的地点，充满雾气的环境\n天逆 | 王林所拥有的洞府，可以吸收和封印生物\n老人 | 未知身份，可能是修为高深的修士，试图收王林为徒，但被王林拒绝，可能是王林的导师或前辈\n王林 | 修士，与塔山有敌对关系，与青霖有师徒关系，击败并杀死吴青。与罗天的红蝶、西子凤，亦或者是柳眉木冰眉，又或者是吕烟荼等有密切关系。与李慕婉有师徒关系。与苍松子有敌对关系。在九步封天阵中尝试突破，但最终未能成功。与庞姓老者有敌对关系。与司马墨有关联。他是蓬莱东部主城的修士，与苍松子和庞姓老者有敌对关系。与司马墨有关联。与界外之人展开激战，最终击败闪电印记青年。在白发老者的神通攻击下，通过自身火焰图腾抵挡住攻击。与封灭族后人白发老者有敌对关系。\n黑衣老者 | 传承物品的持有者，与端木极有关系，修为高于端木极，对王林有敌意。进入古战场深处的通体漆黑的高塔，寻找一套古朴的铠甲，为妖帝天蝎的事情汇报。\n封界 | 负责守护封印，防止拓森的逃脱。\n天逆珠子 | 一件宝物，帮助王林成功逃脱老者的吞噬\n整个封界 | 整个封界被用来吸收道念，里面包含了无数个修士的战斗，这些战斗在王林的意识中点燃，形成了一股惊人的意志。"
        },
        {
            "id": 2,
            "content": "“杀此人，抢天逆，若成，便可不用去顾忌掌尊！”\n这老者全身被黑雾笼罩，硬抗着强光，在不断地消散下，直奔王林而来，更有一只漆黑的手爪从黑雾内探出，向着王林便是狠狠地一抓。\n王林目光一闪，他感受到了一股第三步本源的气息疯狂的冲击而来，但他的神色却是极为平静，冷冷的盯着那迅速来临的手爪，向后退出一步，处于天逆大门之内。\n就在那老者临近的刹那，突然王林身后的天逆大门，骤然间强光环绕，与此同时，在大门之上突然就有一只巨大的手臂幻化而出，向着那老者便是狠狠地一抓。\n轰的一声，那老者全身黑雾骤然爆开，化作一股本源的冲击「试图抵抗那巨大的手臂，以便让他有机杀了王林。\n但那黑雾的崩溃，却是丝毫没有使得那巨大的手臂有半点停顿，轰然间来临，抓向老者。\n任凭这老者如何闪躲，都无法避开这手臂的抓取，咬牙之下，这老务咬破舌尖，身子骤然间幻化，出现了三个分身，其中一个分身直奔王林，另外两个分身则是冲向手臂。\n就在这时，那巨大的手臂立刻握拳，速度突然倍增，直接横扫之下，那两个分身骤然间轰轰崩溃，与此同时这手臂疾驰，一把就抓在了冲向王林的老者身上，狠狠地一捏！“若是本体前来，或有一拼之力，但眼下……”老者脸上露出苦笑，暗叹一\n声，身子化作一片虚影，消散一空，至始至终，王林都是神色冷漠，没有半点变化，老者消散之后，王林身后的天逆大门，光芒再次闪烁起来，迅速收缩，大门一片模糊，消失一空，化作天逆，卷着王林元神，向着远处疾驰，破开了此地星域，进入到了虚无内，无影。\n丰韵了百年的漆黑七彩界，在这一日，至深之处山峰之上的天空，出现了明亮的光芒，这光芒笼罩七彩界的刹那，一个模糊的虚影幻化，隐隐露出迷茫与感慨，好似轻叹了一声，其日光，落在了山峰之顶，满是灰尘的一具尸体上面。“好似一场梦……一梦数年……”邝虚影喃喃，渐渐融入山峰上的尸体内，与之融合。",
            "summary": "一名神秘老者企图杀死王林，以摆脱对掌尊的顾忌。然而，王林依靠天逆大门成功躲避并反击，击败了老者。老者在临死前感叹自己如同黄粱一梦。随后，王林在天逆的帮助下逃离现场，消失在星空之中。而老者的虚影则融入了山峰顶上的一具尸体中。",
            "characters_in_summary": [
                "神秘老者",
                "王林",
                "天逆大门",
                "掌尊",
                "黄粱"
            ],
            "entity_info": "神秘老者 | 无具体姓名，可能是雷仙殿的人，与王林有交情，在虚空中以神通逼王林至三丈外\n王林 | 修士，与塔山有敌对关系，与青霖有师徒关系，击败并杀死吴青。与罗天的红蝶、西子凤，亦或者是柳眉木冰眉，又或者是吕烟荼等有密切关系。与李慕婉有师徒关系。与苍松子有敌对关系。在九步封天阵中尝试突破，但最终未能成功。与庞姓老者有敌对关系。与司马墨有关联。他是蓬莱东部主城的修士，与苍松子和庞姓老者有敌对关系。与司马墨有关联。与界外之人展开激战，最终击败闪电印记青年。在白发老者的神通攻击下，通过自身火焰图腾抵挡住攻击。与封灭族后人白发老者有敌对关系。\n女子 | 符族圣祖，与青霖有敌对关系，试图挣脱封印。\n青年 | 未知身份，发现王林的神识并将其摧毁。\n老人 | 未知身份，可能是修为高深的修士，试图收王林为徒，但被王林拒绝，可能是王林的导师或前辈。\n黑衣老者 | 传承物品的持有者，与端木极有关系，修为高于端木极，对王林有敌意。进入古战场深处的通体漆黑的高塔，寻找一套古朴的铠甲，为妖帝天蝎的事情汇报。"
        },
        {
            "id": 3,
            "content": "许久，王林睁开了双眼，身体冉骤然间便有砰砰之声回荡，却是灰尘立刻散开，形成风暴向着四周横扫。\n沉睡了百年的他，再一次，站起了身子！在王林起身的刹那，从他体内传出一股净涅后期的气息，这气息不断攀升，瞬息就到了巅峰，轰然之下，突破，达到了净涅大圆满！\n但这攀升的气息并没有结束，而是再次疯狂起来！向着碎涅，发起了冲击！\n七彩花中的一朵，其吸收的道念与天地之力，极为庞大，尽管被天逆吞噬了绝大部分，但由于王林第一次主动的抢夺，硬是从天逆下，吸走了众多。\n此刻他头发无风自动，全身散发出诡异的气息，左目火焰形成了一个印记，右目闪电同样化作印记，这两道印记飞出，融合成为一个，更是在其内，隐隐蕴含了一个战字。这是一个从未在天地间出现过的印记，这是一道新的规则！\n此s1，这印记闪烁中，落在了王林眉心，与他的真假之道归一！在他的眉心上，骤然间这印记外，出现了一个好似太极的图案，缓缓地旋转，最终散发妖异之芒，这印记渐渐缩小，成为了一个星点，在眉心闪烁，渐渐隐藏下去。\n这个星点，无论怎么看，都似乎与古神之星，极为相似！若是有九星古神眉心出现这个新的规则所化星点，那么很有可能，被人误认为是……十星古神！\n在这个规则星点出现的刹那，王林身体内骤然间就爆发出一股碎涅的气息，这气息之强，惊天动地！\n王林深吸口气，双目露出清明，抬起右手迅速掐诀，在自己身上连续点了数下，随后面色略有红润，但他没有停顿，立刻再次点下，印出了无数封印禁制后，这才停手下来。他身体内的碎涅气息，渐渐消散，最终隐蕺在了那众多的禁制之下。\n“这股气息，足以让我修为达到碎涅初期巅峰，但如此下去，这意境所化规则，在我没有完全了解与琢磨透彻下凝固，会使得我修为从此之后寸步难行，这种方式，对于日后影响太大！\n但若放弃未免可惜，故而先行封印，待彻底明悟与掌握了意境所化规则后，才一一打开封印，如此一来，却是万无一失！且会使得我修为更强！”王林深吸口气，目光闪烁寒光。\n“以我现在净涅大圆满，半只脚踏八碎涅的境界，不知配合古神肉身与一身神通和法宝，到底有多强……碎涅后期，碎涅大圆满，能否胜之！碎涅后期应该可胜，大圆满没有战过，倒是未知……如有机会，应与之一战！”王林眉心那隐藏起来的印记星点不受控制的闪烁而出，使得他全身笼罩一股浓浓的战意。\n王林深吸口气，压下星点，眉头皱起，心中知晓，这就是没有完全了解与操控的表现。\n“该走了，不知蚊兽这些年如何，还有我在那七彩花内，到底沉睡了多久……应该有二三十年了吧。”王林双眼露出明亮之芒，带着强大的自信，一步迈出，直接走出了山峰，向着前方飞去。\n“此番结束，该去风之仙界了，若能收取大量的蚊兽，云海，即便是神宗，我也有资格去闯一闯！就是不知拓森，有没有苏醒而\n而此时此刻，太古星辰内，茫茫的星海内，拓森愣愣的望着星空，死死的咬着牙，神色极为阴沉，怒火充斥全身，有种欲要毁灭能看见的一切生灵的冲动。\n他费尽辛苦，不惜崩溃了一颗星，吸干死亡了星点内的第三步修士，这才勉强破开阵法，走了出来，为的就是吞噬王林，但眼下，他却是任凭如何感应，都丝毫感受不到王林的气息！",
            "summary": "王林在沉睡百年后醒来，凭借净涅后期的修为突破至大圆满，并尝试领悟意境所化规则。他在领悟过程中暂时封印了碎涅气息，计划彻底掌握后重新开启。同时，他对未来充满信心，打算去风之仙界收集蚊兽，挑战神宗，甚至与拓森一战。然而，此时的拓森却因无法感受到王林的气息而感到愤怒。",
            "characters_in_summary": [
                "王林",
                "净涅后期修士",
                "大圆满修士",
                "意境规则领悟者",
                "碎涅气息封印者",
                "风之仙界",
                "蚊兽",
                "神宗",
                "拓森"
            ],
            "entity_info": "王林 | 修士，与塔山有敌对关系，与青霖有师徒关系，击败并杀死吴青。与罗天的红蝶、西子凤，亦或者是柳眉木冰眉，又或者是吕烟荼等有密切关系。与李慕婉有师徒关系。与苍松子有敌对关系。在九步封天阵中尝试突破，但最终未能成功。与庞姓老者有敌对关系。与司马墨有关联。他是蓬莱东部主城的修士，与苍松子和庞姓老者有敌对关系。与司马墨有关联。与界外之人展开激战，最终击败闪电印记青年。在白发老者的神通攻击下，通过自身火焰图腾抵挡住攻击。与封灭族后人白发老者有敌对关系。\n风之仙界 | 仙界的其中一个领域，圣天候所在的仙界\n蚊兽 | 王林的好友，一种特殊的生物\n神宗 | 一个神秘的地方，盘膝坐着一个童子，此人样似童子，但头发确实是花白，感受到封界之主的气息后，此人眼皮一跳，猛地睁开双眼。\n拓森 | 古神，血海世界的统治者，威胁到朱雀圣宗安全，在联盟星域造成破坏，重创四圣宗和昆虚圣地，封印雨之仙界。试图打破封界大阵进入太古星辰寻找王林。\n神秘老者 | 可能是雷仙殿的人，与王林有交情，在虚空中以神通逼王林至三丈外\n女子 | 符族圣祖，与青霖有敌对关系，试图挣脱封印。\n青年 | 未知身份，发现王林的神识并将其摧毁。\n老人 | 未知身份，可能是修为高深的修士，试图收王林为徒，但被王林拒绝，可能是王林的导师或前辈。"
        }
    ]
}