{
    "chapter_title": "第一千二百七十一章  天劫为劫，亦为造化 ",
    "chapter_summary": "王林在面临天劫时得到了宗主玉佩的帮助，这使得他在渡劫时更有信心。玉佩的出现引起了妖宗太上长老的注意，他认为王林可能是宗主指定的传人。为了寻找王林，太上长老打破了妖宗的大阵，这让虚无产生了震动，甚至停止了八卦天劫。这一事件影响了云海星域的其他势力，如神宗的水道子和鬼宗的九星古妖，他们的反应各不相同。同时，破天宗宗主也加入了寻找传人的行列。一位苍老的巨树妖尊委托他的弟子玄炳整理云海星域，并寻找其他三大星域的强者，以准备数年后的一场界外大战。玄炳恭敬地答应，而神宗密室中的水道子也因为与妖尊的约定而感到紧张。这场战斗将决定未来的命运。在面对天劫的过程中，王林逐渐领悟到了极境的力量。然而，八卦法术突然降临，对他展开了猛烈攻击，导致他的身体受到了严重损伤。尽管如此，王林依然坚定地探索极境之力，决心突破自己的极限。",
    "characters_in_summary": [
        "王林",
        "宗主玉佩",
        "妖宗太上长老",
        "虚无",
        "八卦天劫",
        "云海星域",
        "神宗水道子",
        "鬼宗九星古妖",
        "破天宗宗主",
        "苍老的巨树妖尊",
        "玄炳",
        "水道子"
    ],
    "pre_entity_info": "王林 | 归元宗弟子，李倩梅的师叔，蚊兽控制者，风仙界破损大地上的行行者，修真星上的修炼者，通过天逆珠子逃离老者的吞噬，击败赵龙（无极宗外事长老）。与李倩梅有师徒关系，与男子可能有血缘关系。获得神秘武器铁剑，可能具有特殊能力。在当前的剧情中，王林喷出的血球被白发童子吸收了一滴，这滴血液有助于白发童子确认王林是否是他前世的转世。\n虚无 | 王林在剧情中出现的地方，他在虚无内踏出，阻止了虚影鞭子攻击李倩梅。\n云海星域 | 九阶星域之一，妖宗所在地，与神宗对立\n水道子 | 神宗成员，拥有神通攻击，能防御白发童子的血色苻文\n白发童子 | 在当前的剧情中，白发童子吸收了王林喷出的血球的一滴，这滴血液有助于白发童子确认王林是否是他前世的转世。\n白玉阁楼 | 一个神秘的建筑物，里面隐藏着强大的力量。\n云山 | 天劫之力的载体，由漩涡升空消散后形成，无限之高，通体紫色，其上散发出震惊天地的威压，由大量的符文烙印交错组成一个“道”字，星空中所有的云层在这一瞬间疯狂的融入云山内，使得此山越来越大，几乎成为了支撑星空的巨山。\n天劫 | 王林成为天道使者的一般场景",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "也正因如此，王林对于破开这封界大阵，有一些把握，这是他除了借天劫之力外，另一重依持!此刻在他神念传递的刹那，他元神内本已经消散的天逆珠子，突然出现，其出现的一瞬间，一枚玉佩从天逆内幻化而出，直接穿过王林的身体，从他体内飞出!在这玉佩出现的刹那，天地轰鸣，整个虚无都为之一颤，就连那八卦天劫，都不由得震动起来。妖宗大阵内，那修为莫测的太上长老，神识一直蔓延，观察天劫的同时，也在留意王林这个应劫之人，此刻在看到那玉佩的瞬间，这中年男子身子骤然颤抖了一下。\n双眼猛地睁大，露出无法置信的震撼!\n“宗主玉佩!!!!他，他竟然有宗主玉佩!!莫非他是宗主指定的传人不成!!”这中年男子已然修道无数万年，罕有动容之时，但眼下，他却是心神震撼，面色立刻红润，极为激动!他几乎不假思索，身子向前一步迈去，竟然破开了大阵，直接出现在了星空，又是一步，冲入虚无封界大阵旁。在他来临的瞬间，那玉佩光芒环绕，更有无尽晶光弥漫，一颗苍天巨树，轰然间从那玉佩外幻化，支撑天地而出!这苍天巨树的出现，整个虚无剧烈的颤抖，那八卦立刻就被一股奇异之力笼罩，竟然静止了一切行动。\n这巨树太大，弥漫虚无，其上渐渐露出一张苍老的人脸。\n“宗主!!!”那妖宗太上长老神色激动，望着那巨树，眼中露出\n极端的恭敬。\n在这巨树出现的刹那，云海星域九阶内，却是掀起了轩然大浪，那神宗内的水道子，原本神色狰狞，在闭关之地不断地咆哮，但在这一刹那，却是身子一颤，猛地看向远处，露出恐惧之色。\n“主人!!”\n还有那鬼宗阵法外幻化而出的九星古妖，正暗中吞噬这天劫之力，\n但在瞬息间，他立刻神色一变，看向远处，面色阴晴不定。\n“封界之主……\n星空中，破天宗宗主正迈步而来，但却瞬间身子一顿，露冉凝重之色，遥遥的看向远方，沉思起来。虚无中，那巨树上幻化的人脸，透出沧桑的气息，带着留念的目光，默默的看着四周，最后望向了封界大阵。",
            "summary": "王林拥有宗主玉佩，这让他在面临天劫时有了更多的把握。玉佩的出现引来了妖宗太上长老的注意，他发现王林可能是宗主指定的传人，因此打破了妖宗大阵，来到王林身边。这引发了虚无的剧烈颤抖，甚至停止了八卦天劫。与此同时，云海星域的其他势力也受到了影响，如神宗的水道子和鬼宗的九星古妖，他们的反应各不相同。破天宗宗主也加入了这个行列，众人都在寻找宗主指定的传人。",
            "characters_in_summary": [
                "王林",
                "妖宗太上长老",
                "虚无",
                "八卦天劫",
                "云海星域",
                "神宗水道子",
                "鬼宗九星古妖",
                "破天宗宗主"
            ],
            "entity_info": "王林 | 归元宗弟子，李倩梅的师叔，蚊兽控制者，风仙界破损大地上的行行者，修真星上的修炼者，通过天逆珠子逃离老者的吞噬，击败赵龙（无极宗外事长老）。与李倩梅有师徒关系，与男子可能有血缘关系。获得神秘武器铁剑，可能具有特殊能力。在当前的剧情中，王林喷出的血球被白发童子吸收了一滴，这滴血液有助于白发童子确认王林是否是他前世的转世。\n虚无 | 王林在剧情中出现的地方，他在虚无内踏出，阻止了虚影鞭子攻击李倩梅。\n云海星域 | 九阶星域之一，妖宗所在地，与神宗对立\n白发童子 | 在当前的剧情中，白发童子吸收了王林喷出的血球的一滴，这滴血液有助于白发童子确认王林是否是他前世的转世。\n白玉阁楼 | 一个神秘的建筑物，里面隐藏着强大的力量。\n云山 | 天劫之力的载体，由漩涡升空消散后形成，无限之高，通体紫色，其上散发出震惊天地的威压，由大量的符文烙印交错组成一个“道”字，星空中所有的云层在这一瞬间疯狂的融入云山内，使得此山越来越大，几乎成为了支撑星空的巨山。\n天劫 | 王林成为天道使者的一般场景"
        },
        {
            "id": 1,
            "content": "许久，他长叹一声，传出了苍老疲惫的声音。\n“玄炳……”\n“属下在!”那妖宗太上长老神色一振，模糊间好似回到了当年，\n毫不犹豫的恭声开口。\n“你可用我当年道器，整理云海星域，凝聚全部力量，迎接……\n数年后的界外大战!一切反抗者，杀!”\n那妖宗太上长老身子一震，猛地抬头，双眼露出寒光，恭声道：“遵命!”“你以我封命，借我之道器，在整合云海后去往其余三大星域，寻找南云子、红杉子、战仙子三人，告诉他们，当年的约定，可以履行了……我要你以最快的速疼，把其余三大星域全部整合，风雨雷电四大仙界合一，迎接……数年之后的大战!!”“遵命!”那妖宗太上长老神色激动。那巨树上苍老的人脸，看向远处，许久之后，他轻声道：“道奴……你若能全力助妖宗推行此事，老夫便不杀你……神宗密室内，水道子身子颤抖，额头汗水泌出，他立刻跪在地上，连连磕头。\n“妖尊，你当年从界外逃来，我迷你整个鬼宗为门徒，助你疗伤，\n此刻你伤势恢复，成为了九星古妖，你我约定之事，也该履行!”",
            "summary": "一位苍老的巨树妖尊委托他的弟子玄炳整理云海星域，并寻找其他三大星域的强者，以准备数年后的一场界外大战。玄炳恭敬地答应，而神宗密室中的水道子也因为与妖尊的约定而感到紧张。这场战斗将决定未来的命运。",
            "characters_in_summary": [
                "苍老巨树妖尊",
                "玄炳",
                "水道子",
                "云海星域"
            ],
            "entity_info": "水道子 | 神宗成员，拥有神通攻击，能防御白发童子的血色苻文\n云海星域 | 九阶星域之一，妖宗所在地，与神宗对立。\n王林 | 归元宗弟子，李倩梅的师叔，蚊兽控制者，风仙界破损大地上的行行者，修真星上的修炼者，通过天逆珠子逃离老者的吞噬，击败赵龙（无极宗外事长老）。与李倩梅有师徒关系，与男子可能有血缘关系。获得神秘武器铁剑，可能具有特殊能力。在当前的剧情中，王林喷出的血球被白发童子吸收了一滴，这滴血液有助于白发童子确认王林是否是他前世的转世。\n虚无 | 用于封印和隔绝的空间，王林在此阻止了虚影鞭子攻击李倩梅。\n白发童子 | 在当前的剧情中，白发童子吸收了王林喷出的血球的一滴，这滴血液有助于白发童子确认王林是否是他前世的转世。\n白玉阁楼 | 一个神秘的建筑物，里面隐藏着强大的力量。"
        },
        {
            "id": 2,
            "content": "那鬼宗阵法外古妖虚影，目光一闪，沉默片刻，点了点头，看向远处虚无封界大阵外，太古星辰的目光，这古妖虚影透出寒光与恨意。那巨树上的人脸，说了这一番话后，大有深意的看了王林一眼，轻声开口：“天劫为劫，亦为造化，有些事情，我碍于远古仙规无法直说，你好自为之……天劫，不是远古仙域之物，即便是仙皇，也有天劫……天劫，来自太古，来自天地初开，来自那死亡的天道……你眼下所面对的天劫，只是小劫，并非大劫，更不是那可灭一切生灵的天之极劫……”他说着，慢慢的闭上了双眼，那巨树轰然崩溃，消散在了虚无之中。唯有那玉佩，化作晶光，落入封界大阵之上，在其落下的刹那，这封界大阵轰然震动，其上光芒疯狂的闪烁，一个个器灵迅逸幻化「似乎在不断的抵抗。但那玉佩内蕴含的力量却-是极为诡异，慢慢的化作无数\n自己丝线，顺着磅礴的封界大阵，不断的蔓延赶来，渐渐消失无影。在那青色丝线消散的瞬间，虚无内那被停顿在了半空的八卦法囗lun，轰然一动，从静止的状态中度过，带着惊天的呼啸，再次临近王林。\n“天劫为劫，亦为造化……天之极劫……极劫……极境!!!”王林目光闪烁，盯着那来临的八卦法囗lun，双眼却似越来越亮!他隐隐把握到了一些什么，但却不确定。“以你目前修为，莫要去摸索极境之力……等你修为到了碎涅，或许……可以从天劫中有所感悟……”清水当年的话语，在他耳边回荡。那八卦法囗lun轰然临近，速度越来越快，直奔王林而来，王林神色急速变化，在那八卦法囗lun临神的瞬间，他眼中露出疯狂，有了决定!“拼了!!”小王林低吼中放弃了抵抗，邬^卦法囗lun轰然来临，直接印在了王林全身，立刻崩溃，化作八个符文，穿透王林皮肤，直接融入其血脉之内!八卦蕴含天地，自成世界，印在王林身上，立刻就化作八股强大至极的力量，使得王林全身几乎崩溃，喷出大口的鲜血，那八卦符文更是与九宫相互辉映，形成了无法想象的封印。\n在王林的体内，展开了疯狂的破坏!\n娟在他身为古神，恢复力惊人，在这九宫八卦的攻击下，王林狰狞的低吼，全身青筋鼓起，快速的恢复。只是那八卦极为诡异，在王林体内轰然一变，却是成为了入八六十四挂，更是在不断地变化中，天地水火雷山风泽急速变换，形成了一百二十八挂，再次一变，却是最终无尽!\n砰砰之声从王林体内不断地传出，他千丈身子更是被一道道挂印弥\n漫，鲜血从全身各处喷洒!",
            "summary": "王林面临天劫的考验。一位古妖虚影告诉他，天劫并非远古仙域之物，而是来自太古和天地初开。王林在面临小劫时，逐渐领悟到极境的力量。然而，八卦法术突然降临，对他展开猛烈攻击。尽管王林拥有强大的恢复力，但在八卦法术的不断变化下，他的身体受到了严重的损伤。尽管如此，王林仍然坚定地探索极境之力，决心突破自己的极限。",
            "characters_in_summary": [
                "王林",
                "古妖虚影",
                "天劫"
            ],
            "entity_info": "王林 | 归元宗弟子，李倩梅的师叔，蚊兽控制者，风仙界破损大地上的行行者，修真星上的修炼者，通过天逆珠子逃离老者的吞噬，击败赵龙（无极宗外事长老）。与李倩梅有师徒关系，与男子可能有血缘关系。获得神秘武器铁剑，可能具有特殊能力。在当前的剧情中，王林喷出的血球被白发童子吸收了一滴，这滴血液有助于白发童子确认王林是否是他前世的转世。\n古妖虚影 | 未知身份，与古妖有关联，控制绿色小旗释放出古神、古魔和上古凶兽等虚影\n天劫 | 王林成为天道使者的一般场景\n水道子 | 神宗成员，拥有神通攻击，能防御白发童子的血色苻文\n云海星域 | 九阶星域之一，妖宗所在地，与神宗对立。\n虚无 | 用于封印和隔绝的空间，王林在此阻止了虚影鞭子攻击李倩梅。\n白发童子 | 在当前的剧情中，白发童子吸收了王林喷出的血球的一滴，这滴血液有助于白发童子确认王林是否是他前世的转世。"
        },
        {
            "id": 3,
            "content": "“区区九宫八卦之力，还无洁让我死亡!!有没有更厉害的天劫!”王林神色狰狞，仰天冲着那虚无外星空中裂缝内的天劫漩涡，发出了低吼!随着其吼声，那天劫漩涡传出惊天轰鸣，却是有七道刺目之芒骤然从其内闪烁而出，这七道光芒，是星光!\n星光璀璨，冲出那天劫漩涡的瞬间，骤然化作了七个修真星!这\n是真正的修真星，并非如九宫般的陨石!\n七个修真星，星光闪烁，组成了北斗之阵！九宫之后为八卦，八卦之后为七星北斗!天枢、天璇、天玑、天权、玉衙、开阳、摇光七星!“七星……无量…·····那模糊的声音传出的刹那，七星之芒疯狂的闪烁，穿透了虚无，穿透了星空，弥漫整个云海，取代了一切星光，在这一瞬间，好似天地一切星空内的所有光芒，却比被这七星吸收，化作一股惊天动地的煞气!\n这是七星煞气，这是北斗煞威!\n七星为杀，北斗为煞，这七星北斗，不是封印，而是杀劫!!!随着临近，这七星在星光之下，骤然就化作了七道星痕，直奔王林，好似七把杀剑，向着王林穿透而来!\n更是在这一瞬间，那模糊在天地的声音，又一次响起!\n“**十……无量……”\n八荒**，**便是上下东西南北，代表了天下!与八荒并列，就是代表了这宇宙洪荒的一切方位!**之下，天地之中没有任何退路，即便是肉身崩溃，元神也无法逃遁，这是封天之阵，在其笼罩中，唯有一战!东西南北上下，六伞方位，立刻就有六面巨大的龟甲幻化，向着王林，疯狂的撞击而来!\n若仅仅如此也就罢了，在**之后，那模糊的声音竟然再一次传出。\n“五行……无量……”\n金木水火土，天地五行之力，虽说与八卦有些重叠，但却明显不同，这五行，是组成天地的一部分，若天地无五行，则天崩地裂!此刻话语传出，骤然间，在这虚无内，就有五道光芒凭空出现，化作了五伞巨大的手印!这五个手印，分别代表了金木水火土!金掌印，拥有开天之力，出现的刹那，就蕴含了无坚不摧之力!木手印，弥漫着生命的气息，在生与死中不断地转化，形成了无法形容的生死之力!水手印与火手印分属两个极端，蕴含了水与火两种五行之力的巅峰，化作滔天水浪与无尽火焰，化作两个巨大的掌印，冲向王林!\n最后则是土手印，此印好似大地，传出厚重之敢，它的出现，似乎",
            "summary": "王林面对强大的天劫，低吼着要求更厉害的天劫。这时，天劫漩涡中出现了七道刺目的星光，化为真实的修真星，组成了北斗之阵。七星煞气弥漫，形成杀劫，七星方位的力量使得王林陷入困境。随后，五行之力也加入战斗，金木水火土五种力量分别化为了巨大手印，向王林袭击。",
            "characters_in_summary": [
                "王林",
                "天劫漩涡"
            ],
            "entity_info": "王林 | 归元宗弟子，李倩梅的师叔，蚊兽控制者，风仙界破损大地上的行行者，修真星上的修炼者，通过天逆珠子逃离老者的吞噬，击败赵龙（无极宗外事长老）。与李倩梅有师徒关系，与男子可能有血缘关系。获得神秘武器铁剑，可能具有特殊能力。在当前的剧情中，王林喷出的血球被白发童子吸收了一滴，这滴血液有助于白发童子确认王林是否是他前世的转世。\n古妖虚影 | 未知身份，与古妖有关联，控制绿色小旗释放出古神、古魔和上古凶兽等虚影\n天劫 | 王林成为天道使者的一般场景\n水道子 | 神宗成员，拥有神通攻击，能防御白发童子的血色苻文\n云海星域 | 九阶星域之一，妖宗所在地，与神宗对立。"
        }
    ]
}