{
    "chapter_title": "第一千二百七十三章  吞灵噬体绝天大法！ ",
    "chapter_summary": "王林的身体得到恢复，他的力量得到了提升。他尝试破坏一个强大的封界大阵，却受到了阵主的警告。在逃离过程中，王林和李倩梅来到了太古星辰，一个充满敌意的世界。在这里，王林凭借其强大的吞灵噬体绝天**技巧，成功地击退了界外修士的攻击。然而，他的身体因受到古神一族开天巨斧的伤害而岌岌可危。",
    "characters_in_summary": [
        "王林",
        "李倩梅",
        "阵主",
        "界外修士",
        "古神一族",
        "身体",
        "封界大阵",
        "太古星辰"
    ],
    "pre_entity_info": "王林 | 归元宗弟子，李倩梅的师叔，蚊兽控制者，风仙界破损大地上的行行者，修真星上的修炼者，通过天逆珠子逃离老者的吞噬，击败赵龙（无极宗外事长老）。与李倩梅有师徒关系，与男子可能有血缘关系。获得神秘武器铁剑，可能具有特殊能力。在当前的剧情中，王林喷出的血球被白发童子吸收了一滴，这滴血液有助于白发童子确认王林是否是他前世的转世。\n李倩梅 | 破天宗弟子，王林的徒弟，与王林有深厚的感情。在八年的时间里，持续为石像涂抹鲜血，保持其生机。身体虚弱，没有太多时间恢复。在最后一年，为了维持石像的生机，选择用元神道血。\n古神一族 | 王林所属的族群，拥有强大的力量\n封界大阵 | 保护云海星域的封界大阵，玉佩化作晶光落入其上引发阵法震动和器灵幻化抵抗\n太古星辰 | 位于遥远地方的太古星辰，古妖虚影关注此地\n白发童子 | 未知身份，可能是王林前世的转世，吸收了王林的一滴血球来确认自己的身份。\n极境 | 一种霸道的物质，修真联盟寻找并抹杀的物体，与司徒南的黄泉升窍决可能有关。\n修真星 | 修真者修炼的地方，有各种修真门派和势力。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "虚无九宫幻化。九颗星空陨石排成图案，在其内，八卦闪烁。彼此旋转！八卦内，还有七星弥漫。散发出惊天煞气！\n七星之内。更有**龟甲扩散，更深处，五行流转！\n层层弥漫。层层叠加，在那五行内部。四声咆哮嘶鸣传出。却是那四灵彼此环绕，每转动一下。都会弓起外圈随之而转！\n在那四灵深处，天地人三才之光滴天，把这漆黑的虚无，笼罩在光芒之中，更是在这三才的最中心，两仪出现！\n两仪阴阳，形成太极之图。随之缓缓转动，它这一转，带动所有外围天劫。全部轰轰旋转。其转动越来越快。几乎看不清轨迹。但诡异地是。任何一层天劫的转动，都与其他天劫不同，从两仪到九宫，这八种天劫。化作了八个漩涡，在不同的旋转之中，却是诡异地融合在一起！\n轰隆隆地声响下，随着转动，在那最中心位置的两仪太极图案内。一道惊天之芒轰然而出。那光芒没有颜色，但却传出一股极的感觉。一切天地之极，一切万灵之极！\n极境！\n与此同时，王林的体内也轰然转动，却是那九宫八卦等等一切融入他身体内地天劫，诡异地组成了与外界一摸一样的图案。同样是在那最中心地太极图案内，极境，诞生！\n在这极境诞生地刹那。王林地肉身停止了崩溃。元神停止了消散，一切都静止了下来，王林。睁开了双眼！\n其双眼在开阖的刹那，就有红色地闪电在瞳孔内疯狂的闪烁。遥种代表极境地红色闪电，已经有一千多年。没有再出现于王林眼中！\n他全身白发无风自动。却是从发根处。出现了一片赤芒，顺着发丝蔓延，只是瞬间。王林满头白发，竟然成为了红色！\n这种红，是血红！",
            "summary": "九颗星空陨石组成九宫图案，八卦和七星在其中闪烁。龟甲、五行、四灵、三才、两仪等元素层层叠加，形成一个巨大的漩涡。在这个漩涡的中心，极境诞生，王林的身体得到了恢复，他的双眼出现了红色闪电，满头白发变成血红。这个场景展示了神秘的力量和极境的诞生。",
            "characters_in_summary": [
                "王林",
                "九颗星空陨石",
                "八卦",
                "七星",
                "龟甲",
                "五行",
                "四灵",
                "三才",
                "两仪"
            ],
            "entity_info": "王林 | 归元宗弟子，李倩梅的师叔，蚊兽控制者，风仙界破损大地上的行行者，修真星上的修炼者，通过天逆珠子逃离老者的吞噬，击败赵龙（无极宗外事长老）。与李倩梅有师徒关系，与男子可能有血缘关系。获得神秘武器铁剑，可能具有特殊能力。在当前的剧情中，王林喷出的血球被白发童子吸收了一滴，这滴血液有助于白发童子确认王林是否是他前世的转世。\n龟甲 | 仙府外围的防御设施，由王林使用灭神矛打破，打开了通往内部仙府的通道。\n李倩梅 | 破天宗弟子，王林的徒弟，与王林有深厚的感情。在八年的时间里，持续为石像涂抹鲜血，保持其生机。身体虚弱，没有太多时间恢复。在最后一年，为了维持石像的生机，选择用元神道血。\n白发童子 | 未知身份，可能是王林前世的转世，吸收了王林的一滴血球来确认自己的身份。\n极境 | 一种霸道的物质，修真联盟寻找并抹杀的物体，与司徒南的黄泉升窍决可能有关。\n修真星 | 修真者修炼的地方，有各种修真门派和势力。"
        },
        {
            "id": 1,
            "content": "他双眼红色闪电越来越剧烈。体内一股滔天地煞气轰然而出，极境，降临！\n以莫大的牺牲。以置之于死地的决心。在这无量劫下，在身体吸收了种种天劫中，在天劫出现那唯一的极境刹那。王林体内，再次诞生出了那失去已久地极境！！\n就在这瞬间，那天劫组成九宫至两仪图案内。出现地极境呼啸而出。化作一道红色的闪电，直奔王林来临。\n在其来临的刹那。王林仰天长笑，双眼红色闪电轰然而出，落在其右手之上。直接向着那天劫之极，狠狠地抓去，一把抓住。\n那毁灭性地力量在传入体内的刹那。王林身子后退。直接靠在了封界大阵上，以自身已然熟悉了极境的身体为媒介，把那天劫之力，金部轰向了封界大阵之上。\n这阵法轰隆，其内器灵骤然幻化。正要展开反击，却是在这一瞬间．阵法上突然出现了大量的青色丝线，纠缠之下，使得那些器灵竟然无法幻出！\n任由那天劫之极。顺着王林身体疯狂地落在了封界大阵上。这阵法剧烈地颤抖。闪烁惊天之芒。随着王林身体向后退去，这封界大阵就好似一张大网。在王林地后退中，鼓起了一个巨大地鼓包。被无限的拉长！\n王林双目红色闪电闪烁之下。他右手向着封界大阵轰然击出，却是体内诞生的极境离开身体。直奔封界大阵而去。\n这是两道极境的攻击，天劫之极与王林之极。在这一瞬间融为一起。在这封界大阵上。展开了无法形容的冲击。\n更是在这一瞬冉。封界大阵上的青色丝线骤然多了起来。仿若化作了一片片波纹，在回荡中对这阵法展开了大范围的破坏。",
            "summary": "王林体内的极境重新觉醒。他利用封界大阵吸收天劫之力，成功地将天劫之极与自己的极境融合在一起，对封界大阵展开了猛烈的冲击。这使得封界大阵发生了剧烈的颤抖和破坏。",
            "characters_in_summary": [
                "王林",
                "封界大阵"
            ],
            "entity_info": "王林 | 归元宗弟子，李倩梅的师叔，蚊兽控制者，风仙界破损大地上的行行者，修真星上的修炼者，通过天逆珠子逃离老者的吞噬，击败赵龙（无极宗外事长老）。与李倩梅有师徒关系，与男子可能有血缘关系。获得神秘武器铁剑，可能具有特殊能力。在当前的剧情中，王林喷出的血球被白发童子吸收了一滴，这滴血液有助于白发童子确认王林是否是他前世的转世。\n封界大阵 | 保护云海星域的封界大阵，玉佩化作晶光落入其上引发阵法震动和器灵幻化抵抗\n龟甲 | 仙府外围的防御设施，由王林使用灭神矛打破，打开了通往内部仙府的通道。\n李倩梅 | 破天宗弟子，王林的徒弟，与王林有深厚的感情。在八年的时间里，持续为石像涂抹鲜血，保持其生机。身体虚弱，没有太多时间恢复。在最后一年，为了维持石像的生机，选择用元神道血。\n白发童子 | 未知身份，可能是王林前世的转世，吸收了王林的一滴血球来确认自己的身份。\n极境 | 一种霸道的物质，修真联盟寻找并抹杀的物体，与司徒南的黄泉升窍决可能有关。"
        },
        {
            "id": 2,
            "content": "轰轰之声不断，几乎刹那。就在王林的身后。那被拉出极长距离地网状大阵。立刻就出现了崩溃的极限，却是被生生的打开了一个细微地缺口！\n就在这缺口出现地瞬间。这封界大阵上传出阵阵尖啸，却是那被拓森认出之父祖之器地开天大斧，轰然幻化而出！\n它出现地刹那。阵法上的青色丝线轰然崩溃。侧卷之下与那大斧对抗。\n\"还不快走。等待何时！，，封界大阵内。骤然传出封界之主沧栗的声音，在这声音回荡的瞬间。王林身后阵法上的缺口。再次被撕开了一些，露出了一个可以通人地裂缝！\n王林毫不犹豫。古神躯体缩小，化作常人。右手抱着李倩梅，直接化作长虹。从哪缺口内，狠狠地冲了出去！\n展现在他面前的，是一片陌生的星空。太古星辰！还有远处数百看向这里，衣着奇异目瞪口呆的陌生修士！\n这些修士。正是太古星辰之民！",
            "summary": "王林试图破坏一个强大的封界大阵。在大阵出现裂缝的瞬间，他听到了封界之主沧栗的声音，告诉他赶快离开。王林化身为长虹，带着李倩梅从裂缝中冲出，来到了一个陌生的星球——太古星辰。这里有一群穿着奇异的陌生修士，他们是太古星辰的居民。",
            "characters_in_summary": [
                "王林",
                "李倩梅",
                "沧栗",
                "太古星辰"
            ],
            "entity_info": "王林 | 归元宗弟子，李倩梅的师叔，蚊兽控制者，风仙界破损大地上的行行者，修真星上的修炼者，通过天逆珠子逃离老者的吞噬，击败赵龙（无极宗外事长老）。与李倩梅有师徒关系，与男子可能有血缘关系。获得神秘武器铁剑，可能具有特殊能力。在当前的剧情中，王林喷出的血球被白发童子吸收了一滴，这滴血液有助于白发童子确认王林是否是他前世的转世。\n李倩梅 | 破天宗弟子，王林的徒弟，与王林有深厚的感情。在八年的时间里，持续为石像涂抹鲜血，保持其生机。身体虚弱，没有太多时间恢复。在最后一年，为了维持石像的生机，选择用元神道血。\n太古星辰 | 位于遥远地方的太古星辰，古妖虚影关注此地\n白发童子 | 未知身份，可能是王林前世的转世，吸收了王林的一滴血球来确认自己的身份。\n极境 | 一种霸道的物质，修真联盟寻找并抹杀的物体，与司徒南的黄泉升窍决可能有关。\n封界大阵 | 保护云海星域的封界大阵，玉佩化作晶光落入其上引发阵法震动和器灵幻化抵抗\n龟甲 | 仙府外围的防御设施，由王林使用灭神矛打破，打开了通往内部仙府的通道。"
        },
        {
            "id": 3,
            "content": "但就在他冲出这封界大阵地瞬间，那古神一族的开天巨斧，竟然在那无数青丝的纠缠下，轰然一震，遥遥指向王林所在方向，隔空向下狠狠地一斩！\n这一斩之际，一道开天斧芒轰然而出，绝天地而起，直奔王林瞬息来临！\n\"你是我古神一族法器，竟敢噬主！！，，王林神色狰狞，冲着那斧芒一声大吼！\n那斧芒临近地刹那，立刻一颤。好似在挣扎。但最终还是闪烁而来，直接从王林胸口穿透而过！\n鲜血喷洒，王林的胸口骤然就出现了一道巨大地伤口，他面色苍白，鲜血喷出。天劫下本就重伤的他，此刻又被这斧芒扫过。却是伤上加伤，尤其是其元神，更是崩溃将要涣散，甚至其肉身。因那斧芒内蕴含了古神气息，却是使得伤口无法愈合！！\n鲜血不断地流出中，王林的五脏六腑全部出现碎裂。双眼涣散。但却死死的盯着那封界大阵。身子向后踉跄疾驰。\n而此刻，那封界大阵之前王林冲出的缺口，却是迅速愈合。不断地封印之下。立刻在没有了任何破绽，唯有阵法上的青色丝线。疯狂地冲入那之前缺口之处，在那里，扎根一般！\n至于那开天巨斧。则是在封界大阵内遥遥地对向王林。好似其内有器灵。在看向王林一般，许久之后。那巨斧渐渐消散。融入封界大阵内，消失不见。\n在王林重伤几乎要昏迷。踉跄后退的刹那，不远处那些守护在阵法外的太古星辰之修，一个个从目瞪口呆中惊醒过来。看向王林地目光。透出赤丶裸裸的杀机。\n界外与界内之间的杀戮。不问原因！\n可以说。这是两个种族之间地杀戮。不是你死，就是我活！。．杀了他！此人从界内冲出，已然重伤！。，\n\"杀了此人，送去族中定有赏赐！，，\n\"他已经被阵法之灵所伤，此刻就要身亡，杀！！！，，\n那此太古星辰之民。一个个煞气蹈天。双眼露出无情与残暴，化作一道道长虹，直奔王林而来！",
            "summary": "王林被古神一族的开天巨斧所伤，导致他的身体受到严重伤害。尽管他在受伤后仍然顽强地抵抗，但他的生命已经岌岌可危。与此同时，守护在封界大阵外的太古星辰修士们决定杀死王林，将其尸体送回族中以换取赏赐。在这个充满敌意的世界里，生存变得无比艰难。",
            "characters_in_summary": [
                "王林",
                "古神一族",
                "开天巨斧",
                "封界大阵",
                "太古星辰修士"
            ],
            "entity_info": "王林 | 归元宗弟子，李倩梅的师叔，蚊兽控制者，风仙界破损大地上的行行者，修真星上的修炼者，通过天逆珠子逃离老者的吞噬，击败赵龙（无极宗外事长老）。与李倩梅有师徒关系，与男子可能有血缘关系。获得神秘武器铁剑，可能具有特殊能力。在当前的剧情中，王林喷出的血球被白发童子吸收了一滴，这滴血液有助于白发童子确认王林是否是他前世的转世。\n古神一族 | 王林所属的族群，拥有强大的力量\n封界大阵 | 保护云海星域的封界大阵，玉佩化作晶光落入其上引发阵法震动和器灵幻化抵抗\n李倩梅 | 破天宗弟子，王林的徒弟，与王林有深厚的感情。在八年的时间里，持续为石像涂抹鲜血，保持其生机。身体虚弱，没有太多时间恢复。在最后一年，为了维持石像的生机，选择用元神道血。\n太古星辰 | 位于遥远地方的太古星辰，古妖虚影关注此地\n白发童子 | 未知身份，可能是王林前世的转世，吸收了王林的一滴血球来确认自己的身份。\n极境 | 一种霸道的物质，修真联盟寻找并抹杀的物体，与司徒南的黄泉升窍决可能有关。"
        },
        {
            "id": 4,
            "content": "这些界外修士中，修为不等。最低也是净涅。最高则有碎涅后期大圆满！\n数百修士。呼啸而来！\n\"你们。找死！，。王林重伤之下，身体极为虚弱，但双眼却是寒光一闪。这里是界外。是他从未来过的太古星辰，是他在七彩界毒到的一幕幕中，界内先辈一生疯狂的想要冲出所踏入之地！。（终有一日，吾辈修之后人。必将破开阵法。让你等外民万灵灭绝殆尽！！让你界外血流成河！。，\n那仙人死前的恕吼咆哮。在这一刻。清晰的回荡在了王林耳中。他眼中寒光越来越浓。望着眼前这陌生地星域，看了一眼身后渐渐消失的封界大阵，一阵之隔。对于界内之人来说，就是生生世世！\n那些界外修士所化长虹越来越近。瞬息就来临。那一个个狰狞的面孔，一道道蕴含了凶残杀戮的目光，清晰的落在了王林的眼中。\n王林目光一闪。左手掐诀，在胸口连点数下。平静地开口喃语二\n\"仙术．吞灵噬体绝天**！！，，\n当年清水在雷仙界内刮一出现。如同疯狂一般的杀戮。每一个被他所杀修士。全部元神被吞。血肉被噬，金身的一切都成为清水疗伤恢复修为地养分！\n这种残忍地神通。骇人听闻，是清水自创而出，他一生除了王林。从未传给任何人！整个天地。界内界外。会这种残酷仙术者。唯有王林与清水二人！\n这哪里是什么仙术，分明就是至极的魔功！！\n此刻王林此生第一次施展。整个身子瞬息枯萎．好似成为了人形骷髅，一股疯狂地气息从他体内爆发，就连胸口地伤痕。竟然也蠕动中使得血液不再流出。\n在那些界外之修来临的剥那。桀桀之笑回荡。王林身子一步迈出。却是瞬息就化作一片黑雾。直接卷中最前方的一个界外修士。黑雾内．那修士立刻发出凄厉地惨叫，声音惊天动地。带着无法形容地恐惧！\n落在四周修士耳中，更是一个个面色大变！\n黑雾瞬间就移动。融入天地消失。那方才被卷入的修士，直接成为了皮包骨一般。双眼一片灰色，还残存着诣天的惊恐，金身精华，尽数消散。其肉身更是轰然崩溃。\n对于这些界外守阵地修士来说。噩梦，只是州刚将起！\n在这界外。可以发挥缩地成寸，施展了吞灵噬体绝天**地王林。就是他们的噩梦！\n一个界外净涅中期修士身后。雾气骤然出现，他尚未来得及回头。立刻后心一痛，却是在其身后幻化而出地黑雾。直接冲入其体内。在他惊恐地惨叫之中，其身体疯狂的膨胀，仅仅是片刻，其身体就被彻底的撑爆！",
            "summary": "界外修士们寻找机会攻击界内的封界大阵。王林，一个精通吞灵噬体绝天**的高手，在重伤之下依然展现出强大的实力。他利用这种残忍的仙术，迅速击败了前来的界外修士，给他们带来了极大的恐慌。在这个界外，王林成为了他们的噩梦。",
            "characters_in_summary": [
                "王林",
                "界外",
                "界内"
            ],
            "entity_info": "王林 | 归元宗弟子，李倩梅的师叔，蚊兽控制者，风仙界破损大地上的行行者，修真星上的修炼者，通过天逆珠子逃离老者的吞噬，击败赵龙（无极宗外事长老）。与李倩梅有师徒关系，与男子可能有血缘关系。获得神秘武器铁剑，可能具有特殊能力。在当前的剧情中，王林喷出的血球被白发童子吸收了一滴，这滴血液有助于白发童子确认王林是否是他前世的转世。\n界外 | 太古之民所在的地区，与封界相邻，感受到封界之主的气息后，界外太古之民中的强者全部感受到了恐惧。\n古神一族 | 王林所属的族群，拥有强大的力量\n封界大阵 | 保护云海星域的封界大阵，玉佩化作晶光落入其上引发阵法震动和器灵幻化抵抗\n李倩梅 | 破天宗弟子，王林的徒弟，与王林有深厚的感情。在八年的时间里，持续为石像涂抹鲜血，保持其生机。身体虚弱，没有太多时间恢复。在最后一年，为了维持石像的生机，选择用元神道血。\n太古星辰 | 位于遥远地方的太古星辰，古妖虚影关注此地"
        }
    ]
}