{
    "chapter_title": "第一千二百九十二章  追杀 ",
    "chapter_summary": "王林与一名神秘的白衣女子展开了一场激烈的战斗。白衣女子试图通过玉佩进入王林的身体，但未能成功。在战斗中，王林凭借强大的意志和古神指骨的力量，成功地抵挡住了白衣女子的攻击。随后，王林在太古星辰中追击受伤的白衣女子，试图在她重伤之际将其斩杀。在追逐过程中，王林不断地融入天地，缩短与白衣女子的距离。王林在星空中的波纹处与白衣女子交战，成功地将她击败。然而，白衣女子在临死前释放出了强大的乳白色气息，其中包含一道金线，这让王林惊讶不已。",
    "characters_in_summary": [
        "王林",
        "白衣女子",
        "神秘白衣女子",
        "太古星辰",
        "太古星辰的波纹处"
    ],
    "pre_entity_info": "王林 | 归元宗弟子，李倩梅的师叔，蚊兽控制者，风仙界破损大地上的行行者，修真星上的修炼者，与拓森有敌对关系，可能与男子有血缘关系，面对蓝梦道尊的诱惑，内心充满了挣扎和犹豫。与白发老者有敌对关系，通过搜神术获取了其大量信息。与界内有敌对关系，试图让王林脱离界内，加入太古星辰，成为蓝丝族少宗。与李倩梅有师徒关系，与白衣女子有敌对关系。与神秘女子有敌对关系。\n白衣女子 | 神秘人物，与王林有敌对关系，可能是界内的代表。与神秘女子有敌对关系。\n太古星辰 | 太古星辰是一个庞大的世界，包含了众多的族落和修士，是故事的主要舞台。\n玉佩 | 蕴含力量的宝物，后融入王林体内，使王林获得其蕴含的力量\n女子 | 未知的身份，可能是男子的妻子，与男子共同探讨禁制，与王林可能有渊源\n蓝梦道尊 | 修真星上的强者，李倩梅的亲人，可能是她的父亲或亲戚，与王林有敌对关系，拥有大量的资源和实力，愿意传授给王林强大的法术和感悟，甚至可以帮助王林突破到更高的境界。与界内有敌对关系，试图让王林脱离界内，加入太古星辰，成为蓝丝族少宗。与白衣女子有敌对关系。与神秘女子有敌对关系。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "那手指更是探入而来，在呼风唤雨界上操出了一个巨大的凹形，不断地深入中，此界颤抖更为剧烈。\n其内乳白色的气息疯狂对抗，欲要抵篱上手指之力!\n王林身子急速后退，心神清晰的感受到这呼风唤雨界维持不了多久，在这危急之时，他双眼露出疯狂，右手一挥，身前储物裂缝轰然而出.\n在其储物裂缝出现的刹那，呼风唤雨界急速收缩，完全进入王林体内，如此一来，那手指再无阻碍，直奔王林眉心按下!\n但在其来临的瞬间，随着王林一声低吼，郧巨大的古神指骨，轰然阄从储物裂缝内出现，阻挡在了王林身前!\n那洁白如玉的手臂食指，直接就按在了古神指骨之上，轰鸣在这一刹那疯狂的回荡，使得四周星空颤抖。\n王林喷出一大口鲜血，身号随古神指骨齐齐后退，一道无形之光从古神指骨内穿透，从王林胸口一冲而过，带起血家饰同时、，从王林后背透出!\n那洁白如玉的手枋也在碰到古神指骨的瞬间一顿，好似承受了轰然大力，那手指立刻透明起来，似乎要消散。\n剧痛袭春，换了别人，此刻第一个念头定然是逃遁，但王林则不!对于剧痛他浑然不顾，神包狰狞中在那手指一顿之下，他立刻栝起右手，血光骤然凝聚，化作血剑在手，向着那顿住的手指，狠狠地一斩!\n血剑闪烁，直接就落在了那手指之上，在临近的刹那，那手臂抬起要去抓这血剑，但却在碰到的瞬间，血剑竟然从那手臂穿透，直接斩过!\n隐隐有娇柔的闷哼传出.那手臂一分为二，骤然消散在了天地之中，好似从未出现过一般，白衣女子身前的玉佩，更是爆了开春，化作一片碎末……\n白衣女子面色苍白，再次喷出一口鲜血，身子急急后退，融入夭地立刻遁走!",
            "summary": "王林与一名白衣女子展开了一场激战。白衣女子试图通过玉佩进入王林的身体，但被王林用血剑斩断手臂阻止。在这场战斗中，王林凭借强大的意志和古神指骨的力量，成功抵挡住了白衣女子的攻击。白衣女子受伤撤退，而王林则在战斗中得到了提升。",
            "characters_in_summary": [
                "王林",
                "白衣女子",
                "玉佩",
                "血剑",
                "古神指骨"
            ],
            "entity_info": "王林 | 归元宗弟子，李倩梅的师叔，蚊兽控制者，风仙界破损大地上的行行者，修真星上的修炼者，与拓森有敌对关系，可能与男子有血缘关系，面对蓝梦道尊的诱惑，内心充满了挣扎和犹豫。与白发老者有敌对关系，通过搜神术获取了其大量信息。与界内有敌对关系，试图让王林脱离界内，加入太古星辰，成为蓝丝族少宗。与李倩梅有师徒关系，与白衣女子有敌对关系。与神秘女子有敌对关系。\n白衣女子 | 神秘人物，与王林有敌对关系，可能是界内的代表。与神秘女子有敌对关系。\n玉佩 | 蕴含力量的宝物，后融入王林体内，使王林获得其蕴含的力量\n古神指骨 | 古神的指骨，蕴含了古神气息，但无法被王林吸收，成为了王林的宝物。\n女子 | 未知的身份，可能是男子的妻子，与男子共同探讨禁制，与王林可能有渊源\n蓝梦道尊 | 修真星上的强者，李倩梅的亲人，可能是她的父亲或亲戚，与王林有敌对关系，拥有大量的资源和实力，愿意传授给王林强大的法术和感悟，甚至可以帮助王林突破到更高的境界。与界内有敌对关系，试图让王林脱离界内，加入太古星辰，成为蓝丝族少宗。与白衣女子有敌对关系。与神秘女子有敌对关系。"
        },
        {
            "id": 1,
            "content": "“你逃不择!”王林胸前血肉模糊，鲜血流下，那一指之力尽管被光影盾、呼风唤雨界与古神捐骨阻挡，但仍然还是透出一丝，从王林胸口穿过，若是寻常修士，这一击即便不死也会重伤。\n但王林身为古神，拥有强悍的恢复力，这仅仅是片刻，其伤口就有了愈合的迹象。在那白衣女子逃走的刹那，王林收起一切法宝，身子向前一步追出。\n寻着那白衣女子离开时掀起的波纹，王林身子一晃，融入夭地而去!导着那波纹余力，追去!\n这一幕，与白衣女子和王林二人乏前的行径完全相反，从被人追杀，直至眼下反过春，邳-白衣女子仓惶而遁，而王林则是狰狞的死死追击!\n“此女修为诡异，看似投影分身，但却捅有血肉，如真实存在一般，若真如此，她必须要死！若不趁着她此刻重伤椅其斩杀，日后定然麻烦不断!\n且此女身上定有隐秘，看其方才施展的神通，分明就是将其本尊之力召来，若非我在篮丝族神通变的强大，此战必死无疑!此女比我瓤悉太古星辰，要杀她，必须要尽快!否则被她逃往我无法追寻之地，则一切前功尽弃！.\n追击中王林不断的融入天地，在这太古星辰内疯狂的展开追杀!\n太古星辰内，一处星空之中，波纹回荡，郧白衣女子踉跄而出，神色中极为罕见的露出惊慌，一个瞬移之下就要离开此地。\n但立刻，她神色一变，咬牙之下不再瞬移，而是继续融入天地急急而走，在其离开的刹那，其所在之地星空波纹出现，王林的身影从其内闪烁，他没有现身，而是隐隐向前迈出一步，再次消失。\n二人的追逐极为短暂，不到半柱香的时间，就已经有了数次交诰，且相隔的时间越来越短，那白衣女子心神焦虑.王林如髋入骨一般的追击，给她带来了极大的压力。",
            "summary": "王林在太古星辰中追击受伤的白衣女子，试图在她重伤之际将其斩杀。白衣女子修为诡异，看似投影分身，但实际上具有血肉。王林在蓝丝族神通变中变得强大，否则此战必死无疑。他比白衣女子更了解太古星辰，必须尽快找到并杀死她，以免她逃到无法追寻的地方。在追逐过程中，王林不断地融入天地，缩短与白衣女子的距离。两人在星空中的波纹处交战，白衣女子惊慌失措，而王林则紧追不舍。",
            "characters_in_summary": [
                "王林",
                "白衣女子",
                "太古星辰"
            ],
            "entity_info": "王林 | 归元宗弟子，李倩梅的师叔，蚊兽控制者，风仙界破损大地上的行行者，修真星上的修炼者，与拓森有敌对关系，可能与男子有血缘关系，面对蓝梦道尊的诱惑，内心充满了挣扎和犹豫。与白发老者有敌对关系，通过搜神术获取了其大量信息。与界内有敌对关系，试图让王林脱离界内，加入太古星辰，成为蓝丝族少宗。与李倩梅有师徒关系，与白衣女子有敌对关系。与神秘女子有敌对关系。\n白衣女子 | 神秘人物，与王林有敌对关系，可能是界内的代表。与神秘女子有敌对关系。\n太古星辰 | 太古星辰是一个庞大的世界，包含了众多的族落和修士，是故事的主要舞台。\n玉佩 | 蕴含力量的宝物，后融入王林体内，使王林获得其蕴含的力量\n古神指骨 | 古神的指骨，蕴含了古神气息，但无法被王林吸收，成为了王林的宝物。\n女子 | 未知的身份，可能是男子的妻子，与男子共同探讨禁制，与王林可能有渊源"
        },
        {
            "id": 2,
            "content": "远在之前，是不可能的事情，但眼下，她心中的焦虑却是越来越多!\n“再有三次榔移，就可以安全，只有三次！”白衣女子身子出现在一处星空之中，她面色苍白，刚一出现正要继续抑移而走，但就在其脚下出现波纹的刹那，立刻她所在天地轰然一震，却是轰鸣不断中有无尽雷霆疯狂的来临，环绕四周形成一个巨大的漩涡，扰动了天地之力.硬生生的打断了这白衣女子的离去!\n她面色大变中，王林从虚无内一步走出，神色阴冷.出现之.后二审不说直镣右手一挥，轰然间云雾弥漫星空，再次化作\n天地；形成了翻天印!\n逆转直下，天地重叠，发出轰鸣之声，郧白衣女子在天地之内，喷出鲜血，身子急急后退，饪就在其后逛的瞬间，血光在其身后一闪，从这女子后心直接穿透！\n惨叫之中这女子白衣成血，其身休外出现了大量的扭曲，这扭曲中，竟然隐隐出现了无数闪烁的画面!\n画面中，一个女子跪在地上，在其身前的虚无有一只洁白玉手伸出，按在其眉心。\n仅仅是片刻，这些扭曲的画面崩溃，一股极为浓郁的乳白色的气息从这女子天灵之上冒出，这气息几乎成为实质，其内竟然隐隐遁出一道金线!\n这乳白色的气息，王林不陌生，正是门徒香火之力!\n但这女子的门徒香火之浓郁，却是让他大吃一惊，这女子一人的香火，竟然赶的上王林呼风唤雨界内近三成!",
            "summary": "白衣女子为了躲避危险，正在进行三次榔移。然而，她的行动被王林打断，王林出现后施展法术，形成翻天印攻击白衣女子。白衣女子在战斗中受伤，身体出现扭曲，展现出一系列画面。画面中，一个女子跪在地上，有一个洁白玉手在她眉心。这些扭曲的画面崩溃，释放出一股浓郁的乳白色气息，其中包含一道金线。这让王林惊讶，因为这女子的门徒香火之力非常强大，甚至超过了王林呼风唤雨界内的近三成。",
            "characters_in_summary": [
                "白衣女子",
                "王林",
                "白衣女子的门徒"
            ],
            "entity_info": "白衣女子 | 神秘人物，与王林有敌对关系，可能是界内的代表。与神秘女子有敌对关系。在太古星辰内被王林追击。\n王林 | 归元宗弟子，李倩梅的师叔，蚊兽控制者，风仙界破损大地上的行行者，修真星上的修炼者，与拓森有敌对关系，可能与男子有血缘关系，面对蓝梦道尊的诱惑，内心充满了挣扎和犹豫。与白发老者有敌对关系，通过搜神术获取了其大量信息。与界内有敌对关系，试图让王林脱离界内，加入太古星辰，成为蓝丝族少宗。与李倩梅有师徒关系，与白衣女子有敌对关系。与神秘女子有敌对关系。与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨）。在太古星辰内与白衣女子展开追杀。\n太古星辰 | 太古星辰是一个庞大的世界，包含了众多的族落和修士，是故事的主要舞台。\n星空 | 王林与白衣女子在星空中进行追逐，这是他们交战的背景地点。\n玉佩 | 蕴含力量的宝物，后融入王林体内，使王林获得其蕴含的力量"
        },
        {
            "id": 3,
            "content": "乳白色气息弥漫女子天灵，她被血剑穿透而过的伤口，瞬息不在有鲜血流出，其身子急急后退，在那乳白色气息的包裹下，竟然在后退中不顾四周元力的乱流，再次融入天地刹那消散！\n“此女若能成为我呼风唤雨界内之魂……”王林怦然心动，左那白衣女子离去的刹那，他身子一晃，几乎与其同时消失，再次追去！\n太古星辰内，西北星域中，有一片绎真星，这里是魔蝎族所在，魔蝎族在太古星辰并非是大族，但其凶残之名，却是人尽皆知!\n此刻，在魔蝎族星域内，一颗修真星外，星空波纹回荡，白衣女子身子虚弱的一步迈出，.她嘴自有鲜血不断地.吐出，出现之后毫不犹豫，正要再拂移而去。\n“还有两次，两次之后柽到了郧里，就再无危险!”\n但就在她准备抑移而去的刹那，血光惊天而起，从虚无内穿透而出，直奔这女子眉心来临，杀机惊天动地，这血剑速度太快，白衣女子根本就来不及闪躲，更来不及榔移!\n在这危急之中.其天灵上的乳白气息轰然散开，阻挡在其身前，与那血剑砰的一声碰到一起。\n血剑穿透这乳白气息，但却在其内被改变的方向，从这女子右肩穿过!\n惨叫中这女子身子急急后退，恶毒的盯着前方.整个右臂再也抬不起来，就在这时，王林更是从虚无内一步走出，右手虚空向着这女子狠狠的一抓!\n“你往哪逃！",
            "summary": "一名女子被血剑穿透，但她凭借乳白色气息抵挡住了攻击。王林，一个心怀叵测的人，看到了这一幕，立刻追赶上去。在这个太古星辰的西北星域，魔蝎族的领地，白衣女子在两次移动后，试图逃离危险。然而，又一次遭到了血剑的袭击。王林及时出现，企图抓住这名女子。",
            "characters_in_summary": [
                "王林",
                "白衣女子",
                "血剑"
            ],
            "entity_info": "王林 | 归元宗弟子，李倩梅的师叔，蚊兽控制者，风仙界破损大地上的行行者，修真星上的修炼者，与拓森有敌对关系，可能与男子有血缘关系，面对蓝梦道尊的诱惑，内心充满了挣扎和犹豫。与白发老者有敌对关系，通过搜神术获取了其大量信息。与界内有敌对关系，试图让王林脱离界内，加入太古星辰，成为蓝丝族少宗。与李倩梅有师徒关系，与白衣女子有敌对关系。与神秘女子有敌对关系。与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨）。在太古星辰内与白衣女子展开追杀。\n白衣女子 | 神秘人物，与王林有敌对关系，可能是界内的代表。与神秘女子有敌对关系。在太古星辰内被王林追击。\n太古星辰 | 太古星辰是一个庞大的世界，包含了众多的族落和修士，是故事的主要舞台。\n星空 | 王林与白衣女子在星空中进行追逐，这是他们交战的背景地点。\n玉佩 | 蕴含力量的宝物，后融入王林体内，使王林获得其蕴含的力量"
        },
        {
            "id": 4,
            "content": "眼看就要虚空把这女子抓住，但就在这时，这女子咬破舌尖，喷出一口鲜血，血液与其身体外的乳白气息融合，立刻发出惊天动地的轰鸣，更有一股冲击疯狂的散开!\n在那冲击之下，这女子身子立刻被抛出，躲过了王林的一抓之力，\n直奔下方修真星而去!\n与此同时，这女子发齿，凄厉的尖啸.!\n“魔蝎族何在，我乃兰妃分身之一!命尔等逗逗阻挡此人!”\n姬庐音传出的瞬间，下方修真星内立刻就有修士气息轰然而出.，却是刹那间.竟然从这修真星上飞出了数千修士\\}\n这些修士一齿-现，立刻毫不犹豫的直奔星空中的王林而来，阻挡其身，使得那白衣女子拿出丹药吞下，回头恶毒的看了王林一眼，身子一晃，就要再次抑移而去。\n王林岂能让其逃遁，右手一挥，其身子骤然间疯狂的膨胀起来，转眼之下就化作千丈古神真身，向前猛地一冲，右手更是抬起，握拳越过众人，向着前方虚空狠狠地一击!\n一击之下，天地轰轰，整个星空似乎都要崩溃，一道巨大的裂缝骤然而出，呲呲声中无限的延长，好似这星空被豁开!\n在这裂缝出现的瞬间，那本已融入天地的白衣女子，立刻被这裹廷生生的通出，她面色苍白身子后退。\n王林前冲之下，那数千修士神通来临，各种法宝轰击，但王林却是看都不看一眼，前行中天地一切，星空万物光芒瞬息来临，在其在这千丈身体外，骤然化作光影！\n一切神通，一切法宝在练在这光影的刹那，轰然反射出去!\n在这反射下，王林好似千丈光人.前行中四周惨叫不断，却是那些修士被自身神通反射而伤，更有一些直接在王林的冲击中被生生撞碎了身体！\n电光火石间，王林已然临近.右手抬起向着下方后退的白衣女子，\n一拳轰击而去!",
            "summary": "一名女子在即将被虚空抓住时，咬破舌尖喷出一口鲜血，与身体外的气息融合，发出惊天动地的轰鸣，成功躲过了对方的攻击。随后她发出尖锐的啸声，召唤魔蝎族修士前来帮助她抵挡敌人。数千修士立刻从下方的修真星飞出，阻挡住主角王林，给女子争取了时间。王林化身为千丈古神真身，强大的力量使得周围的修士和法宝无法靠近他，逼近了白衣女子，一拳轰击过去。",
            "characters_in_summary": [
                "女子",
                "王林",
                "魔蝎族修士"
            ],
            "entity_info": "女子 | 未知的身份，可能是男子的妻子，与男子共同探讨禁制，与王林可能有渊源\n王林 | 归元宗弟子，李倩梅的师叔，蚊兽控制者，风仙界破损大地上的行行者，修真星上的修炼者，与拓森有敌对关系，可能与男子有血缘关系，面对蓝梦道尊的诱惑，内心充满了挣扎和犹豫。与白发老者有敌对关系，通过搜神术获取了其大量信息。与界内有敌对关系，试图让王林脱离界内，加入太古星辰，成为蓝丝族少宗。与李倩梅有师徒关系，与白衣女子有敌对关系。与神秘女子有敌对关系。与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨）。在太古星辰内与白衣女子展开追杀。与神秘女子有敌对关系。与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨）。在太古星辰内与白衣女子展开追杀。\n白衣女子 | 神秘人物，与王林有敌对关系，可能是界内的代表。与神秘女子有敌对关系。在太古星辰内被王林追击。与神秘女子有敌对关系。在太古星辰内被王林追击。\n太古星辰 | 太古星辰是一个庞大的世界，包含了众多的族落和修士，是故事的主要舞台。\n星空 | 王林与白衣女子在星空中进行追逐，这是他们交战的背景地点。\n玉佩 | 蕴含力量的宝物，后融入王林体内，使王林获得其蕴含的力量"
        }
    ]
}