{
    "chapter_title": "第一千三百零二章  晋升闪雷榜 ",
    "chapter_summary": "主人公王林来到一个名为雷晶殿的地方，这是一个充满神秘和危险的地方。王林在这里学会了秘传绝学之一——化雷为雾**，并在雾气裂缝中成功领悟了其精华符文。他还与其他修士一起等待进一步的任务或指示。在这个过程中，王林利用自己的特殊能力突破强大的雷域，成功混入了闪雷族。他的行动引起了闪雷族族人的关注，并导致闪雷榜的巨大变化。",
    "characters_in_summary": [
        "王林",
        "雷晶殿"
    ],
    "pre_entity_info": "王林 | 归元宗弟子，李倩梅的师叔，蚊兽控制者，风仙界破损大地上的行行者，修真星上的修炼者，与拓森有敌对关系，可能与青年有血缘关系，面对蓝梦道尊的诱惑，内心充满了挣扎和犹豫。与白发老者有敌对关系，通过搜神术获取了其大量信息。与界内有敌对关系，试图让王林脱离界内，加入太古星辰，成为蓝丝族少宗。与白衣女子有敌对关系。与神秘女子有敌对关系。与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨）。在太古星辰内与白衣女子展开追杀。与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨）。在太古星辰内与白衣女子展开追杀。与天雷宗宗主、四大长老、邱德海有敌对关系。与红衣人于非有敌对关系，击败于非。与老者有敌对关系，击败老者。与钟大洪无直接关系，收取钟大洪换取雷晶的物品。与木冰眉有感情纠葛。\n雷晶殿 | 兑换雷晶的地方，王林和钟大洪打算前往\n钟大洪 | 天雷宗弟子，与王林无直接关系。被王林收取换取雷晶的物品\n老者 | 王林的敌人，企图吞噬王林，后被王林击败\n修真星 | 闪雷族族人居住的星球，共有16颗，其中3颗居住大量旗人，其余13颗作为族人的试炼星。每百年会有一次机会，雷晶最多的人可进入圣地。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "更是丝毫不敢靠近青雾边缘，而是选择在这十丈裂缝的中心飞行，仿佛担心从其冉会突然伸出大手将其抓入雾气中一般。\n钟大洪尽管并非第一次来雷晶殿，但进入这青雾裂缝后，仍然是心惊不断，谨慎的向前飞去。王林神色平静，但目光却是落在四周的青雾上。\n这雾气在别人眼中恐惧莫测，但在王林看来，却是没有丝毫畏惧。\n“这雾气很有去……”，”，在王林的目光下，他看出这雾气并未真正之雾，而是充满了闪电雷霆，显然是被人以大神通之术从雷域内聂来，在这里捏碎成雷雾，在加上独特的神通，起到防护之用。\n“原来雷霆，竟可化作雾气，这闪雷族对于雷道的神通，巳然钻研到这种程度……”把雷化雾，从未使得有形之雷化作随意改变的无形之体，在防护上，隐隐可以做到如我呼风唤雨界的效果……”\n更是随之心神一动，使得这雷雾收缩，形成封困，变化无穷！果然奇妙！”王林在这裂缝内前行中，观察这雾气越来越深刻起来。\n“且这闪雷族根本就没想过会有外人来临，这雷雾就摆放在这里，尤其是此刻开启裂缝，就等于是这雷雾神通打开了防护，将其核心展露在人前，可以任意查看……”如此，我就却之不恭了！”王林目光一闪，神识骤然散开，直奔之雷雾而去，瞬息就冲入其内，蔓延开来，不断地研究。\n他神识太过强大，稳稳的压住雷雾，使得其无法反抗与挣扎，任由王林摸索，若是这雷雾没有打开裂缝，王林想要研究定要谨慎一些，且需要花费不少时日才可有机会看到其本源凝聚子神通的方法。\n但眼下，却是给了王林极大的方便，在他的神识弥漫中，他很快就从内推衍出了施展此术的神通。\n这化雷为雾之术，极为精妙，即便是王林，也赞叹不巳。\n闪雷族无数万年来，从未有过此事，更从未想到过，有人竟然可以仅仅是在进入这雷雾裂缝的过程中，就可以这么快的侵入雾气内，更看出这神通本源，从而逆行推衍出施展此术的印记与变化！",
            "summary": "主人公王林来到了一个充满恐惧莫测的青雾区域，这雾气实际上是由闪电雷霆凝聚而成的雷雾，起到了防护作用。王林在裂缝内前行时，发现这雾气并非真正的雾气，而是可以随意改变的无形之体。他利用强大的神识，迅速推衍出了施展此术的神通，这让闪雷族感到非常震惊。",
            "characters_in_summary": [
                "王林",
                "青雾区域",
                "裂缝",
                "闪雷族"
            ],
            "entity_info": "王林 | 归元宗弟子，李倩梅的师叔，蚊兽控制者，风仙界破损大地上的行行者，修真星上的修炼者，与拓森有敌对关系，可能与青年有血缘关系，面对蓝梦道尊的诱惑，内心充满了挣扎和犹豫。与白发老者有敌对关系，通过搜神术获取了其大量信息。与界内有敌对关系，试图让王林脱离界内，加入太古星辰，成为蓝丝族少宗。与白衣女子有敌对关系。与神秘女子有敌对关系。与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨）。在太古星辰内与白衣女子展开追杀。与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨）。在太古星辰内与白衣女子展开追杀。与天雷宗宗主、四大长老、邱德海有敌对关系。与红衣人于非有敌对关系，击败于非。与老者有敌对关系，击败老者。与钟大洪无直接关系，收取钟大洪换取雷晶的物品。与木冰眉有感情纠葛。\n裂缝 | 王林进入的裂缝，一个月来变得极为诡异，内部变得寂静且无声音，血腥之气弥漫，使得外部修士无法安心入定。\n钟大洪 | 天雷宗弟子，与王林无直接关系。被王林收取换取雷晶的物品\n老者 | 王林的敌人，企图吞噬王林，后被王林击败\n雷晶殿 | 兑换雷晶的地方，王林和钟大洪打算前往\n修真星 | 闪雷族族人居住的星球，共有16颗，其中3颗居住大量旗人，其余13颗作为族人的试炼星。每百年会有一次机会，雷晶最多的人可进入圣地。"
        },
        {
            "id": 1,
            "content": "古往今来，王林是第一个！\n闪雷族更从未想过，有人可以破开外界雷域，混入闪雷族，这种事情，太过匪夷所思，要知道那雷域之强，唯有第三步大能才可无损踏入，余者根本就不可能进来！\n这也就是王林，他元神就是一道雷霆，是与那不灭之类同等的存在，故而才可以完成这几乎不可能存在的事情！\n更是眼下来到了闪雷族重地，在这雷雾中，好似掀开了面纱，涛晰的看到了其内的一切，学会了那闪雷族秘传绝学之一，化雷为雾**！\n若闪雷族知晓此事，定会为之震惊骇然，这超出了他们想象！\n这雾气裂缝不长，约半柱香的时间就可以穿过，那雾气在王林的压制下，外界看不出半点变化，毕竟王林的神识也是雷，以雷去感悟雷，自然毫无任何破绽。\n在顺着裂缝穿透这雷雾的瞬间，王林神识收回进入体内，双眼精光闪烁，隐隐的出现了一个符文。\n这符文，就是化雷为雾**的精楗道义！\n走出裂缝，展现在王林前方的，是一座高耸的山峰，在山峰顶部，才丝座极为奢华的大殿，其上以雷电游走，组成了三个大宇。\n“雷晶殿！”\n四周长虹弥漫，却是那些穿过了雷雾的修士，一个个立刻向着山峰顶部大殿飞去，王林与钟大洪同样踏步而去，很快就来到了山顶，站在了大殿之下。",
            "summary": "王林，一个独特的修炼者，凭借其特殊的能力突破了强大的雷域，成功混入了闪雷族。他在闪雷族重地学会了秘传绝学之一——化雷为雾**。当他在雾气裂缝中穿透雷雾时，成功地领悟了化雷为雾**的精华符文。王林来到了一座名为雷晶殿的奢华大殿，与其他修士一起等待进一步的任务或指示。",
            "characters_in_summary": [
                "王林",
                "其他修士",
                "雷域",
                "闪雷族",
                "雾气裂缝",
                "雷晶殿"
            ],
            "entity_info": "王林 | 归元宗弟子，李倩梅的师叔，蚊兽控制者，风仙界破损大地上的行行者，修真星上的修炼者，与拓森有敌对关系，可能与青年有血缘关系，面对蓝梦道尊的诱惑，内心充满了挣扎和犹豫。与白发老者有敌对关系，通过搜神术获取了其大量信息。与界内有敌对关系，试图让王林脱离界内，加入太古星辰，成为蓝丝族少宗。与白衣女子有敌对关系。与神秘女子有敌对关系。与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨）。在太古星辰内与白衣女子展开追杀。与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨）。在太古星辰内与白衣女子展开追杀。与天雷宗宗主、四大长老、邱德海有敌对关系。与红衣人于非有敌对关系，击败于非。与老者有敌对关系，击败老者。与钟大洪无直接关系，收取钟大洪换取雷晶的物品。与木冰眉有感情纠葛。\n雷晶殿 | 兑换雷晶的地方，王林和钟大洪打算前往\n裂缝 | 王林进入的裂缝，一个月来变得极为诡异，内部变得寂静且无声音，血腥之气弥漫，使得外部修士无法安心入定。\n钟大洪 | 天雷宗弟子，与王林无直接关系。被王林收取换取雷晶的物品\n老者 | 王林的敌人，企图吞噬王林，后被王林击败"
        },
        {
            "id": 2,
            "content": "“主子，这大殿有三个门，分别是东西南，其中东门为换取雷晶之处，南门则走向雷晶殿拿雷晶换法宝丹药功法之地。\n至于最后的西门，唯有大神通修士才会进入，那里是我族发布任务所在，完成任务，可以得到大量的雷晶。”钟大洪知晓王林并未来过雷晶殿，尽管有些疑惑，但相比于王林给出的好处，他便假装不知起来。\n这些王林巳然从钟大洪记忆内知晓，闻言点头，平缓说道：“我独自前去就可，临走时自会通知你。”\n钟大注连忙称是。\n王林不在理会钟大洪，目光从那奢华的大殿上收回，以他的修为，一眼就看出这大殿蕴含了空间之意，看似一座，实际上却是共有四层空间。\n东西南三门所入，便是三个不同的空间，另还有一处，并无进入之门，但神识一扫，却是清晰的发现，在那第四个空间内，才九股气息漫，正在吐纳。\n“这闪雷族强者不少，九股气息中，窥涅五人，净涅三人，还有一人竟然达到了碎混！”王林不动声色，向着雷晶殿东门走去。\n这里闪雷族族人众多，一个个或是单独，或是三五成群，进进出出极为热闹。\n尤其是东门所在，修士更多，往往从其内走出后，都有兴奋之色隐藏很深，匆匆而走，同样的，还有一些显然存活太久，老谋深算之辈，无论进出，都是深色平静，不露半点心思。\n这心机，与性格有关，同样也有年纪的大小有很深的关联，王林两千年修道，看透一切，心机之深，丝毫不弱于那些万年老怪，甚至更才超过。\n毕竟在这修真界，除了修为外，心智也是能否存活下去的重点。",
            "summary": "王林来到了一个名为雷晶殿的地方，这个宫殿有三个门分别通向不同的空间。东门是换取雷晶的地方，南门是兑换法宝丹药功法的地方，而西门则是只有大神通修士才能进入的任务发布处。王林从钟大洪的记忆中了解了这些信息，决定独自前往。他来到了东门，看到了许多闪雷族族人进出，其中有窥涅、净涅和碎玄等层次的修士。王林不动声色地走向雷晶殿，准备开始他的行动。",
            "characters_in_summary": [
                "王林",
                "钟大洪",
                "雷晶殿"
            ],
            "entity_info": "王林 | 归元宗弟子，李倩梅的师叔，蚊兽控制者，风仙界破损大地上的行行者，修真星上的修炼者，与拓森有敌对关系，可能与青年有血缘关系，面对蓝梦道尊的诱惑，内心充满了挣扎和犹豫。与白发老者有敌对关系，通过搜神术获取了其大量信息。与界内有敌对关系，试图让王林脱离界内，加入太古星辰，成为蓝丝族少宗。与白衣女子有敌对关系。与神秘女子有敌对关系。与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨）。在太古星辰内与白衣女子展开追杀。与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨）。在太古星辰内与白衣女子展开追杀。与天雷宗宗主、四大长老、邱德海有敌对关系。与红衣人于非有敌对关系，击败于非。与老者有敌对关系，击败老者。与钟大洪无直接关系，收取钟大洪换取雷晶的物品。与木冰眉有感情纠葛。\n钟大洪 | 天雷宗弟子，与王林无直接关系。被王林收取换取雷晶的物品\n雷晶殿 | 兑换雷晶的地方，王林和钟大洪打算前往\n裂缝 | 王林进入的裂缝，一个月来变得极为诡异，内部变得寂静且无声音，血腥之气弥漫，使得外部修士无法安心入定。\n老者 | 王林的敌人，企图吞噬王林，后被王林击败"
        },
        {
            "id": 3,
            "content": "并未着急进入东门，而是在那里看了半响，王林神色冷漠，一副生人勿近的样子，向着那东门走去，他在这里不认识任何人，同样的，也无人认识他，在加上神色冷漠，也就无人上来搭讪攀谈。\n踏入这东门的刹那，王林立刻就涛晰的感受，进入到了一个被开辟出的空间之内，在他的前方，有一个巨大的黑色池子，其内弥漫众多的泥浆之物，时而鼓起一个个气泡。\n在那池子旁边，盘膝坐着三个老者，这三人修为不弱，其中一人到了阳实，另外两人均都是阴虚境界，身体内外弥漫雷霆之力。\n王林之前从钟大洪的记忆中，知晓了如何换取雷晶，此刻也不废话，上前右手做势在眉心印记一拍，立刻就有大量的换取雷晶之物宣泄而出，轰然的落入那巨大的池子内，被泥浆一口口吞噬。\n半响之后，王林还未结束，那三个盘膝打坐的老者，立刻睁开双目，仔细的看了王林一眼，露出奇异之芒。\n他三人负责此地，很少能看到有人一次性拿出这么多换取雷晶之物，不由得注意起来。「仙逆贴吧！手打威武！」",
            "summary": "王林在东门处观察了半天，然后走进一个被开辟出的空间。这里有一个巨大的黑色池子，里面充满泥浆，不时冒出气泡。池边有三个修为不弱的阴阳虚实的老者。王林拿出大量换取雷晶之物放入池子，吸引了三位老者的注意。",
            "characters_in_summary": [
                "王林",
                "三位阴阳虚实老者",
                "东门"
            ],
            "entity_info": "王林 | 归元宗弟子，李倩梅的师叔，蚊兽控制者，风仙界破损大地上的行行者，修真星上的修炼者，与拓森有敌对关系，可能与青年有血缘关系，面对蓝梦道尊的诱惑，内心充满了挣扎和犹豫。与白发老者有敌对关系，通过搜神术获取了其大量信息。与界内有敌对关系，试图让王林脱离界内，加入太古星辰，成为蓝丝族少宗。与白衣女子有敌对关系。与神秘女子有敌对关系。与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨）。在太古星辰内与白衣女子展开追杀。与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨）。在太古星辰内与白衣女子展开追杀。与天雷宗宗主、四大长老、邱德海有敌对关系。与红衣人于非有敌对关系，击败于非。与老者有敌对关系，击败老者。与钟大洪无直接关系，收取钟大洪换取雷晶的物品。与木冰眉有感情纠葛。\n东门 | 王林在东门的山泉处吐纳，此处灵气略比房间充足，是王林修炼的地方。\n钟大洪 | 天雷宗弟子，与王林无直接关系。被王林收取换取雷晶的物品\n雷晶殿 | 兑换雷晶的地方，王林和钟大洪打算前往\n裂缝 | 王林进入的裂缝，一个月来变得极为诡异，内部变得寂静且无声音，血腥之气弥漫，使得外部修士无法安心入定。\n老者 | 王林的敌人，企图吞噬王林，后被王林击败"
        },
        {
            "id": 4,
            "content": "王林身上的修为，随其心神转动可随时变化在人前，此刻在那三个老者眼中，王林是一个问鼎修士。\n片刻后，直至所有换取雷晶之物都拿出，被黑池吞掉，王林神色如常，右手一翻，拿出了一枚玉简，那玉简是于非之物，有其命魂所在，是记录雷晶之物。\n把玉简随手一抛，沉入黑池内，隐隐的，从那黑池中传出一声声闷闷地咆哮与轰鸣，不多时，池中泥浆翻滚，王林扔入的玉简飞出，直奔他而来，被王林一把拿在手中。\n与此同时，整个闪雷族所有修真星上的族人，他们拥有的闪雷榜玉，简，立刻传出波纹，这代表着其上的榜单，发出了变化！\n每年在闪雷族雷晶殿开启的这三天，都是闪雷榜发生剧烈变化的日子，其上的排名也会随之变化，但基本上，前八百的名宇很少会有改变，最多也就是排名不同而巳。\n但今日，在这一刻，当闪雷榜玉简传出波纹时，却是极为剧烈，这种事情只有一个解释，那就是有新人进入闪雷榜！\n闪雷族几乎所有的修士，纷纷拿出闪雷榜玉简，立刻看去。\n第一位仍然还是那云桂子，只不过其雷晶数量，却从之前的十九亿七千，变成了二十四亿九千！\n随着闪雷族修士的一个个神识在榜单上扫过，有一些聪明者，索性从后面看去，立刻就看到了那引起闪雷榜波纹剧烈的新人！\n其七百九十九位，于非，其雷晶之数，是四十六万四千！比之第八百位，仅高出三千！\n“于非？此人不知是哪个试炼星之人，一下子就进入了闪雷榜！”\n“此人并未听闻，不过族中族人友多，倒也不可能都认识，此人能进入闪雷榜，倒也不能小看，虽说排名在最后，但只要进榜之人，必才其过人的地方。，，\n“这个名宇倒也好记，于非，于非！不过这三天是闪雷榜变换的日子，不知此人的排名，能否稳定至三天后！”\n在这一刻，闪雷族十三颗试炼星内不同的位置，均都有关于王林的议论，毕竟闪雷榜只有蹦人，能进入，就立刻出名！",
            "summary": "王林以玉简换取了雷晶，并将其投入黑池。这一举动引起了闪雷榜的巨大变化，一名名为于非的新人进入榜单，引起了族内修士的关注和讨论。在这三天的闪雷榜变换期间，于非的排名能否保持稳定成为了众人关注的焦点。",
            "characters_in_summary": [
                "王林",
                "于非",
                "玉简",
                "雷晶",
                "黑池",
                "闪雷榜"
            ],
            "entity_info": "王林 | 归元宗弟子，李倩梅的师叔，蚊兽控制者，风仙界破损大地上的行行者，修真星上的修炼者，与拓森有敌对关系，可能与青年有血缘关系，面对蓝梦道尊的诱惑，内心充满了挣扎和犹豫。与白发老者有敌对关系，通过搜神术获取了其大量信息。与界内有敌对关系，试图让王林脱离界内，加入太古星辰，成为蓝丝族少宗。与白衣女子有敌对关系。与神秘女子有敌对关系。与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨）。在太古星辰内与白衣女子展开追杀。与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨）。在太古星辰内与白衣女子展开追杀。与天雷宗宗主、四大长老、邱德海有敌对关系。与红衣人于非有敌对关系，击败于非。与老者有敌对关系，击败老者。与钟大洪无直接关系，收取钟大洪换取雷晶的物品。与木冰眉有感情纠葛。\n于非 | 与王林有敌对关系，被王林击败\n玉简 | 蕴含一个随时运转的阵法，隐隐与天地融合，其内的内容，随时都在变化，是一\n东门 | 一个被开辟出的空间内的巨大黑色池子，内部弥漫众多的泥浆之物，是王林修炼的地方，灵气略比房间充足。\n钟大洪 | 天雷宗弟子，与王林无直接关系。被王林收取换取雷晶的物品\n雷晶殿 | 兑换雷晶的地方，负责兑换的是三个盘膝打坐的老者，修为不弱，其中一人到了阳实，另外两人均都是阴虚境界，身体内外弥漫雷霆之力。\n裂缝 | 王林进入的裂缝，一个月来变得极为诡异，内部变得寂静且无声音，血腥之气弥漫，使得外部修士无法安心入定。"
        }
    ]
}