{
    "chapter_title": "第一千三百八十二章  修行如掌 ",
    "chapter_summary": "远古仙尊和仙皇在名为王林的世界里互动。王林在与一代朱雀对抗时受到重创，魂魄之体破裂一半，肉身也受到严重伤害。老朱雀怀疑一位天方界修士可能是朱雀族人，决定亲自调查。王林与老朱雀展开激战，施展太古雷界神通。一代朱雀用朱雀印阻止太古雷龙逃脱，令周围修士震惊。主人公王林在肉身濒临崩溃的情况下，凭借坚韧意志和朱雀之力成功逃脱。一代朱雀向王林揭示修行真谛，表示每一步都是在修炼规则之手。",
    "characters_in_summary": [
        "王林",
        "老朱雀",
        "一代朱雀",
        "天方界修士"
    ],
    "pre_entity_info": "王林 | 修士，拥有天逆，与司墨子有敌对关系，在颠落之地与司墨子进行对决，最终击败司墨子。与蓝梦道尊可能有血缘关系，与蓝丝族成员有敌对关系。\n老朱雀 | 传说中的神兽，与王林有敌对关系。\n云落大司 | 神色阴沉，与司墨子一同来到颠落之地。\n司墨子 | 与王林有敌对关系，来到颠落之地与王林进行对决。\n妙音道尊 | 太古五尊之一，与王林见面。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“远古仙尊与远古仙皇，二人是什么关系!”\n“在你等世界，所称为仙皇，在我之时代，所称仙尊……”那一代朱雀缓渡开口，声音之中没有任何情绪波动。\n但在其话语落下的刹那，王林所在手掌之上的火焰，却是再次暴增，那火焰风暴瞬息撕裂，在手掌之上形成了一尊巨大的朱雀，这朱雀看起来很是苍老，似乎存在了无数岁月，其雀目阴森，出现之后便是一声惊天动地的朱雀之音，随后身子向下直奔王林猛地冲击而来。\n十一息王林眼中露出疯狂，双手掐诀之下身体外涌入了火焰的雷图，瞬间就膨胀放大，在那朱雀冲来的刹那，他猛地站起身子，向上轰然一推。\n骤然间，这幻化而出的苍老朱雀就与雷图碰撞，轰鸣疯狂的回荡天地，更有一股巨大的冲击，向着四面八方轰击而去。\n王林身子剧震，魂魄之体在这冲击下直接就爆开了一半，魂力大范围的消散之下，大帝星外气肉身，更是剧-震。\n其肉身喷出鲜血，几乎摇摇欲坠，面色一片死灰，更有大量的红雾从体内弥漫而出，却是全身血液，大量的被蒸发气化。",
            "summary": "远古仙尊与仙皇的关系，以及他们在一个名为王林的人物所处的世界中的互动。王林在与一代朱雀对抗时，受到了极大的冲击，导致他的魂魄之体破裂一半，肉身受伤严重，甚至大量血液被蒸发。",
            "characters_in_summary": [
                "远古仙尊",
                "仙皇",
                "王林",
                "一代朱雀"
            ],
            "entity_info": "王林 | 修士，拥有天逆，与司墨子有敌对关系，在颠落之地与司墨子进行对决，最终击败司墨子。与蓝梦道尊可能有血缘关系，与蓝丝族成员有敌对关系。\n老朱雀 | 传说中的神兽，与王林有敌对关系。\n云落大司 | 神色阴沉，与司墨子一同来到颠落之地。\n司墨子 | 与王林有敌对关系，来到颠落之地与王林进行对决。\n妙音道尊 | 太古五尊之一，与王林见面。"
        },
        {
            "id": 1,
            "content": "这一幕，看的四周数万修士一个个目聘口呆，那老朱雀双眼幢孔收缩，却是低吼中身子蓦然向前一步迈去，直接就来到了天方香下，右手抬起直接按在上面，神识轰然而出，直奔天方界。\n在其神识进入的瞬间，他的声音在这天放界内咆哮而起。\n“老祖!!!你这是何意!!!莫非他不是我朱雀族人，莫非他是被人造成不成!!”\n“你退下!”那嗡嗡的声音低吼而出，化作一股无形之力，直接就落在了老朱雀神识上，将其神识生生的逼出了天方界。\n“本雀自有打算!”\n十二息雷囤崩溃，化作无数碎片倒卷，回到了王林双目瞳孔之内，那苍老的朱雀全身火焰一顿，身子在那崩溃中后退数十丈。\n王林右手一挥，却是身前骤然就出现了储物裂缝，其内血光一闪，血剑急速而出，在王林神色狰狞的一指之下，这血剑直奔天际，向着那朱雀冲去。\n更实在这一刹那，紧随血剑之后，王林双手掐诀，一指天空，低喝道：“以吾雷霆之名，再凝万道雷图，开太古雷界!!”\n十三-息他声音越来越大，最终已然惊天动地，化作阵阵咆哮，更是在话语出口的刹那，王林右手抬起猛地向前虚空一撕。",
            "summary": "老朱雀发现了一位疑似朱雀族人的天方界修士，怀疑他是被人造成的。在与天方界的朱雀老祖沟通后，老朱雀决定亲自调查此事。随后，王林出现，利用血剑和雷霆之力与老朱雀展开了一场激战。",
            "characters_in_summary": [
                "老朱雀",
                "天方界修士",
                "朱雀老祖",
                "王林"
            ],
            "entity_info": "老朱雀 | 传说中的神兽，与王林有敌对关系。\n王林 | 修士，拥有天逆，与司墨子有敌对关系，在颠落之地与司墨子进行对决，最终击败司墨子。与蓝梦道尊可能有血缘关系，与蓝丝族成员有敌对关系。\n云落大司 | 神色阴沉，与司墨子一同来到颠落之地。\n司墨子 | 与王林有敌对关系，来到颠落之地与王林进行对决。\n妙音道尊 | 太古五尊之一，与王林见面。"
        },
        {
            "id": 2,
            "content": "天地轰鸣，却见这天空顿时就扭曲起来，一道千丈长短的巨大裂缝，骤然就被撕开，那裂缝内传出无尽咆哮，隐隐可见数条太古雷龙那庞大的身躯正在游走。\n开太古雷界，这本是闪雷族大长老的神通，但王林搜魂之下「再加上其雷霆本源大成，却是同样可以施展这雷术中，极高之术雷龙怒吼，眼看那千丈裂缝内，骤然就钻出了数条太古雷龙的身躯，但就在这时，那一代朱雀的声音，却走回荡而起。\n“朱雀印，封!”冷漠的声音下，天空中邝苍龙的朱雀一声长嘶，直奔千丈裂缝而去，瞬息间其身火焰惊人，在那火光闪烁下，直接就印在了千丈裂缝上。\n远远看去，那朱雀化作了一个巨大的封印，把这撕开的千丈太古雷界，轰然封死其内那数条太古雷龙咆哮挣扎，想要冲出，但任凭如何撞击，都无法破开这朱雀印十四息王林身子一震，不假思索右手一挥，却是那天空中的血剑，调转方向，直奔那巨大的雕像而去，转眼就血光临近，但就在这时，那雕像始终闭着的双眼，却是猛地睁开。\n这是一双没有任何情感色彩的双目，在其睁开的刹那，血剑骤然被一股无形之力笼罩，停在了那雕像眉心外，无法前行。\n“这把剑，居然在你手中!”一代朱雀的声音，第一次露出震惊之意。\n大帝星外，老朱雀面色阴沉，右手被弹开，退后数步，复杂的看向王林，他猜测不出老祖何意，为何会有如此行为。\n“十四息……这第三少帝竟然也到了十四息!!”四周修士顿时有人惊呼，他们始终在计算时间，此刻看到王林竟然也达到了十四息，却是一个个倒吸口气。\n“十四息已然是此人极限，你看他肉身几乎要毁灭，怕是全身鲜血都被气化!”\n那司墨子眯起双眼，以他的修为，自然看出了老朱雀的阴沉，内心冷笑起来。",
            "summary": "主人公王林施展了闪雷族大长老的神通——太古雷界。然而，一代朱雀的声音响起，她以朱雀印封住了千丈裂缝，阻止了太古雷龙的逃脱。王林的肉身濒临崩溃，但他的剑却被雕像的无形之力笼罩，无法前进。一代朱雀对此表示震惊，而周围的修士们也惊讶于王林的十四息表现。",
            "characters_in_summary": [
                "王林",
                "一代朱雀",
                "千丈裂缝",
                "太古雷龙",
                "雕像"
            ],
            "entity_info": "王林 | 修士，拥有天逆，与司墨子有敌对关系，在颠落之地与司墨子进行对决，最终击败司墨子。与蓝梦道尊可能有血缘关系，与蓝丝族成员有敌对关系。\n太古雷龙 | 强大的神兽，被王林的元神吞下，最终在王林与雷灵的吞噬中占据优势，成功吞噬雷灵\n雕像 | 云天宗内的王林雕像，铁岩在此处与女子交谈\n老朱雀 | 传说中的神兽，与王林有敌对关系。\n云落大司 | 神色阴沉，与司墨子一同来到颠落之地。\n司墨子 | 与王林有敌对关系，来到颠落之地与王林进行对决。\n妙音道尊 | 太古五尊之一，与王林见面。"
        },
        {
            "id": 3,
            "content": "“看来是又出了意外，这小杂种此番试炼，波折不少嘛。最好是直接死在试炼之中，也省却了老夫一番手脚。”\n那天方香燃烧剧烈，此刻急速焚尽，距离彻底灭绝，还有不足数十丈，熊熊热浪下沉中，十五息过去天方界内，在第十五息骤然而过的瞬间，他所站的手掌，轰然一震，却是动了起来！那手掌握拳，在轰鸣中，在火焰弥漫下，缓缓地直奔掌心的王林握去。根本就不给王林问出第三个问题的机会，那五根手指就轰然压下。\n更有一股奇异之力降临，使得王林无法脱困而出，眼看那五根手指如山而来，王林低吼一声，双手猛地向前一抬，全身立刻就有砰砰之声传出，却是那五根手指落下，死死的压在他的双臂上。\n一股全身要瓦解的感觉骤然回荡，王林神色狰狞，低吼之中下半身在那强大的力量下轰然崩溃。\n十六息十七息十八王林的身体，不断地崩溃，他已然看不见天空，那五根手指遮盖了一切，取代了天空，在王林坚持到底十九息的刹那，手掌骤然握紧了拳头但就在那拳又握紧的刹那，朱雀之音轰然间就从其拳头内惊天而起，更有一片虚火从那拳头指缝内闪烁而出，却是王林的魂魄，化作了朱雀。",
            "summary": "一个被称为\"小杂种\"的角色遇到了许多波折。为了让他死亡，一位神秘人物试图阻止他。然而，在关键时刻，这位角色凭借顽强的意志和朱雀之力的帮助，成功逃脱了困境。",
            "characters_in_summary": [
                "小杂种",
                "神秘",
                "朱雀"
            ],
            "entity_info": "神秘 | 可能与塔珈大人的葬仙之处有关联，与王林有敌对关系。\n朱雀 | 传说中的神兽，王林试图通过炼化炎火异晶使其觉醒，以增强自身实力，目前尚未出现。\n王林 | 修士，拥有天逆，与司墨子有敌对关系，在颠落之地与司墨子进行对决，最终击败司墨子。与蓝梦道尊可能有血缘关系，与蓝丝族成员有敌对关系。与太古雷龙有吞噬关系。与老朱雀有敌对关系。\n太古雷龙 | 强大的神兽，被王林元神吞下，最终在王林与雷灵的吞噬中占据优势，成功吞噬雷灵\n雕像 | 云天宗内的王林雕像，铁岩在此处与女子交谈\n老朱雀 | 传说中的神兽，与王林有敌对关系。\n云落大司 | 神色阴沉，与司墨子一同来到颠落之地。"
        },
        {
            "id": 4,
            "content": "一代朱雀的雕像，双目露出奇异之光，望着自己的拳头，其q光似乎可以穿透拳头，看到掌心中，正在苦苦挣扎的王林朱雀之魂。\n他眉-九色火焰一闪之下，从其内散出一股虚幻之火，直奔拳头而去。\n这虚幻之火无形，但却在融入其拳头鹄瞬间，他的整个手掌，立刻就弥漫在了火焰之中。\n“你的生死，在我一念之间，到了这个时候，还不与本雀说实话么，在那龙甲族星上，本雀就看出你身上的端倪，若非是想要知晓你的身份，早就将你轰杀!我安排你少帝身份，就是要把你引来这里，我义安排二代出现，引你进入试炼之中眼下你终于来到我面前，现在告诉我，你，到底是谁!为何冒充我朱雀一族之人!小辈看不出你身上的隐秘，但在本雀这里，你无所遁形!”\n话语出口的瞬间，一代朱雀双目立刻露出滔天之火，死死的盯着拳头内挣扎的王林，密切的观察王林的一切神情。\n听到这番话语，王林挣扎中仍然一愣，却是怒笑起来。\n“既然你执迷不悟，本雀就赐你一死!”一代朱雀眼中奇异之光更浓，死死的盯着拳头内的王林，在话语出口之后，他拳头上的责幻之火猛地直奔拳心而去，轰然间就直接冲入王林所化朱雀体内。\n在那虚火进入王林所化朱雀的刹那，在一代朱雀眼中，他清晰的看都了一幕幕虚幻的画面，那画面中，他看到了五代朱雀在王林眉心留下了朱雀印记，看到了王林朱雀第一次觉醒，第二次觉醒，第三次觉醒。\n这一幕幕画面，一代朱雀并非只是一扫，而是一遍又一遍的在瞬息间仔细查看了数千上万遍，最终深深的呼出一口气，眼中奇异之光消散，露出了从未出现过的一丝慈祥。\n赏。\n他的拳头，也缓缓地松开。“还能坚持么？”他的声音也不再冷漠无情，而是透出一丝赞王林所化朱雀，冷冷的盯着一代老祖，一语不发。\n“老夫当年，正是因为看错了一人，把他当成了族人，故而落得如此下场……无法走出了天方界半步……你突然出现，尽管一切都符合族人特点，但老夫必须要谨慎，之前的一切，希望你可以理解。”\n王林沉默，所化朱雀渐渐消散，重新化作人形，开口道《“三代朱雀？”\n“没错，就算是搜魂都无法看出半点破绽，任凭老夫一切观察，都没有看出半点端倪，直至最终，才知晓他是被人造出……”一代朱雀话语中透出一股浓浓的恨意。\n“在没有香火的情况下，你体内有五道本源，这一点极为罕见，尽管这五道本源还是雏形，但却很是难得，只是，你的道路，走错了!”一代朱雀望着王林，缓缓开口。\n“络雷霆本源成后，应出现过空门，但却没有打开……你以为力量不够，也对，也不对。你内心所想，是待火焰本源大成后，再次去轰空门，甚至在你心里，对于那所谓的天人五衰，根本就不看重，你不想去度天人五衰，而是在眼下眸涅大圆满的修为中，直接一步登天!若你这么想，你大错!”\n王林←愣，没有说话。\n一代朱雀轻叹，双目缓缓闭上，其声音在这天地回荡。\n“你可知，人为何每只手，有五根指头？我绎在的时代，同样也有天人五衰，只不过名字，叫做破空五指……修行，修行，实际上无论是你，还是我，修的，也仅仅是一只手而已，第一步为手掌，第二步为掌纹，那掌纹，就是规则，每个人的掌纹都不一样，规则自然也就不同。",
            "summary": "一代朱雀雕像双目闪烁着奇异的光芒，注视着拳心中的王林。一代朱雀使用虚幻之火试图逼问王林的身份，但却因为王林的坚韧而心生敬意。一代朱雀透露出自己的身份和经历，告诉王林修行实际上是在修炼一只手，每一步都是规则的不同。",
            "characters_in_summary": [
                "一代朱雀",
                "王林",
                "虚幻之火"
            ],
            "entity_info": "王林 | 修士，拥有天逆，与司墨子有敌对关系，在颠落之地与司墨子进行对决，最终击败司墨子。与蓝梦道尊可能有血缘关系，与蓝丝族成员有敌对关系。与太古雷龙有吞噬关系。与老朱雀有敌对关系。\n神秘 | 可能与塔珈大人的葬仙之处有关联，与王林有敌对关系。\n朱雀 | 传说中的神兽，王林试图通过炼化炎火异晶使其觉醒，以增强自身实力，目前尚未出现。\n太古雷龙 | 强大的神兽，被王林元神吞下，最终在王林与雷灵的吞噬中占据优势，成功吞噬雷灵\n雕像 | 云天宗内的王林雕像，铁岩在此处与女子交谈"
        }
    ]
}