{
    "chapter_title": "第一千三百九十八章  他，是不是掌尊？ ",
    "chapter_summary": "在蓝梦道尊和一代朱雀的影响下，王林逐渐成为一代宗师。他在司墨子的记忆中发现自己可能成为掌尊的奴隶，这给他的心带来了极大的伤害，导致修为可能不可逆地倒退。在太古星辰的星空里，王林感受到强烈的孤独感，发誓要让妻子婉儿苏醒，与儿子平儿在一个无人认识他们的山村过平静的生活。王林受伤后出现在一个荒废的修真星上，回忆起家乡的思念。他收到神秘女子的邀请，帮助他探寻一个地方并借助玉简传送到云海九阶星域裂缝。王林怀疑自称掌尊的中年男子的身份，决定等待合适时机开启玉简。在思考过程中，王林决定抓紧时间恢复修为，以应对即将到来的太古星辰浩荡。然而，一天晚上，王林突然感到危险，发现四周变得寂静，天空出现巨大裂缝。",
    "characters_in_summary": [
        "蓝梦道尊",
        "一代朱雀",
        "王林",
        "司墨子",
        "婉儿",
        "平儿",
        "神秘女子",
        "中年男子"
    ],
    "pre_entity_info": "蓝梦道尊 | 神秘人物，与王林可能有血缘关系，具体身份和目的尚未明确。\n一代朱雀 | 与王林有对话，可能传授给王林朱雀的修炼方法。\n王林 | 破天宗弟子，司马墨的师弟，拥有强大的修为和力量，与老朱雀可能有敌对关系，向老朱雀索要古魂禁修炼方，与天运子有冲突，试图利用刘金彪帮助自己脱离界内，加入太古星辰，成为蓝丝族少宗，与刘金彪有敌对关系，与白衣女子、神秘女子、男子、古神、太古星辰、圣地等地有敌对或冲突关系。与天运子的灵魂融合，展开疯狂的推衍。与刘金彪有敌对关系，与白衣女子、神秘女子、男子、古神、太古星辰、圣地等地有敌对或冲突关系。与天运子的灵魂融合，展开疯狂的推衍。与刘金彪有敌对关系，与白衣女子、神秘女子、男子、古神、太古星辰、圣地等地有敌对或冲突关系。与天运子的灵魂融合，展开疯狂的推衍。\n司墨子 | 修士，处于第三步空之四境中，第一境空涅初期的程度，在一切第二步修士眼中，他依然是神灵一般。与王林有敌对关系，在颠落之地与司墨子进行对决，最终击败司墨子。\n婉儿 | 未知身份，可能是男子的妻子，与男子共同探讨禁制，与王林可能有渊源。在五阶星域的一处角落发现了满是伤痕的石像，将其带回云海深处的一个蛮荒大陆，为石像恢复生机，花费了一年时间为其涂抹鲜血，使石像逐渐恢复生机。她的容颜越来越苍白，失去了生机。\n神秘女子 | 与李倩梅有敌对关系，未知身份。\n中年男子 | 蓝丝族成员，与白衣女子有敌对关系。\n李慕婉 | 王林的妻子，因某种原因死亡，掌尊表示可以通过特殊方法使其复活\n修真星 | 王林在修真星的地心展开战斗，使用蓝梦道尊的神通光影盾抵挡掌尊的攻击。修真星在地心的战斗中崩溃。\n呼风唤雨界 | 王林所在的修真星上的一个界面，被王林用来抵抗白衣女子的攻击，但最终被白衣女子破坏。\n天皇炉 | 王林用来炼化司墨子的法宝，具有极强的韧性，内有古魔、古妖等虚幻之魂。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "若没有蓝梦道尊让王林经历第一次的选择，若没有一代朱雀让王林承受了第二次的考验，使得他的道心，使得他的信念，慢慢的达到了一种身为一代宗师的地步。\n更重要的是，若没有进入司墨子的记忆内，看到了与自己极为相似，但选择的道路却是戬然不同的那一幅幅画面，或许，王林真的会选择留下……成为掌尊之奴……掌尊的话语，点在了王林的死穴之上即便是离开了火雀族范围，即便是身后火雀族被圣地崩溃的冲击弥漫，一股火焰气浪成环形向着四面八方轰轰而去，连续毁灭了近一半的火雀族部落，那火光在王林背后滔天而起。\n轰鸣隐隐闷闷的传来，震动星空，只是王林的茫然，却是没有被唤醒丰点。\n他的心，似被拂裂，痛袭全身。\n不知过去了多久，王林眼中的迷茫，渐渐消散，取而代之的，则是一片黯淡，体内的伤势，也到了必须要疗伤的地步，否则的话，修为持会不可逆转的倒退。\n修道到了他这样的程度，寻常伤势并不碍事，可一旦重伤，那伤势的严重就已然惊人一般，稍有不慎，就合跌泾修为。\n好在他身为古神，肉身在恢复之力上，极为强悍，这也正是王林与其他修士最明显的区别，同样的伤势，或许别人需要百年才可恢复，但对他来说，时间会大范围的缩短。\n“婉儿，相信我，我会亲手让你苏醒……到时候我们与平儿一起，一家人居住在一个谁也不认识我们的山村，默默地度过一生……我还要教平儿木雕，把父亲的手艺传承下去呢……”王林喃喃，他忽然很想家，很想界内的星空，这太古星辰虽大，可却没有带给他归属的感觉。\n在这里，茫茫的星海中，一眼看不到边际，漆黑的星空，点点星光璀璨，可却没有温暖，有的，只是寒冷，有的，只是王林心里泛起那浓浓的孤独感。\n王林的一生，在孤独中走过了两千年，他本已经习惯了孤独，习惯了寂寞，脸上的冷漠，不是他故意装出，而是在这数千年的孤寞下，慢慢的，不会了其他的表情。\n他会的，就只有冷漠……甚至就连笑容，也很少很少……其日中唯一不变的，就是那深深的隐藏在冷溢下，那抹不掉的悲哀，伴随他一生，不快乐。",
            "summary": "王林在蓝梦道尊和一代朱雀的影响下逐渐成长为一代宗师。他在司墨子的记忆中看到了与自己相似的情景，可能让他选择留下成为掌尊的奴隶。然而，王林的心受到了极大的伤害，导致他的修为可能会不可逆地倒退。在太古星辰的星空中，王林感受到了强烈的孤独感。他发誓要亲手让妻子婉儿苏醒，与儿子平儿一起在一个没有人认识他们的山村平静地度过一生。",
            "characters_in_summary": [
                "王林",
                "蓝梦道尊",
                "一代朱雀",
                "司墨子",
                "婉儿",
                "平儿"
            ],
            "entity_info": "王林 | 破天宗弟子，司马墨的师弟，拥有强大的修为和力量，与老朱雀可能有敌对关系，向老朱雀索要古魂禁修炼方，与天运子有冲突，试图利用刘金彪帮助自己脱离界内，加入太古星辰，成为蓝丝族少宗，与刘金彪有敌对关系，与白衣女子、神秘女子、男子、古神、太古星辰、圣地等地有敌对或冲突关系。与天运子的灵魂融合，展开疯狂的推衍。与刘金彪有敌对关系，与白衣女子、神秘女子、男子、古神、太古星辰、圣地等地有敌对或冲突关系。与天运子的灵魂融合，展开疯狂的推衍。与刘金彪有敌对关系，与白衣女子、神秘女子、男子、古神、太古星辰、圣地等地有敌对或冲突关系。与天运子的灵魂融合，展开疯狂的推衍。\n蓝梦道尊 | 神秘人物，与王林可能有血缘关系，具体身份和目的尚未明确。\n一代朱雀 | 与王林有对话，可能传授给王林朱雀的修炼方法。\n司墨子 | 修士，处于第三步空之四境中，第一境空涅初期的程度，在一切第二步修士眼中，他依然是神灵一般。与王林有敌对关系，在颠落之地与司墨子进行对决，最终击败司墨子。\n婉儿 | 未知身份，可能是男子的妻子，与男子共同探讨禁制，与王林可能有渊源。在五阶星域的一处角落发现了满是伤痕的石像，将其带回云海深处的一个蛮荒大陆，为石像恢复生机，花费了一年时间为其涂抹鲜血，使石像逐渐恢复生机。她的容颜越来越苍白，失去了生机。\n李慕婉 | 王林的妻子，因某种原因死亡，掌尊表示可以通过特殊方法使其复活\n修真星 | 王林在修真星的地心展开战斗，使用蓝梦道尊的神通光影盾抵挡掌尊的攻击。修真星在地心的战斗中崩溃。\n呼风唤雨界 | 王林所在的修真星上的一个界面，被王林用来抵抗白衣女子的攻击，但最终被白衣女子破坏。\n天皇炉 | 王林用来炼化司墨子的法宝，具有极强的韧性，内有古魔、古妖等虚幻之魂。"
        },
        {
            "id": 1,
            "content": "苦涩中，王林伤势更重，他踉跄着一步迈去，缩地成寸下，离去了无尽距离，在太古星辰的一处星空中，王林的身影，出现在了一颗废弃赂修真星上。\n这修真星，或许有过曾经的辉煌，又或者曾经出过大神通修士，但此刻，那一切的荣耀，都随风而去，化作了满地的沙石，与那一处处没有灵气的城池。\n就如同一个走到了末路的老人，残喘着，挣扎着，不愿送出最后一口气。眼下，这修真星上的东部，处于秋寒之中，秋风徐徐，把一片片落叶卷动，那枯黄的颜色，看去如老人脸上的褐斑，有种苍凉的味道。\n秋叶随风舞动中，透过那片片枯黄，可以看到远处有一条河流，河水哗哗，蜿蜒向北。在那河水旁，有一个白衣身影，默默地坐在那里，任由一片片枯黄秋叶，在其身边吹过。\n王林望着水面，有一些秋叶，许是风-!了，送入这里时散去「使得那几叶秋黄，飘在了河水上，染湿了大半后，飘向远处。\n落叶归根，只是被风带到了这里，落入水面的它们，却是这一生，都无法回到家乡，不知被送往何处，或许几季之后，会变成了河底洪泥的一部分，若它们有魂，这魂，或者带着思念，飘出河水，回到生它养它的家乡。\n河水中，倒映出王林的身影，把他的面貌，也清晰的映出，那苍白的脸，冷漠的神情，还有目中的悲伤，似乎也融入进了河水内，在哗哗声中，流的远了。\n“校回家了……”王林轻声喃喃。",
            "summary": "王林在受伤后出现在一颗废弃的修真星上。这颗星球曾有过辉煌，但现在一切都已消失，只剩下荒凉和没有灵气的地方。修真星的东部正处于秋天，秋风卷动着枯黄的落叶，给人一种苍凉的感觉。王林在河边看到飘落的秋叶，想起了家乡的思念。他在河边轻声喃喃道：“落叶归根。”",
            "characters_in_summary": [
                "王林",
                "废弃的修真星",
                "东部"
            ],
            "entity_info": "王林 | 破天宗弟子，司马墨的师弟，拥有强大的修为和力量，与老朱雀可能有敌对关系，向老朱雀索要古魂禁修炼方，与天运子有冲突，试图利用刘金彪帮助自己脱离界内，加入太古星辰，成为蓝丝族少宗，与刘金彪有敌对关系，与白衣女子、神秘女子、男子、古神、太古星辰、圣地等地有敌对或冲突关系。与天运子的灵魂融合，展开疯狂的推衍。与刘金彪有敌对关系，与白衣女子、神秘女子、男子、古神、太古星辰、圣地等地有敌对或冲突关系。与天运子的灵魂融合，展开疯狂的推衍。与刘金彪有敌对关系，与白衣女子、神秘女子、男子、古神、太古星辰、圣地等地有敌对或冲突关系。与天运子的灵魂融合，展开疯狂的推衍。\n废弃的修真星 | 李慕婉在此处元婴崩溃，后被王林用避天棺救活。\n蓝梦道尊 | 神秘人物，与王林可能有血缘关系，具体身份和目的尚未明确。\n一代朱雀 | 与王林有对话，可能传授给王林朱雀的修炼方法。\n司墨子 | 修士，处于第三步空之四境中，第一境空涅初期的程度，在一切第二步修士眼中，他依然是神灵一般。与王林有敌对关系，在颠落之地与司墨子进行对决，最终击败司墨子。\n婉儿 | 未知身份，可能是男子的妻子，与男子共同探讨禁制，与王林可能有渊源。在五阶星域的一处角落发现了满是伤痕的石像，将其带回云海深处的一个蛮荒大陆，为石像恢复生机，花费了一年时间为其涂抹鲜血，使石像逐渐恢复生机。她的容颜越来越苍白，失去了生机。"
        },
        {
            "id": 2,
            "content": "回家的道路，除了封界大阵外，还有一个选择，那便是云海九阶星域裂缝，那神秘的女子，送出的一枚玉简。\n当年那女子曾言，需王林相助探寻一地，送给亍王林这玉简，并告知在界外，开启玉简，就可避开封界大阵，回到了裂缝内。\n王林曾多次研究这玉简，其内有诸多禁制，有一些，就算是他，也都看不透彻。\n似乎里面的不少禁制，都绝非此界修士能掌握，而是来自另外一个世界。不过，王林在禁制上毕竟是大师，尽管无法看的透彻，但还是从其上，看出了这玉简将他传送回裂缝的可能，有七成捏着玉简，王林没有去开启，而是收回储物空间内，这玉简内的禁制，若要开启，需要一定的修为，这还是其次，最重要的是，以王林此刻的状态，他不会让自己出现在那敌友未知的神秘女子面前。",
            "summary": "神秘女子通过玉简邀请王林帮助她探寻一个地方，并在界外开启玉简可避开封界大阵回到云海九阶星域裂缝。虽然王林无法完全理解玉简中的禁制，但他相信有七成把握可以通过玉简传送到裂缝。由于不确定对方身份和意图，王林暂时没有开启玉简，将其收起等待合适时机。",
            "characters_in_summary": [
                "神秘女子",
                "王林",
                "玉简",
                "封界大阵",
                "云海九阶星域",
                "裂缝"
            ],
            "entity_info": "神秘女子 | 与李倩梅有敌对关系，未知身份。\n王林 | 破天宗弟子，司马墨的师弟，拥有强大的修为和力量，与老朱雀可能有敌对关系，向老朱雀索要古魂禁修炼方，与天运子有冲突，试图利用刘金彪帮助自己脱离界内，加入太古星辰，成为蓝丝族少宗，与刘金彪有敌对关系，与白衣女子、神秘女子、男子、古神、太古星辰、圣地等地有敌对或冲突关系。与天运子的灵魂融合，展开疯狂的推衍。与刘金彪有敌对关系，与白衣女子、神秘女子、男子、古神、太古星辰、圣地等地有敌对或冲突关系。与天运子的灵魂融合，展开疯狂的推衍。与刘金彪有敌对关系，与白衣女子、神秘女子、男子、古神、太古星辰、圣地等地有敌对或冲突关系。与天运子的灵魂融合，展开疯狂的推衍。\n玉简 | 蕴含一个随时运转的阵法，隐隐与天地融合，其内的内容，随时都在变化，是一个神秘的宝物。\n封界大阵 | 维持界域稳定的安全屏障\n裂缝 | 王林进入的裂缝，一个月来变得极为诡异，内部变得寂静且无声音，血腥之气弥漫，使得外部修士无法安心入定。\n李慕婉 | 王林的妻子，在废弃的修真星上元婴崩溃，后被王林用避天棺救活。\n蓝梦道尊 | 神秘人物，与王林可能有血缘关系，具体身份和目的尚未明确。\n一代朱雀 | 与王林有对话，可能传授给王林朱雀的修炼方法。\n司墨子 | 修士，处于第三步空之四境中，第一境空涅初期的程度，在一切第二步修士眼中，他依然是神灵一般。与王林有敌对关系，在颠落之地与司墨子进行对决，最终击败司墨子。"
        },
        {
            "id": 3,
            "content": "沉默片s·1，王林抬头望着蔚蓝的天空，喃喃自语。\n“他，到底是不是掌尊……”\n重创了那七彩火焰内的中年男子，此人也承认了其是掌尊的身份，但平静下来后，王林却是不由得起了疑惑。\n此人修为，忽高忽低，可以对抗那朱雀源灵，可以施展井中捞月，更有那四大皆空之术，知晓司墨子之事，更知晓自己的名字，按照分析来看，确是那阴谋层出不穷的掌尊无疑。\n“他所修为火，更有七彩朱雀幻化，应是三代孽雀……只是，他真的是掌尊么……”王林之前之所以判断三代孽雀为掌尊，正是因为他曾分析过，太古星辰内，掌尊的来历最为神秘，没有人知晓其属于哪一个种族除此之外，还有一点，当年在妖灵之地，王林曾遇到一人，此人他后来知晓，是掌尊弟子!此人所施展的，正是火焰之术且那火焰之术，绝非寻窜修士可以修炼至那种程度，分明是到了将要摸索本源的程度。\n这种种的一切，让王林心中起了一个大胆的撸测，配合一些蛛丝马迹，王林判断三代孽雀，就是掌尊正因为如此，所以那长尊会，才会知晓颠落之地的虚实，不敢造次但眼下，亲看到了掌尊后，王林却是起了怀疑。\n“青霖曾说，掌尊所修本源，为太初之力!可是此人从始至终，没有用出半点与太初之力有关的神通……且最重要的，那掌尊数万年修道，心智极深，更是多次算计界内，那承认是掌尊的中年男子，似乎身上并没有这种枭雄一般的感觉……且感觉，似乎并不是强大无王林皱起眉头，半响之后始终没有答案，轻叹一声，不再去想此事，而是从储物袋内拿出所剩不多的丹药，全部吞入口中，坐在那里，闭日吐纳起来。\n秋风吹拂，王林的身影慢慢模糊起来，似与四周的河水，秋叶融为一体，即便是有修士来到这里，也不会察觉河边坐与一人。\n时间慢慢过去，转眼便是三天，三天之中，王林体内元神的伤势，并未好转，只是不再恶化，但其肉身之伤，却是恢复了大半。\n不算其神通之术，单单六星古神可以发挥的威力，就相当于他痊愈时的五成了，王林知晓时间紧迫，自己让那疑似掌尊之人重创，定然会在这太古星辰掀起浩荡，尤其是他身负太古追杀令，又离开了颠落之地，定然有人会追来索命。\n至于颠落之地，其外围怕是在自己离去之时，就被有心人布置了封印，若g己贸然的重新赶回去，绝进不了颠落之地，只会自投罗网所以他抓紧一切时间，让自己的修为尽可能快速的恢复。\n但这一日，王林正吐纳之中，却是突然睁开双眼，目中寒光一闪而过，他心中莫名的，就有了一股心惊肉跳之感，这感觉，是他修行到了一定程度后，来自冥冥之中的一种预警“不对劲!”王林站起身，目光在四周一扫，神色更为阴沉，四周不知何时，已然一片寂静，就连那秋风，也都消失。\n眼下是黑夜，天空一轮明月挂在那里，月色落在地面，使得王林清晰看到，河水上有一片片细密的波纹，仿若颢抖一样，化作涟漪震动开来。\n那河面上不知何时落下的秋叶，也化着圆圈，缓缓地旋转起来。\n不假思索，王林身子向前一步迈去，天地扭曲，波纹回荡，王林这一步之下，本毒身子消散，但在这瞬息间，在其身子将要融入天地的刹那，却是天空轰然一震，天地色变中，一个巨大的裂缝骤然横扫出现。",
            "summary": "王林对一位自称掌尊的中年男子产生了怀疑。他的修为忽高忽低，懂得很多神秘的法术，而且知道王林的名字和司墨子的事情。然而，王林发现这位掌尊并未使用太初之力，而且他的心性并不像传说中的那样深沉。这让王林陷入了疑惑。在思考的过程中，王林决定抓紧时间恢复修为，以防即将发生的太古星辰浩荡。然而，在一天晚上，王林突然感觉到一股危险，他发现四周变得寂静，秋风和河水都消失了，天空出现了一个巨大的裂缝。",
            "characters_in_summary": [
                "王林",
                "掌尊",
                "司墨子"
            ],
            "entity_info": "王林 | 破天宗弟子，司马墨的师弟，拥有强大的修为和力量，与老朱雀可能有敌对关系，向老朱雀索要古魂禁修炼方，与天运子有冲突，试图利用刘金彪帮助自己脱离界内，加入太古星辰，成为蓝丝族少宗，与刘金彪有敌对关系，与白衣女子、神秘女子、男子、古神、太古星辰、圣地等地有敌对或冲突关系。与天运子的灵魂融合，展开疯狂的推衍。与刘金彪有敌对关系，与白衣女子、神秘女子、男子、古神、太古星辰、圣地等地有敌对或冲突关系。与天运子的灵魂融合，展开疯狂的推衍。与刘金彪有敌对关系，与白衣女子、神秘女子、男子、古神、太古星辰、圣地等地有敌对或冲突关系。与天运子的灵魂融合，展开疯狂的推衍。\n掌尊 | 王林的敌人，拥有强大的修为和力量，为了让王林成为其手下，告诉王林可以让李慕婉复活的方法，但需要王林成为其手下。\n司墨子 | 修士，处于第三步空之四境中，第一境空涅初期的程度，在一切第二步修士眼中，他依然是神灵一般。与王林有敌对关系，在颠落之地与司墨子进行对决，最终击败司墨子。\n神秘女子 | 与李倩梅有敌对关系，未知身份。与王林有联系，可能传授王林玉简。\n玉简 | 蕴含一个随时运转的阵法，隐隐与天地融合，其内的内容，随时都在变化，是一个神秘的宝物。可以传送王林回到裂缝内。\n封界大阵 | 维持界域稳定的安全屏障\n裂缝 | 王林进入的裂缝，一个月来变得极为诡异，内部变得寂静且无声音，血腥之气弥漫，使得外部修士无法安心入定。是王林回家的另一个选择。"
        }
    ]
}