{
    "chapter_title": "第一千四百二十二章  杀手锏！ ",
    "chapter_summary": "妙音道尊和大荒上人展开了生死较量。妙音道尊试图利用大荒上人香火誓言所化的符文阻止对方，但未能成功。大荒上人则利用五毒和毒气作为武器，使自己的样貌变得与本尊相似。在激战中，妙音道尊创造出了无尽的紫色海洋和亿万香火之灵，试图击败大荒上人。然而，王林迅速反应，成功救走所有蚊兽并阻止了妙音道尊的攻击。妙音道尊虽然成功摧毁了敌人的肉身，但自己也中了奇毒，只剩下了一缕分魂。在这场战斗中，王林与妙音道尊展开激战，妙音道尊试图击杀王林以自救。然而，王林凭借天皇炉的力量，成功抵挡住了妙音道尊的攻击并反击。王林成功地击败了妙音道尊。在争夺身体控制权的过程中，王林和大荒上人联手重创妙音道尊，成功保住香火海民界。然而，王林也被雾海内伸出的手臂拽入雾海内消失。一场惊心动魄的战斗以王林的胜利告终，但他也在雾海内失踪。",
    "characters_in_summary": [
        "妙音道尊",
        "大荒上人",
        "王林",
        "香火海民界",
        "雾海"
    ],
    "pre_entity_info": "妙音道尊 | 太古五尊之一，与王林见面，与大荒上人进行激烈的交战。\n大荒上人 | 修士，与妙音道尊有敌对关系，试图获得四品木道灵。\n王林 | 修士，与拓森有敌对关系，可能与青年有血缘关系，面对蓝梦道尊的诱惑，内心充满了挣扎和犹豫。与白发老者有敌对关系，通过搜神术获取了其大量信息。与界内有敌对关系，试图让王林脱离界内，加入太古星辰，成为蓝丝族少宗。与白衣女子有敌对关系。与神秘女子有敌对关系。与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨）。在太古星辰内与白衣女子展开追杀。与天雷宗宗主、四大长老、邱德海有敌对关系。与红衣人于非有敌对关系，击败于非。与老者有关联。与虚火修士有战斗。击败大荒上人。\n雾海 | 无边无际的雾海，王林感到有一双眼睛在盯着包括他在内的一切修士。\n虚火修士 | 擅长虚火的修士，与王林展开了激战\n蚊兽 | 王林的灵兽，拥有智慧，与王林有着深厚的感情。跟随王林寻找封印之地。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "此刻他全身浮现的紫色鳞片大半崩溃，血肉淋淋下，其样子极为狰狞，向旁后退之时，他嘶厉的声音惊天动地。\n这是一个杀局，一个让他妙音道尊生死危机的关头！\n“大荒老毒，你誓符在我手中，我看你如何应对香火之誓！！“后退中妙音道尊右手一挥，其手中立刻就出现了之前大荒上人香火誓言所化符文。\n拿着符文，妙音道尊狠狠地一捏，轰鸣之下，这符文顿时崩溃化作点点晶光四散。\n那紧紧追击而来的漆黑掌印内，大荒上人面色立刻苍白，一口鲜血喷出，但其神色却是没有半点萎靡，前行中狞笑道：“老夫所修功法与你等不同，夺天地之造化，区区香火誓符，根本就无法让老夫重伤，一口鲜血，足以！”\n在这大荒上人喷出鲜血的同时，古之墓地外的太古星辰中，一处蛮荒星上，大荒上人本尊盘膝坐在那里，同样喷出一口鲜血，但在其鲜血吐出的刹那，这整个蛮荒星上虽有生灵，甚至包括山河之灵，全部都在瞬息间枯萎，成了黄沙废墟，就连着蛮荒星，也是瞬息间走完了无尽的岁月，成为了死星。\n古墓封印之地内，大荒上人右手一挥，黑风滔天，那巨大的掌印直奔妙音道尊，更是在这转瞬中，那掌印的五根手指蓦然一变。\n食指化作百丈漆黑蜈蚣，这蜈蚣须子极长，节节身子扭曲，狰狞无比，出现之后嘶鸣低吼，震慑人心。\n其余四指同时光芒一闪下，分别化作了一条头生独角的百丈黑蛇，一只巨大的黑色蜘蛛，更有一只庞大的蝎子，那蝎尾摇晃，似可以破开虚无。\n最后拇指幻化的，则是一只样子可怕的蟾蛤，这蟾蛤背上满是鼓包，蕴含了无法想象的毒力！\n五毒骤然而出，带着腥风与尖锐的嘶吼，直奔妙音而去，在它们的中间，则是那大荒上人，他双手掐诀中，喷出一口毒气，这毒气并未冲向妙音，而是倒卷瞬息融入大荒的面部，转眼之下，这大荒上人分魂所在的肉身之相貌骤然大变！\n那蜡黄发黑的容颜似腐烂一般，散发阵阵恶臭的同时，诡异的蠕动，仅仅是瞬息，他的样子就彻底的变成了其本尊之容！",
            "summary": "妙音道尊面临生死危机。他利用大荒上人香火誓言所化的符文试图阻止对方，但未能成功。大荒上人喷出一口鲜血，表示自己并未受到严重伤害。与此同时，大荒上人在另一颗蛮荒星上的本尊也受到了影响，导致整个星球和生灵迅速枯萎。大荒上人继续发动攻击，以五毒和毒气为武器，使自己的样貌变得与本尊相似。",
            "characters_in_summary": [
                "妙音道尊",
                "大荒上人"
            ],
            "entity_info": "妙音道尊 | 太古五尊之一，与王林见面，与大荒上人进行激烈的交战。\n大荒上人 | 修士，与妙音道尊有敌对关系，试图获得四品木道灵。\n王林 | 修士，与拓森有敌对关系，可能与青年有血缘关系，面对蓝梦道尊的诱惑，内心充满了挣扎和犹豫。与白发老者有敌对关系，通过搜神术获取了其大量信息。与界内有敌对关系，试图让王林脱离界内，加入太古星辰，成为蓝丝族少宗。与白衣女子有敌对关系。与神秘女子有敌对关系。与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨）。在太古星辰内与白衣女子展开追杀。与天雷宗宗主、四大长老、邱德海有敌对关系。与红衣人于非有敌对关系，击败于非。与老者有关联。与虚火修士有战斗。击败大荒上人。\n虚火修士 | 擅长虚火的修士，与王林展开了激战\n蚊兽 | 王林的灵兽，拥有智慧，与王林有着深厚的感情。跟随王林寻找封印之地。"
        },
        {
            "id": 1,
            "content": "满脸疤痕，双唇被三根针穿透，一头乱发下双目透出无尽寒光！\n“老夫四万年前炼化大荒三仙成针印封双唇之口，今日杀你，便让你知晓老夫为何必须要封自身之。！三仙，解印！”大荒上人前行中体内传出低喝，却见其幻化而出的本尊之融，双唇上那三根针突然穿透唇肉，直接飞出！\n化作三道黑芒直奔妙音而去，与此同时，大荒上人的双唇，微微张开！\n妙音道尊后退中，双手在身前挥舞，轰轰巨响凭空出现，这声响越来越剧烈，短短的时间内，就取代了这天地一切声辛。\n更有一片紫色的海洋在其身体外幻化，浪声轰轰拍击！\n音道，水道的鼎合，若形成了大海，那边是海之啸！海之吼，天地海的声音！这声音被放大了无数倍后，足以毁天灭地，轰轰之声疯狂而起，这封印之地骤然崩溃！\n就连地面上那些近百修士，此刻也无法避开，在这轰鸣海吼之下，一个个发出凄厉的惨叫，肉身砰砰崩溃。\n这封印之地，更是快速瓦解，转眼之下就崩溃碎开，外界大量的雾气冲入进来，已然与雾海融为一体！",
            "summary": "大荒上人为了封印自己的双唇，将三根针穿透唇肉并炼化四万年。如今，他准备解除封印，以三仙之力杀死妙音道尊。妙音道尊通过音道和水道的结合，创造出巨大的声响，摧毁了封印之地，使得大荒上人的计划失败。",
            "characters_in_summary": [
                "大荒上人",
                "三仙",
                "妙音道尊"
            ],
            "entity_info": "大荒上人 | 修士，与妙音道尊有敌对关系，试图获得四品木道灵，本尊与分魂存在关联\n妙音道尊 | 太古五尊之一，与大荒上人进行激烈的交战\n王林 | 修士，与拓森有敌对关系，可能与青年有血缘关系，面对蓝梦道尊的诱惑，内心充满了挣扎和犹豫。与白发老者有敌对关系，通过搜神术获取了其大量信息。与界内有敌对关系，试图让王林脱离界内，加入太古星辰，成为蓝丝族少宗。与白衣女子有敌对关系。与神秘女子有敌对关系。与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨）。在太古星辰内与白衣女子展开追杀。与天雷宗宗主、四大长老、邱德海有敌对关系。与红衣人于非有敌对关系，击败于非。与老者有关联。与虚火修士有战斗。击败大荒上人。\n虚火修士 | 擅长虚火的修士，与王林展开了激战\n蚊兽 | 王林的灵兽，拥有智慧，与王林有着深厚的感情。跟随王林寻找封印之地。"
        },
        {
            "id": 2,
            "content": "王林反应极快，在那妙音道尊神通出现的刹那，就大袖甩动中收走了全部蚊兽，其身子更走向前一步迈去，与大荒上人相对，再次形成了前后夹击之势！\n此刻他迈步中直奔妙音，身体外光彩闪烁，略作抵抗的同井，燃烧雷目更是横在身前抵消那轰轰海吼。\n“海民界！开！”妙音仰天一声咆哮，其身后崩溃的天地中，突然就出现了一道数万丈大小的巨大裂缝！\n那裂缝内是一片星空，但其内却没有任何修真星，而是一片紫色的海洋，海洋中存在了无数生灵，他们，全部都是妙音道尊的香火海民！\n此刻随着妙音道尊施展神通，他双手在后猛地一撕，轰的一声，但见那数万丈的裂缝再次撕裂，竟然十倍暴增，如此一来，这裂缝的大小几乎无边无际，在这快速崩溃的封印之地内，顿时就延伸而出！\n轰轰海浪之声音惊天，却且从这庞大的裂继内，无尽紫色海水卷起万丈之高其内更有亿万香火之灵，轰轰冲出裂缝，如同洪水一般拍向妙音身前迅速临近的大荒上人。\n这一切都是电光火石间发生，转眼之中，这妥天紫海在那无法形容的海啸之音下，与大荒上人的五毒碰到了一起。\n轰鸣疯狂的传荡扩散，封印之地彻底成为了碎片，使得三人此刻所在，完全的处于古墓雾海之中，那雾气被冲击倒卷，向着四周不断地退去。\n大荒上人的身影眼看就要被紫海淹没，但就在这一瞬间，却是有嘶吼传出，却见一条紫黑色的光芒从大荒上人的双唇内一闪而出。\n那是一条舌头！\n一各几乎不可能是人应该有的舌头，它颜色紫黑，冲出的刹那就立刻与那拍来的紫海碰到一起，轰鸣骤然回荡，那大荒上人闷哼一声，紫海冲过其诡异的舌头，直接拍在了他的身体上，使得大荒上人喷出鲜血，肉身更是直接崩溃！",
            "summary": "妙音道尊、王林和大荒上人展开了一场激战。妙音道尊施展神通，召唤出了无尽紫色海洋和亿万香火之灵，试图击败大荒上人。然而，王林反应迅速，成功救走所有蚊兽并阻止了妙音道尊的攻击。在大荒上人陷入危机时，王林用紫黑色舌头抵挡住了妙音道尊的攻击，救了大荒上人一命。",
            "characters_in_summary": [
                "妙音道尊",
                "王林",
                "大荒上人"
            ],
            "entity_info": "妙音道尊 | 太古五尊之一，与大荒上人进行激烈的交战\n王林 | 修士，与拓森有敌对关系，可能与青年有血缘关系，面对蓝梦道尊的诱惑，内心充满了挣扎和犹豫。与白发老者有敌对关系，通过搜神术获取了其大量信息。与界内有敌对关系，试图让王林脱离界内，加入太古星辰，成为蓝丝族少宗。与白衣女子有敌对关系。与神秘女子有敌对关系。与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨）。在太古星辰内与白衣女子展开追杀。与天雷宗宗主、四大长老、邱德海有敌对关系。与红衣人于非有敌对关系，击败于非。与老者有关联。与虚火修士有战斗。击败大荒上人。\n大荒上人 | 修士，与妙音道尊有敌对关系，试图获得四品木道灵，本尊与分魂存在关联\n虚火修士 | 擅长虚火的修士，与王林展开了激战\n蚊兽 | 王林的灵兽，拥有智慧，与王林有着深厚的感情。跟随王林寻找封印之地。"
        },
        {
            "id": 3,
            "content": "一缕分魂幻化，急急后退。\n与此同时，那紫色海水突然颜色改变，原本的紫色，在被大荒上人诡异的舌头碰触后，顿时化作了墨般，一片漆黑的瞬间，更是有阵阵腥臭诣诣而起，却是整个香火海，最好书城彻底成了毒海！\n海水内，五毒原本被冲击的扭曲几乎崩溃，但在此刻，却是立刻化作五道黑气融入腥臭的海内，急急直奔前方妙音。\n转瞬之中，无尽毒海之后的妙音道尊喷出鲜血，其身子急急后退，在他的眉心之上，赫然刺入了三根针！\n这三根针刺入一半，形成了大量的黑色扩散，更是在妙音道尊的胸口血肉模糊处，有五道黑气旋转，化作五毒的样子，深深的钻入进了妙音的体内。\n香火之海被污，自身中了奇毒，但却将对方的肉身毁灭，只剩下一偻分魂，这一战，他妙音算是惨胜！",
            "summary": "大荒上人在紫色海水中施法，使整个香火海变成了毒海。五毒化为黑气，融入毒海，攻击妙音道尊。妙音道尊在毒海中受伤，口中喷血，眉心和胸口受到重创。尽管成功摧毁了敌人的肉身，但妙音道尊自己也中了奇毒，只剩下了一缕分魂。这场战斗以妙音道尊惨胜告终。",
            "characters_in_summary": [
                "大荒上人",
                "妙音道尊"
            ],
            "entity_info": "大荒上人 | 修士，与妙音道尊有敌对关系，试图获得四品木道灵，本尊与分魂存在关联\n妙音道尊 | 太古五尊之一，与大荒上人进行激烈的交战\n王林 | 修士，与拓森有敌对关系，可能与青年有血缘关系，面对蓝梦道尊的诱惑，内心充满了挣扎和犹豫。与白发老者有敌对关系，通过搜神术获取了其大量信息。与界内有敌对关系，试图让王林脱离界内，加入太古星辰，成为蓝丝族少宗。与白衣女子有敌对关系。与神秘女子有敌对关系。与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨）。在太古星辰内与白衣女子展开追杀。与天雷宗宗主、四大长老、邱德海有敌对关系。与红衣人于非有敌对关系，击败于非。与老者有关联。与虚火修士有战斗。击败大荒上人。\n虚火修士 | 擅长虚火的修士，与王林展开了激战\n蚊兽 | 王林的灵兽，拥有智慧，与王林有着深厚的感情。跟随王林寻找封印之地。"
        },
        {
            "id": 4,
            "content": "只是，这一切若是没有王林，或许不会有什么变故，但因王林的存在，却走出现了剧变！\n王林早就蓄势待发，临近之中双眼寒光一闪，在妙音道尊后退时，二人距离越来越近！\n转眼间，二人之间距离已然不足几十丈，妙音道尊不断地喷出鲜血，此刻猛地转头，右手抬起向后一挥，轰然之下，其右臂竟然与身体分开，轰的一下自爆，化作一片血肉白骨碎末，形成一股狂风直奔王林横扫。\n更是在这狂风内，蕴含了妙音道尊断臂杀人的一击！他此刻已然油尽灯枯，必须要立刻击杀王林，才有退路！\n“滚！！“尽管他之前被王林血剑偷袭，但在妙音道尊的心里，王林这个还没成为第三步的修士，依旧还是蝼蚁！\n王林身子蓦然一顿，在那狂风轰击而来的刹那，他右手抬起猛地点在眉心，突然之间，他眉心就有古神星点幻化，从那第一个星点内，天皇炉浩荡而出！\n虚幻的天皇炉几乎瞬间就化作实质一般，在其出现的瞬间，狂风横扫而来，直接落在了天皇炉上！\n天皇炉轰鸣震动，但就在这时，其外围面向妙音的部分，却好似融化一般，一股隐藏了很久很久的杀气，刹那就爆发出来，一个极快的身影，直接从那融化之处冲出，迎面冲入狂风内！\n更是在这身影出现的瞬间，一尊巨大的黑色雕像，蓦然间就随着那身影幻化而出，这雕像如魔神一般，双手抱胸，此刻随着一声低吼咆哮，那雕像双臂突然松开，一股毁天灭地之力，轰轰爆发出来，直接向着妙音宣泄而出！",
            "summary": "因王林的存在，原本平静的局面发生了剧变。王林与妙音道尊展开激战，妙音道尊试图击杀王林以自救。然而，王林凭借天皇炉的力量，成功抵挡住了妙音道尊的攻击并反击。王林成功地击败了妙音道尊。",
            "characters_in_summary": [
                "王林",
                "妙音道尊"
            ],
            "entity_info": "王林 | 修士，与拓森有敌对关系，可能与青年有血缘关系，面对蓝梦道尊的诱惑，内心充满了挣扎和犹豫。与白发老者有敌对关系，通过搜神术获取了其大量信息。与界内有敌对关系，试图让王林脱离界内，加入太古星辰，成为蓝丝族少宗。与白衣女子有敌对关系。与神秘女子有敌对关系。与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨）。在太古星辰内与白衣女子展开追杀。与天雷宗宗主、四大长老、邱德海有敌对关系。与红衣人于非有敌对关系，击败于非。与老者有关联。与虚火修士有战斗。击败大荒上人。\n妙音道尊 | 太古五尊之一，与大荒上人进行激烈的交战\n大荒上人 | 修士，与妙音道尊有敌对关系，试图获得四品木道灵，本尊与分魂存在关联\n虚火修士 | 擅长虚火的修士，与王林展开了激战\n蚊兽 | 王林的灵兽，拥有智慧，与王林有着深厚的感情。跟随王林寻找封印之地。"
        },
        {
            "id": 5,
            "content": "时机把握的极为精确，正是那妙音道尊重伤，且距离极近之时，他根本就避不开，他从来就没牛想到，这如蝼蚁一般的王林，居然还有这让他心神剧震骇然的手段！\n“灵动！！！”妙音道尊面色大变，眼中露出无法置信，话语刚刚出口，那雕像上的毁灭之力就轰轰卷中其身体，更是在那毁灭之力内，灵动上人的右手，死死的按在了妙音的眉心，把那三根针，轰的一下再拍进其额头一寸，只是……并未全部拍进其眉心。\n妙音道尊发出凄厉的尖叫，全身立刻就被黑色覆盖，体内毒素彻底爆发，更是在那毁灭之力下，重伤频死！\n其身子倒卷，全身爆出血雾，直奔后方而去，与此同时，那肉身崩溃的大荒上人分魂急急来临，就要进入妙音体内，强行夺舍！\n这，就是王林的杀手铜，是他为对方准备的，出其不意的最强一击！！ＷＷw.xiＡosＨuotxt.ＣＯＭ\n1456章巨手再现\n成为古奴乎的灵动上人，因温养时间不长，故而无法长期唤出，唯有瞬息一击之力，故而王林把握一切计算，在最关键的时候，方才唤出灵动上人出手！\n尽管如此，但妙音道尊身为太古五尊之一，即便是一个被压制了修为的分身，其强大的程度也是无法想象，若非是小看了王林先被血剑偷袭，又有大荒上人凶险厮杀，最终更是在大荒上人最强神通下重创，王林想要伤他，根本就不可能！\n最重要的是，这妙音道尊对于王林的了解，止步于大帝星，他怎么也没想到，王林竟然能收服一个半只脚踏入第三步的灵动上人！",
            "summary": "王林利用妙音道尊重伤的机会，成功唤出了他的杀手铜——灵动上人。妙音道尊在面对这个意想不到的手腕时，露出了惊恐的表情。尽管妙音道尊作为太古五尊之一，实力强大，但在灵动上人的攻击下，依然受到了重创。在肉身崩溃的大荒上人分魂准备夺舍时，王林成功地使出了他的最强一击。",
            "characters_in_summary": [
                "王林",
                "妙音道尊",
                "灵动上人",
                "大荒上人"
            ],
            "entity_info": "王林 | 修士，与拓森有敌对关系，可能与青年有血缘关系，面对蓝梦道尊的诱惑，内心充满了挣扎和犹豫。与白发老者有敌对关系，通过搜神术获取了其大量信息。与界内有敌对关系，试图让王林脱离界内，加入太古星辰，成为蓝丝族少宗。与白衣女子有敌对关系。与神秘女子有敌对关系。与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨）。在太古星辰内与白衣女子展开追杀。与天雷宗宗主、四大长老、邱德海有敌对关系。与红衣人于非有敌对关系，击败于非。与老者有关联。与虚火修士有战斗。击败大荒上人。\n妙音道尊 | 太古五尊之一，与大荒上人进行激烈的交战\n灵动上人 | 修士，半只脚迈入第三步，算无遗漏，暗藏在心，发现了王林和中年文士的阴谋，阻止了他们继续前进。\n大荒上人 | 修士，与妙音道尊有敌对关系，试图获得四品木道灵，本尊与分魂存在关联\n虚火修士 | 擅长虚火的修士，与王林展开了激战\n蚊兽 | 王林的灵兽，拥有智慧，与王林有着深厚的感情。跟随王林寻找封印之地。"
        },
        {
            "id": 6,
            "content": "这，才是最致命的关键！\n但就算是这样，灵动上人在神通施展，一掌拍出之后，仍然被反震，喷出鲜血身子倒卷，就连那雕像也轰然崩溃瓦解。\n王林更是嘴角溢出血痕，双耳轰鸣，被那妙音抛出时的尖锐之音冲入体内，元神刺痛之下，喷出鲜血后退。\n但他刚刚退出数步，王林便强行停止，眼中寒光闪烁中身子向前一步迈去，不去理会倒卷的妙音，而是右手猛的一挥，天皇炉骤然扩大，转瞬就成为了数万丈大小，直接就将那黑色的海洋包容在内。\n这海水已然被毒染，腥臭无比，其内的无尽香火之魂，也一个个被毒素弥漫，成为了毒魂，无法再祭献出半点香火之力。\n但这整片毒海，对于王林来说且是极为难得的法宝，必须要抢在大荒上人之前收走，在天皇炉内炼化之后，若能把整个海洋炼成一个水滴，那么这水滴的杀伤力，足以撼动第三步大能！\n至于那大荒上人，尽管其言辞说的好，但王林岂能轻易相信，与其联手，也只是因利盖使然，对双方都有好处罢了。\n修道数万养的老怪，心思之深，绝不能小看，他能毁与妙音之誓，自然也可以毁与自己之约，这一点，王林很是清楚。\n故而他早就在那灵动上人出手时做了手脚，使得妙音道尊倒卷的方向更远，且并未完全将妙音眉心的三根针全部拍下，给其留了一线生机，以此拖延时间！\n大荒上人分魂疾驰而去，直奔倒卷的妙音，瞬息就化作一团黑气钻入妙音七窍，展开了残忍的夺舍！\n若是王林之前三根针全部拍入，妙音根本就没有太多的抵插之力，但眼下，却是不同，在其体内二人再次以神识厮杀起来。\n如此一来，时间上就足够王林去收走那全部被毒污的海洋，他没有丝毫的停顿，双手掐诀之下低吼，终把那全部海水统统收入天皇炉内！\n天皇炉内，存在无数界，以王林的修为，只能开两界，眼下他挥手间，一界吸走毒海，一界收走了放出的古奴子。",
            "summary": "灵动上人在施展神通时被反震受伤，王林也同样受到妙音的攻击而受伤。然而，王林在关键时刻果断行动，将有毒的海洋收入天皇炉内，准备将其炼化成强大的法宝。同时，王林也对大荒上人保持警惕，防止他破坏约定。大荒上人趁机对妙音进行夺舍，使得争夺变得更加复杂。",
            "characters_in_summary": [
                "灵动上人",
                "王林",
                "大荒上人",
                "妙音"
            ],
            "entity_info": "灵动上人 | 修士，半只脚迈入第三步，算无遗漏，暗藏在心，发现了王林和中年文士的阴谋，阻止了他们继续前进。\n王林 | 修士，与拓森有敌对关系，可能与青年有血缘关系，面对蓝梦道尊的诱惑，内心充满了挣扎和犹豫。与白发老者有敌对关系，通过搜神术获取了其大量信息。与界内有敌对关系，试图让王林脱离界内，加入太古星辰，成为蓝丝族少宗。与白衣女子有敌对关系。与神秘女子有敌对关系。与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨）。在太古星辰内与白衣女子展开追杀。与天雷宗宗主、四大长老、邱德海有敌对关系。与红衣人于非有敌对关系，击败于非。与老者有关联。与虚火修士有战斗。击败大荒上人。\n大荒上人 | 修士，与妙音道尊有敌对关系，试图获得四品木道灵，本尊与分魂存在关联\n妙音道尊 | 太古五尊之一，与大荒上人进行激烈的交战\n虚火修士 | 擅长虚火的修士，与王林展开了激战"
        },
        {
            "id": 7,
            "content": "此刻，随着妙音道尊在体内与大荒上人分魂夺舍对抗，这古墓雾气内那被撕出的庞大香火海民界裂缝，也在二人的夺舍之争下，急速的收缩，从数万丈缩小，似要彻底消失一般。\n王林岂能让这香火海民界消散，他与大荒老毒联手，为的就是妙音香尖！\n这香火，他自己用不上，但古奴子灵动却是半只脚迈入第三步，只差香火！！若有足够的香火，古奴子灵动将会彻底的迈出那一步，成为真正的第三步大能！！\n王林双目露出疯狂，身子向前急急而出，直奔那正收缩的香火海民界而去，那海民界内，仍有无尽没有被毒污的紫海，海水中，存在了无法计算数量的香火之民！\n这些都是妙音道尊数万年捏集抢夺而来，是他成为太古五尊的根本！",
            "summary": "妙音道尊与大荒上人在争夺身体控制权，导致香火海民界裂缝急速收缩。王林为了保住香火海民界，与大荒老毒合作，因为他们需要香火来帮助古奴子灵动踏入第三步。王林疯狂地冲向香火海民界，希望能阻止其消散，因为这里蕴含着妙音道尊数万年来收集的香火和香火之民，是他们成为太古五尊的基础。",
            "characters_in_summary": [
                "妙音道尊",
                "大荒上人",
                "王林",
                "香火海民界",
                "大荒老毒"
            ],
            "entity_info": "妙音道尊 | 太古五尊之一，与大荒上人进行激烈的交战\n大荒上人 | 修士，与妙音道尊有敌对关系，试图获得四品木道灵，本尊与分魂存在关联\n王林 | 修士，与拓森有敌对关系，可能与青年有血缘关系，面对蓝梦道尊的诱惑，内心充满了挣扎和犹豫。与白发老者有敌对关系，通过搜神术获取了其大量信息。与界内有敌对关系，试图让王林脱离界内，加入太古星辰，成为蓝丝族少宗。与白衣女子有敌对关系。与神秘女子有敌对关系。与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨）。在太古星辰内与白衣女子展开追杀。与天雷宗宗主、四大长老、邱德海有敌对关系。与红衣人于非有敌对关系，击败于非。与老者有关联。与虚火修士有战斗。击败大荒上人。\n灵动上人 | 修士，半只脚迈入第三步，发现王林和中年文士的阴谋，阻止了他们继续前进。\n虚火修士 | 擅长虚火的修士，与王林展开了激战"
        },
        {
            "id": 8,
            "content": "四周的雾气在方才的惊天厮杀下，已然被推出极远，如气浪一般隐隐传来闷闷之声，那封印之地早就崩溃，其内一切修士均都死亡。\n下方的雾海，也在方才的冲击下不断地向下推动，露出了大片的空旷。但就在这时，突然惊变骤起！！\n雾海内，那雾气蓦然狂暴，好似井喷一般从下方突然就有大篓的雾气轰轰喷出，其速太快，直接就冲了出来。\n更为惊人的，则是在那雾海下方，一个数万丈粗细的巨大手臂，轰然伸出！\n这手臂刚一出现，便立刻有一股至强的气息充斥整个雾海，那手臂速度太快，转瞬就临近，张开了手掌，在下方向着王林与那正夺舍的妙音肉身一把抓来！\n这手臂，王林是第二次看到，他面色骤然大变，一股让他无法抵抗的大力冲击而来，几乎要撕裂其全身！\n那手臂之快，刹那就碰到了妙音道尊的肉身，妙音道尊喷出鲜血，其体内的元神被大荒借此机会强行压下，但就这么一耽榈，其身体就好似被吸在了那手掌内，无法挣脱而出！\n更是瞬息间，这庞大的手掌直奔王林而来，毗嵇开的五指就如同五根撑起天地的柱子，轰然倒塌，向着，垄釉狠狠地握来。\n更有巨力冲击，让王林喷出鲜血，他根本就无法逃出这手掌好范围，但他不甘心！！他不甘心的除了是要被这手掌抓住外，更多的那距离他不足百丈远的香火界裂缝！\n那裂缝此刻已然收缩不足千丈，眼看就要彻底的消散，一旦其消失，王林费尽一切与大荒联手将妙音重伤而换来的胜利战果，就要灰飞烟灭！",
            "summary": "雾海下方突然出现一个巨大的手臂，散发出强大的气息。王林在这力量的冲击下受伤，但他更担心的是距离他不足百丈的香火界裂缝，因为这关系到他和大荒联手重创妙音的成果。",
            "characters_in_summary": [
                "王林",
                "大荒",
                "香火界"
            ],
            "entity_info": "王林 | 修士，与拓森有敌对关系，可能与青年有血缘关系，面对蓝梦道尊的诱惑，内心充满了挣扎和犹豫。与白发老者有敌对关系，通过搜神术获取了其大量信息。与界内有敌对关系，试图让王林脱离界内，加入太古星辰，成为蓝丝族少宗。与白衣女子有敌对关系。与神秘女子有敌对关系。与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨）。在太古星辰内与白衣女子展开追杀。与天雷宗宗主、四大长老、邱德海有敌对关系。与红衣人于非有敌对关系，击败于非。与老者有关联。与虚火修士有战斗。击败大荒上人。\n妙音道尊 | 太古五尊之一，与大荒上人进行激烈的交战\n大荒上人 | 修士，与妙音道尊有敌对关系，试图获得四品木道灵，本尊与分魂存在关联\n灵动上人 | 修士，半只脚迈入第三步，发现王林和中年文士的阴谋，阻止了他们继续前进。\n虚火修士 | 擅长虚火的修士，与王林展开了激战"
        },
        {
            "id": 9,
            "content": "右手护臂内的古神保命神通，古之庇佑，这神通王林之前用完不久，此刻无法再次开启，且每用一次，都会对护臂造成损伤，直至最终崩溃。\n眼看那巨大的手掌急速来临，王林没有时间去多想，紧要关头，他仰天咆哮，目中露出果断，却是咬牙中其身体轰轰变大，转瞬间，就达到了数百丈，古神真身，展露而出！\n身体突然的变大，使得王林在那握来的巨大手掌内，硬生生的高出了二百多丈，使得他与那急速收缩的香火界裂缝之间百丈的距离，直接抹去！\n“封！”展露古神手机看Ｗ最快}真身的王林低吼下右手一挥，却是两片古息叶分左右直接印在了那只剩下百丈的裂缝两边，使得这裂缝的收缩，有了片刻的停顿。\n一顿的刹那，王林那如流星一般的古神右手直接伸进裂缝中，向内狠狠地一抓，便抓出了无数香火之魂。\n与此同时，那从雾还内伸出的手臂，轰的一声抓着了王林的胸口以下，剧痛袭来，那手臂内蕴含的力量冲入王林体内，似要将他的肉身捏爆！\n更是在抓住王秣的瞬间，这手臂猛地向下一沉，却是要把王林与那夺舍成功的大荒上人生生的拽下雾海。\n那一拽之力太大，王林凭空中没有可抓之物，右臂就要从那裂缝内被拽出，去身子更是在这大力中向下扯动而去，在这关头之时，王林咆哮中右臂在被拽出裂缝的瞬间，一把抓向了右侧的古息叶封印的边缘，全身古神之力疯狂的运转中，其左手更是快速抬起，抓在了裂缝左侧的边缘！\n这一幕，极为惊人！若是从远处看，足以触目惊心，一个数百丈高的古神，双手抓着一道裂缝的边缘，那裂缝如同碎片般，被他死死的抓住！\n其胸口以下，一个巨大的手掌涅在其身，向着下方剧烈的扯动。",
            "summary": "在关键时刻，王林展现古神真身，以巨大的身躯抵挡了巨大的手掌，并成功抹除了与香火界裂缝之间的距离。他利用古息叶封印裂缝，伸手进入其中抓捕香火之魂。然而，那雾海内伸出的手臂试图将王林和大荒上人拽下雾海。在这危急时刻，王林奋力抓住裂缝两侧的古息叶边缘，阻止自己被拽出裂缝。",
            "characters_in_summary": [
                "王林",
                "大荒上人"
            ],
            "entity_info": "王林 | 修士，与拓森有敌对关系，可能与青年有血缘关系，面对蓝梦道尊的诱惑，内心充满了挣扎和犹豫。与白发老者有敌对关系，通过搜神术获取了其大量信息。与界内有敌对关系，试图让王林脱离界内，加入太古星辰，成为蓝丝族少宗。与白衣女子有敌对关系。与神秘女子有敌对关系。与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨）。在太古星辰内与白衣女子展开追杀。与天雷宗宗主、四大长老、邱德海有敌对关系。与红衣人于非有敌对关系，击败于非。与老者有关联。与虚火修士有战斗。击败大荒上人。\n大荒上人 | 修士，与妙音道尊有敌对关系，试图获得四品木道灵，本尊与分魂存在关联\n妙音道尊 | 太古五尊之一，与大荒上人进行激烈的交战\n灵动上人 | 修士，半只脚迈入第三步，发现王林和中年文士的阴谋，阻止了他们继续前进。\n虚火修士 | 擅长虚火的修士，与王林展开了激战"
        },
        {
            "id": 10,
            "content": "在这扯动之下，剧痛如潮水般席卷而来，王林有种身子要被撕成两截势错觉，更是一阵撕裂声下，那百丈裂缝竟然随王林身子生生的向下撕开！\n被撕开的百丈裂缝内，露出了无尽紫色海洋与那诸多香火之魂，王林不假思索，双目露出疯狂，张开大口向着那裂缝内猛地一吸！\n此刻的他，管不了那么多，必须要尽自己最大的可能，抢走最多的香火，这一吸之下，那裂缝内的香火之魂轰轰而动，齐齐直奔王林。中而来。\n王林的身体似一个无底洞般，把那些香火之魂急急吸入口中。\n一吸之下，就吸走了那裂缝内全部香火的一成！而此刻他的身体也在那手臂的拽动中向下沉了数千丈。\n但他的双手却是死死的抓着裂缝边缘，使得这将要消散的裂缝无法消散，硬是随着王林双手，被豁开了两道竖着的数千丈裂偻！\n“天皇炉！！”裂缝豁口一开，王林咆哮中天皇炉竟直接深入其内大半，炉口一开，炉内变换出另外一界，猛地狂吸起来。\n大量的紫色海水疯狂的的涌入天皇炉内，包括其中那无尽香火之魂，统统被吸入！刹那间，竟将这妙音道尊的香火界，再次吸收了两成！\n两成紫海，使得天皇炉满了，无法再吸！\n这一切都是瞬间发生，王林忍着身体的剧痛，松开了双手的同时，那天皇炉化作幽光直奔其眉心消散，甚至那两片古息叶，也在王林松手时收走。\n其身子被那巨大的手掌彻底拽动，直奔下方雾海内，迅速的消失不见，唯有那滚滚雾海从四面八方凝聚而来，填满了因手臂出现形成的漩涡之洞。\n不多时，这里的一切全部被雾气弥漫，丝委看不出异样，慢慢的平息下来。\n又过了数个时辰，远远的有一群二十多人的修士队伍，在身下平台的疾驰中从这里一闪而过，没有发觉半点端倪。\n“奇怪，按照地图上显示，这里应该有一处封印之地才对……”\n“我们找了很久，始终都没有看到……莫非是地图错误……”\n人群渐渐远去……",
            "summary": "王林被一股强大的力量拉扯，导致他身体剧痛并陷入危险境地。为了生存，王林不顾一切地抢夺裂缝内的香火之魂，成功吸走了裂缝内全部香火的一成。随后，他利用天皇炉吸收了大量紫色海水和香火之魂，再次吸收了妙音道尊香火界的两成。在这个过程中，王林的身体不断下沉，被巨大的手掌拽入雾海内消失。不久后，一群修士从这里经过，但没有发现任何异常。",
            "characters_in_summary": [
                "王林",
                "裂缝",
                "香火之魂",
                "天皇炉",
                "紫色海水",
                "妙音道尊",
                "香火界"
            ],
            "entity_info": "王林 | 修士，与拓森有敌对关系，可能与青年有血缘关系，面对蓝梦道尊的诱惑，内心充满了挣扎和犹豫。与白发老者有敌对关系，通过搜神术获取了其大量信息。与界内有敌对关系，试图让王林脱离界内，加入太古星辰，成为蓝丝族少宗。与白衣女子有敌对关系。与神秘女子有敌对关系。与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨）。在太古星辰内与白衣女子展开追杀。与天雷宗宗主、四大长老、邱德海有敌对关系。与红衣人于非有敌对关系，击败于非。与老者有关联。与虚火修士有战斗。击败大荒上人。\n裂缝 | 王林进入的裂缝，一个月来变得极为诡异，内部变得寂静且无声音，血腥之气弥漫，使得外部修士无法安心入定。是王林回家的另一个选择。\n天皇炉 | 王林用来收纳和炼化毒海的法宝，内部存在无数界，以王林的修为，只能开两界，一界吸走毒海，一界收走了放出的古奴子。\n妙音道尊 | 太古五尊之一，与大荒上人进行激烈的交战\n香火界 | 王林所在的修仙界，界内有着各种修士和势力，王林在此地与其他修士发生了冲突和交战，包括与大荒上人、妙音道尊等人的敌对关系。\n大荒上人 | 修士，与妙音道尊有敌对关系，试图获得四品木道灵，本尊与分魂存在关联\n灵动上人 | 修士，半只脚迈入第三步，发现王林和中年文士的阴谋，阻止了他们继续前进。\n虚火修士 | 擅长虚火的修士，与王林展开了激战"
        }
    ]
}