{
    "chapter_title": "第一千四百三十二章  拍手一次 ",
    "chapter_summary": "王林在漩涡内制作符文，引发古神与古魔气息融合，形成了三族之力。九天魔尊和粉衣女子见状，加快脚步接近王林。与此同时，大荒上人和白衣女子也进入了漩涡，关注着事态发展。面对九天魔尊和粉衣女子的逼近，王林展现出强大的实力，制作出大量符文并操控墓台吸收，使其膨胀至九阶墓台。拓森在前进时突然遭到巨大手臂的袭击，而其他地图的修士们也遭遇了同样的命运。白衣女子成功避开，但大荒上人没有这么幸运，他的肉身和妙音分身都被手臂击碎。九天魔尊和粉衣女子为了争夺九阶墓台而展开激战，九天魔尊在关键时刻化身众多分身，以牺牲他们为代价换取一线生机。然而，另一股强大的力量——古妖在此时苏醒，两只巨大的手臂同时落在九阶墓台上，导致墓台崩溃，化作了无数碎石。在这个过程中，王林的身体也被这两只手臂包围，但在关键时刻，手臂缓缓分开，露出了一条巨大的裂缝，里面隐藏着一只奇异的舟世界。",
    "characters_in_summary": [
        "王林",
        "九天魔尊",
        "粉衣女子",
        "大荒上人",
        "白衣女子",
        "拓森"
    ],
    "pre_entity_info": "王林 | 修士，与拓森有敌对关系，可能与青年有血缘关系，面对蓝梦道尊的诱惑，内心充满了挣扎和犹豫。与白发老者有敌对关系，通过搜神术获取了其大量信息。与界内有敌对关系，试图让王林脱离界内，加入太古星辰，成为蓝丝族少宗。与白衣女子有敌对关系。与神秘女子有敌对关系。与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨）。在太古星辰内与白衣女子展开追杀。与天雷宗宗主、四大长老、邱德海有敌对关系。与红衣人于非有敌对关系，击败于非。与老者有关联。与虚火修士有战斗。击败大荒上人。与一代朱雀可能有对话，可能传授给王林朱雀的修炼方法。与妙音道尊有敌对关系。与灵动上人有关联。拥有天皇炉。与少女有敌对关系，设计陷害其妹妹。\n九天魔尊 | 与王林有敌对关系，试图寻找古妖进行封印。\n粉衣女子 | 与拓森有敌对关系。\n大荒上人 | 与王林有敌对关系，墓台升阶至五阶。\n白衣女子 | 与王林有敌对关系，在太古星辰内与王林展开追杀。与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨）。在太古星辰内与白衣女子展开追杀。与天雷宗宗主、四大长老、邱德海有敌对关系。与红衣人于非有敌对关系，击败于非。与老者有关联。与虚火修士有战斗。击败大荒上人。与一代朱雀可能有对话，可能传授给王林朱雀的修炼方法。与妙音道尊有敌对关系。与灵动上人有关联。拥有天皇炉。与少女有敌对关系，设计陷害其妹妹。\n拓森 | 王林的敌人，具体身份和目的尚未明确，与粉衣女子有敌对关系。\n墓台 | 王林在古墓中乘坐的墓台，向前疾驰。\n古妖 | 与血祖、贝罗等有关联的妖怪\n女子 | 可能是王的同伴，试图阻止王林继续杀人，具体身份未知。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "这番动作他倒也不怕对方知晓，就算是知道了，除了拓森也没人可以做到。\n“竟然是自己制作符文！！“那九天魔尊看到这一幕，双目瞳孔一缩，但身子却是没有停顿，迈步中转眼就跨越了百丈。但其动作却略有轻柔，显然是看到了漩涡深处气旋内的古妖身影，心中有了猜测，似不愿惊扰了对方一般。\n那粉衣女子同样看到了王林的举动，一愣之下立刻便明白了一切，摇头中迅速临近。\n这漩涡本就极为强大，越走向内部走便越艰难，此刻九天魔尊与那女子速度略有缓慢，但在这漩涡内却仍然疾驰。\n此地古妖气息呼啸，使得一切神通在这里都会受到影响，但二人修为高深，此刻疾驰中，直接走出了七百多丈，距离王林越来越近了。\n王林盯着二人，就在二人距离他不足数百丈的刹那，王林右手蓦然抬起，向前一挥，魔魂瓶顿时飘在身前，其内轰然就爆发出大量的古魔魂！\n与此同时，王林更是眉心古神星点急速旋转，磅礴的古神之力从其眉心疯狂的宣泄而出，与那魔魂融合的刹那，这漩涡内本就弥漫了太多的古妖气息，此刻随着古神与古魔气息的融合，顿时就与这古妖气息成为了一体。\n骤然间，三族之力就化作了那可成符文的奇异力量，在王林一声低吼中，这股力量急速收缩，顿时就把王林全身包裹。\n刹那中，王林的身体不仅是眉心，而是全身各个位置都浮现了无数符文，这一切都是瞬间发生，快的不可思议。\n那九天魔尊与粉衣女子面色一变，不再考虑是否惊扰了那沉睡的古妖，速度暴增直奔王林而来。\n此刻，漩涡外呼啸临近，却是那大荒上人身影出现，一步迈向漩涡。\n在大荒上人之后，则是那白衣女子，这女子秀眉一皱，收起墓台走进漩涡内。",
            "summary": "王林在漩涡内制作符文，引动古神与古魔气息融合，形成三族之力。九天魔尊和粉衣女子见状，加快步伐接近王林。此时，大荒上人和白衣女子也进入漩涡，关注着事态发展。",
            "characters_in_summary": [
                "王林",
                "漩涡",
                "古神",
                "古魔",
                "三族之力",
                "九天魔尊",
                "粉衣女子",
                "大荒上人",
                "白衣女子"
            ],
            "entity_info": "王林 | 修士，与拓森有敌对关系，可能与青年有血缘关系，面对蓝梦道尊的诱惑，内心充满了挣扎和犹豫。与白发老者有敌对关系，通过搜神术获取了其大量信息。与界内有敌对关系，试图让王林脱离界内，加入太古星辰，成为蓝丝族少宗。与白衣女子有敌对关系。与神秘女子有敌对关系。与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨）。在太古星辰内与白衣女子展开追杀。与天雷宗宗主、四大长老、邱德海有敌对关系。与红衣人于非有敌对关系，击败于非。与老者有关联。与虚火修士有战斗。击败大荒上人。与一代朱雀可能有对话，可能传授给王林朱雀的修炼方法。与妙音道尊有敌对关系。与灵动上人有关联。拥有天皇炉。与少女有敌对关系，设计陷害其妹妹。\n漩涡 | 星空中的漩涡，可以阻碍王林的行动，是神秘女子的攻击手段之一。\n古神 | 与王林有联系（古神指骨），可能与一代朱雀有对话，传授给王林朱雀的修炼方法。\n古魔 | 未知身份，与贝罗发生冲突，追击贝罗，无视其他人，只重视贝罗和他网一出现的古神气息。\n九天魔尊 | 与王林有敌对关系，试图寻找古妖进行封印。\n粉衣女子 | 与拓森有敌对关系。\n大荒上人 | 与王林有敌对关系，墓台升阶至五阶。\n白衣女子 | 与王林有敌对关系，在太古星辰内与王林展开追杀。与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨）。在太古星辰内与白衣女子展开追杀。与天雷宗宗主、四大长老、邱德海有敌对关系。与红衣人于非有敌对关系，击败于非。与老者有关联。与虚火修士有战斗。击败大荒上人。与一代朱雀可能有对话，可能传授给王林朱雀的修炼方法。与妙音道尊有敌对关系。与灵动上人有关联。拥有天皇炉。与少女有敌对关系，设计陷害其妹妹。\n墓台 | 王林在古墓中乘坐的墓台，向前疾驰。\n古妖 | 与血祖、贝罗等有关联的妖怪\n女子 | 可能是王的同伴，试图阻止王林继续杀人，具体身份未知。"
        },
        {
            "id": 1,
            "content": "就在九天魔尊与那粉衣女子临近的同时，王林嘴角露出冷笑。\n“你们晚了！“王林全身一抖，丝毫不在意对方迅速的来临，其身体上浮现的那些符文轰然被震开，漂浮在了身体外。\n与此同时王林双手向外一挥，顿时之前制作而出的大量符文轰然闪烁而出，更是在这一刹那，王林身子向上一跃而去，大袖横甩之际，那八千丈大小的墓台轰轰出现！\n这墓台刚一出现，顿时就吸收了王林制作出的所有符文，剧烈的震动起来，其上金光万丈，向着八方横扫。\n轰鸣惊天，迅猛如雷般向着四周回荡，那八千丈的墓台，在吸收了全部的符文后，在那震动之下，立刻就膨胀起来！\n八千二百丈、八千四百丈……直至九千丈！\n九阶墓每！\n这墓台一出，其上金光骤然消散，竟然变得没有任何颜色，不但如此，这墓台颤抖更为剧烈！王林第一时间一步迈去，站在了那九阶墓台上。\n“九阶墓台！！”九天魔尊眼中寒光闪烁，不顾一切的直奔前方冲去。\n那粉衣女子同样面色一变，急急冲向墓台。\n还有那大荒上人，更是眼露贪婪，迈步疾驰。\n唯独那白衣女子，沉默中后退，似退出了抢夺。",
            "summary": "王林面对九天魔尊和粉衣女子的逼近，展现出了强大的实力。他制作出大量符文，并操控墓台吸收，使其膨胀至九阶墓台。九天魔尊、粉衣女子和大荒上人纷纷试图抢夺，而白衣女子选择后退。",
            "characters_in_summary": [
                "王林",
                "九天魔尊",
                "粉衣女子",
                "大荒上人",
                "白衣女子"
            ],
            "entity_info": "王林 | 修士，与拓森有敌对关系，可能与青年有血缘关系，面对蓝梦道尊的诱惑，内心充满了挣扎和犹豫。与白发老者有敌对关系，通过搜神术获取了其大量信息。与界内有敌对关系，试图让王林脱离界内，加入太古星辰，成为蓝丝族少宗。与白衣女子有敌对关系。与神秘女子有敌对关系。与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨）。在太古星辰内与白衣女子展开追杀。与天雷宗宗主、四大长老、邱德海有敌对关系。与红衣人于非有敌对关系，击败于非。与老者有关联。与虚火修士有战斗。击败大荒上人。与一代朱雀可能有对话，可能传授给王林朱雀的修炼方法。与妙音道尊有敌对关系。与灵动上人有关联。拥有天皇炉。与少女有敌对关系，设计陷害其妹妹。\n九天魔尊 | 与王林有敌对关系，试图寻找古妖进行封印。\n粉衣女子 | 与拓森有敌对关系。\n大荒上人 | 与王林有敌对关系，墓台升阶至五阶。\n白衣女子 | 与王林有敌对关系，在太古星辰内与王林展开追杀。与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨）。在太古星辰内与白衣女子展开追杀。与天雷宗宗主、四大长老、邱德海有敌对关系。与红衣人于非有敌对关系，击败于非。与老者有关联。与虚火修士有战斗。击败大荒上人。与一代朱雀可能有对话，可能传授给王林朱雀的修炼方法。与妙音道尊有敌对关系。与灵动上人有关联。拥有天皇炉。与少女有敌对关系，设计陷害其妹妹。\n漩涡 | 星空中的漩涡，可以阻碍王林的行动，是神秘女子的攻击手段之一。\n古神 | 与王林有联系（古神指骨），可能与一代朱雀有对话，传授给王林朱雀的修炼方法。\n古魔 | 未知身份，与贝罗发生冲突，追击贝罗，无视其他人，只重视贝罗和他网一出现的古神气息。"
        },
        {
            "id": 2,
            "content": "但就在这一瞬间，却是惊变突生！一震惊天动地的呼啸之声，从这古墓内骤然出现，这声音刚刚还距离很远，但转眼间就好似到了耳边！\n在这古墓第九张地图内，拓森正低吼向前冲去，但此刻他面色突然大变，其身子顿时停止，急急向旁闪过。\n其前方无尽虚无内，轰鸣滴天，呼啸之中可以清晰的看到一只巨大的手臂从雾海伸出，轰轰中直接扇来，险之又险的从拓森身边一扫而过。\n尽管没有碰到拓森，但这手臂掀起的气浪，却是轰然的落在拓森身上，以他肉身的强悍，被这气浪吹中，身子顿时倒卷，嘴角溢出鲜血，好不容易才停下，抬头中无所畏惧的拓森，其目内罕见的露出骇然之色，盯着急速远去的那巨大的手臂。\n这手臂轰鸣之下，横扫古墓，直奔第八张地图而去。\n与此同时，在这古墓第一张地图内，同样也有一只巨大的手臂从这雾海内伸出，呼啸间横扫，有数十个残留在第一张地图内的修士，正在雾气中疾驰，但转眼之间，双耳就被滔天呼啸之音取代，还没等反应过来，在他们的身后，那巨大手臂就轰轰而过。\n死亡的惨叫之声，被这轰鸣掩盖，没有传出半点，在，手臂过后，这数十个修十，无一存活，连同他们的墓台，全部崩溃死亡。",
            "summary": "拓森在第九张地图前进时，突然遭到一只巨大手臂的袭击，险些丧命。同时，第一张地图内的修士们也遭遇到同样的命运，全部被一只巨大的手臂击杀。这只手臂似乎在古墓内横扫，寻找目标。",
            "characters_in_summary": [
                "拓森",
                "第一张地图的修士"
            ],
            "entity_info": "拓森 | 王林的敌人，具体身份和目的尚未明确，与粉衣女子有敌对关系。\n王林 | 修士，与拓森有敌对关系，可能与青年有血缘关系，面对蓝梦道尊的诱惑，内心充满了挣扎和犹豫。与白发老者有敌对关系，通过搜神术获取了其大量信息。与界内有敌对关系，试图让王林脱离界内，加入太古星辰，成为蓝丝族少宗。与白衣女子有敌对关系。与神秘女子有敌对关系。与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨）。在太古星辰内与白衣女子展开追杀。与天雷宗宗主、四大长老、邱德海有敌对关系。与红衣人于非有敌对关系，击败于非。与老者有关联。与虚火修士有战斗。击败大荒上人。与一代朱雀可能有对话，可能传授给王林朱雀的修炼方法。与妙音道尊有敌对关系。与灵动上人有关联。拥有天皇炉。与少女有敌对关系，设计陷害其妹妹。\n九天魔尊 | 与王林有敌对关系，试图寻找古妖进行封印。\n粉衣女子 | 与拓森有敌对关系。\n大荒上人 | 与王林有敌对关系，墓台升阶至五阶。\n白衣女子 | 与王林有敌对关系，在太古星辰内与王林展开追杀。与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨）。在太古星辰内与白衣女子展开追杀。与天雷宗宗主、四大长老、邱德海有敌对关系。与红衣人于非有敌对关系，击败于非。与老者有关联。与虚火修士有战斗。击败大荒上人。与一代朱雀可能有对话，可能传授给王林朱雀的修炼方法。与妙音道尊有敌对关系。与灵动上人有关联。拥有天皇炉。与少女有敌对关系，设计陷害其妹妹。"
        },
        {
            "id": 3,
            "content": "这手臂的速度，比之第九张地图上的手臂还要快出十倍不止，就如同一座齐天之山，以一种堪比第三步空玄大能的速度，轰轰而扫。\n转眼就横扫了第二张、第三张、第四张……，直至第七张地图，这些地图内的所有修士，但凡是在这手臂轨迹之内，没有任何闪躲避开的资格，全部都在手臂扫过的刹那，一一崩溃而亡。\n其中更有一些甚至已然达到了四阶墓台，但下场没有任何区别，轰然瓦解死亡殆尽。如同末日，九阶墓台出现之后，来自这古墓的末日！\n两只出现在这古墓的手臂，就如同一个巨人张开了双手，在头顶从外向内挥动，好似要并拢拍起巴掌一般！\n其速之快，只能用瞬息来形容，几乎就是王林九阶墓台出现的刹那，九天魔尊等人冲出的瞬间，这两只巨大的手臂从横扫了全部地图，同时出现在了这第八张地图内！\n那传入九天魔尊等人耳边的呼啸，正是这两只巨大的手臂带来！\n无法形容这两只手臂出现之时，那种来自心神的震撼，每一只手臂都足有数万丈粗，呼啸临近，以众人根本就反应不过来的速度，出现在了这古妖漩涡外！\n自漩涡的两端，这两只巨大的手臂轰鸣来临，刚一碰到这古妖漩涡，顿时漩涡就轰的一声在震动中崩溃，没有丝毫的抵抗之力！\n随着古妖漩涡的不断崩溃，两只巨大的手臂刹那临近，在崩溃了这漩涡的同时，横扫众人，拍向了那第一个出现在这古墓的九阶墓台！\n白衣女子因之前就后退避开，距离最远，故而骇然中身子一晃，避开了这手臂，但仍然被其气浪吹到身上，喷出一口的鲜血，其身子向后急急抛去。\n大荒上人就没有这么幸运，他在最后，距离那手臂也是最近，震惊中无法闪躲，被那手臂直接拍在了身上，其肉身顿时砰的一下就化作了肉泥，就算是妙音分身的**，第三步的肉身，在这手掌下，也是不堪一击！\n大荒上人惨叫中其分魂飞出，正要逃遁，但那手臂上拍击再来的气浪却是如狂风扫过，将其分魂直接吹的烟消云散。",
            "summary": "两只巨大的手臂以惊人的速度横扫了七张地图，出现在第八张地图内。即使九阶墓台的修士也无法抵挡，导致众多修士死亡。白衣女子成功避开，但大荒上人没有这么幸运，他的肉身和妙音分身的**都被手臂拍碎。",
            "characters_in_summary": [
                "白衣女子",
                "大荒上人"
            ],
            "entity_info": "白衣女子 | 与王林有敌对关系，在太古星辰内与王林展开追杀。与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨）。在太古星辰内与白衣女子展开追杀。与天雷宗宗主、四大长老、邱德海有敌对关系。与红衣人于非有敌对关系，击败于非。与老者有关联。与虚火修士有战斗。击败大荒上人。与一代朱雀可能有对话，可能传授给王林朱雀的修炼方法。与妙音道尊有敌对关系。与灵动上人有关联。拥有天皇炉。与少女有敌对关系，设计陷害其妹妹。\n大荒上人 | 与王林有敌对关系，墓台升阶至五阶。\n拓森 | 王林的敌人，具体身份和目的尚未明确，与粉衣女子有敌对关系。与青年有渊源（未知身份的女子丈夫），与古神有联系（古神指骨）。在太古星辰内与白衣女子展开追杀。与天雷宗宗主、四大长老、邱德海有敌对关系。与红衣人于非有敌对关系，击败于非。与老者有关联。与虚火修士有战斗。击败大荒上人。与一代朱雀可能有对话，可能传授给王林朱雀的修炼方法。与妙音道尊有敌对关系。与灵动上人有关联。拥有天皇炉。与少女有敌对关系，设计陷害其妹妹。\n王林 | 修士，与拓森有敌对关系，可能与青年有血缘关系，面对蓝梦道尊的诱惑，内心充满了挣扎和犹豫。与白发老者有敌对关系，通过搜神术获取了其大量信息。与界内有敌对关系，试图让王林脱离界内，加入太古星辰，成为蓝丝族少宗。与白衣女子有敌对关系。与神秘女子有敌对关系。与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨）。在太古星辰内与白衣女子展开追杀。与天雷宗宗主、四大长老、邱德海有敌对关系。与红衣人于非有敌对关系，击败于非。与老者有关联。与虚火修士有战斗。击败大荒上人。与一代朱雀可能有对话，可能传授给王林朱雀的修炼方法。与妙音道尊有敌对关系。与灵动上人有关联。拥有天皇炉。与少女有敌对关系，设计陷害其妹妹。\n九天魔尊 | 与王林有敌对关系，试图寻找古妖进行封印。\n粉衣女子 | 与拓森有敌对关系。"
        },
        {
            "id": 4,
            "content": "这一切说来话长，但实际就是刹那发生。\n那手臂呼啸前行中，直奔九天魔尊与那粉衣女子身后的九阶墓台。\n九天魔尊面色瞬息苍白，其容颜原本始终都是在青年与老者之间变化，此刻顿时凝固在了老者的样子上，双手掐诀环绕身前，与那拍击而来的手臂直接碰到了一起。\n轰鸣之下，九天魔尊喷出鲜血，其样子急速变换，从老者成为了中年，再次喷出鲜血后，其样子竟化作少年！\n更是在这一刹那，古墓内九天魔尊其道术神通化作了诸多分身，一个个立即崩溃死亡，以他们的死亡，为九天魔尊换来了一线生机。\n成为了少年的九天魔尊身子诡异消散，任由那手臂挥过后，原地重新出现，嘴角有鲜血溢出，他猛地向前疾驰，远远的避开，眼中露出惊骇。\n至于那粉衣女子，同样花容色变，双手掐诀之下张口喷出一片粉色雾气，那雾气内有一条黑色的丝带，被这女子一把抓住，绕着身子一卷，立刻那丝带就环绕其身，在手臂扫来的瞬间，向着旁边避开了千丈，但仍然被手臂指头碰到，喷出鲜血受伤后退。\n另一个方向，那从第九张地图呼啸来临的另一只手臂，直接扫过古妖漩涡，从那漩涡深处古妖沉睡的混沌气旋内挥过，直接就将其上的封印碾碎！\n在这封印碾碎的瞬间，其内那沉睡的古妖猛地睁开双眼，其左目内，赫然就有八个半星点旋转，他，醒了！\n那巨大的手臂从其身上扫过的瞬间，这苏醒的古妖仰天发出一声尖锐的长啸，在这啸声中，其身子立刻就模糊透明，使得那手臂直接穿透其身，直奔九阶墓台！\n两只巨大的手臂，同时出现在了墓台左右，轰鸣之下，一同落在了这第一个九阶墓台上，墓台震动，层层崩溃，化作无数碎石。\n手臂穿透一切，在王林身体外，骤然拍在了一起，轰轰之声回荡，瞬息间，这手臂缓缓分开，向外拉扯之际，似扣进了这片虚无内，如同这虚无就是一张纸，被这两只手掌生生的撕开了一道巨大的裂缝！\n裂缝内，是一片奇异舟世界！",
            "summary": "九天魔尊和粉衣女子为了争夺九阶墓台而展开了一场激战。九天魔尊在关键时刻使出神通化身众多分身，以牺牲他们为代价换取一线生机。然而另一股强大的力量也在此时苏醒，那就是古妖。两只巨大的手臂同时落在九阶墓台上，导致墓台崩溃，化作了无数碎石。在这个过程中，王林的身体也被这两只手臂包围，但在时刻，手臂缓缓分开，露出了一条巨大的裂缝，里面隐藏着一只奇异的舟世界。",
            "characters_in_summary": [
                "九天魔尊",
                "粉衣女子",
                "王林",
                "古妖"
            ],
            "entity_info": "九天魔尊 | 与王林有敌对关系，试图寻找古妖进行封印。\n粉衣女子 | 与拓森有敌对关系。\n王林 | 修士，与拓森有敌对关系，可能与青年有血缘关系，面对蓝梦道尊的诱惑，内心充满了挣扎和犹豫。与白发老者有敌对关系，通过搜神术获取了其大量信息。与界内有敌对关系，试图让王林脱离界内，加入太古星辰，成为蓝丝族少宗。与白衣女子有敌对关系。与神秘女子有敌对关系。与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨）。在太古星辰内与白衣女子展开追杀。与天雷宗宗主、四大长老、邱德海有敌对关系。与红衣人于非有敌对关系，击败于非。与老者有关联。与虚火修士有战斗。击败大荒上人。与一代朱雀可能有对话，可能传授给王林朱雀的修炼方法。与妙音道尊有敌对关系。与灵动上人有关联。拥有天皇炉。与少女有敌对关系，设计陷害其妹妹。\n古妖 | 与血祖、贝罗等有关联的妖怪\n白衣女子 | 与王林有敌对关系，在太古星辰内与王林展开追杀。与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨）。在太古星辰内与白衣女子展开追杀。与天雷宗宗主、四大长老、邱德海有敌对关系。与红衣人于非有敌对关系，击败于非。与老者有关联。与虚火修士有战斗。击败大荒上人。与一代朱雀可能有对话，可能传授给王林朱雀的修炼方法。与妙音道尊有敌对关系。与灵动上人有关联。拥有天皇炉。与少女有敌对关系，设计陷害其妹妹。\n大荒上人 | 与王林有敌对关系，墓台升阶至五阶。\n拓森 | 王林的敌人，具体身份和目的尚未明确，与粉衣女子有敌对关系。与青年有渊源（未知身份的女子丈夫），与古神有联系（古神指骨）。在太古星辰内与白衣女子展开追杀。与天雷宗宗主、四大长老、邱德海有敌对关系。与红衣人于非有敌对关系，击败于非。与老者有关联。与虚火修士有战斗。击败大荒上人。与一代朱雀可能有对话，可能传授给王林朱雀的修炼方法。与妙音道尊有敌对关系。与灵动上人有关联。拥有天皇炉。与少女有敌对关系，设计陷害其妹妹。"
        }
    ]
}