{
    "chapter_title": "第一千四百四十九章  东临星向家！（第二更） ",
    "chapter_summary": "鲁夫子担忧尚未达到第三步的弟子谢青。谢青在东临星附近修炼，而鲁夫子认为他并非王林的对手。东临星周围有数十个小星，形成庞大的星网。数千修士紧张地排列阵型，加强东临星的防御，因为向家的代表向云东带回了一个震惊的消息。老祖夺走生机的王林归来，引发向家震动，家主和大长老发布东临血令。向家拥有三大分支家族：许、吕、刘，各自以杀神、禁制之术和宝神通闻名。向家是最强大的上古修真家族，能与雷仙殿抗衡。鲁夫子挑选的四位弟子与向家有关，家族负责看守门户。远古修真家族历经仙界崩溃和上古时期，实力雄厚且神秘。王林曾与联盟大战中的远古修真家族接触，但家族成员罕见现身。此次，向家因血令而动，调遣三大家族展开层层防护，守护乱坟岗。",
    "characters_in_summary": [
        "鲁夫子",
        "谢青",
        "王林",
        "向云东",
        "老祖",
        "家主",
        "大长老",
        "许家",
        "吕家",
        "刘家",
        "东临星",
        "东临血令"
    ],
    "pre_entity_info": "鲁夫子 | 星阵漩涡中的修士，与王林有敌对关系，试图攻击王林；与拓森有敌对关系，可能与青年有血缘关系，面对蓝梦道尊的诱惑，内心充满了挣扎和犹豫。与白发老者有敌对关系，通过搜神术获取了其大量信息。与界内有敌对关系，试图让王林脱离界内，加入太古星辰，成为蓝丝族少宗。与白衣女子有敌对关系。与神秘女子有敌对关系。与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨）。在太古星辰内与白衣女子展开追杀。与天雷宗宗主、四大长老、邱德海有敌对关系。与红衣人于非有敌对关系，击败于非。与老者有关联。与虚火修士有战斗。\n谢青 | 王林的记名弟子，使得王林当年意境圆满，修魂者，修习意境，肉身脆弱，生机磅礴，修为直指净涅，达到初窥规则之境\n王林 | 天运之子，与拓森有敌对关系，与未知身份女子的丈夫有渊源，与古神有联系（古神指骨），与天雷宗宗主、四大长老、邱德海有敌对关系，与红衣人于非有敌对关系，击败于非，与老者有关联，与虚火修士有战斗，击败大荒上人，与一代朱雀可能有对话，可能传授给王林朱雀的修炼方法，与妙音道尊有敌对关系，与灵动上人有关联，拥有天皇炉，与少女有敌对关系，设计陷害其妹妹，与白衣女子展开追杀，与鲁夫子有敌对关系\n大长老 | 与王林有敌对或冲突关系的人物，身份分别为大长老、神秘女子、古神、太古星辰、圣地。\n许家 | 东临星的势力之一，拥有仙术蛇吞，与王林有敌对关系\n东临星 | 许家人的故乡，许霆来自这里。\n青灵星 | 罗天星域深处的修真星，海洋占据七成，陆地分散，灵气不足，有三个婴变期修士守护，是老者的修炼之地，被雷仙殿要求交出，王林修炼之地，天地灵气活跃，适合修士打坐吐纳\n横云山 | 王林修炼之地，位于青灵星，天地灵气活跃，适合修士打坐吐纳\n云海 | 罕有修士到来的荒凉地点，李倩梅所在的地方",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "但很快，这心惊就消散，鲁夫子目光一闪，嘴角慢慢露出冷笑。”所幸他还没有达到第三步！只要没到第三步，我便不信他敢与老夫一战！！两道本源又如何！区区莽夫而已，若他不来招惹老夫例也罢了，若真敢来撩拨，老夫会让他知晓，第三步空涅初期大能是什么样的存在！”冷哼中，这鲁夫子迈步而去，至始至终都没有去看下方那谢青一眼，在其眼中，这天地间一切生灵，尽是蝼蚁，不配让他一看！\n……，\n东临星，罗天星域内最神秘之地！早在当年，王林便多次听闻过有关此星的一幕幕传闻。\n此星没有固定之位，而是在这罗天东域内缓缓的飘行，即便是修为到了碎涅圆满，若非指引玉简，想要在茫茫星海内找到这颗移动的东临星，也是一件极为艰难的事情。\n即使是神识横扫，也会因此星之上的奇异构造，而无展现出来，寻找此星，对于绝大部分修士来说，唯有依靠肉眼。\n但，不包括王林！",
            "summary": "鲁夫子因担心一个尚未达到第三步的修士谢青，露出冷笑。谢青在东临星附近修炼，而鲁夫子则认为谢青不会是他的对手。东临星在罗天星域内，以神秘著称，难以寻找。然而，王林却能够轻松找到它。",
            "characters_in_summary": [
                "鲁夫子",
                "谢青",
                "王林",
                "东临星"
            ],
            "entity_info": "鲁夫子 | 星阵漩涡中的修士，与王林有敌对关系，试图攻击王林；与拓森有敌对关系，可能与青年有血缘关系，面对蓝梦道尊的诱惑，内心充满了挣扎和犹豫。与白发老者有敌对关系，通过搜神术获取了其大量信息。与界内有敌对关系，试图让王林脱离界内，加入太古星辰，成为蓝丝族少宗。与白衣女子有敌对关系。与神秘女子有敌对关系。与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨）。在太古星辰内与白衣女子展开追杀。与天雷宗宗主、四大长老、邱德海有敌对关系。与红衣人于非有敌对关系，击败于非。与老者有关联。与虚火修士有战斗。\n谢青 | 王林的记名弟子，使得王林当年意境圆满，修魂者，修习意境，肉身脆弱，生机磅礴，修为直指净涅，达到初窥规则之境\n王林 | 天运之子，与拓森有敌对关系，与未知身份女子的丈夫有渊源，与古神有联系（古神指骨），与天雷宗宗主、四大长老、邱德海有敌对关系，与红衣人于非有敌对关系，击败于非，与老者有关联，与虚火修士有战斗，击败大荒上人，与一代朱雀可能有对话，可能传授给王林朱雀的修炼方法，与妙音道尊有敌对关系，与灵动上人有关联，拥有天皇炉，与少女有敌对关系，设计陷害其妹妹，与白衣女子展开追杀，与鲁夫子有敌对关系\n东临星 | 许家人的故乡，许霆来自这里。\n青灵星 | 罗天星域深处的修真星，海洋占据七成，陆地分散，灵气不足，有三个婴变期修士守护，是老者的修炼之地，被雷仙殿要求交出，王林修炼之地，天地灵气活跃，适合修士打坐吐纳\n横云山 | 王林修炼之地，位于青灵星，天地灵气活跃，适合修士打坐吐纳\n云海 | 罕有修士到来的荒凉地点，李倩梅所在的地方"
        },
        {
            "id": 1,
            "content": "此刻，在这罗天广阔的东部星域力，有一颗让人触目心惊的修真星正缓缓地飘动。在星空中，可以隐隐看到在这修真星上有一处处坑洼之地，透出暗黄之色，一股强大的威压扩散星空，浩荡而出。\n东临星！\n此星并非单独，在其外围，有几十个小型的修真星，它们彼此环绕四周，缓慢的运转。随着东临星而动。\n一片片阵光芒闪烁在四周，把这几十个小星与东临星连接在一起，远远看去，如同一张庞大的星网！\n此刻，这东临星上的阵全部开启，使得那星网不断地传出砰砰之响，遥遥的传遍星空。\n隐隐可以看见，在那东临星外的几十个小星上，此刻剑光闪烁，却是诸多修士正在急速的列阵，形成更多的阵禁制的同时，加固这东临星的防御之力。\n阵阵紧张的气氛，从那数千修士的阴沉的容颜上，可以清晰的感受到！\n所有修士，没有任何人开口，全部都彼此排阵列位，慢慢的把这几十个小星之上的全部阵，轰然开启。\n且在每一个小星内，都有三个老者盘膝坐在阵眼之内，这些老者数量达到了近百，每一个身体内都透出沧桑，显然是存活了许久许久，轻易不会外出。\n但此刻，他们不得不出现！因为那向家的代表，向云东送回来了一个让整个向家震撼骇然的惊天消息！",
            "summary": "有一颗名为东临星的修真星，它周围有几十个小型修真星环绕。此时，东临星上的阵法全部开启，与其他小星相连，形成一个庞大的星网。数千修士紧张地排列阵型，加强东临星的防御。这是因为向家的代表向云东带回了一个震惊整个向家的消息。",
            "characters_in_summary": [
                "向云东",
                "东临星",
                "向家"
            ],
            "entity_info": "东临星 | 许家人的故乡，许霆来自这里。\n向家 | 东临星上的家族，可能存在的势力\n鲁夫子 | 星阵漩涡中的修士，与王林有敌对关系，试图攻击王林；与拓森有敌对关系，可能与青年有血缘关系，面对蓝梦道尊的诱惑，内心充满了挣扎和犹豫。与白发老者有敌对关系，通过搜神术获取了其大量信息。与界内有敌对关系，试图让王林脱离界内，加入太古星辰，成为蓝丝族少宗。与白衣女子有敌对关系。与神秘女子有敌对关系。与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨）。在太古星辰内与白衣女子展开追杀。与天雷宗宗主、四大长老、邱德海有敌对关系。与红衣人于非有敌对关系，击败于非。与老者有关联。与虚火修士有战斗。\n谢青 | 王林的记名弟子，使得王林当年意境圆满，修魂者，修习意境，肉身脆弱，生机磅礴，修为直指净涅，达到初窥规则之境\n王林 | 天运之子，与拓森有敌对关系，与未知身份女子的丈夫有渊源，与古神有联系（古神指骨），与天雷宗宗主、四大长老、邱德海有敌对关系，与红衣人于非有敌对关系，击败于非，与老者有关联，与虚火修士有战斗，击败大荒上人，与一代朱雀可能有对话，可能传授给王林朱雀的修炼方法，与妙音道尊有敌对关系，与灵动上人有关联，拥有天皇炉，与少女有敌对关系，设计陷害其妹妹，与白衣女子展开追杀，与鲁夫子有敌对关系\n青灵星 | 罗天星域深处的修真星，海洋占据七成，陆地分散，灵气不足，有三个婴变期修士守护，是老者的修炼之地，被雷仙殿要求交出，王林修炼之地，天地灵气活跃，适合修士打坐吐纳"
        },
        {
            "id": 2,
            "content": "当年被老祖夺走了生机的王林，以一种连鲁夫子都忌惮的修为，回来了！\n这一消息，让整个向家为之一震，在短暂的沉默后，向家当代家主与其大长老，立刻就了东临血令！\n东临星内，向家是暗中的霸主，平时很少出现，即便是罗天修士，也有很多都不知晓，世人只知，东临星有三大家教！\n许、吕、刘！\n尤其是许家，更是多出杀神，凶名赫赫，在罗天星域提之便可让人心神一颤！\n还有那吕家，尽管没有许家之名，但却极为擅长禁制之术，虽说不如与向家齐名的传承四大禁在岁月中没落的李元家族一般有传承禁术，但这吕家却是天资之人辈出，在禁制上，造诣极深！\n整个东临星的全部禁制，便都是由吕家布下！\n最后的刘家，则是以研制宝神通著名，尤其是其九生血英术，更是神通与宝融合在一起的一种惊天之术，此术传闻从创出到现在，只用过一次。\n但那一次的施展，却是让整个罗天东部生灵涂炭，好似灭世一般，\n这三大家族彼此厮杀不断，以这种残忍的方，保持其家族磅礴的生机与不断地强大！但实际上，罗天星域舟，只有不多的一些老怪知晓，这许、吕、刘三大家族，实际上，完全就走向家的分支！\n向家，可以说是整个罗天星域内，传承至上古时期的修真家族中，最强的一脉！即便是在罗天星域，一个向家就足以与雷仙殿对抗，且雷仙殿很有可能处于弱势！当然，前提是不算鲁夫子在内。\n向家，就如同一个沉睡的庞然大物，不动则以，一旦苏醒，撼动罗天！\n故而，向家的一个代表向云东，明明修为不足，但同样可以被鲁夫子选为传授道术的四子之一！",
            "summary": "老祖夺走生机的王林归来，引发向家震动，家主和大长老立刻发布东临血令。向家在东临星是暗中霸主，有三大分支家族：许、吕、刘。许家以杀神闻名，吕家擅长禁制之术，刘家以宝神通著称。向家是最强大的上古修真家族，足以与雷仙殿抗衡。向云东虽修为不足，却被选为传授道术的四子之一。",
            "characters_in_summary": [
                "老祖",
                "王林",
                "家主",
                "大长老",
                "向云东"
            ],
            "entity_info": "王林 | 天运之子，与拓森有敌对关系，与未知身份女子的丈夫有渊源，与古神有联系（古神指骨），与天雷宗宗主、四大长老、邱德海有敌对关系，与红衣人于非有敌对关系，击败于非，与老者有关联，与虚火修士有战斗，击败大荒上人，与一代朱雀可能有对话，可能传授给王林朱雀的修炼方法，与妙音道尊有敌对关系，与灵动上人有关联，拥有天皇炉，与少女有敌对关系，设计陷害其妹妹，与白衣女子展开追杀，与鲁夫子有敌对关系\n大长老 | 与王林有敌对或冲突关系的人物，身份分别为大长老、神秘女子、古神、太古星辰、圣地。\n东临星 | 许家人的故乡，许霆来自这里。可能是向家的势力范围。\n向家 | 东临星上的家族，可能存在的势力\n鲁夫子 | 星阵漩涡中的修士，与王林有敌对关系，试图攻击王林；与拓森有敌对关系，可能与青年有血缘关系，面对蓝梦道尊的诱惑，内心充满了挣扎和犹豫。与白发老者有敌对关系，通过搜神术获取了其大量信息。与界内有敌对关系，试图让王林脱离界内，加入太古星辰，成为蓝丝族少宗。与白衣女子有敌对关系。与神秘女子有敌对关系。与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨）。在太古星辰内与白衣女子展开追杀。与天雷宗宗主、四大长老、邱德海有敌对关系。与红衣人于非有敌对关系，击败于非。与老者有关联。与虚火修士有战斗。\n谢青 | 王林的记名弟子，使得王林当年意境圆满，修魂者，修习意境，肉身脆弱，生机磅礴，修为直指净涅，达到初窥规则之境"
        },
        {
            "id": 3,
            "content": "鲁夫子挑选的四子，每一个都有其深意，无论是血神子、烈云子亦或者炎雷子，都是如此！\n更是在罗天星域的一些老怪心神中，还有一个传闻，这个传闻，与向家有关，但却无证实真假，或许，唯有鲁夫子才知晓这传闻的真伪！\n传闻中，罗天最神秘的唯一一个传承至远古的修真家族，与向家有一丝联系，甚至更清晰一些，传闻中表达的含义，这向家，是那神秘的就连姓氏都罕有人知晓的远古修真家族的一个外族分支！\n向家的存在，仅仅是为这远古家族，看守门户！\n远古修真家族，在当年仙界崩溃之时就已经存在很久，经历了整个上古时期，无数万万年至今一直延续不断，这个家族的积累与实力，无想象！\n他们更是神秘莫测，万年难得有人出现在罗天，即便是王林在罗天的那些日子，即便是他赶上了在鲁夫子的推动下，整个罗天与联盟的大战中，这个神秘的远古家族，也仅仅是下了一道诏令，派出了一个人而已。\n诏令为封真仙，派出的那人，则是抢夺望月体内月华的第九长老一木子。\n整个东临星，在那向家血令下，三大家族全部调动起来，展开了层层防护，此刻，在这东临主星上，极西之地。\n大地一片暗红，似在万古岁月中，被无数的鲜血浸透，散发出阵阵血腥的气息，被微风一吹，弥漫在天地之中，久久不散。\n许是因为这血腥太浓，使得这里的一切，都充满了一股暴虐之意。\n极西之处，是一片连绵不断的乱坟岗，地面上无数的残肢断臂，森森白骨，还有那骨头上正在腐烂的碎肉，吸引了一头头秃鹰在天空回旋，更有一些秃鹰则是立在白骨上，啄食烂肉。\n整个极西之地，死气滔天，远远看去，这里几乎化作了一处巨大的无形漩涡，卷动死气弥漫，让来临的修士，会不由得心神震动。\n更是无尽凄厉之魂，在这极西之地回荡，发出阵阵无声的怨吼。",
            "summary": "鲁夫子挑选的四位弟子各有特色，其中与向家有关的传闻神秘莫测。向家被认为是远古修真家族的外族分支，负责看守门户。远古修真家族历经仙界崩溃和上古时期，实力雄厚且神秘。王林曾在罗天与联盟的大战中与之接触，但家族成员罕见现身。此次，向家因血令而动，调遣三大家族展开层层防护，守护极西之地的乱坟岗。",
            "characters_in_summary": [
                "鲁夫子",
                "四弟子",
                "向家",
                "远古修真家族",
                "仙界",
                "上古时期",
                "罗天",
                "联盟",
                "王林",
                "三大家族",
                "乱坟岗"
            ],
            "entity_info": "鲁夫子 | 星阵漩涡中的修士，与王林有敌对关系，试图攻击王林；与拓森有敌对关系，可能与青年有血缘关系，面对蓝梦道尊的诱惑，内心充满了挣扎和犹豫。与白发老者有敌对关系，通过搜神术获取了其大量信息。与界内有敌对关系，试图让王林脱离界内，加入太古星辰，成为蓝丝族少宗。与白衣女子有敌对关系。与神秘女子有敌对关系。与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨）。在太古星辰内与白衣女子展开追杀。与天雷宗宗主、四大长老、邱德海有敌对关系。与红衣人于非有敌对关系，击败于非。与老者有关联。与虚火修士有战斗。\n向家 | 东临星上的家族，可能存在的势力\n远古修真家族 | 一木子的家族所在地，位于某个地方\n仙界 | 仙士们的修行场所，包括修真星、风仙界等地\n罗天 | 修士，与王林有敌对关系。\n王林 | 天运之子，与拓森有敌对关系，与未知身份女子的丈夫有渊源，与古神有联系（古神指骨），与天雷宗宗主、四大长老、邱德海有敌对关系，与红衣人于非有敌对关系，击败于非，与老者有关联，与虚火修士有战斗，击败大荒上人，与一代朱雀可能有对话，可能传授给王林朱雀的修炼方法，与妙音道尊有敌对关系，与灵动上人有关联，拥有天皇炉，与少女有敌对关系，设计陷害其妹妹，与白衣女子展开追杀，与鲁夫子有敌对关系\n乱坟岗 | 东临星极西之处的一片连绵无数万里的乱坟岗，地面泥土成暗红色，透出浓郁的血腥，一处处残肢断臂，天空之上一头头秃鹰回旋，时而落下撕扯腐肉，抬头间那阴森的目光，透出寒意。这里是向家先祖常年闭关的地方，外人不得入内。\n大长老 | 与王林有敌对或冲突关系的人物，身份分别为大长老、神秘女子、古神、太古星辰、圣地。\n东临星 | 许家人的故乡，可能是向家的势力范围。这是一个充满斗争的地方，许、吕、刘三大家族彼此厮杀不断，以这种残忍的方式保持家族生机与强大。"
        },
        {
            "id": 4,
            "content": "这里，王林当年曾经来过，正是那向家至今仅存的唯一一个老祖，常年闭关之处！\n越走向深处看去，地面的颜色就越加漆黑，生机在这里，无存在，就连向家族人，若无重要之事，也绝然不敢轻易来到这里。每一次的到来，他们的生机都会被这大地吸走，出去时虚弱不堪，需立刻寻地打坐吐纳。\n眼下，有两个身穿黑衣的老者，面色阴沉的从远处缓缓走来，在这极西之地的深处，二人停下。\n其中一个老者，恭敬的向着黑色的大地抱拳，沉声道：“老祖，一切都已经按照您的吩咐布置完成，只等那王林到来。”\n老者的声音穿透大地，向着地底深处回荡，渐渐地落入到了这片大地的底部，一处中空的庞大空间冉。\n这片空间一眼望去，没有尽头，有的，只是那无尽的人头形成的人头之海！这里的死气，是外界的无数倍，笼罩八方。\n在这片人头之海的正中间，有一座人头塔，上面放着一具棺材。这棺材颜色土黄，四周还有一些地方溃烂，有一股股浓浓的黄水从那溃烂之处泌出，顺着棺木流下，倘在下方的人头上，发出滋滋的声响。\n地面上那黑衣老者的声音传入这里，在那死气弥漫下似被冲击，变的微弱很多，传入棺木内，在短暂的寂静之后，一个沙哑的声音从这棺木内缓缓传出。\n“此子当年的生机，很好，很办……，让我回味了很久……他也确有造化，当年生机全失竟没有死去……”\n“你等退下吧，那鲁夫子言辞有些夸大了，此子还没有达到那个层次，鲁夫子之所以如此说，是想让这王林来试探一下他心中始终存在的一个猜测……此事，无碍！”\n大地震动，回荡那棺材内之人苍老沙哑的声音，听到老祖的话语，这两个黑衣老者内心松了。大气，他二人之前被向云卉带回的消息震撼，有种大祸临头之感，此刻心绪平静，在他们看来，老祖就走向家的天！\n老祖说无碍，此事，就绝不会出现差错！\n只是，包括那棺材内的向家老祖在内，这三人，丝毫没有察觉到，此刻，在这东临星外的星空中，走来了一个身穿白衣的身影！\n王林，来了！\n遥遥的望着那被阵光芒弥漫的东临星与其外围那几十个小星，王林好似回到了当年，自己在清水的陪伴下，与那向云东带着内心的期望，第一次来到这里的一幕幕。",
            "summary": "王林来到了向家族地的老祖闭关之地。这个地方充满了死气，让人难以生存。两位黑衣老者来到这里，向一位神秘的老祖报告他们已经按照他的吩咐布置好了一切，等待王林的到来。老祖表示王林的生机让他印象深刻，但认为王林尚未达到鲁夫子的预期层次。与此同时，王林出现在了东临星外的星空中，准备进入向家族的领地。",
            "characters_in_summary": [
                "王林",
                "老祖",
                "黑衣老者",
                "鲁夫子"
            ],
            "entity_info": "王林 | 天运之子，与拓森有敌对关系，与未知身份女子的丈夫有渊源，与古神有联系（古神指骨），与天雷宗宗主、四大长老、邱德海有敌对关系，与红衣人于非有敌对关系，击败于非，与老者有关联，与虚火修士有战斗，击败大荒上人，与一代朱雀可能有对话，可能传授给王林朱雀的修炼方法，与妙音道尊有敌对关系，与灵动上人有关联，拥有天皇炉，与少女有敌对关系，设计陷害其妹妹，与白衣女子展开追杀，与鲁夫子有敌对关系\n黑衣老者 | 传承物品的持有者，与端木极有关系，修为高于端木极，对王林有敌意。进入古战场深处的通体漆黑的高塔，寻找一套古朴的铠甲，为妖帝天蝎的事情汇报。\n鲁夫子 | 星阵漩涡中的修士，与王林有敌对关系，试图攻击王林；与拓森有敌对关系，可能与青年有血缘关系，面对蓝梦道尊的诱惑，内心充满了挣扎和犹豫。与白发老者有敌对关系，通过搜神术获取了其大量信息。与界内有敌对关系，试图让王林脱离界内，加入太古星辰，成为蓝丝族少宗。与白衣女子有敌对关系。与神秘女子有敌对关系。与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨）。在太古星辰内与白衣女子展开追杀。与天雷宗宗主、四大长老、邱德海有敌对关系。与红衣人于非有敌对关系，击败于非。与老者有关联。与虚火修士有战斗。\n向家 | 东临星上的家族，可能存在的势力\n远古修真家族 | 一木子的家族所在地，位于某个地方\n仙界 | 仙士们的修行场所，包括修真星、风仙界等地\n罗天 | 修士，与王林有敌对关系。"
        }
    ]
}