{
    "chapter_title": "第一千四百五十九章  文斗！ ",
    "chapter_summary": "鲁夫子和王林原本并无仇怨，但因血神子的出现而对立。为了决定谁将获得血神子，他们进行了一场三场比的文斗。文斗包括炼器、道念之斗和一式神通。鲁夫子在炼器和炼丹方面造诣深厚，他创造出了一件名为“罗天树”的通天神器，希望借此提升罗天星域修士的实力。而王林则以肉身媲美第三步大能，对鲁夫子有战意。两人在界内展开了一场罕见的文斗之旅。",
    "characters_in_summary": [
        "鲁夫子",
        "王林",
        "血神子",
        "罗天星域"
    ],
    "pre_entity_info": "鲁夫子 | 王林的敌人，与王林有敌对关系\n王林 | 可能是星球的主人，与西子凤有敌对关系，是鲁夫子的敌人\n血神子 | 未知身份，可能与血家有关系\n罗天星域 | 一个广阔的星域，包含了许多星球和势力\n炎雷子 | 雷仙殿的代表，与王林有敌对关系，救了烈云子，命令停止与联盟的战事，召集窥涅以上修士等待其回来，猜测朱雀圣皇的身份\n烈云子 | 罗天雷仙殿代表，与王林有过交流，参与阻止望月的进攻，最后融入参天巨木消失",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "鲁夫子更是成名已久，且与王林没有任何仇隙，眼下虽说因为血神子出现了对抚，但也仅仅是对抗而已。\n鲁夫子不会为了血神子而太过得罪王林，在他看来，这王林已经不是之前分析与自己持平，而是略占据了一丝优势。\n但他自认为自己踏入第三步数万年，在经验上远远超出对方，倒也并无畏惧。\n王林虽说并未踏入第三步，但以其肉身，却足以堪比第三步大能，且他在界外太古星辰所经历史事，遇到的三步大能诸人，鲁夫子在其眼中，什么也不是！\n既然这鲁夫子冥顽不灵，王林不介意对其略加教训。且他古神肉身七星之后，至于拓森一战，还没干与任何一个第三步大能交战过，此刻面对鲁夫子，王林也起了一战之意。\n鲁夫子目光一闪，盯着王林眉心，清晰的感受到其身上传出的那股滔天战意，双眼瞳孔略有一缩，立刻改变了主意。\n“王林道友，你我二人若是全力出手，这罗天星域怕是无承受，一旦引动了封界大阵幻化，到时候触犯了阵，未免得不偿知……，索性我二人文斗，三局定输赢！\n若你赢，血神子老夫亲自送至你手，但若老夫赢，你速速离去！从此之后若无老夫同意，不得踏入罗天半步！",
            "summary": "鲁夫子和王林原本没有仇隙，但因血神子的出现而对立。鲁夫子认为王林略占优势，但仍自信自己的第三步修为。王林则以肉身媲美第三步大能，对鲁夫子有战意。鲁夫子感受到王林的战意后，提议进行三场比试，胜者可获得血神子，败者离开罗天星域。",
            "characters_in_summary": [
                "鲁夫子",
                "王林",
                "血神子",
                "罗天星域"
            ],
            "entity_info": "鲁夫子 | 王林的敌人，与王林有敌对关系\n王林 | 可能是星球的主人，与西子凤有敌对关系，是鲁夫子的敌人\n血神子 | 未知身份，可能与血家有关系\n罗天星域 | 一个广阔的星域，包含了许多星球和势力\n炎雷子 | 雷仙殿的代表，与王林有敌对关系，救了烈云子，命令停止与联盟的战事，召集窥涅以上修士等待其回来，猜测朱雀圣皇的身份\n烈云子 | 罗天雷仙殿代表，与王林有过交流，参与阻止望月的进攻，最后融入参天巨木消失"
        },
        {
            "id": 1,
            "content": "你，可敢与老夫文斗！“鲁夫子自忖就算是与王林交战，极大的可能也是平手之局，一旦这样，便陷入僵局之内。\n且稍微不注意，很有可能受伤，眼下备战之中，他若受伤，定会影响日后的计划Ｊ，失去了夺取界外香火的机会，这种事情，他不得不去顾忌。\n“文斗？”王林一生修道，几乎从未与人文斗，此刻听闻那鲁夫子的话语，眼中露出奇异之芒。\n界内不比界外，三步大能之间若是展开神通强力厮杀，定会引起星空大范围崩溃，露出星空下那环绕整个界内的封界大阵，这一点，王林很是清楚。\n“没错，我界内第三步大能虽说极为稀少，更是万年罕见，但还是有那么几人，我等之间，轻易不会出手生死交战，若引动了封界大阵，得不偿失！\n故而便有了文斗之约！\n这第一斗，便是炼器，就地取材，炼出一样宝，以这宝，展开第一次的文斗！你若不擅长炼器，炼丹也可！甚至炼魂也无碍！\n第二斗，便是道念之斗！\n最后一场，则是一式神通，三斗之后，你我高下立判，也为日后相见留下一丝情面！”\n王林脸上露出微笑，看了那鲁夫子一眼，大袖一甩，长笑道：“也好，你要文斗，王某可以奉陪。”\n鲁夫子听闻此话，内心松了口气，他看到王林那战意，察觉对方那战意内存在的自信，隐隐便有了不妙，他性格一向谨慎，且身为罗天老祖，身为第三步大能，他输不起。\n故而说出了文斗之约，此刻看到王林同意，不由的内心冷笑起来。",
            "summary": "鲁夫子和王林进行了一场文斗，分为炼器、道念之斗和一式神通三个环节。鲁夫子担心在备战过程中受伤影响日后计划，而王林则同意参加文斗。两人在界内展开了一场罕见的文斗之旅。",
            "characters_in_summary": [
                "鲁夫子",
                "王林",
                "界内"
            ],
            "entity_info": "鲁夫子 | 王林的敌人，与王林有敌对关系\n王林 | 可能是星球的主人，与西子凤有敌对关系，是鲁夫子的敌人\n界内 | 与王林有敌对关系，试图阻止王林脱离界内，加入太古星辰，成为蓝丝族少宗。\n血神子 | 未知身份，可能与血家有关系\n罗天星域 | 一个广阔的星域，包含了许多星球和势力\n炎雷子 | 雷仙殿的代表，与王林有敌对关系，救了烈云子，命令停止与联盟的战事，召集窥涅以上修士等待其回来，猜测朱雀圣皇的身份"
        },
        {
            "id": 2,
            "content": "“此人年纪轻轻，修道时间不长，尽管此刻拥有了这等修为，但其他方面定然不行！”他鲁夫子在第三步空涅初期停滞了数万年，一直因缺少香火无达到空涅中期，在这数万年中开始摸索炼器、炼丹与禁制之道，信心充足。\n“请道友选择第一场文斗，所炼之物！”鲁夫芋缓缓开口。\n“炼器好了。”王林大有深意的看了鲁夫子一眼。\n鲁夫子神色如常，略一点头，但心中却是冷笑，他在炼器上的造诣，比之炼丹还要高明不少，甚至他最强的那件宝，也是他得了残器后，自己亲手祭炼而出。\n他不在与王林废话，大袖一甩，其身体外的那巨大漩涡轰然一转，好似起了无数迷雾一般，急速旋转之下化作一场风暴，其身子在这风暴掀起中直接飞出，刹那就离开了漩涡，出现在了那磅礴星阵的上空。\n在其身后，那数万雷仙殿修士一个个目光投来，在他们的眼中，清晰的露出狂热的恭敬之色，鲁夫子，罗天之老祖！\n包括漩涡内的炎雷子三人，也同样神色恭敬，鲁夫子在他们眼中，就是罗天的仙神！\n此刻能亲眼看到这心目中的老祖之人亲自炼器，对于这数万修士来说，足以让他们心神砰砰，激动不已。\n“老夫今日所炼之宝，会留在雷仙殿中，成为我罗天雷仙殿至宝之物，日后再与界外之战中，开罗天仙榜，榜开呈月内，杀散最多者，得此宝！”鲁夫子的话语缓缓传开，落入四周每一个修士耳中。\n在这声音落下的刹那，立刻便有音浪涵诣而起，却是那数万修士一个个神色振奋，恭声如潮！\n鲁夫子在星阵之上，与王林之间阻隔百丈，其右手抬起向着星空一指，轰然间，却见这璀璨的星空中，顿时便有阵阵星光从四面八方闪烁而出。",
            "summary": "年轻的修道者王林在与鲁夫子进行文斗时，选择了炼器。鲁夫子是罗天的老祖，他在炼器和炼丹方面的造诣很高。在雷仙殿中，鲁夫子开始炼制一件宝物，这件宝物将成为罗天雷仙殿的至宝。鲁夫子的话语引起了雷仙殿修士的狂热尊敬。",
            "characters_in_summary": [
                "年轻的修道者王林",
                "鲁夫子",
                "罗天的老祖",
                "罗天雷仙殿"
            ],
            "entity_info": "鲁夫子 | 王林的敌人，与王林有敌对关系\n罗天雷仙殿 | 烈云子的所属势力，与王林有过交流，参与了阻止望月的进攻\n王林 | 可能是星球的主人，与西子凤有敌对关系，是鲁夫子的敌人\n界内 | 与王林有敌对关系，试图阻止王林脱离界内，加入太古星辰，成为蓝丝族少宗。\n血神子 | 未知身份，可能与血家有关系\n罗天星域 | 一个广阔的星域，包含了许多星球和势力"
        },
        {
            "id": 3,
            "content": "转眼间，这整个星空似被星光笼罩，一眼看去，朦胧之中展露出一幕极为殉丽的画面！\n“老夫今日，便以这罗天星光为根！“右手抬起向着那弥漫了星空的星光遥遥一抓，顿时无尽星光急速而来，在鲁夫子右手之上疯狂的凝聚。\n瞬息间，便有一个星光之影幻化而出，这星影赫然就是一颗大树！\n那大树由星光组成，散发出刺目之芒，一眼看去，如同是被无数修真星凝聚出一般，此树高约数万丈，漂浮在星空中。\n“以这罗天万古岁月中，弥漫在星空的尘埃为体！凝此宝之形！”鲁夫子声音回荡中，其左手掐诀向着星空一扫，骤然间，整个星空轰然一震，这震动，并非只是此刻，而是传遍了整个罗天星域之内。\n化作无数波纹回荡之际，在星空中，立刻便有无数肉眼不可察觉的尘埃之物，慢慢的被生生的震出，更是在这些尘埃出现的刹那，好似有一股巨大的吸力扯动，把这些尘埃横扫，直奔鲁夫子而来。\n如同有一场弥漫了整个罗天的风暴，在那轰隆隆的巨响下，卷着无尽尘埃，瞬息间就从四面八方来临，融入那数万丈大小的星光之树内。\n这些尘埃，实际上就如同灰尘，此刻不断地融入中，那星光之树渐渐不再模糊，而是的凝形。\n王林神色平静，望着鲁夫子炼器，在他的目光下，那数万丈的星光之树转眼就彻底的出现在了星空之内，如同实质！\n以星空为土壤，以尘埃为养分，以星光为其魂，仿若在万古岁月中就存在的通天之树，赫然临现！\n一股浩荡之威，从这大树上缓缓散出，笼罩八方的同时，更有磅礴的生机从其内扩散，使得鲁夫子身后那数万雷仙殿修士，一个个精神大振！\n“宝形已有，还缺本源，老夫虽说是罗天之人，但曾受恩于风仙界，一生感悟风之本源，眼下，便让这宝，融合老夫本源之道！”\n鲁夫子双手伸开，一挥之下便有一股狂风从其体内轰轰而出，其双目瞳孔中更走出现了九道风之漩涡，这漩涡每一次转动，都会使得鲁夫子体内爆发出风更为强大。\n瞬息间，这星空内的一切风暴，都在这狂风下崩溃，卷入其内，形成一股惊天之力，直奔那大树而去。\n王林神色始终平静，其身体被那狂风横扫，双目顿时便有雷火本源弥漫，层层抵消之下，身子一动未动。\n那狂风卷中大树，似融入其内，使得这大树骤然一颤，好似从沉睡中苏醒，一股次空涅宝的气息，骤然间就弥漫开来。\n“有了本源，还少血脉！此物老夫既要留在罗天送予他人，便是罗天之宝，其血脉，也应是罗天修士之血！”鲁夫子眼中精光一闪，右手在身后一指，有风自其一指而出，直奔身后那数万修士。\n在这些人身上横扫的刹那，每一个修士眉心都凝聚出了一滴鲜血，这些鲜血随风而走，瞬间就凝聚在了鲁夫子身前，鲁夫子咬破舌尖，喷出一口第三步大能之血，融入其内的同时，大袖一甩。\n立刻其身前那些血液直奔大树，融在其内。\n在这一瞬间，一股血脉相连的感觉，浮现在了其身后每一个修士心神之中。\n做完这一切，鲁夫子低吼一声，双目瞳孔风之漩涡急速一转，其右手抬起向着下方狠狠的一拍！\n“最后一步，压星为宝！”\n那数子丈的大树通体一震，轰轰之声下，急速的缩小，转眼中，数万丈村干压缩成了十丈大小，一股惊天的气息，从其内直接就爆发出来，星空为之一颤！\n“此宝赐名罗天树，道友认为如何！“鲁夫子神色傲然中，眼内有欣慰之色闪过，这件宝，他以罗天为根，以修士为血脉，以本源催化，以其修为压缩，尽管还不是最强，但如此短的时间内，便炼化到这等地步，他很满意！",
            "summary": "鲁夫子以罗天星域的星光、尘埃和修士的血液为基础，创造了一件名为“罗天树”的通天神器。这件宝物融合了鲁夫子的风之本源，具有强大的力量和生机。鲁夫子将其赐予罗天星域的修士，希望他们能够利用这件宝物提升实力。",
            "characters_in_summary": [
                "鲁夫子",
                "罗天星域",
                "修士"
            ],
            "entity_info": "鲁夫子 | 王林的敌人，与王林有敌对关系\n罗天星域 | 一个广阔的星域，包含了许多星球和势力\n修士 | 未知身份的修士，与王林有敌对关系，试图攻击王林；与拓森有敌对关系，可能与青年有血缘关系，面对蓝梦道尊的诱惑，内心充满了挣扎和犹豫。与白发老者有敌对关系，通过搜神术获取了其大量信息。与界内有敌对关系，试图让王林脱离界内，加入太古星辰，成为蓝丝族少宗。与白衣女子有敌对关系。与神秘女子有敌对关系。与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨）。在太古星辰内与白衣女子展开追杀。与天雷宗宗主、四大长老、邱德海有敌对关系。与红衣人于非有敌对关系，击败于非。与老者有关联。与虚火修士有战斗。\n罗天雷仙殿 | 烈云子的所属势力，与王林有过交流，参与了阻止望月的进攻\n王林 | 可能是星球的主人，与西子凤有敌对关系，是鲁夫子的敌人\n界内 | 与王林有敌对关系，试图阻止王林脱离界内，加入太古星辰，成为蓝丝族少宗。\n血神子 | 未知身份，可能与血家有关系"
        }
    ]
}