{
    "chapter_title": "第一千四百六十八章  猎幽冥（二）第二更！ ",
    "chapter_summary": "王林通过吸收幽冥兽体内的灵气，发现了这种神秘生物。在追踪灵气的过程中，他感受到了一股强大的威压，认为只有足够强大的对手才能激发他的战斗欲望。经过一番激战，王林成功击败了幽冥兽，并将其作为自己的古神本命兽。在接下来的战斗中，王林展现了惊人的速度和实力，逐步完成了对幽冥兽的三种封印，使其成为了他的得力助手。",
    "characters_in_summary": [
        "王林",
        "幽冥兽",
        "未知"
    ],
    "pre_entity_info": "王林 | 修士，与黑衣男子有过接触，与红衣男子存在敌对关系；面对古妖的王族法器妖刀，进行应对；与孙家有敌对关系，与鲁夫子有渊源；在冉云星最高山峰上与孙灵告别，回忆与王平的过去\n未知 | 王林在西子凤的记忆中搜索相关信息，了解她的经历和敌人。\n界外 | 指王林在寻找突破境界的方法时进入的世界，与界内相对\n罗天星域 | 王林所在的修仙世界，与界外太古星辰有联系，与古神有渊源\n孙家 | 控制王林所在城池的家族\n烈云子 | 罗天雷仙殿代表，与王林有过交流，参与阻止望月的进攻，最后融入参天巨木消失",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“以灵指引！”王林左手掐诀点在那灵气气旋之上。\n顿时这灵气化作烟丝一般飘摇而起，环绕王林身体一圈后直奔右侧疾驰，王林目光一闪，身子紧随那灵气烟丝之后，向着右侧的无尽雾气内，快速前行。\n这碎石抽出的灵气，虽说没有生机灵动，虽说存在岁月痕迹，但同样，因其是从幽冥兽体内而出，在它上面，还有一丝淡淡的幽冥兽的气息！\n以这气息指引，就可找到幽冥兽！\n王林目光闪烁，身影如闪电一般，紧紧的随着那急速向前指引的灵气烟丝，向着雾气星域的深处，急急而去。\n随着前行，王林眼中有喜色一闪而过，他隐隐的感受到了一股威压从远处缓缓的散来，在这威压之下，附近再没有任何凶兽敢存于这里。\n更是在传入王林心神的刹那，这威压好似化作一股大力，使得王林心神一震。\n他不假思索，慢慢的在不引起这威压注意的前提下，把自己散开的数万丈神识收缩，收缩……直至笼罩身体百丈范围这才停下。\n与此同时，其身子随那灵气烟丝破开雾气向着深处一冲而去。\n越是前行那威压便越是强大，越是清晰起来，弥漫在王林身上，如同有无数大山压来威压虽大，可王林却没有任何退缩，反而目中露出了浓浓兴奋与战意。\n他右手在前一挥，立刻前方疾驰的灵气烟丝一顿之下倒卷，被王林收入储物空间内，他站在那里舔了舔嘴唇，心中似起了一团火横扫全身。\nｉ，若这幽冥兽不强，猎之反倒无趣，它越是强大，我将之猎取便越是值得！如此方才可以成为我古神本命之兽！”王林嘴角露出微笑，向前缓慢而去。\n渐渐地，这威压越来越大，随着王林不断地接近，隐隐的似乎在其前方栖息了一头无法想象的存在这存在似在沉睡威压如浪，无声无息间扩散。\n在这威压的扩散中，四周的雾气卷动向着八方缓缓推出，若是从上方至高之地向下看去可以清晰的看到那雾气如同波纹，随着威压向外画出层层涟漪。",
            "summary": "王林通过吸收幽冥兽体内的灵气，找到了一种神秘生物——幽冥兽。在追踪灵气的过程中，他逐渐感受到一股强大的威压，仿佛有一头无法想象的生物在沉睡。尽管威压强大，但王林并没有退缩，反而更加兴奋和充满战意。他认为如果幽冥兽不够强大，狩猎就缺乏趣味。在接近威压来源的过程中，王林逐渐发现这是一头强大的幽冥兽，他决定挑战并将其作为自己的古神本命之兽。",
            "characters_in_summary": [
                "王林",
                "幽冥兽"
            ],
            "entity_info": "王林 | 修士，与黑衣男子有过接触，与红衣男子存在敌对关系；面对古妖的王族法器妖刀，进行应对；与孙家有敌对关系，与鲁夫子有渊源；在冉云星最高山峰上与孙灵告别，回忆与王平的过去\n界外 | 指王林在寻找突破境界的方法时进入的世界，与界内相对\n罗天星域 | 王林所在的修仙世界，与界外太古星辰有联系，与古神有渊源\n孙家 | 控制王林所在城池的家族\n烈云子 | 罗天雷仙殿代表，与王林有过交流，参与阻止望月的进攻，最后融入参天巨木消失"
        },
        {
            "id": 1,
            "content": "而王林，则是在那涟漪之中，带着兴奋，向着猎物缓缓地临近！\n猎幽冥！\n神识被凝固在百丈左右，在这里，王林已经不需要神识，不需要灵气烟丝指引，凭着这股威压，他就可以找到那幽冥兽！\n雾气如浪，无声无息的向着四周卷动，在这雾气的横扫下，王林身子如梭，毫不犹豫的向前一步步迈去，在那威压以及雾气卷动最狂暴的一瞬间，王林眼中露出惊天寒光，其速度骤然间就暴增起来。\n仿若之前的一切举动，都是在蓄势，都是在为了这最后的冲刺做出彻底的准备，在这一刹那，王林的速度，已然达到了其七星古神的全部，就算是鲁夫子，也无法相井！\n无法形容的速度，已然超过了声音可以传播的数倍，如此一来，便有了那瞬息间的悄然无息！把那还没等出现的破空之声狠狠地甩在了身后，王林直奔前方！",
            "summary": "王林在一片涟漪中寻找猎物，他的神识被限制在百丈范围内。在雾气翻滚的瞬间，王林展现出惊人的速度，如同闪电般冲向目标。这一过程仿佛是在蓄势，为了的冲刺做好准备。此时的王林速度已经达到了七星古神的全部，甚至超越了鲁夫子。",
            "characters_in_summary": [
                "王林",
                "七星古神",
                "鲁夫子"
            ],
            "entity_info": "王林 | 修士，与黑衣男子有过接触，与红衣男子存在敌对关系；面对古妖的王族法器妖刀，进行应对；与孙家有敌对关系，与鲁夫子有渊源；在冉云星最高山峰上与孙灵告别，回忆与王平的过去\n七星古神 | 王林在罗天星域星空中的目的地，可能存在七星女古神，与王林之前的经历有关。\n鲁夫子 | 罗天星域的主人，与王林有敌对关系，试图让王林脱离界内，与白衣女子、神秘女子、男子有敌对关系或渊源，与古神有联系。在太古星辰内与白衣女子展开追杀。与天雷宗宗主、四大长老、邱德海有敌对关系。与红衣人于非有敌对关系，击败于非。与老者有关联。与虚火修士有战斗。与王林为敌对关系\n界外 | 指王林在寻找突破境界的方法时进入的世界，与界内相对\n罗天星域 | 王林所在的修仙世界，与界外太古星辰有联系，与古神有渊源\n孙家 | 控制王林所在城池的家族\n烈云子 | 罗天雷仙殿代表，与王林有过交流，参与阻止望月的进攻，最后融入参天巨木消失"
        },
        {
            "id": 2,
            "content": "雾气在他身前崩溃，向着四周倒卷，那威压在他身前瓦解，层层消散。\n仅仅是转瞬之中，王林就彻彻底底的破开了前方所有雾气，出现在了最前方，看到了在他的面前百丈之外，一头庞大的凶兽！！\n这凶兽样子如同鲸鱼，其身子的大小，不下数十万丈，修士在其面前，如同蝼蚁！\n幽冥兽！！\n在其嘴部两边，还有两根巨大的须子，这须子便有万丈之长，在缓缓地晃动，此兽之口紧闭，就连双目也是合着，仿若在沉睡一样。\n其身体一片深蓝，远远看去，如同是一片深蓝之海，在这雾气内漂浮！磅礴的威压，从其身体上向着八方扩散，卷动雾气而动。\n王林从出现，直到目睹此兽，全部都是刹那间发生，他双目幢孔收缩，没有半点停顿，直接向前一步冲去！\n百丈、八十丈、五十丈、三十丈……直至，三丈！！！",
            "summary": "王林突然出现在一头庞大的凶兽——幽冥兽面前。这头凶兽像鲸鱼，身体大小超过数十万丈，令修士看起来像蝼蚁。幽冥兽正在沉睡，嘴巴和眼睛都闭着，身体呈深蓝色，仿佛一片深蓝之海。王林在看到幽冥兽的刹那间，立刻冲向它，在距离它三丈的地方停下。",
            "characters_in_summary": [
                "王林",
                "幽冥兽"
            ],
            "entity_info": "王林 | 修士，与黑衣男子有过接触，与红衣男子存在敌对关系；面对古妖的王族法器妖刀，进行应对；与孙家有敌对关系，与鲁夫子有渊源；在冉云星最高山峰上与孙灵告别，回忆与王平的过去\n七星古神 | 王林在罗天星域星空中的目的地，可能存在七星女古神，与王林之前的经历有关。\n鲁夫子 | 罗天星域的主人，与王林有敌对关系，试图让王林脱离界内，与白衣女子、神秘女子、男子有敌对关系或渊源，与古神有联系。在太古星辰内与白衣女子展开追杀。与天雷宗宗主、四大长老、邱德海有敌对关系。与红衣人于非有敌对关系，击败于非。与老者有关联。与虚火修士有战斗。与王林为敌对关系\n界外 | 指王林在寻找突破境界的方法时进入的世界，与界内相对\n罗天星域 | 王林所在的修仙世界，与界外太古星辰有联系，与古神有渊源"
        },
        {
            "id": 3,
            "content": "在临近三丈的瞬间，王林右手抬起向着那沉睡中的幽其兽，狠狠地一掌落下！\n轰轰之声在这一刹那惊天而起，更有之前王林那极致的速度甩出的音爆也在这一瞬息追来，掀起了一场惊天动地，横卷了这整片雾气星域的那轰隆隆的声音，仿若星域崩溃而传，足以让一切听到之人，心神崩溃，肉身撕裂！\n“以吾王族古神，道古传承之威，封汝外体，为本命之兽！”轰鸣之下，王林的右掌落在了幽冥兽身上，化作了一个手掌大小的蕴含了道古气息的符文印记。\n“外部封印已成！！眼下就是内部封印，且不能进入其体内那一界中！还有那最难的其魂之封印！唯有这三种封印全部完成，此兽便可成我古神本命兽！”\n那幽冥兽身子骤然一震，从其内直接便有一声怒吼咆哮疯狂的传出，这咆哮之声，如同第三步大能的神通，直接就压过了之前的巨响，碰撞之下形成一股无法形容的冲击之力！",
            "summary": "王林在靠近三丈距离时，向沉睡中的幽冥兽挥出一掌，引发惊天巨响和音爆，仿佛星域崩溃。他以其王族古神的力量，在幽冥兽身上留下道古传承的符文印记，完成外部和内部封印。然而幽冥兽发出怒吼，展现出强大实力，使得王林意识到还需要对它的魂进行封印。只有完成三种封印，幽冥兽才能成为他的古神本命兽。",
            "characters_in_summary": [
                "王林",
                "幽冥兽"
            ],
            "entity_info": "王林 | 修士，与黑衣男子有过接触，与红衣男子存在敌对关系；面对古妖的王族法器妖刀，进行应对；与孙家有敌对关系，与鲁夫子有渊源；在冉云星最高山峰上与孙灵告别，回忆与王平的过去\n七星古神 | 王林在罗天星域星空中的目的地，可能存在七星女古神，与王林之前的经历有关。\n鲁夫子 | 罗天星域的主人，与王林有敌对关系，试图让王林脱离界内，与白衣女子、神秘女子、男子有敌对关系或渊源，与古神有联系。在太古星辰内与白衣女子展开追杀。与天雷宗宗主、四大长老、邱德海有敌对关系。与红衣人于非有敌对关系，击败于非。与老者有关联。与虚火修士有战斗。与王林为敌对关系\n界外 | 指王林在寻找突破境界的方法时进入的世界，与界内相对\n罗天星域 | 王林所在的修仙世界，与界外太古星辰有联系，与古神有渊源"
        },
        {
            "id": 4,
            "content": "此力轰轰扩散，整个雾气星域的全部雾气，疯狂的卷动，若是从外界看起，可以清晰的看到这星域内的雾气仿若爆开一般，向着四周急速的扩散，如同星空毁夹之前的一场浩劫！整个罗天星域所有修士，全部都清晰的感受，罗天星域的震动！\n王林在那幽冥兽身边最近，被那冲击横扫落在身上，身子急急后退出数百丈，每一步落下，都有轰鸣回荡，其脚下的星空出现层层崩溃，隐隐露出下方一片虚幻之网，这虚幻之网，正是封界大阵！！\n那幽冥兽身子震动下，双目猛地睁开，死死的盯着王林，嘴角两根须子急速舞动，阵阵低吼从其口中传出的同时，其庞大的身子居然没有后退，而是在其腹部传出的吼声中，露出了滴天凶焰，狰狞的直奔王林撞击而来！\n王林双眼一凝，擦去嘴角鲜血的同时，仰天长笑起来，身子同样没有后退半点，在那幽冥兽撞来之时，直接迎面踏出。\n“都说此兽性子胆小，遇敌则逃，当年我看到它时也的确如此，但如今此兽不知为何居然没有逃近！！如此，更好！“王林迈步中体内有砰砰之声传出，却见其眉心古神七星旋转，身子骤然间暴增膨胀，转眼之下，就化作了千丈之大！\n轰的一声，王林双臂伸开，在那幽冥兽撞来的瞬间，一把抱住了此兽那庞大的身子，低吼之中，王林立刻就感受到了一股大力从对方身体上疯狂的传来，震动其身，让王林喷出鲜血的同时，身子蹬蹬蹬不田ｒ后母，这一退，便是千刘但王林神色中的战意，却是更为浓郁，他笑声回荡，双手死死的扣在那幽冥兽嘴部，低吼之声回荡。\n“这才有些意思！与王某比拼力气，好！”王林低吼中强行让自己的身子停下，在其停顿的刹那，从幽冥兽体内传出的大力再次袭卷，轰鸣之中，王林眉心七个星点旋转成漩涡，阵阵古神之力传入其体内，使得王林不但停下了身子，更是在阵阵吼声中抱着那幽冥兽向前狠狠地迈出一步！\n星空震动，雾气轰鸣，王林的笑声八方传开，他眼中战意盎然的同时，也有血丝弥漫，推着那幽冥兽迈出一步的刹那，没有任何停顿，竟再次迈出了第二步！那幽冥兽体内传出咆哮，似乎无法阻止从王林身体内传出的古神之力，在王林的狰狞中，不断地被王林向后退去！王林速度越来越快，吼声下一步一步的迈出！十丈、五十丈、一百知……，直至一千丈！任凭那身子数万丈大小的幽冥兽如何挣扎，都难以从王林双手中挣脱，身不由己的被王林迈步中轰轰推出，更是在越过了千丈之后，王林双臂青筋鼓起，全身古神之力疯狂的涌动，抱着那幽冥兽身子直接升空，双手举起此兽，向着下方狠狠地一甩！\n轰鸣惊天，这星域的雾气向着四周急速倒卷，赫然间就形成一片中空之地，那幽冥兽庞大的身子砰的一声被王林甩出，直接向着下方落巨大的声响传荡中，这幽冥兽体内的咆哮透惊恐，其眼中更是露出恐惧之色，如鲸鱼一样的尾巴甩动之下，竟不敢再战，而是在被王林抛出的瞬间，向着下方急急逃去。",
            "summary": "王林在与幽冥兽的战斗中展现出了强大的实力和决心。在幽冥兽突然变得勇敢并冲向王林时，王林毫不畏惧，反而变得更加斗志昂扬。他利用自己的古神之力，一步步逼迫幽冥兽后退，将其甩出星域。这一举动震惊了所有人，也展示了王林的强大实力和不屈的战斗精神。",
            "characters_in_summary": [
                "王林",
                "幽冥兽"
            ],
            "entity_info": "王林 | 修士，与黑衣男子有过接触，与红衣男子存在敌对关系；面对古妖的王族法器妖刀，进行应对；与孙家有敌对关系，与鲁夫子有渊源；在冉云星最高山峰上与孙灵告别，回忆与王平的过去\n七星古神 | 王林在罗天星域星空中的目的地，可能存在七星女古神，与王林之前的经历有关。\n鲁夫子 | 罗天星域的主人，与王林有敌对关系，试图让王林脱离界内，与白衣女子、神秘女子、男子有敌对关系或渊源，与古神有联系。在太古星辰内与白衣女子展开追杀。与天雷宗宗主、四大长老、邱德海有敌对关系。与红衣人于非有敌对关系，击败于非。与老者有关联。与虚火修士有战斗。与王林为敌对关系\n界外 | 指王林在寻找突破境界的方法时进入的世界，与界内相对\n罗天星域 | 王林所在的修仙世界，与界外太古星辰有联系，与古神有渊源"
        }
    ]
}