{
    "chapter_title": "第一千四百九十七章  李广之弓！ ",
    "chapter_summary": "王林在古之墓地遇到了一个神秘的白衣青年，他手持一把强大的弓箭，曾是道古家乡的宝物。王林认出这把弓，心生恐惧，担心白衣青年与掌尊首徒和七彩道人有关。为了寻找一支神奇的箭，王林开始探索墓地。这支箭曾带走道古的左眼，具有巨大价值。然而，这支箭如同消失一般，没有线索。在与白衣青年对峙时，王林展现出惊人的实力，成功抵挡住他的攻击。这一幕让仙妃和紫梦震惊，她们认出了那把弓。",
    "characters_in_summary": [
        "王林",
        "白衣青年",
        "道古家乡",
        "掌尊首徒",
        "七彩道人",
        "仙妃",
        "紫梦"
    ],
    "pre_entity_info": "王林 | 修士，与黑衣男子有过接触，与红衣男子存在敌对关系；面对古妖的王族法器妖刀，进行应对；与孙家有敌对关系，与鲁夫子有渊源；在冉云星最高山峰上与孙灵告别，回忆与王平的过去。与李慕婉有深厚感情，试图通过掌尊的方法使其复活。与水道子有仇恨，是水道子的敌人。与赵雪存在敌对关系。是封界的守护者之一。与木冰眉的关系未知。与归元宗有敌对关系，试图解救归元宗众人。与天运子有复杂的恩怨纠葛。与蓝梦道尊有敌对关系。\n白衣青年 | 未知身份，可能与王林有关联，目前被大罗剑宗扔入山谷，被大量红点包围，红点破开其衣服，顺着皮肤钻入体内。与王林有敌对关系。\n蓝梦道尊 | 蓝梦道尊，与王林有敌对关系。\n南云子 | 负责修复封界大阵的修士，与红杉子存在敌对关系。\n红杉子 | 修士，与南云子有敌对关系，试图破坏封界大阵。\n罗天 | 修士活动的星域，与召河修士发生冲突。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "当年其射下道古左眼，那张握在他手中的弓！\n一把惊天地泣鬼神，夺造化之巅，在道古无仙大神通道术下，轰然破开其术，直接摘取左目，带走了道古对故乡的思念，带走了道古半生记忆的强悍之弓！\n此弓的可怕，王林当年在古之墓地内，在坐在那把椅子上的刹那，仿若梦幻一般所看到的一幕幕中，清晰的见到了那李广的绝代雄姿！\n那一箭，足以撼动真空，甚至在王林看来，那弓开一箭，怕是就连封界大阵在其面前，都要直接崩溃，没有半点阻挡之力！\n此弓，不是属于此界之物！而是那道古家乡重宝！\n此物，是王林这一生所见，除了天逆与那颠落之地罗盘指针外，最强之宝！\n这种宝物，王林岂能不心惊，他双眼瞳孔猛地收缩，甚至可以感受到一股无法形容的寒气疯狂的弥漫全身，尤其是眉心之处，似已然破开一般出现了阵阵剧痛之感！\n他全身汗毛立刻竖起，一股生死危机之意，刹那从心神浮现，迅猛的扩散开来。\n“此弓当年被那饲养天道的七彩道人取走，如今居然在此人手中！！！此人是掌尊首徒，那掌尊，莫非与七彩道人有什么关联不成！！”王林死死的盯着那白衣青年，眼中露出寒光。对方的容颜，正在以肉眼可见的速度枯萎，全部涌入其拉弓弦的右手，似被弓弦吸收，又或者是再以生机强行拉弓！\n这天地内，除了七彩道人外，或许也就只有王林一人，在知晓此弓来历的同时，更是看到过此弓之威！他眼下那神色凝重的一幕，落在其余人眼里，升起了诸多的不解。\n在外人看去，那白衣青年的修为在空涅初期左右，其手中那把弓，很是寻常，没有半点波动传出，如同凡物。\n王林神色之凝重，生生的压住心神的跳动，使得自己处于一片空冥的状态内，仿若这天地的一切都全部消失，只剩下他一个人，与那一把被缓缓拉开的弓！",
            "summary": "王林在古之墓地内遇到了一个手持神秘弓箭的白衣青年。这把弓箭是道古家乡的宝物，曾由七彩道人取走。王林认出这是他在过去曾经见过的强大武器，心生恐惧。白衣青年的修为看似不高，但手中的弓箭威力惊人，足以撼动真空，甚至可能威胁到封界大阵。这让王林感到极大的危机，怀疑他与掌尊首徒和七彩道人之间存在联系。",
            "characters_in_summary": [
                "王林",
                "白衣青年",
                "古之墓地",
                "道古家乡",
                "七彩道人",
                "掌尊首徒"
            ],
            "entity_info": "王林 | 修士，与黑衣男子有过接触，与红衣男子存在敌对关系；面对古妖的王族法器妖刀，进行应对；与孙家有敌对关系，与鲁夫子有渊源；在冉云星最高山峰上与孙灵告别，回忆与王平的过去。与李慕婉有深厚感情，试图通过掌尊的方法使其复活。与水道子有仇恨，是水道子的敌人。与赵雪存在敌对关系。是封界的守护者之一。与木冰眉的关系未知。与归元宗有敌对关系，试图解救归元宗众人。与天运子有复杂的恩怨纠葛。与蓝梦道尊有敌对关系。\n白衣青年 | 未知身份，可能与王林有关联，目前被大罗剑宗扔入山谷，被大量红点包围，红点破开其衣服，顺着皮肤钻入体内。与王林有敌对关系。\n古之墓地 | 位于太古星辰中的古墓，出现裂缝，雾气弥漫。雾气似被一股大力吸撤，急速直奔裂缝而去，如同此刻这梨缝成为了一张吸气的大口，一吸之中，滚滚雾气呼啸直奔那大口而去。\n蓝梦道尊 | 蓝梦道尊，与王林有敌对关系。\n南云子 | 负责修复封界大阵的修士，与红杉子存在敌对关系。\n红杉子 | 修士，与南云子有敌对关系，试图破坏封界大阵。\n罗天 | 修士活动的星域，与召河修士发生冲突。"
        },
        {
            "id": 1,
            "content": "好在，此弓，无箭！\n那唯一的一支箭，在射下了道古左眼后，带着其左目破碎了虚空，不知去了天地何处，亦或者没有人知晓，那支惊天之箭，如今是否还存在，它又是在哪里！\n在王林当年思索，找到此箭，或许就找到了那道古左目所在！\n只是这种箭，除非是存在于一处没有人烟之虚，否则的话，一旦有人得到，必定以此名动星空，甚至会引发一场争夺的浩劫，不亚于当年天逆珠之争！！只是到目前为止，王林尚未听闻过任何古老的与那箭的任何传闻。\n此箭，就仿若彻底的消失了一样，失踪没有半点迹象。\n没有了箭的弓，尽管依然恐怖，但却无法达到当年王林所看那可怕的程度，若非如此，王林即便是拼尽一切，也无法在这弓下有半点存活的机会！",
            "summary": "王林寻找着一支神奇的箭，这支箭曾经带走了道古左眼，具有巨大的价值。然而，这支箭如同消失一般，没有任何线索。虽然王林手中的弓很恐怖，但没有箭的情况下，它的威力大大减弱。为了找到这支箭，王林必须不断地探索和寻找，希望有一天能揭开它的秘密。",
            "characters_in_summary": [
                "王林",
                "道古",
                "神奇箭",
                "弓"
            ],
            "entity_info": "王林 | 修士，与黑衣男子有过接触，与红衣男子存在敌对关系；面对古妖的王族法器妖刀，进行应对；与孙家有敌对关系，与鲁夫子有渊源；在冉云星最高山峰上与孙灵告别，回忆与王平的过去。与李慕婉有深厚感情，试图通过掌尊的方法使其复活。与水道子有仇恨，是水道子的敌人。与赵雪存在敌对关系。是封界的守护者之一。与木冰眉的关系未知。与归元宗有敌对关系，试图解救归元宗众人。与天运子有复杂的恩怨纠葛。与蓝梦道尊有敌对关系。\n白衣青年 | 可能与王林有关联，目前被大罗剑宗扔入山谷，被大量红点包围，红点破开其衣服，顺着皮肤钻入体内。与王林有敌对关系。\n古之墓地 | 位于太古星辰中的古墓，出现裂缝，雾气弥漫。雾气似被一股大力吸撤，急速直奔裂缝而去，如同此刻这梨缝成为了一张吸气的大口，一吸之中，滚滚雾气呼啸直奔那大口而去。\n蓝梦道尊 | 蓝梦道尊，与王林有敌对关系。\n南云子 | 负责修复封界大阵的修士，与红杉子存在敌对关系。"
        },
        {
            "id": 2,
            "content": "他死死的盯着那白衣青年，此人的一切行动，在王林眼中刹那就缓慢下来，他望着对方抬起中，慢慢将弓弦拉开，渐渐成满月之样，那来自眉心的剧痛在这一刹那暴增起来。\n剧痛下，甚至王林还有了一股似有一根锥子穿透了头骨刺入脑海之意！\n汗水从王林额头泌出，这一切说来话长，但实际上就是在王林转头看到那白衣青年拉弓弯月的一瞬间。\n没有任何犹豫，在看到这弓的一刹那，王林体内传出滔天轰鸣，他身子猛地就向后一步迈出，其身子转瞬就有了模糊，似要融入天地而去！\n更是与此同时，王林双手急速抬起，眉心古神之星疯狂的转动之下，赫然从他额头一闪而出，其七星旋转，横列在身前，爆发出一股磅礴的古神气息！\n在这古神气息扩散下，那列在王林身前的七星，在旋转中立刻就有道古头颅幻化而出！\n这一切，都是瞬息而过，王林拿出了全部的速度，在身子模糊要消散的刹那，便布置了一切！他的反应太快，就算是那白衣青年，在看到王林的举动后也是一怔，随即目中寒光一闪。\n“他莫非认得此弓！”这白衣青年脑中念头浮现的同时，拉住弓弦的左手，猛地一松！\n弦震之下，便有嗡的一声，此声初始尚还微弱，只见一道惊天之虹直接就从那弓上疯狂的万丈闪烁，那白衣青年持弓的左手，原本还是血肉饱满，但瞬息间那血肉就急速枯萎，不但其左臂，更是在急速蔓延之下，这青年的大半个身子，全部如枯骨一般，只不过影藏在那宽大的衣衫内，外人看不清晰罢了。\n似他的生机，有大半在松开弓弦的瞬间，全部涌入到了此弓之中，在那万丈光芒闪烁的同时，化作了一把乳白色的虚幻之箭，随着松开弓弦，此箭轰轰离弦而去！\n此箭骤快，刹那就破开天地，直奔封界大阵上那不足五十丈的缺口！在那虚幻之箭临近缺口的瞬间，那之前虚弱的呼啸，直接达到了巅峰，化作了一阵阵让星空震动的呼啸！\n在这呼啸之声下，封界大阵内的修士，界外也好，界内也罢，齐齐心神一震，仿若全都的一切心神与元力，都在这瞬息间被那呼啸之声吸走一样，齐齐溃散的同时，更是让这无数修士，一个个七窍流血！\n更有一些原本就重伤的双方修士，此刻承受不住这股呼啸之音，喷出鲜血元神立刻崩溃而亡！\n这一箭的呼啸，更是让那红杉子与南云子等大能，齐齐停止了厮杀，一个个猛地抬头看去，神色中露出震惊之色，唯有那仙妃与召河女子紫梦二人，在看到那弓的一刹那，目中透出一丝掩盖不住的恐惧！\n“这把弓！！”\n“此弓居然在他手中！！”",
            "summary": "王林与白衣青年对峙。白衣青年缓缓拉开弓弦，向王林射出一箭。王林迅速反应，施展全身解数躲避并反击。白衣青年射出的箭矢蕴含着强大的力量，使得周围修士纷纷受伤。王林在关键时刻使出古神之星，抵挡住了箭矢的攻击。这一幕让在场众人震惊，尤其是仙妃和召河女子紫梦，她们认出了那把弓。",
            "characters_in_summary": [
                "王林",
                "白衣青年",
                "仙妃",
                "召河女子紫梦"
            ],
            "entity_info": "王林 | 修士，与黑衣男子有过接触，与红衣男子存在敌对关系；面对古妖的王族法器妖刀，进行应对；与孙家有敌对关系，与鲁夫子有渊源；在冉云星最高山峰上与孙灵告别，回忆与王平的过去。与李慕婉有深厚感情，试图通过掌尊的方法使其复活。与水道子有仇恨，是水道子的敌人。与赵雪存在敌对关系。是封界的守护者之一。与木冰眉的关系未知。与归元宗有敌对关系，试图解救归元宗众人。与天运子有复杂的恩怨纠葛。与蓝梦道尊有敌对关系。\n白衣青年 | 可能与王林有关联，目前被大罗剑宗扔入山谷，被大量红点包围，红点破开其衣服，顺着皮肤钻入体内。与王林有敌对关系。\n古之墓地 | 位于太古星辰中的古墓，出现裂缝，雾气弥漫。雾气似被一股大力吸撤，急速直奔裂缝而去，如同此刻这梨缝成为了一张吸气的大口，一吸之中，滚滚雾气呼啸直奔那大口而去。\n蓝梦道尊 | 蓝梦道尊，与王林有敌对关系。\n南云子 | 负责修复封界大阵的修士，与红杉子存在敌对关系。"
        }
    ]
}