{
    "chapter_title": "第一千五百五十五章  恩断! ",
    "chapter_summary": "主人公王林在一场战斗中错失了获取一滴仙人血液的机会。这使他陷入极度危险的状态，但他的对手掌尊无意中将王林体内的古与仙分开，化解了他的排斥力，使他的身体恢复了古神之躯。王林决定将其炼化成为一件法宝，以这种方式避开排斥力并发挥其威力。在这个过程中，王林意识到他在现在的修为下尝试融合古与仙是极其危险的。突然出现的窟窿引发了各界大能的关注，红杉子和其他大能们纷纷朝着昆虚星域飞去。而掌尊为了实现与蓝梦的约定，阻止了想要离开的王林，两人之间的恩义就此断绝。在这场生死劫难中，王林的身体逐渐恢复，痛苦减轻，他决定利用这个机会，以法宝的形式融合古与仙，创造出一种新的生存方式。",
    "characters_in_summary": [
        "王林",
        "掌尊",
        "红杉子",
        "蓝梦"
    ],
    "pre_entity_info": "王林 | 封尊、与朱雀星主周武泰有渊源、与疯子有血缘关系、面临蓝梦道尊的诱惑、与白发老者有敌对关系、试图让王林脱离界内、与白衣女子有敌对关系、与神秘女子有敌对关系、与男子有渊源（未知身份的女子丈夫）、与古神有联系（古神指骨）、在太古星辰内与白衣女子展开追杀、与天雷宗宗主、四大长老、邱德海有敌对关系、与红衣人于非有敌对关系、击败于非、与老者有敌对关系、击败老者、与钟大洪无直接关系、收取钟大洪换取雷晶的物品、与木冰眉有感情纠葛、与光头青年有敌对关系、在七百万天地中穿梭、了解光头青年的过去、与闪雷族、圣地、蓝丝族等有敌对或冲突关系、与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系、与雷龙有敌对关系、成功吞噬雷龙、与闪雷族有大长老这个敌对关系。他与白衣男子有对抗关系。\n掌尊 | 太古五尊之首，拥有莫大心智，计算天地之人，与王林试图通过其方法使李慕婉复活。\n红杉子 | 修士，修真联盟成员，邀请王林前往云海战台\n黑袍人 | 神秘的中年男子，身后有一尊百丈大小的虚幻黑鹰，气息强大，与王林和炎雷子发生冲突。\n古道 | 王林与女子共同寻找轮回果的地方，王林在此被大罗剑宗男子挑衅，攻击金甲男子\n火雀族 | 颠落之地的势力之一，擅长火属性修炼",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "随着这窟窿的出现，这无边无际的天地剧烈的震动起来，天空在一片咔咔之声下，赫然出现了大片的裂缝，那一条条裂缝以那窟窿边缘为中心，向着八方急急蔓延而出，远远一看，极为惊人。\n更是在这天空出现裂缝的刹那，下方的水面倒映中，赫然也出现了无数裂缝，整今天地在这剧烈的震动中，仿若要崩溃一样。\n此刻天幕传来狂笑，那赤魂子根本就不看下方，撞开了这窟窿后，长笑而去。\n“小娃娃，你身上有道古气息，老夫本应杀你，但称将老夫放出，此事抵消，哈哈，老夫终于自由了！！，，那赤魂子笑声回荡，没有人可以阻止他的离去，即便是那掌尊，也是双眼露出凝重，在他的目光下，那赤魂子渐渐消散。\n赤魂子的不受操控，这一点王林早就有了准备，但依然还是有遗憾，可尽管如此，但对方的出现，这一冲之下，还是化解了方才掌尊伸手抓去王林天灵上漂浮的金色血液之危。\n与此同时”对方更是撞开了这封印困牢，引起这天地震动的同时，使得王林的身体，在之前被隐隐禁锢的状态下，可以活动自如。\n王林右手迅速抬起，一把就抓住漂浮在头顶舟那滴血液，这血液便是他的仙人不灭体，仙人血脉凝聚，其内精纯至极，此物已然无法收入储物裂缝内，被他拿在手中，身子一晃之下，直奔天空那窟窿而去。\n“冲出这里，此次生死大劫，我便可以渡过！！此地被撕开窟窿，其内气息会立刻传出，此时界内大能应大都察觉！”王林双眼瞳孔，神色露出疯狂之色，他不顾一切的轰轰而起，向着那天空的窟窿急急而去。\n掌尊的太初之力，还有那井中捞月之未，使得王林古与仙分开，他的目的本是为了获取这仙体凝聚的那滴血液，这血液虽说不是王林主动拿出，可他自有方法从其内获得所要之物。\n但，因地府赤魂子的冲出，将其身子逼退数十丈，他看似没有受伤，可实际上在那太古星辰的大殿内，其盘膝而坐的本体，却是喷出了第二口鲜血。",
            "summary": "突然出现了一个大窟窿，导致天地震动，天空出现裂缝。赤魂子通过这个窟窿挣脱了束缚，大笑离去。这时，王林抓住了他的仙人血脉凝聚的滴血液，决定借助这个窟窿冲出困境。尽管赤魂子的出现打乱了王林的计划，但他仍然抓住机会，冲向天空的窟窿，寻求生存的机会。",
            "characters_in_summary": [
                "赤魂子",
                "王林"
            ],
            "entity_info": "王林 | 封尊、与朱雀星主周武泰有渊源、与疯子有血缘关系、面临蓝梦道尊的诱惑、与白发老者有敌对关系、试图让王林脱离界内、与白衣女子有敌对关系、与神秘女子有敌对关系、与男子有渊源（未知身份的女子丈夫）、与古神有联系（古神指骨）、在太古星辰内与白衣女子展开追杀、与天雷宗宗主、四大长老、邱德海有敌对关系、与红衣人于非有敌对关系、击败于非、与老者有敌对关系、击败老者、与钟大洪无直接关系、收取钟大洪换取雷晶的物品、与木冰眉有感情纠葛、与光头青年有敌对关系、在七百万天地中穿梭、了解光头青年的过去、与闪雷族、圣地、蓝丝族等有敌对或冲突关系、与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系、与雷龙有敌对关系、成功吞噬雷龙、与闪雷族有大长老这个敌对关系。他与白衣男子有对抗关系。\n黑袍人 | 神秘的中年男子，身后有一尊百丈大小的虚幻黑鹰，气息强大，与王林和炎雷子发生冲突。\n古道 | 王林与女子共同寻找轮回果的地方，王林在此被大罗剑宗男子挑衅，攻击金甲男子\n掌尊 | 太古五尊之首，拥有莫大心智，计算天地之人，与王林试图通过其方法使李慕婉复活。\n火雀族 | 颠落之地的势力之一，擅长火属性修炼"
        },
        {
            "id": 1,
            "content": "那第一口鲜血”则是在方才他捏住那支箭时！\n被如此逼退”他错失了获得那血液的机会，这样一来，对于王林来说此事并未坏了极点，他身体内古与仙本就没有彻底融合，那排斥之力对其来说如同悬梁之刀”在身体不断地崩溃下，他极为危险。\n但此刻，他的古与仙被掌尊分开，却是无形之中化解了王林体内的排斥之力，让那把悬梁之刀，直接消散。\n世间之事，往往就是如此，有一失，便有一得！\n失去了仙体，失去了仙人血脉，但同样的，王林的身体再次回到了古神之躯，没有了排斥之力，其古神躯体的惊人恢复之力立刻弥漫全身，那失去的五脏，在这一利那隐隐出现，那满身的伤势，更是加速恢复。百度仙逆吧\n在他的体内，元神出现，尽管萎靡不振，但却没有了那之前始终伴随王林全身的无尽剧痛，更是让他整个人仿若轻松下来。\n与此同时，那仙体所凝的一滴金色血液，也没有被掌尊夺走，而是被王林拿在了手中，此物，若他今日能渡过这危机，他不会在强行融合，那种融合，实在是根本就不可能共存，结果只能是越来越严重，直至死亡，如同剧毒！\n王林会选择将其炼化成为一件法宝，一件仙体之宝！把这宝物融入身体，以这种方式避开那排斥之力的同时，爆发出其威力！\n之前王林被那疯子给予造化，他没有选择之力，被动之下不得不去吸收，去尝试融合，若他能选择，他绝不会以如今的修为去融合古与仙，莫说是他，就算是在疯子的世界，这种事情古往今来也从没有一人可以做到。\n强行去做的下场，只有死亡！\n但如今，那掌尊带给王林的生死大劫，却是把这危机无形化解，天劫是劫，亦是造化！\n这些念头在王林脑中一闪而过，他身子呼啸冲出。",
            "summary": "主人公王林在一场战斗中错失了获取一滴鲜血的机会。这对他来说是一个挫折，因为他的身体和古神、仙人血脉并没有完全融合，导致他处于极度危险的状态。然而，这场战斗中的对手掌尊无意中将王林体内的古与仙分开，从而化解了他的排斥力，使他的身体恢复了古神之躯。失去了一滴仙人血液，但王林决定将其炼化成为一件法宝，以这种方式避开排斥力并发挥其威力。此外，王林在危机中意识到，如果他可以选择，他绝不会在现在的修为下尝试融合古与仙，因为这只会导致死亡。在这场生死劫难中，王林的身体逐渐恢复，痛苦减轻，他决定利用这个机会，以法宝的形式融合古与仙，创造出一种新的生存方式。",
            "characters_in_summary": [
                "王林",
                "掌尊",
                "古神",
                "仙人"
            ],
            "entity_info": "王林 | 封尊、与朱雀星主周武泰有渊源、与疯子有血缘关系、面临蓝梦道尊的诱惑、与白发老者有敌对关系、试图让王林脱离界内、与白衣女子有敌对关系、与神秘女子有敌对关系、与男子有渊源（未知身份的女子丈夫）、与古神有联系（古神指骨）、在太古星辰内与白衣女子展开追杀、与天雷宗宗主、四大长老、邱德海有敌对关系、与红衣人于非有敌对关系、击败于非、与老者有敌对关系、击败老者、与钟大洪无直接关系、收取钟大洪换取雷晶的物品、与木冰眉有感情纠葛、与光头青年有敌对关系、在七百万天地中穿梭、了解光头青年的过去、与闪雷族、圣地、蓝丝族等有敌对或冲突关系、与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系、与雷龙有敌对关系、成功吞噬雷龙、与闪雷族有大长老这个敌对关系。他与白衣男子有对抗关系。\n掌尊 | 太古五尊之首，拥有莫大心智，计算天地之人，与王林试图通过其方法使李慕婉复活。\n古神 | 与王林有联系（古神指骨）、与男子有渊源（未知身份的女子丈夫）\n黑袍人 | 神秘的中年男子，身后有一尊百丈大小的虚幻黑鹰，气息强大，与王林和炎雷子发生冲突。\n古道 | 王林与女子共同寻找轮回果的地方，王林在此被大罗剑宗男子挑衅，攻击金甲男子\n窟窿 | 王林试图通过窟窿冲出太古星辰，以解除身上的危机，窟窿的出现导致了天地的震动，天空出现大片裂缝，水面也出现无数裂缝，整个天地仿佛要崩溃一般。\n太古星辰 | 位于界内的一个星辰，拥有太古五尊，其中掌尊拥有莫大心智，计算天地之人，与王林试图通过其方法使李慕婉复活。"
        },
        {
            "id": 2,
            "content": "与此同时，在那窟窿出现的瞬息间，这里的一切气息，轰然从那窟窿内爆发出去。\n就如同凡间屋舍内，原本是黑夜笼罩，屋子里更是漆黑一片，主人正在沉睡，有贼子暗动，可就在那一刹，屋子内的灯火突然明亮，把一切照耀的清清楚楚。\n在这一刻，这原本被隐藏起来，不被界内大能发现的封杀之地，其内的与息随着那窟窿的出现，再也无法掩盖，转瞬之中就被界内诸多大能之修同时感应！\n云海战台，红杉子正炼化从召河七彩界得到的界外大能，他隐隐在其魂内发现了一件蹊跷之事，正仔细观察中，他突然神色一动，抬头看向远处的瞬间，其神色轰然大变。\n“不好！”红杉子几乎没有任何犹豫，一把收起身前正炼化之傀，向前直接一步迈去，脚下波纹回荡，却是他施展了全部速度，刹那消失。\n在其消失的瞬间，那重玄子之师，同样从入定中惊醒，其眼中瞳孔一缩，不假思索急急消散融入天地而去。\n昆虚星域，雨仙界中，青霜闭关疗伤，其所在之地是一间密室，四周弥漫了渺渺雾气回旋，散发阵阵幽暗之光，但就在这时，他双眼突然睁开，露出震惊之色。\n“掌尊！！，，他面色一沉，右手急速抬起在身前一撕，赫然就撕开了一道裂缝，身子向前一晃，刹那消失。\n同样是昆虚星域，尸阴宗所在区域内，那南云子正专心祭炼一套阵旗，这套阵旗具备了莫大之力，是他为了接下来的大战祭炼的法宝之物，但正炼化中，南云子突然抬头，神色剧变之下察觉到了那太古星辰的困封气息，不假思索迈步而出。\n同样察觉到这股气息的，还有召河大能，纷纷急急而动。",
            "summary": "窟窿突然出现，暴露了隐藏的气息，引起了各界大能的注意。红杉子在炼化界外大能时，突然感受到这股气息，立刻停止行动并迅速离开。其他各界的大能们也相继察觉并采取行动。",
            "characters_in_summary": [
                "红杉子",
                "界外大能"
            ],
            "entity_info": "红杉子 | 修士，修真联盟成员，邀请王林前往云海战台\n王林 | 封尊、与朱雀星主周武泰有渊源、与疯子有血缘关系、面临蓝梦道尊的诱惑、与白发老者有敌对关系、试图让王林脱离界内、与白衣女子有敌对关系、与神秘女子有敌对关系、与男子有渊源（未知身份的女子丈夫）、与古神有联系（古神指骨）、在太古星辰内与白衣女子展开追杀、与天雷宗宗主、四大长老、邱德海有敌对关系、与红衣人于非有敌对关系、击败于非、与老者有敌对关系、击败老者、与钟大洪无直接关系、收取钟大洪换取雷晶的物品、与木冰眉有感情纠葛、与光头青年有敌对关系、在七百万天地中穿梭、了解光头青年的过去、与闪雷族、圣地、蓝丝族等有敌对或冲突关系、与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系、与雷龙有敌对关系、成功吞噬雷龙、与闪雷族有大长老这个敌对关系。他与白衣男子有对抗关系。\n掌尊 | 太古五尊之首，拥有莫大心智，计算天地之人，与王林试图通过其方法使李慕婉复活。\n古神 | 与王林有联系（古神指骨）、与男子有渊源（未知身份的女子丈夫）\n黑袍人 | 神秘的中年男子，身后有一尊百丈大小的虚幻黑鹰，气息强大，与王林和炎雷子发生冲突。\n古道 | 王林与女子共同寻找轮回果的地方，王林在此被大罗剑宗男子挑衅，攻击金甲男子"
        },
        {
            "id": 3,
            "content": "罗天星域，茫茫星海内一个身穿青衣之人，默默地走在星空中，望着前方，神色黯淡，仿若在寻找着什么，但最终还是没有半点迹象。\n此人，正是清水，他轻叹一声，正要向前走去，可就在这时，他蓦然回头，神色瞬息变化，死死的盯着身后昆虚星域的方向。\n“王林！！，，在察觉到那股隐稳弥漫在界内的气息后，清水再不去考虑自身之事，双眼寒光杀戮诣滴，一步迈去，直奔昆虚。\n召河星域内，那之前在王林天劫下走出的青年，始终没有找到其想要寻找的地方，费解之下，索性在那被他怀疑的区域星空内盘膝而坐，仔细思索，但突然，他双眼金光一闪，抬头中遥遥看向远处昆虚。\n“咦”其双目一凝，起身一步间，星空波纹回荡，转眼消失。\n罗天雷仙界中，此刻更是有一声轰鸣诣天而起，却见那神秘莫测的战老鬼，从雷仙界迈步走出，身子一晃，以极快的速度，直奔昆虚。\n各方大能，几乎就是在那封印被赤魂子撞开的刹那，便全部感应，从四面八方呼啸而去。\n风卷云涌，星辰而动！\n这一切都是刹那发生，实际上就是在王林迈步要冲入那窟窿的瞬息间，眼看王林转眼临近，那不远处的掌尊双目露出奇异之芒，他决不允许此次计划了失败，尽管之前出现了变故，尽管此刻这封印崩溃缺口，尽管界内之人，尤其是那让他忌惮的战老鬼，甚至那当年一吼的神秘人都有可能瞬间感应。百度仙逆吧",
            "summary": "身穿青衣的清水正在寻找某人。当他感觉到昆虚星域的气息时，立刻改变了方向，前往昆虚。与此同时，其他大能如王林、战老鬼等也在同一时间感受到了这股气息，纷纷朝着昆虚星域飞去。",
            "characters_in_summary": [
                "清水",
                "昆虚星域",
                "王林",
                "战老鬼"
            ],
            "entity_info": "清水 | 清水仙君弟子，王林师兄，与罗素、炎雷子有敌对关系，与南宫寒有友好关系，可能在王林逃脱老者的过程中提供帮助，与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨），是王林的主要敌人之一，与申公虎是好友\n昆虚星域 | 一个星域，包含多个界面，如雨仙界、尸阴宗等\n王林 | 封尊、与朱雀星主周武泰有渊源、与疯子有血缘关系、面临蓝梦道尊的诱惑、与白发老者有敌对关系、试图让王林脱离界内、与白衣女子有敌对关系、与神秘女子有敌对关系、与男子有渊源（未知身份的女子丈夫）、与古神有联系（古神指骨）、在太古星辰内与白衣女子展开追杀、与天雷宗宗主、四大长老、邱德海有敌对关系、与红衣人于非有敌对关系、击败于非、与老者有敌对关系、击败老者、与钟大洪无直接关系、收取钟大洪换取雷晶的物品、与木冰眉有感情纠葛、与光头青年有敌对关系、在七百万天地中穿梭、了解光头青年的过去、与闪雷族、圣地、蓝丝族等有敌对或冲突关系、与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系、与雷龙有敌对关系、成功吞噬雷龙、与闪雷族有大长老这个敌对关系。他与白衣男子有对抗关系。\n战老鬼 | 强大的修士，疑似王林的主要敌人之一，试图阻止王林获得疯子血液的力量。与申公虎是好友。\n红杉子 | 修士，修真联盟成员，邀请王林前往云海战台\n掌尊 | 太古五尊之首，拥有莫大心智，计算天地之人，与王林试图通过其方法使李慕婉复活。\n古神 | 与王林有联系（古神指骨）、与男子有渊源（未知身份的女子丈夫）\n黑袍人 | 神秘的中年男子，身后有一尊百丈大小的虚幻黑鹰，气息强大，与王林和炎雷子发生冲突。"
        },
        {
            "id": 4,
            "content": "但他还是不会放手！\n“蓝梦！莫要忘记我们的约定，你妻之体，我帮你取回。”掌尊声音平静，在说出的同时，其干枯的右手抬起，指向天空。\n随着其话语，天幕传来一声叹息，却见那天空的窟窿上，在王林迈入而去的刹那，一道蓝光滔天而起，形成了一个巨大的蓝光之面，生生的阻止了王林的脚步，甚至那光面蓝芒一闪，直接就将王林的身子向内狠狠地一弹。\n他曾说不会出手，但此刻，还走出手了……\n随着其出手，随着其阻挡王林离去，他与王林之间，再无任何恩义，一刀两断！\n王林眼中露出复杂，在其身子被弹回的瞬间，那远处的掌尊，其右手指天之际，却见一道红光漫天，在那红光下，橙芒一闪，几乎眨眼之下，七彩光芒笼罩了天空。\n这无尽七彩之芒，刹那就交错在一起，赫然间，随着其交错，一把巨大的七彩之枪，在那轰轰滔天之声下，出现在了掌尊上方。\n其干枯的右手狠狠一抓，直接就抓住了那七彩长枪，冷冷的看了王林一眼的同时，向着王林一甩而出！\n呼啸轰鸣，那七彩之枪，带着一股毁灭天地的气息，带着一股根本就不是王林可以抵抗的力量，以极快的速度，冲向王林。\n这是”死亡之枪！",
            "summary": "掌尊为了实现与蓝梦的约定，阻止了想要离开的王林。他原本承诺不会出手，但在关键时刻，他还是出手了。他召唤出一把巨大的七彩之枪，带着毁灭性的气息，冲向王林。这一幕表明，他们之间的恩义已经断绝。",
            "characters_in_summary": [
                "掌尊",
                "蓝梦",
                "王林"
            ],
            "entity_info": "掌尊 | 太古五尊之首，拥有莫大心智，计算天地之人，与王林试图通过其方法使李慕婉复活。\n王林 | 封尊、与朱雀星主周武泰有渊源、与疯子有血缘关系、面临蓝梦道尊的诱惑、与白发老者有敌对关系、试图让王林脱离界内、与白衣女子有敌对关系、与神秘女子有敌对关系、与男子有渊源（未知身份的女子丈夫）、与古神有联系（古神指骨）、在太古星辰内与白衣女子展开追杀、与天雷宗宗主、四大长老、邱德海有敌对关系、与红衣人于非有敌对关系、击败于非、与老者有敌对关系、击败老者、与钟大洪无直接关系、收取钟大洪换取雷晶的物品、与木冰眉有感情纠葛、与光头青年有敌对关系、在七百万天地中穿梭、了解光头青年的过去、与闪雷族、圣地、蓝丝族等有敌对或冲突关系、与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系、与雷龙有敌对关系、成功吞噬雷龙、与闪雷族有大长老这个敌对关系。他与白衣男子有对抗关系。\n清水 | 清水仙君弟子，王林师兄，与罗素、炎雷子有敌对关系，与南宫寒有友好关系，可能在王林逃脱老者的过程中提供帮助，与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨），是王林的主要敌人之一，与申公虎是好友\n昆虚星域 | 一个星域，包含多个界面，如雨仙界、尸阴宗等\n战老鬼 | 强大的修士，疑似王林的主要敌人之一，试图阻止王林获得疯子血液的力量。与申公虎是好友。\n红杉子 | 修士，修真联盟成员，邀请王林前往云海战台"
        }
    ]
}