{
    "chapter_title": "第一千五百五十六章  生死！ ",
    "chapter_summary": "主人公王林面临一场无法避免的生死大劫，他试图用七彩之枪来抵挡，但感到绝望。在他的记忆中，他回想起与家人和爱人的温馨时光，以及他对平凡生活的渴望。然而，就在七彩之枪即将击中他的时刻，他的思绪停止，生命走到了尽头。然而，在这个关键时刻，一个惊讶的声音从天空中传来，使得掌尊和赤魂子露出了惊恐的表情。疯子出现在现场，他的出现带来了浓郁的金光，使得掌尊的神色大变。疯子不顾掌尊，冲向王林，试图救他。然而，七彩之枪的毁灭力量爆发，使得整个封印的天地化为碎片，疯子在风暴中多次瓦解，带着昏迷的王林消失在黑洞漩涡中。而掌尊则在战老鬼的出现下，身影崩溃消失。",
    "characters_in_summary": [
        "王林",
        "疯子",
        "掌尊",
        "赤魂子",
        "家人",
        "爱人",
        "战老鬼"
    ],
    "pre_entity_info": "王林 | 封尊、与朱雀星主周武泰有渊源、与疯子有血缘关系、面临蓝梦道尊的诱惑、与白发老者有敌对关系、试图让王林脱离界内、与白衣女子有敌对关系、与神秘女子有敌对关系、与男子有渊源（未知身份的女子丈夫）、与古神有联系（古神指骨）、在太古星辰内与白衣女子展开追杀、与天雷宗宗主、四大长老、邱德海有敌对关系、与红衣人于非有敌对关系、击败于非、与老者有敌对关系、击败老者、与钟大洪无直接关系、收取钟大洪换取雷晶的物品、与木冰眉有感情纠葛、与光头青年有敌对关系、在七百万天地中穿梭、了解光头青年的过去、与闪雷族、圣地、蓝丝族等有敌对或冲突关系、与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系、与雷龙有敌对关系、成功吞噬雷龙、与闪雷族有大长老这个敌对关系。他与白衣男子有对抗关系。\n疯子 | 拥有特殊力量的修士，与许立国有敌对关系，可能是青衣老者的对手，与青年有血缘关系，面临蓝梦道尊的诱惑，内心充满挣扎和犹豫，与白发老者有敌对关系，试图让王林脱离界内，加入太古星辰，成为蓝丝族少宗，与白衣女子有敌对关系，与神秘女子有敌对关系，与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨），在太古星辰内与白衣女子展开追杀，与天雷宗宗主、四大长老、邱德海有敌对关系，与红衣人于非有敌对关系，击败于非，与老者有敌对关系，击败老者，与钟大洪无直接关系，收取钟大洪换取雷晶的物品，与木冰眉有感情纠葛，与光头青年有敌对关系，在七百万天地中穿梭，了解光头青年的过去，与闪雷族、圣地、蓝丝族等有敌对或冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系\n掌尊 | 太古五尊之首，拥有莫大心智，计算天地之人，与王林试图通过其方法使李慕婉复活。\n战老鬼 | 强大的修士，疑似王林的主要敌人之一，试图阻止王林获得疯子血液的力量。与申公虎是好友。\n清水 | 清水仙君弟子，王林师兄，与罗素、炎雷子有敌对关系，与南宫寒有友好关系，可能在王林逃脱老者的过程中提供帮助，与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨），是王林的主要敌人之一，与申公虎是好友\n昆虚星域 | 一个星域，包含多个界面，如雨仙界、尸阴宗等\n红杉子 | 修士，修真联盟成员，邀请王林前往云海战台",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "但他知道，这七彩之枪，具备毁天灭地的威力，与那焚界古伞一样，都是不属于这一界的无上神通！\n在此枪之下，王林的眼前一切景物全部消散，剩下的只有那无尽的七彩，他眼中露出绝望，惨笑中那种死亡的气息，充斥了他的全身。\n王林明白，自己躲不过去，逃不过去，抵不过去……这最后的七彩之枪，才是那真正的生死大劫。\n在他的眼前，似浮现出了之前在那山峰上，看到的滚滚乌云弥漫，在那雨水倾盆中，在那急急扩散移动的狰狞乌云前，那一只无助的白色飞鸟。\n那飞鸟的样子，在这一刹那清晰的浮现于王林脑海，那飞鸟，同样是目中带着绝望，带着不甘心，带着挣扎，可最终还是被那乌云卷动下，如同张开了大口，将那飞鸟吞噬淹没。\n生死大劫”这飞鸟就是征兆。",
            "summary": "主人公王林面临一场无法避免的生死大劫。他知道七彩之枪具有毁灭性的力量，如同焚界古伞一般强大。在七彩之枪面前，他感到绝望，意识到这场劫难无法抵挡。他的脑海中浮现出一只无助的白色飞鸟，象征着即将到来的灾难。尽管王林心中充满不甘和挣扎，但他也无法避免这场生死大劫。",
            "characters_in_summary": [
                "王林",
                "七彩之枪",
                "焚界古伞"
            ],
            "entity_info": "王林 | 封尊、与朱雀星主周武泰有渊源、与疯子有血缘关系、面临蓝梦道尊的诱惑、与白发老者有敌对关系、试图让王林脱离界内、与白衣女子有敌对关系、与神秘女子有敌对关系、与男子有渊源（未知身份的女子丈夫）、与古神有联系（古神指骨）、在太古星辰内与白衣女子展开追杀、与天雷宗宗主、四大长老、邱德海有敌对关系、与红衣人于非有敌对关系、击败于非、与老者有敌对关系、击败老者、与钟大洪无直接关系、收取钟大洪换取雷晶的物品、与木冰眉有感情纠葛、与光头青年有敌对关系、在七百万天地中穿梭、了解光头青年的过去、与闪雷族、圣地、蓝丝族等有敌对或冲突关系、与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系、与雷龙有敌对关系、成功吞噬雷龙、与闪雷族有大长老这个敌对关系。他与白衣男子有对抗关系。\n清水 | 清水仙君弟子，王林师兄，与罗素、炎雷子有敌对关系，与南宫寒有友好关系，可能在王林逃脱老者的过程中提供帮助，与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨），是王林的主要敌人之一，与申公虎是好友\n昆虚星域 | 一个星域，包含多个界面，如雨仙界、尸阴宗等\n战老鬼 | 强大的修士，疑似王林的主要敌人之一，试图阻止王林获得疯子血液的力量。与申公虎是好友。\n红杉子 | 修士，修真联盟成员，邀请王林前往云海战台"
        },
        {
            "id": 1,
            "content": "天空被七彩笼罩，那七彩之芒凝聚的七彩之枪，呼啸间距离王林越来越近，王林苦涩，他明白，这一劫，自己怕是渡不过去了……\n“爹、嗯……铁柱很累，来陪你们，好么……”王林的眼中，绝望消散，取而代之的则是一股解脱之色。\n他很累很累了，他想要休息，想要去闭上双眼，想要去过凡人的一生不会面对那终日的生死危机，不去考虑一切命运的挣扎，更不会连累了父母，让他黑发送白发跪在坟前痛哭失声。\n他宁可自己，什么都不知的……他不知道朱雀星上有修士，他不知道赵国之外还有诸多的修真国，他不知道这朱雀星，还有联盟星域所封朱雀……\n他不想去知道朱雀星外的星空，如朱雀星一样的修真星，还是无数，甚至更有超过了朱雀星的存在，他也不想去知道，这一切的外面还有修真联盟笼罩，而修真联盟，也只不过是在昆虚星域罢了……\n他同样不想去知道在昆虚星域外，还有罗天还有云海，还有召河……\n他也不想去知道，原来这一切，也仅仅是界内，在外面还有天地，还有那太古星辰称呼的界外……\n甚至随着一路走来，王林隐隐明悟，在这一切外面，还有……还有……\n“结束了……解脱了……婉儿对不起……我最终还是没有力气让你苏醒……平儿”对不起……为父尽力了……”王林苦涩中，闭上了双眼。\n这一切都是他在那七彩之枪呼啸临近下，脑海中一刹那的思绪，死亡之前的最后一个念头。\n在他双目闭上的一瞬间，他的胸前衣衫崩溃碎灭，胸口出现了深深地凹陷，血肉卷动撕开，他的容颜，同样如此……\n尘归尘，土归土……\n王林闭着舟双眼，在那七彩之枪距离其身只有几十丈的一刻，他的脑海内，浮现了一幕幕让他温馨的画面……",
            "summary": "王林一直生活在生死边缘，连累了父母和爱人。他渴望过上平凡的生活，远离修仙世界的纷争。在面临死亡的瞬间，王林脑海中闪过一幕幕温馨画面，选择放弃抵抗，闭上眼睛等死。然而，就在七彩之枪即将击中他的那一刻，他的思绪停止了，胸前的凹陷和脸上的伤痕清晰可见。王林在亲人的回忆中结束了他的一生。",
            "characters_in_summary": [
                "王林",
                "王林的父母",
                "王林的爱人",
                "修仙世界"
            ],
            "entity_info": "王林 | 封尊、与朱雀星主周武泰有渊源、与疯子有血缘关系、面临蓝梦道尊的诱惑、与白发老者有敌对关系、试图让王林脱离界内、与白衣女子有敌对关系、与神秘女子有敌对关系、与男子有渊源（未知身份的女子丈夫）、与古神有联系（古神指骨）、在太古星辰内与白衣女子展开追杀、与天雷宗宗主、四大长老、邱德海有敌对关系、与红衣人于非有敌对关系、击败于非、与老者有敌对关系、击败老者、与钟大洪无直接关系、收取钟大洪换取雷晶的物品、与木冰眉有感情纠葛、与光头青年有敌对关系、在七百万天地中穿梭、了解光头青年的过去、与闪雷族、圣地、蓝丝族等有敌对或冲突关系、与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系、与雷龙有敌对关系、成功吞噬雷龙、与闪雷族有大长老这个敌对关系。他与白衣男子有对抗关系。\n清水 | 清水仙君弟子，王林师兄，与罗素、炎雷子有敌对关系，与南宫寒有友好关系，可能在王林逃脱老者的过程中提供帮助，与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨），是王林的主要敌人之一，与申公虎是好友\n昆虚星域 | 一个星域，包含多个界面，如雨仙界、尸阴宗等\n战老鬼 | 强大的修士，疑似王林的主要敌人之一，试图阻止王林获得疯子血液的力量。与申公虎是好友。\n红杉子 | 修士，修真联盟成员，邀请王林前往云海战台"
        },
        {
            "id": 2,
            "content": "院子内，父亲抽了一口烟袋，放在一旁，吐出烟气的同时，在那里凝神雕刻手中的一个小木驹，他的脸上带着微笑，这是他给铁柱七岁的生日礼物。\n王林蹲在父亲旁边，双手拉着下巴，眼中露出兴奋，望着那渐渐成形的小木驹，在他看去，父亲是无所不能的”父亲是他的天，父亲可以做到一切事情。\n不远处，母亲手里拿着簸箕，一边喂食环绕身边的一些鸡鸭家畜，一边时而回头望着那父子二人，眼中露出柔和幸福。\n画面渐渐消散”成为了无数碎片，在那些碎片的重新凝聚之下，渐渐地出现了一座环绕在绿荫之中的幽静山谷。\n山谷内有一间木屋，李慕婉坐在屋子前，青丝被她盘起，束成了妇人的装饰，娇美的容颜，焕发出一种幸福之色，她温柔的望着前方的一个男子，她等了对方很久很久，终于等到了如今，可以默默的看着对方，直至生命永但……百度仙逆吧\n她双手在身前的古琴上轻轻抚弄，弹奏出阵阵轻柔的琴音。\n在那琴音回旋下，王林如当年他的父亲一样，手里拿着一块木头，温柔的望着李慕婉，为其雕刻。\n二人目光对望，似这山谷，弥漫了一种说不出的味道，让人难忘。\n这画面慢慢散去，成为了碎片之后再次凝聚在一起，那是一座高山，山峰上狂风呼啸，王林默默的站在那山峰顶端，其身影充满了孤独与没落。\n他望着前方，神色隐藏着惘怅，只是这惘怅很浓，尽管被隐藏起来，可还是从他的背影中，缓缓地透出，落在了其身后，那一个少年眼里。\n这少年穿着粗布褂子，在父亲身后，山风即便是再大，吹到他身上他变的轻柔起来，似父亲如同一座支撑他天地的大山，有父亲在，他不害怕脚下山峰太高，他不害怕那风吹动山间草木急动。\n有父亲在，他什么都不怕。\n“爹，平儿会陪你生生世世，我们永远也不开呢……，…”那少年望着父亲的背影，很认真的轻声说道。",
            "summary": "父亲正在为儿子铁柱雕刻生日礼物——一个小木驹。儿子王林崇拜地看着父亲，觉得他是无所不能的。母亲则在附近照顾家禽家畜，脸上洋溢着幸福。这个和谐的家庭场景逐渐变成了山谷中的木屋，王林和李慕婉在一起，她为他在古琴上弹奏，他为她雕刻。他们的眼神充满了爱意和幸福。然而，这个美好的画面又变成了高山之巅，王林站在那里，神色惘怅。他的身后，一个少年穿着粗布褂子，坚定地表示会陪父亲生生世世。这是王林回忆过去的片段，展示了他的成长和家庭对他的影响。",
            "characters_in_summary": [
                "父亲",
                "儿子铁柱",
                "母亲",
                "王林",
                "李慕婉",
                "少年"
            ],
            "entity_info": "王林 | 封尊、与朱雀星主周武泰有渊源、与疯子有血缘关系、面临蓝梦道尊的诱惑、与白发老者有敌对关系、试图让王林脱离界内、与白衣女子有敌对关系、与神秘女子有敌对关系、与男子有渊源（未知身份的女子丈夫）、与古神有联系（古神指骨）、在太古星辰内与白衣女子展开追杀、与天雷宗宗主、四大长老、邱德海有敌对关系、与红衣人于非有敌对关系、击败于非、与老者有敌对关系、击败老者、与钟大洪无直接关系、收取钟大洪换取雷晶的物品、与木冰眉有感情纠葛、与光头青年有敌对关系、在七百万天地中穿梭、了解光头青年的过去、与闪雷族、圣地、蓝丝族等有敌对或冲突关系、与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系、与雷龙有敌对关系、成功吞噬雷龙、与闪雷族有大长老这个敌对关系。他与白衣男子有对抗关系。\n李慕婉 | 王林有深厚感情的人，试图通过掌尊的方法使其复活。\n少年 | 弟弟，铁柱的弟弟，勇敢无畏，为了寻找失踪的妹妹，不顾危险下山\n清水 | 清水仙君弟子，王林师兄，与罗素、炎雷子有敌对关系，与南宫寒有友好关系，可能在王林逃脱老者的过程中提供帮助，与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨），是王林的主要敌人之一，与申公虎是好友\n昆虚星域 | 一个星域，包含多个界面，如雨仙界、尸阴宗等\n新增 | 人物身份、与他人关系等重要信息\n战老鬼 | 强大的修士，疑似王林的主要敌人之一，试图阻止王林获得疯子血液的力量。与申公虎是好友。"
        },
        {
            "id": 3,
            "content": "脑海中这最后一幅画面碎裂，一同碎裂的，还有王林的身体，那七彩之枪带着惊天的呼啸，直奔王林，越来越近。\n但就在这时，突然那天宇中，被那蓝光弥漫，遮盖的窟窿内，却是有一个声音骤然传来。\n“咦？”\n这声音出现的极为突兀，甚至那蓝光都无法阻挡，被其清晰的传入进来，在这声音回荡这片天地的一刹那，远处的掌尊突然面色大变，其似天塌不惊的双目，在这一刻，露出了他这一生，极为罕见的惊骇！\n即便是那赤魂子出现，他都没有如此，可眼平在听到这仅仅一个字的声音后，却是整个人仿若心神崩溃，下意识的退后，神色露出无法置信，更有一股浓郁至极，甚至半点都无法被掩饰的惊惧！\n看",
            "summary": "王林面临着七彩之枪的攻击，但在关键时刻，天宇中被蓝光遮盖的窟窿中突然传来一个惊讶的声音。这个声音让掌尊和赤魂子都露出了难以置信的惊恐表情，仿佛心神受到了极大的冲击。",
            "characters_in_summary": [
                "王林",
                "掌尊",
                "赤魂子",
                "七彩之枪",
                "天宇"
            ],
            "entity_info": "王林 | 封尊、与朱雀星主周武泰有渊源、与疯子有血缘关系、面临蓝梦道尊的诱惑、与白发老者有敌对关系、试图让王林脱离界内、与白衣女子有敌对关系、与神秘女子有敌对关系、与男子有渊源（未知身份的女子丈夫）、与古神有联系（古神指骨）、在太古星辰内与白衣女子展开追杀、与天雷宗宗主、四大长老、邱德海有敌对关系、与红衣人于非有敌对关系、击败于非、与老者有敌对关系、击败老者、与钟大洪无直接关系、收取钟大洪换取雷晶的物品、与木冰眉有感情纠葛、与光头青年有敌对关系、在七百万天地中穿梭、了解光头青年的过去、与闪雷族、圣地、蓝丝族等有敌对或冲突关系、与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系、与雷龙有敌对关系、成功吞噬雷龙、与闪雷族有大长老这个敌对关系。他与白衣男子有对抗关系。\n掌尊 | 太古五尊之首，拥有莫大心智，计算天地之人，与王林试图通过其方法使李慕婉复活。\n李慕婉 | 王林有深厚感情的人，试图通过掌尊的方法使其复活。\n少年 | 弟弟，铁柱的弟弟，勇敢无畏，为了寻找失踪的妹妹，不顾危险下山\n清水 | 清水仙君弟子，王林师兄，与罗素、炎雷子有敌对关系，与南宫寒有友好关系，可能在王林逃脱老者的过程中提供帮助，与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨），是王林的主要敌人之一，与申公虎是好友\n昆虚星域 | 一个星域，包含多个界面，如雨仙界、尸阴宗等"
        },
        {
            "id": 4,
            "content": "“哈哈，本王可算找到你了，***，你居然不管本王，本王不干！”在那蓝色的光幕内，那疯子手里拿着吃了大半的鸡腿，眼中露出得意，一步就从那蓝光内走了出来。\n随着疯子的出现，一股浓浓的金光从其身体上扩散出来。\n那掌尊更是神色变化，以其万古修为的定力，在这一刻轰然崩溃了。\n“主……主“……掌尊几乎魂飞魄散，望着那疯子，面色瞬间苍白。\n那疯子说话间，一眼就看到了闭上双目的王林，看到了那七彩之强呼啸而去，在一声轰鸣下，将王林的身子笼罩在了七彩之芒内。\n那疯子一愣，发出一声惊天之吼，根本就不去理会掌尊，一步之下其身子金光万丈，直奔被七彩之芒笼罩，轰轰巨响传出之地。\n“你不能死啊，你还没和本王玩，你答应要带我去很多地方玩的………那疯子吼声下眼中露出疯狂，瞬间就冲入那七彩之芒内，一把抱住了身子正在崩溃的王林。\n其七彩之芒所化的长枪，蕴含了毁灭之力，在那疯子抱住王林后，那所有的毁灭之力轰然爆发，这七彩之枪之所以恐怖，是因为其爆发的力量，分作七次，每一次都会倍增！\n轰轰轰轰，那剧烈的声响在这刹那间连续惊天而起，每一声都要比之前剧烈数倍，最终七声轰鸣过后，天地震动，那整今天空被强行撕开，直接崩溃！\n就连下方的水面，也在这一瞬间轰然爆开，这封印的天地，彻底的成为了碎片，向着八方卷动，化作了一股诣诣风暴。\n这风暴撕开了天地，撕开了星空，撕开了一切存在后，赫然在这星空下，出现了一个黑洞漩涡，这漩涡不知通往什么地方，其内一片漆黑。\n那疯子拥有完整的仙人不灭体，在这崩溃之下，他的身体连续瓦解了数次，最终抱着昏迷的王林，二人在那七彩之枪灭绝天地的风暴下，被吸入进那黑洞漩涡内，消失不见。\n此刻”在这风暴之下，随着那幻化而出的天地崩溃，掌尊的身子渐渐模糊，他呆滞的望着前方那已然消散的黑洞漩涡之处，喃喃起来。\n“他真的疯了……真的疯了……仙人不灭体定是他传授给王林，他若没疯，绝不会去做此事……他本就重伤，以他当年的性格，更不会去救人，他是真的……疯了……他不认识我了……”掌尊似松了。大气，身子模糊消散。百度仙逆吧\n但就在其消散的一瞬间，在他的身边突然无声无息迈出一人，此人正是那战老鬼，他在出现的刹那，右手抬起向着掌尊模糊的身影一指\n掌尊猛地回头，但他方才恍惚，失去了警觉，此刻避之不及，在一声受伤的闷哼下，身影轰然崩溃，消失无影。\n那战老鬼皱着眉头，望着前方之前存在那黑洞漩涡的地方，目露思索之色，这处封印之地”是太古星辰大能联手布置”即便是他，尽管有那窟窿气息指引，也还是无法做到瞬间来临，而是略作耽搁。",
            "summary": "疯子拿着吃了一半的鸡腿得意地从光幕内走出来，他的出现带来一股浓郁的金光。掌尊看到疯子后，神色大变，以其万古修为的定力，在这一刻崩溃。疯子发现王林被困在七彩光芒中，发出一声惊天动地的吼声，不顾掌尊，冲向王林。然而，七彩光芒中的毁灭力量爆发，天地震动，整个封印的天地化为碎片，形成一股风暴。疯子在风暴中多次瓦解，抱着昏迷的王林被吸入黑洞漩涡内，消失不见。而掌尊在战老鬼的出现下，身影崩溃消失。",
            "characters_in_summary": [
                "疯子",
                "掌尊",
                "王林",
                "光幕",
                "封印天地",
                "战老鬼"
            ],
            "entity_info": "疯子 | 拥有特殊力量的修士，与许立国有敌对关系，可能是青衣老者的对手，与青年有血缘关系，面临蓝梦道尊的诱惑，内心充满挣扎和犹豫，与白发老者有敌对关系，试图让王林脱离界内，加入太古星辰，成为蓝丝族少宗，与白衣女子有敌对关系，与神秘女子有敌对关系，与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨），在太古星辰内与白衣女子展开追杀，与天雷宗宗主、四大长老、邱德海有敌对关系，与红衣人于非有敌对关系，击败于非，与老者有敌对关系，击败老者，与钟大洪无直接关系，收取钟大洪换取雷晶的物品，与木冰眉有感情纠葛，与光头青年有敌对关系，在七百万天地中穿梭，了解光头青年的过去，与闪雷族、圣地、蓝丝族等有敌对或冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系\n掌尊 | 太古五尊之首，拥有莫大心智，计算天地之人，与王林试图通过其方法使李慕婉复活。\n王林 | 封尊、与朱雀星主周武泰有渊源、与疯子有血缘关系、面临蓝梦道尊的诱惑、与白发老者有敌对关系、试图让王林脱离界内、与白衣女子有敌对关系、与神秘女子有敌对关系、与男子有渊源（未知身份的女子丈夫）、与古神有联系（古神指骨）、在太古星辰内与白衣女子展开追杀、与天雷宗宗主、四大长老、邱德海有敌对关系、与红衣人于非有敌对关系、击败于非、与老者有敌对关系、击败老者、与钟大洪无直接关系、收取钟大洪换取雷晶的物品、与木冰眉有感情纠葛、与光头青年有敌对关系、在七百万天地中穿梭、了解光头青年的过去、与闪雷族、圣地、蓝丝族等有敌对或冲突关系、与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系、与雷龙有敌对关系、成功吞噬雷龙、与闪雷族有大长老这个敌对关系。他与白衣男子有对抗关系。\n战老鬼 | 强大的修士，疑似王林的主要敌人之一，试图阻止王林获得疯子血液的力量。与申公虎是好友。\n李慕婉 | 王林有深厚感情的人，试图通过掌尊的方法使其复活。\n少年 | 弟弟，铁柱的弟弟，勇敢无畏，为了寻找失踪的妹妹，不顾危险下山\n清水 | 清水仙君弟子，王林师兄，与罗素、炎雷子有敌对关系，与南宫寒有友好关系，可能在王林逃脱老者的过程中提供帮助，与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨），是王林的主要敌人之一，与申公虎是好友"
        }
    ]
}