{
    "chapter_title": "第一千五百六十章  人生如戏我是谁 ",
    "chapter_summary": "紫衣女子和翠绿衣裙的少女离开船只，而少女邀请师姐一同离去。紫衣女子看到缩在乌篷角落的王林冷得颤抖，便给了他一件厚实的外套。王林在乌篷船内做了个梦，梦到了自己在恒岳派的时光，以及徐飞、周姓师姐和一只白色飞鸟。醒来后，他发现两个女子已消失，心中充满疑惑。这个梦让他想起了过去的往事和梦中出现的两个女子。王林在乌篷船内感到迷茫和孤独，走出船篷后，他感受到了雨后泥土的芳香。站在船头，他看着寂静的天地，觉得自己仿佛是这世上唯一的人。风吹过他的黑发和青色衣衫，但他的内心孤独感却越来越强烈。在恍惚中，王林看到了神秘身影和白衣青年，感受到了深深的悲伤和寂寞。在昏暗的天空下，王林独自坐在乌篷船中，望着水面，陷入了一种永恒般的沉思。随着天空逐渐明亮，乌云散去，一切都变得清晰。一只飞鸟落在王林身边，透露出一丝悲哀。王林仿佛苏醒，感受到心中的悲伤，擦干眼泪，离开乌篷船。此时，天空中的乌云尽头出现了一道长虹，一位女子现身，似乎认出了王林，流露出迷茫之情。随后，她和另一位青年离去，寻找师门。",
    "characters_in_summary": [
        "紫衣女子",
        "翠绿衣裙少女",
        "周姓师姐",
        "白衣青年",
        "王林",
        "神秘身影"
    ],
    "pre_entity_info": "紫衣女子 | 赵雪，柳某的弟子，尘道三子的弟子，朱雀继承人，修为达到化神期，与王林存在敌对关系。\n白衣青年 | 可能与王林有关联，目前被大罗剑宗扔入山谷，被大量红点包围，红点破开其衣服，顺着皮肤钻入体内。与王林有敌对关系。在王林与孙灵的告别场景中出现。\n王林 | 封尊、与朱雀星主周武泰有渊源、与疯子有血缘关系、面临蓝梦道尊的诱惑、与白发老者有敌对关系、试图让王林脱离界内、与白衣女子有敌对关系、与神秘女子有敌对关系、与男子有渊源（未知身份的女子丈夫）、与古神有联系（古神指骨）、在太古星辰内与白衣女子展开追杀、与天雷宗宗主、四大长老、邱德海有敌对关系、与红衣人于非有敌对关系、击败于非、与老者有敌对关系、击败老者、与钟大洪无直接关系、收取钟大洪换取雷晶的物品、与木冰眉有感情纠葛、与光头青年有敌对关系、在七百万天地中穿梭、了解光头青年的过去、与闪雷族、圣地、蓝丝族等有敌对或冲突关系、与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系、与雷龙有敌对关系、成功吞噬雷龙、与闪雷族有大长老这个敌对关系。\n河边 | 王林在此喝水休息，被藤厉追赶。\n乌篷船 | 供王林和翠衣少女避雨的地方，停靠在河边。\n山村 | 村庄被焚毁，村民死亡，少年寻找失踪的妹妹",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "正要离去时，这紫衣女子犹豫了一下，那翠绿衣裙的少女已经离开了船只，跃在了半空以引力术飞行。\n“师姐，我们走吧*……”少女的声音在那雨中传来。\n犹豫中，这紫衣女子回头看着王林缩在乌篷角落，隐隐有些冷的颤抖的身体，轻步走了过去，玉手在储物袋上一拍，便有一件厚实一些的外套出现在了手中，轻轻的为王林盖在身上后，以其微弱的声音，喃喃。\n“真的是，前世么……”女子轻叹，转身离去。\n雨，越下越大了。\n河道上雨水哗哗，在那漆黑的天地内，这一艘乌篷船孤独的溧行，透出一股说不出的味道，那是寂寞的气息……\n水面涟漪，乱了船只漂游的波玟，在那雨幕内，船只越来越远，最终在那孤独的缭绕下，渐渐隐在了雨天连接的地方，唯有那从船中透出的微弱灯火，还在那黑暗中隐隐晃动。\n远远一看，这火光的晃动，那乌篷船仿若是一只漂游在梦中的孤叶，在那灯火的长明中，渐渐驶向梦的尽头……\n船上雨水拍打的声音持续不断，但那乌篷内的王林，却是睡的很香甜。\n他身上的那件外套，有一股淡淡的清香，钻如其鼻间，被他带入到了梦中。\n“徐飞…………周师姐…………王卓…………王浩……张虎……”，王林睡梦喃喃，若是那两个女子没有离去，听到他的这些话语定会大吃一惊！\n但此刻，她们却是听不到了。",
            "summary": "紫衣女子和翠绿衣裙的少女在离开船只时，少女呼唤师姐一起走。紫衣女子犹豫了一下，看到缩在乌篷角落的王林冷得颤抖，便给他一件厚实的外套并轻声叹息。雨越下越大，乌篷船在河道上孤独前行，王林在梦中喃喃叫着前世的亲朋好友。",
            "characters_in_summary": [
                "紫衣女子",
                "翠绿衣裙少女",
                "王林"
            ],
            "entity_info": "紫衣女子 | 赵雪，柳某的弟子，尘道三子的弟子，朱雀继承人，修为达到化神期，与王林存在敌对关系。\n王林 | 封尊、与朱雀星主周武泰有渊源、与疯子有血缘关系、面临蓝梦道尊的诱惑、与白发老者有敌对关系、试图让王林脱离界内、与白衣女子有敌对关系、与神秘女子有敌对关系、与男子有渊源（未知身份的女子丈夫）、与古神有联系（古神指骨）、在太古星辰内与白衣女子展开追杀、与天雷宗宗主、四大长老、邱德海有敌对关系、与红衣人于非有敌对关系、击败于非、与老者有敌对关系、击败老者、与钟大洪无直接关系、收取钟大洪换取雷晶的物品、与木冰眉有感情纠葛、与光头青年有敌对关系、在七百万天地中穿梭、了解光头青年的过去、与闪雷族、圣地、蓝丝族等有敌对或冲突关系、与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系、与雷龙有敌对关系、成功吞噬雷龙、与闪雷族有大长老这个敌对关系。\n河边 | 王林在此喝水休息，被藤厉追赶。\n乌篷船 | 供王林和翠衣少女避雨的地方，停靠在河边。\n山村 | 村庄被焚毁，村民死亡，少年寻找失踪的妹妹"
        },
        {
            "id": 1,
            "content": "王林的梦似另一个人生，在那梦里，他在恒岳派看到了徐飞，看到了那周姓师姐……那恒岳山上的，还有一只白色的飞鸟在梦中闪过…………\n许久黑夜之中那隐隐长明的一点烛火，成了影，渐渐的熄灭，与黑夜融合在了一起。\n清晨，雨水停了。天边渐渐放亮，但还未完全把黑暗散去，使得这天地中，还是有些昏暗让人的心情似也黯淡下来。\n一夜的雨水，让这河面似高出了一些，肉眼虽说很难察觉，可河道的岸边，却是把这一切清晰可见。\n雨水冲入泥土，形成了大片的淤泥，在那河道上远处缓缓飘来一艘船只，这船只被水流卷着慢慢向着河岸靠近，不多时后，越来越近了。\n最终砰的一声，这船只陷入到了一处岸边的泥土淤泥内，如同搁浅了一样不动了。\n乌篷内，王林的身子在那船只停顿的一刹那，头部撞在了一旁的船壁上吃痛之下睁开双眼，带着茫然看了看四周，这才慢慢想起了昨夜的事情，可一看之平，那两个女子却是早已无影。\n回想昨夜，仿若梦中一样，那两个绝美女子的身影夹久不散的存在于王林的脑海。\n“是幻觉么………*……”王林有些分不清了，低头中他看到了盖在身上的那件显然是女子所穿的外套渐渐完全清醒过来。\n只是，在他的脑中除了昨夜的两个女子之影外还有那极为真*实的梦境，梦中他再次回到了恒岳派，居然在那里，看到了那两个女子。",
            "summary": "王林做了一个梦，梦中的他在恒岳派遇到了徐飞和周姓师姐，还看到了一只白色飞鸟。醒来后，他发现两个女子已经消失，心中疑惑不已。这个梦让他回忆起自己在恒岳派的往事，以及梦中看到的两个女子。",
            "characters_in_summary": [
                "王林",
                "徐飞",
                "周姓师姐",
                "恒岳派"
            ],
            "entity_info": "王林 | 封尊、与朱雀星主周武泰有渊源、与疯子有血缘关系、面临蓝梦道尊的诱惑、与白发老者有敌对关系、试图让王林脱离界内、与白衣女子有敌对关系、与神秘女子有敌对关系、与男子有渊源（未知身份的女子丈夫）、与古神有联系（古神指骨）、在太古星辰内与白衣女子展开追杀、与天雷宗宗主、四大长老、邱德海有敌对关系、与红衣人于非有敌对关系、击败于非、与老者有敌对关系、击败老者、与钟大洪无直接关系、收取钟大洪换取雷晶的物品、与木冰眉有感情纠葛、与光头青年有敌对关系、在七百万天地中穿梭、了解光头青年的过去、与闪雷族、圣地、蓝丝族等有敌对或冲突关系、与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系、与雷龙有敌对关系、成功吞噬雷龙、与闪雷族有大长老这个敌对关系。\n徐飞 | 柔弱女子，可能与王林有冲突，目睹飞虫攻击杜建的过程\n恒岳派 | 一个门派，位于朱雀星上\n紫衣女子 | 赵雪，柳某的弟子，尘道三子的弟子，朱雀继承人，修为达到化神期，与王林存在敌对关系。\n翠绿衣裙少女 | 翠衣少女，拥有引力术能力，与紫衣女子赵雪一起行动。\n乌篷船 | 供王林和翠衣少女避雨的地方，停靠在河边。\n河边 | 王林在此喝水休息，被藤厉追赶。"
        },
        {
            "id": 2,
            "content": "这一切，让王林很是迷茫，一旁的烛台，也早就没有了火光，不知何时熄了，使得这乌篷内，也只是隐隐可见。\n许久之后，王林沉默中探着身子走出乌篷，望着昏暗的天地，望着那四周朦胧的一切，看不清太远，只是被那风一吹，在感受那雨后凉意的同时，也闻到了一股泥土的芳香，深深地呼出一口气。\n“莫非真是日有所思，夜有所梦……”，王林站在船头，雨水停后，在这黎明破晓之时，四周一片寂静，这种静，没有任何声息，仿若这天地内，此刻只剩下了王林一个人。\n望着望着，一种孤独的感觉，就连王林自己都不知道为什么，在这寂静下从身体*内弥漫出来，扩散在了全身，他怔怔的望着前方昏暗的天空，那种孤独的感觉越来越浓了。\n风徐徐吹过，将他的一头黑发吹动，在身后飘散，青色的衣衫有些褶皱，那风吹在上面，却无法把这褶皱铺平。",
            "summary": "王林在乌篷船内感到迷茫和孤独。他在沉默中走出船篷，看着昏暗的天地和四周朦胧的一切。这时，他感受到了雨后泥土的芳香，深深吸了一口气。王林站在船头，看着寂静的天地，感觉自己仿佛是这世上唯一的人。风吹过他的黑发和青色衣衫，但他内心的孤独感却越来越强烈。",
            "characters_in_summary": [
                "王林",
                "乌篷船"
            ],
            "entity_info": "王林 | 封尊、与朱雀星主周武泰有渊源、与疯子有血缘关系、面临蓝梦道尊的诱惑、与白发老者有敌对关系、试图让王林脱离界内、与白衣女子有敌对关系、与神秘女子有敌对关系、与男子有渊源（未知身份的女子丈夫）、与古神有联系（古神指骨）、在太古星辰内与白衣女子展开追杀、与天雷宗宗主、四大长老、邱德海有敌对关系、与红衣人于非有敌对关系、击败于非、与老者有敌对关系、击败老者、与钟大洪无直接关系、收取钟大洪换取雷晶的物品、与木冰眉有感情纠葛、与光头青年有敌对关系、在七百万天地中穿梭、了解光头青年的过去、与闪雷族、圣地、蓝丝族等有敌对或冲突关系、与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系、与雷龙有敌对关系、成功吞噬雷龙、与闪雷族有大长老这个敌对关系。\n乌篷船 | 供王林和翠衣少女避雨的地方，停靠在河边。\n徐飞 | 柔弱女子，可能与王林有冲突，目睹飞虫攻击杜建的过程\n恒岳派 | 一个门派，位于朱雀星上\n紫衣女子 | 赵雪，柳某的弟子，尘道三子的弟子，朱雀继承人，修为达到化神期，与王林存在敌对关系。\n翠绿衣裙少女 | 翠衣少女，拥有引力术能力，与紫衣女子赵雪一起行动。"
        },
        {
            "id": 3,
            "content": "“有些冷……”，王林低下头，他自己也不明白，为何在这个时候，那种孤独寂寞的感觉，如此的浓郁，让他隐隐到，想家，想父母，想一切。\n还想着那让他似记不起来的一个女人……\n似冥冥中有一股无形的力量在这天地内凝聚，融入他的身体，让他的双眼，慢慢的流下了两行泪水。\n“怎么会……哭了……”王林抬起手，拭下一滴泪，望着那手中仿若雨滴的泪，王林的双眼中，在他没有察觉下泛起了无尽的悲，与哀一一一一一一“我这是怎么了…………”王林低着头，不顾身后船上的水迹，坐了下来，在那黎明前的宁静中，眼泪一滴滴的落下，落在了船内，与那些水迹融在了一起。\n这种天地间，似只剩下了他一个人的感觉，让他有了一种很熟悉的印象，似他曾经在很多时候，都如此一个人，默默地走在天地之中，默默地去品味这一切，在那寂寞中，回望自己的孤独。",
            "summary": "王林感受到了强烈的孤独和思念，他想家、想父母和回忆一个似乎记不起来的女人。冥冥中一股力量融入他的身体，使他流泪。在黎明前的宁静中，王林独自坐在船上，感受着孤独的滋味，眼泪不断滴落在船内与水迹融合。这让他想起曾经默默走在天地间的自己，品味寂寞和孤独。",
            "characters_in_summary": [
                "王林",
                "父母",
                "女人"
            ],
            "entity_info": "王林 | 封尊、与朱雀星主周武泰有渊源、与疯子有血缘关系、面临蓝梦道尊的诱惑、与白发老者有敌对关系、试图让王林脱离界内、与白衣女子有敌对关系、与神秘女子有敌对关系、与男子有渊源（未知身份的女子丈夫）、与古神有联系（古神指骨）、在太古星辰内与白衣女子展开追杀、与天雷宗宗主、四大长老、邱德海有敌对关系、与红衣人于非有敌对关系、击败于非、与老者有敌对关系、击败老者、与钟大洪无直接关系、收取钟大洪换取雷晶的物品、与木冰眉有感情纠葛、与光头青年有敌对关系、在七百万天地中穿梭、了解光头青年的过去、与闪雷族、圣地、蓝丝族等有敌对或冲突关系、与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系、与雷龙有敌对关系、成功吞噬雷龙、与闪雷族有大长老这个敌对关系。\n乌篷船 | 供王林和翠衣少女避雨的地方，停靠在河边。\n徐飞 | 柔弱女子，可能与王林有冲突，目睹飞虫攻击杜建的过程\n恒岳派 | 一个门派，位于朱雀星上\n紫衣女子 | 赵雪，柳某的弟子，尘道三子的弟子，朱雀继承人，修为达到化神期，与王林存在敌对关系。"
        },
        {
            "id": 4,
            "content": "慢慢的，王林眼前出现了恍惚，他隐隐似看到了在一处万丈深渊内，在那深渊下充满了无尽的吸力，这吸力之强，似可以把天空拽下，在那崖壁内有一道裂缝，裂缝中，坐着一个孤独的身影。\n那里，同样很安静，唯有吸力的呜咽弥漫，那孤独的身影背对着他，看不见容颜，可王林却是能从那背影上，感受到寂寞与悲伤。\n恍惚间，他更是看到了一个身穿白衣的青年，一头白发散在肩上，在一片星空中默默地向前走去，其背影，同样带着孤独。\n他看到了很多，眼中的泪水，渐渐的落下，那种悲哀似来自其魂内，似来自这天地，仿若这天地就是他的魂，就是他的一场梦，此刻在这梦中，他在这熟悉的寂静与孤独下，找到了一丝留在这里的伤。\n昏暗的天空下，乌篷船中的王林，一个人望着水面，许久，许久……\n直至又有寒风吹过，让他身体很冷，他下意识的抬起左手，一指不远处的烛台，那烛台火苗一闪，慢慢的点燃了。\n王林自己都没有察觉这一幕，他眼中带着茫然，带着那不知从何处来的悲哀，望着水面，仿若永恒。",
            "summary": "王林陷入了恍惚状态，看到了一个身处万丈深渊的神秘身影和一位身穿白衣的孤独青年。这些景象让他感受到了深深的悲伤和寂寞。在昏暗的天空下，王林独自坐在乌篷船中，望着水面，陷入了一种永恒般的沉思。",
            "characters_in_summary": [
                "王林",
                "神秘身影",
                "白衣青年",
                "乌篷船"
            ],
            "entity_info": "王林 | 封尊、与朱雀星主周武泰有渊源、与疯子有血缘关系、面临蓝梦道尊的诱惑、与白发老者有敌对关系、试图让王林脱离界内、与白衣女子有敌对关系、与神秘女子有敌对关系、与男子有渊源（未知身份的女子丈夫）、与古神有联系（古神指骨）、在太古星辰内与白衣女子展开追杀、与天雷宗宗主、四大长老、邱德海有敌对关系、与红衣人于非有敌对关系、击败于非、与老者有敌对关系、击败老者、与钟大洪无直接关系、收取钟大洪换取雷晶的物品、与木冰眉有感情纠葛、与光头青年有敌对关系、在七百万天地中穿梭、了解光头青年的过去、与闪雷族、圣地、蓝丝族等有敌对或冲突关系、与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系、与雷龙有敌对关系、成功吞噬雷龙、与闪雷族有大长老这个敌对关系。\n白衣青年 | 可能与王林有关联，目前被大罗剑宗扔入山谷，被大量红点包围，红点破开其衣服，顺着皮肤钻入体内。与王林有敌对关系。在王林与孙灵的告别场景中出现。\n乌篷船 | 供王林和翠衣少女避雨的地方，停靠在河边。\n徐飞 | 柔弱女子，可能与王林有冲突，目睹飞虫攻击杜建的过程\n恒岳派 | 一个门派，位于朱雀星上\n紫衣女子 | 赵雪，柳某的弟子，尘道三子的弟子，朱雀继承人，修为达到化神期，与王林存在敌对关系。"
        },
        {
            "id": 5,
            "content": "在这寂静中，在这昏暗下，那火苗的燃烧，慢慢的形成了烛火，把四周渐渐笼罩，忽明忽暗起来，那烛火尽管微弱，可却透出一股温暖，在这天地内，挣扎的燃烧着。\n远远看去，那乌篷船上的身影，在这烛火下，渐渐透出了萧瑟。\n随着时间的流逝，天空慢慢越加的亮了起来，黑暗从天上，地上，河水上，船只上散去，四周的一切，慢慢的清晰了，远处的朦胧黑山，也渐渐有了青色。\n唯有那天空的滚滚乌云，依旧在那里缓缓地移动，一只如墨点的飞鸟从那山中飞起，在一声似可听闻的鸣叫中，冲入那滚滚乌云内，直接将其穿透，扇动着翅膀，在那云层之上飞翔，转悠了几圈后，居然向着王林的方向飞来。\n很快那飞鸟就临近，借着明亮起来的天光，王林缓缓的抬起头，看到那白色的飞鸟，它在王林身边呼啸而过，似低头看了王林一眼，那目光内，透出了一股王林可以察觉的悲哀，在他一愣中，飞鸟渐渐地消失在了远处。\n随着它的离去，王林心中那悲哀，也慢慢的消散，那乌篷内的烛火，也慢慢的熄灭，回到了最初的样子。\n“我这是…………怎么了。”，王林仿若苏醒，低头看着挂在手指上，还未滴落的那滴拭下的泪，在他的注视下，那晶莹的泪滴，缓缓地从其手指落了下来。\n许久之后，王林站起身子，带着那迷茫与残留在心中的莫名悲伤，收拾着行装，把那紫衣女子的外套折起放入书箱内，背在身上，走出了这乌篷船。\n在走下船的一刻，他回头看了这船只一眼，转身向着前方，一步步走去。\n但就在这时，突然天空之中，在那滚滚乌云尽头，有一阵呼啸之音轰轰而起，这声音惊天动地，在其传来的刹那，王林下意识的抬头，他看到了一幕让他无法置信的画面。\n在那云层内，两道长虹似可以分开天地，在那云层内一闪而过，那其中一道长虹，透出一片水波之纹，在经过王林上方虚空的刹那，突然一顿，长虹消散，一个身穿蓝色衣衫的女子，低头看了下方地面，抬头望天的王林，一眼。\n“唉……”，那女子眼中露出迷茫。\n“怎么了，柳师妹？”，另一道长虹消散，从内走出一个俊朗的青年，他柔和的望着那女子，轻声问道。\n“没什么，那个书生，我好像在什么地方见过……”，这女子轻轻摇头，化作长虹离去。\n“一个凡人而已，我们还是快去与师门汇合，去那散出金光的地方。”，那青年低头看了下方的王林一眼，收同目光随着女子远去。\n郑重推荐好友苍天白鹤，战天。请去收藏，谢谢。耳根在起点朋友很少很少，白鹤是其中之一。",
            "summary": "烛火照亮了昏暗的环境。随着时间的推移，天空逐渐明亮，乌云散去，一切都变得清晰。一只飞鸟穿过乌云，落在王林身边，透露出一丝悲哀。王林仿佛苏醒，感受到心中的悲伤，擦干眼泪，离开乌篷船。此时，天空中的乌云尽头出现了一道长虹，一位女子现身，似乎认出了王林，流露出迷茫之情。随后，她和另一位青年离去，寻找师门。",
            "characters_in_summary": [
                "王林",
                "飞鸟",
                "女子",
                "青年"
            ],
            "entity_info": "王林 | 封尊、与朱雀星主周武泰有渊源、与疯子有血缘关系、面临蓝梦道尊的诱惑、与白发老者有敌对关系、试图让王林脱离界内、与白衣女子有敌对关系、与神秘女子有敌对关系、与男子有渊源（未知身份的女子丈夫）、与古神有联系（古神指骨）、在太古星辰内与白衣女子展开追杀、与天雷宗宗主、四大长老、邱德海有敌对关系、与红衣人于非有敌对关系、击败于非、与老者有敌对关系、击败老者、与钟大洪无直接关系、收取钟大洪换取雷晶的物品、与木冰眉有感情纠葛、与光头青年有敌对关系、在七百万天地中穿梭、了解光头青年的过去、与闪雷族、圣地、蓝丝族等有敌对或冲突关系、与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系、与雷龙有敌对关系、成功吞噬雷龙、与闪雷族有大长老这个敌对关系。\n女子 | 船篷内的女子，容颜美丽，身穿紫色衣衫，声音柔和动听，是少女的师姐。\n青年 | 书生、周武泰的儿子、面临蓝梦道尊的诱惑、与白发老者有敌对关系、试图让王林脱离界内、与白衣女子有敌对关系、与神秘女子有敌对关系、与男子有渊源（未知身份的女子丈夫）、与古神有联系（古神指骨）、在太古星辰内与白衣女子展开追杀、与天雷宗宗主、四大长老、邱德海有敌对关系、与红衣人于非有敌对关系、击败于非、与老者有敌对关系、击败老者、与钟大洪无直接关系、收取钟大洪换取雷晶的物品、与木冰眉有感情纠葛、与光头青年有敌对关系、在七百万天地中穿梭、了解光头青年的过去、与闪雷族、圣地、蓝丝族等有敌对或冲突关系、与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系、与雷龙有敌对关系、成功吞噬雷龙、与闪雷族有大长老这个敌对关系。\n白衣青年 | 可能与王林有关联，目前被大罗剑宗扔入山谷，被大量红点包围，红点破开其衣服，顺着皮肤钻入体内。与王林有敌对关系。在王林与孙灵的告别场景中出现。\n乌篷船 | 供王林和翠衣少女避雨的地方，停靠在河边。\n徐飞 | 柔弱女子，可能与王林有冲突，目睹飞虫攻击杜建的过程\n恒岳派 | 一个门派，位于朱雀星上"
        }
    ]
}