{
    "chapter_title": "第一千五百七十三章  柳眉，眼眉的眉 ",
    "chapter_summary": "主人公王林在不同人生阶段与父母的深厚感情，以及在父母去世后，他为完成心愿而踏上寻找天地感悟的旅程。在旅途中，王林遇到了美丽的神秘女子柳眉，尽管他们似乎有着某种联系，但王林未能认出她。柳眉离开，留下王林陷入对过往的思索。",
    "characters_in_summary": [
        "王林",
        "柳眉",
        "父母"
    ],
    "pre_entity_info": "王林 | 考生，与朱雀星主周武泰有渊源，与疯子有血缘关系，面临蓝梦道尊的诱惑，与白发老者有敌对关系，试图让王林脱离界内，与白衣女子有敌对关系，与神秘女子有敌对关系，与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨），在太古星辰内与白衣女子展开追杀，与天雷宗宗主、四大长老、邱德海有敌对关系，与红衣人于非有敌对关系，击败于非，与老者有关联，与虚火修士有战斗，与木冰眉有感情纠葛，与光头青年有敌对关系，在七百万天地中穿梭，了解光头青年的过去，与闪雷族、圣地、蓝丝族等有敌对或冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。\n柳眉 | 与王林有敌对关系，可能在朱雀墓中与王林有过冲突。\n大福 | 王林的书童，跟随王林一起来到县城，兴卝奋且得意地指着窗外，认为自己的梦境能让雷雨消散\n王林的父亲 | 王氏家族成员，对王林的态度关心，与王林有父子关系。\n王林的母亲 | 王氏家族成员，对王林的态度关心\n苏城 | 王林在此地前往赵国京都，居住了28年。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "有一个人，在你还是婴儿的时候，抱着你，不管多么疲惫，还在轻吟着让你入睡，让你不再哭泣的呢音。\n有一个人，在你睡梦里时而尿床的时候，担心怕你受凉，不顾自己的睡眠，每夜苏醒数次，只为去摸一摸你身下的被褥，看看那里是否潮湿。\n有一个人，在你成长之中，在你读书之时，忍着困意起床，只为去做一顿早饭，让你不饿。\n有一个人，在知晓你喜欢吃鱼后，每次都是自己吃了鱼头鱼尾，你笑着问她，为什么不吃鱼身，她笑着回答，她喜欢吃鱼头鱼尾，可你却当了真。",
            "summary": "一个人在不同阶段对角色的关爱和付出。从婴儿时期到成长过程，这个人始终关心、照顾和保护着角色。他们为角色唱歌哄睡、半夜查看尿床情况、早起做早餐、甚至牺牲自己的喜好以满足角色的口味。这些细节展示了角色与这个人之间深厚的感情联系。",
            "characters_in_summary": [
                "一个人",
                "角色"
            ],
            "entity_info": "王林 | 考生，与朱雀星主周武泰有渊源，与疯子有血缘关系，面临蓝梦道尊的诱惑，与白发老者有敌对关系，试图让王林脱离界内，与白衣女子有敌对关系，与神秘女子有敌对关系，与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨），在太古星辰内与白衣女子展开追杀，与天雷宗宗主、四大长老、邱德海有敌对关系，与红衣人于非有敌对关系，击败于非，与老者有关联，与虚火修士有战斗，与木冰眉有感情纠葛，与光头青年有敌对关系，在七百万天地中穿梭，了解光头青年的过去，与闪雷族、圣地、蓝丝族等有敌对或冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。\n大福 | 王林的书童，跟随王林一起来到县城，兴卝奋且得意地指着窗外，认为自己的梦境能让雷雨消散\n王林的父亲 | 王氏家族成员，对王林的态度关心，与王林有父子关系。\n王林的母亲 | 王氏家族成员，对王林的态度关心\n苏城 | 王林在此地前往赵国京都，居住了28年。"
        },
        {
            "id": 1,
            "content": "有一个人，在你的成长中为你缝补衣衫，那一针针中，有几点嫣红，你很难看到。\n有一个人，哪怕你真正的长大成人，她也会带着那几十年如旧的目光，默默的望着你，默默的开心，默默的微笑，直至最后，默默的闭上自己疲惫的双眼。\n这个人，叫做母亲。\n还有一个人，在你还是婴儿的时候，双手举着你的身体，高高的举起，取代了他眼中的太阳，成为了他的一切。\n还有一个人，在你还没有学会走路，还在摔倒的时候，扶着你的双手，在那开心的笑声中，扶你走出人生的第一步。\n还有一个人，在你一次次的欢声中，拉着你的手，带着你走过山山水水带着你去看天看地。在你抬头仰望的背影中，你会觉得他是山他是天。\n还有一个人，在你说出原来妈妈喜欢吃鱼头，并且很认真的把鱼头鱼尾都留给母亲时，他在旁边，望着妻子，露出歉意与柔和。\n还有一个人，在你长大之后，每每想起，都是严厉与凝望，让你越加的厌烦只是随着你渐渐成长，你会发现在那严厉的目光下，隐藏着一份你当年看不到的爱。\n还有一个人，他苍老的躺在床上慢慢闭合的双眼内，透出害怕，透出无助，可你的怀抱，你的柔声，却是让他如同孩子一样如同你幼年他举起你的身体，开心的笑声，让他不再害怕无助，而是温暖中，倒在你的怀里。\n这个人，叫做父亲。\n王林坐在父母的墓前留着眼泪，笑着，哭着，那一幕幕回忆让他钻心让他难忘，他没有喝酒，可这个时候却如同醉了。\n他的梦中那另外的人生来不及为父母送终，来不及去抱着父亲的身体来不及去亲吻母亲含笑睡下不醒，满是皱纹的额头。\n在这一生中，他做到了。",
            "summary": "主人公王林在父母去世后，来到他们的墓前回忆过去的点点滴滴。故事通过描述王林与父母之间的互动，展示了他们作为母亲和父亲的形象，以及他们在王林成长过程中所付出的爱和关怀。然而，王林在另一个世界中没能来得及回报他们的爱，这使他深感遗憾。",
            "characters_in_summary": [
                "王林",
                "父母"
            ],
            "entity_info": "王林 | 考生，与朱雀星主周武泰有渊源，与疯子有血缘关系，面临蓝梦道尊的诱惑，与白发老者有敌对关系，试图让王林脱离界内，与白衣女子有敌对关系，与神秘女子有敌对关系，与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨），在太古星辰内与白衣女子展开追杀，与天雷宗宗主、四大长老、邱德海有敌对关系，与红衣人于非有敌对关系，击败于非，与老者有关联，与虚火修士有战斗，与木冰眉有感情纠葛，与光头青年有敌对关系，在七百万天地中穿梭，了解光头青年的过去，与闪雷族、圣地、蓝丝族等有敌对或冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。\n大福 | 王林的书童，跟随王林一起来到县城，兴卝奋且得意地指着窗外，认为自己的梦境能让雷雨消散\n王林的父亲 | 王氏家族成员，对王林的态度关心，与王林有父子关系。\n王林的母亲 | 王氏家族成员，对王林的态度关心\n苏城 | 王林在此地前往赵国京都，居住了28年。"
        },
        {
            "id": 2,
            "content": "若一个人有妻子，有孩子，那么在父母死后，或许他的悲伤同样浓，同样刻骨，但他还有依托。可若一个人，在这一世没有妻子，没有孩子，那么他的悲伤，足以遮盖天地。\n从此之后，再没有一个怀抱，可以让他在疲惫的时候温暖心灵。\n从此之后，再没有一个微笑，可以让他在孤独之丰，消散了忧郁。\n从此之后，天涯尽头中，也只有他一个人的身影，默默地望着日出日落。\n守墓三年，王林的头发，全部成了白色，他的身子也不再挺拔，而是略有弯曲。在他的身上，透出沧桑与岁月的痕迹。\n“三十八年了……”王林的脸上有了皱纹，如今的他，已然是接近六十岁的老人。\n大福更是苍老，拉着拐棍站在王林身后，默默的望着他，低头看着自己的卉手腕，许久之后轻轻的点了点头。\n人生，能有几个三十八年……我不知晓别人，可是我，应该没有下一个了吧。“王林低声中，跪下身子，在父母的坟前一拜。\n“还记得那座古庙么……”王林站起身子，回头望着苍老似走路也都走不出太久的大福。\n在那古庙里，我说我缺一个书童，你便跟了过来。”王林脸上露出追忆的微笑，看着大福，这三十多年，大福始终陪伴着他。\n大福还可以做书童。”大福眼皮一翻，咧嘴笑了起来。\n你老了，我也老了……只是我还有心愿未了……大福，帮我守着家，等我，等我回来。“王林抬头望着天空，在那天空上，他看到了那只白色的飞鸟。\n对于天地的感悟，我还差一丝，我要用我的余生，去往这朱雀星诸多的国家，当我回来的时候，或许我什么也没有得到，或许我明悟了。”",
            "summary": "主人公王林在父母去世后感到非常悲伤，因为他在这个世界上没有妻子和孩子作为依靠。在守墓的三年的时间里，他的头发变白，身体也变得苍老。他与自己的书童大福一起度过了这三十八年，现在他有未了的心愿，决定用余生去寻找对天地的感悟。",
            "characters_in_summary": [
                "王林",
                "大福"
            ],
            "entity_info": "王林 | 考生，与朱雀星主周武泰有渊源，与疯子有血缘关系，面临蓝梦道尊的诱惑，与白发老者有敌对关系，试图让王林脱离界内，与白衣女子有敌对关系，与神秘女子有敌对关系，与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨），在太古星辰内与白衣女子展开追杀，与天雷宗宗主、四大长老、邱德海有敌对关系，与红衣人于非有敌对关系，击败于非，与老者有关联，与虚火修士有战斗，与木冰眉有感情纠葛，与光头青年有敌对关系，在七百万天地中穿梭，了解光头青年的过去，与闪雷族、圣地、蓝丝族等有敌对或冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。\n大福 | 王林的书童，跟随王林一起来到县城，兴卝奋且得意地指着窗外，认为自己的梦境能让雷雨消散\n王林的父亲 | 王氏家族成员，对王林的态度关心，与王林有父子关系。\n王林的母亲 | 王氏家族成员，对王林的态度关心\n苏城 | 王林在此地前往赵国京都，居住了28年。"
        },
        {
            "id": 3,
            "content": "在这第三十八年的春天，王林独自一个人，离开了山村。大福留在了家中，默默的等待互林的归来，或许十年、或许二十年、，或许是一辈子。\n王林独自坐着马车，喝着酒，距离恒岳山越来越远，数月后，马车来到了赵国的边境，在这里王林下了车，遣散了车夫后，他深吸口气，回头看了一眼赵国，转身迈出一步，走出了赵国的边界。\n这是他这一生，第一次走出赵国，未来的路在哪里，王林没有去思索，他只知道，路在脚下。\n就在他走出这一步的刹那，突然天空之上有数道长虹呼啸，隐隐的从王林的上空过去，他没有抬头，而是平静的向前走去。",
            "summary": "王林离开了他的山村，带着马车和酒，踏上了未知的旅程。经过数月，他抵达了赵国的边境并走出国门。在那里，他并未思考未来的道路，只是坚定地继续前行。此时，天空中数道长虹呼啸而过，但王林并未抬头，依然平静地向前走。",
            "characters_in_summary": [
                "王林",
                "马车",
                "山村",
                "赵国",
                "国门"
            ],
            "entity_info": "王林 | 考生，与朱雀星主周武泰有渊源，与疯子有血缘关系，面临蓝梦道尊的诱惑，与白发老者有敌对关系，试图让王林脱离界内，与白衣女子有敌对关系，与神秘女子有敌对关系，与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨），在太古星辰内与白衣女子展开追杀，与天雷宗宗主、四大长老、邱德海有敌对关系，与红衣人于非有敌对关系，击败于非，与老者有关联，与虚火修士有战斗，与木冰眉有感情纠葛，与光头青年有敌对关系，在七百万天地中穿梭，了解光头青年的过去，与闪雷族、圣地、蓝丝族等有敌对或冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。\n马车 | 用于运输的工具，可能属于小女孩的家庭，盖帘被掀起后周围人出现迷茫状态\n山村 | 村庄被焚毁，村民死亡，少年寻找失踪的妹妹\n赵国 | 位于天运星上的一个国家，王林和大福曾在此地的客栈二楼待过\n大福 | 王林的书童，跟随王林一起来到县城，兴卝奋且得意地指着窗外，认为自己的梦境能让雷雨消散\n王林的父亲 | 王氏家族成员，对王林的态度关心，与王林有父子关系。\n王林的母亲 | 王氏家族成员，对王林的态度关心\n苏城 | 王林在此地前往赵国京都，居住了28年。"
        },
        {
            "id": 4,
            "content": "一声轻咦在天空呼啸而过的长虹内传出，却见那数个修士中，有一个样子极为美丽，绝伦一般的女子，这女子除了美丽之外，更有一股妩媚之色，但却并非做作，而是天然而生。\n她身子停在半空，低头望着下方一步步走去的王林，秀眉微微皱起，神色透出不解与迷茫。\n怎么了，柳师妹。”在她身旁，有修士诧异开口。\n“没什么，你们先回宗派，我有些私事。“那极美的女子轻声开口，不再理会众人，而是转身向着下方飞去。\n那之前说话的修士一怔，正要跟过去。\n师兄，我想独自一人。”那女子柔和但异常坚定的声音回荡，让那修士脚步停下，沉吟少顷，带着其余同样诧异的同门，远远的离去了。\n王林停下脚步，转过身，看着身后的天空中，那一道美丽的长虹降临，转眼之下落在了身前十丈外，化作一个身穿紫色衣衫的女子。\n这女子很美，她的美，是王林这一生从未见过，比之那当年的周蕊，更胜数筹不止。\n不过，王林却没有恍惚，他看透了一切，追寻的是天地的道理，拥有自己的思想，在他看去，这女子美则美矣，但最终闭上双目时，葬土却是与寻常女子一样，没有区别。\n女子望着十丈外苍老的王林，望着他满头白发，皱纹弥漫的脸，望着他那明亮中透出睿智的双目，许久许久，低头轻轻欠身一拜。\nｉ，老人家，几十年前我曾见过你一次，今日第二次相遇，你可还记得么。”\n王林看着眼前这个女子，目中透出思索，许久之后他微微一笑，摇头沙哑的开口。",
            "summary": "一位美丽的女子在长虹中发出轻咦声。她身材婀娜，容貌倾城，散发着天然的妩媚。她在空中驻足，疑惑地望着下方的王林。旁边的修士询问她为何独自离去，她解释说有私事要处理。王林停下脚步，抬头看着空中的女子，她的美丽令他惊叹，但他保持清醒，看清了她的本质。女子向他请教，王林沉思后摇头表示不记得她。",
            "characters_in_summary": [
                "美女",
                "长虹",
                "修士",
                "王林"
            ],
            "entity_info": "修士 | 未知身份的修士，与王林有敌对关系，试图攻击王林；与拓森有敌对关系，可能与青年有血缘关系，面对蓝梦道尊的诱惑，内心充满了挣扎和犹豫。与白发老者有敌对关系，通过搜神术获取了其大量信息。与界内有敌对关系，试图让王林脱离界内，加入太古星辰，成为蓝丝族少宗。与白衣女子有敌对关系。与神秘女子有敌对关系。与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨）。在太古星辰内与白衣女子展开追杀。与天雷宗宗主、四大长老、邱德海有敌对关系。与红衣人于非有敌对关系，击败于非。与老者有关联。与虚火修士有战斗。\n王林 | 考生，与朱雀星主周武泰有渊源，与疯子有血缘关系，面临蓝梦道尊的诱惑，与白发老者有敌对关系，试图让王林脱离界内，与白衣女子有敌对关系，与神秘女子有敌对关系，与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨），在太古星辰内与白衣女子展开追杀，与天雷宗宗主、四大长老、邱德海有敌对关系，与红衣人于非有敌对关系，击败于非，与老者有关联，与虚火修士有战斗，与木冰眉有感情纠葛，与光头青年有敌对关系，在七百万天地中穿梭，了解光头青年的过去，与闪雷族、圣地、蓝丝族等有敌对或冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。\n马车 | 用于运输的工具，可能属于小女孩的家庭，盖帘被掀起后周围人出现迷茫状态\n山村 | 村庄被焚毁，村民死亡，少年寻找失踪的妹妹\n赵国 | 位于天运星上的一个国家，王林和大福曾在此地的客栈二楼待过\n大福 | 王林的书童，跟随王林一起来到县城，兴卝奋且得意地指着窗外，认为自己的梦境能让雷雨消散"
        },
        {
            "id": 5,
            "content": "ｉ，我忘了。”\n既然忘了，那便忘记好工老人家，我不知为何，看见你，总是觉得我们似乎在什么地方见过，不是这次，而是上一次看到时，我想知道，你叫什么名字？”那女子脸上露出笑容，轻声道。\n老夫王林。”王林神色平静，缓缓开口。\n王林？”那女子皱着眉头，仔细想了许久，迟疑的轻音。\n可是赵国大儒，王林？“正是老夫。”王林点头，目中透出沧桑，深邃之下，仿若蕴含了天地。\n“应该是我记错了……“那女子想了很久，也没有想到为何会有那种让她熟悉，让她心痛如刺的根源，她深深的看了王林一眼，她不明白，为何自己看到了对方，那种刺痛的感觉比之当年还要剧烈无数，尤其是对方苍老的样子，更是让她在刺痛的同时，起了说不出的惘怅。\n“打扰了，告辞。“她轻叹，带着目中的迷茫与够口的痛，转身，离去。\n不知姑娘芳名是？”王林轻声道。\n柳眉，眼眉的眉。”那女子脚步停下，转过头，美里的双眸下，嘴角露出一丝足以让人忤然心动的微笑，犹豫了一下后，她右手在储物袋上一拍，取出了一粒丹药。\n你年纪大了，此丹可以让你保持精力，你我相逢也算有缘，送你好了，再见。“柳眉放下丹药，脚下有云雾出现，随着那云雾其身飘起，那样子，很美。\n到底是前生，还是轮回，亦或者是梦……，还是这一切，什么都不是……柳眉，柳眉……梦中的那一生，让我刺痛苏醒的女人……“王林望着丹药，他的心绪，隐藏的很好。\n许久，直至天边那女子的身影远去，王林径地抬头，用他此刻最大的力气，沙哑的嗓音，喊出了一句话。\n“柳眉，你要切记，不管是什么时候，或许是下一世，或许是一次轮回，或许是一场梦中，不要再去认识一个叫做王林的修士！不要去认识他，不要去接触地……”",
            "summary": "一位名叫王林的老者与一位神秘女子柳眉在街头相遇。柳眉觉得她与王林似曾相识，但无法确定。经过一番交谈，柳眉得知王林是赵国的大儒。她感到困惑和心痛，决定离开。王林送给她一颗丹药以保持精力，并提醒她不要忘记他们曾经相遇过。柳眉离去后，王林心情复杂，不知道他们的相遇是前生、轮回还是梦境。",
            "characters_in_summary": [
                "王林",
                "柳眉",
                "赵国"
            ],
            "entity_info": "王林 | 考生，与朱雀星主周武泰有渊源，与疯子有血缘关系，面临蓝梦道尊的诱惑，与白发老者有敌对关系，试图让王林脱离界内，与白衣女子有敌对关系，与神秘女子有敌对关系，与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨），在太古星辰内与白衣女子展开追杀，与天雷宗宗主、四大长老、邱德海有敌对关系，与红衣人于非有敌对关系，击败于非，与老者有关联，与虚火修士有战斗，与木冰眉有感情纠葛，与光头青年有敌对关系，在七百万天地中穿梭，了解光头青年的过去，与闪雷族、圣地、蓝丝族等有敌对或冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。\n柳眉 | 与王林有敌对关系，可能在朱雀墓中与王林有过冲突。\n赵国 | 位于天运星上的一个国家，王林和大福曾在此地的客栈二楼待过\n修士 | 未知身份的修士，与王林有敌对关系，试图攻击王林；与拓森有敌对关系，可能与青年有血缘关系，面对蓝梦道尊的诱惑，内心充满了挣扎和犹豫。与白发老者有敌对关系，通过搜神术获取了其大量信息。与界内有敌对关系，试图让王林脱离界内，加入太古星辰，成为蓝丝族少宗。与白衣女子有敌对关系。与神秘女子有敌对关系。与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨）。在太古星辰内与白衣女子展开追杀。与天雷宗宗主、四大长老、邱德海有敌对关系。与红衣人于非有敌对关系，击败于非。与老者有关联。与虚火修士有战斗。\n马车 | 用于运输的工具，可能属于小女孩的家庭，盖帘被掀起后周围人出现迷茫状态\n山村 | 村庄被焚毁，村民死亡，少年寻找失踪的妹妹"
        }
    ]
}