{
    "chapter_title": "第一千五百七十六章  这一眼 ",
    "chapter_summary": "一块燃烧的石头朝人们飞来，让人们分不清真实与梦境。王林泪流满面，困惑于这些画面的真实性。随着时间的推移，王林在海面上度过了无数日夜，仍无法判断这些画面是真实还是梦境。一天晚上，大海愤怒了，乌云密布，雷霆轰鸣，海浪汹涌。王林在船上紧紧抓住长杆，抵抗着猛烈的海风和波浪。他看到了凡人们的挣扎和不甘心，但也意识到他们的力量不足以对抗这无情的世界。一艘商船面临巨大危险，水手们奋力与大海抗争。王林和其他船员们鼓起勇气，共同抵抗怒海。在绝望的氛围中，他们唱起了海谣，激励彼此不要放弃。一群年轻船员在船上面对困境，勇敢地唱出了海谣。王林明悟了生死的真谛，找到了自己的道路，决定勇敢地面对生活的挑战。",
    "characters_in_summary": [
        "王林",
        "燃烧的石头",
        "海面",
        "商船",
        "水手",
        "年轻船员"
    ],
    "pre_entity_info": "王林 | 考生，与朱雀星主周武泰有渊源，与疯子有血缘关系，面临蓝梦道尊的诱惑，与白发老者有敌对关系，试图让王林脱离界内，与白衣女子有敌对关系，与神秘女子有敌对关系，与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨），在太古星辰内与白衣女子展开追杀，与天雷宗宗主、四大长老、邱德海有敌对关系，与红衣人于非有敌对关系，击败于非，与老者有关联，与虚火修士有战斗，与木冰眉有感情纠葛，与光头青年有敌对关系，在七百万天地中穿梭，了解光头青年的过去，与闪雷族、圣地、蓝丝族等有敌对或冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。\n海面 | 海之巨人出现在海面上，给王林带来了巨大的威胁。海面的场景描绘了巨人的庞大和海洋的广阔。\n商船 | 王林所在的交通工具，航行在无尽的海洋中，见证了虚幻画面的出现。\n蝴蝶 | 王林的法宝之一，解封后的状态及作用\n林荫下 | 王林在此地与周茹交谈。\n女子 | 船篷内的女子，容颜美丽，身穿紫色衣衫，声音柔和动听，是少女的师姐。\n神秘女子 | 与王林有敌对关系，与男子有渊源（未知身份的女子丈夫）",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "他们忘记不了那画面内所看到的一切，尤其是那火山爆发时，一块块燃烧的石头四散，其中有那么一大片赫然直奔他们所在的方向，仿若可以从那画面内冲出，落在船上。\n那真实的双眼所看的一幕幕，让他们分不清真假，但他们却是知道，这是海灵发怒。\n王林靠在那船壁上，似失去了所有的力气，那两行老泪留下，从他脸上的褶皱掠过，浸湿了衣衫，他望着那画面消失的地方，他整个人，在这一刻脑子里一片空白，剩下的唯有那画面中，白色的娇影。\n“这到底是真……还是枷……，难道连这个，也是梦么……”许久许久，王林低头苍老的头，怔怔的望着海面。\n时间流逝，一个月，两个月，三个月……",
            "summary": "人们目睹了一场火山大爆发的画面，其中一块燃烧的石头朝他们的方向飞来。这一幕让他们难以分辨真实与梦境，但都知道这是海灵的愤怒。王林靠在船壁上，泪流满面，脑海中满是白色娇影的画面。他无法判断这一切是真实还是梦境，只能茫然地望着海面。随着时间的推移，王林在海面上度过了无数日夜，仍在思考这些画面的真实性。",
            "characters_in_summary": [
                "王林",
                "海灵",
                "白色娇影"
            ],
            "entity_info": "王林 | 考生，与朱雀星主周武泰有渊源，与疯子有血缘关系，面临蓝梦道尊的诱惑，与白发老者有敌对关系，试图让王林脱离界内，与白衣女子有敌对关系，与神秘女子有敌对关系，与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨），在太古星辰内与白衣女子展开追杀，与天雷宗宗主、四大长老、邱德海有敌对关系，与红衣人于非有敌对关系，击败于非，与老者有关联，与虚火修士有战斗，与木冰眉有感情纠葛，与光头青年有敌对关系，在七百万天地中穿梭，了解光头青年的过去，与闪雷族、圣地、蓝丝族等有敌对或冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。\n蝴蝶 | 王林的法宝之一，解封后的状态及作用\n林荫下 | 王林在此地与周茹交谈。\n女子 | 船篷内的女子，容颜美丽，身穿紫色衣衫，声音柔和动听，是少女的师姐。\n神秘女子 | 与王林有敌对关系，与男子有渊源（未知身份的女子丈夫）"
        },
        {
            "id": 1,
            "content": "在出海的第九个月，王林看到了大海真正的愤怒，那一天夜里，乌云遮盖了海的天，阵阵雷霆轰鸣，一道道闪电交错，其中甚至还有几道仿若要轰入海中一般，把这海天，笼罩在了可怕的忽明忽暗之中。\n每一次闪电的交错，都会把大海照亮，在那短暂一瞬的明亮下，可以看到海浪滔滔而起，还有那剧烈的海水拍击之声，似欲与天雷一争！\n狂风呼啸，大量的海水被吹到船上，在这黑夜中，每一个水手船员都在恐惧之中，在生死之间发狂一样，不断地各自操控这艘商船，在这海怒下挣扎。\n每一个人，都在心中膜拜，都在心中想要去留下不知能否看见下一次初阳的遗言。",
            "summary": "王林目睹了大海的愤怒。那天晚上，乌云密布，雷霆轰鸣，闪电交织，海浪汹涌。狂风肆虐，将大量海水吹上船。在恐惧和生死之间，水手们疯狂地操控船只，试图在海怒中挣扎求生。每个人都心怀敬畏，准备留下可能无法看到下次初阳的遗言。",
            "characters_in_summary": [
                "王林",
                "海水",
                "船",
                "水手"
            ],
            "entity_info": "王林 | 考生，与朱雀星主周武泰有渊源，与疯子有血缘关系，面临蓝梦道尊的诱惑，与白发老者有敌对关系，试图让王林脱离界内，与白衣女子有敌对关系，与神秘女子有敌对关系，与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨），在太古星辰内与白衣女子展开追杀，与天雷宗宗主、四大长老、邱德海有敌对关系，与红衣人于非有敌对关系，击败于非，与老者有关联，与虚火修士有战斗，与木冰眉有感情纠葛，与光头青年有敌对关系，在七百万天地中穿梭，了解光头青年的过去，与闪雷族、圣地、蓝丝族等有敌对或冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。\n海水 | 吉穷所控制的一种力量，用于阻挡王林的雷霆与火焰\n蝴蝶 | 王林的法宝之一，解封后的状态及作用\n林荫下 | 王林在此地与周茹交谈。\n女子 | 船篷内的女子，容颜美丽，身穿紫色衣衫，声音柔和动听，是少女的师姐。\n神秘女子 | 与王林有敌对关系，与男子有渊源（未知身份的女子丈夫）"
        },
        {
            "id": 2,
            "content": "海风肆虐，天雷轰鸣，闪电交错，大浪诣天。\n在这深夜，王林站在船上，死死的抓着旁边的长杆，他的身子仿佛不受自己的控制，在剧烈的摇晃，那狂风来临中，仅仅一次就将他的衣衫全部打湿，湿漉漉的白发滴着海水，但王林的双眼，却是明亮如辉！\n他望着那大海的愤怒，望着海水的滔滔不动，他的双眼越来越亮，他的心胸在这一刹那无限的扩大，直至足以包容天地。\n“这才是天地之力，这才是真正的道理！这才是无情的万象！”王林长笑，其苍老的笑声，在这天雷与海啸中回荡，尽管微弱，可却透出其心胸内的一股浩荡之气。\n他看着四周那些凡人在这生死危机中挣扎，看着这艘商船剧烈的有摇动，仿若随时可以被淹没吞噬，看着这一切，王林在所有人身上，感受到了那股不甘心！\n只是这股不甘心，还是有些微弱，在这风雨海啸下，根本就是微不足道。",
            "summary": "王林在船上紧紧抓住长杆，抵抗着猛烈的海风和波浪。他的双眼明亮，感受到了天地之力的伟大。在这危急时刻，王林看到了凡人们的挣扎和不甘心，但他也意识到他们的力量还不足以对抗这无情的世界。",
            "characters_in_summary": [
                "王林",
                "船"
            ],
            "entity_info": "王林 | 考生，与朱雀星主周武泰有渊源，与疯子有血缘关系，面临蓝梦道尊的诱惑，与白发老者有敌对关系，试图让王林脱离界内，与白衣女子有敌对关系，与神秘女子有敌对关系，与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨），在太古星辰内与白衣女子展开追杀，与天雷宗宗主、四大长老、邱德海有敌对关系，与红衣人于非有敌对关系，击败于非，与老者有关联，与虚火修士有战斗，与木冰眉有感情纠葛，与光头青年有敌对关系，在七百万天地中穿梭，了解光头青年的过去，与闪雷族、圣地、蓝丝族等有敌对或冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。\n海水 | 吉穷所控制的一种力量，用于阻挡王林的雷霆与火焰\n蝴蝶 | 王林的法宝之一，解封后的状态及作用\n林荫下 | 王林在此地与周茹交谈。\n女子 | 船篷内的女子，容颜美丽，身穿紫色衣衫，声音柔和动听，是少女的师姐。"
        },
        {
            "id": 3,
            "content": "随着那风浪越加剧烈，在一次大浪拍击而来中，一声咔咔巨响下，却见这商船的帆杆，直接被那海浪折断，轰的一声直接落下，一个船员闪躲不及，被砸在了身上，好在没有受伤太重，挣扎的爬起后，继续拉动船绳，去为了生存拼搏。\n只是，这一艘在海怒中的商船，如同一片孤叶，没有任何的力气去对抗那咆哮的大海，在那一次次的大浪下，整个船只发出不堪承受的声音，似将要崩溃。\n绝望的气息弥漫在这船上，融入每一个人的心中，王林也不再死，死的抓着那船杆，而是不顾自己的老迈，与那些水手一同去尽自己最大的可能，去在这怒海中，反抗。\n“莫要放弃，我们还有力气……“一个中年船员，惨笑中死死的抓着海绳，放下一面船帆，任由海浪从身边拍过，在那生死之间，口中唱出了一句所有出海的船员，全部熟悉的海谣。",
            "summary": "一艘商船面临巨大的危险。帆杆被折断，一名船员受伤，但大家并未放弃，继续奋力与大海抗争。在这生死关头，王林和其他船员们鼓起勇气，共同努力抵抗怒海。在绝望的氛围中，他们唱起了熟悉的海谣，激励彼此不要放弃。",
            "characters_in_summary": [
                "王林",
                "其他船员",
                "海"
            ],
            "entity_info": "王林 | 考生，与朱雀星主周武泰有渊源，与疯子有血缘关系，面临蓝梦道尊的诱惑，与白发老者有敌对关系，试图让王林脱离界内，与白衣女子有敌对关系，与神秘女子有敌对关系，与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨），在太古星辰内与白衣女子展开追杀，与天雷宗宗主、四大长老、邱德海有敌对关系，与红衣人于非有敌对关系，击败于非，与老者有关联，与虚火修士有战斗，与木冰眉有感情纠葛，与光头青年有敌对关系，在七百万天地中穿梭，了解光头青年的过去，与闪雷族、圣地、蓝丝族等有敌对或冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。\n海水 | 吉穷所控制的一种力量，用于阻挡王林的雷霆与火焰\n蝴蝶 | 王林的法宝之一，解封后的状态及作用\n林荫下 | 王林在此地与周茹交谈。\n女子 | 船篷内的女子，容颜美丽，身穿紫色衣衫，声音柔和动听，是少女的师姐。"
        },
        {
            "id": 4,
            "content": "“莫要绝望，我们还有梦想……“一个不足二十岁的少年，擦去脸上的汗水，大声的喊了起来，似在这喊声中，找回自己将要消散的勇气。\n“莫要气馁，我们还有明知……，“更多的船员，在这风雨大浪下，在这天地轰鸣中，声音一一回荡，渐渐融合在一起，形成了一股生命的最强逆音！\n“莫要屈服，我们还有不甘……““莫要闭目，我们还要去看骄阳……”\n“天地浩荡，但却遮盖不住我们的求生之声，我们出海为生，我们何惧死亡！海灵之怒，可以让我们惊恐，可以将我们淹没，可却无法阻止我们的海谣！”\n所有的船员，都在这风浪的轰击下，吼出了这在朱雀星的海中，恒古流传的歌谣！\n那一个个声音，透出一股不敢，透出一股不屈，透出对生的渴望，透出对死的无畏，王林苍老的身子，在听到这一句句在雷霆下的呼声后，他的双眼，露出更为明亮的光芒。\n“这是一股逆！这是对天地的逆！生与死，生与死，这逆意便是在生与死中滋生，正是因为了有了不甘心，有了不屈服，便有了逆！\n若没有不甘心，没有不屈服，那么便没有了生与死，生则生，死则如……我明白了！！”王林心神一震，因果、生死、真假，他始终在迷茫，始终无法看得完全透彻，但在这一刻，在听到那一声声连在一起的海谣中，他仿若醒瑚灌顶一般，整个人明悟了！\n生与死！\n如山一样，看生是生，看死是死。看生不是生，看死不是死。但最终，明悟了一切后，看生还是生，看死，还是死！",
            "summary": "一群年轻的船员在船上面对困境，他们互相鼓励，勇敢地唱出了朱雀星上恒古流传的海谣。这些声音充满了勇气和不屈，让船上的老者王林深受感动。在明悟了生死的真谛后，王林终于找到了自己的道路，决定勇敢地面对生活的挑战。",
            "characters_in_summary": [
                "年轻船员",
                "船",
                "朱雀星",
                "海谣",
                "王林"
            ],
            "entity_info": "朱雀星 | 周武泰等人物活动的区域，包含多个星球\n王林 | 考生，与朱雀星主周武泰有渊源，与疯子有血缘关系，面临蓝梦道尊的诱惑，与白发老者有敌对关系，试图让王林脱离界内，与白衣女子有敌对关系，与神秘女子有敌对关系，与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨），在太古星辰内与白衣女子展开追杀，与天雷宗宗主、四大长老、邱德海有敌对关系，与红衣人于非有敌对关系，击败于非，与老者有关联，与虚火修士有战斗，与木冰眉有感情纠葛，与光头青年有敌对关系，在七百万天地中穿梭，了解光头青年的过去，与闪雷族、圣地、蓝丝族等有敌对或冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。\n海水 | 吉穷所控制的一种力量，用于阻挡王林的雷霆与火焰\n蝴蝶 | 王林的法宝之一，解封后的状态及作用\n林荫下 | 王林在此地与周茹交谈。\n女子 | 船篷内的女子，容颜美丽，身穿紫色衣衫，声音柔和动听，是少女的师姐。"
        },
        {
            "id": 5,
            "content": "人人都有对生死妁恐冉，正是因为这股恐惧，它可以演变成两个方向，一为顺，一为逆！\n顺生顺死，是生死的第一个境界！\n可若是化作那股逆意，便看生不是生，看死不是死，这是第二个境界！\n世人常言，看透生死，看破生死，但实际上，根本就没有看透，生死，也不可能看透，至多，也只是看轻生死！\n在那股逆意下，轻蔑生死，安可说出那生亦何欢，死亦何惧之豪言壮语！这是置之于死地的决心，但这，绝不是看透！\n生死的第三个境界，也正是王林追寻的道理，这最后一个境界，同样不是看透，也不是一股超脱，而是一句话！\n这一句话，在王井脑中弥漫，可却说不出口，似总有一层隔膜在内，让他无法说出。\n风雨之中，那一句句轻蔑生死，一句句不屈服的海谣回荡，渐渐地，天雷消散，闪电远走，那大海中的风浪，也慢慢的退下，一夜的时间漫长的过去，直至天空初阳抬头，一声声劫后余生的呼喊，在这船上不断地散出。\n王林望着他们，脸上露出微笑，坐在船头，望着海天尽头的初阳，他看到了那只白色的飞鸟，在那初阳中飞舞，一声声嘶鸣回荡。\n直至出海的第十一个月，在海的尽头，一片大陆遥遥可见，在看到那大陆的同时，船上传出了阵阵高兴的呼声。\n与伴随了近一年时间的这些船员挥手，王林在黄昏中，带着那几个月前的海谣，离开了这艘商船，来到了这陌生的大陆上。\n这里，有诸多的凡人国度，也有很多宗派与那或者似曾相逢的修士们。\n那一个个国度中，有一个，叫做火焚国。\n在这与他的家车隔着大海的陆地上，王林神色平静，一步步的走着，走进陌生的天地，看着陌生的山，看着陌生的水，看着那途中所遇，一个个陌生的面孔。\n他尽管没有在这一生来到过这里，但他的名字，却是在这十多年内，传遍了很多地方，也同样传到了这片大陆。\n尽管不如在家乡那般赫赫声名，但这一切王林不会去在意，他就如同一个旅者，在一年一年中，在这陌生的大陆上，走过了一处处山山水水，走过了一处处国度城池。\n转眼，便是三年。\n从他离开赵国，已经过去了十九年。王林的身体，也不如以往，而是升起了疲惫，他的手中，拿着一根拐棍，但仍坚持着，走出一步步。\n宗派，他去了很多，仙修，他看到了很多，凡间的达贵帝王，他同样一一看到，渐渐的，他的名字，在这陌生的大陆中，被无数人知晓。\n不管是哪一个国家，不管是哪一个宗派，人们都知晓，有一个叫做王林的老人，为当代大儒，他周游列国，似寻找着什么。\n他的话语，随着年龄的越加老迈，开始少了起来，只是往往有些时候，他不需要说话，只是用其似蕴含了天地的睿智双目看人一眼，就会让对方迷茫在那天地中，不知苏醒时。\n在第十九年的秋天，王林来到了一个弥漫了大量火山的地方，他来的时候，正是一处火山爆发之时，距离很远，王林可以看到天空的黑烟滚滚。\n热浪从很远的地方吹来，落在他的身上，王林抬着头，望着天幕尽头那黑烟，沧桑的双目，透出从未有过的柔和。\n他看到在那黑烟内，有一道白影走出，那白影是一个女子，青丝披肩，样子很美，她似正在从那火山爆发中收取一些什么，在她的手中拿着一个玉瓶，转身之中，她看到了远处地面上的王林。",
            "summary": "王林是一位寻求生死真谛的修行者。他在出海寻找答案的过程中，经历了生死的三个境界。第一个境界是顺生顺死，第二个境界是看生不是生，看死不是死，第三个境界是一句话。在这个过程中，王林逐渐了解生死的真谛，并在大陆上留下了自己的足迹和名声。他在火山地区遇到了一位美丽的女子，开始了新的旅程。",
            "characters_in_summary": [
                "王林",
                "出海",
                "生死真谛",
                "大陆",
                "火山地区",
                "美丽女子"
            ],
            "entity_info": "王林 | 考生，与朱雀星主周武泰有渊源，与疯子有血缘关系，面临蓝梦道尊的诱惑，与白发老者有敌对关系，试图让王林脱离界内，与白衣女子有敌对关系，与神秘女子有敌对关系，与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨），在太古星辰内与白衣女子展开追杀，与天雷宗宗主、四大长老、邱德海有敌对关系，与红衣人于非有敌对关系，击败于非，与老者有关联，与虚火修士有战斗，与木冰眉有感情纠葛，与光头青年有敌对关系，在七百万天地中穿梭，了解光头青年的过去，与闪雷族、圣地、蓝丝族等有敌对或冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。\n大陆 | 云海星域中的一处陆地，是王林与蓝丝族成员、虎子等人生活的场所。\n周武泰 | 朱雀星主\n白衣女子 | 与王林有敌对关系，在太古星辰内与王林展开追杀\n蓝梦道尊 | 诱惑王林的人\n疯子 | 王林的血缘关系"
        }
    ]
}