{
    "chapter_title": "第一千五百九十二章  三步开弓 ",
    "chapter_summary": "在昆虚星域的朱雀星外，王林以金色血液唤醒了李广弓，展现出强大实力。他试图击退虚神天尊，但后者成功逃脱。随后，王林射出一支带有天地之威的箭，使青衣男子陷入绝望并死亡。这一事件导致昆虚星域陷入混乱，修真星被界外修士占领，甚至出现屠杀凡人的惨剧。王林成功击败虚神天尊的分身，使其本体受到重创。王林在昆虚星域的朱雀星外迈出第三步，成为界内修士的希望。",
    "characters_in_summary": [
        "王林",
        "李广弓",
        "虚神天尊",
        "青衣男子",
        "昆虚星域",
        "朱雀星"
    ],
    "pre_entity_info": "王林 | 考生，与朱雀星主周武泰有渊源，与疯子有血缘关系，面临蓝梦道尊的诱惑，与白发老者有敌对关系，试图让王林脱离界内，与白衣女子有敌对关系，与神秘女子有敌对关系，与男子有渊源（未知身份女子的丈夫），与古神有联系（古神指骨），在太古星辰内与白衣女子展开追杀，与天雷宗宗主、四大长老、邱德海有敌对关系，与红衣人于非有敌对关系，击败于非，与老者有关联，与虚火修士有战斗，与木冰眉有感情纠葛，与光头青年有敌对关系，在七百万天地中穿梭，了解光头青年的过去，与闪雷族、圣地、蓝丝族等有敌对或冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。与李慕婉有深厚感情，试图通过掌尊的方法使其复活。考生在界内参加考试，与界内的其他考生有竞争关系。与界外的修士有冲突关系\n虚神天尊 | 太古五尊之一，与界外修士有冲突关系，试图用万霞虚神道将王林镇压，陷入星空深渊，永世不得逃出\n青衣男子 | 界外修士，对王林成就感到震惊和不安\n昆虚星域 | 界内残留在昆虚星域的最后一股力量所在地，位于朱雀星外，是界内修士死战的地方\n朱雀星 | 王林所在的星球，考生在这里进行考试\n太古五尊 | 神秘的势力，拥有五道本源之力，能够操控紫色雾气，实力强大，出现在战场上，重创南云子，迫使界内修士撤退到朱雀星以阵法对抗。\n星空 | 王林在这里拥有了第六道本源，空门的所在之处，星空幻化而出，震惊界内外诸修",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "王林根本就没有睁开双眼，在那虚神天尊分身核心，那团无形之气后退的刹那，在那青衣男子刚刚临近，便看到了虚神天尊被生生撕开的骇然回头的瞬间，王林闭着双眼，右手抬起一指眉心。\n这一指之下，金光万丈而起，却见一滴金色的血液，赫然就从王林眉心泌出”被他右手一把握住。\n在握住这血液的瞬间，王林的身体内，立刻就有一把弓，幻化而出，此弓一出，一股萧杀之气顿时弥漫星空，被王林一把拿在了手里。\n李广弓，若没有那金色血液”王林无法再次使用，这弓，实际上在当年他的仙人血脉被逼出后，就已然与血液融合在了一起，包裹那支箭，也同样在这血液内。\n只是，这血液，毕竟是属于王林，只要血液在手，他就可以凭着冥冥之中的感应，去唤出李广弓，去使用它，射出那惊天动地的一箭！\n此弓在手”以王林的修为，他不畏天地，不畏一切修士！\n这把弓，才是王林此刻，最强大的手段！\n闭着双眼，王林左手拿着弓，右手拉住弓弦，遥遥指向逃遁的虚神天尊，猛地一拉弓弦。\n嗡的一声，星空波动，似要崩溃”亦或者说，已经开始了崩溃，以王林所在为中心，星空轰鸣，层层瓦解。\n那虚神天尊发出无声舟尖叫，一股死亡的危机弥漫，他疯狂的逃遁，更是融入天地，转眼之下就消失在了朱雀星外。",
            "summary": "王林在虚神天尊分身核心处，以金色血液唤醒了李广弓，展现出强大的实力。他手持李广弓，拉弓射箭，引发星空波动，试图击退虚神天尊。然而，虚神天尊成功逃脱，消失在朱雀星外。",
            "characters_in_summary": [
                "王林",
                "李广弓",
                "虚神天尊",
                "虚神天尊分身核心",
                "朱雀星"
            ],
            "entity_info": "王林 | 考生，与朱雀星主周武泰有渊源，与疯子有血缘关系，面临蓝梦道尊的诱惑，与白发老者有敌对关系，试图让王林脱离界内，与白衣女子有敌对关系，与神秘女子有敌对关系，与男子有渊源（未知身份女子的丈夫），与古神有联系（古神指骨），在太古星辰内与白衣女子展开追杀，与天雷宗宗主、四大长老、邱德海有敌对关系，与红衣人于非有敌对关系，击败于非，与老者有关联，与虚火修士有战斗，与木冰眉有感情纠葛，与光头青年有敌对关系，在七百万天地中穿梭，了解光头青年的过去，与闪雷族、圣地、蓝丝族等有敌对或冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。与李慕婉有深厚感情，试图通过掌尊的方法使其复活。考生在界内参加考试，与界内的其他考生有竞争关系。与界外的修士有冲突关系\n虚神天尊 | 太古五尊之一，与界外修士有冲突关系，试图用万霞虚神道将王林镇压，陷入星空深渊，永世不得逃出\n朱雀星 | 王林所在的星球，考生在这里进行考试\n太古五尊 | 神秘的势力，拥有五道本源之力，能够操控紫色雾气，实力强大，出现在战场上，重创南云子，迫使界内修士撤退到朱雀星以阵法对抗。\n星空 | 王林在这里拥有了第六道本源，空门的所在之处，星空幻化而出，震惊界内外诸修\n青衣男子 | 界外修士，对王林成就感到震惊和不安"
        },
        {
            "id": 1,
            "content": "还有那青衣男子，同样骇然的急急而走，撕开裂缝，一步钻了进去。\n还有那已然散开”在昆虚星域一一逃走的那数万修士，他们之前就已然溃散，并不知晓朱雀星外的一幕，但却在这一刹那，清晰的感受到了一股来自灵魂的死亡。\n“这一箭”我要收回昆虚”王林闭着双眼，声音平静，在其拉开的弓弦上，一支尖端为环形圆圈的箭，赫然从虚幻中出现，瞬间就凝实起来，成为了一把真正的箭！\n此箭一出，王林的右手”猛地松了开来，在其松开的刹那，嗡鸣滔滔惊天动地，星空震动，出现了剧烈的崩溃，只见那弓弦猛地弹回，送入箭内一股无法形容的大力，使得这支箭，呼啸而出！\n星空在这一箭之下”再次崩溃，形成了一连串无边无际的黑洞漩涡，更是卷动之下，使得那支箭，引动了一股无法形容的天地之威。\n这一箭，无人可以阻挡！\n箭出之中，星空出现一片波动，却是那青衣男子的身子，在遥远之处被生生的逼出，他骇然之中回头，却见在身后，一个巨大的环形呼啸而来，他面色惨白，眼中露出绝望，这一次不比当年的虚幻界，他是投影而去，这一次，他是本尊前来！\n这一次一旦死亡，他就是真正的道消！",
            "summary": "数万修士因不知朱雀星外的一幕而四散逃走。王林，一位强大的弓箭手，射出一支带有天地之威的箭，无人可挡。这箭迫使远处的青衣男子，原本在星空中的投影本尊被迫现身。这一箭使得青衣男子面临真正的道消，陷入绝望。",
            "characters_in_summary": [
                "王林",
                "朱雀星",
                "青衣男子"
            ],
            "entity_info": "王林 | 考生，与朱雀星主周武泰有渊源，与疯子有血缘关系，面临蓝梦道尊的诱惑，与白发老者有敌对关系，试图让王林脱离界内，与白衣女子有敌对关系，与神秘女子有敌对关系，与男子有渊源（未知身份女子的丈夫），与古神有联系（古神指骨），在太古星辰内与白衣女子展开追杀，与天雷宗宗主、四大长老、邱德海有敌对关系，与红衣人于非有敌对关系，击败于非，与老者有关联，与虚火修士有战斗，与木冰眉有感情纠葛，与光头青年有敌对关系，在七百万天地中穿梭，了解光头青年的过去，与闪雷族、圣地、蓝丝族等有敌对或冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。与李慕婉有深厚感情，试图通过掌尊的方法使其复活。考生在界内参加考试，与界内的其他考生有竞争关系。与界外的修士有冲突关系\n朱雀星 | 王林所在的星球，考生在这里进行考试\n青衣男子 | 界外修士，对王林成就感到震惊和不安\n虚神天尊 | 太古五尊之一，与界外修士有冲突关系，试图用万霞虚神道将王林镇压，陷入星空深渊，永世不得逃出\n太古五尊 | 神秘的势力，拥有五道本源之力，能够操控紫色雾气，实力强大，出现在战场上，重创南云子，迫使界内修士撤退到朱雀星以阵法对抗。\n星空 | 王林在这里拥有了第六道本源，空门的所在之处，星空幻化而出，震惊界内外诸修"
        },
        {
            "id": 2,
            "content": "来不及思索，在刹那间，那箭就临近，这青衣男子仰天发出求生的咆哮，双手掐诀之下喷出大口的鲜血，不顾一起的在身前布置了他生命尽头，全部的本源之力。\n更是撕开了香火界，将其全部香火之魂，一点不剩的全部拿出，融入进血液内，化作了一层层十万百万的冰封，弥漫在身体外，赫然就使得他的身体，在那咔咔之声下不断地被笼罩，转眼之下，就成为了一块堪比修真星的巨大冰块。\n就在这时，箭来，刚一碰到那庞大如修真星的寒冰，那冰层就顿时崩溃，其内核心之处的青衣男子，眼中绝望更浓，他猛地一拍眉心，赫然就把自己的族印崩溃，化作更多之力，想要抵抗这一次生死大劫！\n但最终，一声回荡了整个昆虚星域的巨响之下，那支箭，穿透了这寒冰，一扫而过，在其过去后，这寒冰崩溃，其内那青衣男子，全身一震之下，喷出鲜血，肉身直接碎灭，其元神想要逃遁，但却同样一颤之下，死亡。",
            "summary": "青衣男子在生死关头施展全部力量，布下冰封结界试图抵挡箭矢。然而，箭矢穿透冰封结界，击中了男子，使他肉身破碎，元神也无法逃脱，在昆虚星域中引发巨响，宣告了他的死亡。",
            "characters_in_summary": [
                "青衣男子",
                "生死关头",
                "冰封结界",
                "箭矢",
                "昆虚星域"
            ],
            "entity_info": "青衣男子 | 界外修士，对王林成就感到震惊和不安\n昆虚星域 | 界内残留在昆虚星域的最后一股力量所在地，位于朱雀星外，是界内修士死战的地方\n王林 | 考生，与朱雀星主周武泰有渊源，与疯子有血缘关系，面临蓝梦道尊的诱惑，与白发老者有敌对关系，试图让王林脱离界内，与白衣女子有敌对关系，与神秘女子有敌对关系，与男子有渊源（未知身份女子的丈夫），与古神有联系（古神指骨），在太古星辰内与白衣女子展开追杀，与天雷宗宗主、四大长老、邱德海有敌对关系，与红衣人于非有敌对关系，击败于非，与老者有关联，与虚火修士有战斗，与木冰眉有感情纠葛，与光头青年有敌对关系，在七百万天地中穿梭，了解光头青年的过去，与闪雷族、圣地、蓝丝族等有敌对或冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。与李慕婉有深厚感情，试图通过掌尊的方法使其复活。考生在界内参加考试，与界内的其他考生有竞争关系。与界外的修士有冲突关系\n朱雀星 | 王林所在的星球，考生在这里进行考试\n虚神天尊 | 太古五尊之一，与界外修士有冲突关系，试图用万霞虚神道将王林镇压，陷入星空深渊，永世不得逃出\n太古五尊 | 神秘的势力，拥有五道本源之力，能够操控紫色雾气，实力强大，出现在战场上，重创南云子，迫使界内修士撤退到朱雀星以阵法对抗。"
        },
        {
            "id": 3,
            "content": "这是这场战争，交战至今，死去的第一个空玄修士！\n昆虚星域内，存在了诸多的界外修士，但在这一刻，却是每一个界外修士，全部都感受到了那种死亡的威胁，那支箭，成直线而去，但从其上却有环形波纹从箭尖扩散，一圈圈之下，波及了整个昆虚。\n凡是被这波纹碰触的修士，均都一震之下，立刻肉身崩溃而亡。\n昆虚星域东部，一群数百界外修士，在突然的心惊肉跳下，追杀前方逃遁的几十个界内余孽，那几十界内修士，面色惨白，一个个已然是油尽灯枯一般。\n“和他们拼了，即便是死，我等也是死在家乡”那逃遁中的一个中年男子，绝望中惨笑，猛地转身，正要回头去选择自爆。\n但就在这时，一股波纹从星空而来，穿透了这几十人的身体，可却没有对他们造成伤害，但在他们的目瞪口呆中，却是见到那数百在身后追杀而来的界外修士，在这波纹扫过中，一个个发出凄厉的惨叫，全部崩溃死亡。\n昆虚星域南部，有两个界外修士，修为已然达到了天人衰劫，狞笑中压下心神的不安跳动，追杀前方一个青年，这青年面色苍白，鲜血淋淋。\n但就在这一瞬间，波纹回荡，那两个狞笑的界外修士，身子一震之下，轰然崩溃”留下那呆呆望着一切的青年。\n昆虚星域西部，一处修真星上，这修真星已然沦随，其内各个宗派死亡殆尽，被界外修士占据，这些修士中，有人杀红了眼，居然去屠杀凡人城池，在那一声声惨叫中狂笑。",
            "summary": "一名空玄修士成为第一个死者，引发了昆虚星域内的恐慌。一支箭矢席卷整个星域，导致许多界外修士死亡。在昆虚星域的东部、南部和西部，界外修士追杀界内余孽，但在波纹的影响下，他们纷纷丧命。昆虚星域南部的两名天人衰劫修士也在波纹中崩溃。整个昆虚星域陷入混乱，修真星被界外修士占领，甚至出现了屠杀凡人的惨剧。",
            "characters_in_summary": [
                "空玄修士",
                "昆虚星域",
                "箭矢",
                "界外修士",
                "波纹",
                "天人衰劫修士",
                "修真星"
            ],
            "entity_info": "昆虚星域 | 界内残留在昆虚星域的最后一股力量所在地，位于朱雀星外，是界内修士死战的地方，青衣男子在此死亡\n界外修士 | 在王林眼中的死人，被黑龙吞噬的修士，与联盟修士有敌对关系，与界内修士发生冲突。\n天人衰劫修士 | 修为达到天人衰劫的修士，共有九位，均为闪雷族成员，在大长老的命令下守护圣地，协助寻找王林。与贪狼有敌对关系。\n修真星 | 修真者的基地，与修真联盟总部连接，用于镇压七彩界，是修真联盟的重要基地\n青衣男子 | 界外修士，对王林成就感到震惊和不安，在昆虚星域死亡\n王林 | 考生，与朱雀星主周武泰有渊源，与疯子有血缘关系，面临蓝梦道尊的诱惑，与白发老者有敌对关系，试图让王林脱离界内，与白衣女子有敌对关系，与神秘女子有敌对关系，与男子有渊源（未知身份女子的丈夫），与古神有联系（古神指骨），在太古星辰内与白衣女子展开追杀，与天雷宗宗主、四大长老、邱德海有敌对关系，与红衣人于非有敌对关系，击败于非，与老者有关联，与虚火修士有战斗，与木冰眉有感情纠葛，与光头青年有敌对关系，在七百万天地中穿梭，了解光头青年的过去，与闪雷族、圣地、蓝丝族等有敌对或冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。与李慕婉有深厚感情，试图通过掌尊的方法使其复活。考生在界内参加考试，与界内的其他考生有竞争关系。与界外的修士有冲突关系\n朱雀星 | 王林所在的星球，考生在这里进行考试\n虚神天尊 | 太古五尊之一，与界外修士有冲突关系，试图用万霞虚神道将王林镇压，陷入星空深渊，永世不得逃出"
        },
        {
            "id": 4,
            "content": "更有几个界外修士，抓住了此星各个宗派内颇有姿色的女修，欲修成炉鼎，带回界外贩卖。\n但就在这时，那波纹回荡，从这修真星扫过，在这波纹过去之后，这刻修真星内，所有界外饽士，全部都是剧震之下，一一崩溃成为血肉。\n昆虚星域北部，数千界外修士化作数千长虹，直奔边缘ｏ手]打}，要前往其他星域助战”但这数千长虹在疾驰下，却是与一道波纹碰触在了一起，那波纹一过，千道长虹崩溃，再无活人。百度仙逆吧最快\n同样的事情，同样的一幕幕，在这昆虚星域各个地方全部同时发生，在这波纹横扫下，死亡的界外修士，数量惊人！\n昆虚星域与云海交接之处，虚神天尊所化那无形之气，在一片模糊之中再次凝化成了人影，他满脸阴沉，双目露出惊恐，直奔前方。",
            "summary": "在修真星上，一些界外修士抓住了一些女修，企图将她们作为炉鼎贩卖。然而，一波神秘波纹扫过，导致这些界外修士纷纷崩溃死亡。在昆虚星域的各地，这种情况都在发生，大量界外修士在这一波纹下丧命。虚神天尊所化的无形之气在一片模糊中再次凝化成人影，他满脸阴沉，双目露出惊恐，直奔前方。",
            "characters_in_summary": [
                "虚神天尊",
                "界外修士",
                "女修"
            ],
            "entity_info": "虚神天尊 | 太古五尊之一，与界外修士有冲突关系，试图用万霞虚神道将王林镇压，陷入星空深渊，永世不得逃出\n界外修士 | 在王林眼中的死人，被黑龙吞噬的修士，与联盟修士有敌对关系，与界内修士发生冲突。\n女修 | 被少族长侵犯的女修，相貌俏丽，后被剑气杀死\n昆虚星域 | 界内残留在昆虚星域的最后一股力量所在地，位于朱雀星外，是界内修士死战的地方，青衣男子在此死亡\n天人衰劫修士 | 修为达到天人衰劫的修士，共有九位，均为闪雷族成员，在大长老的命令下守护圣地，协助寻找王林。与贪狼有敌对关系。\n修真星 | 修真者的基地，与修真联盟总部连接，用于镇压七彩界，是修真联盟的重要基地\n青衣男子 | 界外修士，对王林成就感到震惊和不安，在昆虚星域死亡"
        },
        {
            "id": 5,
            "content": "“有那把箭在，谁能杀他！！！该死的，若无此箭，我最多受伤，但也并非不能将其杀死，只来……只是……为什么他要有这把弓箭！！！\n掌尊，你当年送出那弓，你犯了一今天大的错误！！！有此弓箭，这界内界外，谁能将其奈何！”\n“此战，老夫不参与了，老夫这分身若能活，融入本尊内，就此离去！”这虚神天尊恐惧至极，此刻逃走中，眼看就要进入云海，他要从云海缺口离去，回到界外，他已然打定主意，再也不来界内！\n只是，就在这一刹那，这虚神天尊面色大变，猛地转身，在他的身后星空，那星空轰鸣崩溃，一支箭直接破开星空而出，以难以想象的速度，以根本就无法闪躲避开抵抗的气势，直接就从虚神天尊的身体上呼啸而过。\n轰的一声，虚神天尊的身体崩溃，气息瓦解，烟消云散。\n在其分身死亡的刹那，界外太古星辰内，一处被无边雾气弥漫的星域中，传来了一声凄厉的惨叫，却见那弥漫了这片星域的雾气急速收缩，最终化作了一个人影，这人影，正是虚神天尊的本体。\n他喷出！口鲜血，身子踉跄后退数步，抬头中露出深深地忌惮，遥遥看向界内。\n昆虚星域，朱雀星外，王林睁开双眼，手中之弓消散，那支箭也从虚无中回来，融入其右手内的那金色血液中。\n右手抬起，把那血液按在了眉心，王林抬头直奔上空那还未消散的空门漩涡。\n他的第三步凝聚，还差最后一丝。\n不远处，周谨是此地唯一没有被波纹杀死的界外修士，他身子颤抖，一动也不敢动，看着王林的身体踏入那漩涡内，在那空门漩涡中，疯狂的吸收着空门之力。\n“如此强人……他……，他居然变的如此强大！”周谨脑中一片空白，面如死灰。\n不仅是他，此刻朱雀星上，那数千界内修士，同样一个个愣在了那里，方才的一幕幕”让他们难以置信！\n“封尊……这才是封尊，我界内一战的希望！”南云子眼中激动不已，他修道多年，本不该如此，但方才的一幕，无论是万空骨门，还是那一箭之威，都足以将其震撼。\n司徒南大笑起来，望着远处漩涡内的王林，眼中露出兴奋之色。\n“封尊荣耀！”不知是谁第一个喊出，接二连三的，这数千修士全部激动的呐喊起来，在他们的是身后，是那朱雀星上的王林雕像，那抬头望着星空的双目，透出一股看天地如蝼蚁的浩然之气！",
            "summary": "虚神天尊在面对王林的攻击时，试图逃离界内，回到界外。然而，王林凭借着他的强大实力和那把神奇的弓箭，成功地击败了虚神天尊的分身，并使其本体受到了重创。在虚神天尊的分身死亡后，他的本体在界外的一颗太古星辰上感受到了深深的忌惮。与此同时，王林在昆虚星域的朱雀星外成功迈出了他的第三步，成为了界内修士的希望。",
            "characters_in_summary": [
                "虚神天尊",
                "王林",
                "界内",
                "界外",
                "昆虚星域",
                "朱雀星"
            ],
            "entity_info": "虚神天尊 | 虚神天尊所化无形之气，在一片模糊之中再次凝化成了人影，他满脸阴沉，双目露出惊恐，直奔前方\n王林 | 考生，与朱雀星主周武泰有渊源，与疯子有血缘关系，面临蓝梦道尊的诱惑，与白发老者有敌对关系，试图让王林脱离界内，与白衣女子有敌对关系，与神秘女子有敌对关系，与男子有渊源（未知身份女子的丈夫），与古神有联系（古神指骨），在太古星辰内与白衣女子展开追杀，与天雷宗宗主、四大长老、邱德海有敌对关系，与红衣人于非有敌对关系，击败于非，与老者有关联，与虚火修士有战斗，与木冰眉有感情纠葛，与光头青年有敌对关系，在七百万天地中穿梭，了解光头青年的过去，与闪雷族、圣地、蓝丝族等有敌对或冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。与李慕婉有深厚感情，试图通过掌尊的方法使其复活。考生在界内参加考试，与界内的其他考生有竞争关系。与界外的修士有冲突关系\n界内 | 修士们的居住地，王林在此地与数千修士相遇，导致他们心神崩溃。\n界外 | 王林所在星球的外部空间，界外修士聚集在此\n昆虚星域 | 界内残留在昆虚星域的最后一股力量所在地，位于朱雀星外，是界内修士死战的地方，青衣男子在此死亡\n朱雀星 | 王林所在的星球，考生在这里进行考试\n界外修士 | 在王林眼中的死人，被黑龙吞噬的修士，与联盟修士有敌对关系，与界内修士发生冲突\n女修 | 被少族长侵犯的女修，相貌俏丽，后被剑气杀死\n天人衰劫修士 | 修为达到天人衰劫的修士，共有九位，均为闪雷族成员，在大长老的命令下守护圣地，协助寻找王林。与贪狼有敌对关系。"
        }
    ]
}