{
    "chapter_title": "第一千六百零二章  一个洞府 ",
    "chapter_summary": "我们跟随主人公王林探索了远古仙域及其与仙罡大陆之间的联系。王林在修炼过程中逐渐揭示了隐藏的历史秘密，触及到了关于界内界外和整个天地的终极隐秘。他进入远古仙域并揭示出太阳是由神通法术凝聚而成，内含天劫之力。王林还遇到了自称大尊的神秘人物，了解到他所生存的世界实际上是这位大尊的洞府所化。这些隐秘让王林对逆修者的命运有了更深刻的理解。",
    "characters_in_summary": [
        "王林",
        "大尊",
        "远古仙域",
        "仙罡大陆",
        "天地"
    ],
    "pre_entity_info": "王林 | 考生，与朱雀星主周武泰有渊源，与疯子有血缘关系，面临蓝梦道尊的诱惑，与白发老者有敌对关系，试图让王林脱离界内，与白衣女子等多人有敌对关系，与古神有联系，在太古星辰内与白衣女子展开追杀，与天雷宗宗主等人有敌对关系，与红衣人于非有敌对关系，与老者有关联，与虚火修士有战斗，与木冰眉有感情纠葛，与光头青年有敌对关系，在七百万天地中穿梭，与闪雷族、圣地、蓝丝族等有敌对或冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。与李慕婉有深厚感情，试图通过掌尊的方法使其复活。考生在界内参加考试，与界内的其他考生有竞争关系。与界外的修士有冲突关系\n远古仙域 | 仙境，神秘之地，水道子在此地获得金色铃铛，借助其抵抗王林。\n仙罡大陆 | 无边无际的大地，天空之上，有九个太阳，仙气浓厚，地面上诸多的植被和仙气缭绕的小兽，强大的气息，蓝色的女童出现\n天地 | 王林与中年男子战斗的地方，雪花纷飞，寒气弥漫\n刘金彪 | 可能是王林在梦道中学骗道之术的相关人物，具体身份不明\n白发青年 | 未知身份的强大修士，与王林有敌对关系，试图让其脱离界内，与白衣女子等多人有敌对关系，与古神有联系，在太古星辰内与白衣女子展开追杀，与天雷宗宗主等人有敌对关系，与红衣人于非有敌对关系，与老者有关联，与虚火修士有战斗，与木冰眉有感情纠葛，与光头青年有敌对关系，在七百万天地中穿梭，与闪雷族、圣地、蓝丝族等有敌对或冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。与李慕婉有深厚感情，试图通过掌尊的方法使其复活。考生在界内参加考试，与界内的其他考生有竞争关系。与界外的修士有冲突关系\n雕像 | 云天宗内的王林雕像，铁岩在此处与女子交谈\n奇异大陆 | 一个神秘的陆地，王林在此地行走并与白发青年展开对决",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "这里是界内界外中，存在的远古仙域！\n这里是比四大仙界还要久远无数，几乎是这界内界内初开之时就已然存在的地方，这里，在无数万年来，只有一个称呼，那就是远古仙域，封尊，从这里出来，仙妃，从这里走出，一切与那远古有关的事情，全部都是从这里展开！\n苍茫的大地，因目光没有了隔膜的阻拦，变舟一片清晰，华昏暗的天空，似有无数风暴在九天横扫”日日年年，月月万万，仿佛但古以来这些风暴就存在”周而复始不知疲惫的在这天空上不断的回旋。\n在这昏暗的天空上，赫然就有九个太阳，蕴藏在那迷雾内，只露出了轮廓，那让王林脚步一顿的，便是这九个在迷雾风暴中的太阳。\n“这里也有九阳……，，王林双眼瞳孔一缩，他之前在那仙罡大陆的一望中，卓看到过在那里的天空，九阳高挂。\n此刻在这里他又一次看到九阳，却是心中立刻就有了呼之欲出的猜测！\n“要么这里，就是我之前所看的仙罡大陆的一部呢……即便不是如此，这里也一定与仙罡大陆有极深的关联……”王林沉默中默默的望着天地的一切，随着他修为越高，随着他知晓的越多，那隐藏在岁月之中的一层层掩盖了一个真相的神秘面纱，渐渐地被他不断地撕开，就要碰触到了那个有关界内界外，有关这天地一切的最终隐秘。\n这个隐秘，或许很是残酷，或许是一切的终止，亦或者，仅仅是另一个开始。",
            "summary": "远古仙域的存在及其与仙罡大陆的联系。主人公王林在界内界外世界中发现了与仙罡大陆相似的景象，从而猜测这两个地方可能存在某种联系。随着他的修为和知识增长，王林逐渐揭开了隐藏在历史背后的秘密，触及到了关于界内界外和整个天地的终极隐秘。",
            "characters_in_summary": [
                "王林",
                "界内界外世界",
                "仙罡大陆"
            ],
            "entity_info": "王林 | 考生，与朱雀星主周武泰有渊源，与疯子有血缘关系，面临蓝梦道尊的诱惑，与白发老者有敌对关系，试图让王林脱离界内，与白衣女子等多人有敌对关系，与古神有联系，在太古星辰内与白衣女子展开追杀，与天雷宗宗主等人有敌对关系，与红衣人于非有敌对关系，与老者有关联，与虚火修士有战斗，与木冰眉有感情纠葛，与光头青年有敌对关系，在七百万天地中穿梭，与闪雷族、圣地、蓝丝族等有敌对或冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。与李慕婉有深厚感情，试图通过掌尊的方法使其复活。考生在界内参加考试，与界内的其他考生有竞争关系。与界外的修士有冲突关系\n仙罡大陆 | 无边无际的大地，天空之上，有九个太阳，仙气浓厚，地面上诸多的植被和仙气缭绕的小兽，强大的气息，蓝色的女童出现\n刘金彪 | 可能是王林在梦道中学骗道之术的相关人物，具体身份不明\n白发青年 | 未知身份的强大修士，与王林有敌对关系，试图让其脱离界内，与白衣女子等多人有敌对关系，与古神有联系，在太古星辰内与白衣女子展开追杀，与天雷宗宗主等人有敌对关系，与红衣人于非有敌对关系，与老者有关联，与虚火修士有战斗，与木冰眉有感情纠葛，与光头青年有敌对关系，在七百万天地中穿梭，与闪雷族、圣地、蓝丝族等有敌对或冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。与李慕婉有深厚感情，试图通过掌尊的方法使其复活。考生在界内参加考试，与界内的其他考生有竞争关系。与界外的修士有冲突关系\n雕像 | 云天宗内的王林雕像，铁岩在此处与女子交谈\n奇异大陆 | 一个神秘的陆地，王林在此地行走并与白发青年展开对决"
        },
        {
            "id": 1,
            "content": "两千多年的修道，无数次舟生与死之间的艰辛”使得王林今日，踏入这远古仙域，进入到了这在修士心目中，至高无上的圣地！\n大地一片安静，耸立着无数雕像，那一个个雕像仿若是活人被石化，保持着身前各种各样的动作，或是站立，或是跪倒，或是仰天怒吼，或是神色狰狞，一个个雕像，如同千军万马一般，在这片大地上，沉寂了无数万年的岁月时光。\n沉默了许久许久，王林站在天空，抬着头，迎着刺目的光芒，双眼看向那挂在高空的九个太阳，他身子向前一步迈去”身影如长虹而起，顿时便有呼啸之声惊天动地。\n在这呼啸下，王林直奔其中第一个太阳而去。\n刹那间，王林就临近了那挂在高空，隐藏在一片雾气内的第一个太阳之旁，这里狂风轰轰而过，卷动了王林的白发与衣衫，似要将其吹散一般。\n但他的身子却是如不动之山，任凭那风暴吹过，却是没有半点影响，他的面貌被舞动的白发遮盖，隐隐的看不清晰，但却可以看到其那在白发间隙中的双眼，此刻正有明亮的精芒闪烁。\n在那第一个太阳前，王林的身子与其相比，显得极为渺小，如同一粒灰尘，无法与之比较，但这一粒灰尘，却是从其上散出了一股惊天动地的至强气息，在这气息下，谁敢说他是灰尘！\n在这气息下，谁敢与其争辉！\n就连这第一个太阳，也不够资格！远远不够！",
            "summary": "王林历经艰辛，终于踏入了远古仙域这个修士心目中的圣地。在这里，他看到了无数石化的雕像，仿佛见证了千军万马的沉寂岁月。在沉默许久后，王林腾空而起，冲向高空中的第一个太阳，展现出惊人的气势。尽管他与太阳相比显得渺小，但他散发的至强气息使人不禁敬畏。",
            "characters_in_summary": [
                "王林",
                "远古仙域"
            ],
            "entity_info": "王林 | 考生，与朱雀星主周武泰有渊源，与疯子有血缘关系，面临蓝梦道尊的诱惑，与白发老者有敌对关系，试图让王林脱离界内，与白衣女子等多人有敌对关系，与古神有联系，在太古星辰内与白衣女子展开追杀，与天雷宗宗主等人有敌对关系，与红衣人于非有敌对关系，与老者有关联，与虚火修士有战斗，与木冰眉有感情纠葛，与光头青年有敌对关系，在七百万天地中穿梭，与闪雷族、圣地、蓝丝族等有敌对或冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。与李慕婉有深厚感情，试图通过掌尊的方法使其复活。考生在界内参加考试，与界内的其他考生有竞争关系。与界外的修士有冲突关系\n远古仙域 | 仙境，神秘之地，水道子在此地获得金色铃铛，借助其抵抗王林。\n仙罡大陆 | 无边无际的大地，天空之上，有九个太阳，仙气浓厚，地面上诸多的植被和仙气缭绕的小兽，强大的气息，蓝色的女童出现\n刘金彪 | 可能是王林在梦道中学骗道之术的相关人物，具体身份不明\n白发青年 | 未知身份的强大修士，与王林有敌对关系，试图让其脱离界内，与白衣女子等多人有敌对关系，与古神有联系，在太古星辰内与白衣女子展开追杀，与天雷宗宗主等人有敌对关系，与红衣人于非有敌对关系，与老者有关联，与虚火修士有战斗，与木冰眉有感情纠葛，与光头青年有敌对关系，在七百万天地中穿梭，与闪雷族、圣地、蓝丝族等有敌对或冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。与李慕婉有深厚感情，试图通过掌尊的方法使其复活。考生在界内参加考试，与界内的其他考生有竞争关系。与界外的修士有冲突关系\n雕像 | 云天宗内的王林雕像，铁岩在此处与女子交谈"
        },
        {
            "id": 2,
            "content": "王林看着那被卷动的雾气时而遮盖的太阳，右手抬起向前大袖一甩，轰隆隆的巨响惊天而起，却见那卷动游走的雾气，在这刹那间轰鸣，齐齐向着四周倒卷，似王林那甩袖之力，堪比天威一样。\n随着那些雾气卷动如浪一般的散开，使得这第一个太阳，清晰的落在了王林的目中。\n他双目寒光一闪，右手在前又是一挥，这一挥之下，那太阳的光芒顿时暗了下来，似震动了几次后，居然在王林的面前，展开了崩溃。\n轰轰之声回荡，弥漫这苍茫的天地内，但见那第一个太阳在不断地崩溃下，其外的无尽光芒直接黯淡下来，最终消散的无形无踪，出现在王林面前的这个太阳”大范围的缩小下来，远远看去，尽管还是庞大无比，可却与之前是天地之差。百度仙逆吧最快“这哪里是什么太阳，这分明就是以神通法术凝练而出之物！这里面蕴含了一股天劫之力，此物，就是引动天地之劫的根本缘由！”王林双眼闪烁，右手抬起数次挥舞，每一次挥去，都会让那太阳不断的缩小。\n片刻后，随着王林最后一次大袖一甩，那太阳内发出惊天之鸣，轰然间，四分五裂之下，彻底的崩溃的在了王林的面前。\n随着其崩溃，只见有一道扭曲的雷霆，出现在了王林的目光，那雷霆成九色，不断地变化之下，似被封印在了这太阳内，因其存在，故而使得天劫之中，第一劫往往大都是天雷！\n望着那崩溃的大阳中，被封印的九色雷霆，王林依稀间，隐隐的似看到了当年自己第一次面对天劫时，那一道道毁天灭地的雷霆降临。\n“我早就怀疑，这天地万物，绝没有平白出现的道理，一切生灵，一切万物之生”皆有因果……即便是天劫”也绝非自行出现，而是被某种奇异的力量，亦或者是某个强大的存在，制造出来！，，王林喃喃中，右手抬起向着那被封印的九色雷霆虚空一抓，这一抓之下那雷霆轰轰，直奔王林而来”刹那间就被王林一把抓在了手中。\n雷霆闪电在手，不断地扭曲，似永远也不会屈服于王林，除非王林的强大，超过了当年将其制造而出的那奇异的存在。\n抓着雷耍冉电，王林双目露出犹豫。",
            "summary": "王林在一个充满雾气的环境中观察太阳，他通过挥动手臂控制雾气，使太阳显露出来。他发现太阳实际上是由一种神通法术凝聚而成的，里面包含了一股天劫之力。王林通过多次挥手减少太阳的大小，使其崩溃。在其中发现了被封印的九色雷霆，他认为这一切都是由某种神秘力量或强大存在制造的。王林犹豫地抓住了这个雷霆。",
            "characters_in_summary": [
                "王林",
                "太阳",
                "雾气环境"
            ],
            "entity_info": "王林 | 考生，与朱雀星主周武泰有渊源，与疯子有血缘关系，面临蓝梦道尊的诱惑，与白发老者有敌对关系，试图让王林脱离界内，与白衣女子等多人有敌对关系，与古神有联系，在太古星辰内与白衣女子展开追杀，与天雷宗宗主等人有敌对关系，与红衣人于非有敌对关系，与老者有关联，与虚火修士有战斗，与木冰眉有感情纠葛，与光头青年有敌对关系，在七百万天地中穿梭，与闪雷族、圣地、蓝丝族等有敌对或冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。与李慕婉有深厚感情，试图通过掌尊的方法使其复活。考生在界内参加考试，与界内的其他考生有竞争关系。与界外的修士有冲突关系\n远古仙域 | 仙境，神秘之地，水道子在此地获得金色铃铛，借助其抵抗王林。\n仙罡大陆 | 无边无际的大地，天空之上，有九个太阳，仙气浓厚，地面上诸多的植被和仙气缭绕的小兽，强大的气息，蓝色的女童出现\n刘金彪 | 可能是王林在梦道中学骗道之术的相关人物，具体身份不明\n白发青年 | 未知身份的强大修士，与王林有敌对关系，试图让其脱离界内，与白衣女子等多人有敌对关系，与古神有联系，在太古星辰内与白衣女子展开追杀，与天雷宗宗主等人有敌对关系，与红衣人于非有敌对关系，与老者有关联，与虚火修士有战斗，与木冰眉有感情纠葛，与光头青年有敌对关系，在七百万天地中穿梭，与闪雷族、圣地、蓝丝族等有敌对或冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。与李慕婉有深厚感情，试图通过掌尊的方法使其复活。考生在界内参加考试，与界内的其他考生有竞争关系。与界外的修士有冲突关系"
        },
        {
            "id": 3,
            "content": "“我可以看到天劫是如何出起……我也有过猜测，只是，我到底要不要去知晓，要不要去印证那个猜测……”许久之后，王林双眼露出果断，其磅礴的神识骤然而出，直接弥漫进入手中的雷霆闪电内，他要看看，这天劫，到底是谁制造出来。\n就在其神识进入这雷霆的一刹那，王林脑海立刻就轰的一声，眼前一片模糊，似岁月在逆转无数万年。\n慢慢的，他看到了一片天地，这片天地蕴含了无尽的七彩之芒，那七彩光笼罩大地，使得这片世界，如同梦幻一样。\n这世界很大，无边无际。\n在这七彩之芒中，有一个身穿七彩道袍的中年男子，这男子神色孤傲，双眼炯炯有神，更有一股强大至极的威压从其身体内扩散出来。\n似他站在那里，天地就在脚下，万物都要臣服，因为他，是比天还要广阔之人！仿佛只要其一个念头，这天地就会崩溃在面前，其神色中的孤傲，更是蕴含了无尽的冰冷。\n此人的双唇不厚，看起来严肃刻薄，寡恩绝义一般。\n在看到这七彩男子的一刹那，王林心神轰鸣，这个男子，与他储物裂缝内那个雕像，几乎一摸一样，完全就是一个人！\n王林记得当年在七彩界救清水之时，也曾遇到一化彩之人，但与此人相比，那七彩之人根本就完全不如，仿若是皓月与星光一般。\n且二人的样子与神色，尽管有诸多的相似之处，但任何人看到，都决不会认为他们是一个人。\n“本尊这洞府，自成一界，蕴含了天地造化，万物在手，由吾一心而去……尽管比不上森道大尊的森罗界，但却也相差无儿……唯独可惜没有天道在内，无法进行岁月衍化，诞生不了众灵，取不出香人……不过这一切今日之后将会改变，本尊抢到了一今天道！\n有了天道，从此之后，本尊这洞府便可出现众生，出现岁月，出现修士……既有了修士，那么就必须要有劫……这第一劫，便是雷……”那七彩男子自语中，右手抬起向着天空轻轻一挥，立刻天空轰轰，一道道雷霆破开虚无而来，直接就出现在了这男子的手中。\n在其右手掐诀之下，仅仅是片刻之间，那些不断来临的雷霆闪电就凝聚在了一起，形成了一道天劫之雷。\n“从此之后，你，便是为老夫看守洞府的天劫之雷，惩罚众生有逆意之修”\n画面消散，王林神识归体，身子轰然一震，双眼露出复杂之色，望着手中的那仍然挣扎的雷霆闪电。\n“我早就应该猜到……，，王林喃喃。\n“洞府……洞府……那战老鬼曾说界内是内府，这一切原本就已经很明朗，只是我不愿去相信……如那七百万天地的散灵上人一样，他发现了一切的隐秘，但他却险些疯了……\n洞府……洞府……原来我王林生存的世界，原来这界内界外，只不过是仙罡大陆一个大尊的洞府所化！！！\n原来这一切，是这样，是如此的可笑，原来这界内界外的一切众生，都是因此而起……逆修，逆修……这天劫之所以惩罚逆修，便是因为逆修自身存在着一股逆天之意，他们最终大都会去选择明悟这天地到底是什么，故而天劫便要惩罚这群人……",
            "summary": "王林在尝试了解天劫的真相，他的神识进入了手中的雷霆闪电。在这个过程中，他看到了一个身穿七彩道袍的中年男子，这个男子与他在储物裂缝内看到的雕像非常相似。男子自称是大尊，他的洞府自成一界，包含了天地造化和万物。他还提到，有了天道后，他的洞府将出现众生、岁月和修士。为了庆祝这一时刻，他制造了一道天劫之雷，作为看守洞府的力量。王林意识到他所生存的世界和界内界外，实际上是大尊的洞府所化。这一切的隐秘让他感到可笑，同时也明白了逆修者为什么会受到天劫的惩罚。",
            "characters_in_summary": [
                "大尊",
                "王林",
                "雷霆闪电"
            ],
            "entity_info": "王林 | 考生，与朱雀星主周武泰有渊源，与疯子有血缘关系，面临蓝梦道尊的诱惑，与白发老者有敌对关系，试图让王林脱离界内，与白衣女子等多人有敌对关系，与古神有联系，在太古星辰内与白衣女子展开追杀，与天雷宗宗主等人有敌对关系，与红衣人于非有敌对关系，与老者有关联，与虚火修士有战斗，与木冰眉有感情纠葛，与光头青年有敌对关系，在七百万天地中穿梭，与闪雷族、圣地、蓝丝族等有敌对或冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。与李慕婉有深厚感情，试图通过掌尊的方法使其复活。考生在界内参加考试，与界内的其他考生有竞争关系。与界外的修士有冲突关系\n远古仙域 | 仙境，神秘之地，水道子在此地获得金色铃铛，借助其抵抗王林。\n仙罡大陆 | 无边无际的大地，天空之上，有九个太阳，仙气浓厚，地面上诸多的植被和仙气缭绕的小兽，强大的气息，蓝色的女童出现\n刘金彪 | 可能是王林在梦道中学骗道之术的相关人物，具体身份不明\n白发青年 | 未知身份的强大修士，与王林有敌对关系，试图让其脱离界内，与白衣女子等多人有敌对关系，与古神有联系，在太古星辰内与白衣女子展开追杀，与天雷宗宗主等人有敌对关系，与红衣人于非有敌对关系，与老者有关联，与虚火修士有战斗，与木冰眉有感情纠葛，与光头青年有敌对关系，在七百万天地中穿梭，与闪雷族、圣地、蓝丝族等有敌对或冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。与李慕婉有深厚感情，试图通过掌尊的方法使其复活。考生在界内参加考试，与界内的其他考生有竞争关系。与界外的修士有冲突关系"
        }
    ]
}