{
    "chapter_title": "第一千六百二十六章  决战（二）第二更 ",
    "chapter_summary": "王林带领界内修士与界外修士展开激战，旨在杀死所有大能。首先，他找到了当年让他痛苦不已的弹琴仙妃。一路上，王林留下了由界外修士头颅组成的人头披风，展现出强大的实力和决心。在与仙妃的战斗中，王林凭借古神之体和空灵中期修为，硬抗音浪并迅速接近仙妃。仙妃试图用五脏之术削弱王林的实力，但反而加速了王林的进攻。王林用血剑重创仙妃，迫使她无法逃脱。在这场惨烈的战斗中，双方都受到了一定程度的伤害，但王林还是取得了胜利。",
    "characters_in_summary": [
        "王林",
        "弹琴仙妃",
        "界内修士",
        "界外修士"
    ],
    "pre_entity_info": "王林 | 天道使者、与白发老者有敌对关系、试图脱离界内、与白衣女子等多人有敌对关系、与古神有联系、在太古星辰内与白衣女子展开追杀、与天雷宗宗主等人有敌对关系、与红衣人于非有敌对关系、与老者有关联、与虚火修士有战斗、与木冰眉有感情纠葛、与光头青年有敌对关系、在七百万天地中穿梭、与闪雷族、圣地、蓝丝族等有敌对或冲突关系、与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系、与雷龙有敌对关系、成功吞噬雷龙、与闪雷族有大长老这个敌对关系。与李慕婉有深厚感情，试图通过掌尊的方法使其复活。考生在界内参加考试，与界内的其他考生有竞争关系。与界外的修士有冲突关系。在剧中用双指成剑的方式杀死大汉，使其承受巨大痛苦并最终死亡。\n界内修士 | 在界内与王林有竞争关系的修士\n界外修士 | 在王林眼中的死人，被黑龙吞噬的修士，与联盟修士有敌对关系，与界内修士发生冲突。在剧中未出现。\n大汉 | 奉天狼族第三步大能，与王林有敌对关系，试图获得四品木道灵，与奉天狼族第三步大能是同伙。在王林手中遭受巨大痛苦，最终因失去全部血液而死亡。\n风雷大汉 | 王林的好友，与王林有深厚的友谊。在剧中未出现。\n木冰眉 | 王林的爱人，与王林有着深厚的感情。在剧中未出现。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“杀！！&#039;&#039;王林仰天一声低吼，其身子一步走去，直奔前方。\n随着王林的咆哮，星阵内的那些残存的界内修士，一个个热血沸腾，再也不去龟缩在星阵内，而是一个个飞起，带着疯狂，厮杀而出！\n“杀！”&#039;\n一同冲出的，还有青霖、红杉子，那召河紫衣女子，还有木冰眉，神宗，以及无数被逼到了极限的界内之修。\n界内之修，只剩下了不足八万之人，但这八万人，却是在此刻不畏生死，在王林的低吼中，疯狂了！\n“生死阵，镇压苍生“&#039;王林那一指中，星空上出现的不动转轮，轰然的转动起来，随着其缓缓地震动，一股惊天动地的镇压之力，从其内滴滴传来，向着下方那数十万界外修士&#039;直接镇压而去！\n轰鸣惊天，在这浑然的镇压中，数十万界外之修立刻就有数万人直接喷出鲜血，身子一颤之下全身轰鸣，更有一些，直接崩溃死亡。\n但界外修士数量太多，在短暂的恐慌之后，这些界外修士一个个挣扎的怒吼而出，抵抗看上方的镇压之力，与界内之修展开死战！\n界内之修全部从星阵内飞出，王林首当其冲在最前方，在施展了生死大阵的镇压下，在这数十万界外修士的心神震动中，他如同一道长虹直奔界外那几个空玄大能而去！\n他的目标“就是杀此地所有大能！\n目光一扫，在那数十万修士中，王林第一眼看到的，就是那当年弹琴的仙妃！此女当年以琴音五脏之术，让王林痛苦至极，他如今还记得那种五脏枯萎成为黑水的痛苦&#039;这种痛，足以化作仇恨，让王林不去理会对方的身份更不会去看对方的绝美相貌，而是必须要杀！\n一步之间，王林化作长虹直接就冲入进了界外修士大军之中，一路走过轰鸣滔天“凡是阻挡在前的界外之修，一个个崩溃死亡，随着王林的前去，赫然在其身后留下了一条血路！\n那些死亡的界外之修他们的肉身崩溃，但头颅却是保存完好，被王林凝聚在了身后，形成了一条人头披风！",
            "summary": "王林带领界内修士与界外修士展开激战，生死大阵镇压苍生，使得界外修士损失惨重。王林目标明确，要杀死此地所有大能，首先找上了当年让他痛苦至级的弹琴仙妃。在一路过处，王林留下了一条由界外修士头颅组成的人头披风，直奔仙妃而去。",
            "characters_in_summary": [
                "王林",
                "界内修士",
                "界外修士",
                "弹琴仙妃"
            ],
            "entity_info": "王林 | 天道使者、与白发老者有敌对关系、试图脱离界内、与白衣女子等多人有敌对关系、与古神有联系、在太古星辰内与白衣女子展开追杀、与天雷宗宗主等人有敌对关系、与红衣人于非有敌对关系、与老者有关联、与虚火修士有战斗、与木冰眉有感情纠葛、与光头青年有敌对关系、在七百万天地中穿梭、与闪雷族、圣地、蓝丝族等有敌对或冲突关系、与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系、与雷龙有敌对关系、成功吞噬雷龙、与闪雷族有大长老这个敌对关系。与李慕婉有深厚感情，试图通过掌尊的方法使其复活。考生在界内参加考试，与界内的其他考生有竞争关系。与界外的修士有冲突关系。在剧中用双指成剑的方式杀死大汉，使其承受巨大痛苦并最终死亡。\n界内修士 | 在界内与王林有竞争关系的修士\n界外修士 | 在王林眼中的死人，被黑龙吞噬的修士，与联盟修士有敌对关系，与界内修士发生冲突。在剧中未出现。\n大汉 | 奉天狼族第三步大能，与王林有敌对关系，试图获得四品木道灵，与奉天狼族第三步大能是同伙。在王林手中遭受巨大痛苦，最终因失去全部血液而死亡。\n风雷大汉 | 王林的好友，与王林有深厚的友谊。在剧中未出现。\n木冰眉 | 王林的爱人，与王林有着深厚的感情。在剧中未出现。"
        },
        {
            "id": 1,
            "content": "这披风在王林的冲入下，还在不断地膨胀数量始终在增！\n一路轰轰“那被王林目光锁定的仙妃，其花容色变，身子急速后退，她修为尽管是空玄中期，但此刻却是被王林之前那一箭震撼&#039;从其心里，对王林产生的恐惧，这股恐惧之意，让她忽略了王林的修为！\n甚至在她看去“王林根本就是很难战胜，与其厮杀“自己必死无疑！\n这是一种说不出的感觉，可却真实的让她恐惧越来越深！\n随着其退后，王林从远处却是越来越近，走过之地鲜血四溅&#039;无数修士惨叫崩溃而亡，头颅漂浮在王林身后，为此刻的王林增添了一股毁天灭地的气势。\n这一切说时迟那时快，王林迈步中一晃之下，就临近那仙妃不足百丈，双目通红，一声低吼咆哮间，王林向前猛地一步，这一步，横扫天地，使得星空似要崩溃，直接就出现在了那仙妃的身前十丈外！\n这仙妃面色苍白，她感受到了王林的杀心，此刻银牙一咬，右手虚空一抓“立刻在手中就出现了那个王林熟悉的古琴！\n琴放身前，这仙妃双手在上一抚，琴音铮铮滔滔而起，化作无数音浪直奔王林。",
            "summary": "王林在披风的保护下，不断冲击并增加数量。他被王林的目光锁定，花容失色，急速后退，尽管修为是空玄中期，但因恐惧而忽略王林的修为。随着王林靠近，他走过的地方鲜血四溅，无数修士惨叫崩溃而亡，头颅漂浮在他身后，为他增添了毁灭性的气势。在王林逼近到仙妃不足百丈时，他一步横扫天地，使星空似乎要崩溃，直接出现在仙妃身前十丈外。仙妃面色苍白，感受到王林的杀意，她拿出古琴，弹奏出无数音浪冲向王林。",
            "characters_in_summary": [
                "王林",
                "仙妃"
            ],
            "entity_info": "王林 | 天道使者、与白发老者有敌对关系、试图脱离界内、与白衣女子等多人有敌对关系、与古神有联系、在太古星辰内与白衣女子展开追杀、与天雷宗宗主等人有敌对关系、与红衣人于非有敌对关系、与老者有关联、与虚火修士有战斗、与木冰眉有感情纠葛、与光头青年有敌对关系、在七百万天地中穿梭、与闪雷族、圣地、蓝丝族等有敌对或冲突关系、与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系、与雷龙有敌对关系、成功吞噬雷龙、与闪雷族有大长老这个敌对关系。与李慕婉有深厚感情，试图通过掌尊的方法使其复活。考生在界内参加考试，与界内的其他考生有竞争关系。与界外的修士有冲突关系。在剧中用双指成剑的方式杀死大汉，使其承受巨大痛苦并最终死亡。\n界内修士 | 在界内与王林有竞争关系的修士\n界外修士 | 在王林眼中的死人，被黑龙吞噬的修士，与联盟修士有敌对关系，与界内修士发生冲突。在剧中未出现。\n大汉 | 奉天狼族第三步大能，与王林有敌对关系，试图获得四品木道灵，与奉天狼族第三步大能是同伙。在王林手中遭受巨大痛苦，最终因失去全部血液而死亡。\n风雷大汉 | 王林的好友，与王林有深厚的友谊。在剧中未出现。"
        },
        {
            "id": 2,
            "content": "王林神色狰狞，前行中眉心古神星点继续旋转，其体内有砰砰之声回旋，身体并未暴增，但古神之力却是凝聚了全身每一处位置。\n一步落下，星空轰轰，更是与那无尽音浪碰撞，传出了巨响回荡，那些音浪尽管蕴含了极强的冲击，也给王林造成了一定的伤害，但此刻的他却是根本就不在乎，以其古神之体硬抗，再次迈步而去。\n眼看王林越来越近，这仙妃面色苍白，不假思索右手抬起掐诀，狠狠的按在了古琴之上，琴音大响，琴弦一震之下，传出了五道音浪波纹。\n“五脏之术，心、肝、脾、肺、肾！&#039;&#039;这仙妃声音尖锐，随着音浪而起，右手五指抬起，向看来临的王林，虚空一按！\n这一按之下，王林全身轰然一震，其体内五脏，立刻就传出了剧痛，但此刻的他，却不是当年的修为，而走到了空灵中期，与古神肉身融合下“可杀空玄修士！\n这股剧痛尽管如当年一般让人无忍受，尽管他体内的五脏在这一刻开始了碎裂，但王林的速度却是更快，带着一股决心，带着一股杀机，王林右手握拳，在临近的一瞬间，直接一拳轰击而去。\n轰轰之声惊天，在王林的上空，道古头颅幻化，古之三族虚影出现&#039;全部融入他这一拳之内，随之呼啸而出。\n远远一看，这一幕触目惊心，随着王林这一拳，星空震动，四周的无数界外修士骇然倒退，齐齐让开，使得这一拳在王林挥舞中，化作一个千丈大小的虚影，从上空向着那仙妃直接轰去！\n几乎是刹那，这虚幻舟拳头就落在了那仙妃身上，与仙妃的五脏神通所化波纹，轰然碰撞在了一起。\n一声巨响在这星空战场内回旋八方，那巨大的虚幻拳影崩溃的同时&#039;露出了其下喷出鲜血，身子后退的仙妃。\n王林同样嘴角溢出鲜血，他这一次战的是仙妃本尊，不是当年的虚幻之影，是那不属于这里，仙罡大陆的仙人！",
            "summary": "王林正在与仙妃展开激战。仙妃试图用古琴发出的音浪波纹攻击王林，但王林凭借古神之体和空灵中期修为，硬抗音浪并迅速接近仙妃。仙妃无奈之下使出五脏之术，试图通过剧痛削弱王林的实力。然而，王林反而加快了进攻速度，一拳轰向仙妃，将其击退并造成受伤。这场战斗惨烈，双方都受到了一定程度的伤害。",
            "characters_in_summary": [
                "王林",
                "仙妃",
                "五脏之术"
            ],
            "entity_info": "王林 | 天道使者、与白发老者有敌对关系、试图脱离界内、与白衣女子等多人有敌对关系、与古神有联系、在太古星辰内与白衣女子展开追杀、与天雷宗宗主等人有敌对关系、与红衣人于非有敌对关系、与老者有关联、与虚火修士有战斗、与木冰眉有感情纠葛、与光头青年有敌对关系、在七百万天地中穿梭、与闪雷族、圣地、蓝丝族等有敌对或冲突关系、与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系、与雷龙有敌对关系、成功吞噬雷龙、与闪雷族有大长老这个敌对关系。与李慕婉有深厚感情，试图通过掌尊的方法使其复活。考生在界内参加考试，与界内的其他考生有竞争关系。与界外的修士有冲突关系。在剧中用双指成剑的方式杀死大汉，使其承受巨大痛苦并最终死亡。\n界内修士 | 在界内与王林有竞争关系的修士\n界外修士 | 在王林眼中的死人，被黑龙吞噬的修士，与联盟修士有敌对关系，与界内修士发生冲突。在剧中未出现。\n大汉 | 奉天狼族第三步大能，与王林有敌对关系，试图获得四品木道灵，与奉天狼族第三步大能是同伙。在王林手中遭受巨大痛苦，最终因失去全部血液而死亡。\n风雷大汉 | 王林的好友，与王林有深厚的友谊。在剧中未出现。"
        },
        {
            "id": 3,
            "content": "那仙妃在后退中擦去鲜血，眼中的恐惧更浓，她珍惜性命的程度，远远地超过了这里的一切修士，因为她明白，她不是这里之人，这里只是一座洞府，她的身份要远远超过这里的所有洞府之修，她越是有这样的想，就越是害怕死亡。\n在其后退中，王秣不顾伤势，狰狞中又一次冲出，眼中杀机，透出疯狂的决心&#039;那仙妃面色苍白，双手掐诀之下向前一指，却见有淡金色的光芒直接幻化，一股属于仙人血脉之力&#039;在这星空的战场上，直接弥漫开来。\n这股仙人血脉之力，化作了威压，笼罩八方！\n“王林！！你我并无生死大仇，你何苦要…&#039;&#039;那仙妃声音尖锐&#039;刺耳传出，但其话语还没等说完，却是嘎然而至，化作了一声扭曲的尖叫，更是放弃了一切仙术神通，疯狂的退后。\n因为在她说话之时，王林的手中，赫然出现了那把轰杀了掌尊的弓！\n在其退后的瞬间，王林向前一步横冲而去，前行中，他右手一挥，弓箭消散，拿出弓“他不是为了射出，而是震慑对方，让对方的神通不敢施展！\n此刻在那仙妃恐惧退后的刹那，王林右手抬起向着那仙妃一指，。中低喝！\n“定！&#039;&#039;",
            "summary": "仙妃在战斗中不断后退，恐惧程度加深，因为她非常珍惜自己的生命。王林不顾伤势，再次冲向仙妃，眼中充满杀意和疯狂的决心。仙妃面色苍白，试图用仙术抵挡，但王林手持轰杀掌尊的弓，让她心生恐惧。在王林威慑下，仙妃的仙术无法施展，被王林用定身术控制住。",
            "characters_in_summary": [
                "王林",
                "仙妃"
            ],
            "entity_info": "王林 | 天道使者、与白发老者有敌对关系、试图脱离界内、与白衣女子等多人有敌对关系、与古神有联系、在太古星辰内与白衣女子展开追杀、与天雷宗宗主等人有敌对关系、与红衣人于非有敌对关系、与老者有关联、与虚火修士有战斗、与木冰眉有感情纠葛、与光头青年有敌对关系、在七百万天地中穿梭、与闪雷族、圣地、蓝丝族等有敌对或冲突关系、与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系、与雷龙有敌对关系、成功吞噬雷龙、与闪雷族有大长老这个敌对关系。与李慕婉有深厚感情，试图通过掌尊的方法使其复活。考生在界内参加考试，与界内的其他考生有竞争关系。与界外的修士有冲突关系。在剧中用双指成剑的方式杀死大汉，使其承受巨大痛苦并最终死亡。\n界内修士 | 在界内与王林有竞争关系的修士\n界外修士 | 王林与界外的修士发生冲突，在剧中未出现。\n大汉 | 奉天狼族第三步大能，与王林有敌对关系，试图获得四品木道灵，与奉天狼族第三步大能是同伙。在王林手中遭受巨大痛苦，最终因失去全部血液而死亡。\n风雷大汉 | 王林的好友，与王林有深厚的友谊。在剧中未出现。"
        },
        {
            "id": 4,
            "content": "一字定身，那仙妃身子骤然一顿，但也仅仅是一顿，她拥有仙人血脉&#039;一顿之下立刻挣脱，但这一顿的时间&#039;却是让王林直接就追了过来。\n在追来之际，王林双手掐诀，狂风呼啸，黑龙弥漫，更有无尽雨水浩荡而起，化作山崩与虚幻的大地碎裂，正是那白凡仙术。\n但这一面，只是起手而已，施展这仙术的目的，就是为了雅出那最后一式，阴月有晴！\n此术一处，星空中赫然出现了一轮血月，映照在了那退后的仙妃身上！百度仙逆吧最快\n“阴月有晴“&#039;王林一声低吼，那仙妃的脸上立刻就出现了月亮的痕迹，惨叫中其绝美的容颜被撕开，她猛地转身，双眼露出怨毒之色&#039;索性不再逃遁，而是直奔王林而来。\n轰鸣回荡，二人的身体在瞬间碰到一起，神通对抗，砰砰之声惊天动地，片刻间&#039;那仙妃的身子倒卷蹬蹬后退，面色惨白，喷出鲜血。\n王林的身子同样退后，鲜血喷出，但他在退后几步中却是身子一晃&#039;再次冲出，这一次其右手抬起&#039;一声低吼间役灵印在这星空浩然而出。\n那巨大的掌印，在出现的刹那就直奔下方仙妃。\n仙妃面色大变，双手掐诀之下全身立刻就有阵阵仙力弥漫，赫然在身前就化作了一个模糊的虚影，还没等这虚影凝实，在这仙妃的耳边，传来了王林那让她心神剧震的声音。\n“仙罡大陆之修，七道宗宗主的侍妃&#039;你当王某不知晓这一切么！&#039;&#039;\n一语道出天机“让那仙妃的神通，下意识的一顿，她双眼露出不敢置信之色，她怎么也没想到，王林居然知晓此事！\n就在这一刹那，王林手中血光一闪，那血剑在手，抬起中向着下方狠狠地一斩而去！",
            "summary": "王林在追逐仙妃时，施展了白凡仙术和阴月有晴法术，使仙妃受到重创。仙妃原本打算逃跑，但在得知王林知道她是仙罡大陆七道宗宗主的侍妃后，她的神通一时停顿，给了王林可乘之机。王林趁机挥出血剑，再次重创仙妃。",
            "characters_in_summary": [
                "王林",
                "仙妃",
                "七道宗"
            ],
            "entity_info": "王林 | 天道使者、与白发老者有敌对关系、试图脱离界内、与白衣女子等多人有敌对关系、与古神有联系、在太古星辰内与白衣女子展开追杀、与天雷宗宗主等人有敌对关系、与红衣人于非有敌对关系、与老者有关联、与虚火修士有战斗、与木冰眉有感情纠葛、与光头青年有敌对关系、在七百万天地中穿梭、与闪雷族、圣地、蓝丝族等有敌对或冲突关系、与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系、与雷龙有敌对关系、成功吞噬雷龙、与闪雷族有大长老这个敌对关系。与李慕婉有深厚感情，试图通过掌尊的方法使其复活。考生在界内参加考试，与界内的其他考生有竞争关系。与界外的修士有冲突关系。在剧中用双指成剑的方式杀死大汉，使其承受巨大痛苦并最终死亡。\n七道宗 | 一宗派，位于仙罡大陆，七彩仙尊为其宗主，王林曾在此处修行\n界内修士 | 在界内与王林有竞争关系的修士\n界外修士 | 王林与界外的修士发生冲突，在剧中未出现。\n大汉 | 奉天狼族第三步大能，与王林有敌对关系，试图获得四品木道灵，与奉天狼族第三步大能是同伙。在王林手中遭受巨大痛苦，最终因失去全部血液而死亡。\n风雷大汉 | 王林的好友，与王林有深厚的友谊。在剧中未出现。"
        }
    ]
}