{
    "chapter_title": "第一千六百四十四章  清瘦的李倩梅（第一更） ",
    "chapter_summary": "王林在与烨寞之子的战斗中受伤，醒来后发现西子凤已经离开。他在星空与红蝶重逢，两人回忆过去的往事。红蝶告诉王林她在雪域国的一个阵中发现了他的一缕青丝，揭示了她的身份。他们共度三天，重拾友谊和感觉。红蝶见证了王林在朱雀星上的崛起，并对他产生特殊感情。之后，蓝梦道尊和李倩梅出现，蓝梦道尊决定加入界内，并希望王林成为他的女婿。面对这个决定，王林陷入沉思。",
    "characters_in_summary": [
        "王林",
        "烨寞之子",
        "西子凤",
        "红蝶",
        "蓝梦道尊",
        "李倩梅"
    ],
    "pre_entity_info": "王林 | 修士，与中年男子（古神）存在敌对关系，为了逼出王林的两弓之力而被放出，与古妖有冲突，与古魔发生冲突，与古神有联系，目前与烨寞之子处于生死对决状态\n烨寞之子 | 可能是烨寞的后代或与烨寞有关联的人，与王林处于生死对决状态\n西子凤 | 王林的朋友，与王林有过合作。试图获得王林的支持，希望得到他的一年时间。与王林有合作关系。\n红蝶 | 可能与神秘人和王林有敌对关系的相关人物，具体身份未知\n蓝梦道尊 | 天道使者，与王林有敌对关系\n李倩梅 | 王林的同门师姐，破天宗弟子。与王林无直接冲突，但可能因王林与破天宗的关系而存在敌对情绪。\n中年男子 | 古神，拥有道古烨寞的气息，可能是长尊会至宝之一，与王林存在敌对关系，目前受伤退后\n烨寞 | 封印的古神之一，传承中未提及，目前与王林处于生死对决状态\n星空 | 界内界外修士进行战斗的场所，星空中的战斗影响天地，地动山摇",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "只是那精光内，还是隐藏了疲惫，与烨寞之子的一战，王林伤在了那撕天之术下，此术之强，让他即便是现在想起，仍觉可怕。\n“你醒了……”盘膝坐在一旁，很是安静，相貌颇为美丽的粉衣女子，转头看向王林，双眸露出明亮之芒，轻轻一笑。\n“她走了？”王林回头一看，那阵界内之处，没有了西子凤的身影，只有木冰眉在远处盘膝，一动不动。\n“你疗伤用了一年多的时间，西子姐姐已经走了。”粉衣女子轻声开口，美目望着王林，一笑之后又开口。\n“她走前有一句话让我转达给你，她曾去了青灵星，只是在那里，却没有找到你说的弟子谢青……”\n王林沉默片刻1点了点头。\n一时之间，二人似没有了共同的言谈，随着王林的沉默，那粉衣女子也沉默下来口星空很静，在没有界外之修来临时，涛黑的星空中时而会看到一些璀璨的星云依稀存在。\n它们那微弱的光芒，在这黑色的星空内，显得很美。星云陪伴，星空为幕，这一男一女二人，似有一些说不清的涟漪，隐隐回荡。\n“当年一别，已是多年……你……你知道我是谁么……”许久之后，粉衣女子看着王林，神色露出复杂，轻声道。\n“红蝶。”王林没有去看这女子，而是望着界内的星空，平静的开口。\n“原来你已经知道了。”这粉衣女子闭上双眸。\n“是周武泰提醒了我，他在雪域国发现了一个阵，那阵内有你的一缕青丝，想来你当年所说的那场大劫，便是以此抵消了。”王林眼前似浮现出他之前看到的那个阵。\n这粉衣女子，正是红蝶！\n只是那往昔傲孤至极的女子，今日已然被岁月改变了很多很多，那丝傲，也被隐藏在了心底，从外表上，丝毫感受不到曾经的红艳如蝶。\n“还记得当年的雨仙界么……那时候我们还曾彼此斗过……”红蝶轻笑，说着回忆，与王林如友人一般，轻声交谈着。\n“曾有一段日子，王棒，我很恨你，你在雨界断我一臂……”\n王林苦笑，下意识的摸了摸鼻子，没有开口。\n“怎么也没想到，两千年过去，我们如今在这里还可以言笑相谈……，……红蝶看到王林摸鼻子的动作，掩口娇笑起来，笑容中，她的双眼眯起如月牙一样，很是好看。\n“那时候是你要杀我，可不是我招惹了你。”王林摇头，同样笑了起来。\n“西子妹妹虽走，可却留下了酒，给你。”红蝶看着王林，玉手一番，那酒壶便出现在其手中，递给了王林。\n王林接过酒壶，喝了一口。\n“还有在朱雀星上，你我一战，你抢了我的昆极靴……”，红蝶笑道。\n“都已经过去了，你还记得。”王林再次苦笑，不知该说些什么。\n“当然记得，若非是那次我受伤很重，也不会被乾风操控了心神…………说起来，在朱雀幕内，谢谢你帮我解脱了轮回。”想起往事，红蝶轻叹。\n“你我没有太深的仇恨，一切都过去了。你之前让我去雪域寻找蓝色的玫瑰，我也找到了。”红蝶是王林这一生，最早时候除了李慕婉、柳眉之外遇到的印象最深刻的女子。\n那红艳如蝶的身影，那孤傲的女子，让他难忘。\n百年化神，当为娇女！\n“那时我也没想到，你会有如今的成说……一切如梦一样，让人有种不真实的感觉。”红蝶摇头。\n时间缓缓的流逝，转眼中，便是三天，这三天，王林没有疗伤，而是与红蝶在数着记忆，慢慢的找到了当年友朱雀星时，还是弱小修士的感觉。\n这种感觉，很温馨，很舒服。",
            "summary": "王林在与烨寞之子的战斗中受重伤，治疗后醒来发现西子凤已经离开。他与红蝶相遇在星空，两人开始回忆起过去的往事。红蝶告诉王林，她在雪域国的一个阵中发现了他的一缕青丝，这让王林得知了红蝶的身份。他们一起度过了三天的时光，谈论过去，找回曾经的友谊和感觉。",
            "characters_in_summary": [
                "王林",
                "烨寞之子",
                "西子凤",
                "红蝶",
                "雪域国"
            ],
            "entity_info": "王林 | 修士，与中年男子（古神）存在敌对关系，为了逼出王林的两弓之力而被放出，与古妖有冲突，与古魔发生冲突，与古神有联系，目前与烨寞之子处于生死对决状态\n烨寞之子 | 可能是烨寞的后代或与烨寞有关联的人，与王林处于生死对决状态\n西子凤 | 王林的朋友，与王林有过合作。试图获得王林的支持，希望得到他的一年时间。与王林有合作关系。\n红蝶 | 可能与神秘人和王林有敌对关系的相关人物，具体身份未知\n雪域国 | 王林与李元封交战的地点，以生死轮回轴为背景，展现了二人强大的实力和对决。\n中年男子 | 古神，拥有道古烨寞的气息，可能是长尊会至宝之一，与王林存在敌对关系，目前受伤退后\n烨寞 | 封印的古神之一，传承中未提及，目前与王林处于生死对决状态\n星空 | 界内界外修士进行战斗的场所，星空中的战斗影响天地，地动山摇"
        },
        {
            "id": 1,
            "content": "“后来在罗天与联盟交战时，我看到了你……可是你却已经不认识了我。”红蝶看着王林，她看着对方一步步在朱雀星上散发出夺目的光芒，这光芒更是慢慢的扩展，最终笼罩了整个界内界外。\n对于王林，红蝶心里也有敬佩。红蝶这一生，没有任何被其欣赏之人，若说有，至今也就只有王林了，二人之间，谈不上是情，但却有一种道不明的交错，让她自己也分不清，是什么。\n或许，就如酒一样，岁月久了，自然而然的，便有了亲切。\n二人的交谈，在数日后慢慢平静下来，王林重新开始了吐纳疗伤，红蝶依旧默默的坐在那里，看着星空，眼中有迷茫，有复杂，也有明亮。\n一个月、两个月……不知不觉中，这第二年的第九个月，一晃过去了。\n直至这一天，在阵外的星空中，有一片柔和的蓝光，若隐若现中，渐渐的弥漫了整个星空，取代了那璀璨的星域之芒，使得阵外，充满了蓝色。\n这蓝色如海，扩散之中把这转轮阵也染了颜色，看起来有一种悲伤的美。\n蓝色，在很多时候，都会给人一种悲伤，如同忧郁。\n王林睁开了双眼，看着阵外的蓝色，沉默不语，他看到在那弥漫了星空的蓝光内，隐隐的走出了两个身影。\n那是一男一女，那是父女二人，那是蓝梦道尊与李倩梅。\n思索了一年又九个月，蓝梦道尊还是选择了来临，他与自己的女儿，在那阵外停顿了一下。王林的目光，越过蓝梦道尊，落在了李倩梅身上。\n李倩梅，清瘦了很多。\n她神色黯淡，没有了当年的风姿，在王林看去时，她也看着王林，露出苦涩。\n若说这个世界上，除了李慕婉外，能让王林记住的女子中，柳眉是因王平，红蝶是因早年因果，那李倩梅，则是一次美丽的，难忘的避追。\n因三个问题而结识，因不悔的追求而一次次的相遇，那李倩梅当年的一句话，始终在王林的心里存在着。\n“如果有一天，我不在了，你是否还会记得在你的人生中，曾有一个女子，她的名字，叫做李倩悔……”\n李倩梅，让王林无去选择忘记，十年的鲜血涂抹，红颜枯萎，无怨无悔的去帮他求药，在云海裂缝那苍白的脸，闭上了至死也没有半点悔意的双眼。\n为了她，王林去了界外，去寻找蓝梦道尊，去让李倩梅生机不断……直至其苏醒的一刻，王林在那蓝山的天空，顶着无尽的反弹压力，他只是想去看一看，确定一下对方的苏醒。\n但那一句话“你，是御……却是如一把刀，斩断了一切！\n那一句话，让王林明白了很多，他放弃了抵抗之力，任由那蓝止，的反弹压力，将其身子猛的弹了回去，越来越远。\n“你瘦了……”王林看着李倩梅，许久，轻声开口。\n李倩梅身子轻颤，眼泪从眼角流下，她早就苏醒了记忆，早就想起了当年的事情，此刻听到王林这句话，她再也忍不住，流下了泪水。\n红蝶看着这一切，怔了一下，她看着二人，自己沉默在一旁。\n蓝梦道尊轻叹，在其女儿身前，带着李倩梅向着阵一步走去，转眼之下就临近阵不足十丈，那转轮阵嗡嗡而动，隐隐的运转开来。\n王林的目光从李倩梅身上移开，看向蓝梦道尊的一刻，其双目露出精光，但很快，这精光就消散。\n抬手向前一挥，转轮阵停止了运转，在蓝梦道尊身前，露出了一个椭圆形的光圈，通向王林所在。\n蓝梦道尊没有犹豫，带着李倩梅，走入那光圈，一步间，就来到了王林的面前，坐在了一旁，其目光一扫，看着王林身后那天皇炉，目中有了柔和。\n“我知道你喜欢酒，这是我自酿的蓝丝酒，你可要喝？”蓝梦道尊右手一挥，便有一个水蓝色的酒壶，飘向王林。\n王林望着蓝梦道尊，一笑之后接过酒，放在了一旁。\n“我一生很少看错一个人，在你这里，我承认，在之前的一次次中，我小看了你……幻真大阵内，我不得不出手，一方面是为了自己，一方面也是为了我的女儿……那时的我，一直认为，你虽优秀，可若不斩断与界内的联系，不足以成为我蓝梦道尊的女好……”蓝梦道尊自己拿出一壶酒，喝了一口，缓缓说道。\n“我没想到，你能凭着自己达到如今的修为……把五妃给我，你做我的女好……从此之后，我带着蓝丝族，加入界内！\n我这把骨头，为你扫平前方之路！”蓝梦道尊喝了一大口酒，把他这一年九个月思索之后的决定，说了出来。\n李倩梅身子一震，转头看向自己的父亲，她来的路上，这些话其父没有说半点，她明白，父亲是太古五尊之一，这样的身份，这样的修为，说出这些话，绝不是单单为了她的母亲……\n“以前的事，就让它过去吧……王林，我在这里等你的答复。”蓝梦道尊平静的开口。",
            "summary": "红蝶见证了王林在朱雀星上的崛起，她对王林有着一种特殊的感情。两人在交谈中逐渐建立起一种亲切感。一年后，蓝梦道尊和李倩梅出现在阵外，蓝梦道尊决定加入界内，并希望王林能成为他的女婿。王林面对这个决定，陷入了沉思。",
            "characters_in_summary": [
                "红蝶",
                "王林",
                "朱雀星",
                "蓝梦道尊",
                "李倩梅"
            ],
            "entity_info": "红蝶 | 可能与神秘人和王林有敌对关系的相关人物，具体身份未知\n王林 | 修士，与中年男子（古神）存在敌对关系，为了逼出王林的两弓之力而被放出，与古妖有冲突，与古魔发生冲突，与古神有联系，目前与烨寞之子处于生死对决状态\n朱雀星 | 未知的星球，出现了神秘的生物幽冥兽，给界外修士带来压力\n蓝梦道尊 | 天道使者，与王林有敌对关系\n李倩梅 | 王林的同门师姐，破天宗弟子。与王林无直接冲突，但可能因王林与破天宗的关系而存在敌对情绪。\n烨寞之子 | 可能是烨寞的后代或与烨寞有关联的人，与王林处于生死对决状态\n西子凤 | 王林的朋友，与王林有过合作。试图获得王林的支持，希望得到他的一年时间。与王林有合作关系。\n雪域国 | 王林与李元封交战的地点，以生死轮回轴为背景，展现了二人强大的实力和对决。"
        }
    ]
}