{
    "chapter_title": "第一千六百五十二章  仙龙显道 ",
    "chapter_summary": "王林，一位拥有两千多年修为的修道者，终于明白了担当的重要性。他在凝新仙界度过了三年的杀戮生活，未来之路充满挑战。此时，他的分身出现在云海星域转轮阵法外，与本尊一起凝望界内。远古仙域的四位战将即将降临，王林也将卷入这场界内界外的隐秘。然而，他目前尚不清楚第三神秘物品是什么。为了揭开这场混乱的序幕，王林决定毁灭界外远古仙域。他的身影出现在界外太古星辰，宣告了他的到来。星空中响起轰鸣声，王林的神识散开，太古星辰的各个部落中的高手都被惊醒。王林朝着太古星辰深处前进，寻找界外远古仙域。他在三天后能感应到界内远古仙域的开启和四大战将的降临。掌尊在宫殿内关注着王林，对他的弓心生忌惮。七彩道人出现，对李广弓的到来感到好奇。一位与战老鬼相似的神秘修士出现，引发众人关注。七彩道人计划将他收为己用。与此同时，仙尊八妃中的第三妃和第七妃分别察觉到了神秘修士的踪迹。王林出现在太古星辰，引起了众多大能的关注。他们在猜测王林的目的，而王林则在星空中心处盘膝打坐，等待关键时刻的到来。除了王林外，没有人知道他将要做些什么。而在召河星域内，天运子也在推衍什么，似乎对即将到来的巨变有所感应。",
    "characters_in_summary": [
        "王林",
        "凝新仙界",
        "分身",
        "云海星域",
        "转轮阵法",
        "本尊",
        "远古仙域",
        "四位战将",
        "掌尊",
        "宫殿",
        "七彩道人",
        "李广弓",
        "战老鬼",
        "第三神秘物品",
        "太古星辰",
        "召河星域",
        "天运子"
    ],
    "pre_entity_info": "王林 | 修士，与罗素、炎雷子有敌对关系，与南宫寒有友好关系，可能在王林逃脱老者的过程中提供帮助，与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨），是王林的主要敌人之一，与申公虎是好友。在战斗中展现出强大的实力，与蓝梦道尊发生冲突。\n分身 | 修士，与王林本尊具有独立意识和行动能力，能与王林本尊合二为一。修为已然将要化神，曾在赵国恒岳派修行，与雪域修士为敌对关系，与四叔为兄弟关系，与李慕婉为师徒关系，与孙镇伟认识并有交情，参与秘市，购买酒，体会意境，与老头交易雕像，与大牛有一定交情，引发天劫杀死老妇人。\n云海星域 | 王林在云海星域之前缺口的地方，与那阵融合，盘膝在天皇炉上，开始了三年的守护\n转轮阵法 | 王林所在的修炼场所，用于对抗界外修士的攻击，阵法能够改变天地运转之力，具有强大的防御能力\n本尊 | 在虚无之地与王林相遇的神秘人物，与王林具有独立意识和行动能力，能与王林本尊合二为一。修为已然将要化神，曾在赵国恒岳派修行，与雪域修士为敌对关系，与四叔为兄弟关系，与李慕婉为师徒关系，与孙镇伟认识并有交情，参与秘市，购买酒，体会意境，与老头交易雕像，与大牛有一定交情，引发天劫杀死老妇人。目前与王林本尊合二为一，与黑衣男子争夺亭榭。\n远古仙域 | 王林为了威胁四大战将，答应去毁灭界外远古仙域，为四大战将争取三年的疗伤时间。这里是七彩仙尊的洞府核心之处，残留了当年重伤的诸多的七道宗弟子。\n掌尊 | 天道使者，与王林有敌对关系，试图通过其方法使李慕婉复活，与白发老者有敌对关系，与白衣女子等多人有敌对关系，与古神有联系，在太古星辰内与白衣女子展开追杀，与天雷宗宗主等人有敌对关系，与红衣人于非有敌对关系，与老者有关联，与虚火修士有战斗，与木冰眉有感情纠葛，与光头青年有敌对关系，在七百万天地中穿梭，与闪雷族、圣地、蓝丝族等有敌对或冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。与七彩道人有敌对关系，与王林有敌对关系\n宫殿 | 一个神秘的宫殿，王林与周谨在这里发生冲突。\n七彩道人 | 位于七彩界的神秘人物，与王林有敌对关系。与掌尊有敌对关系，试图通过其方法使李慕婉复活，与白发老者有敌对关系，与白衣女子等多人有敌对关系，与古神有联系，在太古星辰内与白衣女子展开追杀，与天雷宗宗主等人有敌对关系，与红衣人于非有敌对关系，与老者有关联，与虚火修士有战斗，与木冰眉有感情纠葛，与光头青年有敌对关系，在七百万天地中穿梭，与闪雷族、圣地、蓝丝族等有敌对或冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。与李慕婉有深厚感情，试图通过掌尊的方法使其复活。\n战老鬼 | 强大的修士，疑似王林的主要敌人之一，试图阻止王林获得疯子血液的力量。与申公虎是好友\n太古星辰 | 一个星球，闪雷族所在的星球，存在神秘修士群体。\n召河星域 | 王林之前走过，神识横扫中也没有发现的一处漂浮在星空的陨石内，天运子缓缓的睁开了双眼。\n天运子 | 天运子，与王林有复杂的恩怨纠葛\n转轮阵 | 王林所在的阵法，被蓝梦道尊的蓝丝酒染上了蓝色，蓝梦道尊与李倩梅通过这个阵法进入王林所在的地方。\n四大星域 | 被封界大阵覆盖的地区，包括云海星域、昆虚星域等\n修真星 | 修真星是界内十九颗星球之一，这里是界内修士们的居住地。星球被破开了光幕，数万修士入侵，星球开始崩溃。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "什么是担当，王林两千多年的修为，也只是在数年前才真正明白，这担当的重量。\n封尊，是强者，也是担当，这个称呼，伴随王林的时间不长，但却促发着王林，走向一种修道者真正意义上的成熟。\n这种成熟，是一种心灵的感悟，是一个自我强大的过程。\n只有明白了担当的强者，才是真正的强者！如此来说或许有些空乏，在王林感受，最直接的强者，便是自己的父亲。\n他的父亲，只是一介凡人，但对幼年的王林来说，父亲是强壮的，与此同时，父亲更是扛起了一个家庭的重担，这是担当，这是如山一样的身影，为他与母亲，遮挡风雨。\n父在，则家在。\n这，就是强者！\n王林两千多年修道，此刻的他，慢慢的从记忆内父亲的身影上，感悟出了很多思绪。\n天地之事，往往就是这样，由小见大，有微观宏。",
            "summary": "王林是一位拥有两千多年修为的修道者，他在数年前终于明白了担当的重要性。封尊这个称呼代表着强者和担当，促使王林走向修道者真正的成熟。这种成熟源于心灵的感悟和自我强大。王林认为，真正强大的强者是那些明白担当的人，比如他的父亲，一个普通的凡人，却承担起了一个家庭的重担，为家人遮挡风雨。通过回忆父亲的身影，王林逐渐感悟出担当的重要性。",
            "characters_in_summary": [
                "王林",
                "修道者",
                "父亲"
            ],
            "entity_info": "王林 | 修士，与罗素、炎雷子有敌对关系，与南宫寒有友好关系，可能在王林逃脱老者的过程中提供帮助，与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨），是王林的主要敌人之一，与申公虎是好友。在战斗中展现出强大的实力，与蓝梦道尊发生冲突。\n转轮阵 | 王林所在的阵法，被蓝梦道尊的蓝丝酒染上了蓝色，蓝梦道尊与李倩梅通过这个阵法进入王林所在的地方。\n太古星辰 | 一个星球，闪雷族所在的星球，存在神秘修士群体。\n四大星域 | 被封界大阵覆盖的地区，包括云海星域、昆虚星域等\n修真星 | 修真星是界内十九颗星球之一，这里是界内修士们的居住地。星球被破开了光幕，数万修士入侵，星球开始崩溃。"
        },
        {
            "id": 1,
            "content": "守护界内三年，凝新仙界，杀戮无数，双手中染满了鲜血，但这一切，王林不会回头去看，他回不了头，只能向前不断地走去，要么就是撞个头破血流身死道消，要么就是撞个石破天惊轰轰烈烈！\n未来的路，在他的脚下，一步步的远去。\n其白色的身影，如同飘落在星空中的柳絮，无根，但却不迷茫，幽幽飞舞，仿佛在寻找着什么，最终被这漆黑的星幕吞噬没有了痕迹。\n在那云海星域转轮阵法外，王林的本尊盘膝而走，在这第三年最后的三天，吐纳中缓缓睁开了寒冷的双目。\n他转过身，看向界内其目光尽头，王林的分身白衣而来，一步一步，没有引起半点波纹，也没有发出任何轰鸣，但这每一步，却是极为沉重。\n直至王林分身来临，站在了盘膝坐在那里的本尊旁边转过头，与本尊一同看向身后界内。\n这一幕，如同画面，若能永恒的保存下来，可以成为传世之物。画面中，星空是背景，转轮阵法是色调，阵法内那一坐一站的两个相同的面孔在那里凝望。",
            "summary": "王林在凝新仙界度过了三年的杀戮生活，手中沾满鲜血。他的未来之路充满挑战，要么失败，要么取得成功。王林的分身出现在云海星域转轮阵法外，与本尊一起凝望界内。这一幕成为了永恒的画面，可以作为传世之物。",
            "characters_in_summary": [
                "王林",
                "凝新仙界",
                "本尊",
                "云海星域",
                "转轮阵法"
            ],
            "entity_info": "王林 | 修士，与罗素、炎雷子有敌对关系，与南宫寒有友好关系，可能在王林逃脱老者的过程中提供帮助，与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨），是王林的主要敌人之一，与申公虎是好友。在战斗中展现出强大的实力，与蓝梦道尊发生冲突。\n本尊 | 在虚无之地与王林相遇的神秘人物，与王林具有独立意识和行动能力，能与王林本尊合二为一。修为已然将要化神，曾在赵国恒岳派修行，与雪域修士为敌对关系，与四叔为兄弟关系，与李慕婉为师徒关系，与孙镇伟认识并有交情，参与秘市，购买酒，体会意境，与老头交易雕像，与大牛有一定交情，引发天劫杀死老妇人。目前与王林本尊合二为一，与黑衣男子争夺亭榭。\n云海星域 | 王林在云海星域之前缺口的地方，与那阵融合，盘膝在天皇炉上，开始了三年的守护\n转轮阵法 | 王林所在的修炼场所，用于对抗界外修士的攻击，阵法能够改变天地运转之力，具有强大的防御能力\n男子 | 可能是王林的妻子（丈夫），与王林有渊源关系。\n蓝梦道尊 | 与李倩梅通过转轮阵进入王林所在的地方，与王林发生冲突。\n李倩梅 | 通过与蓝梦道尊通过转轮阵进入王林所在的地方。\n转轮阵 | 王林所在的阵法，被蓝梦道尊的蓝丝酒染上了蓝色，蓝梦道尊与李倩梅通过这个阵法进入王林所在的地方。"
        },
        {
            "id": 2,
            "content": "许久，王林的分身转过头，向着本尊一步迈去，柔和的光芒闪耀中，王林分身与本尊融合一阵砰砰之声下，王林白发猛地一散，其身子从盘膝中站起收回看向界外的目光，寒冷的双目直接就落在了界外太古星辰。\n“最后三天，远古仙域四大战将降临，界内界外这洞府中，一场最终的隐秘将会掀起……可惜喜至现在，我还不知晓那第三个，到底是何物！”王林沉默。\n“但不管如何这场最终之战，将会很有意思…………七彩道人、战老鬼还有为了让仙尊苏醒的四大战将，最后则是那从风仙界通道内走出的那群仙罡修士……\n在这之前便让我为这次最终之战，掀开一场混乱的序幕！”王林双眼露出明亮光芒，其身一晃，赫然就从转轮阵法内向着界外太古星辰一步走去。\n“毁灭界外远古仙域！”王林眉目之间凝聚了杀机，随着其身踏入界外太古星辰，其身影化作长虹，呼啸间散开全部修为，直奔前方。\n他没有隐藏气息，也没有隐匿身影，而是直接的告诉了这整个界外，他王林，来了！\n星空轰轰，随着王林神识的散开，界外太古星辰那一个个部落中的修为高深者，纷纷惊醒，他们无论在做什么事情，此刻全部都猛地抬头看向星空。\n他们可以清晰的感受到，有一股惊人的杀戮气息，从界内而来！",
            "summary": "远古仙域的四位战将即将降临，而王林也将卷入这场界内界外的隐秘。然而，王林目前尚不清楚第三神秘物品是什么。为了揭开这场混乱的序幕，王林决定毁灭界外远古仙域。他的身影出现在界外太古星辰，宣告了他的到来。星空中响起轰鸣声，王林的神识散开，界外太古星辰的各个部落中的高手都被惊醒，感受到了来自界内的惊人杀气。",
            "characters_in_summary": [
                "王林",
                "远古仙域四战将",
                "第三神秘物品"
            ],
            "entity_info": "王林 | 修士，与罗素、炎雷子有敌对关系，与南宫寒有友好关系，可能在王林逃脱老者的过程中提供帮助，与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨），是王林的主要敌人之一，与申公虎是好友。在战斗中展现出强大的实力，与蓝梦道尊发生冲突。\n本尊 | 在虚无之地与王林相遇的神秘人物，与王林具有独立意识和行动能力，能与王林本尊合二为一。修为已然将要化神，曾在赵国恒岳派修行，与雪域修士为敌对关系，与四叔为兄弟关系，与李慕婉为师徒关系，与孙镇伟认识并有交情，参与秘市，购买酒，体会意境，与老头交易雕像，与大牛有一定交情，引发天劫杀死老妇人。目前与王林本尊合二为一，与黑衣男子争夺亭榭。\n云海星域 | 王林在云海星域之前缺口的地方，与那阵融合，盘膝在天皇炉上，开始了三年的守护\n转轮阵法 | 王林所在的修炼场所，用于对抗界外修士的攻击，阵法能够改变天地运转之力，具有强大的防御能力\n男子 | 可能是王林的妻子（丈夫），与王林有渊源关系。"
        },
        {
            "id": 3,
            "content": "界外远古仙域的所在，王林不知晓，他也没有去盲目的寻找，而是向着太古星辰深处，疾驰而去，他尽管不知晓具体，但只要他身在这里，那么三天后，当界内远古仙域开启，四大战将降临之时，他就可以感受到，那会在同一时间开启的界外远古仙域的气息！\n随着王林神识的扩散，在弥漫了整个太古星辰的一瞬间，掌尊在其另一座漂浮星空的宫殿内，死死的盯着前方，他干枯的右手握住，许久没有松开。\n他沉默了很长时间，最终也还是没有下定决心去阻杀王林，他对于王林的弓极为忌惮，在王林那两弓之力没有全部用掉前，他不敢出手！\n两年前他本想在混乱中偷袭，但却没想到还是被处于阵法之中的王林察觉，在其一句话下无奈退却。\n“他出现在太古星辰，是所为何事……，莫非是挑衅不成，想要引诱我去阻杀……”掌尊目中露出猜疑之色，他想不明白，王林为何会如此嚣张的出现在太古星辰。\n“老夫不去接近，倒要看看他能如何！”掌尊沉默中双眼露出憋闷之色，他修为通天，若非是顾忌那可怕的李广箭，将会立刻出手杀人。",
            "summary": "王林朝着太古星辰深处前进，寻找界外远古仙域。他在三天后能感应到界内远古仙域的开启和四大战将的降临。掌尊在宫殿内关注着王林，对他的弓心生忌惮，因此没有在王林未使用全部力量前出手。两年前的偷袭失败后，掌尊对王林的目的感到疑惑，但决定观察而非直接出手。",
            "characters_in_summary": [
                "王林",
                "太古星辰",
                "界外远古仙域",
                "界内远古仙域",
                "四大战将",
                "掌尊",
                "王林"
            ],
            "entity_info": "王林 | 修士，与罗素、炎雷子有敌对关系，与南宫寒有友好关系，可能在王林逃脱老者的过程中提供帮助，与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨），是王林的主要敌人之一，与申公虎是好友。在战斗中展现出强大的实力，与蓝梦道尊发生冲突。\n太古星辰 | 一个星球，闪雷族所在的星球，存在神秘修士群体。\n掌尊 | 天道使者，与王林有敌对关系，试图通过其方法使李慕婉复活，与白发老者有敌对关系，与白衣女子等多人有敌对关系，与古神有联系，在太古星辰内与白衣女子展开追杀，与天雷宗宗主等人有敌对关系，与红衣人于非有敌对关系，与老者有关联，与虚火修士有战斗，与木冰眉有感情纠葛，与光头青年有敌对关系，在七百万天地中穿梭，与闪雷族、圣地、蓝丝族等有敌对或冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。与七彩道人有敌对关系，与王林有敌对关系\n本尊 | 在虚无之地与王林相遇的神秘人物，与王林具有独立意识和行动能力，能与王林本尊合二为一。修为已然将要化神，曾在赵国恒岳派修行，与雪域修士为敌对关系，与四叔为兄弟关系，与李慕婉为师徒关系，与孙镇伟认识并有交情，参与秘市，购买酒，体会意境，与老头交易雕像，与大牛有一定交情，引发天劫杀死老妇人。目前与王林本尊合二为一，与黑衣男子争夺亭榭。\n男子 | 可能是王林的妻子（丈夫），与王林有渊源关系。\n虚无之地 | 本尊与王林相遇的地方，神秘的地方。\n云海星域 | 王林在云海星域之前缺口的地方，与那阵融合，盘膝在天皇炉上，开始了三年的守护。"
        },
        {
            "id": 4,
            "content": "同样在这太古星辰，在那数个修真星组成的漩涡黑洞内，此刻七彩光芒弥漫，凝聚出七彩道人的身影，他神色淡然，目光在远处扫过，嘴角露出微笑。\n“李广弓与箭在他手中，虽是我让掌尊送出，但也算是他的造化，他此刻又来到了这里，他到底要做什么……此人与战老鬼很像，他若非是第三个，那便是这洞府界修中的奇异存在。\n这样的修士，若他最终不是那第三个，杀之很是可惜呢，不过此人也有破绽，最后若不死，可为我所用。”“七彩道人微笑中收回目光。\n“血阵已成，正在推衍，用不了多久，我就会知晓，那轮回了无数次的第三个，你到底在哪！！我找了你万万年，我很想知道，轮回至现在的你，到底是谁！！！”\n太古星辰内，一处修真星上，盘膝坐着一个白衣女子，这女子容颜绝美，但却有一股寒冰的冷弥漫在身，看起来整个人如同不化之雪，她坐在山峰，双目本是闭着，但此刻却是蓦然睁开。\n“是他！”这女子，正是仙尊八妃中，第三妃！\n她没有参与界内之战，而是当葬从古之墓地离开后，便一直在这里，默默的等待着什么。\n“他出现在这里，要做什么……”\n同样在这太古星辰中，在那星空某处，有一道巨大的裂缝，其内一片鸟语huā香的空间中，那仙妃中的第七妃，盘膝坐在那里。\n此刻，这第七妃睁开双眼，露出奇异之芒。",
            "summary": "七彩道人出现，他对李广弓的到来感到好奇。一位与战老鬼相似的神秘修士，如果他不是第三个，那么他就是洞府界修中的奇异存在。七彩道人计划将他收为己用。同时，仙尊八妃中的第三妃在太古星辰的修真星上醒来，发现神秘修士的出现，猜测他的目的。此外，仙妃中的第七妃也在星空的裂缝中察觉到了他的踪迹。",
            "characters_in_summary": [
                "七彩道人",
                "李广弓",
                "战老鬼",
                "仙尊八妃",
                "第三妃",
                "第七妃",
                "神秘修士"
            ],
            "entity_info": "七彩道人 | 位于七彩界的神秘人物，与王林有敌对关系。与掌尊有敌对关系，试图通过其方法使李慕婉复活，与白发老者有敌对关系，与白衣女子等多人有敌对关系，与古神有联系，在太古星辰内与白衣女子展开追杀，与天雷宗宗主等人有敌对关系，与红衣人于非有敌对关系，与老者有关联，与虚火修士有战斗，与木冰眉有感情纠葛，与光头青年有敌对关系，在七百万天地中穿梭，与闪雷族、圣地、蓝丝族等有敌对或冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。与李慕婉有深厚感情，试图通过掌尊的方法使其复活。\n战老鬼 | 强大的修士，疑似王林的主要敌人之一，试图阻止王林获得疯子血液的力量。与申公虎是好友\n神秘修士 | 获得玉简和丹方的修士，心智如妖，杀伐狠辣，卢云从对其有期待\n王林 | 修士，与罗素、炎雷子有敌对关系，与南宫寒有友好关系，可能在王林逃脱老者的过程中提供帮助，与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨），是王林的主要敌人之一，与申公虎是好友。在战斗中展现出强大的实力，与蓝梦道尊发生冲突。\n太古星辰 | 一个星球，闪雷族所在的星球，存在神秘修士群体。\n掌尊 | 天道使者，与王林有敌对关系，试图通过其方法使李慕婉复活，与白发老者有敌对关系，与白衣女子等多人有敌对关系，与古神有联系，在太古星辰内与白衣女子展开追杀，与天雷宗宗主等人有敌对关系，与红衣人于非有敌对关系，与老者有关联，与虚火修士有战斗，与木冰眉有感情纠葛，与光头青年有敌对关系，在七百万天地中穿梭，与闪雷族、圣地、蓝丝族等有敌对或冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。与七彩道人有敌对关系，与王林有敌对关系\n本尊 | 在虚无之地与王林相遇的神秘人物，与王林具有独立意识和行动能力，能与王林本尊合二为一。修为已然将要化神，曾在赵国恒岳派修行，与雪域修士为敌对关系，与四叔为兄弟关系，与李慕婉为师徒关系，与孙镇伟认识并有交情，参与秘市，购买酒，体会意境，与老头交易雕像，与大牛有一定交情，引发天劫杀死老妇人。目前与王林本尊合二为一，与黑衣男子争夺亭榭。\n男子 | 可能是王林的妻子（丈夫），与王林有渊源关系。"
        },
        {
            "id": 5,
            "content": "“他要干什么……”\n不仅是这几人对于王林的举动有了种种猜测，此刻在这太古星辰，妙音道尊、九天魔尊等人，全部都从疗伤中苏醒，遥望星空，神色阴沉。\n王林的出现，因其手中的弓，对于他们来说，有不小的压力。\n几乎所有大能之辈，此刻神识都是遥遥的锁定王林气息之处，他们因不知晓王林要做什么，故而此刻很是凝重。\n在这些大能的神识遥望下，王林在星空中的身子缓缓停止下来，此刻的他，已然在这太古星辰的略中心之处，这里无论是去四周任何地方，他都可以瞬息而去。\n身影停顿，王林盘膝坐在星空，双目闭合，默默地吐纳，等待起来。\n他如此行为，更是让那些神识凝聚而来的太古星辰之人，一个个大为诧异。\n时间缓缓流逝，这第三年的最后三天，转眼间就只剩下了十二个时辰，这最后的十二个时辰一旦过去，洞府界将迎来一次惊天巨变！\n但此刻，除了王林外，却是没有任何人察觉，就算是七彩道人与战老鬼，也对此事无法掌控全部。\n若说有，或许还有一个人也略有感应，此人，便是在那召河星域内，王林没有发现到的一块碎石上盘膝坐着的天运子！\n天运子目露奇异之光，低着头双手在身前不断的变化，急速的推衍着，其双眼光芒越来越亮，最终更是露出振奋之色。\n“快了……最后十二个时辰……”",
            "summary": "王林出现在太古星辰，引起了众多大能的关注。他们在猜测王林的目的，而王林则在星空中心处盘膝打坐，等待关键时刻的到来。除了王林外，没有人知道他将要做些什么。而在召河星域内，天运子也在推衍什么，似乎对即将到来的巨变有所感应。",
            "characters_in_summary": [
                "王林",
                "天运子",
                "太古星辰",
                "召河星域"
            ],
            "entity_info": "王林 | 修士，与罗素、炎雷子有敌对关系，与南宫寒有友好关系，可能在王林逃脱老者的过程中提供帮助，与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨），是王林的主要敌人之一，与申公虎是好友。在战斗中展现出强大的实力，与蓝梦道尊发生冲突。\n天运子 | 天运子，与王林有复杂的恩怨纠葛\n太古星辰 | 一个星球，闪雷族所在的星球，存在神秘修士群体。\n召河星域 | 王林之前走过，神识横扫中也没有发现的一处漂浮在星空的陨石内，天运子缓缓的睁开了双眼。\n七彩道人 | 位于七彩界的神秘人物，与王林有敌对关系。与掌尊有敌对关系，试图通过其方法使李慕婉复活，与白发老者有敌对关系，与白衣女子等多人有敌对关系，与古神有联系，在太古星辰内与白衣女子展开追杀，与天雷宗宗主等人有敌对关系，与红衣人于非有敌对关系，与老者有关联，与虚火修士有战斗，与木冰眉有感情纠葛，与光头青年有敌对关系，在七百万天地中穿梭，与闪雷族、圣地、蓝丝族等有敌对或冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。与李慕婉有深厚感情，试图通过掌尊的方法使其复活。与王林有敌对关系。\n战老鬼 | 强大的修士，疑似王林的主要敌人之一，试图阻止王林获得疯子血液的力量。与申公虎是好友\n神秘修士 | 获得玉简和丹方的修士，心智如妖，杀伐狠辣，卢云从对其有期待"
        },
        {
            "id": 6,
            "content": "王林的身影，始终一动不动，缓缓的吐纳，使得自身气息保持在巅峰之中，更是默默地运转眉心那仙人不灭体所化血滴。\n十一个时辰、十个、九个……直至距离三年完全结束，只剩下四个时辰的一刹那，王林突然睁开了双眼，其目内有精光一闪。\n在他睁开双眼的瞬间，太古星辰内的所有凝望而来之辈，纷纷心神一震，猜疑无数。\n“是它……”王林转头，看向右侧星空，渐渐的，神色露出一丝古怪。\n在王林的右侧，遥远的星空中，此刻有一群数百人的太古星辰修士，正呼啸前行，这群修士一个个头发散乱，脸上不知涂抹了什么东西，看起来huāhuā绿绿，很是奇特。\n他们一边前行，还一边大声剿氐吼。\n“仙龙显道，信奉我道，可避灭世之灾，不信我道，随众生归墟……仙龙威武……仙龙威武……”\n“仙龙显道，信奉为徒，带尔等去往无上仙界，永生不朽……”",
            "summary": "王林保持静止状态，不断吐纳以维持巅峰气息。当三年的修炼即将结束时，他突然睁开眼，引起太古星辰修士们的关注。王林转向右侧星空，看到一群奇特的太古星辰修士，他们信仰仙龙，宣扬信奉者可避灭世之灾。",
            "characters_in_summary": [
                "王林",
                "太古星辰修士"
            ],
            "entity_info": "王林 | 修士，与罗素、炎雷子有敌对关系，与南宫寒有友好关系，可能在王林逃脱老者的过程中提供帮助，与男子有渊源（未知身份的女子丈夫），与古神有联系（古神指骨），是王林的主要敌人之一，与申公虎是好友。在战斗中展现出强大的实力，与蓝梦道尊发生冲突。\n天运子 | 天运子，与王林有复杂的恩怨纠葛\n太古星辰 | 一个星球，闪雷族所在的星球，存在神秘修士群体。\n召河星域 | 王林之前走过，神识横扫中也没有发现的一处漂浮在星空的陨石内，天运子缓缓的睁开了双眼。\n七彩道人 | 位于七彩界的神秘人物，与王林有敌对关系。与掌尊有敌对关系，试图通过其方法使李慕婉复活，与白发老者有敌对关系，与白衣女子等多人有敌对关系，与古神有联系，在太古星辰内与白衣女子展开追杀，与天雷宗宗主等人有敌对关系，与红衣人于非有敌对关系，与老者有关联，与虚火修士有战斗，与木冰眉有感情纠葛，与光头青年有敌对关系，在七百万天地中穿梭，与闪雷族、圣地、蓝丝族等有敌对或冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。与李慕婉有深厚感情，试图通过掌尊的方法使其复活。与王林有敌对关系。"
        }
    ]
}