{
    "chapter_title": "第一千六百八十八章  天运中计！ ",
    "chapter_summary": "王林通过三命神通的分身之法，得到了蓝梦道尊、青霜和红衫子的帮助。他成功地锁定了天运子的本尊位置，发现他与凌天侯一起在一颗陨石上。在天运子即将进入沉睡之前，他幻化出数百个分身，共同追踪王林。然而，王林通过天运子三千分身的气息，成功地找到了他的本尊。在轮回觉醒世界中，王林找到了天运子的本尊。",
    "characters_in_summary": [
        "王林",
        "三命神通",
        "蓝梦道尊",
        "青霜",
        "红衫子",
        "天运子",
        "凌天侯",
        "轮回觉醒世界"
    ],
    "pre_entity_info": "王林 | 修士，与疯子有血缘关系，与战老鬼可能有冲突，与掌尊、白发老者、白衣女子等多人有敌对关系，与古神有联系，与天雷宗宗主等人有敌对关系，与红衣人于非有敌对关系，与老者有关联，与虚火修士有战斗，与木冰眉有感情纠葛，与光头青年有敌对关系，与闪雷族、圣地、蓝丝族等有敌对或冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。与七彩道人、李慕婉有深厚感情。与贪狼有敌对关系，试图在界内界外大战中获得更多宝物和增加修为。与漩涡有关联，被王林的实力震惊。古祖血脉的拥有者，通过吸收八滴鲜血和一滴魂血，使他的血脉浓度超越了皇尊，成为道古一脉第一人。与天运子有敌对关系，试图通过掌尊的方法使其复活。\n蓝梦道尊 | 与李倩梅通过转轮阵进入王林所在的地方，与王林发生冲突。\n青霜 | 未知的修士，与青霖等人一起出现在星空中，神色中露出恭敬之色，与天运子有敌对关系，试图在界内界外大战中获得更多宝物和增加修为。在仙界内，雪山上，青霜右手缠绕的细线崩溃，其身子一晃之下向后退出数步，面色极为苍白。\n天运子 | 可能是王林忽略的重要人物，可能与王林有复杂的恩怨纠葛，在暗中策划一些事情。可能是七彩仙尊的三魂之一，也可能是七魄之一。与王林有敌对关系，试图通过掌尊的方法使其复活。\n星空 | 王林与天运子之魂融合的地方\n朱雀星 | 未知的星球，出现了神秘的生物幽冥兽，给界外修士带来压力\n妖灵之地 | 王林和申公虎寻找恢复仙力方法的地方。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "王林抬头看着东方，在那个位置，他又一次感受到了天运子的气息。王林身体渐渐有虚幻之影幻化，慢慢的，似有重叠一样，他的身体分离，本尊一步走出。\n在本尊走出的刹那，王林分身右手抬起虚空一抓，立刻那鬼脸帆出现在手，向前一挥中，这鬼脸帆立刻膨胀，将这里的一切全部笼罩在一片虚幻之中。\n虚幻内，王林看着自己的分身，目中露出寒光。\n“三命神通，此术也绝非可以拓印之术，苏我不惜一切废掉自己的分身，亦或者以三命术死亡一次，那么这天运子的一切算计都会崩溃！\n只是这么做，代价很大，有些不值！天运子，既然你要与王某去进行这场游戏，那么就看看，谁才是真正的赢家！”王林喃喃，其分身右手抬起，一指点在本尊眉心。\n呼啸之声在这一刹那回旋星空，却见王林分身双眼露出奇异之芒，尤其是他的指尖，更是仿若深入进了本尊眉心之内，点在了其魂中一样。\n瞬息间，环绕在四周的鬼脸帆布，齐齐卷动，赫然就化作了一片雾气，形成一个巨大的鬼脸，向着王林眉心收缩而来。\n远远一看，这一幕很是惊人，那大量的雾气云涌凝聚下，最终大半进入到了王林本尊眉心内，更是分出一些弥漫在王林的皮肤上，将其整个身子完全覆盖。\n王林分身面色略有苍白，右手从本尊眉心抬起，转身向着星空一拜。\n“蓝梦前辈，青霜前辈，还有红衫子前辈，王某本尊就在这里，还请三位前辈代为护法！”\n在王林话语传出的瞬间，星空中蓝光闪烁，那蓝梦道尊一步走出，在其身后，青霜与红衫子二人沉默跟随。\n他三人实际上早就来临，目睹了王林与天运子数次交锋。\n“有老夫在，你放心就是，若你能找到他的本尊，他即便本尊修为再高，也逃不掉！”蓝梦道尊盘膝坐在王林本尊前方，看着王林分身，缓缓开口。\n王林点头，向着蓝梦三人一抱拳，转身一步走向星空，向着东方迈去，那里，是天运子气息所在。",
            "summary": "王林在东方感受到天运子的气息，他通过三命神通的分身之法，试图找到并击败天运子。为了达到这个目的，王林不惜牺牲自己的分身，以破坏天运子的算计。在这个过程中，他得到了蓝梦道尊、青霜和红衫子的帮助。",
            "characters_in_summary": [
                "王林",
                "天运子",
                "三命神通",
                "分身之法",
                "蓝梦道尊",
                "青霜",
                "红衫子"
            ],
            "entity_info": "王林 | 修士，与疯子有血缘关系，与战老鬼可能有冲突，与掌尊、白发老者、白衣女子等多人有敌对关系，与古神有联系，与天雷宗宗主等人有敌对关系，与红衣人于非有敌对关系，与老者有关联，与虚火修士有战斗，与木冰眉有感情纠葛，与光头青年有敌对关系，与闪雷族、圣地、蓝丝族等有敌对或冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。与七彩道人、李慕婉有深厚感情。与贪狼有敌对关系，试图在界内界外大战中获得更多宝物和增加修为。与漩涡有关联，被王林的实力震惊。古祖血脉的拥有者，通过吸收八滴鲜血和一滴魂血，使他的血脉浓度超越了皇尊，成为道古一脉第一人。与天运子有敌对关系，试图通过掌尊的方法使其复活。\n天运子 | 可能是王林忽略的重要人物，可能与王林有复杂的恩怨纠葛，在暗中策划一些事情。可能是七彩仙尊的三魂之一，也可能是七魄之一。与王林有敌对关系，试图通过掌尊的方法使其复活。\n蓝梦道尊 | 与李倩梅通过转轮阵进入王林所在的地方，与王林发生冲突。\n青霜 | 未知的修士，与青霖等人一起出现在星空中，神色中露出恭敬之色，与天运子有敌对关系，试图在界内界外大战中获得更多宝物和增加修为。在仙界内，雪山上，青霜右手缠绕的细线崩溃，其身子一晃之下向后退出数步，面色极为苍白。\n星空 | 王林与天运子之魂融合的地方\n朱雀星 | 未知的星球，出现了神秘的生物幽冥兽，给界外修士带来压力\n妖灵之地 | 王林和申公虎寻找恢复仙力方法的地方。"
        },
        {
            "id": 1,
            "content": "前行中，在他的手心出现了那滴水与小撮泥土，他手掌握住，将这两样本源收起。\n“除了本尊那里寻找天运子本尊外，分身这里，我也需另有准备一番……且那天运子一旦着急，怕是会把其所有分身都同时幻化出来，以这样的方法，想要在我找到其本尊前取胜，我期待他这么做。”王林沉吟，在这星空内前行时，右手掐诀，按在胸口。\n在这一刹那，王林存在于分身中的魂，有了变化，他的魂，在当年已然成为了吞魂，可以吞噬一切，也包括自己。\n而分身的魂，凝聚了他一切的本源所在，即便是元神，也是与其魂有千丝万缕的联系，一旦分身之魂死亡，则一切都烟消云散。\n“我的记忆，本尊拥有全部，我的本源，既然我能将它们感悟出来，那么就算是失去了，我也可以重新获得！毕竟本源来自于感悟，而感悟，也存在于我本尊的魂中！\n天运子，这场游戏，你输定了！”王林右手印记一闪，融入胸口消失不见。\n他再没有任何犹豫，甚至心神彻底与体内壮大起来的天运子分身之魂融合，向着东方而去。\n召河星域东方，无尽星空中，天运子身影幻化而出，他嘴角没有了那诡异的微笑，神色更是无法平静，而是阴沉如水。\n他望着远处，眼中寒光闪烁。\n“王林，你要杀我本尊，需先找到其所在，我自己都忘了本尊在哪，你如何能找到！我不信你可以找到……不过这王林诡计多端，方才那番话也不似作呢……他能从当年小小修士走到现在，定有非寻常的手段，不得不防……罢了，不再与他浪费时间，我要立刻完成计划，即便还有些瑕疵，也无所谓了！",
            "summary": "王林正在寻找天运子的本尊。他认为天运子可能会将所有分身同时幻化出来，以便在他找到本尊前取胜。为了应对这种情况，王林在分身中准备了吞魂，以保持自己的本源。他还计划利用天运子本尊的记忆和感悟来重新获得失去的力量。天运子对此表示担忧，决定尽快完成计划。",
            "characters_in_summary": [
                "王林",
                "天运子",
                "无"
            ],
            "entity_info": "王林 | 修士，与疯子有血缘关系，与战老鬼可能有冲突，与掌尊、白发老者、白衣女子等多人有敌对关系，与古神有联系，与天雷宗宗主等人有敌对关系，与红衣人于非有敌对关系，与老者有关联，与虚火修士有战斗，与木冰眉有感情纠葛，与光头青年有敌对关系，与闪雷族、圣地、蓝丝族等有敌对或冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。与七彩道人、李慕婉有深厚感情。与贪狼有敌对关系，试图在界内界外大战中获得更多宝物和增加修为。与漩涡有关联，被王林的实力震惊。古祖血脉的拥有者，通过吸收八滴鲜血和一滴魂血，使他的血脉浓度超越了皇尊，成为道古一脉第一人。与天运子有敌对关系，试图通过掌尊的方法使其复活。\n天运子 | 可能是王林忽略的重要人物，可能与王林有复杂的恩怨纠葛，在暗中策划一些事情。可能是七彩仙尊的三魂之一，也可能是七魄之一。与王林有敌对关系，试图通过掌尊的方法使其复活。\n无 | 无\n蓝梦道尊 | 与李倩梅通过转轮阵进入王林所在的地方，与王林发生冲突。\n青霜 | 未知的修士，与青霖等人一起出现在星空中，神色中露出恭敬之色，与天运子有敌对关系，试图在界内界外大战中获得更多宝物和增加修为。在仙界内，雪山上，青霜右手缠绕的细线崩溃，其身子一晃之下向后退出数步，面色极为苍白。\n星空 | 王林与天运子之魂融合的地方"
        },
        {
            "id": 2,
            "content": "一旦完成，我就会沉睡，等待第九十九次的觉醒，这一次的觉醒，我将彻底达成所愿！\n王林，你的修为，足以让我这一次的沉睡，在刹那就会结束，出现第九十九次的觉醒！”天运子眼中闪烁寒光，双手抬起，蓦然闭上双眼，在其双目闭合的刹那，召河星域内，一片片星空中，在不同的地方，赫然就幻化出了数百一摸一样的天运子！\n这些天运子一个个刚一幻化出来，便同时看向一个方位，那个方位，是星空中移动的王林！\n更是在这一瞬间，昆虚星域内，在诸多的修真星亦或者是星空中，一道道波现扭曲间，一个今天运子，幻化出来ｎ",
            "summary": "天运子即将进入沉睡，等待第九十九次觉醒。他相信这次觉醒将使他实现愿望。为了加速觉醒过程，他幻化出数百个与自己一模一样的分身，并将目标锁定在修真者王林身上。这些分身在不同的星空中出现，共同追踪王林。",
            "characters_in_summary": [
                "天运子",
                "王林"
            ],
            "entity_info": "天运子 | 可能是王林忽略的重要人物，可能与王林有复杂的恩怨纠葛，在暗中策划一些事情。可能是七彩仙尊的三魂之一，也可能是七魄之一。与王林有敌对关系，试图通过掌尊的方法使其复活。\n王林 | 修士，与疯子有血缘关系，与战老鬼可能有冲突，与掌尊、白发老者、白衣女子等多人有敌对关系，与古神有联系，与天雷宗宗主等人有敌对关系，与红衣人于非有敌对关系，与老者有关联，与虚火修士有战斗，与木冰眉有感情纠葛，与光头青年有敌对关系，与闪雷族、圣地、蓝丝族等有敌对或冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。与七彩道人、李慕婉有深厚感情。与贪狼有敌对关系，试图在界内界外大战中获得更多宝物和增加修为。与漩涡有关联，被王林的实力震惊。古祖血脉的拥有者，通过吸收八滴鲜血和一滴魂血，使他的血脉浓度超越了皇尊，成为道古一脉第一人。与天运子有敌对关系，试图通过掌尊的方法使其复活。\n蓝梦道尊 | 与李倩梅通过转轮阵进入王林所在的地方，与王林发生冲突。\n青霜 | 未知的修士，与青霖等人一起出现在星空中，神色中露出恭敬之色，与天运子有敌对关系，试图在界内界外大战中获得更多宝物和增加修为。在仙界内，雪山上，青霜右手缠绕的细线崩溃，其身子一晃之下向后退出数步，面色极为苍白。\n星空 | 王林与天运子之魂融合的地方"
        },
        {
            "id": 3,
            "content": "在他们的出现的刹那，同样齐齐看向远处召河！\n与此同时，罗天，云海两大星域，波纹回荡中，无数天运子的分身，一一出现，四大星域的分身，加在一起，接近三千！\n这就是天运子的三千分身，更是他这九十多次的觉醒中，不断吞噬而来的所有身体！\n在这近三千分身全部出现在界冉四大星域的一瞬间，王林在星空中前行的身子蓦然一顿，其双眼露出明亮之芒。\n“他中计了！！”王林分身体内那天运子之魂，更是在这一刻仿若沸腾苏醒一般，在王林身体中蔓延开来，与这界内其三千分身彼此呼应，在这一刹那，仿佛王林成为了天运子真正的分身一般！\n在王林的心神内，天运子三千分身全部感应，他清楚的知晓每一个分身所在，感受到每一个分身的气息，这些气息，全部都属于天运子！\n王林本无法找到天运子本尊，但他的心机之深，敢与天运子一算，天运子算计他的同时，他也在算计天运子！\n之前那些话语，看似寻常，但每一句都是蕴含了乾坤，王林以这样的话语，终于逼的天运子改变了计划，在忌惮王林的同时，为了更快的占据王林分身，把其三千分身全部召唤出来，想要以这样的速度，在很短的时间就让王林失败！\n但天运子却是根本就没有料到，王林在这之前，没有任何把握找到其本尊所在，可眼下，王林有了信心！\n他的信心，是天运子给的！是天运子这三千分身给的！\n借着对方三千分身的气息，王林就可以彻底的锁定天运子，锁定其全部分身，如此一来，他就能以这些气息，寻找其根源的本尊！\n这就如同以一条路线寻找，或许很难从错综复杂中寻找源头，但此刻这天运子亲自给了王林三千条路，如此一来，他的全部都展现在了王林的眼中！\n王林眼中光芒极亮，远远看去如同皓月一般，他脸上露出笑容，双手掐诀之下蓦然点向眉心！\n“以这三千魂息为引，以梦道为路，借鬼帆入幻，梦入三千身，幻回轮回道！追寻天运本尊！”在王林点在眉心的刹那，召河星域内深处被蓝梦道尊三人守护的王林本尊，突然从闭目中睁开双目。\n“我知晓了找到其本尊的道路！”其双目露出奇异之芒，这光芒将其全身弥漫，王林本尊心神轰轰，借着对方三千魂息，打开了梦回千年的道路。\n王林本尊的眼前一片模糊，岁月似在目中逆转，寻着天运子三千魂息的路线，他进入到了一片梦中的幻境之中。\n这是以王林的梦道之术，借着鬼脸帆布的幻禁，以天运子三千分身为指引，让王林沉浸在那三千分身的世界内，亦或者是沉浸在天运子的轮回觉醒中，去追寻其根源，本尊的所在！\n这是王林想到的，反击天运子的方法！\n此刻在王林本尊心神内，他沉浸在一处模糊的世界，但很快，这模糊就消散开来，一切都清晰的展露在了王林的眼中。\n他看到的，是星空，这星空他熟悉，这里依旧是召河，他看到了一颗陨石，这陨石漂浮在星空，在那陨石内，王林看到了天运子！在天运子的对方，赫然还盘膝坐着一个昏迷过去的老者，那老者，正是凌天侯！\n天运子盘膝坐在那里，神色露出痛苦，他的右手上，还有一些残存的血液，这血液，若王林没有认错，正是对方从青龙圣皇手中抢走的被改变的天道之血！\n天运子神色的痛苦越加剧烈，也不知过了多久，他发出了阵阵低吼，其双目猛的睁开，在他的双眼内，一道道虚影急速闪烁，那些虚影，正是其一个个分身！\n他盯着凌天侯，忽然张开口，其口无尽放大，诡异之极的一口就将凌天侯吞噬，在吞噬的瞬间，天运子双目露出迷茫，慢慢的闭上了双眼。\n岁月似无边无际的流转，几百年后的某一天，天运子的双眼直接睁开，露出恍惚。\n“我又苏醒了……下一次沉睡与苏醒的力量，我也准备好了……他就是王持……”\n王林看到的这一切，尽管岁月缓慢，但实际上在其感受只是刹那。",
            "summary": "王林通过天运子三千分身的气息，成功锁定了他的本尊位置。原来天运子正在一颗陨石上，与凌天侯一起。他在吞噬天道之血后，陷入了昏迷状态。王林借助梦道之术和鬼帆帆布的幻禁，进入了天运子的轮回觉醒世界，成功找到了他的本尊。",
            "characters_in_summary": [
                "王林",
                "天运子",
                "凌天侯",
                "天道之血",
                "梦道之术",
                "鬼帆帆布",
                "轮回觉醒世界"
            ],
            "entity_info": "王林 | 修士，与疯子有血缘关系，与战老鬼可能有冲突，与掌尊、白发老者、白衣女子等多人有敌对关系，与古神有联系，与天雷宗宗主等人有敌对关系，与红衣人于非有敌对关系，与老者有关联，与虚火修士有战斗，与木冰眉有感情纠葛，与光头青年有敌对关系，与闪雷族、圣地、蓝丝族等有敌对或冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。与七彩道人、李慕婉有深厚感情。与贪狼有敌对关系，试图在界内界外大战中获得更多宝物和增加修为。与漩涡有关联，被王林的实力震惊。古祖血脉的拥有者，通过吸收八滴鲜血和一滴魂血，使他的血脉浓度超越了皇尊，成为道古一脉第一人。与天运子有敌对关系，试图通过掌尊的方法使其复活。\n天运子 | 可能是王林忽略的重要人物，可能与王林有复杂的恩怨纠葛，在暗中策划一些事情。可能是七彩仙尊的三魂之一，也可能是七魄之一。与王林有敌对关系，试图通过掌尊的方法使其复活。\n蓝梦道尊 | 与李倩梅通过转轮阵进入王林所在的地方，与王林发生冲突。\n青霜 | 未知的修士，与青霖等人一起出现在星空中，神色中露出恭敬之色，与天运子有敌对关系，试图在界内界外大战中获得更多宝物和增加修为。在仙界内，雪山上，青霜右手缠绕的细线崩溃，其身子一晃之下向后退出数步，面色极为苍白。\n星空 | 王林与天运子之魂融合的地方"
        }
    ]
}