{
    "chapter_title": "第一千六百九十七章  大地本源！ ",
    "chapter_summary": "王林这位强大的修士来访引起了一众弟子和长老的关注。他们对于是否惧怕王林意见不一，其中一位黑袍长老决定观察王林的实力。同时，千年后的王林已经成为一位难以抗衡的小小元婴修士。纳多和紫衣中年男子讨论王林能否通过五行大阵，纳多认为王林只能前进两转，而紫衣中年男子认为只需静观其变。王林在五行星外面对抗五道光环，他的道古肉身强大，不受光环影响。他来这里是为了揭开第二个变数的面纱，了解其隐藏的力量。王林成功破解了第二变的大地地阵，并收回了大地土阵的阵灵，这一幕令黑袍老者和中年女子感到震惊和恐惧。高塔第十层的纳多和另一位中年男子也对王林表示敬意，同时也对他未来的挑战充满信心。此时，在昆虚星域的星空中，一个黑发青年突然出现，似乎是为王林而来的追随者。",
    "characters_in_summary": [
        "王林",
        "黑袍长老",
        "纳多",
        "紫衣中年男子",
        "中年女子",
        "道古肉身",
        "五行大阵",
        "大地地阵",
        "阵灵",
        "高塔第十层的中年男子",
        "昆虚星域"
    ],
    "pre_entity_info": "王林 | 修士，与疯子有血缘关系，与战老鬼可能有冲突，与掌尊、白发老者、白衣女子等多人有敌对关系，与古神有联系，与天雷宗宗主等人有敌对关系，与红衣人于非有敌对关系，与老者有关联，与虚火修士有战斗，与木冰眉有感情纠葛，与光头青年有敌对关系，与闪雷族、圣地、蓝丝族等有敌对或冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。与七彩道人、李慕婉有深厚感情。与贪狼有敌对关系，试图在界内界外大战中获得更多宝物和增加修为。与漩涡有关联，被王林的实力震惊。古祖血脉的拥有者，通过吸收八滴鲜血和一滴魂血，使他的血脉浓度超越了皇尊，成为道古一脉第一人。与天运子有敌对关系，试图通过掌尊的方法使其复活。\n纳多 | 来自五行的修士，可能是四个域外修始终之一，存活了数万年，修为可能突破了问鼎，触摸到了下一层的边际。\n中年女子 | 可能是小女孩的母亲，与中年男子一起从马车上下来\n昆虚星域 | 诸多的修真星或星空中，天运子再次幻化出自己，参与对王林的攻击。\n罗天 | 与联盟交战的地方，星空中有柔和的蓝光，弥漫整个星空，取代了璀璨的星域之芒，使得阵外充满了蓝色。\n青龙 | 远古仙尊四大战将之一，与白虎一起被封印在四尊巨大的雕像中，化为青龙与青衣老者合体，与王林对战",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "其声音，正是那方才对王林很是毒ps的尹东申。\n“我也建议在纳多长老没有指示前，不要招惹这王林，此人声名赫赫，他既然拜访而来，我等若是……”最后开口的”是一个中年男子，此人皱着眉头，缓缓说道。\n“我五行星归一宗何时怕过任何人！这王林就算是声名不凡又如何，他就算是条龙，在我五行星也要卧着身子”那中年女子尖声话语。\n“不要争论了，此事老夫已有决断，且纳多长老也未必不知晓这些事情，他既然没有阻止，那么就让我们看看这王林，到底有什么三头六臂”那右目下有痣的黑袍老者大袖一甩，寒声开口。\n其甩袖之间，立刻在四人中间虚空一片扭曲，紧接着就化作一面镜子，那镜子内，赫然正是走在五道环形交错中的王林！\n与此同时，在这高塔上端第九层内，此刻盘膝坐着二人，这二人军都是中年，其中一人穿着五彩大袍，神色平静，双目内露出奇异之光抬头看着塔外的天空。\n此人的样子，若是王林在此，一眼就会认出，对方正是那当年朱雀星其曾遇到的纳多！！\n一年多年的岁月，在纳多的身上没有任何舟痕迹他还是如当年的摸样，望着天空纳多嘴角露出微笑。",
            "summary": "王林来访引起了四名弟子和一位长老的关注。他们对于是否惧怕王林的意见不一，但由一位黑袍长老决定观察王林的实力。与此同时，另一位中年男子纳多正坐在高塔第九层，他认出了王林，并保持着平静的表情。",
            "characters_in_summary": [
                "王林",
                "四名弟子",
                "一位长老",
                "黑袍长老",
                "纳多"
            ],
            "entity_info": "王林 | 修士，与疯子有血缘关系，与战老鬼可能有冲突，与掌尊、白发老者、白衣女子等多人有敌对关系，与古神有联系，与天雷宗宗主等人有敌对关系，与红衣人于非有敌对关系，与老者有关联，与虚火修士有战斗，与木冰眉有感情纠葛，与光头青年有敌对关系，与闪雷族、圣地、蓝丝族等有敌对或冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。与七彩道人、李慕婉有深厚感情。与贪狼有敌对关系，试图在界内界外大战中获得更多宝物和增加修为。与漩涡有关联，被王林的实力震惊。古祖血脉的拥有者，通过吸收八滴鲜血和一滴魂血，使他的血脉浓度超越了皇尊，成为道古一脉第一人。与天运子有敌对关系，试图通过掌尊的方法使其复活。\n纳多 | 来自五行的修士，可能是四个域外修始终之一，存活了数万年，修为可能突破了问鼎，触摸到了下一层的边际。\n昆虚星域 | 诸多的修真星或星空中，天运子再次幻化出自己，参与对王林的攻击。\n罗天 | 与联盟交战的地方，星空中有柔和的蓝光，弥漫整个星空，取代了璀璨的星域之芒，使得阵外充满了蓝色。\n青龙 | 远古仙尊四大战将之一，与白虎一起被封印在四尊巨大的雕像中，化为青龙与青衣老者合体，与王林对战"
        },
        {
            "id": 1,
            "content": "“当年他只是一个小小元婴修士，这一千多年，已然成长到了如此高度……就连我，也都不是他的对手了。，，\n“我也不是他的对手，不过这又有何妨呢，我们毕竟只是他们的后人而已，守好这里就足够了。”坐在纳多对面的中年男子”穿着紫的衣衫，相貌颇为英俊，听到纳多的话语后他笑了起来。\n“若真的有敌进来，也不需我们出手，上面几层中的老祖们随意苏醒一个，都足以化解一切了。不过话说回来，这王林你认为他能走出五行大阵么？”\n“五行或许可以，但在九转之下，他应该走不出第三转！要知道这阵是当年九位老祖同时布下尽管过去了这么多年，但也绝非寻常之人可以破开！这王林修为我大致也知晓，只是空灵中期而已”纳多笑道。\n“如此，我们就当是看一场戏吧。，，那中年男子同样微笑起来，望着塔外，悠悠开口。",
            "summary": "在千年之后，一位小小元婴修士已经成长到连他的前辈都无法对抗的程度。纳多和一位紫衣中年男子讨论着这位强大的修士是否能通过五行大阵。纳多认为王林在五行大阵中可能能前进两转，但无法达到第三转。而紫衣中年男子则认为他们只需静观其变，因为即使王林失败，也有其他老祖可以化解危机。",
            "characters_in_summary": [
                "纳多",
                "紫衣中年男子",
                "王林"
            ],
            "entity_info": "纳多 | 来自五行的修士，可能是四个域外修始终之一，存活了数万年，修为可能突破了问鼎，触摸到了下一层的边际。\n王林 | 修士，与疯子有血缘关系，与战老鬼可能有冲突，与掌尊、白发老者、白衣女子等多人有敌对关系，与古神有联系，与天雷宗宗主等人有敌对关系，与红衣人于非有敌对关系，与老者有关联，与虚火修士有战斗，与木冰眉有感情纠葛，与光头青年有敌对关系，与闪雷族、圣地、蓝丝族等有敌对或冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。与七彩道人、李慕婉有深厚感情。与贪狼有敌对关系，试图在界内界外大战中获得更多宝物和增加修为。与漩涡有关联，被王林的实力震惊。古祖血脉的拥有者，通过吸收八滴鲜血和一滴魂血，使他的血脉浓度超越了皇尊，成为道古一脉第一人。与天运子有敌对关系，试图通过掌尊的方法使其复活。\n昆虚星域 | 诸多的修真星或星空中，天运子再次幻化出自己，参与对王林的攻击。\n罗天 | 与联盟交战的地方，星空中有柔和的蓝光，弥漫整个星空，取代了璀璨的星域之芒，使得阵外充满了蓝色。\n青龙 | 远古仙尊四大战将之一，与白虎一起被封印在四尊巨大的雕像中，化为青龙与青衣老者合体，与王林对战"
        },
        {
            "id": 2,
            "content": "五行星外，那五道光环内，王林神色如常，一步步向前走去其四周那光环传出的阵阵轰鸣之声回旋耳边，可这一切却是丝毫无伤到王林半点。\n他的道古肉身之强，岂能是这些神通可以破开，前行中，那五行之力不断地幻化时而火焰滔天，时而风沙成暴，更有怒海遮天，夹杂万金尖啸，更有木灵低吼扑来。\n王林的脚步没有任何停顿，他来到这五行星已然做好了充分的准备，这里即便是龙潭虎他也要闯一闯！\n这里隐藏了除天运子外第二个变数，这变数到底拥有多大的隐藏力量，王林不知晓，这样的话，对于寻找第三魂极为不利！\n他来到这里的目的，就是为了掀开这变数的面纱，他要清楚的知道，对方隐藏的这股力量，具体有多强！\n只有这样，王林才可安心！\n他没有狂妄的认为自己可以把这股力量粉碎，但他却有自信，即便对方再强，他王林想走，无人敢拦！\n若没有这个自信，他也绝不会独自一人，踏入这里！\n迈步中，那五行神通在王林四周不断地轰鸣崩溃，直至王林迈出了第十四步后，他深入进了这五行星外五道交错光环的内部！\n这里光芒璀璨，一片刺目，五行之力轰然改变，环绕在王林四周的，赫然全部都变成了五行土力！\n那之前出现的一切，都只是外围而已，眼下王林要面对的，才是真正的五行阵中第一阵，大地土阵！\n王林在进入这五行光环内部，在此阵大地土阵被引动开启的刹那，其眼前立刻模糊，仿若处身于另一个世界。",
            "summary": "王林在五行星外面对抗五道光环，他的道古肉身强大，不受光环影响。五行之力不断变化，但王林脚步未停。他来到这里是为了揭开第二个变数的面纱，了解其隐藏的力量。他有自信即使对方再强也能离开。进入五行光环内部后，王林面临真正的挑战，大地土阵。",
            "characters_in_summary": [
                "王林",
                "五道光环",
                "五行星",
                "变数",
                "大地土阵"
            ],
            "entity_info": "王林 | 修士，与疯子有血缘关系，与战老鬼可能有冲突，与掌尊、白发老者、白衣女子等多人有敌对关系，与古神有联系，与天雷宗宗主等人有敌对关系，与红衣人于非有敌对关系，与老者有关联，与虚火修士有战斗，与木冰眉有感情纠葛，与光头青年有敌对关系，与闪雷族、圣地、蓝丝族等有敌对或冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。与七彩道人、李慕婉有深厚感情。与贪狼有敌对关系，试图在界内界外大战中获得更多宝物和增加修为。与漩涡有关联，被王林的实力震惊。古祖血脉的拥有者，通过吸收八滴鲜血和一滴魂血，使他的血脉浓度超越了皇尊，成为道古一脉第一人。与天运子有敌对关系，试图通过掌尊的方法使其复活。\n五行星 | 五行阵法的所在地，以五行之力为特点，有五行光环交错，内有五行星东部九座高耸入云的山峰组成的归一宗山门\n纳多 | 来自五行的修士，可能是四个域外修始终之一，存活了数万年，修为可能突破了问鼎，触摸到了下一层的边际。与王林有敌对关系，可能与王林在昆虚星域展开激战。\n昆虚星域 | 诸多的修真星或星空中，天运子再次幻化出自己，参与对王林的攻击。\n罗天 | 与联盟交战的地方，星空中有柔和的蓝光，弥漫整个星空，取代了璀璨的星域之芒，使得阵外充满了蓝色。\n青龙 | 远古仙尊四大战将之一，与白虎一起被封印在四尊巨大的雕像中，化为青龙与青衣老者合体，与王林对战"
        },
        {
            "id": 3,
            "content": "这个世界，只有大地，没有天空！下方是无尽大地，抬头看去，那本应是天空的地方，也是一片倒挂的大地！百度仙逆吧最快\n一片片泥土颗粒从上方倒挂的大地上落下，如同是雨水一般，在前方，更有风暴呼啸，连接上下两处大地，那风暴并非一个，而是九个，九道风暴环绕王林四周，呼啸间声音震动此地，传出无尽回音。\n与此同时，那卷动而来的九道风暴速度极快，几乎刹那就轰然临近，在王林四周千丈外，赫然化作了九个巨大的人脸，这九张人脸由泥土沙粒组成，咆哮中直奔王林而“来\n王林脚下的大地，更是震动，层层倒卷，如同海洋一般蠕动不断，仿若在其内，藏着奇异凶兽一般。\n轰鸣在耳边肆虐，王林神色平静，冷冷的看着一切。\n“区区五行阵灵，王某还没放在眼里！，，王林身子向前一步迈去，刹那就临近一张人脸前方，在那面孔低吼吞噬而来的刹那，王林右手握拳向前直接一轰而去！\n轰的一声，那沙土人脸直接崩溃，大量的泥土从王林身边流散的刹那，王林猛的转身，一晃之下临近第二张面孔，再次一拳轰去！\n轰鸣不断，王林迈了九步，轰出了九拳，那九张面孔齐齐崩溃，但就在这时，这奇异的世界中，那倒挂在上的大地，却是急速蠕动，向着下方狠狠地挤压而来。\n与此同时，下方大地在那震动下向上抬起，这一切都是刹那间发生，转眼中，这上下两片如大陆一般的大地，齐齐凝聚在一起，轰的一声，将王林的身影淹没。\n五行星高塔内，那黑袍老者四人目光全部凝聚在那巨大的镜子内，在看到这一幕的同时，黑袍老者大笑起来。",
            "summary": "王林面对九道风暴和上下大地的挤压，沉着冷静地击溃了风暴并摧毁了九张人脸。然而，上下大地融合在一起，将他淹没。这一幕被黑袍老者等人在五行星高塔内的镜子中目睹。",
            "characters_in_summary": [
                "王林",
                "黑袍老者"
            ],
            "entity_info": "王林 | 修士，与疯子有血缘关系，与战老鬼可能有冲突，与掌尊、白发老者、白衣女子等多人有敌对关系，与古神有联系，与天雷宗宗主等人有敌对关系，与红衣人于非有敌对关系，与老者有关联，与虚火修士有战斗，与木冰眉有感情纠葛，与光头青年有敌对关系，与闪雷族、圣地、蓝丝族等有敌对或冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。与七彩道人、李慕婉有深厚感情。与贪狼有敌对关系，试图在界内界外大战中获得更多宝物和增加修为。与漩涡有关联，被王林的实力震惊。古祖血脉的拥有者，通过吸收八滴鲜血和一滴魂血，使他的血脉浓度超越了皇尊，成为道古一脉第一人。与天运子有敌对关系，试图通过掌尊的方法使其复活。\n黑袍老者 | 天兆上师，修士，与王林有敌对关系，企图通过击败王林来位列太古星辰榜第一。\n纳多 | 来自五行的修士，可能是四个域外修始终之一，存活了数万年，修为可能突破了问鼎，触摸到了下一层的边际。与王林有敌对关系，可能与王林在昆虚星域展开激战。\n昆虚星域 | 诸多的修真星或星空中，天运子再次幻化出自己，参与对王林的攻击。\n罗天 | 与联盟交战的地方，星空中有柔和的蓝光，弥漫整个星空，取代了璀璨的星域之芒，使得阵外充满了蓝色。\n青龙 | 远古仙尊四大战将之一，与白虎一起被封印在四尊巨大的雕像中，化为青龙与青衣老者合体，与王林对战"
        },
        {
            "id": 4,
            "content": "“大地土阵，岂能是那么好破解的，这王林来免有些友自不量力了，就算他是第三步，要破开这大地土阵，也要费些周折”\n“没错，这才是大地土阵的第二变，接下来还有七变，我看这王林就算是度过了土阵，也要重伤。”那中年女子声音尖锐，盯着镜子内的王林，露出痛恨与快意之色。\n“王林，你与司徒南相识，今日你就代那负心人接受惩罚吧！，，\n其余两人，也是愣了一下后，皱起了眉又，二人相互看了看，均都觉得有些不对劲，似乎太顺利了一些。\n就在这时，突然那镜子内的时间轰然一变，这剧烈的变化，立刻打断了那黑袍老者与那中年女子的笑声，在二人看清了一切的瞬间，他二人神色立刻有了变化。\n但见在那镜子内，那凝聚在一起的大地，本已经完全的闭合，把王林死死的压在中间，闭合中没有丝毫的缝隙，但此刻，这两片大地却是发出惊天轰鸣”这轰鸣很有节奏，轰，轰，轰之下，仿若有人在里面很是从容的一拳一拳轰开。\n一道道裂缝突然就在这大地上出现，那裂缝越来越多，到了最后，直接就骤然崩溃，四分五裂，大地碎开，王林神色没有半点变化，从那崩溃的大地内一步步走出。\n若仅仅如此，尚无让那黑袍男子与那中年女子震惊，他们骇然的看到，那镜子中的王林抬起右手，也不知施展了什么样的神通，赫然这崩溃的大地爆开，化作无数泥土颗粒”直奔王林而来，在其身体外回旋之下，最终诡异的缩小，凝聚在了王林右手手心之上！\n化作了一小撮泥土！\n这一小撮泥土”透出浓郁的灵性，那正是五行大地土阵的阵灵！\n四人沉默，那黑袍老者更是倒吸口气，眼中露出骇然，他呆呆的望着镜子内的王林右手握住，望着那一小撮泥土消失，望着那镜子中的王林，抬起头，猛的向自己看来，这老者下意识的惊呼一声。\n不仅是他”在那镜子内的王林目光扫来的瞬间”那中年女子与另外两人，纷纷头皮发麻，齐齐后退。\n“他不可能发现我们，我们在阵外！！，，\n“他……他竟然收了大地之灵！！，，\n高塔第十层，纳多的目光始终盯着塔外天空，渐渐皱起眉头。\n“若他只是破开土阵，倒也无妨，但他竟然收走了大地土鬼……果然是盛名之下无虚士……他的确很强”纳多对面的中年男子，轻声开口。\n“无碍，五行还有四关，四关后九转之力，我看他如何收取！”纳多眼中露出寒光，他与王林根本就谈不上交情，且当年的相识，在这一千多年中也早就消散了。\n此时此刻”整个洞府界内，没有任何一个人发觉，在那昆虚星域的星空中，出现了一片血色，这血色一闪即逝，化作了一个黑发青年。\n这青年穿着黑色的长衫，看了一眼四周后目光落在了远处，脸上露出开怀的微笑。\n“他在那里……也罢，这孩子的秉性我并不了解，便跟随查看一番。”\n接下来的时间，耳根不会去休息，而是整理大纲，把这洞府界最后的情节仔仔细细的推敲一下，有几个也要思索该如何下笔。",
            "summary": "王林面临重重困难，即使作为第三步的修炼者，要破解这个阵法也需要花费一些心思。然而，王林成功地破解了第二变的大地地阵，甚至在这个过程中，他还收回了大地土阵的阵灵。这一幕令黑袍老者和中年女子感到震惊和恐惧。与此同时，王林在镜中的目光扫过众人，使得他们纷纷后退。高塔第十层的纳多和另一位中年男子也注意到了这一幕，他们对王林的实力表示敬意，但也对他的未来挑战充满信心。而在昆虚星域的星空中，一个黑发青年突然出现，他似乎是王林的追随者，准备观察他的行为。",
            "characters_in_summary": [
                "王林",
                "黑袍老者",
                "中年女子",
                "高塔第十层的纳多",
                "另一位中年男子",
                "昆虚星域的黑发青年"
            ],
            "entity_info": "王林 | 修士，与疯子有血缘关系，与战老鬼可能有冲突，与掌尊、白发老者、白衣女子等多人有敌对关系，与古神有联系，与天雷宗宗主等人有敌对关系，与红衣人于非有敌对关系，与老者有关联，与虚火修士有战斗，与木冰眉有感情纠葛，与光头青年有敌对关系，与闪雷族、圣地、蓝丝族等有敌对或冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。与七彩道人、李慕婉有深厚感情。与贪狼有敌对关系，试图在界内界外大战中获得更多宝物和增加修为。与漩涡有关联，被王林的实力震惊。古祖血脉的拥有者，通过吸收八滴鲜血和一滴魂血，使他的血脉浓度超越了皇尊，成为道古一脉第一人。与天运子有敌对关系，试图通过掌尊的方法使其复活。\n黑袍老者 | 天兆上师，修士，与王林有敌对关系，企图通过击败王林来位列太古星辰榜第一。\n中年女子 | 可能是小女孩的母亲，与中年男子一起从马车上下来\n纳多 | 来自五行的修士，可能是四个域外修始终之一，存活了数万年，修为可能突破了问鼎，触摸到了下一层的边际。与王林有敌对关系，可能与王林在昆虚星域展开激战。\n昆虚星域 | 诸多的修真星或星空中，天运子再次幻化出自己，参与对王林的攻击。\n罗天 | 与联盟交战的地方，星空中有柔和的蓝光，弥漫整个星空，取代了璀璨的星域之芒，使得阵外充满了蓝色。"
        }
    ]
}