{
    "chapter_title": "第一千七百四十九章  吞云吐雾一门现 ",
    "chapter_summary": "王林失去了修行云道天术的资格，导致他的性格变得胆怯和扭曲。在一次失败后，他在师祖的指导下逐渐恢复信心。然而，一次意外使他被驱逐出东临宗，化身为残忍的杀戮者，创立七道宗并成为宗主七彩仙尊。在这个过程中，他的敌人和昔日好友周立被残忍杀害。王林在回忆这些往事时，坐在山峰上，看着蜿蜒的小河，仿佛看到了记忆中的画面。",
    "characters_in_summary": [
        "王林",
        "师祖",
        "周立",
        "七彩仙尊",
        "东临宗",
        "七道宗"
    ],
    "pre_entity_info": "王林 | 主角，与玄武、朱雀对战，利用黑影的气息创造出魔神像，与托森、战老鬼等人有敌对关系，正在第五花世界寻找真门痕迹，可能是七彩仙尊的弟子\n周立 | 王林的跟随者，为其撑伞，可能与王林有某种关系\n七彩仙尊 | 天运子的师父（可能），王林的师父（可能），将三魂七魄分散到不同地方，可能与王林无直接关系\n东临宗 | 一个神秘的宗门，拥有强大的实力和独特的修炼方法，包括云道天术等三大最强之法。苏道曾经在这里尝试修炼过云道天术，但因为没有通过考核而被拒绝传授更高深的法术。\n七道宗 | 一宗派，位于仙罡大陆，七彩仙尊为其宗主。\n谢青 | 王林的记名弟子，使得王林当年意境圆满，修魂者，修习意境，肉身脆弱，生机磅礴，修为直指净涅，达到初窥规则之境\n苏道 | 当代文豪大儒，与王林无直接冲突，对其有所关注；在剧情中与王林讨论人生的因果，比喻自己的人生如同天空中的柳絮，最终与王林的人生粘连在一起\n大殿 | 一处重要的建筑场所，内有太古四圣器，镇压着青龙圣皇，王林曾在此地与青龙圣皇发生冲突",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "而苏道，因失去修行云道天术资格，其胆怯的性格越加严重，甚至隐隐有些扭曲，出现了阴暗。\n在那大比中，他失败了，可以说此次大比，是苏道人生中的一个巨大的转折，更是其性格的剧变之因。\n此后数年，苏道几乎一蹶不振，很少与人交谈，整日独自一人闭关修炼，直至他偶然间遇到了其师祖，受其亲自教化，慢慢才展露了头角。\n可惜好景不长，一次意外的遭遇，苏道被驱除东临宗，此后无尽岁月，再没有东临宗苏道，有的，只是凭着自己的挣扎与不甘，化作了残忍与杀戮，最终自创七道宗，成为宗主的七彩仙尊！\n至于那周立，在七彩仙尊成道之日，被他擒住，残忍嗜杀而死。\n这一幕幕事情，如同画面一样在王林的脑海内回荡浮现，他坐在那山峰中段，蜿蜒的小河旁，依旧还是那块大青石，望着河水，似乎在那河水内，他看到了记忆在流淌。\n这是苏道师尊传授云道天术的第三天，其师尊已经再次闭关而去，至于周立，在这一次传术中黯淡离去，闭关潜修起来，只是其内心对于苏道的恨，一如当年苏道对他。\n河水哗哗，王林脑海内第三魂的记忆，慢慢的模糊起来，取而代之的，是那云道天术的口诀。\n东临宗，为仙罡大陆这一片区域内，九宗十三门之一，尽管不如紫阳宗强大，但却极为神秘，宗内弟子很少外出。\n其宗三大神通，在仙罡大陆声名赫赫，自古流传。\n三大神通中，这云道天术，更是博大精深，讲究的是天地之云，仿若大道一样飘渺，以云悟道，融合归一之后，借云诞生于天之貌，吸天地云力，化作自身之术，施展云道天**！\n其中凝聚自身云兽，吞云吐雾，为此神通第一式！这！式神通，便隐藏在那入门口诀内，若能把这入门口诀修炼到极致，就可明悟这第一式！\n对于旁人来说，这云道天术的口诀想要修行圆满，需要很多时间，更要有极强的明悟之力，但王林本就是修为高深，远不是当年的周立或者是苏道可比。\n再加上其本源七道，均都是自行感悟出来，故而修行这云道天术入门口诀，很是简单。",
            "summary": "苏道因为失去修行云道天术的资格，导致他的性格变得胆怯和扭曲。在一次大比中失败后，他陷入低迷，直到偶然遇到师祖并受到教导，逐渐恢复信心。然而，一次意外使他被驱逐出东临宗，化身为残忍的杀戮者，创立七道宗并成为宗主七彩仙尊。在这个过程中，他的敌人和昔日好友周立也被他擒获并残忍杀害。王林在回忆这些往事时，坐在山峰上，看着蜿蜒的小河，仿佛看到了记忆中的画面。",
            "characters_in_summary": [
                "苏道",
                "师祖",
                "周立",
                "王林",
                "云道天术",
                "东临宗",
                "七道宗"
            ],
            "entity_info": "苏道 | 当代文豪大儒，与王林无直接冲突，对其有所关注；在剧情中与王林讨论人生的因果，比喻自己的人生如同天空中的柳絮，最终与王林的人生粘连在一起\n周立 | 王林的跟随者，为其撑伞，可能与王林有某种关系\n王林 | 主角，与玄武、朱雀对战，利用黑影的气息创造出魔神像，与托森、战老鬼等人有敌对关系，正在第五花世界寻找真门痕迹，可能是七彩仙尊的弟子\n东临宗 | 一个神秘的宗门，拥有强大的实力和独特的修炼方法，包括云道天术等三大最强之法。苏道曾经在这里尝试修炼过云道天术，但因为没有通过考核而被拒绝传授更高深的法术。\n七道宗 | 一宗派，位于仙罡大陆，七彩仙尊为其宗主。\n谢青 | 王林的记名弟子，使得王林当年意境圆满，修魂者，修习意境，肉身脆弱，生机磅礴，修为直指净涅，达到初窥规则之境\n大殿 | 一处重要的建筑场所，内有太古四圣器，镇压着青龙圣皇，王林曾在此地与青龙圣皇发生冲突"
        },
        {
            "id": 1,
            "content": "王林身前那河水中，一丝丝的白气漂浮而起，如同烟丝一般飘渺，直奔王林而来，在他身体外环绕数圈后，顺着七窍钻入其体内。\n慢慢的，这蜿蜒小河从山峰顶部至山峰下方，全部有白气飘散，如同云雾一样弥漫而来，把王林的身体包裹在内，缓缓的融入进去。\n王林的身影在那白气内，若隐若现，许久之后，不但是河流内有白气出现，山峰中那些草木上，也有白气丝丝散出，融入而来。\n很快，王林所在方圆百丈，已然伸手不见五指，全部都是白气缭绕，翻滚如有蛟龙在内。\n“不知当我离开这第五花所在的世界后，这云道天术是否还可以修炼下去……”王林在那白气内，目露沉思。\n此术，他尽管只修炼了两天，但却看出了其内的博大与浩瀚。这种吸收云气入体的法术，可以改变身体的结构，最终会如天空之云，飘渺中似与天地分离一样，让人琢磨不透。",
            "summary": "王林正在修炼一种名为云道天术的法术。这种法术通过吸收河水、山峰中的草木以及空气中的云气来修炼。当王林身处一个方圆百丈的区域时，这个区域被大量的白气笼罩，使得视线受到影响。王林在这个环境中思考，当他离开这个第五花所在的世界后，这种法术是否还能继续修炼。",
            "characters_in_summary": [
                "王林",
                "云道天术",
                "河水",
                "山峰",
                "草木",
                "空气",
                "百丈区域",
                "第五花世界"
            ],
            "entity_info": "王林 | 主角，与玄武、朱雀对战，利用黑影的气息创造出魔神像，与托森、战老鬼等人有敌对关系，正在第五花世界寻找真门痕迹，可能是七彩仙尊的弟子\n山峰 | 王林与虚火修士战斗的地方，存在恐怖的光头之颅，与云逸封、唐姗、掌尊等人有关联。\n第五花世界 | 王林在这个世界中寻找真门痕迹\n苏道 | 当代文豪大儒，与王林无直接冲突，对其有所关注；在剧情中与王林讨论人生的因果，比喻自己的人生如同天空中的柳絮，最终与王林的人生粘连在一起\n周立 | 王林的跟随者，为其撑伞，可能与王林有某种关系\n东临宗 | 一个神秘的宗门，拥有强大的实力和独特的修炼方法，包括云道天术等三大最强之法。苏道曾经在这里尝试修炼过云道天术，但因为没有通过考核而被拒绝传授更高深的法术。\n七道宗 | 一宗派，位于仙罡大陆，七彩仙尊为其宗主。"
        },
        {
            "id": 2,
            "content": "坐在那河流旁，时间一晃便是一个月。这一个月内，王林始终盘膝在这里，不断地吸收这天地造化万物所散出的丝丝白气，融入身体内，化作一种极为舒服且暖洋洋的个感觉。\n他越是修炼此术，则七四周天地便越是时而出现扭曲将要崩溃的迹象，这是记忆改变所造成，只不过若非是一场极为剧烈的如颠倒乾坤的记忆剧变，这些扭曲崩溃的迹象，无法让王林找到那真门所在。\n这一日，王林身体外的雾气慢慢消散，最终全部融入其体内的一瞬，王林睁开了双眼，其目内如云烟缭绕，看起来一片模糊，但却充满了一股奇异之力，可以慑人心神，让人与之一望，如同沉浸在浓浓的云雾内，分不清方向的同时，迷失了自我。\n“此术……不凡！“王林吐出一口浊气，那气息是灰色的雾，如龙一般在其面前推出三丈，慢慢消散了。\n“此地山峰云雾之气不算太浓，修行此术略有不足一一一一一一若想要此术入门口诀大成，引动记忆改变，则需吸收更多的云气。”王林站起身，目光一闪，在他的脑海内，此刻有一副画面，这画面是他创出，更像是一张地图。\n这地图，是王林在一个月前苏道师尊传授法术，王林改变了第三魂原本的记忆的一刹那，出现的那一瞬隐藏在第五花世界内的八门感应。\n只是那八门感应刹那消散，王林只能凭着感觉，勾勒出这副八门地图，在这一个月中，他不断地修炼这云道天术，不断地刺激这第三魂的记忆，那时而出现的天地扭曲要崩溃的迹象，慢慢的使得王林脑海内这张其勾勒出的地图，有一扇门，位置慢慢略有清晰起来。\n起身中，王林身子一跃而起，刹那消失在了这小河旁，出现之时，已然在了这东临宗的天空内，他没有停顿，整个人散发出阵阵白气，如同一片云，向前疾驰而去。",
            "summary": "王林吸收了天地造化万物散出的白气，修为逐渐提升。随着他的修炼，周围天地开始出现扭曲和崩溃的迹象，这是记忆改变造成的结果。在这一日，王林成功吸收所有白气融入体内，睁开双眼展现出神秘的力量。他认为此地云雾之气不足，为了达到更高境界，需要吸收更多云气。于是王林离开河流旁，前往东临宗寻找更浓郁的云雾之气。",
            "characters_in_summary": [
                "王林",
                "天地",
                "万物",
                "河流",
                "东临宗"
            ],
            "entity_info": "王林 | 主角，与玄武、朱雀对战，利用黑影的气息创造出魔神像，与托森、战老鬼等人有敌对关系，正在第五花世界寻找真门痕迹，可能是七彩仙尊的弟子\n天地 | 王林在此地与仙罡大陆的三个中年男子相遇，双方产生冲突\n东临宗 | 一个神秘的宗门，拥有强大的实力和独特的修炼方法，包括云道天术等三大最强之法。苏道曾经在这里尝试修炼过云道天术，但因为没有通过考核而被拒绝传授更高深的法术。\n山峰 | 王林与虚火修士战斗的地方，存在恐怖的光头之颅，与云逸封、唐姗、掌尊等人有关联。\n第五花世界 | 王林在这个世界中寻找真门痕迹\n苏道 | 当代文豪大儒，与王林无直接冲突，对其有所关注；在剧情中与王林讨论人生的因果，比喻自己的人生如同天空中的柳絮，最终与王林的人生粘连在一起\n周立 | 王林的跟随者，为其撑伞，可能与王林有某种关系"
        },
        {
            "id": 3,
            "content": "云动之术，一晃无尽。\n天空中，这一片区域内，乌云弥漫，雷霆轰轰，雨水哗哗落下，倾盆大地以及下方那平原之中，这乌云范围极大，更是把下方一座城池笼罩，那城池内生存了无数仙罡大陆的凡人。\n王林在半空乌云内，盘膝坐下，双手掐诀中猛的向外一吸，这一吸下，雷霆更为剧烈，轰隆而起，闪电在天地内游走不断，雨，更大了。\n但这乌云却是翻滚起来，其内王林七窍外，一丝丝云气不断地从乌云内被抽出，直接融入他的身体内。\n时间一晃，就是七天，七天后，乌云从浓密便的稀薄起来，更是大范围的消失，唯有那天空上一片如巴掌大的云雾存在，这云雾似有灵，向着前方疾驰而去。\n所过之处，但凡有云层存在，与这片云霎一碰，立刻剧烈的翻滚，最终被吸收消失后，那看起来巴掌大小的云雾便再次疾驰而去。\n七天之后，又是七天，转眼间，自王林学到这云道天术后，已经度过了两个月，在这两个月的最后一日，天空那已然不知飘到了什么地方的云雾，急速蠕动收缩，最终化作七条云龙，冲入在云雾收缩中其内显露出的一个身影七窍。\n王林深深的呼出一口气，睁开了双眼，其瞳孔消失，取而代之的则是一片选择的云雾，看起来，很是惊人。\n“两个月的时间，把这云道天术入门口诀修炼到了第九层，还差一些将要圆满……这还不是最大的收获，真正的收获是在这两个月的修炼中，随着不断改变记忆，我找到了八门其一所在！”王林双眼露出奇异之芒，只不过透出其瞳孔云雾后，看起来有种朦胧之意。\n他的脑海内，那张自己勾勒的地图中，有一扇门，完全清晰起来。\n“若是运气好，或许一次就可以找到真门所在……“王林身子向前一步迈去，直奔下方大地，地面上是一片无边无际的丛林，更有大山耸立，时而传来阵阵凶兽嘶吼。\n刹那间，王林便冲入这丛林中，游走直奔前方，按照其脑海内感受到的那一门所在，急速而去。\n没过多久，王林的身子停留在了这丛林内一颗很是寻常的大树旁边，他盯着此树，这树木越有十多丈之高，人在其下显得很是渺小。\n此树不知存活了多久，有五人合抱之粗。\n一条约百丈之长的巨大蟒蛇，其身缠绕在这树木上，巨大的头颅昂起，吐出芯子的同时，阴冷的双眼盯向王林。\n王林没有去理会这蟒蛇，他右手放在那树上，双眼慢慢闭合。\n那缠绕在此树的蟒蛇头颅收缩，身子蠕动中慢慢向上爬去，它能感受到王林的耳怕，不敢招惹。\n在爬上了几丈后，这蟒蛇身子一跃，身子松开这大树，直接从一旁跃起，砰的一声为在地面上，掀起大量的枯烂树叶，身子一甩，向着丛林深处游走而去。\n就在这蟒蛇离去的刹那，王林双眼猛地睁开，直接看向那要离去的百丈之蟒，双目一闪，直奔那蟒蛇而去，右手蓦然抬起一把抓着那蟒蛇尾部，一抖之中，那蟒蛇发出嘶吼，扭曲挣扎中身体内散发出惊天黑芒。\n隐隐的，有一扇巨大的门之虚影，在这蟒蛇背部浮现出来。\n这蟒蛇，才是八门之一，并非是那大树！这一点，在那蟒蛇离去的一瞬，清晰被王林察觉。",
            "summary": "王林在仙罡大陆学习了一种名为云道天术的法术。经过两个月的努力，他成功地修炼到了第九层，并在过程中找到了八门之一的所在。在两个月后的一天，天空中的云雾凝聚成七条云龙，进入王林的七窍，使他达到了一个新的境界。随后，王林进入了丛林，寻找八门之一的所在。他发现了一条百丈长的巨大蟒蛇，原来这蟒蛇是八门之一，并非他之前认为的大树。",
            "characters_in_summary": [
                "王林",
                "仙罡大陆",
                "云道天术",
                "丛林"
            ],
            "entity_info": "王林 | 主角，与玄武、朱雀对战，利用黑影的气息创造出魔神像，与托森、战老鬼等人有敌对关系，正在第五花世界寻找真门痕迹，可能是七彩仙尊的弟子\n仙罡大陆 | 一个充满仙气的世界，与界内界外大战有关\n丛林 | 被禁制传送的茂密丛林，地面充满腐烂的树叶和血腥之气，越往深处，树叶越密集，阳光越少，环境更加潮湿阴森\n天地 | 无明确身份，与王林在此地与仙罡大陆的三个中年男子相遇，双方产生冲突\n东临宗 | 神秘的宗门，拥有强大的实力和独特的修炼方法，包括云道天术等三大最强之法。苏道曾经在这里尝试修炼过云道天术，但因为没有通过考核而被拒绝传授更高深的法术\n山峰 | 王林与虚火修士战斗的地方，存在恐怖的光头之颅，与云逸封、唐姗、掌尊等人有关联\n第五花世界 | 王林在这个世界中寻找真门痕迹"
        }
    ]
}