{
    "chapter_title": "第一千七百五十九章  龙皇一现仙罡开 ",
    "chapter_summary": "王林与木冰眉在离别之际相互承诺，王林掌握七种本源力量并创造了一把融合本源之力的剑。他决定带领一群人离开仙界，寻找新的冒险和挑战。王林没有选择去颠落之地寻找答案，而是先去仙罡大陆。在罗天星域的洞府大门前，王林带领一众修为高深的修士寻求转世投胎的机会，而玄罗这位强者则散发出惊人的威压。玄罗使用强大的力量打开仙罡规则，为众人转世投胎开辟道路。",
    "characters_in_summary": [
        "王林",
        "木冰眉",
        "一众修为高深的修士",
        "玄罗"
    ],
    "pre_entity_info": "王林 | 修士，洞府界居民，与闪雷族、圣地、蓝丝族等地有冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。与七彩道人、李慕婉有深厚感情。与贪狼有敌对关系，试图在界内界外大战中获得更多宝物和增加修为。与漩涡有关联，被王林的实力震惊。古祖血脉的拥有者，通过吸收八滴鲜血和一滴魂血，使他的血脉浓度超越了皇尊，成为道古一脉第一人。与天运子有敌对关系，试图通过掌尊的方法使其复活。与纳多有敌对关系，可能在昆虚星域与纳多展开激战。\n木冰眉 | 王林的女人，与王林有感情纠葛\n玄罗 | 仙族之人，与道一大战于九天之上，与王林有敌对关系\n十三 | 王林的弟子\n李倩梅 | 通过与蓝梦道尊通过转轮阵进入王林所在的地方。她与王林有深厚的感情，是王林的重要伙伴。\n仙界 | 一个美丽的地点，蓝色天幕中带着如烟丝一般的飘忽之物，如同仙气环绕，更有偻缕白云交错，看起来很是让人赏心悦目。地面上一片翠绿之色，远看山峦起伏，河流涓涓，一股泥土的芳香融在天地间，随着呼吸，沁入心扉。这里是王林修炼的地方，也是其他修士来到的地方。\n清水 | 可能是七彩仙尊的七魄之一，与王林有敌对关系，试图阻止王林获得疯子血液的力量。与王林有敌对关系。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "她终究还是没有选择离开，来到这里，是为了看王林最后一眼，这一眼之后，或许下一次相见，不知何年何月。\n她的心思，王林猜测不出，这木冰眉本就不是一个简单的女子，她既然选择留下，便一定有留下的理由。\n他不会强求，也不愿强求。\n半个月的时间在这离别的雨中流逝而过，在这最后一天的黄昏，雨水似越浓了起来，天地被连接，形成珠帘样子，一目看去，似能看到朦胧中的天地尽头。\n王林站起身子，向着天空一步走去，在他身后，所有欲离开之人，纷纷腾空而起，化作一道道长虹，在这雨中黄昏内，绽放出夺目的光芒。\n站在天空，王林低头看了一眼下方不远处的大地，木冰眉撑着伞，始终站在那里，其目光在雨幕内若隐若现，似在注视王林。\n那雨水伞下婀娜的身姿，那一袭长裙，还有那被风吹起的几偻青丝，在这样一个离别的黄昏，凭填了几些伤感。\n望着木冰眉，王林在半空沉默。\n“若我还在世间，会回来……”许久，王林缓缓开口。\n“若我还在世间，会迎你……”木冰眉的伞，略低了一些，把其容颜遮盖，轻声说道。",
            "summary": "木冰眉没有选择离开，来到王林身边是为了看他一眼。她是一个复杂的女子，有自己留下来的理由。王林没有强求她的决定。在离别的黄昏，他们站在雨中，互相承诺如果对方还在世间，一定会重逢。",
            "characters_in_summary": [
                "木冰眉",
                "王林"
            ],
            "entity_info": "木冰眉 | 王林的女人，与王林有感情纠葛\n王林 | 修士，洞府界居民，与闪雷族、圣地、蓝丝族等地有冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。与七彩道人、李慕婉有深厚感情。与贪狼有敌对关系，试图在界内界外大战中获得更多宝物和增加修为。与漩涡有关联，被王林的实力震惊。古祖血脉的拥有者，通过吸收八滴鲜血和一滴魂血，使他的血脉浓度超越了皇尊，成为道古一脉第一人。与天运子有敌对关系，试图通过掌尊的方法使其复活。与纳多有敌对关系，可能在昆虚星域与纳多展开激战。\n十三 | 王林的弟子\n李倩梅 | 通过与蓝梦道尊通过转轮阵进入王林所在的地方。她与王林有深厚的感情，是王林的重要伙伴。\n仙界 | 一个美丽的地点，蓝色天幕中带着如烟丝一般的飘忽之物，如同仙气环绕，更有偻缕白云交错，看起来很是让人赏心悦目。地面上一片翠绿之色，远看山峦起伏，河流涓涓，一股泥土的芳香融在天地间，随着呼吸，沁入心扉。这里是王林修炼的地方，也是其他修士来到的地方。\n清水 | 可能是七彩仙尊的七魄之一，与王林有敌对关系，试图阻止王林获得疯子血液的力量。与王林有敌对关系。"
        },
        {
            "id": 1,
            "content": "王林右手抬起，虚空一抓之下，立刻体内七道本源同时运转，齐齐凝聚在他手心，在那光芒万丈穿透雨水映照大地的刹那，一把晶光之剑，幻化而出。\n此剑，融合了王林本源之力，更有道古气息弥漫，威力惊人！\n“我不知何时能回洞府界内，或许千年，或许万年，或许更久，或许是直至生死……，这把剑送你，保重！”王林轻叹，转身向着天空，一步迈去。\n在他身后，所有欲离开之人，纷纷长虹呼啸，疾驰而去，李倩梅在内，回头看了一眼大地上的木冰眉，一眼过后，随长虹而走。\n木冰眉站在大地上，抬头看着天空离去的长虹，两行泪水从眼角流下，使得眼前的世界似有了模糊，她此刻的样子，或许就如同是送丈夫出门的妻子，在家门前，望着离去的身影，越来越远。\n“保重……”木冰眉轻声低语，说着唯有她自己才听得到的话语，拿着王林留下的本源之剑，向着雨中远处，轻轻走去。\n天空中，王林看着熟悉的一切，内心慢慢平静下来。他隐隐有种预感，洞府界的事情，实际上还远远没有结束。\n“有阵法在，界内与界外除非再有掌尊之类的人物，否则无法再起战争！即便是还有几尊尚在，但却均都重伤，更有蓝梦道尊与南云子等人坐镇，不会出事。另我还有一些想法，还需斟酌一二。\n朱雀战将离去，那界外颠落之地内，存在的一代朱雀，二人若真是分身关系，则必定也消散了……就是不知二代老朱雀等人，是否还在那里……”王林沉默前行，带着一群人离开了仙界。",
            "summary": "王林掌握了七道本源力量，并创造出一把融合了本源之力的晶光之剑。他告诉朋友和同伴们，自己可能千年、万年甚至更长时间才能回到洞府界，并将这把剑送给木冰眉作为告别礼物。众人离开后，木冰眉站在大地上，目送他们离去，感慨万分。王林则在思考洞府界的问题，认为只要没有掌尊级别的人物介入，界内和外就不会再发生战争。",
            "characters_in_summary": [
                "王林",
                "木冰眉",
                "洞府界"
            ],
            "entity_info": "王林 | 修士，洞府界居民，与闪雷族、圣地、蓝丝族等地有冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。与七彩道人、李慕婉有深厚感情。与贪狼有敌对关系，试图在界内界外大战中获得更多宝物和增加修为。与漩涡有关联，被王林的实力震惊。古祖血脉的拥有者，通过吸收八滴鲜血和一滴魂血，使他的血脉浓度超越了皇尊，成为道古一脉第一人。与天运子有敌对关系，试图通过掌尊的方法使其复活。与纳多有敌对关系，可能在昆虚星域与纳多展开激战。他是木冰眉的男人，与木冰眉有感情纠葛\n木冰眉 | 王林的女人，与王林有感情纠葛；在离别之日，与王林在雨中告别\n洞府界 | 王林所在的修仙世界，与闪雷族、圣地、蓝丝族等地有冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。与七彩道人、李慕婉有深厚感情。与贪狼有敌对关系，试图在界内界外大战中获得更多宝物和增加修为。与漩涡有关联，被王林的实力震惊。古祖血脉的拥有者，通过吸收八滴鲜血和一滴魂血，使他的血脉浓度超越了皇尊，成为道古一脉第一人。与天运子有敌对关系，试图通过掌尊的方法使其复活。与纳多有敌对关系，可能在昆虚星域与纳多展开激战。\n十三 | 王林的弟子，与王林有师徒关系\n李倩梅 | 通过与蓝梦道尊通过转轮阵进入王林所在的地方。她与王林有深厚的感情，是王林的重要伙伴。她是王林的朋友，与王林有深厚的感情\n仙界 | 一个美丽的地点，蓝色天幕中带着如烟丝一般的飘忽之物，如同仙气环绕，更有偻缕白云交错，看起来很是让人赏心悦目。地面上一片翠绿之色，远看山峦起伏，河流涓涓，一股泥土的芳香融在天地间，随着呼吸，沁入心扉。这里是王林修炼的地方，也是其他修士来到的地方。这是一个美丽的地点，是王林和其他修士修炼的地方"
        },
        {
            "id": 2,
            "content": "他没有去颠落之地寻找。\n“颠落之地，不会这么简单……天逆的罗盘指针……”王林目光一闪，他的面心始终有一个猜测，只不过眼下并非走到探寻的时候。\n“还有那被我放出来的赤魂子……还有那曾经在我与水道子一战出手帮助，似被封印在于风仙界的神秘人……此人后来，应离开了风仙界。他们如今不知去了什么地方，或许洞府之门的开启，他们也会被引出。”\n“还有很多事情与解释不清的地方……”王林闭上双眼，一步步向前迈去，他把这些疑问，这些猜测，留在了以后从仙罡大陆归来之时去一一知晓究竟。\n“仙罡大陆，不是我的家，我的家，在这里……此番离去，如游子外出，终有回来的一天！”王林猛的睁开双目，其内精光一闪。\n“若我没死，当再次回来这洞府界之时，这里的余留的一切隐秘，都将被我掀起面纱！”以王林如今的修为，他本可以去探索这一切事情，但他却没有这么做，而是留车这些疑问与端倪，留下这些，作为自己对家的回忆。\n可以说这也是一种执念，因这些未解之事的存在，使得他，哪怕在岁月中遗忘了一切，也永远不会忘记家乡。",
            "summary": "王林没有去颠落之地寻找答案，因为他认为那里的事情并不简单。他心中有一些关于天逆罗盘和神秘人物的猜测，但暂时还没有时间去探究。他决定先离开洞府界，前往仙罡大陆。虽然仙罡大陆不是他的家，但他相信总有一天他会回到这里，揭开洞府界的秘密。这些未解之谜成为了他对家乡的执念，即使在未来遗忘一切，也不会忘记家乡。",
            "characters_in_summary": [
                "王林",
                "神秘",
                "颠落之地",
                "洞府界",
                "仙罡大陆"
            ],
            "entity_info": "王林 | 修士，洞府界居民，与闪雷族、圣地、蓝丝族等地有冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。与七彩道人、李慕婉有深厚感情。与贪狼有敌对关系，试图在界内界外大战中获得更多宝物和增加修为。与漩涡有关联，被王林的实力震惊。古祖血脉的拥有者，通过吸收八滴鲜血和一滴魂血，使他的血脉浓度超越了皇尊，成为道古一脉第一人。与天运子有敌对关系，试图通过掌尊的方法使其复活。与纳多有敌对关系，可能在昆虚星域与纳多展开激战。他是木冰眉的男人，与木冰眉有感情纠葛\n神秘 | 可能与塔珈大人的葬仙之处有关联，与王林有敌对关系。\n颠落之地 | 王林与朱雀、白虎等人物交易的地方\n洞府界 | 王林所在的修仙世界，与闪雷族、圣地、蓝丝族等地有冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。与七彩道人、李慕婉有深厚感情。与贪狼有敌对关系，试图在界内界外大战中获得更多宝物和增加修为。与漩涡有关联，被王林的实力震惊。古祖血脉的拥有者，通过吸收八滴鲜血和一滴魂血，使他的血脉浓度超越了皇尊，成为道古一脉第一人。与天运子有敌对关系，试图通过掌尊的方法使其复活。与纳多有敌对关系，可能在昆虚星域与纳多展开激战。\n仙罡大陆 | 一个充满仙气的世界，与界内界外大战有关。\n木冰眉 | 王林的女人，与王林有感情纠葛；在离别之日，与王林在雨中告别\n十三 | 王林的弟子，与王林有师徒关系\n李倩梅 | 通过与蓝梦道尊通过转轮阵进入王林所在的地方。她与王林有深厚的感情，是王林的重要伙伴。她是王林的朋友，与王林有深厚的感情"
        },
        {
            "id": 3,
            "content": "星空中，几十道长虹呼啸疾驰，以王林为首，向着出现在罗天星域的洞府大门前行，众人修为均都不俗，此刻展开速度，如流星一刹远去。\n李倩梅的速度本会略慢，但在王林的照顾下，却是无碍。\n在一个月期限还有数日才过的这一天！王林带着众人，来到了罗天星域的洞府大门前，那金色的大门屹立在星空，散发出阵阵柔和的金芒，远远一看很是壮观。\n此门太大，似支撑星空一样，在那门旁，玄罗盘膝坐在金光内，一股惊人的威压从他身上散出，笼罩四周。\n几乎就是在王林等人到来的一刹，玄罗双目蓦然睁开，其眼中精光弥漫，目光在王林与其身后的众人身上一扫而过。\n“提拼了几天，倒也没有关系，这些人，都具备可以转世投胎的资格！”玄罗话语回荡星空，他在看到了具体的人数后，内心略松了一些，这些人不到二十，可以让他省力不少。\n他本以为，会有数百乃至数千同时转世，若是那样，玄罗会很勉强。毕竟人数越多，困难就越大，如眼下这样，则最好。\n实际上这一次王林也没有大张旗鼓的告知一切人可以离开之事，否则的话，必然会有更多之人要尝试离开这里，之所以没这么做，重点也是因玄罗。\n王林不愿欠下再多的人情，这一次，已经是他的极限了，且他不想因为人数过多，给玄罗造成负荷与伤害。",
            "summary": "在罗天星域的洞府大门前，王林带领一群修为不俗的众人前来寻找转世投胎的机会。玄罗，这位在门前盘膝打坐的强者，散发出惊人的威压。王林担心人数过多会给玄罗带来负担，因此没有大肆宣传转世的机会。",
            "characters_in_summary": [
                "王林",
                "玄罗",
                "罗天星域",
                "洞府大门"
            ],
            "entity_info": "王林 | 修士，洞府界居民，与闪雷族、圣地、蓝丝族等地有冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。与七彩道人、李慕婉有深厚感情。与贪狼有敌对关系，试图在界内界外大战中获得更多宝物和增加修为。与漩涡有关联，被王林的实力震惊。古祖血脉的拥有者，通过吸收八滴鲜血和一滴魂血，使他的血脉浓度超越了皇尊，成为道古一脉第一人。与天运子有敌对关系，试图通过掌尊的方法使其复活。与纳多有敌对关系，可能在昆虚星域与纳多展开激战。他是木冰眉的男人，与木冰眉有感情纠葛\n玄罗 | 仙族之人，与道一大战于九天之上，与王林有敌对关系\n罗天星域 | 天运子的一个分身所在之地\n洞府大门 | 通往洞府核心之地，可能产生新的七彩道人\n神秘 | 可能与塔珈大人的葬仙之处有关联，与王林有敌对关系。\n颠落之地 | 王林与朱雀、白虎等人物交易的地方\n洞府界 | 王林所在的修仙世界，与闪雷族、圣地、蓝丝族等地有冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。与七彩道人、李慕婉有深厚感情。与贪狼有敌对关系，试图在界内界外大战中获得更多宝物和增加修为。与漩涡有关联，被王林的实力震惊。古祖血脉的拥有者，通过吸收八滴鲜血和一滴魂血，使他的血脉浓度超越了皇尊，成为道古一脉第一人。与天运子有敌对关系，试图通过掌尊的方法使其复活。与纳多有敌对关系，可能在昆虚星域与纳多展开激战。\n仙罡大陆 | 一个充满仙气的世界，与界内界外大战有关。"
        },
        {
            "id": 4,
            "content": "玄罗站起身，双手掐诀之下向着两旁蓦然一挥，立刻星空震动，一片片波纹凭空出现，向着八方横扫而去，更有阵阵轰鸣巨响在这星空回旋不断。\n那声响初始还不算太剧烈，但仅仅是片刻，就如同雷霆轰鸣，到了最后，几乎取代了星空一切声音，在这巨响与波纹中，玄罗大天尊衣衫舞动，似其内有大量的气流在膨胀，他的头发更是飘摇不断。\n一轮巨大的血色太阳，赫然就从玄罗身后模糊而出，这太阳一出，星空的金色也有了黯淡，似无法与其争辉。\n在这太阳出现的刹那，玄罗右手掐诀向着虚空一把抓去。\n“龙皇天一灵，以老夫玄罗之名，命幻而出！”玄罗声音充满了一股奇异的力量，在这声音下，星空轰鸣再次剧烈，却见那无数波纹卷动中，刹那在这星空内出现了一个巨大的漩涡，这漩涡急速转动，远远一看似要牵扯整个星空被吸入其内。\n漩涡深处更是漆黑一片，似与另外一个世界相同。\n就在这漩涡转动达到了一定程度的瞬间，一声龙之弊吼，从那漩涡内疯狂的传了出来，这龙吼惊天动地，传出之时，在王林耳边化作一片嗡鸣。",
            "summary": "玄罗大天尊在星空中使用法术召唤出一轮巨大的血色太阳，使其星光黯淡。接着，他用手诀在虚空中抓住，召唤出一股强大的力量。在这力量下，星空中出现一个巨大的漩涡，从中传出震天动地的龙之吼声。",
            "characters_in_summary": [
                "玄罗大天尊",
                "星空",
                "血色太阳"
            ],
            "entity_info": "玄罗大天尊 | 来自仙罡大陆的修道者，拥有玄阳之力，封印了九滴鲜血的事件，确保其不被外界所知。与道古之族有关系。前往仙族，去往七道宗，去把他道古一脉的孩子，接回家。与王林有敌对关系。\n星空 | 王林在这星空中的九颗修真星内寻找第三种残界，其速度颇快，化作一道长虹呼啸，转眼就跨越无尽。\n玄罗 | 仙族之人，与道一大战于九天之上，与王林有敌对关系\n罗天星域 | 天运子的一个分身所在之地\n洞府大门 | 通往洞府核心之地，可能产生新的七彩道人\n神秘 | 可能与塔珈大人的葬仙之处有关联，与王林有敌对关系。\n颠落之地 | 王林与朱雀、白虎等人物交易的地方"
        },
        {
            "id": 5,
            "content": "吼！！\n那声音越加剧烈，传遍星空，让王秣身后的众人，一个个面色大变，看向玄罗的目光，充满了恐惧。\n那吼声让王林心神一震，但其身子却是一动不动，盯着那漩涡看去。\n却见漩涡吼声不断传出，王林尽管看不到漩涡深处的画面，但他此刻脑海内，却是可以想象的到似有一条龙在内挣扎要撕开漩涡咆哮冲出一般。\n片刻后，随着那咆哮已然使得星空都要崩溃时，那漩涡轰鸣一起，一个硕大的头颅直接从漩涡内强行冲出，因其头颅太大，这漩涡仿佛无法承受，顿时崩溃瓦解，化作点点幽光向着四周急速扩散，如同气浪回旋椎动。\n那硕大的头颅，是一颗龙头！！\n一根独角在上，两条长约数百丈的龙须飘摇，紫黑色的鳞片，狰狞的神色与那一片阴寒冷酷的双目。\n这一切，组成了一条足以让人看之一眼就会心惊的庞然大物！\n更为诡异的，则是那龙头之角的上面，并非锋利成尖，而是成方形，远远一看，似那龙角之尖，仿为一个帝王之冠！\n仅仅是头颅，就足有近千丈大小，此刻钻出裂缝后，此龙身子一扭，星空轰轰下，似要完全冲出！\n“此龙为老夫九兵之龙皇天一！取自仙罡大陆东郊蛮荒，那里存在了无数凶悍至极的凶兽，此龙便是巅峰之一！\n拥有空劫中期修士之力，当年被老夫所杀，取其魂，炼其身，抽其骨，祭成此兵！此兵为鞭，老夫便要以此龙鞭，抽开仙罡规则，为你等转世投胎，打开一道缺。！”玄罗声音回旋，其右手抬起向着那长龙一抓。\n此龙仰头咆哮，身子轰轰中从虚无急速冲出，两千丈、三千丈、五千丈、直至万丈、数万丈轰然出现，直奔玄罗，在玄罗手中急速缩小，最终化作了一条百丈之长的血色龙鞭！\n此鞭传出惊人威压，就算是王林，在看到这鞭子的一刹那，也是双眼瞳孔收缩，暗自心惊，他有种感觉，即便是自己，也无法承受一鞭之力！",
            "summary": "玄罗用龙皇天一兵抽开仙罡规则，为王林等人转世投胎打开一道缺口。龙皇天一条拥有空劫中期修士之力的巨龙，曾被玄罗所杀并炼制成兵。现在，玄罗用这条龙鞭来打破仙罡规则。",
            "characters_in_summary": [
                "玄罗",
                "王林",
                "龙皇天",
                "仙罡规则"
            ],
            "entity_info": "玄罗 | 仙族之人，与道一大战于九天之上，与王林有敌对关系\n王林 | 修士，洞府界居民，与闪雷族、圣地、蓝丝族等地有冲突关系，与大长老、白衣女子、男子、神秘女子、古神、太古星辰、圣地等地有敌对或冲突关系，与雷龙有敌对关系，成功吞噬雷龙，与闪雷族有大长老这个敌对关系。与七彩道人、李慕婉有深厚感情。与贪狼有敌对关系，试图在界内界外大战中获得更多宝物和增加修为。与漩涡有关联，被王林的实力震惊。古祖血脉的拥有者，通过吸收八滴鲜血和一滴魂血，使他的血脉浓度超越了皇尊，成为道古一脉第一人。与天运子有敌对关系，试图通过掌尊的方法使其复活。与纳多有敌对关系，可能在昆虚星域与纳多展开激战。他是木冰眉的男人，与木冰眉有感情纠葛\n玄罗大天尊 | 来自仙罡大陆的修道者，拥有玄阳之力，封印了九滴鲜血的事件，确保其不被外界所知。与道古之族有关系。前往仙族，去往七道宗，去把他道古一脉的孩子，接回家。与王林有敌对关系。\n星空 | 王林在这星空中的九颗修真星内寻找第三种残界，其速度颇快，化作一道长虹呼啸，转眼就跨越无尽。\n罗天星域 | 天运子的一个分身所在之地\n洞府大门 | 通往洞府核心之地，可能产生新的七彩道人"
        }
    ]
}