{
    "chapter_title": "第一千八百六十五章 劫？造化？",
    "chapter_summary": "道魔宗宗主是一位强大的空劫后期巅峰修士，他在一场战斗中展现惊人实力，令众人敬畏。王林作为被追杀的对象，被迫逃离现场并在封闭力量消失后努力融入天地。在绿魔洲的道魔宗宗主进入孟土洲后，引发了边界处山脉的震动，形成了白衣道袍老者和黑袍青年的战斗。这场战斗导致了一条数万里长的山脉被黑袍青年连根拔起，投向孟土洲，使得王林被困在绿魔洲内，陷入生死危机。在追杀过程中，道魔宗宗主发现王林实力强大，无法轻易击败。于是他召唤出白衣仙人和黑衣魔青年，化身为巨大的掌印，试图击杀王林。面对生死危机，王林依靠坚定的意志和神秘力量，暂时缓解了困境。道魔宗宗主心生疑虑，决定暂时放弃追击，返回绿魔洲深处。而王林则在战斗中受到重创，但仍保持清醒，继续寻找反击的机会。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "这样的人，绝对是刻薄寡恩之辈，绝不会为了子嗣sī怨，去做出倾宗门之力阻杀一人的事情。\n在他走出那阵法的刹那，一股空劫后期巅峰的修为，轰然从其身体内爆出来，这股修为刚一扩散，就使得四周天地色变，好似有无数魔神在这八方咆哮一样，卷动了风云，轰鸣天地。\n其修为，距离空劫大圆满，只差一步！\n他的走出，立刻使得四周道魔宗修士，齐齐半跪在地上，一个个低头。\n唯有这男子，站在那里，以其冷漠的目光，看向孟土洲，正在疾驰的王林。\n王林此刻心神震动，在那中年男子走出阵法的同时，他始终存在的那种冥冥中缭绕的危机感，轰然爆出来。\n这股生死危机感，正是来自身后那中年男子，道魔宗的宗主！！\n没有回头，王林把此刻能挥的最快度，骤然施展出来，除了此地还无法缩地成寸外，他整个人几乎化作了一道连绵不断的残影，刹那直奔远处。\n他能感觉到，再飞出不远，那股封闭了天地的力量就会消失，自己就可以融入天地而去。",
            "summary": "一个刻薄寡恩的中年男子，拥有空劫后期巅峰修为，是道魔宗的宗主。他在阵法中爆发实力，令四周修士敬畏。王林感受到来自他的生死危机，迅速逃离现场，试图在封闭力量消失后融入天地。"
        },
        {
            "id": 1,
            "content": "但在那绿魔洲内的道魔宗宗主，却是神色平静的，没有如其他道魔宗修士那样犹豫，而是脚步一迈，其身影直接走出了绿魔洲与孟土洲的边界，踏入到了那孟土洲内！\n在进入这猛土洲的一刹那，这道魔宗宗主站在那里，看着王林，右手缓缓抬起，一指天空。\n“道、魔！”他的口中，说出了从出现至现在，唯一的两个字！\n在其话语传出的同时，其身后那绿魔洲与孟土州的边界，那连绵不断地磅礴山脉，突然剧烈的颤抖起来，这种颤抖，波及大地，出了天地轰隆巨响。\n却见在这巨响下，那如同一条长龙横卧的磅礴山脉，被一股无形的力量骤然牵引，这股力量骤然从天地八方凝聚中，在那山脉的最左侧，边缘尽头的位置上，赫然出现了一个巨大的身影。\n那身影，是一个穿着白色的道袍的白老者，这老者一身仙风道骨，幻化出来后，带着慈祥的微笑，向着那山脉大袖一甩。",
            "summary": "在绿魔洲的道魔宗宗主进入孟土洲后，指向天空说出“道、魔”二字。随后，边界处的山脉颤抖并形成一位白衣道袍的老者，他散发出一股无形的力量，改变了山脉的位置。"
        },
        {
            "id": 2,
            "content": "与此同时，在这磅礴山脉的另一个尽头处，天地变幻扭曲中，再次出现了一个巨大的身影，这是一个穿着黑色长袍，全身魔气滔天的魔影，他的样子，是一个冷酷的青年，在其身上，有逆转天地，血腥滔天的煞气弥漫。\n他出现后，右手蓦然一指点向身下那磅礴的山脉。\n这一幕，看的道魔宗所有修士，一个个心神震撼，看向其宗主的目光，露出一股狂热。\n只见那无尽山脉，在那道袍如仙老者与那黑袍如魔青年的齐齐神通下，赫然出了惊天动地的轰鸣巨响，在那巨响下，这粗略看起来，约有数万里长的山脉，竟然被这股力量生生的从大地连根拔起！\n天地轰隆，那一条数万里的山脉升空，远远一看，如同一条长龙离开了大地！\n随着道魔宗宗主，其神色平静的一指，立刻呼啸震耳欲聋一般，却见那数万里的山脉，直奔前方孟土洲而去，其之快，无法想象，几乎转眼间，就横扫数千里之长，直接从疾驰的王林上空呼啸而过。\n王林整个人愣了一下，他看到那巨大的数万里的山脉，从自己的上空一闪而过，在前方两千里外的孟土洲沙漠上，轰然降落，如此一来，若是这山脉为两洲界限，则此刻的王林，依旧还是在那绿魔洲内！\n那种生死危机的感觉，在这一瞬间，疯狂的攀升起来，最终几乎形成了一个巨大的阴影，笼罩于王林身心之内。\n“这样，你还是在绿魔洲……”那道魔宗宗主，神色平静的，说出了他来到这里后，第二句话，在其话语说出的同时，让脚步向前随意一步迈去，刹那间，就出现在了王林身旁不足百丈。",
            "summary": "一位身穿黑色长袍的冷酷青年突然出现，他的出现引发了一场惊天动地的山脉移动作战。在这场战斗中，道魔宗的修士们对宗主表示出狂热。这位黑袍青年成功地将一条数万里长的山脉从大地连根拔起，并将其投向孟土洲。这使得原本处于绿魔洲的王林，仍然留在绿魔洲内，陷入了生死危机。"
        },
        {
            "id": 3,
            "content": "王林咬牙疾驰，他知道，自己今日怕是很难逃出这绿魔洲了，但若让他束手就擒，却是绝不可能！\n“不要怕，本宗不会杀你，你对本宗，有大用！”那道魔宗宗主眼中露出奇异之光，更有一股蔑视，如看蝼蚁，其右手抬起，向着王林蓦然大袖一甩。\n他修为太高，此刻王林魂铠消散，修为回到了空灵后期，且之前连续施展神通，如今已然油尽灯枯，与此人之间，差距太大，在那一甩之中，王林眼中露出果断，却是立刻双目一闭，与那冥冥中在虚无中的分身感应。\n于那道魔宗宗主甩袖的瞬间，王林的身体，立刻凭空多出了一股说不出的气息，在这气息中，他的眼睛赫然变成了金色，猛的转身，双手掐诀中向后一拍。\n天地轰鸣，王林身子巨震，喷出鲜血的同时，其身倒卷，直奔远处那山脉而去，对方太强，王林即便可以借助分身之力，但与此人相比较，却还是不如！\n方才那碰撞的一击，他立刻重伤，此刻意识有了昏迷的迹象，被他狠狠的一咬舌尖，强行清醒过来。",
            "summary": "王林在魔宗宗主的追击下奋力逃脱，尽管修为下降且身受重伤，但他依然凭借坚定的意志和神秘的力量成功摆脱对手。然而，他与对方的实力差距仍然巨大，不得不借助分身之力。在激烈的战斗中，王林受到重创，但仍保持清醒，继续寻找机会反击。"
        },
        {
            "id": 4,
            "content": "那道魔宗宗主轻咦一声，眼中露出诡异的幽光，望着还在远去的王林，微微摇头。\n“不愧是……指定的人啊……这样程度后，还能抵抗我一式攻击……很好，既然如此，就让你看一看，我道魔宗的绝学手印的威力……你不是也会么。”这中年男子右手抬起，向着天空蓦然一拍。\n却见天空好似崩溃一般，赫然出现了一片鱼鳞般的波纹变幻，刹那间，那之前出现的，身穿白色道袍的如仙老者，赫然幻化而出，他站在半空，俯视众生一样，目光落在了疾驰而走最～好。]ｎet的王林身上的刹那，其身散出惊天呼啸，直奔王林而去。\n却见其身影在冲出降临中，赫然化作了一个巨大的白色掌印，那掌印手指并非是五，而是七指！！\n紧接着，在那如仙老者所化掌印的另一个方向，那一身黑袍的如魔青年，身子一步从虚无内走出，似冷哼一声，蓦然化作了一个巨大的黑色的七指掌印，魔气纵横，那掌印向着下方王林，轰轰拍去！\n远远一看，这一幕天地如同画卷，一黑一白两个巨大的掌印从天而降，直奔下方王林，在这极快的时间内，那两个掌印在王林上空数千丈的位置，赫然彼此融合在了一起，化作了一个闪烁黑白双芒的仙魔印！\n此印一出，整个天空大地，好似黑夜与白天的颠倒，一切都化作了模糊朦胧的一片，在那模糊中，王林没有继续逃遁，而是站在那里，望着天空上，落下的那巨大的仙魔掌印，整个人，沉默下来。\n他的神色，没有绝望，没有悲哀，一片平静中，只有一丝遗憾。\n这一劫，王林明白，自己无论如何，也避不开了，他遗憾的是还没有复活婉儿，他遗憾的是还有那么的兄弟朋友，他在这仙罡大陆，还没有找到。\n轻叹一声，王林闭上了双眼，在其双目闭合的刹那，他并没有放弃挣扎，而是在灵魂中，呼唤那他已经很久没有使用的天逆！！\n天逆珠！\n掌印呼啸，轰轰而来，在那一瞬间，降临在了王林的身体上，在这一刹那，那道魔宗宗主突然心神一跳，一种说不出的心惊之感，骤然浮现，他不假思索，立刻右手抬起在天空一挥。\n音浪滔天，狂风呼啸，卷动八方中，那掌印笼罩王林的身躯，但却并未将其一掌拍死，而是在那道魔宗宗主的一挥间，狠狠地一把握住王林，把他的身体埋在了掌心之中。\n做完这一切，那道魔宗宗主，身子蓦然跃起，与那掌印融合后，直奔绿魔洲深处所在，其身后，那地面上的道魔宗修士，一个个化作长虹，跟着他们的宗主，蓦然远去。\n直至众人全部离开，那远处的山脉，缓缓的后退，回到了其原本的位置上，一动不动，孟土洲那里，罕见的对于此事，没有散出任何神念，仿若早在之前，就已经知晓，且达成了协议一样。\n长虹惊天，贯空而走，那道魔宗宗主神色平静，但内心却是始终迟疑在方才那一瞬间的心惊之内，他甚至有种感觉，若是方才那一刻，自己欲杀这个王林，将会生一件如大祸临头的不妙之事。\n这感觉，在他身上极为罕见，他不能忽略！\n“此人，是……指定之人，想来必定是有一些手段……他很是狡猾，若按照计划杀他，本不会付出如此代价……”\n沉yín中，这道魔宗宗主身影越来越快，直奔那绿魔洲的中心地点，也就是那绿魔蝎庙所在之地！",
            "summary": "道魔宗宗主在追杀王林的过程中，发现王林实力强大，能够抵抗他的攻击。于是，他使出了道魔宗的绝学手印，召唤出一名白衣仙人和一名黑衣魔青年，两人分别化身为巨大的白色和黑色七指掌印，从天而降，直指王林。面对这样的危机，王林决定放弃逃遁，闭上眼睛等待死亡。然而，就在这时，他心中呼唤出许久未用的天逆珠，使得他的处境得到了暂时的缓解。道魔宗宗主心生疑虑，决定暂时放弃追击，返回绿魔洲深处。"
        }
    ]
}