{
    "chapter_title": "第一千八百九十二章  仙族大天尊 ",
    "chapter_summary": "王林为了报答对疯子（一位对他有恩的人）的恩情，决定前往仙族皇城寻找疯子并关注他的近况。王林回忆起了疯子过去的言行，感慨万分。为了实现前往仙族皇城的愿望，王林开始做准备，研究仙族五大天尊的信息。他希望在五位大天尊的帮助下，降低前往仙族皇城的危险。同时，王林也在寻找机会展示自己的实力，以吸引大天尊的注意。然而，他也需要谨慎行事，避免被大天尊发现。在整个过程中，王林面临着众多强者的竞争和威胁。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "他重恩！\n当年的疯子，对他有恩，如今他定要去仙族皇城看一看，疯子是否完全恢复了记忆，若没有遗憾，他则了却心念。\n“无论他是什么性格，改变也好，没有改变也罢，即便是对我有了叵测之念，我也要去亲眼看一看！”，王林沉默，但眼中却是露出一丝惆怅。\n当年的疯子，他不知如今变成了什么样，是否还会如当年一样，在他的身边时而传来咆哮，时而传来那叫嚣的声音。\n“告诉你，本王可厉害了！！”，“你你你……本王咬死你，咬死你！！”，“奶奶的，敢在本王面前装死？”\n“下雨了……呃，小红，来给爷揉揉肩……”，“去告诉我哥，今天本王累了，不去修炼了，要出去玩玩…………让他别来找我，本王玩够了自己会回去，他要是敢像以往那样把我找回去，我就和他断绝关系！”，“本王的鲜血，那可是非常非常飞飞…………，咦，我想起来了，好像有个叫飞飞的小妖女给我吃了什么东西……”，耳边似传来当年疯子的声音，在这漆黑的道魔宗废墟内，在这夜里，王林轻叹。他还记得，在朱雀星生死劫中，是疯子出现抱住了自己，为自己抵挡了那死亡的一式神通。\n他还记得，在第三次化凡梦道中”自己与疯子二人在那虚无内飘荡，在梦道中，他遇到了疯子，与凡尘的自己，走过了甲子岁月。",
            "summary": "王林为了报答当年的疯子对他的恩情，决定前往仙族皇城寻找疯子。他关心疯子的近况，希望他能恢复记忆。尽管担心疯子可能发生了变化，王林仍然决定亲自去看望他。他回忆起疯子过去的种种言行，感慨万分。在道魔宗废墟的夜晚，王林轻叹，心中充满惆怅。"
        },
        {
            "id": 1,
            "content": "“希望他没有变化太多…………”，王林眼中的惆怅略深”他朋友很少，不多，这疯子，算是一个。\n实际上，他给予疯子的，不多，更谈不上恩，反倒是疯子”对王林，有大恩！\n“仙族皇城，一定要去，不过那里必定危险，去之前，我还需有些准备……”，王林沉默中，内心已然有了决断。\n“仙族五大天尊……”王林右手一翻，其手中出现了那大魂门老祖送予的龟甲碎片”其上除了地图外，还有一些对大天尊的介绍，除此之外，在洞府界，玄罗也曾给王林说过一些有关大天尊的事情。\n“中州仙皇”传承仙祖八极道，为八极大天尊！”\n“东州紫阳宗，九宗十三门最强一宗，其内有双子大天尊！”，“南州道一宗，其内道一大天尊！”，“北州乾坤道，其内，武封大尖尊！”\n“中州，除了仙皇外，还有一个大天尊，便是那久帝大天尊！”，这就是仙族之地”七十二洲中，五位绝世强者”五个太阳，大天尊！\n王林目光闪烁”脑子里分析这五位大天尊，以他如今的修为，一旦若被大天尊知晓，必定会加以笼络，让其成为麾下。\n而一旦有了大天尊在后，则王林去往仙族皇城一行，危险的程度将会大范围的下降，毕竟即便是那仙皇八极大天尊，想要杀其他大天尊麾下的天尊，也需给一个缘由！毕竟天尊，是超越了金尊的存在，于仙罡大陆上，极为罕见！\n每一位大天尊麾下，最多也就是拥有不足百位天尊而已！整个仙族大陆上，天尊修士，如今不超过一千人！\n且若是杀寻常天尊也就罢了，一旦所杀之人，是那种跃天尊程度的修士，那么这种事情，无论哪一个大天尊，都会不容！！\n因为跃天尊修士，更为稀少罕见，整个仙族大陆，跃天尊修士，如今只有四十八人！！！",
            "summary": "王林是一位孤独的人，他的朋友很少，其中一个特殊的朋友是疯子。尽管他对疯子的帮助不多，但疯子却对王林有大恩。为了实现前往仙族皇城的愿望，王林决定提前做好准备。他在一块龟甲碎片上找到了关于仙族五大天尊的信息，包括他们的势力、地位和能力。他希望能在五位大天尊的帮助下，降低前往仙族皇城的危险。然而，他也需要谨慎行事，避免被大天尊发现。在仙罡大陆上，天尊修士非常罕见，每位大天尊麾下最多只有近百位天尊。因此，任何一位跃天尊级别的修士都被视为珍贵资源。"
        },
        {
            "id": 2,
            "content": "这四十八人，其中大部分都闭关不出，隐藏在仙罡大陆的一处处地方，能被大天尊收为麾下者，不到三成。\n这样的人物，即便是大天尊也会给予一定的尊重，毕竟他们是大天尊下，整个仙罡的最强者！若是他们不想跟随大天尊，则除非是如那罗云海一样去挑战大天尊，否则的话，大天尊不会去为难且强要求跟随。\n而一旦有跃天尊修士跟随了某个大天尊，则此大天尊必定在考核调查之后，引为心腹，平书匕遇有加，因为这种程度的修士，是大天尊在转世之时，最好的守护者！！\n这样的跃天尊修士若是被其余大天尊所杀，若其独自也就罢了，可一旦并非独自，而是成为了其余大天尊的麾下，则必定不容！\n这关系到名誉，关系到大天尊日后的招揽，甚至关系到转世后的重要守护，没有哪一个大天尊，会眼睁睁看着麾下跃天尊修士死亡而不理会。\n跃天尊耸士，太少太少！\n“若是在古族，则不必如此，有师尊在……”王林明白，他即便是玄罗唯一的弟子，但在这仙族，却是决不能把此事表露，否则的话，以他如今的修为，必定会遭受大天尊的轰杀。\n仙族，决不能允许，古族中出现这样的修士！\n“师尊之事，就算是疯子也不知晓，唯有那归一宗知道，不过师尊既然敢让归一宗知晓，且没有在洞府界将他们杀了，想来必定是有把握，归一宗不会说出此事…………至于具体的原因，我虽不知，可却相信师尊！”，“对于大天尊来说，即便是知道我拥有古族血脉，古仙同修，也不会在意，前提是不知道我与玄罗师尊的关系！”，王林在这仙罡大陆时间也不短了，他隐隐明白，仙罡大陆无数年来，仙族与古族已经有了一些血脉的交融，在这样的交融下，出现了一部分仙族的修士，他们同样拥有古族的肉身，只不过没有获得古祖庙宇的承认罢了。\n如此一来，王林拥有古族身体，或许在寻常修士看去惊人，但在大天尊那里，则并非如此。\n且王林深知一点，就是这世间之事，有些不需去隐瞒什么，自己来自洞府界，此事在其他人那里需要隐瞒，但在大天尊那里，则大可不必，他们也必定可以查出，且此事对于大天尊来说，反倒是好事，因为可以真切的知晓，王林的来历！\n虽说会极为震惊，有洞府界修士走出，但在王林的修为下，这一切都不重要，重要的是王林的选择。\n“想要引起大天尊的注意，唯有展露出自己的修为，能杀天尊的修为！如此一来，就可以名震仙族！",
            "summary": "四十八位强者中，大部分隐居不出的情况。这些强者中，不到三成愿意追随大天尊。跃天尊修士作为最强者，一旦被其他大天尊收为心腹，将受到特殊对待。故事中的王林，一个拥有古族血脉的修士，试图通过展现自己的实力来吸引大天尊的注意。"
        }
    ]
}