{
    "chapter_title": "第一百九十五章  死海疑点 ",
    "chapter_summary": "红发男子拓森暂时破除了封印，召唤出一把黑色长矛并进入了裂缝内的识海之外。跟随其后的王林和其他魔化修士也来到了这个地方，发现下方的识海分为血海和死海两部分。他们在寻找离开古神之地的方法时，遇到了拓森和他的部下朵目等人的巧妙布局。尽管王林保持警惕，但他仍决定利用这个机会进入神识死海寻找出路。拓森自称是涂司的一丝魔念，试图打破神识死海的封锁并带领朵目等人进入其内。在死海的底部，他用灭神矛打破了封锁，众人纷纷进入。然而，王林仍然保持着警惕，准备在这个充满危机的世界里寻找自己的出路。此时，拓森与一头长达万米的生物展开激战，试图获取古神涂司的忆之传承。王林观察战斗，心中疑惑重重。他怀疑天魔散人偷取忆之传承时并未遇到危险，因为忆之传承的守护者并未出现。为了离开这个危险的地方，王林决定动用忆之传承的力量。",
    "characters_in_summary": [
        "红发男子拓森",
        "王林",
        "朵目",
        "涂司",
        "天魔散人",
        "古神之地",
        "识海",
        "血海",
        "死海",
        "灭神矛"
    ],
    "pre_entity_info": "王林 | 结丹期修士，通过域外战场的考验，进入第三关。成功通过前两关并进入了第三关。与李慕婉有师徒关系。目前与红发男子发生冲突，试图阻止对方破解拓森的封印。\n朵目 | 神秘修士，为离开古神之地而寻找方法。与王林有敌对关系。\n涂司 | 可能是封印拓森的人。尚未露面，具体身份和与拓森的关系尚不清楚。\n天魔散人 | 六欲魔君的师父，曾经的天魔散人，与六欲魔君有师徒关系。在孟驼子离开后，表示并非被夺舍，并透露了孟驼子的身世和来历。\n古神之地 | 一个神秘的修仙之地，拓森被困于此，试图寻找方法离开。\n识海 | 王林修炼的地方，原本计划若是可以侥幸达到元婴期，那么或许还有机会进入一试，说不定凭借忆之传承，可以在进入的瞬间，就离开这古神体内。\n血海 | 一个充满危险的地方，石锥内隐藏有分识，一旦被吞噬就会受到控制。红发男子利用这里的石锥来增强自己的实力，试图破解拓森的封印。\n红发男子 | 获得力之传承的魔化修士，可以凭借其惊人的修为找到王林。在破解拓森封印的过程中，使用分识术吸收大量魔化修士的力量，试图阻止拓森的逃脱。与六欲魔君有敌对关系。\n拓森 | 获得力之传承的魔化修士，试图破解涂司的封印，以逃离古神之地。即将成功破解封印。与涂司有未知关系。\n六欲魔君 | 天魔散人的徒弟，与师父天魔散人有师徒关系。与红发男子和拓森有敌对关系。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "甚至可以说，此时的他，已经暂时破除了封印，他双目闪烁妖异之芒，他双手迅速向上一举，随后猛地向下一撕。\n顿时，一道巨大的裂缝，出现在他所在位置的正上方，这缝隙极大，在出现的瞬间，阵阵灰色雾气从其内飘散出一些。\n这灰色雾气，王林极为熟悉，他一眼就认出，其正是神识死海外，那厚密的雾层。\n此时，四周飘散的红色碎末，其内红芒立刻闪烁而出，再次化成无数分识，向着红发男子扑去，若是被这些分识扑中，那么之前的一切所作，将会付之东流。\n红发男子目中隐露一丝寒芒，他绝不允许这些分识再次把自己封印，撕开裂缝后，他右手伸出，口中低喝道：“涂司已死，吾以拓森之名，召唤吾族本命之器，灭星矛，现！”\n他话语一落，顿时一把黑色的长毛，如同一条黑龙般，从裂缝内的灰色雾气中，蓦然一闪，出现在他的面前，这长矛微微一顿，但很快便立刻落到红发男子手中。\n在此人握住长矛的瞬间，一阵惊天的霹雳，突然在四周咆哮回荡而起，紧接着，他脚下的通天石锥，立刻寸寸碎裂，化作一滩碎石，坍塌落地形成一座小山。\n至于此人，他身子依然飘在半空，双目闪烁狂傲之色，对于那些扑来的红芒，视若无睹，手中长矛一扫之下，顿时那些飞来的分识，全部停了下来，硬生生的被阻拦在十丈之外。\n与此同时此人握着长矛，身子一跃而出，冲向那裂缝内冲去，就在这时，朵目等十人，尤其是那与王林交易的老者，双眼蓦然露出紧张之色，彼此二话不说，急忙跃起，紧跟其后进入裂缝。\n在路过王林身边时，老者扫了一眼，略一点头。王林神识入体，略一沉吟，身子蓦然一动，进入了裂缝内。\n同样地。那些幸存下来地魔化修士。也纷纷毫不犹豫地跟在后面。\n进入裂缝之后。王林立刻发现。这里根本就是识海之外。在他们地下方。正是当初王林尝试闯入地圆形识海。\n这识海一分为二。一半是血海。一半是死海。",
            "summary": "红发男子暂时破除了封印，双手撕裂空间，召唤出一把黑色长矛。四周的灰色雾气是他熟悉的神识死海。他击退了红色碎末化的分识，手持灭星矛冲向裂缝内。王林和其他魔化修士紧随其后进入裂缝，发现这里其实是识海之外，下方是圆形识海，分为血海和死海两部分。",
            "characters_in_summary": [
                "红发男子",
                "王林",
                "魔化修士"
            ],
            "entity_info": "红发男子 | 获得力之传承的魔化修士，可以凭借其惊人的修为找到王林。在破解拓森封印的过程中，使用分识术吸收大量魔化修士的力量，试图阻止拓森的逃脱。与六欲魔君有敌对关系。\n王林 | 结丹期修士，通过域外战场的考验，进入第三关。成功通过前两关并进入了第三关。与李慕婉有师徒关系。目前与红发男子发生冲突，试图阻止对方破解拓森的封印。\n拓森 | 获得力之传承的魔化修士，试图破解涂司的封印，以逃离古神之地。即将成功破解封印。与涂司有未知关系。\n涂司 | 可能是封印拓森的人。尚未露面，具体身份和与拓森的关系尚不清楚。\n六欲魔君 | 天魔散人的徒弟，与师父天魔散人有师徒关系。与红发男子和拓森有敌对关系。"
        },
        {
            "id": 1,
            "content": "王林目光闪烁。他在进入裂缝时。便一直谨慎小心。他四下一扫。发现朵目等人所站地位置。隐隐约约把红发男子与他围在中间。\n这位置很巧妙。若不细看。倒也看不出什么端倪。但王林久经周折。历经多事。此时一眼便看出其中地疑点。\n他神色如常。但内心却冷笑起来。首先第一点。王林不相信朵目等人地那些小动作。在这无数年来没有露出丝毫马脚。从而没有让拓森发现分毫。\n不过即便是拓森发现，这一切也与王林没有任何关系，他现在只想在神识死海打开的一刻，进入其内，然后凭着身体内的部分忆之传承，离开这让他喘息都感觉压抑的古神之地。\n红发男子此时站在死海之上，仰天狂笑起来，他吼道：“涂司，你困不住我！当年我虽说是你的一丝魔念，可你既然身亡，那么这具传承，本就该归我！”说着，他面部狰狞，手中长矛蓦然向下一挥。\n顿时神识死海外的灰色雾气，立刻向下一凹，露出一道横向延伸的沟壑。四周的雾气滚滚间，向着两旁迅速掀起。\n这沟壑极深，一眼看不到底部。阵阵闷闷的轰隆声，自雾内缓缓传出，宛如有人在其内咆哮一般。\n“涂司，就连本族的本命之器，灭神矛都已经归顺了我，你的传承，只有我有资格获得！”拓森阴沉的喝道，右手长矛再次一挥。\n这次，是一道纵向的沟壑，与之前那道相互交错在一起，形成一个巨大的十字，在十字的中心点，硬生生的被冲击出一个粗越几十丈的巨大缺口。\n在他之后，朵目等人内心紧张，连忙跟上，至于王林，也是目光闪烁一番，跟了进去。与此同时，那些幸存的魔化修士，均都是一个个眼中露出兴奋之色，呼啸而入。\n红发男子在最前方，余光向身后一扫，嘴角露出一丝冷笑，很快，他便来到灰雾之底，此处是一片云层，阵阵紫色雷电在其内闪烁不断。\n红发男子二话不说，手中长矛向前蓦然一扔，顿时那长矛化作一条狰狞的黑龙，咆哮着向前冲去，转",
            "summary": "王林谨慎地进入一个裂缝，发现了朵目等人将红发男子围在中间的巧妙布局。王林认为这个布局不可能没有露出过马脚，所以他并不担心。他的目标是利用神识死海打开的机会，进入其内寻找离开古神之地的方法。红发男子拓森，自称是涂司的一丝魔念，他认为涂司的传承应该归他所有。他试图打破神识死海的封锁，带领朵目等人进入其内。王林和其他幸存的魔化修士也紧随其后，进入了死海。在死海的底部，红发男子拓森用灭神矛打破了封锁，众人纷纷进入。然而，王林仍然保持着警惕，准备在这个充满危机的世界里寻找自己的出路。",
            "characters_in_summary": [
                "王林",
                "朵目",
                "红发男子拓森",
                "涂司"
            ],
            "entity_info": "王林 | 结丹期修士，通过域外战场的考验，进入第三关。成功通过前两关并进入了第三关。与李慕婉有师徒关系。目前与红发男子发生冲突，试图阻止对方破解拓森的封印。\n朵目 | 神秘修士，为离开古神之地而寻找方法。与王林有敌对关系。\n涂司 | 可能是封印拓森的人。尚未露面，具体身份和与拓森的关系尚不清楚。\n红发男子 | 获得力之传承的魔化修士，可以凭借其惊人的修为找到王林。在破解拓森封印的过程中，使用分识术吸收大量魔化修士的力量，试图阻止拓森的逃脱。与六欲魔君有敌对关系。\n拓森 | 获得力之传承的魔化修士，试图破解涂司的封印，以逃离古神之地。即将成功破解封印。与涂司有未知关系。\n六欲魔君 | 天魔散人的徒弟，与师父天魔散人有师徒关系。与红发男子和拓森有敌对关系。"
        },
        {
            "id": 2,
            "content": "钻入云层之内，顿时其内雷电轰鸣，阵阵紫色电光一\\落下。\n红发男子身子没有任何停顿，紧追长矛进入到紫色电雷云层之中，顿时无穷无尽的紫色雷电，从云层内蓦然出现，全部轰在他的身上。\n在这些紫电的轰击下，拓森身体外形成了一个雷电之圈，但他没有任何不适，反而狂笑起来。\n王林盯着红发男子，眼中瞳孔略一收缩，他清楚的记得，当初在第二关禁制之山时，那里出现的紫色雷电，与此地雷电一摸一样。\n王林目光闪烁，身子速度略微一缓，但就在这时，他身后传来与之交易的老者低沉的声音：“小友，怎么不走了。”\n王林并未回头，事实上从他离开血海之后，这十个老家伙就一直若有若无的盯着他，显然是为了防止他突然变卦。\n此时他速度只不过略慢少许，老者便立刻上来问话，由此可见他们对于将要施展的计划，极为重视。\n王林不知道他们为什么会有这么强烈的信心，可以无视拓森的存在，但他已经打定主意，离开这里才是自己的第一目标。\n在雷球之内，红发男子双手掐着古怪的法诀，低喝道：“涂司已死，吾以拓森之名，召唤吾族雷器，紫月，现！”\n此话语一落，他双手中的法诀立刻脱手而出，顿时融入到云层之内，紧接着，四周的云层迅速缩小，雷电也越来越少，最终云层化作一把残月弯刀，落在了红发男子手中。\n他看了一眼后，张口一吞，那残月弯刀顿时变小，飞入他口中。\n灰色雾气之下，是紫电云层，云层之下，则是一片漆黑的海洋，这里，就是古神涂司神识一分为二后，用一半的神识，化作的死海！\n他看着弯刀，脸上露出兴奋之色，低头望着脚下那一片黑色的海洋，身子立刻冲出。\n在他身子冲出的瞬间，一声剧烈的咆哮，蓦然间自死海内传出，紧接着一条体长万丈，非蛟非龙般的生物，突然从死海内出现，它一动之下，整个死海顿时掀起阵阵波浪。\n紧接着，此生物巨大的头颅，从死海内探了出来，森森目光，谨慎的盯着红发男子。\n拓森看了此生物一眼，眉头微皱，他沉声喝道：“孽障，连我都认不出了么！”\n那长达万米的生物身子缓缓蠕动，死海内波涛再次剧烈翻滚，它盯着拓森，居然口吐人言。\n“拓森，你是主人修炼墨流分神术时分离出的一丝魔念，我怎会把你忘记，当年若不是你在主人修炼至关重要时突然发难，主人也不会最终失败，白白浪费了寿元，无法再次重修，从而郁郁而终。”\n拓森冷哼一声，阴森道：“这一切与我何干，涂司狂妄自大，妄图修炼不可能练成的神通之术，若非如此，又怎能产生魔念。从他把我分离出神识的一刻，他就已经放弃了我，不过我倒要感谢他，若非如此，恐怕他身亡之时，就是我散灭之刻！”\n那生物双目寒芒一闪，说道：“主人死前要我守护在忆之传承之外，没有我的允许，任何人都不能进入传承之中。”\n“力之传承已经被我所得，现在只剩下忆之传承，涂司的记忆，我要之无用，他所知道的一切，我全部都知道，若非该死的传承法则限制，彻底控制体内力之传承的唯一方法，必须是得到完整的传承，我何必如此麻烦，更不用被他暗算，困在那血海这么多年！”红发男子咆哮起来，手中长矛向前一挥。\n顿时一道黑色气漩，蓦然而出，这气旋越来越大，最后发出呼啸之声，向着那生物冲击而去。\n王林看着眼前的一幕，心底不由得升起一丝疑惑，若是按照这万丈身子的生物所说，忆之传承由它守护，那么之前天魔散人打开通道，偷取忆之传承时，为何没有发生半点危险，而且直到忆之传承被取出时，也没有任何此生物出现的迹象。\n王林低头看了那死海一眼，心底疑惑更重，他眉头微皱，不动声色的暗自催动识海内忆之传承化作的古神诀，按照传承中的记忆，身怀忆之传承者，只要在识海内运转传承，心念一动，便可离开这里。",
            "summary": "红发男子拓森与一头长达万米的生物展开激战。拓森试图获取古神涂司的忆之传承，而这名生物则受涂司之托，守护传承。王林在旁观战中，心中疑惑重重。他怀疑天魔散人偷取忆之传承时并未遇到危险，因为忆之传承的守护者并未出现。为了离开这个危险的地方，王林决定动用忆之传承的力量。",
            "characters_in_summary": [
                "红发男子拓森",
                "一头长达万米的生物",
                "王林",
                "天魔散人"
            ],
            "entity_info": "王林 | 结丹期修士，通过域外战场的考验，进入第三关。成功通过前两关并进入了第三关。与李慕婉有师徒关系。目前与红发男子发生冲突，试图阻止对方破解拓森的封印。\n天魔散人 | 六欲魔君的师父，曾经的天魔散人，与六欲魔君有师徒关系。在孟驼子离开后，表示并非被夺舍，并透露了孟驼子的身世和来历。\n朵目 | 神秘修士，为离开古神之地而寻找方法。与王林有敌对关系。\n涂司 | 可能是封印拓森的人。尚未露面，具体身份和与拓森的关系尚不清楚。\n红发男子 | 获得力之传承的魔化修士，可以凭借其惊人的修为找到王林。在破解拓森封印的过程中，使用分识术吸收大量魔化修士的力量，试图阻止拓森的逃脱。与六欲魔君有敌对关系。\n拓森 | 获得力之传承的魔化修士，试图破解涂司的封印，以逃离古神之地。即将成功破解封印。与涂司有未知关系。"
        }
    ]
}