{
    "chapter_title": "第二十一章  夺灵 ",
    "chapter_summary": "几位弟子讨论了王林成为内门弟子的原因，引发了关于王林天资和毅力的争议。王卓嘲笑王林，而周姓女子和徐姓女孩分别支持不同的观点。王林对此表示不屑，认为他们之间的关系很复杂。随后，王卓提议王林在年底的内门弟子比试中离开恒岳派，认为他会失败并受伤。比试分为全内门弟子争夺十强和新收弟子抢夺新人王两个层面。王卓与王林因家族恩怨产生冲突，对王林一家抱有偏见。在一场比试中，王卓威胁王林不会手下留情。徐姓女孩意外发现王卓和王林是亲戚，试图解释王卓的好意。王林感激地表示会铭记王卓的好意。此外，王浩作为丹房三师兄的童子，负责管理丹房事务。在夺灵丹还未出炉时，他阻止了众人进入丹房。众人等待期间，王浩与王林交谈，给他三粒药丸，并告诉他不要在意过去的恩怨。丹房炼丹完成，众人依次领取灵石和药丸，王林离开丹房。",
    "characters_in_summary": [
        "王林",
        "王卓",
        "周姓女子",
        "徐姓女孩",
        "王浩"
    ],
    "pre_entity_info": "王林 | 王氏家族成员，木匠出身，拥有数个专门卖木制品的店铺，与铁柱父亲是亲戚关系，与四叔关系较好。因铁柱未能通过恒岳派的测试而感到失望。成为孙长老的弟子。\n王卓 | 王氏家族成员，王林的侄子，与铁柱同龄，被认为是家族内定的人选，即将成为恒岳派的弟子。对铁柱未能通过测试感到得意，表现出轻蔑的态度。\n王浩 | 新出现的人物，与铁柱同龄，自称是王林的二侄子，与铁柱相识并成为朋友，性格机灵，手中总是揣着一些小玩意儿。与铁柱成为朋友，给铁柱带来一些安慰。\n孙大柱 | 恒岳派长老，王林的师父，对王林的要求严厉，要求他在药园子外修炼。对王林拿到的露水葫芦感兴趣，想要再得到一个。\n恒岳派 | 一个门派，位于山村之外，是铁柱即将加入的地方，有药园子和修炼场所等地方\n东门 | 王林在东门的山泉处吐纳，此处灵气略比房间充足，是王林修炼的地方\n孙长老 | 恒岳派长老，负责记名弟子的事务，对王林的态度冷漠。对掌门态度恭敬",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "至于最后一个男的，年纪略大，约莫二十**岁，长着一张长长的马脸，他下巴高高抬起，眼神上翻，神情带着不屑，嘴上说道：“王师弟你闭关多月不知这段日子咱们恒岳派最大的笑话，正如徐师妹所说，这王林就是用这些无耻的方法才混成内门弟子。”\n王卓听罢，大声嘲笑道：“刚才还真吓我一跳，原来你是这样才进来的，不过就你那天资，这辈子都休想练成凝气第一层，何必来丢人现眼，为王家抹黑。”\n“王师弟你这话不对，天资虽然重要，但毅力也是关键，修仙本是逆天之事，若无大毅力，就算有再好的天资，也是无用。”周姓女子眸子微眨，声音委婉动听。\n“王师兄说的也没错啊，这王林一看就是傻头傻脑的，根本就不像是修仙之人嘛。”徐姓女孩挨近王卓几步，抓住机会替他说道。\n王林轻笑，他算是看明白了，眼前这几人关系颇为复杂。王卓不用说定是喜欢周姓女子，至于这姓徐的女孩，看样子是对王卓心有独钟了，所以之前才极力掺合破坏。\n他的笑声，引起王卓不满，他哼了一声，说道：“王林，我劝你还是离开恒岳派的好，不然年底内门弟子比试，就你那身子骨，不死也得残废。”\n王林从孙大柱那里听说过，内门弟子每年年底都有一次类似会考的比试，优胜者可获赠法宝。这比试分两个层面，一个是全部内门弟子争夺十强。另外一个则是一年内新收的弟子抢夺新人王。",
            "summary": "几位弟子讨论着王林成为内门弟子的原因。年长的男性弟子表示王林是靠无耻方法进入内门的，而王卓嘲笑王林的天资和毅力。周姓女子反驳说毅力对修仙同样重要，而徐姓女孩支持王卓的观点，认为王林不适合修仙。王林听后笑了笑，觉得他们之间的关系很复杂。随后，王卓建议王林离开恒岳派，因为在年底的内门弟子比试中，他认为王林会失败并受伤。王林得知比试分为全内门弟子争夺十强和新收弟子抢夺新人王的两个层面。",
            "characters_in_summary": [
                "年长男性弟子",
                "王卓",
                "周姓女子",
                "徐姓女孩",
                "王林"
            ],
            "entity_info": "王卓 | 王氏家族成员，王林的侄子，与铁柱同龄，被认为是家族内定的人选，即将成为恒岳派的弟子。对铁柱未能通过测试感到得意，表现出轻蔑的态度。\n王林 | 王氏家族成员，木匠出身，拥有数个专门卖木制品的店铺，与铁柱父亲是亲戚关系，与四叔关系较好。因铁柱未能通过恒岳派的测试而感到失望。成为孙长老的弟子。\n孙大柱 | 恒岳派长老，王林的师父，对王林的要求严厉，要求他在药园子外修炼。对王林拿到的露水葫芦感兴趣，想要再得到一个。\n恒岳派 | 一个门派，位于山村之外，是铁柱即将加入的地方，有药园子和修炼场所等地方\n东门 | 王林在东门的山泉处吐纳，此处灵气略比房间充足，是王林修炼的地方\n孙长老 | 恒岳派长老，负责记名弟子的事务，对王林的态度冷漠。对掌门态度恭敬"
        },
        {
            "id": 1,
            "content": "他漫不经心的撇了撇嘴，说道：“不劳你费心了，我残废或者死了，跟你有什么关系。”\n王卓冷笑，说道：“我是看在同是亲戚的份上，你既然不领好意，到时候比试中，别怪我不手下留情！”说完，他眼中闪过一丝寒光。\n王卓从小就瞧不起王林一家人，虽说之前从来没见过，但耳熏目染从他爹口里听到不少，尤其是他爹告诉他，当年王林父亲嘴甜，哄的爷爷偏心，不但把家产大头分给对方，更是嚣张跋扈对他爹百般侮辱，幸亏亲戚们都眼睛雪亮，秉着公道之心自主帮他爹把家产夺了回来。所以他心里一直觉得王林一家人都是王家的耻辱，爹什么样，儿子也一定什么样。\n虽说长大后隐约觉得好像事情并非如自己父亲所说，但他性格自小就是狂傲自大，甚至有时候连他爹他都瞧不起，跟不要提旁人了。",
            "summary": "王卓与王林因为家族恩怨而产生冲突。王卓看不起王林一家人，认为他们是家族的耻辱。虽然长大后他发现事实可能并非完全如此，但他的性格使他对王林一家仍然抱有偏见。在一场比试中，王卓威胁王林，表示不会手下留情。",
            "characters_in_summary": [
                "王卓",
                "王林",
                "家族"
            ],
            "entity_info": "王卓 | 王氏家族成员，王林的侄子，与铁柱同龄，被认为是家族内定的人选，即将成为恒岳派的弟子。对铁柱未能通过测试感到得意，表现出轻蔑的态度。\n王林 | 王氏家族成员，木匠出身，拥有数个专门卖木制品的店铺，与铁柱父亲是亲戚关系，与四叔关系较好。因铁柱未能通过恒岳派的测试而感到失望。成为孙长老的弟子。\n孙大柱 | 恒岳派长老，王林的师父，对王林的要求严厉，要求他在药园子外修炼。对王林拿到的露水葫芦感兴趣，想要再得到一个。\n恒岳派 | 一个门派，位于山村之外，是铁柱即将加入的地方，有药园子和修炼场所等地方\n东门 | 王林在东门的山泉处吐纳，此处灵气略比房间充足，是王林修炼的地方"
        },
        {
            "id": 2,
            "content": "徐姓女孩一怔，在王卓身边小声道：“你们是亲戚？”\n其余两人也是惊讶，他们也是第一次听说，原来二人是亲属关系。\n徐姓女孩看到王卓面色不善，连忙替他说道：“王卓哥哥，他不理解你的好心，你别生气，你是好人，比他聪明，不要指望他能马上明白你的好意，等以后他吃亏了，自然就明白你对他的好了。我们家也有这样的亲戚，其实谁家都一样，不可能个个都像你这样优秀，其实我明白你的感觉，你是恨铁不成钢，对么。”\n王卓被徐姓女子说的有些脸红，他狠狠的瞪了对方一眼，分不清这女的到底是在讽刺自己还是真的替自己说话。\n王林听到女孩的话，顿时笑了出来，说道：“王卓，看来我真误会你了，行，你对我的好，我王林铭记在心，谢谢你了啊。”",
            "summary": "徐姓女孩意外地发现王卓和王林是亲戚，其他两人也感到惊讶。徐姓女孩试图解释王卓的好意，认为他是恨铁不成钢。王卓被她的话弄得有些尴尬，而王林则感激地表示会铭记王卓的好意。",
            "characters_in_summary": [
                "王卓",
                "王林",
                "徐姓女孩"
            ],
            "entity_info": "王卓 | 王氏家族成员，王林的侄子，与铁柱同龄，被认为是家族内定的人选，即将成为恒岳派的弟子。对铁柱未能通过测试感到得意，表现出轻蔑的态度。与孙大柱为同门关系。\n王林 | 王氏家族成员，木匠出身，拥有数个专门卖木制品的店铺，与铁柱父亲是亲戚关系，与四叔关系较好。因铁柱未能通过恒岳派的测试而感到失望。成为孙长老的弟子。与王卓为亲戚关系。\n徐姓女孩 | 对王卓心生独钟，极力掺合破坏王卓和王林的关系。\n孙大柱 | 恒岳派长老，王林的师父，对王林的要求严厉，要求他在药园子外修炼。与王卓为同门关系。\n恒岳派 | 一个门派，位于山村之外，是铁柱即将加入的地方，有药园子和修炼场所等地方\n东门 | 王林在东门的山泉处吐纳，此处灵气略比房间充足，是王林修炼的地方"
        },
        {
            "id": 3,
            "content": "正说着，忽然丹房门打开，走出一个身穿小褂的少年，少年虎头虎脑，一脸机灵之色，正是王浩。\n他走出后大声的咳嗽，引起众人注意后，露出得意的表情，说道：“今日夺灵丹尚未出炉，你等先候着吧，一会主人炼完，我再一一点你们进来。”\n王卓瞪着王浩，牙根痒痒，不过他现在还真不敢得罪对方，毕竟王浩是丹房三师兄的童子，专门负责丹房的一干琐事，若是得罪了他，以后三师兄追究起来，每个月的待遇定会克扣不少。\n王浩说完，眼睛一扫，看到王林后露出惊喜之色，连忙上前拉着王林走到一边，低声道：“铁柱哥，恭喜成为内门弟子，你那些事我都听说了，本想去找你聊聊，可这里太他妈栓人，轻易出不去。别人的话你也不用放在心上，等以后仙术有成了，让那些瞧不起你的人看看。”\n王林心底略暖，微笑道：“王浩，谢谢你，。”\n王浩轻叹一声，又道：“当日在大宅子，我本想为你说点话，可我爹瞪我一眼，看那意思，是不想我掺合进去，铁柱哥，你可别在意啊。”\n王林摇头，说道：“过去的事，还提它干什么，我现在就想一心修炼，尽快达到凝气第一层。”\n王浩眼睛一转，趁人不注意从怀里拿出一物，塞到王林手上，冲他眨了眨眼睛。此时丹房内传来一个冷淡的声音。\n“药童，还不回来？”\n王浩应诺一声，连忙跑回丹房。\n王林紧握手中之物，余光一扫，是三粒晶莹剔透的药丸。他悄然无息的放入储物袋内，也不嫌地脏，盘膝坐下吐纳等候。\n其余四人除了那个二十**岁的男子略微差异的看了眼王林后便同他一样坐在地上打坐外，剩下的三人均站在一旁。\n王卓一脸讨好之色低声对周姓女子说着话，徐姓女孩则一脸气愤之色，时而插嘴。\n时间缓缓流逝，黑暗笼罩大地，在月亮升起的一刻，丹房门再次打开，王浩神情疲惫的走出，手中端着一个盘子。\n里面放着五块下品灵石碎片以及五个晶莹剔透的药丸。\n众人一一上前领取，王林是最后一个，他拿完属于自己的那份后，对王浩微笑，抱拳离开。",
            "summary": "王浩作为丹房三师兄的童子，负责管理丹房事务。当夺灵丹还未出炉时，他阻止了众人进入丹房。王卓、王林等人等待期间，王浩与王林交谈，告诉他不要在意过去的恩怨，并给他三粒药丸。随后，丹房炼丹完成，众人依次领取灵石和药丸。王林离开丹房。",
            "characters_in_summary": [
                "王浩",
                "王卓",
                "王林",
                "丹房"
            ],
            "entity_info": "王浩 | 新出现的人物，与铁柱同龄，自称是王林的二侄子，与铁柱相识并成为朋友，性格机灵，手中总是揣着一些小玩意儿。与铁柱成为朋友，给铁柱带来一些安慰。\n王卓 | 王氏家族成员，王林的侄子，与铁柱同龄，被认为是家族内定的人选，即将成为恒岳派的弟子。对铁柱未能通过测试感到得意，表现出轻蔑的态度。与孙大柱为同门关系。与徐姓女孩关系未知。\n王林 | 王氏家族成员，木匠出身，拥有数个专门卖木制品的店铺，与铁柱父亲是亲戚关系，与四叔关系较好。因铁柱未能通过恒岳派的测试而感到失望。成为孙长老的弟子。与王卓为亲戚关系。与徐姓女孩关系未知。\n丹房 | 每月的十号，内门弟子可以去正院的丹房领取一块下品灵石碎片和一粒增加灵气的夺灵丹。\n徐姓女孩 | 与王卓心生独钟，极力掺合破坏王卓和王林的关系。与王卓、王林关系未知。\n孙大柱 | 恒岳派长老，王林的师父，对王林的要求严厉，要求他在药园子外修炼。与王卓为同门关系。\n恒岳派 | 一个门派，位于山村之外，是铁柱即将加入的地方，有药园子和修炼场所等地方"
        }
    ]
}