{
    "chapter_title": "第二千零二十四章  一百零八灵的哀求！ ",
    "chapter_summary": "王林在一座庞大的桥上感受到了强烈的排斥感，怀疑自己的修为不足以踏上这座桥。在这个过程中，他的灵魂和神识被分离，带到了一片熟悉的大陆，这里包括了七十二洲、三十六郡和苍茫盆地。他还看到了九个巨大的柱子，形成一个紧闭的门。此时，仙族大地开始震动，七十二洲化作狰狞的凶兽，展现出恐惧和敬畏的情绪。在仙族大地上，各洲的镇压之庙引发了震动，使得被镇压的天外之兽的魂产生了不稳定迹象并逐渐幻化出现。天牛洲上，一尊巨大的天牛首先出现，它仰天咆哮，流露出激动、恐惧和哀求之情。其他被镇压的天外之兽的魂也在各洲相继幻化出来，引发了整个仙族的恐慌。道一宗的大天尊飞起，神色阴沉而惊恐，感受整个仙族七十二洲都出现的剧变。一颗名为山海洲的参天大树突然复活，引发了一系列的恐慌和震惊。祖帝大天尊久帝、紫阳宗双子大天尊、北洲武封以及祖城帝山内的海子都感受到了这股恐慌。原来，这些天外之魂感受到了一股踏天之目的注视，来自仙罡大陆的天空。久帝在帝山上惊恐地看着天空，向天拜去。而王林，这个神秘的踏天之目，正在观察着整个仙罡大陆。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "此桥，比之第一座，要庞大数倍以上，站在那桥下，王林没有犹豫，一步迈上，在其脚步落下的一瞬间，其灵魂之体轰鸣，好似要崩溃一般，似以他的修为，要踏上此桥，不够资格一般。\n在这轰鸣中，王林脑海似被炸开，天旋地转之间，他似神识与灵魂被分离开来，他隐隐看到了大地的雾气深处，有一片大陆，那大陆他很熟悉，左侧七十二洲，右侧三十六郡，中间一片苍茫盆地间，有一个竖起的海洋，在疯狂的旋转。\n至于那海洋的深处，他看到了九个巨大的柱子，连接成了一个门的形状。\n那门紧闭，没有打开。”踏天“我如今，是否就是在踏天……”“王林感受不到自己的存在，望着下方的大地，沉默中，他看向了仙族的方向，在他看去，整个仙族七十二洲，忽然改变，赫然化作了七十二尊狰狞的凶兽，那七十二尊凶兽向着天空咆哮。\n其内，有天牛，有那绿魔蝎，还有更多他曾经在天尊涅内，看到过的一尊尊天外凶兽，这些凶兽似发觉了王林的存在与其目光，此刻嘶吼间，王林甚至可以清晰的感受到，它们在恐惧，但那恐惧中，却是还含有其他的含义。\n此时，在王林闭关冲击空劫之后那传说中的境界的一刻，仙族大地上，突然地面轻微的震动起来，七十二洲都在震动，一股股威压扩散，让仙族的修士，一个个清晰感受到的同时，更是茫然不知发生了什么事情。",
            "summary": "王林在一座庞大的桥上感受到了强烈的排斥感，仿佛他的修为不足以踏上这座桥。在这个过程中，他的灵魂和神识似乎被分离，看到了一片熟悉的大陆，包括七十二洲、三十六郡和苍茫盆地。他还看到了九个巨大的柱子，形成一个紧闭的门。这时，仙族大地开始震动，七十二洲化作狰狞的凶兽，展现出恐惧和敬畏的情绪。"
        },
        {
            "id": 1,
            "content": "但凡有镇压之庙存在的地方，那一处处庙宇正是各洲震动的中心！\n这震动越加剧烈，引起了仙族大地上的诸多强者的注意，他们骇然中一个个飞起，看向大地，却见各自所在的洲内，被镇压的天外之兽的魂，赫然有了不稳的迹象，竟随着这大地的震动，暴躁起来的同时，有了要幻化出现的不可思议的一幕。\n天牛洲上，一尊巨大的天牛，第一个出现，其庞大的身影虚幻，笼罩整个天牛洲，这巨大的天牛，仰天咆哮，目中露出激动的同时，更被恐惧弥漫，但更多的，却是哀求！！\n哀求那天空之上，它感受到了奇异存在，将其释放出来，让其自由！\n随着天牛的出现，更多的七十二洲镇压的天外之兽的魂，陆续在各洲幻化出来，即便是一些传说中已然成为了死魂的存在，竟也一一出现，虽说它们幻化出的虚影一片模糊，但那恐惧中透出哀求的仰天嘶吼，却是同样的惊人。\n仙族内几乎所有修士，都看到了各洲这惊天动地的一幕，他们茫然中，更多的却是惊慌，那地面的颤抖，越加的剧烈，随着幻化出的一尊尊凶兽持续的锋吼，似要出现一场大乱！”发生了什么事情！！丶，道一宗内，那道一大天尊一飞而起，站在天地间，他神色阴沉中，更有一丝惊恐，以他的修为，清晰的感受到，整个仙族七十二洲，赫然全部出现了这样的剧变。",
            "summary": "在仙族大地上，各洲的镇压之庙引发了震动，使得被镇压的天外之兽的魂产生了不稳定迹象并逐渐幻化出现。天牛洲上，一尊巨大的天牛首先出现，它仰天咆哮，流露出激动、恐惧和哀求之情。随后，七十二洲的其他被镇压天外之兽的魂也在各洲相继幻化出来。这一幕惊动了仙族所有修士，他们感到茫然和惊慌，地面的颤抖越来越剧烈，仿佛即将发生一场大乱。道一宗的大天尊飞起，神色阴沉而惊恐，他感受到整个仙族七十二洲都出现了这种剧变。"
        },
        {
            "id": 2,
            "content": "他盯着前方，那从山海洲内幻化出的一颗参天大树，此树纸条舞动，传出了嘶吼。\n“该死的，这尊天外妖树，不是已经死了么！！竟还有魂在！到底发生了什么事情，莫非是祖城皇宫的那连道非的镇压出了问题！“道一望着那巨树，倒吸口气。\n与此同时，在那北洲之地，武封看着远处那天地间一尊巨大的冰川巨人，同样一脸阴沉，蕴含了惊恐之意。\n还有那紫阳宗内，双子大天尊齐齐飞出，看着天地，皱起了眉头。\n祖城内，帝山中，久帝大天尊背着双手，望着天地的一幕，他看似如常，但双眼瞳孔的收缩，却是将其此刻的震惊表露出来。\n“地宫没有出现问题，连道非依旧沉睡，即便是如此，也一直在镇压这七十二尊天外之魂。“在久帝身后，海子盘膝而坐，从闭目中睁开双眼。”推算出结果了么，到底发生了什么事情，就连那些装死的天外之灵，都不惜一切的扬天嘶吼，哀求起来，它们感应到了什么！！“久帝声音冰冷，但其内心却是有一种恐惧，他看着天空之上，但却什么也看不到。\n只是那七十二尊天外之灵，明明走向天哀求……”\n海子沉默，双手掐诀中，其右手心内出现了一个小人，不断地向其磕头，但海子的眉头却是紧皱，一无所获。\n她目光一闪，突然咬破舌尖，喷出一口鲜血，落在那手心小人之上，这小人立刻成为了血色，发出了凄厉的低吼，向着海子再次磕头。\n这一次，海子身体募然一震，一个踉跄间，面色瞬息苍白，眼中露出无法置信之色。”它们感受到了一道踏天之目，在我仙罡大陆的天空上，看向它们！！”\n“什么！！“久帝面色大变，再也无法掩饰内心的情绪，猛的抬头，盯着天空，他突然有种毛骨竦然之感，除了天，他什么也看不到，但他却似可以想象得出，此刻，有一道目光从那天外，正注视着仙罡大陆，或许，正注视着自己。”踏…”这“这…“久帝身子一颤，其体内修为竟无法操控一般，使得其身体从衰老，瞬间成为中年，但立刻又再次化作老者，不断地变化，足以表露其心惊。\n王林望着仙族大地，望着那七十二尊天外之兽向自己恐惧中透出哀求的嘶吼，他更是看到了，在那仙族的大地上，道一的震撼，武封的惊恐，双子的不解，还有那来自帝山中，久帝的目光。\n他看到了他们，但他们却感受不到他的存在，王林的目光，在落向祖城时，从久帝身边扫过，而此刻，也正是久帝，看向天空毛骨竦然的一瞬。\n他看到了海子……”看到了那祖城皇宫下的地宫中，化作山峰的连道非。\n“晚辈周洛久，参见前辈，前辈又何吩咐，晚辈必安全力完成！”帝山之上，久帝面色苍白，他身子迅速飞起，向着天空，蓦然一拜。\n他自从成为了大天尊后，从未向人如此拜过，但此刻，他却是被恐惧弥漫，神色极为恭敬，向天拜去。",
            "summary": "一颗名为山海洲的参天大树突然复活，引发了一系列的恐慌和震惊。祖帝大天尊久帝、紫阳宗双子大天尊、北洲武封以及祖城帝山内的海子都感受到了这股恐慌。原来，这些天外之魂感受到了一股踏天之目的注视，来自仙罡大陆的天空。久帝在帝山上惊恐地看着天空，向天拜去，而王林，这个神秘的踏天之目，正在观察着整个仙罡大陆。"
        }
    ]
}