{
    "chapter_title": "第二千零三十二章  完美！ ",
    "chapter_summary": "王林是一位坚定的修炼者，为了度过元神分裂的痛苦，他在古族大地上的祖庙内度过了漫长的六个月。这个故事展示了他的毅力和精神。在接下来的八个月里，王林继续在始古皇城的一个重要话题中成为焦点，因为他正在经历分神过程。距离他完成这次分神的最长时间还剩四个月，族人们在讨论他的坚持和可能达到的成就。王林在祖庙前进行了长达十四个月的修炼，以保护他的元神不被崩溃。尽管他的身体看起来已经死亡，但他的元神碎片仍在继续碎裂。这个过程使得整个始古一脉的族人都非常关注。王林正在经历一场漫长的修炼，目的是度过三损第二劫。这个过程已经持续了将近两年，期间他始终保持着坚定的意志，不放弃。王林成功地度过这一劫，获得了新的生命力。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "而在玄罗内心，他唯一的弟子，依旧还是这个被他带出了洞府界，来到古族大地的孩子。\n在那祖庙内，王林身体尽管剧痛，但内心却是被温暖环绕，他深吸口气，闭上了双眼，全身心的沉浸在那元神分裂之中。\n有师尊在，他可以不去考虑任何事情。\n时间流逝，转眼就是三天，这三天中，王林盘膝不动，但那来自元神分裂的痛苦，却是越加的清晰剧烈起来，如在他的身体内掀起了一场风暴，要将其淹没一样，隐隐的，可以看到在王林盘膝的身体外，有一个光彩幻化，那光彩与王林天灵连接，漂于头顶。\n这光彩全身由如龟裂一般的痕迹，且在慢慢的增多，更有一些地方，似龟裂相互连接在了一起，密密麻麻，看起来很是惊心。\n这光彩，就是王林元神的外在幻化。\n三天的时间，换了其他的始古族人，或许有一些已经承奚不住这痛苦，选择了融合，但对王林来说，这依旧还是刚刚开始，距离结束，还远远不到。\n三天之后，又是三天，渐渐的，这始古皇城内的始古族人，也发觉了不对劲，在他们看去，这古祖雕像上的光环，维持的时间多了一些。\n“竟足足维持了六天，比以往要多出几天的样子，看来这一次渡劫的人中，有具备大毅力者！””六知“就是不知这批渡劫者中，是谁坚持到了这么久，当年我在第三天无法承受，这种痛苦，绝非坚持就可以忍受。”\n“能让宋尊护法，这些本就是意料之内。”\n不过，虽说再次引起了注意，但六天的时间也不是很多，渐渐的，这里的异常也就被人忽略过去了。",
            "summary": "王林是玄罗的弟子，他被带到古族大地进行修炼。在祖庙内，王林忍受着元神分裂带来的剧痛，度过了六天。这段时间对于其他始古族人可能已经很漫长，但对于王林来说只是刚刚开始。这个故事展示了王林坚定的毅力和顽强的精神。"
        },
        {
            "id": 1,
            "content": "直至第九天，第十五天，第三十天，第两个月之后，那古祖雕像外的光环，依旧散发出波纹，弥漫大半个始古皇城。\n这个时候，越来越多的始古族人，以一种震惊的目光，总是时而看向那古祖雕像之处，在他们看来，此批渡劫之人，也未免坚持的时间太久了一些。\n“两个月不见任何人走出祖庙，莫非……”莫非……”\n“莫非此次渡劫者，只有一人不成，此人到底是谁，竟然可以让宋尊为其护法！””两个月，他竟坚持了两个月，看来他是要选择大程度的分裂了。”\n时间在不知不觉中，又过去了六个月，算上之前的两个月，王林这第一次分神，足足有了八个月！！",
            "summary": "在始古皇城的古祖雕像外，光环持续散发波纹，引起了族人的关注。他们猜测可能有一位神秘人物在渡劫，得到了宋尊的护法。时间过去八个月后，这位神秘人物仍未出现，使得众人更加惊讶。"
        },
        {
            "id": 2,
            "content": "这八个月中，几乎所有始古皇城内的族人，每天的第一件事，都是先看一眼那古祖雕像的光环是否还在。\n越来越多的议论之声，夹是充斥在始古皇城的各个地地方，这几乎成为了一个话题，让始古族人，从震惊中成为了骇然，又从骇然下，变成了激动，到了如今，更是激动的最巅峰之时。\n因为，距离一年的始古第一次分神最长时间，如今只差四个月！\n“他能坚持一年么，要知道我始古一脉中，第一次分神最长时间，就是一年啊！！若非是那人死在了第二次分神上，他或许也能成为大天尊！”\n“八个月，此人真是疯狂，这种痛苦，他居然也能忍受下来。””据说宋尊当年，坚持了十一个月！”\n在这始古族人的议论中，那祖庙深处，王林依旧盘膝不动，但他身体外那光彩，此刻却是已然支离破碎，光彩的双腿已经散去，只有半截身影存在。\n且这身影也是一片模糊，似透明一般，仿佛随时可以消散的样子，王林本体尽管闭着双眼，但此刻的他承受的痛苦，却是极为剧烈，那种元神一点点碎开分裂的痛，让他如被千刀万剐，且永远清醒，不能昏迷。\n八个月的承受痛苦，还不能让他放弃，王林一直在忍受，他要等元神全部碎开之后，再去选择融合！\n他的脑海中，那来自古祖的咆哮，几乎成为了他此刻脑中的唯一。”我让这天塌，则天就会塌，我让这大地碎，则大地必须要碎！我让这众生亡，则无人敢不亡，我让这苍穹无仙，谁还敢存……”",
            "summary": "一位正在经历分神过程的强者。这位强者在过去的八个月里，每天都忍受着极大的痛苦。现在，距离他完成这次分神的最长时间只剩四个月。族人们在讨论他的坚持和可能达到的成就，同时也关注着他身体外光彩的变化。这位强者名叫王林，他在祖庙深处继续忍受着痛苦，等待元神完全碎裂后再去融合。在这个过程中，他受到了来自古祖的影响，坚定了自己的信念。"
        },
        {
            "id": 3,
            "content": "在他这用全部力气忍受中，第九个月到来，转眼间，第十个月，第十一个月一晃而过。\n宋天盘膝在那祖庙前，为王林护法，已然十一个月，对于王林能坚持到如今，他没有意外，在他分析，王林应该可以坚持一年左右。”实际上一年的时间，只是让元神崩溃罢成为碎片罢了，除了极古数万年前的一个坚持了二十八个月的疯狂之人，很少有能在崩溃成为碎片后还不融合，而是选择让那碎片成为碎末！“宋天没有回头去看那祖庙，他计算着时间，盘膝不动。\n当第十二个月流逝，当整整一年到来，当那一年后，又过去了两个月时，整个始古一脉的族人，沸腾了，他们望着那古祖雕像上的光环，全部都在猜刻，这个渡劫之人，到底是谁，且此人到底可以再坚持多久！\n“十四个月……”不愧是王尊！“皇宫中，那位老迈的始古皇尊，轻叹一声。\n在这第十四个月的这一天，祖庙内，王林身躯上的那光彩，只剩下了一个头颅，那头颅上弥漫了裂缝，阵阵光芒从其内散出，突然的，轰鸣崩溃。\n随着光彩头颅的崩溃，肉眼看去，王林四周再无丝毫光彩存在，可若神识一扫，还是可以隐隐看出，有大量的细微碎片，漂浮在四周，那些碎片，竟还在持续的碎裂中。\n此刻的王林，其身躯内生机全无，如同尸体一样，体内血液也再不运转，冰冷下来的同时，他更是失去了一切神智，如同真正的死亡。",
            "summary": "主人公王林在祖庙前进行了长达十四个月的修炼，以保护他的元神不被崩溃。在这个过程中，他的身体逐渐失去了生机，仿佛死亡。然而，尽管他的身体看起来已经死亡，但他的元神仍然在持续破碎，形成大量的细微碎片。这个过程使得整个始古一脉的族人都非常关注，猜测这位渡劫之人的身份和他能坚持的时间。王林的身体完全失去了生机，仿佛真正死亡，但他的元神碎片仍在继续碎裂。"
        },
        {
            "id": 4,
            "content": "他唯一存在的，只有一股意念，这意念就是要继续坚持平去，坚持到最后的一刻，相互融合，若他能成功，则如死而复生一般，可若失败，则烟消云散。”我会失败么，不！我绝不会失败！！”他的意念内，还蕴含了那来自古祖的一句战仙的嘶吼。\n其身躯外的那些无形碎片，慢慢的碎灭中，又过去了四个月，王林渡这三损第二劫，第一次分神，足有十八个月之多。\n这一次，甚至就连宋天，也都动容，从背对着那祖庙改变，直目看去。\n他尚且如此，就更不用说这始古皇城内的始古族人了，十八个月的坚持，让这些始古族人，一个个似已然习惯了那古祖雕像上，总是存在光环与波纹，但他们的内心深处，却是对此事，无法习惯，而是充满了无法置信。\n第十九个月、第二十个月……”直至第二十七牟月！！两年多的时间，王林依旧还在坚持，祖庙内其身躯四周，那些无形的碎片，此刻有近八成，已然完全碎灭，如灰尘一般散开。\n只有那不辜的碎片，还在持续的分裂。",
            "summary": "王林正在经历一场漫长的修炼，目的是度过三损第二劫。这个过程已经持续了将近两年，期间他始终保持着坚定的意志，不放弃。在这个过程中，他的身体周围出现了许多无形的碎片，这些碎片在逐渐消失。如果他能成功度过这一劫，他将获得新的生命力，但如果失败，他将烟消云散。"
        },
        {
            "id": 5,
            "content": "当第三十个月到来，但这两年半的时间流逝的时刻，宋天若非是能感受到祖庙内有意志的存在，他甚至认为王林已经死亡。”疯狂之人！！他能有如此修为，与其这股疯狂有极大的关系，他难道就不知道，完全的分裂，是可以死亡的么！！“宋天已然从盘膝中站起了，站在那祖庙外，他神色变化不定。\n在这第三十个月来临中，那始古皇宫内，老迈的始古皇尊，心中有了异动，以往时常唤来计都来见的举动，虽说还是如常，但其隐藏在目中的闪烁，却是似只有他自己知晓。\n不过，那皇尊不知道的是，这一切计都竟也有所察觉，但他此刻却是顾不得此事，而是满心焦急，他焦急的不是自己的皇尊之位，而是义父的安危。\n当第三十五个月过去之时，就连那天幕上，盘膝而坐为王林护法的玄罗，也露出了焦急之意，他有心想要提醒王林，但却担心出现意外。\n第三十六个月，于玄罗犹豫中，幕然而至，这一天夜里，那古祖雕像外的九道光环，突然爆发出了明亮至极的光芒，那光芒层层横扫，弥漫八方之时，让整个始古皇城几乎鸦雀无声，所有的族人，全部在此刻放下了一切事情，目光凝聚在那古祖雕像内。\n玄罗起身，激动的看去。\n宋天深吸口气，后退至千丈外，凝神一望。\n那皇宫中，始古皇尊心神紧张，站在其大殿阁楼的窗旁，死死的盯着那祖庙的方向。\n计都，更是亲自来到了祖庙的千丈外，焦急的看去。\n祖庙内，王林不动的身躯上，光芒四射，无数的光点凭空出现凝聚，渐渐化作了一个完整的光彩，此光彩，比当年之影，要庞大数倍不止，其内光芒流转，透出一股惊人威压。\n在这光彩凝聚而出的瞬间，其外那古祖雕像，九道光环轰然融合成为一道后，爆发出了让所有始古族人刺目的光芒，使得这夜，好似成为了白天！\n更是于这一刹那，却见那融合唯一的光环，轰然分离，竟化作了十八道光环，流转在古祖雕像四周！\n“第一次分神，成了！！”\n“三十六个月，整整三年！！”",
            "summary": "王林在祖庙内进行了一次长达两年半的修炼。在这段时间里，他的修为得到了极大的提升，但他的弟子和朋友们却越来越担忧他的安危。到了第三十六个月，古祖雕像外的九道光环突然爆发出了强烈的光芒，整个始古皇城陷入了寂静。王林的身体散发出耀眼的光芒，他的分身成功形成，使得他的实力又上了一个台阶。这个消息让所有人都为之振奋。"
        }
    ]
}