{
    "chapter_title": "第二百一十五章  本尊，现 ",
    "chapter_summary": "我们跟随王林这位修真者进入了他的修炼世界。他在天逆空间内尝试筑基，通过吞服筑基丹并运用古神诀来提升自身的灵力。经过多次尝试，王林成功地将漩涡状的灵力游走在全身，突破了各种阻碍，达到了筑基初期的顶峰。然而，他并未满足于此，继续寻找提升实力的方法。在这个过程中，他发现了一个神秘的丹炉，这个丹炉原本无法放入他的储物袋，但当他修炼到一定程度后，却可以将其收入其中。此外，他还发现了院子中的一具受伤灵猿尸体，怀疑是程贤所为，于是决定在房间内设置一个禁制之圈以进行调查。",
    "characters_in_summary": [
        "王林",
        "天逆空间",
        "古神诀",
        "筑基丹",
        "漩涡状灵力",
        "程贤"
    ],
    "pre_entity_info": "王林 | 修士，拥有分身，与分身具有独立意识和行动能力，与钱昆、云妃等有敌对关系，能化解云妃体内的禁制，用极境神识击伤邱四平，追击邱四平。在剧情中，王林拒绝成为老者的徒弟，表示自己已经加入赵国恒岳派。\n天逆空间 | 一个由王林掌控的空间，他在里面躲避气浪并进行修炼。\n古神诀 | 一本关于反其道而行，吸收灵气以提高修为的功法。\n程贤 | 恒岳派的弟子，与王林相识，性格狡猾，善于阿谀奉承\n灵猿 | 王林的坐骑，忠诚于王林\n李慕婉 | 王林的徒弟，与王林有师徒关系；与孙师兄认识，可能有一定的交情\n马良 | 未知身份，与尸阴宗有敌对关系",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "毕竟当年连化神期的八极魔君端木极都丝毫发现不了天逆空间的存在，以云天宗最多也是元婴后期的这些老家伙们来说，根本就不可能察觉到异常。\n王林在天逆空间内，他参拜了父母魂芒以及司徒南后，沉息打坐，吐纳片刻后，从怀中拿出一个白玉瓶子，倒出一粒散发阵阵奇异药香的筑基丹，放在嘴里含住。\n这筑基丹入口既化，变成了阵阵灵力，在他体内顿时旋转起来，王林沉着冷静，默默的运转古神诀。\n在他的控制下，古神诀吸收的灵力，没有转化到肉身上，而是全部凝结在腹部，形成一个漩涡。\n随着最后一丝筑基丹产生的灵力被漩涡吸收后，顿时那漩涡蓦然间壮大起来，疯狂的向上云涌而起。\n此时的王林，已然不是当年的修真新人，他深知，这漩涡如果横走全身，那么就表示着筑基成功，若是体内天资灵根充足，那么漩涡便可自然而然的在全身游走。\n可若是天资不足，那么就仿佛是有一些无形的关卡阻隔一般，使得这漩涡游走全身，变得困难起来。",
            "summary": "在天逆空间内的王林正在尝试筑基，他知道筑基的成功与否取决于他的天资和体内的灵力。在吞下一粒筑基丹后，王林沉着冷静地运转古神诀，将灵力集中在腹部形成一个漩涡。当一丝灵力被漩涡吸收后，漩涡骤然壮大并试图在全身游走。王林明白，如果漩涡能在全身自由游走，那么筑基就成功了；但如果受到无形关卡的阻碍，那么筑基可能会失败。",
            "characters_in_summary": [
                "王林",
                "天逆空间"
            ],
            "entity_info": "王林 | 修士，拥有分身，与分身具有独立意识和行动能力，与钱昆、云妃等有敌对关系，能化解云妃体内的禁制，用极境神识击伤邱四平，追击邱四平。在剧情中，王林拒绝成为老者的徒弟，表示自己已经加入赵国恒岳派。\n天逆空间 | 一个由王林掌控的空间，他在里面躲避气浪并进行修炼。\n程贤 | 恒岳派的弟子，与王林相识，性格狡猾，善于阿谀奉承\n灵猿 | 王林的坐骑，忠诚于王林\n李慕婉 | 王林的徒弟，与王林有师徒关系；与孙师兄认识，可能有一定的交情\n马良 | 未知身份，与尸阴宗有敌对关系"
        },
        {
            "id": 1,
            "content": "他体内的这漩涡，旋转越来越快，立刻向着全身游走，如同是一只正在疯狂生长的大树一般，以王林的身体为土壤，迅速向四周扩散开。\n只不过王林身体内的阻碍关卡太多，如此一来，这漩涡就仿佛是大浪打在了礁石上一般，虽然开始时连续破除了不少关卡，但最终，却是慢慢停止下来，不但没有继续扩散，反而渐渐有了回缩之意。\n王林深吸口气。他二话不说再次服下一粒筑基丹。顿时那回缩地漩涡。立刻被注入了新地力量。再次开展了冲击之势。\n时间慢慢过去。王林在筑基中。已然不知过了多少时日。当第八粒筑基丹被他服下后。他体内地漩涡。轰然间终于流转全身。在其身体内外每一处位置无不散发出阵阵光亮。与此同时。一些漆黑地液体。从他地汗毛孔内。慢慢地泌了出来。\n许久之后。王林蓦然睁开双眼。他目光如电。内视一番后。立刻发现。自己体内地经脉。几乎成晶莹剔透状。而且比之以前粗大了至少数十倍。这种变化。即便是本尊当年夺基**时。也没有达到。\n王林沉默片刻。他不知道这一切与他修炼地古神诀是否有所关联。毕竟古神诀就是一种吞噬灵力地功法。完全依靠灵力地多少来修炼。而筑基丹。实际上就是一枚强力地培元丹。只不过其药效。是培元丹地无数倍罢了。\n依靠这突然爆发地强大灵力。来洗礼全身。从而把身体改造成最适合修仙地体制。这就是筑基地来源。\n只不过这种改变。是内在。",
            "summary": "王林在尝试通过服用筑基丹来提升自己的修为，但他的身体内部存在很多阻碍。当他在第八次服用筑基丹后，体内的漩涡终于流转全身，打破了所有的阻碍，使他的经脉变得更加粗壮和透明。这个过程与古神诀的吞噬灵力修炼方式有关。",
            "characters_in_summary": [
                "王林",
                "古神诀",
                "无"
            ],
            "entity_info": "王林 | 修士，拥有分身，与分身具有独立意识和行动能力，与钱昆、云妃等有敌对关系，能化解云妃体内的禁制，用极境神识击伤邱四平，追击邱四平。在剧情中，王林拒绝成为老者的徒弟，表示自己已经加入赵国恒岳派。\n古神诀 | 一本关于反其道而行，吸收灵气以提高修为的功法。\n无 | 无\n天逆空间 | 一个由王林掌控的空间，他在里面躲避气浪并进行修炼。\n程贤 | 恒岳派的弟子，与王林相识，性格狡猾，善于阿谀奉承\n灵猿 | 王林的坐骑，忠诚于王林\n李慕婉 | 王林的徒弟，与王林有师徒关系；与孙师兄认识，可能有一定的交情"
        },
        {
            "id": 2,
            "content": "而古神的身体重组，则是一种外在表现，实际上二者相差不多，只不过古神的外在改变，是为了让其自身更好的吸收灵力，从而变得更加强大。\n而修真者地内在改变，则是为了更加容易的沟通天地，体会天地间的灵力，其目的，也是为了变得更加强大。\n这两者，一个内修，一个外炼，道路不同，但结果却是一样。\n王林的本尊，尽管多次阻止肉身吸收灵力，而是把灵力都让体内金丹吸纳，但实际上，在身体重组一次、眉心出现紫色星点后，他已然走在了古神炼体的道路上，也就是说，他已然不知不觉中，形成了外炼。\n而他的分身，由于肉身健在，所以没有进行身体重组，而且在初始阶段王林就开始注意此事，如此一来，这分身的修真道路，就变得正统起来，走的是内修路线。\n王林把白玉瓶拿起，其内还剩下五粒筑基丹，他沉吟少许，一口气把这五粒丹药全部扔入口中，再次打坐吐纳起来。\n时间慢慢过去，五粒筑基丹内蕴含地灵力，轰然间爆发开，若是换做旁人，那么身体定然承受不住这庞大灵力的冲击，即便不死，也会体内灵力混乱脱体而逝。\n但王林，他所修炼的古神诀，却是一种极其霸道的远古功法，此功法最不怕的，就是灵力，即便是再多也没关系，筑基丹化作地灵力，在古神诀的吞噬下，还没等对身体造成伤害，便立刻被吸收各干干净净。\n王林地修为，也从刚刚筑基，一跃达到了筑基初期的顶峰。\n只不过王林仍然还不满足，他沉吟少许，从储物袋内翻出一个丹炉，此丹炉看起来极为寻常\n过在其炉口，有着一张黄纸封印。",
            "summary": "王林这位修真者在修炼过程中，通过内外兼修的方式不断提升自己。他的本尊开始走向古神炼体的道路，而分身则遵循内修路线。在吸收了五粒筑基丹后，王林的修为迅速提升到了筑基初期顶峰。然而，他仍不满足，准备解开一个看似寻常的丹炉，进一步提升自己的实力。",
            "characters_in_summary": [
                "王林",
                "修真者",
                "本尊",
                "古神炼体",
                "分身",
                "筑基丹",
                "修为",
                "丹炉"
            ],
            "entity_info": "王林 | 修士，拥有分身，与分身具有独立意识和行动能力，与钱昆、云妃等有敌对关系，能化解云妃体内的禁制，用极境神识击伤邱四平，追击邱四平。在剧情中，王林拒绝成为老者的徒弟，表示自己已经加入赵国恒岳派。\n古神诀 | 一本关于反其道而行，吸收灵气以提高修为的功法。\n天逆空间 | 一个由王林掌控的空间，他在里面躲避气浪并进行修炼。\n程贤 | 恒岳派的弟子，与王林相识，性格狡猾，善于阿谀奉承\n灵猿 | 王林的坐骑，忠诚于王林"
        },
        {
            "id": 3,
            "content": "此丹炉，正是王林得自云妃之物，当日那云妃神神秘秘地从起这丹炉，倒也颇为奇怪，王林之前获得此丹炉时，它无法被放在储物袋内，可当王林分身凝结而成后，再次存放时，却是不知为何，居然又变得可以存放。\n此丹炉的种种古怪之处，倒也颇令王林感觉费解。\n收起此物后，王林站起身子，离开了天逆空间。\n刚一出现在庭院，王林便感觉有些不对劲，四周空气中散出一股淡淡的血腥之气，王林目光一扫，最后望向院门处，血腥味，就是从那里传来。\n王林眼中平静，慢慢的向前走去，在那院门墙角下，他看到了一具灵猿的尸体。\n这灵猿双眼睁大，其内一片灰暗，它全身多处剑伤，腹部更是有一个碗大的伤口，其内已经没有血液流出，只有阵阵血腥之气，从那伤口内散发而出。\n王林蹲下身子，在此灵兽的右腿上一抹，立刻看出，此兽的整条右腿，已然断裂数处。显然，此兽，正是多日前送来玉简、并且当初托着程贤去东苑的灵猿。\n王林目光微闪，此灵猿腹部的伤口，显然是被人用手生生撕裂，很显然，其目的是取此猿的内丹！\n这种事情，王林也曾干过不少，他一眼就认了出来，脑中略一分析，便得到了一个清晰的答案。\n只不过他不知，程贤到底有没有参与进此事，这大半年的事情，程贤此人颇具热心，而且与这灵猿交情极深，结合上次送玉简，程贤没有亲来，王林此时自然所有预料。\n不说别的，仅仅是他为王林取来了筑基丹方这点，王林就不能坐视不理。\n他暗叹一声，看都不看那灵猿尸身一眼，而是回头走向房间。在房间内，王林双手蓦然一动，这一次，他没有喝下灵液，便打出了一道禁制之圈。",
            "summary": "王林得到一个神秘的丹炉，原本无法放入储物袋，但在他的分身形成后可以存放。他从天逆空间出来，发现院子里有一具受伤的灵猿尸体，怀疑是程贤所为。为了调查此事，王林在房间内设置了一个禁制之圈。",
            "characters_in_summary": [
                "王林",
                "神秘丹炉",
                "分身",
                "天逆空间",
                "院子",
                "程贤",
                "灵猿尸体",
                "房间"
            ],
            "entity_info": "王林 | 修士，拥有分身，与分身具有独立意识和行动能力，与钱昆、云妃等有敌对关系，能化解云妃体内的禁制，用极境神识击伤邱四平，追击邱四平。在剧情中，王林拒绝成为老者的徒弟，表示自己已经加入赵国恒岳派。\n天逆空间 | 一个由王林掌控的空间，他在里面躲避气浪并进行修炼。\n院子 | 王林在恒岳派内的住处，用于炼丹的地方\n程贤 | 恒岳派的弟子，与王林相识，性格狡猾，善于阿谀奉承\n房间 | 王林进行炼丹的地方，地火的操控是关键，若操作失误会造成炼丹失败甚至丹炉破损\n古神诀 | 一本关于反其道而行，吸收灵气以提高修为的功法。\n灵猿 | 王林的坐骑，忠诚于王林"
        }
    ]
}