{
    "chapter_title": "第二百一十七章  决然 ",
    "chapter_summary": "王林悄然进入并成功用禁幡困住了这位修士。随后，他去帮助陷入危险的程贤，发现他的师傅正在给他喂药治疗。程贤告诉王林关于东苑的罪行，包括公孙彤为了获取大猿和二猿的内丹而接近并陷害他。尽管王林最初不愿卷入此事，但在拿到筑基丹方后，他决定帮助程贤报复。程贤在王林离开后感到迷茫，而王林则追踪到了附近的神识波动。出现的是李慕婉和一位温和的中年人，他们正在寻找某人。当王林出现时，李慕婉认出了他是她的故人。王林告诉她他已经扔掉了当初给的玉简，这让李慕婉非常伤心。由于云天宗始祖的安排，王林和李慕婉将面临成为双修道侣的命运。在沉默后，王林选择了离去，使得李慕婉更加痛苦。",
    "characters_in_summary": [
        "王林",
        "程贤",
        "李慕婉",
        "公孙彤",
        "中年人"
    ],
    "pre_entity_info": "王林 | 修士，拥有分身，与分身具有独立意识和行动能力，与钱昆、云妃等有敌对关系，能化解云妃体内的禁制，用极境神识击伤邱四平，追击邱四平。在剧情中，王林拒绝成为老者的徒弟，表示自己已经加入赵国恒岳派。\n程贤 | 恒岳派的弟子，与王林相识，性格狡猾，善于阿谀奉承\n李慕婉 | 王林的徒弟，与王林有师徒关系；与孙师兄认识，可能有一定的交情\n中年人 | 玄道宗弟子，负责选拔合格的弟子，与师兄和师姐一起遇到神秘人\n分身 | 王林的分身，具有独立意识和行动能力，能与王林本尊合二为一。\n本尊 | 王林的本尊，与分身具有独立意识和行动能力，能与分身合二为一。\n钱昆 | 与王林有敌对关系，身份未知。\n灵猿 | 王林的坐骑，忠诚于王林（已死亡）",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "就比如说这南苑之内，就有一个元婴期修士，此人目前正在南苑地下密室最为靠近地火之处，以自身婴火配合地火，炼制一炉可增进修为的丹药。\n王林在来到南苑的半路上，收敛全身气息，行动犹如鬼魅，所以倒也没人发现，此时他站在南苑之外，望着阵阵白雾，抬起脚步，毫不犹豫的踏入而进。\n程贤曾与王林提到过他所在方位，此时这南苑内的白雾，在王林眼中没有任何阻拦的作用，他只需神识一扫，便立刻把这整个南苑，看的清清楚楚。\n在靠近中心点处，王林的神识顿时察觉其内地下有股元婴之气波动，此波动以王林的经验，一眼就看出，这里面有一个元婴初期的修士。\n在王林神识扫过的瞬间，此人也察觉到了王林的存在，这修士一惊之下正要从闭关中走出，但很快，他身子一顿，望着一旁正在散发药香的丹鼎，不由的犹豫了一下。\n至于王林，则是二话不说，在发现此地有元婴期修士，并且其修为只是初期的瞬间，立刻右手袖子一挥，顿时一杆黑色的小旗，从其袖口疾驰而出。\n几乎是瞬间，此旗便迎风见长，把那元婴期修士闭关之地包裹在其内。\n王林嘴角露出一丝冷笑，若是对方修为达到了元婴中期，那么他会毫不犹豫地放弃帮助程贤，立刻退回北苑。\n但现在，对方既然是初期，王林就没有丝毫畏惧了，虽说禁幡没有他主持威力会少很多，但困住元婴初期的修士一刻钟，还是能做到的。",
            "summary": "一位元婴期修士正在炼制增进修为的丹药。王林在来到南苑时，悄无声息地进入了密室。他用神识找到了这位修士的位置，并发现了他在闭关之地。王林释放出黑色小旗，将其闭关之地包裹住，准备困住这位元婴初期修士。",
            "characters_in_summary": [
                "元婴期修士",
                "王林",
                "南苑",
                "密室"
            ],
            "entity_info": "王林 | 修士，拥有分身，与分身具有独立意识和行动能力，与钱昆、云妃等有敌对关系，能化解云妃体内的禁制，用极境神识击伤邱四平，追击邱四平。在剧情中，王林拒绝成为老者的徒弟，表示自己已经加入赵国恒岳派。\n南苑 | 云天宗的一处园林，有阵阵白雾，王林来到此地寻找李慕婉。\n分身 | 王林的分身，具有独立意识和行动能力，能与王林本尊合二为一。\n本尊 | 王林的本尊，与分身具有独立意识和行动能力，能与分身合二为一。\n钱昆 | 与王林有敌对关系，身份未知。\n灵猿 | 王林的坐骑，忠诚于王林（已死亡）"
        },
        {
            "id": 1,
            "content": "这一刻钟。足够王林完成他想要做地一切事情。\n不再理会那元婴修士。王林从容地走在白雾之中。他释放禁幡、困住元婴修士地行动。没有任何人发觉。\n王林从容地在白雾中穿梭。很快便来到了程贤地居所。之前神识一扫间。王林已然发现程贤就在其内。只不过其目前地状态有些危险。\n程贤躺在房舍地床上。眼神呆滞地看着屋顶。两横眼泪。从其眼角流下。他体内灵力程混乱状。在其身体内乱窜。\n在他地旁边。站着一个体态略胖地中年男子。此人皱着眉头。右手掐住程贤嘴巴。把一粒粒丹药扔了进去。一边灌药。一边嘴里骂道：“小兔崽子。老子早就告诉你过。红颜祸水啊。你偏偏不听。哼。尤其是那彤丫头。更是心机颇深。岂能是你降伏地住地。现在好了吧。从此以后。别一天老是心里惦记了。以后一心跟为师炼丹才是正途！”\n程贤置若罔闻。随着丹药入体。他体内地灵力。慢慢地平静下来。",
            "summary": "王林完成了他想做的一切事情，成功地用禁幡困住了元婴修士。他穿过白雾，来到程贤的住处，发现程贤处于危险状态。程贤的师傅，一个体态略胖的中年男子，正在给他喂药治疗。程贤对此置之不理，随着药物的作用，他体内的混乱状态逐渐平息。",
            "characters_in_summary": [
                "王林",
                "元婴修士",
                "程贤",
                "程贤的师傅"
            ],
            "entity_info": "王林 | 修士，拥有分身，与分身具有独立意识和行动能力，与钱昆、云妃等有敌对关系，能化解云妃体内的禁制，用极境神识击伤邱四平，追击邱四平。在剧情中，王林拒绝成为老者的徒弟，表示自己已经加入赵国恒岳派。\n程贤 | 恒岳派的弟子，与王林相识，性格狡猾，善于阿谀奉承\n分身 | 王林的分身，具有独立意识和行动能力，能与王林本尊合二为一。\n本尊 | 王林的本尊，与分身具有独立意识和行动能力，能与分身合二为一。\n钱昆 | 与王林有敌对关系，身份未知。\n灵猿 | 王林的坐骑，忠诚于王林（已死亡）"
        },
        {
            "id": 2,
            "content": "其师叹了口气，说道：“我知道你不甘心，你已经去了多少趟了？若非为师拉下老脸，你小命早就没了，那东苑，岂是你能闯入之地？这一次你别怪为师禁制你的身体，东苑传来话了，若是你再去胡闹，就废你修为啊。”这中年胖子摇了摇头，转身离开了房间。\n王林站在庭院之外，神识中看到了这一幕后，略一沉吟，他身子一跃，进入了庭院内，程贤之师，根本就没有任何察觉，王林已然走进了程贤的房间。\n他看着程贤，右手一挥，顿时破解了限制其行动的禁制。程贤的身体一颤之下立刻坐了起来，盯着王林，眼中露出恨色，咬牙说道：“你是那贱人派来杀我的吧，动手吧，老子不怕！”\n王林带着面具，再加上此时无论是气息还是修为，都与之前分身迥然不同，所以程贤根本就不可能察觉出来。\n王林看了程贤一眼，左手一动，顿时一道禁制残影从其身前出现，瞬间便扩散而开，把整个房屋包裹在内。\n程贤目光一凝，随即惨然一笑，说道：“那贱人好手段，居然能请来外院地前辈出手对付我这等小人物，来吧，要杀就杀，皱一下眉头，老子就叫程贤。”\n在四周设下禁制后，王林语气冰冷的缓缓说道：“我的确受人所托，但并非来杀你，而是帮你，说吧，事情到底怎么回事，详细一些。”\n程贤一怔，看了王林一眼后，犹豫的说道：“前辈受谁所托？”",
            "summary": "程贤因多次闯入东苑而被其师禁止行动。王林潜入程贤的房间，解除禁制并问他关于东苑的事情。程贤误以为王林是来杀他的，但在得知王林是来帮助他后，开始犹豫地讲述事情的经过。",
            "characters_in_summary": [
                "程贤",
                "王林",
                "东苑"
            ],
            "entity_info": "程贤 | 恒岳派的弟子，与王林相识，性格狡猾，善于阿谀奉承\n王林 | 修士，拥有分身，与分身具有独立意识和行动能力，与钱昆、云妃等有敌对关系，能化解云妃体内的禁制，用极境神识击伤邱四平，追击邱四平。在剧情中，王林拒绝成为老者的徒弟，表示自己已经加入赵国恒岳派。\n东苑 | 云天宗内的一个地方，罗月的住处，有仙鹤飞行\n分身 | 王林的分身，具有独立意识和行动能力，能与王林本尊合二为一。\n本尊 | 王林的本尊，与分身具有独立意识和行动能力，能与分身合二为一。\n钱昆 | 与王林有敌对关系，身份未知。"
        },
        {
            "id": 3,
            "content": "王林眉头一皱，冷淡的说道：“我只给你三句话，刚才是第一句，如果后两句还没说清楚，此事就算。”\n程贤一咬牙，脸上露出豁出去的神色，说道：“东苑的公孙彤，是她，这一切都是她害的。她这个贱人，她接触我的目的，是为了大猿和二猿。”\n王林沉吟少许，说道：“这灵猿，是你地？”王林这话，问的极有技巧，要知道云天宗内灵兽很多，这些灵兽的作用，本就是为了让炼丹之人取丹下药之用，如此一来，那公孙彤的作法，倒也无可厚非。\n程贤点了点头，说道：“我知道前辈的意思，可大猿和二猿，不是云天宗地灵兽，而是在我进入云天宗前就已经获得，是我带上云天宗的，按照宗内地规矩，这两只灵兽的所有人是我。”\n王林目光平静，缓缓说道：“那公孙彤先是接近你，随后向你讨要这灵猿，你为了讨好美人，便把这两只灵猿赠送出去，可对？”\n程贤脸上露出悔恨之色，激动地说道：“可是……可是我以为她是想以灵猿作为坐骑，我没想到她的目地居然是灵猿内丹！大猿被取出内丹后已经失踪了，想必已经死去，现在就剩下二猿，我多次去东苑找那贱人索要，可每次都是被阻拦在外，还有外宗地木大先生弟子吕松，就是他多次把我打伤。”\n王林眉头微皱，他本不愿意参与进这等事情中，但程贤毕竟帮他拿到了筑基丹方，于情于理，都要帮助一下。\n沉默少许，王林看了程贤一眼，平淡的说道：“你想要如何报复？”\n程贤双眼通红，咬\n的说道：“若是二猿没事，那么就算了，我程贤认栽猿死了，那么我要他们陪葬！”\n王林点了点头，语气平缓的说道：“如你所愿！”",
            "summary": "程贤向王林揭露了公孙彤的罪行，指控她为了获取大猿和二猿的内丹而接近并陷害他。王林虽然起初不愿卷入此事，但在程贤的帮助拿到筑基丹方后，决定帮助他。程贤希望二猿无恙则罢，否则他要公孙彤等人陪葬。王林表示同意，答应帮助他报复。",
            "characters_in_summary": [
                "程贤",
                "王林",
                "公孙彤",
                "大猿",
                "二猿"
            ],
            "entity_info": "程贤 | 恒岳派的弟子，与王林相识，性格狡猾，善于阿谀奉承\n王林 | 修士，拥有分身，与分身具有独立意识和行动能力，与钱昆、云妃等有敌对关系，能化解云妃体内的禁制，用极境神识击伤邱四平，追击邱四平。在剧情中，王林拒绝成为老者的徒弟，表示自己已经加入赵国恒岳派。\n东苑 | 云天宗内的一个地方，罗月的住处，有仙鹤飞行\n分身 | 王林的分身，具有独立意识和行动能力，能与王林本尊合二为一。\n本尊 | 王林的本尊，与分身具有独立意识和行动能力，能与分身合二为一。"
        },
        {
            "id": 4,
            "content": "说完，他身子向后一退，瞬间便离开了房舍，转眼间消失的无影无踪。\n程贤呆呆的看着之前王林所站的位置，眼中露出迷茫之色。\n再说王林，他出了程贤房舍之后，一路速度飞快，但就在他要离开这南苑之时，突然他脚下一顿，蓦然间转头顶着远处。\n在那里，他感受到了一丝神识地波动，沉默少许，王林转身退后，他右手一挥间，身体立刻化作白雾，转眼间消失的无影无踪。\n他身子刚刚消失，只见李慕婉身姿如电，立刻来到了此地，在她身后，则是仍然一脸温和的中年人。\n“师妹，你到底在找什么？”此人皱着眉头，缓缓说道。\n李慕婉停下身子，通过眉心处的神识，她能清晰的感觉到，那人，就在这里，可为什么却看不到他地身影……李慕婉苦涩一笑，她本就是冰雪聪明之人，此时自然知道，这是对方不愿意见自己。\n李慕婉咬着下唇，脸露凄然之色，轻声说道：“我知道你来了，为什么连见一面，都不肯？”\n那中年男子面色一变，神识顿时横扫一圈，但却没有发现任何异常，他眉间紧锁，狐疑的看了看李慕婉，说道：“师妹，谁来了？这里没有任何人！”\n李慕婉看都不看那中年人一眼，闭上双眼，脸上凄然之色慢慢平静，声音虽低，但却充满了一丝绝然，轻声道：“婉儿不求别的，只希望可以见你一面，这二百年来，婉儿全靠你当初赠送的那瓶灵液维持生机，若你今日不出现，婉儿便自尽当场，算是了却了心中一份执念。”",
            "summary": "程贤与王林交谈。说完之后，王林迅速离开，程贤感到迷茫。王林感受到附近有神识波动，决定追踪。李慕婉和一位温和的中年人也来到此地，寻找某人。李慕婉猜测那人可能不想见她，她决定以死相逼。",
            "characters_in_summary": [
                "程贤",
                "王林",
                "李慕婉",
                "温和中年人"
            ],
            "entity_info": "程贤 | 恒岳派的弟子，与王林相识，性格狡猾，善于阿谀奉承，与公孙彤有敌对关系，因公孙彤害得他的两只灵猿死亡而想要报复\n王林 | 修士，拥有分身，与分身具有独立意识和行动能力，与钱昆、云妃等有敌对关系，能化解云妃体内的禁制，用极境神识击伤邱四平，追击邱四平。在剧情中，王林拒绝成为老者的徒弟，表示自己已经加入赵国恒岳派。\n李慕婉 | 王林的徒弟，与王林有师徒关系；与孙师兄认识，可能有一定的交情\n公孙彤 | 云天宗的弟子，程贤的敌人，因为想要得到程贤的灵猿内丹而接近程贤，导致程贤的两只灵猿死亡\n程贤的分身 | 王林的分身，具有独立意识和行动能力，能与王林本尊合二为一。\n程贤的本尊 | 王林的本尊，与分身具有独立意识和行动能力，能与分身合二为一。"
        },
        {
            "id": 5,
            "content": "中年男子目光闪动，谨慎的看向四周。\n此时，一声叹息从白雾之中传来，紧接着，一个模糊的身影，慢慢的从雾气中走出，此人正是王林，他一出现，那中年男子立刻面色变的极为难看，但他没有轻举妄动，而是右手慢慢摸向储物袋。\n李慕婉怔怔的望着王林，眼中流下一行泪水，尽管对方带着面具，但她却可以断定，眼前这人，正是当年的他！\n李慕婉轻声说道：“你来了。”\n王林苦笑，说道：“你这又是何必？”说完，他目内露出一丝寒芒，目光投在那中年男子身上，语气平淡地说道：“你手放在储物袋之时，就是你身亡之刻！”\n中年男子右手立刻一顿，他面色变了又变，对方给他的感觉，实在太诡异了，明明只是结丹后期的修为，但却给他一种面对元婴期修士才会有的压迫感。\n他此时丝毫不怀疑，若是自己的手碰到了储物袋，那么定然会被对方无情的斩杀，豆大的汗珠，从他额头泌出，他强笑道：“兄弟既是李师妹的故友，当是我云天宗的朋友，在下又怎能放肆呢，兄弟误会了。”\n李慕婉望着王林，心中有千言万语，可现在却一个字也说不出口，她沉默少许，低声道：“那玉简，你还留着么？”\n王林看着眼前佳人，沉默少许，摇头说道：“扔了！”\n李慕婉身子一颤，眼中露出悲色，她强自镇定，抿着嘴唇，低声道：“扔就扔了吧，本就不是什么值钱的东西。”话虽如此，但她地胸中，却是涌现剧烈的痛楚，这痛楚仿佛是潮水一般，将她的身心淹没。\n那青龙玉简，是她当年费尽心神，甚至以耗费寿元的代价，才成功刻画而出，若非那次心血耗费太过，以她这些年来服食的丹药，即便无法达到元婴期，但最少也是假婴境界了。\n又怎能停止在结丹初期寸步不进呢！\n此时听闻这玉简被那人无情地扔却，她的心，很痛……非常地痛……痛到她尽管强自镇定，但身子却是无法控制的颤抖，俏脸变得苍白，没有任何血色。",
            "summary": "中年男子警惕地看着四周，突然王林从雾气中走出来。原来王林是李慕婉的故人，他告诉中年男子如果他再触碰储物袋就会死。李慕婉认出王林，问他是否还留着玉简，王林回答已经扔了。这让李慕婉非常伤心。",
            "characters_in_summary": [
                "中年男子",
                "王林",
                "李慕婉",
                "雾气"
            ],
            "entity_info": "中年男子 | 玄道宗弟子，负责选拔合格的弟子，与师妹和小师弟一起遇到神秘人，想要收王林为徒，与邱四平有敌对关系\n王林 | 修士，拥有分身，与分身具有独立意识和行动能力，与钱昆、云妃等有敌对关系，能化解云妃体内的禁制，用极境神识击伤邱四平，追击邱四平。在剧情中，王林拒绝成为老者的徒弟，表示自己已经加入赵国恒岳派。\n李慕婉 | 王林的徒弟，与王林有师徒关系；与孙师兄认识，可能有一定的交情\n程贤 | 恒岳派的弟子，与王林相识，性格狡猾，善于阿谀奉承，与公孙彤有敌对关系，因公孙彤害得他的两只灵猿死亡而想要报复\n公孙彤 | 云天宗的弟子，程贤的敌人，因为想要得到程贤的灵猿内丹而接近程贤，导致程贤的两只灵猿死亡\n程贤的分身 | 王林的分身，具有独立意识和行动能力，能与王林本尊合二为一。"
        },
        {
            "id": 6,
            "content": "王林转过头去，不看李慕婉，沉默少许后，他轻声说道：“我走了……”说完，王林慢慢地转过身，慢慢的向前一步一步缓缓行走。\n李慕婉心底痛楚，她望着王林地背影，轻轻一笑。那虽是笑容，但看在人眼里，分明就是无声的哭。\n“云天宗始祖，要我与此人结成双修道侣，我之前有推脱的理由，可现在，我再没了任何理由……若是三个月后你还在楚国，希望你可以来参加这双修典礼……”\n王林脚下立刻一颤，心底涌现阵阵复杂之念，他沉默了。\n李慕婉眼中闪动明亮之色，她在等待对方的答复。\n那中年男子，此时已然明白，为何李慕婉对于双修之事如此坚决，答案，就出在了此人身上，他眼中平静，但心底却是有一丝杀机闪现而过。\n王林沉默了许久，他背着身子，语气低沉的说道：“恭喜！”说完，他的身影，渐渐远去……\n李慕婉身子一颤，许久之后，眼泪止不住的流下，她喃喃自语道：“我恨你……恨你！！！！”\n那中年男子此时松了口气，上前温和的低声道：“师妹，他已经走了。”\n李慕婉咬着下唇，理都不理那中年男子一眼，转身头也不回的走向居所。\n中年男子面色依旧温和，但内心却是冷笑，暗道：“贱人，若非你拥有二百多年的元阴，我也不会搓使始祖答应双修之事，有了你元阴之助，再加上我这些年搜集的丹药，突破结丹后期，指日可待。若是你当初一早就同意，我尚还会对你礼遇一些，但现在嘛，等我达到元婴之后，定然对你百般淫辱，以报你三番五次拒绝之恨！”",
            "summary": "王林与李慕婉因云天宗始祖的安排而面临双修道侣的结成。王林在离开前向李慕婉表示祝贺，令她心痛不已。李慕婉在等待王林的答复时，其心中的感情复杂。而王林在沉默后选择离去，使得李慕婉更加痛苦。中年男子虽然表面上温和，但内心对李慕婉充满恨意。",
            "characters_in_summary": [
                "王林",
                "李慕婉",
                "云天宗始祖",
                "中年男子"
            ],
            "entity_info": "王林 | 修士，拥有分身，与分身具有独立意识和行动能力，与钱昆、云妃等有敌对关系，能化解云妃体内的禁制，用极境神识击伤邱四平，追击邱四平。在剧情中，王林拒绝成为老者的徒弟，表示自己已经加入赵国恒岳派。\n李慕婉 | 王林的徒弟，与王林有师徒关系；与孙师兄认识，可能有一定的交情\n中年男子 | 玄道宗弟子，负责选拔合格的弟子，与师妹和小师弟一起遇到神秘人，想要收王林为徒，与邱四平有敌对关系\n程贤 | 恒岳派的弟子，与王林相识，性格狡猾，善于阿谀奉承，与公孙彤有敌对关系，因公孙彤害得他的两只灵猿死亡而想要报复\n公孙彤 | 云天宗的弟子，程贤的敌人，因为想要得到程贤的灵猿内丹而接近程贤，导致程贤的两只灵猿死亡"
        }
    ]
}