{
    "chapter_title": "第二百一十九章  丹药 ",
    "chapter_summary": "王林和李慕婉相遇并交谈。王林告诉李慕婉他现在已经不是原来的自己，而是夺舍后的身体。李慕婉对此感到惊讶，并询问关于修为提升的问题。王林希望能在两个月内从筑基期提升到元婴期，但李慕婉表示这种丹药稀少且难以找到替代品。他们决定先尝试将修为从筑基期提升至结丹期。李慕婉表示有方法可以帮助王林实现这一目标，并询问了王林过去的药物经历。在得知王林能炼制筑基丹后，李慕婉对其表示赞赏，并向王林索要剩余的灵液。王林拿出八瓶原封未动的灵液，让李慕婉感到惊讶。她表示有了这些灵液，她有三分把握在两个月内帮助王林结婴。王林拿出一个高品质的丹炉，上面还有罕见的黄纸丹封，增加了丹药的品质。",
    "characters_in_summary": [
        "王林",
        "李慕婉",
        "未知"
    ],
    "pre_entity_info": "王林 | 修士，拥有分身，与分身具有独立意识和行动能力，与钱昆、云妃等有敌对关系，能化解云妃体内的禁制，用极境神识击伤邱四平，追击邱四平。在剧情中，王林拒绝成为老者的徒弟，表示自己已经加入赵国恒岳派。\n李慕婉 | 王林的徒弟，与王林有师徒关系；与孙师兄认识，可能有一定的交情\n未知 | 李慕婉与中年男子的对话地点，可能是某处庭院或房间\n程贤 | 恒岳派的弟子，与王林相识，性格狡猾，善于阿谀奉承，与公孙彤有敌对关系，因公孙彤害得他的两只灵猿死亡而想要报复\n公孙彤 | 云天宗的弟子，程贤的敌人，因为想要得到程贤的灵猿内丹而接近程贤，导致程贤的两只灵猿死亡\n东苑 | 云天宗内的一个地方，罗月的住处，有仙鹤飞行，是公孙彤的住处，也是程贤寻找公孙彤的地方。在东苑的禁制失去平衡后，其内传来阵阵惊声尖叫，无数女修纷纷飞出，脸上均都是露出惊慌迷茫之色。\n南苑 | 云天宗的一处园林，有阵阵白雾，王林来到此地寻找李慕婉。这里是元婴期修士炼制丹药的地点。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "王林没有说话，迈步向前走去，在路过李慕婉身边时，一丝幽香钻入鼻孔，沁人心扉。王林脚步一顿，转过头望着李慕婉，此时他二人之间，已然极近，在这个位置，王林可以清晰的看到李慕婉的花容上，红霞越来越盛，甚至连其颈部，也慢慢红了起来。\n王林眼中不再冰冷，他伸出右手一把搂在李慕婉的腰肢上，顿时李慕婉身子再次一软，靠在了王林胸口，王林能清晰的感受到，怀中娇躯那急促的心跳。\n许久之后，李慕婉抿着下唇，推开王林，望着其容貌，轻声说道：“你现在的样子和以前，为什么不一样？”\n王林松开李慕婉，在房间内扫了一眼后，坐在一旁的藤椅上，李慕婉走了过去，为其倒了一杯清茶，随后静静的看着王林，等待他的答复。",
            "summary": "王林和李慕婉在花园相遇。王林因李慕婉的幽香而驻足，两人距离拉近后，王林搂住李慕婉，感受到她急促的心跳。李慕婉询问王林为何与以前的样子不同，王林松开后坐在藤椅上，李慕婉为他倒茶并静静等待答案。",
            "characters_in_summary": [
                "王林",
                "李慕婉",
                "花园"
            ],
            "entity_info": "王林 | 修士，拥有分身，与分身具有独立意识和行动能力，与钱昆、云妃等有敌对关系，能化解云妃体内的禁制，用极境神识击伤邱四平，追击邱四平。在剧情中，王林拒绝成为老者的徒弟，表示自己已经加入赵国恒岳派。\n李慕婉 | 王林的徒弟，与王林有师徒关系；与孙师兄认识，可能有一定的交情\n程贤 | 恒岳派的弟子，与王林相识，性格狡猾，善于阿谀奉承，与公孙彤有敌对关系，因公孙彤害得他的两只灵猿死亡而想要报复\n公孙彤 | 云天宗的弟子，程贤的敌人，因为想要得到程贤的灵猿内丹而接近程贤，导致程贤的两只灵猿死亡\n东苑 | 云天宗内的一个地方，罗月的住处，有仙鹤飞行，是公孙彤的住处，也是程贤寻找公孙彤的地方。在东苑的禁制失去平衡后，其内传来阵阵惊声尖叫，无数女修纷纷飞出，脸上均都是露出惊慌迷茫之色。\n南苑 | 云天宗的一处园林，有阵阵白雾，王林来到此地寻找李慕婉。这里是元婴期修士炼制丹药的地点。"
        },
        {
            "id": 1,
            "content": "王林微微一笑，轻描淡写的说道：“马良是夺舍之躯，现在的身体，才是真正的我。”\n“王林，是你的真名？还有你的修为，为什么和前几日我看到的，相差这么多啊？”李慕婉眨了眨眼睛，飞快问道。\n王林点了点头，沉吟少许，说道：“婉儿，此事以后若有时间，我再向你详细道来，现在我且问你，可有让筑基修为，在两个月达到元婴期的丹药？”\n李慕婉美目露出思索之色，轻声说道：“只有一些古籍中曾有记载，有一些极为稀少的丹药，可以让人的修为，在短时间达到元婴以上。不过这些丹药不是丹方失传，就是其内所需的主味药草已然绝迹。而且这种丹药，很难找到药草的替代品……”\n王林神色如常。但内心却是一沉。若是没有这种丹药。那么他该如何在两个月达到元婴。这是一个很严峻地问题。\n李慕婉秀眉紧蹙。坐在王林身旁。仔细地回忆。\n王林没有打扰她。而是静静地看着此女。二百年地岁月。似乎并未再此女身上留下痕迹。这一点。到是颇让王林感觉奇怪。\n此女地相貌。不但没有衰老。反而比之当年。更加娇媚动人。举手投足间。更是有一股优雅地气质徘徊左右。仿佛是空谷幽兰一般。又有那一丝高傲至极地气息。",
            "summary": "王林（原名马良）告诉李慕婉，他现在占据的是夺舍后的身体，真正的他是现在的这个身体。李慕婉惊讶于他的修为提升速度以及真实身份。王林询问是否有能让筑基修为在两个月内达到元婴期的丹药，李慕婉表示这种丹药稀少且难以找到替代品。这让王林面临一个严峻的问题。",
            "characters_in_summary": [
                "王林",
                "李慕婉",
                "马良"
            ],
            "entity_info": "王林 | 修士，拥有分身，与分身具有独立意识和行动能力，与钱昆、云妃等有敌对关系，能化解云妃体内的禁制，用极境神识击伤邱四平，追击邱四平。在剧情中，王林拒绝成为老者的徒弟，表示自己已经加入赵国恒岳派。\n李慕婉 | 王林的徒弟，与王林有师徒关系；与孙师兄认识，可能有一定的交情\n马良 | 未知身份，与尸阴宗有敌对关系\n程贤 | 恒岳派的弟子，与王林相识，性格狡猾，善于阿谀奉承，与公孙彤有敌对关系，因公孙彤害得他的两只灵猿死亡而想要报复\n公孙彤 | 云天宗的弟子，程贤的敌人，因为想要得到程贤的灵猿内丹而接近程贤，导致程贤的两只灵猿死亡\n东苑 | 云天宗内的一个地方，罗月的住处，有仙鹤飞行，是公孙彤的住处，也是程贤寻找公孙彤的地方。在东苑的禁制失去平衡后，其内传来阵阵惊声尖叫，无数女修纷纷飞出，脸上均都是露出惊慌迷茫之色。"
        },
        {
            "id": 2,
            "content": "李慕婉脑中飞快闪过各种典籍内地丹方以及效用。许久之后。她忽然眼中一亮。语气带着一丝喜色。娇声说道：“是我想错了。若是从筑基期一下子提高至元婴期。这种丹药在整个朱雀星。都是极为少见。或者说。根本就没有。但是我们把这个问题拆解开。也就是说。现在需要解决地。是如何把筑基期。提升至结丹！等达到结丹修为后。再考虑如何结婴！”\n王林点了点头。\n李慕婉嫣然一笑，眼中露出一丝自信，眨了眨美丽的大眼睛，说道：“若是提至结丹期，这种丹药婉儿倒有不少，马……恩，王大哥，你之前都服食过什么药物么？”\n王林沉吟少许，说道：“这具分身，倒也没服食过什么药物，除了培元丹之外，就是筑基丹了。”\n“筑基丹？”李慕婉美目露出惊奇地神色，她继续说道：“若是培元丹倒还好说，毕竟那是炼丹初学者需要掌握的初级丹药之一，可筑基丹，那已经是一品灵丹的，王大哥，这筑基丹是你自己炼制的？”说完，她又似笑非笑的看着王林，娇声道：“哼哼，我想起来了，你师父周林正在闭关。我现在可是你地师祖。”\n王林老脸罕见的红了一下，但很快便消失的无影无踪，他干咳一声，说道：“筑基丹是我炼制而成，不过里面加入了我以前送你地那些灵液。”\n李慕婉双眼露出强烈的神采，她猛地站起身子，急声问道：“那灵液，你还有？”\n王林神色如常，目光平静，点了点头。",
            "summary": "李慕婉与王林讨论如何将修真者的基础修为从筑基期提升到元婴期。他们先将问题拆解为分阶段提升，先从筑基期提升至结丹期。李慕婉表示有方法将修为提升至结丹期，并询问王林过去服用过的药物。得知筑基丹是由王林炼制后，李慕婉对其表示赞赏，并询问王林是否有剩余的灵液。王林回答仍有灵液。",
            "characters_in_summary": [
                "李慕婉",
                "王林",
                "无"
            ],
            "entity_info": "李慕婉 | 王林的徒弟，与王林有师徒关系；与孙师兄认识，可能有一定的交情\n王林 | 修士，拥有分身，与分身具有独立意识和行动能力，与钱昆、云妃等有敌对关系，能化解云妃体内的禁制，用极境神识击伤邱四平，追击邱四平。在剧情中，王林拒绝成为老者的徒弟，表示自己已经加入赵国恒岳派。\n无 | 无\n马良 | 未知身份，与尸阴宗有敌对关系\n程贤 | 恒岳派的弟子，与王林相识，性格狡猾，善于阿谀奉承，与公孙彤有敌对关系，因公孙彤害得他的两只灵猿死亡而想要报复\n公孙彤 | 云天宗的弟子，程贤的敌人，因为想要得到程贤的灵猿内丹而接近程贤，导致程贤的两只灵猿死亡"
        },
        {
            "id": 3,
            "content": "李慕婉胸部起伏，深深的吸了口气，她惊喜的说道：“王大哥，你那灵液，还有多少？多么？”\n王林右手一拍储物袋，顿时拿出一个白玉瓶，放在了桌子上。\n李慕婉眼中露出失望之色，喃喃自语道：“原来只剩下一瓶，也难怪，这种稀世奇宝，本就不会太多……”\n但她还没等说完，只见王林手中又多了一瓶，放在桌子上后又拿出一瓶，随后一瓶接着一瓶，最终，一共八瓶灵液，一字排开，放在了桌子上。\n李慕婉目瞪口呆，许久之后才缓过神来，看了看那八个玉瓶，又看了看王林，犹豫了一下，轻声道：“王\n这些都是那灵液？还是你稀释之后？”\n王林微微一笑，说道：“没有稀释，这些正是当年给你地灵液，够么？不够我还有。”",
            "summary": "李慕婉向王林询问关于灵液的数量，王林从储物袋中拿出了八瓶灵液放在桌子上。李慕婉惊讶于数量之多，询问是否经过稀释。王林表示这些是原封未动的灵液，足够李慕婉使用。",
            "characters_in_summary": [
                "李慕婉",
                "王林",
                "桌子"
            ],
            "entity_info": "李慕婉 | 王林的徒弟，与王林有师徒关系；与孙师兄认识，可能有一定的交情；脑中飞快闪过各种典籍内地丹方以及效用，为王林提供提高修为的建议和方法。\n王林 | 修士，拥有分身，与分身具有独立意识和行动能力，与钱昆、云妃等有敌对关系，能化解云妃体内的禁制，用极境神识击伤邱四平，追击邱四平。在剧情中，王林拒绝成为老者的徒弟，表示自己已经加入赵国恒岳派。在李慕婉的帮助下，王林找到了提升修为的方法。\n马良 | 未知身份，与尸阴宗有敌对关系\n程贤 | 恒岳派的弟子，与王林相识，性格狡猾，善于阿谀奉承，与公孙彤有敌对关系，因公孙彤害得他的两只灵猿死亡而想要报复\n公孙彤 | 云天宗的弟子，程贤的敌人，因为想要得到程贤的灵猿内丹而接近程贤，导致程贤的两只灵猿死亡"
        },
        {
            "id": 4,
            "content": "李慕婉脸色顿时红润起来，她呆呆的望着王林，脱口说道：“还有？”\n王林点了点头，笑道：“要多少，有多少！”\n李慕婉胸口急促的起伏，她拿起其中一个玉瓶，打开后仔细看了一眼，随后以一种不可思议的目光望着王林，好半天才吐出句话。\n“王大哥，这灵液，你可知有什么功效？”\n“我一向用它来代替丹药提高修为，最近发现，这灵液也可以增加炼丹的成功率。”王林没有隐瞒，缓缓说道。\n李慕婉再次一怔，随即以一副古怪的目光看向王林，许久后，她笑道：“王大哥，你真是……暴殄天物……此灵液我虽然不知来头，但你当年留给我地那瓶，经过我大半生的研究，发现此灵液用来炼制丹药，可提高几率，若是直接服食，可以容颜不老，服用多了，可以延长寿元，最重要地是，此物内蕴含着很强的灵力，若是单纯只以这一物炼丹，最终可炼制出一种灵丹，服下后，效果比单独服食此物要高出数筹不止。这种灵液，若是仅仅一滴，那么倒也不是很珍贵，可一旦超过十滴，那么在修真界，就可以卖出天价。”\n王林听罢，双眼依然平静，说道：“哦？那么你来炼制，是否对于我结婴，把握更大？”\n李慕婉深吸口气，语气肯定地说道：“若是没有此灵液，在两个月达到元婴期，我没有把握，只能以数量来堆积，最终成败，无法推测。但现在有了灵液，我有三成把握，可以让你在两个月达到元婴！”\n“三成……”王林眉头一皱，随即点了点头，他一拍储物袋，从里面拿出一个丹炉，这丹炉正是那得自云妃之物。\n“婉儿，你看看这丹炉，此物可否认识。”\n李慕婉只看了一眼，便神态大变，她双眼露出难以置信之色，许久之后，她深深地吸了口气，直勾勾的望着王林，忽然说道：“王大哥，你这二百年，都去了哪里？”\n王林微微一笑，指着丹炉，说道：“怎么，这是一个宝贝？”\n李慕婉重重地点了点螓首，她现在的面孔，充满了一丝兴奋之色，此时的她，全身散发出一股令人怦然心动的绝世容姿。\n“王大哥，此丹炉品质极高，甚至比之云天宗大殿外的丹鼎也不遑多让，甚至婉儿怀疑，此物比之那些丹鼎，似乎还要高出一些，你看这上面的一些纹络，这并非天然生成，而是经过长时间的炼丹使用后遗留下来的药迹，这种药迹，有些时候才是推测一个丹炉品质的重点，若是婉儿没看错，它应该是属于某个炼丹流派的镇派至宝。”李慕婉认真的分析道。\n王林暗自点头，这分析，与他之前的猜测颇为相似。\n“不过，若是与这丹炉相比，这黄纸，才是更为珍贵之物，你看这黄纸封印，以前婉儿只在一些典籍内看过描述，此纸名为丹封，其作用是吸收天地间的游散灵力，用来封印的同时，也可以滋养丹药，根据典籍内的记录，丹封，即便是在上古时期，也不常见，关于如何制作丹封的方法，早已经失传。\n而且难能可贵的是，这丹封保持极为完整，可以持续使用，要知道哪怕是一个普通的丹药，贴上了丹封之后，放置些许时日，此丹药的品质，立刻会翻出一倍有余，若是放置时间更长一些，其丹药品质更会增强。\n传闻中，那些逆天丹药，都是贴下丹封后储存了几百成千上万年，最终才炼制而成，可以说，其中丹封，起到了关键性的作用。”李慕婉一脸痴迷的望着那丹炉上的黄纸，徐徐说道。\n王林颇为惊奇，他看了那黄纸一眼，没想到此黄纸的价值，居然比之丹炉，还要珍贵，那么以这等珍贵的丹封封印的丹炉内，到底放着什么样的丹药？若是以此类推，岂不是说这丹药，比之丹炉、丹封，更加珍奇？",
            "summary": "王林告诉李慕婉他的灵液可以提高炼丹成功率并延长寿命，李慕婉惊讶于王林的慷慨和灵液的珍贵价值。她告诉王林，有了这些灵液，她在两个月内帮助王林结婴有三分把握。王林拿出一个丹炉，李慕婉认出这是云妃的宝物，品质极高。她还发现了丹炉上的黄纸丹封，这是一种罕见的保存丹药的方法，可以增加丹药的品质。",
            "characters_in_summary": [
                "王林",
                "李慕婉",
                "王林",
                "李慕婉"
            ],
            "entity_info": "王林 | 修士，拥有分身，与分身具有独立意识和行动能力，与钱昆、云妃等有敌对关系，能化解云妃体内的禁制，用极境神识击伤邱四平，追击邱四平。在剧情中，王林拒绝成为老者的徒弟，表示自己已经加入赵国恒岳派。在李慕婉的帮助下，王林找到了提升修为的方法。现在，他正在向李慕婉展示他的灵液。\n李慕婉 | 王林的徒弟，与王林有师徒关系；与孙师兄认识，可能有一定的交情；脑中飞快闪过各种典籍内地丹方以及效用，为王林提供提高修为的建议和方法。目前，她在询问王林关于灵液的数量。\n马良 | 未知身份，与尸阴宗有敌对关系。目前，他的身份和与王林的关系尚不清楚。\n程贤 | 恒岳派的弟子，与王林相识，性格狡猾，善于阿谀奉承，与公孙彤有敌对关系，因公孙彤害得他的两只灵猿死亡而想要报复。目前，他的目标尚未明确。\n公孙彤 | 云天宗的弟子，程贤的敌人，因为想要得到程贤的灵猿内丹而接近程贤，导致程贤的两只灵猿死亡。目前，她的目的和行动尚不清楚。"
        }
    ]
}