{
    "chapter_title": "第二百五十一章  法宝 ",
    "chapter_summary": "木雕艺术家王林在一个月内创作出许多生动的木雕作品，这些作品都是以他童年时光的山村居民为灵感。一天，一个少年来到王林的店铺，对木雕产生浓厚兴趣，两人由此建立了深厚的友谊。随着与这个家庭的互动增多，王林开始品尝家常饭菜和果子酒，心境变得平和。在这个过程中，他体内的灵力也以前所未有的速度流动，使他的艺术造诣更上一层楼。",
    "characters_in_summary": [
        "王林",
        "少年",
        "山村居民",
        "木雕店铺"
    ],
    "pre_entity_info": "王林 | 修士，与骨瘦男子为敌对关系，使用剑鞘内的剑气攻击对方并将其击败；与青铜古镜为主从关系，用于攻击妖兽；与朴南子为同门关系，后者为其师兄；生活在赵国。拥有剑鞘和神秘尸骸的储物袋。四百年后，他回来了，带着滔天的杀机与血海般的仇恨，归来。与邪异青年有敌对关系。与四叔为兄弟关系，与邪异青年为敌对关系。与李慕婉为师徒关系，与孙镇伟认识，可能有一定的交情。\n修士 | 拥有分身的修士，与分身具有独立意识和行动能力。能化解云妃体内的禁制，用极境神识击伤邱四平，追击邱四平。已加入赵国恒岳派。与李慕婉有师徒关系，与孙镇伟认识。\n大汉 | 连墨城的护法之一，被王林用狰狞生物吞噬元婴杀死。\n李慕婉 | 王林的徒弟，与王林有师徒关系；与孙镇伟认识，可能有一定的交情。为王林提供提高修为的建议和方法，跟随王林参加双修典礼。\n四叔 | 王氏家族成员，王林的弟弟，木匠出身，拥有数个专门卖木制品的店铺，帮助铁柱父亲的木雕卖出价钱，与铁柱关系亲近。对铁柱未能通过测试表示不满，批评王卓的态度。与王林为兄弟关系。与邪异青年为敌对关系。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "清晨之时。王林打开店铺之门。如同一个凡人般。店铺内整理一番。随后他沉吟片刻。子一闪。店铺内消失。\n当他回来之时。储物袋内已然存放了不少被他连根拔起的大树。\n把这些树木去皮。工具削成木方。王林脑中回忆童年时。父亲手把手的教他如何做木雕。\n这些记忆。渐渐浮脑海。王林沉默许久。左手抓起一块木方。轻轻一挥。顿时木方化作十段。王林拿其中一段。右手中不知何时多出了一把刻刀。就如同当年他爹一样。在上面一刀一刀的刻画起来。\n渐渐的。王林在刻画中。稀找到了逝去了四百年的。似乎在这一刀刀的刻画中。他再次回到了童年。回到了那长久居住的小山村。\n在这一刻。王林体内的灵力。然间运转起来。顺着他手中的刻刀。渐渐融入到木雕之。越来越深。\n时间。飞快的流逝。一到夜再次降临。王林忽然清醒过来。他看着手中木段。此时的木段。已然变成了一个木雕。这木雕所刻。是一个面露和蔼微笑的中年子。\n人身穿粗布衣衫。尤其是双手之上更是充满一道道细微的粗痕。\n这木雕尽管略显粗糙。但却佛备灵性一般。阵阵灵力从其上扩散而出。王林怔怔的看着木雕。一股伤涌上心头。\n他右手在木雕之轻轻摩挲。喃喃自语道：“爹。孩儿想你。很想……”\n沉默了许久。王林木雕放在一旁。又拿起一块木段。整个人全部沉浸在内一刀刀的刻画起来。\n天色渐凉。一日一不休息对王林来说不算什么。他当年被追杀时。经常逃遁数个日夜。\n在初阳升起的一刻。王林手中的木雕再次成形。这一次。是一个中年妇人。她面露慈爱之色双目看向远处似乎在等待自己的孩归来。\n把两个木雕放在一处。王林深深的呼了一口气。再次拿起一个木段雕刻起来。\n时日缓缓流逝。王林的雕刻始终没有停止是在极为疲劳之时。他才会打坐少许。\n转眼间。一个月过去。与月前相比。王林的这件店铺内。货物渐渐多了起来。在店铺四周的墙壁柜子上。摆着一排排活灵活现的木雕。这些木雕有男有女。有老少。各种动作均有。\n这些木雕的人物。部都是昔日王林所在山村的居民。此刻的王林。以一种另类的方式。这些人。复活了。\n这一月来。王林的这家店铺。尚没有一个客人光临。但王林并不介意。他沉浸在雕刻之中。甚至修炼都已然停止。\n这一日。王林手中拿着一个半成品的木雕。这木之上。不知为何。居然散发出一股洪荒之气。其所刻之物。若是有修魔海的修士看见。定会一眼认出。这是一条蛟龙！\n这蛟龙。正是王林与李慕婉在修魔海内时。王林所遇的第一个灵兽。\n正雕刻间。一阵风铃声传来。店铺的门。被人推开。一个虎头虎脑的少年。小心翼翼的探看了一眼。\n那少年看到王林。立刻愣了一下。但很快便被四周无数木雕所吸引。惊讶的说道：“叔叔。这些都是你雕刻的啊。真漂亮。能给我一个么？”\n王林哑然一笑。放下手中蛟龙木雕。顺手从一旁拿起一个。这木雕所刻。是一个人。一个王林极为熟悉之人——王浩\n眼前少年。与当的王浩。颇有几分神似。\n那少年接过木雕后。立刻欢呼一。珍惜的拿在手中。对着王林脆声说道：“谢谢叔叔。我是对面铁具铺子的。再见。”说着。他快步跑出店铺。高声喊道：“。娘。你们快看。这是叔叔给我的。”\n王林站起身子。走门口。只见在对面的一家店铺内。出来一男一女。他二人慈爱的看着-年。少年的父亲接过木雕后。立刻双眼一亮。抬头向王林看来。略一犹豫。拿着木雕走近。说道：“小孩子不懂事。小哥。这东西-钱？”\n王林摇头说道：“给他的。只是一块木头罢了。”\n少年的父亲犹豫了一下。看了王林一眼。笑道：“你是刚来这里的吧。以前没见过你。”\n王林含笑点头。\n少年的父亲豪爽的笑道：“小哥。若是不嫌弃。过来吃口饭吧。我这里有自酿的果子酒。比那些酒楼的。好多了。”\n王林内心泛起一股难言的情绪。这种情绪。是四百年来。他从未有过。犹豫了一下。王林点了点头。\n少年的母亲。是一位慈祥的妇人。虽说年纪不大但性子却是颇为温和。从一些细节可看出。这是一个幸福的家庭。\n孩子乖巧。夫妻恩爱。\n在铁具铺子内。放一张方桌。上面有几个家常的小菜。王林即便已经辟谷。但仍然拿起筷子吃了几口。\n喝着对方颇为自豪果子酒。吃着久违的家常饭菜。王林的心境。比在车队时。更加平和。他体内的灵力。以一种前所有的速度。迅速流动。\n这酒。的确是好酒。回味无穷。\n自从这一日后。王的生活中。便多了一个不可缺少之物。那就是这果子酒。少年几乎每天都来王林这里。看他刻着木雕。每次来时。都会拿着一壶果子酒。\n王林的店铺内。木雕渐渐多了起来。这里面有很大一部分。都是兽态。几乎把他这四百年所见一兽。都一一雕刻了出来。不过。那些上品灵兽以及荒兽。任凭王林如何雕刻。都始终无法成形\n这些雕刻之上。每一个都凝聚了庞大的灵力。这一点。凡人是感受的。但若是有修真者来此。定会立刻为之惊骇。\n因为这种灵力的威,。几乎已经不弱于一些低阶的法宝。甚至在一些木雕之上。其灵威堪比中阶法宝。\n这哪里是木雕。分就是一个个腐朽为神奇。以朽木制作的修真法宝！——",
            "summary": "王林是一个木雕艺术家，他在一个月的时间里创作了许多栩栩如生的木雕作品，这些作品都是他小时候生活过的山村的居民。有一天，一个少年来到他的店铺，对他的木雕产生了兴趣，从此他们的关系变得更加亲近。王林的生活也开始发生变化，他开始与这个家庭互动，享受家常饭菜和果子酒，他的心境变得更加平和，体内的灵力也以前所未有的速度流动。",
            "characters_in_summary": [
                "王林",
                "少年",
                "木雕艺术家",
                "山村"
            ],
            "entity_info": "王林 | 修士，与骨瘦男子为敌对关系，使用剑鞘内的剑气攻击对方并将其击败；与青铜古镜为主从关系，用于攻击妖兽；与朴南子为同门关系，后者为其师兄；生活在赵国。拥有剑鞘和神秘尸骸的储物袋。四百年后，他回来了，带着滔天的杀机与血海般的仇恨，归来。与邪异青年有敌对关系。与四叔为兄弟关系，与邪异青年为敌对关系。与李慕婉为师徒关系，与孙镇伟认识，可能有一定的交情。\n山村 | 王林童年的家乡，位于恒岳山脉下，所有村民都被一股怪风吹倒在地，王林在此地为父母报仇后离开。\n修士 | 拥有分身的修士，与分身具有独立意识和行动能力。能化解云妃体内的禁制，用极境神识击伤邱四平，追击邱四平。已加入赵国恒岳派。与李慕婉有师徒关系，与孙镇伟认识。\n大汉 | 连墨城的护法之一，被王林用狰狞生物吞噬元婴杀死。\n李慕婉 | 王林的徒弟，与王林有师徒关系；与孙镇伟认识，可能有一定的交情。为王林提供提高修为的建议和方法，跟随王林参加双修典礼。\n四叔 | 王氏家族成员，王林的弟弟，木匠出身，拥有数个专门卖木制品的店铺，帮助铁柱父亲的木雕卖出价钱，与铁柱关系亲近。对铁柱未能通过测试表示不满，批评王卓的态度。与王林为兄弟关系。与邪异青年为敌对关系。"
        }
    ]
}