{
    "chapter_title": "第二百七十三章  地下冰雕 ",
    "chapter_summary": "我们跟随五行之灵——水灵、火灵以及其他三灵，目睹了他们与四派联盟修士们的激战。雪域修士凭借寒气作为优势武器，而四派联盟的边界则受到其他门派高阶修士的严密监视。凡人众在惊恐中观看着这场罕见的修仙者大战。在战斗中，野人与雪域修士展开激烈交锋，尽管野人力量强大，但对他们畏惧的火焰却成了弱点。只有一个野人幸存下来。此外，我们还看到了五行金灵、木灵、土灵的战斗。他们在各自的领域展现出强大的实力，而四派联盟内的化神高手则在观察白衣女子，猜测她的身份。主人公王林在雪峰中发现了一些诡异的现象，他在探索中意外地发现了一个无边无际的溶洞，怀疑整个四派联盟可能已经陷入了其中。这个溶洞内有狰狞的人脸蛇身冰雕，每千丈一尊，吸收周围的尸体和碎肉。当王林察觉到危险时，他迅速使用瞬移逃离了现场。",
    "characters_in_summary": [
        "水灵",
        "火灵",
        "其他三灵",
        "雪域修士",
        "四派联盟",
        "边界",
        "凡人众",
        "野人",
        "金灵",
        "木灵",
        "土灵",
        "化神高手",
        "白衣女子",
        "王林"
    ],
    "pre_entity_info": "雪域修士 | 另一个四级修真国，国境在极北之处，他们的神通法术往往与冰雪有关，会在入侵其他修真国时开启单项传送阵，使得对方国境笼罩在冰雪之中\n四派联盟 | 一个由四个修真门派组成的联盟，包括赵国、云海、天运、碧水四大修真门派，位于赵国境内。\n王林 | 修士，与骨瘦男子为敌对关系，与青铜古镜为主从关系，与朴南子为同门关系，生活在赵国。拥有剑鞘和神秘尸骸的储物袋。四百年后，他回来了，带着滔天的杀机与血海般的仇恨，归来。与邪异青年有敌对关系。与四叔为兄弟关系，与邪异青年为敌对关系。与李慕婉为师徒关系，与孙镇伟认识，可能有一定的交情。在赵国恒岳派修行，参加秘市，购买酒，体会意境，与老头交易雕像。与大牛有一定交情。与李慕婉为师徒关系，与孙镇伟认识，可能有一定的交情。在赵国恒岳派修行，参加秘市，购买酒，体会意境，与老头交易雕像。与大牛有一定交情。\n赵国 | 四级修真国，位于四派联盟境内，恒岳派所在地。\n恒岳派 | 赵国修真门派，王林在此修行，参加秘市，购买酒，体会意境，与老头交易雕像。\n青铜古镜 | 王林拥有的法宝，与王林为主从关系。\n骨瘦男子 | 王林的敌对人物，与王林存在敌对关系。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "五行之灵中的水灵。刻转头。有任何法力波的。整个人化作一片连绝的清水。向之而去。\n与此同时。其余三。纷纷选择四派的方向。各自飞去。惟独火灵。站在半空。整个人化作一片蓝色的火焰。向着汹涌而来的上古野人。烧了过去。\n|着。所有的雪域修士。分别就近。选择了四派。化作一道道寒芒。展开了杀戮。\n的面的冰雪。散发着阵阵寒气。这些寒气。四派联盟的修士。触之会感觉寒冷。但对雪,修士来说。却是最好的法宝与武器。这些寒气。甚至在某种程度上。可以让他们灵力恢复。的到极大的补充。\n整个四派联盟内天空。被一道道五颜六色的宝之光笼罩。水墨门。白云宗。青木。黑魂派。四派所在之位就是这场战争的最终战场。\n的面上一些`存下来的凡人。纷躲在房中。默祈祷。他们不知道这事情的缘由。但多数人。却是此生从未见过如此多的修士。\n在四派联盟的边界处。周的邻|。纷纷派出高阶修士。把四派联盟包围。他们并非是要参战。而是防止任何一个修士。从里面走出。无论是四派联盟。还是-域修士。均都不可踏出半步。",
            "summary": "五行之灵中的水灵、火灵和其他三灵分别朝着不同的方向飞行。四派联盟的修士们化身为各种元素，展开了一场激战。雪域修士们的寒气成为了他们的优势武器，而四派联盟的边界则被其他门派的高阶修士严密监视。凡人们躲在家中，震惊地看着这场罕见的修仙者大战。",
            "characters_in_summary": [
                "水灵",
                "火灵",
                "其他三灵",
                "四派联盟修士",
                "雪域修士",
                "凡人"
            ],
            "entity_info": "雪域修士 | 另一个四级修真国，国境在极北之处，他们的神通法术往往与冰雪有关，会在入侵其他修真国时开启单项传送阵，使得对方国境笼罩在冰雪之中\n王林 | 修士，与骨瘦男子为敌对关系，与青铜古镜为主从关系，与朴南子为同门关系，生活在赵国。拥有剑鞘和神秘尸骸的储物袋。四百年后，他回来了，带着滔天的杀机与血海般的仇恨，归来。与邪异青年有敌对关系。与四叔为兄弟关系，与邪异青年为敌对关系。与李慕婉为师徒关系，与孙镇伟认识，可能有一定的交情。在赵国恒岳派修行，参加秘市，购买酒，体会意境，与老头交易雕像。与大牛有一定交情。与李慕婉为师徒关系，与孙镇伟认识，可能有一定的交情。在赵国恒岳派修行，参加秘市，购买酒，体会意境，与老头交易雕像。与大牛有一定交情。\n赵国 | 四级修真国，位于四派联盟境内，恒岳派所在地。\n恒岳派 | 赵国修真门派，王林在此修行，参加秘市，购买酒，体会意境，与老头交易雕像。\n青铜古镜 | 王林拥有的法宝，与王林为主从关系。\n骨瘦男子 | 王林的敌对人物，与王林存在敌对关系。"
        },
        {
            "id": 1,
            "content": "除非是。最终有了胜利者。否。没有例外。\n巨大的野。迈开步伐出庞的手臂-一次挥拳。都会数个雪域修士身体崩溃而亡。野人的数量一共是九九个！\n他们身处四派联盟内。与雪域纠缠在一起。\n人虽说力大无穷。每一拳中都带有法术攻击甚至连意境。都略有蕴含。但。对于那火灵之体化作的一片片火焰。却是颇为忌惮。\n其中一个野人刚刚一拳把两个-域修士身体轰成碎末。但立刻。便被一片火焰包裹。整个身体立刻散出浓浓的白雾。几乎是几息之下。便立刻消散一空甚至其内操控的修士。也难逃一死。被这火焰。焚烧成灰。",
            "summary": "在四派联盟内，一群野人与雪域修士展开激战。尽管野人们力量强大，每拳都附带法术攻击和意境，但他们对火焰颇为忌惮。一个野人成功击杀两名雪域修士，却被火焰包裹，瞬间消散。火焰甚至烧死了操控野人的修士。战斗激烈，直到只有一个野人幸存下来。",
            "characters_in_summary": [
                "野人",
                "雪域修士",
                "操控野人的修士"
            ],
            "entity_info": "雪域修士 | 来自四级修真国雪域，擅长冰雪神通法术，参与入侵四派联盟的战斗\n王林 | 修士，四百年后归来，带着滔天杀机和仇恨，与邪异青年为敌对关系，与四叔为兄弟关系，与李慕婉为师徒关系，与孙镇伟认识并有交情，在赵国恒岳派修行，参加秘市，购买酒，体会意境，与老头交易雕像，与大牛有一定交情\n赵国 | 四级修真国，位于四派联盟境内，恒岳派所在地\n恒岳派 | 赵国修真门派，王林在此修行，参加秘市，购买酒，体会意境，与老头交易雕像\n青铜古镜 | 王林拥有的法宝，与王林为主从关系"
        },
        {
            "id": 2,
            "content": "但诡异的是。这火焰尽管温度极高。但却对的面的雪。没有任何影响。\n反而在半空之中的大阵法被破除之后无穷无尽的暴风雪再次从那些巨大的裂缝内吹出。雪。更大了。\n雪域修士这里也并非只有白衣女子一人拿出了|力的法宝。这些雪域修士。显然来之前经有了详细的计划。只见四派周边的雪域修士。分别走出数人。\n其中白云宗方向的一个白发老。她张开手臂。嘴里发阵阵复杂难的咒语。顿时。一股狂风从天空的裂缝内吹。接着。的面山的雪。有一块方圆百丈的雪原。诡异的升空。\n这雪原在狂风一吹|。立刻闪烁芒。居然全部凝结成冰体。紧接着。那老目光一闪。一拍额头。顿时她的元婴。从体内一闪而出。融入到了冰块之中。\n老的元婴。一进入冰块。顿时这巨大的冰块通体一震。紧接着。居然诡异的蠕动起来。眼间便化作一个冰雪巨人。\n这巨人目光一闪。露出冰晶之色。后一拳轰的面。顿时大的一颤。又是一大片冰雪被震的飞起。\n这些飞起的冰雪。佛有种神奇的力量操控。相互凝聚在一起。化作一把长矛。被冰雪巨人一把抓住\n接下来。四周的一些雪域修士。纷纷展开了如此的一幕。一个个冰雪巨人。顿时的之上出现。\n一些四派联盟的低阶修士。看到这一幕后。这才恍然。为何雪域修士进攻其他国家前。需要狂降大雪。因为。他们的神通法术。其中有绝大部分。都是需要冰雪。\n同样的一幕。在其他三派周边。也在上演。这些以元婴催化出冰雪巨人的修士。与从四派之内冲出的修士。展开了进攻。一时之间。整个战场。颇为混乱。\n天空之中。只有那白衣女子。一动不动。冷冷的注视着大的。",
            "summary": "一段奇幻剧情，发生在雪域修士和四派联盟之间的战斗。雪域修士利用冰雪神通法术，通过元婴催化出冰雪巨人，与四派联盟的修士展开激战。而白衣女子则冷静地观察着战场。",
            "characters_in_summary": [
                "雪域修士",
                "四派联盟",
                "白衣女子"
            ],
            "entity_info": "雪域修士 | 来自四级修真国雪域，擅长冰雪神通法术，参与入侵四派联盟的战斗\n四派联盟 | 四级修真国的联盟，包括水墨门、白云宗、青木、黑魂派，是雪域修士入侵的最终战场\n王林 | 修士，四百年后归来，带着滔天杀机和仇恨，与邪异青年为敌对关系，与四叔为兄弟关系，与李慕婉为师徒关系，与孙镇伟认识并有交情，在赵国恒岳派修行，参加秘市，购买酒，体会意境，与老头交易雕像，与大牛有一定交情\n青铜古镜 | 王林拥有的法宝，与王林为主从关系\n赵国 | 四级修真国，位于四派联盟境内，恒岳派所在地，雪域修士和王林在此进行战斗\n恒岳派 | 赵国修真门派，王林在此修行，参加秘市，购买酒，体会意境，与老头交易雕像"
        },
        {
            "id": 3,
            "content": "水墨门方向。那个铜鼎之上的老者。与他迎战的。五行金灵。只见老者把右手按在铜鼎之上。顿时鼎上的符号。如同活了一般。一一浮现。在红衣老者的操控下。与那金灵。展开了斗法。\n青木崖的那团黑色淤泥。其所战之人。是五行木灵。\n那淤泥之中。飞快的飘出无数黑芒。四周的雪域修士。凡是被这黑芒碰到。便立刻全身腐烂。倒的身亡。\n即便是那木灵。也\n的颇为艰难。\n若说最诡异的。还属黑魂派的那个柔弱的年轻人。与他交战的。是五行土灵。只是这土灵。明显对抗有些艰难。因为那柔弱的年轻人。他身子根本就是一动不动。是拿着黑毛笔的右手。时而在虚空轻划而过——\n一次轻划。那灵都会露出颇为忌惮之色。急忙躲开。甚至到了最后。年轻人居然上了眼睛。\n若是仔细看。可以|出。他并非是自己在动。而是手中的毛笔。在自行挥动。",
            "summary": "一位老者与五行金灵展开了一场斗法。同时，另一场战斗在青木崖上演，五行木灵正与一团黑色淤泥对抗。最诡异的战斗发生在黑魂派，一个柔弱的年轻人与五行土灵交战，他的动作似乎是由手中的黑毛笔控制的。",
            "characters_in_summary": [
                "老者",
                "五行金灵",
                "青木崖",
                "五行木灵",
                "黑色淤泥",
                "黑魂派",
                "柔弱年轻人",
                "五行土灵"
            ],
            "entity_info": "老者 | 未知身份，专门欺骗修士，以吃喝之物为主要骗取对象，能够一眼看穿修士的修为，说出相应的境界称呼。在青楼内，看着一个紫袍中年男子，试图接近对方。\n雪域修士 | 来自四级修真国雪域，擅长冰雪神通法术，参与入侵四派联盟的战斗\n王林 | 修士，四百年后归来，带着滔天杀机和仇恨，与邪异青年为敌对关系，与四叔为兄弟关系，与李慕婉为师徒关系，与孙镇伟认识并有交情，在赵国恒岳派修行，参加秘市，购买酒，体会意境，与老头交易雕像，与大牛有一定交情\n青铜古镜 | 王林拥有的法宝，与王林为主从关系\n赵国 | 四级修真国，位于四派联盟境内，恒岳派所在地，雪域修士和王林在此进行战斗\n恒岳派 | 赵国修真门派，王林在此修行，参加秘市，购买酒，体会意境，与老头交易雕像"
        },
        {
            "id": 4,
            "content": "此时。战事只是刚刚开始。两国的修士。并未有大量的化神高手出现。四派之中的化神修士。都在等待。若是雪域修士只有这些本事。那么此次战斗。四派联盟被灭的可能。不大。\n可以说。四派联之中。尤其是|个修炼了无数年的化神后期的老家伙们。一个个都是盯着半空之中的那个白衣女子。他们也在猜测。此人。到底是不是那个天骄女。\n一旦确定。那他们将展开计划的第一步！只是。目前来看。无法确定！王林。也在等待。他隐藏雪峰中。默默的注视着这场战争。到现在为之。他已经看了无数的修士。落的身亡的下场。但。有一个颇为诡异的现象。起了王林的注意。\n两国之人。是身亡的修士。即便是身体化作碎肉。落在了的面上后。居然立刻结冰。几间。便成为了冰雕。随后慢慢的沉入雪中。\n若仅仅如此。倒也不引起王林太过注意。但他在看了几眼立刻发现。在这些尸体沉入雪中的瞬间。一丝若有若无的法力波动。渐渐荡开。\n一现象。引起了王林的一丝不安。他不知道为什么。看到一个个尸体变成冰雕消失在雪中后。有股深深的危机感。\n沉吟少许。王林二话不说。身子一沉。从打坐之处。向着冰雪之下钻去。他倒要看看。这面。有什么玄机。\n冰雪之中法力无法部发挥。所行走间。并非太快。几乎用了两柱香的时间。王林才来到了冰雪之下的面上。他目一闪。没有停留。而是继续以土遁术下沉。\n在的下的四千丈处。林身子停下下来。他脸上晴不定。眼中露出一丝惊容。他已然察觉到。在五千丈下的的底。居然不知何时。被人生生掏出了一个溶洞。这溶洞无边无际。王林猜测。恐怕这四派联盟的的下。已然全部都笼罩在溶洞之内。",
            "summary": "一场两国之间的修士战斗。四派联盟中的化神高手正在观察白衣女子，猜测她是否是天骄女。王林在雪峰中观察战争，注意到一个诡异现象：死亡的修士尸体化为冰雕后沉入雪中，释放出若有若无的法力波动。这让王林感到不安，于是他潜入冰雪下寻找玄机。在冰雪下的四千丈处，他发现了一个无边无际的溶洞，猜测整个四派联盟可能已经陷入了这个溶洞内。",
            "characters_in_summary": [
                "王林",
                "白衣女子",
                "四派联盟",
                "化神高手"
            ],
            "entity_info": "王林 | 修士，四百年后归来，带着滔天杀机和仇恨，与邪异青年为敌对关系，与四叔为兄弟关系，与李慕婉为师徒关系，与孙镇伟认识并有交情，在赵国恒岳派修行，参加秘市，购买酒，体会意境，与老头交易雕像，与大牛有一定交情\n四派联盟 | 四级修真国的联盟，包括水墨门、白云宗、青木、黑魂派，是雪域修士入侵的最终战场\n1 | 未知地点，老者与五行金灵展开斗法的地方\n2 | 未知地点，五行木灵与黑色淤泥战斗的地方\n3 | 未知地点，柔弱年轻人与五行土灵战斗的地方\n4 | 未知身份，操控铜鼎与五行金灵展开斗法\n5 | 来自四级修真国雪域，擅长冰雪神通法术，参与入侵四派联盟的战斗"
        },
        {
            "id": 5,
            "content": "在这溶洞之中。每隔千丈。便有一尊冰雕。这冰雕高约十丈。其上闪烁诡异之芒。而且最重要的。这些冰雕。样子全部都是相同。均都是面部狰狞。人首蛇身。\n王林粗略一扫。这些冰数量。众多。而且其摆放的。也似乎蕴含某种规则。\n在战场中死去的那些尸体与碎肉。部在这里出。只是刚一出现。便会被距离最近的一尊冰雕吸收。连同尸体与碎肉。统统吞噬。\n王林沉默少许。他原本不相信以四派联盟之人。不会发现的底的奇异之处。但他刚才沉入的底时。以神识探查。并未发现任何异常。甚至连这溶洞。也没有任何觉。\n要知道王林的神识。已然相当于化神后期。他若是看不出来。那基本上。四级修真国中。少有人可以看透。\n王林深吸口气。慢慢的退了开。重新回到的面的冰雪之上。他抬头看了一眼天空。沉吟少许。一拍储物。出一个传音玉简。\n这是当年周武泰留下之物。王林神念在其内留下几句话。右手一甩。玉简立刻消失。\n就在这时。他忽然神色一动。只见天空之中。出现了一片火焰。一个巨大的野人。被这焰烧的一干二净。\n只是。他虽说已死但这火焰。却是没有停息。而是向着远处的王林。扑了过去。\n王林目光一闪。身子立刻退后。与此同时他双手掐诀。一道水幕。立刻出现。横在他身前。阻止火焰。\n借着这一阻拦。王林瞬间消失在原的。出现时。已在两千里之外。他的瞬移。比之以前。要多出不少。\n那水幕只是阻拦了火焰少许。便立刻化作白气。消散一空。那火焰在四飘荡了一圈。向着白云宗方向飘起。",
            "summary": "每隔千丈有一尊相同的狰狞人脸蛇身冰雕，它们会吸收周围的尸体和碎肉。主人公王林在底探索时并未发现异常，但他的神识已经相当于化神后期。当他察觉到空中的火焰向自己扑来时，迅速使用瞬移离开了原地。",
            "characters_in_summary": [
                "王林",
                "底"
            ],
            "entity_info": "王林 | 修士，四百年后归来，与邪异青年为敌对关系，与四叔为兄弟关系，与李慕婉为师徒关系，与孙镇伟认识并有交情，在赵国恒岳派修行，参加秘市，购买酒，体会意境，与老头交易雕像，与大牛有一定交情\n底 | 王林身处的地方，被巨蛟的咆哮影响，地面被硬生生的刮去三尺。\n四叔 | 王林的兄弟，具体身份未知\n李慕婉 | 王林的师父，具体身份未知\n孙镇伟 | 王林的朋友，具体身份未知\n大牛 | 王林的朋友，具体身份未知"
        }
    ]
}