{
    "chapter_title": "第三百一十五章  抢尸 ",
    "chapter_summary": "一群修仙者正在进行激烈的战斗，其中叱虎和红蝶分别拥有着痴意境和四灵之体意境，使得他们在战斗中展现出强大的实力。王林观察着他们的战斗，试图理解意境的奥秘。在战斗中，叱虎和红蝶都展现了他们意境的强大之处，令王林深感震撼。随后，叱虎与周佚展开了一场激战，周佚在关键时刻失去了法力，导致叱虎趁机恢复并重创了他。而周佚为了保护婷儿，宁愿牺牲自己的肉身。这个章节主要讲述了意境对修仙者的影响，以及角色们在战斗中的表现和抉择。",
    "characters_in_summary": [
        "叱虎",
        "红蝶",
        "王林",
        "周佚",
        "婷儿",
        "未知"
    ],
    "pre_entity_info": "叱虎 | 寻找仙界之气的修士，可能与仙玉、仙剑等宝物有关，邀请红蝶参与寻找玉石棺材，与王林有合作关系，巨魔族少族长。\n红蝶 | 冰川探险者，四派联盟的代表之一，与巨魔族有渊源，与叱虎有合作关系，目前与叱虎、王林一起探索第三层仙境。\n王林 | 寻找仙界之气的修士，李慕婉的徒弟，与叱虎有合作关系，目前与叱虎、红蝶一起探索第三层仙境。\n周佚 | 五行宗弟子，叱虎口中的前辈，实力强大，可能是元婴期修士，目前与白发老者在第三层仙境中发生冲突。\n未知 | 王林盘膝坐地，双手掐印，打出一道道法诀，落在铃铛之上，进行炼化的过程\n白发老者 | 可能为元婴期修士，被巨大玄武驮着快速行进，途中破口大骂玄武并威胁其安危，目前与周佚在第三层仙境中发生冲突。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "一道道青筋，在其身体上好似蚯蚓般蠕动，此刻的他，看起来，好似神魔。\n在他的身后，出现了一副虚幻之影，这虚幻之人，渐渐凝实，赫然就是那中年男子周佚！\n至于周佚的本尊，此刻则是盘膝坐在后方，闭目打坐。\n再看红蝶，此时面部已然被紫黑之色覆盖，完全看不清面貌，只能看见两团红色的幽光，自双目位散出，她头发上的丝带，此刻也撕裂，长发飘飘，无风自动。\n一丝丝死气，从身体内扩散而出，弥漫四周。在她身后，同样有一个虚影，这虚影，并非是那老头，而是一个英武男子，但若仔细看，可以发现，这男子与老头相貌极为相似，显然是老头年轻时的样子。\n此刻他全身笼罩黑雾中。于他的本尊，则是盘膝坐在后面的巨大棺材之上，闭目打坐。\n男子身上虽黑雾笼罩，但也隐约可见其身体上，有一个诡异的图案，这图案，是一副头上单角的妖物，狰狞疵厉。\n叱虎咆哮一声，身子蓦然一动，庞的身躯不失灵活，快若闪电，势如奔雷，疯狂的冲去。他的双手握拳，一道巨大的漩涡其背后的虚影之上出现，庞大的吸力，立刻扩散而出。\n红蝶背后的那英武男子，刻双手掐诀，同时，红蝶的双手，也是随之而动变化法诀，顿时，一道道死气，迅速在她身前成形，化作一把长弓！\n在虎咆哮冲来地瞬间。红蝶双目幽光大闪把抓住长弓。立刻拉开。\n“”\n松手间。一道灰色地死气刻化作箭矢。疾驰冲击。与叱虎撞在一起。\n“砰！”\n大地一颤。但却并未大范围地碎裂显然叱虎与红蝶地攻击。其力量。都还是停留在化神后期。并未超过。\n但这种攻击内蕴含地天地法则。却是远超化神。\n叱虎的身子，退后数十丈出一口口鲜血，他身后的中年男子化作的虚幻之影刻眉头一皱，双手掐诀虎随之而动，口中更是传出诡异的咒语。\n顿时天空蓦然间一暗，一道道奇异之气，居然从哪些出现的空间裂缝内飞出，迅速凝聚在叱虎身前。\n转眼间，一个巨大的圆球，出现在他身前，其内传来阵阵磅礴的气息。\n王林目光大亮，看着远处的一幕，似有所悟，这驱使天地之力，显然比借用更为巧妙。\n红蝶身后的英武男子，目光一闪，虚幻之影蓦然间化作青烟，居然全部钻入红蝶天灵之内，红蝶立刻发出几声无意识的惨哼，身体颤抖起来。\n但立刻，四道不同颜色的灵体，从其身躯内，蓦然钻出，横在她身前。\n“咦？怎么差一个土灵！”从红蝶身体内，传出一个浑厚的男音。\n看到这四灵的一刻，王林目光闪烁，沉默不语。\n四灵之体，在红蝶身前出现后，叱虎突然大声的咆哮，脸上露出痛苦之色，只见其额头眉心处，斧头的图案，不断地闪烁，其速越来越快，最终，猛地脱体而出，与他身前的巨大圆球印在一起。\n顿时，那圆球一颤，立刻诡异的蠕动起来，形状改变，化作一把开天斧。\n叱虎全身毛孔，此刻砰砰声中，喷出大量鲜血，他整个人，好似一个血人般，一把抓住斧子，迈去大步，向红蝶冲去。\n其势如虹，其身如红。\n“我的意境，是痴！因能痴于情，故能极于意，这一股痴意，可惊天，可动地，叱虎，我用你身体一次，让你感受一下我千年未曾展现而出的意境，你即便是死，也可以瞑目！”叱虎身后虚幻之影，缓缓开口说道。\n在叱虎的身体上，此刻，有一股奇异的意境，叱虎的脸，再也没有半点痛苦之色，反倒露出一个让人望之心惊的疯狂战容。\n其双眼，更是露出坚定之色，他的目光，并非看向红蝶，而是望着手中的斧头，坚定更浓。\n痴意，有时候，并非是人，也可以是物，叱虎的痴意，便是这斧！他的道心，在这一刻，也是这斧！斧子不碎，则战魂不灭！\n这坚定，化作强大的战意，此时，手持斧头的叱虎，好似天地巨人，行那开天辟地之事！\n“痴意，也就是执念，执着的信念，这周佚的意境，诡异！这执着的信念，爆发出的气息，哪怕叱虎只是化神期，但却有种可以斩仙的气势。”王林目露骇然，立\n这痴意蕴含的真正含义。\n红蝶眼中幽光明亮，她忽然一点眉心，玟瑰花出现，只不过这玟瑰，此刻不再是红色，而是黑色。\n黑色的玟瑰，其上两条花蕊，此刻被她没有任何犹豫的撕下，连带所有的花瓣，全部抛出，与天地四灵，融合在一起，形成一股强大的漩涡。\n与此同时，从红蝶眉心处，突然飞出一股青烟，这青烟一现，立刻化作英武男子，他整个人一动之下，进入到漩涡之中，立刻，这漩涡声势一顿，在阵阵轰隆隆声中，与英武男子和二为一。\n在阵阵蠕动中，居然幻化出一个头生单叫的妖物，此妖咧嘴发出无声咆哮。\n红蝶身子一颤，武男子从她身体离开后，此女身子不由自主的退后几步，脸上黑气全消，面色苍白的可怕，眼中恢复了神智。\n叱虎来临，一斧劈来，天空过一道亮光，那妖物再次咆哮一声，一爪对上。\n“砰！”\n斧子被生生起，妖物爪子上，落下无数黑色花瓣。\n叱虎目光一厉，再次劈下。\n“砰！”\n妖物爪子碎裂，露出两条花蕊。",
            "summary": "一群修仙者正在展开激战。其中，叱虎、红蝶等人都拥有独特的意境，他们的攻击威力强大，甚至能够影响天地。王林观察着他们的战斗，试图理解他们意境的奥秘。叱虎的意境是痴，他对战斧有着深深的执着，这使得他在战斗中展现出惊人的实力。红蝶的意境则是四灵之体，她的身体可以吸收四种元素的力量，形成强大的攻击。在战斗过程中，叱虎和红蝶都展现出了他们意境的强大之处。王林对此深感震撼，他开始思考意境的真正含义，以及它如何影响修仙者的战斗力。",
            "characters_in_summary": [
                "叱虎",
                "红蝶",
                "王林"
            ],
            "entity_info": "叱虎 | 寻找仙界之气的修士，可能与仙玉、仙剑等宝物有关，邀请红蝶参与寻找玉石棺材，与王林有合作关系，巨魔族少族长。\n红蝶 | 冰川探险者，四派联盟的代表之一，与巨魔族有渊源，与叱虎有合作关系，目前与叱虎、王林一起探索第三层仙境。\n王林 | 寻找仙界之气的修士，李慕婉的徒弟，与叱虎有合作关系，目前与叱虎、红蝶一起探索第三层仙境。\n周佚 | 五行宗弟子，叱虎口中的前辈，实力强大，可能是元婴期修士，目前与白发老者在第三层仙境中发生冲突。\n白发老者 | 可能为元婴期修士，被巨大玄武驮着快速行进，途中破口大骂玄武并威胁其安危，目前与周佚在第三层仙境中发生冲突。"
        },
        {
            "id": 1,
            "content": "“砰”“砰”“砰”\n连续三斧，花蕊彻底崩溃，但，叱虎中的斧子，也在妖物咆哮着头顶单角一撞中，立刻崩溃，化为点点晶芒。\n只不过那妖物，却是同样，化为虚无。此刻，那盘膝坐在棺材上的老头，身子一晃，喷出一口黑血，整个人萎靡下来，看似再无任何法力。\n叱身子大震，呆呆的望着空无一物的右手，他的信念，就是这把开天斧，他的战意，由此斧而生，他的道心，更是这把开天斧！\n刻，斧子崩溃，周佚附加他身上的痴意，也随之消散。\n叱虎的双眼，露出一丝清明，但立刻，他便惨哼起来。\n痛，身体很痛，剧痛！\n叱虎一头摘下，砰的一声落在地上，面色苍白，没有任何血色。\n王林呆呆的看着眼前的一幕，倒吸了冷气。\n“我的道心，是什么？”\n红蝶与叱虎相继的恢复清醒，虚空中周佚的虚影，也回到他本尊头顶，渐渐下落，但就在这时，只见虚空中突然伸出一只巨大的漆黑鬼爪，蓦然间一爪抓来。\n这鬼爪距离周极近，他离体的元神，立刻面色大变，咆哮一声，迅速冲入身体，在那鬼爪抓来的瞬间，元神进入身体，硬是向旁边躲过一丝，但仍然被鬼爪抓中。\n周腹部，立刻被刮出一道巨大的伤口，鲜血喷洒，只不过这鬼爪，其目标并非周佚身体，而是他的储物袋。\n周的身体，只不过是被其略微扫中而已，至于储物袋，则是“砰”的一声，彻底崩溃，其内飞出无数物质，其中有一座宝塔，被那鬼爪抓住后，迅速飞回。\n“不！！！”周佚双眼通红，不顾腹部伤口，声音凄厉异常，好似洞穿天地，令人听之心伤。\n他没有任何犹豫，毅然的放弃了肉身，元神离体而出，追向宝塔。",
            "summary": "叱虎与周佚展开了一场激战。在关键时刻，周佚的法宝开天斧突然崩溃，导致他的法力消失。叱虎趁机恢复了清醒，但身体却遭受了严重的伤害。与此同时，周佚的储物袋被一只巨大的鬼爪击破，其中的宝塔被鬼爪抓住。周佚为了追回宝塔，果断放弃了肉身，元神离体而去。",
            "characters_in_summary": [
                "叱虎",
                "周佚",
                "法宝开天斧",
                "储物袋",
                "宝塔"
            ],
            "entity_info": "叱虎 | 寻找仙界之气的修士，可能与仙玉、仙剑等宝物有关，邀请红蝶参与寻找玉石棺材，与王林有合作关系，巨魔族少族长。\n周佚 | 五行宗弟子，叱虎口中的前辈，实力强大，可能是元婴期修士，目前与白发老者在第三层仙境中发生冲突。\n储物袋 | 王林用来存放物品的物品，里面有一个玉瓶用于补充体内灵力，目前跟随王林一起在第三层仙境中探索。\n红蝶 | 冰川探险者，四派联盟的代表之一，与巨魔族有渊源，与叱虎有合作关系，目前与叱虎、王林一起探索第三层仙境。\n王林 | 寻找仙界之气的修士，李慕婉的徒弟，与叱虎有合作关系，目前与叱虎、红蝶一起探索第三层仙境。\n白发老者 | 可能为元婴期修士，被巨大玄武驮着快速行进，途中破口大骂玄武并威胁其安危，目前与周佚在第三层仙境中发生冲突。"
        },
        {
            "id": 2,
            "content": "“婷儿，我绝不会让任何人，把你从我身边抢走！绝不！”\n没有了元神把持，周佚的肉身，立刻鲜血喷洒，面如纸色，倒在一旁。为了婷儿，周哪怕自己肉身灭亡，也心甘情愿。\n数千年的陪伴，每日的倾诉，常年的厮守，这一幕幕，让周佚，心伤的同时，疯狂了。\n婷儿，就是他的逆鳞！\n他的元神，快若闪电，疾驰而去，但就在这时，棺材之上的老头，突然睁开双眼，其身子瞬间一闪，出现在周佚元神之前，哈哈笑道：“周佚，你的确了得，若是再给你千年时间，怕是进入问鼎期，也并非不可能，但你却不知，老夫身为尸阴宗大长老，拥有三魂！你只灭我一魂，岂能让我死！”\n笑谈中，他身后那鬼爪一晃，化作一个青年，这青年的样子，也与老头极为相似，他手中所拿，正是那宝塔。\n王林望着眼前这一幕，深吸口气，目光一闪，落在了地面上，那虚弱的红蝶身上。\n此刻，周双目露出一丝疯狂，盯着老头，好似一只吞人的凶兽。\n“把婷儿，给我！！！”\n“婷儿？哈哈，周，你居然为一具尸体起了名字，这是仙人尸体，怕是她出生的时候，你还在轮回之中呢。”老头哈哈大笑，他身后的那个青年，也是咧嘴一笑，右手一拍宝塔，顿时其内飞出一道白光。",
            "summary": "周佚为了保护婷儿，宁愿牺牲自己的肉身。婷儿对他来说非常重要，甚至成为了他的逆鳞。然而，尸阴宗大长老为了报复周佚，利用塔楼中的仙人尸体进行攻击。周佚陷入疯狂，决心夺回婷儿。",
            "characters_in_summary": [
                "周佚",
                "婷儿",
                "尸阴宗大长老"
            ],
            "entity_info": "周佚 | 五行宗弟子，叱虎口中的前辈，实力强大，可能是元婴期修士，目前与白发老者在第三层仙境中发生冲突。储物袋被鬼爪击碎，元神离体追击宝塔。\n叱虎 | 寻找仙界之气的修士，可能与仙玉、仙剑等宝物有关，邀请红蝶参与寻找玉石棺材，与王林有合作关系，巨魔族少族长。与妖物战斗后受伤。\n储物袋 | 王林用来存放物品的物品，里面有一个玉瓶用于补充体内灵力，目前跟随王林一起在第三层仙境中探索。被鬼爪击碎。\n红蝶 | 冰川探险者，四派联盟的代表之一，与巨魔族有渊源，与叱虎有合作关系，目前与叱虎、王林一起探索第三层仙境。\n王林 | 寻找仙界之气的修士，李慕婉的徒弟，与叱虎有合作关系，目前与叱虎、红蝶一起探索第三层仙境。"
        }
    ]
}