{
    "chapter_title": "第三百四十二章  朱雀国 ",
    "chapter_summary": "红蝶因为曾牛的仇恨而拒绝重生断臂。她的师兄为了帮她报仇，计划暗中派低级修真者杀死曾牛，但红蝶担心这会惹怒朱雀山。同时，白衣青年孙玉山来到朱雀山下，要求面见长老，似乎有重要的事情要报告。孙玉山受命寻找曾牛，但曾牛并未出现，而是推迟了十年。宫殿内的声音决定派人去捉拿曾牛，但突然出现的火红之芒使他们的行动暂停。曾牛的特殊身份引起了三次干涉。另一方面，王林在山谷内修炼，为他的战车提供大量灵力，并成功收服了苏醒的战车魂兽。",
    "characters_in_summary": [
        "红蝶",
        "曾牛",
        "师兄",
        "白衣青年孙玉山",
        "长老",
        "王林",
        "战车魂兽"
    ],
    "pre_entity_info": "红蝶 | 朱雀国核心弟子，四派联盟覆灭后雪域国提升至五级修真国，进入仙界后与曾牛产生恩怨，被断一臂。\n曾牛 | 未知身份的修士，与展白有恩怨，计划获取王虫达到化神中期。拥有雷蛙，担心雷蛙对虫子有先天克制。与王林有敌对关系，可能与天运星有未来相遇。拥有天逆珠子，内部含有阴寒属性的液体，能够吸收周围的阴气。需要吸纳金、木、水、火、土五种灵气至圆满境界，才算是真正的开启了珠子，可以让其认主。与李慕婉有师徒关系，与大牛的关系未明。\n王林 | 天运星修士，与叱虎合作寻找玉石棺材，与红蝶一起探索第三层仙境，与中年人（玄道宗弟子）有过接触，可能在未来有天运星的相遇。与青衫老者（大罗剑宗修士）有敌对关系。拥有天逆珠子，内部含有阴寒属性的液体，能够吸收周围的阴气。需要吸纳金、木、水、火、土五种灵气至圆满境界，才算是真正的开启了珠子，可以让其认主。在剧情中，他的灵兽雷蛙可以吐出雷球攻击敌人。与李慕婉有师徒关系，与大牛的关系未明。\n白纱女子 | 未知身份的修士，与胡姓老者同行，进入王林的山谷。\n仙遗之地 | 朱雀星上的神秘之地，内有轮回树，吸引胡姓老者和白纱女子前来探寻。\n李慕婉 | 王林的徒弟，与大牛的关系未明；与王林有师徒关系；在云天宗与柳斐、宋青交谈。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "此时此刻，朱雀国内一处山水如画之地，红蝶正盘膝坐在一处潭水之上的荷叶处，闭目打坐。\n四周碧水青山，好似仙境，更有一些灵兽，时而露出踪影。\n池水内，有数条须子极长的鲤鱼，缓缓游动，双目露出轻灵之光，显然已经具备了神智。\n红蝶身穿红色衣纱，只是其右臂，却是只有一条空袖。\n在她的身前三之外的荷叶上，还坐着一人，此人是个中年男子，相貌堂堂，英武不凡。\n他望着红蝶，眼中露出一柔情，轻声道：“红蝶师妹，我已为你取来东海之灵，可以使你断臂重生，可你为何不用？”\n红蝶睁开双，淡然说道：“每次看到右臂空袖，我杀曾牛之心就浓上三分，不杀曾牛，此臂永不恢复，师兄不用相劝。”\n“曾牛！”中年男子眼中闪一丝杀机。\n“这牛想要坏我道心，却是没想到，借着断臂之恨，我道心不但没损，反而更加圆满，此次朱雀山要我与他一战，整合我意！”红蝶抬头看向远方。\n“哼。若非朱雀地命令。我早就出山。去把这曾牛擒拿到师妹面前。任你处杀。”中年男子目光闪动凌厉之色。\n红蝶正要话。忽然面色一变其眉心处。蓦然出现一丝黑线。这黑线中透彻红芒。立刻蔓延。\n红蝶左手瞬间点在眉心。面色青红不定久之后。眉心地黑线。才慢慢退去。红蝶睁开双眼。目光露出深深地恨意。\n“这曾牛居然拿我断臂祭炼。想以此伤我！”\n红蝶左手掐诀。连连打出数个法印。全部落入自己眉心之中。许久之后。她面色阴沉地站起身子扎了少许。又重新坐下。\n“师妹。我去杀了这曾牛。即便朱雀山反对时我已杀了此人。最多罚我闭关百年而已。”中年男子眼中露出一丝心痛起身子。转身就要离去。\n“师兄留步，这曾牛，要杀，也只能我去，朱雀山连续两次传出讯息若是执意，怕不是闭关百年那么简单。”红蝶轻声道。\n中年男子目光阴沉默少许，做了下来只不过，他坐下后立刻拿出一枚玉简在眉心拓印少许，甩了出去。\n“我不出面，但派一些低级修真国出手，这样的话，朱雀山也不能拿我如何。”\n红蝶没有说话，闭上了双眼，全力封印隐入眉心的黑线。\n朱雀国东部，有一座山，此山形如朱雀，故此被称之为朱雀山。\n这朱雀山，是整个朱雀国的圣地，有关朱雀国的一切决定，都需经过朱雀山的认同，才可以实施。\n这一日，一个白衣青年，来到了朱雀山下，他面带难色，在山下徘徊许久，这才咬牙之下，登上台阶。\n在朱雀山中断的一处宫殿外，白衣青年止步，单膝跪地，高声说道：“弟子白衣执事孙玉山，求见长老。”\n许久之后，从宫殿内传出一个声音。",
            "summary": "红蝶因曾牛的仇恨而拒绝重生断臂。她的师兄为了帮她报仇，决定暗中派出低级修真者杀死曾牛，但红蝶认为这会让朱雀山不满，因此拒绝了他的帮助。与此同时，白衣青年孙玉山来到朱雀山下，请求见长老，似乎有什么重要的事要汇报。",
            "characters_in_summary": [
                "红蝶",
                "曾牛",
                "师兄",
                "朱雀山",
                "白衣青年孙玉山"
            ],
            "entity_info": "红蝶 | 朱雀国核心弟子，四派联盟覆灭后雪域国提升至五级修真国，进入仙界后与曾牛产生恩怨，被断一臂。\n曾牛 | 未知身份的修士，与展白有恩怨，计划获取王虫达到化神中期。拥有雷蛙，担心雷蛙对虫子有先天克制。与王林有敌对关系，可能与天运星有未来相遇。拥有天逆珠子，内部含有阴寒属性的液体，能够吸收周围的阴气。需要吸纳金、木、水、火、土五种灵气至圆满境界，才算是真正的开启了珠子，可以让其认主。与李慕婉有师徒关系，与大牛的关系未明。\n王林 | 天运星修士，与叱虎合作寻找玉石棺材，与红蝶一起探索第三层仙境，与中年人（玄道宗弟子）有过接触，可能在未来有天运星的相遇。与青衫老者（大罗剑宗修士）有敌对关系。拥有天逆珠子，内部含有阴寒属性的液体，能够吸收周围的阴气。需要吸纳金、木、水、火、土五种灵气至圆满境界，才算是真正的开启了珠子，可以让其认主。在剧情中，他的灵兽雷蛙可以吐出雷球攻击敌人。与李慕婉有师徒关系，与大牛的关系未明。\n白纱女子 | 未知身份的修士，与胡姓老者同行，进入王林的山谷。\n仙遗之地 | 朱雀星上的神秘之地，内有轮回树，吸引胡姓老者和白纱女子前来探寻。\n李慕婉 | 王林的徒弟，与大牛的关系未明；与王林有师徒关系；在云天宗与柳斐、宋青交谈。"
        },
        {
            "id": 1,
            "content": "“何事？”\n“弟子之前受命去楚国寻曾牛送战帖，这曾牛并未接贴，而是推迟了十年。”孙玉白不敢说谎，一五一十的说道。\n“哼！这曾牛不识抬举，你退下吧，自有人会把他擒来！”宫殿内的声音，阴森的说道。\n孙玉山额头见汗，连忙起身告退。\n“子午，你去把这曾牛拿来！”宫殿内的声音响起，顿时一道人影，出现在宫殿之外，此人身体被一层迷雾掩盖，看不清面貌。\n“要生，要死？”子午懒洋洋的说道。\n“随意！”宫殿内的声音，传来。\n“好吧。”子午转身，正要离开。\n但，就在这时，忽然一道火红之芒，从朱雀山顶蓦然传来，进入宫殿之内。\n“等一下！”宫殿内的声音，带着一丝诧异，缓缓说道。\n许久，宫殿内传来一声轻哼，说道：“罢了，你不用去了，等他十年！”\n子午耸了耸肩膀，身子一闪，消失在朱雀山。\n宫殿内，一个头发眉毛全部花白的老者，手中捏着一枚火红的玉简，喃喃自语道：“这曾牛到底什么身份，居然让他连续三次出面干涉。”\n此刻，王林盘膝坐在山谷内，在他的身前，是一辆充满利刺的战车。\n王林望着战车，脸上阴晴不定，许久之后，他目光一闪，右手上的驱兽圈一甩，顿时其内的雷蛙，幻化而出，砰的一声，落在一旁。\n雷蛙的伤势，已经完全好转，它出\n看向王林的目光，露出一丝感激。\n若非王林的帮助，它此次伤势，必死无。\n“雷蛙，我要收回驱兽圈，你若是愿意跟我，日后就随我身边，若是不愿，便自行离去，可好？”王林看着雷蛙，轻声说道。\n雷蛙点了点头。\n王林双手掐诀，在驱兽圈上连续打出数道灵诀，顿时，这铜圈之上立刻闪烁无数符号，这些符号缓缓从其上飘出，并且越来越大。\n最终，在王林身，形成奇异的一幕，无数的符号，形成一个圆形，外围符号最大，其内越来越小，在这圆形的中心点，则是驱兽圈。\n“放！”王林口中轻喝，顿时这符号，迅速旋转，渐渐的，一缕青气，从驱兽圈内飘出，透过一个个符号，好似从迷宫中闯出一半，钻了出来，融入到雷蛙的身体内。\n雷蛙立刻咆一声，身子一颤，其双目，蓦然间闪动明亮之光。\n驱兽圈的符号，没有消，而是继续旋转。\n王没有去看雷蛙，而是把目光放在了战车之上，右手掐诀，在其上一指，顿时，战车之上立刻升起一团黑雾，黑雾中露出两道越来越亮的目光，随后其内传出阵阵咆哮，黑雾消散，露出战车魂兽。\n这是三个战中，最小的魂兽，它原本被王林封印，此刻苏醒，凶目顿时锁定王林，露出阵阵暴虐之色。\n它头成三，其身似牛，尾如蛟龙，末端还有口鼻眼之物。\n王林目光平静，咬破指尖，探出一滴鲜血，落入驱兽圈上，随后一指战车之灵，顿时，驱兽圈蓦然一震，其外围的那些符号，瞬间涌现而出，化作一条由无数符号组成的长虹，绕着魂兽旋转起来。\n魂兽连连咆哮，想要挣扎，但就在这时，一条条黑色铁链，从战车内飞出，把此兽锁住。\n那些符号化作的长虹，立刻落下，一一印在魂兽之上，闪烁金光。\n魂的咆哮，更加剧烈，那些锁住它的铁链，甚至有些出现了断裂，只不过更多的铁链，立刻从战车内飞出，把它牢牢的锁住。\n最终，所有的符号，全部印在魂身上，魂兽渐渐不再挣扎，只是眼中的凶芒，却是更浓。\n王林目光始终平静，待那些符号印完后，他轻声道：“收！”\n魂身体上的符号，全部剧烈的闪烁，紧接着，这些符号的颜色，迅速改变，从金色，渐渐变成了黑色，随后一一飞起，消失在驱兽圈上。\n当最后一个符号沉入驱兽圈后，在铜圈之上，立刻多出了一兽，此兽与战车之魂，一摸一样。\n与此同时，那射神车，立刻化作一道黑芒，吸收进了驱兽圈内。\n王林深吸口气，右手在储物袋上一拍，顿时八块极品灵石放在了身边左右，随后一咬牙，右手一召，那驱兽圈立刻飞来，套在了右手上。\n顿时，一股比雷蛙当年庞大了无数倍的吸力，蓦然间传出，王林的身体，居然眨眼间便萎缩起来，好似一幅干尸。\n但他的目光，却始终明亮，身边的八块极品灵石，立刻闪动光亮，磅礴的灵力，疯狂的流入王林体内，又宣泄至驱兽圈内。\n这一过程，持续了三天！\n三天后，吸力渐渐消散，王林的身体，也慢慢从枯萎状，恢复了过来。\n他身边的八块极品灵石，其中一块，“啪”的一声，碎裂，化为飞灰消散。\n王林睁开双眼，露出一丝心有余悸之色，他低头看了一眼手腕上的铜圈，眼中闪烁一丝寒芒。\n“此圈的吸力，可以使得一块极品灵石碎裂，其攻击，定然极强，射神车……倒要找个机会看看，是否匹配这个名字。”\n王林沉吟少许，剩下的七块极品灵石，没有放入储物袋内，而是贴身放好，按照他对驱兽圈的理解，每使用一次，恐怕都要吸收大量的灵力，有这些极品灵石在，有备无患。\n王林摸了摸驱兽圈，站起身子，看向一旁的雷蛙，雷蛙始终一动不动，三天内始终守护在王林身边。\n此时看到王林望来，它大脑袋在王林身上一挑，王林顺势落在其背上，笑道：“你可是想要跟随我？”\n雷蛙腹部鼓起，咆哮一声，算是回应。",
            "summary": "孙玉白受命寻找曾牛，但曾牛并未出现，而是推迟了十年。宫殿内的声音决定派人去捉拿曾牛。然而，一道火红之芒突然传来，使得宫殿内的声音暂时停止了行动。曾牛的身份似乎非常特殊，引起了三次干涉。王林在山谷内修炼，他的战车需要吸收大量灵力，他利用极品灵石为战车提供能量。在修炼过程中，他的战车魂兽苏醒，但被王林成功收服。",
            "characters_in_summary": [
                "孙玉白",
                "曾牛",
                "宫殿内的声音",
                "王林"
            ],
            "entity_info": "曾牛 | 未知身份的修士，与展白有恩怨，计划获取王虫达到化神中期。拥有雷蛙，与王林有敌对关系，可能与天运星有未来相遇。与李慕婉有师徒关系，与大牛的关系未明。\n王林 | 天运星修士，与叱虎合作寻找玉石棺材，与红蝶一起探索第三层仙境，与中年人（玄道宗弟子）有过接触，可能在未来有天运星的相遇。与青衫老者（大罗剑宗修士）有敌对关系。拥有天逆珠子，内部含有阴寒属性的液体，能够吸收周围的阴气。需要吸纳金、木、水、火、土五种灵气至圆满境界，才算是真正的开启了珠子，可以让其认主。与李慕婉有师徒关系，与大牛的关系未明。\n红蝶 | 朱雀国核心弟子，与曾牛有恩怨，被断一臂。\n白纱女子 | 未知身份的修士，与胡姓老者同行，进入王林的山谷。\n仙遗之地 | 朱雀星上的神秘之地，内有轮回树，吸引胡姓老者和白纱女子前来探寻。"
        }
    ]
}