{
    "chapter_title": "第三百七十八章  寻查 ",
    "chapter_summary": "内门弟子和老者在一座山峰上发现了一座废弃的灵脉。他们怀疑这是外围弟子所为，于是封锁了四周并展开调查。一名元婴初期的老者和他的两个结丹后期的同门进入山峰内部，发现整个山峰的灵力已被瞬间吸收，导致灵脉变成废脉。他们向炼魂宗内门报告此事，随后内门派出包括五名元婴修士和结丹中期弟子的队伍前来调查。一名元婴后期的中年文士带领众人上山，要求查看具体情况。外围弟子被分成十份接受检查，王林被分在第三份内。九名红袍修士通过在眉心点穴的方式检查弟子们是否有问题。在这个过程中，王林保持冷静，注意力被附近的主灵脉吸引。检查结束后，王林被安排在一座山峰的洞府内。",
    "characters_in_summary": [
        "内门弟子",
        "老者",
        "炼魂宗",
        "元婴初期老者",
        "结丹后期弟子",
        "元婴后期中年文士",
        "外围弟子",
        "王林"
    ],
    "pre_entity_info": "老者 | 未知身份，专门欺骗修士，以吃喝之物为主要骗取对象，试图接近紫袍中年男子，出现在平台上喝酒，对黑衣青年的到来无动于衷。在面对雷霆时，面露绝望，推弟子离开，用八卦宝镜抵挡攻击。与五叶野人在仙遗之地相遇，使用符文之术击败蛟龙。\n炼魂宗 | 毗卢国炼魂宗是唯一一个比较特殊的门派，外围弟子数以万计，每三年一次大比选拔一名核心弟子，核心弟子间亦有淘汰制度。山门之外的数座大山灵力比外界浓郁数倍，是外围弟子所在地。\n王林 | 天运星修士，与叱虎合作寻找玉石棺材，与红蝶一起探索第三层仙境，与中年人（玄道宗弟子）有过接触，可能在未来有天运星的相遇。与青衫老者（大罗剑宗修士）有敌对关系。拥有天逆珠子，内部含有阴寒属性的液体，能够吸收周围的阴气。需要吸纳金、木、水、火、土五种灵气至圆满境界，才算是真正的开启了珠子，可以让其认主。与李慕婉有师徒关系，与大牛的关系未明。在与五叶野人战斗中获得胜利，击杀中年男子。\n金丹 | 王林拥有的金丹，颜色已然黯淡，王林打算以后找到五行搭配之法后再使用\n中年男子 | 可能是巨魔族的人，与王林发生冲突后被王林击败。\n巨魔族老祖 | 巨魔族的族长，元神受伤后逃离战场，夺舍族人身体进行闭关。\n曾牛 | 未知身份的修士，与展白有恩怨，计划获取王虫达到化神中期。拥有雷蛙，与王林有敌对关系，可能与天运星有未来相遇。与李慕婉有师徒关系，与大牛的关系未明。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“刘福林何在？”老者喝道，许久，无人回应，他眉头一皱，与身边两人飞入山峰之中。\n刘福林，就是之前那起了贪念的中年男子。\n至于这老者三人，则是炼魂宗内的内门弟子，同时也是炼魂宗的外围执事。\n王林目光微不可查的一闪，这三人中，除了那老者是元婴初期外，其余二人，均都是结丹后期。\n三人飞入山峰内，少顷，那老者独自一人面色难看的飞出，他眼中露出一丝惑，但这惑之中，更多的却是震惊。\n“你们这些外围弟子，就地~，任何人不允许离开！”老者目光闪动，喝道，随后一拍储物袋，顿时拿出一枚玉简祭出。\n玉简化作流，转眼间便飞入炼魂宗内门，消失不见。\n外围弟子大都是露出之色，但也有不理会众人，独自盘膝打坐者，王林便是其中之一。\n他膝坐在一旁的大树枝上，吐纳内息。\n老者出玉简后。目光炯炯。在这些外围弟子身上一一扫过。\n他刚才和两个同门进入山峰内。看之下顿时惊骇。这整座山峰地灵脉。居然全部废弃。尤其是进入灵脉晶石矿地深处后。一碰之下。那些灵矿顿时化作碎末。显然是灵力被瞬间吸收后造成。\n这事情透着诡异。炼魂宗开派以来在他已知地事情中从来没遇到过如此现象。\n他地目光。一一扫动下。在王林身上没有停留。扫动而过。在他看来。王林地修为。只不过是筑基后期罢了。没什么需要注意之处。\n王林地元神略有恢复之后。除非是化神期修士。否则人可以看透修为。\n时间不长。炼魂宗内门。迅速飞出十多道剑光。转眼间来到老者近前作一个个人影。这些人个个均都是目光有神。其中元婴修士。居然有五个。其他人。最少也是结丹中期。\n更有一个中年文士，此人元婴后期身穿黑袍，全身散发阵阵阴冷之气似有无数冤魂在身体环绕一般，走出之后周立刻寒冷起来。\n他目光如电，冷冷的看了一眼那山峰声道：“师弟，你传出玉简，到底发现了何事。”\n之前的老者，立刻神态恭敬，说道：“三师兄，此山峰灵脉在瞬间便消耗一净成为了废脉，我怀与这些外围弟子有关！”\n中年文士目光一闪，喝道：“把四周封了，任何人，若是有异动，格杀！”说着，他看了老者一眼，又道：“师弟，与我上山，面见宗主。”\n说完，他身子一动，化作长虹，直奔炼魂宗内门。\n老者连忙跟在身后，二人转眼间便进入内门。\n王林神色如常，目光平静，他冷冷的看了一眼身边看守的修士，他此刻出手，唤出蚊兽，可以在瞬间逃离此地，只是，不到万不得已，他实在不想放弃这上好的修炼之所。\n虽说元神有所恢复，但却没有完全收拢，他尝试之下，发现天逆珠子还是无法取出，沉吟少许，王林没有轻举妄动。\n此刻天边有些发亮，初阳渐渐抬头，暖意笼罩大地，光芒驱散了黑暗，随着四周渐渐明亮，这时，从炼魂宗内门，那中年文士飞出。\n在他的身后，还跟着九人，这九人全部身穿红袍，年纪不一，但有一点却是相似，那就是身体外，均都是有大量的冤魂围绕，远远看去，在阳光一晃下，散发阵阵紫黑之气，好似魔焰一般滔天而起。",
            "summary": "炼魂宗的内门弟子和老者在一座山峰中发现了一座废弃的灵脉，经过调查，他们怀疑这是外围弟子所为。于是他们将四周封锁，禁止任何人离开。其中一名元婴初期的老者和他的两个结丹后期的同门进入了山峰内部，却发现整个山峰的灵力已经被瞬间吸收，导致灵脉变成了废脉。他们立刻传出一个玉简，向炼魂宗内门报告此事。随后，炼魂宗内门派出多名修士前来调查，其中包括五名元婴修士和其他结丹中期的弟子。一名元婴后期的中年文士带领众人上山，要求查看具体情况。",
            "characters_in_summary": [
                "炼魂宗内门弟子",
                "老者",
                "外围弟子",
                "元婴初期老者",
                "结丹后期同门",
                "元婴后期中年文士"
            ],
            "entity_info": "老者 | 未知身份，专门欺骗修士，以吃喝之物为主要骗取对象，试图接近紫袍中年男子，出现在平台上喝酒，对黑衣青年的到来无动于衷。在面对雷霆时，面露绝望，推弟子离开，用八卦宝镜抵挡攻击。与五叶野人在仙遗之地相遇，使用符文之术击败蛟龙。\n王林 | 天运星修士，与叱虎合作寻找玉石棺材，与红蝶一起探索第三层仙境，与中年人（玄道宗弟子）有过接触，可能在未来有天运星的相遇。与青衫老者（大罗剑宗修士）有敌对关系。拥有天逆珠子，内部含有阴寒属性的液体，能够吸收周围的阴气。需要吸纳金、木、水、火、土五种灵气至圆满境界，才算是真正的开启了珠子，可以让其认主。与李慕婉有师徒关系，与大牛的关系未明。在与五叶野人战斗中获得胜利，击杀中年男子。\n金丹 | 王林拥有的金丹，颜色已然黯淡，王林打算以后找到五行搭配之法后再使用\n中年男子 | 可能是巨魔族的人，与王林发生冲突后被王林击败。\n巨魔族老祖 | 巨魔族的族长，元神受伤后逃离战场，夺舍族人身体进行闭关。\n曾牛 | 未知身份的修士，与展白有恩怨，计划获取王虫达到化神中期。拥有雷蛙，与王林有敌对关系，可能与天运星有未来相遇。与李慕婉有师徒关系，与大牛的关系未明。"
        },
        {
            "id": 1,
            "content": "“所有人，分成十份，接受检查！”中年文士目光阴沉，喝道。\n他身后的九个红袍修士，缓缓上前，九人同时施法，挥袖之间，立刻数道红气蓦然间挥舞而出，落在数千外围弟子身上，顿时，所有的外围弟子，立刻不由自主被切割开来，分成了十份。\n连同那中年文士在内，十人每人主持一份，一个一个的把外围弟子叫来，接受检查。\n他们甚至都不需要问话，每次外围弟子上前，便右手一点，按在对方眉心，数息之后便换人。\n王林被分在第三份内，他目光平静，没有任何异常之色，这九人，全部都是元婴中期，王林现在元神有所恢复，自然不放在眼里。\n每当一个外围弟子被通过，便会松口大气，时间长了，四周气氛颇为压抑。\n就在这时，忽然第四份队伍内，一个身穿青衫的修士，身子一动，快若流星，向后疾驰而去。\n在四周，炼魂宗的内门弟子一直全神关注，此刻那人一动，便立刻有一\n中期的弟子上前，想要阻拦。\n“滚开！”那青衫修士大喝一声，右手向前一拍，顿时一股大力冲击而出，结丹弟子轻哼一声，身子不由自主的向一旁斜移。\n青衫修士二话不说，身子一冲，眼看就要冲出，这时，负责第四份队伍的红袍修士，轻喝一声，右手隔空一抓。\n“回来！”\n顿时，从他的五指之上，立刻飞出五道黑芒，快若闪电疾驰而去，几乎眨眼间便追上了那青衫修士，钻入他的身体。\n青衫修士惨哼声，身子一软，被红袍修士一抓之下，直接从远处拽回，仍在中间的空地上。\n做完这些，那红袍修士看不看青衫之人一眼，而是平淡的说道：“下一个，上来。”\n外围弟子中，个个均都是内心忐忑，尤其是那些有心有鬼、混入其内的弟子，此刻面色立刻难看起来。\n这时，负责第八份队伍红袍修士，目光一闪，看了一眼手指下那面色苍白，甚至露出求饶之色的外围弟子，右手一扇，那弟子立刻飞出，落在了中间的空地上。\n渐的，中间空地之上的外围弟子越来越多，已然超过了三十个。\n“以往只是对于大比中获得进入内门资格的弟子，才会使用这个方法辨别，今日，落在你们这些外围弟子身上，你们应该感觉荣幸。”第三份队伍的红袍修士，把手指下的外围弟子，扔到中间空地，缓缓说道。\n王林神情如常，内心却是一动，这魂宗倒也奇异，外围弟子居然有这么多抱有目的之人，不过，在对方的这番搜查之下，倒也无法遁形。\n至于原本在743洞府的莽汉，王林之前在他体内留下过禁制，倒也不怕对人发现，他修为虽说没有完全恢复，但禁制的玄妙，不是这些元婴修士可以看穿。\n此人在王林看来，倒也有趣，他明面里是筑基后期的修为，但实际上，却是已然达到了结丹初期。不过外围弟子中隐藏修为者很多，倒也并不太过出奇。\n“你，上来！”负责第五份队伍的红袍修士，一点之下，指向那莽汉。\n莽汉身子一颤，连忙上前。\n红袍修士右手点在莽汉眉心，少顷，看了此人一眼，便一挥手。\n莽汉松了口大气，走到一旁，他不敢去看王林，站在那里内心既惊又疑。刚才，那老者一点之下，他顿时感觉体内一凉，好似有一股寒气钻入身体，在那一瞬间，他大脑一片空白，同时，好似有一只无形大手，在翻看他的记忆。\n这感觉来的快，去的也快，还没等他反应过来，那寒气便顺着身体，回到了眉心对方手指所点之处。\n时间不长，轮到了王林。\n负责第三份队伍的红袍修士，右手点在王林眉心，少顷，说道：“下一个！”\n王林神色如常，走到一旁。\n到了晌午之时，数千外围弟子，被一一检查完，最终，有一百多人，被仍在内中间的空地。\n“可有查到什么？”中年文士把所负责的队伍中最后一人扔到空地上，问道。\n“除了这些别有目的之人，没找到与昨夜事情有关的。”其中一个红袍修士，冷淡的说道。\n其余几人，也纷纷摇头。\n“你们这些外围弟子，去旁边的山峰修炼吧，自有人为你们安排。”那中年文士沉吟少许，吩咐道。\n通过检查的外围弟子，纷纷恭敬的离开，向着四周其他山峰飞去。\n至于中间空地上的那一百多人，无人去看一眼，他们的后果如何，也没人去关心。\n在旁边的一座稍矮的山峰上，王林被安排了一处洞府，他此刻盘膝坐在洞府内，目光闪动。\n“修为恢复到了元婴中期，吸收灵脉虽说效果很好，但却太过危险，若是频繁，很可能把化神修士或者婴变老怪引出，眼下已经引起注意，不能在尝试，不过刚才吸收灵脉时却是发现，在这四周，居然还有一条最大的主脉存在，之前吸收的，只不过是主脉的分支罢了。",
            "summary": "所有外围弟子被分成十份接受检查。其中一名名叫王林的弟子被分在第三份内。九名红袍修士负责检查，他们通过在弟子眉心点穴的方式来检查是否有问题。王林在检查过程中保持冷静，他的注意力被附近的主灵脉吸引。检查结束后，王林被安排在一座山峰的洞府内。",
            "characters_in_summary": [
                "王林",
                "九名红袍修士",
                "主灵脉"
            ],
            "entity_info": "王林 | 天运星修士，与叱虎合作寻找玉石棺材，与红蝶一起探索第三层仙境，与中年人（玄道宗弟子）有过接触，可能在未来有天运星的相遇。与青衫老者（大罗剑宗修士）有敌对关系。拥有天逆珠子，内部含有阴寒属性的液体，能够吸收周围的阴气。需要吸纳金、木、水、火、土五种灵气至圆满境界，才算是真正的开启了珠子，可以让其认主。与李慕婉有师徒关系，与大牛的关系未明。在与五叶野人战斗中获得胜利，击杀中年男子。\n老者 | 未知身份，专门欺骗修士，以吃喝之物为主要骗取对象，试图接近紫袍中年男子，出现在平台上喝酒，对黑衣青年的到来无动于衷。在面对雷霆时，面露绝望，推弟子离开，用八卦宝镜抵挡攻击。与五叶野人在仙遗之地相遇，使用符文之术击败蛟龙。\n金丹 | 王林拥有的金丹，颜色已然黯淡，王林打算以后找到五行搭配之法后再使用\n中年男子 | 可能是巨魔族的人，与王林发生冲突后被王林击败。\n巨魔族老祖 | 巨魔族的族长，元神受伤后逃离战场，夺舍族人身体进行闭关。"
        }
    ]
}