{
    "chapter_title": "第四百零七章  道心 ",
    "chapter_summary": "周茹在小白的陪伴下，开始了寻找失踪叔叔王林的任务。在一次地震中，她们遇到了一只巨大的蚯蚓，周茹决定利用王林放出的守护兽——蚊兽来消灭蚯蚓。在蚊兽的帮助下，蚯蚓被成功消灭，而周茹和小白继续他们的寻找之旅。与此同时，王林在疯狂的状态下，依然关心着周茹的安全，并通过神识在她体内送入灵力，使她不会感到饥饿。王林的修为在这一过程中得到了提升，他突破了化神的境界，并开始为婴变期的修炼做准备。在天逆空间内，王林守护着沉睡的李慕婉，并承诺会守护她直到奇迹出现。这个故事展示了王林在修炼过程中的成长、坚守和对爱情的执着。",
    "characters_in_summary": [
        "周茹",
        "小白",
        "王林",
        "蚊兽",
        "李慕婉"
    ],
    "pre_entity_info": "周茹 | 村民，王林的朋友，对王林不满，认为他是一个坏叔叔。\n小白 | 虎精，周茹的护主神兽。\n王林 | 修士，云雀子选取的四个朱雀继承人之一，与李元封有仇怨，与许立国敌对关系，与巨魔族老祖敌对关系，与许立国为主仆关系。与李慕婉有师徒关系，与周茹是朋友。\n蚊兽 | 王林乘坐的飞行妖兽，速度极快，但王林修为不足无法承受其全速飞行。\n李慕婉 | 王林的徒弟，与王林有师徒关系。\n朱雀星 | 朱雀星上的修士们生活的地方，包括王林、紫衣女子等人",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "小白大脑袋一晃，低吼一声算是回应。\n自从一年前周茹苏醒后，她便再也没有看到过王林，只有小白陪伴着她。\n此刻，小白托着周茹，行走在一处山脉之间，就在这时，忽然地面一阵颤动，小白立刻警惕，低吼着退出数丈。\n地面震动越来越强，蓦然间，一条好似蚯蚓放大了无数倍的生物，突然从地底钻出，带起一阵剧烈的呼啸，昂着头，指向周茹。\n这生物露出地面的部分，便有十多丈长，全身通红，成竹节状，看起来极为恐怖。\n周茹的脸上，没有半点害怕之色，反而有些兴奋，她把手中果子一仍，拍着小白的头，说道：“小白，这次你可要看仔细了，能不能找到叔叔，就看这一次了。”\n小白眼皮一翻，低吼一声望着那巨大的蚯蚓，身子一动，化作残影呼啸而至，张开大口很很的向着周茹吞来。它的速度极快，带起一股腥风，尤其是头部裂开大口，里面长着无数锋利的牙齿，若是被它咬中，定然尸骨无存。\n周茹脸上半点害怕之色均无，反而越来越兴奋，大眼睛看都不看那蚯蚓一眼，而是抬头望天。\n甚至小白，也都没有再次退后，一双虎眼中露出一丝嘲讽之色。就在那巨大的蚯蚓呼啸而来的瞬间，只见天空之中蓦然出现了一个巨大之物，此物嗡的一声，顷刻间从天而降，以难以想象的速度，一下子便来到了周茹身前。\n这赫然就是一个巨大的蚊子，它那充满寒芒的口器一动间，疯狂的刺在了蚯蚓身上，一甩之下，那蚯蚓深埋地下的半截身子，一下子便被蚊兽全部拽出，抛向天空。\n这时，蚊兽身子再次一动，口器好似利刃，一晃之间，便从蚯蚓的头部深深的刺进，一吸之下，这整个蚯蚓顿时身子萎缩，血肉精华全部被蚊兽所吸。\n蚊兽把蚯蚓的尸体甩出，轰的一下落在远处的大地，它低头看了周茹与小白一眼，翅膀一挥，飞上天空向远处飞去。\n小白，追，快追！周茹立刻喊道。\n小白也不犹豫，立刻奔跑起来。\n蚊兽，是一年前王林离开时放出，让它保护周茹安全。\n他不愿意见周茹，但却不会把她独自放在这危险的月星之上。\n这一年来，蚊兽已经无数次的救下周茹，周茹也从开始时看见此物害怕，到现在看到蚊兽后觉得亲切，好似看见了王林一般。\n对于一年前发生的事情，她没有任何记忆，甚至于身体内曾有李慕婉元婴一事，也再也没有记忆，好似没有发生过一般。\n这是王林在把她的魂魄放入肉身的瞬间，抹去的。\n周茹，是一个无辜的孩子，她不该承受李慕婉苏醒失败的代价，王林也不是迁怒之人，所以，他把周茹的这些记忆抹掉，还给她一个完整的人生。\n只是，王林的心，始终沉寂在一年前，他不想面对周茹，这种心情较为复杂。\n周茹找不到叔叔，心里很难受，于是便开始了寻找叔叔的旅程，月星对王林来说太小，可对周茹来说，却是很大。\n这一年，她与小白几乎走了大半个月性，虽说始终没有看到王林，但周茹却感觉，自己距离叔叔，越来越近了。\n可惜，小白的速度与蚊兽相比，还是太慢，没过多久，天空之上便没了蚊兽的踪影，但周茹知道，只要自己遇险，那么那只大蚊子，会第一时间赶来。\n哼，大蚊子飞的真快，小白，你速度太慢了。周茹愤愤的望着天空。\n小白委屈的咆哮一声，暗道那大蚊子可是天上飞的，它要是在地上跑，我一定比它快。",
            "summary": "周茹在小白的陪伴下，寻找失踪的叔叔王林。在一次地震中，一只巨大的蚯蚓突然出现，周茹决定利用蚊兽（王林放出的守护兽）来消灭蚯蚓。在蚊兽的帮助下，蚯蚓被成功消灭，而周茹和小白继续他们的寻找之旅。",
            "characters_in_summary": [
                "周茹",
                "小白",
                "王林",
                "小白的陪伴下"
            ],
            "entity_info": "周茹 | 村民，王林的朋友，对王林不满，认为他是一个坏叔叔。\n小白 | 虎精，周茹的护主神兽。\n王林 | 修士，云雀子选取的四个朱雀继承人之一，与李元封有仇怨，与许立国敌对关系，与巨魔族老祖敌对关系，与许立国为主仆关系。与李慕婉有师徒关系，与周茹是朋友。\n李慕婉 | 王林的徒弟，与王林有师徒关系。\n朱雀星 | 朱雀星上的修士们生活的地方，包括王林、紫衣女子等人"
        },
        {
            "id": 1,
            "content": "周茹正要继续说话，忽然四周微风一吹，落在人的身上，带着暖意，周茹一怔，她看了看四周，低声道：“小白，你说奇怪不奇怪，差不多每过三五天，这里都有这股暖洋洋的风吹来，每次吹到身上之后，我都觉得身体里也暖忽忽的，不吃饭也不会饿。\n小白脑袋一晃，低吼一声算是回应。\n周茹的寻找之旅，始终在继续，她却不知，此刻，王林在那山峰只鼎，收回了神识。\n这一年来，他虽说癫狂，但却没有忘记周茹的安全，时而以神识扫过，每次神识扫过后，都会在周茹体内送去一道灵力，使得周茹不会有饥饿感。\n王林抬头望着天空，此刻的他，双目极为明亮，这种明亮，在他的眼中，从未出现过，那是一种可以穿透人心，看破生死本质的目光。\n生死意境，原来如此……这世间之物，若我想掌握，便可掌握。王林右手向前一召，顿时天空的云层一动之下，全部向着他的手中凝聚，转眼间，一个拳头大小的云球，出现在他的手心之上。\n这云球内充满了电芒，感受着云球内巨大的力量，王林深深的呼了口气。\n这云球内的力量，虽不能毁天灭地，但却可以把一切化神修士，全部摧毁，即便是婴变期的李元封复活，在这云球之下，也会饮恨。\n生死意境大圆满，修为突破化神，一步之下便是婴变，这一步，我已经迈出了一半……王林右手一挥，云球消散。\n准备婴变！王林目光平静。\n婴变期，乃是真正的大神通者，可以说一个婴变期修士，无论在任何修真星，都会受到众多势力的拉拢。\n巨魔族老祖，区区婴变初期，便可操控一族，成为一族的领袖。\n李元封，强行提升至婴变，便可称为雪域族一族之长。\n由此，可见婴变期修士的价值。\n毕竟，问鼎老怪大都常年闭关。而且极为稀少，几乎都不问世事，所以，婴变修士，便是一个修真星的中坚之力。\n若是放在凡人武林之中，婴变修士，那便是一流的高手，受万人敬仰。\n再修士中，可以把这种身份的程度放大百倍，千倍，万倍。\n这，便是婴变修士。\n即便是当年的天运子，也没想到。区区二百年的时间，当初那个略有好感的处于化身边缘的小修士，居然有望达到婴变期。\n若他现在知晓此事，王林去天运星。绝不会是百年记名弟子那么简单。他将会成为真正的弟子，而且，再天运宗，将会享有一定权限。\n“司徒，我婴变之后，便拥有了缓刑你的实力”王林深吸口气。右手点在了眉心，少顷，他的身子渐渐消失，进入了天逆之中。\n天逆空间内，司徒南那巨大的元婴飘在正中间，王林出现在哪里，静静的望着司徒南。\n吸收了两只断臂后，司徒南的元婴已经不再是半透明，而是变得凝实起来，全身散发出阵阵威压，这种威压，比之遁天老祖，还要强大无数倍。\n“司徒”王林默默的望了很久。一步之下，离开了这里，出现在天逆空间的东部。\n这里还有一个元婴。\n只不过这个元婴，双目紧闭，处于沉睡之中，她的全身笼罩在无数的灵液之内，那些\n灵液，不断地融合到元婴内，滋润着她的身体。\n“婉儿，你等了我三百年，我王林无以为报，守护你直至苏醒，一直到我魂飞魄散。”\n王林望着李慕婉的元婴，许久许久\n“如果这一切，可以换来一个奇迹，我会等，我会守护，一年，十年，百年，千年直至此生”\n王林目中的柔情，始终放在李慕婉的元婴之上，往昔的一幕幕，再他脑中回荡不断。\n记忆是掌心的水，不伦你摊开还是握紧，终究还是会从指缝中一滴一滴流淌干净。只是，那水的凉意。却是可以让人始终无法忘记。\n王林上前。轻轻的吻在李慕婉的元婴的眉心之处，带着他的温度，传递给了婉儿。\n婉儿的身子一颤\n她感受到了王林的唇，感受到了王林的温暖，这温暖之中带着磨灭不掉曾经的欢声，更带着一句默默的呼唤以及天地不变的守护。\n爱情就像一条河，左岸是明灭千年的欢笑，右岸是烛光下永恒的沉默，中间流淌的，是年年岁岁淡淡的寂寞\n王林转身，离开了天逆空间，他的人走了，但一颗心，却是放在了这里，称为了永恒的沉默。\n黑夜中，星光下，山峰顶，雨风吹袭里，那孤独的身影，好似要被风吹散。\n被风吹奏的，总是那飘忽的哀愁。只有那无心人的寂寞，是风，怎么也吹不散的烟火。",
            "summary": "主人公王林在一年癫狂状态下，仍然关注着周茹的安全，并通过神识在她体内送入灵力，使她不会感到饥饿。同时，王林在生死意境上取得了大圆满，修为突破化神，开始准备婴变期的修炼。他在天逆空间内守护着沉睡的李慕婉，并在心中默默承诺会守护她直到奇迹出现。这段故事描绘了王林在修炼过程中的成长与坚守，以及对爱情的执着。",
            "characters_in_summary": [
                "王林",
                "周茹",
                "李慕婉",
                "天逆空间"
            ],
            "entity_info": "王林 | 修士，云雀子选取的四个朱雀继承人之一，与李元封有仇怨，与许立国敌对关系，与巨魔族老祖敌对关系，与许立国为主仆关系。与李慕婉有师徒关系，与周茹是朋友。\n周茹 | 村民，王林的朋友，对王林不满，认为他是一个坏叔叔；与小白是朋友，小白的护主神兽。\n李慕婉 | 王林的徒弟，与王林有师徒关系。\n天逆空间 | 王林进入的神秘空间，内有司徒南的元婴，可以吸收周围阴气。\n小白 | 虎精，周茹的护主神兽。\n朱雀星 | 朱雀星上的修士们生活的地方，包括王林、紫衣女子等人"
        }
    ]
}