{
    "chapter_title": "第四百二十九章  鸠占鹊巢 ",
    "chapter_summary": "主角王林意外发现一个传送阵，引起仙遗族注意。他在躲避仙遗族术咒师的过程中，来到了一个被破坏的村庄，决定寻找游魂收集信息。在前往域外战场的路上，王林遇到许多低阶仙遗族成员，改变计划先探索仙遗族地盘。他来到深坑外，发现巨大植物阻挡外界进入，利用神通之法成功穿越。在充满黑烟的深坑中，王林发现植物对魂魄无阻碍，并用魂幡成功穿透植物。带着魂幡和分身，王林继续深入探索这个神秘世界。",
    "characters_in_summary": [
        "王林",
        "仙遗族",
        "术咒师",
        "村庄",
        "域外战场",
        "深坑",
        "巨大植物",
        "神通之法",
        "魂幡",
        "分身"
    ],
    "pre_entity_info": "王林 | 修士，云雀子选取的四个朱雀继承人之一，与李元封有仇怨，与许立国敌对关系，与李慕婉有师徒关系，与周茹是朋友，可能与遁天存在某种关系，与司徒南存在敌对关系（可能是敌对也可能是合作关系）。\n仙遗族 | 神秘的种族，位于朱雀星东部黑雾中，与王林存在敌对关系\n村庄 | 铁柱成长的村庄，村民友好和睦，生活安宁祥和\n域外战场 | 半空中的孙文宣布规矩和展示地图的地方\n深坑 | 三人进入寻找玉简所拓印之地，深不见底，呈梅花状，有封印禁制需要解开\n魂幡 | 遁天用来操控魂魄的法器，具有强大的力量。\n分身 | 修士，与王林本尊具有独立意识和行动能力，能与王林本尊合二为一。修为已然将要化神，曾在赵国恒岳派修行，与雪域修士为敌对关系，与四叔为兄弟关系，与李慕婉为师徒关系，与孙镇伟认识并有交情，参与秘市，购买酒，体会意境，与老头交易雕像，与大牛有一定交情，引发天劫杀死老妇人。\n云雀子 | 仙遗族二祖，王林的老师，朱雀星的强者，选取了四个朱雀继承人，包括王林在内。他在仙遗族与朱雀国的战斗中偷袭朱雀子使其身受重伤。\n楚云飞 | 修士，与王林有敌对关系。\n朱雀子 | 朱雀星的真主之主，问鼎后期大神通，与炼魂宗存在约定，与遁天存在某种关系，与王林存在敌对关系。\n天运子 | 王林的未来师父，与大罗剑宗是对头，与叱虎一战的中年人是其门下。\n修真联盟 | 周紫虹所在的组织，成员之间有联系和交流",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "此地传送阵的运转人引起了仙遗族的注意剩王林几乎刚对出现，天边便有一大片黑雾急速涌来，黑雾中露出七八个术咒师的身影阁他们看到王林后而二话不说立刻运起体内符文之力而呼啸而来，王林神色如常说看都不看这些术咒师一眼，身子一动而一闪之下消失在了原地，出现时众他在了周茹出生的村子，此地一片焦土破一人多高的海藻植物正在摇曳摆动这再无半点人烟存在费王林沉默了许久剩轻叹一声，转身离开，云天宗而王林没有去阁他不是圣人又若是把云天宗的符文之力解开，那么对他们来说剩非但不是帮助，甚至很有可能引来仙遗族的杀戮，在楚国一路飞行剑王林看到了众多仙遗族族人人但这些族人说均都是四叶以下剩极少有五叶存在，王林原本正要离开此地与去域外战场搜集游魂，但此刻过他却内心！\n“仙遗族目前巨大部分族人都集中在白朱雀大陆剩此刻这仙遗族内，恐怕是余留不多…一”\n“墙次进入仙遗之地肉只走进入了第三层剩这仙遗族数万年来众其内积蓄定然不少，眼下既然要离开这朱雀星，为了日后着想，倒是应该一探！”王林目光闪动要沉吟少顷，身子一动剩向着仙遗族深坑疾驰说他起路速度极快而转眼间便来到了仙遗族深坑之外，在这里而那颗直插云霄的庞大植物浩瀚雄气息更重剩这植物太大人完全把深坑盖住过根本就无法入内阁王林站在这巨大植物的脚阿，好似一个蚂蚁一般炮毫不起眼军他看白看那巨大的植物来忽然神色一动阁右手掐诀在身前！晃，顿时隐去身形，少顷，但见那巨大的植物之墙闪烁幽芒剩一个五叶术咒师破从其内飘出悦他整个人化作一团黑雾，向远处呼啸而去。\n他走后破王林现集身影这他目光对闪炮右手向前点去肉顿时一道灵光在其手指出现阁急速冲向那庞大的植物，灵光在碰到植物的瞬间费立刻崩溃，化作点点晶芒消散四周，“有趣！”王林嘴角露出一丝冷笑ｕ他一拍储物袋，一个木雕出现在手中剑他右手一拍之下剑口中轻吐看“化！”\n那木雕顿时一震而其上闪烁青芒，转眼间，这青芒便化柞人形不迅速凝实破几息之后剩一个与王林一摸一样的分身努出现，这，婴变修士才可掌握的神通之术悦以物化身充那分身出现后，没有任何犹豫长急速一冲破向着把整个深坑都覆盖的巨大植物跃去，王林目不转睛破盯着分身，但见分身碰到那巨大植物的瞬间剩植物的粗大枝干墙边立刻闪烁几个黑色的符号，符号一闪之下破立刻化作一条条黑色的丝线剩以极快的速压打证的钻入分身体内剩顿时，分身一颤说双目立刻黯淡剩望川着一剑木雕，摔落在地墙说王林目光闪动破暗道这仙遗族难怪倾穴而出剩原来是有这奇异植物守护费等冉之人肉轻易无法入内，王林沉默少许破右手一拍储物袋，手中立刻多处一杆金色魂幡，这魂幡并非十亿尊魂幡费而是以麒麟兽为主魂的那杆，王林口袋里的魂幡剩一共有三杆，其中一个是个亿尊魂幡这一个是以麒麟残魂为主的千魂幡过另外对个则较为普通剩是当年他自己炼制而成，同样也是千魂幡，魂幡一抖剩其上飘出对个结丹魂魄剩王林心念一动下剩此魂魄立刻飞向那庞大的植物阁王林目光闪烁说盯着那魂魄。\n但见此魂剩好似没有阻碍一般，居然穿透了植物，至始至终而植物墙没有任何符文闪烁，王林眼中精芒一闪肉又取出几个魂魄，尝试之下破同样没有任何阻碍的进入到了植物内过“有意思剩隔绝灵力人隔绝木雕剩但对于魂魄却是可以任意同行，这株植物过有趣！”王林手中魂幡对抖人此魂幡内的两千多个魂魄，连同那麒麟残魂，顿时呼啸而出说在王林心念一动间着这些魂魄立刻密密麻麻的向着王林凝聚而来要紧贴着他的身子肉形成了一个魂魄组成的铠甲，小说屋尤其是那麒麟残魂剩它贴在王林的脸上炮形成了一个麒麟雄图腾让散发阵阵金芒，王林没有任何犹豫，身子一动而冲向那巨大的植物的这，次剑他感觉到一股冰冷之意在身体上扫过剑随后整个人，穿透了那植物而进入到了其内部，在植物之内人是一片晶莹的世界剩原本在此地的深坑剩此外从其内散出一股股黑烟，不断地升高而被这植物吸收过四周对片安静破王林抬头看了看上方这在那里剑顺着四周植物的内壁人越是往墙而晶芒便越多肉一直延伸到了植物雄顶部肉一眼看不到头，只能看见其上有很多好似洞穴一般的分支而显然而这些分支让便是这株巨大的植物的零散枝干。\n向下看去，则是王林熟悉的深坑，其内此刻漆黑一片剑只能看见黑气父不断地墙涌，王林沉吟少许阁身子一动而深坑一跃进入，呼啸的声音在耳边回荡众王林轻车熟路破很快便落在了第面层说他身子尚未落地着便一闪之下消失无影，婴变初期的修为剩使得王林的神识范围更大剩瞬移的距离也更远，一个瞬移阁便来到了第一层进入第二层的入口，在他的神识横扫间剩整个第一层剩只有数个术咒师剩均都是三叶左右，王林没有停顿剩直接进入了第二层剩瞬移之下人没过多久破便来到了第三层当年与炼器阁老者等人凝练轮回果之处。\n此地空无一物，只有地面墙一个不大的深坑剩那里剩便的当年轮回树生长的位置，看了看四周，王林身子再次消失，这一次这他出现在了进入第四层连入口，在那里，王林刚对现身剩便立刻神色微动人隐去身影。",
            "summary": "主角王林发现了一个传送阵，引起了仙遗族的注意。仙遗族的术咒师们立即赶来，但王林轻松躲过了他们的攻击。他来到一个被仙遗族破坏的村庄，看到一片焦土和摇曳的海藻植物。王林沉默片刻后，决定离开去寻找游魂并收集信息。在前往域外战场的路上，王林遇到了许多仙遗族的人，但他们大多是四叶以下的修为。原本打算去域外战场的王林，现在决定先去探索仙遗族的地盘。他来到仙遗族的深坑外，发现一颗巨大的植物覆盖了整个深坑，使得外人无法进入。王林利用神通之术化身为分身，成功穿越了植物进入深坑。他发现这里充满了黑烟，但植物对于魂魄却没有任何阻碍。这让王林觉得非常有趣。他尝试用魂幡穿透植物，果然成功了。于是，王林带着魂幡和分身继续深入，探索这个神秘的世界。",
            "characters_in_summary": [
                "王林",
                "仙遗族",
                "术咒师",
                "村庄",
                "海藻植物",
                "域外战场",
                "四叶以下修为的人"
            ],
            "entity_info": "王林 | 修士，云雀子选取的四个朱雀继承人之一，与李元封有仇怨，与许立国敌对关系，与李慕婉有师徒关系，与周茹是朋友，可能与遁天存在某种关系，与司徒南存在敌对关系（可能是敌对也可能是合作关系）。\n仙遗族 | 神秘的种族，位于朱雀星东部黑雾中，与王林存在敌对关系\n村庄 | 铁柱成长的村庄，村民友好和睦，生活安宁祥和\n域外战场 | 半空中的孙文宣布规矩和展示地图的地方\n云雀子 | 仙遗族二祖，王林的老师，朱雀星的强者，选取了四个朱雀继承人，包括王林在内。他在仙遗族与朱雀国的战斗中偷袭朱雀子使其身受重伤。\n楚云飞 | 修士，与王林有敌对关系。\n朱雀子 | 朱雀星的真主之主，问鼎后期大神通，与炼魂宗存在约定，与遁天存在某种关系，与王林存在敌对关系。\n天运子 | 王林的未来师父，与大罗剑宗是对头，与叱虎一战的中年人是其门下。\n修真联盟 | 周紫虹所在的组织，成员之间有联系和交流"
        }
    ]
}