{
    "chapter_title": "第四百四十章  朱雀子的疯狂（终） ",
    "chapter_summary": "火凤凰击败五祖后，朱雀子面临死亡，他与一祖和云雀子展开比赛，决定朱雀星的命运。朱雀子威胁引爆修星之晶，引发全星痛苦，使局势发生变化。乾风对朱雀子产生警惕，朱雀子计划让修星之心破碎，导致修真之星崩溃。云雀子等人在朱雀墓内设下游戏，大量修士和仙遗族族人聚集在朱雀山，等待进入朱雀墓的机会。",
    "characters_in_summary": [
        "火凤凰",
        "五祖",
        "朱雀子",
        "一祖",
        "云雀子",
        "乾风",
        "修星之晶",
        "修真之星",
        "朱雀墓",
        "朱雀山"
    ],
    "pre_entity_info": "朱雀子 | 朱雀星的真主之主，与炼魂宗存在约定，与遁天存在某种关系，与王林存在敌对关系。一代朱雀叶无忧的敌人。\n云雀子 | 仙遗族二祖，王林的老师，朱雀星的强者，选取了四个朱雀继承人，包括王林在内。他在仙遗族与朱雀子的战斗中偷袭朱雀子使其身受重伤。\n乾风 | 仙遗族五祖，仙遗族的一员，与朱雀子对话。\n修星之晶 | 离开朱雀星的必要物品，由修真联盟控制，不是好东西。\n朱雀墓 | 一代朱雀的陵墓，朱雀子在其中感悟出朱雀玄印。\n朱雀山 | 朱雀国的中心地标，朱雀子的修行之地。\n王林 | 在追求修炼真谛的过程中，决定离开朱雀星，寻找自己的道路；与司徒南相识，学习瞬移法术；与修真联盟成员周紫虹有联系；与巨魔族万夫候、族长存在敌对关系；是云雀子的弟子，被选中为朱雀继承人之一。与朱雀子存在敌对关系。\n柳眉 | 李元封的妻子，修炼柳眉剑法的强者，其道心可能被王林吞噬以增强实力。\n司徒南 | 神秘的修仙者，与王林相识，传授其瞬移法术，与王林可能存在敌对关系或合作关系；提到碎涅三境的概念。与叶无忧大哥关系密切，可能是王林的师傅。\n仙界 | 王林去仙界的地点，仙界取得仙玉的地方。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "它的速度太快，几乎眨眼间，火凤凰落在了五祖身上。\n“轰”\n巨响过后，火凤消失，五祖顿时惨哼，全身立刻燃烧起来。三息过后，五祖身亡！\n朱雀子面色苍白，双目暗淡，全身散发出浓浓的死意，朱雀攻印，是以寿元催发，以他现在的寿元，只能发出两击，两击过后，立刻死亡。\n这朱雀印，一旦以神念锁定目标，便不可改变，世间万物不可阻拦，它不会伤害到一祖，但对于锁定的五组6，却是一击而死。\n若是锁定一祖或者云雀子，这朱雀印无法起到一击而亡的效果，但却可以使其受伤，所以，朱雀子没有对一祖或者云雀子施展，而是一举杀了较弱的五祖，先行夺人声势。\n“朱雀印！”一祖盯着朱雀子，一字一组的说道。\n五祖的死亡，对于仙遗族的这些人来说，好似极为寻常，没有任何悲愤之色露出。\n“师兄，你还有一击！不过这一击之后，你寿元将会彻底断绝而亡，我给你三个月的时间，想必你已经想的很清楚，是以整个朱雀星所有修士的性命为代价，换取我仙遗祖的灭族，还是按照我说的，彼此把朱雀星一分为二！我需要你的答案！”云雀子平淡的说道。\n朱雀子眼中露出一丝疯狂，大笑道：“我的师弟，以你对我的了解，你说我会如何选择，不如我们做一个游戏如何，你若赢了，这朱雀星送你何妨，但你若输了，你仙遗族，就给我朱雀星所有修士陪葬吧！。\n云雀子目光平静，说道：‘哦？说来听听。”",
            "summary": "火凤凰攻击五祖并成功将其杀死。朱雀子因使用朱雀攻印而面临死亡，他提议与一祖和云雀子进行一场比赛，以决定朱雀星的命运。如果一祖获胜，朱雀星将归他所有；如果朱雀子获胜，仙遗族将毁灭，连同朱雀星上的所有修士。",
            "characters_in_summary": [
                "火凤凰",
                "五祖",
                "朱雀子",
                "一祖",
                "云雀子"
            ],
            "entity_info": "朱雀子 | 朱雀星的真主之主，与炼魂宗存在约定，与遁天存在某种关系，与王林存在敌对关系。一代朱雀叶无忧的敌人。\n云雀子 | 仙遗族二祖，王林的老师，朱雀星的强者，选取了四个朱雀继承人，包括王林在内。他在仙遗族与朱雀子的战斗中偷袭朱雀子使其身受重伤。\n王林 | 在追求修炼真谛的过程中，决定离开朱雀星，寻找自己的道路；与司徒南相识，学习瞬移法术；与修真联盟成员周紫虹有联系；与巨魔族万夫候、族长存在敌对关系；是云雀子的弟子，被选中为朱雀继承人之一。与朱雀子存在敌对关系。\n柳眉 | 李元封的妻子，修炼柳眉剑法的强者，其道心可能被王林吞噬以增强实力。\n司徒南 | 神秘的修仙者，与王林相识，传授其瞬移法术，与王林可能存在敌对关系或合作关系；提到碎涅三境的概念。与叶无忧大哥关系密切，可能是王林的师傅。\n仙界 | 王林去仙界的地点，仙界取得仙玉的地方。"
        },
        {
            "id": 1,
            "content": "朱雀子狂笑，目中寒芒一闪，说道：“修星之晶，在历代朱雀墓内，所有婴变期修士，任意进入，如果你们最终没有取到，那么我就引爆修星之晶，到时，大家同归于尽，不是修真联盟来调查此事灭了你仙遗族，便是那修星之晶强大到可以笼罩你仙遗族，数万年来你仙遗族所有诞生之人，全部随修星之晶灭亡！”\n云雀子微微一笑，说道：“修星之晶内，拥有所有修士的命魂，引爆此物，你身边的两个弟子，也会陪你一同走一次黄泉。”说完，他随意的扫了乾风与柳眉一眼。\n乾风听到此话，双目立刻露出一丝奇异之芒，他看了看身边的柳眉，柳眉此时，秀眉更紧。\n“老家伙隐藏的很深，这修星之晶原来有如此作用……”乾风眼中露出一丝寒芒。朱雀子说完，双手大袖一挥，头发无风自动，口中低吟咒语，随后喷出一口鲜血，一道红芒从他胸口闪现而出，化作一个心形的红色晶石\n\"碎-朱雀子眼中疯狂之色更浓，狂吼道\n那心形的红色晶石，立刻其上出现阵阵裂纹，这裂纹越来越多，密密麻麻好似随时可以破碎一般",
            "summary": "朱雀子为了逼迫云雀子交出修星之晶，威胁要引爆它，导致所有人包括仙遗族的族人一起死亡。云雀子则提醒朱雀子，引爆修星之晶也会波及他的两个弟子乾风和柳眉。乾风意识到他们被朱雀子利用，开始警惕起来。而朱雀子为了引爆修星之晶，不惜牺牲自己的朱雀晶，使其出现裂纹。",
            "characters_in_summary": [
                "朱雀子",
                "云雀子",
                "乾风",
                "柳眉",
                "修星之晶",
                "仙遗族"
            ],
            "entity_info": "朱雀子 | 朱雀星的真主之主，与炼魂宗存在约定，与遁天存在某种关系，与王林存在敌对关系。一代朱雀叶无忧的敌人。\n云雀子 | 仙遗族二祖，王林的老师，朱雀星的强者，选取了四个朱雀继承人，包括王林在内。他在仙遗族与朱雀子的战斗中偷袭朱雀子使其身受重伤。\n乾风 | 仙遗族五祖，仙遗族的一员，与朱雀子对话。\n柳眉 | 李元封的妻子，修炼柳眉剑法的强者，其道心可能被王林吞噬以增强实力。\n修星之晶 | 离开朱雀星的必要物品，由修真联盟控制，不是好东西。\n仙遗族 | 云雀子和朱雀子所属的势力，与朱雀星的其他修士存在敌对关系。\n王林 | 在追求修炼真谛的过程中，决定离开朱雀星，寻找自己的道路；与司徒南相识，学习瞬移法术；与修真联盟成员周紫虹有联系；与巨魔族万夫候、族长存在敌对关系；是云雀子的弟子，被选中为朱雀继承人之一。与朱雀子存在敌对关系。\n司徒南 | 神秘的修仙者，与王林相识，传授其瞬移法术，与王林可能存在敌对关系或合作关系；提到碎涅三境的概念。与叶无忧大哥关系密切，可能是王林的师傅。"
        },
        {
            "id": 2,
            "content": "在这一刻，整个朱雀星上，所有修士，无论身在何处，无论身在何地。无论正在做什么事情，甚至一些早年便已经离开了朱雀星，但修为尚未突破问鼎的修士，全部都心神一震！\n上至六级朱雀国，下至一级修真国。甚至所有朱雀星上的凡人，均都是脑中一阵刺痛。\n这种刺痛，来自灵魂深处，无法抵抗，即便是一些修炼魂魄的修士也只是可以缓和此痛，但却无法阻止\n正在逃遁中的修士，正在疗伤的道者，正在茫然中不知该如何面对这场战斗的修真者，此刻，毫无例外，全部感受到了那来自灵魂深处的痛\n这种痛，好似多一分，便可使人崩溃，好似多一息，便可让人疯狂，好似多一丝，就可让人立刻死亡\n凡人中，上至皇族，下至百姓，所有人，此刻朱雀星上的所有人，均都是身子一震\n这种痛，不分身份，不分凡修。只要是在这数万年内诞生的生命，均都逃脱不过\n除了人类之外，整个朱雀星上所有的植物，所有的动物，所有的妖兽之流，此刻，那种随时可以死亡的阴影，好似天地崩溃一般的恐慌，弥漫心间\n在朱雀大路上，那些正在向着朱雀山赶去的仙遗族族人，此刻也纷纷如此，他们的感受虽说较弱，但却仍然有一种好似命运被人抓住，一捏之下便可疯癫的错觉\n修星之晶的强大，超过了所有人的预料，即便是朱雀子，也同样感受到了那股死亡的寒意，在这一刻，他忽然有些明悟\n“原来，修真联盟赐予的修星之晶，是这样”",
            "summary": "整个朱雀星上的修士、凡人以及动植物都突然感受到了来自灵魂深处的刺痛。这种痛苦使得所有人都陷入了恐慌和不安。原本正在进行的各种活动也暂时中断。这种痛苦似乎与修星之晶有关，连朱雀子这样的高手也无法幸免。在这一刻，所有人都意识到了修星之晶的强大，以及它可能带来的威胁。",
            "characters_in_summary": [
                "朱雀子",
                "朱雀星"
            ],
            "entity_info": "朱雀子 | 朱雀星的真主之主，与炼魂宗存在约定，与遁天存在某种关系，与王林存在敌对关系。一代朱雀叶无忧的敌人。\n朱雀星 | 朱雀子、云雀子等人物所在的星球，修真者的聚集地。\n云雀子 | 仙遗族二祖，王林的老师，朱雀星的强者，选取了四个朱雀继承人，包括王林在内。他在仙遗族与朱雀子的战斗中偷袭朱雀子使其身受重伤。\n乾风 | 仙遗族五祖，仙遗族的一员，与朱雀子对话。\n柳眉 | 李元封的妻子，修炼柳眉剑法的强者，其道心可能被王林吞噬以增强实力。\n修星之晶 | 离开朱雀星的必要物品，由修真联盟控制，不是好东西。"
        },
        {
            "id": 3,
            "content": "这一刻，追击之人不再追击，逃遁之人不在逃遁，整个朱雀星，好似静止一般是，剩下的，便只是浓重的呼吸与深深的恐惧\n云雀子，同样感受到了这股刺痛，他面色微变，尽管早就有所猜测，但此刻，却仍然心神一震\n三祖更是花容色变，脸上阴沉如水，银牙紧咬\n一祖虽说面色如常，但内心，却是苦涩，他有些后悔，仙遗族不该提前出现，应该听云雀子的话，温和的处理此事，培养下一代朱雀子。暗中操控才是最佳的方法\n只不过此刻，一切都已经晚啦\n朱雀子身边的乾风，面色大变，盯向朱雀子的目光，透出一股愤怒之色\n唯独柳眉，似乎有些没落，遥望虚空，皱着眉头，始终一语不发",
            "summary": "朱雀星的局势突然发生了变化，原本追击和逃跑的人停止了行动，整个星球陷入了寂静。云雀子、三祖、一祖和乾风等人的表情都透露出震惊和恐惧。乾风甚至对朱雀子露出了愤怒的神情。而柳眉则显得有些沉默，皱着眉头遥望虚空。",
            "characters_in_summary": [
                "云雀子",
                "三祖",
                "一祖",
                "乾风",
                "朱雀子",
                "柳眉"
            ],
            "entity_info": "云雀子 | 仙遗族二祖，王林的老师，朱雀星的强者，选取了四个朱雀继承人，包括王林在内。他在仙遗族与朱雀子的战斗中偷袭朱雀子使其身受重伤。\n乾风 | 仙遗族五祖，仙遗族的一员，与朱雀子对话。\n朱雀子 | 朱雀星的真主之主，与炼魂宗存在约定，与遁天存在某种关系，与王林存在敌对关系。一代朱雀叶无忧的敌人。\n柳眉 | 李元封的妻子，修炼柳眉剑法的强者，其道心可能被王林吞噬以增强实力。\n朱雀星 | 朱雀子、云雀子等人物所在的星球，修真者的聚集地。"
        },
        {
            "id": 4,
            "content": "朱雀子眼中疯狂之色略有消散，露出一阵清明，但立刻，这清明之色便消失，他深吸口气，狂笑道“修星之心并未完全破碎，他正在一点一点慢慢的破碎，当他完全破碎之时。便是修真之星崩溃之刻，云雀子，游戏开始了，看看你们仙遗族能否在崩溃在前，取得修星之晶，若是你们能取得，相信你自有方法使得修星之晶不崩溃，到时候，朱雀星老夫给你，但如果你没有取得，或者取得胡没有方法阻止崩溃，那就和老夫一起陪葬吧\n他说着，右手向身后虚空一拍，顿时整个朱雀星，传出阵阵轰隆隆的声音\n这声音剧烈的震动下，风沙四起，大地阵阵颤动，紧接着，朱雀山在阵阵轰天动地的轰隆中，从中间一分为二\n一道漆黑的通道，蓦然间展现在了众人身前”朱雀墓，老夫打开了，云雀子，这场游戏，现在开始！朱雀墓内的规矩你了解，问鼎以下随意。但问鼎修士却是无法进入“朱雀子眼中的疯狂之色浓郁\n一祖盯着慢慢破碎的修星之心，目光一闪，正要出手，云雀子摇头。轻声道”没用，修星之晶与朱雀子早就融合成为一体，他即便是不拿出来，也一样可以使其崩溃，他之所以这么做，是为了给我们压力，让我们亲眼看着死亡的来临，你若出手，即便是拿到也无法阻止，我可以肯定，以他现在的疯狂，一定会立刻引爆修星之晶，若是三个月前，他恐怕连这游戏的资格都不会给我们，直接便会引爆修星之晶，现在，他经过了考虑，给了我们这个机会，已经极为难得，唉，若是你们当初听我的，此刻也不会如此进退两难！\n在朱雀山一分为二，朱雀墓打开之时，乾风第一个冲出，化作一道长虹，立刻冲入朱雀墓内\n柳眉沉吟少许，轻叹一声，第二个进入了墓内\n云雀子目光闪动，看了看四周，仙遗族少族长沉默，一步之下走出，进入了朱雀墓内\n此刻，天边黑雾翻滚，云涌之间仙遗族族人大量的出现，从中迅速飞出数人，显然已经通过特殊的方法知晓了此事，二话不说的进入朱雀墓内，其中就包括当年追杀王林进入空间裂缝的八叶驼背老者，朱雀墓打开的消息，在三天内传遍了整个朱雀星，与此同时有关修星之晶的事情，也疯狂的传出，去朱雀墓内取回各自的命魂，这几乎成为了所有修士此刻心头最重要的事情\n散在朱雀星各处的修士，纷纷以最快的速度，赶往朱雀国，想要进入朱雀墓，只不过朱雀墓内，受到修星之晶的影响限制，进入的人数若是超过一定量，便无法再进入\n所有，尽管想进入的人很多，但真正进去的，却是很少\n周武泰，便是进入者之一，与他一同的，还有那个常年带着面纱的紫芯！\n第四天，王林和司徒南来到了朱雀山，朱雀山上，朱雀子的身影消失，留下的只有半空中一块慢慢增加裂纹的修星之心\n云雀子等人，也没有了踪影，不知去了何处\n大量的修士与仙遗族族人，徘徊在朱雀山四周，时而目光投向朱雀山下那条漆黑的通道，此刻的他们，再也没有了任何兴趣彼此争斗",
            "summary": "朱雀子为了报复修真界，计划让修星之心逐渐破碎，导致修真之星崩溃。他在朱雀墓内设下游戏，挑战仙遗族夺取修星之晶的能力。云雀子认为这个游戏机会难得，但也需要在有限的时间内完成。王林和司徒南来到朱雀山，看到朱雀子消失和逐渐破碎的修星之心，而云雀子等人也消失了踪迹。大量修士和仙遗族族人聚集在朱雀山周围，等待进入朱雀墓的机会。",
            "characters_in_summary": [
                "朱雀子",
                "云雀子",
                "王林",
                "司徒南",
                "修真者",
                "仙遗族"
            ],
            "entity_info": "朱雀子 | 朱雀星的真主之主，与炼魂宗存在约定，与遁天存在某种关系，与王林存在敌对关系。一代朱雀叶无忧的敌人。\n云雀子 | 仙遗族二祖，王林的老师，朱雀星的强者，选取了四个朱雀继承人，包括王林在内。他在仙遗族与朱雀子的战斗中偷袭朱雀子使其身受重伤。\n王林 | 在追求修炼真谛的过程中，决定离开朱雀星，寻找自己的道路；与司徒南相识，学习瞬移法术；与修真联盟成员周紫虹有联系；与巨魔族万夫候、族长存在敌对关系；是云雀子的弟子，被选中为朱雀继承人之一。与朱雀子存在敌对关系。\n司徒南 | 神秘的修仙者，与王林相识，传授其瞬移法术，与王林可能存在敌对关系或合作关系；提到碎涅三境的概念。与叶无忧大哥关系密切，可能是王林的师傅。\n仙遗族 | 云雀子和朱雀子所属的势力，与朱雀星的其他修士存在敌对关系。\n乾风 | 仙遗族五祖，仙遗族的一员，与朱雀子对话。\n柳眉 | 李元封的妻子，修炼柳眉剑法的强者，其道心可能被王林吞噬以增强实力。\n朱雀星 | 朱雀子、云雀子等人物所在的星球，修真者的聚集地。"
        }
    ]
}