{
    "chapter_title": "第四百四十八章  千幻情欲道 ",
    "chapter_summary": "王林正在朱雀墓内的祭坛准备传送。媚姬试图夺舍柳眉，但因受到干扰而被迫冲出。同时，柳眉抓住媚姬并成功将其融入自己体内，形成了一种全新的意境。粉色雾气蔓延至方圆数万里，形成一个女子在祭坛上苏醒的景象。王林在朱雀墓内感受到强大气息，并在吸收粉色雾气时做了一个梦，醒来后发现身边的柳眉。为了办事，王林决定先放下柳眉的事，继续寻找灵山和朱雀印的传承。",
    "characters_in_summary": [
        "王林",
        "媚姬",
        "柳眉",
        "朱雀墓",
        "祭坛"
    ],
    "pre_entity_info": "王林 | 修士，与慕容云相识且存在友好关系，与乾风存在敌对关系，试图通过禁制封印慕容云，以命魂灵物的方式寻找自己的命魂。与柳眉存在敌对关系，试图通过吞噬其道心来增强实力。与许立国存在主仆关系，与仙遗族女子魅姬敌对关系。\n柳眉 | 李元封的妻子，修炼柳眉剑法的强者，其道心可能被王林吞噬以增强实力。与孔雀存在关联。\n朱雀墓 | 朱雀星的墓地，包含一代朱雀之墓和灵物之王等资源，是王林寻找命魂的目标地点。\n祭坛 | 可用于传送至朱雀墓内部的地点，是王林计划中寻找一代朱雀之墓的重要地点。\n孔雀 | 与柳眉有关联。\n周武泰 | 未知\n许立国 | 王林的主仆，与王林存在主仆关系，与仙遗族女子魅姬敌对关系。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "三祖点头，说道：“正是那丝意境，此物若是夺舍成功，定会抽离我的部分本源，我岂能让她成功！\n此物当年被我分离而出后，没想到居然被一个小修士获得，想必那小修士此刻也在朱雀墓内，我虽说无法间接毁灭那丝意境，但却可以使得这丝意境有所改变，若是在寻常也就罢了，可在夺舍之时，这一丝变故，却是可以让其夺舍失败！”\n三祖说完，右手一点眉心，其额头之上的那妖异的植物，顿时诡异的蠕动起来，一个个符文，从其眉心闪烁而出，进入虚空，慢慢消失。\n朱雀墓内，王林走进祭坛，立刻感受到一股传送之力在祭坛内升起。他蹲下身子，右手按在祭坛之上，正要传送而出。",
            "summary": "三祖发现了一个具有强大力量的意境，如果夺舍成功，将会吸取他的部分本源。为了阻止这个过程，他决定改变这个意境，使其在夺舍时导致失败。于是，三祖通过眉心的妖异植物释放出符文，改变那个意境。与此同时，王林正在朱雀墓内的祭坛准备传送。",
            "characters_in_summary": [
                "三祖",
                "王林",
                "眉心",
                "朱雀墓"
            ],
            "entity_info": "王林 | 修士，与慕容云相识且存在友好关系，与乾风存在敌对关系，试图通过禁制封印慕容云，以命魂灵物的方式寻找自己的命魂。与柳眉存在敌对关系，试图通过吞噬其道心来增强实力。与许立国存在主仆关系，与仙遗族女子魅姬敌对关系。\n朱雀墓 | 朱雀星的墓地，包含一代朱雀之墓和灵物之王等资源，是王林寻找命魂的目标地点。\n孔雀 | 与柳眉有关联。\n柳眉 | 李元封的妻子，修炼柳眉剑法的强者，其道心可能被王林吞噬以增强实力。与孔雀存在关联。\n周武泰 | 未知\n许立国 | 王林的主仆，与王林存在主仆关系，与仙遗族女子魅姬敌对关系。"
        },
        {
            "id": 1,
            "content": "就在这时，忽然旁边柳眉的七窍之中，毫无任何征兆的，立刻释放出大量的粉雾，媚姬的惊呼声，顿时回荡。\n“怎么会这样，有一股与我本源一样的力量，正在外界干涉我夺舍，怎么会如此……”媚姬自诞生之日起，便没有了往昔的任何记忆，今日之事，尚是首次遇到。\n她之前进入柳眉体内，这个内在破解柳眉的意境之时，忽然感受到来自魂魄深处的一股刺痛，这种痛，让她立刻在没有了任何神通，一股至极的虚弱感，顿时涌现全身。\n如此一来，立刻被柳眉的意境反噬，被逼只有从对方体内冲出。\n在媚姬从柳眉口鼻七窍冲出的瞬间，柳眉顿时睁开双眼，口中轻吐：“最后一幻，你跑不掉！”\n随着柳眉的话语，大量的粉雾，立刻被生生吸回柳眉七窍。",
            "summary": "媚姬在柳眉的身体里试图夺舍，但突然受到了一股与她本源相似的力量的干扰。媚姬感到前所未有的虚弱，被迫从柳眉的身体中冲出。与此同时，柳眉醒来并抓住了媚姬释放的粉雾，将她困住。",
            "characters_in_summary": [
                "媚姬",
                "柳眉"
            ],
            "entity_info": "柳眉 | 李元封的妻子，修炼柳眉剑法的强者，其道心可能被王林吞噬以增强实力。与孔雀存在关联。\n王林 | 修士，与慕容云相识且存在友好关系，与乾风存在敌对关系，试图通过禁制封印慕容云，以命魂灵物的方式寻找自己的命魂。与柳眉存在敌对关系，试图通过吞噬其道心来增强实力。与许立国存在主仆关系，与仙遗族女子魅姬敌对关系。\n朱雀墓 | 朱雀星的墓地，包含一代朱雀之墓和灵物之王等资源，是王林寻找命魂的目标地点。\n孔雀 | 与柳眉有关联。\n周武泰 | 未知"
        },
        {
            "id": 2,
            "content": "媚姬尖叫一声，全身仍然虚弱无力，她眼中露出一丝绝望，但立刻，便银牙一咬，历声道：“既然不能夺舍，那便融合！”\n说着，也不知媚姬使用了什么方法，她的魂魄立刻散发妖异之芒，最终砰的一下，崩溃了，连同那一丝极强的淫邪的意境，也随之崩溃，全部卷向柳眉体内。\n这一切，都是在极快的时间内发生，几乎就是在王林的目光投向柳眉的一刻，媚姬崩溃。\n在这一瞬间，一股几欲滔天的粉色雾气，疯狂的从柳眉身体内每一处汗毛孔宣泄而出，柳眉身上的衣着，顿时消散，化作飞灰，展现在王林面前的，是一具美妙极致，让人望之迷神的妙曼娇躯。\n王林的身子，在粉雾弥漫扩散的瞬间，来不及传送而走，立刻疾驰而退，与此同时他右手在身前一挥，一股带着仙力的狂风，顿时弥漫，吹向粉雾。\n只是，他退的虽快，但那股狂风扫动间，那粉雾却是没有任何停滞，好似存在于虚无中一般，不受狂风所阻，疯狂的扩散开来。\n其扩散的速度太快，王林后退中，仍让有一些粉雾，顺着他身体的汗毛孔，钻入其内。\n只不过钻入体内的粉雾，没有太多。王林体内仙力一转，便强行压制下来，他面色阴沉，身子迅速后退，这才必过粉雾侵袭。\n“这粉雾，不是法术，而是意境所化，所以神通对其无效！”王林阴沉着脸，看向山谷内的那一大片环形的粉丝雾气。\n雾气中，走出一个妙曼的身影，渐渐露出面貌。",
            "summary": "媚姬试图与柳眉融合，导致她的魂魄崩溃并释放出一股粉色雾气。王林在关键时刻试图用狂风阻止粉雾扩散，但仍有一些粉雾侵入他的身体。他发现粉雾是由意境形成的，无法被神通阻止。一个妙曼的身影从粉雾中走出来，逐渐显现出面貌。",
            "characters_in_summary": [
                "媚姬",
                "柳眉",
                "王林"
            ],
            "entity_info": "柳眉 | 李元封的妻子，修炼柳眉剑法的强者，其道心可能被王林吞噬以增强实力。与孔雀存在关联。与媚姬存在敌对关系。\n王林 | 修士，与慕容云相识且存在友好关系，与乾风存在敌对关系，试图通过禁制封印慕容云，以命魂灵物的方式寻找自己的命魂。与柳眉存在敌对关系，试图通过吞噬其道心来增强实力。与许立国存在主仆关系，与仙遗族女子魅姬敌对关系。\n朱雀墓 | 朱雀星的墓地，包含一代朱雀之墓和灵物之王等资源，是王林寻找命魂的目标地点。\n孔雀 | 与柳眉有关联。\n周武泰 | 可能与王林存在敌对关系。"
        },
        {
            "id": 3,
            "content": "柳眉，原本洁白无暇的皮肤，此刻充满了玫瑰之色，尤其是她的双目，更是时而露出无情之色，时而闪烁**之芒。\n她的表情，露出痛苦的挣扎之意。\n就在这时，柳眉眼中的无情。消散，**之芒占据了全部，她嘴角露出一个绝美的微笑，右手虚空一点。顿时身体四周的粉雾，顿时呼啸而出，向着四周以难以想象的速度，疯狂的蔓延。\n这蔓延，如同一股冲击，夹在着庞大的劲力，好似崩溃的疯狂一办，向四周呼啸。\n这蔓延的速度，远远超过了王林，几乎眨眼间，四周方圆数万里内，立刻成为了粉红色的世界，山脉中的山峰，被这粉雾笼罩再来，好似巫山雨云一般，给人一种如梦似幻的错觉。\n王林距离柳眉不远，处于这粉雾扩散的中心点，原本以他的定力若是秉住呼吸，运转意境，倒也可以勉强避过。\n但，此刻的王林他之前退走时。体内就有了一丝粉色雾气，看书就来飞库手机站虽说被强行压制，只需寻觅一地打坐一柱香，便可驱除，但此时，他却没有了这一柱香的时间。随着外部雾气的笼罩，体内的那丝粉雾，冲破了压制，在身体内蔓延，内外结合之下，王林的神智，第一次，迷失了。\n千幻无情道，在柳眉身上，达到了婴变中期，这千幻实际是九百九十九幻，每一幻，便是柳眉的一世。\n就如同当年的天道宗内的柳眉一样，那只是她本体的一幻而已。\n这样的幻身，柳眉共经历了九百九十九次，只差一幻，便可使得千幻无情道，达到婴变后期的圆满，只需她有足够的仙玉，使得体内仙力达到临界，便可向那最终的问鼎迈步，经历生死考验，一步身亡，一步则迈入问鼎！\n媚姬的出现，对于柳眉来说。是一次严峻的考验，若是没有三祖无意中帮助，那么柳眉，很可能被媚姬夺舍，成为一具只知享受肉（和谐）欲的身体。\n所以，在她眼中，王林，是卑鄙的。",
            "summary": "柳眉正面临巨大的痛苦和挣扎。她的修为已经达到了婴变中期，正在努力修炼千幻无情道。然而，媚姬的出现对她构成了威胁。王林因为体内有粉色雾气，神智开始迷失。在这个关键时刻，柳眉试图用她的力量来控制局势。",
            "characters_in_summary": [
                "柳眉",
                "媚姬",
                "王林"
            ],
            "entity_info": "柳眉 | 李元封的妻子，修炼柳眉剑法的强者，其道心可能被王林吞噬以增强实力。与孔雀存在关联。与媚姬存在敌对关系。\n媚姬 | 仙遗族女子，与王林存在敌对关系。\n王林 | 修士，与慕容云相识且存在友好关系，与乾风存在敌对关系，试图通过禁制封印慕容云，以命魂灵物的方式寻找自己的命魂。与柳眉存在敌对关系，试图通过吞噬其道心来增强实力。与许立国存在主仆关系，与仙遗族女子魅姬敌对关系。\n朱雀墓 | 朱雀星的墓地，包含一代朱雀之墓和灵物之王等资源，是王林寻找命魂的目标地点。\n孔雀 | 与柳眉有关联。"
        },
        {
            "id": 4,
            "content": "三祖的无意帮助，使得媚姬不得不崩溃，选择融合，如此一来，她的一世，成为了柳眉的第一千幻！\n此刻的意境，远远的超过了王林的婴变初期生死轮回意境，他，自然无法抵抗。\n粉红雾气，弥漫方圆数万里内，渐渐的向着山谷所收拢。\n这种收拢，最终在第二天，全部完成，只是山谷内的粉雾，却是始终不断，雾气内时而传出女子好似略带痛苦的娇吟，但其声却是充满了美妙之感，好似仙女轻声曲音一般。让人听之神动，心潮澎湃。\n也不知过了多久，粉红雾气渐渐稀薄，露出其内的景象，只见一个女子，躺在祭坛边缘，双目渐渐清明。\n祭坛之上，此刻散开一股传送之后的余波，显然有人刚刚传送离开。\n少顷之后，所有的粉红雾气，全部消散，山谷内，再次恢复了往日的颜色，那女子坐起身子，秀眉微皱，右手隔空一抓，一个储物袋从远处飞来，落在她的手中。\n顿时，白芒一闪，女子**的身子，立刻隐藏在了一袭白衣之下。\n她站起，低头看了一眼祭坛上的点点红斑，沉默起来。",
            "summary": "由于三祖的无意帮助，媚姬被迫选择融合，成为柳眉的第一千幻。她的意境超越了王林的婴变初期生死轮回意境，使得王林无法抵抗。粉红雾气在数日内弥漫方圆数万里，露出了一个女子（媚姬/柳眉）在祭坛上苏醒。她收回了传送离开的人的储物袋，并穿上衣服。在查看祭坛上的红斑后，她沉默起来。",
            "characters_in_summary": [
                "三祖",
                "媚姬",
                "柳眉",
                "王林"
            ],
            "entity_info": "媚姬 | 仙遗族女子，与王林存在敌对关系。\n柳眉 | 李元封的妻子，修炼柳眉剑法的强者，其道心可能被王林吞噬以增强实力。与孔雀存在关联。与媚姬存在敌对关系。\n王林 | 修士，与慕容云相识且存在友好关系，与乾风存在敌对关系，试图通过禁制封印慕容云，以命魂灵物的方式寻找自己的命魂。与柳眉存在敌对关系，试图通过吞噬其道心来增强实力。与许立国存在主仆关系，与仙遗族女子魅姬敌对关系。\n朱雀墓 | 朱雀星的墓地，包含一代朱雀之墓和灵物之王等资源，是王林寻找命魂的目标地点。\n孔雀 | 与柳眉有关联。"
        },
        {
            "id": 5,
            "content": "“千幻无情道的最后一幻，没想到却是此幻，此幻一出，意境立刻变为千幻**道。这一切，好似梦幻一般，但又那么的真实，没想到我柳眉千幻无情道的最后一幻，会是如此得到……师尊让我在他的道心留下身影，可惜，师尊却无论如何也想不到，在我的最后一幻内，却是有了他的气息……”\n柳眉的秀眉紧皱，抬头看了看远处，轻叹一声，叹息中，透出一股极为复杂之念，她内心忽然有些茫然，这一切，超过了她的预料。朱雀墓内部，一处荒原之内，王林的身影一闪之下，出现，他现身后，望着天空，眼中露出复杂之色。\n在那粉色雾气的吸收下，他好似做了一场梦，梦醒的一刻，他看到了身下的女子，那一刻，他的心绪，为之波动。\n“眼下还有事情要办，柳眉之事，还是放在一旁，多想无用……唉”王林轻叹，他摸了摸眉心，天逆柱子便在此处。\n在那里，李慕婉的元婴，正在慢慢的滋养，渐渐恢复，终有一日，她会苏醒。\n王林沉默少顷，身子一动，消失在了原地，向远处疾驰。\n朱雀墓的内部，与司徒南所说也有差异，按照司徒南的说法，这朱雀墓内部不大，在正中间的位置，有一座山。\n山中，则是一代朱雀子留下的朱雀印道统，也是他的尸身所在。\n每一代朱雀，在继承封号之时，都要在这里静修数月不等，从而得到朱雀印的传承。\n王林神识散开，横扫一圈，此的的大小，飞库手机站以他的身上无法窥其全貌。但他神识一扫间，却是立刻察觉到了一股强大的气息，这些气息察觉王林神识后，立刻展露出现，好似挑衅一般。\n王林内心一动，这些气息中，均都是由命魂凝聚而成的灵物，显然，在这朱雀星的内部，灵物的数量不但更多，而且实力，也是更强。\n王林的目光闪烁，认准方向，向着远处疾驰而去，他的第一个弥补是寻找那座灵山，也就是此地的中心位置。\n他知道，自己的时间不多，一旦修星之晶崩溃，唯有使用司徒南的方法可以保命，这修星之晶极为霸道，乃是修真联盟赋予给六级修真国的最强大的权利。\n唯有当修士这到了问鼎期，才可以经历问鼎朝闻道，夕死矣的感悟中。把命魂从修星之晶内抽出的机会。",
            "summary": "柳眉意外地发现了师尊的气息。与此同时，王林在朱雀墓内部感受到了一股强大的气息，他在吸收粉色雾气时仿佛做了一个梦，醒来后发现身下的女子柳眉。为了办事，王林决定先放下柳眉的事情，继续寻找灵山寻找朱雀印的传承。",
            "characters_in_summary": [
                "师尊",
                "王林",
                "柳眉",
                "朱雀墓"
            ],
            "entity_info": "王林 | 修士，与慕容云相识且存在友好关系，与乾风存在敌对关系，试图通过禁制封印慕容云，以命魂灵物的方式寻找自己的命魂。与柳眉存在敌对关系，试图通过吞噬其道心来增强实力。与许立国存在主仆关系，与仙遗族女子魅姬敌对关系。在粉红雾气中与媚姬产生意境对抗。\n柳眉 | 李元封的妻子，修炼柳眉剑法的强者，其道心可能被王林吞噬以增强实力。与孔雀存在关联。与媚姬存在敌对关系。在粉红雾气中与王林产生意境对抗，最终成功融合媚姬。\n朱雀墓 | 朱雀星的墓地，包含一代朱雀之墓和灵物之王等资源，是王林寻找命魂的目标地点。\n媚姬 | 仙遗族女子，与王林存在敌对关系。在粉红雾气中与王林产生意境对抗，最终失败并被融合成为柳眉的一部分。\n孔雀 | 与柳眉有关联。目前尚无新的相关信息。"
        }
    ]
}