{
    "chapter_title": "第四百五十三章  红蝶 ",
    "chapter_summary": "王林在巨大的盆地中躲避无数追击他的宝剑，同时回忆起了过去被追杀的一幕。在飞行过程中，王林遇到了周武泰和一位戴紫纱的女子，但他们很快意识到异常并逃离。王林、周武泰和紫纱女子展开了一场速度竞赛。与此同时，王林一直在担心弯刀的威胁，而弯刀的速度在某些情况下会突然加快。在穿过盆地后，弯刀的速度明显提高，令周武泰惊讶不已。第二章中，王林在一座山峰顶停下，思考下一步行动。他发现了一座与司徒南描述的灵山一样的七彩山峰。当他试图靠近时，身后突然传来轰隆声，原来是弯刀在追击他。王林迅速使用瞬移躲避，但弯刀的速度太快，每次出现都会在他身上留下一道伤口。在摆脱弯刀的纠缠过程中，王林发现了远处一个红色的身影，那个充满空洞和孤独的红衣女子让他心生疑惑。",
    "characters_in_summary": [
        "王林",
        "周武泰",
        "紫纱女子",
        "弯刀",
        "司徒南"
    ],
    "pre_entity_info": "王林 | 修士，与慕容云相识且存在友好关系，与乾风存在敌对关系，试图通过禁制封印慕容云，以命魂灵物的方式寻找自己的命魂。与柳眉存在敌对关系，试图通过吞噬其道心来增强实力。与许立国存在主仆关系，与仙遗族女子魅姬敌对关系。在粉红雾气中与媚姬产生意境对抗。\n周武泰 | 可能与王林存在敌对关系。\n司徒南 | 神秘的修仙者，王林的朋友，传授其瞬移法术，可能与王林存在敌对关系或合作关系；提到碎涅三境的概念。在五级修真国建立了自己的势力。\n许立国 | 王林的主仆，与王林存在主仆关系，与仙遗族女子魅姬敌对关系。\n仙剑 | 许立国所在之处，释放出一股黑雾。\n修星之晶 | 离开朱雀星的必要物品，由修真联盟控制，不是好东西。\n朱雀墓 | 朱雀星的墓地，内有大量宝藏和资源，老者前往其内部中心位置。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "一路王林速度极快，他遁走的方向并非是原路，而是逆向，直接穿过那巨大的盆地，向着深处疾驰。\n那弯刀上传出一阵阵神念，立刻盘地之上的宝剑顿时嗡嗡剑鸣，一个个立刻冲出，向着王林死死的追击。\n王林一路速度极快，直接穿过一个个盆地，其身后的无数宝剑疯狂的追击而来，在其内那弯刀更是时而散发刀芒，呼啸而来。\n仙剑早就被王林收起，他展开全部速度，疾驰而走。\n在他的前方，一把把宝剑从盆地内飞出，成南北夹击之势，向着王林破空刺来，王林目光一闪，右手虚空一抓，立刻十亿尊魂幡在手，一抖之下，魂幡把他身子立刻包裹。化作一道黑烟，扭曲之下闪烁不定。速度立刻增加了数倍不止。\n那些迎面刺来的宝剑，顿时扑空，立刻调转方向，紧追不舍，此刻。王林的身后凝聚了密密麻麻一大片无穷无尽的宝剑，滔天的剑芒呼啸天地之间，宝剑之上散发的寒气，更是令四周的温度一下子降低，居然隐现寒霜。\n天地之间，此刻只剩下剑鸣的声音，其声惊天动地，呼啸九州，好似天空都要崩溃，仿佛大地都要颤抖。\n这声势极大，方圆几十万里内，几乎所有修士都立刻察觉这一幕。有很多人纷纷身子一晃，向此处飞来，想要一看究竟。\n一把把宝剑，一声声剑鸣，一道道寒芒，这些集合在一起，好似化身成为了远古剑仙一般，剑气缭绕，一道道呲呲而过，在王林身体四周疯狂的闪烁。\n王林身子被尊魂幡包裹，一晃之下好似烟丝一般，扭曲前行，但尽管如此，仍然有大量的剑芒落在其上，只不过均都被尊魂幡所铛。\n只有当那弯刀刀芒临身之时。王林才会抽出仙剑阻挡。",
            "summary": "王林在巨大的盆地中快速穿行，躲避着无数追击他的宝剑。他把仙剑收起，依靠尊魂幡增加速度。剑鸣声惊天动地，吸引了众多修士前来观看。尽管王林尽力躲避，但仍有很多剑芒落在他的身上，被尊魂幡抵挡。当弯刀的刀芒袭来时，王林才会拿出仙剑抵挡。",
            "characters_in_summary": [
                "王林",
                "巨大盆地",
                "仙剑",
                "尊魂幡",
                "修士"
            ],
            "entity_info": "王林 | 修士，与慕容云相识且存在友好关系，与乾风存在敌对关系，试图通过禁制封印慕容云，以命魂灵物的方式寻找自己的命魂。与柳眉存在敌对关系，试图通过吞噬其道心来增强实力。与许立国存在主仆关系，与仙遗族女子魅姬敌对关系。在粉红雾气中与媚姬产生意境对抗。\n仙剑 | 许立国所在之处，释放出一股黑雾。\n尊魂幡 | 遁天的法器，拥有五亿魂魄，可以凝聚出十三主魂，威力强大，现为王林所有，用于对抗乾风和红蝶。\n修士 | 雪域修士，擅长制作冰雕傀儡，掌握冰清决功法，与邪异青年为敌对关系，与四叔为兄弟关系，与李慕婉为师徒关系，与孙镇伟认识并有交情，在赵国恒岳派修行，参加秘市，购买酒，体会意境，与老头交易雕像，与大牛有一定交情，引发天劫杀死老妇人。与王林在仙遗之地相遇，共同寻找轮回果。\n许立国 | 王林的主仆，与王林存在主仆关系，与仙遗族女子魅姬敌对关系。\n修星之晶 | 离开朱雀星的必要物品，由修真联盟控制，不是好东西。\n朱雀墓 | 朱雀星的墓地，内有大量宝藏和资源，老者前往其内部中心位置。"
        },
        {
            "id": 1,
            "content": "这一路飞行，极为刺激，让王林禁不住想起了当年自己修为低弱时。被人追杀的一幕。\n就在这时，忽然在王林的前方，两道长虹迅速飞来，但尚在万里之外时，这两道长虹突然一顿，显然是察觉到了远处的诡异，迅速调转方向，立刻逃离。\n王林仰天大笑，哈哈声中回头看了一眼身后紧紧追击的一大片无数计算数量的宝剑，尤其是其中那把时而闪烁，诡异莫测的弯刀。他身子一晃，立刻瞬移而出，直接出现在万里之外。\n只不过他身子刚一出现，那些紧追不舍的宝剑，居然也是一同闪烁。破碎虚空一般直接穿透了空间距离，在此追击而来。\n轰隆隆的破空之声，传遍大地，居然隐约有了一丝之前修※之晶碎裂，天地崩溃之势。",
            "summary": "王林在飞行过程中想起了当年被追杀的一幕。突然，两道长虹飞向王林，但在发现异常后迅速掉头逃离。王林大笑，看着身后紧追不舍的大量宝剑和那把闪烁的弯刀。他使用瞬移出现在万里之外，但追兵也紧随其后。破空之声传遍大地，形成了类似于修真世界崩溃的景象。",
            "characters_in_summary": [
                "王林",
                "两道长虹",
                "王林",
                "大量宝剑",
                "闪"
            ],
            "entity_info": "王林 | 修士，与慕容云相识且存在友好关系，与乾风存在敌对关系，试图通过禁制封印慕容云，以命魂灵物的方式寻找自己的命魂。与柳眉存在敌对关系，试图通过吞噬其道心来增强实力。与许立国存在主仆关系，与仙遗族女子魅姬敌对关系。在粉红雾气中与媚姬产生意境对抗。与修士在仙遗之地相遇，共同寻找轮回果。\n许立国 | 王林的主仆，与王林存在主仆关系，与仙遗族女子魅姬敌对关系。\n修士 | 雪域修士，擅长制作冰雕傀儡，掌握冰清决功法，与邪异青年为敌对关系，与四叔为兄弟关系，与李慕婉为师徒关系，与孙镇伟认识并有交情，在赵国恒岳派修行，参加秘市，购买酒，体会意境，与老头交易雕像，与大牛有一定交情，引发天劫杀死老妇人。与王林在仙遗之地相遇，共同寻找轮回果。\n仙剑 | 许立国所在之处，释放出一股黑雾。\n尊魂幡 | 王林用来抵抗宝剑攻击的法器，拥有五亿魂魄，威力强大。"
        },
        {
            "id": 2,
            "content": "那两道长虹，立刻急促的奔走，王林一眼就认出长虹之中的两人。\n这两人却是熟人，一男一女，男的那位。一看其耳朵，王林便认出是周武泰，至于那女子，脸带紫纱，王林看了一眼，目光一闪，认出了此女的身份。\n“周兄莫走，等在下少许！”王林虽说被无数宝剑追击，但仍然面色从容，哈哈笑道。\n周武泰面色难看，嘀咕道：“倒霉！”他全当没听见王林的呼唤，反倒速度更快。\n至于那带着紫纱的女子，更是看到王林后，眼中露出一丝惧怕，银牙一咬，立刻逃离。",
            "summary": "王林认出了两个长虹中的熟人，分别是周武泰和一位戴紫纱的女子。王林试图阻止他们离开，但周武泰面色难看，加快脚步逃离，而紫纱女子则流露出恐惧，也跟着加速离去。",
            "characters_in_summary": [
                "王林",
                "周武泰",
                "紫纱女子"
            ],
            "entity_info": "王林 | 修士，与慕容云相识且存在友好关系，与乾风存在敌对关系，试图通过禁制封印慕容云，以命魂灵物的方式寻找自己的命魂。与柳眉存在敌对关系，试图通过吞噬其道心来增强实力。与许立国存在主仆关系，与仙遗族女子魅姬敌对关系。在粉红雾气中与媚姬产生意境对抗。与修士在仙遗之地相遇，共同寻找轮回果。\n周武泰 | 可能与王林存在敌对关系。\n许立国 | 王林的主仆，与王林存在主仆关系，与仙遗族女子魅姬敌对关系。\n修士 | 雪域修士，擅长制作冰雕傀儡，掌握冰清决功法，与邪异青年为敌对关系，与四叔为兄弟关系，与李慕婉为师徒关系，与孙镇伟认识并有交情，在赵国恒岳派修行，参加秘市，购买酒，体会意境，与老头交易雕像，与大牛有一定交情，引发天劫杀死老妇人。与王林在仙遗之地相遇，共同寻找轮回果。\n仙剑 | 许立国所在之处，释放出一股黑雾。\n尊魂幡 | 王林用来抵抗宝剑攻击的法器，拥有五亿魂魄，威力强大。"
        },
        {
            "id": 3,
            "content": "就这样，周武泰二人之前，王林在中，至于后面，则是密密麻麻铺天盖地一般的剑芒，尤其是其内的那把弯刀，更是时而幻化而出，横扫一道刀芒。\n这刀芒，才是王林真正顾忌之物，每次刀芒出现，他都要迅速避开。\n这弯刀极为诡异，王林逃遁中神识查看，发现每当此弯刀的速度快过一定程度，便会立刻在其四周出现阵阵奇异之力，使得其速顿时缓慢下来，若非如此，定可迅速追上王林。\n三人一路疾驰，均都展开各自最快的速度，三炷香后，远处盆地边缘摇摇在目，王林目光一闪，身子立刻瞬移而出，消失在了原地，出现时，已在盘地边缘，他现身后身子未停，立刻向远处疾驰。\n周武泰略一犹豫，立刻向王林追击。至于那紫纱女子，目光一闪，改变方向与周武泰分开。\n那一把把宝剑，在追到此地后。立刻停止，唯有那把弯刀，没有半点停顿，一闪之下直接冲出盘地所在之处的边缘。\n这弯刀在出了盆地后，速度忽然一增，笼罩其上的那股奇异之力好似消弱了一般，使得其速，募然间快到不可思议。\n几乎转眼间，那弯刀便直接从周武泰身边一扫而过，直接向着王林。\n周武泰额头见汗，刚才那弯刀在他身边闪过的瞬间，他几乎没有任何察觉，只感觉狂风横扫，再向前看时，只能看见一个黑点，消失在了原地。\n“这是什么灵物，好快的速度，比刚才最起码要快上数十倍！”周武泰内心大骇，沉呤之下，向前追击。\n王林奔走间，速度不得不放慢，穿过了盆地之后，次元缝隙再次多了起来，他身子一顿，停在一处山峰之顶。",
            "summary": "王林、周武泰和紫纱女子在追逐战中展开了一场速度竞赛。王林一直担心弯刀的威胁，而弯刀的速度在某些情况下会突然加快。在穿过盆地后，弯刀的速度明显提高，令周武泰惊讶不已。王林在一座山峰顶停下，思考下一步行动。",
            "characters_in_summary": [
                "王林",
                "周武泰",
                "紫纱女子",
                "弯刀",
                "盆地",
                "山峰"
            ],
            "entity_info": "王林 | 修士，与慕容云相识且存在友好关系，与乾风存在敌对关系，试图通过禁制封印慕容云，以命魂灵物的方式寻找自己的命魂。与柳眉存在敌对关系，试图通过吞噬其道心来增强实力。与许立国存在主仆关系，与仙遗族女子魅姬敌对关系。在粉红雾气中与媚姬产生意境对抗。与修士在仙遗之地相遇，共同寻找轮回果。与周武泰可能存在敌对关系。\n周武泰 | 可能与王林存在敌对关系。\n盆地 | 王林穿越的地点，有多个盆地组成，每个盆地里都有宝剑在追击王林。\n山峰 | 王林修炼的地方，他在山峰上突破了生死意境大圆满，修为突破化神，一步之下便是婴变\n许立国 | 王林的主仆，与王林存在主仆关系，与仙遗族女子魅姬敌对关系。\n修士 | 雪域修士，擅长制作冰雕傀儡，掌握冰清决功法，与邪异青年为敌对关系，与四叔为兄弟关系，与李慕婉为师徒关系，与孙镇伟认识并有交情，在赵国恒岳派修行，参加秘市，购买酒，体会意境，与老头交易雕像，与大牛有一定交情，引发天劫杀死老妇人。与王林在仙遗之地相遇，共同寻找轮回果。\n仙剑 | 许立国所在之处，释放出一股黑雾。"
        },
        {
            "id": 4,
            "content": "摇摇望去，远处依稀有一座散发七彩之光的山峰，这山峰的样子与司徒南所说的灵山一模一样。\n几乎在王林身子停顿的瞬间。他身后奔雷之声回荡，王林早就有所防备，立刻身子一闪，瞬移出千丈之外，但听轰的一声巨响，他之前所在的山峰，立刻崩溃，碎石飞舞中，深蓝色光芒一闪，弯刀从其内，疯狂的飞出。\n与此同时，一股神念，从弯刀之上传出。\n“把它……留下！”\n王林身子再次一闪，这一次，他只感觉左臂一痛，千丈之外现身时。左臂衣袖消散，一道伤口，出现在手臂之上。\n“好快的速度！”王林现身后，没有任何停顿，再次瞬移，他不敢瞬移太远，否则一旦出现在次元缝隙周围，那么久危险了。\n如此一来，但见蓝芒闪烁中，王林每次消失，其所在之处，便立刻轰然碎裂，崩溃一空。\n那弯刀好似疯狂一般，死死的，追击不舍。",
            "summary": "王林发现了与司徒南描述的灵山一样的七彩山峰。当他试图靠近时，身后突然传来轰隆声，原来是弯刀在追击他。王林迅速使用瞬移躲避，但弯刀的速度太快，每次出现都会在他身上留下一道伤口。为了保命，王林不断瞬移，试图摆脱弯刀的追击。",
            "characters_in_summary": [
                "王林",
                "司徒南",
                "弯刀",
                "灵山"
            ],
            "entity_info": "王林 | 修士，与慕容云相识且存在友好关系，与乾风存在敌对关系，试图通过禁制封印慕容云，以命魂灵物的方式寻找自己的命魂。与柳眉存在敌对关系，试图通过吞噬其道心来增强实力。与许立国存在主仆关系，与仙遗族女子魅姬敌对关系。在粉红雾气中与媚姬产生意境对抗。与修士在仙遗之地相遇，共同寻找轮回果。与周武泰可能存在敌对关系。\n司徒南 | 神秘的修仙者，王林的朋友，传授其瞬移法术，可能与王林存在敌对关系或合作关系；提到碎涅三境的概念。在五级修真国建立了自己的势力。\n周武泰 | 可能与王林存在敌对关系。\n许立国 | 王林的主仆，与王林存在主仆关系，与仙遗族女子魅姬敌对关系。\n修士 | 雪域修士，擅长制作冰雕傀儡，掌握冰清决功法，与邪异青年为敌对关系，与四叔为兄弟关系，与李慕婉为师徒关系，与孙镇伟认识并有交情，在赵国恒岳派修行，参加秘市，购买酒，体会意境，与老头交易雕像，与大牛有一定交情，引发天劫杀死老妇人。与王林在仙遗之地相遇，共同寻找轮回果。\n盆地 | 王林穿越的地点，有多个盆地组成，每个盆地里都有宝剑在追击王林。"
        },
        {
            "id": 5,
            "content": "王林一闪之下，出现在百里之外。他现身后，立刻向旁边移开，只见一道次元缝隙，在其身侧徐徐张开弧形月口。\n王林尚未移动数丈，但见蓝芒一闪，从他之前瞬移消失之处，一股狂风扑面，途中一切物质，山峰，大地。全部崩溃，甚至就连几个出现在蓝芒途中的次元裂缝，也全部崩溃。\n看到这一幕，王林顿时头皮发麻，二话不说再次瞬移而走，这一次。他右脚一痛，鲜血涌现。\n在十里之外现身后，王林右手立刻在右脚一抹，，伤口收拢，鲜血止住。\n“这到底是什么法宝！！”王林眼中露出一丝贪念，此物的速度，他只在一样物品上见过，那就是十亿尊魂幡上的第四魂！\n他比较之下，这两样法宝的速度几乎不相上下，但显然，这弯刀的攻击力更强，毕竟被针刺一下，或许不会身亡，但若被这弯刀一扫，很有可能人头落地。\n“此物是单一命魂构成，这命魂之主到底是谁，居然能产生这般强大到不可思议的金属性灵物！此物，是个宝贝！！”王林身子再闪，其消失之处，又是一阵崩溃。\n那弯刀速度越来越快，王林的反应渐渐跟不上其速，稍有不慎便会受伤，此刻的他，终于知道当年朱雀子面对第四魂，为何那般顾忌。\n“此物，我一定要得到！”王林眼中寒芒一闪，立刻拿出仙剑，一弹之下，许立国被他从仙剑之内震出。\n“许立国，你且委屈一下，把他当成巨魔族老祖便成，待我去取回命魂，定会去救你！”王林说完，右手一挥，许立国的身子，立刻飞向半空。\n许立国哀嚎一声，正要逃走，那弯刀立刻一闪之下出现在许立国身边，卷琪许立国的身子，立刻消失无影。\n远远地，传来许立国哀怨的惊叫。\n“主子，你可千万别忘了救我”\n王林拿着仙剑，目光闪动，他与许立国心灵相通，可以察觉到对方所在方位，而且他琢磨之下，这弯刀内的刀魂，并非是想要伤害许立国，应该是另有他意。\n而且许立国身为魔头，以吞噬而生，也不是那么容易就被毁灭，此时王林有事情要办，不能与那弯刀纠缠，以许立国为线，日后追溯而去。有大把的时间想办法收服此物。\n把仙剑收起，王林遥望远处灵山。身子一跃，但就在这时，他忽然神色一动，侧头看向不远处的一座山峰，那里，就站着一个红色的身影。这身影，充满了空洞与孤独。\n她站在那里，嫣红如蝶，好似有心随风归去，但却无奈深入凡尘一般。",
            "summary": "王林在一次瞬移后，遇到了一把神秘的弯刀，它的速度和攻击力都极强。王林决定一定要得到这把弯刀。在与弯刀的战斗中，王林不得不使用仙剑和许立国作为诱饵，暂时离开弯刀的纠缠。然而在这个过程中，他发现了远处一个红色的身影，那个充满空洞和孤独的红衣女子让他心生疑惑。",
            "characters_in_summary": [
                "王林",
                "神秘弯刀",
                "仙剑",
                "许立国",
                "红衣女子"
            ],
            "entity_info": "王林 | 修士，与慕容云相识且存在友好关系，与乾风存在敌对关系，试图通过禁制封印慕容云，以命魂灵物的方式寻找自己的命魂。与柳眉存在敌对关系，试图通过吞噬其道心来增强实力。与许立国存在主仆关系，与仙遗族女子魅姬敌对关系。在粉红雾气中与媚姬产生意境对抗。与修士在仙遗之地相遇，共同寻找轮回果。与周武泰可能存在敌对关系。\n仙剑 | 许立国所在之处，释放出一股黑雾。\n许立国 | 王林的主仆，与王林存在主仆关系，与仙遗族女子魅姬敌对关系。\n红衣女子 | 丹唇列素齿，翠彩发蛾眉，淡雅脱俗的俏脸略显苍白，惹人怜爱之色让人怦然心动。\n司徒南 | 神秘的修仙者，王林的朋友，传授其瞬移法术，可能与王林存在敌对关系或合作关系；提到碎涅三境的概念。在五级修真国建立了自己的势力。\n周武泰 | 可能与王林存在敌对关系。\n修士 | 雪域修士，擅长制作冰雕傀儡，掌握冰清决功法，与邪异青年为敌对关系，与四叔为兄弟关系，与李慕婉为师徒关系，与孙镇伟认识并有交情，在赵国恒岳派修行，参加秘市，购买酒，体会意境，与老头交易雕像，与大牛有一定交情，引发天劫杀死老妇人。与王林在仙遗之地相遇，共同寻找轮回果。"
        }
    ]
}