{
    "chapter_title": "第六章  势利 ",
    "chapter_summary": "铁柱在考试中未能被仙人录取，导致家人和亲戚失望和尴尬。家人鼓励他明年再考，但亲戚们冷嘲热讽，令其陷入困境。铁柱父亲忍无可忍反击，四叔阻止并警告王天山。在这个过程中，铁柱看到了家人和亲戚的真实面目，内心受到严重伤害。",
    "characters_in_summary": [
        "铁柱",
        "仙人",
        "家人",
        "亲戚",
        "四叔",
        "王天山"
    ],
    "pre_entity_info": "铁柱 | 王林的儿子，聪明好学，村子内的神童，受到父母和村民的关爱，对山村外的世界充满向往，即将成为恒岳派的弟子。\n四叔 | 王氏家族成员，王林的弟弟，木匠出身，拥有数个专门卖木制品的店铺，帮助铁柱父亲的木雕卖出价钱，与铁柱关系亲近。\n王林 | 王氏家族成员，木匠出身，拥有数个专门卖木制品的店铺，与铁柱父亲是亲戚关系，与四叔关系较好，看到仙人后心跳加速，呆滞地看着对方。在恒岳派测试中未能通过，受伤严重，心灵遭受重创。\n王卓 | 王氏家族成员，王林的侄子，与铁柱同龄，被认为是家族内定的人选，即将成为恒岳派的弟子。\n王浩 | 新出现的人物，与铁柱同龄，自称是王林的二侄子，与铁柱相识并成为朋友，性格机灵，手中总是揣着一些小玩意儿",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "铁柱沉默，王卓在一旁讥讽道：“这小子我早就说了，没那块料，现在可好，白白去丢人显眼，我是第一次测试就被收取了，没看到他后面几次测试，不过听说是三项测试没一个合格的，早听我的，都不如不去，我约莫四叔家的虎子去都比他强。”\n铁柱的四叔，眉头一皱，喝道：“王卓，即便你成为仙人，也别在我面前放肆。我家虎子有没有那块料，该你屁事，没大没小的。”\n王卓目中寒光一闪，冷笑几句没有说话。\n铁柱的父亲，一下子似乎苍老了十多岁，瘫坐在椅子上。铁柱母亲，也是怔住了，似乎不敢相信，问道：“铁柱……是……是真的么？”\n铁柱紧咬下唇，浑不在意鲜血留下，噗通一声跪在地上，重重的磕了几个头，低声说道：“爹，娘，铁柱没被仙人收入，对不起你们……我……我来生再报你们养育之恩。”\n铁柱他娘察觉到自己孩子语气的绝望，立刻跑过去，把铁柱抱起，呜咽道：“娃儿，没事，不用难过，不就是没被仙人收入么，等明年咱们去县里大考，也是一样，娃儿，你可千万别做傻事，想开点，你爹和娘以后还指望你送终呢。”\n铁柱他爹此时也恢复过来，看着铁柱的神情，内心一震，连忙过去抱着铁柱，焦急的说道：“铁柱，你可别做傻事，一切有爹呢，听爹的话，咱回家好好读书，明年大考也是一样。”\n四周的亲戚，一个个嘴脸变的极快，纷纷远离铁柱爹娘，脸上均露出看热闹的神态，闲言碎语，议论纷纷。",
            "summary": "铁柱在测试中未能被仙人收入，这让他的家人和亲戚感到非常失望和尴尬。铁柱的家人鼓励他不要放弃，明年再去县里大考。然而，周围的亲戚却对他们冷嘲热讽，表现出冷漠的态度。",
            "characters_in_summary": [
                "铁柱",
                "仙人",
                "铁柱的家人",
                "铁柱的亲戚"
            ],
            "entity_info": "铁柱 | 王林的儿子，聪明好学，村子内的神童，受到父母和村民的关爱，对山村外的世界充满向往，即将成为恒岳派的弟子。\n王林 | 王氏家族成员，木匠出身，拥有数个专门卖木制品的店铺，与铁柱父亲是亲戚关系，与四叔关系较好，看到仙人后心跳加速，呆滞地看着对方。在恒岳派测试中未能通过，受伤严重，心灵遭受重创。\n王卓 | 王氏家族成员，王林的侄子，与铁柱同龄，被认为是家族内定的人选，即将成为恒岳派的弟子。\n王浩 | 新出现的人物，与铁柱同龄，自称是王林的二侄子，与铁柱相识并成为朋友，性格机灵，手中总是揣着一些小玩意儿\n四叔 | 王氏家族成员，王林的弟弟，木匠出身，拥有数个专门卖木制品的店铺，帮助铁柱父亲的木雕卖出价钱，与铁柱关系亲近。"
        },
        {
            "id": 1,
            "content": "“铁柱这孩子，我之前就觉得不行，他怎么能和大哥家的王卓比啊，这次算是丢人丢到家了。”铁柱父亲的六弟，嘲讽道。\n“就是，早知道是这样，就别弄的好像真的被收入似的，多丢人啊，老二，你都这么大年纪的人了，怎么尽办些蠢事，难怪当初你爹没把家产分给你。”铁柱父亲的三叔，面露厌恶之色，讥讽道。\n“要我说，这孩子从小聪明这事，十有**是假的，估计是老二觉得自己这辈子没啥出息，所以把自己娃娃一顿吹嘘，现在可好，被揭穿了吧。”刚才坐在铁柱父亲身边的五叔，嘴脸立刻变换，一改刚才阿谀之色。\n“三个娃娃去测试，就他一人儿失败，铁柱这孩子，是咱们王家最差的一个了，丢人啊，二嫂子啊，刚才我还说你和二哥在一起享福，现在一看，你这辈子也就这样了，没那个福气。”女眷中有人嘲讽道。\n“可不是么，前几天我还去他们村里看到铁柱了，当时我就寻思着这孩子傻啦吧唧的，怎么能和王卓和王浩那两个娃娃比，准成不了。”铁柱的五叔嫂，也换上嘴脸，讥讽起来。\n“我早就看出铁柱这娃娃不行，你们看看他爹他娘，就那样还能生出个什么好娃子呢，咱们王家，也就大哥和老三家的孩子有出息，铁柱，呸，就这名字看起来就傻里傻气的。”女眷中另一人，也不甘落后嘲讽道。\n“我刚才是瞎了眼了，还要把自己闺女往火坑里推，幸好这铁柱没被仙人收入，不然我闺女以后还不得恨我一辈子啊，铁柱他娘，亲家这事，咱就这么算了，你家娃娃既然当不成仙人，谁会把闺女许给他啊，这不是癞蛤蟆想吃天鹅肉么。”\n一时之间，几乎所有的亲戚都一个个露出势利的嘴脸，各种恶毒的话语越来越严重，无情的打击着铁柱一家人。\n这一幕，与刚才的奉承相比，天地之差。更有甚者，干脆撕破脸皮直接开口就索要之前赠送的礼品，听的铁柱爹娘面无血色，王林握紧了拳头，内心的伤痛，更加剧烈，他仿佛有一种要死了的感觉，耳边传来的尽是嘲讽的话语。\n王卓的父亲，内心冷笑，漫不经心的说道：“老二，之前我就说了，仙人收徒讲究缘分，要求很严格的，除非像我儿子这样优秀，否则根本就没有半点机会，你可倒好，还真当回事了，现在弄得孩子都绝望的活不下去了，何必呢？”\n铁柱的父亲忍无可忍，猛的回头，怒目而视，喝道：“王天山，你给我住口，当年爹临终前明明把家产留给我一份，你费尽苦心联系亲戚抢走我那份，今天还在这里冷嘲热讽，你真当我王天水没血性么！\n还有你们这些亲戚，刚才阿谀奉承，现在冷嘲热讽，我家娃都这样了，你们还在那里落井下石，难道就没有一点人性么！”\n王天山语气一滞，怒声道：“以前的事提那么多干什么，你家娃娃本就不是那块料，我好心劝你，你非但不感谢，反而冲我发火，哼，上梁不正下梁歪，爹这怂样，儿子也好不到哪去！”\n周围传来的不屑嘲笑以及讥讽，落在呆呆站在原地的王林耳中，恍如一根根利刺狠狠的扎在心脏一般，他强忍内心撕裂的剧痛，冷眼看这一切，记住了每一个亲戚的嘴脸。\n“你！！我和你拼了！”铁柱他爹抄起一旁板凳，就要冲上去，铁柱四叔连忙冲出，拦住后低声道：“二哥，你别冲动，老大家中仆人很多，别吃亏了，有我呢，你看我的。”\n说完，他瞪着王天山，说道：“大哥，有你这么说话的么，我老四听不下去了，你要是再敢在我面前辱我二哥，别怪我不讲兄弟情分，王家虽大，但老四我这几年结识的江湖朋友也不少，可别被一把火烧个干净！”\n王天山诺诺了几句，内心对这个交友广泛的四弟很是忌惮。",
            "summary": "铁柱一家在亲戚们的冷嘲热讽和羞辱下，陷入了极大的困境。铁柱的父亲在忍受不了王天山的侮辱后，愤怒地反击。然而，铁柱的四叔及时出面阻止，并警告王天山不要再侮辱他的哥哥。在这个艰难的时刻，铁柱的家人和亲戚们展现出了他们的真实面目，让铁柱的内心受到了严重的伤害。",
            "characters_in_summary": [
                "铁柱",
                "铁柱父亲",
                "四叔",
                "王天山"
            ],
            "entity_info": "铁柱 | 王林的儿子，聪明好学，村子内的神童，受到父母和村民的关爱，对山村外的世界充满向往，即将成为恒岳派的弟子。因未能通过恒岳派的测试而受到打击，心情低落。\n铁柱父亲 | 王氏家族成员，王林的侄子，家族内庶出的次子，不能接管家族要务，成婚后离开县城，在此地村庄定居，是铁柱的父亲。\n四叔 | 王氏家族成员，王林的弟弟，木匠出身，拥有数个专门卖木制品的店铺，帮助铁柱父亲的木雕卖出价钱，与铁柱关系亲近。对铁柱未能通过测试表示不满，批评王卓的态度。\n王林 | 王氏家族成员，木匠出身，拥有数个专门卖木制品的店铺，与铁柱父亲是亲戚关系，与四叔关系较好。因铁柱未能通过恒岳派的测试而感到失望。\n王卓 | 王氏家族成员，王林的侄子，与铁柱同龄，被认为是家族内定的人选，即将成为恒岳派的弟子。对铁柱未能通过测试感到得意，表现出轻蔑的态度。\n王浩 | 新出现的人物，与铁柱同龄，自称是王林的二侄子，与铁柱相识并成为朋友，性格机灵，手中总是揣着一些小玩意儿。与铁柱成为朋友，给铁柱带来一些安慰。"
        }
    ]
}