{
    "chapter_title": "第五百零八章  战！ ",
    "chapter_summary": "化神修士吕松义试图瞬移逃脱，却被一道灰气剑芒击中，导致身体爆炸。此时，身穿紫衣、手持灰色气息的长发男子王林出现在山谷中，腰间挂着刻有“七”字的紫色令牌。他的出现让在场的小辈弟子们震惊，包括郭都佚、师妹、蓝衫青年和千琴女子等。王林虚空一指，凝聚出灰色雾气，并将其缩小后消失。在大罗剑宗，长老石方向天运宗的紫系弟子王林索要答案。王林要求放过他们一个，而石方面对王林的威胁毫不畏惧，反而嘲笑他的实力。两人讨论了即将到来的东海妖灵之门任务，石方暗示王林若受伤将无法参加。在前往东海的路上，王林遇到了两个婴变初期的修士，他们试图阻止王林进行东海之行。其中一位矮个老者在王林出现后保持沉默，但在听到石方的提议后，认为王林不是会顾前顾后的人，决定立即出手。然而，他的攻击被王林轻松抵挡住。接着，矮个老者又召唤出一颗十丈大小的幽幽虚幻头颅来帮助他战斗。他们两人一起发动攻击，试图击败王林。与此同时，石方为了阻止王林，毫不犹豫地施展剑诀并吐出元神精血，召唤出一道狰狞的剑芒，犹如一条蛟龙，朝着王林扑去。同时，石方还让他的元神出窍，化为一把柳叶飞剑，紧跟剑芒，迅速冲向王林。",
    "characters_in_summary": [
        "吕松义",
        "王林",
        "郭都佚",
        "师妹",
        "蓝衫青年",
        "千琴女子",
        "石方",
        "矮个老者"
    ],
    "pre_entity_info": "王林 | 修士，获得古神涂司留下的力之传承，与司徒南是朋友关系，与乾风、柳眉、拓森、魅姬存在敌对关系，与赵星煞存在朋友关系，与剑尊凌天候存在敌对关系，与陈涛存在敌对关系。击败紫系老四，名声大噪，成为嗜血魔修，脾气暴躁。在通天塔内研究杀戮仙诀，期间射神车出现一次反噬。前往地星寻找妖兽聚集地。他目前尚未参与到白衣青年被扔入山谷的事件中。\n石方 | 大罗剑宗长老，与矮个老者是同伴。擅长禁法神通，与矮个老者一起寻找耀金果，成功将白衣青年封印。\n矮个老者 | 大罗剑宗长老，婴变初期修为。与石方一起寻找耀金果，成功利用白衣青年吸引九黎虫，将其封印。\n千琴 | 女子，郭邪佚的好友。在看到大罗剑宗的实力后，心生敬畏，与郭邪佚保持友好关系。在大罗剑宗一行人被扔入山谷时，她声嘶力竭地质问原因。\n白衣男子 | 千琴的同门，与千琴一起跟随郭邪佚寻找耀金果。被大罗剑宗扔入山谷，被大量红点包围，红点破开其衣服，顺着皮肤钻入体内。\n白衣青年 | 未知身份，可能与王林有关联，目前被大罗剑宗扔入山谷，被大量红点包围，红点破开其衣服，顺着皮肤钻入体内。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "每留下一个脚印，地面都会轻颤一下。\n那灰气扩散之际，更是有一道好似剑芒般，呼啸而出，其目标，并非是这两个大罗剑宗长老，而是那趁机想要采取耀金果的化神修士吕松义！\n吕松义面色大变，他深知后退已然不及，毫不犹豫立刻瞬移，虽说在这地魔北界之内，瞬移的危险极大，但此刻，他却是没有第二个选择，但见其身体四周，出现阵阵扭曲的波纹，其身影，眼看就要消失。\n只是，那冲击而来的灰气内，却是传出一声冷哼。\n哼声中，灰气蓦然临近，居然直接穿透了扭曲的空间波纹，直接破空而入，几乎眨眼间，便立刹冲进了那正要瞬移而走的吕松义体内。\n，你！”吕松义面色大变，正要说话，但立刻，其身子一晃之下，居然好似球体一般，疯狂的膨胀起来。\n这一幕，太过诡异，但见吕松义的身子，几乎瞬间，便膨胀到了极限，只听砰的一声巨响，堂堂大罗剑宗化神修士，居然就这样，生生的崩溃了。\n“砰砰砰”山谷内的回荡之声还在传递，天空中，大量的血肉，却是已然扑洒下来，落下一地。\n一片淡淡的血雾，渐渐弥漫四周。\n在这血雾之中，一个身穿紫衣的身影，慢慢的，从山谷之外，走进！\n此人一头长发，随意的垂在脑后面色并非英俊，但却有股不俗之感，他的右手指尖之上，两道灰气，好似两条小龙一般在指缝内穿梭盘旋。\n在此人的腰上，挂着一块紫色的令牌，其上，刻；着一个“七”字！",
            "summary": "两位大罗剑宗长老正在争夺耀金果。突然，一道灰气剑芒呼啸而出，目标是企图抢夺耀金果的化神修士吕松义。吕松义试图瞬移逃脱，但未能成功，被灰气击中，身体疯狂膨胀后爆炸。这时，一位身穿紫衣，手持灰色气息的长发男子缓缓走入山谷，他的腰间挂着一块刻有“七”字的紫色令牌。",
            "characters_in_summary": [
                "大罗剑宗长老",
                "耀金果",
                "化神修士吕松义",
                "长发男子"
            ],
            "entity_info": "耀金果 | 一种特殊的果实，可用于炼器材料，使金属性之物发挥更大威力。\n长发男子 | 修士，与王林在石林相遇，双方展开激战，最终败给王林。\n矮个老者 | 大罗剑宗长老，婴变初期修为。与石方一起寻找耀金果，成功利用白衣青年吸引九黎虫，将其封印。\n石方 | 大罗剑宗长老，与矮个老者是同伴。擅长禁法神通，与矮个老者一起寻找耀金果，成功将白衣青年封印。\n千琴 | 女子，郭邪佚的好友。在看到大罗剑宗的实力后，心生敬畏，与郭邪佚保持友好关系。在大罗剑宗一行人被扔入山谷时，她声嘶力竭地质问原因。\n白衣男子 | 千琴的同门，与千琴一起跟随郭邪佚寻找耀金果。被大罗剑宗扔入山谷，被大量红点包围，红点破开其衣服，顺着皮肤钻入体内。\n白衣青年 | 未知身份，可能与王林有关联，目前被大罗剑宗扔入山谷，被大量红点包围，红点破开其衣服，顺着皮肤钻入体内。"
        },
        {
            "id": 1,
            "content": "王林的出现，使得山谷内，一片寂静！\n郭都佚，面色苍白，毫无任何血色，其身子，更是隐隐颤抖，右手死死的抓住飞剑，已然握的指尖发白都不自知。\n其师妹，更是眼露惊慌之色，最终实在忍受不住，捂着嘴，蹲下身子呕吐起来，其面色，更是苍白如纸。\n至于那显然并非大罗剑宗弟子的蓝衫青年，则是眼中陶醉之色大浓，甚至他还深深地吸了几口这充满了血腥味道的雾气。\n除了三人外，那叫做千琴的女子，则是表情阴晴不定，眼露犹豫挣扎之色。\n这些小辈弟子，修为不足，定力不够，自然不如石方与矮个老者，他二人此剩虽说心神大震，暗叫不好，但面色，却是没有露出太过的端倪，只是较为难看罢了。\n王林神色平淡，目光在众人身上一一扫过，随后右手看似随意的虚空一指，顿时山谷内，一道道灰气，从地面的碎肉之中缓缓的飘散而出，迅速凝聚在一起。\n化作一大片灰色雾气，向着王林虚空点出的右手凝聚而去。\n灰气大量的聚集而来，转眼间便化作一团灰色的球体，这球体内云雾缭绕，好似蕴含了某种神奇的物质一般，让人看上一眼，便会忍不住彻底的迷失进去不能自拔。\n王林目光平淡，右手随意一捏，顿时这灰色球体，立刻从内部传出一阵波动，在这波动之下，此球顿时缩小，最终化作只有指甲盖大小，被王林抓住手心，张开时，这小球已然消失无影。",
            "summary": "王林的出现让在场的小辈弟子们感到震惊。郭都佚和师妹面色苍白，郭都佚紧紧握住飞剑，而师妹则惊恐地呕吐。蓝衫青年陶醉于血腥气息，千琴女子表情犹豫。王林神色平淡，虚空一指，凝聚出灰色雾气，将其缩小后消失。",
            "characters_in_summary": [
                "王林",
                "小辈弟子",
                "郭都佚",
                "师妹",
                "蓝衫青年",
                "千琴女子"
            ],
            "entity_info": "王林 | 修士，获得古神涂司留下的力之传承，与司徒南是朋友关系，与乾风、柳眉、拓森、魅姬存在敌对关系，与赵星煞存在朋友关系，与剑尊凌天候存在敌对关系，与陈涛存在敌对关系。击败紫系老四，名声大噪，成为嗜血魔修，脾气暴躁。在通天塔内研究杀戮仙诀，期间射神车出现一次反噬。前往地星寻找妖兽聚集地。他目前尚未参与到白衣青年被扔入山谷的事件中。\n耀金果 | 特殊果实，用于炼器材料，使金属性之物发挥更大威力\n长发男子 | 修士，与王林在石林相遇，双方展开激战，最终败给王林\n矮个老者 | 大罗剑宗长老，婴变初期修为。与石方一起寻找耀金果，成功利用白衣青年吸引九黎虫，将其封印\n石方 | 大罗剑宗长老，与矮个老者是同伴。擅长禁法神通，与矮个老者一起寻找耀金果，成功将白衣青年封印\n千琴 | 女子，郭邪佚的好友。在看到大罗剑宗的实力后，心生敬畏，与郭邪佚保持友好关系。在大罗剑宗一行人被扔入山谷时，她声嘶力竭地质问原因"
        },
        {
            "id": 2,
            "content": "“天运宗，紫系老七，王林！”大罗剑宗长老石方，目光在王林腰上之紫色令牌上看了一眼，随后盯向王林，一字一字的说道。\n王林收回右手，目光冰冷的看了石方一眼，说道“回答我一个问题，今日，我放你们离开一个！”\n那石方好似听闻了天大的笑话一般，狂笑起来，右手掐诀，向天空一点，顿时从其背后空空的剑鞘内，蓦然间闪烁一股强烈的剑气，这剑气成青色，直冲天际而起。\n，王林你虽说是婴变中期，但今日，我们两个以婴变初期的修为，再加上我大罗剑宗剑宝，你即便是能杀，也定会受伤，到时半个月后的东海妖灵之门，我看你如何去的！”石方冷笑。\n今年去东海妖灵之门的名单他在来之前已然略有听闻，据说天运宗的新收弟子紫系王林，此番将是人选之一。",
            "summary": "在大罗剑宗，长老石方向天运宗的紫系弟子王林索要答案。王林要求放过他们一个，而石方面对王林的威胁毫不畏惧，反而嘲笑他的实力。两人讨论了即将到来的东海妖灵之门任务，石方暗示王林若受伤将无法参加。",
            "characters_in_summary": [
                "大罗剑宗",
                "长老石方",
                "天运宗",
                "王林"
            ],
            "entity_info": "大罗剑宗 | 剑尊凌天候所在的门派，位于仙遗之地，与天运宗存在敌对关系。大罗剑宗一行人，走进了这地魔北界，融入那薄薄的雾气之中，渐渐失去了身影。他们将白衣青年扔入山谷，意图不明。\n天运宗 | 天运子的门派，寿宴举办地，修士聚集的地方。\n王林 | 修士，获得古神涂司留下的力之传承，与司徒南是朋友关系，与乾风、柳眉、拓森、魅姬存在敌对关系，与赵星煞存在朋友关系，与剑尊凌天候存在敌对关系，与陈涛存在敌对关系。击败紫系老四，名声大噪，成为嗜血魔修，脾气暴躁。在通天塔内研究杀戮仙诀，期间射神车出现一次反噬。前往地星寻找妖兽聚集地。他目前尚未参与到白衣青年被扔入山谷的事件中。\n郭邪佚 | 大罗剑宗弟子，千琴的好友。在大罗剑宗一行人被扔入山谷时，他面色苍白，毫无任何血色，其身子，更是隐隐颤抖，右手死死的抓住飞剑，已然握的指尖发白都不自知。\n千琴 | 女子，郭邪佚的好友。在看到大罗剑宗的实力后，心生敬畏，与郭邪佚保持友好关系。在大罗剑宗一行人被扔入山谷时，她声嘶力竭地质问原因\n山谷 | 王林出现在山谷内，谷内一片寂静。大罗剑宗一行人被扔入山谷，谷内充满血腥味道的雾气。王林在此地进行修炼，山谷内地面有碎肉，王林用灰气凝聚出含有神奇物质的灰色球体。\n耀金果 | 特殊果实，用于炼器材料，使金属性之物发挥更大威力"
        },
        {
            "id": 3,
            "content": "此刻他看到王林，便决定赌一把！他赌这王林不会轻易出手，以免自己二人全力反击之下，使其受伤，以便影响东海之行。\n那矮个老者，从王林现身后，至始至终一语不发，但其目光，却是死死的盯着王林，此刻听到石方之话，内心忽然暗叫不好，根据他的观察，此人绝非那种顾前顾后之人，与其有时间在这里与此人废话，不如立刻出手，抢夺先机为妙，以\\自己两个婴变初期的修为，战一个婴变中期，本就机会不大。\n那矮个老者一咬牙，二话不说身子蓦然一动，右手一拍储物袋，顿时手中多处一杆血色小旗，一抖之下，立刻大片血色气息立刻从旗帜内弥漫而出，瞬司便把此人全身笼罩。\n“受死！”矮个老者大喝一声，双手在血色气息内掐诀，蓦然间向前狠狠的一拍，顿时数个巨大的血红手印，瞬间在血痕内幻化而出，带起浓浓的血腥之味，向着王林呼啸而去。\n与此同时，他更是咬破舌尖，喷出一大口元神精血，这血液的颜色，透着一丝金光，血液一现，他立刻口中飞快的念出咒语，其声好似鬼魅，听不确切，但却有一股无形之力，好似立刻从天而降一般了，天鬼吞！”咒语之后，那矮个老者双目立刻幽光一闪，一声大喝中，其身前的那透着金光的元神精血，立刻诡异的蠕动起来，几乎眨眼间，便消散在了半空。\n在其消散的瞬间，矮个老者的身后，兰然出现了一颗十丈大小的幽幽虚幻头颅，此头颅极大，通体清黑色，头顶无发，好似恶鬼一般，尤其是其目光，虽说虚幻，但看起来却好似实质，透出森森冷芒。\n此头颅一现，立剩咆哮一声，直接从矮六；老者身后飞出，向着王林扑去！\n“出手！！”矮个老者大喝。",
            "summary": "王林（主角）遇到了两个婴变初期的修士，他们试图阻止王林进行东海之行。其中一个矮个老者在王林出现后一直保持沉默，但在听到石方的提议后，他认为王林不是会顾前顾后的人，于是决定立即出手抢夺先机。然而，他的攻击被王林轻松抵挡住。随后，矮个老者又召唤出一颗十丈大小的幽幽虚幻头颅来帮助他战斗。他们两人一起发动攻击，试图击败王林。",
            "characters_in_summary": [
                "王林",
                "矮个老者",
                "石方",
                "东海"
            ],
            "entity_info": "王林 | 修士，获得古神涂司留下的力之传承，与司徒南是朋友关系，与乾风、柳眉、拓森、魅姬存在敌对关系，与赵星煞存在朋友关系，与剑尊凌天候存在敌对关系，与陈涛存在敌对关系。击败紫系老四，名声大噪，成为嗜血魔修，脾气暴躁。在通天塔内研究杀戮仙诀，期间射神车出现一次反噬。前往地星寻找妖兽聚集地。他目前尚未参与到白衣青年被扔入山谷的事件中。\n矮个老者 | 大罗剑宗长老，婴变初期修为。与石方一起寻找耀金果，成功利用白衣青年吸引九黎虫，将其封印\n石方 | 大罗剑宗长老，与矮个老者是同伴。擅长禁法神通，与矮个老者一起寻找耀金果，成功将白衣青年封印\n大罗剑宗 | 剑尊凌天候所在的门派，位于仙遗之地，与天运宗存在敌对关系。大罗剑宗一行人进入了地魔北界，将白衣青年扔入山谷，意图不明。\n天运宗 | 天运子的门派，寿宴举办地，修士聚集的地方。\n郭邪佚 | 大罗剑宗弟子，千琴的好友。在大罗剑宗一行人被扔入山谷时，他面色苍白，毫无任何血色，其身子，更是隐隐颤抖，右手死死的抓住飞剑，已然握的指尖发白都不自知。\n千琴 | 女子，郭邪佚的好友。在看到大罗剑宗的实力后，心生敬畏，与郭邪佚保持友好关系。在大罗剑宗一行人被扔入山谷时，她声嘶力竭地质问原因。"
        },
        {
            "id": 4,
            "content": "石方一咬牙，二话不说右手虚空掐诀，蓦然间向下斩去，在其身后叠鞘内闪烁而出的青色剑光，立刻发出震惊天地的剑芒，顿时冲出，好似一条狰狞的淆龙一般，向着王林直接撕扯而去。\n与此同时，这石方还是觉得把握不大，司样咬破舌尖，喷出元神精血，随后盘膝坐地，右手在身前一抓，扫过自身精血于手心，随后低吼一声，蓦然间拍向额头。\n但听轰的一声，石方身兰一震，一团青光自其天灵闪烁，青光中，石方元神蓦然离体而出，此人元神出窍，张口便是一道刺眼淆芒闪烁而出，那青芒化作一把只有一指长短的柳叶飞剑，他元神凝聚飞友之上，紧追之前斩下剑芒，向着王林闪电一般冲去。",
            "summary": "石方为了阻止王林，毫不犹豫地施展剑诀并吐出元神精血，召唤出一道狰狞的剑芒，犹如一条蛟龙，朝着王林扑去。同时，石方还让他的元神出窍，化为一把柳叶飞剑，紧跟剑芒，迅速冲向王林。",
            "characters_in_summary": [
                "石方",
                "王林"
            ],
            "entity_info": "石方 | 大罗剑宗长老，与矮个老者是同伴。擅长禁法神通，与矮个老者一起寻找耀金果，成功将白衣青年封印\n王林 | 修士，获得古神涂司留下的力之传承，与司徒南是朋友关系，与乾风、柳眉、拓森、魅姬存在敌对关系，与赵星煞存在朋友关系，与剑尊凌天候存在敌对关系，与陈涛存在敌对关系。击败紫系老四，名声大噪，成为嗜血魔修，脾气暴躁。在通天塔内研究杀戮仙诀，期间射神车出现一次反噬。前往地星寻找妖兽聚集地。他目前尚未参与到白衣青年被扔入山谷的事件中。\n矮个老者 | 大罗剑宗长老，婴变初期修为。与石方一起寻找耀金果，成功利用白衣青年吸引九黎虫，将其封印\n大罗剑宗 | 剑尊凌天候所在的门派，位于仙遗之地，与天运宗存在敌对关系。大罗剑宗一行人进入了地魔北界，将白衣青年扔入山谷，意图不明。\n天运宗 | 天运子的门派，寿宴举办地，修士聚集的地方。"
        },
        {
            "id": 5,
            "content": "“受死！”\n这两个婴变初期的大罗剑宗长老，此刻已然拼命！\n王林神色如常，站在原地，目光没有半点变化，他脚下向前一踏，右手抬起，虚空一按，其拇指之上，顿时出现阵阵黑芒。\n寂灭指！\n一指之下，万灵枯荣！\n一指之下，山谷内所有杂草，顿时化作一片焦黄，即便是之前已经枯萎之叶，此刻也是瞬间崩溃，这种崩溃，并非是表面，而是连司其在上壤深处的根部，也顷刻间瓦解。\n那首先向着王林疯狂落下的数个血红色的手印，此古迎面落在了王林拇指之上，没有任何停顿，那一个个血色的手印，立刻涣散，崩溃！\n若仅仅是崩溃也就罢了，显示不出寂灭指之威！但见那崩溃成无数红色碎片的手印，原本在崩溃之势下，削卷而回，但尚未退出多远，便立割被寂灭指内的奇异之力牵弓，居然反方向而回，全部凝聚在了王林拇指之上。\n这一幕发生的极快，在外人看来，就好似是王林的拇指，在按向那些血手印的瞬间，便把这些手印完全吸收了一般，其拇指之上，顿时血色大浓。\n吸收了血手之力，玉林眼露寒芒，拇指不但未停，反而速度更快，抢先一步直接越过石方的剑芒，直接点向那扑面而来的巨大阴森鬼头眉心。\n那鬼头双目闪烁妖异之芒，在王林拇指点来的瞬间，居然张开天口，一口把王林拇指吞下。\n，咦”王林双目一亮，嘴角露出一丝微笑，口中轻声道：“你既然要吞，那边吞个饱！”\n说着，他拇指蓦然间闪烁红芒，之前吸收的血色手印之力，在一瞬间，被王林全部灌入那鬼头之内，与此同时，寂灭指内本身蕴含的一丝灭绝生灵的气息，也随之疯狂的融入其内。\n那鬼头瞬间胀大，其内传出呜咽之上，立削疯狂的退后，只是，尚未退出三丈，便一震之下，轰的一声巨响中，彻底崩溃了。\n矮个老者本命神通被毁，面色顿时苍白，身子一晃，喷出一大口鲜血，他眼露惊骇之色，二话不说转身就逃。\n他实在是害怕了！",
            "summary": "大罗剑宗的长老王林与两个婴变初期的敌人展开激战。王林使用寂灭指，一招就将敌人的血红色手印吸收并反作用于他们，使得他们的攻击反而成为了王林的力量。王林成功摧毁了敌人的鬼头，使其败退。",
            "characters_in_summary": [
                "大罗剑宗",
                "王林",
                "长老王林"
            ],
            "entity_info": "大罗剑宗 | 剑尊凌天候所在的门派，位于仙遗之地，与天运宗存在敌对关系。大罗剑宗一行人进入了地魔北界，将白衣青年扔入山谷，意图不明。\n王林 | 修士，获得古神涂司留下的力之传承，与司徒南是朋友关系，与乾风、柳眉、拓森、魅姬存在敌对关系，与赵星煞存在朋友关系，与剑尊凌天候存在敌对关系，与陈涛存在敌对关系。击败紫系老四，名声大噪，成为嗜血魔修，脾气暴躁。在通天塔内研究杀戮仙诀，期间射神车出现一次反噬。前往地星寻找妖兽聚集地。他目前尚未参与到白衣青年被扔入山谷的事件中。\n石方 | 大罗剑宗长老，与矮个老者是同伴，擅长禁法神通，与矮个老者一起寻找耀金果，成功将白衣青年封印\n矮个老者 | 大罗剑宗长老，婴变初期修为。与石方一起寻找耀金果，成功利用白衣青年吸引九黎虫，将其封印\n天运宗 | 天运子的门派，寿宴举办地，修士聚集的地方。"
        }
    ]
}