{
    "chapter_title": "第五百七十一章  凌天候的剑气 ",
    "chapter_summary": "墨非与莫厉海计划提前进行一场战斗，以在火妖郡获得军功。帝君担忧这会导致其他妖效仿，但仍同意他们的请求。天妖城陷入紧张气氛，王林认为这是一场游戏。离妖将之战还有八天，王林在河边思考即将到来的战斗。天妖城气氛压抑，街上行人减少。一个青衣男子背大剑，面无表情地走向莫府。莫厉海在密室修炼，与十七个人偶形成循环。他察觉到青衣男子闯入，轻松击败两名军士。剑肖十二子的末羊求见莫厉海，无视手下和军士，强大实力让他无法阻挡。",
    "characters_in_summary": [
        "墨非",
        "莫厉海",
        "帝君",
        "王林",
        "离妖",
        "青衣男子",
        "莫府",
        "十七个人偶",
        "剑肖",
        "末羊"
    ],
    "pre_entity_info": "莫厉海 | 天妖郡京都的妖将，与王林有合作关系。\n王林 | 使用仙剑和弯刀反击妖兵的将领，与司马炎有冲突，与十三是朋友，与虎咆是下属，与左翼妖将为敌对关系；所属门派为天运星修士的活动地，与曹一斗为主仆关系。当前剧情中展示了他在战斗中使用了无名神通击败了妖将。与女子存在友好关系，共同寻找轮回果。\n莫府 | 莫厉海的住所，位于天妖城。\n青年 | 修为高深的修士，火焚国的干尸，苏醒后追寻王林；以闪电形成身体，阻止雷霆攻击，成功救下老者和弟子。与画航上的女子有交集，共同探讨音乐。\n天妖城 | 天妖郡京都，被帝剑在寻找王林的过程中破坏。\n酒楼 | 千丈外的酒楼上，那年轻之人立刻站起身子，死死的盯着远处河道上的王林，许久之人，深吸口气，再次坐下。",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "“墨非这个小家伏，请奏要与莫厉海提前一战，以在火妖郡的军功作为不让我拒绝的理由，此子倒也有趣，准了！”\n“这帝君，他二人若开了先河，怕是其他妖将”宫殿内，另有一个苍老的声音传出。\n“若其他人也有千万战功，那也准了！”\n“……是！”\n片刻后，从宫殿内走出一个老者，此人手里拿着奏折，微微摇头，匆匆离去。\n距离妖将之战的日期，越来越近，整个天妖城，弥漫在一股压抑的气氛之中，几乎每天，都会有纷斗不断。\n“这是一场游戏！”王林坐在河道旁，放下手中酒壶，望着有些阴沉的天空，自语道。\n“一场妖帝眼中的游戏在妖帝看来，外来者借着妖将之战的时机相互为了一个目标而厮杀，这，便是最好的游戏，王林喝了一口酒，眼中一片清明二他沉就少顷，站起身子，在黄昏中，渐渐走去。\n这已经是第七天了，距离妖将之战，还剩下八天！點墨中文網超速更新",
            "summary": "墨非与莫厉海决定提前进行一场战斗，以便在火妖郡获得军功。帝君同意他们的请求，但担心这会开创先河，导致其他妖也将效仿。老者在宫殿内表示支持，随后离开。整个天妖城笼罩在紧张气氛中，王林认为这是一场妖帝眼中的游戏，外来者借此机会互相厮杀。距离妖将之战还有八天，王林在河边自言自语，思考着即将到来的战斗。",
            "characters_in_summary": [
                "墨非",
                "莫厉海",
                "帝君",
                "老者",
                "王林",
                "火妖郡",
                "天妖城"
            ],
            "entity_info": "莫厉海 | 天妖郡京都的妖将，与王林有合作关系。\n老者 | 可能与王林未来有相遇，是某门的传人。在通天塔内看到不屈之兽。可能是王林族人\n王林 | 使用仙剑和弯刀反击妖兵的将领，与司马炎有冲突，与十三是朋友，与虎咆是下属，与左翼妖将为敌对关系；所属门派为天运星修士的活动地，与曹一斗为主仆关系。当前剧情中展示了他在战斗中使用了无名神通击败了妖将。与女子存在友好关系，共同寻找轮回果。\n火妖郡 | 位于天妖郡边界，是妖将墨非驻守的地方。\n天妖城 | 天妖郡京都，被帝剑在寻找王林的过程中破坏。\n青年 | 修为高深的修士，火焚国的干尸，苏醒后追寻王林；以闪电形成身体，阻止雷霆攻击，成功救下老者和弟子。与画航上的女子有交集，共同探讨音乐。\n酒楼 | 千丈外的酒楼上，那年轻之人立刻站起身子，死死的盯着远处河道上的王林，许久之人，深吸口气，再次坐下。"
        },
        {
            "id": 1,
            "content": "黄昏时分，许是凶为最近天妖城内气氛颇为压抑的原因，街上的行人渐渐少了，在莫府百丈外，一个身穿青衣的男子，一步一步，向莫府走去。\n此人背后，背着一把大剑，他步伐沉稳，脸上没有任何表情，一步步，向着莫府而去，随着他的临近，在其身后，一股淡淡的仙力渐渐的弥漫开来。\n与此司时，压抑的气息笼罩整个莫府。\n莫府内。\n莫厉海在那密室田关修炼，在他的身前，十七个只有手掌大小的人偶，闪烁阵阵妖异之芒，环绕在他的四周。\n阵阵妖气，从莫厉海体内散出，与这十七个人偶相连，彼此形成一个完美的循环。\n此刻，莫厉海猛地睁开双眼，其目光如电，好似可以穿透密室一般，察觉到了莫府外的青衣男子。\n男子轻咦一声，嘴角露出一丝微笑，脚步没有半点停顿，来到了莫府门外，也不见他施展什么神通，那莫府之门，无声无息间崩溃，化作片片碎屑，齐齐向后席卷。\n在这碎屑飞舞中，还有两声闷口多传来，只见两个莫府军士，身子砰砰砰爆出大片血雾，远远地抛进府内。",
            "summary": "天妖城内的气氛压抑，街上行人减少。一个身穿青衣的男子背着大剑，脸上无表情地走向莫府。与此同时，莫府内的莫厉海在密室里修炼，与十七个人偶形成完美循环。莫厉海察觉到莫府外的青衣男子，嘴角露出微笑，轻松地破门而入，击杀两名莫府军士。",
            "characters_in_summary": [
                "青衣男子",
                "莫厉海",
                "天妖城"
            ],
            "entity_info": "莫厉海 | 天妖郡京都的妖将，与王林有合作关系。\n天妖城 | 天妖郡京都，被帝剑在寻找王林的过程中破坏。\n老者 | 可能与王林未来有相遇，是某门的传人。在通天塔内看到不屈之兽。可能是王林族人\n王林 | 使用仙剑和弯刀反击妖兵的将领，与司马炎有冲突，与十三是朋友，与虎咆是下属，与左翼妖将为敌对关系；所属门派为天运星修士的活动地，与曹一斗为主仆关系。当前剧情中展示了他在战斗中使用了无名神通击败了妖将。与女子存在友好关系，共同寻找轮回果。\n火妖郡 | 位于天妖郡边界，是妖将墨非驻守的地方。"
        },
        {
            "id": 2,
            "content": "“大罗剑宗，剑肖十二子，末羊，求见莫厉海大人！”\n平淡的声音，从此人口中传出，他脚步未停，直接踏入莫府内，向莫厉海闭关所在的密室，走去。\n无数军士以及莫厉海的部下，立刻出现，只不过随着此人的向前而去，凡是进入其十丈内之人，立刻便会身子崩溃，无声无息间化作血雾。\n一路上，但听砰砰之声回荡，没有一人可以阻拦此人半步。甚至四周的一些假山建筑，均都如那莫府之门般，崩溃破碎。\n就在这时，一个矮小的身影，在前方出现，此人现身后低吼一声，向前踏出一步，这一步之下，其全身妖力顿时散开，想要抵抗这大罗剑宗之人。\n这大罗剑宗的男子，微微摇头，脚下没有停顿，继续前行，随着他的脚步，那矮小之人面色苍白，他有一种感觉，自己面对的不是一个人，而是一把剑！\n一把寒芒峰露的利剑！",
            "summary": "剑肖十二子的末羊求见莫厉海大人。他无视了莫厉海的手下和军士，一路前进，所过之处无人可挡。他遇到了一个矮小的妖力强大的身影，试图阻止他。然而，末羊的强大实力让他无法阻挡，败下阵来。",
            "characters_in_summary": [
                "末羊",
                "莫厉海"
            ],
            "entity_info": "莫厉海 | 天妖郡京都的妖将，与王林有合作关系。\n老者 | 可能与王林未来有相遇，是某门的传人。在通天塔内看到不屈之兽。可能是王林族人\n王林 | 使用仙剑和弯刀反击妖兵的将领，与司马炎有冲突，与十三是朋友，与虎咆是下属，与左翼妖将为敌对关系；所属门派为天运星修士的活动地，与曹一斗为主仆关系。当前剧情中展示了他在战斗中使用了无名神通击败了妖将。与女子存在友好关系，共同寻找轮回果。\n火妖郡 | 位于天妖郡边界，是妖将墨非驻守的地方。\n天妖城 | 天妖郡京都，被帝剑在寻找王林的过程中破坏。"
        },
        {
            "id": 3,
            "content": "矮小之人身子不由自主的向后退去，蹬蹬蹬的一直退出数丈外，就，在这时，一只手，按在了他的肩膀，矮小之人身子稳住，深深地呼出一口气。\n在他的身后，此刻出现了三人，这三人均都是白发苍苍的老者，他们站在那里，冷冷的看向大罗剑宗之人。\n这大罗剑宗之人目光落在三个老者身上，微微一笑，再次前行。\n三个老者脸上露出凝重的表情，正要各自施展神通，蓦然间，一十低沉的声音从他们身后传出。\n“是谁，派你来的！这声音充满了威严，三个老者立刻恭敬的让开，露出他们身后，莫厉海高大的身影。\n莫厉海望着那夫罗剑宗的青年，目光如炬，这一刻的他，展现出的气势，比之当年在古妖城面对王林时，更加浓郁。\n大罗剑宗的男子，眼中精芒一闪，脚步停下，缓缓说道，“妖将墨非！”\n莫厉海眉头一皱，喝道，“何事！”\n“代墨非大人，向莫将军送战帖！”男子从容而道，右手向前一挥，一道金芒顿时一闪而出，停在了莫厉海身前。\n莫厉海面色阴沉，看了眼身前的金色帖子。\n那上面，只有一个字，战！",
            "summary": "一个矮小之人被三名白发苍苍的老者阻止，其中一位名叫莫厉海的高大身影出现并询问他们的目的。原来他们是代表妖将墨非向莫厉海发出战帖。莫厉海看着手中的金色战帖，上面只写着一个“战”字。",
            "characters_in_summary": [
                "莫厉海",
                "矮小之人",
                "三名白发苍苍的老者",
                "墨非",
                "妖将"
            ],
            "entity_info": "莫厉海 | 天妖郡京都的妖将，与王林有合作关系。\n墨非 | 火妖郡的妖将，与莫厉海有冲突。\n妖将 | 左翼妖军的将领，与王林为敌对关系。在剧情中被王林的无名神通击败，表现出对王林的敬畏。\n老者 | 可能与王林未来有相遇，是某门的传人。在通天塔内看到不屈之兽。可能是王林族人\n王林 | 使用仙剑和弯刀反击妖兵的将领，与司马炎有冲突，与十三是朋友，与虎咆是下属，与左翼妖将为敌对关系；所属门派为天运星修士的活动地，与曹一斗为主仆关系。当前剧情中展示了他在战斗中使用了无名神通击败了妖将。与女子存在友好关系，共同寻找轮回果。\n火妖郡 | 位于天妖郡边界，是妖将墨非驻守的地方。\n天妖城 | 天妖郡京都，被帝剑在寻找王林的过程中破坏。"
        },
        {
            "id": 4,
            "content": "“三天后，古道厅榭外！”大罗剑宗的男子，说完此话，转身向外走去。\n但，他几乎刚刚转身，便立刻身子一僵，整个人幕然间爆发出一股强烈的气息，这气息的浓郁，远远超过了他之前进入莫府时的程度。\n他眼中爆出一团精芒，望着前方百丈外，一个修长的身影，沉声道，“紫系第七子，王林！”\n莫厉海也是此刻才察觉到王林的出现，内心松了口气。\n王林看都不看此人一眼，向前走来，他步伐不快，但看在这大罗剑宗男子眼里，却是立刻隐有一丝怒意。\n“传闻紫系第七为人狂傲，今日一见，果然如此！”大罗剑宗男子冷声道。\n王林好似没有听到，向此人走来，这大罗剑宗的男子，全身气势顿时涌现，如司一把出窍的利剑，锁定王林身上。\n就在其全身气势达到顶端之刻，王林却是从其一旁走过，没有半点停顿，与其交错。\n那大罗剑宗之人一怔，但立刻，却是怒意更重，他猛地转身，望着向远处走去的王林，喝道，“王林，我的话，你听到没有！”\n王林脚步依目，向着自己所在的居所而去。",
            "summary": "三天后，一个古道厅榭外的男子发出挑战，但在离开时突然感受到一股强烈的气息，并发现紫系第七子王林的出现。另一位男子保持警惕，但王林毫不理会他，经过交错后继续前行。愤怒的男子大声喊道，但王林没有回应，继续朝自己的目的地前进。",
            "characters_in_summary": [
                "古道厅榭",
                "男子",
                "王林"
            ],
            "entity_info": "男子 | 未知身份，可能是少女的父亲，可能是医生，负责治疗王林。\n王林 | 使用仙剑和弯刀反击妖兵的将领，与司马炎有冲突，与十三是朋友，与虎咆是下属，与左翼妖将为敌对关系；所属门派为天运星修士的活动地，与曹一斗为主仆关系。当前剧情中展示了他在战斗中使用了无名神通击败了妖将。与女子存在友好关系，共同寻找轮回果。\n莫厉海 | 天妖郡京都的妖将，与王林有合作关系。\n墨非 | 火妖郡的妖将，与莫厉海有冲突。\n妖将 | 左翼妖军的将领，与王林为敌对关系。在剧情中被王林的无名神通击败，表现出对王林的敬畏。\n老者 | 可能与王林未来有相遇，是某门的传人。在通天塔内看到不屈之兽。可能是王林族人"
        },
        {
            "id": 5,
            "content": "大罗剑宗的男子，眼中露出一丝寒芒，他身为大罗剑宗剑肖十二子之一，在天运星的地位，与天运七子相当，可谓是威名赫赫。\n但此刻，却是被此人无视，男子冷哼一声，身子一晃，直接出现在王林前方，冷声道，“王”\n没等他说完，王林抬起头，平淡的说道，“修道之人，这么轻易就动了怒火，你这千年修行，让人失望！”\n若是天运子之辈说出此话，大罗剑宗男子会虚心接受，但这话从王林口中说出，落在他耳中，却是极为刺耳二他怒极而笑，但目光却是更加冰冷，说道，“在下倒想看看，你这千年修行，到底有何成效！”“让道！”王林摇头，平淡的说道。\n大罗剑宗男子大笑起来，右手掐诀，一道剑气立刻从其身体内蓦然涌现而出，由一化二，由二化四，转眼间便化作六十四道剑气，呼啸着向王林逼去。\n王林神色如常，看都不看那六十四道剑气，刹那，剑气全部落在了王林身上，只不过在这一瞬旬，其身上却是有生之烙印闪过，剑气临身，全部消失。\n“就这些威力么？看来你的千年修行，不仅仅是让人失望，而是白修了！”王林摇头。\n大罗剑宗男子，面色大变，眼露不敢置信之色，他这六十四道剑，气，威力虽说不是最强，但如此轻描淡写的接过，却是让他内心一震。\n“这是什么神通！！此人州才没有使用法宝，但我的剑气落在其身，却是立刻便崩溃，即便是剑肖十二子中的龙子，也断然做不到这点！”",
            "summary": "在大罗剑宗的男子与王林发生冲突时，王林以平和的态度指出男子的愤怒不足。男子试图通过施展剑气来展示自己的实力，但王林的身上突然出现生之烙印，使剑气瞬间消失。男子惊讶于王林的神通，认为他的千年修行不仅令人失望，甚至可以说是白费功夫。",
            "characters_in_summary": [
                "大罗剑宗",
                "王林",
                "男子"
            ],
            "entity_info": "大罗剑宗 | 剑尊凌天候所在的门派，位于洪城附近。\n王林 | 紫系第七子，天运星修士，与司马炎有冲突，与十三是朋友，与虎咆是下属，与左翼妖将为敌对关系，与曹一斗为主仆关系，与女子共同寻找轮回果。在古道上被大罗剑宗男子挑衅。\n男子 | 未知身份，可能是少女的父亲，可能是医生，负责治疗王林。\n大罗剑宗男子 | 大罗剑宗弟子，与王林有冲突，认为王林狂妄\n莫厉海 | 天妖郡京都的妖将，与王林有合作关系\n墨非 | 火妖郡的妖将，与莫厉海有冲突\n妖将 | 左翼妖军的将领，与王林为敌对关系，对王林有敬畏之情"
        },
        {
            "id": 6,
            "content": "王林摇头中，向前走去。點墨中文網超速更新\n大罗剑宗男子，下意识的退后几步，深照口气，右手放在了身后大剑之上。\n王林眉头一皱，冷冷的看了此人一眼，再次说道，“滚，今日你送战帖而来，我不杀你！”\n“你区区婴变后期大圆满，与我修为相当，即便是你神通再强，也定然不可能接下我这一剑！”大罗剑宗男子，面色一狞，再不废话，右手一挥间，其背后的宝剑，立刻飞起。\n轰隆隆天空好似划，过一道霹雳，只见一把紫色巨剑，蓦然旬出现在了此人工空，这剑，散出发浓浓的剑气，它几乎州一出现，便立刻使得四周笼罩在剑芒之中。此剑之上，刻着一个奇异的图案。\n一头紫色的巨羊虚影，立刻从这图案内幻化而出，此羊身子高大，一股暴虐之气弥漫其身。它与这剑融为一体，顿时，此剑之威，更重。\n“末羊剑斩！”男子低吼中，全身仙力迸发，右手瞬间向着王林一斩而下，与此司时，那半空中的大剑，随之而动，带着一股难以想象的劲气，向王林呼啸而来。\n莫厉海面色一变，身子立刻蹬蹬退后，他身边的数人，也是毫不犹豫的后退，转眼间便退出数百丈外。",
            "summary": "王林正在前行，突然遇到一名来自大罗剑宗的男子。男子挑衅王林，并拿出一把刻有紫色巨羊图案的宝剑，发动攻击。王林眉头紧锁，冷冷地看着对方，表示不杀他。然而男子的剑气强大，使得周围气氛紧张。一旁的莫厉海和他的同伴们见状迅速后退。",
            "characters_in_summary": [
                "王林",
                "大罗剑宗男子",
                "莫厉海"
            ],
            "entity_info": "王林 | 紫系第七子，天运星修士，与司马炎有冲突，与十三是朋友，与虎咆是下属，与左翼妖将为敌对关系，与曹一斗为主仆关系，与女子共同寻找轮回果。在古道上被大罗剑宗男子挑衅\n大罗剑宗男子 | 大罗剑宗弟子，与王林有冲突，认为王林狂妄\n莫厉海 | 天妖郡京都的妖将，与王林有合作关系\n男子 | 未知身份，可能是少女的父亲，可能是医生，负责治疗王林\n大罗剑宗 | 剑尊凌天候所在的门派，位于洪城附近\n天运星 | 王林所在的星球"
        },
        {
            "id": 7,
            "content": "巨剑斩下，好似一道霹雳从天而降，轰隆隆中传出一片片奔雷滚滚。\n王林神色如常，微微摇头，这巨剑，确有威力，尤其是融合了羊魂之后，更是威力惊人，但，眼前的男子，却是无法发挥出这羊魂的全部威能。\n“浪费了一把好剑！”王林说着，抬起右手，在那巨剑斩下的瞬间，在大罗剑宗男子眼中露出强烈到极致的震惊中，一把，抓住了这剑！\n在他右手抓间的刹那，其右手之上生之烙印疯狂的闪烁，转眼间便有千道烙印覆盖二那巨剑内传出阵阵咆哮，其上的羊魂，更是眼露凶芒，疯狂的挣扎，想要撕裂王林的右手挣脱而出，但，王林的右手，如同那古神之掌，具备了无穷的力度，任凭巨剑如何挣扎，他的右手，都纹丝不动！\n巨剑上的邪羊之魂，其咆哮之声几欲滔天，眼中凶芒露出一丝不屈之意，好似一个上古凶兽一般，一口向王林吞来。\n它虽是剑魂，乃是虚幻而化，但此刻四周之人，在看到此羊魂吞下的瞬间，均都有一种腥风扑面的错觉。\n“孽畜，尔敢！”王林目光一凝，其双目内，立刻有红芒闪过，杀戮之意，自他目内冲出，直接进入到这羊魂体内。\n羊魂悲鸣一声，身子立刻被这杀戮之气崩溃，化作点点晶芒，迅速回到了巨剑中，此剑，停止了挣扎，停止了反抗。\n此匆王林所做的一切，与当年天运子一点之下，射神车内的兽魂立刻崩溃的一幕，几乎一摸一样！\n这一幕，落在了莫厉海眼中，他不由得深深地倒吸口气，看向王林的目光，露出极为复杂之色。",
            "summary": "王林用巨剑击败了一个强大的敌人。这把剑在融合了羊魂后变得更加威力惊人，但对手却无法完全发挥其威力。王林在关键时刻，用他的右手抓住了剑，阻止了羊魂的挣扎。他用杀戮之气摧毁了羊魂，使得剑恢复了平静。这一幕让旁观者莫厉海对王林产生了复杂的情绪。",
            "characters_in_summary": [
                "王林",
                "莫厉海",
                "未知"
            ],
            "entity_info": "王林 | 紫系第七子，天运星修士，与司马炎有冲突，与十三是朋友，与虎咆是下属，与左翼妖将为敌对关系，与曹一斗为主仆关系，与女子共同寻找轮回果。在古道上被大罗剑宗男子挑衅\n莫厉海 | 天妖郡京都的妖将，与王林有合作关系\n未知 | 可能是一个神秘的阵法禁制，王林在此地进行推衍，试图破解该禁制。\n大罗剑宗男子 | 大罗剑宗弟子，与王林有冲突，认为王林狂妄\n男子 | 未知身份，可能是少女的父亲，可能是医生，负责治疗王林\n大罗剑宗 | 剑尊凌天候所在的门派，位于洪城附近"
        },
        {
            "id": 8,
            "content": "“三个月的时闻，他居然强到了如此程度……”连副帅都不是他的敌手，今日更是降伏这可怕的剑魂，若是三个月前他有这种神通，当日，我必败无疑！”\n大罗剑宗的末羊，更是身子一晃，面色苍白喷出一口鲜血，本命之剑被人夺去，立刻让他心神受损。\n他怎么也没想到，这王林，居然这么强，早知如此，他说什么也不会独自前来。他一咬牙，右手点在眉心，深吸口气，眼中露出一丝决然。他的最后杀招，是其师尊凌天候送予的一道剑气！\n这剑气，有十二道，每人一道，乃是终极的保命神通，轻易不能用出，否则的话，在这危机的妖灵之地，余下的四百多年，将会很难度过！\n但此刻若是不用，怕是无法离开！\n“你走嗯！”王林看了末羊一眼，目光一闪，缓缓说道。\n末羊一怔。\n“我与大罗剑宗没有仇隙，今日若非你一再相逼，也不会出手，替我送出一句话给你们剑肖十二子，在这妖灵之地内，我不想与你们为敌！”王林说着，手中之剑一甩，扔给末羊，从其身边走过，向前方居所走去。\n他的背影，落在末羊眼中，此人彻底的愣住了，经历了刚才一番斗法，他险些被逼的用出最终的保命杀招，此刻峰回路转下，顿时心里涌现一丝不可思议。\n他深吸口气，接过巨剑，神识一扫，确定对方没有做手脚后，惊疑不定的望着王林不断地远去。",
            "summary": "在妖灵之地，王林在短短三个月内实力大增，甚至击败了连副帅级别的对手。大罗剑宗的末羊原本打算独自对付王林，但在交手后发现王林的强大，险些被迫使用保命神通。王林击败末羊并警告大罗剑宗，表示在妖灵之地内不想与他们为敌。",
            "characters_in_summary": [
                "王林",
                "末羊",
                "大罗剑宗"
            ],
            "entity_info": "王林 | 紫系第七子，天运星修士，与司马炎有冲突，与十三是朋友，与虎咆是下属，与左翼妖将为敌对关系，与曹一斗为主仆关系，与女子共同寻找轮回果。在古道上被大罗剑宗男子挑衅\n大罗剑宗 | 剑尊凌天候所在的门派，位于洪城附近\n莫厉海 | 天妖郡京都的妖将，与王林有合作关系\n大罗剑宗男子 | 大罗剑宗弟子，与王林有冲突，认为王林狂妄\n男子 | 未知身份，可能是少女的父亲，可能是医生，负责治疗王林"
        },
        {
            "id": 9,
            "content": "“你的话，我一定传到！”末羊身子一动，直接飞向半空，迅速离去莫府。\n在莫府千丈外，他速度略缓，但神识却是一直暗中提防，发现那王林始终没有任何动作，好似真的准备放自己离开一般。\n“王林，今日耻辱，我定会百倍奉还，你神通虽强，但下一次我会连司师兄数人一起围攻，我就不信你还能如此从容！哼，若非贪狼前辈去了火妖郡，今日只需前辈出手，你恐死无疑！”末羊眼中露出一丝杀机，他冷冷的看了莫府一眼，转身迅速离去。\n他速度极快，越是远离莫府，内心便越是松懈，脑中回想州才的一战，不由得心有余悸。",
            "summary": "末羊在成功逃离莫府后，对王林立下誓言要报复。他认为王林的神通虽然强大，但在下一次的战斗中，他会联合其他人一起围攻，不信王林还能从容应对。同时，他也提到若非贪狼前辈去了火妖郡，王林可能早已丧命。",
            "characters_in_summary": [
                "末羊",
                "王林",
                "莫府",
                "火妖郡"
            ],
            "entity_info": "王林 | 紫系第七子，天运星修士，与司马炎有冲突，与十三是朋友，与虎咆是下属，与左翼妖将为敌对关系，与曹一斗为主仆关系，与女子共同寻找轮回果，在古道上被大罗剑宗男子挑衅\n莫府 | 莫厉海的住所，也是他的权力中心。剑肖十二子在此地求见莫厉海，并在途中展现了惊人的实力，无人能阻。\n火妖郡 | 位于天妖郡边界，是妖将墨非驻守的地方。\n大罗剑宗男子 | 大罗剑宗弟子，与王林有冲突，认为王林狂妄\n男子 | 未知身份，可能是少女的父亲，可能是医生，负责治疗王林\n古道 | 王林与大罗剑宗男子发生冲突的地方\n莫厉海 | 天妖郡京都的妖将，与王林有合作关系"
        },
        {
            "id": 10,
            "content": "“这王林，很强！！不过若是我用出师尊的剑，气，此人，无法抵抗！”末羊嘴角露出一丝冷笑。\n但就在这时，忽然他背后的大剑之上，一道道灰色之气，无声无息的从剑体内散出，好似一条条灵蛇般，对准此人头颅。\n一股强烈的危机感，瞬旬笼罩末羊全身，但立刻，那一道道灰气，却是如闪电般，直接钻入此人头颅内。\n灰气速度太快，距离太近，末羊几乎刚则察觉危机，便立刻惨哼一声，身子从半空直接落下，在下落的这一过程中，他的身子，迅速的枯萎，凄厉的惨叫，划过长空。\n他的元神，根本无法逃脱，那灰气进入其体内后，首先便化作一道道烙印，直接把他元神与肉身的联系切断。同时迅速吸收此人的血肉精华以及仙力，不断的补充道灰气内，使得其烙印之威，更重。\n落地的一刻，末羊双目怒睁，化成一具干尸。他脑中唯一的念头，就是那巨剑，他明明检查了，而且心神相连，为何会有灰气隐藏其内。\n在他尸体的前方，一阵空间扭曲，王林走出，右手在末羊尸体上连点数下，随后抓着此人尸体，向他一踏，消失在了原地。\n莫府王林住处，他身影从虚无中踏出，右手一松，末羊的尸体落在了地上，王林目光凝重，一拍储物袋，禁幡飞出，被他一抖之下，立刻化作一片黑雾，把房间笼罩其内，无数的禁制，在这黑雾内闪烁。\n做完这些，他深吸口气，盘膝而坐，吐纳少顷后猛地睁开双眼，好似电光一般落在了末羊尸体上，仔细看了一遍后，王林的目光，停留在了此人眉心之上。\n他脸上阴晴不定，看不出喜怒，沉就片刻后，他双手掐诀，口中低念咒语，只见一道幽火，在其双手印诀中出现。\n他双手印诀变化，化作一片片残影，随后向前一指，口中轻吐，點墨中文網超速更新\n“炼！”",
            "summary": "王林是一个非常强大的人物，而末羊则试图用他的剑和气来对抗王林。然而，末羊并没有意识到他背后的大剑内部隐藏着灰色的气息，这些气息瞬间侵入他的头部并导致他的身体迅速枯萎。当王林从空间扭曲中出现时，他已经变成了干尸。王林在莫府的住处发现了末羊的尸体，他在尸体上点了数下，然后抓住尸体消失了。王林在末羊的尸体上施法，用幽火进行炼制。",
            "characters_in_summary": [
                "王林",
                "末羊",
                "莫府"
            ],
            "entity_info": "王林 | 紫系第七子，天运星修士，与司马炎有冲突，与十三是朋友，与虎咆是下属，与左翼妖将为敌对关系，与曹一斗为主仆关系，与女子共同寻找轮回果，在古道上被大罗剑宗男子挑衅\n莫府 | 莫厉海的住所，也是他的权力中心。剑肖十二子在此地求见莫厉海，并在途中展现了惊人的实力，无人能阻\n火妖郡 | 位于天妖郡边界，是妖将墨非驻守的地方\n大罗剑宗男子 | 大罗剑宗弟子，与王林有冲突，认为王林狂妄\n男子 | 未知身份，可能是少女的父亲，可能是医生，负责治疗王林"
        },
        {
            "id": 11,
            "content": "幽火飘向末羊尸体的晓间，立刻散开，把尸体包裹，阵阵噼啪之声，顿时回荡，末羊的身体以肉眼可见的速度不断地融化。\n他的尸体本就成了干尸，其内血肉精哗已经被灰气吸收，此刻一烧之下，立刻有一股怪味传出，这味道弥漫房旬，当王林却是无暇顾及，目不转睛的盯着幽火内炼化的尸身。\n之前的一战，末羊最后的那个手摸眉心的动作，给了王林一股极为强烈的危机！\n这种危机，自他杀戮之气炼化出后，几乎从未有过，即便是问鼎中期的修士，也无法做到尚未出现，仅仅是气息便可直接突破了他三千多道生之烙印覆盖的身体与元神，极为霸道的冲入他的心神之中。\n这种感觉，好似面对生死，王林内心顿时四惊，所以，他才以退为进，缓和了当时的气氛，而且在他看来，此人若非是被逼到了绝处，怕是也不愿意选择使用这最后的神通。",
            "summary": "末羊在临死前用手摸眉心的动作给了王林强烈的危机感。为了化解危机，王林选择后退并观察末羊被幽火融化的尸体。在这个过程中，王林的杀戮之气受到了挑战，让他感受到了前所未有的危险。",
            "characters_in_summary": [
                "末羊",
                "王林"
            ],
            "entity_info": "末羊 | 大罗剑宗弟子，与王林发生冲突并被王林所杀\n王林 | 紫系第七子，天运星修士，与司马炎有冲突，与十三是朋友，与虎咆是下属，与左翼妖将为敌对关系，与曹一斗为主仆关系，与女子共同寻找轮回果，在古道上被大罗剑宗男子挑衅\n莫府 | 莫厉海的住所，也是他的权力中心。剑肖十二子在此地求见莫厉海，并在途中展现了惊人的实力，无人能阻\n火妖郡 | 位于天妖郡边界，是妖将墨非驻守的地方\n大罗剑宗男子 | 大罗剑宗弟子，与王林有冲突，认为王林狂妄\n男子 | 未知身份，可能是少女的父亲，可能是医生，负责治疗王林"
        },
        {
            "id": 12,
            "content": "末羊的肉身渐渐融化消散，在幽火中露出其元神，在他的元神上，一道道灰色的印记一层层的覆盖，时而闪烁妖异之芒。\n末羊的元神双目紧闭，在幽火中一动不动，王林目光如电，仔细的观察起来，瞬间，他目光蓦然一凝，直勾勾的盯着末羊元神的眉心，在那里，有一道很淡的蓝色细线，隐约闪烁。\n这细线，若是仔细看，其形状分明就是一个缩小了无数倍的剑！\n在看到这蓝色细线的刹那，王林身子轰然一震，一种好似直接面对剑尊凌天候的感觉，立即涌现全身。\n“凌天候！！”王林深吸口气，眼中一片凝重。\n“当年在东海妖灵之门外，在大罗剑宗弟子进入前，凌天候曾给出一道剑气，称之为十二人的保命神通！\n这蓝色丝线，便是那道剑气！难怪会让我感觉如司生死，可以直接破开我生之烙印”王林目光一闪，露出果断的神色。\n“这道剑气，既然被我看到，便是我的了！”\n他双目闭上，双手放在两膝，天灵之上霞光四射，元神离窍而出，在王林的元神上，一道道生之烙印几乎全部覆盖，如同铠甲一般严密的守护。\n王林的元神离窍，望着末羊元神，略一沉吟，目光闪烁，喷出一口元神之火，融入那幽火之内，顿时，幽火立即浓郁。\n元神之火不断地从王林口中吐出。\n末羊的元神，露出痛苦之色，好似想要挣扎，但其身体外的生之烙印，却是死死的把他锁住。\n王林元神露出谨慎之色，他小心翼翼的控制炼化之火，不去刺激那道剑气，而是蚕食末羊的元神，一点一点的，把末羊元神炼化。\n这一过程，持续了数日，以王林的强大，数日内不断地全神贯注，同时还要持续吐出元神之火，元神略有黯淡，脸上露出疲惫之色。\n但他的目光，却是越来越亮。\n这一日，末羊的元神，在持续的炼化下，终于崩溃，化作点点晶芒，在那晶芒中，蓝色细丝一闪平静的飘在半空，一动不动。\n王林元神一吸，末羊化作的晶芒，立刻被其吸入口中，快速的弥补连日来的虚耗，做完这一切，王林元神犹豫的看了一眼那静止不动的蓝色细丝。\n沉就许久，王林一咬牙，不再犹豫，直接一口把那细丝吞下！\n在这一瞬间，他元神立即剧烈的颤抖，与肉身的联系，迅速的消散，对此，王林早有准备，他距离肉身不远，此刻挣扎之下，在那联系即将消失的瞬甸，进入到了肉身之内。",
            "summary": "王林在观察末羊元神时，发现其眉心处有一道蓝色细线，形似剑气，这是凌天候留下的保命神通。王林决定尝试炼化这道剑气，经过数日的努力，他成功炼化末羊元神并吸收了剑气。在这个过程中，他的元神有所消耗，但成功将其吸收，与肉身重新建立联系。",
            "characters_in_summary": [
                "王林",
                "末羊",
                "凌天候"
            ],
            "entity_info": "王林 | 紫系第七子，天运星修士，与司马炎有冲突，与十三是朋友，与虎咆是下属，与左翼妖将为敌对关系，与曹一斗为主仆关系，与女子共同寻找轮回果，在古道上被大罗剑宗男子挑衅\n末羊 | 大罗剑宗弟子，与王林发生冲突并被王林所杀\n凌天候 | 大罗剑宗的剑尊，修为通天，与贪狼是好友关系，与王林敌对关系\n大罗剑宗男子 | 大罗剑宗弟子，与王林有冲突，认为王林狂妄\n男子 | 未知身份，可能是少女的父亲，可能是医生，负责治疗王林\n莫府 | 莫厉海的住所，也是他的权力中心。剑肖十二子在此地求见莫厉海，并在途中展现了惊人的实力，无人能阻\n古道 | 未知具体位置，但已知是在古道上发生的大罗剑宗男子的挑衅事件"
        }
    ]
}