{
    "chapter_title": "第六百二十章  土包子 ",
    "chapter_summary": "三位年轻女子（白衣美女、粉衣女子）和一位青年（英俊红袍青年）正欣赏着周围的美景，称赞云雾山海胜过仙界。他们在谈论中发现并讨论了传说中的潮汐深渊。此时，一位身穿黑衣的冷峻男子突然醒来，指向远方的天空。强大的白衣青年王林破空而至，修为已达问鼎期。红袍青年邀请王林留下共同探讨。此外，还有赤系青年杜建、墨门弟子慕容卓和浮云派道友等人。杜建向王林介绍了他的一位朋友徐飞，赵姓女子的师妹。王林告诉众人他来寻找潮汐深渊的原因。杜建邀请王林加入他们的队伍，王林因慕容卓的加入而同意。尽管杜建表面热情，内心却对王林的潜力感到嫉妒。五个人一起朝着云雾山海前进，赵依萱对王林充满好奇。",
    "characters_in_summary": [
        "白衣美女",
        "粉衣女子",
        "英俊红袍青年",
        "冷峻黑衣男子",
        "王林",
        "杜建",
        "慕容卓",
        "徐飞",
        "赵姓女子"
    ],
    "pre_entity_info": "王林 | 天运星修士，与司马炎有冲突，与十三是朋友，与虎咆是下属，与左翼妖将为敌对关系，与曹一斗为主仆关系，与女子共同寻找轮回果，在古道上被大罗剑宗男子挑衅，攻击金甲男子。与许立国是朋友，与柳眉有奸情。在河道上遇到藤厉的追赶，与莫厉海有合作关系，与帝剑为敌对关系。与金甲男子有冲突，后被王林攻击，与王林有赌约。在火妖郡出现，面对漩涡中的手臂，使用寂灭指进行对抗。与莫厉海有合作关系。\n孙云 | 曾接受过古妖传承的修士，天资极高，创造了属于自己的神通，与王林有关联。\n天运子 | 天运宗创始人，寿宴主持人，与王林敌对关系，天运星的统治者，三色山岭狈部的七彩宝塔的主人\n贪狼 | 上古修士，主凶之一，投奔剑尊凌天候，与王林敌对关系\n青年 | 修为高深的修士，火焚国的干尸，苏醒后追寻王林；以闪电形成身体，阻止雷霆攻击，成功救下老者和弟子。与画航上的女子有交集，共同探讨音乐",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "一身白衣穿在身上，虽无紧素，但仍然凹凸有致，颇为惹人心动。\n修道之人擅长驻颜，更有修为高深者使得寿元增加，从外表看去，倒也很难看出实际年龄。\n在这女子的旁边，另一女便显得有些平凡，她一头长发披肩，看起来柔柔弱弱，秆细的身子，仿佛风一吹，便会随风飘去一般，她身穿粉衣，映衬之下显得面色颇为苍白，与那夺月之容的女子相比，此女，少了一分惊艳，但却多了一分怜惜。\n“两位师妹，这里，便是水妖郡的云雾山海，当年我无意中发观此地，在这里流连忘返，为兄虽说没有去过仙界，但这云雾山海，定然更胜仙界一筹，慕容兄，你认为呢？”两女之旁，一个身穿红袍的青年声音温和的说道。",
            "summary": "三位年轻女子和一位青年在云雾山海的场景。其中一位身着白衣的女子美丽动人，难以判断年龄，而另一位身着粉衣的女子则显得柔弱可怜。他们正在讨论云雾山海的美景，认为其胜过仙界。",
            "characters_in_summary": [
                "年轻女子",
                "3",
                "青年"
            ],
            "entity_info": "3 | 未知身份的修士活动的平台，位于仙遗之地，专门欺骗修士，以吃喝之物为主要骗取对象。\n青年 | 修为高深的修士，火焚国的干尸，苏醒后追寻王林；以闪电形成身体，阻止雷霆攻击，成功救下老者和弟子。与画航上的女子有交集，共同探讨音乐\n王林 | 天运星修士，与司马炎有冲突，与十三是朋友，与虎咆是下属，与左翼妖将为敌对关系，与曹一斗为主仆关系，与女子共同寻找轮回果，在古道上被大罗剑宗男子挑衅，攻击金甲男子。与许立国是朋友，与柳眉有奸情。在河道上遇到藤厉的追赶，与莫厉海有合作关系，与帝剑为敌对关系。与金甲男子有冲突，后被王林攻击，与王林有赌约。在火妖郡出现，面对漩涡中的手臂，使用寂灭指进行对抗。与莫厉海有合作关系。\n孙云 | 曾接受过古妖传承的修士，天资极高，创造了属于自己的神通，与王林有关联。\n天运子 | 天运宗创始人，寿宴主持人，与王林敌对关系，天运星的统治者，三色山岭狈部的七彩宝塔的主人\n贪狼 | 上古修士，主凶之一，投奔剑尊凌天候，与王林敌对关系"
        },
        {
            "id": 1,
            "content": "这青年相貌颇为英俊，更是有一股傲气透出，仿若天之骄子。\n“尚可！”旁边另一个男子，冷声道，此人身穿黑衣，一脸冷峻，他说完，便闭上双目，不再言语。\n红袍青年微微一笑，他早就习惯了对方简短的说话方式。\n“杜师兄在这里流连，恐怕不是为了这云雾吧。”那拥有夺月之貌的女子，抿唇轻笑道。\n“实不相瞒，赵师妹，我在这云海之中，发观了一条地缝，这里，恐怕就是传闻中的潮汐深渊了。”红袍青年笑道。\n那赵姓女子目光流盼，正要说话之时。忽然，一旁闭目的黑衣青年，蓦然睁开双目，直勾勾的看向远处。\n“很强！”黑衣青年目光一闪，说道。\n远处天边，一道长虹破空而来，在半空中化作一个身穿白衣的青年，此人相貌寻常，没有什么出奇之处，他站在半空，看都不看四人所在，而是冷目扫了一眼云雾，脚下向前迈去。\n“是他！”红袍男子看清对方相貌后，略微一愣，但立刻眼中便有一丝惊容闪过“他看出了对方的修为，居然己经达到了问鼎！他心念瞬间转动，脸上露出微笑，说道：”王师弟，留步！“白衣青年正是王林，他身子一顿，转头看了那四人一眼，他第一个看向的，不是那两个女子，也不是红袍青年，而是那个黑衣男子。”此人能在千里外便发观我，修为不弱，看其体内仙元之力，应是问鼎初期！“王林目光平淡”一一扫去，最终落在了红袍青年身上，此人他有些熟悉，是天运子赤系弟子。\n这四人中，除了黑衣男子外。其余三人，均都是婴变后期大圆满。",
            "summary": "四位年轻修士正在谈论着他们的发现。其中一位英俊的红袍青年提到了传说中的潮汐深渊。这时，一位身穿黑衣的冷峻男子突然睁开眼睛，指向远处的天空。原来，一位强大的白衣青年王林正在破空而来。他的修为已经达到了问鼎期。红袍青年认出王林后，邀请他留下来一起探讨。四人中，除了黑衣男子外，其他三人都是婴变后期大圆满。",
            "characters_in_summary": [
                "红袍青年",
                "黑衣男子",
                "白衣青年王林",
                "四位年轻修士"
            ],
            "entity_info": "黑衣男子 | 神秘人物，曾在东海妖灵之地与王林战斗\n未知身份的修士 | 活动于仙遗之地的骗子，以吃喝之物为主要骗取对象\n青年 | 修为高深的修士，火焚国的干尸，苏醒后追寻王林；与画航上的女子共同探讨音乐\n王林 | 天运星修士，与司马炎有冲突，与十三是朋友，与虎咆是下属，与左翼妖将为敌对关系，与曹一斗为主仆关系，与女子共同寻找轮回果，在古道上被大罗剑宗男子挑衅，攻击金甲男子。与许立国是朋友，与柳眉有奸情。在河道上遇到藤厉的追赶，与莫厉海有合作关系，与帝剑为敌对关系。与金甲男子有冲突，后被王林攻击，与王林有赌约。在火妖郡出现，面对漩涡中的手臂，使用寂灭指进行对抗。与莫厉海有合作关系。\n孙云 | 曾接受过古妖传承的修士，天资极高，创造了属于自己的神通，与王林有关联\n天运子 | 天运宗创始人，寿宴主持人，与王林敌对关系，天运星的统治者，三色山岭狈部的七彩宝塔的主人"
        },
        {
            "id": 2,
            "content": "不过那赤系青年，显然修为己经一只冉迈入问鼎“只要其原意，随时可以问鼎，想必是因为担心那闻道者朝生夕死的关卡，所以一直不曾迈出！”王师弟，在下杜建。“红袍青年笑道，他一琢磨便知，恐怕这个王林，并不知晓自己的姓名口”见过杜师芜。“王林抱拳道。\n杜建笑着一指黑衣男子，说道：”王师弟，他是墨门慕容卓，至于这两位，则是浮云派的道友。，“黑衣男子慕容卓，仔细的打量了王林几眼，抱拳道：”王道友，在下墨门四代弟子慕容卓！“慕容卓此话说完”杜建与另外两女，均都是眼中露出一丝讶色，他们三人这一路上，从未看到慕容卓一句话超过五个字，此人沉默寡言少语的性格，己经深深地记在他们的心底。\n即便是路上遇到了问鼎中期的同道，这慕容卓也从未说出这么多字。\n尤其是此人话语重点放在了介绍自身的上面，三人均都是修炼多年，能修到这个程度，自然不会有愚笨之人，这简简单单的话语，却是透出一股同辈之中的尊敬。\n拥有夺目之貌的赵姓女子，美丽的双眼望着王林，巧笑嫣然道：“王师兄”卜妹赵依董，这位是我师妹徐飞。“”徐飞……“这简单的名字，却是勾起了王林一丝回忆，他不由的看向那柔弱的女子，此女向王林一欠身，轻声道：”徐飞见过王师兄。“杜建看了王林一眼，大有深意的笑道：”王师弟莫非认识徐师妹？“王林摇头，说道：”不认识，只不过徐师妹的名字，与王某年幼之时一个同门一样罢了。“杜建微微一笑，避开这个话题，说道：”王师弟，你来此处，可是为了潮汐深渊！他没有故作隐瞒或者套话问询。而是直截了当。\n王林神色如常，点头道：“正是！”",
            "summary": "王林与几位同道相识，其中包括赤系青年杜建、墨门弟子慕容卓和浮云派道友等。杜建向王林介绍了他的朋友，包括赵姓女子的师妹徐飞。王林告诉他们他来这里是为了潮汐深渊。杜建直接询问王林的目的，而王林则坦诚地承认。",
            "characters_in_summary": [
                "王林",
                "杜建",
                "慕容卓",
                "浮云派道友",
                "赵姓女子的师妹徐飞"
            ],
            "entity_info": "王林 | 天运星修士，与司马炎有冲突，与十三是朋友，与虎咆是下属，与左翼妖将为敌对关系，与曹一斗为主仆关系，与女子共同寻找轮回果，在古道上被大罗剑宗男子挑衅，攻击金甲男子。与许立国是朋友，与柳眉有奸情。在河道上遇到藤厉的追赶，与莫厉海有合作关系，与帝剑为敌对关系。与金甲男子有冲突，后被王林攻击，与王林有赌约。在火妖郡出现，面对漩涡中的手臂，使用寂灭指进行对抗。与莫厉海有合作关系。\n黑衣男子 | 神秘人物，曾在东海妖灵之地与王林战斗\n未知身份的修士 | 活动于仙遗之地的骗子，以吃喝之物为主要骗取对象\n青年 | 修为高深的修士，火焚国的干尸，苏醒后追寻王林；与画航上的女子共同探讨音乐\n孙云 | 曾接受过古妖传承的修士，天资极高，创造了属于自己的神通，与王林有关联"
        },
        {
            "id": 3,
            "content": "杜建目光一凝，说道：“王师弟，那潮汐深渊内凶险极多，即便你拥有问鼎修为，恐怕也很难进入，我四人的目标也是潮汐深渊，不如结伴，也有一个照应。”\n王林略一沉吟，这潮汐深渊内的凶险，他有所知晓，来此之前，他己经用贝罗给予的水晶查看了一番，其中有几处地方，以他的修为想要过去，需要冒险。\n若是这四人中没有那慕容卓存在，王林会立刻拒绝，但有了慕容卓，情况却是不同，这慕容卓的修为虽说是问鼎初期，但既然可以在千里外发观自己，定然有其神通之处。\n王林微微一笑，说道：“如此甚好！”\n杜建脸上带笑，可心中却是冷哼，若说王林在短短的时间内达到问鼎，他心中没有半点猜疑与嫉妒，那是不可能的。\n他清楚的记得，当年看到这王林时，对方只不过是一个婴变中期的修士，可观在，短短百年时间，此人居然达到了问鼎初期，而且看其样子，不似刚刚达到，反而更像是很早便迈出了问鼎的一步！\n“这来自废弃星的土包子修为增长如此之快，定有其原因，而且他居然在问鼎之际逃过了生死劫难，此事，恐怕没那么简单！而且此人若是继续发展下去，恐怕四百年后离开这里之时，他的修为会更高，如此一来，他紫系地位立刻会攀升。”\n心中起了歹意，但表面上，杜建却是不露半丝，笑容温和，好似真的为人兄长一般。\n只不过，他所面对的是王林，是在朱雀星上生生死死摸爬滚打几百年，经历了很多人一生都很历经的事情，早就炼出了机敏与聪睿。\n与他心中所想的土包子，实在是南猿北撤。\n杜建的一生，若是与王林相比，可谓是微不足道！\n一行五人再无多余交谈，直奔云雾山海而去。\n云雾缭绕，更有一些化作虚幻的山海之貌，看起来，极为壮观的同时，也有一种令人神往的美丽。\n赵依萱美目时而看向前方的王林，对于这个男子，她有些看不透，在这妖灵之地，即便是那些妖帅，她也可以一眼看透其内心，这一百多年来，让她看不透的人，只有两个半。\n前方的王林身影，透过一片片云雾，看起来有些模糊，赵依董的目光，也好似被雾气所阻，更加无法看清。\n第一个让她看不透之人，便是大罗剑宗的辰龙，此人身上，总是有一团迷雾，当她想要仔细看时，那迷雾却是变成了一把利剑，阻止她的侵入。\n至于那半个看不透的人，则是慕容卓！赵依董的目光，在前方慕容卓身上一扫而过。\n这慕容卓，在她眼中时而好似清晰透明，但时再却是一谭死水，变化之下，让她很难摸索对方的心思。\n最后看不透之人“便是这个突然出观的王林了。在赵依董眼中，这王林身上更为奇异，此人没有如辰龙般的迷雾，也没有如慕容卓一样的变化，但这个人，却是完全凭着自身的定力，把全部心神锁住！\n他不需要迷雾，不需要幻化，只需，把心灵之门关闭！\n赵依壹目中闪过一丝奇异之芒，就在这时，忽然前方的王林，在奔走中回过头，看似随意的望了她一眼，便收回目光转过了光但这一道目光，却如同利剑一般，直接刺入赵依萱心神。”是警告么……这个王林，很有趣，即便是大罗剑宗的辰龙，也是在我加强了神通之后才注意到我，至于那慕容卓，也是通过一丝蛛丝马迹才察觉出我的神通可这王林，却是在我心念一动间，立刻察觉出了异常……“。\n赵依董眼中露出一丝感兴趣的神色，但很快，便被深深地隐藏了起来。\n王林行走间，目光微闪，嘴角露出一丝冷笑。”这四人倒也有趣，各怀心思不说，而且神通不弱，不过他们四人中，最不简单的，应该是那个柔弱的徐姓女子，此女身上，总是有一股奇异的感觉……“五人均都是速度极快，渐渐的穿过云雾，在他们前方，地面上一条深深地沟壑，展观在了众人眼中。",
            "summary": "杜建邀请王林加入他们的队伍一起探索潮汐深渊。王林虽然知道潮汐深渊内凶险重重，但在杜建的提议中加入了一个擅长神通的慕容卓，让他决定接受。杜建表面上热情，心中却对王林的成长和潜力感到嫉妒。一行五人朝着云雾山海前进，赵依萱对王林感到好奇，他的眼神和行为让她看不透。",
            "characters_in_summary": [
                "杜建",
                "王林",
                "慕容卓",
                "赵依萱"
            ],
            "entity_info": "王林 | 天运星修士，与司马炎有冲突，与十三是朋友，与虎咆是下属，与左翼妖将为敌对关系，与曹一斗为主仆关系，与女子共同寻找轮回果，在古道上被大罗剑宗男子挑衅，攻击金甲男子。与许立国是朋友，与柳眉有奸情。在河道上遇到藤厉的追赶，与莫厉海有合作关系，与帝剑为敌对关系。与金甲男子有冲突，后被王林攻击，与王林有赌约。在火妖郡出现，面对漩涡中的手臂，使用寂灭指进行对抗。与莫厉海有合作关系。\n黑衣男子 | 神秘人物，曾在东海妖灵之地与王林战斗\n未知身份的修士 | 活动于仙遗之地的骗子，以吃喝之物为主要骗取对象\n青年 | 修为高深的修士，火焚国的干尸，苏醒后追寻王林；与画航上的女子共同探讨音乐\n孙云 | 曾接受过古妖传承的修士，天资极高，创造了属于自己的神通，与王林有关联"
        }
    ]
}