{
    "chapter_title": "第六百二十三章  封印之处 ",
    "chapter_summary": "王林意识到了尸阴宗的徐飞是一个需要提防的对手。同时，他想起了与好友司徒南和尸傀孙泰在朱雀星的往事。为了寻找被剑尊凌天候封印的周佚，王林在深渊分支裂缝中展开了细致的搜索。然而，尽管他竭尽全力，仍然无法找到周佚的踪迹。在这个过程中，王林开始怀疑贝罗的目的，但他也认为如果周佚真的在这里，贝罗没有必要使用卑鄙手段。为了寻找周佚，王林甚至召集了上千个强大魂魄进行搜查。然而，依然一无所获。在寻找过程中，王林逐渐领悟到了凌天候的霸道意境，这使得他的目光变得更加坚定。王林在一个裂缝中成功封印了一个剑灵，虽然过程中受到了重创，但他还是在深渊之壁的一处空白地方找到了合适的封印地点。",
    "characters_in_summary": [
        "王林",
        "徐飞",
        "司徒南",
        "孙泰",
        "贝罗",
        "周佚",
        "凌天候",
        "剑灵"
    ],
    "pre_entity_info": "王林 | 天运星修士，与司马炎有冲突，与十三是朋友，与虎咆是下属，与左翼妖将为敌对关系，与曹一斗为主仆关系，与女子共同寻找轮回果，在古道上被大罗剑宗男子挑衅，攻击金甲男子。与许立国是朋友，与柳眉有奸情。在河道上遇到藤厉的追赶，与莫厉海有合作关系，与帝剑为敌对关系。与金甲男子有冲突，后被王林攻击，与王林有赌约。在火妖郡出现，面对漩涡中的手臂，使用寂灭指进行对抗。与莫厉海有合作关系。与孙云有关联。\n徐飞 | 柔弱女子，可能与王林有冲突，目睹飞虫攻击杜建的过程\n司徒南 | 王林的朋友，神通之术的修炼者，创造了寂灭化魔二指，未将后续神通教给王林，担心影响王林的道路\n孙泰 | 尸阴宗朱雀星大长老，拥有魔童，曾在迎战巨魔族时放出魔童，后魔童被王林控制，被困于小北炎极之地\n贝罗 | 血体古妖，与王林合作，共同对抗大汉。与新出现的人物古妖有关联。\n周佚 | 仙界修士，与尸阴宗老者相遇，陷入痴情境地，修为逐渐加深\n凌天候 | 大罗剑宗的剑尊，修为通天，与贪狼是好友关系，与王林敌对关系。\n杜建 | 修士，天运宗弟子，知晓天运子的佩剑，请求王林归还紫系佩剑，面临飞虫攻击，使用天运子赠予的保命玉简\n赵依萱 | 修士，与杜建一起探索裂缝\n天运子 | 天运宗创始人，寿宴主持人，与王林敌对关系，天运星的统治者，三色山岭狈部的七彩宝塔的主人，杜建的庇护者",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“这尸阴宗的神通的确惊人，隐匿神识更是很难被发现，日后定要多加留意了。那名叫徐飞的女子，能以神识寄于发丝之上，显然，她才是本体，如此来说那赵依萱，就是尸傀了……\n王林眼中闪过一丝沉思，说起来，他能认出徐飞的身份，与他当年被周佚强行塞来的奴仆孙泰有些关联。\n孙泰有一个尸傀，这尸傀只是一个小童，但却极为灵动，且拥有很强的修为，那孙泰与小童之间的关系也颇为特殊，似乎并非简单的操控尸傀，而是两个不同的个体。\n想起孙泰的尸傀，王林不由得想到了司徒南，司徒南便是占据了这小童的肉身。\n“司徒不知现在何处，应该是在某个修真星上，过着他凡人王爷的生活吧……”王林眼中露出一丝追忆，这一刻的他，不再是那杀人的煞星，而是一个想起好友的凡人。\n“还有那孙泰，他是朱雀星上尸阴宗的大长老，此人被巨魔族老祖的神通扔进星空，此刻却是不知在何处。\n王林深吸口气，收起心思，目光炯炯，看向四周的深渊分支裂缝，此地裂缝不下数十，没有任咎周佚的气息传出，需要王林自己去一一寻找。\n“周佚前辈是被剑尊凌天候封印在了这妖灵之地，所以，被封印的裂缝内，定然留有凌天候的气息!”王林目光一凝，展开神识，在这四周一一查看。\n时间不长，王林眉头渐漭皱起。\n四周的所有裂缝他全部查看一番，但却没有任何周佚存在的迹象。",
            "summary": "这段尸阴宗的徐飞展示出惊人的神通，使得王林意识到要提防她。王林想起了他的朋友司徒南和尸傀孙泰，以及他们在朱雀星的遭遇。王林在这深渊分支裂缝中寻找被剑尊凌天候封印的周佚，但未能找到任何线索。",
            "characters_in_summary": [
                "徐飞",
                "王林",
                "司徒南",
                "孙泰",
                "剑尊凌天候",
                "周佚"
            ],
            "entity_info": "徐飞 | 柔弱女子，可能与王林有冲突，目睹飞虫攻击杜建的过程\n王林 | 天运星修士，与司马炎有冲突，与十三是朋友，与虎咆是下属，与左翼妖将为敌对关系，与曹一斗为主仆关系，与女子共同寻找轮回果，在古道上被大罗剑宗男子挑衅，攻击金甲男子。与许立国是朋友，与柳眉有奸情。在河道上遇到藤厉的追赶，与莫厉海有合作关系，与帝剑为敌对关系。与金甲男子有冲突，后被王林攻击，与王林有赌约。在火妖郡出现，面对漩涡中的手臂，使用寂灭指进行对抗。与莫厉海有合作关系。与孙云有关联。\n司徒南 | 王林的朋友，神通之术的修炼者，创造了寂灭化魔二指，未将后续神通教给王林，担心影响王林的道路\n孙泰 | 尸阴宗朱雀星大长老，拥有魔童，曾在迎战巨魔族时放出魔童，后魔童被王林控制，被困于小北炎极之地\n剑尊凌天候 | 大罗剑宗宗主，与王林敌对关系，好友关系（贪狼）\n周佚 | 仙界修士，与尸阴宗老者相遇，陷入痴情境地，修为逐渐加深\n杜建 | 修士，天运宗弟子，知晓天运子的佩剑，请求王林归还紫系佩剑，面临飞虫攻击，使用天运子赠予的保命玉简\n赵依萱 | 修士，与杜建一起探索裂缝\n天运子 | 天运宗创始人，寿宴主持人，与王林敌对关系，天运星的统治者，三色山岭狈部的七彩宝塔的主人，杜建的庇护者"
        },
        {
            "id": 1,
            "content": "王林面色阴沉，一拍储物袋，古妖的罗道出的水晶出现在手中王林神识融入其内，少顷，他眉间更紧，神识从水晶内抽出。\n“若贝罗没有说谎，那他探查周佚所在，就是这里!”王林眼中露出沉思。\n“贝罗应该不会在这种对他来说无关大雅的事情上欺骗于我，这对他来说，没有任何意义……他若是想要害我，也不用出如此卑劣的手段，直接出手便可，毕竟他现在最重要的事情，是吞噬其他七妖……\n除非……除非此人以说谎的方法把我骗来这里，是准备借刀杀人!”王林目中爆出寒芒，闪动数下后他神识再次一扫，暗自摇头。\n“若他说周佚是在潮汐深渊的最底部，或许借刀杀人这个可能性还会大一些，但眼下这里，却是极为寻常……\n王林沉吟间，神识再次散开，这一次，他比之前还要认真，仔仔细细的搜索了所有的裂缝，可惜，结果依然。\n王林沉默，数息后他一拍储物袋，尊魂幡在手，一抖之下，立刻从其内飞出上千个强大的魂魄，王林心神操控之下，这些魂魄顿时散开，钻向每一处裂缝。\n王林闭上双目，元神寄于这些魂魄，好似亲自查看一般，在每一处裂缝内，都彻底的寻找一番。\n这一次，他寻找的更为彻底，几乎连任何一点痕迹都不放过。",
            "summary": "王林在寻找周佚的踪迹，因为贝罗告诉他周佚可能在这个地方。王林怀疑贝罗在借刀杀人，但他也认为如果周佚真的在这里，那么贝罗没有必要用卑鄙的手段。于是，王林使用尊魂幡控制上千个强大魂魄，仔细搜查每一个裂缝，试图找到周佚的下落。然而，尽管他搜寻得非常彻底，但仍然没有发现任何线索。",
            "characters_in_summary": [
                "王林",
                "周佚",
                "贝罗"
            ],
            "entity_info": "王林 | 天运星修士，与司马炎有冲突，与十三是朋友，与虎咆是下属，与左翼妖将为敌对关系，与曹一斗为主仆关系，与女子共同寻找轮回果，在古道上被大罗剑宗男子挑衅，攻击金甲男子。与许立国是朋友，与柳眉有奸情。在河道上遇到藤厉的追赶，与莫厉海有合作关系，与帝剑为敌对关系。与金甲男子有冲突，后被王林攻击，与王林有赌约。在火妖郡出现，面对漩涡中的手臂，使用寂灭指进行对抗。与莫厉海有合作关系。与孙云有关联。\n周佚 | 仙界修士，与尸阴宗老者相遇，陷入痴情境地，修为逐渐加深\n贝罗 | 血体古妖，与王林合作，共同对抗大汉。与新出现的人物古妖有关联。\n徐飞 | 柔弱女子，可能与王林有冲突，目睹飞虫攻击杜建的过程\n司徒南 | 王林的朋友，神通之术的修炼者，创造了寂灭化魔二指，未将后续神通教给王林，担心影响王林的道路\n孙泰 | 尸阴宗朱雀星大长老，拥有魔童，曾在迎战巨魔族时放出魔童，后魔童被王林控制，被困于小北炎极之地\n剑尊凌天候 | 大罗剑宗宗主，与王林敌对关系，好友关系（贪狼）"
        },
        {
            "id": 2,
            "content": "一炷香后，数千魂魄飞回，王林睁开双眼，面色很难看。\n“这里上上下下所有的裂缝我都仔细的寻找，没有任何周佚的气息!莫非那古妖贝罗，真在此事上欺我不成!”王林一甩衣袖，眼中寒芒闪烁，但立刻，他目光一凝。\n“不对!若我是凌天候，也不会把人封印在这个明显的裂缝内，若我是凌天候……”王林眼中露出沉吟，他体内凌天候的剑气纵横，在身体内游走，借着剑气内蕴含的一丝凌天候意境。\n王林眼中的沉吟渐渐消散，却而代之的则是一道充满了霸道的目光。\n凌天候的意境，便是霸道，以自身的霸道，对抗天道，一生我行我素。剑气在王林体内游走，王林目光的察逆之色，越来越浓。",
            "summary": "王林成功召集了数千魂魄。当他寻找周佚的下落时，发现没有丝毫线索。王林怀疑是被古妖贝罗欺骗，但他又觉得以凌天候的性格不会把封印放在这么明显的裂缝里。借助凌天候的剑气，王林逐渐领悟到了凌天候的霸道意境，他的目光变得越来越坚定。",
            "characters_in_summary": [
                "王林",
                "周佚",
                "古妖贝罗",
                "凌天候"
            ],
            "entity_info": "王林 | 天运星修士，与司马炎有冲突，与十三是朋友，与虎咆是下属，与左翼妖将为敌对关系，与曹一斗为主仆关系，与女子共同寻找轮回果，在古道上被大罗剑宗男子挑衅，攻击金甲男子。与许立国是朋友，与柳眉有奸情。在河道上遇到藤厉的追赶，与莫厉海有合作关系，与帝剑为敌对关系。与金甲男子有冲突，后被王林攻击，与王林有赌约。在火妖郡出现，面对漩涡中的手臂，使用寂灭指进行对抗。与莫厉海有合作关系。与孙云有关联。\n周佚 | 仙界修士，与尸阴宗老者相遇，陷入痴情境地，修为逐渐加深\n凌天候 | 大罗剑宗的剑尊，修为通天，与贪狼是好友关系，与王林敌对关系。\n贝罗 | 血体古妖，与王林合作，共同对抗大汉。与新出现的人物古妖有关联。\n徐飞 | 柔弱女子，可能与王林有冲突，目睹飞虫攻击杜建的过程\n司徒南 | 王林的朋友，神通之术的修炼者，创造了寂灭化魔二指，未将后续神通教给王林，担心影响王林的道路"
        },
        {
            "id": 3,
            "content": "“若我封印一个纠缠许久的剑灵……我不会简单的封印，而是要让它屈服，让他屈服在我的霸道之下，若它不屈服，我便封他一千年，还不屈服，便是十万年，再不屈服，我毁它灵体，练成法宝也要它屈服于我!\n这些明显的裂缝，我不会去选择，若真要选择在这里封印，也是有必须要在这里的原因……我若封印，我会选择……”王林眼中霸道之色浓郁，好似眸睨一般，目光一扫，在一处处裂缝之间的空白处，扫过。\n他眼中霸道之色渐渐消散，一滴滴豆大的汗珠，额头泌出，在霸道之色全部消失的一刻，王林身子一晃，…色苍白起来。\n“这凌天候的剑气内的意境，太过霸道，只是借之感悟少许，便险些让我受伤。”王林深吸口气，体内仙力运转之下，一拍储物袋，仙剑顿时飞出，随之而出的，还有弯刀。\n王林右手一把抓住仙剑，脚步向前踏出，身子蓦然一转，手中仙剑立刻散出激荡的剑气，横扫下以王林为中心，一道剑气漩涡顿时成形。\n“破!”王林一声低喝，其身子骤然停下，在这一瞬间，漩涡剑气轰的一声，向四周疯狂的冲去，剑气纵横，两旁的深渊之壁顿时出现了一道道裂纹，在阵阵咔咔声中，这些裂纹越来越多，最终几乎弥漫上下百丈所有位置。\n“裂!”王林的声音好似奔雷，轰隆隆中回荡四周，两旁的深渊之壁顿时碎裂，大片大片的碎石夹在着泥土，全部脱落。\n百丈之内的深渊，生生被王林以剑气横扫后，震下了一寸。\n王林目光一闪，再次施展仙剑，剑气散开，周而复始之下，两旁的深渊之壁迅速的减少，半柱香后，在其中一处空白的地方，隐隐露出了一道细微的缺口，一丝若有若无的气息，从那缺口内散出。\n这气息并非是周佚，而是蕴含号端的霸道。",
            "summary": "王林为了封印一个纠缠已久的剑灵，决定让其屈服在自己的霸道之下。他在一处裂缝中选择封印，原因不明。在感悟剑灵凌天候的剑气时，王林受到重创，但还是成功地在深渊之壁的一处空白地方找到了合适的封印地点。",
            "characters_in_summary": [
                "王林",
                "凌天候",
                "裂缝",
                "深渊之壁"
            ],
            "entity_info": "王林 | 天运星修士，与司马炎有冲突，与十三是朋友，与虎咆是下属，与左翼妖将为敌对关系，与曹一斗为主仆关系，与女子共同寻找轮回果，在古道上被大罗剑宗男子挑衅，攻击金甲男子。与许立国是朋友，与柳眉有奸情。在河道上遇到藤厉的追赶，与莫厉海有合作关系，与帝剑为敌对关系。与金甲男子有冲突，后被王林攻击，与王林有赌约。在火妖郡出现，面对漩涡中的手臂，使用寂灭指进行对抗。与莫厉海有合作关系。与孙云有关联。\n凌天候 | 大罗剑宗的剑尊，修为通天，与贪狼是好友关系，与王林敌对关系。\n裂缝 | 赵依萱与杜建一起探索裂缝\n周佚 | 仙界修士，与尸阴宗老者相遇，陷入痴情境地，修为逐渐加深\n贝罗 | 血体古妖，与王林合作，共同对抗大汉。与新出现的人物古妖有关联。\n徐飞 | 柔弱女子，可能与王林有冲突，目睹飞虫攻击杜建的过程"
        },
        {
            "id": 4,
            "content": "王林右手掐诀向前一指，仙剑立刻呼啸而出，弯刀紧随其后，直奔那缺口而去，在其四周迅速飞舞，大量的碎石脱落，转眼间，一个深埋在深渊之比下三丈内的隐藏分支裂缝，出现在了王林的面前。\n这缺口不大，高度只有半丈，其内漆黑一片，王林神识刚一探入，便立刻被一股无比霸道洛神念狠狠的撞了回来。\n这一撞之下，王林的身子顿时抛出，直接撞在了对面的深渊之壁上，砰的一声，他身后的深渊之壁立刻出现大量的碎裂之纹，王林的身子，生生的被陷在了里面。\n一口血气从体内涌出，从他-的嘴角流下。",
            "summary": "王林使用仙剑和弯刀破除隐藏分支裂缝，进入一个高度半丈的缺口。他的神识探入时被一股霸道神念击回，身体撞到深渊之壁，导致墙壁出现大量碎裂。王林受伤，口中涌出一口血气。",
            "characters_in_summary": [
                "王林",
                "仙剑",
                "弯刀",
                "隐藏分支裂缝",
                "高度半丈的缺口",
                "深渊之壁"
            ],
            "entity_info": "王林 | 天运星修士，与司马炎有冲突，与十三是朋友，与虎咆是下属，与左翼妖将为敌对关系，与曹一斗为主仆关系，与女子共同寻找轮回果，在古道上被大罗剑宗男子挑衅，攻击金甲男子。与许立国是朋友，与柳眉有奸情。在河道上遇到藤厉的追赶，与莫厉海有合作关系，与帝剑为敌对关系。与金甲男子有冲突，后被王林攻击，与王林有赌约。在火妖郡出现，面对漩涡中的手臂，使用寂灭指进行对抗。与莫厉海有合作关系。与孙云有关联。\n仙剑 | 许立国所在的仙剑，他在仙剑内听着王林与虎咆的对话。\n凌天候 | 大罗剑宗的剑尊，修为通天，与贪狼是好友关系，与王林敌对关系。\n裂缝 | 赵依萱与杜建一起探索裂缝\n周佚 | 仙界修士，与尸阴宗老者相遇，陷入痴情境地，修为逐渐加深\n贝罗 | 血体古妖，与王林合作，共同对抗大汉。与新出现的人物古妖有关联。"
        },
        {
            "id": 5,
            "content": "王林深吸口气，眼中露出寒芒，身子一动，便从壁内飞出，这一动，王林的面色更加苍白，刚才神念的那一撞，立刻使得他元神差点崩溃!\n若是他没有问鼎，这简简单单的一撞，甚至可以立刻便把它元神震碎!\n“好强!”王林盯着那缺口，其内到底有多深他不知道，但他此刻可以确定，周佚，一定就在那里面!\n因为刚才传出的神念，只属于一个人，那就是凌天候!\n“仅仅是遗留下的神念，便可杀死问鼎以下的修士，这凌天候，到底到了什么境界的修为!\n问鼎大圆满便等于是修道第一步的结束，只有度过了阴阳虚实二境的考验，方可踏入修道的第二步，也就是碎涅三境!\n碎涅三境，窥涅、净涅、碎涅，每一个境界都分为初、中、后、圆满四个阶段，天运子曾说自身处于第二步的末尾，我姑且算他是三境碎涅初期，凌天候与天运子是数万年的对手，定然不会太差，很有可能是二境净涅大圆满……”\n王林眼中露出一丝执着，与凌天候天运子等人相比，他的修为实在是微不足道，甚至连修道的第一步都没有圆满，但王林却有执着，他自从少年时期踏入修真界开始，一路之上几乎全部都是依靠自身的努本，才一步一步达到了现在的程度，成为了一介问鼎强者!\n尽管问鼎强者在那些修道达到了第二步的修士眼中，好似蝼蚁，但在第一步中，达到问鼎，便等于是一方诸侯!\n王林深吸口气，一点眉心，十万杀戡之气立刻化作生之烙印弥漫全身，准确的说，这不是真正的十万，而是差了一道，那最后的一道，被王林抽出，融入心神。\n这样一来，他便可以真正使得这生之烙印生生不息，除非可以一击之下，连同他元神内的这最后一道也被震碎!\n一拍储物袋，魔甲化作黑丝，在王林身体外游走，阵阵魔气外散间，化成铠甲，笼罩其身。\n十多个被飞虫包围的金符，更是在王林四周缓缓漂动，更添一份防护。\n做完这些，王林略一沉吟，又从储物袋内被尊魂幡拿出，黑色的幡布一卷，形成一大片黑云把王林笼罩，上亿魂魄，在其内咆哮。",
            "summary": "王林在寻找好友周佚，得知他可能位于一处神秘缺口内。为了进入缺口，王林准备充分，包括提升修为、增强防御和召唤尊魂幡内的上亿魂魄。虽然修为相对较低，但王林凭借坚定的信念和不懈的努力，决心挑战强大的敌人并找到周佚。",
            "characters_in_summary": [
                "王林",
                "周佚",
                "神秘缺口"
            ],
            "entity_info": "王林 | 天运星修士，与司马炎有冲突，与十三是朋友，与虎咆是下属，与左翼妖将为敌对关系，与曹一斗为主仆关系，与女子共同寻找轮回果，在古道上被大罗剑宗男子挑衅，攻击金甲男子。与许立国是朋友，与柳眉有奸情。在河道上遇到藤厉的追赶，与莫厉海有合作关系，与帝剑为敌对关系。与金甲男子有冲突，后被王林攻击，与王林有赌约。在火妖郡出现，面对漩涡中的手臂，使用寂灭指进行对抗。与莫厉海有合作关系。与孙云有关联。\n周佚 | 仙界修士，与尸阴宗老者相遇，陷入痴情境地，修为逐渐加深\n许立国 | 仙剑修士，与王林是朋友，在仙剑内听着王林与虎咆的对话。\n虎咆 | 王林的下属，与王林有上下级关系。\n左翼妖将 | 与王林为敌对关系。\n曹一斗 | 王林的主仆，与王林为主仆关系。"
        }
    ]
}