{
    "chapter_title": "第六百三十一章  紫雾归一 ",
    "chapter_summary": "王林和周佚共同寻找贪狼等人的线索。王林猜测贪狼的目的是一块重要的令牌，而周佚对此表示赞同并决定加入行动。当王林现身时，大罗剑宗的五人立刻认出了他的身份，气氛变得紧张。经过一番激战，王林成功击败辰龙，展现出强大的实力。辰龙对王林表示尊重，并提及他们有所求于王林。与此同时，贪狼和辰龙这两位天罗剑宗的前辈被困在一个地方已有百年，正讨论是否要与王林联手突围。在紫雾中，王林和周佚试图寻找出口，发现外面的景象令人震惊，仿佛回到了古神传承之时。",
    "characters_in_summary": [
        "王林",
        "周佚",
        "贪狼",
        "辰龙",
        "大罗剑宗",
        "紫雾"
    ],
    "pre_entity_info": "王林 | 天运星修士，与司马炎有冲突，与十三是朋友，与虎咆是下属，与左翼妖将为敌对关系，与曹一斗为主仆关系，与女子共同寻找轮回果，与金甲男子有冲突，与帝剑为敌对关系。与许立国是朋友，与柳眉有奸情。与莫厉海有合作关系。与孙云有关联。\n周佚 | 仙界修士，陷入痴情境地，修为逐渐加深，一心求死。将雨之仙剑之一的剑灵赋予王林。与王林有过一次交手，最后让王林离开\n贪狼 | 上古修士，主凶之一，投奔剑尊凌天候，与王林敌对关系\n大罗剑宗 | 大罗剑宗弟子们在这里学习和修炼剑法\n紫雾 | 剧情的场景，对蚊兽和王林没有影响，但神识在这里没有太大作用\n凌天候 | 大罗剑宗的剑尊，修为通天，与贪狼是好友关系，与王林敌对关系\n男子 | 未知身份（可能是少女的父亲，可能是医生），负责治疗王林，与女子共同探讨禁制，可能与王林有血缘关系",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "周佚凝神看向王林，说道“何事？”\n王林眼中露出家智之芒，开口道：“周前辈散开剑识，最好是若有若无，隐藏在这迷雾内，晚辈要进去，会一会这贪狼几人。”\n“你自己进去，要小心。”周佚点了点头，王林的话语，经过刚才之事后，在他心中的份量大为不同。\n王林微微一笑，说道：“前辈放心，那贪狼州才只是出声喝止，而没有追出进攻，想来此人若非有所顾忌，便是性格多疑。”\n周佚轻叹，眼中毫不保留的露出赞赏，这王林只是通过一此蛛丝马迹便联想到这一步，绝非常人能及！\n王林略一沉吟，说道：“前辈，晚琶有一个猜测，这贪狼的目的，很可能是一块令牌，此灵牌，是见清霜前辈之父的唯一途径，所以前辈莫要留手！”\n周佚眼中闪过一丝寒芒，沉声道：“王杯，你放心就是！”\n王林不再二话，冲周佚一抱拳，转身踏入雾气中，向着贪狼众人所在飞去！\n实际上若点他与周佚始终隐藏在雾气内，以周佚剑识查看，倒也未尝不是一个好办法，只不过，既然已经被贪狼发现，若是始终远远观望，反倒不如自己亲自前去，正大光明的查看。\n另外还有一个重点的原因，就是王林想要看看，这贪狼，认识不认识自己！\n王林可以确定，自己之前。并未与此人见过。\n雾气中，王林神识散开，向前迈去，十里的距离，对他来说不远，虽说有雾气阻拦，但也没过多久，便直接踏入进那空旷之处。\n在王林的身子出现在这里的刹那，六道目光蓦然落来。\n“你王林！！”大罗剑宗的五人，立刻有人一眼认出了王林的身份。\n一股萧杀，幕然间从大罗剑家的弟子身上传出，大罗剑宗与天运宗，相互之间敌视，见面不需要原因，便可引起厮杀。",
            "summary": "王林与周佚在迷雾中寻找贪狼等人的踪迹，王林推测贪狼的目的可能是一块令牌，这是联系清霜前辈之父的唯一途径。周佚对王林的话表示赞赏，并决定一起行动。王林进入雾气中，正大光明地接近贪狼等人。当他出现时，大罗剑宗的五人立刻认出他的身份，气氛变得紧张。",
            "characters_in_summary": [
                "王林",
                "周佚",
                "贪狼",
                "大罗剑宗"
            ],
            "entity_info": "王林 | 天运星修士，与司马炎有冲突，与十三是朋友，与虎咆是下属，与左翼妖将为敌对关系，与曹一斗为主仆关系，与女子共同寻找轮回果，与金甲男子有冲突，与帝剑为敌对关系。与许立国是朋友，与柳眉有奸情。与莫厉海有合作关系。与孙云有关联。\n周佚 | 仙界修士，陷入痴情境地，修为逐渐加深，一心求死。将雨之仙剑之一的剑灵赋予王林。与王林有过一次交手，最后让王林离开\n贪狼 | 上古修士，主凶之一，投奔剑尊凌天候，与王林敌对关系\n大罗剑宗 | 大罗剑宗弟子们在这里学习和修炼剑法\n凌天候 | 大罗剑宗的剑尊，修为通天，与贪狼是好友关系，与王林敌对关系\n男子 | 未知身份（可能是少女的父亲，可能是医生），负责治疗王林，与女子共同探讨禁制，可能与王林有血缘关系"
        },
        {
            "id": 1,
            "content": "王林目光平淡，扫了一眼众人，在贪狼身上，他没有停留，一扫而过。\n贪狼的表情没有任何变化，只是在王林出现的刹那，睁眼看来，随后便闭上。\n“在下辰龙，来者可是天运宗紫系王林？”一个低沉的声音，从辰龙口中传出。\n王林神色如常，看向辰龙，没有说话，他在等，他想要看看，这些大罗剑宗之人，到底是心甘情愿的留在这里，还是被田在这里，这很重要，若是心甘情愿，证明他之前猜测错误。\n“狂妄之辈，我大师兄问你话，居然敢不回答！”一旁一个大罗剑家弟子，许是在这里被圈百年，心浮气躁已然达到无法控制的程度，此刻找到一个由头便立刻大喝，身子更是踏出，背后宝剑飞出，被此人一斩之下，剑气纵横间，其上幻化出一只双目散出红芒的黑马！\n此马鼻息青色，一股邪气在其身上弥漫，融于宝剑之上，化作剑气之中，直奔王林而来。",
            "summary": "王林出现在大罗剑宗的众人面前，他的目标是了解他们是否自愿留在这里还是被迫留下。辰龙向他询问身份，但王林选择保持沉默，等待观察。这时，一名大罗剑家弟子因为被圈禁百年而心生烦躁，认为王林狂妄，决定出手攻击。他释放出一柄蕴含邪气的宝剑，剑气纵横，冲向王林。",
            "characters_in_summary": [
                "王林",
                "大罗剑宗",
                "辰龙"
            ],
            "entity_info": "王林 | 天运星修士，与司马炎有冲突，与十三是朋友，与虎咆是下属，与左翼妖将为敌对关系，与曹一斗为主仆关系，与女子共同寻找轮回果，与金甲男子有冲突，与帝剑为敌对关系。与许立国是朋友，与柳眉有奸情。与莫厉海有合作关系。与孙云有关联。\n大罗剑宗 | 大罗剑宗弟子们在这里学习和修炼剑法\n周佚 | 仙界修士，陷入痴情境地，修为逐渐加深，一心求死。将雨之仙剑之一的剑灵赋予王林。与王林有过一次交手，最后让王林离开\n贪狼 | 上古修士，主凶之一，投奔剑尊凌天候，与王林敌对关系\n凌天候 | 大罗剑宗的剑尊，修为通天，与贪狼是好友关系，与王林敌对关系"
        },
        {
            "id": 2,
            "content": "此人修为只不过是婴变后期大圆满，但此刻他却不在乎这点，毕竟身边同门数人，而且大师兄还在，断然不会让自己吃亏！\n“这，就是你的待客之道么！”王林看都不看那步气，平静的望着辰龙。他已经断定，这大罗剑家之人，应该是被圈，否则的话，若非被困太长时间，断然不会如此心浮气躁。\n辰龙眼中精光一闪，正要说话，但就在这时，王林动了。\n生之烙印从其眉心蓦然一闪，居然从他体表扩散而出，好似形成了一个生机之幕一般，与劈斩而来的邪马友气碰在了一起。\n一声轰鸣之中，王林眼中寒芒闪烁，生之烙印分出一股，在半空中瞬间转化成为杀戮之气，暴虐般的四散开，好似条条苍龙立刻环绕，眨眼间便把午马困住。",
            "summary": "一位婴变后期大圆满的修士王林在面对大罗剑家之人辰龙时，表现出冷静和自信。他认为辰龙因为被长期困住而变得心浮气躁。在一场激战中，王林利用生之烙印和杀戮之气成功地击败了辰龙。",
            "characters_in_summary": [
                "王林",
                "大罗剑家",
                "辰龙"
            ],
            "entity_info": "王林 | 天运星修士，与司马炎有冲突，与十三是朋友，与虎咆是下属，与左翼妖将为敌对关系，与曹一斗为主仆关系，与女子共同寻找轮回果，与金甲男子有冲突，与帝剑为敌对关系。与许立国是朋友，与柳眉有奸情。与莫厉海有合作关系。与孙云有关联。与大罗剑宗弟子们在这里学习和修炼剑法，与周佚有过交手，与贪狼和凌天候有敌对关系。\n辰龙 | 大罗剑宗弟子，与王林有过交流\n贪狼 | 上古修士，主凶之一，投奔剑尊凌天候，与王林敌对关系\n凌天候 | 大罗剑宗的剑尊，修为通天，与贪狼是好友关系，与王林敌对关系\n大罗剑宗 | 大罗剑宗弟子们在这里学习和修炼剑法"
        },
        {
            "id": 3,
            "content": "旁边几个大罗剑宗弟子，立刻上前准备出手，就在这时，辰龙冷喝道：“都给我退下！”\n说着，辰龙踏出一步，双指成剑，好似闪电般刺入被杀戮之气包围的午马身边，其手指之上藏含了奇异神通，刹那间进入这包围圈后，辰龙一脚踢在了午马身上。把午马踢飞。\n他转过身，看都不看身边的杀戮之气，向王林抱拳道：“王道发，我师弟鲁莽，见笑了。”\n“无妨！”王林声音平淡。包围辰龙的杀戮之气立刻一转，便把午马的宝剑困住，横扫之下卷至王林身边。\n当着辰龙以及大罗剑家弟子的面，王林右手抓住午马之剑，一拍之下，便把这剑上的神识抹去，极其自然的扔入储物袋内。\n被辰龙踢飞的午马，宝剑被夺，心神被抹，立刻喷出一口鲜血，盯着王林，吼道：“你！！”\n“既然是辰龙道友的师弟，那招惹王某之事，死罪可免，此剑保留，以微效尤！”王林神色如常，平淡的说道。\n辰龙目光没有半点变化，微微一笑，说道：“本该如此！”他转头冷冷的看了午马一眼，冷声道：“你给我闭嘴，王道友岂是你能招惹之人，再啰嗦，我代师尊废你修为！”\n午马显然对辰龙极为忌，此刻诺诺了几声，便坐在一旁沉就不语。\n王林眼内瞳孔微不可查的一缩，他踏入这里后，先是引大罗剑宗之人出手判断内心猜测，随后又明抢了午马宝剑，但这一切，居然都被眼前这个叫做辰龙之人忍住，而且神色没有半点变化。\n这一切，除了说明这辰龙心机深沉之外，更重要的一点，便是证明了王林之前的猜测，这些人，有求于他！\n就在这时，那贪狼睁开双目，看了王林一眼，阴森的说道：“…小娃娃，你那朋友，为何不出来？”。\n贪狼内心暗骂，若非他顾忌那隐藏在雾气内若隐若现的神识，他在王林出现的瞬间，便会出手把其制住。",
            "summary": "辰龙阻止了其他大罗剑宗弟子对午马的攻击，并解释午马的鲁莽行为。王林平静地回应并表示谅解。辰龙表现出对王林的尊重，表明他们有所求于王林。王林夺了午马的剑，表示对他的惩罚。辰龙和午马的态度显示出他们的谨慎和对王林的重视。王林注意到辰龙的冷静和他对隐藏朋友的关注。",
            "characters_in_summary": [
                "辰龙",
                "午马",
                "王林",
                "大罗剑宗"
            ],
            "entity_info": "辰龙 | 大罗剑宗弟子，与王林有过交流\n王林 | 天运星修士，与司马炎有冲突，与十三是朋友，与虎咆是下属，与左翼妖将为敌对关系，与曹一斗为主仆关系，与女子共同寻找轮回果，与金甲男子有冲突，与帝剑为敌对关系。与许立国是朋友，与柳眉有奸情。与莫厉海有合作关系。与孙云有关联。与大罗剑宗弟子们在这里学习和修炼剑法，与周佚有过交手，与贪狼和凌天候有敌对关系。\n大罗剑宗 | 大罗剑宗弟子们在这里学习和修炼剑法\n贪狼 | 上古修士，主凶之一，投奔剑尊凌天候，与王林敌对关系\n凌天候 | 大罗剑宗的剑尊，修为通天，与贪狼是好友关系，与王林敌对关系"
        },
        {
            "id": 4,
            "content": "在刚才的数息间，他虽说闭目，但体内神通却是三次调整。\n只不过这三次，每次刚要出手之际，雾气内的那神识便会立刻凌厉，好似警告一般。\n贪狼犹豫之下，这才放弃。\n王林不动声色一说道！我那朋友性格冷僻，不喜热闹。前辈也是天罗剑宗之人？”\n贪狼看了王林一眼，嘴角露出一丝冷笑。\n辰龙微微一笑，介绍道：“王兄，这位前辈道号贪狼，可是与你我师尊一辈的高人，唉若非前辈受伤，修为只能发挥问鼎后期大圆满的程度，我们也不会在这里，被困了百年之久！”\n“这辰龙不简单！”王林内心暗道，此人一句话连消带打，便把一切都点出。\n“贪狼前辈，眼下既然天运宗的王道友与他的朋友也来到了这里，不如我们合力一起闯一闯，说不定可以走出那妖兽群的包围！”辰龙立刻说道。\n“妖兽群，王林神色如常，但内心却是留意。\n贪狼面色平淡，正要拒绝，但立刻他目光一凝，落在了远处的紫雾中，只见那紫雾，在刚才的一刻，好似抽动一般，收缩了一下。\n看了辰龙一眼，贪狼点头道：“你既然着急，老大若再拒绝，恐怕你定会怀疑老夫心中有鬼，罢了，再闯一次便是！”\n辰龙连忙摇久，说道：“晚辈不敢，只是被圈在这里太久，有些担心外面妖灵之地的师弟。”",
            "summary": "贪狼和辰龙两位天罗剑宗的前辈被困在一个地方已有百年。他们正在讨论是否要与新来的王道友和他的朋友一起联手突围。在贪狼犹豫之际，雾气内的神识发出警告，使得贪狼放弃了出手。王道友询问辰龙关于贪狼的身份，辰龙巧妙地回答了这个问题。贪狼决定暂时放下疑虑，与众人一起尝试冲出妖兽群的包围。",
            "characters_in_summary": [
                "贪狼",
                "辰龙",
                "天道友"
            ],
            "entity_info": "贪狼 | 上古修士，主凶之一，投奔剑尊凌天候，与王林敌对关系\n辰龙 | 大罗剑宗弟子，与王林有过交流，在王林与大罗剑宗发生冲突时出面调解，救下了午马\n王林 | 天运星修士，与司马炎有冲突，与十三是朋友，与虎咆是下属，与左翼妖将为敌对关系，与曹一斗为主仆关系，与女子共同寻找轮回果，与金甲男子有冲突，与帝剑为敌对关系。与许立国是朋友，与柳眉有奸情。与莫厉海有合作关系。与孙云有关联。与大罗剑宗弟子们在这里学习和修炼剑法，与周佚有过交手，与贪狼和凌天候有敌对关系\n大罗剑宗 | 大罗剑宗是大罗剑宗弟子们学习和修炼剑法的地方，曾发生过王林与大罗剑宗的冲突\n凌天候 | 大罗剑宗的剑尊，修为通天，与贪狼是好友关系，与王林敌对关系"
        },
        {
            "id": 5,
            "content": "贪狼冷笑，身子一晃，便从地面跃起，当前带路、直奔前方雾气飞去。\n辰龙深吸口气，向王林一抱拳，低声道：“王兄，门派之见在这里我们放在一旁，此地雾气，只要进来，便无法出去，出口只有一处，就在前方，可惜被一群奇异的妖兽围住，想要出去，就必须要突围！”\n王林点头，与辰无以及其余四个大罗剑宗弟子，一司飞出，紧跟在贪狼之后，王林飞行之中生之烙印临身，暗自堤防。\n其实不止是他，辰龙也是神通暗运，生怕王林在这个时机偷袭。\n其余几个大罗剑宗弟子，尤其是午马，更是看向王林的目光，充满了恶疯众人各怀心思，进入紫雾内后，直奔前方出口飞去。\n贪狼在前方，心神警惕，雾气中总是有一道若有若无的神识在他身边扫过，他甚至有种感觉，若是自己稍微不注意，那神识便可对他发动进攻。\n“该死的，这王林什么时候有了这样的帮手！”贪狼面色阴沉。\n众人速度极快，没过多久，便临近了紫雾出口处的边缘，这里的雾气不再那么浓密，而是依稀可见外面。\n神识更是可以散出，查看到外面的一切。\n王林的神识散开，在看到外界的瞬间，他整个人心神蓦然一震，眼中露出一代震惊！\n“这…这是…”他倒吸口冷气。\n眼前的一幕，让王林有一种无法置信的感觉，他依稀间好似回到了古神传承之中，其在那神秘的星球外，看到了密密麻麻无数蚊兽的画面。\n王林的震惊，没有出乎辰龙等人的意料，他们当年也是如此，只不过他们却是不知，王林不但认识此物，而且还极为熟悉。\n即便是贪狼，也没有料到这点！",
            "summary": "王林和几位同门被卷入了一场迷雾之战。为了寻找出口，他们必须突破一群奇异的妖兽的包围。在这个过程中，众人心怀鬼胎，提防着彼此。然而，当他们接近出口时，却发现外面的景象让他们震惊不已，仿佛回到了古神传承之时。原来，他们面对的这些奇异妖兽，王林竟然极为熟悉。",
            "characters_in_summary": [
                "王林",
                "同门",
                "迷雾之战",
                "妖兽",
                "出口"
            ],
            "entity_info": "王林 | 天运星修士，与司马炎有冲突，与十三是朋友，与虎咆是下属，与左翼妖将为敌对关系，与曹一斗为主仆关系，与女子共同寻找轮回果，与金甲男子有冲突，与帝剑为敌对关系。与许立国是朋友，与柳眉有奸情。与莫厉海有合作关系。与孙云有关联。与大罗剑宗弟子们在这里学习和修炼剑法，与周佚有过交手，与贪狼和凌天候有敌对关系\n贪狼 | 上古修士，主凶之一，投奔剑尊凌天候，与王林敌对关系\n辰龙 | 大罗剑宗弟子，与王林有过交流，在王林与大罗剑宗发生冲突时出面调解，救下了午马\n大罗剑宗 | 大罗剑宗是大罗剑宗弟子们学习和修炼剑法的地方，曾发生过王林与大罗剑宗的冲突\n凌天候 | 大罗剑宗的剑尊，修为通天，与贪狼是好友关系，与王林敌对关系"
        },
        {
            "id": 6,
            "content": "外面的大量蚊兽，密密麻麻发出剧烈的嚷鸣，它们立刻便看到众人出现，纷纷抬起长长地口器，眼中露出浓浓的凶芒与暴虐！\n此刻，在紫雾的另一处边缘，王林的蚊兽，露出了大半个身子，它呆呆的望着前方密集的同类，眼中露出茫然。\n蚊兽在储物袋时，便隐约感觉到四周有一股让其焦虑的气息，这气息它这一生从未感受过，但却让他有一种极为熟悉，好似传自灵魂一般的感觉。\n从储物袋内飞出后，它在这雾气内排徊，对那气息传来之处，它有一种既想接触，又有些害怕的犹豫。\n如司多年的游子，近乡情怯一般。",
            "summary": "大量的蚊兽聚集在一起，发出喧闹的声音。其中一只名叫王林的蚊兽从储物袋中飞出，感受到了周围一股令它焦虑的气息。它在雾气中徘徊，既想接近源头，又有些害怕。这种矛盾的心情就像多年的游子面对家乡时的复杂情感。",
            "characters_in_summary": [
                "王林",
                "蚊兽",
                "储物袋"
            ],
            "entity_info": "王林 | 天运星修士，与司马炎有冲突，与十三是朋友，与虎咆是下属，与左翼妖将为敌对关系，与曹一斗为主仆关系，与女子共同寻找轮回果，与金甲男子有冲突，与帝剑为敌对关系。与许立国是朋友，与柳眉有奸情。与莫厉海有合作关系。与孙云有关联。与大罗剑宗弟子们在这里学习和修炼剑法，与周佚有过交手，与贪狼和凌天候有敌对关系\n蚊兽 | 王林所拥有的神兽，紫金色，与化神后期大圆满的修士相差不多，拥有百兽之王的气息。\n储物袋 | 王林放古妖罗道的水晶和尊魂幡的地方\n贪狼 | 上古修士，主凶之一，投奔剑尊凌天候，与王林敌对关系\n辰龙 | 大罗剑宗弟子，与王林有过交流，在王林与大罗剑宗发生冲突时出面调解，救下了午马\n大罗剑宗 | 大罗剑宗是大罗剑宗弟子们学习和修炼剑法的地方，曾发生过王林与大罗剑宗的冲突\n凌天候 | 大罗剑宗的剑尊，修为通天，与贪狼是好友关系，与王林敌对关系"
        },
        {
            "id": 7,
            "content": "蚊兽中，也有一些处于边缘位置的，看到了这个同类，它们也是一怔，带着凶芒的双目，立刻盯来，但瞬间，这些蚊兽的眼中凶光消散，取而代之的，则是一股疑惑。\n这几只蚊兽嘶鸣几声，向前靠去，在王林的蚊兽旁边转了几圈，巨大的口器时而上前碰几下，最终，它们飞回蚊兽群，回头嘶鸣，好似呼唤。\n王林的蚊兽略一犹豫，跟了上去，消失在了蚊兽群内，这一幕，没人注意到…，贪狼身影穿梭，在雾气的边缘略微一顿，但就在这时，忽然他猛地转身，直勾勾的盯着雾气，只见这雾气无声无息间、蓦然翻滚云涌起来。\n这种云涌，并非一处，而是整个紫雾全部都在膨胀，其内更是有阵阵好似奔雷一般的巨响传出，这是雾气间相互摩擦造成的声音。\n这一现象，立刻引起了大罗剑宗众人与王林的留意。\n贪狼眼中狂喜之色一闪而过，他洲才便发现雾气异常，所以才会同意辰龙要求，此刻他深吸口气，一拍储物袋，其手中立刻多处一个小鼎！\n此鼎内喷出一股紫气，包裹贪狼全身，随后他一脚，便迈出了紫雾。\n在这一瞬间，他心神暗动，顿时紫雾川的蚊兽群内，传出一声历啸，但见所有的蚊兽立刻嘶鸣，这声音更像是一种夺魂之音，传递至紫雾内，可以使人越加心浮气躁。\n雾气翻滚更浓，这云涌是从四周边缘开始，若是在另一个角度去看，可以清晰的看到，这卡在深渊之中的紫雾，正在以极快的速度，疯狂的收缩！\n辰龙等人面色大变，立刻便要冲出，但他们刚一迈步，只见贪狼的大笑传来，他袖子一甩，立刻一股气浪出现，使得大罗剑宗之人生生止步。\n“老夫等了百年，终于等到了这紫雾归一之日！你们，便作为祭品，成全老夫吧！”贪狼的声音，在雾气内回荡。\n王林眼中寒芒一闪，这时，周佚的声音在其心神回荡。\n“王林，这紫雾云涌之际边缘有股仙力，可以圈住一切修士，除非是拥有仙根，否则无法出去，但对我却是无效，我可带你冲出！”",
            "summary": "王林与一群蚊兽相处。突然，紫雾开始翻滚膨胀，引起了大罗剑宗众人的注意。贪狼认为这是紫雾归一之日，准备利用雾气内的修士作为祭品。然而，周佚告诉王林，这雾气边缘有一股仙力，只有拥有仙根的人才能逃脱。王林决定跟随周佚冲出紫雾。",
            "characters_in_summary": [
                "王林",
                "周佚",
                "贪狼",
                "蚊兽",
                "大罗剑宗"
            ],
            "entity_info": "王林 | 天运星修士，与司马炎有冲突，与十三是朋友，与虎咆是下属，与左翼妖将为敌对关系，与曹一斗为主仆关系，与女子共同寻找轮回果，与金甲男子有冲突，与帝剑为敌对关系。与许立国是朋友，与柳眉有奸情。与莫厉海有合作关系。与孙云有关联。与大罗剑宗弟子们在这里学习和修炼剑法，与周佚有过交手，与贪狼和凌天候有敌对关系\n周佚 | 仙界修士，陷入痴情境地，修为逐渐加深，一心求死。将雨之仙剑之一的剑灵赋予王林。与王林有过一次交手，最后让王林离开\n贪狼 | 上古修士，主凶之一，投奔剑尊凌天候，与王林敌对关系\n蚊兽 | 王林所拥有的神兽，紫金色，与化神后期大圆满的修士相差不多，拥有百兽之王的气息。\n大罗剑宗 | 大罗剑宗是大罗剑宗弟子们学习和修炼剑法的地方，曾发生过王林与大罗剑宗的冲突\n储物袋 | 王林放古妖罗道的水晶和尊魂幡的地方\n辰龙 | 大罗剑宗弟子，与王林有过交流，在王林与大罗剑宗发生冲突时出面调解，救下了午马"
        }
    ]
}