{
    "chapter_title": "第六百五十章  错过 ",
    "chapter_summary": "王林这位年轻的修士走进了一家雅致的小店，寻找法宝和丹药等物资。店主是一位热情的青年文士，他对王林的需求非常了解。在店里，王林展示了一把看似普通的飞剑，实际上却隐藏着神奇的力量。青年对此感到非常惊讶，并尝试使用它，但由于修为不足而未能充分发挥其潜力。这时，另一位年轻修士发现了那把具有瞬移能力的飞剑，非常激动地想要购买。经过一番激烈的竞价，王林将飞剑卖给了那位青年。在接下来的对话中，王林向青年询问是否有婴变期的修士。这引起了青年的不满，但他还是请来了一位婴变期的老者。老者在鉴定王林提供的法宝后，发现它们都是具有仙力的伪仙宝，价值连城。经过一番讨价还价，老者以三千仙玉购得一件伪仙宝。王林再次展示了一面铜镜，老者同样表示愿意购买。整个章节充满了紧张刺激的竞价场面，展现了王林在修仙世界的智慧和果断。",
    "characters_in_summary": [
        "王林",
        "青年文士",
        "另一位年轻修士",
        "婴变期老者",
        "雅致的小店"
    ],
    "pre_entity_info": "王林 | 来自东临星，位于罗天星域的北域，修为是问鼎初期，拥有元神诡异。与天运子有敌对关系。准备进入古神之地。使用飞剑作为武器。击败了中年男子。对灵石和法宝交易有兴趣。\n青年 | 修为高深的修士，火焚国的干尸，苏醒后追寻王林；与画航上的女子共同探讨音乐\n天运子 | 天运宗创始人，寿宴主持人，与王林敌对关系。天运星的统治者，三色山岭狈部的七彩宝塔的主人，杜建的庇护者。与贪狼、凌天候有敌对关系。身处天运宗，主持寿宴。被指控抢夺洞府令牌。\n东临星 | 王林来自的星球，位于罗天星域的北域。\n修真星 | 位于某个星域的城池，通体由青色巨石环绕，一股威严扑面而来。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "他丝毫不敢对眼前这个老者有任何不敬，这老者虽说修为只是化神初期，但却在宝合楼身份超然，而且中年男子隐隐知晓，这老者曾经修为甚至达到过婴变中期，只不过受伤太重，这才掉落至化神。\n老者望着远处王林渐渐消失的背影，洋浊的双目内，露出一丝疑惑，但很快，他便摇头，转身走回宝合楼。\n“这背影有些熟患……”老者的身影，显得极为疲惫，他回到楼内，坐在偏厅的摇椅上，苦涩的摸了摸丨胸口，长叹一声，望着地面，沉就不语。\n王林从宝合楼离去，走向那雅致的青竹阁，此阁虽说不大，可却有一股素雅之感，踏入其内，王林环顾四周，一处处木质格子紧靠着墙壁，格子内放着一一个个打开的小盒，里面卷黄丝布内，分别放着各式法宝与丹药等物。\n在铺子内坐着一个青年文士，此人手中拿着一卷古书，正看着津津有味，察觉王林进来后，青年放下书卷，起身笑道：“敝店虽说不大，可物品倒也尚全，不知道友想需要些什么。”",
            "summary": "一位曾经修为达到婴变中期的老者对王林（主角）的背影产生疑惑。王林进入一家雅致的小店，寻找法宝和丹药等物品。店主是一位青年文士，他热情地招待王林并询问他的需求。",
            "characters_in_summary": [
                "老者",
                "王林",
                "店主",
                "小店"
            ],
            "entity_info": "老者 | 王林族人，可能是某门的传人，与王林有敌对关系，与王林有赌约，在通天塔内看到不屈之兽，与莫厉海有合作关系，在火妖郡出现，面对漩涡中的手臂，使用寂灭指进行对抗。与莫厉海有合作关系\n王林 | 来自东临星，位于罗天星域的北域，修为是问鼎初期，拥有元神诡异。与天运子有敌对关系。准备进入古神之地。使用飞剑作为武器。击败了中年男子。对灵石和法宝交易有兴趣。\n青年 | 修为高深的修士，火焚国的干尸，苏醒后追寻王林；与画航上的女子共同探讨音乐\n天运子 | 天运宗创始人，寿宴主持人，与王林敌对关系。天运星的统治者，三色山岭狈部的七彩宝塔的主人，杜建的庇护者。与贪狼、凌天候有敌对关系。身处天运宗，主持寿宴。被指控抢夺洞府令牌。\n东临星 | 王林来自的星球，位于罗天星域的北域。\n修真星 | 位于某个星域的城池，通体由青色巨石环绕，一股威严扑面而来。"
        },
        {
            "id": 1,
            "content": "此人修为化神初期，他看到王林后，并未如那宝合楼般隐有傲慢，而是随和中透出热情。\n王林微微一笑，拍了下储挝袋，飞剑在手，说道：“道友可收此剑？”\n青年乍一看这飞剑。眉头略皱，苦笑道：“道友『此剑……罢了。你可否让我接过，仔细查看？”\n青年态庋极为随和，王林含笑右手向前一堆，这飞剑立刻平缓的飞向青年，此人接过后，神识在其内一扫，口中说道：“此剑较为寻常，怕是……咦！！”\n青年话语刚说一半，便立刻睁大了眼睛，直勾勾的盯着手中这看起来其貌不扬的飞剑，眼中更是露出震惊。\n他猛地抬头，看向王林，飞快的说道：“道友，这飞剑内的神通一一一一一一”“你看便知！”王林笑道。\n青年深吸口气，压下心中的震惊，他刚才神识在剑内观察时，发现在这剑内居然有一个神通，此神通他看不出什么端倪，但其上传出阵阵威压，却是让他元神剧震。\n他运转体内灵力，融入飞剑之内，其灵力刚刚碰到飞剑内的神通烙印，此剑便立刻爆出一道浓郁的剑气，与此同时青年更是有一种与之水乳丨交融般的错觉。\n他眼中露出惊喜，此剑尚未开启其神通，但仅仅凭着如此的灵力融合性，便可以归属于卒讲l法宝一途。\n他没有立刻尝试其神通，而是操控此剑，一指店铺外那巨大的上品原灵石，顿时剑芒呼啸，此剑一闪而出，化作一道长虹直奔灵石而去，没有任何声息传出，此剑便在青年日光下，直接从那上品灵石内穿透，化作长虹飞回。\n“好剑！！”青年望着飞剑，眼中露出赞叹，只不过却有一丝连憾，说道：“如此融合性，可称为中阶灵宝，如此凌厉，高阶有余。但可惜，此剑之速，无法匹配，可惜，可惜！”\n他说着，把飞剑内的神通开启，刹那间，此人眼中瞳孔猛地一缩，他眼睁睁的看着那飞剑居然在眼前消失，下一次出现时，居然在了十丈之外。",
            "summary": "一位化神初期的修士看到王林，表现出自尊但不傲慢的态度。王林拿出一把飞剑，邀请他鉴定。青年惊讶于飞剑的寻常外表下隐藏的神通，惊叹于它的品质。他尝试使用飞剑，发现速度无法匹配，感到遗憾。",
            "characters_in_summary": [
                "化神初期修士",
                "王林",
                "无"
            ],
            "entity_info": "王林 | 来自东临星，位于罗天星域的北域，修为是问鼎初期，拥有元神诡异。与天运子有敌对关系。准备进入古神之地。使用飞剑作为武器。击败了中年男子。对灵石和法宝交易有兴趣。\n无 | 无\n老者 | 王林族人，可能是某门的传人，与王林有敌对关系，与王林有赌约，在通天塔内看到不屈之兽，与莫厉海有合作关系，在火妖郡出现，面对漩涡中的手臂，使用寂灭指进行对抗。与莫厉海有合作关系\n青年 | 修为高深的修士，火焚国的干尸，苏醒后追寻王林；与画航上的女子共同探讨音乐\n天运子 | 天运宗创始人，寿宴主持人，与王林敌对关系。天运星的统治者，三色山岭狈部的七彩宝塔的主人，杜建的庇护者。与贪狼、凌天候有敌对关系。身处天运宗，主持寿宴。被指控抢夺洞府令牌。\n东临星 | 王林来自的星球，位于罗天星域的北域。"
        },
        {
            "id": 2,
            "content": "“这一一一一一一”\n青年身子一震，立刻踏步间走出店铺，右手一挥之下，那飞剑立刻瞬移而回，青年眼中已经不再是狂喜，而是震撼，他倒吸口气，再次一指那巨大的原灵石，顿时那飞剑一个瞬移，出现在了灵石之内穿透雨过。\n“这……这是，这是瞬移！！！”青年张大了。”立刻把飞剑召回，拿在手中。他内心掀起阵阵巨浪，飞剑内一般来说，无法留下瞬移的烙印。因为剑体无法承受瞬移时那迅猛的摩擦，另外，还有一点，若是没有通天的修为，也无法使得瞬移烙印可以刻在剑体内。\n更重要的是，即便拥有了刻画的修为，除非功法极高，意境特殊，否则的话，也不能使得剑体内的烙印形成生生不息。\n王林，也是因为其意境是生死轮回，这才可以使得飞剑内的瞬移，在某种程度上讲，处于生生不息，只不过若是被打破了平衡，也会失效。青年抓着飞剑，快步回到店铺，望着王林，连忙说道：“道友，此剑，敝店要了！十万上品灵石，可够？”王林眉头微皱，眼前这个青年修为太低，以灵力操控，刚才只发挥了此剑十分之一的威力。\n青年看见王林皱眉，沉吟片刻，咬牙说道：“道友，在下最多再加五万上品灵石，此剑虽说是极品灵宝，但价值，在下已经给到了极高。”你这里可有婴变修士？”王林皱眉问道。\n青年一怔，脸上露出不悦，说道：“道友是什么意思，莫非认为在下修为不足，无法看出速飞剑的优劣不成？婴变期前辈，敝店有，你既如此说，我便请来！”青年一拍储物袋，立刻飞出一枚玉简，他传音数句一甩而出，玉简化作青光飞出店铺，消失不见。传出玉简，青年便坐在椅子上，一语不发，只是把玩着手中的飞剑。\n以王林的修为，匀然不会与这等低阶修士一般争气斗勇，他心境已经达到一代宗师的程度，此刻哑然失笑，看向四周格子里的法宝。\n相比之下，这青年过了少许便有些沉不住气，目光时而看向王林，眼中闪过诧异之色。在他看来，眼前这个修士虽说修为只是结丹后期，但在他身上，他忽然有一种看到了家族族长甚至长老一般的感觉。\n对方的随意，以及那平淡的表情，不似一个结丹修士该有的表现，但此人修为却的的确确是结丹期，他不是没考虑过对方隐匿了修为，但这青竹阁内有家族长老设置的阵法，只要修为没有达到问鼎，进入其-柽，便立刻会无所遁形。\n时间不长，一股清风自外吹末，风过后，一个身穿青衣的老者，踏步进入阁楼，老者第一眼就盯向青年手中把玩的飞剑，日光开阗间隐有精芒闪过。",
            "summary": "一位青年发现了一把具有瞬移能力的飞剑，感到非常震惊和兴奋。他立刻拿出十万上品灵石想要购买这把飞剑，但飞剑的主人王林觉得他的修为不足以完全发挥飞剑的威力，因此提出了更高的价格。青年无奈之下同意加价五万上品灵石。随后，王林询问店里是否有婴变修士，引起了青年的不满。青年请来一位婴变期修士，这位修士一眼就看出了飞剑的价值，表示愿意购买。然而，王林并没有被这个价格打动，他继续寻找合适的买家。",
            "characters_in_summary": [
                "青年",
                "王林",
                "婴变修士"
            ],
            "entity_info": "青年 | 修为高深的修士，火焚国的干尸，苏醒后追寻王林；与画航上的女子共同探讨音乐\n王林 | 来自东临星，位于罗天星域的北域，修为是问鼎初期，拥有元神诡异。与天运子有敌对关系。准备进入古神之地。使用飞剑作为武器。击败了中年男子。对灵石和法宝交易有兴趣。\n老者 | 王林族人，可能是某门的传人，与王林有敌对关系，与王林有赌约，在通天塔内看到不屈之兽，与莫厉海有合作关系，在火妖郡出现，面对漩涡中的手臂，使用寂灭指进行对抗。与莫厉海有合作关系\n天运子 | 天运宗创始人，寿宴主持人，与王林敌对关系。天运星的统治者，三色山岭狈部的七彩宝塔的主人，杜建的庇护者。与贪狼、凌天候有敌对关系。身处天运宗，主持寿宴。被指控抢夺洞府令牌。\n东临星 | 王林来自的星球，位于罗天星域的北域。"
        },
        {
            "id": 3,
            "content": "那青年看到老者，立刻站起身子，恭敬的说道：“晚辈孙墨，见过长老。”\n那老者轻嗯一声，目光在王林身上一扫，神色不露半点变化，平淡的说道：“就是此人要求检验法宝么！”青年连忙称是，恭敬的送出手上飞剑。\n王林在这老者进入的一刻，侧身看了一眼便收回目光，此人修为达到了婴变后期，并未圆满，但其显然是久经生死，心性经过了磨练，比之路上遇到的那四个小家伙，要深沉很多。\n老者不再废话，右手一抓，飞剑落入手中，他种识在其内一扫，如常的面容上立刻露出震惊。”长老，此宝晚辈看出是……”那青年站在一旁，正说着，只见那老者抬头目光一瞪，青年顿时把后半句话生生的咽下。\n老者左手在飞剑上一弹，一声清脆的剑鸣立刻回荡，声音好似天籁般美妙入耳。他眼中震惊更浓，右手一挥，此剑立刻闪烁而出，消失不见。这一次，却是直接挪移出了千里之外。\n下一瞬间，那飞剑蓦然出现，在老者身体四周徘徊，其上更是有仙气散出，化作凌厉的剑气，舍而不发。\n更重要的，是在这飞剑之上，居然有一道道电光游走，那老者倒吸口气，直勾勾的盯着电光，沉吟片刻，尝试着抬起手指，碰在电光上。”砰”一声轻呐回荡，老者面色瞬间苍白，蹬蹬蹬退后数步，好半响才恢复过来，他不但没有愤色，反而目中露出罕见的狂喜。\n青年在一旁看到了这一幕幕，彻底的呆在了当场，以他的眼力，自然看出飞剑在老者的操控下，其上居然……有仙力！“仙宝……这……这是仙宝……”青年目瞪口呆。\n“不是仙宝，是伪仙宝！其上更有大挪移之术，除此之外，那奇异的雷电，才是此宝珍贵之处，若无此雷电，此宝只能算是寻常的伪仙宝，但有了这一丝雷电，却是使得此物，大为不同！”老者没有故意隐瞒，开口间，看向王林。”此物，是你家族长辈赐予的吧，你可确定要出售？”“三千仙玉！”王林没有回答，而是报出了价格。\n老者日光一凝，仔细打量了王林几眼，二话不说一拍储物袋，立刻地面上出现了一堆仙玉，散发出浓浓的仙力，弥漫整个青竹阁。\n王林袖子一甩，仙玉收入储物袋内。\n“你可还有其他伪仙宝？”老者看着王林，问道。\n王林神色始终如常，在储物袋上一摸，立刻拿出一面铜镜，扔给老者。",
            "summary": "青年孙墨带领王林见一位修为高深的老者。老者在检查王林提供的法宝后，发现这是一件具有仙力的伪仙宝，价值连城。经过一番讨价还价，老者以三千仙玉购买了这件法宝。随后，王林又拿出了另一件伪仙宝——一面铜镜，老者同样表示愿意购买。",
            "characters_in_summary": [
                "青年孙墨",
                "老者",
                "王林",
                "无"
            ],
            "entity_info": "老者 | 王林族人，可能是某门的传人，与王林有敌对关系，与王林有赌约，在通天塔内看到不屈之兽，与莫厉海有合作关系，在火妖郡出现，面对漩涡中的手臂，使用寂灭指进行对抗。与莫厉海有合作关系。\n王林 | 来自东临星，位于罗天星域的北域，修为是问鼎初期，拥有元神诡异。与天运子有敌对关系。准备进入古神之地。使用飞剑作为武器。击败了中年男子。对灵石和法宝交易有兴趣。\n无 | 无\n青年 | 修为高深的修士，火焚国的干尸，苏醒后追寻王林；与画航上的女子共同探讨音乐。拥有飞剑作为武器，擅长瞬移。在店铺中购买王林的飞剑，与王林进行交易。\n天运子 | 天运宗创始人，寿宴主持人，与王林敌对关系。天运星的统治者，三色山岭狈部的七彩宝塔的主人，杜建的庇护者。与贪狼、凌天候有敌对关系。身处天运宗，主持寿宴。被指控抢夺洞府令牌。\n东临星 | 王林来自的星球，位于罗天星域的北域。"
        }
    ]
}