{
    "chapter_title": "第六百五十五章  孙泰 ",
    "chapter_summary": "众人正在讨论一颗罕见的八品丹药。由于修为不足，没有人敢出价购买。然而，一名四楼的修士以一枚仙玉的价格出价，引起了轰动和争议。这位神秘买家被称为许兄，他的声音引起了曾经阻止他的卢姓青年的注意。同时，一位沧桑的老者在听到这个声音后也心神剧震。老者和神秘买家王林相遇，发现对方就是他曾认识的人。原来，孙泰在罗天星域的东临星时被破除烙印，不知为何会出现在这里。",
    "characters_in_summary": [
        "许兄",
        "卢姓青年",
        "老者",
        "王林",
        "孙泰"
    ],
    "pre_entity_info": "老者 | 房府外的孙家负责人，与王林有互动\n王林 | 来自东临星的修士，位于罗天星域的北域，修为是问鼎初期，拥有元神诡异。与天运子有敌对关系。准备进入古神之地。使用飞剑作为武器。击败了中年男子。对灵石和法宝交易有兴趣。与孙长老互动。与柳眉有奸情。与青年有交易关系。\n孙泰 | 尸阴宗朱雀星大长老，拥有魔童，曾在迎战巨魔族时放出魔童，后魔童被王林控制，被困于小北炎极之地\n孙雪山 | 冉云星的修士，与冉月、冉辰、冉风一同寻找试炼机会。\n紫衣男子 | 恒岳派的内门弟子，拥有神秘液体，可以用其换取各种宝物。\n青年 | 修为高深的修士，火焚国的干尸，苏醒后追寻王林；与画航上的女子共同探讨音乐。拥有飞剑作为武器，擅长瞬移。在店铺中购买王林的飞剑，与王林进行交易。\n女子 | 未知身份，与王林共同寻找轮回果，声音中透出一股悲秦，透出急切。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "阵阵议论，在大厅内回荡，能来到这里的修士，眼力自然具备，八品丹药对他们来说，是绝对罕见的重宝，但此物修为不足却不能吞下，否则便是毒药。\n无法吞下，留在身上便是祸端，怀璧其罪，任何一个没有保护丹药能力的修士，买下这丹药只怕走出此城，便会立刻面临大祸。所以，大厅内议论之声虽多，但最终，却是无人喊价。\n即便是有一些年轻修士想要报价，但立刻便被身边长辈严厉的阻止，在他们看来，此物，不是灵丹，而是人头！谁买，谁的人头便已经不属于自己。\n况且，此事太透出诡异，这么一个灵丹，由冉家卖出，冉家的问鼎老祖，莫非不需要此丹不成，他为何要拍卖？如此一来，一些心思活跃者，纷纷猜疑不定，更加不敢出价。\n时间慢慢过去，始终还是无人喊价，那身穿红袍的男子，没有半点不耐，出现这样的结果，此人没有意外，这一次拍卖发放的令牌，是冉家仔细思索之后发放，断定了来此之人，不可能会对这个丹药出价。若真有人不开眼，那么冉家不介意干那杀人夺宝之事。\n男子目光时而扫向四楼，高声道：“可有人出价，若是无人出价，这八品丹药，将会存放在我宝合楼内。”\n王林目光在那蜡丸上看了很久，他眼中露出寒芒，平淡的说道：“一枚仙玉！”你既然想卖给我，我便买就是！\n他声音虽说平淡，可却清晰的落入了二楼内每一个修士的耳中，顿时，阵阵议论哗然而起。一枚仙玉？这是谁啊，莫非疯了不成！”“低价都是一万仙玉，此人居然说一枚，真是可笑，宝合楼内，怕是还从未出现如此事情。”“宝合楼背后有冉家，此人如此行为，定会惹下大祸，这分明就是给宝合楼难堪嘛。”“听声音应该是四楼传出，能在四楼者，绝非等闲，不过如此行事，却是得罪了冉家。”\n那身穿红衣的男子，也是一怔，抬头看向四楼，他本不是此城宝合楼之人，而是从冉家本族而来，其目的，便是把这丹药卖给一个特定之人。\n他内心苦笑，等待的特定之人虽说来了，也出价了，但这价格，却是让他有些无法接受，甚至若是真的接受了这个价格，那就等于是告诉了所有人，这出售丹药的事情，存在了很大的端倪。\n冉家的名誉，将会被冲击，而且最重要的是，若是卖给了此人，那么就等于告诉所有人，冉家，怕了。",
            "summary": "修士们正在议论一颗罕见的八品丹药。由于修为不足，无法吞下这颗丹药，因此没有人敢出价购买。即使有一些年轻修士想要报价，也被长辈严厉阻止。因为这件事太过诡异，冉家为何会拍卖这种丹药，让众人猜疑不定。没有人喊价，红袍男子表示如果无人出价，丹药将存放在宝合楼内。这时，四楼的一名修士以一枚仙玉的价格出价，引起了众人的议论和惊讶。",
            "characters_in_summary": [
                "冉家",
                "红袍男子",
                "四楼修士"
            ],
            "entity_info": "王林 | 来自东临星的修士，位于罗天星域的北域，修为是问鼎初期，拥有元神诡异。与天运子有敌对关系。准备进入古神之地。使用飞剑作为武器。击败了中年男子。对灵石和法宝交易有兴趣。与孙长老互动。与柳眉有奸情。与青年有交易关系。\n孙雪山 | 冉云星的修士，与冉月、冉辰、冉风一同寻找试炼机会。\n紫衣男子 | 恒岳派的内门弟子，拥有神秘液体，可以用其换取各种宝物。\n青年 | 修为高深的修士，火焚国的干尸，苏醒后追寻王林；与画航上的女子共同探讨音乐。拥有飞剑作为武器，擅长瞬移。在店铺中购买王林的飞剑，与王林进行交易。\n女子 | 未知身份，与王林共同寻找轮回果，声音中透出一股悲秦，透出急切。"
        },
        {
            "id": 1,
            "content": "一个八品灵丹居然卖出一枚仙玉，这种事情，绝对无人相信，但若是真真正正的发生了，则会引起一系列无法想象的后患。\n但，若是不卖，文不行，老祖已经尊明，这丹药，在这里拍卖，必须要卖出去！\n四楼包间内，孙析放在嘴边的茶杯一顿，随即眼中露出古怪之色，放下茶杯叹道“许兄佩服！！佩服！！”一旁的孙启明，也是神态凝固，半响说不出话来。一枚仙玉买下八品丹药……”\n不止是他们，二楼大厅中的卢姓青年，也是睁大了眼睛，露出不可思议，那声音他有些熟愿，正是多日前那被他阻止在外的青年。此刻听闻对刚喊出一枚仙玉，卢姓青年喃喃自f6道：“此人疯了！”\n此刻，没有人注意到，在三楼一处单间内，一个沧桑的老者，在听到这个声音后，心神剧震！他猛地抬头看向四楼，眼中露出奇异之-芒。\n这……这不是他的声音，但为何我心神中却是颤动……老夫这一生，除了那个曾牛外，再无任何心神烙印。”老者沉就，许久，他站起身子，犹豫了一下后，便又坐下，怔怔的望着地面，发起呆来。“我的烙印，在东临星时便已经被破除了才对，为何……还会有一一一一一一”\n二楼大厅的红袍男子，犹豫了一下，咬牙道：“既然只有一人出价，便卖一枚仙玉！！”\n王林嘴角露出一丝冷笑，右手虚空一抓，二楼红袍男子手中的蜡丸，立刻飞出，被他抓住，随即扔出一枚仙玉，向孙析一抱拳，转身踏步离去。身后的哗然之声，王林一概从耳边驱除，他踏步间，便瞬移在了宝合楼外。“一枚丹药，便想让我入局，不够！”在宝合楼外，王林迈步而去。宝合三楼，那老者一咬牙，身子一晃间，消失无影。\n王林行走中，来到一处偏僻之地，转过身，只见那宝合楼的老者，一脸怔然的出现在他身后不远处，仔细的看了王林一眼，日中露出疑惑。\n察觉到王林看来，老者轻叹，抱拳道：“道友，老夫认错人了，莫要见怪。”他说着，转身走向远处，背影充满了沧桑。“孙泰！”王林沉就片刻，缓缓说道。\n这两个字落入老者耳中的刹那，此人身子蓦然一震，他猛地转头，直勾勾的望着王林，眼中露出震惊，失声道：“你……真的是你！”\n王林神识在孙泰身上一扫，不由得皱起眉头，说道：“当日巨魔族老祖的神通，怎么可能把你送至这罗天星域？”\n孙泰一脸苦涩，摇头道：“此事，我也疑惑了数百年，不知晓到底为何，以我的了解，巨魔族的神通，没有那么强。”“你身上的烙印，很淡，这是为何！”王林问道。孙泰沉就片刻，说道：“你可知晓，这罗天星域内，有一个东临星？”",
            "summary": "一颗价值连城的八品灵丹被以一枚仙玉的价格拍出，引起了轰动和争议。这位神秘买家被称为许兄，他的声音引起了曾经阻止他的卢姓青年的注意。而在三楼的一间单间内，一位沧桑的老者也因为这个声音而心神剧震。老者和神秘买家王林相遇，发现对方就是他曾认识的人。原来，孙泰在罗天星域的东临星时被破除烙印，不知为何会出现在这里。",
            "characters_in_summary": [
                "许兄",
                "卢姓青年",
                "老者",
                "沧桑",
                "王林",
                "孙泰"
            ],
            "entity_info": "老者 | 房府外的孙家负责人，与王林有互动\n王林 | 来自东临星的修士，位于罗天星域的北域，修为是问鼎初期，拥有元神诡异。与天运子有敌对关系。准备进入古神之地。使用飞剑作为武器。击败了中年男子。对灵石和法宝交易有兴趣。与孙长老互动。与柳眉有奸情。与青年有交易关系。\n孙泰 | 尸阴宗朱雀星大长老，拥有魔童，曾在迎战巨魔族时放出魔童，后魔童被王林控制，被困于小北炎极之地\n孙雪山 | 冉云星的修士，与冉月、冉辰、冉风一同寻找试炼机会。\n紫衣男子 | 恒岳派的内门弟子，拥有神秘液体，可以用其换取各种宝物。\n青年 | 修为高深的修士，火焚国的干尸，苏醒后追寻王林；与画航上的女子共同探讨音乐。拥有飞剑作为武器，擅长瞬移。在店铺中购买王林的飞剑，与王林进行交易。\n女子 | 未知身份，与王林共同寻找轮回果，声音中透出一股悲秦，透出急切。"
        }
    ]
}