{
    "chapter_title": "第六百五十九章  云霞有金，五行缺一 ",
    "chapter_summary": "主人公王林发现了一个普通的令牌实际上隐藏着神秘力量，与他体内的命魂有关。他深入调查后发现，幻家对冉家老祖三人有很深的忌惮。王林找到了幻家的修炼方法，并发现其特殊之处。在研究玉简时，他发现了一条关于云霞星金炎矿脉的消息，决定寻找这条金属性火石矿脉以完善他的法宝。王林用神识找到了孙析的位置，准备前往云霞星。在离开前，王林整理了自己的法宝，表示可能会在一年内返回。冉家老祖等人感受到幻东的强大气息，但王林毫不畏惧，用雷霆般的怒喝使幻东的攻击停顿。",
    "characters_in_summary": [
        "王林",
        "幻东",
        "冉家老祖",
        "孙析",
        "命魂",
        "幻家",
        "云霞星"
    ],
    "pre_entity_info": "王林 | 来自东临星的修士，修为问鼎初期，拥有元神诡异，与天运子有敌对关系，准备进入古神之地，使用飞剑作为武器，击败了中年男子，对灵石和法宝交易有兴趣，与孙长老互动，与柳眉有奸情，与青年有交易关系，与巨魔族老祖有敌对关系。与逍遥散人、冉家老祖有交易关系。\n幻东 | 幻家族族卫，问鼎中期修为，受柳眉委托处理冉云星的相关事件。\n冉家老祖 | 冉家问鼎期修士，与王林有过互动，对王林的身份有所认识，与孙析、逍遥散人共同应对幻家族的威胁。\n孙析 | 孙家修士，与冉家老祖、逍遥散人共同应对幻家族的威胁，同意加入王林的行动。\n青年 | 修为高深的修士，火焚国的干尸，苏醒后追寻王林；与画航上的女子共同探讨音乐。拥有飞剑作为武器，擅长瞬移。在店铺中购买王林的飞剑，与王林进行交易。\n幻封神 | 幻家族首领，千幻星的主人，高级顾问老者的上司，与老者有其他关系，怀疑幻眉的地位。\n老者 | 幻家的高级顾问，带领柳眉从联盟星域归来，与幻封神有其他关系。\n逍遥散人 | 房府居民，与王林有交易关系，与冉家老祖、孙析共同应对幻家族的威胁，同意加入王林的行动。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "这对火石虽说天然形成但杂质太多若是炼化怕是连眼下的十分之一大小都达不到。\n收起此物王林拿起令牌神识在其内一扫顿时这令牌散夺目之光变幻三次后恢复正常。\n“这便是幻家族人的身份令牌么。”王林捏着此灵神识仔细的探查许久他眼中闪过凝重。\n这令牌乍一看没什么出奇只是一个身份的标示任凭王林神识反复探查都是如此。\n但王林却总是感觉有些不对劲他沉吟少顷低喝道：“仙卫！”\n他身下的影子立刻延伸而出紧贴着王林的皮肤顺着手臂把这令牌弥漫王林闭上双日借着仙卫阴阳虚实的变化立刻看出了这令牌的端倪！少顷王林猛地睁开双眼脸上露出琳沉。\n“此令牌材质寻常但其内却是有一个神通之末此神通与命魂有关想必那幻家已经知晓其族人的死亡。”\n沉吟片刻王林放下令牌拿起最后之物也就是那枝玉简这玉简上同样没有任何神识只有之前死去之人的一丝怨念。\n“冉家老祖三人看来是忌惮极深就连神识探入都不敢否则的话这怨念稍微一冲便会烟消云散。”王林日光一闪神识融入玉简内其上的那一丝怨念立刻消散。\n在他神识融入的刹那玉简之上立刻传出一道无形的波动此波动无声无息的散开眼看就要散出王林所在房间就在这时王林眼中电光一闪一丝丝闪电从其双目内顺着目光冲出。\n阵阵啪啪电光之声中从玉简内散出的波动立刻被闪电击碎彻底的消散。\n抹灭了玉简之上留下的传讯波纹王林仔细的看起这玉简内所记录的内容许久王林收回神识眼中露出奇异之芒且越来越亮！“居然真的是千幻无情道！这千幻圣的幻家原来如此。”这玉简上记录的是幻家神通修炼之法只不过其上却是有一些特殊的禁制把关键之处遮掩即便是外人得到也不会看出。",
            "summary": "一开始，他发现这个令牌虽然看起来普通，但实际上隐藏了一个与命魂有关的神通。经过深入调查，王林发现幻家已经知道他们族人的死亡，而且他们对于冉家老祖三人的忌惮非常深。王林找到了幻家的修炼方法，并发现了它的特殊之处。",
            "characters_in_summary": [
                "王林",
                "幻家",
                "冉家老祖"
            ],
            "entity_info": "王林 | 来自东临星的修士，修为问鼎初期，拥有元神诡异，与天运子有敌对关系，准备进入古神之地，使用飞剑作为武器，击败了中年男子，对灵石和法宝交易有兴趣，与孙长老互动，与柳眉有奸情，与青年有交易关系，与巨魔族老祖有敌对关系。与逍遥散人、冉家老祖有交易关系。\n冉家老祖 | 冉家问鼎期修士，与王林有过互动，对王林的身份有所认识，与孙析、逍遥散人共同应对幻家族的威胁。\n青年 | 修为高深的修士，火焚国的干尸，苏醒后追寻王林；与画航上的女子共同探讨音乐。拥有飞剑作为武器，擅长瞬移。在店铺中购买王林的飞剑，与王林进行交易。\n幻封神 | 幻家族首领，千幻星的主人，高级顾问老者的上司，与老者有其他关系，怀疑幻眉的地位。\n老者 | 幻家的高级顾问，带领柳眉从联盟星域归来，与幻封神有其他关系。\n逍遥散人 | 房府居民，与王林有交易关系，与冉家老祖、孙析共同应对幻家族的威胁，同意加入王林的行动。"
        },
        {
            "id": 1,
            "content": "破解之法便是血脉。\n若仅仅如此不会让王林如此动容真正让他有这般神态的是这玉简内那四年前死去的幻家之人记录在内的一个消息！“在云霞星现一条金炎矿脉取其一对……”\n王林眼中奇异之芒好似明灯他直勾勾的盯着玉简喃喃自语道：“一条金属性火石的矿脉……矿脉……难怪此人被追杀至重伤逃到这冉云星这等天才地宝换做任何人都会立刻出与抢夺且封死一切消息。\n由此更加确定那冉家老祖三人没有看过这个玉简否则的话岂能让我参与进来……当然也不排除这里面有玄机。”\n王林沉吟片刻认为冉家老祖等三人应该不知晓此事！深深地吸了一口气王林眼中露出精芒喃喃道：“天逆珠子只差金属性我就不信一整条金属性火石矿脉无法让它圆满！一旦天逆圆满按照司徒南所说便可认主就是不知此物认主后到底有何神通一一一一一一”\n“这金属性火石矿脉若是消息没有露出也就罢了一旦露出这一次谁和我抢我便杀谁！”王林眼中寒芒闪烁杀机蕴含。\n王林收起所有之物目光闪烁内心沉吟。\n“云霞星就是不知此星在何处！”王林双目开阖神识立刻横冲而起在整个冉云星略一扫便直接降临在了孙析此刻所在之处。\n那孙析在孙家祖宅本打算盘膝吐纳但立刻却是身子一震猛地抬头在其耳边传来王林虚无缲缈的声音。",
            "summary": "王林在玉简中发现了一个关于云霞星金炎矿脉的消息，这使他决定寻找这条金属性火石矿脉以完善他的天逆珠子。他认为冉家老祖等人并不知道这个消息，所以决定一旦找到矿脉，谁和他抢他就杀谁。为了找到云霞星，王林用神识扫过了整个冉云星，找到了孙析的位置。",
            "characters_in_summary": [
                "王林",
                "冉家老祖",
                "孙析",
                "云霞星"
            ],
            "entity_info": "王林 | 来自东临星的修士，修为问鼎初期，拥有元神诡异，与天运子有敌对关系，准备进入古神之地，使用飞剑作为武器，击败了中年男子，对灵石和法宝交易有兴趣，与孙长老互动，与柳眉有奸情，与青年有交易关系，与巨魔族老祖有敌对关系。与逍遥散人、冉家老祖有交易关系。\n冉家老祖 | 冉家问鼎期修士，与王林有过互动，对王林的身份有所认识，与孙析、逍遥散人共同应对幻家族的威胁。\n孙析 | 孙家修士，与冉家老祖、逍遥散人共同应对幻家族的威胁，同意加入王林的行动。\n青年 | 修为高深的修士，火焚国的干尸，苏醒后追寻王林；与画航上的女子共同探讨音乐。拥有飞剑作为武器，擅长瞬移。在店铺中购买王林的飞剑，与王林进行交易。\n幻封神 | 幻家族首领，千幻星的主人，高级顾问老者的上司，与老者有其他关系，怀疑幻眉的地位。\n老者 | 幻家的高级顾问，带领柳眉从联盟星域归来，与幻封神有其他关系。"
        },
        {
            "id": 2,
            "content": "“把罗天星域你所知晓的一切星图刻在玉简上送来。\n孙析目光一闪略一点头从储物袋内拿出一枚玉简凝神刻画少顷立刻一抛而出玉简化作一道长虹消失在了天际。\n时间一晃过去十天星图玉简早就被王林拿到在这份星图中他找到了云霞星此星距离这里有些远了按照王林的行程即便是在那云霞星上没有耽搁一去一回怕是也需要数月。\n星图玉简上有孙析的介绍云霞星上没有修士存在这是一颗废弃的星球其上充满了可以让修士身亡的毒雾与瘴气。\n捏着玉简王林日露沉思这十天的时间他把这玉简星图仔细的研究了一下记在了心里同时更是把自身的法宝整理一番。\n这一日王林站起身子走出房府踏步间便消失在了原地出现时在了数万里外的虚空直冲天际罡风层而去。\n就在这时冉家老祖、逍遥散人、孙析三人身影挪移而来在王林前方出现。\n冉家老祖面色阴沉他望着王林低声道：“许道友可是要离开？”\n逍遥散人也是神色不渝显然隐怒。唯有孙析脸上露出苦笑他早在王林索要星图时便感觉不妙但却没想到这许木居然真的抱着离去的念头。\n王林冷冷的看了三人一眼平淡的说道：“许某答应之事便不会反悔此去多则一年少则数月。”\n若非看在那些仙玉的份上王林断然不会对三人解释。\n听到王林的解释冉家老祖犹豫了一下说道：“许道友不知有何要事非离开不可我等三人或许可以代办一二。”\n“许道友莫怪实在是我等三人把全部家底都奉送不到半个你就要离开冉云星我等三人难免心中有些猜疑。”逍遥散人抱拳沉声道。\n“许道友孙某虽说相信你的为人只是此事……”孙析苦笑。\n三人如此也是情理之中毕竟无论是谁刚刚拿出绝大部分家产也会这般。",
            "summary": "王林收到一份星图玉简，发现云霞星是一颗没有修士存在的废弃星球。他在研究星图的同时整理了自己的法宝。决定离开冉云星，前往云霞星，这一去一回来回可能需要数月时间。冉家老祖、逍遥散人和孙析三人前来询问王林是否要离开，并表示他们愿意帮忙代办一些事情。王林解释他的离去是因为需要处理一些事务，可能会在一年内返回。",
            "characters_in_summary": [
                "王林",
                "冉家老祖",
                "逍遥散人",
                "孙析",
                "云霞星"
            ],
            "entity_info": "王林 | 来自东临星的修士，修为问鼎初期，拥有元神诡异，与天运子有敌对关系，准备进入古神之地，使用飞剑作为武器，击败了中年男子，对灵石和法宝交易有兴趣，与孙长老互动，与柳眉有奸情，与青年有交易关系，与巨魔族老祖有敌对关系。与逍遥散人、冉家老祖有交易关系。\n冉家老祖 | 冉家问鼎期修士，与王林有过互动，对王林的身份有所认识，与孙析、逍遥散人共同应对幻家族的威胁。\n逍遥散人 | 房府居民，与王林有交易关系，与冉家老祖、孙析共同应对幻家族的威胁，同意加入王林的行动。\n孙析 | 孙家修士，与冉家老祖、逍遥散人共同应对幻家族的威胁，同意加入王林的行动。\n云霞星 | 金炎矿脉所在地，被认为是宝藏，引发王林的关注和争夺。\n青年 | 修为高深的修士，火焚国的干尸，苏醒后追寻王林；与画航上的女子共同探讨音乐。拥有飞剑作为武器，擅长瞬移。在店铺中购买王林的飞剑，与王林进行交易。\n幻封神 | 幻家族首领，千幻星的主人，高级顾问老者的上司，与老者有其他关系，怀疑幻眉的地位。"
        },
        {
            "id": 3,
            "content": "王林眉头一皱忽然神色一动抬头看向天空。冉家老祖三人也是面色激变全部抬头盯着天际。\n此刻在冉云星外幻东踏着星罗盘呼啸而来他目光冰冷带着一丝傲然直奔冉云星。\n“小姐把此事交给我来处绻我便要把此事作的干净利落如此一来定会被小姐看中！所有参与之人全部杀死！”幻东眼中狂热之色更浓。\n他身影如虹直接冲进冉云星的罡风层。好似一道流星般降临幻东的降临极为高调他神识疯狂的散开体内仙力更是毫不保留的环绕天地与其神识配合下居然也造出了一幕好似天神下凡般的气势。\n这一刻整个冉云星所有修士全部都感受到了强大的气息尤其是这气息中透出的高傲更是仿若看向蝼蚁的目光一般横扫大地。\n“在下千幻主星幻家二品族卫幻东冉云星问鼎修士来见我！”冰冷的声音中透出一股嚣张之意其声音好似奔雷轰隆隆的传遍整个冉云星问鼎修为以下的修士均都是心神一震甚至那些低阶修士中更有不少被生生震的喷出鲜血。\n孙家小城山石下的那个青年便是其中之一他本在吐纳之中被这幻东蕴含了神识与仙力的喝声立刻震动心脉直接喷出一口鲜血身子顿时萎靡。\n如他这般的修士在冉云星上很多冉家老祖、孙析、逍遥敌人的面色在这一刹那立刻苍白无血。\n“幻家”这两个字就好似一把无坚不摧的利剑在瞬间穿透了散人的元神使得他们心神剧震面色大变。\n“来了……幻家……来了……”孙析喃喃自语一脸苦涩随即立刻望向王林眼中露出绝望中的一丝生机。\n冉家老祖也是如此与那逍遥散人同时看向王林。\n王林面色如常但眼中却是露出了寒芒。\n拿人钌财替人消灾王林神识散出化作奔雷轰隆隆间没有半点外泄全部锁定在了天际化作一个字。\n“滚！”\n一字出雷霆现疯狂的炸响中那刚刚冲出罡风的幻东便立刻被这奔雷降临他眼中露出杀机喝道：“找死！”说着此人右手掐诀立刻一道白光在其手中幻化与此同时一股阴寒的气息立刻从此人身上弥漫天地。\n问鼎修士意境融入元神此人身为幻家之人但却因资质限制无法修行千幻无情共修行的是幻家二等道法名为心意五行诀！其感悟的意境便是五行诀中的金诀金表示着无坚不摧他意境随神通而动化作共右手的白光在这一刹那好似取代了天的光芒又好似把天之光全部吸入手中借光之威蓦然间向下一按。",
            "summary": "王林和冉家老祖等人感受到了幻东的强大气息，幻东是幻家的二品族卫，拥有问鼎修为。他的法术意境融入元神，施展出了名为心意五行诀的金诀。这一击威力强大，仿佛取代了天空的光芒，横扫大地。然而，王林却毫不畏惧，用神识发出一声怒喝：“滚！”这一字如同雷霆般震撼人心，使得幻东的攻击暂时停顿。",
            "characters_in_summary": [
                "王林",
                "冉家老祖",
                "幻东",
                "幻家"
            ],
            "entity_info": "王林 | 来自东临星的修士，修为问鼎初期，拥有元神诡异，与天运子有敌对关系，准备进入古神之地，使用飞剑作为武器，击败了中年男子，对灵石和法宝交易有兴趣，与孙长老互动，与柳眉有奸情，与青年有交易关系，与巨魔族老祖有敌对关系。与逍遥散人、冉家老祖有交易关系。\n冉家老祖 | 冉家问鼎期修士，与王林有过互动，对王林的身份有所认识，与孙析、逍遥散人共同应对幻家族的威胁。\n幻东 | 幻家族族卫，问鼎中期修为，受柳眉委托处理冉云星的相关事件。\n逍遥散人 | 房府居民，与王林有交易关系，与冉家老祖、孙析共同应对幻家族的威胁，同意加入王林的行动。\n孙析 | 孙家修士，与冉家老祖、逍遥散人共同应对幻家族的威胁，同意加入王林的行动。\n青年 | 修为高深的修士，火焚国的干尸，苏醒后追寻王林；与画航上的女子共同探讨音乐。拥有飞剑作为武器，擅长瞬移。在店铺中购买王林的飞剑，与王林进行交易。"
        }
    ]
}