{
    "chapter_title": "第六百六十八章  道义 ",
    "chapter_summary": "王林成功封印了一个被怨气附身的孩子，并在处理完事后决定闭关。同时，他关心冉家老祖和逍遥二人的安危，承诺保护他们的后人百年平安并消灭威胁他们家族的敌人。孙析对王林表示感谢，并提出幻家的问题。王林表示将消灭阻碍他的敌人，包括柳眉。为了帮助孙析提升修为，王林提议使用八品灵丹，但这将使他终身无法更进一步。王林帮助孙析提升修为后离开，前往千幻星寻找三家后人并安置他们，同时准备等待王林回来。在途中，王林穿越了罡风层，穿透了镇星大阵，目标是千幻星，那里有他心中的疯狂念头需要实现。",
    "characters_in_summary": [
        "王林",
        "冉家老祖",
        "逍遥",
        "孙析",
        "柳眉",
        "三家后人"
    ],
    "pre_entity_info": "王林 | 问鼎初期修士，来自东临星，与天运子有敌对关系，准备进入古神之地，使用飞剑作为武器，击败了中年男子，对灵石和法宝交易有兴趣，与孙长老互动，与柳眉有奸情和交易关系，与巨魔族老祖有敌对关系，与逍遥散人、冉家老祖有交易关系。拥有天逆珠子，内部含有阴寒属性的液体，能够吸收周围的阴气。需要吸纳金、木、水、火、土五种灵气至圆满境界，才算是真正的开启了珠子，可以让其认主。是银龙的乘客，拥有一条神秘的银龙作为交通工具。与幻家老祖有交易关系，幻家老祖是幻家族的问鼎期修士，与冉家老祖、孙析共同应对幻家族的威胁。是柳眉的师父，与冉家老祖、孙析共同应对幻家族的威胁\n冉家老祖 | 冉家问鼎期修士，与王林有过互动，对王林的身份有所认识，与孙析、逍遥散人共同应对幻家族的威胁。他在冉云星自爆，临终时诅咒许木与柳眉同归于尽。\n孙析 | 房府居民，与王林有过互动，与冉家老祖、逍遥散人共同应对幻家族的威胁。他在孙家，冉云星的极南处被发现。\n柳眉 | 幻家族成员，可能是幻家族的继承人，与王林有仇恨和交易关系，与冉家老祖、孙析共同应对幻家族的威胁。她在冉云星的极南处发现了许木的分身。\n幻家老祖 | 问鼎期修士，幻家族问鼎期修士，与冉云星有关的事件决策者，柳眉的师父，与王林有交易关系，与冉家老祖、孙析共同应对幻家族的威胁\n千幻星 | 幻家族的居住地，位于罗天星域的北域\n红蝶 | 从丛林中走出的神秘人物，可能与乾风有关联，未知目的",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "王林望着孩子，许久，轻叹一声，钻入体内的怨气，对他没有任何影响，元神的雷威一扫，便会彻底的清除。\n沉就片刻，王林左手掐诀，一道道禁制闪烁而出，落在了雾气四周，随即在仙卫傀儡退下的刹那，蓦然一收。\n随着雾团不断地缩小，渐渐彻底被禁制封印。\n最终，王林右手轻轻拿起被禁制封印的孩子，按在了眉心，放在了天逆之中。\n元神分出一股，融入天逆内，不断地驱散怨气。\n“待为父把琐事处理完，便闭关为你驱散怨气，平儿，不要着急。”王林轻声道，右手虚空一抓，立刻那尊魂幡的第四魂被他抓在手中，拿出尊魂幡，扔入其内。\n“遁天师尊，第四魂，弟子已经取回，尊魂幡的威力，将会再现！”王林转过身，目光落在了远处焓城池上“出来吧。”王林平淡的说道。\n孙析从城内小心翼翼的飞出，刚才的一战，他全部看在眼里，心中极为震撼，无论是对于那柳眉恶毒的作法，还是后来幻家老祖的亲临，都让他心中掀起滔天大浪。\n此刻面对王林，许是因为修为降低的原因，居然心中升起了无限的敬畏与颤束。\n《【前rr前辈r十王林看向孙析，其脚下的飞剑剑光不稳，显然是此刻极为害怕。\n“孙兄，不必如此……”王林轻叹道。\n孙析沉就深吸口气向王林抱拳苦涩的说道：“许十…r一许兄，我等三人之前在分身上隐瞒，为的就是把你拖入这浑水之中作为我等三人的替罪者……我……”\n“罢了，此事不要再说，冉家老祖与那逍遥二人，现在可是安全？”王林轻声道。\n“冉家老祖分身在几百年前便有，早就离开了冉云星，不知去向，但想来不会有问题，至于赵传文，此人分身无法炼出，但他却好似有某种神通，可以把元神分开，我猜测，也是早就离开了冉云星。”孙析连忙说道。",
            "summary": "王林成功封印了一个被怨气附身的孩子并将其放入天逆中，为了帮助孩子驱散怨气，王林决定处理完事后闭关。同时，王林询问了冉家老祖和逍遥二人的安危，得知他们早已离开冉云星。",
            "characters_in_summary": [
                "王林",
                "天逆",
                "冉家老祖",
                "逍遥人",
                "孩子",
                "冉云星"
            ],
            "entity_info": "王林 | 问鼎初期修士，来自东临星，与天运子有敌对关系，准备进入古神之地，使用飞剑作为武器，击败了中年男子，对灵石和法宝交易有兴趣，与孙长老互动，与柳眉有奸情和交易关系，与巨魔族老祖有敌对关系，与逍遥散人、冉家老祖有交易关系。拥有天逆珠子，内部含有阴寒属性的液体，能够吸收周围的阴气。需要吸纳金、木、水、火、土五种灵气至圆满境界，才算是真正的开启了珠子，可以让其认主。是银龙的乘客，拥有一条神秘的银龙作为交通工具。与幻家老祖有交易关系，幻家老祖是幻家族的问鼎期修士，与冉家老祖、孙析共同应对幻家族的威胁。是柳眉的师父，与冉家老祖、孙析共同应对幻家族的威胁\n天逆 | 王林所拥有的洞府，可以吸收和封印生物\n冉家老祖 | 冉家问鼎期修士，与王林有过互动，对王林的身份有所认识，与孙析、逍遥散人共同应对幻家族的威胁。他在冉云星自爆，临终时诅咒许木与柳眉同归于尽。\n冉云星 | 王林所在的星球，与幻家族有关的事件发生在其极南处\n幻家老祖 | 问鼎期修士，幻家族问鼎期修士，与冉云星有关的事件决策者，柳眉的师父，与王林有交易关系，与冉家老祖、孙析共同应对幻家族的威胁\n柳眉 | 幻家族成员，可能是幻家族的继承人，与王林有仇恨和交易关系，与冉家老祖、孙析共同应对幻家族的威胁。她在冉云星的极南处发现了许木的分身。\n千幻星 | 幻家族的居住地，位于罗天星域的北域\n红蝶 | 从丛林中走出的神秘人物，可能与乾风有关联，未知目的"
        },
        {
            "id": 1,
            "content": "王林沉就片刻，开口缓缓说道：“我既收了你三人仙玉，便要尽力而为，他二人生死暂且不论，其后人，我保他们百年平安，族火不灭，如此，也算尽了道义。”\n孙析长揖，脸上露出感激之色，说道：“许兄，我代他二人，感谢您。”说完）他略一犹豫）又道：“只是那幻家十…十…”\n王林抬起头，看着天空，目光好似可以穿透星空，摇摇的落在千幻星一般，斩钉截铁的说道：“幻泉，不会存在了！”\n他并非张狂，也并非不自量力，而是心中有一个疯狂的念头，为了杀柳眉，一切阻挡之人，都将是王林必杀之辈。\n孙析身子一颤，他能感受到在王林的体内，酝酿了一股将要爆发的杀机，这杀机太浓，一旦出现，天地，将成为一片血色。\n孙析修为降低太多，此刻心神一震，连忙低头不敢去看王林。\n王林低头看了孙析一眼，缓缓说道：“化神以下不需要感悟，只要灵力足够便可攀升，况且你之前本尊修炼无数年也有自身感悟，我可以帮助你把修为提升至元婴后期，化神以上，需要你自行突破，如此，日后你还有问鼎之机，甚至更高一层，也大有可能。”\n孙析沉就，苦笑道：“我当年问鼎，也是九死一生机缘巧合，实在没有勇气再去经历那生死的考验……”\n想起问鼎的生死关卡，王林轻叹，说道：“我无法帮你把修为提升至问鼎，最多，因你自身意境领悟仍在，我可以帮你达到婴变，但这也需要一颗八品灵丹之助，只是如此一来，你修为将会终生止步，再无任何可能前行。”\n当年朱雀星之时，雪域国因为红蝶被朱雀国看中，提升为五级修真国，其宗主，便是以类似的方法，从化神，直接提升至了婴变，但此生，再无寸进。",
            "summary": "王林答应保护两位修士的后人百年平安，并承诺消灭威胁他们家族的敌人。孙析对王林表示感谢，并提到幻家的问题。王林表示幻泉将不再存在，因为他要杀死阻碍他的敌人，包括柳眉。孙析担心自己的修为限制，王林提议帮助他提升到婴变期，但需要一颗八品灵丹，这将使他终身无法更进一步。",
            "characters_in_summary": [
                "王林",
                "两位修士",
                "后人",
                "百年平安",
                "孙析",
                "幻家",
                "幻泉",
                "柳眉",
                "八品灵丹"
            ],
            "entity_info": "王林 | 问鼎初期修士，来自东临星，与天运子有敌对关系，准备进入古神之地，使用飞剑作为武器，击败了中年男子，对灵石和法宝交易有兴趣，与孙长老互动，与柳眉有奸情和交易关系，与巨魔族老祖有敌对关系，与逍遥散人、冉家老祖有交易关系。拥有天逆珠子，内部含有阴寒属性的液体，能够吸收周围的阴气。需要吸纳金、木、水、火、土五种灵气至圆满境界，才算是真正的开启了珠子，可以让其认主。是银龙的乘客，拥有一条神秘的银龙作为交通工具。与幻家老祖有交易关系，幻家老祖是幻家族的问鼎期修士，与冉家老祖、孙析共同应对幻家族的威胁。是柳眉的师父，与冉家老祖、孙析共同应对幻家族的威胁\n孙析 | 房府居民，与王林有过互动，与冉家老祖、逍遥散人共同应对幻家族的威胁。他在孙家，冉云星的极南处被发现。\n幻家 | 幻氏家族的居住地，与冉家族的冲突发生于此\n柳眉 | 幻家族成员，可能是幻家族的继承人，与王林有仇恨和交易关系，与冉家老祖、孙析共同应对幻家族的威胁。她在冉云星的极南处发现了许木的分身。\n天逆 | 王林所拥有的洞府，可以吸收和封印生物\n冉家老祖 | 冉家问鼎期修士，与王林有过互动，对王林的身份有所认识，与孙析、逍遥散人共同应对幻家族的威胁。他在冉云星自爆，临终时诅咒许木与柳眉同归于尽。\n冉云星 | 王林所在的星球，与幻家族有关的事件发生在其极南处\n幻家老祖 | 问鼎期修士，幻家族问鼎期修士，与冉云星有关的事件决策者，柳眉的师父，与王林有交易关系，与冉家老祖、孙析共同应对幻家族的威胁"
        },
        {
            "id": 2,
            "content": "此刻王林有八品灵丹，他操控之下，却是不会使得孙析无法承受药力。\n孙析一咬牙，果断的说道：“许兄，孙某选择后者！”\n王林没有再二话，右手抬起，一指天际，顿时天地一暗，道化黄泉纵横而出，好似化作一条黄河，弯曲天地。\n提升孙析修为，需要吸取大量的灵气，以王林之能，也无法做到不施展神通便可达到，唯有以自身道念为引，才可撼动这天地灵气。\n道化黄泉横展，王林的道，融入其内，形成一股浩然之力，整个大地，在这一刻，微微抖动！其地下深处那些破碎的灵脉，更是凝聚定一团团灵气。\n“道化黄泉第三式，黄泉之力！”王林口中轻吐，天空之上的黄泉立刻传出阵阵轰隆之声，与此同时一股庞大的吸力，从其内渐渐蔓延，最终形成了极致。\n整个大地蓦然一震，一道道破碎灵脉的灵气，蓦然间拔地而起，好似一条条游龙，在飞起的瞬息，被黄泉吸收。\n王林日光一闪，左手虚空抓住孙析，送进黄泉之内，喝道：“闭目吐纳！”\n身在黄泉内，孙析耳边传来阵阵凄厉嘶鸣，他心神一颢，连忙闭上双眼，全力吐纳，浓郁的灵力疯狂的涌入他的体内。\n少顷，王林一拍储物袋，拿出一枚八品大丹药，捏碎表面之蜡，立刻一股浓郁的香气从其内飘散，他一抛之下，这丹药立刻飞向黄泉，在半途中，丹药碎裂化作青烟，融入黄泉。\n三天后，一声长啸自王林黄泉内传出，孙析猛地睁开双眼，其g内神光闪烁，他身子一晃，便路出了黄泉。",
            "summary": "王林拥有八品灵丹，为了帮助孙析提升修为，他施展道化黄泉神通，吸引大地深处的灵气。在吸收大量灵气后，孙析成功提升了修为。整个过程持续了三天，期间王林还使用了一枚八品大丹药来帮助孙析。",
            "characters_in_summary": [
                "王林",
                "孙析"
            ],
            "entity_info": "王林 | 问鼎初期修士，来自东临星，与天运子有敌对关系，准备进入古神之地，使用飞剑作为武器，击败了中年男子，对灵石和法宝交易有兴趣，与孙长老互动，与柳眉有奸情和交易关系，与巨魔族老祖有敌对关系，与逍遥散人、冉家老祖有交易关系。拥有天逆珠子，内部含有阴寒属性的液体，能够吸收周围的阴气。需要吸纳金、木、水、火、土五种灵气至圆满境界，才算是真正的开启了珠子，可以让其认主。是银龙的乘客，拥有一条神秘的银龙作为交通工具。与幻家老祖有交易关系，幻家老祖是幻家族的问鼎期修士，与冉家老祖、孙析共同应对幻家族的威胁。是柳眉的师父，与冉家老祖、孙析共同应对幻家族的威胁\n孙析 | 房府居民，与王林有过互动，与冉家老祖、逍遥散人共同应对幻家族的威胁。他在孙家，冉云星的极南处被发现。\n幻家 | 幻氏家族的居住地，与冉家族的冲突发生于此\n柳眉 | 幻家族成员，可能是幻家族的继承人，与王林有仇恨和交易关系，与冉家老祖、孙析共同应对幻家族的威胁。她在冉云星的极南处发现了许木的分身。\n天逆 | 王林所拥有的洞府，可以吸收和封印生物"
        },
        {
            "id": 3,
            "content": "他怔怔的望着自己的双手，元神内视一扫，脸上立刻露出激动，他深吸口气，失而复得的喜悦，充斥全身。\n向王林深深地鞠了一躬，孙析缟卢道：“许兄再造之恩，孙某感激不尽！”\n这三天，王林始终操控黄泉，此刻孙析踏出，黄泉消散，他平静的说道：“你修为恢复到了婴变中期，但这也是极限了，你不必谢我，道义而已。”\n说完，王林抬起头，望着天空，轻声道：“此地暂且交给你了，把三家后人安顿后，等我回来。”王林身子向前一迈，整个人踏着虚空而去，直奔天际。\n罡风层，无法阻止王林的身影，他好似拔地而起的流星一般，轰轰烈烈的冲出，更是穿透了镇星大阵，星罗盘化作银光，带着他，直奔千幻星ja去。\n千幻星所在，之前孙析给他的玉简上，清晰的标明。银光纵横，带着浓郁的杀机，锁定千幻星！\n银光中，王林盘膝而坐，在与、析恢复修为的这三天，他把心中那疯狂的念头实施，此刻眼中寒芒浓郁，默默的望着前方。",
            "summary": "王林在孙析缟卢修为尽失时救了他，帮助他恢复了至婴变中期的修为。在修为恢复后，孙析感激地向王林表示感谢，但王林表示这只是道义所为，不必感谢。随后，王林离开了此地，前往千幻星寻找三家后人并安置他们，同时准备等待王林回来。在途中，王林穿越了罡风层，穿透了镇星大阵，他的目标是千幻星，那里有他心中的疯狂念头需要实现。",
            "characters_in_summary": [
                "王林",
                "孙析",
                "卢修",
                "至婴变中期",
                "三家后人",
                "王林"
            ],
            "entity_info": "王林 | 问鼎初期修士，来自东临星，与天运子有敌对关系，准备进入古神之地，使用飞剑作为武器，击败了中年男子，对灵石和法宝交易有兴趣，与孙长老互动，与柳眉有奸情和交易关系，与巨魔族老祖有敌对关系，与逍遥散人、冉家老祖有交易关系。拥有天逆珠子，内部含有阴寒属性的液体，能够吸收周围的阴气。需要吸纳金、木、水、火、土五种灵气至圆满境界，才算是真正的开启了珠子，可以让其认主。是银龙的乘客，拥有一条神秘的银龙作为交通工具。与幻家老祖有交易关系，幻家老祖是幻家族的问鼎期修士，与冉家老祖、孙析共同应对幻家族的威胁。是柳眉的师父，与冉家老祖、孙析共同应对幻家族的威胁\n孙析 | 房府居民，与王林有过互动，与冉家老祖、逍遥散人共同应对幻家族的威胁。他在孙家，冉云星的极南处被发现。\n幻家 | 幻氏家族的居住地，与冉家族的冲突发生于此\n柳眉 | 幻家族成员，可能是幻家族的继承人，与王林有仇恨和交易关系，与冉家老祖、孙析共同应对幻家族的威胁。她在冉云星的极南处发现了许木的分身。\n天逆 | 王林所拥有的洞府，可以吸收和封印生物"
        },
        {
            "id": 4,
            "content": "“幻家在千幻星多年，其势力错综复杂，更是根深蒂固，只是我却不信，其家族内有众多的踏入第二步的修士，恐怕此刻，唯有其一人而已，毕竟第二步的修士，太过稀少。\n若是这幻家老祖死了心要保护柳眉，定会有人相助，毕竟这千幻星，幻家，只是其中一个势力而已。”\n千幻星上，幻家老祖已然下了号令，所有嫡系族人全部回归，凝聚在千幻星南部不得外出，除此之外，他更是开启了幻家护族大阵，一道光幕顿时把千幻星南部覆盖。\n只是幻家族人数量太多，时间短暂之下，无法全部赶来，其中有一部分，尚在路程，幻家老祖焦急之下，派出大量家族高阶修士，台二散开把族人接回。\n千幻星，共有三个大型修真家族，分别是千、幻、许三家。\n三家中，千姓家族最大，幻家次之，许家最后。\n千家内踏入第二步的修士，共有三人，以此庞大的实力，成为千幻星的霸主，占据北、东区域。\n至于幻家，踏入第二步的修士，只有两人，其中一人在数千年前死于一次雷之仙界的开启中，另外一人，就是这幻家老祖。\n按说这幻家，以此实力，不能在千幻星上排列第二，但其家族内的血统，却是可以追溯至当年的雷之仙界一位仙人。\n传闻中，幻家内，留有无数年前雷之仙界并未崩溃时，那仙人的一件传承仙宝与一枚护族玉简。\n那玉简中，有这仙人的一道神通。\n如此，才可使得幻家，即便数千年老祖外出，也始终保持地位。\n至于许家，则是以神秘另千、幻两家忌惮，甚至种种线索与迹象都表明，千幻星的许家，与那罗天星域大名鼎鼎的东临星，有着千丝万缕的关联。\n东临星的威名太大，如此，许家当之无愧，成为了千幻星第三方势力，好在这许家较为低调，一般情况下不参与千幻星的任何事情，如此，倒也使得三方势力相互融洽，少有摩擦。\n这一日，千家三个踏入第二步的修士中，一个处于阴阳虚实境界的老祖，从千家离去，直奔星空。",
            "summary": "千幻星是一个拥有三个大型修真家族的星球，分别是千、幻、许三家。千姓家族是最大的势力，幻家紧随其后，许家则是较为低调。千幻星上的幻家老祖下令所有嫡系族人回归，并开启护族大阵。然而，由于家族人数众多，并非所有人都能及时赶到。为了接应族人，幻家老祖派出了大量高阶修士分散寻找族人。幻家的实力主要依赖于家族内流传的雷之仙界仙人传承和护族玉简。而许家则以神秘著称，与罗天星域的大名鼎鼎的东临星有密切关联。在这一日，千家的一个步入阴阳虚实境界的老祖离开家族，前往星空。",
            "characters_in_summary": [
                "千幻星",
                "千姓家族",
                "幻家",
                "幻家老祖",
                "许家",
                "罗天星域",
                "东临星"
            ],
            "entity_info": "千幻星 | 王林为了寻找幻家老祖而去的星球\n幻家 | 幻氏家族的居住地，与冉家族的冲突发生于此\n幻家老祖 | 问鼎期修士，幻家族问鼎期修士，与冉云星有关的事件决策者，柳眉的师父，与王林有交易关系，与冉家老祖、孙析共同应对幻家族的威胁\n罗天星域 | 一个星域，千幻星位于这个星域的北域\n东临星 | 一个星球，王林来自这个星球\n王林 | 问鼎初期修士，来自东临星，与天运子有敌对关系，准备进入古神之地，使用飞剑作为武器，击败了中年男子，对灵石和法宝交易有兴趣，与孙长老互动，与柳眉有奸情和交易关系，与巨魔族老祖有敌对关系，与逍遥散人、冉家老祖有交易关系。拥有天逆珠子，内部含有阴寒属性的液体，能够吸收周围的阴气。需要吸纳金、木、水、火、土五种灵气至圆满境界，才算是真正的开启了珠子，可以让其认主。是银龙的乘客，拥有一条神秘的银龙作为交通工具。与幻家老祖有交易关系，幻家老祖是幻家族的问鼎期修士，与冉家老祖、孙析共同应对幻家族的威胁。是柳眉的师父，与冉家老祖、孙析共同应对幻家族的威胁\n孙析 | 房府居民，与王林有过互动，与冉家老祖、逍遥散人共同应对幻家族的威胁。他在孙家，冉云星的极南处被发现。\n柳眉 | 幻家族成员，可能是幻家族的继承人，与王林有仇恨和交易关系，与冉家老祖、孙析共同应对幻家族的威胁。她在冉云星的极南处发现了许木的分身。\n天逆 | 王林所拥有的洞府，可以吸收和封印生物"
        }
    ]
}