{
    "chapter_title": "第六百八十八章  第二步的神通 ",
    "chapter_summary": "王平和雷道子互相竞争。雷道子发现王平体内的雷和意境，并试图破坏他的意境来赢得比赛。然而，他发现王平体内有双重剑气，这让他感到惊讶和恐惧，因此他选择了撤退。接下来，王林和王平对峙，但王林被禁制束缚而无法攻击雷道子。雷道子发现了王的元力神通，震惊了所有人。在关键时刻，他用元力神通召唤了天地的力量，使王林的面色变得苍白。然后，他和王林进行了一场生死搏斗。雷道子用元力神通创造了天地巨鼎，试图阻挡王的攻击。王林使用规则力量和斩罗决来对抗雷道子的道念神雷。王林成功地击败了雷道子，展示了他的强大实力。",
    "characters_in_summary": [
        "王平",
        "雷道子",
        "王林"
    ],
    "pre_entity_info": "王平 | 山村内的小孩，王林的儿子。与孙泰是邻居，他的成长和发展将是剧情的重要线索。当前剧情中，王平注意到邻居青宜在雷道子的神识扫过过程中受到影响，并询问她的情况。\n雷道子 | 雷仙殿成员，神秘组织的领导者，拥有强大的实力和技术，影响冉云星的局势。与雷兽的关系密切，可能是其主人。\n王林 | 山村的武者，王平的父亲，与孙泰有过交流，与周紫虹的母亲有过接触。目前未出现在剧情中。元神吞噬了半条太古雷龙后，已然变异，分出七股融入符文内，使得符文散发出白色雷光，蕴含了太古之天雷的气息。\n雷仙殿 | 雷道子所属的神秘组织所在地，拥有强大的实力和技术。位于未知地点。\n雷兽 | 王林控制的魂兽，第二道封印开启后变化成的雷兽。与雷道子的关系密切，可能是其主人。\n铁棍 | 神秘的武器，能够吸收雷电之力。已被雷道子的雷球破坏，处于崩溃边缘。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "在这目光之下，王平身子一寒，好似全身上下再无任何秘密，全被被对方看个清清楚楚彻彻底底。\n王林的强大，已经触及了雷道子的底线，不到万不得已，他不想使用元力神通，因为元力，实在是太稀有了。\n以他的修为，除非是生死关头，否则轻易不愿用出，毕竟用的次数越多，在阴阳虚实境界内停留的时间便会越久，若是在千年内无法突破，此生的修为，便会止步。\n而他的时间，只剩下了不足三百年，所以，这元力神通，他更是不想轻易用出。\n眼下，对方最让他忌惮的。便是那雷，雷道子内心分析，这雷应该与此人的意境有关，如果他能破了对方的意境，此战，或许不用元力神通，也可取胜。\n“让老夫再看看，咦！原来是一个怨婴，老夫刚才就发现有些问题，这凡人如何能抵抗的住老夫的神识，后来看到那傀儡还以为是它帮助，但此刻看来，却是错“雷道子哈哈笑道，言辞平静中却透出一丝恶毒，但立刻，他的双目却是猛地一缩，话语生生的止住，望着王平的双眼内，甚至露出了一丝极为浓郁几乎就要游天的骇然。\n“这……这是剑气“这剑气太可怕了！”雷道子倒吸口气，身子立刻退后，他此刻头皮发麻，刚才神通蕴含双目，他在那王平体内，看到了两道剑气！\n“疯子，此人之个疯子，这种程度的剑气，居然拿来凝固魂魄化作肉身，老夫不能和他打，速退！”雷道子身子一颤，毫不犹豫的加快速度，直奔雷兽而去。\n王平体内的两道剑气，把他彻彻底底的吓住了！",
            "summary": "王平和雷道子相互对峙。雷道子察觉到王平体内的雷和意境，认为若能破其意境便可获胜。然而，当他试图查看王平的魂魄时，却发现了一个惊人的事实：王平体内有两道剑气。这让雷道子大为震惊，认为王平是个疯子，不敢再与之交手，选择撤退。",
            "characters_in_summary": [
                "王平",
                "雷道子"
            ],
            "entity_info": "王平 | 山村内的小孩，王林的儿子。与孙泰是邻居，他的成长和发展将是剧情的重要线索。当前剧情中，王平注意到邻居青宜在雷道子的神识扫过过程中受到影响，并询问她的情况。\n雷道子 | 雷仙殿成员，神秘组织的领导者，拥有强大的实力和技术，影响冉云星的局势。与雷兽的关系密切，可能是其主人。\n王林 | 山村的武者，王平的父亲，与孙泰有过交流，与周紫虹的母亲有过接触。目前未出现在剧情中。元神吞噬了半条太古雷龙后，已然变异，分出七股融入符文内，使得符文散发出白色雷光，蕴含了太古之天雷的气息。\n雷仙殿 | 雷道子所属的神秘组织所在地，拥有强大的实力和技术。位于未知地点。\n雷兽 | 王林控制的魂兽，第二道封印开启后变化成的雷兽。与雷道子的关系密切，可能是其主人。\n铁棍 | 神秘的武器，能够吸收雷电之力。已被雷道子的雷球破坏，处于崩溃边缘。"
        },
        {
            "id": 1,
            "content": "王平沉就，怔怔的望着前方父亲的背影，许久，没有说话。\n王林双目通红，死死的盯着想要远去的雷道子，若非是凌天候的友气不再体内，他早就全部放出，势必把此人斩杀。\n此刻却是毫不犹豫，手中大剑举起，向下一斩！与元神结合的无，力，顿时分出一股融入剑内，消散在了天地之中。\n雷道子后退之际，面色再变，他立刻变察觉到一股堪称恐怖的气息，从天地之间募然降临。\n“元力神通！！你，你怎么可能会施展元力神通！！”雷道子面色大变中，甚系有了一丝生死危机之感，他毕竟不如当年的幻家老祖，幻家老祖真正的修为达到了窥捏初期，即便是修为跌落，但也是比寻常的阴阳虚实修士要强大很多。\n危机之中，他立刻右手点在眉心，双目闪烁一片白芒，这白芒柔和之中透出一股天地之力，刹那间，雷道子体内的天地元力分出一股，从天灵直接冲出二\n在这一刹那，整今天地幕然一颤，一股似有若无的气息，弥漫四周，雷道子面色苍白，显然施展元力神通，对他来说也是不小的负担。\n“贡…力雷鼎！”雷道寻低喝中，其头顶天灵之处的元力，更多的释放而出，天地一变！",
            "summary": "王平和父亲王林对峙，而王林因被禁制无法攻击雷道子。雷道子察觉到王林的元力神通，震惊不已。在危机时刻，他施展元力神通，力量从天地间降临，使王林的面色变得苍白。雷道子利用元力神通制造出一道力量雷鼎，试图抵挡王林的攻击。",
            "characters_in_summary": [
                "王平",
                "王林",
                "雷道子"
            ],
            "entity_info": "王平 | 山村内的小孩，王林的儿子。与孙泰是邻居，他的成长和发展将是剧情的重要线索。当前剧情中，王平注意到邻居青宜在雷道子的神识扫过过程中受到影响，并询问她的情况。\n王林 | 山村的武者，王平的父亲，与孙泰有过交流，与周紫虹的母亲有过接触。目前未出现在剧情中。元神吞噬了半条太古雷龙后，已然变异，分出七股融入符文内，使得符文散发出白色雷光，蕴含了太古之天雷的气息。\n雷道子 | 雷仙殿成员，神秘组织的领导者，拥有强大的实力和技术，影响冉云星的局势。与雷兽的关系密切，可能是其主人。\n雷仙殿 | 雷道子所属的神秘组织所在地，拥有强大的实力和技术。位于未知地点。\n雷兽 | 王林控制的魂兽，第二道封印开启后变化成的雷兽。与雷道子的关系密切，可能是其主人。"
        },
        {
            "id": 2,
            "content": "这种变化，是真正的变化。并非任何虚幻，天，慢慢的降低，四周开始不断地下落。\n大地，缓缓的升起，在阵阵轰隆隆的巨响中，雷道子脚下的地面，不断地晃动。\n天地之变，在瞬息间完成，此刻，已经没有了天地，有的，只是一个巨大的蓝色鼎！\n天地，化作巨鼎！天为鼎盖，地为鼎身！这，便是元力神通！\n此刻，那与王林雷兽缠斗的雷仙殿之兽，咆哮一声，拖着满是伤痕的身子，化作一道电光，落在了鼎上，蓦然间，这外表原本空无一物的大鼎，渐渐浮出了好似雕刻一般的存在。其雕刻之物，正是那雷兽！\n“许木，这，便是老夫的元力神通，且看看，你我之间，到底谁，能活！”天地化作巨鼎，雷道子的声音，在这一刻，就如同天地之威！\n大鼎之内，雷声轰隆隆而响，无数的雷霆疯狂的出现，无边无际，这天地所化的雷鼎，此刻就好似天地炽炉一般，随着其内雷电的越来越多，开始了炼化二\n王林手中之步，简简单单的落下，那奇异的气息，此刻却是弥漫整个大鼎之内，蕴含了规则的一剑，砍下的，不是任何实质的物体，而是这天地的规则！\n一道道雷电轰隆而落，不断地轰向王林，这雷电并非是天地所生，而是雷道子意念所化，其内蕴含了不仅是神通，还有道念！\n斩罗决落下，在王林的眼中，这一刹那，化作天地的巨鼎，却好似变成了虚幻，一道道蓝色的线条弥漫四周，正是这些线条，组成了这今天地大鼎！\n一剑斩下，一道道线条崩溃，势如破竹般，迅速瓦解，天地之中，传来雷道子的闷哼，与此同时，更多的元力从他体内冲出，再次化作那线条，保持犬鼎的完整。\n紧接着，更多的道念神雷。轰隆而下，每一道落在王林身上，都使得他身子一震，若非元神变异。换做任何一个问鼎修士，在这如此多的道念神雷下，立刻便会烟消云散。\n王林眼中寒芒更浓，就在这一刹那，同样被包的仙卫傀儡，疯狂的挥动拳头，轰击四周，整今天地似乎都在这一刻颤动起乘二\n这里的雷电虽厉，但仙卫傀儡的肉身更坚，却是无法毁其分毫，他的每一拳，都相当于阴虚神通，落在大鼎之声，却是雷道子最大的威胁。\n除了仙卫之外，雷兽同样咆哮之中，全身雷光大闪，其角上的银色，在这一刻，透出了一丝金光，无限的雷电，从它体内散出，波及四周，轰隆隆间，使得这犬鼎。晃动更为剧烈。\n雷道子的闷哼再响，他体内的元力，再次流出大量，融入巨鼎之内。",
            "summary": "雷道子与王林展开了一场生死较量。雷道子施展元力神通，将天地化为鼎盖和鼎身，与王林展开激战。王林运用规则之力，以斩罗决对抗雷道子的道念神雷。仙卫傀儡和雷兽也加入战斗，帮助王林抵抗雷道子的攻击。在激烈的战斗中，雷道子不断消耗元气，而王林则逐渐破解了天地巨鼎的虚幻。王林成功击败了雷道子，展现出了强大的实力。",
            "characters_in_summary": [
                "雷道子",
                "王林",
                "仙卫傀儡",
                "雷兽"
            ],
            "entity_info": "雷道子 | 雷仙殿成员，神秘组织的领导者，拥有强大的实力和技术，影响冉云星的局势。与雷兽的关系密切，可能是其主人。\n王林 | 山村的武者，王平的父亲，与孙泰有过交流，与周紫虹的母亲有过接触。目前未出现在剧情中。元神吞噬了半条太古雷龙后，已然变异，分出七股融入符文内，使得符文散发出白色雷光，蕴含了太古之天雷的气息。\n雷兽 | 王林控制的魂兽，第二道封印开启后变化成的雷兽。与雷道子的关系密切，可能是其主人。\n王平 | 山村内的小孩，王林的儿子。与孙泰是邻居，他的成长和发展将是剧情的重要线索。当前剧情中，王平注意到邻居青宜在雷道子的神识扫过过程中受到影响，并询问她的情况。\n雷仙殿 | 雷道子所属的神秘组织所在地，拥有强大的实力和技术。位于未知地点。"
        }
    ]
}