{
    "chapter_title": "第六百九十四章  修道第四步，有么 ",
    "chapter_summary": "王林正在努力修炼，目标是达到修道第二步。为了实现这个目标，他需要吸收成年古神之气，并在千幻星寻找升仙果。在寻找过程中，他的雷兽发出雷霆般的咆哮，震慑了整个千幻星的修士。王林在千幻星找到曾经的敌人幻家，凭借雷仙殿使者的的身份，成功向他们索要大量升仙果以满足自己的修为需求。然而，即使如此，他的需求仍无法完全满足。",
    "characters_in_summary": [
        "王林",
        "雷兽",
        "千幻星",
        "幻家",
        "雷仙殿"
    ],
    "pre_entity_info": "王林 | 山村的武者，王平的父亲。元神吞噬了半条太古雷龙后，已然变异，分出七股融入符文内，使得符文散发出白色雷光，蕴含了太古之天雷的气息。与雷道子有敌对关系。\n雷兽 | 王林控制的魂兽，第二道封印开启后变化成的雷兽。与雷道子的关系密切，可能是其主人。\n千幻星 | 王林与仙人虚影战斗的地方，仙力浓郁，所有灵力被转化成为仙力，天地灵气出现断层。\n幻家 | 幻封神的家族所在地，高级顾问老者所在的组织。\n雷仙殿 | 雷道子所在的神秘组织，位于冉云星，是剧情中的重要地点之一。\n紫芯 | 血祖的侍妾，曾被天水宫追杀，后被血祖所救。与王林可能有旧识关系。\n血祖 | 冉月等人的共同敌人，与冉月为敌对关系。与姚惜雪为父女关系。\n尊魂幡 | 王林的工具，用于存放魂魄。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "在此雷兽背工，王林盘膝而坐，一头长发向后飘动，双目开阖之间精光涌现，人虽平几，可起身工却是有一股不凡的气息涌现。\n此刻…的他，即便是任何一人看到，均都会毫不怀疑的认为，他是雷仙殿使者，这一切，与当年奔向冉云星的雷道子，实在是太像了。\n恐怕即便同样是雷仙殿使者，遇到王林，也会一怔。\n九百多年的修道，使得王林，达到了问鼎后期的修为，成为了当年朱雀子一样的存在。\n若朱雀兰没死，不知见到这一幕后，心中会作何感想，当年那被他无视甚至隐约当成棋子的小人物，此刹却是成长至了现在的高度！\n问鼎后期的修士，在一些小型修真星工，那就是至尊的存在，根本就是无人敢惹，除非是掌握了逆天的法宝，否则的话，与问鼎后期修士斗法，…必败无疑！\n经过近一年的时间吸收仙力，王林终于达到了这个堪称巅峰的高度，他只需再踏出一步，修为与意境达到圆满，便可向修道的第二步进军！\n修道的第二步，达到者不多，其难度更远非第一步所能想象。\n王林尽管还没有达到，但为数不多的几次与阴阳虚实境界修士的战斗，却是让他深就的了解了，第二步修士的强大。\n“修道第一步便这般艰难，回想这九百年的修道人生，却是危机处处，稍有不慎便会形神俱灭，想那闻道者，朝生夕死，那一劫，若非周佚前辈，怕是我早就死去。\n第一步尚且如此，第二步，显然更为艰难，其中定然也有那种问鼎生死的关卡就是不知，我能否度过，但人之一生，顺为凡，逆则仙，只要道心在，一切险阻，都可闯工一闯！”王林眼中爆出精芒。\n“还有那修道的第三步，即便是天运子等人也没有达到，尚在苦苦的追寻，这第三步，到底是何种层次，比之古神，又是如何“王林目内精芒中，露出一丝期待。\n尽管他知道，第三步，实在是太过虚无缥缈，自己一生…怕是直至寿元断绝，都将无法摸索。\n“修道三步，犹如爬山，一步比一步艰难，第三步内，不知又分了几个境界就是不知，是否，还有第四步！”王林右手放在雷兽头上，轻轻的摩挲，雷光顺着其手臂游走，对他却是没有任何影响。\n“第四步，有么、”王林轻声道，好似在问这无天无地的璀璨星空。\n这个问题，在这一界内，无人可以回答。\n雷光呼啸，带着王林，直奔千幻星而去，丹云星，那是记忆封沉之处，王林，不想再去。\n“那云霞星上的望月，也该到了再探的时机，眼下需要大量的升仙果，幻家，是最好的选择！”王林坐在雷兽之上，虽说比星罗盘慢工一些，但速度，也是极快。\n“本尊吸收了一个小星球的灵气，实力直追四星，可惜却是少了成年古神之气，就是不知，在这罗天星域，是否存在此物，，王林目光一闪，脑中好似灵光划过。\n“望月身为古神体内的寄生体，不知是否有古神之气残存“王林沉思间，脑中想起了多年前的一幕。\n“当年在天运星之时，那修真联盟的使者曾带了一头星痕招，此兽对憾峰神步与极为敏感，若是有此兽在一寻找古神步常一不难毗蹦。\n雷兽呼啸间，在星空中划过，半个月后，千幻星在王林眼中出现，王林目光平静，雷兽驰骋中，直奔千幻星而去。\n刚一临近，整个千幻星工边立刻形成了无数雷云，轰隆隆的雷霆不断地回荡，这一奇异的现象，立刻…引起了千幻星的修士注意。\n雷兽破空而进，直接穿透了罡风层，踏在了千幻星的半空中，紧接着，它抬起头，发出了一生咆略，这咆哮，便是世间一切雷鸣的声音。\n轰隆之际，更是把四周因为雷兽出现而凝聚而雷云引动，降下无数雷霆，形成一片连绵不绝的爆响之音。\n就如当年雷道子降临冉云星一样，这雷霆之声回荡之际，整个千幻星工绝大部分修士，纷纷体内灵力颤动，被雷威所震。\n解开第三道刺印的雷兽，其实力加上传承的神通，丝毫不弱于一个阴虚境界的修士！\n王林眉头一皱，他不愿意如此张扬，一拍雷兽之头，此兽立刻不再咆哮，身子向下一探，直接飞向大地。\n按照王林的记忆，雷兽直奔幻家而去。\n尚未临近，幻家上下全部修士纷纷飞起，以幻封神为首，望着迅速来临的雷光，眼中露出惊骇。\n尤其是待他们看清了雷光之中那巨兽身上盘膝坐着的王林时，更是有惊呼声传出。\n幻家之人，对于王林，是永远也不会忘记。\n“幻家家主，工前！”王林坐在雷兽之工，目光中带着电光，平静的说道。\n幻封神深吸口气，工前几步，恭敬的抱拳道：“幻家家主幻封神，参见雷仙殿使者，之前幻某不知使者身份，还望使者莫要见怪。”\n王林自然不会辩解，沉声道：“之前之事莫要再提，我问你，你可有办法在短时间内，弄到大量的升仙果！”\n“升仙果？”幻封神一怔，随即苦涩的说道：“使者大人，这…………。”\n王林目光，凝，看向幻封神，其身子下的雷兽。更是低声咆哮起来。\n幻封神暗叹，眼中露出果断之色，点头道：“罢了，我幻家放弃百年后进入雷之仙界的机会，把搜集到的升仙果，全部送给使者。”\n王林神色如常，但内心却是一动，这幻封神的话，有些端倪，这升仙果，莫非与雷之仙界有什么关联雷之仙界百年后开启，此事王林当年从孙析口中便听过。\n王林不动声色，略一点头。\n幻家的升仙果，数量极为庞大，只是，距离王林所要求，还是不够。",
            "summary": "王林正坐在上面修炼。他的气质非凡，看起来就像雷仙殿的使者。他的修为已经达到了问鼎后期，这是非常罕见的。如果朱雀兰还活着，看到现在的王林，一定会感到非常震惊。王林的目标是修炼到修道第二步，这是一个非常艰难的过程。他已经吸收了一个小星球的灵气，实力直追四星，但他还缺少成年古神之气。他在寻找这种气体的过程中，发现了一个叫做望月的古神寄生体。王林决定去千幻星，那里有他需要的升仙果。在前往千幻星的过程中，他的雷兽发出了雷霆般的咆哮，整个千幻星的修士都被震撼了。在千幻星，王林找到了幻家，他们曾经是他的敌人，但现在他已经成为了雷仙殿的使者，所以他们必须尊敬他。王林向幻家索要大量的升仙果，幻家虽然不愿意，但还是答应了。升仙果是一种非常珍贵的水果，据说可以与雷之仙界有关系。王林需要大量的升仙果来提升自己的修为，但他的需求还是无法满足。",
            "characters_in_summary": [
                "王林",
                "朱雀兰",
                "雷仙殿使者",
                "幻家成员",
                "雷仙殿",
                "小星球",
                "千幻星"
            ],
            "entity_info": "王林 | 山村的武者，王平的父亲。元神吞噬了半条太古雷龙后，已然变异，分出七股融入符文内，使得符文散发出白色雷光，蕴含了太古之天雷的气息。与雷道子有敌对关系。\n雷仙殿 | 雷道子所在的神秘组织，位于冉云星，是剧情中的重要地点之一。\n千幻星 | 王林与仙人虚影战斗的地方，仙力浓郁，所有灵力被转化成为仙力，天地灵气出现断层。\n紫芯 | 血祖的侍妾，曾被天水宫追杀，后被血祖所救。与王林可能有旧识关系。\n血祖 | 冉月等人的共同敌人，与冉月为敌对关系。与姚惜雪为父女关系。\n尊魂幡 | 王林的工具，用于存放魂魄。"
        }
    ]
}