{
    "chapter_title": "第七百二十八章  魔莲 ",
    "chapter_summary": "王林是一位修为高深的修行者。他在洞府内疗伤时，无意间发现了一些碎片，可能是来自雷之仙界的源器。尽管这些碎片无法组成一个完整的法宝，但王林仍然尝试着将其重组并寻找缺失的部分。在这个过程中，他开始关注为什么阴虚修士许封寒没有储物袋。在一次探索中，王林发现了许多丹药和法宝，但他不知道如何获取。他突然想起了道化黄泉内的魔莲，怀疑这里的储物方法外人并不知晓。为了寻找答案，他尝试观察魔莲，却遭到了一股浑浊气息的反抗。然而，王林并没有放弃，反而让这股气息延伸出来，形成一个魔头向他扑来。王林元神冲出肉身，吞噬了一个黑烟魔物，增强了元神力量。在魔莲内，他发现了一个神奇的道念储物袋，其中包含四个晶莹剔透的光珠，但它们即将崩溃。王林成功抓住了两个光珠，而在试图抓取第三个时，它崩溃了。失去光珠和黑气后，魔莲迅速枯萎并消散。王林继续寻找仙力波动的地方。一天，他在飞行时发现了一个隐匿的阵法禁制。这个禁制虽然隐蔽，但被王林一眼认出并察觉到异常。他决定返回原路，寻找这个新出现的禁制。",
    "characters_in_summary": [
        "王林",
        "许封寒",
        "道化黄泉",
        "魔莲",
        "阵法禁制"
    ],
    "pre_entity_info": "王林 | 未知身份，可能与雷仙殿有关，与申公虎可能有前辈关系，拥有仙卫傀儡。雷鼎崩溃后，他被卷入狂雷中，速度远超其他修士，进入雷之仙界。与修士、李慕婉等人有交情，共同寻找轮回果通道。在雾球中利用雷球击败魔影，展现强大的实力。\n道化黄泉 | 王林修炼的功法，可以模拟出周茹的母亲等熟悉的人影，以欺骗王林的情感和判断\n许立国 | 王林的朋友，与王林有合作关系；在王林面前表现恭敬，实际内心忐忑\n仙剑 | 王林使用的武器，许立国所在的仙剑，王林与虎咆的对话被许立国听到\n本尊 | 在虚无之地与王林相遇的神秘人物\n分身 | 修士，与王林本尊具有独立意识和行动能力，能与王林本尊合二为一。修为已然将要化神，曾在赵国恒岳派修行，与雪域修士为敌对关系，与四叔为兄弟关系，与李慕婉为师徒关系，与孙镇伟认识并有交情，参与秘市，购买酒，体会意境，与老头交易雕像，与大牛有一定交情，引发天劫杀死老妇人。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "阵阵雷电如同一条条银蛇，在这山峰上游走不断，让人看去，便会心神效荡。\n天空上，一片阴暗，时而还有雷霆落下，隐入山峰之内，仿若与这山峰连接在了一起。阵阵雷鸣的声响，持续的回荡天地，久久不散。\n这山峰中段，有一个洞府，王林盘膝坐在其内，疗伤打坐。\n仙卫傀儡在入口处同样吐纳，略作恢复。\n这一日，王林冲开双目，其眼中有精光闪过，在他的身前，十多个大小不一形态各异的碎片，缓缓地飘起，仿佛有一只无形大手托着一般。\n王林目露沉吟，他没见过雷之仙界存在的源器是什么样子，但猜测之下，这些碎片，有七成可能，便是源器碎裂造成。\n王林抬起双手，拿过其中一片，仔细的打量几眼，随后放下，又拿起另一片，就这样，每一个碎片，他都铭记在了心中，渐渐地，他闭上双眼。\n在王林的脑中，如同推衍禁制一般，迅速的推延起来，寻找最为正确的组合。\n时间缓缓地过去，一个时辰后，王林睁开眼睛，皱着眉头看向身前的碎片。\n“这些碎片无法组成一个完整的法宝，里面缺少了一些。”沉默片刻，王林右手一挥，其身前的那些碎片被仙力环绕，立刻相互移动起来，彼此交错连接，瞬息间，便形成了一个水壶的样子。\n其上每个碎片之间，都有好似疤痕一般的裂缝，看上去，有一种残缺的美丽。除此之外，更是在壶身的一侧，缺少了几片，无法达到完整。\n看了半响，王林右手虚空一拍，碎片脱落，被王林全部收入储物袋内。\n“那许封寒身为阴虚修士，其身上，为何没有储物袋……”这个问题，王林在杀了许封寒后，便颇为不解。\n许封寒死后，其肉身消散，王林神识一扫，便立刻知晓，对方身上没有储物袋。\n这种现象，只能称之为异数。",
            "summary": "王林正在洞府内疗伤。这一天，他发现了一堆碎片可能是雷之仙界的源器。尽管这些碎片无法组成一个完整的法宝，但王林还是尝试着将其重组并寻找缺失的部分。在这个过程中，他思考着为什么许封寒这个阴虚修士没有储物袋。",
            "characters_in_summary": [
                "王林",
                "许封寒",
                "洞府",
                "雷之仙界"
            ],
            "entity_info": "王林 | 未知身份，可能与雷仙殿有关，与申公虎可能有前辈关系，拥有仙卫傀儡。雷鼎崩溃后，他被卷入狂雷中，速度远超其他修士，进入雷之仙界。与修士、李慕婉等人有交情，共同寻找轮回果通道。在雾球中利用雷球击败魔影，展现强大的实力。\n洞府 | 王林修行的地点，香气透过后引起遁天的注意。\n雷之仙界 | 仙界的雷属性力量中心，大地之上出先了一道道游走的雷光，天空化作无数细微的蕾丝，被吸引而来。\n许立国 | 王林的朋友，与王林有合作关系；在王林面前表现恭敬，实际内心忐忑\n仙剑 | 王林使用的武器，许立国所在的仙剑，王林与虎咆的对话被许立国听到\n本尊 | 在虚无之地与王林相遇的神秘人物\n分身 | 修士，与王林本尊具有独立意识和行动能力，能与王林本尊合二为一。修为已然将要化神，曾在赵国恒岳派修行，与雪域修士为敌对关系，与四叔为兄弟关系，与李慕婉为师徒关系，与孙镇伟认识并有交情，参与秘市，购买酒，体会意境，与老头交易雕像，与大牛有一定交情，引发天劫杀死老妇人。"
        },
        {
            "id": 1,
            "content": "“此人修为高深，来到这雷之仙界，即便是不准备法宝之物，也会有一些丹药，况且，若是在这雷之仙界有所收获，总不能双手抱之……”王林眉头越皱越紧，百思不得其解。\n“这里，恐怕定然有一些我不知晓的原因，或者说，其储物的方法，不为外人得知！”王林忽然目光一闪，他想到了道化黄泉内的那个魔莲！“莫非…王林眼露精芒，心神一动之下，黄泉幻化在身体四周，这黄泉由道念所化，可大可小，此刻缩小之后，环绕身旁，王林右手虚空一拍，立刻黄泉内大量的怨气上涌，托着许封寒的魔莲出现。\n目光炯炯，王林盯着那魔莲，此物不能离开黄泉太久，否则便会消散。只有在黄泉内，才会减缓其消散的速度。\n此刻这上面的魔焰早就全部熄灭，只留下黯淡无光的莲花以及坐台。王林右手掐诀，在双目处一扫，体内仙力柔和的凝聚在了双眼之内。\n一日看古！这麾莲内好似有一团浑浊的气息，此气息并非死物，而是缓缓地转动，当王林看去时，这气息转动之速立刻加快，隐约间好似有一声声咆哮从其内传出，居然想顺着王林的目光以一种奇异的方法延伸而来。\n王林眼中寒芒一闪，冷哼中目光不但没有收回，反而给了那诡异的气息机会，这气息瞬间便延伸而出，只见一道黑气弥漫，化作一个魔头的样子，向着王林一口吞来。",
            "summary": "在这雷之仙界，一位修为高深的修行者王林遇到了一个谜团。他无法理解为什么这里有许多丹药和法宝，但却不知道如何获取。突然，王林想到了道化黄泉内的魔莲，怀疑这里的储物方法外人并不知晓。他试图通过观察魔莲来找到答案，却发现魔莲内有一股浑浊的气息，试图反抗他的观察。然而，王林并未退缩，反而让这股气息延伸出来，形成一个魔头向他扑来。",
            "characters_in_summary": [
                "王林",
                "雷之仙界",
                "道化黄泉",
                "魔莲"
            ],
            "entity_info": "王林 | 未知身份，可能与雷仙殿有关，与申公虎可能有前辈关系，拥有仙卫傀儡。雷鼎崩溃后，他被卷入狂雷中，速度远超其他修士，进入雷之仙界。与修士、李慕婉等人有交情，共同寻找轮回果通道。在雾球中利用雷球击败魔影，展现强大的实力。\n雷之仙界 | 仙界的雷属性力量中心，大地之上出先了一道道游走的雷光，天空化作无数细微的蕾丝，被吸引而来。\n道化黄泉 | 王林修炼的功法，可以模拟出周茹的母亲等熟悉的人影，以欺骗王林的情感和判断\n许立国 | 王林的朋友，与王林有合作关系；在王林面前表现恭敬，实际内心忐忑\n仙剑 | 王林使用的武器，许立国所在的仙剑，王林与虎咆的对话被许立国听到\n本尊 | 在虚无之地与王林相遇的神秘人物\n分身 | 修士，与王林本尊具有独立意识和行动能力，能与王林本尊合二为一。修为已然将要化神，曾在赵国恒岳派修行，与雪域修士为敌对关系，与四叔为兄弟关系，与李慕婉为师徒关系，与孙镇伟认识并有交情，参与秘市，购买酒，体会意境，与老头交易雕像，与大牛有一定交情，引发天劫杀死老妇人。"
        },
        {
            "id": 2,
            "content": "那麾物在吞来的瞬间，立刻身子一颢，好似发现了某个不可思议的事情，尖叫一声立刻掉头就要回到魔莲内。\n但，却是晚了！王林元神从天灵一冲而出，带着浓郁的闪电，直接追去，一把抓住那黑烟化作的魔物，在此魔物阵阵焦急的尖叫声中，生生的被王林元神拽回到了肉身之内。\n“散魔我炼化不了，区区小魔，王某还没放在眼中！”王林眼中平静，其无神之中那魔物的声声嘶鸣，越来越弱，最终彻底的消失，被元神吞噬。\n这种吞噬的能力，寻常修士并不具备，往往是某些修炼魔道功法的神通造就而成，至于王林，则是因为当年的吞魂身份，才能如此。\n吞了那魔魂，王林眼中黑芒一闪，隐约中，似乎也蕴含了一丝魔气，但瞬间，其日中雷光一闪，这魔气使立刻被驱散，王林恢复了正常。\n他舔了舔唱唇，此刻的他，能清晰的感觉到，自己元神内的无力，不但完全的恢复，而且居然还略有精进，好似无力被压缩了一般。\n黄泉内的魔莲，失去了这黑气后，其内不再浑浊，王林看去，立刻看到这魔莲内，另有空间，其内飘着四个晶莹剔透的光珠，散发璀璨之芒，只不过其上却是并不稳固，而是有了崩溃的迹象，似乎随时都可以崩溃一般。\n就在王林看去之时，便有一个光珠砰的一下崩溃，消散了。\n眼看另外的光珠也要崩溃，王林不假思索右手迅速伸进其内，一把抓住两个光珠，待要抓第三个之时，那光珠溃散。\n王林目光闪烁，收回右手，其手心之上飘着两个光珠，离开了魔莲后，它们崩溃的迹象停止下来，王林神识一扫，立刻神色动容。\n“好奇妙的神通法术，居然以道念所化之物为储物袋！”王林深吸口气，他明白了那许封寒身上为何没有储物袋。\n“以道念形成空间，把一些珍贵之物放在里面「如此一来，可以最大程度的起到保护作用，这个神通，很实用。”",
            "summary": "王林元神冲出肉身，追赶并抓住了一个黑烟魔物，将其吞噬。这魔物原本打算逃回魔莲内，但在王林手中无法逃脱。吞噬魔魂后，王林的元神力量有所增进。他在魔莲内发现了一个神奇的道念储物袋，其中包含四个晶莹剔透的光珠，但它们即将崩溃。王林成功抓住了两个光珠，而另一个则在试图抓取时崩溃。",
            "characters_in_summary": [
                "王林",
                "黑烟魔物",
                "魔莲"
            ],
            "entity_info": "王林 | 未知身份，可能与雷仙殿有关，与申公虎可能有前辈关系，拥有仙卫傀儡。雷鼎崩溃后，他被卷入狂雷中，速度远超其他修士，进入雷之仙界。与修士、李慕婉等人有交情，共同寻找轮回果通道。在雾球中利用雷球击败魔影，展现强大的实力。\n许立国 | 王林的朋友，与王林有合作关系；在王林面前表现恭敬，实际内心忐忑\n仙剑 | 王林使用的武器，许立国所在的仙剑，王林与虎咆的对话被许立国听到\n本尊 | 在虚无之地与王林相遇的神秘人物\n分身 | 修士，与王林本尊具有独立意识和行动能力，能与王林本尊合二为一。修为已然将要化神，曾在赵国恒岳派修行，与雪域修士为敌对关系，与四叔为兄弟关系，与李慕婉为师徒关系，与孙镇伟认识并有交情，参与秘市，购买酒，体会意境，与老头交易雕像，与大牛有一定交情，引发天劫杀死老妇人。"
        },
        {
            "id": 3,
            "content": "此刻的魔莲，失去了光珠与黑气后，好似枯萎一般，迅速的变化，如同一瞬间度过了上千年，成为了干枯的碎叶。最终，消散了。\n王林收回目光，右手一捏，便把一个宝珠捏碎，顿时一个药瓶从其内闪现而出，这药瓶上还有封蜡，显然从未打开过，瓶身上刻着一个较为秀气的“许”字。\n捏碎封蜡，一股仙气扑面而来，闻之便立刻让人身心舒坦。药瓶内，只有一粒丹药，看不出具体的药效，但打眼看去，此丹绝不寻常。\n看了半响，王林收取丹药，把另一个光珠也拍碎，晶光闪烁中，一张纸符飘下，这纸符看起来颇为寻常，没有任何出奇之处。",
            "summary": "在失去光珠和黑气后，魔莲迅速枯萎并消散。王林收回了目光，捏碎了一个宝珠，从中取出一个从未打开过的药瓶，内有粒神秘的丹药。他观察了丹药半响后，将其收入囊中，并拍碎了另一个光珠，飘出一张看似普通的纸符。",
            "characters_in_summary": [
                "王林",
                "魔莲",
                "光珠",
                "黑气"
            ],
            "entity_info": "王林 | 未知身份，可能与雷仙殿有关，与申公虎可能有前辈关系，拥有仙卫傀儡。雷鼎崩溃后，他被卷入狂雷中，速度远超其他修士，进入雷之仙界。与修士、李慕婉等人有交情，共同寻找轮回果通道。在雾球中利用雷球击败魔影，展现强大的实力。\n魔莲 | 魔莲是黄泉内的魔物藏身之处，内有空间，可存放珍贵之物\n许立国 | 王林的朋友，与王林有合作关系；在王林面前表现恭敬，实际内心忐忑\n仙剑 | 王林使用的武器，许立国所在的仙剑，王林与虎咆的对话被许立国听到\n本尊 | 在虚无之地与王林相遇的神秘人物\n分身 | 修士，与王林本尊具有独立意识和行动能力，能与王林本尊合二为一。修为已然将要化神，曾在赵国恒岳派修行，与雪域修士为敌对关系，与四叔为兄弟关系，与李慕婉为师徒关系，与孙镇伟认识并有交情，参与秘市，购买酒，体会意境，与老头交易雕像，与大牛有一定交情，引发天劫杀死老妇人。"
        },
        {
            "id": 4,
            "content": "在其上，以朱砂画着一个简单的符文。\n“这是什么……”王林一怔，拿起纸符仔细看了半天，此物与他早年修道时看到的一些低价修士所使用的符文没什么区别，几乎一模一样。\n“此物能褪许封寒放在道念内，绝非寻常！”王林目光凝重，看了半响，始终还是没有看出端倪。\n沉默片刻，他收取纸符，不再去考虑。杳真身子一动，直接踏出洞府，仙卫傀儡化作虚影，融入王林身后影子内。\n在雷山前方目光所及之处，便是脚下这雷之仙界碎片大陆的边缘，边缘外，则是一片雷光，这雷光成褐色，仿佛一条条生锈的铁链，延伸至遥远的漆黑之处。\n“雨之仙界内，有传送阵法存在，可这雷之仙界，因为雷霆之力太浓，传送阵无法布置，一切，都需要靠双脚之力。”王林略一沉吟，没有急于离开这片大陆，而是低空飞行，神识小心的散开，寻找一处处有仙力波动之地。\n正飞行间，忽然王林神色微动，只见奋其他前方，两道剑光呼啸而来，这剑光之上分别是一男一女二人。\n男的那位身穿深蓝长衫，长发以一根浅蓝丝带束起，年月三旬左右，目光凌厉，相貌不凡。其身边的那个女子，约二十七八岁的样子，相貌倒也秀丽，只是凤目含煞，看起来似乎有些性子乖戾。\n他二人飞行间，一眼就看到了王林，身影不由得一顿，神识谨慎的扫来，看发现王林的修士是问鼎大圆满后，二人略松口气，彼此看了一眼，没有说话，而是远远地离开。\n他们樟查王林修为的同时，王林也把这二人的修为看了清楚，这二人均都是问鼎大圆满，并未突破。\n他们元神内的元力，并不多，不像他已经达到了饱和。\n那二人没有惹事的想法，迅速离开，王林看了一眼，便收回目光，继续神识向着大地扫去。\n雷之仙界开启了很多次，越是往后，来这里的收获也就越少，但同样的，一旦有所收获，定然有很大的几率，是极品之物。\n王林有过雨之仙界的经验，此刻搜寻起来，倒也驾轻就熟，时间一晃便是月余，一路上王林并非遇到太多修士，只有三五人而已。\n其中也再没发现阴虚修士，绝大部分，都是处于问鼎，甚至还有一个婴变期。\n一个月的时间，王林把这大陆搜寻一遍，没有发现什么端倪，沉吟之后，他转身不再搜寻，而是展开速度，直奔原路而回。\n这一日，王林正飞行间，忽然目光一凝，在远处的地面上，不知何时，多出了一个阵法禁制。\n这禁制虽说隐匿，但在王林这个禁制大师的眼中，却是清晰无疑，他清楚的记得之前路过这里时，并未看到这禁制。",
            "summary": "王林在寻找仙力波动的地方。一天，他在飞行时发现远处地面上突然出现一个阵法禁制。这个禁制虽然隐匿，但被王林一眼认出并察觉到异常。在此之前，他已在这大陆上搜寻了一个月，但没有发现任何端倪。现在，他决定返回原路，寻找这个新出现的禁制。",
            "characters_in_summary": [
                "王林",
                "大陆"
            ],
            "entity_info": "王林 | 未知身份，可能与雷仙殿有关，与申公虎可能有前辈关系，拥有仙卫傀儡。雷鼎崩溃后，他被卷入狂雷中，速度远超其他修士，进入雷之仙界。与修士、李慕婉等人有交情，共同寻找轮回果通道。在雾球中利用雷球击败魔影，展现强大的实力。\n许立国 | 王林的朋友，与王林有合作关系；在王林面前表现恭敬，实际内心忐忑\n仙剑 | 王林使用的武器，许立国所在的仙剑，王林与虎咆的对话被许立国听到\n本尊 | 在虚无之地与王林相遇的神秘人物\n分身 | 修士，与王林本尊具有独立意识和行动能力，能与王林本尊合二为一。修为已然将要化神，曾在赵国恒岳派修行，与雪域修士为敌对关系，与四叔为兄弟关系，与李慕婉为师徒关系，与孙镇伟认识并有交情，参与秘市，购买酒，体会意境，与老头交易雕像，与大牛有一定交情，引发天劫杀死老妇人。"
        }
    ]
}