{
    "chapter_title": "第七百三十四章  发难 ",
    "chapter_summary": "王林、葛姓女子和李元相遇。葛姓女子回忆起与山峰有关的家庭往事，而李元则告诉他们这座山名为无名山，其中隐藏着许多禁制。他们决定尝试攀登这座充满雷鸣之音的山峰。在这个过程中，葛姓女子发现李元的背影与她家族中的一位亲人相似，怀疑他可能与家族有关。她猜测家族老祖让她进入雷之仙界是为了赎罪，而李元帮助她找回失去的灵魂可能是因为担心她的灵魂不完整无法献祭。在攀登过程中，王林发现了李元对他的算计，心中产生杀意。然而，李元在山顶停下脚步，展现出不同的神情，暗示他还有一个主人隐藏在深山之中。王林展示了他的仙卫傀儡，表明他可以离开这个地方。李元承认小看了王林，但即使有傀儡，也无法阻止他。王林要求更高的报酬，以换取他的帮助。",
    "characters_in_summary": [
        "王林",
        "葛姓女子",
        "李元",
        "无名山"
    ],
    "pre_entity_info": "王林 | 未知身份，可能与雷仙殿有关，与申公虎可能有前辈关系，拥有仙卫傀儡。雷鼎崩溃后，他被卷入狂雷中，进入雷之仙界。与修士、李慕婉等人有交情，共同寻找轮回果通道。与许立国为朋友，合作关系。使用仙剑作为武器。在虚空中被神秘老者以神通逼至三丈外，后被老者以雷兽作为交换条件帮助修炼。\n葛姓女子 | 未知身份，与李元有交情，可能来自某个家族。与王林、李元一起寻找轮回果通道。\n李元 | 修士，与王林有交情，共同寻找轮回果通道。可能拥有古图，研究过雷之仙界未崩溃前的禁制之地。与王林、葛姓女子一起寻找轮回果通道。\n老者 | 神秘人物，掌握一条雷光铁链，可能是禁制的布置者，与李元和王林发生冲突。以神通将王林从雷之仙界转移到三丈外，后以雷兽作为交换条件帮助王林修炼。\n雷之仙界 | 仙界的雷属性力量中心，大地之上出先了一道道游走的雷光，天空化作无数细微的蕾丝，被吸引而来。王林、李元、葛姓女子在此寻找轮回果通道，老者在其中以神通将王林转移到三丈外。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "一阵阵如银龙般的电光，自阴云内闪烁而出”顺着山峰游走，更有雷鸣闷闷的回荡。\n看着此山，王林好似可以感受到一股沧桑的气息，从这山峰内透出，这，便是此山之魂。\n葛姓女子怔怔的望着山峰，眼中露出奇异之芒，她身子一颤，下意识的看向李元，此时的李元，背对着女子，使得其背影，清晰的落在了葛姓女子的眼中。\n看到这山！再看到李元的背影，之前那种种熟悉的感觉在这一刻纷纷涌来，在刹那间爆发，葛姓女子眼中露出惊恐，这眼神，甚至比她看王林时，还要浓厚数倍。\n她，想起来了！\n就在这时，李元转过身，大有深意的看了葛姓女子一眼，把此女到口的话语，生生的止住，她低下头，沉默了片咧，抬头时，眼中一片平静，好似想明白了一切。\n“。此山，无名！其内有众多禁制，雷之仙界开启了多次，但你看这山的禁制，又有几人全部破除！”李元望着山峰，缓缓说道。\n葛姓女子沉默，平静的望着山峰，此山，她很熟悉，但又很陌生。",
            "summary": "王林和葛姓女子来到了一座沧桑的山峰前。葛姓女子被山峰和李元的背影唤醒了曾经的记忆。李元告诉葛姓女子，这座山叫做无名山，里面有许多禁制，尽管雷之仙界已经开启多次，但没有人能完全破除所有禁制。葛姓女子陷入了沉思，对这座山既熟悉又陌生。",
            "characters_in_summary": [
                "王林",
                "葛姓女子",
                "李元",
                "无名山"
            ],
            "entity_info": "王林 | 未知身份，可能与雷仙殿有关，与申公虎可能有前辈关系，拥有仙卫傀儡。雷鼎崩溃后，他被卷入狂雷中，进入雷之仙界。与修士、李慕婉等人有交情，共同寻找轮回果通道。与许立国为朋友，合作关系。使用仙剑作为武器。在虚空中被神秘老者以神通逼至三丈外，后被老者以雷兽作为交换条件帮助修炼。\n葛姓女子 | 未知身份，与李元有交情，可能来自某个家族。与王林、李元一起寻找轮回果通道。\n李元 | 修士，与王林有交情，共同寻找轮回果通道。可能拥有古图，研究过雷之仙界未崩溃前的禁制之地。与王林、葛姓女子一起寻找轮回果通道。\n老者 | 神秘人物，掌握一条雷光铁链，可能是禁制的布置者，与李元和王林发生冲突。以神通将王林从雷之仙界转移到三丈外，后以雷兽作为交换条件帮助王林修炼。\n雷之仙界 | 仙界的雷属性力量中心，大地之上出先了一道道游走的雷光，天空化作无数细微的蕾丝，被吸引而来。王林、李元、葛姓女子在此寻找轮回果通道，老者在其中以神通将王林转移到三丈外。"
        },
        {
            "id": 1,
            "content": "，“走吧！”王林平淡的说道。\n李元点了点头，走在了前方，一步一告接近山峰，在那山峰之下，雷鸣之音浓郁，更可清晰的看到一片片电光散落。\n李元的脚步坚定，踏在了山石之上，这山峰无路，但显然，在这雷之仙界多次开启之下，此山也被人探寻过很多次，渐渐地，随着外界禁制的破除，便自然而然的有了一条路。\n葛姓女子跟在李方，身后”腰肢轻摆，抿着双唇，怔怔的望着前方李元的背影，心中默默的想道：“。其实”我早就应该看出的这个背影，与家族中是多么的相似原来，那不是传说‘”\n女子脸上露出苦涩，她明白了，为何这斤，李元会出现在家族内”这一切，正是因为对方有意的接触。\n她更是想到了，若非是这李元不知用了什么方法”此番雷之仙界，怕是家族不会让她前来。\n临别之时，家族老祖那复杂的目光，浮现葛姓女子的心中，当时的她，只是觉得这目光奇怪，但却没有多问”可如今回想，她明白了。\n这一切，家族老祖是知道的‘不然的话，为何家族自数万年前有人来到这雷之仙界回去后，从那一刻开始，便再也没有一个族人”来这雷之仙界。\n仿佛，雷之仙界便是他们葛家的禁地！\n而这一切，因为李方，的到来，全部改变了”她，成为了家族中间隔数万年后，第二个踏入雷之仙界的族人，陪伴她的，只有这个李元！\n“。原来，老祖让我进入这雷之仙界，就是为了赎罪‘所以，老祖把家族中传承法宝给了我“葛姓女子惨笑。\n“。这李元答应我，帮我把那一丝魂拿回，想必也是因为若魂不完整，不能祭献吧”葛姓女子这一刻“脑中一片清明，好似看透了一切。",
            "summary": "王林和李元正试图攀登一座充满雷鸣之音的山峰。葛姓女子跟随在李元身后，发现他的背影与家族中的某人非常相似。她意识到李元可能是故意接触家族的，而且家族老祖知道他的存在。葛姓女子猜测，老祖让她进入雷之仙界是为了赎罪，而李元答应帮助她找回失去的魂魄，可能是因为担心魂魄不完整无法献祭。",
            "characters_in_summary": [
                "王林",
                "李元",
                "葛姓女子",
                "老祖",
                "雷之仙界"
            ],
            "entity_info": "王林 | 未知身份，可能与雷仙殿有关，与申公虎可能有前辈关系，拥有仙卫傀儡。雷鼎崩溃后，他被卷入狂雷中，进入雷之仙界。与修士、李慕婉等人有交情，共同寻找轮回果通道。与许立国为朋友，合作关系。使用仙剑作为武器。在虚空中被神秘老者以神通逼至三丈外，后被老者以雷兽作为交换条件帮助修炼。\n李元 | 修士，与王林有交情，共同寻找轮回果通道。可能拥有古图，研究过雷之仙界未崩溃前的禁制之地。与王林、葛姓女子一起寻找轮回果通道。\n葛姓女子 | 未知身份，与李元有交情，可能来自某个家族。与王林、李元一起寻找轮回果通道。\n雷之仙界 | 仙界的雷属性力量中心，大地之上出先了一道道游走的雷光，天空化作无数细微的蕾丝，被吸引而来。王林、李元、葛姓女子在此寻找轮回果通道，老者在其中以神通将王林转移到三丈外。\n老者 | 神秘人物，掌握一条雷光铁链，可能是禁制的布置者，与李元和王林发生冲突。以神通将王林从雷之仙界转移到三丈外，后以雷兽作为交换条件帮助王林修炼。"
        },
        {
            "id": 2,
            "content": "她神色上积种的变化，自然逃不出王林的双目，王林清晰的发现，自从看到这山峰后，此女的心神剧变，思绪不断。\n他目光从此女身上越过，落在了李元的背影，神色平静，但嘴角却露出一丝冷笑。王林此刻已经断定无疑，那李元怕是早就留意到了自己，即便是那禁制，也是为了引自己出现。\n甚至可以说，之前种种的一切，都是在此人的算刮之中，虽说这里面王林还有一些地方没有完全清晰，但这并不妨碍他看透此事。\n王林眼中杀机一闪，对于算计自己的人，他一向不会手软，但他却另有打算，此友杀气从体内散出，如同利当，一般！\n就在这时，前方的李元，同样脚步停下，并未回头，而是低沉的说道：“许兄，李某并非如你所想那般不堪‘与你相遇，有李某计划但也有这机缘在内！”他的称呼，不知不觉中已然改变。\n王林眼中寒芒闪烁，平淡的说道：“。此山深处。到底有什么”\n李元沉默，片刻后，他望着山峰云层内不知延伸多远的虚无，眼中露出顺怅，轻声道：“。这里，有我的主人‘”\n王林皱起眉头，此时李元转过身，望向王林，眼下的他，与之前没上山时，迥然不同，好似换了斤，人一般，他轻声道：“。许兄，踏入此山，以你的修为，若没有李某的允许，你是离不开的！”\n王林神色平静，闻言淡淡的说道：“。梅花十八禁，许某略知一二！”\n他此言一出，李元一怔，这叮，表情并非伪装，而是的的确确的一怔，好似第一次认识王林一般，李元皱着眉头，说道：“。梅花十八禁之术，知晓之人虽说不多，但却不是没有，王兄知道，不足为奇。”\n王林望着李元，微微一笑，说道：“。你施展的。果然是梅花十八禁！”他身后虚影一晃，仙卫傀儡闪烁而出。\n仙卫刚一出现，便立咧一拳轰击在了后方虚无之中，一拳落下，整个山峰一颤，在后更是形成了一叮，漩涡，漩涡所通之处，正是外界。\n仙卫收回拳头，重新回到王林身后虚影内。\n王林身子未动，平静的望着李元，缓缓说道：“。此地，困不住许某！”\n李元面色顿时阴沉下来，他望着王林，许久，缓缓说道：“。是李某小看了你，不过，即便是你有这傀儡‘”\n王林嘴角露出冷笑，右手向前一点，体内唯一的一道凌天候的当，气，立刻，呼啸而出，他修为达到了问鼎圆满之后，对于这剑气的操控，已然入微。\n此刻剑气一散，立削呼啸天地，整斤，山峰在这一刻，都被笼罩其内，这剑气太快，眨眼睛便来到了李元身前，就如同一般真正的宝剑，剑尖停留在了李元眉心。\n“。加上这个呢！”王林声音冰冷。\n李元闭上双目，片削后睁开，缓缓说道：“许兄如此，想必是觉得报酬不够，还请明言！”",
            "summary": "王林发现了李元对他的算计，并确定了李元早就已经注意到了他。王林眼中闪过杀机，但对于算计他的人，他不会轻易放过。李元在山顶停下了脚步，他的神情和之前截然不同，仿佛变了一个人。王林询问山深处有什么，李元回答有一个他的主人。王林表示知道梅花十八禁，李元对此有些惊讶。随后，王林展示出了他的仙卫傀儡，表明他可以离开这个地方。李元面色阴沉，承认小看了王林，但即使有傀儡，也无法阻止王林。王林用剑气威胁李元，要求更高的报酬。",
            "characters_in_summary": [
                "王林",
                "李元",
                "山深处"
            ],
            "entity_info": "王林 | 未知身份，可能与雷仙殿有关，与申公虎可能有前辈关系，拥有仙卫傀儡。雷鼎崩溃后，他被卷入狂雷中，进入雷之仙界。与修士、李慕婉等人有交情，共同寻找轮回果通道。与许立国为朋友，合作关系。使用仙剑作为武器。在虚空中被神秘老者以神通逼至三丈外，后被老者以雷兽作为交换条件帮助修炼。\n李元 | 修士，与王林有交情，共同寻找轮回果通道。可能拥有古图，研究过雷之仙界未崩溃前的禁制之地。与王林、葛姓女子一起寻找轮回果通道。\n葛姓女子 | 未知身份，与李元有交情，可能来自某个家族。与王林、李元一起寻找轮回果通道。\n雷之仙界 | 仙界的雷属性力量中心，大地之上出先了一道道游走的雷光，天空化作无数细微的蕾丝，被吸引而来。王林、李元、葛姓女子在此寻找轮回果通道，老者在其中以神通将王林转移到三丈外。\n老者 | 神秘人物，掌握一条雷光铁链，可能是禁制的布置者，与李元和王林发生冲突。以神通将王林从雷之仙界转移到三丈外，后以雷兽作为交换条件帮助王林修炼。"
        }
    ]
}