{
    "chapter_title": "第七百四十章  古神皮甲 ",
    "chapter_summary": "两位修士许兄和王林在一片神秘的碎片大陆上寻找传说中的仙人殿府。他们在探险过程中发现了一个具有仙禁八法第四法的禁制，通过研究认为破除这个禁制就能找到仙人殿府。在这个荒凉的地方，他们是唯一的探索者。许兄与李元在雷之仙界共同研究禁制，李元向许兄请教破解奴印的方法。许兄帮助李元解开奴印，李元则将禁制知识分享给许兄。他们共同努力研究仙禁第四法，但因禁制不完整而被王林识破。李元承诺回到家族后带许兄去传承祠堂学习破灭禁以报答他的大恩。在一次探险中，王林和李元意外发现了一处破败的宫殿和一颗奇特的树。宫殿和树木都散发出危险气息。他们在树下发现了两具白骨和一些粗糙的皮质衣甲。王林认出其中一件皮甲是他曾经的物品，感到震惊。",
    "characters_in_summary": [
        "许兄",
        "王林",
        "李元"
    ],
    "pre_entity_info": "王林 | 未知身份，可能与雷仙殿有关，与申公虎可能有前辈关系，拥有仙卫傀儡。雷鼎崩溃后，他被卷入狂雷中，进入雷之仙界。与修士、李慕婉等人有交情，共同寻找轮回果通道。与许立国为朋友，合作关系。使用仙剑作为武器。在虚空中被神秘老者以神通逼至三丈外，后被老者以雷兽作为交换条件帮助修炼。\n李元 | 修士，与王林有交情，共同寻找轮回果通道。可能拥有古图，研究过雷之仙界未崩溃前的禁制之地。与王林、葛姓女子一起寻找轮回果通道。\n石像 | 全身上下被禁制包囊的石像，具有攻击性，王林通过研究其破除方式成功抵挡住了石像的攻击。\n仙卫 | 王林的护卫，跟随王林一起行动。仙卫傀儡在雷光中表现出畏惧，显示出此地的雷光有特殊性质。\n仙卫傀儡 | 王林的手下，忠诚于王林。跟随王林逃离望月之地，进入地面，最后来到雷光星球。在战斗中展现出强大的实力，击败了老者。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "仙人之塌，想要进入，绝非简单。\n尽管这无数年来，雷之仙界开启多次，但仍然有一些地方的禁制，至今尚未被破除。这些禁制，往往牵连太大，甚至有的，根本就不是修士能够碰触之地。\n“许兄你看这里，此地的禁制，是典型的仙禁八法的第四法，讲究的是以四周环境错乱改变，以此达到隐瞒神识的目的！”在一处泥土成黑色的碎片大陆上，本无蹲下身子，摸了摸地面的泥土，沉声道。\n“若我没有看错，这禁制破除后，此地应该会有-一座仙人殿府！在他的身边，王林凝神看去，点头说道：“李兄的意思是说，此地的禁制，以这泥土为主？”\n他二人所在的碎片大陆，并不甚大，只是一眼看去，大地一片黑色，天空更是阴暗异常，不见雷电，但却可以听到闷闷的雷鸣自天空传来。\n方圆万里之内，除了他二人外，不见任何人影，站在此地，便有一种荒凉的感觉。",
            "summary": "两位修士许兄和王林在一片黑暗的碎片大陆上寻找传说中的仙人殿府。他们发现了一个禁制，这是典型的仙禁八法的第四法，通过改变四周环境来隐瞒神识。经过研究，他们认为这个禁制是以泥土为主的，破除后将能找到仙人殿府。目前，方圆万里内只有他们两人在这片荒凉的地方探索。",
            "characters_in_summary": [
                "许兄",
                "王林",
                "碎片大陆",
                "仙人殿府",
                "禁制",
                "仙禁八法",
                "泥土"
            ],
            "entity_info": "王林 | 未知身份，可能与雷仙殿有关，与申公虎可能有前辈关系，拥有仙卫傀儡。雷鼎崩溃后，他被卷入狂雷中，进入雷之仙界。与修士、李慕婉等人有交情，共同寻找轮回果通道。与许立国为朋友，合作关系。使用仙剑作为武器。在虚空中被神秘老者以神通逼至三丈外，后被老者以雷兽作为交换条件帮助修炼。\n碎片大陆 | 一场战斗后，王林远离交战之处，来到一处辽阔的碎片大陆，此地稳固程度超过雨之仙界，适合修炼。\n李元 | 修士，与王林有交情，共同寻找轮回果通道。可能拥有古图，研究过雷之仙界未崩溃前的禁制之地。与王林、葛姓女子一起寻找轮回果通道。\n石像 | 全身上下被禁制包囊的石像，具有攻击性，王林通过研究其破除方式成功抵挡住了石像的攻击。\n仙卫 | 王林的护卫，跟随王林一起行动。仙卫傀儡在雷光中表现出畏惧，显示出此地的雷光有特殊性质。\n仙卫傀儡 | 王林的手下，忠诚于王林。跟随王林逃离望月之地，进入地面，最后来到雷光星球。在战斗中展现出强大的实力，击败了老者。"
        },
        {
            "id": 1,
            "content": "李元点头，笑道：“许兄对于禁制的领悟，在下佩服，这大半个月来，往往李某一说，你便可以看出端倪。”李元抓起一把泥土，放入储物袋内，又道：“许兄最好也取一些这禁制泥土，等离开了这雷之仙界后，失去了此地仙禁的环境，这泥土或许会发生一些改变，若真如此，到时你随我回到李家后，便是制作禁制罗盘的材料之一，。\n“多谢李兄！”王林问言微微一笑，蹲下身子取了一把泥土放入储物袋内。\n“应该是李某谢你才对，若不是你，我李元怕是早就身亡，更不用说，解开奴印的大恩！”李元颇为感慨，真诚的说道。\n大半个月苜，他清醒之后，初始的迷茫缓缓过去，脑中浮现齿-一幕幕记忆，尤其是那种奴印残魂操控下的种种作为，让其身心难以平复。\n明白了一切，对于王林，李元是从心里感激，毫不犹豫的，他对于自己所学的禁制，对王林没有任何保留，以此表达感恩。\n“等回到家族，李某便带许兄去传承祠堂，在那里祭拜祖先，传你破灭禁以报答大恩！”李无望着王林，目光清明。\n王林退后几步，向着李无一抱拳，没有说话，但眼中却是露出凝重。\n破灭禁，上古四大禁制之一，在这大半个月，李无为他介绍了很多，此禁制，根本就是一样神通之术，与仙术有着明显的区别，但却不相上下！欲学此禁制，必须在特定的传承之处才可学到，而这天下，李家，是破灭禁，仅存的唯一的一脉！“可惜，这里的仙禁第四法，并不完整，应该是在多年之前被人破除，只是破除这禁制之人，手法大过粗俗！”李无望着大地，略一沉吟，右手食指点在眉心，抬起时一道黑线飞出，在其手中立刻形成一个印符，被他一拍之下，连同其指，按在了大地之上。\n“破！”一字出口，大地仿佛一晃，以李元按在地面的食指为中心点，泥土如同波浪一般四下翻滚起来，刹那间，四周的一切如同破碎的镜片，一一崩溃，展现在王林面前的，则是一处仙山阁宇。",
            "summary": "李元和许兄在雷之仙界共同研究禁制，李元向许兄请教破解奴印的方法。许兄帮助李元解开了奴印，李元则将自己的禁制知识毫无保留地分享给许兄。他们在大半个月的时间里，共同研究仙禁第四法，但由于禁制不完整，被王林识破。李元决定回到家族后，带领许兄去传承祠堂学习破灭禁以报答他的大恩。",
            "characters_in_summary": [
                "李元",
                "许兄",
                "王林",
                "雷之仙界",
                "传承祠堂"
            ],
            "entity_info": "李元 | 修士，与王林有交情，共同寻找轮回果通道。可能拥有古图，研究过雷之仙界未崩溃前的禁制之地。与王林、葛姓女子一起寻找轮回果通道。\n王林 | 未知身份，可能与雷仙殿有关，与申公虎可能有前辈关系，拥有仙卫傀儡。雷鼎崩溃后，他被卷入狂雷中，进入雷之仙界。与修士、李慕婉等人有交情，共同寻找轮回果通道。与许立国为朋友，合作关系。使用仙剑作为武器。在虚空中被神秘老者以神通逼至三丈外，后被老者以雷兽作为交换条件帮助修炼。\n雷之仙界 | 雷鼎崩溃后，王林进入雷之仙界，与修士、李慕婉等人共同寻找轮回果通道。\n碎片大陆 | 一场战斗后，王林远离交战之处，来到一处辽阔的碎片大陆，此地稳固程度超过雨之仙界，适合修炼。\n石像 | 全身上下被禁制包囊的石像，具有攻击性，王林通过研究其破除方式成功抵挡住了石像的攻击。\n仙卫 | 王林的护卫，跟随王林一起行动。仙卫傀儡在雷光中表现出畏惧，显示出此地的雷光有特殊性质。"
        },
        {
            "id": 2,
            "content": "这山并不高，山腰上更是有一座华丽的宫殿，只不过此刻，山上却是坑坑洼洼，好似原本种植了无数仙草，但却全部被人断根挖走。只有一些极为寻常的树木，在那里随风缓缓晃动，有股萧瑟之意。\n那宫殿也是一片破败，徒具威严而已。”果然不出李某所料。”李元苦笑，回头看向王林。\n王林微微一笑，说道：“李兄禁制果然惊人，这大半个月来，你我二人所过之处，你一眼就能看出禁制所在，虽说往往都是被人捷足先登，但长此下去，说不定真能发现一处完整的仙人殿府！”\n“上古四大禁术，每一种修炼到了最高层次，都会拥有极为强大的神通，以禁行天下，上至仙魔，下至凡兽，尽可封印！梅花十八禁，便是从破灭禁内繁衍而出，只不过早年流传之外，使得世人有所知晓。”李元言谈之中，透出一股自信。\n“破灭禁拥有如此神通，在罗天星域，怕是窥探者不少……”王林看了李无一眼，说道。\n李元苦笑，点头说道：“不瞒许兄，在我李家奴印的这无数年，破灭禁一共传出了七次！每一次，都是不得已而为之，不得不传出。\n但一一一一一一”李元望着王林）缓缓说道=“他们所学）虽说也是破灭禁，我李家更是在禁制口诀上没有半点隐藏，甚至更是让其在传承之地感悟，只是，没有心禁在体，便不是真正的破灭禁！心禁，只有历代的泉主，才会拥有传承，待从这雷之仙界离开后，我便在传承祠堂内，永久的分出一半心禁，给你！”\n王林沉就片刻，再次向李无一抱拳。\n李元连忙摆手，正要说话，忽然轻咦一声，目光炯炯盯向那仙山之中的宫殿。\n“许兄你看邳-里！”\n王林抬头看去，那宫殿破败之下，没有任何出奇之处，但看的时间长了，却是发下了一些端倪。\n“宫殿后的那颗树，只有左侧在动，右侧从始至终，没有任何变化！”王林目光一闪，缓缓说道。\n李元眼中露出惊叹，看了王林一眼，点头道：“许兄即便没学破灭禁，单凭你这份观察力，也足以超越众多的禁制大师。”\n王林笑了笑，说道：“看来我们的运气不错。”\n李元哈哈一笑，与王林同时飞起，直奔那仙山而去，很快便来到了宫殿旁边，距离近了，王林立刻便察觉到一股阴森的气息从那静止不动的半面树上散出。\n这阴森的气息中，透出一股危险。王林止步，李无几乎与其不分前后，停下脚步。\n在那树下，还有两具森森白骨，其中一具骸骨上，穿着一件皮质衣甲，此甲有些粗糙，其上更有一些天然的碎纹。\n在看到这皮甲的一刹那，王林双目猛的睁大，眼中罕见的露出不敢置信之色。\n“这是……”",
            "summary": "有一处破败的宫殿和一颗奇特的树。宫殿和树木都透露出一股危险气息。主人公王林和李元在寻找仙人殿府时意外发现了这个地方。当他们靠近时，发现树木只有一侧在动，另一侧则保持静止。在树下，他们还发现了两具白骨和一些粗糙的皮质衣甲。王林看到皮甲后，眼中露出了不敢置信的神色。原来这件皮甲是他曾经熟悉的物品，这让他感到非常惊讶。",
            "characters_in_summary": [
                "王林",
                "李元",
                "仙人殿府",
                "破败的宫殿",
                "奇特树"
            ],
            "entity_info": "王林 | 未知身份，可能与雷仙殿有关，与申公虎可能有前辈关系，拥有仙卫傀儡。雷鼎崩溃后，他被卷入狂雷中，进入雷之仙界。与修士、李慕婉等人有交情，共同寻找轮回果通道。与许立国为朋友，合作关系。使用仙剑作为武器。在虚空中被神秘老者以神通逼至三丈外，后被老者以雷兽作为交换条件帮助修炼。\n李元 | 修士，与王林有交情，共同寻找轮回果通道。可能拥有古图，研究过雷之仙界未崩溃前的禁制之地。与王林、葛姓女子一起寻找轮回果通道。\n雷之仙界 | 雷鼎崩溃后，王林进入雷之仙界，与修士、李慕婉等人共同寻找轮回果通道。\n碎片大陆 | 一场战斗后，王林远离交战之处，来到一处辽阔的碎片大陆，此地稳固程度超过雨之仙界，适合修炼。\n石像 | 全身上下被禁制包囊的石像，具有攻击性，王林通过研究其破除方式成功抵挡住了石像的攻击。"
        }
    ]
}