{
    "chapter_title": "第七百四十七章  弑仙 ",
    "chapter_summary": "王林身受重伤，面临强大的敌人血祖。血祖给了王林三句话的机会，两人展开了一场激烈的对话。王林提议用姚惜雪换取自己的安全，血祖同意了这个条件。然而，在血祖进入传送阵后，王林迅速撤退，警告血祖如果他选择追击，他们将成为敌人。血祖在百年的时间里一直在寻找王林的女儿。当王林试图用几句话求情时，血祖表示不会放过他。随后，血祖释放强烈的杀意，追击王林。在追逐过程中，血祖切断了王林依靠雷光铁链的逃跑途径，并使周围的虚无被血海包围。在这种情况下，王林被迫采取反击行动。仙卫肉身在血海炼化下顽强抵抗，减缓了炼化速度。仙卫通过奇异的仙术神通，将血光融入虚无，直奔王林本体隐藏处。血祖对王林充满仇恨，企图炼化他的分身和元神，甚至本尊。红色针状物冲向王林，一旦击中他将立刻死亡。然而，王林在关键时刻拿出李元赠送的禁制球，崩溃部分禁制，冲出地面。血祖感受到女儿所在的虚无崩溃中的波动，急忙稳固传送阵。为了救女儿姚惜雪，血祖进入仙人开辟的储物空间。在这里，他感受到了死亡的威胁，因为储物空间一旦崩溃，将会毁灭所有东西。血祖决定一次性吞下所有的血魂丹，借助其神秘力量抵抗储物空间的崩溃。血祖成功逃离危险的地方，继续追寻王林和女儿姚惜雪的踪迹。",
    "characters_in_summary": [
        "王林",
        "血祖",
        "姚惜雪",
        "李元"
    ],
    "pre_entity_info": "王林 | 未知身份，可能与雷仙殿有关，与申公虎可能有前辈关系，拥有仙卫傀儡。雷鼎崩溃后，他被卷入狂雷中，进入雷之仙界。与修士、李慕婉等人有交情，共同寻找轮回果通道。与许立国为朋友，合作关系。使用仙剑作为武器。在虚空中被神秘老者以神通逼至三丈外，后被老者以雷兽作为交换条件帮助修炼。\n血祖 | 冉月等人的共同敌人，与冉月为敌对关系。与姚惜雪为父女关系。\n姚惜雪 | 血祖的女儿，与血祖有父女关系。\n李元 | 修士，与王林有交情，共同寻找轮回果通道。可能拥有古图，研究过雷之仙界未崩溃前的禁制之地。与王林、葛姓女子一起寻找轮回果通道。\n仙卫 | 王林的护卫，跟随王林一起行动。仙卫傀儡在雷光中表现出畏惧，显示出此地的雷光有特殊性质。\n仙卫傀儡 | 王林的手下，忠诚于王林。跟随王林逃离望月之地，进入地面，最后来到雷光星球。在战斗中展现出强大的实力，击败了老者。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“砰”一声巨响蓦然回荡，王林喷出一大口鲜血，身子如同断了线的风筝，立刻被远远地抛开，在半空时他身体翻转，落在地面后大地立刻在咋咋声中出现了一囡囡裂缝。\n王林的身子不断地退后，每一步落下地面脊会出现大片裂缝，在不断地碎裂声中，王林一直退出百丈，这才稳住，全身狼狈不堪，嘴角流下鲜血。\n在他的前方地面上，留下无数碎裂的痕迹，似乎见证着那一指力量的强大。\n血祖一步迈步，便来到了王林十丈外，平静的开口道：“我只给你三句话!”\n王林嘴角鲜血再次流出，全身多处骨头碎裂，仙卫的肉身极为强悍，这尚是首次受到如此重伤，但王林却是嘴角露出笑容。\n这笑容很是阴沉!",
            "summary": "王林遭受重创，身体多处骨折，但在面对强大的敌人血祖时，他依然保持冷静。血祖来到王林面前，给他三句话的机会。尽管身受重伤，王林仍然露出阴沉的笑容，准备反击。",
            "characters_in_summary": [
                "王林",
                "血祖"
            ],
            "entity_info": "王林 | 未知身份，可能与雷仙殿有关，与申公虎可能有前辈关系，拥有仙卫傀儡。雷鼎崩溃后，他被卷入狂雷中，进入雷之仙界。与修士、李慕婉等人有交情，共同寻找轮回果通道。与许立国为朋友，合作关系。使用仙剑作为武器。在虚空中被神秘老者以神通逼至三丈外，后被老者以雷兽作为交换条件帮助修炼。\n血祖 | 冉月等人的共同敌人，与冉月为敌对关系。与姚惜雪为父女关系。\n仙卫 | 王林的护卫，跟随王林一起行动。仙卫傀儡在雷光中表现出畏惧，显示出此地的雷光有特殊性质。\n仙卫傀儡 | 王林的手下，忠诚于王林。跟随王林逃离望月之地，进入地面，最后来到雷光星球。在战斗中展现出强大的实力，击败了老者。\n李元 | 修士，与王林有交情，共同寻找轮回果通道。可能拥有古图，研究过雷之仙界未崩溃前的禁制之地。与王林、葛姓女子一起寻找轮回果通道。"
        },
        {
            "id": 1,
            "content": "“王某还以为，血祖前辈真的会一指完全落下，不顾姚惜雪生死，把在下这分身毁了!”王林此刻心中没有任何畏惧，血祖虽强，但没有天强，他身为逆修，连天都敢反，何况区区血祖!\n若是刚才血祖的指头完全落下，王林相信这具仙卫必亡无疑，就连其内他的神识，也会立刻崩溃。\n“你还有两句!”血祖眼中杀机一闪，抬头看向天空，缓缓说道。\n他刚才真的想一指头把此人戳死，然后搜魂寻找姚惜雪的下落。\n但他心中专『是不得不谨慎，在他看来，这王林极为狡猾，果断狠辣，否则的话，如何能在那妖灵之地内掀起大浪，甚至把连他在内的众多老怪，都戏耍了一番，最终只能眼睁睁的看着他进入那潮汐漩涡，消失不见。\n此人以分身前来，自然不怕被我杀死，一旦我若真的杀了这分身，怕是其本体那里，立刻便会对惜雪出手!血魂丹，并非毫无破\n绽……”\n王林擦去嘴角鲜血，整理了一下衣衫，缓缓说道：“血祖前辈，姚惜雪很安全，这几百年晚辈并未动她一根毛发，晚辈可以把她交出，让你父女团聚，只不过，前辈需要放晚辈离开，并承诺不会找晚辈麻烦!”\n血祖目光从天空收回，落在了王林身上，眼中没有喜怒之色，而是一片平静，说道：“可以!老夫以道为诺，交出我女儿，我不杀你。\n王林盯着血祖，许久之后内心暗叹，他分不清此人所说到底是真是假，沉默片名.1，王林张口一吐，顿时一个晶体飞出。",
            "summary": "王林和血祖进行了一场激烈的对话。血祖原本想要一指杀死王林的分身，但考虑到王林的狡猾和实力，他决定谨慎行事。王林提出用姚惜雪换取自己的安全，血祖同意了这个条件。王林吐出一个晶体，表示已经交出姚惜雪，希望血祖能够信守承诺。",
            "characters_in_summary": [
                "王林",
                "血祖",
                "姚惜雪"
            ],
            "entity_info": "王林 | 未知身份，可能与雷仙殿有关，与申公虎可能有前辈关系，拥有仙卫傀儡。雷鼎崩溃后，他被卷入狂雷中，进入雷之仙界。与修士、李慕婉等人有交情，共同寻找轮回果通道。与许立国为朋友，合作关系。使用仙剑作为武器。在虚空中被神秘老者以神通逼至三丈外，后被老者以雷兽作为交换条件帮助修炼。受伤严重，面对血祖的压力。\n血祖 | 冉月等人的共同敌人，与冉月为敌对关系。与姚惜雪为父女关系。\n姚惜雪 | 血祖的女儿，与血祖有父女关系。\n仙卫 | 王林的护卫，跟随王林一起行动。仙卫傀儡在雷光中表现出畏惧，显示出此地的雷光有特殊性质。\n仙卫傀儡 | 王林的手下，忠诚于王林。跟随王林逃离望月之地，进入地面，最后来到雷光星球。在战斗中展现出强大的实力，击败了老者。\n李元 | 修士，与王林有交情，共同寻找轮回果通道。可能拥有古图，研究过雷之仙界未崩溃前的禁制之地。与王林、葛姓女子一起寻找轮回果通道。"
        },
        {
            "id": 2,
            "content": "落在一旁瞬间便化作了一个传送阵，此阵法并不稳定，隐约间透出将要崩溃的迹象。\n“姚惜雪，便在这阵法内!”王林缓缓说道。\n他没有与血祖继续玩弄心机，血祖修道数万年，论心机，比之王林只会更深，不会少，与这样的人，心机只能是下乘，明白了这一切，王林针对血祖的陷阱，便从阴谋，过度至了阳谋!\n扔出传送阵，王林身子立刻一晃，化作长虹迅速后退，冲向大陆边缘的虚无。\n他速度极快，已然把全部修为都用在这上面。\n“血祖，王某给了你机会，该如何选择，不在我，而是在你……若你信我之话，先行进阵，说明你心中坦荡，承诺为真!那我王林也坦荡一次，你信我，我就信你!\n但，若你不进阵，而是来追杀我，则表示不信王某，承诺更是虚假，那休怪王某心狠弑仙!”王林眼中寒光闪烁，速度更快，不到万不得已，他真的不想与血祖为敌，当年若不是无奈，也不会禁锢姚惜雪，他让李元把传送阵开启的次数设定为三次，正是为了配合自己的计划!\n血祖看了那络送阵一眼，神识一扫，立刻在其内察觉到了一丝姚惜雪的气息，他虽说看不透这传送阵内具体是何处，但对于自己女儿的气息，却是清晰无疑，那传送阵所通之处，确是姚惜雪。\n他脚步向前一踏，直接便来到了传送阵前，一抓之下此阵立刻崩溃，化作无数晶光被血祖右手全部握住，使得这些晶光再次凝聚，成为了晶体。",
            "summary": "王林在战斗中利用传送阵将血祖引入一个不稳定的地方，并试图通过阳谋的方式让血祖证明自己的诚信。血祖感受到了女儿姚惜雪的气息，决定进入传送阵以证明自己信任王林。然而，当血祖进入传送阵后，王林迅速撤退，警告血祖如果他选择追击，他们将成为敌人。",
            "characters_in_summary": [
                "王林",
                "血祖",
                "姚惜雪"
            ],
            "entity_info": "王林 | 未知身份，可能与雷仙殿有关，与申公虎可能有前辈关系，拥有仙卫傀儡。雷鼎崩溃后，他被卷入狂雷中，进入雷之仙界。与修士、李慕婉等人有交情，共同寻找轮回果通道。与许立国为朋友，合作关系。使用仙剑作为武器。在虚空中被神秘老者以神通逼至三丈外，后被老者以雷兽作为交换条件帮助修炼。受伤严重，面对血祖的压力。与冉月等人有敌对关系。\n血祖 | 冉月等人的共同敌人，与冉月为敌对关系。与姚惜雪为父女关系。\n姚惜雪 | 血祖的女儿，与血祖有父女关系。\n仙卫 | 王林的护卫，跟随王林一起行动。仙卫傀儡在雷光中表现出畏惧，显示出此地的雷光有特殊性质。\n仙卫傀儡 | 王林的手下，忠诚于王林。跟随王林逃离望月之地，进入地面，最后来到雷光星球。在战斗中展现出强大的实力，击败了老者。"
        },
        {
            "id": 3,
            "content": "紧接着，他猛地转身，阴沉的望着远处虚无中迅速逃走的王林，喃喃说道：“困我女儿敌百年，区区几句话就想让老夫放过你……老夫不信道，怎么可能会不杀你!”他说着，眼中露出酝酿了数百年的杀机，身子向前一迈，整个人蓦然间追了上去。\n王林顺着虚无的雷光铁链逃遁中，立刻便感受到一股从后方传来的杀机刹那间浓郁至极，他暗叹一声，眼中寒芒一闪。\n“血祖，如此一来，就休怪王某了!非王与：心毒，而是你纠缠不休!”\n血祖踏步而来，他眼中的杀机浓郁，此刻几步便追来，右手抬起，向下狠狠地一按，整个虚无在这一刹那蓦然一顿。\n王林脚下的雷光铁链，在瞬间崩溃，居然从中间被生生的断开，与此同时四周的虚无，立刻笼罩在了学海之内把王林全部包围!\n“炼!”一声低喝下，四周的血海立刻沸腾，疯狂的向着王林凝聚而来，它们的速度太快，几乎刹那间便从王林肉身的所有汗毛内钻入其身体，瞬间便把王林分出融入仙卫内的那股神识弥漫。\n一阵无法形容的刺痛，立即传遍王昝全身，仙卫傀儡内王林的元神，立刻感受到了极端的痛苦，好似正在被一片片撕碎唧",
            "summary": "一位名叫血祖的人物在百年的时间里一直困扰着王林的女儿。当王林试图用几句话求情时，血祖表示不会放过他。随后，血祖释放出强烈的杀意，追击王林。在追逐过程中，血祖利用他的力量切断了王林依靠雷光铁链的逃跑途径，并使周围的虚无被血海包围。在这种情况下，王林被迫采取反击行动，他的元神在仙卫傀儡内感受到了极端的痛苦。",
            "characters_in_summary": [
                "血祖",
                "王林",
                "虚空"
            ],
            "entity_info": "血祖 | 冉月等人的共同敌人，与冉月为敌对关系。与姚惜雪为父女关系。\n王林 | 未知身份，可能与雷仙殿有关，与申公虎可能有前辈关系，拥有仙卫傀儡。雷鼎崩溃后，他被卷入狂雷中，进入雷之仙界。与修士、李慕婉等人有交情，共同寻找轮回果通道。与许立国为朋友，合作关系。使用仙剑作为武器。在虚空中被神秘老者以神通逼至三丈外，后被老者以雷兽作为交换条件帮助修炼。受伤严重，面对血祖的压力。与冉月等人有敌对关系。\n虚空 | 王林在虚空中被神秘老者以神通逼至三丈外，后被老者以雷兽作为交换条件帮助修炼。\n姚惜雪 | 血祖的女儿，与血祖有父女关系。\n仙卫 | 王林的护卫，跟随王林一起行动。仙卫傀儡在雷光中表现出畏惧，显示出此地的雷光有特殊性质。\n仙卫傀儡 | 王林的手下，忠诚于王林。跟随王林逃离望月之地，进入地面，最后来到雷光星球。在战斗中展现出强大的实力，击败了老者。"
        },
        {
            "id": 4,
            "content": "相对于元神，仙卫肉身的强悍，在这一刻体现了出来，在那血海的炼化之下，硬是生生的抗住，使得炼化缓慢下来。\n这还没完，只见一道血光从仙卫天灵冲出，直接融入虚无，消失不见，它并非真的消失，而是通过一种奇异的仙术神通，破碎虚无而去，直奔王林本体隐藏之处逼近。\n血祖对于王林的恨，已经到了顶峰，他想要把王林的分身炼化，顺带着还有其元神，就连那不知隐藏.在何处的本体，他都可以通过这个法术炼死!\n本体隐藏的碎片大陆，刹那间便被红光覆盖，地面上的红芒如同海洋，齐齐向着王林本体所在冲去，渗透了大地，凝聚在一起仿佛形成一根红色的针，直接刺向王林。\n一旦被这针刺中，王林;i，神立刻就会全部崩溃，立即身亡。\n藏身在地下的王林本体，此刻猛地睁开双眼，毫不犹豫的拿出李元赠送的禁制球，仙力一吐，操控储物空间一半的禁制崩溃!与此同时他身子一晃，直接从地底冲出，那红色之针紧追而来。\n“血祖，不知在虚无崩溃中，你女儿是否可以安然无恙!”仙卫傀儡内王林的元神，闷哼一声，狰狞的传出这最后一句话，就此崩溃。\n血祖面色一变，他几乎立刻便感受到了手中传送阵的结晶内，传出一阵阵崩溃的波动，他来不及去继续收拾王林与那尚未被炼化的傀儡肉身，直接抛出结晶，打出一道稳固的烙印。\n这结晶立刻化作一个传送阵，这，是它第三次开启，也是最后一\n次。",
            "summary": "仙卫肉身在血海炼化下顽强抵抗，减缓了炼化速度。仙卫通过奇异的仙术神通，将血光融入虚无，直奔王林本体隐藏处。血祖对王林充满仇恨，企图炼化他的分身和元神，甚至本尊。红色针状物冲向王林，一旦击中他将立刻死亡。王林在关键时刻拿出李元赠送的禁制球，崩溃部分禁制，冲出地面。他在崩溃前嘲讽血祖，后者感受到女儿所在的虚无崩溃中的波动，急忙稳固传送阵。这是传送阵一次开启。",
            "characters_in_summary": [
                "血祖",
                "王林",
                "仙卫",
                "血海",
                "李元"
            ],
            "entity_info": "血祖 | 冉月等人的共同敌人，与冉月为敌对关系。与姚惜雪为父女关系。\n王林 | 未知身份，可能与雷仙殿有关，与申公虎可能有前辈关系，拥有仙卫傀儡。雷鼎崩溃后，他被卷入狂雷中，进入雷之仙界。与修士、李慕婉等人有交情，共同寻找轮回果通道。与许立国为朋友，合作关系。使用仙剑作为武器。在虚空中被神秘老者以神通逼至三丈外，后被老者以雷兽作为交换条件帮助修炼。受伤严重，面对血祖的压力。与冉月等人有敌对关系。\n仙卫 | 王林的护卫，跟随王林一起行动。仙卫傀儡在雷光中表现出畏惧，显示出此地的雷光有特殊性质。\n血海 | 王林所在的地点，灰色雾气覆盖，拓森曾被困于此。\n李元 | 修士，与王林有交情，共同寻找轮回果通道。可能拥有古图，研究过雷之仙界未崩溃前的禁制之地。与王林、葛姓女子一起寻找轮回果通道。\n虚空 | 王林在虚空中被神秘老者以神通逼至三丈外，后被老者以雷兽作为交换条件帮助修炼。\n姚惜雪 | 血祖的女儿，与血祖有父女关系。"
        },
        {
            "id": 5,
            "content": "传送阵开启，一股毁灭的气息从其内瞬间透出，但此刻的血祖，却是无法去考虑太多，他面色阴沉的一步踏出，直接进入传送阵内，其稳固阵法的烙印在这一刻起到了作用，硬是使得这传送阵，在血祖进入后没有崩溃-0\n血祖身影消失，进入储物空间的一刹那，他立刻面色大变，以他的见识，此刻立即认出了这里，是一处仙人开辟的储物空间。\n一股寒气从他心中升起，这无数年来，他已经很久没有感受过死亡的威胁了，即便是与天运子多次挑战，他都没有现在这般的头皮发麻。\n说到底，他也只不过是一个修士!\n此刻的他，清晰的感受到了自己的心脏怦怦、怦怦的加速，悠久的岁月，使得他对于仙人的储物空间有着详细的了解。\n他深知，这储物空间若是崩溃，可以在瞬间把其内的一切全部毁灭，即便是有血魂丹，可在这毁灭下，也一样不行!\n除非是一次性的把所有的血魂丹全部吞下，或许才可以凭借其内那神秘的力量，抗住这储物空间崩溃的毁灭。\n“该死的，这王林怎么会找到一处储物空间，这种地方，即便是天\n运子想要找，也只能是凭运气!王林，老夫与你势不两立!!!”\n血祖几乎咬碎牙齿，他进入这里后立刻便感受到了女儿的气息，一冲之下直奔一处山谷飞去，几乎刹那间，他便从其内找到了封印姚惜雪的禁制球。\n他甚至都来不及解开禁制，便立刻把这禁制球收好。\n此刻，在外界被他神通化作的红针追杀的王林，一脸狰狞，引动了储物空间全部的禁制，使得这储物空间，开始了最终的崩溃!\n“你要杀我-，我便弑仙，让你死!!!”王林双指成剑，在自己身上连点九下，速度更快，他身后的那根红针，入髓入骨般，紧追不舍。\n抓着姚惜雪的禁制球，血祖整个人如同疯狂，往日的冷静全部没了，有的只剩下全身的一片红芒，他仿佛疯癫，向着被自己烙印凝固的传送阵，疯了一般的冲去。\n在他的四周，这储物空间崩溃，两条山脉瞬间便被撕裂，一股毁\n灭一切的力量，瞬间络漫，仿佛要将他淹没!",
            "summary": "血祖为了救女儿姚惜雪，通过传送阵进入了仙人开辟的储物空间。在这里，他感受到了死亡的威胁，因为储物空间一旦崩溃，将会毁灭所有东西。血祖决定一次性吞下所有的血魂丹，借助其神秘力量抵抗储物空间的崩溃。然而，他在进入储物空间后立即发现了女儿的气息，冲向被封印的山谷，收起了禁制球。与此同时，王林在外界引动了储物空间的崩溃。血祖疯狂地向传送阵冲去，试图逃离这个危险的地方。",
            "characters_in_summary": [
                "血祖",
                "姚惜雪",
                "王林",
                "传送阵",
                "储物空间",
                "山谷"
            ],
            "entity_info": "血祖 | 冉月等人的共同敌人，与冉月为敌对关系。与姚惜雪为父女关系。\n姚惜雪 | 血祖的女儿，与血祖有父女关系。\n王林 | 未知身份，可能与雷仙殿有关，与申公虎可能有前辈关系，拥有仙卫傀儡。雷鼎崩溃后，他被卷入狂雷中，进入雷之仙界。与修士、李慕婉等人有交情，共同寻找轮回果通道。与许立国为朋友，合作关系。使用仙剑作为武器。在虚空中被神秘老者以神通逼至三丈外，后被老者以雷兽作为交换条件帮助修炼。受伤严重，面对血祖的压力。与冉月等人有敌对关系。\n传送阵 | 不稳定，透出将要崩溃的迹象，用于王林与血祖之间的交流，传递信息。\n山谷 | 王林为了测试许立国元神，特意在附近山脉捕捉的一些凶气较重的生物，其中包括一只带有精怪之气的小兽。\n仙卫 | 王林的护卫，跟随王林一起行动。仙卫傀儡在雷光中表现出畏惧，显示出此地的雷光有特殊性质。\n血海 | 王林所在的地点，灰色雾气覆盖，拓森曾被困于此。\n李元 | 修士，与王林有交情，共同寻找轮回果通道。可能拥有古图，研究过雷之仙界未崩溃前的禁制之地。与王林、葛姓女子一起寻找轮回果通道。"
        }
    ]
}