{
    "chapter_title": "第七十八章  藤家城 ",
    "chapter_summary": "王林和张虎意外重逢，张虎因担忧过往身份而暂时隐瞒身份。张虎在秘密地点与王林交谈时突然发动攻击，引发争执。王林利用化神术消除众人记忆，张虎无法相认。两人在空中飞行，休息后继续前行。张虎向王林讲述离开恒岳派后的经历及体内毒物。王林帮助张虎解除毒物，两人商议应对即将找麻烦的即墨老人。",
    "characters_in_summary": [
        "王林",
        "张虎",
        "恒岳派"
    ],
    "pre_entity_info": "王林 | 迷路的人，寻求天水城方向，与杨森关系良好，被怀疑为奸细，后来成为火球术施法者的徒弟，使用玉符进行战斗\n张虎 | 恒岳派弟子，与刘师兄有争执关系，在刘师兄恢复行动力后，张虎为了自保，用斧子击杀了刘师兄\n恒岳派 | 修仙门派，刘文举和张虎的所属门派，王林试图加入但未被选中\n刘文举 | 恒岳派内门弟子，与王林一起进入闭关之地，赠送给王林保命法宝玉符\n中年人 | 玄道宗弟子，负责选拔合格的弟子，对王林的毅力感到动容，认为其资质普通，无缘成为恒岳派的弟子。在与张德坤冲突中被击败，后与师妹和小师弟一起遇到神秘人，因担心性命而带着他们迅速离开\n杨森 | 威武镖局的弟子，与王林、柳三关系融洽，参与对抗敌人，后来与王林共同对抗火球术施法者",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "王林轻笑，点头说道：“恩，张虎，你刚才不与我相认，想必是顾忌他吧？”\n张虎迅速摸了摸胸口，闭目凝神少许，兴奋的说道：“他果然死了，王林，此处不是说话之地，待我把这些人都解决掉，我们再叙旧。”\n说完，他右手一抬，顿时三个火球出现。\n四周的柳三等人，已经彻底的震惊了，他们刚才看到的一切，是这一生做梦都不会出现的场面，此时眼看张虎手上又出现火球，立刻面露惊恐之色。\n至于四周的那些黑衣人，则一个个小心翼翼的看着张虎，眼内同样露出恐惧之色。\n王林眉头一皱，正要说话，张虎先他一步，三个火球迅速散开，目标不是柳三等威武镖局之人，而是四周的那些黑衣众。\n在绝对的力量之下，这些凡人的命运如同蝼蚁般，根本没有丝毫的反击能力，连同倒在地上的宋行，瞬间便化为乌有，热浪四溢间，数个金色的血珠诡异的并未随尸体消散，而是飘了出来，被张虎一口吞下。\n柳三等人被这热浪燎烤的毛发顿焦，身体皮肤出现龟裂，但却一动也不敢动。\n眼看张虎又祭出三个火球，王林沉声道：“张虎，不要再杀人了！”\n张虎回头看了王林一眼，说道：“这些人若不杀，就怕他们回去乱说，你刚才杀的是我师尊，他是即墨老人的六弟子，若是追查起来，你我都难逃一死。”\n中年书生是存活的几人中仍然保持冷静的，他此时一咬牙，连忙说道：“两位仙长，我们发誓一定不会乱说，我……”\n没等他说完，张虎眉头一皱，冷笑道：“不乱说？到时可由不得你，抽你魂魄祭炼，什么事情都会一清二楚。”他虽是对中年书生说，但眼睛却看着王林。\n王林沉默少许，伸手一召，顿时存活的六七人身体不受控制的升空，飘到王林面前。\n张虎火球一收，站在一旁不说话。",
            "summary": "王林和张虎在一次意外中重逢。张虎因为担心被追查到他们之前的身份和所犯之事，没有立即与王林相认。他们在一处秘密地点交谈时，张虎突然使用法术攻击周围的威武镖局人和黑衣人，以消除可能的隐患。王林阻止了他继续杀人，两人因此发生了争执。王林控制了幸存的六七人，要求他们发誓不会泄露今天的事情。",
            "characters_in_summary": [
                "王林",
                "张虎",
                "威武镖局人",
                "黑衣人"
            ],
            "entity_info": "王林 | 迷路的人，寻求天水城方向，与杨森关系良好，被怀疑为奸细，后来成为火球术施法者的徒弟，使用玉符进行战斗\n张虎 | 恒岳派弟子，与刘师兄有争执关系，在刘师兄恢复行动力后，张虎为了自保，用斧子击杀了刘师兄\n刘文举 | 恒岳派内门弟子，与王林一起进入闭关之地，赠送给王林保命法宝玉符\n中年人 | 玄道宗弟子，负责选拔合格的弟子，对王林的毅力感到动容，认为其资质普通，无缘成为恒岳派的弟子。在与张德坤冲突中被击败，后与师妹和小师弟一起遇到神秘人，因担心性命而带着他们迅速离开\n杨森 | 威武镖局的弟子，与王林、柳三关系融洽，参与对抗敌人，后来与王林共同对抗火球术施法者"
        },
        {
            "id": 1,
            "content": "王林从储物袋拿出一块玉简，这玉简是他当初在恒岳派时与王浩一起参加的那场交易会中，与张狂交换而来的凝气期四到九的所有口诀。\n当初他曾翻看一遍，隐约记得里面有个法术叫做化神术，可以驱除对方的记忆。\n凝神仔细寻找，最后找到了化神术的记载，王林看了一眼，收起玉简，目中蓝光一闪，顿时所有人眼中一阵迷茫，眼中慢慢都出现蓝芒，许久之后，蓝芒消失，几人神情呆滞，倒在了地上。\n张虎暗叹一声，张开嘴想要说些什么，但最终还是没有开口。\n王林施完化神术，看了张虎一眼，身子一动，迅速升空，向远处飞去。张虎深吸口气，口中吐出一个金珠，脚踏其上，跟了上去。\n两道长虹在空中飞了许久，张虎略有气喘，落在一处山顶，王林神色如常，轻飘飘的落下。\n张虎平缓了一下呼吸，找了个地方坐下，从储物袋里拿出两块甘薯，递给王林一块，笑道：“这是我烤的，你看味道如何。”",
            "summary": "王林在恒岳派与张狂交换来的玉简中找到了一个名为化神术的法术，可以驱除对方的记忆。他在众人面前施展了这个法术，使所有人都陷入迷茫并倒地。张虎试图说话，但没有开口。王林施完化神术后，与张虎在空中飞行，在山顶停下。张虎拿出甘薯分给王林，两人休息片刻后继续前行。",
            "characters_in_summary": [
                "王林",
                "张狂",
                "张虎",
                "恒岳派"
            ],
            "entity_info": "王林 | 迷路的人，寻求天水城方向，与杨森关系良好，被怀疑为奸细，后来成为火球术施法者的徒弟，使用玉符进行战斗\n张狂 | 恒岳派二师兄，与吕嵩同为玄道宗弟子，与王林有旧怨，与周鹏有矛盾，企图抢夺王林宝物。在与王林的冲突中被王林杀死\n张虎 | 恒岳派弟子，与刘师兄有争执关系，在刘师兄恢复行动力后，张虎为了自保，用斧子击杀了刘师兄\n恒岳派 | 修仙门派，刘文举和张虎的所属门派，王林试图加入但未被选中\n刘文举 | 恒岳派内门弟子，与王林一起进入闭关之地，赠送给王林保命法宝玉符\n中年人 | 玄道宗弟子，负责选拔合格的弟子，对王林的毅力感到动容，认为其资质普通，无缘成为恒岳派的弟子。在与张德坤冲突中被击败，后与师妹和小师弟一起遇到神秘人，因担心性命而带着他们迅速离开\n杨森 | 威武镖局的弟子，与王林、柳三关系融洽，参与对抗敌人，后来与王林共同对抗火球术施法者"
        },
        {
            "id": 2,
            "content": "王林接过甘薯，在这一刻，他仿佛回到了十年前，两个少年在恒岳派记名弟子房间内，相互认识的一幕。\n“当年我离开恒岳派后，并没有回家，而是四处流浪，准备另寻修仙门派，最后机缘巧合，服下一颗灵草，居然不知不觉达到了凝气期第一层的修为，这对亏了黄鼠狼的那个小册子。再之后就是与白展相遇，白展就是我师尊，他看我有了凝气期第一层的修为，并未杀我，而是把我收为弟子，帮他搜集凡人精血，这白展更是在我体内种下毒物，生死由他操控。\n刚才我不与你相认，就是因为他在四周，幸亏你杀了他，他一死，这毒物也随之死亡，我总算解脱了。”张虎咬了口甘薯，把十年来的经历简短的说了一番。\n王林颇为感慨，张虎说的简略，看似轻描淡写，但他的神情却隐带惆怅，透出这十年的艰辛。\n张虎眼露羡慕之色，说道：“王林，咱们快十年没见了吧，你能杀死我师尊，想必已经筑基了？我师尊那把飞剑十分厉害，他曾说过现在只能发挥五分之二的威力，但仅仅如此，筑基期以下就已经无人可当。”\n王林摇头道：“还没有筑基，这飞剑是什么来历？你知道么？”\n张虎惊异的看了王林一眼，并未多问，而是仔细的想了想，说道：“好像提过一次，说是在一山洞内凭借天大的机缘获得的，他一向视为珍宝。对了，还有那剑鞘，也是个宝贝，师尊对剑鞘，比对飞剑还要在意数倍。这两样东西我听师尊说过，除了他之外，除非到了结丹期，否则无人可以重新祭炼。”\n王林找到一处石头坐下，沉吟少许，说道：“和我说说有关那个即墨老人的事情吧，咱们也好防范一二。”\n张虎把嘴里的甘薯咽下，说道：“即墨老人是个散修，据说已经达到了结丹期，最为护短，这次白展死了，他定会追查。你最好立刻回恒岳派，我就无所谓了，大不了去藤家城躲躲，想必即墨老人也不敢在藤家城嚣张，只要我不出去，应该不会有危险。”\n王林苦笑，说道：“恒岳派已经名存实亡了。”\n张虎一怔，笑道：“这事我听说了，四年前玄道宗抢了恒岳派山门，不过恒岳派的弟子不是迁移了么？怎么，你没在迁移之列？”",
            "summary": "王林和张虎在十年后重逢。张虎向王林讲述了他在离开恒岳派后的经历，包括结识师尊白展、为他搜集凡人精血以及体内的毒物。在王林的帮助下，张虎成功解除了体内的毒物，两人开始讨论如何应对即将来找麻烦的结丹期散修即墨老人。",
            "characters_in_summary": [
                "王林",
                "张虎",
                "白展",
                "恒岳派",
                "即墨老人"
            ],
            "entity_info": "王林 | 迷路的人，寻求天水城方向，与杨森关系良好，被怀疑为奸细，后来成为火球术施法者的徒弟，使用玉符进行战斗\n张虎 | 恒岳派弟子，与刘师兄有争执关系，在刘师兄恢复行动力后，张虎为了自保，用斧子击杀了刘师兄\n恒岳派 | 修仙门派，刘文举和张虎的所属门派，王林试图加入但未被选中\n张狂 | 恒岳派二师兄，与吕嵩同为玄道宗弟子，与王林有旧怨，与周鹏有矛盾，企图抢夺王林宝物。在与王林的冲突中被王林杀死\n刘文举 | 恒岳派内门弟子，与王林一起进入闭关之地，赠送给王林保命法宝玉符"
        }
    ]
}