{
    "chapter_title": "第八百零八章  望月之喜 ",
    "chapter_summary": "王林正在寻找一种名为望月的生物，却在途中遭遇神秘人物的袭击，被迫寻找安全藏身之地。他与姚冰云展开激战，凭借封仙印抵挡住对方的攻击，但符印逐渐被削弱。在战斗中，王林利用各种技能和策略与望月生物周旋，成功击败它们。然而，敌人并未放弃，王林继续追击姚冰云，利用定身术阻止她的行动。在这场激烈的战斗中，双方都展现了强大的实力和机智的策略，使得故事情节紧张刺激。",
    "characters_in_summary": [
        "王林",
        "姚冰云",
        "望月"
    ],
    "pre_entity_info": "王林 | 修士，拥有虚空、法宝古镜等，与炎雷子有联系，击败了第六神，与雷仙殿可能有关系，与战空烈有交情，共同寻找轮回果通道，与许立国为朋友，合作关系，使用仙剑作为武器，在虚空中被神秘老者以神通逼至三丈外，后被老者以雷兽作为交换条件帮助修炼，受伤严重，面对血祖的压力，与冉月等人有敌对关系。在追棺过程中，使用呼风神通。与李慕婉有交情，共同寻找轮回果通道。与姚家有联系，与血祖有敌对关系，试图通过禁制封印慕容云的地方，在罗天星域活动。与七名修士有敌对关系，击败其中三名问鼎大圆满修士。与神秘老者有交情（可能是雷仙殿的人），在虚空中被神秘老者以神通逼至三丈外\n姚冰云 | 姚家长女，窥涅中期修为，与王林有敌对关系，追踪王林，试图阻止他继续前进\n望月 | 云霞星中的生物，具有三种形态，体型越大威力越强，在意月华，可使得望月暴怒消除危机；被贪狼视为凶兽\n修士 | 寻找轮回果通道，与王林有交情，共同对抗雷仙殿使者\n罗天北域 | 罗天星域的一部分，可能是一个重要的地域。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "在他身后，那百丈大小的望月冲出，带着阴寒之气弥漫，寻找一番后，它张开大口，好似吸了一下，把四周王林之前残存的一些气息全部吸入口中，全身须发立刻从竖起的状态中弯曲，好似交缠在自身之上，看其样子，仿若极为享受一般。\n只是片刻后，这望月合上口，身子一扭，融入泥土中，消失不见。\n远处，王林日露奇异之光，向着望月骨上端而去，一路上他极为谨慎，一旦发现不妙便立刻改变方向隐藏身形。\n“这望月体内虽说危险，但以我对它的了解，小心之下，应该无\n碍!相比于外界，此地倒是安全不少。”王林目露沉吟。\n既如此，我何不藏身在这望月体内不出，如此一来，那姚家若想要杀我，就必须要首先面对这望月!”王林嘀角露出冰冷之笑，速度极快，化作一片残影，直奔前方而去。\n这望月太大，在其体内无法瞬移，又固需谨慎小心，王林速度尽管提至最快，但仍然还是有些缓慢。\n正行走间，王林忽然神色一变，毫不犹豫的向着旁边一闪避开，就在其身子闪躲的刹那，一根蓝色的冰晶仿若闪电，直接从一旁出现，刹那间从王林之前所在之处穿梭而过。\n那冰晶几乎贴着王林身子，王林虽说避开，但却可以清晰的感觉到传至冰晶上的阴寒气息，这气息内蕴含了元力，顺着王林汗毛钻入他体内，居然使得王林身体产生了僵硬之感。\n“你逃不掉!”冰冷的声音，徐徐回荡，在王林十丈外的泥土中，",
            "summary": "王林正在寻找一个名为望月的生物。他在望月体内谨慎前行，试图找到一个安全的藏身之地。然而，他的行踪被一个神秘人物发现，对方发出冰晶攻击王林。虽然王林成功躲避，但冰晶中的阴寒气息仍然进入他的身体，使他暂时失去了行动能力。在这个危险的环境中，王林必须小心应对每一个挑战。",
            "characters_in_summary": [
                "王林",
                "神秘",
                "望月体内"
            ],
            "entity_info": "王林 | 修士，拥有虚空、法宝古镜等，与炎雷子有联系，击败了第六神，与雷仙殿可能有关系，与战空烈有交情，共同寻找轮回果通道，与许立国为朋友，合作关系，使用仙剑作为武器，在虚空中被神秘老者以神通逼至三丈外，后被老者以雷兽作为交换条件帮助修炼，受伤严重，面对血祖的压力，与冉月等人有敌对关系。在追棺过程中，使用呼风神通。与李慕婉有交情，共同寻找轮回果通道。与姚家有联系，与血祖有敌对关系，试图通过禁制封印慕容云的地方，在罗天星域活动。与七名修士有敌对关系，击败其中三名问鼎大圆满修士。与神秘老者有交情（可能是雷仙殿的人），在虚空中被神秘老者以神通逼至三丈外\n神秘 | 姚惜雪决定再次尝试进入的地方，需要修为达到问鼎境界才能进入。\n望月体内 | 望月的栖息地，内部有循环系统，排泄之处不通外界，而是会进行再次吸收，化成养分回归体内\n望月 | 云霞星中的生物，具有三种形态，体型越大威力越强，在意月华，可使得望月暴怒消除危机；被贪狼视为凶兽\n姚冰云 | 姚家长女，窥涅中期修为，与王林有敌对关系，追踪王林，试图阻止他继续前进\n修士 | 寻找轮回果通道，与王林有交情，共同对抗雷仙殿使者\n罗天北域 | 罗天星域的一部分，可能是一个重要的地域。"
        },
        {
            "id": 1,
            "content": "裂开一道缝隙，姚冰云一步迈出。\n此女眼露杀机，盯着王林，寒声道：“你嗜血残杀罗夭西域无辜的修真者，今日，我姚冰云，便要取你之命!\"\n王林身子速退，双手蕴含元力，后退间在身体上连拍数下，化解了体内阴寒无力的侵蚀，与此同时更是张口喷出一口元神精气，这粉气出现后，立刻迅速凝聚，化作一道气剑，直奔姚冰云而去。\n姚冰云神色冰冷，没有半点情绪波动，抬起右手掐诀之下，向前一点，立刻一道璀璨的蓝光蓦然间刺目而起，在姚冰云右手指尖凝聚，一闪之下，其前方所有之物，全部在咔咔声中冰封，形成了一片不断蔓延的冰层。\n甚至王林喷出的元神精气，也在冲出数丈后，同样被无情的冰封。\n眼看那冰封蔓延而来，王林神色阴沉，身子毫不犹豫迅速退去，对方太驻-，王林自认根本就无法抵抗。\n姚冰云眼中杀机一闪，葱葱玉手在前方冰层上一按，其身子居然清失无影。\n“冰遁!”王林双目瞳孔一缩，一股强烈的危机感刹那间弥漫全身，他不假思索，直接张口吐出封仙印，挡在身前。\n在封仙印出现的刹那，姚冰云的身影顺着冰层出现在了王林前方，一指按去。\n姚冰云的这一指，施展出了全力，此指点去的瞬间，一道血色的符文在指间凝聚，蓦然间随着手指，传至封仙却1上。\n“十诀损神印!”姚冰云玉手抬起，变化手诀，在刹那间，连续施展了九次不同的印决，立刻九个血色符文凝聚而出，在短短的时间内，一一落在了封仙印上。",
            "summary": "王林因嗜血残杀无辜修真者而受到姚冰云的追杀。姚冰云凭借强大的实力和冰遁技能，让王林陷入困境。然而，王林借助封仙印抵挡住了姚冰云的攻击，但在对方连续施展十诀损神印后，封仙印逐渐被削弱。",
            "characters_in_summary": [
                "王林",
                "姚冰云",
                "封仙印"
            ],
            "entity_info": "王林 | 修士，拥有虚空、法宝古镜等，与炎雷子有联系，击败了第六神，与雷仙殿可能有关系，与战空烈有交情，共同寻找轮回果通道，与许立国为朋友，合作关系，使用仙剑作为武器，在虚空中被神秘老者以神通逼至三丈外，后被老者以雷兽作为交换条件帮助修炼，受伤严重，面对血祖的压力，与冉月等人有敌对关系。在追棺过程中，使用呼风神通。与李慕婉有交情，共同寻找轮回果通道。与姚家有联系，与血祖有敌对关系，试图通过禁制封印慕容云的地方，在罗天星域活动。与七名修士有敌对关系，击败其中三名问鼎大圆满修士。与神秘老者有交情（可能是雷仙殿的人），在虚空中被神秘老者以神通逼至三丈外\n姚冰云 | 姚家长女，窥涅中期修为，与王林有敌对关系，追踪王林，试图阻止他继续前进\n封仙印 | 王林用来压制黑衣人的法宝，威力强大，无法被黑衣人的神通阻止其下降趋势。\n神秘 | 姚惜雪决定再次尝试进入的地方，需要修为达到问鼎境界才能进入。\n望月体内 | 望月的栖息地，内部有循环系统，排泄之处不通外界，而是会进行再次吸收，化成养分回归体内\n望月 | 云霞星中的生物，具有三种形态，体型越大威力越强，在意月华，可使得望月暴怒消除危机；被贪狼视为凶兽"
        },
        {
            "id": 2,
            "content": "这血色符文极为诡异，居然无视封仙印的存在，直接穿透，向王林冲去。王林面色阴沉，口中低喝：“封!”\n一字之下，顿时封仙印上数十万个金色荮文震动，迅速在其内形成一道道封印，在这数十万的符文中，其中有两个，更是传出强大的气息，带头之下，不断地消弱十诀损神印之成。\n只是，那十诀损神印实在太强，几乎刹那间，便穿透了所有封印，虽说对抗之下，十诀变成了四诀，但却在冲出之际，闪电一般落在了王林胸口。\n破开肉身，在王林体内化作四道红芒，向着他的元神直接冲去。\n现\n砰砰之声在王林体内传出，王林面色瞬间无了血色，一口鲜血涌但却被他压下，眼中露出滔天的杀机，牵引封仙印借力后退。\n片刻间，他便退出老远。",
            "summary": "诡异的血色符文无视封仙印，穿透向王林。王林施展封仙印试图阻挡，但符印被削弱至四诀后仍被穿透，符印破损导致王林受伤。他借助封仙印借力后退，暂时避开了攻击。",
            "characters_in_summary": [
                "王林",
                "血色符文"
            ],
            "entity_info": "王林 | 修士，拥有虚空、法宝古镜等，与炎雷子有联系，击败了第六神，与雷仙殿可能有关系，与战空烈有交情，共同寻找轮回果通道，与许立国为朋友，合作关系，使用仙剑作为武器，在虚空中被神秘老者以神通逼至三丈外，后被老者以雷兽作为交换条件帮助修炼，受伤严重，面对血祖的压力，与冉月等人有敌对关系。在追棺过程中，使用呼风神通。与李慕婉有交情，共同寻找轮回果通道。与姚家有联系，与血祖有敌对关系，试图通过禁制封印慕容云的地方，在罗天星域活动。与七名修士有敌对关系，击败其中三名问鼎大圆满修士。与神秘老者有交情（可能是雷仙殿的人），在虚空中被神秘老者以神通逼至三丈外\n姚冰云 | 姚家长女，窥涅中期修为，与王林有敌对关系，追踪王林，试图阻止他继续前进\n封仙印 | 王林用来压制黑衣人的法宝，威力强大，无法被黑衣人的神通阻止其下降趋势。\n神秘 | 姚惜雪决定再次尝试进入的地方，需要修为达到问鼎境界才能进入。\n望月体内 | 望月的栖息地，内部有循环系统，排泄之处不通外界，而是会进行再次吸收，化成养分回归体内"
        },
        {
            "id": 3,
            "content": "“还是没死!!”姚冰云凤目内露出精光，速计木在她看来极为诡异，若说之前在罗天西域内那一次损神印，对方是侥幸逃过死亡，也可ka勉强解释的过去，但眼下，自己可是把十诀损神印全力施展，以窥湟中期的修为，居然没有杀死一个阳实修士的元神，这一点，让她目光一凝。\n此人定有守护元神的仙宝!!”姚冰云冷笑中，一步踏出，在她\n身后，冰层呼啸而来，弥漫四周，不断的随着她的身子，向王林蔓延。\n王林体内元神此刻震动，他盯着迅速追击而来的姚冰云，眼中露出杀机，后退间，他右寻抬起，直接向下一斩。\n斩罗诀刹那间出现，但斩的却不是姚冰云，而是旁边的泥层，轰的一声巨响回荡，泥层崩溃。\n“望月喜静，最厌巨响!”王林深知望月习性，此刻后退中「连续\n轰击着旁边的泥层。",
            "summary": "姚冰云试图杀死王林，但她发现王林的元神无法被摧毁，这让她感到惊讶。王林在后退过程中，利用斩罗诀攻击周围的泥层，以干扰姚冰云。同时，他也猜测王林可能拥有保护元神的的仙宝。",
            "characters_in_summary": [
                "姚冰云",
                "王林",
                "无明确描述"
            ],
            "entity_info": "姚冰云 | 姚家长女，窥涅中期修为，与王林有敌对关系，追踪王林，试图阻止他继续前进\n王林 | 修士，拥有虚空、法宝古镜等，与炎雷子有联系，击败了第六神，与雷仙殿可能有关系，与战空烈有交情，共同寻找轮回果通道，与许立国为朋友，合作关系，使用仙剑作为武器，在虚空中被神秘老者以神通逼至三丈外，后被老者以雷兽作为交换条件帮助修炼，受伤严重，面对血祖的压力，与冉月等人有敌对关系。在追棺过程中，使用呼风神通。与李慕婉有交情，共同寻找轮回果通道。与姚家有联系，与血祖有敌对关系，试图通过禁制封印慕容云的地方，在罗天星域活动。与七名修士有敌对关系，击败其中三名问鼎大圆满修士。与神秘老者有交情（可能是雷仙殿的人），在虚空中被神秘老者以神通逼至三丈外\n封仙印 | 王林用来压制黑衣人的法宝，威力强大，无法被黑衣人的神通阻止其下降趋势。\n神秘之地 | 姚惜雪决定再次尝试进入的地方，需要修为达到问鼎境界才能进入。\n望月体内 | 望月的栖息地，内部有循环系统，排泄之处不通外界，而是会进行再次吸收，化成养分回归体内"
        },
        {
            "id": 4,
            "content": "姚冰云眼中露出一丝嘲讽，若是在外界，她追不上对方，毕竟在缩地成寸上，她对于这许木，也是极为佩服。\n但在这里，无法瞬移之下，更是隔绝了天地之力，她想要追上对方，实在是大过容易，此刻一晃之下，她双脚蓦然间齿-现蓝光，一步之下，虽说不是瞬移，但却有了瞬矽的速度，刹那间，直接追上。\n但，就在她追上，右手掐诀准备出手的刹那，却是发现那许木神色极为平静，没有半点慌乱，姚冰云一惊，但此刻却容不得多想，眼中冰冷之色一闪，直接攻击而出。\n就在这时，突然在王林之前连续斩罗诀攻击之处，立刻一股无法想象的阴寒之气疯狂的弥漫，一头百丈大小的望月，直接钻出，带着嘶吼的咆哮，直奔姚冰云与王林而来。\n“这是什么!!”姚冰舌这一路上，从未碰到过望月，此刻看到后\n却是立刻大吃一惊，那望月狰狞的样子，全身竖起的须发，更是让姚冰云心神剧震。\n尤其是那望月冲来之际传出的气息，居然丝毫不弱于一个窥涅修士!\n王林在望月出现的刹那，收紧一切气息，立刻后退。引出望月，是他最后的无奈之举，此物出现，定会造成变故，唯有如此，他才有一线逃生的可能。\n王林已经做好了被那望月追击的准备，毕竟此物的攻击，无法猜测，有一半的可能是冲着姚冰云，但同样，也有一半的可能，是冲自己。\n那突然出现的望月，身子扭动之下，须发竖起，速度极快，直接便来临，让王林感觉苦涩的是，这望月临近后，居然看都不看姚冰云，而是直接冲着自己而来。\n姚冰云双手掐诀正要攻击，但看到这一幕后却是目光一闪，跟在望月之后，向着王林迈步而去。",
            "summary": "姚冰云试图追赶许木，但许木表现得非常冷静。此时，一处地方突然出现了一头百丈大小的望月兽，它冲向许木和姚冰云。姚冰云惊讶不已，而许木则迅速后退，准备应对可能的追击。",
            "characters_in_summary": [
                "姚冰云",
                "许木",
                "望月兽"
            ],
            "entity_info": "姚冰云 | 姚家长女，窥涅中期修为，与王林有敌对关系，追踪王林，试图阻止他继续前进\n许木 | 修士，与王林有敌对关系，被王林击败\n王林 | 修士，拥有虚空、法宝古镜等，与炎雷子有联系，击败了第六神，与雷仙殿可能有关系，与战空烈有交情，共同寻找轮回果通道，与许立国为朋友，合作关系，使用仙剑作为武器，在虚空中被神秘老者以神通逼至三丈外，后被老者以雷兽作为交换条件帮助修炼，受伤严重，面对血祖的压力，与冉月等人有敌对关系。在追棺过程中，使用呼风神通。与李慕婉有交情，共同寻找轮回果通道。与姚家有联系，与血祖有敌对关系，试图通过禁制封印慕容云的地方，在罗天星域活动。与七名修士有敌对关系，击败其中三名问鼎大圆满修士。与神秘老者有交情（可能是雷仙殿的人），在虚空中被神秘老者以神通逼至三丈外\n封仙印 | 王林用来压制黑衣人的法宝，威力强大，无法被黑衣人的神通阻止其下降趋势。\n神秘之地 | 姚惜雪决定再次尝试进入的地方，需要修为达到问鼎境界才能进入。\n望月体内 | 望月的栖息地，内部有循环系统，排泄之处不通外界，而是会进行再次吸收，化成养分回归体内"
        },
        {
            "id": 5,
            "content": "王林不断地后退，身前的封仙印更是在他心念一动下，迅速旋转，形成阻力，阻止那一人一兽之速。\n百丈望月全身须发摇曳，好似极为兴奋，追向王林之际，更是张开大口不断地吞噬，露出舒服的样子。\n这一幕，看苗王林不由得一怔，就在这时，姚冰云眼中杀机浓郁，一步之下居然超过了望月，直接来到王林身前，右手双指成剑，蕴含了浓郁的蓝光，狠狠地向取一点而去。\n还没等王林反抗，突然之间，那望月发出一声愤怒的咆哮，全身须发立刻疯狂的延伸，以一种极快的速度，直接冲出，向着姚冰云卷去。\n这一幕，就仿佛是姚冰云想要抢其喜爱之物般，望月触须极多，此刻冲出之下，更是带起了阵阵尖啸，它本体更是一冲而出，直奔姚冰云吞去。",
            "summary": "王林在与百丈望月和姚冰云的战斗中不断后退，利用封仙印阻挡他们的进攻。望月表现出强烈的攻击欲望，不断吞噬并追赶王林。而姚冰云则趁机向王林发起攻击，意图杀死他。然而，望月在关键时刻发出愤怒的咆哮，迅速冲向姚冰云，阻止她的攻击。",
            "characters_in_summary": [
                "王林",
                "百丈望月",
                "姚冰云"
            ],
            "entity_info": "王林 | 修士，拥有虚空、法宝古镜等，与炎雷子有联系，击败了第六神，与雷仙殿可能有关系，与战空烈有交情，共同寻找轮回果通道，与许立国为朋友，合作关系，使用仙剑作为武器，在虚空中被神秘老者以神通逼至三丈外，后被老者以雷兽作为交换条件帮助修炼，受伤严重，面对血祖的压力，与冉月等人有敌对关系。在追棺过程中，使用呼风神通。与李慕婉有交情，共同寻找轮回果通道。与姚家有联系，与血祖有敌对关系，试图通过禁制封印慕容云的地方，在罗天星域活动。与七名修士有敌对关系，击败其中三名问鼎大圆满修士。与神秘老者有交情（可能是雷仙殿的人），在虚空中被神秘老者以神通逼至三丈外\n姚冰云 | 姚家长女，窥涅中期修为，与王林有敌对关系，追踪王林，试图阻止他继续前进\n许木 | 修士，与王林有敌对关系，被王林击败\n封仙印 | 王林用来压制黑衣人的法宝，威力强大，无法被黑衣人的神通阻止其下降趋势。\n神秘之地 | 姚惜雪决定再次尝试进入的地方，需要修为达到问鼎境界才能进入。"
        },
        {
            "id": 6,
            "content": "王林目光一闪，眼露果断，放弃退后，而是右手向前一指，顿时其手背上子母道枯立刻蠕动，幻化而出，成为那狰狞的兽骨，这兽骨双目幽光一闪，立刻四周刹那间煞气弥漫。\n姚冰云神色阴沉，她此刻前有王林，后有那好似发狂的凶兽「她实在想不明白，那凶兽明明是要进攻许木，可为何自己帮忙相助后，此兽居然反吞自己。\n煞气浓郁，一道灰光自姚冰云脚下出现，导此同时，望月触手缠绕而来，其百丈的身子，更是直掊撞击。\n姚冰云一咬牙，毫不犹豫的双手掐诀，一点眉心，立刻一颗蓝色圆丹飞出，此丹一出，立刻散发阴寒之气，随着姚冰云手中印记向上一指，刹那间，那蓝色圆丹立刻涌现出一股极致的冰冷。\n瞬间，一层层冰封突然出跳，以姚冰云为中心，疯狂的向四周扩散。这扩散之速太快，几乎刹邯，就连子母道枯的灰光，也被冰封。\n甚至望月的大半触须，同样被冰封在内。但就在这时，忽然四周的泥土中，有四处位置，传出一声声咆哮，紧接着，又是四条百丈望月，直接从泥土立刻的缝隙内钻出，直奔姚冰云而去。\n姚冰云面色立刻苍白，眼中露出骇然，毫不犹豫抓着蓝丹，立刻后退。\n就在其后退的刹那，王林眼中杀机一闪，他为人本就是果断大胆，此刻双目一凝，一口元气在体内运转，直接冲出。\n以王林可以施展而出的最快速度，他双指成剑，呼风之术蕴含指尖，冲出之际蓦然向前一按!\n呼风!",
            "summary": "王林和姚冰云分别面对凶猛的凶兽和望月生物。王林果断地使用兽骨技能制造煞气，而姚冰云则借助蓝色圆丹释放寒气来对抗敌人。然而，更多的望月生物从泥土中出现，使得战局更加紧张。在关键时刻，王林迅速出手，利用呼风之术成功击败了其中一条望月生物。",
            "characters_in_summary": [
                "王林",
                "姚冰云",
                "凶兽",
                "望月生物"
            ],
            "entity_info": "王林 | 修士，拥有虚空、法宝古镜等，与炎雷子有联系，击败了第六神，与雷仙殿可能有关系，与战空烈有交情，共同寻找轮回果通道，与许立国为朋友，合作关系，使用仙剑作为武器，在虚空中被神秘老者以神通逼至三丈外，后被老者以雷兽作为交换条件帮助修炼，受伤严重，面对血祖的压力，与冉月等人有敌对关系。在追棺过程中，使用呼风神通。与李慕婉有交情，共同寻找轮回果通道。与姚家有联系，与血祖有敌对关系，试图通过禁制封印慕容云的地方，在罗天星域活动。与七名修士有敌对关系，击败其中三名问鼎大圆满修士。与神秘老者有交情（可能是雷仙殿的人），在虚空中被神秘老者以神通逼至三丈外\n姚冰云 | 姚家长女，窥涅中期修为，与王林有敌对关系，追踪王林，试图阻止他继续前进\n许木 | 修士，与王林有敌对关系，被王林击败\n封仙印 | 王林用来压制黑衣人的法宝，威力强大，无法被黑衣人的神通阻止其下降趋势。\n神秘之地 | 姚惜雪决定再次尝试进入的地方，需要修为达到问鼎境界才能进入。"
        },
        {
            "id": 7,
            "content": "黑风毕现，形成一场风暴，直接卷向姚冰云，与此同时，那几头望月已然来临，带着恕吼的咆哮，把姚冰云缠绕在内。\n姚冰云面色苍白，无数年来从未有过现在这般的危机感，她银牙一咬，看了一眼手中蓝色圆丹，露出心痛之色，但仍然毫不犹豫的一把捏碎!\n蓝色圆丹被其捏碎的一刻，一股疯狂的力量从其内爆发而出，这力量太强，形成一个冰封的漩涡，呼啸之下，四周的一切，以一种可怕的速度，迅猛的冰封，这力量更是顺着泥土中的细微裂缝，不断地延伸，转眼间，方圆数千里内，处处都是从裂缝内延伸而出的细微冰层。\n“冰遁!”姚冰云左手掐诀，身子冲出，借着漩涡内的冰封之力，\n冰遁而去，数千里内，只要有冰的地方，都可以成为其冰遁之处。\n姚冰云身影消失的刹那，施展了呼风后，王林没有半点停顿，直接抬起右手再次向姚冰云一指!.\n定身术!\n姚冰云身子蓦然一顿，但几乎同时，她便恢复正常，消失了，但就是其消失的一瞬间，黑风穿透冰层，直接吹去，一声闷哼从虚无中传出，渐渐远去。\n王林眼中杀机一闪，在冰层蔓延而来之时，收了封仙印，迅速后退，头也不回迅速离开。\n不多时，在王林小心的避过之下，顺着半截望月骨，渐渐来到了顶端，这里，是望月骨与望-月神经相互连接之处。\n来到这里后，王林更加谨慎，在望月骨与其神经交错之地，原本应该是密不可分，但此右·1，许是当年王林把全部骨头抽出的原因，其上有不少缝隙可k^钻入。\n这缝隙对望月来说很是细微，但在王林看来，却是如同峡谷沟壑，他一晃之下顺着裂缝钻入，在进入那裂缝的刹那，王林却是身子一顿。\n展现在他面前的，是一片如蛛网般的红色丝线，这些细线一眼看去，没有尽头，密密麻麻之下，仿若把四周全部弥漫。\n王林目露沉吟，小心的踏出几步，盯着前方无数红色的细丝「抬起右手，捏住其中一条，狠狠地一扯!\n整个望月所化的修真星，在这一刻1，突然震动了一下，大片的尘土掀起，就连其外的那黑雾，也猛的一缩。\n王林目光闪烁，不再犹豫，抬起右手斩罗诀运转之下，连续斩出，一道道红线斩断，崩溃，剧烈的晃动在这一瞬间，在这庞大的望月体内，疯狂的传出。\n望月震动更为剧烈，其所化的修真星外，那些黑雾，疯狂的收缩，全部被吸入内部消失，大片的尘土，在这一刻随着望月的震动而崩溃，形成无数的尘埃散开。",
            "summary": "姚冰云面临巨大的危机，她毫不犹豫地捏碎了手中的蓝色圆丹，释放出一股强大的冰封力量，成功逃脱了敌人的追击。然而敌人并没有放弃，王林继续追击姚冰云，利用定身术阻止她的行动。姚冰云设法摆脱了定身术，但黑风仍然追着她吹去。王林在望月骨上寻找机会，切断了望月神经的红线，使望月产生了剧烈的震动。",
            "characters_in_summary": [
                "姚冰云",
                "王林",
                "望月骨"
            ],
            "entity_info": "姚冰云 | 姚家长女，窥涅中期修为，与王林有敌对关系，追踪王林，试图阻止他继续前进\n王林 | 修士，拥有虚空、法宝古镜等，与炎雷子有联系，击败了第六神，与雷仙殿可能有关系，与战空烈有交情，共同寻找轮回果通道，与许立国为朋友，合作关系，使用仙剑作为武器，在虚空中被神秘老者以神通逼至三丈外，后被老者以雷兽作为交换条件帮助修炼，受伤严重，面对血祖的压力，与冉月等人有敌对关系。在追棺过程中，使用呼风神通。与李慕婉有交情，共同寻找轮回果通道。与姚家有联系，与血祖有敌对关系，试图通过禁制封印慕容云的地方，在罗天星域活动。与七名修士有敌对关系，击败其中三名问鼎大圆满修士。与神秘老者有交情（可能是雷仙殿的人），在虚空中被神秘老者以神通逼至三丈外\n望月骨 | 一根骨头，王林获得后迅速离开，后来成为他的武器。\n许木 | 修士，与王林有敌对关系，被王林击败\n封仙印 | 王林用来压制黑衣人的法宝，威力强大，无法被黑衣人的神通阻止其下降趋势。\n神秘之地 | 姚惜雪决定再次尝试进入的地方，需要修为达到问鼎境界才能进入。"
        }
    ]
}