{
    "chapter_title": "第八百二十八章  血神子！ ",
    "chapter_summary": "王林与古妖展开了一场激烈的战斗。古妖试图带着姚云逃离劫云范围，但王林利用天劫闪电成功地阻挡了他们。尽管古妖也抵挡住了天劫，但他的身体变得更加虚幻。在王林的帮助下，他们成功地抵挡住了天劫，迫使古妖退出天劫范围。随后，王林提醒姚云回忆血神星上的往事，激怒了姚云。姚云试图驱赶体内的古妖，但古妖并未退缩，反而向王林发起攻击。王林施展封仙印与古妖展开激战，凭借其强大的实力和神秘的古神大鼎，成功躲避了古妖的攻击并反制对方。然而，在这关键时刻，天地间突然出现一股血腥气息，伴随着大片的血雾，一个苍老的声音响起。一只干枯的手臂出现在王林敌人的身后，无视对方的防御，直接将妖异印记按在其眉心。这一切发生得太快，王林无法阻止，只能迅速后退，准备应对接下来的天劫。",
    "characters_in_summary": [
        "王林",
        "古妖",
        "姚云",
        "天劫"
    ],
    "pre_entity_info": "王林 | 修士，拥有虚空、法宝古镜等，与炎雷子有联系，击败了第六神，与战空烈有交情，共同寻找轮回果通道，与许立国为朋友，合作关系，使用仙剑作为武器，在虚空中被神秘老者以神通逼至三丈外，后被老者以雷兽作为交换条件帮助修炼，受伤严重，面对血祖的压力，与冉月等人有敌对关系。在追棺过程中，使用呼风神通。与李慕婉有交情，共同寻找轮回果通道。与姚家有联系，与血祖有敌对关系，试图通过禁制封印慕容云的地方，在罗天星域活动。与七名修士有敌对关系，击败其中三名问鼎大圆满修士。与神秘老者有交情（可能是雷仙殿的人），在虚空中被神秘老者以神通逼至三丈外，可能与炎雷子有合作关系。\n古妖 | 新出现的人物，与贝罗有关联\n姚云 | 血神子的二代族人，前往罗天北城执行任务，试图杀死许木\n天劫 | 天劫前的准备完成，天劫降临，无穷的雷霆，轰隆隆的儿云层内出现，不断地落在了碎片陆地上这雷电并非只从上方，而是在这碎片陆地的四面八方所有云层内全部闪烁而出。\n李元 | 可能与王林、葛姓女子共同寻找轮回果通道。\n罗天星域 | 一个星域，修士们活动的范围，包括青灵星等地\n谢姓老者 | 凡人，以教化世人为己任，在知天命年纪时突然顿悟，坚持攀登横云山，即使膝盖破碎，鲜血流出也不停歇，始终有一股信念支持他前行\n横云山 | 王林修炼之地，位于青灵星，天地灵气活跃，适合修士打坐吐纳",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "古妖！”王林目光一闪。\n那古妖目露幽光，却是身子一晃，卷着身下姚云，迅速后退，想要离开这劫云范围。\n就在这时，星空中凝聚的劫云，突然传出惊天动地的声响，但见四道闪电，轰隆隆的落下，其中两道，直接冲向王林，另外两道，却是降临古妖。\n王林神色平静，天劫之力被分散，那两道红色闪电在落下的瞬间，王林双手在身前环绕，顿时黑白二气立刻弥漫，形成阴阳之相。\n第一道红色雷劫轰隆而来，与那阴阳双鱼碰撞，立刻便回荡惊人的巨响，王林身子蓦然后退，身前阴-阳旋转，疯狂的吸收。\n就在这时，第二道天劫临身，在落向阴阳的瞬间，王林眼露奇异之芒，眉心之上元神一冲而出，再次化作太古雷龙的样子，张口便是一吞吞灭劫！王林的元神剧烈的颢抖，庞大的天劫之力在他元神内回荡，但太古雷龙便是秉雷而生，此刻却是咆哮中，缩回王林体内，他身体外弧形电光四射，身子迅速后退。\n只是神色中，王林却是没有任何慌乱，天劫虽强，但他却是没有畏惧之色，更不用说此刻有人在一旁为其分担了一半之力。\n至于古妖那里，不断地退后之中，星空的劫云居然也疯狂的延伸，同样在两道天劫的降临下，虽说被它一一吞o$f，但其身子却更加虚幻，无声的咆哮传出之际，它退后之速更快，甚至那天劫之云，都无法将其全部笼罩，眼看这古妖卷着姚云，就要彻底退出天劫的范围。",
            "summary": "王林与古妖展开了一场激战。古妖带着姚云试图逃离劫云范围，但天劫闪电降临时，王林巧妙地分散了天劫之力，成功抵挡住了闪电攻击。而古妖虽然也抵挡住了天劫，但身子变得更加虚幻。在王林的帮助下，他们成功地抵挡住了天劫，古妖被迫退出天劫范围。",
            "characters_in_summary": [
                "王林",
                "古妖",
                "姚云",
                "天劫"
            ],
            "entity_info": "王林 | 修士，拥有虚空、法宝古镜等，与炎雷子有联系，击败了第六神，与战空烈有交情，共同寻找轮回果通道，与许立国为朋友，合作关系，使用仙剑作为武器，在虚空中被神秘老者以神通逼至三丈外，后被老者以雷兽作为交换条件帮助修炼，受伤严重，面对血祖的压力，与冉月等人有敌对关系。在追棺过程中，使用呼风神通。与李慕婉有交情，共同寻找轮回果通道。与姚家有联系，与血祖有敌对关系，试图通过禁制封印慕容云的地方，在罗天星域活动。与七名修士有敌对关系，击败其中三名问鼎大圆满修士。与神秘老者有交情（可能是雷仙殿的人），在虚空中被神秘老者以神通逼至三丈外，可能与炎雷子有合作关系。\n古妖 | 新出现的人物，与贝罗有关联\n姚云 | 血神子的二代族人，前往罗天北城执行任务，试图杀死许木\n天劫 | 天劫前的准备完成，天劫降临，无穷的雷霆，轰隆隆的儿云层内出现，不断地落在了碎片陆地上这雷电并非只从上方，而是在这碎片陆地的四面八方所有云层内全部闪烁而出。\n李元 | 可能与王林、葛姓女子共同寻找轮回果通道。\n罗天星域 | 一个星域，修士们活动的范围，包括青灵星等地\n谢姓老者 | 凡人，以教化世人为己任，在知天命年纪时突然顿悟，坚持攀登横云山，即使膝盖破碎，鲜血流出也不停歇，始终有一股信念支持他前行\n横云山 | 王林修炼之地，位于青灵星，天地灵气活跃，适合修士打坐吐纳"
        },
        {
            "id": 1,
            "content": "王林目光闪烁，却是大喝道：“姚云，你可记得姚冰云、姚梦云姐妹二人！！你可记得血神星上，那古灯吞魂的一幕！！”\n王林的声音中，蕴含了神念，此刻浩荡的传开之际，落入后退中的姚云耳内。\n姚云痛苦的吼叫，再次剧烈起来，居然生生的止步。\n“滚出我的身体！！”姚云面部青筋全部鼓起，此刻的他，极为狰狞，他双手抱头，痛苦中，却是怒吼起来。\n“不管你是谁，滚出我的身体！！”姚云猛地的抬头，眼中红光露出疯狂，他的目光，仿佛看到了自身上空，那从体内延伸而出的古妖！古妖脸上阴沉之色更浓，他冷冷的看了王林一眼，却是露出森森寒意，身子一晃之下，居然不再后退，而是从姚云身上迅速的延伸，直奔王林一口吞来。\n王林目光一闪，张口便喷出一股白气，那白气中蕴含了一物，正是封仙印，此印刹那间便放大，横立在了王林身前，在他右手掐诀一指之下，立刻其上数十万个金色行文封印，疯狂的散出，向着冲来的古妖弥漫。",
            "summary": "王林提醒姚云回忆血神星上的往事，激怒了姚云。姚云痛苦地怒吼，试图驱赶体内的古妖。然而，古妖并未退缩，反而向王林发起攻击。王林施展出封仙印，与古妖展开激战。",
            "characters_in_summary": [
                "王林",
                "姚云",
                "血神星"
            ],
            "entity_info": "王林 | 修士，拥有虚空、法宝古镜等，与炎雷子有联系，击败了第六神，与战空烈有交情，共同寻找轮回果通道，与许立国为朋友，合作关系，使用仙剑作为武器，在虚空中被神秘老者以神通逼至三丈外，后被老者以雷兽作为交换条件帮助修炼，受伤严重，面对血祖的压力，与冉月等人有敌对关系。在追棺过程中，使用呼风神通。与李慕婉有交情，共同寻找轮回果通道。与姚家有联系，与血祖有敌对关系，试图通过禁制封印慕容云的地方，在罗天星域活动。与七名修士有敌对关系，击败其中三名问鼎大圆满修士。与神秘老者有交情（可能是雷仙殿的人），在虚空中被神秘老者以神通逼至三丈外，可能与炎雷子有合作关系。\n姚云 | 血神子的二代族人，前往罗天北城执行任务，试图杀死许木\n血神星 | 血神子的家族所在地，姚云曾在这里闭关\n古妖 | 新出现的人物，与贝罗有关联\n天劫 | 天劫前的准备完成，天劫降临，无穷的雷霆，轰隆隆的儿云层内出现，不断地落在了碎片陆地上这雷电并非只从上方，而是在这碎片陆地的四面八方所有云层内全部闪烁而出。\n李元 | 可能与王林、葛姓女子共同寻找轮回果通道。"
        },
        {
            "id": 2,
            "content": "就在这时，天空的劫云再次云涌，却是刹那间，形成了数十道红色闪电，每一道闪电，都接近数丈粗，带着一股仿佛要把星空崩溃的庞大威严，迅猛的降临。\n面对数十万包围而来的金色符文以及天空落下的雷劫，古妖日中异光一闪，却是口中吐出几个无声的咒语，刹那间，其身子立刻更加虚幻，居然以肉眼可见的速度，迅速的模糊。\n那数十万金符，仿若失去了锁定之物，立刻便停在了四周，天空降临而来的天劫，此刻也诡异的从分散的状态，凝聚在了一起，改变方向，全部向着王林落下。\n轰隆隆的巨响回荡之际，那模糊之中的古妖，嘴角露出阴森之笑，在这关键的时s1，王林却是没有半点慌乱，他右手虚空一抓，立刻那些停在了半空中的金色符文，迅速玫变方向，直奔王林而来，无情的向着王林封印。\n这一幕，就仿若是王林在封印自身一样，天空十多道雷劫，更是速度超然，降临之际，直接落下。\n就在这一刹那，王林身体外却是光芒一闪，但见一个虚幻的大鼎，蓦然间幻化而出，在这鼎出现的瞬间，一股浓郁的古神之气，疯狂的散开，那古妖倒吸口气，双目猛的睁起，眼中露出不可思议之色。\n“区区一头小妖，王某还没放入眼中！换位！”王林冷笑中，一股奇异之力从身体外的古神大鼎内疯狂的传出，刹那间，他的身影瞬间消失，而那一脸不可思议的古妖，其模糊的身子，同样在这一刻，沽失。\n二人所在之位，在这一息中，彻底的改变！古妖所在之处，刚一现身，立刻便有数十万金色符文瞬间笼罩，在外，更有十多道天雷呼啸。\n惊天动地的声响回荡星空，在那数十万的封印笼罩下，古妖直接便被所有的雷霆临身，在剧烈的声响中，古妖身子，几乎崩溃。\n最终却是化成了一个妖异的印记，穿透了虚空，直奔姚云眉心而去，这妖异的印记，透出一股极为虚弱之感。\n此s，1，姚云脸上的狰狞更浓，他大喝道：“滚出去！！”他全身元力在这一瞬间，仿若自爆一般，疯狂的掀起，不断地冲击，试图阻止妖异印记的回归。\n王林目露精光，一闪之下，没有动手相助，而是迅速后退，眼下这天劫尚未结束，只会越来越强，既然有这古妖阻挡，此刻他便要迅速离开。\n但，就在这一瞬间，王林却是面色大变，天地之中，在这一章1，蓦然间出现了一股血腥的气息，运气息仿若不畏天劫，好似生生的挤入进来，立刻1，四周万丈内，无声无间出现了大片的血雾！“该，结束了！”雾气中，传出一个苍老的声音。与此同时，一只干枯的手臂，在姚云身后探出，一把抓住妖文，无视姚云无力的弥漫，直接按在了其眉心。",
            "summary": "古妖与日中异光闪烁，试图抵抗王林的攻击。然而，王林凭借其强大的实力和神秘的古神大鼎，成功躲避了古妖的攻击并反制对方。然而，就在此时，天地间突然出现一股血腥气息，伴随着大片的血雾，一个苍老的声音响起。一只干枯的手臂出现在王林敌人身后，无视对方的防御，直接将妖异印记按在其眉心。这一切发生得太快，王林无法阻止，只能迅速后退，准备应对接下来的天劫。",
            "characters_in_summary": [
                "王林",
                "古妖",
                "日中异光",
                "古神大鼎",
                "苍老声音"
            ],
            "entity_info": "王林 | 修士，拥有虚空、法宝古镜等，与炎雷子有联系，击败了第六神，与战空烈有交情，共同寻找轮回果通道，与许立国为朋友，合作关系，使用仙剑作为武器，在虚空中被神秘老者以神通逼至三丈外，后被老者以雷兽作为交换条件帮助修炼，受伤严重，面对血祖的压力，与冉月等人有敌对关系。在追棺过程中，使用呼风神通。与李慕婉有交情，共同寻找轮回果通道。与姚家有联系，与血祖有敌对关系，试图通过禁制封印慕容云的地方，在罗天星域活动。与七名修士有敌对关系，击败其中三名问鼎大圆满修士。与神秘老者有交情（可能是雷仙殿的人），在虚空中被神秘老者以神通逼至三丈外，可能与炎雷子有合作关系。\n古妖 | 新出现的人物，与贝罗有关联\n姚云 | 血神子的二代族人，前往罗天北城执行任务，试图杀死许木\n血神星 | 血神子的家族所在地，姚云曾在这里闭关\n天劫 | 天劫前的准备完成，天劫降临，无穷的雷霆，轰隆隆的儿云层内出现，不断地落在了碎片陆地上这雷电并非只从上方，而是在这碎片陆地的四面八方所有云层内全部闪烁而出。"
        }
    ]
}