{
    "chapter_title": "第八百二十九章  血燕 ",
    "chapter_summary": "在天劫之力爆发的情况下，罗天南域的修士纷纷封锁体内元力以应对。血神子出现并要求王林交出从望月体内取出的物品。双方展开激战，王林凭借仙界山石和魂爆技巧抵挡住血神子的攻击，但血神子的血燕技能更加强大，使战斗陷入胶着状态。在关键时刻，王林提到古妖贝罗的名字，让血神子的动作停滞，但很快恢复并继续攻击。王林必须在危急时刻想出办法摆脱困境。",
    "characters_in_summary": [
        "血神子",
        "王林",
        "罗天南域",
        "望月",
        "古妖贝罗"
    ],
    "pre_entity_info": "血神子 | 一个神秘的修士，与红袍向姓老者有联系\n王林 | 修士，拥有虚空、法宝古镜等，与炎雷子有联系，击败了第六神，与战空烈有交情，共同寻找轮回果通道，与许立国为朋友，合作关系，使用仙剑作为武器，在虚空中被神秘老者以神通逼至三丈外，后被老者以雷兽作为交换条件帮助修炼，受伤严重，面对血祖的压力，与冉月等人有敌对关系。在追棺过程中，使用呼风神通。与李慕婉有交情，共同寻找轮回果通道。与姚家有联系，与血祖有敌对关系，试图通过禁制封印慕容云的地方，在罗天星域活动。与七名修士有敌对关系，击败其中三名问鼎大圆满修士。与神秘老者有交情（可能是雷仙殿的人），在虚空中被神秘老者以神通逼至三丈外，可能与炎雷子有合作关系。\n罗天南域 | 修士们活动的范围，包括破灭星等地\n望月 | 一颗星球，被王林击败的姚冰云被困在其中，后被望月所吞并\n古妖贝罗 | 传说中的古妖，与散魔有关联，其神通可能被散魔驱除。\n姚云 | 血神子的二代族人，前往罗天北城执行任务，试图杀死许木\n血神星 | 血神子的家族所在地，姚云曾在这里闭关\n古妖 | 新出现的人物，与贝罗有关联\n天劫 | 天劫前的准备完成，天劫降临，无穷的雷霆，轰隆隆的儿云层内出现，不断地落在了碎片陆地上这雷电并非只从上方，而是在这碎片陆地的四面八方所有云层内全部闪烁而出。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "天劫之力，只不过是刚&#039;刚开始。这一次的天劫，其内蕴含的天威与毁灭气息，超过了之前的几次。\n这劫云的出现，不但使&#039;得这万丈内仿若隔绝了天地，而且在这罗天南域内，凡是拥有大神通的修士。几乎全部都能隐约察觉到天地之力正处于一种暴虐的波动中。\n这波动极为强大，仿若&#039;可以把他们体内的元力操控一般，使得在这瞬间，众多修士纷纷面色大变中，立刻盘膝打坐，封锁体内元力。\n姚云眉心妖文闪烁，忽明忽暗中，他的双目露出迷茫，面部的狰狞渐渐消散，就&#039;连高高鼓起的青筋&#039;，也缓缓地平复。\n只是在其双眼的最深处，却&#039;是隐藏着疯狂的挣扎。若有神通可以察其内心，定可听闻那一声声近乎癫狂的咆哮。\n在他的身前”此刻红芒凝聚。剩那间，便从那刺目的可把四周星空全部映照的红光&#039;中，走出一人。\n血衣大袍松散在&#039;身&#039;，一头红发无凤自动，面色沧桑中，蕴含了一丝微不可查的妖异之&#039;色，他，就是姚家老祖，血神子！\n他出现之时，右手随意的向身后一挥，立刻姚云眉心的妖文，刹那间大为浓郁起来，使得姚云身子剧震，眼中的挣扎，最终却是消散。\n王林双目瞳孔收缩，身影在血神子光芒出现的刹那，就立刻迅速后退。身影仿若闪电，退后&#039;中更是右手放在了储物袋上。若非此地天劫临身。无法瞬移&#039;或者融入天地之间，王林早就毫不犹豫的迅速离去。\n此刻他速度却也不慢，仿若光影。一闪之下几乎展开了能发挥出的全部力量，疯狂的退后。",
            "summary": "天劫之力正在爆发，导致罗天南域内的修士感受到强烈的天地波动，纷纷封锁体内元力以应对。姚云在这一过程中受到了血神子的影响，而王林则在血神子出现后立即撤退，以防不测。",
            "characters_in_summary": [
                "姚云",
                "王林",
                "血神子",
                "罗天南域"
            ],
            "entity_info": "姚云 | 血神子的二代族人，前往罗天北城执行任务，试图杀死许木\n王林 | 修士，拥有虚空、法宝古镜等，与炎雷子有联系，击败了第六神，与战空烈有交情，共同寻找轮回果通道，与许立国为朋友，合作关系，使用仙剑作为武器，在虚空中被神秘老者以神通逼至三丈外，后被老者以雷兽作为交换条件帮助修炼，受伤严重，面对血祖的压力，与冉月等人有敌对关系。在追棺过程中，使用呼风神通。与李慕婉有交情，共同寻找轮回果通道。与姚家有联系，与血祖有敌对关系，试图通过禁制封印慕容云的地方，在罗天星域活动。与七名修士有敌对关系，击败其中三名问鼎大圆满修士。与神秘老者有交情（可能是雷仙殿的人），在虚空中被神秘老者以神通逼至三丈外，可能与炎雷子有合作关系。\n血神子 | 一个神秘的修士，与红袍向姓老者有联系\n罗天南域 | 修士们活动的范围，包括破灭星等地\n血神星 | 血神子的家族所在地，姚云曾在这里闭关\n古妖 | 新出现的人物，与贝罗有关联\n天劫 | 天劫前的准备完成，天劫降临，无穷的雷霆，轰隆隆的儿云层内出现，不断地落在了碎片陆地上这雷电并非只从上方，而是在这碎片陆地的四面八方所有云层内全部闪烁而出。"
        },
        {
            "id": 1,
            "content": "血神子神色平&#039;萧，看着不。断后退中的王林，就好似在望一只蝼蚁，此刻抬起右手，一招王林&#039;，淡淡的说道：“把你从望月体内取出之物，给我！”\n他的声音平&#039;淡&#039;，可从口中传出之后，却是化作了一颗颗惊天之雷轰隆隆之际，形成了一股无法想象的雷爆，这雷爆太厉，使得四周天地都仿若剧烈的晃动起&#039;来。\n仿若，这血神子的声音，在这天劫之下，就是天威！他的声音，就是天之音，容不得任何人反抗！\n轰隆隆之下，星空骤变，就连天空的劫云，都不得不退缩一些。\n这一切，&#039;都-是因为血袖子的&#039;声音，他的声音中，蕴含了一股规则之力，仿若可以在&#039;瞬&#039;息间，改变这四周万丈的规则，使得一切，都必须要符合他的心意，否则的话，就一定会崩溃！\n仿佛在&#039;这万丈内，血神子，便是真仙！\n“言出法随！！”王林倒吸口气。把言出法随这种神通修炼到如此程度，太过惊人。他&#039;看不懂血神子言辞中可以改变规则的合量，但，王林却是在&#039;那血神&#039;子这一句&#039;话出口的刹那，清晰的感受到了仿若有一股相当于成千上万个斩罗诀一同挥舞而出的可怕。\n仿若这万丈内，随着这一句话的出现，在他眼前支离破碎，同样受到牵连的，还有自己的肉会！\n没有任何迹象，在这一句话出口的同时，王林整个人务体外古神大鼎蓦然出现，但尽管如此，他仍然喷出一大口鲜血，面色立刻苍白。",
            "summary": "血神子神色平静地要求王林交出从望月体内取出的物品。他的声音如同天雷，引发了一场无法想象的雷爆，使得四周天地仿佛剧烈晃动。在这万丈内，血神子仿佛是真仙，他的声音蕴含了一股规则之力，可以改变四周的规则。随着他一句话的出口，王林感受到了一股可怕的威力，尽管他及时召唤出古神大鼎抵挡，但仍吐血受伤。",
            "characters_in_summary": [
                "血神子",
                "王林",
                "望月",
                "望月体内"
            ],
            "entity_info": "血神子 | 一个神秘的修士，与红袍向姓老者有联系\n王林 | 修士，拥有虚空、法宝古镜等，与炎雷子有联系，击败了第六神，与战空烈有交情，共同寻找轮回果通道，与许立国为朋友，合作关系，使用仙剑作为武器，在虚空中被神秘老者以神通逼至三丈外，后被老者以雷兽作为交换条件帮助修炼，受伤严重，面对血祖的压力，与冉月等人有敌对关系。在追棺过程中，使用呼风神通。与李慕婉有交情，共同寻找轮回果通道。与姚家有联系，与血祖有敌对关系，试图通过禁制封印慕容云的地方，在罗天星域活动。与七名修士有敌对关系，击败其中三名问鼎大圆满修士。与神秘老者有交情（可能是雷仙殿的人），在虚空中被神秘老者以神通逼至三丈外，可能与炎雷子有合作关系。\n望月 | 一颗星球，被王林击败的姚冰云被困在其中，后被望月所吞并\n望月体内 | 王林在战斗中躲避和修炼的地方，内有狭长空间，最终被小望月所吞噬\n姚云 | 血神子的二代族人，前往罗天北城执行任务，试图杀死许木\n罗天南域 | 修士们活动的范围，包括破灭星等地\n血神星 | 血神子的家族所在地，姚云曾在这里闭关"
        },
        {
            "id": 2,
            "content": "“这-臼神子身上，定然有伤。古神幼子碎星之击，此人绝不可能如此短的时间内便恢复！”\n他的身子喷出鲜血后，退速更快，与此同时口中更是低唱：“以前辈，的身&#039;份，对在&#039;下出手，未免以大欺小，传出古，姚家之名。一扫千丈！”\n血神子神色&#039;冷漠，抬起右手，向前一指，口中平缓而道：“避的过老夫仙术，便算你造化！”他说着。右手之上立刻红光一闪，一道红芒化作一只血燕，瞬间冲出，直奔王林。\n王林面色苍白，后退之际却是不假思索，直接一拍储物袋，立刻仙界山石在手，他此刻无暇心痛。一抛之际，口中大喝：“魂爆！”\n仙界山石，他取自贪狼之手，此山石上，有山魂，抽出之际，威力无穷，此刻，魂虽禾&#039;出，但蕴含其内自爆，威力更为剧烈！\n在那血燕来临&#039;的刹那，轰的一声。山石崩溃，化作一场剧烈的风暴。掘空而起，这风暴极强，其内有魂在，蓦然间，便形成了一道巨大的漩涡，阵阵毁灭的气息，从其内疯狂的传出。\n王林没有任何犹鞣，迅速后退中张口喷出封仙印，双手掐诀一指，此印立刻无限变大，向前飞去。\n但，就在&#039;这时&#039;，让王林双目瞳孔狠狠一缩的一幕，出现在他的眼中。\n只见那血燕与山石崩溃&#039;形成的风暴相互碰撞的刹那，血燕张开喵很是随意的一吸，顿时那可怕的风暴，刹那间仿若被一股难以想象的吸力冲击，由大&#039;变小，全都迅猛的被血燕吸入口中。\n这一切太快，几乎就是山石崩溃的瞬间，便蓦然消失。",
            "summary": "王林受到了血神子的攻击，但他凭借仙界山石和魂爆技巧成功抵挡住了对方的攻击。然而，血神子的血燕技能更加强大，成功地吸收了山石风暴的所有力量。这一幕令王林震惊不已。",
            "characters_in_summary": [
                "王林",
                "血神子",
                "仙界山石",
                "魂爆技巧",
                "山石风暴"
            ],
            "entity_info": "王林 | 修士，拥有虚空、法宝古镜等，与炎雷子有联系，击败了第六神，与战空烈有交情，共同寻找轮回果通道，与许立国为朋友，合作关系，使用仙剑作为武器，在虚空中被神秘老者以神通逼至三丈外，后被老者以雷兽作为交换条件帮助修炼，受伤严重，面对血祖的压力，与冉月等人有敌对关系。在追棺过程中，使用呼风神通。与李慕婉有交情，共同寻找轮回果通道。与姚家有联系，与血祖有敌对关系，试图通过禁制封印慕容云的地方，在罗天星域活动。与七名修士有敌对关系，击败其中三名问鼎大圆满修士。与神秘老者有交情（可能是雷仙殿的人），在虚空中被神秘老者以神通逼至三丈外，可能与炎雷子有合作关系。\n血神子 | 神秘的修士，与红袍向姓老者有联系，与王林有敌对关系，试图夺取王林在望月体内的物品\n望月 | 被王林击败的姚冰云被困在其中的一颗星球，后被望月所吞并\n望月体内 | 王林在战斗中躲避和修炼的地方，内有狭长空间，最终被小望月所吞噬\n姚云 | 血神子的二代族人，前往罗天北城执行任务，试图杀死许木"
        },
        {
            "id": 3,
            "content": "那血燕，带着刺目的红光，一冲之下，便向王林冲击而来，此刻山石阻碍，王林双手&#039;印记落&#039;下之中。致十万个金色符文闪烁而出，齐齐向着血燕凝絮。\n只是，就在这瞬息中，血燕张开口，立刻在其身前，刚刚被吞噬的山石崩溃化作的风暴，突然间出现。却是成为了血燕操控，弥漫在它四周。其内的毁灭之力，仿若一股难以想象的冲击，轰隆隆的剧烈声响中。不断地与四周-凝聚而来的金色符文碰撞。\n“这是什么仙术！！吞噬我的神通尚且寻常，但吞噬之后居然还可以施展而出！！”\n王林面色阴沉，盯着那血燕，咬牙之下，一拍储物袋，第三辆射神车一晃之下，在&#039;他身&#039;前，砰的一声，化作那五彩蝴蝶。\n此蝴蝶出现的一瞬间，血神子双目猛的一凝，略一皱眉目。\n此刻，那血燕却是冲出了封讪印的金色符文，直奔王林，就在它来临的刹那，五彩蝴蝶的翅膀，轻轻一扇。\n立刻那血燕双目红光瞬间爆闪，身子蓦然一顿，张开小口，对着虚空一吸。\n五彩蝴蝶翅膀又一次扇动，这一次扇起下，更有五彩之粉弥漫，那血燕戾鸣一声，猛地&#039;冲出，直奔蝴蝶而来。\n射神车所化的五彩蝴蝶&#039;，却是两个翅膀不断地扇动，但见那血燕，每冲出些许，便立刻一顿，迅速吸收，如此一来，却是速度骤然缓慢下来。\n血神子神色冷漠，抬起右手。向前一指，立刻那血燕全身血光刹那间浓郁数倍不止，一冲之下，仿若冲破了某种规则的束缚，直接带着尖啸，迅速而&#039;来。\n五彩蝴蝶却是一动，向前飞去，在那血燕飞来之际，环绕其身体四周。翅膀扇-动下，五彩&#039;之粉弥漫。盘旋中，那血燕身上的红光慢慢的黯淡，到了最后，居然透出了五彩之色。不再冲出，而是随着蝴蝶而动。\n这一幕太过诡异&#039;，但王林却&#039;是清晰的看到，五彩蝴蝶身上的光芒，也同样黯淡了不少，很显然，对抗这一神通，即便是它，也有些艰难。\n血燕伴随着蝴蝶，在邻近王林之时，却是没有发起进攻，而是随着蝴蝶飞舞，在王林四周起伏不断。\n王林毫不犹搜，迅速&#039;后退，其前方的封仙印，更是紧随他身。\n血神子冷哼一声，脚步&#039;向前&#039;一迈。这一步之下，立刻王林身后的星空轰的一声，居然大片的撕裂，出现了一道难以跨过的沟壑！\n一股寒风从其内吹出，立刻便使的王林身子一顿，他盯着血神子，寒声道：“前辈莫非食言！”\n“食言，又如何！”血神子神色阴沉，一步之下，除了阻斯了王林退后外，更是把一股天地元力，融入了天空的劫云之中！\n几乎刹&#039;那间，天空的劫云，以更加快速的云涌凝聚，轰隆隆的雷鸣回荡中，大片的弧形电光弥漫四周，紧接着，一道道红色天雷「瞬间降临。\n这大片的天雷，分成两半，其中一半，直奔血神子，另外一半「则是冲向王林。\n在这一刻，整个&#039;四周-的星空天地。全部笼罩在了雷劫之中，那无尽格雷力，形&#039;成一股剧烈的激荡。\n血神子看都不看降临&#039;的雷劫一眼。直接一步走出，现身时，却是在了王林身前，他抬起右手向前随意的抓去！\n这一抓，很&#039;济单，甚至其上没有任何神通之术，但看在王林眼中。却是心神剧震，仿若&#039;没有任何办法可以闪躲！\n雷劫临身&#039;，血神子一抓而来，王林在这危急之际，却是双眼寒光一闪，口&#039;中低吼：“你可知晓古妖贝罗！！”\n血神子身子瞬间一顿，其双目内突然爆出浓郁的妖异之芒，在其眉心之上，此刻却是有一团黑气出现，疯狂的旋转中，钻出一个头生双角，全身青&#039;色，散发妖气的妖物！\n它一出现，便立刻在王林元神内，回荡尖锐之声。\n“贝罗！在哪！！”\n昨天夜里孩子咳嗽，凌晨4点才睡着，以后晚上，我绝对绝对不在家抽烟了。",
            "summary": "王林正与血燕展开激战。血燕拥有强大的吞噬能力，可以在吞噬敌人后再次施展。王林面对这诡异的仙术，不得不使用他的法宝——五彩蝴蝶来对抗。然而，血燕随着蝴蝶飞舞，使得战斗陷入胶着状态。血神子，一个强大的敌人，步步紧逼王林。他在王林身后制造了一道无法跨越的沟壑，同时加速天空中的雷劫降临。在关键时刻，王林提到了古妖贝罗的名字，这让血神子的动作瞬间停滞。然而，血神子很快恢复了行动，再次向王林抓去。在这个危急时刻，王林必须想办法摆脱困境。",
            "characters_in_summary": [
                "王林",
                "血燕",
                "血神子",
                "古妖贝罗"
            ],
            "entity_info": "王林 | 修士，拥有虚空、法宝古镜等，与炎雷子有联系，击败了第六神，与战空烈有交情，共同寻找轮回果通道，与许立国为朋友，合作关系，使用仙剑作为武器，在虚空中被神秘老者以神通逼至三丈外，后被老者以雷兽作为交换条件帮助修炼，受伤严重，面对血祖的压力，与冉月等人有敌对关系。在追棺过程中，使用呼风神通。与李慕婉有交情，共同寻找轮回果通道。与姚家有联系，与血祖有敌对关系，试图通过禁制封印慕容云的地方，在罗天星域活动。与七名修士有敌对关系，击败其中三名问鼎大圆满修士。与神秘老者有交情（可能是雷仙殿的人），在虚空中被神秘老者以神通逼至三丈外，可能与炎雷子有合作关系。\n血神子 | 神秘的修士，与红袍向姓老者有联系，与王林有敌对关系，试图夺取王林在望月体内的物品\n古妖贝罗 | 传说中的古妖，与散魔有关联，其神通可能被散魔驱除。\n望月 | 被王林击败的姚冰云被困在其中的一颗星球，后被望月所吞并\n望月体内 | 王林在战斗中躲避和修炼的地方，内有狭长空间，最终被小望月所吞噬\n姚云 | 血神子的二代族人，前往罗天北城执行任务，试图杀死许木"
        }
    ]
}