{
    "chapter_title": "第八十五章  夺基（五） ",
    "chapter_summary": "王林为了对付藤厉，使用了残忍的夺基法术，抽取了他的血、肉、骨、魂和根。虽然过程艰难，但王林成功地将藤厉的魂魄抽出。然而，藤厉的太爷爷，一位元婴期高手，即将赶来救援。王林出手阻止，成功困住了太爷爷的外在化身，并继续观察。与此同时，王林被元婴期高手藤化元的诅咒所困扰，与好友司徒南一起努力削弱诅咒力量，但无法完全解除。",
    "characters_in_summary": [
        "王林",
        "藤厉",
        "太爷爷",
        "藤化元",
        "司徒南"
    ],
    "pre_entity_info": "王林 | 火球术施法者的徒弟，被怀疑为奸细，后来成为火球术施法者的徒弟，使用玉符进行战斗；与张虎相识，得知张虎的经历；与司徒南相识，接受其传授的瞬移法术；与藤厉有仇，试图躲避其追杀；与白衣青年无直接关系。在新出现的地点“被破坏的树林”发现了全身腐烂的死尸。\n藤厉 | 藤家城的族人，与即墨老人的大弟子陈忠是至交好友，请藤厉帮忙追杀张虎和王林；追杀王林，打算杀死王林并夺取其可瞬移的法宝；与王林有仇，试图将其杀死。与新出现的人物“神秘人”有关联，神秘人是传授藤厉瞬移法术的人。\n司徒南 | 神秘的修仙者，给王林传递杀人灭门的记忆，令王先生感到敬畏；与王林相识，传授其瞬移法术。与新出现的人物“神秘人”有关联，神秘人是传授司徒南瞬移法术的人。\n天逆珠子 | 司徒南被困的地方，内部空间巨大，可以储存物品和使用元婴精华来帮助王林修炼。\n神秘人 | 新出现的人物，传授司徒南和藤厉瞬移法术的人，与王林和藤厉有关联。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "王林右手虚空画出一个复杂的符号，咬破指尖弹出一滴血液，符号遇血立刻闪烁红芒，印在了藤厉额头。\n顷刻间藤厉低哼一声，身体更加剧烈的抽动，全身的肌肉诡异的蠕动，从身体各处疯狂的向胸口聚集而来。\n没过多久，藤厉的躯体肉眼可见的迅速枯萎起来，所有的肌肉，经脉纷纷凝集在胸口形成一个巨大的肉球。\n王林目光一闪，右手一翻再次打出一道法诀。肉球砰的一声，从藤厉躯体脱离，飘在半空，此时的藤厉，全身已经是皮包骨，宛若一具骷髅。\n王林深吸口气，喷出一口灵气，融入进肉球内，那肉球迅速收缩，许久之后，变成与之前血球一般大小。\n此时王林脸上露出疲惫之色，他翻出一个灵气葫芦，喝下一大口，闭目吐纳，时间不长，他睁开双眼，一指藤厉躯体。\n顿时砰砰的爆裂声大作，藤厉全身的骨骼寸寸断裂，化成骨粉，从皮肤上渗出，凝结在一起又形成了一个骨球。\n血、肉、骨三个拳头小球，成品字排列，散发出妖异的光芒。\n“这夺基**，需要抽离炉鼎的血、肉、骨、魂、根，而且血、肉、骨的过程中还不能让炉鼎死去，实在太过残忍。”王林叹了口气，喃喃自语。\n“这算什么，老夫所在国家的魔道中人，甚至还有夺丹**，那玩意才叫残忍，不但炉鼎痛苦，施法者也同样需忍受难以想象的痛楚，以缩减寿命作为代价，方能有不到百分之一的成功率。”司徒南不疾不徐的说道。",
            "summary": "王林使用夺基**来对付藤厉，这是一种残忍的法术，需要抽取炉鼎的血、肉、骨、魂和根。在这个过程中，炉鼎不能死亡，而施法者也需要承受极大的痛苦。王林在完成这个过程后，感叹这种法术的残忍。",
            "characters_in_summary": [
                "王林",
                "藤厉",
                "炉鼎"
            ],
            "entity_info": "王林 | 火球术施法者的徒弟，被怀疑为奸细，后来成为火球术施法者的徒弟，使用玉符进行战斗；与张虎相识，得知张虎的经历；与司徒南相识，接受其传授的瞬移法术；与藤厉有仇，试图躲避其追杀；与白衣青年无直接关系。在新出现的地点“被破坏的树林”发现了全身腐烂的死尸。\n藤厉 | 藤家城的族人，与即墨老人的大弟子陈忠是至交好友，请藤厉帮忙追杀张虎和王林；追杀王林，打算杀死王林并夺取其可瞬移的法宝；与王林有仇，试图将其杀死。与新出现的人物“神秘人”有关联，神秘人是传授藤厉瞬移法术的人。\n司徒南 | 神秘的修仙者，给王林传递杀人灭门的记忆，令王先生感到敬畏；与王林相识，传授其瞬移法术。与新出现的人物“神秘人”有关联，神秘人是传授司徒南瞬移法术的人。\n天逆珠子 | 司徒南被困的地方，内部空间巨大，可以储存物品和使用元婴精华来帮助王林修炼。\n神秘人 | 新出现的人物，传授司徒南和藤厉瞬移法术的人，与王林和藤厉有关联。"
        },
        {
            "id": 1,
            "content": "王林沉默少许，收紧心神，右手一指藤厉，嘴里念念有词，渐渐的，他的语速越来越快，双手随之变换法诀，一丝丝白气，从藤厉那宛如一滩肉泥的躯体中散出，越来越浓。\n也不知过了多久，那白气已然浓密到极限，相互融合在一起，形成一个模糊的人影，仔细看去，隐约可见那小人的五官长相，与藤厉无异。\n小人眼露茫然之色，全身颤抖，仿佛风一吹就会消散般。渐渐的，茫然之色退去，他盯着王林，眼露怨毒之色，睁开嘴发出几句无声的嘶吼。\n王林眼都不眨一下，右手一翻，打出一道红光，那小人似极怕红光，转身就逃，但藤厉躯体三尺之内仿佛是一个无形的牢笼一般，任凭他小人如何遁逃，都发出冲出三尺。\n最后眼看无法逃离，小人脸上厉色一闪，向着红光冲去。\n王林面无表情，右手一挥，红光如绳索一般，在小人身上饶了几圈，把他捆绑住，紧接着红光一缩，慢慢的向外拉扯。\n王林深知，抽魂的步骤，万万不能马虎，一定要保持魂魄完整的从三尺躯困之地拽出，这样才可以进行下一步抽灵根，否则的话，虽然不影响夺基，但想要借对方灵根来改变自己体制，就无法做到了。\n那小人脸上露出痛苦之色，被红光一点一点的向外拉扯，转眼就就有一半越过了三尺。\n就在这时，忽然小人身上黄芒一闪，红光绳索无声无息的碎裂开，小人立刻缩回到三尺躯困之地，他身上的黄芒急剧闪烁，小人也飞快从模糊变得凝实起来。\n王林面色阴沉，盯着小人，右手掐诀，正要再次施法，这时那小人脸上露出惊惧之色，开口吐出人言。\n“你若杀我，我太爷爷不会放过你！他老人家是元婴期高手，你杀了我，自己也死定了。”\n王林眼中寒光一闪，二话不说喷出一大口灵气，双手飞快变化法诀，不断地打在灵气上，渐渐的，灵气浓缩成一根细线。",
            "summary": "王林试图将藤厉的魂魄从其肉体中抽出，以便进一步抽取对方的灵根。然而，在过程中，藤厉的魂魄突然变得强大，挣脱了王林的束缚，并威胁王林称太爷爷是元婴期高手，若王林杀了他，自己也会遭报复。尽管受到威胁，王林仍继续施法，成功将藤厉的魂魄抽出。",
            "characters_in_summary": [
                "王林",
                "藤厉"
            ],
            "entity_info": "王林 | 火球术施法者的徒弟，被怀疑为奸细，后来成为火球术施法者的徒弟，使用玉符进行战斗；与张虎相识，得知张虎的经历；与司徒南相识，接受其传授的瞬移法术；与藤厉有仇，试图躲避其追杀；与白衣青年无直接关系。在新出现的地点“被破坏的树林”发现了全身腐烂的死尸。\n藤厉 | 藤家城的族人，与即墨老人的大弟子陈忠是至交好友，请藤厉帮忙追杀张虎和王林；追杀王林，打算杀死王林并夺取其可瞬移的法宝；与王林有仇，试图将其杀死。与新出现的人物“神秘人”有关联，神秘人是传授藤厉瞬移法术的人。\n司徒南 | 神秘的修仙者，给王林传递杀人灭门的记忆，令王先生感到敬畏；与王林相识，传授其瞬移法术。与新出现的人物“神秘人”有关联，神秘人是传授司徒南瞬移法术的人。\n天逆珠子 | 司徒南被困的地方，内部空间巨大，可以储存物品和使用元婴精华来帮助王林修炼。\n神秘人 | 新出现的人物，传授司徒南和藤厉瞬移法术的人，与王林和藤厉有关联。"
        },
        {
            "id": 2,
            "content": "小人脸上恐惧之色大增，他疾言厉色道：“我太爷爷已经知道我遇险，他马上就来了，你……”\n没等他说完，王林左手一甩，细线嗡的一声刺入藤厉躯体三尺之内，一把困住小人，狠狠的向外一拽。\n小人尖叫一声，挣扎道：“太爷爷救我！”他身上黄芒立刻剧烈闪烁，隐有与王林分庭对抗之意。\n王林二话不说，一拍储物袋，扔出一个灵气葫芦，葫芦里的液体顿时流出，在瞬间便融入到细线之内，细线立刻暴增到手指粗细，再次一拽。\n这次任凭小人身上黄芒如何闪烁，都不再管用，被王林一把抓了出来。在脱离三尺躯困之地的瞬间，小人身上的黄芒立刻消散，化为一团黄色雾气，雾气诡异的翻滚，隐现一个模糊的身影，那身影包裹在雾气中，看不清细貌，只听他急喝道：“道友助手，有话好说。”\n王林心底一惊，司徒南立刻说道：“不用担心，这是元婴期高手的虚外化身，与身外化身不同，这虚身没有攻击力，他也看不到你，更不知道你所在的位置，只是可以让你听到他说话而已，而且这虚身有距离限制，看来这人距离此地不近，所以这虚身才这般模糊。至于他为何会出现，定是对于这藤厉爱护有佳，所以一直在其灵魂内留有一丝神识。”",
            "summary": "小人面临危险，他的太爷爷即将赶来。王林出手阻止，用细线困住小人并拽出三尺躯困之地。小人求救时，他身上的黄芒试图与王林对抗，但未能成功。王林使用灵气葫芦中的液体强化细线，再次拽出小人。此时，小人的黄芒消散，露出一个模糊的身影，这身影是一个元婴期高手的外在化身，没有攻击力且无法看到王林。王林在司徒南的解释下明白了这个化身的性质，两人继续观察。",
            "characters_in_summary": [
                "小人",
                "王林",
                "太爷爷",
                "黄芒",
                "司徒南"
            ],
            "entity_info": "王林 | 火球术施法者的徒弟，被怀疑为奸细，后来成为火球术施法者的徒弟，使用玉符进行战斗；与张虎相识，得知张虎的经历；与司徒南相识，接受其传授的瞬移法术；与藤厉有仇，试图躲避其追杀；与白衣青年无直接关系。在新出现的地点“被破坏的树林”发现了全身腐烂的死尸。\n司徒南 | 神秘的修仙者，给王林传递杀人灭门的记忆，令王先生感到敬畏；与王林相识，传授其瞬移法术。与新出现的人物“神秘人”有关联，神秘人是传授司徒南瞬移法术的人。\n藤厉 | 藤家城的族人，与即墨老人的大弟子陈忠是至交好友，请藤厉帮忙追杀张虎和王林；追杀王林，打算杀死王林并夺取其可瞬移的法宝；与王林有仇，试图将其杀死。与新出现的人物“神秘人”有关联，神秘人是传授藤厉瞬移法术的人。\n天逆珠子 | 司徒南被困的地方，内部空间巨大，可以储存物品和使用元婴精华来帮助王林修炼。\n神秘人 | 新出现的人物，传授司徒南和藤厉瞬移法术的人，与王林和藤厉有关联。"
        },
        {
            "id": 3,
            "content": "王林二话不说，一指被灵器绳索困住的小人，那小人立刻停止了挣扎，渐渐缩小，最终变成了一个散发紫芒的圆球。\n藤家老爷太的虚外化身似察觉到藤厉魂魄被人炼化，厉喝一声，语气充满怨恨之气，阴沉道：“杀我藤家之人，必受诅咒，你死定了，我藤化元终有一日会找到你……”说完，黄芒慢慢消散。\n远在数万里外的一座山峰上，一个黑袍老者，站在其上，脸上露出阴沉的表情，他目光闪动，握紧了拳头，喃喃自语道：“厉儿，太爷爷发誓，上穷碧落下黄泉，一定为你报仇！”说完，他右手一拍胸口，喷出一团黑色的血液，右手一划，飞快的在血液中波动，一圈圈暗红色的波纹四下荡漾，化作无数个诡异的符号，徘徊在天地之间。\n紧接着，一个全身散发紫光的小人，从老者天灵冲出，在天空一顿，立刻盘膝坐在虚空。\n“咒，起！”小人厉声喝道。双手掐诀，神识化作千千万万，融入到每一个符号之中。\n“咒，承！”肉眼见见的，老者元婴一阵萎靡，明显缩小了不少，显然是不惜耗费了大量的元婴之气。那些融入神识的符号，一同闪烁妖异的光芒，一个接一个的飞向上空，排列成一个复杂的阵法，这阵法弥漫半个天空，在这一刻，风云色变，天雷阵阵。\n“咒，转！”天空中的大真一动，缓缓的转动起来，一道道血色的闪电在阵内出现，这些闪电连接在一起，形成一个诡异的菱形。\n“咒。合！”小人最后一声呐喊，惊天震地，与此同时他再次吐出一大口元婴之气，只见天空上的大阵越转越快，红色闪电越来越多，组成的菱形图案越来越亮，紧接着，大阵的范围渐渐缩小，以肉眼可见的速度，飞快收缩，最终连同红色闪电一起，全部凝聚在那菱形图案上。\n那图案自半空慢慢落下，印在了小人额头。\n小人嘴角露出阴沉的笑容，森然道：“杀我藤家人，必受我藤化元诅咒！”\n树洞内，王林身前飘着四个圆球，他二话不说冲着藤厉躯体打出几道法诀，一个个晶莹剔透的光点，从藤厉身上飘出。\n这些光点密密麻麻，在离体之后立刻有三分之一消散在天地之间。\n王林深吸口气，他知道这些光点就是所谓的灵根，连忙喷出一口灵雾，包裹住光点，飞快的吞噬。那些光点立刻产生一股强烈的排斥，在灵雾吞噬的过程中，又有三分之一的光点消散了，最终只有三分之一成功被灵雾融合。\n就在这时，忽然王林额头一亮，一个紫色的菱形图案，赫然浮现。\n王林立刻察觉，抬手一摸额头，神情一怔。\n司徒南立刻惊呼道：“这人好大的手笔，王林，你被一个元婴期高手不惜耗费寿命诅咒了，只要你进入他一定范围之内，他就可瞬间出现在你的身边，这人居然会这等高明的阵法诅咒。”\n王林猛地站起，面色阴沉，说道：“有什么方法可以破解？”\n司徒南沉吟少许，得意的笑道：“其实你也不用太过担心，这种诅咒按我分析，没有攻击力，只是起到一个定位瞬息的作用，这人的诅咒虽然高明，但老子当年专门研究过这类利用阵法引发天地之间灵力波动的诅咒，虽然现在肉身没了无法施展，但帮你破坏一下诅咒的功效，还是能做到的。",
            "summary": "王林被一个元婴期高手藤化元的诅咒所困扰。藤化元在远距离通过阵法诅咒对王林进行追踪和定位。王林寻求好友司徒南的帮助来破解这个诅咒。经过一番努力，他们成功地削弱了诅咒的力量，但无法完全解除。",
            "characters_in_summary": [
                "王林",
                "藤化元",
                "司徒南",
                "王林"
            ],
            "entity_info": "王林 | 火球术施法者的徒弟，被怀疑为奸细，后来成为火球术施法者的徒弟，使用玉符进行战斗；与张虎相识，得知张虎的经历；与司徒南相识，接受其传授的瞬移法术；与藤厉有仇，试图躲避其追杀；与白衣青年无直接关系。在新出现的地点“被破坏的树林”发现了全身腐烂的死尸。\n司徒南 | 神秘的修仙者，给王林传递杀人灭门的记忆，令王先生感到敬畏；与王林相识，传授其瞬移法术。与新出现的人物“神秘人”有关联，神秘人是传授司徒南瞬移法术的人。\n藤厉 | 藤家城的族人，与即墨老人的大弟子陈忠是至交好友，请藤厉帮忙追杀张虎和王林；追杀王林，打算杀死王林并夺取其可瞬移的法宝；与王林有仇，试图将其杀死。与新出现的人物“神秘人”有关联，神秘人是传授藤厉瞬移法术的人。\n天逆珠子 | 司徒南被困的地方，内部空间巨大，可以储存物品和使用元婴精华来帮助王林修炼。\n神秘人 | 新出现的人物，传授司徒南和藤厉瞬移法术的人，与王林和藤厉有关联。"
        }
    ]
}