{
    "chapter_title": "第八百三十五章  来临 ",
    "chapter_summary": "在罗天南域的封仙之战即将举行之际，各大修真家族将选拔出108名精英参加。战空烈作为战家最优秀的后辈，目标是在比赛中进入前十。申公虎、战空烈和唐言枫是南域著名的三大强者。尊主（许木）因被姚家追杀而声名鹊起，但申公虎等人对其真实修为表示质疑。两位青袍雷仙殿使者与一位紫袍老人在观战过程中，各家族尊主也纷纷现身。而在远处，主角王林正悄然接近地炎星，准备参加这场封号争夺战。",
    "characters_in_summary": [
        "战空烈",
        "申公虎",
        "唐言枫",
        "尊主(许木)",
        "姚家",
        "青袍雷仙殿使者",
        "紫袍老人",
        "王林"
    ],
    "pre_entity_info": "战空烈 | 王林的朋友，与王林共同寻找轮回果通道，与王林有交情\n申公虎 | 与战空烈有前辈关系，与王林等人有敌对关系，可能与炎雷子有敌对关系\n唐言枫 | 唐家族人，唐言云的族兄，相貌英俊，双唇略薄，目光阴沉。在王林击败唐言云后，他与三个同伴来到千丈禁地内，试图阻止王林离开。\n姚家 | 一个家族，与王林有联系，血神子是其家族成员\n王林 | 修士，拥有虚空、法宝古镜等；与炎雷子有联系，击败第六神，与战空烈有交情，共同寻找轮回果通道，与许立国为朋友，合作关系，使用仙剑作为武器，在虚空中被神秘老者以神通逼至三丈外，后被老者以雷兽作为交换条件帮助修炼，受伤严重，面对血祖的压力，与冉月等人有敌对关系。在追棺过程中，使用呼风神通。与李慕婉有交情，共同寻找轮回果通道。与姚家有联系，与血祖有敌对关系，试图通过禁制封印慕容云的地方，在罗天星域活动。与七名修士有敌对关系，击败其中三名问鼎大圆满修士。与神秘老者有交情（可能是雷仙殿的人），在虚空中被神秘老者以神通逼至三丈外，可能与炎雷子有合作关系。\n李元 | 可能与王林、葛姓女子共同寻找轮回果通道。\n清水 | 疑似与王林有关联，被魔念占据；吞食天雷，极境有所恢复；施展呼风唤雨撒豆成兵神通，炼化孟木和煞血少年\n罗天南域 | 一个广阔的修真区域，被无穷无尽的妖气笼罩，使得无数修士体内元力不稳，更是在一些修真星上的凶兽，在这一刻，仿若兴奋一般，疯狂的吸收这妖力\n李家 | 李家的历史背景，家族衰落的原因，以及祖先李元的决心和行动。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "这一切，无疑把封，仙之举，推到了巅峰！在进攻联翌星域之前，以此封仙之事，把整个罗天星域的战意，掀起至高-昂！无数修真家族在罗天东西南北四大地域内的指定场地，在雷仙殿派出的使者见证下，分别选出一百零八人将会去雷仙殿，进行最终的封号之战！罗天南域，三大主星-之一的地炎星。在此星外，一片浩淼的星空中。此刻方圆千里内，笼罩在了一片璀璨的光芒之下。\n千里外，则是密密麻麻无边无际的修士，罗天南域的封号战场，便是此地！千里外，一颗颗丈方的青石漂浮，每一个青石之上，全都盘膝坐着一人或数人不等，这些青石的数量极多。弥漫四周。\n青石，是罗天南域为所有观看封仙争夺之人准备，整个罗天南域。此刻在这千里外上下左右之修士，不下数万！这些人的修为不等，其中绝大多数。都是处于修道的第一步「此番来到这里，除了是陪同各自家族的封号争夺者外，便是抱着大开眼界，见证仙法的目的。\n在四周无数的青石中，还有不少赤红之石，其上虽说同样坐着修士。但每一个，均都是双目精光闪烁，战意滔天，他们，便是获得了罗天南域发布的争夺封号资格者！这些赤红之石，约有三四百个，罗天南域选出的一百零八拥有去雷仙殿资格之人，便是从他们中选出。\n此刻，千里战场内，两个修士正在厮牛，种种神通之术弥漫，却是斗的旗鼓相当，但听砰砰之声回荡下，四周的观看者，纷纷凝神，尤其是那些接下来要参战者，更是目不转睛。\n当然，也有一些修士，只看一眼，便收回目光，显然这种程度的战斗，无法引起他们的兴趣。\n战空烈，便是其中一个！战家是一个大家族，战空烈身为战家小辈中最优秀者，此番南域封号之战，战家对他的要求，便是前十！“前十若无意外自属囊中之物！！”战空烈目光一扫落在了远处一颗赤红之石上，在那上面，申公虎盘膝而坐，双目闭合，此刻仿若察觉，睁开双眼，看向战空烈。",
            "summary": "在罗天星域的罗天南域，一场封仙之战即将举行，各大修真家族在指定的场地选出一百零八人参加封号之战。千里外的战场上，两名修士正在激战，周围围观的修士众多，其中战空烈作为战家最优秀的后辈，目标是获得前十名。",
            "characters_in_summary": [
                "战空烈",
                "罗天星域",
                "罗天南域",
                "修士",
                "战家"
            ],
            "entity_info": "战空烈 | 王林的朋友，与王林共同寻找轮回果通道，与王林有交情\n罗天星域 | 一处广阔的修真星域，被无穷无尽的妖气笼罩，使得无数修士体内元力不稳，更是在一些修真星上的凶兽，在这一刻，仿若兴奋一般，疯狂的吸收这妖力\n罗天南域 | 一个广阔的修真区域，被无穷无尽的妖气笼罩，使得无数修士体内元力不稳，更是在一些修真星上的凶兽，在这一刻，仿若兴奋一般，疯狂的吸收这妖力\n修士 | 感受天地灵气，寻找打坐方位，可能与其他修士有敌对关系\n王林 | 修士，拥有虚空、法宝古镜等；与炎雷子有联系，击败第六神，与战空烈有交情，共同寻找轮回果通道，与许立国为朋友，合作关系，使用仙剑作为武器，在虚空中被神秘老者以神通逼至三丈外，后被老者以雷兽作为交换条件帮助修炼，受伤严重，面对血祖的压力，与冉月等人有敌对关系。在追棺过程中，使用呼风神通。与李慕婉有交情，共同寻找轮回果通道。与姚家有联系，与血祖有敌对关系，试图通过禁制封印慕容云的地方，在罗天星域活动。与七名修士有敌对关系，击败其中三名问鼎大圆满修士。与神秘老者有交情（可能是雷仙殿的人），在虚空中被神秘老者以神通逼至三丈外，可能与炎雷子有合作关系。\n李元 | 可能与王林、葛姓女子共同寻找轮回果通道。\n清水 | 疑似与王林有关联，被魔念占据；吞食天雷，极境有所恢复；施展呼风唤雨撒豆成兵神通，炼化孟木和煞血少年\n李家 | 李家的历史背景，家族衰落的原因，以及祖先李元的决心和行动。"
        },
        {
            "id": 1,
            "content": "二人相视一笑，便收回目光。\n申公虎目光收回之际，落向远处虚空，神情略有黯淡，尊主被姚家追杀之，事，他本想去，帮助，但家族中专『是老祖亲自出唇，阻止了他的行为。\n申公虎虽说不甘，但最终，却是不得不屈服，但内心，却是冷笑，暗道这姚家招惹尊，主，实在是找死！后来的事情虽说出乎了申公虎的意料，但在姚家的追杀下，尊主一次次反击，使得大量的修士身亡，更是获得了魔道子的称呼。\n最终，更是在罗天北域一场惊天动地之战，使得许木之名，彻底震响！这一切，虽说表面看起杀声名赫赫，但却与申公虎的印象不符。他为此沉就了很久，回想之前的一幕幕，却是内心泛起了苦涩。\n以申公虎的心智，此剖却是有了猜测。\n“恐怕那许丰，并，非我想象一般强大…”-其修为，怕是还不如我……即便再精进，也只是与我一样，都是阳实巅峰罢了，唉。”申公虎内心极为复杂，收回了看向虚无的目光。\n内心同样复杂的，还有战空烈。他的心绪，与申公虎相似，在王林被姚家追杀的一莽莽下，他渐渐地有了明悟，随即则是复杂的苦意。\n“许木……唉，没想到我战空烈居然也有被人蒙骗的一日，此人的修为，我根本就不是看不透，他的修为本就是那样，何来看透之说，此人定是在雷仙界内有了奇遇，所以才可达到阳实，而非我之前所想隐藏。修为！此人即便是现在，定然也还是阳实修为，我却是看错了他！”战空烈内心暗叹，涌现极为失望的心绪。\n在战空烈的身后一处青石上，战芸盘膝而坐，她望着战空烈「看到对方眉头皱起，芳心一叹，她很明白，表哥又想到了前辈……\n这段日子来，前辈的名字，彻底的名扬罗天，每次她想起在雷之仙界的一幕幕，内心都是极为震撼，那种冲击的力量，若非是前辈带头，恐怕现在，她已然身亡-此刻，在远处还有一颗赤红之石。唐言枫盘膝坐在其上，他目光阴沉。看到了这一幕，冷哼一声，没有说话。\n战空烈、申公虎、唐言枫，他们三人，在罗天南域，大名鼎鼎，被称之为南技三杰！四周的观看者，除了各个修真家族外，还有敌人，便是负责此次封号之争的抉择人，其中有三人，来自雷仙殿。",
            "summary": "申公虎、战空烈和唐言枫三位强大的修士在南域闻名。尊主（许木）因为被姚家追杀，引发了一系列事件。虽然尊主的实力出乎申公虎等人的意料，但他们认为尊主的修为并未达到他们所想象的境界。这段故事主要讲述了尊主的名声逐渐传播开来，以及申公虎等人对尊主的真实修为产生质疑。",
            "characters_in_summary": [
                "申公虎",
                "战空烈",
                "唐言枫",
                "尊主(许木)",
                "姚家"
            ],
            "entity_info": "申公虎 | 与战空烈有前辈关系，与王林等人有敌对关系，可能与炎雷子有敌对关系\n战空烈 | 王林的朋友，与王林共同寻找轮回果通道，与王林有交情\n唐言枫 | 唐家族人，唐言云的族兄，相貌英俊，双唇略薄，目光阴沉。在王林击败唐言云后，他与三个同伴来到千丈禁地内，试图阻止王林离开。\n姚家 | 一个家族，与王林有联系，血神子是其家族成员\n罗天星域 | 一处广阔的修真星域，被无穷无尽的妖气笼罩，使得无数修士体内元力不稳，更是在一些修真星上的凶兽，在这一刻，仿若兴奋一般，疯狂的吸收这妖力\n罗天南域 | 一个广阔的修真区域，被无穷无尽的妖气笼罩，使得无数修士体内元力不稳，更是在一些修真星上的凶兽，在这一刻，仿若兴奋一般，疯狂的吸收这妖力\n修士 | 感受天地灵气，寻找打坐方位，可能与其他修士有敌对关系\n王林 | 修士，拥有虚空、法宝古镜等；与炎雷子有联系，击败第六神，与战空烈有交情，共同寻找轮回果通道，与许立国为朋友，合作关系，使用仙剑作为武器，在虚空中被神秘老者以神通逼至三丈外，后被老者以雷兽作为交换条件帮助修炼，受伤严重，面对血祖的压力，与冉月等人有敌对关系。在追棺过程中，使用呼风神通。与李慕婉有交情，共同寻找轮回果通道。与姚家有联系，与血祖有敌对关系，试图通过禁制封印慕容云的地方，在罗天星域活动。与七名修士有敌对关系，击败其中三名问鼎大圆满修士。与神秘老者有交情（可能是雷仙殿的人），在虚空中被神秘老者以神通逼至三丈外，可能与炎雷子有合作关系。"
        },
        {
            "id": 2,
            "content": "三人中有两个，青袍在身，神色冰冷，双目内隐有雷光闪烁。还有一人，面-露沧桑，身-穿紫-袍，始终闭着双目，仿若对眼前的一切，毫。不在意。\n那两个青袍雷仙殿使者，对于此人极为尊敬，不但他二人如此，就连四周几个罗天南域内的家族老祖，也均都是对这紫袍老者，很是恭敬。\n除了这三人外，罗天南域各个家族的老祖，也来了不少，这些人所坐之石，为白色！白石不多，只有不足十几，但每一个上面所坐之人，均都有赫赫声名！只是，申公家族的老祖与战家烈云子，却是没有来此。\n千里光幕内的斗法，渐渐地到了尾声，阵阵法术之光四射下，交战二人所在的修真家族，纷纷凝视而忘。\n片刻后，其中一人却是身子一颤，神通临身之下，面色苍白，嘴角流下鲜血，迅速后退，眼看对方追击而来，这人暗叹，后退中沉声道：“在下认输！”\n一声长笑自追击之人口中传出。此人身子一转，放弃了追击。\n光幕内虚影-晃动，出现了一人。此人一身青袍，正是雷仙殿使者之一，他出现之时雷光闪烁，仿若雷鸣咆哮，目光一扫，他平静的说道：“李叶胜！”\n就在这罗天南域地炎星-外的封号之争进行之时，在距离此地数十万里外，王林的身-影，从天地虚无中幻化而出。\n他目光冰冷，遥遥的看了一眼远处。\n“李元曾说，这罗天南域的封号争夺，定在了地炎星！且每一个参与者，都需要有罗天南域给予的资格令牌！若无令牌，便不得参战。且一旦开始，将封锁方圆十万里内！若是去的晚了，就不楫/h-内。”王林冷哼中，身子向前一步迈去，他脚下波纹散开，两步之后，整个人再次消失。\n地炎星十万里外，每隔千里，便全盘膝坐着一个修士，这些修士数量极多，成环形把地炎星包围，形成封锁，使得升人不得入内。\n一道道灵力从他们体内散出，弥漫之下相互连接，形成了一个紧密的联系，一旦一个位置有变，立刻就会被全部人察觉。\n孟林此刻盘膝坐在星-空中，神色中露出不忿，他身为地炎星上孟家族人，原本想要借这个争夺封号的机会，看一看种种仙术，但却被家族派到了这里，心里很是憋火。\n想到家燕中几个同辈，在知道自己被安排守护这里后，那一个个幸灾乐祸的表情，孟林更加烦闷，即便是想静下心来打坐，也无论如何也做不到。\n“此番仙人封号争夺，尤其是那南域三杰，他们络种种神通之术。若是可以看到，定可对自身有莫大的好处，唉！”孟林昝叹，他修为只是婴变后期，且停滞了很久。始终无法踏入问鼎，此刻叹息中，突然他双目瞳孔一缩，直勾勾的盯着前方。\n只见在孟林前方百丈外，那虚空中蓦然间出现了一囡囡波纹。回荡之际，从其内，走出了一人。\n此人一身白衣，黑发无风自动。尤其是双目，露出难以言明的的光彩。孟林的目光与其一望，便立刻脑中轰的一声，仿若无敏雷鸣在耳边疯狂的炸响，体内元神险些崩溃，灵力顿时涣散，直欲从体内脱离而出。\n他整个人，在这一瞬间，失去了知觉。\n王林身影一晃，从孟林身边走过，一直到走出很远，那孟林才会过神来，他眼中露出迷茫，回头看去。却是什么也没看到。\n“奇怪，刚才怎么会恍惚起来……”孟林挠了挠头，想不出原因，叹了口气，开始打坐吐纳，奇异的是，这一次吐纳，却是前所未有的成功。只是片刻，便整个人沉入修炼之中。",
            "summary": "两位青袍雷仙殿使者和和一位身穿紫袍的老人在罗天南域的地炎星外观看一场封号争夺战。罗天南域的各个家族老祖也纷纷前来观看，其中申公家族的老祖和战家烈云子并未到场。主角王林在距离地炎星数十万里外的地方出现，准备参加这场封号争夺战。",
            "characters_in_summary": [
                "两位青袍雷仙殿使者",
                "一位身穿紫袍的老人",
                "罗天南域的地炎星",
                "申公家族的老祖",
                "战家烈云子",
                "主角王林"
            ],
            "entity_info": "战家烈云子 | 修士，拥有银剑，与古神一指交战，元神受创\n申公虎 | 与战空烈有前辈关系，与王林等人有敌对关系，可能与炎雷子有敌对关系\n战空烈 | 王林的朋友，与王林共同寻找轮回果通道，与王林有交情\n唐言枫 | 唐家族人，唐言云的族兄，相貌英俊，双唇略薄，目光阴沉。在王林击败唐言云后，他与三个同伴来到千丈禁地内，试图阻止王林离开。\n姚家 | 一个家族，与王林有联系，血神子是其家族成员\n罗天星域 | 一处广阔的修真星域，被无穷无尽的妖气笼罩，使得无数修士体内元力不稳，更是在一些修真星上的凶兽，在这一刻，仿若兴奋一般，疯狂的吸收这妖力"
        }
    ]
}