{
    "chapter_title": "第八百九十二章  青色玉简 ",
    "chapter_summary": "王林在一次偶然的机会中看到了一个神秘的身影。随着剧情的发展，大量的修士被参天巨木吸引，纷纷冲向它。在巨木上，王林注意到了三名引人注目的人物：一名脸部有诡异疤痕的老者，一位美丽的三十岁妇人，以及一位正在打坐修炼的年轻男子。这三人的修为让王林感到惊讶。同时，王林的队伍逐渐壮大，达到了数百人，吸引了周围修士的关注。他们在旅途中遇到了一些罗天队伍，但由于人数较少而处于劣势。然而，王林凭借强大的实力成功登上了巨木，赢得了更多人的尊敬。在巨木上，烈云子使用一枚青色玉简阻止了望月的攻击，展现了惊人的实力。这一事件使得王林的地位更加稳固，成为巨木外所有修士的关注焦点。随着剧情的推进，越来越多的修士因为巨木的存在而聚集在这里，等待着未知的命运。",
    "characters_in_summary": [
        "王林",
        "神秘身影",
        "脸部有诡异疤痕的老者",
        "美丽的三十岁妇人",
        "打坐修炼的年轻男子",
        "烈云子"
    ],
    "pre_entity_info": "王林 | 修士，清水仙君弟子，与罗素、炎雷子有敌对关系，与南宫寒有友好关系，成功吞噬雷灵，与李慕婉共同寻找轮回果通道，使用未知方法消失。分身\n烈云子 | 天之关主持人，与王林有过交流，参与阻止望月的进攻\n许木 | 仙遗族掌门，正品雷仙，曾与王林有过接触\n阴虚修士 | 修士，与王林一起攻击联盟星域，其中一人可能与罗天修士交战\n联盟修士 | 修士，与罗天修士交战，可能来自不同的门派\n罗天修士 | 神秘的修士小队领导者，炎雷子的上级，带领队伍攻击联盟星域。未出现在当前剧情中。\n老者 | 满头白发的老者，受到大头童子神识伤害，密切关注天空一战。可能是王氏一族的先祖，与大头童子无关",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "盯着远处那摇曳着万丈触须的望月，之林内心极为震撼。\n“当年我借望月摆脱姚家追杀，藏身在其体内时，便曾感觉到有罗天之人打这望月的主意，到底是什么人，居然可以把这望月驱逐，当成法宝送至联盟！莫非……是他！”王林倒吸口气，脑中浮现出两次看到的身影。\n第一次，是清水与血神子一战。第二次，则是封一百零八仙后，撕开两个星域通道！此刻，望月前方的参天巨木，呼啸之声越来越近，那冲击的波纹回荡之下，王林身后的大量修士，立刻欢呼起来。\n几乎不约而同的，这些修士立刻向前飞去。\n王林略一犹豫，身子向前一晃，奔向参天巨木。这巨木太太，远远看去已然不小，此刻随着接近，在体会到那强烈的冲击时，也同样感受到磅礴的威压。\n巨木四周，无数修士踏着各种法宝，紧随巨木左右。在那巨木之上，也有修士存在，只不过能站在巨木上的修士，并不多，只有不足百人。\n这近百修士，站在最前方的，是战家老祖烈云子与申公老祖！这二人背手站在巨木首部，长衫无风自动，目光如电，神色冰冷。\n在他们后面，则是其余修士，其中绝大部分，都是一百零八仙之人，还有一些，王林并未见过，但从他们身体上传出的元力波动可以看出，这些人的修为，均都不弱，处于阳实-盥峰。\n这近百人中，达到窥涅者，也有十余人。除了这十余人外，还有三人，引起了王林目光的注记。其中一人，盘膝坐在巨木右侧，此人一身黑袍，白发苍苍，其脸部，有数道疤痕，这些疤痕极为诡异，并非静止，而是隐约间细微的蠕动，乍一看，定会倒吸口气。\n王林的目光落在这老者身上的瞬间，老者似有所查，双眼橹光一闪，与王林对视后，嘴角露出充满了寒意的微笑。",
            "summary": "王林想起了两次看到的那神秘身影。此时，参天巨木呼啸声逼近，大量修士欢呼并冲向巨木。王林犹豫后也冲向巨木，发现巨木上有烈云子和申公老祖等百余名修士，其中有三名引起王林注意的人，包括一名脸部有诡异疤痕的老者。",
            "characters_in_summary": [
                "王林",
                "烈云子",
                "申公老祖",
                "诡异疤痕老者"
            ],
            "entity_info": "王林 | 修士，清水仙君弟子，与罗素、炎雷子有敌对关系，与南宫寒有友好关系，成功吞噬雷灵，与李慕婉共同寻找轮回果通道，使用未知方法消失。分身\n烈云子 | 天之关主持人，与王林有过交流，参与阻止望月的进攻\n申公老祖 | 修士，拥有强大的实力，阻止望月的进攻，与烈云子合作\n许木 | 仙遗族掌门，正品雷仙，曾与王林有过接触\n阴虚修士 | 修士，与王林一起攻击联盟星域，其中一人可能与罗天修士交战\n联盟修士 | 修士，与罗天修士交战，可能来自不同的门派\n罗天修士 | 神秘的修士小队领导者，炎雷子的上级，带领队伍攻击联盟星域。未出现在当前剧情中。\n老者 | 满头白发的老者，受到大头童子神识伤害，密切关注天空一战。可能是王氏一族的先祖，与大头童子无关"
        },
        {
            "id": 1,
            "content": "另外一个引起王林注意的，则是一个妇人，这妇人丰姿绰约，俏丽若三春之桃，清素如九秋之菊，约三十许岁，双目湛湛有神，修眉端鼻，颊边梨涡徽现，肤色奇白，鼻子较常女为高，眼卒却隐隐有海水之蓝意。\n她站在巨木之上，身穿淡绿色的繁花宫装，外面披着一层金色蕃纱，宽大的衣摆上锈着紫色的花纹，三千青丝撩了些许简单的挽了一下，其余垂在荫边，额前垂着一枚小小的红色宝石，点缀的恰到好处。\n妇人相貌极美，不施粉黛而颜色如朝霞映雪，可谓是皓如凝脂，花容月貌。许是巨木之速大快，引起一些流风而过，使得这美貌妇人的薄纱，徐徐向后飘起，看起来，仿若仙子。\n看到王林的注视，妇人婉约一笑，只是迳笑意，自有高贵蕴含，不可侵犯。",
            "summary": "王林注意到了一个美丽的妇人。她约三十岁，容貌姣好，穿着华丽的淡绿色繁花宫装，外披金色薄纱，额前挂着一枚红色宝石。她在巨木上优雅地站着，笑容高贵而不可侵犯。当王林看着她时，她微微一笑，显得更加美丽动人。",
            "characters_in_summary": [
                "王林",
                "美丽的妇人",
                "金色薄纱"
            ],
            "entity_info": "王林 | 修士，清水仙君弟子，与罗素、炎雷子有敌对关系，与南宫寒有友好关系，成功吞噬雷灵，与李慕婉共同寻找轮回果通道，使用未知方法消失。分身\n烈云子 | 天之关主持人，与王林有过交流，参与阻止望月的进攻\n申公老祖 | 修士，拥有强大的实力，阻止望月的进攻，与烈云子合作\n许木 | 仙遗族掌门，正品雷仙，曾与王林有过接触\n阴虚修士 | 修士，与王林一起攻击联盟星域，其中一人可能与罗天修士交战"
        },
        {
            "id": 2,
            "content": "最后一人，则是一个青年，此人一身缎素白衫，身前有三支竹笛环绕，发出奇异的笛音，远远看去，那笛音如若实质，在这青年四周，化作一片虚幻之相，看一眼，便可迷失心神在内。\n对于王林的注希匕，这青年根本看都不看一眼，只是盘膝闭目，一脸傲意。\n这三人，之所灶引起王林的注意，是因为他们的修为，王林看不透！王林在观察巨木上之人的同时，也有众多修士的目光落在王林身上，以王林在罗天的赫赫声名，这些人只需看一看，就立刻认出了王林的身份。更不用说王林身后飞天虎的咆哮，远远传开。\n这一路他们随着巨木而来，虽说也见到了一些罗天队伍，但均都是几十人而已，且零零散散，极为狼狈。\n眼下，王林凝聚的修士队伍，居然有数百人，这一幕，几乎让巨木外的所有修士，全部看向王林。\n很显然，之所以这里有这么多修士，其原因，正是因为这许木的在在！“雷仙许木！”\n“他就是许木，封仙之战中力压群雄，甚至连那东临星的许霆，在他面前都要甘拜下风，最终被此人获得了正品雷仙封号！”\n“就是不知这许木，能否有资格踏上巨木！”",
            "summary": "一位名叫王林的修士注意到了三位高深莫测的人物。其中一位年轻人在身边环绕着三支竹笛，发出奇异的笛音，周围弥漫着虚幻的景象。这位年轻人对王林的武器不屑一顾，专注于打坐修炼。王林对他们的修为感到惊讶，因为无法看透。与此同时，其他修士也认出了王林的身份，他的队伍已经壮大到数百人。这些修士跟随巨木而来，遇到了一些罗天队伍，但人数较少且狼狈。如今，王林的队伍成为了巨木外所有修士的关注焦点。很明显，这么多的修士都是因为巨木的存在而聚集在这里。",
            "characters_in_summary": [
                "王林",
                "三位高深莫测的",
                "其中一位是围绕三支竹笛的年轻人",
                "王林的队伍"
            ],
            "entity_info": "王林 | 修士，清水仙君弟子，与罗素、炎雷子有敌对关系，与南宫寒有友好关系，成功吞噬雷灵，与李慕婉共同寻找轮回果通道，使用未知方法消失。分身\n烈云子 | 天之关主持人，与王林有过交流，参与阻止望月的进攻\n申公老祖 | 修士，拥有强大的实力，阻止望月的进攻，与烈云子合作\n许木 | 仙遗族掌门，正品雷仙，曾与王林有过接触\n阴虚修士 | 修士，与王林一起攻击联盟星域，其中一人可能与罗天修士交战"
        },
        {
            "id": 3,
            "content": "一道道目光在这一刻，全部凝聚在了王林身上，这里面的很多人，并未真正见过王林，对于王林的印象，只是停留在那封仙之战时，各自在家族修真星上的传音石所看。\n被万众瞩目，王林神色没有半吞变化，很是平静。\n“许木，到老夫这里来！”烈云子自然也看到了王林，脸上的冰冷有所融化，露出微笑。\n王林点头，身子一晃，直奔巨木而去，那巨木冲击带起的呼啸，形成很大的阻力，使得王林身影，仿若在云泥之中，他察觉到这一点后，神色如常，体内元力运转之速立刻缓慢下来，几乎静止不动，但下一息，却是疯狂的爆发，在体内之运转，在瞬息间从静止立刻攀升到巅峰。\n这一静一动间，立刻在王林的身上，爆发出一股极强的气势，更是使得他所在星空，如」！将要崩溃般发出轰隆隆的惊天巨响。\n轰！剧烈的声响回荡间，王林身体外，蓦然间出现了一阵扭曲，立刻所有凝聚在他身上的目光全部崩溃瓦解，他神色从容，向前走去。\n没有任何阻碍的，王林走近呼啸而过的巨木，踏在了其上。\n在这一刹那，巨木外所有修士，立刻一个个目光一凝，虽说知晓王林的厉害，但亲眼看到，却是仍然让他们为之震撼！王林并不知晓，能踏在巨木之上，代表的是此地极为尊贵的身份，这一路上，只要是认为自己有资格，便可以尝试踏上巨木。\n但最终能踏上者，实在是大少太少，即便是此刻巨木上的这近百人，其中也有绝大部分，都是施展了法宝与大神通之术，费尽辛苦，才勉强踏上。\n尽管如此，但四周的修士却是没有人敢有半点轻视，能踏上巨木者，可谓强者！只是，此刻四周上万修士&#039;了中的震撼，却是随着王林的踏入，立刻掀起大浪，王林踏上巨木的一幕，实在是太过从容，根本就没有半点狼狈，他们这一路上所看，除了烈云子与申公老祖外，唯有三人，才可以做到如此轻松的踏上巨木！王林，是第四人！“雷仙许木，果然名副其实！”\n一时之间，诸如此类的心绪，在四周所有修士心伞浮现。\n巨木之上的百人，在王林踏上的瞬间，立刻一个个目光落在王林身上，这一道道目光中，各自不同，其中有一些人，参与了封仙之战，对于王林很是敬佩，还有一些人，虽说没真正见过王林，但此刻，却也是心神一震，算是彻底的知晓了王林的厉害。\n还有那身体四周有三支竹笛环绕的白衣青年，猛地睁开双目，仔细的看了王林一眼，略一点头，没有说话。\n那宫装妇人，则是脸上笑容更盛。至于那黑衣老者，同样看向王林的目光，有了一丝不同。\n他三人修为高深，已然达到了窥涅后期，眼力比之旁人要高出不少，一眼就可以看出刚才王林的举动不凡。\n这一静一动间，爆发的不仅仅是元本，还有一丝规则的明悟，这一点，三人看的很清楚，对于王林，也自然看重起来，虽说知晓对方修为不如自己，但却也把王林，看成了同一个层次的修士。\n毕竟，窥蓑-修士中，主动明悟规则的，并不多！修真界，以实力至上，想要获得别人的认同，唯有达到同一个层次！站在烈云子身边，王林恭敬的抱拳道：“许木，见过烈云子前辈。\n说着，王林转身，向申公老祖抱拳。\n烈云子徼做一笑，正要说话，突然面色一变，只见那一直跟在巨木后方，摇曳着无数万丈触须的望月，此刻却是一震之下，仿若发狂，剧烈的吼叫起来。\n其双目，露出迷茫与清醒交替之色，死死的盯着巨木之上的王林，其吼叫之声更重，几乎咆哮，那强大的音爆轰隆隆间弥漫星空，使得巨木外的修士，首当其中，一个个面色大变，心神震动不已。\n王林转身，冷冷的看了望月一眼，被望月认出，这一点没有出乎王林的意料，他对于望月很是了解，此物对于让其发怒之物，记忆最深，而王林，显然是两次招惹这望月，它自然对王林牢记在心！此刻暴怒中，这望月就要冲击而来，其身体外的绁须，更是疯狂的延伸，直奔巨木而去。\n烈云子一皱眉头，右手虚空一抓，立刻其前方虚空立刻裂开，道缝隙，从其内飞出一枚青色玉简。\n这玉简很是寻常，没有任何出奇，被烈云子抓在手中后，向着望月一抛，玉简之速太快，几乎刹那便临近望月，在望月的咆哮中，玉简砰的一声崩溃，但在其崩溃的刹那，却是有一个声音如雷鸣般回荡。",
            "summary": "烈云子使用一枚青色玉简阻止了望月的攻击，玉简破裂时发出的声音如同雷鸣，使得四周的修士心神震动。王林成功地踏上了巨木，展现出了他的强大实力，使得周围的修士对他更加敬重。",
            "characters_in_summary": [
                "烈云子",
                "望月",
                "王林",
                "四周的修士"
            ],
            "entity_info": "烈云子 | 天之关主持人，与王林有过交流，参与阻止望月的进攻\n望月 | 一个强大的神秘生物，被罗天修士利用成为攻击联盟星域的工具\n王林 | 修士，清水仙君弟子，与罗素、炎雷子有敌对关系，与南宫寒有友好关系，成功吞噬雷灵，与李慕婉共同寻找轮回果通道，使用未知方法消失。分身\n申公老祖 | 修士，拥有强大的实力，阻止望月的进攻，与烈云子合作\n许木 | 仙遗族掌门，正品雷仙，曾与王林有过接触\n阴虚修士 | 修士，与王林一起攻击联盟星域，其中一人可能与罗天修士交战"
        }
    ]
}