{
    "chapter_title": "第九百零九章  古神傀儡之术 ",
    "chapter_summary": "王林目睹了清水与一股神秘力量的激战。在清水陷入困境时，王林决定出手相助，与金龙一起解救被神秘力量控制的玄宝上人。经过惊心动魄的较量，王林成功救出玄宝上人，并借助漩涡逃离。战斗中，清水对王林展现出信任。随后，王林击败了一个受伤的敌人，并在关键时刻引爆飞剑，阻止敌人逃跑。",
    "characters_in_summary": [
        "王林",
        "清水",
        "神秘力量",
        "金龙",
        "玄宝上人"
    ],
    "pre_entity_info": "王林 | 清水仙君弟子，罗素的敌人，炎雷子的对手，南宫寒的朋友，李慕婉的同伴，成功吞噬雷灵，使用未知方法消失，分身出现帮助许霆防御敌人攻击\n清水 | 清水仙君弟子，王的师兄，与王有师徒关系，与罗素、炎雷子有敌对关系，与南宫寒有友好关系\n金龙 | 被望月吞噬的修士，可能与玄宝上人有关联\n玄宝上人 | 星空崩溃，焚涡虚无地区的修士，对望月没有任何影响\n望月 | 一个被望月吞噬的修士，可能是古神幼子所在的场所，内部通道肉壁被封死，狭长且内部有战斗发生\n通道 | 连接望月的通道，只有原来的一半长度，前方可以看到尽头，肉壁被扩张并有绿色血液滴出",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "更是在他的身前，凭空出现了一道细线，这细线如同血丝，出现后仿若可以撕裂空间，随着清水冲出，这细线吁啸，直奔那收回的手臂而去。\n一声惊天动地之响回荡，却是清水临近那手臂，在其四周疯狂的攻击，轰隆隆之声不断地响起，尤其是那细丝，每一次闪烁，都会让那手臂一震。\n王林看到这一幕，倒吸口气，在望月之骨盘膝中的本体，咬牙阜r下，蓦然起身，化作一道残影直奔前方。“我王林行走天地之间，虽不是正人君子，但清水有恩于我，此刻他焦急疯狂，我不能坐视不理！”\n清水整个人仿若发狂，怒吼中攻击不断，这一幕，看的那金龙双目瞳孔收缩，即便是一木子，也是倒吸口气，他算是知道，为何家族大长老在自己临行前曾言，清水，轻易不要去惹。武东禅也是面色变化，盯着清水，尤其是清水身前的细丝，心神一震。\n那清水，更是在攻击中，右目砰的一声爆开，化作大片的血肉向前扩散中，极境全部出击而去，落在那手臂之上。\n砰的一声，那手臂一震，扳着的玄宝上人，却是在这一震之下，松了开来。\n一直注视此战的金龙，龙q一闪，却是不假思索，直奔那玄宝上人而去，粗大的身子，更是甩起龙尾，抽向清水。",
            "summary": "王林看到清水与一股神秘力量展开激战。清水陷入困境，他的右眼爆炸，极境全力出击。王林见状决定出手相助，他的本体化为残影冲向清水。金龙也加入战斗，试图解救被神秘力量控制的玄宝上人。",
            "characters_in_summary": [
                "王林",
                "清水",
                "神秘力量",
                "玄宝上人",
                "金龙"
            ],
            "entity_info": "王林 | 清水仙君弟子，罗素的敌人，炎雷子的对手，南宫寒的朋友，李慕婉的同伴，成功吞噬雷灵，使用未知方法消失，分身出现帮助许霆防御敌人攻击\n清水 | 清水仙君弟子，王的师兄，与王有师徒关系，与罗素、炎雷子有敌对关系，与南宫寒有友好关系\n玄宝上人 | 星空崩溃，焚涡虚无地区的修士，对望月没有任何影响\n金龙 | 被望月吞噬的修士，可能与玄宝上人有关联\n望月 | 一个被望月吞噬的修士，可能是古神幼子所在的场所，内部通道肉壁被封死，狭长且内部有战斗发生\n通道 | 连接望月的通道，只有原来的一半长度，前方可以看到尽头，肉壁被扩张并有绿色血液滴出"
        },
        {
            "id": 1,
            "content": "还有那拥有望月气息的手臂，此刻再次伸开五指，这一次，却是抓向清水！\n清水右目血肉模糊，但左目却是红光弥漫，露出疯狂之色，右手掐诀，向前一指，立刻呼风之术弥漫，这一次，黑风中却是有八条黑龙咆哮！八条黑龙，仅次于白凡的呼风九龙，其威力，却是比之前的七龙，高出数倍！\n呼风八龙咆哮中，直奔玄宝上人元神而去，但却并未毁灭，而是横扫之下，掀起风暴，使得玄宝上人虚弱至极，元神几乎就要崩溃。那八头呼风黑龙更是在其身上形成了呼风之印决，不断的封印之下，使得玄宝上人元神立刻昏迷，顺着通道向着入口璇涡而去。\n几乎就在玄宝上人元神被吹向漩涡入口的瞬间，王林的身子从其内一飞而出，一把抓着玄宝元神，急速后退，重新退入漩涡，一冲之下便离开。\n这一幕，就仿若是行云流水，没有丝毫拖沓，清水神通弥漫，王林一步踏出，配合的极为就契！临离开前，王林看到清水左目内疯狂中，透出一丝信任。\n“清水师兄，我会尽全力！”王咎钻出漩涡，把玄宝上人无神扔入储物袋，不假思索，眉心第三目突然张开，整个人却是在瞬息间「蓦然回头，第三目眉心中的本源之力，顺着红芒成扇形散开，对准洚涡！\n那金龙咆哮中，却是立刻改变方向，它速度大快，一个穿梭，就临近漩涡入口，一头钻了进去。\n刚一出现，这金龙立刻便迎面与那第三日红光碰撞，他身子一震，那红芒内有一丝让他极为震惊的力量，只不过这力量太过微弱，不足以对他产生威胁，但那来自心神深处的感觉，却是极为明显。他庞大的身子，不由自主的一顿！\n王林看到那硕大龙头的刹那，心神一震，如此近距离的威压，让他倒吸口气，借着对方一顿的刹那，他身子立刻钻入后方肉壁内，展开全部速度迅速游走。其方向，并刮乙向下，而是直接向上疾驰。\n逃遁中，王林双手掐诀，感知四周之前留下的后手，脸上露出狠辣的阴沉。\n金龙庞大的身子以远远超过王林的速度，直接穿梭而去，在他看来，王林就是一个蝼蚁，一个爬虫，这样的蝼蚁之辈，居然在自己面前抢走玄宝上人元神。",
            "summary": "王林和清水展开了惊心动魄的较量。王林成功地从清水手中抢走了玄宝上人的元神，并在关键时刻借助漩涡逃离。而清水则在战斗中展现出强大的实力，但他的眼中对王林流露出一丝信任。",
            "characters_in_summary": [
                "王林",
                "清水",
                "玄宝上人",
                "漩涡"
            ],
            "entity_info": "王林 | 清水仙君弟子，罗素的敌人，炎雷子的对手，南宫寒的朋友，李慕婉的同伴，成功吞噬雷灵，使用未知方法消失，分身出现帮助许霆防御敌人攻击\n清水 | 清水仙君弟子，王的师兄，与王有师徒关系，与罗素、炎雷子有敌对关系，与南宫寒有友好关系\n玄宝上人 | 星空崩溃，焚涡虚无地区的修士，对望月没有任何影响\n漩涡 | 望月的神通之术，具有极强的吸力，内部存在强大的元力波动\n金龙 | 被望月吞噬的修士，可能与玄宝上人有关联\n望月 | 一个被望月吞噬的修士，可能是古神幼子所在的场所，内部通道肉壁被封死，狭长且内部有战斗发生"
        },
        {
            "id": 2,
            "content": "这就是犯了天威！\n对于杀这个蝼蚁，他根本就不费吹灰之力，此刻追击中，立刻就是一声轰隆咆哮。吼！\n这咆哮中落舍了太过强大的元力，传出之际，其前方的肉壁立刻被震动，前方逃遁中的王林，立刻身子一颢，喷出一口鲜血，但却没有半点停顿，反而借力加速，更快前行。\n“爆！”王林前行中，元神撼动，若非古神肉身，刚才的一击，自己立刻就会崩溃而亡，即便是现在，他仍然可以感受到阵阵剧痛传来。\n但他却是没有任何畏惧，口中低喝的瞬间，之前隐藏在这望月体内十多处敏感位置的飞剑，却是在这一瞬间，轰然爆开！\n砰砰之声突然回荡，望月身体中，有那么几处位置，极为敏感，虽说不会让其受伤，可那几处位置一旦重创，立刻就会给望月带来难以想象的痛楚。那剧痛，会使得望月怒火冲天",
            "summary": "强大的角色轻松地击败了一个蝼蚁般的敌人。敌人虽然受到重创，但仍然坚持逃跑。为了阻止敌人，主角在关键时刻引爆了他之前隐藏在敌人体内的飞剑，使敌人遭受剧痛并加速前进。",
            "characters_in_summary": [
                "强大角色",
                "蝼蚁般的敌人",
                "主角",
                "飞剑"
            ],
            "entity_info": "飞剑 | 王林的武器，用于战斗\n王林 | 清水仙君弟子，罗素的敌人，炎雷子的对手，南宫寒的朋友，李慕婉的同伴，成功吞噬雷灵，使用未知方法消失，分身出现帮助许霆防御敌人攻击\n清水 | 清水仙君弟子，王的师兄，与王有师徒关系，与罗素、炎雷子有敌对关系，与南宫寒有友好关系\n玄宝上人 | 星空崩溃，焚涡虚无地区的修士，对望月没有任何影响\n漩涡 | 望月的神通之术，具有极强的吸力，内部存在强大的元力波动\n金龙 | 被望月吞噬的修士，可能与玄宝上人有关联"
        },
        {
            "id": 3,
            "content": "只是，在这庞大的望月体内，想要找到迳几处位置，几乎对于所有人来说，都是不可能的事情，即便是偶然波及，对望月影响也不会太大。除了王林！\n尤其是眼下，望月体内几乎所有敏感之处同时被飞剑自爆蔓延，如此一来，那种痛，丝毫不弱于之前望月受伤时的感受！\n黑暗的虚无中，望月那庞大的身子正无日的的飘荡，但就在这瞬间，却是立刻一震，其身子剧烈的颢抖起来，一声怒吼从其体内疯狂的传出。\n在望月的体内，此刻更是有了惊天之变，随着望月蠕动，那些无尽的肉壁疯狂的骄压扩散，更仿若是乾坤颠覆一样，剧烈的晃动起来。\n吼！！望月再次怒啸，这一次其身子竟然延伸开来，望月之口打开，随着蠕动之速更快，仿若要把体内之物全部喷出一样，从其口内立刻就有一股冲击喷出！\n在这一刻，望月体内逃遁中的王林，眼看就要被那金龙追上，但其身子，却是立刻就被一股冲击弥漫，没有任何停顿，以一种极快的速度，直接推动向上而去，上方的肉壁更是层层打开，直通顶端与望月之口连接。\n不仅是王林，金龙那边同样如此，其身子不受操控，直接被一股冲击推动而去。\n同样的，在漩涡内的狭长通道中，清水正与那手臂恶战，顷刻间，其身子不由自主的被喷出，顺着肉壁向上推去。\n除了他外，一木子与武东禅，也逃不过此劫，纷纷身子被那冲击推力卷起，顺着裂缝被推出。\n黑暗的虚无中，望月吼声不断，只见从其张开的大口中，无尽的冲击狂喷，金光一闪，那金龙的身子，第一个被吐了出来。内。紧接着，就是王林！在其后，清水、一木子、武东禅三人，一一被喷出，落在了虚无王林在被喷出的刹那，不假思索，把体内无力仙无全部自行封印，期望可以延缓消散压制的速度，但却没有任何作用，几乎在融入虚无的瞬间，他就立刻感受到了体内元力急速的消失，那一阵阵无形的封印层层落在身上。",
            "summary": "主角王林和其他角色（包括清水、一木子、武东禅）被困在内部，遭受着巨大的痛苦。望月体内的所有敏感部位都被飞剑自爆波及，导致望月剧烈颤抖并发出怒吼。望月在蠕动过程中，将其体内的王林等人通过喷涌的冲击力推向顶部。王林在关键时刻封印了体内的无力仙无，试图减缓元力的消失，但并无作用。王林和其他角色被从望月体内喷出，落入虚无空间。",
            "characters_in_summary": [
                "王林",
                "清水",
                "一木子",
                "武东禅",
                "望月"
            ],
            "entity_info": "王林 | 清水仙君弟子，罗素的敌人，炎雷子的对手，南宫寒的朋友，李慕婉的同伴，成功吞噬雷灵，使用未知方法消失，分身出现帮助许霆防御敌人攻击\n清水 | 清水仙君弟子，王的师兄，与王有师徒关系，与罗素、炎雷子有敌对关系，与南宫寒有友好关系\n一木子 | 罗天的同伴，远古修真家族第九长老，与金龙有冲突\n武东禅 | 新晋联盟尊者，与炎雷子对抗\n望月 | 望月是王林在战斗中试图逃离的地方，具有强大的吸力和元力波动\n玄宝上人 | 星空崩溃，焚涡虚无地区的修士，对望月没有任何影响\n漩涡 | 望月的神通之术，具有极强的吸力，内部存在强大的元力波动\n金龙 | 被望月吞噬的修士，可能与玄宝上人有关联"
        },
        {
            "id": 4,
            "content": "还有体内的仙元，也同样如此。\n惟独古神肉身内蕴舍了古神大力，却是没有任何影响！王林不动声色，立刻向后退去。\n元力被大范围压制消散的，并非他一人，此刻，无论是那金龙逼是一木子等人，全部都是如此。\n只是，很显然这些人很清臭「此地的奇异，几乎在出来的瞬间，各有神通密布。一木子身体外漂浮着三根紫色木条，环绕之下，他面色苍白，体内无力消散之速，虽说无法彻底阻止，但却可使得消散略纹。\n那金龙更是身体上无形之光闪烁，勉强抵抗，只是比之一木子，却是明显不如。还有武东禅，此人最为轻松，他整个人身体外，有一个巨大的气泡，仿若把四周隔绝。只是那气泡，也在不断地消散之中，需要他随时运转元力补充。\n至于清水，索性右手在身边一统，画地为牢之下，硬生生的抗住，只是尽管如此，却也不能坚持太久。\n相比之下，最轻松的，就是王林了，他根本就不再去理会体内无力，而是握紧了拳头，盯着邳冉龙，露出冷笑。\n但他却没有轻举妄动，不断地后退中内心暗道，“眼下还不是最好的实际，再等等！”\n就在众人被喷出的瞬间，望月吼声再次回荡，其双目之处，更是有漩涡浮现，渐渐地，从其内露出一个人影。\n此人，竟然是那极贤天！\n只不过这极贤天，却是双日瀹淡，时而闪过挣扎，但片刻后，一声尖锐之啸从其口中立刻传出，他整个人直接从望月双目间的漩涡内飞起。\n王林双眼瞳孔一缩，但立刻就有精光爆闪，心脏怦怦、怦怦跳速加快，在这虚无中，他以古神之体，立刻在那极贤天身上，察觉到了古神的气息！\n在他看来，这极贤天，就是一个古神星点所化！亦或者说，此人，被古神一个星点融合，成为了非仙非修非神的存在。\n古神傀儡之术！\n王林脑中立刻便有涂司记忆中，一个唯有成年古神才可以施展的神通！“这极贤天身体内，有古神一星！吸了他，我就可以获得古神一部分的力之络承！”",
            "summary": "众人在一个神秘的地方受到了元力的大范围压制和消散。其中，王林虽然也受到影响，但他的古神肉身使他相对其他人不受太大影响。他发现极贤天身上有一股古神的气息，认为极贤天是一个古神星点所化，决定等待时机吸收极贤天的力量以获得古神的一部分力量。",
            "characters_in_summary": [
                "王林",
                "极贤天",
                "神秘地方"
            ],
            "entity_info": "王林 | 清水仙君弟子，罗素的敌人，炎雷子的对手，南宫寒的朋友，李慕婉的同伴，成功吞噬雷灵，使用未知方法消失，分身出现帮助许霆防御敌人攻击\n极贤天 | 修真联盟四尊之首，当年可以排在第九位。\n清水 | 清水仙君弟子，王的师兄，与王有师徒关系，与罗素、炎雷子有敌对关系，与南宫寒有友好关系\n一木子 | 罗天的同伴，远古修真家族第九长老，与金龙有冲突\n武东禅 | 新晋联盟尊者，与炎雷子对抗\n望月 | 王林在战斗中试图逃离的地方，具有强大的吸力和元力波动，是剧情中的重要地点"
        }
    ]
}