{
    "chapter_title": "第九十三章  尸阴宗（二） ",
    "chapter_summary": "王林在怪人来临的瞬间清醒过来，目睹了怪人眼中的惊惧之色和天空的异变。他们落入地下，怪人在雕像上施法，打开一个黑色漩涡，带领王林进入。一名男子和尸魅出现在空中，男子用神识搜索废墟。在雕像内部，王林发现了黑色石人，石人身上的紫色光带连接到雕像内壁。怪人露出强烈的仇恨之色，与男子展开激战。雕像内的光幕显示出外面的情景，王林看到了男子和尸魅。小人出现解释自己没有恶意，王林与元婴出体的吴宇相遇，得知他是尸阴宗的创始人之一。吴宇的尸傀差点伤害到王林，他表示希望借助王林的力量来摆脱困境。",
    "characters_in_summary": [
        "王林",
        "怪人",
        "男子",
        "尸魅",
        "小人",
        "元婴出体的吴宇",
        "吴宇"
    ],
    "pre_entity_info": "王林 | 火球术施法者的徒弟，被怀疑为奸细，后来成为火球术施法者的徒弟，使用玉符进行战斗；与张虎相识，得知张虎的经历；与司徒南相识，接受其传授的瞬移法术；与藤厉有仇，试图躲避其追杀；与白衣青年无直接关系。在新出现的地点“被破坏的树林”发现了全身腐烂的死尸。\n司徒南 | 神秘的修仙者，给王林传递杀人灭门的记忆，令王先生感到敬畏；与王林相识，传授其瞬移法术。与新出现的人物“神秘人”有关联，神秘人是传授司徒南瞬移法术的人。\n老者 | 王氏家族成员，王卓的父亲，家族的长辈，负责指导铁柱如何面对仙人的选拔，对王卓寄予厚望\n张虎 | 恒岳派弟子，与刘师兄有争执关系，用斧子击杀刘师兄；与王林有旧交，告诉王林他的经历和即墨老人的事情；与白衣青年无直接关系。\n梦境空间 | 天逆珠子内的空间，王林在梦境空间内与司徒南交流",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "王林在对方来临的瞬间，清醒过来，他看到怪人眼中惊惧之色，同时察觉到天空的异变，二话不说任由对方拖下雕像。\n二人落下后怪人立刻手中结印，按在雕像上，一个漆黑的漩涡出现在雕像外壁，怪人拉着王林迅速钻入其内。\n与此同时八道光柱消散，雕像缓缓向地面沉去。\n这时，半空中踩在棺木之上的男子身影凝实，露出一副干枯的躯体，面色冰冷，在他的身边，站着全身散发臭味的尸魅，此时的尸魅，目露贪婪之色。\n男子盯着地面慢慢下沉的雕像，庞大的神识瞬息间便覆盖整个废墟，略扫一番，最后把目光再次放在雕像上。\n再说王林，被怪人拉入雕像内的瞬间，他目光闪动，神识一扫，脸上露出惊容。\n雕像内空间不大，仿佛是虚空一般漂浮着许多白色的晶体，在正中央，有一个盘膝坐地的黑色石人。\n这石人的外貌，与外围的雕像一摸一样，一条条紫色的光带，从石人身上散发，连接在雕像内壁数个位置。\n紧接着一道光幕出现在雕像内，光幕波动一番，最后露出一副画面，画面上显示的正是外面的情景。\n通过光幕，王林清晰的看到了外面的一切，再看那怪人，此时寒蝉若惊，但目中却露出强烈的仇恨之色。",
            "summary": "王林在怪人来临的瞬间清醒过来，看到怪人眼中的惊惧之色和天空的异变。他们落入地下后，怪人在雕像上施法，打开一个黑色漩涡，带着王林进入其中。此时，八道光柱消失，雕像沉入地面。空中一名男子现身，身旁站着全身散发臭味的尸魅。男子用神识搜索废墟，将目光落在下沉的雕像上。在雕像内部，王林发现了一个盘膝坐地的黑色石人，石人的外貌与外围雕像相同，身上发出紫色光带连接到雕像内壁。雕像内还有一个光幕，显示出外面的情景。王林透过光幕看到外面的男子和尸魅，而怪人则露出强烈的仇恨之色。",
            "characters_in_summary": [
                "王林",
                "怪人",
                "男子",
                "尸魅",
                "地下遗迹",
                "雕像"
            ],
            "entity_info": "王林 | 火球术施法者的徒弟，被怀疑为奸细，后来成为火球术施法者的徒弟，使用玉符进行战斗；与张虎相识，得知张虎的经历；与司徒南相识，接受其传授的瞬移法术；与藤厉有仇，试图躲避其追杀；与白衣青年无直接关系。在新出现的地点“被破坏的树林”发现了全身腐烂的死尸。\n司徒南 | 神秘的修仙者，给王林传递杀人灭门的记忆，令王先生感到敬畏；与王林相识，传授其瞬移法术。与新出现的人物“神秘人”有关联，神秘人是传授司徒南瞬移法术的人。\n老者 | 王氏家族成员，王卓的父亲，家族的长辈，负责指导铁柱如何面对仙人的选拔，对王卓寄予厚望\n张虎 | 恒岳派弟子，与刘师兄有争执关系，用斧子击杀刘师兄；与王林有旧交，告诉王林他的经历和即墨老人的事情；与白衣青年无直接关系。\n梦境空间 | 天逆珠子内的空间，王林在梦境空间内与司徒南交流"
        },
        {
            "id": 1,
            "content": "男子站在雕像外，盯着雕像，神情平淡，不疾不徐的说道：“主人，百年时间匆匆而过，这一次，你跑不掉了。”\n王林深吸口气，回过头，盯着怪人，说道：“你是他的主人？”\n怪人茫然的看着王林，就在这时，王林目光一闪，张口喷出一道绿光，绿光一闪间，狠狠的刺向盘膝飘在上方的石人。\n一道紫气瞬间从石人上散出，绿色小剑一闪间瞬移过去，直接穿过紫气，刺中石人。\n剧烈的轰鸣声响起，一个光球迅速从石人内飞出，王林目光闪烁，右手一指飞剑，飞剑再次调转方向，追着光球射去。\n怪人此时反应过来，立刻眼露焦急之色，盯着王林，目光隐带愤怒，指着飞剑哇啦哇啦的叫了几声。\n王林一怔，就在这时，一个急促的声音从光球内传出。\n“小友莫要冲动，老夫没有恶意，我才是外面那男子的主人……”与此同时，无数个光点从四面八方凝聚，点点光芒融合就光球内，渐渐形成一个一尺来高的小人，出现在王林面前。\n这小人神态虚弱，全身黯淡无光，看起来宛若一个童子一般，一边闪躲飞剑，一边对这王林连连作揖，脸露城隍之色。",
            "summary": "男子（王林）与怪人（石人的主人）展开了一场激战。怪人试图阻止王林攻击石人，但王林仍然继续攻击。突然，光球内传来声音，声称自己是男子的主人，没有恶意。随后，一个小人出现在王林面前，解释自己没有恶意，并躲避着飞剑。",
            "characters_in_summary": [
                "王林",
                "怪人",
                "石人的主人",
                "小人"
            ],
            "entity_info": "王林 | 火球术施法者的徒弟，被怀疑为奸细，后来成为火球术施法者的徒弟，使用玉符进行战斗；与张虎相识，得知张虎的经历；与司徒南相识，接受其传授的瞬移法术；与藤厉有仇，试图躲避其追杀；与白衣青年无直接关系。在新出现的地点“被破坏的树林”发现了全身腐烂的死尸。\n司徒南 | 神秘的修仙者，给王林传递杀人灭门的记忆，令王先生感到敬畏；与王林相识，传授其瞬移法术。与新出现的人物“神秘人”有关联，神秘人是传授司徒南瞬移法术的人。\n老者 | 王氏家族成员，王卓的父亲，家族的长辈，负责指导铁柱如何面对仙人的选拔，对王卓寄予厚望\n张虎 | 恒岳派弟子，与刘师兄有争执关系，用斧子击杀刘师兄；与王林有旧交，告诉王林他的经历和即墨老人的事情；与白衣青年无直接关系。\n梦境空间 | 天逆珠子内的空间，王林在梦境空间内与司徒南交流"
        },
        {
            "id": 2,
            "content": "怪人此时愤怒的大吼一声，上前就要去拦截飞剑。\n王林在对方说话的瞬间，便退后了几步，右手一挥，小剑迅速退后，在他身外漂浮，剑尖指向对方。\n怪人来到小人身边，回头怒视王林，口中哇啦哇啦的吼叫一番，眼中更是露出失望之色。\n小人苦笑，身子轻轻飘起，坐在怪人肩膀上，拍了拍怪人，说道：“阿呆，不要对客人无礼。”\n怪人神情立刻缓和，但仍然警惕的扫着王林。\n小人叹了口气，看着王林，温和道：“小友莫要动手，老夫……”\n没等他说完，这时雕像外的男子口中吐出一个古怪的字音，这字音离口的瞬间，雕像通体一震，停止了下降。\n小人面色微变，双手掐诀，喷出一口紫气，这气体一出现，便立刻融入到四周的雕像内壁上。\n雕像双目中闪耀紫色光芒，再次下降。\n男子冷哼一声，伸手隔空一抓，雕像再次震动，下降的趋势慢慢停止。紧接着，他不断地打出各种手印，雕像在一片轰轰声中，依然屹立。\n雕像内的小人此时松了口气，神态更显疲惫，对王林说道：“这雕像在阿木的攻击下，能坚持半个时辰，足够我把前因后果向小友交代的了。”",
            "summary": "怪人在愤怒地大吼一声后，试图拦截飞剑。王林则后退几步，控制飞剑指向怪人。怪人到小人身边怒视王林，而小人则在怪人肩膀上告诉他不要对客人无礼。雕像外的男子发出古怪字音，使得雕像停止下降。小人面色微变，与王林交谈，表示能在男子的攻击下坚持半个时辰，足够他解释前因后果。",
            "characters_in_summary": [
                "怪人",
                "王林",
                "小人",
                "雕像外的男子"
            ],
            "entity_info": "王林 | 火球术施法者的徒弟，被怀疑为奸细，后来成为火球术施法者的徒弟，使用玉符进行战斗；与张虎相识，得知张虎的经历；与司徒南相识，接受其传授的瞬移法术；与藤厉有仇，试图躲避其追杀；与白衣青年无直接关系。在新出现的地点“被破坏的树林”发现了全身腐烂的死尸。\n司徒南 | 神秘的修仙者，给王林传递杀人灭门的记忆，令王先生感到敬畏；与王林相识，传授其瞬移法术。与新出现的人物“神秘人”有关联，神秘人是传授司徒南瞬移法术的人。\n老者 | 王氏家族成员，王卓的父亲，家族的长辈，负责指导铁柱如何面对仙人的选拔，对王卓寄予厚望\n张虎 | 恒岳派弟子，与刘师兄有争执关系，用斧子击杀刘师兄；与王林有旧交，告诉王林他的经历和即墨老人的事情；与白衣青年无直接关系。\n梦境空间 | 天逆珠子内的空间，王林在梦境空间内与司徒南交流"
        },
        {
            "id": 3,
            "content": "王林一语不发，盯着对方。\n“老夫吴宇，不知道小友有没有听说过尸阴宗？”小人叹了口气，说道。\n王林神色如常，身边绿色小剑嗡鸣，缓缓的摇了摇头。\n吴宇苦笑，说道：“小友不必如此戒备，老夫现在是元婴出体，再加上几百年来不断损耗元婴之气，已经是虚弱不堪，不会对你产生任何威胁，倒是你刚才的这把飞剑，险些要了老夫的性命。”\n王林目光闪动，沉吟少许，说道：“外面那人，是谁？你是他主人？”\n吴宇眼露无奈之色，说道：“他是老夫的尸傀，唉，老夫本是尸阴宗始祖之一，尸阴宗有一种独特的修炼方法，所有入门弟子都必须要寻找到一具尸体祭炼成自己的尸傀。",
            "summary": "王林与元婴出体的吴宇相遇，吴宇向王林介绍了自己和尸阴宗的背景。原来吴宇是尸阴宗的创始人之一，而尸阴宗的一种独特修炼方法需要寻找尸体祭炼成尸傀。吴宇的尸傀差点伤害到王林，王林询问外面的人是否与吴宇有关，吴宇承认那是他的尸傀。",
            "characters_in_summary": [
                "王林",
                "吴宇",
                "元婴"
            ],
            "entity_info": "王林 | 火球术施法者的徒弟，被怀疑为奸细，后来成为火球术施法者的徒弟，使用玉符进行战斗；与张虎相识，得知张虎的经历；与司徒南相识，接受其传授的瞬移法术；与藤厉有仇，试图躲避其追杀；与白衣青年无直接关系。在新出现的地点“被破坏的树林”发现了全身腐烂的死尸。\n司徒南 | 神秘的修仙者，给王林传递杀人灭门的记忆，令王先生感到敬畏；与王林相识，传授其瞬移法术。与新出现的人物“神秘人”有关联，神秘人是传授司徒南瞬移法术的人。\n老者 | 王氏家族成员，王卓的父亲，家族的长辈，负责指导铁柱如何面对仙人的选拔，对王卓寄予厚望\n张虎 | 恒岳派弟子，与刘师兄有争执关系，用斧子击杀刘师兄；与王林有旧交，告诉王林他的经历和即墨老人的事情；与白衣青年无直接关系。\n梦境空间 | 天逆珠子内的空间，王林在梦境空间内与司徒南交流"
        },
        {
            "id": 4,
            "content": "随着自身修为的增长，尸傀也会随之变强。”\n王林眼睛一眯，说道：“你的尸傀叛变了。”\n吴宇苦笑，点头说道：“没错，原本有修炼功法的牵引，尸傀是终生不会叛变的，可惜三百年前老夫带着他来到此地，本打算借着此地的阴寒之气让自己突破元婴初期，可惜没成想功亏一篑，尸傀更是趁着这个机会重伤于我，在我心神巨震时，逃脱了我的控制。”\n此时雕像的震动频率，越来越剧烈，小人眼露焦急之色，语速加快，继续说道：“我当时因为要闭关疗伤，无心追寻，待我百年后伤势略微好转，出去寻找尸傀时，他不知获得了什么机缘，居然产生了神智，更是早我一步，达到了元婴中期。\n我不敌之下，元婴离体，侥幸逃亡，元婴更是受到重伤，从此之后隐藏在这雕像内，不敢出去。外面的那个尸魅，就是我当年的肉身，没想到在这枯茫丛林内的阴寒之气作用下，居然也修炼出了神智，唉。”\n王林冷笑，说道：“一派胡言，那尸傀若按你说，拥有了神智，为何不离开，反而一直要找你？”\n吴宇苦涩一笑，犹豫了一下，说道：“罢了，小友你有所不知，这涉及到我尸阴宗的秘密，这尸傀即便是脱离我的控制，但毕竟我祭炼他数百年，心神已然相修在一起，他若离开我超过百里，立刻就会烟消云散。\n解决这一问题的唯一方法，就是吞下我的元婴，把我封印在他体内，如此一来，他便可真正的逃离我的束缚。”\n王林目光闪烁，说道：“几百年来，他就一直没找到你？”\n吴宇摸了摸四周的雕像内壁，说道：“我在逃亡时，无意间进入这雕像内，这雕像上蕴含着一种神奇的力量，可以掩盖我的气息，在雕像的帮助下，我才得以残存。\n另外这尸傀自进入元婴中期后，不知为何，每出来活动一段时间后，都需要长眠一次，每次长眠都要百年，这也是我没被吞噬的原因之一。”\n“哦？那你为何不趁对方长眠之时逃离？”王林神情平淡，徐徐问道。\n“我曾经无数次的逃离，可这枯茫丛林被一股迷雾包裹，这迷雾对于元婴之体，有着强烈的损害，哪怕我碰到一丁点，也承受不住。本来这尸傀是找不到我的，可惜这次没想到我那肉身居然有了神智，凭借肉身与我的感应，他这才找到了这里。\n再加上阿呆擅做主张，居然为了你开启雕像，如此一来，便把对方招引了过来，唉，这是劫数，怪不得旁人。”吴宇苦笑，看着王林，继续说道：“小友，你与阿呆的结识，他早就告诉我了，若是三百年前我刚刚被困此地时看见你，定会想尽一切办法夺你肉身，可现在，我已经在阿呆身上浪费了夺舍的机会，除非能达到元婴中期，否则无法再次夺舍。”\n王林对这小人的话，没有一句相信，但他表面上神态如常，看了怪人一眼，说道：“他叫阿呆？”\n吴宇点头，说道：“小友，这阿呆是我在这雕像内发现，当时他沉睡在这里，我进入后本想夺舍，可惜他体内拥有一股毁天灭地的力量，我的夺舍失败，在阿呆体内留下了大半的元婴之气，这才险之又险的逃离出来，不过也正是因为如此，阿呆由沉睡中苏醒，并对我产生了一丝难明的感觉，与我相依为命。\n从那之后，我就知道，这一生恐怕是没机会离开了，一直到阿呆和我说遇到了你。”\n说道这里，吴宇双眼兴奋之色闪过。\n王林没有说话，静静的看着对方，等待下文。",
            "summary": "主人公王林和吴宇正在讨论关于尸傀的问题。吴宇曾经拥有一个尸傀，但在三百年前，尸傀因机缘获得神智并达到元婴中期，脱离了吴宇的控制。吴宇在受伤后被迫藏身在一座雕像内，而他的肉身则成为了尸傀。尸傀需要吞食吴宇的元婴来彻底摆脱他的束缚。然而，尸傀并未找到吴宇，因为他被困在一片被迷雾笼罩的枯茫丛林中。吴宇希望借助王林的力量来摆脱困境。",
            "characters_in_summary": [
                "吴宇",
                "王林",
                "尸傀",
                "枯茫丛林"
            ],
            "entity_info": "吴宇 | 元婴期修士，尸阴宗始祖之一，尸傀的主人，虚弱不堪，不会威胁到王林。\n王林 | 火球术施法者的徒弟，被怀疑为奸细，后来成为火球术施法者的徒弟，使用玉符进行战斗；与张虎相识，得知张虎的经历；与司徒南相识，接受其传授的瞬移法术；与藤厉有仇，试图躲避其追杀；与白衣青年无直接关系。在新出现的地点“被破坏的树林”发现了全身腐烂的死尸。\n司徒南 | 神秘的修仙者，给王林传递杀人灭门的记忆，令王先生感到敬畏；与王林相识，传授其瞬移法术。与新出现的人物“神秘人”有关联，神秘人是传授司徒南瞬移法术的人。\n被破坏的树林 | 王林在梦境空间内发现的树林，内有全身腐烂的死尸。\n老者 | 王氏家族成员，王卓的父亲，家族的长辈，负责指导铁柱如何面对仙人的选拔，对王卓寄予厚望"
        }
    ]
}