{
    "chapter_title": "第九百三十三章  许立国的最爱 ",
    "chapter_summary": "王林遇到了美丽的紫峰女子白薇，他的储物袋内也出现了极品宝物的波动。许立国兴奋地谈论白薇的美貌，但王林并不理会。赵欣梦出现，提出帮助她加固封印的条件是王林帮她与凌天候一战。王林在思考是否要帮助赵欣梦时，许立国和仙剑开始躁动。许立国感叹白薇的美丽，而王林冷漠地看着他。王林开始修炼，许立国回忆白薇的美貌，渴望与她交谈。他们在前往坊市的途中遇到了白薇。",
    "characters_in_summary": [
        "王林",
        "紫峰女子白薇",
        "许立国",
        "赵欣梦",
        "凌天候"
    ],
    "pre_entity_info": "王林 | 天运宗弟子，与大罗剑宗弟子凌天候有敌对关系，与天运子形象逐渐融合，疑似王林未来某阶段的形象。与紫衣女子存在敌对关系。与赵欣梦存在敌对关系。\n许立国 | 王林的朋友，合作关系\n赵欣梦 | 王林的四师姐，与王林略有瓜葛，要求王林帮助她获取一丝魔力，否则将放弃权利退出。与王林存在敌对关系。\n凌天候 | 大罗剑宗弟子，与王林有敌对关系。\n紫衣女子 | 疑似与王林有关联，曾在迷雾中救下王林。与巨魔族老祖有敌对关系，与许立国有敌对关系，与遁天有过接触。她是云雀子选取的四个朱雀继承人之一，修为达到了化神期。与王林存在敌对关系。与王林存在敌对关系。\n地手 | 未知身份的女子，可能是少女的母亲，可能是医生的妻子，与男子共同探讨禁制，可能与王林有血缘关系。在地手上所持，正是李元的仙剑。被王林制服。\n天运宗 | 王林所在的门派，天运子的势力范围。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "王林苦笑，对于这白薇，他实在有些头痛，此刻储物袋内蓦然传出阵阵波动，脑中立刻就有计立国的声音回荡。\n“极品！！极品！！主子，这是极品啊，我许立国一生阅人无数，还从未遇到这等&#039;风姿&#039;之人，尤其是她离开前的那一眼，更是让许爷爷我骨头都酥了，这可比那些&#039;小娘子们要强太多了。主子，放我出来吧「你不喜欢她，我喜欢啊。看见她。我就想起了当初的魅姬”\n对于许立国的言辞&#039;，王林没有理会，元神一转，便把许立国的声音驱除。\n此刻王林身边传来轻笑&#039;，却是那赵欣梦身影幻化而出，看向王林的目光，有些不同。\n王林皱着&#039;眉头起身&#039;一步&#039;，坐在椅子上，沉声道：“四师姐，你的事情。我会考虑。”\n赵欣梦望着王林，沉就少-许后。轻声道：“我修为虽说不高，但千年修道至今尚是处子之身，若你帮我加固封印，我……我可以把千年元阴迷你。”说到这里，赵欣&#039;梦一脸飞霞，当着王林的面把衣袖掀开，露出手臂&#039;上那一点赤色朱红宫沙。\n她咬着下唇，放下衣袖，看了王林一眼，转身离去。",
            "summary": "王林遇到了让他头痛的白薇，同时他的储物袋内出现了极品宝物的波动。许立国在储物袋内兴奋地谈论白薇的美貌，而王林则无视了他的话。随后，赵欣梦出现并告诉王林，如果他能帮助她加固封印，她会愿意把千年元阴献给他。然而，王林表示会考虑她的请求。",
            "characters_in_summary": [
                "王林",
                "白薇",
                "许立国",
                "赵欣梦"
            ],
            "entity_info": "王林 | 天运宗弟子，与大罗剑宗弟子凌天候有敌对关系，与天运子形象逐渐融合，疑似王林未来某阶段的形象。与紫衣女子存在敌对关系。与赵欣梦存在敌对关系。\n白薇 | 紫系一脉三师兄，与赵星煞、王林等人有关联。\n许立国 | 王林的朋友，合作关系\n赵欣梦 | 王林的四师姐，与王林略有瓜葛，要求王林帮助她获取一丝魔力，否则将放弃权利退出。与王林存在敌对关系。\n紫衣女子 | 疑似与王林有关联，曾在迷雾中救下王林。与巨魔族老祖有敌对关系，与许立国有敌对关系，与遁天有过接触。她是云雀子选取的四个朱雀继承人之一，修为达到了化神期。与王林存在敌对关系。与王林存在敌对关系。\n地手 | 未知身份的女子，可能是少女的母亲，可能是医生的妻子，与男子共同探讨禁制，可能与王林有血缘关系。在地手上所持，正是李元的仙剑。被王林制服。\n天运宗 | 王林所在的门派，天运子的势力范围。"
        },
        {
            "id": 1,
            "content": "“这是杈&#039;最-后的希望了，他能与凌天候一战，其修为绝不会是寻常窥涅，很有可能已经达到&#039;了净涅，若他帮我，定然可以把封印完全压制住……”赵欣&#039;梦幽叹，&#039;身影消失在了远处天边。\n“若是寻找别人相助，有师尊在。怕是无人敢这么做……”\n王林坐在房-间内，目中&#039;露出沉吟，帮助赵欣梦~o是小事，但这么做。显然不是天运子所喜。\n“若这赵欣梦之前，虽说为真，师茗对于封印之事不闻不问，定然有其深意……想必……他内心也是有些矛盾。”\n沉吟中，储物袋内许立国，套身的仙剑躁动起来，使楫储物袋内传出阵阵波动，扰乱了王林的思绪，他眉头一皱，拘了储物袋，立刻许立国从仙剑内离身飞出，一团黑雾弥漫在王林前方，片刻就收缩凝聚，化作许立国的样子。\n许立国双目冒光，出现后使劲用鼻子在之前白薇所在之处嗅了嗅，脸上露出陶醉之色，喃喃道：“极品！极品啊！和她相比，就连那妖灵之地的小丫头都算不得什么。要是能……”许立国脸上露出阵阵柴龊之笑。\n王林冷冷的扫了许立国一眼，立刻那许立国便身子一抖，他只感觉一片冷意从&#039;身上划过，这种冷，可以直接传入其魂中，使得他一下子就清醒过来，内心暗自叫苦。",
            "summary": "赵欣梦请求王林帮助她与凌天候一战，以解除封印。然而，此举可能会引起天运子的不满。王林在思考是否要帮助赵欣梦时，他的储物袋内许立国和仙剑开始躁动，打断了他的思绪。许立国从仙剑内离开，闻着白薇曾经待过的地方，感叹她的美丽。王林冷漠地看了一眼许立国，让他清醒过来。",
            "characters_in_summary": [
                "赵欣梦",
                "王林",
                "凌天候",
                "天运子",
                "许立国",
                "仙剑"
            ],
            "entity_info": "赵欣梦 | 王林的四师姐，与王林略有瓜葛，要求王林帮助她获取一丝魔力，否则将放弃权利退出。与王林存在敌对关系。\n王林 | 天运宗弟子，与大罗剑宗弟子凌天候有敌对关系，与天运子形象逐渐融合，疑似王林未来某阶段的形象。与紫衣女子存在敌对关系。与赵欣梦存在敌对关系。与许立国为朋友，合作关系。\n凌天候 | 大罗剑宗弟子，与王林有敌对关系。\n天运子 | 天运宗的强者，夺走了大罗剑宗的洞府令牌，与王林关系复杂。\n许立国 | 王林的朋友，合作关系，对白薇的风姿赞不绝口。\n仙剑 | 王林使用的武器，许立国所在的仙剑，王林与虎咆的对话被许立国听到。\n白薇 | 紫系一脉三师兄，与赵星煞、王林等人有关联。\n紫衣女子 | 疑似与王林有关联，曾在迷雾中救下王林。与巨魔族老祖有敌对关系，与许立国有敌对关系，与遁天有过接触。她是云雀子选取的四个朱雀继承人之一，修为达到了化神期。与王林存在敌对关系。与王林存在敌对关系。"
        },
        {
            "id": 2,
            "content": "“该死的，这煞星-怎么修为又高了。没天理啊，之前见他时，虽说老子也很惧怕，但却没有如现在这般被这煞星魔头该死的家伙看一眼就灵魂颤抖，仿若这煞星一个念头就能让他家许爷爷魂飞魄散一般。”\n许立国面色大变，但立刻就换上了献媚阿谀之色，弯着身子，讨好道：“主子威武，修为竟然又高了。可见主子您真是天资槐r伦……\n没等许立国说完，王林打断，平淡的说道：“你如此急着要出来，有何事！”他声音平&#039;静，&#039;但目光却是冰冷。\n这许立国在他看来&#039;，就需要时而敲打一番，如若不然，定会无法无天，这种魔头，是他创造而出，这世间。怕是也只有他，才最为了解此人。\n许立国被炼成魔头之前”便心中就有很多怨气，在加上性格上如此。最终被炼化成为魔头后，立刻变本加厉，仿若天生反骨，唯有永远比他强，才可以把它克制的死死。\n当初在幽冥兽内，这许立国被仙选族老者认为是那种至忠之人，但实际上，他的忠诚&#039;，怕是-连，半点都没有，即便是有，也是内心深处数百近千年在王林的威压下，渐渐的习惯而已。\n这许立国心中总是时&#039;而会生出不服气的心思，这一点，王林心知肚明。\n“坏了，这煞星魔头今天是要对我动手了……”许立国内心紧张，舔了舔嘴唇，连忙阿谀道：“主子。其实小徐子我之所以出来，就是为了恭喜主子修为精进，这么多年来。从当初我英明神武的选择跟随主子那一刻起，几乎每次&#039;我现身，主子修为都会精进，时间长了，小的心里就想，要是小的多&#039;出来几次，主子修为说不定会更高，呵呵……”许立国一边说着，一边小心的打量王林，准备随时改变话语。\n王林皱&#039;着&#039;眉头，嘴角&#039;却有一丝笑意露出，看了许立国一眼，平淡的说道：“你既有此心，便暂时不要回到仙剑内了，在我身边跟着，好好感悟你传承的剑意。”\n许立国连忙一拍胸口，说道：“主子放心，小许子说什么也不会给你丢脸，一定把神通修&#039;炼&#039;好。”嘴里这么说着，许立国心里却是暗自嘲笑。\n“还是你家许大爷聪明；反应够快。几句迷汤送出，就连这煞星魔头都要甘拜下风！任你修为再高，也抵不过许爷爷我的神通！”",
            "summary": "一个名为王林的强大角色，他的修为不断提升，使得他身边的仆人许立国感到恐惧和敬畏。许立国为了讨好王林，用阿谀奉承的话语称赞他的修为。然而，王林并没有被许立国的奉承所迷惑，他知道许立国心中仍有不服气的想法。尽管如此，王林还是决定让许立国留在身边，以便更好地领悟他传承的剑意。",
            "characters_in_summary": [
                "王林",
                "许立国"
            ],
            "entity_info": "王林 | 天运宗弟子，与大罗剑宗弟子凌天候有敌对关系，与天运子形象逐渐融合，疑似王林未来某阶段的形象。与紫衣女子存在敌对关系。与赵欣梦存在敌对关系。与许立国为朋友，合作关系。\n许立国 | 王林的朋友，合作关系，对白薇的风姿赞不绝口。\n赵欣梦 | 四师姐，与王林略有瓜葛，要求王林帮助她获取一丝魔力，否则将放弃权利退出。与王林存在敌对关系。\n凌天候 | 大罗剑宗弟子，与王林有敌对关系。\n天运子 | 天运宗的强者，夺走了大罗剑宗的洞府令牌，与王林关系复杂。"
        },
        {
            "id": 3,
            "content": "王林不再理会这许立国，盘膝坐下，吐纳起来。\n许立国仿若游魂，在房间内漂了半响，实在无聊下，脑子里不由得想起白薇的绝代风华，他先是小心的看了王林一眼，这才轻轻砘用鼻子嗅了嗅，脸上-露出陶醉。\n“美人，真是美人……她若真是女子倒也罢了，女子许大爷见过了。可她偏偏是一个男子……”许立国心神荡漾，心里痒痒，恨不得现在就出去寻那白&#039;薇好好谈谈心。\n脑子里一顿幻想，许立国越加感觉身体内有股躁动，可一想到王林还在身边，不由得&#039;长吁短叹起来。\n“想当年许&#039;爷爷杈跟着&#039;那巨魔族老祖，老祖对我多好啊，把魅姬给我。那段日子，真是&#039;多姿&#039;多彩……可惜现在回到这煞星身边，却是骜日里被关在&#039;储物袋中，这大好人生，就此远去。”许立国想到这里，心里便有了&#039;气愤。\n“等日后老子有一天修为高了。一定要让这煞星好看，大不了老子拼了……拼……”他正想着，突然看到王林好似眼皮一动，可以脸上阿谀，哈腰露出讨好之笑。\n可等了半天，却不见王林睁眼。井立国内心咒骂道：“真不懂得享受。要是有人向许爷爷我献身，我一早就扑上去了，更不用说那美人含情脉脉……”许立国暗叹，他也知道自己修为不够，想了半天，索性盘膝坐在一旁，感悟远古剑&#039;意的传承。\n“你家许爷爷要努&#039;力了，不然与这魔头煞星差距越来越大，怕是这一辈子都无法逃脱离苦海了。”\n许立国打坐之后，王林睁开双眼，有精光一闪而出，随后闭合，不去理会这许立国，只是内心王林已经打定主意，要把此魔头再次进行一番祭炼。",
            "summary": "王林不理会许立国，开始修炼。许立国无聊地回忆起白薇的美貌，心生向往。他渴望找到白薇谈心，但考虑到王林的存在，只能长吁短叹。许立国决定努力提升自己的修为，以便有朝一日能摆脱困境。而王林则决定再次对许立国进行祭炼。",
            "characters_in_summary": [
                "王林",
                "许立国",
                "白薇"
            ],
            "entity_info": "王林 | 天运宗弟子，与大罗剑宗弟子凌天候有敌对关系，与天运子形象逐渐融合，疑似王林未来某阶段的形象。与紫衣女子存在敌对关系。与赵欣梦存在敌对关系。与许立国为朋友，合作关系。\n许立国 | 王林的朋友，合作关系，对白薇的风姿赞不绝口。\n白薇 | 紫系一脉三师兄，与赵星煞、王林等人有关联。\n赵欣梦 | 四师姐，与王林略有瓜葛，要求王林帮助她获取一丝魔力，否则将放弃权利退出。与王林存在敌对关系。\n凌天候 | 大罗剑宗弟子，与王林有敌对关系。\n天运子 | 天运宗的强者，夺走了大罗剑宗的洞府令牌，与王林关系复杂。"
        },
        {
            "id": 4,
            "content": "时间匆匆&#039;而过，转眼间已是午时，阁楼外阳光刺目，落在大地好似把一切阴暗之处全部清除，天空更是万里无云，蔚蓝的天空一眼看去，便会让人心&#039;中，升起宁&#039;静。\n王林睁开双眼，起身一晃，在房门自行打开的刹那，走了出去。\n许立国连忙起身跟随在后，双目乱转。四下打量，眼中更是强忍激动。\n“要去见那美人了！”\n王林踏空而去，向着紫&#039;峰山下行走。远远地，可以看见天运宗七峰之上人影闪烁，来来往往，显现出大派风姿。\n更有齐齐吟唱咒语之声回荡，却是天运宗内低阶弟子，在巩固加深咒语的熟练。\n浓郁的灵力，弥漫天运宗内，只不过此时正午，灵力略有真阳之火，不适合吐纳，倒也没有清晨与黄昏时灵力云涌翻滚的壮丽的出现。\n紫！$一脉，在天运宗内七系中地位最低，甚至就连本脉天运娩传的七个弟子也都不全，算上王林，也就是五人而已。\n如此一来，拜入紫峰的寻常弟子，就更不多了，偌大的紫峰，在这正午时分，也显得有些&#039;萧&#039;瑟，人烟不多。\n顺着山峰走&#039;下，一路j王林没有遇到任何人影，许立国跟在王林身后，阳光落在他身上，没有给他任何不适，反而有些舒爽，尤其是一想到立刻就要与那美人见面，许立国更是心中痒痒，只恨王林速度太慢。\n望着王林的背影-，许&#039;立国内心暗道：“这煞星修炼这么多年，虽说没有人，生乐趣，但&#039;修为的增长，即便是他家许爷爷我，也不得不佩服！当年的结丹小修士，今日却是成为了大神通者……”刚想到这里，许立国连忙驱除想法，&#039;暗道：“可不能如他这样，如此人生还有什么乐趣。尤其是这煞星的修&#039;为可以说是建立在腥风血雨危机四伏之中，我许立国可不适合，还是抱着美人舒服啊。”\n“我要是像他那样，早晚有一天得被人灭掉，就是不知这煞星哪天运气不好，被人杀了……不对，若是他被人杀了，我估计也没什么好下场。说不定被人抹去神智抓取作为寻常剑灵。”许立国脑中胡思乱想时。王林已然来到了&#039;紫峰山下。",
            "summary": "王林从阁楼走出来，准备去见一位美人。他的朋友许立国紧随其后，充满期待。他们来到了天运宗的紫峰山下，这里是紫峰一脉所在地，地位较低。在正午时分，紫峰山上人烟稀少。王林没有遇到任何人，直到他来到了山下。",
            "characters_in_summary": [
                "王林",
                "许立国",
                "天运宗"
            ],
            "entity_info": "王林 | 天运宗弟子，与大罗剑宗弟子凌天候有敌对关系，与天运子形象逐渐融合，疑似王林未来某阶段的形象。与紫衣女子存在敌对关系。与赵欣梦存在敌对关系。与许立国为朋友，合作关系。\n许立国 | 王林的朋友，合作关系，对白薇的风姿赞不绝口。\n天运宗 | 王林所在的门派，天运子的势力范围。\n白薇 | 紫系一脉三师兄，与赵星煞、王林等人有关联。\n赵欣梦 | 四师姐，与王林略有瓜葛，要求王林帮助她获取一丝魔力，否则将放弃权利退出。与王林存在敌对关系。\n凌天候 | 大罗剑宗弟子，与王林有敌对关系。"
        },
        {
            "id": 5,
            "content": "山下有一处凉亭，一抹紫色身影，静静的站在凉亭中，远远看去，颇有一丝飘逸之感，只不过偏于阴柔。使得那身影透出一丝柔弱之感。\n此刻微风吹把那紫&#039;色身影的青丝吹起，此人抬起玉手轻拂发丝。转身间，向着来临的王林婉约一笑。\n这一幕，若是不知晓底细，这眼前之人，着实可令众多女子失颜。\n“王师兄果然信人。”白薇目中流光而过，轻笑道。\n王林神色虽说如常，但他身后的许立国，却是双眼冒光，直勾勾的盯着白薇，若非王林在场，他说什么也要直接扑上去。\n“此物是？”白薇目光落在许立国身上，这许立国全身黑雾缭绕，此时立刻一收之下，黑雾尽数融入体内，化作当年本体之样，双目露出淫邪之芒，但种岜却是极为&#039;严肃，正要说话时，却听到一声冷哼，吓的他连忙下意识的脸上露出阿谀讨好。\n其变化之快，让白薇不由得一愣。\n“这是我器灵。白兄，不知你之前所说的坊市，在何处，还请带路。”王林并禾&#039;介绍太&#039;多。\n有王林在&#039;，许&#039;立国尽管内心痒痒，但却不敢表露太多，只能眼巴巴的望着白薇，脑子里咒骂道：“这该死的煞星魔头王林，自己不吃也就罢了，还不让你&#039;家许&#039;爷爷去碰，没有天理，没有天理！”\n“王师兄！”白薇皱着&#039;秀眉，嗔道。\n王林顿时便尴尬起来，这种尴尬，他这一生实在是很少见，仅有的两次，几乎全部&#039;都是因为这白薇所致。\n他正尴尬中&#039;，身&#039;后的许&#039;立国却是眼睛发直，盯着白薇，内心呐喊：“苍天有眼，让我许立国遇到了一生的最爱，我受不了了！”许立国身体内黑雾剧烈的翻滚，更是。弥漫开来仿若要化作一张大口，就要把白薇吞下。\n这一刻，什么王林，什么煞星。鄣被他抛在脑后，眼中所看「唯有那白薇的一颦一笑。只是他身子刚一冲出，王林眼中寒光一闪，右手探出穿透黑雾，直接&#039;抓在了这黑雾的中心许立国灵魂之上。\n许立国猛地转身&#039;，冲着王林刚露出狰狞，立刻就在王林右手一捏下。顿时兀傲一声，连忙换上阿谀讨好。连连道：“主子，主子，我铝了。真错了。”\n白……白师妹，请带路。”王林抓着许立目l，沉声道。\n白薇自然也看&#039;出了端倪，大有兴趣的扫了许立国一眼，这一眼下又让许立国激动起来。\n掩口一笑，白薇一拍储&#039;物袋。立刻飞出一把飞剑落在脚下，化作一道剑光直奔天际而去。王林神色从容，一步迈去便追上了剑光。",
            "summary": "一位紫色的女子（白薇）正在等待她的师兄王林。当微风拂过，她轻轻抚摸自己的头发，并向王林优雅地微笑。这一幕让不知情的人以为她是位美丽的女子。王林和许立国来到凉亭，白薇向他们展示了她的一件宝物。随后，他们一起前往坊市寻找目的地。",
            "characters_in_summary": [
                "紫色女子",
                "白薇",
                "王林",
                "许立国",
                "凉亭",
                "坊市"
            ],
            "entity_info": "白薇 | 紫系一脉三师兄，与赵星煞、王林等人有关联。\n王林 | 天运宗弟子，与大罗剑宗弟子凌天候有敌对关系，与天运子形象逐渐融合，疑似王林未来某阶段的形象。与紫衣女子存在敌对关系。与赵欣梦存在敌对关系。与许立国为朋友，合作关系。\n许立国 | 王林的朋友，合作关系，对白薇的风姿赞不绝口。\n天运宗 | 王林所在的门派，天运子的势力范围。\n赵欣梦 | 四师姐，与王林略有瓜葛，要求王林帮助她获取一丝魔力，否则将放弃权利退出。与王林存在敌对关系。"
        }
    ]
}