{
    "chapter_title": "第九百三十四章  尘道三子 ",
    "chapter_summary": "王林察觉到白薇的不对劲，但无法确定原因。他与白薇谈论天运星的事务，提及鬼眼城这个交易地点。王林询问白薇的功法，引发误会，白薇离开后，王林发现她体内阴气流转加速，形成奇异印记。他穿越城池禁制，遭尘道三子袭击，要求道歉并离开。王林在鬼眼城外与白薇相遇，三人对其进行神识检查，引起王林不满。王林破坏禁制，城内老者震惊于其实力，迅速离去。",
    "characters_in_summary": [
        "王林",
        "白薇",
        "天运星",
        "鬼眼城",
        "尘道三子",
        "老者"
    ],
    "pre_entity_info": "王林 | 天运宗弟子，与大罗剑宗弟子凌天候有敌对关系，与天运子形象逐渐融合，疑似王林未来某阶段的形象。与赵欣梦存在敌对关系。与许立国为朋友，合作关系。\n白薇 | 紫系一脉三师兄，与赵星煞、王林等人有关联。与许立国为朋友，合作关系。\n天运星 | 天运宗所在的星球，若非天运子双臂横扫下阻拦了这冲击之力的外泄，怕是这天运星都会因此坍塌无数。\n老者 | 可能是王氏一族的先祖，受到大头童子神识伤害，密切关注天空一战。在尝试吞噬王林时，因王林的天逆珠子爆发而受到重创。\n许立国 | 王林的朋友，合作关系，对白薇的风姿赞不绝口。\n天运宗 | 王林所在的门派，天运子的势力范围。\n赵欣梦 | 四师姐，与王林略有瓜葛，要求王林帮助她获取一丝魔力，否则将放弃权利退出。与王林存在敌对关系。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "飞行中，王林双目露出微不可查的精光，仔细的打量了白薇几眼，他总感觉这白薇有些不对劲，但却说不出到底什么地方有问题。\n只是千年的修道，使得他在灵觉上有了些许造诣，虽说做不到如天运子般的神机妙算，但却也可以感受到一丝冥冥中的变化。\n神识扫过，白薇显然没有任何察觉，飞行中巧笑嫣然般与王林交谈。\n“你之前在这里时间不久，等过几个月，这天运星体天气就会骡变，到时候阴晴交替，也算是天运星的一道独特风景。”\n避几百年，天运宗内倒也平静，没有太大波涠起伏之事，若真说有，倒是后山当年不知谁种下的一朵号称永生不开花的白阳木，竟然开了花，只是那花的颜色，并非白，而是黑，只开了三息就死去，化作一团雾气……此事当时让几个同门都很诧异。我当时也在旁边，心里就想，若是能把把这花救活，那就好了。”\n“没有什么可疑之处……”王林略皱眉头，只是那冥冥中的一丝感觉，始终环绕在心，他不动声色，与白薇应付交谈。\n“自从你走后，这几百年来师尊大都是在闭关，少问世事…白薇含笑中，把这几百年幕天运宗的琐事，一一对王林诉说，王林初始尚过认真去听，只是片刻后，却皱起眉头。\n这白薇所说均都是无关大雅之事，琐碎太多，且没有任何头绪。\n“还有那鬼眼城，此城因为多年前拍卖了一件完整仙术而成名，每次开启都会吸引大量修士凝聚，时间是一个月，在这一个月内，除了拍卖之处外，其他地方可自由交易。只是那鬼眼城不大，如此一来，居住之处很有限，若是我们去的晚了，怕是只能风餐露宿了。”白薇笑道。",
            "summary": "王林觉得白薇有些不对劲，但说不上具体原因。千年修道使他拥有灵觉，察觉到白薇可能有问题。白薇并未察觉到王林的神识，仍与王林愉快地交谈。王林倾听着关于天运星的气候变化和天运宗的琐事，但觉得这些话题琐碎且无线索。提到鬼眼城，一个每月开放交易的地点，吸引了大量修士。",
            "characters_in_summary": [
                "王林",
                "白薇",
                "天运星",
                "天运宗",
                "鬼眼城"
            ],
            "entity_info": "王林 | 天运宗弟子，与大罗剑宗弟子凌天候有敌对关系，与天运子形象逐渐融合，疑似王林未来某阶段的形象。与赵欣梦存在敌对关系。与许立国为朋友，合作关系。\n白薇 | 紫系一脉三师兄，与赵星煞、王林等人有关联。与许立国为朋友，合作关系。\n天运星 | 天运宗所在的星球，若非天运子双臂横扫下阻拦了这冲击之力的外泄，怕是这天运星都会因此坍塌无数。\n天运宗 | 王林所在的门派，天运子的势力范围。\n许立国 | 王林的朋友，合作关系，对白薇的风姿赞不绝口。\n赵欣梦 | 四师姐，与王林略有瓜葛，要求王林帮助她获取一丝魔力，否则将放弃权利退出。与王林存在敌对关系。"
        },
        {
            "id": 1,
            "content": "王林沉就少顷，任由白薇带路中言谈，心神则沉吟起来。\n一炷香后，王林突然说道：“白师弟，你修炼的，是什么功法？”\n白薇一怔，随即面色起了变化，更是停下身子退后几步，盯着王林，说道：“王兄可是嫌弃白某！若觉得我白薇惹你厌烦，我走就是，绝不会再烦扰于你！”\n王林大感惊奇，他只不过是问了句对方所修功法，却没想到引起这白薇如此变化。\n白兄误会了，王某只是随意一问而已。”王林不动声色，缓缓说道。\n白薇咬着嘴唇沉就片s1，神色复杂的看了王林一眼，开口道：“我所修功法，名为双欲仙诀！”说了此话后，这白薇便一路沉就，向着北部飞去。\n“双欲仙诀……”王林眼中露出沉思，看了一眼这白薇的背影，却是立刻双目一凝，这一眼之下，他却是清晰的看到对方的身体内，那浓郁的阴气转动之速蓦然加快，顺着其体内经脉转动时，由于流转速度大快，竟然形成了一个奇异的印记。\n这印记由白薇体内阴气流转的经脉组成，之前白薇阴气流转速度缓慢，王林并未留意这点，此刻看到，只是这印记出现极为短暂，瞬间就消失亍。\n王林目光微不可查的一闪，把那印记留在了脑中。没有再继续询问，与白薇一路疾驰。在黄昏时分，远远的看到了前方一座圆形的城池。\n这城池就仿若一个圆圈落在大地，四周有修士把守，尚未临近，王林便察觉到一丝阵法禁制波动。\n天边时而有剑光来临，或是单独一人，或是三五成群，在城池外降临，出示了邀请简后，被放行进入城池。\n王林知晓在陌生之地，神识轻易不要探查，否则会引起误会。只是他生性谨慎，虽说修为越来越深，但这谨慎却是半点没有减少，毕竟谨慎，是在修真界生存下去的依据！略一沉吟，王林神识散开，弥漫前方城池，此番行为，他并非是横行霸道，而是如微风轻拂，神识大致一晃，主要查看的，并非是迳城池内的隐秘，而是一些禁制波动之处。\n就仿佛是来到了一处陌生的房门前，不是暴力破门而入查看，而是站在外面，在房门打开时略微一扫。虽说也有些失礼，但在修真界来说，这也算是一种就认的行为。\n除非是极为霸道之辈，否蛉的话，一般来说不会因此而生出误会。",
            "summary": "王林向白薇询问她所修炼的功法，引起了白薇的误会。白薇告诉王林她的功法名为双欲仙诀，并在说完这句话后离开。王林观察到白薇体内的阴气流转速度加快，形成了一个奇异的印记。他在谨慎考虑后，用神识扫视了前方的圆形城池，主要是查看其中的禁制波动。",
            "characters_in_summary": [
                "王林",
                "白薇",
                "圆形城池"
            ],
            "entity_info": "王林 | 天运宗弟子，与大罗剑宗弟子凌天候有敌对关系，与天运子形象逐渐融合，疑似王林未来某阶段的形象。与赵欣梦存在敌对关系。与许立国为朋友，合作关系。\n白薇 | 紫系一脉三师兄，与赵星煞、王林等人有关联。与许立国为朋友，合作关系。\n天运星 | 天运宗所在的星球，若非天运子双臂横扫下阻拦了这冲击之力的外泄，怕是这天运星都会因此坍塌无数。\n天运宗 | 王林所在的门派，天运子的势力范围。\n许立国 | 王林的朋友，合作关系，对白薇的风姿赞不绝口。"
        },
        {
            "id": 2,
            "content": "这城池上的禁制阵法，对王林来说没有任何阻碍，以王林的修为以及在禁制上的造诣，在神识略过之时，慈城的禁制没有任何察觉。\n但，就在王林神识略过禁制在这城池内一晃，准备归来时，立刻便有三道隐藏极深的神识蓦然爆发，仿若化作了三条巨龙，横冲而起，直奔王林神识卷去。\n“何方道友来我鬼眼城，老夫尘道三子之一，一尘子！”一个沧桑的声音融入神念内，在邻近王林神识的刹那，阴森的传出。\n与此同时，那三道神识所化的虚幻巨龙，仿若暴虐-一般，直接旋转中化作一场风暴，就要困住王林的神识使其无法离开。\n这三道神识其中两道是窥涅初期，那欧阳子更是达到了窥涅中期，如此一来，联合之下围困王林神识，使得王林一时之间，无法脱困。\n王林神通全在肉身，神识上的修为尚未达到窥涅中期。以神识来说，显然不敌这三人。\n“在下天运宗王林，冒犯之处海涵。”失礼在先，王林也未动气，传出神念。\n“你神识鲁莽，被我等因住，还要让我们海涵，哪有这个道理，今日我三人也不难为你，你亲自过来认错，立刻离去，若再踏入鬼眼城，休怪我三人不客气！”一尘子旁边，立刻便有一个阴沉的神念蛮横的传出。",
            "summary": "王林成功地穿越了城池的禁制阵法，但在返回时遭到了尘道三子的袭击。尘道三子要求王林亲自过去道歉并立即离开，否则将不客气。然而，王林在神识方面的修为尚不足以对抗这三位窥涅初期的修士。",
            "characters_in_summary": [
                "王林",
                "尘道三子"
            ],
            "entity_info": "王林 | 天运宗弟子，与大罗剑宗弟子凌天候有敌对关系，与天运子形象逐渐融合，疑似王林未来某阶段的形象。与赵欣梦存在敌对关系。与许立国为朋友，合作关系。\n白薇 | 紫系一脉三师兄，与赵星煞、王林等人有关联。与许立国为朋友，合作关系。\n许立国 | 王林的朋友，合作关系，对白薇的风姿赞不绝口。\n天运星 | 天运宗所在的星球，若非天运子双臂横扫下阻拦了这冲击之力的外泄，怕是这天运星都会因此坍塌无数。\n天运宗 | 王林所在的门派，天运子的势力范围。"
        },
        {
            "id": 3,
            "content": "王林与白薇站在城池外，排队等待进入城池，至于此刻城内王林与三人神识的交错，除非是修为高深，否则不会发现端倪。\n白薇显然是一点也没有察觉，但王林却是皱起了眉头。\n“道友莫要介意，我三人负责鬼眼城安全，自然要谨慎一些，道友若是不同意，这延伸出的神识，就别怪我等将其废掉了。”一尘子神念传出，他内心暗叹，此事如此做，的确是有些过分了，毕竟那来者也并未出格，只是寻常性的神识扫过而已。\n这种事情，他们尘道三人都做过。只是如今，既然受鬼眼城大礼相待，自然要万分谨慎，况且他内心也略有一丝不喜。\n基本上这天运星上所有的窥涅老怪都知晓，此次鬼眼城开启，自己师兄弟三人受邀负责安全，一般来说，都不会神识查看，这算是对他三人的一种尊敬。\n眼下之人，显然是并未把他师兄弟三人放在眼里，明目张胆的神识查看，事后见势不妙认错，又有何用！“若此人并未认错，而是上前与我三人斗法一番，我还敬他是个同道，可眼下，明显是见我三人势强，心中起了胆怯！”\n况且若是不严惩此人，这鬼眼拍卖尚未开始，余下的日子里，定然还有效仿者，如此一来，这第一个敢神识查看者，必须要严厉一些。\n“给你三息时间考虑！”一尘子神念平缓的传出，收拾一个窥涅初期修士，对他三人来说，不难！即便此人是天运宗之人，他们也不相信那天运子还能屈降身份找自己三人麻烦。况且他们三人也并未杀人，也给了机会，若是此人不识抬举，即便毁了这道神识，旁人也说不出什真-0若是换了大罗剑宗，这一尘子便不会这么想，毕竟剑尊凌天候，是出了名的护短。\n三息时间转眼就过，一尘子冷哼中，他们三人的神识所化巨龙顿时咆哮中张开大口，向着被困住的王林神识冲去，就要把王林神识搅碎灭掉。\n“你们三个，过了！”王林并未理会身边白薇与始终飘在身后的许立国，眉头皱起，一步之下整个人消失在了原地。\n这鬼眼城的禁制阵法，连王林神识都无法阻碍，更不用说王林的本体了，此刻一步之下，在他身影消失的刹那，这鬼眼城的禁制立刻剧烈的闪烁，却是只闪烁了三下，就化作轰隆隆的巨响直接崩溃瓦解。\n在这禁制崩溃的瞬间，王林身影出现在了鬼眼城上空，其速之快，无法想象，几乎在出现的刹那，王林便直接左手抓住一道神识所化巨龙，那神识想要挣扎，但却没有任何作用，被王林向后横甩顿时便有砰砰之声传出，那神识所化巨龙，轰然崩溃。\n鬼眼城内，一处极为华丽的建筑中，东首第三间房内，盘膝坐着一个老者，这老者身穿青袍，相貌极为威严，但此刻，他却是猛地睁开双眼，一口鲜血喷出，面色大变！“净涅老怪！！！”老者身手一晃，立刻就消失在了原地。",
            "summary": "在鬼眼城外，王林与白薇排队等待进入城池时，三名负责安全的尘道弟子一尘子对王林进行了神识检查，引起了王林的不满。王林一步踏入鬼眼城，以惊人的速度出现在空中，反手摧毁了一尘子的神识攻击，并破坏了鬼眼城的禁制。城内一名威严的老者震惊地发现王林的实力，立刻离去。",
            "characters_in_summary": [
                "王林",
                "白薇",
                "一尘子",
                "鬼眼城",
                "老者"
            ],
            "entity_info": "王林 | 天运宗弟子，与大罗剑宗弟子凌天候有敌对关系，与天运子形象逐渐融合，疑似王林未来某阶段的形象。与赵欣梦存在敌对关系。与许立国为朋友，合作关系。\n白薇 | 紫系一脉三师兄，与赵星煞、王林等人有关联。与许立国为朋友，合作关系。\n老者 | 可能是王氏一族的先祖，受到大头童子神识伤害，密切关注天空一战。在尝试吞噬王林时，因王林的天逆珠子爆发而受到重创。\n许立国 | 王林的朋友，合作关系，对白薇的风姿赞不绝口。\n尘道三子 | 一尘子：慈城禁制阵法的操控者，尘道三子之一。\n欧阳子 | 窥涅中期修为，尘道三子之一。"
        }
    ]
}