{
    "chapter_title": "第九百四十六章  惊魂 ",
    "chapter_summary": "王林进入寻找住处，同时思考如何破解天运子的算计。他尝试使用极阳增强实力，却遭受痛苦。凌天候注意到王林手中的极阳，感到恐惧。王林在火海的折磨中逐渐虚弱，天运子透过天眼警告王林。火海爆发，王林在关键时刻得到天逆珠子救助。成功吸收火焰后，日头印记闪耀明亮光芒，被密切观察的凌天候和天运子看到，均感受到震惊和恐惧。",
    "characters_in_summary": [
        "王林",
        "天运子",
        "凌天候",
        "日头"
    ],
    "pre_entity_info": "王林 | 天运宗弟子，与大罗剑宗弟子凌天候关系升级为平辈论交，与天运子形象逐渐融合，疑似王林未来某阶段的形象，与赵欣梦存在敌对关系，与许立国为朋友，合作关系，与麒麟有敌对关系，同意跟随凌天候去大罗星参加潮汐深测\n天运子 | 王林的未来形象，与王林逐渐融合，天运宗弟子，与凌天候有敌对关系，与赵欣梦存在敌对关系，与许立国为朋友，合作关系，赠送少女和一尘子宝物，与麒麟有敌对关系\n凌天候 | 大罗剑宗弟子，与王林有敌对关系升级为平辈论交，与天运子有敌对关系，与麒麟有主从关系，计划带王林去大罗星参加潮汐深测\n麒麟 | 一头火红麒麟，极为神武，全身散发无尽火焰，两道白气从鼻孔喷出，是凌天候的坐骑，与王林有敌对关系\n大罗星 | 大罗剑宗所在的星球，适合修士修炼的地方，将举办潮汐深测活动",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "凌天候进入那巨塔后，四周的数万大罗剑宗弟子，目光齐齐凝聚在了王林身上，对于万众瞩目之事，王林已然习惯，神色平静中神识散开，向着四周如风暴一般横扫而去。\n窥涅初期的神识远远不是这数万大罗剑宗弟子可以抵抗，一扫之下，顿时这些大罗剑宗弟子一个个面色大变，看向王林的目光，露出敬畏。\n“老夫居住之处，在哪里！”王林平静的开口。\n前方一个相貌秀美的女修，连忙上前几步，在王林十丈外停下，恭敬的说道：“弟子周秀见过长老，长老来的突然，这……这居住之处，一般都是长老自己选定……”周秀声音有些拘谨。\n王林向前迈出一步，身影消失在了原地，出现时，却是在了千里外一处外围的高塔旁，略看一眼，王林并未进入，而是盘膝坐在了塔1，坐下后他右手随意一挥，立刻四周便有大片禁止幻化而出。\n至于那些大罗剑宗弟子，此刻一个个议论中散开，目光时而望向王林所在之处。\n王林盘膝中，目光阴沉，这一次所发之事，他有一种一切都被天运子算尽的感觉，好似自己的每一步，都在对方的计算之中。\n夭运3，当年王某让你失误一次，今日，我就让你彻底的算错！”\n王林一拍储物袋，立刻那一丝极阳出现在了他的手中，其上传出阵阵炙热，王林不敢去握紧，只能虚拿，他有种明悟，若是自己握紧此物，怕是手掌立刻就会被其内的炙热穿透！恐怕就连元神都会受到重创！若非他是古神之体，怕是就连如此虚拿，都会承受不住！“若是我古神肉身再强一些，或许可以握住此物而不被其所伤！王林深吸口气，他也不怕被凌天候神识看到，此物是一个天运子计算的因果所化，若是被人抢走，倒也解了此局！但，这只是解，而非破！所谓破局，则是让天运子始料不及，彻底的算错！沉就了许久，王林一咬牙，虚拿着一丝极阳，蓦然间按向自己眉心，一阵剧痛从眉心传出，那极阳融入王林额头，消失不见。\n但在他的体内，此刻却好似起了一片火海，阵阵无法想象的高温炙热充斥全身，使得王林有种置身于天地烘炉一般，正在被疯狂的烘烤。\n大罗星上那直冲云霄的巨塔内，凌天候盘膝中双目闪烁妖异，眉心原本之前已经合并的裂缝，再一次张开。\n他盯着王林-所在方向，眼中露出沉思。\n“这是……极阳！！”凌天候双目猛的一凝。\n“夭运老儿以这一丝极阳为饵，其目的，到底是什么……”凌夭候抬起右手，许久又缓缓放下，摇头喃喃自语道：“天运老儿，莫非你是想要我来取这一丝极阳？”",
            "summary": "王林进入大罗剑宗的巨塔，众弟子对他表示敬畏。他寻找住的地方，发现是由自己选定。在盘膝打坐时，王林思考如何破解天运子的算计。他拿出一丝极阳，试图增强自己的实力，但极阳带来的高温让他痛苦不堪。与此同时，凌天候察觉到王林手中的极阳，陷入沉思。",
            "characters_in_summary": [
                "王林",
                "大罗剑宗",
                "天运子",
                "凌天候"
            ],
            "entity_info": "王林 | 天运宗弟子，与大罗剑宗弟子凌天候关系升级为平辈论交，与天运子形象逐渐融合，疑似王林未来某阶段的形象，与赵欣梦存在敌对关系，与许立国为朋友，合作关系，与麒麟有敌对关系，同意跟随凌天候去大罗星参加潮汐深测\n大罗剑宗 | 位于大罗修真星的门派，规模庞大，只有大罗剑宗一个门派。\n天运子 | 王林的未来形象，与王林逐渐融合，天运宗弟子，与凌天候有敌对关系，与赵欣梦存在敌对关系，与许立国为朋友，合作关系，赠送少女和一尘子宝物，与麒麟有敌对关系\n凌天候 | 大罗剑宗弟子，与王林有敌对关系升级为平辈论交，与天运子有敌对关系，与麒麟有主从关系，计划带王林去大罗星参加潮汐深测\n麒麟 | 一头火红麒麟，极为神武，全身散发无尽火焰，两道白气从鼻孔喷出，是凌天候的坐骑，与王林有敌对关系\n大罗星 | 大罗剑宗所在的星球，适合修士修炼的地方，将举办潮汐深测活动"
        },
        {
            "id": 1,
            "content": "王林体内火海滔天，不断地燃烧之下，他身体外立刻便有大片的白雾弥漫，但奇异的是，他的衣衫却是没有半点被燃烧的痕迹。\n豆大的汗珠从王林全身泌出，转眼就把他衣衫全部打湿。\n这火海如同风暴，在王林体内纵横，阵阵砰砰之声更是不断地传出，那火海越来越烈，只是片刻，就已然达到了一个极为可怕的程度。\n王林体内传来的痛苦，让他面部有了狰狞，这种感觉，如同凡人吞下了炙热的火红之碳！体内那种无法形容的痛，若非王林的定力极强，立刻就会大吼而出。\n若是换了其他修士，即便是修为比王林高，此刻也绝难承受这种难以忍受的炙热，索性他是古神肉身，虽说痛苦，但仍然可以忍受的住。\n只是若长期如此，王林即便是古神肉身，也会无法承受。\n时间缓缓过去，只是一炷香的时间，可对王林来说，却仿若是数年，体内的火热疯狂的攀升，阵阵火海下，王林身子不由得颢抖起来。\n他征地睁开双眼，目中仿若有两团青色的火焰弥漫，就连其身休外，此刻也有了无形之火弥漫，烘烤之下，他所在之处的虚空，立刻变传来咔咔之声。\n随着火海越来越烈，王林忍不住一声咆哮，这咆哮化作雷霆，轰隆隆的传荡开来。\n此刻，远在天运星天云宗内，那如同三叉戟般的仙山之顶，天运子盘膝而坐，闭着的双目微微睁开，露出可以看破天地一切的目光。\n其日光落在天空，仿若可以穿透一切距离，看到「那正在大罗星上的王林。",
            "summary": "王林正承受着体内火海的折磨，他的身体虽然被火焰焚烧，但衣物并未受损。这是由于他的古神肉身使他能够忍受住痛苦。然而，长时间承受这样的炙热会让王林无法承受。在一炷香的时间里，王林的身体逐渐虚弱，痛苦使他的面部变得狰狞。此时，远在另一个星球的天运子通过天眼看到了王林的情况。",
            "characters_in_summary": [
                "王林",
                "天运子",
                "另一个星球"
            ],
            "entity_info": "王林 | 天运宗弟子，与大罗剑宗弟子凌天候关系升级为平辈论交，与天运子形象逐渐融合，疑似王林未来某阶段的形象，与赵欣梦存在敌对关系，与许立国为朋友，合作关系，与麒麟有敌对关系，同意跟随凌天候去大罗星参加潮汐深测\n天运子 | 王林的未来形象，与王林逐渐融合，天运宗弟子，与凌天候有敌对关系，与赵欣梦存在敌对关系，与许立国为朋友，合作关系，赠送少女和一尘子宝物，与麒麟有敌对关系\n凌天候 | 大罗剑宗弟子，与王林有敌对关系升级为平辈论交，与天运子有敌对关系，与麒麟有主从关系，计划带王林去大罗星参加潮汐深测\n麒麟 | 一头火红麒麟，极为神武，全身散发无尽火焰，两道白气从鼻孔喷出，是凌天候的坐骑，与王林有敌对关系\n大罗剑宗 | 大罗修真星的门派，规模庞大，只有大罗剑宗一个门派。"
        },
        {
            "id": 2,
            "content": "夭运子神色没有变化，只是略皱了下眉头，轻声道：“这不是你可以吞下之物……再过七息，你就会把它吐出……一、二……\n夭运子目光一片清明，缓缓地念着！大罗星王林所在，他全身此刻透出一股妖异的红，这种红，是体内那炙热达到了巅峰所至，阵阵焚烧之下，那无尽的火海在他体内不断地纵横，片刻后，这些火海已然扩散至王林肉身的每一处位置。\n此s，1，天运子数到了五！”-~&#039;！”\n王林体内的火海轰的一声，好似爆开一样，在他体内游走之际，似的王林身体喷出大片血雾，王林有种感觉，若是自己不把这极阳吐出，立刻就会被焚烧成灰！“七！”天运子轻声的，喊咄了最后一个字。\n在这一刹那，王林体内的火海，彻彻底底的爆开，形成的火海风暴咆哮中，从王林身体每一处角落齐齐凝聚，直奔其元神焚烧而去。\n但，就在这一瞬间，王林元神中有云雾缭绕，旋转之下天逆珠子，出现！在天逆珠子出现的一刻，那无尽的火海咆哮临近，及是，还没等其伤害王林的元神，却是立刻一顿之下，好似从那天逆内传出一股奇异的吸力，似的那些火海，全部被吸入天逆之中。",
            "summary": "天运子警告王林不要吞下某种东西，否则会在七息内吐出。王林体内出现火海，火海逐渐扩散到全身各处。天运子数到五时，火海爆发，王林身体喷出大量血雾。在火海即将焚烧王林元神时，天逆珠子出现，将火海吸入其中，救了他一命。",
            "characters_in_summary": [
                "天运子",
                "王林",
                "火海"
            ],
            "entity_info": "天运子 | 王林的未来形象，与王林逐渐融合，天运宗弟子，与凌天候有敌对关系，与赵欣梦存在敌对关系，与许立国为朋友，合作关系，赠送少女和一尘子宝物，与麒麟有敌对关系\n王林 | 天运宗弟子，与大罗剑宗弟子凌天候关系升级为平辈论交，与天运子形象逐渐融合，疑似王林未来某阶段的形象，与赵欣梦存在敌对关系，与许立国为朋友，合作关系，与麒麟有敌对关系，同意跟随凌天候去大罗星参加潮汐深测\n火海 | 修魔海内的火海世界，火焰颜色越往后越发黑，远处一片几乎黑焰滔天，整个天空都被烧地紫红紫红，阵阵高温热浪，扑面而来。\n凌天候 | 大罗剑宗弟子，与王林有敌对关系升级为平辈论交，与天运子有敌对关系，与麒麟有主从关系，计划带王林去大罗星参加潮汐深测\n麒麟 | 一头火红麒麟，极为神武，全身散发无尽火焰，两道白气从鼻孔喷出，是凌天候的坐骑，与王林有敌对关系\n大罗剑宗 | 大罗修真星的门派，规模庞大，只有大罗剑宗一个门派。"
        },
        {
            "id": 3,
            "content": "王林眼内露出精光，身体的剧痛瞬间消失，取而代之的则是一片难以形容的舒爽。\n那天逆珠子把所有的火焰全部吸收，立刻其上日月印记中，那代表日头的印记，迅速闪烁阵阵明亮之芒，其摧残之色，外人看不到「唯有王林可见！在这天逆珠子光芒亮起的瞬间，盘膝坐在巨塔内密切观察王林的凌天候，顿时惊呼一声，猛的闭上双眼，更是来不及起身，盘膝中身子向后以极快的速度退后。\n他在刚才的一刻，只看到王林体内的火海以不可思议的速度瞬间消失，紧接着心神中蓦然间有了一丝大祸临头，极为危险的错觉。\n这种感觉，他即便是面对夭运子也不曾有过，唯有当年在昆虚修真宗内，才有类似的感受，此刻事隔数万年，再次感受到这种若是自己不退避，就会魂飞魄散的感觉，让他几乎倒吸口气。\n“这是什么光！！”凌天候眼中露出惊恐，身子后退中面色突然大变，他隐约中感受到在前方那无形之光正在以极快的速度临近，骇然中凌天候右手在眉心狠狠一拍，顿时其眉心黑芒一闪，那与灰衣天运子一战现身的剑形虚影立刻幻化而出，不及思索的直接向前轰击而去。\n在这剑形虚影刚刚飞出的刹那，立刻在其前方，那无形之光出现，与其轰的一声碰撞，这声音，外人听不到，更是无法感受得到，但凌天候却是直接喷出一大口鲜血，身子后退中砰的一下撞碎了塔壁，整个人倒退而出。\n那剑形虚影，更是一颢之下几乎崩溃，带着一声凄惨之叫，迅速回到凌天候眉心，凌天候的面色再次苍白，又喷出一大口鲜血，身子立刻萎靡下来，惊慌之下，他吓的头皮发麻，毫不犹豫一闪，直接遁入地底，直奔大罗星中心之处。\n逃遁中，凌天候双手掐诀，不断地打开前方一层层封印，他此刻恐慌，脑中唯一的念头，就是要尽快进入大罗星中心！再说那天运星上三叉戟山顶的天运子，原本平静的神色，此刻却是瞬息间大变！这种神色的变化，在天运子身上，极其罕见，几乎从未有过！若是有外人在这里看到此刻的天运子，定会不敢置信，一向以算无遗漏，始终神色如常仿若泰山崩溃于面前而色不动的天运子，此刻竟然神色起了大变！更重要的是，这天运子若仅仅神色变化也就罢了，但他的双目内，竟然有一丝惊！身为联盟长老团成员，夭运星之主，算尽天下，心机深沉如大海一般的夭运子，其双目内的惊，足以震撼修真联盟，震撼一切与其相识者！他劁吸口气，露出不敢置信之色，双手以极快的速度在身前迅速一挥，立刻便有一片七彩云层凭空而去，向前急速推去，好似要抵抗什么一般。",
            "summary": "王林在天逆珠子的帮助下成功吸收了所有火焰，使得日头印记闪烁明亮光芒。这一幕被密切观察的凌天候看到，他感受到了前所未有的恐惧，立刻后退并撞碎塔壁，甚至不惜损伤剑形虚影来躲避未知的危险。与此同时，天运星上的天运子也感受到了震惊和恐惧，他的表情和眼神发生了前所未有的变化，甚至动用七彩云层来抵抗未知的力量。",
            "characters_in_summary": [
                "王林",
                "天逆珠子",
                "日头印记",
                "凌天候",
                "塔壁",
                "剑形虚影",
                "天运子",
                "天运星",
                "天运子",
                "七彩云层"
            ],
            "entity_info": "王林 | 天运宗弟子，与大罗剑宗弟子凌天候关系升级为平辈论交，疑似王林未来某阶段的形象，与赵欣梦存在敌对关系，与许立国为朋友，合作关系，与麒麟有敌对关系，同意跟随凌天候去大罗星参加潮汐深测\n天逆珠子 | 一件宝物，帮助王林成功逃脱老者的吞噬。\n凌天候 | 大罗剑宗弟子，与王林有敌对关系升级为平辈论交，与天运子有敌对关系，与麒麟有主从关系，计划带王林去大罗星参加潮汐深测\n天运子 | 王林的未来形象，与王林逐渐融合，天运宗弟子，与凌天候有敌对关系，与赵欣梦存在敌对关系，与许立国为朋友，合作关系，赠送少女和一尘子宝物，与麒麟有敌对关系\n天运星 | 天云宗所在的星球，位于未知星域\n火海 | 修魔海内的火海世界，火焰颜色越往后越发黑，远处一片几乎黑焰滔天，整个天空都被烧地紫红紫红，阵阵高温热浪，扑面而来。\n麒麟 | 一头火红麒麟，极为神武，全身散发无尽火焰，两道白气从鼻孔喷出，是凌天候的坐骑，与王林有敌对关系"
        }
    ]
}