{
    "chapter_title": "第九百八十三章  梵天（三合一！） ",
    "chapter_summary": "王林与冥海的对决王林与身穿灰色铠甲、修为达到不干净涅境界的冥海展开了一场激战。冥海身上既有魔气又有仙气，令战斗更加激烈。王林利用唤雨之术和仙术魂魄抵挡冥海的沙土攻击，展现了强大的实力。冥海则施展方竹剑，剑气惊人，与王林的古神虚影展开了一场激烈的较量。第二章：神通对决王林运用古神传承的神通，发动了“夺天地之功”和“取乾坤之灵”两大神通，吸引了天地之力和乾坤之魂，提升了实力。冥海对此更加警惕，寻找着王林的弱点。双方在激战中不断寻找对方的破绽，试图一举击败对方。",
    "characters_in_summary": [
        "王林",
        "冥海",
        "无"
    ],
    "pre_entity_info": "王林 | 炼魂宗弟子，与大汉敌对，与血祖、贝罗等合作，与云仙道侣为好友，与天运子有联系，进入第四座洞府。以身试旋风之力，计算自身可承受旋风之力数量。与凌天候敌对，与紫袍男子友好关系，与赵欣梦存在敌对关系，与麒麟有敌对关系，同意跟随凌天候去大罗星参加潮汐深测，与水灵星居民灵儿相识。与青龙发生冲突，试图捏碎青龙未果，青龙分身冲向王林眉心。与浮风子为朋友，后成为王林的仆从。与红蝶有密切关系，可能是红蝶的前世，留下神秘皇冠。与柳某的弟子赵雪存在敌对关系。与李慕婉为朋友。与拓森有未知关系（根据最新剧情）\n无 | 无\n老者 | 身份可能与王氏一族有关联，受到大头童子神识伤害，试图吞噬王林，因王林的天逆珠子爆发而受到重创\n黑沙荒漠 | 王林在此行走半年，独自承受孤独与寂寞，神识多次扫过，共有九个人。\n黑塔 | 神秘的修炼场所，内部拥有强大的力量和资源，适合修炼上古魔功\n古妖贝罗 | 传说中的古妖，与散魔有关联，其神通可能被散魔驱除。与王林合作，共同对抗大汉。与新出现的人物古妖有关联",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "在那灰色铠甲的包裹下，根本就看不到此人的相貌，只能看到一双冰冷的眼睛，在那铠甲内露出无情之芒。他声音平淡，没有丝毫色彩，在话语出口之时，目光默默地盯着王林。\n王林神色阴沉，右手一挥之下，立刻便把一地的头颅全部收入储物袋，抬头望着此人，在这自称是冥海的男子身上，王林感受到了一股不\\}！干净涅的修为。\n更让他感觉奇异的，则是此人身上除了丝丝魔气外，竟然还隐隐有仙气缭绕。“此地是否就我一人存在！”王林粤专男子，平静的开口。\n那男子沉就片刻，摇了摇头，双目瞬息间绽出光芒，缓缓道：“战胜我，你会知道一切！”他说完，整个人向前迈出一步！\n这一步之下，立刻便从黑塔之上跃起，身在半空之时，这男子右手向前狠狠的一抓！当即就有五道尖锐的厉啸崛空而起，化作五道黑烟，直奔王林而去。\n这五道黑烟在半空中，就仿若可以割碎虚无，随着其急速临近，出现了五道狰狞的痕迹，仿佛是把这天空划破！\n王林眼中瞳孔一缩，身子立刻后退数步，那五道黑烟疾驰而来，在砰砰声中落在王林之前所站之处，立刻掀起大片的沙土，如同在这黑沙荒漠上卷起了一层层沙土之浪，转眼间就化作数十丈高庋，轰隆隆中向着王林拍下！王林目光一闪，右手掐诀中向前一指，口中低喝：“唤雨！”\n此言一出，立刻天地色变，风起云涌中就有无数雨水幻化而出，形成无数晶莹，随着王林的话语，齐齐落下！\n这些雨水之中蕴含了天地之力，在落下之时那掀起的沙土立刻发出阵阵闷呐，在雨水中不断地消散。",
            "summary": "冥海身穿灰色铠甲，眼神冰冷，修为达到了不干净的涅境界。他的身上既有魔气又有仙气。王林神情阴沉，与冥海展开了一场激战。在战斗中，王林使用了唤雨之术来对抗冥海的攻击。",
            "characters_in_summary": [
                "冥海",
                "王林"
            ],
            "entity_info": "王林 | 炼魂宗弟子，与大汉敌对，与血祖、贝罗等合作，与云仙道侣为好友，与天运子有联系，进入第四座洞府。以身试旋风之力，计算自身可承受旋风之力数量。与凌天候敌对，与紫袍男子友好关系，与赵欣梦存在敌对关系，与麒麟有敌对关系，同意跟随凌天候去大罗星参加潮汐深测，与水灵星居民灵儿相识。与青龙发生冲突，试图捏碎青龙未果，青龙分身冲向王林眉心。与浮风子为朋友，后成为王林的仆从。与红蝶有密切关系，可能是红蝶的前世，留下神秘皇冠。与柳某的弟子赵雪存在敌对关系。与李慕婉为朋友。与拓森有未知关系（根据最新剧情）\n老者 | 身份可能与王氏一族有关联，受到大头童子神识伤害，试图吞噬王林，因王林的天逆珠子爆发而受到重创\n黑沙荒漠 | 王林在此行走半年，独自承受孤独与寂寞，神识多次扫过，共有九个人。\n黑塔 | 神秘的修炼场所，内部拥有强大的力量和资源，适合修炼上古魔功\n古妖贝罗 | 传说中的古妖，与散魔有关联，其神通可能被散魔驱除。与王林合作，共同对抗大汉。与新出现的人物古妖有关联"
        },
        {
            "id": 1,
            "content": "王林身子没有停顿，始终后退，右手印记变化，天地间的雨水疯狂的凝聚而来，瞬息间，方圆数千丈内，几乎全部都被雨水覆盖！\n那从天而降的雨水，在王林双手向前一抖的刹那，立刻如同万道利剑，直奔前方而去，阵阵轰隆之声惊天动地，无尽雨滴冲击下，那沙土之浪迅速消散。\n就在这一瞬间，那叫做冥格的男子，身影穿梭而来，竟然直接穿透了沙土，右手一指前方，口中低声道：“沙爆！”\n立刻其前方大地的沙土，在瞬息间齐齐一颢，竟然大范围的升空而起，带着尖锐的呼啸，从四面八方直奔王林而去。\n更远处，仿若以此地为中心，无尽的沙土蠕动而来，弥漫之下，无边无尽！\n这些沙土速度太快，尤其是从四周涌现而来，仿若要把王林吞噬，从天空向下看去，可见四周沙土如同波浪，齐齐凝聚。\n王林面色一变，张口喷出一物，十八地狱封仙印顿时出现，在其身前立刻放大，化作小山一般，一声“撒豆成兵”王林右手向前直接一挥！立刻鬼汪之声回荡天地，随着王林一挥，晶光闪烁大地，那些晶光一个个立刻化作魂魄，其中血祖之魂赫然在内。\n还有那众多的仙人之魂∽无数被王林所杀之人！这些被王林仙术幻化而出者，纷纷发出怒吼，取代了天地一切声息，更是压过了沙土弥漫而来的呼啸，一个个战魂，顿时就分布在了王林四周。\n在王林心念一动下，这些魂魄向着四周扑去，其中血祖之魂最为霸道，猛地转身，血红色的双眼直勾勾的盯着王林，咆哮中没有反噬，而走向外一冲！还有那众多的仙人魂魄，此刻一个个如同发狂，扑向四周。\n在这些魂魄中，还有一些是杀域界之人，他们是新加入者，此刻出现，浓郁的杀意毕露！",
            "summary": "王林在与冥格的对战中，利用雨水和仙术魂魄抵挡对方的沙土攻击。冥格发动大范围沙爆，引发周围沙土涌动，试图吞噬王林。然而王林凭借十八地狱封仙印和仙术魂魄成功抵挡住了攻击，展现出强大的实力。",
            "characters_in_summary": [
                "王林",
                "冥格"
            ],
            "entity_info": "王林 | 炼魂宗弟子，与大汉敌对，与血祖、贝罗等合作，与云仙道侣为好友，与天运子有联系，进入第四座洞府。以身试旋风之力，计算自身可承受旋风之力数量。与凌天候敌对，与紫袍男子友好关系，与赵欣梦存在敌对关系，与麒麟有敌对关系，同意跟随凌天候去大罗星参加潮汐深测，与水灵星居民灵儿相识。与青龙发生冲突，试图捏碎青龙未果，青龙分身冲向王林眉心。与浮风子为朋友，后成为王林的仆从。与红蝶有密切关系，可能是红蝶的前世，留下神秘皇冠。与柳某的弟子赵雪存在敌对关系。与李慕婉为朋友。与拓森有未知关系（根据最新剧情）\n老者 | 身份可能与王氏一族有关联，受到大头童子神识伤害，试图吞噬王林，因王林的天逆珠子爆发而受到重创\n黑沙荒漠 | 王林在此行走半年，独自承受孤独与寂寞，神识多次扫过，共有九个人。\n黑塔 | 神秘的修炼场所，内部拥有强大的力量和资源，适合修炼上古魔功\n古妖贝罗 | 传说中的古妖，与散魔有关联，其神通可能被散魔驱除。与王林合作，共同对抗大汉。与新出现的人物古妖有关联"
        },
        {
            "id": 2,
            "content": "随着四周无数沙粒飞起，冲向王林，立刻便与那些魂魄接触，一时之间，轰隆隆的声音在这天地中不断地回荡起伏。\n冥海神色平静，右手在眉心一点，顿时在眉心中有一道白光闪烁而出，化作一把三寸小剑！\n此剑通体白色，在出现的一刹那，立刻就涌现出惊人的剑气！迳剑气之强，竟然隐约可以破开天空！“此剑当年仙帝所赐，名为方竹！”冥海略有惆怅的声音响起，抬起头，手中小剑向前一甩。\n立刻剑鸣中白光一闪，直奔前方而去，其速之快，化作一条白线，闪烁中飞快临近王林。“此剑有灵，能死在其下，可算你造化！”\n冥海轻叹，黑气中看不清他的表情，但这叹息之声，却是传出，落在了王林耳中。\n王林不假思索，右手握拳，立刻古神虚影在其身后幻化，一步之下，穿透大片沙粒，在砰砰之声中，向着那临近的白光一拳而去。\n轰的一声，王林的前方出现了一道旋风，这旋风横扫之下，破开了全部沙粒，蓦然间与那白光礓撞。",
            "summary": "王林与冥海展开激战。冥海施展仙帝所赐的方竹剑，剑气惊人，直指王林。而王林则背后浮现古神虚影，一拳击出，与方竹剑产生的白光相撞。双方展开了一场激烈的较量。",
            "characters_in_summary": [
                "王林",
                "冥海",
                "仙帝",
                "古神"
            ],
            "entity_info": "王林 | 炼魂宗弟子，与大汉敌对，与血祖、贝罗等合作，与云仙道侣为好友，与天运子有联系，进入第四座洞府。以身试旋风之力，计算自身可承受旋风之力数量。与凌天候敌对，与紫袍男子友好关系，与赵欣梦存在敌对关系，与麒麟有敌对关系，同意跟随凌天候去大罗星参加潮汐深测，与水灵星居民灵儿相识。与青龙发生冲突，试图捏碎青龙未果，青龙分身冲向王林眉心。与浮风子为朋友，后成为王林的仆从。与红蝶有密切关系，可能是红蝶的前世，留下神秘皇冠。与柳某的弟子赵雪存在敌对关系。与李慕婉为朋友。与拓森有未知关系（根据最新剧情）\n仙帝 | 可能在画中传授呼风仙术\n老者 | 身份可能与王氏一族有关联，受到大头童子神识伤害，试图吞噬王林，因王林的天逆珠子爆发而受到重创\n黑沙荒漠 | 王林在此行走半年，独自承受孤独与寂寞，神识多次扫过，共有九个人。\n黑塔 | 神秘的修炼场所，内部拥有强大的力量和资源，适合修炼上古魔功\n古妖贝罗 | 传说中的古妖，与散魔有关联，其神通可能被散魔驱除。与王林合作，共同对抗大汉。与新出现的人物古妖有关联"
        },
        {
            "id": 3,
            "content": "一股惊天动地的剑气在这一刹那，突然爆发而出，凌天候的剑气与其相比，都大为不如！这剑气如\\}b，在出现的瞬间，王林一拳化作的漩涡，直接从中间开始了崩溃！竟然被生生的切开！\n王林面色阴沉中身子立刻再次后退，右手连续向前打出数拳「在那轰隆隆的巨响下，一直退出了百丈，这才避过那剑气之锋！冥海眼中露出一丝失望，转身向着黑塔走全。那小剑在阵阵拳风中破开一切阻碍，闪烁中化作白芒，再次冲向王林！林眉头紧皱，右目青光一闪，在那白芒临近的刹那，青光盾立刻幻化而出，在王林身前-环绕下，与那白芒顿时碰骋起来。\n砰砰之声中，王林身后古神虚影更加凝实，他沉就中眉心古神星点更是隐隐环绕，记忆里古神涂司的传承，在脑海迅速一一闪过。深吸口气，王林双手抬起放在身前，十指交错，结出一个奇异的印记。\n“夺天地之功，取乾坤之灵，结古之一族，永恒之念！”古神之语缓缓从王林口中传出，随着声音的起伏，王林身后的古神虚影缓缓抬起双手，同样结出一摸一样的印决。\n古神神通，王林虽说传承了很多，但以五星之力可以施展的，为数很少，除了唤古之力，凝聚虚幻灭神矛之外，还有一个神通！这神通，也正是五星古神可以发榉的极限之力，名为功灵！\n施展这一神通，目标除了那白色小剑外，更多，就是那叫做冥海的男子，王林目露幽光，双手印决向前一堆，立刻他全身古神之力疯狂的运转，从眉心之上大范围流逝，最终全部顺着双手凝聚在那印记上。“夺天地之功！”\n整今天地，在这一瞬间轰然变化，昏暗的天空如同被一只只巨大的手臂撕裂，大地上更是震动中无数弥漫而来的沙粒向着四周倒卷，如此一未，撒豆成兵化作的众多魂魄，立刻冲击而去。\n随着天地骤变，这第五座洞府、妖灵之地外的无尽星空中，立刻就有一丝丝天地之力凝聚，破开了东海的潮汐漩涡，直接融入其中。在妖灵之地内纵横，破开一切，顺着那九龙阵法冲进第五座洞府！\n而此s1，在这洞府内一座木桥上，那盘膝打坐的黑雾之人，其身前漂浮的白玉小瓶，立刻剧烈的颤抖起来。\n“。&？”那黑雾中立刻传出声音，雾气内之人双目蓦然爆出幽光，猛地抬头，只见在其前方，有一个黑色的漩涡，此刻一丝丝天地之力从漩涡内轰然冲出，直奔玉瓶而来。\n“竟然可以引发外界天地之成！！”那黑雾中之人声音透出惊讶！\n“本以为这一次只有四人需要引起重视，没想到，现在又多了一个……”那雾气中传出喃喃之音，幽光闪烁下，从那雾气内蓦然间伸出一只干枯的手臂，在那白玉瓶外狠狠地一捏！顿时那些融入而来的天地之力，立刻就出现了崩溃，大范围的消散。\n就在这雾中人捏碎了涌入而来天地之力的刹那，黑沙荒漠内，王林古神之语再一次回荡。“取乾坤之灵！”\n此言一出，立刻王林身后的古神虚影蓦然间发出一声咆哮，这咆哮冲击天地，好似有一股力量可以把这天地劈开，如抽取山魂，抽取星魂一般，抽取这乾坤之魂！\n乾坤本无魂，但古神之术，却是可以从其内抽出一个意念！一股意志！这功灵之术，在古神中是极强的神通，只不过根据修为不同，发挥之力也不同。\n若是九星古神，施展功灵之术，抽取乾坤之魂，甚至可以把一界之规则抽出一些为己用，改变天道，逆转乾坤！\n王林现在毕竟只有五星，无法做到这点，但以他王族古神的身份，却是仍然使得这黑沙荒漠为之一颤！\n在洞府中木桥上格雾中魔影，刚刚捏碎了融入而来的天地之力，立刻那白玉瓶更为剧烈的颢抖起来，仿若有一股力量从由不断地传出吸力！",
            "summary": "王林与一名名叫冥海的男子展开了一场激战。冥海的一名手下使用白色小剑攻击王林，而王林则运用古神传承的神通，发动了“夺天地之功”和“取乾坤之灵”两大神通来对抗。这两大神通引发了天地的变化，吸引了天地之力和乾坤之魂。在战斗过程中，王林背后的古神虚影变得更加凝实，他的实力得到了提升。然而，这并没有让冥海感到害怕，他反而更加警惕。在这场激烈的战斗中，双方都在寻找对方的弱点，试图一举击败对方。",
            "characters_in_summary": [
                "王林",
                "冥海",
                "无"
            ],
            "entity_info": "王林 | 炼魂宗弟子，与大汉敌对，与血祖、贝罗等合作，与云仙道侣为好友，与天运子有联系，进入第四座洞府。以身试旋风之力，计算自身可承受旋风之力数量。与凌天候敌对，与紫袍男子友好关系，与赵欣梦存在敌对关系，与麒麟有敌对关系，同意跟随凌天候去大罗星参加潮汐深测，与水灵星居民灵儿相识。与青龙发生冲突，试图捏碎青龙未果，青龙分身冲向王林眉心。与浮风子为朋友，后成为王林的仆从。与红蝶有密切关系，可能是红蝶的前世，留下神秘皇冠。与柳某的弟子赵雪存在敌对关系。与李慕婉为朋友。与拓森有未知关系（根据最新剧情）\n无 | 无\n仙帝 | 可能在画中传授呼风仙术\n老者 | 身份可能与王氏一族有关联，受到大头童子神识伤害，试图吞噬王林，因王林的天逆珠子爆发而受到重创\n黑沙荒漠 | 王林在此行走半年，独自承受孤独与寂寞，神识多次扫过，共有九个人。\n黑塔 | 神秘的修炼场所，内部拥有强大的力量和资源，适合修炼上古魔功"
        }
    ]
}