{
    "chapter_title": "第九百八十四章 ",
    "chapter_summary": "主人公王林在黑沙荒漠中与神秘的敌人冥海展开了一场激战。冥海认为王林可能是古神或炼气士，拥有强大的神通。为了阻止王林，冥海释放出了惊天剑鸣，引发了剑之世界的攻击。然而，王林凭借强大的实力和神通成功地击败了冥海。在战斗过程中，两人发现他们身处的地方是仙帝洞府的第一层——瓶中界。这里原本是一个充满仙气的地方，但由于仙帝受伤，现在变得荒凉黑暗。冥海作为瓶中界的灵，拥有仙帝的神通焚天，他发动了这一神通，让整个荒漠变成了地狱般的世界。面对这场前所未有的火焰灾难，王林在菱形符文的帮助下试图抵抗，但符文崩溃。在关键时刻，王林发动了射神车，借助火焰被推开的瞬间，找到了一线生机。王林成功地抵抗了冥海的攻击，展现了他的勇气和智慧。",
    "characters_in_summary": [
        "王林",
        "冥海",
        "仙帝"
    ],
    "pre_entity_info": "王林 | 炼魂宗弟子，与大汉敌对，与血祖、贝罗等合作，与云仙道侣为好友，与天运子有联系，进入第四座洞府。以身试旋风之力，计算自身可承受旋风之力数量。与凌天候敌对，与紫袍男子友好关系，与赵欣梦存在敌对关系，与麒麟有敌对关系，同意跟随凌天候去大罗星参加潮汐深测，与水灵星居民灵儿相识。与青龙发生冲突，试图捏碎青龙未果，青龙分身冲向王林眉心。与浮风子为朋友，后成为王林的仆从。与红蝶有密切关系，可能是红蝶的前世，留下神秘皇冠。与柳某的弟子赵雪存在敌对关系。与李慕婉为朋友。与拓森有未知关系（根据最新剧情）\n仙帝 | 可能在画中传授呼风仙术\n老者 | 身份可能与王氏一族有关联，受到大头童子神识伤害，试图吞噬王林，因王林的天逆珠子爆发而受到重创\n黑沙荒漠 | 王林在此行走半年，独自承受孤独与寂寞，神识多次扫过，共有九个人。\n黑塔 | 神秘的修炼场所，内部拥有强大的力量和资源，适合修炼上古魔功",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“取乾坤之灵！”更是让这黑沙荒漠风暴骤起，形成无数狂风之浪呼啸，一丝丝黑气从天地间涌现而出，凝聚在了王林前方，化作了一条黑色的细线！这两条细线彼此交错，竟然形成了一个菱形的符文！\n这苻文远远超过了仙遗族一切祖符，其复杂的程度，几乎一眼看去就会有些眩晕之感。“结古之一族，永恒之念！”在王林这最后一句话语说出的瞬间，那菱形苻文立刻散发出黑白二色，向着前方渡缓飘去！\n在飘行的过程中，这菱形苻文不断地放大，最终竟然化作近千丈大小，竖立在了天地之间，仿若一面墙，向前推动而去。\n轰轰之声回荡下，这菱形苻文所过之处，天空的昏暗立刻倒卷，就连地面的黑沙，也齐齐后退！仿若被生生的刮去一切痕迹！\n整今天地，那庞大无比的菱形符文，清晰可见！随着其向前移动，前方一切存在，全部都要摧毁！\n王林脸上露出疲惫，以他的古神修为，施展这一神通，绝非简单，这也是他之前为何一直没有施展的原因，若非是现在能否离开这里在此一战，他也不会轻易使用。\n那叫做冥海的男子，虽说修为看似相当干净涅，但此人的神通与法宝，却是惊天动地。",
            "summary": "王林在黑沙荒漠中借助乾坤之灵召唤出巨大的菱形符文，这符文所过之处摧毁一切，仿佛刮去所有痕迹。面对强大的敌人冥海，王林决定施展这一神通与之战斗。尽管这一神通耗费巨大，但王林仍然成功地将冥海击败。",
            "characters_in_summary": [
                "王林",
                "冥海",
                "黑沙荒漠"
            ],
            "entity_info": "王林 | 炼魂宗弟子，与大汉敌对，与血祖、贝罗等合作，与云仙道侣为好友，与天运子有联系，进入第四座洞府。以身试旋风之力，计算自身可承受旋风之力数量。与凌天候敌对，与紫袍男子友好关系，与赵欣梦存在敌对关系，与麒麟有敌对关系，同意跟随凌天候去大罗星参加潮汐深测，与水灵星居民灵儿相识。与青龙发生冲突，试图捏碎青龙未果，青龙分身冲向王林眉心。与浮风子为朋友，后成为王林的仆从。与红蝶有密切关系，可能是红蝶的前世，留下神秘皇冠。与柳某的弟子赵雪存在敌对关系。与李慕婉为朋友。与拓森有未知关系（根据最新剧情）\n黑沙荒漠 | 王林在此行走半年，独自承受孤独与寂寞，神识多次扫过，共有九个人。\n仙帝 | 可能在画中传授呼风仙术\n老者 | 身份可能与王氏一族有关联，受到大头童子神识伤害，试图吞噬王林，因王林的天逆珠子爆发而受到重创\n黑塔 | 神秘的修炼场所，内部拥有强大的力量和资源，适合修炼上古魔功"
        },
        {
            "id": 1,
            "content": "轰隆之声下，阻挡在前的白色小剑，立刻倒卷而去，剑鸣之声崛空奋起！\n那转身走向黑塔的冥海，身子一震，转过头看向缓缓来临的菱形图案，眼中露出精光。“不管你是什么身份，古神也好，炼气士也罢，能施展出这样的神通，有资格亲眼目睹帝所赐之411的远古之威！”\n男子说着，右手向前一指，那倒卷而退的白色小剑，立刻发出惊天剑鸣，一道剑气从其上直接轰然而出，冲入九霄！\n整今天空在这一瞬间，被一道道剑影弥漫，一股远古剑之意「蓦然间充斥天地，那剑意逢着沧桑，在方竹小剑的召唤下，降临黑沙荒漠。\n随着剑意的降临，可见天空之上那无数剑影之后，竟然出现了一个个虚幻的人影，这些人影一看就是古人，每个人手中都拿住一把剑，随着白色小剑化作白芒冲向那菱形符文，天空中这些人影竟然舞动起来！\n随着他们的舞动，好似在施展一套套剑诀，形成一股股磅礴的剑气，一时之间，漫天尽是一片剑之世界！在白芒小剑的冲击下，这些剑气齐齐向着菱形符文临近！\n那白芒小剑速度最快，刹那间便碰到了庞大的菱形符文，轰的一声，在那符文上立刻出现了大片的波纹，在那小剑之后，漫天剑影同时呼啸而来。\n这一幕，就仿若是有无数人，掐着各种各样的剑诀，散发出一道道剑气，这些剑气组合在一起，形成了一股滔天剑意，直奔菱形苻文！\n那菱形符文通体一震！这一震之下，便有轰轰之声回荡天地，王林身子立刻颤抖，喷出鲜血，这攻灵神通，以他的修为施展，会面临强大的反震之力！\n双q露出寒光，王林盯着前方，眉心之上古神星点急速旋转，大量的古神之力从体内散出，融入菱形符文内，使得这符文再次前行！\n随着其背动，菱形符文所过之处黑沙不在，露出如同镜面一般的白色地面。天空中，昏暗更是被推开丅，同样露出了那白色的镜面！",
            "summary": "一位神秘的男子冥海面对逐渐靠近的菱形图案，他认定对方是古神或炼气士，拥有强大神通。为了阻止对方，冥海发动了惊天剑鸣，释放出剑气冲入九霄。天空中出现古代人影，他们挥舞着剑，释放出磅礴剑气，形成一片剑之世界。在剑气的攻击下，菱形符文受到冲击，但冥海的反击也使他受到了反震之力，吐出鲜血。尽管如此，他还是继续发动攻击，试图阻止对方的接近。在冥海和王林的联手下，成功阻止了菱形符文的靠近，露出了白色的地面和天空。",
            "characters_in_summary": [
                "冥海",
                "神秘男子",
                "王林",
                "菱形图案",
                "古代人影",
                "惊天剑鸣",
                "剑之世界"
            ],
            "entity_info": "神秘男子 | 身份和目的尚不明确，可能与女子有关系。\n王林 | 炼魂宗弟子，与大汉敌对，与血祖、贝罗等合作，与云仙道侣为好友，与天运子有联系，进入第四座洞府。以身试旋风之力，计算自身可承受旋风之力数量。与凌天候敌对，与紫袍男子友好关系，与赵欣梦存在敌对关系，与麒麟有敌对关系，同意跟随凌天候去大罗星参加潮汐深测，与水灵星居民灵儿相识。与青龙发生冲突，试图捏碎青龙未果，青龙分身冲向王林眉心。与浮风子为朋友，后成为王林的仆从。与红蝶有密切关系，可能是红蝶的前世，留下神秘皇冠。与柳某的弟子赵雪存在敌对关系。与李慕婉为朋友。与拓森有未知关系（根据最新剧情）\n黑沙荒漠 | 王林在此行走半年，独自承受孤独与寂寞，神识多次扫过，共有九个人。\n仙帝 | 可能在画中传授呼风仙术\n老者 | 身份可能与王氏一族有关联，受到大头童子神识伤害，试图吞噬王林，因王林的天逆珠子爆发而受到重创\n黑塔 | 神秘的修炼场所，内部拥有强大的力量和资源，适合修炼上古魔功"
        },
        {
            "id": 2,
            "content": "那白色小剑唤出的远古剑意，形成了无数剑影，不得不后退！在古神神通之下，远古剑意，也不足以阻止！\n况且这白色小剑上，并不是具备了完全的远古剑意，只是一部分而已，如此一来，无法抵抗！\n冥海眼中露出奇异之光，长笑而起，盯着前方那庞大的菱形行文以及其后的王林，大笑道：“好，能让我有生之年还看到这种神通之术，我便回答你一个问题！我想你最想知道的，就是这里，到底是什么地方！”\n“这里，是仙帝洞府第一层，瓶中界！本是仙帝收取仙气，酝化仙灵之处，之所以称之为瓶中界，正是因为这一界，全部都是在一个瓶子内，此瓶，则是仙帝早年至宝之一！\n只不过由于当年仙帝重伤，神念崩溃后，被一丝蕴含了仙帝神通大漠孤烟的神念融入，使得这里化作了黑沙弥漫！你之前经历的灰气，就是仙帝神通所化！\n在这里，共有九十九界，每一界内，都拥有同样的黑沙，你与你的同伴，分属于不同之处！另外我还可以告诉你，仙帝的神通大漠孤烟，是从九副山河图中大漠孤烟图内感悟而出，而那大漠孤烟图，就是在被封印在了这瓶中界内！\n若你有缘，自可拿去！只是，这一切，需要杀了我！”冥海长笑中身子一跃而去，目露幽芒，挂起右手一指天空，口中缓缓说道：“我冥海身为瓶中界灵，除了被仙帝赐予方竹外，更拥有一式仙帝神通！焚天！”\n随着冥海一指天空，长笑中立刻便有一股九色之火从其身体内燃烧起来，这九色之火赤橙红绿青蓝紫，更有黑白融其间。\n顺着冥海手指，直奔天空而去，瞬间，整今天空立刻笼罩在了一片赤光之内，火红的天空，如同燃烧起了火焰！\n并未结束，在那红光弥漫中，立刻其他颜色同时幻化，九色火焰充斥天空，一时之间，眼前所望一切，全部都是那熊熊燃烧的火焰！焚天！焚烧天空！以焚烧天空之力，化作一股惊天动地的仙术，创出这种仙术之人，正是青霖！\n阵阵热浪从天空降临，随着天空的燃烧，所有的昏暗全部消失，取而代之的则是无尽火海，天空在燃烧，热浪弥漫之下，地面上的沙粒，竟然崩溃起来。\n一粒粒沙土砰砰碎裂，转眼间，王林所在的整个黑沙荒漠，仿若成为了地狱！所有的沙土纷纷崩溃，更是在那崩溃中，被热浪侵入，竟然开始了融化！黑沙，成为了黑色的海洋！",
            "summary": "主人公王林遇到了神秘的冥海，得知了他们所处的地方是仙帝洞府的第一层——瓶中界。冥海告诉王林，这里原本是仙帝收取仙气、酝化仙灵的地方，但现在因为仙帝受伤，神念崩溃，变成了黑沙弥漫的世界。这里有九十九个界面，王林和他的同伴们分属于不同的界面。冥海作为瓶中界的灵，拥有仙帝的神通焚天，他发动了这一神通，使整个天空被九色火焰覆盖，地面的黑沙开始融化，整个荒漠变成了地狱般的景象。",
            "characters_in_summary": [
                "王林",
                "冥海",
                "仙帝"
            ],
            "entity_info": "王林 | 炼魂宗弟子，与大汉敌对，与血祖、贝罗等合作，与云仙道侣为好友，与天运子有联系，进入第四座洞府。以身试旋风之力，计算自身可承受旋风之力数量。与凌天候敌对，与紫袍男子友好关系，与赵欣梦存在敌对关系，与麒麟有敌对关系，同意跟随凌天候去大罗星参加潮汐深测，与水灵星居民灵儿相识。与青龙发生冲突，试图捏碎青龙未果，青龙分身冲向王林眉心。与浮风子为朋友，后成为王林的仆从。与红蝶有密切关系，可能是红蝶的前世，留下神秘皇冠。与柳某的弟子赵雪存在敌对关系。与李慕婉为朋友。与拓森有未知关系（根据最新剧情）\n仙帝 | 可能在画中传授呼风仙术\n神秘男子 | 身份和目的尚不明确，可能与女子有关系。\n黑沙荒漠 | 王林在此行走半年，独自承受孤独与寂寞，神识多次扫过，共有九个人。\n老者 | 身份可能与王氏一族有关联，受到大头童子神识伤害，试图吞噬王林，因王林的天逆珠子爆发而受到重创"
        },
        {
            "id": 3,
            "content": "这惊人的一幕，让王林倒吸口气，他身在这里，更是清晰的感受到了那热浪临身，皮肤立刻出现了干裂，就连体内的血液，居然也在这热浪下化作丝丝红气从汗毛孔内飘出！\n仅仅如此，就已经骇人听闻，但立刻，王林便察觉到体内的元力，竟然也起了变化，飞快的消逝。\n天空的火焰弥漫成片，一眼望不到尽头，仿若要把这天空全部燃烧成灰，这火焰才会结束，但凡有半点天空存在，这火焰都会疯狂的燃烧下去。\n阵阵啪啪之声回荡天地，在这火焰下，王林清晰的看到仿若有九条火龙在天空咆哮而过，焚烧天地！\n这种仙术，能取焚天之名，其威力，显然是无法想象的强大，就连天空都可以烧成灰迹，更不用说天空下的一切存在！\n那菱形的符文，向前横扫之下，立刻地面沙土融化推动，天空中的火焰更是在这菱形符文的移动中，仿若被推卉。\n但瞬息间，就有更为磅礴的火焰弥漫，焚烧了天空后，仿佛这天空也随着大地一样融化，一团团火焰从天空落在大地，每一次火焰落下，大地都会轰然震动起来。越来越多的火焰落下，更是在菱形符文的前行中，大量的火焰在其外燃烧。浓浓的热浪与黑烟，使得王林心神剧震！此刻，那冥海的长笑回荡天地。“凝焚天之力，成我之仙术，毁一切存在！”冥海的声音出现的刹那，立刻天空轰然间所有的火焰，竟然横扫之下齐齐凝聚菱形苻文！\n这火焰有九色，九色火焰从天而降，环绕菱形符文，随着越来越多的火焰降临，就连大地也都燃烧起来，仿若这黑沙荒漠成为了一个火焰地狱，要把王林以及那菱形苻文统统吞噬！\n王林体内无力流逝太多，他面色苍白中盘膝坐在菱形符文之上，但随着火焰的冲击，随着整今天空的赣散il随着焚烧天地之力全部降临，他身下的菱形符文，轰的一声崩溃了！\n崩溃中王林双目一闪，他双臂蓦然伸开，体内不多的无力向外狠狠的一震，立刻形成震动，使得那碎裂的菱形符文向着四周立刻冲击而去！\n符文虽说碎裂，但其内仍然蕴含了古神神通，此刻向着四周横扫，就仿若是在这无边无际的火焰中起了一场风暴！\n这风暴向着四周冲击之下，立刻就把此地的火焰不断地向外推开，但这只能阻止一时，一旦时间长了，风暴消散，火焰会再次回来，把一切存在全部焚烧！\n借着火焰被推开的刹那，王林红着双眼，不顾全身汗水淋淋，不顾从汗毛孔内飘出的一丝丝血液所化的红气，一拍储物袋：“射神车！",
            "summary": "王林遭遇了一场前所未有的火焰灾难。火焰的天空不断燃烧，九条火龙在空中咆哮，火焰落地时大地震动。王林在菱形符文的帮助下试图抵抗这股火焰力量，但符文崩溃。在关键时刻，王林发动射神车，借助火焰被推开的瞬间，试图寻找一线生机。",
            "characters_in_summary": [
                "王林",
                "火焰天空",
                "九条火龙",
                "大地",
                "菱形符文",
                "射神车"
            ],
            "entity_info": "王林 | 炼魂宗弟子，与大汉敌对，与血祖、贝罗等合作，与云仙道侣为好友，与天运子有联系，进入第四座洞府。以身试旋风之力，计算自身可承受旋风之力数量。与凌天候敌对，与紫袍男子友好关系，与赵欣梦存在敌对关系，与麒麟有敌对关系，同意跟随凌天候去大罗星参加潮汐深测，与水灵星居民灵儿相识。与青龙发生冲突，试图捏碎青龙未果，青龙分身冲向王林眉心。与浮风子为朋友，后成为王林的仆从。与红蝶有密切关系，可能是红蝶的前世，留下神秘皇冠。与柳某的弟子赵雪存在敌对关系。与李慕婉为朋友。与拓森有未知关系（根据最新剧情）\n大地 | 罗天与联盟之战的战场\n射神车 | 王林的法宝之一，解封后的状态及作用\n仙帝 | 可能在画中传授呼风仙术\n神秘男子 | 身份和目的尚不明确，可能与女子有关系。\n黑沙荒漠 | 王林在此行走半年，独自承受孤独与寂寞，神识多次扫过，共有九个人。\n老者 | 身份可能与王氏一族有关联，受到大头童子神识伤害，试图吞噬王林，因王林的天逆珠子爆发而受到重创"
        }
    ]
}