{
    "chapter_title": "第九百九十三章  朱雀圣星 ",
    "chapter_summary": "我们了解到修真联盟内的死亡禁地——火海，是一个神秘且危险的地方，只有修为达到碎涅的修士才有勇气进入。在火海周围的九颗星球中，朱雀圣星上的修士们通过吸收火毒灵气进行修炼。某天，朱雀圣像突然爆发强烈火焰，引发了一场名为朱雀之变的奇观。这一幕触发了朱雀宗资深长老的回忆，让他们激动不已。同时，其他八颗朱雀圣星也发生了类似的变化。觉醒了朱雀力量的序列者王林出现在现场，他的出现引起了天地变色，风起云涌。朱雀圣宗的人决定不惜一切代价保护他的安全，而王林身上的朱雀图腾变化也让联盟的重要人物虚空子感受到了威胁。",
    "characters_in_summary": [
        "修真联盟",
        "火海",
        "朱雀圣星",
        "朱雀圣像",
        "朱雀宗资深长老",
        "序列者王林",
        "天地变色"
    ],
    "pre_entity_info": "修真联盟 | 一个神秘的修真组织，天运子和凌天候等人都属于这个组织，负责维护修真界的和平与稳定\n火海 | 王林所在的地点，与朱雀有敌对关系。\n朱雀圣星 | 位于联盟星域东部，有一颗火红的赤海，星球通体赤红，有浓郁的火焰弥漫，是罗天修士大军的根据地\n女子 | 未知身份，与大殿有关。她有能力破解仙卫烙印，拯救塔山。与符族之人有世仇关系，因被青霖欺骗而充满怨气。\n王林 | 火海的主人，仙府的闯入者，与朱雀有敌对关系，可能是血体古妖贝罗的合作伙伴。他与村姑美妇、古妖贝罗等人有关联。与司徒南有合作关系。\n司徒南 | 修士，与王林在火海崩溃中相遇，与王林有合作关系。\n葫芦老者 | 从白玉瓶内飞出的葫芦老者，隐藏黑龙印记的黑衣男子的同伴。\n仙帝洞府 | 剧情发生的地点，包含木桥、白玉瓶等地点。仙帝居住的地方，发生女子怨气爆发的事件。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "除非是修为达到了碎涅，方可有胆量踏入，但同样也需格外谨慎，往往一念之差，就会落得形神俱灭。\n这几处地域，在修真联盟内，被称之为死亡禁地！但凡在修真联盟修为达到了第二步，都会或多或少的知晓这些事情。\n外界的传闻有很多，可真正知晓这一切因果者，却是不多。\n这几处禁地中，有一处窜年被浓浓的火焰燃烧，一眼看去，逗火焰成海，弥漫星域，火光明暗不定，但那可怕的高温以及时而传来的热浪，却可以让所有看到这燃烧星域之人，为之颢抖。\n放眼所望，尽是一片无边无际燃烧中的星域，这一幕，可以让一切看到之人，终生难忘，即便是轮回，也无法磨灭这所望之时瞳孔内全部都是映照而出的赤红火焰那深刻的记忆。\n这火海与仙帝青霖的焚天之术不一样，焚天之术乃至极的神通，但眼下这燃烧的火海，却是自然而生！传说中，这片火海在仙界存在之时便已经拥有，甚至若是追溯，远古时期似乎也已然存在。\n没有知晓，这火海到癌燃烧了多少岁月，修士代代交替，仙界遇劫崩溃，远古上古流逝，但这火焰，却永，僮一般始终燃烧。\n也没有人知道，到底是一股什么样的力量，一股什么样的规则，可以让这火海，燃烧不断，无始无终，从不熄灭。\n永恒的燃烧下，使得这一片星域，成为了火的世界。\n偌大的星域内，在这无数年的服烧下，所有的星球以及尘埃全部消散，只剩下了九颗星球，连珠成圆。\n也唯有这九星，在这火海岁月的洗涤下，可以承受住那无法想象的高温。但尽管如此，这九颗星球也已经不再完整，如月牙般存在。\n浓浓的火焰，把这九颗星球包围，仿佛在不断地燃烧，要把它们全部化作灰痕。",
            "summary": "修真联盟内的死亡禁地，特别是其中一片名为火海的神秘区域。火海自远古时期就已存在，无人知晓其燃烧了多少岁月。火海周围的九颗星球在火海的燃烧下变得残缺不全，但仍能承受住高温。这片火海成为了一个充满危险和挑战的地方，只有修为达到碎涅的修士才有勇气进入，但也需要格外谨慎。",
            "characters_in_summary": [
                "修真联盟",
                "死亡禁地",
                "火海",
                "九颗星球"
            ],
            "entity_info": "修真联盟 | 一个神秘的修真组织，天运子和凌天候等人都属于这个组织，负责维护修真界的和平与稳定\n火海 | 王林所在的地点，与朱雀有敌对关系。\n女子 | 未知身份，与大殿有关。她有能力破解仙卫烙印，拯救塔山。与符族之人有世仇关系，因被青霖欺骗而充满怨气。\n王林 | 火海的主人，仙府的闯入者，与朱雀有敌对关系，可能是血体古妖贝罗的合作伙伴。他与村姑美妇、古妖贝罗等人有关联。与司徒南有合作关系。\n司徒南 | 修士，与王林在火海崩溃中相遇，与王林有合作关系。\n葫芦老者 | 从白玉瓶内飞出的葫芦老者，隐藏黑龙印记的黑衣男子的同伴。\n仙帝洞府 | 剧情发生的地点，包含木桥、白玉瓶等地点。仙帝居住的地方，发生女子怨气爆发的事件。"
        },
        {
            "id": 1,
            "content": "此刻，在这九星中的第一星上，这里没有海洋，即便很早之前有，也早已蒸发，留下干裂的海底。\n一眼看去，这星球上没有任何绿意，即便是存在的植物，也是通体火红，散发出一股炫目之美，但这美丽之下，却是隐藏着死亡。\n能在这种环境下生存的植物，绝非简单。\n这里与寻常的修真星一样，存在着浓浓的灵气，只不过这灵气内蕴含了火毒，凡人吸上一口，立刻全身连同骨头都会瞬间成为黑灰。\n即便是修士，在这火毒之下，也无法承受太久。这片星域，名为朱雀之地，这九颗星球，名为朱雀圣星！其中以第一颗圣星为尊！在其上正南之处，有一座高耸直插九霄的暗红色巨绦！此像赫然就是一只展翅欲腾飞而起的朱雀！其尾部散开，仿若升空的火焰，弥漫四周方圆十里之内，尾部都如此巨大，更不用说这朱雀之身！占据了方圆数百里，如同一个庞然大物舫的朱雀之像，即便是在燃烧的星空内，也可以一眼看到！这朱雀双目完全是由火焰形成，更是每隔一个时辰，都会有浓浓火海从天空云涌凝聚而来，化作两道，融入朱雀之目内。\n朱雀圣像，并非只有这一座，在其余八丽朱雀圣星上，均都存在，这九个一摸一样的朱雀圣像，就是整个朱雀圣宗内，最巅峰的象征！在那朱雀圣像下方，此刻盘膝坐着数十身穿赤红袍之人，这些人有男有女，一个个盘膝中不断地吸收四周的火焰之力。\n这朱雀尾部分出三系，在其上，均都盘膝坐着一个老者，三人此刻正双手掐诀，阵阵奇异的声音从他们口中传出，使得朱雀圣像每一片羽毛都散发出火焰，弥漫四周被下方的数十修士吸收。\n这一幕，是朱雀圣宗每天都要进行的必要修炼，借圣像吸收火焰之力。远远望去，圣像下除了这几十修士外，在更远处，还有数百修士盘膝吐纳。\n若是目光再投向远处，这整个星球上，以朱雀圣像为中心，环绕着大多太多的修士，从最内部数十，数百，一直到外围的数千，数万！密密麻麻无数修士，穿着统一的装束，默默的吸收从圣像上散出的火焰。\n时间缓缓过去，转眼间那朱雀圣像火焰渐渐消散，四周一囹圄的所有修士，都开始了最终的收功，往常到了这个时间，随着结束吐纳，就表示着一天的修行过去。\n远处最外围，已然有人因吸收火焰不多，已经睁开了双眼，渐渐地，随着一个个修士终止吐纳，纷纷恢复神识。",
            "summary": "在这个名为朱雀圣星的星球上，修士们通过吸收火毒灵气进行修炼。每天，他们会围绕朱雀圣像吸收火焰之力进行修炼。当朱雀圣像的火焰逐渐消散时，修士们会结束一天的修行。这个星球上有着大量的修士，从最内部的数十人到外围的数万人，他们都穿着统一的装束，默默地吸收从圣像上散出的火焰。",
            "characters_in_summary": [
                "朱雀圣像",
                "修士"
            ],
            "entity_info": "修士 | 感受天地灵气，寻找打坐方位，可能与其他修士有敌对关系（参与争夺参天巨木）\n修真联盟 | 一个神秘的修真组织，天运子和凌天候等人都属于这个组织，负责维护修真界的和平与稳定\n火海 | 王林所在的地点，与朱雀有敌对关系。火海的燃烧与仙帝青霖的焚天之术不同，是自然产生的，燃烧了无尽的岁月，只有九颗星球在高温下得以生存\n女子 | 未知身份，与大殿有关。她有能力破解仙卫烙印，拯救塔山。与符族之人有世仇关系，因被青霖欺骗而充满怨气。\n王林 | 火海的主人，仙府的闯入者，与朱雀有敌对关系，可能是血体古妖贝罗的合作伙伴。他与村姑美妇、古妖贝罗等人有关联。与司徒南有合作关系。\n司徒南 | 修士，与王林在火海崩溃中相遇，与王林有合作关系。"
        },
        {
            "id": 2,
            "content": "就连那朱雀尾部的三个老者，也从入定中苏醒，其中一个老者站起身子，望着下方那数十个朱雀宗弟子，正要说话。\n但就在这一瞬间，惊变骤然而起！那朱雀圣像蓦然一震，原本全务已经黯淡的火焰，竟煞存这一刹那，突然暴增！赤红色之芒，更是瞬息间从这朱雀圣像上疯狂的亮起。\n其上火焰不断的增长，疯狂的攀升之下，那尾部三个老者顿时面色大变，三人毫不犹豫立刻飞出，其中一个老者更是大吼道：“朱雀圣宗弟子，全部后退！！速速后退！”\n另外两个老者更是大袖甩动，立刻就有大片的狂风呼啸，把地面上的数十个弟子纷纷掀起，那数十个弟子身子被吹到半空，这些弟子一个个神色顿起变化，不假思索后退。\n一时之间，环绕朱雀圣像的所有朱雀宗弟子，一个个立即退后，从天空看下，可以清晰的看到那朱雀像四周之人，如同潮水一般倒卷。\n朱雀圣像火焰更猛，竟然直接滔天而去，弥漫整个天空！那浓浓的火焰向四周疯狂的推动，形成一股火海浪潮，成环形扩散。\n此刻，并非是仅仅这里如此，在其余的八颗朱雀圣星上，同样的一幕，几乎同时出现，这突如其来的变故，让绝大部分朱雀宗之人神色骤变，但却有一些朱雀圣宗的老人，在看到朱雀像这一变化后，立刻身子颤抖起来，这颤抖不是因为害怕，而是激动！“朱雀之变……朱雀之变！！！老夫有生之年竟然可以看到朱雀之变！”一个面容苍老，一头白发的老者，望着天空大笑起来，他的目光透出沧桑，直勾勾的盯着朱雀圣像。\n不仅是他，此刻但凡知晓这朱雀之变之人，全部都激动的望着天空，九颗朱雀圣星上，这样的人，虽说不多，但每一个，都是拥有极高的修为！在这第一圣星的朱雀起了惊变的瞬间，远处正东之地，一片紫红色的火海内，大地轰的一声崩溃，从其内迅速飞出一个紫红的身影。",
            "summary": "朱雀圣像突然爆发强烈火焰，引发朱雀之变。这一幕触发了朱雀宗内一些资深长老的回忆，令他们激动不已。与此同时，其他八颗朱雀圣星上也发生了类似的变化。一个从紫红色火海飞出的紫红身影出现在现场。",
            "characters_in_summary": [
                "朱雀圣像",
                "朱雀宗",
                "资深长老",
                "朱雀圣星"
            ],
            "entity_info": "朱雀圣星 | 位于联盟星域东部，有一颗火红的赤海，星球通体赤红，有浓郁的火焰弥漫，是罗天修士大军的根据地\n修士 | 感受天地灵气，寻找打坐方位，可能与其他修士有敌对关系（参与争夺参天巨木）\n修真联盟 | 一个神秘的修真组织，天运子和凌天候等人都属于这个组织，负责维护修真界的和平与稳定\n火海 | 王林所在的地点，与朱雀有敌对关系。火海的燃烧与仙帝青霖的焚天之术不同，是自然产生的，燃烧了无尽的岁月，只有九颗星球在高温下得以生存\n女子 | 未知身份，与大殿有关。她有能力破解仙卫烙印，拯救塔山。与符族之人有世仇关系，因被青霖欺骗而充满怨气。\n王林 | 火海的主人，仙府的闯入者，与朱雀有敌对关系，可能是血体古妖贝罗的合作伙伴。他与村姑美妇、古妖贝罗等人有关联。与司徒南有合作关系。"
        },
        {
            "id": 3,
            "content": "在这身影出现的刹那，四周的火海顿时齐齐凝聚，环绕在这身影四周，明暗不定的火光中，可以依稀看到那是一个满是皱纹的老者「他呆呆的望着天空，怔怔的望着朱雀的惊变，身子不由的颢抖了一下”\n“朱雀之变！”他眼中不知何时，流下了请行泪水，狂笑道：“真的是朱雀之变！！”\n这一幕，在其余八颗朱雀圣星上，全部都在发生！朱雀圣像散发出浓浓的火海，在向外推动而出的瞬间，突然逆转，那些外散的火焰立刻倒卷，逆流之下向着朱雀圣像凝聚。\n并非是短距离的火海凝聚，而是这朱雀圣星之上，所有位置「所有的火焰，全部都疯狂的向着朱雀凝聚，仿佛这圣像内出现了无法想象的吸力。\n远远看去，朱雀圣星仿佛成为了大海，火焰从四面八方齐齐而来。\n这一刻，天地色变，风起云涌！随着吸收火焰，那朱雀圣像就如同火山爆发，从其上涌现出赤红色的火焰，形成一道巨大的火柱，直冲天际而去！这一幕，就仿佛是以这朱雀圣像为媒个把整个星球的火焰凝聚成为一道火柱，这一切只是为了让这火柱，可以冲入云霄，可以冲出圣星！这火柱在轰隆隆的巨响下，穿透了云层，穿透了罡风，穿透了滚滚热浪，直接冲出圣星，在燃烧的星域内，出现！在它冲出的瞬间，其余八颗朱雀圣星内，同时就有八道火柱，吸收了足够的火焰冲出！刹那间，九道火柱在成圆的九颗圣星中间，凝聚！在这九道火柱凝聚的刹那，一声朱雀之音，以比王林在瓶中界内还要嘹亮无数倍，强大无数倍的气势，在这燃烧的星域内，骤然而起！随着朱雀之音出现的，则是一头堪比一颗修真星般庞大的朱雀！这朱雀仿若已经有无数万年没有出现过，随着其出现，整个星域，这让修真联盟忌惮的地方，那些自然而生如永，僮一般的火焰，立刻涌动而来！它们所引起的震动，立刻使得这垫片燃烧星域，如同怒浪惊天，发出震惊整个星空的呼啸！这，就是朱雀之变！朱雀圣宗自败于修真联盟后，第一次朱雀之变！朱雀之变，对于朱雀圣宗来说，其意义极为重大！这表示着，有一个可以成为朱雀圣皇的序列者，已经觉醒了朱雀，也只有如此，方可引起朱雀之变并出现了数万年没有在现的朱雀真灵！这一刻，从九颗朱雀圣星内，蓦然间飞出了九道紫红色身影，这九人，每一个都拥有碎涅修为，此刻同时出现，为的，就是这朱雀之变！在这九人临近那庞大的朱雀真灵的刹那，这朱雀真灵蓦然再次一声雀鸣，回荡星空，化作无数波纹横扫，更是在这燃烧的星域内掀起了大片的火焰向着四周推动而去。\n与此同时，这朱雀真灵身体急速旋转，立刻就化作了一个巨大的火球，阵阵火海漩涡弥漫之下，在那朱雀真灵化作的火球中，立刻出现了一阵扭曲，但瞬间，在那扭曲之中，出现了一幕画面！画面中之人，一头长发飘动，身上朱雀图腾弥漫，整个人散发出浓浓的火焰，远远看去，就仿佛是一只朱雀！他，正是王林！画面中，除了王林外，还有那容颜凄厉，双眼空空流下黑血的荇族圣祖，在这女子面前，则是晶光闪烁中组成的青霖分神！在这画面刚刚出现的瞬间，那女子猛地看来，空空的眼眶，使得九人立刻心神一震。\n“这女子是……”\n“符族圣祖秋瑶！！”\n“她面前那人，看其样子，莫非是当年的仙帝青霖！画面中，还有虚空子、夭运子等人出现！“虚空子，还有天运子也在！”\n“朱雀觉醒者，竟然是在这等凶险之处，那虚空子身为联盟重要人物，定然不会允许我朱雀宗有觉醒者！”\n“只是这个觉醒者，老夫从未见过，他如何得到的朱雀序列？”\n九人望着火球内的画面，就在这时，突然一股磅礴的神念，瞬息间就从这燃烧的星域深处横扫而来，这神念之强，竟然使得这星域的燃烧，为之一顿！“此子身份不用怀疑，其朱雀印记，是老夫分身所送，你等倾全族之力，寻真灵引路，不惜一切代价，去把他安全的带回来！”\n这神念扫过，九人立剖神色露出狂热的恭敬。\n“尊圣皇之命！”\n“老夫时间不多了，当年伤势越加严重，此子在此刻觉醒，是我朱雀圣宗的希望……你们切近，不惜一切，也要保他安全！”\n此刻，仙帝洞府内，在晶光所化青霖出觋的瞬间，王林立刻便感觉到身体上的朱雀图腾一热，他尚未来得及查看，立即便有数道目光投来。\n虚空子目光杀机一闪，他在这一刹那，立刻就察觉到了王林身上的图腾变化。",
            "summary": "一位满脸皱纹的老者突然出现，他的目光充满了惊讶和激动。这位老者被称为朱雀圣宗的人，他们在这个世界中的地位非常高。当朱雀圣像发生变化时，老者流下了激动的泪水，他感受到了朱雀的力量正在苏醒。这一幕发生在其他八颗朱雀圣星上，所有的火焰都在向朱雀圣像凝聚。这个现象被称为朱雀之变，这是朱雀圣宗在败给修真联盟后，第一次出现的现象。这意味着有一位可以成为朱雀圣皇的序列者已经觉醒了朱雀力量。这种力量的出现引起了天地变色，风起云涌。朱雀真灵的出现使得整个星域的火焰涌动，仿佛整个星球的火焰都被凝聚成了一道火柱。这一幕被远处的九道紫红色身影看到，他们都是碎涅修为的高手，他们感受到了朱雀真灵的强大。这位觉醒了朱雀力量的序列者名叫王林，他的身份被证实后，朱雀圣宗的人决定不惜一切代价保护他的安全。与此同时，王林的身体上的朱雀图腾发生了变化，这使得虚空子这位联盟的重要人物感受到了威胁。",
            "characters_in_summary": [
                "朱雀圣宗",
                "老者",
                "王林",
                "虚空子",
                "九道紫红色身影"
            ],
            "entity_info": "朱雀圣宗 | 位于东海妖灵之地，朱雀的宗派，王林与其有敌对关系。\n老者 | 身份可能与王氏一族有关联，受到大头童子神识伤害，试图吞噬王林，因王林的天逆珠子爆发而受到重创\n王林 | 火海的主人，仙府的闯入者，与朱雀有敌对关系，可能是血体古妖贝罗的合作伙伴。他与村姑美妇、古妖贝罗等人有关联。与司徒南有合作关系。\n虚空子 | 修真联盟的高层，对四圣宗有着强烈的敌意，担心王林觉醒后的实力会对四圣宗产生威胁。\n朱雀圣星 | 位于联盟星域东部，有一颗火红的赤海，星球通体赤红，有浓郁的火焰弥漫，是罗天修士大军的根据地\n修士 | 感受天地灵气，寻找打坐方位，可能与其他修士有敌对关系（参与争夺参天巨木）\n修真联盟 | 一个神秘的修真组织，天运子和凌天候等人都属于这个组织，负责维护修真界的和平与稳定\n火海 | 王林所在的地点，与朱雀有敌对关系。火海的燃烧与仙帝青霖的焚天之术不同，是自然产生的，燃烧了无尽的岁月，只有九颗星球在高温下得以生存\n女子 | 未知身份，与大殿有关。她有能力破解仙卫烙印，拯救塔山。与符族之人有世仇关系，因被青霖欺骗而充满怨气。"
        }
    ]
}