{
    "chapter_title": "第九百九十五章  鸟散 ",
    "chapter_summary": "一名名叫秋瑶的女子因为族部的战争被迫逃入封界，并与仙界的战斗导致失去双目。她被仙人青霖欺骗和利用，为了族人的生存和她自己的爱情做出许多牺牲。然而，如今她已经失去了修为，被困在葬仙漩涡中，无法逃脱。秋瑶痛苦地回忆着过去，对青霖分神充满了怨恨。在葬仙池内，秋瑶发现青霖并没有帮助符族重振辉煌，反而让符族成为了仙界的奴仆。她对青霖的无情无义感到愤怒，指责他没有心肠。在葬仙漩涡中，秋瑶试图寻找青霖的分身，并向王林展示了符族的本命符文和枯符之术，以报答他对符族的恩情。她将双眼青光化为符文送给王林，并在漩涡中消失。葬仙池的崩溃和大量魂魄的毁灭引发了一场巨大的旋风，王林带着村姑美妇和疑似昆虚与女子的女子迅速逃离。在这场变故中，众人被分散到不同方向，而王林和司徒南在葬仙池崩溃的冲击下受伤，几乎消散。然而，一道晶光从天而降，穿透王林的储物袋，融入了他得到的黄色结晶中，这可能是他的分神青霖。",
    "characters_in_summary": [
        "秋瑶",
        "青霖",
        "王林",
        "司徒南",
        "村姑美妇",
        "昆虚",
        "女子"
    ],
    "pre_entity_info": "青霖 | 本体雕像，与花妃大殿有关，与女子有相似之处。他是仙帝洞府内的禁制分神，阻止符族圣祖秋瑶脱困。与修真联盟有关系。\n王林 | 火海的主人，仙府的闯入者，与朱雀有敌对关系，可能是血体古妖贝罗的合作伙伴。他与村姑美妇、古妖贝罗等人有关联。与司徒南有合作关系。与修真联盟有关系。\n司徒南 | 修士，与王林在火海崩溃中相遇，与王林有合作关系。\n村姑美妇 | 疑似昆虚圣女的粉衣女子，与虚空子一起探索瓶中界，面对朱雀觉醒的惊天变化，表现出焦虑和担忧。她与王林、古妖贝罗等人无关联\n女子 | 未知身份，与大殿有关。她有能力破解仙卫烙印，拯救塔山。与符族之人有世仇关系，因被青霖欺骗而充满怨气。与修真联盟有关系。\n朱雀圣星 | 位于联盟星域东部，有一颗火红的赤海，星球通体赤红，有浓郁的火焰弥漫，是罗天修士大军的根据地。\n修士 | 感受天地灵气，寻找打坐方位，可能与其他修士有敌对关系（参与争夺参天巨木）。与修真联盟有关系。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "女子神色露-出凄凉，眉心之上符文闪烁，每一次闪烁，都有轰轰之声回荡，她身-体外的大片铁链都会崩溃，化作一个个被撕碎的魂魄在惨叫中消散，被吸-入葬仙漩涡内。\n但几乎是刚一崩溃，立刻就有无数的魂魄从葬仙漩涡内冲出，再次凝聚出新的一条条铁链，继续死死的拽动。\n这一幕，让四周所有看到者，纷纷沉就，心神之震动，各自均起。\n那女子惨笑起来，她在这里被-封印了太多太多年，早已经没有了当年的修为，若是没有青霖分神在，那么她挣扎之下还有些许几乎可以脱博，但眼下，却是没有半点机会。\n惨笑中，她空洞的眼眶似乎有了神采，尽管没有双眼，但在这一s1，却是有了一团青气在眼眶内流转，似乎取代了双眼，有了灵动。\n她望着前方阻止自己脱困的青霖分神，惨笑道：“我之一生「最恨之人，就是你，青霖！！”\n“当年我待族冒犯了掌尊，不得不逃入迳掌尊无法操控的封界，本想在这里躲避纷争，只想一心的生存下去，远离死亡。\n与你仙界之战，也是你仙界看中了我符族本源之力，出手在先，我符族莫非必须要顺从不成！！那一场大战，持续了太久太久，你仙界各种手段尽出，而你，更是为了抢夺我族至宝圣瓶，杀了我符族无数强者！\n若仅仅如此也就罢了，两界交战，死伤在所难免，可你身为仙帝，身为四大仙界内第一强者，为何要欺-骗我一个女子脆弱的心灵！\n你说过，我待是你的符妃，我秋瑶为了你，背叛了我的族部，甘心成为你的妃子，只想换取我符族可以在这封界内，有一处栖息之地。\n你说过，喜欢我的眼睛，为了你，我把这拥有符族从太古之民以来，凝聚了无数万万载，更是蕴含了太古之初一丝力量，我符族历代传承，每一代圣祖需要继承的太初之力所化的双目，自己挖下来，心甘情愿的送给你！\n你可还记得那一幕，可记得我双眼沾染的鲜血，眼眶内留下的血液一一r一一一你说过太多太多，每一次，我都尽力去做，甚至哪怕你把我封印在这里，镇-压葬仙池内那些滔天魂魄，我也一样甘愿。\n在你的身边，我不是圣祖，只是你的妃子，我喜欢你……”",
            "summary": "一名女子因为族部的战争而被迫逃入封界，与仙界的战斗让她失去了族人，也失去了双眼。她被青霖分神欺骗和利用，为了族人的生存和她自己的爱情，做出了许多牺牲。然而，如今她已经失去了修为，被困在葬仙漩涡中，无法逃脱。女子痛苦地回忆着过去，对青霖分神充满了怨恨。",
            "characters_in_summary": [
                "女子",
                "青霖分神",
                "族人",
                "仙界",
                "封界",
                "葬仙漩涡"
            ],
            "entity_info": "女子 | 未知身份，与大殿有关。她有能力破解仙卫烙印，拯救塔山。与符族之人有世仇关系，因被青霖欺骗而充满怨气。与修真联盟有关系。\n仙界 | 远古仙域的延续，由白凡等仙域之人另开天地形成，包括风雨雷电四大仙域，分别对应云海、昆虚、罗天、召河等地域\n封界 | 一个封闭的空间，用于限制和隔离外部势力的侵入。青年负责守护封印，防止拓森的逃脱。\n葬仙漩涡 | 一个神秘的漩涡，内有无数的魂魄，包括仙人、符族之人、上古炼气士等各种凶兽，每个魂魄都拥有可怕的威压。\n青霖 | 本体雕像，与花妃大殿有关，与女子有相似之处。他是仙帝洞府内的禁制分神，阻止符族圣祖秋瑶脱困。与修真联盟有关系。\n王林 | 火海的主人，仙府的闯入者，与朱雀有敌对关系，可能是血体古妖贝罗的合作伙伴。他与村姑美妇、古妖贝罗等人有关联。与司徒南有合作关系。与修真联盟有关系。\n朱雀圣星 | 位于联盟星域东部，有一颗火红的赤海，星球通体赤红，有浓郁的火焰弥漫，是罗天修士大军的根据地。\n修士 | 感受天地灵气，寻找打坐方位，可能与其他修士有敌对关系（参与争夺参天巨木）。与修真联盟有关系。"
        },
        {
            "id": 1,
            "content": "女子脸上的笑容，更加凄惨，黑色的鲜血不断地流下，仿若眼泪。\n只是这眼泪，太过凄凉，以血为洎，道不尽女子脑中闪过的一幕幕往事。\n“为什么！！为什么我做到了一切，而你却仍然骗我，你答应过我，会给我符族一界，你答应过我，会让我符族后人永久的生存下去，你还说过，会有一天，带着我们符族，重新回到封界之外！\n这一切，都是你当年所说，我秋瑶太傻，竟然相信了你的话，在这葬仙池内永久的为你馈压魂魄，明明察觉出了这就是一种变相的封印，但仍然去选择相信你。\n若非今日我感受到有族人接近，不息一切代价出现见一见族人，我永远都不会知道，原来，我行族根本就没有一界，原来我符族在我被-封印后，成为了你仙界之人的奴仆！！！！\n更加让我恨你的，青霖，你莫非是没有心肠之人，你莫非是没有半点情感，你莫非是铁石！！寻常的奴印，根本就封不了我符族永恒世世代代，那奴印，分明就是从我给你的双日由-太初之力酝化而出，也唯有这种印记，才可以封印我符族！！\n你从我这里得到的双目，得到了那一丝太初，更是借这太初之力融入无数奴印，使得四大仙界内，我符族所有人，全部都成为了蝼蚁不如的奴仆！！世世代代膜拜你仙人。”",
            "summary": "女子秋瑶在葬仙池内被仙人青霖欺骗，原本相信他会帮助符族重振辉煌，但没想到符族并未得到一界，反而成了仙界奴仆。秋瑶在感受到族人接近时，不惜一切代价现身，发现真相后对她和符族产生了极大的仇恨。她指责青霖没有心肠，无情无义，利用她的双目和太初之力酝化出奴印，使符族沦为仙界的奴仆。",
            "characters_in_summary": [
                "青霖",
                "秋瑶",
                "葬仙池",
                "符族"
            ],
            "entity_info": "青霖 | 本体雕像，与花妃大殿有关，与女子有相似之处。他是仙帝洞府内的禁制分神，阻止符族圣祖秋瑶脱困。与修真联盟有关系。\n女子 | 未知身份，与大殿有关。她有能力破解仙卫烙印，拯救塔山。与符族之人有世仇关系，因被青霖欺骗而充满怨气。与修真联盟有关系。\n王林 | 火海的主人，仙府的闯入者，与朱雀有敌对关系，可能是血体古妖贝罗的合作伙伴。他与村姑美妇、古妖贝罗等人有关联。与司徒南有合作关系。与修真联盟有关系。\n仙界 | 远古仙域的延续，由白凡等仙域之人另开天地形成，包括风雨雷电四大仙域，分别对应云海、昆虚、罗天、召河等地域\n封界 | 一个封闭的空间，用于限制和隔离外部势力的侵入。青年负责守护封印，防止拓森的逃脱。"
        },
        {
            "id": 2,
            "content": "女子眼中黑色的血-泪，更多，似乎流淌不尽，承载了她无数万年的期待与刹邳-间崩-溃后化作的滔滔怨恨。\n“青霖，你分-身在，则你人未亡，你可敢现身见我！！！”女子凄厉的声音回荡，带着惨笑，她的身-子，缓缓地被拽入葬仙漩涡。\n在她身-子将要彻底淹没在葬仙漩涡的刹那，这女子猛地抬头，眉心之上符文疯狂的闪烁，立刻生生的从其眉心脱离，甚至在王林这里，还可以清晰的看到那一一道道血丝与符文相连接，在脱离的一刻，他可以想象得到那种疼痛。\n只是这种痛，对于女子来说，远远比不过其内心的刺，她抬起右手，抓着眉心的符文，不顾痛楚，狠狠地一拽，生生的从眉心把这行文拽出，向上一抛。\n塔山始终都在不远处，眼前的一幕幕，让他有所明悟，但双眼，却还是有迷茫透出，那女子抛出的行文，以闪电般的速度，直接来临，烙在了塔山眉心，刺痛之下，深深的融入进去。\n抛出了符文后，这女子变的极为虚弱，渐渐地沉入葬仙漩涡「青气流转的双目，看向王林，喃喃道：“你帮助过我符族……对我符族有恩者，我秋瑶不会忘记……”\n她脸上再次露出惨笑，双手抬起向着自己双目狠狠地一刺，身-子剧烈的颢抖下，其双目内代替双眼出现的两团青光被她抽-出，向着王林一甩，这两道青光立刻化作一道，直奔王林。\n“我符族除了本命符文，名震界外之物，还有枯符之术，这便是制-作枯符的方法，以你对我符族的照顾，可以让我符族后人，为你添入符文之力。”\n王林接过青光团，耳边立刻就传来那女子的神念。\n深深的看了一眼搭终冰冷的青霖分神，女子的身-体，全部沉入了葬仙漩涡i\\}，在这一瞬间，四周一片安静，就连那漩涡内的无数魂魄，也都在女子沉入的一刻，全部与之一同融入漩涡内。\n唯有漩涡旋-转的呼啸之声，缓缓地起伏，那漩涡也渐渐下沉，眼看就要从地面的巨大深坑内消散。",
            "summary": "一名名为秋瑶的女子在葬仙漩涡中挣扎，试图寻找她的分身青霖。她向王林展示了符族的本命符文和枯符之术，以报答他对符族的恩情。秋瑶将自己的双眼青光化为符文送给王林，并在漩涡中消失。漩涡逐渐下沉，即将从地面上的大坑中消失。",
            "characters_in_summary": [
                "秋瑶",
                "王林",
                "葬仙漩涡",
                "符族",
                "青霖"
            ],
            "entity_info": "王林 | 火海的主人，仙府的闯入者，与朱雀有敌对关系，可能是血体古妖贝罗的合作伙伴。他与村姑美妇、古妖贝罗等人有关联。与司徒南有合作关系。与修真联盟有关系。\n葬仙漩涡 | 一个神秘的漩涡，内有无数的魂魄，包括仙人、符族之人、上古炼气士等各种凶兽，每个魂魄都拥有可怕的威压。\n青霖 | 本体雕像，与花妃大殿有关，与女子有相似之处。他是仙帝洞府内的禁制分神，阻止符族圣祖秋瑶脱困。与修真联盟有关系。\n仙界 | 远古仙域的延续，由白凡等仙域之人另开天地形成，包括风雨雷电四大仙域，分别对应云海、昆虚、罗天、召河等地域\n封界 | 一个封闭的空间，用于限制和隔离外部势力的侵入。青年负责守护封印，防止拓森的逃脱。\n花妃大殿 | 未知用途，可能与青霖和女子有关。"
        },
        {
            "id": 3,
            "content": "拿着青光团，以王林的心智，自然明白，那名为秋瑶的女子，赠送此物的意义所在，按其所说，那所谓的枯行之术，需要符族之力，以此作为一道无形的锁链，把王林与符族连在一起。\n“她有如此信心，可见这枯符绝非寻常！”王林目光一闪，脑中回荡在罗天星域时，与姚家之人一战，看到的那可以封印无力的黄-色纸，“莫非”王林双目凝重。\n就在这时，突然那原本已经沉寂的葬仙漩涡，骤然间再现惊变，只见在那不断下沉的漩涡中心处，秋瑶的身影蓦然浮现，随着一声怨毒的撕唳，顿时这漩涡内传出轰轰惊天动地之声。\n“青霖，即便我死，也不会放过你！”在这声音回荡的刹那，葬仙池内立刻涌现大量的魂魄，那些魂魄弥漫，并非是冲出，而是不断地崩溃，随着一个个魂魄的崩溃，立刻那葬仙池也随之颤-抖。\n“你以我馈压这些魂魄，应该知晓，在这无数年来，我已经与这葬仙池融为一体，他们不让我离开，你也不让我离开，那么，就让我们，同归于尽！！”\n随着秋瑶怨毒的话语回荡，整个葬仙池，轰然崩溃，无数的魂魄被生生撕-裂，彻底的瓦解，化作一丝丝毁灭性的力量，融入漩涡内，几乎瞬间，那漩涡在不断地融入这股力量后，产生了惊人的变化。\n竟然从深坑内骤然上升，化作了一道直奔九霄的巨大旋风，这旋风内蕴含的力量，可以粉碎一切生灵，这一s，1，虚空子面色大变「卷着村姑美-妇与那疑似昆虚与l女的女子，立刻向远处逃遁。\n夭运子等人更是如此，一时之间，众人鸟散一般。\n那旋风呼啸，横扫而出，立刻就使得四周的天地在轰隆隆的巨响下出现了大范围的崩溃，这崩溃的，不仅仅是虚空，还有四周原本被散魔封印住的洞府边缘。\n旋风片刻间就冲出，在那一声声充满怨恨的厉笑下，旋风内从下方深处，渐渐浮起一物。",
            "summary": "王林收到了秋瑶赠送的青光团，明白了她希望他与符族建立联系的意思。此时，原本沉寂的葬仙漩涡再次出现变化，秋瑶的身影在其中浮现，准备与葬仙池同归于尽。这导致了葬仙池的崩溃和大量魂魄的毁灭，形成了一道巨大的旋风，席卷四周，破坏力惊人。王林带着村姑美妇和疑似昆虚与女子的女子迅速逃离。",
            "characters_in_summary": [
                "王林",
                "秋瑶",
                "葬仙漩涡",
                "葬仙池",
                "符族",
                "村姑美妇",
                "昆虚",
                "女子"
            ],
            "entity_info": "王林 | 火海的主人，仙府的闯入者，与朱雀有敌对关系，可能是血体古妖贝罗的合作伙伴。他与村姑美妇、古妖贝罗等人有关联。与司徒南有合作关系。与修真联盟有关系。\n葬仙漩涡 | 一个神秘的漩涡，内有无数的魂魄，包括仙人、符族之人、上古炼气士等各种凶兽，每个魂魄都拥有可怕的威压。\n葬仙池 | 未知用途，可能与女子的封印有关。\n村姑美妇 | 疑似昆虚圣女的粉衣女子，与虚空子一起探索瓶中界，面对朱雀觉醒的惊天变化，表现出焦虑和担忧。她与王林、古妖贝罗等人无关联\n女子 | 符族圣祖秋瑶，与青霖有敌对关系，试图挣脱封印。\n青霖 | 本体雕像，与花妃大殿有关，与女子有相似之处。他是仙帝洞府内的禁制分神，阻止符族圣祖秋瑶脱困。与修真联盟有关系。\n塔山 | 未知身份，可能与符族有关。"
        },
        {
            "id": 4,
            "content": "此物，是一个十丈大小的黑色池子，其内黑血弥漫，散发出阵阵阴森之气，但诡异的是，这阴森之气，竟然是仙气！\n葬仙池！\n在这黑色的池子四周，雕刻着无数狰狞的凶兽，更有大量的痛苦扭曲的人脸被刻在上面。在此物出现的刹那，一股可怕的气息疯狂的传出，在仙府外的仙灵天境内，更是在这一瞬间，风云倒卷，天地失色，阵阵轰隆隆的雷鸣回荡昔日妖灵之地。\n甚至在妖灵之地外的星空中，此刻也出现了惊天动地的变化，那东海漩涡急速旋-转，牵引四周一切天地无力，竟然使得这东海漩涡不断的扩大，向着四周疯狂的增长，一些在这附i&路过的修士，有一些更是被直接卷中，肉-身轰然崩溃，就连元神也无法逃脱，死-于-非-命。\n这可怕的变故，立刻引起了太多人的注意！\n而此刻，在这仙帝洞府内，众人尚未来得及看清太细，立刻那葬仙池就有一道裂纹在其上砰的一声出现。\n紧接着，一阵咔咔声中，裂纹越来越多，片刻间，这当年名震仙界的葬仙池，轰的一声，崩溃了，其内一切葬仙之魂，全部撕碎，更是形成了一股难以想象的冲击，向着四周疯狂的扩散。\n青霖分神没有闪躲，而是在葬仙池崩溃的冲击弥漫而来的刹那，闭上了双眼，化作一片晶点，消散在了洞府之内。\n随着那冲击，此地全部都笼罩在了一片震耳欲聋的惊天之声，那冲击之力太过惊人，横扫之下，四周散魔的封印崩溃，露-出了仙府的真貌，更是在那冲击之下，包括王林在内的众人，全部都在冲击中身-子仿若被一股大力推动，向着四面八方轰隆之下被送出无尽。\n在这仙府内，众人被这葬仙池的崩溃所化之力，生生的打散！\n即便是虚空子，也在这冲击下，面色立刻苍白，有了伤患，顾不得村姑美-妇与那粉衣女子，身-子被大力冲击，一头碰到了前方一处仙府禁制之上，禁制之光一闪，他身影消失。\n至于那村姑美-妇与粉衣女子，也是各自散开，彼此碰到了四周禁制，纷纷消失无影。\n夭运子不断地退后中，双日露-出奇异之芒，脚下踏着古怪的步伐，一冲之下，消失在亍远处一座阁楼外的禁制内。",
            "summary": "众人被一个名为葬仙池的神秘黑色池子引起的可怕变故分散。葬仙池突然崩溃，释放出强大的冲击波，导致洞府内的封印解除，众人被送往不同方向。在这场变故中，葬仙池内的灵魂被撕碎，引发了震撼天地的景象。",
            "characters_in_summary": [
                "葬仙池",
                "众人"
            ],
            "entity_info": "葬仙池 | 未知用途，可能与女子的封印有关。因秋瑶的怨毒之言而崩溃，无数的魂魄被生生撕-裂，彻底的瓦解，化作一丝丝毁灭性的力量，融入漩涡内。\n王林 | 火海的主人，仙府的闯入者，与朱雀有敌对关系，可能是血体古妖贝罗的合作伙伴。他与村姑美妇、古妖贝罗等人有关联。与司徒南有合作关系。与修真联盟有关系。获得秋瑶赠送的枯符，可能与其在罗天星域时的敌人有关。\n葬仙漩涡 | 一个神秘的漩涡，内有无数的魂魄，包括仙人、符族之人、上古炼气士等各种凶兽，每个魂魄都拥有可怕的威压。因秋瑶的怨毒之言而再次出现惊变，漩涡内力量大增，粉碎一切生灵，导致四周天地大范围的崩溃。\n村姑美妇 | 疑似昆虚圣女的粉衣女子，与虚空子一起探索瓶中界，面对朱雀觉醒的惊天变化，表现出焦虑和担忧。与王林、古妖贝罗等人无关联。\n青霖 | 本体雕像，与花妃大殿有关，与女子（秋瑶）有相似之处。他是仙帝洞府内的禁制分神，阻止符族圣祖秋瑶脱困。与修真联盟有关系。"
        },
        {
            "id": 5,
            "content": "众人几乎全部都是在退吝中消散。\n王林与司徒南，同样在这冲击下被-逼散开，司徒南怒吼中身影一晃，那从冲击内传来的巨大之力，根本就无法抵-抗，一口鲜血喷-出后，在一处天空的禁制内消失。\n王林同样身-子一颢，在那冲击之力下全身好似骨头碎裂，剧痛传来中喷-出鲜血，落在了地面一处花丛，许是砸到了禁制，在光芒闪烁中，身影缓渡消散。\n但就在他身-子将要消散的刹那，突然从那崩溃的葬仙池所化漩涡中，立刻就有一道晶光以极快的速度来临。\n一路这晶光破开了一切阻挡在前的禁制，直奔王林，几乎瞬间就已然来临，在王林目瞪口呆中，竟然穿透了王林的储物袋，直接冲了进去，融入王林储物袋内，那得自大殿神秘男子所送的黄-色结晶之中。\n“青霖分神！！”这是王林身-子消散前，脑中浮现的最后一个念头，在那晶光来临的刹那，他分明在其内，看到了青霖分神！\n一场葬仙池的崩溃，使得这仙帝洞府起了剧烈的震动，所有进入此地之人，更是相互散开，落在了不同的位置，触发了此地禁制，被传送到了各个地方。\n许是天意，在王林身影消散的瞬间，那全身缭绕妖气，一脸疤痕的女子，同样在那冲击之下，落在了王林消失的不远处，在那片花丛内，绁发了禁制，消失无影，去了王林所传送之处。\n许久之后，此地冲击消散，地面上一片废墟，只有那深深的大坑存在，散发出幽幽寒气，葬仙池更是化作了无数碎片，随着冲击同样消散在了一处处禁制内。\n这里，一片安静，也不知过了多久，从那地面的深坑中，挣扎的爬出了一个人，此人头颀硕-大，身-子瘦小，爬出他眼中还有恐惧存在。\n在他的身后，尘道三子以及之前所有被吸-入之人，除了村姑美-妇一个弟-子以及那失去了星痕貂的孙姓长老外，其余人均都爬了出来。\n他们彼此沉就，看着四周，心有余悸。\n没有人注意到，在远处，星痕貂一闪而来，其速太快，众人又是劫后余生，只感觉眼前一花，那星痕貂就冲入深坑，直奔下方而去。",
            "summary": "王林和司徒南在葬仙池崩溃的冲击下受伤，几乎消散。然而在这一关键时刻，一道晶光从天而降，穿透王林的储物袋，融入了他得到的黄色结晶中。这让王林在消散前猜测这可能是他的分神青霖。随后，仙帝洞府发生了剧烈震动，众人在不同地点被传送。尘道三子和部分先前被吸入的人从深坑中爬出，心有余悸地观察四周。而星痕貂则冲向了深坑下方。",
            "characters_in_summary": [
                "王林",
                "司徒南",
                "青霖",
                "仙帝",
                "尘道三子",
                "星痕貂"
            ],
            "entity_info": "王林 | 火海的主人，仙府的闯入者，与朱雀有敌对关系，可能是血体古妖贝罗的合作伙伴。他与村姑美妇、古妖贝罗等人有关联。与司徒南有合作关系。与修真联盟有关系。获得秋瑶赠送的枯符，可能与其在罗天星域时的敌人有关。\n司徒南 | 修士，与王林在火海崩溃中相遇，与王林有合作关系。\n青霖 | 本体雕像，与花妃大殿有关，与女子（秋瑶）有相似之处。他是仙帝洞府内的禁制分神，阻止符族圣祖秋瑶脱困。与修真联盟有关系。\n仙帝 | 可能在画中传授呼风仙术\n尘道三子 | 从白玉瓶内飞出的尘道三子，与大头等人一起出现，可能与白衣女子有敌对关系。他们是王林的敌人，与村姑美妇、古妖贝罗等人无关联。\n葬仙漩涡 | 一个神秘的漩涡，内有无数的魂魄，包括仙人、符族之人、上古炼气士等各种凶兽，每个魂魄都拥有可怕的威压。因秋瑶的怨毒之言而再次出现惊变，漩涡内力量大增，粉碎一切生灵，导致四周天地大范围的崩溃。\n村姑美妇 | 疑似昆虚圣女的粉衣女子，与虚空子一起探索瓶中界，面对朱雀觉醒的惊天变化，表现出焦虑和担忧。与王林、古妖贝罗等人无关联。\n葬仙池 | 未知用途，可能与女子的封印有关。因秋瑶的怨毒之言而崩溃，无数的魂魄被生生撕-裂，彻底的瓦解，化作一丝丝毁灭性的力量，融入漩涡内。"
        }
    ]
}