{
    "chapter_title": "第九百九十六章  真与假之间的永恒 ",
    "chapter_summary": "仙帝青霖曾居住于此。如今，由于敌人破坏，洞府的结界受损，导致烛台熄灭，仙帝的敌人黑雾男子受到重创。与此同时，符族来到仙界寻求结盟，却引发了失踪事件。仙帝发现符族的真正目的后，与符族圣祖展开激战，但失败并被封印。符祖利用太初之力企图毁灭仙界，导致仙界崩溃。仙帝决定将符族视为永生的奴仆，以警示后人警惕界外之人的威胁。王林在引发花丛禁制后被传送到一片大海，发现了一名熟悉的妖气弥漫之人。",
    "characters_in_summary": [
        "仙帝青霖",
        "黑雾男子",
        "符族圣祖",
        "王林"
    ],
    "pre_entity_info": "王林 | 火海的主人，仙府的闯入者，与朱雀有敌对关系，可能是血体古妖贝罗的合作伙伴。他与村姑美妇、古妖贝罗等人有关联。与司徒南有合作关系。与修真联盟有关系。获得秋瑶赠送的枯符，可能与其在罗天星域时的敌人有关。\n葬仙漩涡 | 一个神秘的漩涡，内有无数的魂魄，包括仙人、符族之人、上古炼气士等各种凶兽，每个魂魄都拥有可怕的威压。因秋瑶的怨毒之言而再次出现惊变，漩涡内力量大增，粉碎一切生灵，导致四周天地大范围的崩溃。\n村姑美妇 | 疑似昆虚圣女的粉衣女子，与虚空子一起探索瓶中界，面对朱雀觉醒的惊天变化，表现出焦虑和担忧。与王林、古妖贝罗等人无关联。\n青霖 | 本体雕像，与花妃大殿有关，与女子（秋瑶）有相似之处。他是仙帝洞府内的禁制分神，阻止符族圣祖秋瑶脱困。与修真联盟有关系。\n葬仙池 | 未知用途，可能与女子的封印有关。因秋瑶的怨毒之言而崩溃，无数的魂魄被生生撕-裂，彻底的瓦解，化作一丝丝毁灭性的力量，融入漩涡内。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "在这星空的一个角落，一片肉眼看不到尘埃中，有一处极为细小，即使碎涅修士神识横扫，也无法察觉的尘埃。\n这尘埃很小，但其内，却是另有乾坤！妖灵之地，昔日仙灵天境，仙帝青霖的洞府，便是存在于这里。\n除了距离此地不知多远的东海潮汐，没有任何入口可以进入这尘埃之内。此刻，在这尘埃内部，仙帝洞府正中心之处，那里有一座大殿。\n这大殿通体紫色，远远看去自有威严弥漫，大殿内部，有九十九盏烛台成阵法之形排放在地上，其中，有六十四盏已经熄灭……\n大殿内没有任何人影与器具，只有满地的灰痕。那剩余的三十五盏烛台，闪烁着明暗不定的火光，散及大殿内，使得这里黯淡中，有了阴森之意。\n此刻好似有风从大殿外吹来，落入那点燃的烛台之上，轻扫而过中，火光立刻剧烈的晃动起来，其中有二十三盏，晃动最为剧烈，好似在挣扎的想要继续燃烧，但那风却是太寒，更是在吹来之时，化作了无数符文闪烁不定，隐约中从风中显露，一扫而过。\n最终，那二十三盏烛火，还是一一熄灭，每熄灭一盏，这大殿都会暗淡一些，只有阵阵青烟从烛台内飘起，仿若在半空或作一个魔影，露出无声的狂笑。\n青烟消散，在这二十三盏烛火熄灭的刹那，在这大殿地底，一处与这里一摸一样的大殿内，一个坐在殿中大椅上的身影，却是身体剧烈的颤抖起来，更是有一股黑血从其口中喷出，洒在了前方。\n从他的七窍中，同样也有鲜血流下，一眼看去，很是惊心。\n这里的环境，与上方大殿一摸一样，只是地面上，没有烛台，而是在烛台的位置，有一张巨大的座椅，一个全身笼罩黑雾的男子，颤抖中猛地睁开双眼。\n其双目一片浑浊，若是此刻王林看到这一幕，定会一眼认出，这里，正是他施展幽冥引路时，被干扰连通之处！这神秘的男子，也正是送给他黄色结晶之人！“灭了二十三盏……只剩下十二盏……秋瑶，你临死也要害我……\n难道我，真的让你这么恨么……”男子脸上露出苦涩，很深，很深。",
            "summary": "隐藏着昔日仙帝青霖的洞府。这个洞府只能通过距离极远的东海潮汐进入。洞府中心的大殿内有九十九盏烛台，其中六十四盏已熄灭，剩下的三十五盏烛台闪烁着明暗不定的火光。当风吹过烛台时，其中的二十三盏烛火熄灭，使得大殿变得更加阴暗。在大殿地底，有一个与上方大殿相似的大殿，一个全身笼罩在黑雾中的男子在那里，因为他的敌人秋瑶在临死前破坏了洞府的结界，导致烛台熄灭，使他受到重创。",
            "characters_in_summary": [
                "青霖",
                "秋瑶",
                "全身笼罩在黑雾中的男子"
            ],
            "entity_info": "青霖 | 本体雕像，与花妃大殿有关，与女子（秋瑶）有相似之处。他是仙帝洞府内的禁制分神，阻止符族圣祖秋瑶脱困。与修真联盟有关系。\n王林 | 火海的主人，仙府的闯入者，与朱雀有敌对关系，可能是血体古妖贝罗的合作伙伴。他与村姑美妇、古妖贝罗等人有关联。与司徒南有合作关系。与修真联盟有关系。获得秋瑶赠送的枯符，可能与其在罗天星域时的敌人有关。\n葬仙漩涡 | 一个神秘的漩涡，内有无数的魂魄，包括仙人、符族之人、上古炼气士等各种凶兽，每个魂魄都拥有可怕的威压。因秋瑶的怨毒之言而再次出现惊变，漩涡内力量大增，粉碎一切生灵，导致四周天地大范围的崩溃。\n村姑美妇 | 疑似昆虚圣女的粉衣女子，与虚空子一起探索瓶中界，面对朱雀觉醒的惊天变化，表现出焦虑和担忧。与王林、古妖贝罗等人无关联。\n葬仙池 | 未知用途，可能与女子的封印有关。因秋瑶的怨毒之言而崩溃，无数的魂魄被生生撕-裂，彻底的瓦解，化作一丝丝毁灭性的力量，融入漩涡内。"
        },
        {
            "id": 1,
            "content": "“你符族当年从界外来临，欲要与我仙界结盟，我为你符族开辟一界，让你们在那里修生养息……可自你符族来临后，我仙界内便有大量仙人失踪，种种迹象表明，这些失踪全部都是你符族之人所做。\n我本不相信，但去了你符界后，却是亲眼看到你取我仙界之友仙魂，为的，就是让你符族圣符开启……\n你如此行事，如何能不战！我青霖怎能不怒！若非如此，何来那仙界自我成仙帝后的凄惨大战！若非如此，仙界怎能大伤元气，在之后的浩劫中，又如何会没有任何反抗之力便使得仙界崩溃！况且仙界崩溃之事，根本就是你络计划之一！符族圣祖，这只是你的分身，你真正的身份，却是那界外掌尊之女，你来我封界的目的，根本就不是如你当初所说，而是为了毁灭封界一切力量。”男手脸上苦涩更浓，眼中浑浊下，有了追忆之芒。\n“你成我符妃，逼的花妃成为花魂，只能成为花仙存在，只因她知晓了你的秘密，这一切，是我起了怀疑后亲眼所见，你事情败落，不但没有悔过，更是让我与你一同去界外，成为你父掌尊弟子，我堂堂仙帝，身为仙界至尊，生于封界，如何能做出背叛之事！你双目内蕴含了太初之力，更是在与我之时，借我而生，使得这太初之力开启，这太初之力，就是你父掌尊欲灭我仙界的终极之力，若是让它散开，仙界将再无任何一人，甚至就连无数凡人也会全部崩溃，让这你们口中的封界，成为一片废墟，以方便你们进入这里，去寻找那所谓的通天之门。\n我挖你双眼，你之痛，可有技痛万一！！直到那时，我都不忍杀你，而是将你封印在葬仙池，对外则说你已死去，你可知，我心中的痛苦！秋瑶，你，凭什么恨我！！即便是今日，你也要不惜这分身毁灭，也要迷惑那些被我引来之人，更要借毁灭之力，灭我二十三盏生灵灯！”男子脸上露出痛苦，体内立刻就有一道道黑气缭绕，转眼间就在其面部弥漫，化作魔影，仿佛要将其吞噬。\n“你，没资格恨我，符族余孽，就是我封界日后祸端，我岂能留他们安全，为我封界后人余留无穷后患！他们可以存在，但只能是我仙界永生世世代代的奴仆！我留他们，也是给后人一个永远的记忆，永远不要忘记，界外之人的浓浓杀机。”\n男子脸上黑气更浓，齐齐凝聚眉心，仿佛想要冲破，但就在这些黑气冲击而来的刹那，立刻在男子的眉心，便有十二个光点幻化，死死的阻止那些黑气冲入。\n“我的时间，可还够么……”男子轻叹，缓缓地闭上了双眼。\n此刻的王林，目光凌厉，望着前方，他所在之处，是一片无尽的大海，一眼看去，望不到边际，只有那波涛大浪起伏不定，而他的身子，则是踏在海面，神色透出思索。\n他在引发了那花丛内的禁制后，就立刻被传送到了这里，触目所望，便是眼前这蔚蓝色的大海。\n“我被传送而来的一刻，依稀看到还有一人同样落在了花丛内，距离我不远……此人是那妖气弥漫之人，在她身上，我总是有种熟悉的感觉。",
            "summary": "符族从界外来到仙界寻求结盟，却在仙界引发失踪事件。仙界仙帝青霖发现符族的真正目的是为了毁灭封界，于是与符族圣祖展开战斗。仙帝在战斗中失败，将符祖封印在葬仙池。然而，符祖并未真正死亡，而是利用太初之力企图毁灭仙界。仙帝在封印中被符祖的分身迷惑，导致仙界元气大伤，在浩劫中崩溃。仙帝决定将符族视为永生的奴仆，以警示后人警惕界外之人的威胁。王林在引发花丛禁制后被传送到一片大海，发现有一名妖气弥漫之人与他同在，感到熟悉。",
            "characters_in_summary": [
                "仙帝青霖",
                "符族圣祖",
                "王林"
            ],
            "entity_info": "王林 | 火海的主人，仙府的闯入者，与朱雀有敌对关系，可能是血体古妖贝罗的合作伙伴。他与村姑美妇、古妖贝罗等人有关联。与司徒南有合作关系。与修真联盟有关系。获得秋瑶赠送的枯符，可能与其在罗天星域时的敌人有关。\n青霖 | 本体雕像，与花妃大殿有关，与女子（秋瑶）有相似之处。他是仙帝洞府内的禁制分神，阻止符族圣祖秋瑶脱困。与修真联盟有关系。\n葬仙漩涡 | 一个神秘的漩涡，内有无数的魂魄，包括仙人、符族之人、上古炼气士等各种凶兽，每个魂魄都拥有可怕的威压。因秋瑶的怨毒之言而再次出现惊变，漩涡内力量大增，粉碎一切生灵，导致四周天地大范围的崩溃。\n村姑美妇 | 疑似昆虚圣女的粉衣女子，与虚空子一起探索瓶中界，面对朱雀觉醒的惊天变化，表现出焦虑和担忧。与王林、古妖贝罗等人无关联。\n葬仙池 | 未知用途，可能与女子的封印有关。因秋瑶的怨毒之言而崩溃，无数的魂魄被生生撕-裂，彻底的瓦解，化作一丝丝毁灭性的力量，融入漩涡内。"
        }
    ]
}