{
    "chapter_title": "第九百九十八章  错了么 ",
    "chapter_summary": "王林正在研究枯符之术，吸收祖先圣符之力。他准备离开妖灵之地后，寻找机会制作更多的枯符，最好的材料是凶兽眉心之皮。在仙帝洞府内，王林遇到了一个神秘的黄色结晶，但他不敢轻易查看。在海中，王林遇到了一股妖气，升出海面时遇到了全身妖气缭绕的女子姚惜雪。王林希望与血祖和平解决问题，但如果必须战斗，他会勇敢面对。",
    "characters_in_summary": [
        "王林",
        "姚惜雪",
        "血祖",
        "妖灵之地",
        "仙帝洞府",
        "海中"
    ],
    "pre_entity_info": "王林 | 仙府闯入者，火海主人，与朱雀有敌对关系，可能是血体古妖贝罗的合作伙伴。与司徒南有合作关系，与修真联盟有关系。获得秋瑶赠送的枯符，可能与其在罗天星域时的敌人有关。\n姚惜雪 | 可能为王林母亲，对王林怀有仇恨，与男子共同探讨禁制\n血祖 | 血体古妖，与贝罗有关联\n妖灵之地 | 三道光柱在此地出现，引起大部分强者的注意，整个妖灵之地的天空，除了东部之外，几乎全部都陷入进一片五光十色之中。随着仙风的扫过，这里的一切都在变化，大地上的妖气被驱散，重现仙境\n仙帝洞府 | 青霖的居所，位于燃烧的星域内\n朱雀 | 神兽，与王林有敌对关系，可能是白衣女子的敌人\n古妖贝罗 | 传说中的古妖，与散魔有关联，其神通可能被散魔驱除。与王林合作，共同对抗大汉。与新出现的人物古妖有关联。\n虚空子 | 修真联盟的高层，对四圣宗有着强烈的敌意，担心王林觉醒后的实力会对四圣宗产生威胁。\n村姑美妇 | 疑似昆虚圣女的粉衣女子，与虚空子一起探索瓶中界，面对朱雀觉醒的惊天变化，表现出焦虑和担忧。与王林、古妖贝罗等人无关联。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "此刻，在一处被引发的禁制所传送之地，这里是一片茂密的丛林，一颗颗需要数人合抱的大树处处存在，一眼看去，就连天空都被那无尽的树叶阻挡，只够不多的几结阳光顺着树叶间隙落下，看去如同一道道光柱。\n地面上更是充满了腐烂的树叶，一脚踩下去，深可及腰。那腐朽的气味融合了一些凶兽骸骨的腐化，若是闻上一口，立刻就会有种欲呕之感。\n越是这片丛林的深处，树叶便越是密集，阳光自然越是稀少「仿佛穿透不到此地，如此一来，阵阵潮湿的阴森，环绕四周。\n眼下，在这片丛林的至深之处，地面无尽妁腐叶之中，盘膝坐着一人。\n此人身体如塔，半身赤锞，眉心之上有一个血红色的符文在时而闪烁，在他的身体外，有着一头头凶兽的尸体，还有鲜血从那些尸体上留下，使得这里充满了血腥之气。\n诡异的是，这男子四周的凶兽，几乎全部都是眉心之处的毛皮被生生剥下，露出鲜血淋淋的血肉。\n这些被剥下的眉&#039;：f之皮，此刻堆放在男子的双腿之上，散发出出，幽之甚。\n也不知过了多久，这男子缓缓睁开双眼，立即就有两道可怕的目光穿透而出，男子神色平静，望着远处，许久之后喃喃自语。\n“祖先圣符之力，虽说还没有被我全部吸收，但这枯符之术，却是明悟了很多……只是我的记忆中，之前主人的身影，却是怎么也无法挥散……”男子沉就，暗叹一声，再次闭上双眼。\n身处大海深处的王林，日光从那大剑上收回，一指之下，立刻那大剑回到手中，取下其上枯符，王林放入储物袋内。\n“有了此枯符，若是危机之时，我保命的手段又多了一个，这枯符的确玄妙，离开这妖灵之地后，定要战机会多制作一些。只不过按照那青气团内记录，最好的枯苻制作材料，是凶兽眉心之皮。\n越是凶焰之兽，其眉心之皮便越是适合，甚至就连枯符的威力，也与这材料有很大的关系。取皮之时，更要施展一些神通之术，把那凶兽魂魄与精血凝固在眉心，方可取皮……”",
            "summary": "一名盘膝坐地的男子正在吸收祖先圣符之力，研究枯符之术。他周围都是被剥去眉心毛皮的凶兽尸体，气氛诡异而血腥。男子在研究过程中，突然想起了之前的主人，不禁感慨。这时，他手中的大剑上的枯符消失，被收入储物袋。王林决定离开妖灵之地后，要寻找机会制作更多的枯符。他认为最佳的枯符制作材料是凶兽眉心之皮，越凶猛的凶兽越好。",
            "characters_in_summary": [
                "盘膝坐地的男子",
                "祖先圣符",
                "枯符之术",
                "妖灵之地"
            ],
            "entity_info": "妖灵之地 | 三道光柱在此地出现，引起大部分强者的注意，整个妖灵之地的天空，除了东部之外，几乎全部都陷入进一片五光十色之中。随着仙风的扫过，这里的一切都在变化，大地上的妖气被驱散，重现仙境\n王林 | 仙府闯入者，火海主人，与朱雀有敌对关系，可能是血体古妖贝罗的合作伙伴。与司徒南有合作关系，与修真联盟有关系。获得秋瑶赠送的枯符，可能与其在罗天星域时的敌人有关。\n朱雀 | 神兽，与王林有敌对关系，可能是白衣女子的敌人\n古妖贝罗 | 传说中的古妖，与散魔有关联，其神通可能被散魔驱除。与王林合作，共同对抗大汉。与新出现的人物古妖有关联。\n虚空子 | 修真联盟的高层，对四圣宗有着强烈的敌意，担心王林觉醒后的实力会对四圣宗产生威胁。\n村姑美妇 | 疑似昆虚圣女的粉衣女子，与虚空子一起探索瓶中界，面对朱雀觉醒的惊天变化，表现出焦虑和担忧。与王林、古妖贝罗等人无关联。"
        },
        {
            "id": 1,
            "content": "王林沉吟中深吸口气，再次拍了下储物袋，一道黄芒闪烁中，在他的手心之上，那黄色的结晶出现。\n盯着此结晶，王林神色充满了凝重，若说在这仙帝洞府内他最看不透之物，那便就是这个黄色结晶了。\n甚至在其上，王林可以隐约感受到一股可怕的波动，他更是不敢轻易神识查看。\n“那大殿内的神秘之人，若真是青霖，他给我此物的目的，到启↓是什么！”王林望着那黄色结晶，沉就下来。\n他清楚的记得青霖分神所化的晶光就是融入在了这结晶内，可现在无论他怎么看，都察觉不到任何端倪。\n仿若那青霖的分神失踪，仿若之前传送而来的所见，只是王林的幻觉。\n盯着此物，许久，王林收回目光，他没有选择冒险去以神识查看，而是强行把这个念头压下，重新把这结晶放入储物袋内。\n他隐约有种奇异的感觉，若是自己神识融入其内，会发生一些无法预料，且对自己来说绝无益处的事情。\n这种感觉虚无缲缈，纯粹是修道一千多年来，冥冥中拥有的一丝灵性。",
            "summary": "在仙帝洞府内，王林遇到了一个神秘的黄色结晶，他对此物充满疑惑和敬畏。这个结晶似乎蕴含着强大的力量，让王林不敢轻易用神识查看。他猜测这可能是青霖给他的目的，但无法理解其中的奥秘。经过一番思考后，王林决定暂时放下好奇心，将结晶放回储物袋内。他感觉如果自己的神识融入其中，可能会发生一些无法预料的不利事情。",
            "characters_in_summary": [
                "王林",
                "青霖",
                "仙帝洞府"
            ],
            "entity_info": "王林 | 仙府闯入者，火海主人，与朱雀有敌对关系，可能是血体古妖贝罗的合作伙伴。与司徒南有合作关系，与修真联盟有关系。获得秋瑶赠送的枯符，可能与其在罗天星域时的敌人有关。\n青霖 | 本体雕像，与花妃大殿有关，与女子（秋瑶）有相似之处。他是仙帝洞府内的禁制分神，阻止符族圣祖秋瑶脱困。与修真联盟有关系。\n仙帝洞府 | 青霖的居所，位于燃烧的星域内\n朱雀 | 神兽，与王林有敌对关系，可能是白衣女子的敌人\n古妖贝罗 | 传说中的古妖，与散魔有关联，其神通可能被散魔驱除。与王林合作，共同对抗大汉。与新出现的人物古妖有关联。\n虚空子 | 修真联盟的高层，对四圣宗有着强烈的敌意，担心王林觉醒后的实力会对四圣宗产生威胁。\n村姑美妇 | 疑似昆虚圣女的粉衣女子，与虚空子一起探索瓶中界，面对朱雀觉醒的惊天变化，表现出焦虑和担忧。与王林、古妖贝罗等人无关联。"
        },
        {
            "id": 2,
            "content": "“现在，是该离开这里的时候了。”王林站起身子，一步之下如同游龙，直奔上方而去，那气泡在其身体外随之而动。\n海水从天空向下看，是一片蔚蓝，可在水中，却是一片深黑「但对于王林来说，却是无碍，随着气泡的上升，海水向着两旁散开，使得气泡一路直奔海面而去。\n这一路王林双目闪烁推衍之芒，但就在其刚刚要升出海面的瞬间，王林忽然神色一动，他不假思索双手向两旁迟速一推。\n立刻他所在的气泡轰的一声崩溃，更有一股冲击在崩溃的刹那向外迅速扩散，在王林的操控下，全部向着上方汹涌而去。与此同时，在这冲击弥漫的刹那，好似磁撞一般，轰隆隆的巨响立刻回荡天地。\n在这巨响之下，就连海水都受到牵连，王林立刻感觉到身边的海水好似被一股大力向下狠狠地一压。\n他神色冰冷，身在海中并未冲出，而是一晃之下远远的离开被挤压的区域，在远处抬头目光穿透海水，看向天空。眼前所看，整个天空都弥漫了浓浓的妖气，这妖气纵横，如同一条条妖龙。\n在那妖气弥漫的中心位置，站着一人，此人全身妖气缭绕，根本就看不清相貌，但却可以隐约看出，是一个女子。",
            "summary": "王林在海中遇到一股妖气，他决定离开此地。在升出海面的过程中，王林突然察觉到异常，迅速调整气泡，释放出一股冲击波。这股冲击波及引起了天空中的妖气，显现出一个全身妖气缭绕的女子。",
            "characters_in_summary": [
                "王林",
                "海中",
                "女子"
            ],
            "entity_info": "王林 | 仙府闯入者，火海主人，与朱雀有敌对关系，可能是血体古妖贝罗的合作伙伴。与司徒南有合作关系，与修真联盟有关系。获得秋瑶赠送的枯符，可能与其在罗天星域时的敌人有关。\n女子 | 符族圣祖秋瑶，与青霖有敌对关系，试图挣脱封印。\n青霖 | 本体雕像，与花妃大殿有关，与女子（秋瑶）有相似之处。他是仙帝洞府内的禁制分神，阻止符族圣祖秋瑶脱困。与修真联盟有关系。\n仙帝洞府 | 青霖的居所，位于燃烧的星域内\n朱雀 | 神兽，与王林有敌对关系，可能是白衣女子的敌人\n古妖贝罗 | 传说中的古妖，与散魔有关联，其神通可能被散魔驱除。与王林合作，共同对抗大汉。与新出现的人物古妖有关联。"
        },
        {
            "id": 3,
            "content": "方才王林接近海面之时，立刻就察觉到有一股神通之力从海面上冲击而来，目标正是他所在之处，如此，王林才会崩溃气泡。\n“王林，你给我出来！！！”一声充满了极端仇恨的声音，在这一刻疯狂的回荡天地，更是引起了海水的咆哮，化作巨浪向着四周散开海水内的王林在听到这声昝的瞬间，双目蓦然一凝。\n“姚惜雪！！”看不清此人的样子，但那熟悉的感觉与这更为熟悉的声音，却是王林立刻就认出了此女的身份！脸上露出苦笑，王林内心暗叹，他与姚惜雪之间，准确的说恩怨有些复杂，当年此女欲要利用王林，更是包藏祸心，其错在先，王林本就不是善男信女，自然不会放过，只是以当时他的修为，很是忌惮其血魂丹与血祖，这才将其禁制封印。\n对于血祖，尽管是敌对，但王林对他却有敬佩，此人所做之事，毕竞一切都是为了其女。王林自问，若是有人欲对王平不利，他也会如血祖一般行事，只是在这之前，他会选择把事情的经过，全部明晚。\n而血祖，显然是并不知晓过程，更是没有把当时的王林放在眼中，甚至其心中，更是有了杀意，他不需要知道过程，只需知道，是谁，掳走了他的女儿，知道这一点，就足够了。\n若是昝时的王林有如今的修为，那么血祖定然不会蛮横至极，想必也会选择另一种方式去解决此事。\n说到底，那时的王林，没有让血祖看在眼中的资格，更是丝毫没有重视，即便是知道了过程，知道了是其女错在先，也会选择以其强悍的修为，强行解决一切事情，杀了王林泄心头之怒。\n王林不是没有考虑过送还姚惜雪给血祖，更是考虑过为这几百年的封印，承担应有的责任，只要血祖的要求不是很过分，他都会选择答应，毕竟那时的他，实在是太过弱小。",
            "summary": "王林在海面上察觉到了一股神通之力，原来是他的敌人姚惜雪发出的。姚惜雪与王林有恩怨，曾经试图利用他。王林虽然敬佩血祖对其女的关爱，但对血祖的蛮横行为感到不满。当初的王林修为尚浅，无法与血祖抗衡，只能将其禁制封印。如今王林的修为提升，他希望与血祖和平解决问题，但如果必须战斗，他也会勇敢面对。",
            "characters_in_summary": [
                "王林",
                "姚惜雪",
                "血祖"
            ],
            "entity_info": "王林 | 仙府闯入者，火海主人，与朱雀有敌对关系，可能是血体古妖贝罗的合作伙伴。与司徒南有合作关系，与修真联盟有关系。获得秋瑶赠送的枯符，可能与其在罗天星域时的敌人有关。\n姚惜雪 | 可能为王林母亲，对王林怀有仇恨，与男子共同探讨禁制\n血祖 | 血体古妖，与贝罗有关联\n女子 | 符族圣祖秋瑶，与青霖有敌对关系，试图挣脱封印。\n青霖 | 本体雕像，与花妃大殿有关，与女子（秋瑶）有相似之处。他是仙帝洞府内的禁制分神，阻止符族圣祖秋瑶脱困。与修真联盟有关系。\n仙帝洞府 | 青霖的居所，位于燃烧的星域内\n朱雀 | 神兽，与王林有敌对关系，可能是白衣女子的敌人"
        },
        {
            "id": 4,
            "content": "但，血祖根本就不给王林解释的机会，最终落得如此下场，每每想起此事，王林都会心中暗叹。\n他一生恩怨分明，对于血祖更是敬佩，所以在收其魂魄时曾言，会给他与姚惜雪再见的机会。\n来到这妖灵之地，实际上王林也明白，很有可能会遇到姚惜雪，只是这妖阜纵横之人与他印象中姚惜雪差距太大，这才没有认出。\n但眼下，王林望着海面天空中的姚惜雪，心中不由得起了叹息。\n这些念头在他心中一闪而过，耳边姚惜雪的声音不断地传来。\n“王林，你出来！！当年之事，今日你我彻底了断！”姚惜雪说着，双手掐诀之下妖气轰然而动，立刻这天空中的无数妖龙齐声咆哮，直奔海面而来，轰轰之声回荡下，立刻这海面如同起了风暴，怒浪滔天。\n无边大浪云涌而动，更是随着妖龙的不断冲入，顿时向着四周扩散，仿佛这大海被打出了一个大洞，王林暗叹中身子一晃，如同闪电一般破开了海面，直奔天空而去。\n在王林出现的刹那，妖气中的姚惜雪眼中露出浓浓的恨，全身妖气瞬息间浓郁，但她的身子，却是从那妖气环绕中一步步走出，展现在王林眼中的，赫然就是一个满脸疤痕，没有了昔日美丽的丑陋女子。\n这女子露出的皮肤上，尽是狰狞的疤痕，一道道触目惊心，王林看了一眼，脸上再次露出苦涩。\n依稀间，他好似看到了当年第一次出现圣自己面前，那冰冷惊艳的身影，却是怎么也无法与眼前之人重叠。\n“当年之事，对与错，又有谁能说的清楚……只是，眼下她父之魂在我封仙印内，她之躯，为了复仇成了这个样子，我，错了么……”王林一生所行之事，讲究无愧亍天地，只是眼下，他却升起了一丝复杂。",
            "summary": "王林在妖灵之地遇到了姚惜雪，她因为复仇失去了昔日的美丽，成为了一个丑陋的女子。姚惜雪要求王林了断当年之事，而她的父亲之魂被封印在王林的封仙印内。王林面对眼前的姚惜雪，心中产生了复杂的情感，反思自己的行为是否有错。",
            "characters_in_summary": [
                "王林",
                "姚惜雪",
                "妖灵之地"
            ],
            "entity_info": "王林 | 仙府闯入者，火海主人，与朱雀有敌对关系，可能是血体古妖贝罗的合作伙伴。与司徒南有合作关系，与修真联盟有关系。获得秋瑶赠送的枯符，可能与其在罗天星域时的敌人有关。\n姚惜雪 | 王林的母亲，对王林怀有仇恨，与男子共同探讨禁制\n妖灵之地 | 三道光柱在此地出现，引起大部分强者的注意，整个妖灵之地的天空，除了东部之外，几乎全部都陷入进一片五光十色之中。随着仙风的扫过，这里的一切都在变化，大地上的妖气被驱散，重现仙境\n血祖 | 血体古妖，与贝罗有关联\n女子 | 符族圣祖秋瑶，与青霖有敌对关系，试图挣脱封印。\n青霖 | 本体雕像，与花妃大殿有关，与女子（秋瑶）有相似之处。他是仙帝洞府内的禁制分神，阻止符族圣祖秋瑶脱困。与修真联盟有关系。"
        }
    ]
}