{
    "chapter_title": "第十五章  分组 免费阅读",
    "chapter_summary": "方非收到了一张神秘的纸剑，上面写着他在入学第一年必须留在八非学宫。原来，这个学校每年会根据成绩淘汰一组学生，剩下的学生将成为一百零八人。方非和他的朋友们对这个安排感到困惑，不知道知情人甲的用意。在八非学宫，他们遇到了各种神秘的事物，如神奇的生物蚣明车和位于雪山之巅的宏伟宫殿。在宫殿前，他们被学宫大门上的对联所吸引，其中包含了关于生死、老少、大小和正邪的思考。新生禹笑笑遇到了老生苍龙桓谭，他被热情地带去栖凤楼。在前往栖凤楼的路上，他们遇到了简真和方非，但桓谭并没有帮助他们。后来，一群男生出现，试图吸引女生的注意，导致简真和方非感到沮丧。一个穿着天蓝色衣裳的女子出现了，她就是天素。方非被天素堵在前往学校的路上，被迫停下来。天素斥责他不该来上学，但方非坚持自己的决定。简真劝他打道回府，但方非拒绝了他。在大个儿和方非遇到了一群拿着签名本的美女，原来这里的规矩是男生接女生，女生接男生。他们在学宫中迷路，误入了幽静的小院，遇到了帝江，一个神秘的火球生物。原来，他们是误入道师的住所。方非和简真向帝江解释他们的误会，并表示只是迷路了。在一场比赛中，少年方非因疑似作弊而引起了老妖怪帝江的注意。帝江对方非进行了一番质问和威胁，使得方非感到沮丧。然而，在朋友简真的陪伴和鼓励下，方非决定勇敢面对挑战。云炼霞道师的出现为他们提供了帮助，引导他们前往卧龙居。",
    "characters_in_summary": [
        "方非",
        "禹笑笑",
        "苍龙桓谭",
        "简真",
        "天素",
        "帝江",
        "云炼霞道师"
    ],
    "pre_entity_info": "方非 | 少年、考生、失去父母、寻找目的地、学习符法、参加天试考试、与燕眉关系较好、在燕眉家中发现可能还活着、与简怀鲁夫妇相识、与禹封城相识、与伯祖母相识、在银发老妇的带领下来到书房、失去记忆、学习符法并沉迷于其中、影响到了周围的人、参加天试院的天试考试、想要进入八非学宫\n简真 | 简怀鲁的女儿，简容的妹妹，目前没有出现在剧情中\n天素 | 少女、考生、与方非相遇并在忘墟相遇、对方非冷漠、对方非提问、带方非去看免费的龙马车、告诉方非玉京有免费的车坐\n禹封城 | 前罪犯、曾去过天狱和亡灵海、与简怀鲁夫妇相识、曾犯事已改过自新、与葛笑兰分手、现在与笑笑一起生活、支持方非参加天试院的天试考试、认为年轻人应该敢想敢做，目前在楼下遇到猿妖和黑豹，与简怀鲁讨论主谋并非叶幻士，表示女儿禹笑笑不能半途而废，应该去绚素宫参加天试考试\n简怀鲁 | 与禹封城相识，申田田的丈夫，简容和简真的父亲。支持方非参加天试院的天试考试",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "方非一抬头，差点儿昏了过去一一一把金灿灿的小剑，就在他的头顶，方非一招手，小剑飘然而下，落入他的手心。\n\"咦！\"简真小眼圆睁，\"方非，你在震旦有亲戚？\"方非抿嘴摇头，金光淡去，纸剑露出真容，他的脸色发青，心跳更加厉害。禹笑笑见势不对，也不由凑了上来。方非抖索索摊开纸笺，上面露出一行青字——\n入学第一年，留在八非学宫！\n知情人甲\n刚一看完，纸剑又化为了飞灰。\n\"入学第一年，留在八非学宫？\"简真大叫，\"这是什么鬼话？不留在八非学宫，还留在七非学宫、九非学宫吗？\"\n\"笨蛋！\"禹笑笑白他一眼，\"你难道不知道？八非学宫第一年会淘汰一组，变为天罡地煞数！\"\n\"天罡地煞数？\"简真一愣，忽地尖叫起来，\"天啦，我怎么把这事儿给忘了？\"\"你们在说什么？\"方非莫名其妙。\n禹笑笑说：\"考进宫的二十八组，第一年末尾，将按全年成绩淘汰一组，这么一来，人数就变成了一百零八人，也叫天罡地煞数。\"\n\"三十六天罡、七十二地煞！\"方非不学无术，可也看过半本《水浒》。\n\"就是这个！\"少女点头说，\"这个好心人提醒你，不要做淘汰的那一组！\"\n\"天啦！\"简真还在那儿哀号，\"不行，我非得跟屈晏分在一组！\"\n\"分在哪一组，由得了你吗？\"禹笑笑轻轻哼了一声，\"照我看，你跟天素一组得了，她准是样样满分，只要你不怕冻死！\"\n\"得了吧！\"简真瞅她一眼，哼哼连声，\"你就想跟皇秦分一组，天天看他的小白脸儿下饭！\"\n\"拜托，你说&#039;下饭&#039;的时候，请不要流口水！\"\n\"我那是汗！\"\n\"嘴角流汗？你想得出来？！\"\n两人没口子斗嘴，方非却在一边发呆。这张字条怎么回事？这个知情人甲存了什么心？难道只是捉弄自己？可是捉弄自己，对他又有什么好处？",
            "summary": "方非收到了一张神秘的纸剑，上面写着他在入学第一年必须留在八非学宫。朋友们告诉他这是因为他们所在的二十八组将在第一年末根据成绩淘汰一组，剩下的人数将变成一百零八人，即所谓的天罡地煞数。方非和他的朋友们对此感到困惑，不知这个知情人甲的用意。",
            "characters_in_summary": [
                "方非",
                "朋友",
                "知情人甲",
                "八非学宫"
            ],
            "entity_info": "方非 | 少年、考生、失去父母、寻找目的地、学习符法、参加天试考试、与燕眉关系较好、在燕眉家中发现可能还活着、与简怀鲁夫妇相识、与禹封城相识、与伯祖母相识、在银发老妇的带领下来到书房、失去记忆、学习符法并沉迷于其中、影响到了周围的人、参加天试院的天试考试、想要进入八非学宫\n八非学宫 | 传说中的神秘学校，可能是方非需要去的地方\n简真 | 简怀鲁的女儿，简容的妹妹，目前没有出现在剧情中\n天素 | 少女、考生、与方非相遇并在忘墟相遇、对方非冷漠、对方非提问、带方非去看免费的龙马车、告诉方非玉京有免费的车坐\n禹封城 | 前罪犯、曾去过天狱和亡灵海、与简怀鲁夫妇相识、曾犯事已改过自新、与葛笑兰分手、现在与笑笑一起生活、支持方非参加天试院的天试考试、认为年轻人应该敢想敢做，目前在楼下遇到猿妖和黑豹，与简怀鲁讨论主谋并非叶幻士，表示女儿禹笑笑不能半途而废，应该去绚素宫参加天试考试\n简怀鲁 | 与禹封城相识，申田田的丈夫，简容和简真的父亲。支持方非参加天试院的天试考试"
        },
        {
            "id": 1,
            "content": "还没想明白，蚣明车合上背壳，飞快地爬了起来。山里也有一条任意颠倒路。大蜈蚣翻山越岭，几乎毫不费劲。\n不久越过雪线，绿意隐退，积雪涌现，一阵大风吹过，忽而飞雪漫天。风中好似藏了一条狂龙，扬冰搅雪，发出凄厉的嘶吼。?\"\n越过茫茫雪原，翻过百丈冰墙，又从千寻绝壁一掠而过，雪浪奔腾，从车身前后落下，发出轰雷似的巨响。风雪越来越大，雪花冲天而上，蚣明车逆风行驶，不知不觉进入飓风深处，前方白茫茫一片，几乎不可见物，就在穷途末路的当儿，眼前刷地一亮，风消雪解，长天一空，绿意如波似浪，向着众人冲了过来―一\n一座宏伟宫殿，出现在了雪山之巅！\n蚣明车悠然停下。方非回头望去，身后风轻雪静，浮云流转，之前风雪就如一场梦幻。玉京就在山下，从这儿望去，偌大的都城，不过方寸之间。\n支离邪的雕像也在不远，比起这片宫殿，还要高出一线。到了这儿，方非才发现，支离邪右手执笔，左手斜握一面罗盘，就雕像来说，罗盘小而又小，可对下面的人来说，却是大无可大。不同于仙罗盘：巨大的罗盘共有五枚指针，青红皂白以外，还有一枚黄针，五枚指针走个不停，或快或慢、周而复始，不管站在哪里，都能看得明白。\n四面古木参天，繁花不尽，一条青石大道，笔直通向学宫的大门。大道两旁耸立了无数的石像，有老有少，有男有女，有的深沉静默，有的神采飞扬，有的丑怪高古，有的俊秀出尘。\n三人沿着大道向前走去，大个儿车里斗嘴失败，到了这儿趁机撒气，指着那些石像挑三拣四：\"这是谁呀，怎么比我还胖？哼，你瞧那个家伙，猴头猴脑的，还塑像，不嫌丢人吗？\"\n\"喂！\"禹笑笑脸也气白了，\"你知道这些人都是谁吗？\"\n\"谁呀？\"大个儿满不在乎。\n\"这是从古至今的天道者，这条路就是大名鼎鼎的摩云圣道！\"\n简真的脸刷地白了：\"笑笑，你怎么不早说，我可一点儿也不知道！\"\n禹笑笑冷笑一声，也不睬他。大个儿战战兢兢、双手合十，冲着石像打躬作揖，嘴里念念有词，恳求前辈原谅。\n圣道尽头，学宫大门宏伟绝伦，上有纯青宝顶，下方精白耀眼，左右各有一道联牌，黑底金字，光照四方。\n右面是一一\n\"生非生，死非死，老非老，少非少！\"\n左面是一一\n\"大非大，小非小，魔非魔，道非道！\"\n这几行古篆，字如飞龙，风雷激荡，一阵万古苍茫，刹那扑面涌来！",
            "summary": "一只名叫蚣明车的神奇生物穿越风雪，抵达了一座位于雪山之巅的宏伟宫殿。沿途，它穿越了颠倒路，翻越了雪线和冰墙，在一座青石大道上停了下来。这里矗立着从古到今的天道者的石像，道路名为摩云圣道。在宫殿前，三人被学宫大门上的对联所吸引，其中包含了关于生死、老少、大小和正邪的思考。",
            "characters_in_summary": [
                "蚣明车",
                "天道者",
                "三人"
            ],
            "entity_info": "方非 | 少年、考生、失去父母、寻找目的地、学习符法、参加天试考试、与燕眉关系较好、在燕眉家中发现可能还活着、与简怀鲁夫妇相识、与禹封城相识、与伯祖母相识、在银发老妇的带领下来到书房、失去记忆、学习符法并沉迷于其中、影响到了周围的人、参加天试院的天试考试、想要进入八非学宫\n简真 | 简怀鲁的女儿，简容的妹妹，目前没有出现在剧情中\n天素 | 少女、考生、与方非相遇并在忘墟相遇、对方非冷漠、对方非提问、带方非去看免费的龙马车、告诉方非玉京有免费的车坐\n禹封城 | 前罪犯、曾去过天狱和亡灵海、与简怀鲁夫妇相识、曾犯事已改过自新、与葛笑兰分手、现在与笑笑一起生活、支持方非参加天试院的天试考试、认为年轻人应该敢想敢做，目前在楼下遇到猿妖和黑豹，与简怀鲁讨论主谋并非叶幻士，表示女儿禹笑笑不能半途而废，应该去绚素宫参加天试考试\n简怀鲁 | 与禹封城相识，申田田的丈夫，简容和简真的父亲。支持方非参加天试院的天试考试"
        },
        {
            "id": 2,
            "content": "\"嗐！\"一个少年道者迎面走来，\"你们是刚来的新生吗？\"\n\"对呀！\"禹笑笑疑惑道，\"你是……\"\n\"苍龙桓谭！\"少年笑嘻嘻地冲她伸出右手，\"学宫二年生！\"\n禹笑笑双颊泛红，也伸手说：\"苍龙禹笑笑，一年生……\"两人手指一碰，忽又分开。\n桓谭两眼放光：\"我带你去栖凤楼吧，你刚来，那儿可不好找！\"\n\"是吗？\"禹笑笑有点儿迟疑，回头一看，\"我还有两个朋友呢！\"\n\"他们啊？\"桓谭嘴里说着\"他们\"，眼睛却没瞧\"他们\"，一个禹笑笑，就够他两眼忙活的了，\"不打紧的啊，老生都要来接新生。\n等会儿一定有人带他们去卧龙居，呵，你没带别的行李吗？\"\n\"没了，只有这个笼子，其余的都在弥芥囊里！\"\n\"我帮你拎吧！\"\"不用了，这是蛮蛮鸟，见不得光！\"\n\"蛮蛮鸟，哎呀，那不是古代怨侣化的连体鸟吗？\"\n\"咦，你也知道？\"\n\"恰好知道一点儿。我帮你拎吧，见了光，呵，我赔命给你！\"\n\"呃，这个，好吧……\"\n两人边说边走，走了几步，禹笑笑才想起后面还有两个人，回头说：\"我先去了，晚饭时见！\"\n少女招了招手，与桓谭并肩去了，两人有说有笑，走到宫门前面，桓谭说了句什么笑话儿，禹笑笑捂着嘴巴，笑得花枝乱颤。\n丢下两个男生，活似一对呆鹅，站在那儿左等右盼，就是不见老生来接。\n\"嗐！\"简真纳闷起来，\"你说那个叫&#039;吐痰&#039;的家伙，是从哪儿冒出来的？\"\n\"我也不知道。\"方非话没说完，忽听一边有人叫嚷：\"嗐，刚来的新生吗？\"\n两人大喜转身，两个少年道者，像是从地里冒出来的，急匆匆迎面赶到。简真眉开眼笑，举起右手招呼，那两人倏地一闪，风也似绕过两人，笑容可掬地继续向前。\n方非心下纳闷，掉头一看，贝露、贝雨就在后面。双胞胎各提一口箱子，正在那儿东张西望。两名男生抢上前来，拦住两人，呱呱呱自报家门，全是桓谭的老套路，握了手，再套近乎，两句话没完，就把箱子抢了过去。\n姊妹俩年纪小，性子又跳脱，乐得有人出力，跟在一边，唧唧咯咯地连说带笑。\n\"我知道了！\"简真气急败坏，\"这些混蛋只接女生！\"\n两人又气又闷，正想转身，道边的石像堆里闪出十多条人影。一群男生奔跑如飞，顷刻撞在一起，你推**，各不相让，更难得的是，他们一边较劲儿，脸上笑容不改，嘴里争相高\n呼：\"嗐，刚来的新生吗？我是……\"\n远处走来一个女子，天蓝色的衣裳分外醒目。",
            "summary": "刚来的新生禹笑笑遇到了老生苍龙桓谭。桓谭热情地带禹笑笑去栖凤楼，并告诉她其他新生也会有人带领去卧龙居。在前往栖凤楼的路上，他们遇到了两个男生简真和方非，但桓谭并没有帮助他们。后来，一群男生出现，试图吸引女生的注意，导致简真和方非感到沮丧。这时，一个穿着天蓝色衣裳的女子出现了。",
            "characters_in_summary": [
                "禹笑笑",
                "苍龙桓谭",
                "简真",
                "方非",
                "天蓝色衣裳女子"
            ],
            "entity_info": "简真 | 简怀鲁的女儿，简容的妹妹，目前没有出现在剧情中\n方非 | 少年、考生、失去父母、寻找目的地、学习符法、参加天试考试、与燕眉关系较好、在燕眉家中发现可能还活着、与简怀鲁夫妇相识、与禹封城相识、与伯祖母相识、在银发老妇的带领下来到书房、失去记忆、学习符法并沉迷于其中、影响到了周围的人、参加天试院的天试考试、想要进入八非学宫\n天素 | 少女、考生、与方非相遇并在忘墟相遇、对方非冷漠、对方非提问、带方非去看免费的龙马车、告诉方非玉京有免费的车坐\n禹封城 | 前罪犯、曾去过天狱和亡灵海、与简怀鲁夫妇相识、曾犯事已改过自新、与葛笑兰分手、现在与笑笑一起生活、支持方非参加天试院的天试考试、认为年轻人应该敢想敢做，目前在楼下遇到猿妖和黑豹，与简怀鲁讨论主谋并非叶幻士，表示女儿禹笑笑不能半途而废，应该去绚素宫参加天试考试\n简怀鲁 | 与禹封城相识，申田田的丈夫，简容和简真的父亲。支持方非参加天试院的天试考试"
        },
        {
            "id": 3,
            "content": "方非心往下沉，急忙掉头，可惜晚了一步，青光连闪，二年生措手不及，横七竖八地飞了出去。\n天素不理不睬，穿过一群飞人，手提符笔，向前走来。\n\"方非，你、你惨了！\"简真脸色发白，抽身闪到一边。\n方非拔腿就逃，忽听一声锐喝：\"方非，你给我站住！\"少年心中一颤，知道再走一步，天素铁定出手，只好苦着脸转过身来。\n\"哼！\"天素走到他面前，冷冷看他一眼，\"你还敢来上学？好大的胆子！\"\n方非把心一横：\"你能来，我就不能来？\"\n\"这可是你自找的！\"天素扬起面孔，\"你最好囫囫囵囵地进去，好\n手好脚地出来！\"少女威吓完毕，拧身快步去了，这一路畅通无阻，没人再敢阻拦她的去路。\"方非！\"简真干咳一声，\"换了我是你，就该打道回府！\"\n方非满心烦乱，闻言怒气上冲：\"我偏要进去，那又怎么样？\"\n\"哎呀呀，你冲我发什么火呀？\"大个儿摊开两手，一脸无辜，\"行，行，反正死的又不是我！\"",
            "summary": "方非被天素堵在前往学校的路上，被迫停下来。天素斥责他不该来上学，但方非振振有词，坚持自己的决定。简真劝他打道回府，但方非愤怒地拒绝了。大个儿无辜地说自己无妨，引起方非更大的困惑。",
            "characters_in_summary": [
                "方非",
                "天素",
                "简真",
                "大个儿"
            ],
            "entity_info": "方非 | 少年、考生、失去父母、寻找目的地、学习符法、参加天试考试、与燕眉关系较好、在燕眉家中发现可能还活着、与简怀鲁夫妇相识、与禹封城相识、与伯祖母相识、在银发老妇的带领下来到书房、失去记忆、学习符法并沉迷于其中、影响到了周围的人、参加天试院的天试考试、想要进入八非学宫\n天素 | 少女、考生、与方非相遇并在忘墟相遇、对方非冷漠、对方非提问、带方非去看免费的龙马车、告诉方非玉京有免费的车坐\n简真 | 简怀鲁的女儿，简容的妹妹，目前没有出现在剧情中\n禹封城 | 前罪犯、曾去过天狱和亡灵海、与简怀鲁夫妇相识、曾犯事已改过自新、与葛笑兰分手、现在与笑笑一起生活、支持方非参加天试院的天试考试、认为年轻人应该敢想敢做，目前在楼下遇到猿妖和黑豹，与简怀鲁讨论主谋并非叶幻士，表示女儿禹笑笑不能半途而废，应该去绚素宫参加天试考试\n简怀鲁 | 与禹封城相识，申田田的丈夫，简容和简真的父亲。支持方非参加天试院的天试考试\n桓谭 | 苍龙学宫二年生，与禹笑笑相识，带禹笑笑去栖凤楼\n禹笑笑 | 苍龙学宫一年生，与方非、简真相识，与桓谭关系较好，想要进入八非学宫"
        },
        {
            "id": 4,
            "content": "两人边说边走，快到宫门，忽听一串咯咯笑声，从门里走出来一大群娇美少女，人人眉开眼笑，手里拿着一个小本本。\n\"天啦。\"大个儿一拍脑门，\"我知道了，这儿的规矩，是男生接女生，女生接男生。嗐，你看，她们还拿着签名本呐，快把符笔拿出来，快，快！\"\n方非没好气说：\"干吗？\"\n\"她们想要我们的元气签名，太妙了，我还没给人签过名呢！\"大个儿乐不可支，抽出了符笔。\n\"她们干吗要我们的签名？\"方非只觉不对。\n\"笨呐你！我是八星同光，你可是九星共曜呀！\"\n这时女生已到面前。简真顾不得方非，乐呵呵上前一步，他目光如炬，瞅准了一个最漂亮的女孩儿，打算拿她开笔。\n出乎大个儿的意料，女生们不待他靠拢，又从两边绕开。经过他的时候，还有人笑呵呵地打趣：\"这傻大个儿是谁呀？白痴吗？瞧他那个呆样儿，口水者阵垂流出来了！\"",
            "summary": "大个儿和方非遇到了一群拿着签名本的美女。原来这里的规矩是男生接女生，女生接男生。大个儿兴奋地拿出符笔准备签名，但美女们却绕开了他，嘲笑他的呆样。方非疑惑地问为什么需要他们的签名，大个儿解释道因为他是八星同光，而方非是九星共曜。",
            "characters_in_summary": [
                "大个儿",
                "方非",
                "美女"
            ],
            "entity_info": "方非 | 少年、考生、失去父母、寻找目的地、学习符法、参加天试考试、与燕眉关系较好、在燕眉家中发现可能还活着、与简怀鲁夫妇相识、与禹封城相识、与伯祖母相识、在银发老妇的带领下来到书房、失去记忆、学习符法并沉迷于其中、影响到了周围的人、参加天试院的天试考试、想要进入八非学宫\n天素 | 少女、考生、与方非相遇并在忘墟相遇、对方非冷漠、对方非提问、带方非去看免费的龙马车、告诉方非玉京有免费的车坐\n简真 | 简怀鲁的女儿，简容的妹妹，目前没有出现在剧情中\n禹封城 | 前罪犯、曾去过天狱和亡灵海、与简怀鲁夫妇相识、曾犯事已改过自新、与葛笑兰分手、现在与笑笑一起生活、支持方非参加天试院的天试考试、认为年轻人应该敢想敢做，目前在楼下遇到猿妖和黑豹，与简怀鲁讨论主谋并非叶幻士，表示女儿禹笑笑不能半途而废，应该去绚素宫参加天试考试\n简怀鲁 | 与禹封城相识，申田田的丈夫，简容和简真的父亲。支持方非参加天试院的天试考试"
        },
        {
            "id": 5,
            "content": "\"是呀！\"有人接嘴说，\"他长得好像猪哦，丑也丑死了！\"\n就算五雷轰顶，也比不上这两句闲话。大个儿站在那里，乌号笔啪嗒落地，可怜巴巴的样子，就像是一只遭人遗弃的小狗。\n方非叹了口气，捡起乌号，回头一看，远处齐刷刷地开来一支大军。\n钟离焘得意洋洋，做了开路先锋；中军是位白衣少年，风神俊秀，正是太子皇秦；左军是司守拙，甩手甩脚，威猛了得；右军是巫袅袅，貌若春花，两只眼睛高过头顶。三人身后齐整整跟了一队白虎道者，全部都是昨天上榜的白虎英俊。\n女生们发声尖叫，连跑带跳，赶到皇秦面前，三两下就把钟离焘掀到了一边。一群人将皇秦团团围住，争先恐后地递上签名小本。\n太子爷愣了一下，皱了皱眉，抽出符笔，信手签起名来。女生的尖叫声此起彼落，差点儿没把众人的耳鼓震破。\n\"方非！\"简真的声音有气无力，\"我们走吧！\"方非回头一看，大个儿脸色霜白，两只眼睛就像死鱼的眼珠。\n方非叹了口气，正要转身，忽听有人高叫：\"九星之子！\"他应声回头，忽见皇秦分开人群，大踏步走来，一眨眼，两人打了个照面。\n\"九星之子！\"皇秦笑着说，\"幸会幸会！\"\n白虎人和女生们都拥了上来，见这情形，不胜惊奇。\n\"我是白虎皇秦！\"皇秦伸出手来，\"九星之子，从今往后，大家做个朋友！\"\"宇少主……\"司守拙叫了起来，可是一瞧皇秦脸色，到嘴的话又咽了回去。\n方非皱起眉头，心中十分犹豫，他讨厌皇师利，可是皇秦主动示好，实在叫人意外，如果做了他的朋友，是否意味着归顺了白王？\n\"怎么？\"皇秦的手停在空中，\"九星之子，你不愿意跟我做朋友？\"其他人又惊又气，恨不得跟方非换一个位置。\n\"九星之子，你得明白一件事！\"皇秦的语气十分冷淡，\"在我眼里，只有两类人，一是朋友，二是敌人！\"\n\"白虎皇秦！\"方非望着对方，一股傲气喷薄而出，\"你也要明白一件事！\"\n\"哦？\"皇秦扬起脸来，眼里光芒闪动。\n\"我叫苍龙方非，不叫九星之子。\"方非随随便便，把手揣进裤兜，\"我不喜欢白虎人，更不想认识你！\"\n气氛一下子变了，白虎人全都拔出笔来。简真面无人色，伸出双手，上上下下地摸索符笔。\n\"你的笔在这儿！\"方非把笔一抛。简真接住乌号，哆哆嗦嗦，瞅着四面强敌，全然没了动手的勇气。\n皇秦似乎并不动气，打量了方非一会儿，笑了笑，撤回右手，向后轻轻一挥。其他人不情不愿地放下符笔。\n\"好吧！\"皇秦笑容收敛，两道冷锐目光，\n落在方非身上，\"九星之子，我们是敌人了，我会使出浑身解数，将你彻彻底底地打垮！\"\"随你便！\"方非转过身去，拉着简真进了大门。",
            "summary": "人们因为一个人的长相而嘲笑他。这时，一支大军来到现场，包括太子皇秦、司守拙和巫袅袅等人。女生们纷纷围向皇秦，而大个儿（九星之子方非）因与皇秦发生冲突，决定离开。皇秦却突然表示愿意与方非交朋友，但方非拒绝了他并表明他们已是敌人。",
            "characters_in_summary": [
                "太子皇秦",
                "司守拙",
                "巫袅袅",
                "九星之子方非"
            ],
            "entity_info": "巫袅袅 | 黑衣少女、考生、与天素关系紧张、成绩优秀（280分）、拥有特殊羽衣、容貌美丽、家族背景强大。\n方非 | 少年、考生、失去父母、寻找目的地、学习符法、参加天试考试、与燕眉关系较好、在燕眉家中发现可能还活着、与简怀鲁夫妇相识、与禹封城相识、与伯祖母相识、在银发老妇的带领下来到书房、失去记忆、学习符法并沉迷于其中、影响到了周围的人、参加天试院的天试考试、想要进入八非学宫\n天素 | 少女、考生、与方非相遇并在忘墟相遇、对方非冷漠、对方非提问、带方非去看免费的龙马车、告诉方非玉京有免费的车坐\n简真 | 简怀鲁的女儿，简容的妹妹，目前没有出现在剧情中\n禹封城 | 前罪犯、曾去过天狱和亡灵海、与简怀鲁夫妇相识、曾犯事已改过自新、与葛笑兰分手、现在与笑笑一起生活、支持方非参加天试院的天试考试、认为年轻人应该敢想敢做，目前在楼下遇到猿妖和黑豹，与简怀鲁讨论主谋并非叶幻士，表示女儿禹笑笑不能半途而废，应该去绚素宫参加天试考试\n简怀鲁 | 与禹封城相识，申田田的丈夫，简容和简真的父亲。支持方非参加天试院的天试考试"
        },
        {
            "id": 6,
            "content": "两人无人引路，进了学宫，瞎走一气。走了一会儿，忽见一片独院雅舍，楼房间道路纵横、浓阴遮蔽。\n\"方非！\"简真傲傲直叫，\"这是什么鬼地方？\"\n\"我哪儿知道？\"\n\"那你走这么快干吗？\"\n\"我不走，等着挨揍吗？\"\n\"哦！\"大个儿瞅他一眼，神气古怪，\"我还当你出风头呢，原来是逃命哇？\"他直起腰板哼哼，\"你听到了吗？小白脸要使出浑身解数，将你彻彻底底地打垮！\"\n\"打垮我很容易，他用不着使出浑身解数！\"\n\"说得对！\"简真摸了摸脑袋，\"看来我得离你远一点儿，白王太子，啧啧，我可惹不起。还有那个天素，听她的口气，对你的手呀脚的很感兴趣……\"\n嘭，空中冒出来一个火球，红光闪闪，热气扑面，吓得两人连连后退。\n\"你们两个家伙！\"火球里的帝江大吼大叫，\"跑到道师的住所来干什么？\"\n两只迷途羔羊不知所措，方非结结巴巴地说：\"我们、我们迷路了！\"",
            "summary": "两人在学宫中迷路，误入了幽静的小院。在这里，他们遇到了帝江，一个神秘的火球生物。原来，他们是误入道师的住所。方非和简真向帝江解释他们的误会，并表示只是迷路了。",
            "characters_in_summary": [
                "帝江",
                "方非",
                "简真",
                "学宫"
            ],
            "entity_info": "方非 | 少年、考生、失去父母、寻找目的地、学习符法、参加天试考试、与燕眉关系较好、在燕眉家中发现可能还活着、与简怀鲁夫妇相识、与禹封城相识、与伯祖母相识、在银发老妇的带领下来到书房、失去记忆、学习符法并沉迷于其中、影响到了周围的人、参加天试院的天试考试、想要进入八非学宫\n简真 | 简怀鲁的女儿，简容的妹妹，目前没有出现在剧情中\n禹封城 | 前罪犯、曾去过天狱和亡灵海、与简怀鲁夫妇相识、曾犯事已改过自新、与葛笑兰分手、现在与笑笑一起生活、支持方非参加天试院的天试考试、认为年轻人应该敢想敢做，目前在楼下遇到猿妖和黑豹，与简怀鲁讨论主谋并非叶幻士，表示女儿禹笑笑不能半途而废，应该去绚素宫参加天试考试\n简怀鲁 | 与禹封城相识，申田田的丈夫，简容和简真的父亲。支持方非参加天试院的天试考试\n皇秦 | 太子、考生、与方非相遇、与白虎道者相识、与方非竞争、追求九星之子称号、与方非结仇"
        },
        {
            "id": 7,
            "content": "\"咦！\"火焰消失，老妖怪露出了圆滚滚的大身子，倏地逼到方非面前，\"哎呀呀，这不是定式满分的大能人吗？\"\n方非脸涨通红，垂头丧气，他可以跟天素抬杠，也不怕什么皇秦，唯独见了这个老妖怪，说不出的英雄气短。\"别当我不知道！\"帝江绕着方非打转，将大个儿狠狠挤到一边，\"小子，你的定式作了弊，我心里可是明白着呢。喝，知道欺骗老帝江的下场吗？\"\n老妖怪伸出触须，使出狗熊捅蜂窝的劲头，戳得方非脑门生痛，\"你可落到我的手心儿里来了，呵，从今往后，我会时时刻刻紧盯你的！小子，你可得加把劲儿哟，千万别叫老帝江失望喔！\"\n帝江得意洋洋，拍翅飞走，飞了一百多米，又伸出触须，捅了捅方非：\"小子，好好作弊哟，千万别叫我发现喔！\"\n方非满心不是滋味，眼看帝江飞远，忍不住叫道：\"帝江道师，卧龙居在哪儿？\"\n\"你那么能干，怎么不自己找呢？哈哈哈……\"帝江的笑声越去越远。方非一阵发愣，简真忽地肘了肘他：\"好小子，你的&#039;定式&#039;作了弊哇。我就说嘛，你什么都不会，居然得了个满分？话说回来，你用了什么方儿，居然骗得过老帝江……\"大个儿左右瞧瞧，勾住方非脖子，\"我们是好朋友对不对？亲兄弟不说两家话。这样的好秘方，咱们是不是应该共享？\"\n方非默不作声，简真死皮赖脸，揪住他不放：\"说嘛说嘛，我们不是好朋友吗？\"\n\"你不是要离我远一点儿吗？\"方非把脸一沉。\"嗐，我也是那么一说。别忘了，老爹可把你交给我了。哼，小方非，从今往后……\"大个儿小眼一眯，迸出一道闪光，\"我要对你负责！\"\n\"好吧！\"方非点头，\"皇秦、天素，还有这个帝江，全都归你负责。你把他们统统摆平，我就给你说那秘方！\"\n\"啊！\"简真张口结舌，愣了半晌，\"方非，你可太不够意思了！\"\n\"喂！\"这时有人说，\"你们两个，不去宿舍，在这儿干吗？\"\n两人回头一看，四眼发亮。云炼霞神气和蔼，站在远处。这对弃儿打心窝里热乎起来，双双奔上前去，大个儿红眉肿眼地倾诉：\"云道师，我们迷路啦！\"\n\"不是让二年生接你们吗？\"\n\"二年生？哼！\"大个儿如今想起来，还是忿忿不平，\"他们男生只接女生，女生只接皇秦！\"\n\"哦！\"云炼霞不由莞尔，\"也难怪，去年的男生比女生多，今年的女生比男生多，许多二年男生还没有伴儿呢！至于皇秦，他三年前就该进学宫，按资历，二年的女生都是他的师妹，对他仰慕得不得了！嗯，闲话少说，我还有事！\"她一挥笔，出现一点红光，\"跟着这道指引符，就能到达卧龙居！\"说完这句，匆匆走了。\n\"唉！\"大个儿抄起两手，\"还是云道师好啊！\"\n方非也说：\"她很和气！\"\n\"长得更美！\"简真唉声叹气，\"能做她的学生，我死也甘心了！\"",
            "summary": "少年方非在一场比赛中因疑似作弊而引起了老妖怪帝江的注意。帝江对方非进行了一番质问和威胁，使得方非感到沮丧。然而，在朋友简真的陪伴和鼓励下，方非决定勇敢面对挑战。云炼霞道师的出现为他们提供了帮助，引导他们前往卧龙居。",
            "characters_in_summary": [
                "方非",
                "帝江",
                "简真",
                "云炼霞道师",
                "比赛现场",
                "卧龙居"
            ],
            "entity_info": "方非 | 少年、考生、失去父母、寻找目的地、学习符法、参加天试考试、与燕眉关系较好、在燕眉家中发现可能还活着、与简怀鲁夫妇相识、与禹封城相识、与伯祖母相识、在银发老妇的带领下来到书房、失去记忆、学习符法并沉迷于其中、影响到了周围的人、参加天试院的天试考试、想要进入八非学宫\n简真 | 简怀鲁的女儿，简容的妹妹，目前没有出现在剧情中\n卧龙居 | 苍龙学宫的新生宿舍\n禹封城 | 前罪犯、曾去过天狱和亡灵海、与简怀鲁夫妇相识、曾犯事已改过自新、与葛笑兰分手、现在与笑笑一起生活、支持方非参加天试院的天试考试、认为年轻人应该敢想敢做，目前在楼下遇到猿妖和黑豹，与简怀鲁讨论主谋并非叶幻士，表示女儿禹笑笑不能半途而废，应该去绚素宫参加天试考试\n简怀鲁 | 与禹封城相识，申田田的丈夫，简容和简真的父亲。支持方非参加天试院的天试考试\n皇秦 | 太子、考生、与方非相遇、与白虎道者相识、与方非竞争、追求九星之子称号、与方非结仇"
        },
        {
            "id": 8,
            "content": "跟指引符走了一段，前方出现了一片阁楼，蜿蜒不尽，势如长龙。这时指引符噗地熄灭，两人知道，卧龙居到了。\n还没走近，一个二年生拦住去路：\"新生吗？跟我去报到！\"\"宇少主……\"司守拙叫了起来，可是一瞧皇秦脸色，到嘴的话又咽了回去。方非皱起眉头，心中十分犹豫，他讨厌皇师利，可是皇秦主动示好，实在叫人意外，如果做了他的朋友，是否意味着归顺了白王？\"怎么？\"皇秦的手停在空中，\"九星之子，你不愿意跟我做朋友？\"其他人又惊又气，恨不得跟方非换一个位置。\"九星之子，你得明白一件事！\"皇秦的语气十分冷淡，\"在我眼里，只有两类人，一是朋友，二是敌人！\"\"白虎皇秦！\"方非望着对方，一股傲气喷薄而出，\"你也要明白一件事！\"\"哦？\"皇秦扬起脸来，眼里光芒闪动。\"我叫苍龙方非，不叫九星之子。\"方非随随便便，把手揣进裤兜，\"我不喜欢白虎人，更不想认识你！\"气氛一下子变了，白虎人全都拔出笔来。简真面无人色，伸出双手，上上下下地摸索符笔。\"你的笔在这儿！\"方非把笔一抛。简真接住乌号，哆哆嗦嗦，瞅着四面强敌，全然没了动手的勇气。皇秦似乎并不动气，打量了方非一会儿，笑了笑，撤回右手，向后轻轻一挥。其他人不情不愿地放下符笔。\"好吧！\"皇秦笑容收敛，两道冷锐目光，落在方非身上，\"九星之子，我们是敌人了，我会使出浑身解数，将你彻彻底底地打垮！\"\"随你便！\"方非转过身去，拉着简真进了大门。两人无人引路，进了学宫，瞎走一气。走了一会儿，忽见一片独院雅舍，楼房间道路纵横、浓阴遮蔽。\"方非！\"简真傲傲直叫，\"这是什么鬼地方？\"\"我哪儿知道？\"\"那你走这么快干吗？\"\"我不走，等着挨揍吗？\"\"哦！\"大个儿瞅他一眼，神气古怪，\"我还当你出风头呢，原来是逃命哇？\"他直起腰板哼哼，\"你听到了吗？小白脸要使出浑身解数，将你彻彻底底地打垮！\"\"打垮我很容易，他用不着使出浑身解数！\"\"说得对！\"简真摸了摸脑袋，\"看来我得离你远一点儿，白王太子，啧啧，我可惹不起。还有那个天素，听她的口气，对你的手呀脚的很感兴趣……\"嘭，空中冒出来一个火球，红光闪闪，热气扑面，吓得两人连连后退。\"你们两个家伙！\"火球里的帝江大吼大叫，\"跑到道师的住所来干什么？\"两只迷途羔羊不知所措，方非结结巴巴地说：\"我们、我们迷路了！\"\"咦！\"火焰消失，老妖怪露出了圆滚滚的大身子，倏地逼到方非面前，\"哎呀呀，这不是定式满分的大能人吗？\"方非脸涨通红，垂头丧气，他可以跟天素抬杠，也不怕什么皇秦，唯独见了这个老妖怪，说不出的英雄气短。\"别当我不知道！\"帝江绕着方非打转，将大个儿狠狠挤到一边，\"小子，你的定式作了弊，我心里可是明白着呢。喝，知道欺骗老帝江的下场吗？\"老妖怪伸出触须，使出狗熊捅蜂窝的劲头，戳得方非脑门生痛，\"你可落到我的手心儿里来了，呵，从今往后，我会时时刻刻紧盯你的！小子，你可得加把劲儿哟，千万别叫老帝江失望喔！\"帝江得意洋洋，拍翅飞走，飞了一百多米，又伸出触须，捅了捅方非：\"小子，好好作弊哟，千万别叫我发现喔！\"方非满心不是滋味，眼看帝江飞远，忍不住叫道：\"帝江道师，卧龙居在哪儿？\"\"你那么能干，怎么不自己找呢？哈哈哈……\"帝江的笑声越去越远。方非一阵发愣，简真忽地肘了肘他：\"好小子，你的&#039;定式&#039;作了弊哇。我就说嘛，你什么都不会，居然得了个满分？话说回来，你用了什么方儿，居然骗得过老帝江……\"大个儿左右瞧瞧，勾住方非脖子，\"我们是好朋友对不对？亲兄弟不说两家话。这样的好秘方，咱们是不是应该共享？\"方非默不作声，简真死皮赖脸，揪住他不放：\"说嘛说嘛，我们不是好朋友吗？\"\"你不是要离我远一点儿吗？\"方非把脸一沉。\"嗐，我也是那么一说。别忘了，老爹可把你交给我了。哼，小方非，从今往后……\"大个儿小眼一眯，迸出一道闪光，\"我要对你负责！\"\"好吧！\"方非点头，\"皇秦、天素，还有这个帝江，全都归你负责。你把他们统统摆平，我就给你说那秘方！\"\"啊！\"简真张口结舌，愣了半晌，\"方非，你可太不够意思了！\"\"喂！\"这时有人说，\"你们两个，不去宿舍，在这儿干吗？\"两人回头一看，四眼发亮。云炼霞神气和蔼，站在远处。这对弃儿打心窝里热乎起来，双双奔上前去，大个儿红眉肿眼地倾诉：\"云道师，我们迷路啦！\"\"不是让二年生接你们吗？\"\"二年生？哼！\"大个儿如今想起来，还是忿忿不平，\"他们男生只接女生，女生只接皇秦！\"\"哦！\"云炼霞不由莞尔，\"也难怪，去年的男生比女生多，今年的女生比男生多，许多二年男生还没有伴儿呢！至于皇秦，他三年前就该进学宫，按资历，二年的女生都是他的师妹，对他仰慕得不得了！嗯，闲话少说，我还有事！\"她一挥笔，出现一点红光，\"跟着这道指引符，就能到达卧龙居！\"说完这句，匆匆走了。\"唉！\"大个儿抄起两手，\"还是云道师好啊！\"方非也说：\"她很和气！\"\"长得更美！\"简真唉声叹气，\"能做她的学生，我死也甘心了！\"跟指引符走了一段，前方出现了一片阁楼，蜿蜒不尽，势如长龙。这时指引符噗地熄灭，两人知道，卧龙居到了。还没走近，一个二年生拦住去路：\"新生吗？跟我去报到！\"两只呆鸟跟着老生进了一个房间，里面人来人往，闹闹哄哄。简真眼尖，大叫一声\"屈晏！\"屈晏正在填表，闻声笑着说：\"你们才来啊！我还以为自己晚到了呢！\"\"我们走岔路了，你在干吗？\"\"填报到表啊，对了，你们分到宿舍了吗？\"\"还没呢！你呢？\"\"我在龙首阁十六号，记得常来玩哟！\"\"龙首阁十六号？\"\"喏！\"墨衣少年举笔一指窗外，\"就是那幢红白相间的房子！\"简真顺笔看去，只见一幢白楼，玲珑精巧，上下两层，屋顶鲜红发亮，甚是赏心悦目。大个儿啧啧称赞：\"那么大一幢房子，要住不少人吧？\"\"也不多，就我和裴言，他跟你一样，也是玄武道者！\"\"一人一层！\"简真心花怒放，\"那还不舒服死了！\"忽见管报到的道师闲了下来，慌忙上前，\"我叫简真！这是方非，我们都是新来的。\"道师瘦骨伶仃，瞅了两人一眼，翻了翻面前的册子，懒洋洋地说：\"简真？方非？巧得很，你们都在龙尾阁四十九号！这是房牌，那是报到表，要好好填清楚。我姓许，卧龙居归我管，你们两个，别给我添麻烦！\"填完了表，前往住所，沿途小楼处处，花木掩映。简真自打懂事起，就跟爹妈挤在华盖车里，走乡窜镇，翻山越岭，这样的好日子想也不曾想过。他望着小楼又欢喜，又感慨，鼻酸眼涨，很是想哭。\"方非，你住一楼吧，省得爬上爬下！\"简真嘴里说得诚恳，心里却想，二楼视野好，空气也好，还没有底层的潮气。\"好啊！\"方非一向得过且过。",
            "summary": "主人公方非和简真在跟随指引符寻找卧龙居的过程中，遇到了白虎皇秦和他的手下。方非拒绝了皇秦的友谊提议，导致两人成为敌人。在迷路后，他们找到了云炼霞道师，得到了指引符，来到了卧龙居。在这里，他们遇到了屈晏，得知了自己的宿舍分配。",
            "characters_in_summary": [
                "方非",
                "简真",
                "白虎皇秦",
                "秦的手下",
                "云炼霞道师",
                "卧龙居",
                "屈晏"
            ],
            "entity_info": "方非 | 少年、考生、失去父母、寻找目的地、学习符法、参加天试考试、与燕眉关系较好、在燕眉家中发现可能还活着、与简怀鲁夫妇相识、与禹封城相识、与伯祖母相识、在银发老妇的带领下来到书房、失去记忆、学习符法并沉迷于其中、影响到了周围的人、参加天试院的天试考试、想要进入八非学宫\n简真 | 简怀鲁的女儿，简容的妹妹，目前没有出现在剧情中\n卧龙居 | 苍龙学宫的新生宿舍\n屈晏 | 黑衣少年、考生、成绩优秀（280分）、与简真关系较好、家族背景强大、使用特殊手势（谢谢）。\n禹封城 | 前罪犯、曾去过天狱和亡灵海、与简怀鲁夫妇相识、曾犯事已改过自新、与葛笑兰分手、现在与笑笑一起生活、支持方非参加天试院的天试考试、认为年轻人应该敢想敢做，目前在楼下遇到猿妖和黑豹，与简怀鲁讨论主谋并非叶幻士，表示女儿禹笑笑不能半途而废，应该去绚素宫参加天试考试\n简怀鲁 | 与禹封城相识，申田田的丈夫，简容和简真的父亲。支持方非参加天试院的天试考试"
        },
        {
            "id": 9,
            "content": "先过龙爪阁，再过龙鳞阁，找老生一问，那人手指远处：\"喏，看见了吗，最大的那一幢！\"\n简真一看，登时激动起来。那幢淡青色房子高大庄严，藏在树荫深处，恍如鹤立鸡群。大个儿想到要独住一层，油然生出一丝愧意，叹气说：\"方非，这么大的房子两个人住，是不是太奢侈了？\"\n方非心中存疑，只觉断没有这样的美事，听了这话，轻轻支吾两声。\n大个儿兴冲冲赶上去，刚到门前，就钟离焘一脸晦气地站在那儿，两只眼睛盯着墙角发呆。\n\"姓钟离的！\"简真锐声高叫，\"你在我家门口干什么？\"\n钟离焘满腹心事，并不理他，简真得意洋洋，刚刚跨进大门，忽然就是一愣。\n迎面一座大厅，飘浮几张长椅，上面半躺半坐，待了十几个男生。\n\"走错门了吗？\"简真揉了揉眼，退出大门，抬头一瞧，\"你看，写了龙尾阁，可没写多少号！呵，应该在……那边！\"说着扬起右手，指了指不远处的几幢小楼。\n\"得了吧！\"钟离焘冷不丁说，\"死肥猪，你还想住独栋？哼，少做梦了！\"\n\"哈，有人嫉妒了哇！姓钟离的，你就住这儿吗？好大一锅杂烩汤哇！脚臭加口臭，一定很好闻哇。\"大个儿逮着机会，尽情挖苦。\n钟离焘瞥他一眼，神气古怪：\"死肥猪，你多少号来着？\"\"龙尾阁四十九号楼，可是不欢迎你来玩！\"\n\"是吗？死肥猪，请你高抬贵眼，看一看你的身后！\"\n简真哼了一声，一掉头，脸色刷地惨白，那墙上白底金字写着：\"一至四十九号。\"\"一至四、十九，不对，一至四十、九，也不对……\"大个儿拼命想要挑出字眼儿上的毛病，可那都是白费工夫，这一串金字再明白不过了，龙尾阁一至四十九号，全都坐落在此。\n\"死肥猪！\"钟离焘拖长声气，\"你还不知道吧？这宿舍是按名次排的。排名越高，住得越宽敞。龙首阁也分两等，顶好的一人一楼，还有花妖服侍，次一等的两人一楼，那也还算过得去。往下是龙爪阁，四人一楼，马马虎虎。接着是龙鳞阁，一人一房，有点儿寒碜，可也还在小楼里面。哼，最后才是这儿，四人一间房，脚臭加口臭，好闻得不得了！傻大个儿，你就慢慢消受吧！\"\n钟离焘一拂袖，忿忿进屋去了。大个儿被撂在门边，呆呆柯柯，半天说不出话来。\n\"算了！\"方非只觉好笑，扯着简真向里就走。",
            "summary": "主人公简真和大个儿（方非）在寻找自己的宿舍时，遇到了钟离焘。他们发现宿舍是按照名次分配的，排名越高，住宿条件越好。简真和大个儿找到了他们的宿舍，一个四人一间的房间。",
            "characters_in_summary": [
                "简真",
                "大个儿",
                "方非",
                "钟离焘",
                "宿舍"
            ],
            "entity_info": "简真 | 新入卧龙居的新生，与方非是好友，对皇秦和天素的身份感到困惑，对帝江的权威感到压力\n方非 | 新入卧龙居的新生，与简真是好友，对皇秦和天素的身份感到困惑，对帝江的权威感到压力\n皇秦 | 白虎道者的继承人，与方非和简真是敌对关系，对天素的身份有所了解\n天素 | 可能与方非和皇秦有联系\n帝江 | 卧龙居的道师，对方非的定式成绩感到怀疑，与方非是敌对关系"
        },
        {
            "id": 10,
            "content": "大厅没有楼梯，四面都是任意颠倒墙，男生们邋遢惯了，上墙从不脱鞋，满墙上脏兮兮的都是脚印。\n方非向一个老生打听四十九号怎么走，那人扫了两人一眼，笑着说：\"四十九号啊？喏，从那面墙上去，进入过道，再上左面墙，往北走三十步，看到一个岔路，接着上右面墙，一直走到天花板，往东走二十步，再上右面墙，右面墙往西十步，再上左面墙，左面墙往北十步，再到右面墙，右面墙向下，向西二十步，再上天花板，沿着墙边走十步向左拐就到了。\"老生说完，嘻嘻哈哈，又跟其他人说笑去了。\n方非呆了一会儿，小声问；\"简真，你听懂了吗？\"\n\"唔！\"简真的脸上像是挨过一顿毒打，\"你再问一遍！\"\n方非正在犹豫，老生们呼啦啦起身，各自踩着墙壁，有说有笑地回寝室去了。\n\"让你问，你不问！这下可好了！\"大个儿恨恨埋怨。",
            "summary": "寻找四十九号的方非和简真向一个老生请教路线。老生告诉他们复杂的墙壁行走路线，但方非和简真并未理解。当老生离开后，他们开始尝试按照老生的描述找到四十九号，但未能成功。他们只能无奈地回到原点。",
            "characters_in_summary": [
                "方非",
                "简真",
                "老生"
            ],
            "entity_info": "方非 | 新入卧龙居的新生，与简真是好友，对皇秦和天素的身份感到困惑，对帝江的权威感到压力，在当前剧情中与简真一起寻找宿舍\n简真 | 新入卧龙居的新生，与方非是好友，对皇秦和天素的身份感到困惑，对帝江的权威感到压力，在当前剧情中与方非一起寻找宿舍\n皇秦 | 白虎道者的继承人，与方非和简真是敌对关系，对天素的身份有所了解，在当前剧情中没有出现\n天素 | 可能与方非和皇秦有联系，在当前剧情中没有出现\n帝江 | 卧龙居的道师，对方非的定式成绩感到怀疑，与方非是敌对关系，在当前剧情中没有出现"
        },
        {
            "id": 11,
            "content": "两人四目相对，正在发愁，忽听有人叫声\"嗐\"，二人一抬头，只见一个男生站在墙上，笑嘻嘻抱着双手俯视两人：\"一年生？\"\n\"对呀！\"两人如得救星，齐声答应。\n\"几号房？\"那人又问。\"四十九号！\"\n\"呵！\"老生笑了笑，\"跟我来吧！\"\n云炼霞之外，又遇到了热心的好人。两人喜不自胜，走上墙壁，紧紧跟在老生左右。\n\"我是玄武闻子路，三年生。\"那人笑着说，\"你们两个呢？\"\n\"我跟你同道种的，我叫简真，他是苍龙方非！\"\n\"苍龙方非？\"闻子路浑身一抖，努眼撑睛地盯着少年，\"你就是九星之子？\"\n方非还没出声，右手已被三年生双手握住，用力狠狠抖动：\"天啦，天啦，这是九星之子的手吗？六万年来的第三人，了不起，太了不起了！你不是住在龙首阁吗？怎么屈尊光临龙尾阁呢？唉，我知道了，你是来送朋友吧？\"\n\"送朋友！\"大个儿听着不是味儿。\n\"我，那个我……\"方非窘得满脸通红，喉咙里挤出字来，\"我就住四十九号。\"\n\"什么？\"闻子路呆呆望他半晌，接着欢叫一声，\"天啦，我就住你隔壁呢。我是四十七号！天啦，住在九星之子隔壁，我是在做梦吗？\"他想到什么，在弥芥囊里一阵乱摸，掏出来一个脏兮兮的小本本，\"九星之子，来，签一个！\"\n\"什么？\"方非接过本子，莫名其妙。\n\"元气签名呀！\"闻子路热切说。方非无奈取出符笔，毛手毛脚，胡乱写了一个名字。闻子路如获至宝，捧着吹了口气：\"太好了，我要传给子孙后代，哈，没准儿这是一件珍贵的文物！\"\n方非不胜尴尬，回头一瞧，大个儿瞪着他，眼里又妒又恨。\n三年生领着二人兜兜转转，一会儿墙上，一会儿地上，天花板也走了好几次，最后在一扇门前停了下来，闻子路说：\"就是这儿了，九星之子，我在四十七号，没事常来坐坐。\"他不由分说，又将方非右手捉住，狠狠抖了一通，这才心满意足地走了。\n\"好哇！\"简真酸溜溜地说，\"方非，你都是大名人了！\"\n\"进去！\"方非狠狠推他一把，把大个儿塞进了门缝。\n寝室里中规中矩，支了两张双层木床，中间是一张白木长桌。洗手间在左边的床尾，右面竖了一排衣柜，窗子在屋顶，仰天躺在床上，可以看得见外面的马路。\n\"哼，比我想象的好一点儿！\"简真一头倒在左边下铺，闻着香喷喷的被褥，心里总算好受了一些。\n\"嗐，嗐！\"忽地有人叫喊起来，\"地震了吗？地震了吗？\"\n屋里还有别人，两人吓了一跳，抬头望去，左面上铺倏地钻出来一张人脸，薄唇高鼻，下颌削尖，头发乱蓬蓬的，两道细黑长眉飞入两鬓，要不是两眼惺忪、死样活气，倒也算得上眉眼俊俏、相貌可观。\n三人六眼，瞪视片刻，那人打了个大大的呵欠，懒洋洋地说：\"方非？简真？\"\n\"瞌睡虫，你认得我们？\"大个儿不胜惊奇。\"巧！\"那人还是一副懒样儿，\"你倒一，他倒三，倒二是谁，知道不？\"\"什么倒一，倒三？\"大个儿有点儿茫然。\"你一瞧，就勤快！\"那人又说。简真得了夸赞，登时一乐，指着鼻子得意：\"你说我勤快！\"\"是！\"那人努了努嘴巴，\"水壶看见不？\"\"看见了！\"\"掺上水！\"\"这跟倒一倒三有什么关系？\"大个儿一面咕哝，一面把水掺上。\"&#039;无明沸水符&#039;会么？\"\"会呀！\"\"使来瞧瞧！\"简真抽笔画符，一道乌光闪过，也不见火，壶水沸腾起来白气袅袅，顶得端突突作响。\"能人！\"那人轻轻叹气，\"茶杯看见了不？\"\"见了！这跟倒一倒三又有什么关系？\"\"盒子里有茶，放一小撮！\"简真犹犹豫豫，放入茶叶。\"行了，倒水！\"\"嗐，这跟倒一倒三有什么关系？\"大个儿一面纳闷，一面倒水。\"拿过来！\"\"什么？\"\"茶杯！\"简真疑惑极了，捧着茶杯走到床前。那人接过，吹去浮沫，喝了两口，呼了一口气说：\"这下子可舒服多了！\"\"嗐！\"大个儿还在发呆，\"这跟倒一倒三有什么关系？\"\"没关系！\"那人笑了笑，\"我只是想喝茶！\"\"什么？\"大个儿眼珠子也瞪出来，\"你、你支使我给你泡茶？\"\"别气！\"那人说，\"要答问题，先润嗓子！\"简真气得满脸通红：\"好哇，嗓子也润了，你该答我的话了吧！\"\"倒一就是倒数第一，倒三就是倒数第三，这个嘛，是你俩的名次！\"那人一面喝茶，一面慢悠悠说话。\"哎哟！\"简真脑海里光亮一闪，\"莫非，倒数第二名是你？\"\"白虎吕品！\"那人缓缓伸出左手。\"白虎人！\"大个儿惊得后退，不慎撞翻水壶，开水淋在腿上，烫得他嗷嗷惨叫。\"呵！\"床上那人咧嘴直笑，把茶一气喝完，杯子向方非一送，\"劳烦！\"方非接也不是，不接也不是，到底无可奈何，接过杯子。那人舒舒服服地缩回床上，懒声懒气地说：\"二位，吃饭记得叫我！\"\"喂！\"简真气得发疯，\"你就睡了吗？\"\"还有事么……\"那人答得瓮声瓮气。\"哼，我叫开水烫了！\"\"你自己烧的水！\"\"少赖，你叫我烧的！\"\"我叫你烫自个儿了吗？\"\"你，你无赖！\"床上忽地没了动静，简真摸着热辣辣的大腿，气势汹汹：\"没话说了吧？哼，你就是一个无赖！\"床上传来细微的鼾声。方非摇头说：\"他睡着了！\"\"什么？\"简真怒气冲天，作势动粗，方非好言相劝：\"算了！算了！\"大个儿嘴硬心软，哼哼唧唧地做足了样子，最后才说：\"方非，我可是瞧你面子，要不然，哼！\"两人坐下来，简真把手伸入弥芥囊，掏出一大堆日用物件，从鞋袜到衣物应有尽有。方非在那儿呆看，大个儿说：\"看什么，你也有一份，不信掏掏看！\"方非本以为弥芥囊是空的，将信将疑地伸手一摸，竟也掏出一堆东西。简真有的，他一件不少。方非几乎掉下泪来，可又不愿叫人看到，假意转身，一边揉眼，一边把东西收入柜子。收拾妥当，天已暗了！\"笃笃！\"有人敲门，一开门，却是闻子路，三年生一头钻进来，笑眯眯地说，\"嗐，九星之子，这位，这位叫什么来着……\"\"简真！\"大个儿脸色发黑。\"对了，简真，一起吃饭吧！\"\"吃饭？\"，大个儿转怒为喜，腾地站了起来，谁知身高床矮，一头撞上床沿，那张床顿如一只青蛙，狠狠跳了两下，扑通，上铺那位老兄颠了下来，拍面撞上桌子，发出一声闷响。\"哎！\"睡人趴在桌上哀哀痛叫，\"又地震啦？\"抬眼一瞧，大个儿张开大嘴，无声诡笑，顿时明白过来，\"好小子，你晃我下来的吗？\"\"没那事儿！\"简真一脸无辜，\"不是说吃饭叫你吗？\"吕品鼓起两眼，瞪了简真半晌，点头说：\"好，很好！\"\"好得了不得！\"大个儿假惺惺地问，\"你的脑袋痛不痛？要不要我帮你揉一揉哇？\"吕品默不作声，扯出一双拖鞋跟在脚上。简真见他太过平静，心里老不踏实，两手叉腰，冷笑说：\"小子，你想怎么样？\"\"吃饭！\"吕品神气冷淡。\"对，对！\"闻子路笑说，\"和为贵嘛，喏，还有人呢？\"\"没人！\"吕品说，\"只有三个人！\"\"嗐，以前都是四个人的！\"\"不奇怪！\"瞌睡虫打了个长长的呵欠，\"今年的女生比男生多嘛！\"出了龙尾阁，一路上都有学生冲着方非指指点，还有人挥手招呼：\"嗐，九星之子！我是某某某某……\"方非浑身都不自在，闻子路笑嘻嘻肘他一下，低声说：\"好兄弟，我给你扬名咯！\"适才分手以后，闻子路到处宣扬，九星之子住在龙尾阁，跟他老闻还是隔壁，要不信，待会儿带他吃饭云云。一路走去，闻子路虚荣满足，沿途指点说：\"喏，那边是栖凤楼，这儿跟卧龙居相反。凤尾阁最舒服，其次凤翅阁，再次凤翎阁，最次才是凤喙阁！\"\"哼！\"简真不无嫉妒，\"天素肯定住凤尾阁，就不知禹笑笑住哪儿？\"\"她考多少名？\"闻子路问。\"五十八名！\"\"少说也住凤翎阁了！唉，沧海桑田哇，想当初，我也住过龙爪阁的！\"\"咦！\"简真怪道，\"怎么又住龙尾阁来了？\"\"还不是叫人拖累的。学宫里的名次年年在变。进学宫按八非天试排名，可打分组起，名次就按全组的总分算！你们如果运气好，和几个狠角色分在一起，那可就发达了。今年住龙尾阁，没准儿明年就住龙首阁。我就倒霉了，组里来了两个蹩脚货，第二年就搬到了龙尾阁，到现在也还没翻身呢。\"\"真有天罡地煞数吗？\"简真问得战战兢兢。\"当然！\"闻子路正色说，\"你们要当心，第一年最凶险，为了留在八非学宫，有些人什么事也做得出来！\"大个儿白了脸，心子一阵哆嗦，就连吃饭的胃口也打了折扣。吃饭在\"如意馆\"，远远看去，馆舍像是一只倒置的白色瓷盘，进了馆里，刚刚坐下，各色菜肴就挟着金光，雨点似的落在桌上。简真面前落得最多，好似一座小山。方非桌上落得最少，只有寥寥几盘。喜从天降，简真瞪着满桌佳肴，就如做梦一样。\"吃吧，吃吧！\"闻子路呵呵直笑。\"怎么回事？\"简真大吼一声，几乎难以置信。\"怎么？\"闻子路眨了眨眼，\"不满意？\"\"太满意了。\"大个儿的脸上乐开了花，\"可是为什么……\"\"这儿可是如意馆，每一份餐都是量身定做，包你吃到称心如意，要不然，又怎么配得上&#039;如意&#039;两字呢？\"\"天啦！\"简真激动得热泪盈眶，\"我明白了，为什么山烂石那么胖？那个，我要吃咯……\"大个儿何曾享过这样的清福，叫过之后，一阵心虚，坐顾右盼，但见无人阻拦，这才放开肚皮大快朵颐，一面狼吞虎咽，一面心生感慨，也只有到了如意馆，这十年的寒窗才算没有白过。吃得正欢，禹笑笑进来，笑着招呼：\"你们来得挺快啊！\"方非起身说：\"笑笑，你安顿好了？\"\"多亏了桓谭！\"禹笑笑指了指身边的二年生，\"要不然呀，学宫那么大，我连东南西也不知道。\"\"九星之子！失敬失敬！\"桓谭伸出手来，方非迟疑一下，与他握了一下，还没放手，忽听简真怒哼一声，掉头看去，大个儿头也不抬，恶狠狠扫荡一盘鸡肉。禹笑笑见他这副嘴脸，心里有气，冷冷地说：\"方非，我们去那边坐，你们慢慢吃！\"说到吃字，不由咬牙切齿。大个儿又哼一声。禹笑笑拖长声气说：\"看不出来，这儿的苍蝇还真多！\"\"哪儿有苍蝇？\"桓谭取出符笔，打算驱虫。\"那哼哼哼的不就是苍蝇吗！\"\"哼哼哼？\"二年生摸不着头脑，忽见简真抬起头来，死死盯着自己，嘴里塞满食物，发出一阵哼哼哼的怪叫。桓谭又吃惊，又好笑，眼看禹笑笑离开，慌忙跟了过去。方非心里难过，两个好友在蚣明车上吵过一架，居然从此有了嫌隙。简真化愤怒为食欲，只比平时吃得更多，那饭菜也随他心意予取予求。突然间，向门的墙壁明亮起来，化为了一面巨大的通灵镜，镜子里塞满了乐当时的尊容：\"全体学生，酉时正到水殿**，举行开学典礼，千万不要迟到哟！\"\"水殿在哪儿？\"方非忍不住问。\"待会儿一起去！\"闻子路目光一转，仿佛惊讶，\"唉，那位老兄在干吗？吃饭还是睡觉？\"方非扭头看去，吕品坐在一边，左手托腮，两眼紧闭，脑袋一点一啄，活是遭了瘟的母鸡，右手的筷子夹着饭菜，等到脑袋下垂，顺势送入嘴里。这举动离奇古怪，方非瞧得也很惊讶。\"呃！\"简真打了个嗝儿，\"装模作样。他要真睡着了，怎么不把筷子捅到鼻孔里去？\"他吃得心满意足，面前碗碟堆得老高，还剩一碗热汤没喝，大个儿一边讥讽吕品，一边双手端起，一口气喝了个底儿朝天。刚想放碗，忽觉不对，双手纹丝不动，就似长在碗上。简真只一愣，使出吃奶的力气狠狠一扯，汤碗依然故我，倒是大个儿用劲太过，差点儿把手心的皮肉扯下来。简真又惊又怒，腾地起身，不料下面的坐椅随身而起，椅背狠狠向前，将他摁倒在桌上，椅腿呼地翘了起来，扫中了后面的学生。那个二年生勃然大怒，转身就要开骂，可见简真这个怪样，忽又瞪大两眼，一脸惊奇。\"见鬼了！\"简真狼狈爬起，奋力砸碗脱身，谁知瓷碗坚硬出奇，大个儿使尽力气，也没磕坏分毫。只是汤碗也还罢了，那张椅子不知怎的，也死死粘住他不放。方非和闻子路双双上前，合力要把椅子扯开，可是无论怎么使劲，也没办法分开人椅。\"见鬼了！见鬼了！\"简真两手捧了一个碗，身后背了一张椅子，陀螺似的团团打转，周围的学生一边仓皇躲闪，一边发出哄堂大笑。\"老闻，快想想法子！\"方非十分着急。闻子路抖出笔来：\"物我两分！\"乌光闪过，汤碗椅子还是不动。\"不行！\"闻子路连连摇头，\"一定有人给他使了&#039;三才合体符&#039;，碗和椅子还加了一道&#039;坚不可摧符&#039;。\"\"你也破解不了？\"方非吃了一惊。闻子路面露尴尬，目光一转，落在吕品身上。四周喧嚣一片，少年却若无其事，仍是一边睡觉、一边吃饭。方非想起寝室里的过节，心头一动，拍了拍吕品。瞌睡虫一惊，张眼叫：\"谁？\"\"你干的吗？\"方非一指简真。\"干什么？\"吕品举目望去，\"咦，他端碗干吗？讨饭吗？他背后的是什么？乌龟壳吗？\"说到这儿打了个呵欠，掏出仙罗盘一瞅，\"酉时快到啦！喂，你们去不去水殿呀？\"他矢口否认，方非苦无证据，拿他没法，大个儿在那儿呼天唤地：\"方非，救命哇！\"禹笑笑和桓谭闻声赶来，禹笑笑吃惊地叫道：\"谁这么缺德？\"",
            "summary": "\"简真被符咒困住了！\"方非指着简真和椅子。众人见了，都觉好笑，可又无法解围。桓谭皱眉思索一会儿，忽然取出笔来，画了一道符，向简真吹去。符光照耀，简真的碗椅应声而落，大个儿跌跌撞撞，狼狈不堪。\"你怎么知道解法？\"方非奇道。\"我刚才路过，看见一个师兄在用同样的方法收拾东西。\"桓谭说。\"收拾东西？\"简真喘着粗气，\"谁敢收拾我？\"\"你自找的！\"禹笑笑冷笑。简真满脸通红，无言以对。众人见时候已到，纷纷离去。方非和闻子路陪简真走到水殿，只见殿前广场上黑压压一片，全是学生。一个年长的师兄站在台上，正在宣读入学须知。方非听得津津有味，简真却心不在焉，不时回头张望。\"你在看什么？\"方非好奇地问。\"我在找我的名字。\"简真说。\"名字？\"方非一愣，\"你也有名字吗？\"\"废话！\"简真瞪大眼睛，\"我怎么会没有名字？\"方非心想也是，便问：\"那你叫什么名字？\"\"我叫简真！\"大个儿得意洋洋，\"你呢？\"\"我叫方非！\"\"哦！\"简真点了点头，\"方非，这个名字不错，挺有个性的。\"这时，台上师兄喊道：\"下面请九星之子上台！\"方非和简真一愣，互相看看，不明白什么意思。师兄又喊了一遍，两人只好走上前去。师兄递给他们一人一张纸，说道：\"这是你们的学籍卡，上面有你们的名字和星宿。\"方非接过一看，只见上面写着\"方非，破军星\"，下面还有一行小字：\"破军星，天下名将，智勇双全，兵行险着，敌虽众，吾往矣。\"简真也拿起自己的学籍卡，只见上面写着\"简真，左辅星\"，下面还有一行小字：\"左辅星，辅佐良将，谋略深远，运筹帷幄，决胜于千里之外。\"两人看完，互相看看，都忍不住笑出声来。",
            "characters_in_summary": [
                "方非",
                "简真",
                "桓谭",
                "禹笑笑",
                "师兄"
            ],
            "entity_info": "方非 | 新入卧龙居的新生，与简真是好友，对皇秦和天素的身份感到困惑，对帝江的权威感到压力，在当前剧情中与简真一起寻找宿舍\n简真 | 新入卧龙居的新生，与方非是好友，对皇秦和天素的身份感到困惑，对帝江的权威感到压力，在当前剧情中与方非一起寻找宿舍\n桓谭 | 苍龙学宫二年生，与禹笑笑相识，带禹笑笑去栖凤楼\n禹笑笑 | 苍龙学宫一年生，与方非、简真相识，与桓谭关系较好，想要进入八非学宫\n皇秦 | 白虎道者的继承人，与方非和简真是敌对关系，对天素的身份有所了解，在当前剧情中没有出现\n天素 | 可能与方非和皇秦有联系，在当前剧情中没有出现\n帝江 | 卧龙居的道师，对方非的定式成绩感到怀疑，与方非是敌对关系，在当前剧情中没有出现"
        }
    ]
}