{
    "chapter_title": "第七章 全文阅读【吹花郎】",
    "chapter_summary": "主人公方非与燕眉在古洞中进行了一场激烈的对话，揭示了他们的关系和燕眉救他的原因。一家人围坐在餐桌前用餐，方非被申田田的关爱触动，回忆起母亲的笑容。方非在车里无法入睡，想起古洞里的情景。第二天早晨，他在树林中遇到凳妖，与简真相识。简真告诉方非自己的特殊能力和饕餮症。方非和简真在山林中遇到危险，简真救了他。他们决定去找燕眉，简怀鲁和申田田同意载方非一程。在前往留云村的途中，简家三兄弟不断制造麻烦。",
    "characters_in_summary": [
        "方非",
        "燕眉",
        "申田田",
        "简真",
        "简怀鲁"
    ],
    "pre_entity_info": "方非 | 17-18岁的少年，寻找某个目的地的人，父亲是裱糊店老板方可，母亲是古琴教师安岚。失去父母在车祸中，现被银发老妇（伯祖母）带到一个书房。在学校中被同学欺负，被教导主任王主任嘲笑。目前发现自己可能还活着，正在燕眉的家中。与燕眉是同学关系。\n燕眉 | 方非的同学，性格倔强，拥有一把丹离剑。目前和方非在一起，请求他不要透露燕郢（她的哥哥）是影魔的事实。与方非是同学关系。\n谷底 | 方非和小山都到达的地方，充满杀气，风声中充满了杀气，阿含又是如临大敌。\n书房 | 方非现在居住的地方，由一位银发老妇（伯祖母）带领。\n学校 | 方非上学的地方，他被同学和王主任欺负。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "“我、我”方非的嗓子堵住了，两手揪住乱发，脑子里热乎乎、乱哄哄，似有千百个浪头冲撞拍击——\n“你为什么这样做？”\n“你明知故问！”\n“你怕我杀了他你知道后果吗？”\n“知道又怎样？”\n“这是九幽之火，必定一直燃烧。你的余生将燃烧殆尽，你的命运会不由自主。任何疏忽，都能让你的道基坍塌。一步踏错，你就注定万劫不复。这些后果，你也知道吗？”“我知道”\n古洞里的这一番对话，方非从来十分迷惑，可在这个时候，他一下子全明白了。\n“燕眉是为了救我”这年头仿佛一个水泡，越涨越大，直到充满了全身，方非忽觉一阵软弱，泪水决堤似的涌了出来。\n“点化”好似一条锁链，将两人牢牢锁在了一起。杀死方非，也就杀死了燕眉，影魔看见“度凡印”，就已经明白一切。\n那一瞬间，魔徒的心里，不知道经历了怎样的挣扎？他有杀母的心病，燕眉逮住这个弱点，用母亲的威灵制服了他，一边是唾手可得的隐书，一边是纠缠不清的亲情，摆脱不了杀母的阴影，他就很难从容杀死妹妹。现在想起来，那时的每分每秒，全都意味着无量的风险。两人是生是死，全在燕郢的一念之间。\n结果，方非活了下来。燕眉呢？押上了她的一生！\n这可真是一场惨胜！",
            "summary": "主人公方非与燕眉在古洞中进行了一场激烈的对话。方非质问燕眉为什么要这样做，燕眉回答说她是为了救方非。方非此时终于明白了他们的关系以及燕眉的举动背后的原因。原来，燕眉为了救方非，用她的生命作为代价，使得方非得以存活。这场胜利付出了巨大的代价，让方非深感痛苦和无奈。",
            "characters_in_summary": [
                "方非",
                "燕眉",
                "古洞"
            ],
            "entity_info": "方非 | 17-18岁的少年，寻找某个目的地的人，父亲是裱糊店老板方可，母亲是古琴教师安岚。失去父母在车祸中，现被银发老妇（伯祖母）带到一个书房。在学校中被同学欺负，被教导主任王主任嘲笑。目前发现自己可能还活着，正在燕眉的家中。与燕眉是同学关系。\n燕眉 | 方非的同学，性格倔强，拥有一把丹离剑。目前和方非在一起，请求他不要透露燕郢（她的哥哥）是影魔的事实。与方非是同学关系。\n谷底 | 方非和小山都到达的地方，充满杀气，风声中充满了杀气，阿含又是如临大敌。\n书房 | 方非现在居住的地方，由一位银发老妇（伯祖母）带领。\n学校 | 方非上学的地方，他被同学和王主任欺负。"
        },
        {
            "id": 1,
            "content": "“孩子”手掌又厚又软，轻轻抚过头顶。方非抬头望去，映入眼帘的是申田田圆润的脸膛。他的心底深深一恸，不知怎么的，浮现出了母亲温柔的笑脸。\n“点化人”简怀鲁还想说下去，却被妻子的眼神制止住了：“死酒鬼，你少说两句会死吗？”\n“嗐，总得找到点化人吧！”\n“天大的事以后再说，现在要紧的就是吃饭！”\n女道者站起身来，走到灶台边上，一手按腰，一手挥笔，笔势呼呼生风，时快时慢，时而凌厉，时而舒缓，有时用力一捺，仿佛郑重其事，接着灵巧一勾，又显风趣俏皮——与其说她是烹饪饭菜的主妇，还不如说她是指挥乐队的大师，至于下面的乐手，全部都是灶台上的家什。\n方非看得有趣，心情稍微平静。不一会儿，饭菜做好，接二连三地跳上饭桌。申田田高叫：“小容，去叫你哥哥吃饭！”\n“我才不去！”简容刚才气走兄长，心头有点儿发虚。\n“随他去吧！”简怀鲁舒舒服服地抽了口烟，“让他静一下也好。”\n吃完饭，夜色已深，简真还没回来。外面风雨交加，山涛如沸，申田田几度开门翘望，脸上透出一丝焦躁。大个儿迟迟不回，申田田忍不住埋怨丈夫，责怪儿子。简怀鲁打着哈哈，胡乱应对，简容更是全无心肝，老妈还没骂完，他已睡得半死。申田田无可奈何，只好唉声叹气，埋怨自己命苦。",
            "summary": "一家人围坐在餐桌前用餐。孩子方非被申田田的关爱触动，想起了母亲的笑容。简怀鲁想继续说话，却被妻子打断。女道者在灶台上熟练地烹饪饭菜，方非看得入神，心情逐渐平复。吃完饭后，简真仍未回家，申田田显得焦虑不安。简容无动于衷，继续睡觉，而简怀鲁则敷衍应对。",
            "characters_in_summary": [
                "方非",
                "申田田",
                "简怀鲁",
                "简容",
                "女道者"
            ],
            "entity_info": "方非 | 17-18岁的少年，寻找某个目的地的人，父亲是裱糊店老板方可，母亲是古琴教师安岚。失去父母在车祸中，现被银发老妇（伯祖母）带到一个书房。在学校中被同学欺负，被教导主任王主任嘲笑。目前发现自己可能还活着，正在燕眉的家中。与燕眉是同学关系。\n燕眉 | 方非的同学，性格倔强，拥有一把丹离剑。目前和方非在一起，请求他不要透露燕郢（她的哥哥）是影魔的事实。与方非是同学关系。\n谷底 | 方非和小山都到达的地方，充满杀气，风声中充满了杀气，阿含又是如临大敌。\n书房 | 方非现在居住的地方，由一位银发老妇（伯祖母）带领。\n学校 | 方非上学的地方，他被同学和王主任欺负。"
        },
        {
            "id": 2,
            "content": "这一晚，方非睡在车里，听着风声雨声，更加难以入睡，古洞里的情形不住闪现，仿佛按下了循环播放的按钮，放了一遍又是一遍。一直想到天亮，刚刚迷糊了一会儿，燕眉的影子晃来晃去，又把他从梦中叫醒。这时风雨已经歇了，他披衣下床，走出寝室。道者一家还在沉睡，方非推门下车，身后的车门又啪的合上了。风雨过后，长林如洗，东方已经发白，天空好似磨砂玻璃，灰白里泛着蓝光，其中的云气凝固不流，仿佛镜子里的一抹幻影。空气十分清新，方非吸了几口气，心情似乎好了一些，他转身拉门，可是纹丝不动。华盖车出来容易进去难，为了防范外敌，要用特定符咒才能打开大门。\n方非无事可做，走进丛林，脚下细草如丝，比地毯还要舒服。他走了一会儿，不觉迷失了路径，来回走了几圈，也没找回驻地。\n咕噜噜，左近传来异动，方非一眼望去，不远的大树下，静悄悄地躺着一个圆球，颜色蓝中带紫，竟是一直凳妖。\n看见凳妖，又想起了燕眉，方非心头一热，招了招手，圆球咕噜一下，应手滚了过来。少年伸出右手，正要抚摸凳妖，忽听有人高叫：“别动！”回头一看，却是简真，他一个箭步蹿上来，飞起一脚，踢在凳妖身上，蓝紫圆球吱的一声，笔直飞入了林子。\n“你招惹凳妖干吗？”简真回过头来，“这东西可凶啦！”\n方非心中奇怪，支吾说：“我以前见过的一点儿不凶，还能变成椅子！”\n简真想了想说：“那凳妖是不是红色的？”\n“是啊！你也去过返真港？”\n简真摇了摇头，从弥芥囊里掏出一本小书，翻到一页，清了清嗓子念道——“凳妖，形妖科，圆如球，善走多变。产地：灵枢山、羽山、首阳山。繁衍方式：分裂生殖。凳妖是否有害，可从颜色分辨。红凳妖乖巧驯服；绿凳妖吸食草木精华，是森林中的大害；蓝紫凳妖最为凶险，吸食人畜魂魄，需要严加提防——”他合上书本说，“《妖怪辞典》这样说的！”\n“看来你救了我的命!”方非苦笑着伸出右手，“我是方非！”\n“我是简真！”简真也扭捏伸手。\n他的手厚实有力，比起方非大了一倍。方非审视这位老兄，大个儿衣发干爽，一点儿也没有风餐露宿的样子，好奇问道：“昨晚那么大的雨，你上哪儿过的夜？”\n“林子里面！”\n“你不怕雨？”\n“我不怕雨，雨倒怕我！”\n“这话怎么说？”\n简真走近一棵大树，冲着方非大叫：“退后一些！”方非应声后退，简真摇了摇头：“再退一些！”",
            "summary": "方非在车里无法入睡，不断想起古洞里的情景。第二天早晨，风雨停歇，他决定出门散步。在丛林中，他遇到了凳妖，却被简真误认为是危险的怪物。原来，简真是昨晚在林子里度过的人，他们互相介绍后，方非得知简真的特殊能力让他不惧怕雨水。",
            "characters_in_summary": [
                "方非",
                "简真",
                "凳妖",
                "车里",
                "古洞",
                "丛林"
            ],
            "entity_info": "方非 | 17-18岁的少年，寻找某个目的地的人，父亲是裱糊店老板方可，母亲是古琴教师安岚。失去父母在车祸中，现被银发老妇（伯祖母）带到一个书房。在学校中被同学欺负，被教导主任王主任嘲笑。目前发现自己可能还活着，正在燕眉的家中。与燕眉是同学关系。\n简真 | 简容的哥哥，尚未回到家中，可能在风雨中迷路。\n古洞 | 燕眉和方非进行对话的地方，九幽之火在此处被发现。\n燕眉 | 方非的同学，性格倔强，拥有一把丹离剑。目前和方非在一起，请求他不要透露燕郢（她的哥哥）是影魔的事实。与方非是同学关系。\n简怀鲁 | 简真的父亲，简容的父亲，点化人。\n申田田 | 简怀鲁的妻子，简容的母亲。"
        },
        {
            "id": 3,
            "content": "少年退到二十米外，大个儿才说：“行了！”翻手一拳打中树干，大叔左右摇晃，残雨刷刷落下，到了简真头顶，好似遇上了一层无形阻力，嗖嗖嗖地弹出老远。\n“啊！”方非惊奇佩服，“这是怎么回事？”\n“被我的元气挡开了！”大个儿摇头晃脑，微微得意。\n“元气？”\n“你不知道吗？道者都要炼气！”大个儿哼了一声，悻悻说，“再说我是甲士，甲士炼不好气，就跟废物差不多！”\n“甲士？羽士？”方非只觉疑惑，“这有什么不同？”\n“羽士可以驭剑驭轮。甲士什么也驾驭不了，只有穿上神形甲，才能飞行”简真的声音越来越低，“大家，嗐，都不怎么瞧得起甲士！”\n“神形甲是什么？”\n“一种铠甲，一旦穿上去,可以飞行变化。不过，比起魔羽衣就差远了，又笨又重，穿着难受，难怪有人宁可加入魔道，也不愿做甲士受罪”说到这儿，他捂住嘴巴，脸上闪过一丝惊恐。",
            "summary": "少年和一个大个子在树林里相遇。大个子展示了他强大的元气，使雨水在接近少年时弹开。少年对此感到惊讶和佩服，向大个子请教关于道者和甲士的知识。大个子解释道，甲士需要炼气，而甲士如果炼气不成功，就等同于废物。他还提到了羽士和甲士的区别，如羽士能驾驭剑和轮子，而甲士不能，他们需要穿上神形甲才能飞行。然而，甲士并不受到人们的尊重，因为他们的魔法衣服又笨又重，穿着不舒服。说到这里，简真突然惊恐地捂住了嘴巴。",
            "characters_in_summary": [
                "少年",
                "大个子",
                "树林"
            ],
            "entity_info": "方非 | 17-18岁的少年，寻找某个目的地的人，父亲是裱糊店老板方可，母亲是古琴教师安岚。失去父母在车祸中，现被银发老妇（伯祖母）带到一个书房。在学校中被同学欺负，被教导主任王主任嘲笑。目前发现自己可能还活着，正在燕眉的家中。与燕眉是同学关系。\n简真 | 简容的哥哥，尚未回到家中，可能在风雨中迷路。\n古洞 | 燕眉和方非进行对话的地方，九幽之火在此处被发现。\n燕眉 | 方非的同学，性格倔强，拥有一把丹离剑。目前和方非在一起，请求他不要透露燕郢（她的哥哥）是影魔的事实。与方非是同学关系。\n简怀鲁 | 简真的父亲，简容的父亲，点化人。"
        },
        {
            "id": 4,
            "content": "“怎么了？”方非扭头看看，不见有人。\n“我说了混话！”简真苦着脸说，“关于魔羽衣的事，你可不要说出去。爸妈听到了，我就死定啦”\n“不不说就是了。”方非又问,“你昨晚没吃饭，不饿吗？”\n简真一听这话，变了脸色，他伸手揉了揉肚皮，里面发出一声长长的哀叫。大个儿狠咽一口唾沫，支吾说：“方非你不知道，其实，唉，我是一个病人！”\n方非心想生病跟吃饭有什么关系，忽听简真又说：“我得了饕餮症，老想吃东西，吃得多就长得快。我近来都在节食，唉，所以一顿饭不吃”大个儿又咽一口唾沫，“也没什么大不了的。”\n“有这样的病？”方非惊讶极了。\n“那个饕餮是远古的妖灵，谁要让它附了体，就会一个劲儿地吃东西。唉，我也不想吃得太多，可是得了这种病，又有什么办法呢？”简真不住地偷看方非的脸色。\n“不能把妖灵赶走吗？”方非心生同情。\n大个儿一味摇头，方非望着大个儿，只觉他实在可怜，如果找到燕眉，兴许还有法子，只好说：“不要紧，大家慢慢想法子，一顶能把饕餮赶走！”简真瞅了方非一眼,闷闷不乐.方非又问:\"简真,你不回家吗?\"\n“我才不回去！”\n“你爸妈会担心你的！”\n“才不会呢！”简真气呼呼地说，“他们在我身上画了‘限行符’，我根本走不出五十里，到了最后，还得回去。”\n“限行符？”方非十分惊讶，“他们为什么这么做？”\n“他们怕我离家出走，不去参加八非天试！”\n“**添什么？”\n“八、非、天、试！”简真的脸色苍白如纸，“就是进入八非学宫的资格考试。我考过两次，这是第三次，也、也是最后一次”他的声音越说越小，闷头搭脑，瞧着越发可怜。方非只好安慰：“别泄气，这次考过就行了！”\n“说得还真容易！”简真大声嚷嚷，“那可是八非天试”说道这儿，他又一脸苦相，“我考了两次，都没登上黄榜。第二次考到一半，心里发慌，偷偷溜了。爸妈找到我的时候，连青榜也出了。他们这次留了心，来之前就给我画了符”说到这儿，简真低头耸肩，鼻子里稀里哗啦，发出古怪响声。\n忽听有人轻轻发笑，简真应声哆嗦，抹泪一看，简怀鲁站在不远，满脸堆着笑容。",
            "summary": "简真向方非透露自己患有饕餮症，因为生病而无法按时进食。方非得知后表示愿意帮助简真解决问题。简真提到他正在准备第三次参加八非天试，但父母为了阻止他离家出走，在他身上画了限行符。这时，简真的父亲简怀鲁出现，嘲笑简真的困境。",
            "characters_in_summary": [
                "简真",
                "方非",
                "简怀鲁",
                "八非天试"
            ],
            "entity_info": "简真 | 简容的哥哥，尚未回到家中，可能在风雨中迷路。\n方非 | 17-18岁的少年，寻找某个目的地的人，父亲是裱糊店老板方可，母亲是古琴教师安岚。失去父母在车祸中，现被银发老妇（伯祖母）带到一个书房。在学校中被同学欺负，被教导主任王主任嘲笑。目前发现自己可能还活着，正在燕眉的家中。与燕眉是同学关系。\n简怀鲁 | 简真的父亲，简容的父亲，点化人。\n古洞 | 燕眉和方非进行对话的地方，九幽之火在此处被发现。\n燕眉 | 方非的同学，性格倔强，拥有一把丹离剑。目前和方非在一起，请求他不要透露燕郢（她的哥哥）是影魔的事实。与方非是同学关系。"
        },
        {
            "id": 5,
            "content": "大个儿心往下沉，知道刚才的话十九落到了父亲耳中。他体壮如牛，人却胆小如鼠，嗖地蹿到方非身后，可惜方非身子单薄，简真藏起了三分之一，还剩三分之二露在外面。\n“简伯伯”方非被抵到前排，只好强笑招呼。\n简怀鲁瞅她一眼：“你怎么来啦？这山林看来平静，其实危机四伏，要有三长两短，那还怎么得了？”\n他脸上笑嘻嘻的，话中却有责怪的意思。方非忙说：“您说得对，我刚才遇上了一直蓝紫凳妖，要不是简真，我就见不着您了！”\n简怀鲁闻言诧异，打量了简真一眼，点头说：“回去吧！”大个儿躲过一劫，看了方非一眼，心里充满感激。\n三人返回驻地，申田田在门口翘望，看见简真，一个箭步上前，揪住他的耳朵：“臭小子，你还敢回来？”大个儿连声叫痛，眼泪哗哗直流。\n方非眼看要遭，赶忙加油添醋，又把简真救命的事说了一遍。申田田听得心惊，松开耳朵，给了简真后背一掌，称赞说：“好小子，干的不错！”\n儿子一宿未归，做妈的表面凶狠，暗中却很心疼。加上大个儿救人有功，所以当天的早饭格外丰盛。简真嘴里塞满了点心，一边称赞蜜糕儿“很好吃”，一边又在进攻一大沓煎饼。因为他是病人，所以把一大锅碧粳米粥倒进了肚皮，顺道收拾了十二只天鹅蛋。话说回来，换了恐龙蛋，方非相信他也照吃不误。为了节食，简真只吃了三笼口蘑包子，每笼不过区区十个，包子的个头还比不上他的拳头！\n大个儿良知未泯，一面唉声叹气，一面把两笼羊肉烧卖塞进了大嘴，直到申田田发出一声尖叫：“你这个败家儿子，要吃掉我们一个月的口粮吗？”他这才含羞带怯地深处舌头，将嘴边的樱桃汁细细舔去。\n方非以为简真吃了个双份，可大个儿偷偷告诉他，自己才吃到五分饱，这种半饥不饱的日子可真遭罪，可也没法子，谁叫他要节食呢？\n吃罢早饭，简怀鲁吸着琅嬛草问：“方非，你有什么打算？”\n“找燕眉！”\n“点化人吗？你知道她在哪儿？”\n方非掏出车票，简怀鲁接过一瞧：“目的地——凤城？”\n“她也许去了凤城！”\n简怀鲁与申田田对望一眼，男道者说：“凤城距此二十万里，乘最快的飞剑，也要飞行两天。”\n“什么？”方非失声惊叫，“二十万里？”\n“你最好上玉京搭乘冲霄车。我们正巧进京，可以载你一程。冲霄车的花费不低，我来算算！简怀鲁扳起手指，从返真港到凤城二十点金，从玉京走打个对折，十点金就够了”\n屋中起了一片低呼，方非望着众人一脸疑惑：“很多钱吗？”",
            "summary": "方非和简真在山林中遇到了危险，但简真救了方非。他们决定去找燕眉，而简怀鲁和申田田正好要进京，同意载方非一程。方非得知去寻找燕眉的目的地距离很远，需要花费很多金钱。",
            "characters_in_summary": [
                "方非",
                "简真",
                "燕眉",
                "简怀鲁",
                "申田田"
            ],
            "entity_info": "方非 | 17-18岁的少年，寻找某个目的地的人，父亲是裱糊店老板方可，母亲是古琴教师安岚。失去父母在车祸中，现被银发老妇（伯祖母）带到一个书房。在学校中被同学欺负，被教导主任王主任嘲笑。目前发现自己可能还活着，正在燕眉的家中。与燕眉是同学关系。\n简真 | 简容的哥哥，尚未回到家中，可能在风雨中迷路。\n燕眉 | 方非的同学，性格倔强，拥有一把丹离剑。目前和方非在一起，请求他不要透露燕郢（她的哥哥）是影魔的事实。与方非是同学关系。\n简怀鲁 | 简真的父亲，简容的父亲，点化人。\n申田田 | 简怀鲁的妻子，简容的母亲。\n古洞 | 燕眉和方非进行对话的地方，九幽之火在此处被发现。"
        },
        {
            "id": 6,
            "content": "简怀鲁摸出一根淡金色的管子，拔出塞子，倒出来一团紫色液体，落入道者掌心，摊成薄薄的一片。方非还没看清，液体蠕动起来，化为了一颗紫色的明珠，可一转眼，珠子又瘪塌下去。\n“这是紫液金！”简怀鲁说，“它不是液体，也不是固体，能够随心所欲地变化形态。它比流水软，比钻石硬，不管多冷多热，他都不会改变特性。这儿只是一点，十八点为一管。这个东西只有符法可以分开，一点可分百粒。这管金还没装满，只有十三点金，为了这十三点金，我们攒了整整两年！”\n十三点攒了两年？方非心头一乱！他孑然一身，上哪儿去筹十点金呢？\n“如果点化人不在凤城，你又怎么办？”简怀鲁盯着方非，少年无言以对。\n男道者沉吟一下：“冲霄车失事，不是一件小时管家婆，通灵镜呢？”\n“不是早卖了吗？”申田田扬眉瞪眼，“你的虫露酒打哪儿来的？”\n“有了通灵镜，就能打听消息！”简怀鲁一拍脑袋，“不过没关系，不远就是留云村，我们去借一面镜子！”不久华盖车出发。申田田坐在客厅中央，一手持着罗盘，一手挥舞符笔，四面圆镜大放光明，清晰照出车外的情景。女道者一扬笔，华盖车东倒西歪地站了起来，挥动八条长腿，飞快向前走去。\n一路上事故频出。简容跑来跑去，打碎了好几样东西；简怀鲁趁着妻子开车，鬼鬼祟祟地大偷酒喝；简真死眉耷眼，捧了一本厚书，老半天也没翻过一页。",
            "summary": "简怀鲁拿出一种名为紫液金的神秘物品，它是一种能随意改变形态的紫色液体。为了筹集足够的紫液金，简怀鲁和方非已经准备了两年。然而，方非现在面临困境，无法筹集到剩下的十点金。简怀鲁提议去附近的留云村借一面通灵镜来打听消息。在前往留云村的途中，简家三兄弟不断制造麻烦，使得旅程充满挑战。",
            "characters_in_summary": [
                "简怀鲁",
                "方非",
                "紫液金",
                "留云村",
                "通灵镜"
            ],
            "entity_info": "简怀鲁 | 简真的父亲，简容的父亲，点化人。\n方非 | 17-18岁的少年，寻找某个目的地的人，父亲是裱糊店老板方可，母亲是古琴教师安岚。失去父母在车祸中，现被银发老妇（伯祖母）带到一个书房。在学校中被同学欺负，被教导主任王主任嘲笑。目前发现自己可能还活着，正在燕眉的家中。与燕眉是同学关系。\n简真 | 简容的哥哥，尚未回到家中，可能在风雨中迷路。\n燕眉 | 方非的同学，性格倔强，拥有一把丹离剑。目前和方非在一起，请求他不要透露燕郢（她的哥哥）是影魔的事实。与方非是同学关系。\n申田田 | 简怀鲁的妻子，简容的母亲。"
        },
        {
            "id": 7,
            "content": "申田田一会儿教训儿子，一会儿又呵斥丈夫，稍不留神，华盖车接连撞断了两棵大树。车身跳起老高，方非一个筋斗栽下椅子，头上装了一个老大的肿包。\n好走歹走，走了半天，华盖车停顿下来。申田田收笔一看，简怀鲁躺在灶边，口流涎水，酣醉不醒。申田田上前一脚，踢得丈夫嗷嗷直叫：“你做什么你？”\n“死酒鬼！”申田田直喷粗气，“留云村到了！”\n“这么快？”简怀鲁爬起身来，使劲揉捏痛楚。\n“哼，再睡一觉，也该到玉京了！”\n“嗐，什么话？”简怀鲁抖擞精神，“我要进村干活，你们是恶跟我去？”\n“我，我！”简容小手乱挥。\n简怀鲁一笑，冲方非招收：“要瞧通灵镜吗？你也来吧！”\n方非求之不得，刚才吃足了苦头，正好出去放风，一行人刚要下车，申田田忽地招呼：“简真，你上哪儿去？”\n大个儿躲在方非身后，本想浑水摸鱼，忙说：“妈，我去看一眼，就一眼！”\n“半眼也不行！”申田田沉下脸来，“老实点儿，你今天的功课还没做完！”\n“妈！”简真一声哀号，样子痛苦不堪，可是任他呼天抢地，母亲就是不为所动。\n简怀鲁笑着在前引路，方非走了几步，回头一看，简真矮了半截，不住抬手抹泪，那样子十分可怜。\n山重水复，忽见一座村落，村中的房舍都很古老，其中一座院落，傍依一棵大树，树身绕着墙壁生长，久而久之，再也分不清哪儿是树，哪儿是屋，仿佛天地开辟，就已经连在了一起。",
            "summary": "申田田一家在前往留云村的路上，申田田不断训斥丈夫和儿子。途中，华盖车撞断了大树，导致方非受伤。他们到达了留云村，简怀鲁带领他们参观通灵镜。在这个过程中，简真因为被禁止观看通灵镜而感到失望和伤心。",
            "characters_in_summary": [
                "申田田",
                "丈夫",
                "未命名",
                "儿子",
                "未命名",
                "简怀鲁",
                "简真",
                "留云村",
                "华盖车",
                "大树",
                "通灵镜"
            ],
            "entity_info": "申田田 | 简怀鲁的妻子，简容的母亲。\n简怀鲁 | 简真的父亲，简容的父亲，点化人。\n简真 | 简容的哥哥，尚未回到家中，可能在风雨中迷路。\n留云村 | 一个村庄，简怀鲁等人计划前往此处借用通灵镜来打听消息。\n方非 | 17-18岁的少年，寻找某个目的地的人，父亲是裱糊店老板方可，母亲是古琴教师安岚。失去父母在车祸中，现被银发老妇（伯祖母）带到一个书房。在学校中被同学欺负，被教导主任王主任嘲笑。目前发现自己可能还活着，正在燕眉的家中。与燕眉是同学关系。\n燕眉 | 方非的同学，性格倔强，拥有一把丹离剑。目前和方非在一起，请求他不要透露燕郢（她的哥哥）是影魔的事实。与方非是同学关系。"
        },
        {
            "id": 8,
            "content": "简怀鲁竖起洞箫，吹奏起来，曲调欢快洒脱，像是一溜水珠跳出泉眼，在太阳下面闪闪发光。\n“吹花郎来咯！吹花郎来咯！”一群小孩子从屋里跑了出来，围绕简怀鲁又蹦又跳。\n“哟！”靠树的院子里走出来一个老太太，青山白发，面颊红润，“吹花郎，稀客呀！”\n“呵！”简怀鲁放下箫管，仔细端详老太，“庄道师，您可越活越年轻了！型号我家母老虎没来，要不然，哈，非吃您的飞醋不可！”\n“贫嘴东西！”庄老太笑里含嗔，目光一转，落在方非身上，眼里闪过一丝惊讶，跟着招手说，“进来吧，我这院子也该打理一下了。”\n简怀鲁笑着上前，简容叫声“庄姥姥！”老太太摸了摸他的脑袋，笑着说：“小小年纪就会飞啦，将来可是一个好羽士！”简容得她夸奖，乐得合不拢嘴。\n“近来生意可好？”庄老太又问。\n“不太妙！”简怀鲁叹了口气，“都市里都不用吹花郎了！”\n“哦！”庄老太若有所思。\n“您还没用镜花符吗？”\n“嗐，那些假花假草有什么意思？咱们山里人，就图一个实在。”庭院里杂草丛生，庄老太站在庭中，指东指西：“这儿开两树玉斑梅吧！一树朝东，一树朝西；这儿开天龙堇，一半深紫，一半淡银；这面墙挂凌霄花，白的、紫的，花朵越大越好；这里结一只花凤，羽毛用琼花，尾巴用满月草，花冠用银霜菊，眼睛嘛，用蛇眼兰好了！这棵白檀叫水蚕蛀坏啦，你先把它救活，如果再开一树小花，我可就谢谢你了”\n老太婆人老嘴快，说话如连珠放炮，要不是那一头白发，真不知她是个老人。\n简怀鲁一边笑眯眯听着，一边将手伸向腰间的丝带，丝带上缝了几十个笑弥芥囊，里面装满花种。简怀鲁不时摸出种子弹出，花种好似飞虫，嗡嗡钻进土里。\n不等庄老太说完，简怀鲁竖起洞箫，呜呜咽咽地吹奏起来，不经意间，庭中涌现星星绿意，仔细一瞧，竟是许多嫩芽。\n箫声渐吹渐高，嫩芽生长如飞，两树梅花率先开放，红花瓣上白斑点点，恍若一片碎玉；跟着箫声飞高，凌霄花也应声冒出墙头，粉红姹紫，攀檐挂壁；这边还没开完，那边曲调下沉，天龙堇接连怒放，与凌霄花上下掩映。\n箫声急促起来，好似推波助澜，只见庭中花浪翻腾，结成了一只绝美的花凤，花羽繁乱，眼如碧玉，辉煌绚烂得不可思议。",
            "summary": "吹花郎简怀鲁来到庄老太的院子里，为她吹奏一曲欢快的箫音。孩子们被吸引出来，围着简怀鲁又蹦又跳。庄老太出现，称赞简怀鲁年轻，并与他闲聊近况。简怀鲁提到都市已不再需要吹花郎，询问庄老太是否尝试过镜花符。庄老太认为假花没有意义，更喜欢自然生长的花草。简怀鲁便用箫声为庭院种下各种花卉，创造出美丽的景象。",
            "characters_in_summary": [
                "庄老太",
                "简怀鲁",
                "孩子们"
            ],
            "entity_info": "简怀鲁 | 简真的父亲，简容的父亲，点化人。\n申田田 | 简怀鲁的妻子，简容的母亲，简真的母亲。\n简真 | 简容的哥哥，简怀鲁的儿子，尚未回到家中，可能在风雨中迷路。\n留云村 | 一个村庄，简怀鲁等人计划前往此处借用通灵镜来打听消息。\n方非 | 17-18岁的少年，寻找某个目的地的人，父亲是裱糊店老板方可，母亲是古琴教师安岚。失去父母在车祸中，现被银发老妇（伯祖母）带到一个书房。在学校中被同学欺负，被教导主任王主任嘲笑。目前发现自己可能还活着，正在燕眉的家中。与燕眉是同学关系。"
        },
        {
            "id": 9,
            "content": "白檀树枝干枯槁，本来死气沉沉，随着箫声变化，树干里争先恐后地爬出了许多白色的蠕虫，成百上千地死了一地。芸芸绿草自下蹿起，将虫尸尽数吞没。白檀起死回生，绿叶间吐出霜白的小花，散发一股幽幽的香气。\n一支曲子的工夫，庭院换了模样，方非看得如痴如醉，想不到小小一管洞箫，竟有如此魔力。“庄道师，完了！”简怀鲁收起洞箫，微微一笑。\n庄老太审视说：“这几朵天龙堇还是染成金色吧。梅花太艳，淡一点儿好；花凤的尾巴太素，放不起凤尾的名声；白檀花么，跟树干太接近，换成淡黄色的更好！”\n“开花容易染花难，这可要费一点儿工夫。”简怀鲁炸了眨眼，“庄道师，您的通灵镜还在吗？”\n“在，怎么着？”\n“借用一下，我来给花染色，您带这孩子进屋，查一查冲霄车失事的消息！”\n“对！”方非一阵心跳，“您有它的消息吗？”\n“随我来！”老太婆转身进屋。\n屋内陈设简单，气氛有些阴森，墙壁上可见大树的枝干，方非刚一进门，眼前白影乱闪，似有什么贴面飞过，他吓得倒退半步，定眼望去，满屋碗盘乱飞，瓷器彼此撞击，发出悦耳的响声。\n“安静！”庄老太一声断喝，瓷器们一哄而散，逃窜间你冲我撞，茶壶碰缺了嘴，杯子挤掉了耳朵，一个瓷盘笨头笨脑，咣当撞在了一面墙上。\n碗碟钻进碗柜，砰地拉上了柜门：没嘴的茶壶回到了茶几，周边环绕着几只破杯烂盏，活是一队士兵，刚刚打完了败仗；最可怜的还是满地的瓷片，碎片瑟瑟抖动，发出声声呜咽。\n“唉！”庄老太符笔轻挥，碎片接连跳起，合成一个瓷盘，噌地钻进碗柜，柜子里哐啷乱响，好一阵才平静下来。\n庄老太拿起茶壶，倒了一杯茶给方非，一想到刚才的情景，方非茶兴索然，趁着老人转身，连杯带茶地放了回去。\n庄老太找出一面青铜古镜，铜绿斑驳，黑色的镜面暗无光彩。\n“甲辰四二次车！”庄老太笔尖一抖，镜面出现了六个淡青小字，方非望着字迹，只觉口干舌燥，恨不能化身光线，自行投入镜里。\n字迹化为了一只人眼，人眼连连眨动，跳出来一串图景——茫茫的山林里，冲霄车的残骸到处都是，残骸死而不僵，其中一片断翅，还在上下扑腾。\n“太惨了！”一个花枝招展的女道者站在残骸前方，神色无比兴奋。\n“今天早上，风巨灵大鹏袭击了甲辰四二次车，这辆冲霄车刚从红尘进入震旦，据悉，超过十名道者遇难，还有三人不幸失踪，遇难者包括至人院新晋院士、兜率城的白虎干崭。冲霄车彻底损毁，三劫门交通司宣称，该车修复无望，如要新车代替，斗廷必须增加拨款。喏，现在让我们通灵一下巫史星官”",
            "summary": "庄道师的弟子简怀鲁用洞箫使白檀树复活并开出美丽的花朵。方非对此感到惊讶和着迷。简怀鲁提议借用庄道师的通灵镜来查看冲霄车失事的消息。庄老太同意并带方非进入屋内。屋内充满了神秘氛围，庄老太通过通灵镜展示了冲霄车失事的景象，方非为此感到震惊和担忧。",
            "characters_in_summary": [
                "庄道师",
                "简怀鲁",
                "方非",
                "庄老太"
            ],
            "entity_info": "庄道师 | 老太太，庄家的长辈，简怀鲁的朋友。\n简怀鲁 | 简真的父亲，简容的父亲，点化人。\n方非 | 17-18岁的少年，寻找某个目的地的人，父亲是裱糊店老板方可，母亲是古琴教师安岚。失去父母在车祸中，现被银发老妇（伯祖母）带到一个书房。在学校中被同学欺负，被教导主任王主任嘲笑。目前发现自己可能还活着，正在燕眉的家中。与燕眉是同学关系。\n申田田 | 简怀鲁的妻子，简容的母亲，简真的母亲。\n简真 | 简容的哥哥，简怀鲁的儿子，尚未回到家中，可能在风雨中迷路。\n留云村 | 一个村庄，简怀鲁等人计划前往此处借用通灵镜来打听消息。"
        },
        {
            "id": 10,
            "content": "镜子分成两半，下半截是水光光，上半截是一个阴沉男子，他年过四十，长了一张叫人心寒的马脸。\n“巫、巫史星官”女道者结结巴巴，“您对这件事怎么看？”\n巫史两手食指交错，轻轻抵住下颌：“放眼震旦，能降服大鹏的道者不超过四个！”\n“四个？”女道者变了脸色，“四位天道者！”\n“我没那么说，这是你自己的看法！”\n女道者两眼放光：“我想，琢磨宫不会袭击冲霄车吧！”\n“当然！”巫史阴郁的脸上露出一丝笑意，随意抬了抬手，“白王无上！”\n“白王无上！”女道者将手按上额头，“南溟岛呢？”\n巫史一瞥左手字条：“据我所知，南溟岛有一名女道者也在车上”话没说完，方非腾地站了起来，庄老太看他一眼，脸上露出讶色。\n“不过！”巫史意味深长说，“她失踪了，无论生者死者，都没有她的名字！”\n小裸虫浑身一软，扑通坐了回去：“失踪了？怎么会？”他的掌心冒汗，心中一阵迷茫。\n“巫星官，你的意思是说，南溟岛的人在支使大鹏？”女道者自作聪明，做出的推理叫人火冒三丈。\n“我可没那么说，这是你自己的看法！”巫史的口气分明带着鼓励。\n“天啦，我真不敢相信！”女道者夸张叫喊，“其余的天道者呢？他们有没有嫌疑？”\n“除了琢磨宫，一切人都有嫌疑。”巫史锵锵地说，“这、-件事不算完，白虎厅将一查到底。不管至道者还是天道者，也不管天道者是一位、两位、还是三位只要涉嫌此事，斗廷都将严惩不贷！”\n“鬼话连篇！”庄老太小声嘀咕。巫史消失了，镜面闪动，又换一幅景象，先前的女道者手持符笔，脸上露出灿烂的笑容：“我是玉京通灵台的水光光，我要采访几位幸存者，首先，车长雪衣女”\n镜中冒出来一只白毛鹦鹉，毛羽凌乱，耷拉眼睛，鸟喙深深埋在胸口。\n“车长”水光光话没说完，鹦鹉掉过头去，尾巴占满了整面镜子。\n“雪衣女车长”水光光绕道雪衣女前面，雪衣女继续转身，又把尾巴对准镜头。\n水光光悻悻说：“雪衣女车长受了很大刺激！那么下一位”画面里出现一张女子面孔，脸上挂满惊恐，长长的绿发好似出水的海藻，乱七八糟地搭在脸上。\n“蓝中碧女士，说说失事的情形好吗？”\n“我不知道”蓝中碧死命摇头。\n“你当时的心情怎样？”\n“我不知道”\n“蓝女士太紧张了！”水光光十分动情：“也难怪，这种事谁受得了呀！下一位游牧人道者，你还好吗？”\n“不好！”警灯头冒了出来，眼露凶光。\n“游先生，说说当时的情形好吗？”\n“大鹏来了，车子完了！”\n“你流血了吗？”\n“不是血，难道是水吗？”\n镜头转到水光光，她快速翻看一本名册：“下一位幸存者，凌霄子，一位死里逃生的元婴，嗐，凌霄子”\n“凌虚子！”老元婴怒气冲冲地跳了出来，“为什么先采访道者？你们这是种族歧视，根据《震旦种族法》，我要控告玉京通灵台”\n画面急闪，水光光连连擦汗：“很抱歉，幸存者的情绪都很不稳定。不过，我们将会跟踪报道，希望大家留意！”\n画面一闪，亮出一则寻人启事，失踪者名叫巫夜，模样还算英俊，只是盛气凌人，瞧着叫人反胃。\n庄老太一挥笔，镜面暗淡下去，方非一跳而起，大声叫道：“没有了吗？”\n“没有！消息就这么多！”老人轻轻摇头。\n闹了半天，燕眉还是下落不明。方非满心沮丧地走回院子。简怀鲁已将花朵染好，花树浓淡相宜，更加明艳动人。",
            "summary": "镜子分成两半，一半显示一个阴沉的男子（巫史星官）谈论着能降服大鹏的道者，另一半则展示了震旦大陆的一些事件。女道者询问巫史关于大鹏袭击冲霄车的可能性，巫史表示除了琢磨宫外，其他人都可能涉嫌。在讨论过程中，女道者猜测南溟岛的女道者在支使大鹏，但实际上海溟岛的一名女道者已失踪。巫史星官表示白虎厅将追查此事，无论至道者还是天道者，只要涉嫌都将严惩不贷。故事中，水光光作为记者采访了失事现场的幸存者，包括雪衣女车长、蓝中碧女士和游牧人道者等，但他们都表现出紧张和恐惧，无法提供详细的信息。水光光展示了一则寻人启事，寻找失踪的巫夜。",
            "characters_in_summary": [
                "巫史星官",
                "女道者",
                "大鹏",
                "震旦大陆",
                "琢磨宫",
                "海溟岛",
                "白虎厅",
                "至道者",
                "天道者",
                "水光光",
                "雪衣女车长",
                "蓝中碧女士",
                "游牧人道者",
                "巫夜"
            ],
            "entity_info": "庄道师 | 老太太，庄家的长辈，简怀鲁的朋友。通灵镜的使用者。\n简怀鲁 | 简真的父亲，简容的父亲，点化人。与庄道师是朋友，计划前往留云村借用通灵镜。\n方非 | 17-18岁的少年，寻找某个目的地的人，父亲是裱糊店老板方可，母亲是古琴教师安岚。失去父母在车祸中，现被银发老妇（伯祖母）带到一个书房。在学校中被同学欺负，被教导主任王主任嘲笑。目前发现自己可能还活着，正在燕眉的家中。与燕眉是同学关系。\n申田田 | 简怀鲁的妻子，简容的母亲，简真的母亲。\n简真 | 简容的哥哥，简怀鲁的儿子，尚未回到家中，可能在风雨中迷路。"
        }
    ]
}