{
    "chapter_title": "第八章 进京",
    "chapter_summary": "主人公方非在戒酒过程中所经历的种种挑战和挫折，以及周围人的反应。方非因为打喷嚏不断引发了一场家庭赌局，他的父母互相竞争看谁能帮助他戒掉酒瘾。方非尝试用星拂符纸驱除体内的酒气，但未能成功。他成功地戒掉酒瘾，而他的母亲申田田被雨后天空的青色所吸引，感叹其美丽。在这段摘要中，我们可以看到方非在学习符法过程中的挑战和挫折，以及周围人的反应。",
    "characters_in_summary": [
        "方非",
        "申田田",
        "方非的父母"
    ],
    "pre_entity_info": "方非 | 17-18岁的少年，寻找某个目的地的人，父亲是裱糊店老板方可，母亲是古琴教师安岚。失去父母在车祸中，现被银发老妇（伯祖母）带到一个书房。在学校中被同学欺负，被教导主任王主任嘲笑。目前发现自己可能还活着，正在燕眉的家中。与燕眉是同学关系。\n申田田 | 简怀鲁的妻子，简容的母亲，简真的母亲。\n庄道师 | 老太太，庄家的长辈，简怀鲁的朋友。通灵镜的使用者。\n简怀鲁 | 简真的父亲，简容的父亲，点化人。与庄道师是朋友，计划前往留云村借用通灵镜。\n简真 | 简容的哥哥，简怀鲁的儿子，尚未回到家中，可能在风雨中迷路。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "这一天，到了吹开臭窍的时候。这一窍与鼻子有关，自从箫志响起，方非就止不住地连打喷嚏，一个接着一个，打了整整一天。简容闲着无聊，在一边仔细数过——前前后后，打了三千九百四十九个喷嚏，比起兄弟俩开窍时打的总数还多。\n由于赌约在先，这一下可到了紧要关头。一家人全围上来，申田田两手叉腰，站在那儿大声叫阵：“死酒鬼，等着瞧，你马上就要戒酒了！”\n简怀鲁叼着烟斗针锋相对：“管家婆，等着瞧，你的酒坛子就要倒霉了！”\n“倒霉的是你，你这只死酒鬼！”\n“管家婆，你的酒太少了，不够输吧！”\n“哼，多少跟你没关系，你再也用不着它们了！”\n“活到老，喝到老，这是我的终生爱好！”\n“你这个累教不改的惯犯！”\n“你打算判我什么刑？终生喝酒吗？”\n两个人唇枪舌剑，往来交锋。申田田气冲斗牛，唾沫横飞，简怀鲁却笑嘻嘻的，一点儿也不生气，这斗嘴声夹杂在方非的喷嚏声里，又古怪、又滑稽。\n喷嚏忽地停下。夫妇俩一时住口，双双看向方非，申田田高叫：“笔呢？”\n“用我的乌号笔！”简真殷勤的奉上符笔，方非摇头说：“我自己有笔。”说着打开笔盒，取出了星拂。\n“咦！”申田田看见那笔，两眼圆睁，简怀鲁也扬起眉毛，眼里透出深深的讶异。\n方非打了一天的喷嚏，这时从头到脚神清气爽，中间像是横了一团云气。他手握笔管，指尖麻酥酥的，似有电流通过，云气顺着手臂流入了五指，又透过指尖注入了符笔。\n“红色！红色……”方非心里大叫，可是笔锋一暗，吐出来一缕淡淡的青气。\n车里一片沉寂，目光全部停在这一缕气上——方非握着星拂，呆若木鸡，一刹那的工夫，推动了所有的生气。\n“哈！”简怀鲁左顾右盼，洋洋得意，“十五杯酒哇！”",
            "summary": "主人公方非因打喷嚏不断而引发了一场家庭赌局。方非的母亲申田田和父亲简怀鲁互相竞争，看谁能帮助方非戒掉酒瘾。方非手持星拂符笔试图驱除体内的酒气，但最初尝试并未成功。他成功地推动所有生气，成功戒酒。",
            "characters_in_summary": [
                "方非",
                "申田田",
                "简怀鲁"
            ],
            "entity_info": "方非 | 17-18岁的少年，寻找某个目的地的人，父亲是裱糊店老板方可，母亲是古琴教师安岚。失去父母在车祸中，现被银发老妇（伯祖母）带到一个书房。在学校中被同学欺负，被教导主任王主任嘲笑。目前发现自己可能还活着，正在燕眉的家中。与燕眉是同学关系。\n申田田 | 简怀鲁的妻子，简容的母亲，简真的母亲。\n简怀鲁 | 简真的父亲，简容的父亲，点化人。与庄道师是朋友，计划前往留云村借用通灵镜。\n庄道师 | 老太太，庄家的长辈，简怀鲁的朋友。通灵镜的使用者。\n简真 | 简容的哥哥，简怀鲁的儿子，尚未回到家中，可能在风雨中迷路。"
        },
        {
            "id": 1,
            "content": "申田田像是没有听见，望着那缕青气，眼里如痴如醉：“真美呀！雨过天青，新雨过后的天空才是这样的青色。”\n“还有别的青色吗？”简容好奇发问，简怀鲁却在一边咳嗽提醒：“十五杯酒……”\n“怎么没有？”申田田瞧也不瞧丈夫，“苍龙人的元气都是青色。可青色也有深有浅，有浓有淡，有纯有不纯，海青、山青、水青都很好。藏青有点儿扎眼，我可不大喜欢；黑青带了一股邪气，有这种气的人十九心术不正；可是无论什么青色，全部都比不上天青。天青又分好多种，有青里透灰，也有青中透蓝，这些颜色好是好，可也不算十全十美。最美的青色，应是空山灵雨以后，水气将散未散，太阳将出未出，如果水气尚浓，必然生出灰色，如果日光太强，必然生出蓝色。新雨过后的天空至纯至净，那种颜色的元气，才是苍龙元气的极品。呵，我活到这把年纪，这样的气也只看到过两三次。”“两三次？”简容刨根问底，“两次还是三次？”",
            "summary": "申田田被雨后天空的青色所吸引，感叹其美丽。她向简容和简怀鲁解释不同类型的青色，以及最美青色的特点。申田田表示，她一生中只见过这种颜色的天空两三回，令简容感到好奇。",
            "characters_in_summary": [
                "申田田",
                "简容",
                "简怀鲁",
                "雨后天空"
            ],
            "entity_info": "申田田 | 简怀鲁的妻子，简容的母亲，简真的母亲。\n简容 | 简真的弟弟，简怀鲁的儿子，简容的侄子。\n简怀鲁 | 简真的父亲，简容的父亲，点化人。与庄道师是朋友，计划前往留云村借用通灵镜。\n方非 | 17-18岁的少年，寻找某个目的地的人，父亲是裱糊店老板方可，母亲是古琴教师安岚。失去父母在车祸中，现被银发老妇（伯祖母）带到一个书房。在学校中被同学欺负，被教导主任王主任嘲笑。目前发现自己可能还活着，正在燕眉的家中。与燕眉是同学关系。\n庄道师 | 老太太，庄家的长辈，简怀鲁的朋友。通灵镜的使用者。\n简真 | 简容的哥哥，简怀鲁的儿子，尚未回到家中，可能在风雨中迷路。"
        },
        {
            "id": 2,
            "content": "申田田一笑，摸了摸儿子头顶：“以前见过两次，今天是第三次！”\n“管家婆！”简怀鲁忍不住大叫，“十五杯酒哇！”\n“他说什么？”申田田看了丈夫一眼，“我怎么听不懂？”\n“咦，你要赖账？”\n申田田的目光又扫过众人：“他说的什么，你们听懂了吗？小真，嗯？”\n简真被母亲的目光逼得抬不起头来：“我，我也没听懂！”\n“臭小子，你竟敢……”\n“喂，小容，你听到爸爸说了什么吗？”\n“他说话了吗？”简容眨巴眼睛，“我可一个字儿也没听见！”\n“小兔崽子，说谎话脸都不红？”简怀鲁目光一转，看见方非，就像抓住了救命稻草，“好小子，伯伯知道像最诚实，来，说句公道话吧！”\n“什么？”方非从失望中清醒过来，“我怎么会是苍龙人？简伯伯，我不是朱雀人吗？”\n“做苍龙人又有什么不好？”简怀鲁很不耐烦。\n“我不做苍龙人。”方非愁眉苦脸，“简伯伯，你把我变成朱雀人吧！”\n“孩子话！”吹花郎皱起眉头，“元气与生俱来。改变老天爷的主意？哼，我可办不到……唉，方非，你还记得那个赌约吗……”\n“我是苍龙，不是朱雀……”方非深受打击，简怀鲁后面的话，他一个字也没听进去。",
            "summary": "申田田与简怀鲁在聚会时谈论他们的儿子简真、简容和方非。简怀鲁提到一个关于方非的赌局，而方非坚持认为自己应该是朱雀人而不是苍龙人。然而，其他人包括他的家人和朋友们都没有理解他在说什么。",
            "characters_in_summary": [
                "简怀鲁",
                "申田田",
                "简真",
                "简容",
                "方非",
                "聚会"
            ],
            "entity_info": "简怀鲁 | 简真的父亲，简容的父亲，点化人。与庄道师是朋友，计划前往留云村借用通灵镜。\n申田田 | 简怀鲁的妻子，简容的母亲，简真的母亲。\n简真 | 简容的哥哥，简怀鲁的儿子，尚未回到家中，可能在风雨中迷路。\n简容 | 简真的弟弟，简怀鲁的儿子，简容的侄子。\n方非 | 17-18岁的少年，寻找某个目的地的人，父亲是裱糊店老板方可，母亲是古琴教师安岚。失去父母在车祸中，现被银发老妇（伯祖母）带到一个书房。在学校中被同学欺负，被教导主任王主任嘲笑。目前发现自己可能还活着，正在燕眉的家中。与燕眉是同学关系。\n庄道师 | 老太太，庄家的长辈，简怀鲁的朋友。通灵镜的使用者。"
        },
        {
            "id": 3,
            "content": "申田田笑嘻嘻自去做饭，她成功赖掉赌债，心情大好，一边做饭，一边哼歌。两兄弟知情识趣，早早躲进卧室，丢下简怀鲁一个站在客厅中央，又气又急，破口大骂：“这个鬼世道，真不公平！”\n“不要埋怨世道，要多检讨自己！”申田田在一边大说风凉话。\n简怀鲁气呼呼坐下，抽了两口闷烟，眼看方非闷闷不乐，不觉微微一笑：“想一想，我小时候也挺失望的。那时做梦也想成为苍龙人，可没法子偏偏就在是个玄武人，唉，你说这老天吧，也真会作弄人！”\n“你为什么想做苍龙人？”方非心里奇怪。\n“东方苍龙，四灵之首，从古至今，最伟大的道者多数出自苍龙。道祖支离邪是苍龙人，木神勾芒也是，龙女天衡，阳太昊、娲皇、伏羲、京枢、贝神竺、伏太因……苍龙里的名人数也数不清。做个苍龙道者——可是多少小道者的梦想啊？这个梦我也做了好多年，到了十三岁才醒过来，我明白了一个道理……成为什么人不重要，重要的是……”简怀鲁伸出食指，点了点方非的心口，“要做你自己！”\n“做我自己？”望着吹花郎，方非有些茫然。\n“对！”简怀鲁笑了笑，目光落在星拂笔上，方非沮丧之余，随手丢在那里，吹花郎拣了起来，久久凝视，“这支笔，我只在传说里听过，方非，你从哪儿得来的？”\n“山都森林！”\n简怀鲁微微动容，点头说“好家伙，别弄坏了。”\n方非悻悻说：“它的笔锋那么软，用不了几次就坏了。”\n“软？”简怀鲁掉转笔锋，轻轻一掷，噗，星拂笔插入茶几，没至管口。方非瞪着那笔，只觉十分意外。\n吹花郎握住笔管，徐徐抽回，笔锋柔滑如丝。从孔洞里从容退出。\n“这笔锋用紫液金抟炼过的，得到昆液金的特性，比流水软，比钻石硬，不论何种情形，都不会轻易磨损。你要嫌它碍事，我教你一道‘收笔符’。”简怀鲁将笔一挥，叫一声“丝丝入袖里敛锋”。\n方非生平第一次写符，握笔在手，心跳如雷，他学着简怀鲁的样子，一边书写，一边念诵，元气传到笔端，好似暮春的蚕儿，吐出青色的游丝，笔尖每一根毫毛，都与他的心思相连，一个个青色的符字，就像是从心底里飞出来的。\n试了好几次，要么念咒太快，要么写符太慢，两者节奏不合，符法就不能生效。方非写到第七遍，一写完，笔管向上一跳，笔锋抖动两下，一丝一缕地收入笔管。",
            "summary": "申田田成功逃避了赌债，心情愉快地做饭。两兄弟为了避免尴尬，提前躲进了卧室。简怀鲁留在客厅，抱怨世界的不公。方非对此表示疑惑，简怀鲁告诉他成为什么人不重要，重要的是做自己。方非从山都森林得到了一支传说中的星拂笔，但觉得它容易损坏。简怀鲁教他使用“收笔符”，使笔锋恢复柔软并不易磨损。方非尝试多次后终于成功施展符法，心中感到喜悦。",
            "characters_in_summary": [
                "申田田",
                "两兄弟",
                "简怀鲁",
                "方非",
                "山都森林",
                "星拂笔"
            ],
            "entity_info": "申田田 | 简怀鲁的妻子，简容的母亲，简真的母亲。\n简怀鲁 | 简真的父亲，简容的父亲，点化人。与庄道师是朋友，计划前往留云村借用通灵镜。\n方非 | 17-18岁的少年，寻找某个目的地的人，父亲是裱糊店老板方可，母亲是古琴教师安岚。失去父母在车祸中，现被银发老妇（伯祖母）带到一个书房。在学校中被同学欺负，被教导主任王主任嘲笑。目前发现自己可能还活着，正在燕眉的家中。与燕眉是同学关系。\n简真 | 简容的哥哥，简怀鲁的儿子，尚未回到家中，可能在风雨中迷路。\n简容 | 简真的弟弟，简怀鲁的儿子，简容的侄子。"
        },
        {
            "id": 4,
            "content": "“好！”简怀鲁拍了拍手，“干得不错！”\n第一次写符成功。方非像是做梦，盯着光秃秃的笔杆，几乎不敢相信这是真的。\n“还要勤加练习，收放自如才行。”简怀鲁说完，又教方非将元气注入笔管，笔锋感应元气，就会自行吐出。\n方非放出笔锋，重新练起。这一次又不灵光，接下来十次中间，顶多两次成功。可他十分入迷，这一天余下的时间，全都拿来符笔，对着天上指指戳戳。从这一天，众人发现，方非起了微妙的变化。无论何时何地，都能听见他的念咒声，就连如厕方便，隔了一道门户，也能听见里面有人大喝：“丝丝入袖里敛锋”。\n申田田见他痴迷符法，心血来潮，又教了他一道“梳头理发符”。进入震旦以后，方非的头发长得飞快，这时已经长可及腰，成日乱糟糟的，申田田看着十分碍眼，教他这道符法，本意是想让他整理一下头发，可是接下来的情形，却叫女狼神始料不及。\n方非学会了这道符咒，如获至宝，成天站在镜子面前，先把头发揉乱，再来一声“理千万泥丸玄华”。笔势狠狠一挥，满头的乱发马上服服帖帖。这也罢了，方非十分热心，摆弄自己的还不过瘾，看见别人的头发蓬乱，马上挥笔念咒，从申田田至简容，一个也不放过。",
            "summary": "方非在简怀鲁的指导下学习符法，并逐渐沉迷于其中。他开始练习使用符笔，但效果并不理想。后来，他在申田田的帮助下学会了一道“梳头理发符”，并开始热衷于帮助自己和他人整理头发。这使得周围的人开始对方非的行为感到惊讶和无奈。",
            "characters_in_summary": [
                "方非",
                "简怀鲁",
                "申田田",
                "无明确"
            ],
            "entity_info": "方非 | 17-18岁的少年，寻找某个目的地的人，父亲是裱糊店老板方可，母亲是古琴教师安岚。失去父母在车祸中，现被银发老妇（伯祖母）带到一个书房。在学校中被同学欺负，被教导主任王主任嘲笑。目前发现自己可能还活着，正在燕眉的家中。与燕眉是同学关系。\n简怀鲁 | 简真的父亲，简容的父亲，点化人。与庄道师是朋友，计划前往留云村借用通灵镜。\n申田田 | 简怀鲁的妻子，简容的母亲，简真的母亲。\n简真 | 简容的哥哥，简怀鲁的儿子，尚未回到家中，可能在风雨中迷路。\n简容 | 简真的弟弟，简怀鲁的儿子，简容的侄子。"
        },
        {
            "id": 5,
            "content": "众人的头发各式各样。简怀鲁挽到头顶，简容挽了个挽了个丫髻，简真弄得乱七八糟，自以为挺有个性。至于申田田，每天都要花上一个钟头打理头发，那发式一眼看到头，活是一朵含苞待放的牡丹花。\n这些发式遇上方非，统统倒了大霉，一道符光过后，人人变成了清汤挂面，长头发挂在身后，可以互相当做镜子照脸。\n简怀鲁无可奈何，摇头苦笑；简真目瞪口呆，不知如何是好；简容没心没肺，一味咧嘴傻笑；只有女狼神的叫声最惨，她跌跌撞撞地冲进房间，又花了一个钟头，才把头发弄回了原样。为了防范再次遭殃，她在头上加了一道防护符，符光绕着头发转动，站在那儿，就像是画儿里顶头祥光的神佛。\n这还不算完，没过几天，方非又学了“吃吃喝喝符”。这一道符顾名思义，不用筷子刀叉，只用一支符笔，就能叫饭菜乖乖跳进嘴里。简氏一家都这么吃饭。方非看得眼馋，央求简真传授，大个儿耳根子软，听了两句好话，立马教给了方非。\n比起以前的符法，这一道符要困难不少。方非找来一碗米饭，偷偷练了几次，自觉大功告成，当晚吃饭的时候，突然使了出来，本意是给众人一个惊喜，怎知符光一闪，饭菜统统乱了阵脚，一股脑儿地猛冲过来。\n方非一张嘴巴，根本应付不来。热汤灌进了鼻子，饭团糊住了眼睛，一块排骨卡在喉咙中间，几乎把他活活憋死，要不是简怀鲁眼疾手快，那一锅热汤十九也要淋在他的头上。\n晚饭泡了汤，客厅里一片狼藉。申田田弄清缘由，不好责怪方非，只把简真臭骂了一顿，方非一边听着，也觉老大没味。\n考试日渐逼近，简真功课更紧。神形甲折了翅膀，飞行不灵，只能蹦蹦跳跳地做做样子。申田田为了这事老大犯悉，误码起人来也格外厉害。\n华盖车里禁飞，简容到了车外，好比鸟儿出笼，驭着小剑左冲右突。兄弟俩一个在天，一个在地，相比起来，做哥哥的更加落魄，做弟弟的越发得意。\n弄砸了晚饭，方非不敢在车里写符，也跑到车外练习。写了一会儿，眼看简容飞行自如，一时站在那儿，不觉看得入神。",
            "summary": "他们的发型各异，后来因为一道符光，大家的发型都发生了变化。简怀鲁、简真和简容分别表现出不同的反应，而申田田则对简真的表现感到不满。接下来，方非学会了“吃吃喝喝符”，但在尝试时引发了混乱。随着考试的临近，简真的学习压力增大，而简容则在车外自由飞行，使得简真的处境显得更加尴尬。",
            "characters_in_summary": [
                "简怀鲁",
                "简真",
                "简容",
                "申田田",
                "方非"
            ],
            "entity_info": "简怀鲁 | 简真的父亲，简容的父亲，点化人。与庄道师是朋友，计划前往留云村借用通灵镜。\n简真 | 简容的哥哥，简怀鲁的儿子，尚未回到家中，可能在风雨中迷路。\n简容 | 简真的弟弟，简怀鲁的儿子，简容的侄子。受到方非的影响，也尝试使用符法。\n申田田 | 简怀鲁的妻子，简容的母亲，简真的母亲。教授方非符法，对方非的影响很大。\n方非 | 17-18岁的少年，寻找某个目的地的人，父亲是裱糊店老板方可，母亲是古琴教师安岚。失去父母在车祸中，现被银发老妇（伯祖母）带到一个书房。在学校中被同学欺负，被教导主任王主任嘲笑。目前发现自己可能还活着，正在燕眉的家中。与燕眉是同学关系。学习符法并沉迷于其中，甚至影响到了周围的人。"
        },
        {
            "id": 6,
            "content": "“你也想飞？”身后有人说话。\n方非一回头，简怀鲁盯着他上下打量。\n“我不会飞啊！”方非低头咕哝。\n“道者开了窍，飞蛾破了茧！会不会飞，你试试就知道！”\n“我没剑……”\n“你没有剑，有尺木啊！”简怀鲁眨眼一笑，“尺木是神龙上天飞行的本钱，本身就是一把神妙的飞剑。”\n方非又惊又吉，转身拿出尺木。吹花郎伸手接过，向前一抛，尺木离地半米，静静悬在空中。\n“跳上去！”简怀鲁拍了拍方非的肩膀。申田田正在教训简真，闻声掉头一看，笑着说：“好哇，苍龙要上天了！”大个儿也望着方非，脸上闪过一丝阴霾。\n方非望着尺木，双腿一阵发软，嗓子又干又涩，额头上渗出丝丝冷汗。\n“飞呀！飞呀！”简容飞了过来，绕着他呼呼打转。\n方非长吸了一口气，奋向一跃，跳向尺木。\n双脚踩上尺木，木棒向下一沉，方非心生狂喜，以为就要起飞。冷不防脚底一滑，尺木向右闪开，他陡然失去平衡，脑袋朝下，鼻子抢先着地，只一热，血就流了出来。\n四周一片沉寂，方非双颊火烧，几乎失去了爬起来的勇气。\n“死酒鬼！”申田田大叫，“怎么回事？人摔了你也不管？”\n“这个，我也没想到……”简怀鲁叹了口气，扶起方非，挥笔止了他的鼻血。\n“没劲！”简容一扁小嘴，“我还当他是个羽士呢！”\n“闭嘴！”申田田皱眉说，“他才试了一次！”\n“我第一次就能飞！”小东西一阵得意。\n“他是他，你是你！他又没叫神龙吓了尿裤子！”",
            "summary": "方非试图学会飞行，但在尝试过程中意外摔倒并受伤。简怀鲁和申田田等人帮助他，但简容炫耀自己的飞行能力。这段摘要描述了方非在学会飞行过程中的挑战和挫折，以及周围人的反应。",
            "characters_in_summary": [
                "方非",
                "简怀鲁",
                "申田田",
                "简容",
                "无"
            ],
            "entity_info": "方非 | 17-18岁的少年，寻找某个目的地的人，父亲是裱糊店老板方可，母亲是古琴教师安岚。失去父母在车祸中，现被银发老妇（伯祖母）带到一个书房。在学校中被同学欺负，被教导主任王主任嘲笑。目前发现自己可能还活着，正在燕眉的家中。与燕眉是同学关系。学习符法并沉迷于其中，甚至影响到了周围的人。\n简怀鲁 | 简真的父亲，简容的父亲，点化人。与庄道师是朋友，计划前往留云村借用通灵镜。\n申田田 | 简怀鲁的妻子，简容的母亲，简真的母亲。教授方非符法，对方非的影响很大。\n简容 | 简真的弟弟，简怀鲁的儿子，简容的侄子。受到方非的影响，也尝试使用符法。\n简真 | 简容的哥哥，简怀鲁的儿子，尚未回到家中，可能在风雨中迷路。"
        },
        {
            "id": 7,
            "content": "简容给人捏到痛处，气急败坏：“好呀，有本事再试一次！”申田田也说：“试就试，方非，别怕！”\n方非定定神，踢踢腿，运足力气一跳，双脚刚刚沾上尺木，木棒鬼使神差，忽又向左滑出。方非这次留了心，笔直落下，没有摔倒，可是心里加倍难受，面孔快要渗出鲜血。\n“看吧！”简容手舞足蹈，“我没说错吧，他不是羽士！”\n申田田迟疑一下，皱眉说：“死酒鬼，这是怎么回事？”\n“不清楚！”简怀鲁摇了摇头，“我也没见有人用过尺木！”\n申田田的眼里闪过一丝失望，拍了拍少年肩膀，笑着安慰：“方非啊，做甲士也挺好的啊。阿姨我就是甲士！哼，你别看我这个样子，当年说到女狼神申田田，那可是响当当的大大有名……”\n简怀鲁被一口烟呛着了，使劲儿大声咳嗽，申田田怒目相向：“怎么！你有意见吗？”\n“没有，没有！”简怀鲁连连摆手。\n“我没说错吧！他不是羽士……”简容咋咋呼呼，嗪到方非面前，大耍飞行杂技，简真却在一边傻乐，大个儿心怀鬼胎，害怕方非做了羽士，从此高过自己，如今大方其心，众人心里数他笑得最高兴。这天走了一半，终于出了山区，抵达灵河岸边。\n华盖车跨进河水，变身为船，八条长腿划水如飞。行驶了一会儿，前方传来轰轰的水响。河道上应声涌起了一座山峰，苍青翠碧，高拔云天，方非不由心跳加快，这么下去，华盖车非得撞上山峰不可。\n水流俯冲直下，一眨眼，山峰压到头顶，方非心头发慌，腾地站了起来。\n“进潜江咯！”申田田轻轻叫了一声，众人眼前发黑，水面下降，山脚下出现了一个大洞，华盖车像是一支锐箭，嗖的一声射进了洞中。\n观物镜里一团漆黑，方非的心子别别乱跳——灵河到了这儿穿山而过，那座奇峰下面，居然藏了一条阴河。\n水势平缓下来，地下空幽寂静，划水声惊心动魄。河水忽地明亮起来，水下燃起了点点亮光，有的霜白，有的火红，有的苍青发冷，有的紫光融融，不一刻的光景，照得阴河一片通明。",
            "summary": "方非因为无法控制一根木棒而受到质疑。简容和申田田认为他不是羽士，而方非则努力尝试证明自己。在经历了一系列挫折后，他们来到了灵河岸边，乘坐华盖车穿越山体进入潜阳江。在这里，他们遇到了一种神秘的水下光源，使得整个阴河变得明亮。",
            "characters_in_summary": [
                "方非",
                "简容",
                "申田田",
                "灵河",
                "潜阳江"
            ],
            "entity_info": "方非 | 17-18岁的少年，寻找某个目的地的人，父亲是裱糊店老板方可，母亲是古琴教师安岚。失去父母在车祸中，现被银发老妇（伯祖母）带到一个书房。在学校中被同学欺负，被教导主任王主任嘲笑。目前发现自己可能还活着，正在燕眉的家中。与燕眉是同学关系。学习符法并沉迷于其中，甚至影响到了周围的人。\n简容 | 简真的弟弟，简怀鲁的儿子，简容的侄子。受到方非的影响，也尝试使用符法。\n申田田 | 简怀鲁的妻子，简容的母亲，简真的母亲。教授方非符法，对方非的影响很大。\n简怀鲁 | 简真的父亲，简容的父亲，点化人。与庄道师是朋友，计划前往留云村借用通灵镜。\n简真 | 简容的哥哥，简怀鲁的儿子，尚未回到家中，可能在风雨中迷路。"
        },
        {
            "id": 8,
            "content": "发光的是一群小鱼，数量多得惊人，想是阴河深处，亘古不见天日，如同深海里的水族，小鱼也学会了发光。光亮五光十色，宛如河中的精灵，也许因为这个原因，简真把它们叫做“灵鱼”。\n灵鱼活在至暗的阴河，却有着喜乐的天性，有的沉潜在水下，摇头摆尾，有的飞腾潜跃，小小的尾巴发出拨剌剌的水声。它们绚丽非凡，将一条阴森森的大河装点得流光溢彩，让人赞叹造化的神功，有了前进的勇气。\n洞顶两岸钟乳密布，似有千千万万尊雕塑，一眼望去，漫无穷尽。方非仔细看去，石雕中间，有长手脚的鱼，有持刀剑的虾，还有舞大斧的蟹怪……无论何种生物，全都刻画入微，就是蟹壳边的细毛，也一根根的十分清楚——这不是天然生成，绝对出自智慧的手笔。\n方非越看越惊，正要发问，简真竖起食指，嘘了一声，低声说：“别说话，这儿是万妖石窟，所有的石像都是妖怪雕刻的。”\n一边的简容也激动得发抖，声音压得低了又低：“看见了吗？满了五百岁的妖怪，都要到这儿来，刻上自己的雕像。”\n方非只觉得头皮发炸：“妖怪为什么这样做？”\n“只有妖怪们才知道！”小东西的声音活是毒蛇吐信，听得方非毛骨悚然，怀疑他也让妖怪附了身。\n石像大大小小，怪模怪样，处在阴河深处，格外狰狞可怕。有雕像大得离谱，绵延数十里，无数怪嘴横在窟顶，似乎就要张口咬来；有的小巧玲珑，一闪而过，根本看不清是什么东西。参参差差的妖像中间，方非见到了两张熟脸——大个头的鬼眼妖蝠，长翅膀的蛇妖肥遗。\n妖蝠也好肥遗也罢，还有附近的雕像，无论大小，一个个依头顺脑，冲着一只狐狸叩拜。那狐狸人立站起，神气活现，石眼珠灵动有光，仿佛对人说话。\n“看到了吗？”简真说，“那只狐狸，可是一个妖王！”\n“妖王？”\n“对妖怪们的大王。你瞧，它手里拿的什么？”\n方非凝目望去，狐狸左手叉腰，右手拈了一支毛笔。少年心头一跳：“那是……”简真慌忙将他的嘴巴捂住：“别叫，嗐，不就是一支笔吗？”\n方非抖索索的问：“狐狸、狐狸也会符法？”\n“有什么好奇怪的？道祖支离邪的五大弟子，其中一个就是狐妖蓬尾。”\n小裸虫有点儿犯晕，一时呆呆不语。华盖车继续向前，一路上，群妖朝圣的情形出现了好几次，妖王有百头百身的蛟龙、象头熊身的怪兽、趾高气扬的大鸟，还有一个圆不溜丢的怪东西——方非瞧了老半天，也没看出个究竟，只好猜测那是一只了不起的凳妖。\n一晃眼，妖怪群里冒出了几尊人像，有阴沉的男子，也有美貌的女郎，方非问道：“怎么还有人呢？”\n“那不是人。”简真摇了摇头，“男的是魑魅，女的是花妖。”\n方非心中恍然，想到双方冤仇深重，这时并肩站立，倒也叫人称奇。\n这一座万妖石窟，绵延了不知多少路程，妖像的数目，早已经超过了万数的限制。活是一段长长的历史，记载了古老生灵的荣耀和神奇。它们中的许多，都已经和光同尘——有的僵死山顶，有的腐烂海底，有的在深渊中支离破碎，更有的在人世间化成了灰。可它们的雕像留在了这儿，无论后来发生了什么，造像的一刻，它们都是那样的鲜活。\n沉思间，前面传来叮叮响声。简怀鲁本在椅子上呼呼大睡，应声跳了起来，定眼注视前方。\n越往前去，声音越响，忽地河水翻涌、灵鱼四蹿，哗啦，白浪冲天，冒出来一头巨大的水怪。\n怪物大得异乎寻常，耸在那儿，将一条阴河堵塞近半。它的脑袋像牛，可又无角；身子像鱼，可又无鳍；胸膛左右长了一对利爪，腰身以下有一条独腿似的尾巴。\n“昂！”怪物长叫一声，声如牛吼，震耳欲聋。\n简、申夫妇变以脸色，双双扬起符笔。这时有人尖声尖气地说：“小不点，别拧淘气，车里有一个至道者、一个圣道者，你再胡闹，他们非把你的脑浆子打出来不可。”\n方非寻声望去，前言的洞窟顶上，趴着一只又宽又扁的怪物，少说三亩大小，长了一个章鱼脑袋，五条海星触手，圆乎乎的大脑袋上，五只眼睛幽幽发光，其中一只长在头顶，冲着众人溜溜乱转。\n“呼！”简怀鲁松了口气，垂下笔来，申田田兀自紧张，指着水怪不放。“老章鱼……”简怀鲁还没说完，扁怪物尖声大叫：“我可不爱别人叫我老章鱼。”\n“那就是老海星！”简怀鲁有些不耐，“你不在海里过活，来这里做什么？”\n“没看见吗？”海星怪扬起五根触角，借着灵鱼光亮，可见触角上缠了粗细不等的三根凿子、一大一小两个铁锤。海星怪尖声说：“我来给自己造座像！”",
            "summary": "有一群会发光的小鱼，被称为“灵鱼”。这些小鱼生活在黑暗的环境中，却拥有欢乐的天性。在这个地方，还有许多奇特的生物雕像，包括各种鱼类、虾、蟹等。方非和简真在这里遇到了一只狐狸，被认为是妖王，它还拿着一支毛笔。万妖石窟中，有许多妖怪雕像，有的已经消失在历史中，但它们的雕像仍然留在这里。接着，他们遇到了一只巨大的水怪和老海星，后者正在为自己雕刻雕像。",
            "characters_in_summary": [
                "灵鱼",
                "方非",
                "简真",
                "狐狸",
                "妖王",
                "老海星"
            ],
            "entity_info": "方非 | 17-18岁的少年，寻找某个目的地的人，父亲是裱糊店老板方可，母亲是古琴教师安岚。失去父母在车祸中，现被银发老妇（伯祖母）带到一个书房。在学校中被同学欺负，被教导主任王主任嘲笑。目前发现自己可能还活着，正在燕眉的家中。与燕眉是同学关系。学习符法并沉迷于其中，甚至影响到了周围的人。\n简真 | 简容的哥哥，简怀鲁的儿子，尚未回到家中，可能在风雨中迷路。\n简容 | 简真的弟弟，简怀鲁的儿子，简容的侄子。受到方非的影响，也尝试使用符法。\n申田田 | 简怀鲁的妻子，简容的母亲，简真的母亲。教授方非符法，对方非的影响很大。\n简怀鲁 | 简真的父亲，简容的父亲，点化人。与庄道师是朋友，计划前往留云村借用通灵镜。"
        }
    ]
}