{
    "max_length": 162,
    "Recent_Visit": "['方非', '龙潭', '吕品', '简真', '天皓白', '红猪/简真变身', '六神关', '地火树', '潭底', '长流书房', '深潭', '雕龙', '红猪', '皇秦', '纸架', '钟离焘', '石缝', '石洞', '石林', '司守拙', '大个儿', '禹笑笑', '死肥猪', '新出现的两个学生', '新出现的几个学生', '冰蝶鸟', '巫袅袅', '洞窟深处', '溶洞深处', '石壁洞穴', '未知之地', '飞轮', '新出现的学生', '笑笑', '钟乳石洞', '溶洞', '长明溶洞', '洞穴', '巨石阻碍处', '山崖上的蜂巢', '山根处的洞窟', '藤网', '笼子', '万歌行', '百里秀雅', '烦恼藤', '天素', '新出现的', '巨石阻碍', '蜂群', '森林', '大网', '太白无锋', '乌光大火', '胡红衣', '火树地底', '虫海翻腾', '雷洞', '雾区', '云丛', '雕像区', '隧洞', '石碑', '石门', '云谲天书', '九地之下', '虚空', '树林', '懒鬼', '镜阵', '地峡', '新树宛', '老树', '树冠', '林海', '小潭', '仙罗盘', '石妖', '木奴阵法', '石神柱', '石妖的深处', '石妖群居地', '吕书维', '石塔', '亡灵海', '石妖阵', '女字组', '水云村', '白虎道者', '玲珑城', '无情海', '震旦', '巨石阻碍区', '巨石', '狐青衣', '林映容', '林映蓉', '伏太因', '胡红衣/狐青衣', '皇师利']",
    "发现者": "主人公，可能是一个觉醒的超能力者，对五九之会的结束感到困惑和不安，试图了解发生了什么。与崖上人的对话揭示了他可能对死亡的恐惧和对生命的渴望。目前在燕眉的家中。",
    "崖上人": "拥有超能力的男子，能力可能包括控制灵魂和创造幻境。他的目标是融合所有魂魄，从而实现自己的目的。",
    "声音的主人": "隐藏在黑暗中的神秘人物，声音充满了欲望和仇恨。他似乎在策划一个计划，该计划可能导致所有生灵的死亡，除了他自己。",
    "天空": "胡红衣与井武扬比试提水后的结果展示，被井武扬洗净的一片天空",
    "火车": "连接不同地方的交通工具，主人公在火车上醒来，开始他的日常生活。",
    "方非": "探险者，与吕品、简真一起探险。在六神关通过考验，遇到巨石阻碍，试图救出简真。在与巨龙交流时询问夜灵芝的下落。",
    "城市": "现代化城市，城市发展导致低矮房屋的消失和挺拔时髦的楼宇的出现。",
    "老宅": "南郊河边的一座古旧的老宅，可能是方非的目的地，看样子破旧不堪。吕品、简真、懒鬼和大个儿在此相遇并发生冲突。",
    "书房": "天皓白与巫史交谈的地方，使用云符天守法术保护隐私。",
    "龙姓女子": "方非的远亲，无儿无女，希望方非前来陪伴她，并愿意承担他的食宿和学费。",
    "幽宅": "方非居住的地方，一个神秘的书房，可能是他伯祖母的家。这个地方让方非感到不安，但他又不能离开这里。",
    "槐树下的庭院": "老妇人居住的庭院，有槐树、碧草和香气浓郁的空气，环境宁静而美丽。",
    "西望外国语": "一所贵族学校，培养未来的精英，学生非富即贵，注重成绩和物质生活。",
    "学校": "方非所在的学校，可能是他曾经遭受欺凌的地方。",
    "老槐树": "位于方非家附近的一棵树，它的变化引起了方非的注意。",
    "卫生间": "方非洗漱的地方，他在镜子里看到了自己痊愈的伤痕。",
    "客厅": "午饭场所，字画战斗的发生地，由天皓白恢复原状。",
    "燕眉": "方非的同学，与方非关系较好，未出现在剧情中。",
    "发现者的书房": "发现者生活的地方，可能是一个觉醒的超能力者，对五九之会的结束感到困惑和不安，试图了解发生了什么。",
    "校园": "方非上学的地方，包括教学楼、教室、走廊等。",
    "校门": "方非进入校园和离开校园的入口。",
    "王主任": "学校的教导主任，对方非进行欺负和嘲笑。",
    "卧底": "方非的同学，曾在王主任询问迟到者时举手发言，但被燕眉施法禁言。",
    "新": "燕眉提到的《四灵书》中所描述的洪炉，以及由四灵神创造的宇宙和中枢。",
    "大手": "出现在当前剧情中的一个神秘生物，具有强大的力量，能够控制灰白色的人体。",
    "白光": "燕眉拥有的神秘力量，可以对怪手的断手产生效果，使其受到烧伤。",
    "冰魄火": "燕眉拥有的另一种神秘力量，可以对付怪人，使其化为雾气。",
    "魔徒": "神秘势力，寻求隐书，由灰白怪人代表，可能与胡红衣有关",
    "一指灯": "当前剧情中出现的一位神秘人物，可能拥有神秘力量，与燕眉有过交流。",
    "字": "人物身份、与他人关系等重要信息",
    "地铁隧道": "方非骑车穿过的一条地铁隧道，他在紧急情况下选择骑车冲进地铁，避免了危险。",
    "燕眉家": "方非在失去记忆后暂时居住的地方，与燕眉关系较好",
    "孟婆汤": "一种饮料，燕眉声称这是地狱的孟婆汤，实际上可能是某种药物。",
    "震旦": "古时的国家，与国中之国有关联，是燕眉和方非要去的地方，命运系于隐书之上。",
    "青城山": "方非和燕眉前往寻找入口的地方，位于蜀州青城县，是十大洞天之五，宝仙九室之洞天。一千年前，还有一百一十八个入口，十大洞天，三十六小洞天，七十二福地。这一百年来，日削月减，别说七十二福地，连三十六小洞天也关闭了！",
    "相思树": "位于青城山的道路边，两棵树的枝丫互相纠缠，结成了一道天然的拱门。",
    "返真港": "一个神秘的白色宫殿，椭圆光亮，仿佛半只巨大的蚕茧。宫殿的四周，是一望无际的云海。可能是通往其他地方的门户。",
    "天港": "道者们聚集的地方，有巨大的圆柱和红色圆球，方非在这里受到了道者的质疑和嘲笑。",
    "紫树": "传说中的神秘森林，传说中隐藏着许多秘密和力量。",
    "紫树林": "方非在逃跑过程中穿越的一片神秘的树林，其中生长着紫树和其他奇特的植物，还有长着眼睛的树根和银灰色的怪物。",
    "红尘森林": "小人们居住的森林，有巨卵作为巢窠，存在食人部落。",
    "巨卵": "小人们的巢窠，色彩斑斓，成双成对，挂着藤萝，长长的藤梯一直下垂到地面。",
    "迷迭森林": "阿含与方非相遇的地方，充满危险，有琴水妖潜伏。白骨累累，巨大的骷髅张",
    "谷底": "方非和小山都到达的地方，充满杀气，风声中充满了杀气，阿含又是如临大敌。",
    "阿含": "在谷底与方非和小山相遇，如临大敌。",
    "金吼": "传说中的神秘角色，三百年未出现的金吼，据说可以维持界碑树的符箓，防止森林的门户打开。",
    "支离邪": "远古时期的神秘人物，将神剑榈打入谷底并留下游魂圈，其身份和背景尚未详细揭示。",
    "小山都": "与方非一起到达谷底的人，与阿含一起对抗方非，最后失败受伤。与阿含是同伴关系。",
    "金圈": "方非用来保护自己的符圈，阻止了阿含和小山都的攻击。",
    "游魂圈": "方非进入的一个圈子，里面充满了疲惫不堪的剑叶，方非在这个圈子里与阿含和小山都进行了战斗。",
    "小山": "方非的朋友，与他一起到达谷底。",
    "伯祖母": "带方非到书房的银发老妇，可能是方非的亲戚。",
    "古洞": "燕眉和方非进行对话的地方，九幽之火在此处被发现。",
    "简真": "探险者，与方非、吕品一起探险。变身为红猪与银虎进行战斗，最终被阴虎甲所吞噬。",
    "简怀鲁": "与禹封城相识，申田田的丈夫，简容和简真的父亲。支持方非参加天试院的天试考试",
    "申田田": "简怀鲁的妻子、简容的母亲、简真的母亲、教授方非符法、反对方非现在去参加天试院的天试考试，目前没有出现在剧情中。",
    "简容": "简怀鲁的女儿，简真的姐姐，目前没有出现在剧情中",
    "燕眉的家": "方非目前所在的地方，他与燕眉是同学关系。",
    "凤城": "一个城市，简怀鲁等人在此寻找点化人的线索。",
    "留云村": "简怀鲁计划前往的地方，位于勾芒、朱明两山之间的山谷中，以通灵镜为特色。",
    "庄道师": "老太太，庄家的长辈，简怀鲁的朋友。通灵镜的使用者。",
    "简家": "简容、简怀鲁、简真一家居住的地方，简怀鲁在这里支持方非参加天试考试。",
    "庄家": "庄道师的家，位于留云村附近。",
    "新增": "吕书维遭遇伏击的地方",
    "白王无上": "传说中的天道者，可能与支使大鹏的事件有关。",
    "南溟岛": "一个位于震旦的岛屿，与燕眉有关联",
    "琢磨宫": "一个神秘的道观，可能与支使大鹏的事件有关。",
    "吹开臭窍的时候": "描述方非打喷嚏的场景，这个场景是简怀鲁和申田田赌约的关键环节。",
    "华盖车": "用于行驶的交通工具，由神秘的力量驱动，载着方非、简真和简容三人穿越万妖石窟。",
    "通灵镜": "一面传说中的镜子，据称可以预知未来，简怀鲁等人计划借用。镜子，被用来预知未来。",
    "灵河岸边": "简怀鲁一行人离开山区后的地点，华盖车变身为船，八条长腿划水如飞。",
    "潜阳江": "简怀鲁一行人进入的地下河流，水势平缓，水下燃起了点点亮光，有的霜白，有的火红，有的苍青发冷，有的紫光融融，照得阴河一片通明。",
    "万妖石窟": "古老的洞窟，位于阴河深处，是妖怪们雕刻雕像的地方，充满了各种奇特的石像和雕像。",
    "禹封城": "前罪犯、曾去过天狱和亡灵海、与简怀鲁夫妇相识、曾犯事已改过自新、与葛笑兰分手、现在与笑笑一起生活、支持方非参加天试院的天试考试、认为年轻人应该敢想敢做，目前在楼下遇到猿妖和黑豹，与简怀鲁讨论主谋并非叶幻士，表示女儿禹笑笑不能半途而废，应该去绚素宫参加天试考试",
    "玉京": "故事发生的地点，一个充满神秘和符法的城市。",
    "天狱": "关押罪犯的地方，看守失职。",
    "亡灵海": "探险者们遭遇伏击的地方，充满危险。",
    "简真的家": "简真的居住场所，简怀鲁一家的生活空间。",
    "驻车场": "一行人走路进京后的停车地点，用于暂时休息和等待。",
    "风雨中": "简真可能在风雨中迷路，是一个充满不确定性和危险的地方。",
    "勾芒城": "苍龙会馆所在的城池，位于东方。",
    "玄武会馆": "方非居住的会馆，可能在伏羲大街附近。",
    "龙马车": "一种交通工具，天素告诉方非玉京有免费的车坐，可以带他们去考试地点。",
    "蓐收城": "白虎之城的城市，以白色为特色，位于心照渠附近。",
    "猫儿咪大街": "位于蓐收城的一条街道，以“猫鬼钱庄”为中心。",
    "猫鬼钱庄": "一家神秘的银行，没有门牌和招牌，以巨大的猫眼时钟为标志。",
    "钱庄": "一个充满奇怪生物的地方，其中生活着五尺大猫（猫鬼）等生物，它们与人一样直立行走，但行为举止怪异。这里的老猫王拥有很多赤眼白鼠，这些老鼠是太白之精，能发现地下宝藏。猫鬼们依靠白鼠的数量来判断自己的等级。",
    "简家的书房": "方非目前所处的地方，简怀鲁和申田田经常在这个书房里讨论事情，简真曾经在这里学习符法。",
    "燕眉的家中": "方非现在居住的地方，燕眉是方非的同学，她的家庭环境较好，对方非的生活有一定的帮助。",
    "红尘里的银行": "简怀鲁提到的震旦里的国中国、脑中脑，每一粒紫液金都要经过猫鬼的爪子的地方，是道者们存放和管理财富的场所。",
    "添翼大街": "一个大卖场，售卖所有与飞行沾边的东西，包括“飞仙留步”（只卖绝品的神器）、“飙来飙去”（名头响亮）、“呼啦啦”（才开的新店，很受小道者喜欢）和“倏忽塔”（万年不倒的老店，物美价廉）。",
    "塔楼": "一个神秘的地方，分为上下两层，下面是一个长剑似的青塔，上面有一个慢慢旋转的光白圆轮。众人通过飞云梯进入，看到了各种奇特的飞车，包括冲霄车、十鬼车、幻神车、宝轮车和虬龙等。",
    "飞剑厅": "一个专门出售飞剑的地方，大厅中央有一面试剑镜，可以照出飞剑的影子，并根据镜中人的影子召唤出同款的飞剑。简容在这里试飞了一把冲阳剑，但想要实剑，结果被申田田狠狠揍了一顿。",
    "浮羽山": "天试院的所在地，位于勾芒、朱明两山之间，比四神山高出一截。山体湛蓝如洗，几与长天一色，山顶的积雪终年不化，形如吉光片羽，飘然与云相逐。",
    "宫子难": "与禹封城发生冲突的男子，因耳朵问题而受到嘲笑，与简氏夫妇认识。",
    "勾芒": "浮羽山的所在地，位于天试院附近，两座山峰分别代表东方和南方。",
    "天试院": "天试考试的举办地点",
    "笑笑": "禹封城的女儿，与父亲一起生活。探险者，简真和方非的朋友，与简真发生冲突。",
    "华表下": "考生集合的地方",
    "八非学宫": "位于震旦的一个学院，学生们在这里学习各种法术和知识，乐当时为该校的宫主，负责处理方非被指控的事件。",
    "广场": "用于社交、交易等活动的公共场所。",
    "古屋": "可能是报名的地方，有两名道者在屋内闲聊。",
    "山都森林": "方非填写表格的地方，位于红尘某国某市。",
    "巳辰楼": "天试院的考生住宿地点，考生需申时前入住，否则当成弃权。除考生外，任何无关人等，不得进入天试院。",
    "三十六号房间": "天试院的考试房间，方非与室友白虎太叔阳同住于此。",
    "床": "简真睡觉时的地方，床板压得嘎吱作响。",
    "家": "简真的家，简怀鲁和女儿简真居住的地方。",
    "考场": "天试院的考场，方非在这里参加考试的地方。",
    "蓐收金苑": "天试院的一个考场，考生在这里进行抽签挑选考室。",
    "金苑": "考试地点，金帐树作为考室，金黄色，有枝无叶，长长软软地学着柳枝，一夜春风千万枝，嫩于金色软于丝，条条下垂，结成一圈树墙，远远看去，就像是一座座纯金的大帐。",
    "树帐": "考生们进行天试考试的场所，内有各种神兽雕像，考生需通过解答问题或与神兽互动来完成任务。",
    "树上的鹦鹉": "鹦鹉们唱歌、方非与鹦鹉们的互动。",
    "朱明城仙禽大街五十四号一零六室": "无尘子的表妹居住的地方，雪衣女的住所。",
    "金帐树": "天试考试的考场之一，树上结有提问果，可以提出问题",
    "红花娘处": "天试考试的考场之一，由红花娘主持考试，以鹦鹉为助手。",
    "红花巷": "一个充满谜题的巷子，红花娘在这里出题考验过路人，方非在这里通过回答关于红尘的问题获得了高分。",
    "生物课堂": "王主任授课的地方，有鹦鹉作为学生。",
    "银发老妇": "引导方非来到书房的人，具体身份和目的尚未明确。",
    "楼梯": "用于下楼，大部分损坏，简怀鲁使用符法“顺风推云符”帮助众人轻松落地。",
    "蒙面人的据点": "蒙面人进行追捕和逃脱的场所，环境险恶，障碍叠起。",
    "废墟": "故事发生的地点，充满了腥臭的气味和未知的危险",
    "道观": "道者的聚集地，可能是他们进行活动和交流的地方。",
    "飞轮": "蒙面人驾驶的工具，用于追赶方非。蒙面人在追逐过程中被方非的飞剑卡住，导致巫袅袅失去控制。",
    "院落": "香气来源，有一口大锅正在煮食，白发道者在此呼呼大睡。",
    "蒙面人所在的地方": "老道者与蒙面人发生冲突的地方，大锅被打碎，蒙面人被痛打。",
    "团团包围": "方非被一群怪人包围，处境危险。",
    "空中黑影": "方非遭遇袭击的地方，环境恶劣",
    "方非身边": "方非与烂脸人的战斗场所，环境混乱",
    "玉京和废墟之间的长壕": "分隔光明与黑暗的地方，环境变化明显",
    "天素": "少女，可能是方非的朋友，对方非的行为感到愤怒和好奇。与方非有冲突，可能涉及到震旦的命运。与北野王无直接关系。",
    "街车": "用于出行的公共交通工具，车流如织，飞剑来来去去，是玉京中重要的交通场所。",
    "车厢": "用于乘客乘坐的交通工具，可能是龙马车的一部分。",
    "伏羲大街": "位于玉京的一条街道，可能在玄武会馆附近。",
    "鸟笼": "两只小鸟栖息的地方，它们相互依偎，感动了看的人。",
    "禹家": "禹封城和笑笑一起生活的地方，禹封城在这里支持方非参加天试考试。",
    "底层": "死寂一片，方非看到猿妖和黑豹，禹封城显现箕豹甲并与众人相遇。",
    "圆城": "浑天城的圆城是绚素宫的入口，有六条岔道，每条岔道都吐着毫光，有羽士和甲士在此驭剑飞行。",
    "绚素宫": "天试考试的考场之一、位于绚素城、考生需要在这里参加考试。",
    "忘墟": "考生聚集的地方，有各种摊位出售物品和服务",
    "天试考场": "天试考试的地点，由造化笔控制的考场。",
    "四合院": "天试考试的考场，简陋，按照北斗方位摆放脚印，考生在这里进行拜斗仪式，完成天试考试",
    "院子": "简真的家，位于老月亮附近，是简真和方非相遇的地方。",
    "银发老妇的书房": "银发老妇的住所、书房内有许多关于符法的书籍、方非在这里失去了记忆、学会了符法。",
    "巫袅袅": "黑衣少女、考生、与天素关系紧张、成绩优秀（280分）、拥有特殊羽衣、容貌美丽、家族背景强大。与禹笑笑发生冲突，使用星河轮和破山符进行攻击。与禹笑笑的战斗中被禹笑笑的机关困住，后利用神木火雷符反击成功，但最终仍被禹笑笑击败，符笔被夺走。",
    "屈晏": "玄武道者的继承人，与简真是好友，对卧龙居的环境感到满意，可能与知情者甲有关联。",
    "老月亮": "老月亮是一个算命先生，他使用拆字算命法预测出今年的三个八星同光现象。",
    "白虎道观": "拜斗仪式的举行地点，方非和简真等人在此参加拜斗，八星同光的现象在此出现",
    "雪山之巅": "方非等人乘坐蚣明车翻越雪山，到达玉京学宫参加天试考试",
    "桓谭": "二年生，禹笑笑的朋友，善于驱虫",
    "禹笑笑": "探险者，简真的朋友，与简真发生冲突。与吕品、方非一起探险，与冰蝶鸟共同对抗敌人。提到胡须，戳了虎女的痛处，试图阻止巫袅袅离开。在与巫袅袅的战斗中，使用了乙木化生符和神木火雷符，但最终仍被巫袅袅利用爆炸反击，后被巫袅袅用金城不破符护住全身，最终失去战斗力。在探险者队伍中，与简真、吕品、方非等人一起探险，与冰蝶鸟共同对抗敌人。",
    "葛笑兰": "与禹封城相识并交往，现已分手",
    "天试考试": "苍龙学宫的考试项目之一",
    "栖凤楼": "餐厅，位于八非学宫内",
    "卧龙居": "一个环境舒适的地方，简真和屈晏都在这里居住。",
    "弥芥囊": "一种携带物品的道具",
    "蛮蛮鸟": "一种传说中的鸟类，见不得光",
    "吐痰": "苍龙学宫的一名男生，对新生的态度不友好",
    "贝露": "双胞胎女生，苍龙学宫的新生，与简真、方非、禹笑笑相识",
    "石像堆": "苍龙学宫的一处地点，位于宫门附近",
    "天蓝衣女子": "苍龙学宫的一名女生，与简真、方非、禹笑笑相识",
    "宫门": "天试考试的考场入口，有许多美女学生在此等待接受考生的签名",
    "皇秦": "可能与方非和天素有联系，在当前剧情中没有出现",
    "学宫": "位于独院雅舍，楼房间道路纵横、浓阴遮蔽，方非和简真误入其中",
    "云炼霞": "未知的道师，对方非和简真的到来表示关心，给予他们指引",
    "帝江": "卧龙居的道师，对方非的定式成绩感到怀疑，与方非是敌对关系，在当前剧情中没有出现",
    "龙首阁十六号": "卧龙居中的一座小楼，由屈晏居住，特点是红白相间，上下两层",
    "龙尾阁四十九号": "卧龙居中的一座小楼，由方非和简真居住，特点是未知",
    "龙爪阁": "用于新生住宿的地方，四人一间房，马马虎虎",
    "龙鳞阁": "用于新生住宿的地方，一人一房，有些寒碜，但还在小楼里面",
    "龙尾阁": "宿舍，位于八非学宫内",
    "闻子路": "同学，与方非、简真是朋友，虚荣心强。可能在镜中魂魄的形象中",
    "吕品": "探险者，与方非、简真一起探险。误将胡红衣视为母亲，成为狐青衣的养子，拥有良知和爱心。与新出现的两个学生相遇。在地火树中照顾简真，试图帮助他抵抗白穷奇。",
    "凤尾阁": "餐厅，位于八非学宫内",
    "凤翅阁": "餐厅，位于八非学宫内",
    "凤翎阁": "餐厅，位于八非学宫内",
    "如意馆": "用餐的地方，天素在此对方非进行羞辱",
    "水殿": "八非学宫中的一个地点，学生在勾芒节这一天会在这里聚会。",
    "清早寝室": "方非和简真的宿舍，有木芙蓉香气，简真没有关门导致花妖进入",
    "云巢丙室": "上课地点，云炼霞作为道师授课的地方",
    "云巢丁室": "上课地点，周观霓作为道师授课的地方",
    "云巢": "禁地，方非误入其中，试图寻找隐书以拯救震旦。禁地，与方非的冒险有关。",
    "口害(一个字": "简真被困的地方，需要找到方法上去",
    "未知": "当前剧情发生在某个未知地点，可能是探险过程中的一处所在",
    "花妖": "未知身份，与方非等人有接触。与北野王无直接关系。",
    "太乙真灵": "未知身份，与天素有联系",
    "五行生克图": "解释五行生克原理的工具，用于说明如何利用五行生克原理进行飞蹬追逐",
    "飞蹬": "学生们用来跳跃到不同层级的云巢，每层都有不同的学生和教师驻守，以阻止其他学生进入更高层级",
    "木蹬": "用于五行蹬运转，上下两层之间进行跳跃",
    "第二层": "方非和简真被困在此层，与白虎人战斗",
    "第三层": "白虎人通过土蹬传送到达，方非和大个儿也来到此层",
    "第四层": "白虎人通过金蹬传送到达，方非和大个儿也被送到此层",
    "第五层": "白虎人通过云巢传送到达，方非和大个儿被困在此层",
    "五行磴": "用于修炼五行循环的地方，分为五层，每层都有不同的五行属性",
    "太极草坪": "一个圆形草坪，半绿半白，形似阴阳双鱼，周围是古朴雄伟的房屋",
    "魁星殿": "位于八非学宫内的一座大殿，内有关于燕眉的人像",
    "许愿台": "位于八非学宫顶端的建筑，与还愿年相关",
    "天湖": "天湖水光星闪，好似一面小巧的镜子，山下的玉京犹如光灿的宝石",
    "玉龙": "一条石龙，可以接收学生的愿望，实现愿望后才能从八非学宫毕业",
    "石室": "方非进入的一个空荡的石室，内有巨大的圆镜（大还心镜），镜子发出光亮。",
    "牡丹": "老花妖，云巢的管理者，与方非有过交流，教导他反向修炼五行诀",
    "芙蓉妖": "花妖，负责监管方非等人的作息，对方非友善",
    "天皓白": "可能为方非和天素有联系的人，在当前剧情中没有出现。",
    "碧无心": "天皓白的弟子，负责安排午饭。",
    "巫史": "未知身份，要求见天皓白，与天皓白谈论云符天守等法术，与白王有关系。与天皓白有交流，可能与白王有关系。",
    "阴暗星": "巫史的化名，可能与方非、天皓白等人发生冲突。",
    "门廊": "虎探站立的地方，呆柯柯在看蛤蟆和乌鸦斗牌。",
    "长木桌": "三人用餐的地方，一头放满了各色佳肴，另一头堆满虫豸。",
    "仙罗盘": "天皓白的道具，用于查看方非的上课时间。",
    "造化教室": "一朵天然绽放的白莲花托着的一座教室，露珠化为了桌椅，环绕着花心的讲台。这里是节后的第一堂课的上课地点，帝江在这里讲授妖怪常识。",
    "教室": "教学场所，帝江在此进行测验考试，方非参加。",
    "天道师家": "天皓白的家，可能与天皓白和方非的交流有关。",
    "玉京通灵台": "一个可能出售珍贵物品的地方，与方非的影有关。",
    "镜中世界": "一个神秘的镜像世界，可以通过通灵镜进入，用于预知未来。",
    "简真的房间": "简真和他的朋友们聚会的地方，他们在这里谈论关于巫袅袅的事件和其他话题。",
    "冰蝶鸟": "与禹笑笑、吕品、方非等探险者共同对抗敌人的神秘生物。",
    "懒鬼": "未知身份，帮助方非的人，与吕品和大个儿发生冲突，在镜阵中与冰蝶鸟共同对抗敌人。",
    "大个儿": "吕品的朋友，与简真发生冲突",
    "凌虚子": "小老头，给简真喝了冷翠烟，导致简真皮肤变绿。与简真有关。",
    "倒反塔": "塔内有舞场和职员驻地，分为两半，由水晶隔板分隔，通灵镜反射塔内情况，闪烁迷人。",
    "北野王所在处": "羽斗场，玄武人的聚集地，北野王是这里的庄家。",
    "极乐塔": "九星诈骗集团的活动地点，方非等人来到这里调查真相，发现了许多秘密。",
    "大厅": "乐当时的住所外的区域，用于举行活动或集会的地方",
    "正塔十三区": "正塔中的一个区域，发生元婴逃跑的事件。",
    "西门": "正塔的出口，发生方非等人追逐元婴的事件。",
    "小巷": "故事发生的地点，有一条小巷子，巷子尽头有一个卦摊，卦摊主人是机灵鬼呆柯柯",
    "巷子": "隐藏在勾芒城的深处，阴冷潮湿，幽寂无人，两侧危墙高耸，腐臭扑面而来。",
    "旧宅": "南郊河边的一座古旧的老宅，可能是方非的目的地，看样子破旧不堪。",
    "镜阵": "一个可以复制笔画的阵法，学生们在其中躲避笔画攻击。",
    "坑底避难所": "一个废弃或摧毁的避难所，位于地面下，四周石壁嵯峨，污水纵横流淌，空气潮湿凝滞，弥漫着一股难言的臭气",
    "蛛仙子": "龙蛛，逆鳞成员，与机灵鬼、第二鳞、第四鳞等人有关系，与天皓白有过节",
    "机灵鬼": "未知身份，逆鳞成员，与蛛仙子、第二鳞、第四鳞等人有关系，擅长龙牙占卜",
    "第二鳞": "逆鳞成员，与蛛仙子、机灵鬼、第四鳞等人有关系，尊重天皓白的意见",
    "第四鳞": "逆鳞成员，与蛛仙子、机灵鬼、第二鳞等人有关系，与第一鳞有竞争关系",
    "巨室": "一个巨大的房间，横直五百多米，居中燃起了一盆纯青的火焰，流光曳影，如波如浪，整个大厅好似浸在水中，是逆鳞聚会的地方",
    "蛛仙子的住所": "蛛仙子居住的地方，可能是逆鳞的基地，用于讨论和策划任务的地方",
    "摩云圣道": "学宫，位于摩云山脉，是培养道士的地方，有龙尾阁、如意馆等建筑",
    "宫主室": "乐当时的住所，用于接待方非并进行谈话的地方",
    "白屋": "位于云巢和天籁树之间的宫殿，乐当时的住所",
    "歌仙花": "一个场所，用于举行羽斗比赛，太叔明的儿子太叔华在此处受伤。",
    "未央城": "故事发生的地点，一个繁华的城市，有极乐塔等著名建筑，方非等人在这里生活和学习，发生了许多事情。",
    "渊博馆": "用于查阅历史资料的图书馆，书籍巨大惊人，其中漂浮着一本白色的《猫鬼史》，学生们看累了书，常常躺在床上休息",
    "知情者甲": "不明身份的人物，与燕眉有关系，与方非通过通灵镜进行交流。",
    "双头龙的小窝": "一个网络虚拟场所，喷火小神龙和言鸣世在此地进行论战。",
    "老无赖": "吕书维的父亲，对财产感兴趣，与林映容发生争执，尚未出现在当前剧情中",
    "胡红衣": "狐青衣的母亲，吕品误将她视为自己的母亲",
    "林映容": "吕书维的母亲，怀疑胡红衣身份，担心影响家庭地位，感谢胡红衣救了吕书维；关键时刻消失，未参与救援；收到神秘男子伏太因给的孙子，面临选择是否杀死孩子的困境。",
    "吕书维": "吕家职员，与胡红衣交往，可能是胡红衣的未婚夫，在亡灵海遭遇伏击，被胡红衣所救。",
    "宛子城": "吕书维生活和工作的地方，胡红衣与吕书维相遇和交流",
    "首阳山": "狐红衣来自的地方，传说中的狐神蓬尾后裔所在地",
    "泻云河": "源自首阳山的河流，狐族在河边出没",
    "魔徒据点": "当前剧情中出现的一个神秘势力，由灰白怪人代表，试图寻找隐书。可能是大力神魔井武扬等魔头的藏身之处",
    "蛟龙车": "用于在泻云河上行驶的交通工具，胡红衣乘坐蛟龙车前往金山访友",
    "车辆": "胡红衣和吕书维在亡灵海相遇并交谈的场所，安全但可能被监视",
    "林家": "林映容的家庭住所，富有且复杂的人际关系，提供异域好酒，发生醉酒事件；吕书维与胡红衣的婚礼现场",
    "比试场": "吕书维和胡红衣进行比试的地方，公平决斗的场所",
    "井先生家": "井武扬居住的地方，可能与红衣发生冲突",
    "湖水": "胡红衣与井武扬比试提水的地方，被井武扬化为水山，最终化为雨水落回湖面",
    "湖边": "故事发生的地点，平静的湖面下隐藏着危机",
    "幻境": "秦无常陷入虱妖攻击的地方，充满滑稽可笑的氛围，让秦无常笑得泪流满面",
    "银湖": "廉飞光与胡红衣对决的地方，湖中的鱼儿因误食鬼飞蝗尸体而死亡",
    "伤心针": "桑如使用的武器，能够杀死鬼飞蝗，但也会对使用者的情绪产生影响",
    "萧冥": "招魂师，与魔徒对战，使用精怪进行战斗",
    "沧水岸边": "吕书维和胡红衣昏迷后苏醒的地方，宁静祥和",
    "吕家": "吕书维的家庭住所，林映容和吕孟津居住的地方",
    "吕家老宅": "吕书维和胡红衣的婚房，经过胡红衣的大笔投资修缮，焕然一新",
    "吕孟津": "吕书维的父亲，急于促成儿子和胡红衣的婚事，享受嫁妆带来的财富",
    "灰白怪人": "代表神秘势力魔徒的角色，寻找隐书，可能与胡红衣有关",
    "林宏": "林映容的表兄，受其委托寻找犬妖，将犬妖送入吕宅，导致婚礼意外",
    "犬妖": "林宏从妖怪市场购买的妖怪，被林映容利用，导致婚礼意外",
    "吕宅": "吕书维的住所，婚礼现场，发生犬妖袭击事件",
    "妖怪市场": "林宏购买犬妖的地方",
    "树林": "探险者在飞行过程中降落的地点，树木繁茂",
    "白发男人": "神秘高人，了解狐族情况，可能涉及胡红衣的身份问题",
    "水云村": "白虎道者的居住地，林映蓉来自此地，寻求白王的帮助。",
    "皇师利": "神秘高人，指点林映容如何揭穿胡红衣的真实身份。",
    "狐国": "狐红衣的故乡，村民对狐红衣进行侮辱和虐待的地方，炼妖台的所在地",
    "玲珑城": "人妖相恋的吕书维和狐红衣居住的城镇，位于无情海中小岛。",
    "法台": "用于对胡红衣进行惩罚的场所，观众热烈叫好",
    "炼妖台": "一个进行法术实验的场所，由巫史控制，火焰无法扑灭，导致吕书维和胡红衣死亡",
    "地窖": "吕书维休息的地方，符水失效后他被唤醒，最终从这里冲出寻找声音的来源",
    "高台": "胡红衣出现的地点，可能是一个重要的仪式场所，燃烧着火焰，极度危险",
    "婴儿的啼哭声响个不停": "一个婴儿在哭泣，需要被照顾和处理",
    "伏太因": "神秘男子，给林映蓉孙子，使其面临选择是否杀死孩子的困境。",
    "胡红衣/狐青衣": "狐妖，可能是吕书维的未婚夫，与吕书维交往。在亡灵海拯救吕书维，被吕品误认为是母亲。",
    "林映蓉": "吕书维的母亲，怀疑胡红衣身份，担心影响家庭地位。面临选择是否杀死神秘男子伏太因给的孙子的困境。是吕品的母亲，对吕品有养育之恩。",
    "狐青衣": "狐妖，可能是吕书维的未婚夫，与吕书维交往。在亡灵海拯救吕书维，被吕品误认为是母亲。是吕品的养母，教导吕品遵循良知。",
    "六神关": "方非、吕品、简真进行探险的地方，通过考验后遇到巨石阻碍。",
    "巨石": "石妖栖息地，具有磁力，能够阻挡吕品等人的前进。",
    "红猪": "简真变身为红猪，与银虎进行战斗，最终被阴虎甲所吞噬",
    "石妖": "形妖科的生物，利用磁力运动，以生灵的精气为食。",
    "巨石阻碍区": "方非和吕品在探险过程中遇到的困难区域，简真被困在其中。",
    "石神柱": "石妖之王所在的地点，位于石阵的中心，磁力强大，统帅所有的石妖。",
    "白虎道者": "林映蓉的身份，白虎人，寻求白王的援助。",
    "无情海": "玲珑城所在的海域，位于大陆附近。",
    "女字组": "白虎琴照、朱雀温如、玄武谷空音所在的队伍，成员包括苍龙庄毅。",
    "石妖阵": "由石妖组成的阵势，学生们在其中杀出一条生路。",
    "石塔": "石妖栖息地，由浮空石组成，内部有石神柱。",
    "石妖群居地": "石妖们聚集的地方，位于地峡中，石妖们在这里漫无目的地乱走",
    "石妖的深处": "石妖栖息的地方，发出嘎吱的鸣叫，周围的森林密布，植被丰富。",
    "森林": "探险者们所在的森林，树木高大且古老，需要进行五行循环来阻止森林的进一步扩张。",
    "木奴阵法": "一个阴森森的地方，是探险者的第二关，由吕品带领方非和大个儿一起通过。",
    "巨石阻碍处": "探险过程中遇到的障碍，需要通过才能继续前进",
    "小潭": "探险者们用来生长树木的地方，小潭的水具有特殊的五行循环能力。",
    "新树宛": "三人攀爬的大树，新生的大树，是三人亲手变化，树中的气质也脱胎于三人的元气。三人紧抱树干，人与树元气交融、难分难辨。",
    "老树": "新树宛附近的老树，新树的生长受到了老树的阻碍。",
    "树冠": "新树宛的顶部，三人钻过的树顶空隙。",
    "林海": "位于新树宛附近的森林，林海起伏，一片绿浪舒卷开合。",
    "地峡": "可见地峡全貌，苍茫的大地上，横亘了一道长长的峡谷，好似开天辟地的巨神，铸成神兵以后，曾拿此处试过刀锋。伤口历经万古，血流未干，裂口壁立千仞，其中的苍碧血液奔流不绝。",
    "云谲天书": "六神关中的一关，来自古今书法家的帖，每次法帖都有不同，其中的米芾的书法最叫学生们害怕，这位老兄笔力太强，气势太壮，寥寥一字，胜如万马千军。许多学生的祖辈、父辈都在他的字前吃过大亏，震旦里说起“米疯子”的大名，没有几道者不知道。",
    "虚空": "六神关中的一关，当方非、吕品、简真通过文字考验后，进入的一片虚空区域，周围都是巨字环绕。",
    "九地之下": "暗无黄泉，是太岁所在的地方，探险者们在此遇到了太岁。",
    "雷洞": "学生们进行探险的地方，阴雷密布，危险重重",
    "雕像区": "展示上古有名天道者的雕像区域",
    "隧洞": "连接不同场景的通道",
    "石碑": "记录重要信息的地方",
    "石门": "通往下一个场景的入口",
    "云丛": "探险者们进入的一个神秘区域，内有雷雾等危险环境",
    "雾区": "四人探险过程中所经之地，充满未知和危险",
    "新出现的几个学生": "与方非相遇的新学生，身份未知。",
    "火树地底": "火树生长的地方，地底环境阴暗，火树的微光逐渐淡去，前方飘来一片浓雾",
    "虫海翻腾": "一处幽寂深处，狗吠声在此处响起，虫海翻腾，这一关是狗蜂",
    "乌光大火": "简真和方非被困的地方，被拇指大小的黑蜂包围",
    "大网": "方非跌落的地方，柔软的陷阱",
    "太白无锋": "方非使用的武器，用来切断藤蔓",
    "藤网": "探险过程中需要攀爬通过的藤蔓网",
    "新出现的": "无",
    "巨石阻碍": "在六神关中遇到的障碍，需要克服才能继续前进。",
    "蜂群": "一群攻击性强的蜜蜂，方非和大个儿设法躲避它们的攻击。",
    "万歌行": "璧字组的成员",
    "百里秀雅": "其他探险者",
    "烦恼藤": "一种会令人烦躁的植物",
    "笼子": "用于关押狗蜂，具有入口扎紧的特点。",
    "山崖上的蜂巢": "充满蜂蜜的蜂巢，散发出甜香，但含有黑气",
    "山根处的洞窟": "冷风出口，有大小不一的洞窟，可能是出口所在",
    "洞穴": "吕品与简真、方非、禹笑笑等人相遇的地方，他们在洞穴中一起探险，共同对抗敌人。",
    "长明溶洞": "方非等人探险的地方，洞壁上写满了“长明符”，柔光映洒，亮如白昼。",
    "溶洞": "探险者们探险的地方，光线昏暗，深处光影交错、幽深无穷。",
    "钟乳石洞": "探险者们穿越的一个钟乳石洞，钟乳高高低低，粗粗细细，形成一片茂密丛林。",
    "石林": "危字组探险过程中遇到的险恶地形，石林中遍布陷阱和敌人。",
    "新出现的学生": "与方非、吕品、简真等人相遇，参与探险活动。",
    "司守拙": "钟离焘的朋友，关心危字组。与钟离焘一起出现在石林，试图阻止危字组前进。在战斗中使用阴虎甲护住自己，受到紫焰伤害，但成功使用白光化为水气抵挡简真的火焰攻击。最后化为灰斑银虎，对着简真怒吼。",
    "钟离焘": "钟离寿的儿子，钟离霆的儿子，穷奇军团的成员。与司守拙一起出现在石林，试图阻止危字组前进。在战斗中使用“海眼波轮”和“紫旋飞轮”。",
    "石壁洞穴": "方非和吕品试图救出简真的地方，洞穴内有巨大窟窿。",
    "未知之地": "探险者们与穷奇战斗的地方，地形复杂，环境恶劣。",
    "溶洞深处": "方非和吕品逃离的地方，环境复杂。",
    "洞窟深处": "黑穷奇和银虎交手的地方，简真被银斑鼻追赶至此。",
    "地火树": "探险地点，吕品和简真在此处遇到新的挑战，简真变身为红猪与银虎进行战斗，最终被阴虎甲所吞噬。",
    "死肥猪": "简真的同学，与简真发生冲突，最后选择不退出考试也不参与打架。",
    "新出现的两个学生": "与吕品相遇的新学生，身份未知。",
    "石缝": "方非在逃离银斑鼻追击时，钻入石缝躲避，石缝狭窄，仅容一人侧身通过，若干地方还要用上缩身法，方非一边钻进，一边忽上忽下，躲避接连而至的冰风雷，到了狭窄空间，冰风雷威力倍增，爆炸频频，石块乱坠—银斑鼻用心歹毒，想要炸跨石缝，将方非困在里面。",
    "石洞": "方非在通过六神关后的最后一个关卡，进入一个石洞，石洞内有一个不匮纸架，皇秦神气冷淡，站在纸架前方。石洞再无出口，已是溶洞的尽头。",
    "纸架": "用于书写符咒的地方，破解纸架的法门，一定都在天皓白的训诫中。",
    "长流书房": "天皓白向方非传授关于符字和灵魂的知识的地方，方非在这里领悟到自己是一个御魂者。",
    "红猪/简真变身": "简真的变身形态，与银虎进行战斗，最终被阴虎甲所吞噬。",
    "深潭": "方非在逃离皇秦的过程中掉入的深潭，潭水冰冷幽黑，四周怪鱼游动。",
    "雕龙": "方非在深潭中遇到的巨大雕像，龙身苍白惨淡，鳞甲片片，飘渺如烟，两只眼珠木呆呆、空茫茫，没有一丝生气，说不出的虚无游离、",
    "龙潭": "巨龙居住的地方，方非在此与巨龙进行交流，询问夜灵芝的下落。地火树",
    "潭底": "长牙龙死亡的地方，方非在此目睹了长牙死亡的全过程。",
    "蜃龙": "巨龙，被方非体内的另一个声音指责其堕落，不敢面对过去，生活在无聊的幻境中。与方非进行对话。"
}