{
    "chapter_title": "第一百零七章  放纵的珍珠岛(2)",
    "chapter_summary": "殷小果和黎强一起乘坐缆车前往珍珠岛度假。在缆车上，殷小果意外地坐在黎强的腿上，导致两人陷入尴尬。抵达珍珠岛后，殷小果决定尽情玩耍，与过去的人和事告别。他们住在海景房，房间之间可以自由出入。殷小果担心阳台门未锁，避免与其他房间的麻烦。在游乐场，他们尽情玩耍各种游乐项目，尤其是在滑道上的惊险体验让殷小果逐渐忘记烦恼。照片中的惊恐表情让她犹豫，但在黎强的鼓励下，她决定再次尝试滑道，享受其中的乐趣。在这个过程中，殷小果逐渐爱上滑道带给她的感觉，领悟到人生可以短暂而灿烂。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "殷小果不愿意自己的心慌被人一语道破，也不想在这么狭小的空间里两个人挨得那么近，于是，假装要享受一下大海的奇妙感觉，便站起身来，这时缆车晃了一下，殷小果顿时吓得坐了下来，一下子就坐在了黎强的腿上，于是她像触了电一样，慌忙坐到了黎强的对面。黎强饶有兴趣地看她红着脸，正要开口说话，这时，殷小果大声叫道：“哇！vinpearl！”\n殷小果要感谢及时出现在山上醒目的那几个白色大写字母，稍稍化解了缆车上颇为尴尬的气氛，?珍珠岛就在眼前了，因为它在陆地的东面，所以在海上就能看到岛上大大的vinpearl字样。\n一下缆车，殷小果就置身在一个超级梦幻的游乐场里，黎强告诉她，这里有众多的娱乐设施，旋转木马，过山车，大型滑道，碰碰车，水上项目等等，玩全了需要两到三天，事实上，刚刚路过“飞椅”的时候，殷小果心里就像长了草一样，她是那么渴望着能在这里疯狂地玩三天三夜，其实，她才19岁，她的生活是那么得乏味，如此美好的青春年华，为什么不能尽情地去玩一次？\n更何况，身边还有一个跃跃欲试的玩伴？殷小果站在游乐场门口的大喷泉前，当大转轮上的那些人在空中转了一圈后，她打定了主意，既然来了，那就好好地玩一把，不要再去想那些抓不住的人和事了！\n很快，黎强便轻车熟路地带殷小果先去给她安排好的房间放行李，推开窗户，远处是恬静的沙滩，蔚蓝色的大海和蔚蓝色的天空果然是海天一色的美景，那些细软的沙子，吸引了几个小朋友，在海滩上奔跑嬉戏，旁边的沙滩椅上随处可见躺着享受日光浴的碧眼金发女郎，还有几个俄罗斯白毛们在戏海逐浪。\n正看着，黎强从一侧的房间里推门进来，殷小果才发现原来他们虽然住着相邻的两个房间，但是房间之间的门打开后可以随意出入彼此的房间，还没等她细想，黎强给她介绍道：“咱们住的这是海景房，能看到整个酒店最好的景观。你看外面，这里的游泳池是整个东南亚最大的。”\n顺着他手指的方向，殷小果从阳台上望出去，碧波荡漾的游泳池让人看着就想纵身一跃下去凉爽一把，痛快一把，可是，她同时也意识到，两个人的房间不仅是连通着的，连阳台也是共用的，这不禁让她有些不安，暗自在心里告诫自己晚上一定要锁好阳台的门，虽然黎强不是什么坏人，可是今天几次的尴尬已经让她颇为难堪了，反正就只待两天，尽量避免再出现一些不必要的状况。\n于是她故意说道：“其实，不住海景房也挺好啊，至少，一推窗还可以看到三角梅！”\n黎强也故作惊讶的表情附和道：“原来你那么喜欢三角梅！那我让人去拿一些放你房间里不就又可以欣赏海景，还可以闻到梅香。”",
            "summary": "殷小果和黎强一起乘坐缆车前往珍珠岛。在缆车上，殷小果因为害怕而意外地坐在了黎强的腿上，导致两人陷入尴尬。然而，及时出现的Vinpearl字样缓解了气氛。在珍珠岛上，殷小果决定尽情玩耍，不再纠结过去的人和事。她和黎强住进了海景房，房间之间可以随意出入。殷小果担心晚上阳台的门未锁，因此决定尽量避免与其他房间的麻烦。"
        },
        {
            "id": 1,
            "content": "这下殷小果彻底没话可说了，只能假装着急地表示要去开碰碰车，便跟黎强一起坐着酒店的电动观光车重新来到游乐场。\n因为不是公众假期，所以游人不多，黎强因为来过很多次，因此一路带着殷小果疯狂地玩了各种游乐项目，也许是刺激的游戏释放了殷小果压抑多日的烦闷，也许过山车、海盗船的惊险让她暂时忘记了太多的苦恼，总之，当黎强带着她从山顶坐滑道一路飞速地往山下冲时，那种离心的超速度，那种急速下滑的惊心动魄，让她一路尖叫着飞冲到了终点，从滑道车上下来时，殷小果的腿有些发软，黎强一把扶住她，夸张地跟她比画着：耳朵被殷小果的尖叫喊聋了！\n殷小果有些不好意思，难为情地走到休息的亭子里坐着喝水，正歇着，黎强拿着游乐场专门给游客自动冲洗的照片递给她看，殷小果看到自己在照片里表情惊恐的样子很是郁闷，觉得自己夸张的表情破坏了画面的美感，正懊恼不已，黎强建议她再坐一次，反正是免费的，只要你敢，我可以一直陪你坐！\n殷小果看着照片上的景色是那么得美，突然就为自己刚才只顾着尖叫而忘了欣赏身边的美景而感到遗憾万分，于是她决定再体验一把刚才的刺激，并且跟黎强约定了这次滑下山全程不拉刹车，一定要享受滑道的乐趣！\n第二次的滑道不仅没拉刹车，没尖叫，殷小果在急速行驶的滑道车上静静地看飞驰的大海，看歇在半山的鸽子，当走下滑道车的时候，黎强拉住了她的手，她本能地想挣脱，可是，黎强头也不回地就拉着她往前走，她看不到他的表情，但是她知道他没有恶意，于是，没有再坚持。\n滑道他们坐了很多很多次，有两个人一起坐一辆车的，也有后来殷小果单独自己一个人坐的，她发现自己爱上了这个地方，爱上了那种飞驰着过尽千帆的感觉，仿佛人生可以浓缩到一闪而过，而她，只想拥有一日的灿烂。",
            "summary": "殷小果和黎强一起在酒店游乐场上玩耍。虽然不是公众假期，但他们还是尽情地玩了各种游乐项目。在乘坐滑道时，殷小果感受到了离心速度和急速下滑的惊心动魄，并在黎强的陪伴下逐渐忘记了自己的烦恼。后来，殷小果在照片中看到了自己惊恐的表情，但在黎强的建议下，她决定再次尝试滑道，并享受其中的乐趣。在这个过程中，殷小果逐渐爱上了滑道带给她的感觉，觉得人生可以浓缩到一闪而过，她只想拥有一日的灿烂。"
        }
    ]
}