{
    "chapter_title": "第十三章  垮掉的初恋(2)",
    "chapter_summary": "在香港旅行的肖菁因囊中羞涩而感到沮丧，与好友田恬通电话抱怨。在她准备休息时，隔壁的门突然打开，她意外地遇到了安仲辉。安仲辉误闯入她的房间，实际上他应该住在1201号房。安仲辉向她表白，但被肖菁拒绝。安仲辉继续追求肖菁，甚至干涉了她男朋友的工作。肖菁与叶枫重逢，叶枫为自己的程序即将完成感到高兴。肖菁在叶枫的关爱下安心休息。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "逛了半天，一无所获的肖菁回到房间，躺在床上黯然神伤，突然，手机响了！来香港之前，她无法抑制内心的喜悦将自己要旅行的消息告诉了几个好姐妹，于是，为了方便联系，特意去开通了境外漫游，只是，昂贵的漫游费用让她不敢接任何电话，只是嘱咐叶枫有事就发信息，此刻她盯着手机屏幕，半天过去了，本想拨出电话，突然想起所有的房费都是由公司支付的，于是她合上手机，看了一眼床头的电话机，然后提起电话，告诉前台开通国际长途，接着拨了一串号码，几秒钟后电话通了，肖菁激动地说：“田恬，是我！肖菁啊！我现在香港，嗯，挺好的。唉，别提了，今天出去逛，想买条项链，结果，卡里没钱了！现在根本指不上叶枫，他刚才给我来了条信息说他妈病危，单位发的5000块先汇4000给他妈，剩下1000给我买东西，你说说，在香港1000能买啥？！这日子真不知道怎么过下去了。唉，你说我这辈子是不是就这样没指望了？！”\n突然楼道里传来一阵喧嚣，肖菁赶紧对着电话说：“我不跟你说了哈，这是国际长途，先挂了！”放下电话，朦胧地听到隔壁洗手间里传来洗漱的声音，对面的墙边依稀能看到门缝底下透过的灯光。那是一扇与隔壁相通的木门，她用手拧了一下门把手，是锁死的，叹了口气她嘀咕道：“这就是寸土寸金的产物？”\n隔壁的声音越来越小，她也觉得眼睛快睁不开了，于是关了电视，四下寻找壁灯的开关准备睡觉了。就在这时，那扇墙壁上的门，被打开了！",
            "summary": "肖菁在香港旅行时，因囊中羞涩而心情沮丧，与好友田恬通电话抱怨。此时，楼道传来喧嚣声，她挂断电话并关闭电视准备休息。然而，隔壁的门突然打开，令她惊讶不已。"
        },
        {
            "id": 1,
            "content": "“谁！”肖菁惊恐万分地喊道。\n“小菁！怎么会是你呢？”安仲辉一袭浴衣赫然站在那里。他一边拿毛巾擦着头一边自言自语：“我，我，我以为这是套房呢，你怎么会在这里呢？”\n肖菁慌忙向上拉了拉被子。说：“安总，我的房间号是1201，不是套房！”\n“怎么会是这样呢？”安仲辉疑惑地说着：“实在，实在对不起！”\n他说罢正要转身回自己的房间，突然好像是酒精的发作，他喉咙里发出呕吐的声音，来不及折回自己的房间，径直冲进肖菁的卫生间，抱起马桶就开始吐了起来….\n肖菁脑海一片空白，惊慌地不知该如何是好，阵阵呕吐声让她坐如针毡。\n除了安仲辉的呕吐声，四周像死一样的寂静。\n“给我，拿点，水来！”安总断断续续地说着，他摁下了抽水马桶的按钮，马桶里的水清澈见底。\n肖菁从床上弹了起来，手持一杯白开水站到安仲辉的身后。\n安仲辉对着马桶里的影子做了一个鬼脸，然后一脸痛苦地低头端起肖菁的水杯，他漱漱口，将杯子放到洗漱台上。",
            "summary": "肖菁在酒店房间里意外遇到了安仲辉。安仲辉误以为自己进了套房，实际上他应该住在1201号房。安仲辉因酒精发作而在肖菁的卫生间呕吐，肖菁不知所措，给安仲辉拿了水。"
        },
        {
            "id": 2,
            "content": "突然，他一把抱住了肖菁，竟然痛哭了起来。\n肖菁惊慌地连声劝道：“安总，安总，您喝多了，我送您回去休息…..”\n安仲辉却越抱越紧，嘴里断断续续地说：“小菁，真的是你吗，我第一次见到你，就被你吸引了，我没想到上天会安排一个这样的机会给我….我想，我真的是爱上你了…..”他的手已经开始在肖菁的身上摸索起来。\n肖菁一把推开他说：“安总，不是这样的，怎么会这样呢。”\n安仲辉呆呆地望着她，突然走上前拉着她的手说：“你跟我来！”\n被安仲辉拽着走过那道门，肖菁看着这完全不一样的房间布置有些惊讶。\n安仲辉打开床头柜的抽屉，取出一个锦盒，里面是肖菁下午试戴的项链。\n他走到肖菁的面前说：“我知道，你一定想说，你有男朋友了，对吗？但是，只要你们不结婚，我就有争取的机会，不是吗？你的男朋友，他是配不上你的，他们的部门经理竟然要取消他的年终奖，在我的干涉下，那个经理才同意给他5000块奖金的，我这么做只是想跟他公平竞争而已。我不知道你男朋友凭什么会拥有你这样优秀的女孩。凭我的条件和能力，为什么都不能和他竞争呢，我真的不明白，真的不明白……今天在太古广场看到你喜欢这条项链却无法拥有，我的心好痛！”\n肖菁愕然，除了目瞪口呆她手足无措。\n“小菁，你不用说什么，我知道我太鲁莽了，当是你给我个机会吧，让我跟你长谈一次好吗？”安仲辉的眼神炽热地看着她。\n突然他抱起失魂落魄的肖菁，轻轻地放到了床上，侧身躺在肖菁的身旁，嘴里重复地说着：“小菁，我真的好喜欢你，好喜欢你！”\n他的手顺着她的睡衣已经摸了进去，肖菁用被子裹住头，她已经丧失了一切反抗的能力。",
            "summary": "安仲辉在酒会后向肖菁表白，表达了自己对她的喜爱。肖菁拒绝了他的表白，但安仲辉仍然坚持追求她。他甚至干涉了肖菁男朋友的工作，以争取和她公平竞争的机会。安仲辉抱着失魂落魄的肖菁，试图进一步亲近她，但她已无法反抗。"
        },
        {
            "id": 3,
            "content": "新年过后的京城，白雪皑皑。\n肖菁拎着一个新行李箱回到了出租屋内，正在电脑前设计程序的叶枫赶忙迎了上去。\n肖菁回避着他的拥抱，将一个购物袋递给了叶枫，叶枫打开后，欣喜地发现，是一顶黑色的呢绒帽，戴上它反问道：“老婆，你看我戴这个好看，还是店小二的帽子好看？”\n肖菁挤出一丝笑意，满脸倦容地说：“今天我好累，想早点休息，好吗？”\n“当然了。”\n叶枫爽快地答应着：“我的程序就快完成了，刚好你先休息吧。”\n肖菁在香港的那几天里一直都没有跟叶枫联系，只在最后一天回了条短信，告诉他因为漫游费太贵所以一直没回复，等回去了再说，总算让叶枫松了口气，看肖菁进门后的心情似乎不是特别糟糕，并且还给自己带了礼物，叶枫这才放下心来。",
            "summary": "肖菁带着礼物回到出租屋，与正在设计程序的叶枫重逢。叶枫收到礼物后非常高兴，而肖菁则因疲劳要求提前休息。叶枫答应后，表示自己的程序即将完成，让肖菁放心休息。之前肖菁因漫游费问题没有与叶枫联系，让叶枫担忧不已，但现在看到她平安归来并带来礼物，叶枫终于放下了心。"
        }
    ]
}