{
    "chapter_title": "第一百三十七章  三个人的纠葛(3)",
    "chapter_summary": "丁宁为了请求前男友大狗帮助她的弟弟返城，来到了他的家中。然而，大狗对她冷漠对待，甚至指责她与殷承武的关系。为了达成目标，丁宁被迫答应大狗的要求，陪他过夜。与此同时，丁宁和安文雄在为购买电视机筹集资金时发生争吵，导致他们的关系出现紧张。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "站在大狗家的客厅里，丁宁心里直发虚，倩倩跟自己已经没了联系，听说后来也跟大狗分了手，这一切，应该都是拜那晚的聚会所赐！大狗也不招呼丁宁坐下，就这么奇怪地看着丁宁也不问她来干嘛，最后，还是丁宁打破了沉寂：“大狗哥，我想求你一件事，我弟弟下乡一年多了，还没能办回城……”\n“这，关我屁事？”大狗翘着二郎腿，用不耐烦的眼神斜看着丁宁。\n丁宁顿时语无伦次起来，她不敢看大狗，只是拿手不停地搓自己的衣角：“我找了很多人，他们，都帮不了，现在说要个电视机，我买不起，想跟你讨张供应券，然后再找人借点钱凑凑。”\n大狗突然从沙发上站起来走到丁宁跟前把脸凑了过来：“你怎么不找殷承武买电视机去？哦，对了，他一脚把你给蹬了，你现在也不是他的傍家了，怎么？当初，你不是跟了他很多年嘛，死心塌地地什么事都给他干过，你就算没功劳也有苦劳，他怎么能这么绝情地就不要你了呢？”大狗说这番话的时候是咬牙切齿的，丁宁不明白他这话的用意，但是看他的脸凑得那么近，丁宁害怕得直往后躲，边让边说：“大狗哥，我知道你恨他，但是，跟我没关系啊！”\n大狗冲着她大吼了一声：“怎么没关系啊！！！！”",
            "summary": "丁宁因为一些原因与男友大狗和好友倩倩失去了联系。为了求大狗帮忙让弟弟回城，丁宁来到大狗家中，希望他能帮忙弄到一张电视机供应券并借钱。然而，大狗态度冷漠，对丁宁的问题表示不关心。在丁宁解释原因后，大狗愤怒地指责她过去与殷承武的关系，让她感到害怕。"
        },
        {
            "id": 1,
            "content": "丁宁慌忙说道：“那天晚上，是我过来喊你去救倩倩的呀！”\n大狗一下子就怒了，上手就给丁宁推了个踉跄：“你还好意思说？！你还有脸说！那天晚上要不是你给倩倩约你们家去，他殷承武能有本事上了倩倩？倩倩要不是被那王八蛋糟蹋了，能得精神病？要不是你这个贱货，我那些兄弟们会坐牢？”大狗越说越气，一脚就把丁宁踹到了门边。\n丁宁吓傻了，她坐在地上看着大狗哭着说：“大狗哥，是我不对！都是我的错！可是，你就可怜可怜我吧，我爸妈都被下放了，我也没别的本事，我本来以为跟着殷承武好歹有个靠山，你也知道我都是被逼的，我求你了，我真的没办法，我就这一个弟弟，你帮帮我，要打要骂随便你，求你了！”丁宁边说边爬到大狗的脚边，噗通就给他磕起头来。\n大狗一低头，看到丁宁微微张开的衣服领子里隐约可见雪白的乳房。他蹲下身来，捏着丁宁的下巴，狰狞地说道：“要帮你也不是不可以！殷承武睡我的女朋友，你也陪我睡吧！”\n丁宁慌忙摇头，捂着自己的领口：“别，大狗哥，我不是殷承武的女朋友，我早就不是了，他从来没把我当女朋友，别，别，大狗哥，我求你了！”\n丁宁从地上赶紧地爬起来，飞快地往门口跑去，大狗也没追，就说了一句：“你陪我睡一觉，我就给你一张买电视机的供应券。”\n这句话像一道闪电一样劈向了丁宁，她愣在了门口，一动也不能动。她知道自己根本抵抗不了这个交易，她已经走投无路，之前跟了殷承武那么些年，什么也没有得到，相比之下，如果只是睡一觉，可以换来弟弟的返城，这，应该是公平的，划算的。\n所以当大狗喘着粗气，把她重重地压在身下时，她反而有种轻松的感觉，如果说大狗的报复是针对殷承武那次给的耻辱，那丁宁这次的献身则是为了自己。所以她没有喊叫，没有痛哭，没有流泪，她只希望大狗能兑现承诺自己的事。\n等大狗大吼一声，随后软软地趴在她身上时，丁宁惦记的只是那张供应券，然而，等她上完厕所，穿好衣服坐在客厅里时，大狗提着裤子从屋里走出来，面无表情地说了句：“你等我的信儿，我得让我爸去跟人换，等换着了，我叫你过来拿。”\n丁宁除了等，没有别的办法，她没有告诉安文雄她在找大狗帮忙。一星期后，终于等到了大狗叫她去家里，那张写着“14寸四喇叭进口管黑白电视机优惠供应券”字样的纸就放在桌上，丁宁欣喜若狂地伸手就要拿，被大狗按住了：“这供应券花了不少钱才跟别人换来的，你也给不起这个钱，再陪我睡一觉就归你。”大狗也不废话，直接就开始脱丁宁的衣服。\n没有反抗，没有质问，一切都是理所当然，丁宁知道如果不付出点代价，凭自己怎么可能轻易地就拿到供应券。她顺从地跟大狗走进里屋，关上门，任由大狗在自己身上疯狂地发泄，她脑子里想的就是让弟弟尽快地回来，父母的身体已经每况愈下，这两年因为自己迟迟没能搞定返城的事所以跟弟弟通的信也寥寥无几，不知道弟弟在广西那边过得怎样，他从小就有哮喘，在农村会不会更严重了？\n大狗还算是讲义气的，当丁宁再一次穿好衣服时，他把那张供应券塞到她的上衣口袋里，躺在床上，吐着烟圈说道：“殷承武这个王八羔子，迟早会完蛋的，他求神拜佛别栽在我手里！”见丁宁迟疑地坐在床边，他摆摆手：“走吧，也别谢我！你跟倩倩都是被殷承武那个混蛋给毁了。以后咱就别再联系了，这事儿就两清了！”\n丁宁不知道能说什么，只能是说了声谢谢就赶紧离开去找安文雄了。",
            "summary": "丁宁试图寻求大狗的帮助，因为她认为殷承武对她和她的朋友造成了伤害。大狗要求丁宁陪他睡觉作为交换条件，丁宁为了弟弟的返城不得不接受这个交易。大狗兑现了他的承诺，但要求他们之间不再联系。"
        },
        {
            "id": 2,
            "content": "当安文雄看到丁宁递给他的供应券时，满脸狐疑地问道：“你跟哪儿弄来的？我托了好多人都弄不到。”\n丁宁不敢看他，低头嘟囔着说是找了一个远房的亲戚给求来的，安文雄还想问是什么亲戚时，丁宁急了：“供应券已经找来了，现在买电视机就差钱了，你那里能拿多少钱出来？”\n安文雄这才紧张起来，他有些尴尬地表示自己只筹到两百块，丁宁顿时火了：“两百块买什么电视机啊！就算有供应券，起码也得有四百多块啊，还差两百多，你得赶紧想办法去啊，还待着干什么啊！”\n安文雄被丁宁一顿训斥很是恼火，可是，看这情形，如果不想办法拿出买电视机的钱，这事儿一定不会就这么过去的。\n安文雄不是凑不到四百多块钱，他也有自己的算盘，他虽然跟丁宁好了这么长的时间，但是，丁宁始终也没有对他掏心掏肺过，两个人偶尔睡过那么几次，也住在一起了，可是丁宁除了拿他当个长期饭票外，也没表示过要跟他过一辈子，本来安文雄觉得就算回头真是两个人黄了，倒也不吃什么大亏，可是，如果这次因为买电视机的事搭进去这么多钱，将来两个人再分手了，那这钱也要不回来啊！",
            "summary": "安文雄和丁宁为购买电视机筹集资金而发生争执。安文雄仅筹到200元，而购买电视机需要400多元。丁宁责怪安文雄没有尽快解决问题，而安文雄则担心投入太多金钱会影响他们未来的关系。"
        }
    ]
}