{
    "chapter_title": "第一百四十七章  逃不开的宿命(3)",
    "chapter_summary": "在失去爱人叶枫后，肖菁意外怀孕并决定给孩子更好的生活。她寻找叶枫的家人，却发现其母已故。尽管困难重重，肖菁仍设法与叶枫的姐姐叶楠取得联系。叶楠在婚后得知自己怀的孩子是叶枫的，陷入困境。她的丈夫去世后，被安家长辈赶出家门。叶楠向肖菁诉说自己对孩子的思念和悔恨。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "肖菁翻看着电话簿，谢谢天谢地，还保存了叶枫家的电话。她拍打了一下旁边的孩子，试图让孩子发出些动静，好显得自己现在的处境更加凄苦。可是，这次孩子却出奇的安静，肖菁骂了一句“真是个小杂种”，还是拨通了电话。\n电话正在被接通，肖菁听着“嗡嗡”声，手心里急出了汗。可是，等一下，如果电话被接通了，我该怎么介绍自己呢？是叶枫的前女友？叶枫可能跟家里人讲过我们之前谈恋爱的事情，可是，我们的分开，叶枫有跟家里讲过吗？\n接电话的是一个男人的声音，“喂！”\n肖菁愣了一下，“你是？”\n接电话的是叶枫的姐夫赵新德，他满心欢喜的以为是叶楠打来的电话，没想到却是一个陌生女人的声音。\n“我还要问你是谁呢？不是你打电话过来的吗？”赵新德失望的说。\n“我是……肖菁。”肖菁试探的说着，这是叶枫家的电话没有错。\n肖菁？赵新德犹豫了一下，感觉有些耳熟，可是最终也没有想到是谁。\n“你找谁？”\n“我找叶枫的妈妈，我是叶枫的……朋友。”肖菁犹豫了一下，也只能这么说道。\n赵新德被电话里的这个女人搞的有点晕头转向，既然是叶枫的朋友，居然不知道叶枫的母亲已经去世了，不去找叶枫，却打电话到家里来，“叶枫的妈妈已经过世有一段时间了，你有什么事情吗？”\n肖菁虽然知道叶枫的妈妈已经重病，但是却不知道她过世的消息。本来以为叶枫会渐渐从自己的生命中消失的，可是没想到自己怀的却是叶枫的孩子。自己居然想到，要利用叶枫的母亲来挽回叶枫。肖菁不知道该如何回答，只是看着身边已经安睡的孩子。\n“那请问你是？”肖菁问道。\n“我是叶枫的姐夫。”赵新德虽然不确定来人的身份，但还是说了自己跟叶枫的关系。\n姐夫？肖菁差点忘了，叶枫还有个姐姐。\n“那叶枫的姐姐在家吗？”肖菁继续问道。\n“叶楠不在家，去北京了，你有什么事情也可以联系她。”\n肖菁从电话里得知了叶楠现在正在北京工作的消息，又拿到了她的联系方式，如同抓住了救命稻草。\n第二天，肖菁便打电话联系了叶楠：“姐姐，我是肖菁。”\n叶楠接到肖菁电话时也十分意外，这个女人对弟弟的伤害这么深，却还有脸来联系自己。\n“你有什么事情吗？”叶楠实在也不想跟这个女人扯上过多的关系。\n“姐姐，你现在是在北京吗？”肖菁明知故问。\n“对，我在北京打工，不过我跟叶枫没有在一块。”叶楠有些不耐烦地回答她。\n“姐姐，我就是找你的。”肖菁一口一个姐姐叫着，却让叶楠有些不耐烦。\n“你找我有什么事情，你跟叶枫已经分手了不是，现在我们两家没有任何关系了。”叶楠心里很是厌烦这个女人。\n“姐姐，你听我说，我跟叶枫的确已经分手了，而且我嫁过人生了孩子，但是这个孩子是叶枫的。”肖菁委屈的说道。\n叶楠听到孩子，心里“咯噔”了一下，事情怎么会是这样的，又隐约听到了孩子的哭声，心中不免怜悯起来，如果事情真的是如肖菁所说，那么这个女人也真是够可怜的。\n叶楠同意了跟肖菁见面的请求，当然，她主要是想看看孩子，叶枫的孩子。\n叶楠放下手头的工作便来到了肖菁暂住的公寓。\n一见面，便看到肖菁眼里含着眼泪。\n叶楠本来心肠就软，况且又没有什么深仇大恨，看到肖菁这般凄苦的样子，便安慰道，“你放心，只要是叶家的孩子，有我一口饭吃，就不会饿着他。快让我看看孩子。”\n肖菁让田恬把孩子抱出来，叶楠连忙上前把孩子接过来抱在怀里。\n肖菁在一旁哭诉着，“姐姐，我对不起这孩子，我只想让他有一个更好的成长环境，没想到，现在这孩子连个家都没了。”\n现在肖菁的境地，不免让叶楠回想到自己当初刚生了冬冬，丈夫却意外去世的时候，也是一个人抱着孩子。\n她知道那种感觉，所以也看以体会肖菁现在的感受。",
            "summary": "肖菁在失去叶枫后，意外发现自己怀上了他的孩子。为了给孩子一个更好的生活环境，她试图联系叶枫的家人，尤其是他的姐姐叶楠。然而，她却得知叶枫的母亲已经过世，这让肖菁感到措手不及。尽管如此，她还是决定尝试联系叶楠，希望她能帮助孩子。经过一番努力，叶楠同意与肖菁见面，并在得知事情的真相后，表示愿意帮助这个孩子。"
        },
        {
            "id": 1,
            "content": "后来自己嫁给了赵新德，他对冬冬也像是对待亲生儿子一样。\n现在怀里这孩子，不比冬冬还要可怜吗。\n叶楠看着孩子头上的胎记，这是叶家的标志啊。\n“其实当我知道这个孩子是叶枫的之后，没有一天不在忏悔，可是当时叶枫的条件你也知道，就算是我们两个人在北京都很难生存，更何况还要拉扯一个孩子，可是我又不能打掉这个孩子，他是我和叶枫爱情的见证啊。\n我嫁到安家，无非是为了这个孩子，就算我受再多委屈，也不想这个孩子再过我们这一代人的苦日子。\n后来我丈夫也出了意外，公公知道了这个孩子不是安家的，就把我赶了出来。\n我知道，我做错了，这段时间也受到了惩罚，不过，这个孩子没有做错什么啊，你快看他，你看他多么可爱，你觉得他和叶枫小时候像吗？”\n肖菁一边哭着，也一边去抚摸叶楠怀里的孩子。",
            "summary": "叶楠与赵新德结婚后，生下了一个孩子冬冬。后来她得知自己怀的孩子是叶枫的，在困境中生下他并嫁入安家。然而，她的丈夫因意外去世，公公得知孩子非安家血脉后将她赶出家门。叶楠为孩子受苦，向肖菁倾诉自己的悔恨。"
        }
    ]
}