{
    "chapter_title": "第一百五十章  意外的发现(2)",
    "chapter_summary": "一名司机为赚取20万元而驾驶报废车辆并使用假牌照，企图撞向目标人物叶枫。然而，由于意外情况和目击者的介入，计划未能成功。叶枫了解到整个情况后，意识到他一直寻找的\"柚子皮\"实际上是他的老师梅瑞西。黄天鹏和叶枫一起分析案情，认为梅瑞西可能与银狮软件公司有纠葛，而安仲辉的死也可能是梅瑞西设的局。与此同时，黄天鹏接到了一个电话，得知他的女儿小米在幼儿园昏倒，需要立即前往医院。叶枫也急忙赶到儿童医院，因为小米的病情牵扯到了黄天鹏的儿子小米的心脏病问题。六年前，苏荃因生育儿子去世，黄天鹏一直担心儿子会遗传心脏病。尽管小米过去六年里的身体状况一般，但黄天鹏始终觉得他会拥有一个健康的孩子。然而，命运终究无法逃避，小米被确诊为遗传性重症先天心脏病。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "车是报废车，拍照是假牌照，为了能挣20万，他决定铤而走险一次。根据那人提供的地址，蹲守在叶枫办公室的楼下。一整天他一直在跟踪叶枫，先是跟叶枫去了肖菁处，但因为叶枫很少有单独在路边行走的时候，回来的路上又一直在狂奔，所以没有机会撞他，后来叶枫再次下楼时，一出门就打了辆车，他想干脆直接撞出租车算了，结果出租车司机刹车很及时，没能撞上。最后，他看到叶枫站在恒记茶餐厅前的路边，像是在等人，这个位置和机会都很难得，于是，他开足马力从叶枫的侧面撞了上去，没想到，刚刚来到茶餐厅的梅瑞西看到了叶枫，向叶枫正走过来的时候发现了险情，她猛地推开了叶枫，所有的一切都始料未及。\n叶枫听完黄天鹏的叙述后，愤怒地用拳头捶着桌子。黄天鹏等他情绪稍微稳定后问道：“你跟梅瑞西是约好了在那里见面么？”\n叶枫这才意识到，梅老师临死前的那句对不起已经再明确不过了：她就是那个柚子皮，他缓缓抬起头地告诉黄天鹏：“其实，我们一直在找的‘柚子皮’就是我的老师梅瑞西。”\n黄天鹏先是大感意外，随即又陷入自相矛盾的推理：“你的老师？她不是你们学校的教授么？哦，这么说，又很好理解了，她非常了解你的技术，然后利用张健豪的无知，她参与了那个系统的全部底层设计，然后做了那个光盘，可是，她跟安仲辉有什么关系呢？为什么那个光盘会给安仲辉？我现在的头绪越来越乱了！”\n叶枫没有答话，他只是在脑海里开始一遍遍地回放这些年跟梅老师相处的点点滴滴，尤其是跟银狮有关联的所有事情，也许，真相就在那里面！\n事实上，梅瑞西作为中工大的特聘教授并不公开授课，她主要的工作是进行科研，只是在大三的一次程序设计比赛中，叶枫取得了第一名的好成绩，而他的设计是关于智能软件的开发及应用，也正是他那个maple的前身，这个成绩让梅瑞西对他另眼相看，力荐他去美国继续深造，可惜，临毕业那年，因为答应了肖菁要留在她身边，他放弃了一切的机会。后来梅瑞西又将他推荐到了国内数一数二的软件企业银狮公司去应聘程序设计师，正想着，叶枫的回忆突然被想起的一件事打断：1年前，梅瑞西曾经向刚进入银狮上班没多久的叶枫打听一个人，与其说是一个人，应该说是一个团队更恰当，那些人都是做安全防护程序设计的，叶枫发现在整个银狮集团里都没有梅瑞西问的那些人，后来他顺口问了几句，梅老师告诉他，是某个博物馆请梅瑞西帮评估一下他们的安全防护软件，结果梅瑞西发现那个系统有非常明显的漏洞，可以确定是人为留下的，但这样做的具体目的是什么不得而知，梅瑞西打听到那个系统是银狮软件下属的设计团队做的，于是便让叶枫留意一下，但叶枫无论是从现职还是离职员工的名单上，都没有看到梅瑞西说的那几个人的名字。\n叶枫将自己的疑惑告诉了黄天鹏，他虽然不能确定这其中有怎样的关联，但，至少，梅瑞西跟银狮之间一定是有什么纠葛的。黄天鹏不由得又想起上次光盘的事件，他突然觉得有点剥茧抽丝的味道，边想边跟叶枫推论道：假如说梅瑞西很早以前就开始怀疑银狮软件使用什么不当的手段做了些见不得人的事，那么，可以假定梅瑞西跟银狮之间已有一定的恩怨，甚至也可以假定这个光盘事件也是梅瑞西设计要让安仲辉去亏空一笔钱，而这笔钱恰恰又是安文雄的一笔货款，想到这里，黄天鹏顿感心惊，这个局布得也太巧了，难道说安仲辉的死也是梅瑞西布的一个局么？如果是这样，雇佣杀害叶枫的人又必定是安文雄无疑，那他为什么要杀叶枫，而不是梅瑞西？\n想到这里，黄天鹏头都要爆炸了，这一系列案情的复杂程度简直是前所未有的，而现在浮出水面的似乎只是冰山一角，沉在水下的是完全看不见的暗礁，黄天鹏感觉自己离暗礁太远，还完全触摸不到。正想着，手机响了，尖锐的声音打破了沉寂，黄天鹏接起电话：“你好！”\n电话是殷小蕾打来的：“小米爸爸，请你尽快来儿童医院心内科，小米今天在幼儿园昏倒了。\n你来了再说详情，就这样！”\n黄天鹏已经是第二次接到殷小蕾的电话了，上次接电话时是因为自己忘记了要请她吃饭的事情，当时因为临时决定要全面监控何文，结果，害得殷小蕾一个人在餐厅等到8点，那天虽然是周末，但钟点工小何没有回郊区，自己因为孩子有人接了，就完全忘记了约吃饭的事情，虽然殷小蕾没有责怪自己，但是，对这个姑娘，黄天鹏有说不出的抱歉。",
            "summary": "为了赚取20万元，一名司机驾驶报废车辆并使用假牌照，试图撞向目标人物叶枫。然而，由于意外情况和目击者的介入，计划未能成功。叶枫在了解情况后，意识到自己一直被寻找的“柚子皮”其实是他的老师梅瑞西。黄天鹏与叶枫分析案情，认为梅瑞西可能与银狮软件公司有纠葛，而安仲辉的死也可能是梅瑞西设的局。此时，黄天鹏接到电话，得知女儿小米在幼儿园昏倒，需要立即前往医院。"
        },
        {
            "id": 1,
            "content": "匆忙跟叶枫交代了几句后，他一路疾驰赶到儿童医院。\n心内科，这个能让黄天鹏五雷轰顶的词，再次不能回避。\n6年前得知苏荃因生育儿子而死，黄天鹏悲痛欲绝后反复咨询医生儿子会不会遗传心脏病，因为苏荃的病属于遗传性的重症先天心脏病，所以医生希望等小米大一点的时候再确认，并宽慰他先天性心脏病有一定的遗传因素存在，但有遗传因素不一定会发病，而这六年，小米虽然体弱多病，但总体来说并无大碍，总以为不会有事，总以为上天还是赐给了自己一个健康的孩子，却不料，一切都是宿命，终究还是逃不过。",
            "summary": "叶枫急切地赶往儿童医院，因为涉及到黄天鹏的儿子小米的心脏病问题。六年前，苏荃因生育儿子去世，黄天鹏一直担心儿子会遗传心脏病。尽管小米过去六年里身体状况一般，但黄天鹏始终觉得他会拥有一个健康的孩子。然而，命运终究无法逃避，小米被确诊为遗传性重症先天心脏病。"
        }
    ]
}