{
    "chapter_title": "第一百五十四章  抽丝剥茧(2)",
    "chapter_summary": "一名大学生因生活所迫成为夜总会服务生，却因美貌被经理安排照顾尊贵客人。然而，她在这个圈子中失去了自由，被视为与小姐一样的人。一天，她带去了一个难以相处的年轻客人，导致现场失控，经理受伤。在殷承武的帮助下，她成功解决了冲突，并得到了客人的赞赏。尽管何文没有得到上司安文雄的认可，但她并未透露殷承武的帮助。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "结果那天晚上，出了一件事。虽然做足疗的小妹说这里没有大学生，但是，那天有个服务生，还真是个学生，做服务生，基本上都是“跪”的，虽然薪水也不薄，但却是这里做服务中最底层的，后来才得知她是学美术的，如果不是为了学费和生活费，她不会跑到这种地方来工作。也因为她长得很漂亮，所以经理就把她安排在楼上的包间里，专门伺候那些身份比较尊贵的客人。\n但是，一旦入了这个圈子，哪里还由得了自己，大多数的客人都认为，夜场里的服务生跟小姐是一样的，都是鸡，只要有钱就能玩。跪式服务就是要求服务生无论进来，还是出去都要跪着，给客人斟茶、倒酒，点烟点歌也都要跪着，目的就是要让客人有帝王般的享受。\n服务生是同一着装，裙子很短，基本上跪着的时候就能看到底裤，感觉很****，甚至还很卑琐，反正在这里，男人就是上帝，女人嘛，不管你是哪种服务，都是一群玩物！\n何文那天带去的客人特别张扬，年纪不大，但是一看就是特别难相处的，一开始，几个小姐都像捧月亮一样地围着他，唱歌的唱歌，倒酒的倒酒，坐大腿的坐大腿，哄得他高高兴兴的，等大家都喝得有点高的时候，那些人都开始放肆起来，手都伸到裙子底下开始乱摸。",
            "summary": "一名学美术的大学生因为生活所迫，成为了一名服务生。她的美丽吸引了经理，将她安排到楼上照顾尊贵客人。然而，在这个圈子里，她失去了自由，被视为与小姐一样的鸡。一天，何文带去了一个难以相处的年轻客人，大家在喝酒后变得放肆，甚至对女服务生进行性骚扰。"
        },
        {
            "id": 1,
            "content": "本来也没什么，气氛还比较和谐，后来客人说热，要喝冰水，那个服务生便跪着过来给倒矿泉水，但是客人说不够凉，要加冰块，就在服务生加完冰块给他递过去的时候，这个嚣张的客人一把抓住她的手，要她陪喝酒。她慌忙解释说场子里是有规定的，服务生不能陪客人喝酒，这人哪里肯听，不屑地说：“这有什么，我给你们老板打电话，让他跟你说！”他说这话的时候很平静，简直就是不紧不慢的，绝对不是虚张声势。见服务生不答应，他大着舌头说：“那干脆就直接点，开个价，一夜多少钱？”\n服务生急得眼泪直掉，一个劲儿地解释说自己是学生，不做那个。谁想到那人抬手就是一个耳光，张嘴就骂：“少他妈跟我装，学生怎么了？你来这里服务难道会不知道这是什么地方？不给我面子，是么！”\n那服务生捂着脸跪在地上解释：“不是不给面子，是真的不做，从来都没做过\n。”没想到那人一把给她拉起来，顺手又给了她一个耳光：“再问你一次，做不做？”服务生一个踉跄摔倒在地板上，房间里的一把沙发椅都被她碰倒在地上。\n声音太大了，以至于本来在楼下跟人聊天的何文都听到了，他吓得赶紧爬上楼，进了包间看这架势不妙，小姑娘的半边脸都被打肿了，可是，那人还是不依不饶，其实本来也不是非要这姑娘给陪睡，关键是，当着这么多人被拒绝，被一个跪着的小服务生拒绝，这对一个男人来说，是特别没面子的事。何文想上前去劝，可是，他实在不知道要如何去让客人息怒，也怕把客人惹恼了更没法向公司交代了。\n但今晚的这个服务生实在是社会阅历太浅了，脑袋不会转弯，只知道一个劲而地摇头哭，那客人又骂了一句，然后拿桌上的酒杯泼在她脸上。酒水顺着她的脸往下淌，把薄得不能再薄的工作服都弄湿了，贴在身上，勾出她又翘又圆的胸部，她被酒迷了眼睛，呛得直咳嗽，可是没人站出来帮她，她只能拿手去擦脸上的酒水，屋子里的男人眼睛喷着火都在看她，那些男人用眼睛就能扒光她。\n何文觉得苗头不对，正要上前，那客人一把抓住那姑娘的胳膊就给拖到沙发上去了，被酒淋湿的衣服一撕，两个浑圆的乳房就跳了出来。女孩叫得很惨，何文也吓得大气不敢出，只见那客人一只手按住她的胸部，一只手开始扯她的内裤，一下就扯到大腿，女孩又哭又叫地乱扑腾，两条腿不停地乱踢乱踹，何文看得直扯自己的领带，也没顾得上想要怎么办了。\n那个客人把她的内裤拉到脚踝，就开始解自己的腰带，一边解一边跟何文说：“你把她们都带出去，先到别的包厢里等我，我完事后去找你们。”\n何文连忙打开包厢门，急忙要退出去，就在这时，那姑娘发出了杀猪一般的嚎叫：“救命啊救命啊！”\n因为门打开了，所以，嚎叫声传了出去，经理匆忙赶过来问怎么回事，客人一见有人进来扫他的兴，顿时怒了，随手就把茶几上的玻璃杯给甩了出去，经理没料到自己刚进屋就莫名其妙地被砸伤，于是把场子里的保安都喊了过来。\n场面顿时就失控了，这让何文大伤脑筋，一边是自己接待的客户，一边是不依不饶的夜总会经理，还有一旁哭哭啼啼的服务生。",
            "summary": "一位嚣张的客人要求服务生陪他喝酒，但在服务生拒绝后，他动手打人并试图强暴她。这一幕被何文看到，他试图阻止，但无法平息客人的怒火。场面失控，导致夜总会经理受伤，安保人员赶到现场。何文陷入了困境，既要面对愤怒的客人，又要处理受伤的经理和服务生的问题。"
        },
        {
            "id": 2,
            "content": "那天晚上刚好殷承武也在那里玩，看到何文处境尴尬，便走了过来，他跟何文算不上熟人，但是，眼下银狮接待的这位客人来头不小，很有背景，殷承武也不是第一次打交道，这种局面下，需要有个外人来做和事老，这样双方都能顺着梯子下台。\n于是殷承武站出来，让夜场的经理给客人道歉，让那个服务生跪着给客人敬了杯酒，算是摆平了这件事情。\n然后他又主动带何文和这个客人一起去了另一家夜总会，看得出殷承武对那种声色犬马的场所相当得熟门熟道，那一晚，因为殷承武给推荐了一个很不错的姑娘，所以在那家夜总会里何文的客人玩得很尽兴，并对何文大加赞赏，而何文也在那个晚上开始了真正的夜生活。\n因为公司巴结的这位来头不小，能量很大的贵宾对这次接待很满意，所以安文雄也嘉奖了何文。\n但因为之前的打架事件，何文没有向安文雄说出殷承武出手相助一事。",
            "summary": "殷承武帮助了陷入尴尬的何文解决了一场冲突。他们一起去另一家夜总会，何文的客人玩得尽兴并赞赏何文。由于客人的满意，何文受到了上司安文雄的嘉奖。然而，何文没有告诉安文雄关于殷承武的帮助。"
        }
    ]
}