{
    "chapter_title": "第一百五十九章  十年生死(2)",
    "chapter_summary": "殷小果和殷小蕾两姐妹在石辛夷的葬礼上表现出极大的悲痛。石辛夷是她们亲密的婶娘，她的离世让两个女孩无法接受。在火葬场，殷小果在看到石辛夷的骨灰后情绪崩溃，昏倒在地。葬礼结束后，众人前往墓地安葬石辛夷。然而，突如其来的大雨使得仪式受到影响。殷小蕾和母亲留在墓前，而殷小果坚持继续点火。在这个时刻，一个神秘的身影出现在现场，将泥土扔进墓地后离去。殷小蕾决定离开墓地去陪伴小米进行术前检查，留下殷小果照顾母亲。在路上，殷小蕾与黄天鹏相遇，虽然她告诉他自己已经见到了父亲，但黄天鹏不知道如何安慰她。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "殷小果一直麻木地捧着遗像，神情茫然，整个身子几乎都靠在墙上，殷小蕾就站在她旁边，只听到为石辛夷火化而准备的炮声响起时，殷小蕾看着她极力想忍住的泪水却是不停地顺着脸颊滚滚而下，自己也禁不住跟着泪如雨下。姐妹俩在炮声中抱头痛哭起来，对殷小蕾来说，婶娘是这个世上除了自己母亲外跟自己最亲最亲的人，是知道自己全部秘密的人，如今，婶娘带着自己所有的秘密走了，再也不会回来，不会回来跟自己亲密地叙谈，也不会回来看她的女儿了，她那么牵挂的小果啊。\n殷小果向来是一个什么都不在乎的人，这么多年了，没有人见过她这么肆意地流过泪，这么哀嚎着抽泣。没有人上前安慰一下，所有的人都沉浸在悲伤之中，十年前殷承兵去世的时候，殷小果才10岁，因为没有找到尸体，石辛夷坚持没有举办追思会，也没有葬礼，殷小果是从别人那里得知父亲已经不在了。时隔十年，她看到遗像上的妈妈，想到妈妈这些年对父亲的刻骨思念，想到妈妈对自己不愿相伴的无奈，想到妈妈从此变成了一堆白骨，阴阳两隔，再也不能相见，想到这个世界将只剩下自己一个人从此孤苦伶仃，想到自己和叶枫的苦恋最终没能修成正果，她的心顿时变得很空很空，茫然落魄，只剩下一副躯壳，止不住地流泪。\n石辛夷的遗体被推到了火化炉前，躺在纸棺材里的她因为最后死于内脏衰竭，脸有些浮肿。石辛夷安静地躺着，盖着华丽的锦缎，人世间的一切已与她无关，所有的恩怨，所有的牵挂，所有的不舍，终于都解脱了，从此永生永死，生生死死，没有轮回，没有来世。\n在众人的注视下，石辛夷的遗体被推进了火化炉，炉门关上的一刹那，只听见殷小果大喊了一声“妈妈！”便昏厥了过去。殷小蕾将她搀扶到一边，一抬头，黄天鹏已经帮她推了把椅子过来，殷小蕾紧紧搂着自己的妹妹，面如死灰。她的余光瞥见一个人影，远远地看着这里，抬眼望去，是叶枫，他那瘦弱的身形站在松柏之下，愈发显得单薄，殷小蕾看着昏厥的殷小果，一时不知道要不要叫醒她，片刻后，叶枫的身影消失在松柏之间。\n九十分钟后，火化完毕。炉门再次打开时，呈现在眼前的竟已是白花花的遗骨。片刻，殷小果缓缓地接过火化工递给她的，那用红绸帕包起的骨灰罐，紧紧地搂住，仿佛再次与母亲相拥，此情此景，不忍睹，不忍闻，众人纷纷侧身。火化仪式完毕后，众人上车，车队出发前往墓地。\n墓地在离这里一个小时车程的潭戒寺。\n墓穴是殷小蕾的妈妈任一凤事先选好的，她领着众人缓步走向墓穴，此时等候的工人早已抬来了墓碑，“辛虽逝兰香在，夷思儿木仍春”\n，这是石辛夷墓碑上的文字，对联是江凤璋让人做的。",
            "summary": "殷小果和殷小蕾两姐妹在石辛夷火化时悲痛欲绝。石辛夷是她们的婶娘，也是她们最亲近的人。殷小果一向冷漠，但在这一刻，她无法抑制自己的悲痛。石辛夷的遗体被火化，殷小果在看到骨灰的那一刻昏厥过去。火化结束后，众人前往墓地安葬石辛夷。"
        },
        {
            "id": 1,
            "content": "按照程序，等风水先生做完了仪式，就可以将骨灰罐放进墓里了，可就在这个时候天突然下起了大雨，所有的人都始料不及，香烛的火被浇熄了，纸钱也无法烧了，整个墓园笼罩在烟雨蒙蒙中，倍添伤感。\n殷小果拿着打火机发疯似地一遍一遍地打火，一旁的殷小蕾为她撑着伞，因为雨大，所有来送行的人渐渐地都离去了，最后墓地前只剩下了殷小蕾母女和殷小果，工人催促着要封墓，让殷小果赶紧抓了三把土放进墓里去，倔强的殷小果坚决不从，仍然在不停地点纸钱，这时，一旁冲过来一个身影，飞快地捧起三把土扔进了墓地里，工人们见势便飞快地将墓封起。\n殷小蕾正想说什么，却发现那个身影早冲进雨里走远了，恍惚间看到了那一脸的伤疤。\n她看了看母亲，母女俩相对无言，殷小果还在那里点火，殷小蕾无法劝她，只能四处找寻叶枫的身影，可是，远远地，她只看到黄天鹏还站在一棵树下，在看着自己。\n来参加葬礼前自己跟黄天鹏约好了，今天要陪小米做术前检查，一个上午过去了，黄天鹏一定还在等自己，于是殷小蕾打电话叫来了等候在墓地外的司机，并将殷小果托付给母亲，自己跟黄天鹏一起直奔儿童医院，路上，黄天鹏歉疚地问她：“见到你父亲了吗？”\n殷小蕾默默地点了点头，不光是看到了，还打了照面，那张陌生的扭曲着的脸。\n黄天鹏开着车，雨刷器急促地刮着，他不知该说什么，殷小蕾一脸的凄楚，呆呆地注视着前方，黄天鹏忍不住叹了口气，轻轻地拍了拍她的手。",
            "summary": "殷小果正准备将父亲的骨灰罐放入墓中，但由于突如其来的大雨，仪式受到了干扰。殷小蕾和母亲留在墓前，而殷小果坚持继续点火。一个神秘身影出现，将土扔进墓地，然后离去。殷小蕾决定离开墓地去陪小米做术前检查，留下殷小果给母亲照顾。在路上，殷小蕾与黄天鹏相遇，她告诉他已经见到了父亲，但黄天鹏不知该如何安慰她。"
        }
    ]
}