{
    "chapter_title": "第一百六十章  生命的代价(1)",
    "chapter_summary": "任一鸣和黄天鹏因为堵车而意外相遇。他们讨论了小米的病情，发现她患有扩张型心肌炎。任一鸣建议先观察一段时间再寻找其他治疗方法。此时，黄天鹏想起了小米母亲的死因，这让他陷入了关于生命代价的思考。另一个故事讲述了年轻女子苏荃与命运的抗争。苏荃从小患有心脏病，经过多次治疗和不懈努力，她在25岁时成功接受了二尖瓣置换术。然而，她仍渴望拥有自己的孩子。但由于身体状况不佳，她没有进行常规的产检，导致在怀孕30周时出现严重的心衰症状。尽管医生和家属竭尽全力挽救她和孩子的生命，但还是无法改变悲剧的结局。这个故事强调了生命的脆弱性以及女性在追求生育权利所面临的挑战。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "因为下雨路上堵车耽误了近一个小时，到了儿童医院时，任一鸣已经在病房里等得快要失去耐心了，小米在阿姨的陪护下正无精打采地看着故事书，一见到殷小蕾的出现，立刻兴奋地大叫起来：“殷老师来咯，殷老师来咯！”\n任一鸣把黄天鹏叫去自己的办公室，从抽屉里取出了一沓厚厚的文献资料，但他并没有将手里的东西递给黄天鹏，而是拿出纸和笔，一边给黄天鹏画着心脏的图形，一边给他讲解着：“现在看来小米的病因比较复杂，他目前主要病症就是扩张型心肌炎，这个病之前啥症状都没有，一发病就是心衰，目前国内，没有哪家儿童医院做过这样的手术，我建议先观察一段时间，再想想其他办法。”\n虽然有了足够的心理准备，但黄天鹏仍然没有能接受这样的事实。\n任一鸣并不知道黄天鹏在想什么，他接着说：“其实我今天还想跟你说一件事。”说完他看了看黄天鹏，压在那叠资料上的双手慢慢地放开，他从中间抽出几张纸递给了黄天鹏：“我听说小米的妈妈当年生他的时候是因为重症心脏病的缘故去世的，印象中记得我也去看过，因为那个病人情况很特殊，当时我代表心内科和产科专家一起去参加的会诊，这几天研究小米的病历我特意又去找出当时小米母亲的病情记录，意外地发现里面有一份当年的当班手术医生后来自己写的回忆记录，我给你复印了一份，你当时可能不清楚具体情况，我想，你应该有了解的权利！”\n黄天鹏完全没有想到时隔六年，还会再提起妻子当年生小米的那段受难经历，只知道当自己得知苏荃去世消息时已经是一个星期后了，还是因为自己打了无数个电话，后来问了苏荃单位的同事才知道的，因为当时离自己培训结束的日期只差十天了，所以又等自己办完所有手续才回了国，到家时，小米已经快满月了。一个月之前发生的一切没有人能告诉自己，悲痛欲绝的小米外婆只要一提起女儿就会休克，他只能默默地承受这令人肝肠寸断的现实，什么也不能问，不能想。\n拿着那份不知作者的记录，黄天鹏再次沉入悲伤的深渊：——生命的代价是什么？便是生命啊！",
            "summary": "因为堵车，任一鸣和黄天鹏在儿童医院相遇。小米患有扩张型心肌炎，任一鸣建议观察一段时间后再找其他办法。黄天鹏在得知小米母亲因重症心脏病去世后，任一鸣给了他一份当年的手术医生回忆记录。黄天鹏陷入悲伤，思考生命的代价。"
        },
        {
            "id": 1,
            "content": "每当走进icu我都会忍不住看看那张床，那里几天前曾住过一个我管过的病号，一个关切地注意了她24小时的班，为她记录了那么一段病程的病人。\nicu是个周转病人很快的地方，尤其是sicu，所以那张床在那之后不知又住过几个病人，又有过几次抢救和死亡，无论如何那张床上不会再残留下哪怕一点点她的气息，但有时我就是忍不住会去看。不知是因为妇产科经历的死亡比较少，还是为她的死太过于惋惜，总之很长一段时间我一想起她总是不寒而栗。\n她叫苏荃,那是一个才25岁的女孩，风心，二尖瓣置换术，三年后妊娠。这是个从小就饱受病魔折磨的小女孩——至少在我们眼里她是个小女孩。当别的孩子尽情疯玩的时候，她不得不躺在床上，也许连一个起床的动作都很艰难，还一次次地与死神擦肩而过；18岁那年，在别的孩子在为读书升学苦恼的时候，她的妈妈日干夜干下终于攒了一把钱将她送进了医院，换上了最便宜的心脏瓣膜——这是一个与阎王抢人的手术，更何况只能用最差的器材！尽管如此，她还是很顽强地走了过来，手术后她有了2-3级的心功能，终于可以自理自己的生活。\n我相信是长期艰难的生活让她早熟，她没能享受童年的欢乐，但当青涩的爱情降临时，重获新生的她没有理由错过。人说孩子是爱情的结晶，我相信是因为这个原因，所以情到深处时她一定要为所爱生一个孩子，即便付出生命的代价也不悔。这一切我没有去跟她确认过，但，我坚信，一定是这样!\n她才25岁，也许是因为所有的人都不希望她冒着生命的危险去孕育一个孩子，也许是她知道没有哪个医生会允许她在这么糟糕的身体状况下还要生孩子，所以她没有做过一次哪怕是一般的孕妇也不能不做的产检。当她第一次出现在我们面前的时候，已经是气喘不已、口吐红沫的样子——心衰！\n“医生，请你一定要救我的孩子……”也许是她自己也能感觉到一种危胁，于是哀哀地请求。30周的胎儿，不到\n28周的大小，而且本身自己情况又这样，大家看了都只有摇头。\n对着她我们只能说，“我们会尽力的”；然而如果世上只要尽力去做就一定成功的话，就不会再有遗憾这一样东西了。在一个产科医生的角度，永远的第一着眼点是“母亲”，“孩子”不过是一个附带的任务，如果救大人和救孩子在处理上有冲突的话，我们会毫不犹豫地选择大人，但这也只能在她平安后才能与她细细解释了；可是此时连她自己性命都难说，又如何全力去救她的孩子？也许她对于孩子热切的期待，会是她走过黑暗的最大支持！\n处理的原则其实很简单：控制心衰后尽快剖腹产！但要做足这个原则，才是真正的考验。\n原定下午的手术，因为又一次心衰的发作而不得不提前。\n因为她一直处于一种端坐呼吸的状态，手术是在她几乎坐着的情况下完成的。\n手术医生下台后都说“惊险”\n，还好坐着也把婴儿拿出来了，还好没有大出血，还好术后心衰也慢慢平复了……随后她就被送入了icu，睡上了她那张一生中最后睡的床。",
            "summary": "一个年轻女子苏荃与命运抗争的故事。苏荃从小患有心脏病，经过多次治疗和生活努力，她在25岁时成功地进行了二尖瓣置换术。然而，她仍然渴望拥有一个属于自己的孩子。由于身体状况不佳，她没有进行常规的产检，在怀孕30周时出现严重的心衰症状。尽管医生和家属尽力挽救她和孩子的生命，但仍无法改变悲剧的结局。这个故事强调了生命的脆弱性和女性在追求生育权利时的挑战。"
        }
    ]
}