{
    "chapter_title": "第一百七十章  死去的八年(4)",
    "chapter_summary": "殷承兵在北京失去了他的好友刘金全，并开始寻找自己的过去。他在一位好心的工友介绍下，去到了河北廊坊的一家饭店工作。尽管生活艰辛，殷承兵仍充满希望，试图找回失去的记忆。在一次偶然的机会中，殷承兵在电视上看到了已故哥哥殷承武的采访，这让他震惊不已，因为他以为自己在八年前就已经去世。在刘福的帮助下，殷承兵逃离了饭店，决定返回北京寻找他的妻子石辛夷和女儿。在前往北京的途中，殷承兵充满期待，思考着家人现状以及如何证明自己身份的问题。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“我……”殷承兵更加有些不知所措。他来北京是要找刘金全的，可是现在已经阴阳两隔，在这个城市里他没有认识的人。他要留在这里工作吗？殷承兵都没搞清楚为什么要来找刘金全，就算找到了刘金全自己又该做些什么？只不过是因为刘叔去世了，他没法呆在原来的家里，一个人生活的感觉太难受了。现在刘叔已经去世了，就算没有找到刘金全，他也没法再回去原来那个地方了。\n经过了一年的恢复，殷承兵已经不再反应有些迟钝。可是记忆仍然是完全缺失的，他也慢慢的意识到了这一点，慢慢的意识到了对自己完全没有一个自我认知的建立。他惊觉自己仅仅是依靠着本能活在这个世界上，就跟猪圈里的主没有什么区别。\n于是，殷承兵开始给自己编造一些身世。毕竟刘叔能告诉他的，也仅仅是在家门口遇到了受伤的他而已。或许，他是因为欠了别人的债被人追杀，铤而走险才逃了出来，又或者，是身上背了什么人命关天的刑事案件，为了躲避逮捕，才逃到那个山沟沟里去的。\n总之，即便是为自己编造一些身世，殷承兵也总会很消极的将一些不好的事情发生在自己身上，因为对于他来讲，去回忆那段经历，实在是太痛苦了，他也越来越不愿意去面对从前的自己。\n所以，殷承兵就真正成了刘福，跟着刘叔在乡下生活了小半辈子的刘福；因为家里太穷，从来没有娶妻生子的刘福；初中都没有读完，空有一身蛮力气的刘福。这样也好，至少身世清白，不会有什么麻烦。\n“我想留在这打工，可以吗？”殷承兵说道，眼前这个人是刘金全的朋友，没有把刘金全的财产藏起来，而是一直代为保存，至少，他是值得信赖的。\n“他们知道你是来找刘金全的，怎么敢留你呢。”那个工友善意地提醒道。“你要是想打工，我介绍你去个地方吧！”\n就这样，在这个好心的工友介绍下，殷承兵，不，是刘福，当天晚上跟随一辆路过的货车去了河北廊坊的一家饭店里给人帮厨，他有力气，肯吃苦，又不多话，所以老板很喜欢，就留下了他，饭店里包吃住，虽然挣得不多，但是，刘福连身份证都没有，如果不是这个老板愿意收留，他也没法去别的地方找到任何工作。\n之所以他愿意一直苟且偷生地蜗在这个偏僻的饭店里，是因为残存的那点下意识告诉他，过去的记忆总有一天一定可以恢复，隐约之间他仿佛感觉到自己是被人陷害了，是谁？谁给自己设的计，让自己有家不能回，连家在哪里都不知道？他一定要想出来这一切，尽管，每每想起，就头疼欲裂。",
            "summary": "殷承兵在北京失去了他唯一的朋友刘金全，对他的过去一无所知。他决定留在这个城市找工作，但在一位好心工友的介绍下，他去了一家河北廊坊的饭店工作。尽管生活艰苦，但他仍然抱着希望，希望能找回自己的记忆。"
        },
        {
            "id": 1,
            "content": "两年前的一个晚上，他清楚得记得，那天是元旦，小小的饭店里客人特别多，一时间服务员忙不过来，便让他也去帮忙，正在端菜送饭的时候，他一抬头看到了厅里唯一的电视机屏幕上出现了一张脸，那张他再熟悉不过的脸，突然，他仿佛瞬间通了电似的，整个人不能动弹，电视上的那个人正在接受采访，他叫殷承武，基电公司的总经理，不，应该是董事长。\n基电！殷承兵不停地摇着脑袋，不，不，不！他大吼了一声，小饭店里所有的人都吓坏了，几个店里的伙计看他有点要发疯的样子，怕他坏了店里的生意便几个人一起把他抱住，拖到饭店后面的院子里，突然，他安静下来，一声不吭，几个伙计纷纷嘀咕，觉得他肯定是精神失常了，没过多久，老板走过来，塞给他一叠钱：“你走吧，这是工钱，我们还要做生意。”\n殷承兵接过钱，什么也没说，是的，他不是刘福，他是殷承兵，他是基电集团的创始人，他才是！殷承兵默默地走进后厨旁边的小屋子，拿了几件衣服便离开了饭店。\n他无法控制自己的情绪，他怕自己会再次吼叫起来，这一切为什么会是这样！殷承兵难以置信，原来，自己都已经离开了八年了！刚才，在采访中，殷承武，所谓基电的老总说什么？八年前，一同创业的哥哥去世了？他继承了哥哥的遗志，终于完成了哥哥的遗愿！这么说，原来自己早就死了，一直都是个死人！\n如果不是刘叔救了自己，也许真的就是个死人了，可是，偏偏老天爷没让我死啊！殷承兵在心里咬牙切齿地喊道：“殷承武，你太歹毒了！我要你血债血还！”\n殷承兵简直无法控制自己的举止，他已经出离了愤怒，他恨不得要立刻找到殷承武，把他揪出来，一拳一拳地打下去，打到他死才解恨！正握紧拳头狠狠地捶向路边的树时，突然，一辆警车路过，殷承兵下意识地就转过了身子，等警车开走后，他发现自己已经是一脑门的汗了，风一吹，他顿时清醒过来。\n现在不能去找殷承武，全世界都不知道自己还活着，连身份证都没有，如何证明自己的身份！石辛夷呢，她一定还在等自己，一定还住在他们之前的那个家里！不管怎样，还是先回家再说，再慢慢商量。\n殷承兵打定主意后，便问着路找到了汽车站，买了一张去北京的车票。\n坐上车了，他的心开始狂跳不已，辛夷她怎样了，这八年她过得好么？小果呢？应该都十八岁了，该考大学了吧。\n一路上，他无法平息自己内心的激动，所有的问题都盘旋在脑海里，唯一能确定的就是先回自己的家里。",
            "summary": "殷承兵在饭店帮忙时，意外看到了已故哥哥殷承武在电视上接受采访，称自己为基电公司的董事长。殷承兵震惊不已，以为自己已经死去八年。在刘福的帮助下，他逃离饭店并决定回到北京寻找妻子石辛夷和女儿。在前往北京的途中，殷承兵心情激动，思考着家人的状况和如何证明自己的身份。"
        }
    ]
}