{
    "chapter_title": "第一百八十三章  迟到的真相(1)",
    "chapter_summary": "梅瑞西在震惊中得知自己的身世真相后，决定回到中国寻找真相。她与江凤璋母子发生冲突，质疑他们隐瞒真相的行为。江凤璋试图说服梅瑞西忘记过去，但在美国的梅瑞西无法释怀，选择回国调查。在了解家族恩怨后，梅瑞西决定加入江凤璋的复仇计划，寻找真相并为家族复仇。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "第二天，梅瑞西特意给家里打了个电话，她知道这个时间，家里应该就只有“母亲”一个人在，于是，她计划着趁着江凤璋不在家，无论如何想尽一切办法也要逼江母告诉自己真相，然而让她意外的是，简直没有费任何口舌她就从母亲那里问到了她想要的答案。江母向来是主张应该让梅瑞西知道自己的身世，了解那段过去的，于是，母亲把她所知道的一切都告诉了她，包括当年江凤璋的父亲从被押解回农场的路上逃出来，仅仅是为了想见妻儿一面，结果被丧心病狂的恶棍们直接一枪毙命。母亲讲述这一切的时候是那样的平静，仿佛是在讲别人的故事一样，梅瑞西不敢相信，在那个恐怖的夜晚，竟然因为一个被冤屈的父亲想见自己的家人，结果导致三条人命白白枉送了，其中就有自己的母亲和哥哥！\n这么多年期待的真相原来是这样，梅瑞西有些不能原谅，为什么江凤璋母子早就知道，却一味地隐瞒，不让自己了解事情的始末？难道仅仅是因为江凤璋那一晚的惊慌失措就连累了母亲和哥哥？梅瑞西坐了很久，一动也不能动，她沉浸在这段离奇又骇人听闻的过去中不能自拔，直到天黑，她就那样跟江母对坐着，彼此一言不发，直到灯亮了，江凤璋进屋了。\n看到眼前的这一幕，他多少也猜到了几分，母亲示意他过来跟梅瑞西谈谈，于是，他缓缓地走到梅瑞西的面前，用几近跪下的姿势望着梅瑞西说道：“芮西，我不知道你为什么那么想要知道过去发生了什么，我只知道，你两岁不到就被送到乡下的亲戚家寄养，跟父母并没有生活在一起多长时间，你的记忆里应该也没有太多家人的印象，我一直都希望你能把我和妈妈当成是你的家人，重新开始你的命运，不要执著那些过去的纠葛，那些不应该成为影响你日后生活的阴影。当初送你去美国，我就希望你能忘掉一切，可以在大洋彼岸获得新生。我不明白你为什么一定要回来呢？多少人想拿到美国国籍，舅舅他们都已经帮你安排好了今后的人生，为什么要放弃呢？”\n“为什么？为什么你们要替我安排我的人生？”梅瑞西几乎是一字一顿地说出这句话。",
            "summary": "梅瑞西从母亲那里得知了自己的身世真相，震惊于过去的悲剧。她质问江凤璋母子为何一直隐瞒，江凤璋解释希望她能忘掉过去，把他们都当作家人。梅瑞西无法接受这个真相，觉得江凤璋那一晚的惊慌失措连累了母亲和哥哥。江凤璋试图劝说她放弃过去，在美国开始新生活，但梅瑞西感到被安排了人生，决定回到中国寻找真相。"
        },
        {
            "id": 1,
            "content": "江凤璋顿时语塞了，他无法回答梅瑞西抛给他的这个问题。\n梅瑞西站起来，转过身背对着他，继续说道：“你们认为我跟我的父母、哥哥没有在一起生活过，我两岁就被送去亲戚家寄养，我对家人没有任何的记忆，那只是你们的认为！”说到这里，梅瑞西有些气不过，她又转过身看着江凤璋愤愤地说道：“别以为你把我从农村接出来就成了我的大恩人，就可以帮我安排我的人生，其实，那只不过是因为你内心的忏悔！因为你连累了我妈，我哥，你让他们给你父亲陪葬了，你内心不安，所以你假装仁慈地来救我，让我去美国，希望我不会再追究从前那些事，希望我可以因为感激你而忘记了仇恨！”\n看着江凤璋几乎要扭曲的面孔，她走近了咬牙切齿地说道：“难道我说错了么？江院长！”\n江凤璋一言不发，他的内心涌起一股凄凉，苦笑着说：“是我错了。”\n一旁的江母忍不住走过来劝梅瑞西：“芮西，不是你说的这样的，凤璋这些年做了很多事是你不知道的。”梅瑞西听到这话突然冷笑了一声：“对，江院长，你的确是做了很多事，因为你好像比谁都关心让我父亲丢了性命的那个玉杯，是不是那天晚上你在我家里没找到那个玉杯，所以只能一遍遍地去东洲博物馆里看？可惜了，这辈子你都得不到了。”\n这时，一直保持着蹲姿的江凤璋慢慢地站了起来，他一脸的愤慨，积聚的怒气终于忍不住爆发了出来：“好，芮西，既然你今天挑明了很多事情，那我也不想瞒你了。首先，你母亲、哥哥受我牵连而死，这个事情我难辞其咎，如果可以，你随时可以取我性命为你的母亲哥哥报仇，我毫无怨言。这些年我苟活世上，目的只有一个，要让杀死你母亲、兄长的凶手伏法，要让芮家唯一的血脉好好地活下去，我不相信，如果你看到了当时的情形，你不想为他们报仇！我和你的哥哥芮新华是高中同学，他是我这辈子最好的朋友，最铁的哥们儿，我相信你哥哥如果还活着，他不可能让你在失去父母后一直生活在乡下，再也没有亲人的照顾，一辈子寄人篱下、流离失所，所以，我要替他照顾你，这是我应尽的责任。你说我去了很多次东洲博物馆，很好，看来，你也去了，而且，你应该做了更多的调查，我可以告诉你，这些年我一直没有停止过我的复仇计划，对不起，也许我应该早点告诉你这些事情，但是，我真的不希望，不希望你再牵连进来啊！”\n说道这里，江凤璋突然情绪失控，无声地呜咽着，他慢慢地蹲了下来使劲地用拳头捶打着自己的膝盖，梅瑞西顿时明白了什么，她弯下腰，看着江凤璋说：“死去的，是我的亲人，我还怕什么牵连！如果怕，我根本就不会回来，我可以留在美国继续做我的讲师、副教授甚至教授，我可以和peter结婚，一辈子过安逸的生活，可是，我花了几年的时间才找到了我父亲当年的好友刘万民校长的夫人，你还会觉得我是那种怕受牵连的人么？我只想知道真相，我只想让当年杀死我家人的凶手罪有应得！”\n江凤璋看着眼前的梅瑞西，既熟悉又陌生，他难以想象，当年那个瘦弱的小女孩，她竟然迸发出如此的力量，看着她坚定的眼神，江凤璋叹了口气：“也许，我当年就不该去把你接回来，如果你还留在农村，倒是真的永远都没有可能知道真相了。”\n梅瑞西摇摇头：“没办法，这就是宿命，从你把我接回来的那天起，我就必须要参与到这场复仇的计划中来。”\n说完，她看着江凤璋示意他可以告诉自己计划了。\n江凤璋看着一旁有些发呆的母亲，他扶着母亲往里屋走，一边说道：“妈，你先歇会儿，我做好饭叫你出来。”\n就听到母亲低声地说了句：“我都半截埋进土里的人了，还怕什么呀！”",
            "summary": "梅瑞西质问江凤璋关于她的家庭背景和过去的恩怨。江凤璋承认自己的错误，并表示多年来他一直致力于为芮家复仇。梅瑞西决定加入他们的复仇计划，寻找真相并让凶手付出代价。"
        }
    ]
}