{
    "chapter_title": "第一百九十八章  被撕裂的婚姻(3)",
    "chapter_summary": "我们跟随黄天鹏在澳大利亚的经历，了解到他的妻子苏荃在冬天穿着羽绒服时被发现已经怀孕七个月。苏荃的母亲对此感到震惊，担心女儿的安全和孩子们的未来。由于苏荃的身体状况不适合流产，她们只能等待生产。然而，经过70小时的挣扎，苏荃不幸离世。黄天鹏悲痛欲绝，深感对妻子的歉疚和对儿子的亏欠。为了保护儿子小米的生命，他决定让殷小蕾带着小米去英国治疗。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "一晃，已经快到年底了，衣服渐渐穿得多起来，这个冬天苏荃很夸张地早早就披上了羽绒服。这天苏妈妈见女儿脸色很差，便要她请个假去医院看看，苏荃喘着气摇摇手，表示自己没事，可是，刚走出家门，就一头栽倒在地，苏妈妈吓得慌忙打120，还好救护车及时地赶到，总算抢救过来了。\n只是，当医生非常严肃地告诉苏妈妈，她的女儿已经怀孕七个多月时，这次轮到苏妈妈休克过去了！等到她醒来时，发现自己躺在女儿隔壁的床上，她突然就悲从中来，放声大哭，没有人比她更了解自己的女儿，她知道七个多月意味着什么，她知道女儿誓死的决心，她知道自己已经无法改变接下来的悲剧，一切最担心的事还是发生了，难道说，就要眼睁睁地看着女儿从这个世界上消失么？\n她知道说服不了女儿，就如同当年的自己，别人都劝自己打掉肚子里的孩子，结果，在孩子才8岁的时候，苏爸爸就因病去世了，留下孤儿寡母相依为命，更痛苦的是，女儿遗传了父亲的心脏病，无医可治，这些年看着她痛苦，却无能为力，那种艰难，那种无助，那种绝望，都是抹不掉的噩梦，多么希望这一切都能过去，可是，谁又能想到，命运的轮回，竟然是无力逃脱！\n苏妈妈没有跟女儿谈论把孩子处理掉的事，因为医生已经告诉她，现在哪怕是做流产手术，苏荃的身体都根本吃不消，风险也是极大的，换句话说，现在苏荃的命已经由不得她自己做主了，肚子里的孩子无论生还是不生，都只能听天由命，与其做流产手术冒一次风险，还不如等生孩子的时候搏一搏，因此，苏妈妈也不需要再跟女儿商量了，接下来要做的事，就是尽量照顾好她，让她平安地等到生产的那一天，然后，跟命运赌一把！\n然而，即便苏妈妈每天烧香拜佛、吃斋念经，日夜为女儿祈祷，即便苏荃凡事谨遵医嘱，小心着自己的身体，最终，依然未能逃过宿命的安排，在跟死神斗争了70个小时后，还没能见到她和黄天鹏的儿子一眼就撒手人寰了，这一切，要让黄天鹏如何承受得起！妻子是那么得倔强，她为了要给自己生个孩子，不惜隐瞒自己，不惜拿自己的命做代价，让黄天鹏既恨不起她，更忘不了她，这些年，每每看着小米的眼睛，那神态像足了苏荃，黄天鹏的内心总是涌起一股歉疚，他不但欠了苏荃，也亏欠了儿子，所以，当殷小蕾提出要带小米去英国时，尽管他那么那么得不舍，但还是答应了，因为他也知道，去英国是唯一的，能保住小米生命的一种方式。虽然，之前黄天鹏的父母也曾经提出过要带孩子去治病，但，黄天鹏始终未能迈过那一关。",
            "summary": "苏荃在冬天早早穿上羽绒服，却被发现已怀孕七个月。苏妈妈得知后震惊不已，担心女儿的生命安全和孩子的未来。由于苏荃身体状况不适合流产，她们只能选择等待生产。然而，经过70小时的挣扎，苏荃还是离开了人世。黄天鹏悲痛欲绝，深感对妻子的歉疚和对儿子的亏欠。为了小米的生命，他决定让殷小蕾带着小米去英国治疗。"
        },
        {
            "id": 1,
            "content": "六年前，黄天鹏得知妻子离世的消息时还在澳大利亚。\n离回国的日期越来越近，可是，黄天鹏那段时间几乎整个人一直都处于濒临崩溃的边缘，先是发现苏荃有好几天没有上网跟自己视频，而且手机没人接，给家里的电话打过去也没人接，黄天鹏不得已让自己的好朋友去家里找，结果家里一直没人，这让黄天鹏慌得百爪挠心，但是正赶上集训的关键时刻，每天都有视频会议和讨论会，他没有时间和机会去跟家里人联系，唯一让他稍稍安心的就是虽然没能在电脑上见到苏荃，但是，苏荃终于在三天后，在网上给他留言了，因为去医院检查时医生建议她做个小手术，因此一直都在医院里不方便上网。\n黄天鹏虽然稍稍松了口气，但仍然不放心，直到一周后又在电脑上见到了苏荃才总算松了口气。\n所以后来苏荃在医院生孩子的那段时间，虽然也一直联系不上，但是黄天鹏似乎有了这样的经历，就没有太往心里去，加上交流培训已经到了最后快结业的阶段，每天需要总结的报告就让他有点力不从心，所以他也只是每天都给苏荃留言，虽然很多时候苏荃都没有回复他，但偶尔也会发个笑脸的符号过来（后来才知道，苏荃早早地就恳求过苏妈妈，让她学着替自己回复，万一她不在了）就这样，直到黄天鹏很多天都没有苏荃的消息，而电话一直都是关机的状态，他这才意识到了问题的严重。\n万般无奈之下，他只能再次恳求自己最好的朋友替他去看望苏荃，可是，没想到，后来连自己的好朋友都不再接他的电话了，他终于有了不详的预感，然而，离回国的日期已经很近了，单位早已帮他定好了机票，他无法确认苏荃的真实状况，因为没有人肯告诉他，他只能在内心无比焦急地等待着回国的日期。\n他最坏的心理准备就是苏荃可能又住院了，或者又手术了，反正最最糟糕的就是病危了。",
            "summary": "黄天鹏在澳大利亚期间，因与妻子苏荃失去联系而感到担忧。尽管苏荃后来解释了她为什么无法上网，但黄天鹏仍然担心她的健康状况。在多次尝试联系苏荃失败后，黄天鹏请好友帮忙调查，却遭到拒绝。黄天鹏在回国前得知苏荃可能已经病危的消息，但他无法确认情况并深感焦虑。"
        },
        {
            "id": 2,
            "content": "但是他实在无法再等下去，最后在跟单位领导以及交流的学校沟通协商后，黄天鹏提前了回国的日期，带着这样紧张又畏惧的心情，一年后，确切地说，是10个多月后，黄天鹏回到了北京。\n从机场出来的出租车上，黄天鹏还在不停地拨打苏荃家里的电话，依旧是没有人接听，他的心越来越沉重，不能想，不敢想，他只祈求坚强的苏荃能够等到他回来，能够坚持到他们的再次团聚。\n出租车的后备箱里装着黄天鹏这一年里给苏荃买的各种礼物，随身背着的包里还有一个精美的礼盒，由于结婚的时候既仓促，又拮据，黄天鹏觉得很是歉疚，于是这次用单位给的出国补助给苏荃买了一个戒指。\n苏荃，你一定要好好的，一定要活着，等我回来！黄天鹏在心里不停地祈祷着。",
            "summary": "黄天鹏因焦急于回国与爱人苏荃团聚，在征得单位同意后提前回国。然而，尽管他已经回到北京，但苏荃的电话始终无人接听，让他担忧不已。黄天鹏在出租车上不断拨打苏荃电话，心中默默祈祷她能够坚强地等待他们重逢。"
        }
    ]
}