{
    "chapter_title": "第二百一十三章  意想不到的真相(2)",
    "chapter_summary": "安文雄在一份祖孙鉴定报告中得知安仲辉并非他的儿子，这让他感到非常愤怒。安仲辉在得知这个消息后，无法承受这个事实，抱着头惶恐地发抖。安文雄质问安仲辉关于被盗的宝物“一捧雪”的下落，而安仲辉则恳求安文雄相信他们之间的父子关系。然而，安文雄在调查过程中发现儿子安仲辉偷走了他的珍贵宝物\"一捧雪\"和一千万现金去还债。面对这个事实，安文雄愤怒地与安仲辉对峙，因矛盾激化而推安仲辉坠楼，结束了这一切。这个故事揭示了宿命对人们生活的影响，以及在生活抉择面前的无助。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "安仲辉没明白他说的话，正茫然地看着安文雄，安文雄打开信封，放到安仲辉的脸前面，指着一行字吼道：“你看看这里！我今天跟我的孙子做了祖孙鉴定，鉴定报告上面写的清清楚楚，我们之间没有祖孙关系，因为你根本不是我的儿子！！！！”\n安仲辉完全不能相信，慌忙接过那张纸，纸掉落到了地上，他急忙蹲下身去，仿佛是不能相信，也不敢相信这个事实，他原本就极其恐惧安文雄，可是，如果连父子关系这层保护都已经丧失了，那岂不是要彻底玩完了？他不敢抬头看，只能抱着头惶恐地发抖。\n安文雄越看越怒，他急于想知道的是安仲辉是什么时候，怎么偷到自己藏得那么隐秘的“一捧雪”的。“快说！你把‘一捧雪’偷哪儿去了？”安文雄拿脚踹着蹲在地上的安仲辉，使劲地发泄着自己的愤怒。\n安仲辉摇晃着身子，扑着就抱住了安文雄的腿：“爸爸，你别相信那些，我是你的儿子，我肯定是你的儿子！爸爸，你要相信我啊！”",
            "summary": "安文雄在一份祖孙鉴定报告中得知安仲辉并非他的儿子，非常愤怒。安仲辉无法接受这个事实，抱着头惶恐地发抖。安文雄质问安仲辉关于被盗的宝物“一捧雪”的下落，安仲辉恳求安文雄相信他们之间的父子关系。"
        },
        {
            "id": 1,
            "content": "安文雄气得不行，使劲地踢了他一脚：“我问你呢，你把那东西偷哪儿去了？啊！是不是已经卖了？啊！你说话啊！”\n安仲辉见状不妙，想着还是先招了吧，以免把老爹气疯了，事情就更严重了，于是他赶紧讨好地说道：“\n我就藏在咱们家院子里的葡萄架底下，我没卖呢，我，我待会儿就回去拿给您！爸，别生气，是我一时糊涂了，受了他们的骗，对不起！我也是没办法了，爸，我外面欠了一千万的债，如果不拿这个来还，我这条命都不保了。”\n安文雄眯起了眼，他其实直到这一刻才真的相信了，原来自己的养了三十年的儿子竟然早已背叛了自己，竟然一声不吭地就把自己最心爱的宝贝给偷了，不但如此，他还把自己辛辛苦苦赚来的一千万也给赌输了！\n安文雄此时此刻满脑子晃着的都是地上那张纸，纸上的那行字！\n“爸，我向您认错，我现在……”还没等安仲辉说完，安文雄指了指地上的纸说道：“别叫我爸！你不是我的儿子，从现在开始，你把你欠我的全部还给我，包括这次的一千万！”\n安仲辉慌忙地跪地求饶道：“爸，别这样啊！你知道我还不了的，我外面还欠了1千万的赌债呢，他们随时随地都会来要了我的命啊！爸，你帮帮我吧！我求你了！”\n他一边说着，一边抓住安文雄的腿摇晃着祈求着，手机跟着从裤兜里滑了出来，滑到了脚边天台的下水槽里，安仲辉不由自主地就去捡自己的手机，可是，手机掉进了楼顶的水槽里，怎么也够不着，安仲辉一急，便爬上了栏杆，想翻过去捡手机。\n就在这时，安文雄似乎一下子就看透了眼前这个贪婪、自私、胆小又窝囊的“儿子”，想到鉴定书上的那行字，想到被偷走的“一捧雪”，想到他输掉的一千万也许将来还得自己来还，安文雄再也控制不住自己的情绪，他迅速地看了下四周，一片死寂，这时，安仲辉已经捡到了手机，又再次从天台的栏杆爬了回来，安文雄没有犹豫，冲上前，猛推了一把，就听到一声啊！一切都结束了！\n殊途同归，安文雄、丁宁、安仲辉、江枫璋、殷承武、殷承兵、肖菁……不管是怎样的开始，这些人走到了一起，最终的命运都惊人地相似。\n所以，越来越多的人相信宿命的存在以及无奈，这样虽然唯心，但是，毕竟每个人都没有完全熟谙自我的能力。\n并非所有努力都会有好的结果，因为个人力量渺小的无力感，那种在时代浪潮的铁蹄下挣扎求生的绝望，使得他们在生活的抉择面前无所适从。\n仿佛在他们身后的，正是那一双无形的命运黑手，推着他们走入最可怕的梦魇。\n因为懂得，所以慈悲。\n或许放下才是最勇敢的选择，不仅给了别人一次机会，也是对自己的救赎。\n不过，当这一切都已经成为定局，说什么都晚了。",
            "summary": "安文雄发现儿子安仲辉偷走了他的珍贵宝物\"一捧雪\"和一千万现金去还债。安文雄愤怒地与安仲辉对峙，得知安仲辉欠下了1千万的赌债，并推安仲辉坠楼，结束了一切。这个故事揭示了宿命对人们生活的影响，以及在生活抉择面前的无助。"
        }
    ]
}