{
    "chapter_title": "第四十一章  千里寻他(3)",
    "chapter_summary": "叶枫为了寻找失散的朋友殷小果，先去了玉门的火车站，但没有找到她。后来在酒泉火车站遇到了大学老师梅瑞西，得知殷小果可能去了木兰城。叶枫决定前往木兰城寻找殷小果，并在梅老师的帮助下一起寻找。叶枫请梅老师帮忙寻找殷小果并将其身份证归还。殷小果在酒泉火车站碰壁后，带着失落离开，试图购买一张去北京的火车票，但因今天没有发车，只能买到16号的站票。经过一番周折，殷小果了解到去木兰城的方法非常不便，且时间已晚，无法前往。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "想到这里，他决定去趟火车站，不管怎样，想个办法把身份证给人家送过去吧。玉门也有一个火车站，很小，这里没有直达的火车去北京，只能去酒泉火车站才行，当叶枫走进这个小小的火车站时突然意识到，殷小果肯定不在里面，因为，只要她买票，售票员就会告诉她得去酒泉的火车站才能回北京，而且今天没有去北京的火车，那么，她会去酒泉么？会像几年前的自己，傻傻地在酒泉火车站等一天一夜？不管怎样，还是去碰碰运气吧。\n已经找了一圈又一圈的叶枫一无所获地站在酒泉火车站外的广场上，他想来想去，脑海里突然出现了那句话：喜欢你的家乡，这个和我有渊源的地方。叶枫几乎没有迟疑，这个丫头，她肯定是去了木兰城！\n木兰城在嘉峪关市西约二十多公里的路程,就在叶枫犹豫该怎么去的时候,突然有人喊了他的名字,转过身,原来是他的大学老师梅瑞西。",
            "summary": "叶枫为了寻找殷小果，先去了玉门的火车站，但没有找到她。后来，他在酒泉火车站遇到了大学老师梅瑞西，得知殷小果可能去了木兰城。于是，叶枫决定前往木兰城寻找殷小果。"
        },
        {
            "id": 1,
            "content": "“哦，叶枫！真是巧啊，我专程去你家找你却遇不到你，结果，我今天已经打算回北京了，倒碰上了！这就叫来得早不如来得巧啊！”梅老师还是那样的开朗，已经39岁的她永远都是那样的青春活力。\n叶枫很不好意思地低下了头，梅老师来找他的事姐姐当天就跟他提起过，但是，他无法面对自己的现状，选择了回避。如今，跟老师面对面地遇见了，实在是羞愧难当！\n“哦，叶枫，你到火车站来是想要出门么？”梅老师的话提醒了叶枫，到底要不要去木兰城看看。\n“梅老师，我有个朋友，她来看我，但是，把身份证落在我这里了，所以我想赶紧找到她。您是打算要回北京么？”叶枫没提木兰城的事。\n“我已经结束假期了，打算回北京，不过，你也知道，刚好今天是13号，还没有火车可以回去，就随便再看看。你怎么，没找到你朋友么？”梅老师看叶枫心神不宁的样子便问道。\n叶枫犹豫了一下，缓缓地说：“我没有她的联系方式，我猜她可能来了火车站，因为她说今天要回北京。”\n“哈哈，是女朋友吧，不过，怎么会没有联系方式呢？哦，一定是网友！”梅老师的样子有些狡黠。见叶枫没说话，梅老师很诚恳地建议：“要不，我帮你一起找？反正我也没事！”",
            "summary": "梅老师在火车站偶遇叶枫，得知他正在寻找失散的朋友。尽管叶枫对自己的现状感到羞愧，但梅老师依然热情地提出帮助寻找朋友。原来，梅老师已经结束假期，准备回北京，但因为恰逢13号，火车班次有限，所以她决定暂时留在火车站。在梅老师的帮助下，叶枫决定一起寻找朋友。"
        },
        {
            "id": 2,
            "content": "叶枫这次没有犹豫，点了点头说：“我猜她可能去了木兰城。”刚走了两步，他突然想起了什么，停下了脚步他有些迟疑地说：“梅老师，如果您有兴趣去木兰城看看的话，那就帮我个忙吧，这是我朋友的身份证，上面有她的照片，假如您看到了这样的一个女孩子，您就帮我把这个还给她，如果您没看到，那么回北京后帮我按照身份证上的地址寄给她也行。可以这么麻烦您吗？”其实，叶枫很担心跟殷小果见面会很尴尬，他实在不知道该如何去面对这个女孩子。\n梅瑞西接过身份证，看了看上面的地址，笑着说：“看来你是把这个烫山芋扔给老师了！怎么，你不想回北京？人家姑娘可是追到你家门口了呀!”叶枫苦笑着说：“梅老师，我暂时不想离开玉门，如果您见到她就说我很高兴她能回家，能回到她妈妈的身边！”\n梅瑞西见天色不早，提醒叶枫：“你赶紧回去吧，如果我找不到这个姑娘，回北京我按身份证上的地址去趟派出所给她送过去，放心吧！”叶枫咬着嘴唇，沉默了片刻说：“梅老师，对不起！我辜负了您！”\n梅瑞西推了推眼镜：“辜负谈不上！要辜负也是辜负了你自己，还有你的妈妈！当然，我能理解你的心情，否则，你不会连这样的事情也要托别人去办。”梅老师扬了扬手里的身份证。\n叶枫感激地不停地在搓自己的手：“谢谢老师！祝您一路顺利！”“回去吧，有消息我给你发电子邮件，我知道你会看的！”梅瑞西冲叶枫使了个眼色，就头也不回地招了一辆面的走了。望着一路远去的面的，叶枫突然有种很伤感的情绪，殷小果，对不起！\n已经是下午的6点，天开始徐徐泛红，虽然木兰城就在玉门再往西十多公里，但叶枫也从来没有去过，只知道那里也叫\\\"双井子城\\\"。隐约记得是因为跟一个叫花木兰的女英雄有关的传说，所以改为木兰城了。叶枫从小生活在玉门，读大学前连酒泉都没有去过，他想象不出殷小果怎么会有那样的勇气一个人从北京来找自己，然后丢了身份证、丢了手机还有心思继续去陌生的地方游玩，会么？她会去木兰城么？该不会是自己的臆测吧！\n殷小果带着失落离开了玉门，既然叶枫不想见自己，一定是有他的苦衷，想必是自己太多情了。她来到酒泉火车站，黑压压的人群又给内心平添了几分苦闷。如叶枫的猜测，殷小果果然在这里碰壁了。",
            "summary": "叶枫猜测殷小果可能去了木兰城，并请梅老师帮忙寻找并将身份证归还给殷小果。叶枫因个人原因不想回北京，希望梅老师能将他的歉意传递给殷小果。殷小果在酒泉火车站碰壁后，带着失落离开玉门。"
        },
        {
            "id": 3,
            "content": "“今天没有到北京的票，你听不懂吗？”火车站的女售票员夹杂着浓重的西北口音。\n“可是今天为什么没有到北京的票啊？有到天津的吗？”殷小果一脸茫然，继续追问道，毕竟她排队都要排了半个多小时。\n“今天不发车，要买只能买16号去北京的站票了。”\n在殷小果的思维里，实在很难理解既然有这么多人买不上票，为什么还不多发几辆车呢？\n“那我要去木兰城的话，还有票吗？”她趴在窗台前急切地等待着售票员的答复。\n“你是说双子井城吧？那个地方不通火车。”女售票员跟隔壁窗口的售票员打趣道，“她要去木兰城，哈哈。”\n“那我要怎么去啊？”殷小果的驴脾气又上来了。\n“小姑娘，我劝你还是别去了，那个地方鸟不拉屎的，去了准后悔。来，下一个。”售票员好心地劝说着。\n话音刚落，殷小果便被后边买票的人硬生生地挤出了队列。\n你不让我去，我偏要去。\n玉门都来了，为什么不去木兰城呢？\n又经过几番打听询问，殷小果才获知去木兰城不仅没有火车可以去，连汽车都没法直达，只能乘坐途径嘉安高速的客车从中途下车再徒步前往，这些年来，木兰城并没有被开发成旅游景区，茫茫戈壁，只有一些驴友和文艺青年才会结伴前去。\n当地人，更多地称它为“双子井城”\n可是，时间已经是下午，没有客车发往木兰城的方向。\n这交通，实在是太糟糕了。\n不过，殷小果也是在是没有力气抱怨了，从早上到下午，自己都还没有吃过饭。",
            "summary": "殷小果试图购买一张今天去北京的火车票，但售票员告诉她今天没有发车，只能买到16号的站票。殷小果想去木兰城，但售票员误称为双子井城，并告诉她那里不通火车和汽车。在几经周折之后，殷小果终于了解到去木兰城的方法非常不便，而且时间已经太晚，她没有车可以前往。"
        }
    ]
}