{
    "chapter_title": "第五十五章  接受挑战(1)",
    "chapter_summary": "殷小果为了拉近与母亲的距离，主动为母亲做饭并隐瞒了自己去裘叔叔家的经历。晚餐时，石辛夷感叹女儿的成长，殷小果也理解了母亲的艰辛。餐后，石辛夷提到了裘学政正在寻找一位精通编程设计和网络安全的专家来完善一个医疗信息平台项目。殷小果对此感兴趣，认为裘学政可能是最理解母亲心情的人。因此，她决定去基电工作，自给自足并照顾母亲。在向石辛夷提出这个请求后，虽然需要与殷承武商量，但石辛夷仍然感到欣喜。在与裘学政的电话中，殷小果提议将一个适合的项目交给她的朋友，裘学政对此表示重视并提供相关条件和要求。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "殷小果第一次破天荒地主动约妈妈晚上回家一起吃饭。并且她还去超市买了些半成品的食材回来，她打算给妈妈做次饭，虽然她会做的也没几样。不过，就在准备晚饭的过程中，她决定不让妈妈知道自己今天去了裘叔叔家，她不想让妈妈尴尬。六点半，妈妈准时到家了，看着女儿为自己准备的一桌子的菜，石辛夷愣在那里，半天都没有反应过来，还是殷小果把她推到餐桌前，给她铺好面前的餐布，让她坐下，母女俩第一次在家里共进晚餐。\n席间，石辛夷几次落泪，女儿这次主动的归来让她有些手足无措，她只是不停地跟殷小果说：“你看你，这么瘦，多吃点吧，都怪妈妈没照顾好你！”也许在以前，殷小果会觉得这一切很虚伪，让她鄙夷，可是，当她想起裘学政下午讲的那些，想到叶枫的母亲那么多年一个人把两个孩子拉扯大，把叶枫供上大学，最后宁可自己病入膏肓也不舍得花儿子挣的钱，她突然就觉得母亲这个词是多么得圣洁，自己的母亲跟叶枫的母亲一样，都是那么得伟大，她一下子就原谅了妈妈。\n正吃着饭，石辛夷的手机响了，她看了看手机激动地问殷小果说：“是你裘叔叔，要不要跟叔叔说几句？”殷小果连忙冲妈妈摆摆手，事实上在妈妈进家门之前殷小果已经跟裘学政通过电话，她就说了一句话：“裘叔叔，我现在回我妈这里了，咱们今天下午没见过吧！”裘学政也很默契地回答她：“你怎么可能会来我家呢！”\n石辛夷很兴奋地告诉裘学政自己正和女儿一起吃饭，殷小果静静地听母亲在诉说着自己的现状，也许，裘叔叔是唯一能理解母亲心情的人吧。听着听着，突然，她听到母亲提了几句：“能做这样一个安全系统的人应该不好找吧，又要懂编程设计、算法，还要精通网络安全、数据挖掘，最后还要能集大成、出结果，我们处一时间还没有合适的人选，我先帮你留意吧。。。。。。。”\n晚饭后，殷小果装作漠不经意地样子问母亲：“妈，裘叔叔干嘛要你帮他找人啊？”石辛夷不知道女儿的心思，耐着性子地给她解释：这几年国家越来越重视医疗民生，鉴于目前各大医院的医疗水平参差不齐，政府希望能够有一个合理的平台，将看病、治病、医保几方面集合起来，由卫生部门牵头搞一个医疗工程，最终达到让老百姓足不出户，能够在家通过上网就完成所有的流程：了解各大医院的综合打分，知道最适合自己的医院和医生，网上预约挂号，跟医生简单叙述病情，由系统安排合理就诊时间，最后所有的治疗费用、药品支付都通过这个平台在网上完成。\n当年从实验室出来，在地方锻炼了多年的裘学政近几年已经当上了市卫生局分管业务的一把手，具体负责这个医疗信息改造工程，他最关心的就是如何将所有一线医院提供的数据科学有效地整合，最终建立一个庞大的系统，将数据和支付在同一个平台上成功操作。最初裘学政希望由卫生系统的计算机中心自己来研发这个工程，但由于人手不够，加上业务水平上还存在一定的差距，最后决定还是向业内的几家国有软件公司进行工程招标。但前来应标的几家公司提供的系统版本并不能完全实现其中几个环节的有效衔接，最后勉强由银狮软件承接下工程，负责全面搭建新系统，只是，半年过去了，新系统仍然不稳定，并且在实现收费、划账功能上存在很明显的缺陷。裘学政跟银狮软件该项目组的负责人开过很多次的技术研讨会，但是，就银狮公司目前的业务水平，一时还攻克不了一些技术上的难关，因此新的系统迟迟未能付诸应用，这让裘学政很是头疼，政府在这个项目上给予了极大的支持，假如因为技术的缘故新系统不能投入使用，损失是很难估量的。",
            "summary": "殷小果为了弥补与母亲的隔阂，第一次主动为母亲做饭并隐瞒了自己去裘叔叔家的经历。晚餐中，石辛夷感慨女儿的成长，殷小果也理解了母亲的艰辛。晚餐后，石辛夷提到裘学政正在寻找一位精通编程设计和网络安全的专家来帮助完善一个医疗信息平台的项目。殷小果好奇地问起了这件事，觉得裘学政可能是唯一理解母亲心情的人。"
        },
        {
            "id": 1,
            "content": "虽然母亲说得比较含糊，但，殷小果却暗暗地记在了心里。吃完晚饭，殷小果抢着洗了碗，见时间已经不早便表示暂时还得先回自己的住处，等那边租期到了就搬回来跟妈妈一起住，石辛夷简直不能相信自己的耳朵，只是语无伦次地不停说：“回来就好，回来就好！”\n石辛夷一直把女儿送到小区的门口，殷小果这才鼓起勇气跟她说：“妈妈，我想去基电上班。”看到石辛夷有些惊讶的表情，她急忙解释道：“我想自食其力养活自己，现在别的地方找工作可能不是很容易，你帮我跟叔叔打个招呼吧，我想明天去上班。”\n石辛夷倒没有过多的怀疑，只是表示可能需要跟殷承武先商量一下再做安排，但毕竟，殷小果能提出这样的要求实在是让她喜出望外。而殷小果心里早有了计划，她不想让妈妈知道自己想要回股份的事，她想等见到叔叔的时候亲自去跟那个无耻之徒理论去，她不想让妈妈为自己担心。\n打了辆车回到自己的住处她第一件事就是给裘学政打了个电话：“裘叔叔，我这里有一个好朋友，特别适合你刚才跟我妈在电话里说的那个事情，您要不，把这个项目给我朋友做吧？”\n裘学政听完哈哈大笑：“小果，你什么时候有了这样的朋友啊？是不是男朋友啊？”\n殷小果很生气地说：“裘叔叔，您要这么挤兑我，那就算了！”\n裘学政也严肃起来：“小果，这可不是什么玩笑，这是一个庞大的工程，是我们国家在医疗方面的一次重大革新，这个平台的搭建需要各个部门的支持，同时新系统的设计需要一个团队的合作，我现在只是想找一个合适的人帮我带领这个团队针对眼下的已经初具轮廓的平台进行不断地调试，这个工程涉及到的面太多了，所以这个人需要是个多面手，必须知道我这个平台所有的功能和需要实现的效果，而且，最重要的是人品，因为这涉及到各大医院以及政府部门的很多机密，甚至可以说是国家机密。\n假如你的朋友具备这些条件，我欢迎他来挑战，我只看重能力和人品，当然，如果是你的朋友，可以优先考虑，但，前提就是，他必须能胜任！”",
            "summary": "殷小果决定去基电工作以自给自足并照顾母亲。她向石辛夷提出这一请求后，石辛夷虽需与殷承武商量，但仍感到欣喜。殷小果在与裘学政的电话中提议将一个适合的项目交给她的朋友，裘学政对此表示重视并提供相关条件和要求。"
        }
    ]
}