{
    "chapter_title": "第五十七章  接受挑战(3)",
    "chapter_summary": "本章节讲述了叶枫与殷小果通过一场特殊的游戏挑战重新建立起联系的过程。叶枫因为无法接受殷小果的要求，提出了一个挑战，要求她在游戏中展示能在水中憋气三分钟的能力。殷小果为了不让叶枫失望，决定在游戏中尝试并练习提高憋气时间。两人在比赛中展开竞争，殷小果赢得了比赛。尽管叶枫对比赛规则感到奇怪，但他还是被殷小果的表现所震惊。叶枫决定接受殷小果的要求，两人开始计划见面。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "叶枫的心翻起了涟漪，他知道自己不应该拒绝殷小果，但，他实在没理由说服自己答应。想了一会儿，他望着游戏里一望无际的大海，突然想起殷小果曾经有一次跟自己吹嘘她是浪里白条，能在水里憋气憋三分钟以上，这个时候，他竟然有股想要戏弄她的冲动：“你不是说过你能在水里憋气憋三分钟么？如果你没骗我的话，我就答应你去试试。”\n“好！那咱们怎么赌呢？”殷小果只能将计就计了。\n“你开摄像头，我看着表，如果你真能憋三分钟，我就答应你去试试看。”叶枫还是不想去见裘学政，因此他觉得殷小果必输无疑，这样的话，彼此都不伤和气。\n殷小果想了又想，还是没有任何胜算的把握，只能推说自己的摄像头坏了，等明天换个新的，然后再视频。道过晚安之后，关了电脑她立即冲进厕所，在洗手池里放满了水，捏着鼻子开始憋气。\n然而，一个人的肺活量是与生俱来的，即便再训练，也很难迅速提高到3分钟，除非有特异功能。殷小果虽然从小肺活量就比较大，但是她没有学游泳的毅力，没有学会如何在水下换气，从游泳池的一头游到另一头她完全靠那一口气，作为一个普通人，她也顶多能憋个1分半左右，只是，一次随口的吹牛却让她在这个夜晚一次又一次地呛水呛到作呕。\n又累又困的她不得不带着几许憋屈爬上床去，在睡觉前她拿起床头的闹钟习惯性地定了第二天起床的时间，突然，一个好主意来了！\n顾不得瞌睡虫的来袭，她兴奋地拿起那个青蛙闹钟来到厕所的洗手池前，一只手举着闹钟，开始练习用小拇指轻轻地转动闹钟后的旋钮，无数次地试验后，带着满意的笑容，她终于睡着了。",
            "summary": "叶枫因无法说服自己接受殷小果的请求而提出一个挑战，要求她在游戏中展示能在水中憋气三分钟的能力。殷小果为了不让叶枫失望，决定尝试并在睡前练习转动闹钟旋钮以提高憋气时间。"
        },
        {
            "id": 1,
            "content": "第二天晚上，迫不及待地等到游戏里出现的叶枫，得意地跟他宣布比赛开始，并提出如果自己赢了，叶枫不仅要无条件答应接下这个项目，而且还要告诉自己他的手机号码。\n叶枫笑着答应了。\n摄像头打开了，殷小果端来了一盆水，并拿来了一个闹钟，将闹钟调到了12点整，自己大吼一声“开始”便扎进了水里，叶枫正想提醒她不必这么费力地举着闹钟，但是，他还是饶有兴趣地想看看殷小果究竟想怎么赢这个赌局。时间慢慢地过去，殷小果手里的闹钟已经过去了2分钟，叶枫感觉很是诧异，他不由得问了句：“你那盆里到底有水没有啊？”\n殷小果顾不得抬头，为了证实自己，便用另一只手去撂盆里的水，水溅得四处都是，摄像头也被打湿了，屏幕就像在下雨天拍摄的采访镜头一样，挂满水珠，模糊得无法辨认闹钟上的时间，叶枫只觉得自己浑身都被雨水浇灌了一样，哪里都是湿湿的，手心湿湿的，眼睛湿湿的，还有，他的心也像被水冲刷过一般。\n随着殷小果一声大叫：“我赢了！”叶枫回过神来，从模糊的屏幕里他看着那个满脸水珠，兴奋异常的殷小果，那一瞬间，他莫名地很想拥她入怀。\n“傻丫头，你为什么那么希望我能答应呢？其实这么重要的一个项目，政府部门如此重视的一个工程，完全可以找到更优秀更合适的人选啊！”叶枫内心也在矛盾，说不想再编程，不想再做设计，那是不可能的，软件工程，这是他曾经立志要用一生的精力去实现突破的职业啊！\n“没有为什么，我觉得你适合，他们需要。当然，你人品不好就除外了！”殷小果想了想，补充了一句：“这是你价值的体现！”\n最后的这句才是关键的，是的，每个人都需要一个体现自身价值的机会，叶枫需要，所以他打出了最后一行字：“我同意试试看，但不保证一定行。”",
            "summary": "殷小果和叶枫进行了一场比赛，殷小果提出如果她赢了，叶枫要接受她的要求。比赛中，殷小果用水盆和闹钟设定了一个奇怪的比赛规则。尽管叶枫觉得奇怪，但他还是好奇地看着时间慢慢过去。殷小果大喊胜利，叶枫惊讶地发现她已经在水里泡了两分钟。殷小果兴奋地告诉叶枫为什么她觉得他适合这个项目的理由。叶枫虽然内心矛盾，但还是决定试试看。"
        },
        {
            "id": 2,
            "content": "殷小果得意地说道：“那电话号码呢，你答应告诉我的！”\n叶枫犹豫了一下打出了11个数字，很快，手机响了：“你这个骗子！”叶枫有些莫名其妙，殷小果大喊道：“为什么你的手机号码显示是北京的？！”\n叶枫哑然失笑：“因为我在北京啊！”\n电话里传来了呜咽的声音，叶枫慌了：“你怎么了？”\n“你来北京也没有告诉我，我干嘛还找你啊！我真是老孔雀！”叶枫皱着眉头听着殷小果的发泄，忍不住问：“老孔雀是什么意思？”\n殷小果大声地喊道：“老孔雀最喜欢自作多情了！”\n“哈哈。。。。”这下叶枫忍不住笑出声来。\n“你还笑！太可恶了！”殷小果有些气急败坏了。\n收起笑容，叶枫感到一阵久违了的轻松，这个真诚又不失可爱的女孩子带给自己的何止是关心，还有，还有阳光，能穿透一屋黑暗的阳光。叶枫深深地吸了口气，对电话那头的殷小果认真地说道：“我想告诉你的，可是，你一直都没有出现，我在山坡上等了你14个晚上。”\n殷小果想说什么突然又被噎住了，是啊，除了这个游戏，他们没有任何现实生活中能联系的方式，人和人之间的关系竟然仅仅是靠一个游戏在维系，多么可笑，多么不可思议啊！14天，半个月，也就是说叶枫这半个月还惦记着自己呢，想到这里，殷小果有点喜滋滋的，她赶紧武装了一下自己喊道：“那我呢，我还被人冤枉了这么多天呢，你得补偿我，你得请我吃饭，吃大餐！”\n叶枫可以想象殷小果得意的模样，他不想扫她的兴：“请你吃饭没问题，但，等我先见了你说的裘叔叔吧，如果谈成了，我请你吃个大餐赔罪。”\n带着一丝满足，殷小果下线了。\n失联了真么多天，总算又联系上了，而且是一个让人满意的开始。\n这晚殷小果不再辗转反侧，而是很快入睡了。\n叶枫又一次出现在了她的梦里，他们在木兰城外策马扬鞭，引吭高歌。\n仿佛是上个世纪，两人的前世，无忧无虑的生活在木兰城，远离喧嚣，殷小果简直在梦里都要笑出声来。",
            "summary": "叶枫和殷小果通过一个游戏重新建立联系的过程。叶枫在北京，而殷小果在老家，两人因游戏中的误会而重新取得联系。殷小果生气叶枫没有告诉她自己在北京，但随后两人化解误会并开始计划见面。殷小果在梦中梦见了自己和叶枫在游戏中无忧无虑的生活，让她感到非常满意。"
        }
    ]
}