{
    "chapter_title": "第六十五章  姐弟重逢(3)",
    "chapter_summary": "叶楠通过张健豪的介绍，来到姨妈家参加面试并开始在北京的第一份工作。然而，很快她就遇到了一些问题，导致她被误认为是拐带孩子的人。尽管她按时去学校接女儿涵涵，但没有找到她。后来得知涵涵在放学后没有回家，而是选择和同学一起回家玩耍。经过一番波折，叶楠找到了孩子，并向涵涵的母亲道歉以保住工作。这一事件让叶楠感到委屈和无奈，她也要求张健豪不要告诉她的丈夫叶枫这件事。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "表妹从小便父母离异，此后，母亲投身珠宝生意，更无暇顾及她的成长，被放任的表妹也越来越任性野蛮，从来没有一个保姆可以坚持超过三个月，而每次上一个保姆落荒而逃，青黄不接之际，姨妈总会把张健豪抓过来照顾表妹。虽然每次姨妈都会给张健豪一些报酬，但是张健豪也实在是对这种“工作”提不起兴趣。还好有叶楠的及时出现，这个远道而来的女人，不仅信得过，而且看起来也不像是那种任凭别人捏来捏去的软柿子。所以当叶枫告诉张健豪叶楠想要留在北京时，张健豪才会毫不犹豫的把她推荐给了姨妈。\n张健豪把姨妈家的情况跟叶楠简单介绍了后，叶楠便自信满满的跟着张健豪来到姨妈家接受考核。姨妈瘫坐在沙发上，身上带满了珠宝首饰，表妹则安静的坐在姨妈旁边。\n“姨妈，这个是我上次跟你提到的同学的姐姐，刚从甘肃来北京没多久，照顾孩子和做家务都不在话下。”张健豪跟姨妈介绍着叶楠，姨妈不屑的抬了下眼。\n“大姐，我是叶楠。”叶楠看着旁边这个安静的小女孩，自我介绍道。\n“你今年多大了？”姨妈直起身子，问道。\n“我今年三十岁。”叶楠回答说。\n“你打算在北京呆多长时间啊？”姨妈继续问道。",
            "summary": "表妹因为父母离异而变得任性野蛮，姨妈请张健豪帮忙照顾她。张健豪对此并不感兴趣，但叶楠的出现让他觉得她是合适的人选。叶楠通过张健豪的介绍，来到姨妈家参加面试。姨妈对她进行了一些询问，了解她在北京的停留时间。"
        },
        {
            "id": 1,
            "content": "“我弟弟在北京工作，现在儿子也在北京读书，我丈夫现在身体出了点状况，还在老家养伤，等他身体好了，也会来北京打工。如果可以的话，我准备在这长期呆下。”事实上，叶楠把自己想要留在北京的想法告诉赵新德后，本来会以为赵新德会跟自己吵一架。老婆不跟自己商量，跑出去就不回来了，放下一个身体带着伤没人照顾的丈夫在家里，放在哪个男人身上，估计都是一肚子气，可是赵新德却对叶楠表示了极力的支持，还说自己现在身体已经完全恢复，让叶楠不要担心。伤筋动骨还要一百天呢，赵新德只是想安慰自己，毕竟叶楠这么做也是为了冬冬。跟别的男人不一样，除了更踏实，更本分，赵新德本来就不是本地人，在玉门能安一个家本来就觉得很幸运了，现在的状况，于他而言，可不就是叶楠和冬冬在哪，自己的家就在哪吗？\n“实话告诉你，我之前也找过保姆，并且不止一个，都是外地的。其实呢，我这次不想找外地的，每次干不了几个月，就嚷嚷着要回家，说什么北京的生活压力太大了，舍不得老家的孩子。我平常太忙了，没时间管孩子，我不想老换保姆，这样不利于孩子的成长。不过，既然你的孩子在北京，想必心也不会乱跑。不管你去哪家打听，我开的工资绝对是没话说的，况且，我们家这情况，其实就是照顾这个孩子，也没那么累。”看得出来，至少姨妈并不讨厌叶楠，一旁的张健豪舒了口气。\n“涵涵，快去给阿姨倒杯水！”姨妈对表妹说道。然后一扭头又得意地跟叶楠炫耀着：“你看，我们家孩子多乖多听话啊！”",
            "summary": "叶楠的弟弟、丈夫和儿子都在北京，她本人也有意长期留在这里。叶楠告诉丈夫赵新德她的决定后，赵新德表示全力支持并承诺自己的身体已经恢复。赵新德认为只要叶楠和冬冬在北京，他的家就在哪里。叶楠还表示之前尝试过请外地保姆，但她们往往不能长时间工作。这次她想请一位在北京有孩子的保姆，以便更好地照顾孩子。姨妈对叶楠表示欢迎，并表示她家涵涵很听话。"
        },
        {
            "id": 2,
            "content": "叶楠在北京的第一份工作，就这样开始了。学校、菜市场、家，三点一线，虽然有些枯燥，不过叶楠还是为自己能找到这样一份工作把可以把快乐和忙碌充实进自己的生活而感到满意。\n张健豪原以为叶楠可以顺利的胜任这个角色，不料，几天后却接到了姨妈的电话。\n劈头盖脸就是一顿怒斥，“张健豪，你这是给我找的什么人啊，这才上了几天班啊，我不就昨天晚上没回来嘛，结果我今天晚上回来，小叶和孩子都不在家，给小叶打电话也打不通，我刚才给学校打电话，学校说孩子已经放学回家了，这个小保姆把我的孩子拐跑了。”\n“姨妈你别着急啊，楠姐绝对不是那种人，兴许是带着孩子去吃饭了？或者是买东西去了吧？”张健豪解释道。",
            "summary": "叶楠开始在北京的第一份工作，尽管生活枯燥，但她感到满意。张健豪担心叶楠是否能胜任角色，几天后却接到姨妈电话，指责叶楠把孩子拐跑。张健豪试图解释，认为叶楠不会做出这样的事情。"
        },
        {
            "id": 3,
            "content": "“这离放学时间都过去三个多小时了，干什么也该回来了啊。”姨妈的愤怒和恐惧夹杂在一起。\n张健豪接完电话后，也赶紧赶往姨妈家。这几天，殷小果的妈妈生病住院，叶枫也是忙得来回跑，张健豪这三天就没怎么跟叶枫说上几句话，就是告诉了叶枫也于事无补。\n张健豪来到姨妈家时，叶楠已经回来了。\n张健豪看到客厅里的叶楠，松了口气。不过还没等张健豪说句话，一边正拿着电话的姨妈走了过来。\n“万一孩子有个三长两短，我是不会放过你的。”姨妈指着叶楠咬牙切齿地说道：“一会儿孩子再找不到我就报警！”\n叶楠则支支吾吾反复地重复着：“我明明就是按时去学校接她了”。眼泪也“吧嗒吧嗒”的开始往下掉。\n孩子找不到了，叶楠又怎么会不着急呢。她仔细回忆着下午的场景，自己是准时到学校门口准备接涵涵的，校园门口围堵着大量接孩子的家长。叶楠左等右等，直到小学部都已经放学，孩子都走光了，也没有看到涵涵的踪影。\n叶楠找到老师，老师说涵涵已经下课走了，可是明明自己就一直站在校门口啊，涵涵又不可能不认识自己。\n前几天都是陪涵涵在家玩，这才第一天来学校接孩子，就出了这么大的状况，叶楠十分恐慌，在学校门口又等了很久，围着学校又转了几圈。这回家的路也没太远，涵涵这孩子机灵的很，在家就老是捉弄自己。兴许孩子已经回家了呢？\n叶楠这才赶回家中，可是迎接她的却是涵涵妈的一顿怒骂。\n叶楠把下午的经过跟张健豪一起梳理着，分析着涵涵丢失的可能。万一涵涵真的是被拐走了，自己可是搭上命都赔不起啊。\n这时门铃响了，一位老奶奶跟涵涵站在门口。\n涵涵跟没事人似的把书包一扔，便冲进了自己的房间。\n老奶奶是涵涵同学的奶奶，接孩子时，涵涵想跟同学一起回家玩就跟奶奶说家里没人接，然后她就跟着同学一起去了人家。",
            "summary": "叶楠按时去学校接女儿涵涵，但未能找到她。叶楠回家后受到涵涵母亲的责骂。原来，涵涵在放学后没有回家，而是选择和同学一起回家玩耍。涵涵被同学的奶奶送到家中，叶楠和张健豪松了一口气。"
        },
        {
            "id": 4,
            "content": "叶楠只能在一边哭，又是委屈，又是无奈。\n自己明明就没有做错任何事情，可是为了能保住这份工作，也只能一个劲儿的道歉。\n张健豪临走时，叶楠嘱咐着千万不要把这件事情告诉叶枫。\n既然涵涵已经回来了，张健豪只想着自己能够摆脱就好，也安慰着叶楠，希望她以后可以多加注意。",
            "summary": "叶楠感到委屈和无奈，不得不道歉以保住工作，尽管自己并没有做错任何事。她要求张健豪不要告诉叶枫这件事。张健豪希望能够自己逃脱困境，安慰叶楠并希望她以后多加注意。"
        }
    ]
}