{
    "chapter_title": "第七十六章  嫁入豪门(3)",
    "chapter_summary": "肖菁在医院出车祸后，向金福求助联系男朋友安仲辉，但安仲辉并未出现。几天后，安文雄通过金福约肖菁在茶楼见面，询问她的身世和与安仲辉的关系。肖菁与安文雄简短会谈后，同意了他的条件并在文件上签字。肖菁怀孕后嫁给安仲辉，但安仲辉无法收心。肖菁成为安文雄认为适合安仲辉的女孩，婚后生下孩子。但在一次生病时，肖菁发现了安仲辉过去的秘密，愤怒地将秘密撕碎。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“麻烦帮我打电话给我男朋友，”肖菁差点忘了最关键的一步，因为被车撞的时候，肖菁的手包也被“撞飞”了，因此肖菁手边没有手机，便央求金福借她手机打电话给男友，“喂，安仲辉！我在医院，出了车祸，嗯，没事了，仲辉，孩子也没事，你待会儿能来接我么……”\n肖菁说道“安仲辉”时，故意看了一眼金福。看到金福一愣，肖菁才长舒了一口气。安仲辉自然是没有来医院，但，这不重要。\n带着期盼，肖菁等了一宿。想必安文雄也知道自己儿子的斑驳劣迹，他会用什么样的态度来对待自己呢，漠视自己的存在？或者是有钱人的惯用做法用一笔金钱来做个了断？安家毕竟也是大户人家，会看得上自己？不过这种事要是传出去，不免会声誉受损，安文雄是极其要面子的。如果想让自己从人间蒸发，也不是没有可能。只是事到如今，肖菁又有什么办法呢？虽然她不喜欢听天由命，不会全然接受宿命的安排，可是，该做的，都已经做了。\n果然三天过后，安文雄便让金福出面约了肖菁出来在茶楼见面。一路上肖菁十分忐忑，田恬表示要跟她一块赴约，被肖菁拒绝了。接受命运的裁决，肖菁觉得还是应该独自去面对。\n“安总。”肖菁有些怯生生地叫了一声，事实上她来得更早一些，在座位上等了二十分钟，远远的看到安文雄和金福走了进来，她便起身，恭敬地打了个招呼，这是她第一次见银狮集团的董事长，之前在公司上班大半年的时间，除了见过部门主任，连更高一级的主管领导都没资格见到，却没想到在离职后这么戏剧性地跟董事长见面了。\n“你就是肖菁？”安文雄看了她一眼，坐在对面的沙发上。\n“是的。”肖菁的声音越发小了。\n“你怀了小辉的孩子？”安文雄也不兜圈子，直截了当地问道。\n“是的。”肖菁不敢多说一句话。\n“你想嫁到安家来？”安文雄上下打量着这个面容姣好的女子，发出了直接的疑问。\n“我……”肖菁不知道该如何回答才好。她害怕说错了话，因为如果不能把握好这次的机会，也许，命运又会再一次的改写了。\n“我知道小辉交过不少女朋友，可是怀孕的却是第一个。我调查过你的身份了，中工大计算机系毕业，去年来到银狮上班，上海人，父亲是退休工人，母亲没有工作，家徒四壁。你觉得你有什么资格做我安文雄的儿媳妇？”安文雄狡黠的笑着。",
            "summary": "肖菁在医院出车祸后，请求金福借她手机联系男朋友安仲辉。然而安仲辉并未出现，让她等待了一整夜。几天后，安文雄通过金福约肖菁在茶楼见面。肖菁紧张地面对这位董事长的质问，关于她的身世和与安仲辉的关系。"
        },
        {
            "id": 1,
            "content": "肖菁低着头，拧着自己的衣角，甚至不敢看安文雄的眼睛。\n“安家可不是那么容易嫁的，不过你要嫁过来，也不是不可以，你要答应我一个条件。”安文雄不想浪费过多的时间和精力，便让金福把一份文件推到肖菁面前。\n肖菁很是惊讶，她没想到仅仅是三天的时间，安文雄竟然已经调查了她的所有情况，并且还准备了这样一份文件，她带着几分迟疑不定，拿起文件迅速地看了一会，然后抬起头激动地说道：“安总，我可以答应你，我不仅可以答应你这些，我还可以答应你管好小辉。我要是没有这份能力，今天也就不会来跟你见面了。”\n虽然这次会面只有短短十几分钟，肖菁却感觉似乎度过了一个世纪。听完肖菁的保证后，安文雄指着文件说：“如果同意就签字吧，我办事喜欢痛快。签完字你先走，后头的事情我会让金福跟你联系的。”\n肖菁毫不迟疑地就签完了字，并按照安文雄的吩咐迅速地离开了茶馆。走到大街上，肖菁伫立了好久，她有些回不过神来，刚才签署的文件是一份婚前财产公证以及婚后行为保证，里面的条款主要是针对如果肖菁跟安仲辉结婚，肖菁不享有的权利以及需要履行的义务，虽然是有前提条件的合约，但是，这个前提条件是肖菁和安仲辉结婚啊！这说明，安文雄已经同意并且已经正式在处理他们的婚事了！！！\n难道不够激动人心？？？肖菁无法遏制自己激动的心情，一切太顺利了，她颤抖着翻出手机，想要跟田恬联系，不过，她在跟田恬联系之前先做了另一件事，她终于又一次删掉了叶枫。刚才在茶馆里表现的如此淡定，甚至自己都有些惊讶。没有喜出望外的流露，没有飞上枝头变凤凰的兴奋感，也没有前路衣食无忧的满足感。她没有想到的是，这次谈判，竟然真的就像一次谈判一样决定了自己的生活和命运，有些嘲讽，有些可笑。可究竟是什么可以让安文雄接受了自己，清白的身世？姣好的样貌？还是肚子里的孩子？这些好像现在都已经不再那么重要了。此刻的肖菁内心异常的平静，她知道，这才仅仅只是一个开始。\n肖菁坐在公寓里，看着窗外，外面飘起了雪，没有任何声音，可是到了明天，就会是被白色包围的全然不同的世界了。",
            "summary": "肖菁与安文雄进行了一次简短的会面，讨论了关于她与安仲辉的婚事。安文雄要求肖菁答应一个条件，并提供了两份文件。肖菁仔细阅读后，答应了安文雄的条件，并在文件上签字。尽管这个过程只有短短的十几分钟，但对肖菁来说仿佛过了一个世纪。签完字后，肖菁离开茶馆，心情激动。她知道这只是一个开始，未来的生活将会发生很大的改变。"
        },
        {
            "id": 2,
            "content": "肖菁抚摸着肚子，抚摸着。\n而事实上呢？于安文雄而言，肖菁的身世对自己来讲并不重要，儿子现在长大了，是该成家了，只是从小娇生惯养，不学无术，整天在外面花天酒地，结交三教九流的各种朋友，安文雄非常恼火，但是，这么多年忙于生意，实在是无暇顾及教育这个儿子，丁宁又是宠得不行，从小到大女朋友没断过，几乎是三天两头地闯祸，没有消停的时候，表面上对安文雄是唯唯诺诺，但是，背地里总是跟一群狐朋狗友混在一起，这让安文雄很是头疼，安家就这一个儿子，将来自己的产业都要安仲辉来继承的，如果不能让他收收心，有点责任感，银狮怎么放心交给儿子管理。\n而眼下这个女孩，跟他之前的女朋友还是不一样的，有些小聪明，小伎俩，又不足以对安家产生威胁。\n她想要的，也没有那么复杂。\n一个男人，像小辉这样的男人，需要的正是这种女孩。\n况且，她怀了小辉的孩子，是安家的血脉，这一大番家业还是需要传承下去的，小辉现在的状态，如果再不改变估计真的就没指望了。\n再说，母亲的病也更加严重了，再三催促小辉快点结婚，能让母亲在世时看到孙子结婚，抱上重孙，这也是安文雄的一大心愿。\n当然，这不必告诉肖菁；似乎，肖菁也不必知道。\n如今，婚也结了，孩子也生了。\n肖菁躺坐在病床上，从包里翻出一张白纸，密密麻麻的文字，以及肖菁亲自按过的手印。\n她看了一眼，狠狠地看了一眼，转而撕得粉碎。",
            "summary": "肖菁怀孕并嫁给了安仲辉，一个被父亲安文雄寄予厚望但行为放荡的儿子。安文雄希望安仲辉能承担起家族事业，但安仲辉一直无法收心。肖菁的出现让安文雄觉得她是一个适合安仲辉的女孩，尽管她的背景和过去让安文雄有所顾虑。婚后，肖菁生下了一个孩子，但她在一次生病时发现了安仲辉过去的秘密。肖菁愤怒地将这些秘密写在纸上并按上手印，随后将其撕碎。"
        }
    ]
}