{
    "chapter_title": "第七十八章  输红眼的赌鬼(2)",
    "chapter_summary": "我们了解到肖菁在怀孕期间饱受抑郁困扰，导致她看起来比实际年龄更苍老。她与丈夫安仲辉的关系并不和谐，因为安仲辉沉迷于赌博。然而，孩子的出生成为了家庭的转机，肖菁努力维系着破碎的婚姻。尽管如此，安仲辉仍然只关心金钱而非妻子，令肖菁感到失望。这段剧情展示了安仲辉在女儿出生第三天就送了红包，这在当地是很少见的。然而，这个行为并没有改善他们的家庭关系，反而加剧了矛盾。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "躺在病床上的肖菁一脸的倦容，这个孩子比预产期早了十天，加上整个孕期的心情一直都很抑郁，肖菁看上去已经略显苍老，这一年，她的变化是由内而外的，当初仓促地决定结婚不光是因为怀了孩子，最重要的，她始终认为安仲辉能带给她很多常人无法企及的荣华富贵，而那些，是作为一个普通女孩子奢望至极的水晶鞋之梦。\n然而，越是想得美好的生活跟现实的落差越是巨大，肖菁奉子成婚虽然赢了一个豪门媳妇的名分，安家的私产也的确遍布海内外，多半还都是以安仲辉的名义，但，事实上真正的实权都控制在安文雄的手里，甚至平日里所有的开支都必须通过安文雄，也正是因为这样，安仲辉挥霍不到自己应有的财富，便将心思投机到赌博上，于是一发不可收拾，越赌越上瘾，越输眼越红，为了让儿子戒赌，安文雄绞尽了脑汁，可惜，人一旦学坏了，真是九头牛也拉不回头。生活就是这么无奈，肖菁的日子从最初的终日以泪洗面到后来的凡事麻木不仁，如果不是肚子里的孩子，她也许真的没有任何勇气去面对如同深渊一般的生活了。\n孩子，是生命的转机，是希望的源泉。只要有孩子，一切都显得那么美好。虽然婚后安仲辉对肖菁极少嘘寒问暖，但，这会儿看见儿子出世了，他还是竭尽所能地去讨好一下妻子：“辛苦了，老婆！”\n原本这句话也能拉近一下两个人的距离，但是，当肖菁转过身，露出枕头下的红包时，这位大少爷的眼睛又一次闪亮了，他迫不及待地伸手去够了出来：“哇！这是谁给的呀？出手真是阔绰！”\n这样的眼神肖菁再熟悉不过了，每次当他想要赌钱的时候，当他找到赌本的时候都仿佛是被打了鸡血似的！肖菁忍不住伸手想抢回来，可惜安仲辉的速度太本能了，肖菁撇着嘴开始抽泣：“你太过分了，连儿子的红包都不放过！这是妈寄放在我这里的！”",
            "summary": "肖菁因孕期抑郁而显得苍老，与丈夫安仲辉过着并不美满的生活。安仲辉沉迷于赌博，导致家庭关系紧张。孩子的出生成为家庭的转机，肖菁努力维护着破碎的婚姻。然而，安仲辉在孩子出生后仍关注红包内的钱财而非妻子，令肖菁失望。"
        },
        {
            "id": 1,
            "content": "红包是刚才殷承武送的，按照正常的礼节都是在满月的时候才送，但各地风俗不一，也有在刚生完第三天就送的，俗称“三张”，只是，像殷承武这样的头张还真是少见。刚好丁宁随身也没有带包，顺手就递给了儿媳，结果，又被儿子得手了。\n安仲辉腆着脸笑道：“这叫投资！你懂不懂！我记得咱们当初结婚的时候殷叔叔不过是给了2000，这回生个儿子就翻了十倍！老婆，还是你厉害啊！不过，最厉害的还是我，我要给你再翻个十倍去，你等着看哈！”\n一眨眼，安仲辉就溜出了病房，留下肖菁独自啜泣。一会儿丁宁走了进来：“是不是小辉拿了刚才的红包？”见肖菁点点头，她叹了口气：“也不能怪他，都是老头子不好，平时对儿子那么抠，把儿子都给逼到没路可走了。”\n肖菁听了这话反倒不哭了，她觉得很可笑，如果不是婆婆对安仲辉百依百顺，安仲辉是不可能那么放肆的，每次犯了错都有老妈护着，安文雄也拿儿子毫无办法，除了在经济上加倍严厉地控制着，其他的也只能睁一只眼闭一只眼，这样一来，便是恶性循环。安仲辉在老爹那里弄不到钱就只能去跟他妈要，反正要多要少的事而已，父子的关系也日渐疏离。\n肖菁擦了擦眼睛说道：“妈，我想明天就办出院手续吧。”",
            "summary": "殷承武在女儿出生第三天就送了红包，这在当地是很罕见的。丁宁将红包交给了儿媳，结果被儿子安仲辉拿走。安仲辉认为这是投资，并夸耀自己的妻子和自己的能力。然而，他的行为导致妻子肖菁哭泣，丁宁则感叹父亲安文雄对儿子的严厉教育方式导致了父子关系的疏远。肖菁决定第二天办理出院手续。"
        },
        {
            "id": 2,
            "content": "“那怎么行！你这是剖宫手术，麻醉劲儿还没完全过去呢，哪有说还没歇两天就回家的！”\n丁宁有些奇怪，按理说医院的环境和服务都是一流的，儿媳妇为何着急要回家呢？\n肖菁想了想，说：“如果我一直躺在医院里，仲辉他过来看我们也不方便，你们也得来回地跑，我想反正家里地方也大，不如搬回家坐月子，这样仲辉也能随时随地看到孩子。”\n丁宁叹了口气说道：“其实，我不是不愿意让你回去，说实话，都是自家人也不瞒你，因为小辉又去赌了，你爸一生气说这次住院的费用要让小辉自己承担，你说这里住一天就要将近1万的费用，小辉哪有钱啊，还不是我在往里贴。\n你要回去的话也得等医生来看过之后觉得可以了咱们再去办出院，行吗？”\n肖菁默默地点点头，其实她着急出院最主要的原因并不是因为安仲辉。",
            "summary": "肖菁在手术后想要尽快回家，因为她希望丈夫安仲辉能更方便地看望他们。然而，她的婆婆丁宁表示反对，因为肖菁的丈夫安仲辉有赌博的习惯，导致家庭财务紧张。丁宁建议等医生同意后再办理出院手续。尽管肖菁着急出院的主要原因并非安仲辉，但她还是同意了丁宁的建议。"
        }
    ]
}