{
    "chapter_title": "第八十三章  莫测的赌场(1)",
    "chapter_summary": "安仲辉在香港旅游期间，被任命为香港办事处长的丁主任精心策划，成功赢得肖菁的身心，并安排他去澳门赌场。在澳门，安仲辉体验到了纸醉金迷的生活，并在赌场大厅尝试赌博，输掉了5万元筹码。后被带到贵宾室，了解赌博起点为100万元。尽管从未拥有过如此多的现金，但安仲辉并未惊慌，决定尝试扭转运气。当晚，安仲辉赢得了250万港币，感到非常刺激。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "安仲辉之所以如此兴奋，事实上，就在肖菁生孩子那天下午，他刚刚从澳门回来，那是他第三次去澳门赌场，不但输了钱，还欠了一屁股的债，这让他想起澳门都有点心有余悸。\n第一次去澳门就是年初公司组织去香港旅游。银狮在香港也有自己的办事处，办事处在年前终于宣布新换的处长便是长年给安仲辉提供各种娱乐的丁主任。以往安仲辉每次去香港也只是跟着父亲拜会一些生意上的朋友，偶尔自己单独过去，最多不过是马会赌马刺激刺激，要论玩，还是在北京爽，因为北京有丁主任，凡事都会给安排得妥妥当当。\n香港办事处处长的肥差终于在换人的时候落到了觊觎已久的丁主任身上，自从得知自己被任命后，丁主任先策划了公司组织的香港旅游，然后，精心设计安排让安仲辉顺利地赢得了肖菁的身心，紧接着，丁主任联系好葡京赌场，从香港搭乘私家游艇直接去澳门，靠岸的码头就挨着赌场。\n也许，只有夜晚走进金碧辉煌的赌场才更有纸醉金迷的感觉，安仲辉也去过不少夜场和赌场，但是，澳门他一直没有来过，父亲特意控制着他的港澳通行证，换句话说，安文雄一直都掌控着儿子的行踪，很多时候，安仲辉在外面鬼混，他是睁一只眼闭一只眼的，只要不触犯他的底线，处罚最狠的时候也就不过就是取消当月的各项生活开支。\n但是，澳门，父亲是严令禁止的，向来心高气傲的安文雄宁可自称企业家也不愿承认自己是个商人，即便是商人，他也觉得自己是个儒商，那些三教九流的勾当他是不屑的。也因此，安仲辉平时的鬼混也不过就是夜总会里玩玩，飙车、泡酒吧、换女友这些把戏。\n澳门赌场对安仲辉来说，有着不可抵挡的诱惑和魅力，父亲越是不让他碰的事他就越想去干。丁主任的安排简直妥帖极了，澳门的赌场大致可以分两类，一类是传统旧式的那种，基本上都是些常来澳门玩的赌客，赌场的设施、装修都没太大变化，很多人习惯了以前的玩法，也更喜欢在这里赌；另一类就是新式赌场，但凡最新出的玩法、机器，这里应有尽有，装修更是不必说，十多米的挑高层让整个赌场大厅看上去无比得气魄。这让第一次来这里的安仲辉立马有了一种归属感，昨天丁主任在介绍这些赌场的时候，安仲辉立马就选了这家，果然，名不虚传，宾至如归啊！",
            "summary": "安仲辉因在澳门赌场输钱欠债而心有余悸，但他对澳门赌场充满诱惑和魅力。他在香港旅游期间，被任命为香港办事处长的丁主任精心策划，成功赢得肖菁的身心，并安排他去澳门赌场。安仲辉在澳门体验到了纸醉金迷的感觉，更激发了他对赌场的兴趣。"
        },
        {
            "id": 1,
            "content": "虽然丁主任给联系好了贵宾室，但是安仲辉还是先在大厅里转了一圈，拿着丁主任给他预备好的五万块筹码，随便找了一台桌子坐了下来。\n整个大厅有上百张这样超豪华的桌子，说豪华，不是因为桌子是镶金雕龙，而是因为桌子的设计美轮美奂，每张桌子因为玩法的不同也各有特色。比如，现在这张台是赌骰子大小的，庄家盖着三个骰子，围着这张硕大的桌子大概有十个人，每个人都分别投注，有人投单双数，有人投大小点，甚至还有人投三个六，根据你输赢的概率来决定赌注，安仲辉先投了单数，很紧张的等待后，1000元一个的筹码没了，有那么一点点刺激，安仲辉顿时觉得很好玩，于是，换了大小点，很快，5个码都不见了，这让安仲辉很不服气，怎么会呢！\n然而没多久，5万的筹码就在这张桌子迅速地消失殆尽。安仲辉有些懊恼，一旁的丁主任连忙给他递过来一杯参茶，并示意他跟自己走：“咱们去贵宾室，不玩这些小把戏！”\n反正那些筹码也不用自己掏钱，输了就输了吧，想到这里，安仲辉立马轻松起来，跟着丁主任走出拥挤的大厅，从另一侧的电梯来到了赌场的三层。踩在极厚极松软的地毯上，安仲辉不由得惊叹，自己去过不少高档的会所，也算是开过眼界的人了，但如此豪华的包房还是第一次见。\n推开贵宾室的门，房间里坐着两个不认识的人，丁主任连忙上前介绍，这两位都是香港的客人，一般都必须是赌场会员才能进贵宾室赌，而这边的规矩，进贵宾室的起步价都是100万开始赌。\n安仲辉听到这里有些惊了，虽然自己也是富家公子，但是，说实话，自己别说兜里从来都没装过100万的现金，就是银行卡里也从来没有超过几万。\n平时父亲每个月只给自己2万的生活费，此外就是一张母亲信用卡的副卡，基本上，只能靠刷卡来消费，反正不管刷多少，每个月都是母亲去帮他还。\n偶尔送女朋友的手包、项链什么的，都是拿的别人送母亲的。\n所谓的富二代，在安仲辉这里，只是徒有其表。\n但是，安仲辉没有流露出一丝惊慌，他也想过了，丁主任为了香港办事处的美差没少求自己在父亲面前美言，别人不知道，作为总经理的安仲辉非常了解，集团公司为了在香港上市，计划收购几家本地的软件公司，虽然前期做尽职调查这类的例行公事都是由集团总部派法务和财务过来香港，但是，挑选哪几家香港本地公司，这些都是由香港办事处在协助处理的，也就是说，先由香港办事处负责提供香港本地可收购的公司名单，再由集团负责操作收购的具体事务，至于被收购后的好处，那就不必说了，所以那些香港的小公司都是趋之若鹜的，也因此，作为办事处的丁主任，在整个事件中的吃香程度也是可想而知，一旦那些本地公司被收购了，能不给丁主任好处么？冲着那些好处，丁主任也得先把自己拍好了，安仲辉心里是这么想的。\n当然，他想得更多的是，人的运气不会一直背，刚才在大厅里不是一下子就输光了5万么，现在换个地方，应该可以转转运了！\n他想的一点都没错，那个晚上，他一共赢了两百五十万港币，虽然数字有点傻，可是，对于这辈子都没有这么“富有”\n的他来说，一切都太刺激了！",
            "summary": "安仲辉在赌场大厅尝试赌博，输掉了5万元筹码。随后，他被带到贵宾室，了解到这里的赌博起点为100万元。尽管他从未拥有过如此多的现金，但他并未惊慌，决定在这里尝试扭转运气。当晚，安仲辉赢得了250万港币，这让他感到非常刺激。"
        }
    ]
}