{
    "chapter_title": "第八十四章  莫测的赌场(2)",
    "chapter_summary": "安仲辉因为使用假护照进入柬埔寨而急于离开澳门赌场。在香港酒店的房间里，他与女友肖菁重逢，并送给她一份Chanel限量版包包作为礼物。肖菁对此感到非常惊喜和激动。当晚，两人在雨中共度了一个美好的夜晚。在这个过程中，肖菁努力展现自己的魅力，试图彻底征服安仲辉。然而，正当他们的亲热进行得如火如荼时，肖菁放在枕头下的手机突然响起，让她感到不安。安仲辉暂停了动作，而肖菁则迅速关掉了手机。他们都知道这是来自叶枫的短信，因为肖菁一直没有回复。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "带着二百五十万的现金离开赌场的时候，那感觉，真是太爽了！本来，丁主任是安排好了一整套的娱乐，赌场里有总统套间提供，有超豪华的服务团队，所有的一切享受都是为了让客人能在这里流连忘返。然而，安仲辉急着离开，并不是他不想享受一把，也不是他急着要去找肖菁温存，这次来澳门是让丁主任想办法用自己的护照临时做了一个假的柬埔寨签证过来的，还好边境查得不严。但是，做贼心虚，还是担心父亲会询问自己的行踪，所以，他宁可放弃超豪华的服务，连夜回到了香港的酒店。\n推开连着两个房间的那扇门，肖菁穿着一件新睡衣坐在床上，显然，这么晚了还没有睡是在等待着什么，她望着他的眼神有些复杂，带着些许害羞，些许的迷茫，还有一些紧张，昨夜的欢愉仿佛又浮现眼前，安仲辉得意地向肖菁招手：“快过来抱一下！”\n肖菁迟疑了一秒钟便下床走了过来，顺从地抱住了他，没有犹豫地就仰起了脸，安仲辉虽然着急往下进行，但是，他更想看看金钱对女人的诱惑有多大。于是，他突然停下了已经伸进她睡衣里的手，肖菁有些意外，这时，安仲辉狡黠地冲她笑着：“今天也有礼物，猜猜是什么？”\n肖菁抑制不住自己激动的心情，昨天的那条项链让她今天一天都沉浸在喜悦之中，她并没有因为为了一条项链就出卖了自己而感到不安，相反，她认为安仲辉是用心的，即使是礼物，都是挑的自己最喜欢的东西，她为这个感到沾沾自喜。因此，当她看到安仲辉快步从那个套间里拿来了一个黑色的大纸袋，里面裹着一层白色的防尘袋，她的心狂跳得快停不下来了，“打开！”安仲辉努着嘴示意她。\n颤颤巍巍地把防尘袋解开，露出了chanel的双c大logo，肖菁一眼不眨地死死盯着这个她无数次在专柜外面看了无数次的包，从来都没勇气走进店里去看下标价，而这个夜晚，烫金的48000的字样让这个心爱物终于属于自己了，是激动，是喜悦，还是幸福？肖菁有点眩晕，她觉得如果不是因为安仲辉还站在面前，她一定会抱着这个包激动得大哭一场，做梦都没有想到，幸福会来得如此之快！如果说昨天的项链是个意外的惊喜，那这个包瞬间就把她推向了幸福的云端。\n安仲辉问她：“这可是限量版哦，喜欢么？整个专柜里我挑了最贵的送给你！”\n她拼命地点头，不知道该说什么，看她有点发愣地看着那个包一动不动地站着，安仲辉把包拿开，一边放到桌上，一边搂住她往床边靠：“怎么样？我表现如何？现在，要看你的了！”\n不知道为什么，肖菁听到安仲辉如此赤裸裸的轻浮，却没有意想中的反感，相反，她觉得自己必须把握好安仲辉对她的垂青，嗯，一定要！\n她开始热切地主动地吻安仲辉的脸，并且抓住安仲辉的手往自己的胸部按，那里是她的骄傲，是不需要花100万整容也能轻易俘虏男人的利器。\n很快，安仲辉对她的主动满意极了，新睡衣的腰带掉在了地上，轻轻一推，睡衣应声而落，安仲辉一刻都没有停，迅速地把她放倒在床上。\n酒店房间里的灯光柔和极了，在略有些暗的灯光下，美丽的胴体显得那样的诱人，肖菁非常了解自己的优势，更了解男人的兴趣所在。\n她仰起脖子，发出轻微的呢喃，安仲辉果然扑了上去，从颈部开始一路吻下来，滑到了锁骨，再到突然鼓起的山峰，安仲辉瞬间就觉得今晚是前所未有的人生巅峰！",
            "summary": "安仲辉急于离开澳门赌场，因为他用假护照进入柬埔寨，担心父亲询问行踪。他在香港酒店的房间里与女友肖菁重逢，送给肖菁一份Chanel限量版包包作为礼物。肖菁为这份礼物感到惊喜和激动，两人开始了热烈的亲热。"
        },
        {
            "id": 1,
            "content": "跟昨天晚上相比，今晚的云雨简直太完美了，毕竟，两个完全陌生的人第一次****相见多少有些放不开，而今晚，有了昨晚的铺垫、熟悉、磨合、探索、适应，再加上香奈儿的魔力，肖菁完全把今晚当成了自己通往幸福人生的一次考场。\n她要发挥她特有的魅力，彻底征服安仲辉，而不是仅仅得了一条项链和一个包。\n正在酣畅淋漓的前戏进行中，肖菁放在枕头下的手机响了，安仲辉皱着眉头停了下来，肖菁有些不安，她迅速地摸到手机，把它关了，她知道，一定是叶枫，因为自己今天一直没有回复他的短信。",
            "summary": "今晚，肖菁和安仲辉在云雨中度过了一个完美的夜晚。昨晚他们初次相识，今晚则更加熟悉和默契。在香奈儿的魔力下，肖菁努力展现自己的魅力，试图彻底征服安仲辉。然而，正当前戏进行得如火如荼时，肖菁放在枕头下的手机突然响起，让她感到不安。安仲辉皱着眉头暂停了动作，肖菁迅速关掉手机，她知道是叶枫发来的短信，因为她一直没有回复。"
        }
    ]
}