{
    "chapter_title": "第八十八章  输红的眼睛(3)",
    "chapter_summary": "李璐和肖菁因感情纠纷而发生冲突。李璐威胁肖菁透露她和安仲辉的关系，迫使她们见面。李璐向肖菁展示了一份关于安仲辉不育症的诊断书，使肖菁怀疑她腹中的孩子并非安仲辉的。李璐提出用金钱解决此事，并要求肖菁支付五百万。同时，李璐还要求肖菁在三天内完成一个市政泊车管理系统的软件开发，以便从中抽取资金。尽管肖菁无法承担这笔巨额款项，但李璐暗示她可以从银狮集团筹集资金。当晚，安仲辉将回家，李璐告诉肖菁这个消息，让她惊讶于李璐和丁主任的关系。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "李璐的声音，肖菁再熟悉不过了，她知道李璐不会善罢甘休，只是不知道会出什么幺蛾子。\n“你被公司开除，小辉对你的意思相信你已经再清楚不过，请你以后别来干扰我的婚姻。”肖菁根本不想跟她废话，正要挂电话，又传来了李璐的笑声：“哟，安太太对自己那么没有自信？敢不敢明天见我一面，我有惊喜给你。”\n“有什么话不能电话里说吗？”肖菁压低了嗓门，客厅里的丁宁正在看电视，肖菁可不想给自己惹麻烦。\n“话是可以电话里说，可是我这礼物怎么在电话里看啊？我觉得还是当面送上，比较有诚意。”李璐越说越是得意的样子。\n肖菁不知道李璐葫芦里卖的什么药，本想找个理由搪塞过去，拒绝见面。但李璐似乎猜到了肖菁的心思，又说道：“你犯不着怕我，姓安的都这么对我了，我不会再跟他纠缠下去的，只不过，我这件东西，可是一定会关系到你能不能和安仲辉继续走下去的，要是你不来的话，看来我就只能去公司送给老安总了，让他帮忙转交给你了。”\n一切原本都在肖菁的掌握中进行着，再过几个月孩子就要生下来了，更不容许有一点闪失，想了又想，肖菁决定会一会李璐，看看她究竟葫芦里卖的什么药。\n第二天，肖菁在约定的地点等了半天，李璐才姗姗来迟，眼前的这个李璐已经跟在银狮时的李璐大有不同，即使仍然化了妆，却掩盖不了眼神里的憔悴。\n李璐坐在肖菁面前，点燃一支香烟，“安太太，气色不错嘛。”\n“你把烟灭了，能不能尊重一下孕妇。”肖菁一脸的不高兴。",
            "summary": "李璐与肖菁因感情纠纷发生争吵，李璐威胁肖菁称有关于她与安仲辉关系的重要信息，迫使肖菁与她见面。见面后，李璐显得憔悴，与以往形象大不相同。肖菁在担忧中决定与李璐见面，试图了解她的意图。"
        },
        {
            "id": 1,
            "content": "“好一个孕妇啊！我就开门见山了。”李璐把香烟掐掉，从包里拿出一份文件，甩在肖菁面前。“这份文件是我弄到了安仲辉的****，哦，这个，你应该印象很深刻才对，不就是你后来造谣说我得了艾滋病的那次么，我先不跟你计较，毕竟那次我也是有目的的。这是我找了人才弄到的专科医院化验后给出的安仲辉****诊断书，你好好看看，不知道你怀的是哪门子孕。”李璐不屑地看着对面的肖菁。\n肖菁边听边紧张地翻开文件，一眼就看到文件中用红笔圈出的“精子活跃度小于20%”，“诊断结果为患者患有不育症。”捏着文件夹的手竟忍不住开始颤抖，安仲辉患有不育症？也就是说自己的孩子难道是叶枫的？肖菁一时间无法接受，又从头到尾仔细看了一遍，生怕自己漏掉什么信息。\n“安仲辉玩过那么多女人，从来没听说哪个怀孕的，唯独肖菁你，不不不，安太太，居然如此神奇的怀上了安仲辉的孩子。”李璐冷笑道。“我早就料到这其中有猫腻。”\n肖菁还是无法相信，仔细回忆着几个月来发生的一切和安仲辉的得知自己怀孕后的反应。如果安仲辉知道我怀的不是他的孩子的话，为什么会答应和我结婚，还会允许我把孩子生下来？\n见肖菁一直不说话，李璐翻了个白眼，“原来你自己都不确定怀了是谁的孩子啊，我果然是败给你了。真是没想到啊，这步棋居然被你先下了。不过也真是可怜那个姓安的了。这么大的家业，也不知道要落到谁的手上了。”\n肖菁回过神来，就算孩子不是安仲辉的，已经走到这一步了，断然是没有回头路了，“你到底想怎么样？”\n“我刚才都说了，大家图的不过就是钱，我也犯不着跟你抢一个没有生育能力的男人，你要是识趣的话，我们还是姐妹，也犯不着撕破脸，我会把这件事烂在肚子里。”李璐背靠在沙发上，满怀信心的看着肖菁。\n“你想要多少？”这下肖菁完全没了主意。\n“果然是安太太，直截了当！”李璐伸出手，对着肖菁，比了个“五”。",
            "summary": "李璐向肖菁展示了一份关于安仲辉的不育症诊断书，让肖菁怀疑她腹中的孩子可能不是安仲辉的。面对这一情况，肖菁不知所措，李璐提出用金钱来解决这个问题，要求肖菁给她五百万。"
        },
        {
            "id": 2,
            "content": "“五万？”肖菁不敢往多里说，她自己根本拿不出多少现金。\n“五百万！全部要现金。”李璐根本不容肖菁辩驳，恶狠狠地说道，仿佛是狠狠地给自己出了口气一样。\n“可是，璐璐，你也知道我根本就没有那么多钱，安仲辉也没有那么多钱，你知道的，我根本就没法给你啊。”李璐这回算是抓住了肖菁的小辫子，肖菁也无计可施，只能委曲求全。\n“你没有那么多钱，但是银狮有啊，银狮集团有的是钱。”李璐一脸诡异的看着肖菁。\n“什么意思啊，我不懂。”肖菁不知道她葫芦里卖的是什么药。\n“现在呢，我这里有个市政泊车管理系统的承建项目，需要开发一个软件，整合全市的停车场资源，总之呢，这个项目经费充足，你也是在银狮呆过的，到时候，预算里抽取500万，这个不难吧？限你三天时间搞定这个项目。这是项目计划书，全套的，你拿回去自己琢磨去！”李璐说完便起身，准备潇洒的拍拍屁股走人。",
            "summary": "李璐要求肖菁在三天内为她完成一个市政泊车管理系统承建项目的软件开发，并从中抽取500万资金。尽管肖菁无法承担这笔巨额款项，但李璐暗示她可以从银狮集团筹集资金。"
        },
        {
            "id": 3,
            "content": "“三天？安仲辉现在不在家，我还不知道他什么时候回来呢？”肖菁无奈的说道。\n“他今天晚上就该回来了。”李璐头也不回地说。\n“你怎么知道的？”肖菁很是愕然，为什么李璐能知道这些？\n“丁主任说的啊！”\n李璐不假思索地说道。\n“丁主任？”\n肖菁眉头紧锁着，似乎很难把以前自己的部门领导跟李璐联系在一起。\n李璐也觉察到自己说错话了，表情有些不自然地说了句：“反正他今天就该回来了，你先收起来吧，晚上记得拿给安仲辉看哦。”\n指了指桌上的项目需求介绍，李璐便转身离开了。\n为了验证自己的怀疑，李璐才再一次委身于安仲辉。\n如今走在路上，都觉得为自己的行为感到恶心，不过既然钱马上就要到手了，这么做，也是值得的。",
            "summary": "肖菁和李璐在讨论安仲辉回家的时间，李璐表示安仲辉今晚就会回来。原来，丁主任告诉了李璐这个消息。肖菁对李璐和丁主任的关系感到惊讶。李璐让肖菁收好项目需求介绍，晚上给安仲辉看。为了验证自己的怀疑，李璐决定再次寻求安仲辉的帮助。尽管她觉得自己的行为令人恶心，但她认为这是值得的，因为即将得到的钱。"
        }
    ]
}