{
    "chapter_title": "第九十章  偷车风云(2)",
    "chapter_summary": "事业起步家庭困境求助丁主任名车追踪真相大白第一章：事业起步肖菁和安仲辉成功签约了一个泊车系统的项目，这对他们的事业有很大的帮助。肖菁期待成为阔太太，而安仲辉希望通过这个项目还清赌债并赚取更多的财富。他们推出的泊车系统旨在整合全市停车场信息，方便市民找到合适的停车位，解决停车难题。第二章：家庭困境安仲辉在澳门赌博失利，欠下赌场1000万，导致家庭陷入困境。为了解决问题，他向丁主任求助。第三章：求助丁主任安仲辉向丁主任寻求帮助，丁主任提议他去偷一辆名车卖给香港买家。安仲辉决定尝试，但他并未意识到这个计划背后的风险和丁主任的真实意图。第四章：名车追踪安仲辉在雨中驾车前往酒吧街，寻找疑似目标的豪车。他在寻找停车位时，看到了一个让他觉得面熟的女孩。第五章：真相大白安仲辉跟随目标车辆来到一家主题Motel，将车停在后方。他发现那个让他觉得面熟的女孩和李璐在一起，怀疑这是丁主任安排的。他决定提前告知自己，避免被利用。安仲辉揭露了丁主任的真实意图，解决了债务问题，并与肖菁共同面对未来的挑战。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "肖菁不禁喜出望外，高兴地几乎要跳起来，抱起安仲辉给了他一个吻，她没想到会这么顺利，如果顺利签约的话，自己在成为阔太太的道路上便再无阻碍。另一方面，安仲辉也胸有成竹，通过这个项目，多要一倍的管理费出来，便可以还清在澳门的赌债，自己毕竟还是银狮的总经理，合理利用资源，总还是会为自己谋求一些财富的，不过令他意外的是，肖菁的反应似乎也有些夸张，想必她也可以从中谋取福利？\n事实上，这个泊车系统主要是为了整合停车资源，需要掌握全市停车场信息，安装并设置感应系统，这些停车场空位的信息会自动整合。最终用户通过手机定位，便可查看到最适合自己的停车场。在私家车拥有率越来越高的当下，这款软件，确实可以解决大部分停车难的市民的燃煤之急。",
            "summary": "肖菁和安仲辉成功签约了一个泊车系统的项目，这对他们在事业上都有很大的帮助。肖菁期待成为阔太太，而安仲辉希望通过这个项目还清赌债并赚取更多的财富。这个泊车系统旨在整合全市停车场信息，方便市民找到合适的停车位，解决停车难题。"
        },
        {
            "id": 1,
            "content": "况且，这个系统需要整合大量信息，以及安装硬件设备，因此，其难度不容小觑。\n好在有安仲辉的积极推动，以及银狮集团在软件领域处于领先地位的产品和技术团队，这款软件在三个月之后便隆重推出了。\n此时的肖菁，已挺着圆鼓鼓的大肚子。好在一切按计划进行，李璐在得到好处后也信守承诺，当面销毁了安仲辉的诊断书，肖菁可以安心待产了，然而即将临盆时，肖菁的身边却仍然没有安仲辉的身影。\n不过这样也好，肖菁反而可以减免一些内心的自责。\n安仲辉又去澳门了，他感觉自己最近运气不错。有了上次的教训，这次安仲辉没有再次“劳烦”丁主任，而是只身前往。不过，安仲辉的运气不仅没有不错，反而是差到了极点。他在葡京赌场呆了三天三夜，不仅血本无归，还欠了赌场1000万。\n安仲辉有点不记得自己是怎么回到家的了，似乎又是丁主任去解救的自己，仿佛这就成了一个梦，不过很快，这个梦就醒了，回来后，不到三天，赌场追债就追到家里来了，一个经理带着一帮喽啰，一口胡同串子的口音，还声称是澳门国际赌场的专业追债维权者。好在这几日一家人都陪着少奶奶在医院生孩子，要不然，丢人不说，被安文雄一气之下逐出家门也说不定。最终，安仲辉打点了一下那个经理，才获得了宽限几日的权限。绞尽脑汁的安仲辉还是决定打电话给丁主任：“丁主任，我前两天我有些玩糊涂了，你最后为什么没有帮我还款啊？现在都追到家里来了，你就没有考虑下后果？”",
            "summary": "安仲辉和银狮集团推出了一款复杂的软件系统。由于需要整合大量信息和安装硬件设备，开发过程充满挑战。在安仲辉的推动下，软件终于在三个月后成功推出。与此同时，肖菁怀孕待产，但安仲辉未能陪伴在她身边。安仲辉在澳门赌博失利，欠下赌场1000万，导致家庭陷入困境。安仲辉向丁主任求助，解决了债务问题。"
        },
        {
            "id": 2,
            "content": "“哎呦，大少爷啊，我哪有那个能耐啊，上次那500万后来不是被老安总知道了吗？还好后来及时还上了，不过现在我这边已经没有权利走账了，要经过总部层层审批啊。”丁主任说的也是实情。\n“可是，你不还钱，他们也会放我回来？”安仲辉仍然怀疑丁主任跟自己耍滑头。\n“他们不放你回来能有什么办法，不回来，这钱你也还不上啊，再说了，我还是稍微有一点薄面儿的。”丁主任耐着性子地跟安仲辉周旋着。\n“那你有办法帮我搞定这笔钱吗？”安仲辉虽然很是恼怒丁主任，但眼下还只能是忍气吞声地求他帮忙了。\n“这个嘛，办法总还是有的，就看你敢不敢去试。”丁主任见他就范了，于是便开始激将他。\n敢不敢去试？这天底下的事恐怕没有安仲辉不敢去做的，当然除了和安文雄对着干。丁主任出的这个馊主意，确实有风险，但是刺激，来钱快。安仲辉当然愿意去尝试，并且势在必得。\n丁主任这个馊主意上让安仲辉去偷车，偷名车，自己联系好香港买家，一步到位。怎么个偷法呢？刚好利用好银狮刚刚开发的泊车软件，因为泊车系统在维护过程中会跟车管所联网，因此系统里可以显示每辆车的型号，做这件事情，安仲辉再合适不过了。\n丁主任这算盘打得一茬接一茬，仿佛每一步都像是经过周密计划的，只是安仲辉还被蒙在鼓里。\n偷车这种事情，安仲辉本来不想自己动手，但是为了获得最高的利益，况且身边又没有什么信得过的人，也只能通过自己的力量来完成了。他从网上查阅了大量资料，获知了有一种叫“干扰器”的偷车工具，通过同频干扰，可以使周围10米内的汽车中控门锁失灵，待车主认为车已锁好并远离后再从容实施盗窃。。安仲辉来到电器商城，运气不错，花了5000块搞定。他用自己的车做了下实验，按住干扰器时，果然控门锁失灵了。\n这辈子除了女人和赌博，大概没有别的事情可以让安仲辉如此专心致志了。技术方面的问题，丁主任早已买通了技术员，实时定位到了“目标”。\n“南京路酒吧街旁的停车场，a8区，现在停了一辆劳斯莱斯，停车时间预计还有半个小时。而且这个停车场是没有监控的。”技术员的实时呼叫，让早已等候多时的安仲辉精神倍增。",
            "summary": "安仲辉寻求丁主任的帮助解决一笔欠款，丁主任提议他去偷一辆名车卖给香港买家。安仲辉决定尝试，并通过技术手段成功找到一辆目标车辆。然而，他并未意识到这个计划背后的风险和丁主任的真实意图。"
        },
        {
            "id": 3,
            "content": "“good！”安仲辉忍不住打了个响指。\n安仲辉驾车前往酒吧街时，下起了雨，真是天助我也，安仲辉心想，雨中作案的兴奋感让安仲辉加足了马力。\n果然没说错，当安仲辉来到了技术员定位的地点时看到了一辆豪车，是银魅？有点像，安仲辉不能确定，但是还是决定按照丁主任的指示行动。\n安仲辉还在找附近的停车位的时候，一男一女从自己的车边走过，男的西装革履，大概40岁左右的样子，一手撑着雨伞，一手拦着女孩的腰，他们从夜店出来的，安仲辉一阵窃笑。\n不过这个女孩虽然带着口罩，但是看起来似乎有点面熟。车发动了，慢慢地开车了停车场，安仲辉启动车跟着边琢磨，不过也没有精力去想太多，而是尾随着目标车辆，专心前行。\n目标车辆停在了一家主题motel前一个十分角落的位置，安仲辉紧随着，将车停在了后方。",
            "summary": "安仲辉在雨中驾车前往酒吧街，发现一辆疑似目标的豪车。他在寻找停车位时，看到一男一女从夜店出来，其中女孩让他觉得面熟。安仲辉跟随目标车辆来到一家主题Motel，将车停在后方。"
        },
        {
            "id": 4,
            "content": "“怎么还不下车，要玩车震也不用停在酒店门口吧。”\n安仲辉刚抱怨完，正好前面有一亮车驶过，这时，车门打开了，安仲辉一愣，在车灯下，女孩的高跟鞋十分亮眼，是李璐，安仲辉认识这双高跟鞋，真是个骚娘们。\n难不成这还是丁主任事先安排来配合自己的？可是也总该告诉自己一声啊。\n李璐在雨中紧紧的依偎在男人身旁。",
            "summary": "安仲辉抱怨着不该停车的地方。突然，他看到了李璐，一个他认识的女子，穿着高跟鞋从车上下来。安仲辉怀疑这是丁主任安排的，但他觉得应该提前告知自己。李璐紧紧依偎在男人身边，在雨中等候。"
        }
    ]
}