{
    "chapter_title": "第九十三章  偷车风云(5)",
    "chapter_summary": "肖菁的家庭矛盾。由于空间不足，肖菁为父母预订了附近酒店的房间。这引起了母亲的不满，认为家庭对待亲家不够周到。为解决这一问题，丁宁让王妈腾出一间客房供肖菁的父母居住。然而，两家人仍然无法和谐共处，共同进餐的问题仍未解决。肖菁感到困扰和委屈。同时，肖菁的母亲对她的生活表示不满，认为她过得不如表姐。肖菁即将生孩子，父母对此表示担忧。肖菁透露了一个震惊的消息：她的孩子并非安家的血脉，这让父母非常惊讶。他们担忧安家人知道后的后果，担心肖菁的处境。肖菁建议保持沉默，避免事情暴露。父母决定离开这个家，肖菁则表示只要度过丁宁这一关，其他问题都能解决。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“家里现在住了本来住了保姆和司机，现在月嫂也住在这，没有多余的房间了，我在附近的酒店给你们订了房间。”肖菁明知这么做，对爸妈有些过分，但也只能怯生生的说道。\n“什么！这么大个家，不让我们住，还让我们住在酒店里头，住个五星级酒店也就罢了，次次都是什么快捷酒店，安家不是有钱人家吗，就是这么对待亲家的吗！”母亲故意提高了嗓门，以发泄心中的怨气。肖菁又惊又气，可是，母亲的嘴真是堵也堵不住。\n没想到，丁宁很快就从楼上下来了。\n“菁菁啊，这可就是你的不对了，怎么能让你爸妈住在快捷酒店里头呢？我不是让王妈收拾了一间客房出来的吗？亲家母住得那么远，还怎么方便照顾你和孩子啊！”对于肖菁爸妈的打扰，丁宁本来就难以接受，这嫁出去的女儿泼出去的水，哪有跟着女儿来亲家吃喝的，只不过，听到肖菁母亲在自己家里还这么不客气，一时间也难以压住心中的怒火，更何况，自己本来就看不上肖菁，要不是安文雄同意这门婚事，又加上肖菁当时怀了孕，自己也想早点抱上孙子，自己怎么会同意让肖菁这个没有家世背景又不懂家教的野孩子嫁给自己的宝贝儿子呢，但是，这回人家大老远地来看外孙，一旦真让亲家母去住快捷酒店了，传出去估计也不好，于是，干脆拆了肖菁的台，也给自己留点面子。\n肖菁听到丁宁这么说，心里更是难受，在外面给自己爸妈订房间明明就是丁宁逼的，现在又来这一出让自己下不来台面，肖菁左右为难，没法当场拆穿自己的婆婆，只能委曲求全。在丁宁走后，安慰着母亲，先住在家里。\n两家人就这样凑活着一起住了两天，却没有在一张桌子上吃过饭。每天听着母亲苦不堪言的抱怨着，肖菁心里也很不是滋味。",
            "summary": "肖菁的家庭因为空间不足而无法容纳所有家庭成员居住，所以她为父母预订了附近的酒店。然而，她的母亲对此表示不满，认为家庭对待亲家不够周到。丁宁，肖菁的婆婆，为了解决这个问题，决定让王妈腾出一间客房供肖菁的父母居住。尽管这样，两家人仍然无法和谐共处，没有在一张桌子上共同进餐。肖菁因此感到困扰和委屈。"
        },
        {
            "id": 1,
            "content": "“前几天见了你二舅家的表姐，看看人家那是过的什么日子啊，每次回家都给亲戚朋友包红包，说下个月人家就要移民到澳大利亚了，还说会跟她老公一块从北京坐飞机过去，我当时还跟你表姐说，我们菁菁就要生孩子了，你到时候去看看她，本来还想让你给我争口气的，不过她来了也好，正好看看你过的是什么日子！”母亲一边磕着瓜子，一边对着肖菁说。\n“你就不要泼冷水了，女儿过的日子有什么不好，不缺吃不缺穿的，不就是小辉忙了点，那也是忙事业啊，你也不看看她表姐嫁的是什么人，年龄都赶上我大了。你也希望女儿嫁给那样的？女儿现在难道不比你过的好？”父亲帮女儿辩解道。\n“我过的不好还不是因为你造成的！你还有脸说！我可不愿意女儿跟我一样操劳一辈子。”母亲瞪了父亲一眼。\n“你看看你，又扯到我身上！怎么能怪我呢！”父亲无奈的说。\n“不怪你怪谁，死老头子，真是越来越嘴硬了，看我回家不好好收拾你。”母亲说完，去轻轻抱起孩子，“不过我们女儿还是命好，你看这大胖小子，长大了可要好好孝敬外婆，不要搭理外公。”\n自从昨天丁宁单独把肖菁叫到一边去，旁敲侧击地嘱咐肖菁孩子还在月子里，不能太受打扰，肖菁便知道，这几天爸妈在这里，已经触及到了丁宁的底线，只不过没法明说。再这样下去，爸妈整天在这里吵来吵去，以后恐怕更会被丁宁看低。只不过，自己也没法跟爸妈张这个口，母亲倒还好，没心没肺的，眼里只有荣华富贵，倒也好打发，只是肖菁不忍心伤了父亲的心。\n不过现在既然提到了这孩子，肖菁也想过要不要把这孩子真正的身世告诉他们，也许让他们知道了，也就能让父亲理解自己了。\n“爸妈，我跟你们说件事。”肖菁把孩子从母亲手里接过来，“爸，你去把门关一下吧。”\n“什么事情搞得这么神秘？”父亲起身去把门关上，说道。\n“其实，这个孩子不是安家的。”肖菁压低了语气。\n父亲和母亲都惊愕的看着肖菁。\n“不是安家的？我没弄懂是什么意思。”母亲追问道。",
            "summary": "肖菁的表姐即将移民澳大利亚，而肖菁也将生孩子。母亲对肖菁的生活表示不满，认为她过得不如表姐。父亲为肖菁辩护，但母亲仍坚持自己的观点。随后，肖菁透露了一个震惊的消息：她的孩子并非安家的血脉。这一消息让父母感到非常惊讶。"
        },
        {
            "id": 2,
            "content": "“这个孩子是我和，”肖菁这时停了一下，看了一眼父亲母亲，又继续说道，“是我和叶枫的。”\n“怎么会这样！你不会是骗我们的吧。”父亲不敢相信女儿所说的话，如果是真的，这也太荒谬了，女儿想嫁到有钱人家的心情，他可以理解，可是为何要用这种方式呢。\n“我也是结了婚之后才知道的，现在安家人都不知道，所以才把我当少奶奶供着。”肖菁目光呆滞的说着。\n“这个事情，要是他们知道了，那可是了不得啊。”母亲合上因为惊讶张大的嘴巴，着急的说。\n“那叶枫知道吗？”父亲又问道。\n肖菁摇了摇头。\n父亲不住的叹气，为肖菁感到惋惜，为孩子感到可怜，也为自己作为父亲感到自责，女儿发生这样的事情，都没有跟自己商量，可是就算跟自己商量了，又能为女儿做什么吗？\n母亲则更多的是恐慌，她担心这件事情万一要是安家知道了，女儿肯定没有好果子吃。\n父亲和母亲即便所想的不同，但是情绪表现出了却都是因为为女儿感到担心而焦虑不已。\n“你们不要着急，这件事情，只要我不说，你们也不要说出去，他们是不会知道的。”肖菁轻轻拍着怀里正在哭泣的孩子，仿佛他也听到了母亲跟外公外婆的谈话，跟着着急起来。\n“恐怕这个家我们是呆不下去了。”一向任性的母亲，此时也意识到了事情的严重性，她不想留在这里，因为她仿佛看到了一个定时炸弹埋在身边，说不好什么时候就会爆炸了，她要赶紧离开。\n“可是女儿怎么办呢？”\n父亲问道。\n“你们放心，只要过了丁宁这关，其他的都好说。”\n面对父亲母亲的焦躁和束手无策，肖菁已经习惯了自己拿主意。\n母亲害怕继续留在这里，万一说错话，会出乱子，自己以后也得跟着受罪，父亲最终也被母亲说服。\n于是，肖菁让他们收拾了下行李，就安排司机把父亲母亲送去了火车站，当天就返回了上海。",
            "summary": "她和叶枫有一个孩子。父母无法接受这个事实，认为肖菁为了嫁入豪门不择手段。肖菁解释是在婚后才得知此事，目前安家人并不知情。父母担忧安家人知道后的后果，担心肖菁的处境。肖菁建议保持沉默，避免事情暴露。父母决定离开这个家，肖菁则表示只要度过丁宁这一关，其他问题都能解决。"
        }
    ]
}