{
    "chapter_title": "第九十五章  迷雾重重(2)",
    "chapter_summary": "石辛夷为了求学而努力，并在海边意外地救了一个名叫段德宏的年轻人。石辛夷和家人搬到昆明后，她在学校再次遇到了段德宏，并对他产生了好感。学期末，段德宏给石辛夷写了一封信，并附上一根白色飘带，让她明白了他对她的关心。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "但是，时间能医好这世间所有的伤痛！如今，虽然仍然为求学的事而烦恼，但是，毕竟，这也只是烦恼而已，石辛夷始终相信会有一条属于自己的路在前方等着。她来海边已经是一种习惯，让自己能迅速地平静下来，可以有一个安静的角落让自己独处。\n段德宏出现的那个下午，石辛夷本来已经走了，但是，当她发现帽子上的穗子被风吹走了，于是又折回去寻找。远远地就看到一群人围着，她好奇地走上前去，原来一个小伙子坐在地上，腿上受了伤，好像是被什么划伤了。周围的人都讲白语，大理当地的一种语言，小伙子似乎听不懂，石辛夷不知道哪来的勇气，走上前去用普通话问了几句，这才知道他是临沧人，来大理找一个同学，约了一起游洱海，结果自己不小心脚抽筋，同学见状把他救上来，因为腿上一直在流血，所以他的同学去找救护车去了。\n石辛夷听他断断续续地讲完，不由得暗暗吸了口凉气，谁都知道他们所在的位置西洱河是洱海的唯一出海口，流入漾濞江后会进入澜沧江，这里虽然看上去风平浪静，可是，哪里会是游泳的地方啊，这人也太冒险了吧！当年哥哥溺水在这里可不是因为游泳，而是看人捕鱼时不小心栽下了渔船，水流湍急，根本就救不上来，想到这里，石辛夷莫名地悲伤起来，可是，看到眼前这个人流血不止的腿，她来不及多想，解下腰间的绣花飘带，迅速地绑在了他小腿伤口的上面位置，死死地勒住，过了会儿，血似乎有点凝结了，石辛夷用力地喘了口气，这才意识到自己解下飘带后衣服松了，风一吹，不禁打了个喷嚏。\n这时，前去找车的同学也赶过来了，等帮忙把这个受伤的人抬上车后，石辛夷突然有种异样的感觉，刚才那些围观的人都在窃窃私语，虽然不知道他们在背后议论些什么，但是，那个人腿上系着的是她的飘带，白色的绣花飘带绑在一个陌生男子的腿上，怎么都很刺眼，车开动的时候，那人挣扎着从车窗抬出头来：“我叫段德宏，你呢？”\n石辛夷没来得及走上前告诉他，车子就开远了。\n等她赶紧跑回家后，母亲告诉了她一个极好的消息，因为昆明的大伯身体抱恙，希望父亲能过去帮忙打理药材店，事实上，也不是第一次提及去昆明，石辛夷的父亲始终认为自己是白族人，应该扎根在大理，不想为了开拓家业离开故土，但，这次，因为女儿求学的事，让他不得不重新考虑举家搬往昆明。\n离开大理的那个下午，石辛夷一个人去了家附近的一座不知名的山，山里森林密布，藤条纵横林间，大理地区农民与山民平时采荞伐木，砍柴取暖，常于藤条蔓枝过手，练就荡藤攀索的本领，男女老幼都非常喜爱荡秋千的活动。逢年过节，在山上，人们常在大榕树下捆绑篾索做成秋千，最精彩的莫过于青年男女双双同荡，这时常赢来围观群众的戏耍逗趣，早已成为男女青年最向往的的事情。石辛夷很早就听同学讲起过这有趣的场景，她想在走之前见识一下。\n只是，山里并没有人在荡秋千，空荡荡的山谷，秋千随处可见，石辛夷找了一个站了上去，当脚离地的那一刻，她觉得自己终于体会到了久违的快乐和自由，秋千越荡越高，仿佛要冲上云霄一样，身体随着秋千的起伏而摆动，深夏的傍晚，阵阵山风袭来，感受风从脸庞擦过的刺激，此时此刻她好想身边有一个人陪伴，突然，石辛夷脑子里浮现出段德宏的样子。\n事实上，没多久，她就再次见到了段德宏。",
            "summary": "石辛夷为了求学而烦恼，但她坚信前方有属于自己的路。一天，她在海边发现帽子上的穗子被风吹走，于是折回去寻找，发现一个小伙子受伤躺在地上。石辛夷用普通话询问情况后，用自己的绣花飘带帮助止血。后来得知这个小伙子叫段德宏，他的同学已经去找救护车。石辛夷的父亲因为昆明的大伯身体抱恙，希望全家搬往昆明。在离开大理的那个下午，石辛夷独自去了山里的秋千场，感受到了久违的快乐和自由。不久后，她又遇到了段德宏。"
        },
        {
            "id": 1,
            "content": "那是高一开学报到的日子，因为是女校，所以学校是寄宿制管理，周一到周四都必须留宿在学校，只有周末才能回家。石辛夷背着行李往宿舍走的时候，一抬眼就在拥挤的人群里见到了迎面骑自行车飞驰而过的他，虽然只是惊鸿一瞥，虽然匆匆擦肩，可是，仿佛谁在她的心湖里投下了一颗石子，泛起的涟漪一圈又一圈，一直荡漾，一直一直。石辛夷有点抑制不住自己的激动，那种莫名的心动让她无法停止去想，为什么他会在这里？这里是女校啊！他的年龄应该不会是学生，那他怎么会在这里？\n谜底很快就解开了，段德宏是这间高中的物理老师，正好教高一，正好是石辛夷所在的班。谁都无法想象，当石辛夷坐在教室里，当段德宏走上讲台，当他们四目相对时，石辛夷觉得仿佛他们认识了三生三世！\n下课后，石辛夷一直都红着脸，可惜，段老师没有走到她身边，也没有叫她去办公室。虽然有些失落，可更多的是激动，是欣喜，是期待！从此可以期待每一次的上课，期待每一次的对视，即使段老师上课从不叫她回答问题，即使下课后段老师从不停留，可这，完全无法抵挡一个高中女生对老师的爱慕之情，她就像穿上了一双红舞鞋，在相思的漩涡里不停地旋转，完全停不下来，也根本不想停下来。\n这样的日子持续到第一学期结束，年级考试单科优秀的学生要上台接受课任老师的表彰，石辛夷为了这一刻准备了两个月，这是她第一次可以跟他离得这么近。在接过他给自己的表彰证书时，她的心几乎要跳了出来！她不敢抬头看他，甚至不敢开口说声谢谢，她害怕自己会失态，害怕自己会失控得哭起来。还好，一切都还好，她颤颤巍巍地鞠躬后走下讲台，总算没有出糗。\n回到宿舍，她兴奋地打开那张表彰证书，她惊讶得嘴巴半天都没能合上，证书里夹着一封信，上面写着“石辛夷\n亲启”\n，她颤抖了很久都未能打开信封，也许是这封信来得太突然了，石辛夷感觉自己没有勇气打开信，她不知道信里会有什么，她害怕严厉的段老师是不是看出了自己的异样，是不是提醒自己要专心学习别无杂念？\n不安了很久，最后，信封还是打开了，然而，里面什么都没有，只有一条白色的飘带。\n握着自己的那条飘带，石辛夷再也控制不了眼泪，原来他都记得，原来他没有忘记，原来，他只是什么都不说。",
            "summary": "石辛夷在人群中意外遇到了物理老师段德宏。段德宏是学校的物理老师，恰好教石辛夷的班级。石辛夷对他产生了莫名的感情，直到学期末，她在接受表彰时收到了段老师的一封信，里面有一条白色飘带，让她明白段老师还记得她。"
        }
    ]
}