{
    "chapter_title": "第十三章  代价(2)",
    "chapter_summary": "在郁北和唐季城的故事中，唐家的长辈提出了希望他们家族联姻的想法。郁北和唐季城的母亲苏蓉在晚上一起玩游戏，加深了彼此的了解。尽管郁北对唐季城的冷漠感到伤心，但她依然无法忘怀他。在一次争吵后，唐季城用温柔的方式化解了郁北的怒气，两人重归于好。在接下来的情节中，他们度过了一段充满激情和情感的床戏时光。然而，由于郁北的疲劳，她在关键时刻睡去，错过了唐季城的重要告白。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "郁北掰开唐季城按在她肩膀上的手，面无表情的转身去拿床上的衬衫，动作利落的套在身上，一颗一颗的系扣子。\n唐季城烦躁的抓抓头发，不知道该怎么解释，他在她面前总是会显得嘴笨。\n郁北肚子饿的翻江倒海，没心思和这个笨蛋耗下去，直接就要去下楼吃饭，唐季城以为她要走，立刻去拉她，急急的解释，“小鱼……”\n“干吗？有话快说，有那什么快放！”\n郁北现在才发现，找个酷酷的男朋友也并不太实用，什么都不会说，简直让人抓狂！\n“我只是觉得，配不上你。”\n唐季城觉得自己窝囊极了，从什么时候开始，自己被这条鱼类牵着鼻子走了。\n她等这句话等了很久，他一定是经历了什么才会这样的逃避她。\n郁北眯着弯弯的眼睛微微一笑，身子靠近他，双手攀上他的脖子，气息在他耳畔上游移。\n她的胸软软的贴在唐季城的身上，让他心跳加速，可是又觉得她的笑里藏刀，眉梢锋利。\n“哦？那你说说你怎么配不上我了？你和别的女人上床了？”\n“没有！”唐季城立刻否认。\n“哦……”郁北慢慢抬起膝盖轻轻摩蹭他的小腹。\n“那你挥刀自宫，性功能失常了？”\n这时候还有心情调侃他，唐季城真想扒了这个惹火的女人！\n她的小腿在他腹间辗转沿磨，却突然顶到了硬硬的东西，他居然起了反应？\n郁北不自然的清咳一声抬头看向唐季城，却发现他正目光灼灼的盯着自己，眼里幽蕴着危险的光。\n“那个……这个问题不用回答了……我再问你，你是不是把我卖给谁抵债了？”\n唐季城竟然不屑的冷笑了一声。\n郁北大怒，他这是什么表情，她就这么不值钱吗？\n唐季城冷笑的嘴角还未拉平，就被郁北用膝盖狠狠的撞上小腹，本能的弓下身去。\n郁北抱着肩膀俯视他，学他一样冷笑，“综上所述，你还算勉强配的上我！所以，别把你那套言情男主的伟大情怀拿来跟我犯酸，本小姐不吃那套！我告诉你唐季城，就算你被硫酸泼了丢进粪坑再从五角大楼跳进下水道，我也要你！”\n如果野蛮女友有第三部的话，唐季城真的想推荐郁北试试看，不过男主角必须是他。她用骂人的语气说‘我就要你’的样子简直是可爱死了，可爱到想要把她摁在怀里一口吃掉……\n晚饭的时候，唐季城的父母和爷爷都回来了，大家坐在一张大桌子上，郁北挨着唐季城。偷偷打量了几眼之后，郁北发现唐季城的爸爸表情一直很严肃，莫不关心的样子，在一旁不停的把苏蓉挑出来的胡萝卜丁全都夹到自己碗里，然后认真的吃掉。\n唐季城和她讲过，他父母的婚姻是爷爷包办的，他父亲当时爱着另一个女人，后来那个女人出卖了他，唐父因为那个女人而出了车祸，脑子撞坏了，常常记不起人来，有时候就连他和爷爷都不认识，却一直记得苏蓉。大概是因为苏蓉一直像哄孩子一样守着他，不离不弃。\n唐老爷子就这么个儿子，却不想他如此不争气，为了个出卖他的女人把自己弄成这样，所以他把所有的希望以及家族的继承全部放在了孙子身上，培养他铁石心肠的性格，希望有朝一日能够重振唐氏。\n话说回来唐季城的白胡子爷爷倒是一脸慈祥，让人很难想像他就是当年那个心狠手辣威震四海的黑道大哥，唐净寻。\n在美国训练的时候，唐家就知道唐季城有郁北这么个兄弟，况且郁北又是郁家的长子，这个唐老爷子在饭桌上就开始寻摸着联姻的事。\n“郁北呀，你家里可有姐妹呀？”唐老爷子眯着眼睛慈祥的笑。\n郁北恭敬的回答，“家中有个妹妹，小我两岁。”\n“好好好！常带着她到美国来玩玩儿！”唐老爷子乐的直捋胡子，这哥哥都是一表人才极尽标致的，想必妹妹也是倾城之色，将来要是能和季城结合，郁家就会是唐氏的一张王牌。\n这是郁北第二次见到唐季城的母亲苏蓉，相比上次的阴阳怪气，这次的苏蓉便热情许多，她并不像一般家长一样严肃庄重，而是透着股可爱和亲切。这个唐家，三个僵尸脸男主人和一个活泼女主人，真是奇怪。\n晚饭过后，苏蓉缠着郁北打网游，玩到后半夜一点依然活力四射，郁北几番用眼神向唐季城求救，唐季城都视若无睹，直到唐爸爸来拉苏蓉的衣角说，“老婆，我要睡觉。”\n苏蓉这才恋恋不舍的搂着老公回自己房间，临走还在和郁北叫嚣明日再战。\n郁北是以客人的身份来唐家看望唐季城的，她的客房已经被小女佣tifanny安排好了，就在唐季城的隔壁。\n郁北把电脑关机，和唐季城说了句晚安，就要回自己的房间。\n唐季城哪里肯让她走，长腿一伸，房门就被他踢上了，郁北还没反应过来，便被他堵在了墙角。\n他的气息温热的靠近，郁北想念死这熟悉的感觉了，可她始终是没有消气的，强装淡定仰脸看他。\n唐季城不动，就这样盯着她看。",
            "summary": "郁北和唐季城的故事继续发展。在唐家吃饭时，唐老爷子提到希望郁北的妹妹能和唐季城结婚，以加强两家联盟。郁北和唐季城的母亲苏蓉晚上一起玩游戏，直到深夜。郁北试图离开，却被唐季城堵住，他的气息让郁北感到熟悉和想念。然而，郁北仍对唐季城有些生气，故作淡定地仰头看着他。"
        },
        {
            "id": 1,
            "content": "她瘦了，下巴就像是被削去了一圈。巴掌大的脸上嵌着双乌黑的眸子，眼睛里有许多细小的血丝。\n都是他害的……\n回想起来，这么多年他从没为她做过什么，她却总是因为他伤心难过，流泪受伤。\n而每一次她都不与他计较，他离开她音讯全无，她不吃东西不睡觉，那么骄傲的她还是因为他一句想念就放下身段飘洋过海，那天下雨她等了他那么久，一见面哭的像个委屈的孩子，却终究什么都没有问。\n这样的女孩子，就算他穷极一生也心疼不够。\n“喂，你这样看着我干吗？”郁北白了他一眼，别以为打一巴掌给个甜枣就完了，这次的甜枣再大，老娘也吃腻了。\n“我走之后你是不是都没好好睡过？”唐季城心疼的用拇指碰了碰她的眼睛。\n“你不在我都一觉睡到天大亮！”郁北赌气的反驳。\n唐季城无奈，这个女人怎么这么不知道招人心疼。\n“那如果我一直不打给你呢？”\n“换男朋友呗！现在男女比例都8：1了，我还愁找不到比你帅的？”\n“郁、北！”唐季城气结，单手夹起她的身子，突然被悬在半空的郁北死命的扑腾，唐季城捂住她的嘴巴把她扔在床上，她一个鲤鱼打挺就要起来，却不想他沉重的身子顺势压下来，覆住她的柔软，动弹不得。\n“还要找个比我帅的吗？”唐季城眯着眼睛危险的问，手伸进她的衬衫，在她的腹间游移，最终停留在她的饱满上来回揉捏。\n“呃……你走开！我还和你生着气呢！”郁北嘴里倔强，唇边却不自觉的溢出呻吟。\n唐季城觉得她的样子可爱极了，就是爱她别扭的小样儿。他把另一只手下移，伸进她的牛仔裤里，挑开内裤边边，钻了进去，嘴唇同时在她耳边厮磨。\n下身被他的手指贯穿，一股异样的快感在她全身散开，郁北难耐的扭动腰身试图脱离他的手指。\n“呃……你出去……”郁北的声音像水一样柔软，听在唐季城耳里无限的娇媚。\n“再问你一次，还要找一个比我更帅的吗？”",
            "summary": "女主角郁北因为男主角唐季城的冷漠和忽视而伤心难过，但她始终放不下他。直到有一天，唐季城意识到郁北的重要性，开始关心她并弥补过去的遗憾。然而，郁北仍然有些生气，两人在一场争吵中，唐季城用温柔的方式让郁北消气，并和好如初。"
        },
        {
            "id": 2,
            "content": "他的声音和他的手指一样折磨人，加快了速度。\n怎么男人都是这样小心眼，一个问题能够追问好几遍。\n郁北偏不服软，“要找要找就要找！呃……要找个……嗯……比你帅一百倍的来疼我！”\n话音刚落，唐季城的唇就狠狠的压下来，她越是扑腾，他吻的越紧。疼你是吗？我就用一百倍的力气好好疼你，郁北，你这一辈子都只能是我的！\n“嘶——”布料撕碎的声音，郁北蹬着腿往床头退，唐季城邪气的笑，在她眼里那就是原形毕露的征兆，果然，下一秒他就整个人扑了上来。\n唐季城扳过她纤细的脖颈吻上去，随即辗转到唇上，舌尖撬开她的贝齿长驱直入，贪婪的吮，极尽缠绵，似是要把多日不见的想念悉数释放。郁北嘤咛一声软着身子倒下，却没想到后面竟是床边，一不小心腰部以上就已经悬空了。\n唐季城摁住她的腰身不让她掉下去，却并不拉她上来。\n郁北上身没有支撑，软软的捶着，随着他的动作而上下起伏，看在他的眼里有种无助的性感。\n“唐季城！你放老娘下来！”\n“嗯……放我下来……”\n“不要……慢点……轻点……呃……求求你放我下来……呜呜……唐唐……”\n唐季城见她实在难受，就伸手托着她的腰把她捞上来，郁北极致的跌落在床上，任由他搓圆捏扁肆意掠夺。\n他见她变乖，也就不忍心再折磨她，亲密的覆上她的身体，把她搂在怀里耐心的疼爱。\n唐季城总是能够很好的控制自己，就连在床上也是一样。\n郁北的身体被他忽而温柔忽而狂野的折磨顶撞着，一次又一次的到达顶峰，唐季城咬住她的唇贪婪的吸在嘴里，品尝着她的甜美，最后一次他抱着她的腰坐起来，郁北就像是累极的小猫一样软趴趴的摊在他精壮的肩上哼哼着，刘海垂下来痒痒的扫过鼻翼。他性感好看的锁骨一下一下的硌在她柔软的胸上，强势坚硬。\n她压抑的尖叫着挠上他的后背，唐季城被她尖尖的指甲挠的再也挺不住，也汇聚着悉数释放在她身体里。\n郁北出了薄薄的一层汗，在雨里淋进的一些寒气全都被他折腾了出来，累的快要昏睡过去。唐季城用纸巾替她擦擦，然后用身子裹住她将她整个的搂在怀里，轻轻的哄，“想睡了？”\n“唔……”郁北懒懒的把脑袋往他怀里蹭了蹭。\n唐季城轻吻她光洁的额头，小声呢喃了一句。\n“对不起，小鱼。”\n“唔……”\n“是我不好，丢下你一个人，其实我也只是这一阵子比较烦乱，那天打给你之前我梦见你躲在墙角里哭，问我为什么不要你。醒来后出了一身汗，才发现自己单方面的想法有多幼稚多可笑，我真的是让他们逼疯了……怎么会舍得丢下你……就算你不来，我也会去找你……不要再说要去找别人，明白了么？”\n“小鱼？”\n唐季城由于害羞刚才没敢看她的脸，没想到她居然早就睡着了。\n“郁、北！”\n唐季城咬牙切齿的摇她。\n竟然睡死了……这个没脑子的鱼类！唐大少爷百年一遇的真情大告白就这样错过了。\n唐季城郁闷的把头蒙在被子里，转过身不理她，想了想还是翻身过来，臭着脸把那具滑嫩的身体搂在怀里，满足的闭上眼睛。",
            "summary": "一段充满激情和情感的床戏。郁北和唐季城两人在争吵中表达着对彼此的爱意，在床上达到了高潮。唐季城向郁北表白了自己的感情，可惜她因疲劳而睡去，错过了这次重要的告白。"
        }
    ]
}