{
    "chapter_title": "第十四章  黑暗(1)",
    "chapter_summary": "郁北在醒来后发现唐季城失踪，她开始寻找他的下落。在这个过程中，她与唐夫人和苏蓉互动，并在唐人街度过了愉快的时光。然而，当唐季城突然出现并带她到一个地下道馆时，他们的平静生活被打破。在这里，他们回忆起过去的训练，但很快就被一群杀手打断。郁北在寻找唐季城的过程中陷入恐慌，发现自己背上的鲜血，而唐季城却消失在无影无踪。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "第二天清晨，郁北醒来时躺在一个陌生的房间，周身弥漫着唐季城的味道跟体温，就是不见他的人，昨天晚上不是……\n郁北猛的坐起身来，环顾四周，这个房间干净整洁，华丽优雅，古董钟滴滴嗒嗒的走着，让郁北越发不安。\n她生怕那是梦，生怕一觉醒来唐唐就不见了……\n可是她身体上点缀着轻紫的吻痕，还有那些隐隐的疼痛，都在提醒她……\n不是梦。\n“北北！”\n唐夫人轻敲了两下门，“北北，妈咪去公司咯！我给你们家打过电话了，你爸爸同意你在这玩几天。”\n“哦。”郁北一边回答一边急着找衣服。\n“你不用给我开门，男孩子就是贪睡，妈咪走喽，你不许偷偷回家哦。”\n“好……知道了。”\n郁北竖起耳朵细细的听，直到苏蓉的高跟鞋声渐渐消失，她才披着被子走到门口，把门开了个小缝。\n走了。郁北拍拍胸口，刚要关门，门就被人重新推开，郁北以为苏蓉又回来了，本能的顶住门。\n“是我。”门外有好听的声音传来。\n唐季城刚把门推开，就看见郁北披着被子蹬蹬的往床上跑，缩成一团靠在床头看着他走近，那胆怯小样子把唐季城逗笑了，看来昨晚他是吓到她了，难道她以为他是来吃“早餐”的？\n唐季城坐在她身边，脸慢慢凑近。\n“你干吗？”郁北牺牲出一条玉腿伸出被子去蹬他，她可不想再死一次了。\n“不干吗，给你送件衣服而已。”\n“那你就放在这吧，你出去。”\n“为什么要出去？你哪里我没看过。”唐季城一把扯开她的被子，她的整个身体就这样暴露在空气中，郁北本能的“啊”了一声，把身体缩成一个球，心里莫名的烦躁。\n昨天她昏睡过去了，并没有听到他的话，要不然就她那“软唐综合症”早就美的冒泡儿了。\n她没心思跟他矫情了，当着他的面开始穿衣服。\n唐季城很想亲亲她，逗逗她玩，可是看她臭着张脸，生怕她一巴掌打过来，也就没敢行动。\n穿戴妥当后，唐季城说要带她去一个地方，两个人坐在车里没什么话说，唐季城一直看着郁北，郁北则一直望向窗外。\n他出行一次很不方便，这车子是防弹的，前后都有一辆车保护着，保镖都是荷枪实弹的。\n他带她到了那个地方，郁北傻傻的看着那个他们曾经走过无数遍的楼梯，顺着楼梯下去是一间华丽宽敞的地下道馆，她在这里被唐季城摔倒无数次，又被他拉起来无数次。\n道馆的东北角是一部豪华电梯，电梯通往他们训练时期的宿舍。南面是一大堆的健身器材。",
            "summary": "郁北醒来发现唐季城不见了。她担心这是一个梦，但身上的吻痕和疼痛提醒她这不是梦。唐夫人告诉她可以在这玩几天，郁北开始找衣服。当她以为苏蓉已经走后，唐季城出现并给她送衣服。郁北穿着衣服后，唐季城带她去了一个地方，原来是一个他们曾经训练过的地下道馆。"
        },
        {
            "id": 1,
            "content": "唐季城微笑着跟在郁北身后，看着她兴奋的摸摸着摸摸那，仿佛时间又回到了十二三岁的时候，那段不知愁的年纪，那些随风逝的懵懂，那段暖黄色的纯真年代。\n“唐唐你看！”\n郁北兴奋的抱住一个两米高的单杠。\n“唐唐你还记不记得，你把小个子的我举到这上面来，你一松手我就挂在了上面，我抓着单杠直蹬腿，你就是不肯放我下来，你还欠扁的说……”\n“你要是敢保证，再不把臭豆腐偷偷放在我床头，我就抱你下来。”唐季城说。\n“对对对！你就是这么说的！”\n郁北眼里绽放出迷人的光彩，过了会儿又狡黠的笑了笑，“唐唐，我们打洞吧？”\n“打洞？”唐季城一时没反应过来，愣了一会才想起来，那是小时候她带他逃练时的暗语。\n他的嘴角微微牵起，抬起手习惯性的揉揉她的头发，“打洞去哪里？”\n“没有你保镖的地方。”\n说完，郁北牵起唐季城的手走向道馆的后门，这个后门通向一个小巷子，正好躲开守护在正门的随从们。\n唐季城脑袋一热，任由她牵着瞎胡闹，完全忘记了危险。\n两个人偷偷从巷子里溜出去，商量过后决定去附近的唐人街。\n华盛顿的唐人街是最气派的，两个人小的时候总是偷偷溜出来买小吃。记得有一次唐季城偷跑出道馆给郁北买香港早茶，结果被金老师逮个正着，被罚了一百个青蛙跳。\n“哇哦，正宗的台湾臭豆腐！”\n郁北兴奋的在小摊前搓着爪子。\n唐季城摸摸自己口袋，一点钱都没有。他这样的人，出门基本不带钱的。\n郁北也没钱，两个人沿着熙熙攘攘的小吃街逛着，正是上午时间，郁北还没吃早餐，只能对着奶茶小吃干咽口水。\n“唐唐……”郁北捂着肚子招唤他。一回头，哪里还有唐季城的影子。\n郁北急了，他不是一直跟在她身后的吗？\n唐人街不算太宽，但很热闹，有许多游人来这里吃早餐，叫卖声此起彼伏，郁北转着圈的找他，拨开一波一波的人群。\n就在她急的快懵了的时候，身后有人拍了她一下，她猛然回头，就看见她的唐唐逆着晨光站着，白色的意大利尖领衬衫泛着丝线的光晕。\n“趁热吃。”\n他把手里的一堆东西举到她的面前，有台湾臭豆腐，卤香小翅根，港式早茶，皮蛋瘦肉粥，都是些郁北最喜爱吃的。\n郁北傻傻的接过那些东西，由于刚才一着急，现在突然什么胃口都没了，却还是暖暖的冲他笑，“原来你带钱了呀。”\n唐季城笑笑，帮她把吸管插上，手腕上的百达翡丽手表却不见了。\n两人找到一处公共长椅坐下，拆开袋子一起吃。郁北的口味很奇怪，早晨喜吃油腻的，那些卤香小翅根被她吃的只剩下细碎的一堆小骨头，悉数放到唐季城的手心，他起身把骨头扔进附近的垃圾筒，回到长椅上坐下。见郁北已经把皮蛋瘦肉粥里的皮蛋都挑出来吃光了，剩下的清粥放在一边，于是笑了笑自然地端起，一勺一勺的吃完。\n那是华盛顿的早晨，异国的晨光明媚，两个俊美的男孩子坐在人少的长椅上边吃边笑，美好的惹人注目。\n真正的伴侣不是你吃黄瓜他也吃黄瓜的人，而是你只爱吃蛋的他就愿意为你吃蛋黄的人。\n郁北肚子吃的鼓鼓的，满足的向左一仰，懒懒的躺在了唐季城的怀里。\n沐浴着阳光，她心情突然变的很好，伸手勾住他的脖子，暗示性的嘟起嘴唇闭上眼睛。\n这可是明显的“邀吻”形式。\n她却感觉到唐季城轻笑着在躲她，心里很不乐意。\n“快点亲我！”郁北下令。\n“不亲行不行啊。”唐季城眉眼弯弯，喉咙间发出男孩子明媚而温柔的笑声。\n“不行不行！快点亲亲！”\n“可是你吃了好多臭豆腐……”\n“啊哈！你敢嫌我……”郁北坏笑着，一咕碌坐起来，笑的跟只大尾巴狼似的，举着爪子就扑过去，今天一定要给他一个缠绵的法式舌吻！\n郁北一窜，整个人都挂在了他脖子上，嘟着小嘴唇慢慢凑上来。\n唐季城的风度气质家教统统都没有了，狼狈的推着身上这个女流氓，一时间场面极具喜感。\n两个人打打闹闹的原路返回，商量着怎么交代。那些保镖一定都急得团团转，没准还会报告唐夫人，这倒没什么，最怕的是告诉唐老爷子，那可就要麻烦了。\n街上的行人多起来，更加热闹，郁北说她撑到了，走不动，唐季城就背着她慢慢走。\n她骑在他的背上指东指西的，小脑袋晃来晃去好不惬意，俨然成了唐人街一景，甚至有两个长相帅气的男孩子看到他们这样也鼓起勇气牵了手。\n唐季城的头发被背上那个不老实的家伙揉来揉去的乱成一团，不过嘴上依然挂着宠溺的笑，他在心里默默记下她指过的小物件，想着明天带钱来把它们买下。\n人群里的几个华裔男子一直在跟着他们，便衣简从，大概有五六个的样子，混在人群里装作买东西，鬼鬼祟祟的，唐季城眉峰一皱警觉起来。\n他开始后悔陪她一起瞎胡闹。\n“干吗放我下来，我还没有消化呢！”郁北对于自己突然被放下来很是不满。\n唐季城走到她身后把她护在怀中，罩住她整个身子，郁北脸一红，有点不适应。\n“唐唐……你不要抱我这么紧嘛……讨厌！”郁北学起女孩子家的娇嗔，矜持的挣扎了那么一小下。",
            "summary": "唐季城和郁北两人在华盛顿的唐人街度过的一段美好时光。他们从回忆童年开始，再到偷偷溜出道馆，一起在唐人街享受美食。唐季城为了保护郁北，警觉地发现了跟踪他们的便衣男子。"
        },
        {
            "id": 2,
            "content": "身后那些杀手都带着消音枪。\n一个人抬起手开始瞄准。\n“小鱼，我们玩个游戏……你往前跑，不许回头，我数到十就来追你好不好？”\n唐季城趴在她的耳边轻轻的说。\n那声音太温柔，温柔到有些颤抖。\n“啊？哦……好哇！”\n“呃……”唐季城身体一震，死死的抱住她。郁北刚要回头看他怎么了，却被他抱的更紧，他全身都在发抖，却咬着牙深呼吸，尽量让自己的声音听起来轻松一点。\n“不许回头……我开始数喽……一……二……”\n郁北在他数到三之前拔退就跑，以为唐季城真的要和她玩这样无聊的游戏。\n唐季城看着她傻气的背影突然只呼吸困难，捂着血流如注的伤口向后退了两步，转过身去，跌跌撞撞的朝着相反方向跑。\n那五六个杀手知道暴露了行迹，都一窝蜂似的朝他追了上去。\n郁北突然想起自己口袋里一点钱都没有，回头想找唐季城要，身后却早已没了他的影子。\n拥挤的人流涌动，有种强烈的不安在蔓延。\n过路人纷纷指着她的后背窃窃私语，一个好心的中年男子拍拍他，“哎呦我说小伙子，你这背上怎么这么多血呀！”\n血？\n郁北把手伸到背上一摸，湿湿的，放在眼前一看，顿时浑身颤抖。",
            "summary": "唐季城和郁北进行了一场游戏。唐季城用温柔的语气告诉郁北往前跑，不许回头，然后开始倒数。郁北相信了他的话并向前跑去，而唐季城却在背后遭受袭击。郁北回头寻找唐季城时，他发现他已经不在原地，而一群杀手正在追赶他。郁北意识到自己的困境，但在人群中找不到唐季城。她发现自己的背上沾满了鲜血，陷入了恐慌。"
        }
    ]
}