{
    "chapter_title": "第二十八章  沉溺(1)",
    "chapter_summary": "郁北在寻找唐季城的车子时，意外地在一个繁华的地方遇到了他。唐季城向她表白，让她感到惊讶和愤怒。与此同时，顾西楼打电话来询问他们的状况，郁北决定改天向他道歉。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "出了大楼，外面的夜风沾了凉意，郁北跛着脚四处寻找唐季城的车子，manhaton楼上装点了绚烂的彩灯，映的四周跟动感调色盘似的，让人阵阵眩晕。在这一片污合之色中，有一席挺拔纯白的背影，正往自己的车位走，肩膀有些起伏，像是在咳嗽。\n郁北跛着脚追上去，凌乱的高跟发出哒哒的声音，有挑衅的味道。\n唐季城听见脚步声知道是她追来了，深吸了一口气，压制住即将袭来的咳嗽声，淡定的转过身来，靠在车上看着她一步一步走近。\n“不是在约会么？”唐季城清冷冷的问，可听在郁北耳里却不知加了多少醋。\n“本来是，被某个醋坛子破坏了气氛而已。”郁北在他面前站定，声音里没察觉的带了笑意。\n“醋坛子？”他不屑的挑眉。\n这样子惹毛了郁北，“唐季城你吃醋了，也别藏着掖着了，光明正大的多好，何必耍一些幼稚手段呢？可真不像你呢！”\n“呵，我早就已经不像我了……”唐季城苦笑，背过身子大吸了一口气，却像是顶撞了肺腔一般，剧烈的咳嗽起来，郁北皱皱眉把头凑过去，伸到他的头底下去看，他的脸都已经泛起了不正常的红晕，唐季城怕有流感病菌什么的，连忙转头躲开。\n“你……怎么咳嗽成这样？”\n“没事，我先回家了，你去约会吧。”唐季城说话的功夫就要伸手去开车门。\n“等等……”郁北毫无悬念的心软，“你家有人么？”\n唐季城欲擒故纵，“没有，我自己可以。”\n郁北见他真要开车门，一个不争气就去拉他的袖子，竟然忘了自己一只脚没鞋跟，一下子失去平衡，整个人都向前倾去。\n“啊！”郁北轻呼，栽进了唐季城的怀里，唐季城本能的伸手去接，将她揽住。\n郁北竟然红了脸，连忙用手撑着他的胸膛站起来，后退了两步，整整头发。\n顾西楼不知什么时候出来的，手里搭着自己的外套朝这边款款而来，郁北回头看他，突然有一瞬间的心虚。\n他走到郁北这儿站定，自然而然的把外套披在她的肩膀上，低下头。\n“话说完了吗？说完了送你回家。”\n他的声音温柔体贴，丝毫没有愠色，就像是相处多年的默契恋人。\n唐季城墨染一样的眸子渐渐浮上一层灰蒙，一对璧人相互对望的绝配样子辞的人眼疼，他的心底突然泛起一股巨大的漩涡，将所有赌气别扭顷刻间全都席卷干净，只剩下黏黏蠕动的后悔……他不是要挽回她么？怎么会为了一时的面子把她让给别的男人！难道仅仅仗着知道她还是爱着他放不下他的？\n那么这种胜算，在顾西楼这样的对手前，又有几分呢？\n又是一阵剧烈的咳嗽，每一声都像是在郁北的的心尖上划上一道口子，心疼的要命，她脱下顾西楼的西服外套踮着脚给他披上，唯唯诺诺的征求他的意见。\n“西楼，大哥生病了，家里没人……”\n“你要去照顾他？”他蹙眉。\n“我……”\n“如果我说不许呢？”\n“西楼……”\n“哈哈，逗你玩的，去吧去吧，我哪有那么小心眼！”\n顾西楼突然变回了那副玩世不恭的样子，大大咧咧的去推她的肩膀，把她推到了唐季城的身边。\n唐季城见她犹豫的看着顾西楼，突然有些怕，拉着她的手就拽上了车。\n顾西楼落拓地把外套搭在肩膀上，一步一步走向自己的车位，背影看起来潇洒无比，却走反了方向……\n唐季城臭着张脸发动引擎，车子前方的一辆卡车突然打来一束强光，刚好扫过唐季城阴郁的脸，刚才光线暗没太看清，郁北这才发现他的脸色有病态的红。\n“后悔了？”唐季城冷冷的开口，“后悔就回去找他啊。”\n郁北听他说话的声音有点哑又生病了，便没想和他计较，刚好包里有点水，她转身想去拿，唐季城以为她要开门下车，连忙伸出左手去抓她的胳膊。\n“哎……”他别扭的唤她。\n“你干吗？”\n“不许走……我生病了……”唐季城抿着唇无辜的看她，想要服软却又不好意思的样子。\n郁北笑，“知道了，我不走。”\n那句我不走，让唐季城突然觉得无比安定，这么久以来她一直躲躲闪闪，让他患得患失，有时觉得她还是那个傻气的小鱼，有时又突然会变得浑身是刺，无坚不摧。\n唐季城把车子开到了郁北的公寓，两个人买了一些感冒药上了楼，他进了门就直奔卧室，头一栽便躺下去，疲倦的闭上眼睛。郁北把饮水机开关打开烧水，然后走进卧室把他的鞋从脚上脱下来，替他盖好被子。他一只胳膊搭在头上，不时的咳嗽两声，看的郁北也难受起来。\n“大哥，没有奶茶，我们用白开水喝药好不好？”\n“不要。”唐季城突然坐起来，幽怨的瞪着她。\n刚才和顾西楼说话时她就特地强调了“大哥”这个称呼，听的他头疼，现在又这么叫他，心里怎么可能好受。\n“你吓我一跳，快躺下。”郁北伸手把摁他回床上，准备做长期的思想斗争，哄唐季城吃药。\n她起身去接水，走到客厅时电话就响了，她接起放到耳边，“喂，西楼。”\n“嗯，是我，我打电话监督来了，有没有做对不起我的事呀？”\n“没有……对了西楼，我有件事想和你说……”\n“除了分手你尽管吩咐。”\n“我……”郁北语塞，她早就想要和他说清楚了，那天是她一时犯浑，才随口答应，原以为对顾西楼这样的人也没什么伤害，可现在看来，他似乎是认真的。\n这样对他不公平，她与唐季城的事再怎么折腾也是两个人的事，伤害了第三个人就不好了。\n郁北想想电话里也说不清楚，改天当面向他道歉吧，于是说了几句就挂上电话。\n“水都溢出来了。”唐季城的声音从身后响起，郁北低头一看，水已经弄了满地。\n唐季城穿着拖鞋，质地上成的西服料休闲裤，烟紫色的大v领针织衫，手插口袋，臭着脸看她，她把手机放进口袋里，拿起吸水绵去擦地，心不在焉的样子。\n唐季城一把把她拎起来，“你换衣服去，我来擦。”\n“我衣服怎么了？”\n郁北觉得这人莫名其妙。\n“在家里就要穿成乖巧的样子，这样的装扮算什么？”",
            "summary": "郁北走出大楼寻找唐季城的车子。她在一片绚丽的灯光中看到了一个挺拔纯白的背影，正是唐季城。郁北跛着脚追上去，两人交谈后，郁北决定留下来照顾生病的唐季城。与此同时，顾西楼打来电话询问他们的情况。郁北决定改天向顾西楼道歉。"
        },
        {
            "id": 1,
            "content": "况且这样的短裙一蹲下就……什么都看见了。\n“唐季城你是发烧烧糊涂了吧？我穿什么关你屁事啊？”\n“我是发烧了，你看看？”说完，唐季城上前一步，整个人从身后将她抱住，脸也贴在她的脸上。\n那种炽热的温度让郁北不安，“你干什么！放开！”\n“我热不热？”唐季城双手交叉缠绕住她的脖子，整个身体都贴在她的身上耍流氓。\n郁北冷笑，“唐季城，我现在可是别人的女朋友。”\n唐季城身子一僵，又咳嗽起来，刚好她的手机震动，他便放开她，转身摔门进了房间。\n郁北看着紧闭的房门，接起电话，那头的助手似乎很着急的样子。\n“boss，你不是要参加肖伊小姐的记者会么？马上就要开始了啊！”\n“哦，差点忘了，我现在过去。”\n肖伊和郁氏签约的新闻发布会今晚将要召开，本来郁北打算约会完了就去的，没想到忙来忙去的就给忘了。\n唐季城躺在床上用手搭着额，静静的听着她穿衣服换鞋的声音，没多久，门就被关上，唐季城气的肺疼，扯过床上的被子狠狠地甩出去。\n肖伊的记者会场面确实不小，乱哄哄的坐了好几排，大家都在怀疑肖伊入主新东家的事是炒作，因为谁都知道她和沈井原的关系不一般，怎么会跳槽呢？\n等了半天，主角终于登场，肖伊和郁北坐在最中间有说有笑的，向记者们打招呼，两人的样子甚为亲密。",
            "summary": "一段充满紧张和戏剧性的场景。主要围绕着两位主人公唐季城和郁北展开。唐季城关心郁北的穿着，而郁北则提醒他自己是别人的女朋友。两人在争吵中，郁北因忘记参加一个重要的新加坡小姐的记者会而离开。唐季城在听到门关闭后，感到懊恼和失望。而郁北在记者会上与新加坡小姐肖伊亲密互动，引发媒体猜测。"
        },
        {
            "id": 2,
            "content": "记者问还没有开始，场内突然乱了起来，大家的头纷纷向后扭，看向大厅的门口。\n只见一个一身纯白西服的高大男子正插着口袋朝这边走来，所经过的空气都被沾染上不可抗拒的王者气息。\n他看着郁北所在的方向，目不斜视，径直而去，当时在场的记者中就有立刻认出他来的。\n这不是唐氏的少东家……唐季城么！\n郁北看着他一步一步的靠近，心跳不知漏了几拍，他脸上那种病态的红早已被愤怒的苍白所取代，隐约中郁北有种不好的预感。\n他走到她身旁站定，严肃的看着她。\n“你来做什么？我开会呢……”\n“我爱你。”\n唐季城突然打断她的话。\n郁北身形一震，站起来，声音压低，“唐季城你抽什么邪疯……你……”",
            "summary": "突然出现了身穿纯白西服的高大男子唐季城。他在现场引起了一阵骚动，许多记者认出了他。当唐季城走到郁北身边时，他突然说了一句“我爱你”，让郁北感到惊讶和愤怒。"
        }
    ]
}