{
    "chapter_title": "第十四章  形成原因 (10)",
    "chapter_summary": "年长同性恋者如何帮助年轻同性恋者认识和接受自己的性取向。其中，一位26岁男子在出差时遇到中学同学，共同度过了美好的夜晚；另一位中年同性恋者在接触年轻人的过程中，了解了他们走向同性恋的道路。这些案例强调了同龄人和资深人士在教育和引导年轻同性恋者方面的积极作用。故事中的主人公在成长过程中逐渐意识到自己对同性的兴趣，经历了童年时期的异性生殖器兴趣，青春期与同性邻居的亲密接触，以及中学时期的手淫经历和与同性同学的性接触。在这个过程中，他偶然结识的陌生人也影响了他的性取向。另外，本章节还讲述了三个发生在公共浴池、公厕和山脚下的特殊经历。这些故事展示了同性恋者在少年时代就可能已经有这种倾向，但由于缺乏知识和了解，可能直到成年后才会接触到同性恋社群。同时，故事中也提到了一些同性恋者热衷于发展新人，尤其是那些尚未形成同异性观念的人。此外，文中还提到了同性恋者在确认身份和社会交往过程中的师生关系现象，以及同性恋者与青少年之间的恋爱关系所引发的争议。关于青少年同意年龄和涉及未成年人的同性性行为的讨论也在文中得到体现。在争论中，人们认为为了争取权利，争吵是不可避免的。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "以上都属于资历较深、年龄较大的人教给少年的个案，调查中也见到有同龄人中先已自我认定者教会了与自己年龄相仿的同学朋友的情况。一位调查对象所讲的个人经历就属于这种情况：我26岁那年到x市出差，碰到一位中学同学。那同学小时候属于柔弱的一类。我长得五大三粗，常像大哥哥保护小弟弟那样保护他。在x市街头，我们重逢了。他是随父母从北京调到x市的。x市住店很贵，他让我上他家去住，我同意了。晚上我俩睡一间屋子，聊到很晚都没睡着。到夜里两点，他还说睡不着。我说，你到底怎么了？他说，我想让你搂着我睡。我说，那哪儿成啊？他求我半天。我最后一狠心，说：得，我白天作人，晚上作一回鬼吧。我就搂着他躺在一起了。他早有这类经验，告诉我北京也有这样的人和事，我就这样知道了。\n一位中年同性恋者告诉我们：我接触年轻人时，总想知道他们是怎么走上这条路的。一次我认识了xx大学毕业的一个学生，他告诉我说，他有一个上海同学，告诉他上海有这些事情，并且教会了他。\n第四节同性恋身分的自我认同",
            "summary": "两个案例，都是关于年纪较大的成年人如何教导年轻的同性恋者认识和接受自己的性取向。第一个案例中，一位26岁的男子在出差时遇到了他的中学同学，他们在x市重逢并共同度过了一个晚上。第二个案例中，一位中年同性恋者在接触年轻人时，了解到了他们是如何走上这条路的过程，其中一个例子是他认识了一个xx大学毕业的上海学生，他的同学教会了他这些事情。这两个案例都强调了同龄人和资深人士在教育和引导年轻同性恋者方面的积极作用。"
        },
        {
            "id": 1,
            "content": "十多年前，我十几岁时就有了这方面的经历，对方是自己的庄邻。那时在一起只是觉得好玩，连东西都没有（指未达性成熟期——作者注），更不知道这就是同性恋。后来我上了初中，而他小学还没有读完就在家务农了。后来随着年龄的增长，他成了家，我也到了外地工作，等到以后再见面时，由于彼此目前的处境和思想、阅历等方面的差距，我对他再没有那种念头了。以后的日子里，电影电视中吸引我的只是男演员，特别是健美比赛中，我总是把目光盯在男人的身上，看到女人就有一种不自在的感觉，没有看男人那种渴望感。有一次我乘车到县城去，车上的一位售票员把我搞得神魂颠倒的，下了车居然跟在他后面走了一段。我知道他就是县城的人，可因为不知道他的姓名和地址，无法联系，就把这事给埋在心里了。当时的情景现在还清晰地留在记忆里。\n初中时跟同学会了手淫，一直到高一止；高一一年没有手淫经历，第一次收到了女孩的约会纸条；高二与同性同学有了同性性接触（相互手淫），但次数并不多。\n在我记忆中，七、八岁就对同龄男孩的生殖器有看看摸摸的兴趣。在我小学毕业（即将发育）时曾受一个已经发育的同学的引诱，他主动让我玩他，又要求玩我的生殖器。我当时并不知道性，只是摸了他一下而已，也并没有让他玩自己就逃开了。是这件事诱发了我的性异常，还是我胚胎便决定的呢？\n我十二三岁时家在农村，邻家有个小子跟我同龄，他家有房子没人住，需要人看房子，要不鸡、狗都会进来。有一天晚上，他来找我，说他不敢一个人在那所空房子里住，要我跟他作伴，我便答应了，可我没有想到，就是这样简单的一件小事，对改变我的人生之路起到了无法估量的作用。他让我和他住了一段时间。他比我早熟，是我性方面的启蒙者。我们互相抚摸，勃起过。\n在一些个案中，同性恋者是由偶然结识的陌生人教会的。一位调查对向说：我是17岁懂这事的，是因为一个偶然的机会。那年国庆节天安门广场上有焰火晚会，我在那晚会上碰上一个日本朋友，他是个学中文的留学生。他和我聊天，说起这方面的事，问我感不感兴趣，还说晚会完了约我去玩。我觉得挺新鲜，但对他说今晚不行。他把地址留给我，是x校的留学生宿舍。后来我去找他，是个星期六。他说今晚别走了，在一起喝点酒。我说不会喝酒，他说不喝就睡觉吧。然后对我又吻又抱，把事也办了。他还希望我以后再来。我又好奇又害怕。他告诉我哪些地方有这些人，我就慢慢和这些人接触起来了。",
            "summary": "一个男性主人公在成长过程中逐渐意识到自己对同性的兴趣，并在不同阶段与同性发生不同程度的接触。从童年时期对异性生殖器的兴趣，到青春期与同性邻居的亲密接触，再到中学时期的手淫经历和与同性同学的性接触，主人公逐渐认识到自己的同性恋倾向。在这个过程中，偶然结识的陌生人也对他的性取向产生了影响。"
        },
        {
            "id": 2,
            "content": "有人讲了这样一件事：在我16岁或17岁的一天，我和我小哥去一个公共浴池洗澡。不知是什么原因，我进浴室后，看到正在洗浴的人们，我的突然不由自主（没有任何人为动作刺激）的勃起。我对自己的这种意外情况感到惊恐和难为情。有几个旁边的人也用异样的眼神看我。正在这时，有一个青年（年龄比我大几岁的陌生人）把我叫到另一个人少的淋浴室内，让我帮他搓背。当他弓下背我为他搓时，发现他用手在抚弄我的勃起的生殖器。我生气地离开了他。我哥哥由于在另一个浴池洗澡，所以他不知道这段事情。我对这件事印象很深，但无法解释其中原因。\n另外一个被陌生人引导的事例：我以前是不知道的，上中学时还追过女孩。有次上公共厕所（我那时十七八岁），遇上一个老头。他对我使眼色，我觉得很意外，就跟他走了。到了另一处厕所，一接触，性生活很舒服。当时有负罪感，在路过那个厕所都不进去。就这样压抑自己三四年以后，心理上仍很渴望。后来在厕所又碰上一个年轻人也做这事，我就决定不再压抑自己了。因为我过去以为只有老头才这样，自己还年轻，不能这么自暴自弃。\n那天早晨我到xx山早市去玩，一是看字画，二是看书，三是爬山。当我走到山脚下的时候，有一个老头向我走来，对我说：小伙子，我们上山走走。我只感到他非常面善，于是我就说，好吧。我们就一起爬山去了。在爬山的时候，他用一种特殊的眼光看我。我从来没有接触过这种人，但我好像天生明白这种事。走了一段，我就对他说：都是一种人。于是，高兴得他抱住了我就吻，并用嘴玩了我下面。我也给他玩了。我也不知为什么。我们以后相处了二年，以后随着了解，我们处得很好。但后来有半年时间，我们在山上没有见到面，我怎么找也没找到他，后来我碰上了我现在这个伴。",
            "summary": "三个不同的故事，分别涉及到在公共浴池、公厕和山脚下的特殊经历。第一个故事讲述了一个少年在公共浴池意外勃起，被一个陌生青年引导到淋浴室，因为反感而离开。第二个故事讲述了一个青少年在上厕所时被一个老人引导进行性行为，后来因为心理压抑和找到新的伴侣而停止与老人的交往。第三个故事则描述了一个少年在山脚下被一个面善的老人引导进行同性行为，并与老人保持了两年多的关系，但后来失去联系。"
        },
        {
            "id": 3,
            "content": "有人详细讲到自己从陌生人那里了解同性恋这件事的过程：在我19岁那年的一个夏日的中午，我在xx区的一个邮电报刊门市部内购买杂志时，当时柜台前人很多。在拥挤的人群中，我感觉到我身后有人有节奏地用他的生殖器在顶我的臀部。开始我以为他是无意的拥挤动作，就往旁边挪了一下，但那人又跟随我移动，在我身后重复先前的动作。当时我明白了他是冲我来的。我的心情又激动又不知所措，我就退出了人群，出了这个门市部，见那人（40岁左右，眼睛红红的，有点吓人，穿黑上衣）继续在我身后几米远处跟着我走。直到我上了公共汽车，他才停止跟随我。现在回想这件事记忆犹新。那时我还没听说过同性恋，也丝毫不懂这方面的知识，我认为是我的同性恋的天性使我对那人的行动不产生反感，而且有快乐的感觉。\n一位同性恋者从少年时代就有这种倾向，可直到27岁才走上社会。他说：我以前没接触过社会上这种事，直到27岁那年，我正好刚结婚。一次上厕所，件一个年岁挺大的人，本来站着，突然蹲下了，我也蹲下。他开始用手抚弄生殖器，我没反感但有点紧张。他见我没有反感就胆更大了。正在这时有人进来，他示意我跟他走。我跟他出去一谈，他以为我知道这种事，我告诉他我不知道，他就给我讲了社会上的事。\n在被人引导达到同性恋身分的自我认定的人们当中，有些是一开始就从社会上的朋友那里学会的，也有些人开始只是和同学、朋友、邻居交往，后来才因偶然的机会走上社会。那位被同院邻居引诱的同性恋者说：有一次我出去玩，无意中发现了社会上的事，觉得很有意思。我们院那人一直不知道我在外边有伴，直到我花八块钱扎了耳朵眼，他吓了一跳……另一位在少年时代就确定了同性恋取向的中年人，在四十多岁才知道社会上同性恋群体的活动：我在1984年一个大男大女联谊会上认识了一位司机，他开着车很方便，我和他在车上聊到很晚，他给我讲了社会上的事。从此我才走向社会去寻找朋友。\n有些同性恋者热衷于发展新人。根据一位调查对象的说法，那些尚未形成同性与异性概念的人特别容易受诱惑。他讲到，一次他和一个同性伴侣去某个活动场所，他勾引了两个19岁的小孩。那种没形成同性恋概念的人，被他一引就来了。另一位调查对象也讲了一个发展新人的故事：他对我说，一次在浴池，他发现一个老头在勾搭一个小伙子，小伙子长得很漂亮。他凑过去问那小伙子：这老头干什么了？小伙子答：他老碰我的腿。他把老头赶走，和小伙子聊起来，问他知不知道这种事。小伙子说，知道，但不喜欢。结果出了浴池他把小伙子带家去干了。后来他跟我说：我又发展了一个。还说：不能让他知道社会上的事，到外面他就毁了。有人为那些教人学坏的人作了如下辩护：对小孩可以说是教的，成人就不能说是教的了，起码他自己已经有了判断力了。实际上是心理有这种倾向，别人一点就通，正是所谓心有灵犀一点通。其实许多小孩也是心有灵犀一点通。\n对于这种作法，有些同性恋者颇不以为然。例如，有一位调查对象说：我觉得搞小男孩的心理和玩处女的心理一样，有人说要消灭童子军，把所有的男孩都玩遍。我不赞成这样做。我的观点是，哪怕我喜欢他，如果他不是（同性恋），我就不能引诱他。最坏的一帮人是教会别人可不告诉你外头的事，免得你上外头找别人去。这帮人大多数是年纪大的，出去没人理了。只要对方不是我这样的人，我绝不会主动去引诱人家，这样做跟强奸少女的性质一样，我不想去伤害别人。\n虽然不少同性恋者拼命试图肯定自己的行为及自己在社会上的地位——发展新人就部分地出于这种动机——但也有不少人在带坏别人方面存在恻隐之心，特别是对那些天真无邪的少年及亲友近邻。\n一位同性恋者讲了这样一件事：有个比我小两岁的男孩一次对我说：我特别喜欢你，你长得漂亮，对人温柔。",
            "summary": "他们如何在19岁时从一个陌生人那里了解到同性恋的概念。这位陌生人在人群中用生殖器顶作者的臀部，让作者意识到他被骚扰的原因。作者在当时还没有听说过同性恋，但在与这个陌生人的互动中，没有产生反感，反而有一种快乐的感觉。这个故事展示了同性恋者在少年时代就可能已经有这种倾向，但由于缺乏知识和了解，可能直到成年后才会接触到同性恋社群。同时，故事中也提到了一些同性恋者热衷于发展新人，尤其是那些尚未形成同异性观念的人。然而，也有一些同性恋者在带坏别人方面表现出恻隐之心，特别是对于那些天真无邪的少年和亲友近邻。"
        },
        {
            "id": 4,
            "content": "我说，你喜欢我能为我做点什么事吗？他后来把我的名字纹在自己胳膊上了。\n我说，你这是干嘛呀？他说：为了永远记着你。\n他22岁，我本想教教他，又想还是别这样做，我怕他发痴露馅，因为我们是邻居，两家父母都认识。\n另一位同性恋者也表达过这种矛盾心理，他说：接触到新懂这件事的人，为他们感到遗憾，不希望他们也走这条路。\n可是和朋友一起聊天心里又觉得痛快，希望这群人人多势众。\n调查中还发现了一个有趣的现象，即在同性恋确认自己身分和了解社会上圈内人的过程中，在老师和学生之间，存在着一种类似师道尊严的行为规范。\n一位80年代在社会上相当活跃的同性恋者说：xx是我教会的，他对我特别尊敬。\n在一个活动场所，他只要一见我在就躲开，给我让道。\n这种师生关系或许可以成为活跃在社会上的一些圈内人行为规范和人际关系交往方面的有趣课题。\n不仅是异性恋者对成年人与少年的同性恋关系易持否定看法，即使是同性恋社群之内，对于这种关系也颇有争论。\n一位对此问题深思熟虑的同性恋者是这样说的：洛加尼斯的自传中谈到，他第一次真正意义上的relationship（关系——作者注）是发生在十六岁时和海滩上偶遇的四十岁男子之间的事。\n很多自觉自悟的同性恋者由于不知道上哪儿去遇见自己同年龄组的同志（港台特指同性恋的用语——作者注），往往在一开始和找上门来的比自己岁数大很多的人交往，这种忘年交容易导致某种不利的局面：大多数人认为成年同性恋的无耻诱惑败坏了青少年的身心健康。\n由于同性恋的特殊性，即任何同性之间要完成真正标准的同性性行为是没有生理障碍的，很难区分先天性异性恋者是自愿还是无法对自己行为负责时被骗上了歧途，因此保守派人士的仇视同性恋者的行为似乎有理。\n我的意思是说，很多同性恋者强调自己的合法性是他们生来如此，任何人也别想加以改造和干涉。\n如果确实如此，那么异性恋者也似乎有他们的不被别人洗脑的权利，他们似乎有权要求自己的孩子或他们自己远离同性恋者的不良影响。",
            "summary": "一位年轻人在手臂上纹了女主角的名字，以表示他对她的感情。然而，女主角对于这段关系有些矛盾，因为她担心这会影响到他们的邻里关系。同时，一位同性恋者也在思考如何平衡自己对新认识的人的遗憾和对朋友的希望。此外，文中提到了同性恋者在确认身份和社会交往过程中的师生关系现象，以及同性恋者与青少年之间的恋爱关系所引发的争议。"
        },
        {
            "id": 5,
            "content": "我对这件事的发生和发展感到无比困惑。\n如果说要争取权利的话，这种争吵好像免不了。\n在这里，他涉及了一个同意年龄的问题，即到多大岁数，一个少年才能自主地做出关于自身性行为的负责任的决定。\n对于成年男人来说，同低于这个同意年龄线的少年的性交往是有害的，因为即使他们同意，也并不能完全理解这个同意的意义及后果，并不能对这个决定负责。\n因此西方一些国家如英国，虽然使同性恋合法化，却对涉及未成年人的同性性行为做了特殊规定，这一点后文还会论及。",
            "summary": "关于青少年同意年龄和涉及未成年人的同性性行为的讨论。在争论中，人们认为为了争取权利，争吵是不可避免的。同时，涉及到青少年在多大年龄时能够自主做出关于性行为的负责任决定。西方国家如英国，虽然使同性恋合法化，但对涉及未成年人的同性性行为有特殊规定。"
        }
    ]
}