{
    "chapter_title": "第十九章  感情生活 (5)",
    "chapter_summary": "两位男主角N和S在一次聚会上相识，N对S产生好感并开始追求。尽管S对N并无特殊感觉，但他仍然享受被人追求的过程。随着他们的关系发展，他们分享彼此的经历，并在春天时建立了更深的联系。然而，他们之间也面临着许多顾虑，如对方的感情真挚程度和是否愿意为对方做出牺牲。在这个过程中，他们逐渐建立起友谊，共同度过了许多喜怒哀乐的时刻。N是一个曾在狱中完成大学课程的自学考生，他对S产生了浓厚兴趣。而S则在与N交往的过程中，逐渐对他产生了好感。然而，S并未完全断绝与其他人的交往，这让N感到痛心。在一次偶然的机会下，N发现了S与其他人的亲密行为，这让他感到非常妒火中烧。尽管如此，N仍向S表白了自己的感情，但S并不领情。在庆祝25岁生日之际，主人公反思了自己过去的经历和感受，并与N共同度过了这重要的时刻。虽然他们之间仍然存在一些问题，但他们都希望一切能够好转。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "第三节同性恋恋爱事件实录\n实录之一：这是一个几近单恋的故事。恋爱的双方文化水平有些距离，文化教养较高的一位是追求者（简称n），被追求者年纪较轻，容貌出众，在北京同性恋圈子中较有名气（简称s）。\n他们是在大街上相识的。那是四月底一个温暖的春夜。s君在某饭店跳了一阵舞，觉得兴味索然，便出去漫游，想结识几个新朋友。他那天化了一点淡妆，显得英俊潇洒，卓尔不群。他一到某个同性恋聚会场所，就有几个岁数较轻的小伙儿围了过来，大家聊得很高兴。这时n君走了过来，s以前从未见过他，他长得不算好看，但举止不像一般人。s看出他想跟自己搭话，就故意躲着他，因为s一向认为让人追求是一种心理的享受。n君还是同s君搭上了话：你是不是叫s啊？\n你怎么知道的？\n我头三、四年就听说你了。\n是吗？\n你看我好吗？\n你不错。\n接下去两人天南海北地聊了一阵。n对s说，他喜欢他，要求接吻和拥抱。s说没兴趣。n要告诉s自己的职业背景，s也说不感兴趣。当s问n多大岁数时，n没有说实话，只说同s一样大，因为他听说s不喜欢岁数比他大的人。又聊了一阵，s终于答应同他拥抱接吻。由于s在圈内是以性感著称的，n提出想一饱眼福，s满足了n的要求。双方约定了5月11日再见一次面。\n到了约好的日子，s去了。在某街心花园，s碰到了儿时的几个朋友，大家说到饭馆喝啤酒去，就簇拥着s进了一家饭馆，那时正是约好的七点钟。和朋友们喝着酒，s说：我约了一个好的，让你们开开眼。大伙正大声嚷嚷着起哄，n走进了饭馆。但是他靠门框站着，看着s，并不走过去。s对小伙伴们说：约好的来了。大伙似乎大失所望，说这人怎么长得这样，老学究似的。s招呼n过来坐下，还给了他一瓶啤酒，他不喝，哭了。小伙伴们见状都离了席。只剩他们两人时，n埋怨s向他示威，他质问s：为什么招这么多年轻漂亮的？为什么向我示威？你肯定瞧不起我。s显出蛮横的态度。这时n掏出一封信，s不看，并绝情地说：给我写信的多了，挺乏味的，我不看。n说你不看我就死在这里。s让了步，答应看信。以下便是那封信的原文，是n在他们初次相遇的夜晚写下的：朋友，紧握你的手。\n怎样称呼都不是至关重要的，一切尚是一个未知数。各奔东西，亲如手足，乃至什么都没发生。可我还是傻兮兮地拿起了笔。\n恕我冒昧陈辞，绝非有伤你之意，而文字的语言既可以作为一种游戏，也可以是一种表达感情的方式。",
            "summary": "n和s。他们在一次聚会上相识，n对s产生了好感并开始追求。尽管s对n并无特殊感觉，但他仍然享受被人追求的过程。在一次约会中，n向s表白并提出了亲吻和拥抱的要求，但被s拒绝。然而，n还是给s写了一封信表达自己的感情。两人在约定的时间再次见面，但s的朋友对n的外表感到失望，导致气氛变得尴尬。"
        },
        {
            "id": 1,
            "content": "记得分手前的约定吗？或许你刚刚走进家门，或许你正准备入睡，或许你还在辛勤工作，无论是哪一种情况，此时的我正伴着你，愿这是一个浪漫又非常美好的夜晚，带给你愉快的回味。\n大地醒来的时候，总是给人一种遐想。枯黄又变成了绿洲，生命就在于顽强不息的寻求。你和我恰是在这个春与夏握手之际，如同老友邂逅相遇。你一双眷恋的眼睛，朦胧之中是那么普普通通。说不清是好奇心的驱使，吸引力的作怪，还是自我性生理上的连索（锁）反应。最初是一种漫游。没有奇特的故事发生，一切都是顺理成章自然地往下演奏，沉重的节拍使我的心头笼罩了薄薄的一层雾。我恨含蓄使人发狂，使人不知所错（措），但它确是架起了一座爱的桥梁。吻改变了一切，使两颗流星同使（驶）一条轨道。问自己得到了什么，似乎是一无所有，似乎是世界上最大的富有，也许正因为如此，迫使我继续地往前追求。在我的眼里，你并不像人们崇拜的电影明星，也没有什么特别的特点，而是一个从地平线走来的实实在在的有血有肉的人，一个有男子气质的人。你的轮廓是一首小夜曲，富有神奇般的魅力和眷恋。我喜欢，我留下了，没有去想其结局会是怎样，只想一切都会有一个新的开始。\n累累伤痕，人间的甜酸苦辣。我走过的已经很累很累，真是一个地道的凡夫俗子。我当过几年工人，上过几年学，立过功受过奖，进过公安局，蹲过监狱，接受教养，可以说荣誉和耻辱一肩一半。我对你不能有隐瞒，你也有过不幸。以我的经历你也应感觉到我已不只26岁，而是已到而立之年。当你看到这里，请不要失望，我对你讲的全是实话。失意吗？你可以重新选择！\n对你我有我的顾虑。已有痴情人，认识的人过杂，还有我很难接受的随随便便就可以在一个默（陌）生人家过夜。我不得不问自己，你能真心地爱我吗？要说距离，人与人之间都是存在的。不管昨天如何，愿经过我们的谈话相互都有所帮助和启发。\n印象最深的要属吻了。现社会中真正懂得爱、懂得感情的人少得可怜。性生活和爱我以为不能完全划等号的。而你的吻我感到了许多，这并不是一个人在这方面的老练成熟，应该说是一个人独自具备的发自内心的表达。你给我的感觉更使我有点不能自拔。吻是最高尚的，可以通过吻表达出全部感情。这一点正是我被俘虏之所在。我想这一段经历在彼此记忆中是不应轻意（易）地抹去的。如果你的选择是走下去，那就应该是真心相爱，各自要为对方作出牺牲，无论发生什么都不变心。当然一般朋友也就无所谓了。这个决定权由你来行使吧！写此信时心里是矛盾的，语句不通之处，见笑，字迹潦草见谅！愿5月11日上帝赐予我们一个好运气！\n送给你我唯一的财富\n——全部的感情和爱最美好的祝福\n——吻你4月29日晨",
            "summary": "两个人在春天相遇并逐渐相识，他们在交往过程中分享了彼此的过去和经历。他们通过接吻来表达彼此的感情，觉得接吻是最高尚的表达方式。然而，他们也面临着一些顾虑，如对方的感情真挚程度和是否愿意为对方做出牺牲。他们决定将决定权交给对方，希望能够在真诚的爱情中找到归宿。"
        },
        {
            "id": 2,
            "content": "大概是受到信中真情的感动，骄傲的s态度有所改变。他向n解释说：我不是在这些人中寻找爱，只不过是为了交朋友有用。n说：我不想让你这样，我喜欢你，我要独占你。s回答说：谁也别想独占我。但同时表示：我第一次见你时答允你的事我都给你，以后也给你。\nn把自己的真实姓名地址都告诉了s，但不问s的真名地址，并对他说：如果你爱我，会主动告诉我的。原来，n曾是某厂的团总支书记，曾为同性恋行为入过狱，他在狱里学完了大学课程，通过了成人自学考试。据n说，他入狱前就听说过s的名字（绰号），在狱里又听人提到他，因此对他的兴趣越来越大，曾暗自发誓：一定要尽自己的一切力量去占有他，独占他。\n这次约会之后，两人有时互通电话，n常常为s搞歌剧、舞蹈的票，他们一起看过茶花女、卡门，英国皇家歌舞团的演出竟看了两遍。s对n越来越有好感，觉得他对自己太好了，自己不应当太冷漠无情了。他们两人每周见一次面，但s并没有断绝同其他人的交往。n对s的感情不专一感到痛心，给他写了第二封信，劝他不要同别人好。原信如下：我终于提笔写这封信给你，因为这样下去不知再有什么故事发生。因此，藏在内心的话就一吐为快了。\n记得立夏之前的那次无声的角逐吗？猝然间的变化似乎使时间停止，空气凝固，你一把拥住了我，把嘴唇紧压在我的唇上，只觉得头脑中昏昏沉沉，不由自主地反应着你，近乎贪婪地迎接着那种令人晕眩的甜蜜。我感到浑身火热，正在燃烧，呻吟着，恨不得让自己在这疯狂的甜蜜中被燃烧成灰烬。\n可是，以心里并没有我。你的性格豪放不羁，潇洒如原野上奔驰的野马！17岁的失足，距今也已八载，结交了众多朋友，他们吸引你，你吸引他们，我无法和他们抗争！我已在忍受从未忍受过的痛苦，我以（已）不想高于谁或低于谁，只求平等。我以为这是人格最起码的准线。我想，我又在做一件傻事，我实在不该写这封信。我只是要发泄，要痛痛快快地发泄一下。\n我想，我之所以不能得到你的心，在于我不富有侵略性，顾虑太多，为别人想得太多，又有一份很可怜的自悲感。多少次，我想抱住你，对你狂喊我爱你，可是最后都化为一声叹息。我就是这样懦弱的、自卑的、畏缩的，难怪你不爱我！我自己都无法爱我自己！\n我绞尽脑汁，确以为每周一回恰到好处，并尽量满足你的要求，没想到你对这一回都不保证，似乎我成了多余的人。我承认我普通，我准许你与任何人来往，但朋友间应彼此尊重才是！想想时间仅仅过去一个月，就跋涉如此，这样下去有何价值，又能带来什么愉快呢？倒不如普通朋友不伤和气。\n我想，一个人最起码的，你可以爱人和被爱，也该知足了。这世界上还有什么事比这两样更重要呢？是留下还是放弃还是由你决定吧。",
            "summary": "骄傲的S在收到N的信后开始改变态度，两人逐渐建立起友谊。N曾经入狱，但在狱中学完大学课程并通过自学考试，他对S产生了浓厚的兴趣。两人在约会后开始互通电话，共同观看歌剧和舞蹈表演。S对N的好感增加，但并未完全断绝与其他人的交往。N对此感到痛心，在给S的第二封信中表达了自己的感受和担忧。"
        },
        {
            "id": 3,
            "content": "祝你顺心如意\n接到第二封信后，s虽然有所收敛，但仍未完全断绝和其他人的交往。一天他在某饭店结识了一个服务员，他和s长得很像，只是矮一点。s认他作了弟弟。一次他们俩接吻被n暗中看到，不免妒火中烧。n追上s，拉着他的手哭诉自己对他的感情，s却绝情地说：说完没有？我要回家了。他这时真有点讨厌n，也许是他的文化教养使他不太能理解n这份狂热的恋情。s倒真像莱尼和他们中的女主人公莱尼，是个感性的天才，他的喜恶爱恨全凭感觉，用他自己的话来说：兴趣大时怎么我都行，兴趣不大怎么都不行。他还有一句名言：学历越高性欲越低，没人味了。\n随后s收到了n的第三封信，内容如下：s，属于我的朋友：有时想起一些东西，总是感觉似乎一个人变了，什么都承受不下，或许这就是一个人在感情上的弱点。我在你众多的朋友中又算得了什么？尤其是我和他比起来更是显得可怜兮兮！真的，我第一次表演第三者，可心灵深处是极为痛苦的。我为什么走上了这条路，偏偏我也爱上了你。\n谁让我比你大几岁，总得明白世（事）理。既然我爱你，同样也应该爱他，都是朋友，都是我的弟弟，与朋友同甘共苦。也有内涵的蔓延，你的朋友就是我的朋友。如何处理好我们三人之间的关系，虽然我没信心，但会去努力做的，因为我要珍惜眼前，珍惜我们在一起的光阴。\n过去的一切对于我们是一片触目的废墟，但是，再也没有人、没有任何力量能把我们重新推下去。反复的思考之后，我做出了这一抉择，我不再画地自狱，我不再浪迹四方。\n让我们记住：不是一切大树都被暴风折断；不是一切种子都找不到生根的土壤；不是一切真情都流失在人心的沙漠里；不是一切梦想都甘愿被折掉翅膀；不是一切召唤都没有回音；不是一切损失都无法补偿；不是一切灵魂都可以灭亡；不是一切无望都落在不幸者身上……s，一切的一切放在你我的肩上，我们共同担当，彼此献出终身的自由，朝着我们共有的方向。\n在这封信之后，s的防线终于崩溃了，两个人的感情生活进入了一个新阶段。每天早上七点半，n准时到s家接他，把他送到单位，下午四点半到单位去接他回家。从7月到9月的三个月中天天如此，风雨无阻。他们的爱情在春天萌芽，在夏季成熟。s25岁的生日时，n为他写了一首诗，据说还在报纸上发表了。那封生日贺信照录如下：s弟，你好。",
            "summary": "S收到N的信件，开始有所收敛但仍未完全断绝与其他人的交往。在一次饭店相识中，S认识了一个与他自己相似的服务员，并认他为弟弟。然而，N无意中看到了S与这个服务员的亲密行为，令她妒火中烧。N向S表白了自己的感情，但S并不领情。后来，N在给S的信中表示愿意处理三人之间的关系，珍惜与他们在一起的时光。S的防线崩溃，两人的感情生活进入了一个新阶段。"
        },
        {
            "id": 4,
            "content": "30日你就是25周岁的人了，祝贺你又长大了一岁，此时此刻不知你在想些什么。\n我该做些什么，我又能做些什么呢？许多，许多，是无法用语言道出的，我以为各自心里都是有数的。\n相识三月，有喜有悲，有欢乐也有痛苦，隐隐约约还有一丝欠缺，愿一切都能云消雾散。\n送两首散文诗以示我对你的祝福。\n第三节同性恋恋爱事件实录",
            "summary": "主人公即将年满25岁，庆祝自己的成长。他思考着自己能做什么，以及心中的感受无法用言语表达。与主人公相识三个月的时间里，他们共同经历了喜怒哀乐，但仍有不足之处，希望一切都能好转。作者送给主人公两首散文诗作为祝福。"
        }
    ]
}