{
    "chapter_title": "第二十章  感情生活 (6)",
    "chapter_summary": "一对同性恋人的成长和爱情经历。主人公S和N在相识的过程中，逐渐建立起特殊的感情。他们一起度过美好时光，分享彼此的兴趣和知识。然而，由于社会压力和内心的恐惧，他们的关系逐渐疏远。S承认他没有爱过N，而N虽然依然深爱着S，但S坚决表示他们的关系不能再继续。在冬季来临后，他们的生活渐行渐远，但N仍然对S念念不忘，试图挽回这段感情。然而，S觉得N已经快要结婚，不想再与他有任何纠缠。N给S写了一封充满关心和忠告的信，希望他能珍惜自己的生活。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "窥测着大地的脉搏，吸吮着自然的气息。缅怀着生根、破土，想像着深绿、枯黄，一丝丝振颤伴随着黎明的旋律，一阵阵温馨散发着沁人的芳香。用春天带来的热烈微笑，在缤纷的世界里绽开一片海的绿洲。脱掉单薄的外衣，瞬变美丽修长的身躯。\n我给它起名为嫩笋，虽然是写的小小植物，但它有着较深的内涵。\n漫步的那条小路，嫩笋在脚下发出声响，丝丝缕缕淅淅沥沥的夏雨飘洒，伴着一首奏鸣曲。我呼唤——\n弹指光阴空陶醉，雄鹰展翅一去难追回，蓝天、白云、轻飘飘地系魂游荡，伴着一首狂想曲。我呼唤——\n寻觅到一弯新月，暗淡的夜幕有了生机，同路、同行、共命运的含泪微笑，伴着一首圆舞曲。我呼唤——\n方竹自立而奋强，用血和肉开拓新天地，格调、节拍、全音符的不可改变，伴着一首交响曲。我呼唤——\n我给它起名无题，是否能产生共鸣？\n祝生日愉快。\nn接送s的原因据s讲是他不愿让我出去淫荡。在这三个月中，如果s偶尔想出去和别人接触，就跟n说我要出去，n允许他和别人接触，但不允许他同别人做爱。每当s出去时，n都跟在他身后远远地看着他。\n这三个月中，每晚六点半n准时把s接到自己家中，入夜再把他送回家。s没有在n家过夜，据说原因是我怕真爱上他不可自拔。他们在一起的时光是如何渡过的呢？s从小喜欢编织，手艺不凡。他给n的母亲织了一件毛衣，她赞不绝口。s觉得n学识渊博，很爱听他讲各种事情。有时s躺在床上，n给他读小说。复活、安娜·卡列尼娜、南茜自传等等，s喜欢n的嗓音，那是一种悦耳的男中音。n对s说，这段时间是他最幸福的时光，一辈子都忘不了。",
            "summary": "一段关于嫩笋（一种小小植物）的成长过程，以及主人公S和N之间的特殊关系。在这段关系中，N对S充满关爱和保护，而S则对N的学识和嗓音感到欣赏。尽管他们之间的关系似乎充满了温暖和关爱，但他们之间仍然存在一些限制和约束。在这段时间里，S为N的母亲织了一件毛衣，两人一起阅读小说，度过了一段美好的时光。然而，这段关系是否会产生共鸣仍然是一个未知数。"
        },
        {
            "id": 1,
            "content": "天下没有不散的宴席，这一点对同性恋者来说尤其真实无奈。异性恋者多有白头偕老的，同性恋者却极难做到。当然，不是说他们就没有长期的甚至终身不渝的朋友——英国著名作家毛姆就有过一个长期的同性恋伴侣——但是没有公开的合法的婚姻关系毕竟是同性爱情变异的催化剂，即使是异性恋结成的合法婚姻不是也还常常会以离异告终吗？\n秋天到了，这个爱情故事也进入了秋天。一天，s对n承认说自己始终没有爱过他，这么长时间了，你的爱也熄灭了吧？n却说：我越来越爱你了，已经分不开了。s说：说我不喜欢你不是真话，但我真的不爱你。三个月来，你已经了解我的每个毛孔。我虽然可以违心地说我爱你，但我真的不爱你。n听罢这话，抱着s哭了好几个钟头。s坚决表示两人的关系不可能再继续下去了，说自己的感觉是老想让n作自己的哥哥，并说我对你连性感（性欲？）都没有了。n则痛苦地责备s太残酷无情了。\n随着冬季的到来，爱情之花枯萎了。两人不再经常见面。n过年去看s时，s劝他结婚，n说看看吧。当n告诉s自己已交了女朋友并问s是否也交了女友时，s为了彻底打消n的念头，就说自己也交了女友。n说那你就好好交吧。n每年准时寄给s两张贺卡，一张是生日卡，另一张是圣诞卡。\n一年之后，两人又邂逅一次。当时s刚好从一位外国人的汽车里出来，n旧情难忘，想叙叙旧，但s想：他都已经快结婚了，还想占有我。s越想越气，让他不要再纠缠自己，并故意气他说：我以此为生了，你甭管我……由此又引出n致s的最后一封信，信中写道：s，你好！\n上星期夜里见到你，分手时我答应给你写信，看样子还真有点让我为难。这样说或许又伤害了你了，其实这是诚实的语言。你想想，单线的表白怎能构（沟）通人与人之间的感情和交流。但是这封信还是要完成的。切不可生我的气！从一个多小时的谈话中，我感到最可怕的是你的变化，精神上没有支柱，生活上没有自信心，而最让人痛心的是，正式的工作不干，竟用在社会上乱来为生，可笑、可怜、可怕、可悲！你的脊锥（椎）骨长到哪里去了，做人的最起码的尊严怎能如此轻意（易）丢掉。过去你不是这样的，这不是社会的责任，这是你的自卑，实实在在的懦夫！我内心不安，我为你的身心健康担忧。我也不想对你多说什么，多问什么。但是，我要提醒你，这样下去是不行的，是没有出路的。希望你能自爱。\n你还记得我给你写过这样一段话吗？感情这东西无法强求，属于自己的你丢不掉，而不属于自己的你就是用尽心机也挽留不住。一个人生活在这个世界上，来是一个，去仍是一个，生活是一个人过的，谁也不能替谁背担子。朋友，让我们各自珍惜，珍惜眼前，珍惜我们在一起的光阴。望你认真回味一下从第一次给你写这段话到现在，珍惜了多少？\n前不久写了这样几句：想你是没有用的，我不是在想你，我是在想那寒冷的残冬，我是在想那酷热的湿夏，我是在想你我相约的一个日子。希望你能喜欢，或许能对你有点启发。不知是否已去上班？我相信你没有骗我，对吗？别不多写，在我结婚前我会挤时间去看你的。",
            "summary": "一段同性恋情，发生在s和n之间。他们的关系随着时间的推移逐渐疏远，直到s承认自己没有爱过n。尽管n仍然深爱着s，但s坚决表示两人的关系不能再继续。随着冬季的到来，他们的爱情之花枯萎，彼此的生活渐行渐远。然而，在一年后的一次邂逅中，n仍然对s念念不忘，试图挽回这段感情。然而，s觉得n已经快要结婚，不想再与他有任何纠缠。n给s写了一封充满关心和忠告的信，希望他能珍惜自己的生活。"
        },
        {
            "id": 2,
            "content": "代问全家好。\n祝生活愉快。\n又过了一年多，n与s在某浴室不期而遇。n已经结婚又离了婚，据说是和老婆没话说，互相厌恶，没有性欲，也没有性生活，老回味我们在一块的时候。n仍是旧情难忘，他让s说句心里话：你究竟爱不爱我。s竟硬着心肠说：不爱，从来没爱过。n毕竟没有唐·何塞杀死卡门的勇气，只是辛酸地说：你真是冷酷无情啊。尽管如此，n还是拿出刚得到的七十多元稿费请s共进晚餐，席间他们谈起了许多各自别后的情况，n说：我离完婚以后还是头一次这么高兴。\n这段缠绵悱恻的恋情还有一个小小的尾声。一天，s和他的女友逛街，碰上了n，n没好意思打招呼，只是默默地跟着s，到只有他们两人时，n说他只想亲他一下，s答应了他。他吻了他之后，走了。这是他们最后一次见面的情形。\n实录之二：有位大学生讲了他的恋爱史，这也是他到接受调查时唯一一次真正算得上恋爱的恋爱：真正算得上是一次恋爱的是和我的一个大学同学。这个人长得不大好，比较黑，个子也不高。我这人是比较注意长相的，所以一开学时我并没注意到他。后来一个偶然的机会，我发现他见解新颖，谈吐不俗，对人热心，我开始注意他了。后来和他接触多了，我发现我俩有不少相同的爱好。我们俩都喜欢佛经道经，也爱谈谈禅，还喜欢摄影。我们俩常一起出去照相，和他在一起，我感到特别轻松，开心。过节时，家里来了好多亲戚，特别热闹。我不爱参加，又不得不参加。一边敷衍，一边就想：要能和他在一起多好。\n那年有一天，因为第二天没课，大家都回家了，宿舍就剩下我和他两个人。我们先去看电影，又一起吃饭喝酒，我们俩都有点醉了。我趁着酒劲对他说，我是同性恋。他说，你可别吓唬我啊，这儿可就咱们俩。夜里，我翻来复去睡不着。后来我要上他的床，他睡的是上床，我睡下床，我想爬上去，他说这怎么行，一边用被子把自己裹得严严的，一边用手打我，不让我上去，结果那次我就没上成。\n第二天早上起来我有点后悔，不是怕他出卖我，不信任他，而是怕他因此疏远我。结果他并没疏远我，我们反而更好了。我们经常手拉手在校园里走。因为好多人都这样做，所以没人看出有什么异常的。（这一点可以说是西方同性恋者在中国看到的最令他们艳羡的景象——在西方社会中，两个男人手拉手走在大街上，没有人会以为他们不是同性恋。有位朋友知道我们在做同性恋研究，为我们提供了这样一个事例：有一位从西方来中国留学的女同性恋者，爱上了一位中国女同学。她俩经常手拉手在校园里漫步，这位女同性恋深感幸福，可她知道她的中国女友并非同性恋者，而且一点也没想到她的这位外国朋友是个同性恋者。这位同性恋者对给我们讲这个故事的人说：她以为我对谁都这么好，可她哪里知道，我只爱她一个，我只对她才这样好呢！——作者注）",
            "summary": "N和S在不期的相遇中，N对S旧情难忘，但S却表示从未爱过N。尽管N没有勇气像唐·何塞一样杀死卡门，但他仍然与S共度晚餐，谈论各自的近况。第二段讲述了一个大学生与他的同学之间的爱情故事，他们因为共同的兴趣而走近，在酒后坦白了自己的性取向。"
        },
        {
            "id": 3,
            "content": "差不多半年以后，有一天首体有音乐会，我买了两张票。我故意买的是晚场票，就为了散场后把他带我家去。我家有一个空房间，里面有一张双人床，不像学校的床那么窄。那天晚上我们俩就睡在了一张床上。我一直求他让我抱抱他，他最后终于让步了，说，那你就隔着被子抱抱我吧。那天我达到了快感，他没有。\n我和他之间的关系很有意思，我不断进攻，他的防线一道又一道地崩溃——先是隔着被子，后来是隔着衣服，后来是隔着裤衩，再后来就什么都不隔了。现在有时他比我还主动，能够主动地拥抱我，亲吻我了。可他还是矢口否认他是同性恋者，我问那你为什么要和我好？他说他也不知道怎么回事，第一次看见我就想和我亲近，看见我心就怦怦跳。他还对我说，他以前谈过两个女朋友，男的里面他只喜欢我一个，别的男的他都不喜欢，也不会去喜欢。我觉得他说的并不是假话。\n有一段时间，他总来我家，我妈有次说：我当了一辈子老师，还没见过两个男孩这么好过呢。我觉得她快怀疑我了，后来我们就不在我家，改上他家了。他也有一间单独的房间。他父母从不过问这些事情。可是有一次差点露馅了。他家是那种单元房，各屋门上虽然有锁，但从来不锁的。有一天早上，他妈来叫他起床，平常她都是在门外叫的，那天不知为什么突然一推门就进来了。当时他正趴在我身上，他妈一推门，他吓了一跳，赶快躲开我，可是两人还是贴身躺着，如果她妈稍微加点注意，就会发现我们的秘密，可她终于还是没有发现。\n我们只是相互用手和口，有时在两腿之间。我提出过，他不同意，他说怕得艾滋病。我们有一段比较频繁，现在大概一礼拜一次。我认为性并不特别重要，主要是感情上的交流。我对他有爱的感觉，他也说过，和我在一块儿有像兄弟一样的感觉，和别人在一起时就没有这种互相依赖的感觉。我真的有这么一种感觉：我要是出点什么事，他非难过死不可。我俩每次分开时，他都一再嘱咐我，别让车撞上。我问过他：你爱我吗？他总是不置可否，他怕承认了爱我就等于承认自己是同性恋了。但他通过别的方式表达过这个意思，他说过我喜欢你、我离不开你这类的话。\n实录之三：一位大学生给我们讲了他痛苦的恋爱经历，由于恋爱的对象是一位异性恋男子，他的苦恋注定是个悲剧：有一件事一直折磨着我，我必须把它讲给您听，虽然我一向不太善于叙述故事：我是xx学院的一名大学生，从小是个勤奋好学的好孩子，也因此养成了多愁善感、孤僻敏感、以女人性格自居的同性恋情结。\n上了大学，我的悲剧便开始了。\n我认识了一个对我很好的男孩，他和我住同一个寝室。",
            "summary": "一名大学生在大学期间结识了一位同住寝室的男孩，他们之间建立了深厚的感情。随着时间的推移，他们的关系逐渐亲密，从拥抱到亲吻，甚至发生更深入的接触。然而，尽管他们彼此深爱，但这个男孩始终拒绝承认自己是同性恋者。这段恋情给大学生带来了痛苦，因为他们无法公开表达自己的感情，同时也担心被家人和老师发现。"
        },
        {
            "id": 4,
            "content": "我向他说了：我的处世哲学是，要么我爱你，要么我不认识你。\n但他根本不理会，依然对我好。\n自然地，我便不可遏制地爱上了他。\n有一个夜晚，我终于爬到了他的床上。\n当我焚心似火、他冷铁一块时，我就知道我犯了一个不可饶恕的错误：他永远不会和我一条道的。\n第二天早晨，我看见他眼里闪着泪花。\n我羞愧，我懊悔，但我却不能不爱他。\n第三节同性恋恋爱事件实录",
            "summary": "要么爱一个人，要么不认识对方。然而，这个人并没有被她的观点所影响，仍然对她很好，导致她不可抑制地爱上了他。有一天晚上，她试图接近他，但发现他们在性格上存在巨大差异，她意识到这是一个无法原谅的错误。第二天早上，她看到他眼中闪烁着泪花，感到羞愧和懊悔，但她无法停止爱他。这是一段关于同性恋恋爱的真实故事。"
        }
    ]
}