{
    "chapter_title": "第三十一章  性生活 (6)",
    "chapter_summary": "本章节主要探讨了性别认同、性取向以及同性恋者在异性性行为中的体验。文章指出，尽管男同性恋者的生理性征与异性恋男性相似，但他们可能对异性的第二性和第三性征不感兴趣，从而影响他们对异性性生活的满意度。同时，部分同性恋者在尝试与异性发生性关系时可能会感到不适和困难。调查还发现，异性恋者和同性恋者在性吸引力上存在差异，例如异性恋者通常对女性的体态持有负面评价，而同性恋者的性感标准因个体而异。许多同性恋者喜欢青春期少年的形象，而有部分人则更喜欢具有明显男子气特征的伴侣。在理想伴侣和性感明星方面，不同的人有不同的喜好，包括喜欢强壮、男子气重的男人，或喜欢彪悍的男性，也有一些人喜欢女性化的男性。此外，文中还提到了生殖器崇拜和对男性生殖器的特殊好感。总之，每个人的喜好都是多样化的，没有固定的标准。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "第四节性感标准\n生理学将人体性征分为三等，第一性征是指性腺及附属器官；第二性征是指除生殖器官之外的身体特征，如乳房、胡须等；第三性征是指服饰、发式及性别的社会角色认同。从这三种性征来看（尤其是前两种性征），男同性恋者都是男性。虽然有些男同性恋者有易装癖（transvestism）和易性癖（transsexualism），但是有易装癖和易性癖的人并不一定是同性恋者。\n男性的第一性征在性活动中的意义在于勃起和，这一点在认同男性的同性恋者身上，和异性恋男人毫无区别，所以他们在认同于男性这一点上并不产生困难。问题在于对对方的要求。我们的调查对象中，有些有过与异性性生活的经验，他们说，与异性的性生活缺少乐趣。但是这样的性生活最终也能达到勃起和，达到快感，缺欠在于对方的第二及第三性征不能引起他们的兴趣。\n多数有过异性性行为的同性恋者表示，与异性性交本身一旦开始进行，就能顺利完成。就所能得到的快感来说，他们认为就是那样的，没什么区别。对与异性的性生活不满意，主要原因还是对方缺少性感，引不起兴趣。他们的感觉主要在于女性缺少男性的第二性征，因此不能令人满意。也有抱怨女人老要哄着太缠人的，这些心理方面的不满应归于第三性征。对女性的第一性征，即性器官，未听到过多的负面评价。对于交，凡是能做成的，也未听到过于不满的表示。因此，没有证据表明，同性恋者不喜欢异性仅仅是因为厌恶交，即厌恶女性的第一性征；相反，却有不少证据表明，是女性的第二三性征难以引起他们的兴趣，这就是不少调查对象认为和女性性交是可能的但是不快乐的原因。\n有人这样谈到他与女朋友的一次性经历：我闭着眼躺着，她给……过了好久我才起性，然后她骑在我身上，像男人对女人那样干。我始终闭着眼，想着和同性朋友干的情形……我尽量把她想成男人。这位调查对象后来结了婚，一直不愿和妻子过性生活，他抱怨说，他的妻子不如以前的女朋友体贴。还有一位调查对象是在婚后开始同性恋接触的。他承认，在有了同性性生活经历后，再过夫妻生活感到困难。几乎所有有过异性性生活经历的调查对象都说，对方的第二三性征令他们不满意。\n那些有过异性性经历的同性恋者，在性交准备动作（foreplay）这一环节上都有困难。问到对异性的爱抚，他们中间的大多数表示，根本没法进行，只有一位表示说：摸摸乳房我还是挺有兴趣的，但说此话时带着言不由衷的神情。他们不但自己不爱做，也反对女方做。一位调查对象抱怨说，他和女朋友接吻时，对方乱摸他。据说像蛇钻进了衣服，非常难受。要是隔着衣服触到了生殖器，他就完全招架不住，再也装不下去。但是在同性接吻时，这种接触感觉就像通电。最后他和女朋友吹了，可他还得找女朋友，因为家里逼得太急，他希望下一个不要乱动手才好。",
            "summary": "这段文字主要讨论了性别认同、性取向以及同性恋者在异性性行为中的体验。文章指出，尽管男同性恋者的生理性征与异性恋男性相似，但他们可能对异性的第二性和第三性征不感兴趣，这在一定程度上影响了他们对异性性生活的满意度。同时，一些同性恋者在尝试与异性发生性关系时会感到不适和困难，主要是因为他们无法适应异性的身体接触和性唤起方式。"
        },
        {
            "id": 1,
            "content": "有位调查对象谈到跟异性的性接触与同性性经历的差异时说：从脱衣服时就不一样。要是同性朋友，总是满怀渴望，带着赞美的目光看着你。她倒好，好像看一根木头，没有意思。他看她的裸体也毫无感觉，根本不能引起兴趣和美感。还有人说，女性的皮肤没有弹性，软塌塌的，触摸时觉得毫不性感，体形也不好看等等。总之，女性的体态总是得到负面的评价。\n关于同性恋者的性感标准很难一言以蔽之，他们当中有不同观点，正如拉里亚所说：许多具有同性恋自我认定的男人也有着坚定的男性意识。他们不想成为女性，他们也不与女性相似。男同性恋者很少模仿女性的特征，而一些模仿女性特征的男人却不是同性恋者。男同性恋者一般认为他们的同伴的特征也应该是男性化的。对大多数男性化显著的男同性恋者来说，女性化的同伴没有吸引力或者令人讨厌。只有一些男同性恋分支群体认为模仿女性的男性充满性感。明显的男性特征（宽阔的肩膀，窄小的臀部）和夸张的男性特征（硕大的）是大多数男同性恋群体所崇尚的。（拉里亚，第133－134页）\n从问卷数据来看，大多数男同性恋者并不喜欢男性有女性性征，而是更喜欢男性性征。在体征方面，绝大多数调查对象喜欢宽肩窄臀，认为性感，没有一个人选择喜欢窄肩宽臀。其次喜欢的体征是身材高大，这也是典型的男性第二性征。喜欢肌肉发达的人也比较多，仍属于男子第二性征。然而，也有不少人喜欢肤色白净；喜欢文静漂亮的人多于喜欢粗犷彪悍的人。在调查对象所喜爱的男演员中，喜欢三浦友和的人数大大超过喜欢史泰龙的人。我们认为，这里或许有人种及文化差异造成的取向差异——西方人认为肌肉发达、粗犷彪悍的男性最为性感，而中国人则喜欢白面书生型的男子——但也可能是部分男同性恋的性感取向，即不喜欢男性特征过分明显的形象，而喜欢有点女气的男性。有一同性恋者说：我喜欢两种类型的人，一种是文静腼腆的，另一种是风流潇洒的。另一位说：我喜欢儒雅书生一样的男孩，不喜欢粗豪的那种，就是五大三粗好像健美先生那样的男子，也不喜欢漂亮的风流小生。还有一位说：我喜欢东方男性，喜欢谢晓东的形象。我喜欢对方清秀斯文，又是真正的男孩子。把自己打扮得妖里妖气像女孩的，谁也不喜欢。\n不少男同性恋者的性感标准固定在青春期少年的形象上，例如据一位在圈内以性感著称的同性恋者说，性感的地方在于肩膀、臀部和上身的三角形。宽肩窄臀最好，上身三角太大不好，无三角也不好。肌肉太发达不好，比如体操运动员并不性感，他们太壮了，身体触摸起来太硬；松弛的身体也不好。描述最后定型到这样一种男性形象：各方面都像是个青春期的男孩子，很健康，皮肤也好，身体正在发育，大部分已经成熟。这就是他们所喜爱的身体。同性恋的爱抚，主要是欣赏这些地方。\n然而，不可否认的是，有相当大一个比例的同性恋者坚持认为，男子气明显的男子才性感。一位调查对象这样描述自己的性感标准：自从能够分辨男女的美丑以来，总是被男性美所吸引和刺激，对异性很少动情，欣赏男性的矫健豪爽，不欣赏那些矫柔造作的带女孩子气的奶油小生。比如看蔡国庆、张国荣，实在乏味，而看尤勇、申军谊，有按捺不住的情绪，想把他们剥得光光，抱得紧紧，为他们奉献一切。尤其喜欢欧美男性，不要说史泰龙和佐罗，大多数英武男子都能引起一种性的渴慕。",
            "summary": "调查对象对于异性恋和同性恋者在性吸引力上的差异。异性恋者通常对女性的体态持有负面评价，而同性恋者的性感标准则因个体而异，但多数倾向于喜欢具有明显男性特征的伴侣。许多同性恋者喜欢青春期少年的形象，如宽肩窄臀和高大的身材，但也有部分人坚持认为具有男子气明显的男子更具吸引力。"
        },
        {
            "id": 2,
            "content": "我喜欢强壮的，男子气重的，不喜欢冷艳的那种。喜欢史泰龙、阿兰；德龙，讨厌女气的男人。有时身心都很疲惫，睡不着觉时，就希望躺在一个强壮的男人的怀抱里，但这并不是女人的感觉。\n我有过两个男友，都特有型，练举重，练游泳，身上没有富余的肉，腿上的肉紧绷绷的，腹肌也是紧绷绷的，屁股挺翘的。\n一位自承相当女性化的同性恋者说，喜欢彪悍的，对奶油小生式的男人不喜欢。我自己就很女性化，所以喜欢男子汉，喜欢果断有主见的男人。由于我自己女孩气重，依赖性强，所以特别喜欢男子气重的男人。\n我喜欢彪悍强壮的男人，不喜欢蔡国庆那样的奶油小生。我从小在堂兄弟中间长大，我的几个堂兄弟都很强壮，也很英俊。\n有好几位调查对象心中的第一位性感明星都是自己的体育老师，例如这一位：最初产生这种感觉是对我的体育老师，那次我看到他只穿了一条三角裤，就有了感觉。那年我17岁，在上高中。\n我觉得最性感的演员是三浦友和、申军谊、郭富城；粗犷彪悍加上温情的男性最性感。三浦友和既刚毅、深沉、宽厚，又温情、善良。相比之下，阿兰；德龙面孔生硬。我为什么不喜欢史泰龙呢？他虽有一身肌肉，但眼睛、脸部缺乏柔情、温情和爱，所以，他并不性感。性和爱应该是连在一起的。\n一位男同性恋者详细描述了他对男性身体的感觉，其中特别值得注意的是对男性生殖器的感觉：性的产生是很直接的。女性裸体引不起我任何反应，而同性裸体尤其是体型健美的裸体可以直接唤醒性觉。触摸和吻这样的的肌体是一种绝妙的感觉。的体验是令人心旌摇荡的。看黄色录像，反应往往不是因为女性的裸露和挑逗，而是画面中男性的充分勃起，由此产生的兴奋强于前者。所以，对于同性恋来讲，偷窥浴室中正在洗浴生殖器的场面，如同对方在抚摸自己，会引起强烈的反应。如果窥视自淫的同类，会更加兴奋。\n好莱坞的明星生活；一书中有一段描写：约翰如饥似渴地盯着正在淋浴的体育教练（身材健美壮硕）的胸部、腹肌、大腿……我想，这种场景描写是很诱人的，其中，翻译肯定跳过了这个部分。\n我偏爱胸肌发达的同类，看到面容温情、胸肌发达的半裸影像，就会产生性反应。\n查泰莱夫人的情人；中守林人洗浴的镜头处理得非常性感，镜头由远景（侧面，可见清晰的壮硕的人体轮廓，甚至生殖器部位）切换近景，最后是健壮的手臂、腹肌、大腿的特写。\n我的感觉如同查泰莱夫人一般，是一种性的诱惑。\n豪门恩怨；中不时出现的网球教练马克赤裸上身、腰际束巾的画面也很性感。\n他发达的胸肌使人感到力量和激情，遮掩的浴巾使人联想里面赤裸的兴奋的壮硕的。\n这是一种性的感觉。\n如果和这类人做爱，是会终生不忘的。\n生殖器肯定是男同性恋性感标准中重要的一项，有的人自承有生殖器崇拜：我从小就对男性生殖器有好感，可能要算生殖器崇拜吧。\n我的性行为方式中最喜欢的方式就是为人。\n我从来没觉得男性生殖器脏，但是对女性生殖器就有脏的感觉。\n另一位老年同性恋者说：我有过一个朋友，他已经去世了。\n我们是在公园练功时认识的。\n他从50岁就阳痿，他好这方面的事，想看看别人长得大还是小。\n但他不愿，嫌脏。\n同性恋者是否喜欢男人表现出女气是因人而异的。\n一位调查对象提起某人时说：他长得太漂亮了，穿上军大衣和女的完全一样。\n可也有些同性恋者讨厌女气，例如有一位这样说：有的男人有女气让人恶心。\n但也有例外，我认识一个男孩子，有种活泼的孩子气的女气，很可爱。\n我不喜欢女气的男人，喜欢给人感觉透明、清爽的人；不喜欢油头粉面的英俊小生，喜欢比较朴素实在的、有一定思想深度的、接触起来比较轻松的人。",
            "summary": "不同性别和性取向的人对于理想伴侣和性感明星的看法。文中提到了喜欢强壮、男子气重的男人，如史泰龙和阿兰·德龙，以及喜欢彪悍的男性，如三浦友和、申军谊和郭富城。同时，也有一些人对女性化的男性表示喜欢，如蔡国庆和奶油小生。此外，文中还提到了生殖器崇拜和对男性生殖器的特殊好感。总的来说，每个人的喜好都是多样化的，没有固定的标准。"
        }
    ]
}