{
    "chapter_title": "第三十五章  婚姻生活 (2)",
    "chapter_summary": "概述了关于同性恋者与异性关系的一系列主题，包括性取向、婚姻关系、生育观念以及对异性的恐惧和困扰。文中提到，许多同性恋者对与女性的性关系感到不适，认为与男性的关系更能满足他们的需求。在面对婚姻和生育问题时，他们对自己的性取向持有坚定的看法，并对那些与女性结婚的男同性恋者表示不满。此外，文中还讨论了同性恋者在恋爱关系中的不同表现，如逃避与异性交往、展示自信以吸引异性以及双性恋者的存在。在面对家庭和社会压力时，部分同性恋者被迫与女性结婚，但在履行丈夫责任方面遇到困难，导致婚姻破裂。研究者和社会普遍认为这种婚姻是不道德的，会给双方和社会带来痛苦。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "一位中年同性恋者说：一个和我住在一公寓的三十六七岁的女人，晚上老跑到我屋里来。她文化程度不高，俗气，性欲特别强，不太懂得尊重人。我和她发生过两三次关系，不喜欢。我对女性主动不起来，女方动手动脚撒娇反而引起我的反感，那几次都是带着尽义务的心理，觉得是个负担。对方也不满意。后来我不愿去找她，她知道我是故意冷淡她，也就算了。\n一位同性恋者详细描述了他和女性发生性关系时的感受，他对女性的总评价是：有生育能力而已。从发泄性欲的角度看，与异性的性活动不能令他满意。他说：接吻不舒服，没有刺激感，还得刺激她。自己失去的多，得到的少。对对方触摸自己生殖器有反感，一接触就什么兴趣都没了。要是同性，越触摸生殖器越有兴趣，越吻感觉越好，同女人刚好相反。自己也不愿接触女方的身体，一接触就反感。第一次看见女人的裸体也没兴趣，女人看我的裸体也没兴趣。可是男人看到我的裸体时都兴趣极大，有的人专门让我脱衣看几分钟之后，才干别的。但女朋友看到我的裸体时全无渴望的眼神，十分冷淡，因此觉得很失望。对男人的渴望的眼神感觉特别好，可女人没有这种眼神。也不喜欢抚摸女性，摸着腻歪，皮肤没有弹性，触感不好，曲线也不好。虽然也能勃起，但没有发泄感，前的感受跟与同性发生关系时不一样，完事就完了，没有意思。这位调查对象可能是一位感觉过于细密、对性感要求过高的人，但他的感觉在男同性恋者当中显然是有一定代表性的。\n对于女人我可以喜欢她们的脸和乳房，下半身不喜欢，尤其不喜欢生殖器。",
            "summary": "一位中年同性恋者与一位三十六七岁、文化程度不高且性欲强的女性邻居之间的性关系。他对女性主动不起来，觉得与女性的性行为是一种负担。他对女性的评价较低，认为她们只有生育能力。在与女性发生关系时，他感到不适，如接吻、触摸等。他认为男性的眼神和触觉给他带来更多快感，而女性则无法满足他的需求。"
        },
        {
            "id": 1,
            "content": "我觉得同性恋是先天的，我看毛片（指色情录像带——作者注）时，只有看男的才有感觉，看女人感觉不好，女人的性行为给人不卫生的感觉，虽然还没到恶心的程度，但感觉不卫生。看到妓女为男人的场面，我就在想像中把她想成男的，才能有好的感觉，否则就感觉很坏。\n一位爱好文学的同性恋者陈述了对结婚和生育的感觉：我好像对作一名百分之百的gay非常着迷和执着。我读过安德列·纪德的两本书，可最近发觉他居然在用同性恋气死他的老婆之前跟另外一个女人生了一个女儿。这本三联版的以他名字为书名的传记评论并没有花精力和篇幅来介绍他和他女友以及他女儿的关系，可我对此产生了浓厚的兴趣。不过我不再喜爱他了，因为他居然生了一个女儿！用同性恋把自己老婆气死我不大赞成，可另一方面又生下个什么女儿，我是决不能原谅的。有时我真不知道自己对gay的固执是因为生性就没有别人那种灵活的协调能力，还是因为自己给什么鬼把持了脑瓜，想到有一天我居然也会生出一个女儿什么的来我会发疯的。想到自己像一具僵尸那样拒绝变化，我真是难过，因为我不知道哪儿出了错，算不算错。",
            "summary": "一位同性恋者对于性取向、婚姻和生育的看法。他认为同性恋是天生的，并认为与男性相比，女性性行为显得不卫生。在谈及婚姻和生育时，他表示对成为完全的同性恋者非常着迷和执着，但对安德列·纪德生女的行为表示不满，从而改变了对他的看法。这位同性恋者在思考自己的性取向时，感到困惑和矛盾，不确定是否有什么地方出了错。"
        },
        {
            "id": 2,
            "content": "有些同性恋者之所以回避异性，是因为他们缺乏同异性打交道的勇气。一位从中学一年级就开始有同性恋活动的高中学生说：我没有勇气谈女朋友，在她们面前装男子汉太累了。而在同性朋友这儿，别人都了解你。再说交女朋友要花钱，我不准备太主动谈女朋友。我把女朋友看得很神圣。另一位同性恋者说：和女朋友在一起，在性方面觉得有压力，对方抱怨过。对方给自己的直接压力虽不大，但自己感觉压力大，想到婚后性生活是一个主要内容，就觉得不堪设想。\n可也有人对男女关系的感觉恰恰相反，正因为他们不像异性恋男子那样计较恋爱的成败，甚至在心里暗暗希望恋爱不成功，结果反而在处理与异性的关系中显得更加自如、自信，因而获得女方的青睐，使恋爱容易成功。一位调查对象说：我交女朋友不害羞，越喜欢女性的人越放不开。可我交过女朋友之后感觉不好。我觉得男的聪明，有思想，有水平；女孩小心眼、累赘，老得哄着，觉得太累。另一位同性恋者讲过女朋友如何看上他的事情：我最近交了个女朋友，她是大学生，家庭出身干部。我们是偶然认识的。我当时对女性一点兴趣也没有。那次我和男朋友出去玩，碰上她了，她是我一个年岁挺大的同性恋朋友的女儿。我偶尔瞟了她两眼，她说就因为我眼神淫荡喜欢上我了。交往两个月，她就提出要和我结婚，跟原来的男朋友吹了。她说那男的像棺材板一样，不懂感情。我从没和她搂搂抱抱过，她很漂亮，是独生女。他还自豪地对我们说：不信你看看我们这些人，找的对象没有不漂亮的，没有文化低的。\n由于同性恋的实践也是一种感情和性的经验，所以某些资深同性恋者虽然年纪轻轻，却早已是这方面很有经验的人了。同初出茅庐的少年相比，更懂得人与人之间的感情和性欲，更精于吸引性对象。令人遗憾的是，和他们交往的那些女孩只看到他们在感情和性方面的成熟，并受到吸引，却万万没有想到，这些感情并不是以异性为对象而是以同性为对象的。\n有些同性恋者对女孩也感兴趣，但多兄妹之情，少情侣之爱。一位正在和女孩谈恋爱的同性恋者这样说：我觉得对女孩就应像大哥哥那样，关心她，帮助她。他自称对女孩的爱占一大半，对男孩的爱占一小半（这位实际上是个双性恋者），他说：这跟心情有关。遇到麻烦和苦恼时，就要和同性的人谈，有烦恼时去找女朋友就像火上浇油。\n有些同性恋者谈恋爱时对女孩并无真正的兴趣，只有一种炫耀自己所有物的感觉。一位同性恋者说：我对她（女朋友）的喜欢是一种自豪感，因为她比别人的女朋友都漂亮，有钱，地位高。她妈在旗，准备好古玩玉器，还给我买了首饰，我没拿，拿了就等于承认了。我怕有朝一日会和她分手。",
            "summary": "一些同性恋者在面对异性时的恐惧和困扰，以及他们在恋爱关系中的不同态度和行为。有些人因为缺乏勇气或与异性的压力而选择避免与异性交往，而有些人则通过展现自信和自如来吸引异性。同时，也有一些双性恋者和对女孩感兴趣的同性恋者存在，他们的情感和兴趣更多地集中在同性或异性身上。"
        },
        {
            "id": 3,
            "content": "总而言之，无论是先天的感觉还是后天的熏陶，说不清是因还是果，同性恋者对异性或是冷漠无情，或是敬而远之。虽然大多数人对异性并未达到厌恶憎恨的程度，但用他们自己的话来说，对女性只可远观，不可近瞧，可交但不可深交。\n同性恋者当中确实有一些人是完全见不得异性的，一位调查对象讲过这么一件事：我知道一个同性恋小伙子，看了异性恋毛片（色情影片——作者注）就说觉得恶心。可我不，我就是看了异性恋毛片之后，感到异常兴奋，跑出去搞了一回同性恋。那是我第一次同性恋经历。一位同性恋者在问卷上写道：我很讨厌女人，因为中国的女性可爱的很少，从体形到心灵。这位调查对象谈过两次恋爱，都感觉不好，并认为这种异性恋爱经历对自己后来的性取向影响很大。一位同性恋者年轻时有过嫖妓的经历，印象很坏：那次几个同事一起去玩，每人都分到一个妓女，我不喜欢，但也没办法。我的感觉是，同女人只有身体接触，没有精神上的沟通，挺恶心的，结果我还要付她钱。有的女孩子挺漂亮的，但她们和我们之间没有平等感觉，好像比我们低；和男孩都是平等的，有了感情才有性。\n从问卷数据看，许多同性恋者有过异性恋爱经历，最多的一位谈过九次恋爱，多数人对异性恋爱感觉不好，不能成功地达成婚约。\n尽管在中国文化中结婚压力十分强大，还是有少量同性恋者抱定了终生独身的志向。尤其是在年轻一代的城市同性恋者当中，已经出现了一批打算走终身不婚之路的人。例如，一位年轻的公司职员说：我不打算结婚，我确实希望不发生这样的事情。我已经有了侄子，我哥哥的孩子，这对我是一个解脱。一位20多岁的调查对象在回答是否打算结婚这个问题时这样说：我不打算结婚，也不打算要孩子。现在结婚还有什么用处？在生活上不是非得要跟一个人互相照顾帮助才能过得下去。男女都有自己的工资，洗衣服有洗衣机，那一点家务都能自己做，没有妻子完全可以生活得下去。结婚什么用处也没有。这位年轻的同性恋者已经不再能感到结婚压力的其他方面，而把婚姻的全部功能归结为照料家务，把妻子的作用等同于一个家务女工。这种感觉和年长的一代已有很大不同。一位为了躲避结婚的压力决心远离家庭的同性恋者说：过了三十，别人会来劝我结婚，别人有权利关心我，有权利对我说三道四，我也有权利走自己的路，只要不违法不犯罪，也不会伤害别人。相反是我们受到伤害的时候比较多。\n他们当中有人是从不伤害无辜的女性这一角度考虑独身的：我在考虑，如果同性恋的亲密长久关系不能建立，外在婚育压力很大，我当如何处理，是否非得去经历同异性结婚、离婚这个过程。我不想伤害他人，尤其是一个善良的姑娘，我想这是一种罪恶，无论其原因在社会还是在我。另一位写道：我是个家教较严、道德要求颇高的人。我宁肯自己耐受所有的非议和白眼，也不愿去欺骗和玩弄一位女孩。如果我愿意这样做的话，我早就结过多次婚了。还有一位是看了喜宴后决定不结婚的：不知道您看了喜宴没有，这部片子您一定要看。我几乎看了三遍，真的感人，让我欲哭无泪。看了喜宴后，我知道我今后不会结婚了，我要去组建心目中的喜宴式的家庭，而且是不要女人夹在中间的那种。但我找得到志同道合者么？现实令我一次次地失望（但我不敢绝望），我怕我会孤独一辈子！那样的未来总让我不寒而栗，但我又只能有这一选择，因为我不想拉一个女孩来当我的殉葬品。我的爱太自私，哪怕要我分一点给她们，我都不愿的。\n一位同性恋者在家庭父母的压力下定了婚，但经过痛苦的思想斗争，最终还是决定暂不结婚，解除了婚约，他是这样想的：我应该有所抉择，不应该这样沉沦下去，任由命运对我的摆布。\n我最终还是决定几年内暂时不要结婚。",
            "summary": "同性恋者的情感和对异性的态度。许多人对异性持冷漠或厌恶的态度，甚至有一些人完全见不得异性。同性恋者中的一些人在观看异性恋色情片后感到兴奋，而另一些人则因为对中国女性的不满而对异性产生反感。从问卷数据来看，许多同性恋者有过异性恋爱经历，但大多感觉不好，未能成功达成婚约。尽管面临巨大的结婚压力，仍有少量同性恋者选择了终生独身，尤其是年轻一代的城市同性恋者。"
        },
        {
            "id": 4,
            "content": "我不喜欢她们，为什么非要跟她们结婚。\n我鼓起勇气把我的实底告诉了她，她惊诧，幸亏还没有结婚，万一结了婚，迎接她的是什么，她很清楚。\n我们都是有文化的人，她最后没有逼我，平平静静地分了手。\n可对于我的退婚，父母、亲戚、朋友都不理解，问我原因，我无法细说详情。\n为了逃避他们对我的‘审问’，我搬到了单位集体宿舍，像作贼一样，那滋味可真不好受。\n有些抱定不结婚志向的同性恋者，对同性恋者的结婚持有更为激烈的看法，他们认为同性恋者与女人结婚是自私和不道德的作法。\n有一位这样讲：我知道有个人，结了婚，后来女方发现他是同性恋就离了。\n明知自己是同性恋还结婚，这是不道德的。\n所以我不结婚，这样就不会把自己的痛苦传给女方。\n这位决定不结婚的同性恋者还认为：作为丈夫就应全身心地爱妻子，性生活也一定要有感情投入。\n我做不到这一点，所以不结婚。\n目前在同性恋者当中流传着一位老年同性恋者关于三不（不婚，不怨，不露）的倡议书，提出了如下不婚的理由：‘不婚’即不勉强和异性结婚。\n婚姻的基础虽然是生理上的生殖和心理上的性乐，但在本质上，婚姻是一个伦理上的政治经济行为。\n婚姻作为私有制的必然产物，在人类社会中经历了一万年的演变，形成了当今一夫一妻的主流制度。\n婚姻问题是一个生理、心理、伦理三结合的‘立体’问题。\n同性恋者既然以同性为性定向，就不应违心地与异性结合，给妻子、本人、家属和社会带来不尽的性苦难，增添诸多的性悲剧。\n在性无知的人看来，当婚不婚者显然是一个‘怪物’，但权衡利弊，还是以不婚为妙。\n作为异性恋者，也应该提高自己的性学素质，尊重同性恋者的性权利，不必大惊小怪地为同性恋者撮合婚配，制造悲剧。\n基于上述原因，不仅是同性恋者自己不愿结婚，不少研究者对男同性恋者同女人结婚也持坚决的否定态度。\n例如，蔼理士即曾指出：婚姻是没有益处的，而它的害处却很明显。\n同性恋者对婚姻原本是不感兴趣的，强其所难，势必引起憎恶心理。\n原本厌恶醉而强酒，醉的程度不免加快加强；原本厌恶婚姻而勉强结婚，同性恋倾向也会加剧。\n（蔼理士，第316页）他的观点是富于启发性的。\n第二节不得不结婚",
            "summary": "一位同性恋者在面对家庭和社会压力下，被迫与女性结婚的故事。然而，他因为自己的性取向和道德观念而无法履行丈夫的责任，导致婚姻的破裂。在这个过程中，他受到了来自家人、亲戚和朋友的不理解和质疑。同时，文中还提到了一些研究者对同性恋者与女性结婚的看法，认为这是不道德的行为，会给双方和社会带来痛苦。因此，许多同性恋者和研究者都反对这种婚姻。"
        }
    ]
}