{
    "chapter_title": "第三十六章  婚姻生活 (3)",
    "chapter_summary": "这篇文章讨论了中国男同性恋者在社会和文化压力下所面临的困境。尽管他们可能不想结婚，但由于家庭和社会的期望，大多数人还是选择与女性结婚。这导致他们的家庭生活充满困扰，特别是在中小城市和农村地区。然而，他们仍然试图适应此状况，寻求医学帮助，甚至尝试去爱女性，以满足家庭和社交需求。文章通过三个不同人物的困境和心情，展示了现代社会中关于性取向、家庭压力和个人选择的问题。调查显示，大多数同性恋者仍计划婚后生育子女。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "即使在西方社会中，不结婚的人也会蒙受损失，无论在形象上还是实际利益上，都是如此。正如格兰姆斯在性后果一书中所指出的那样：男子到30岁尚未结婚，人们就会认为他有什么问题，或疑他是同性恋者，或疑他是性游戏者。他在军界、公司、政界及工会组织中都不会升至高位。在学术界和艺术界有成功的可能性，但在人们眼中仍是可疑分子。因此可以认为，结婚和正常的外在表现是男人事业成功的助力。（格兰姆斯，第57页）看来，各种文化在这一点上十分相似，尽管未婚人所感受到的压力程度会有所不同——在中国社会中，虽然未婚男子不会被很多人疑为同性恋者，因为公众对同性恋现象的警觉性远远低于西方社会，但是由于中国传统文化远比西方更看重婚姻和家庭的价值，常常以此作为人生成败的标志，因此我国的男同性恋者所承受的结婚压力，大大高于西方社会中同性恋者所承受的压力。\n尽管不愿结婚，中国的男同性恋者大多数最终还是要与女人结婚，其原因首先来自社会文化规范的压力。不少同性恋者认为，结婚是为父母家人和社会应尽的义务。一位调查对象的说法很有代表性：因为我们是在几千年传统道德的教诲下长大的，传统的观念让我们必须具备一个中国男子汉的责任感。对于传统的婚姻观念，我们中的绝大多数人是认同的。作为一个男性，这应该是必然的路。也有少数人不愿建立家庭，但只不过是晚些时候罢了，终身不娶的人几乎是不存在的，至少我的朋友们是这种情况。一位同性恋者甚至这样说：即使中国许可同性恋同居，我也不愿这样做，因为要给父母尽义务。另一位说：我倒不怕别人说，但要为父母着想。还有一位说：好多人为了父母结婚，我为姐姐结婚，她62岁了，我从小丧母，是她把我带大的。她看我一人在外，孤孤单单的，经常掉泪。我外甥女来信说：妈又为你掉泪了。我为了安慰她，不得不结婚。\n不少同性恋者感到，与异性结婚这件事给他们的生活带来了最大的困扰，这种情况在中小城市及农村尤甚，因为那里的社会规范中，到岁数必须结婚的压力比大都市里又大了许多。有位同性恋者以第三人称这样写道：最近，前来给他说媒的人很多，他也陆续与对方见了面。夫妻生活能否正常，是他最为担心的一个问题。美好的新婚之夜对于他将成为一个负担。假如他能承担起作为丈夫的责任的话，那自另当别论。结婚的事可以拖一些日子，但不能永远拖下去呀……他可以去喜欢一位姑娘，可以去爱她的学识、美丽甚至温柔，但不知道在这个前提下，他能否给她以正常的满足。这位同性恋者为了能和异性结婚，到处寻医问药，并且在做自我治疗，声称自己正在朝着爱一个女人这方面努力。另一位写道：就婚姻生活而言，当然不愿结婚，可又不得不结婚。我在考虑不结婚，但我不敢想像那种压力，如果有一份纯真的爱，我会忍受一切的，否则真不敢想像。\n一位家在农村的大学生说：奶奶非要我把女朋友带回家，其实我早一口回绝了女友，因为我不愿伤害任何人。本村和我同年上大学的一个人早在一年前就把女友带回家去了，而村上一些喜欢用嘴杀人的人这样分析：他家穷，没人愿意跟他。因此，母亲也急。总之，如果让村里人知道我是同性恋者，我会失去家乡的一切，尽管在家乡我是听话、朴素、刻苦、认真又聪明的榜样。现在的问题是：是不是和许多同性恋者一样，找一个女人来为自己牺牲！",
            "summary": "作者讨论了在婚姻和文化压力下，中国男同性恋者的困境。尽管他们可能不想结婚，但由于社会和文化规范的压力，大多数人还是选择与女性结婚。这使得他们的家庭生活充满困扰，尤其是在中小城市和农村地区，这种压力更大。然而，他们仍然试图适应这种状况，寻求医学帮助，甚至尝试去爱女性，以满足家庭和社交需求。"
        },
        {
            "id": 1,
            "content": "每次回家家里都问我怎么还不带媳妇回来，我感到压抑。\n我父母养我这么大不容易。我不想结婚，妈掉眼泪说：你不结婚，我死都合不上眼。我一定要成家，不成家对不起父母，没有父母哪儿有我呀。\n一位同性恋者在给我们的信中谈到对婚姻的矛盾心理：我是家里唯一的儿子，几年前就有人提亲，父母也催我，甚至是求我，要我结婚。我的父母都是超过六十的人，他们保守，过着平淡规矩的生活，他们决不会理解我，我也不敢向他们说出我的秘密。……现在我左右为难，不知该怎么办才好。从心理上讲，我是打心眼里不愿意结婚。我不愿意同自己没兴趣的人生活，却又没有一个能站得住脚的借口来推脱。也许我应该听父母的话，他们抚养了我，又为我准备好房子、钱，等着我回心转意，同意结婚。我应该为了他们去结婚。那我们的家表面上看就是个幸福的家庭了。可难道这其中的不幸、压抑还要伴我一辈子吗？我真的不甘心。\n我妈老早就买好了婴儿洗澡用的铝制澡盆，她说这种东西价钱涨得厉害而迟早要用。尽管她安排好的那些相亲机会都被我拒绝了，可她也没办法。不过我恐怕得计划弃家出走了，因为我岁数已经不小，不可能长久地推诿下去。这真是一件很令人发愁的事。对于有些人来说，他们非常能够适应环境，他们可以把自己的隐情同家庭生活一道处理得妥贴，可我不能。即使我能接受异性恋，想要找到相恋的对象对我而言也不是一件容易事。可我那些同事们时常热心地要为我做媒，总劝我要现实些，不要眼光过高。跟异类交往哪怕一点点，对我来说都是那么的难和令人羞愧。我真的不知道自己的未来是什么样子，我有点害怕。\n有一次我母亲问我这么大岁数了不结婚为什么，我只好说我有病，不能结婚。",
            "summary": "一个年轻人在面对家庭和社会压力下的矛盾心理。他不想结婚，但担心辜负父母的期望和对他们的责任。作为一个同性恋者，他在追求真爱和满足家庭期待之间挣扎。他担心长期隐瞒自己的性取向会对家庭关系产生负面影响，但又不知道如何向父母坦白。在拒绝多次相亲后，他开始考虑离家出走，但面临寻找伴侣的困难和适应家庭环境的困难。他试图用生病作为借口来逃避婚姻问题，但这并不能解决他的内心挣扎。"
        },
        {
            "id": 2,
            "content": "同事们都给我介绍对象，父母也盼着我领媳妇回去，可我对女人实在是一点欲望都没有，一想到那事就呕吐。\n有时精神上确实对这事感到压抑，尤其到了结婚的年龄不结婚带来的烦恼。所爱的人不能与你结婚，不爱的人在一起又没有幸福。谁都渴望爱，渴望得到一个幸福的家，可我们这种人太难了。我本人是搞歌舞的，身高长相都不错，成个家并不难，可现在面临的现实就是自己爱的是同性，没办法，也很难改变。\n随着年龄的增大，结婚成了我的一快心病。我连一点力量和信心也没有。为什么我必须要和别人一样结婚生子？为什么我又和别人不一样，不愿结婚生子？中国人讲究福禄寿，多子多孙为福之首，但我愿终身无子无孙，一贫如洗，也愿将生命折去大半换取一刻的平等。\n我们都不想结婚，可结婚是人生不可避免的一个步骤，早晚得走，无可奈何。\n结婚压力很大，我认识的三个朋友最近都准备结婚了。\n一位即将结婚的同性恋者这样谈到他的痛苦与焦虑，感人至深，发人深省：过一些时候我就要结婚了，我不知该如何面对那个未来的她。我虽然同意跟她结婚，可我内心知道，我不喜欢她。可我却不得不结婚，我的年龄已容不得我再独身下去。父母和亲友也不会允许我这么大了还不结婚。我该怎么办？我不喜欢她，可我却要与她过一辈子，朝夕相处，同床共枕。我受不了，我不敢想像我以后的日子会是什么样子。我只是觉得心里烦乱，可表面上还得装出结婚前的喜悦，自欺欺人。我不能想像，洞房花烛夜将是怎样一番情景。\n这到底是为什么？人是不是一定要结婚？人是不是一定要与异性结婚？作为一名同性恋者，我是断然不敢公开我的性倾向的。为什么想独身，想一辈子不结婚，在中国会这样的艰难，我承受不了世俗的压力。我该怎么办？我为什么就跟别人不一样，为什么同性恋这个魔影会降临到我的头上？我不知道我这辈子怎么过，也不知道我的幸福在哪里？也不知道结婚后会不会离婚。作一个同性恋真难！有时候真想一死了之，可我对理想、事业还有一点希望，终归没有走那条路。真的，我觉得心里堵得慌，满腹愁苦却不能对任何一个人说。看着每个亲友都忙着给我张罗婚事，我心里真不是滋味，他们哪里知道我的心思！我到底该如何去面对这即将发生的一切，我该如何去寻找属于我自己的幸福？处在异性恋者中的同性恋者，他们的痛苦有谁能体会得到呢？\n第二节不得不结婚",
            "summary": "一位同性恋者在面临社会压力和家庭期望下，不得不考虑结婚的问题。他对自己的婚姻充满恐惧和不安，因为不喜欢自己的未婚妻，但又无法抗拒家庭和社会的压力。他感到困惑和无助，不知道该如何面对这段婚姻以及寻找属于自己的幸福。同时，他也担忧婚后是否会离婚，以及在异性恋者中作为同性恋者的痛苦。"
        },
        {
            "id": 3,
            "content": "一位大学教师写信来谈到他的一位友人的情况：最近一段时间，他一直神情恍惚，原来，由于自身性格和社会环境的影响，他对异性没有欲望，而有时会对年龄相仿的同性有非分之想。起初，他并没有太在意，整天乐哈哈的，但随着年龄的增大，婚姻愈来愈让人关注，他心理压力愈来愈大。加之他的圈子里还有他特别好的朋友，已陷进去不能自拔。于是他为此而痛苦万分：独身吧，不仅社会压力大，而且现在的工作环境使其没有感情的着落；结婚吧，不仅勉强自己，也害了别人。他说，要么，去海南闯世界；要么，找个中学教书，把所有的情感都倾注到学生身上；大不了去死。据他说，他高中的同学从xx大学毕业后便走上了死路。我听了既愕然更焦虑。\n一位同性恋者讲述了他的同性恋朋友不得不结婚的情形，以及这件事对他们俩的伤害：从十六岁开始，我和他已经相爱了十年，里面的故事曲曲折折。毕业后他分到x市，又调回家乡。一切都在猛烈地变化，唯独我们的恋情依旧未变。我们互相爱护，互相勉励，都在各自岗位上做出了好成绩，受到各自领导的器重。可是他母亲病重，医生说维持不过两年。她最大的愿望就是要他结婚，但他死活不肯，他心里只有我。当我出差去看他时，却看到他母亲愁苦万状的面容。她讲起他的‘不孝’（指不结婚，他比我大两岁）来，几乎悲痛欲绝。我再也忍受不住了。我仿佛看到母亲伏在塑料盆里搓洗衣服那筋脉凸起的双手。我哭了。\n我想起了书上的一句话：叶子落下来还能重新飞回枝头吗？当我可以审视自己灵魂的时候，一切已经太晚了。我和他一夜都没睡着，商量来又衡量去，决定由他先找朋友结婚，以安慰母亲那颗几近破碎的心。我很伤心。他娶妻生子是我绝不可容忍的，主要是在感情上。我不怪他，谁也不怪，是我主动劝他结婚的。如果我在那种绝境，也许也会那样的。我也知道，他终生将对我刻骨铭心。这一点也使我感到一点欣慰。我弟弟与女朋友十分恩爱，母亲很喜欢他们。她很爱护我，所以并不强烈反对我独身，但却为我在她百年之后没人关心而担忧。我劝她不要杞人忧天，我这辈子就这么打算了。人生在世，几十年匆匆又匆匆。所以我总想：爱我所爱，无怨无悔。\n一位同性恋者描述了他谈对象的经历：是我主动给她写的信。",
            "summary": "三位不同人物的困境和心情。第一位是大学教师，他的好友因为性取向问题而感到痛苦。第二位是一位同性恋者，他讲述了自己和朋友的爱情故事以及为了安慰生病的母亲而做出的结婚决定。第三位是一位同性恋者，他描述了自己主动追求对象的经历。这些故事反映了现代社会中关于性取向、家庭压力和个人选择的问题。"
        },
        {
            "id": 4,
            "content": "她很漂亮，下厨房做家务是把好手。\n冲动谈不上，成个家就是为了尽社会义务。\n我们谈了四年，她人很好，很痴情，挺忠于我的。\n可是她父亲不同意我们的婚事，没见我面就说不同意。\n我很不高兴，就趁机跟她分手了。\n我和她分手后，她的朋友说要宰了我。\n父母以为我这次恋爱受了创伤，所以凡是不如她的女孩我全看不上。\n今年父母又给我介绍了一个，我反应很强烈。\n我跟他们说，让他们不要再管我的事。\n他们现在不再逼我了。\n如果到最后保不了密，我就只好让他们想开点了。\n有些同性恋者是因为结婚的动力主要是想要孩子。\n一位20多岁的调查对象这样说：目前我是幸福的。\n我不想努力去找女孩。\n那样反倒成了压力。\n以后的事呢，要看父母的意思了。\n我将来肯定要结婚的，不结婚没法向父母交待，别人也会议论纷纷。\n而且我特别喜欢孩子，想要个自己的孩子。\n另一位也说：我觉得应该过正常人的生活。\n我非常喜欢孩子，尤其男孩，不是为传宗接代，就是喜欢孩子。",
            "summary": "主人公与一个漂亮、贤惠的女孩谈了四年恋爱，但因女方父亲反对而分手。分手后，他的朋友对他不满，父母认为他受到创伤，导致他对后来的介绍对象反应强烈。故事中的一些同性恋者表示，他们选择结婚是为了要孩子。"
        },
        {
            "id": 5,
            "content": "有些同性恋者还不是出于喜欢孩子的原因要结婚，而是出于生儿育女传宗接代的家庭和社会责任感，也可以说是出于中国重家庭、重子嗣的传统观念，所以不得不结婚。\n当我们问一位调查对象婚后是否打算要孩子时，他说：当然要孩子，结婚不就是为了要孩子吗？另一位说：结婚就是为了传宗接代而已。\n在异性婚姻中，除生儿育女外，夫妻的感情和共同生活也是婚姻的重要内容。\n而同性恋者的婚姻，出于对夫妻共同生活的冷淡或憎恶，只能把生儿育女摆在唯一有实质意义的地位上。\n正如一位同性恋者所指明的那样：男的是传宗接代的工具，对社会要尽义务。\n从问卷数据看，绝大多数人将来打算结婚后生儿育女，只有极少数表示不打算要孩子。",
            "summary": "同性恋者在婚姻中的困境，他们因为家庭和社会责任感以及传统观念而选择结婚，但他们的婚姻往往更注重生育子女而非感情共同生活。调查显示，大多数同性恋者仍计划婚后生育子女。"
        }
    ]
}