{
    "chapter_title": "第三十九章  婚姻生活 (6)",
    "chapter_summary": "本章节主要探讨了已婚同性恋者的性倾向及其对家庭的影响。文章指出，许多同性恋者的妻子并不了解丈夫的性倾向，而丈夫往往会选择隐瞒和欺骗。尽管这种行为可能没有直接伤害到妻子，但隐瞒和欺骗本身是不正确的。当同性恋活动败露后，妻子们的反应相对温和，但仍可能引发家庭、单位和法律方面的问题。文章还讨论了一些关于同性恋外遇的看法，有人认为这是人的天性，不应过多苛责；而有人则持否定态度，认为已婚后的同性恋行为同样不道德。作者进一步探讨了同性恋在中国文化和社会中的地位和态度。虽然近年来社会对同性恋的态度逐渐宽松，但这种宽松实际上源于中国传统文化中对性问题的传统态度。在这种观念下，同性恋被视为多种性宣泄渠道之一，不受宗教戒条的限制。作者还分析了同性恋者在婚姻中的表现，以及他们对同性恋外遇的态度。作者认为，这种态度背后有着深刻的文化原因，即生育观念对人们的潜在影响。总的来说，作者认为同性恋并不被视为对婚姻关系的亵渎，甚至被认为比异性恋的不正当行为轻微。文章主要讨论了中国同性恋群体的现状、历史背景以及婚姻问题。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "更多的同性恋者的妻子至今不了解丈夫的性倾向，处于被隐瞒和被欺骗的地位。对于男同性恋者本人来说，这也是他们良心的保护伞。很多人这么说：我不想伤害她；我也没有伤害她；现在这个样子也是蛮好的——她没有什么不满意呀。但这些不能掩饰下列现实：对自己的生活伴侣，隐瞒和欺骗，终归是不对的。\n既然在婚者的同性恋活动必定是背着女方进行的秘密活动，就产生了这样一个问题：如果败露了怎么办？同性恋活动败露后，牵涉的不只是配偶，还有家庭、单位等方面，但首当其冲的是配偶。发现了丈夫的真实性倾向之后，有的女人采取了一些积极行动，比方说，有一位同性恋者的妻子就给丈夫遭人抢劫殴打的xx公园派出所打电话，要求警方采取行动，制止同性恋活动，似乎这样就能保住丈夫。我们很同情这位妻子，但也不得不告诉她，这种努力未必能解决问题。同性恋在很大程度上是一种来自人性本身的现象，靠制裁和控制不是解决问题的办法。\n我们调查中一个意外的发现是：丈夫的同性恋外遇败露之后，配偶方面的反应似乎比预想的温和。有这样一个事例：有个同性恋者对妻子谎称出差，其实是和一个同性朋友出去游玩。妻子见丈夫逾期不归，打电话到单位查问，单位说根本没有派他出差。妻子疑窦丛生，遂翻看丈夫日记。日记上如实记录了许多同性恋的感觉和活动。妻子看后极为震惊，她原来对丈夫非常放心，因为不论多漂亮的女人，丈夫从不多看一眼，没想到竟然因为他是个同性恋。丈夫回来后，夫妻双方难免一番查询对质，感情受到损伤，但是结果并未离婚。据一位调查对象说，有一个男同性恋者因在社会上的同性恋活动被警方拘留，妻子一开始要离婚，后来没离成。还有一位40多岁的干部，在党校学习时和一位30多岁的男人发生性关系，逮住了按论处，开除党籍开除公职，结果也没离婚。提供上述事例的调查对象总结道：同性恋行为败露后，妻子闹是不可避免的，但是比异性第三者插足要轻。\n调查过程中虽然发现有搞同性恋败露以后离婚的事例，但也确有不离的。一位同性恋者讲过这样一件事：我听说有一个同性恋，被他爱人知道了也没怎样，她只是经常出去看他在不在那种地方（同性恋聚集的地方），看见他在那儿就给叫回家来。有的女人会认为无所谓，觉得丈夫起码没和别的女人乱搞。但他也指出：有的妻子会认为她丈夫连男人都不是了，不能和他过了。一位老年同性恋者说：如果我家来个女同志，我的妻子马上就妒忌得不行，我怎么解释她也不放心，而男人来家就不像女人那样对她造成刺激，她也从不吃醋。\n问卷调查数据与上述情况相符：调查对象当中，认为在婚姻关系中异性婚外恋一旦败露比同性恋外遇败露后果严重的人数，比持相反意见的人数要多。\n至于如何解释这种现象，有一位调查对象持如下观点：许多同性恋的妻子不离婚是因为不懂这种事，意识不到它的严重性，不认为它是感情的东西，以为是玩玩而已。女人真正能理解这种事的人不多。中国人对这方面不懂，不敏感，不理解同性之间会有感情。当丈夫的同性恋外遇败露时，一些妇女陷于困惑之中，搞不清是怎么一回事。多数妻子倾向于以为丈夫有了一种恶习，不倾向于以为丈夫有了外遇。但就我们所知，她们把丈夫的行为看作外遇似乎更正确一些，而且此类外遇可能比一般的外遇还要糟糕。一般的外遇仅仅使妻子成为多个女人中的一个；同性恋者的妻子在丈夫心目中的地位恐怕还够不上这一个。以为同性恋是一种恶习其实是偏见，而且一位同性恋的妻子这样想，还是自己骗自己。一个自觉的男同性恋和妻子做爱时，往往很受罪。假设这位妻子明白自己实际上的角色，她是不会喜欢的。\n有的调查对象是从婚外的男同性恋活动对家庭的作用角度来看这个问题的：人的性需要既然是天赋本性，伟人圣贤也不能克服；既然其意义如同吃饭、饮水、排泄，那么一个人如果在家庭中得不到满足，有了外遇也不应过多地苛责制裁。一个男子的同性恋外遇，一般对家庭无多少破坏作用，因为恋人并无介入别人家庭的念头。在我们国家，家庭只能以男女组成，同性恋者也认同这一事实。两个人的性游戏，仅仅是逢场作戏而已，对社会义务道德并不对抗，不知社会却为什么要给他们太多的责难！\n当然，调查对象中也有人对已婚的同性恋外遇持否定态度，一位已婚的双性恋者说：如果没有成家，相对比较专一，两厢情愿，我就可以认同，不认为有什么不道德；成家以后还和男人保持关系就跟有女性第三者是一样的不道德了。\n第四节同性恋外遇",
            "summary": "这段文字主要讨论了已婚同性恋者的性倾向及其对家庭的影响。文中提到，许多同性恋者的妻子并不了解丈夫的性倾向，而被隐瞒和欺骗。这些丈夫认为自己的行为没有伤害妻子，但隐瞒和欺骗终究是不正确的。当同性恋活动败露后，妻子们的反应相对温和，尽管可能会引起家庭、单位和法律方面的问题。文中还提到了一些关于同性恋外遇的看法，有人认为这是人的天性，不应过多苛责；而有人则持否定态度，认为已婚后的同性恋行为同样不道德。"
        },
        {
            "id": 1,
            "content": "在近年来社会气氛变得较为宽松的情况下，人们对同性恋的态度也渐趋宽松。这种宽松态度往往以新潮思想的面貌出现，其实在我们看来，不过是回到了中国文化对性问题的传统态度上去：福柯笔下的中古中国，性的自由和无拘无束，不像近代西方社会中的性那样压抑扭曲。一位同性恋者这样讲到他的一位朋友：他认识一个干警，妻子是个护士。这干警把他带到自己家里，三个人关系很乱。女的看黄色录像，两个男人赤身露体在床上干。那个媳妇出出进进大大方方的，思想相当新潮。在对待同性恋的态度上，中西方之间的一个重大区别在于中国人的看法不受宗教戒条的限制，人们只是视之为多种性宣泄渠道之一，不会像西方人那样大惊小怪。当然，这种传统态度的背后自有其文化原因。\n在我们看来，同性恋者的配偶对丈夫的同性恋外遇反应不是十分强烈，除了广大异性恋人群对同性恋现象的无知，除了中国人不受宗教教条的限制以外，还有着深刻的文化原因，这就是生育重大论对人们的潜在影响。我们从价值和事实两个方面对这种现象做一分析。在价值方面，我们将讨论社会、局外人、同性恋者的家人亲友及他们本身对同性恋的看法；在事实方面，我们将讨论同性恋的感情生活、行为方式等等。然后将二者作一对比，结果非常有趣。\n首先分析价值方面。从调查中我们发现人们对同性恋现象的评价有两点值得引起注意。第一，关于同性恋行为尤其是婚姻关系中的同性恋外遇正当与否的问题。就我们访谈所得，几乎没有人认为它是正当的。即使是同性恋者中最坚决自信的人，顶多也只能做到对这种行为正当与否的问题置之不理。他们中间很多人对异性毫无兴趣，可还是要结婚，并把这看作对社会应尽的义务，这无异于承认了异性恋的正统地位。\n第二，关于同性恋行为及婚姻关系中的同性恋外遇重大与否的问题。据现有材料，在婚姻关系中，同性恋外遇虽被视为不正当，但并未被视为十分严重的坏行为，至少比之不正当的异性恋是轻微的。我们在调查中很少遇到因同性恋败露而离婚的个案（当然不是没有，但至少有人肯定地说，婚姻中的同性恋外遇比异性第三者插足轻）；北京同性恋恋的活动在有些场合是半公开的，假如异性之间有这么明显的涉及性的活动，肯定会招致更严重的干涉；我们的调查对象坦白地承认自己有很多性伴侣，而我们在另一项调查中问异性恋这方面的情况（婚前及婚外性关系），竟找不到几个肯谈的人（包括那些在问卷中注明有这方面经历的人也多拒绝访谈）。总之，人们不认为同性恋非常严重，它不像是邪恶，倒更像某种荒唐。\n在事实方面我们已经谈得很多了。无论从感情的热烈、性生活的内容，还是同性恋关系在当事人生活中的地位等诸多方面来看，其强烈程度均不弱于异性恋关系，纵然不及婚姻生活稳定长久，起码不弱于非婚的异性恋关系。简言之，同性恋什么都干了，区别仅在于对象是同性而非异性。因此就产生了一个问题：大多数同性恋者已过或将过异性婚姻生活。同性恋看来不算对婚姻关系的亵渎，或重大亵渎。如果从不忠实或外遇这个角度提出问题，那么同性恋在感情和肉体上的不忠丝毫不弱于婚外恋。这里唯一的区别在于前者不会搞出孩子来。\n如果我们将社会中存在的各种性关系开列出来，可以得到下列清单：（1）婚内以生育为目的的性关系。一般说来，只要不加声明，社会默认婚姻的目的是为生育。我们曾做过另一项调查，其对象为自愿不生育的夫妇。他们之间的性关系应属于（2）婚内不以生育为目的（或以快乐为目的）的性关系。如此分类是因为第二类人已公开宣布不要孩子，将生育剔除出婚姻生活的内容之外。（3）婚外异性之间的性关系。（4）同性恋的性关系。\n前两种性关系受到法律保护，属正当关系。但是第二类调查对象对我们抱怨道：他们的婚姻关系受到轻视（不是指责），比如说分不到住房，听了很多闲话（没本事，生不出孩子）。因此又可将上述分类重新命名为（1）正当而且重大的性关系；（2）正当然而不重大的性关系；（3）不正当然而重大的性关系；（4）不正当而且不重大的性关系。如下所示：重大不重大\n正当（1）婚内以生育为目的的性关系（2）婚内不以生育为目的的性关系\n不正当（3）婚外异性性关系（4）同性恋性关系\n由上可以看出，在涉及性问题时，重大不重大是生育可能性之同义语。第一类性关系之所以正当而且重大，在于它可能产生合法的生育；第三类性关系是严重的错误，原因在于可能产生非法的生育；第二类性关系之所以被轻视，正因为它申明了不生育；第四类性关系的错误之所以显得不如第三类严重，则是因为它不会造成非法生育。至于正当不正当，则明显是结婚与否的同义语。除非经过一定手续得到社会承认和法律保护，一切与性有关的行为均为不正当。以上解释不但为我们调查中所得事实所证实，而且在逻辑上是严谨的。",
            "summary": "作者探讨了同性恋在中国文化和社会中的地位和态度。作者指出，尽管近年来社会对同性恋的态度逐渐宽松，但这种宽松实际上源于中国传统文化中对性问题的传统态度。在这种观念下，同性恋被视为多种性宣泄渠道之一，不受宗教戒条的限制。作者还分析了同性恋者在婚姻中的表现，以及他们对同性恋外遇的态度。作者认为，这种态度背后有着深刻的文化原因，即生育观念对人们的潜在影响。总的来说，作者认为同性恋并不被视为对婚姻关系的亵渎，甚至被认为比异性恋的不正当行为轻微。"
        },
        {
            "id": 2,
            "content": "调查结果表明，我国同性恋群体无论规模还是活跃程度都超出我们的预料。同性恋享有某种程度的自由（至少比不受法律保护的异性恋有更多的自由）。这一点令人感到意外。可以肯定地说：同性恋者的活动完全是为了性和感情方面的满足，不可能有其他目的（如生殖）。这种行为虽然因此在中国社会中永远得到负面的评价，但却享有一定程度的自由，由于受到轻视而苟得的自由。追溯历史也会发现，虽然宋明以来一直有存天理灭人欲的说法，清朝又以几千年未有过的禁欲主义风气着称，但逛相公堂养戏子之类的行为却几乎是合法的。在这里，实际上起决定作用的还是生育重大论的传统思维方式。放纵欲望比之造成非法的生育，罪名要轻得多。\n谈到同性恋的婚姻问题，最后不能不略微提及目前一些国家关于是否可以允许同性恋婚姻的论争。1971年，美国一位乡村教士拒绝发给两个男人婚姻许可证，在初级法院赞同了这位教士的作法之后，两个男子便向明尼苏达高级法院起诉。这对同性恋人争辩说：既然州法律没有特别禁止同性婚姻的条文，也就没有理由认定这种婚姻是不合法的。高级法院认为，婚姻制度作为男人和女人的结合，就像创世纪一样古老，因此法庭决定，这两个男子没有权利彼此结婚。\n然而，在同性恋者中，有同居五十多年的对子，时间短些的固定伴侣就更为常见，他们寻求合法婚姻形式是出于各种实际的原因：如为了能够公开找房同居；为了继承权问题（同性配偶不可能得到没有遗嘱的伴侣的财产）等等；同时也为了寻求精神上的支持。从法律上看，他们似乎已可被视为事实婚姻，正如一位社会学家所指出的那样：当两个（或更多）的人进行持续的工具性和表现性交换时，即当他们既在经济上又在性行为上相互依赖时，便意味着存在婚姻。因此，从社会学角度看，两个在经济和性行为上相互依赖的男人或同样的两个女人的持续联系，也可以被叫作婚姻。在这种情形下，当事人分享床铺和餐桌，并把他们自己看作配偶或爱人，而不是朋友或同居人。（斯冈茨尼，第217页）\n我们以为，人想要结婚是很自然的：人需要有人终身作伴。男同性恋者想要结婚，也是很自然的想法。但在很多情况下，他们和女人结婚是不对的，去和男人结婚更对头一些。我们知道，有些女人不在乎丈夫的性倾向，性在她们的生活里也是可有可无的事。也许这样的女人反倒希望有个同性恋丈夫。但这样的女人毕竟是极少数。在大多数情况下，男同性恋者不结婚，或者和男友结婚，显然是更合理的选择。",
            "summary": "主要讨论了中国同性恋群体的现状、历史背景以及婚姻问题。文章指出，同性恋在中国的社会中虽受到负面评价，但享有一定程度的自由。同性恋者的活动主要为性和感情满足，而非生殖目的。历史上，尽管有禁欲主义的风气，但同性恋行为在某些时期是合法的。关于婚姻问题，文章提到了美国一例涉及同性婚姻的案例，认为同性恋者与男性结婚更合理。"
        },
        {
            "id": 3,
            "content": "勿庸讳言，我们所在的社会里，异性恋者是多数。\n作为少数群体的同性恋者感到社会有不公正之处，传统有不合理之处，是很自然的。\n对此，有两种选择，一种是向社会申诉，要求它给少数人以合理的保障；还有一种是想把这种不合理转嫁给其他人——转嫁给更无知也就是更无辜的人。\n同性恋者要求有合法同居乃至结婚的权利，是前一种选择；隐瞒自身的性倾向，和女人结婚，是后一种选择。",
            "summary": "异性恋者是多数，而同性恋者作为少数群体，往往觉得社会对他们不公平。他们可以选择向社会申诉，要求合理保障，或者将这种不公平转嫁给其他人。同性恋者要求合法同居和结婚权利是向前一种选择迈进，而隐瞒性倾向与女性结婚则是向后一种选择妥协。"
        }
    ]
}