{
    "chapter_title": "第四十六章  社会交往 (7)",
    "chapter_summary": "主人公J在中国各地的经历，包括在苏州结交朋友、在北方小城与同性恋者互动以及在北京的意外遭遇。在这些故事中，J展示了他的社交能力、勇敢和智慧。同时，这些经历也揭示了不同地区的文化差异和挑战。此外，文中还涉及到同性恋权益问题，强调了保护弱势群体的重要性。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "她们说，他正派，不乱搞，看都不多看别的女人一眼。\n行了行了，接着说罢。\nj和老先生谈到半夜，说到武汉、南昌、郑州等地都有，各在什么地方。聊完了去xx街电影院的厕所，已经十一点了，人很多。都蹲着说话。苏白听不懂。也有人找他玩，他实在累了，回去睡觉了。\nj对苏州非常的留恋，他说那儿的人非常朴实。初次见面的人，只要言语相投，就能请到家里去过夜。家里的情况是隔着一层板壁就睡着妻子儿女，两个大男人赤条条睡在竹板床上。\n谈到了竹板床，j面露惊恐之色：那个东西老是格格地响，而且越是要命的时候，它响得越厉害！外面睡的就是人家家里的人——我的胆子都叫它响碎了！有过这种经历后，他再也不肯到别人家去睡竹板床。\nj说，八月六日在苏州，白天陪老太太去了狮子林，拙政园，晚上去了另一个地点。来了一个小伙子，请他去家里住。一问，他家里是竹板床。刚尝过这种滋味，他不肯去。后来又来了两个小伙子，告诉他说，联防队员要来。把他骗到没人的地方问起来：“你的家伙大吗？”\n“大。”\n“有多大？”\n“要多大有多大。”\n“看看可以吗？”\nj说：那地方的人都爱他，到哪里都有人跟着，因为他们喜欢北方人。混到夜里十一二点，还有人陆续到来，有个大个子要和他做爱，找不到地方。去访过好几个朋友，家里都不方便。最后俩人去了一个待拆的危楼，那里伸手不见五指，爬上摇摇晃晃的楼梯，脚下的楼板一踩就陷，好像席梦思床垫一样。他说，我随时都准备一脚踩空从几丈高的地方摔下去，但是没有摔。这一回可算是冒了险了。",
            "summary": "一位名叫J的老先生在武汉、南昌、郑州等地的经历。他在苏州结识了许多朋友，并受到了当地人的热情款待。然而，由于担心竹板床的噪音，他拒绝了一些邀请。在一次冒险中，他与一位年轻人在即将拆除的危楼中度过了紧张的一夜。这段经历展示了J在不同地方的交往和生活体验。"
        },
        {
            "id": 1,
            "content": "我说：你就不怕那人在黑地里给你一闷棍，把你的钱包掏去？\n他说：不怕。在苏州不会有这样的事。要是在上海，借我个胆子我也不敢去，非被人大卸八块不可。\n离开苏州去了福建，送走了老太太，自己又一路玩回来。到处都有朋友。其中最离奇的是在寺庙里住宿，和和尚也搞了起来。我们很怕把这种事写出来引起佛教徒的抗议，只好把这段故事忍痛割爱。回来时j走了京广线。人家说，这条线上，凡带市字的地方全有。在他这次旅行中，离奇的遭遇就发生在京广线一个小城里。这座城市在北方，连市郊车在内，公交车不上十路。但是同性恋者的活动很多。因为其中有一些事例过于具体，所以不便指出城名。在此之前j到过武汉，被人骗得一蹋糊涂，留下了上有九头鸟，下有湖北佬，名不虚传的印象。又到过南昌，留下了热得晕头转向，玩都玩不好的印象。到过杭州，见到一个公共厕所里才晚上九点钟居然有三对在玩的奇观。最后他回北方来，已经到了八月下旬，北方的天气转凉，j的热情却高涨起来。\nj说，在这个城里他遇上了很多热情的朋友，也碰上了敲竹杠的朋友。圈子里的人要一点钱的事，以前也遇上过，但是双方都不欲声张，所以不出商量的范畴。圈子外的人来要钱，十之八九是讹诈，这是不言而喻的事。在此之前j也遇上过一些可疑的事。比如在苏州自己一人去了一个别人说有危险的地方，遇上了一个年轻人。在玩的过程中，可以发现对方不是同性恋者——太紧张，太不自然了。事情完了之后，两人之间有过很不自然的时刻。当时对方先请j和他一块儿去一个地方，j说，他还有事，不能去。后来对方又说，自己有点困难，要借钱。j说，自己的差旅费也不富裕，无钱可借。说完了这些话，双方无言对恃了很久。当时是上午，天下着小雨，地点是公园的一角，四周没有人。对方是个穿旧军衣的小伙子，骑一辆旧自行车。过了一会儿，那人说，那好罢。你以后小心点。说完就走了。后来听说，在那个公园里，有好几个老头被人坑了钱去。\nj和我说到这事时，还是满不在乎。他说：那小子吓不倒我。我可不是老头子！打我不怕，见官我也不怕——大不了一人五十大板，我就不信你也乐意蹲班房。不过，这是到那小城之前的事。到过那小城后，他的想法彻底改变了。",
            "summary": "主人公j在一次旅行中来到了一个北方的小城，这个城市以同性恋活动闻名。在那里，他遇到了许多热情的朋友和敲竹杠的人。有一次，他遇到一个声称有困难的年轻人，但拒绝借钱给他。后来，j意识到那个年轻人可能是骗子，但他仍然保持镇定并设法避免了一场可能的冲突。在这次经历后，j对自己的勇气和判断力更加自信。"
        },
        {
            "id": 2,
            "content": "j说，那座小城的同性恋地点都在一座体育场里。这个地方是铁栅栏围起的一片地方，里面有绿地，有一座带一面看台的体育场（田径场加足球场，看台下有几间房），乒乓馆，灯光排球场，几座住宅楼，还有三个厕所。这里虽然有围墙，但是永不锁门。盛夏的夜晚，里面有很多人。呆在厕所附近的基本上是同性恋者。只有一个厕所附近没有人，那是因为它太靠近居民楼，可能有居民来上厕所。\n除了厕所，栅栏门附近的人最多，都在聊天。这个体育场共有东、西、西南三个门，所以也有三群人。西南面的人群以老人居多，大家不说话，只顾看出入的人，大概急于找人发泄。其它两群各有十余人，正在高谈阔论。老远就听见“大姐大妈”一类的字眼。当时是晚上八九点钟。j马上受到吸引，投身其中。聊些什么呢？j一进人群，就有一河南人问：你是哪里来的？",
            "summary": "同性恋者们聚集在一个有体育设施的区域内，包括田径场、足球场、乒乓馆和灯光排球场等。这个地方没有围墙门，但在盛夏夜晚，人们主要集中在厕所附近，特别是其中一个远离居民的厕所。栅栏门附近也是人流量最大的地方，人们在那里聊天。体育场有三个门，分别对应东、西、西南三个区域，每个区域都有一定数量的人。西南区域以老年人为主，他们关注进出的人，可能急于寻找伴侣。其他两个区域则有十几人在交谈，谈论的内容涉及“大姐大妈”等话题。故事从j被这个场景吸引并开始参与其中开始。"
        },
        {
            "id": 3,
            "content": "j：北京的。\n河南人：哦！是北京来的大姐呀！\nj：去你妈的！谁是你的大姐！再犯贱我揍你。\n这位河南人见j如此凶恶，就不敢理他了，只顾自怨自艾：咳。都说这里的人热情，我都来了一个多小时了，还没人理我，我成了没人要的了！我可是真心要和别人好的。上个男朋友吹了时，我真的自杀过！这里有我的同乡……小x，咱们是同乡，我没撒谎罢？他还说，很想到泰国去作人妖，似乎是个性倒错者，但j说此人纯粹是发贱。那个小x倒是很朴实的人。j一下就看上了。他叫他走，可那人不肯去，说这位同乡上了劲，要是没人理，恐怕要出事，所以要看着他。j一个人走出去，到处看了看，到处有人跟着。也许是被那位犯贱的河南人弄倒了胃口，j那天不喜欢这样张狂的人。\nj说，那天晚上他避开了灯光下那些浮嚣的人群，走到了黑暗处，在排球场后面的阴影里，看见了一位四十多岁的中年人。j说，他当时正想找个沉稳的人谈谈，于是坐到了他的身边。那个人马上用颤抖的声音说起话来，说他爱人在外地工作，耐不住寂寞。又说自己有两个孩子，既为人父，不该有这样强烈的感情。他又说，他想玩，但是不敢。他不敢玩，但是寂寞难熬。j说，我从来没听见过这样鬼哭狼嚎的声音和这种死阳活气的情调，敷衍了两句，马上就跑了。\n最后j还是到了厕所里，用上了各地通用的方法。有一个农民模样、憨直可爱的中年人进来时，和他并肩站在小便池前——最后他把手伸了过去。这时那人说了一句话，把j的兴致全吓跑了：你玩不玩女人？\nj说：你是不是拉皮条的？\n第三节j的外地之行",
            "summary": "一个名叫j的人在北京的遭遇。他在一家餐馆遇到了一位河南人，两人发生了争执。后来，j在夜晚散步时遇到了一位四十多岁的中年人和一个憨直的农民模样的人，这两个人分别与他进行了奇怪的对话，让j感到不适。这段经历展示了不同地区人们的性格差异和交往中的挑战。"
        },
        {
            "id": 4,
            "content": "那人说，不是。干那种事还叫人吗。j觉得怪极了，就和他出去说。那人让j跟他去，还说，干这种事是帮他的忙。于是他就跟他去了，走在半路上，忽然见到一个很漂亮的小伙子走过。j一见此人，马上就说，我还有点事，告辞了那个叫人去玩女人的人，跟上去了。\n我问j，那人是怎么回事。j说，当时他也不知道。j还说，那次他不是想去和女人睡觉，而是想看看到底是怎么回事。总之，那件事暂时没了下稍。j看见一个漂亮小伙子就跟了下去，那个小伙子反穿着一件制服，看不清是军服还是警服。在农村和小城市，常有这么穿衣的人。他们说，这样穿衣服省。平时把衣服反穿着，遇到正式场合再翻个个儿，又是一件新衣服。当然，在大城市里这样穿衣就有被捉进精神病院的可能。我们说过，j喜欢朴实的人，什么农民、民工之类，对他有特别的诱惑力。他就跟了下去。一直跟到了黑的地方，开始攀谈。j说：你是我们一伙的吗？答曰：是。问：你怎么知道的？答曰：体育馆里的人告诉的。虽然说话不清不楚，但是刚入道的人差不多都是这样，不好意思嘛。j和他动起手来，做了一番同性恋标准的foreplay（准备动作）。最后那孩子把他推开，说：你知道我是干啥的吗？j说：不知道。那孩子把领子一翻，露出个领花来，像个警察领花样子。随即左手从胯下掏出一把枪来说：老子就是干这个的！跟我走一趟罢！\nj说：那时我好心慌！俗话说的好，罐儿不离井上破，我总算碰上了。到了这步田地，只好认栽。也不知道要挨一顿打，还是蹲班房。在这种小地方，什么事都碰得上。那人把枪从左手换到右手说：看看你的身份证！j把身份证呈了上去。那人看了以后收了起来，说：你知道你在干什么吗？\nj：不知道。\n问：你知不知道，你这叫同性恋！",
            "summary": "j遇到了一个神秘的男人，这个男人让他去做一件奇怪的事情。j跟着男人到了一处偏僻的地方，那里有一个反穿制服的漂亮小伙子。他们交谈后，小伙子透露自己是警察，并拿出枪要求j跟他走一趟。j非常害怕，但还是承认了自己的行为。"
        },
        {
            "id": 5,
            "content": "答：谢谢你告诉我，以前我真不知道。\n问：你知不知道，同性恋是不容许的？\n答：不知道。\n问：你说这事怎么了罢？\nj说：既然犯了错误，我就跟你走吧。\nj对我说，那个人拿枪像拿个滚烫的烤白薯，左手倒右手，右手倒左手。除此之外，那枪也有点不像真的。于是他就和那人走到体育场的大道上。说来也巧，遇上了曾和j在排球场聊天的中年人。那人只看清了j，没看见另一个是谁，还以为这两人有什么好事呢，就跟在后面，若即若离，有十米的样子。就这样走到门口附近，警察倒有点怕。他站住了，掏出j的身份证说：你想私了呢，还是官了？\nj马上坚定地说：官了！\nj心说：狐狸尾巴露出来了。那人说：你是不见棺材不落泪呀！j说，可不是吗。把我身份证拿回来。劈手夺回身份证。那人厉声喝道：站在这里，不准动！说完拔腿就跑。j紧追不舍，于是出现了徒手犯人追持枪警察的精彩场面。到底是警察厉害，跑了个无影无踪。\n那天晚上的事是这么了结的：j到派出所报案，说遇上了持枪的截匪，那个截匪还穿了警服。民警们觉得问题严重，来了四个人，拿了电棍，由j带路，来抓那穿警服的小伙子，搜遍了整个体育馆，也没搜到。等警察走了，j找别人一打听，原来此人是在附近打工的民工。他敲诈同性恋不是第一次了，诈过其他人的手表和钱，还打过人。至于那把枪，别人都知道，那是一只打火机。\n这件事到此还没有完。第二天，j找到了那个小伙子，告诉他，他的事犯了，昨晚上带了四个警察来抓他等等，直把他吓到半死。j叫他把抢人的东西都交出来，他乖乖地照办了。j说，交赃还不能算完，你还打了人家呢，写个检讨书！那人就写了个检讨书。后来j把表和钱还了本主，但是那检讨书没有给挨打的人，而是带回了北京。其实那不是检讨书，而是保证书，全文如下：保证书\n保证人戴xx，十九岁，河北省xx县xx乡人。今年在体育场上厕所，有人来摸我的下部。一气知（之）下，留了他的手表，还打了他。我这样做是不对的。但是他是同性连（恋）。\n我今后在（再）也不做犯发（法）的事了。\n从今后在（再）也不做对不起人的事了。\n年月日\n我认为这孩子很有修辞才能。所叙述的事实简短有力，措辞巧妙（留了他的手表！），而且结尾写得非常哀婉动人——今后再也不做犯法的事了——今后再也不做对不起人的事了。我小时候淘气，检讨书写了不计其数，没一篇写到这么好。至于那几个白字，只是白玉微疵。我这么说了之后j气得吼起来：怎么，你说这检讨写得好？\n那当然了。",
            "summary": "两个人讨论了一个关于同性恋的话题。一个名叫j的人表示不知道同性恋是不容许的，然后他和另一个人一起走到了体育场。在那里，他们遇到了一个穿警服的中年人，误以为他们之间有不正当关系。这个人被证明是一个敲诈同性恋的民工，他的枪实际上是一只打火机。事情结束后，j找到这个小伙子，让他写了份检讨书。"
        },
        {
            "id": 6,
            "content": "你想想，这孩子顶多也就是初中毕业吧，写成这样，还能说坏吗？\n混帐。\n你看这句：“我这样做是不对的，可他们是同性恋！”\n这叫什么话！难道我们是同性恋，就可以抢吗？\n由这个话题我们谈到了同性恋权益的问题。\n我认为，在我们国家，目前不能谈同性恋合法化的问题。\n但是正如j指出的，就算同性恋非法，也有权益问题，总不能让十几岁的小流氓来抢罢。\n我记得文革时，社会上有很多牛鬼蛇神，任凭别人来抢，结果是使很多当时十几岁的人成了流氓。",
            "summary": "一个关于初中生对同性恋权益问题的讨论。文中提到，虽然这个孩子在写作方面还有待提高，但她的观点却是值得肯定的。她认为，即使同性恋不合法，他们仍然有权益问题需要关注，不能任由小流氓去侵犯他们的权益。同时，作者还提到了文革时期牛鬼蛇神的问题，强调了保护弱势群体的重要性。"
        }
    ]
}