{
    "chapter_title": "第四十九章  价值观念 (1)",
    "chapter_summary": "概述了同性恋在不同领域所面临的问题和挑战。从法律、宗教、医学和社会角度来看，同性恋者的形象已经发生了从罪人、病人到正常生活方式的转变。然而，同性恋者在自我评价方面仍然存在很大差异，且随着社会变迁，他们的看法也在不断改变。此外，本章还深入探讨了四位同性恋者的内心挣扎和困惑，以及一位已婚同性恋者的痛苦经历和其他同性恋者所面临的负罪感、心理压力和自我否定。在社会中受到歧视和排斥的同性恋者可能会产生严重的心理压力，甚至尝试自杀。本章描述了一位年轻人在经历失恋、心理压力和手淫过度后，逐渐产生心理问题，导致精神状况恶化。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "对同性恋的评判包括以下四个层次：（1）法律评判：它是否犯罪；（2）宗教评判：它是否道德；（3）医学评判：它是否疾病；（4）社会评判：它是否异常。同性恋在人们心目中从宗教意义上的罪人和法律上的罪犯改变为病人，被认为是一个人道主义的转变，因为这样他们就从应当诅咒和镇压的对象，变成为需要帮助和理解的对象了。如果同性恋倾向是遗传的疾病，那么有这种取向的人就不能被谴责为具有邪恶的不道德的或有罪的习惯了。后来，又发生了第二次转变：从以同性恋为身体或心灵的病态，转变为认为它不是疾病，而不过是一种异于常人的违反社会行为规范的个人倾向。在现代，由于同性恋解放运动的影响，同性恋者在许多国家获得了合法地位，人们对同性恋的态度又发生了第三个转变，变得更加宽容，认为它只不过是一种与众不同的生活方式而已，同性恋作为一种性取向不仅是正常的，而且是自然的。\n同性恋社群中对于自己性倾向的评价差异很大，不同年龄层、不同教育程度、不同社会阶层的人有十分不同的看法。随着时间推移和社会变迁，这些人旧有的看法也在不断地改变。\n概括地说，可以将同性恋者对自身性倾向的价值观念分为三大类：第一类认为，同性恋是罪恶，自己不仅是有罪的，而且罪孽深重；第二类认为，同性恋是疾病，自己是有病的，需要治疗；持有这种价值观的人常常认为自己命运不佳，陷入痛苦孤独的感觉之中；第三类认为，同性恋是一种生活方式，自己既没有罪也没有病，与常人无异；持这种观点的同性恋者认为自己的生活方式是正常的，并不违反人的天性，强调自己的权利（尤其是性爱的权利）社会无权干涉。\n第一节同性恋是罪恶\n同性恋者当中不少人有犯罪感，或道德上的负疚感，试图像戒烟一样将自己的不良性倾向戒掉。一位中年同性恋者在交谈中表露出很深的负罪感和压抑感，他说：我懂这事以后，觉得很痛苦，跟任何人都不能表达。书上说得很隐晦，但我知道自己是这样的人。我和领导、同志们都处得很好，但是和他们没法谈。我知道自己不正常。我有时会表现出女人似的言谈举止，有时能控制，有时下意识流露出来。有的同事说：你说话真好听，像小女孩似的，性格温柔，挺好的；可也有人说：你女里女气的。我听了很自卑……我总觉得这不是什么值得张扬的事，我不愿把这种身分暴露出去，我惭愧，有负罪感，很压抑。\n现在的年轻人敢爱敢恨，我们这些在正统教育下长大的人却总认为这不是什么好事。自己有批判能力，才感到痛苦，人都有点双重人格了。我和朋友说，我们都是挺好的人，唯独这一点和人家不一样。我自觉工作能力、理解能力都不比别人差，但我知道自己在这一点上永远不如人家，这将是我终身的遗憾……我觉得是先天的，不怨父母，不是谁教的，不是看书看的，咱这种人就是这种人。人家不是不注意我们，就是厌恶我们。别人不能设身处地为我们想，我倒能设身处地为他们想，我能理解他们为什么不理解我们。有时我幻想有一种办法，打针吃药能改变我。但是治病的人都不是我们这种人，所以不能了解我们。我几次试图像戒烟那样把它戒掉，最终还是失败了。\n我们一再向他解释，我们作为调查研究者，同他在人格上是完全平等的，但他不愿意相信，说：我觉得这件事是丑恶的，我的感觉很难表达。虽然你们并不是警察，我也不是罪犯，但就像小偷偷了东西不愿向别人说一样，怕别人看不起，和别人之间缺乏沟通的桥梁。",
            "summary": "主要讨论了同性恋在不同层面的评价以及同性恋者在社会中的地位和态度变化。从法律、宗教、医学和社会角度，同性恋者的形象经历了从罪人、病人到正常生活方式的转变。同时，同性恋者在自我评价方面也存在很大的差异，随着社会变迁，他们的看法也在不断改变。"
        },
        {
            "id": 1,
            "content": "同性恋中的确有人对自己的性取向怀有负罪感，有一位在来信中这样写道：老实说，我只遇到过一位和我同样的人，只做过一次违背道德的事。但事毕我们都厌恶对方，彼此痛悔。以后我们再无信件来往。每念及此，我都有种罪恶感。\n当一位同性恋者被问及对周围的人有什么评价和想法时，他说：我觉得自己如同过街老鼠，又怎会去对别人评长论短呢？至少社会公德、道德还是应该遵守的，一些传统美德还是应该崇尚的。\n有些同性恋者在发现自己的性倾向之后，由于道德感过强，产生了严重的自我厌恶感：我从没像某些人那样觉得这种倾向时髦，一想起自己是这种人都觉得恶心。每当做了同性恋的梦，醒来便觉极恶心，白天再试着想看漂亮男孩时，心里真是又恶心又有罪恶感，已经一点兴趣都没有了。我不需要去纠正自己的倾向，因为我已经再也不敢也不想对同性有丝毫兴趣。但我却没有信心和异性交往了，因为我觉得我这样一个天生的同性恋可能在胚胎期就决定了性本能中没有对女性的爱，即使能成，也有很勉强生硬的感觉和不同于正常人的痛苦。如果不能成呢，与别人结婚不是害了别人吗？何况在不能解脱的重压下，我能成功的可能性是很小的。\n一位调查对象在信中提问道：这种倾向是不是不道德的？多年来我一直有一种作贼的感觉。可这一切并不是故意的。我真的很无奈。这种倾向变成行为是不是违法或犯罪的？",
            "summary": "四位同性恋者的内心挣扎和困惑。他们对自己的性取向感到内疚和罪恶，担心这会影响到他们的社交和人际关系。同时，他们也对自己的情感和道德观产生质疑，担心自己无法与异性建立正常的恋爱关系。这些困扰使他们陷入了自我厌恶和无助的境地。"
        },
        {
            "id": 2,
            "content": "一位结婚后不和妻子过性生活的同性恋者很痛苦地说：阳痿是莫大的耻辱，可是我只能让她这样认为，不敢告诉她真正原因。因为社会上把同性恋当成不能容忍的罪恶、丑恶，比阳痿还要糟。所以只好两害相权取其轻，就让她以为我是阳痿。\n有一位调查对象这样说：我有负罪感，觉得对不起父母。他们把我养这么大，这事让社会上知道了觉得害臊。前文曾提到一位同性恋者，他在被别人要求搂着睡觉时这样说：得，我白天作人，晚上作一回鬼吧！当他承认自己的行为是在作鬼时，就已经表明了自己对这类行为在价值上的否定态度。\n一位医生这样谈到他的同性恋朋友：许久以来，他一直为此而困惑、惶恐、自责、自弃，几乎完全丧失了生活的欲望与兴趣。他一直认为自己的性行为是有罪的，对不起朋友，亵渎了感情，可又无法遏制自己的性冲动或性取向。始终在白天作人晚上作鬼的激烈矛盾心态中苦苦挣扎，一直处于高度紧张的精神状态之中。他曾说过，他的灵魂是肮脏的。作为医生，我以为这是一种难以医治的病态并为自己束手无策而愧疚；作为朋友，我既认为他这种倾向让我难以接受，又为自己不忍看他痛苦而不能不关心他而惶惑。\n一位同性恋者最早是从与外国人的交往中认识到自己是同性恋的：我从他那回家后，写了一篇日记，上面有这样的句子：我去xx家，没想到他是同性恋，我被资产阶级俘虏了……啊，我完全被资产阶级俘虏了！！！那是1980年。没想到我的日记被哥哥看到了，他说，你怎能和人干这事？中国话叫，要叫父母知道了还不气死。那时我有政治上的堕落感，也怕被发现，去他家时一见到有中国人就赶紧躲开。\n对自己的同性恋倾向怀有犯罪感的人们当中，不少人产生过自杀的念头，这是自我否定、自我厌恶的极端形式。\n一位同性恋者在发现自己真实的性倾向后，由于负罪感太重，曾试图自杀：我都快被自己弄成精神病了，怀疑，慌张，忧郁和恐惧，痛苦的无法自控的精神折磨，心理完全变态，完全不服从意志。自杀竟成了遏制自己精神失常的唯一方法。第一次服药自杀未死，妈妈的惊慌痛哭使我心如刀绞。我对不起她，但我却实在没有办法呀！他的负罪感发展到一种严重的自我否定、自我封闭、自我诅咒的程度：更让我恐惧的是，我根本无法逃避痛苦。不能上街，因为街上有情侣；不能听歌、读小说、看电视电影，因为其中都有情字，让我想起那不属于我的世界。有同学稍微挨近我，我就害怕自己出现稀奇古怪的念头；我试图去接近女生，但一想到你又不爱她们，你别害了别人，立即便极忧郁，丧失信心。每每想到异性，在极度压力下竟出现恐惧的感觉。抱着能成就生、失败就死的压力，我想就是正常人也不能激起性欲、不能勃起了，何况我又有同性恋的倾向。我对未来根本绝望了，要不是前次自杀看到妈可怜的样子，我早就结束自己肮脏的生命了。\n另一位曾自杀未遂的同性恋者说：我当时痛苦过，曾自杀过，但一想到父母姐妹又有了信心。\n我上大二时最消沉，经常雨天一个人出去任凭风吹雨打。\n我很想找个人倾诉一番，可是找谁呢？我开始搜集各种资料，希望能治疗。\n我照书上所说的尽量克制自己，然而克制之后是欲望的进一步加强！书上的各种治疗办法都无济于事，克制自己简直是折磨人。\n有时候我真想自杀，因为对我想爱的人，我无法（不敢）去爱（因为一种社会规范和自身的社会存在），而对我不爱的人，我又提不起精神与其交往。\n一位南方农村的农民在信中说：心理压力太重了。\n我有时想寻短见，但离不开亲人，只好抱着一丝希望生存下去。",
            "summary": "一位已婚同性恋者的痛苦经历，以及其他同性恋者面临的负罪感、心理压力和自我否定。他们在社会中受到歧视和排斥，导致心理压力过重，甚至有人尝试自杀。这些同性恋者试图寻找治疗方法，但往往收效甚微。他们的困境主要源于社会对同性恋的歧视和偏见，以及对家庭和父母的责任感。"
        },
        {
            "id": 3,
            "content": "我现在才知道人为什么会得神经病。\n我真的无脸见人，表面上装出快乐的样子，其实我没有一天快乐过。\n失恋对我来说是家常便饭。\n我拼命去忘掉一些事一些人。\n我真的快要疯了，再加上手淫过度，身体虚弱，满脑子是做爱、性交，充满幻想。\n有时想去作变性人，但没有勇气去面对未来，怕选择错会害了父母，也害了自己。\n反正再这样下去，我会变成一个没事业、没地位的废人，因为我没心情去做事。\n一位调查对象概括说：我觉得刚发现自己是同性恋后想自杀的不在少数，因为感觉周围没有这样的人，是一种很孤独的感觉。\n我从十七八岁发现自己这倾向起，有四五年时间，生活挺暗淡挺艰难的，酗酒就是那时养成的。",
            "summary": "一位年轻人在经历失恋、心理压力和手淫过度后，逐渐产生心理问题，导致精神状况恶化。他担心自己会变成没事业、没地位的废人，同时感受到同性恋群体的孤独和艰难生活。在发现自己同性恋倾向后的几年里，他的生活变得暗淡，甚至养成了酗酒的习惯。"
        }
    ]
}