{
    "chapter_title": "第五十二章  价值观念 (4)",
    "chapter_summary": "概述了同性恋者在面对社会压力和适应环境方面的困难。他们在追求爱情和寻找理想伴侣时，受到社会规范和偏见的限制。这种压力并非源于自我否定，而是对外部社会规范的恐惧。尽管同性恋者可能会遭受心理压力和不快乐，但这问题的根源通常不在于性取向本身，而在于适应社会的困难。作者探讨了西方社会中同性恋群体的生存现状，并强调他们渴望得到社会的宽容和理解，而非被视作坏人或社会渣滓。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "第三节来自外部的压力\n许多同性恋者过着封闭孤寂的生活，他们主要的困难并不是像那些以为同性恋是罪恶的、不道德的或病态的人们那样，以身为一个同性恋者而感到来自内心自我否定的痛苦和压力，他们的压力主要来自两个方面：首先在于身为一名同性恋者，却无法向任何人表明自己的真实性倾向，不得不过双重生活；其次在于找不到理想的伴侣，尤其是生活在中小城市及农村的同性恋者。换言之，他们所感受到的压力主要不是来自内心，而是来自外部；不是来自痛苦的自责，而是来自对社会规范的恐惧。这类人当中也有严重的压抑感和心理不适感，但其根源不在同性恋倾向本身，而在于因同性恋倾向导致的社会适应问题。\n国外有人对30位同性恋男子和30位异性恋男子作过标准的心理测试，所得结论认为，男同性恋者属于心理正常之列。根据美国的一项抽样调查（样本容量在1000人以上），85%的男同性恋者不认为自己是失败者，但心理问题却比较普遍，四分之一的被调查者说自己有压抑感，不快乐；24%的人说，有时感到濒于精神崩溃；虽然只有十分之一的人认为同性恋是疾病，却有43%的人看过心理医生。（拉里亚，第148－149页）可以这样说，与同性恋有关的心理问题，大多并非来自同性恋这一性取向本身，而是来自适应周围环境的困难。",
            "summary": "同性恋者在面对社会压力和适应环境方面的困难。他们主要面临两个方面的压力：无法公开自己的性取向和寻找理想伴侣。这些压力并非来自内心的自我否定，而是来自对外部社会规范的恐惧。尽管同性恋者可能面临心理压力和不快乐，但这些问题的根源往往不在于性取向本身，而是在于适应社会的困难。"
        },
        {
            "id": 1,
            "content": "在西方社会中，区分同性恋群体各种行为特征的两个最主要因素，一个是性别，即某人是男同性恋者还是女同性恋者，前者结伴长期同居的比例就远远不如后者；另一个因素是身份公开与否，即某人是公开的同性恋者还是秘密的同性恋者。人们将秘密的同性恋者的生活比喻为壁橱里的生活，即一种双重身分的生活；公开同性恋身分则被喻为走出壁橱。那些不公开的同性恋者被公开的同性恋者讥讽为罐头水果，又被称为被压扁的水果，讽刺他们是被社会规范压扁了的人。\n我们的调查对象中，除极少数人外，很少有西方意义上的公开的同性恋者，即使那些在社会上十分活跃甚至知名（所谓知名并非真名而是绰号）的同性恋者，也不愿让家长亲友知道自己的真实倾向。虽然与他们关系亲密的人中，有些会怀疑到他们的真实倾向（少数因与同性恋有关的行为被判刑或判处劳改、拘留的人的亲属当然能了解到），但他们绝不愿主动让人了解到这一点。问卷调查结果表明，绝大多数人都没有让亲朋好友了解到自己的性倾向，其中包括父母、兄弟姐妹、配偶、同事和领导，只有个别人的同事、兄弟知道实情；虽然在调查中也遇到过少量例外的情况：有人把自己的真实情况对家里说了，并说：我就是这样的人，我改不了了。\n许多对自己的性倾向已能坦然接受的同性恋者仍然感到深深的压抑，这种压抑不是来自自己的性倾向本身，而是来自外部的压力，这种压力包括三个方面：首先是社会行为规范的压力，比如正常的家庭、婚姻、恋爱、性别角色行为规范等；其次来自周围人群的误解、偏见、厌恶和仇视；最后来自自己无法表现真实的自我，只能作两面人所造成的不适感。\n一位受过批判和处分的同性恋者讲到自己和同类为什么要深深隐藏起来：在我这一生中，除了和朋友在一起时在感觉上是平等的外，在其他的时间里，自己总是忘不了那种受到批判和谴责的伤痛。公平地讲，我们在人生中走上这一步的确同我国几千年来的传统道德格格不入，受到人们的藐视是应该的。但我们从人格上应该说是平等的，因而内心有时又感到十分的委屈。我们渴望能得到人们对我们的宽容态度。从我的经历中，我的这种渴望一直是一种高不可及的梦想而已。我的朋友们也都有和我同样的想法。我和我的朋友们生活在一个真实的社会里，却总是躲在社会人群的阴影中生活，这种苦恼只有我们自己能体验到。实事求是地讲，在我们朋友中间，绝大多数都有着强烈的社会责任感，他们正直，聪明，能干，多才多艺，在单位是大家称赞的好同志，但这都是在事情没有暴露之前。一但事情败露，我们将会一落千丈，须我们付出千百倍的努力，才能恢复人们对我们工作的肯定。\n不要把我们当成坏人或是社会的渣滓看待，我们不求得到社会的认可，只求得到社会的宽容和理解。应该坦率地承认，我和朋友们的心理状态是灰暗的，不管每个人的表面表现得多么坦荡，但在实际生活中都生活在社会的阴影中，生活在自我的阴影中。从整个社会交往看，我们的交往比较窄，除了有少数人在一定的环境下会胆大妄为外，大多数是循规蹈矩地生活，工作，学习。因为我们十分清楚，我们的行为是社会、家庭都不能容忍的。为了我们的自尊，我们必须深深地隐藏自己，有时觉得藏得越深越好。",
            "summary": "作者探讨了西方社会中同性恋群体的生存现状。同性恋者在社会中面临着多重压力，包括社会行为规范、周围人群的误解和偏见以及无法展现真实自我。许多人选择隐藏自己的性倾向，避免暴露自己的身份。尽管有些人已经能够接受自己的性倾向，但他们仍然感受到深深的压抑。同性恋者渴望得到社会的宽容和理解，而不是被视为坏人或社会渣滓。"
        },
        {
            "id": 2,
            "content": "我在周围一个同性恋都没发现过，我始终谨小慎微，把自己隐藏得特别深。\n一位在公安系统工作的同性恋者表达出比一般同性恋者更强的压抑感，他坚定地认为，一旦自己的性倾向暴露出来，对自己的一生都会有极大的影响：我是一个理性的同性恋者，我尽力控制住自己，在工作中和同事相处得也不错。然而我却时时感到一股性的压抑，有时特别难受。我非常渴望有一个伙伴，但是我一直未去找，也不知道如何找。我怕万一找错暴露了我的身份，万一别人知道了我是同性恋者，我就要处处受歧视了！……您不知道我是多么地痛苦。我不知道我的后半生该如何去渡过，我的心在流血……我不知道我的理智能维持多久，我有时压抑得要发疯！救救我！救救我！……x市这边同性恋的情况我不知道，我也不去走动，我怕暴露身份。然而我又特别希望有一个伙伴来抚慰我的心灵的创伤和痛苦。您给我回信时一定要把信封粘好，地址写详，不然暴露了我可就悔了！\n一位研究生毕业的同性恋者回忆和描述了自己从最初发现自己的性倾向时的感觉到地位提高后将性倾向越藏越深的过程：刚发现时我一方面惊奇、振奋，一方面惶惑、恐惧。那时不知道会有什么后果，没有涉世经验。后来我越来越觉得自己会因为这个处处碰壁的。中学只一心读书，大学时交际生活变得重要起来，而我却无法施展。我觉得自己比程蝶衣（电影霸王别姬的人物——作者注）还痛苦，他对对象的爱实现不了，但他还可以演戏，他的人格发展还是很自由的。我从小言行比较柔和，喜欢穿戏装（仕女装），喜欢纱衣；因为课堂回答问题声音低，大姑娘的绰号一直跟着我。这是我要隐藏的事，所以听人一叫这绰号就很难受，感到窘迫，脸红，别扭，压抑。\n我想过变性，觉得自己和女孩一样，所以我对女孩没兴趣。我要找伴侣不会去找程蝶衣那样的，因为他跟我太像了；我也不会去找一个男性化的女孩，宁愿找一个比较不太阳刚的男子，他至少还是个男的。我的心理一直扭曲，勉强。越往上走，越觉得要压抑自己。家庭对我寄予厚望，我要为家庭考虑。对我来说，上策是在人格和情欲上取得一致；中策是人格破碎，情欲正确，也就是说，如果能改变我的情欲，我愿意去治；下策是像现在这样压抑，在人格和情欲上都扭曲自己。在这位同性恋者的心目中，人格是指的他认同女性的人格；情欲是指他对性伴侣的期望。按照他的逻辑，即使治疗能改变他的情欲指向，他的基本人格还是会遭到破坏的。因此，如果有一个能允许男人的女性自我认同而且允许男人去爱男人的环境，才是最理想的。\n我生活态度消极，主要是害怕自己的性倾向让人知道。我很痛苦，觉得不是家庭环境的影响，也说不清是否先天。我觉得同性恋不是病，所以没必要知道是先天还是后天。对我来说，比较艰难的是怎样组织自己的学习和工作，怎样处理与亲戚朋友的关系。\n我常常自嘲，管我们这类人叫永远走不出阴影的人，是在一个阳光照不到的地方，春风吹不到的地方。\n无论如何，同性恋都是大部分人所难以理解和接受的。如果不改变，那结局早晚都是令人无法想像的。世上没有不透风的墙，不定哪一天，就会被人在青天白日下曝了光。这是中国人无法接受的。\n我感到的压力不是来自我自己的性倾向，而是来自社会，来自不能跟家里人说，如果能公开就好了。\n压抑来自其他方面，而不是来自同性恋倾向本身。有时我会劝自己：人生也就几十年，要达观一些。\n我很压抑，也很胆小，但我并不认为同性恋是不道德的，也不认为它是病。\n我的不适，更多的是来自我人格的缺陷以及社会的偏见，不宽容，而不是同性恋倾向本身，所以我需要的是一位优秀的人格治疗学专家及社会的宽容空气。",
            "summary": "一位同性恋者的内心世界，他在生活中面临着压抑、恐惧和社会压力。他担心自己的性倾向被发现会对工作和生活产生严重影响，同时也对寻找伴侣感到困惑和担忧。他认为同性恋并不是病态，而是需要社会理解和宽容的环境。在这个过程中，他试图寻求心理支持和自我安慰，但压力仍然困扰着他。"
        },
        {
            "id": 3,
            "content": "一位大学生说：尽管我内心十分复杂，我表面上却若无其事。学校后面有一家录像馆，周末常放黄带。我们几个男生偷偷去过瘾，而实际上我看黄带的目的和他们相反。\n一位军人说：在别人面前，我是快乐的。在业余时间，我和战友们聊天，玩，读书，打球……和别人一样，毫无二致。在谈男女之事上，我也会哈哈大笑地瞎聊神侃，所以，战友们戏谑地叫我是色棍——多么有趣而又可悲的绰号啊！当时也许是自然而然的，也不是刻意地掩饰什么。然而，在某个不经意的日子，我会不经意间想起未来。未来会怎样？20多岁的大小伙子，总要面对结婚这一人生的转折点哪。我不能不面对着残酷的现实。\n同性恋者并不像社会上传说的那么可怕。我们也是正常的人！当我上大学得知我是同性恋者后，我是多么的痛苦、消沉，以致觉得活得没意思。然而我毕竟受过高等教育，我就是我！我挺过来了！一走上工作岗位，我努力工作，然而我感到一种无形的压力向我袭来。我感到了世俗的压力，前途的可怕。尽管我表面上不动声色，然而我的心在发抖，在流血。\n不少同性恋者认为，压力主要来自文化的规范力：没有一个所谓家的地方，没有一个稳定的感情和身体上支持的来源，男同性恋者要做到完全对外界环境置之不顾是不可能的。比我小的同事都抱着小孩来玩了，我见了总是像犯了什么错一样很不好意思。这就是压力吧。\n我有一个看法，即同性恋是一种性行为方式上的变态，但变态依据不同的文化背景而呈相对性，而不能称其为病态，因为称其为病态有强烈的主流文化中心主义者排斥非主流文化者的歧视性色彩。这是不公道的，反人权，甚至于反科学。因为至今为止，关于同性恋的成因莫衷一是，尚无定论，充满了一厢情愿的瞎说，而不是真正的建立在科学试验的基础上。这些个瞎说，因了作者的文化心态而有不同倾向性。事实上，文化这种东西实在是一个怪物，它有时站在科学一面，有时又站在反科学的一面。总之，它具有社会属性，随着社会中人的意向而变。文化就像一只蝙蝠，给一部分人带来福音的同时，也给另一部分人带去祸患。\n我觉得在中国只要不暴露身份，不损害别人，就可以比较自由的生活，没有感到有太大的压力。压抑主要来自传统意识和观念，不是来自政府和警察。主要的压力是不敢告诉亲戚朋友，家人都不知道。最痛苦的事情就是不能和家里人、好朋友说，他们不能分享我的快乐，分担我的痛苦。",
            "summary": "一位大学生、一位军人和一位同性恋者的内心世界。大学生在朋友面前假装看黄带，实则为了寻找内心的平静；军人表面快乐，实则面临婚姻压力和现实困境；同性恋者在大学时期发现自己性取向后，经历痛苦挣扎，在岗位上努力生活，但承受着世俗压力。他们都面临着内心的挣扎和外在的压力，试图在复杂的社会环境中寻求自己的位置。"
        },
        {
            "id": 4,
            "content": "上大学的时候我模仿别人谈过恋爱，交过几个女朋友，因为那时我很活跃，女孩子喜欢我。当时十七八岁，除了模仿别人，也是尝试改变自己。当时想到过同性恋对不对的问题，知道它违背所谓的道德，不为人所接受。这种尝试是一个痛苦的过程。\n单位有人怀疑我是同性恋，大概因为我有点女气。但我说从小学京剧旦角，就这么给搪塞过去了。\n第三节来自外部的压力\n我还是觉得压抑，没有一个地方能够痛痛快快地说话。\n单位不行，家里也不行。\n一位老同性恋者将中国同性恋处境的艰难归疚于传统文化，他说：中国再过一两个世纪能不能像美国那样都很难说，孔孟之道的束缚太深，没人敢把它放在光天化日之下，它是不登大雅之堂的，就像凤毛麟角一样。\n什么时候同性恋才能像西方那样登堂入室，实在太难说了。\n还有人说：人的出生是不能选择的，如果我身在美国，我会无所顾忌地毫不犹豫地追求我自己的生活；但在中国，来自各方面的束缚就多得多，使你几乎寸步难行。\n这一言论表面上有点民族虚无主义，其实却是对中国同性恋处境的真实感觉。\n他还悲怆地说：一个一个结婚了，一个一个不得不同时扮演他们不愿扮演的双性恋的角色，一个一个在心、性和情感逐步枯萎中走完人生。\n不敢爱，没有权利爱，小心翼翼、胆战心惊地爱，这就是中国同性恋的悲哀。",
            "summary": "作者在大学时期尝试模仿他人谈恋爱，以及在工作后面临同事怀疑其同性恋身份的情况。作者提到了来自外部压力和传统文化对同性恋的影响，以及同性恋者在中国的困境。这些困境包括无法自由地表达自己的感情，被迫扮演双性恋角色，以及在心、性和情感上的压抑。"
        }
    ]
}