{
    "chapter_title": "第五十三章  价值观念 (5)",
    "chapter_summary": "本章节通过多个故事和案例，探讨了中国和西方国家在对待同性恋问题上的文化差异、不同态度以及对同性恋者的接受程度。文章提到了同性恋者在公共场合的担忧，以及在家庭、朋友和同事面前公开性取向的困境。同时，文章也揭示了同性恋者在不同文化和社会环境中面临的生存状态和心理挣扎。此外，还通过一个22岁的同性恋者向父亲坦白的例子，展示了家庭对同性恋者的理解和支持的重要性。通过对一位在公共厕所自慰的男子以及作者的担忧，强调了同性恋者在面对社会压力时的心理挣扎和对精神追求的渴望。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "有时我在公共场合总想把手搭在性感男人的肩上，总是克制自己这种欲望，怕人家说自己神经有毛病，其实我认为自己是正常的，不正常的倒是生活中人们对同性恋者的态度。由此我想到了西方人的生活环境，从这个角度来说，我羡慕那里的同类，他们不必像我们这样战战兢兢、畏畏缩缩地生活着，他们可以活得很自由，也很自信。在这里，中国的同性恋者有一个误解，以为西方社会完全接纳了同性恋，同性恋在那里可以自由自在地表露其性倾向，其实，大多数西方社会也只是部分地接纳了同性恋。颇具讽刺意味的是：由于西方社会中人对同性恋的知识比较普及，有时人们反不如在我们的社会中自由，比如，对于不想让人看出自己是同性恋的男人，上街就不能挽男人的手；在中国，由于大多数人对同性恋茫然无知，倒可以手挽手而不至于因此暴露性向。当然，从目前社会对同性恋的宽松程度看，中国远远不及西方，被别人视而不见而苟得的自由与社会的正式接纳显然是两回事。\n关于挽手的问题，调查对象还提供了这样一个事例：我有个同事刚刚结婚，是个复员军人。他不是同性恋，可他每次跟我在一起都要挽我的手。我说你干嘛这样？不要这样。他说他习惯了。改革开放之初，有西方记者到北京来，看到满大街男人搂着男人肩膀，女人挽着女人手，大为惊异，写了篇报导说，同性恋在中国十分公开而自由。这是一个典型的文化误解：中国与西方在同性之间身体接触规范上的差异被他们误解了。我们生活在这个文化中的人当然知道，这远不是同性恋，中国人在同性恋问题上还相当innocent（天真烂漫），勾肩搭背的人们很可能不仅不是同性恋，而且可能对同性恋这回事一无所知。费孝通曾描绘过中国乡村的人们特别注重男女大防因此同性之间会保持一种极为亲密的关系的情形，这的确是中国文化的一个特色。",
            "summary": "这段文字主要讨论了中国和西方国家在对待同性恋问题上的不同态度和环境。作者提到自己在公共场合有时会想要靠近性感男人，但担心被人认为不正常。同时，作者也提到了西方国家对同性恋的接纳程度并非完全，仍存在一定程度的歧视和误解。文中还提到了一个关于同事挽手的例子，说明中国人对同性恋的认识相对较为天真，而西方媒体往往对此产生误解。总的来说，作者表达了对中国在同性恋问题上的文化差异和不同态度的理解和思考。"
        },
        {
            "id": 1,
            "content": "比较系统思考过公开与否这一问题的一位老年同性恋者提出了三不主义，其中之一就是不露：不轻易显露性定向。在某些性开放的国家中，人们常用单侧挂耳环来显露自己的性定向，便于人际交往。但在谈性色变的国度里，在艾滋病流行的时代里，同性恋者一般还是以随大流为好，不要轻率地标榜自己是同性恋者，更不要参与有可能传播性病的高危活动。当然，不婚独身也是一种显露，但面对那些性无知者的挑衅，沉默不言或无可奉告是最高的轻蔑，最好的回答。对于热衷于探听和传播别人隐私的小人，只有横眉冷对才对得起他。\n一位大学生以社会地位作为自己不能公开身分的原因，他说：我这样谨小慎微，并不是以自己为耻，如果我现在是一位羽翼丰满的科学家，我会毫不犹豫地公开自己的秘密，以洗刷社会对我们的误解。正因为我是一个默默无闻的小人物，上有父母师长，下有同学朋友，而且还有很长的路要走，还有我所热爱的事业要干，所以才不得不处处小心，否则我的赖以生存的小小的卵壳就会被打得粉碎，这是我最怕的。我又有什么办法呢？\n另一位则是以怕亲友为此受苦为由决心隐瞒自己的性倾向的：我自己不怕公开（性倾向），但要考虑父母兄弟姐妹。如果我家乡的人都知道我是同性恋，我就会觉得对不起他们，很内疚。我想保密到父母过世。在中国走这条路很艰辛，我不希望兄弟姐妹为此受苦，不希望父母为此受苦。另外还有传宗接代的压力。\n作为同性恋者，我不太在乎别人最终看出我是同性恋，甚至有时我想故意去暴露以求一种奔放的快感。可我不能做！我有父母，他们望子成龙；有兄弟，他们还以我为榜样呢！我还有亲戚，有单位。我不仅被洗了脑，也得顾及现实，所以即使有法律保障，也不见得要自曝光于街市。\n有的同性恋表达了自己渴望让家人了解自己的愿望：听了喜宴中gayboy（同性恋男孩——作者注）向母亲坦白自己性倾向的道白台词，我特别特别的感动和激动，真想将它转录下来寄给母亲，因为至今我仍然生活在对家庭亲人老师朋友的大谎言之中。但是，我认为现在我还没有这样的勇气、决心和能力。可能在我的头脑中，最主要的勇气、决心和能力并不源于自己的内心体验，而是来源于另一个他！因为我至今还没有找到simon（喜宴中的人物——作者注）这样的伴侣，以我孤身一人飘泊的身份，我根本无法面对最低限度要面对的谎言拆穿后的局面。我必须要有另一个人坚定地勇敢地和我站在一起，而且也要像simon一样的爱得让世俗的人也不得不感叹和羡慕。\n另一位同样看了喜宴，却认为不能告诉父母，让他们分忧：我看过电影喜宴。也许伟同（男主角——作者注）是幸运的，他的父母可以接受现实。我不会跟父母摊牌，即使是他们觉察出有点苗头，都要抵赖。我不能把我应该承担的东西推向他们。\n家里人全都不知道我这种倾向，我不想让他们知道，增加他们的负担。我自己来承受吧。我翻来复去想，我的一生只能是个悲剧。",
            "summary": "多位同性恋者关于是否公开性取向的看法和困境。一些人主张保持低调，避免高风险的活动，以保护自己和他人的健康。另一些人则希望在适当的时候与家人和朋友分享这个秘密，但面临来自家庭和社会的压力。这些观点反映了同性恋者在不同文化和社会环境中的生存状态和心理挣扎。"
        },
        {
            "id": 2,
            "content": "当然，并不是所有的同性恋者都不会主动让亲朋好友了解自己的真实性倾向，例如，下面是一个主动寻求家人理解的事例，它说明，在有些家庭中，同性恋者主动让亲人了解自己的性倾向是一个可供选择的作法，其效果常常是好的，有助于缓解孤独感：我22岁那年，在一个月朗星稀的夜晚，我以一封信的形式，向爸爸说明了我的情况。爸爸当时如五雷轰顶，天塌地陷，所受的打击极大。我和爸爸是一起哭到天亮的，那是个撕心裂肺的夜！之后的日子，他无时无刻不在我身边，开导我，劝解我，告诉我人生的路有很多，不必强求什么，一切尽可顺其自然。不难看出，他的心和我一样痛楚，甚至还有过之。他认为他有责任，他有负疚感，我劝他不必这样想。爸爸的理解在一定程度上减轻了我的心理压力。但我的压力时至今日仍很重。当然，这压力多半来自自己，似是无名的，情绪也一日三波。我承认我并不快乐。但gay中又有几人是快乐的！\n记得在我第二次去北京的前夜，爸爸几乎一夜未睡。翌日，在我上车前，他交给我一张便条，上面写着：远去北京牢记：一、跟我讲的第一句话：爸爸，救救我吧！我真的做了最大的努力了！二、向我许诺三位一体的事，现在我和你妈妈都还活着……让我们怎么活？三、我的基本看法是，你既要在能承受得了的痛苦的情况下生存，又要不辜负父母的养育之恩，采取折衷的办法，即双重性。四、我虽早已心碎，但仍充满希望！爸爸便条的另一面写着：祝吾儿一路平安，万事神助！每一字都渗透着殷殷爱子之心。面对这样一颗心，谁能不为之动容。神明啊，你们若也能感知，你们会作何想？会不会生发怜爱之心？\n我不敢轻易地取出这张纸来看它，触摸它，这分明是一颗精疲力竭几近破碎的滴血的心灵。每当看它的时候，泪水都会模糊我的双眼。爸爸不止一次地跟我说：去做你想的一切吧！只要你过得快乐，我们就快乐！有哪一位父母生育儿女是为了获得痛苦？面对这样的老人，我能说什么？你们又能说什么呢？",
            "summary": "一个22岁的同性恋者在一个月朗星稀的夜晚向父亲坦白了自己的性取向。父亲起初无法接受，但后来逐渐理解和关心儿子。父亲给予儿子支持和鼓励，帮助儿子应对心理压力。在儿子去北京前，父亲给他一张充满爱的便条，表达了对自己孩子的关爱和支持。这个故事展示了同性恋者主动寻求家人理解的好处，以及家庭对子女的关爱和支持。"
        },
        {
            "id": 3,
            "content": "他这样解释自己告诉家人的动机：那是我毕业工作一年后，该谈婚恋了。我想如果隐瞒下去，对我会一直是个负担，家人会猜疑，以为我精神有问题。现在我爸妈哥姐都知道了，他们拿我当病人看，什么事都依着我，使我不安。我家人比我压力还大，我们家里人的关系特别好。\n另一位同性恋者也对家长说明过：我25岁时和家长说了。有一次喝醉酒后特别压抑，觉得自己老这么闷着不好，就和母亲说了，她很惊讶。后来她一直希望我能改过来一点，但实在没办法也就算了。我父亲是公安局的，他早就发现了，但对我一直容忍。他还说：既然是这种人，就不用怕，躲躲闪闪的没有必要。与其那样，还不如和家里说清楚。\n同性恋者当中有这样一种看法：如果家人文化程度高些，就更能理解和容忍自己的同性恋倾向。一位调查对象这样讲到他的一位朋友：有个朋友告诉我说他母亲知道他的事，我说，你母亲一定是高中以上的，他说，是大学毕业。只有文化程度高的母亲才会往这方面想，才会猜测到儿子是这种人。\n另一位同性恋者对同事说明了自己的性倾向：我和两个同事说了自己是同性恋，因为我觉得他们心地善良。他们现在还挺帮助我的，对我挺好的。我这样做是因为，人有与人交谈的欲望，另外我想了解一下正常的异性恋者对同性恋是怎么反应的。尽管如此，精神上压力还是很大，在他们面前有不舒服的感觉。虽然他们可以接受我，但是仍然认为同性恋是异端，恶心。我一想到这一点就很不高兴，因为这纯粹是我个人的私事。\n一位异性恋者满怀同情地描述了他的好友向他坦白性倾向时的情形：我的生活中曾经有过一位很要好的朋友，除了在性取向这点上异于常人外，各方面都很优秀。多年后的今天，当我给您写这封信时，眼前仿佛又重现了那个晚上，当他嗫嚅着向我说出他是一个同性恋者时，那双不知所措地颤抖着的手和那双透出深深的惊恐的眼睛……\n另一类来自外界的压力是由于不敢与同类交往、不愿与同类交往或因找不到同类而造成的强烈的孤独感。这种情况在小城镇和农村比在大中城市更为严重。\n下列说法把同性恋者的这种感觉表达得非常典型：您体会不到我是多么痛苦。我现在痛苦的已不再是我是个gay，同性恋对我已无所谓。我痛苦的是我的心需要另一颗心的抚慰，我现在连个伙伴都没有，而我又找不到。\n一位小城市的同性恋者说：我不知道我一生的幸福在哪里，难道就因为我是个同性恋者，就毫无追求幸福的权利。一个人憋在心里真难受，连个谈知心话的人都没有。有时想找几个和自己有同样性倾向的人交流交流，在我们这个小城，发现他们却是这样的难。处在异性恋中的同性恋者是最痛苦的一个群落，我真的相信这一点。\n我是一名先天的同性恋者。随着年龄的增长，自己到了寻求生活伴侣的时候，但由于我处的环境所限，无法找到同性伴侣，我又不善社交，因此到了一个无可奈何、痛苦失望的境地。这种要求无法向别人透露和提出。\n一位乡村教师在信中说：我现在的生活环境中，无人知道我的心思，这里甚至听不到同性恋这个词，偶然听到一句，也是开玩笑时，或者是在评论一种洪水猛兽的现象。\n心中的痛苦和煎熬无法找到一个同伴诉说，更无法再去体验那份属于自己的生活。\n第三节来自外部的压力\n我发觉身为同性恋者的很多人都有社交方面的障碍，自我孤立实在是因为这种特殊性造成。\n没有人会告诉我怎么去适应自己的特殊性与周围不同的人群之间的关系。",
            "summary": "同性恋者在面对家庭、同事和社会压力时所经历的挣扎和痛苦。他们在毕业工作后面临婚恋问题，但在向家人坦白性倾向时，可能会受到误解和压力。同时，他们也面临着来自同事和社会的歧视和排斥。这些压力使得同性恋者在心理上承受巨大的痛苦，甚至在社交方面产生障碍。他们渴望找到同类，但又由于环境限制而无法实现。"
        },
        {
            "id": 4,
            "content": "要知道不只是中小学生会划分男女界线，任何一个地方都会自然地分成两群人：男人和女人。\n不只是社会规范，还有性别自身的某种东西会把他们分成两大群。\n可我们这些人要站到哪一个圈子里去呢？总会有某些细微的东西在提示自己不属于那个大圈子，敏感一些的人自动地和别人越离越远。\n而这种敏感通常是在青春期开始出现，必然要影响到以后的人生阶段，即使那些阶段性别的东西早已不那么重要和关键了。\n一位生活在一个小城市的年仅24岁的同性恋者在给我们的信中写道：从我认清自己是个什么样的人之后，已经过了好多年了。\n这些年来我一直在孤独和痛苦中渡过。\n在我们这个小城市里，没有人会真正的了解同性恋，更不会公平的对待。\n所以我一直生活在伪装中，对家人、同事伪装，为了这有时要说谎，我觉得活得非常的累，非常的烦，觉得自己没什么前途，有时甚至不想活下去了。\n我不知道其他的同性恋是怎么过生活的，因为我从没见过第二个和我一样的人（我是不是很可怜和悲哀呢？），我基本上没有什么知心朋友。\n我现在已讨厌我周围的男人，他们都是正常的男人，粗俗无礼，有着各式各样的缺点，就是没有善良的同情心，无论怎么相处我都跟他们无法合得来。\n他们的话题，办事态度方法，我都不喜欢，可我只有忍耐。",
            "summary": "一个24岁的同性恋者在一个小城市中生活，面临着来自社会和家庭的压力。他感到孤独、痛苦，并在伪装中度过每一天。他没有真正的朋友，讨厌周围的男性，觉得与他们难以相处。这个故事强调了性别界限和社会规范对个人生活和心理健康的影响，以及同性恋者在面对压力和歧视时所经历的困境。"
        },
        {
            "id": 5,
            "content": "想起来去年夏天在xx公园的厕所里看见一个近四十岁的男人站在一个厕位，一边masturbating（手淫——作者注）一边渴望地四望，我简直有点受不了。\n我当然不会去当同性恋雷锋助人为乐，我只是想起，他的眼神跟我看见获新闻奖的一组aids（艾滋——作者注）病人相片中的某个人一模一样就难受，那种渴求真的让人难受。\n我能想像自己会看到我自己在某个时刻也像这些人一样，眼里流露出绝望和渴求，我可受不了自己变成这样。\n我想尽管我很下贱，可我毕竟还有钢琴（指影片钢琴课，喻精神和艺术的追求——作者注），尽管最好是也把钢琴扔进大海。",
            "summary": "作者在xx公园的厕所里目睹了一个近四十岁的男子在自慰。这一幕让作者感到不适。然而，更让作者难过的是，这个男子的眼神与一组艾滋病患者的照片中的某人相似，流露出强烈的渴求。作者担心自己也有一天会像这些人一样，陷入绝望和渴求的境地。尽管作者觉得自己很下贱，但他仍然坚持追求钢琴，象征着他对精神和艺术的追求。"
        }
    ]
}