{
    "chapter_title": "第五十六章  价值观念 (8)",
    "chapter_summary": "这段文字主要讨论了同性恋现象在美感和自然性方面的理解，以及人们在对待同性恋态度上的变化。文中提到，一些行业对同性恋者持开放态度，认为他们聪明、精神。同性恋者认为他们有爱的权利，包括选择同性或异性的权利，应得到公平对待。调查结果显示，尽管同性恋者面临一定的压力，但他们的生活方式并未受到太大影响。此外，文章还提到了全国各城市的同性恋者数量和活动情况，如北京、上海、广州等。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "有人更是从美感的角度来理解同性恋倾向的，隐隐地显露出古希腊的思维风格：圣人说：食色性也。此处色的解释应是指人对美好事物的追求和性的发泄。这就同人人需要吃饭来维持生命一样的自然，此乃天性本能。美的孔雀，人见人爱；美的花，人见人喜。喜爱甚时，便想养在笼中，插于瓶里，随时欣赏。对于人，美丑是客观的存在，有美的女子，也有美的男子，无论同性异性，美丽的人皆喜欢。喜欢到极处，便是将他（或她）吸引过来，据为己有，让自己尽情尽意地去触摸拥抱，而只有靠性的发泄和满足，才能平息不宁的情续。在人与人之间，如果能达到外貌的吸引，心灵的沟通，性活动的和谐这三者的统一，他们就会建立一种牢固的关系，是异性就是好夫妻或情人；如是同性就是同性恋的关系。生活中往往难得各方面都配合协调，于是便有了破碎的家庭和露水情人。人都会留恋美好，厌恶欠缺。\n由于工作性质不同，有些在比较开化的行业工作和同事年龄较轻的同性恋者发现，人们对同性恋并无恶感：我周围的人不把同性恋作贬义词看。他们有时候议论同性恋，我为了掩饰自己也假装参加议论。有的女孩就说，同性恋一个个都长得挺精神的，智力挺高的，挺聪明的。\n一位权利意识较强的同性恋者理直气壮地说：人有爱的权利，有爱自己喜欢的人的权利。爱的对象是异性就没有问题，是同性就不能公开，难道这公平吗？人有互相爱的权利，人有分房子、入党、提干、甚至竞选市长的权利，当然首先还是爱的权利。",
            "summary": "这段文字主要讨论了同性恋现象的美学理解和自然性，以及人们对待同性恋的态度。有人认为同性恋是追求美好事物的自然天性，就像喜欢美丽的事物一样。在一些开化的行业中，年轻同性恋者发现人们对同性恋并无恶感，甚至认为他们聪明、精神。一位权利意识较强的同性恋者认为，人有爱的权利，包括选择同性或异性的权利，应该得到公平对待。"
        },
        {
            "id": 1,
            "content": "当我们问及持有这类观点的调查对象是否对自己的性取向感到有压力时，他们当中不少人说，自己并不感到压抑。其中一位这样讲：没压力，想清楚就没压力了。我觉得我和别人哪儿都一样。有的人认为自己白天是人，晚上是鬼，这种人越玩越苦恼。思想跟不上，理论跟不上，就会越玩越痛苦。这种窝囊废不如别玩。想通了一点事没有。想不通的人是接受了报上的观点，认为自己有病，不正常。我经常和人谈我的这些观点。\n一位同性恋者以他交往过的人为例，说明在他的心目中同性恋者都是一些什么样的人：在我的周围，至少有近百名这样的人。职业：工农商学兵；年龄：18岁至72岁；文化：大中专到中小学；地域：东三省，京，津，保定，石家庄，大同，太原，临汾，沪，苏，锡，杭。尽管形成的原因各异，但大都心地纯良，奉公守法。当然其中也不乏个别偏爱寻求性刺激者。他们在一起，畅谈断袖之癖；谈论从三言到红楼梦中的相关情节；谈陈凯歌导演的霸王别姬；谈京城首次同性恋沙龙及有关的影视书刊。他们关注自己同爱情、婚姻、家庭、社会诸方面的关系，尤其关注同性恋与艾滋病的关系。\n他的观点在这部分同性恋者当中很有代表性。对同性恋现象持有上述价值评判的调查对象，常常强调以下三点事实：第一，具有这种倾向的人很多；第二，这种人什么地方都有，只要有足够大的人群，就会有这种人存在；第三，这种人社会各个阶层、各种职业中都有。\n首先，虽然许多同性恋者并不知道与自己有相同性倾向的人在人口中所占的确切比例，但调查中有人这样说：你问有多少人？说1%你信吗？我是从分析单位里的人看出来的。我们单位一共有多少人，同性恋有几个人，一除就清楚了。提供这个比例数字的人还特地补充道：我们单位知识分子占一半，工人占一半，是比较有代表性的。\n第四节同性恋是一种生活方式\n一位中年同性恋者说：1984、85、86、87这几年，我每月结识好几个伴侣，一共有好几十个，有的还有第二、三次接触。我能见面眼熟的有一二百人。有的就是见面彼此点头打个招呼，有的有亲切的感觉。现在这已是公开的秘密，神秘感不强了。我知道有七、八个接头的地点。有同性恋者在给我们的信中写道：我们的人数并不少，我们是社会中不可忽略的一部分，但社会总是压抑、排挤、歧视我们，甚至把我们完全忽略了。\n作为生活在这个世界中的一员，我觉得这个世界其实很大。如果排除社会干扰和心理压抑等因素，绝对的人口数量应当不会亚于一个中等国家的水平。而今天，人们之所以说它小，是因为我们的国家太大。人们之所以称之为怪，是因为我们历来采取的是根本不与外界交流的作法。",
            "summary": "这段文字主要讨论了同性恋者的观点和他们的生活状况。调查对象中表示，虽然他们对自己的性取向有一定的压力，但他们并不觉得压抑。他们认为同性恋者遍布社会的各个阶层和职业，并强调这是一种生活方式。同时，一些人提供了关于同性恋者在总人口中比例的看法，认为这一比例可能达到1%。"
        },
        {
            "id": 2,
            "content": "全北京究竟有多少经常在社会上走动的同性恋者？据一位经常出入这些场所的调查对象说，全北京至少有1000多人他可以达到见面眼熟的程度。仅他居住的xx区就有200多名。加上大量从不在社会上活动的同性恋者，绝对人数是相当可观的。当我们向另外一些在社会上比较活跃的调查对象提到，有人告诉我们，他见面眼熟的人能有1000多位时，他们都表示，这种说法不算邪门，我们也差不多。\n其次，他们强调同性恋者和同性恋活动遍布全国各大中城市，甚至小城市，什么地方都有。根据调查对象的亲身交往和经历，在上海、广州、青岛、大连、石家庄、保定、南昌、南京、太原、武汉、西安、哈尔滨以及新疆等地，均有活跃的男同性恋社群。每地均有多处同性恋活动场所。\n谈到外地的情况，许多同性恋者都认为，上海人更懂得同性恋，即能意识到这种人的存在。一位同性恋者举例说，自上海，他戴单耳环在大街上走，路上行人都会指指点点地说：这是同性恋（当然，现在已不只同性恋者才戴单耳环了）。可在北京，没人意识到这一点，仅会以为是男孩养得娇（北京旧风俗，给男孩打耳朵眼，戴耳环，以佑其平安）。就连顾客买蛋糕时开玩笑地问售货员这蛋糕上为什么要一男一女时，售货员都会顺嘴说出：要是弄上两个男的不成了同性恋了？可北京恐怕没有多少人知道同性恋这个词。这位调查对象说：上海同性恋人数多，人们对这也很敏感。我第二次去外滩时，围了70多人聊天，觉得很享受。局外人都冲我们说：这是同性恋。但话里没有贬意。北京人不敏感，麻木不仁。\n还有人这样讲到上海的情况：上海人更明显，都烫头。长得像白面书生，有女气，走路扭，一眼就能看出来。",
            "summary": "全北京以及在各大中城市中同性恋者的数量和活动情况。据一位调查对象称，全北京至少有1000多名同性恋者让他见面眼熟，而其他活跃的调查对象也表示这一说法合理。同性恋者和同性恋活动遍布全国各地，包括上海、广州、青岛等城市。上海被认为是同性恋意识更为敏感的城市，而北京则被认为较为麻木。"
        },
        {
            "id": 3,
            "content": "关于其他城市同性恋者的情况还有如下说法：天津同性恋特多，北京人不喜欢天津人，觉得他们太粗。\n北京人喜欢上海、青岛的。\n北京人声誉不错，外地人都说，北京小伙子热情，长得也不错。\n青岛人长得好，实在。\n有一位北京同性恋者如此描述了他在青岛的经历：我碰上一个人，跟我说我穿的背心不错。\n我说，你喜欢这背心？他说，不光喜欢背心……\n沈阳人很挂相，有化浓妆的，还有人穿着不男不女的衣服。",
            "summary": "不同城市的同性恋者状况。天津被认为是同性恋者较多的地方，而北京人不喜欢天津人，认为他们粗鲁。北京人更喜欢上海和青岛的人。北京人的声誉良好，外地人认为北京小伙子热情且长相不错。青岛人被认为长得好看且诚实。一位北京同性恋者在青岛的经历中，遇到了一个对他背心感兴趣的人，后来发现对方不仅喜欢他的背心，还喜欢他这个人。沈阳人被认为有很多化妆浓重和不男不女的同性恋者。"
        }
    ]
}