{
    "chapter_title": "第五十七章  价值观念 (9)",
    "chapter_summary": "中国新疆地区的富有牧主购买男孩的习俗，以及全国范围内的同性恋者的活动和群体。作者通过自己的亲身经历，描述了在上海、青岛、杭州等地的同性恋者生活。同时，文中还提到了石家庄xx陵园、太原xx园、南京xx街等地，这些地方在白天也有同性恋者的活动。作者强调，同性恋者来自各个阶层和职业，包括高级知识分子和普通工农兵学商人员，以反驳同性恋是少数下层人的不良倾向的观点。在不同的环境中，同性恋者往往因为害怕被歧视或受到威胁而不敢公开自己的性取向。例如，在大学、煤矿工人、工厂职工宿舍、饭馆业、军队和监狱等地方。即使在现代社会，他们仍然面临着一定程度的压力和误解。关于同性恋者在不同群体中的看法和观点，有人认为他们在文艺界、理发业和男女侍役业中比例较高，可能与他们的艺术气质有关。同时，也有人认为同性恋者智商较高，更容易在各自领域取得成功。然而，这些观点并未得到确证，且其中一些观点可能带有主观色彩。影视传媒中对同性恋形象的呈现以及现实生活中人们对同性恋的看法也各不相同。一方面，有人欣赏并认同同性恋者在影视作品中的正面形象；另一方面，也有人对同性恋持有负面看法，认为他们是高级玩艺儿，甚至将艾滋病与同性恋划等号。此外，还有一些人认为同性恋不是病，不需要矫正，他们的生活方式符合人性本然，因此生活幸福。作者引用美国的一项调查，发现许多同性恋者不愿意改变自己的性取向。即使有一种传说中的异性恋药片，愿意服用的人也非常少。这可能是因为他们认为改变后的生活将失去意义。同时，作者引用了著名女同性恋者的话，表明大多数同性恋者认为自己和普通人没有太大区别。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "新疆特别多，过去有钱的牧主有买男孩的传统。白俄罗斯、乌兹别克和哈萨克族中都有这种人。\n我有时到外地找这些人去玩，有时是公出，有时是自费，去上海、青岛、杭州，都和这些人有接触，有时有人邀请我去。\n上海多，沿海地方多，哈尔滨人多，零下20度还有人出来。\n全国互相串得特别厉害。只要在这群人里稍一打听，就能打听到沈阳、石家庄等地在哪儿可以找到这些人。\n据朋友们讲，石家庄xx陵园、太原xx园、南京xx街即使在大白天，也会有大群人在活动。\n总之，无论大中小城市，只要有一个足够大的人群，就会有同性恋的活动，据说比较繁荣的县城里都有，比如涿县就有。从来信中看，农村人里也有同性恋者，他们的处境比城市人更艰难，其中既有人口密度小因而不容易找到同类的因素，又有强大的结婚和传宗接代压力这一因素。\n第三，对同性恋倾向持正面价值判断的人常强调，这一人群里各阶层职业的人都有，以此反驳同性恋是少数下层人的不良倾向的观点。关于这一点有以下说法：这群人中，既有高级知识分子，也有普通工农兵学商人员。\n梨园界60%（这个比例仅根据发言人的观察）是同性恋。\n梨园界中有一句话讲得好，叫十旦九不清，原先旦角都是男的学演女的，当然是十旦九不清了。十个学旦角的，十个都女性化了。人家讲xxx是最规矩的了，坚决不搞男风，可他的徒弟就讲他与xx好，不知真假。反正就我个人所知，男旦如xxx、xxx、xxx等等，没有一个清的。\n据我所知，高级知识分子中间好这个东西的不在少数。",
            "summary": "中国新疆地区过去的富有的牧主购买男孩的传统习俗，以及全国各地同性恋者的活动和群体。作者通过自己的亲身经历，提到了在上海、青岛、杭州等地与这些人的接触。同时，文中还提到了一些具体的地点，如石家庄xx陵园、太原xx园、南京xx街等，这些地方在白天也会有同性恋者的活动。此外，作者还强调了同性恋者来自各个阶层和职业，包括高级知识分子和普通工农兵学商人员，以反驳同性恋是少数下层人的不良倾向的观点。"
        },
        {
            "id": 1,
            "content": "大学生里也有，属于哑巴一类，玩完就走，连个再见都不说，不跟人聊天，脾气古怪。\n在社会上活动的大学生不太多，很多人都喜欢大学生。大学生比一般人接受起来快，跟他们接触，一般不会引起他们的反感。他们比较胆小，有人和他们好上以后就骗他们，吓唬他们，说外面在抓人，不让他们出去。\n据说门头沟煤矿工人里不少，我专门去了一趟，特别有意思。他们只在自己圈里搞，从不到外面来。\n工厂的单身职工集体宿舍里这种行为很普遍，大家心照不宣，可相互都不提起。\n饭馆业过去有很多同性恋。可能是因为全是男性，而且住在一起。徒弟们当中流传着一句话：要想学得会，就和师傅睡。解放前的xx园饭店，男招待全都化女妆，专门提供这种服务。\n军队和监狱里也有这种人。\n许多人是从部队上开始这种行为的。\n过去军队大官的副官叫副官是好听的，不好听的就是大官的同性恋伙伴。就是现在军队中不少大官也知道这事。看一看勤务兵长得漂亮不漂亮、年轻不年轻就知道了。",
            "summary": "不同环境中同性恋者的生存状况。在大学、煤矿工人、工厂职工宿舍、饭馆业、军队和监狱等地方，同性恋者往往因为害怕被歧视或受到威胁而不敢公开自己的性取向。即使在现代社会，他们仍然面临着一定程度的压力和误解。"
        },
        {
            "id": 2,
            "content": "一位调查对象为了证明这群人里什么人都有，还举了这么个例子：我认识x厂两个哑巴，兄弟俩都是同性恋。小伙子挺漂亮，老追着我，在我手心上写字。连哑巴都知道这种事。\n不少调查对象都知道文艺界有很多同性恋者，并作出如下解释：有艺术家性格的人容易成同性恋。唱歌跳舞的人里很多，因为同性恋的性格接近艺术。我参加了一个业余歌咏队，二十个人中有六七个是同性恋。蔼理士确曾说过：在文学家与艺术家中间，特别是在伶人中间，这种例子是屡见不鲜的。在理发业与男女侍役业里，情形也复如此。很多有知识的同性恋者都表示对各种艺术的兴趣，特别是音乐的爱好，就我个人观察所及说，这种人可以占到全数的68%。（蔼理士，第285页）关于同性恋者当中赋有艺术气质的人比例是否偏高这一点，目前并无定论，已知的事实是，许多著名艺术家、音乐家、演员、作家是同性恋者，如米开朗基罗、达·芬奇、柴可夫斯基、王尔德等；有些与艺术审美情趣有关的行业确实集中了大大高出比例的同性恋者，如花样滑冰运动员和服装设计业。世界著名的服装设计师中有不少同性恋者，似乎表明同性恋倾向与审美艺术气质之间有某种联系。\n调查对象中有人甚至提出：同性恋者智商高，容易成功，都是本行工作中的成功者。同性恋是高雅的东西。这一说法显然不易被人们接受，但或许并非这个处于少数地位的群体的妄自尊大。但即使真能证明同性恋者平均智商较高，也肯定不是先天如此，而是后天所致：对规范的接受程度与智慧有关。一方面，较聪明的人往往不像低智慧者那样不加置疑地接受规范；另一方面，规范接受过多确会降低人的智慧。由于同性恋者是拒绝规范的边缘人，就会显得智力偏高一些。",
            "summary": "调查对象们对于同性恋者在不同群体中的看法和观点。有人认为同性恋者在文艺界、理发业和男女侍役业中比例较高，可能与他们的艺术气质有关。同时，也有人认为同性恋者智商较高，更容易在各自领域取得成功。然而，这些观点并未得到确证，且其中一些观点可能带有主观色彩。"
        },
        {
            "id": 3,
            "content": "一位调查对象这样谈到影视传媒中的同性恋形象：迄今为止，我读过的最让我心驰神往的同性恋范例是好莱坞明星生活中的那位同性恋者。看到生活中（我想是的）有这样的同类，我不胜感叹和欣慰。我心仪已久的同类还包括豪门恩怨中的斯蒂文。你看，这是一个多么健康可爱的成熟的有责任心有温情的同性恋形象。前些时看到新华社的两则新闻图片，是关于美国同性恋游行和结婚的，请注意男性同性恋队伍中，有多少风度潇洒、形体气质俱佳者。我以为，这才是同性恋者的代表。\n然而，在调查过程中，我们发现有少数人在对同性恋的评价上走向了另一极端。如一位调查对象这样讲：有一次去浴池，听见别人在议论，说同性恋是高级玩艺儿，只有高干、老外才有，艾滋病不是人人能得的。这样的自我夸大显然十分可笑。并不能因为一些名人或社会上层人士得了艾滋病，就因此认为患艾滋病是一件令人羡慕的事情，它毕竟是给人类带来死亡的可怕疾病。\n与否定自己、寻求治疗的同性恋者完全相反，在从未寻求过治疗的一批调查对象中，认为自己生活幸福的人数超过认为不幸福的人数。\n他们大多说自己没有什么精神负担，认为自己的行为不违反社会道德准则，是正常的，符合人的本性，不是病，因此不需要矫正，即使有了可以矫正的办法也不愿加以矫正，更没有人想过做变性手术。",
            "summary": "影视传媒中对同性恋形象的呈现以及现实生活中人们对同性恋的看法。一方面，有人欣赏并认同同性恋者在影视作品中的正面形象，如好莱坞明星和豪门恩怨中的角色。另一方面，也有人对同性恋持有负面看法，认为他们是高级玩艺儿，甚至将艾滋病与同性恋划等号。此外，还有一些人认为同性恋不是病，不需要矫正，他们的生活方式符合人性本然，因此生活幸福。"
        },
        {
            "id": 4,
            "content": "这一点与美国的一项调查结果十分相似。\n这项调查发现，许多人并不想改变自己的同性恋倾向。\n有一种假设的情况，即假设有一种神奇的异性恋药片，可以在服下之后毫无痛苦地变成异性恋，问他们愿不愿意服这种药。\n结果男同性恋者中只有14%、女同性恋者中只有5%愿服这种药。\n这是为什么呢？我们的一位调查对象无意中说过一句话，似乎可以解答这个问题，他说：矫正以后生活就没意思了。\n作为同性恋者对自己性倾向看法的现代观念的代表，我们在这里引用一段著名女同性恋者的名言，她指出：在一段时间里，还会有很大一群同性恋者相信自己是比普通人低贱的，作为另一群自以为高人一等的同性恋者的补偿物。\n但我们中的大多数处于这两者之间，认为自己不过是常人而已。\n（康特洛维奇，1975年）",
            "summary": "一项美国的调查，发现许多同性恋者不愿意改变自己的性取向。即使有一种传说中的异性恋药片，愿意服用的人也非常少。这可能是因为他们认为改变后的生活将失去意义。同时，作者引用了著名女同性恋者的话，表明大多数同性恋者认为自己和普通人没有太大区别。"
        }
    ]
}