{
    "chapter_title": "第五十九章  同性恋社会地位的变迁 (2)",
    "chapter_summary": "概述了自五十年代以来，美国及全球范围内同性恋法律地位和社会认知的变化。随着同性恋解放运动的兴起，同性恋者的权益逐渐得到认可，如在英国实现同性恋关系的合法化。然而，美国同性恋者要取得合法地位仍然面临诸多挑战。在全球范围内，不同国家对待同性恋的态度和法律规定各异，如德国、瑞士和奥地利的法律相对较为宽松。近年来，美军中的同性恋问题引发争议，但在克林顿总统任内提出了包容同性恋者的政策，标志着美国同性恋地位的提高。相较于前社会主义阵营国家，西方国家对同性恋的态度有所不同。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "从五十年代起，同性恋者开始组织起来。1951年，在美国洛杉矶成立了第一个同性恋组织，创始人是演员亨利·海伊，他是美国共产党党员，接受马克思主义的意识形态，因此把这个组织的形式搞得同共产党类似，成员的身分是秘密的，有严密的科层制，内设中央集权的领导体系。组织所制定的目标是：联合孤立的同性恋者，教育同性恋者认识到自己是一个受压迫的少数派，领导他们为自己的解放而斗争。这个组织在麦卡锡时代大受迫害，后期转向保守。这个组织同其他争取同性恋权利的团体一起，为广大的同性恋者提供了多种服务，其中包括法律顾问，提高觉悟，心理咨询，赞助刊物，以及提供会议场所等等。1969年，一个更加富于战斗性的组织同性恋解放战线宣告成立。\n大规模的同性恋解放运动是以1969年6月29日发生在格林威治村石墙旅馆中的警察与同性恋者的冲突为起点的，领导人是富兰克林·凯莫尼。据说参加1969年同性恋示威游行的人数高达400万人。在石墙旅馆骚乱的十年之后，美国已经拥有了一个世界上规模最大、组织最完备、最引人注目的同性恋群体。每年石墙暴动纪念日前后，美国的同性恋者都会举行规模宏大的纪念、游行活动。目前美国大约有600个同性恋者组织以及大量同性恋出版物。\n在同性恋解放运动之前，美国的同性恋者只能通过地下网络联系，而现在，大多数美国城市都有了同性恋社区，尽管大多数的同性恋者并不在同性恋社区中生活，而继续在一般人当中生活。这些同性恋社区与其他亚文化社区的区别在于，同性恋社区的居民全都是自愿搬去那里居住的，不像其他一些外国移民的小社区，其居民都是被迫滞留在那里的人。\n在同性恋解放运动的影响下，西方各国同性恋者的法律地位得到了很大程度的改善。长期以来，与同性恋有关的法律的基调是把这种行为当作违反人类天性的罪行加以惩处的。在实行反法令的社会中，法律大多指责同性恋行为是违反人类天性的。这类法令的用语常常极不精确，结果法庭不得不自行决定是否把或都包括在法令的处罚范围之内。一般的反法令要求证明被告确有针对某些体腔孔道的插入。除外，还包括，但一般不包括男对女的，却包括女对男的，当然还包括男对男的。根据美国一些州的此类法令，对罪的惩罚是20年监禁，有个别州刑期高达60年。\n虽然在有关同性恋法律的实施过程中，同性恋者实际上很少受到反法令的指控，但这一法律的存在会产生具有歧视性的结果：它将同性恋者置于潜在的敲诈勒索的危险之中。由于害怕暴露自己的同性恋倾向，害怕被家人、雇主或警方发现，许多同性恋者即使被偶然结识的陌生人殴打或抢劫也不敢报警。\n20世纪下半叶以来，各国关于同性恋的法律开始明显放宽。例如在瑞典，1944年以前，法律是制裁同性恋的；但自1944年起，同性恋行为只要不涉及18岁以下的青少年，不卷入特殊类型的关系（如师生关系），就不会触犯法律。由于同性恋经历对非同性恋少年的影响可能会保持终生，所以法律禁止与18岁以下的少年搞同性恋。\n同性恋法律地位变迁过程中的最重要事件当推沃芬顿报告。1954年，约翰·沃芬顿公爵及一个著名的委员会开始检查有关同性恋的英国法律。沃芬顿委员会报告的结论是：除非社会通过法律机构专门去将犯罪与恶这两个概念等同起来，否则就应保留一个由个人来判定行为是否道德的领域，这个领域用简明的话来说，不关法律的事。这么说不是要宽恕或者鼓励私下的不道德。相反，强调道德或不道德的判定纯属私下的及个人的性质，是为了强调个人与私下的责任。可以期望一个成熟的人会在没有法律惩罚的威胁下，自觉地承担起责任。（拉里亚等，第178－181页）沃芬顿报告以其将法律领域与道德领域划分开来的思想，对后世的法律思想产生了深远的划时代的影响。\n按照这一思想，英国1956年颁布的性犯罪法规定，凡不在公共场所（包括公厕）双方同意而且没有其他人在场的情况下进行的，不算犯罪；除此以外的行为仍以罪论处。1967年，英国法律终于使彼此同意的成年人之间的同性恋关系合法化。这一法律规定：年满21岁，双方同意的同性恋行为不算犯罪。但仍然限定，参与者在二人以上或在公共场合的同性恋行为应视为犯罪。此外，规定军事及警察机构人员中的同性恋行为仍属非法行为。",
            "summary": "从五十年代起，同性恋者在美国的组织和活动逐渐兴起，他们在争取平等权利的过程中经历了种种困难和挑战。1969年，同性恋解放战线成立，标志着大规模同性恋解放运动的开始。在运动的影响下，同性恋者的法律地位逐渐改善，例如在英国，1967年实现了同性恋关系的合法化。"
        },
        {
            "id": 1,
            "content": "第二节同性恋法律地位的改变\n人们一般认为，法律不应惩罚自愿的、没有受害者的行为，但是在美国，由于长时间的清教统治，性即是罪的观念仍有强大的影响力。对于某些行为，法律把社会看成是受害者。这类法律的实质在于，任何不能导致生殖的性行为，都被认定为有罪。这就不仅要惩罚同性恋行为，也将异性恋关系中的非生殖性性行为置于应被惩罚之列了。金西在他的研究报告中曾提到这样一个案例：一位妇女因为某些与性生活无关的事情与丈夫不和，狂怒之下，她报告警察说，丈夫和她进行过。在她丈夫被控犯有罪并在监狱关押一段时间之后，她后悔了，要求撤诉，但她的撤诉申请遭到拒绝。警察和法庭坚持维护原判的行动，就像州本身才是这一罪行的受害者。\n一直到1962年，美国各州的法律仍规定，在任何情况下的行为都属犯罪行为，甚至在夫妻之间进行的和行为均属罪。从1962年起，美国伊利诺伊州颁布了新的法典，不再严格禁止成年人之间双方自愿的私下行为。1972年，康涅狄格州及随后有19个州先后废除了法令，但大部分的州仍然保留了法令。1975年11月，美国最高法院竟然判定，弗吉尼亚州禁止双方自愿的私下的同性恋活动的法令是合乎宪法精神的。最高法院的裁决还引用了圣经的训诫。1977年6月7日，在佛罗里达州，还否决了一项关于保护同性恋者、不许在招工等方面歧视同性恋者的议案。由此可见，美国同性恋者要取得合法的地位是困难重重的。\n在八十年代末，美国有22个州允许同性恋合法存在，其余各州同性恋仍属非法，但只判处罚款和处罚涉及重罪的行为。在实施法律的过程中，很少有人因同性性行为被捕，因为这种行为多是在私人场所进行的。法律对同性和在公共场所中的同性恋活动加以管束，制裁往往是以猥亵、流浪、在公厕周围逗留、拉皮条或向同性出卖男色等名义进行的。目前，仍有23个州和哥伦比亚特区将同性恋视为非法，视交以外的一切反常性交为非法。这23个州对所谓反常性交的惩罚大多是自由刑，但量刑幅度从30天到无期徒刑不等，例如：阿拉巴马，20年；阿里桑那，30年；哥伦比亚特区，1年；佛罗里达，60年；乔治亚，20年；爱达荷，终身监禁；肯萨斯，6个月；路易士安那，5年；犹他，6个月；玛利兰，10年；密芝根，15年；明尼苏达，1年；密西西比，10年；密苏里，15年；蒙坦那，10年；内华达，6年；北卡罗来纳，10年；南卡罗来纳，5年；奥克拉荷马，10年；罗得岛，20年；田纳西，30天；德克萨斯，罚款500美元；维珍尼亚，5年。（周华山，第41－42页）\n在德国，18岁以上男子与未满18岁男子进行猥亵，或将自己供对方作猥亵行为者，处5年以下自由刑，并课罚金。若行为人犯罪时尚未满21岁，或犯罪行为违法情节轻微的，法院可以免除其刑罚。\n瑞士的有关规定为，引诱16岁以下未成年同性男女，实施或使忍受猥亵行为者；或利用他人之穷困状态或公务或职务或类似的从属关系，令同性之人忍受或实施猥亵行为者；或以同性人猥亵为常业者，处以轻刑。致人死亡，而且这种死亡是行为者可预见的，处5年以上重刑；致人重伤的，处3年以上重刑。\n在奥地利，有关同性恋的规定是，对于已满18岁的男人与同性少年之间有猥亵行为者，处6个月以上5年以下自由刑。从事男性间以营利为目的的同性猥亵行为者，如不属于与少年猥亵的情形，处2年以下自由刑。",
            "summary": "美国同性恋法律地位的变化以及其他国家对此问题的法律规定。在美国，直到1962年，各州的法律仍规定任何形式的性行为都是犯罪行为，即使在夫妻之间也是如此。然而，自1962年起，美国开始逐步放宽对同性恋的法律限制。到了1975年，美国最高法院裁定弗吉尼亚州禁止双方自愿的私下同性恋活动的法令符合宪法精神。尽管如此，美国同性恋者要取得合法地位依然困难重重。在其他国家和地区，如德国、瑞士和奥地利，也有针对同性恋的法律规定，但这些国家的法律相对较为宽松。"
        },
        {
            "id": 2,
            "content": "综上所述，西方大多数国家中同性恋法律地位的改变表现在，只要不违反以下三项原则，同性性行为即可不由法律追究，这三项原则是：（1）不涉及未成年者；（2）不在公共场所进行；（3）双方自愿。换言之，法律已不再追究发生在两个成年者之间的自愿的、私下进行的同性性行为。\n据说，目前一些国家和地区已承认同性恋同居者可以以家庭名义纳税；一些法院确认了同性恋者向其同性配偶索要抚养费的权利；不少教堂还公开为同性恋者举行婚礼。据说澳大利亚对政府公务员渡假作了新规定，过去规定可以携带妻子渡假，现在增加了可以带同性恋人渡假的条款。在这些国家中，一些同性恋组织要求对不雇用同性恋者的公司进行惩处。同性恋者还开办自己的酒吧、舞厅和夜总会。有些人甚至进入了教会领导阶层和政府机关。在澳大利亚，由于他们一度控制了某地区的立法机构，结果产生了第一个要求用法律明确承认同性恋家庭的议案。\n（杨遂全，第82－83页）1988年12月，丹麦国会通过同性爱婚姻法，使丹麦成为世界上第一个同性恋婚姻被法律认可的国家。在该法案付诸表决时，无反对票。该法案规定，同性婚姻中的配偶双方在遗产继承、住房津贴、退休和离婚方面，享有与异性婚配偶相同的权利。该法案通过后三个月内，丹麦即有600余对同性恋者成婚，其中80%是男同性恋者。（张北川，第643－644页）1994年6月，瑞典国会以171票对141票通过法案，成为继1988年的丹麦、1993年的挪威之后第三个承认同性婚姻的国家。到1991年底，美国有8个州和一些大城市立法承认同性婚姻。纽约州、加州、阿拉斯加州等6个州通过了准许同性恋夫妇领养子女的规定。\n在中国，虽然同性婚姻问题还远远提不上立法的议事日程，但是我们的一些调查对象已经对此有所思考。一种比较悲观的看法是这样的：从理论上讲，中国的同志们应先争取的是结婚权。婚姻自由了，恋爱自由也就顺理成章了。可惜的是中国虽有十二亿人口，却没有几个同志勇敢到自主完婚的程度。我想二十年内都不太可能有多少对同志敢于宣布：我们要求结婚。就是有那么一些事实婚存在，人们也会装着没看见，或者看见了也当儿戏不予理睬。我想自己可能是比较悲观地看这个问题，不过我真的没有理由乐观。\n然而在事实上，中国已有同性恋婚姻存在。\n据报载，在1990年，福建省一对男同性恋者申请结婚许可，经地方报中央获准。\n1991年，广西省一对女同性恋者申请结婚许可，经地方报中央获准。\n对于同性恋婚姻持反对态度的意见是：同性恋人之间的感情若真的至死不渝，是否需要那纸结婚证书？同性恋者有无必要争取处于所有为异性恋者设立的制度之下，或是一定要进场在一样的游戏规则下活动，才能享受到相同的权利？（邱彰，1995年）\n另一位同性恋者也就同性婚姻形式有无必要的问题发表了如下看法：婚姻无非有两种含义：一个是爱的结晶，爱的象征；另一个涉及家庭、孩子、经济、财产方面。\n据我所知，澳大利亚的一个州刚刚通过了一项法律，保障同性伴侣的财产继承权，有的伴侣共同生活了30年，难道没有权利继承对方的财产吗？新法律就是保护事实婚同居者的利益的。\n我对同性婚姻还没有固定想法，从财产问题看，结婚登记似乎有必要；从感情上看就没有必要，既然是爱，为什么非结婚不可呢？为什么非要这一纸证明呢？感情一定要通过结婚来证明吗？",
            "summary": "西方国家同性恋法律地位的变化，包括法律对同性性行为的宽容、同性恋者在家庭、税务、抚养权等方面的权益逐渐得到认可和保障，以及一些国家和地区的同性恋组织要求对不雇用同性恋者的公司进行惩处。此外，还提到了丹麦、瑞典等国家通过法律认可同性婚姻，以及中国在同性婚姻问题上的探讨和现实存在的同性恋婚姻案例。"
        },
        {
            "id": 3,
            "content": "近年来，关于军中同性恋问题在美国引起很大争论。\n在八十年代，新兵入伍时要被问到性倾向问题，如发现是同性恋即被拒绝入伍，每年都有大量同性恋男女被迫离职。\n美总统克林顿一上任就提出准许同性恋在军中服役的政策，要求对同性恋军人采取不问、不讲、不追的方式，但同时要求同性恋者对自己的性生活保持缄默。\n同性恋社团对这一政策并不满意，因为克林顿曾允诺走得更远些：允许同性恋者在军中公开服役。\n尽管如此，不可否认，这项政策仍标志着美国同性恋地位的一个提高。\n前社会主义阵营的国家对同性恋的法律与西方国家有很大不同，而这些国家之间却大同小异。",
            "summary": "近年来，美军中的同性恋问题引发争议。80年代，同性恋者曾被拒绝入伍，但克林顿总统上任后提出包容同性恋者的政策。尽管同性恋社团对此表示不满，但该政策仍标志着美国同性恋地位的提高。同时，与前社会主义阵营国家的法律相比，西方国家对同性恋的态度有所不同。"
        }
    ]
}