{
    "chapter_title": "第八十章  茫茫黑夜漫游 (2)",
    "chapter_summary": "一位年轻的作者在追求梦想的过程中，发现了自己在现实生活中的空虚。他开始尝试编写代码，但失去了曾经的热情。他决定专注于写作，尤其是小说创作。受到卡尔维诺和尤瑟纳尔的影响，他认为这是真正的创作。故事中的编辑先生在一次尴尬的偶遇中，被一个陌生女孩误认为是黑社会人士。尽管他试图解释，女孩仍对他产生了误解。然而，通过进一步的交流，他们逐渐消除了误会，成为了朋友。这个故事强调了现代社会中人们之间的隔阂和误解，以及通过沟通和理解来消除这些障碍的重要性。另一位程序员和社会学家在寻找写作素材时意外相遇，他们误以为自己是拥有超能力的人。实际上，他们是报纸编辑和总编。在一场轻松的咖啡聚会后，他们意识到了彼此的身份，并在愉快的氛围中继续合作完成任务。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "编辑先生不敢贸然打招呼，生伯闹误会了。虽然他也想到了，七月底的傍晚，除了有重大的原故，谁也不会穿风衣。他自己不但穿着风衣，还穿了一双高腰马靴，靴根上带着踢马刺；手上戴着黑皮手套——他当然也有重大的原故。据此认为他不怕热是不对的，他不仅伯热，而且汗手汗脚，手心和脚心，现在一共有四汪水。此时他暗自下定了决心说，不管发生什么情况，今晚决不脱靴子。让人家闻见这股味儿不好——当然，他早忘了，这里没有“人家”，只有一条worm……他把手夹在腋下，但靴子是隐藏不住的。女孩看清以后，就钻了进来，脱下风衣挂在衣钩上。里面是黑皮短衣，不仅短，而且古怪。她不尴不尬地转过身来，打招呼道；你好。那男的想好了该说什么后，答道：你好，worm——说时迟，那时快，女孩扬起手来要给他个嘴巴。\n假如打着了的话，这故事就发生了重大的转折——谁是s，谁是m都得倒过来——但她及时想明白了，把手收回来，摸摸鼻子说，你好，大老爷，奴家这厢有礼了——这几句倒是中规中式，不但合乎s／m的礼仪，也和我们民族的文化传统暗暗相通。可惜她马上就觉得不自在；翻口道：叫蛆太难听了！咱们改改吧，你可以叫我小耗子。可以理解，谁都不想做昆虫的幼虫，都想做哺乳动物，这个要求本不过分，但我们的编辑先生从小到大痛恨一切啮齿类，所以硬下心来说道：不行。我又没逼你，是你自己要做蛆的。那女孩想了想，叹口气说，是吗？那好吧。但是，叫你大老爷，是不是太肉麻些了？那男的马上想说：好，你就叫我比尔吧——但他立朗想到，叫比尔怎么成呢，气氛就没有了，专访怎么写？于是硬下心来答道：不行！怎么这么罗嗦呢？不要忘了，你是条蛆呀！与此同时，他在心里记下：下回埋头工作忏悔时别忘了说，我对人家女孩子发横。主啊，原谅我吧。我也是为了新闻事业——这个人的毛病是顾虑太多，一点都不干脆……\n我有些编辑朋友，他们说，你也不能老这么不酸不凉的。文章要让一般读者能看懂，还要有教育意义。具体到我讲这个故事，教育意义就是：资本主义社会太黑暗，让有才华的文学青年去做无聊的专访，逼良为娼——好吧，我把砖头掏出来了。拍过了这一下，就可以接着讲故事了。说句实在话，我讨厌这个男主人公。他粘粘糊糊，满心的顾虑。至于我，过去是干脆的，现在也变得顾虑重重。一位报纸编辑告诉我说：兄弟，你是个写稿的人，不是载运死刑犯的囚车啊。别老写些让我们老总见了就毙的东西，拜托了……这是个合理的要求。对于我讲的故事，也该加些批判进去，让我自己也显得乖些。那美国编辑说，他是为了新闻事业。什么事业？男盗女娼的事业——唉。我自己也是个小说家。假如我真看不出来这个故事是别人编来逗笑的，还要一本正经的批判一番，那就象个傻×了。傻×就傻×吧，我现在已经很随和了。你可以叫我傻×，还甚至可以说我是worm，我都没意见，虽然我也想做个啮齿类。程序调不通，稿子又不肯好好写，我算个什么人呢。做人应该本分，像老舍先生生前说过的那样，多配合……只有一点我不明白。像这样活着，到底是为了什么呢。",
            "summary": "一个尴尬的场景，男主角（编辑先生）因为穿着风衣和马靴，被一个陌生的女孩误认为是黑社会人士。尽管他试图解释并表现出礼貌，但女孩仍然对他产生误解。后来，他们互相了解并逐渐消除误会，成为朋友。这个故事反映了现代社会中人们之间的隔阂和误解，以及通过沟通和理解来消除这些障碍的重要性。"
        },
        {
            "id": 1,
            "content": "我年轻时，觉得一切人类的事业都是我的事业，我要拥有一切……如果那时能编程序，一定快乐得要死。顺便说一句，想要拥有一切时，我正在云南挖坑，什么都没拥有。假如有个人什么都想吃，那他一定是饿得发了慌。在现代，什么都想干的人一定是不正常。不管怎么说吧，我怀念那个时代。那是我的黄金时代。\n现在我也在编程序，但感觉很不好。这说明我正在变成另外—个人，那种嚣张的气焰全没有了。关汉卿先生曾说，他是蒸不熟煮不烂碾不扁磨不碎整吃整屙的—颗铜豌豆。我很赞赏这种精神，但我也知道，这样的豆子是没有的。生活可以改变一切。我最终发现，我只拥有一项事业，那就是写小说。对—个人来说，拥有一项事业也就够了……所谓小说，是指卡尔维诺、尤瑟纳尔等人的作品，不是别的，这两位都不是中国人，总提外国人的名字不好，人家要说我是民族虚无主义者。所以，所谓小说。乃卡威奴，尤丝拿之事也。这么一说；似乎实在得多了。像这样闲扯下去真是不得了，且听我讲这个故事吧。\n那位编辑和—个陌生的女孩在门厅，寒喧过后，就到后面卧室里去。那女孩一路上东张西望，不停地打听：你就住在这儿吗？长住短住？你什么职业？喂喂，除了叫大老爷，你还叫什么呢？编辑先生感到很大的不快，想道：他妈的！我要做专访；可这到底是谁访谁啊？但他没有说出口来。他只是板起脸来说道：不要叫我“喂喂”，该叫我什么你知道。你是个什么也别忘了……那女孩吐吐舌头说，好吧，我记住。等会儿我当完了worm，你可要告诉我啊。这位编辑登时有种毛骨抹然的感觉。\n座山雕在威虎山见了杨子荣也有这种感觉，这个土匪头子是这么表达：你不是个溜子，是个空子！但编辑没说什么？他只是想着：上帝啊，保佑我的专访吧！让我有东西向老板交差！……我就不信专访有这么重要。所以，他说的“专访”，应该理解为“饭碗”才对。在饭碗的驱使之下，他把那女孩引到了卧室里；这问房子挂着黑布窗帘，点着一盏昏黄的灯。这里静得很，因为这所房子在小巷里。除此之外，编辑先生亲自动手，把窗缝都封上了。房子中央放着一张黑色的大铁床。到了这个地方，女孩变得羞答答的。而那个编辑也有点扭捏。他干咳了一声，从背后掏出一把手铐——这是一件道具。女孩的脸涨得通红，她盯着他说：喂喂！有必要吗？真的有必要吗？那个男人臊得要死，但还是硬下心来说：什么必要不必要的！我也不叫做“喂喂”！别忘了，你只是一条蛆！整个故事里就是这句话最重要。在生活里，也就是这句话我老也记不住。\n塞利纳杜撰了一首瑞士卫队之歌；",
            "summary": "年轻时候，作者曾渴望追求一切，但在云南挖坑时，发现自己并未拥有任何东西。如今，他开始编程序，但感觉不再像以前那样充满激情。作者认为，一个人只需要拥有一项事业，即写小说。同时，他也提到卡尔维诺和尤瑟纳尔的作品，认为这才是真正的小说。故事中，编辑与一个陌生女孩见面，两人在卧室中进行寒暄。女孩不断提问，让编辑感到不快。然而，为了完成专访（即保住饭碗），编辑还是硬着头皮继续下去。他们完成了专访，但编辑对这件事并不感到高兴。"
        },
        {
            "id": 2,
            "content": "我们生活在漫漫寒夜，\n—人生好似长途旅行。\n仰望天空寻找方向，\n天际却无引路的明星！\n我给文章起这么个名字，就是因为想起了这首歌；我讲的故事和我的心境之间有种牵强附会的联系，那就是：有人可以从屈服和顺从中得到快乐，但我不能。与此相反，在这种处境下，我感到非常不愉快。近几年认识了一些写影视剧本的作者，老听见他们嘀咕：怎么怎么一写，就能拍。还提到某某大腕，他写的东西都能拍。我不喜欢这样的嘀咕，但能体谅他们的苦衷，但这种嘀咕不能钻到我脑子里来。人家让我写点梁风仪式的东西，本是给我面子，但我感到异常的恼怒。话虽如此说，看到梁凤仪—捆捆地出书，自己的书总出不来，心里也不好受。那个写的东西全能拍的大腕。他是怎么想的呢……在我的故事里，那个女孩摸摸羞红的鼻子（现在不摸一会儿就模不到了），把手伸了出来，被铐到了床栏上；这是一种s／m套路。不要问我现在陷到什么套路里了，我不知道——我也想当个写什么都能拍或者登的大腕，但不愿把手伸出来，让别人铐住；其实我也是往自己脸上贴金：有谁稀罕铐我来呢。\n在我的故事里，那个男编辑把牙齿咬得格格乱殉，猛然闭上限睛，挥起戴着黑手套的左手（这是因为位置的关系，他不是左撇子），劈里啪啦，连打了二十多下；必须给人类的善良天性以适当的评价——二十多下多数都打到床垫上了。在此说句题外之语，我也不喜欢拿教育意义去拍别人，打完以后睁眼一看，那女孩挣得满脑通红，趴在床上浑身颤抖。假如是在哭，那人必定会为此难受。实际上是在笑，所以他感觉更糟。他满身都是臭汗，皮衣底下很是枯稠。左手在抽筋，左臂又像脱了臼。所以他不管三七二十一，转身向酒柜扑去。首先，他练了特大号的杯子，往里面加满了冰炔，然后先灌满汽水，再加一小点杜松子酒，正准备一口全喝下去，忽听身后有响声。回头—看：那个女孩挣扎着跪在了床上，扭着脖子看他，眼睛瞪得比酒杯还大。两人这样对视了一会儿；那女孩说：别光顾你自己喝啊！那人想，她说得对，就把酒杯放下，问道：你喝什么？女孩说：苏格兰威士忌。黑牌的，加两块冰。他转身去拿酒——顺便说一句，这编辑是个会享受的人，酒柜里什么都不缺———面倒酒；他一面唠叨着；苏格兰酒。黑牌的。加两块冰。这可不像是一条蛆的要求呀……\n又到了夜里两点多钟，看来，电脑这个行当我是弄不下去了，win3.1刚会弄，又出来了win95。bc4.5刚会写；又出来了5.0。像这样花样翻新，好像就是为了让我头晕；只有一件事不让我头晕，那就是小说。在此必须澄清—种误会：好像小说人人都能写，包括坐在奔驰车后座上的富婆……小说不是这样轻松的事业。要知道卡尔维诺从中年开始，一直在探讨小说艺术的无限可能。小说和计算机科学一样，确实有无限的可能。可惜我没有口才，也没有耐心说服我的主编先生。对我来说；只有一种生活是可取的，就是迷失在这无限的可能性里。这种生活可望而不可及。现在我的心情就像那曲时断时续，鬼腔鬼调的布鲁斯……但是，我说这些干什么呢？逗主编先生笑吗？“还小说艺术的无限可能呢你。你不就是那个王二吗？”\n现在还是来讲这个故事吧。\n那个编辑端了酒，朝女孩走去。\n她挣扎着想接过这杯酒，但是不可能……于是，他很温柔地揽住她的肩头，把酒喂到她唇边——同时下意识地数落道：苏格兰酒。\n黑牌的。\n不多不少，两块冰。\n可你不是一条蛆吗？那女孩马上就喝呛着了。\n她浑身颤抖着说：你就别提这个字了……我说过的吧，这故事编出来；就是为了博人一笑。\n我的动机也是如此。\n我说自己兜里揣着两块教育意义，随时可以掏出来，这是吹牛皮。",
            "summary": "作者在讲述自己的创作心境和困境，以及面对现实的压力和挑战。故事中，一个男编辑在与一个女孩的互动中，试图寻找创作的灵感和动力。在这个过程中，他们相互影响，找到了属于自己的创作道路。"
        },
        {
            "id": 3,
            "content": "要真有这样的本领，我就不编程序了，不追求教育意义的读者一定已经猜到了故事的结局：那个男的掏出钥匙来，打开了手铐，打着哈哈说：对不起。\n我不是真的——我是个报纸的编辑，出来找写文章的材料。\n那女孩揉着手腕说：对不起。\n我也不是真的；我是个社会学家，做点社会调查。\n笑过了以后，两人换上凉快衣服，—起出门找凉快地方去喝咖啡。\n在我自己的故事里，出版社的总编给我打电话说，那天你在门外吼什么呀你？开个玩笑嘛，你怎么拔腿就跑了……快回来。\n稿子的事还没谈完呢。\n唉。\n我的故事要是真能这样讲，那就好了。",
            "summary": "一个程序员和一个社会学家在寻找写作素材时相遇。他们误以为自己具有超能力，实际上他们是报纸编辑和总编。在一场轻松的咖啡聚会后，他们意识到彼此的真实身份，并在愉快的氛围中继续合作完成他们的工作。"
        }
    ]
}