{
    "chapter_title": "第一章  自杀？他杀？",
    "chapter_summary": "警方正在调查一起官员抑郁死亡的案件。死者是铁西区国土局局长肖景辉，其妻子庞玉梦认为他是被谋杀的。苏采萱被指派进行调查，以确定死因并撰写相关论文。经过调查，初步结果显示死因为自杀，但苏采萱仍保留怀疑态度并要求进一步调查。同时，市委常委会即将对肖景辉的案子做出决定，让李观澜对刑警工作的价值产生质疑。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "实录一\n黄金掌纹\n五一节前夕。\n冯欣然和许晓尉带着十几名刑警正从一辆大货车上卸福利品，每人一箱苹果，一盒带鱼，刑警队的院子里飘着一股又咸又腥的带鱼味道。冯欣然捏着鼻子，说：“这味道怎么这么怪？不会是带鱼腐败了吧？”\n许晓尉说：“外行吧？带鱼就是这味道，闻起来臭，吃起来也不怎么好吃。”\n冯欣然远远看见苏采萱从大门走进来，抬高嗓门喊：“采萱姐，这些东西有你一份，别忘了来领。”\n“算了吧，我的福利跟着局里走，就不领双份了。”\n冯欣然耍贫道：“别啊，我们可早就把你当成自家人了，你不领我们可不答应。”\n他们正逗着嘴，李观澜出现在办公楼门口，向苏采萱招手。她走过去，李观澜说：“铁西区有一起坠楼案，想请你过去援助一下。”\n苏采萱问：“是不是昨天那起铁西区国土局局长肖景辉坠亡案？早晨才从报纸上看到消息。铁西区委已经给案子定了性，说死者生前患有抑郁症，工作压力过大，坠楼自杀。”\n李观澜点头：“铁西区委当然希望这样了结，好尽快把事件平息下去。但是死者家属不同意，肖景辉的老婆庞玉梦是铁西区中医院院长，多少有些医学常识，说死者尸体上的许多伤痕是暴力击打的外伤，而且尸体的一截手臂断开，飞到距尸体几米远之外，她认定肖景辉是被人杀死的，还闹到了副市长杨群那里。杨群经常去铁西区中医院针灸，和庞玉梦很熟，就给铁西区区委施加了一些压力，说是不能草率结案。铁西区刑警队没办法，刚给咱们打来电话求援，我想让你跑一趟，做个权威的结论。”\n苏采萱说：“庞玉梦这个人我听说过，出了名的难缠，你派给我的就没有好活儿。说来也怪，最近官员抑郁死亡的案子大有增加的趋势。”\n“那不正好，你把这个现象当做一个课题研究，回来后写一篇论文，以后评职称用得上。”李观澜说。\n苏采萱一笑：“多谢领导为我着想。”",
            "summary": "警察冯欣然、许晓尉和苏采萱正在处理一起官员抑郁死亡案件。死者是铁西区国土局局长肖景辉，其妻子庞玉梦认为他是被谋杀的。苏采萱被指派去进行权威调查，以确定死因并撰写相关论文。"
        },
        {
            "id": 1,
            "content": "肖景辉是从国土局办公楼的楼顶天台坠亡的。这是一栋十七层的高楼，楼下是坚硬的水磨石地面。肖景辉的尸体早已经被移走，现场用一圈警戒线围着，没有遭到破坏。\n陪同来的铁西区刑警大队副大队长边路介绍案情说：“案发是在昨天下午三点四十五分，当时院子里有几个人在聊天，亲眼见到楼顶有人影一闪，一个人坠落下来。死者摔到地面时面朝下，流出大量血迹，左臂飞了出去，落在距离尸体七米远的左前方。”\n苏采萱问：“怎么能确定死者是从楼顶跳下来的？”\n边路说：“至少有两名目击者确定看见人影是从楼顶跳下来的，而且他坠楼的这一侧的办公室都是公用办公室，每间房里至少有三名办公人员，我们在案发后走访了全部办公室，秩序井然，办公人员们都能互相作证。”\n苏采萱站在肖景辉坠楼的地方，向上仰望，这一侧是背阴面，每一层的窗前都装有围栏，窗边安装着空调。她对边路说：“帮我调一台高空升降机来。咱们现在到楼顶去看看。”\n根据肖景辉的坠楼位置判断出的楼顶方位也拦着黄色警戒线，但是基本没有勘察价值。坚硬的地面上提取不到任何足迹，也未发现搏斗痕迹。苏采萱手持放大镜对天台的边缘一寸寸地检视，以期找到衣物纤维等痕迹，却也徒劳无功。\n她对边路说：“肖景辉有没有留下遗书？”\n“没有遗书，不过我们在他的办公室里找到十五个红包，里面共装有三十八万元，这也许是他自杀的原因之一。”边路说。\n“哦，你已经认定他是自杀的了？”\n边路说：“区里也认可这个结论，现在难就难在肖景辉的老婆死揪着不放，杨副市长也掺和了进来。不过我想市里会做他们的工作，今天下午市委常委会上就要讨论这件事，给案子定个调子。”\n苏采萱嘀咕一句：“市委常委会有什么资格给案子定调子？”又说，“肖景辉有抑郁症是谁传出来的？”\n边路说：“局里的工作人员都这样说。”\n苏采萱追进一步：“是谁这样说，有什么证据？”\n边路说：“局办公室主任王彪、副局长于大年、冷静，他们都说肖景辉在死前有严重的抑郁症症状。最近社会上关于肖景辉的风言风语很多，说他贪污受贿，滥批土地，挪用巨额资金，市纪委正在对他进行调查。而且肖景辉在上班时魂不守舍，常感到内疚和痛苦，和同事们交谈时流露出忧郁、烦躁和绝望的情绪。这些都是抑郁症的表现。”",
            "summary": "一名名为肖景辉的男子从一栋17层高的国土局办公楼楼顶坠亡。经调查，死者尸体已被移走，现场未遭破坏。副大队长边路表示，案发于下午3点45分，有两目击者证实肖景辉从楼顶跳下。苏采萱询问如何确定死者是从楼顶跳下，边路回答有两名目击者证实，且办公室人员能互相作证。苏采萱要求查看楼顶，但未发现线索。边路表示，肖景辉可能因涉及贪污受贿等问题而自杀，且其办公室内发现15个装有38万元的红包。苏采萱质疑肖景辉是否有抑郁症及市委常委有何资格给案子定调子。"
        },
        {
            "id": 2,
            "content": "苏采萱说：“好了，调查案子的事我还是少参与，升降机调来了没有？”\n这是一台高强度铝合金升降机，虽然足够安全，苏采萱站在上面还是稍感到眩晕。高空中风很大，似乎要把她从升降台上吹下去。她在十二楼处停住，在窗口的空调的棱角处拍照，然后小心翼翼地用小刀刮下一些物质，装进证物袋里。又降到五楼，在围栏处拍照，从围栏上刮下一些物质，也装进证物袋。\n下了升降机，苏采萱揉揉太阳穴，定定神，对边路说：“现在我们去看看肖景辉的尸体。”\n忙活了大半天才回到局里，苏采萱又扎进实验室，把收集来的证物分类整理好，草拟出一份检验报告，然后打电话给李观澜：“结果出来了，没有他杀的痕迹。”\n李观澜放下电话就直接走进法医实验室，说：“你能确定是自杀吗？”\n苏采萱说：“暂时没有发现他杀迹象。这种高坠案件，自杀和他杀很难区分。一般来说，无论自杀还是他杀，高坠的尸体都主要表现为内损伤。由于在坠楼时，身体着地是在瞬间完成，体表并未与地面发生剧烈摩擦，所以尸体的内部器官损伤程度通常大大高于外表损伤。另一个特征就是损伤通常具有方向性，也就是说，只有着地的那一面损伤比较严重。我对肖景辉的尸体进行过二次尸检，尸体的主要损伤都表现在这两个方面。”",
            "summary": "苏采萱正在调查一起疑似自杀的案件。她通过升降机在高楼之间收集证据，并在实验室中对证物进行分类和整理。尽管初步结果显示没有他杀痕迹，但苏采萱提醒李观澜高坠案件自杀与他杀难以区分，需要进一步分析。"
        },
        {
            "id": 3,
            "content": "李观澜说：“也就是说，你得出的结果和第一次尸检结果相同。”\n苏采萱说：“是，这都是基本的高坠验尸理论，刚走出校门的法医也不大可能会产生差错。我主要的工作是解释死者妻子庞玉梦提出的疑点。我在肖景辉坠楼的十二楼空调上发现了少许衣物纤维和血迹，经化验，这些证物都来自肖景辉的身体。也就是说，他在坠楼期间，曾在十二楼的空调棱角处发生磕碰，这可以解释他身上的疑似打击伤。”\n“而五楼的围栏上则发现大量衣物纤维和喷溅形血迹，还有一小片骨骼碎片，这些物证也和肖景辉身上的伤痕吻合。他在坠楼期间，左臂挥舞时撞上了窗口的围栏，由于冲击力很大，他的左前臂在瞬间折断并和躯干分离，飞到距离他身体的几米远处落下。这是庞玉梦质疑的两个主要方面，却都不能构成他杀的证据。”\n李观澜说：“既然这样，是不是可以用自杀定论？”\n苏采萱说：“还是那句话，从法医的角度来说，高坠案件的自杀和他杀很难评判。\n除非现场留下明显的搏斗痕迹，或死者身上有明显的刀伤，或与落点方向相反的打击伤，否则无法做出公正的判断。\n我在做现场勘验报告时，不会明确地表达自杀的结论，只会注明暂时未发现他杀痕迹。",
            "summary": "李观澜和苏采萱正在讨论一起高坠案件。经过两次尸检，苏采萱发现死者的伤势与现场证据相符，因此在法医角度难以判断为他杀。然而，由于缺乏明显搏斗痕迹或其他致命伤口，苏采萱建议在勘验报告中保持谨慎，暂不明确判断死因。"
        },
        {
            "id": 4,
            "content": "至于外围的调查，那是你们刑警的事，恐怕也要取决于市委常委会的研究结果。”\n苏采萱把市委常委会将要为肖景辉的案子定调子的事情告诉给李观澜。\n李观澜说：“既然市委有这个本事，坐在家里就给案子定了调子，还要我们这些人忙来忙去干什么？”\n苏采萱说：“这就是为什么他们可以做市委领导，而你只能做刑警。”",
            "summary": "苏采萱告诉李观澜市委常委会即将对肖景辉的案子做出决定。李观澜对此表示质疑，认为如果市委能直接定案，那么他们刑警的工作就变得多余。苏采萱则提醒他，这就是市委领导与刑警之间的区别。"
        }
    ]
}