{
    "chapter_title": "第十三章  爆炸高手",
    "chapter_summary": "李观澜和苏采萱在调查赵明欣的尸体残骸时，发现了疑似人为爆炸的痕迹。他们寻求专家赵敬少将的帮助，推测爆炸物为高密度惰性金属弹药。赵敬指出，若要避免现场留下金属残片，需将炸弹金属外壳替换成塑料。李观澜和苏采萱得知炸弹制造专家涂远征的相关信息，但涂远征的电话始终无法接通，令案情更加复杂。特警队员们布控抓捕涂远征，但进入其住所后发现其已被杀害。涂远征的死因和与爆炸案的关系尚不明确，使得这起复杂案件陷入困境。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "调查在小范围内秘密展开。\n李观澜分析认为，赵明欣尸体残骸上的炸点伤证据确凿，明显是人为制造爆炸。而最可能的爆炸手段是炸弹，炸弹放置的地点则是距离赵明欣的座位最近的地方。\n李观澜对苏采萱说：“根据我掌握的有限爆炸知识，凡是炸弹，都会留下少许金属碎片和炸药的痕迹，这是以往我们侦破爆炸案所遵循的概念，而爆炸现场的微量痕迹也往往会给我们提供至关重要的线索。这次飞机失事后，我考虑到人为放置炸弹的可能，也携带了高灵敏度的炸弹探测器在现场进行勘测。我连方寸之地都没有放过，却未发现炸弹爆炸后留下的任何痕迹。放置在飞机里的炸弹一定非常专业，具有很高的反勘察能力。”\n苏采萱说：“我对于炸弹的认识也是一知半解，我们还是要借助专家的力量。”",
            "summary": "李观澜和苏采萱发现赵明欣的尸体残骸上有明显的炸点伤，怀疑是人为爆炸所致。他们利用炸弹探测器在现场寻找线索，但没有找到任何爆炸痕迹。他们认为炸弹一定非常专业，具有很高的反勘察能力。为了进一步查明真相，他们决定寻求专家的帮助。"
        },
        {
            "id": 1,
            "content": "松江省军事学院爆破研究所的研究员赵敬少将接待了登门求教的李观澜和苏采萱。\n赵敬是一个待人和气、对学问却极度严谨的儒将，面部线条如斧凿刀刻般清晰，一双眼睛晶莹闪亮，言谈举止间不怒自威。\n赵敬听过李观澜他们来求助的目的后，带我们走进他的实验室。这里简直就是一个微缩的军事世界，各种军用坦克、飞机、军舰、航空母舰的模型，炸弹、导弹、原子弹的微缩仿真品，甚至狙击枪、步枪、冲锋枪、手枪，应有尽有。李观澜和苏采萱敬意油然而生，不自觉地放轻脚步，连说话和呼吸也不敢大声。\n赵敬从架子上取下一个白色的直升机模型，放到桌子上，说：“这是欧洲直升机公司生产的pcr-o011型大型民用直升机，微缩比例是20：1，应该就是你们描述的失事飞机。”\n李观澜说：“采萱和我都只见过它的残骸，但失事直升机照片上的外观，与这具模型完全一致。”\n赵敬打开直升机模型的机舱门，把三个人形玩偶分别放置在驾驶位、副驾驶位和后排居中的座位上，说：“这是你们描述的三人在飞机上的位置，驾驶位上的是许刚，赵欣明坐在副驾驶位上，另一位受害人徐曼坐在后排，三个人的直线距离均在一米左右。在这样近的距离内，赵欣明的尸体表现为炸点伤，而另两个受害人表现为冲击波伤。据我所知，目前民间可以搜集到的炸药又具有这种爆炸效果的，只有一种，学名叫做高密度惰性金属弹药。这种弹药与普通高能炸药的杀伤机理完全不同，它是用碳纤维包裹弹药，与普通的炸弹相比，高密度惰性金属炸药的附带杀伤力小且不留痕迹，可以精确地摧毁需打击的目标，但同时又会将对周边其他物体的伤害降到最低。”\n李观澜若有所悟地说：“布置炸弹的人又是通过什么手段，使得现场不留任何炸弹金属残片呢？”\n赵敬说：“这个很简单，只要把炸弹的金属外壳替换成塑料，就可以不留下金属残片，爆炸产生的高温可以把塑料烧得不留任何痕迹。”",
            "summary": "研究员赵敬少将接待了李观澜和苏采萱，询问他们关于一架失事直升机的具体情况。赵敬带领他们参观了自己的实验室，展示了各种军事模型和仿真品。经过分析，他们认为失事直升机可能是使用了高密度惰性金属弹药，这种弹药可以精确摧毁目标，同时减少对其他物体的伤害。李观澜和苏采萱对此表示理解，但仍有一些疑问。赵敬解释道，只要将炸弹的金属外壳替换成塑料，就能避免在现场留下金属残片。"
        },
        {
            "id": 2,
            "content": "李观澜和苏采萱对视一眼，一直困扰他们的问题，在赵敬面前迎刃而解。\n赵敬略加思索：“除去帮助你们解决技术问题，我还可以给你们提供一个人的名字，他是我军情报部门掌握的一个制作炸弹的民间高手，据我了解，在曲州市，掌握高密度惰性金属弹药制造技术的民间人士只有他一人。这是我军的机密，不过你们是半军事单位，又涉及一起重大爆炸案，掌握这个人的资料会为你们破案提供帮助。”\n赵敬提供的这个人名叫涂远征，四十五岁，经历丰富而复杂。军队情报部门掌握的资料显示，此人年轻时曾混迹于金三角，为一个臭名昭著的大毒枭工作。后来这名毒枭暴死，涂远征又受雇于以色列特种部队，成为一名杀人不眨眼的职业雇佣兵。而高密度惰性金属炸药的始作俑者正是以色列军队，涂远征也正是在做雇佣兵期间，掌握了制作这种炸药的核心技术。\n雇佣兵的收入不菲，涂远征退役后回到家乡曲州，靠积蓄过着悠哉游哉的日子，没人知道他的底细，他也未做过危害社会的事情。\n涂远征是一个具高度危险性的人，他的住所里可能藏有烈性炸药或重型武器。李观澜为避免正面冲突造成伤亡，试图把他引到室外空旷地方来实施抓捕。但是按照赵敬提供的电话号码打过去，却始终无人接听。\n涂远征是一个深居简出的人，一昼夜之间不接听电话，是已经抛家出走，还是出了意外？事态严重不容耽搁，李观澜制订了周密的行动计划，决定与许晓尉亲身涉险，对涂远征的住所进行严密监控，伺机实施抓捕。为避免意外，他又从特警队里抽调了七名身手敏捷、枪法精准的特警，以防涂远征反抗拒捕。\n涂远征没有家人，独居在郊外的一幢独立别墅里。是真正的郊外，除去他家所在的楼群，四周再没有其他建筑，楼群外的地面上荒草丛生，人迹罕至，只有数十米外的高速公路上的汽车鸣笛，是唯一有人气的迹象。",
            "summary": "赵敬向李观澜和苏采萱提供了关于炸弹制造专家涂远征的信息，涂远征曾是金三角毒枭和以色列特种部队雇佣兵，掌握高密度惰性金属弹药制造技术。李观澜决定亲自调查涂远征的住所并制定抓捕计划，但涂远征的电话始终无法接通，令事态变得更加紧张。"
        },
        {
            "id": 3,
            "content": "根据部署，特警队员们占据有利地势，控制了涂远征家的几个出入口。李观澜和许晓尉坐在车里，密切监控室内的动静，一旦涂远征出门，立刻实施抓捕。\n李观澜虽身经百战，像涂远征这样的对手也极少遇到，他知道只要稍有疏忽，就会导致人员伤亡的重大后果。在室外长时间地守候，他和许晓尉的精神都高度紧张，手心都沁出了汗水。\n在守候八个小时后，涂远征家仍然毫无动静。天色已黑，室内却未透出一丝灯光。\n李观澜知道再拖下去，警员们身心俱疲，发生错误的概率会更大，也就更容易在正面对峙时出现伤亡。他和许晓尉协商后，决定强行入室实施抓捕。\n李观澜和许晓尉身先士卒，持枪走近涂远征家门前，七名特警也悄悄靠近窗口，等待命令冲进室内。\n李观澜用万能钥匙打开门锁，然后用力撞开房门，冲进房间，与此同时，特警们也破窗而人。\n如此大的动静，室内却依然悄无声息，一片漆黑，难道涂远征不在家？\n冲上二楼的一名特警在对讲机中向李观澜汇报道：“二楼起居室发现一具尸体。”\n是男尸，仰卧，身上有两处枪伤，一处在额头，一处在心口。\n经确认，死者正是涂远征，尸体已轻度腐烂，死亡时间为三十小时到四十小时之前。\n尸检报告显示，涂远征所中枪伤为64式手枪射出的子弹，现场遗留有两枚弹壳，未发现枪支。此外，无其他有价值的线索。\n两枪均为近距离发射，射程在一米到两米之间。\n每枪均足以致命。",
            "summary": "特警队员们在涂远征家附近布控，准备抓捕逃犯涂远征。经过8小时的等待，涂远征家中仍无动静，李观澜和许晓尉决定强行入室。进入房间后，他们发现涂远征的尸体，死因是两枪近距离射击。经过调查，涂远征的死亡时间约为30-40小时。"
        },
        {
            "id": 4,
            "content": "据此判断，凶手应该是涂远征熟识的人，而且很可能就是一手制造爆炸案的狂徒。\n凶手此举，最大的可能是杀人灭口。\n涂远征生前社会关系简单，行踪诡秘，极少与人交往，更没有亲戚朋友，致使侦破工作暂无头绪，一时陷入僵局。\n难道这起恶性爆炸案和枪杀案要永沉海底？",
            "summary": "一起复杂的案件，凶手是涂远征的熟识之人并可能是一手制造爆炸案的狂徒。凶手杀人灭口的原因尚不清楚。涂远征的社会关系简单，行踪隐秘，使得侦破工作陷入僵局。目前，这起恶性爆炸案和枪杀案似乎将面临无法解决的困境。"
        }
    ]
}