{
    "chapter_title": "第十六章  第一节 入室杀人",
    "chapter_summary": "本章节描述了一名护士朱月在自家住宅遭遇疯狂砍杀的悲剧。案件发生在公务员住宅小区，引发了居民恐慌。朱月的生活作风无瑕，被认为是善良仁义的好人。警方在现场找到了一些证据，但尚未找到凶手。李观澜和苏采萱两位侦探在调查过程中发现了案件的复杂性，凶手手段残忍且动机不明。尽管对朱月的邻居、同事和亲戚进行了走访，但未发现有价值的线索。目前，案件仍在进一步调查中。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "实录四\n血腥血型\n这是一个让人睚眦欲裂的杀人现场。\n凶手极度残忍。被害的女人身上有十几处伤口，每一处都深可见骨，暗红色的血肉向外翻卷，颈部几乎被砍断，仅连着一条皮肉，一头长发被血液黏在一起，风干后有些板结。身体下面的血迹从客厅流淌到厨房，让人怀疑她全身的血液已经流干。\n被害者仰面躺在地板上，眼睛睁得大大的，似乎可以看出惊讶、愤怒、恐惧相交织的复杂情绪，又像是死不瞑目。\n苏采萱见过数以百计的凶杀现场，甚至对分尸、腐尸也见多不怪，处变不惊，但是对这具尸体仍感觉非常震撼。凶手不知和死者有着怎样的深仇大恨，恍惚中似乎可以见到他像疯子一样挥刀狂砍，带着凶残的快意一刀刀地砍到死者身上，血光四溅，被害者哀号连连，终于渐渐沉寂下去。凶手仍不肯罢手，继续挥舞着凶器，不顾一切地砍剁在死者身上。凶手狰狞扭曲的脸上混合着血水和汗水，像一个给尘世生灵带来无边无际的灾难的恶魔，让人不敢正视。\n苏采萱验过尸体后，对李观澜说：“可以确定凶器是菜刀、砍刀之类的厚重带柄的刀具，死者身上有十七处刀伤，有十一刀足以致命，最深的伤口有十一厘米，最浅的也有六厘米。凶手的力量很大，应该是男性。根据尸僵程度判断，案发时间在五到六小时之前，即中午十二时左右。”\n李观澜嘀咕一句：“真是个疯子。”\n这是一起发生在居民住宅里的凶杀案。死者是房子的女主人，名叫朱月，生前是曲州市心脑血管医院的护士。时年三十六岁，身高一米六七，容貌出众。丈夫名叫孟家卫，在曲州市和平区税务局任税务稽查。两人育有一子孟凡，在曲州实验小学读一年级。\n孟家卫眼下在云南参加一个全国税务稽查工作会议。报案人是孟凡的爷爷奶奶。由于近两天朱月身体不适，在家里休息，孟凡的爷爷奶奶负责接送孟凡。当天放学后两老一小回到家，打开门就见到客厅里的恐怖场景，三人几乎同时被吓瘫在地上，身上和手上也都沾染了血迹。\n在邻居的帮助下，两老一小在颤抖和哭泣中报了案。",
            "summary": "一名女性受害者身中十几处深可见骨的伤口，疑似被疯狂砍杀。受害者名为朱月，是一名护士，死于自家住宅。她的丈夫孟家卫正在外地参加会议，而他们的儿子孟凡在实验小学读书。孟家卫的父母负责接送孙子，当他们回到家中时发现这一惨状并报警。苏采萱作为法医，对尸体进行了检验，推断案发时间在五到六小时之前，凶手使用菜刀或砍刀等厚重刀具行凶，力量较大且为男性。这起案件令人震惊，尚未找到凶手。"
        },
        {
            "id": 1,
            "content": "根据勘察现场的警员汇总的结果，死者家门没有撬压痕迹，凶手应是持有钥匙或者敲门进入。现场经过精心整理，地面上不能提取到指纹和足印。厨房的洗手池里发现血迹，怀疑是凶手作案后清洗过双手或身体的其他部位。地面上有几绺长发，极大可能是死者头上被砍断的头发，需要检验后确定。\n现场未发现翻动的痕迹。卧室的床头柜里有两千元现金以及金银首饰，均原封未动。\n检验过现场并提取过尸身上的必要物证后，尸体被运送到殡仪馆，现场则暂时封闭。\n这起命案在小区里引起很大轰动，毕竟居民们安静祥和的日常生活与凶杀距离得太远，命案给小区居民带来很大的恐慌。\n朱月家所在的小区是早期的公务员住宅，在十年前算是设施非常先进，瓷砖外墙、对讲防盗门，但是在当下已经相对落后，院门前没有保安，防盗门也早已损坏，形同虚设。小区一南一北有两个临街的铁门，由于小区内居民的消费能力相对比较高，门前自然形成了无证小商贩的聚集区，流动人员多而且成分复杂。\n朱月家所在的楼层有两家住户，但是由于案发时正值上班时间，另一户无人在家。楼上楼下的住户中，仅有一对老夫妇在家，由于年迈，说是没听见任何异常的动静。\n小区居委会和门前的流动商贩也说不出有任何形迹可疑的人员出现。居委会主任乐大妈抱怨说，小区里的流动人员太多，尤其是小商贩，总是和居委会打游击，从南边赶走，又从北边溜进来。居民家来了亲戚，也没人主动来居委会汇报。时间长了，居委会的大妈们也疲惫不堪，只好睁一只眼闭一只眼，任由外来人员自由出入。\n乐大妈对朱月的为人赞誉有加：“我活了六十多岁，这样善良仁义的人也就见过三五个，小区里但凡是熟悉的人家，不管谁家有困难，她能伸把手的肯定帮忙，上街时遇到讨饭的，每次都一块两块地给，见人不笑不说话，谁欺负到她头上，她能躲就躲了。这些日子搞人口普查，朱月就主动和我打过招呼，说居委会在工作中有什么需要帮助的地方，她能帮到的一定会帮。要说这小区里有一个人没仇家，那肯定就是朱月。”\n朱月单位的同事对她的去世也很震惊和惋惜。同事们对她的评价和乐大妈的说法如出一辙，说朱月是难得的大好人，而且脾气柔和，在单位里人缘非常好。\n朱月的生活作风毫无瑕疵，与男性的关系既和睦又能保持一定距离，从未传出过绯闻。",
            "summary": "一起发生在早期公务员住宅小区的命案引起了居民的恐慌。死者朱月的生活作风无瑕，被邻居们誉为善良仁义的好人。现场经过精心整理，没有明显破坏痕迹。警方在现场找到了一些证据，包括血迹和死者的头发，以及卧室中的财物。案件仍在调查中。"
        },
        {
            "id": 2,
            "content": "这几乎是一个无可挑剔的女人。熟悉她的人很难相信她会成为被杀害的对象，人们更愿意猜测这是一起人室抢劫谋杀案。\n但是李观澜在案发现场就排除了抢劫杀人的可能。他认为这起案件有更深层的犯罪动机。\n李观澜在案发的第二天早晨走进法医实验室，希望从苏采萱这里获得线索或启迪。\n苏采萱告诉他说：“没有进展，现场脱落的头发是死者的。目前唯一可以确定的是，凶器是一把厚背的剔骨刀，在市面上随处可以买到，卖肉的商贩都在用，有的人家喜欢喝骨头汤，也会买一把放在家里。”\n李观澜说：“死者身中十七刀，昭示着这绝不是一起普通的杀人案，你认为凶手的杀人手段透露出什么信息？”\n苏采萱说：“目的很明显，就是必须要置被害人于死地，好像是有深仇大恨一样。\n而且这个人应该是朱月的熟人，或者编造了一个非常可信的理由，才能敲门入室。”\n李观澜说：“这是让我感觉最奇怪的地方。\n在对死者的邻居、同事和亲戚的走访中，死者朱月在生前没有任何仇家，也没有情杀的迹象。\n目前唯一值得期待的是等她的丈夫孟家卫从云南回来，希望他可以给我们提供更多有价值的信息。”\n苏采萱说：“我们日常所经历的凶杀案件，无非是情杀、仇杀和谋财害命，凶手在现场未留下可以用来鉴定身份的痕迹，如果不能确定杀人动机，案件就无从着手。”\n李观澜说：“症结就在这里，从案发到现在，我们惯常的办案思路都遇到阻滞，现状是无目击者、无凶手痕迹、无动机。”\n苏采萱说：“所以你希望从尸体检验方面寻求出细微的线索，不过我暂时也没有更有价值的信息，仅能从凶手出手的凶狠程度判断——这是留在现场的唯一心理痕迹，昭示着凶手一定要杀死朱月，这是他作案的唯一目的，我甚至怀疑作案人是个精神病人。”",
            "summary": "一位名叫李观澜的侦探在调查一起看似普通的谋杀案时，发现案情并非表面看起来那么简单。死者朱月身中十七刀，显示出凶手的杀人手段非常残忍，且动机不明。苏采萱，一名法医，也参与了此案的调查。她认为凶手可能是朱月的熟人，且作案目的就是要置朱于死地。然而，尽管对死者朱月的邻居、同事和亲戚进行了走访，未发现任何仇家和情杀迹象。李观澜和苏采萱在调查过程中遇到了许多困难，如缺乏目击者、凶手痕迹和动机。他们希望从尸体检验方面寻找线索，但目前尚未取得重要突破。"
        }
    ]
}