{
    "chapter_title": "第十八章  连环杀手？",
    "chapter_summary": "在曲州市铁东区菁华小区，连续发生两起相似的凶杀案，引起市民恐慌。受害者李佳和黄天赐夫妇的生活美满，但在案发前一天并无异常。黄天赐在省第一人民医院工作，案发当天他参加了全省医风医德整肃大会。警方展开调查，资深刑警吕鹏认为这是一起连环杀人案，凶手可能认识受害者且精神异常。然而，许晓尉认为凶手是伪装成人口普查员的陌生人。尽管案情分析会上存在分歧，警方仍将继续深入调查。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "朱月案发生半个月后，曲州市又出现了一起类似的凶杀案件。\n发案地点在铁东区菁华小区。这里的居住环境与朱月家所在的公务员小区极其相似，临街，无门卫，流动人员多，成分复杂。\n案发现场极其相似。死者李佳俯卧在地上，身上血肉模糊，惨不忍睹。大片的鲜血已经风干，在白色抛光水磨石地面上，构成一幅恐怖的画面。\n死者身中十三刀，其中至少有七刀足以致命。伤口的深度和长度均表明凶器为厚背的剔骨刀，凶手力气很大，刀刀见骨，和朱月案的被害人的伤口类似。案发时间约在上午十一时许。\n死者家门没有撬压痕迹，显示凶手是敲门或自行开锁人室。地面上没有可资佐证的外人遗留痕迹，凶手接触过的地方都经过精心擦拭。\n现场的财物没有遗失。\n死者李佳时年三十五岁，生前无业，全职家庭主妇。丈夫黄天赐，在松江省第一人民医院工作，任妇产科主任。两人育有一子，名黄渤，在曲州市文化路小学读二年级。黄天赐于案发时在省卫生厅参加全省医风医德整肃大会，会议为期一天。黄天赐早上八点钟送孩子上学后，即去到省卫生厅，当晚五时接到妻子遇害的消息，从会场上提前回到家。\n黄天赐在现场有些情绪失控，吵闹哭叫着不能平静。许晓尉费了好大力气才把他安抚住，希望他节哀顺变，配合公安的调查，早日抓到凶手，为李佳报仇。\n黄天赐抽噎着回答了许晓尉的问话。\n根据黄天赐的叙述，他和李佳结婚九年，婚后第二年就生下丁儿子黄渤，夫妻恩爱，家庭和睦，经济也算宽裕，日子一直和和美美。李佳为人厚道，平日里深居简出，社会关系单纯，除去父母和亲戚，以及上学时的几个要好同学之外，几乎不和别人来往。",
            "summary": "曲州市铁东区菁华小区发生一起相似的凶杀案件，死者李佳身中十三刀，凶手使用厚背剔骨刀，作案时间在上午十一时许。死者家门未被撬压，凶手可能是通过敲门或自行开锁进入室内。死者李佳是一名家庭主妇，其丈夫黄天赐在省第一人民医院工作，两人在案发前日和谐美满。黄天赐在案发当天参加全省医风医德整肃大会，当晚得知妻子遇害的消息。目前，警方正在调查此案，试图找到凶手。"
        },
        {
            "id": 1,
            "content": "这两起案件给曲州市民带来恐慌，也使李观澜产生了极大困惑。\n两起案件有诸多共同之处，被害人的特征也类似。是否可以并案侦查？\n在案情分析会上，资深刑警吕鹏表态说：“根据我的办案经验，这两起案件是同一名凶手所为的连环杀人案，可以并案侦查。两起案件有许多共通点，凶器一致，伤口一致，凶手的作案手法也一致。朱月被害后，媒体没有进行报道，影响的范围很小，所以基本上没有模仿作案的可能。两名被害人的特征也近似，都是女性，三十几岁，性格善良，与世无争，而凶杀现场都没有劫财的迹象。更重要的是，两起案件中，死者家门都没有撬压痕迹。我们可以推断，凶手与这两名女子认识，不排除精神异常者作案，对与两名被害人类似的女性怀有痛恨心理。当然，凶手在日常生活中，可能是一个外表正常的人，所以才能取得两名被害人的信任。”\n李观澜说：“这是一个合理的推测。黄天赐和他家的邻居都证实，死者李佳是非常谨慎的人，从不轻易给陌生人开门。她能让凶手进入家里，应该是很信任凶手。”\n在一旁沉默很长时间的许晓尉说：“我不是很同意这个说法，凶手未必是两名死者都熟悉的人。大家有没有注意到，在两个受害人居住的小区的大门上，都贴有一张人口普查的启事，介绍这次人口普查的重要意义，并且呼吁小区居民配合人口普查的工作人员人室检查。两个受害人的确是很善良的人，但是善良的人通常也相对软弱，容易相信别人。如果凶手伪装成人口普查员，敲门入室，以两个受害人的个性，很可能轻易相信并顺从地给凶手打开门。而凶手以这个身份做掩饰，人室后有较多时间观察环境，了解情况，然后从容不迫地实施犯罪。”\n李观澜赞许地点点头，示意同意许晓尉的想法，说：“你注意到这个细节，很值得鼓励。但是，这里面有一个悖论，如果凶手伪装成人口普查员人室，就说明他和两个受害人不认识，一个素不相识的人又怎么会同时和两个善良的女人结下深仇大恨呢？而且，人口普查员进入居民家中进行普查的时间一般在黄昏五点到七点之间，这两起案子却都发生在中午十二点左右，这也和惯例不符。”\n许晓尉说：“我也没有想通这一点，但是目前并案侦查的条件还不成熟，我们正在监控的嫌疑人段祺也暂时不能完全排除嫌疑。”\n李观澜说：“被害人李佳的丈夫黄天赐也提供了两个和他有嫌隙的人的名字，不过从他描述的情形看，这两个人并不存在杀人的动机，无论怎样，我们不能掉以轻心，还是要和他们直接接触。”\n案情分析会之后，依然是迷雾重重。\n参与侦破的刑警们各持己见，吕鹏的说法似乎合乎情理，而许晓尉的怀疑也不无道理。\n两起相似的案情，并未给案件的侦破带来任何进展。",
            "summary": "曲州市发生了两起相似的凶杀案，引起了市民恐慌。资深刑警吕鹏认为这是一起连环杀人案，凶手可能与受害者相识且精神异常。然而，许晓尉提出了不同的观点，认为凶手可能是伪装成人口普查员的陌生人。尽管案情分析会上的意见分歧，但警方仍将继续调查。"
        }
    ]
}