{
    "chapter_title": "第二十一章  亲子鉴定",
    "chapter_summary": "在李佳遇害后的第十天，黄天赐情绪低落地回到医院上班。午休时，他被同事、司法鉴定所副所长姚伟打扰，姚伟关心他的身体状况并带来烤鸭与他分享。他们在交谈中提到了近期工作繁忙及夫妻间不信任的问题。随后，姚伟接到院长电话，匆匆离去，留下一个遗失的档案袋。黄天赐发现档案袋内的亲子鉴定资料显示孟家卫和孟凡是亲生父子，他脸色煞白，神思恍惚。夜晚，黄天赐与神秘人在吴家村的烂尾楼见面，却突然遭遇李观澜、许晓尉和神秘人的出现，让他们震惊不已。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "黄天赐在李佳遇害的十天以后，回到医院上班。\n他的情绪依然很消沉，虽然面对同事和病人勉强作出笑脸，却掩饰不住笑容中的一丝苦涩。\n午休时候，黄天赐把自己关在办公室里，对着电脑发呆。\n有人敲门后进来，是医院的同事，松江省第一人民医院司法鉴定所的副所长姚伟。\n姚伟手里提着一个纸袋子，放到黄天赐面前的桌子上，一阵阵浓香扑鼻而来。\n姚伟说：“还没吃饭吧？我才从外面回来，在楼下买了半只烤鸭，你吃一点补补身体。”\n黄天赐咧咧嘴表示感谢，说：“你有心。”\n姚伟说：“家里出了这么大的事，我本来应该登门去拜访，实在是担心你过度伤心，怕是不愿意见人。不过事情已经发生了，还是节哀顺变。”\n黄天赐说：“这是飞来横祸，人生无常。”\n姚伟说：“你怎么会这样快就回来上班，还以为你会在家里多休息一些日子。”\n黄天赐说：“在家里待着郁闷，上班时心情还能好一些。最近你们忙不忙？”\n姚伟说：“很忙，主要是亲子鉴定这一块，”说着扬了扬手里的一个档案袋：“这个月就有五十例以上，这也反映了现在夫妻之间缺乏信任的程度。”\n黄天赐摇摇头，露出一副无可奈何的神色。\n两人又聊了几分钟，姚伟的手机响起来。姚伟接听后说：“院长找我有事，让我马上过去，咱们回头再聊。”说着急匆匆地走出房门。",
            "summary": "在李佳遇害后的第十天，黄天赐回到医院上班，情绪低落。午休时，他在办公室内发呆，被同事、司法鉴定所副所长姚伟打扰。姚伟带来一只烤鸭让他吃，关心他的身体状况。他们谈论了近期的工作繁忙以及夫妻间的不信任问题。随后，姚伟接到院长的电话，匆忙离开。"
        },
        {
            "id": 1,
            "content": "黄天赐这会儿也感觉肚子有点饿，就打开装烤鸭的袋子，取出一块烤鸭，正要放进嘴里时，看见姚伟遗留在椅子上的一个档案袋。\n黄天赐刚听姚伟说档案袋里装的是这个月来做亲子鉴定的客人的资料，是重要文件，不敢怠慢，拿起电话打给姚伟。\n姚伟在手机里低声说：“我在院长办公室，有重要的事，你先帮我保管着那个档案袋，我回头去取。”\n黄天赐摇着头把档案袋放到桌子上，拈起一块烤鸭塞进嘴里，转念一想，又拿过一张纸巾把沾着油的指头擦干净，打开档案袋的封口，抽出里面的一沓亲子鉴定资料，随意地翻看。\n一张鉴定结果在瞬间吸引了他的注意。这份亲子鉴定书上写着：孟家卫于七月二十五日送来两份带有毛囊的毛发进行dna检验，以确定双方的亲生父子关系。这两份毛发分别隶属于孟家卫（男，三十六岁）和孟凡（男，七岁）。经鉴定，两人的dna配型相似程度为99.9%，是亲生父子。以上结果真实有效。\n落款是松江省第一人民医院司法签定所。\n黄天赐的脸色瞬间变得煞白。身体后仰，靠在椅背上，眼睛呆呆地望着屋顶，神思恍惚。\n愣怔了几十分钟后，黄天赐像下定决心一样，披起外套走到外面，跳上一辆公交车，坐出七站地，才下了车，在路边找到一个公用电话，拨打了一个手机号码。\n对方接起电话。黄天赐低声说：“是我，你身边有没有人？”\n对方一怔，“没有人，你不是说过不打电话吗？”黄天赐说：“有急事，我今晚要和你见面，事情非常重要。”对方听出他语气中的急迫，说：“在电话里不能说吗？”黄天赐说：“必须见面谈，今晚十一点，在张湘乡吴家村的烂尾楼里见。”对方迟疑下说：“那好吧，就十一点。”\n夜晚。\n吴家村里已无人迹，凉风瑟瑟，狭窄的小路上黄叶飘零，月淡星稀，颇有些萧索和凄迷。\n一个男人的身影出现在吴家村东侧的烂尾楼里。手里拿着一个手电筒，登上几阶楼梯，一边打量周围的环境，一边低呼着黄天赐的名字。\n黄天赐躲在一根粗大的柱子后面，借着昏黄的灯光确认那人身后没有别人尾随，慢慢闪身出来，说：“我在这里。”\n那人举起手电筒，向他脸上晃了两下，确认是黄天赐，说：“我没有太多时间，你到底有什么事，快点说。”\n黄天赐走到那人身边约两步外，说：“你知道那件事了？”\n那人问：“什么事？”\n黄天赐仔细地打量他脸上的表情，确认他没有作伪，说：“看来你还不知道。”\n那人急切地问：“到底是什么事？”\n黄天赐说：“不要急，你很快就会知道了。”说完，忽然向那人身后张望，语气急促地喊一声：“你后面有人，是谁？”\n那人被突如其来的喊声吓一跳，下意识地回头向后张望。黄天赐趁这个空当，从身后掏出一把厚重的剔骨刀，箭步冲到那人身边，举刀向他头上砍去。\n在生死俄顷之际，一声清脆的枪声响起，在万籁俱寂的夜晚听起来格外刺耳，一粒子弹带着火光在黑暗中划出一道优美的弧线，准确地落在黄天赐手中的剔骨刀上，发出“叮”的一声脆响。\n黄天赐的右臂被子弹的巨大冲击力震得发麻，拿捏不住剔骨刀，失手把刀丢到地上。\n两人都被这声枪响震慑得魂飞魄散，惊惧地站在当地，一动不能动。\n两名青年男子从黑暗中出现，一人手里还握着一把64式手枪。\n黄天赐和他身边的男人都认出了这神兵天降般的两个人，大惊失色，恍惚以为是在梦里。\n黄天赐声音颤抖着说：“李……李警官，你……你怎么会在这里？”\n这两个突然出现的男人正是李观澜和许晓尉。",
            "summary": "黄天赐在吃烤鸭时发现了姚伟遗失的档案袋，里面是一份亲子鉴定资料，显示孟家卫和孟凡是亲生父子。黄天赐脸色煞白，神思恍惚。他在晚上十一点与电话中的神秘人在吴家村的烂尾楼见面。然而，他们被突然出现的三人，分别是黄天赐认识的李观澜和许晓尉以及神秘人，震惊不已。"
        }
    ]
}