{
    "chapter_title": "第二十八章  断指",
    "chapter_summary": "警方发现三名涉嫌绑架的嫌疑人已被排除，而另外四名华裔移民王江、于德海、马文山和景泉仍存疑。警方开始调查他们的社会关系，但受到海外绑匪的威胁。与此同时，一名神秘男子向名为方菲的女子赠送鲜花和戒指盒，却被发现戒指盒内有一截孩子的断指，令方菲惊恐昏倒。李观澜和刑警队展开调查，试图找出真相。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "第一轮调查结果汇报上来的时候，距绑匪规定的时限只剩下九个小时。\n七个人里，有两名非华裔人士，美国的杰克逊在曲州新亚洲英文学校任教，目前和本校的一名女学生同居；法国的本得楚在一家电器公司任职，居住在曲州市外国人小区，也和一位松江大学的在校女学生同居。此外，来自巴西的梁馨是女性，居住在外婆家里。这三个人都有明确居住地点，有人证，可以排除嫌疑。\n而来自美国的华裔一代移民王江、于德海，来自德国的华裔一代移民马文山、二代移民景泉，目前均查不到居住地点。王江、于德海和马文山均有多次出入境的记录，景泉则是第一次入境，四人报备的入境理由都是经商。\n负责调查的各路警员分别查实四人在曲州的社会关系，并星夜对这些社会关系开始走访。虽然未免扰民，但是案情重大，时间紧迫，只好从权。\n就在这时，海外的绑匪给方菲的手机里打进了第三个电话。\n仍是那个带着地方口音的男子，仍是电话交换机的号码，他在电话里吼叫说：“你在给我汇钱的同时，又在利用当地警方对我进行调查，我很愤怒，你完全没有合作的诚意。我现在警告你，立刻停止一切对我的调查行动，半小时后，如果警方还在参与，我将给你一个严重的警告！”\n方菲被他吼得心惊肉跳，说：“这就停止，这就停止，我没让警方掺和，是他们自己非要来的。”\n对方恶狠狠地警告说：“你不诚心合作，一定会后悔的！”说完挂断电话。\n方菲和许涛面面相觑地发了一会儿愣，许涛立刻拨打了金水的电话，“金局，马上停止对这起案件的调查，就现在！”\n金水在睡梦中被吵醒，听他语气不善，忙问：“什么事？是不是发生什么情况了？”\n许涛说：“绑匪已经知道你们在调查这起案子，你们如果不收手，歆歆的生命就会受到威胁。”\n金水虽然不通公安业务，毕竟头脑还算清晰，立刻反应过来说：“绑匪怎么知道我们在调查这起案子的，是不是已经触及他们的痛感神经了？”\n许涛说：“我不管，你们马上收手。”\n金水说：“就算公安不插手，你能在二十四小时内筹集一百万美元的现金吗？如果筹不到，孩子的安全还是不能保证。”\n许涛说：“能不能筹到钱，是我自己的问题，出了事，我自己负责。如果是因为公安的责任，让歆歆发生意外，我会起诉你们，我保证你会为这件事付出惨痛的代价。”\n金水忙说：“别，别，我这就命令他们停止调查。”\n金水在电话里通知李观澜，立刻撤回所有的一线侦察员，静观其变。\n李观澜为难地说：“金局，这不符合法定程序，绑架勒索是大案要案，不能因为民不举，官就不究，我们既然知道了案情，也开始着手调查，就不能半途而废。”\n金水提高声音：“我不是在和你商量，这是命令。”\n李观澜说：“好吧，我执行。”\n二十分钟后，李观澜通知金水说：“金局，派出去调查的警员里，我叫回来了一多半，可是有几路人的电话怎么也打不通，对讲机也不在服务区，我想他们是在偏远地区或者手机信号被屏蔽的地方，我这边一直在努力拨打他们的电话，一旦接通，立刻把他们都召集回来，你放心。”\n金水不耐烦地说：“你看着办，临阵抗命，我随时可以撤了你。”\n李观澜说：“绝不抗命，绝不抗命。”\n李观澜在得知绑匪威胁过方菲之后，也敏锐地感觉到这是一个重要信息，证实警方的调查方向正确。这个信号加强了他的信心。此前他还在摇摆不定，还在黑暗中无助地摸索，这时他的眼前出现了一线曙光。\n在二十四小时内破获一起策划得异常周密的绑架案，并非完全没有可能。\n但是一线的调查却进展缓慢，四名嫌疑人的落脚地始终没有找到。不过许晓尉在对原籍曲州、现定居美国洛杉矶的一代移民于德海进行背景调查过程中，了解到他在出国前曾在曲州市鸿翔电影公司任职剧务，出国后在好莱坞打过短工，有机会掌握塑型化装技术。而且于德海的身高体重与清洁工唐文强接近。\n于德海上升为第一嫌疑人。只是曲州市有千万人口，他带着人质随便躲藏在什么地方，又始终悄无声息，在短暂的时间里，如何能找到他呢？\n这时，距离最后期限还有四个小时。",
            "summary": "在距绑匪规定时限仅剩九个小时时，警方发现四名涉嫌绑架的嫌疑人中，有三名有明确的居住地和人证，排除嫌疑。然而，来自美国的华裔一代移民王江、于德海，来自德国的华裔一代移民马文山、二代移民景泉目前查无居住地点。四人入境理由均为经商，且有多次出入境记录。警方开始调查他们在曲州的社会关系，进行走访。此时，海外绑匪给方菲打来电话，威胁如果警方继续调查，将给予严重警告。方菲请求停止调查，但金水认为即使公安不插手，孩子安全也不能保证。金水下令停止调查。"
        },
        {
            "id": 1,
            "content": "窗外，旭日朗照，大街上已经人流如织，车声隆隆，人们又开始了新的一天生活。\n为了节省时间，也随时排查案发现场和接触证人，李观澜和刑警队员们在帝皇大厦里连续守候了二十个小时，脸上却依然不见一丝倦意，只是心隋却越来越焦躁。\n在这当口案情又出现了实变。\n刑警队的一名侦察员向李观澜汇报道：“楼下有一个男的，手里捧着一束鲜花，指名要送给方菲。”\n李观澜说：“马上让他进来，问清楚他的身份。”\n帝皇大厦的门卫检验过送花男人的证件，证实他是附近悦来花店的老板田雨。据田雨说，这束花是一位个子很高的女人定制的，此外还有一个装戒指的小盒子，要他马上送到帝皇大厦，交给一位名叫方菲的女人。\n李观澜问：“那个女人长什么样？”\n田雨说：“长头发，烫着波浪，长得挺漂亮，就是体格太健壮，个子比我还高。”\n李观澜瞄了田雨一眼，他穿着鞋的身高约一米七二左右。\n李观澜用一块白布垫着手，接过花束和戒指盒子。方菲在一旁紧张地看着，手心出汗，四肢颤抖不停。\n李观澜见花束中没有蹊跷，小心翼翼地打开戒指盒。方菲看过后惨叫一声，昏死过去。\n戒指盒里是一截孩子的断指，血迹犹在。\n许涛也叫了一声，扑过来，被两名刑警拦住。\n许涛伸手指着李观澜：“你等着，我非扒了你这身皮，我让你后半辈子在曲州都找不到工作！”\n李观澜没理他，把戒指盒递到苏采萱手里，用眼睛示意。\n苏采萱明白他的意思，接过戒指盒走进一个无人打扰的房间。",
            "summary": "李观澜和刑警队员们正在调查一起案件。一名神秘男子手持鲜花和戒指盒要送给名叫方菲的女人。李观澜让门卫带该男子进来并询问其身份。原来，这名男子是附近的悦来花店的老板田雨，他收到的鲜花和戒指盒是一位高个子的美丽女性定制的。然而，戒指盒内却是一截孩子的断指，令方菲惊恐地昏倒。许涛愤怒地指责李观澜，而苏采萱则拿过戒指盒去处理。"
        }
    ]
}