{
    "chapter_title": "第四章  突生奇变",
    "chapter_summary": "苏采萱在北京成功地从嫌疑人肖景辉的外套上获取了关键的掌纹证据，为一起坠楼案找到了关键线索。李观澜对此表示赞赏并计划奖励苏采萱。第二章：苏采萱对冯欣然的开车辆表示不满，认为作为中层干部的警察应该配备更好的交通工具。两人在高速公路上遇到堵车，由于大领导的临时事务，道路被封锁，交警无法确定解封时间。第三章：苏采萱建议走小道，但冯欣然担心小道难走且有一段泥泞的土路。两人决定走一条小路回去，然而这条路崎岖不平，泥泞不堪，让苏采萱心情烦躁。第四章：在即将转弯上国道的时刻，苏采萱努力调整情绪，试图摆脱压抑。两人遭遇一场突如其来的车祸，一辆看不见车牌的泥头卡车突然冲出，撞上了他们的车。第五章：苏采萱和冯欣然昏迷八小时后醒来，发现身受重伤。医生表示苏采萱的右腿胫骨和两根肋骨骨折，但无生命危险。警方调查后发现肇事车辆为一辆东风牌货运车，但现场无目击者。第六章：外套和手掌印模本失踪，揭示这起事件并非意外，而是有预谋的作案。李观澜对此感到自责，但苏采萱表示理解。第七章：李观澜认为，尽管发生了悲剧，但这有助于更明确地锁定凶手，使案件更加明朗。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "三天以后，苏采萱从北京给李观澜打来电话：“事情非常顺利，在肖景辉的外套的后背上取到了一枚完整的掌纹，包括指纹都很清晰，足以证明肖景辉是被人推下楼的，这可是铁证。真空金属沉积法贵是贵了点，也算物有所值。”\n李观澜十分高兴，“你这次又立奇功，回来后我个人犒劳你。你几点的飞机，我让欣然到机场去接你。”\n一路上，苏采萱小心翼翼地保护着肖景辉坠楼时穿着的外套，以及公安部痕迹检验中心从外套上取得的掌纹的原始拓片。它们是这起坠楼案的至关重要也是唯一的线索，一旦遗失，即使警方明知凶手是谁，也只能眼睁睁地看着他逍遥法外。\n这种高坠案，如果凶手具有足够的反侦查能力，几乎是无据可查的死案。\n坐上冯欣然的车，苏采萱说：“你们警队也太寒酸了，你现在好歹也算是中层干部了吧，怎么开这么一辆四面漏风的破车？要是执行任务，恐怕连拖拉机都能甩你几条街。”\n冯欣然说：“哈，我很知足了，刚来警队时，还骑自行车出现场呢。据说李队刚进警队时，有一次就是骑着自行车，绕曲州城大半圈，愣是生擒了两名持刀劫匪。”\n苏采萱说：“他那是十年前的事了，和现在能比吗？”\n冯欣然说：“现在也不富裕，队里有三分之一的中层还没配车。我开的这台是十几年的老车了，再有两年就要报废了。”",
            "summary": "苏采萱成功地在北京从嫌疑人肖景辉的外套上获取了关键的掌纹证据，为一起坠楼案找到了关键线索。李观澜对此表示赞赏并计划奖励苏采萱。同时，苏采萱对冯欣然的开车辆表示不满，认为作为中层干部的警察应该配备更好的交通工具。"
        },
        {
            "id": 1,
            "content": "过了收费站，开上高速，没走多远，就被迫停下来。前面发生了拥堵，估计堵了至少有两三里，一眼望不到头。天气燥热，司机们的心情也异常焦躁，有的走下车，站在路边抽烟，嘴里骂骂咧咧地诅咒着；有的就坐在驾驶室里，不停地鸣笛以发泄心中的不满。\n冯欣然下车询问现场的交警，说是有一位大领导要来，所以封了路。由于这位大领导临时有事耽误了行程，交警也不确定什么时候会解除封锁。\n冯欣然回到车上问苏采萱：“怎么办？等不等？”\n苏采萱说：“也不知道要等到猴年马月，案子耽误不得，走小道吧。”\n冯欣然有些为难，“小道太难走了，还有一段土路，泥泞得很。”",
            "summary": "冯欣然和苏采萱在高速公路上行驶，遇到前方堵车两三里。由于一位大领导的临时事务，道路被封锁，交警无法确定解封时间。苏采萱建议走小道，但冯欣然担心小道难走且有一段泥泞的土路。"
        },
        {
            "id": 2,
            "content": "苏采萱说：“那也比耗在这里强吧？万一大领导有饭局，high（高兴、疯狂）上几个小时，我们要耗死了。”\n冯欣然说：“那就听你的，咱们抄小路回去。”\n其实所谓的小路，是附近居民和过往车辆在高速边的土丘上压出来的一条便道，约三米宽，既曲折又凹凸不平，曲州的夏季多雨，这条路也就泥泞不堪。\n破车走破路，颠簸得苏采萱的心忽上忽下，想抱怨几句，却说不出一句完整的话，往往怨气刚冲到嗓子眼，又被车子的颠簸给憋回去，说不出的郁闷。\n看看前面转个弯，就可以拐上国道，苏采萱用力吐出一口气，努力排遣出胸口的压抑。冯欣然扭头看一眼她的怪样子，吐吐舌头，没敢说话。",
            "summary": "苏采萱和冯欣然因为担心大领导的饭局可能会持续很长时间，所以决定走一条小路回去。这条小路崎岖不平，泥泞不堪，使得苏采萱心情烦躁，无法完整地表达自己的不满。在即将转弯上国道的时刻，她努力调整情绪，试图摆脱压抑。冯欣然看到她的怪样子，不敢说话。"
        },
        {
            "id": 3,
            "content": "就在这时，电光石火般，一辆看不见车牌的泥头卡车从转弯处发疯一般地冲出来，摇摇晃晃地向他们的车撞过来。\n距离是如此近，冯欣然完全来不及做出反应，下意识地一打方向盘，向右侧的陡坡冲下去，但是车尾还是被泥头车撞到。他们的车子在撞击力的作用下甩了过来，车子左侧结结实实地贴在泥头车上，发出一声巨响，苏采萱和冯欣然同时失去了知觉。\n醒来时已经是八个小时以后，躺在医院的病床上，从头到脚缠着绷带，被裹得像一个行家包的粽子，严密而结实。苏采萱睁开眼睛，就看见李观澜和其他几位局领导坐在她的病床前，关切地注视着她。\n苏采萱试图说话，脸上却立刻传来一阵火辣辣的疼痛，只好放弃张开嘴的努力，勉强牵动下嘴角，算是打招呼。\n李观澜露出喜色：“终于醒过来了，你已经昏迷八个小时了，医生说你的右腿胫骨和两根肋骨骨折，好在只是断裂，休养一段时间就会愈合，也不会影响以后的生活。”\n局长金水咧着嘴笑呵呵地说：“冯欣然比你早两个小时醒过来，也受了伤，好在不严重，可把我们都吓到了，咱们局十九个月没有民警殉职了，千万别被你们两个破坏这个成绩。”\n这话说得苏采萱心里相当别扭，这是为受伤的警员庆幸还是为他自己侥幸？鬼知道。\n领导们走后，李观澜向苏采萱介绍了车祸的情况。\n由于肇事现场非常偏僻，又处在两条交叉路的视觉盲点，没有目击者。从车轮的痕迹看，肇事的是一辆东风牌货运车。",
            "summary": "冯欣然和苏采萱遭遇了一场突如其来的车祸。一辆看不见车牌的泥头卡车突然冲出，撞上了他们的车。在关键时刻，冯欣然打方向躲避，导致车辆失控，侧身紧贴在泥头车上。两人昏迷八小时后醒来，发现身受重伤。医生表示苏采萱的右腿胫骨和两根肋骨骨折，但无生命危险。警方调查后发现肇事车辆为一辆东风牌货运车，但现场无目击者。"
        },
        {
            "id": 4,
            "content": "肖景辉坠楼时穿的外套和从外套上提取的手掌印模本丢失。\n显然是被肇事者取走的，也印证了这不是一起突发事故，而是有预谋的作案。\n李观澜说：“凶手的能量和穷凶极恶程度都超出了我们的预测，是我大意了，没能避免这起事故，是我的责任。”\n苏采萱咧咧嘴，表示不该怪他。\n李观澜说：“好在你和欣然都没出太大的意外，而且这样一来，案子就更明朗了，凶手从幕后走向前台，正式向我们宣战了。”",
            "summary": "外套和手掌印模本失踪，揭示这起事件并非意外，而是有预谋的作案。李观澜对此感到自责，但苏采萱表示理解。李观澜认为，尽管发生了悲剧，但这有助于更明确地锁定凶手，使案件更加明朗。"
        }
    ]
}