{
    "chapter_title": "第三十四章  道高一丈 (2)",
    "chapter_summary": "警察李观澜对嫌疑人徐汇先展开调查。徐汇先否认犯罪，但李观澜出示了证据，包括徐汇先购买的洗液和黄小丽的供词。苏采萱发现了更多线索，在徐汇先家中找到确凿证据，证实他是冷惠失踪案的凶手。徐汇先承认了自己的罪行，交代了他与冷惠的不正当关系以及因钱财和感情问题引发的杀人分尸案。这起案件因下水道里的鲇鱼而被侦破，揭示了冷惠指骨的惊人秘密。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "李观澜说：“我们不是怀疑你，而是确定你就是凶手，今天也不是让你来配合调查，是让你到现场来重现犯罪过程，供述罪行。”\n徐汇先双腿一软，跌坐在地上，汗水涔涔而下，结结巴巴地说：“不，不是我，你们没有证据，不能血口喷人。”\n李观澜微笑：“你何必这样惊慌呢？既然有胆子杀人，又在房间里把人切成许许多多的碎块，顺着下水道冲下去，你应该胆子很大才对。”\n徐汇先坐在地上，双手撑着地面保持身体平衡，说：“不是我，确实不是我。”\n李观澜说：“好吧，既然你说不是你，你在冷惠失踪之后，购买了一瓶——很可能是许多瓶进口的‘一洗爽’牌洗液，并且用量很大，是用来做什么的？”\n徐汇先支支吾吾地说：“有吗？我买过吗？”\n李观澜呵斥他说：“你必须如实交代，这里有黄小丽的供词，她说你给她买过同一品牌的洗液，她记得清清楚楚。当然，你不愿意承认也没关系，我们还有其他证据，否则不会把你叫到这里来。”\n徐汇先说：“好像有些印象了，可能是我买给廖璐璐的。”\n李观澜说：“廖璐璐是什么人？”\n徐汇先说：“也是我的女朋友。”\n苏采萱有些听不下去，讽刺他说：“看不出你这样一个人，倒是个情种，又是黄小丽，又是廖璐璐的。不过据我们所知，一瓶‘一洗爽’洗液，给一个女人用，最少可以用一年，你是怎么在两天内用掉一瓶的量？”\n徐汇先说：“那瓶是早就买了的。”\n苏采萱说：“你在撒谎，你买‘一洗爽’洗液，并不是为了送女朋友，而是要清洗去在杀人分尸时溅到地面上的血迹。这种洗液的主要成分是铬酸盐，铬酸洗液是法医实验室常用的清洗液，兼有酸性和氧化性，可以去除实验仪器内壁和外壁的污垢和难溶物质。用这种洗液清洗女人生理期时沾染了血迹的内裤，可以洗得千干净净，用来清洗杀人现场的血迹，也有同样的效果。更重要的是，它可以破坏血迹里的血红蛋白，在清洗现场之后，即使有人再用发光氨来检测现场，也再检验不出任何血迹。你可能是在帮女友清洗内裤时学到了这一招，毕竟花心也有些好处。”\n徐汇先捶胸顿足：“不能这样诬陷我，你们是警察，没有证据，仅靠猜测办案子，我不服！”\n李观澜说：“推理是办案过程中必不可少的环节，尤其是面对这样的老案子，没有人证物证，除去在事实基础上的合理推测，我们没有更好的破案办法。无论怎样，只要最终案情真相大白，这手段就是好的。”",
            "summary": "警察李观澜怀疑徐汇先是冷惠失踪案的凶手，要求他重现犯罪过程并供述罪行。徐汇先否认罪名，但李观澜出示了证据，包括徐汇先购买的洗液和黄小丽的供词。苏采萱指出，徐汇先购买的洗液可用于清洗血迹，且洗液成分能破坏血迹中的血红蛋白，使现场检测不出血迹。徐汇先承认购买了洗液，但坚称是为了清洗女友廖璐璐的血迹。"
        },
        {
            "id": 1,
            "content": "徐汇先说：“你们捕风捉影地诬陷我，我不会承认的。”\n苏采萱说：“这不由得你不承认，只要证据充分，在零口供的情况下也可以判处你死刑。你的确很聪明，把死者杀害后，又在浴缸里分尸，然后把骨头在高压锅里煮到酥软，一起冲到下水道里。现场又用洗液彻底清洗过，不留半点痕迹。我们前两次勘察现场，因涉及的房间很多，又侧重于血迹、毛发、衣物纤维等物证，结果忽略了你在犯罪时留在房间里的微量物证。直到李观澜把你列为第一嫌疑人，我们集中优势资源，对你的房间进行彻底勘察，终于有所斩获。”\n听到这里，徐汇先的脸上露出恐惧又好奇的神情。\n苏采萱说：“在勘察分尸现场时，第一，要留意现场的溅落血迹，罪犯在杀人分尸过程中，会造成血液向周围空间飞溅而出，留在墙壁和物品的表面，当然，凶手会留意到这类血迹，并进行擦拭和清洗。你家的卫生间里，地面上铺有光面的地砖，墙壁上贴着瓷砖，顶棚则是pvc板，都是容易清洗的材质，你也没在这些地方留下任何痕迹。第二，侦查人员要留意的是抛甩的血迹，也就是当凶手挥动分尸工具时，工具上沾附的血液可能被抛甩到相对远离分尸中心的墙壁或其他物体上而留下血迹。你是个很细心的人，对这些抛甩的血迹也进行了清理，要知道，许多凶手会忽略抛甩的血迹，你比他们要高明一些。\n“但是百密一疏，你忽略了一样东西，就是脑浆，你在挥动作案工具砸碎死者的头颅时，凶器上沾染了死者的脑浆，并抛甩到墙上。”\n说到这里，苏采萱走到距其卫生间门口约两米远的地方，这是一堵白石灰粉刷的墙壁，她用手指指向距地面一人多高的一个点，说：“我们做过实验，在卫生间里挥舞刀具，刀上的液体会被抛甩到这个位置。你虽然在作案后仔细清理了现场，但是这个点距地面很高，脑浆的颜色又和白石灰墙壁混在一起，不容易辨别，你就忽略了这里。你有没有看到那里的石灰少了一点，那是我们取证时刮下来的，那上面残留着脑浆的微量痕迹。我们做过dna检验，确实是冷惠的脑浆，这是铁证，你即使死扛到底，也不会影响到法律的判决。”\n徐汇先听到这里，终于从身体到心理都被彻底击溃，撑在地上的双手支持不住身体的重量，伏倒在地上。",
            "summary": "苏采萱在调查一起谋杀案时，发现徐汇先有重大嫌疑。经过仔细勘察，她在徐汇先家中卫生间的墙壁上找到了被遗漏的脑浆痕迹，经过DNA检测确认是受害者冷惠的脑浆。面对确凿的证据，徐汇先承认了自己的罪行。"
        },
        {
            "id": 2,
            "content": "李观澜走近他身前说：“这起案子的侦破，部分要归功于下水道里的几条鲇鱼，如果不是它们，死者的残骸就不会被发现；如果不是它们，这房子可能早被你彻底清理粉刷过。”\n见徐汇先仍委靡在地上，李观澜用脚尖轻踢他一下，说：“起来，不是让你来装死狗的，你还要帮我们找出杀人分尸的工具、指认现场、交代犯罪事实，我们为你忙前忙后一个来月，你也要出点力才行。”\n苏采萱斜眼看李观澜一眼，这个人在心情愉快时，嘴也挺贫的。\n据徐汇先交代，其实他和冷惠楼上楼下地住着，一个不是正人君子，一个也不是贞节烈女，早有过几回露水姻缘，只是做得隐秘，没被人察觉。不过徐汇先游手好闲，没有正当职业，手里的钱不够充裕，冷惠对他也就不冷不热，有时还对他进行讥讽，让徐汇先怀恨在心。后来冷惠不辞而别了几回，不仅惹恼了她丈夫李晖堂，也惹恼了徐汇先。\n一天晚上，冷惠和李晖堂在家里争吵后，夺门外出，其实并没有走远，而是来到楼上，进了徐汇先的家。徐汇先正闲极无聊，就要向冷惠求欢。冷惠正在气头上，没有情绪，两人翻了脸，厮打起来。徐汇先恼恨她瞧不起自己，动了杀机，下重手掐她的脖子，直到把她掐死。徐汇先知道冷惠经常离家出走，杀人后并没有慌张，想出毁尸灭迹的主意。他自以为只要做得足够隐秘，所有人都会认为冷惠是又一次外出会见网友，时间一长自然就不了了之。于是在室内从容不迫地分尸、清理现场。\n也是人算不如天算，他的女朋友黄小丽偏在这时候来敲门，徐汇先在房间里吓得大气也不敢出，唯恐被撞破，那就万事皆休。",
            "summary": "一个谋杀案的故事。徐汇先与冷惠有不正当关系，因钱财和感情问题发生纠纷，导致徐汇先杀害冷惠并分尸。案件在下水道里发现的鲇鱼的帮助下被侦破。徐汇先被警方审讯，交代了犯罪经过。"
        },
        {
            "id": 3,
            "content": "更让他想不到的是，作案之后不久，下水道里竟然有鲇鱼作祟，每天晚上发出令人毛骨悚然的声音。\n徐汇先本来就做贼心虚，以为是冷惠的鬼魂作怪，只挨了两个晚上，就忙不迭地搬家了。\n世间自然没有鬼魂。\n可是那几条神秘的鲇鱼是怎样进入下水道，又怎么会在肚子里藏着冷惠的指骨被人捞起，终于使得一起杀人分尸的恶性案件大白于天下，实在难以解释，事件的离奇曲折之处更胜于杜撰，也许应了那句老话，冥冥之中自有天意。",
            "summary": "徐汇先在作案后遇到了下水道里的鲇鱼，误以为它们是冷惠的鬼魂。由于害怕，他很快选择了搬家。然而，这些鲇鱼背后隐藏着一个关于冷惠指骨的惊人秘密，使一起杀人分尸案浮出水面。这个事件充满了离奇和曲折，似乎印证了那句老话：冥冥之中自有天意。"
        }
    ]
}