{
    "chapter_title": "第五十章  抽丝剥茧",
    "chapter_summary": "李观澜召集了徐娇娇被害案的承办人冯欣然、马文冲和其他几名刑警，召开了一场关于案情的讨论会。他们认为凶手并非临时起意作案，而是有预谋的。冯欣然推测凶手可能是因为感情问题而对徐娇娇怀恨在心。李观澜安排冯欣然去接触参加《今晚与你牵手》节目的女嘉宾，以了解徐娇娇离开当晚的情况；同时，他让马文冲去调查徐娇娇的前六任男朋友以及她目前的社会交往。徐娇娇是一位年轻女性，她在工作中与同事关系融洽，没有明显的仇人。她的前男友们目前都在不同城市工作，没有作案可能性。在案发当晚，徐娇娇参加了一个电视节目后离开，有人看到她乘坐一辆红色迅达牌国产车离开，但无法确定司机和车牌信息。经过调查，徐娇娇生前没有明显仇人，凶手可能在男女关系方面对她产生了反感。这个案件的调查难度很大，需要继续深入分析。在这个章节中，李观澜和冯欣然正在查看徐娇娇的住处。李观澜从书架上拿出一本未读过的女作家言情小说，表示尊重徐娇娇的遗物。房东赵家骐答应不动徐娇娇的遗物，等待她的父母前来处理。尽管警方在徐娇娇遇害后进行了大量调查，但仍无法找到凶手。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "回到警局已经接近午夜时分。\n李观澜召集徐娇娇被害案的承办人冯欣然、马文冲和其他几名刑警，召开了一个简短的案情讨论会。\n李观澜说：“死者身份已经确定，这为案件的侦破提供了重要突破口，凶手在死者的背上刻下八个字——‘罪大恶极，非杀不可’，虽然不能排除凶手故意混淆视听，错误地引导警方的侦破方向，但是这种可能性很小。从作案现场的种种迹象来看，凶手不是临时起意，所以这八个字应该蕴涵着某种含义。”\n冯欣然表态：“目前掌握的情况是，徐娇娇在恋爱交友方面比较随便，除此之外，她初出校门不久，工作经历也比较单纯，‘罪大恶极’四个字似乎很难安在一个女孩子的身上，所以我认为凶手可能是由于感情问题对徐娇娇产生仇恨，才出手杀人。”\n李观澜说：“不排除这种可能。大家在案发后连续工作，都已经筋疲力尽，今晚就各自回家，好好睡一觉，天亮以后，冯欣然去和参加《今晚与你牵手》节目的女嘉宾进行接触，了解徐娇娇离开当晚的具体情况。老马带人去调查徐娇娇的社会关系，重点是她的前六任男朋友，以及她目前的社会交往。”\n一觉醒来，室外阳光耀眼，夏花烂漫，鸟鸣啾啾。李观澜预感到今天会是一个好日子，心情不错。他慢条斯理地起床，洗漱，吃早餐，出门前又在镜子里端详了一会儿自己，才施施然地走出家门。",
            "summary": "在午夜时分，李观澜召集徐娇娇被害案的承办人冯欣然、马文冲和其他几名刑警，召开了案情讨论会。他们认为凶手的作案现场迹象表明并非临时起意，而死者背上的字蕴涵着某种含义。冯欣然认为凶手可能是由于感情问题对徐娇娇产生仇恨。李观澜安排冯欣然去接触参加《今晚与你牵手》节目的女嘉宾，了解徐娇娇离开当晚的情况，同时让马文冲去调查徐娇娇的前六任男朋友及目前的社会交往。第二天早晨，李观澜心情愉快地准备开始新的一天的工作。"
        },
        {
            "id": 1,
            "content": "对徐娇娇的调查渐渐理清头绪。她在目前就职的公司仅工作半年，与同事关系还算和谐，没有惹下仇家。而她处过的六个男友，其中有三个是在上大学期间进行交往的，目前都在外省市工作，而且近期没有离开过所在的城市，均有同事做人证。徐娇娇工作后谈的三个男友目前都在曲州，一人已婚，案发时在公司加班。另外两人也都有不在现场的证明。\n据参加《今晚与你牵手》节目的女嘉宾说，案发当晚，徐娇娇下了节目后没卸妆，也没换衣服，就匆匆离开。四号女生唐晓笛说，她和徐娇娇一起走出电视台的大门，然后就分手了，徐娇娇站在路边叫了一辆出租车，上车离开。\n唐晓笛没看到出租车的车牌号码和司机的样子，只能说出那是一辆红色的迅达牌国产车，而跑在曲州市街头的出租车，绝大多数都是这种颜色和型号的车。这条线索对办案没有多少帮助。\n李观澜汇总了各方面反馈的线索，说：“没有值得跟进的嫌疑人。目前的调查结果显示，被害人生前除去在男女关系方面比较开放以外，没有和别人结下深仇大恨，凶手在死者身上写下的八个字也许另有含意。”\n冯欣然说：“也许凶手并不是和徐娇娇有深入交往的人，只是对她的交友态度比较反感，而凶手又恰好在这方面曾经受到强烈的刺激，所以对徐娇娇心怀怨恨。”\n李观澜说：“如果是这样，那嫌疑人的范围就太大了，案子相当有难度。从现在掌握的情况看，徐娇娇在案发当晚没有回过家，她是在路上被人挟持到烂尾楼里，所以出租车司机有很大嫌疑。此外还有一种可能，就是徐娇娇在下车以后，在家门口遭遇到凶手。我们已经联系到徐娇娇的房东，欣然和我跑一趟，到徐娇娇家去看一看。”\n徐娇娇居住的地方是一片老式小区，有三个出人口，都邻着马路。院子里有十几栋居民楼，均是楼龄在十年以上的老楼，楼门早巳毁坏。这种没有保安措施的老式居民小区，人员成分复杂，自由出入的小商贩也很多。\n徐娇娇的房东赵家骐颠颠地从院门外小跑着进来，到李观澜和冯欣然的身边，主动伸出手来握手：“刑警同志辛苦，让你们久等了。”\n李观澜说：“没关系，你耽误自己的时间配合我们工作，还要感谢你呢。”\n赵家骐领着两名警员走进徐娇娇生前租住的房屋。",
            "summary": "徐娇娇是一名年轻女性，她在工作中与同事关系和谐，没有明显的仇人。她的前男友们目前都在不同城市工作，且没有作案可能。在案发当晚，徐娇娇参加了电视节目后离开，有人看到她乘坐一辆红色迅达牌国产车离开，但无法确定司机和车牌信息。经调查，徐娇娇生前没有明显仇人，凶手可能在男女关系方面对她产生反感。案件调查难度大，需要继续深入分析。"
        },
        {
            "id": 2,
            "content": "这是一个典型的女孩子住处。房间的主色调是藕荷色，搭配白色的木纹家具，洋溢着清新的气息。室内的陈设简洁，床、桌、衣柜、书架、一张沙发、四把椅子，别无他物。\n李观澜和冯欣然在室内漫不经心地环视。\n李观澜走到书架前，从几本养生和美容的书籍中，抽出一本受小资读者追捧的女作家的言情小说，开翻几页，新崭崭的，显然没怎么读过。\n李观澜又走进卫生间看一圈，转出来，对房东赵家骐说：“徐娇娇的遗物不要动，我们已经通知了她的父母，他们这两天就会从江苏过来，让他们整理这些东西。”\n赵家骐连声答应。\n徐娇娇遇害一周内，刑警队出动警力百余人次，对徐娇娇的关系人逐个排查，遍访市内的所有出租车公司，查询凶案次日凌晨所有当值的环卫工人，一无所获。\n眼看过了热案期，案情更加棘手。",
            "summary": "李观澜和冯欣然正在查看徐娇娇的住处。李观澜从书架上拿出一本未读过的女作家言情小说，表示尊重徐娇娇的遗物。房东赵家骐答应不动徐娇娇的遗物，等待她的父母前来处理。然而，尽管警方在徐娇娇遇害后进行了大量调查，仍无法找到凶手。"
        }
    ]
}