{
    "chapter_title": "第五十四章  出殡",
    "chapter_summary": "警方调查了一起涉及李响被杀的案件。李观澜在葬礼上逮捕了犯罪嫌疑人常德府，揭示了他就是凶手的真相。同时，另一名犯罪嫌疑人苏采萱通过分析作案手法，帮助警方找到了真正的凶手。常德府被指控为一系列凶杀案的凶手，涉及李响和徐娇娇的死亡。警方通过笔迹鉴定、女士包的线索以及DNA检测等证据，将常德府锁定为嫌疑人。真相大白，正义战胜了邪恶。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "李响出殡时，已经是他被击毙后的二十天。\n这二十天里发生了许多事。先是李响的妻子周美玲对案情质疑，从市公安局督察室一直申诉到省人大，至今各部门仍在对此案保持关注。\n第二件大事是《今晚与你牵手》女嘉宾被害案终于被曝光。始作俑者就是《松江女报》的“新锐”记者于冰，他详细报道了徐娇娇和唐晓笛的遇害过程，以及警方进驻《今晚与你牵手》录制现场的侦查手段，这一系列报道使他名声大噪，据说已经成为年度风云记者的候选人。而报道的直接后果是《今晚与你牵手》的收视率更上层楼，一跃成为国内综艺节目的翘楚。\n第三件事是李观澜迟迟未将此案递交到检察院，他的理由是“案情尚未明晰，仍需继续侦查”。这个做法遭到多方的诟病，最大的压力则是来自于局长金水。他急于结案，在他心目中，这本是一件皆大欢喜的案子，案犯手段极端残忍，而结局是被当场击毙，是化悲剧为喜剧的绝佳契机，彰显公安干警为民除害的决心，树立曲州市公安局的光辉形象。\n李观澜的举动则让金水非常恼火，他不能理解这个年轻的刑警队长，按说李观澜在执法机关里摸爬滚打多年，以他的聪明，理应悟透官场玄机，但李观澜在做事情时，尤其是关键时候，总是缺根弦，与金水有些格格不入的感觉。\n这起案子在金水的眼里一目了然，李观澜还在拖延什么呢？\n李观澜心里始终有一个疑团在纠结：与三个被杀害目标素不相识的李响为什么要痛下杀手？杀人后为什么要在死者身上刻字？\n在国外的侦探小说里，凶手作案后故意在现场留下线索，与警方斗智斗勇，这确实让情节曲折多变，为小说增加了许多看点，但是在现实的案件里，这样做是违背常理的，除去有自杀倾向的凶手，都不会采取这种毫无意义的做法。\n李响在实施最后一起案子时，确实表现出了自杀倾向，这背后是不是隐藏着什么重大秘密？\n为着这些原因，李响的尸体一直拖延了二十天才火化。\n因为死得不太体面，李响葬礼当天，来送行的亲朋好友寥寥无几。除去周美玲、李麦远和李响的姑表兄弟外，就只有他公司的两个铁哥们。李响生前是常德府的专职司机，常德府念及故人之情，也专程前来吊唁。\n偌大的吊唁厅里，李响遗体前稀稀落落地围着十几个人。当苏采萱和李观澜以及一众刑警走进来时，格外引人注目。\n为了不激起死者家属的情绪反弹，击毙李响的许晓尉和冯欣然没有露面。\n虽然说死者为大，但李响是被警方击毙的凶徒，刑警们都没有上前祭奠。\n李观澜在众人诧异的目光中，走到常德府身边，利索地取出手铐，在他作出反应之前，把他的双手牢牢铐住。\n常德府身旁的几个人惊呼一声，下意识地后退几步，让出一片空地。",
            "summary": "李响被击毙，引发了一系列事件。李响的妻子周美玲对案情提出质疑，各部门对此案保持关注。同时，《今晚与你牵手》女嘉宾被害案被曝光，记者于冰因报道此案而名声大噪。另外，李观澜未能及时将此案递交检察院，引起了局长金水的不满。李观澜心中有个疑团：李响为何会痛下杀手并在死者身上刻字？这使得李响的尸体拖延了二十天才火化。在葬礼上，李观澜将常德府铐住，引发了众人的诧异。"
        },
        {
            "id": 1,
            "content": "李观澜对周美玲说：“警方选择了在这个场合捉拿凶手，并不是对死者不敬，而正是为了替你死去的丈夫复仇，让他在另一个世界能安心地闭上眼睛。”\n周美玲怔怔地看着李观澜和常德府，脑子里一片空白，一时说不出话来。\n常德府猛地举高戴着手铐的双手，大声叫喊道：“我抗议。”\n李观澜平静地说：“你有这个权利。”\n周美玲这时缓过神来，迟疑地问李观澜：“我丈夫是被他害死的？不，他分明是被你们的人打死的。”\n李观澜对常德府说：“你害死自己的下属，要对他的家人忏悔吗？”\n常德府叫嚷道：“我没害过李响，是你栽赃诬陷。”\n李观澜说：“我从警十二年，可以问心无愧地说，从没栽赃诬陷过任何一个人。尸检显示，李响在作案前，曾服用大量迷幻剂，使得他处于极端狂乱的状态，以至我们的干警持枪命令他放下凶器投降时，他仍然继续犯罪行为。这个举动有悖于常理，唯一合理的解释是有人用药物操控了李响的行为。”\n常德府说：“李响吸毒，这不是什么秘密，你们凭什么栽赃到我身上？”\n苏采萱见常德府气焰嚣张，走近前说：“李响有吸毒的陋习，但他日常使用的只是药力轻微的摇头丸之类制剂，在案发当天，他服用的却是俗称lsd的麦角酸二乙铣胺，是药力最强的迷幻剂，吸用者会出现心跳加速、血压升高、瞳孔放大等反应，直至产生幻视、幻听和幻觉，对周围事物的敏感性畸形增大，对事物的判断力和对自己的控制力下降或消失。这就是他无法控制犯罪行为的直接原因。我这里有一份尸检报告，对此作出权威的解释，可以给你的家人和受害者家人每人复制一份，这个尸检结果无可辩驳。”\n常德府说：“那又怎么样？李响是自己服用致幻药物的，和我没有任何关系。”\n李观澜说：“和你有直接的关系。李响在作案的前两天，曾经在银行开过一个账户，并在十六小时以后，收到一张四十万元的转账支票。这就是你雇用他杀人的价格。”\n常德府露出不屑的表情，也许是在掩饰他内心的慌乱：“难道转账支票上有我的名字吗？”\n李观澜说：“没有你的名字，因为这张支票是从海外的一个公司账户转过来的，不过上面有你的字迹，和你在徐娇娇和唐晓笛的尸体上的签字完全一致。”\n常德府举起戴着手铐的双手，重重地砸在装有李响尸体的棺材上：“无稽之谈。”",
            "summary": "李观澜向周美玲解释了警方为什么会在她丈夫的葬礼上捉拿凶手。原来，凶手常德府杀害了自己的下属李响，为了让死者安心。常德府否认自己与案件有关，但李观澜出示了证据，包括尸检报告和转账支票，证明常德府就是凶手。"
        },
        {
            "id": 2,
            "content": "苏采萱说：“这世界上有许多你不知道的事物，它们并不是无稽之谈。你在徐娇娇和唐晓笛的尸体上刻下了字，以此混淆警方的视线，并引导警方一步步走进你的布局，但是你没有想到，你在尸体上刻下字迹的时候，也留下了关键线索，为警方迅速找到真凶提供了侦查方向。\n“用刀在尸体的皮肉上刻字和用笔在纸上写字，字迹上当然有很大的不同。但是你忘记了一点，笔划痕迹是无法掩饰的，你在作案后心理高度紧张，更想不到要掩饰你写字的笔画顺序。笔迹鉴定包括运笔特征、笔顺特征等多个方面，而你在写字时有一个习惯，就是写‘撇’的时候喜欢倒下笔，大多数人从上往下写，你是从下往上写。你在徐娇娇的尸体背上留下‘罪大恶极，非杀不可’几个字，‘杀’字下面的一撇就是从下向上写的，所以下面入刀的地方创口很深，向上逐渐变浅。而李响生前存进银行的转账支票上，‘李’字上面的一撇也是从下向上写的。”",
            "summary": "苏采萱发现了一个犯罪嫌疑人的作案手法，他在两具尸体上刻字以混淆警方视线。然而，他留下的笔画顺序成为了关键线索，帮助警方锁定了犯罪嫌疑人。警方根据笔迹鉴定的分析，找到了真正的凶手。"
        },
        {
            "id": 3,
            "content": "常德府哈哈大笑，虽然笑声中没有一点高兴的意思，却异常响亮：“原来市局的刑警都是测字先生，破不了案子就使出测字的本事，大家看看，这就是纳税人供养的警察，太好笑了，笑死我了。”\n李观澜不愠不火地说：“你理解错了，这不是我们破案的依据，只是破案的线索。笔迹鉴定是很严密可靠的刑侦手段，我们在确定了给李响写支票的人和杀害徐娇娇的凶手是同一个人以后，就确定了这起系列凶杀案另有隐情。在李响死后的这二十天里，我们一直在通过各种渠道搜集所有嫌疑人的笔迹，就在五天前，我们确定了你，常德府，就是给李响写支票的那个人，也是在徐娇娇尸体上刻字的凶手！”\n常德府学外国人的样子耸耸肩，可惜戴着手铐，不能摊开双手把遗憾的心情表达到十足：“你们打算怎么起诉我——通过不靠谱的笔迹鉴定，常德府是杀害徐娇娇的凶手？曲州市警察会因此名闻四海，滑天下之大稽。”\n李观澜说：“笔迹鉴定没有你以为的那样不靠谱，就像指纹一样，刚开始作为物证鉴定时也曾惹过非议，不过只要符合科学，自然会被越来越多的人认可。当然，我们的物证绝不仅此一项，还有一件最有力的证据。徐娇娇被害现场，散落着她的衣物，却没有随身携带的女士包，这是一条重要线索。我当时曾布置警员去寻找，因凶手把这个女士包丢弃在垃圾箱里，被一个拾荒的老妇人拣走，我们耗费了大量精力，走访了许多市政清洁部门和拾荒的人群，最终还是找到了徐娇娇的随身小包。虽然里面的物品已经遗失了许多，但是这个女士包上沾有大量徐娇娇的血迹，可以算作铁证。更重要的是，我们在你的车子的后备箱里，找到了这款女士包上的一根纤维，而纤维上沾染的血迹，经dna鉴定，正是徐娇娇的鲜血。常德府，以你的粗浅法律知识来判断，这算不算是铁证如山？”",
            "summary": "常德府被指控为一起系列凶杀案的凶手，涉及李响和徐娇娇的死亡。警方通过笔迹鉴定、女士包的线索以及DNA检测等证据，将常德府锁定为嫌疑人。常德府对此表示质疑，但警方表示他们的证据确凿，足以定罪。"
        },
        {
            "id": 4,
            "content": "听到这里，常德府禁不住双腿发软，跪倒在地上，向着李响的灵柩连连磕头，嘴唇颤抖着，却说不出话来。\n据常德府交代，他真正想杀害的其实只有徐娇娇一人，而唐晓笛和梅小倩只是他在整个局中布下的烟幕弹，她们的生死并不影响案情。常德府在杀害两名遇害人后，在她们背部留下字迹，是刻意营造出连环杀手的假象，把警方的视线引向梅小倩，然后用药物控制，安排李响自戕式跟踪追杀梅小倩，以致被警方击毙。\n他计划得周到严密，每一个细节都在掌控中。以他熟悉和理解的警方办事态度，李响的死会为此案画上一个完美的句号，会抹去一切罪恶，不留一丝痕迹。\n只是他没想到，他会撞上李观澜。他自以为天衣无缝，谁知在对手眼里，处处都是漏洞。\n常德府对徐娇娇起杀心，源于一次富豪相亲会。那是曲州市组织的第一次富豪相亲会，男人入场，需购买每张价值一万八千八百八十八元的门票，而女人入场则免费，当然，入场的女人是经过严格选拔的。常德府一向风流自喜，虽然已婚，却也不拒绝再多几个女人，也报名参加。\n他和徐娇娇在那次富豪相亲会上认识，以后感情一路升温，有过多次露水情缘。谁知徐娇娇是工于心计的女孩子，且从小就有雄心大志，在掌握了常德府偷情的证据后，以曝光威胁，对他多次进行勒索。常德府不仅拥有集团公司，还有一个妻贤子孝的家庭，并担任区政协委员，且平时广撒钱粮，兼任着几个慈善协会、体育会之类的社会职务，自然不肯为这些风花雪月的事情弄得身败名裂，就多次忍痛解囊，满足徐娇娇的物质要求。\n徐娇娇通过勒索常德府扭亏为盈，脱贫致富，就想到《今晚与你牵手》亮亮相，幻想着或许能找到一份感天动地的真挚爱情也说不定。\n而在此期间，她的胃口也越来越大，不断提高对常德府勒索的数额，终于激得他动了杀心，酿成一案三命的惨剧。\n一起波诡云谲的连环凶杀案至此才真正告破。\n李观澜后来到刑警学院作讲座时曾以此案为例，他说，掩盖杀人真相的办法之一就是把要杀害的目标隐藏在一群被害者里面，并刻意把案子伪装成系列凶杀案，只要凶手能证明和其中的一起案子没关系，就说明和其他的案件都没有关系。\n只是，狐狸能想到的，猎人也能想到。\n正义终究会战胜邪恶，无论经过多长时间，无论经历多少曲折，正义之光终究会闪耀到最后。",
            "summary": "常德府为了掩盖自己杀害徐娇娇的事实，布下了烟雾弹，试图将警方的注意力转移到梅小倩身上。然而，他的计划被李观澜识破，真相大白。这起案件揭示了掩盖杀人真相的方法，以及正义终将战胜邪恶的主题。"
        }
    ]
}