{
    "chapter_title": "第六十章  鬼影憧憧",
    "chapter_summary": "一群高中时代的朋友因为小红的邀请，来到了她家的老宅子——莽园。他们在这里讨论现代社会的婚姻和爱情困惑，以及单身、不幸福婚姻等问题。在莽园度过了一段时间后，他们遇到了突如其来的暴风雨，导致他们被困在房子里。这时，他们发现了一些诡异的现象，如墙上的鬼魂影像等，让他们更加恐慌。尽管有人试图安慰大家，但他们仍然感到非常害怕。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "实录十一\n红墙鬼影\n这是一栋典型的曲州市老宅。建于1943年，青砖红瓦，九曲回廊，虽后来几经修缮，墙壁上仍斑斑驳驳地布满风雨侵蚀的痕迹，似乎已阅遍人世兴衰和岁月沧桑。一圈高大的围墙都漆成与北京故宫城墙颜色相似的暗红色，于古风古韵中显庄严肃穆。\n大门上方悬挂着一块黑色的木匾，上书“莽园”两个隶书体大字。这栋房子建在曲州北郊的苍莽山山脚下，前邻巨流河，河水湍急，河面宽百余米，仅有一座木桥连通两岸。房子里共有二十一个房间，一色古早味的实木家具，虽略显陈旧，却仍可以想见房子主人当年的富庶。\n莽园是于小红家的祖业。于小红是苏采萱在生活中能见到的最美丽的女人，身高一米七二，身材凹凸有致，窈窕动人，在市内的一家整形医院做办公室主任。这次她做东，邀请几名关系最好的高中同学在本周末来她家的老宅子里玩乐散心。\n说起来他们这个年龄的男女活得也挺尴尬，这次来聚会的七个同学，一共有五个单身，阮芳、钱尤佳、马泉和苏采萱是离了婚的，而于小红是已跃升到“斗战剩佛”级别的大龄剩女。只有路海涛和童蕾仍在围城里，据他们说，家里的日子也过得鸡飞狗跳，朝不保夕。都是三十三四岁的人了，每天形单影只地在这座花花城市里行走，活到这个份儿上，心里都有些憋闷，这也是本次聚会的主要原因和动力。\n“这个社会像是疯了，”钱尤佳在前往莽园的路上发牢骚，“男的吧，不管挣多少钱，都要找个小三小四来证明身价；那女的呢，一边骂着小三，一边有机会也往小三的位置上奔，怎么说小三的待遇也比原配好。”",
            "summary": "一群高中时代的朋友由于小红的邀请，来到了她家的老宅子——莽园。这座建于1943年的房子位于曲州北郊，周围环境古朴庄重。他们聚在一起，讨论着现代社会中关于婚姻和爱情的困惑。五个人是单身的，其中于小红是大龄剩女，而路海涛和童蕾则生活在不幸福的婚姻中。他们感到生活压抑，希望通过这次聚会找到一些慰藉。"
        },
        {
            "id": 1,
            "content": "阮芳啐了一口：“都是犯贱。”\n这两个都是小三的受害者，对婚外出轨行为有着“气炸连肝肺，锉碎口中牙”的深仇大恨。\n于小红说：“这事儿吧，主要是怪男的，那男的要是不死缠烂打，女的再贱还能主动贴上去做小三？”说完，斜睨着马泉和路海涛两人，他们是这一行七人里仅有的两个男人。\n马泉说：“你还别小看女人，现在女的比男人更勇于追求幸福——”他在说“幸福”两个字时故意拉了长音，显得语意未尽，余韵绵长。\n路海涛说：“就说你于小红吧，长成这个模样，现在不也还是单着，话说回来，没点儿底气的谁敢娶你，那还不相当于挑了一个担子回家，一头装着红杏，一头装着绿帽子。”路海涛长得细眉细眼，鼻子皱着，嘴角上翘，模样很喜庆。\n大家一阵哄笑，气得于小红在路海涛身上又掐又拧。\n很快来到于小红家的老宅子前。路海涛的嘴张成夸张的“o”型打量着气派的莽园，啧啧地说：“于小红，原来你家祖上也阔过。”\n阮芳说：“什么话，难道于小红现在不阔吗？”\n确实，于小红虽然是打工一族，但是穿戴都是欧美名牌，出有名车入有豪宅。一个三十几岁的美丽单身女人，她的财源何来，没人想去问个究竟。",
            "summary": "七个朋友在谈论婚姻出轨问题，讨论了男女在追求幸福方面的不同观点。他们来到了其中一个朋友于小红的家，被她家豪华的宅子所震惊。虽然于小红是打工一族，但她过着奢华的生活，令人好奇她的财源。"
        },
        {
            "id": 2,
            "content": "莽园内的空间非常宽阔，时值盛夏，室内却凉风习习，让人周身舒爽，精神为之一振。于小红在此前曾请人打扫过，所以室内虽长期无人居住，却干净整齐。居中一个大厅，容纳十几个人也不觉得挤迫。此外，厨房、餐厅、起居室一应俱全，卧室则有十间以上。最遗憾的是老房子里没有厕所，主人在后门外搭建了一个面积颇宽敞、造型古雅的卫生间，里面放着仿古的马桶，以及一盆用来便后洗手的清水。最妙的是，卫生间被分成两间，实行男女分厕。\n苏采萱打量着室内的布局：“于小红，你家的这栋房子，怎么也值一千万以上吧？”\n于小红说：“就是不知道该怎么处理，有人曾出价一千万买这套房子，我也动过心把它卖掉，可是我姥姥怎么也不同意，说是祖宗留下来的基业，不能卖给别人，何况我们现在也不缺钱花。这个地方又偏僻，政府拆迁暂时还拆不到这里，只好先让它就这么空着。”\n于小红的父母早逝，她跟着姥姥一起长大。\n接下来，七个老不老小不小的男男女女在这套大房子里恣意地暴饮暴食，开着荤的素的玩笑，开心地笑，痛快地哭，度过了一段难得的开心放纵的时光。\n好景不长，傍晚时分，意想不到的事情发生了。\n天一下子黑下来，暮色沉沉，从乌云密布到大雨滂沱，狂风嘶吼，直到玻璃窗被打得噼啪作响，竟然下起了冰雹。\n随着天气越来越恶劣，阮芳的情绪有些焦躁起来，皱起眉头盯着室外：“怎么会这样啊，天气预报又没说今天有暴风雨。”\n路海涛说：“预报里说是中到大雨，可是这明显是暴雨，比预报的程度大许多。”",
            "summary": "于小红的家干净整洁，拥有宽敞的大厅和多个卧室。然而，由于老房子没有厕所，主人在后门处搭建了一个古雅的卫生间。一天，于小红邀请七位朋友来到家中，大家在这里度过了愉快的时光。傍晚时分，突然遭遇暴风雨和冰雹，让大家的情绪变得焦躁不安。"
        },
        {
            "id": 3,
            "content": "马泉满不在乎地说：“管它呢，这里距市区才一个小时的车程，过了桥不远就是柏油路，不至于回不了家。”\n在平房里听着窗外的雨声，格外惊心动魄，似乎飞瀑般倾泻下来的雨水都击打和流淌在心里。苏采萱也有些不耐烦起来：“曲州市很少有这样恶劣的天气，这时候要是必须出现场，我就只能误事了。”\n于小红见大家的情绪都开始烦躁，用手拨拉着马泉和路海涛说：“两个大男人，出去看看情况，别让我们几个女人着急。”\n路海涛说：“怎么着也给我们找两双雨靴和两件雨衣吧，这样出去，那还不都浇透了。”\n于小红从箱子里翻出两套雨具，给两人披上，虽然都不太合身，却也勉强能遮风挡雨。路海涛说：“行，就算外面下刀子，我们也得出去看看，男子汉大丈夫，这时候就派上用场了，要是路面积水不多，你们就谁也不用担心了。”说完和马泉冲进了大雨里。\n约莫半个小时，两人淋得像落汤鸡一样，身上的水哗哗地往下淌，脸色灰黄，推开房门走进来，说：“完了，完了。”\n五个女人心里一沉，瞪大眼睛看着两个男人，不知道什么事情完了。",
            "summary": "曲州市的警察们接到了一个紧急任务。尽管天气恶劣，但大家都显得有些不耐烦。马泉和路海涛决定出去查看情况，以便让大家安心。他们在雨中寻找了一个半小时，满身湿透地回到平房，告诉大家情况不妙。五个女人紧张地看着他们，不知发生了什么。"
        },
        {
            "id": 4,
            "content": "路海涛哭丧着脸说：“桥被河水冲塌了，我们都出不去了。”\n所有人都变了脸色。\n于小红忙安慰大家：“说不定雨很快就停了，到时候总能想办法出去，大不了报警求救。”\n于小红的话提醒了童蕾，她和老公的关系正紧张，不敢离开太长时间，又担心她老公趁此良机到外面放肆，所以急于回家，忙说：“那我们现在就报警求救。”\n电话打过去，110接警员说：“这件事不归我们管，你们还是向市政部门求助吧。”\n童蕾急了：“不是说有事情找警察码？怎么现在我们遇到困难又不管了？”\n接警员根本不愿意跟她废话，含糊地骂了一句“二百五”之类的话，直接挂断电话。\n童蕾拿着电话傻了眼。\n钱尤佳和童蕾的关系最好，对她夫妇二人的矛盾也非常了解，不忍心见童蕾着急，就问于小红说：“除去那座木桥，还有别的路通向市区吗？”\n于小红说：“没有，那座桥都几十年了，怎么会在这时候塌了呢？不然我们再出去看看？”\n路海涛一听急了：“你们是不是以为我和马泉在蒙你们啊？”\n于小红忙说：“哪能，我不是对这里的地形更熟悉一些吗，出去看看情况，心里也有底。”\n钱尤佳说：“那我和你一起出去看看。”\n钱尤佳和于小红穿上雨具，走出门外。\n老天爷像发了疯一样，拼命地向地上泼水，狂风吹得钱尤佳和于小红都趔趔趄趄的，一个闪电劈过来，照得院子里刹那间亮如白昼，两个女人都有些胆怯，紧紧地靠在一起。\n于小红的脸色忽然变得煞白。\n钱尤佳顺着她的目光看过去，瞬间被映入眼帘的景象惊得目瞪口呆。",
            "summary": "桥被河水冲塌，导致众人被困。于小红建议报警求救，但接警员表示此事不归他们管。童蕾的朋友钱尤佳提议寻找其他道路前往市区，于是于小红和钱尤佳冒着风雨外出查看情况。在外面的钱尤佳和于小红看到了令人震惊的景象。"
        },
        {
            "id": 5,
            "content": "莽园的院墙上出现了两个人影，虽若隐若现，却分明可以看出是两个真人大小的人影，纠缠在一起，恍惚可以分辨是一男一女，男的手里拿着一把刀子，恶狠狠地向女方的身上捅去。男的像是有刻骨的仇恨，拼命地捅，女的已经失去了生命体征，头深深地垂下来，长发一直垂到地上。\n在暴风雨中见到这一幕恐怖的凶杀情景，而且是映在墙上的诡异景象，两个女人都吓到脚软——怎么可能，太不可思议了，在这荒无人烟的郊外，在墙上，竟然会目睹杀人的场面，而且如此逼真，像电影画面一样活灵活现。\n难道是鬼魂显灵？\n于小红的呼吸急促起来，双腿支撑不住身体的重量，缓缓栽倒在地。钱尤佳感觉心脏在怦怦地猛烈跳动，似乎要从嗓子眼里跳出来，脑海里一片空白，张开嘴想要喊人，声音却哽在喉咙里发不出来。\n钱尤佳终于也瘫倒在地上。她用双臂撑着，勉力爬到房门处，抬起右臂叩响——或者是挠响了房门。\n里面的人闻声出来，钱尤佳终于见到了亮光，勉强说了一句“我们见到鬼了”，就沉沉地昏睡过去。\n于小红和钱尤佳睁开眼睛时，都躺在床上，其余几个人围着她俩，关注地看着。见她们缓过神来，大家都舒了一口气。\n苏采萱安慰她们两个：“好了，就是被吓一跳，没有大事，外面天气这么糟，谁叫你们逞强出去的。”\n钱尤佳乍回到人间，惊魂未定，语带惊恐地说：“是见到鬼了，映在墙上的冤魂，吓死我了。”",
            "summary": "于小红和钱尤佳在莽园的院墙上看到了一男一女纠缠在一起的恐怖场景。她们以为是鬼魂显灵，吓得瘫倒在地。后来，她们被送到床上，大家安慰她们只是被吓到，并无大碍。钱尤佳确认那是一个杀人场景的诡异景象。"
        },
        {
            "id": 6,
            "content": "大家见她的样子非常认真，也有些狐疑，都感到背上凉飕飕的，马泉和路海涛下意识地裹了裹衣服。\n于小红圆睁双眼，呆呆地盯着房顶，一言不发。\n听钱尤佳说完她目睹的景象，大家都半信半疑：“你们一定是眼花了。”\n钱尤佳喃喃地说：“没有眼花，是鬼魂显灵了。”\n几个人面面相觑。苏采萱对马泉和路海涛说：“咱们到外面看看去。”\n路海涛犹犹疑疑地说：“看什么呀，我们才从外面回来，什么都没看到。”\n苏采萱大起胆子：“行，你俩不去，我自己去，我还不信这世界上真的有鬼。”\n马泉忙说：“你不能自己去，我陪着你。”\n苏采萱和马泉走到室外，滂沱大雨没有一丝减缓的意思。两人持着手电筒，向钱尤佳所说的那堵墙上照去。墙面上光滑如镜，不见一丝异样。\n两人在雨中肃穆地站立着，谁也没说话，心底升起异样复杂的情绪。良久，苏采萱说：“看来不会有事情发生了，她俩一定是看花了眼，我们进去吧。”\n走到房门口时，一道闪电划破夜空，苏采萱下意识地回头一看，登时毛骨悚然，一幕极度诡异的景象出现在眼前。\n那堵墙上赫然出现了一个女人的影像，躺在地上，披头散发，痛苦地翻滚着。滚了几十秒钟后，终于停下来，四肢抽搐，似乎生命的气息在渐渐散去。\n苏采萱感觉浑身起了一层鸡皮疙瘩，雨点打在身上，冷风侵袭，遍体冰凉。\n墙上的画面很快消逝。\n马泉站在苏采萱身边，四肢僵硬，脸色白得吓人。苏采萱轻轻拽了下他的衣袖：“你也看见了？”\n马泉在极度惊恐中受到干扰，发出撕心裂肺的一声惨叫，真的像是骤然间见到了鬼。\n室内的路海涛和童蕾心惊肉跳地走到门口，隔着门玻璃，用手机屏幕发出的亮光向外照着，观察室外的动静。",
            "summary": "一群人在房间里讨论刚刚发生的一幕诡异景象。钱尤佳声称看到了鬼魂显灵，而其他人则表示怀疑。苏采萱决定和马泉一起去室外查看，却发现墙面光滑如镜，没有任何异常。然而，一道闪电划破夜空，他们惊恐地发现墙上出现了一个女人痛苦的影像，随后消失。马泉吓得惨叫，其他人在室内紧张地看着门外。"
        },
        {
            "id": 7,
            "content": "苏采萱总算是在职业生涯里锻炼出还算坚定的神经，拽着马泉走进屋，才发现浑身已经湿透，不知是冷汗还是雨水。\n屋子里的几个人见到苏采萱和马泉的模样，也知道发生了非常可怕的事情。每个人的心底都泛起凉意。\n苏采萱一时想不明白事情的原委，安慰大家道：“没事，就是眼花了，看到了一些奇怪的事情，大家聚在一起，别乱动，不会有事的。”\n马泉瘫软在椅子上，喃喃地说：“没有眼花，就是鬼魂显灵，我看得清清楚楚，有一具冤魂显现在墙上。”\n于小红忽地从床上坐起来，尖起嗓子说：“冤鬼索命来了，这里的人都得死。\n我听我姥姥说过，见过鬼魂显灵的人都得死，这是一栋鬼宅，你们知道吗？”\n于小红的双眼血红，声音凄厉，让每人都连打了几个冷战。",
            "summary": "苏采萱和马泉经历了一场恐怖的事件。他们在进入一间屋子后，发现了一具冤魂显现在墙上的鬼魂。于小红听到这个消息后，惊恐地认为这是冤鬼索命，这间屋子是一栋鬼宅，而看到鬼魂显灵的人都会死去。大家都感到非常害怕，但苏采萱试图安慰大家，表示这只是眼花看到的奇怪事情，只要大家保持冷静就不会有事。"
        }
    ]
}