{
    "chapter_title": "第六十四章  真凶 (1)",
    "chapter_summary": "本章讲述了苏采萱、李观澜和冯欣然在寻找失踪的尸体时，意外发现了一个隐藏的暗室。经过仔细分析和尝试，他们成功打开了暗门，揭示了事件的真相。在这个过程中，他们发现了阮芳的尸体，并确认了杀害阮芳和马泉的凶手是已“死去”的于小红。于小红在暗室里供认不讳，揭示了莽园中隐藏的秘密和她杀人的原因。众人了解了整个案件的真相。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "接近中午时分，童蕾的情绪越来越焦躁，几次冲动地要跳进巨流河里游泳渡河，都被几个人拦回来。\n童蕾在他们的拉扯下挣扎着，又踢又打，嘶叫着：“放我出去，放我出去，我要回家！”\n苏采萱说：“童蕾，你相信我，再给我—个小时，我一定能找出凶手。”\n童蕾叫着：“我不信，你就是凶手，不要骗我，这里的每个人都是凶手，你们要害死我，让我回家！”\n钱尤佳也无计可施，在一边默默垂泪。\n忽然，透过窗户，苏采萱恍惚见到门前的巨流河对面有两个人影在晃动，不禁大喜过望，仔细看去，虽然距离很远，影影绰绰地看不真切，但是可以确定是两个人影，正从一辆大车上向下搬东西。\n苏采萱脱口而出：“救援的人来了！”\n大家顺着苏采萱的目光看过去，都情绪激动，奔跑着冲向室外。\n他们大呼小叫地向着对岸挥舞手臂，那两个人也向他们挥手呼应。苏采萱隐约辨认出来，是她的同事，曲州市刑警支队副支队长李观澜和刑警冯欣然。是的，就是他们两个，正从一辆货车上搬下一条木船，放在巨流河水面上。\n苏采萱感觉脸上痒痒的，似乎有虫子在爬，伸手去拂，湿湿的，原来是两行泪水。\n其他人也都泪流满面。",
            "summary": "童蕾情绪失控，试图跳河游泳过河，被众人拦下。苏采萱承诺一个小时后找到凶手，但童蕾不相信并认为是其他人要加害她。此时，苏采萱发现河对面的两个人影，确认是救援的同事李观澜和冯欣然。大家激动地冲向室外，看到木船后热泪盈眶。"
        },
        {
            "id": 1,
            "content": "李观澜和冯欣然在船上奋力划桨，仅用了十几分钟，就来到他们面前。童蕾大呼小叫着跑到木船上，坐在上面就不肯下来。\n苏采萱说：“你们怎么会来的？”\n李观澜说：“你早晨没来上班，我们就到处找你，苍莽山这片的一个片警看到了莽园墙上的求救信息，报到了刑警队，我记起你前几天提过一句，说是周末要到莽园来玩，就猜想你一定是在这里，被暴风雨困住了。”\n苏采萱说：“谢天谢地，亏得你细心又记性好。”\n钱尤佳像见到亲人一样，看着李观澜和冯欣然热泪盈眶。\n李观澜察觉到气氛不对，“这两天发生什么大事了？”\n苏采萱把经过仔仔细细地讲述了一遍。\n李观澜的眉头皱紧，从口袋里掏出手机看一眼，说：“我的手机也没有信号。你们的运气不太好，这里地处偏远，手机信号原本就很弱，又赶上阴雨天气，天上云层很厚，手机网络卫星的接收器也被屏蔽，否则你们早些报警，也就不会发生这系列命案了。现在你带我们去看看现场。”\n马泉的尸体没被挪动过，已经出现尸僵和尸斑，除伤口外，眼耳口鼻也流出大量鲜血，暗红的血迹凝结在床单、地板上，触目惊心，空气中弥漫着浓重的血腥和腐臭味道。\n李观澜问：“还有两具尸体不见了？”\n苏采萱说：“是的，不过我想我已经找到了事情的真相，只是还差最后的关键一步。”\n李观澜说：“是藏匿丢失的两具尸体的地点？”\n苏采萱不无敬佩地揶揄他：“你不用这样聪明吧？显得我们这些人很笨的样子。”\n李观澜笑笑说：“你向我描述事情经过时带有许多分析和暗示，我再不明白，那不是蠢牛木马了吗？”\n冯欣然插嘴：“你们两个别打哑谜了，采萱姐一定已经有了主意，快带我们去揭开谜底吧。”\n路海涛将信将疑地看着苏采萱：“你真的知道了事情真相？怎么不早对我们说？”\n苏采萱说：“我是在他们两个到来之前才梳理清楚，对最后一步还没有把握。”\n她把一行人带到户外，在莽园的西侧山墙旁，她用步伐测量墙壁的长度，从南端走到北端，一共走了六十五步。\n众人不解地看着她。\n苏采萱解释说：“此前我做过几次测量，结果都没有太大误差。我的每一步之间的距离是七十厘米，六十五步是四十五米半。而莽园的厕所建在北墙的后面，不在这个距离之内。厕所前面共有三个房间和一道走廊，一个大厅的长度是二十五步，另外两间卧室的长度分别是十三步，走廊的宽度是四步，加在一起是五十五步。”\n冯欣然在心里默默计算着，恍然大悟，“室内的长度比外侧少了十步，也就是约七米的距离。中间有五堵墙，这种老式房子的墙壁都比较厚，两个外墙的厚度有一米，里墙的厚度约八十厘米，那还有两到三米的长度不见了。”\n钱尤佳还恍恍惚惚地没反应过来：“这么长的墙，你们会不会算错了？怎么会凭空少了两三米呢？”\n冯欣然说：“你不了解采萱姐，几十米的距离，她反复测量过，绝不会有太大的误差，否则她也就不是市局的头牌法医了。这少了的两三米长度，只能说明一个问题，在厕所前面的这些房间里，还有一个小房间没有被发现，也就是说，莽园里有一间隐藏的暗室！”\n苏采萱说：“你的分析和我想的一模一样，如果我所料不错，这间暗室和厕所相邻，一墙之隔。”\n李观澜说：“目前的当务之急，就是找到这间暗室的入口。”\n他们重回到莽园的厕所，试图寻找出暗门，但不管怎样敲、打、推、撞，那一堵山墙都纹丝不动，而且没有一处有空洞的回声，似乎里面并没有机关。\n李观澜见大家都累得满头大汗，墙壁仍没有一丝动静，略加思索后，似乎悟到了什么：“也许暗门不在山墙上，这是两间男女分厕的厕所，按照采萱刚才测试暗室的方法，两间厕所的长度加在一起，比在外面看要略短一些，厕所的间壁墙显然没有必要建得这么厚。”\n一句话提醒了大家。厕所的间壁墙是全砖结构，看上去结结实实。冯欣然拿起从外面拾来的一块砖，在墙壁上用力敲击，里面传来沉闷的回声。冯欣然兴奋地叫一声：“在这里了！”",
            "summary": "李观澜和冯欣然在寻找失踪的尸体时，发现了一处隐藏的暗室。苏采萱通过仔细分析，推测出暗室的存在，并在李观澜的帮助下找到了可能的入口。众人开始尝试打开暗门，成功进入，揭示了事件的真相。"
        },
        {
            "id": 2,
            "content": "苏采萱说：“这个暗门一定不需要很大力气才能开启，控制机关也不会在很难够到的地方，四壁空无一物，机关一定在地面上。”\n李观澜对冯欣然说：“我记得你们派出所有一次破获一个****团伙，就是藏在一间暗室里，控制那个暗室的机关是一尊雕像，只要转动雕像，墙上的暗门就会开启。”\n冯欣然说：“不错，那是我们查获的第—起暗室****案，印象很深刻。”\n他在厕所内环视一圈，走到搁置洗手盆的架子前，用手一试，是固定在地面上的。试着转转，也纹丝不动。\n冯欣然把洗手盆挪到地面上，见支撑洗手盆的底座塑成先天八卦图的形状。他求助似地看着李观澜。\n李观澜摇摇头，问苏采萱：“你还记得先天八卦图的次序吗？”\n苏采萱点点头，对冯欣然说：“逆时针方向，乾一、兑二、离三、震四；然后顺时针方向，巽五、坎六、艮七、坤八，分别按下去。”\n冯欣然依言按动一圈，厕所的间壁墙发出极低沉的吱吱扭扭声，在众人的讶异目光注视下，看上去不见一丝缝隙的间壁墙上出现了一扇门，而门内则是一条黑漆漆的甬道。\n随着门的开启，一股腐臭的气息扑鼻而来，所有人都下意识地退后一步。",
            "summary": "苏采萱、李观澜和冯欣然正在寻找一个隐藏的暗门。根据他们的推测，暗门应该不难打开，控制机关不会藏在难够到的地方。经过一番寻找，冯欣然在厕所内找到了一个看似普通的架子，结果发现它是隐藏的机关。按照苏采萱提供的先天八卦图的顺序，冯欣然成功启动了暗门。然而，暗门后面露出的是一条充满腐臭气息的甬道。"
        },
        {
            "id": 3,
            "content": "李观澜点亮了手电筒，一手取出手枪，拉开枪栓，对冯欣然说：“咱们进去看看。”\n苏采萱说：“我和你们一起进去吧，也许有帮助。”\n李观澜想了想说：“也好，你跟在后面。”\n甬道很窄，容不下两个人并排行走，三人排成一列，李观澜走在最前面。好在甬道不长，只走了几步眼前就开阔起来，出现昏黄的灯光。\n甬道尽头就是他们寻找的暗室。里面很局促，堆着许多看不出是什么东西的杂物。地上横亘着一具尸体，已略有肿胀，面部五官扭曲，但根据体型和服饰，仍可辨认出是阮芳的尸体。\n暗室里的腐败酸臭的味道极其浓烈，中人欲呕。\n一个披头散发的女人倚坐在房间的一角，借着昏暗的光线在一个小本子上写着什么，听见有人走进来，抬起头来看一眼，漫不经心地说了声“来啦？”就又低下头继续写字，不再理睬他们。\n这个女人就是已经“死去”的于小红！第五节真相\n杀害阮芳和马泉的凶手正是于小红。\n她对自己的所作所为供认不讳。\n恐怖的莽园里究竟隐藏着什么惊人的秘密？于小红又怎么会死而复活？她为什么要杀死与她素日里关系很好的同学？\n在惊魂已定后，劫后余生的童蕾、钱尤佳和路海涛一起向苏采萱追问事情的真相。\n在一间小酒馆里，苏采萱向他们诉说了侦破案件的过程。",
            "summary": "李观澜、冯欣然和苏采萱在寻找暗室时发现了阮芳的尸体。原来，杀害阮芳和马泉的凶手是已“死去”的于小红。她在暗室里供认不讳，揭示了恐怖的莽园中隐藏的秘密和她杀人的原因。在苏采萱的讲述中，他们了解了整个案件的真相。"
        }
    ]
}