{
    "chapter_title": "第一百零五章 归途——塞壬的投靠(下)",
    "chapter_summary": "赛壬意外地获得了强大的力量，但由于其生理问题，他必须寻找解决方案。为了帮助赛壬，他的好友古邪尘建议他加入亚洲道盟，并谎称赛壬正在修炼一种名为“童子功”的功夫，以在三年内解决他的问题。赛壬同意了这个计划，并与古邪尘一起加入了亚洲道盟。",
    "characters_in_summary": [
        "赛壬",
        "古邪尘",
        "亚洲道盟"
    ],
    "pre_entity_info": "赛壬 | 地球联邦天堂星独立军成员，与阿瑞迪雅共同对抗古邪尘等人。\n古邪尘 | 地狱天使佣兵团首领，与鹏华、辛甲等人为队友，与教廷骑士可能存在敌对关系，与杜卡特存在敌对关系。成功潜入瓦格里工将的私人书房并进行突袭\n亚洲道盟 | 安德烈所属的组织，与教廷骑士可能存在敌对关系\n安德烈 | 亚洲道盟成员，与古邪尘存在敌对关系，担忧古邪尘行为，与教廷骑士存在敌对关系（可能），激发天堂之怒卷轴，对波比比愤怒咆哮\n波比比 | 地狱天使佣兵团成员，与古邪尘可能存在合作关系，对古邪尘的行动表示赞赏，可能与安德烈存在敌对关系\n辛甲 | 地狱天使佣兵团成员，与古邪尘为队友，与小酒坛等为敌对关系。在瓦格里的书房内对娜塔雅进行袭击。\n鹏华 | 地狱天使佣兵团成员，与古邪尘为队友，与安德烈存在敌对关系",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "诡秘的事情出现了，在赛壬“狠狠的报复，尤丽丝的时候，这股精纯、庞大得让赛壬和尤丽丝都觉得震惊的力量全部涌入了赛壬体内！\n赛壬的实力在短短数小时内飙升近百倍，正如古邪尘的判断那样，他的实力达到了火星级标准。\n“后遗症呢？后遗症在哪里？”\n古邪尘不耐烦的催促着赛壬。\n赛壬咬咬牙，他脑子里瞬间转过了千百万个念头，他猛的站起身，一把解开了自己的裤腰带。\n一条通体紫光熠熠好似水晶一样半透明，居然给人一种精致、可爱感舟，属于男性特有的器官出现在古邪尘面前。\n赛壬的声音里都带上了一层哭音，“神啊，我和阿瑞迪雅约定，在我们年满二十四岁的时候就成亲！可是现在，我的神啊！”\n“哇噢！”古邪尘呆呆的看着那根散发出隐隐能量波动的器官，下意识的自言自语道，“何其壮观，这色泽、这透明度，简直就是工艺品！”\n赛壬的脸都黑了，他低声咆哮道，“给我解决这个问题！”\n古邪尘不俊不忙的看着赛壬，“怎么回事？”\n赛壬狞声道，“尤丽丝那鬼女人说，这是我暂时无法吸收她体内蕴藏的全部力量，所以百分之八十的能量储存在了我的这里！等我将所有的能量都吸收了，我就能恢复正常！可是我起码需要耗费三年世间才能将这股力量吸收干净，而我现在距离二十四岁生日只有两个月了！”\n狰狞的赛壬愤怒的看着古邪尘，“如果你将这件事情泄漏出去，我一定会杀你灭口！”\n“安啦，安啦！”古邪尘轻松的摇了摇头，他不屑的看了赛壬一眼冷笑道，“我还以为多大的一件事呢？呵呵呵，如果你愿意发誓，以后……”\n“我以通古拉斯家族的祖先荣誉发誓，我以后全听你的……只要你能帮我解决这个问题！”赛壬忙不迭的举手发誓道，“如果你能……\n古邪尘用力拍了一下手，他笑道，“那么，事情很简单……你和我一起加入亚洲道盟吧，我们兴趣相投，完全可以成为亲密无间的师兄弟嘛……唔，你给阿瑞迪雅说，经过这次的挫折，你决定要增强自己的修为应付未来的各种挑战……所以，尸帝传授了你童子功！”\n“童子功？”赛壬茫然的看着古邪尘。\n“就是那种没有功力大乘前不许和女人亲热，一旦亲热就全身经脉尽断变成残废的那种功夫。”古邪尘轻松的说道，“这个借口足够让阿瑞迪雅等上三年再和你成亲。唔，你们没成亲之前，她总不至于扒下你的裤子查看你的某个部位吧？”\n赛壬茫然的提起了裤子，茫然的扎起了腰带。\n歪着头，赛壬嘀咕着自言自语道，“童子功？呃，童子功？似乎，是个不错的想法。”\n过了一会儿，赛壬渐渐的露出了笑容，“没错，是个完美的借口。\n当然，这需要你帮忙去和鹏华那僵尸说说清楚。”\n“包在我身上，现在我可是他们眼里的大红人，不知道多少人想要讨好我呢。”古邪尘拍着胸膛将这仵事情承揽了下来，“不过，你答应我的事情？”\n赛壬原本青红不定的面孔上一阵红光泛起，他挺了挺胸膛，很矜持的对古邪尘说道，“我发现，似乎跟着你，也不错。起码从这次天堂星的事情上来看，你的手段比我强。所以，我可以先跟随你一段时间。”\n看着赛壬臭屁的模样，古邪尘的脸耷拉了下来。\n“早知道，我就说你要修炼葵花宝糕”\n赛壬喋喋不休的呱噪着，他一一描述着他需要的各种待遇，比如说多少护卫、多少存款、多少豪宅豪车等等，古邪尘听得心烦，他不愿意听赛壬没有任何营养的罗嗦，径直起身去找瞄华。\n趁早把这件事情敲定，鹏华和阿瑞迪雅加入地狱天使佣兵团？这可太棒了。\n加上古邪尘自己，就是三个界士！\n古邪尘的眸子里闪过了一抹厉芒。似乎他现在，已经有足够的力量和某些人算笔账了。\nｘｘｘｘｘｘｘｘｘ三个界士……三个刚刚融合不久的界士……\n嗯，他们能对付得了老古么？",
            "summary": "赛壬意外地获得了强大的力量，但同时也导致了他的生理问题。为了解决问题，赛壬寻求好友古邪尘的帮助。古邪尘提议让赛壬加入亚洲道盟，并谎称他在修炼一种名为“童子功”的功夫，以便在三年内解决赛壬的问题。赛壬同意了这个计划，并与古邪尘一起加入了亚洲道盟。",
            "characters_in_summary": [
                "赛壬",
                "古邪尘",
                "亚洲道盟"
            ],
            "entity_info": "赛壬 | 地球联邦天堂星独立军成员，与阿瑞迪雅共同对抗古邪尘等人。\n古邪尘 | 地狱天使佣兵团首领，与鹏华、辛甲等人为队友，与教廷骑士可能存在敌对关系，与杜卡特存在敌对关系。成功潜入瓦格里工将的私人书房并进行突袭\n亚洲道盟 | 安德烈所属的组织，与教廷骑士可能存在敌对关系\n安德烈 | 亚洲道盟成员，与古邪尘存在敌对关系，担忧古邪尘行为，与教廷骑士存在敌对关系（可能），激发天堂之怒卷轴，对波比比愤怒咆哮\n波比比 | 地狱天使佣兵团成员，与古邪尘可能存在合作关系，对古邪尘的行动表示赞赏，可能与安德烈存在敌对关系\n辛甲 | 地狱天使佣兵团成员，与古邪尘为队友，与小酒坛等为敌对关系。在瓦格里的书房内对娜塔雅进行袭击。\n鹏华 | 地狱天使佣兵团成员，与古邪尘为队友，与安德烈存在敌对关系"
        }
    ]
}