{
    "chapter_title": "第一百二十八章  这就是调查结果（下） ",
    "chapter_summary": "年轻有为的军事天才古邪尘与联邦军队的中将塔耳塔洛斯、尤丽丝和赛壬等将领交流。会议中，古邪尘虽受到赞誉，但仍无法与塔耳塔洛斯相比。讨论涉及一起核弹袭击事件，古邪尘否认与自己有关。联邦军方的少将多利报告已成功捕获一艘发射导弹的潜艇，认为是罗曼人对古邪尘的报复。联邦议会决定通过战时法案，全面备战。为应对可能遭受的攻击，军部提出大规模造舰计划，以制造更强大的战舰。古邪尘被任命为联邦预备役少将军衔，但他认为幕后凶手难以找到，决定按照领导人的意见行事。",
    "characters_in_summary": [
        "古邪尘",
        "塔耳塔洛斯",
        "尤丽丝",
        "赛壬",
        "多利"
    ],
    "pre_entity_info": "古邪尘 | 地狱天使佣兵团首领，与大胡子团长分持一票，与鹏华、辛甲等人为队友，与小张道人、阿瑞迪雅等存在敌对关系，提出用天堂星百分之五的开发权和各大防务公司做赌注进行作战部长对抗赛，被沙鲁攻击后，使用土系能力反击沙鲁\n尤丽丝 | 与赛壬有亲密关系的女人，其体内的力量被赛壬吸收，导致赛壬的身体异变。\n赛壬 | 金发年轻人，可能是亚洲道盟成员。在赌场击败古邪尘，使古玉如财产受损。\n辛甲 | 与火鲁鲁、鹏华等为队友，与迈亚、古邪尘等人存在敌对关系\n巴特 | 圣血骑士团团长腓烈特后裔，吸血鬼，与古邪尘存在敌对关系，企图杀死古邪尘\n腓烈特古德里安 | 高级吸血鬼，圣血骑士团团长，巴特的祖先，曾连续发动七次席卷整个西方世界的黑暗战争，最后被梵蒂冈教廷和血族的核心十三氏族联手封印于梵蒂冈教廷地下圣殿\n直升机 | 教廷成员的交通工具，未参与战斗",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "和乔安家族比起来，联邦最大的军火集团古氏集团，也不过是一个辛苦出卖劳力赚钱的若哈哈二环绕着会议厅内的圆形会议桌，其他三十六块光屏上的将领，则是联邦军部最高军事会议的所有成员，分别是土将中将，少将各十二人，他们代表着庞大的联邦军队数千万官兵。\n古邪尘端端正正的坐在椅子上，他的眼角余光不断瞥向左侧一块光幕土一名英俊、威严、气度不凡的年轻中将。也许是心理作用，古邪尘总觉得这个年轻中将的头顶在喷出一道绿油油的光芒，很是华丽的绿光。\n“塔耳塔洛斯中将！倒黎的家伙，要不要告诉赛壬，其实你比赛壬更有男人味一点呢？”\n正襟危坐的古邪尘神游天外的寻忍道，也许尤丽丝就是讨厌你太有男人味了？走丽丝是个妖女，那么，妖女自然要配妖男！哎，尤丽丝和赛壬，那是绝配啊！我想你不会喜欢一个用自己的身体做试验，弄得自己浑身皮肤发紫的女人吧？”\n“身为联邦最年轻的实权中将，你会缺女人么？”\n“唔，你肯定在为尤丽丝的怪异脾气头疼吧？赛壬可是帮了你大忙啦！他帮你把尤丽丝给解决了！”\n“当然，我不觉得你会感激赛正的帮助。唔，尤丽丝毕竟是你的未婚妻嘛……不过，你会怎么做呢？和赛壬决斗？”\n脑子里一通胡思乱想，蔑后古邪尘听到有人叫自己的名字，他立刻挺身站起，一个，立正大叫了一声“是！”\n毒狼元帅狠狠的盯了古邪尘一眼，虽然只是光幕中的影像，古邪尘依旧觉得毒狼的目光锋利有如刀锋将他的脸害得生疼。吃惊于毒狼令人窒息的庞大气势，古邪尘毕恭毕敬的挺起了胸膛。这种庞然大物，可不是如今的古邪尘能轻易得罪的。\n打量了古邪尘许久许久，毒狼才淡淡的笑道，“果然是年少英杰，难怪能立下这样夫的功劳。一举炸毁罗曼人数十艘一级战舰，大有我当年之风……唔，各位谁家里有年龄合适的孙女的？我看他是一支潜力股，值得投资啊！”\n接科姆斯，让乔安连同三十六名联邦将军司时放声大笑，甚车有几个少将笑得眼泪水都出来了。几个年纪最大的土将很凑趣的挑毒狼当年最得意的战绩略微提了提，一阵谈笑之后，所有人总结出了一条真理古邪尘虽然是一个人才，但是和毒狼元帅比起来，那还是差得远！",
            "summary": "以及他们在一次军事会议上与联邦军队的将领们互动的故事。故事中提到了古邪尘、塔耳塔洛斯中将、尤丽丝和赛壬等人。古邪尘在会议上被称赞为年少英杰，但他的名声仍无法与联邦最年轻的实权中将塔耳塔洛斯相提并论。故事中还有一些关于尤丽丝和赛壬的讨论，以及古邪尘与毒狼元帅的互动。",
            "characters_in_summary": [
                "古邪尘",
                "塔耳塔洛斯中将",
                "尤丽丝",
                "赛壬",
                "毒狼元帅"
            ],
            "entity_info": "古邪尘 | 地狱天使佣兵团首领，与大胡子团长分持一票，与鹏华、辛甲等人为队友，与小张道人、阿瑞迪雅等存在敌对关系，提出用天堂星百分之五的开发权和各大防务公司做赌注进行作战部长对抗赛，被沙鲁攻击后，使用土系能力反击沙鲁\n尤丽丝 | 与赛壬有亲密关系的女人，其体内的力量被赛壬吸收，导致赛壬的身体异变。\n赛壬 | 金发年轻人，可能是亚洲道盟成员。在赌场击败古邪尘，使古玉如财产受损。\n辛甲 | 与火鲁鲁、鹏华等为队友，与迈亚、古邪尘等人存在敌对关系\n巴特 | 圣血骑士团团长腓烈特后裔，吸血鬼，与古邪尘存在敌对关系，企图杀死古邪尘\n腓烈特古德里安 | 高级吸血鬼，圣血骑士团团长，巴特的祖先，曾连续发动七次席卷整个西方世界的黑暗战争，最后被梵蒂冈教廷和血族的核心十三氏族联手封印于梵蒂冈教廷地下圣殿\n直升机 | 教廷成员的交通工具，未参与战斗"
        },
        {
            "id": 1,
            "content": "古邪尘暗自撇了撇嘴，这群联邦军方权力最大的将领，看样子溜须拍马的本事都不错嘛！是不是因为他们会溜须拍马，所以他们才成为最高军事会议的成员？\n古邪尘也察觉到，有几个上将看自己的目光有点不对劲了，似乎他们真的被毒狼的话挑起了兴起。他们工上下下的打量着古邪尘，那目光让古邪尘觉得自己像是砧板上猪肉，这几个上将就是买猪肉的家庭主妇。\n一名白发丛生的土将突然开口笑道，“元帅阁下说得很对嘛，年纪轻轻就立下这么大功劳，现在又得了天堂星十分之一的开发权，嘿嘿，可惜我只有几个顽劣的孙儿，否则倒是真有兴趣撮合撮合年轻人。”\n另列一个上将慢条斯理的掠了一下自己打理得干干净净的胡须，他拉长了声音笑道，“是啊，完全依靠自己的力量将一个佣兵团带到这个，局面，很是不容易了。尤其是……啊。二。哈哈哈，这样子的年轻人，我们要努力栽培，他们才是联邦的未来嘛！”\n一通不着边际的胡诌，古邪尘翻着白眼听这些工将乱喷口水，他渐渐有点不耐烦了。\n毒狼突然脸一板，他厉声喝道，“古邪尘，这次的核弹袭击是否和你有关？”\n毒狼的声音极其宏亮，有如一道狂雷在会议室内炸响，换了普通人被刚开始一通胡说八道弄晕了头脑后，再被毒狼这么大声一喝，加上毒狼的身份明摆着的震慑，怕是早就一五一十的将心里面盘旋的念头全念叨了出来。\n可是古邪尘是什么人？他的心脏中隐藏着的是前所未有的含元道胎，是用亲王级吸血鬼的心核制作的邪异之物。毒狼的大喝声只是让古邪尘的心脏略微颤了颤，甚至连跳动的速度都没有半点儿变化二昂然抬头看着毒狼，古邪尘大声道，“和我无关，元帅阁下！我更怀疑袭击者针对的是圣血骑士团的骑士！因为联邦众所周知的是一圣血骑士团的存在不容于……\n“够了！”让乔安打断了古邪尘的话，他苦笑着揉了揉手掌，摇头淡笑道，“事情的经过，需要仔细的调杳，协商，当然了，用楼弹进行攻击的行为是太过分了一点，按照联邦法令，私人严禁藏匿核弹，违禁者将判处终生流放。遁怎的事情，性质很黎劣，但悬，我们不能奋促的下决断。田阴巢货得呢？”\n让乔安笑容可掬的看着古邪尘，古邪尘也笑吟吟的看着让乔安。",
            "summary": "古邪尘与一群联邦军方的将领进行了交流。他们讨论了关于年轻有为的军事人才古邪尘以及一起核弹袭击事件。虽然古邪尘被一些将领质疑，但他坚定地否认与自己有关。让乔安提议对事件进行详细调查，以确定责任方并依法处理。",
            "characters_in_summary": [
                "古邪尘",
                "联邦军方",
                "将领",
                "乔安"
            ],
            "entity_info": "古邪尘 | 地狱天使佣兵团首领，与大胡子团长分持一票，与鹏华、辛甲等人为队友，与小张道人、阿瑞迪雅等存在敌对关系，提出用天堂星百分之五的开发权和各大防务公司做赌注进行作战部长对抗赛，被沙鲁攻击后，使用土系能力反击沙鲁\n尤丽丝 | 与赛壬有亲密关系的女人，其体内的力量被赛壬吸收，导致赛壬的身体异变\n赛壬 | 金发年轻人，可能是亚洲道盟成员。在赌场击败古邪尘，使古玉如财产受损\n辛甲 | 与火鲁鲁、鹏华等为队友，与迈亚、古邪尘等人存在敌对关系\n巴特 | 圣血骑士团团长腓烈特后裔，吸血鬼，与古邪尘存在敌对关系，企图杀死古邪尘"
        },
        {
            "id": 2,
            "content": "又有一道光幕从天花板土洒下，古邪尘的熟人多利少将出现在光幕中，他行了一个军礼，沉声道，“已经俘获发射导弹的潜艇。潜艇材质为罗曼人舰船外壳特种合金，所有零部件全部出自罗曼军工厂，无法追踪袭击者背景。”\n毒狼和赫科姆斯交换了一个眼色，他们同时看向了让乔安。\n让乔安眨巴了一下眼睛，他沉声道，那么，事情很清楚了。因为古邪尘先生在天堂星对罗曼人造成的沉重损失，罗曼人对古邪尘先生进行了报复，习时妄图一举歼灭在场的联邦精英，这种**裸的挑衅行为，联邦必须作出反击。”\n手指敲了敲面前的桌面，让乔安用刻量的口吻对毒狼问道“元帅阁下，联邦议会决定通过联邦战时法案，联邦全面备战以反击罗曼人的保撼挑衅行为。这个决议，元帅阁下觉得怎样？”\n毒狼欣然点头，他笑道，“这是应该的，原本只愿意将战场局限在天堂星，但是既然罗曼人敢于撕破当年的停火协定攻击地球本星，那么全面备战是很有必要的。这个决议，我看应该尽快向联邦民众播出。”\n赫科姆斯也连连点头称赞道，“是啊，罗曼人这次居然动用了核弹，实在是丧心病狂，完全违反了我们双方之间的停火协定嘛，这种行为不能纵容。我觉得应该加大在天堂星筹备的新兵“练营规模，尽快向天堂星增兵、运输新兵员。”\n古邪尘依稀有点明白了，似乎赫引好斯和阿尔卑斯综合防务公司有点关系二毒狼笑道，“这是应该的，我们需要保持在天堂星的地面部队优势，联邦的移民工作，我觉得也应该开始了。",
            "summary": "古邪尘的熟人多利少将报告说，他们已经成功捕获了一艘发射导弹的潜艇，该潜艇由罗曼人制造，无法追踪袭击者背景。让乔安认为这是罗曼人对古邪尘在天堂星造成的损失的报复，联邦必须进行反击。因此，联邦议会决定通过战时法案，全面备战以反击罗曼人的挑衅行为。让乔安建议加大新兵训练规模并向天堂星增兵。古邪尘隐约觉得赫科姆斯与阿尔卑斯综合防务公司有关联，而毒狼则表示联邦应该在天堂星开始移民工作。",
            "characters_in_summary": [
                "古邪尘",
                "多利少将",
                "乔安",
                "联邦议会",
                "罗曼人",
                "赫科姆斯",
                "毒狼"
            ],
            "entity_info": "古邪尘 | 地狱天使佣兵团首领，与大胡子团长分持一票，与鹏华、辛甲等人为队友，与小张道人、阿瑞迪雅等存在敌对关系，提出用天堂星百分之五的开发权和各大防务公司做赌注进行作战部长对抗赛，被沙鲁攻击后，使用土系能力反击沙鲁\n联邦议会 | 地球联邦的立法机构，负责审批新的行星开发申请等事项\n罗曼人 | 种族，与亚洲道盟、诸神联盟、教廷三方势力发生冲突，与瓦格里存在合作关系\n尤丽丝 | 与赛壬有亲密关系的女人，其体内的力量被赛壬吸收，导致赛壬的身体异变\n赛壬 | 金发年轻人，可能是亚洲道盟成员。在赌场击败古邪尘，使古玉如财产受损\n辛甲 | 与火鲁鲁、鹏华等为队友，与迈亚、古邪尘等人存在敌对关系\n巴特 | 圣血骑士团团长腓烈特后裔，吸血鬼，与古邪尘存在敌对关系，企图杀死古邪尘"
        },
        {
            "id": 3,
            "content": "让乔安笑道，“这是肯定的，但是移民工作最重要的一点就是，军队是否有能力保证移民飞船通过虫洞的时候不受到攻击，元帅阁下，您觉得这个问猛能解决么？”\n毒狼欣然笑道，阶以，军部正准备提出一项新的造舰计戈。一项全新的大规模造舰计戈，这个计划的根本，就在于古邪尘从天堂星得来的合金配方，这份配方，有助于制造出体积更大，功率更强炮火威力更大的主力战舰以及体积更大运输量更大的移民飞船，这都是要尽快提土议程的。”\n让乔安立刻表态道，“联邦议会无条件支持军部的造舰提案，唔，赶快起草个计划书递交土来吧。”\n三言两语司，黑锅就结结实实扣在了罗曼人头土，地球联邦借古邪尘等，联邦精英，受到核弹攻击的因头，准备顺势通过向罗曼人全面开战的提案二一揽子的研发新的发动机，建造新的巨型战舰的提案司时提出。\n做为对古邪尘的奖励，毒狼轻描淡写的提议向古邪尘颁授联邦预备役少将军衔！身为哈德派防条公司的作战部长，拥有联邦军衔是顺理成章简直再理所当然不过的事情。\n最终，毒狼宣布道，“一切阴谋都来源于罗曼人，做为联邦的一分子，我们一定要同心协力，彻底击败罗曼人，还太阳系一个朗朗乾坤，”\n轻咳了一声，毒狼看了看左右微笑道，“今日的事情，应该就是这样了，大家觉得怎样？谁有意见啊？”\n毒狼，让乔安，赫科姆斯三人目光炯炯的看着众人，所有人司时摇头证明自己没有任何意见。\n毒狼三人微笑着关闭了光幕，这就是今天核弹袭击事件的最终调查结果了，这就是铁案了！\n莫明其妙成了联邦预备役少将的古邪尘摇了摇头，他看着身后的赛壬苦笑道，“如果要攻击联邦精锐，他们怎么不炮轰复活节岛呢？岛上的精悦，起码是三角地狱岛上的一千倍吧？”\n赛壬冰冷的银色眸子里流露出了一丝深情如果幸灾乐祸也叫做深情，赛壬此时的热情简直有如火山爆发一样炽烈。\n“绝对不会错的！我觉得，一定是罗曼人在报复你！”\n扳着手指，赛壬连连冷笑道，“你的仇人太多，古绝尘，波尔波特，波鲁金和雅克金兄弟，另外两个罗曼选帝家族、甚至禁蒂月教廷和诸神联盟，他们都有用棱弹攻击你的充分理由二……他们也绝对有实力用核弹攻击你！”\n摇了摇头，赛壬轻叹道，“想要找出幕后凶手，我看没指望了……还是按照三位老人家的意见来办吧。”\n古邪尘低头沉思了好一阵子，他突然抬起头来，司样深情炽热的看着赛壬。\n“塔耳塔洛斯中将阁下，真的很有男人味道。”\n赛壬的脸色突然惨变，变得和塔耳塔洛斯头顶的绿光一样色泽。",
            "summary": "军事领导人讨论如何确保移民飞船在穿越虫洞时不受攻击。为了实现这一目标，军部提出了一项大规模造舰计划，利用从天堂星获得的合金配方制造更强大的主力战舰和移民飞船。联邦议会全力支持这项提案，并将责任归咎于罗曼人，以便通过全面开战的计划。作为奖励，古邪尘被任命为联邦预备役少将军衔。然而，古邪尘认为幕后凶手难以找到，决定按照三位领导人的意见行事。",
            "characters_in_summary": [
                "军事领导人",
                "军部",
                "联邦议会",
                "古邪尘"
            ],
            "entity_info": "联邦议会 | 地球联邦的立法机构，负责审批新的行星开发申请等事项\n古邪尘 | 地狱天使佣兵团首领，与大胡子团长分持一票，与鹏华、辛甲等人为队友，与小张道人、阿瑞迪雅等存在敌对关系，提出用天堂星百分之五的开发权和各大防务公司做赌注进行作战部长对抗赛，被沙鲁攻击后，使用土系能力反击沙鲁\n多利少将 | 联邦军队将领，古邪尘的熟人，参与抓捕发射导弹的潜艇行动\n罗曼人 | 种族，与亚洲道盟、诸神联盟、教廷三方势力发生冲突，与瓦格里存在合作关系\n赛壬 | 金发年轻人，可能是亚洲道盟成员。在赌场击败古邪尘，使古玉如财产受损\n辛甲 | 与火鲁鲁、鹏华等为队友，与迈亚、古邪尘等人存在敌对关系"
        }
    ]
}