{
    "chapter_title": "第一百五十七章  新官上任，下马威（中） ",
    "chapter_summary": "古邪尘对一架昂贵的水晶挂灯表示惊讶，引发了对奢侈浪费的关注。他在联邦大会上计划抨击这些问题，要求获得更多权力。古邪尘被允许任命两名私人秘书和八名公务人员，选定了赛壬、阿瑞迪雅作为私人秘书，以及般若、摩河等八名哈德派公司职员为机要员和办事员。在备份了联邦数据库中所有人的资料后，他们收到了证件和电子身份证明。然而，鹏华因缺乏资料而无法成为古邪尘的随员。在完成一系列操作后，古邪尘成功接管了乔安承诺给他的权力，成为了特管会三人监督小组的组长。联邦众议员杜冷丁和哈德门欢迎他的上任，但表示已经递交辞呈，无法与他共事。此时，联邦特别勤务局的工作人员乌瑞亚（又称山）闯入古邪尘的办公室，警告他不要插手该局事务，并告诉他只需每个季度签署相关文件。古邪尘对此感到惊讶，因为此前他并不了解联邦特别勤务局。",
    "characters_in_summary": [
        "古邪尘",
        "赛壬",
        "阿瑞迪雅",
        "般若",
        "摩河",
        "鹏华",
        "乔安",
        "杜冷丁",
        "哈德门",
        "乌瑞亚 (山)"
    ],
    "pre_entity_info": "古邪尘 | 亚洲道盟的敌人，与赛壬存在敌对关系\n赛壬 | 亚洲道盟成员，敌对关系（古邪尘），实力不俗（与杰克的对决），身受重伤，尝试用精神冲击对抗古绝尘\n阿瑞迪雅 | 与辛甲相识，与多利少将关系良好，与梅女士关系良好，曾获得联邦开拓勋章、特级紫星英勇勋章和大星云勋章，与乔安关系友好，与联邦议会互动，在酒会上回应诬陷指控\n般若 | 哈德派防务公司的成员，古邪尘的队友，与汗斯上校存在敌对关系，古邪尘的同伴，与汗斯上校有敌对关系\n摩河 | 古邪尘等人乘坐的二级战舰，在巨石袭击事件中受到攻击，用于运输古邪尘等人的交通工具\n鹏华 | 地狱天使佣兵团成员，辛甲的队友，与小张道人敌对关系，与阿瑞迪雅相识，与多利少将关系良好，与梅女士关系良好，曾获得联邦开拓勋章、特级紫星英勇勋章和大星云勋章，与乔安关系友好，与联邦议会互动，在酒会上回应诬陷指控\n乔安 | 与辛甲关系友好，与多利少将关系友好，与梅女士关系友好，与联邦议会互动，在酒会上回应诬栽指控\n辛甲 | 地狱天使佣兵团成员，古邪尘的队友，鹏华的队友，与小张道人敌对关系，与阿瑞迪雅相识，与多利少将关系良好，与梅女士关系良好，曾获得联邦开拓勋章、特级紫星英勇勋章和大星云勋章，与乔安关系友好，与联邦议会互动，在酒会上回应诬陷指控\n赵翼 | 地狱天使佣兵团成员，辛甲的队友，与辛甲关系良好，参与布阵困住枯骨神神君\n波利菲 | 未知身份，可能为反派角色，绑架了老福波斯和其他人，对赛壬充满仇恨",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "抬头看着那架巨大的宫廷式水晶挂灯，古邪尘摸着下巴笑道：“唔，的确是很下本钱，看这挂灯的铜搭链色泽，起码是数百年的古董货！啧啧，不会真的是从哪个破落王室的王宫里弄出来的吧？奢侈，太奢侈了，我觉得我在下次联邦大会工，要强烈抨击这种奢侈浪费的作风，唔，除非他让乔安再给我多一点权力，否则我一定会发动提案，把所有奢侈品搬出联邦总部！”\n带领古邪尘一行人来到这里的联邦雇员翻着白眼看着古邪尘，随后又小心翼翼的看了一眼被丢在地上好似死猪的七个犬男人二要不是古邪尘出示了一系歹的电子证件，并且顺利的通过了总部大楼严密的安保检测，她才不敢给这群凶神恶煞带路！\n这个徐娘半老却风要犹存的联邦雇员玛丽在联邦总部大楼工作已经有三十几年，她哪里见过这样的凶悍人物？",
            "summary": "古邪尘在参观联邦总部时，对一架巨大的宫廷式水晶挂灯表示惊讶，认为其价值不菲。陪同他的联邦雇员玛丽在紧张地看了七位凶悍的人物后，带他们参观了总部大楼。古邪尘计划在联邦大会上抨击奢侈浪费的行为，除非得到更多权力。",
            "characters_in_summary": [
                "古邪尘",
                "玛丽",
                "联邦总部"
            ],
            "entity_info": "古邪尘 | 亚洲道盟的敌人，与赛壬存在敌对关系\n辛甲 | 地狱天使佣兵团成员，古邪尘的队友，鹏华的队友，与小张道人敌对关系，与阿瑞迪雅相识，与多利少将关系良好，与梅女士关系良好，曾获得联邦开拓勋章、特级紫星英勇勋章和大星云勋章，与乔安关系友好，与联邦议会互动，在酒会上回应诬陷指控\n赵翼 | 地狱天使佣兵团成员，辛甲的队友，与辛甲关系良好，参与布阵困住枯骨神神君\n波利菲 | 未知身份，可能为反派角色，绑架了老福波斯和其他人，对赛壬充满仇恨\n般若 | 哈德派防务公司的成员，古邪尘的队友，与汗斯上校存在敌对关系，古邪尘的同伴，与汗斯上校有敌对关系"
        },
        {
            "id": 1,
            "content": "“古邪尘阁下，按照联邦议会日常事务管理局给我的通知，您可以指定两名私人秘书以及八名享受联邦正式公务人员待遇的机要员和办事员。如果您没有自己的人选，会由管理局为您挑选，指派。”\n偷偷的看了几眼昏迷不醒的詹姆士威廉等人，玛丽小心翼翼的说道：“希望您尽快处理这件事情，因为我们要为您的幕僚准备各种证件。”\n是有这么回事，古邪尘想起了让乔安给自己的许诺。摸了摸鼻子，古邪尘将赛壬等人的名字报给了玛丽。赛壬和阿瑞迪雅将成为古邪尘的私人秘书，而般若、摩河八名哈德派公司的职员将成为古邪尘的机要员和办事员。\n所有人的个人资料甚至是他们的血型和凸数据都在联邦数据库中有备份，古邪尘确定了人选后不到半个…小时，就有人送来了一揽子的证件，相应的电子身份证明文件也用保密频道输送到了众人的通讯器上。\n原本古邪尘是准备让鹏华也成为自己的随员，但是睹华在联邦人口数据库中没有任何资料，他就是一个黑户，所以只能暂时搁在一旁。\n在办公室古朴，厚重却集合了联邦最高科技结晶的办公桌工进行了，系列的操作，将联邦议会日常事务管理局传送来的各种电子证件和密码输入系统后，古邪尘终于正式接管了让乔安许诺给他的权力，成为了特管会三人监督小组的组长。\n刚刚输入确认密码的最后一个数字，办公桌上就突然跳出了两块光屏，两个肥头大耳的中年人笑呵呵的出现在光屏中。",
            "summary": "古邪尘被告知可以任命两名私人秘书和八名公务人员。为了处理此事，他选择了赛壬、阿瑞迪雅作为私人秘书，以及般若、摩河等八名哈德派公司职员为机要员和办事员。在联邦数据库中备份了所有人的资料后，他们很快收到了证件和电子身份证明。原本古邪尘还想让鹏华成为自己的随员，但因其在联邦数据库中没有资料，暂时无法实现。完成一系列操作后，古邪尘正式接管了让乔安许诺给他的权力，成为了特管会三人监督小组的组长。",
            "characters_in_summary": [
                "古邪尘",
                "赛壬",
                "阿瑞迪雅",
                "般若",
                "摩河",
                "鹏华",
                "乔安"
            ],
            "entity_info": "古邪尘 | 亚洲道盟的敌人，与赛壬存在敌对关系\n赛壬 | 亚洲道盟成员，敌对关系（古邪尘），实力不俗（与杰克的对决），身受重伤，尝试用精神冲击对抗古绝尘\n阿瑞迪雅 | 与辛甲相识，与多利少将关系良好，与梅女士关系良好，曾获得联邦开拓勋章、特级紫星英勇勋章和大星云勋章，与乔安关系友好，与联邦议会互动，在酒会上回应诬陷指控\n般若 | 哈德派防务公司的成员，古邪尘的队友，与汗斯上校存在敌对关系，古邪尘的同伴，与汗斯上校有敌对关系\n摩河 | 古邪尘等人乘坐的二级战舰，在巨石袭击事件中受到攻击，用于运输古邪尘等人的交通工具\n鹏华 | 地狱天使佣兵团成员，辛甲的队友，与小张道人敌对关系，与阿瑞迪雅相识，与多利少将关系良好，与梅女士关系良好，曾获得联邦开拓勋章、特级紫星英勇勋章和大星云勋章，与乔安关系友好，与联邦议会互动，在酒会上回应诬陷指控\n乔安 | 与辛甲关系友好，与多利少将关系友好，与梅女士关系友好，与联邦议会互动，在酒会上回应诬栽指控\n辛甲 | 地狱天使佣兵团成员，古邪尘的队友，鹏华的队友，与小张道人敌对关系，与阿瑞迪雅相识，与多利少将关系良好，与梅女士关系良好，曾获得联邦开拓勋章、特级紫星英勇勋章和大星云勋章，与乔安关系友好，与联邦议会互动，在酒会上回应诬陷指控\n赵翼 | 地狱天使佣兵团成员，辛甲的队友，与辛甲关系良好，参与布阵困住枯骨神神君\n波利菲 | 未知身份，可能为反派角色，绑架了老福波斯和其他人，对赛壬充满仇恨"
        },
        {
            "id": 2,
            "content": "“尊敬的古邪尘阁下，我是联邦众议员杜冷丁！”一个胖子笑得嘴巴都快合不拢了。\n“尊敬的古邪尘阁下，我是联邦众议员哈德门！”另外一个胖子笑得光溜溜的头顶都起了褶子。\n不容古邪尘反应过来，两个胖子就乐呵呵的笑道：“欢迎您成为联邦特管会监督小组的组长，相信在您的英明领导下，特管会的事务将会井并有条，特管会的业绩将会蒸簧日上，祝您工作顺利！我们已经向联邦议会递交了辞呈，不能和您共事，实在是太可惜了。”\n歹帝、唰，两声，两块光屏同时消散，古邪尘呆呆的看了一阵般若和摩河，用力的掏了掏耳朵。\n“你们听到什么了？我没听错吧？”\n“呃，似乎……您接手了一个很棘手的位子，起码也是火炉工烧红的铁板那个级别的位子！”般若很一本正经的点了点头二“咚咚咚”这时候突然响起了敲门声。古邪尘的这个办公室有四扇门户，一个通往秘书办公室，一个，通往机要室，一个直接通向外面的走廊，另外一个则是通往一条秘密应急通道。被敲响的，正是通向走廊的那扇门。\n玛丽麻利的跑到门口拉开了房门，随后也不给古邪尘说一声就犬步的走了出去。\n“喂，联邦总部的雇员，全是这么没礼貌的么？”古邪尘皱起了眉头。\n一个身穿工校制服的中等身材光头老人大步走了进采，这老人有一个弯得离谱的大鹰钩鼻子，上嘴唇上是一排浓密的灰色胡须，嘴里死死的叼着一个玉米芯的烟斗，他牙齿紧咬烟斗，好像是要将烟斗咬下…\n块才肯罢休。老人的目光锋利有如绝世的宝剑”他背着手走到古邪尘办公桌前，居高临下的俯略着坐在办公椅工的古邪尘。\n“您是？”古邪尘不快的皱起了眉头。\n“联邦特别勤务局，乌瑞亚，也有人叫我山！”老人沉沉的喝道：“你就是新任的监督小组组长古邪尘？那个在天堂星捡到了一块宝藏的大幸运儿？那个用阴谋诡计侥幸干掉了罗曼人一百三十艘一级战舰的投机者？搅得联邦防务市场一塌糊涂的小捣蛋鬼？不肯服从联邦特别勤务局管理的崇骜界士？当然，现在的联邦媒体称你为联邦年轻人的榜样，联邦最新出路的英雄！”\n深吸了一口气，古邪尘站了起来二他比乌瑞亚高了足足一个头，这次变成了他居高临下的看着对方。\n“乌瑞亚？山？”古邪尘古怪的笑了笑：“我怎么有这么多外号了？你这么气势汹汹的闯进来，想要干什么？”\n乌瑞亚背着双手，抬起头望着古邪尘冷笑着说道：“给你一个忠告，你的这个监督小组的组长，不许胡乱说话。你的职责就是，每个）\n季度答署一次你应该签署你的文件，所有文件都签署同意，这就是你唯一的用处。联邦特别勤务局，不是你这种油头粉面的小白脸能够插手的！”\n联邦特别勤务局？古邪尘敢对天发誓，他从来没听过这个名字。\n惊讶的看这乌瑞亚，古邪尘耸耸肩膀苦笑道：“您的一通暴风骤雨让我有点糊涂了，联邦特别勤务局？和我有什么关系？",
            "summary": "联邦众议员杜冷丁和哈德门欢迎新任联邦特管会监督小组组长古邪尘，并表示他们已经递交辞呈，不能与他共事。古邪尘对此感到困惑。这时，联邦特别勤务局的工作人员乌瑞亚（又称山）闯入古邪尘的办公室，警告他不要插手联邦特别勤务局的事务，并给他提供了一个忠告：他的职责只是每个季度签署相关文件。古邪尘对此感到惊讶，因为他从未听说过联邦特别勤务局。",
            "characters_in_summary": [
                "联邦众议员杜冷丁",
                "联邦众议员哈德门",
                "新任联邦特管会监督小组组长古邪尘",
                "联邦特别勤务局工作人员乌瑞亚",
                "又称山"
            ],
            "entity_info": "古邪尘 | 亚洲道盟的敌人，与赛壬存在敌对关系\n赛壬 | 亚洲道盟成员，敌对关系（古邪尘），实力不俗（与杰克的对决），身受重伤，尝试用精神冲击对抗古绝尘\n阿瑞迪雅 | 与辛甲相识，与多利少将关系良好，与梅女士关系良好，曾获得联邦开拓勋章、特级紫星英勇勋章和大星云勋章，与乔安关系友好，与联邦议会互动，在酒会上回应诬陷指控\n般若 | 哈德派防务公司的成员，古邪尘的队友，与汗斯上校存在敌对关系，古邪尘的同伴，与汗斯上校有敌对关系\n摩河 | 古邪尘等人乘坐的二级战舰，在巨石袭击事件中受到攻击，用于运输古邪尘等人的交通工具"
        }
    ]
}