{
    "chapter_title": "第一百六十二章  友谊是谈出来的（3） ",
    "chapter_summary": "古邪尘与毒狼进行了一场关于战舰技术和军火市场的交易谈判。古邪尘承诺半年后，他的公司哈德沃防务将能制造出世界上最先进的巨型战舰，这令毒狼感到惊讶。为了争取军部的优先采购权，古邪尘提出提供一些重要军事信息，作为交换，毒狼要求军部在同等规格和技术指标的军械中优先从哈德沃公司采购。双方达成协议，古邪尘还将瓦格里上将献给军部的那卷竹简上的资料分享给几大军火集团。为了确保安全，古邪尘决定将哈德沃公司百分之二十的股份转给毒狼的女儿赫冰及其后代。尽管这一举动让毒狼感到震惊，但他还是接受了这个交易。",
    "characters_in_summary": [
        "古邪尘",
        "毒狼",
        "瓦格里上将",
        "赫冰",
        "哈德沃公司",
        "军部"
    ],
    "pre_entity_info": "古邪尘 | 亚洲道盟成员，与赛壬存在敌对关系，队友（般若、摩诃），寻找丹诀，大力神一号的研发参与者，与毒狼有业务往来和政治合作关系\n毒狼 | 联邦军部毒狼主席，与古邪尘有业务往来和政治合作关系\n瓦格里上将 | 地球联邦军高级军官，与天堂星独立军有关联，与古邪尘存在敌对关系，未出现在当前剧情中\n哈德沃公司 | 毒狼所在的公司，与军部有合作关系，优先向军部提供相同规模和技术指标的军械\n比尔罗克斯 | 大力神一号的研发负责人，对大力神武装计划的研究充满热情，与古邪尘、亚历山大为同事和朋友\n亚历山大 | 古氏集团机械专家，古邪尘的朋友，大力神一号的研发参与者，喜欢喝酒，与古邪尘、比尔罗克斯为同事和朋友\n大胡子团长 | 地狱天使佣兵团成员，与古邪尘分持一票，未出现在当前剧情中，与古邪尘有旧交",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“说吧，你是什么意思？”古邪尘坐直了身体，他双手放在膝盖上，无比严肃的说道：“我要一个承诺！”“什么承诺？”毒狼毫不迟疑的发问。\n“以后，相同规格，相同技术指标的军械，军部必须优先从哈德沃防务公司采购！”毒狼双眼一瞪，眸子里寒光四射。\n他冷笑道：“想要打击古氏集团？嘿，哈德沃公司现在能制造巨型战舰么？”古邪尘毫不示弱的看着毒狼，他同样冷笑着说道：“给我半年时间，哈德沃公司能够制造世界上最先进的巨型战舰！不妨给你露个底，记载了特种合金配方的竹简，实际上有两卷！我给出的，只是比较低级的那一卷！”毒狼森严的看着古邪尘，好像要看透他是否在说谎，古邪尘分明当着毒狼撒了谎，竹简实际上有三卷，但是他的目光清澄有如天真的孩童，气势上一点都不落下风。\n古邪尘冷笑道：“联邦和罗曼王国现在能制造的一级战舰，体积最大只能到六百米长度，再长的话，战舰要么自重太大无法加速到亚空间飞行，要么牺牲防御力让战舰成为一炮就被摧毁的运输舰。\n要么就是装载举行等离子引擎。\n一旦进入亚空间光速巡航状态就立刻整舰瓦解！”深吸了一口气，古邪尘死死的盯着毒狼一个字一个字的说道：“使用了我交出去的那卷竹简上的特种合金配方，理论上可以制造最大长度在千米左右的战舰和运输舰…。\n可是我手上保留的那卷竹简上记载的特种合金配方。\n按照我的计算，理论上可以制造长度超过两千米的超级巨舰！动力，防御力，火力，都是现在一级战舰的十倍以上！从地球往返天堂星，只要消耗三到五天的时间！”嘴角一阵抽搐。",
            "summary": "古邪尘向毒狼要求一个承诺，即日后军部在同等规格和技术指标的军械中优先从哈德沃防务公司采购。为了打击古氏集团，毒狼质疑哈德沃公司是否能制造出巨型战舰。古邪尘承诺半年后，哈德沃公司将能制造出世界上最先进的巨型战舰。他透露，实际上记载特种合金配方的竹简有两卷，他只给出了较低级的一卷。毒狼惊讶于这些信息，古邪尘继续表示，目前联邦和罗曼王国制造的战舰最大长度仅为六百米，而使用特种合金配方可以制造出超过两千米的超级巨舰，具有更高的动力、防御力和火力。这一消息令毒狼嘴角抽搐。",
            "characters_in_summary": [
                "古邪尘",
                "毒狼",
                "哈德沃防务公司"
            ],
            "entity_info": "古邪尘 | 亚洲道盟成员，与赛壬存在敌对关系，队友（般若、摩诃），寻找丹诀，大力神一号的研发参与者，与毒狼有业务往来和政治合作关系\n毒狼 | 联邦军部毒狼主席，与古邪尘有业务往来和政治合作关系\n比尔罗克斯 | 大力神一号的研发负责人，对大力神武装计划的研究充满热情，与古邪尘、亚历山大为同事和朋友\n亚历山大 | 古氏集团机械专家，古邪尘的朋友，大力神一号的研发参与者，喜欢喝酒，与古邪尘、比尔罗克斯为同事和朋友\n大胡子团长 | 地狱天使佣兵团成员，与古邪尘分持一票，未出现在当前剧情中，与古邪尘有旧交"
        },
        {
            "id": 1,
            "content": "毒狼的双眸变得通红一片，他嘶声道：“你说的，是真的？”手指一挑，从身边的沙发扶手下的暗格里掏出一瓶金箔白兰地，张口就是两大口烈酒灌了下去。\n惬意的打了个酒嗝，古邪尘冷笑道：“你觉得呢？”用里捏碎了手上的蕴识简，毒狼沙哑着喉咙问道：“这里面的记载？”古邪尘微微一笑，他淡然的反问道：“你觉得，想我这样的人，安心这被子只能成为一个水星级斗士么？”沉没了一阵，毒狼坐回了沙发上，但是这次他紧贴着古邪尘坐下，而不像刚才那样距离古邪尘起码有两米远。\n他扭头看着古邪尘，沉声道：“我可以答应你的要求，只要是相同规模相同技术指标的军械，军部优先向哈德沃公司采购！”满意的点了点头，古邪尘笑道：“罗曼人已经抢走了那卷竹简，所以罗曼人现在肯定也在计划制造新的战舰。\n军部为了在未来保持双方在太空舰队战力上的平衡，也应该将瓦格里上将献给军部的那卷竹简上的资料递交给几大军火集团啦！”“你…。\n不怕噎死？”毒狼惊讶的看着古邪尘：“你真不怕噎死么？你想独占整个战舰市场？你也不怕那几个军火集团背后的人…。”\n古邪尘指了指毒狼，他很和气的笑道：“几大军火集团背后的老板，您不就是一个么？有了您的合作，我的胃口当然要变得大一点啦。\n有让别人亏本，自己大赚特赚的机会，我为什么不大赚特赚呢？”轻咳了一声，古邪尘很温和的对毒狼笑道：“当然了，我一直信奉一句话，和气生财嘛，大家一起发财，才是真正的发财，所以…。”\n伸手打开沙发扶手上的另外一个暗格，古邪尘掏出了几份厚厚的文件：“这里是哈德沃防务公司的百分之二十的股份权转让书，已经有我和胡子大叔的签字，只要您让‘赫冰’姑娘签署了这份文件，她以后就能得到哈德沃防务公司百分之二十的收益…。”\n深吸了一口气，古邪尘淡然道：“以及我全心全力的保护！”浓郁的杀气在房间内翻滚，毒狼的一对眸子喷出了疯狂的火焰，他一把抓住了古邪尘的脖子将他用力的按在了沙发上。\n“你说什么？”毒狼的手指坚韧有力，可怕的能量从他的手上轰出，几乎是瞬间瘫痪了古邪尘的全身。\n感受到喉结上随时可能发力的铁条一样的大手，古邪尘对视毒狼的双眸淡然笑道：“我有一个很出色的属下叫做贝尔.亚当斯，他是以前古氏集团情报部门的主管。”\n小心翼翼的举起手，轻轻的拍了拍毒狼的大手，古邪尘淡淡的说道：“身为联邦唯一的元帅，您洗钱的手法可不怎么专业，两个月前，贝尔.亚当斯很凑巧的发现您财户上一小笔款子的去向…。\n‘赫冰’姑娘已经怀孕三个月了吧？这百分之二十的股份，以后就由她的孩子继承，这是最好不过的了。”\n毒狼的身体在哆嗦，浓郁的杀气有如一块铁板，沉沉的堆积在房间内，屋子里的温度没有变化，古邪尘却好似身处火炉，身上不断流出了粘稠的汗液。\n他静静的看着毒狼，轻轻的摇晃着手上的股权转让书。\n“如果我现在杀了你，然后杀了整个酒庄的人，再将整个哈底沃防务公司彻底摧毁呢？”毒狼眯起了眼睛！地上传来了润华瓮声瓮气的声音：“那我保证你毒狼全家老小三天内死绝！师尊有《避世宣言》的誓言束缚，我们师兄弟可没有！”屋子里的气愤几乎凝固，毒狼的手指头慢慢的一根根的离开了古邪尘的喉咙，他缓缓的直起身体，突然大笑起来。\n“敢威胁联邦军部主席，现在的年轻人，一代胜过一代啦！”亲热的拍了拍古邪尘的脸蛋，毒狼笑道：“你父亲当年在我面前，都还有点拘束，没想到…。",
            "summary": "古邪尘与毒狼展开了一场关于战舰市场的交易谈判。古邪尘提出让毒狼帮助他在军部争取战舰技术的优先采购权，作为交换，他会提供一些重要的军事信息。毒狼同意了这个要求，但提出了一个条件：只要是在相同规模和技术指标下，军部会优先向哈德沃公司采购武器装备。古邪尘表示同意，并承诺将瓦格里上将献给军部的那卷竹简上的资料分享给几大军火集团。然而，古邪尘并没有完全信任毒狼，他安排了一个下属暗中调查毒狼的财务状况，发现毒狼的女儿赫冰已经怀孕三个月。为了确保安全，古邪尘提出将哈德沃防务公司的百分之二十的股份转给赫冰及其后代。这一举动让毒狼感到震惊，但他选择了接受这个交易。",
            "characters_in_summary": [
                "古邪尘",
                "毒狼",
                "瓦格里上将",
                "赫冰"
            ],
            "entity_info": "古邪尘 | 亚洲道盟成员，与赛壬存在敌对关系，队友（般若、摩诃），寻找丹诀，大力神一号的研发参与者，与毒狼有业务往来和政治合作关系\n毒狼 | 联邦军部毒狼主席，与古邪尘有业务往来和政治合作关系\n瓦格里上将 | 地球联邦军高级军官，与天堂星独立军有关联，与古邪尘存在敌对关系，未出现在当前剧情中\n比尔罗克斯 | 大力神一号的研发负责人，对大力神武装计划的研究充满热情，与古邪尘、亚历山大为同事和朋友\n亚历山大 | 古氏集团机械专家，古邪尘的朋友，大力神一号的研发参与者，喜欢喝酒，与古邪尘、比尔罗克斯为同事和朋友\n大胡子团长 | 地狱天使佣兵团成员，与古邪尘分持一票，未出现在当前剧情中，与古邪尘有旧交"
        }
    ]
}