{
    "chapter_title": "第一百六十九章  借刀杀人，你就是那把刀（下） ",
    "chapter_summary": "在波菲斯基地的核心区域，辛甲和古邪尘与四名身穿潜杀者四型作战服的异能者展开激战。古邪尘和辛甲分别击败了三名异能者，一名异能者被赵翼用飞剑杀死。古邪尘发现乌瑞亚和特勤局的秘密计划，利用异能者进行邪恶的实验。他破坏实验室并带走证据，开始复仇行动。两名少女试图拯救被毁的仪器并杀死敌人，但被古邪尘击败。古邪尘与辛甲一起消失在土气中。波菲斯实际上并未损失两艘战舰，而是故意制造了一场爆炸。这次事件后，波菲斯与古邪尘达成了合作意向。",
    "characters_in_summary": [
        "辛甲",
        "古邪尘",
        "赵翼",
        "异能者",
        "两名少女",
        "波菲斯基地",
        "核心区域",
        "实验室"
    ],
    "pre_entity_info": "辛甲 | 地狱天使佣兵团成员，鹏华的队友，与阿瑞迪雅相识\n古邪尘 | 亚洲道盟成员，与赛壬存在敌对关系，队友（般若、摩诃），寻找丹诀，大力神一号的研发参与者，与毒狼有业务往来和政治合作关系，办公室被乌瑞亚破坏\n赵翼 | 地狱天使佣兵团成员，鹏华的队友，与阿瑞迪雅相识，曾在云霄钟准备攻击\n两名少女 | 伺候毒狼，饮酒，退出会客室\n赛壬 | 亚洲道盟成员，敌对关系（古邪尘），实力不俗（与杰克的对决），身受重伤，尝试用精神冲击对抗古绝尘\n波菲斯 | 高贵的Roam排名第二的选帝家族成员，委托地狱天使佣兵团击落一艘走私飞船，杀死上面所有人，摧毁或者劫走上面所有物品\n乌瑞亚 | 特勤局局长，与古邪尘有业务往来和政治合作关系，对古邪尘驳回采购申请感到不满",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "在波菲斯辛辛苦苦的肃清基地内的反抗力量时，辛甲带着古邪尘来到了基地的核心位置。\n吾爱丑辽心\n扇沉重的合金大门前，四名身穿潜杀者四型作战服的异能者正紧张的招呼一群身穿白色制服的研究员进入大门躲避。半开的门户里面是一间宽敞的实验室，里面摆满了各种电子仪器，一名身材瘦小面容狰狞的秃头老人正暴跳如雷的咆哮着，在他的咆哮声中，几名研究员正在几台光子超脑前紧张的重重确认密码，另外一些人则是在拨集散乱在实验室中的大小不一的存储芯片，将它们丢进了一台还没开启的等离子焚化炉。\n“辛甲、赵翼！全力攻击！里面的所有研究资料我都要！”\n大喝了一声，古邪尘将赵翼等人全部召唤了出来，他自己一马当先的冲向了门前的四名异能者。\n“敌袭”。四名异能者疯狂的尖叫起来，他们的第一个反应不是攻击古邪尘，而是用尽全部力量攻击身边的研究员。四名异能者拥有的全部是火属性异能，数十发火球呼啸而出，将身边正急速奔跑的研究员炸得粉身碎骨，眨眼的功夫就有三十几个研究员被击毙。\n古邪尘已经冲到了一个，异能者身边。他用尽全力一拳轰在了这人的1心口上。\n1砰”前方轻飘飘的若无一物，拳头轻而易举的透过这个人的身体，在他身上打出了一个脸盆大小的窟窿。紧接着拳头上蕴含的狂暴劲气凶猛爆发将这人炸成了粉碎。\n“呃？我力气变得这么大？”古邪尘惊愕的看了一眼拳头，右腿有如炸雷一样弹起，狠狠的一脚踹在了另外一个异能者的腰部。\n同样是一声闷响，这个，异能者的腰肢炸开，上下两截残躯被踢飞了数十米远，撞在了一旁的合金墙壁上碎成了漫天肉浆。\n辛甲紧随着古邪尘冲了过来，他狂笑着伸开双臂抱住了一个异能者。密集的骨骼炸裂声中，这个倒霉的异能者浑身骨髅碎裂惨毙当场。\n％尸万",
            "summary": "在波菲斯基地内，辛甲和古邪尘来到核心区域。在这里，四名身穿潜杀者四型作战服的异能者正保护一群研究员。古邪尘和辛甲下令全力攻击，夺取研究资料。四名异能者首先攻击研究员，随后古邪尘和辛甲分别击败了一名异能者。古邪尘惊讶地发现自己的力量变大，他轻松地击败了另一名异能者。辛甲也用他的力量击败了一名异能者。一名异能者被辛甲爆裂骨骼而致死。",
            "characters_in_summary": [
                "辛甲",
                "古邪尘",
                "潜杀者四型异能者",
                "研究员"
            ],
            "entity_info": "辛甲 | 地狱天使佣兵团成员，鹏华的队友，与阿瑞迪雅相识\n古邪尘 | 亚洲道盟成员，与赛壬存在敌对关系，队友（般若、摩诃），寻找丹诀，大力神一号的研发参与者，与毒狼有业务往来和政治合作关系，办公室被乌瑞亚破坏\n赛壬 | 亚洲道盟成员，敌对关系（古邪尘），实力不俗（与杰克的对决），身受重伤，尝试用精神冲击对抗古绝尘\n波菲斯 | 高贵的Roam排名第二的选帝家族成员，委托地狱天使佣兵团击落一艘走私飞船，杀死上面所有人，摧毁或者劫走上面所有物品\n乌瑞亚 | 特勤局局长，与古邪尘有业务往来和政治合作关系，对古邪尘驳回采购申请感到不满"
        },
        {
            "id": 1,
            "content": "最后一个异能者被数十米外的赵翼一剑穿心。赵翼使用的是来自天堂星的一柄上品飞剑，剑1光青紫、飞行绝迹，剑号上有重重叠叠数十道五雷符印，飞剑一动就有天雷响应，威力端的强大无比。这异能者身上的作战服丝毫不能抵挡飞剑的穿刺，剑光穿心，连续三道雷霆则是将他的身体炸成了粉碎。\n古邪尘冲进了实验室，随意一抡就将光子超脑前的几个研究员打飞了出去，手一甩，小乾坤锦囊喷出一道清气，将实验室内的所有仪器包括那台来不及启动的等离子焚化炉全部吸了进去，就连一片纸片都没有留下。\n秃顶老人嘶声尖叫起来：“你是什么人？”\n手一指，一道尺许长的冰棱洞穿了老人的眉心。看着丰人渐渐失去光泽的双眸。古邪尘冷漠的说道：“用自己的同类做实验，你不配知道我的名字”。右手朝天空一举，手掌一翻一按，巨大的实验室内突然卷起了一道白色的狂飙。刺骨的寒风呼啸而起，所有研究员瞬间僵毙。\n看着这些被冻在厚厚冰块中的研究员，古邪尘想起了乌瑞亚个人电脑中的那些记录。\n在乌瑞亚的带领下，特勤局秘密进行对异能者的精神控制实验，力求让乌瑞亚拥有控制所有异能者的力量。这个野心勃勃的计刑，得到了联邦最臭名昭著的生物学家，也就是这个头顶老头“比姆斯，的大力协助。乌瑞亚动用特权秘密将比姆斯从联邦流放星接回地球，并为他建立了这个实验室。\n这个基地内的千多名青少年异能者，不仅是乌瑞亚特勤局的后备力量，更是比姆斯的试验原料，每年都有超过三百名青少年异能者惨死在比姆斯的手下。血腥的实验，却也让比婶斯得到了不菲的成就，一种可以中短距离狙击异能者的精神波，在十公里内冻结所有木星级以下异能者异能的微波仪已经投入了实战测试。\n至于乌端亚用来培养这些青少年异能者的手段，实在是让古邪尘侧目，从这个基地走出去的特勤局特工，已经算不上是人，而是对乌瑞亚完全忠心、绝情绝欲、没有任何情感的杀戮机器。\n从小乾坤锦囊中取出存储芯片，古邪小将它丢在了堡上，带着辛甲等人办缎。次破室。",
            "summary": "的异能者被赵翼用强大的飞剑杀死。古邪尘闯入实验室，展示了惊人的力量，击杀了秃顶老人和所有研究员。他发现了乌瑞亚和特勤局的秘密计划，利用异能者进行邪恶的实验。古邪尘破坏了实验室，带走了证据，开始了他的复仇行动。",
            "characters_in_summary": [
                "赵翼",
                "古邪尘",
                "秃顶老人",
                "研究员",
                "乌瑞亚",
                "特勤局"
            ],
            "entity_info": "赵翼 | 地狱天使佣兵团成员，鹏华的队友，与阿瑞迪雅相识，曾在云霄钟准备攻击\n古邪尘 | 亚洲道盟成员，与赛壬存在敌对关系，队友（般若、摩诃），寻找丹诀，大力神一号的研发参与者，与毒狼有业务往来和政治合作关系，办公室被乌瑞亚破坏，参与击落走私飞船任务\n乌瑞亚 | 特勤局局长，与古邪尘有业务往来和政治合作关系，对古邪尘驳回采购申请感到不满，可能与波菲斯有联系\n辛甲 | 地狱天使佣兵团成员，鹏华的队友，与阿瑞迪雅相识，参与击落走私飞船任务\n赛壬 | 亚洲道盟成员，敌对关系（古邪尘），实力不俗（与杰克的对决），身受重伤，尝试用精神冲击对抗古绝尘，可能参与击落走私飞船任务\n波菲斯 | 高贵的Roam排名第二的选帝家族成员，委托地狱天使佣兵团击落一艘走私飞船，杀死上面所有人，摧毁或者劫走上面所有物品，可能与乌瑞亚有联系"
        },
        {
            "id": 2,
            "content": "两名身穿短裤、短衫的少女正快步朝这边跑来，她们高声叫道：“敌人已经攻进核心圈，毁掉所有仪器。杀死所有\n猛不丁的看到古邪尘，两个少女同时愣了以下，紧接着她们发出了野兽一样的低沉咆哮，分别带着一道旋风和一团寒气冲了过来。两个少女下手极其凶残，双手分别抓向了古邪尘的双目、咽喉和下阴等要害，出手狠辣老练，也不知道她们杀死过多少人才有了这样的手段。\n赵翼等人纷纷划为紫光返回，古邪尘朝两个少女用力的吐了一口气。\n道白气扑在了两个少女身上，将她们冻成了一块冰块。古邪尘抓住了辛甲的手，淡淡的说道：“下辈子，做个普通人如果硬要拥有异能，就投胎一个好人家，一个能够保护你们的好人家吧！”\n辛甲抓住了古邪尘，两人淹没在一道土气中。",
            "summary": "两名少女在敌人进攻时，试图拯救被毁的仪器并杀死敌人。她们遇到了古邪尘，展开了一场激烈的战斗。古邪尘利用白气将她们冻成冰块，并在击败她们后表示希望她们下辈子能成为普通人。古邪尘与辛甲一起消失在土气中。",
            "characters_in_summary": [
                "两名少女",
                "古邪尘",
                "辛甲"
            ],
            "entity_info": "两名少女 | 伺候毒狼，饮酒，退出会客室\n古邪尘 | 亚洲道盟成员，与赛壬存在敌对关系，队友（般若、摩诃），寻找丹诀，大力神一号的研发参与者，与毒狼有业务往来和政治合作关系，办公室被乌瑞亚破坏，参与击落走私飞船任务\n辛甲 | 地狱天使佣兵团成员，鹏华的队友，与阿瑞迪雅相识，参与击落走私飞船任务\n赵翼 | 地狱天使佣兵团成员，鹏华的队友，与阿瑞迪雅相识，曾在云霄钟准备攻击\n乌瑞亚 | 特勤局局长，与古邪尘有业务往来和政治合作关系，对古邪尘驳回采购申请感到不满，可能与波菲斯有联系\n赛壬 | 亚洲道盟成员，敌对关系（古邪尘），实力不俗（与杰克的对决），身受重伤，尝试用精神冲击对抗古绝尘，可能参与击落走私飞船任务"
        },
        {
            "id": 3,
            "content": "密集的斧枪射击声传来，基地里最后一名抵抗者被波菲斯亲手斩下了头颅，兴致勃勃的波菲斯带着大队属下冲到了实验室门前，却被面前一大片密密麻麻的冰雕惊得半天喘不过气来！\n“是谁？是谁干的？谁干的？”\n自诩高贵优雅的罗曼人贵族波菲斯也按捺不住心头的火气，歇斯底里的大声诅咒、辱骂着，他踉跄着冲进了实验室，有如被抛弃的女人一样无助的看着空荡荡的实验室。空气中残留的浓密寒气侵入了他的身体，让他忍不住激灵灵打了几个寒战。\n猛不丁的，一块巴掌大小的存储芯片印入了波菲斯眼帘，他欣喜若狂的扑了过去，一把抓起了这块存储芯片。\n“哈哈哈，这群该死的混蛋。肯定是这个基地的冰系异能者摧毁了整个实验室！不过，他们总算是留下了一些东西！嘿！”\n三十分钟后，波菲斯乐滋滋的带着属下返回了战舰，古邪尘已经喝光了瓶金箔白兰地。\n看着笑容满面的波菲斯，古邪尘好奇的问道：“似乎大有收获嘛，波菲斯先生？这样的话，您损失了两艘战舰，应该没什么大问题了吧？”\n波菲斯仰天大笑了几声，连连点头道：“当然，绝对没问题了。”他兴奋的凑到了古邪尘面前，小声笑道：“亲爱的古邪尘阁下，对于和您的合作，我感到非常的高兴和开心，以后\n古邪尘若有所思的点头道：“如果您能够守口如瓶以后我们当然还有合作的机会。如果门厄波列家族能够成为罗曼选帝家族，那么，我很乐意和您建立长久的合作关系。”\n波菲斯笑了，他朝古邪尘伸出了手：“赞美伟大的超级新星之神“莱特宁，殿下！”\n古邪尘握住了波菲斯的手，他沉吟了片刻，很矜持的点头笑道：“三清道尊在上，愿我们合作愉快！”\n波菲斯仅仅带了他最信任的一批心腹返回这艘战舰，其他的两千多名罗曼战士全被他驱赶着挤上了另外那艘战舰。他握着古邪尘的手，看着那些罗曼战士已经全部登上了战舰，当即跳到了操作台前，亲自接管了全舰的操作大权。\n这艘战舰的主炮全功率发射，命丰了近在咫尺的另外那艘战舰。\n随后，波菲斯眉心一道紫光冲出，将扑向他想要制止他的战舰指挥官冲得向古邪尘飞去。\n古邪尘本能的一拳击出，他无法完美的掌控骤然提升的**力量，带着浓浓寒气的一拳击穿了这到霉的战舰指挥官的身体，迅速的将他冻成了一块冰块。古邪尘诧然道：“波菲斯先生？为什么？”\n吾爱丑\n波菲斯很矜持的朝古邪尘鞠躬道：“我觉得，今天的事情尽可能少一点人知道另外，死伤的人太少，谁会相信我们经过一场恶战才获取了如今的收获呢？”\n密集的炮火将另外那艘战舰打得轰然爆炸，数千名罗曼战士在火光中化为乌有。\n古邪尘轻叹了一口气，好嘛，他也被人当刀使了一次。\n爆炸惊动了地球联邦太平洋军区的预警系统，大量舰船迅速朝这边开来。\n幽灵战舰不愧“幽灵。之名，没有惊动任何人的将古邪尘等人送去了上海附近的沙滩，自己则是有如幽灵一样离开了地球。\n月底了，手上还有票的同学，就学习猪头努力砸下来吧！",
            "summary": "抵抗者被波菲斯击败后，他发现了一个被冰系异能者摧毁的空荡实验室。在实验室中，他找到了一块存储芯片，这使他非常高兴。回到战舰后，他与古邪尘分享了这次收获。然而，波菲斯实际上并没有损失两艘战舰，而是故意制造了一场爆炸，以便让事情看起来更真实。这次事件后，波菲斯与古邪尘达成了合作意向。",
            "characters_in_summary": [
                "抵抗者",
                "波菲斯",
                "古邪尘",
                "战舰",
                "实验室"
            ],
            "entity_info": "波菲斯 | 高贵的Roam排名第二的选帝家族成员，委托地狱天使佣兵团击落一艘走私飞船，杀死上面所有人，摧毁或者劫走上面所有物品，可能与乌瑞亚有联系\n古邪尘 | 亚洲道盟成员，与赛壬存在敌对关系，队友（般若、摩诃），寻找丹诀，大力神一号的研发参与者，与毒狼有业务往来和政治合作关系，办公室被乌瑞亚破坏，参与击落走私飞船任务\n战舰 | 用于战斗的交通工具，赛壬和阿瑞迫雅从中跳出\n实验室 | 进行光子超脑研究和生物实验的地方，古邪尘闯入并破坏\n两名少女 | 侍奉毒狼，与毒狼关系密切；饮酒；退出会客室\n辛甲 | 地狱天使佣兵团成员，鹏华的队友，与阿瑞迪雅相识，参与击落走私飞船任务\n赵翼 | 地狱天使佣兵团成员，鹏华的队友，与阿瑞迪雅相识，曾在云霄钟准备攻击\n乌瑞亚 | 特勤局局长，与古邪尘有业务往来和政治合作关系，对古邪尘驳回采购申请感到不满，可能与波菲斯有联系"
        }
    ]
}