{
    "chapter_title": "第一百七十一章  合作，逮捕（下） ",
    "chapter_summary": "数十名实力强大的劲装大汉与狙击的异能者们展开激战，这些大汉至少是木星级以上的斗士。战斗过程中，三辆重型战车冲出俱乐部，加剧了混乱。古邪尘指责联邦违禁品管理局的失职。在圣马克教堂附近，三百名狙击手成功击退敌人。辛甲击败武装机器人，并击伤试图逃跑的男子和土属性异能者。一群面无表情的精悍青年男女将受伤的异能者抓获并押送至囚车。古尘尘下令狙击手攻击逃离的斗士和重型战车。",
    "characters_in_summary": [
        "古邪尘",
        "辛甲",
        "木星级斗士",
        "联邦违禁品管理局",
        "圣马克教堂",
        "三百名狙击手",
        "男子",
        "土属性异能者",
        "精悍青年男女",
        "古尘尘"
    ],
    "pre_entity_info": "古邪尘 | 亚洲道盟成员，与赛壬存在敌对关系，队友（般若、摩诃），寻找丹诀，大力神一号的研发参与者，与毒狼有业务往来和政治合作关系，办公室被乌瑞亚破坏，参与击落走私飞船任务\n辛甲 | 地狱天使佣兵团成员，鹏华的队友，与阿瑞迪雅相识，参与击落走私飞船任务\n霍姆 | 地狱天使佣兵团成员，执行任务时与辛甲合作\n塔耳塔洛斯中将 | 联邦军部最高军事会议的成员，代表联邦军队数千万官兵，最年轻的实权中将\n两名少女 | 侍奉毒狼，与毒狼关系密切；饮酒；退出会客室",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "听到动静的铜橡树俱乐部内有数十名身手不凡的劲装大汉冲了出来，冲在最前方的几个大汉身后更是浮现出各种不同的猛兽图像，显然已经到了罡气外放、凝形幻像的境界，起码也是木星级以上的斗士。他们气急败坏的冲向了街口这边，和狙击的异能者们打成了一团。沉闷的引擎轰鸣声远远的传来，三辆显然是违禁品的重型战车从铜橡树俱乐部的大门冲了出来。\n“哇噢！”透过望远镜将这一切都看在眼里的古邪尘惊讶的叫道：“我们应该投诉联邦违禁品管理局！一个。黑帮在市区内的总部都有重型战车驻守，是不是他们城外的据点里面就有太空战舰了？”\n诅咒了一通联邦某些只吃饭不干活的官僚，古邪尘对准领子口别着的微型话筒大叫道：“兄弟们，干活了！唔，尽量留活口！小，\n圣马克教堂附近的三百名狙击手同时发作，大口径狙击步枪沉闷的枪声让整个街区都猛地一震。\n辛甲也扣动了扳机，钟楼都为之一抖，一发五十毫米口径的贫铀穿甲弹呼啸而出，街面上正在疯狂扫射的四门高能速射炮突然炸开了两门。穿甲弹上附着的强大动能直接撕裂了两门速射炮的炮体，碎裂的金属片撕开了货车上那些炮手的身体，鲜血流了一地。\n正在冲锋的十二名骑警同时惨叫了一声，他们的小腿、胳膊同时炸成了肉酱。\n在那一瞬间，有超过五十挺大口径狙击步枪同时瞄准了他们的膝盖和胳膊肘，威力强大的子弹贯穿了他们的身体，还将他们的一部分肢体炸成了粉碎。\n其他的异能者也受到了密集的火力攒射，他们的四肢爆成了一团血雾，急冲的身体倒急速翻滚，鲜血洒满了整个街道，凄厉的惨叫声不断响起。\n，知％，万",
            "summary": "数十名实力强大的劲装大汉冲出来与狙击的异能者们展开激战。这些大汉达到了罡气外放、凝形幻像的境界，至少是木星级以上的斗士。随后，三辆重型战车从俱乐部冲出，引发了一场混乱。古邪尘对此感到震惊，并指责联邦违禁品管理局的失职。在圣马克教堂附近，三百名狙击手同时发动攻击，成功击退了敌人。",
            "characters_in_summary": [
                "数十名实力强大的劲装大汉",
                "狙击的异能者们",
                "三辆重型战车",
                "古邪尘",
                "联邦违禁品管理局",
                "圣马克教堂"
            ],
            "entity_info": "古邪尘 | 亚洲道盟成员，与赛壬存在敌对关系，队友（般若、摩诃），寻找丹诀，大力神一号的研发参与者，与毒狼有业务往来和政治合作关系，办公室被乌瑞亚破坏，参与击落走私飞船任务\n霍姆 | 地狱天使佣兵团成员，执行任务时与辛甲合作\n辛甲 | 地狱天使佣兵团成员，鹏华的队友，与阿瑞迪雅相识，参与击落走私飞船任务\n塔耳塔洛斯中将 | 联邦军部最高军事会议的成员，代表联邦军队数千万官兵，最年轻的实权中将\n两名少女 | 侍奉毒狼，与毒狼关系密切；饮酒；退出会客室"
        },
        {
            "id": 1,
            "content": "辛甲再次兴奋的扣动了扳机，另外两门速射炮随着枪响化为了粉碎，辛甲的目标立刻放在了那些武装机器人身上，他一枪一枪的对这些机器人点名，凡是被击中的机器人都炸成了无数金属碎片，被它们抬着的金属匣子纷纷落在了地上。\n正急扑而下的几辆磁悬浮轿车惊恐的拉起了车头，一个男子疯狂的吼叫到：“有埋伏，撤退，全部撤退”。\n话音未落，霍姆已经扛起狙击枪，一枪命中了这男子的小腿。那条小腿当即变成了一团碎肉喷散，轿车的车厢被打穿了一个，面盆大小的透明窟窿，它带着黑烟就一头栽倒。\n塔耳塔洛斯带着那些聚会的青年男女走出了咖啡馆，他们面无表情的逼近一个个重伤的异能者，用急救包处置了他们的伤口后，立刻给他们带上了精神遏制器，用特制的纳米金属绳将他们捆得结结实实。\n吾爱历2心，\n街道上发现势头不对的土属性异能者发出惊骇的叫声就要没入地面。可是辛甲将所有武装机器人轰爆后。他的注意力已经放在了这人的身上。“唔，什么土性异能者？你们的土遁术实在是太差啦！小。含糊的咕哝了一句，辛甲对准一个膝盖以下已经没入地面的精悍男子扣动了扳机。\n声枪响，那个男子在地面上的身体瞬间消失，街面上出现了一个。直径半米左右的深坑，坑里满是血浆。\n正要逃走的土属性异能者停下了脚步，他们惊恐的看着同伴留的唯一遗迹，高高的举起了自己的右手。\n以圣马克大教堂为中心，近百栋建筑内不断有或多或少的异能者匆匆离开，但是大群面无表情的精悍青年男女从四面八方对他们进行围追堵线这些异能者一旦反抗，立刻就会受到狙击手的重点照顾，枪声四起，数百名异能者被打伤后束手就擒，被押送进了早就准备好的囚车。\n铜橡树俱乐部内冲出的斗士和三辆重型战车也发现势头不对小他们转身就朝俱乐部大门逃了回去。\n但是古邪尘可没有放过他们的意思，一声令下，所有狙击手同时射击。",
            "summary": "辛甲成功地击败了武装机器人，并击伤了试图逃跑的男子和土属性异能者。随后，一群面无表情的精悍青年男女将受伤的异能者抓获并押送至囚车。古邪尘下令狙击手攻击逃离的斗士和重型战车。",
            "characters_in_summary": [
                "辛甲",
                "武装机器人",
                "男子",
                "土属性异能者",
                "精悍青年男女",
                "古邪尘",
                "狙击手",
                "斗士",
                "重型战车"
            ],
            "entity_info": "辛甲 | 地狱天使佣兵团成员，鹏华的队友，与阿瑞迪雅相识，参与击落走私飞船任务\n古邪尘 | 亚洲道盟成员，与赛壬存在敌对关系，队友（般若、摩诃），寻找丹诀，大力神一号的研发参与者，与毒狼有业务往来和政治合作关系，办公室被乌瑞亚破坏，参与击落走私飞船任务\n霍姆 | 地狱天使佣兵团成员，执行任务时与辛甲合作\n塔耳塔洛斯中将 | 联邦军部最高军事会议的成员，代表联邦军队数千万官兵，最年轻的实权中将\n两名少女 | 侍奉毒狼，与毒狼关系密切；饮酒；退出会客室"
        }
    ]
}