{
    "chapter_title": "第一百八十章  雁荡山璇玑阁 ",
    "chapter_summary": "小沙弥与梅女士相遇。他们来到一个山谷，里面有一座道观，孩子们在那里学习《道德经》。梅女士解释说，这个道观实际上是璇玑宗的外门弟子设立的，融合了道门和佛门的特点。在谷中，他们还遇到了一些老道，他们用光子超脑研究奇怪的发明。主人公古邪尘在美丽的潭水边发现了许多闪闪发光的白色玉球。当他观察这些玉球时，突然感到一阵头晕目眩，似乎被卷入了一个神秘的阵法。幸运的是，一位神秘女子用她的法术救了他。原来，这些玉球是由璇玑宗的镇山阵法“罗天大阵”形成的，但由于璇玑宗的衰落，已经无人能够激活这个阵法。在神秘女子的引导下，古邪尘进入了璇玑宗的地下世界，发现了许多惊人的秘密。他们跟随老道穿过充满阵法的甬道，试图进入璇玑阁。古邬尘提议使用他的界傀儡赵箕尝试破解阵法，成功后将赠送璇玑宗基础典籍作为回报。赵箕成功地破除了各种阵法，他们终于抵达了璇玑阁。",
    "characters_in_summary": [
        "小沙弥",
        "梅女士",
        "古邪尘",
        "神秘女子",
        "老道",
        "赵箕"
    ],
    "pre_entity_info": "梅女士 | 与辛甲关系良好，与多利少将关系良好，曾获得联邦开拓勋章、特级紫星英勇勋章和大星云勋章，与乔安关系友好，与联邦议会互动，在酒会上回应诬陷指控\n古邪尘 | 亚洲道盟成员，队友（摩河、般若、摩诃），寻找丹诀，大力神一号的研发参与者，与毒狼有业务往来和政治合作关系，办公室被乌瑞亚破坏，参与击落走私飞船任务，贡献合金配方支持联邦新一代造舰计划\n赫科姆斯 | 地球联邦军部高层，与毒狼、让乔安共同调查核弹袭击事件，推动联邦新一代造舰计划的实施\n毒狼 | 联邦军部毒狼主席，与古邪尘有业务往来和政治合作关系\n哈德沃公司 | 毒狼所在的公司，与军部有合作关系，优先向军部提供相同规模和技术指标的军械\n金克利 | 未知身份，可能与大胡子团长存在敌对关系，对远距离传送魔法阵的研究成功表示惊讶",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "时当深夜，一艘快速运输艇观空降下，降落在一间古寺门前。\n一名小沙弥正呆呆的等在古寺门口，一身正装的梅女士背着手，正在看门前一块古碑上的篆刻。看到古邪尘后，梅女士拍了一下小沙弥刮得锂亮的脑门，带着他绕过寺院的围墙，转到了后而一条种满了古松的山50沟里。\n一条尺许宽的小溪从山沟正中流过，溪水边的沙地上生满了淡紫色的幽兰。两侧松涛阵阵，顺着溪水往前走了一阵，平地里突然一阵白雾腾起，等走出白零，黹方地势豁然开朗『露出了一块方圆数里的谷地。\n山谷中满地都是精神抖擞、神清气爽的青竹，万杆簧竹中簇拥着一座前后敏进的道观，两十，大概十四五岁的小道人正带着一群大概百多个五岁到十一二岁不等的孩童坐在道观前的广场上，一字字的念诵着《道德经》。\n“呵呵!有趣啊，分明是道家门派，门口放了一座和尚庙来看汀?”古邪尘抚掌大笑，他在那些小孩童中看到了几张熟悉的面庞，这些都是从异能者培训学校挑出的，适合修道的年轻娃娃。研读道家经书，想来就是他们的入门功课。\n白了古邪尘一眼，梅女士淡笑道：“那;6宇，实则是璇玑宗九代前的外门弟子所设，道门、佛门，却也不用分得这么清楚。”\n绕过这一群愁眉苦脸背诵经文的娃娃道人，径直穿过.三重大殿，：两人来到了山谷的深处。\n这里音竹屋三十几间，每间竹屋里都是灯火明亮。用洁白细腻的丝绸制成口袋，灌入深海产的夜明珠，这就成了很不错的夜间照明工具。烛光下，头发或者银白、或者花白、或者黝黑发亮的老道蹲在地上，对着各种稀奇古怪的玩意不断的自言自语，或者搬弄着手上的算筹。当然了，时代进步了，也有些道人的身边放着巨型光子超脑，光屏上无数稀奇古怪的符号流水一样闪过。\n看着那些用光子超臆计算阵法基础的道人，古邪尘只能感慨修道人都与时俱进了。",
            "summary": "一名小沙弥和梅女士在古寺前相遇。他们来到一个山谷，里面有一座道观，孩子们在那里学习《道德经》。梅女士解释说明这个道观实际上是璇玑宗的外门弟子设立的，融合了道门和佛门的特点。他们在谷中发现许多老道在用光子超脑研究奇奇怪怪的玩意，看起来已经与时俱进。",
            "characters_in_summary": [
                "小沙弥",
                "梅女士",
                "古寺",
                "山谷",
                "道观",
                "孩子",
                "老道"
            ],
            "entity_info": "梅女士 | 与辛甲关系良好，与多利少将关系良好，曾获得联邦开拓勋章、特级紫星英勇勋章和大星云勋章，与乔安关系友好，与联邦议会互动，在酒会上回应诬陷指控\n山谷 | 地狱天使佣兵团据点，遭受特种部队攻击\n古邪尘 | 亚洲道盟成员，队友（摩河、般若、摩诃），寻找丹诀，大力神一号的研发参与者，与毒狼有业务往来和政治合作关系，办公室被乌瑞亚破坏，参与击落走私飞船任务，贡献合金配方支持联邦新一代造舰计划\n赫科姆斯 | 地球联邦军部高层，与毒狼、让乔安共同调查核弹袭击事件，推动联邦新一代造舰计划的实施\n毒狼 | 联邦军部毒狼主席，与古邪尘有业务往来和政治合作关系\n哈德沃公司 | 毒狼所在的公司，与军部有合作关系，优先向军部提供相同规模和技术指标的军械\n金克利 | 未知身份，可能与大胡子团长存在敌对关系，对远距离传送魔法阵的研究成功表示惊讶"
        },
        {
            "id": 1,
            "content": "走过这一片竹屋，就到了一汪清澈的潭水前，方圆里许的潭水深不过三尺，清澈见底。白沙质地的潭底镶嵌了数千瓴大大小小的白色玉球，天空星光照下，映得玉球璀璨生辉，也不知道是星光映亮了玉球还是玉琢映亮了星辰。\n站在谭水边，对这玉球看了一阵子，古邪尘就觉得一阵头昏脑眩，好像所有的玉球都开始围绕一个不可测的点缓缓运转。渐渐的这些玉球越转越快，看得人眼前一阵白光缭乱，到了最终就葸得脑袋里‘轰轰’直响，好像有无数的星辰敲锣打鼓的从脑袋里碾压过去，一股热气从腹中直冲起来，逼得人差点一口血喷出来。\n眼看古邪尘的脸色不对劲，斜次里谭水边一个小小的地涠中突然射出一道灵荮贴在了他额头土。灵溥中流出七道细细的灵光钻进古邱尘的七窍，灵光所到之处，一阵清凉之气流转全身，一切异状突然消失。\n人“好厉害的阵诀!”踉跄着倒退了几步，古邬尘失声大喊起来。\n一直扭头看向一旁的梅女士笑道，“这就是保护璇玑宗璇玑阁的镇山阵法‘罗天大阵)，可惜的是.如今璇玑宗再也无人能打开它了。\n一个苍老的声音从谭水边的地洞里传来：“小丫头多嗒还不请贵\n客进来!”\n梅女士笑了笑，她掠了一下一抹挂在额前的头发，带着古邱尘走进了那个地洞。一路向下行走了大概有三百多米，前方突然一阵奇光异彩照了过耒。一个身穿紫金道袍，长袍上点缀了无数星辰的老道呆呆的盘坐在地洞的出口处，茫然的看着前方的无边星光以及星光中一条由无数道强光组成的甬道。\n耳边响起了轰隆隆的巨响，银色星光有如瀑布一样俐垂而下，那条由强光组成的黾道显然是强行贯入星光的，银色光流不断冲击隧道，鸡起百丈光雨，声势极其吓人。",
            "summary": "主人公古邪尘来到了一个美丽的潭水边，发现潭底有许多闪闪发光的白色玉球。当他仔细观察这些玉球时，突然感到一阵头晕目眩，仿佛被卷入了一个神秘的阵法。幸运的是，一位神秘女子用她的法术救了他。原来，这些玉球是由璇玑宗的镇山阵法“罗天大阵”形成的，但由于璇玑宗的衰落，已经无人能够激活这个阵法。在神秘女子的引导下，古邪尘进入了璇玑宗的地下世界，发现了许多惊人的秘密。",
            "characters_in_summary": [
                "古邪尘",
                "神秘女子",
                "璇玑宗"
            ],
            "entity_info": "古邪尘 | 亚洲道盟成员，队友（摩河、般若、摩诃），寻找丹诀，大力神一号的研发参与者，与毒狼有业务往来和政治合作关系，办公室被乌瑞亚破坏，参与击落走私飞船任务，贡献合金配方支持联邦新一代造舰计划\n梅女士 | 与辛甲关系良好，与多利少将关系良好，曾获得联邦开拓勋章、特级紫星英勇勋章和大星云勋章，与乔安关系友好，与联邦议会互动，在酒会上回应诬陷指控\n赫科姆斯 | 地球联邦军部高层，与毒狼、让乔安共同调查核弹袭击事件，推动联邦新一代造舰计划的实施\n毒狼 | 联邦军部毒狼主席，与古邪尘有业务往来和政治合作关系\n哈德沃公司 | 毒狼所在的公司，与军部有合作关系，优先向军部提供相同规模和技术指标的军械"
        },
        {
            "id": 2,
            "content": "听到脚步声，老道回头看了一眼。他的容貌极古，两条长长的寿眉有气无力的耷拉在脸颊上，枯瘦的脸上满是皱纹，深深的皱纹里满是浓浓的苦涩，给人的感觉好像他就是在苦瓜汁水里长大的一样，本来兴高采烈的人看到了他都会忍不住哭出来q\n\"小友，见笑了!”老道无神的双眼盯着古邬尘看了许文，又回头看向了那银色星光中菇，然不动的甬道。老道瘦**峋的手指往甬道指了指，干笑道：“这是本宗三代前祖师以大沽力强行开辟的通道，用本宗镇门法宝‘金玉甲)避开罗天大阵，直通璇玑阁。”\n叹息了一声，老道摇头道：“可惜弟子无能，就连驱动金玉甲打开甬道的本领都没有啦，这璇玑阁，怕是再也打不开了？\"\n轻轻的朝老道行了一礼，古邪尘轻笑道：“真人在上，晚辈古邬尘有礼了。不如，让晚辈的界傀儡试试？”\n老道缓缓点头，他慢吞吞的说道：“若是能进入璇玑阁，老道就送你一套本门的基础典籍，日后有用得着我们璇玑宗的地方，本宗定然鼎力相助。”\n古都尘也不多说什么，老道说了这几句话脸皮都已经发红了，显然是为了自己向晚辈求助的事情感到面上无光。要是再和老道多说几句，估计恼羞成怒的老道就要破口大骂动手起人了。\n紫光闪过，板着验面无表情双眸中一点神光都没有的赵箕大步走了出来，他毕恭毕敬的朝古邪尘单腿跪下行礼道：“上尊!”\n赵翼刚出现，老道的全部注意力就放在了他身上，庞大的神识偷偷摸摸的扫了过来，装得和木头人没什么两样的赵翼就当作不知道老道在偷窥自己，他干脆放开身心，任凭老道的神识在自己身体内外扫了又扫。\n老道呲呲牙，嘴皮子歪了歪。赵翼的**不是很结实，体内的真气修为甚至连气丹都没结成，神识也不是很强大，就是一个普普通通的实力大概接近了木星级水准的界傀儡，和别人的界傀儡没什么两样，根本不值得注意。低下头在古邪尘看不到的地方叹了一口气，老道对赵翼能够破开师门禁制的信心又弱了几分。\n指了一下面前的银色星光和当中的那条强光组成的甬道，古邪尘沉声道：“破开禁制，带我们进去。”\n赵箕瓮声瓮气的应了一声喏.，站起身大步走向了前方百米处的通道\n入口。\n老道急声叫道：“万万不……噫!怎是这样？”\n刚刚走出几米远，赵翼就陷入了璇玑宗先辈留下的阵法禁制中，数十圉红色烈焰凭空生出，抽成了十几道烈焰组成的锁链缠了过来。赵翼只是枸了一个古怪的印诀，随手点了两道灵光射在了前方地面上，刚刚凝聚成形的锁链就突然崩溃。\n再踏前一步，赵翼的身形突然缩小到寸许大小，前方数十米平方的一小块地面里喷出了数百株高有数尺的青木，只听一声雷鸣，无数拇指粗细的雷光从青木上喷出，纠缠着璧向了赵翼。\n一道极细的剑光从赵翼手上喷出，剑光在青木中急速闪了七下，劈断了七根杞隔甚远的青木，缜时大阵内雷声不复、电光消散，赵悬身形豁然恢复，继续大步向前。\n前方数十道尺许高的旋风突然平地卷起，赵翼的身体急速缩小到苍蝇大小，旋风迅速的汇合成一道高有数米的龙卷，隐约可见赵寓在风眼中扭动挣扎。说时迟、那时快，赵翼双手中射出数十道极细的灵光，恰好击中了构成这道龙卷的数十道旋风要散未散的风眼处，整道龙卷顿时崩解，赵翼又恢复成全来大小继缤前进。\n如此一路破坏了近百个大大小小不等赂阵法，赵翼来到了那条强光组成的甬道前。\n老道大幻真人早就看得日瞪口呆.他死死的盯着赵翼破阵的过程不断的惊声叫道：“原来是这样……噫嘻，这也可以?”\n伴随着老道的惊呼，赵翼双手直接伸向了被银色星光覆盖的甬道。老道再次大叫起耒，“不可，那星光是罗天大阵……呃，呃。\n惊呼声还没结束，赵翼的双掌上已经喷出了数以万计的溥印。芝麻粒大小的灵符带着飘忽不定的光晕融入罗天大阵喷下的星光，渐渐的声势浩大的星光逐渐停歇，母扰了大幻真人以及他数代先辈的罗天大阵停止了运转。\n老道发出一声尖叫，手舞足蹈的朝甬道跑了进去。古邪尘看了梅女士一眼，两人急忙跟了上去。\n跑过长有百米的甬道，前方突然一亮，一个深不见底的深渊上方，一座高有百丈由美玉精金搭建而成的楼阁正悬浮在众人面前。",
            "summary": "老道带领古邬尘等人通过一条充满阵法的甬道，试图进入璇玑阁。古邬尘提议使用他的界傀儡赵箕尝试破解阵法，成功后将赠送璇玑宗基础典籍作为回报。赵箕成功地破除了各种阵法，抵达了璇玑阁。",
            "characters_in_summary": [
                "老道",
                "古邬尘",
                "赵箕"
            ],
            "entity_info": "古邪尘 | 亚洲道盟成员，队友（摩河、般若、摩诃），寻找丹诀，大力神一号的研发参与者，与毒狼有业务往来和政治合作关系，办公室被乌瑞亚破坏，参与击落走私飞船任务，贡献合金配方支持联邦新一代造舰计划\n梅女士 | 与辛甲关系良好，与多利少将关系良好，曾获得联邦开拓勋章、特级紫星英勇勋章和大星云勋章，与乔安关系友好，与联邦议会互动，在酒会上回应诬陷指控\n赫科姆斯 | 地球联邦军部高层，与毒狼、让乔安共同调查核弹袭击事件，推动联邦新一代造舰计划的实施\n毒狼 | 联邦军部毒狼主席，与古邪尘有业务往来和政治合作关系\n哈德沃公司 | 毒狼所在的公司，与军部有合作关系，优先向军部提供相同规模和技术指标的军械"
        }
    ]
}