{
    "chapter_title": "第一百八十六章  尤丽丝的情报（上） ",
    "chapter_summary": "新任联邦议员和特勤局局长古邪购买了一座豪宅。当他第一次来到这个宅子时，发现大门紧闭，无人应答。他认为可能是管家和仆人背叛了他，但实际上是因为他们被三尾紫蝎子寄生而无法动弹。古邪尘在弹子房内发现了这些人，并与尤丽丝相识。尤丽丝是前特勤局长乌瑞亚上校的心腹，她告诉古邪尘关于乌瑞亚试图找他麻烦的事情。尤丽丝已经好心给被寄生的人注射了营养液，但鹏华对她不满，威胁她要遵守规定。古邪尘决定帮助尤丽丝解决乌瑞亚的问题，以避免联邦的麻烦。古邪尘成功解决了乌瑞亚，但尤丽丝指责他无耻，因为最大的受益者其实是他。",
    "characters_in_summary": [
        "古邪尘",
        "尤丽丝",
        "三尾紫蝎子",
        "联邦议员",
        "特勤局局长",
        "乌瑞亚上校",
        "管家",
        "仆人",
        "弹子房"
    ],
    "pre_entity_info": "古邪尘 | 亚洲道盟成员，队友（摩河、般若、摩诃），寻找丹诀，大力神一号的研发参与者，与毒狼有业务往来和政治合作关系，办公室被乌瑞亚破坏，参与击落走私飞船任务，贡献合金配方支持联邦新一代造舰计划，可能在剧情中与其他角色有所互动\n尤丽丝 | 与赛壬有亲密关系的女人，其体内的力量被赛壬吸收，导致赛壬的身体异变\n狼人 | 诸神联盟成员，拥有强大战斗力\n波比比 | 地狱天使佣兵团成员，与古邪尘可能存在合作关系，对古邪尘的行动表示赞赏，可能与安德烈存在敌对关系\n诸神联盟 | 组织，成员包括亚洲道盟、教廷等，可能对地球联邦军产生威胁\n地球联邦军 | 军事力量，将与地狱天使佣兵团和神圣独角兽佣兵团发生冲突\n指挥舱 | 地球联邦军的指挥中心，负责决策和指挥作战行动",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "在香榭丽舍大街和荣军院广场之间。在靠近亚历山大三世大桥的河滨，古邪坐在这里有一栋豪宅。成为联邦议员和特勤局局长后。他预计自己以后会常住巴黎。自己也需要一个私密的空间，所以才着人帮自己购置宅院。半个月前这套宅第就已经归入了他名下，但是因为最近一段时间实在是太忙了一些。所以他还是第一次来这里。\n轿车驶过两侧种着高大树木的林荫道。停在了紧闭的大门前。透过镂花的青铜大门。可以看到灯火透明的主楼。开车的鹏华用力的按了几下车喇叭，但是没有人应答。\n惊讶的看了一眼坐在副驾驶座上的古邪尘。期华皱眉道：”难道你请的管家和仆人私通，席卷了你的家当私奔了？”\n“岂有此理！”古邪尘笑骂了一句。宅院的管家和仆人都是从最专业的仆用学院里毕业的优等生，他们的一切资料都掌握在哈德沃防务公司手上。除非他们脑子发烧了。否则谁敢卷了他这个新鲜出炉的联邦实权人物的家当逃走？\n推开车门走出去。用力推开了青铜大门。鹏华慢慢的驾着车驶入了宽敞的宅院。",
            "summary": "在巴黎的香榭丽舍大街附近，古邪购买了一座豪宅。作为新上任的联邦议员和特勤局局长，他计划在巴黎长住并需要一个私密空间。尽管半个月前房子已归他所有，但因忙碌从未来过。当他来到宅院时，发现大门紧闭，无人应答。鹏华猜测可能是管家和仆人私奔，但古邪认为他们不敢背叛他。进入宅院后，他们发现了一些异常。",
            "characters_in_summary": [
                "古邪",
                "巴黎香榭丽舍大街",
                "豪宅",
                "管家",
                "仆人"
            ],
            "entity_info": "狼人 | 诸神联盟成员，拥有强大战斗力\n波比比 | 地狱天使佣兵团成员，与古邪尘可能存在合作关系，对古邪尘的行动表示赞赏，可能与安德烈存在敌对关系\n诸神联盟 | 组织，成员包括亚洲道盟、教廷等，可能对地球联邦军产生威胁\n地球联邦军 | 军事力量，将与地狱天使佣兵团和神圣独角兽佣兵团发生冲突\n指挥舱 | 地球联邦军的指挥中心，负责决策和指挥作战行动"
        },
        {
            "id": 1,
            "content": "院子正当中是一个喷泉，希腊神话中的爱情三美神袒露着娇躯站在池塘中。滚滚清泉从她们手上捧着的宝瓶中喷出。清亮的水珠溅在了几个围绕着她们飞行的小天使雕像上。\n院子两侧是树丛和草地，古邪尘走在轿车后面，比以前灵敏了数十倍的耳朵捕捉着四周的声音。除了风吹过树丛发出的“簌簌，轻响。并没有其他的异状。把注意力集中在前方灯火透明的三层高主楼里。依旧也听不到什么不对劲的声音。\n轿车在主楼的正门前停下，瞄华轻巧的从车窗里钻了出来，大咧咧的扑到门前一脚将实木雕花的大门踢飞。\n厚重的大门被一脚踢成了碎片”噼里啪啦小的将主楼大厅内的陈设打碎打倒了一大片。两套矗立在大厅角落里的纯银铠甲被两根木条洞穿。狼狈的挂在了墙壁上。\n古邪尘心痛的咧了咧嘴，那两套纯银铠甲显然是价值不菲的古董，保存得如此完善的中世纪古董铠甲。经过和罗曼人的战争后，留在地球上的可不多了。今天可好，被朋华彻底糟蹋了。\n“哈哈哈！何方妖魔鬼怪敢在此肆虐？你家鹏华爷爷在此，快快出来受死！”\n也许是破坏属于古邪尘的房产有一种异样的刺激，鹏华带着一溜残影扑到了大厅里。唯恐声势不大的将一张雕花大椅砸在了墙上。灌注了强大尸气的雕花大椅粉碎，厚有两尺的墙壁也爆开了一个大窟窿，露出了墙壁后面仆人休息室内被捆得和粽子一样的二十几个身穿仆用制服的人。他们惊恐的透过破开的墙壁看着瞄华。那表情就好像见到了鬼一样。\n瞄华很幽雅的朝这些人鞠躬行礼，他得意的笑道：“诸位，你们安全了！我是你们东家的朋友，请不要用那种见鬼的眼神看我！”不知道瞄华今天发了什么神经，也许是这套显然是属于贵族居所的大宅院刺激了他。他将这段话用古意大利语、古法语、古拉丁语分别重复了一遍。而且语调纯熟。很有一股子贵族的范儿在里面。\n瞪了一眼装神弄怪的瞄华。古邪尘咒骂道：“都活看见到你了，还不算见鬼么？”\n不理会故意做幽怨状的瞄华。古邪尘直接蹦到了主楼的二楼。一声细微的呻吟从二楼的弹子房传来，他立刻提起真气。打点起全部的小心翼翼。脚尖贴着地面一滑。轻柔的滑到了弹子房门前。\n房门半开。齐齐的躺着二十几条大汉。所有人身上都密密麻麻的爬满了三尾紫蝎子。这些人身上的蝎子怕不是有七八层，他们的嘴巴、鼻孔、耳朵里都被蝎子的尾巴塞得满满的。这些人不断发出惊恐的呻吟。身体却是丝毫动弹不得。",
            "summary": "鹏华破坏了珍贵的古董铠甲并大喊大叫。古邪尘跟随鹏华来到主楼，发现二楼弹子房内有人被困。原来这些人被密密麻麻的三尾紫蝎子寄生，无法动弹。古邪尘小心地靠近弹子房，准备解救这些人。",
            "characters_in_summary": [
                "鹏华",
                "古邪尘",
                "主楼",
                "二楼弹子房"
            ],
            "entity_info": "鹏华 | 司机\n古邪尘 | 联邦议员、特勤局局长，与波比比可能存在合作关系，与安德烈可能存在敌对关系\n波比比 | 地狱天使佣兵团成员，与古邪尘可能存在合作关系，对古邪尘的行动表示赞赏，可能与安德烈存在敌对关系\n诸神联盟 | 组织，成员包括亚洲道盟、教廷等，可能对地球联邦军产生威胁\n地球联邦军 | 军事力量，将与地狱天使佣兵团和神圣独角兽佣兵团发生冲突\n指挥舱 | 地球联邦军的指挥中心，负责决策和指挥作战行动"
        },
        {
            "id": 2,
            "content": "身穿白色长裙、飘逸秀丽有如神女的尤丽丝懒洋洋的坐在弹子房的台球桌上，两条白嫩的小腿轻轻的踢打着，手上拿着一本时尚杂志胡乱翻动。看到古邪尘，尤丽丝很随便的朝他打了个招呼：“喂。你回来了？你再不回来。你家的那些仆人就要饿死了！”\n“怎么回引”古邪尘走进了房间。他谨慎的和……逞保持，十米以的距虽然自只实力大进“尤俐儿是自己的对手了。可是对于尤丽丝身后的强大背景和诡异的实力，他还是有着极强的戒心。这些倒霉蛋就知道了。被蝎子爬满一身的味道不好受。古邪尘可不愿意自己的嘴里也多出百多条蝎子尾巴。\n丢开杂志。尤丽丝歪着脑袋笑道：“没什么。前特勤局长乌瑞亚上校带了一批心腹想要来找你谈心，知道你购买了这套宅院。就特意在这里埋伏你。你半个，月不回来。他们已经把你的仆人绑在下面超过七天了。要不是我好心给他们注射了一支营养液，现在也饿死了！”\n鹏华扭动着身体从台球桌下的地板里钻了出来，他阴寒刺骨的爪子一把抓住了尤丽丝的脚踝。鹏华狞笑道：小妖女。你这么好心，为什么不把他们放了？嘿。不要乱动，我知道你厉害。大爷暂时不是你对手。可是你敢乱动。我就让你试试尸毒的味道！”\n十点绿茵茵的幽北，在晌华的指尖闪烁。弹子房内的寒气又浓了几分，显然这就是所谓的尸毒。\n尤丽丝果然不敢乱动。她可怜巴巴的看着古邪尘叹息道：“这不能怪我呀。我只想安安静静的等你回来。可不想把事情闹得天下人都知道。唔。要是我放了那些人。他们肯定会偷偷摸摸的报警啊什么的。岂不是惊动太多人了？”\n两只洁白细腻的小享用力的扭成了一团，尤丽柜娇媚无限的轻哼道：”人家只是不想浪费口舌和他们解释嘛我这次已经很心软了呢！要是按照我以前的脾气。我可不会在他们身上浪费一支营养液，我只会给他们注射基因强化液哩！”\n基因强诧液。古邪尘知道这玩意，联邦的许多部门和民间组织都在研究它。研究的目的是想要加速人类的进化。让人类拥有罗曼人一样强横的个。体实力，让人类在宇宙中拥有更强大的竞争力。但是没听说有人研究出了可实用的成品。所有试验个体一旦注射了现在的基因强化液。唯一的结果就是暴毙而亡，死状无不惨不忍睹。",
            "summary": "尤丽丝悠闲地坐在台球桌上，告诉古邪尘关于前特勤局长乌瑞亚上校和他的心腹试图找他麻烦的事情。尤丽丝表示她已经好心给他们注射了营养液，以免仆人们饿死。然而，她的举动引起了鹏华的不满，他威胁尤丽丝不要乱动，否则就会让她尝尝尸毒的味道。面对这种情况，尤丽丝请求古邪尘帮忙解决。",
            "characters_in_summary": [
                "尤丽丝",
                "古邪尘",
                "鹏华",
                "乌瑞亚上校",
                "仆人"
            ],
            "entity_info": "尤丽丝 | 与赛壬有亲密关系的女人，其体内的力量被赛壬吸收，导致赛壬的身体异变\n古邪尘 | 联邦议员、特勤局局长，与波比比可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切\n鹏华 | 司机，与古邪尘关系密切，跟随古邪尘执行任务\n波比比 | 地狱天使佣兵团成员，与古邪尘可能存在合作关系，对古邪尘的行动表示赞赏，可能与安德烈存在敌对关系\n诸神联盟 | 组织，成员包括亚洲道盟、教廷等，可能对地球联邦军产生威胁\n地球联邦军 | 军事力量，将与地狱天使佣兵团和神圣独角兽佣兵团发生冲突"
        },
        {
            "id": 3,
            "content": "“这么来说。我要感激你了。”\n示意让瞄华放开尤丽丝的脚踝。古邪尘走到角落里的沙发上坐下，冷眼扫过躺的乌瑞亚等人。\n尤丽丝脚掌摆了摆，脚踝狠狠的相互蹭了蹭，怒视了一眼从地板里钻出来的鹏华。她冷笑道：“我来找你是有事要商量。正好碰到了这群藏头缩尾的家伙。把他交出去。你也是一份大功劳，是不是？”\n无数紫蝎子流水一样从乌瑞亚等人身上爬下来。露出了浑身青肿却还带着一**气的乌瑞亚等人。乌瑞亚怨毒的看着古邪尘，嘴唇抖动着想要说点什么。但是三尾毒蝎的剧毒已经耗尽了他体内最后一点精力，他一点儿说话的力气都没有了。\n沉默的看着乌瑞亚，过了大概有三五分钟，古邪尘才淡然道：“瞄华师兄。把他们清理掉吧。不用交给联邦了。让他们无声无息的消失。对联邦也方便。对他自己也方便\n鹏华干脆的拖起乌瑞亚就往外走。他笑吟吟的说道：“加，绝对没问题，我把他埋到塞纳河的河底里去。\n唔。把他埋深点，保证塞纳河管理处再清理一百次河道也找不到他的半根毛！”\n乌瑞亚惊恐的瞪大了眼睛，身体剧烈的**挣扎，但是中毒的他哪里挣得脱鹏华的手？鹏华轻轻松松的拉着他到了弹子房门口。就准备潜入地下。古邪尘望着他那绝望的目光。有点不忍心的说道：“不要怪我，设计对付你的人是军情局的塔耳塔洛斯中将，他是毒狼元帅的心腹。你以后如果要托梦吓人，就让他做噩梦吧，不要来找我的麻烦。”\n“不，饶我！”乌瑞亚发出最后一声哀嚎，鹏华掐着他的脖子遁入了地下。\n尤丽丝不满的看着古邪尘，她怒道：“你这个人很无耻！谁不知道乌瑞亚倒台后获利最大的就是你，你还给别人扣黑锅？”\n惊讶的看着尤丽丝。古邪尘抿着嘴怪异的笑道：“喔？我差点忘了。塔耳塔洛斯中将是你的",
            "summary": "古邪尘与尤丽丝相遇，尤丽丝要求古邪尘交出乌瑞亚，一个与塔耳塔洛斯中将有关的人物。乌瑞亚被鹏华带走并处理掉，古邪尘解释原因是为了避免联邦的麻烦和对乌瑞亚自己方便。尤丽丝指责古邪尘无耻，因为乌瑞亚倒台后最大受益者其实是他。",
            "characters_in_summary": [
                "古邪尘",
                "尤丽丝",
                "乌瑞亚",
                "鹏华",
                "塔耳塔洛斯中将"
            ],
            "entity_info": "古邪尘 | 联邦议员、特勤局局长，与波比比可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切\n尤丽丝 | 与赛壬有亲密关系的女人，其体内的力量被赛壬吸收，导致赛壬的身体异变；与古邪尘关系密切\n乌瑞亚 | 前特勤局局长，违反联邦管制条令，导致联邦公众对界士和特管会的信任受到影响\n鹏华 | 司机，与古邪尘关系密切，跟随古邪尘执行任务\n塔耳塔洛斯中将 | 联邦军部最高军事会议的成员，代表联邦军队数千万官兵，最年轻的实权中将\n波比比 | 地狱天使佣兵团成员，与古邪尘可能存在合作关系，对古邪尘的行动表示赞赏，可能与安德烈存在敌对关系\n诸神联盟 | 组织，成员包括亚洲道盟、教廷等，可能对地球联邦军产生威胁"
        }
    ]
}