{
    "chapter_title": "第二百零章  三巫余波；闻风而来（下） ",
    "chapter_summary": "尸帝为了替徒弟古都尘出气，与万神殿的沙罗特曼发生冲突。他们发现了一个名为烈焰兰实的天材地宝，引发了轰动。一位名叫老君谷炼苔居士的青衣老人提出无偿帮助赛壬等人炼制这些宝物。古都尘决定将其交给老君谷炼成灵丹，以提升势力。黑竹巫王指责地球暗盟纵容破坏避世宣言，尸帝认为红羽巫王的死并不违反宣言。阙华突然爆发，指责三巫宗前辈的行为不端。黑竹巫王被烈真人和古德里等人嘲笑，尸帝拿出小酒罐欣赏他的愤怒。古都尘发现了一段关于上古火龙蜥的信息，成功从红羽巫王手中夺走三十六株烈焰兰花。尸帝认为他的两个徒弟没有错，黑竹巫王受到惩罚。道盟的弟子们来到古邪尘的官邸，包括小张道人和光头小和尚等熟悉的人物。",
    "characters_in_summary": [
        "尸帝",
        "古都尘",
        "沙罗特曼",
        "老君谷炼苔居士",
        "赛壬",
        "黑竹巫王",
        "烈真人",
        "古德里",
        "阙华",
        "红羽巫王",
        "小道士人",
        "光头小和尚"
    ],
    "pre_entity_info": "尸帝 | 地球暗盟代表，与罗曼王国的万神殿祭祀进行交流和谈判，关心地球暗盟内部事务，与黑竹巫王对立，为古邪尘的师父\n沙罗特曼 | 罗曼王国的万神殿祭祀\n赛壬 | 亚洲道盟成员，敌对关系（古邪尘），实力不俗（与杰克的对决），身受重伤，尝试用精神冲击对抗古绝尘，可能参与击落走私飞船任务\n黑竹巫王 | 与尸帝对立，可能与红羽巫王有关联\n烈真人 | 亚洲道盟代表\n红羽巫王 | 可能与古邪尘有冲突，已死亡\n古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系\n般若 | 特勤局直属异能者培刮学校保卫处长，与古邪尘关系密切，与摩诃共同控制克里斯托晶球",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "古都尘昂着头，一边流泪一边哭嚎道：“呜呜……原来红羽巫王前辈比枯骨神君前辈还要厉害？呜呜……枯骨神君前辈都和晚辈缠斗了三百回合不分胜负……呜呜……”\n黑竹巫王傻眼了，烈真人等人尴尬的相互寿了看，尸帝财是‘咛呵大笑起来。\n温和的看了一眼光屏中痛哭流涕的古邪尘，尸帝和声道：“徒儿莫哭，这口气，为师会为你出的。”\n一旁的般若递过来一盒纸巾，古邪尘擦干净眼泪鼻涕，嫣然一笑。\n笑容可掬的古邪尘点了点头，继续说道：“一阵恶斗后，我们打破了第三殖民星的岩层，掉进了一个岩浆湖。那期中居然生长了数十株天材地宝……赛壬，拉那宝贝拿来让诸位黹蕈”\n赛壬、阿瑞迪雅等人在光屏前一字儿排开，将手上的烈焰兰实崭露在众人面前。\n烈焰兰实!”金字塔会场内的所有人同时惊呼起来!尸帝是欣喜的惊呼!烈真人是羡慕的惊呼!散瘟寺的大和尚是嫉妒的惊呼!教廷和诸神联盟的代表是又羡又妒的惊呼!\n万神殿的诸多祭祀则是气急败坏的大叫着跳起，沙罗特曼枯着光屏怒吼道：“这……这……这……混蛋!这太没天理啦!你们地球联邦，不能这样……我提议，在避世宣言中加入一条新条款，严禁将界士投入正面战场!”\n没人理;会沙罗持曼，任凭沙罗特曼手舞足蹈的在那里喷口水，硬是没一个人搜会他。沙罗特曼怒咆了一阵，他猛地坐回了原位，耷拉着脑袋沉思起来，谁也不知道他在琢磨些什么东西，",
            "summary": "尸帝表示会为古都尘出这口气。随后，他们发现了一个岩浆湖中的天材地宝——烈焰兰实，引发了轰动。万神殿的沙罗特曼对此感到愤怒，提议在避世宣言中加入一条新条款，但无人理会。",
            "characters_in_summary": [
                "尸帝",
                "古都尘",
                "沙罗特曼"
            ],
            "entity_info": "尸帝 | 地球暗盟代表，与罗曼王国的万神殿祭祀进行交流和谈判，关心地球暗盟内部事务，与黑竹巫王对立，为古邪尘的师父\n沙罗特曼 | 罗曼王国的万神殿祭祀\n黑竹巫王 | 与尸帝对立，可能与红羽巫王有关联\n古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系\n红羽巫王 | 可能与古邪尘有冲突，已死亡\n般若 | 特勤局直属异能者培刮学校保卫处长，与古邪尘关系密切，与摩诃共同控制克里斯托晶球"
        },
        {
            "id": 1,
            "content": "一名一直坐在座位上闭日养神的青衣老人惊骇的睁大眼睛，他望着赛壬等人手上三十六粒烈焰兰实，突然大叫道：“尸帝，我老君谷愿意无偿帮你炼制烈焰兰实，成品只要给老君谷三成就可！这样直接服用，委实太浪费了，太浪费了”\n尸帝背起双手，悠闲自得的说道：“这是本座乖徒儿得来的宝物，你和他商量去!”\n尸帝心里有谱，老君谷是修道界最擅长炼丹的门派，炼丹讲究的就是一个火候，所以老君谷的修士九成以上修炼的都是火属性功法。烈焰兰实放在古邱尘手上只是提升赛壬等人的实力，让他们在短期内迅速达到自己可以达到的最强力量。但是如果让老君谷炼成灵丹后，三十六粒烈焰兰实炼制的灵丹足够让老君谷多出两百名金丹期的修士，而且他们的火属性真元会比自己辛苦凝炼的修士精纯数!\n偷偷摸摸的给古都尘比划了一个下死手狠宰的手势，古邪尘顿时心知肚明的笑了，他朝那老君谷的老人和气的点头笑道，“老前辈，老君谷的大名哪怕是世俗中也是如雷贯耳呀!烈焰兰实嘛，这事情，好说……好说……晚辈这里还有三十六棒挂果的烈焰兰花·……哈哈哈，一切都好说，都好说。”\n青衣老人芙了，他点头道：“是极，是极，一切都好说。老夫乃老疼谷炼苔居士，等老夫回去了地球，就去找你。”\n古邪尘笑得更加开心，他连连点头道，“合作愉快!”炼苔居士呆了呆，也笑了.很商人口吻的笑道：“合作愉悚!”",
            "summary": "一位名叫老君谷炼苔居士的青衣老人看到赛壬等人手上的烈焰兰实，提议无偿帮助他们炼制，以便更好地利用这些宝物。尸帝表示这是他的徒弟古都尘得到的宝物，让炼苔居士与古都尘商量。古都尘心中盘算着将烈焰兰实交给老君谷炼成灵丹，以便更有效地提升势力。他与炼苔居士达成协议，双方都表示合作愉快。",
            "characters_in_summary": [
                "老君谷炼苔居士",
                "赛壬",
                "尸帝",
                "古都尘"
            ],
            "entity_info": "赛壬 | 亚洲道盟成员，敌对关系（古邪尘），实力不俗（与杰克的对决），身受重伤，尝试用精神冲击对抗古绝尘，可能参与击落走私飞船任务\n尸帝 | 地球暗盟代表，与罗曼王国的万神殿祭祀进行交流和谈判，关心地球暗盟内部事务，与黑竹巫王对立，为古邪尘的师父\n古都尘 | 地球联邦议会会议现场，发生了关于红羽巫王的战斗和烈焰兰实的争夺事件\n沙罗特曼 | 罗曼王国的万神殿祭祀\n黑竹巫王 | 与尸帝对立的场所，可能是罗曼王国的一处地方\n古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系\n红羽巫王 | 可能与古邪尘有冲突，已死亡"
        },
        {
            "id": 2,
            "content": "黑竹巫王的黑脸已经气得发白了.他怒吼道：“地球暗盟，难道就任凭人破坏‘避世宣言么？”\n古邪尘微笑着没吭声，尸帝轻描淡写的说道：“红羽巫王之死，算不上破坏避世宣言吧？堂堂化神期的前辈，偷袭一个不能修道的后生晚辈，最后被后生晚鼙反击而死……唔……”\n黑竹巫王怒道：“这小鬼哪里有本领杀死红羽？是他勾结外人杀死了红羽!如果不是你尸帝亲自出手，就是他勾结外人!”\n古邬尘急忙大叫起来：“且慢，黑竹巫王前辈，你可不能给我胡乱扣罪名!我勾结外人？我勾结谁了？”\n黑竹巫王冷笑道：“勾结了谁，只有你自己知道!你杀死红羽师弟，你就是破坏避世宣言，破坏亚洲道盟内部和谐，破坏暗盟稳定!\n一直在旁边默不作声的阙华突然暴跳起来，他指着光屏上的黑竹巫王怒吼道：“放你娘的五彩斑斓黄豆粒子屁!就准你三巫宗这群狗履养的可以仗势欺人？妈的，还是所谓的宗师前辈，拉下脸来偷袭晚辈不提，还没胆子在地球本星偷袭晚辈，要巴巴的把人骗到第三殖民星去偷袭!你们迹算什么宗师？还算什么前辈？”\n阙华跺着脚跳着怒骂道：“你们就是一群不要脸的宗师!一群活该死的前辈!什么狗屁三巫宗？不如改名三温暖算啦!哎呀，大爷我在巴黎认识好多应召**，要不要给你们三涅缓宗招收一些新门人啊？",
            "summary": "黑竹巫王愤怒地指责地球暗盟纵容破坏避世宣言。尸帝认为红羽巫王的死并不违反避世宣言。黑竹巫王怀疑古邪尘勾结外人杀死红羽，引发一场争吵。阙华突然爆发，指责三巫宗前辈的行为不端，破坏了地球道盟和暗盟的和谐。",
            "characters_in_summary": [
                "黑竹巫王",
                "地球暗盟",
                "避世宣言",
                "尸帝",
                "红羽巫王",
                "古邪尘",
                "外人",
                "三巫宗",
                "阙华",
                "地球道盟"
            ],
            "entity_info": "黑竹巫王 | 与尸帝对立的场所，可能是罗曼王国的一处地方\n地球暗盟 | 尸帝代表的组织，与罗曼王国的万神殿祭祀进行交流和谈判\n尸帝 | 地球暗盟代表，与罗曼王国的万神殿祭祀进行交流和谈判，关心地球暗盟内部事务，与黑竹巫王对立，为古邪尘的师父\n红羽巫王 | 可能与古邪尘有冲突，已死亡\n古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系\n三巫宗 | 红羽巫王所属的宗派，位于某个未知地点\n赛壬 | 亚洲道盟成员，敌对关系（古邪尘），实力不俗（与杰克的对决），身受重伤，尝试用精神冲击对抗古绝尘，可能参与击落走私飞船任务\n古都尘 | 地球联邦议会会议现场，发生了关于红羽巫王的战斗和烈焰兰实的争夺事件\n沙罗特曼 | 罗曼王国的万神殿祭祀"
        },
        {
            "id": 3,
            "content": "“你，你!”黑竹巫王的脸色气得近乎透明!他怒视，闺，芦，只觉一口血就在嗓子眼里翻腾，好玄没喷出来。\n烈真人等默然不语，黑竹巫王实在是自取其辱！\n古德里等教廷、诸神联盟的代表则是面带微笑的看着暴跳恕骂的镧华。他们巴不得，闺华骂得更难听一些，实在是骂得大精彩了!亚洲道盟窝里反？哎呀，这幕好戏可不是经常能看到的!要不是为了这一幕窝里反的好戏，古德里哪里会帮黑竹巫王出头呢7\n尸帝从袖子里掏出了一个小小的陶土酒罐，慢条斯理的抿于一口烈!。他很欣赏的看着，国华甩各种匪夷所思的恶毒语言问候着黑竹巫王，不由得‘呵呵，大笑道：“黑竹，黑竹，你自取其辱!不要怪我教徒无方，你是活该!”\n黑竹巫王怒视尸帝，他哆哆嗦嗦的指着尸帝卜眼里奇光畴息万变，也摸不准他在想些什么。\n冷笑了好一阵子，尸帝挥了挥手呵斥道：好了，，鸥华，你从哪里学来这么多乱七八糟的7黑竹巫王修为精深，智慧高远，怎可能是近亲结婚的产物?够了，对前辈，你要有恭敬心！啊，邪尘啊，你，你怎么弄死红羽巫王的？那厮再不争气，也是化神期高手啊!”\n烈真人他们的耳朵全竺了起来.，连金丹期都不如的古邪尘能杀死化神期的修士，这可不得了!\n古邬尘长叹了一声，他摇头道：“师尊，徒儿能抢走三十六株烈焰兰花已经是很不容易的事情了，哪里还能杀死红羽巫王前辈？”\n黑竹巫王怒吼道;“敢屁!你没杀死红黪师弟，他的本命元牌为甚炸裂了？”",
            "summary": "黑竹巫王因误会而被烈真人和古德里等人嘲笑。尸帝拿出一个小酒罐慢慢品尝，欣赏着黑竹巫王的愤怒。黑竹巫王指责尸帝杀害了红羽巫王，而古邪尘否认并解释自己只是抢走了三十六株烈焰兰花。众人对此感到惊讶和好奇。",
            "characters_in_summary": [
                "黑竹巫王",
                "烈真人",
                "古德里",
                "尸帝",
                "古邪尘",
                "红羽巫王"
            ],
            "entity_info": "黑竹巫王 | 与尸帝对立的场所，可能是罗曼王国的一处地方；地球暗盟成员，与尸帝存在敌对关系\n烈真人 | 亚洲道盟代表\n尸帝 | 地球暗盟代表，与罗曼王国的万神殿祭祀进行交流和谈判，关心地球暗盟内部事务，与黑竹巫王对立，为古邪尘的师父\n古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系\n红羽巫王 | 三巫宗成员，已与古邪尘发生冲突并死亡\n地球暗盟 | 尸帝代表的组织，与罗曼王国的万神殿祭祀进行交流和谈判"
        },
        {
            "id": 4,
            "content": "古都尘叹了一口气，他从袖子里搐摸了一阵，慢慢的摸出了一块数据芯片插在了通讯器上。\n光屏上的影像变幻，一大片沸腾的岩浆出现在光屏上。一声沉闷的啸声传来，岩浆中慢条斯理的爬出了一头火龙蜥，它慢吞吞的看了看左右，随后喷出了一道烈焰。画面上的影像剧烈抖动了一阵，在一道刺日的白光申消失不见。\n“这是!”尸帝皱起了眉头。\n古邪尘露出了一丝‘劫后余生’的庆幸笑容，他干涩的说道：乙这是上古弄种火龙蜥!这头火龙蜥拥有极强的力量，一出来就和红羽巫王前辈厮杀成一团，徒儿趁机抢了三十六株烈焰兰花逃走，至于后面的事情，就不知道了。”\n，闺华怪笑道：“还能有什么后面的事情？红扔巫王肯定被那头火龙蜥掉了嘛，说不定现在都变成肥料去肥田了。嘿，说不定数千年后，原地还会长出更多的烈焰兰花，郧都是红羽巫王前辈的功劳啊!\n黑竹巫王吐了一口血，他愤怒的咆哮道，“火龙蜥？火龙蜥？第三殖民量上还有这种东西？”\n古都尘和，国华互看一眼，默不作声。第三殖民星上的确有火龙蜥，只是，那头火龙蜥还不成气候，被两炮就轰爆了而已!\n尸帝淡然道，“好了，事情经过很明白了，这件事情，本座的两个徒儿并无错失。黑竹圣王，反而是你三巫斋三番五次的纠缠本座徒儿，这件事情，我要和你好好的分说分说!”\n光屏黯淡，尸帝和黑竹巫王去暗盟议会上好好分说去了，这事情也就和古邪尘没有了半点关系。\n看了看鹕华，古邪尘突然露出了一丝邪恶的笑容.红羽巫王肯定是死不瞑目吧？\n至于黑竹巫王，既然他愚蠢到将这种丑事摘到暗盟大会上，这后果也足够他消受了。\n几个人还在这里计算黑竹巫王会受到什么惩罚，官邸的大院子里已经响起了一阵惊讶的叫声。\n“哎呀呀，无量那个夭尊，如来佛祖个阿门阿!这房子，好大，好\n气派，啧啧，够**阿!”\n熟悉的声音传了过来，古邪尘急忙凑到窗子前一看，果不其然，正是小张道人神气活跪的带着一众道盟的正邬两道的精英弟子走了进来。\n一个头皮刮得锃亮的胖乎乎的小和尚不耐烦的拍打着肚皮，他大声吼道：“房子有个屁用?白花花的五花肉才耒得实在!哎呀，古邪尘道兄，古师兄啊，我们耒帮你去冥王呈狩猎，赶快招待我们吃两‘吨’好的!”他一本正经的!释道，“是两吨肉，可不是一顿饭两顿饭的两顿哪！”\n同样是老熟人的飞痢小和尚贼眉鼠眼的从后面溜了上来，他眼巴巴的看着喷泉里的**女神雕像，笑得要多猥亵就有多猥亵。\n“他们怎么耒了”古邪尘的脑浆子都痛了起来。\n他们为什么不能来？，国华笑吟吟的看着这帮好兄弟’，得意洋洋的说道：“我这不是为特勤局拉拢高手嘛!”",
            "summary": "古都尘发现了一段关于上古火龙蜥的信息，并成功从红羽巫王手中夺走三十六株烈焰兰花。尸帝认为他的两个徒弟没有错，而黑竹巫王则因为此事在暗盟会议上受到惩罚。此时，道盟的弟子们来到古邪尘的官邸，包括小张道人和光头小和尚等熟悉的人物。",
            "characters_in_summary": [
                "红羽巫王",
                "古都尘",
                "尸帝",
                "黑竹巫王",
                "道盟弟子",
                "小张道人",
                "光头小和尚",
                "古邪尘"
            ],
            "entity_info": "红羽巫王 | 三巫宗成员，已与古邪尘发生冲突并死亡\n古都尘 | 地球联邦议会会议现场，发生了关于红羽巫王的战斗和烈焰兰实的争夺事件\n尸帝 | 地球暗盟代表，与罗曼王国的万神殿祭祀进行交流和谈判，为古邪尘的师父，与黑竹巫王对立\n黑竹巫王 | 地球暗盟成员，与尸帝存在敌对关系，与罗曼王国的一处地方对立\n小张道人 | 与鹏华敌对关系，未知身份\n古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系\n烈真人 | 亚洲道盟代表，可能与古邪尘存在合作关系"
        }
    ]
}