{
    "chapter_title": "第二百二十一章  星力对决，冥王星力VS杀破狼！ ",
    "chapter_summary": "菲利姆斯中校在战斗中受重伤致死，同时三名三巫宗的弟子也被杀害。这一幕被神秘黑影目睹，骨王得意地宣称战胜了叛乱官兵和三巫宗。然而，古邪尘提醒骨王不要轻易杀掉所有人，因为他们可能还有用处。骨王治愈了大胡子团长，获得九幽尸菌的力量，感觉非常过瘾。黑竹巫王在战斗中遭遇偷袭，被九欲血兜罗困住并吞噬其元神。尸帝和鹰圣讨论如何为杀死黑竹巫王的弟子古邪尘找个合适借口，但古邪尘提出新的说法，称黑竹巫王被麒麟和无色晶人杀死。这引发了激烈的战斗，尸帝和瞄华等人意外相遇。尸帝解释他们一直在跟踪瞄华和古邪尘的行动，因为三巫宗已经开始与教廷勾结，决定采取行动报复九幽道。古邪尘和尸帝带领九幽道的精锐弟子布下强大阵势，准备对抗三巫宗。瞄华对此一无所知，得知真相后感到非常震惊。尸帝解释说，这是因为古邪尘的贡献和实力得到师门认可，而瞄华没有达到这个水平。这让瞄华感到非常不满。在激战中，无色晶人突然出现，与狮尊和鹰圣展开激烈战斗。尸帝和古邪尘等人加入战斗，试图阻止无色晶人的行动。尸帝展示强大实力，古邪尘展现独特战斗技巧。瞄华意识到自己的不足，开始努力提高实力。尸帝和古邪尘等人的行动为九幽道带来新挑战和机遇。",
    "characters_in_summary": [
        "菲利姆斯中校",
        "三巫宗弟子",
        "神秘黑影",
        "骨王",
        "古邪尘",
        "大胡子团长",
        "九欲血兜罗",
        "黑竹巫王",
        "麒麟",
        "无色晶人",
        "狮尊",
        "鹰圣",
        "尸帝",
        "瞄华"
    ],
    "pre_entity_info": "古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击\n大胡子团长 | 地狱天使佣兵团成员，与古邪尘有旧交，与金克利可能存在敌对关系\n黑竹巫王 | 地球暗盟成员，与尸帝存在敌对关系，与罗曼王国的一处地方对立\n无色晶人 | 未知身份的晶人，可能对古邪尘等人发起攻击\n尸帝 | 地球暗盟代表，与罗曼王国的万神殿祭祀进行交流和谈判，为古邪尘的师父，与黑竹巫王对立\n菲利姆斯 | 特勤局中校，现任舰队指挥官，与古邪尘存在敌对关系\n乌瑞亚上校 | 特勤局的前任领导者，与菲利姆斯的关系不同\n辛甲 | 可能与古邪尘有关系，受到无形声浪的攻击",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "狩猎舰旗舰指挥舱内，菲利姆斯中校睁着茫然的双眼倒，一摊鲜血慢慢的从他身上数百个凄厉的伤口内涌出。渐渐的汪成了一摊小湖泊。三名身穿黑色道袍的三巫宗弟子四肢被撕成稀烂，拖着四根白惨惨的手骨、腿骨倒挣扎呻吟，发出凄惨的叫声。\n几个浑身笼罩在森森邪气中，看不清体形，只有面门上有两团红光鬼火闪烁的黑影围绕着倒地的三巫宗弟子发出刺耳的尖笑声。他们用力的践踏着三个道人的身体，极其残忍的将他们的骨骼一寸寸的踏成粉碎。\n尊通体漆黑高有两米五零以上的骷髅架子神气活现的站在指挥台前，笑呵呵的在键板上一通乱按。他得意的望着光屏中的古邪尘笑道：“小师侄，所有三巫宗的牛鼻子都躺下了，所有叛乱官兵除了七成*人被干掉，其他三成也被俘虏。师叔觉得吧，全杀了算球！”\n倒的古邪尘干笑了一声，他急声道：“骨王师叔，千万别下杀手，这些人还有用呢",
            "summary": "菲利姆斯中校在战斗中受重伤，因失血过多而死。同时，三名三巫宗的弟子也被残忍杀害。这一幕被几个神秘的黑影目睹，他们围绕著受害者的尸体嘲笑。骨王，一个全身漆黑的骷髅架子，得意地在指挥台上操作，声称已经击败了所有叛乱官兵和三巫宗的成员。然而，古邪尘提醒骨王不要轻易杀掉这些人，因为他们可能还有用处。",
            "characters_in_summary": [
                "菲利姆斯中校",
                "三名三巫宗弟子",
                "神秘黑影",
                "骨王",
                "古邪尘"
            ],
            "entity_info": "古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击\n菲利姆斯 | 特勤局中校，现任舰队指挥官，与古邪尘存在敌对关系\n大胡子团长 | 地狱天使佣兵团成员，与古邪尘有旧交，与金克利可能存在敌对关系\n乌瑞亚上校 | 特勤局的前任领导者，与菲利姆斯的关系不同\n辛甲 | 可能与古邪尘有关系，受到无形声浪的攻击"
        },
        {
            "id": 1,
            "content": "骨王呆了呆，他用力摇了摇脑袋，用爪子抓了抓自己的脑门：“有用？有什么用？拿来做烧烤不成？小。\n哼哼了一声。骨王转身走到了大胡子团长身边。双手按在了大胡子团长的胸口上，一团漆黑粘稠的水波慢慢的渗入大胡子团长身体，他体表寄生的菌丝还有那几片蘑菇纷纷枯萎，最终化为一丝丝邪气被骨王吸入体内。很舒畅的叹了一口气，骨王扭了扭身体。怪声怪气的说道：“九幽尸菌，啧啧。好味道啊比当年本王抽海洛因还要过瘾一百倍！”\n“呃”大胡子团长翻了个白眼，他突然翻过身来张开嘴大奂呕吐，吐出来的尽是红红绿绿的毒水，腥臭味冲得他眼泪水都流了下来。\n通讯器内的惨叫声网才传出，黑竹巫王二话不说就往头顶的隧道冲去。可是他刚网冲起来没有二十米高，一枚由无数人头骨组成的大印就带着诣天邪气、无边阴火当头砸下”噗哧，一声，就好像一个大磨盘碾子压碎了一个大西瓜，黑竹巫王的脑袋炸成了漫天桃花点点，无数血水、脑浆喷出了数百丈远。\n道友气从黑竹巫王头顶冲出，其中裹着一个拇指大小和黑竹巫王生得一般无二的红色人影。邪气飞行的速度极快，有如闪电般绕过了白骨大印，带着歇斯底里愤怒至极的尖叫声朝高空中遁去。黑竹巫王的元神在毒气中疯狂叫道：“尸帝！无耻之尤，依你的身份还背后偷袭！本王不服。本王不甘哪！”\n眼看黑竹巫王的元神就要冲出这条深达五百公里的隆道，“桀桀。怪笑声从高空传下。一名狮鼻阔口的粗扩大汉、一名金眸赤睛生有大鹰钩鼻子的枯瘦中年人、一名面色成靛紫色股后有七条虎尾胡乱甩动的枭面老妇突然从虚空中闪了出来。三人手一扬，联手祭出了一面腥气冲天每个网眼里都由一团血珠跳动的大网，牢牢的将黑竹巫王的元神裹在了大网中。\n“天哪。九欲血兜罗！狮尊、鹰圣、虎姑婆！你们也是一代宗师身份，你们好无耻！”黑竹巫王嘶声惨叫起来。\n“罗里罗嗦不是好汉！”虎姑婆大叫了一声，抖手一拎九欲血兜罗，数十团血珠一阵抖动发出无数道血色阴雷轰在了黑竹巫王的元神上。黑竹巫王惨嚎一声化为一团浓郁的精气，虎姑婆张开大嘴一口将他元神所化的精气吃掉了三成。金眸赤睛的鹰圣张口将这团精气吃掉了三成。剩下的四成则是被狮鼻阔口的狮尊吞得干干净净。",
            "summary": "骨王成功治愈了大胡子团长，并从中获得了九幽尸菌的力量，使其感觉比吸毒还要过瘾。与此同时，黑竹巫王在战斗中遭遇偷袭，被九欲血兜罗困住并被其他敌人吞噬了其元神所化的精气。",
            "characters_in_summary": [
                "骨王",
                "大胡子团长",
                "九幽尸菌",
                "黑竹巫王",
                "九欲血兜罗"
            ],
            "entity_info": "大胡子团长 | 地狱天使佣兵团成员，与古邪尘有旧交，与金克利可能存在敌对关系\n黑竹巫王 | 地球暗盟成员，与尸帝存在敌对关系，与罗曼王国的一处地方对立\n古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击\n菲利姆斯 | 特勤局中校，现任舰队指挥官，与古邪尘存在敌对关系\n乌瑞亚上校 | 特勤局的前任领导者，与菲利姆斯的关系不同\n辛甲 | 可能与古邪尘有关系，受到无形声浪的攻击"
        },
        {
            "id": 2,
            "content": "舒畅的打了个饱嗝。鹰圣背后喷出了两面风火缭绕的大翅膀，快若闪电般从高空直掠而下。他朝手托白骨大印的尸帝点头笑道：“大师兄，杀了黑竹巫妻是痛快，可是这善后的事情嘛，总要找个借口吧？”\n身穿白色粗麻布长袍，面色僵硬的尸帝落在了古邪尘身边，一手将他从地上拎了起来。尸帝冷笑道：“要什么借口？既然本座的徒儿能杀了红羽巫王。再杀一个黑竹巫王又有什么稀罕的？徒儿，你说\n古邪尘笑了。他朝尸帝行礼道：“师尊说得极是，黑竹巫王是暗算徒儿不成。结果被这无色晶人连同熔岩湖中的赤炎麒麟杀死的！”\n手一挥。古邪尘将赤炎麒麟的尸身从小乾坤锦囊中甩了出来，巨大的麒麟尸体让尸帝、狮尊、鹰圣、虎姑婆等人全傻在了当场。\n过了好一眸子，尸帝才愕然道：“这里，居然有这种天地灵物？怎，怎可能？这里到底是何等所在？”\n忙不迭的将麒肆尸体收回锦囊中，古邪尘笑道：“不管这里是什么所在，总而言之、言而总之，黑竹巫王是被这头麒麟和那无色晶人干掉的，师尊、三位师叔，你们觉得呢？。\n虎姑婆兴奋的挥动着自己的七根老虎尾巴落在了古邪尘身边，身高不过三尺五寸的虎姑婆“桀桀。笑着一把抓住了古邪尘的手掌。“哎呀小师侄啊。那真的是麒麟？嘿嘿，师姑还从来没见过麒麟是什么样子咧，再放出来让师姑见识见识？。\n把捂住了腰间锦囊，古邪尘干笑道：“师姑。这麒麟有什么稀罕的？嘿嘿，这冥王星起码有十一座祭坛，起码有十一座神湖，嘿嘿，以您的手段，剩下十座神湖里的卓贝不都是您的么？这条麒麟，师侄可是有大用的！小，\n虎姑婆的眼睛亮了，她兴奋的仰天虎咆了一声。尸帝的眼睛更是喷出了两道青黑色强光，他兴奋的说道：“十一座祭坛？嘿，妙！这是我九幽道的机缘。若是平白放过了，这是要遭天谴的！”\n无色晶人疯狂的咆哮着，他奋力的一把抓住了三条长蛇的七寸，指着尸帝怒吼道：“想要侵犯始祖的遗泽，你们都要死！”\n狮尊、鹰圣相互看了一眼，默不1口勾卷起袖子就朝丹煮晶人扑了卫圣手卜多了楠片滑一丈八尺的纯金风云枪，狮尊则是掏出了一柄长一丈三尺、宽三尺、厚八寸的大金牌，狠狠的拍向了无色晶人。\n无数声密集的穿刺声汇集成了一声长鸣，鹰圣瞬间在无色晶人身上刺击了近千枪。狮尊一声大吼，手上重达数万斤的金牌带着无数座山岭幻像。狠狠的当头砸在了无色晶人的脑门上。无色晶人发出一声痛呼，他整个被狮尊砸进了地面，圆形大厅的地面狠狠一震，向下瞬间坍塌了数十丈深，赛干等人措手不及，全都摔倒在塌陷的大坑里。",
            "summary": "尸帝和鹰圣等人讨论了如何为杀死黑竹巫王的弟子古邪尘找一个合适的借口。然而，古邪尘却提出了一个新的说法，称黑竹巫王是被一头麒麟和无色晶人杀死的。这个说法让尸帝和其他人感到惊讶和兴奋，因为他们发现了一个拥有天地灵物的地点。随后，他们开始争夺这些宝物，引发了激烈的战斗。",
            "characters_in_summary": [
                "尸帝",
                "鹰圣",
                "古邪尘",
                "黑竹巫王",
                "麒麟",
                "无色晶人"
            ],
            "entity_info": "尸帝 | 地球暗盟代表，与罗曼王国的万神殿祭祀进行交流和谈判，为古邪尘的师父，与黑竹巫王对立\n古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击\n黑竹巫王 | 地球暗盟成员，与尸帝存在敌对关系，与罗曼王国的一处地方对立\n无色晶人 | 未知身份的晶人，可能对古邪尘等人发起攻击\n骨王 | 不详，可能在寻找九幽尸菌\n大胡子团长 | 地狱天使佣兵团成员，与古邪尘有旧交，与金克利可能存在敌对关系\n菲利姆斯 | 特勤局中校，现任舰队指挥官，与古邪尘存在敌对关系"
        },
        {
            "id": 3,
            "content": "“哎哟！”被禁锢在地下的瞄华惨嚎了一声，有气无力的看向了尸帝：“师父，您老人家和诸位师叔怎么来得这么巧？”\n尸帝阴恻恻的笑了笑，抿着嘴说道：“你们师兄弟二人出发时，我们就在狩猎舰上！”\n古邪尘朝瞄华挤了挤眼睛，他笑道：“师尊分析说，三巫宗的三位巫王最是心胸狭隘，为了报复我，他们已经隐约开始向教廷靠拢。所谓打蛇不死、必受其害，所以哈哈哈！”古邪尘笑得很开心。这次他埋伏的暗器也太强大了，九幽道九大道主一家伙出动了五个。除了尸帝是化身巅峰的真正宗师，其他四个也都是化神中期、后期的大高手。另外还有九幽道精锐弟子数百人分布在三十艘狩猎舰上，这阵势不要说一个黑竹巫王，就是三巫宗满门攻来。也是杀得尸横遍野、血流成河的。\n鹏华呆住了，他的嘴角抽掠了一阵，突然声嘶力竭的哀嚎起来：“天哪。到底我是入门弟子还是小娘养的私生子哪？这种事情怎么我就一点都不知道？呜呜，师父，您老人家太偏心了！这种计划，你都不给我泄露一个字！”\n尸帝的嘴角扯了扯，他将白骨大印吞入嘴里。背着双手阴恻恻的说道：“你师弟入门不过半年，已经为九幽道做出了无数贡献，为师等宠着他，也是有道理的。倒是你入门了数百年，你为九幽道做了什么？哼哼。除了上下其手贪墨本门公款，你还做了什么？”\n鹏华一呆，随后他嫣然一笑，眼睛里荡漾着发情的浪妇才有粉色水波。他眨巴着眼睛看着尸帝笑道：“师尊，那些陈年旧事还说这么多干什么？不就是师门贡献么？这次徒儿也有贡献哪，这头麒麟，也有徒儿一半的功劳！”鹏华一边向尸帝献媚。一边朝古邪尘比划了一个凶狠的手势。大有古邪尘不配和他就要秋后算帐的意思。\n古邪尘干笑了几声，他急忙笑道：“师尊，师兄说得是！要不是鹏华师兄一个人硬扛住了这头畜生\n正要给瞄华说点好话呢，那边狮尊和鹰圣同时痛呼到退了几步。\n被砸进地面数十米深的无色晶人带着刺目的强光从地下冲天而起，三条长蛇被他死死的攥在手中，一道道融化的琉璃一样粘稠、多彩的光流不断渗入三条长蛇体内，渐渐的将它们的身体变成了透明的水晶一样的材质。无色晶人愤怒的嚎叫着，他疯狂的挥动三条长蛇，在空气中带起了无数道刺目的北影。\n长蛇撕裂空气，重重的击打在狮尊身上，连续数百次抽击打得狮尊身体摇摇摆摆直向后退。鹰圣则是身法飘忽不定绕着无色晶人一通乱刺，但是他长枪却始终无法刺进无色晶人的身体，一股浩大无匹的力量挡住了鹰圣的刺击。\n无色晶人张口发出铜钟轰鸣一样的巨响，他奋起全部力量狠狠的将三条长蛇抽向了狮尊的脑袋。\n身形狼阔身法不便的狮尊闷哼一声。长蛇在他身上炸成粉碎，他修炼的近乎金网不坏的身体被抽出了三条深有两寸的血痕，腥味刺鼻的鲜血好似喷泉一样“嗤嗤。喷出。众人都听到了狮尊胸口肋骨发出的断折声，狮尊的脸痛得都发黑了。\n鹰圣暴怒，他手上风云枪突然被一团青黑色狂风缠绕，长风如龙。带着风云枪以比网才快了近百倍的恐怖高速刺向了无色晶人。\n狂风呼啸，一道长有数丈的强光从风云枪尖喷出，鹰圣背后双翼上每一片羽毛都化为了半透明的风影。他身体在虚空中带起数百道幻像，面色狰狞的狂笑着朝前突进：“万年地脉精魄凝结的灵物？嘿嘿，正好拿来给本座升级本名法宝！”\n无色晶人丢开手上长蛇残躯，他大吼了一声。双足稳稳的站在了地上。肉眼可见的两道洪涛一样的光流从地下涌入他身体，无色晶人的身体猛的膨胀到近百米高，他右臂一震，速度奇快的一巴掌抽了出去。\n鹰圣惨嚎了一声，他蕴含了全部精气神的一枪就连无色晶人体表的护身宝光都没刺破，晶人巨大的巴掌狠狠的抽在了他身上，一股浩瀚庞大有如夏夜仰望茫茫星空却发现星空无边无际无法揣度的力量从那巨大的手掌中喷出，打得鹰圣背后的两张翅膀羽毛乱飞，打得他半边身体的骨骼纷纷碎裂，一头扎进了旁边的水晶壁内有数百米深。\n“咯咯，咯咯鹰圣被打得晕头转向，堂堂化神期的妖族高手居然发出了老母鸡抱窝时的叫声。\n“哼，牵引周天星力？”尸帝的眼睛再次爆发出明亮的光芒，他冷笑道：“这可是传说中的法门！”\n手一挥，白骨大印从他指尖射出，带着治天邪气阴火狠狠击向无色晶人。\n无色晶人沉沉的跺了跺脚，整个冥王星猛地一抖，地下突然冲起数十道浓烈的七彩光雾，在无色晶人的头顶组成了一片氤氲云席。\n偌大的白骨印落在了七彩云席上，软绵绵的云席丝毫不受力，印望在云席上一阵盘旋，却始终落不下去。\n无色晶人闷哼了一声，他转过身来看着古邪尘一行人，右耻狠狠往地下一跺。提醒中场休息\n猪头自己感觉，慢慢的这味道就出来了\n小古正一步步的接触真正的修道界啊！",
            "summary": "瞄华和尸帝等人意外相遇。尸帝解释他们一直在跟踪瞄华和古邪尘的行动。原来，三巫宗已经开始与教廷勾结，为了报复九幽道，他们决定采取行动。古邪尘和尸帝带领九幽道的精锐弟子布下了强大的阵势，准备对抗三巫宗。然而，瞄华对此一无所知，他在得知真相后感到非常震惊。尸帝解释说，这是因为古邪尘的贡献和实力得到了师门的认可，而瞄华则没有达到这个水平。这让瞄华感到非常不满。这时，一场激战正在上演。无色晶人突然现身，与狮尊和鹰圣展开了激烈的战斗。尸帝和古邪尘等人也加入了战斗，试图阻止无色晶人的行动。在战斗中，尸帝展示了他的强大实力，而古邪尘也展现了他独特的战斗技巧。在这场激战中，瞄华逐渐认识到自己的不足，他开始努力提高自己的实力，以便在未来的战斗中能够发挥更大的作用。而尸帝和古邪尘等人的行动，也为九幽道带来了新的挑战和机遇。",
            "characters_in_summary": [
                "瞄华",
                "尸帝",
                "古邪尘",
                "三巫宗",
                "九幽道",
                "无色晶人",
                "狮尊",
                "鹰圣",
                "瞄华的住所",
                "三巫宗",
                "九幽道",
                "战场"
            ],
            "entity_info": "尸帝 | 地球暗盟代表，与罗曼王国的万神殿祭祀进行交流和谈判，为古邪尘的师父，与黑竹巫王对立\n古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击\n三巫宗 | 一个强大的修仙门派，可能对故事情节产生影响\n九幽道 | 可能是骨王和大胡子团长争夺九幽尸菌的地方\n无色晶人 | 未知身份的晶人，可能对古邪尘等人发起攻击\n战场 | 大战僵持的地方，修道者们为了争夺天使族人的血液、羽翼、心核等资源而展开激烈的战斗\n黑竹巫王 | 地球暗盟成员，与尸帝存在敌对关系，与罗曼王国的一处地方对立\n骨王 | 不详，可能在寻找九幽尸菌"
        }
    ]
}