{
    "chapter_title": "第二百三十一章  骄兵悍将（下） ",
    "chapter_summary": "古邪尘试图寻找尤丽丝的实验室，却遭到一群身穿灰色西装的壮汉阻拦。经过一番激烈的冲突，古邪尘成功制服了大汉并警告其他壮汉不要阻拦他。进入实验室后，他又与四名身穿野战迷彩服的战士发生冲突，成功与尤丽丝和玛丽亚会合。随后，中将男子亚历山大和他的手下与古邪尘发生冲突，但古邪尘轻松击败了他们并表示自己的身份。亚历山大试图用武力逼迫古邪尘离开，但古邪尘选择退让。当亚历山大指使手下动用重型军械对付古邪尘时，激怒了古邪尘，他决定采取一切手段报复亚历山大。",
    "characters_in_summary": [
        "古邪尘",
        "尤丽丝",
        "玛丽亚",
        "中将男子亚历山大",
        "大汉",
        "灰西装壮汉",
        "迷彩服战士"
    ],
    "pre_entity_info": "古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标\n尤丽丝 | 塔耳塔洛斯家族的成员，与塔耳塔洛斯存在亲密关系\n玛丽亚 | 特勤局直属异能者培学楼副总医官、教务处副处长，与古邪尘关系密切\n大汉 | 地狱天使佣兵团成员，与古邪尘为队友，拥有亚洲道盟的乙木遁法技能。\n大胡子团长 | 地狱天使佣兵团成员，与古邪尘有旧交，与金克利可能存在敌对关系\n哈德沃防务公司 | 拥有大量的联邦防务市场份额，庞大的生产线、生产厂房和科研人员，以及数十万名员工的公司所在地\n特勤局 | 联邦政府负责处理超自然事件和异能者的机构，位于地狱天使佣兵团附近，与地狱天使佣兵团可能存在合作关系或竞争关系\n巴黎 | 故事发生的地点，特勤局的总部所在地，五行渡化大阵的启动地",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "电梯迅速升到了综合实验大楼第十二层，这里也是尤丽丝的实验室所在的楼层。\n电梯门滑开，古邪尘走了出去。\n两条粗壮有如狗熊胳膊的大手猛的搭在了古邪尘肩膀上，一个满脸长满了黑毛的壮汉一把扣住了古邪尘，低沉的吼道：“小子，干什么的？”\n通向尤丽丝实验室的走廊里，大概有二十名身穿灰色西装、浑身杀气腾腾的壮汉绮着墙壁站着。他们的腰间都有武器，而抓住了古邪尘的这壮汉更是堂而皇之的背着一挺高速爆弹枪，而且保险是敞开的。\n“我是这的工作人员。”\n古邪尘笑得很开朗。以他特勤局局长的身份“说是异能者培毛‘学校的工作人员，那是名副其实的。\n大汉不耐烦的一巴掌卡在了古邪尘的喉咙上，用力掐着他的脖子向后一推：”滚开，不管你是干什么的，观在这里是军管地区！“脖子轻松的晃了晃，古邪尘卸开了大汉这一推的力量。他惊讶的问到：”军管地区？抱歉，我难道听错了？特勤局下属各单位独立于军部，除了特勤局长，没有人能宣布这里成为军管地区。“大汉呆了呆，他诧异的看着自己被轻松甩开的手掌，突然狠狠的一脚踢向了古邪尘的下身。”老子说这里被军管了，就是被军管了！“大汉大吼了一声。他的腿带起了一道响亮的风声，这一脚要是踢实在了，一般受过记练的特种军人都只有毙命当场。\n古邪尘心中愠怒，他身体一扭，从这大汉身边掠了过去。经过这大汉身边的身后，他阴损无比的一个凤眼拳狠狠的顶了大汉的软肋上。\n大汉猛的张开子嘴，他瞪大了双眼，嘴里只能不断吸着一口口琼气。古邪尘微笑着拍了拍大汉的肩膀，用走廊里所有人恰好能听到的声音笑道：”谢谢，我明白，我不会乱走动的。“大汉双手按在软肋上，古邪尘的拳劲在他体内乱搅，他觉得自己的心肝肺子都抽冉了一团。两眼发黑的大汉踉跄着走进电梯，电梯门缓缓的合上，紧接着电梯继续向上升去。",
            "summary": "古邪尘试图寻找尤丽丝的实验室。然而，他被一群身穿灰色西装的壮汉阻拦，其中一名大汉怀疑他是间谍。古邪尘表明自己是特勤局工作人员，但大汉并不相信。在一场激烈的冲突中，古邪尘成功地制服了大汉并警告其他壮汉，他不会乱走动。",
            "characters_in_summary": [
                "古邪尘",
                "尤丽丝",
                "大汉",
                "特勤局工作人员"
            ],
            "entity_info": "古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标\n尤丽丝 | 塔耳塔洛斯家族的成员，与塔耳塔洛斯存在亲密关系\n大汉 | 地狱天使佣兵团成员，与古邪尘为队友，拥有亚洲道盟的乙木遁法技能。\n大胡子团长 | 地狱天使佣兵团成员，与古邪尘有旧交，与金克利可能存在敌对关系\n哈德沃防务公司 | 拥有大量的联邦防务市场份额，庞大的生产线、生产厂房和科研人员，以及数十万名员工的公司所在地\n特勤局 | 联邦政府负责处理超自然事件和异能者的机构，位于地狱天使佣兵团附近，与地狱天使佣兵团可能存在合作关系或竞争关系\n巴黎 | 故事发生的地点，特勤局的总部所在地，五行渡化大阵的启动地"
        },
        {
            "id": 1,
            "content": "古邪尘朝那些诧异的灰西装大汉笑道：”他要下去买便当，真的！“所有壮汉同时拔出了武器，黑洞洞的枪口对准了古邪尘的脑袋。\n一个大汉狠狠的挥动枪托砸向了古邪尘的脑袋，他低声吼道：”混蛋.你敢玩花招？我宣布，你因为叛园……就地格着！“古邪尘心中的怒火更盛，这里是他的地盘、居然有人在这里宣布他叛园？居然有人在这里宣布对他就地格杀？\n一圈蓝白色寒光从古邪尘脚下迅速朝四周扩散开，四周温度直线下降，二十几个壮汉身体猛的一僵，被冻成了人形冰块。\n一脚踹在了宣称要就地格杀自己的大汉身上，古邪尘将他踹飞了数十米远，直接撞破了走廊尽头的窗户玻璃摔了下去。至于连骨髓都冻成了冰块的人从十二楼摔下去会变成什么样子”古邪尘就没有那个心思理会了。\n逃出自己的证件，狠狠的在实验室门口的扫描仪上刷了一下，古邪尘走进了尤丽丝的实验室。\n十几名身穿白色大褂的研究员正在宽敞的实验室内忙碌，玛丽亚带着几个哈德沃防务公司的研究员正紧跟在尤丽丝身边，不断的在一个，电子书写器上记录着什么。一名身穿中将制服的俊朗男子双手抱在胸前。正惬意的斜靠在一台大型超脑的控制台上。他笑吟吟的看着忙碌的尤丽丝，就好像丈夫看向自己的妻子那样，目光中尽是柔情蜜意。\n四名身穿野战迷彩服的战士一字儿站在中将身边，他们双脚分开，双手背在身后站在那里，有如四座小山，给人一种不可动摇的错觉。\n听到自动门开启的声音“四名战士诧异的回过头来，他们看了一眼身穿便装的古邪尘，同时呵斥道：”什么人？滚出去！“不容古邪尘分说，一名战士己经飞身腾起，狠狠的一脚踹向了古邪尘的脑袋。\n腿风凌厉，这战士起码有天王星高段的实力。",
            "summary": "古邪尘进入尤丽丝的实验室，却被四名身穿野战迷彩服的战士拦住。他们怀疑古邪尘的身份并试图将他赶出去。然而，古邪尘展现出强大的实力，将其中一名战士冻成冰块，并一脚将宣称要就地格杀他的大汉踹飞。他成功进入实验室，与尤丽丝和玛丽亚会合。",
            "characters_in_summary": [
                "古邪尘",
                "尤丽丝",
                "玛丽亚",
                "战士",
                "实验室"
            ],
            "entity_info": "古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标\n尤丽丝 | 塔耳塔洛斯家族的成员，与塔耳塔洛斯存在亲密关系\n玛丽亚 | 特勤局直属异能者培学楼副总医官、教务处副处长，与古邪尘关系密切\n实验室 | 进行光子超脑研究和生物实验的地方，古邪尘闯入并破坏\n大汉 | 地狱天使佣兵团成员，与古邪尘为队友，拥有亚洲道盟的乙木遁法技能\n大胡子团长 | 地狱天使佣兵团成员，与古邪尘有旧交，与金克利可能存在敌对关系\n哈德沃防务公司 | 拥有大量的联邦防务市场份额，庞大的生产线、生产厂房和科研人员，以及数十万名员工的公司所在地"
        },
        {
            "id": 2,
            "content": "身穿中将的男子冷眼朝这边看了一眼，用看死人的目光扫了一眼古邪尘，又转回头去，目光又变成了温暖的柔情蜜意。\n轻叹了一声，古邪尘一把抓住了来袭战士的脚脖子，不可抗拒的巨大力量自他手臂上爆发，他狠狠的抢起这个战士，将他重重的砸在了一张试验台上。”轰隆，一声，合金祷造的试验台被砸得稀烂，上面的几台闪烁着各色灯光的电子仪器被砸成粉碎，这名天王星高段的斗士七窍中喷出了滚滚热血，。亨都没哼一声就晕了过去。\n轻轻的拍了拍双手，古邪尘傲然冷笑道：“什么玩意？骄兵悍将，还真敢在我面前放肆？”\n身穿中将制服的男子骇然回过头来，他看了一眼倒抽搐挣命的属下，神色肃然的直起了身体。\n“我是联帮中将亚历山大，你是谁？\n古邪尘冷笑了一声，他重重的一脚将重伤的战士踢飞了老远，冷声道：”我是谁？我是联邦特勤局局长古邪尘，这里是我的地盘，哪个不开眼的王八蛋敢宣布我的地盘被军管了？谁给你的权力？\n亚历山大的目光一凝，他瞪了古邪尘一眼随后转过头去，笑吟吟的看向了尤丽丝：“亲爱的，我处理一下这边的事情就过来。”\n尤丽丝惊讶的挑起了眉头，用一种怪异的目光看向了这边。\n玛丽亚则是惊讶的哗道：“头儿，小心了！”\n古邪尘只是笑，他看着比自己高了半个头的亚历山大缓缓的逼近了自己。\n亚历山大有意无意的释放出强大的威压气息、他仗着自己的身体比古邪尘还要高了半个头，带着泰山压顶的气势逼了过来。他凑到了古邪尘耳朵边，压低子声音用仅仅古邪尘能听到的音量低声喝道：“小、子，我不管你是什么狗屁特勤局长，不想有麻烦的话，就给我识趣点，滚开！如果我的属下有了什么损伤，我要你一百倍的补偿。”\n古邪尘叹息了一声，仅仅一个照面，他就知道亚历山大是一个无法好好协商的人。年轻得志，亚历山大的骄纵己经到了一个没边的地步。\n用力点了点头，伸手拍了拍亚历山大的胳膊，古邪尘踮起脚越过亚历山大的肩膀朝尤丽丝和玛丽亚打了个招呼随后转身就走。\n对亚历山大，古邪尘再也没有丝毫愧疚，他会用一切手段对付这家伙。\n尤其是，当他留在实验室的一丝精神波动听到亚历山大在他走后说的话时，就在心里宣布了这家伙的厄运。\n亚历山大拨通了通讯器，叫属下动用重型军械，干掉古邪尘！\n骄横跋雇，一至于此。",
            "summary": "中将男子亚历山大和他的手下与联邦特勤局局长古邪尘发生冲突。古邪尘轻松击败了亚历山大的手下，并表明了自己的身份。亚历山大震惊之余，试图用武力逼迫古邪尘离开，但古邪尘选择退让。亚历山大在背后指使手下动用重型军械对付古邪尘，激怒了古邪尘，他决定采取一切手段报复亚历山大。",
            "characters_in_summary": [
                "亚历山大",
                "古邪尘",
                "联邦特勤局局长"
            ],
            "entity_info": "亚历山大 | 联邦军部中将，达克伍德骑士团成员，亚历山大的组织向塔耳塔洛斯发出警告，与古邪尘、比尔罗克斯为同事和朋友，在正面战场上一次歼灭罗曼人两万四千精锐战士，成为联邦大力宣传的英雄\n古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标\n尤丽丝 | 塔耳塔洛斯家族的成员，与塔耳塔洛斯存在亲密关系\n玛丽亚 | 特勤局直属异能者培学楼副总医官、教务处副处长，与古邪尘关系密切\n实验室 | 进行光子超脑研究和生物实验的地方，古邪尘闯入并破坏\n哈德沃防务公司 | 拥有大量的联邦防务市场份额，庞大的生产线、生产厂房和科研人员，以及数十万名员工的公司所在地"
        }
    ]
}