{
    "chapter_title": "第二百六十七章  旱魃？瞤华的幸福！（3） ",
    "chapter_summary": "炎姜和阚华正在讨论大师兄阚华的成就，引发了一场争吵。阚华拿出一个灰褐色口袋，打算让下面的女人昏迷，而古邪尘表示服从他的安排。辛甲兄弟五人突然出现，阚华开始融合一个名为克里斯托晶球的物体，以激发其力量。辛甲提醒他这会对他的阳寿产生影响，但阚华自信满满。阚华在融合过程中释放瘟癀包，使广场上的人们昏迷，并在美女群中嬉戏。阚华成功激发了梦想中的域，并被近万名美女淹没。古邪尘帮助这些美女减轻压力，使其得以解脱。赵翼对上尊的空手祭符表示赞赏，而古邪尘则谦虚地表示感谢。阚华通过吸收五行灵气，身体表面出现红色火焰，散发出古老而沧桑的气息，笼罩了整个地下第十一层。古邪尘与这股气息融合，仿佛看到了一位身高万丈的绝美女子，她站在天地之间，看着天空中的宫殿，泪水化为火球，造成荒漠。",
    "characters_in_summary": [
        "阚华",
        "炎姜",
        "古邪尘",
        "辛甲兄弟",
        "赵翼",
        "上尊"
    ],
    "pre_entity_info": "古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标\n赵翼 | 地狱天使佣兵团成员，鹏华的队友，与阿瑞迪雅相识，曾在云霄钟准备攻击\n杜卡特 | 霍尔学姆家族的成员，与波尔波特存在竞争关系，与莉莉存在合作关系。在冥王星战役中保护了卑贱的灵族女人莉莉，成功度过克里斯托二次融合，获得强大力量。面对狼群时，利用自己的超能力击败了贪狼。\n莉莉 | 协助杜卡特·霍尔挛姆寻找安德烈等人的人员，与杜卡特·霍尔挲姆存在合作关系。在波尔波特面前表现出恐惧和绝望，可能被灵族长老团视为未来的灵族领袖。\n波尔波特 | 罗曼贵族，霍尔学姆家族的一员，被认为是家族的中坚力量，与杜卡特存在竞争关系。在冥王星战役中取得巨大胜利，带回无色克里斯托晶球和高阶晶球。对杜卡特和莉莉的二次融合感到愤怒，试图通过手段解决他们。在火星上与侍女发生性行为，计划通过得到莉莉来增强自己在家族的地位。\n茨特 | 六翼大天使长，教廷高级成员，茨特的上级是古利特一世。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "站在一旁的炎姜*吱吱，直乐，他指着》阚华笑道：“大师兄一次**数万人，古往今来，再没人有这等丰功伟业啦！九幽道注定一日成名！”\n“放屁！胡说！”》阚华冲着炎姜的脑袋就是几巴掌拘了下去，打得炎姜叽哩哇啦的乱跑。\n气呼呼的虚踢了一脚，》阚华得意洋洋的朝古邪尘笑道：“师弟，你这就有所不知了，这事情，她们绝对不会记得的！”\n得意洋洋的掏出了一个拳头大小的灰褐色口袋，》阚华大笑道：“这是我找飞痢小和尚借来的j瘟癀包”有无穷的妙用。等舍我就用这宝贝让下面所有的女人都昏迷过去，她-们还记得个屁？”\n古邪尘摊开双手笑道：“得了，今天你是主角，一切听你的！我及负责让你平安融合克里斯托晶球，至于你的域到底是什么模样，我不管！”\n五道紫光一闪，辛甲兄弟五个从紫光中踏了出来。古邪尘干脆的将双手抱在胸前，一屁股坐在了地上闭上7眼睛，显然他是真的不管了。\n“你不管正好！”》阚华叽叽咕咕的说道：“你不靠近那是最好不过。",
            "summary": "炎姜和阚华正在讨论大师兄阚华的成就，阚华嘲笑炎姜，随后两人发生争吵。阚华得意地拿出一个灰褐色口袋，声称要用它让下面的女人昏迷，以便他们不记得发生的事情。古邪尘表示一切听从阚华的安排，而辛甲兄弟五人则从紫光中出现。古邪尘坐下闭上眼睛，似乎对阚华的领域不感兴趣。阚华对此表示满意。",
            "characters_in_summary": [
                "阚华",
                "炎姜",
                "古邪尘",
                "辛甲兄弟",
                "五个人"
            ],
            "entity_info": "古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标\n杜卡特 | 霍尔学姆家族的成员，与波尔波特存在竞争关系，与莉莉存在合作关系。在冥王星战役中保护了卑贱的灵族女人莉莉，成功度过克里斯托二次融合，获得强大力量。面对狼群时，利用自己的超能力击败了贪狼。\n莉莉 | 协助杜卡特·霍尔挛姆寻找安德烈等人的人员，与杜卡特·霍尔挲姆存在合作关系。在波尔波特面前表现出恐惧和绝望，可能被灵族长老团视为未来的灵族领袖。\n波尔波特 | 罗曼贵族，霍尔学姆家族的一员，被认为是家族的中坚力量，与杜卡特存在竞争关系。在冥王星战役中取得巨大胜利，带回无色克里斯托晶球和高阶晶球。对杜卡特和莉莉的二次融合感到愤怒，试图通过手段解决他们。在火星上与侍女发生性行为，计划通过得到莉莉来增强自己在家族的地位。\n茨特 | 六翼大天使长，教廷高级成员，茨特的上级是古利特一世。"
        },
        {
            "id": 1,
            "content": "否则我辛辛苦苦的融合一个晶球，激发的域居然是召唤出和你长得一模一样的女人，那我还不整天做噩梦么？”\n拎着瘟癀包转了几尉-，仔细盘算了一下等会儿进行融合的步骤，》阚华朝辛甲招了招手，仔细的叮嘱了起来。\n辛甲一巴掌拘在了》阚华的肩膀上，差点没把他拘倒在地上，辛甲瓮声瓮气的大笑道：“你小子放心就是，有我们兄弟几个守着，你绝对出不了差错！我早就计算清楚了，这所谓的克里斯托晶球融合，压榨的就是你的阳寿精元，只要你精元充沛稳固，就绝对没事！”\n》阚华用力的拍了拍自己胸膛，他得意的笑道：“那就没问题了，要说阳寿……嘿嘿，我》阚华不老不死，这阳寿足够了吧？”\n古邪尘猛的睁开7眼睛，他阴声怪气的说道：“你这不是阳表，是阴寿！”\n》阚华怒视了古邪尘一眼，狠狠的一抖手上瘟癀包。一道黄气从瘟癀包中冲出，卷着无敌细小的黑色光点扑向了广场上数万美女。倒、倒、倒”随着》阚华的叫声，广场上乃至整个第十一层的人纷纷倒地昏迷。\n“哦也！”》阚华发出一声欣喜若狂的尖笑，他猛的跳了起来，直接落在了广场正中的一堆美女中。他抓起一个娇小细嫩的美女亲了一口后随手丢开，两只禄山之爪又狠狠的在一个黑皮肤的高条健美女郎的胸部上揉搓了一阵，他兴奋的扭动着胯部，飞快的将身上衣衫脱得精光。\n“美女！美女！这可都是美女啊！”》阚华的眼睛在发光，鼻孔都比平时扩张了两囤，他兴奋的光着身子在堆积如山的美女群中翻了数十个跟头。一道阴风自》阚华脚下冲起，卷起他的身体有如一只大蝙蝠一样在美女群中滑翔，无敌丰乳肥臀在他身上擦过，引得》阚华心神动摇难以自己。兴奋过头的》阚华实在是无法控制自己的心情，他突然间唱起了歌来。",
            "summary": "阚华准备融合一个名为克里斯托晶球的物体，以激发其力量。辛甲告诉他这会对他的阳寿产生影响，但阚华自信满满，认为他的阴寿足够。在融合过程中，阚华释放瘟癀包，使广场上的人们昏迷。他兴奋地在美女群中嬉戏，直到被阴风卷起，开始唱歌。",
            "characters_in_summary": [
                "阚华",
                "辛甲",
                "克里斯托晶球",
                "广场"
            ],
            "entity_info": "辛甲 | 可能与古邪尘有关系，受到无形声浪的攻击\n克里斯托晶球 | 存放克里斯托晶球的地方（般若、摩河兄弟俩共同控制）\n古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标\n杜卡特 | 霍尔学姆家族的成员，与波尔波特存在竞争关系，与莉莉存在合作关系。在冥王星战役中保护了卑贱的灵族女人莉莉，成功度过克里斯托二次融合，获得强大力量。面对狼群时，利用自己的超能力击败了贪狼。\n莉莉 | 协助杜卡特·霍尔挛姆寻找安德烈等人的人员，与杜卡特·霍尔挲姆存在合作关系。在波尔波特面前表现出恐惧和绝望，可能被灵族长老团视为未来的灵族领袖。\n波尔波特 | 罗曼贵族，霍尔学姆家族的一员，被认为是家族的中坚力量，与杜卡特存在竞争关系。在冥王星战役中取得巨大胜利，带回无色克里斯托晶球和高阶晶球。对杜卡特和莉莉的二次融合感到愤怒，试图通过手段解决他们。在火星上与侍女发生性行为，计划通过得到莉莉来增强自己在家族的地位。\n茨特 | 六翼大天使长，教廷高级成员，茨特的上级是古利特一世。"
        },
        {
            "id": 2,
            "content": "；哈哈哈，赛壬你这死人妖，你融合克里斯托晶球的时候居然是靠想的？居然纯粹靠幻想就有了这么厉害的域？嘿嘿，我》阚华大爷如今身处千乳万臀之中，无敌美女环绕，要是我激发的域还比不上你，我》阚华就不活啦！”\n狂笑了数声，》阚华一屁股坐在了几个堆在一起的美女身上，小心翼翼的从嘴里吐出了一颗用三道赤黑色符筹！封印的无色克里斯托晶球。\n极其谨慎的抚摸了一下三张散发出邪异波动的符黧，》阚华看向了站在自己身边的辛甲。\n辛甲点了点头，他沉声喝道：“放心，保你平安无事……但是你激发出来的域。00我们不保证！”\n》阚华摇了摇头，翻了个白眼。他叽里咕噜的咕哝了一句，无非就是说自己肯定能激发出他梦想中的域。这一年来，他虽然是在等候良辰吉日，实则jl也是在观摩古邪尘麾下其他那些界士融合时激发的域的情况。基本上他可以确定，只要有合适的外界因素，就能激发出最适合自己的域来看到辛甲兄弟五个围绕着自己转起了圈子，已经有五色气流从他们身边喷涌而出，渐渐的在自己头上汇聚成了一团五彩云彩，》阚华满意的点了点头，就要用手撕掉晶球上的符筹！0但是转眼一想，》阚华唯恐自己的外界刺玫因素不够，他急忙一脚跺在了地上。\n轰-，地面颢抖了一下，一**土浪翻腾起来，簇拥着数百名女人涌向了》阚华。\n哈哈，一声大笑，》阚华将晶球上的符黧一把扯掉，一口将晶球吞进了嘴里。强光从他周身每一个毛孔内喷出，下一个瞬间他就被数百个女人深深的埋在了里面。人堆越来越高、越来越大，最终》阚华被近万名女人掩埋，他身体的四面八方，都是女人芬芳丰腴的身体。\n古邪尘站起身来，他看着广场中间硕大的人堆，不由得连连摇头：“造孽啊，你也不怕压死几个娇滴滴的美人儿？哎！还是我来怜香惜玉！”\n集中了全部注意力，古邪尘就运真气，慢慢的在面前空气中书写符筹！0白色的真气在空气中凝固成清晰可见的笔画，最终凝聚成一副高有两米许的大型符筹！漂浮在古邪尘面前。双眸一瞪，古邪尘右手朝符黧一挥，清喝道：“去！”\n符黧解体，化为无数道轻风纠缠向广场中堆积如山的美女。轻风托住了这些美女的身体，让她们的身体变得轻飘飘的没有一点儿重量。被压在最下面差点澈被压死当场的美女轻轻的哼了哼，虽然陷入了昏迷，她们依旧露出了如释重负的笑容。",
            "summary": "阚华在融合克里斯托晶球时，仅凭想象就成功激发了强大的域。为了增强自己的力量，他请辛甲帮助他激发域，并在激发过程中借助外界因素，如美女和土浪等。阚华成功激发了梦想中的域，并被近万名美女淹没。而古邪尘则帮助这些美女减轻压力，使她们得以解脱。",
            "characters_in_summary": [
                "阚华",
                "辛甲",
                "古邪尘",
                "克里斯托晶球"
            ],
            "entity_info": "辛甲 | 可能与古邪尘有关系，受到无形声浪的攻击\n古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标\n克里斯托晶球 | 存放克里斯托晶球的地方（般若、摩河兄弟俩共同控制）\n杜卡特 | 霍尔学姆家族的成员，与波尔波特存在竞争关系，与莉莉存在合作关系。在冥王星战役中保护了卑贱的灵族女人莉莉，成功度过克里斯托二次融合，获得强大力量。面对狼群时，利用自己的超能力击败了贪狼。\n莉莉 | 协助杜卡特·霍尔挛姆寻找安德烈等人的人员，与杜卡特·霍尔挲姆存在合作关系。在波尔波特面前表现出恐惧和绝望，可能被灵族长老团视为未来的灵族领袖。"
        },
        {
            "id": 3,
            "content": "“上尊进步飞速，这一道空手祭符，已经很有火候了！”赵翼在识海中发出了一声惊叹。\n“呵呵，还要多谢你这段时间的指教！”古邪尘很谦虚的回了一声。\n巨量五行灵气涌入》阚华身体，浓厚的灵气代替了扎克拉能量晶体的功效，不断补充着》阚华身体的消耗。渐渐的》阚华身体表面的温度越来越高，一股淡淡的红色火焰裹住了他全身。一股令人心悸的庞大气息不断从》阚华体内涌出，这股气息古老而沧桑，庞大的气息瞬间笼罩了整个地下第十一层，古邪尘等人没有丝毫反抗之力的就被这股气息裹了进去。\n相同的气息从古邪尘体沟渗出，很轻松就和这股气息融合为一。\n眼前幻像迭出，古邪尘似乎看到了一尊身高万丈的绝美女子身穿华贵的火红色宫裙站在天地之间，她怅然看着天空极高处一座辉煌华美、威严无比的宫殿，两颗巨大的泪珠儿慢慢的从她面颊上滑下。晶莹剔透的泪珠儿刚刚脱离女子的面孔，就立刻化为两团巨大的火球，带着刺耳的风火呼啸声火球落在了水草丰美的大地上，以这女子的身体为中心，一道圆形火墙冲天而起，炽热的气息席卷四方，火墙迟速的朝四面八方呼啸卷出，瞬间的功夫方圆万里尽成荒漠，无数飞禽走兽根本来不及逃遁就被火墙烧成灰烬。\n女子发出了声嘶力竭的笑声，虽然她在笑，但是她的笑声却有如-哭一般。\n也不知道哭嚎了多久，当她站立的地方都变成了一座喷吐岩浆的火山后，这女子才踉踉跄跄的朝东方走去。她一路走、一路笑，听到她笑声的生灵魂魄都被震成粉碎，也不知道有多少生灵被她的笑声震杀；她一路走更是一路的流泪，眼泪滴在地上，方圆万里顿时化为荒漠。\n一路前行，也不知道过了多久，渐渐的女子所过之处万人喊打。到了最后，已经有无数修道者群起而攻。\n曾经身高万丈的女子，经过无数次的战斗，经过无数次厮杀，经过无数次的重伤和被封印后，她的身体渐渐的趋于崩解。她身上曾经令人窒息的强大气息渐渐消散，她已经不再是当年的她。\n在最后一次被数万修道者围攻之时，眼看女子就要被打得魂飞魄散，天空突然有金色云车呼啸而下，星冠霞帔、端庄威严的天使手持敕书拨云而下。修道者纷纷四散退避，毕恭毕敬的恭送天使‘护送-女子踏上云车。",
            "summary": "赵翼对上尊的空手祭符表示赞赏，而古邪尘则谦虚地表示感谢。阚华通过吸收五行灵气，身体表面出现红色火焰，散发出古老而沧桑的气息，笼罩了整个地下第十一层。古邪尘与这股气息融合，仿佛看到了一位身高万丈的绝美女子，她站在天地之间，看着天空中的宫殿，泪水化为火球，造成荒漠。女子经历了无数战斗和封印，身体趋于崩解。在一次被围攻时，天使降临，将她救出。",
            "characters_in_summary": [
                "赵翼",
                "古邪尘",
                "阚华",
                "地下第十一层"
            ],
            "entity_info": "赵翼 | 地狱天使佣兵团成员，鹏华的队友，与阿瑞迪雅相识，曾在云霄钟准备攻击\n古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标\n阚华 | 无色晶人的目标，可能受到无形声浪的攻击\n辛甲 | 可能与古邪尘有关系，受到无形声浪的攻击\n克里斯托晶球 | 存放克里斯托晶球的地方（般若、摩河兄弟俩共同控制）\n杜卡特 | 霍尔学姆家族的成员，与波尔波特存在竞争关系，与莉莉存在合作关系。在冥王星战役中保护了卑贱的灵族女人莉莉，成功度过克里斯托二次融合，获得强大力量。面对狼群时，利用自己的超能力击败了贪狼。\n莉莉 | 协助杜卡特·霍尔挛姆寻找安德烈等人的人员，与杜卡特·霍尔挲姆存在合作关系。在波尔波特面前表现出恐惧和绝望，可能被灵族长老团视为未来的灵族领袖。"
        }
    ]
}