{
    "chapter_title": "第二百七十章  古邪尘的惊喜（2） ",
    "chapter_summary": "主人公古邪尘与比尔·罗克斯共同研究一艘名为洪荒舰的强大战舰。洪荒舰拥有超越当前联邦技术的能量护盾、坚固的外层装甲以及强大的战斗力。古邪尘和比尔·罗克斯意识到，他们的目标不仅仅是成为太阳系最大的商人，还有对联邦元帅和联邦科学院长的追求。然而，这个过程中遇到了一些挑战，如联邦议会不同意购买他们的新战舰。为了实现这些目标，古邪尘决定利用洪荒舰的优势，将其作为他们的杀手锏和镇山之宝。",
    "characters_in_summary": [
        "古邪尘",
        "比尔·罗克斯",
        "洪荒舰",
        "太阳系",
        "联邦技术",
        "联邦元帅",
        "联邦科学院长",
        "联邦议会"
    ],
    "pre_entity_info": "古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标\n比尔·罗克斯 | 大力神武装计划的负责人，与古邪尘、大胡子团长等人关系良好，对大力神武装计划充满热情\n联邦议会 | 古邪尘作为联邦议员的办公场所\n贝尔·亚当斯 | 神秘组织成员，与古邪尘有合作关系\n阚华 | 无色晶人的目标，可能受到无形声浪的攻击，沉浸在粉红色遐思中，其界傀儡是僵尸一族传说中的始祖之一\n南天门级重装战列舰 | 一座小山般的战舰，可能为教廷骑士所乘坐，三艘南天门级重装战列舰和十五艘北天门级战列舰组成舰队，从地球飞往月球\n鹏华 | 与古邪尘关系密切，体内寄生着克里斯托晶球，可能面临被夺舍的危险，受到晶球的影响",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "洪荒舰的能量护盾原型来自波菲斯‘无偿援助’的两艘幽灵战舰，古邪尘得到波菲斯家族最新研制的幽灵战舰后，比尔.罗克斯立刻率领数千科研人员将两艘战舰大卸八块，几乎将它拆成了最细小的零部件。幽灵战舰应用的技术几乎是如今罗曼人的最高水准，所以洪荒舰的能量护盾在技术上超过了联邦现有技术十年以上。\n能量护盾的单位能量消耗比联邦现有护盾发生器减少了百分之二十，反应速度增强了百分之十五。加上洪荒舰强劲的引擎机组做后盾，洪荒舰的能量护盾能够正面抗衡直径小于十公里的陨石冲击，地球联邦和罗曼王国现有的所有武器都无法撼动洪荒舰的护盾。\n洪荒舰的外层装甲更是强韧得令人震惊，利用了第三份竹简上的特殊合金配方，洪荒舰的十三重外壳厚度只有十米不到，但是防御能力起码相当于厚度达五百米的标准合金装甲。这十三重外壳的重量也极轻，单位体积重量只相当于同体积合金钢的百分之八十五左右，全部由这些合金铸造的洪荒舰虽然外形庞大，但是实则上重量超乎寻常的轻巧，内部空间更是无比巨大。\n大而轻的舰体，让洪荒舰能够装载更多的给养，只要在仓库内满装扎克拉能量晶体，洪荒舰在外太空就能持续航行十年以上。如果计算上古邪尘和》阚华等人的随身的储物袋内收藏.的巨量扎克拉能量晶体，洪荒舰的续航力更是惊人。\n强大的引擎、坚固的舰体，这直接导扶了洪荒舰的火力系统也前所未有的强大。\n深吸了一口气，用力拘了拘洪荒舰巨大的舰船，古邪尘斩钉截铁的说道：“不过，洪荒舰将成为我们的杀手锏，成为我们哈德沃防务公司的镇山之宝!有了这宝贝，根本不需要那些老家伙出手，我们就能在太阳系横着膀子走!”\n得意的抖了抖肩膀，古邪尘快意的说道：“我的梦想，当然，也是我的父亲，你们的前任老板对我的人生规划就是——",
            "summary": "古邪尘得到了波菲斯家族的最新研制幽灵战舰，并与比尔·罗克斯一起研究其技术。经过拆解和研究，他们发现幽灵战舰的技术远超当前联邦技术，使得洪荒舰的能量护盾在技术上超过联邦现有技术十年以上。这种能量护盾不仅消耗减少20%，反应速度增强15%，还能抵挡直径小于10公里的陨石冲击。此外，洪荒舰的外层装甲非常坚固，防御能力相当于厚度达500米的标准合金装甲，而重量却相对较轻。这使得洪荒舰能在外太空中持续航行十年以上，并装载更多的给养。古邪尘表示洪荒舰将成为他们的杀手锏和镇山之宝，让他们能在太阳系横着膀子走。",
            "characters_in_summary": [
                "古邪尘",
                "比尔·罗克斯",
                "波菲斯家族",
                "幽灵战舰",
                "联邦",
                "洪荒舰"
            ],
            "entity_info": "古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标\n比尔·罗克斯 | 大力神武装计划的负责人，与古邪尘、大胡子团长等人关系良好，对大力神武装计划充满热情\n联邦 | 国家，男性主导，女性掌控大权，武道体系的核心精义为极限强化肉身、小极限压缩真气、小极限强化精神力以激发异能\n贝尔·亚当斯 | 神秘组织成员，与古邪尘有合作关系\n阚华 | 无色晶人的目标，可能受到无形声浪的攻击，沉浸在粉红色遐思中，其界傀儡是僵尸一族传说中的始祖之一\n南天门级重装战列舰 | 一座小山般的战舰，可能为教廷骑士所乘坐，三艘南天门级重装战列舰和十五艘北天门级战列舰组成舰队，从地球飞往月球\n鹏华 | 与古邪尘关系密切，体内寄生着克里斯托晶球，可能面临被夺舍的危险，受到晶球的影响"
        },
        {
            "id": 1,
            "content": "成为太阳系最大的商人!我的目标是让罗曼人的内裤都全部给我们制造，让我们轧光罗圣人的最后一个铜板!”\n何等的豪言壮语，贝尔.亚当斯和比尔.罗克斯半晌没吭声。琢磨了一下，和古邪尘的人生目标相比，还是联邦元帅和联邦科学院长的位置对他们更有诱惑力。\n比尔带领古邪尘走进了洪荒舰，走马观花的介绍战舰的每一个重要区域。只能是走马观花的简单介绍一下，因为战舰实在太大了。\n战舰的整体划分和联邦别的战舰没有太大区别，毕竟这是基于联邦现有技术制造的战舰，各个区域对于古邪尘而言并不陌生。如此巨大的战舰，需要的操作人员只有五百人不到，其他的后勤维护人员标配一千人，而内卫部队士兵标配五千，巨大的舰体足以保证所有人拥有舒适的生活条件。在极端特殊情况下洪荒舰内可以强行塞进去十万名陆战队员以及所需的重型装备，无论是太空还是地面，洪荒舰都堪称无敌。\n战舰的内卫士兵清一色配备哈德沃公司最新款大力神iii型单兵作战铠甲，而且一旦有成熟的新产品，内卫部队也是优先装备。\n五千名内卫部队全部由地狱天使佣兵团资格最老、最忠诚可靠的老佣兵组成，这群出身联邦监狱杀人放火什么都干的恶棍对于以前的佣兵团如今的防务公司拥有一种变态的狂热的忠诚，他们也是最有经验最精锐的战士，配上先进的大力神iii型铠甲，这支五千人的军队甚至可以和数鉴于自己的罗曼精锐军队抗衡。",
            "summary": "主人公古邪尘立志成为太阳系最大的商人，甚至想让罗曼人为他生产内裤。在这个过程中，他与比尔·罗克斯合作，共同研究一艘名为洪荒舰的战舰。这艘战舰庞大无比，可容纳大量人员和装备，拥有强大的战斗力。战舰的内卫部队由地狱天使佣兵团的老佣兵组成，他们忠诚可靠，配有最先进的哈德沃公司大力神iii型单兵作战铠甲。通过合作和研究，古邪尘和比尔·罗克斯意识到，虽然商业竞争很重要，但更高的目标是对联邦元帅和联邦科学院长位置的追求。",
            "characters_in_summary": [
                "古邪尘",
                "比尔·罗克斯",
                "罗曼人",
                "地狱天使佣兵团",
                "洪荒舰",
                "太阳系",
                "联邦元帅",
                "联邦科学院长"
            ],
            "entity_info": "古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标\n比尔·罗克斯 | 大力神武装计划的负责人，与古邪尘、大胡子团长等人关系良好，对大力神武装计划充满热情\n罗曼人 | 与亚洲道盟、诸神联盟、教廷三方势力发生冲突，与瓦格里存在合作关系，在剧情中发动对地球联邦舰队的攻击；波尔波特所属的势力。\n地狱天使佣兵团 | 霍姆所属的佣兵团，执行各种任务\n洪荒舰 | 强大的战舰，能量护盾技术超过联邦现有技术十年以上，能量护盾单位能量消耗减少20%，反应速度增强15%，能抗衡直径小于10公里的陨石冲击，外部装甲强韧，搭载更多给养，可持续航行十年以上\n阚华 | 无色晶人的目标，可能受到无形声浪的攻击，沉浸在粉红色遐思中，其界傀儡是僵尸一族传说中的始祖之一\n贝尔·亚当斯 | 神秘组织成员，与古邪尘有合作关系"
        },
        {
            "id": 2,
            "content": "出于长期作战考虑，战舰底部的船舱内甚至有三条小规模的综合生产线。这三条生产线采用全自动模块化设计，只要提供足够的能量和条材料，小到手枪子弹，中到武装机器人，大到长度不超过三百米的战舰都可以制造。如果洪荒舰降落在一个资源丰富的星球，只要半个月的功夫就能组建一支成规模的军队。\n也许是出于科学狂人特有的恶趣味，洪荒舰内甚至有一个特种冷库，里面储存了大量的人类基因标本。加上冷库旁的一千台培养舱，只要启动培养舱的标准程序，古邪尘在一个月内可以得到超过二十万人的克隆士兵——而克隆人，是联邦政府明文规定的反人类重罪。\n“这个，有点过了……”经过这个被命名为后备肉食库’的克隆人生产区域时，古邪尘指点了一下排列整齐的一千台培养舱，很是愤怒的瞪了比尔.罗克斯一眼。但是他转眼就嘀咕道：\"不过，也好，有备无患嘛……嗯，冷库里的基因标本要多准备一些，尽量收集联邦各大特种部队主官的基因。”\n在战舰内随意逛了逛就花费了五个小时，在走出战舰的时候，古邪尘问道：“最近我可能需要它，一次耗时比较长的远航，正好当作它的处女试航。00所有一切准备妥当，大概需要多久？”\n比尔.罗克斯竖起了一根·争指：“一个月……只要一个月，一切都能准备得妥妥当当的。而且我以我的名誉发誓，它不会有任何问题，所有的技术都是成熟的。除了舰员们需要磨合，其他的完全没有问题。”\n顿了顿，比尔.罗克斯自信的说道：“就算是操络员和后勤人员，他们也不需要太多时间来适应它。我们设幸卜它的时候，本来就考虑到了这一点。所有操作界面和他们以往熟悉的没有任何不同，只是战舰大了点、威力强了一点而已!”\n古邪尘大喜，他点头笑道：“好，很好。一个月，他们绝对没这么快准备好。\n一个月后，我要看到一艘整装待发的洪荒舰!”\n比尔.罗克斯立下了军令状，他满口承诺绝对不会有任何问题，绝对不会耽搁古邪尘的正事。\n两台工程机器人突然被人用蛮力撞开，怒气冲冲的》阚华与冲了过来。\n“他妈的，有人敢在老子头上拘苍蜗？师弟，我们的两款新战舰通\n过了军部的测试，但是联邦议会不同意购买我们造的战舰!”\n原本一肚子欢喜的古邪尘皱起了眉头，军部的造舰计划被议会卡住了？",
            "summary": "一艘名为洪荒舰的战舰，其内部拥有先进的生产和克隆技术。战舰底部设有三条全自动模块化生产线，可以制造各种武器和战舰。此外，战舰内还有一个特种冷库，储存了大量的人类基因标本，用于生产克隆士兵。古邪尘在参观战舰时，得知其后备肉食库的克隆人生产区域已经准备就绪，只需一个月即可完成。然而，他的师兄阚华带来一个坏消息，他们的两款新战舰通过了军部测试，但联邦议会不同意购买。这让古邪尘感到困扰。",
            "characters_in_summary": [
                "洪荒舰",
                "古邪尘",
                "阚华"
            ],
            "entity_info": "洪荒舰 | 强大的战舰，能量护盾技术超过联邦现有技术十年以上，能量护盾单位能量消耗减少20%，反应速度增强15%，能抗衡直径小于10公里的陨石冲击，外部装甲强韧，搭载更多给养，可持续航行十年以上\n古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标\n阚华 | 无色晶人的目标，可能受到无形声浪的攻击，沉浸在粉红色遐思中，其界傀儡是僵尸一族传说中的始祖之一\n比尔·罗克斯 | 大力神武装计划的负责人，与古邪尘、大胡子团长等人关系良好，对大力神武装计划充满热情\n罗曼人 | 与亚洲道盟、诸神联盟、教廷三方势力发生冲突，与瓦格里存在合作关系，在剧情中发动对地球联邦舰队的攻击；波尔波特所属的势力。\n地狱天使佣兵团 | 霍姆所属的佣兵团，执行各种任务"
        }
    ]
}