{
    "chapter_title": "第二十八章  登陆，背叛（下） ",
    "chapter_summary": "在一个小舰队中发现了一个类似地球的星球，队员们决定降落并探索。古邪尘和大莱茵发现了价值万亿的扎克拉晶体矿脉，但大莱茵背叛了古邪尘，两人展开了战斗。大莱茵利用重型巡逻艇等武器击败了古邪尘，占据了星球。古邪尘在逃跑过程中发现了针对他的陷阱，目的是与古氏集团进行军火交易。古邪尘制造了一把投矛，成功地杀死了大莱茵，但这也引起了佣兵团的注意，他们开始追捕古邪尘。在这个陌生的星球上，古邪尘将面临一场必杀的绝境，而他的援兵地狱天使佣兵团最快也要七天后才能到达。",
    "characters_in_summary": [
        "古邪尘",
        "大莱茵",
        "地狱天使佣兵团",
        "小舰队",
        "类似地球的星球"
    ],
    "pre_entity_info": "古邪尘 | 神秘武者，与晶人争夺身体，地狱天使佣兵团成员，与华发生冲突，试图夺取华的身体，与玛丽亚关系紧张，是古氏集团的威胁\n大莱茵 | 地狱天使佣兵团成员，第七团团长，与古邪尘关系较好，听从古邪尘的指挥\n地狱天使佣兵团 | 佣兵团，领导者为虬髯团长，成员包括古邪尘等\n副官1 | 地狱天使佣兵团成员，第七团副团长，对古邪尘的决定持怀疑态度\n副官2 | 地狱天使佣兵团成员，第七团副团长，对古邪尘的决定持反对态度\n新行星 | 被地球联邦发现的新的行星，可能拥有丰富的资源和强大的科技实力，大气层极厚，气流速度惊人",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“干！”古邪尘毅然下令道：“星球外太空不见任何人造物，这颗星球就算有土著人他们的科技实力也不会太高。所有舰船满功率开启防护罩用最高速度冲进去。”这次他们带来的舰船，最小的快速突击舰标准长度都有四十五米，接近音速的风暴虽然危险，但是也造不成太大的威胁。只要小心行事，他们能很轻松的突入这颗星球。\n以体积最大的运输舰为先锋，小舰队用最快速度突入了这颗行星的大气层。运输舰巨大的身躯和强大的动力挡住了狂风的侵袭，小舰队无惊无险的突入了厚达十公里的风暴带，进入了风平浪静的下方大气层。\n舰船外部的探测器反馈回了潮水一样的数据，指挥舱的光幕上无数数据飞一样的刷新。\n所有人看着光幕上的数据都呆住了。\n重力、空气成份、湿度、温度，所有的数据都近乎完美，这是一颗最适合人类居住的星球。\n急不可待的古邪尘下令释放了数十颗无人侦察机，数分钟后侦察机反馈回来的影像显示，这颗星球上的植被和地球有百分之九十七的相似度，地面上的动物也有百分之九十五现存于地球或者曾经存在于地球。在一架无人机反馈回来的影像中，可以清楚的看到一群身体表面黑白分明的大熊猫正在一丛竹林中懒洋洋的啃着竹子！\n小舰队慢慢的降下，等离子引擎发出的呼啸声惊扰了下方一片茂密原始森林中的动物，大群长臂猿尖叫着从树梢溜走，一群七彩斑斓拖着长有两米尾翼的天堂鸟‘叽叽喳喳’的组成一片长宽数里的七彩云霞缓缓的腾空而起，慢吞吞的飞向远处一片高山峻岭。",
            "summary": "一支由不同舰船组成的小舰队发现了一颗适合人类居住的星球。经过侦查，发现这颗星球的植被和动物与地球有很高的相似度。小队决定降落并进一步探索这个神秘的新世界。",
            "characters_in_summary": [
                "小舰队",
                "不同舰船"
            ],
            "entity_info": "古邪尘 | 神秘武者，与晶人争夺身体，地狱天使佣兵团成员，与华发生冲突，试图夺取华的身体，与玛丽亚关系紧张，是古氏集团的威胁\n大莱茵 | 地狱天使佣兵团成员，第七团团长，与古邪尘关系较好，听从古邪尘的指挥\n副官1 | 地狱天使佣兵团成员，第七团副团长，对古邪尘的决定持怀疑态度\n副官2 | 地狱天使佣兵团成员，第七团副团长，对古邪尘的决定持反对态度\n新行星 | 被地球联邦发现的新的行星，可能拥有丰富的资源和强大的科技实力，大气层极厚，气流速度惊人"
        },
        {
            "id": 1,
            "content": "“我的天！”大莱茵尖叫道：“这颗星球根本无价！我的天，这颗星球的十分之一就属于我们了！天哪！”\n古邪尘也只觉一股热血直冲脑门，他大叫道：“赶紧降落，让我们第一序列降落。所有斗士随我出舱，所有舰船悬浮空中警戒。半个小时后，如果没有异常，所有舰船同时登陆。”古邪尘按捺不住心头的激动，只要将眼前这颗星球掌握在手，不用多少时间他就能拥有正面对抗古绝尘的绝对实力！\n地狱三头犬号重型巡逻艇压碎了几颗高有百米的巨木降落，等离子引擎掀起的热浪还没有退去巡逻艇的舱门就缓缓开启，沉重的舷梯慢慢降落，全副武装的古邪尘带着大莱茵等第七团的高手缓步踏上了行星的地面。\n脚下是柔软的腐殖土壤，肥厚的土壤被古邪尘的战靴一踩居然‘吱吱’的冒出了黑色的土浆。这是一块肥得流油的土地！\n古邪尘手上的单兵电脑内传来了惊喜的欢呼声：“副团长，前方一架无人机传来的数据里有强烈的能源反应，前方有一条巨型的扎克拉晶体矿脉！”\n古邪尘、大莱茵，所有听到这个消息的人都觉得心脏好似被重锤轰了几记。巨型扎克拉晶体矿？宇宙中珍稀金属矿多得是，但是扎克拉能量晶体矿脉却是蕴藏量不大，很多矿脉能开采出来的扎克拉晶体也就是数百立方。所谓的巨型扎克拉晶体矿脉蕴藏的扎克拉能量晶体起码在一万立方以上，地球联邦明码标价，一个立方的扎克拉晶体就价值一亿，一万个立方就是一万亿！\n“发达了！”大莱茵陶醉的吸了一口气。\n古邪尘跳上了一株大树的树干，他眺望着这片无边无际的丛林，同样陶醉的深吸了一口气：“真他妈的发达了！”",
            "summary": "古邪尘和大莱茵发现了一颗无价星球，上面有一颗巨型扎克拉晶体矿脉，价值高达一万亿。他们决定立即降落并派遣战士和舰船进行警戒。一旦安全，他们将开始开采这颗星球上的资源，从而增强他们的实力。",
            "characters_in_summary": [
                "古邪尘",
                "大莱茵",
                "战士",
                "舰船"
            ],
            "entity_info": "古邪尘 | 神秘武者，与晶人争夺身体，地狱天使佣兵团成员，与华发生冲突，试图夺取华的身体，与玛丽亚关系紧张，是古氏集团的威胁\n大莱茵 | 地狱天使佣兵团成员，第七团团长，与古邪尘关系较好，听从古邪尘的指挥\n副官1 | 地狱天使佣兵团成员，第七团副团长，对古邪尘的决定持怀疑态度\n副官2 | 地狱天使佣兵团成员，第七团副团长，对古邪尘的决定持反对态度\n华 | 与古邪尘发生冲突"
        },
        {
            "id": 2,
            "content": "一万亿，地狱天使佣兵团十几万佣兵每人都能均分一千万！足够所有人醉生梦死的过一辈子。这就是星际开发的魅力，极大的风险带来的是极大的收获。眼前这颗星球带给地狱天使佣兵团的，无疑是一个崛起的机会，地狱天使佣兵团，势必成为联邦举足轻重的大势力。\n“真可惜！”大莱茵抬起头，笑吟吟的对站在数十米外树杈上的古邪尘笑道：“古邪尘先生，这颗星球的所有利润和您没有半点关系！”\n“嗯？”古邪尘诧异的转过头，大莱茵知道自己的本名？可是……怎么可能？\n大莱茵的右手伸向天空，他用力的握紧了拳头狠狠的朝下一挥。\n大莱茵带来的重型巡逻艇、轻型巡逻艇和快速突击艇同时开火。这些舰艇的发射管里填满了超高速穿甲导弹，近百发高速导弹几乎是同时贯穿了古邪尘带来的一艘巡逻艇和三艘运输舰的装甲。\n悬浮在空中的巡逻艇和运输舰没有丝毫反抗之力的被撕成了粉碎，随之殉葬的还有古邪尘带来的佣兵团战士和所有的大型器械。\n已经降落在地的地狱三头犬号内响起了凄厉的惨嚎声，和大莱茵意见不同的两名副官突下杀手瞬间干掉了指挥舱内的所有佣兵。他们开启了地狱三头犬号的舰内防御系统，将其他舱室的士兵全封锁在了舱室里。\n大片火团和金属碎片从高空坠落，随之降落的还有十二艘通体漆黑只有舰艉部喷涂了一只金色独角兽的快速突击艇，以及六艘长达五百米的巨型运输舰。",
            "summary": "在地狱天使佣兵团发现了一颗充满财富的星球后，团长大莱茵决定独占收益，与古邪尘带来的佣兵团展开战斗。大莱茵利用重型巡逻艇、轻型巡逻艇和快速突击艇发动攻击，成功摧毁了古邪尘的巡逻艇和运输舰，导致古邪尘的佣兵团战士和大型器械全部丧生。大莱茵的副官们还杀死了地狱三头犬号上的所有佣兵，封锁了其他舱室的士兵。大莱茵成功占据了这颗星球，使其成为地狱天使佣兵团举足轻重的大势力。",
            "characters_in_summary": [
                "大莱茵",
                "古邪尘",
                "地狱天使佣兵团",
                "副官",
                "地狱三头犬号"
            ],
            "entity_info": "大莱茵 | 地狱天使佣兵团成员，第七团团长，与古邪尘关系较好，听从古邪尘的指挥\n古邪尘 | 神秘武者，与晶人争夺身体，地狱天使佣兵团成员，与华发生冲突，试图夺取华的身体，与玛丽亚关系紧张，是古氏集团的威胁\n地狱天使佣兵团 | 佣兵团，领导者为虬髯团长，成员包括古邪尘等\n副官1 | 地狱天使佣兵团成员，第七团副团长，对古邪尘的决定持怀疑态度\n副官2 | 地狱天使佣兵团成员，第七团副团长，对古邪尘的决定持反对态度\n华 | 与古邪尘发生冲突"
        },
        {
            "id": 3,
            "content": "“大莱茵！”古邪尘的脑门一阵阵的犯晕，他怒视大莱茵大声的咆哮着。\n大莱茵阴恻恻的望着古邪尘冷笑道：“怪不得我，我不是叛徒！我很早以前就已经是神圣独角兽的人！这一次，古邪尘先生，您没有半点儿机会，在这个新发现的陌生星球上，您不可能有半点儿机会！乖乖的举手投降，我得到的命令是活捉你！”\n“捉你老母吧！”古邪尘风一样的朝密林里逃去，他有如幽灵一样在一根根树杈上借力，顷刻间就没入了无边无际的丛林。他一边奔跑一边不断丢弃身上所有的武器装备，这些装备上都有地狱天使佣兵团的追踪设施，大莱茵完全可以利用这些装备找到他。\n“该死的大莱茵，该死的神圣独角兽！”古邪尘一边逃走一边愤怒的咒骂着。他听到了身后传来的脚步声，但是这些人的身法显然和古邪尘不在同一个水准线上，古邪尘好似一道狂风在树林中急速穿行，他很快就逃出了十几公里将那些追兵远远的丢在了身后。\n这是一个陷阱，毫无疑问这是大莱茵和神圣独角兽布置的一个陷阱。但是这个代价极高的陷阱针对的似乎仅仅是古邪尘一个人而已，这是为什么？\n丢弃了身上所有的装备后，望着头顶急速掠过的两架小型对地攻击机，刚刚逃出了没有多远的古邪尘转身又朝来时狂奔而去。\n在刚才登陆的地方，一个用装甲板围起来的简陋营地已经粗具规模。一头银发身穿银色长袍的赛壬正站在营地正中愤怒的呵斥着大莱茵。\n“混蛋，这么好的机会，你让那个古邪尘逃走了？你这个废物！”\n“抓到他，出动人手抓到他！否则你叫我怎么和古氏集团的那群家伙谈生意？”\n“这是我们神圣独角兽的机会，我们神圣独角兽崛起的机会！但是没有古氏集团提供的军械，你叫我们怎么守住这颗星球？你知道开发一颗星球需要多大的资金么？没有古氏集团这群蠢货低价提供的军械，不等我们神圣独角兽吞下这颗星球，我们就破产啦！”\n“混蛋，废物，蠢货！这么好的机会，这么多战舰，这么多人，你就不会动动你的脑子么？你就眼睁睁看着他逃走？”",
            "summary": "古邪尘被昔日同伴大莱茵背叛，陷入了一场神圣独角兽设下的陷阱。古邪尘奋力逃脱并丢弃了所有装备，同时发现赛壬也在现场。原来，这场陷阱是针对古邪尘一个人的，目的是与古氏集团进行军火交易。",
            "characters_in_summary": [
                "古邪尘",
                "大莱茵",
                "赛壬",
                "神圣独角兽"
            ],
            "entity_info": "古邪尘 | 神秘武者，与晶人争夺身体，地狱天使佣兵团成员，与华发生冲突，试图夺取华的身体，与玛丽亚关系紧张，是古氏集团的威胁\n大莱茵 | 地狱天使佣兵团成员，第七团团长，与古邪尘关系较好，听从古邪尘的指挥\n赛壬 | 神秘组织的成员，可能为地狱天使佣兵团的敌人；神圣独角兽佣兵团的新任第一副团长\n地狱天使佣兵团 | 佣兵团，领导者为虬髯团长，成员包括古邪尘等\n副官1 | 地狱天使佣兵团成员，第七团副团长，对古邪尘的决定持怀疑态度\n副官2 | 地狱天使佣兵团成员，第七团副团长，对古邪尘的决定持反对态度"
        },
        {
            "id": 4,
            "content": "原来如此！古邪尘恨得牙齿直痒痒。他悄无声息的爬到了距离营地最近的一棵大树上，慢慢的折下了一根笔挺的树枝。\n雪魄神爪轻轻的撕扯了几下，这根长有一米半的树枝就被古邪尘加工成了一根锋利的投矛。\n慢慢提起全身罡气，古邪尘将一道雪魄神罡贯注在投矛上。一层薄薄的冰片覆盖在投矛上，让这柄急就章制成的长矛更加锋利、结实。眼角轻瞥了一眼大莱茵，古邪尘手一挥将投矛狠狠的投向了大莱茵，随后他根本不看自己出手的结果转身就逃。\n赛壬正疯狂的咒骂着大莱茵，猛不丁的大莱茵双眼一瞪，一根白生生寒气四溢的矛尖从他眉心透了出来。刺骨的寒气封住了大莱茵的血脉，矛尖上一丝血迹都没有。赛壬看着慢慢倒下的大莱茵出了好一阵神，过了足足三十秒钟他才突然醒悟化为一道银光扑进了密林。\n这时候古邪尘早就跑得不知去向。\n赛壬气得浑身直哆嗦，他悬浮在高高的空中厉声喝道：“给我派三个加强营出去，所有先天级斗士带队出发，给我生擒……不，杀了那家伙！”\n赛壬眯着眼睛冷声道：“生擒？看样子不可能！但是他的人头，也值一大笔钱哪！”\n三个加强营将近三千精悍的佣兵在九名斗士的带领下奔出了营地。经验丰富的佣兵顺着古邪尘在丛林中留下的一点点蛛丝马迹迅速的追了上去。\n在这颗陌生的星球上，古邪尘将一个人应对一支军队。\n地狱天使佣兵团的援兵最快七天后才能到来，而且他们还不知道虫洞的准确位置。\n这是一个必杀的绝境。\n××××××××××××××××××××××××××××××\n同志们，这一周就要过去，下周的精华能否更多一些……",
            "summary": "古邪尘因仇恨大莱茵而制作了一把锋利的投矛，成功将其杀死。然而，他的行动引起了佣兵团的注意，三个加强营的佣兵在先天级斗士的带领下，开始追捕古邪尘。在这个陌生的星球上，古邪尘将面临一场必杀的绝境，而他的援兵地狱天使佣兵团最快也要七天后才能到达。",
            "characters_in_summary": [
                "古邪尘",
                "大莱茵",
                "佣兵团",
                "加强营",
                "先天级斗士",
                "陌生星球"
            ],
            "entity_info": "古邪尘 | 神秘武者，与晶人争夺身体，地狱天使佣兵团成员，与华发生冲突，试图夺取华的身体，与玛丽亚关系紧张，是古氏集团的威胁\n大莱茵 | 地狱天使佣兵团成员，第七团团长，与古邪尘关系较好，听从古邪尘的指挥\n赛壬 | 神秘组织的成员，可能是地狱天使佣兵团的敌人，神圣独角兽佣兵团新任第一副团长\n副官1 | 地狱天使佣兵团成员，第七团副团长，对古邪尘的决定持怀疑态度\n副官2 | 地狱天使佣兵团成员，第七团副团长，对古邪尘的决定持反对态度"
        }
    ]
}