{
    "chapter_title": "第二百八十四章  寂灭轮回（5） ",
    "chapter_summary": "罗曼战舰被洪荒级主炮摧毁，波尔波特带领其他战舰试图摧毁洪荒级战舰的能量护罩。波尔波特展示了已完成二次融合的秘密，并命令杜卡特和莉莉入侵敌方战舰。在激战中，波尔波特和古邪尘展开了力量对决，但波尔波特受伤严重。莉莉和杜卡特被辛甲兄弟抓住并带入洪荒级战舰。在双方的纠缠中，赤龙王的黑佛出现，将战场卷入亚空间引发大爆炸，使所有战舰消失无踪。",
    "characters_in_summary": [
        "波尔波特",
        "杜卡特",
        "莉莉",
        "古邪尘",
        "辛甲兄弟",
        "赤龙王"
    ],
    "pre_entity_info": "波尔波特 | 罗曼贵族，霍尔学姆家族的一员，被认为是家族的中坚力量，与杜卡特存在竞争关系。在冥王星战役中取得巨大胜利，带回无色克里斯托晶球和高阶晶球。对杜卡特和莉莉的二次融合感到愤怒，试图通过手段解决他们。在火星上与侍女发生性行为，计划通过得到莉莉来增强自己在家族的地位。\n杜卡特 | 霍尔学姆家族的成员，与波尔波特存在竞争关系，与莉莉存在合作关系，在冥王星战役中保护了卑贱的灵族女人莉莉，成功度过克里斯托二次融合，获得强大力量，面对狼群时，利用自己的超能力击败了贪狼\n莉莉 | 协助杜卡特·霍尔挛姆寻找安德烈等人的人员，与杜卡特·霍尔挲姆存在合作关系。在波尔波特面前表现出恐惧和绝望，可能被灵族长老团视为未来的灵族领袖。\n古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标\n赤龙王 | 罗曼人，可能与亚洲道盟、诸神联盟、教廷三方势力发生冲突，与瓦格里存在合作关系，在剧情中发动对地球联邦舰队的攻击；自称法号赤龙王，需要人帮他参悟佛法，将联邦官兵调过来，认为与联邦少校有缘\n杜卡特·霍尔挲姆 | 帮助莉莉成功逃脱的未知角色，可能是波尔波特的护卫或副官；被波尔波特殴打。\n阚华 | 古邪尘的师兄，与霍姆、令狐一起打麻将，可能是地球联邦军的成员之一\n罗曼人 | 与亚洲道盟、诸神联盟、教廷三方势力发生冲突，与瓦格里存在合作关系，在剧情中发动对地球联邦舰队的攻击",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "只是眨眼的功夫，三十几条罗曼战舰被洪荒级主炮的一次齐射摧毁。剩余的罗曼战舰惊恐的在漫天炮火中规避，尽可能的利用四周的星尘带和陨石流进行闪避。只有波尔波特的座舰以一股亡命的勇气，带着几艘残留的战舰逼近了洪荒级战舰，用全部的能量喷射着炮火。\n巨大的闪光不断在洪荒级战舰的能量护罩上喷现，但是已久无法撼动这厚重到变态地步的护罩。汗流浃背的波尔波特疯狂的咆哮着，手舞足蹈的命令自己的属下继续射击，他要倾力一搏，他绝对不能让这次的功劳落入别人的手中。\n功劳，必须是他的；王位，也必须是他的！这是南克特。霍尔挲姆科他的期望，这是整个霍尔挲姆家族对他的期望！只有波尔波特。霍尔挲姆自己才知道，为了培养他，霍尔挲姆家族到底付出了何等代价！为了那个金光灿烂的宝座，波尔波特今天必须倾力一搏，哪怕死，他也必须倾-力一搏！“不需要掩饰什么了！卑贱的混血儿，你真以为你是天才&？几乎陷入癫狂状态的波尔波特露出了一丝古格的笑容，他突然沉静了下来，慢慢的撕下了自己身上的衣服，从身上解下了密密麻麻数十道用来束缚界士精神力的能量枷锁。\n“嗤^不仅仅是你才完成了二次融合！”波尔波特的面孔狰狞的扭曲着，他嘶声吼道：“霍尔挲姆家族第一个完成二次融合的人，是我！”\n一股刚毅不屈的气息从波尔波特的身上涌出，此刻的他，再不复以前那种无能的纨绔嘴脸！一道雄浑有力的精神波动直接刺透了洪荒级战舰的能量护罩，径直在杜卡特的脑海中响起：“杜卡特。霍尔挲姆，我以霍尔挲姆下任族长的身份命令你，全力侵入对方战舰，击杀对方指挥官！快！不要浪费我给你制造的机会！”\n杜卡特一惊，他怒吼道：“你能给我制造什么机会？”",
            "summary": "罗曼战舰被洪荒级主炮摧毁，剩余战舰试图躲避。波尔波特带领几艘战舰冲向洪荒级战舰，试图摧毁其能量护罩。波尔波特揭示了自己已完成二次融合的秘密，并以霍尔挲姆下任族长的身份命令杜卡特全力侵入对方战舰，击杀对方指挥官。",
            "characters_in_summary": [
                "波尔波特",
                "杜卡特",
                "罗曼战舰",
                "洪荒级战舰",
                "霍尔挲姆"
            ],
            "entity_info": "波尔波特 | 罗曼贵族，霍尔学姆家族的一员，被认为是家族的中坚力量，与杜卡特存在竞争关系。在冥王星战役中取得巨大胜利，带回无色克里斯托晶球和高阶晶球。对杜卡特和莉莉的二次融合感到愤怒，试图通过手段解决他们。在火星上与侍女发生性行为，计划通过得到莉莉来增强自己在家族的地位。\n杜卡特 | 霍尔学姆家族的成员，与波尔波特存在竞争关系，与莉莉存在合作关系，在冥王星战役中保护了卑贱的灵族女人莉莉，成功度过克里斯托二次融合，获得强大力量，面对狼群时，利用自己的超能力击败了贪狼\n罗曼战舰 | 罗曼人的战舰，用于攻击阿尔法一号星球的多瑙河公司矿区，具有躲避扫描的能力\n洪荒级战舰 | 古邪尘所驾驶的庞大战舰，拥有强大的能量护罩和武器系统，能够轻松击败罗曼舰队\n古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标\n杜卡特·霍尔挲姆 | 帮助莉莉成功逃脱的未知角色，可能是波尔波特的护卫或副官；被波尔波特殴打。\n阚华 | 古邪尘的师兄，与霍姆、令狐一起打麻将，可能是地球联邦军的成员之一\n罗曼人 | 与亚洲道盟、诸神联盟、教廷三方势力发生冲突，与瓦格里存在合作关系，在剧情中发动对地球联邦舰队的攻击"
        },
        {
            "id": 1,
            "content": "轰，的一声巨响，莉莉射咄的绿色光箭炸开了前方最后一层能量护罩，两人顺利的贴近了洪荒级战舰的船壳。\n“呵！哈！”波尔波特低沉的呼喊了一声，一道银色洪流从他眉心冲出，瞬间透过了他的座舰，化为一条银色的大河卷向了巨大的洪荒级战舰。全力的一扫，洪荒级战舰的能量护罩突然崩解了百分之七十，巨大的舰身被巨力震荡，即刻剧烈的抖动起来。洪荒级战舰的所有炮火胡乱的射了出去，正在充能的天淬蓝晶主炮也失去了已经锁定的目标。\n站在指挥舱内的古邪尘冷冷的一笑，安装在船壳附近的监视器将杜卡特和莉莉的行动一五一十的反馈到了指挥舱的监视光屏上。\n摇摇头，古邪尘感慨道：“罗曼人自称自己有亿万年的历史传承，果然不假……波尔波特的隐匿功夫，厉害，厉害。”\n感叹了一声，古邪尘厉声喝道：“辛甲，你们去将杜卡特和莉莉拆=来这里！”\n辛甲瓮声瓮气的应诺了一声，带着四个兄弟转身就走。\n深吸一口气，古邪尘大喝遥：“波尔波特……还记得你在我手上输了多少次么？我可以坦白的告诉你，冥王星上你的损失，也是我造成的！”\n这一句话伴随着古邪尘眉心冲出的紫色洪流化为一道震天动地的轰鸣迎向了波尔波特再次鞭挞下来的银色洪流。\n银色、紫色二色强光在两艘战舰之间的虚空中狠狠一抽，大片强光化为粉碎，两欺战舰同时向外侧抛飞。古邪尘的身体只是微微一震，庞大无比的灵魂本源中不断有新生的精神力汩汩生出，有如有源之水，却是再也不会枯竭。波尔波特则是眼前一黑，七窍中再次喷出一道血箭，他高大的身躯有气无力的倒在了地上。\n“古邪尘！我知道是你！你怎么可能有这么强？你，你，你这个原始的地球生物！”\n波尔波特震怒的咆哮着，他无法接受这个事实，他已经亮出了自己的底牌，却依旧被古邪尘轻松粉碎了自己最强的精神冲击！一咬牙，三支特制的兴丶奋剂从靴筒中抽出，波尔波特咬牙切齿的将兴丶奋剂刺进了自己的脖子。\n狂暴的能量在体内奔涌，波尔波特的精神力瞬间鼓胀了十倍以上。\n声势更强的一道银色狂潮席卷而出，这一次波尔波特甚至控制着银色狂潮凝聚成了一柄宛如实质的巨大光剑。长有千米的光剑狠狠的斩向了洪荒级战舰，大有一剑将它劈成两半的架势。\n动的金铁铿锵声。长发一根根竖起直冲天花板，一道紫色狂潮凝聚成一枚和麒麟印一般无二的紫色大印从洪荒舰中冲出，告头一印砸向了波尔波特凝聚的银色光剑。\n一声巨响，光剑粉碎，紫色大印却只是勉强裂开了几条缝隙。",
            "summary": "莉莉和杜卡特成功突破了洪荒级战舰的能量护罩，靠近了船壳。波尔波特利用银色洪流攻击战舰，使其能量护罩减弱，但被古邪尘用紫色洪流反击，导致受伤。古邪尘指责波尔波特输给他很多次，并提到他在冥王星上的损失也是由他造成。波尔波特愤怒地咆哮，表示无法相信古邪尘如此强大。随后，波尔波特注入兴奋剂提升力量，发出更强大的银色狂潮，但又被古邪尘的紫色大印抵挡住。",
            "characters_in_summary": [
                "莉莉",
                "杜卡特",
                "洪荒级战舰",
                "波尔波特",
                "古邪尘",
                "冥王星"
            ],
            "entity_info": "莉莉 | 协助杜卡特·霍尔挛姆寻找安德烈等人的人员，与杜卡特·霍尔挲姆存在合作关系。在波尔波特面前表现出恐惧和绝望，可能被灵族长老团视为未来的灵族领袖。\n杜卡特 | 霍尔学姆家族的成员，与波尔波特存在竞争关系，与莉莉存在合作关系，在冥王星战役中保护了卑贱的灵族女人莉莉，成功度过克里斯托二次融合，获得强大力量，面对狼群时，利用自己的超能力击败了贪狼。\n洪荒级战舰 | 古邪尘所驾驶的庞大战舰，拥有强大的能量护罩和武器系统，能够轻松击败罗曼舰队\n波尔波特 | 罗曼贵族，霍尔学姆家族的一员，被认为是家族的中坚力量，与杜卡特存在竞争关系。在冥王星战役中取得巨大胜利，带回无色克里斯托晶球和高阶晶球。对杜卡特和莉莉的二次融合感到愤怒，试图通过手段解决他们。在火星上与侍女发生性行为，计划通过得到莉莉来增强自己在家族的地位。\n古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标\n冥王星 | 位于太阳系边缘的行星，发生了冥王星战役\n罗曼战舰 | 罗曼人的战舰，用于攻击阿尔法一号星球的多瑙河公司矿区，具有躲避扫描的能力"
        },
        {
            "id": 2,
            "content": "波尔波特身上好几根血管都炸开了，一败涂地的他有气无力的萎缩在地，呆呆的看着雕满了精美花纹的天花板。\n古邪尘重重的喘了一口气，低沉的喝到：“米粒之珠，也敢于日月争辉。00唔，这句话，很装，很傻！”\n战舰外的杜卡特双手按在了洪荒级战舰的甲壳上，他正要运用他的异能控制甲板分出一条让他进入战舰的通道，就在他身边百米外，一扇舱门突然敞开，辛甲兄弟五人脚踏黄云冲了出来，抖手间就是五条闪烁着五彩奇光的铁链呼啸而出。\n杜卡特和莉莉在外太空的行动一点都不灵活，铺天盖地而来的无量神链，两人一时都幞厂了手脚。\n只听得一阵铿锵声，两人同时被无量神链捆得结结实实，好似粽子一样被辛甲拽进了洪荒级战舰。杜伞特疯狂的挣扎着身体，但是无量神链上附着了无数黄巾力士降妖除魔的符筹！”强大的禁制之力让他一点儿力气都提不起来。\n反而是脾气最暴躁的辛戊眼看杜卡特居然还敢挣扎，当即就举起拳头对着他的脑袋就是几拳砸了下去，砸得杜卡特哼都没哼一声就晕倒过去。\n莉莉发出尖锐的叫声，她猛地跳了起来，狠狠一口咬在了辛戊的大腿上。\n两道绿光在莉莉的牙齿上闪过，莉莉的牙齿变得祖母绿一样晶莹透明。卡嚓，一声，辛戊的大腿上核桃大小的一块肉被莉莉一口咬下，辛戊痛得失声尖叫，抱着血流如注的大腿跳起来老高，一头将上面的天花板撞出了老大一个窟窿。\n辛乙欣喜的看着嘴角直飙血的莉莉叫道：“呀？先天甲木道体？难怪这么好牙口！这小妖精怎会有甲木道体？”\n辛甲哼哼了一声，一耳光抽在了莉莉脸上，将她也抽得奉了过去。辛甲大咧咧的说道：“管她道体灵体，拖回去让上尊发落就是！”",
            "summary": "波尔波特受伤严重，虚弱地看着天花板。古邪尘与杜卡特、莉莉展开了一场激战。杜卡特和莉莉被辛甲兄弟用无量神链捆住并带入洪荒级战舰。莉莉展现出先天甲木道体，但仍被辛甲兄弟抓住。",
            "characters_in_summary": [
                "波尔波特",
                "古邪尘",
                "杜卡特",
                "莉莉",
                "辛甲兄弟"
            ],
            "entity_info": "波尔波特 | 罗曼贵族，霍尔学姆家族的一员，被认为是家族的中坚力量，与杜卡特存在竞争关系。在冥王星战役中取得巨大胜利，带回无色克里斯托晶球和高阶晶球。对杜卡特和莉莉的二次融合感到愤怒，试图通过手段解决他们。在火星上与侍女发生性行为，计划通过得到莉莉来增强自己在家族的地位。\n古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标\n杜卡特 | 霍尔学姆家族的成员，与波尔波特存在竞争关系，与莉莉存在合作关系，在冥王星战役中保护了卑贱的灵族女人莉莉，成功度过克里斯托二次融合，获得强大力量，面对狼群时，利用自己的超能力击败了贪狼。\n莉莉 | 协助杜卡特·霍尔挛姆寻找安德烈等人的人员，与杜卡特·霍尔挲姆存在合作关系。在波尔波特面前表现出恐惧和绝望，可能被灵族长老团视为未来的灵族领袖。\n洪荒级战舰 | 古邪尘所驾驶的庞大战舰，拥有强大的能量护罩和武器系统，能够轻松击败罗曼舰队"
        },
        {
            "id": 3,
            "content": "洪荒级战舰勉强回复了稳定，被波尔波特连续抽打了两次，战舰已经翻滚着飞出了近百公里。波鲁金、雅克金等人的战舰也纠缠着洪荒级战舰一路炮轰不休。尤其是波尔波特将洪荒级战舰的护罩削弱了百分之七十，波鲁金等人狂喜，他们似乎看到了击毁或者缴获这条巨型战舰的机会，纷纷扑了上去。\n被古邪尘重伤的波尔波特无奈的摇了摇头，他有气无力的发布了一条命令：所有霍尔挲姆家族所属战舰紧跟在波鲁金等人战舰后面，有便宜就捡，发现事情不对就立刻离开！双方战舰正纠缠成一团的时候，虚空中突然出现了巨大的诵经声。\n赤龙王的那尊黑佛慢慢的扩散开万丈黑光，六道粗大的光带慢吞吞的朝四周扩散出与千里长远。\n“众位小友，人间苦痛忧伤，寂灭方为无上大道！一入寂灭，则永远脱离三千红尘，岂不快哉？”\n“今日贫僧普渡众生，以寂灭轮回大道送诸位脱离万千苦痛，此乃善缘，诸位小友切切不可忘了贫僧今日的恩惠。”\n“善哉，善哉！六道轮回，喜怒哀乐，七情六欲，贪恋痴嗔，皆为苦难！一入寂灭，永世寂灭，无忧无怖，无喜无忧，此为菩提之果随着赤龙王不伦不类的经文声，一团黑光从黑佛竖起的手掌中扩散开，庞大的邪力席卷虚空，将纠缠在一起的战舰全卷了进去。\n巨型母舰上的波菲斯朝这边合十微微一笑：“善哉，善哉……古邪尘也好，波尔波特也罢，你们都归于寂灭吧！这次我得了这份大功劳，回去火星后，将其转化为家族贡献，门厄波列家族定然能成为排名前三的选帝家族！”\n巨型母舰出现在这里，就证明巨型母舰当年在亚空间被空间潮汐卷走后从这里跳跃出来，这里的空间本来就极其脆弱，是一个合适的空间跳跃点。赤龙王以全部力量，经过他数百年苦心经营的黑佛全力增幅后，立刻爆发了惊天动地的力量，直接开启了这里的空间跳跃点。\n根本来不及挣扎，古邪尘的洪荒级战舰和罗曼人的所有战舰都被卷入了亚空间。\n黑佛上一道强光射来，亚空间内立刻发生了一场不亚于十亿吨级核爆的大爆炸，恐怖的空间乱潮凭空而起，瞬间将所有战舰卷得无影无踪。",
            "summary": "洪荒级战舰在波尔波特的攻击下受损严重，但古邪尘的重创波尔波特使得双方战舰陷入纠缠。此时，赤龙王的黑佛出现，传播寂灭轮回大道，将双方战舰卷入亚空间，引发大爆炸，使战场上的战舰消失无踪。",
            "characters_in_summary": [
                "洪荒级战舰",
                "波尔波特",
                "古邪尘",
                "赤龙王"
            ],
            "entity_info": "洪荒级战舰 | 古邪尘所驾驶的庞大战舰，拥有强大的能量护罩和武器系统，能够轻松击败罗曼舰队\n波尔波特 | 罗曼贵族，霍尔学姆家族的一员，与杜卡特存在竞争关系。在冥王星战役中取得巨大胜利，带回无色克里斯托晶球和高阶晶球。对杜卡特和莉莉的二次融合感到愤怒，试图通过手段解决他们。在火星上与侍女发生性行为，计划通过得到莉莉来增强自己在家族的地位。\n古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标\n赤龙王 | 罗曼人，可能与亚洲道盟、诸神联盟、教廷三方势力发生冲突，与瓦格里存在合作关系，在剧情中发动对地球联邦舰队的攻击；自称法号赤龙王，需要人帮他参悟佛法，将联邦官兵调过来，认为与联邦少校有缘\n杜卡特 | 霍尔学姆家族的成员，与波尔波特存在竞争关系，与莉莉存在合作关系，在冥王星战役中保护了卑贱的灵族女人莉莉，成功度过克里斯托二次融合，获得强大力量，面对狼群时，利用自己的超能力击败了贪狼。\n莉莉 | 协助杜卡特·霍尔挛姆寻找安德烈等人的人员，与杜卡特·霍尔挲姆存在合作关系。在波尔波特面前表现出恐惧和绝望，可能被灵族长老团视为未来的灵族领袖。"
        }
    ]
}