{
    "chapter_title": "第二百八十八章  五气朝元（4） ",
    "chapter_summary": "古邬尘在修炼过程中，灵魂本源逐渐转化为五彩色泽，形成了五彩灵魂宝珠。他的身体得到强化，进入先天的境界。古邪尘在经历黑洞和恒星奇遇后，成功炼成舍元真典最高篇五气朝元，成为具有先天之躯的上古大神通者。他在修炼中发现父亲古乙同留下的精神意识，得知《大荒经》法门。然而，他的身体被神秘仙人占据，但古邪尘成功抵抗并夺回身体。",
    "characters_in_summary": [
        "古邬尘",
        "五彩灵魂宝珠",
        "古邪尘",
        "舍元真典",
        "古乙同",
        "大荒经"
    ],
    "pre_entity_info": "古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标\n罗曼人 | 与亚洲道盟、诸神联盟、教廷三方势力发生冲突，与瓦格里存在合作关系，在剧情中发动对地球联邦舰队的攻击\n战舰 | 地球联邦军、罗马人、诸神联盟的舰船，用于星际战斗和运输\n指挥舱 | 用于战舰内部指挥和商议事务的场所\n霍姆 | 可能是地球联邦军的成员之一，古邪尘的师兄，与阚华、令狐一起打麻将",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "时间一天天的过去，洪荒级战舰被黑色光幕推动着朝前飞奔了足足两个多月。\n古邬尘的灵魂本源已经全部转化为五彩色泽，庞大有如云团的五彩灵魂本源在青色宝塔中云卷云舒，尽显无穷奥妙。\n巨量的灵气还在不断涌入体内，古邬尘突然觉得浑身一阵发痒。\n好似有万亿只蚂蚁从毛孔钻进了身体，好似有千百万亿的细毛在挠动自己的身体，好似有无数调皮的小手在抓挠自己的身体。从毛发到皮肤，从皮肤到皮肉，从皮肉到经络，从经络到血脉，从血脉到肌肉，从肌肉到腱膜，从腱膜到骨骼，从骨骼到骨髓，从骨髓到神经，从神经到五脏六腑身休所有的器官，构成古邬尘身体的一切组织都痒得让他差点疯了过去。\n痒，让人难以忍受的痒，好似每一个细胞都要撕裂开的痒。\n这等奇痒还没有过去，一股子让人崩溃的麻意又从心底涌出。麻，让人无法忍受的麻，好似每一个毛孔中都被塞了一口重庆老火锅的麻，麻得古邪尘双眼发花，麻得他甚至都忘记了刚才的痒，麻得他眼泪水、口水同时喷了出来。\n麻还没有过去，一阵浓浓的苦味又涌了上来。苦，苦得让古邪尘差点痛哭流涕的苦，直接将刚才的麻意驱除得无影无踪的苦，苦得古邬尘差点哀嚎痛哭，苦得他浑身毛孔内都流出了黏稠的淡黄色汁液，苦得就好像他一口气吞捍了三万斤野生黄莲！\n接着就是酸，同样差点让古邪尘崩溃的酸，从身体的每一个细小组织细胞中涌出的酸，酸得古邪尘浑与软绵绵好像一摊烂泥一样倒在地上的酸，酸得他周身毛孔不断流出淡淡的白色黏液的酸，酸得他眼前一阵漆黑的酸。\n最后是甜，有如一颗核弹头内装了数万吨糖精，又突然在味蕾上爆发一样的甜。甜得心发苦，甜得浑身都泛起了浓烈糖味的甜，甜得古邪尘身体在地上胡乱滚动嘶声哀嚎痛哭的甜，甜得他的头发、汗毛都从身上脱落的甜。00五种滋味一拥而上，古邬尘的精神都差点崩溃了，无边的痛苦让他的灵魂本源疯狂的滚动，渐渐的他的灵魂本源开始向当中压缩，疯狂的压缩，有如被万吨水压机挤压一样的压缩。原本方圆广大的灵魂本源迅速的压缩到了米许方圆大小，接着是尺许方圆，接着是拳头大小，最终凝结成了一颗绿豆大小通体五彩光芒璀璨夺日光耀万里的灵魂宝珠。\n呼吁呼\\&的狂风声中，有如太平洋海啸一样的五彩气流从灵魂宝珠中涌出，自上而下，瞬间扫过古邬尘周身。同样的五彩气流从他的五脏中涌出，从他的气穴中涌出，从他的丹田中涌出，从他身体的每一个角落涌出，绵绵密密的五彩气流在他体内奔涌旋转，渐渐的有丝丝五彩雾气从他毛孔中渗出，在他体表凝结成了一团五彩云霭。",
            "summary": "古邬尘的灵魂本源逐渐转化为了五彩色泽，并在青色宝塔中显现出无穷奥妙。然而，他突然感到全身极度瘙痒，随后又经历了一系列的痛苦体验，包括麻、苦、酸和甜。这些感觉使他的精神几乎崩溃，导致他的灵魂本源压缩成一颗五彩灵魂宝珠。在这个过程中，五彩气流从他体内的各个部位涌出，形成了一层五彩云霭。",
            "characters_in_summary": [
                "古邬尘",
                "青色宝塔"
            ],
            "entity_info": "青色宝塔 | 古邪尘拥有的宝物，可能是无色晶人的目标\n古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标\n罗曼人 | 与亚洲道盟、诸神联盟、教廷三方势力发生冲突，与瓦格里存在合作关系，在剧情中发动对地球联邦舰队的攻击\n战舰 | 地球联邦军、罗马人、诸神联盟的舰船，用于星际战斗和运输\n指挥舱 | 用于战舰内部指挥和商议事务的场所\n霍姆 | 可能是地球联邦军的成员之一，古邪尘的师兄，与阚华、令狐一起打麻将"
        },
        {
            "id": 1,
            "content": "习习凉风从脚底涌起，慢慢的流转全身。\n习习凉风从双掌掌心涌出，同样慢慢的流转全身。\n习习凉风从肚脐眼内涓-出，顺着周身经脉慢慢的拂过。\n习习凉风从-周身每一个毛孔内喷出，瞬间扫过了古邬尘周身。\n呼～~~”大片污浊之气从古邬尘体内被凉风喷出，他的身体瞬间变得近乎半透明。五彩气流迅速涌入他体内，慢慢的填补他身体内杂质被驱散后留下的空白。紧接着又是一股风声，又是大片污浊之气被驱除，五彩之气继续补充他的身体、修复他千疮百孔的身躯。\n心脏内的含元道胎突然崩解，巨量能量化为铺天盖地的太阴鲼焱涌遍全身。\n外界的清气、浊气好似闻到血腥味的苍蝇，‘嗡嗡，作响的扑向古邪尘，迅速钻进了他的身体，不断的构建他的身躯。\n一道又一道凉风从体内吹出，每一道凉风吹出去都带走了大片污浊之气，也带走了让古邬尘痛不欲生的五种滋味。渐渐的，古邪尘觉得浑身轻飘飘的，他好似回到了母胎之中，一股前所未有的温与卜满足的感觉拥抱住了他。\n他苦修二十几年才得来的先天罡气同样被凉风视为污浊之气吹得无影无踪，只留下了他完全由鸿蒙之气和五彩之气构造成的干干净净的没有丝毫污垢的身体。这具崭新的身体每一根汗毛都在发光，都在发出烛照万里的毫光。若是有大神通者用天目看古邬尘，他看到的只是一团儿干干净净的由纯粹的先天之气构成的人形光团！\n脱胎换骨、洗筋伐髓，真正的脱去后天毛团，进入先天之境！\n此处的先天，可不是地球联邦武道所谓的先天境界，而是修道界所谓的天地开辟前的先天！",
            "summary": "主人公古邬尘通过修炼，使自己的身体达到了一个全新的境界。他从体内的凉风中获得力量，逐渐驱除了体内的污浊之气，使自己的身体变得更加纯净。在这个过程中，他的心脏内的含元道胎崩解，大量能量涌遍全身，使得他的身体得到了进一步的强化。他成功地脱去了后天的束缚，进入了先天的境界。这个境界是修道界所谓的天地开辟前的先天，非常罕见和高深。",
            "characters_in_summary": [
                "古邬尘"
            ],
            "entity_info": "古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标\n般若 | 可能与古邪尘存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标\n安德烈 | 可能与古邪尘存在敌对关系，与般若可能存在合作关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标\n鹏华 | 与古邪尘、般若、安德烈关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标\n塔耳塔洛斯中将 | 可能与古邪尘、般若、安德烈、鹏华有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标"
        },
        {
            "id": 2,
            "content": "咚、咚、咚\\&，古邪尘重新构造的心脏有力的跳动起来，但是他如今的心脏中再也没有含无道胎。心脏的每一次跳动，都让古邪尘的身体内清风大做，通体通透清爽，干干净净不着丝毫尘埃。\n先天之休，先天之躯，真正的先天之躯，不带丝毫杂质的先天之躯。\n和古邪尘的这具身躯比起来，毒狼的先天后土之身也罢、莉莉的先天青木道体也罢，全部都是笑话！\n这等纯净的由鸿蒙之气构成的身躯，只有传说中上古的那些大神通者才曾经拥有，比如说，道家的始祖太上老君，昆仑道宗的祖师原始天尊，传说中的截教祖师通天道人，又或者鼎鼎有名的昆仑十二金仙等……这些成形于鸿蒙开辟之时的人和物，才是真正的先天之躯。\n呼啦啦\\&一声大风响处，古邬尘五脏中五彩气流直冲而起，化为一团氲氲紫气从他头顶冲起来有一丈多高，宛如一朵紫芝生长在他头顶。\n五气朝元，古邪尘终于炼成了舍元真典的最高一篇五气朝元！\n若非在亚空间有这等奇遇，碰到了那颗黑洞和！i恒星演绎的一次小规模的开天辟地的勾当，仅凭古邪尘自己，天知道他要多少年才能真正的修炼完合元真典！",
            "summary": "古邪尘在经历了一次黑洞和恒星的奇遇后，成功炼成舍元真典最高篇五气朝元。他的心脏得到了重塑，成为了一具纯净的先天之躯，超越了毒狼和莉莉等人的先天道体。这种身躯只在传说中专属于上古大神通者，如太上老君、原始天尊等。古邪尘如今的状态得益于这次亚空间的奇遇，否则他可能需要多年才能完成修炼。",
            "characters_in_summary": [
                "古邪尘",
                "毒狼",
                "莉莉",
                "上古大神通者",
                "太上老君",
                "原始天尊"
            ],
            "entity_info": "古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标\n毒狼 | 地球联邦军部主席，与古邪尘可能存在敌对关系\n莉莉 | 卑贱的灵族女人，与杜卡特存在合作关系，在冥王星战役中得到了杜卡特的保护，成功度过了克里斯托二次融合，获得了强大的力量\n般若 | 可能与古邪尘存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标\n安德烈 | 可能与古邪尘存在敌对关系，与般若可能存在合作关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标\n鹏华 | 与古邪尘、般若、安德烈关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标\n塔耳塔洛斯中将 | 可能与古邪尘、般若、安德烈、鹏华有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标"
        },
        {
            "id": 3,
            "content": "麒麟印还在疯狂的抽取外界的清气、浊气，不断转化为最精纯的灵气填进古邪尘的身体，这时候古邪尘的身体就好像无底洞一样，他的每一个细胞都能容纳数量巨大的灵气，虽然这些灵气暂时还不能运功吸收为自身修为，但是纯粹将其保存起来却是极其容易的。\n微微睁开眼睛，古邪尘惊喜的发现自己的五感已经灵敏到了极点，只要日光徽徽凝聚，他能看清地板上断裂的合金桌椅断面上的分子结构；只要略激动动耳朵，他能听到维生舱内》阚华体内近乎凝固的血流声；至于触觉嗅觉，味觉，更是前-所未有的灵敏。\n这种美妙的淄味让古邪尘差点没仰天大笑几声，但是他很快就按捺住了波动的心情，一边配合麒麟印往自己身体的每一个细胞内尽可能多的填充灵气，一边喃喃的问自己：“怪了，爸爸说只要我修练到五气朝元的境界，我就可以公开含元真典，并且就会有后续的功法给我……可是，后续的功法在哪里？”\n话音未落，一股强劲的精神波动直冲古邬尘识海，古乙同的虚像出现在他识海中。\n古邬尘呆了呆，他所有的注意力立刻集中在了自己的识海里。\n这是古乙同留在舍无道胎中的一抹精神意识，是没有自我意识的纯粹的精神力量，只是用来记载某些事情的道具。但是他毕竟是以古乙同的容貌出现，古邬尘依旧激动得差点没滴下泪水来。\n威猛有如魔神的古乙同背着双手，淡淡的看着前方某个极其遥远的点澉笑着。",
            "summary": "麒麟印正在将清气、浊气转化为灵气注入古邪尘身体，使其五感变得异常敏锐。古邪尘在修炼过程中发现父亲古乙同留下的精神意识，并询问后续功法下落。古乙同以虚像出现在古邪尘识海中，微笑不语。",
            "characters_in_summary": [
                "古邪尘",
                "麒麟印",
                "古乙同"
            ],
            "entity_info": "古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标\n毒狼 | 地球联邦军部主席，与古邪尘可能存在敌对关系\n莉莉 | 卑贱的灵族女人，与杜卡特存在合作关系，在冥王星战役中得到了杜卡特的保护，成功度过了克里斯托二次融合，获得了强大的力量\n般若 | 可能与古邪尘存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标\n安德烈 | 可能与古邪尘存在敌对关系，与般若可能存在合作关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标"
        },
        {
            "id": 4,
            "content": "“邪尘乖儿，含无道胎已经被你彻底吸收，想必你已经炼成了五气朝元一篇！嘿嘿，现在知道爸爸留给你的是好东西了吧？”\n“让爸爸猜猜，你花了多少年才炼成了五气朝元？唔，起码要三百年！依你的资质修炼武道有成，活上三百年易如反掌，加上爸爸杀了那个吸血鬼亲王，将它的心核融入了含元道胎，你的寿命起码也有数千年。嘿嘿，虽然有点投机取巧，也有点对不住那个倒霉的亲王……但是谁叫你是我的乖儿呢？”\n“数千年寿命，你炼成含元真典是绰绰有余的。现在爸爸应该交待这份典籍格来历了！”\n“乖儿，很抱歉爸爸骗了你。含元真典配套的武学，是爸爸用超级计算机组运算出来的，但是合元真典，却是爸爸名下的一支探险队从太阳系的第十二行星上一个远古遗迹带回来的战利品。”\n“太阳系的第十二行星，嘿，那是一个很遥远很遥远的地方，但是它毕竟是围绕太阳公转，虽然在它上面一点儿太阳光都看不到了。”\n“唔，闲话少说，含元真典，是那支探险队的战利品，他是《大荒经》的《奠基篇》！你看，这么厉害的含元真典，只是一本上古修炼法诀奠基的部份，大荒经的厉害，可想而知。”\n“根据《大荒经》篇头的记载，这是上古遗族留下的修炼法诀，但是必须是先天之体，或者起码血脉中有一半先天之体的遗传才能修炼。合元真典并不能修炼出什么高深的法力神通，但是却能让后天之身转化为先天之体。”\n“唔，爸爸也不知道你是彻底依靠自己的力量完成了全无真典，还是仅仅触动了舍元道胎的最低禁制，让它将你改造成了一半的先天之体。唔，不管怎么样，你反正能修炼大荒经了，不是么？当然，你还要原谅爸爸一次，那颗舍无道胎虽然的确凝聚了爸爸一生的修为，但是它的主体部分，还是从那个古连迹里得到的上古宝物。”",
            "summary": "邪尘乖儿在吸收了含无道胎后，成功炼成了五气朝元，寿命可达数千年。他的父亲告诉他，含元真典是来自太阳系第十二行星上的远古遗迹，而邪尘乖儿拥有先天之体的血统，可以修炼上古遗族的法诀《大荒经》。尽管邪尘乖儿是通过投机取巧的方式获得长生不老，但他的父亲相信他有能力修炼《大荒经》。",
            "characters_in_summary": [
                "邪尘乖儿",
                "其父",
                "含元真典",
                "太阳系第十二行星",
                "上古遗族法诀",
                "大荒经"
            ],
            "entity_info": "古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标\n毒狼 | 地球联邦军部主席，与古邪尘可能存在敌对关系\n莉莉 | 卑贱的灵族女人，与杜卡特存在合作关系，在冥王星战役中得到了杜卡特的保护，成功度过了克里斯托二次融合，获得了强大的力量\n般若 | 可能与古邪尘存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标\n安德烈 | 可能与古邪尘存在敌对关系，与般若可能存在合作关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标"
        },
        {
            "id": 5,
            "content": "咯咯\\&笑了几声，古乙同调皮的扯了扯胡须，得意洋洋的芙着。\n“你看，为了让你安心修炼，不提前让你担心，爸爸被逼连续两次撒谎。当然咯，爸爸这辈子撤过的慌没有十万次也有八千次，但是能骗到乖儿，爸爸还是觉得很开心啊……哈哈哈，含元道胎，全宇宙大杞只有这一颗啦，爸爸舍不得你，自然就将它留给了乖儿。哎！”\n“好了，不废话了，记住爸爸教给你的，这是一个人吃人的存，狼世界，你要学会坚强，你要让自己心狠一点，你要好好的活着！”\n“如果你大哥做了什么对不起你的事情……嗯，不要给我面子，狠狠的抽他就是！老子当年娶他妈，那是**裸的政治联姻，我和他妈可没有一点儿感情！嘿嘿，不要给我面子，狠狠的抽他！但是看在他怎么也是我儿子的份上……\n呃，给他留口饭吃就好！”\n“好了，就这么多了……乖儿，大荒经，你要努力修炼！一定要好好的修炼啊！超凡脱俗、超凡入圣，以后乖儿一辈子的造化、一辈子的前途，都在这里面啦！嘿嘿，如果那个遗迹中记载的话是真的，以后我古家也会出个神仙哩！”\n轰\\&，不等古邪尘向古乙同述说几句思念之情，古乙同的身影就轰然解体。\n巨量数据流蜂拥而来，瞬间就涌入了古邬尘的灵魂宝珠。这些数据流没有丝毫恶意，反而带着淡淡的温暖和温馨，古邬尘的灵魂宝珠轻而易举的就将它融合吸收。\n一篇浩浩荡荡数百万言的《大荒经》缓缓在古邬尘心头流过。\n各种神妙的法术，各种奇妙的修炼法门，锻体、锻气，炼丹、炼器小卦、巫咒，毒药、训兽，炼鬼、养蛊，各种各样上古奇门妙法让古邪尘痴痴然沉醉于其中。尸帝曾经传搜给古邬尘的九幽道秘法和大荒经比起来，就有如萤火虫和太阳争辉，完全不是对手。\n“果然是绝妙法门！”古邬尘粗粗的过了一遍大荒经，沉醉的感慨了一句。\n正如古乙同所说的，修炼大荒经，就打开了成仙的大门。在这个年代「在这个道法缺失的年代，还有谁敢说自己能修炼成仙的？尸帝那样的宗师，怕是也没这个胆气！\n突然一声讥嘲从古邬尘脑海中响起，一个尖锐阴寒的声音厉声笑道：“这大荒经倒也有几分滋味，各种奇门法术还算入得本仙法眼。但是要说到修真了道、打磨根基、调养元神、修炼道行的功夫，还得是本仙为上！”\n“嘻嘻，本仙原本只想静静的回复些许元气后夺了你娃娃的身体，没想到你娃娃居然有这般大缘法，居然修成了先天之体！”\n“嘿嘿，有了先天之休，本仙回复当年法力神通简直是轻而易举的事情「勿用一甲子，本仙定能飞升！”\n“哈哈，只要回到本仙当年的洞府，一应丹药仙器应有尽有，百年内一切法力神通定能回复旧观！妙哉，妙哉！”\n古邬尘惊骇问道：“你是什么人？你在哪里？”\n那尖锐的声音狂笑起来：“古邬尘，还记得那颗差点冻死你的太阴玄珠么？嘻嘻，你能掌握太阴蚰焱，还是本仙帮你呢！”\n“乖乖的，把你的身体献上来吧！”\n一股庞大的精神波动自古邬尘心脏部位直冲古邬尘紫府，瞬间化为一片铺天盖地的乌云朝古邪尘识海覆盖过去。\n但是眨眼的功夫，这尖锐的声音就失声惊呼起来。",
            "summary": "古邪尘与父亲古乙同在修炼过程中，古乙同为了不让儿子担心，多次撒谎。他将珍贵的含元道胎留给古邪尘，并教导他要坚强、心狠，好好活下去。古邪尘在修炼过程中，意外吸收了古乙同的精神信息，得到了一部名为《大荒经》的奇妙法门。然而，他的身体被一位神秘仙人占据，企图夺取古邪尘的身体。古邪尘在与神秘仙人的精神交锋中，成功抵抗住了对方的攻击。",
            "characters_in_summary": [
                "古乙同",
                "古邪尘",
                "神秘仙人"
            ],
            "entity_info": "古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标\n毒狼 | 地球联邦军部主席，与古邪尘可能存在敌对关系\n莉莉 | 卑贱的灵族女人，与杜卡特存在合作关系，在冥王星战役中得到了杜卡特的保护，成功度过了克里斯托二次融合，获得了强大的力量\n般若 | 可能与古邪尘存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标\n安德烈 | 可能与古邪尘存在敌对关系，与般若可能存在合作关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标"
        }
    ]
}