{
    "chapter_title": "第二百九十二章  星级走私商（中） ",
    "chapter_summary": "鹏华、古邪尘、杜卡特和莉莉被困在破损的战舰中。为了脱险，他们决定修复飞船并寻找出路。杜卡特提出了自己的条件，鹏华承诺在不伤害他们的前提下提供帮助。于是，他们开始修复战舰的维生系统，并与外星生物波路波鲁建立了联系。在这个过程中，他们共同努力，找到了离开这个星球的方法。",
    "characters_in_summary": [
        "鹏华",
        "古邪尘",
        "杜卡特",
        "莉莉",
        "波路波鲁"
    ],
    "pre_entity_info": "鹏华 | 鹏华处理了乌瑞亚，可能成为新的特勤局局长\n古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标\n杜卡特 | 霍尔学姆家族的成员，与波尔波特存在竞争关系，与莉莉存在合作关系，在冥王星战役中保护了卑贱的灵族女人莉莉，成功度过克里斯托二次融合，获得强大力量，面对狼群时，利用自己的超能力击败了贪狼\n莉莉 | 卑贱的灵族女人，与杜卡特存在合作关系，在冥王星战役中得到了杜卡特的保护，成功度过了克里斯托二次融合，获得了强大的力量\n波路波鲁 | 星际商人，计划在雅菲克王国完成交易后大修他的飞船，喜欢当地的美食\n辛甲 | 可能与古邪尘有关系，与太阴真君存在敌对关系\n太阴真君 | 九天十地洞元化应声天极北太阴境怛古光明域冰神宫主，与古邪尘有冲突，曾离开九天十地参与大事但未能获得好处，后被封印，后利用机会逃脱，对昊天塔感兴趣\n驾驶舱 | 波路波鲁驾驶的飞船内部空间，正在烹饪一块新鲜牛肉，被辛甲等人强行拖离岩石行星表面",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“哇噢！我好怕！”鹏华眼里凶光一闪正要说几句狠的话古邪尘急忙朝他作了个手势。\n无奈何的闭上了嘴鹏华冷冷的笑了几声。古邪尘朝杜卡特作了个少安母躁的手势。淡淡的说道：“杜卡特现在我们在一条船上一个不好都要被困死在这里！我们齐心协力先回去的球。再做一个了断怎么样？”\n迟疑了片玄杜卡特拉着莉莉谨慎的向后退了几步远离了不断龇牙咧嘴的鹏华他淡淡的说道：“可以考虑你们现在的处境如何？”\n古邪尘朝指挥舱舷窗外黑漆漆的岩层一指无可奈何的说道：“应该是我们的处境如何唔总的说来战舰的所有电子仪器彻底被破坏只剩下了船壳安然无恙。现在战舰船壳深陷地下我感应了一下这颗星球上没有生命气息。”",
            "summary": "鹏华和古邪尘、杜卡特、莉莉被困在一颗无生命气息的星球上，战舰的电子仪器被破坏，只剩下船壳。为了共同脱险，古邪尘提议大家齐心协力先回到飞船，然后再想办法解决困境。杜卡特表示可以考虑，但提出了目前的处境问题。古邪尘指着舷窗外黑漆漆的岩层说，战舰已经深陷地下，这颗星球上没有生命气息。",
            "characters_in_summary": [
                "鹏华",
                "古邪尘",
                "杜卡特",
                "莉莉",
                "无生命气息的星球"
            ],
            "entity_info": "鹏华 | 鹏华处理了乌瑞亚，可能成为新的特勤局局长\n古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标\n杜卡特 | 霍尔学姆家族的成员，与波尔波特存在竞争关系，与莉莉存在合作关系，在冥王星战役中保护了卑贱的灵族女人莉莉，成功度过克里斯托二次融合，获得强大力量，面对狼群时，利用自己的超能力击败了贪狼\n莉莉 | 卑贱的灵族女人，与杜卡特存在合作关系，在冥王星战役中得到了杜卡特的保护，成功度过了克里斯托二次融合，获得了强大的力量\n波路波鲁 | 星际商人，计划在雅菲克王国完成交易后大修他的飞船，喜欢当地的美食\n辛甲 | 可能与古邪尘有关系，与太阴真君存在敌对关系\n太阴真君 | 九天十地洞元化应声天极北太阴境怛古光明域冰神宫主，与古邪尘有冲突，曾离开九天十地参与大事但未能获得好处，后被封印，后利用机会逃脱，对昊天塔感兴趣\n驾驶舱 | 波路波鲁驾驶的飞船内部空间，正在烹饪一块新鲜牛肉，被辛甲等人强行拖离岩石行星表面"
        },
        {
            "id": 1,
            "content": "沉默了一阵。杜卡特抚摸着莉莉柔软浓密的长低沉的说道：“你的属下不许做出任何威胁到莉莉和我的举动！”\n古邪尘举起了右手他淡笑道：“我以我母亲和我父亲的名义誓！”他狠狠的瞪了鹏华一眼。\n鹏华歪了歪嘴巴他歪着脑袋思忖了一阵最终叹息道：“算了用我师父的名义誓这个誓言是我师父都不信的唔用我这辈子第一个喜欢上的女人誓吧嗯你乖乖的帮我们修理战舰回去地球之前我不碰你们一根头！”\n杜卡特迅反应过来他厉声喝到：“在我和莉莉安全的返回火星之前不许你对我们下手！”\n明华呆了呆。他气恼的揉了揉鼻子低声咕哝道：“我的名誉有这么差么？”\n早就凝幻了一柄口径五十毫米的“狙击枪的霍姆默不作声的朝鹏华点了点头枪口却是丝毫不离杜卡特的身体。\n气急败坏的瞪了霍姆一眼鹏华无奈的举起双手：“好吧我用……她的名义誓在你和这小妞安全回到火星之前不对你们下手！”\n不怎么放心的死死盯着鹏华看了半晌杜卡特眼睛里类似于机器人电子眼的红光闪烁了足足有一刻钟经过天文数字般的分析计算仔细的辨识了鹏华脸部肌肉和神态表情的变化后杜卡特缓缓点头道：“这个誓言我相信看得出你很爱她？”",
            "summary": "杜卡特、莉莉和他们的朋友古邪尘、鹏华、霍姆一起讨论如何在火星上修理战舰。杜卡特要求鹏华保证在不伤害他们的情况下提供帮助。鹏华起初不同意，但在霍姆的提醒下，他用他和他的第一个喜欢的人的名义发誓保证不会伤害他们。杜卡特接受了鹏华的誓言，两人达成了协议。",
            "characters_in_summary": [
                "杜卡特",
                "莉莉",
                "古邪尘",
                "鹏华",
                "霍姆",
                "火星"
            ],
            "entity_info": "杜卡特 | 霍尔学姆家族的成员，与波尔波特存在竞争关系，与莉莉存在合作关系，在冥王星战役中保护了卑贱的灵族女人莉莉，成功度过克里斯托二次融合，获得强大力量，面对狼群时，利用自己的超能力击败了贪狼\n莉莉 | 卑贱的灵族女人，与杜卡特存在合作关系，在冥王星战役中得到了杜卡特的保护，成功度过了克里斯托二次融合，获得了强大的力量\n古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标\n鹏华 | 可能的新的特勤局局长，与古邪尘关系密切，可能对乌瑞亚采取行动\n霍姆 | 可能是地球联邦军的成员之一，古邪尘的师兄，与阚华、令狐一起打麻将\n火星 | 罗曼帝国的一颗星球，波尔波特在此地与侍女发生性行为，企图通过得到莉莉来增强自己在家族的地位\n波路波鲁 | 星际商人，计划在雅菲克王国完成交易后大修他的飞船，喜欢当地的美食"
        },
        {
            "id": 2,
            "content": "古邪尘皱起了眉头他低声嘀咕道：“爱情？有那功夫先考虑怎么修好战舰吧！”\n鹏华愤怒的朝杜卡特比出了两根中指他粗鲁的咒骂道：“关你鸟事？**的！”\n“很好！”杜卡特认真的点头道：“我相信你的誓言！”\n严肃的举起右手；杜卡特冷声道：“以我母亲的名义誓我用全力帮你们修缮战舰前提是你们安全的送我回火星！”\n古邪尘朝杜卡特伸出了手：“成交！在天堂星的时候我就现你是机械方面的天才！你的界愧儡很不错！”\n重重的握住了古邪尘的手掌杜卡特用力捏了下去。莉莉则是欣然而骄傲的昂起头。冷声笑道：“那是当然肖是最棒的！”\n“最棒的！”鹏华在一旁怪声怪气的咕哝了一声。腰部狠狠的朝前顶了两下。莉莉气得面皮青扭过头不再看他。\n杜卡特手掌上的力量有如山崩海啸一样压了下来这是足以将合金键捏成粉碎的巨力。古邪尘的手掌轻飘飘的随手一扯就好似一条涂油的泥鳅一样轻盈的离开了杜卡特的手掌。“砰”杜卡特的右手五指和掌心硬碰了一记出了沉闷如雷的巨响。\n“很快的手！”杜卡特吃惊的看着古邪尘。\n“很强的手！”古邪尘朝杜卡特微微一笑朝霍姆和令狐打了个手势：“检查所有的维生舱看看营养液还能维持兄弟们多少时间……唔战舰的维生系统被彻底破坏如果没必要就让兄弟们在维生舱里躺着。在战舰内残留的空气消耗完之前我们起码要把维生系统修好。”霍姆和令狐应了一声忧心仲仲的抢出了指挥舱。",
            "summary": "古邪尘、鹏华、杜卡特等人正在讨论如何修复战舰。杜卡特提出帮助修复战舰，条件是安全送他回火星。古邪尘同意了这个交易，并认为杜卡特在机械方面有天赋。随后，他们开始着手修复战舰的维生系统。",
            "characters_in_summary": [
                "古邪尘",
                "鹏华",
                "杜卡特"
            ],
            "entity_info": "古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标\n鹏华 | 可能的新的特勤局局长，与古邪尘关系密切，可能对乌瑞亚采取行动\n杜卡特 | 霍尔学姆家族的成员，与波尔波特存在竞争关系，与莉莉存在合作关系，在冥王星战役中保护了卑贱的灵族女人莉莉，成功度过克里斯托二次融合，获得强大力量，面对狼群时，利用自己的超能力击败了贪狼\n莉莉 | 卑贱的灵族女人，与杜卡特存在合作关系，在冥王星战役中得到了杜卡特的保护，成功度过了克里斯托二次融合，获得了强大的力量\n霍姆 | 可能是地球联邦军的成员之一，古邪尘的师兄，与阚华、令狐一起打麻将"
        },
        {
            "id": 3,
            "content": "莉射眼睛一亮她用力的拉了一下杜卡特的袖子：“肖。\n杜卡特一把捂住了莉莉的嘴。莉藉急忙闭上了嘴巴。古邪尘、瞄华的眼睛一亮同时看向了杜卡特。古邪尘亲热的笑道：“杜卡特你有办法尽快的修好维生系统？呵呵不要忘了你现在和我们是在同一条船上。\n沉默了片玄。杜卡特淡淡的说道：“我需要各种零件、器材……这艘战舰上有么？”\n深深的看了杜卡特一眼古邪尘轻笑道：“仓库里应该有不少配套零部件但是所有的电路板和芯片都被烧毁”所以杜卡特点了点头。他满不在乎的说道：“给我一条最原始的生产线我可以手工制造需要的电路板和芯片。这对我不是行么难\n“嗯！”点了点头。古邪尘挥了挥手：“鹏华带杜卡特去下层作业区我记得那里有几台综合机床。”\n杜卡特拉着莉莉就要离开指挥舱古邪尘突然开口笑道：“莉莉留在指挥舱和我做个伴怎么样？嗯杜卡特需要安心的工作！”\n莉荷皱起了眉头一把抓紧了杜卡特的袖子。杜卡特双眉一皱怒气冲冲的看向了古邪尘。但是他还没来得及怒沉重的脚步声传来魔礼青拎着不断手舞足蹈拼命挣扎的波路波鲁走进了指挥舱随后魔礼红、辛甲等人纷纷鱼贯而入。\n五百多条彪形大灿齐满了大半个指挥舱杜卡特感受到魔礼青等人身上晦涩不明的气息。气恼的瞪了古邪尘一眼。他用力按了一了莉莉的肩膀微笑着说道：“莉莉你留在这里监视这个家伙不要让他偷偷摸摸的布下陷阱计算我们。”\n一听杜卡特的话莉莉顿时严肃的点了点头。一对美丽的大眼睛分寸不离古邪尘的身体。古邪尘笑了他微微鞠躬目光扫过了被拎进来的波路波鲁：“呵呵。这位小朋友是唔这看上去不是人啊？”\n波路波鲁尖叫了几声。他惊恐的看着这个巨大的指挥舱内无数的“长人。身高只有一米一左右的波路波鲁看上去是如此的娇甚至辛甲的一条胳膊就比他的体形要大了一圈。波路波鲁焦急、恐惧的叫嚷着但是很显然他的语言和古邪尘所知的不是一回事。\n“麻烦大了我们没办法交流！”古邪尘皱起眉头悻悻然的叹了一口气。\n刚刚走到指挥舱门口的杜卡特转过身来默不作声的从腰带里取出了一个巴掌大小的银色仪器：“多功能脑波采集交换器是我改进过的版本。采集这小家伙语言中枢的脑波注射进自己大脑相应区域如果你不是白痴三分钟后你就能和他交流！”\n手一抖脑波采集一交换器划出一道银光飞向了古邪尘。一把抓住了这小巧的仪器古邪尘惊讶的挑了挑眉毛：“好东西。似乎地球联邦和罗曼人第一次会面的时候你们就使用了这玩意才让双方顺利沟通。\n不过据说那时候采用的脑波仪比这个大了许多？”\n杜卡特淡淡的说道：“我改造过的性能自然比原始版本强大！”\n沉默了一挥古邪尘掂了掂手上的仪器微笑道：“那么一起学会了这家伙的语言你再去忙活吧？”\n这是一种态度。是古邪尘表示出自己不把杜卡特当外人的态度算是弥补了刚才让莉莉留下来当人质的事情对杜卡特造成的“伤害。对于古邪尘的这个提议杜卡特自然没有不答应的道理仪器是他制造的他当然有享用的权力。\n不理会吓得面皮蓝的波路波鲁疯狂的挣扎扭动古邪尘将仪器一把按在了他的脑袋上。忙碌了将近半个小时经过一阵淡淡的头昏后古邪尘等人都掌握了波路波鲁所使用的所谓的“星盟通行语。\n端坐在一张高大的椅子上古邪尘居高临下的俯暖着缩在地上哆嗦成一团的波路波鲁微笑道：“尊敬的波路波鲁先生？请不要害怕唔我们是一群善良的、爱好和平的、尊重人权、奉公守法的好人！”\n“哈！”听到古邪尘这话的鹏华差点没笑喷了他一把拉着杜卡特往下层工作舱跑去。\n已经脱下了防护服的波路波鲁委屈的看着古邪尘大大的眼睛里满是幽怨。好人？星盟里有这样的好人么？二话不说扑上来就把自己的飞船从太空中拽下来。这也不说了这群人居然还纯手工的将飞船给大卸八块！\n“强盗！”波路波鲁委屏的咕哝了一声。\n“呃！”古邪尘愕然的看着波路波鲁他有点烦闷的揉了揉鼻子无奈的苦笑道：“不您误会了。我们碰到了一点小小的麻烦所以不得不用这种不怎么温和的方法请您下来帮助我们。所以手段虽然粗暴了一些但是我们并没有恶意。”\n很温和的笑了笑。古邪尘翘起了二郎腿从锦囊中掏出了一瓶金箔白兰地朝波路波鲁晃了晃：“唔五十年陈的金箔白兰地来",
            "summary": "古邪尘和杜卡特试图修复一艘受损的战舰的维生系统。为了与一艘外星飞船上的生物进行交流，他们使用了一种改进过的脑波采集交换器。在这个过程中，古邪尘和杜卡特与其他角色进行了互动，包括一个来自外星的小生物波路波鲁。",
            "characters_in_summary": [
                "古邪尘",
                "杜卡特",
                "战舰",
                "维生系统",
                "外星飞船",
                "脑波采集交换器",
                "波路波鲁"
            ],
            "entity_info": "古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标\n杜卡特 | 霍尔学姆家族的成员，与波尔波特存在竞争关系，与莉莉存在合作关系，在冥王星战役中保护了卑贱的灵族女人莉莉，成功度过克里斯托二次融合，获得强大力量，面对狼群时，利用自己的超能力击败了贪狼\n战舰 | 地球联邦军、罗马人、诸神联盟的舰船，用于星际战斗和运输\n波路波鲁 | 星际商人，计划在雅菲克王国完成交易后大修他的飞船，喜欢当地的美食\n鹏华 | 可能的新的特勤局局长，与古邪尘关系密切，可能对乌瑞亚采取行动\n莉莉 | 卑贱的灵族女人，与杜卡特存在合作关系，在冥王星战役中得到了杜卡特的保护，成功度过了克里斯托二次融合，获得了强大的力量\n霍姆 | 可能是地球联邦军的成员之一，古邪尘的师兄，与阚华、令狐一起打麻将"
        }
    ]
}