{
    "chapter_title": "第二百九十七章  公主和雇佣兵（3） ",
    "chapter_summary": "波路波鲁计划通过贩卖商品赚取高额利润。同时，古邪尘在长椅上欣赏美丽的芙雅冥，并与阚华和杜卡特交谈。芙雅冥进行了一场鼓舞人心的演讲，但似乎没有引起人们的共鸣。古邪尘认为这个种族的精神文明高度发达，但却难逃被击败的命运。芙雅冥注意到古邪尘和其他年轻人，试图说服他们加入她的军队。然而，古邪尘似乎对芙雅冥的演讲并不感兴趣。",
    "characters_in_summary": [
        "波路波鲁",
        "古邪尘",
        "芙雅冥",
        "阚华",
        "杜卡特",
        "长椅"
    ],
    "pre_entity_info": "波路波鲁 | 行脚商人，古邪尘的朋友，与雅菲克王国的士兵存在合作关系。\n古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标。\n阚华 | 古邪尘的师兄，可能与地球联邦军的成员之一，与霍姆、令狐一起打麻将。\n杜卡特 | 与霍尔学姆家族的成员存在合作关系，与莉莉存在合作关系，在冥王星战役中保护了卑贱的灵族女人莉莉，成功度过克里斯托二次融合，获得强大力量，面对狼群时，利用自己的超能力击败了贪狼。\n芙雅·冥 | 雅菲克王国的公主、军队指挥官，与士兵们存在上下级关系，与霍尔姆家族成员可能存在合作关系，对军队失利感到愤怒和失望，要求获得全部指挥权以恢复士气。\n霍尔学姆家族成员 | 雅菲克王国的贵族，可能与芙雅·冥存在合作关系，在军队失利后感到羞愧和压力\n士兵 | 雅菲克王国的军队成员，与芙雅·冥存在上下级关系，在战斗中牺牲或被俘。\n指挥大厅 | 雅菲克王国军队指挥部，用于军事指挥和决策，具有高科技设施。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "举起两只小小的爪子上下翻了翻波路波鲁流着口水笑道：“五十倍的利润！嘻嘻扣掉往来的花费我可以得到四十倍的纯利润！”\n古邪尘在一条长条椅上坐了下来双手舒舒服服的摊开放在了椅子的靠背上他静静的看着芙雅。冥。\n一个让人赏心悦目的女人完美的身材和容貌黑色的短和黑色的眸子让古邬尘觉得很有亲上感毕竟波路波鲁这个显然不是人族的家伙让古邪尘很是犹豫了一通他可不想再和非人生物打交道了哪怕他是高智商非人生物。不过仅此而已芙雅冥给古邬尘的第一印象仅仅是赏心悦日而已。\n阚华歪着身子站在了一旁他用力吐了一口烟雾用肘子撞了一下杜卡特的臀部：“兄弟你觉得这个女人长得怎么样？”\n杜卡特愤怒的看了阚华一眼他抚摸着自己被撞击的部位低声喝到：“我对女人没兴趣。你能不能不要驺峨这里？”\n无奈的耸了耸肩膀阚华仰望着杜卡特的脑袋叹息了一声：“你比我高太多了我的手正好凑得上这个部位！”\n杜卡特怒视了阚华一眼但是这一次他只是愠怒的看着鼻涕虫一样的阚华目光中再也没有以前那种逼人的杀气。阚华毫不示弱的瞪了回去他很挑衅的朝杜卡特挤眉弄眼意思就是：我就摸你屁股了怎么的？你揍我啊？你有种揍我啊？两人正在这里斗鸡眼古邪尘却已经用力的鼓起掌来。\n芙雅冥的演讲很精彩最少古邪尘觉得她的演讲很精彩。她回顾了雅菲克王国的历史追溯了王国以往的荣耀和伟大忌数了雅菲克历代先王为了王国子民的幸福和安康做出的努力和贡献。最终她的演讲回到了现在生的王国内战上她痛心疾的指责了某位亲王殿下的狼子野心痛斥他为了权势勾结外人牟取王国政权。\n最后芙雅。冥很政情的挥动着双臂要求王国的子民们勇敢的站起来为了不让王国的子民沦入野心家的魔掌而奋起抗争请求王国的子民们看在她的父亲为了雅菲克王国操劳一生的情份上踊跃参加她领导的抵抗军反击野心家的军队恢复王国的荣光！“嗯不错不错很有鼓韶力的演讲！不过是鸡同鸭讲！”古邪尘用力的鼓掌同时低声的讥嘲着白费力气的芙雅冥。\n全场唯一有漏*点的也许只有芙雅冥一个人。广场上的所有老人都不为所动的要么继续打瞌睡要么笑呵呵的看猴戏一样的看着芙雅。冥。这些老人的面部线条柔和目光更是柔和清澈得好似刚出生婴孩的眼睛古邪尘甚至在这些老人的眼睛里看不到任何的杂质。\n“一个精神文明高度达的种族！一个……活该被人按在地上毒打狂欧的种族！”古邪尘给雅菲克的子民们下了定义略微带着点怜悯的看着眼眶里已经泛起了水气的芙雅。冥。”可怜的公主真是太可怜了！”\n不为人注；用袖子擦掉了眼角的一点水气芙雅冥微笑着朝广场上的老人们微萃；乓！躬然后用力的握紧了拳头高呼道：“请大家记住雅菲克王的荣耀指引着我们前进！我芙雅冥以雅菲克王国正统的身份宣誓我会永远保护王国的子民永远不会放弃大家！”\n老人们热情的鼓掌他们依旧是笑呵呵的看着芙雅冥没有一点儿漏*点没有一点儿波动他们只是很热情的鼓掌就好像刚刚在歌剧院看到了一场让人回肠荡气的经典歌剧他们的掌声就是对芙骓、冥这唯…个演员的鼓励。\n芙雅冥悲悯的目光扫过了台下的这些王国子民没有一个青壮年来出席她的演讲没有一个青壮年愿意为雅菲克王国效力。她感到了深深的无奈和无力难道这些子民不知道叛乱的道根亲王勾结了国外的势力是准备一口将整个雅菲克王国吞噬幺？\n猛不丁的芙雅冥看到了古邪尘以及站在他身后的杜卡特和阚华实在由不得她不注意古邪尘一行人这是整个广场上除了她以外仅有的青年人。芙雅。冥波动的走下低矮的平台大步走到了古邬尘面前她热烈的居高临下的看着古邬尘热情的问道：“这位先生你也是哈格威瑟村的村民么？”\n很高很高很高……古邬尘惊讶的看着站在面前的芙雅冥。阳光从她的背后照椎过来她低垂的每一根丝都在阳光中闪耀着金色的光芒。阳光中她白嫩的吹弹可破的面孔上一层细细的茸毛清晰可见。她那长长的美丽的丹凤眼中两颗又黑又亮的眸子就好像黑夜中的两颗星星一眼望着自己。不为所动的抿唱一笑古邪尘轻轻的摇头：“抱歉我不是这个村子的村民。\n迎面有风吹了过来一股香气从芙雅。冥的身上飘了过来很淡、很轻、很温馨的香气。不是那些花香草香而是人身上自带的体香。一股让人觉得安全的香气让古邬尘回想到了年幼时躺在刚刚用太阳爆晒过的被窝内的那种感觉。古邪尘略微有点出神。\n芙雅冥失望的摇了摇头齐耳的短就调皮的动了动。她双手插在腰上弯下腰死死的盯着古邪尘问道：“那么雅菲克王国的公民你愿意为了抵抗邪恶而加入我领导的军队么？”\n古邪尘依旧在出神他深深的吸了一口气慢慢的回味着芙雅。冥身上的休香。这股香气很好很舒服。\n芙雅冥看着古邪尘茫然的没有焦点的双眸失望的摇了摇头。又是一个被安逸的生活磨蚀得没有一点男人味道的雅菲克小男人！",
            "summary": "波路波鲁计划通过贩卖商品赚取五十倍的利润。古邪尘坐在长椅上，看着令人赏心悦目的芙雅冥，与阚华和杜卡特交谈。芙雅冥进行了一场鼓舞人心的演讲，但似乎没有人响应她。古邪尘认为这个种族的精神文明高度发达，但活该被按在地上毒打。芙雅冥看到古邪尘和其他年轻人，试图说服他们加入她的军队。然而，古邪尘似乎对芙雅冥的演讲并不感兴趣。",
            "characters_in_summary": [
                "波路波鲁",
                "古邪尘",
                "芙雅冥",
                "阚华",
                "杜卡特",
                "长椅"
            ],
            "entity_info": "波路波鲁 | 行脚商人，古邪尘的朋友，与雅菲克王国的士兵存在合作关系。\n古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标。\n阚华 | 古邪尘的师兄，可能与地球联邦军的成员之一，与霍姆、令狐一起打麻将。\n杜卡特 | 与霍尔学姆家族的成员存在合作关系，与莉莉存在合作关系，在冥王星战役中保护了卑贱的灵族女人莉莉，成功度过克里斯托二次融合，获得强大力量，面对狼群时，利用自己的超能力击败了贪狼。\n芙雅·冥 | 雅菲克王国的公主、军队指挥官，与士兵们存在上下级关系，与霍尔姆家族成员可能存在合作关系，对军队失利感到愤怒和失望，要求获得全部指挥权以恢复士气。\n霍尔学姆家族成员 | 雅菲克王国的贵族，可能与芙雅·冥存在合作关系，在军队失利后感到羞愧和压力\n士兵 | 雅菲克王国的军队成员，与芙雅·冥存在上下级关系，在战斗中牺牲或被俘。\n指挥大厅 | 雅菲克王国军队指挥部，用于军事指挥和决策，具有高科技设施。"
        }
    ]
}