{
    "chapter_title": "第三百零三章  像个贵族一样决斗（3） ",
    "chapter_summary": "杜卡特预测古邪尘和芙雅·冥之间的冲突可能性很高。与此同时，芙雅·冥正在带领古邪尘等人准备消灭叛军和辅军。然而，她面临的麻烦不仅仅来自内部道根亲王的挑战，还有外部军权争夺的问题。一群雅菲克士兵对古邪尘等人视而不见，甚至无视了昏迷的奥道尔。基地内显得宁静和谐，就像一家超星级的养老院。在指挥大厅一角的酒廊里，古邪尘一行人被邀请品尝美酒。阚华和波路堑卓对这些佳酿非常感兴趣，分别挑选了一些珍贵的酒品。然而，阚华觉得这些酒不够烈，对其不满意。古邬尘和芙雅·冥在指挥大厅就报酬问题进行谈判。古邬尘在完成舍元真典修炼后，杜卡特清理出372个窃听器和135个针孔摄像机，使得芙雅·冥意识到她被背叛了。她开始怀疑贵族统领的能力，古邬尘建议瓦解她对贵族的信任，以便完全依赖自己。在讨论基地安全性时，古邬尘注意到地下有大量强大武器。",
    "characters_in_summary": [
        "杜卡特",
        "古邪尘",
        "芙雅·冥",
        "道根亲王",
        "奥道尔",
        "雅菲克士兵",
        "阚华",
        "波路堑卓",
        "基"
    ],
    "pre_entity_info": "杜卡特 | 与霍尔学姆家族的成员存在合作关系，与莉莉存在合作关系，在冥王星战役中保护了卑贱的灵族女人莉莉，成功度过克里斯托二次融合，获得强大力量，面对狼群时，利用自己的超能力击败了贪狼。\n古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标。在与叛军士兵的战斗中展现出强大的实力，是一名星际佣兵，自称邪尘。\n芙雅·冥 | 雅菲克王国的公主、军队指挥官，与士兵们存在上下级关系，与霍尔姆家族成员可能存在合作关系，对军队失利感到愤怒和失望，要求获得全部指挥权以恢复士气。在古邪尘的帮助下，与叛军士兵进行战斗，对古邪尘的身份感到惊讶和满意。\n奥道尔 | 雅菲克王国的士兵，负责传递情报，被阚华打伤。\n阚华 | 古邪尘的师兄，可能与地球联邦军的成员之一，与霍姆、令狐一起打麻将，对奥道尔动手。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "当然了，杜卡特不是害怕芙雅。冥翻脸，他只是抱着某种恶趣味等着看某种很有可能发生的事情。\n按照杜卡特那颗可怕的可比超级量子电脑的大脑计算出的结果，古邪尘和芙雅。冥之间发生某种突发事件的可能性超过了百分之七十五！这还是外界条件条件匮乏、资料不够时得出的结果。杜卡特的模糊推论是：古邪尘和这个女人擦碰出点什么东西的可能性应该在百分之九十以上。刚才在那个村子边，杜卡特已经发现两个人的目光很有点不对了。\n“唔，我真够无聊的……难道是因为和这群地球人混在一起了，所以才变得无聊么？”杜卡特在心中幽怨的叹了一口气，以前的他精密、死板得就和机器人一样，可是最近他自己都发现了自己身上的变化。这种变化让他有点无奈，又有点心慌，最多的却是希冀。“妈妈会喜欢现在的我的！”杜卡特很笃定的告诉舍己。\n芙雅。冥的脸色也不够好看，她干巴巴的领着古邪尘等人穿过整个基地朝里面的指挥中心走合。一边走，她一边板着脸介绍道：“这个基地条件简陋，所以，容纳了一千三百名士兵。这也是我能直接指挥的所有兵力《”\n“条件简陋；！”古邪尘茫然的点头：“哦，是，当然，比较○○0简陋！”\n他想起了当年地狱天使佣兵团北极基地的宿舍，想起了天堂星上的军营，想起了地球联邦那蚂蚁窝一样的居住条件。这个军事基地，这个每个人都有一间两百平米套房的基地，居然还叫做条件简陋？\n杜卡特、》阚华梦游一样的跟在了古邪尘身后，他们和古邪尘一样的茫然。长宽三公里的军事基地？在地球联邦，这样的基地足以容纳上万人士兵，同时还能在地下开辟出足够范围的训练场所甚至是军械生产线！而在雅菲克，这么大的一个基地，只有一千三百名士兵？“我的小公主！”》阚华诧异的叫道：“您的麾下，只有一千三百名士兵？\n芙雅。冥皱起了面孔，皱巴巴的小脸蛋就好像一颗干瘪的苹果一样。她冷冰冰的说道：“是的，整个雅菲克王圄，我能直接调动的士兵只有一千三百名。其他忠于我的士兵分别由忠于我父亲的三十，\\\\名贵族统领指挥，他们能够调动的士兵一共有十五万人！”“整个雅菲克王**的人数是？”古邪尘问了一句。\n沉就了一会儿，芙雅。冥低沉的说道：“整个王国正规军，包括一支秘密的快速机动部队一共有三十七万人，而不是外界所知的三十二万。其中二十二万人正规军被道根亲王掌握，他备军力上占居了绝对优势。\n望了古邪尘一眼，芙雅。冥轻叹遥：“我雇佣你们的唯一目的，就是消灭那二十二万叛军，以及逛根亲王新组建的一支三十万人的辅军。”\n古邪尘敏锐的发现芙雅。冥的目光闪烁了一下，他追问道：“真的是唯一的目的么？”\n芙雅。冥沉就，古邪尘看了一眼那些在一旁惊讶看向这边的雅菲克士兵，会意的微笑了起来。看来，芙雅。冥的麻烦可不仅仅是一个道根亲王，难怪她不做任何调查就敢下决定雇佣自己这一行人，估计在她看来，情势再坏也坏不到哪里去了吧？\n内有叛乱的亲王，外有掌握军权的权贵，估计还有其他的挚肘，这个小公主实则是在孤军作战。",
            "summary": "杜卡特预测古邪尘和芙雅·冥之间的冲突可能性超过75%。杜卡特感到无聊并发生变化，而芙雅·冥正带领古邪尘等人为消灭叛军和辅军做准备。然而，芙雅·冥的麻烦不仅仅是内部的道根亲王，还有外部的军权争夺。",
            "characters_in_summary": [
                "杜卡特",
                "古邪尘",
                "芙雅·冥",
                "道根亲王"
            ],
            "entity_info": "杜卡特 | 与霍尔学姆家族的成员存在合作关系，与莉莉存在合作关系，在冥王星战役中保护了卑贱的灵族女人莉莉，成功度过克里斯托二次融合，获得强大力量，面对狼群时，利用自己的超能力击败了贪狼。\n古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标。在与叛军士兵的战斗中展现出强大的实力，是一名星际佣兵，自称邪尘。\n芙雅·冥 | 雅菲克王国的公主、军队指挥官，与士兵们存在上下级关系，与霍尔姆家族成员可能存在合作关系，对军队失利感到愤怒和失望，要求获得全部指挥权以恢复士气。在古邪尘的帮助下，与叛军士兵进行战斗，对古邪尘的身份感到惊讶和满意。\n阚华 | 古邪尘的师兄，可能与地球联邦军的成员之一，与霍姆、令狐一起打麻将，对奥道尔动手。\n奥道尔 | 雅菲克王国的士兵，负责传递情报，被阚华打伤。"
        },
        {
            "id": 1,
            "content": "一行人走进了指挥中心，好奇围观的雅菲克士兵们顿时又若无其事的自行其事，完全没把古邪尘这三+、陌生人放在心上。甚至一群士兵抬着被重击昏迷的的奥道尔进了基地，也没有人工去查探详细，这个基地就好像一个超星级的养老院一样，安静、和谐、没有丝毫波澜。\n基地指挥大厅的一角，有一个可容近百人同时使用的酒廊，这里和指挥大厅就隔了一块巨大的透明的水晶幕墙，芙雅。冥邀请古邪尘一行人进了酒廊，两名身穿长袍，生得秀丽可爱的少女很快就送了果茶和各种酒水上来。\n》阚华对果茶不感兴趣，但是一看到送上来的各种酒瓶，他立刻兴致勃勃的扑了上去。\n一旁的波路堑卓也是眼珠发蓝的冲了上去，两只小小的爪子焦急的抓住了一堆酒瓶这些可都是雅菲克王室才能享用的绝品佳酿，每一瓶在星盟黑市上都是天价，雅菲克王绝世佳酿，甚至能在黑市上换取一条中型战舰。\n凭借自己的经验，波路波鲁不动声色的将两瓶最昂贵的美酒塞进了自己的袍子。\n同样凭借自己的经验，》阚华挑了两瓶最烈的美酒‘咕咚咕咚\\&的牛饮了起来，两口就干掉了两瓶烈酒，》阚华不满的叭嗒了一下嘴巴：“没意思，最高三十度不到，哎，这也算是酒？”",
            "summary": "一群雅菲克士兵对古邪尘等人视而不见，甚至无视了昏迷的奥道尔。基地内宁静和谐，仿佛一个超星级的养老院。在指挥大厅一角的酒廊里，古邪尘一行人被邀请品尝美酒。阚华和波路堑卓对这些佳酿非常感兴趣，分别挑选了一些珍贵的酒品。然而，阚华觉得这些酒不够烈，对其不满意。",
            "characters_in_summary": [
                "古邪尘",
                "奥道尔",
                "阚华",
                "波路堑卓",
                "雅菲克士兵"
            ],
            "entity_info": "古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标。在与叛军士兵的战斗中展现出强大的实力，是一名星际佣兵，自称邪尘。\n奥道尔 | 雅菲克王国的士兵，负责传递情报，被阚华打伤。\n阚华 | 古邪尘的师兄，可能与地球联邦军的成员之一，与霍姆、令狐一起打麻将，对奥道尔动手。\n杜卡特 | 与霍尔学姆家族的成员存在合作关系，与莉莉存在合作关系，在冥王星战役中保护了卑贱的灵族女人莉莉，成功度过克里斯托二次融合，获得强大力量，面对狼群时，利用自己的超能力击败了贪狼。\n芙雅·冥 | 雅菲克王国的公主、军队指挥官，与士兵们存在上下级关系，与霍尔姆家族成员可能存在合作关系，对军队失利感到愤怒和失望，要求获得全部指挥权以恢复士气。在古邪尘的帮助下，与叛军士兵进行战斗，对古邪尘的身份感到惊讶和满意。"
        },
        {
            "id": 2,
            "content": "古邬尘端着一杯果茶，笑吟吟的看着坐在身边的芙雅，冥：“公主殿下，现在我们来讨论讨论我们的报酬问题吧！”\n芙雅，冥点了点头，她看了一眼两名侍女，两名少女微笑颔首，殷勤劝说着波路波鲁离开了洇廊，带他去了指挥大厅另外一侧的休息区。\n“好了，现在我们可以开诚布公的谈谈了。”芙雅，冥深吸了一口气，两颗黑水银一样发亮的眸子死死的盯傣了古邬尘。\n那目光让古邬尘的心跳速度略微有点加快，他有点心慌的咕哝道：“该死，舍元真典我已经修炼完成了，含无道胎也已经全部吸收，我的心跳速度……哎！”叹了一口气，古邬尘看了一眼杜卡特：“肖，把这里清理一下！”“清理一下？清理什么？”芙雅，冥不解的看着古邪尘。\n杜卡特站起身来，他脚下突然有一道银色洪流呼啸而出，带着啐啐，电子声的银色洪流席卷整个酒廊，瞬间的功夫从酒廊的各个角落甚至就在芙雅，冥身边的沙发上、酒桌上、甚至在几个酒瓶里面同时闪出了刺目的电火花。‘噼里啪啦\\&一阵脆响，敌百道淡淡的青烟从各处冒了出来，杜卡特冷笑着摇了摇头：“窃听器三百七十二个，针孔摄像机一百三十五个，多功能信息记录仪四十五个，功能不明电子仪器一百四十四个！嗯，技术标准很高，结构很精巧！”\n冷笑的杜卡特暗自吃惊，从他的界力反馈的信息来看，这里的电子仪器的技术水准远超他想像，比他所掌握的技术起码高明了三个层次。若非界力是科技无法解释的一种神奇力量，杜卡特的个人异能又是掌控电子器材，他还真拿这些玩意没辙！\n甚至他的界力瞬间破格了其中大部分电子仪器的功效，还有一百四十四个微型电子仪器他不知道是做什么用的！\n不知道为什么，杜卡特突然觉得有这个必要提醒一下古邬尘，所以他用精神力向古邪尘传递了一绫信息：“如果能够得到他们王国的科研材料，那就一定不要放过。或者，我们可以去打劫他们这里的最高研究院！”惊讶的挑了挑眉毛，古邪尘朝杜卡特笑了笑，偷偷的比了一根大拇指。\n芙雅。冥气得脸色都发青了，她怔怔的看着四下里冒出来的青烟，突然冷笑道：“我在第一军事学院的时候，星际政治学的导师说得没错，身处高位者，不能太轻信人……他们给我说，这是最安全、最隐蔽的秘密基地！”\n古邬尘翘起了二郎腿，他毫不留情的说道：“对道根亲王而言，这里也许是很隐焱的。但是对某些人而言……”芙雅，冥的脸色更加难看了，她死死的咬住了嘴唇。\n无奈的摊开双手，古邪尘淡然道：“抱歉，我不是有意刺激您！”\n虽然嘴里说得客气，但是古邪尘心里却是在暗自盘算，必须要彻底击溃芙雅，冥对那些所谓的贵族统领的信任，让芙雅。冥不得不将全部希望都寄托在自己身上，这样才能让自己牟取最大的利益。\n一路上过来，杜卡特的武装机器人用雷达波扫描出了雅菲克星地下复杂而庞大的星球防御系统，而古邬尘的神念却也发现了地下那些蕴藏了极其庞大能量的机械机构。出于一个军火商的本能，古邪尘发现那些奇形怪状的玩意都是杀伤力极其巨大的武器，仅他神念发现的，类似于地基防空大炮的巨型机械就有一百多套门，但是那口径也太离谮了一点”口径超过一百米的防空大炮，那还是大炮a？雅菲克这一池水可深，还是得想法子从芙雅，冥的身上下手啊！\n铁青的面孔渐渐恢复，芙雅，冥馈定的拎起了几今天然水晶杯，给古邪尘等人倒了一杯酒。她温和的问道：“现在，这里彻底安全了？”",
            "summary": "古邬尘和芙雅·冥在指挥大厅就报酬问题进行谈判。古邬尘完成舍元真典修炼后，杜卡特清理出372个窃听器和135个针孔摄像机。芙雅·冥意识到被背叛，开始怀疑贵族统领。古邬尘认为需要瓦解她对贵族的信任，以便完全依赖自己。他们在谈论基地的安全性时，古邬尘注意到地下有大量强大武器。",
            "characters_in_summary": [
                "古邬尘",
                "芙雅·冥",
                "指挥大厅",
                "舍元真典",
                "杜卡特",
                "窃听器",
                "针孔摄像机",
                "贵族统领"
            ],
            "entity_info": "芙雅·冥 | 雅菲克王国的公主、军队指挥官，与士兵们存在上下级关系，与霍尔姆家族成员可能存在合作关系，对军队失利感到愤怒和失望，要求获得全部指挥权以恢复士气。在古邪尘的帮助下，与叛军士兵进行战斗，对古邪尘的身份感到惊讶和满意。\n指挥大厅 | 雅菲克王国军队指挥部，用于军事指挥和决策，具有高科技设施。\n杜卡特 | 与霍尔学姆家族的成员存在合作关系，与莉莉存在合作关系，在冥王星战役中保护了卑贱的灵族女人莉莉，成功度过克里斯托二次融合，获得强大力量，面对狼群时，利用自己的超能力击败了贪狼。\n古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标。在与叛军士兵的战斗中展现出强大的实力，是一名星际佣兵，自称邪尘。\n奥道尔 | 雅菲克王国的士兵，负责传递情报，被阚华打伤。\n阚华 | 古邪尘的师兄，可能与地球联邦军的成员之一，与霍姆、令狐一起打麻将，对奥道尔动手。"
        }
    ]
}