{
    "chapter_title": "第三百一十二章  沉重的黑锅（4） ",
    "chapter_summary": "在雅菲克王国，长老们掌握着大部分权力，而道根亲王仅拥有少量地面部队。道根亲王等待与芙雅冥约定的那一刻，两千名外国公使前来参加大典，巩固了他的地位。芙雅冥带着三名随从乘坐轻型战机到来，道根亲王一放下心，军乐队开始演奏古老战歌。芙雅冥献上菲雅科之杖，鹏华微笑面对现场雅菲克少女。在庆典上，鹏华讥讽道根亲王，引发混乱。多科联邦的宾克尔突然出现，带领五百名士兵占领会场。古邪尘扔出高爆手雷，炸死一百多名外国公使，导致多科联邦总统脑溢血发作。",
    "characters_in_summary": [
        "道根亲王",
        "芙雅冥",
        "鹏华",
        "雅菲克王国的长老们",
        "多科联邦的宾克尔",
        "古邪尘",
        "两千名外国公使",
        "雅菲克王国",
        "菲雅科之杖",
        "军乐队"
    ],
    "pre_entity_info": "道根亲王 | 雅菲克王国的亲王，即将成为国王，与芙雅冥公主有敌对关系，掌控着五条一级战舰，与多科联邦存在敌对关系\n鹏华 | 与古邪尘关系密切，可能是多科联邦的人\n古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标。在与叛军士兵的战斗中展现出强大的实力，是一名星际佣兵，自称邪尘\n雅菲克王国 | 与多科联邦对立的国家，芙雅·冥的统治地区\n昊天塔 | 可能是一件了不起的宝物，被古邪尘获得，可能含有佛门禁制\n亚空间 | 古邪尘在此遇到奇遇，碰到黑洞和恒星演化的开天辟地场景\n霍姆 | 可能是地球联邦军的成员之一，古邪尘的师兄，与阚华、令狐一起打麻将\n多科联邦 | 古邪尘为联邦议员、特勤局局长，拥有大量战舰，计划入侵并占领雅菲克王国的地方",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "前所未有的内战让长老们的权力膨胀到了极点现在雅菲克王国所有的太空舰队所有的王国政务所有的重要工厂和生产基地以及王国的终极防御系统都掌握在他们手中芙雅冥和道根的手上掌握着的只是两支威力不大的地面部队的指挥权不趁着这个机会好好的光宗耀祖一番这些手握重权的长老们都无法饶恕自己。\n“王国的子民们真是热情啊！哈哈哈道根亲王的脸色可真好看！！”\n长老们大声的欢笑着一个个笑得脸都皱成了一团。这种耀武扬威的感觉可真不错现场热烈的气氛让这些长老们甚至产生了这样一个错觉：也许我们可以将手上的权力继续抓在手中？唔道根亲王怎么也算是纂位夺权的人王国大权就算不交给他又怎么样？看看我们有民众的支持我们有民众的支持啊！\n长老们热情的鼓掌热情的朝民众们欢呼他们甚至带领着民众们在看台上做起了人浪现场一片欢腾富足而略显无聊的雅菲克子民们用了将近半个小时在会场的边缘上堆起了一条宽有十米厚达一米的花堆。\n浑身都粘满了花瓣以至于显得有点花枝招展的长老们看到第一个外国公使缓步走进会场时他们才来到了会场正中的骑士雕像下一左一右的在道根亲王身边站成了一个雁翎状阵势。\n道根亲王这刁满意的点了点头不管怎么样他才是今天的主角。\n一个又一个外国公使走进了会场自然有服务员将这些公使引到了一旁的看台上坐下。前前后后忙乎了一个多小时大捞一共有两千名外国公使在看台上坐定这是雅菲克王国所在的星域中所有文明等级和雅菲克王国相差不大的国家常驻雅菲克的使节。比雅菲克文明等级高的公使懒怠出席这样的大典比雅菲克王国文明等级低的公使没资格出席这样的大典所以到来会场的只有两千名公使。\n道根亲王满意的点了点头应该出席这个大典的外国公使合计应该有两千三百人如今到场的已经有两千一百人左右证明大家还是很给他道根亲王面子的。看样子那些曾经暗地里支持芙雅冥的公使已经放弃了他们支持的对象这才是明智的选择嘛！\n静静的站在会场正中静静的承受着数十万人的注视道根亲王耐心的等待着那一刻的到来。\n终于时间到了和芙雅冥约定的时间到了。",
            "summary": "雅菲克王国的长老们掌握了王国的大部分权力，而道根亲王只拥有少量的地面部队。长老们利用民众的热情，试图维持手中的权力。道根亲王则在等待与芙雅冥约定的时刻。在这个大典上，两千名外国公使前来参加，使得道根亲王的地位得到巩固。",
            "characters_in_summary": [
                "道根亲王",
                "长老",
                "芙雅冥",
                "雅菲克王国",
                "两千名外国公使"
            ],
            "entity_info": "道根亲王 | 雅菲克王国的亲王，即将成为国王，与芙雅冥公主有敌对关系，掌控着五条一级战舰，与多科联邦存在敌对关系\n雅菲克王国 | 与多科联邦对立的国家，芙雅·冥的统治地区\n古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标。在与叛军士兵的战斗中展现出强大的实力，是一名星际佣兵，自称邪尘\n昊天塔 | 可能是一件了不起的宝物，被古邪尘获得，可能含有佛门禁制\n亚空间 | 古邪尘在此遇到奇遇，碰到黑洞和恒星演化的开天辟地场景\n霍姆 | 可能是地球联邦军的成员之一，古邪尘的师兄，与阚华、令狐一起打麻将\n多科联邦 | 古邪尘为联邦议员、特勤局局长，拥有大量战舰，计划入侵并占领雅菲克王国的地方"
        },
        {
            "id": 1,
            "content": "一架普普通通的轻型战机从远处低飞来手捧一个合金匣子的笑雅冥带着三名随从走下了战机。\n远近无数侦查仪器同时扫过了四面八方的每一个角落最终无数情报人员同时向道根亲王反接了相同的信息：“除了三名随从公主殿下没有带来哪怕一个士兵。安全非常的安全。\n道根亲王一直提在半天空里的心终于放了下来他轻轻的吐了一。气用力的点了点头。\n一支军乐队行了出来这群身穿淡红色长袍头戴古老的合金头盔上面插了一排长长的七彩鸟羽的军乐队士兵用力的吹奏起了雅菲克王国最古老的威风凛凛进行曲”这是曾经雅菲克王国古老的骑士们在冷兵器时代向敌人冲锋时的配乐是雅菲克王国的战歌！当然自从雅菲克王国进入高能时代后这曲进行曲也只有在各种大典上才能听到了。\n同样身穿华袍的芙雅冥捧着装有菲雅科之杖的合金匣子缓步走进会场顺着一条平缓的台阶慢慢的走向会场正中的平台。\n身穿黑色燕尾服披着一条血红色衬里漆黑表面大披风脸上还架着一副墨镜的鹏华紧跟在芙雅冥身边他很有贵族气质的朝四周的雅菲克子民们致以迷人的微笑。鹏华的笑容很灿烂很阳光就好似邻家的阳光男孩瞬间迷死了在场的数万雅菲克少女。\n“哎可惜这个太胖这个太瘦这个不够白那个太白了些……哎雅菲克的小羊羔们你们哪一只最鲜嫩可口三嘻嘻都是处*女ｒ太幸福了太幸福了这么多嫩滑滑的小姑娘哪！”鹏华一边笑一边在心里对在场的雅菲克少女评头论脚挑肥拣瘦。",
            "summary": "笑雅冥公主带着三名随从乘坐轻型战机来到道根亲王面前，没有带任何士兵。道根亲王一放下心，一支军乐队开始演奏雅菲克王国的古老战歌。芙雅冥捧着装有菲雅科之杖的合金匣子缓缓走上台阶，鹏华紧随其后，对现场的雅菲克少女报以灿烂微笑。",
            "characters_in_summary": [
                "笑雅冥公主",
                "道根亲王",
                "军乐队",
                "菲雅克王国",
                "雅菲克少女",
                "鹏华"
            ],
            "entity_info": "道根亲王 | 雅菲克王国的亲王，即将成为国王，与芙雅冥公主有敌对关系，掌控着五条一级战舰，与多科联邦存在敌对关系\n鹏华 | 与古邪尘关系密切，可能是多科联邦的人\n雅菲克王国 | 与多科联邦对立的国家，芙雅·冥的统治地区\n古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标。在与叛军士兵的战斗中展现出强大的实力，是一名星际佣兵，自称邪尘\n昊天塔 | 可能是一件了不起的宝物，被古邪尘获得，可能含有佛门禁制\n亚空间 | 古邪尘在此遇到奇遇，碰到黑洞和恒星演化的开天辟地场景"
        },
        {
            "id": 2,
            "content": "身穿淡淡的绿色宫裙翠绿得好似一棵翡翠白菜的菲菲同样紧紧的跟在笑雅冥身边她谨记着出时古邪尘对她的要求：谁敢对芙雅冥出手杀光他们！菲菲墨绿色的眸子里满是冷肃的杀气庞大的力量在她体内翻滚她随时做好了出手杀人的准备。\n笑呵呵圆滚滚好似富家员外的令狐穿着一套保守古板的雅菲克传统管家服努力的迈着两条粗粗短短的小腿走在芙雅冥的身前他不时的回头朝芙雅冥笑道“殿下这边走……殿下这里有台阶……殿下请小心脚下……哦殿下来我来扶着您！”\n令狐完美的演绎了一个忠诚可靠的老管家的形象以至于道根亲王看到他的时候都不由得一愣：前国王留给芙雅冥的王室老总管不是和老国王同时病死了么？怎么这里又蹦出来一个三\n广场内的雅菲克王国子民们安静了下来他们缓缓起身静静的看着笑雅冥托着雅菲克之杖走到了道根亲王面前。\n道根亲王带着胜利者才可能拥有的灿烂笑容猛的挺起了胸膛得意的将略微有点凸起的肚皮朝前挺了挺。\n站在芙雅冥身边的鹏华讥嘲的咕哝了一声“挺什么挺？你胸脯挺得再高能比公主殿下更高么？”\n这时候的会场内鸦雀秀声所有雅菲克子民都紧紧的闺上了嘴巴。鹏华没有想到的一件事就是：这个会场拥有奇特的传音设计哪怕是一只大点的苍螟在会场正中飞舞那细微的哦嘴声都能传遍整个会场。\n道根亲王的脸色很诡异。\n芙雅冥的表情看上去要杀人。\n现场数十万猜菲克王国的子民脸色整齐划一的变得惨绿一片他们呆呆的看着鹏华不知道是哪里跑出来了这么一个疯子！\n鹏华还没弄清这是怎么回事为什么这么多人都盯着自己看呢？\n很自恋的摸了摸自己的脸蛋鹏华嘿嘿怪笑起来：“大爷我生得太俊了这么多美女被我迷上那是天经地义的可是这么多男人都盯着我看……难不成雅菲克王国的男人都是一群被爆抵花的货？可是我不是同性恋怎么办？”\n芙雅冥的脸黑。\n道根亲王口匡咙里出咯咯怪响他艰难的举起手狼狈无比的指着鹏华。他很想下令把鹏华朵成肉酱拿出去喂狗但是暴怒之下道根亲王就连开口说话都不行他哪里还能下令？\n咚”一名王国长老手里拎着的一口沉重的合金箱子重重的摔在地上。\n芙雅冥和道根亲王的眼睛同时亮了一下这口箱子里装着的就是雅菲克星球防御系经的终极控制台而这控制台的启动密码在笑雅冥的手上有一套在道根亲王的手上也有一套。只要抢走了这口箱子雅菲克星球就尽在掌握！\n砰！\n那名王国长老的脑袋突然炸开一口径三十毫米的狙击步枪弹轰碎了他的脑袋。\n一个粗鲁沙哑的声音从会场的入口处传来：“抱歉打扰了诸位伟大的多科联邦万岁伟大的多科联邦注定成为雅菲克王国的主人！谢谢诸位的友情演出但是今天的主角是我们！”\n身穿作战服的多科联邦驻雅菲克公使馆最高武官宾克尔出现在会场入口处他手上正抱着一挺奇长无比的大口径狙击步枪。\n不等在场的人反应过来宾克尔已经一挥手上狙击步枪厉声喝到：“多科联邦八战无不胜！”\n“嘿呜啦！”\n伴随着多科联邦特有的战号声五百名全副武装的多科联邦战士冲进了会场他们疯狂咆哮着扣动了手上枪械的扳机无数道光束瞬间横扫半个会场。”飕飕飕飕”三百六十名雅菲克王国长老们有如镰刀下的麦子一样齐刷刷倒地道根亲王还没能叫出声来辛甲已经丢出了一柄沉甸甸的合金匕将他的脑袋扎了个对穿。\n混在大队士兵中的古邪尘手一扬一颗高爆手雷丢了出去准确的在两千多名外国公使的看台正中爆炸。\n轰”一百多名公使被炸得肢体残缺的冲天飞起来近百米高。\n轰”数光年外多科联邦总统府内正在观看现场直播的多科联邦总侥脑溢血突然作一头栽倒在地上。\n“宾克尔这头蠢猪。”",
            "summary": "笑雅冥和菲菲等人遇到了道根亲王。鹏华讥讽道根亲王，引发了一场混乱。多科联邦的宾克尔突然出现，带领五百名全副武装的士兵占领了会场。古邪尘扔出一颗高爆手雷，炸死了一百多名外国公使，导致多科联邦总统脑溢血发作。",
            "characters_in_summary": [
                "笑雅冥",
                "菲菲",
                "道根亲王",
                "鹏华",
                "宾克尔",
                "古邪尘",
                "多科联邦",
                "会场",
                "外国公使"
            ],
            "entity_info": "道根亲王 | 雅菲克王国的亲王，即将成为国王，与芙雅冥公主有敌对关系，掌控着五条一级战舰，与多科联邦存在敌对关系\n鹏华 | 与古邪尘关系密切，可能是多科联邦的人，魅力十足，吸引了许多雅菲克少女\n古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标。在与叛军士兵的战斗中展现出强大的实力，是一名星际佣兵，自称邪尘\n多科联邦 | 古邪尘为联邦议员、特勤局局长，拥有大量战舰，计划入侵并占领雅菲克王国的地方\n会场 | 用于举行会议的场所\n雅菲克王国 | 与多科联邦对立的国家，芙雅·冥的统治地区\n昊天塔 | 可能是一件了不起的宝物，被古邪尘获得，可能含有佛门禁制"
        }
    ]
}