{
    "chapter_title": "第三百二十一章  十三份决斗书（1） ",
    "chapter_summary": "古邪尘正在研究芙雅·冥提供的先进技术，而肝华对这些先进的青铜器和卫兵感到好奇。为了获得这些技术，古邪尘与芙雅·冥达成了一项协议，他将获得共计100项先进技术，涉及至少30个不同领域。其中一项名为亚空间无尽动能的技术引起了他们的注意。这种技术可以将亚空间的能量抽取并压缩，为引擎提供持续的动力。虽然其效率略低于目前的地球联邦使用的扎克拉能量晶体引擎，但它具有强大的动能和稳定性。将这种新式引擎作为战舰主引擎，辅以扎克拉晶体引擎作为辅助引擎，可以实现完美的搭配。例如，在洪荒级战舰上使用这种技术，可以搭载三台亚空间无尽动能引擎机组，提供五倍于现有洪荒级战舰的动能。同时，这种技术还包括亚空间异金属的搜集、开采和熔炼技术，以及人类基本体质改道技术和寿命延长技术。古邪尘和令狐对这些技术非常感兴趣，纷纷记录了下来。",
    "characters_in_summary": [
        "古邪尘",
        "芙雅·冥",
        "肝华",
        "地球联邦",
        "洪荒级战舰"
    ],
    "pre_entity_info": "古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标。在与叛军士兵的战斗中展现出强大的实力，是一名星际佣兵，自称邪尘\n芙雅·冥 | 雅菲克王国的公主、军队指挥官，与士兵们存在上下级关系，与霍尔姆家族成员可能存在合作关系，对军队失利感到愤怒和失望，要求获得全部指挥权以恢复士气。在古邪尘的帮助下，与叛军士兵进行战斗，对古邪尘的身份感到惊讶和满意\n地球联邦 | 联邦国家，与地狱天使佣兵团发生冲突的场所\n洪荒级战舰 | 地球联邦军的舰船，用于星际战斗和运输，在亚空间中经历空间狂潮，通过天然跳跃点成功逃离至正空间\n地球联邦军 | 地球联邦军的成员之一，可能与罗曼人发生冲突\n罗曼人 | 与亚洲道盟、诸神联盟、教廷三方势力发生冲突，与瓦格里存在合作关系，在剧情中发动对地球联邦舰队的攻击\n般若 | 多科联邦的人，可能与古邪尘存在合作关系，与摩诃是兄弟，对部队拥有的界士和斗士、异能者等实力感到不满，与摩诃一起率领部队进入第十三战区作战，对误伤友军的行为表示不满\n摩诃 | 克里斯托晶人，与般若关系密切，渴望前往前线作战\n瓦格里上将 | 地球联邦军高级军官，与天堂星独立军有关联，与古邪尘存在敌对关系，未出现在当前剧情中",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "这是一座有着数万年历史的宫殿群，低矮的用金色花林组成的围墙整齐的环绕着在绿湖翠树间若隐若现的数十座宫殿，围墙外，每隔百米就站着一对身穿白色锦袍、手持金色长斧的卫兵，偶尔还有百人一队的身穿古老金属甲胄的卫兵举着金属圆盾腰佩青铜短剑迈着整齐的步伐缓缓走过。\n“古董啊！起码是几万年历史的古董！青铜器，啧啧！”膶华趴在一间宫殿宽敞的濒水露台上，口流馋涎的盯着那些卫兵。\n古邪尘盘膝坐在一旁的小圆桌边，皱着眉头翻阅着芙雅。冥遣人送来的小型终端。一块长宽米许的光屏上，密密麻麻的数据正瀑布一样淌下。这个小型终端里面记载了芙雅。冥可以提供给古邪尘的各种技术，从最基本的农作物基因改良技术到战舰超高比例动能压缩技术。从人体克隆内脏修复技术到人体基因双良力命延长枝术，从高精度特种合金狙击步枪子弹技术到亚空间无尽动能引擎技术等等，洋洋大观数十万种雅菲克王固的最高科技一一呈现在古邪尘面前。\n但是，要芙雅。冥将所有的技术都提供给古邪尘无疑是不现实的。所以芙雅。冥和古邪尘约定。可以总共提供古邪尘一百项先进枝术。而且起码要分属于三十个不同的领域范畴。至于其他的各种物资和补给等等，这些反而是小事了。\n‘鱼’和‘渔’的区别，古邪尘是分得很清楚的。",
            "summary": "古邪尘正在研究芙雅.冥提供的先进技术，而肝华则对周围的青铜器和卫兵感到好奇。古邪尘与芙雅.冥达成协议，将获得一共100项先进技术，至少涉及30个不同领域。",
            "characters_in_summary": [
                "古邪尘",
                "芙雅",
                "冥",
                "肝华",
                "未知",
                "可能为某个实验室"
            ],
            "entity_info": "古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标。在与叛军士兵的战斗中展现出强大的实力，是一名星际佣兵，自称邪尘\n芙雅 | 芙雅.冥的指挥部所在地，位于山区\n未知 | 古邪尘进行修炼、脱胎换骨、洗筋伐髓的地方，环境凉爽，能驱除体内的污浊之气\n地球联邦军 | 地球联邦军的成员之一，可能与罗曼人发生冲突\n罗曼人 | 与亚洲道盟、诸神联盟、教廷三方势力发生冲突，与瓦格里存在合作关系，在剧情中发动对地球联邦舰队的攻击\n般若 | 多科联邦的人，可能与古邪尘存在合作关系，与摩诃是兄弟，对部队拥有的界士和斗士、异能者等实力感到不满，与摩诃一起率领部队进入第十三战区作战，对误伤友军的行为表示不满\n摩诃 | 克里斯托晶人，与般若关系密切，渴望前往前线作战\n瓦格里上将 | 地球联邦军高级军官，与天堂星独立军有关联，与古邪尘存在敌对关系，未出现在当前剧情中"
        },
        {
            "id": 1,
            "content": "“可怕啊，在引擎机组内侧造小型人工虫洞，直接从亚空间抽取能量狂潮压缩后提供给引擎机足！无尽动能技术!可怕的文明深深的吸了一口凉气，古邪尘咬牙切齿的将这项枝术的编号记录了下来。亚空间无尽动能引擎技术的动能效率比如今地球联邦利用扎克拉能量晶体的引擎要略慢一些，引擎机组启动时的速度略慢，而且只能制造成超巨型的引擎机组。但是这种引擎机组最大的好处就是动能强劲、一旦引擎颇利启动则能量近乎源源不断。”周亚空间无尽动能引擎做战舰主引擎，用扎克拉晶体引擎做辅助引擎，完美，绝对完美的搭配以洪荒级战舰的体积，可以搭载三台亚空间无尽动能引擎机组，提供的最强动能是如今洪荒级战舰的五倍左右。如果再搭配两套现有的利用扎克拉能量晶体的引字机组做辅助引擎，战舰的反应速度并没有降低，而得到的动能却是强大了许多。\n而且，对后勤的压力也减少了许多，大量用来存储扎克拉能量晶体的库房就能用来装载其他的物品。\n草草估算一下，如果使用三台新式引擎，洪荒级成规上的陆战队员数量可以骤升安一万名！\n“很好的技术！比罗曼人还要先进了几代的技术。不过，可以理解，倒霉的罗曼人在太空中流浪了多少年？”令狐蹲在古邪尘身边，大口大口的啃食着一枚通红的水果。和古邪尘一样，令狐的眼珠都在放光，这些技术，实在是太惊人了。\n“嗯？亚空间异金属搜集、开采、熔炼技术？”猛不丁的古邪尘一骨碌的跳了起来：“亚空间异金属开采？先天材料开采？\n看看光屏上那一行血红色的大字，古邪尘本能的联想到在亚空间时空狂潮中四处飞射的先天材料。\n难道雅菲克王国的战舰甚至是星艺的赋舰都是用先天配材料锻造的？或者，他们的战舰合金中混杂了一部分的先天级材料？\n这样就难怪了。根据我尘道人炼制的各种合金配方制造出来的洪荒级战舰长达六千米，而星盟的一级成舰普遍规达到了六千米的长度，甚至还有体形更加庞大的超级巨舰。不是我尘道人的合金配方不行，而是原材科本质上就有了区别。\n神念紧紧的裹住急速闪烁的光屏，古邪尘一日千行的翻阅着枝术资料。”人类基本体质改道技术……这个我要了!“”人类寿命延长技术……我也要了。\n“封闭式生态因构建技术……我不要，有了天堂星和十三连星，五百亿联邦公民不需要继续住在地下。”\n“噫？超级单兵机？技术？可爱的雅菲克人，他们对战争就这么讨厌么？这可比大力神系列强悍了数十倍，我要了!”\n“呼～超级战舰制造理念！如果用纯粹的亚空间能量异异金属制造战舰，理论上可以制造长达三万米的主力战舰？呃～联邦军部那群巨舰大炮主义的拥护者会爱死这个计划的～我也爱死你了!这份技术，我一定要”嗯？亚空间不稳定态能量压缩、稳固技术？人工制造高强度高纯度能量晶体？这不就是等于人工制造扎克拉晶体么？这么变态的技术……还好只是实验室小概率戍功过两次，否则星亚的文明程度实在是太吓人了……不过这技术我喜欢扎克拉能量晶体已经取代了古时候的黄金、白银，成为了地球联邦和罗曼王国的一般等价物“而且是绝对硬朗的硬运货。如果能够人工制造扎克拉晶体，这意义就等同于中世纪的炼金士能够在实验室内制造黄金，一想到这美妙前景，古邪尘就觉得浑身毛孔都敞开了，好似魂灵儿都要飞了出去。\n令狐也呆住了，他呆呆的看着这条匪夷所思的技术栏目，张开嘴‘咯吱、咯吱’将果核啃得干干净净。",
            "summary": "一种名为亚空间无尽动能的技术被记录下来。这种技术可以将亚空间的能量抽取并压缩，为引擎提供源源不断的动力。然而，这种引擎的效率略低于目前地球联邦使用的扎克拉能量晶体引擎，且只能制成超巨型引擎组。尽管如此，它的动能强劲且稳定。将这种新式引擎作为战舰主引擎，辅以扎克拉晶体引擎作为辅助引擎，可以实现完美的搭配。以洪荒级战舰的体积，可以搭载三台亚空间无尽动能引擎机组，提供五倍于现有洪荒级战舰的动能。再搭配两套利用扎克拉能量晶体的引擎机组作为辅助引擎，战舰的反应速度并未降低，而动能却得到增强。此外，这种技术还包括亚空间异金属的搜集、开采和熔炼技术，以及人类基本体质改道技术和寿命延长技术。古邪尘和令狐对此非常感兴趣，纷纷记录下这些技术。",
            "characters_in_summary": [
                "古邪尘",
                "令狐",
                "地球联邦",
                "洪荒级战舰"
            ],
            "entity_info": "古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标。在与叛军士兵的战斗中展现出强大的实力，是一名星际佣兵，自称邪尘\n令狐 | 芙雅·冥的王室老总管，忠诚可靠，负责保护公使们安全撤离，在宾克尔的袭击中，带领雅菲克士兵抵抗，保护各国公使，未出现在当前剧情中\n地球联邦 | 联邦国家，与地狱天使佣兵团发生冲突的场所\n洪荒级战舰 | 地球联邦军的舰船，用于星际战斗和运输，在亚空间中经历空间狂潮，通过天然跳跃点成功逃离至正空间\n芙雅 | 芙雅.冥的指挥部所在地，位于山区\n地球联邦军 | 地球联邦军的成员之一，可能与罗曼人发生冲突\n罗曼人 | 与亚洲道盟、诸神联盟、教廷三方势力发生冲突，与瓦格里存在合作关系，在剧情中发动对地球联邦舰队的攻击\n般若 | 多科联邦的人，可能与古邪尘存在合作关系，与摩诃是兄弟，对部队拥有的界士和斗士、异能者等实力感到不满，与摩诃一起率领部队进入第十三战区作战，对误伤友军的行为表示不满"
        }
    ]
}