{
    "chapter_title": "第三百三十章  上古洞府（5） ",
    "chapter_summary": "阚华面临着旱魃的攻击，后者释放出强大的魅惑力和尸毒之气，使他和尸帝都无法抵抗。旱魃试图用尸神诛仙雷摧毁一座没有护山禁制的洞府，造成大量破坏。这时，近千名驱魔骑士团骑士赶来，实力强大，令阚华感到震惊和恐惧。然而，旱魃用魅惑之力使骑士们的坐骑变得疯狂，导致许多骑士受伤甚至被杀。阚华为了追求旱魃的美，不惜一切代价，成为了她的追随者。",
    "characters_in_summary": [
        "阚华",
        "旱魃",
        "尸帝",
        "尸神诛仙雷",
        "驱魔骑士团",
        "千名骑士"
    ],
    "pre_entity_info": "阚华 | 星际佣兵，古邪尘的师兄，可能与旱魃存在某种关系\n旱魃 | 僵尸一族传说中的始祖之一，与阚华有敌对关系，可能受到无色晶人的攻击\n尸帝 | 突破至返虚期大宗师，与黑竹巫王对立，借助杀破狼三星星力祭炼法宝，新法宝名为“三煞印”\n雅菲克王国 | 一个国家，与霍尔姆家族可能存在合作关系，军队失利让公主感到愤怒和失望，可能在古邪尘和旱魃的影响下发生了改变\n波路波鲁 | 行脚商人，古邪尘的朋友\n芙雅 | 雅菲克王国的公主、军队指挥官，与士兵们存在上下级关系，与霍尔姆家族成员可能存在合作关系，对军队失利感到愤怒和失望，要求获得全部指挥权以恢复士气。在古邪尘的帮助下，与叛军士兵进行战斗，对古邪尘的身份感到惊讶和满意",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "阚华翻了个白眼，您也知道不好意思？\n“霍霍霍霍！”伴随着尖锐的笑声，旱魃身上滚出了一团赤红色的僵神之炎，这股火焰温度极高倒也罢了，火焰中更隐藏着一股让人心神混乱的魅惑之力，更携带着一股阴森、邪恶的尸毒之气，火焰的外沿隐隐更有丝丝黑光闪烁，阚华也认不出那到底是何等古怪恐怖的能量。只不过这火焰一出，阚华就本能的咕咚，一声摔倒在地，骨软筋麻的他再也没有力气站起来。\n这是遗留在僵尸一族血脉中的本能，不要说阚华，就是尸帝当前，感应到这股火焰中的邪恶气息也只能乖乖的瘫软在地。\n哪怕旱魃如今的力量层次只是金丹巅峰的水准，但是她的力量本源太可怕了。和旱魃比起来，已经达到虚境的尸帝再强大，也不过是一条狼闶的蟒蛇；而旱魃的实力再弱小，那也是一条血统纯正的神龙。两者本质jl的差距太大太大，已经大到了实力无法弥补的层次。",
            "summary": "阚华面对旱魃的攻击感到束手无策。旱魃释放出的赤红色僵神之炎蕴含了强大的魅惑力和邪恶的尸毒之气，使阚华和尸帝都无法抵抗。尽管旱魃的实力仅为金丹巅峰，但她的力量本源远胜尸帝，使得实力差距无法用实力弥补。",
            "characters_in_summary": [
                "阚华",
                "旱魃",
                "尸帝"
            ],
            "entity_info": "阚华 | 星际佣兵，古邪尘的师兄，可能与旱魃存在某种关系\n旱魃 | 僵尸一族传说中的始祖之一，与阚华有敌对关系，可能受到无色晶人的攻击\n尸帝 | 突破至返虚期大宗师，与黑竹巫王对立，借助杀破狼三星星力祭炼法宝，新法宝名为“三煞印”\n雅菲克王国 | 一个国家，与霍尔姆家族可能存在合作关系，军队失利让公主感到愤怒和失望，可能在古邪尘和旱魃的影响下发生了改变\n波路波鲁 | 行脚商人，古邪尘的朋友\n芙雅 | 雅菲克王国的公主、军队指挥官，与士兵们存在上下级关系，与霍尔姆家族成员可能存在合作关系，对军队失利感到愤怒和失望，要求获得全部指挥权以恢复士气。在古邪尘的帮助下，与叛军士兵进行战斗，对古邪尘的身份感到惊讶和满意"
        },
        {
            "id": 1,
            "content": "“嘻嘻，给杈凝！”\n尖笑一声，旱魃掌心喷出了一团栲栳大小的赤色雷光，她猛地原地旋转了几周，身体猛地向前一倾，用尽全力将那雷光砸向了前方洞府。\n“嘿，管你什么上古禁制，在我尸神诛仙雷面前，都得……\n呃，完蛋！”\n正得意狂笑的旱魃好像被人掐住脖子的小母鸡一样突然‘咯咯，叫了几声，她面色发僵的看着那颗尸神诛仙雷没有受到任何阻碍的轰进了洞府！尸神诛仙雷乃是旱魃上古之时纵横九天十地的强悍神通，若是她鼎盛之时，一雷轰出，普通大罗金仙都要灰飞烟灭，而且最擅长污染人飞剑法宝、污染人各种阵法禁制，面对尸神诛仙雷，天下九成九的阵法禁制都是一轰而开。\n只见四周虚空中无数道细细的光丝呼啸着融入了诛仙雷中，渐渐的这颗雷光的体积膨胀到了箩筐大小。\n在旱魃和阚华失神的目光中，雷光没有受到任何障碍，直接飞进了洞府里。\n轰”正前方的一座高有百丈的红色宫殿被诛仙雷命中，狂暴的雷光尸气、尸火呼啸着朝四周席卷而出，一阵鬼哭狼嚎，偌大的一栋宫殿上一层温润的霞光略微闪了闪，轻轻松松的就被诛仙雷震碎。尸火裹住了宫殿，只是一个弹指的瞬间，就将这栋宫殿烧成了灰烬。轰然巨响中，一团小小的蘑菇云腾空而起，正前方的红色宫殿被焚毁，四周的数十栋宫殿被震成粉碎，一个深有百丈的窟窿出现在地面上。\n“您……想把这座洞府毁掉不成？”阚华呆滞的看着旱魃。\n“这是为什么呢？为什么这么一座洞府没有护山禁制呢？”旱魃耷拉着脸蛋，愁眉苦脸的嘀咕道：“这么大个坑，好丑的洞府……这修补起来，要耗费多少功夫啊？唉，为什么没有护山禁制呢？这是为什么呢？”",
            "summary": "旱魃试图用她的强大神通尸神诛仙雷摧毁一座没有护山禁制的洞府。这颗雷光威力强大，轻易地破坏了整个洞府，包括正前方的红色宫殿和其他周围的宫殿。洞府被毁，地面出现一个大坑。旱魃对此感到困惑，不明白为什么这座洞府没有护山禁制。",
            "characters_in_summary": [
                "旱魃",
                "尸神诛仙雷"
            ],
            "entity_info": "旱魃 | 僵尸一族传说中的始祖之一，与阚华有敌对关系，可能受到无色晶人的攻击\n阚华 | 星际佣兵，古邪尘的师兄，可能与旱魃存在某种关系\n尸帝 | 突破至返虚期大宗师，与黑竹巫王对立，借助杀破狼三星星力祭炼法宝，新法宝名为“三煞印”\n雅菲克王国 | 一个国家，与霍尔姆家族可能存在合作关系，军队失利让公主感到愤怒和失望，可能在古邪尘和旱魃的影响下发生了改变\n波路波鲁 | 行脚商人，古邪尘的朋友"
        },
        {
            "id": 2,
            "content": "四下里突然响起了沉闷如雷的蹄声，近千名身穿白色长袍，外套陈旧的金属甲胄，手持长枪、大剑的壮硕汉子骑着矫健如龙的狙角坐骑蜂拥而来。\n紧接着从四面八方的宫殿后面冲出了更多的白衣骑士，所有人都是一般儿打扮，按阚华的眼力，他们身上的铠甲和兵器都可以进博物馆陈列了，而且绝对都是镇馆之宝的水准”看那斑驳的铠甲，没有一万年以上的历史阚华就挖了自己的眼珠子！“驱魔骑士团，冲击！”一名头戴牛角盔，手持双钩长枪的壮硕老人兴奋欲狂的咆哮着：“孩子们，冲锋！为了雅菲克！”\n“呼啦^^^为了雅菲克，冲锋！”\n近万名狂热的骑士如同雷鸣一般疯狂的咆哮着，他们举起手上古旧的兵器，带着一往无前的气势朝这边冲击而来。\n阚华匆匆的扫视了一下这些人的实力，心中不由得一惊。\n这些骑士中最弱的都有土星级巅峰的实力，稍微强一点的就有着火星级高段的力量，而那个冲在最前面的老人和他身边的数十名中年男子，他们的体内扩散出的怪异的能量波动居然都达到甚至超越了水星级巅峰的力量。\n“祖师……”阚华只觉周身一阵毛骨悚然，这所谓的驱魔骑士团，太强，太可怕！旱魃轻哼了哼，她高傲的抬起头来，窈窕的身体轻轻的扭了扭，悄笑嫣然的朝那些冲锋而来的骑士抛了个媚眼。\n“嘻嘻，人家美么？”",
            "summary": "近千名身穿白色长袍和金属甲胄的驱魔骑士团骑士们骑着狙角坐骑蜂拥而来，气势磅礴。他们的装备和实力都惊人地强大，最弱的都有土星级巅峰的实力。领头的壮硕老人和他的数十名同伴更是达到了水星级巅峰的力量。面对这股强大的势力，阚华感到震惊和恐惧。然而，旱魃却向他们抛去一个媚眼，表现出高傲的态度。",
            "characters_in_summary": [
                "驱魔骑士团骑士",
                "领头的壮硕老人",
                "旱魃"
            ],
            "entity_info": "旱魃 | 僵尸一族传说中的始祖之一，与阚华有敌对关系，可能受到无色晶人的攻击\n阚华 | 星际佣兵，古邪尘的师兄，可能与旱魃存在某种关系\n尸帝 | 突破至返虚期大宗师，与黑竹巫王对立，借助杀破狼三星星力祭炼法宝，新法宝名为“三煞印”\n雅菲克王国 | 一个国家，与霍尔姆家族可能存在合作关系，军队失利让公主感到愤怒和失望，可能在古邪尘和旱魃的影响下发生了改变\n波路波鲁 | 行脚商人，古邪尘的朋友"
        },
        {
            "id": 3,
            "content": "铺天盖地的魅惑之力朝那些骑士的……坐骑扑了过去。\n这些长相和马差不多，但是头顶有一支独角的坐骑哪里受得了旱魃有意放出的魅惑？只听得无敏声尖锐的嘶叫传来，这些独角坐骑疯狂的跳起来，挺起头上的利角就朝身边任何一个活动的物体捅了过去。\n这些利角极其尖利，强度甚至不在一般的合金之下。长达两尺的独角疯狂的朝四周乱刺乱捅，措手不及的骑士们顿时倒了血霉。他们根本没想到自己的坐骑会捣乱，百分之九十九点九的骑士狼狈的从坐骑上摔了下来，随后被无数根利角挑上了天空。鲜血四溅，浓浓的血腥味四散，这是这一下的功夫，就有近千名骑士被自己的坐骑捅中要害杀，0那大胡子老人和身边的敏十名男子惊呼出声，他们急匆匆的凌空跳起，气急败坏的朝阚华和旱魃冲来。\n老人挥动长有三米多的双钩长枪，带起一阵刺耳的狂风呼啸声直扑过来，他大声吼道：“远古的恶魔啊，回去你们该去的地方！”\n阚华厉声喝道：“放屁！你祖宗才是远古的恶魔，人家才三八芳龄，算什么与古？”\n奋起全部力量，阚华的右拳上突然泛起一道淡淡的银光，好似纯银铸成的右拳狠狠的朝那长枪迎了上去。",
            "summary": "旱魃释放了魅惑之力，使得骑士们的独角坐骑变得疯狂，导致许多骑士受伤甚至被杀。一位大胡子老人和十名男子见状，气急败坏地朝旱魃和阚华冲去。老人挥舞着双钩长枪，阚华则用银色拳头迎战。",
            "characters_in_summary": [
                "旱魃",
                "骑士",
                "独角坐骑",
                "大胡子老人",
                "十名男子",
                "阚华"
            ],
            "entity_info": "旱魃 | 僵尸一族传说中的始祖之一，与阚华有敌对关系，可能受到无色晶人的攻击\n阚华 | 星际佣兵，古邪尘的师兄，可能与旱魃存在某种关系\n尸帝 | 突破至返虚期大宗师，与黑竹巫王对立，借助杀破狼三星星力祭炼法宝，新法宝名为“三煞印”\n雅菲克王国 | 一个国家，与霍尔姆家族可能存在合作关系，军队失利让公主感到愤怒和失望，可能在古邪尘和旱魃的影响下发生了改变\n波路波鲁 | 行脚商人，古邪尘的朋友"
        },
        {
            "id": 4,
            "content": "“呵呵呵！小宝贝们，出来吧！真是有趣的神通啊！”\n旱魃突然低声笑起来，她用力的在阚华的肩膀上拘了一把。\n一声巨响，双钩长枪被阚华一拳砸成了两段，大胡子老人踉跄蓍朝一旁退开，阚华也尖叫着捂着。拳头向后飞退。他只觉自己的拳头又肿又麻又胀又痛，拳头好像都不属亍自己了。\n旱魃的那一下拘在了阚华的肩膀上，就看到阚华眉心血光一闪，突然无数道血光从阚华的身边喷了出来。\n一具具绿毛僵尸、白毛僵尸、灰毛僵尸、黑毛僵尸带着森森尸气从血光中蜂拥而出，这群没有意志、没有意识、只有一具钢筋铁骨和杀戤本能的僵尸怪啸着朝四周乱成一团的骑士们冲去。\n旱魃轻描淡写的一挥手，无数道极细的尸神火焰附着在导这些僵尸的双爪上，立刻将他们的杀伤力提升到了一个恐怖的地步。\n“喔~~^~^~no！僵尸？这么多僵尸？”阚华几乎崩溃的嚎叫起来：“天哪，我招了这么多美女，怎么我凝结的域还是这个鬼样子？”\n旱魃用力的拘了拍手掌，她得意洋洋的歪着脑袋笑逛：“因为姑奶奶我喜欢……嘻嘻，这些小宝贝多可爱啊？”\n僵尸们低沉的咆哮声响彻云霄，平日里也不知道阚华到底糟蹋了多少立方的扎克拉晶体，总之无数僵尸有如无穷无尽一般涌了出来。不过是几句话的功夫，数十万实力不等的僵尸就淹没了那些失声怪叫的驱魔团骑士。\n心满意足的点了点头，旱魃朝那目瞪口呆的大胡子老人笑道：“这里，归姑-奶奶我了！”\n大胡子老人怒吼了一声，他双手抓着断成两截的长枪，奋起全部力量冲向了旱魃。\n旱魃的身体有如鬼魅一样一闪、一飘、一切，轻盈的掠到了老人的身边。她右掌轻描淡写的在老人的后心一拍，一团赤红色尸火‘轰，的一声冲天而起，老人瞬间被烧成了灰烬。\n一缕缕灰白色尸气从老人的骨灰中喷出，旱魃欢笑着将尸气吸入了嘴中。\n“我说过，这座洞府，归姑奶奶我了！嘻嘻，实力都不错么？姑奶奶要将你们都炼成尸仆！”\n长发在脑后飘荡，旱魃带着尖锐的笑声腾空而起，化为数十道残影冲进了那些手忙脚乱抵挡僵尸扑击的骑士群中。\n盖世女魔的魔焰滔天，到处响起了绝望的尖叫声。\n看着浑身被鲜血浸透的旱魃，阚华沉醉的叹息了一声：“太美了。00呜呜，完美的女人啊^^^仰天尖啸了一声，阚华屁颠屁碴的冲向了旱魃。\n“祖师，这等小事让弟子来，您就歇歇吧！”\n谄媚的叫声盖过了那些僵尸的咆哮声，阚华此时的表情，神似当年那些刚刚割了两颗蛋的‘公公，。\n血雾和尸气，淹没了整座洞府。",
            "summary": "旱魃突然召唤出了许多僵尸，与驱魔团骑士展开了激战。阚华，一个邪恶的祖师，为了追求旱魃的美，不惜一切代价。旱魃成功控制了整座洞府，而阚华则谄媚地追随在她的身边。",
            "characters_in_summary": [
                "旱魃",
                "阚华",
                "驱魔团骑士",
                "洞府"
            ],
            "entity_info": "旱魃 | 僵尸一族传说中的始祖之一，与阚华有敌对关系，可能受到无色晶人的攻击\n阚华 | 星际佣兵，古邪尘的师兄，可能与旱魃存在某种关系\n洞府 | 未知用途，可能为古邪尘或尸帝的居所，受到旱魃的攻击\n尸帝 | 突破至返虚期大宗师，与黑竹巫王对立，借助杀破狼三星星力祭炼法宝，新法宝名为“三煞印”\n雅菲克王国 | 一个国家，与霍尔姆家族可能存在合作关系，军队失利让公主感到愤怒和失望，可能在古邪尘和旱魃的影响下发生了改变\n波路波鲁 | 行脚商人，古邪尘的朋友"
        }
    ]
}