{
    "chapter_title": "第三百六十九章  十四国联盟和奴隶贩子波路波鲁（1） ",
    "chapter_summary": "多科联邦被雅菲克王国击败，首都沦为雅菲克王国的经济中心。道格尔总统被迫忏悔多科联邦的罪行并呼吁投降。战争结束后，雷武王国等十三家四星级文明支持雅菲克王国的统治。为应对外部威胁和提升科技水平，芙雅.冥和古邪尘提议建立由十四国组成的军事和政治联盟。这个联盟的核心是古邪尘提供的元能修炼方法，旨在提升各国实力。雅菲克王国和多科星将成为联盟的重要节点，各国将在政治、科技和军事方面全面合作，共同追求更高发展。",
    "characters_in_summary": [
        "道格尔总统",
        "雷武王国",
        "雅菲克王国",
        "芙雅·冥",
        "古邪尘"
    ],
    "pre_entity_info": "雷武王国 | 与多科联邦接壤的国家，顶级贵族为神武公爵\n雅菲克王国 | 与多科联邦存在战争冲突的国家\n芙雅·冥 | 雅菲克王国的公主、军队指挥官，与士兵们存在上下级关系，与霍尔姆家族成员可能存在合作关系，对军队失利感到愤怒和失望，要求获得全部指挥权以恢复士气。在古邪尘的帮助下，与叛军士兵进行战斗，对古邪尘的身份感到惊讶和满意\n古邪尘 | 星际佣兵、多科联邦议员、特勤局局长，与令狐可能为同门关系，与赵翼等人为盟友，共同对抗旱魃，与瑾相识；与华可能存在敌对关系\n黑索金 | 罗曼王国第一王子，第十三战区罗曼军队指挥官，与般若和摩诃交战；夜行者的学生\n波菲斯 | 罗曼王国第十选帝家族门厄波列家族青年一代优秀成员，黑索金的副官，与炎姜等人有合作关系\n罗曼人 | 与亚洲道盟、诸神联盟、教廷三方势力发生冲突，与瓦格里存在合作关系，在剧情中发动对地球联邦舰队的攻击\n赛壬 | 无色晶人的目标，可能受到无形声浪的攻击，伯尔特侯爵的仇人，白殿骑士团成员的后代，二次融合后的崭新力量的拥有者，对古氏集团进行报复，导致古氏集团死伤狼藉，联邦传统贵族团三名德高望重的大公爵惨死于情人的浴室中，十七名拥有侯爵头衔的仲士被扒得干干净净的裸死于巴黎某条偏僻小巷，伦敦市中心，两名公爵、七名侯爵、三十五名伯爵在正午时分于传统贵族团的总部门口被乱枪击毙，刺客甚至动用了军用制式高能火炮驱散贵族团总部内的保安，联邦军部最有名的激进组织达克伍德骑士团的核心成员，与上议院的贵族老爷们对立\n阿瑞迪雅 | 特勤局直属异能者培训校总教务处长，与古邪尘关系密切",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "战前预先约定的所有重要战略目标全部占领，多科总统道格尔以下所有政府重要官员被全部俘虏，多科联邦首都被全部占领，所有敢于反抗者被哈德沃用兵全部击毙，雅菲克王国的战舰正游曳在多科联邦首都上空。\n在星盟新闻频道中，长袍大袖、手挥羽扇的古邪尘兴奋的宣布：“从今天起，我脚下的城市更名为——光辉之都“\n荣耀之都，这是雅菲克王国传承了数万年的国都;而光辉之都，在古邪尘和芙雅.冥的战略规划中，将成为一个完全的商业、经济核心。\n面色灰白、两眼瞳孔发当、目光游离没有焦距、好似在梦游的道格尔总统从古邪尘身后走了出来。古邪尘轻轻的拍了一下他的肩膀，道格尔总统就结结巴巴的发布了一篇长长的公告。他忏悔自己和整个多科联邦的罪行，他代表所有的多科联邦子民对多科联邦悍然发动战争的罪恶行为表示最诚挚的歉意，他呼吁所有的多科联邦子民放下武器，就地投降。\n神迹一样的事情发生了，太空中打得多国联合舰队灰头土脸不能存进的多科联邦太空防御系统突然停下了射击，二十条太空战机母舰、剩余的七千余条一级战舰、大大小小数万艘辅助舰船等，整整齐齐的以一颗多科主星的天然卫星为中心，集结成了一个巨大的立方体方阵，向三条雅菲克王国的战舰投降。\n这些母舰、战舰、辅助舰船内，凡是听话放弃抵抗的官兵全部存活;那些悍然不肯投降的多科官兵则全部被战舰内部的防御系统击毙。一个又一个多科联邦的战舰指挥官出现在星盟的新闻频道内，他们举起右手，宣布无条件的对雅菲克王国投诚。就连那些已经被击毙的战舰指挥官也都出现在新闻中——捏造合成一段视频资料，对杜卡特而言实在是没有难度。\n雷武王国等十三家四星级文明中最强大的国家联名向雅菲克王国发出了贺信，他们表态将完全履行战前约定，雅菲克王国已经顺理成章的成为了多科联邦的主人，他的行政主星、他的矿产资源、他的势力范围等等，所有的一切都将归雅菲克王国所有。\n当然了，太空中多科联邦所有的战舰也将归属雅菲克王国所有，这是毋庸置疑的。\n组成联军的其他国际对于这个结果虽然有些不满，但是经过星盟公证的站签协议就放在那里，古邪尘率领一支小舰队独立占领了事先约定的所有重要目标。百分百的完美完成了战前约定的占领比例，这些国家的代表也实在是没能说什么。\n联军舰队很干脆的收敛了自己被击毁战舰的士兵残骸后返回本国，只有雷武王国等十三个国家的舰队得到古邪尘的允许后降落在了多科本星。\n一个小小的插曲就是，古邪尘只用了三天就占领了多科联邦，这让星盟最大的几家博采彡公司中有两家宣布破产！",
            "summary": "多科联邦被雅菲克王国彻底击败，首都沦陷。古邪尘宣布将多科联邦首都更名为光辉之都，作为雅菲克王国的商业和经济中心。道格尔总统在古邪尘的逼迫下发表广播，忏悔多科联邦的罪行并呼吁投降。多科联邦的太空防御系统停止抵抗，所有战舰向雅菲克王国投降。战争结束后，雷武王国等十三家四星级文明表示支持雅菲克王国的统治，其他国家对这一结果虽不满但无法反驳。战争仅三天，导致两家博彩公司破产。",
            "characters_in_summary": [
                "古邪尘",
                "道格尔总统",
                "雷武王国"
            ],
            "entity_info": "古邪尘 | 星际佣兵、多科联邦议员、特勤局局长，与令狐可能为同门关系，与赵翼等人为盟友，共同对抗旱魃，与瑾相识；与华可能存在敌对关系\n雷武王国 | 与多科联邦接壤的国家，顶级贵族为神武公爵\n黑索金 | 罗曼王国第一王子，第十三战区罗曼军队指挥官，与般若和摩诃交战；夜行者的学生\n波菲斯 | 罗曼王国第十选帝家族门厄波列家族青年一代优秀成员，黑索金的副官，与炎姜等人有合作关系\n罗曼人 | 与亚洲道盟、诸神联盟、教廷三方势力发生冲突，与瓦格里存在合作关系，在剧情中发动对地球联邦舰队的攻击\n赛壬 | 无色晶人的目标，可能受到无形声浪的攻击，伯尔特侯爵的仇人，白殿骑士团成员的后代，二次融合后的崭新力量的拥有者，对古氏集团进行报复，导致古氏集团死伤狼藉，联邦传统贵族团三名德高望重的大公爵惨死于情人的浴室中，十七名拥有侯爵头衔的仲士被扒得干干净净的裸死于巴黎某条偏僻小巷，伦敦市中心，两名公爵、七名侯爵、三十五名伯爵在正午时分于传统贵族团的总部门口被乱枪击毙，刺客甚至动用了军用制式高能火炮驱散贵族团总部内的保安，联邦军部最有名的激进组织达克伍德骑士团的核心成员，与上议院的贵族老爷们对立\n阿瑞迪雅 | 特勤局直属异能者培训校总教务处长，与古邪尘关系密切"
        },
        {
            "id": 1,
            "content": "得到消息的芙雅.冥立刻率领雅菲克王国剩下的所有战舰赶赴多科联邦——这所谓的剩下的所有战舰，也仅仅是从以前那些贵族大老爷脚的私人战舰，加起来也不过二十几条一级战舰。\n古邪尘在满是弹坑和长长爪痕的多科联邦总统府与芙雅.冥会面。\n芙雅.冥震惊的看着总统府逛街的墙壁上那些长达数十米的巨大爪痕，她惊讶的问道：”这是怎么回事？“\n这些爪痕长有数十米，宽有尺许妈（和）的人生了！”\n神武公爵重重的一圈轰在了会议桌上，他大声吼道：“干了！我们已经到了从四星级文明升级为五星级文明的临界点，我们缺少的只是足够的实力！行政星，矿产星，战略回旋空间，人口，军队，舰队！我们缺少的只是这些而已！但是只要我们十四个国家联合起来，这一切都不成问题！”\n古邪尘用力的摇了一下扶摇扇，他冷声道：“行政星，矿产星，战略回旋空间，这些可以抢！人口根本不成问题，只要所有过敏晚上努力一点，十年二十年的时间国内人口可以总价十几倍。军队可以训练，舰队可以制造，也可以购买。只要自身的科技水准提升上去，一切都不成问题。”\n站起身来，双手放在会议桌上，古邪尘看了看芙雅.冥，又看了看满脸通红的神武公爵，再看了一眼其他的十二名喘着粗气的公爵，他点头道：“以预付款王国占领多科星为契机，化解我们曾经的纠纷，缔造一个坚固的军事、政治联盟，以求让我们十四个国家共同得到突破，这是符合我们所有人利益的。”\n芙雅.冥双手抱在胸前，她昂着头说道：“不错，我们现阶段不应该发生冲突，我们螺旋星域中最强大的十四个国家，本来就是天生的盟友，只要我们联手，没有我们做不成的事情。”\n会场内的气氛越来越热烈，渐渐地一个大致的发展计划出现在所有人面前。\n一道光幕出现在会议桌上，只要有人想到了什么，就立刻有人将他的想法书写上去，这个计划越来越详细，也越来越庞大！\n计划的核心就在于：以古邪尘愿意提供的元能修炼方法为根本，十四个国家结成最坚固的军（（政联盟。古邪尘提供的元能修炼方法对整个星盟都有着及其重要的意义，对于科技发展已经达到某种瓶颈的星盟而言，开发人体内部奥秘的元能修炼方法的意义，就等同于地球联邦九三之战前的核弹相对于各国的战略意义一样、\n那时候的地球联邦诸国签订了核不扩散协定，实则最终目的就是为了保持有核国家的战略优势地位、如今十四国联盟也是一样，为了保证自己国家在未来的战略优势，元能修炼方法是绝对不会泄露也不敢泄露的。所以，这个联盟在先天上是比较稳固的。\n结成联盟后，雅菲克王国本星和多科星将成为十四国联盟对外的最重要孔道。一方面，雅菲克本星防御系统将有效的保障十四国联盟的战略安全，号称能防御十万艘一级战舰同时攻击的预付款星球防御系统，可不是一个或者几个五星级文明能吃得下的。雷武王国等十三个盟国，还将投入巨大测财力和物力，对雅菲克星的防御系统进行扩建，升级。\n而多科星，将建立成螺旋星域最大的自由商业港，雅菲克王国拥有多科商业港的全部收益，而十三盟国的上传在这里将享有最大的优惠政策。十四国联盟舰队将无条件的为商业港进出上传保驾护航，竭力打造一条稳定的‘星光银商道’。\n在政治上，十四国联盟将在区域性星盟大会上共同进退。力求给自己争取更大的话语权和实际利益。\n在科技上，十四国联盟的科研机构将进行无保留的全方面的交流。四星级文明的科技水准相差不大，只是大家都卡在了某种瓶颈上。而自己觉得为难的平瓶颈，也许在别国已经得到了解决。所以，十四国联盟科研机构进行全面交流后，在可见的短时间内十四国联盟的科技水准都有希望追上五星级文明中最弱的那个档次，甚至还有所超越、",
            "summary": "芙雅.冥和古邪尘讨论了关于多科星的危机和如何提升螺旋星域国家实力的方法。他们提出了建立一个由十四个国家组成的军事和政治联盟，以共同应对外部威胁和提升科技水平。这个联盟的核心在于古邪尘提供的元能修炼方法，这将有助于提升各国实力。为了实现这个目标，雅菲克王国和多科星将被纳入联盟体系，成为对外交流和防御的重要节点。在政治、科技和军事方面，各国将进行全面合作，共同追求更高的发展。",
            "characters_in_summary": [
                "芙雅",
                "冥",
                "古邪尘",
                "螺旋星域",
                "雅菲克王国",
                "多科星"
            ],
            "entity_info": "芙雅 | 雅菲克王国的公主、军队指挥官，与士兵们存在上下级关系，与霍尔姆家族成员可能存在合作关系，对军队失利感到愤怒和失望，要求获得全部指挥权以恢复士气。在古邪尘的帮助下，与叛军士兵进行战斗，对古邪尘的身份感到惊讶和满意\n古邪尘 | 星际佣兵、多科联邦议员、特勤局局长，与令狐可能为同门关系，与赵翼等人为盟友，共同对抗旱魃，与瑾相识；与华可能存在敌对关系\n螺旋星域 | 星盟成员星域之一，位于星盟宇宙中的一处星系区域\n雅菲克王国 | 与多科联邦存在战争冲突的国家\n道格尔 | 多科联邦总统，被古邪尘俘虏并宣布投降\n哈德沃 | 但可能在战斗中起到重要作用\n雅菲克国王 | 雅菲克王国的国王，与古邪尘合作，将多科联邦变为光辉之都\n华 | 可能与古邪尘存在敌对关系，具体身份未知"
        }
    ]
}