{
    "chapter_title": "第四百零六章  联邦巨变（1） ",
    "chapter_summary": "古邪尘与杜卡特共同安葬杜卡特的母亲，并见证了古华国传统的葬礼仪式。与此同时，小肖成功获取了失踪军人肖忆秋的资料，她的家庭背景强大且复杂。地球联邦军部失去对大部分星球的控制权，教廷和诸神联盟则掌握了部分星球。联邦议会要求停止对罗曼王国的战争并加入和平谈判。古邪尘和鹏华通过九幽道的秘密通讯频道与尸帝联系，得知古邪尘的修为在短短两年内提升至虚境初期，令尸帝震惊。",
    "characters_in_summary": [
        "古邪尘",
        "杜卡特",
        "小肖",
        "肖忆秋",
        "地球联邦军部",
        "教廷",
        "诸神联盟",
        "联邦议会",
        "鹏华",
        "尸帝"
    ],
    "pre_entity_info": "古邪尘 | 星际佣兵、多科联邦议员、特勤局局长，与令狐可能为同门关系，与赵翼等人为盟友，共同对抗旱魃。与华可能存在敌对关系。与雅菲克国王合作，将多科联邦变为光辉之都。拥有先天星君的本命圣血。与旱魃为敌对关系，共同对抗旱魃。与润华存在同门关系（亚洲道盟成员）。与海利斯·希斯可能存在敌对关系。与芙雅冥存在合作关系。在南克特的冲突中表现出对杜卡特的支持和对正义的追求。\n杜卡特 | 小肖的部下，忠诚于小肖。与古邪尘为盟友，共同对抗旱魃。与莉莉为同事关系。找到肖的母亲忆秋，准备带回地球。在与南克特的冲突中展现出强烈的保护欲和对母亲的忠诚。\n小肖 | 地球联邦领导人，与杜卡特存在上下级关系，与古邪尘为盟友，共同对抗旱魃。\n地球联邦军部 | 地球联邦军的指挥中心，负责指挥和管理地球联邦军的各项事务\n教廷 | 茨特所属的组织，可能是剧情中的重要势力。\n诸神联盟 | 组织，成员包括亚洲道盟、教廷等，可能对地球联邦军产生威胁，隐藏在与罗曼舰队交战的地方\n联邦议会 | 古邪尘工作的地方，可能受到无色晶人的攻击\n鹏华 | 可能与古邬尘关系密切，身份未知。\n尸帝 | 突破至返虚期大宗师，与黑竹巫王对立，借助杀破狼三星星力祭炼法宝，新法宝名为“三煞印”，与昆仑派总掌门白水真人和终南派掌门寒鹤真人是修道界顶尖高手之一，道盟成员。与古邪尘可能存在师徒关系。与赵翼等人为盟友，共同对抗旱魃。与华可能存在敌对关系。与雅菲克国王合作，将多科联邦变为光辉之都。拥有先天星君的本命圣血。与旱魃为敌对关系，共同对抗旱魃。与润华存在同门关系（亚洲道盟成员）。与杜卡特、莉莉为上下级关系。与太阴炫焱一起炼制青莲戒，成功炼制后将其作为本命法宝。与大拙散人可能存在同门关系。与海利斯·希斯可能存在敌对关系。与芙雅冥存在合作关系。\n波尔波特 | 罗曼贵族，霍尔学姆家族的一员，与杜卡特存在竞争关系。在冥王星战役中取得巨大胜利，带回无色克里斯托晶球和高阶晶球。对杜卡特和莉莉的二次融合感到愤怒，试图通过手段解决他们。在火星上与侍女发生性行为，计划通过得到莉莉来增强自己在家族的地位。\n南克特 | 霍尔挲姆家族的成员，与忆秋有恋爱关系，对忆秋有深厚的感情。与杜卡特发生冲突，表现出对忆秋的执着和保护欲。\n忆秋 | 杜卡特的母亲，与南克特有恋爱关系，被南克特视为真爱。在剧情中去世，但被杜卡特和南克特争夺。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "等杜卡特将他母亲的棺木运上雅罪克之盾后，古邪尘只是对瞄华禅了这么一句。\n鹏华立宏就兴奋了起来，他于舞足蹈的就在战舰上找了一间巨大的库房做灵堂，将一群雅菲克的稍锐年官指挥得团团转。用尽了战舰上能找到的白绫、白花、黑纱等等，布置一个很传统的灵堂\n战舰上多得是多功能生产线，按照胸华的要求小肖略微改写了几段生产程序，很快就生产了一批铜锣、呕呐、法鼓之类的乐器六一批新改装的武装机器人披上了仿生肌肉和皮肤，穿上了白惨惨的粗麻布孝服，一字儿排开在灵堂内吹得是鼓尔喧天。\n肖忆秋的棺木被青松翠拍和白菊花所环绕，大概两千名雅菲黄士乓披麻戴孝的跪在棺木两侧放声嚎哭，一个个哭得如丧考批、鼻涕眼泪都喷出了数尺长。这实在是由不将他们不矢，哪叮，哭泣的声音略微小了点，后面监督的哈德沃佣兵就定狠狠一被抽卜来，这用合金丝编成的鞭子一下就要了人半条命。这群到等的核于外得腿哪软了，不哭孑有鼻\n肃穆、悲痛的哀乐在灵带内响起，一咕香古色的秀铜大鼎内烈焰熊熊，几个雅菲克士兵一趟又一趟的将大量香烛纸钱丢进大鼎华私人珍藏的天然龙诞香也捐献了出来，大块龙涎杏在大鼎内烬得青烟缭绕，浓郁的香气熏的人快要晕了过去。\n古邪尘带着芙雅冥和谨毕恭毕敬的朝棺木三鞠躬。献上了三柱清香。\n脑袋都快被这一套复杂的程序弄炸的杜卡特晕头转向的跪倒在地朝古邪尘等人磕头谢礼，他突然发现，古华国的某些传统简直比罗曼人的那套礼仪还要来得复杂，为什么会如此的复杂呢？不过，他能感凄到这套复杂的礼节中那股浓浓的，对亡者隽水的思念之情。\n古邪尘走到杜卡特身边，轻户安慰他几句。",
            "summary": "古邪尘与杜卡特一起将杜卡特的母亲安葬在雅罪克之盾上。鹏华禅负责布置一个传统的灵堂，而雅菲克士兵则负责哭泣和演奏哀乐。杜卡特对古华国的传统礼仪感到惊讶，但也被其中深厚的思念之情所感动。",
            "characters_in_summary": [
                "古邪尘",
                "杜卡特",
                "杜卡特的母亲",
                "鹏华禅",
                "雅罪克之盾",
                "雅菲克士兵"
            ],
            "entity_info": "古邪尘 | 星际佣兵、多科联邦议员、特勤局局长，与令狐可能为同门关系，与赵翼等人为盟友，共同对抗旱魃。与华可能存在敌对关系。与雅菲克国王合作，将多科联邦变为光辉之都。拥有先天星君的本命圣血。与旱魃为敌对关系，共同对抗旱魃。与润华存在同门关系（亚洲道盟成员）。与海利斯·希斯可能存在敌对关系。与芙雅冥存在合作关系。在南克特的冲突中表现出对杜卡特的支持和对正义的追求。\n杜卡特 | 小肖的部下，忠诚于小肖。与古邪尘为盟友，共同对抗旱魃。与莉莉为同事关系。找到肖的母亲忆秋，准备带回地球。在与南克特的冲突中展现出强烈的保护欲和对母亲的忠诚。\n波尔波特 | 罗曼贵族，霍尔学姆家族的一员，与杜卡特存在竞争关系。在冥王星战役中取得巨大胜利，带回无色克里斯托晶球和高阶晶球。对杜卡特和莉莉的二次融合感到愤怒，试图通过手段解决他们。在火星上与侍女发生性行为，计划通过得到莉莉来增强自己在家族的地位。\n南克特 | 霍尔挲姆家族的成员，与忆秋有恋爱关系，对忆秋有深厚的感情。与杜卡特发生冲突，表现出对忆秋的执着和保护欲。\n忆秋 | 杜卡特的母亲，与南克特有恋爱关系，被南克特视为真爱。在剧情中去世，但被杜卡特和南克特争夺。"
        },
        {
            "id": 1,
            "content": "就在斗个小时前，小肖已经接驳地球联邦车部的阵亡、失踪军人名单。获取了杜卡特母亲的全部资料。\n肖忆秋，女，失踪前为地球联邦大东出平区直属特种作战大队大队长，上校军衔。家传古武九阳真罡，肖氏家族在东亚军区拥有极深的潜势力，家族传承古老。传闻肖氏家族的历史到追溯到古华国春秋时期。家族家风极度保守、极度守旧、极度顽固。族人行事手段极其激进、暴力。家族现任族长肖烈风拥有联邦上将年衔。职掌大东亚军区自属太空舰队和陆战队，位高权重。\n联邦军部内有一说法，军部主弗毒很是一头又狠又奸诈的老狼，肖烈风就是这头老狼杀伤力最强的大齿之一。\n对于这样守旧、保守却又势力强大的古老家族想要让他们承认肖忆秋。想要让他们承认杜卡特，很难，非常的难。\n所以古邪尘只能让肖忆秋的棺木暂留在战舰上。要等他和肖氏家族的人联系、磋商后。才能让肖巾秋入祖坟安弄。以古邪小和毒狼的铁杆交情，以毒狼和肖烈风这么多年的交情和感情。这件事情应该不今有太大的波折。\n对于这些，杜卡特没有什么意见，对于古邪尘他毫无保留的信任。\n两人正在商量这件事情，刚刚史换了一具类似于八爪螃蟹的身体，在地上爬得飞快的小肖一溜烟的窜了进来。他大声叫道：“古头儿，嘿，有麻烦了。这是我最新收集到的关于地球联邦的资料。我发誓。我没有去逛那此要收费的色丄情网站，我也没有去联邦银行的数据区乱窜，呃，我是很纯洁的超级电子生命体，我不会做那种事情\n“嗤嗤嗤”十几道光幕从灵堂所在的舱房四壁落下，大量数据资料不断的闪现，古邪尘的脸顿时变得有点难看。",
            "summary": "小肖成功获取了失踪军人肖忆秋和其母亲杜卡特的资料。肖忆秋是地球联邦特种作战大队大队长，来自拥有悠久历史的肖氏家族。这个家族保守、守旧且势力强大，族长肖烈风是联邦上将，掌管大东亚军区自属太空舰队和陆战队。由于肖忆秋的身份和家庭背景，她的棺木暂时留在战舰上，等待古邪尘与肖氏家族协商。杜卡特对古邪尘毫无怨言，两人正商量此事。这时，小肖带来了最新的地球联邦资料，导致古邪尘脸色难看。",
            "characters_in_summary": [
                "肖忆秋",
                "杜卡特",
                "肖烈风",
                "小肖",
                "古邪尘"
            ],
            "entity_info": "杜卡特 | 小肖的部下，忠诚于小肖。与古邪尘为盟友，共同对抗旱魃。与莉莉为同事关系。找到肖的母亲忆秋，准备带回地球。在与南克特的冲突中展现出强烈的保护欲和对母亲的忠诚。\n小肖 | 地球联邦领导人，与杜卡特存在上下级关系，与古邪尘为盟友，共同对抗旱魃。\n古邪尘 | 星际佣兵、多科联邦议员、特勤局局长，与令狐可能为同门关系，与赵翼等人为盟友，共同对抗旱魃。与华可能存在敌对关系。与雅菲克国王合作，将多科联邦变为光辉之都。拥有先天星君的本命圣血。与旱魃为敌对关系，共同对抗旱魃。与润华存在同门关系（亚洲道盟成员）。与海利斯·希斯可能存在敌对关系。与芙雅冥存在合作关系。在南克特的冲突中表现出对杜卡特的支持和对正义的追求。\n波尔波特 | 罗曼贵族，霍尔学姆家族的一员，与杜卡特存在竞争关系。在冥王星战役中取得巨大胜利，带回无色克里斯托晶球和高阶晶球。对杜卡特和莉莉的二次融合感到愤怒，试图通过手段解决他们。在火星上与侍女发生性行为，计划通过得到莉莉来增强自己在家族的地位。\n南克特 | 霍尔挲姆家族的成员，与忆秋有恋爱关系，对忆秋有深厚的感情。与杜卡特发生冲突，表现出对忆秋的执着和保护欲。\n忆秋 | 杜卡特的母亲，与南克特有恋爱关系，被南克特视为真爱。在剧情中去世，但被杜卡特和南克特争夺。"
        },
        {
            "id": 2,
            "content": "“这才两年多时间。怎么就成这个样子了？”\n所有的资料汇总起来。大致就是以下的几条：其一，地球联邦军部已经失去对十三连呈大部分星球的控常权，除了联邦军降龙中将、伏虎少将和联邦特勤局长赛壬指挥的联军控制了十三连星第十二和第十三两颗行星，其他十一颗星球尽被其他势力侵占。教廷控制的联邦军占领了第一、第二、第三、第四四颗行足诸神联盟控制的联邦军控制了第五、第六、第七三颗行曼新任国王黑丄索金麾下大军占领了第八、昂九、弟十、第十一颗行星\n其二，地球联邦上下议院众多议贞纷纷对联邦军部提出不信任案联邦议会主席让乔安指出，联邦年部穷兵裴武悍然发动和罗曼王国的战争，是对联邦所有公民的犯罪,定反人尖、反政再、妥图颠舅联邦民辛政权的阴谋罪行。议会要求联邦年部立刻中止一切针对罗曼王国的战争计与，用最大的诚意加入和罗曼王国的和半谈判。\n其三，教廷和诸神联盟自两牛前就开始显露神迹。不断的加强存联邦公民中的传教力度。两年来他们已经建造了大量的移民飞船，不知不觉中，已经有超过两百亿联邦子民目愿或者被强迫移民到十三洋星星域。据小肖得到的绝密资料显示移民过程中。有罗曼人带浩的超大型战舰的身影，罗曼人参与了教廷和诸神联盟的移民行动\n其四，联邦军部绝密情报证明，教廷和诸押联盟联手发动了种亚洲道盟的突袭。亚洲道盟诸多大宗师在数月前远征天堂星和罗晏黑暗四天王之一的赤龙王发生冲笑,在回转地球的航程中瓒到教廷和诸神联盟的袭击，道盟大宗师败退，教廷、诸砷联盟损失不样。\n“疯了！”古邪尘呆呆的看着这些资料，有点茫然的看向了同样目瞪口呆的鹏华。\n事情怎么会变成这个，样子？教廷和诸砷联盟分明是想要自立一国，可是他们卑里来的底气？什么力量驱动他们这么做？难道他们点记了九三之战前的两次宗教战渊，一各自为战的三方势力都在罗曼万神殿的突袭下损失惨重乍三方合力才逼和了罗曼万神殿么？这次他们居然两家联于矢袭道盟，他们就不怕罗曼人得了便宜？\n雅菲克之盾在距离地球大概有两十万公里的地方停卜了前进，母期的主动防御系统开启，强大的砖力将四同的细小颅力和呈尘吸附了过来，两个小时后母舰已经变成了一颗小小的行主。循着小肖设定的一个）轨道围绕着太阳公转。",
            "summary": "地球联邦军部失去了对大部分星球的控制权，而教廷和诸神联盟则控制了部分星球。联邦议会指责联邦军部发动对罗曼王国的战争，并要求停止战斗并加入和平谈判。同时，教廷和诸神联盟通过传教活动，已迫使超过200亿联邦公民自愿或被迫移民到十三连星区域。此外，教廷和诸神联盟还与亚洲道盟发生冲突，导致双方损失惨重。古邪尘和鹏华看到这些情况后感到非常震惊。",
            "characters_in_summary": [
                "地球联邦军部",
                "教廷",
                "诸神联盟",
                "联邦议会",
                "罗曼王国",
                "十三连星区域",
                "亚洲道盟"
            ],
            "entity_info": "地球联邦军部 | 地球联邦军的指挥中心，负责指挥和管理地球联邦军的各项事务\n教廷 | 茨特所属的组织，可能是剧情中的重要势力。\n诸神联盟 | 组织，成员包括亚洲道盟、教廷等，可能对地球联邦军产生威胁，隐藏在与罗曼舰队交战的地方\n联邦议会 | 古邪尘工作的地方，可能受到无色晶人的攻击\n罗曼王国 | 罗曼人的国家，与亚洲道盟、诸神联盟、教廷三方势力发生冲突，与瓦格里存在合作关系，在剧情中发动对地球联邦舰队的攻击。\n亚洲道盟 | 古邪尘与润华存在的同门关系。\n杜卡特 | 小肖的部下，忠诚于小肖。与古邪尘为盟友，共同对抗旱魃。与莉莉为同事关系。找到肖的母亲忆秋，准备带回地球。在与南克特的冲突中展现出强烈的保护欲和对母亲的忠诚。\n小肖 | 地球联邦领导人，与杜卡特存在上下级关系，与古邪尘为盟友，共同对抗旱魃。\n古邪尘 | 星际佣兵、多科联邦议员、特勤局局长，与令狐可能为同门关系，与赵翼等人为盟友，共同对抗旱魃。与华可能存在敌对关系。与雅菲克国王合作，将多科联邦变为光辉之都。拥有先天星君的本命圣血。与旱魃为敌对关系，共同对抗旱魃。与润华存在同门关系（亚洲道盟成员）。与海利斯·希斯可能存在敌对关系。与芙雅冥存在合作关系。在南克特的冲突中表现出对杜卡特的支持和对正义的追求。\n波尔波特 | 罗曼贵族，霍尔学姆家族的一员，与杜卡特存在竞争关系。在冥王星战役中取得巨大胜利，带回无色克里斯托晶球和高阶晶球。对杜卡特和莉莉的二次融合感到愤怒，试图通过手段解决他们。在火星上与侍女发生性行为，计划通过得到莉莉来增强自己在家族的地位。\n南克特 | 霍尔挲姆家族的成员，与忆秋有恋爱关系，对忆秋有深厚的感情。与杜卡特发生冲突，表现出对忆秋的执着和保护欲。"
        },
        {
            "id": 3,
            "content": "利用九幽道的秘密通讯频道。渊华一次又一次的哗唤九幽箔的俑讯码，但是对方一直没有回应。\n心急如焚的鹏华差点没将面前的通讯器砸成粉碎，黑漆漆的光幕上这才突然出现了一个呆头呆脑浑身绿毛都还汉有晓十净的九幽道弟子这头懵懵懂懂的毛僵呆呆的看了胸华和古邪尘一阵，这才龇牙咧嘴的一笑：“大师兄小师弟，你们回来了？哎，我说怎么这古怪玩意今天“哗哗哗哗。的响个不停，呵呵。我差点忘怎么使唤它！，\n下一个，瞬间，脸色略微有点憔悴的尸帝在光幕上出现他一巴学将那呆头呆脑的毛僵打飞了出去。\n掩饰不住的狂喜在尸帝脸上突然绽放，他大笑道：“胸华，邪尘，你们回来了？一切可好？数日前为师就得到消息，说你们在天堂星露面，怎么到了今天才和为师联系？嗯，你们又跑去哪里祸害人去\n利华呆呆的看着尸帝显然损耗了本命元乞的面孔，矢然怪叫了起来：“师父，谁敢伤你？徒儿一定要为你出这口气！\n“哗啦。一声，瞄华背后两只金色的肉翅常着沉闷的风声展开，他浑身皮肤变成好似融化的金水一样颜色。两颗长达半尺的金色獠牙从鹏华嘴里探出，他眼里的两道血光足足射出了一丈多远。这等威势，这等威风，果然不愧飞天夜叉之石。\n“哟？飞天甭叉！”尸帝惊诸得猜穿大失：妙极，妙极，我九幽道又添一名好手！快快给为师说说你们这两牛多来碰到了什么！”\n古邪尘一把将瞄华拨拉到了身后，他毕恭毕敬的朝厂帝稽前行礼道：“师尊，徒儿回来了。”\n尸帝上上下下打量了古邪尘一阵。欣然笑道：”回来了就好，回束了就好，这两年多，为师担心的就是你！胸华有本命元神牌在门内，为师知道他平安无事就好。倒是你没什么修为，若走出什么偏差，却嘉让为师心痛。回来就好，回来就好！\n尸帝对古邪尘这个便宜徒弟的感情开不因为他不能修炼而有丝毫的减弱，反而因为古邪尘不能修炼，所以厂常对他的照顾史加优厚甚至他将自己的大弟子都丢给了古邪尘，石义上定说让古邪尘教鹏华一些为人处事的道理，实则上不就是给古邪尘找了个。保镖么？这份情义“古邪尘是记得的。\n如今尸帝言语中的那份欣喜和欣慰，就好像在家的父母看到远游的孩儿平安归来，死气沉沉的僵尸脸上，却有如春暖花开的大地股和阳光般温暖的光芒自他的骨子里荡谦出来。\n身为先天之体。古邪尘对人情绪的感知极其敏锐，他能感应到尸帝那种有如生父对稚子的关爱之情。这种感情甚垒让古邪尘觉得有点不解，一头不知道有多少年的老僵尸，你的感情这么干富十嘛？甚至让古邪尘的心都有点酸溜溜的了！\n举起右手，轻轻的在自己脑后一拍，就有赤、白、青、黑、黄五道气流从头顶冲起数丈之高。五彩之气奔腾扭动，就有如五茶砷通无边的蛟龙。在五气汇聚而成的云团上，一道灰豪豪、白沉沉的水波缓缓旋转，浓郁的太阴之气席卷四方，宽敞的舱室内顿时下起了鹅毛大雪这般大学配上那两千雅菲克孝子贤孙的嚎啕大荒，真有一种令人心肠欲裂的悲恸气息。\n尸帝原本以为自己的心理承受力很强绊，所以看到明华居然晋升到了飞天夜叉的境界，并且拥有了买打买的金厂买力。他只是心脏剧列的抽了抽而已。可是猛不丁的看到古邪尘表现出米的五乞朝元、三花聚顶的景象，尸帝居然骇的尖叫一声，情不目禁的朝商狠狠一扑，差查，没将面前的通讯器撞得稀烂。\n几乎是有点气急败坏的。尸帝大户叫道：卜子，你。你\n古邪尘一本正经的朝尸帝拱手道：帅导，徒儿侥牢。短短两年多功夫，如今是虚境初期的修为。”\n一声高亢入云刺得人耳膜剧痛的尖叫户从厂审嘴里发出。他一蹦三丈高指着光幕上的古邪尘尖叫道：“两年？虚境？你开什么玩笑了老羊这么大的年纪，都活到狗身上了不成？两年？虚境？你想让我们这群老家伙都抹脖子？呃，瞄华，你师弟，真的\n鹏华收起了背后的羽翼，很深沉的抽出一支雪茄叼在了嘴斜着眼用那很欠揍的语气对尸帝咕哝道：”师父，不就定两年突破虚境么？这有什么奇怪的？师弟是个，运道好到逆天的怪物，你这点小事都消受不起，要是我给您说我们带回来了数十万件仙器仙兵，您不得脑溢血发作晕死过去？”\n尸帝体内没有血，他体内流动看的都定凝练到极点的尸气，所以他不会脑溢血。\n但是当尸帝听到瞄华说他们带了数十万件仙器仙兵回来。尸帝的确是脑袋里一阵空白，呆呆的站在原地差点没晕过去。”胸华为师很久没有揍你了。莫非你觉的。调侃师尊定件很有趣的事情？，过了足足一刻钟，尸帝才从那种茫然的状态苏醒过来”垢怒的朝鹏华咆哮了一通。",
            "summary": "渊华和古邪尘通过九幽道的秘密通讯频道与尸帝取得联系。尸帝得知他们归来后非常高兴，尤其是古邪尘，他的修为在短短两年内从毫无根基提升到虚境初期，令尸帝震惊不已。鹏华则调侃尸帝，称他们带来了数十万件仙器仙兵，使得尸帝险些晕倒。",
            "characters_in_summary": [
                "渊华",
                "古邪尘",
                "尸帝",
                "九幽道"
            ],
            "entity_info": "古邪尘 | 星际佣兵、多科联邦议员、特勤局局长，与令狐可能为同门关系，与赵翼等人为盟友，共同对抗旱魃。与华可能存在敌对关系。与雅菲克国王合作，将多科联邦变为光辉之都。拥有先天星君的本命圣血。与旱魃为敌对关系，共同对抗旱魃。与润华存在同门关系（亚洲道盟成员）。与海利斯·希斯可能存在敌对关系。与芙雅冥存在合作关系。在南克特的冲突中表现出对杜卡特的支持和对正义的追求。\n尸帝 | 突破至返虚期大宗师，与黑竹巫王对立，借助杀破狼三星星力祭炼法宝，新法宝名为“三煞印”，与昆仑派总掌门白水真人和终南派掌门寒鹤真人是修道界顶尖高手之一，道盟成员。与古邪尘可能存在师徒关系。与赵翼等人为盟友，共同对抗旱魃。与华可能存在敌对关系。与雅菲克国王合作，将多科联邦变为光辉之都。拥有先天星君的本命圣血。与旱魃为敌对关系，共同对抗旱魃。与润华存在同门关系（亚洲道盟成员）。与杜卡特、莉莉为上下级关系。与太阴炫焱一起炼制青莲戒，成功炼制后将其作为本命法宝。与大拙散人可能存在同门关系。与海利斯·希斯可能存在敌对关系。与芙雅冥存在合作关系。\n九幽道 | 与古邬尘有师徒关系，身份未知。\n地球联邦军部 | 地球联邦军的指挥中心，负责指挥和管理地球联邦军的各项事务\n教廷 | 茨特所属的组织，可能是剧情中的重要势力。\n诸神联盟 | 组织，成员包括亚洲道盟、教廷等，可能对地球联邦军产生威胁，隐藏在与罗曼舰队交战的地方\n联邦议会 | 古邪尘工作的地方，可能受到无色晶人的攻击\n罗曼王国 | 罗曼人的国家，与亚洲道盟、诸神联盟、教廷三方势力发生冲突，与瓦格里存在合作关系，在剧情中发动对地球联邦舰队的攻击。"
        }
    ]
}