{
    "chapter_title": "第四百一十九章  商人本色（2） ",
    "chapter_summary": "古邪尘、毒狼和肖烈风在月神厅内喝酒。古邪尘展示了他的内功，引发了一场误会和争吵。肖烈风发现古邪尘是亚洲道盟的人，以为他也是棋子。肖雨声向古邪尘询问师承，得知他是九幽道第一道主和九幽道当代掌教尸帝。肖雨声和肖烈风向古邪尘寻求复仇，为被教廷杀害的肖雷霆报仇。古邪尘同意帮助，并表示要讨回对其他教皇国的仇恨。肖烈风和肖雨声发现了他们失踪的女儿肖忆秋的军事履历，原本她是肖家继承人。然而，她在一次与罗曼人的遭遇战中失踪，这被认为是让肖雨声成为联邦议会主席的条件。",
    "characters_in_summary": [
        "古邪尘",
        "毒狼",
        "肖烈风",
        "月神厅",
        "亚洲道盟",
        "九幽道第一",
        "尸帝",
        "肖雨声",
        "肖雷霆",
        "教廷",
        "肖忆秋"
    ],
    "pre_entity_info": "古邪尘 | 未知身份，可能与朋华有关系；操控金甲傀儡进行攻击，对敌人进行算计，保持低调，不愿透露真实身份，与腓烈特存在合作关系，与瑾、芙雅冥等人共同对抗旱魃\n毒狼 | 地球联邦军部主席，与古邪尘可能存在敌对关系。\n亚洲道盟 | 诸神联盟成员，与多科联邦可能产生威胁\n尸帝 | 可能与洞府有关的人物，身份未知\n教廷 | 宗教组织，诸神联盟的成员之一，安德烈在此地进行祈祷活动\n茨特 | 天使一族成员，与岗格鲁存在敌对关系，拥有神秘红色宝珠，无法自如使用，在剧情中被古邪尘攻击\n岗格鲁 | 银狼氏族第九十三王子，与茨特存在敌对关系，见过与茨特红色宝珠相似的物品，在剧情中被古邪尘攻击\n教皇国 | 宗教组织，教廷的核心势力\n诸神联邦 | 政治实体，讨论是否支持黑杰克的计划",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "拔出酒塞‘咕咚，咕咚’喝了两大口酒，古邪尘仰天喷出了一口酒气，大笑道：“痛快呀，好酒。”\n毒狼摇头苦笑，他也干脆拔出了就塞，慢条斯理的喝了两口。\n肖烈风默不作声的拎起酒瓶和毒狼轻轻的碰了一下，一张口就将一瓶酒喝了个涓滴不剩。犹如牛吼一样打了个嘹亮惊人的酒嗝，肖烈风斜睨着古邪尘冷笑道：“部长阁下莫非有些心虚？”\n古邪尘心里微微一震，他讶然道：“我心虚什么？”他真的有点心虚了，如果肖烈风发现了什么蛛丝马迹，说不的今日只能一拍两散。\n肖烈风步步紧逼的说道：“不心虚，为什么进来就上演这么一出好戏？部长阁下是联邦官员，可不是江湖豪客！”\n原来是这样，古邪尘看了一眼耷拉着眼皮一声不吭不毒狼，突然大笑道：“错了，错了，我首先是江湖豪客，其次才是联邦官员！”他也懒的多做解释，轻轻的一掌拍在了自己头顶，放出了胸中五气。\n一道碗口粗的五色气流从他头顶冲起来数米高下，五彩霞光中，一团灰白色的好似冻结的火焰缓缓翻滚，逼人的寒气扩散，月神厅内的温度直线下降。",
            "summary": "在月神厅内，古邪尘、毒狼和肖烈风一起喝酒。古邪尘喝得痛快，肖烈风却质疑他的行为。古邪尘解释说，他首先是个江湖豪客，然后才是联邦官员。为了证明这一点，他释放了一团冻结的火焰，展示了自己的内功。",
            "characters_in_summary": [
                "古邪尘",
                "毒狼",
                "肖烈风",
                "月神厅"
            ],
            "entity_info": "古邪尘 | 未知身份，可能与朋华有关系；操控金甲傀儡进行攻击，对敌人进行算计，保持低调，不愿透露真实身份，与腓烈特存在合作关系，与瑾、芙雅冥等人共同对抗旱魃\n毒狼 | 地球联邦军部主席，与古邪尘可能存在敌对关系。\n茨特 | 天使一族成员，与岗格鲁存在敌对关系，拥有神秘红色宝珠，无法自如使用，在剧情中被古邪尘攻击\n岗格鲁 | 银狼氏族第九十三王子，与茨特存在敌对关系，见过与茨特红色宝珠相似的物品，在剧情中被古邪尘攻击\n教皇国 | 宗教组织，教廷的核心势力\n诸神联邦 | 政治实体，讨论是否支持黑杰克的计划"
        },
        {
            "id": 1,
            "content": "“嘶——”，肖烈风倒抽了一口凉气，他干笑着朝古邪尘拱了拱手：“误会，误会，原来您是……”\n呆呆的看着古邪尘头顶翻滚着的五彩气流和太阴炫炎，肖烈风心下明白，古邪尘是亚洲道盟的人。联想到毒狼身后昆仑道宗的影子，肖烈风自认为他清楚了古邪尘的身份和来历，他以为古邪尘和独狼一样，都是亚洲道盟派出来的掌控联邦大权的棋子。\n一直坐在旁边不吭声的肖雨声突然间潸然泪下，他呆呆的看着古邪尘头顶的五气，身体剧烈的颤抖起来，哆嗦着双手，肖雨声用力的握住了受伤的酒瓶想要拔出瓶塞，不过他努力了几次，瓶塞依旧牢牢的嵌在了瓶口里。\n肖烈风皱了皱眉头，手指在肖雨声手中的酒瓶上一弹，瓶塞带着清脆的响声弹起，肖雨声举起酒瓶眨眼的功夫就灌下去了半瓶烈酒。\n“够了！”肖烈风一把夺走了肖雨声手上的酒瓶，他低喝道：“以后不许在碰酒！”\n肖雨声深吸了一口气，颤抖的身子慢慢恢复了平静，他缓声道：“是，以后不再碰酒。”\n顿了顿，肖雨声朝古邪尘拱手问道：“部长阁下，不知道您师出何门？”\n古邪尘心里暗道：“那话儿来了。”\n沉默了一阵，一拍头顶收了放出的五气，古邪尘摇着五水龙须扇，神情自若的说道：“我师尊是九幽道第一道主，九幽道当代掌教尸帝！”\n“啊呀！”肖烈风惊呼了一声。",
            "summary": "肖烈风和古邪尘误会发生争执。肖烈风意识到古邪尘是亚洲道盟的人，以为是像毒狼一样的棋子。一旁的肖雨声看到古邪尘的气流后，突然哭泣并试图喝酒。肖烈风阻止了他，并告诉他以后不要再碰酒。随后，肖雨声询问古邪尘的师承，古邪尘回答说是九幽道第一道主和九幽道当代掌教尸帝。肖烈风对此表示惊讶。",
            "characters_in_summary": [
                "肖烈风",
                "古邪尘",
                "肖雨声",
                "亚洲道盟",
                "毒狼",
                "九幽道第一",
                "尸帝"
            ],
            "entity_info": "古邪尘 | 未知身份，可能与朋华有关系；操控金甲傀儡进行攻击，对敌人进行算计，保持低调，不愿透露真实身份，与腓烈特存在合作关系，与瑾、芙雅冥等人共同对抗旱魃\n亚洲道盟 | 诸神联盟成员，与多科联邦可能产生威胁\n毒狼 | 地球联邦军部主席，与古邪尘可能存在敌对关系。\n尸帝 | 可能与洞府有关的人物，身份未知\n茨特 | 天使一族成员，与岗格鲁存在敌对关系，拥有神秘红色宝珠，无法自如使用，在剧情中被古邪尘攻击\n岗格鲁 | 银狼氏族第九十三王子，与茨特存在敌对关系，见过与茨特红色宝珠相似的物品，在剧情中被古邪尘攻击\n教皇国 | 宗教组织，教廷的核心势力"
        },
        {
            "id": 2,
            "content": "肖雨声的嘴角一动，一律鲜血从他嘴角滑下，却是心情激荡之下咬破了自己的舌头。\n肖烈风一把按住了肖雨声的手掌，朝古邪尘颔首道：“那，部长阁下应该知道了。”\n认真的点了点头，古邪尘淡然道：“是，肖师弟入门在我之前，但是我年龄较大，我和他又不是同一个师尊，称他一声师弟应该不错，师弟他急公好义，为了联邦舍生忘死，却不幸死在敌方手中。这笔帐，我九幽道是要为他逃回来的。”\n说这番话的时候，古邪尘一点都不愧疚，肖雷霆的确是被教廷的人杀死，和他古邪尘可没有半点关系。\n肖烈风用力的点了点头，他眼角流出了两点泪水，但是立刻就被他面皮下发出的高温蒸发。他一把抱住了古邪尘的手用力的摇了摇，“雷霆的血仇，就要靠……靠古世侄了。”都快老成精的肖烈风一听古邪尘也是出身九幽道，而且还是九幽道掌教尸帝的弟子，立刻就顺着肖雷霆的这层关系攀了上来，很热情的称呼古邪尘为世侄。\n很用力的点了点头，古邪尘微笑道：‘一切包在我身上，这笔血债，我们自然是要像教皇国讨回的。“古邪尘心里暗自嘀咕，不算肖雷霆的这笔债，就是教皇国收留了古绝尘，这笔债也是一定要和他们讨回来的。\n肖雨声嘶哑着嗓子低沉的说道：“有劳世侄了，雷霆是我最得意的孩子，可惜，没想到他却糟了那些人的毒手。”\n说着说着，肖雨声不由得哽咽了起来，眼看就要哭出声来。",
            "summary": "肖雨声和肖烈风向九幽道部长古邪尘寻求复仇，为被教廷杀害的肖雷霆报仇。古邪尘表示愿意帮助，并强调他与肖雷霆的仇恨以及要对教皇国讨回其他债务。肖雨声悲痛地回忆起肖雷霆，感慨不已。",
            "characters_in_summary": [
                "肖雨声",
                "肖烈风",
                "九幽道部",
                "长古邪尘",
                "教廷",
                "肖雷霆"
            ],
            "entity_info": "教廷 | 宗教组织，诸神联盟的成员之一，安德烈在此地进行祈祷活动\n古邪尘 | 未知身份（可能是亚洲道盟成员），与朋华有关系，操控金甲傀儡进行攻击，对敌人进行算计，保持低调，不愿透露真实身份，与腓烈特存在合作关系，与瑾、芙雅冥等人共同对抗旱魃\n亚洲道盟 | 诸神联盟成员，与多科联邦可能产生威胁\n毒狼 | 地球联邦军部主席，与古邪尘可能存在敌对关系\n尸帝 | 可能与洞府有关的人物，身份九幽道第一道主，九幽道当代掌教，古邪尘的师尊\n茨特 | 天使一族成员，与岗格鲁存在敌对关系，拥有神秘红色宝珠，无法自如使用，在剧情中被古邪尘攻击"
        },
        {
            "id": 3,
            "content": "毒狼睁开了眼睛，他冷静的说道：“好了，老肖，还有雨声贤侄，不要做这种儿女之态，唔，邪尘是我兄弟。”\n毒狼双眸中威棱四射，狠狠的瞪了肖烈风和肖雨声一眼。\n肖烈风和肖雨声呆了呆，古邪尘变成了毒狼的兄弟？那他们对古邪尘的称呼的确是唐突了，肖烈风急忙笑着道：“那么，我就托大也叫一声古兄弟了，嘿，嘿，雨声啊……”\n古邪尘挥了挥手，他笑道：“大家都是朋友，也别纠缠在这些老枝末节的关系上，公事公办，我们以官职相称就是。”\n毒狼用力的拍了拍手，他笑道：“说的是，公事公办，大家以官职相称，私下里再论交情也不迟嘛。”\n轻咳了一声，毒狼度古邪尘说出了肖烈风和肖雨声约见古邪尘的用意。一直以来，肖烈风在联邦军部内部都死毒狼的铁杆心腹，一直跟在毒狼身边厮杀拼搏。但是肖家人绝大部分的势力都集中在军队中，在政界他们拿的出手的也只有一个肖雨声，这次古邪尘突然提议让肖雨声成为新一任的联邦议长，这就让肖烈风感到诧然了。\n如果毒狼提出的这个提议，肖烈风不会有任何异议，他会欢天喜地的送自己的儿子登上那个宝座。\n可是提出这个建议的人是和肖家没有任何关系的古邪尘，这就让肖烈风不得不谨慎行事——古邪尘从哪里知道了肖家的存在？他为什么要送给肖家这么大的好处？毒狼身边的铁杆心腹中，也有在政界厮混的大人物，为什么古邪尘不提议让他们出任那个重要的职位？\n不弄清这些问题，肖烈风真不敢让自己的儿子坐上那个位置，所以他才在收到毒狼发过去的公函后，特地的约了古邪尘见面。\n原来是为了这个，古邪尘笑了，他轻描淡写的问道：“那么，上将现在知道答案了吗？”\n肖烈风面露泣容的看着古邪尘：“莫非是为了我那不幸的孙儿？”\n知道了古邪尘也是九幽道的人，肖烈风就想当然的以为，古邪尘是因为和肖雷霆的同门之谊，这才建议让肖雨声成为联邦议会主席。\n咳嗽了几声，古邪尘摇了摇头。",
            "summary": "毒狼、肖烈风和肖雨声三人讨论关于肖雨声成为联邦议长的事宜。古邪尘表示大家应以公事公办的方式交流，并解释了他的提议原因。肖烈风对此表示疑惑，认为古邪尘与肖家有渊源，而古邪尘否认。古邪尘表示他的提议并非出于私人关系，而是有其它原因。",
            "characters_in_summary": [
                "毒狼",
                "肖烈风",
                "肖雨声",
                "古邪尘"
            ],
            "entity_info": "毒狼 | 地球联邦军部主席，与古邪尘可能存在敌对关系\n古邪尘 | 未知身份（可能是亚洲道盟成员），与朋华有关系，操控金甲傀儡进行攻击，对敌人进行算计，保持低调，不愿透露真实身份，与腓烈特存在合作关系，与瑾、芙雅冥等人共同对抗旱魃\n教廷 | 宗教组织，诸神联盟的成员之一，安德烈在此地进行祈祷活动\n亚洲道盟 | 诸神联盟成员，与多科联邦可能产生威胁\n尸帝 | 可能与洞府有关的人物，身份九幽道第一道主，九幽道当代掌教，古邪尘的师尊"
        },
        {
            "id": 4,
            "content": "肖烈风，肖雨声差异的相互看了看，肖烈风又看了一眼同样是一脸茫然的毒狼，不由得皱眉道：“那是为了什么？”\n沉默了一阵，古邪尘掏出了自己的个人终端，从里面选出了一份个人履历，一块小小的光幕浮现在众人面前，肖忆秋的军事履历在光幕上浮现。从她的出生年月，到她自幼的求学经历，一直到她加入联邦军队积功成为联邦上校，却在一次和罗曼人的遭遇战中失踪的所有经历全部展示了出来。小肖找到的这份履历很齐全，甚至上面还附着肖忆秋的全部成绩单，每一项成绩全都是优秀。\n肖雨声愕然，肖烈风呆呆的看着那份履历脸上的肌肉控制不住的抽搐起来。\n过了许久，肖烈风才缓声道：“她是我最小的女儿……如果她是男孩，而且没有失踪的话，她会是继承肖家的最好人选。”\n毒狼也呆呆的看着那份履历，惋惜的摇了摇头。\n肖忆秋的这份履历简直可以称之为妖孽级的，她的军校的所有成绩全部都是优秀，从地面作战指挥到太空战舰指挥，全部都是优秀。她神祗还选修了军事情报学和军事生物学，军事化学，军事后勤学等等的冷僻学科，所有的科目全部是优秀。\n从十二岁进入少年军校到二十一岁从军校毕业，肖忆秋几乎修遍了军校的所有科目，所有科目都是优秀。\n“我有印象！”毒狼颔首道：“她被列入了军部重点培养名单，所思才在短短三年内晋升上校。本来已经准备把她调入太空舰队任职，以她上校军衔正好指挥一支小型编队历练历练，但是她突然就失踪了。”\n肖烈风的每个毛孔内部都喷出了炽热的气流，他低沉的近乎疯狂的咆哮道：“是谁干的？老子动用了手头上全部的力量，所有的老朋友也都发动了所有的力量调查这件事情，没有一点消息……到底他妈的是谁干的？”\n古邪尘静静的看着肖烈风，他缓声道：“这是让肖雨声阁下成为联邦议会主席的条件。”\n肖烈风的身形突然膨胀了起来，他愤怒的瞪着古邪尘，鼻孔里喷出了两道热气：“条件？”\n温和的看着肖烈风，古邪尘淡淡的说道：“您不知道吗？我以前是，现在是，未来依旧是一个很合格的商人。”",
            "summary": "肖烈风和肖雨声看到了他们的女儿肖忆秋的一份详细履历，显示她在军事方面表现出色，原本她被视为肖家继承人。然而，她在一次与罗曼人的遭遇战中失踪。肖烈风愤怒地寻求真相，得知这是为了让肖雨声成为联邦议会主席的条件。",
            "characters_in_summary": [
                "肖烈风",
                "肖雨声",
                "肖忆秋"
            ],
            "entity_info": "毒狼 | 地球联邦军部主席，与古邪尘可能存在敌对关系\n古邪尘 | 未知身份（可能是亚洲道盟成员），与朋华有关系，操控金甲傀儡进行攻击，对敌人进行算计，保持低调，不愿透露真实身份，与腓烈特存在合作关系，与瑾、芙雅冥等人共同对抗旱魃\n教廷 | 宗教组织，诸神联盟的成员之一，安德烈在此地进行祈祷活动\n亚洲道盟 | 诸神联盟成员，与多科联邦可能产生威胁\n尸帝 | 可能与洞府有关的人物，身份九幽道第一道主，九幽道当代掌教，古邪尘的师尊"
        }
    ]
}