{
    "chapter_title": "第四十三章  初战（上） ",
    "chapter_summary": "一艘罗曼人的三叉戟状巨舰成功地使用了亚空间曲率光速巡航二次加速技术，将其锥子形战舰以三倍于其他舰队的速度发射至阿尔法星域。在避开危险后，战舰成功抵达了天堂星独立军指挥部。古邪尘和令狐讨论了罗曼人的胆量和技术，认为他们短时间内不会再次发动攻击。然而，古邪尘提议与赛壬和阿瑞迪雅一起去迎接这些罗曼人先遣侦察队。尽管赛壬和阿瑞迪雅对此表示不满，但他们还是答应了。随后，古邪尘以惊人的轻功带领他们穿越森林，并一路上唱着摇篮曲。",
    "characters_in_summary": [
        "古邪尘",
        "令狐",
        "赛壬",
        "阿瑞迪雅",
        "罗曼人",
        "天堂星"
    ],
    "pre_entity_info": "古邪尘 | 神秘武者，地狱天使佣兵团成员，地球联邦天堂星独立军军长，与华发生冲突，试图夺取华的身体，与玛丽亚关系紧张，是古氏集团的威胁，计划报复赛壬，与地球联邦存在冲突\n赛壬 | 神秘组织成员，神圣独角兽佣兵团新任第一副团长，地球联邦天堂星独立军副军长，与阿瑞迪雅关系密切，可能面临古邪尘的报复行动，与地球联邦存在冲突\n阿瑞迪雅 | 神圣独角兽佣兵团成员，赛壬的同伴，可能与赛壬关系密切\n天堂星 | 地球联邦的一个星球，独立军的基地\n扎克拉晶体 | 可能有助于激发界的神秘晶体\n地狱天使佣兵团 | 佣兵团，领导者为虬髯团长，成员包括古邪尘等，与地球联邦发生冲突\n般若 | 地狱天使佣兵团成员，与古邪尘有冲突，使用不动明王印抵挡古邪尘的攻击，受重伤；与虬髯团长关系较好，善于凑趣提问",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "在亚空间飞行了正空间标准时四十八小时后，这艘三叉戟状巨舰后方的金色管道上有一层厚厚的电芒开始闪烁，强大的电磁场逼得它身侧六十战舰朝四周散开。一艘小小的锥子形战舰在金色管道内被强劲的电磁场推动，开始用一种惊人的加速度增速。\n伴随着一声刺耳的鸣叫，巨舰舰艏部分一块厚厚的金色装甲板急速挪开，那艘锥子形战舰好似出膛的子弹一样喷射而出，以比整个舰队快了三倍左右的高速朝前疾驰。金色管道上的电芒慢慢消散，三叉戟形的巨舰宛如没有发生任何事情一样继续朝前飞行。\n亚空间曲率光速巡航二次加速技术，这是罗曼人掌握的独特科技。地球联邦针对这项技术做了无数次试验，但是每次都是舰毁人亡。\n长有五十余米直径不过六米左右的锥子形战舰仅仅耗时一百二十七小时就弹射出亚空间来到阿尔法星域。战舰用惊人的高速飞向了通往天堂星的虫洞座标，灵巧的避开了一处处致命的陨石流和粒子风暴，完全无视地狱天使佣兵团留在这里的两艘高速突击艇的拦截直接没入了虫洞中。\n天堂星独立军指挥部内，刺耳的警铃声突然响起。\n正在小心翼翼的运转含元真典将先天真气渗入骨髓的古邪尘一惊，他丢下怀里抱着的扎克拉晶体，停下了真气的运转，大步冲进了指挥部。",
            "summary": "一艘罗曼人的三叉戟状巨舰成功使用亚空间曲率光速巡航二次加速技术，将一艘锥子形战舰以三倍于其他舰队的速度发射至阿尔法星域。战舰巧妙地避开了危险，抵达天堂星独立军指挥部。",
            "characters_in_summary": [
                "三叉戟状巨舰",
                "亚空间曲率光速巡航二次加速技术",
                "锥子形战舰",
                "阿尔法星域",
                "天堂星独立军指挥部"
            ],
            "entity_info": "阿尔法星域 | 地狱天使佣兵团舰队的游曳区域，位于地球联邦阿尔法星系，是天堂星的邻近星域\n古邪尘 | 神秘武者，地狱天使佣兵团成员，地球联邦天堂星独立军军长，与华发生冲突，试图夺取华的身体，与玛丽亚关系紧张，是古氏集团的威胁，计划报复赛壬，与地球联邦存在冲突\n赛壬 | 神秘组织成员，神圣独角兽佣兵团新任第一副团长，地球联邦天堂星独立军副军长，与阿瑞迪雅关系密切，可能面临古邪尘的报复行动，与地球联邦存在冲突\n扎克拉晶体 | 可能有助于激发界的神秘晶体\n地狱天使佣兵团 | 佣兵团，领导者为虬髯团长，成员包括古邪尘等，与地球联邦发生冲突\n般若 | 地狱天使佣兵团成员，与古邪尘有冲突，使用不动明王印抵挡古邪尘的攻击，受重伤；与虬髯团长关系较好，善于凑趣提问"
        },
        {
            "id": 1,
            "content": "数十面光屏从指挥部天顶垂下，太空中密布的数十颗卫星同时盯上了这艘闯进虫洞的小型战舰。金色的战舰，外壳上密密麻麻的华丽花纹，毫无疑问这是一艘罗曼人的战舰。\n“来得好快！”般若本能的叹了一口气：“本来以为他们起码还要一周时间才能赶到。”\n“亚空间曲率光速巡航二次加速技术。”出身古氏集团的古邪尘对罗曼人掌握的这种技术自然是不陌生，他摇头道：“一支小型的先遣侦察队，标配大概是三名罗曼人高级战士以及十名左右的灵族仆兵。这种小型战舰空间不大，容不下太多人。”\n令狐的眉头皱了起来：“只有这么一艘战舰么？罗曼人也太大胆了！”\n古邪尘淡然道：“进行一次二次加速发射，起码要消耗他们母舰七成的能量储备，他们在亚空间充能四十八小时才能进行一次发射，两天内不会有第二艘侦察舰出现！”古邪尘冷笑道：“罗曼人能够进行二次加速发射的母舰只有一艘‘吞噬星云三叉戟号’，这是罗曼人国王的座舰，看来他们第一选帝家族的嫡系子弟也出动了。”\n抿了抿嘴角，古邪尘笑吟吟的看向了缩在指挥部一角眉来眼去的赛壬和阿瑞迪雅。“赛壬，阿瑞迪雅，我们一起去迎接这些倒霉的罗曼人吧。三个界士一起去迎接他们，他们实在是太幸运了！”\n阿瑞迪雅白了古邪尘一眼，她轻轻的拉了拉赛壬的衣角，摆明了不想让赛壬为古邪尘卖力。\n赛壬思忖了一阵，却是笑着应诺了。他怪异的对古邪尘笑道：“那天在密林里掐住我的脖子的，应该是你的界傀儡吧？我很想近距离的观察观察他……呵呵呵，三个界士去迎接这么一支先遣侦察队，他们真是太幸运了。”赛壬轻轻的拍了拍阿瑞迪雅的手，赛壬真的很好奇那天抓住自己脖子的到底是什么玩意，那手上的力量，强得可怕！还有那根奇怪的铁链，居然困住了熔岩犀牛！赛壬觉得自己有必要弄清古邪尘的真正实力。\n“好，他不在我身边，我把他留在了外面森林里。”古邪尘答允了赛壬的要求，不就是近距离的看看辛甲么？古邪尘自己还没弄清辛甲到底是一种什么样的存在，你赛壬光看几眼就能弄清了？\n摩诃耸了耸肩膀，他低声骂道：“不带这么欺负人吧？一群败类！”狠狠的曲起胳膊，摩诃很得意的鼓了鼓手上的肌肉。\n连续几天的暴风雨后天气出奇的好。金色的阳光，和煦的微风，加上原始森林上空清新至极的空气，在密林中穿梭前行的古邪尘开心的唱起了歌谣。古邪尘的嗓音很清朗，他的中气也很充沛，悠扬的歌声在原始森林上空飘荡，引来了十几只好奇的天堂鸟跟在众人身后飞翔。赛壬、阿瑞迪雅却是气得脸色发白，古邪尘唱点别的也就罢了，他唱的却是一首摇篮曲！\n这里除了古邪尘就只有赛壬和阿瑞迪雅两人，古邪尘把他们当成了小孩子糊弄么？\n“你说你的界傀儡放在了森林里，他到底在哪里？”赛壬按捺不住心头的火气，终于朝放声歌唱的古邪尘吼了一声。\n古邪尘穿着的道袍轻轻一挥，他已经借势向上飞腾了三十几米高，脚尖在一株细小的树枝上轻轻一借力，古邪尘好似一片风中飘絮轻盈的划过了近百米远，轻巧的落在了另外一株大树杈上。赛壬、阿瑞迪雅被古邪尘表现出来的轻功身法弄得目瞪口呆，原本想要大声呼喝的赛壬本能的闭上了嘴巴。\n这身法，太可怕，赛壬、阿瑞迪雅所知道的联邦以身法出名的那些武者中，就没有一个能这样好似飞一样飞跃百米的。\n阿瑞迪雅谨慎的审视着古邪尘的背影，古邪尘表现出来的实力比当日追杀他的时候强了太多太多，莫非全是这一套道袍的关系？\n轻轻的拉了拉赛壬的，阿瑞迪雅飞快的在空中划了一个太极图的形状，示意赛壬注意古邪尘身上的道袍。\n古邪尘继续唱着摇篮曲，带着赛壬和阿瑞迪雅朝他选好的战场一路飞奔，他卖弄的用各种匪夷所思的身法在前方飞掠纵横，赛壬和阿瑞迪雅看得一阵心惊。“妈的，摇篮曲就摇篮曲吧，形势逼人，我认了！”赛壬看着古邪尘不沾一丝烟火气的身法，强吞下了这口气。",
            "summary": "罗曼人的小型战舰闯入虫洞被指挥部发现。古邪尘和令狐讨论着罗曼人的胆量和技术，认为他们短时间内不会再次发动攻击。然而，古邪尘提议与赛壬和阿瑞迪雅一起前去迎接这些罗曼人先遣侦察队。赛壬和阿瑞迪雅虽然不满，但还是答应了。古邪尘以惊人的轻功带领他们穿越森林，一路上唱着摇篮曲。",
            "characters_in_summary": [
                "古邪尘",
                "令狐",
                "赛壬",
                "阿瑞迪雅",
                "罗曼人",
                "指挥部",
                "虫洞"
            ],
            "entity_info": "古邪尘 | 神秘武者，地狱天使佣兵团成员，地球联邦天堂星独立军军长，与华发生冲突，试图夺取华的身体，与玛丽亚关系紧张，是古氏集团的威胁，计划报复赛壬，与地球联邦存在冲突\n赛壬 | 神秘组织成员，神圣独角兽佣兵团新任第一副团长，地球联邦天堂星独立军副军长，与阿瑞迪雅关系密切，可能面临古邪尘的报复行动，与地球联邦存在冲突\n阿瑞迪雅 | 神圣独角兽佣兵团成员，赛壬的同伴，可能与赛壬关系密切\n指挥部 | 赛壬的指挥部，用于指挥神圣独角兽佣兵团，与地球联邦天堂星独立军的战斗\n虫洞 | 宇宙中最神奇的快捷通道，能够让人瞬间到达另外一个星域\n扎克拉晶体 | 可能有助于激发界的神秘晶体\n地狱天使佣兵团 | 佣兵团，领导者为虬髯团长，成员包括古邪尘等，与地球联邦发生冲突\n般若 | 地狱天使佣兵团成员，与古邪尘有冲突，使用不动明王印抵挡古邪尘的攻击，受重伤；与虬髯团长关系较好，善于凑趣提问"
        }
    ]
}