{
    "chapter_title": "第四百二十五章  天堂星防御系统（2） ",
    "chapter_summary": "古邪尘通过神识艰难地扫描周围环境，而芙雅冥则成功完成了对天堂星的扫描并提供了一份高效的防御系统设计图。地球联邦的将领们对这套系统表示惊叹，认为它的精密和高效远超地球的防御能力。芙雅冥指出，完成这套系统需地球联邦花费一百年的时间，但由于古邪尘的捐赠和芙雅冥的先进技术资料，以及地球联邦拥有大量异能者和先天斗士，基础建设可在一年内完成，后续武器装备将在一年半内装备到位，形成一个完整的防空网络。天堂星将升级为一支强大的防御力量，能够抵挡一百条罗曼超级母舰的攻击并予以摧毁。为此，地球联邦决定将一百条超级母舰的火炮拆卸并安装在天堂星上。这个决策需要地球联邦在未来投入大量时间和资源，包括拆除一百条超级母舰的火炮并安装防御系统，以及将三百亿联邦子民搬迁至天堂星和其他星球。在介绍完关于十三连星和天堂星的总体规划后，一群人在天堂星远征军部的一个基地降落。联邦军部的高级文职将领成功夺回了天堂星远征军的指挥权，并带来了大量的直属联邦军部特战部队。在毒狼等人的带领下，古邪尘、芙雅冥等人抵达基地，但军乐队和远征军将领们却面无表情，显得有些不安。",
    "characters_in_summary": [
        "古邪尘",
        "芙雅冥",
        "地球联邦将领",
        "天堂星远征军将领",
        "毒狼等",
        "地球",
        "天堂星",
        "十三连星"
    ],
    "pre_entity_info": "古邪尘 | 昆仑派弟子，尸帝的弟子古邬尘的师弟，与尸帝存在师徒关系，地球联邦军部特派军事联络员，哈德沃防务公司的股东之一\n芙雅冥 | 雅菲克王国的公主、军队指挥官，与士兵们存在上下级关系，与霍尔姆家族成员可能存在合作关系。与古邪尘存在合作关系，与瑾、古邪尘等人共同对抗旱魃\n地球 | 故事发生的地点，包含九幽道等组织和地点\n天堂星 | 故事发生的星球，古邪尘在这里制造了一个山谷，并设置了风雨雷电大阵\n十三连星 | 地球附近的星系，罗曼人的居住地，赤龙王提及的超级母舰所在处\n毒狼 | 地球联邦军部主席，与古邪尘可能存在敌对关系\n哈德沃防务公司 | 军事企业，拥有大量联邦防务市场份额，员工众多，派出一千三百八十五名界士组成特种突击步兵团\n超级母舰 | 罗曼帝国的高级战舰，长约三百公里，宽约五十公里，通体金黄，装甲外有精致复杂的花纹，失去动力后直接坠毁\n地球联邦 | 组织所在地，与罗曼人进行合作与冲突，与霍尔挲姆家族有合作关系，被用作逼迫教皇国和诸神联邦拼命的发展地面军队的场所",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "一缕神识就好似狂风大雨的天气中汪洋大海内的一条小船，艰难的在强大的雷达波纹中穿梭前行。耗费了平时百倍以上的精力，古邪尘好容易才用神识将附近的情况扫了一遍，他擦着额头上的冷汗，朝毒狼干笑了起来：“天堂星远征军部的人，都在下面迎接。”\n眉心在隐隐作痛，古邪尘的神识刚才不小心和几道雷达波纹碰撞了一下，这些雷达波给古邪尘的感觉，就好像烧红的烙铁印在了自己的脑浆上，那是一种火辣辣的剧痛。有几道雷达波的频率比古邪尘的神念更加隐晦，更加难以察觉，似乎和四周能量的契合度更加精妙。古邪尘在那一瞬间似乎有所领悟，但是却又好像一无所得，只觉眉心的疼痛益发的厉害了。\n‘滴滴，几声传来，坐在指挥舱雷达指挥席上的芙雅澳抬起头来，朝古邪尘眯了眯眼，露出了一个宛如兰花般清丽的笑容。”邪尘，对天堂星的扫描已经完成，雅菲克星球防御系统的主控芯片已经对它的地形进行了运算和设计。已经给出了天堂星的最优防御系统设计图。”芙雅冥很得意的朝古邪尘挤了挤眼睛，慢慢的将左手护臂上探出的几条细细的数据线收回了护臂。\n古邪尘急忙走到了芙雅冥身边，轻轻的搂住了她的肩膀：“辛苦。\n芙雅冥眯着眼睛很惬意的笑着：“不辛苦，只是扫描一下星球表面地形和地下岩层结构。其他的事情都由这里的那枚主控芯片做了。”轻轻的挥了挥左手，芙雅冥抚摸着左手上的护臂笑道：“雅菲克王国的防御系统，可是陆续建设了数万年，各种地形、各种情况都做过无数次的模拟计算，设计一份防御设计图，很简单的。\n毒狼急匆匆的带着几个将领走了过来，将芙雅冥完成的天堂星防御系统的设计图调了集来。\n一道长宽两百多米的巨大光幕从指挥舱的天花板上垂下，天堂星的三维全息图在光幕上闪现。在这颗占据了几乎光幕全部面积的天堂星三维图上，代表着防空炮台和各种防御设施的各色光斑有如蜂窝中抱团的蜜蜂一样，密密麻麻的让人眼睛发花。\n毒狼和几个军部高官倒抽了一口冷气，他们暗自用地球拥有的终极防御系统和眼前的这幅设计图来对比，结果发现所谓的地球终极防御系统就好像一张薄薄的纸片，而芙雅冥给出的设计图纸，则就像一块厚达数米的合金钢板。\n这是一个文明层次远超地球，而且修建了数万年防御工事的高级文明的最高科技结晶给出的设计图，其精妙之处，哪里是地球联邦的那个防御系统所能比美的？也许地球联邦的终极防御系统唯一能比眼前这张防御图纸来得更加有威慑力的地方，就是地球的防御系统中秘密配置了数百颗十亿吨级的热核弹头，这是那个防御系统的唯一亮点。",
            "summary": "古邪尘通过神识艰难地扫描周围环境。他的神识与雷达波纹发生碰撞，导致眉心疼痛加剧。芙雅冥成功完成了对天堂星的扫描，并提供了最优防御系统设计图。毒狼和其他将领看到设计图后，惊叹于雅菲克星球防御系统的精密和高效，认为地球联邦的防御系统无法与之相比。",
            "characters_in_summary": [
                "古邪尘",
                "芙雅冥",
                "毒狼",
                "天堂星",
                "雅菲克星球"
            ],
            "entity_info": "古邪尘 | 昆仑派弟子，尸帝的弟子古邬尘的师弟，与尸帝存在师徒关系，地球联邦军部特派军事联络员，哈德沃防务公司的股东之一\n芙雅冥 | 雅菲克王国的公主、军队指挥官，与士兵们存在上下级关系，与霍尔姆家族成员可能存在合作关系。与古邪尘存在合作关系，与瑾、古邪尘等人共同对抗旱魃\n毒狼 | 地球联邦军部主席，与古邪尘可能存在敌对关系\n天堂星 | 故事发生的星球，古邪尘在这里制造了一个山谷，并设置了风雨雷电大阵\n雅菲克星球 | 雅菲克王国的领地，星球防御系统被入侵\n哈德沃防务公司 | 军事企业，拥有大量联邦防务市场份额，员工众多，派出一千三百八十五名界士组成特种突击步兵团\n超级母舰 | 罗曼帝国的高级战舰，长约三百公里，宽约五十公里，通体金黄，装甲外有精致复杂的花纹，失去动力后直接坠毁\n地球联邦 | 组织所在地，与罗曼人进行合作与冲突，与霍尔挲姆家族有合作关系，被用作逼迫教皇国和诸神联邦拼命的发展地面军队的场所"
        },
        {
            "id": 1,
            "content": "芙雅冥反握住古邪尘的手，用最简单、最精确的话语向毒狼等人介绍了这个天堂星防御系统。\n天堂星防御系统，按照地球联邦如今的财力和物力，大概需要一百年才能完工一这还是因为不需要自己研发最先进的防御武器，所有武器资料都由芙雅冥提供的缘故v仅仅是最基本的基建和武器生产、装配等工作，就需要一百年。\n但是有了古邪尘‘无偿捐赠，给地球联邦的大量战舰和精炼的珍稀金属锭，加上芙雅，冥提供的先进资料，加上地球联邦拥有大量异能者和先天斗士的关系这些人用来开挖土石、构建隧道等，比工程机械还好使，尤其是土属性的异能者，他们简直就是为了基建工程而准备的有了这些人的辛勤劳作，在最理想的施工管理运作下，一年时间就能完成防御系统的基础工程建设。\n在这一年时间内。地球联邦足以制造出所需的全部武器和装备数百条罗曼超级母舰上自带的生产线的生产能力是极其强大的，生产这些只讲究攻击强度。不讲究精确度的防空巨炮，实在没有什么难度。\n再用一年到一年半的世间，所有武器装备就能装备到位，所有的武器系统都能驳接成一个完整的防空网络，防御系统的控制中心和后备控制中心也能进行整体系统运行测试。",
            "summary": "芙雅冥向毒狼等人介绍了天堂星防御系统，该系统需地球联邦花费一百年的时间来完成基本建设和武器生产。然而，由于古邪尘的捐赠和芙雅冥的先进技术资料，以及地球联邦拥有大量异能者和先天斗士，基础建设可在一年内完成。接下来的一年半内，所有武器装备将装备到位，形成一个完整的防空网络。",
            "characters_in_summary": [
                "芙雅冥",
                "毒狼",
                "古邪尘",
                "地球联邦"
            ],
            "entity_info": "芙雅冥 | 雅菲克王国的公主、军队指挥官，与士兵们存在上下级关系，与霍尔姆家族成员可能存在合作关系，与古邪尘存在合作关系，共同对抗旱魃\n毒狼 | 地球联邦军部主席，与古邪尘可能存在敌对关系\n古邪尘 | 昆仑派弟子，尸帝的弟子古邬尘的师弟，与尸帝存在师徒关系，地球联邦军部特派军事联络员，哈德沃防务公司的股东之一，与芙雅冥存在合作关系，共同对抗旱魃\n地球联邦 | 组织所在地，与罗曼人进行合作与冲突，与霍尔挲姆家族有合作关系，被用作逼迫教皇国和诸神联邦拼命的发展地面军队的场所\n天堂星 | 故事发生的星球，古邪尘在这里制造了一个山谷，并设置了风雨雷电大阵，星球防御系统被入侵\n雅菲克星球 | 雅菲克王国的领地，星球防御系统被入侵"
        },
        {
            "id": 2,
            "content": "如果一切顺利。只需要三年的世间，天堂星将成为一只披挂着钢甲浑身是刺的刺猬。\n按照芙雅冥的设计要求，天堂星的防御系统足以抵挡一百条罗曼超级母舰的联合攻击。并且对其造成毁灭性的打击。\n而为了达成这一设计标准，除了新生产的防空大炮外，还需要从古邪尘带回地球联邦的超级母舰上拆卸大量的舰炮配属在防御系统中。大概拆卸五十条超级母舰的主炮和副炮，就足以让这套防御系统发挥百分百的战斗力。如果毒狼舍得下本钱，拆卸一百条超级母舰上的所有火炮配属在系统中，则罗曼第一王国和罗曼第二王国的所有超级母舰同时出动，也无法对天堂星造成威腻\n这套防御系统的假想敌就是拥有超级母舰的罗曼人。换成星盟的话，在芙雅，冥所知的范畴内，二十个五星级文明全部军队联手，也不可能对天堂星造成任何损伤。而这套防御系统对六星级文明的作战效果则无法判断，因为芙雅冥并没有足够的关于六星级文明的资料，那是五星级文明的高层都无法接触的绝对机密。\n之所以只能防御二十个五星级文明的联手攻击，是因为这套系统防御的面积太大，所有炮位的火力密度有限，最多只能同时承受二十个五星级文明常备舰队的联合攻击。如果敌人采用添油战术进行持久战，一次投入的兵力不超过二十个五星级文明的全部战舰，那么这套防御系统可称得上是铜墙铁壁、金汤城池，是绝对不可能被攻克的。\n毒狼和军部的诸多大佬听得呆呆愣愣的，为这个庞大的防御系统咋舌不已。",
            "summary": "天堂星将完成升级，成为一支强大的防御力量。根据设计师芙雅冥的要求，其防御系统将能抵挡一百条罗曼超级母舰的攻击并予以摧毁。为了实现这一目标，需要从地球联邦的超级母舰上拆卸大量舰炮。若拆卸一百条超级母舰的火炮，即使罗曼第一王国和罗曼第二王国的所有母舰同时出动，也无法对天堂星造成威胁。这套防御系统的目标是对抗罗曼人，甚至能抵御二十个五星级文明的联军。然而，由于防御面积过大，火力密度有限，最多只能承受二十个五星级文明常备舰队的联合攻击。",
            "characters_in_summary": [
                "芙雅冥",
                "天堂星",
                "地球联邦",
                "罗曼第一王国",
                "罗曼第二王国"
            ],
            "entity_info": "芙雅冥 | 雅菲克王国的公主、军队指挥官，与士兵们存在上下级关系，与霍尔姆家族成员可能存在合作关系，与古邪尘存在合作关系，共同对抗旱魃\n天堂星 | 故事发生的星球，古邪尘在这里制造了一个山谷，并设置了风雨雷电大阵，星球防御系统被入侵\n地球联邦 | 组织所在地，与罗曼人进行合作与冲突，与霍尔挲姆家族有合作关系，被用作逼迫教皇国和诸神联邦拼命的发展地面军队的场所\n毒狼 | 地球联邦军部主席，与古邪尘可能存在敌对关系\n古邪尘 | 昆仑派弟子，尸帝的弟子古邬尘的师弟，与尸帝存在师徒关系，地球联邦军部特派军事联络员，哈德沃防务公司的股东之一，与芙雅冥存在合作关系，共同对抗旱魃"
        },
        {
            "id": 3,
            "content": "罗曼人那来势汹汹的超级母舰似乎在这个防御系统面前不成问题了？这实在是太好了！\n可是要拆卸一百条超级母舰装备的所有火炮才能达成这样的效果？这……真的有点心痛啊！\n古邪尘看着纠结的毒狼。不由得恼火道：“不过是拆卸一百条母舰上的火炮而已，又不是拆卸了它们的战舰主体。以后生产了更加新式的能量炮，我们还能将它们重新武装起来嘛。”很是不屑的看了毒狼一眼，古邪尘冷哼道：“再说了，这些母舰没花你们一分钱，你们心痛什么？”\n毒狼呆了呆，突然醒悟过来。是啊，没花自己一分钱的东西，自己心痛干什么？这套防御系统若是完成了，地球联邦对天堂星域和十三连星星域的控制权就是牢不可破的。为了这套防御系统，古邪尘投入了这么多的超级母舰，未来还要投入无数的珍稀材料，古邪尘都还没说心痛，毒狼更加没有借口没有理由不答应了。\n在古邪尘为毒狼作出的规划中，未来的天堂星将成为地球联邦的行政中心，也就是实际意义上的首都所在。所以天堂星的安全是一定要万无一失。而地球本星，将成为地球联邦名义上的首都，实际意义上的爱国主义教育基地以及农业中心。\n养育了数百亿人的地球。已经被榨干了最后一丝资源，基本上能开掘的能量和矿产是一点不剩了，地球的内部都被挖得千疮百孔的，就好似一颗生满了虫子的桃子。这样的一颗星球，最后的用处就是拿来做农业星，或者未来还可能成为自然保护风景区。地表可以用来种植各种农作物，地下的那些城市群，则可以拿来种蘑菇或者养殖各种不需要强光照牲畜和鱼娄，这也算是物尽其用。地球上三百亿联邦子民。将搬迁到天堂星和十三连星中被地球联邦控制的三颗星球上。\n天堂星的防御系统建设完成后，被命名为新地一号、新地二号、新地三号的十三连星三颗星球，也将开始建设一套综合性的星球防御系统。但是那套防御系统的规模将比天堂星拥有的更加庞大，构架更加复杂，投入也更加庞大，哪怕有古邪尘收集的无数资源做后盾，这套隐隐将整个十三连星星域都涵括在内的综合防御系统，也将花费地球联邦三十年以上的时间。\n构建一个稳固的基地群，然后，就是地球联邦向外扩展的时机到。\n留下教皇国和诸神联邦牵制罗曼人，地球联邦用最快的速度向外扩张，抢星球、抢资源、繁衍人口。见识到星盟强大的古邪尘，有一种本能的迫切感，一定要让的球联邦的实力在最短的时间内迅速增强。\n丛林法则，不仅仅适用于地球联邦，更适用于整个宇宙。弱肉强食，这是天理。",
            "summary": "地球联邦为了加强天堂星的安全，决定拆除一百条超级母舰的火炮并安装一套防御系统。古邪尘认为这是必要的投资，而毒狼对此感到心疼。然而，他们意识到这些母舰并没有花他们的钱，而且这套防御系统的完成将对地球联邦的未来发展产生重大影响。因此，他们决定支持古邪尘的计划。在未来，天堂星将成为地球联邦的行政中心，而地球将成为农业中心和爱国主义教育基地。三百亿联邦子民将搬迁到天堂星和其他星球。天堂星的防御系统建成后，十三连星的其他三颗星球也将开始建设综合性星球防御系统。这将需要地球联邦三十年以上的投入和时间。在这个过程中，地球联邦将迅速向外扩张，抢占星球和资源，增强实力。古尘邪认为，宇宙中的弱肉强食法则必须遵循。",
            "characters_in_summary": [
                "古邪尘",
                "毒狼",
                "天堂星",
                "地球",
                "十三连星"
            ],
            "entity_info": "古邪尘 | 昆仑派弟子，尸帝的弟子古邬尘的师弟，与尸帝存在师徒关系，地球联邦军部特派军事联络员，哈德沃防务公司的股东之一，与芙雅冥存在合作关系，共同对抗旱魃\n毒狼 | 地球联邦军部主席，与古邪尘可能存在敌对关系\n天堂星 | 故事发生的星球，古邪尘在这里制造了一个山谷，并设置了风雨雷电大阵，星球防御系统被入侵\n地球 | 故事发生的地点，包含九幽道等组织和地点\n十三连星 | 地球附近的星系，罗曼人的居住地，赤龙王提及的超级母舰所在处\n芙雅冥 | 雅菲克王国的公主、军队指挥官，与士兵们存在上下级关系，与霍尔姆家族成员可能存在合作关系，与古邪尘存在合作关系，共同对抗旱魃\n雅菲克王国 | 天堂星所属的国家，公主芙雅冥是该国的军队指挥官，与霍尔姆家族可能存在合作关系，共同对抗旱魃\n霍尔姆家族 | 与雅菲克王国可能存在合作关系，共同对抗旱魃\n地球联邦 | 组织所在地，与罗曼人进行合作与冲突，与霍尔挲姆家族有合作关系，被用作逼迫教皇国和诸神联邦拼命的发展地面军队的场所"
        },
        {
            "id": 4,
            "content": "向肖烈风等联邦高层介绍了自己对十三连星和天堂星的总体规划后，在一阵啧啧惊叹声中。一行人离开了母舰，乘坐来时的运输舰，在天堂星远征军部的中心基的降落。\n大群直属联邦军部的特战士兵从骆绎降落的战舰中走出，在几名高级将领的指挥下，兵力迅速展开，蛮横的接替了这座基地的防卫工作。\n在天堂星远征军部所有将领惊愕的目光中，一名隶属联邦军部的高级文职将领堂而皇之的取出了地球联邦仅有一套的最高指挥终端，更改了天堂星远征军指挥系统的特征码，将所有天堂星远征军的部队指挥权收回联邦。\n在远征军士兵不安的低语声中，数十条超级母舰缓缓的自高空降落，配合古邪尘等人乘坐的三条母舰，封锁了天堂星远征军下辖的所有基地、新兵训练营和重要的防御支撑点。大量长达万米的战舰在南天门级和北天门级战舰的伴随下巡弋整个天堂星，沉重的压力让天堂星远征军的士兵们心脏都剧烈的跳动起来，一种莫名的不安在他们心头滋生。\n更多的直属联邦军部的特战部队从母舰上下降，战车部队，异能者部队，大群的战机从母舰中呼啸涌出。更有古邪尘在凡尔赛宫见过的诡异虫人士兵默不作声的渗入了天堂星的丛林，封锁了各处基地相互之间的交通。三万名虫人。这是毒狼几乎耗光了他的小金库才打造出来的一支强悍力量，他们拥有的杀伤力，几乎可比十个重型机械化师的战力。\n在无数安保部队的防护下，古邪尘等人乘坐的运输舰终于降落，毒狼和肖雨声肩并肩的从舷梯上走下，紧跟在他们身后的就是古邪尘和芙雅冥。还在舷梯上的时候，毒狼就朝起降场上一字儿排开的远征军将领们大笑起来：“联邦最可靠的盟友雅菲克王国芙雅女王驾临，你们这帮小子干什么？一个个都傻了么？”\n起降场上的军乐队没有半点儿动静，瓦格里等站在起降场上的远征军将领更是死死的绷着脸瞪着毒狼等人。\n毒狼的脸色渐渐的阴沉了下来，他走下舷梯，耷拉着脸蛋看着那些面色铁青的远征军将领飞\n“怎么了？你们这是干什么？就连迎接客人的礼节都忘记了么？还是你们被罗曼人的战舰吓坏了胆子？”毒狼冷酷的说道：“或者，你们对我和肖议长的到来有所异议？有什么意见，你们可以提嘛！”",
            "summary": "在向联邦高层介绍了关于十三连星和天堂星的总体规划后，一群人在天堂星远征军部的一个基地降落。联邦军部的高级文职将领成功夺回了天堂星远征军的指挥权，并带来了大量的直属联邦军部特战部队。在毒狼等人的带领下，古邪尘、芙雅冥等人抵达基地，但军乐队和远征军将领们却面无表情，显得有些不安。",
            "characters_in_summary": [
                "毒狼",
                "古邪尘",
                "芙雅冥",
                "联邦高层",
                "天堂星远征军部",
                "联邦军部",
                "特战部队"
            ],
            "entity_info": "毒狼 | 地球联邦军部主席，与古邪尘可能存在敌对关系\n古邪尘 | 昆仑派弟子，尸帝的弟子古邬尘的师弟，与尸帝存在师徒关系，地球联邦军部特派军事联络员，哈德沃防务公司的股东之一，与芙雅冥存在合作关系，共同对抗旱魃\n芙雅冥 | 雅菲克王国的公主、军队指挥官，与士兵们存在上下级关系，与霍尔姆家族成员可能存在合作关系，与古邪尘存在合作关系，共同对抗旱魃\n联邦军部 | 毒狼工作的地方，与古邪尘有业务往来和政治合作关系\n霍尔姆家族 | 与雅菲克王国可能存在合作关系，共同对抗旱魃\n地球联邦 | 组织所在地，与罗曼人进行合作与冲突，与霍尔挲姆家族有合作关系，被用作逼迫教皇国和诸神联邦拼命的发展地面军队的场所"
        }
    ]
}