{
    "chapter_title": "第四百二十九章  强势出访（3） ",
    "chapter_summary": "古邪尘和瞤华为庆祝与波尔波特的重逢，特制了一坛特殊美酒。然而，这坛酒中加入了会导致性别改变的毒素。幸运的是，古邪尘成功化解了毒素并将其分享给了波尔波特。波尔波特担忧酒中的毒素，便使用圣光系魔法进行侦测，发现酒中并无毒素。随后，波尔波特提出用五十条超级母舰换取其他战舰的交易。",
    "characters_in_summary": [
        "古邪尘",
        "瞤华",
        "波尔波特"
    ],
    "pre_entity_info": "古邪尘 | 昆仑派弟子，尸帝的弟子古邬尘的师弟，与尸帝存在师徒关系，地球联邦军部特派军事联络员，哈德沃防务公司的股东之一，与芙雅冥存在合作关系，共同对抗旱魃\n瞤华 | 僵尸一族，与旱魃有交易，与旱魃存在敌对关系。与小肖有交易关系。\n波尔波特 | 罗曼贵族少女，南克特的女儿，罗曼贵妇之一，地球联邦军部特派军事联络员，哈德沃防务公司的股东之一，与古邪尘存在合作关系，共同对抗旱魃\n杜卡特 | 地球联邦军部工程师，与小肖共同改造超级母舰，与波尔波特存在敌对关系\n赛壬 | 无色晶人的目标、伯尔特侯爵的仇人、白殿骑士团成员的后代、二次融合后的崭新力量的拥有者、对古氏集团进行报复、与上议院的贵族老爷们对立、夜行者的学生、可能成为黑索金的力量来源\n阿瑞迪雅 | 特勤局直属异能者培训校总教务处长，与古邪尘关系密切，可能与赛壬有联系",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "殷勤的瞤华手脚麻利的弄出了三个青花大海碗，将一个酒坛内粘稠的淡黄色酒膏倒了半碗，用另外一坛淡青色的老酒冲进了碗里，一股散发着奇异浓香的酒气顿时传遍四方，坐在操作席上疯狂敲击按键的杜卡特都忍不住吞了一口吐沫，朝这边瞪了几眼。\n不过，杜卡特和古邪尘、瞤华等人相处得久了，深知这两位是什么德行的人。这两坛老酒肯定有古怪，杜卡特不愿意冒着生命危险来一饱口腹之欲。不过，这酒实在是太香了，这香气有点过于邪异了一些，简直就好像要将人的魂灵儿都勾出来。\n古邪尘端起酒碗朝波尔波特笑了笑：“请！”他首先将碗中的酒液一饮而尽。\n酒液一入口，古邪尘就在肚子里问候了一阵瞤华的祖宗八代，这心狠手辣的家伙，居然在酒液中混进了生长在巫山行宫下方无底深渊中的‘亢阳草’。顾名思义这亢阳草是什么玩意就不用说了，九幽道的无聊弟子曾经用捕获的硅基怪兽做实验，一株亢阳草让一头强悍的硅基怪兽直接爆阳而亡。\n仅仅是亢阳草也就罢了，波尔波特如今的实力也承受得住它的药力，只要找几个罗曼女人，也就能扛过去这强烈的药力。但是瞤华大概，是觉得波尔波特不顺眼吧，他在亢阳草之外，还加入了‘龙延藤’。\n龙涎藤，就是九幽道那条镇山的老僵尸神龙口水中长出的歹毒玩意。僵尸乃至阴之物，而那条老神龙身前却是一条至阳的神龙，阴阳二气在僵尸老龙的口水中相生相克相互纠缠，就生成了那般天地间数一数二的奇物龙涎藤。这龙涎藤歹毒之处就在手，它有扭转乾坤，逆转阴阳的变态功效。若是扛不住他的药力，男人就变成女人，女人就变成男人，端的神妙无比。\n‘波尔波特小姐’，一想到这个怪异的称呼，古邪尘身上的鸡皮疙瘩都冒了出来。\n幸好这次见到尸帝，因为古邪尘已经是虚境修为的关系，尸帝正式让古邪尘成为九幽道的入门弟子，并且毫无保留的将九幽道的全部典籍烙印在了一份蕴识简中传给了古邪尘，所以古邪尘才会知道亢阳草和龙延藤是什么玩意。\n想想看，如果波尔波特真的变成了女人，偏偏体内又阳气亢奋不得发泄，除了爆体，也就没别的选择了。\n幸好这两种怪异的毒素只要拥有足够的修为，在药力发作前用真火将其炼化也就平安无事了，反而还能借助其中的阴阳二气增强自身精元，是真正的滋养身体本源的灵药。九幽道的僵修和鬼修弟子之所以和生人一般无二，就是因为长年累月的用这两种灵药大补元气，每个人都补得体内阳气充沛无比，自然看上去就和大活人一样了。\n谈笑间，古邪尘体内一股太阴炫焱涌出，涌入体内的亢阳草和龙诞藤药力顿时纷纷转化为强烈精纯的灵气，古邪尘的脸色看着就红润了起来，额头上还渗出了滴滴汗水。古邪尘大笑着将海碗一倾：“波尔波特，这是难得的好酒啊，来，试试！”\n瞤华也端起海碗，满脸是笑的将喷香的酒液喝尽。\n波尔波特犹犹豫豫的端起海碗，他嗅了嗅那香得有点邪恶的酒液，皱着眉头看了看古邪尘和瞤华，干脆念诵了一声咒语，从手指上射出了一道白光照在了酒水中。教廷特有的圣光系魔法侦测毒素，这是波尔波特从狂天使那里学来的招术。\n在古邪尘和瞤华怪异的目光中，波尔波特愕然发现酒液中没有任何异样。\n瞤华怒道：“好心请你喝酒，你还搞什么侦测毒素，真要干掉你，直接杀了就是，还下毒做什么？”\n四周围绕着的十二尊金甲傀儡轰鸣一声，用力的跺了跺脚。\n波尔波特尴尬的笑了笑，急忙举起海碗一饮而尽。他琢磨着，是这个道理啊，古邪尘和瞤华想要杀自己的话，何必用下毒这种手段？罗曼人倒是经常给自己的族人下毒，在他们看来下毒是一种优雅而干净的杀人手段，但是波尔波特知道，地球人很少选择这样的手法杀死敌人，他们更习惯对着敌人的脑袋开一枪。\n自嘲的笑了笑，波尔波特急忙举起右手伸开了五根手指：“五十条超级母舰，换两千条哈德沃防务公司出产的南天门级重装战列舰和三万条北天门级战列舰。五十条完好无损的罗曼超级母舰只换这么点东西，你们占大便宜了！”\n古邪尘呆住了，瞤华傻眼了，杜卡特都猛地站了起来，用看傻子的目光看向了波尔波特。\n“五十条超级母舰？”古邪尘伸手按住了抓起海碗准备再喝一碗酒的波尔波特：“五十条，换这么点东西？”\n杜卡特低沉的喝道：“一条超级母舰发挥全部战力，就可以消灭你刚才交换的那些战舰全体！”",
            "summary": "古邪尘和瞤华为了庆祝与波尔波特的重逢，特意准备了一坛特殊的酒。然而，他们在这坛酒中加入了亢阳草和龙延藤，这两种毒素会使人性别改变。幸运的是，古邪尘通过修为化解了这些毒素，并将酒分享给波尔波特。波尔波特在喝了酒后，担心酒中有毒，便使用圣光系魔法侦测毒素。他发现酒中没有毒素，并提出了用五十条超级母舰换取其他战舰的交易。",
            "characters_in_summary": [
                "古邪尘",
                "瞤华",
                "波尔波特"
            ],
            "entity_info": "古邪尘 | 昆仑派弟子，尸帝的弟子古邬尘的师弟，与尸帝存在师徒关系，地球联邦军部特派军事联络员，哈德沃防务公司的股东之一，与芙雅冥存在合作关系，共同对抗旱魃\n瞤华 | 僵尸一族，与旱魃有交易，与旱魃存在敌对关系。与小肖有交易关系。\n波尔波特 | 罗曼贵族少女，南克特的女儿，罗曼贵妇之一，地球联邦军部特派军事联络员，哈德沃防务公司的股东之一，与古邪尘存在合作关系，共同对抗旱魃\n杜卡特 | 地球联邦军部工程师，与小肖共同改造超级母舰，与波尔波特存在敌对关系\n赛壬 | 无色晶人的目标、伯尔特侯爵的仇人、白殿骑士团成员的后代、二次融合后的崭新力量的拥有者、对古氏集团进行报复、与上议院的贵族老爷们对立、夜行者的学生、可能成为黑索金的力量来源\n阿瑞迪雅 | 特勤局直属异能者培训校总教务处长，与古邪尘关系密切，可能与赛壬有联系"
        }
    ]
}