{
    "chapter_title": "第四百四十三章  杜卡特拜师（1） ",
    "chapter_summary": "羽生者展示了强大的再生能力，即使在激烈的战斗中也能迅速恢复。然而，当他再次被赛壬的黑焱长剑刺中时，他的身体化为黑灰消散，让其他角色感到震惊和无助。赛壬和古邪尘开始讨论一个拥有不死之身的敌人，即羽生者。羽生者在战斗中展现出更加强大的生命力，使古邪尘意识到这个敌人可能真的具有不死之身。古邪尘在一次意外中遇到了一个奇怪的羽生者，他的力量提升得非常快，引发了对羽生者是否故意借助他们的力量来提升自身功力的怀疑。经过一番调查，他们发现羽生者修炼的是一种名为两仪生化的邪道法门。而羽生者在罗曼王国的巨变中没有露面，这次突然出现可能是为了寻找古邪尘等人的味道。古邪尘和他的朋友们分别拥有不同的力量，包括太阴之力、太阳真火的纯阳之气、后天黑暗面的终极毁灭力量以及接近先天圣血的火焰力量。这些能量属于阴阳二气，正好可以催化羽生者的能量。因此，他们决定尝试杀死羽生者，以阻止他的邪恶行为。然而，当他们试图杀死羽生者时，却发现他的力量似乎越来越强。古邪尘决定暂时放弃攻击，与羽生者谈判，希望他能放过他们的族人。在一场激烈的战斗后，古邪尘成功地阻止了羽生者的攻击，并将他的族人安全地归还给他。",
    "characters_in_summary": [
        "羽生者",
        "赛壬",
        "古邪尘",
        "奇怪羽生者",
        "罗曼王国"
    ],
    "pre_entity_info": "羽生者 | 老道，道教人士，拥有大道之力，能够治愈赤龙王的重伤，试图说服赤龙王归顺道教，缺少一名生命力指数强大的同伴\n赛壬 | 夜行者的敌人，被夜行者企图捕获并获得其灵魂和生命，可能与地球联邦军部存在敌对关系（根据夜行者企图捕获赛壬推断）\n古邪尘 | 地球联邦军部特派军事人员，与波尔波特存在合作关系，共同对抗旱魃，古氏家族成员，可能与鹏华关系密切（根据鹏华可能与古邬尘关系密切推断）\n罗曼王国 | 南克特所在的国度，顶级贵族为神武公爵\n赤龙王 | 罗曼人，可能与亚洲道盟、诸神联盟、教廷三方势力发生冲突，与瓦格里存在合作关系，在剧情中发动对地球联邦舰队的攻击；自称法号赤龙王，需要人帮他参悟佛法，将联邦官兵调过来，认为与联邦少校有缘\n小肖 | 地球联邦军部工程师，与杜卡特共同改造超级母舰，与波尔波特可能存在敌对关系（根据杜卡特与波尔波特存在敌对关系推断）\n杜卡特 | 地球联邦军部工程师，与小肖共同改造超级母舰，与波尔波特存在敌对关系，可能与小肖存在友好关系\n南克特 | 罗曼王，波尔波特的父亲，与罗曼贵妇们存在婚姻关系，可能是雷武王国的国王（根据雷武王国顶级贵族为神武公爵推断）",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "古邪尘猛地松了一口气。这旱魁的威能是越来越强大了，这羽生者很有点不堪一击的味道。\n这念头还在脑海中盘旋。从羽生者身体所化的那一缕灰烬中，突然有淡淡的青紫色光芒喷出。一颗拇指大小的抱子迅速的从光芒中涌出，就好似从那开天辟地的狂潮中涌出的一颗衍化之种，瞬息之间澎湃的生气席卷四方，那浓烈的生命气息刺激得远处的花草树木一个劲儿的疯涨，古邪尘眼睁睁的看着数十颗高达近百米的大树在顷刻间生长到了三百多米高。\n抱子分裂、组合、迅速的膨胀，大概十五秒钟后，羽生者再次出现在众人面前。\n微微一笑，羽生者朝冉邪尘稽首一礼：“这就是我的大道！”\n古邪尘浑身肌肉绷紧了，他怒叱一声，突然一拍身后剑匣，一道黑白二色强光从剑匣中喷出，在众人眼里略微闪了闪，就瞬息消失不见。几乎是剑光消失的同时，数十个透明的窟窿在羽生者身上闪现，浓烈的淡金色混杂着丝丝青紫色的血液从他体内喷出，伤口越来越多，羽生者溜出来的鲜血也越来越多。大概就是三五秒钟的功夫，羽生者的身体被无形剑光劈成了碎片。\n“好快的剑！”羽生者只留下了这么一道声音，就化为无数碎片向地面落下。\n手腕狠狠一震，五水龙须扇上五色真水带着巨大的涛声卷出，一个五色髅涡将羽生者身体残片卷入其中，道道蔡水阴雷绵绵不绝的爆发，每一片肉片都被数十道蔡水阴雷同时命中，眨眼的功夫羽生者就被炸成了最细小的粉末。\n五乌真水一收，一溜儿细细的粉末被狂风吹散。\n就在这些粉末堪堪要融入天地的时候，就好似洪荒无边大地上突然生出了扶桑树的一点嫩芽。青紫色的光芒就好像无法阻挡的太阳光辉一样从那些粉末中喷出。一颗拇指大小的抱子就好似那渐渐生长开的扶桑树一样，挟着一股天下无力可阻拦的强烈生气，从粉末中急速冲出。几个呼吸的时间后，面带微笑的羽生者再次出现在众人面前。\n“大善，此乃我的大道”。羽生者朝古邪尘颌首道：“你能杀我几次？”\n古邪尘呆住了，他和目瞪口呆的鹏华一样，呆呆的看着羽生者，只觉得好似深陷一处梦魇中，一股让人通体无力的麻木感正慢慢的侵袭他们全身。无论是旱飘的僵神尸火还是古邪尘的太阴神通，都是修道界顶儿尖儿的能量模式，居然无法抹杀羽生者？他已经被烧成了灰烬，已经被轰碎成了最细小的微粒。他怎么还能生存？\n一道刺耳的裂风声从远处袭来，赛壬手持黑焱缭绕的长剑狠狠的一剑刺进了羽生者的后心。他背后喷出了六支黑火诣天的羽翼，一道黑色火柱从羽生者的体内涌出。带着浓烈死亡气息的黑色火焰好似要烧光这今天地，腐蚀性极强的黑焱瞬息间就没入了羽生者的每个细胞，就好似一桶浓硫酸被倒入了人体，迅速的破坏着羽生者的身体。\n“呼”狂风从远处天空吹来，羽生者的身体化为一点点细碎的黑灰飘散。",
            "summary": "羽生者展示了他强大的再生能力，即使被古邪尘的剑光击碎，也能迅速恢复。然而，当他再次被赛壬的黑焱长剑刺中时，他的身体化为黑灰消散。这段故事展示了羽生者的强大再生能力以及角色们面对这一挑战时的震惊和无助。",
            "characters_in_summary": [
                "羽生者",
                "古邪尘",
                "赛壬"
            ],
            "entity_info": "羽生者 | 老道，道教人士，拥有大道之力，能够治愈赤龙王的重伤，试图说服赤龙王归顺道教，缺少一名生命力指数强大的同伴\n古邪尘 | 地球联邦军部特派军事人员，与波尔波特存在合作关系，共同对抗旱魃，古氏家族成员，可能与鹏华关系密切（根据鹏华可能与古邬尘关系密切推断）\n赛壬 | 夜行者的敌人，被夜行者企图捕获并获得其灵魂和生命，可能与地球联邦军部存在敌对关系（根据夜行者企图捕获赛壬推断）\n赤龙王 | 罗曼人，可能与亚洲道盟、诸神联盟、教廷三方势力发生冲突，与瓦格里存在合作关系，在剧情中发动对地球联邦舰队的攻击；自称法号赤龙王，需要人帮他参悟佛法，将联邦官兵调过来，认为与联邦少校有缘\n小肖 | 地球联邦军部工程师，与杜卡特共同改造超级母舰，与波尔波特可能存在敌对关系（根据杜卡特与波尔波特存在敌对关系推断）\n杜卡特 | 地球联邦军部工程师，与小肖共同改造超级母舰，与波尔波特存在敌对关系，可能与小肖存在友好关系\n南克特 | 罗曼王，波尔波特的父亲，与罗曼贵妇们存在婚姻关系，可能是雷武王国的国王（根据雷武王国顶级贵族为神武公爵推断）"
        },
        {
            "id": 1,
            "content": "赛壬沉沉的喘息着，大颗大颗的汗水从他的额头上滴了下来，他朝古邪尘勉强一笑，干咳道：“我继承的是这个宇宙最负面的黑暗力量，是销毁一切的黑暗力量。我就不信他能在这样的毁灭之力中幸存！他难道还真的是不死之身么？”\n古邪尘摇了摇扇子，他干笑道：“不死之身，不是不可能啊，你继承的墨涅莫阁下的力量，他就是不死之身啊！”\n赛壬呆住了，他用力的摇了摇头。他不信他们的运气能这么差，也不信罗曼人能有这么好的运气。一个不死之身？开玩笑！\n那一片黑灰晃悠悠的飘散。一点晶莹剔透的青紫色光芒慢吞吞的从黑灰中浮起，浓烈的生气迅速漫卷方圆数百里空间。一颗小小的抱子再次从清光中喷出，羽生者轻柔的声音传出，他在念诵一篇《黄庭经》。大概就念诵了不到百字的功夫，羽生者又站在了众人面前。\n“无生无灭，自生自灭，永生不灭，这就是我的大道！”羽生者看着古邪尘笑道：“我身有阴阳二气，自身衍化虚空，你们，杀不了我”。\n“我来试试！”雄浑的叫声从高空传来。身穿浮云流水甲，身体散发出锋利无匹的锐气。周身被金色烈焰包裹的杜卡特凌空跃下。他从高高漂浮在大气层外的超级母舰上直接纵了下来，垂直坠落了数百公里的距离，身体已经加速到极高的程度。他身上翻滚着的，是来自于太阳真神先天圣血的太阳真火以及身体和空气剧烈摩擦产生的火焰，渐渐的他的身体变得朦胧透明，已经变成了一个火人。\n比羽生者的脑袋还要大了数圈的拳头狠狠的落在了羽生者的脑袋上。一声清脆的炸裂声过处。雄浑无匹的拳劲震碎了羽生者的身体，金色烈焰蜂拥而来，迅速将他的身体烧成了一缕青烟。\n让古邪尘等人周身僵硬的事情再次发生，青烟中再次喷出了一道青紫色光芒，一颗拳头大小的抱子急速涌出，羽生者再次重生。笑得云淡风轻的羽生者微笑着朝古邪尘点了点头：“来，来，来，再杀我几次，再杀我几次。我赌你们杀不了我，你们信不信？。\n古邪尘怒极，也惊讶至极。这羽生看到底是什么怪物？难道这些间真的有杀不死的人？\n狂怒之下，古邪尘一拍剑匣，正要出手将羽生者再轰杀数次。但是就在他要祭出真磁两仪分光剑的时候，高悬在他识海中的昊天塔突然微微颤抖了一下，一道清泉一般的感悟瞬间融入了他的灵魂已经被怒火蒙蔽了心头清灵的古邪小身体震，他贷然四讨神来，灵魂宝珠散发出五色强光，“滴溜溜，的在太阳真神巨大的**中迅速的旋转起来。\n灵台清明无比，就好似一面晶莹别透的琉璃镜，没有丝毫瑕疵的反映出了外界的纤毫细微。",
            "summary": "赛壬和古邪尘正在讨论一个拥有不死之身的敌人。这时，敌人羽生者再次重生，表现出强大的生命力。古邪尘试图再次击杀羽生者，但他的灵魂宝珠发出五色强光，使他意识到这个敌人可能真的具有不死之身。",
            "characters_in_summary": [
                "赛壬",
                "古邪尘",
                "羽生者"
            ],
            "entity_info": "赛壬 | 夜行者的敌人，被夜行者企图捕获并获得其灵魂和生命，可能与地球联邦军部存在敌对关系（根据夜行者企图捕获赛壬推断）\n古邪尘 | 地球联邦军部特派军事人员，与波尔波特存在合作关系，共同对抗旱魃，古氏家族成员，可能与鹏华关系密切（根据鹏华可能与古邬尘关系密切推断）\n羽生者 | 老道，道教人士，拥有大道之力，能够治愈赤龙王的重伤，试图说服赤龙王归顺道教，缺少一名生命力指数强大的同伴\n赤龙王 | 罗曼人，可能与亚洲道盟、诸神联盟、教廷三方势力发生冲突，与瓦格里存在合作关系，在剧情中发动对地球联邦舰队的攻击；自称法号赤龙王，需要人帮他参悟佛法，将联邦官兵调过来，认为与联邦少校有缘\n小肖 | 地球联邦军部工程师，与杜卡特共同改造超级母舰，与波尔波特可能存在敌对关系（根据杜卡特与波尔波特存在敌对关系推断）"
        },
        {
            "id": 2,
            "content": "一股毛骨悚然的寒气从古邪尘尾雅骨直冲天灵盖，他神识瞬间扫过了羽生者的身体。惊骇欲绝的发现被“杀死，几次后，羽生者体内那股含而不吐的怪异力量已经飙升了十倍以上。几乎是被“杀死，一次，他的力量就翻上了一番。\n冷汗控制不住的从后心涌出。古邪尘还是第一次看到这么古怪这么诡异的事情。实力提升得如此快，而且是用如此怪异的方法来提升。难不成羽生者这么做，是有意的借助古邪尘等人帮助他练功么？灵魂，宝珠光芒四射。古邪尘只觉自己的大脑从来没有这么清晰过，他几乎是瞬息间就想出了数百种可能性，并且最终近乎直觉的选择了其中可能性最大的一种。\n这个羽生者修习的，果然是两仪生化的怪异道法，是他自己领悟出来的邪道法门。但是他应该是碰到了某种瓶颈，所以在罗曼王国巨变之时没有露面支持任何一方。\n但是这次他突然冒了出来，很可能是噢到了古邪尘等人的味道。\n古邪尘拥有的是太阴之力，是鸿蒙开辟时那一缕先天精纯无比的至阴力量。\n鹏华已经被转化为飞天夜叉之身，修炼的是旱勉一脉相承的尸神经，他更用太阳真神的先天圣血改造了身体，体内自然蕴藏着一股纯阳之气。先天圣血内蕴藏的太阳真火拥有一股先天纯阳之气，虽然品级上比不上古邪尘拥有的太阴之力，但是也是非同小可。\n而赛士拥有的是后天黑暗面的终极毁灭力量，这股毁灭力量来源于墨涅莫，来源于天使一族的始祖，来源于那个不知名的可怕存在。那个存在和太阳真神一样，也是天生天养的先天之物。由他传承的力量转化成的黑暗毁灭之力，无疑也是一种品质极高的能量。\n最后就是杜卡特，杜卡特拥有的力量和鹏华、赛壬又不同。虽然三人都拥有火焰力量，而且都用先天圣血改造了身体，但是杜卡特的力量本质更接近先天圣血。他修炼的母传功法就是九阳真罡，吸收了先天圣血中的能量后，他的真元性质更接近最纯正的太阳真火。更加难能可贵的就是，他常年和莉莉在一起，体内自然拥有一股绵绵不绝的青木生气！而且是品级极高的先天青木气息。\n这些能量。分属阴阳二气，正合了两仪之意，正好可以被做来催化羽生者的能量！\n“该死的家伙！”古邪尘本能的摸了摸刊旨上的青莲戒。\n羽生者还是那般浅浅的微笑着，他朝古邪尘稽首道：“你们还能杀我几次？若是杀不了我，就放下我的族人，离开这里。”\n古邪尘深深的吸了一口气，他突然朝羽生者长躬行礼，嫣然笑道：“前辈说笑了，我们这些小辈，怎敢对你出手？”\n“呵呵。笑了几声，古邪尘招呼了一声鹏华等人：“晚辈们这就离开，所有族人这就留给前辈。哎，为了弥补我们的过错，还留给您一条完好无损的超级母舰做为坐驾，怎么样？您老人家就不要为难我们小辈好了！”\n鹏华等人极有默契的大步冲向了古邪尘，一个闪身的功夫就到了古邪尘身后。鹏华背后肉翅疯狂拍动，双手结了个古怪的印诀，已经凝聚了一发尸神诛仙雷在掌心。赛壬双眸中黑焱喷涌，他也默默的念诵咒语，在手中凝聚了一枚黑色的毁灭十字剑。杜卡特则是用尽全部的力量，在众人身周凝聚了十几面高有数米厚达米许的晶体化合金盾牌。\n等得所有人都做好了准备，古邪尘才笑呵呵的朝目瞪口呆的羽生者招了招手：“来来来，这就放回前辈的族人，您可接好了！”\n天空突然有强光闪过，三条超级母舰，一百多条罗曼出品的超级战舰以及随行的那些大型运输舰的火控雷达同时锁定了羽生者的身体，数十万道强烈的能量光束同时命中了羽生者的身体。狂爆的白色强光统治了这今天地。古邪尘等人只觉一股热浪混杂着无穷尽的强光扑面袭来，虽然已经闭上了眼睛，他们依旧觉得自己的眼珠都要被烧化了。\n热浪疯狂袭来。捆华的身体瞬间燃起了大火。赛壬、杜卡特闷哼一声，毛孔中喷出了汗水和稀疏的油脂，但是很快就在光焰中化为乌有。杜卡特凝聚的所有盾牌都牢牢的挡在了众人面前，但是依旧是没有任何涌出。这些盾牌只在强光中坚持了不到千分之一秒就瞬间气化。三条超级母舰为主导的超负荷满功率炮火攻击，根本不是杜卡特能抵挡的。\n古邪尘张开双手，太阴法袍喷出了无穷无尽的白色水波，至阴至寒的太阴之气裹住了酮华等三人，扑灭了他们身上熊熊燃烧的烈火，护住了他们快要融化的身体。前方无穷无尽的光和热剧烈的和太阴法袍相互碰撞，激荡得太阴法袍溅起了大片涟漪，却丝毫无可奈何法袍中喷出的无边无际的白色水纹。\n数十道太阴神符在法袍中骤然亮起，古邪尘体内太阴玄罡悉数涌出，太阴法袍的威力被激发到了此时的极限。太阴真经是至高的鸿蒙级修炼法门，太阴法袍更是大拙散人设计得最得意的专门为太阴之气量身打造的本命法器，加上古邪尘虚境的修为，三者加在一起。古邪尘以虚境初期的修为。硬生生的发挥出了相当于虚境巅峰的防御力。",
            "summary": "古邪尘遇到了一个奇怪的羽生者，他的力量提升得非常快。古邪尘和他的朋友们开始怀疑羽生者是否故意借助他们的力量来提升自身功力。经过调查，他们发现羽生者修炼的是一种名为两仪生化的邪道法门。然而，羽生者在罗曼王国的巨变中没有露面，这次突然出现可能是为了寻找古邪尘等人的味道。古邪尘和他的朋友们分别拥有不同的力量，包括太阴之力、太阳真火的纯阳之气、后天黑暗面的终极毁灭力量以及接近先天圣血的火焰力量。这些能量属于阴阳二气，正好可以催化羽生者的能量。因此，他们决定尝试杀死羽生者，以阻止他的邪恶行为。然而，当他们试图杀死羽生者时，却发现他的力量似乎越来越强。古邪尘决定暂时放弃攻击，与羽生者谈判，希望他能放过他们的族人。在一场激烈的战斗后，古邪尘成功地阻止了羽生者的攻击，并将他的族人安全地归还给他。",
            "characters_in_summary": [
                "古邪尘",
                "羽生者",
                "朋友们",
                "罗曼王国"
            ],
            "entity_info": "古邪尘 | 地球联邦军部特派军事人员，与波尔波特合作对抗旱魃，古氏家族成员，可能与鹏华关系密切\n羽生者 | 老道，道教人士，拥有大道之力，能够治愈赤龙王的重伤，试图说服赤龙王归顺道教，缺少一名生命力指数强大的同伴\n罗曼王国 | 南克特所在的国度，顶级贵族为神武公爵\n赛壬 | 夜行者的敌人，可能被地球联邦军部敌对，试图获得赛壬的灵魂和生命\n赤龙王 | 罗曼人，可能与亚洲道盟、诸神联盟、教廷三方势力发生冲突，与瓦格里存在合作关系，在剧情中发动对地球联邦舰队的攻击\n小肖 | 地球联邦军部工程师，与杜卡特共同改造超级母舰，可能与波尔波特存在敌对关系"
        }
    ]
}