{
    "chapter_title": "第四百四十八章  憋屈的肖家（3） ",
    "chapter_summary": "肖雷震指责尸帝、白水真人和寒鹤真人侮辱肖家祖先和家族成员，引发了一场冲突。然而，古邪尘出面解释了他们的情况，化解了误会。经过一番讨论，肖家与尸帝等人达成和解，决定将肖忆秋的灵柩带回地球。在这个过程中，肖烈风对杜卡特的印象变差，而肖雨声则在等待对方的表态。古邪尘对肖家产生了怒火，导致尸帝等人离开，认为肖家微不足道。与此同时，天堂星发生了一些变化，包括联邦议会主席肖雨声的失踪和军工科研系统的接管。在肖忆秋的葬礼上，正一道人和小张道人为她举行了超度仪式，但肖家却面临着孤立和白眼。",
    "characters_in_summary": [
        "肖雷震",
        "尸帝",
        "白水真人",
        "寒鹤真人",
        "古邪尘",
        "肖烈风",
        "肖雨声",
        "杜卡特",
        "肖忆秋",
        "正一道人",
        "小张道人",
        "联邦议会主席"
    ],
    "pre_entity_info": "尸帝 | 尸帝是古邬尘的师父，与古邪尘存在敌对关系，对杜卡特感兴趣，打算将其培养成僵尸秘法的材料\n白水真人 | 九幽道的道士之一，阚华的师叔；想要考验杜卡特和莉莉的本领；追求莉莉的先天青木之体\n寒鹤真人 | 九幽道的道士之一，与白水真人同为阚华的师兄弟；对毒狼成为金丹巅峰的修炼速度感到惊讶\n古邪尘 | 地球联邦军部特派军事人员，与波尔波特合作对抗旱魃，古氏家族成员，可能与鹏华关系密切\n肖烈风 | 地球联邦军部主席，与古邪尘可能存在敌对关系\n肖雨声 | 肖烈风的儿子，肖氏家族成员，与古邪尘可能存在敌对关系\n杜卡特 | 地球联邦军部工程师，与小肖共同改造超级母舰，与波尔波特存在敌对关系，可能与小肖存在友好关系\n小张道人 | 新出现的人物，与鹏华有交流，可能为地狱天使佣兵团成员；寒鹤真人的徒弟\n阚华 | 九幽道的弟子，与古邬尘关系密切；九幽道的道士之一",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "或许肖雷震的脑子真的灌水了，他居然无比怨毒的看向了尸帝以及和他并肩而立的白水真人和寒鹤真人，手指着三人冷笑道：“祖父，就是他们，就是他们。他们不仅辱骂我肖家祖先，还嘲笑我肖家居然要让一个杂种进宗祠，还要让一个被人坏了贞洁的臭女人进入肖家祖坟，他们居然还。00肖雷震的话没能说完，当杜卡特听到臭女人，三个字的时候，他瞬间狂化了。\n愤怒的咆哮声宛如巨轮汽笛一般从杜卡特鼻腔中喷出，他重重的喷出两道白气，浮云流水甲迅速包裹了全身。一道残影闪过，杜卡特一步横跨十几米瞬间到了肖雷震面前，一个下勾拳轰在了肖雷震的下巴上。\n肖雷震惨嚎着被轰起了一百多米高，他的下巴和他的上颌骨全部粉碎，两排大牙相互撞击，全碎成了碎片，锋利的碎片插进了他的唱腔肌肉和舌头里，鲜血就好似喷泉一样从他嘴里喷出。杜卡特放声大吼道：“辱我亲，杀！”双手一并，杜卡特手臂上的铠甲迅速流动变幻，变成了一尊口径在五十厘米左右的高能炮。一道赤红色光柱从炮口喷薄而出，笔直的轰向肖雷震。\n古邪尘皱起了眉头，他身体突然一闪就到了肖雷震身边，飞瀑袖带起一片水波卷飞了杜卡特轰出的光柱。\n“；！-是同根生，相煎何太急？肖烈风上将，肖雨声主席，你们要好好的管教管教你们肖家的子弟了。”重重的将痛得晕过去的肖雷震往地上一丢，古邪尘冷笑道：“这三位是九幽道掌教尸帝、昆仑掌教白水真人、终南山掌教寒鹤真人，他们会出言不逊辱你肖家？”\n肖烈风、肖雨声的脸色唰，的一下变得惨白一片，他们惊恐的看向了尸帝等人。当日尸帝出手解决白玉巫王的时候，他们躲在母舰内，并没能亲眼目睹尸帝大显神威「否则肖雷震怎么也不可能犯下这样的大错，居然赶在尸帝面前做那种小儿科的鬼域手段。\n尸帝冷酷的抿着峭笑了笑：“本座从来不辱骂人，只会杀人。”\n肖家众人的脸色益发的苍白，和肖雷震年岁相当的几个肖家子弟更是腿脚都发软了，很是狼狈的一屁股坐在了地上。尸帝更加不快的冷哼道：“若非看在你肖家和我九幽道有这么一份香火情分上，若非看在邪剑师兄的面子上，你们今日，都得死！”\n古邪尘打起了圆场，他笑呵呵的对肖烈风和肖雨声拱手道：“误会，误会，全是肖雷震上校传话不清，都-是误会。唉，大家都是自家人嘛，唔……我们这就准备回地球，肖忆秋女士的灵柩就在我们乘坐的母舰上，不知两位曾经的许诺还有效么？”",
            "summary": "肖雷震指责尸帝、白水真人和寒鹤真人侮辱肖家祖先和家族成员。然而，这个指控引发了杜卡特的愤怒，他攻击了肖雷震。古邪尘出现，解释了尸帝等人的身份，并指出这是一起误会。肖家与尸帝等人达成和解，古邪尘提议将肖忆秋的灵柩带回地球。",
            "characters_in_summary": [
                "肖雷震",
                "尸帝",
                "白水真人",
                "寒鹤真人",
                "杜卡特",
                "古邪尘",
                "肖忆秋"
            ],
            "entity_info": "尸帝 | 尸帝是古邬尘的师父，与古邪尘存在敌对关系，对杜卡特感兴趣，打算将其培养成僵尸秘法的材料\n白水真人 | 九幽道的道士之一，阚华的师叔；想要考验杜卡特和莉莉的本领；追求莉莉的先天青木之体\n寒鹤真人 | 九幽道的道士之一，与白水真人同为阚华的师兄弟；对毒狼成为金丹巅峰的修炼速度感到惊讶\n杜卡特 | 地球联邦军部工程师，与小肖共同改造超级母舰，与波尔波特存在敌对关系，可能与小肖存在友好关系\n古邪尘 | 地球联邦军部特派军事人员，与波尔波特合作对抗旱魃，古氏家族成员，可能与鹏华关系密切\n阚华 | 九幽道的弟子，与古邬尘关系密切；九幽道的道士之一\n小张道人 | 新出现的人物，与鹏华有交流，可能为地狱天使佣兵团成员；寒鹤真人的徒弟"
        },
        {
            "id": 1,
            "content": "肖烈风皱着眉头没吭声，杜卡特居然悍然打晕了肖雷震，这可是除了死鬼肖雷霆外他最宠爱的孙儿，他对杜卡特的印象已经变得更差了几分。肖雨声则是有点装模作样的背着手，摆出了一副沉思的模样。他不说好，也不说反对，只是故意的拿捏腔调，想要等杜卡特或者古邪尘开口给他一个台阶下，如果杜卡特能够服软，在这么多人面前向他出言哀求，就更好不过了。\n良久的沉就，古邪尘的笑容冻结了，一股火气从他心底涌出，他目光不善的看向了肖烈风父子。\n尸帝、白水真人、寒鹤真人相互看了看，同时冷笑了一声，化为三道流光走得无影无踪。这些事情，他们没兴趣管，更没有出手的必要。在他们看来，肖家甚至连蝼蚁都算不上，随手就能碾死的存在，他们连和他们生气的力气都没有。\n只是在临走时，白水真人有意无意的给毒狼提醒了一句，毒狼扶肖家上位，看来他们就真的以为自己是上位者了。\n毒狼的脸色立刻阴沉了下来，他目光闪烁的看向了肖烈风和肖雨声，嘴里含糊的咕哝着。疾风知劲草，板菇r忠臣。可共患难不可共富贵？又或者，肖家认为他们拥有的这个联邦议会主席的职位和当年的让。乔安一样，可以和毒狼分庭抗争了？\n笑话！毒狼的心里涌出了一股杀意。\n但是他的脸上却带上了和蔼的笑容，急匆匆的走到了脸色益发难看的古邪尘身边，很殿切的为双方打起了圆场。或许还有着一点点对毒狼的畏惧和敬畏，肖烈风用一种可有可无的态度答允古邪尘和毒狼，以前的约定依旧有效。\n古邪尘笑可呵的回过头「粹「和》阚华交换了一个诡秘的眼神。\n》阚华嬉皮笑脸的斜靠在小张道人身上，慢条斯理的抽着一支雪茄，深邃的目光死死的盯住了肖烈风父子。",
            "summary": "肖烈风对杜卡特的印象变差，而肖雨声则等待对方表态。古邪尘对肖家产生怒火，尸帝、白水真人和寒鹤真人离开，认为肖家微不足道。白水真人在临走时提醒毒狼。毒狼脸色阴沉，与古邪尘商议。肖烈风同意以前的约定依然有效。",
            "characters_in_summary": [
                "肖烈风",
                "杜卡特",
                "肖雨声",
                "古邪尘",
                "尸帝",
                "白水真人",
                "寒鹤真人",
                "肖家",
                "毒狼"
            ],
            "entity_info": "肖烈风 | 地球联邦军部主席，与古邪尘可能存在敌对关系\n杜卡特 | 地球联邦军部工程师，与小肖共同改造超级母舰，与波尔波特存在敌对关系，可能与小肖存在友好关系\n肖雨声 | 肖烈风的儿子，肖氏家族成员，与古邪尘可能存在敌对关系\n古邪尘 | 地球联邦军部特派军事人员，与波尔波特合作对抗旱魃，古氏家族成员，可能与鹏华关系密切\n尸帝 | 九幽道掌教，古邬尘的师父，与古邪尘存在敌对关系，对杜卡特感兴趣，打算将其培养成僵尸秘法的材料\n白水真人 | 昆仑掌教，九幽道的道士之一，阚华的师叔，追求莉莉的先天青木之体\n寒鹤真人 | 终南山掌教，九幽道的道士之一，与白水真人同为阚华的师兄弟\n毒狼 | 地球联邦军部主席，与古邪尘可能存在敌对关系"
        },
        {
            "id": 2,
            "content": "两日后，结束了对天堂星巡视的联邦议会主席肖雨声一行人在联邦十三连星星域驻军司令，联邦上将杜卡特的护卫下从天堂星返回地球。联邦军部主席毒狼留在了天堂星，主持地球联邦整体搬迁的具体事务。雅菲克女王芙雅。冥做为地球联邦政府特聘的高级顾问，积极参与了天堂星防御系统的初步构建工作，古邪尘带回的五十条超级母舰就是在芙雅。冥的主持下被逐一分解。\n其中的一个小插曲就是”联邦科学院院长和几位位高权重的副院长突发脑中风偏瘫，联邦军部直属的军工科研系统全面接管联邦科学院，连同哈德沃防务公司的研究人员一起，肢解了联邦科学院系统内的传统保守势力。\n肖雨声在联邦议会总部露了个面，向地球联邦的公民们宣布了将全民移民到天堂星的决定，随后就立刻人间蒸发，再也没人找得到他的踪迹。而在肖家位于亚洲古华国东南部，某个保留着古老的江南水镇风貌，被列为联办古文化保护单位的小镇上，杜卡特重返肖家的仪式，以及肖忆秋入葬肖家祖坟的仪式正在老牛拉破车一样缓慢而艰难的进行。\n古邪尘一行人刚到肖家祖宅，就受到了白眼冷遇。这个镇子上所有的人都姓肖，多少都和肖家有点亲属关系，整个镇子里的气氛就好似秋夜里的古坟场，阴寒刺骨令人窒息，古邪尘一行人被彻底的孤立了起来。\n在肖家祖宅的一个偏院里，在正北的那间大厅中，肖忆秋的灵柩被大堆青松翠柏环绕。大院里洒满了纸钱，身穿全套道袍，手持桃木剑、手挽铜铃的正一道人和小张道人在大院内手舞足蹈的踏着禹步、运气布罡，喃喃的念诵着道家的超度经文。\n能够让昆仑山掌教和终南山掌教的心爱弟子举行这种超度仪式，若是让修道界的人看到了，估计能吓死一大片人。\n大厅的门口摆放了一口纯金的大盆，里面燃烧着熊熊烈焰，披麻戴孝的古邪尘和赛壬一左一右的蹲在大盆边，慢吞吞的往盆里丢着纸钱。古邪尘翻着白眼在琢磨事情，赛壬则是叽里咕噜的咒骂着：“孤魂野鬼给我滚开，否则让你们鬼都做不成。oq肖忆秋伯母，快点来收钱……呃，头儿，这灵魂也能花钱么？”\n举起手用力打了一下赛壬的脑袋，古邪尘有气无力妁-嘀咕遥：“传统，这是古华国的传统。伯母是古华国人，所以，一切按照传统来。\n扭头看了看正在院子里跳大神的正一道人和小张道人，再看看蹲在自己对面的赛壬，古邪尘不由失笑道：“阵仗有点太大了。不过，这样更好。也是我们的一番心意。嗯……小张啊，你不要老是念那同一篇经文好不好？”\n小张道人幽怨的对古邪尘翻了个白眼，他是道人不假，但是他是修炼长生之术的修道者，不是专业的超度亡魂、捉妖抓鬼的茅山道士，仅会的一篇超度经文还是他好奇，和几个狐朋狗友厮混的时候学来的，否则以他的身份，怎么可能学这些粗浅的小法门？\n同样手舞足蹈的正一道人突然停下了禹步，他大咧咧的从袖子里掏出了一个酒壶灌了几口老酒，很自然的将酒壶递给了小张道人：“陈年二锅头，来点？哎，离开了师傅，感觉这天地都宽广了不少。”\n看着正一道人那炯炯有神的双眼，小张道人诧异道：“昆仑门规森严，你是禁酒的！”\n正一道人神情自若的将酒壶塞回了袖子：“师父不知道，我-就没触犯门规。”擦了擦嘴角的酒液余沥，正一道人又卖力的跳了起来。\n古邪尘和小张道人同时笑了，似乎，这个正一道人也是一个有趣的、值得交的朋友啊。师傅不知道，就没有触犯门规，这句话可图可点。",
            "summary": "在两日内，联邦议会主席肖雨声结束对天堂星的巡视并返回地球，联邦军部主席毒狼留在天堂星处理搬迁事务。联邦科学院院长等人突发脑中风，导致军工科研系统接管科学院。肖雨声宣布全民移民至天堂星后消失。古邪尘一行人到肖家祖宅参加肖忆秋的葬礼，遇到孤立和白眼。在葬礼上，正一道人和小张道人为肖忆秋举行超度仪式。",
            "characters_in_summary": [
                "肖雨声",
                "毒狼",
                "联邦议会主席",
                "天堂星",
                "地球",
                "联邦军部主席",
                "联邦科学院院长",
                "军工科研系统",
                "古邪尘",
                "肖忆秋",
                "正一道人",
                "小张道人"
            ],
            "entity_info": "肖雨声 | 肖烈风的儿子，肖氏家族成员，与古邪尘可能存在敌对关系\n毒狼 | 地球联邦军部主席，与古邪尘可能存在敌对关系\n天堂星 | 天堂星远征军的驻地\n地球 | 故事发生的地点，包括地球联邦军部、肖家、九幽道等地\n古邪尘 | 地球联邦军部特派军事人员，与波尔波特合作对抗旱魃，古氏家族成员，可能与鹏华关系密切\n小张道人 | 新出现的人物，可能为地狱天使佣兵团成员，寒鹤真人的徒弟\n肖烈风 | 地球联邦军部主席，与古邪尘可能存在敌对关系\n杜卡特 | 地球联邦军部工程师，与小肖共同改造超级母舰，与波尔波特存在敌对关系，可能与小肖存在友好关系\n尸帝 | 九幽道掌教，古邬尘的师父，与古邪尘存在敌对关系，对杜卡特感兴趣，打算将其培养成僵尸秘法的材料"
        }
    ]
}