{
    "chapter_title": "第四百五十七章  巨轮始动，一切的开始 ",
    "chapter_summary": "一个庞大的数据筛选过程，目的是为了寻找具有特定血统和背景的人选。其中包括从地球联邦人口资料数据库中筛选出符合要求的人，并对他们的血统和血脉来源进行鉴别。符合条件的人将被选中录入数据库。此外，古邪尘将带领一批古华国血统的青少年前往星盟建立新的国度。同时，九幽道、昆仑山和终南山的修道者也在为寻找新繁衍地做准备，收集各种珍稀种子和动植物资源。然而，这个计划引起了地球联邦高层和修道者的担忧，他们担心会导致地球母星的毁灭。另外，国华负责采集保存人类的胚胎和基因物质，以创造一个拥有美丽人口的国家。联邦卫生部展开全民免费体检运动，挑选出俊男美女的精子和卵子。联邦还生产各种生化培养舱以应对未来的战争。古邪尘率领庞大舰队离开天堂星，开启未知征程。",
    "characters_in_summary": [
        "古邪尘",
        "古华国血统的青少年",
        "九幽道",
        "昆仑山和终南山的修道者",
        "地球联邦高层",
        "国华",
        "联邦卫生部",
        "全民免费体检运动的俊男美女"
    ],
    "pre_entity_info": "古邪尘 | 哈德沃防务公司的投资者，从事军事相关业务，与般若可能存在合作关系，对抗敌人；通过北斗第一星君贪狼杀法提升黑杰克实力，九幽道弟子，与掌门存在上下级关系，与华可能存在敌对关系\n九幽道 | 道教门派，与昆仑道宗、尸帝等有联系，遭受道盟弟子袭击\n波尔波特 | 与杜卡特存在敌对关系，身份与古邪尘合作对抗旱魃\n波鲁金 | 罗曼贵族，霍尔学姆家族的成员，与波尔波特存在竞争关系，与黑索金有亲属关系\n雅克金 | 罗曼贵族，可能是雅扎克一族的成员，拥有一定的实力，在剧情中与波尔波特、雅扎克率领大批舰队赶到十三连星星域，但面对更加强势的波尔波特麾下军队，黑索金、波鲁金、雅扎克选择了避退。\n鹏华 | 可能与古邪尘关系密切的古氏家族成员，对抗敌人",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "庞大的神念宛如八爪章鱼一样朝四面八方扩散开，一丝丝神念附着在这些光幕上，将这些人的数据一一翻阅。\n偶尔有中意的资料，古邪尘就弹出一指打在光幕上，这人的资料从地球联邦人口资料数据库中消失，与此同时，相同一份资料就转移到了盘坐在古邪尘身边的杜卡特双手捧着的一台个人终端上。\n一道银光从杜卡特的眉心射出，他在时古邪尘挑选出来的数据进行更进一步的筛选和分析。他的筛选更加精准、更加无情、更加的机械化。按照古邪尘的要求，他对这些人的祖宗三代的血统和血脉来源都要进行严格的鉴别，必须祖宗三代都是纯正的东亚古华国系统的人选才能进入最终的数据库，其他不符合标准的人的数据都将重新送回联邦人口资料数据库。\n三百万年龄从五十岁到九十岁的长者，职业全部为真梭众师或者科研者。\n两千万年姥l从三十岁到五十岁的青壮，职业涵括各面，更多的是熟练的技术工人以及科研者。\n三亿年龄从十八岁到三十岁的青寺-人，其中包括普通学生、军校学生、军队士兵、医护人员。\n十亿年龄从八岁到十八岁的青少年，所有人都身体健康、智力水准都在标准线以上，相近血缘亲属中曾经拥有异能者的优先选录。道盟诸多门派外事家族中的子弟优先录取，已经被检测出适合修道者更是第一时间被录入数据。",
            "summary": "一个庞大的数据筛选过程，目的是为了寻找具有特定血统和背景的人选。这个过程涉及到从地球联邦人口资料数据库中筛选出符合要求的人，然后对这些人的血统和血脉来源进行严格鉴别。符合条件的人将被选中并录入的数据库。这个过程涉及到了各个年龄段和职业的人群，包括真梭众师、科研者、技术工人等。",
            "characters_in_summary": [
                "地球联邦",
                "人口资料数据库",
                "真梭众师",
                "科研者",
                "技术工人"
            ],
            "entity_info": "地球联邦 | 人类居住的星球，受到狼人战士的全面攻击\n波尔波特 | 与杜卡特存在敌对关系，身份与古邪尘合作对抗旱魃\n波鲁金 | 罗曼贵族，霍尔学姆家族的成员，与波尔波特存在竞争关系，与黑索金有亲属关系\n雅克金 | 罗曼贵族，可能是雅扎克一族的成员，拥有一定的实力，在剧情中与波尔波特、雅扎克率领大批舰队赶到十三连星星域，但面对更加强势的波尔波特麾下军队，黑索金、波鲁金、雅扎克选择了避退。\n古邪尘 | 哈德沃防务公司的投资者，从事军事相关业务，与般若可能存在合作关系，对抗敌人；通过北斗第一星君贪狼杀法提升黑杰克实力，九幽道弟子，与掌门存在上下级关系，与华可能存在敌对关系\n鹏华 | 可能与古邪尘关系密切的古氏家族成员，对抗敌人"
        },
        {
            "id": 1,
            "content": "这是古邪尘在联邦人口资料数据库中进行的工作，所有被选中的人将从地球联邦蒸发，一如他们从来没有出生过，所以关于他们的记载和资料将全部被抹除。他们将跟随古邪尘前往星盟，他们将在星盟建立一个属于地球人，确4p的说属于古华国传承的新的国度。关于这些人选的血统，这是艄华、小张道人和正一道人的坚持，道家道统，绝对不会传授给古华国以外的人。\n地球母星被毁，这让所有地球联邦的高层和九幽道、昆仑山、终南山的修道者为之震惊。为了避免再次出狁这样硌事情，必须为地球人类寻找一个新的、安全的繁衍地。\n在古邪尘的计划中，这个新的繁衍地也将是九幽道、昆仑山、终南山三派的后备山门，被挑选出来的青少年，他们或者他们未来的后代将成为三个门派的传人。而道家门派一贯的保守传统令得这些入选者只能是古华国的血裔。\n就在古邬尘和杜卡特辛勤忙碌的时候，国华、小张道人、正一道人圣监督着另外一件重要的事情。\n正一道人带领昆仑弟子，正从联邦种子仓库里筛选各种珍稀的特产种子。高产量的水稻、小麦、玉米、高粱、大豆等种子，每一种植物种子都挑选了上万吨储存在储物法器中凸修道者特有的神识比联邦种子仓库的检测仪器还要来得精确，挑选出来的种子每一颗都是生命力盎然，绝对都能发芽生长的好种子。\n除了各种农作物种子，正一道人更加着重收集的是各种灵药种子。灵芝的孢子、人参籽、首乌苗等等，凡是炼丹术需要的种子，除了留给三大门派日常所需的，其他的全部纳入了储物法器中。\n小张道人正在做的事情就不怎么赏心悦目了，他带着终南山的弟子们，正在收集各种动物的胚胎或者受精卵。大熊猫、白鹤、鲤鱼等等，各种各样的胚胎和受精卵，也每样都采集了数十万枚用秘法保存了起来。为了采集足够多的受精卯和胚胎，联邦科学院的动物学家们甚至不惜采用涸泽而渔的手段，动用生物激素刺玫这些胚胎的母体强行分泌更多的生殖细胞。\n和正一道人一样，小张道人将收集的忠心放在了可以入药的各种动物身上。比如说出产牛黄的老牛、出产马宝的骏马、有熊胆的大黑熊和可以调配强筋壮骨药剂的虎骨的拥有者猛虎等，又比如香扇、梅花鹿等等，终南山弟子倾巢出动，也不知道骚扰了多少牲畜。",
            "summary": "地球联邦为了寻找新家园并保护地球人类的传承，选拔了一批古华国血统的青少年，他们将跟随古邪尘前往星盟建立新的国度。同时，九幽道、昆仑山、终南山三派的修道者也在为寻找新的繁衍地做准备，挑选并收集各种珍稀种子和动植物资源。然而，这个计划引起了地球联邦高层和九幽道、昆仑山、终南山修道者的震惊，因为他们担心这会导致地球母星的再次毁灭。",
            "characters_in_summary": [
                "古华国青少年",
                "古邪尘",
                "星盟",
                "九幽道",
                "昆仑山",
                "终南山"
            ],
            "entity_info": "古邪尘 | 哈德沃防务公司的投资者，从事军事相关业务，与般若可能存在合作关系，对抗敌人；通过北斗第一星君贪狼杀法提升黑杰克实力，九幽道弟子，与掌门存在上下级关系，与华可能存在敌对关系\n星盟 | 外星国家联盟，与地球有联系\n九幽道 | 道教门派，与昆仑道宗、尸帝等有联系，遭受道盟弟子袭击\n昆仑山 | 昆仑道宗所在的山脉，拥有神秘的昆仑法术，是修道界的圣地之一\n终南山 | 一个道教门派，属于道盟成员之一\n地球联邦 | 人类居住的星球，受到狼人战士的全面攻击\n波尔波特 | 与杜卡特存在敌对关系，身份与古邪尘合作对抗旱魃\n波鲁金 | 罗曼贵族，霍尔学姆家族的成员，与波尔波特存在竞争关系，与黑索金有亲属关系\n雅克金 | 罗曼贵族，可能是雅扎克一族的成员，拥有一定的实力，在剧情中与波尔波特、雅扎克率领大批舰队赶到十三连星星域，但面对更加强势的波尔波特麾下军队，黑索金、波鲁金、雅扎克选择了避退。"
        },
        {
            "id": 2,
            "content": "正一道人和小张道人收集的东西也还好，国华可就实实在在是在做苦差事，不过，这事也是他主动请缨的。\n国华负责采集和保存的，是人类的胚胎和精子、卵子等。为了配合》国华的工作，联邦卫生部展开了轰轰烈烈的全民免费体检运动，所有联邦人都为这个伟大的计划贡献了一份力量。在国华的监督下，他只选择那些俊男美女的精子和卵「子！塑乡轧胚胎库中，俊男也就罢了，那些被》国华瞄上的绝色美嗖钨；短短两个月内被找了各种各样的借口拉去医院一遍又一遍的体检，她们也享受了大熊猫一样的待遇，被生物激素催生了一颗颗成熟的卵子送入了胚胎库。\n国华觉得他这种行为很高尚的，经过他的努力，未来新建的那个人类国度拥有的将是一水儿帅哥美女，看起来多养眼啊？\n“让每一个地球联邦的男人都拥有一个绝世美女做夫人，呜呜，功在当代、利在千秋啊!”》国华很不要脸皮的躲藏.在‘体检现场’偷窥着那些美女，发出了让人恨不得一拳打死他的感慨。“千秋万世，尽是美女……未来的地球联邦的男性公民，你们都要感激我，是我在今天奠定了你们娶美女做老婆的基础啊!”\n除了采集联邦公民的基因胚胎，国华更重要的任务是去军队。\n毒狼以军部的名义下达了全军大练兵、大比武的动员令，地球联邦上千万部队展开了热火朝天的比武大会，从中优而择优的挑选了十万名各方面素质都几乎达到人类**极限的精锐战士。这些战士的联邦武道修为也都普遍达到了天王星以上的水准，他们拥有的精神-力强度，也是普通联邦民众的十倍以上在接下来的几个月中，这些精锐战士享受了猪一样的待遇。他们每天都服用大量高标准的恢复液和营养药剂，每天他们都要被抽取上百毫升鲜血，每天都要奉献一次滚烫的精华。他们的血液和精子被送去某个绝密部门，经过精心的培养和提取后变成了记载他们个人全部基因数据的干细胞，每天都有大量的干细胞送入一条超级母舰进行保存。\n与此同时，联邦的诸多生产线也在热火朝天的全力生产。生活器具比如锅碗瓢盆等，工程机械比如伐木机、开矿机等，战争器械小到手丄枪大到战车战机，以及各种活动堡垒、模块化房屋、高标号高强度的水泥钪筋等等，包旱-万象、无所不有。甚至就连治疗感冒的药片都是以万吨为单位在进行生产。\n除了这些天文数字的民生产品，更多的是各种生化培养舱被制造了出来。\n修复内外伤势络医疗舱，培养试管婴儿的繁殖舱，以及制造克隆战士的生命体培养舱，这些舱体都以十万为单位的一批又一批的制造出来，送入了指定的超级母舰。\n被毒狼绝对控制的军部下属的绝密科研部门则在进行另外一项绝他们抽取战场上俘获的罗曼人生化兽的体细胞，对细胞进行生物繁殖后进行提纯，并和各种人类细胞进行交叉融合。就有如培养虫人士兵一样，这些疯狂的生物学家制造了大量违犯人类传统伦理的生物战士细胞胚胎，同样送入了超级母舰。他们制造了如此多的细胞胚胎，制造了如此多的专用培养舱，以至于只要有足够的生物原材料，可以在短期内繁衍一支数亿的生化大军。\n除此外，这些疯狂的生物学家在制造各种各样致命的病毒和毒气。从传统的鼠疫、霍乱等致命病毒到拥有自我进化功能的恐怖病菌，从普通的糜烂性、神经性毒气，到连普通合金都能侵袭的可怖毒气，各种恐怖的灭绝人性的生化产品也不知道制造了多少。\n至于说大威力的核弹头……为了制造这些核弹，联邦数大矿务公司已经挖空了附近敏十个星球上的放射性矿床。每一颗核弹的最低当量都在亿吨以上，至于威力最强的那一批弹头的体积达到了数十立方米，威力以千亿吨计军部工厂秘密生产的这批核弹，足以将数百个星球表面的一切生命全部抹掉，如果加上那些可怕的病毒和毒气……就连这一切的始作俑者古邪尘都无法估算这到底能杀死多少人不过，无所谓，这些东西制造出来，就是为了去杀人。\n一切都在紧锣密鼓的筹备着勺终于，在三个月后，一切都-准备妥当。\n没有誓师大会，没有宣传，甚至没有几个人知道这件事情。古邪尘率领的庞大舰队离开了天堂星，没入了茫茫虚空。\n九幽道对外宣称，古邪尘因为堪破了天道玄机，于九幽落魂崖做九幽道由炎姜执掌。昆仑山由正一道人的大师兄一机子执掌。终南山由小张道人的师兄寒梅真人执掌。三大宗门同时宣布紧闭山门，一心清修，不理世事。",
            "summary": "一个名为国华的人负责采集和保存人类的胚胎和基因物质，以便在未来创建一个拥有帅哥美女的国家。为了实现这个目标，联邦卫生部开展了全民免费体检运动，挑选出俊男美女的精子和卵子。同时，国华还前往军队，选拔出十万名精英战士，他们的基因数据被保存。此外，联邦还大规模生产各种生化培养舱，包括治疗伤势的医疗舱、试管婴儿的繁殖舱和克隆战士的生命体培养舱。这些生化产品将在未来的战争中发挥重要作用。古邪尘率领的庞大舰队离开天堂星，开始了未知的征程。",
            "characters_in_summary": [
                "国华",
                "联邦卫生部",
                "全民免费体检运动参与者",
                "军队精英战士",
                "生化培养舱生产者",
                "古邪尘"
            ],
            "entity_info": "古邪尘 | 哈德沃防务公司的投资者，从事军事相关业务，与般若可能存在合作关系，对抗敌人；通过北斗第一星君贪狼杀法提升黑杰克实力，九幽道弟子，与掌门存在上下级关系，与华可能存在敌对关系\n星盟 | 外星国家联盟，与地球有联系\n九幽道 | 道教门派，为地球人类寻找新的繁衍地，作为后备山门\n昆仑山 | 昆仑道宗所在的山脉，拥有神秘的昆仑法术，是修道界的圣地之一\n终南山 | 一个道教门派，属于道盟成员之一"
        }
    ]
}