{
    "chapter_title": "第四百八十章  太阳玄珠？？？ ",
    "chapter_summary": "古邪尘正在修炼玄黄不灭体功法，以提高自身的修为。他在静室内吸收昊天塔中的玄黄之气，使得他的太阴真身更加坚固。古邪尘在修炼完成后，掌握了更强的实力，并尝试各种功法，发现它们变得更加快速、轻灵和圆润如意。他成功凝聚出一颗威力更大的葵水阴雷，并在赤龙烈焰面前展示了自己的强大实力。赤龙烈焰与古邪尘一起乘坐小型高速战舰前往目的地，途中向古邪尘介绍了神秘组织“宗老会”的存在，并提醒他不要透露关于这个组织的知识。他们在航行过程中讨论了皇室成员不愿做皇帝的原因，以及如何避免受到旋舞阿修罗威胁的方法。他们决定以肉身进入高温高密的星辰带，寻找神秘生物。",
    "characters_in_summary": [
        "古邪尘",
        "昊天塔",
        "太阴真身",
        "葵水阴雷",
        "赤龙烈焰",
        "宗老会",
        "皇室成员",
        "旋舞阿修罗",
        "星辰带"
    ],
    "pre_entity_info": "古邪尘 | 九幽道弟子，与华可能存在敌对关系，与霍姆存在敌对关系，与太阳真神存在某种联系，与芙雅、芙雅冥存在合作关系，对抗敌人。与赤龙·烈焰存在合作关系，对抗敌人。\n昊天塔 | 古邪尘的法宝，可存放太阳真神的肉身，具有炼化先天圣血的能力\n赤龙·烈焰 | 炎龙帝国皇帝，与古邪尘存在合作关系，邀请古邪尘进入死星。\n炎龙帝国 | 一个强大的星际国家，拥有广泛的领土和控制范围，包括许多星域和行政星。\n星光域 | 不详\n炙叶 | 赤龙·烈焰的儿子，与古邪尘存在合作关系。",
    "para_groups_num": 14,
    "para_groups": [
        {
            "id": 0,
            "content": "炎龙星内一处宽敞的静室，翠绿的嫩竹枝拼成了四面墙，地板和天花板则是由淡银色的竹片铺成，没有丝毫高科技的装饰，清雅静谧到了极处，正式修心养性闭关修炼的好地方。仅是正中是一个用竹叶编成的蒲团，古邪尘正盘坐在蒲团上，鼻孔中喷出了两道玄黄之气，周身都笼罩在一层朦胧的黑黄二色氤氲中。\n第一层塔体已经变得珠圆玉润没有丝毫缝隙，杯第一层厚重的黑黄二色光芒包裹的昊天塔悬浮在古邪尘头顶，大量玄黄之气不断从塔门中喷出，源源不断的注入了古邪尘的天灵。五彩气流从他的天灵上冲起，又不断被昊天塔吸入，净室中氤氲气浪翻滚，四周空间好似水波一样泛起圈圈涟漪，煞是奇异。\n昊天上帝，乃大道所立这一方世界周天生灵之主，乃是统领三界，掌管天、地、人生杀大权的无上至尊。他的气运，就和这周天生灵相连。周天生灵不灭，则昊天上帝永世长存。周天生灵念力所聚玄黄之气，就形成了昊天上帝的本命先天昊天塔。\n玄黄不灭体，就是去昊天塔内聚集的周天生灵的念力所化玄黄之气淬炼肉身。虽无毁天灭地的大威能，却有万劫不灭的大神通。修成了玄黄不灭体，万法不沾，万邪不侵，入水不湿，入火不焚，任你刀枪剑戟诸般兵器都不能伤损玄黄不灭体一根毫毛。\n若是能修炼到最高深境界，则举手投足之间都能牵引周天玄黄之气。众生念力汇聚之处，就有翻覆天地的大能力。到了那种境界，天地间一切阵法困不住，天地间一切咒法伤不得，多实干队拥有玄黄不灭体的人生了杀意或者诸般不敬之意，就有天道降下各种劫难，或者直接以天罚将之化为飞灰，实在是厉害非常……\n这玄黄不灭体的功法，周天时间中也只有昊天上帝一人习得，此功法和任何其他功法都不冲突，反而能辅助一切功法，凭空增添几分威力。古邪尘修炼的太阴真经最终凝聚的是太阴真身，太阴之气至柔至韧。本来已经是极难摧毁的无上真身，修炼了玄幻不灭体后，就真正如虎添翼，又好似鲤鱼跃过了龙门，风云汇聚之后就化为天龙，再也不是凡俗所比。\n当年太阴真君都受到敌人围攻而太阴真身崩解陨落，若是他修炼了玄黄不灭体，当日的局面怕是恰好颠倒一个个儿来。",
            "summary": "古邪尘正在一间用翠绿嫩竹制成的静室内修炼。他正在吸收从昊天塔中喷出的玄黄之气，增强自己的修为。玄黄不灭体是一种强大的功法，能够使修炼者万法不沾，万邪不侵。若修炼至最高境界，修炼者将能牵引周天玄黄之气，拥有翻覆天地的大能力。古邪尘通过修炼玄黄不灭体，使得他的太阴真身更加坚固，如同如虎添翼。这种功法在周天时间中只有昊天上帝一人习得，但古邪尘通过修炼，使其威力大增。",
            "characters_in_summary": [
                "古邪尘",
                "昊天塔",
                "昊天上帝"
            ],
            "entity_info": "古邪尘 | 九幽道弟子，与华可能存在敌对关系，与霍姆存在敌对关系，与太阳真神存在某种联系，与芙雅、芙雅冥存在合作关系，对抗敌人。与赤龙·烈焰存在合作关系，对抗敌人。\n昊天塔 | 古邪尘的法宝，可存放太阳真神的肉身，具有炼化先天圣血的能力\n赤龙·烈焰 | 炎龙帝国皇帝，与古邪尘存在合作关系，邀请古邪尘进入死星。\n炎龙帝国 | 一个强大的星际国家，拥有广泛的领土和控制范围，包括许多星域和行政星。\n星光域 | 不详\n炙叶 | 赤龙·烈焰的儿子，与古邪尘存在合作关系。"
        },
        {
            "id": 1,
            "content": "昊天塔不断的汇聚周天玄黄之气，逐渐的注入古邪尘身体，他默默地按照玄黄不灭体的奠基功法，将玄黄之气融入体内，逐渐淬炼肉身，让身体的每一个细胞都和玄黄使其相互融合。渐渐地，故写衬得皮肤深处就有黑黄二色的光芒翻了出来。他的身上，也逐渐冒出了一股高高在上令人不敢正视的王道气息。\n太阴功法循太阴之气的特性。功法至阴至柔，虽然也有万顷洪涛之威，更多的时候，却依旧是凸显阴柔之相。而修炼了玄黄不灭体的奠基功法后，古写陈给人的感觉就在至阴至寒之中多了几分王道威势，就好似汪洋大海中突起一堆甲兵，凭空多了几分兵戈之气，又好似一块血肉皮囊中多了几根钢筋铁骨，刚硬刚强了不少。\n甚至他的心性都受到了玄黄不灭体的影响，逐渐的发生了些许改变。\n时间一天天的过去，荡妇谢忱的头发里都闪出了黑黄二色光泽的时候，玄黄不灭体的点击功法已经能够完成。",
            "summary": "古邪尘在修炼昊天塔汇聚的周天玄黄之气，按照玄黄不灭体功法淬炼肉体，使身体与玄黄之气相融合。他的心性也受到影响，逐渐发生变化。经过一段时间，古邪尘成功修炼完玄黄不灭体功法。",
            "characters_in_summary": [
                "古邪尘",
                "昊天塔",
                "周天玄黄之气",
                "玄黄不灭体功法"
            ],
            "entity_info": "古邪尘 | 九幽道弟子，与华可能存在敌对关系，与霍姆存在敌对关系，与太阳真神存在某种联系，与芙雅、芙雅冥存在合作关系，对抗敌人。与赤龙·烈焰存在合作关系，对抗敌人。\n昊天塔 | 古邪尘的法宝，可存放太阳真神的肉身，具有炼化先天圣血的能力\n赤龙·烈焰 | 炎龙帝国皇帝，与古邪尘存在合作关系，邀请古邪尘进入死星。\n炎龙帝国 | 一个强大的星际国家，拥有广泛的领土和控制范围，包括许多星域和行政星。\n炙叶 | 赤龙·烈焰的儿子，与古邪尘存在合作关系。"
        },
        {
            "id": 2,
            "content": "将昊天塔收回神识，证言一声长啸，古邪尘猛地站起身来，卷起长袍大袖，原地打了一套最粗浅的养身太极拳，原本阴柔如水波绵延无尽得拳路此刻却凭空多了几分刚强霸气，阴柔刚强之间转换圆润，十二阴柔、时而刚强，或者两种拳意兼而并存。身体起落之间，拳头破开空气，不断发出细微的“啪啪”声响。\n一套太极拳打完，古邪尘已经彻底把握了自己身体发生的变化，他满意的点点头，伸手凝聚了一颗亏水阴雷。\n这一施展法术才发现了和以前的细微不同，虽然葵水阴雷只是太阴真经中最基本的雷法，但是平日里古邪尘凝聚葵水阴雷的时候，也没有像今天这样呼吸一样自然，几乎是信念所及就有一颗葵水阴雷凝聚了出来。而且这颗葵水阴雷中蕴含的葵水精气比以往多了一成半，凝聚度也增强了一层左右。综合比较起来，这颗阴雷的威力比平日的威力大了四成左右。\n随手掐灭了这颗阴雷，古邪尘又将自己精擅的功法一一演练了一番，不论什么功法，如今都比以前更快更轻灵更圆润如意。有了这玄黄不灭体的功法，简直就死脱去了身上数百斤的重负一样，中申请敲到了极点。\n仰天大笑了三声，古邪尘背着手，迈着四方步走到了静室门口，双眸扫了一下站在门前轮值的炎龙帝国仅为将领。\n“到我去找赤龙陛下！”股谢忱双目一凝，一股宛如是指的压力当头压下，那也有着虚境修为的炎龙帝国进围江陵本能地一个立正挺身，哼都不哼一声转身就带着股邪尘超赤龙烈焰所在的休息室走去。\n知道走出了老远距离，这个将领才突然醒悟，后心已经是冷汗一片，他怎么就近乎本能的服从了古邪尘的命令？简直好似服从赤龙烈焰的诏令一样听从了古邪尘的命令，简直就好似是魂一样没有任何异议的就听从了他的命令？\n古邪尘没有丝毫的奇怪，他背着手走在这个仅为将领的身后，只觉一切都是理所应当的。这渺小的仅为将领在他的面前，本来就应该俯首听命。区区一个虚境的下民，甚至连仙体都没有修成，他必须听从自己的命令，古邪尘的命令对他而言，就是天道！\n玄黄不灭体的奇特功效逐步展现，身在局中的古邪尘却自己还没有意思到。\n很快古邪尘就来到了正在大堆公文中奋战的赤龙烈焰面前。手持一支电子笔，赤龙烈焰面孔扭曲的，好似要杀人一样对这一分分电子文书一通乱画，咬牙切齿的问候着炎龙帝国所有的行政官员的母亲，偶尔顺带着，他还会对自己的父亲和几位叔伯，以及自己的祖父以及所有比他辈分高的长辈发出热烈的问候。",
            "summary": "古邪尘在修炼玄黄不灭体后，掌握了更强的实力。他尝试各种功法，发现它们都变得更快、更轻灵、更圆润如意。他满意地练习并成功凝聚出一颗威力更大的葵水阴雷。随后，他来到赤龙烈焰面前，展示了自己的强大实力，让一名炎龙帝国将领毫无异议地听从他的命令。古邪尘并未意识到玄黄不灭体的奇特功效。",
            "characters_in_summary": [
                "古邪尘",
                "玄黄不灭体",
                "炎龙帝国将领"
            ],
            "entity_info": "古邪尘 | 九幽道弟子，与华可能存在敌对关系，与霍姆存在敌对关系，与太阳真神存在某种联系，与芙雅、芙雅冥存在合作关系，对抗敌人。与赤龙·烈焰存在合作关系，对抗敌人。\n昊天塔 | 古邪尘的法宝，可存放太阳真神的肉身，具有炼化先天圣血的能力\n赤龙·烈焰 | 炎龙帝国皇帝，与古邪尘存在合作关系，邀请古邪尘进入死星。\n炎龙帝国 | 一个强大的星际国家，拥有广泛的领土和控制范围，包括许多星域和行政星。\n炙叶 | 赤龙·烈焰的儿子，与古邪尘存在合作关系。"
        },
        {
            "id": 3,
            "content": "听他自言自语里面咕哝的，不就是他赤龙烈焰的修为最差，他被强行推上了皇位么？他只是一个不答应呢，他的长辈和兄弟们就群起而攻，将她的两条腿给打断了。他是被赶鸭子上架来做这个皇帝的，实在是天下最倒霉最无辜的皇帝。没有都要处理无数的公文，这也太辛苦了，哪里有找个风景优美的风水宝地潜修来的舒服？\n只可惜自己的九个儿子都不够争气。他们修为最轻的也不过到了元婴巅峰水准，想要把黄伟强塞给他们，起码也要他们有了虚境巅峰的水准才行，否则搞不好哪天就被别人刺杀了呢。从元婴巅峰到虚境巅峰，自己还要起码努力辛苦数百年那！自己这个皇帝，做得实在是太辛苦了，为什么子的修为就是最差的呢？\n古邪尘摇了摇头，身为皇帝，却没有一个皇帝的觉悟，炎龙帝国的皇室这么胡搞居然还没被人灭国，实在是奇迹。\n轻咳了一声，古邪尘用力的点了点赤龙烈焰面前的办工桌：“赤龙陛下，我们是否该出发了？我这次闭关，已经是一个月了！\"\n赤龙烈焰眨巴了一下眼睛，她欢呼着将手中的电子笔远远丢开，大声呼喝着将炙叶烈焰加了过来。他用最快的速度给了炙叶烈焰临时的授权，将他没有处理完的公文全都丢给了炙叶烈焰，然后兴高采烈地拉着古邪尘就去。\n一边朝炎龙星的机库区狂奔。赤龙烈焰一边回头大声叫嚷道：”儿子，你要学极星帝国的那群皇子某朝篡位，我可是把机会丢给你了！帝国大印就在我床头柜里，军部玉玺被我丢在了冷柜里，就在那瓶金萌果酒旁边，还有各种调兵的权限我可都给了你拉！你尽管某朝篡位，我不会责怪你的！啊哈哈哈！“\n带着古邪尘冷汗的狂笑声，赤龙烈焰拉着古邪尘大步冲到了机库。挑选了一条不过二百多米长的小型高速战舰驶出了炎龙星。\n赤龙烈焰对此的解释是，他不能动用炎龙星去那个绝密的地方，因为这种珍稀的仅在帝国皇室密典中记载的奇异生物价值，如果他动用了炎龙星赶过去，很可能他还没有讲那玩意生擒，就已经被闻讯赶来的长辈们分了一杯羹去。更大的可能就是，他的长辈们也许还没来得及收到风声，可是宗老会的人……\n“宗老会？”古邪尘差异的看向了赤龙烈焰。\n嘴里刚蹦出“宗老会”一次所有的声音就戛然而止的赤龙烈焰的脸色一阵发白，他紧张的看看左右，急忙“虚”了一声。\n这条战舰上只有古邪尘和赤龙烈焰两个人，赤龙烈焰这才放宽了心，重重的吐课一口气。",
            "summary": "赤龙烈焰在被迫成为皇帝后，面临许多压力和困难。他的儿子们修为不足，他需要努力数百年来提高他们的境界。同时，他还面临着来自宗老会的压力。为了捕捉一种珍稀的生物，他不能动用炎龙星的力量，以免引起长辈们的注意。他与古邪尘一起乘坐小型高速战舰前往目的地。",
            "characters_in_summary": [
                "赤龙烈焰",
                "古邪尘",
                "炎龙星"
            ],
            "entity_info": "古邪尘 | 九幽道弟子，与华可能存在敌对关系，与霍姆存在敌对关系，与太阳真神存在某种联系，与芙雅、芙雅冥存在合作关系，对抗敌人。与赤龙·烈焰存在合作关系，对抗敌人。\n炎龙星 | 炎龙帝国的首都星球，静室位于炎龙星内的一处宽敞的静室，翠绿的嫩竹枝拼成了四面墙，地板和天花板则是由淡银色的竹片铺成，没有丝毫高科技的装饰，清雅静谧到了极处，正式修心养性闭关修炼的好地方。\n昊天塔 | 古邪尘的法宝，可存放太阳真神的肉身，具有炼化先天圣血的能力\n赤龙·烈焰 | 炎龙帝国皇帝，与古邪尘存在合作关系，邀请古邪尘进入死星。\n炎龙帝国 | 一个强大的星际国家，拥有广泛的领土和控制范围，包括许多星域和行政星。\n炙叶 | 赤龙·烈焰的儿子，与古邪尘存在合作关系。"
        },
        {
            "id": 4,
            "content": "压低了声音，赤龙烈焰低声咒骂道：“那是一个该死的东西，总之，不要对任何人说你知道那玩意的存在，因为说不准和你说话的人就是宗老会的血裔……”\n古邪尘不解的看着赤龙烈焰，这时候的赤龙烈焰和他平日里的表现可是决然不同的，能有什么东西让他如此忌惮？\n赤龙烈焰的脸都憋红了，他只是轻轻地跺着脚，却死活不肯再说和宗老会有关的任何东西。他歉然看着古邪尘，摊开双手示意他对这个话题无能为力。古邪尘笑了小，示意他对这个问题并不介意。\n手指一点一按，战舰指挥舱上冒了一个人头大小的白的晶球。赤龙烈焰\n伸手在京球上抚摸了一下，设定了战舰的航道，他装过身老，对古邪尘欲言又止。过了许久，他才用力点头道：“你有机会，就剩亲几个极星帝国的重要家族的头面人物，他们一定知道哦宗老会的、是什么东西。和下面的那些低等文明不同，他们当中很多人已经忘记了自己的血脉来历，而我们却经常要和他们使者打交道。”\n古邪尘皱起了眉头，将这个问题放在了心上。极星帝国的高层知道宗老会么？很好、\n不过，他还是循着赤龙烈焰刚才追问了一句：“那么，赤龙陛下的坐舰炎龙星有什么问题？”\n沉默了一阵，赤龙烈焰低声说道：“所有六星级文明都不能制造死星，我的那颗炎龙星动用一百血裔功勋从宗老会兑换而来。那条畜生出世时的东京绝对会惊动他们在炎龙星上预设的探测器，哼哼，他们对这种东西，也很用兴趣。”\n古邪尘就不再多说什么，看得出来，赤龙烈焰对这些事情很有忌讳，没有必要为难他。只要生擒几个极星帝国的重要家族的成员就可以知道答案，问什么为难自己的刚结识的盟友呢？",
            "summary": "赤龙烈焰警告古邪尘关于一个神秘组织“宗老会”的存在，并告诉他不要告诉任何人关于这个组织的知识。赤龙烈焰因为担心宗老会在其战舰炎龙星上设置的探测器被发现，而显得紧张。古邪尘理解赤龙烈焰的担忧，决定通过抓捕极星帝国重要家族成员来了解宗老会的信息。",
            "characters_in_summary": [
                "赤龙烈焰",
                "古邪尘",
                "宗老会",
                "炎龙星",
                "极星帝国"
            ],
            "entity_info": "古邪尘 | 九幽道弟子，与华可能存在敌对关系，与霍姆存在敌对关系，与太阳真神存在某种联系，与芙雅、芙雅冥存在合作关系，对抗敌人。与赤龙·烈焰存在合作关系，对抗敌人。\n炎龙星 | 炎龙帝国的首都星球，静室位于炎龙星内的一处宽敞的静室，翠绿的嫩竹枝拼成了四面墙，地板和天花板则是由淡银色的竹片铺成，没有丝毫高科技的装饰，清雅静谧到了极处，正式修心养性闭关修炼的好地方。\n极星帝国 | 一个星际文明国家，与地球联邦存在敌对关系\n赤龙·烈焰 | 炎龙帝国皇帝，与古邪尘存在合作关系，邀请古邪尘进入死星。\n炙叶 | 赤龙·烈焰的儿子，与古邪尘存在合作关系。\n昊天塔 | 古邪尘的法宝，可存放太阳真神的肉身，具有炼化先天圣血的能力"
        },
        {
            "id": 5,
            "content": "仅仅六星级文明的死星战舰全部是从宗老会兑换出来的这条情报，就值得古邪尘帮赤龙烈焰去捕猎那条不知名的生物了。\n战舰循着一条绝密航道行进了三天三夜，当战舰规避了一条巨大无比的亚空间潮汐后，很是憋火的赤龙烈焰突然没头没脑的说了一句：“知道为什么我们炎龙帝国成员都不愿意做皇帝么？因为我们的个性不适合做孙子。”\n古邪尘愕然看了赤龙烈焰一眼，随后理解的点了点头，难怪自己闭关修炼的这十一个月的时间，赤龙烈焰干脆就留在了炎龙星上处理国事，他甚至都没有回去炎龙帝国的首都，敢情他也是在避开某些人。\n说了这句话后，赤龙烈焰就陷入了沉默。知道半个月后，战舰从某个空间跳跃点离开亚空间，他才低声对古邪尘说：“干掉那条畜生，让我重铸肉身，我的修为在族中起码不是垫底的，到那时候，我就传位给我的某个倒霉兄弟，让他受那种闲气去。”\n古邪尘看着赤龙烈焰，过了许久才笑道：“难怪炙叶烈焰不受旋舞阿修罗的威胁。”\n赤龙烈焰港澳挺起了胸膛：“我们烈焰一家人，从来不收任何人威胁！我这个做皇帝的都常年在外东奔西跑，其他族人更是跑的我都不知道他们去哪里，宗老会想要我们做孙子，也要找到门的人才行！”\n大笑了几声，赤龙烈焰手扶晶球，驾驶者战舰掠过两个行星系冲入了一篇密度极大的星辰带。\n传感器迅速反馈了外界的数据，这篇星辰带中蕴藏了极其强大的火属性灵气，这里的温度已经达到了五千度以上，再向里面飞行一天一夜后，战舰的温度已经达到了惊人的十万度，而且星辰的密度变得令人心惊，每一粒细沙一样的星辰重量都达到了数吨之巨。\n赤龙烈焰放弃了战舰，带着古邪尘以肉身向星辰带内部飞行，战舰来到这里已经是极限，除非开启能量护盾否则战舰在不能深入了。可是一旦开启能量护盾，就会干扰星辰带能量的稳固，引发巨大的能量乱流，在这种密度极高的星辰流的冲击下，战舰必定被摧毁。\n开启的太阴发泡的禁制，换划了一道水波国国猪全身，随着赤龙烈焰小心翼翼的超前飞行了数十万里，古邪尘终于按耐不知的问答：“赤龙陛下，莫非只有我们两个来这里？”\n赤龙头也不回的说道：“不，我还请了别的帮手，不过，他们修为不是很高，把握不是很大，所以见到你，我才这么热情的邀请你做帝国供奉。可惜不敢找我的那伙族人，帮忙，否则所有的经血要被他们分走打扮，剩下的一点不够我使用，我只能借助外力。”\n歪了歪嘴，赤龙烈焰很有点恼怒地叫道：“我的族人都是一群混蛋。当然我也算一个，吃苦受累的皇位每一个人想要，碰到好处大家就一拥而上地抢抢，谁拳头大好处就是谁的。比拳头，我怎么比得上那群老家伙。摆明了我吃亏，啊\"\n古邪尘再一次无语，他发现炎龙帝国的皇室成员实在太可爱了，可爱的让他无奈。",
            "summary": "炎龙帝国的皇室成员为了躲避宗老会的控制，决定捕捉一条神秘的未知生物来提升实力。在航行过程中，赤龙烈焰与古邪尘讨论了皇室成员不愿做皇帝的原因，以及赤龙烈焰避免受到旋舞阿修罗威胁的方法。两人决定以肉身进入高温高密的星辰带，寻找神秘生物。",
            "characters_in_summary": [
                "赤龙烈焰",
                "古邪尘",
                "炎龙帝国皇室成员",
                "宗老会",
                "旋舞阿修罗"
            ],
            "entity_info": "古邪尘 | 九幽道弟子，与华可能存在敌对关系，与霍姆存在敌对关系，与太阳真神存在某种联系，与芙雅、芙雅冥存在合作关系，对抗敌人。与赤龙·烈焰存在合作关系，对抗敌人。\n赤龙·烈焰 | 炎龙帝国皇帝，与古邪尘存在合作关系，邀请古邪尘进入死星。\n炙叶 | 赤龙·烈焰的儿子，与古邪尘存在合作关系。\n昊天塔 | 古邪尘的法宝，可存放太阳真神的肉身，具有炼化先天圣血的能力\n炎龙星 | 炎龙帝国的首都星球，静室位于炎龙星内的一处宽敞的静室，翠绿的嫩竹枝拼成了四面墙，地板和天花板则是由淡银色的竹片铺成，没有丝毫高科技的装饰，清雅静谧到了极处，正式修心养性闭关修炼的好地方。"
        },
        {
            "id": 6,
            "content": "也许有点没心没肺吧，但是这群家伙，实实在在是赤字心怀，让人很愿意和他们亲近。\n一路超前疾飞近千万里，到了最后，一古邪尘的法力都接的前进的时候有点吃力了。这里的虚空之漂浮着大量的细细星辰，没毅力姓陈的质量都达到了数百吨之巨，飞行时必须用神念将这些星辰分开两旁，而且动作还不能太剧烈了，实在是一件苦差事。\n四下里的温度已经骤升到千万度之高，四周已经出现了一些头发丝粗细的紫青色存阳天火，这些天货往来飞舞，在虚空中交织成了一张大网，古邪尘的审视和这些天火略微一出就立刻收了回来，这里的天火温度极高，怕是普通掀起碰到了也化为一滩液体。\n赤龙烈焰的行动明显小心的许多，他小心翼翼的带着古邪尘避开了一道又一道天火，蹑手蹑脚的往前穿行了数百万里，前方突然一亮，献出了一颗直径万米左右的小行星，一栋有着三间正厅和两列厢房的竹屋杵在星球表面，几个霞衣高冠的道人和几个光着脑袋的僧人正在住屋门前的院子里，围着一张桌子大呼小叫的赌色子玩。\n古邪尘大为诧异的看了看那张桌子的青玉赊完和三颗拇指大小的白玉色子，没错实在赌色子。",
            "summary": "让人愿意亲近。他们穿越了近千万里，来到了一个充满星辰的地方。这里的温度高达千万度，四周飘舞着紫青色天火。他们小心翼翼地穿过这些天火，来到了一颗小行星上。这里有一些道人和僧人在赌博。古邪尘对此感到非常惊讶。",
            "characters_in_summary": [
                "古邪尘",
                "道人",
                "僧人"
            ],
            "entity_info": "古邪尘 | 九幽道弟子，与华可能存在敌对关系，与霍姆存在敌对关系，与太阳真神存在某种联系，与芙雅、芙雅冥存在合作关系，对抗敌人。与赤龙·烈焰存在合作关系，对抗敌人。\n赤龙·烈焰 | 炎龙帝国皇帝，与古邪尘存在合作关系，邀请古邪尘进入死星。\n炙叶 | 赤龙·烈焰的儿子，与古邪尘存在合作关系。\n昊天塔 | 古邪尘的法宝，可存放太阳真神的肉身，具有炼化先天圣血的能力\n炎龙星 | 炎龙帝国的首都星球，静室位于炎龙星内的一处宽敞的静室，翠绿的嫩竹枝拼成了四面墙，地板和天花板则是由淡银色的竹片铺成，没有丝毫高科技的装饰，清雅静谧到了极处，正式修心养性闭关修炼的好地方。"
        },
        {
            "id": 7,
            "content": "赤龙烈焰大笑了起来，他带着一溜火光超前飞射了下去，大叫大嚷骂道：”牛鼻子，秃驴，有动静了没有？“\n古邪尘跟着飞了下去，神识早就扫过了那七个老道和四个和尚的身体。这七道四僧修为全部都在渡劫期以上天仙期以下的水准，或者说，他们一只脚已经踏入了太皇皇曽天，但是体内的真元还有七八层没有转化成仙人特有的仙气，所以他们的实际力量最多相当于初品天仙百分之十左右。\n看到古邪尘二人飞了下来，几个老道和尚也纷纷大笑着迎了出来，几个人和赤龙烈焰又是拥抱又是相互牌打得闹了一阵，嘻嘻哈哈的没有个正形，然后才有一个最肥大壮硕的和尚好奇的指着古邪尘：”皇帝老儿，这位是？“\n赤龙烈焰拍了拍那和尚巨大的油皮肚，笑呵呵的说道：”邪龙道人，好朋友，我新拉来的帝国供奉，恩实力很强，可是真正的太皇皇曽天高手。你们这帮货，绑起来也不如他一只手。\n不想多泄露和古邪尘的有关资料，赤龙烈焰话题一转，指着那几个僧道笑道：“邪龙，这是我的几个好朋友，道门太乙宗的七星道君。他们是亲兄弟，也是太乙门的现任七大宗主，顺便，他们的老爹还是炎龙帝**部后勤部部长。\n古邪尘和七星道人稽首见礼，赤龙烈焰又指着那四个庞大飞说的和尚笑道：”四喜金刚，也是我的好朋友。他们的祖父是炎龙帝国现任财政大臣。唔他们修炼的是密宗欢喜禅到，炎龙帝国所有的年轻俊杰的、看到他们都很不得撕了3他们，帝国首都炎龙域有多少眉毛处女都被他们祸害了啊！啧，这四个和尚不是好东西，不要理会他们。“\n四个胖大和尚闻言愠怒，他们恨恨的晃动了一下身上白花花的皮肉。都齐了一身的肉浪后朝赤龙烈焰就大声呵斥起来。四个和尚身材高大威猛，但是心眼极小，专门挑赤龙烈焰自幼的一些见不得人的**数落出来，听得古邪尘是津津有味。听的赤龙烈焰是面红耳赤，手舞足蹈的差点就要把刀子杀人了。\n闹腾了好一阵，一行人这才拉拉扯扯夹缠不清的走回了院子里，一个大和尚笑呵呵的将那骰子碗塞回袖子里，赤龙烈焰很卖弄的拿出了他那极品的青丝金露，又开始吹嘘起他着茶的味道有多好，补充灵气有多充沛。\n古邪尘实在是不想再喝那刀片一样可怕的茶水，他默不作声的去了一套茶具，去除了几斤来自幽冥扇内茶山的上品仙茶”白绒猴掌“，在赤龙烈阳惊愕的目光中，古邪尘用最快的速度烧开了由其一玄水凝聚的冰霜水精，泡好了一壶白绒猴掌后给所有人分别倒了一杯。",
            "summary": "赤龙烈焰、古邪尘和其他一些角色聚在一起，进行了一场愉快的聚会。赤龙烈焰介绍了他的新朋友邪龙道人给其他角色，而四喜金刚则是赤龙烈焰的好朋友，但他们的品行令赤龙烈焰感到不满。古邪尘则拿出了一种名为“白绒猴掌”的上品仙茶与大家分享，令赤龙烈焰惊讶不已。",
            "characters_in_summary": [
                "赤龙烈焰",
                "古邪尘",
                "邪龙道人",
                "四喜金刚",
                "上品仙茶"
            ],
            "entity_info": "古邪尘 | 九幽道弟子，与华可能存在敌对关系，与霍姆存在敌对关系，与太阳真神存在某种联系，与芙雅、芙雅冥存在合作关系，对抗敌人。与赤龙·烈焰存在合作关系，对抗敌人。\n赤龙·烈焰 | 炎龙帝国皇帝，与古邪尘存在合作关系，邀请古邪尘进入死星。\n炙叶 | 赤龙·烈焰的儿子，与古邪尘存在合作关系。\n昊天塔 | 古邪尘的法宝，可存放太阳真神的肉身，具有炼化先天圣血的能力\n炎龙星 | 炎龙帝国的首都星球，静室位于炎龙星内的一处宽敞的静室，翠绿的嫩竹枝拼成了四面墙，地板和天花板则是由淡银色的竹片铺成，没有丝毫高科技的装饰，清雅静谧到了极处，正式修心养性闭关修炼的好地方。"
        },
        {
            "id": 8,
            "content": "白绒猴掌拇指大小的叶片在澄清的真一玄水精所化的清水中徐徐张开，布满了白色绒毛的叶片看上去就好似一只只灵猿的手掌，丝丝白毛在水中吞入，肉眼看见的白色灵气从容貌中喷出，在茶水中卷起了十几个细小的漩涡。冉冉冉冉清香扑鼻而来，所有人不由自主的深吸了一口气。\n赤龙烈焰扭曲着面孔喝了一口白绒猴掌，香甜幽深的茶水，只觉得这口茶水如后冰冷，到了到了腹中就迅速化为一团热气散开，刚刚分开无数的形成安陆市消耗的利器2已经恢复的七七八八，就连长时间按飞行后带来的精神疲倦也突然消失不见了，浑身只觉得一阵轻松。\n“好，好茶啊！”赤龙烈焰感叹了一句，很自然而然的将自己小心翼翼取出来的那一包青丝金露捏成了灰烬，大咧咧的将古邪尘放在桌上的那一包大概五六斤白绒猴掌抓了起来，随手塞进了储物手镯。\n古邪尘笑了笑，没吭声，七星道人和四喜和尚却不乐意了，他们急匆匆的喝了一口茶水，突然身体一僵，眼珠都快从眼眶里跳了出来。紧接着他们同事娃娃大叫着扑向赤龙烈焰，七手八脚的将她按翻在地。连个胖和尚联手，死命拽着赤龙烈焰的手镯就往外拉。\n一群修为精深的人有如此地痞流氓斗殴一样纠缠在了一起，古邪尘在一旁看着，实在是有点哭笑不得。",
            "summary": "白绒猴掌这种奇特的茶叶在水中展开，释放出浓郁的清香。赤龙烈焰品尝后，感觉精神疲惫消失，体力恢复。她自然地享用了一包青丝金露，并将古邪尘提供的另一包白绒猴掌放入储物手镯。这一幕引起了七星道人和四喜和尚的不满，他们争抢赤龙烈焰的储物手镯，导致一场混乱的斗殴。",
            "characters_in_summary": [
                "白绒猴掌",
                "赤龙烈焰",
                "古邪尘",
                "七星道人",
                "四喜和尚"
            ],
            "entity_info": "古邪尘 | 九幽道弟子，与华可能存在敌对关系，与霍姆存在敌对关系，与太阳真神存在某种联系，与芙雅、芙雅冥存在合作关系，对抗敌人。与赤龙·烈焰存在合作关系，对抗敌人。\n赤龙·烈焰 | 炎龙帝国皇帝，与古邪尘存在合作关系，邀请古邪尘进入死星。\n炙叶 | 赤龙·烈焰的儿子，与古邪尘存在合作关系。\n昊天塔 | 古邪尘的法宝，可存放太阳真神的肉身，具有炼化先天圣血的能力\n炎龙星 | 炎龙帝国的首都星球，静室位于炎龙星内的一处宽敞的静室，翠绿的嫩竹枝拼成了四面墙，地板和天花板则是由淡银色的竹片铺成，没有丝毫高科技的装饰，清雅静谧到了极处，正式修心养性闭关修炼的好地方。"
        },
        {
            "id": 9,
            "content": "不过，他也真伪赤龙烈焰高兴，身为炎龙帝国的皇帝，还能有这么一批敢和他嬉戏打闹的朋友，真是难得。\n一群人正扭成一团，甚至开始口吐污言秽语相互攻击谩骂的时候，总人脚下的小行星突然一颤，顷刻间崩解成了无数细小的星辰带着刺耳的巨响声朝四周急速飞散，前方星辰最密集的地方，一团红光正朝着四周迅速扩散，所过之处所有星辰都融为了一缕青烟，一律紫火融入了这团红光中，一股令人心悸的庞大生命气息从前防翻滚着冲天而起，将这篇星辰带搅成了一个乱团。\n“该死，怎么提拼了？”赤龙烈焰大吼了一声，身上突然喷出一片金光，震飞了压着他不放的七道四僧，急匆匆的纵起一道火云朝那股生命毛息传来的地方飞去。\n他去得这么急，甚至迫不及待的施展了星空大挪移，一个闪身就消失不见。\n古邪尘身形一震，同时一个星空大挪移飞出，紧追着赤龙烈焰飞进了已经混乱不堪的星尘。\n七道四僧齐声大喝，他们纵起十几道寒光，纷纷用尽力气跟了上来。他们同样以星空大挪移朝前赶路。但是他们瞬移的频率和每次瞬移的距离都远远不如古邪尘二人，几个呼吸的时间就已经被抛下了老远。",
            "summary": "身为炎龙帝国皇帝的赤龙烈焰与他的朋友们嬉戏打闹。突然，一群人在战斗的小行星发生震动，分解成星辰并向四周飞散。赤龙烈焰大吼一声，喷出金光震飞敌人，急切地追逐那股生命气息。古邪尘也紧随其后，使用星空大挪移追赶赤龙烈焰。七道四僧试图跟上，但速度远不及古邪尘二人，很快就被甩在后面。",
            "characters_in_summary": [
                "赤龙烈焰",
                "古邪尘",
                "七道四僧"
            ],
            "entity_info": "古邪尘 | 九幽道弟子，与华可能存在敌对关系，与霍姆存在敌对关系，与太阳真神存在某种联系，与芙雅、芙雅冥存在合作关系，对抗敌人。与赤龙·烈焰存在合作关系，对抗敌人。\n赤龙·烈焰 | 炎龙帝国皇帝，与古邪尘存在合作关系，邀请古邪尘进入死星。\n炙叶 | 赤龙·烈焰的儿子，与古邪尘存在合作关系。\n昊天塔 | 古邪尘的法宝，可存放太阳真神的肉身，具有炼化先天圣血的能力\n炎龙星 | 炎龙帝国的首都星球，静室位于炎龙星内的一处宽敞的静室，翠绿的嫩竹枝拼成了四面墙，地板和天花板则是由淡银色的竹片铺成，没有丝毫高科技的装饰，清雅静谧到了极处，正式修心养性闭关修炼的好地方。"
        },
        {
            "id": 10,
            "content": "正全力疾驰，前方疾飞的赤龙烈焰突然尖叫一声，身上喷吐着红色烈焰的长袍突然炸开成漫天碎屑。散仙之躯洞穿了三个硕大的窟窿，喷着淡金色的鲜血朝后退了回来。古邪尘只觉眼前一亮，无数道锐气突然从前方激射而来，无数粒绿豆大小通体晶莹赤红的透明晶体被一团团拳头大小的紫色天火包裹着，势若雷霆般从前方星尘喷出，快捷绝伦的射到了古邪尘身前。\n赤龙烈焰厉声高呼要古邪尘小心，这红色的晶体力道极大、质量极沉、温度极高，他的护身宝衣就是被这些晶体轰碎，身体也是被三粒红色晶体贯穿，打出了那三个海碗口大小的缺口。自身是散仙之躯缺乏防御力的赤龙烈焰被这突然的损伤吓的够呛，急匆匆的就朝后退却。\n古邪尘却是欣喜的朝前迎了上去，这里面扑来的是极品的天火金沙，是后天火属性材料中最坚硬最锋利的一种。虽然是火属性的材料。却兼有废金精华的锋利和沉重。是炼制飞剑法宝的极品材料，基本上所有的极品火属性仙器中都含有天火金沙。\n双手朝前一挥一卷，左右大袖分别朝反方向卷起了一道灰白色寒气毒人的漩涡，无数天火金沙透入了两道漩涡中，发出了尖锐的“噗噗，声。凡是被太阴之气裹住的天火金沙都被蒙上了一层白色半透明的玄冰。天火金沙连带着外面蒙着的火焰都被玄冰封住，纷纷乖巧的顺着古邪尘双手滑入了青莲戒。\n这里的天火金沙极多，几个呼吸的时间古邪尘起码收取了数十万粒。\n镇定下来的赤龙烈焰急忙运转真气修复了自身修为，随后急匆匆的朝古邪尘打了个招呼，又一头朝星尘深处扎去。\n古邪尘急忙跟上了他，双袖在他身前舞出了一片白色的漩涡，前方射来的无数天火金沙以及大大小小的火团、火气纷纷消泯无形。赤龙烈焰也掏出了一枚巴掌大小呈燃烧的烈焰形的红铜令牌。他真气灌入令牌，激发了万道红光紫气朝前飞射。和那无数的天火金沙相互摩擦溅起了漫天的火星火光，强行在星尘中破开了一条通道。\n停滞了这么一段时间，后面的七道四僧也赶了过来，一行人并在一起。由修为最强的古邪尘开道，赤龙烈焰手持烈焰令牌再后辅助，一行人破开越来越密集的星尘和各种天火烈焰，艰难的朝前一步步的挺进。\n赤龙烈焰气急败坏的咕哝着。无非是在抱怨前几次来查探风声的时候没有这么艰难危险，今天怎么突然变得这么要命了？\n前方传来了一声又一声急促的龙吟声，随着龙吟声不断的升高，虚空中的火焰也越来越强烈，四周的温度更是直线上升。没多久的功夫，四周的星尘已经被青紫色的火焰化为无数青烟飘散，虚空中干干净净的，只有一团团融化的琉璃一样的紫色火焰在漫天飞舞。",
            "summary": "古邪尘和赤龙烈焰正在穿越充满危险的天火星尘。他们遇到了大量锋利且沉重的天火金沙，这些物质对于炼制飞剑法宝非常有价值。古邪尘利用自己的法术成功收服了大量天火金沙，而赤龙烈焰则使用烈焰令牌辅助前行。随着他们前进，龙吟声越来越高亢，周围环境变得越来越危险。",
            "characters_in_summary": [
                "古邪尘",
                "赤龙烈焰",
                "天火星尘"
            ],
            "entity_info": "古邪尘 | 九幽道弟子，与华可能存在敌对关系，与霍姆存在敌对关系，与太阳真神存在某种联系，与芙雅、芙雅冥存在合作关系，对抗敌人。与赤龙·烈焰存在合作关系，对抗敌人。\n赤龙·烈焰 | 炎龙帝国皇帝，与古邪尘存在合作关系，邀请古邪尘进入死星。\n炙叶 | 赤龙·烈焰的儿子，与古邪尘存在合作关系。\n昊天塔 | 古邪尘的法宝，可存放太阳真神的肉身，具有炼化先天圣血的能力\n炎龙星 | 炎龙帝国的首都星球，静室位于炎龙星内的一处宽敞的静室，翠绿的嫩竹枝拼成了四面墙，地板和天花板则是由淡银色的竹片铺成，没有丝毫高科技的装饰，清雅静谧到了极处，正式修心养性闭关修炼的好地方。"
        },
        {
            "id": 11,
            "content": "古邪尘的左眼一阵跳动，那一缕太阳炽焱兴奋的从他眸子里探出了一缕淡淡的黑色火苗。\n下一瞬间，漫天的紫色火焰就翻滚着朝古邪尘用来，疯一样注入了那一缕淡淡的黑色火苗中。只是一眨眼的功夫，古邪尘就被诣天的紫色烈焰包裹，涌来的烈焰实在是太过于炽热了，渐渐的火气在古邪尘体表堆砌起来，逐渐压缩成了一层厚达数丈近乎实质的紫色晶石。\n就连专修火属性功法的赤龙烈焰都吓得向后急退，古邪尘身边的温度实在是太高了。这些纯阳之火无穷尽的压缩，渐渐的量变产生质变。从中硬生生的凝聚出了数十条拇指粗细的黑色火焰，这就是先天一缕太阳之气凝结的太阳炽焱。\n太阳炽焱绕着古邪尘盘旋飞舞了一通，也纷纷没入了他的身体，宛如太极气旋上的阴阳鱼儿一样，和那太阴炫焱首尾相连的在他体内急速转动，所过之处**一时冰冷一时炽热，古邪尘的身体汗如雨下，丝丝黑黄之气不断从毛孔中喷出。\n前方传来了一阵愤怒至极的龙吟声，众人清楚的感知到了那龙吟中蕴藏的怒气那是刚出生的小孩子被人夸走了食物的怨气和怒气，那股巨大的生命气息就是从龙吟声传来的地方不断涌出。",
            "summary": "古邪尘通过太阳炽焱吸收了太阳之力，使自己的实力得到了提升。这个过程使得他体内的太阴炫焱和太阳炽焱相互连接，形成了一个太极气旋。然而，这个过程中，一条愤怒的龙发出了巨大的龙吟声，显示出它对某种事物的强烈渴望和愤怒。",
            "characters_in_summary": [
                "古邪尘",
                "太阳",
                "太阴炫焱",
                "太阳炽焱",
                "龙"
            ],
            "entity_info": "古邪尘 | 九幽道弟子，与华可能存在敌对关系，与霍姆存在敌对关系，与太阳真神存在某种联系，与芙雅、芙雅冥存在合作关系，对抗敌人。与赤龙·烈焰存在合作关系，对抗敌人。\n太阳 | 十三连星星域的中心天体，释放太阳风暴，导致科技设备受损\n太阴炫焱 | 古邪尘所掌控的一件强大法宝，具有恐怖的威力\n赤龙·烈焰 | 炎龙帝国皇帝，与古邪尘存在合作关系，邀请古邪尘进入死星。\n炙叶 | 赤龙·烈焰的儿子，与古邪尘存在合作关系。\n昊天塔 | 古邪尘的法宝，可存放太阳真神的肉身，具有炼化先天圣血的能力\n炎龙星 | 炎龙帝国的首都星球，静室位于炎龙星内的一处宽敞的静室，翠绿的嫩竹枝拼成了四面墙，地板和天花板则是由淡银色的竹片铺成，没有丝毫高科技的装饰，清雅静谧到了极处，正式修心养性闭关修炼的好地方。"
        },
        {
            "id": 12,
            "content": "正忙着吸收四周天火能量的古邪尘惊讶的看向了前方，一幕奇景出现在他眼前。\n前方一片宽敞的虚空中，一颗直径不过百里的小星球正孤零零的悬浮着。这颗小星球虽然体积极但是古邪尘神只扫过之后，发现这颗星球通体都是由先天丙火之气凝聚而成，本体极重、密度极大，而且星体分成了明显的三重结构\n第一重是一层大概不过里许厚的硬壳，这层硬壳的密度高得吓人，古邪尘盘算着就是蹲在他肩膀上的火乌鸦怕是都无法对其造成任何伤害。\n第二重是一层极薄的，大概就普通人巴掌厚的薄膜，这层薄膜中居然蕴含了大量的先天太阳之气，这些先天太阳之气在由丙火之气组成的薄膜上勾勒出了无数复杂古朴的符篆，每一颗符篆似乎都蕴藏了无数的玄妙，古邪尘神识扫过这些符篆的时候，被他吸入体内的太阳炽焱都隐隐随之翻滚起来。\n第三重就是由浓度惊人的太阳之气形成的液球，内蕴极其浓郁的生命气息，这股生命气息浓郁至极，强大得令人窒息，在古邪尘的感应中。这股生命气息大概是古邪尘拥有的生命本源气息的十万倍以上不过这股生命气息正在不断的被某个存在吸收。\n一团黑色的太阳炽焱包裹着那颗小小的星球，高达万丈的太阳炽焱正在疯狂的抽取四周的天火能量，不断的演化为新的太阳炽焱。\n一条长不过三丈不过碗口粗细的黑龙正艰难的从那颗星球坚固的外壳朝外挣扎，他已经有大半个身体挣出了星球表面，但是还有小半截尾巴被那星球束缚着。黑龙铜铃大小的眼珠子死死的盯着同样在掠夺四周天火能量的古邪尘，眸子里的怒火已经化为实质性的烈焰朝古邪尘灼烧了过来。黑龙一声接一声的大声啸叫，震得四周虚空隐隐乱颤。\n;“就是他！”赤龙烈焰不顾古邪尘身上喷吐的火焰，兴冲冲的朝前扑了过来，抖手就将烈焰令牌催发出一道粗有米许的红光射向了黑龙。",
            "summary": "古邪尘正在吸收能量时，突然发现了一颗由先天丙火之气凝聚而成的小星球。这颗星球分为三层，包括一层厚实的硬壳、一层蕴含先天太阳之气的薄膜和一层浓密的太阳之气液球。一条黑龙正试图从星球表面挣脱出来，向古邪尘发出愤怒的咆哮。此时，一只赤龙烈焰冲向黑龙，催发烈焰令牌攻击黑龙。",
            "characters_in_summary": [
                "古邪尘",
                "黑龙",
                "赤龙烈焰"
            ],
            "entity_info": "古邪尘 | 九幽道弟子，与华可能存在敌对关系，与霍姆存在敌对关系，与太阳真神存在某种联系，与芙雅、芙雅冥存在合作关系，对抗敌人。与赤龙·烈焰存在合作关系，对抗敌人。\n太阳 | 十三连星星域的中心天体，释放太阳风暴，导致科技设备受损\n太阴炫焱 | 古邪尘所掌控的一件强大法宝，具有恐怖的威力\n赤龙·烈焰 | 炎龙帝国皇帝，与古邪尘存在合作关系，邀请古邪尘进入死星。\n炙叶 | 赤龙·烈焰的儿子，与古邪尘存在合作关系。"
        },
        {
            "id": 13,
            "content": "黑龙满不在乎的张开嘴一口将赤龙烈焰射出的红光吞下，然后很惬意的朝这边叫了几声。\n赤龙烈焰呆住了，古邪尘急声道：“这是先天火属性的先天生灵，周天一切纯阳火属性功法对他只是补品。你不行，让给我们来！”\n手一指。古邪尘五水龙须扇腾空飞起，化为一面方圆百丈的大扇子很狠的朝着虚空一扇。\n只听天崩地裂般一声巨响，五色真水化为五条大河汹涌澎湃冲向黑龙。\n黑龙呆了呆，突然用力抖了以下身体，终于挣脱了那颗小星球的束缚，自由自在的飞翔在空中。它张口朝四周一吞，大片紫色天火纷纷飞入它最终。随着一声龙吟，黑龙张开大嘴朝外喷了一片清亮亮的紫色云霞，五色真水碰到这一片云霞。就发出了岩浆和海水对碰的暴鸣声，溅起了无数水汽。巨大的声音震得七道四僧向后连连倒退了几步。嘴角都喷出了几道血迹。\n可能是刚刚出世的关系，黑龙虽然本体强悍，但是神通法力都有所不足，它只会被动的喷吐高温的紫色云霞抵挡古邪尘的攻击，没多久那片云霞就变得越来越淡，五色真水不断的迫近黑龙的身体。\n黑龙急得摇头摆尾的乱叫乱动。鼓着一对大眼睛不断的喷云吐雾，却依旧被逼得连连后退。\n古邪尘正要挥出真磁两仪分光剑斩下黑龙的龙头，黑龙突然朝下方的小星球看了一眼，似乎犹豫了以下，紧接着就欢天喜地的朝那颗小星球连连吐了几口灵气，用力的朝着那星殊一吞一吸。\n直径百里的小星殊闪出一片黑色火光，星体急速缩眨眼的功夫就缩成了一颗拳头大小的黑色宝珠滴溜溜的漫天乱飞乱旋。\n古邪尘惊讶的看着那颗黑色宝珠，他体内的太阴玄珠突然颤抖了几下。隐隐和那颗黑色宝珠有了共鸣。他左眼更是变成了一片玄黑色，太阳炽焱不受控制的喷吐而出，迅猛的喷向了那颗黑色宝珠。\n难道是？\n古邪尘突然心念一动，他急忙驾驻剑光冲上前去，一剑劈在了那黑龙和黑色宝珠之间，斩断了它们之间的气息联系。\n不等这条刚刚出世的黑龙回过神来，古邪尘已经祭起昊天塔，一片玄黄之气喷吐而出，强行将黑色宝珠收入了塔内。\n黑龙猛然浑身一抖，七窍中喷出了大片沸腾宛如岩浆的紫色鲜血。它亡命的朝天空怒吼一声，挺起头顶两支锐角撞向了古邪尘的胸口。\n远处七道四僧已经飞驰而来。他们同时大喝了一声。\n七道按北斗七星方位站定，同时擎出了一柄七星松纹剑朝虚空一指。立下了一座北斗降妖大阵当头洒下大片星光罩向了黑龙。\n四僧更是威猛，他们纷纷口颂佛门护法四大金刚的尊号，挥动着四柄极粗、极长的金刚杵不要命的扑向了周身天火翻滚的黑龙，奋起全部的力气砸向了黑龙的身体。不过四僧虽然攻势威猛绝伦，但是他们攻击的方位实在是下流龌龊到了极点。金刚杵死活不离那黑龙的下身左近。\n古邪尘手指一抖，青莲戒再次化为一道青色光环喷出，一道青光牢牢的捆住了黑龙的身体，让它半点都动弹不得。\n一声巨响，随着一声凄惨的龙吟声，黑龙的被数人连连命中，大片鳞甲纷纷脱落，无数精血飞散四周。慌得赤龙烈焰四处飞奔，抓着一个红玉罐子把所有精血都收集了起来。\n黑龙终于怒极，它自裂颌下逆鳞。从中喷出了一道紫光，当中裹着一颗鸡子大小的黑色龙丹。黑龙仰天尖啸了一声，嘴里喷出大股鲜血洒在了龙丹上。四周虚空顿时很狠的一颤，这片方圆数亿公里的星尘带突然迅猛的向内一收，以这颗黑色龙丹为核心迅速的向内收缩。\n无穷量的星尘不断涌入龙丹，黑龙体内释放出的威势也越来越强大。眨眼的功夫，刚刚出世，法力波动不过太皇皇曾天数峰水准的黑龙释放出的气息就突破了天仙第二境太明玉完天，更加狂爆的朝更高的境界突飞猛进。\n古邪尘一惊，他突然想起了大荒经中的一项记载，他顿时吓得浑身一个哆嗦，急忙朝众人大叫起来。\n这黑龙居然使用了颠倒先天逆行化身术，难怪身为先天生灵他出世的时候拥有的气息这么微弱！\n迅速杀死黑龙或者用最快的速度逃开，否则今天他们全得栽在这里。",
            "summary": "黑龙满不在乎地将赤龙烈焰的攻击吞下，然后惬意地叫了几声。赤龙烈焰意识到它的强大，请求其他人帮忙。古邪尘使用五水龙须扇和五色真水攻击黑龙，但黑龙逐渐适应并反击。黑龙试图通过吸收小星球的力量增强自己，但古邪尘打断了其与黑色宝珠的联系。黑龙愤怒地攻击古邪尘，但被七道四僧的联合攻击阻止。古邪尘使用青莲戒束缚黑龙，使其无法动弹。黑龙被迫使用颠倒先天逆行化身术，使自己的实力瞬间提升到天仙第二境太明玉完天。古邪尘意识到危险，警告众人迅速逃离。",
            "characters_in_summary": [
                "黑龙",
                "赤龙烈焰",
                "古邪尘",
                "五水龙须扇",
                "五色真水",
                "小星球",
                "黑色宝珠",
                "七道四僧",
                "青莲戒"
            ],
            "entity_info": "黑龙 | 可能与太阳真神有关联，被太阳炽焱包裹，试图挣脱束缚\n古邪尘 | 九幽道弟子，与华可能存在敌对关系，与霍姆存在敌对关系，与太阳真神存在某种联系，与芙雅、芙雅冥存在合作关系，对抗敌人。与赤龙·烈焰存在合作关系，对抗敌人。\n小星球 | 含有丰富的先天丙火之气和太阳之气的星球，被黑龙困住\n青莲戒 | 古邪尘的储物法器\n太阳 | 十三连星星域的中心天体，释放太阳风暴，导致科技设备受损\n太阴炫焱 | 古邪尘所掌控的一件强大法宝，具有恐怖的威力\n赤龙·烈焰 | 炎龙帝国皇帝，与古邪尘存在合作关系，邀请古邪尘进入死星。\n炙叶 | 赤龙·烈焰的儿子，与古邪尘存在合作关系。"
        }
    ]
}