{
    "chapter_title": "第五百零四章  一网成擒 ",
    "chapter_summary": "第十九道防线是由黄金航道组成的最有利防御方，由固定炮台、武装卫星和天然陨星组成。霍姆负责防守这个防线，成功地击退了希斯帝国的进攻。雅菲克帝国的士兵在这场战争中迅速成长，而希斯帝国则损失惨重。芙雅冥在星云中部署狙击敌人，带领克隆人士兵、虫人士兵和罗曼超级母舰与联军展开激战。尽管联军不断发起冲击，但他们都无法接近炮台。在炮台火力支持下，联军小编队难以前进并被击爆。零兄弟三人对当前局势感到担忧，担心防线会摧毁联合舰队。地形对联合舰队极为不利，只能同时展开200条战舰。零因对一名女子的迷恋而愤怒，认为他们的后代若能结合，将产生强大的力量。一群小型突击舰和战机不顾牺牲的向敌方阵地冲去，成功击中炮台并导致其受损。然而，工程机器人和克隆士兵迅速修复了炮台。指挥官旭要求继续进攻。零带领由多个五星级文明组成的联合舰队，对雅菲克帝国的防线发起了无休止的攻击。在零的偏执指挥下，防线被逐渐逼退，战斗持续了三个月。古邪尘及时赶到，利用太阴玄珠将零等人困住，迫使战斗结束。",
    "characters_in_summary": [
        "霍姆",
        "雅菲克帝国的士兵",
        "芙雅冥",
        "零兄弟三人",
        "指挥官旭",
        "古邪尘"
    ],
    "pre_entity_info": "霍姆 | 未知身份，与古邪尘存在合作关系，共同对抗敌人\n芙雅冥 | 未知身份，与古邪尘存在合作关系。\n古邪尘 | 尸帝的弟子，古邬尘的师兄，与古邬尘存在师徒关系，与古邬尘在战斗中相互攻击，实力相当。\n罗曼人 | 与地球联邦进行合作与冲突的外星人种族，位于罗曼星域，与地球联邦、教皇国和诸神联盟存在冲突，可能与南克特存在敌对关系。\n雅扎克 | 罗曼贵族，可能是雅扎克一族的成员，与波尔波特、波鲁金、雅扎克率领大批舰队赶到十三连星星域，选择避退。\n波尔波特 | 罗曼骑士团末日守护大队首领，与雅扎克、波鲁金、雅扎克率领大批舰队赶到十三连星星域，选择避退。\n罗马人 | 与地球联邦、教皇国和诸神联盟存在冲突的外星人种族。\n古邬尘 | 尸帝的弟子，古邪尘的师兄，与古邪尘存在师徒关系，与古邪尘在战斗中相互攻击，实力相当。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "这道防线所处的航道大致呈圆柱形，截面直径仅有一千多公里。这里本来就是雅菲克帝国的一个商道税收港。故而这里的防御设施在航道的诸多防线中算是首屈一指。三颗直径在五十公里左右的固定式炮台组成了这道防线最重要的火力支撑点，数万颗大小武装卫星以及无数经过初步改装的天然陨星构成了防线的主体。\n身穿能量铠甲的霍姆就站在一颗固定炮台的主炮塔外，肩膀上扛了一支通体漆黑的流线型狙击炮。不过来头粗细的炮口在星光中反射出淡淡的青色光泽，大堆扎克拉晶体堆积在霍姆的脚边，一丝丝能量正不断的流入他的身体。\n三条体长不过五十米的希斯帝国快速突击舰以半光速冲破了防线的火力拦截网，就在它们准备发射携带的超高速反堡垒导弹时，固定炮台上的防空炮已经呼啸而起，将两条突击舰凌空炸成了粉碎。\n最后一条突击舰灵活的避开了防空炮的攒射。以极大的形轨迹极速逼近炮台。在距离炮台还有不到三百公里的时候，战舰腹部的近百个发射口同时开启，露出了里面黑漆漆、密密麻麻的导弹头。\n霍姆低沉的笑了。他肩膀上的狙击炮突然一抖，一道粗大的强光撕裂虚空，命中了那条突击舰的机舱。无数威力巨大的反堡垒同时爆炸，将那条战舰连同后面突飞猛进的数十架高速战机炸成了粉碎。霍妈大笑着连连开火。一道又一道强光掠过虚空，宛如剧毒的垮蛇扑食一样，将数千公里外一群刚刚突破第二重防空火力网的突击舰打得凌空爆炸。\n这是第十九道防线，也是黄金航道中最狭窄、地势最利于防御方的一条防线。因为作战区域狭小的关系，希斯帝国占据了绝对优势的大型战舰根本不敢靠近，他们只能动用大量的小型突击舰和战机突击防线。\n前面的十八条防线在大战爆发后短短三个月内就被攻克，希斯帝国连同它勾结的数十个，五星级文明组成的联合舰队宛如泰山压顶一样，以平均五天攻克一条防线的频率稳固的向雅菲克帝国靠近。\n在芙雅冥的指挥下，前面十八条防线的雅菲克士兵每次都只抵挡两三天。对敌人造成一定的损失后就毫不犹豫的后撤，而且事先埋伏下了巨量的反物质炸弹，将所有的防线都全部摧毁。三个月的战争中，雅菲克帝国死伤的士兵数量寥寥无几，在战争中，雅菲克帝国的士兵飞速的成长了起来。芙雅冥麾下已经拥有了一大批合格的战士。而敌人受到的损失起码也在千万人以上。被击毁的星盟标准一级战舰起码有一万条。\n不过，一万条标准一级战舰对于希斯帝国以及盟友们来说，只是短短几分钟就能从工厂中补充损耗。这还没算上站在希斯帝国背后的三个六星级文明，要是算上他们，一万条一级战舰就算不上什么了。",
            "summary": "第十九道防线是黄金航道中最有利于防御的一方。这个防线由三颗直径50公里左右的固定炮台、数万颗大小武装卫星以及无数经过初步改装的天然陨星组成。身穿能量铠甲的霍姆负责防守这个防线，他用狙击炮成功击退了希斯帝国的一次进攻。在这场战争中，雅菲克帝国的士兵迅速成长，而希斯帝国则损失惨重。",
            "characters_in_summary": [
                "霍姆",
                "雅菲克帝国士兵",
                "希斯帝国士兵",
                "第十九道防线",
                "黄金航道"
            ],
            "entity_info": "霍姆 | 未知身份，与古邪尘存在合作关系，共同对抗敌人\n黄金航道 | 一条连接螺旋星域和希斯帝国的贸易航线，重要的交通要道，被希斯帝国和雅菲克帝国的联合舰队涌向以对抗敌人。\n罗曼人 | 与地球联邦进行合作与冲突的外星人种族，位于罗曼星域，与地球联邦、教皇国和诸神联盟存在冲突，可能与南克特存在敌对关系。\n雅扎克 | 罗曼贵族，可能是雅扎克一族的成员，与波尔波特、波鲁金、雅扎克率领大批舰队赶到十三连星星域，选择避退。\n波尔波特 | 罗曼骑士团末日守护大队首领，与雅扎克、波鲁金、雅扎克率领大批舰队赶到十三连星星域，选择避退。\n罗马人 | 与地球联邦、教皇国和诸神联盟存在冲突的外星人种族。\n古邬尘 | 尸帝的弟子，古邪尘的师兄，与古邪尘存在师徒关系，与古邪尘在战斗中相互攻击，实力相当。"
        },
        {
            "id": 1,
            "content": "所以，芙雅冥在连续丢弃了十八条防线后，作出了在这里狙击敌人的作战计刮。\n霍姆、令狐统领她球联邦盛产的三百万克隆人士兵和两万虫人士兵坐镇三颗固定式炮台。芙雅冥亲自统辖一支由三百条罗曼超级母舰和两万条罗曼超级战舰组成的舰队藏身于防线四周的蛮荒星海厚重的星云中，随时准备对联军士兵发动攻击。\n不知道恐惧和疼痛，不管在任何情况下神经都一贯冷静的克隆人士兵操纵的大型炮台群在虚空中编织了一片死亡的光网，联合舰队无数的突击舰和战机不断的向三座固定炮台发动冲击，但是不管他们怎么努力。也没有一条战舰和战机能靠近炮台。偶尔有几条漏网之鱼幸运的突破了三重防空炮火，也立刻被严阵以待的霍姆狙击爆炸。\n偶尔有数十条一级战舰组成的编队想要强行突破炮台的防空网。但是炮台后面立刻会有数量相等的一级战舰涌出，在虚空中和战舰缠斗。在三座炮台的火力支持下，联合舰队的小编队往往没前进几步，就被击爆成漫天火光。",
            "summary": "芙雅冥在丢弃了十八条防线后，决定在星云中部署狙击敌人。她带领三百万克隆人士兵、两万虫人士兵以及三百条罗曼超级母舰和两万条罗曼超级战舰组成的力量，与联军的士兵展开激战。尽管联军不断发起冲击，但都无法接近炮台，被霍姆狙击爆炸或遭到炮台后面的战舰围攻。在炮台火力支持下，联军小编队难以前进并经常被击爆。",
            "characters_in_summary": [
                "芙雅冥",
                "三百万克隆人士兵",
                "万虫人士兵",
                "三百条罗曼超级母舰",
                "二万条罗曼超级战舰",
                "联军士兵"
            ],
            "entity_info": "芙雅冥 | 未知身份，与古邪尘存在合作关系。\n霍姆 | 未知身份，与古邪尘存在合作关系，共同对抗敌人\n古邪尘 | 尸帝的弟子，古邬尘的师兄，与古邬尘存在师徒关系，与古邬尘在战斗中相互攻击，实力相当\n黄金航道 | 一条连接螺旋星域和希斯帝国的贸易航线，重要的交通要道，被希斯帝国和雅菲克帝国的联合舰队涌向以对抗敌人。\n罗曼人 | 与地球联邦进行合作与冲突的外星人种族，位于罗曼星域，与地球联邦、教皇国和诸神联盟存在冲突，可能与南克特存在敌对关系。\n雅扎克 | 罗曼贵族，可能是雅扎克一族的成员，与波尔波特、波鲁金、雅扎克率领大批舰队赶到十三连星星域，选择避退。"
        },
        {
            "id": 2,
            "content": "一条长达万米的巨舰上，手持金色权杖的塔尔塔端坐在宝座中。冷酷的看着光幕中展示的战场。\n脸色有点微微发白的零兄弟三个站在一旁，皱着眉头看着僵持不下的战团。按照现在的发展。他们有一种不怎么好的预感，似乎眼前这条防线就好似一个绞肉机，足以将整个联合舰队都在这里绞成粉碎。地势对于联合舰队而言实在是太不利了，仅仅一千公里的截面直径，一次能展开的战舰数量最多不能超过两百条，而这点战舰面对三颗配置重火力的炮台，无疑是一碟小菜。\n如果一次性出动数万条战舰一拥而上\n唔。一群根本连机动规避动作都不能执行的战舰面对火力强大的炮台。唯一的下场就是变成宇宙尘埃。\n“很有趣的女人，你一定是我的！”零愤怒的跺了跺脚。他回想起数个月前，他按照宗老会的谕令注雅菲茧帝国会毋芙雅冥时的场景六毋面，零就似咒雅莫清丽的面容所吸引，那等妩媚中混杂着几分铁血英武之气的特殊气质，让零觉得，他的春天到来了。曾经见过星盟无数美女的零，还是第一次见到这样英气勃发的女子。\n等到他施展小手段取到了芙雅冥一滴鲜血后，零就彻底震惊了！\n这个宗老会雅菲克一脉血麾的旁系家族的女人，她的基因居然如此的毫无瑕疵。她的血脉居然如此的强大，就，和零所知道的，一份来自于宗老会内部的绝密资料中描述的完全血脉近乎一模一样。那是一种不应该产生于这个。乌烟菇气的高科技现代，而是应该存在于传说中的神人上古时代的血脉。\n零也拥有非常优异的血脉。他本能的认为，如果芙雅冥能够和自己结合，他们的后代一定能达到传说中的某个标准，从而得到无穷无尽的好处。这种传说一直流传于宗老会内部的中下层执行官中，零对于这个传说笃信不疑。\n“不过小女人给我制造了一点麻烦。想要击破坚硬的果壳享受美妙的果肉，还需要时间啊！”零露出了兴奋的微笑，这样难以征服的女人，才配得上他的身份。宗老会给了他三十年来完成任务，他有大把的时间彻底的击败芙雅冥。彻底的俘获她的芳心。\n“塔尔塔陛下。继续出动突击舰和战机。不间断的攻击，攻击，攻击！用饱和的攻击，摧毁地方炮台的抵抗意志零挺起胸膛，他的小腹却突然一痛，他皱了皱眉头，本能的捂住了三个月前被鹏华刺伤的地方。\n塔尔塔手匕的权枝重重的杵了一下地板。他皱眉道：“可是。三位尊贵的大人。对方的防御几乎无懈可击。难道我们不能动用六星级文明的先进战舰么？多多伦斯协议组织，他们也愿意提供强大的白翼级战舰。”\n零冷漠的瞪了塔尔塔一眼，他傲然道：“这是公平的战争，你只需要服从命令就可以。动用白翼级战舰？如果需要动用白翼级战舰我才能征服那个女人，那么我还有脸面去见我们的兄弟们么？。\n我们的兄弟们”听到这个词，塔尔塔恭谨的表示了服从,这是宗老会内部对内部成员的代称。",
            "summary": "塔尔塔端坐指挥，观察战场。零兄弟三人对当前局势感到担忧。他们担心防线像绞肉机一样摧毁联合舰队。地形对联合舰队极为不利，只能同时展开200条战舰。而面对三颗配置重火力的炮台，这些战舰显得无力。零因对一名女子的迷恋而愤怒，他认为他们的后代若能结合，将产生强大的力量。塔尔塔建议动用更先进的战舰，但零认为这会影响他的尊严。",
            "characters_in_summary": [
                "塔尔塔",
                "零兄弟三人",
                "女子"
            ],
            "entity_info": "塔尔塔 | 希斯皇帝，与海利斯为父子关系，被古邪尘控制，试图推翻塔尔塔的统治\n芙雅冥 | 未知身份，与古邪尘存在合作关系。\n霍姆 | 未知身份，与古邪尘存在合作关系，共同对抗敌人\n古邪尘 | 尸帝的弟子，古邬尘的师兄，与古邬尘存在师徒关系，与古邬尘在战斗中相互攻击，实力相当\n黄金航道 | 一条连接螺旋星域和希斯帝国的贸易航线，重要的交通要道，被希斯帝国和雅菲克帝国的联合舰队涌向以对抗敌人。\n罗曼人 | 与地球联邦进行合作与冲突的外星人种族，位于罗曼星域，与地球联邦、教皇国和诸神联盟存在冲突，可能与南克特存在敌对关系。"
        },
        {
            "id": 3,
            "content": "更多的小型突击舰和战机铺天盖地的不计牺牲的向方向冲去，这一次，他们远远的就发射了各种导弹和鱼雷。无数点细小的闪光在虚空中闪烁，高速导弹和鱼雷带起长长的尾迹。迅速的冲向了三座炮台。\n炮台上的主炮对付这种小型目标没有太好的办法，当高速导弹和鱼雷接近到五百公里范围的时候。炮台上所有的小口径副炮同时从甲板下冒了出来，无数细细的光雨横扫虚空，当场就将数万发导弹和鱼雷凌空大爆。\n霍姆稳稳的站在炮塔上，他猛烈的射击着，精准的射击将数百发快要击中炮台的导弹和鱼雷击毁。但是更多的鱼雷和导弹依旧铺天盖地的落下。再多的副炮也无法抵挡塔尔塔不计成本的进攻，数十颗反堡垒导弹命中炮台，脚下的炮台隐隐一抖，数层厚重的装甲被击穿，一个个直径达三百米左右的巨型破口出现在炮台上，无数克隆士兵化为飞灰随同炮台残渣一同喷入了虚空。\n后方有大群工程机器人飞了过来，这些机器人扛着厚重的装甲，飞快的扑上了炮台，用最快的速度修补起炮台上被炸开的缺口。一尊尊长达数公里的重型防空主炮零部件从后方运了上来，这些手脚滑溜灵巧的机器人用最快的速度最大的精度将被炸毁的炮位复原，随后一大批身穿能量铠甲的克隆士兵被运输舰运了过来，迅速投入了新的炮位。\n一切只花费了不到十分钟。甚至塔尔塔还没派出第二波战机，三座被击伤的炮台就恢复了原样。尤其是因为那些机器人将携带的装甲板厚厚的在炮台上铺了几层的关系，炮台的防御力还得到了一定的提升。\n“又是这样”。旭愤怒的咆哮起来：“那些雅菲克人，他们就不怕死么？进攻，继续进攻，我看他们能有多少人敢于和炮台同归于尽”。",
            "summary": "一群小型突击舰和战机不顾牺牲的向敌方阵地冲去，并发射了大量的导弹和鱼雷。敌方炮台试图用副炮拦截，但数量众多的导弹和鱼雷还是成功击中炮台，导致炮台受损。然而，工程机器人和克隆士兵迅速赶来修复炮台，并在短时间内使其恢复正常运行。指挥官旭对此感到愤怒，认为敌人不怕牺牲，并要求继续进攻。",
            "characters_in_summary": [
                "指挥官旭",
                "小型突击舰",
                "战机",
                "敌方阵地",
                "炮台",
                "副炮",
                "工程机器人",
                "克隆士兵"
            ],
            "entity_info": "战机 | 用于在空间屏障中穿行的交通工具，被古邪尘收进青莲戒\n塔尔塔 | 塔尔塔皇帝，与海利斯为父子关系，被古邪尘控制，试图推翻塔尔塔的统治\n芙雅冥 | 未知身份，与古邪尘存在合作关系。\n霍姆 | 未知身份，与古邪尘存在合作关系，共同对抗敌人\n古邪尘 | 尸帝的弟子，古邬尘的师兄，与古邬尘存在师徒关系，与古邬尘在战斗中相互攻击，实力相当\n黄金航道 | 一条连接螺旋星域和希斯帝国的贸易航线，重要的交通要道，被希斯帝国和雅菲克帝国的联合舰队涌向以对抗敌人。"
        },
        {
            "id": 4,
            "content": "更多的突击舰和战机被释放，更多的鱼雷和导弹射向了炮台。这一次，甚至有数十条一级战舰不畏伤亡的突入战团，朝炮台发射了高空轨道炮。数十枚直径在三米左右，长达百米，以每秒钟数万公里的高速飞行的高密度金属柱呼啸着射向了炮台。\n这些金属柱去势极快，炮台的防空炮火刚刚将那些战舰击毁，金属柱就命中了其中一座炮台。\n金属柱携带的巨大动能瞬间摧毁了那座炮台，一团闪光带着无数金属碎片朝四周喷射，巨大的金属碎片甚至波及了附近的另外两座炮台。\n但是一颗崭新的炮台就在数十条一级战舰的托拽下从后方顶了上来。\n似乎是故意要气气塔尔塔和零等人，大概三十万名身穿能量铠甲的克隆兵慢吞吞的操纵单兵飞行器从战舰上飘曳而出，顺着炮台上敞开的舱门钻进了一个个炮位，过了不到十渊划。那座崭新的炮台就喷出了致命的丹雨，填补卜了刚地火网上出现的裂口。\n随后是第二颗，第三颗，第四颗，足足十八颗新炮台被战舰拖拽了上来，慢吞吞的在防线后面编组，形成了可怕的防空火网。\n“真头疼啊，大哥！他们的科技实力不足以建造死星那样的大家伙。但是这种不需要动力移动的巨型炮台，他们想要造多少就有多少。”厌皱了皱眉头。长叹道：“试试从两侧的蛮荒星海渗透吧，这里是蛮荒星海边缘。应该没什么太大的风险\n在塔尔塔的调动下，数千条一级战舰立刻分散开，朝防线四周的蛮荒星海极速驶入。\n正如厌所说的，这里位居蛮荒星海边缘地带，虽然安全航道的横截面只有一千公里的直径，但是依靠战舰强大的能量护盾，足以应付这一片蛮荒星海内密度不太大的流星带以及各种天险。\n但是让厌感到异常恼怒的就是，芙雅冥早就在附近的星空中撒布了大量遥控飘雷，当战舰驶近的时候，飘雷立刻引爆，数千条一级战舰甚至没有发回一条报告就被炸成了粉碎。想要在自然环境恶劣的蛮荒星域中排雷，这基本上是一件不可能的任务。\n“我开始讨厌这次的任务了旭咬着嘴唇嘀咕道：“不能有任何异样。不许惊动任何人，只能采用常规武力进行啊，现在我们甚至还耍担心伤害到那个娇滴滴的让我们的大哥动心的女人，这叫我们怎么下手？”\n零有气无力的坐在了一张靠椅上，他淡淡的说道：“那么，继续进攻好了。我想看看一个，刚刚晋级为五星级文明的小国家，她有多少战争潜力和我们拼消耗。传令下去。要求多多伦斯协议组织所有五星级文明的工厂全力盛产小型突击舰和战机，要求他们控制的所有低级文明记练足够的突击舰和战机驾驶员。我要看我的女皇陛下能抵抗多久！”\n没有任何战术技巧，零也懒得使用任何的战术技巧，他只走动用最野蛮、最粗暴的手段，动用了无数的突击舰和战机宛如狂风暴雨一样冲击前方的防线。一颗炮台被击毁，又一颗炮台补充了上来。紧接着是炮台又被击毁，又有一颗炮台补充上来\n有着数十个。五星级文明的支持，零无休止的动用突击舰和战机发动进攻，他根本不体恤人员和物资的消耗，因为他拥有足够的物资和人员去挥霍。在他偏执的指挥下，又是三个月过去了。雅菲克帝国的防线被硬生生向后逼退了数万公里，战场来到了一个航道横截面达到五万公里的宽敞空域。\n在这里。兴奋的零开始投入大量的战舰发动进攻。\n雅菲克的防御压力立刻增大了十倍不止，几乎每天都有十几颗耗费了大量资源建造的炮台被击毁，到了最后。雅菲克帝国的消耗终于超过了它的生产力，再也没有新的武装炮台从后方运送过来了。\n而塔尔塔指挥的联合舰队此时的规模已经是刚刚开战时的三十倍。庞大的舰队密密麻麻的填充了大半个黄金航道，一眼望去，视野中尽是喷涂了各种不同的颜色，来自于数十个五星级文明的战舰。\n伴随着一声轰然巨响，最后一颗武装炮台也被彻底击毁，所有的武装卫星都被打得凌空爆炸，所有的遥控飘雷都被炮火引爆。联合舰队在零的命令下，故意放慢了脚步，故意慢吞吞的在虚空中编织成华丽的却没有实际用处的正方体大编队，慢吞吞的逼近黄金航道的最后一条防线。\n零所在的旗舰冲在了所有巨大的正方体编队前方，旗舰不断的向四周发射出强大的讯号，那是零向芙雅冥求婚的宣言。\n就在这时候，虚空中青光一闪。耗费了数同时间，辛苦横跨漫长星途的古邪尘终于赶回。\n神识扫过航道四周的星域。古邪尘翻了个白眼，抖手就将太阴玄珠打了出去。\n数十道巨大宛如蛟龙的白气从太阴玄珠中冲出，不等零等人作出任何反应，白气已经将他们所在的旗舰一骨碌的吸进了太阴玄珠。\n反手找回太阴玄珠，古邪尘转身就走，一边朝最后一条防线疾飞，古邪尘一边朝手腕上的通讯器笑骂道：“不要闹了，尽早结束游戏！”\n航道外一条流星带中藏身的芙雅冥笑了笑，朝正在指挥舱内乱奔乱跑的小肖叫了一声。\n给自己换了一头金属猴子身躯的小肖“吱吱。怪叫了几声，双眸中突然闪过一片红光。\n充斥了黄金航道的联合舰队所有舰船的内部防御系统同时开启，将战舰内的所有乘员瞬间击毙。随后所有战舰整齐有序的飞出了黄金航道。停泊在了雅菲克帝国事先划定的战舰停泊区。无数练有素的雅菲克士兵兴高采烈的走上战舰，接管了战舰的控制权。",
            "summary": "零带领着由多个五星级文明组成的联合舰队，对雅菲克帝国的防线发起了无休止的攻击。在零的偏执指挥下，防线被逐渐逼退，战斗持续了三个月。雅菲克帝国的消耗超过了其生产力，无法再制造新的武装炮台。与此同时，古邪尘及时赶到，利用太阴玄珠将零等人困住，迫使战斗结束。",
            "characters_in_summary": [
                "零",
                "古邪尘",
                "五星级文明",
                "联合舰队",
                "雅菲克帝国",
                "太阴玄珠"
            ],
            "entity_info": "零 | 零多恩提出了让塔尔塔希斯将希斯帝国抵押给他们兄弟三人，以帮助他们抵挡天仙劫的计划，承诺在塔尔塔希斯成功度过天仙劫后将希斯帝国归还。\n古邪尘 | 尸帝的弟子，古邬尘的师兄，与古邬尘存在师徒关系，与古邬尘在战斗中相互攻击，实力相当\n联合舰队 | 由七个五星级文明组成的舰队，向希斯帝国全面开战\n雅菲克帝国 | 国家，与希斯帝国联合组成干涉军，与芙雅、古邪尘存在合作关系，共同对抗敌人。\n太阴玄珠 | 无\n芙雅冥 | 未知身份，与古邪尘存在合作关系\n霍姆 | 未知身份，与古邪尘存在合作关系，共同对抗敌人\n塔尔塔 | 塔尔塔皇帝，与海利斯为父子关系，被古邪尘控制，试图推翻塔尔塔的统治\n战机 | 用于在空间屏障中穿行的交通工具，被古邪尘收进青莲戒"
        }
    ]
}