{
    "chapter_title": "第五百一十六章  魔影血屠（2） ",
    "chapter_summary": "欲魔女因为嫌弃老头的丑陋容貌，将其皮肤丢弃。古邪尘察觉到她的法力提升，为了阻止她，两人展开激战。古邪尘成功阻止了欲魔女的法力提升，并将其击败。然而，欲魔女在关键时刻试图逃跑，被国华阻止并击杀。随后，一场混乱的厮杀开始，欲魔女导致数百名重要人物丧命。古邪尘和国华试图阻止欲魔女，但始终无法击中她。一名神秘黑影出现，声称要捉拿欲魔女。",
    "characters_in_summary": [
        "欲魔女",
        "老头",
        "古邪尘",
        "国华",
        "神秘黑影"
    ],
    "pre_entity_info": "欲魔女 | 未知身份，可能与古邪尘等人有关系，在战斗中轻松躲避数千人的攻击，吸收他们的精气，被称为弱女子实则拥有强大的实力\n古邪尘 | 一神秘人物，拥有太阳玄珠和太阴玄珠两件宝物，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人\n国华 | 未知身份，可能与古邪尘等人有关系\n朋华 | 鹏华鬼，鹏华鬼的师弟，与小肖存在联系，与古邪尘有过交情，修炼三尸分神之法，达到太皇皇曾天境界，挑衅天道\n鹏华 | 鹏华鬼，鹏华鬼的师弟，与小肖存在联系，与古邪尘有过交情，修炼三尸分神之法，达到太皇皇曾天境界，挑衅天道\n中年男子 | 身穿黑色制服，左边胸口佩戴着一个断掉的铁钩徽章的男子，与木道人生得一模一样，可能与木道人有血缘关系，目前暂无具体行动和表现",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "之所以还给老头儿留下了一张皮，无非是欲魔女嫌弃老头儿的容貌太丑，不愿意将这张皮消化掉。虽然是魔女，她也是一个喜欢美的魔女。\n古邪尘惊骇的发现，吸收了一个三品天仙全部的精气神后，欲魔女的气息骤然上升了一个档次，她的法力波动已经突破了清明何童天，同样达到了三品天仙的程度。而且这法力;&#039;&#039;a动异常的穑定老辣，宛如一个已经晋升三品天仙数万年的老资格仙人，完全不像是刚刚突破了境界的菜鸟仙人。这样的法力波动只是略微散发了一弹指的时间就消失得无影无踪，欲魔女的气息又变得晦涩隐蔽，就连古邬尘的神识都无法捕捉到。\n不等古邪尘想出对策，欲魔女已经腾空而起，她一宇拍飞了近百件向她刺去的灵器，怪笑着扑进了一群年轻人组成的阵列中。一团白蒙蒙的雾气从她体内扩散开，等得她带着怪笑声急掠而过后，原地就剩下来一堆干瘪的枯骨，除此以外没有剩下任何东西。\n而欲魔仝的法力波动又出现了一次，这一次她的法力波动更加的强盛，竟然隐隐有突破清明何童天的征兆。\n不能让她再突破了，古邪尘一声轻啸，三根太阴刺带起漫天拳头大小棱角分明的蓝色玄冰乱杂杂的朝欲魔女那条灵动的身影砸去。》国华鼓荡双翅，化为一道黑影融入了玄冰白浪中，宛如一道狂风掀起了重重冰浪，铺天盖地般轰向了欲魔女。\n古邪尘掀起的玄冰块几乎覆盖了大殷内所有的死角，冰块和冰块之间的距离是如此的小，欲魔女根本找不到任何的缝隙从这里溜走。惊呼声从欲魔女红润的小嘴唇中发出，她幽怨的遥遥看了古邬尘一眼，突然捧着心口哀声道：“这位大爷~~～您就这么忍心害了奴奴么？\n黑黄二色气流从古邬尘双眸中喷出，他周身都弥漫着一层肉眼几不可见的淡淡的玄黄之气。在这天地间最奇妙的玄黄之气面前，一切迷惑心神的法术都是白费。在昊夭塔的坐岐下，古邬尘心如铁石般冷眼扫了欲魔女一眼，只是轻轻的勾了勾手指。",
            "summary": "欲魔女因为嫌弃老头子的丑陋容貌，留下了他的皮肤。虽然她是魔女，但也喜欢美丽的事物。古邪尘发现欲魔女的法力波动有所提升，达到了三品天仙的程度。为了阻止她继续提升，古邪尘发动攻击，欲魔女试图迷惑他，但未能成功。古邪尘释放出玄黄之气，使欲魔女无法迷惑他，然后发动攻击。古邪尘成功地阻止了欲魔女继续提升法力。",
            "characters_in_summary": [
                "欲魔女",
                "老头子",
                "古邪尘"
            ],
            "entity_info": "欲魔女 | 未知身份，可能与古邪尘等人有关系，在战斗中轻松躲避数千人的攻击，吸收他们的精气，被称为弱女子实则拥有强大的实力\n古邪尘 | 一神秘人物，拥有太阳玄珠和太阴玄珠两件宝物，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人\n朋华 | 鹏华鬼，鹏华鬼的师弟，与小肖存在联系，与古邪尘有过交情，修炼三尸分神之法，达到太皇皇曾天境界，挑衅天道\n鹏华 | 鹏华鬼，鹏华鬼的师弟，与小肖存在联系，与古邪尘有过交情，修炼三尸分神之法，达到太皇皇曾天境界，挑衅天道\n中年男子 | 身穿黑色制服，左边胸口佩戴着一个断掉的铁钩徽章的男子，与木道人生得一模一样，可能与木道人有血缘关系，目前暂无具体行动和表现"
        },
        {
            "id": 1,
            "content": "·噗噗噗噗’，数万块玄冰急速旋转着撞在了欲魔女的身上，好似数万块飞旋的砂轮不断的打磨她的身体，一块玄冰刚刚从她身上飞离，立刻有数块、数十块、乃至近百块玄冰带着尖锐的啸声轰在了欲魔女的身上。大片的血肉横飞而起，在数万块玄冰的包裹下欲魔女发出尖锐难听的叫声，她那白嫩嫩滑溜溜的身体被打得血肉模糊，大片青蓝色的怪异骨骼露了出来，森森寒气不断侵蚀玄冰，将玄冰变成了水气飘散。\n眨眼的功夫欲魔女体表的血肉就被摩擦一空，玄冰和她的骨骼剧烈的摩擦冲撞迸发了大片火星。欲魔女刚刚发出一声尖叫，正要施展遁法逃离这一片可怕的玄冰，》国华已经扑到了她面前，他的身体好似强力压缩的弹簧一样骤然弹起，他的右臂化为一道黑电狠狠的砸在了欲魔女的脑门上。这是》国华竭尽全力的一拳，这一拳已经集中了他这具天仙级飞天夜叉之躯全部的力量!\n恐怖的力量轰然暴发，欲魔女骨骼暴露的头颅轰然炸开，一具无头的尸身抛出了一条弧线朝大殿的角落里飞去。数千块玄冰带着尖锐的啸声接二连三的轰下，砸得欲魔女周身骨骼，叮当’作响。但是也不知道这女魔头的骨头是用什么材料打造的，数千块玄冰都被反震之力震成了粉碎，她的骨头上也不过是冒出了一片密集的白色小点而已。",
            "summary": "数万块玄冰猛烈撞击欲魔女，使其身体受到严重伤害。然而，她在关键时刻试图逃跑，却被国华阻止并击杀。尽管欲魔女拥有坚韧的骨骼，但还是被国华的全力一击所击败。",
            "characters_in_summary": [
                "国华",
                "欲魔女"
            ],
            "entity_info": "国华 | 未知身份，可能与古邪尘等人有关系\n欲魔女 | 未知身份，可能与古邪尘等人有关系，在战斗中轻松躲避数千人的攻击，吸收他们的精气，被称为弱女子实则拥有强大的实力\n古邪尘 | 一神秘人物，拥有太阳玄珠和太阴玄珠两件宝物，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人\n鹏华 | 鹏华鬼，鹏华鬼的师弟，与小肖存在联系，与古邪尘有过交情，修炼三尸分神之法，达到太皇皇曾天境界，挑衅天道\n中年男子 | 身穿黑色制服，左边胸口佩戴着一个断掉的铁钩徽章的男子，与木道人生得一模一样，可能与木道人有血缘关系，目前暂无具体行动和表现\n朋华 | 鹏华鬼，鹏华鬼的师弟，与小肖存在联系，与古邪尘有过交情，修炼三尸分神之法，达到太皇皇曾天境界，挑衅天道"
        },
        {
            "id": 2,
            "content": "“好硬的骨头!”古邬尘脸色十寒，已经反手握住了挂在腰带上的\n麒罐印。\n正待祭出麒麟印的时候，欲魔女被打飞的骨骼已经撞进了一群宾客丛中。白色的雾气从她的骨骼内喷出，那群将近有百多人的宾客同时发出惊恐的尖叫声，在淡淡的白骨笼罩下，他们的身体急速的萎缩干瘪，只是短短一眨眼的功夫，他们的所有精气神都从体内流散干净。\n大片白花花细嫩的皮肉从欲魔女的体内翻出，一丝丝骨刺从她的须骨上涌出，很快就重新勾勒出了一个完整的骷髅头。新的皮肉和毛发在那头颅上重生，不过是眨眼的功夫，一个俏笑嫣然、绝美清纯的欲魔女又完好无损的出现在众人眼前。只是经过了古邪尘和》国华的联手攻击，欲魔女身上的衣衫已络化为粉碎，出现在众人面前的，是一个一丝不挂的欲魔女。\n冷冷的扫了古邬尘一眼，欲魔女突然娇笑一声，轻轻的朝不远处一个脸色发青的中年男子伸出了手：“你们舍得杀我么？”\n身上没有了衣衫，欲魔仝的魅惑魔力成千百倍的增强。",
            "summary": "古邬尘正准备使用麒麟印对抗欲魔女，但欲魔女被击飞的骨骼撞进了宾客群中，释放出白色雾气。这雾气使数百名宾客迅速枯萎致死，而欲魔女则在短时间内恢复了原形。她向一名中年男子伸出双手，诱惑他放过她。在这个场景中，欲魔女的衣衫被摧毁，展现出诱人的身材。",
            "characters_in_summary": [
                "古邬尘",
                "欲魔女",
                "宾客群"
            ],
            "entity_info": "古邬尘 | 尸帝的弟子，古邪尘的师兄，与古邪尘存在师徒关系，与古邪尘在战斗中相互攻击，实力相当\n欲魔女 | 未知身份，可能与古邪尘等人有关系，在战斗中轻松躲避数千人的攻击，吸收他们的精气，被称为弱女子实则拥有强大的实力，被国华击败\n国华 | 未知身份，可能与古邪尘等人有关系，击败欲魔女\n古邪尘 | 一神秘人物，拥有太阳玄珠和太阴玄珠两件宝物，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人\n鹏华 | 鹏华鬼，鹏华鬼的师弟，与小肖存在联系，与古邪尘有过交情，修炼三尸分神之法，达到太皇皇曾天境界，挑衅天道\n中年男子 | 身穿黑色制服，左边胸口佩戴着一个断掉的铁钩徽章的男子，与木道人生得一模一样，可能与木道人有血缘关系，目前暂无具体行动和表现"
        },
        {
            "id": 3,
            "content": "那中年男子神智一个模糊，突然怪叫了一声，抖手椅空中自己那柄缀着欲魔女乱刺乱砍的仙剑拈回，化为一片方圆数百米的狂烈暴风朝身周一旋。惨嚎声不断传来，中年男子身边的两百多名宾客根本没提防身边的同伴会突下杀手，所有人都是被拦腰截成了两段，鲜血有如廉价的泉水一样喷出，大量的内脏肠肚喷了一地都是。\n可怜这些人都是修为有成的人物，虽然被仙器劈开了身体，却因为绵长的生命力而一时不得死，所有人都趴在地上惨嚎挣扎，那情形简直有如地狱。古邪尘更是发现，星盟的这些人虽然也修道，但是他们似乎并没有修炼出正统修道者的元神元灵，他们的灵魂似乎依旧和他们的**融为一体。故而他们的身体被钕断，他们根本无法遁出无神逃命，只能眼睁睁的等死。",
            "summary": "一名中年男子突然发疯般攻击在场的两百多名宾客，用仙剑将他们拦腰斩断。这些人都修为有成，但因没有修炼出正统修道者的元神元灵，无法逃脱死亡。场面如同地狱一般可怕。",
            "characters_in_summary": [
                "中年男子",
                "两百多名宾客",
                "仙剑"
            ],
            "entity_info": "中年男子 | 身穿黑色制服，左边胸口佩戴着一个断掉的铁钩徽章的男子，与木道人生得一模一样，可能与木道人有血缘关系，目前暂无具体行动和表现\n古邬尘 | 尸帝的弟子，古邪尘的师兄，与古邪尘存在师徒关系，与古邪尘在战斗中相互攻击，实力相当\n欲魔女 | 未知身份，可能与古邪尘等人有关系，在战斗中轻松躲避数千人的攻击，吸收他们的精气，被称为弱女子实则拥有强大的实力，被国华击败\n国华 | 未知身份，可能与古邪尘等人有关系，击败欲魔女\n古邪尘 | 一神秘人物，拥有太阳玄珠和太阴玄珠两件宝物，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人\n鹏华 | 鹏华鬼，鹏华鬼的师弟，与小肖存在联系，与古邪尘有过交情，修炼三尸分神之法，达到太皇皇曾天境界，挑衅天道"
        },
        {
            "id": 4,
            "content": "鲁尔，法祖气得连连跺脚：“快去抢救他们，\n叫医疗室做好准备！仅仅是身体被截成了两半，如果救治及时，对于星盟的科技力量而言，这完全可以让**在短时间内修复如初。\n可是好一个欲魔女，她哪里肯让鲁尔.法祖有救人的机会？这边刚刚叫嚷手救人，她已经怪笑着扑了上去，周身白气一卷，将那两百多人的精血精气吸得干干净净。顺便她一指头捅进了被他迷惑的那个中年男子的天灵，瞬息间将他的精气吸得洎滴不剩。\n鲁尔.法祖急得一口血喷了出来，他做梦都没想到，自己召集的这个酒会还没有开始谈正经事就已经有了这么大的伤亡。在这里死伤的人都是各大家族的重要人物，如今已经有数百人惨死在欲魔女手中，这叫他怎么交待？\n古邪尘斜眼看了鲁尔，法祖一眼，突然手一指，一道真磁两仪分光剑气无声无色的击出，眨眼间就在欲魔女身上破开了数十个透明的窟窿，再次给了欲魔女以重创。\n欲魔女惊呼失声，她仓皇的逃进了另外一群宾客中，匆匆的杀死了这批宾客，将他们的精气神全部吸收殆尽，将自己身上的伤势修复如初。\n正如旱魃所言，如果-&#039;\\用纯阳的宝物将旱魃一击毙命，而附近又有足够多的资源让她吸收了恢复修为，这就是一个杀不死的魔头，一个杀不尽的祸害。大殿内有数千宾客，如果古邪尘不祭出麒麟印一类的纯阳至宝夭杀欲魔女，她迟早能将大殿内的所有宾客斩杀殆尽。\n不过，古邪尘动的就是这个心思。\n他对法祖家族如此轻蔑的‘勒令’自己表参加酒会很是有所不满，不管鲁尔r法祖是为了什么邀请自己来参加酒会，他是一定要将这个酒会给扰乱的。星盟和古邪尘绝对算不上是朋友，能让欲魔女当刀多杀几个星盟的高层，那是最好不过的事情。\n至于说欲魔女嘛，有十天君增强了威能的十绝阵作证，还有魔家四将和辛甲等人布置的正品天罗地网大阵，他会害怕一个欲魔女么？\n甚至古邬尘都起了活捉欲魔女的心思。这魔女的魔焰滔天，如果能将她生擒活捉，禁锢了她的元神驱为奴隶，这是一个多好的打手啊!甚至古邪尘都想好了要如何运用欲魔女——地茂寺一如庵那群人还没有一个强有力的首领，正好让欲魔女和那群忍者去打交道!\n想到得意处，古邬尘不由得抿嘴一笑，急忙将自己的打算告诉给了》国华。",
            "summary": "欲魔女突然袭击，导致数百名重要人物丧命。鲁尔·法祖试图救援，但被欲魔女阻止。古邪尘出手重伤欲魔女，但她仍能吸收附近宾客的精气神来恢复。古邪尘决定利用这个机会扰乱聚会，杀死欲魔女并抓住她作为自己的手下。",
            "characters_in_summary": [
                "鲁尔·法祖",
                "古邪尘",
                "欲魔女"
            ],
            "entity_info": "古邪尘 | 一神秘人物，拥有太阳玄珠和太阴玄珠两件宝物，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人\n欲魔女 | 未知身份，可能与古邪尘等人有关系，在战斗中轻松躲避数千人的攻击，吸收他们的精气，被称为弱女子实则拥有强大的实力，被国华击败\n中年男子 | 身穿黑色制服，左边胸口佩戴着一个断掉的铁钩徽章的男子，与木道人生得一模一样，可能与木道人有血缘关系，目前暂无具体行动和表现\n古邬尘 | 尸帝的弟子，古邪尘的师兄，与古邪尘存在师徒关系，与古邪尘在战斗中相互攻击，实力相当\n国华 | 未知身份，可能与古邪尘等人有关系，击败欲魔女"
        },
        {
            "id": 5,
            "content": "》国华闻言大乐，他掏出了那两柄大锤子，‘嗷嗷’叫着朝欲魔女冲杀了过去。两柄大锤上青色雷光四处乱窜乱射，威势刚猛绝伦。飞天夜叉的飞行速度绝快，》国华拍打着两支大翅膀，绝对的飞行速度甚至比欲魔女还略微快了一点，只是没有她那么小巧多变，没那么滑溜而已。》国华堪堪就能跟在欲魔女的身后，两柄大锤不落地的朝她周身砸去。\n但是每一次，大锤子距离欲魔女的身体总是要差上这么一点「死活就是不能命中她的身体。啁华‘焦急得、嗷嗷乱叫乱骂，但是每一锤都是在地上砸开了巨大的窟窿，却死活不能砸到欲魔女的身体。\n古邪尘也是大声呼喝着驱策太阴刺化为漫天寒芒到处乱扎乱刺，却每每逼得欲魔女冲向那些宾客。\n欲魔女出手的速度极快，甚至近在咫尺的》国华也只能看到她的手上带起几点寒光，就有大片鲜血漫天喷洒。随后一蓬白气冲天而起，将那些鲜血一裹一卷，就有数十个宾客浑身化为枯骨而死，而欲魔女的气色又好上了数分。\n但是每每欲魔女恢复了一点元气，来无形、去无影、速度又快得让人绝望的真磁两仪分光剑就凭空洒下，将她身上劈得破破烂烂的尽是缺口，将她好容易恢复的一点元气又化为浮云。\n一直都是那样天真可爱纯洁善良温臬纯情的欲魔女终于按捺不住心头的火气，她近乎歇斯底里的尖叫起来,“是谁在暗算？给本宫滚出来!”\n古邪尘惊讶的眨巴了一下眼睛，本宫？这是一个很有趣的自称。\n》国华更是眼睛一亮，他将两柄大锤茂了起来，仰天大笑道；“你是哪位宫主？嘿嘿，和你家大爷来亲热亲热!”\n丢下了大锤，》国华的速度骤然提升了一筹，他一个猛扑就到了刚刚因为击杀了几个宾客而速度放慢了不少的欲魔女身后，一道阴雷从掌心喷出，狠狠的轰在了欲魔女的后心。\n一声闷响，蕴藏了尸气剧毒的阴雷在欲魔女身后炸开，炸得她的身体差点从后心位置断成两段。\n欲魔女发出尖锐难听的惨笑声，她尖啸道,“你们根本不可能杀死我!本宫岂是那样容易对付的？看本宫九尾**幡的厉害!”\n被阴雷炸废的血肉突然飞腾而起，化为点点血雨朝四周洒下。欲魔女手一挥，一柄长六尺许的大幡凭空出现。点点血雨被吸附在大幡上，幡头下九根洁白如雪散发出奇异香气的长尾舒缓的摇摆了起来，慢慢的将点点血雨吸了进去。",
            "summary": "国华和古邪尘试图阻止欲魔女杀害宾客，但始终无法击中她。欲魔女利用九尾**幡吸收鲜血恢复力量，同时不断受到真磁两仪分光剑的攻击。国华用阴雷成功击中欲魔女，但她仍能利用幡恢复力量。",
            "characters_in_summary": [
                "国华",
                "古邪尘",
                "欲魔女",
                "九尾**幡",
                "真磁两仪分光剑"
            ],
            "entity_info": "国华 | 未知身份，可能与古邪尘等人有关系，击败欲魔女\n古邪尘 | 一神秘人物，拥有太阳玄珠和太阴玄珠两件宝物，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人\n欲魔女 | 未知身份，可能与古邪尘等人有关系，在战斗中轻松躲避数千人的攻击，吸收他们的精气，被称为弱女子实则拥有强大的实力，被国华击败\n真磁两仪分光剑 | 一柄仙器，由青芽道人使用\n中年男子 | 身穿黑色制服，左边胸口佩戴着一个断掉的铁钩徽章的男子，与木道人生得一模一样，可能与木道人有血缘关系，目前暂无具体行动和表现\n古邬尘 | 尸帝的弟子，古邪尘的师兄，与古邪尘存在师徒关系，与古邪尘在战斗中相互攻击，实力相当"
        },
        {
            "id": 6,
            "content": "奇妙的浓香从长尾上散发出来，大殿内九成九的人顿时眼神一\n欲魔女怪笑着将长幡轻轻的摇了摇，顿时一声蚀魂销骨令人骨软筋麻的呻吟声从长幡中飘出，一名风华绝世、姿容绝美、股后生了九根长尾的女子虚影从长幡上冉冉升起，她扭动着洁白如雪没有丝毫赘肉的腰肢，好似会说话的双眼朝大殿内的宾客们温柔的扫了过去。\n大殿内众多宾客的手一松，天空中飞翔的众多仙器、灵器‘叮叮当当&#039;的落了一地。\n很多人的身体一抖，他们的精关敞开，亢阳无精宛如潮水一样一泻千里。这些宾客的身上喷出了大量白气，他们的元阳无精所化的白气被九尾长幡吸入，化为一道滚滚热流注入了欲魔女的体内。眨眼的功夫，殿内就有两千多名修为较低的宾客被抽干了精气而亡，剩下的宾客也大部分倒在了地上不能动弹，他们的身体快速的干瘪萎顿，眼看也都要被吸干精气而亡。\n长幡刚刚被欲魔女擎出",
            "summary": "欲魔女通过摇动长幡释放出一种神奇的浓香，使众多宾客陷入昏迷状态。这导致许多宾客失去意识，精关敞开，元阳无精被吸入长幡，导致两千多名修为较低的宾客被抽干精气死亡，剩下的人也大部分倒地无法动弹，即将面临同样的命运。",
            "characters_in_summary": [
                "欲魔女",
                "宾客"
            ],
            "entity_info": "欲魔女 | 未知身份，可能与古邪尘等人有关系，在战斗中轻松躲避数千人的攻击，吸收他们的精气，被称为弱女子实则拥有强大的实力，被国华击败\n国华 | 未知身份，可能与古邪尘等人有关系，击败欲魔女\n古邪尘 | 一神秘人物，拥有太阳玄珠和太阴玄珠两件宝物，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人\n真磁两仪分光剑 | 一柄仙器，由青芽道人使用\n中年男子 | 身穿黑色制服，左边胸口佩戴着一个断掉的铁钩徽章的男子，与木道人生得一模一样，可能与木道人有血缘关系，目前暂无具体行动和表现"
        },
        {
            "id": 7,
            "content": "古邪尘拉着他一步退到了大殿的角落里。\n当那冉冉幽香飘来的时候，古邬尘头顶一道黑黄气流冲起，丝丝祥光瑞气从气流边缘垂下，恰恰护住了两人周身。》国华双脚之间，一朵芝麻粒大小的金色莲台散发出黯淡的金芒，从下方将两人的身体又襞了一层——这家伙耍阴谋诡计已经成了本能，他不愿意让人知道他有佛门九品金莲台护体，所以特意将莲台缩得这么小，还用脚丫子踩住了莲台。\n当那九尾女人从长幡上现身的时候，古邪尘身周的玄黄之气剧烈的波荡起来，丝丝祥光瑞气溅起了点点涟漪。一股绝大的力量撞得古邪尘身体摇摆不已，但是他依旧死死的撑住了十丁乇仆那道黑黄二色的气流。四周传来的压力极大，古邪尘和》国华虽$.&#039;十！；；.沪住了自己，却连一点儿动弹的力量都没有了，如今他们只是趄；{；&#039;：&#039;：：{}保而已。\n欲魔女惊讶的看向了古邪尘和》国华，眸子里一抹贪婪之色一闪即逝。她此刻的气息已经隐隐逼近了玄胎平育夭境界，眼看她只要椅大殿内剩下的宾客的精气全部掠夺，她就能稳秸的立足于玄胎平育天，成就天仙四品的修为。\n鲁尔，法祖艰难的从地上撑起了上半身，他厉声高呼道,“发动阵法，杀了这个鬼女人!”\n欲魔女娇笑了一声，摇动着腰肢慢慢的走到了鲁尔，法祖的面前。她娇笑道,“老爷爷，你怎么这么忍心要杀死我呢？不如……你做我的好哥哥吧……我好喜欢你哦!”\n带着没浅的笑意，欲魔女伸手抓向了鲁尔.法祖的脖子，就要一把捏碎他的喉结。",
            "summary": "古邪尘和国华在大殿角落躲避九尾女人的攻击，依靠佛门九品金莲台护体。欲魔女试图夺取大殿内宾客的精气，以达成玄胎平育天的境界。鲁尔，法祖试图发动阵法杀死欲魔女，但她成功躲避并试图诱惑鲁尔。",
            "characters_in_summary": [
                "古邪尘",
                "国华",
                "九尾女人",
                "欲魔女",
                "鲁尔",
                "法祖"
            ],
            "entity_info": "古邪尘 | 一神秘人物，拥有太阳玄珠和太阴玄珠两件宝物，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人\n国华 | 未知身份，可能与古邪尘等人有关系，击败欲魔女\n欲魔女 | 未知身份，可能与古邪尘等人有关系，在战斗中轻松躲避数千人的攻击，吸收他们的精气，被称为弱女子实则拥有强大的实力，被国华击败\n鲁尔 | 法祖家族的重要成员，家族重要成员出掌星盟经济调控、商贸管理、国际关系调解委员会等数十个重要职位大权，是大丽花城中最引人瞩目的家族成员之一\n九尾长幡 | 一件神秘的法宝，被欲魔女使用，能吸收人的精气，导致两千多名修为较低的宾客被抽干了精气而亡，剩下的宾客也大部分倒在了地上不能动弹\n真磁两仪分光剑 | 一柄仙器，由青芽道人使用\n中年男子 | 身穿黑色制服，左边胸口佩戴着一个断掉的铁钩徽章的男子，与木道人生得一模一样，可能与木道人有血缘关系，目前暂无具体行动和表现"
        },
        {
            "id": 8,
            "content": "就这时倏，一道阴森的冷风从大殿正门口吹了进来，大殿内的阵法还来不及启动，阵内的阵眼已经接二连三的爆炸开来。\n一团浓密的黑气裹着一尊高达三米的巨大身影缓缓的挪进了大殿，一个低沉沙哑的声音响了起来：“魅儿，魅儿……\n你认为逃到这里，就能逃脱少主的五指山么？少主等着和你成\n亲呢。\n欲魔女宛如见鬼一样尖叫一声，她顾不上已经命悬一线的鲁尔.法祖，转身化为一道黑影就逃。\n那团黑气冷冷的哼了一声，低声的咒骂道,“不识好歹的骚狐狸……若非少主看上了你，本座就灭了你阗族!”\n重重的一跺脚，一股可怕的震波就从这黑影的脚下喷出，一声巨响，整座大殿瞬间化为粉碎，殿内侥幸没有死在欲魔女手上的宾客有九成九以上惨嚎着被震波轰碎了身体惨死当场。其他诸如鲁尔.法祖等修为最强的顶层人物则是纷纷燃烧了血脉力量，竭尽全力增强了自己的**强度，这才魉强从震波中逃生。\n古邪尘一声不吭的抓着》国华一个瞬移挪出了数十里外。\n就看到原本大殿所在的地方虚空一阵扭动，数十座高大的大殿接二连三的从虚空中冒了出来。这些巨大的殿堂被震波抛向了四面八方，宛如重型投石器投出的石群，将法祖家驻地附近的大丽花城的十几条街道打得稀烂。\n巨大的大殿落在了地上，大丽花城都隐隐颢悠了几下。加之那压缩重叠的空间突然崩解，巨大的空间震荡让城内所有人都只觉心口一闷，那些实力较弱却又没有人保护的人被空间震荡一冲，将近有三十万人吐血而亡。\n冷眼看了一眼彻底化为废墟的法祖家族驻地，古邬尘冷笑一声，祭出了七情六欲迷神符掩盖住了周身气息，又闹四方异兽纹水尊喷出了大片真一玄水所化的黑雾遮盖了四方，这才带着》国华偷偷摸摸的缀着远处已经化为一个小小黑点的黑霉和更远处已经几乎看不清人影的欲魔女追了上去。\n在路上，古邪尘放出了神念讯号，枯候了许久的十天君急忙朝这边赶了过来。",
            "summary": "一道阴森的冷风闯入，导致阵法无法启动。一团浓密的黑气和一尊巨大身影进入大殿，低沉沙哑的声音声称要捉拿欲魔女。欲魔女惊慌逃跑，黑气震波将大殿摧毁，众多宾客丧命。古邪尘和国华趁机逃离现场，追向欲魔女和黑气。",
            "characters_in_summary": [
                "古邪尘",
                "国华",
                "欲魔女",
                "黑气",
                "冷风"
            ],
            "entity_info": "古邪尘 | 一神秘人物，拥有太阳玄珠和太阴玄珠两件宝物，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人\n国华 | 未知身份，可能与古邪尘等人有关系，击败欲魔女\n欲魔女 | 未知身份，可能与古邪尘等人有关系，在战斗中轻松躲避数千人的攻击，吸收他们的精气，被称为弱女子实则拥有强大的实力，被国华击败\n黑气 | 旱魃释放的未知力量形成的异度空间，其中包含无数狰狞可怖的白骨神魔，他们盘坐在黑气络成的连台上，念诵金刚经，使得黑气中蕴含了一丝诡异的宝相庄严神圣之气\n鲁尔 | 法祖家族的重要成员，家族重要成员出掌星盟经济调控、商贸管理、国际关系调解委员会等数十个重要职位大权，是大丽花城中最引人瞩目的家族成员之一\n九尾长幡 | 一件神秘的法宝，被欲魔女使用，能吸收人的精气，导致两千多名修为较低的宾客被抽干了精气而亡，剩下的宾客也大部分倒在了地上不能动弹"
        },
        {
            "id": 9,
            "content": "急迫了一阵，在距离大丽花城极远处的一个山谷内，那一团黑雾不知道用了什么法子，突然将逃得飞快的欲魔女通进了山谷中。\n古邪尘急忙打了个手势，让十天君在附近布下了十绝阵将整个山谷围困了起来。\n随后，他拉着满脸都带着八卦之气的》国华，两人偷偷摸摸的溜进了\n山谷。\n刚进山谷，两人就看到那巨大的黑影掏出了一柄又一柄长三丈六尺粗大无比的金戈铁戟重重的插在了地上，在山谷内布成了一个方圆数里的大阵将自己和欲魔女围了起来。这些金戈铁戟通体锈迹斑斑，看起来好似刚刚从古墓中挖出来，还粘着大量的土块和流水侵蚀的痕迹。\n但是就是这些不起眼的金戈铁戟刚刚布好大阵，山谷内就凭空涌出了一股森森杀意，那近乎实质的杀意朝四周肆意喷射，就连隐身在十几里外远远观望的古邪尘和》闺华都觉得周身剧痛，好似有钢刀在身上劈砍一般。\n那欲魔女死死的捏着九尾幡，脸色发白的在大阵内乱转■，却死活冲不出大阵的阻隔。\n那黑影突然瓮声瓮气的吼叫起来,“魅儿，你逃婚溜走也就算了，你逃来下界也就罢了。你居然胆敢用天狐精津污柒了九龙通天梯，耽搁了老主人的大事……你若是不乖乖的跟我回去，休怪我辣手无情!”\n欲魔女冷笑了几声，突然嘶声叫喊起来：“谁能救我出去，我今生今世为奴为仆，任他驱遣。”\n她厉声高呼道,“只要不让我这怪物的变态少主玷污，姑娘我豁出去了!”\n古邪尘不为绎动的眯起7眼睛。\n艄华却早就心痒难耐的跳了起来，他欢声笑道,“妞，别急，你家大爷来救你来了!”\n仗着有十绝阵做后台靠山，》国华仰天大笑着，无比猖狂的背着双手朝大阵奔去。\n那黑雾中的黑影缓慢的转过身来，双眸中喷出了疯狂的没有丝毫人\n味的红光。\n“那么，死吧!”",
            "summary": "欲魔女被一团黑雾困住，无法逃脱。古邪尘和》国华偷偷进入山谷，发现黑影正在布置一个巨大阵法。阵法启动后，释放出强烈的杀意，令欲魔女无法逃脱。欲魔女请求帮助，承诺愿意为救她的人为奴为仆。》国华勇敢地冲向大阵，试图救出欲魔女。",
            "characters_in_summary": [
                "古邪尘",
                "国华",
                "欲魔女",
                "黑雾"
            ],
            "entity_info": "古邪尘 | 一神秘人物，拥有太阳玄珠和太阴玄珠两件宝物，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人\n国华 | 未知身份，可能与古邪尘等人有关系，击败欲魔女\n欲魔女 | 未知身份，可能与古邪尘等人有关系，在战斗中轻松躲避数千人的攻击，吸收他们的精气，被称为弱女子实则拥有强大的实力，被国华击败\n黑雾 | 复活节岛上的特殊环境，拥有吸收各种扫描波的能力，掩盖了杰克和赛壬的战斗\n黑气 | 旱魃释放的未知力量形成的异度空间，其中包含无数狰狞可怖的白骨神魔，他们盘坐在黑气络成的连台上，念诵金刚经，使得黑气中蕴含了一丝诡异的宝相庄严神圣之气\n鲁尔 | 法祖家族的重要成员，家族重要成员出掌星盟经济调控、商贸管理、国际关系调解委员会等数十个重要职位大权，是大丽花城中最引人瞩目的家族成员之一"
        }
    ]
}