{
    "chapter_title": "第五百三十章 那个地方 ",
    "chapter_summary": "古邪尘遇到了一群修士，其中一名领头的修士认为他不够资格阻挡他们的去路。突然，一艘罗曼人的战舰出现，带领着近万名罗曼战士向这些修士发起攻击。尽管罗曼人的修为不高，但他们使用了一种恶毒的秘法，使得修士们和茅屋受到保护。罗曼战舰在冲向修士们时爆炸，释放出强大的能量。古邪尘试图解释他与罗曼人的关系，但被误解。古邪尘凭借强大的法宝击败了一众敌人，但他们的目标是获得星盟的高额悬赏。在古邪尘准备战斗的时候，他的侍女娇魅儿突然出现，用她的美貌和智慧成功地吸引了敌人的注意力，使得古邪尘得以逃脱。",
    "characters_in_summary": [
        "古邪尘",
        "领头的修士",
        "罗曼战舰",
        "罗曼战士",
        "茅屋",
        "娇魅儿"
    ],
    "pre_entity_info": "古邪尘 | 九幽道弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人；与莉莉、国华、杜卡特一同前往达维尔姆斯\n罗曼战舰 | 罗曼人的战舰，用于攻击阿尔法一号星球的多瑙河公司矿区，具有躲避扫描的能力\n罗曼战士 | 杜卡特的部下，由罗曼家族训练；在与莉莉的冲突中，英勇抵抗，誓死保卫杜卡特。\n茅屋 | 古邪尘修炼的地方，内有红玉板和金乌天火的火种\n娇魅儿 | 寒狱欲魔族公主，玄密魔王的义女，欲魔女，偷走九尾天狐幡和九龙通天梯，逃亡下界，与杜卡特可能有冲突。目前未知行踪。\n巨灵神 | 天帝前锋，与古邪尘存在合作关系，共同对抗敌人\n小肖 | 地球联邦军的特种部队成员，与古邪尘有交情，试图救出杜卡特和莉莉\n联邦军 | 未知身份，与狼族战士存在敌对关系\n罗曼人 | 与地球联邦、教皇国和诸神联盟存在冲突的外星人种族",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "古邪尘眼尖，隔开老远的距离他就看到了最大的那间茅屋上方一块木匾上写了龙飞凤舞的三个大字任东西。他如今的眼力很是吓人，茅屋上的每一根茅草在他眼里都看得清清楚楚，那哪里是茅草，分明是一狠狠金灿灿的用不知名材料铸成的茅草状的法宝，每一根茅草上都雕玄了无数的符篆和印诀，丝丝霞光不断升腾而起，在那几座茅屋上汇成了一片霞光彩气。\n这些修士一出现，就放声大笑着朝天堂星飞了过来，那块巨石如影随形般紧跟在他们身后，黑红二色精光和上空的霞光瑞气分寸不离这些人的身体，将他们牢牢的保护在了重重禁制中。当古邪尘孤零零一人迎上去的时候，这些修士才停下了脚步，傲气十足的上下打量了古邪尘一阵。当他们发现古邪尘的法力波动不过是天仙二品的水准，这十几个修士的鼻孔都快翘到了天上去。\n“你也敢拦住我们的去路？。领头的那名生得面如冠玉的中年修士曼声轻喝道：“不要耽搁了自己的性命。退去一旁，不要白白送死。\n笑了笑，古邪尘正要答话，一旁的虚空中突然喷出了一团方圆数十公里的等离子体电磁云雾，一条罗曼人的战舰冲破了空间屏障跳跃了出来，十几名末日守护骑士带着近万名身穿能量铠甲，通体喷发出数米高蓝色光焰的高级罗曼战士从战舰中冲出，杀气腾腾的朝这些修士冲杀了过来。这些末日守护骑士最强悍的几个已经有了接近六级散仙的修为。其他的罗曼战士也个个都是精锐。\n可是面前的这十几个修士最弱的一个都是天仙二品的修为，看着这些朝自己急冲过来的罗曼人，领队的那中年修士讥嘲的朝古邪尘摇了摇头，随手双手一揉，狠狠的朝外一放。万道厉芒从那修士的掌心喷出。道道强光有如实质，好似长枪大矛一样穿透了那些末日守护骑士和罗曼战士的身体，在他们身上穿出了一个个透明的碗口大小的窟窿。\n淡金色的鲜血四散飞溅，这些冲杀出来的罗曼战士瞬间死得干干净净。只有两个末日守护骑士嘶声尖叫着冲到了那些修士的面前他们纯能量化的身体猛的向内一缩，眨眼的功夫就收缩成了一团芋头大光芒四射的光团，随后这两个末日守护骑士悍然自爆，刺目的冲击波瞬间覆盖了方圆百里的虚空。\n也不知道这些罗曼人使用了什么恶毒的秘法，他们的修为不过是接近六级散仙，也就是接近初品天仙的修为，但是他们的自爆却是绵绵密密无穷无尽，弹指的功夫就有数十重爆炸格绵产生。每一重爆炸的威力都直追二品天仙的全力一击，方圆百里之内简直就化为了一片光焰狂潮。凶猛无比的冲击波震得古邪尘护身宝光摇摇欲坠，差点将阴阳法袍的防护给粉碎。\n可怖的爆炸持续了一刻钟才渐渐消散，不要说那两个末日守护骑士。就是跟着他们一起来袭的近万名罗曼战士也是尸骨无存，就连一点渣滓都没剩下。虚空中就剩下了那条孤零零的罗曼战舰在百多里开外漂浮着，死气沉沉的战舰上不见丝毫的灯光，就好似一口深埋在地下不知道多少年的棺木。\n强光逐渐散去，那些修士一个个心有余悸的望向了古邪尘。他们身后的巨石正爆发出刺目的黑红！色强光，那些茅屋的茅草更是狠狠释放出瑞气祥光，上空的方圆数百亩的云气翻卷，正垂下了丝丝樱落彩气。宛如檐前滴水绵绵不绝，将这大大小小十五六个修士保护得结结实实。两个罗曼人的自爆并没有对这些修士造成任何实质上损害，这块巨大玉石的防御力煞是惊人。",
            "summary": "古邪尘发现了一座神秘的茅屋，上面写着\"任东西\"。当他走近时，一群修士突然出现，其中一名领头的修士认为古邪尘不够资格阻挡他们的去路。这时，一艘罗曼人的战舰突然出现，带领着近万名罗曼战士向这些修士发起攻击。尽管这些罗曼人的修为不高，但他们使用了一种恶毒的秘法，导致自爆产生了可怕的冲击波，使得这些修士和茅屋受到保护。这些修士成功击败了罗曼人的攻击。",
            "characters_in_summary": [
                "古邪尘",
                "修士",
                "领头修士",
                "罗曼人",
                "战舰",
                "近万名罗曼战士"
            ],
            "entity_info": "古邪尘 | 九幽道弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人；与莉莉、国华、杜卡特一同前往达维尔姆斯\n罗曼人 | 与地球联邦、教皇国和诸神联盟存在冲突的外星人种族\n战舰 | 小肖用来带走杜卡特和莉莉的工具\n巨灵神 | 天帝前锋，与古邪尘存在合作关系，共同对抗敌人\n小肖 | 地球联邦军的特种部队成员，与古邪尘有交情，试图救出杜卡特和莉莉\n联邦军 | 未知身份，与狼族战士存在敌对关系"
        },
        {
            "id": 1,
            "content": "摇摇头，古邪尘朝这些修士坦然道：“这些罗曼人，和我无关！”\n这话还没说完，远处那条似乎失去了所有动力的罗曼战舰尾部突然喷发出两道粗达里许长有近百公里的等离子烈焰，战舰以令人震惊的速度加速，一头撞向了那些修士。战舰化为一点强光，短短一个呼吸的时间就横跨百多公里的空间，一头撞在了那丝丝垂下的缨穆霞气上。一道光幕从那罗曼战舰的顶部射出，上面是古邪尘巨大的全身像，一个，强度极大的高频讯号从那战舰中涌了出来，这高频信号却是修道者都可以用神念捕捉到的“为了古邪尘阁下，罗曼骑士团，冲锋。！\n“为了古邪尘阁下，罗曼骑士团，冲锋。！多么战意昂然的口号，多么热血的呼声，多么奋不顾身的行为啊！\n古邪尘却是无言以对的摇了摇头，他咕哝了一句“我真的和他们没有任何关系”可是看那些修士的眼光，分明他们已经认定罗曼人就是古邪尘蓄养的打手、家奴、奴隶、或者干脆就是古邪尘拿来取乐的乖宝宝。罗曼人可以是古邪尘的任何一样东西，却绝对不可能和古邪尘一点儿关系都没有。这些修士在先入为主的印象下，怎么也不会相信古邪尘的解释了。这条罗曼战舰上起码装载了上千颗大当量的反物质炸弹，当战舰撞上了那茅屋上垂下的缨落霞气后。战舰瞬间崩解，一团让古邪尘都觉得难以抗拒的狂暴能量喷涌而出，古邪尘顺着那道强光向后急退了数万公里。阴阳法袍喷放出的黑白二色气流在古邪尘身周盘旋成了太极图样。丝丝黑白气劲旋绕磨动，一层层的削去了前方涌来的狂暴能量。\n等得尘埃落定，因为反物质炸弹引发的爆炸彻底消散后，古卑尘又朝前飞了一段距离，就正好看到那些修士略微有点狼狈的正在霞光瑞气的笼罩下整理自己的高冠长袖，更有几个人甚至就连腰带都崩落了，显然刚才的爆炸让他们并不好受。",
            "summary": "古邪尘试图解释他与罗曼人（罗曼战舰）的关系，但被其他修士误解。罗曼战舰在冲向修士们时爆炸，释放出强大的能量。古邪尘设法抵挡爆炸的冲击，看到修士们略显狼狈地整理自己。",
            "characters_in_summary": [
                "古邪尘",
                "罗曼人(罗曼战舰)",
                "其他修士"
            ],
            "entity_info": "古邪尘 | 九幽道弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人；与莉莉、国华、杜卡特一同前往达维尔姆斯\n罗曼人 | 与地球联邦、教皇国和诸神联盟存在冲突的外星人种族\n战舰 | 小肖用来带走杜卡特和莉莉的工具\n巨灵神 | 天帝前锋，与古邪尘存在合作关系，共同对抗敌人\n小肖 | 地球联邦军的特种部队成员，与古邪尘有交情，试图救出杜卡特和莉莉"
        },
        {
            "id": 2,
            "content": "罗曼人下手极狠，战舰生的威力大概相当天仙一品巅峰的仙人仓力的…叨但是他们在爆炸的同时还启动了空间跳跃程序，已经开启了一个通向亚空间的通道，当爆炸发生的时候，狂暴的能量牵引着亚空间无穷无尽的能量流涌了过来，瞬间暴发的亚空间能量狂潮可不是这么容易消受的这一群趾高气扬的修士很是吃了点苦头。\n朝这些人拱了拱手，古邪尘正要说点什么，那领队的中年修士已经一翻眼厉声呵斥道：“不要巧言修饰了，我们接到的命令就是消灭一切罗曼人。你和罗曼人有关，就一定要死！你的一切解释都是狡辩，你唯一的下场就是死！”\n双手一搓一放，那修士的掌心突然喷出了数十道强烈的金光刺向了古邪尘。金光撕裂虚空。发出了“嗤嗤。脆响，宛如金刀划过了清风，狠狠的劈向了古邪尘周身要害。阴阳法袍上数十道黑白二色太阴神荷、太阳神符纷纷亮起，黑白两道气流宛如蛟龙一样首尾相接，在古邪尘身前布下了一个直径数丈的太极气旋。\n金光撞在了气旋上，气旋剧烈的颤抖了几下，就顺着金光袭来的势头一旋一绕，将数十道金光尽数引偏了方向，牵引着它们射向了远处的虚空。古邪尘右手龙须扇一挥，顿时有五色真水带着天河迸裂般巨响从天空呼啸而下，这五色真水每一道都长达百里宽有百丈上下，五道水流并成一排喷涌而来，绵延数百里的巨浪在虚空中扭转飞腾，声势煞是吓人。\n仅仅是五色真水也就罢了，偏偏在这五道水流上还有五色真火熊熊燃烧。金乌天火、太阳真火、虚空不灭火、紫炫天炎、清灵净火，五种性质各不相同的火焰携带着令人窒息的高温缠绕在五色真水上，发出震耳欲聋的火焰飞腾呼啸声喷涌而下。火涨水势，水助火威，原本相克的水火之力，却在这里是如此的融洽和谐，水火之力完美的融为了一体。\n面对这不可思议的异样，十几个修士分明都呆了一下。不容他们对这匪夷所思的攻击做出反应，五色真水带着五色真火已经撞在了那块巨石上的茅屋放出的云盖上。偌大的厚达千丈的云盖明显的向下一陷。就听得一阵巨响，厚厚的云盖宛如雪狮子向火一般迅速溶解。眨眼的功夫就被破开了一个方圆数亩深有七八百丈的深坑，差点就被打了个。透明的窟窿。\n这些修士吓了一大跳，他们同时惊呼了一声，就有四五个修士纵身跃起，飞回了巨石上的茅屋中盘膝而坐，不断的掐起印诀，将一道道灵光不断的打入茅屋中，激发了茅屋喷发出亿万缕金光升腾而上，汇聚成一面庚金属性的金色云盖迎向了天空的水火之力。\n“愚蠢，不知道先天真尖专门克制庚金之力么？”",
            "summary": "一群修士接到命令要消灭罗曼人，而古邪尘与罗曼人有牵连，因此也被视为敌人。领队的中年修士对古邪尘进行攻击，古邪尘运用阴阳法袍和龙须扇抵挡住攻击。随后，修士们激发巨石上的茅屋释放出庚金之力抵御古邪尘的水火之力。然而，先天真火专门克制庚金之力，使得修士们的防御受到削弱。",
            "characters_in_summary": [
                "古邪尘",
                "中年修士",
                "罗曼人",
                "修士们",
                "阴阳法袍",
                "龙须扇",
                "巨石",
                "茅屋",
                "庚金之力"
            ],
            "entity_info": "古邪尘 | 九幽道弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人；与莉莉、国华、杜卡特一同前往达维尔姆斯\n罗曼人 | 与地球联邦、教皇国和诸神联盟存在冲突的外星人种族\n修士们 | 昆仑派的弟子，与古邪尘为敌\n茅屋 | 古邪尘修炼的地方，内有红玉板和金乌天火的火种\n小肖 | 地球联邦军的特种部队成员，与古邪尘有交情，试图救出杜卡特和莉莉\n巨灵神 | 天帝前锋，与古邪尘存在合作关系，共同对抗敌人\n战舰 | 小肖用来带走杜卡特和莉莉的工具"
        },
        {
            "id": 3,
            "content": "讥嘲的喝骂了一声，古邪尘飞身而起悬浮在了那巨石上空，右手龙须扇狠狠一挥，顿时大团大团粘稠的宛如融化琉璃一般的五彩真火带着巨大的鸣声翻滚而下，宛如雨点一样坠下，将那一片庚金之气凝结而成的云盖烧得干干净净，下方的瑞气祥云更是不堪，被古邪尘一扇子挥下。所有的祥光瑞气全都被水火之力卷飞，就连一丝半点都没剩下。\n“好厉害的法宝！”那领队的中年修士厉声喝道：“他也不过是法宝厉害，自身修为算不得什么，诸位道友联手上！不要忘了星盟的悬赏！”\n眼看古邪尘水火龙须扇恰好克制自己倚为长城的法宝，一众修士也纷纷腾空而起迎向了古邪尘。当那中年修士说到“星盟的悬赏，时。所有人的眼睛都是一亮，看向古邪尘的目光就好似吝啬鬼看到了一个金娃娃那样，充满了贪婪和疯狂。\n不需要多问什么，很显然星盟给出了一今天价的悬赏，否则这些修为有成的修士不可能有这样的反应。\n古邪尘双眸一寒，正要施展神通和这些修士见个高下、分个输赢，斜次里一道窈窕的倩影闪过，娇魅儿不知道什么时候驱动着她那九尾长幡已经来到了古邪尘身边。这小妖精可怜巴巴的拉住了古邪尘的袖子。两颗会说话的大眼睛畏怯的朝那些修士扫了一眼，哽咽着朝那些修士说道：“诸位前辈道高德隆，修为精深，已经是仙人之体为什么要难为奴奴的主人呢？”\n十几个修为最弱都是二品天仙的修士身形猛的一僵，他们同时吞了一口吐沫，傻乎乎的看向了娇魅儿。\n娇魅儿的小脸一白，然后猛地一红，她小心翼翼的晃了晃手上九尾长幡，窈窕秀美的身体向古邪尘身后缩了缩，小心翼翼的低声说道：“奴奴的主人是好人呢，你们不要伤他你们都是坏人，可是洗心革面，还能重新做人。”红润的小舌头舔了舔自己的嘴唇，娇魅儿温柔的一笑，轻轻的说道：“谁要是帮我主人应付这些恶人，奴奴就自荐枕席，一生一世永世相随。”\n十几个。修士再一次吞了一口吐沫，他们的眼珠子都红愕好似涂了红油漆，那眼神都变得和恶狼一般。听了娇魅儿的话，这些修士突然同时向身边的同伴下了杀手。各色宝光剑气齐飞，只是一眨眼的功夫，除了那领队的中年人，其他人都被打的骨肉成泥魂飞魄散。但是就连这修为最深的中年人，他身上也被剑气破开了七八个硕大的窟窿，也己经到了濒死的边缘。\n“呃，姑娘是，是中年人痴迷的望着娇魅儿，哆哆嗦嗦的想要说是他杀死了其他人，帮了古邪尘一个大忙。\n娇魅儿“咯咯，笑起来。她扭动着腰肢从古邪尘身后走了出来，慢吞吞的走到了那中年人的身后，温柔的一爪子探进了他的心口，将他那颗还在跳动的心脏慢慢的挖了出来。厌恶的看了一眼那颗赤红色的心脏。娇魅儿长叹道：“好无趣呢。你都快死了，奴奴就算给你自荐枕席。你还能做什么呢？早点投胎，等你长大成人了，再来和奴奴欢好吧！”\n轻轻的在那中年人僵硬的面颊上亲了一口，娇魅儿双手死死的扣住了他的双腰要害，将中年男子体内的法力修为和一身精血吸得消滴不剩。眨眼…川技中年人就被吸得只剩下了张皮漂浮在冰冷的太有”而娇魅儿得到了这一道力量打的补充。她身上突然放射出了丝丝粉红色霞光",
            "summary": "古邪尘凭借其强大的法宝击败了一众敌人。然而，他们的目标是为了获得星盟的高额悬赏。就在古邪尘准备战斗的时候，他的侍女娇魅儿突然出现，用她的美貌和智慧成功地吸引了敌人的注意力，使得古邪尘得以逃脱。娇魅儿随后吸收了一名濒死的中年修士的法力和精血，增强了自身的实力。",
            "characters_in_summary": [
                "古邪尘",
                "娇魅儿",
                "敌人",
                "星盟",
                "中年修士"
            ],
            "entity_info": "古邪尘 | 九幽道弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人；与莉莉、国华、杜卡特一同前往达维尔姆斯\n娇魅儿 | 寒狱欲魔族公主，玄密魔王的义女，欲魔女，偷走九尾天狐幡和九龙通天梯，逃亡下界，与杜卡特可能有冲突。目前未知行踪。\n星盟 | 经过在星盟的一番遇合，古邬尘已经明白了自己修为的重要性，这颗金星已经得到了足够的先天元灵之气，凝聚了自身真魂，眼看只要得到足够的能量补充就能重铸肉身。但是古邪尘真不愿意耗费自己的修为来帮他重铸肉身了，他好容易才提升到二品天仙的境界了！\n罗曼人 | 与地球联邦、教皇国和诸神联盟存在冲突的外星人种族\n修士们 | 昆仑派的弟子，与古邪尘为敌\n茅屋 | 古邪尘修炼的地方，内有红玉板和金乌天火的火种\n小肖 | 地球联邦军的特种部队成员，与古邪尘有交情，试图救出杜卡特和莉莉"
        },
        {
            "id": 4,
            "content": "吸光了晏龙等星盟高层的精气神后，这欲魔女已经顺利的提升到了天仙六品巅峰的水准！\n只要迈过那一道从天仙到金仙的大瓶颈，这小妖精就是一个实实在在的金仙级存在！欲魔女一族可怕的吸纳魔功，实在是令人震惊。轻轻的拍了拍手，古邪尘长叹道：“很好，以后再有这种人来，全由你负责。”\n娇魅儿可怜巴巴的看向了古邪尘小心翼翼的问道：“若是魅儿乖乖听话，帮大人您收拾了这些不长眼的混蛋，大人可否让鹏华大人解除了魅儿体内的巫咒呢？有那三道巫咒在，魅儿吃饭也吃不香，睡觉也睡不着呢\n古邪尘冷漠的扫了一眼娇魅儿，一道玄黄之气在他体表一闪，狠狠的将娇魅儿放出的天魔媚功反弹了回去。娇魅儿惨嚎一声，七窍喷血的向后倒飞了数十里，差点没被昊天塔的反震力量打得魂飞魄散。她惊恐欲绝的望着古邪尘，战战栗栗的跪倒在虚空中，再也不敢施展任何小手段。古邪尘望着她，冷酷的呵斥道：“好生办事，未来自有你好处。不听话，即刻就飞灰了。”\n飞瀑袖一挥，远处观战的近千条联合舰队的主力战舰翻滚着被一道无形巨力卷飞了数千里远，战舰一路上相互摩擦碰撞，好容易等得战舰停了下来，所有战舰都因为受损太重，同时爆炸了开来。",
            "summary": "欲魔女通过吸收星盟高层的精气神成功提升到了天仙六品巅峰，距离金仙仅一步之遥。古邪尘对她的实力表示满意，并安排她负责处理未来的敌人。然而，娇魅儿请求古邪尘解除她体内的巫咒，但古邪尘拒绝了她并要求她好好办事。古邪尘展示了强大的实力，摧毁了近千条联合舰队的主力战舰。",
            "characters_in_summary": [
                "古邪尘",
                "欲魔女",
                "娇魅儿"
            ],
            "entity_info": "古邪尘 | 九幽道弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人；与莉莉、国华、杜卡特一同前往达维尔姆斯\n欲魔女 | 欲魔女的战斗和国华的关联\n娇魅儿 | 寒狱欲魔族公主，玄密魔王的义女，欲魔女，偷走九尾天狐幡和九龙通天梯，逃亡下界，与杜卡特可能有冲突。目前未知行踪。\n星盟 | 经过在星盟的一番遇合，古邬尘已经明白了自己修为的重要性，这颗金星已经得到了足够的先天元灵之气，凝聚了自身真魂，眼看只要得到足够的能量补充就能重铸肉身。但是古邪尘真不愿意耗费自己的修为来帮他重铸肉身了，他好容易才提升到二品天仙的境界了！\n罗曼人 | 与地球联邦、教皇国和诸神联盟存在冲突的外星人种族\n修士们 | 昆仑派的弟子，与古邪尘为敌"
        },
        {
            "id": 5,
            "content": "娇魅儿畏惧的低下了头。彻底的慑服于古邪尘的力量和威压之下。\n转瞬间的功夫，欲魔女一族归服强者的天性就涌了上来，娇魅儿突然觉得，这样也不错啊，这样强悍的主人。看起来未来的发展前途不错呢。\n这种想法，在古邪尘收起了那块拥有极强防御力的玉石和茅屋，将其赐给了娇魅儿后，更是深深的刻在了娇魅儿的心头。这样的主人，的确是很不错，十方地狱中的魔王们，他们哪里会将手上珍稀的仙器赏赐给欲魔女这样用来取乐的非强战种族呢？\n消灭了第一批来袭的星盟修士，古邪尘喝令天堂星戍卫军出动了死，星舰和白翼级战舰，将阿尔法星域中的联合舰队清扫一空。在占据了绝对优势的天堂星戍卫军舰队面前。联合舰队的那些星盟标配的一级战舰就好似烂泥捏成的玩具一样土崩瓦解。\n十天君联手，在阿尔法星域通向天堂星域的空间跳跃口附近布下了一个威力极强的“湮星阵法”这种以自然天体为工具布置的大阵拥有湮灭星辰的强悍力量。加上古邪坐在里面留作阵眼的三十六件极品仙器。大阵的威力益发的了得。虽然没有人主持。这大阵也足以让四品以下的天仙束手无策，普通星盟大小文明的舰队，却是别想占据阿尔法星域做聚集点了。\n后面的一个多月，每天赶到天堂星域的星盟舰队越来越多，但是古邪尘表现出了极其暴力甚至是冷血无情的作风。他和鹏华等人联袂出击。加上死星舰和白翼级战舰的配合。所有来到天堂星域的战舰第一时间被摧毁，不知不觉的，天堂星远太空内，已经出现了一条长宽高都在千万公里左右的废弃金属带，这里面漂浮着大大小小也不知道多少块战舰残骸，看上去煞是骇人。\n偶尔会有几个实力从元婴期到六劫散仙不等的修士混杂在联合舰队中。但是再也没有第一批由十几个仙人组成的那样的豪华阵容。面对这些小杂鱼，甚至古邪尘他们都懒的出手，干脆就是鹏华将他们擒下了。全部丢进了运输船送去了地球。供九幽道的弟子们吸收去了。\n如是又过了半个多月，就在古邪尘正在天堂星上炼气打坐，不断借助太阴玄珠、太阳玄珠中不断涌出的太阴太阳之气修炼的时候，虚空中突然有一丝飘逸的气息闪了闪，一个修为极其深湛的仙人出现了。\n古邪尘第仁时间冲上了高空，拦在了那个身穿大红道袍，头发凌乱宛如鸟窝的枯瘦老人面前。\n一看到这老人，古邪尘顿时一愣，他在六星级文明中仅有的朋友赤龙烈焰向他出示的炎龙帝国皇室全家福中，就有这个老头的身影。按照赤龙烈焰的解释，这个老人是赤龙烈焰上五代的叔祖，焚天诀的修为已经到了天仙四品的水准，佛门降魔金身的修为更走到了飞剑不伤、历天劫而不损的程度，在炎龙帝国皇室的高手中，足以排入前三。\n不过，这个叫做拉斯科烈焰的老头儿却也是炎龙帝国皇室中品性最低劣的一个”他贪杯好色，品性恶劣。平日里专门在星盟各处游荡，兼职各种海盗、强盗、窃贼、皮条客等非法勾当，星盟悬赏最高的十万个最危险的暴徒名录中，其实有九百多个暴徒都是这拉斯科的化身。\n看到这个被赤龙烈焰列为不可接近人物黑名卓的拉斯科，古邪尘皱起了眉头。",
            "summary": "古邪尘展现出了强大的力量和威严，使欲魔女一族归服。他将珍贵的玉石和茅屋赐给娇魅儿，使她更加忠诚于他。古邪尘带领天堂星戍卫军击败了阿尔法星域的联合舰队，并在十方地狱中的魔王们不会做的行为中展现出他的独特魅力。在接下来的一个月里，古邪尘采取暴力手段阻止星盟舰队的集结，形成了一条长宽高都在千万公里左右的废弃金属带。古邪尘遇到了炎龙帝国皇室的高手拉斯科烈焰，两人将展开一场激战。",
            "characters_in_summary": [
                "古邪尘",
                "娇魅儿",
                "天堂星戍卫军",
                "阿尔法星域",
                "十方地狱",
                "星盟舰队",
                "炎龙帝国皇室",
                "拉斯科烈焰"
            ],
            "entity_info": "古邪尘 | 九幽道弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人；与莉莉、国华、杜卡特一同前往达维尔姆斯\n娇魅儿 | 寒狱欲魔族公主，玄密魔王的义女，欲魔女，偷走九尾天狐幡和九龙通天梯，逃亡下界，与杜卡特可能有冲突。目前未知行踪\n阿尔法星域 | 原地球联邦矿产星，后被联合舰队攻占并改造成行政星\n十方地狱 | 奇异空间，充满混乱和无序，神魔居住的地方\n欲魔女 | 欲魔女的战斗和国华的关联，成功吸收晏龙等星盟高层的精气神，提升到天仙六品巅峰水准，可能成为金仙级存在\n星盟 | 经过在星盟的一番遇合，古邬尘已经明白了自己修为的重要性，这颗金星已经得到了足够的先天元灵之气，凝聚了自身真魂，眼看只要得到足够的能量补充就能重铸肉身。但是古邪尘真不愿意耗费自己的修为来帮他重铸肉身了，他好容易才提升到二品天仙的境界了！\n罗曼人 | 与地球联邦、教皇国和诸神联盟存在冲突的外星人种族"
        },
        {
            "id": 6,
            "content": "一道紫光喷出，巨灵神双手握着他那柄长长的宣花大斧踏了出来，雄赳赳、气昂昂的闪身到了拉斯科身后。大斧头分寸不离拉斯科老头儿的脖子。紧接着十天君也分别从紫光中走出，他们一声不吭的布下了十绝阵，将四周虚空封得死死的。大阵中十件先天至宝同时锁定了拉斯科的身影，只要他敢有所异动，大阵立麦发动。\n拉斯科惊愕的看着古邪尘，他眨巴了几下眼珠子，很是委屈的叫嚷道：“这是什么意思？这是什么意思？我可是客人！”\n古邪尘干脆的喝道：“我这里欢迎赤龙烈焰和他的所有亲人，但是唯独不欢迎你！星盟通缉榜上总赏金最高的拉斯科烈焰阁下！”\n老头儿尴尬的抓了抓油乎乎红彤彤的酒糟鼻，他干笑道：“啊？你都知道了？这个”其实事情是这样的\n笑声未落，老头儿突然怪眼一翻，反手一把抓向了巨灵神的小腿，就想要拎起巨灵神丢出去。佛门降魔金身实在有神妙莫测的威能，老头儿干瘪枯瘦和鸡爪子差不多的手掌突然变幻得有方圆数丈大一把就轻松的抓住了引的腿斯科老头得意的大笑道兰，“可是，你家拯圳，入老爷实在不喜欢在别人的暴力威胁下谈话！”\n“哼”用力的喷了一口气，拉斯科老头儿用尽全部的力量想要举起巨灵神丢出。可是巨灵神稳稳的站在原地，一对车轱辘大小的眼睛眨巴眨巴的看了老头儿一眼，他掂了掂手上的长柄宣花大斧往旁边一丢，从身后拔出了略微小了几圈的短柄大斧，轻轻的用斧头磨了磨老头儿的脑袋。在巨灵神看来，他只是轻轻的磨了磨老头儿一下，可是这老头儿却是“嗷嗷，一身惨嚎，原本高不过六尺的干瘪身体，瞬间就变得只有四尺半高下了巨灵神这轻描淡写的一磨，差点没压碎了老头儿的浑身骨节。\n“不要和巨灵比力气，看在你是赤龙的长辈份上，我提醒你一句古邪尘双手抱在胸前，乐滋滋的看着老头儿哭天喊地的在原地乱蹦乱跳。这倒霉的老家伙，估计所有的骨节都挫伤了吧？哎，没看到巨灵神都很好心的选了一柄小斧头么？如果是用了那柄大斧子……\n拉斯科好容易挣扎着将身体拔的和原来一般高，他扭动了一下腰肢，用见鬼一样的表情上下打量了巨灵神一阵，这才垂头丧气的仰天长叹道：“怪物啊哎，不过，这样的怪物好\n歪着一对眼睛上下打量了古卑尘一阵，老头儿点头问道：“你就是古邪尘？我那倒霉的侄孙。子说的。可以绝对信任的人？”\n可以绝对信任的人么？古邪尘心中微微一动，这个赤龙烈焰，居然对自己是这样的评价么？\n一道淡淡的暖流在心头回荡，古邪尘淡然道：“我们，是朋友。我们。更是兄弟。”\n拉斯科的表情变得很严肃，他领首道：“是兄弟啊唔，男人。是需要几个，兄弟的。我那倒霉的侄孙让我来问你，你愿不愿意帮和我一起去那个地方？风险很大。但是可预见的收益也很大，而且。很可能解决你如今最大的麻烦。”",
            "summary": "巨灵神和十天君将拉斯科包围。拉斯科被指控为星盟通缉榜上总赏金最高的罪犯。古邪尘表示欢迎赤龙烈焰及其亲人，但拒绝迎接拉斯科。然而，拉斯科试图通过武力逃脱，但被巨灵神轻松制服。拉斯科请求古邪尘帮助他去一个有风险但收益高的地方，以解决他的麻烦。",
            "characters_in_summary": [
                "巨灵神",
                "十天君",
                "拉斯科",
                "古邪尘",
                "赤龙烈焰",
                "星盟"
            ],
            "entity_info": "巨灵神 | 天帝前锋，与古邪尘存在合作关系，共同对抗敌人\n十天君 | 未知身份的人物，拥有强大的阵法能力，与永恒、星光存在敌对关系。与古邪尘一起对抗阿修罗，维京。\n拉斯科 | 炎龙帝国皇室高手，焚天诀修为已到天仙四品，佛门降魔金身的修为更走到飞剑不伤、历天劫而不损的程度，在炎龙帝国皇室的高手中，足以排入前三。品性低劣，平日里专门在星盟各处游荡，兼职各种海盗、强盗、窃贼、皮条客等非法勾当，星盟悬赏最高的十万个最危险的暴徒名录中，其实有九百多个暴徒都是这拉斯科的化身\n古邪尘 | 九幽道弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人；与莉莉、国华、杜卡特一同前往达维尔姆斯\n星盟 | 经过在星盟的一番遇合，古邬尘已经明白了自己修为的重要性，这颗金星已经得到了足够的先天元灵之气，凝聚了自身真魂，眼看只要得到足够的能量补充就能重铸肉身。但是古邪尘真不愿意耗费自己的修为来帮他重铸肉身了，他好容易才提升到二品天仙的境界了！\n娇魅儿 | 寒狱欲魔族公主，玄密魔王的义女，欲魔女，偷走九尾天狐幡和九龙通天梯，逃亡下界，与杜卡特可能有冲突。目前未知行踪\n阿尔法星域 | 原地球联邦矿产星，后被联合舰队攻占并改造成行政星\n十方地狱 | 奇异空间，充满混乱和无序，神魔居住的地方\n欲魔女 | 欲魔女的战斗和国华的关联，成功吸收晏龙等星盟高层的精气神，提升到天仙六品巅峰水准，可能成为金仙级存在"
        },
        {
            "id": 7,
            "content": "“那个地方”又是“那个地方，！\n古邪尘皱起了眉头，他自然知道那个地方是什么意思，狼群的那群人计算雅维儿帝国，不就是为了一条绝密的跳跃通道么？那通道通向了某个上古遗迹，但是在那里，似乎也隐隐和某个地方有点关系，似乎有一条可以通向那里的道路。\n沉默了一阵，古邪尘望着拉斯科问道：“赤龙烈焰呢？”\n拉斯科耸了耸肩膀，他冷笑道：“被囚禁了。”\n不等古邪尘发问，拉斯科就详细的解释了炎龙帝国内发生的一切。赤龙烈焰，的确是被囚禁了。\n达维尔姆斯被摧毁，星盟总部毁于一旦。但是很快的，新的达维尔姆斯就被建立，而且就建立在了原来的达维尔姆斯星域，甚至就连样式都是一模一样。新的星盟主席等人物登场，他们用最快的速度制止了各大六星级文明的内战，这些因为失去帝王而内讧的六星级文明迅速推举出了新的皇，帝，并且重新回归了星盟的统治下。\n随后，星盟就发布了针对地球联邦的征战令，所有六星级文明必须出动所有的军力参加进攻。\n赤龙烈焰就是因为在动员大会上发表了几句不同的见解，他立刻被星盟执法逮捕押入了大牢。没有解释，没有任何借口，赤龙烈焰堂堂一个六星级文明的现任帝皇就被星盟拘捕，然后由星盟随意的在炎龙帝国皇室中挑选了一个资质最差胆量最小的晚辈接掌了炎龙帝国大权。\n也就是在星盟动员大会上，新鲜出炉的星盟高层出示了关于地球联邦的详细信息，这信息甚至详细到了古邪尘幼时体检的血型和他的基因组图表，也详细到了他少年时期的第一次和女同学出游之类的信息，随之还有着一份对古邪尘详细的心理状态的分析表。除了古邪尘的相关情报，包括毒狼、肖雨声、大胡子团长等地球联邦的重要人物的情报都尽在其中。\n甚至，地球联邦军队中各支军队的高中低级军官的作战习惯和指挥风格，包括他们的服役纪录和家庭组织情况等都历历在目\n这是某个据说对地球联邦早就有了窥觑之心的三星级文明的情报部主管献上的情报，而这个情报部主管却在一次交通意外中身亡！\n浓郁的阴谋气息让赤龙烈焰不安，让赤龙烈焰愤怒，所以他才在动员大会上质疑为什么要动用这么多六星级文明的力量去对付一个小小的地球联邦。赤龙烈焰更是甩出了一句话一他拉不下脸皮去欺负一个小的一星级文明，炎龙帝国绝对不会参与对地球联邦的进攻。就是这句话。让赤龙烈焰被星盟囚禁，若非因为赤龙烈焰是罕见的行星级巅峰高手，他甚至已经被执行了死刑。\n赤龙烈焰果然够朋友。古邪尘捏紧了拳头。至于那份详细得有点、离谱的情报，则显然出自罗曼人之手。该死的罗曼人，他们是一心一意要挑动星盟和地嫁联邦之间的战争。看吧，他们甚至连末日守护骑士都舍得拿出来牺牲。他们还有什么作不出的？\n不要让他找到那些罗曼人，否则他第一时间就要彻底的灭亡这个早就应该被毁灭的种族！古邪尘气得浑身都在哆嗦，他已经宣判了罗曼人的最终命运，哪怕走动用大荒经上最残酷、最不人道的手段，他也要彻底毁灭罗曼人！\n就因为他们的一个不知所谓的阴谋，地球联邦又牺牲了多少精锐战士，未来还要牺牲多少人？",
            "summary": "古邪尘得知狼群为了一条绝密跳跃通道而算计雅维儿帝国。这条通道通往一个上古遗迹，与另一个地方有关。古邪尘询问关于赤龙烈焰的情况，拉斯科解释说赤龙烈焰已被囚禁。星盟发布征战令针对地球联邦，赤龙烈焰因质疑而被拘捕。古邪尘怀疑这份详细情报来自罗曼人，他决定寻找并毁灭这个种族。",
            "characters_in_summary": [
                "古邪尘",
                "狼群",
                "雅维儿帝国",
                "拉斯科",
                "赤龙烈焰",
                "星盟",
                "地球联邦",
                "罗曼人"
            ],
            "entity_info": "古邪尘 | 九幽道弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人；与莉莉、国华、杜卡特一同前往达维尔姆斯\n狼群 | 一伙势力，与达维尔姆斯发生冲突并被击败\n雅维儿帝国 | 一个被狼群覆灭的帝国，位于螺旋星域\n拉斯科 | 炎龙帝国皇室高手，焚天诀修为已到天仙四品，佛门降魔金身的修为更走到飞剑不伤、历天劫而不损的程度，在炎龙帝国皇室的高手中，足以排入前三。品性低劣，平日里专门在星盟各处游荡，兼职各种海盗、强盗、窃贼、皮条客等非法勾当，星盟悬赏最高的十万个最危险的暴徒名录中，其实有九百多个暴徒都是这拉斯科的化身\n星盟 | 经过在星盟的一番遇合，古邬尘已经明白了自己修为的重要性，这颗金星已经得到了足够的先天元灵之气，凝聚了自身真魂，眼看只要得到足够的能量补充就能重铸肉身。但是古邪尘真不愿意耗费自己的修为来帮他重铸肉身了，他好容易才提升到二品天仙的境界了！\n地球联邦 | 人类在地球建立的联邦国家，与罗曼人存在合作与冲突\n罗曼人 | 与地球联邦、教皇国和诸神联盟存在冲突的外星人种族\n巨灵神 | 天帝前锋，与古邪尘存在合作关系，共同对抗敌人\n十天君 | 未知身份的人物，拥有强大的阵法能力，与永恒、星光存在敌对关系。与古邪尘一起对抗阿修罗，维京。"
        },
        {
            "id": 8,
            "content": "深吸了一口气，古邪尘低沉的咆哮了一声。随后，他问拉斯科：“那个地方，到底有什么。你们炎龙帝国准备去干什么？”\n拉斯科沉声道：“那个地方到底有什么我们也不清楚，但是很明显。所有星盟的核心人物都出自那个的方。虽然他们做得很隐秘，但是这么多年来，我们各大六星级文明都在偷偷的注意这件事情，甚至星盟内部各大家族也在关注这件事情。那个地方，应该是星盟的核心要地。他厉声喝道：“在历史上，星盟也曾经因为各种天灾人月似；蕉毁讨十七是每次星明高层被摧毁后，他们总如咒炮刚间内迅速重建。甚至这一次达维尔姆斯被彻底毁灭，他们却在短短数月内就重建了一个达维尔姆斯，而且规模比以前的那个大了一百倍”。\n深吸了一口气，拉斯科兴奋的说道：“想要弄清星盟的真实面目，想要看清他的真正底细，我们就必须去那个地方！”\n“很有风险！想想看，星盟有这么多的巍峰高手！”古邪尘提醒了一下拉斯科。\n拉斯科傲然道：“是有风险！但是这次是最好的机会！星盟不惜一切要摧毁地球联邦，他们派出了一百三十名龙星使和其他实力不等的巅峰级高手两千七百五十人！”他用力的比刑道：“一百三十名龙星使，全部是天仙五品的修为！两千七百五十名巅峰高手，修为从天仙四品到天仙初品不等你认为，那个的方中还有多少高手可以依仗？。\n古邪尘倒抽了一口冷气，脑子里一阵嗡嗡作响。一百三十名五品天仙。两千七百多名玉仙级的高手！看起来这个数字一点都不吓人，甚至正面杀伤力还不如古邪尘掌握的四十颗死星舰所能暴发的瞬间杀伤！但是他们是活生生的有着高智商的仙人，不是死星舰这样的发出一道初品金仙级攻击就要冷却大半天的死物。有无数的法门可以闪避死星舰的攻击，有更多的法门可以闪避白翼级战舰的攻击！\n而且死星跑出自星盟之手，白翼级战舰的设计图纸也出自星盟之手。要说他们在里面没有埋伏什么后门，古邪尘是死也不相信的！\n这一百三十名龙星使，两千七百多今天仙，足够将小小的天堂星毁灭一百次、一千次、一万次，只要他们有那个心思，就一定能做到。\n“他们还有多久才能到达？”古邪尘看向了拉斯科。\n拉斯科比发了一个手势：“星盟标准时间三年！他们带来了一颗威力无穷的歼星舰，拥有比死星舰还要强大一百倍的毁灭力！但是这颗歼星舰体积过于庞大，速度过于缓慢，三年后，他们将来到这里\n三年么？古邪尘突然不解的问道：“三年，那些龙星使和巅峰高手为什么不尽早赶来？他们有足够的力量摧毁这里。”\n拉斯科摇了摇头。他淡淡的说道：“星盟要避免任何意外的伤亡。行星级横峰高手，实在是太宝贵了。原本二十六个六星级文明加起来。才有几个行星级高手？就算是星盟。他们也舍不得白白牺牲掉自己的精锐。”\n那么。只能普那个地方走一趟了。\n古邪尘看着拉斯科。\n拉斯科缓缓点了点头，他低沉的说道：“那个地方虽然隐秘但是却是一个上古的大战场遗迹。在那里，时间和空间都出现了一些我们无法理解的扭曲和碎裂情况。所以，应该有不少绝密的通道通向那个地方。甚至狼群的那群小崽子也找到了一条，不是么？”\n深吸了一口气，拉斯科咬牙切齿的说道：“我们炎龙帝国，就掌握了一条通往那个地方的绝密通道。只不过，那条通道如今变得很危险。因为那通道在维京帝国边境附近。而那边，如今已经变成了一群奇怪的生物的巢穴。这群该死的家伙，我们要避开他们才能进入通道\n奇怪的生物的巢穴？维京帝国边境？古邪尘古怪的看了拉斯科一眼，干笑了几声后，和拉斯科达成了共同探测那个地方的协议。\n既然要去星盟的老巢做破坏，各种准备是绝对不能少的。\n古邪尘随身携带了一颗死星舰和大量神晶随行，更准备了堆积如江的扎克拉晶体。至于其他的物资，各种大规模杀伤性武器是绝对不能少的，地球联邦的所有军工厂都加足马力。生产了无数的大威办武器诸如核弹、反物质武器、行星震荡炸弹等交给了古邪尘。\n九幽道的门人弟子给古邪尘送来了巨量的一次性使用的符篆和法器。全都是歹毒凶狠到极点，狠辣无耻到匪夷所思的玩意。\n昆仑道宗的门人给古邪尘送来了大量新炼制的弹药和辅助性灵符。甚至昆仑道宗老祖宗们留下来的仙丹也给古邪尘送来了十几粒，这个人情可就大了，那些仙丹可都有着起死人、肉白骨的神奇功效，全都出自大罗金仙级的仙人之手。能留到如今，全都是无价之宝。\n终南山的道人们则仅仅给古邪尘送来了三个柳木愧儡，这三个柳木愧儡全出自终南山的祖师尹喜之手。号称除非圣人亲自出手，否则一个愧儡必定能顶替一次必死的大灾劫。\n捏着这三个柳木愧儡，古邪尘再也没法多说一个字。他只是朝昆仑道宗和终南山送来诸般物事的门人深深一礼，就扯着目瞪口呆直流口水的拉斯科冲上了高空。真磁两仪分光剑一展，古邪尘联通拉斯科已经消失在茫茫虚空。\n天堂星上，留下了瞄华、赛壬、阿瑞迫雅和娇魅儿以及十天君等人驻守，以天堂星的防御系统加上十绝阵，天堂星可以说是固若金汤。除非是那传说中的歼星舰到了，否则天堂星的安全不用人担忧。\n古邪尘仅仅带了巨灵神一人赶去那个地方。\n以古邪尘如今的道法神通，加上巨灵神匪夷所思的神力，足够了。\n经过一个月的长途飞行，通过拉斯科提供的数百个绝密的空间跳跃点节约了大量的飞行时间，甚至还通过了三个传说中的上古传送阵直接横跨了大片星空，古邪尘、巨灵神、拉斯科三人终于来到了维京帝国边境。\n炎龙帝国皇族最核心的三十七名家族成员，已经在这里等候。\n带队的人，是炎龙帝国皇族辈分最高，修为最深湛。已经达到天仙五品修为的巴辛烈焰，这是一个老得稀里糊涂，自己都忘记了自己名字的老家伙。他见到古邪尘的第一句话就是：“哎呀，这是我的哪个孙子回来了？”",
            "summary": "地球联邦与星盟之间的冲突升级，星盟高层和各大家族的关注下，炎龙帝国决定探索一个神秘的地方，可能是星盟的核心要地。古邪尘和拉斯科讨论了这个计划的风险和可能性。他们了解到星盟有一百三十名五品天仙和两千七百多名天仙级高手，足以摧毁天堂星。然而，他们也需要三年时间才能到达。古邪尘和拉斯科决定前往这个神秘地方，准备破坏星盟的老巢。",
            "characters_in_summary": [
                "炎龙帝国",
                "古邪尘",
                "拉斯科",
                "星盟",
                "天堂星"
            ],
            "entity_info": "炎龙帝国 | 炎龙皇帝的帝国，与黑龙、古邪尘等人物相关的事件发生地\n古邪尘 | 九幽道弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人；与莉莉、国华、杜卡特一同前往达维尔姆斯\n拉斯科 | 炎龙帝国皇室高手，焚天诀修为已到天仙四品，佛门降魔金身的修为更走到飞剑不伤、历天劫而不损的程度，在炎龙帝国皇室的高手中，足以排入前三。品性低劣，平日里专门在星盟各处游荡，兼职各种海盗、强盗、窃贼、皮条客等非法勾当，星盟悬赏最高的十万个最危险的暴徒名录中，其实有九百多个暴徒都是这拉斯科的化身\n星盟 | 经过在星盟的一番遇合，古邬尘已经明白了自己修为的重要性，这颗金星已经得到了足够的先天元灵之气，凝聚了自身真魂，眼看只要得到足够的能量补充就能重铸肉身。但是古邪尘真不愿意耗费自己的修为来帮他重铸肉身了，他好容易才提升到二品天仙的境界了！\n天堂星 | 一个星球，发生了罗曼人与修士之间的战斗\n雅维儿帝国 | 一个被狼群覆灭的帝国，位于螺旋星域\n地球联邦 | 人类在地球建立的联邦国家，与罗曼人存在合作与冲突\n罗曼人 | 与地球联邦、教皇国和诸神联盟存在冲突的外星人种族"
        }
    ]
}