{
    "chapter_title": "第五百三十八章  血裔秘堡（1） ",
    "chapter_summary": "遭遇不明袭击，导致误以为是抢夺神晶和少女的袭击者。经过一段时间，死星舰再次进入虚空区域，发现了一个金属大陆上的舒适生活环境。古邪尘使用镜花水月之法展示外界景象，拉斯科讲述了血裔秘堡的历史和其真相。一群被称为大贵族的人为了反抗宗老会的控制，来到死星舰，修复船只并送往空间中央。在途中，他们找到了上古异宝，并成功帮助三头黑龙始祖获得足够的补品。他们在返回血裔秘堡的路上遇到了一群青年男女，其中一名妖异少女看中了古邪尘的同伴，要求他们跟随她。",
    "characters_in_summary": [
        "古邪尘",
        "拉斯科",
        "少女",
        "大贵族",
        "宗老会",
        "三头黑龙始祖",
        "青年男女"
    ],
    "pre_entity_info": "古邪尘 | 九幽道弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人；与莉莉、国华、杜卡特一同前往达维尔姆斯，控制昊天上帝的真身，成功夺舍不死天君\n拉斯科 | 炎龙帝国皇室高手，焚天诀修为已到天仙四品，佛门降魔金身的修为更走到飞剑不伤、历天劫而不损的程度，在炎龙帝国皇室的高手中，足以排入前三。品性低劣，平日里专门在星盟各处游荡，兼职各种海盗、强盗、窃贼、皮条客等非法勾当，星盟悬赏最高的十万个最危险的暴徒名录中，其实有九百多个暴徒都是这拉斯科的化身\n宗老会 | 可能对螺旋星域产生威胁，与古邪尘、古邬尘等人存在敌对关系\n巨灵神 | 天帝前锋，与古邪尘存在合作关系，共同对抗敌人\n绝阳骨魔 | 力神族人，被骷髅巨魔称为“主人”，拥有强大的神念力量，出现在骷髅巨魔求救的声音后，与古邪尘交战，喷出本命精元，使混沌钟膨胀\n混沌钟 | 新宇宙的至宝，地位与鸿蒙钟相当，被昊天塔收藏并喷吐出钟灵献给古邪尘，拥有吞噬周围环境能量的能力\n昊天镜 | 古邬尘使用的法宝",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "摇摇头，对于如此惫懒的人物，古邬尘也无法说什么了。\n死星舰继续他的巡逻航程，死星舰上的青年们并没有弄清到底发生了什么事情。古邪尘伪造了一些痕迹，好似袭击了死星舰的黑白二色强光只是抢走了死星舰中几块备用的神晶，掠夺走了十几个培养舱内的少女后就不知去向。舰上的青年们那时候都被震晕在地，他们醒来后也只能根据古邬尘刻意留下的痕迹推断出了‘真相，。\n将遇袭事件向宗老会高层通告后，死星舰继续了三个月的巡逻后，就等未了替换他们的死星舰。这颗死星舰立刻用全速原路返回，返回他们的基地对死星舰进行整修。\n巡逻时耗费了一年多，这颗死星舰返回的速度却是极快。一路上经过了七个固定的秘密星门，死星舰突然脱离了那片裱大小星球挤得遁不过气来的星域，来到了一块空荡荡的空间。\n这个圆球形空间直径在一百光年左右，空间的正中央，是一个直径数十万公里的黑洞。宛如八爪鱼的黑洞向四面八方探出了数十条粗大的长有数十亿公里的黑色光带，大量星尘被光带吸入，无声无息的就从这个宇宙空间消失。\n超过一千颗死星舰悬浮在这片虚空中，大大小小无数的战舰和各种稀奇古怪的飞行器繁忙的在这片虚空进进出出，也不知道在忙些什么。\n一块纯粹由金属构成的大陆漂浮在虚空中，这块大陆大致呈圆形，直径大概在百万公里左右。一个硕大无朋的能量罩环绕这块大陆四周，营造出了一个极其舒适的居住环境。在这块大陆上，有山有水有花有草，大大小小的城市点缀其上，端的是风景秀丽、气候宜人至极。",
            "summary": "一艘名为死星舰的飞船在执行巡逻任务时遭遇袭击，但袭击者并未被明确识别。古邪尘伪造了一些证据，使得舰上的青年们误认为袭击者是抢夺了部分神晶和少女。经过三个月的巡逻和一年的返回基地整修，死星舰再次进入一片虚空区域，这里有一个巨大的黑洞和大量的星舰活动。在虚空中的金属大陆上，有一个舒适的生活环境，许多星舰和飞行器在这里忙碌地活动。",
            "characters_in_summary": [
                "古邪尘",
                "死星舰",
                "青年",
                "神晶",
                "少女",
                "基地",
                "虚空区域",
                "黑洞",
                "金属大陆"
            ],
            "entity_info": "古邪尘 | 九幽道弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人；与莉莉、国华、杜卡特一同前往达维尔姆斯，控制昊天上帝的真身，成功夺舍不死天君\n死星舰 | 一艘宇宙飞船，用于在宇宙中快速移动\n神晶 | 人头大小神晶，杜卡特将其咬下并吞食以获取能量\n基地 | 联邦科学院的科研基地，发生了古邬尘与尸帝等人的冲突事件\n黑洞 | 赛壬和阿瑞迪雅修炼的地方，拥有强大的吸力和能量密度\n巨灵神 | 天帝前锋，与古邪尘存在合作关系，共同对抗敌人\n绝阳骨魔 | 力神族人，被骷髅巨魔称为“主人”，拥有强大的神念力量，出现在骷髅巨魔求救的声音后，与古邪尘交战，喷出本命精元，使混沌钟膨胀\n混沌钟 | 新宇宙的至宝，地位与鸿蒙钟相当，被昊天塔收藏并喷吐出钟灵献给古邪尘，拥有吞噬周围环境能量的能力\n昊天镜 | 古邬尘使用的法宝"
        },
        {
            "id": 1,
            "content": "直径数米的水镜在舱室中隐隐波动，古邪尘以镜花水月之法将外界的景象展示给拉斯科等人。\n拉斯科眼睛发直的望着那块大陆，他低沉的说道：“血裔秘堡，这里就是血裔秘堡……呵，呵呵，我们烈焰家族的那些族人，他们还在么？”\n血裔秘堡？古邪尘疑惑不解的看向了拉斯科。\n沉沉的叹了一口气，拉斯科将他所知鹄血裔秘堡的来历一一讲述了出来。\n星丝达维尔姆斯星球，这是宗老会控制星盟大小文明的核心。而血裔秘堡，才是宗老会真正的心脏要地。宗老会那些真正的精锐，真正的核心人物，真正的秘密，全都储存在血裔秘堡中。\n每过一段时间，宗老会派驻星盟的龙星使就会带领一批修道者巡视各大六星级文明，用某种秘沽检查这些六星级文明皇室和各个大家族的后裔血脉。若是一些年轻人的资质优异，或者血脉中有某些被看中的奇特之处，他们就会被龙星使带走，被逼去传说中的血裔秘堡。除非是宗老会核心家族的人物，其他人进了血i$秘堡就再也没有在人前出现过。",
            "summary": "古邪尘使用镜花水月之法展示了外界景象。拉斯科看到了一个名为血裔秘堡的地方，引发了他对烈焰家族成员的思念。拉斯科向古邪尘讲述了血裔秘堡的历史，它是由宗老会控制星盟大小文明的核心所在地，储存了宗老会的真正精锐、核心人物和秘密。宗老会还会派驻龙星使巡视各大六星级文明，挑选优秀年轻人带入血裔秘堡，但他们的命运如何却无人知晓。",
            "characters_in_summary": [
                "古邪尘",
                "拉斯科",
                "血裔秘堡",
                "宗老会"
            ],
            "entity_info": "古邪尘 | 九幽道弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人；与莉莉、国华、杜卡特一同前往达维尔姆斯，控制昊天上帝的真身，成功夺舍不死天君\n拉斯科 | 炎龙帝国皇室高手，焚天诀修为已到天仙四品，佛门降魔金身的修为更走到飞剑不伤、历天劫而不损的程度，在炎龙帝国皇室的高手中，足以排入前三。品性低劣，平日里专门在星盟各处游荡，兼职各种海盗、强盗、窃贼、皮条客等非法勾当，星盟悬赏最高的十万个最危险的暴徒名录中，其实有九百多个暴徒都是这拉斯科的化身\n宗老会 | 可能对螺旋星域产生威胁，与古邪尘、古邬尘等人存在敌对关系\n死星舰 | 一艘宇宙飞船，用于在宇宙中快速移动\n神晶 | 人头大小神晶，杜卡特将其咬下并吞食以获取能量\n基地 | 联邦科学院的科研基地，发生了古邬尘与尸帝等人的冲突事件\n黑洞 | 赛壬和阿瑞迪雅修炼的地方，拥有强大的吸力和能量密度"
        },
        {
            "id": 2,
            "content": "一次偶然的机会，烈焰家族的某个族人碰到了一个从血裔秘堡中统幸逃脱的人，通过他才知道了所谓了血裔秘堡是个什么样的所在。\n那些被挑选送入血裔秘堡的人，他们就好似小白鼠一样在血裔秘堡中受尽折磨。那些修道资质好的，就被榷定去修炼一些似是而非的修道功法。以星盟的能量，隔一段时间就会有一批新的修道法诀送来血裔秘堡，但是宗老会高层对上古修道法诀的理解和领悟很成问题，一句普通的法诀，也许就会有数千种不同的理解，造成数千种不同的修炼后果。\n被送来血裔秘堡的修道天才们，他们在茫然不知的情况下，就被制定了一篇道法进行修炼。若是他们修炼有成，得到了好处，他们就会被列为重点培养对象。但是这样的幸运儿百万人中不见得有一个，更多的人是修炼那些莫名其妙的功法走火入魔，纷纷爆体而亡。\n但是被当成小白鼠实验各种修道法诀的人还是幸运的，更加悲惨的是那些基因有了某些奇异的变化，或者发生了基因异变，或者血脉浓度比较高的，他们就完全被当作了生育工具，在宗老会的控制下进行各种血脉的杂交实验，力求找到更强的血脉结合方程式，孕育出所谓的完美基因体。\n对于这些人，宗老会对他们有一个很邪异的称呼”假母体！\n为了所谓的完美基因体，宗老会强迫这些假母体和各种各样的强力生物交合。不仅仅是人类，而是包括了其他所有的星盟已知的高智商生命休；不仅仅是高智商生命休，还包括了其他所有的星盟已知的强力种族，甚至包括各种硅基以及其他生命特征的种族。\n宗老会的血脉有极其惊人的兼容性，只要是生物基因，就能完美的和宗老会的血脉相容，从而诞生各种稀奇古怪的新的生命体。但是那些假母体受到的折磨和屈辱却是可想而知。那个逃出血斋秘堡的人，也是因为这个原因才找了个机会逃了出来，却也在龙星使的追杀下重伤，侥幸碰到了一次空间狂潮，这才被卷入了炎龙帝国的地盘，在吐出了这些机密后就整体崩溃而亡。\n拉斯科望着目瞪口呆的古邪尘冷笑道：“我最喜欢的女儿、孙女、曾孙女，都有被挑选进去的。不仅仅我，我们烈焰家族的其他长老。",
            "summary": "烈焰家族的族人与一个从血裔秘堡逃脱的人相遇，得知了血裔秘堡的真相。那里的人们被当作小白鼠，试验各种修道法诀，而基因有特殊变化的则被用作生育工具，与各种生物进行血脉杂交实验。逃出的那个人因为受伤严重，在向拉斯科透露这些机密后便死亡。拉斯科愤怒地表示，他的家人也曾在血裔秘堡中遭受折磨。",
            "characters_in_summary": [
                "烈焰家族",
                "逃出者",
                "拉斯科"
            ],
            "entity_info": "拉斯科 | 炎龙帝国皇室高手，焚天诀修为已到天仙四品，佛门降魔金身的修为更走到飞剑不伤、历天劫而不损的程度，在炎龙帝国皇室的高手中，足以排入前三。品性低劣，平日里专门在星盟各处游荡，兼职各种海盗、强盗、窃贼、皮条客等非法勾当，星盟悬赏最高的十万个最危险的暴徒名录中，其实有九百多个暴徒都是这拉斯科的化身\n古邪尘 | 九幽道弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人；与莉莉、国华、杜卡特一同前往达维尔姆斯，控制昊天上帝的真身，成功夺舍不死天君\n宗老会 | 可能对螺旋星域产生威胁，与古邪尘、古邬尘等人存在敌对关系\n死星舰 | 一艘宇宙飞船，用于在宇宙中快速移动\n神晶 | 人头大小神晶，杜卡特将其咬下并吞食以获取能量"
        },
        {
            "id": 3,
            "content": "大贵族，嘿嘿……我们是什么？我们连奴隶都算不上。\n一旁端坐着的巴辛突然开口道：“也许是宗老会的人开辟了我们这一支血脉，宗老会的某个成员是我们的始祖。但是这并不代表着他们可以随意的控制上我们的命运，践踏我们的尊严。”\n拉斯科冷笑道：“所以，我们来到了这里。所以，哪怕是以卵击石，我们也要给他们一个惨痛的教训。”\n古邪尘默然不语，他小心翼翼的将神念扩散了开去，笼罩住了整个死星舰。\n这颗受到重创的死星舰正缓缓的靠近血裔秘堡，在距离血裔秘堡还有数万公里的太空，数十条维修飞船涌了上来，用最快的速度修复了死星舰破损的外装甲，并且为其补充了一顾完整的神晶和数颗后备的神晶。\n几个显然是宗老会高层的老人也来到了死星舰上，他们检查了舰上青年们这一次出行的刈l获，对他们得到的数十件上古异宝是赞不绝口。\n几务运输船和死星舰接驳，那些怀孕鹄少女离开了死星舰，被送去了血裔秘堡。随后苑星舰飘离血裔秘堡，朝这个空间的中央处飞去。",
            "summary": "一群被称为大贵族的人对自己的地位感到不满，他们认为自己的命运和尊严受到了宗老会的控制。为了反抗，他们来到一个名为死星舰的地方，准备给宗老会一个惨痛教训。在这个过程中，他们得到了一些上古异宝，并成功修复了死星舰。他们将怀孕的少女送到了血裔秘堡，然后带领死星舰前往空间中央。",
            "characters_in_summary": [
                "大贵族",
                "宗老会",
                "死星舰",
                "血裔秘堡"
            ],
            "entity_info": "宗老会 | 可能对螺旋星域产生威胁，与古邪尘、古邬尘等人存在敌对关系\n死星舰 | 一艘宇宙飞船，用于在宇宙中快速移动\n血裔秘堡 | 宗老会用来挑选修道天才进行实验的地方，被选中的人如同小白鼠般受尽折磨，有些人甚至被当作生育工具进行血脉杂交实验\n拉斯科 | 炎龙帝国皇室高手，焚天诀修为已到天仙四品，佛门降魔金身的修为更走到飞剑不伤、历天劫而不损的程度，在炎龙帝国皇室的高手中，足以排入前三。品性低劣，平日里专门在星盟各处游荡，兼职各种海盗、强盗、窃贼、皮条客等非法勾当，星盟悬赏最高的十万个最危险的暴徒名录中，其实有九百多个暴徒都是这拉斯科的化身\n古邪尘 | 九幽道弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人；与莉莉、国华、杜卡特一同前往达维尔姆斯，控制昊天上帝的真身，成功夺舍不死天君"
        },
        {
            "id": 4,
            "content": "拉斯科紧张的问道：“他们要去哪里？我们这就冲出去毁掉血裔秘堡吧！”\n巴辛也连连点头，他含糊的说到：“这是难得的好机会，他们的精锐派出去了这么多，我们有机会将整个血裔秘堡毁掉。”\n古邪尘沉就了片刻，轻轻的摇了摇头。他微笑道：“不，我们跟着他们。看看他们到底要去干什么。”\n看到不解的拉斯科和巴辛，古邬尘笑道：“跟过去看看，浪费不了我们多少时间。你们不想知道，为什么星盟的高层都没有什么好的仙器使用么？”古邬尘笑吟吟的看过了拉斯科和巴辛。\n这个问题古邬尘也一直心存怀疑。曾经的极星帝国皇帝和梅琳皇后等人，甚至包括木道人，他们都有着极强的法器，甚至是上古封神之器随身。反而星盟的那些高层，一个个穷苦得很，甚至就连中品的仙剑都很少有人使用，星盟难道就穷迫到了迳种地步？这是不可能的！\n且不说这次这颗死星舰在外巡游了一年多，就带回来了数十件威力绝强的上古异宝，就说星盟的大小文明每过一段时间进贡给星盟的稀奇古怪的物事中，就不知道有多少来自于上古仙人的强力法宝。要说星盟的高层没有上好的飞剑和法宝使用，这是绝对没道理的。\n古邪尘的神念覆盖了整个死星舰，刚才那几个宗老会高层和那些青年的对话也被他一字不漏的偷听了，那些人的说话很有意思。\n“这一次，始祖一定会开心的，有这么多极品的进补之物，也许始祖会赐下一些好东西。”\n“没错，这次的收获很不错。让这些小家伙跟我们一起去，也许始祖会欣赏他们，赐予他们更强的力量。”\n始祖”‘进补之物、……古邪尘若有所思的挠了挠下巴，很有趣啊！",
            "summary": "古邪尘提议跟随血裔秘堡的人，以了解他们的目的。他认为星盟高层缺乏强大的法器令人费解，可能与此行的发现有关。在星盟的大小文明进贡的物品中，有很多来自上古仙人的强力法宝。",
            "characters_in_summary": [
                "古邪尘",
                "血裔秘堡",
                "星盟",
                "星盟高层"
            ],
            "entity_info": "古邪尘 | 九幽道弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人；与莉莉、国华、杜卡特一同前往达维尔姆斯，控制昊天上帝的真身，成功夺舍不死天君\n血裔秘堡 | 宗老会用来挑选修道天才进行实验的地方，被选中的人如同小白鼠般受尽折磨，有些人甚至被当作生育工具进行血脉杂交实验\n星盟 | 经过在星盟的一番遇合，古邬尘已经明白了自己修为的重要性，这颗金星已经得到了足够的先天元灵之气，凝聚了自身真魂，眼看只要得到足够的能量补充就能重铸肉身。但是古邪尘真不愿意耗费自己的修为来帮他重铸肉身了，他好容易才提升到二品天仙的境界了！\n宗老会 | 对螺旋星域产生威胁的组织，与古邪尘、古邬尘等人存在敌对关系\n死星舰 | 一艘宇宙飞船，用于在宇宙中快速移动，目前受损并被修复，正在前往螺旋星域的中央区域\n拉斯科 | 炎龙帝国皇室高手，焚天诀修为已到天仙四品，佛门降魔金身的修为更走到飞剑不伤、历天劫而不损的程度，品性低劣，平日里专门在星盟各处游荡，兼职各种海盗、强盗、窃贼、皮条客等非法勾当，星盟悬赏最高的十万个最危险的暴徒名录中，其实有九百多个暴徒都是这拉斯科的化身"
        },
        {
            "id": 5,
            "content": "死星舰用最快的速度飞向这个空间中央的那个黑洞。一路上也经过了十几个固定式的星盟，经过十几次空间折叠航程后，仅仅耗费了十几分钟的时间，死星舰就跨越了数十光年的航程，来到了距离那颗黑洞近在咫尺的地方。\n在这里完全感应不到黑洞的吸引力，就好像眼前那颗巨大的黑洞就是一个虚幻的与）子一样。\n死星舰悬浮在黑洞上空，慢慢的开启了正对着黑洞的舱门。\n那几个宗老会的高层带着这颗死星舰领队的十几个青年飘出了死星舰，每个人手上都带着几柄这次出巡得到的上古异宝。他们很大胆的向下飞遁，在古邪尘骇然注视下，一行人居然直接飞到了黑洞上空不到十公里的距离。\n一片淡淡的黑光从黑洞深处泛了出来，将黑洞主体整个包裹在内。\n偌大的黑洞渐渐的变得透明，进而晕散得和四周虚空的色泽一般无二。\n在那黑洞深处，隐隐有一团淡青色的光芒闪烁，青光中包裹了一团疯狂跳动的黑色烈焰，那烈焰似乎想要突破青光的围阻，但是每当黑色烈焰向四周迅速膨胀时，青光都会变得比黑色的烈焰更加强大百倍，轻而易举的就将黑炎拦了回去。",
            "summary": "死星舰快速穿越数十光年，抵达黑洞附近。宗老会高层带领一群青年来到黑洞上方，启动神秘仪式使黑洞逐渐透明。黑洞内隐藏著一团淡青色光芒和疯狂跳动的黑色烈焰，两者相互抗衡。",
            "characters_in_summary": [
                "宗老会高层",
                "一群青年"
            ],
            "entity_info": "古邪尘 | 九幽道弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人；与莉莉、国华、杜卡特一同前往达维尔姆斯，控制昊天上帝的真身，成功夺舍不死天君\n血裔秘堡 | 宗老会用来挑选修道天才进行实验的地方，被选中的人如同小白鼠般受尽折磨，有些人甚至被当作生育工具进行血脉杂交实验\n星盟 | 经过在星盟的一番遇合，古邬尘已经明白了自己修为的重要性，这颗金星已经得到了足够的先天元灵之气，凝聚了自身真魂，眼看只要得到足够的能量补充就能重铸肉身。但是古邪尘真不愿意耗费自己的修为来帮他重铸肉身了，他好容易才提升到二品天仙的境界了！\n宗老会 | 对螺旋星域产生威胁的组织，与古邪尘、古邬尘等人存在敌对关系\n死星舰 | 一艘宇宙飞船，用于在宇宙中快速移动，目前受损并被修复，正在前往螺旋星域的中央区域"
        },
        {
            "id": 6,
            "content": "神念朝那边略微扫了一下，古邬尘惊讶万分的一个瞬移离开了死星舰，以七情六欲迷神符护体，他来到了死星舰外。\n怔ia的望着那黑洞，古邪尘强悍的日力将那青光和那黑色烈焰看得清清楚楚。\n那一层看似淡的青光，却是一片由不知道多少层致密的青色藤蔓组成的光影。那些藤蔓好似通体都由光粒子组成，跳动、飘忽、朦胧，每一根每一条都是如此的精美绝伦，每一片叶片都好似工艺品，上面的纹路细致到了极点，叶片和藤蔓上还点缀了斑斑点点的淡金色光斑，而那些淡金色的光斑，却是一枚枚大大小小的精致魔纹，正不断散发出浓郁至极的能量气息。\n在古邬尘看来，那一层青光起码有数万公里厚，重重叠叠的藤蔓交织在一起，也不知道绵延了多少层，藤蔓和藤圣交织在一起，凝聚成了一个硕大无朋的封印禁制，将内里那团跳动不休的黑色烈焰牢牢的襞在了里面。\n而那团黑色的烈八十万公里上下的三头巨龙！\n通体漆黑，生有三首，头上和背脊上尽是锋利的长刺，背后生有三对巨大的肉翅。古邪尘下意识的抹了一下自己的手指，这巨龙的形象，和宗老会血裔戒指上的那头巨龙根本就是一模一样，就连半点儿细节都没有欠缺。\n这头巨龙，就是宗老会所谓的始祖，一条强悍的，显然已经是完全成熟格的先天生物！\n而它外面的那一层青色禁制，且不说这禁制是由谁布置成的，只是看那尽善尽美精美至极的纹路，古邬尘就猜测这和罗曼人少不得关系。\n“这样啊……罗曼人的那个生死仇敌，就是宗老会么？”\n若有所思的望着那一团疯狂跳动的黑色烈焰，古邬尘眯起了双眼。\n就这时候，那烈焰中的三头巨龙突然狠狠的向上一扑，近乎疯狂博咆哮起来：“你们，又给我带来了什么？”\n几个带队的宗老会高层急忙毕恭毕敬的大呼道：“尊贵的始祖啊，我们给您带来了您最喜欢的进补品！”\n数十件上古异宝飘飘扬扬妁坠下，数十道黑气往外一卷，这些上古异宝被卷入了青色禁制，被那黑龙一口吞进了肚子里。不知道是否是错&#039;觉的关系，当这黑龙吞噬了这些上古异宝后，古邬尘惊讶的发现黑龙体表的鳞片似乎亮了一点，外界的青色禁制则好似略微暗了一些。",
            "summary": "古邬尘在神念的引导下，意外发现了被青色禁制封印的三头黑龙始祖。这头龙是罗曼人的生死仇敌，也是宗老会的始祖。古邬尘观察后发现，青色禁制由无数层致密的青色藤蔓组成，每一部分都精美绝伦，散发着浓郁的能量气息。禁制至少有数万公里厚，层层叠叠的藤蔓交织在一起，形成了牢固的封印。",
            "characters_in_summary": [
                "古邬尘",
                "三头黑龙始祖",
                "宗老会"
            ],
            "entity_info": "古邬尘 | 九幽道的弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人；与莉莉、国华、杜卡特一同前往达维尔姆斯\n宗老会 | 对螺旋星域产生威胁的组织，与古邪尘、古邬尘等人存在敌对关系\n古邪尘 | 九幽道弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人；与莉莉、国华、杜卡特一同前往达维尔姆斯，控制昊天上帝的真身，成功夺舍不死天君\n血裔秘堡 | 宗老会用来挑选修道天才进行实验的地方，被选中的人如同小白鼠般受尽折磨，有些人甚至被当作生育工具进行血脉杂交实验\n星盟 | 经过在星盟的一番遇合，古邬尘已经明白了自己修为的重要性，这颗金星已经得到了足够的先天元灵之气，凝聚了自身真魂，眼看只要得到足够的能量补充就能重铸肉身。但是古邪尘真不愿意耗费自己的修为来帮他重铸肉身了，他好容易才提升到二品天仙的境界了！\n死星舰 | 一艘宇宙飞船，用于在宇宙中快速移动，目前受损并被修复，正在前往螺旋星域的中央区域"
        },
        {
            "id": 7,
            "content": "但是仅仅是一眨眼的功夫，一切似乎又回复了正常。\n三头巨龙很满意的仰天长啸了一声，他大声赞叹道：“好东西，如果这样的进补品能有十亿件，我就能离开这里！”\n十亿件！\n一滴冷汗慢慢的从古邬尘的后心滑下，何其恐怖的数字。十亿件上古异宝才能让这三头巨龙脱困，这代价也太大了一些。\n愤怒的向上扑腾了几下，巨龙怒声道：“我的后裔们，努力的去找能够帮我脱困的东西，快去，这是你们的使命！”\n三头大头狠狠的朝青色禁制狠冲了数十次，巨龙有点头昏脑胀的缩回了脑袋，他怨声咒骂道：“那些该死的罗曼人，你们已经找到了他们的下落？那就一定要努力的干掉他们！杀光他们，看看他们的母神是否还缩在壳里不出现！杀光他们，杀光他们的男性，强暴他们所有的女性，让他们罗曼人的身体内流动着我们魔蹋§龙艮的血脉！”\n仰天大吼了一声，巨龙怨毒无比的咆哮道：“罗曼人，该死的罗曼人，他们都应该被我吃掉……他们的母神……萨格森，艾尔萝莉！你们一定会被我一口口的吞食掉，萨格森，我一定要生吞了你！艾尔萝莉……嘿嘿，你将成为我孩子们的母体！”\n仰天大吼了几声，巨龙沉沉喝道：“这次做得不错，这些补品，我很满意。这是对你们的赏赐！”\n巨龙正中的那颗龙头猛的张开嘴，几滴拳头大小的黑色精血从他哺里喷出，飘飘荡荡的飞出了那青色的禁制。\n紧接着，黑洞四周长长的黑色光带一阵颤抖，庞大的能量在光带中汇聚，数十颗高有千米左右的神晶凭空从黑色光带中凝聚，慢吞吞的朝那些宗老会的后裔飞了过去。\n古邪尘双眸一凝，神晶原来是这样得来的？也不知道这巨龙是用了什么手段才凝聚了这些奇妙的晶体。\n做完了这一切，三头巨龙似乎很是疲倦了，他仰天长嘶了一声，有气无力的哼哼道：“退去吧，我的后裔们……消灭罗曼人，将他们彻底从这个宇宙抹去……消灭他们……杀光他们的男性，掠夺他们所有的女性。\n我要让萨格森和艾尔萝莉的血脉彻底断绝！”\n仰天打了个呵欠，三头巨龙眯上了眼睛陷入手睡眠。\n黑洞上那层淡淡的黑光消散，又露出了黑洞的本体，隐隐的一股吸力朝四面八方扩散开来。\n古邪尘急忙闪身回到了死星舰，不一刻后，死星舰带着他们直接回返了血裔秘堡。\n也许是这次舰上的青年们立功甚巨的关系，他们在每人分享了一滴三头巨龙提供的精血后，就欣欣然的离开了死星舰散去了秘堡四方。\n古邪尘等人也离开了死星舰，踏足血裔秘堡。按照古邪尘的想法，他们要设法搞清这里的详细情况，尽可能的对宗老会造成最惨痛的伤害。\n一行人站在血裔秘堡的一座山头上正在商议的时候，一队青年男女突然策骑冲了过来。\n古邪尘等人压制了自身的法力气息，将气息压制到了元婴境界，这种实力在血裔秘堡很是常见。\n可是让古邪尘元语的事情发生了，那队青年男女中带队的是一名生得煞是妖异的少女，当她看到站在古邪尘身后的般若和摩诃时，少女的眼睛猛的一亮，有一种恶狼见到小白兔的贪婪火焰在她眼里燃烧起来。\n高傲的指了一下般若和摩诃，少女厉声喝道：“我看你们资质不错，跟我走吧，有你们的好处。”\n古邪尘愕鲦，般若愕然。",
            "summary": "在三头巨龙的威胁下，古邪尘和他的同伴们被迫寻找上古异宝来帮助巨龙脱困。然而，这个任务非常艰巨，需要找到十亿件上古异宝。在这个过程中，他们发现神晶是由巨龙通过某种手段凝聚而成的。他们成功帮助巨龙获得了足够的补品，但自己也受到了一定的影响。在返回血裔秘堡的路上，他们遇到了一群青年男女，其中一名妖异少女看中了古邪尘的同伴般若和摩诃，要求他们跟随她。",
            "characters_in_summary": [
                "古邪尘",
                "般若",
                "摩诃",
                "妖异少女"
            ],
            "entity_info": "古邪尘 | 九幽道弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人；与莉莉、国华、杜卡特一同前往达维尔姆斯，控制昊天上帝的真身，成功夺舍不死天君\n般若 | 可能与古邪尘存在合作关系\n摩诃 | 克里斯托晶人，与般若关系密切，渴望前往前线作战\n古邬尘 | 九幽道的弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人；与莉莉、国华、杜卡特一同前往达维尔姆斯\n宗老会 | 对螺旋星域产生威胁的组织，与古邪尘、古邬尘等人存在敌对关系\n血裔秘堡 | 宗老会用来挑选修道天才进行实验的地方，被选中的人如同小白鼠般受尽折磨，有些人甚至被当作生育工具进行血脉杂交实验\n星盟 | 经过在星盟的一番遇合，古邬尘已经明白了自己修为的重要性，这颗金星已经得到了足够的先天元灵之气，凝聚了自身真魂，眼看只要得到足够的能量补充就能重铸肉身。但是古邪尘真不愿意耗费自己的修为来帮他重铸肉身了，他好容易才提升到二品天仙的境界了！"
        }
    ]
}