{
    "chapter_title": "第五百四十三章  大裁判长 ",
    "chapter_summary": "古邪尘遭到一名黑影的袭击，身受重伤。他利用替身傀儡逃脱，但血裔秘堡遭受严重破坏。黑影击败了烈焰家族的人，并与般若、摩诃兄弟展开激战。古邪尘在血裔秘堡引爆炸弹，企图与黑影同归于尽。然而，黑影在三头巨龙的帮助下幸存下来，并开始寻找上古兵器以恢复力量。古邪尘和他的朋友们在与黑影的战斗中不断受伤，但他们依靠佛门功法和玄黄不灭体神功恢复了伤势。他们成功地削弱了黑影的实力，使其变化成一头奇异的怪兽。然而，他们仍无法战胜黑影，只好暂时撤退。在逃离过程中，古邪尘和他的朋友们破坏了大量的死星舰和炮，进一步削弱了星盟联军的实力。与此同时，魔蹋龙艮因为孩子的死亡而愤怒，决定寻找第一代嫡系子孙来帮助他报仇。然而，他的力量几乎耗尽，无法在短时间内恢复。古邪尘回到了天堂星，发现那里的居民都信仰了神灵，甚至九幽道的妖魔鬼怪也加入了教会。他通过建造更多的教堂、安排女兵轮值、制造古旧华丽的教堂装饰以及使用催眠咒法和念力伪装等方法，将天堂星变成一个充满宗教氛围的地方。他成功地吸引了星盟联军的高层，并用信仰之力达到了十翼天使的境界。",
    "characters_in_summary": [
        "古邪尘",
        "黑影",
        "烈焰家族",
        "般若",
        "摩诃兄弟",
        "三头巨龙",
        "魔蹋龙艮",
        "第一代嫡系子孙",
        "星盟联军高层",
        "九幽道妖魔鬼怪",
        "血裔秘堡",
        "天堂星"
    ],
    "pre_entity_info": "古邪尘 | 九幽道弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人；与莉莉、国华、杜卡特一同前往达维尔姆斯，控制昊天上帝的真身，成功夺舍不死天君，战斗中受伤\n黑影 | 黑影的所在地，是神秘组织大汉的一个据点\n烈焰家族 | 烈焰家族成员的阵法保护地，最终被古邪尘控制的烈焰家族阵法所破坏\n般若 | 可能与古邪尘存在合作关系，未参与战斗\n血裔秘堡 | 宗老会的据点，位于罗曼人送给古邪尘的上古宝物之一，被混沌钟的钟声震得破烂不堪，很多地方开始大爆炸\n天堂星 | 天使族的驻地，位于十三连星星域，拥有强大的天使军团和力量，与星盟联军发生冲突\n死星舰 | 一艘宇宙飞船，用于在宇宙中快速移动，目前受损并被修复，正在前往螺旋星域的中央区域，未参与战斗\n阚华 | 地狱天使佣兵团成员，与古邪尘为队友，拥有亚洲道盟的乙木遁法技能，与赛壬合作击败哈就，与小张道人是队友\n赛壬 | 继承黑暗天使大君墨涅莫的力量，与阿瑞迪雅一起修炼大梦轮回道，达到十二翼天使不死不灭的境界，古邪尘的助手，与阚华合作击败哈就，与小张道人是朋友\n正一道人 | 昆仑派弟子，大师兄一机子的手下，与古邪尘为敌，与小张道人是敌对关系\n小张道人 | 道士，与正一道人合作收集东西，负责终南山事务，由师兄寒梅真人执掌，与赛壬是朋友，与正一道人为敌",
    "para_groups_num": 15,
    "para_groups": [
        {
            "id": 0,
            "content": "古邪尘还没看清这黑影的动作，一记重拳已经狠狠的落在了他的胸口。一拳之威，古邪尘肉身几乎当场崩溃，就连略有成就的玄黄不灭体神通都没有挡住这一拳中蕴含的恐怖巨力。▲卡嚓，一声，古邪尘袖袋中一枚替身傀儡突然粉碎。\n浑身鲜血狂喷，古邪尘拖着破烂不堪的身躯向后疾飞。若非来运里之前得到的三支替身傀儡主动替古邪尘吸收了这一拳中九成九的力量，古邪尘已经被这一拳生生砸死。一边吐血后退，古邪尘一边厉声高呼道：“来人厉害，不可力敌，退！”\n血裔秘堡被毁，掌控星盟的宗老会长老们已经被诛杀殆尽，宗老会后裔精英也死伤狼藉，这次已经对宗老会造成了沉重的打击，战果实在是丰厚至极，根本没必要和这个被魔蹋§龙艮三头巨龙接引赶来的黑影拼命了。\n黑影惊讶的轻咦了一声，好似对于古邪尘能够吃了他一拳而不死感到很是不解。冷幸了一声，黑影再次化为一道黑电疾扑而下。",
            "summary": "古邪尘被一名神秘的黑影袭击，受到重创。幸好他拥有替身傀儡，才没有当场丧命。古邪尘意识到对手实力强大，无法力敌，决定撤退。这次攻击已经严重破坏了血裔秘堡，导致掌控星盟的宗老会长老和精英伤亡惨重。",
            "characters_in_summary": [
                "古邪尘",
                "神秘黑影",
                "替身傀儡",
                "血裔秘堡",
                "宗老会长"
            ],
            "entity_info": "古邪尘 | 九幽道弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人；与莉莉、国华、杜卡特一同前往达维尔姆斯，控制昊天上帝的真身，成功夺舍不死天君，战斗中受伤\n血裔秘堡 | 宗老会的据点，位于罗曼人送给古邪尘的上古宝物之一，被混沌钟的钟声震得破烂不堪，很多地方开始大爆炸\n死星舰 | 一艘宇宙飞船，用于在宇宙中快速移动，目前受损并被修复，正在前往螺旋星域的中央区域，未参与战斗\n阚华 | 地狱天使佣兵团成员，与古邪尘为队友，拥有亚洲道盟的乙木遁法技能，与赛壬合作击败哈就，与小张道人是队友\n赛壬 | 继承黑暗天使大君墨涅莫的力量，与阿瑞迪雅一起修炼大梦轮回道，达到十二翼天使不死不灭的境界，古邪尘的助手，与阚华合作击败哈就，与小张道人是朋友\n正一道人 | 昆仑派弟子，大师兄一机子的手下，与古邪尘为敌，与小张道人是敌对关系\n小张道人 | 道士，与正一道人合作收集东西，负责终南山事务，由师兄寒梅真人执掌，与赛壬是朋友，与正一道人为敌"
        },
        {
            "id": 1,
            "content": "斜次里数道金光射了过来，拉斯科、巴辛等人纷纷显出了三头六臂降魔金身法相，大声呼喝着朝这黑影迎来。\n“弱，太弱！”那黑影含糊的咕哝了一声，翻身就挥出了迅如雷霆刚猛无比的敏十拳。‘咚咚，巨响不断传来，黑影的拳头破空，发出了重炮轰击一般的声响。拉斯科、巴辛等人强悍的降魔金身轰然炸碎，本命舍利子也被拳劲摧毁，一缕元神还没来得及飞遁，就被拳劲中那股刚猛绝伦的霸道力量冲成了虚无。眨眼的功夫，烈焰家族的人尽数阵亡。\n般若、摩诃发出一声惊呼，兄弟俩化为两道厉电围绕着那黑影极速旋转，无数道极细的黑白光影从厉电中疾扑吨咄，带着刺耳的巨响轰向了那黑影。每秒钟动辄数千上万次的高频率攻击，每一击都重如大山压顶，黑影被打得身体乱颤，不受控制的向后连连倒退。虚空中喷发出大片火星，兄弟俩的拳头和黑影的身体碰撞在一起，就好似火山喷发一样喷出了猎猎光焰。\n▲卡嚓”黑影的身上突然喷出了大片厚厚的黑鳞，巴掌大小拇指厚的黑鳞已经被打成了碎片。来自外域异空间规则的攻击让黑影的身体都有点承受不起，他防御力惊人的黑鳞被密集的攻击摧毁了一大块。般若、摩诃的攻击立刻对准了他黑鳞粉碎的身体，不多时重拳就击伤了黑影的身体，大片黏稠的黑色鲜血喷涌而出，带着刺鼻的腥味喷向了四周。\n“该死！”黑影发出一声怒嚎，一声宛如千万条巨轮汽笛同时喷发的龙吟声猛的响起，般若、摩诃正围绕着黑影飞旋，猛不丁的巨音入耳，兄弟俩的耳膜同时粉碎，鲜血从耳孔、鼻孔中激射而出。巨大的声浪化为有形有质的白色冲击波轰向四面八方，完全没有死角的攻击卷起了兄弟俩的身体，将他们的骨骼震碎了无数。\n兄弟俩惨嚎一声同时向后飞掠，他们的速度快得惊人，那黑影一时也追之不及。兄弟俩拥抱在一起极速盘旋飞舞，生死气息宛如太极双鱼在他们体内生消衍化，一株散发出淡淡绿光的菩提树虚影裹住了他们的身体，强大的生气刺激着他们的身体极速愈合。",
            "summary": "拉斯科、巴辛等烈焰家族的人在面对黑影的攻击时，试图使用三头六臂降魔金身法相进行抵抗，但未能成功。黑影以迅雷不及掩耳的速度击败了他们，导致烈焰家族全数阵亡。随后，般若、摩诃兄弟两人试图反击，但也在黑影的强大实力下受伤。然而，他们利用特殊的技能迅速治愈了伤势，继续与黑影展开激战。",
            "characters_in_summary": [
                "拉斯科",
                "巴辛",
                "烈焰家族",
                "黑影",
                "般若",
                "摩诃兄弟"
            ],
            "entity_info": "拉斯科 | 炎龙帝国皇室高手，焚天诀修为已到天仙四品，佛门降魔金身的修为更走到飞剑不伤、历天劫而不损的程度，品性低劣，平日里专门在星盟各处游荡，兼职各种海盗、强盗、窃贼、皮条客等非法勾当，星盟悬赏最高的十万个最危险的暴徒名录中，其实有九百多个暴徒都是这拉斯科的化身，战斗中受伤\n巴辛 | 大贵族，对自身地位不满，与拉斯科存在敌对关系\n烈焰家族 | 烈焰家族成员的阵法保护地，最终被古邪尘控制的烈焰家族阵法所破坏\n黑影 | 黑影的所在地，是神秘组织大汉的一个据点\n般若 | 可能与古邪尘存在合作关系，未参与战斗\n古邪尘 | 九幽道弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人；与莉莉、国华、杜卡特一同前往达维尔姆斯，控制昊天上帝的真身，成功夺舍不死天君，战斗中受伤\n血裔秘堡 | 宗老会的据点，位于罗曼人送给古邪尘的上古宝物之一，被混沌钟的钟声震得破烂不堪，很多地方开始大爆炸\n死星舰 | 一艘宇宙飞船，用于在宇宙中快速移动，目前受损并被修复，正在前往螺旋星域的中央区域，未参与战斗\n阚华 | 地狱天使佣兵团成员，与古邪尘为队友，拥有亚洲道盟的乙木遁法技能，与赛壬合作击败哈就，与小张道人是队友\n赛壬 | 继承黑暗天使大君墨涅莫的力量，与阿瑞迪雅一起修炼大梦轮回道，达到十二翼天使不死不灭的境界，古邪尘的助手，与阚华合作击败哈就，与小张道人是朋友"
        },
        {
            "id": 2,
            "content": "被一拳轰得濒于死亡的古邪尘已经飞回了血裔秘堡，他咬牙切齿的将随身携带的所有大杀伤力武器同时丢在了血裔秘堡上。大量宗老会后裔正在逐步崩解消溃的血裔秘堡上挣扎求存，古邪尘却没给他们逃走的击毁，数量巨大的核弹头等武器密布血裔秘堡后，他立刻冲天飞起，一边极速包自己粉碎的身体不断轰入天皇劫印诀，一边以神念引爆了血裔秘堡。\n一团强烈的光焰在虚空中爆发开，刚刚一声怒吼震飞了般若、摩诃的黑影正好追击古邪尘来到了血裔秘堡边，大爆炸恰恰好将他卷了进去。火光覆盖了他的身体，遮盖住了他的视线，他没能发现虚空中古邪尘已经和般若、摩诃汇聚在一起，三人正肩并肩的化为一道流光向远处飞逝。\n愤怒至极的咆哮声从粉碎的血裔秘噗中传来，那团巨大的火光刚刚扩散了不到十万公里就好似遭遇了黑洞一般向内极速塌陷，眨眼的功夫包括血裔秘堡的所有残骸连同爆炸产生的火光、热浪、核辐射等能量都被那条诡异的黑色人影吸得干干净净。\n“你们，死定了！”低沉妁■咆哮了一声，那黑影突然仰天大吼道：“始祖，助我！”\n低沉而邪恶的笑声从远处的那个巨大黑洞中传来，魔蹋§龙艮三头巨龙大笑着，一股绝强的力量在那黑影的身边凝聚。”我的孩子，杀死他们，然后去找出征的那些孩子们。杀死所有罗曼人，找回他们的母神抢走的东西，找到释放我的办法！”\n长长的喘了一口气，三头巨龙冷冰冰的说道：“短期内，我不能再动用任何力量了。为了将你从那遥远的星空直接传回，我消耗了太多力量。这个该死的禁制，除非你们能给我足够多的上古兵器让我吞噬其中的能量，否则我无法补充任何力量。”\n“我的孩子，杀光他们，然后，杀死所有的罗曼人！”",
            "summary": "古邪尘在血裔秘堡引爆核弹，与黑影同归于尽。黑影被爆炸卷入，与三头巨龙取得联系。三头巨龙要求黑影寻找上古兵器以恢复力量，并命令黑影杀死所有罗曼人和寻找失窃的母神宝物。",
            "characters_in_summary": [
                "古邪尘",
                "血裔秘堡",
                "黑影",
                "三头巨龙",
                "罗曼人"
            ],
            "entity_info": "古邪尘 | 九幽道弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人；与莉莉、国华、杜卡特一同前往达维尔姆斯，控制昊天上帝的真身，成功夺舍不死天君，战斗中受伤\n血裔秘堡 | 宗老会的据点，位于罗曼人送给古邪尘的上古宝物之一，被混沌钟的钟声震得破烂不堪，很多地方开始大爆炸\n黑影 | 神秘组织大汉的一员，与拉斯科等人发生冲突，最终被般若、摩诃击败\n罗曼人 | 与地球联邦、教皇国和诸神联盟存在冲突的外星人种族\n拉斯科 | 炎龙帝国皇室高手，焚天诀修为已到天仙四品，佛门降魔金身的修为更走到飞剑不伤、历天劫而不损的程度，品性低劣，平日里专门在星盟各处游荡，兼职各种海盗、强盗、窃贼、皮条客等非法勾当，星盟悬赏最高的十万个最危险的暴徒名录中，其实有九百多个暴徒都是这拉斯科的化身，战斗中受伤\n巴辛 | 大贵族，对自身地位不满，与拉斯科存在敌对关系\n烈焰家族 | 烈焰家族成员的阵法保护地，最终被古邪尘控制的烈焰家族阵法所破坏\n般若 | 可能与古邪尘存在合作关系，未参与战斗，与摩诃一起击败黑影"
        },
        {
            "id": 3,
            "content": "黑影双臂猛的向空中一挥，在他身边集中的那股力量猛地向内塌陷，瞬间制造了一个拇指大小的黑洞，黑影消失了。\n下一瞬间，就在古邪尘三人前方不到百米之遥，一个小小的黑洞，凭空出现，那黑影霍然出现在三人面前。正在朝前急冲的三人来不及收住脚步，差点一头就撞在了那黑影身上。▲砰，的一声闷响，巨响声震得古邪尘的耳膜彻底碎裂，那黑影已经握紧拳头，用尽全力向古邪尘当心轰出了一拳。拳头还没碰到古邪尘的身体，拳劲就已经挤压空间，在拳头前方荡起了细细的空间波纹。\n一拳，古邪尘宛如遭受雷齑，刚刚修补了一点的身体‘嚯啦，一声散开成了无敏血粉。\n古邪尘惊呼一声，玄黄不灭体神功全力运转，大片玄黄之气裹住了古邪尘炸裂的躯体，强行将他的肉身压缩回原状。‘啪，的一声，古邪尘袖子里的替身傀儡又炸碎了一个。拳劲余势未消，真正有如电流一样顺着古邪尘的身体轰入了般若、摩诃的体内，兄弟俩同时惨嚎一声，半边身体被那股强横绝伦的力量震成了粉碎，变成了软沓沓的血肉袋子挂在了身上。\n若非兄弟俩的**来源亍异空间的先天大圣一脉传承，哪怕是些许从古邪尘身上泄露的残余力量也早就击杀了二人。",
            "summary": "古邪尘和摩诃、般若三人不慎险些撞上。黑影突然出手，一拳击中古邪尘，使其肉体爆炸并差点杀死他。古邪尘依靠玄黄不灭体神功恢复肉体，但摩诃和般若也因受到拳劲余波而受伤严重。",
            "characters_in_summary": [
                "古邪尘",
                "摩诃",
                "般若"
            ],
            "entity_info": "古邪尘 | 九幽道弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人；与莉莉、国华、杜卡特一同前往达维尔姆斯，控制昊天上帝的真身，成功夺舍不死天君，战斗中受伤\n摩诃 | 与古邪尘发生冲突，未受伤\n般若 | 可能与古邪尘存在合作关系，未参与战斗，与摩诃一起击败黑影\n血裔秘堡 | 宗老会的据点，位于罗曼人送给古邪尘的上古宝物之一，被混沌钟的钟声震得破烂不堪，很多地方开始大爆炸\n黑影 | 神秘组织大汉的一员，与拉斯科等人发生冲突，最终被般若、摩诃击败\n罗曼人 | 与地球联邦、教皇国和诸神联盟存在冲突的外星人种族\n拉斯科 | 炎龙帝国皇室高手，焚天诀修为已到天仙四品，佛门降魔金身的修为更走到飞剑不伤、历天劫而不损的程度，品性低劣，平日里专门在星盟各处游荡，兼职各种海盗、强盗、窃贼、皮条客等非法勾当，星盟悬赏最高的十万个最危险的暴徒名录中，其实有九百多个暴徒都是这拉斯科的化身，战斗中受伤"
        },
        {
            "id": 4,
            "content": "狂咆一声，般若、摩诃独臂只手极速掐了印诀，同时朝那黑影怒叱了一声：“苦海无边，回头是岸！”\n两道朦胧的金色波纹从兄弟俩嘴里喷出，狠狠的轰在了那黑影的身上。兄弟俩修炼的是家传的佛门功法，这一声大吼就脱胎于佛门降魔狮子吼，是他们父亲改造后得到的秘法荡魔天龙音。一声怒吼，宛如千万条天龙同时长吟，尤其是兄弟俩的吼声相互迭加、相互增幅，威力比单独一人凭空增加了十倍以上。\n天龙音一出，那黑影也忍不住痛呼了一声，本能的双手捂住了耳朵向后急退了几步，本来想要顺势一拳彻底击杀古邪尘的黑影顿时失去了灭杀古邬尘的最佳机会。丝丝黑血从黑影的耳垂上滴下，他的耳膜也被巨大的声音震碎，而且天龙音裹挟的一绫佛门禅力已经攻入了他的大脑，正化为道道洪钟大吕的巨响在他脑中回荡，震得他身形左右摇摆站立不稳。\n“去！”古邬尘用前所未有的高速运转玄黄不灭体神功，从昊天塔内抽调了巨量的天地玄黄气涌入身体，眨眼的功夫已经将肉身的重伤修复了三成。伤势刚刚愈合了一点，他菜■祭出了苍生印朝那黑影当头盔下，混沌钟也冲到了黑影头顶，道道混沌光纹极速涌下。\n通体散发出黑黄二色玄光的苍生印无声无息的拍在了黑影的头顶，粉碎元神专伤灵魂的奇异力量一拥而入。黑影发出一声闷哼，高达数丈的身体向后急退，七窍中同时喷出了黑色的鲜血。混沌钟在他头顶瞬间连响一百零八声，混沌光纹带着吞噬一切、消磨一切、湮灭一切的毁灭规则之力从他头顶直扫向了他的脚板，黑影身上突然传来刺耳的裂帛声，大片黑鳞从他身上被扒了下来。\n混沌钟是另一个宇宙顶尖儿的先天至宝，虽然如今本体湮灭了，但是那混沌钟灵依旧能发挥出几分异界的湮灭规则。虽然如今催生的规则之力很是弱小，但是规则就是规则，而且是如此霸道不讲理的湮灭规则，黑影的皮肤和表面的鳙片被混沌光纹卷成粉碎从他身上剥落，混沌钟内一点灵光闪过，被生生扒下的皮、鳞全被它一口吞下。\n黑影发出了凄厉的惨嚎声，饶是他修为惊人，被硬生生扒皮、抽绩的财痛依旧差点让他晕了过去，更不要说还有天龙音和苍生印对他造成了不小的伤害。他浑身喷洒着鲜血向后踉跄着倒退，眨眼的功夫就退出了数里地远。",
            "summary": "般若和摩诃兄弟使用佛门功法降魔天龙音攻击黑影，使其受伤。古邪尘趁机利用玄黄不灭体神功治愈伤势并发动攻击，使用苍生印和混沌钟进一步削弱黑影。然而，黑影仍然顽强地后退数里地。",
            "characters_in_summary": [
                "般若",
                "摩诃兄弟",
                "黑影",
                "古邪尘",
                "玄黄不灭体神功",
                "苍生印",
                "混沌钟"
            ],
            "entity_info": "般若 | 可能与古邪尘存在合作关系，未参与战斗，与摩诃一起击败黑影\n黑影 | 神秘组织大汉的一员，与拉斯科等人发生冲突，最终被般若、摩诃击败\n古邪尘 | 九幽道弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人；与莉莉、国华、杜卡特一同前往达维尔姆斯，控制昊天上帝的真身，成功夺舍不死天君，战斗中受伤\n混沌钟 | 新宇宙的至宝，地位与鸿蒙钟相当，被昊天塔收藏并喷吐出钟灵献给古邪尘，拥有吞噬周围环境能量的能力\n摩诃 | 与古邪尘发生冲突，未受伤\n血裔秘堡 | 宗老会的据点，位于罗曼人送给古邪尘的上古宝物之一，被混沌钟的钟声震得破烂不堪，很多地方开始大爆炸"
        },
        {
            "id": 5,
            "content": "站在古邬尘肩膀上一直显得无所事事的火乌鸦突然双眸中射出丝丝妖异的红光，他仰天尖啸了一声，两支翅膀上突然喷出了大片金鸟天火，推动着他不过拳头大小的身体化为一线红光极速射向了黑影。借形换骨得到了上古金鸟的骨骼，火乌鸦的**也变得煞是强横，飞行速度更是快得到了极限。\n黑影刚刚退后了数里，眼前就突然红光一闪，火乌鸦宛如陀螺一样极速旋转着，以自己尖锐的喙子为中心带动了全身极速旋转着，宛如打孔机一样狠狠的射在了黑影的心口。一声清脆的闷响，黑影的身上洞穿了一个面盆大小的窟窿，火乌鸦也是发出一声惨嚎，拖着半戬断折的翅膀狼狈的朝古邪尘这边逃窜了回来。\n固然借助高速飞行和极速旋转的力量，凭借那具上古金乌强横的骨骼射穿了黑影的身体，但是这黑影的肉身也是强悍到了极点，不知道他到底是怎么打磨的身体，火乌鸦就觉得自己好似撞在了一堵钻石砌成的墙壁上，不仅仅撞了自己一个头昏脑花，他飞行的速度也突然极速的降低。\n就在洞穿黑影肉身的那一瞬间，从黑影身后窜出来的火乌鸦飞行的速度降到了零，还不等他拍动翅膀重新加速飞起，黑影已经反手一拳重重的轰在了火乌鸦的身上。这一拳黑影用尽了全力，饶是火乌鸦如今的骨骼来自上古金鸟，却依旧被一拳打断了自己的翅膀。不过也正是因为火乌鸦的骨钴■如此坚硬，那黑影的拳头连同半截胳膊都被反震之力震成了粉碎。\n古邪尘的鼻孔中滴下了血来，火乌鸡是他炼制的类似于分身一类的存在，内中附着了他一绫分神，更是融合了他的一部分精血才得以成形。如今火乌鸦受创，就等同于他受到了伤害一般，原本就伤势惨重的他更是伤上加伤，浑身剧痛让他的神智都差点麻木了。\n长喘了几口气，古都尘勉强一指头顶悬浮的混沌钟，正要驱动他去彻底消灭那黑影，黑影突然仰天惨咆起来。\n一股比方才更加强大了数倍的气息从黑影体内扩散开，黑影的身体开始了极速格膨胀。他身上皮肤、鳞片极速重生，他的身体扭曲着，在那些皮肤和鳞片还没来得及重生的地方，一块块不似**反而倍是水晶雕成的肌肉疙瘩从体内涌出，黑漆漆的肌肉极速的扭动着，昭显着一种暴力的、纯粹力量的美感。\n一道热风从黑影处喷涌而出，几个弹指的功夫，黑影已经变幻成了一头奇异的怪兽。\n这怪兽宛如蟒蛇和蜈蚣的杂合体，生有一颗和龙首略似却更像是毒蛇的大头，嘴里生满了密密麻麻锋利无比的三角形毒牙，密布着怪异鳞片的身体两侧乱七八糟的生出了近百条细长的腕足，上面生满了细细的黑色毒毛。这兽腹部生有三足，背后有两对半透明的黑色膜\\{\\}，长有千米左右的兽体正极速的扭动着，狰狞的大嘀中不断的喷吐出道道浓烟毒气。",
            "summary": "火乌鸦突然攻击黑影，但未能成功击杀。火乌鸦受伤后，古邪尘试图利用混沌钟消灭黑影，但黑影突然增强实力并变化成一头奇异的怪兽。这怪兽拥有类似蟒蛇、蜈蚣和龙首的特征，喷出毒气和浓烟，使得古邪尘和火乌鸦的处境更加危险。",
            "characters_in_summary": [
                "火乌鸦",
                "古邪尘",
                "混沌钟"
            ],
            "entity_info": "火乌鸦 | 可能与古邪尘存在合作关系，未参与战斗\n古邪尘 | 九幽道弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人；与莉莉、国华、杜卡特一同前往达维尔姆斯，控制昊天上帝的真身，成功夺舍不死天君，战斗中受伤\n混沌钟 | 新宇宙的至宝，地位与鸿蒙钟相当，被昊天塔收藏并喷吐出钟灵献给古邪尘，拥有吞噬周围环境能量的能力\n般若 | 可能与古邪尘存在合作关系，未参与战斗，与摩诃一起击败黑影\n摩诃 | 与古邪尘发生冲突，未受伤\n黑影 | 神秘组织大汉的一员，与拉斯科等人发生冲突，最终被般若、摩诃击败"
        },
        {
            "id": 6,
            "content": "六颗惨绿色的眸子死死的盯着古邪尘看了一眼，那兽突然低沉的说道：“你们，死！变成我的食物，变成我身体的一部分吧！”\n古怪的笑了急声，这兽突然张开大嘀就朝古邬尘三人扑来。\n古邪尘吐了一口血，正要招呼般若、摩诃小心戒备，已经做出了和这兽拼命的打算时，虚空中突然发生了古怪的变化。\n大片淡金色带着紫色云边的雷云从四面八方极速汇聚而来，霎那间就在那兽的头顶汇聚成了一片方圆百里的云团。内中隐隐有无数金色雷光跳动的雷团极速向内压缩，眨眼的功夫就压缩成了一块丈许大小的劫云。\n那兽呆住了，他怔怔的看着头顶的劫云，身体突然僵硬了起来。\n古邪尘则是笑了，他幸灾乐祸的笑道：“不管你用什么手段掩盖了自己的气息，但是你修练了道家法诀，如今你的修为已经突破了金仙境，哈哈哈，这是飞升前的大雷劫！恭喜你，你若是成功渡过雷劫，你就能飞升天界，成为一个光荣的金仙啦！”\n一边吐着血，古邪尘一边嘻嘻哈哈的笑着，和同样笑得上气不接下气的般若、摩诃一起向一旁恿退，唯恐遭了鱼池之灾。\n那兽呆呆的看着头顶的劫云，大嘀上下开阗了几下不知道骂了一句什么，头顶的劫云突然猛厉的璧了下来。这一击就是三十六道水缸粗细的金色雷霆当头落下，正好轰在了呆呆愣愣的还没有来得及防御的怪兽头顶。\n这方奇怪的星空就是上古大战的战场，这里的天地规则已经因为大战发生了某些奇异的变化，不到金仙境界，修士是无法感知天劫飞升天界的。而到了金仙境界的修士，则要经过金仙劫后才能飞升。而这金仙劫可想而知比渡劫期修士晋升天仙时的天仙劫大了许多，有史以来，在星盟这块地盘上，真正修炼到金仙后飞升的人还从来没存在过「谁也不知道这金仙劫到底有多强！连环三十六道雷霆轰在那兽的头顶，当场将他头顶生得歪歪扭扭的七八只尖角炸成粉碎，头顶尺许厚的一层鳞甲同样化为青烟飘散，雷霆就直接轰在了那兽的头盖骨上，炸得黑漆漆的头盖骨上一阵血光四散，那兽剧烈的抽搐扭动着，半边脑袋都快烧熟了。\n第一波雷霆留下的金色雷光还在这兽的身上扭动，第二波七十二道金色雷霆再次轰下。\n不等那兽将第二波雷霆消受完，第三波一百零八道金皂r雷霆又带着巨响轰了下来。\n一波又一波的雷光不断落下，这些雷光不仅每一波都比上一波增加了三十六道雷霆，而且雷霆的威力也逐步增强。\n等到第六波雷光落下时，这头打得古邪尘三人差点亡命的魔蹋§龙艮后裔已经被炸得烟消云散化为天地间一缕青烟。\n古邪尘站得远远的，他双手揣在袖子里，一边运功疗伤，一边摇头长叹道：“这厮造了多少杀孽才引来了这么可怕的雷劫？啧啧，般若、摩诃，你们看，那厮被雷劈的时候，身上喷出的黑烟邪气都是杀孽所聚的煞气，煞气越重，天劫越重哪！”\n感慨了急声，古邬尘抿着，旨笑道：“看样子，以后我们要多做修桥补路的好事，否则……”",
            "summary": "古邪尘和他的朋友们与一头凶猛的魔龙后裔展开激战。然而，突然间，天空中出现了一片诡异的劫云，预示着那头魔龙后裔即将面临金仙劫。古邪尘趁机嘲笑对方，同时提醒他的朋友们小心躲避。魔龙后裔在猛烈的天劫下被摧毁，化为了一缕青烟。古邪尘由此感叹，修士应该多做善事，以免引来类似的灾难。",
            "characters_in_summary": [
                "古邪尘",
                "朋友们",
                "魔龙后裔"
            ],
            "entity_info": "古邪尘 | 九幽道弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人；与莉莉、国华、杜卡特一同前往达维尔姆斯，控制昊天上帝的真身，成功夺舍不死天君，战斗中受伤\n火乌鸦 | 可能与古邪尘存在合作关系，未参与战斗\n混沌钟 | 新宇宙的至宝，地位与鸿蒙钟相当，被昊天塔收藏并喷吐出钟灵献给古邪尘，拥有吞噬周围环境能量的能力\n般若 | 可能与古邪尘存在合作关系，未参与战斗，与摩诃一起击败黑影\n摩诃 | 与古邪尘发生冲突，未受伤"
        },
        {
            "id": 7,
            "content": "般若、摩诃早就看得傻7眼，那么凶狠那么强悍的一条异兽「就这么被夭劫轻轻松松的轰成了粉碎，天地之盛果然不容小觑。\n虚空中，那个巨大的黑洞内，三头巨龙魔蹋§龙艮三颗巨大的脑袋正气得不断吐血，他发狂的用三颗大脑袋撞击着四周绿色的禁制光幕，声嘶力竭的咆哮道：“你们这群卑贱的虫子！你们这群该死的混帐！你们又杀了我一个孩子！而且是我心爱的嫡系子孙！”\n仰天怒咆了急声，魔蹋§龙艮突然狞笑着低声自言自语起来。\n“金仙劫？还有这种东西？该死，这么说起来，我的孩子们只要是修练了那些上古法诀的，就不能泄露自己的气息了么？他们使用的力量，不能超过那个能量界限？哦，没关系，那么，真没关系……~u要等我的第一代嫡系子孙们回来，没关系……\n“他们没有修炼那些上古法诀，他们拥有的，是继承我魔蹋§龙艮血脉的强横的**和精神力！金仙劫？他们不是金仙，怎会有劫？”\n自言自语了一阵，魔蹋§龙艮突然仰天大笑起来，笑声震得整个星域都动荡起来。\n芸姜与龙艮突然举起自己的前爪，狠狠的在自己前爪上咬了一口。",
            "summary": "一条强大的异兽被轻松击败。虚空中的三头巨龙魔蹋§龙艮因为孩子的死亡而愤怒，但他发现自己的孩子修习了上古法诀，无法泄露气息。魔蹋§龙艮决定等待第一代嫡系子孙归来，因为他们没有修习那些法诀，而是继承了强大的血脉和精神力。芸姜和龙艮在自己的前爪上咬了一口，似乎在做出某种决定。",
            "characters_in_summary": [
                "芸姜",
                "龙艮",
                "三头巨龙魔蹋§龙艮"
            ],
            "entity_info": "古邪尘 | 九幽道弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人；与莉莉、国华、杜卡特一同前往达维尔姆斯，控制昊天上帝的真身，成功夺舍不死天君，战斗中受伤\n火乌鸦 | 可能与古邪尘存在合作关系，未参与战斗\n混沌钟 | 新宇宙的至宝，地位与鸿蒙钟相当，被昊天塔收藏并喷吐出钟灵献给古邪尘，拥有吞噬周围环境能量的能力\n般若 | 可能与古邪尘存在合作关系，未参与战斗，与摩诃一起击败黑影\n摩诃 | 与古邪尘发生冲突，未受伤"
        },
        {
            "id": 8,
            "content": "漆黑的血浆从破损的皮肤下流出，魔蹋§龙艮慢慢的用血浆在虚空中划了一个极其复杂的邪气冲天的符咒。他咬牙切齿的一口口的吐着血，不断的将自身精血融入这个符咒。\n刚才为了接引自己的一个血裔来到这里诛杀古邪尘，魔蹋§龙艮为了让自己的力量通过外界的禁制已经耗尽了他最后一点力气，没有长时间的修养，没有大量的上古法器进补，魔蹋§龙艮的力量是无法得到回复的。可是他真的不甘心就这样放古邪尘离开，他当着魔蹋§龙艮的面杀了他这么多孩子，这个仇实在是大大了。\n报复心极重的魔蹋龙艮不顾一切的拼着耗费自己大量的本命精血，也要用他学来的咒杀之术杀死古邪尘！三颗大龙头不断的喷吐着鲜血，渐渐的，魔蹋§龙艮吐出来的血都足以形成一座直径数百里的大湖了，他这才气喘吁吁的停下了手。在他面前漂浮着的那颗符咒已经数百里方圆，通体缠绕着黑光邪气的符咒散发出凄厉的鬼啸声，森森邪气甚至让魔蹋§龙艮自己都不由自主的打了个寒战。\n有点畏缩的看了一眼这个巨大的符咒，魔蹋§龙艮三颗大脑袋同时嫣然一笑：“嘿，嘿嘿，体型大还是有好处的！没有这么多精血，怎么杀他？长吸了一口气，六颗邬眸深深的瞪了一眼极远处星空中的古邪尘，魔蹋§龙艮小心翼翼的伸出一根爪子，轻轻的对着那符咒弹了一下。\n一声脆响，符咒化为一道黑色洪流冲向了绿色禁制光幕，狠狠的和禁制撞在了一起。黑光、绿光闪成了一片，沉闷的巨响震得魔藉§龙艮都不由自主的捂住了中间那颗大头的双耳。但是他很快发现只捂住一个脑袋的耳朵实在是于事无补，他只能很郁闷的摇了摇三颗大脑袋，又咬牙切齿的仰天咆哮着，大声的诅咒起罗曼人的两个母神。\n伴随着‘吱吱，的撕裂声，一层层绿光构成的蕨『蔓被撕裂，那枚巨大的符咒慢慢的陷入了禁制中，宛如一枚钻头般疯狂旋转着向外层突破。一层层绿光从四面八方缠绕了过来，一重重藤蔓禁制不断的涌过，黑色的符咒喷出大量黑烟，渐渐的体积变得越来越小。\n等得方圆数百里的符咒缩小到黄豆大小时，符咒终于顺利的突破了厚厚的禁制，带着一丝黑烟冲出了密集的绿光。\n在魔蹋§龙艮期盼的目光中，小小的黑色符咒带着刺耳的啸声瞬间划过虚空，近乎瞬移般来到古邬尘身边，狠狠的扎进了古邬尘的后脑勺。\n一股滔天的邬力轰然爆裂，古邪尘勉强愈合的身体‘砰，的一下炸开，无数玄黄之气从他体内涌出，手忙脚乱的将他身体迅速重组。",
            "summary": "魔蹋龙艮为了报仇，不惜耗费大量本命精血，画出一个巨大的符咒来攻击古邪尘。尽管付出了巨大代价，但他还是成功地将古邪尘重创。然而，这也让他的力量几乎耗尽，无法在短时间内恢复。",
            "characters_in_summary": [
                "魔蹋龙艮",
                "古邪尘"
            ],
            "entity_info": "古邪尘 | 九幽道弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人；与莉莉、国华、杜卡特一同前往达维尔姆斯，控制昊天上帝的真身，成功夺舍不死天君，战斗中受伤\n般若 | 可能与古邪尘存在合作关系，未参与战斗，与摩诃一起击败黑影\n摩诃 | 与古邪尘发生冲突，未受伤\n魔蹋§龙艮 | 三头巨龙，可能是古邪尘的敌人，失去孩子后愤怒不已，试图寻找解决办法\n虚空 | 魔蹋§龙艮所在的地方，巨大的黑洞内，有三颗巨大的脑袋，绿色禁制光幕环绕\n星域 | 魔蹋§龙艮的笑声震得整个星域都动荡起来"
        },
        {
            "id": 9,
            "content": "袖子里最后一支傀儡化为一缕黑烟飘散，魔蹋§龙艮的这枚符咒威能惊人，替身傀儡就连最后一点残渣都没剩下。\n古邪尘大口大口的吐着血，他狼狈的回头看了一眼魔蹋§龙艮被困的黑洞，不敢再在这里逗留，急忙拉了一下般若摩诃，三人急匆匆的化为一道长虹冲向了他们来时的通道。沿途大量死星舰和炮都没轰出就纷纷分崩离析。而那数量巨大的白翼级战舰则是连古邪尘的身体都无法锁定，根本就无法伤到三人。\n混沌钟内喷出了一道真碰两仪光，黑白二色光芒罩住了古邬尘三人的身体，淡淡的光芒一闪，三人已经遁得无影无踪。\n黑洞内传来了魔蹋§龙艮歇斯底里的\\{a咒和辱骂，他好似发疯一样疯狂的用前爪轮流抽打自己的三颗大脑袋，指天划地的发誓一定要抓住古邪尘，一定要一口将他吞下去彻底消化掉，将他的每一个细胞都变成自己身体的一部分，让他连变成大便的机会都没有。\n疯狂的咒骂声不知道持续了多久，那些残留的死星舰和白翼级战舰战战兢兢的环绕着黑洞，静静的等候着魔蹋§龙艮的指令。\n发泄了好一阵子，魔蹋§龙艮终于控制住了自己的情绪，他大声咆哮着下达了一系列的命令。除了攻打天堂星消灭罗曼人，他给那些死星舰和白翼级战舰上的后裔下达了秘密寻访古邪尘的下落，追杀到天涯海角的指令。\n不过，魔蹋§龙艮的声音很明显变得有点有气无力的。真正精锐的后裔已经随着血裔秘堡的毁灭化为乌有，这些战舰内的后裔只是一些修为最强不过相当于金丹期的普通后裔，想要依靠他们对付古邬尘，很明显是件不可能的事情。\n愤怒中的魔蹋§龙艮没有发现，一条小小的白翼级战舰混入了自己后裔所在的舰阵。",
            "summary": "古邪尘使用了魔蹋§龙艮的符咒，导致他的替身傀儡被摧毁。古邪尘、般若摩诃和混沌钟一起逃离现场，途中破坏了大量的死星舰和炮。魔蹋§龙艮在黑洞内疯狂地咒骂并发誓要抓住古邪尘。然而，他的声音变得有气无力，因为精锐的后裔已经在之前的战斗中消失。魔蹋§龙艮随后下达了寻找并追杀古邪尘的命令，但依靠普通后裔很难完成这个任务。",
            "characters_in_summary": [
                "古邪尘",
                "般若摩诃",
                "混沌钟",
                "魔蹋§龙艮"
            ],
            "entity_info": "古邪尘 | 九幽道弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人；与莉莉、国华、杜卡特一同前往达维尔姆斯，控制昊天上帝的真身，成功夺舍不死天君，战斗中受伤\n混沌钟 | 新宇宙的至宝，地位与鸿蒙钟相当，被昊天塔收藏并喷吐出钟灵献给古邪尘，拥有吞噬周围环境能量的能力\n魔蹋§龙艮 | 三头巨龙，可能是古邪尘的敌人，失去孩子后愤怒不已，试图寻找解决办法\n般若 | 可能与古邪尘存在合作关系，未参与战斗，与摩诃一起击败黑影\n摩诃 | 与古邪尘发生冲突，未受伤\n虚空 | 魔蹋§龙艮所在的地方，巨大的黑洞内，有三颗巨大的脑袋，绿色禁制光幕环绕"
        },
        {
            "id": 10,
            "content": "透过透明的合金舷窗，杜卡特双手抱在胸前，正贪婪的看着窗外那些死星舰和白$\\}级战舰。他低沉的说道：“这里有多少和我同源的后裔呢？掠夺了他们所有的传承基因，我的力量能变得有多强？莉莉，你领悟的这种抽取血脉的能力，真的有效么？\n静静的站在杜卡特身后的莉莉轻轻的点了点头，在她的掌心，一粒通体艳红的种子突然发芽，一种被星盟中人称为‘魔鬼食人藤，的凶残藤蔓极速生长开来，迅速蔓延到了整个指样舱。温柔的望着将合金甲板撕开了大量裂痕的食人藤，莉莉温和的说道：“有效的。我从这些藤蔓身上领悟的能力，只要有你的血做引子，就能将特定的血脉基因抽取出来。”\n浓烈的绿光在莉莉的身周缠绕，隐隐有令色的狂风和雷电从绿光中喷出。先天甲木灵体，莉莉已经逐渐的掌握了自己身体应有的力量。\n杜卡特转过身，猩红的双眸深深的望了莉莉一眼，小心翼翼抚摸了一下莉莉的小腹。他低沉而有力的说道：“真神奇，你的肚子里，有了我的血脉。这种滋味，真是奇妙……小肖！”\n一头机械章鱼慢吞吞的从天花板上垂下，小肖眨巴着硕大的电子眼笑道：“明白，古头儿他们，一直在我的监视下。霍霍！他们可真是带我们来了个好地方，肖，经过我的计算，如果你将这里的所有人的血脉基因全部吸收，你就有可能突破到另一个境界哦！”\n另一个境界，更加强大的力量。杜卡特眯着眼睛笑着，身上一块块的肌肉不断的膨胀。",
            "summary": "杜卡特和莉莉正在一艘被遗弃的星舰上，讨论着通过抽取血脉基因来增强自己的力量。莉莉展示了一种名为“魔鬼食人藤”的能力，这种能力可以有效地抽取特定血脉基因。杜卡特对此表示兴趣，并计划吸收这里所有人的血脉基因以突破到另一个更强大的境界。",
            "characters_in_summary": [
                "杜卡特",
                "莉莉",
                "被遗弃的星舰"
            ],
            "entity_info": "杜卡特 | 与古邪尘正在进行激战，可能是天使族的敌人\n莉莉 | 与古邪尘、国华、杜卡特一同前往达维尔姆斯，可能是天使族的成员\n古邪尘 | 九幽道弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人；与莉莉、国华、杜卡特一同前往达维尔姆斯，控制昊天上帝的真身，成功夺舍不死天君，战斗中受伤\n混沌钟 | 新宇宙的至宝，地位与鸿蒙钟相当，被昊天塔收藏并喷吐出钟灵献给古邪尘，拥有吞噬周围环境能量的能力\n魔蹋§龙艮 | 三头巨龙，可能是古邪尘的敌人，失去孩子后愤怒不已，试图寻找解决办法\n般若 | 可能与古邪尘存在合作关系，未参与战斗，与摩诃一起击败黑影\n摩诃 | 与古邪尘发生冲突，未受伤"
        },
        {
            "id": 11,
            "content": "时间如梭，在星盟的龙星使押送歼星舰赶到天堂星域之前，风尘仆仆的古邪尘赶回了天堂星，他惊讶的发现，天堂星上已经遍地是教堂，天堂星防卫军的士兵制服外面，也都套上了一件教廷的白色法袍，每个人的脖子上，都挂着一块起码有半尺大小的纯银十字架。\n更让古邬尘直翻白眼的就是”瞤华和一群九幽道的妖魔鬼怪都披上了神父的法袍，左手握着《圣经》，右手捏着十字架，见到古邪尘就笑嘻嘻的在胸口画一个十字架，口口声声直叫天主护佑。\n天堂星防卫军的军乐队则干脆变成了一支唱诗团，六千人规模的庞大军乐队都穿戴得整整齐齐的，每天就站在盘古基地的门口高唱圣歌，嘹亮的歌声宛如天籁飘荡四方，淡淡的圣光就在他们的身上缠绕「端的是一派神圣庄严。\n粗暴的打断了重生的般若、摩诃和一众人的拥抱欢呼，古邬尘一把抓出了》圜华，龇牙咧嘴的问道：“这是干什么？”\n瞤华亲吻了一下手上的十字架，很有神棍气质的笑道：“我们日睹了神迹，所以我们所有人都信奉了神灵，归附了神的羽翼。\n“少放屁，说实话！”古邪尘举起了拳头。\n瞤华立刻丢开了手上的』圣经》和十字架，重重的一口啐在了地上，他皱眉道：“不信这个玩意不成啊！上次有一千多个天使冲了出来，把星盟联军的战舰干掉了上百万。啧……你想想看，如果不是一千多个天使，而是十万多个、十万多个……\n深吸了一口气，瞤华皱眉道：“赛壬那死人妖说了，他传承的墨涅莫的记忆中有关于天使军团的记忆，他们一出动起码都是以百万计算。”\n用最快的语速，瞤华将前一阵子发生的事情述说了一遍。",
            "summary": "在天堂星，由于神迹的出现，人们纷纷信仰神灵并加入教会。古邪尘回到天堂星后发现，防卫军的士兵和天堂星的居民都信仰了神灵，甚至连九幽道的妖魔鬼怪也加入了教会。天堂星防卫军的军乐队变成了唱诗团，每天高唱圣歌。古邪尘对此感到疑惑，询问原因后得知，有一千多个天使冲出，击败了星盟联军的战舰。因此，人们更加相信神灵的存在，纷纷皈依教会。",
            "characters_in_summary": [
                "古邪尘",
                "神灵",
                "教会",
                "天堂星",
                "防卫军",
                "九幽道",
                "妖魔鬼怪",
                "军乐队",
                "星盟联军"
            ],
            "entity_info": "古邪尘 | 九幽道弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人；与莉莉、国华、杜卡特一同前往达维尔姆斯，控制昊天上帝的真身，成功夺舍不死天君，战斗中受伤\n天堂星 | 古邪尘和鹏华的交战地，罗曼人的家园\n九幽道 | 旱魃和閠国华所在的门派，位于地狱\n杜卡特 | 可能是不死天君的敌人，与古邪尘正在进行激战，试图吸收星盟中人的血脉基因来增强自己的力量\n莉莉 | 可能是天使族的成员，与古邪尘、国华、杜卡特一同前往达维尔姆斯，掌握了抽取血脉的能力，怀有杜卡特的孩子\n混沌钟 | 新宇宙的至宝，地位与鸿蒙钟相当，被昊天塔收藏并喷吐出钟灵献给古邪尘，拥有吞噬周围环境能量的能力\n魔蹋§龙艮 | 三头巨龙，可能是古邪尘的敌人，失去孩子后愤怒不已，试图寻找解决办法"
        },
        {
            "id": 12,
            "content": "古邪尘皱起了眉头，他看了看远远近近山坡上的十几座教堂上高高耸立的十字架，原地盘膝坐在了地上，掏出了一个灵龟龟甲细细的卜算起来。一通繁复的咒语慢慢的颂出，古邪尘全部的记忆都涌入了龟甲，双眸中的紫色光晕越来越浓厚，渐渐的紫色的光焰照耀得方圆数里一片通明。一股瞤华等人无法理解的神奇力量在虚空中涌动，瞤华等人小心的向后退了几步。\n蓦然的，龟甲上有一道极强的银光喷了出来，隐隐然有一对银色的羽翼在银光中闪现。\n古邪尘突然闭上了双眼，双手在虚空卓一阵乱点，指尖不断喷出了点点绿火紫光。他低沉的颂唱着咒语，虽然双眸闭上了，但是他眼睛内喷出的紫光依旧亮得吓人，紫色的光焰透过眼皮照耀了出来，宛如两颗紫色的小太阳。\n“赛壬。”古邪尘突然低喝了一声。\n赛壬大步走到了古邬尘身边，他拔出了命格之尺所化的长剑，集中了全部的力量注入了长剑，慢慢的放出了一道玉白色光芒将古邬尘笼罩了起来。命格之尺专伤人气运运数，故而也有掌控命运预测未来的神奇力量，更何况制造命格之尺的伏羲更是天地间第一个创造八卦和卜卦之术的上古神人？\n得到命格之尺中神奇力量的援助，古邪尘双眸中的紫光简直变成了两道紫色的光龙冲出，将手上散发出银色强光的龟甲都染成了紫色。\n啪，的一下，龟甲突然炸成了粉碎，浑身大汗淋漓的古邬尘慢慢的抬起头，他的脸都来的力量果然是消耗太大，以我如今的修为……唔，小命重要，还是少用的好。”\n心念一动，体内两颗玄珠放出大量灵气堋养起消耗过度的身体，古邪尘渡声道：“的确，天使军团，数量极其庞大的天使军团正跨空而来。速度很快，大概三天到七天之内，他们就将来到这里。”\n顿了顿，古邬尘很诡秘的说道：“他们是来为前后两个死在这片星空的天使报复的，我清楚的感应到了这一点。”\n瞤华、赛壬等人的脸同时变得异常的诡异，他们相互看了看，无声的笑了起来。",
            "summary": "古邪尘通过龟甲占卜发现，一对银翼天使军团正跨空而来，准备为前两个死去的天使报仇。他们预计将在三天到七天内到达此地。古邪尘与伙伴们商议后，决定面对这个挑战。",
            "characters_in_summary": [
                "古邪尘",
                "银翼天使军团"
            ],
            "entity_info": "古邪尘 | 九幽道弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人；与莉莉、国华、杜卡特一同前往达维尔姆斯，控制昊天上帝的真身，成功夺舍不死天君，战斗中受伤\n鹏华 | 九幽道弟子，与古邪尘有过交情，可能与天堂星的罗曼人有关联\n火乌鸦 | 与古邪尘存在合作关系，共同对抗敌人\n莉莉 | 天使族成员，与古邪尘、国华、杜卡特一同前往达维尔姆斯，掌握了抽取血脉的能力，怀有杜卡特的孩子\n国华 | 九幽道弟子，与古邪尘、莉莉一同前往达维尔姆斯"
        },
        {
            "id": 13,
            "content": "沉吟片刻，古邪尘指了指四周的教堂淡然道：“出动所有的工程机械，再多造十倍的教堂，不轮值的士兵吃饱喝足了，就给我进去背诵圣经。唔，挑一批年轻貌美的女兵去里面轮值，每天给我擦地板擦擦玻璃擦十字架，这种活计不能用机器来做，必须用人工手工完成。”\n一行人双眼一亮，所有人同时明白了古邪尘的用意。\n瞤华兴奋的说道：“那，这些教堂得想办法造得古旧一点。唔，明儿我去罗曼人的地盘一趟，把那些历史最悠久的建筑都拆了过来。\n赛壬用力点头道：“装修要华美一些，能用黄金的就不能用黄铜，能用白银的就不能用马口铁；珍珠宝石有多少就镶嵌上多少，一副十字架上起码要镶嵌三五百斤的红蓝宝石，他们就喜欢这一口……总之，我们就把所有的教堂都当作珠宝陈设室来摆设。”\n摩诃怪声怪气的说道：“我这里有秘传的催眠咒法，赶快让所有的士兵都来我这里进行集体催眠，让他们以为自己真的是狂信徒。”\n般若淡淡的说道：“我这里有念力**，可以将自身念力伪装成各种形式释放出去，是佛门修炼念力的无上法门。普通士兵催眠后可以伪装成狂信徒，我们就只能用这种法子来伪装了。”\n你一言我一语的，很快一大堆乌烟瘴气邪气冲天的主意就冒了出来古邪尘一行人兴致勃勃的讨论了许久，等得一切计议妥当了，古邪尘就立刻带着般若、摩诃偷偷的离开了天堂星，避开了星盟的巡逻舰队，赶去了教廷总部。\n偷偷的和古玉如嘀咕了一阵，古邬尘顺利的拿到了古玉如这个现任教皇亲笔所书的册封文书，古邪尘穿上了一套经过圣力加持的红色法袍后，摇身一变就成为了教廷最重要的几大巨头之一的宗教裁判所大裁判长，般若和摩诃则称为了他麾下的两名副裁判长。\n搬空了教廷的库房，古邬尘带着一大堆原汁原味的教廷原产的纯银甲胄溜回了天堂星。\n经过一番努力，精挑细逸了一批身高体壮容貌俊美的年轻人，经过摩诃催眠的他们已经转化为了狂信徒，身上隐约也有了一丝圣力的痕迹。再穿上古邪尘带来的铠甲，十万名教廷骑士就此新鲜出炉。\n这些同样崭新的甲胄经过瞤华等人的加工，此刻已经变得破破烂烂到处都是剑痕刀伤，好似经过了数十次的大战一般。\n好一阵折腾后，天堂星变得比教廷总部还像教廷总部一些。",
            "summary": "古邪尘计划通过建造更多的教堂、安排女兵轮值、制造古旧华丽的教堂装饰以及使用催眠咒法和念力伪装等方法，将天堂星变成一个充满宗教氛围的地方。他的目的是为了让士兵们认为自己真的是狂信徒，以便更好地实现他的目标。在成功获得教皇亲笔所书的册封文书后，古邪尘成为了教廷的重要人物，并带领一批经过特殊训练的年轻人成为了教廷骑士。天堂星变得更加符合教廷总部的特点。",
            "characters_in_summary": [
                "古邪尘",
                "女兵",
                "教皇",
                "教廷",
                "天堂星"
            ],
            "entity_info": "古邪尘 | 九幽道弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人；与莉莉、国华、杜卡特一同前往达维尔姆斯，控制昊天上帝的真身，成功夺舍不死天君，战斗中受伤\n教廷 | 一个宗教组织，可能与羽生者、赤龙王、夜行者、狂天使（黑暗四天王）有所关联\n天堂星 | 古邪尘和鹏华的交战地，罗曼人的家园\n鹏华 | 九幽道弟子，与古邪尘有过交情，可能与天堂星的罗曼人有关联\n火乌鸦 | 与古邪尘存在合作关系，共同对抗敌人\n莉莉 | 天使族成员，与古邪尘、国华、杜卡特一同前往达维尔姆斯，掌握了抽取血脉的能力，怀有杜卡特的孩子\n国华 | 九幽道弟子，与古邪尘、莉莉一同前往达维尔姆斯"
        },
        {
            "id": 14,
            "content": "准备好了一切，身穿红色法袍，手持《圣经》和长剑的古邪尘奔上了高空，找上了星盟联军的高层。\n见面第一句话，古邪尘就怪声怪气的大嚷了起来。\n“迷途的羔羊们，回归主的怀抱吧，否则你们注定受到末日的审太阳玄珠放出大量先天纯阳气息注入了古邬尘体内的一颗圣力种子，这是古玉如为古邪尘植入的圣力之种。经过纯阳气息的政发，同属于纯阳光明能量的圣力种子突然膨胀成了一颗参天大树，古邬尘的背后‘哗哗哗，的就喷出了五对由白光组成的，浓烈宛如实质的羽翼。\n曼妙的乐音从虚空中落下，古邪尘身后浮现出了一副巨大的高达千米的纯粹由圣力组成的十字架。\n太阳玄珠喷发出的纯阳气息越来越强大，古邪尘体内的圣力种子宛如吃了激素一样飙涨，刺日的白光从古邪尘的每一个毛孔内喷出，化为高达百米的白色圣焱缠绕着古邪尘熊熊燃烧。\n“唔？这圣力很好用嘛！”\n古邪尘感应着圣力和仙家法力的不同，突然惊讶的发现，如果说仙家法力是一台复杂的超大规模集成的超脑主板，需要超强的控制力和绝大的精神力才能完美的控制它；而圣力就是一块板斧，哪怕是个白痴，只要拥有虔诚的信仰用信仰之力激发圣力，就能自如的驱遣它。\n所以教廷中有不少教廷骑士，他们的精神力和常人差不多，但是他们能驱动的力量，却堪比金丹期的修士，就是这个道理。\n“有趣，有趣！”\n低声赞叹了几声，古邬尘再次很神棍的大叫起来。\n“奉主之名，迷途的羔羊啊，回归正确的道路吧！“这是你们最后的机会！”\n古邪尘高高的举起了右手那柄长达一米五零的巨剑，一道长达里许的银光从剑尖喷出，炽热的圣光从剑光上喷发出来，喷出了老远。\n天堂星域的那颗恒星内，一道边长数万公里的三角形星门突然开启，哈坦龙图一步从里面走了出来。\n在哈坦龙图身后，十二名背着六对洁白羽翼的权天使一脸神圣的鱼贯而出。\n随后密集的羽翼拍击声不断传出，数百万天使就不作声的从星门中哈坦龙图眯着眼睛感受了一下四周的气息，突然惊讶万分的瞪大了眼睛朝古邪尘所在的方向看了过去。\n“我沉睡了多少年？难道我睡傻了？一个卑微的人类信徒，他……他居然依靠虔诚的信仰之力，达到了十翼天使的境界？”\n十二名权天使同时一愣，他们齐声叫道：“哈坦龙图大人，您开什么玩笑？信徒？十天使？呃……\n权天使们瞪大了眼睛朝古邪尘那个方向看了一眼，随后所有人全傻“他的圣力，甚至比我们还精纯！”\n哈坦龙图用力吞了一口吐沫，他迫不及待的叫道：“人才啊……他将称为力天使军团的一员，你们有意见么？”",
            "summary": "古邪尘，一个身着红色法袍、手持《圣经》和长剑的人物，找到了星盟联军的高层。他用怪声怪气的声音大喊，要求他们回归主的怀抱。原来，太阳玄珠释放出大量先天纯阳气息，注入了他体内的圣力种子，使他的力量大增。他背后出现了五对白光组成的羽翼，手中长剑喷发出银光和炽热的圣光。这让天堂星域的哈坦龙图惊讶万分，因为他从未见过一个普通人依靠信仰之力达到十翼天使的境界。古邪尘被吸收为力天使军团的一员。",
            "characters_in_summary": [
                "古邪尘",
                "高层",
                "哈坦龙图",
                "太阳玄珠",
                "星盟联军",
                "天堂星域"
            ],
            "entity_info": "古邪尘 | 九幽道弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人；与莉莉、国华、杜卡特一同前往达维尔姆斯，控制昊天上帝的真身，成功夺舍不死天君，战斗中受伤\n哈坦龙图 | 第九力天使，第九力天使军团的指挥官，哈坦龙图的下属包括其他力天使，与赛壬和其他天使为敌\n太阳玄珠 | 古邪尘拥有的两件宝物，能够提供大量的太阴、太阳之气供他修炼使用\n天堂星域 | 战场，发生了多次星际战斗，后来成为星盟有史以来最大的一个商贸中心\n教廷 | 一个宗教组织，可能与羽生者、赤龙王、夜行者、狂天使（黑暗四天王）有所关联\n天堂星 | 古邪尘和鹏华的交战地，罗曼人的家园\n鹏华 | 九幽道弟子，与古邪尘有过交情，可能与天堂星的罗曼人有关联\n火乌鸦 | 与古邪尘存在合作关系，共同对抗敌人"
        }
    ]
}