{
    "chapter_title": "第五百四十九章  悲剧罗曼 Ｔ ",
    "chapter_summary": "尘道人被缚龙索绑在黄泉寒窟中，古邪尘和摩河试图了解他的身份和来历。尘道人是一位终南散修，寻求寻找一件未完成的法宝。古邪尘认出了尘道人，两人开始讨论炼器法门。尘道人展示了他道袍上的近百件挂件，这些挂件散发出不同的气息。古邪尘和尘道人、摩河等人相遇，尘道人惊讶地发现了一位被称为旱魁的前辈，这位前辈似乎是一位转世重修的上古金仙，修炼的是《苍腔血经》。尘道人因旱魁的出现而欣喜，认为赤血魔祖对尘道的禁制已被消解。赤血魔祖受到来自其他世界的神识嘲笑，愤怒地摧毁了窥探他的血镜。古邪尘将尘道人身边的密宝炼化，并将先天灵宝“困龙桩”送给他作为礼物。尘道人对这个突如其来的徒弟感到惊喜。古邪尘向我尘道人赠送了两件先天至宝——青莲宝色旗和玄元控水旗。古邪尘和他的师兄鹏华讨论了关于九天十地大神通者可能对人间界产生的影响。尘道人分享了他的经历和对这个问题的看法，但如何解决这个问题还需要古邪尘等人去考虑。",
    "characters_in_summary": [
        "尘道人",
        "摩河",
        "古邪尘",
        "旱魁",
        "赤血魔祖",
        "鹏华"
    ],
    "pre_entity_info": "摩河 | 特勤局直属异能者培刮学校监察处长，与古邪尘关系密切（与般若共同控制克里斯托晶球），为般若提供生机无限的禅门元力\n古邪尘 | 九幽道弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人；与莉莉、国华、杜卡特一同前往达维尔姆斯，控制昊天上帝的真身，成功夺舍不死天君，战斗中受伤\n赤血魔祖 | 神秘黑气中人，身穿黑色道袍，修为高强，性格粗暴，企图掳走小道姑\n鹏华 | 九幽道弟子，与古邪尘有过交情\n道人 | 金仙二品修士，曾是游仙星的修行者，回归故地寻找昔日道友，对天堂星域的世俗景象感到震惊\n檗法天尊 | 九天十地的领导者之一，轻笑道：“也好，这么多年了，我们九天十地能当家作主的人，还是第一次凑得这么齐呢。”\n欲魔女 | 欲魔女的战斗和国华的关联，成功吸收晏龙等星盟高层的精气神，提升到天仙六品巅峰水准，可能成为金仙级存在\n仙禽仙鹤 | 神秘仙禽，叼着灵芝、人参等仙草灵药，行动举止雍容大度，如同机器人般精确",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "九幽道山门内，深陷地下三千丈的黄泉寒窟中，我尘道人被缚龙索绑得好似粽子一样悬浮在一缕粘稠的黄气上。丝丝黄色寒气纠缠在我尘道人身边，封死了他的奇经八脉周身气穴。一道巴掌大小白骨制成的符篆贴在他的天灵盖上，镇住了他的元神〕结他全身的神通法力。任凭他金仙二品的修为，如今却只有喘气的力气。\n一座金色莲台就悬浮在我尘道人对面，飞旋的金色佛焰逼开了四周的黄泉死气，发出细微的“嗤嗤。声响。古邪尘蹲在莲台边上。双手托着下巴看着我尘道人，干巴巴的问道：“道人，你从哪里来？你这一身修为，可着实了不起啊！”\n我尘道人翻了个白眼，有气无力的哼哼道：“后生晚辈，背后伤人。算不得英雄好汉！”\n听了我尘道人的话，古邪尘立刻拍了拍双手°若、摩河立刻从四周浓密的黄气中走了出来，摩何的手上还拎着一柄精光四射形如毒蛇利齿的匕首，他乐滋滋的凑到了我尘道人身边，反手一把撕下了我尘道人的袍子。“喂，徘子，摩河大爷手上这匕首可锋利，你这小身板，挨不起它一刀的！唔，说吧，你是做什么的？”\n我尘道人冷冷的看着摩何，嘴唇紧闭一言不发。\n匕首立刻凑到了我尘道人的心口上，我尘道人马上瞪大了眼睛大叫起来：“贫道终南散修我尘道人，那处山谷是贫道未得道前潜修之地，你等何人，为何将贫道绑来此处？贫道只是想要去当年潜修之地取回一件当年未完成的法宝而已！”\n古邪尘到批了一口冷气，他怔怔的望着我尘道人惊问道：“您是我尘前辈？”\n我尘道人诧异的看了古邪尘一眼，他点头道：“贫道就是我尘，不过这前辈二字不敢当，你见过被绑得和死猪一般的前辈么？”\n古邪尘站起身，突然夹七夹八的从当年他得到的那炼器法门中挑选了大量的我尘道人独创的手段和口诀询问我尘道人。我尘道人双眼一亮，熟极而流的就回答了古邪尘的问题。两人一问一答，搭配得丝丝入扣，没有丝毫的滞碍。\n最终，古邪尘从怀中掏出了一颗拳头大小的银色液球，我尘道人双眼一亮，他惊喜的叫道：“如意？”\n，万",
            "summary": "尘道人被缚龙索绑在黄泉寒窟中。他的神通法力被镇压，无法动弹。古邪尘和摩河出现在他面前，试图从他口中得知他的身份和来历。原来尘道人是终南散修，想去寻找一件未完成的法宝。古邪尘认出他是尘前辈，两人开始讨论炼器法门，古邪尘拿出一颗银色液球，让尘道人惊喜不已。",
            "characters_in_summary": [
                "尘道人",
                "古邪尘",
                "摩河",
                "黄泉寒窟"
            ],
            "entity_info": "古邪尘 | 九幽道弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人；与莉莉、国华、杜卡特一同前往达维尔姆斯，控制昊天上帝的真身，成功夺舍不死天君，战斗中受伤\n摩河 | 特勤局直属异能者培刮学校监察处长，与古邪尘关系密切（与般若共同控制克里斯托晶球），为般若提供生机无限的禅门元力\n道人 | 金仙二品修士，曾是游仙星的修行者，回归故地寻找昔日道友，对天堂星域的世俗景象感到震惊\n赤血魔祖 | 神秘黑气中人，身穿黑色道袍，修为高强，性格粗暴，企图掳走小道姑\n檗法天尊 | 九天十地的领导者之一，轻笑道：“也好，这么多年了，我们九天十地能当家作主的人，还是第一次凑得这么齐呢。”\n欲魔女 | 欲魔女的战斗和国华的关联，成功吸收晏龙等星盟高层的精气神，提升到天仙六品巅峰水准，可能成为金仙级存在\n仙禽仙鹤 | 神秘仙禽，叼着灵芝、人参等仙草灵药，行动举止雍容大度，如同机器人般精确"
        },
        {
            "id": 1,
            "content": "古邪尘捞掌大笑，他将液球收起，随手一指收回了缚龙索。一旁的摩河讪讪的揭下了我尘道人头顶的白骨符篆，嬉皮谐的直和我尘道人套近乎。我尘道人没好气的瞪了摩河一眼，反手取回了自己的道袍，仔仔细细的披在了身上。\n“丁叮当当。一阵脆响。我尘道人道袍上近百件黄豆粒大小的挂件相互撞击着，荡起了一片瑰丽的光芒。古邪尘若有所思的望着那些挂件，他从这些东西身上感受到了一丝不同寻常的气息，有些恢宏正大道气盎然，有些则是阴森诡诱煞气袭人，但是不管是那种气息，都隐隐有一种超脱了这个空间，超脱了某种束缚的感觉。\n指了指那些细碎的挂件，古邪尘皱眉道：“我尘前辈，这些物事是？”\n我尘道人皱了皱眉头，苦涩的摇了摇头，他抬头看了看天，脸上突然闪过一抹诡异的血光。一股深沉的魔气从我尘道人体内荡漾了开来，逼得般若、摩河不由自主的向后退了几步。就连站在莲台上被佛门金焰团团包裹的古邪尘都是身体一震，他只是看了这血光一眼，就有一种自己的先天有灵好似陷入了诣天血海的错觉。好强大、好诡邪的魔道功法！\n一声惊咦从后方传来，蹲在古邪尘身后无所事事的鹏华身边一道血光闪过，潜修日久的旱毡好奇的窜了出来，径直飞到了我尘道人的身边。我尘道人一见到早勉，就好似见到鬼一样本能的浑身一激灵，他的身体瞬间僵硬成了一团，却连手指头都无法动弹了。他震惊万分的望着旱飘，哆哆嗦嗦的问道：“这个前辈，这个前辈莫非是转世重修的上古金仙？”\n“耶？好眼力！”旱魁用力拍了一把我尘道人的肩膀，轻轻松松的从他体内拉出了一团人头大小的酱紫色血浆塞进了自己嘴里，就好似吞果冻一样将其一口吞下∪嗒了一下嘴巴，早魁满意的抬起头冷笑道：“不错，修炼的是《苍腔血经》，已经有了几分气候了么！真不错小魔头，你也有了四梵天的修为吧？大罗金仙？”\n我尘道人惊喜的大叫了起来，他连连拍打着自己的身体，突然仰天大笑道：“赤血魔祖，你对集道的禁制，可是被消解了？”",
            "summary": "古邪尘与尘道人、摩河等人相遇。尘道人展示了他道袍上的近百件挂件，这些挂件散发出不同的气息，包括恢宏的正大道气和阴森的诡诱煞气。古邪尘对这些挂件感到好奇，而尘道人则惊讶地发现一个被称为旱魁的前辈，这位前辈似乎是一位转世重修的上古金仙，修炼的是《苍腔血经》。尘道人因旱魁的出现而欣喜，认为赤血魔祖对尘道的禁制已被消解。",
            "characters_in_summary": [
                "古邪尘",
                "尘道人",
                "摩河",
                "旱魁"
            ],
            "entity_info": "古邪尘 | 九幽道弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人；与莉莉、国华、杜卡特一同前往达维尔姆斯，控制昊天上帝的真身，成功夺舍不死天君，战斗中受伤\n摩河 | 特勤局直属异能者培刮学校监察处长，与古邪尘关系密切（与般若共同控制克里斯托晶球），为般若提供生机无限的禅门元力\n道人 | 金仙二品修士，曾是游仙星的修行者，回归故地寻找昔日道友，对天堂星域的世俗景象感到震惊\n赤血魔祖 | 神秘黑气中人，身穿黑色道袍，修为高强，性格粗暴，企图掳走小道姑\n檗法天尊 | 九天十地的领导者之一，轻笑道：“也好，这么多年了，我们九天十地能当家作主的人，还是第一次凑得这么齐呢。”"
        },
        {
            "id": 2,
            "content": "三十三天外，九天十地中，数十道强横的神识瞬间破空到了赤血魔祖身边，对他大肆嘲兴起来。赤血魔祖气得双眸发赤，一拳轰碎了面前用来窥视我尘道人的血镜，气急败坏的将身边的一切砸成了稀烂。“这个女人是谁？她怎么知道老祖修炼的是苍腔血经？她到底是谁？该死的，老祖一定要吸尽她的精血！她竟敢破除了老祖的禁制！”\n怒气冲天的赤血魔祖此复却对古邪尘等人无计可施，饶是他修为悄人，他的量还不足以让他影响到下界。\n那些嘲笑赤血魔祖的神识正准备收回的时候，突然所有人同时惊呼了一声。他们放在我尘道人身上，用来监视我尘道人的那些密宝全部和他们失去了联系一种他们从来没有感悟过的，和他们所知的天地规则迥然不同的量破坏了他们附着在密宝上的一丝神念，让他们失去了对我尘道人的监控。\n黄泉寒窟中，浑身大汗淋漓的般若、摩河兄弟俩缓缓收回了手，他们同时点头道：“头儿，清理干净了！”黑白二色气流在他们身周奔涌，和这个宇宙的天地规则有着明显分别的量气息滚滚而出。我尘道人身上的近百件密宝上同时飘出了淡淡的青光、魔气，那些大神通者附着在上面的神念已经被兄弟俩联手破除\n古邪尘手一抓，将这些密宝全部抓到了手中，昊天镜冲天飞起。去看看小说网w-w-w7-k-ankanc-o-m。一道青光激射而出，就听得一阵碎裂声传来，这些造型奇特的密宝上所有禁制被破解得干干净净。随后古邪尘将它们一骨碌的塞进了太阳玄珠，各种纯阳火焰冲天而起，所有密宝都被淬炼了一番，将其炼化到了刚刚被锻造出来时的本来模样。那些大神通者彻底失去了根据这些密宝找到我尘道人的可能。\n在我尘道人惊讶的目光中，古邪尘将所有密爆同另外十几件闪耀着各色奇光的法宝强塞给了他，然后手一翻，又将一根长三尺三寸，通体碧绿，上面盘了一条湛蓝色虬龙的短技硬塞了过去。\n这些密宝也就罢了，那十几件上古封神时期的有名法宝也就算了，这根短技却是吓了我尘道人一大跳。他哆哆嗦嗦的一把将短杖握在了手中，分出一缕神识感铀一下短技上的气息，又惊又喜的叫道：“这是先天之物？”\n古明尘缓缓蜃。他笑道：“先天灵宝“困龙桩”前辈对晚辈有再造之恩，晚辈愿以半十礼待之，区区身外俗物，算得了什么？”\n不等我尘道人开口，古邪尘已经跪在地上对我尘道人磕了几个响头，算是正式的确定了两人的关系。\n我尘道人抖了抖手，很是潇洒的将所有法宝全部塞进了袖子里，随后一把拉起了古邪尘。他笑得眼睛都眯成了一条线，笑呵呵的连连点、头道：“也罢了，贫道嗯，为师一辈子都是个散修，原本以为道统都要断绝了，没想到今日却得了个如此大手笔的好徒儿\n鹏华在一旁暗笑，送了一件先天灵宝就是好徒儿，如果是三件、四件的话，岂不就是“心肝宝贝徒儿。了？",
            "summary": "赤血魔祖受到了来自其他世界的神识嘲笑。赤血魔祖愤怒地摧毁了窥探他的血镜，并询问了身边神秘女子的身份。女子竟然知道他修炼的苍腔血经，这让赤血魔祖更加愤怒。然而，他对古邪尘等人束手无策，因为他的力量无法影响到下界。在黄泉寒窟中，般若和摩河兄弟成功地清除了一切痕迹，使得那些大神通者无法再通过密宝追踪我尘道人。古邪尘将我尘道人身边的密宝炼化，并将先天灵宝“困龙桩”送给他作为礼物。我尘道人对这个突如其来的徒弟感到惊喜。",
            "characters_in_summary": [
                "赤血魔祖",
                "神秘女子",
                "古邪尘",
                "般若",
                "摩河兄弟",
                "我尘道人"
            ],
            "entity_info": "赤血魔祖 | 神秘黑气中人，身穿黑色道袍，修为高强，性格粗暴，企图掳走小道姑\n古邪尘 | 九幽道弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人；与莉莉、国华、杜卡特一同前往达维尔姆斯，控制昊天上帝的真身，成功夺舍不死天君，战斗中受伤\n般若 | 可能与古邪尘存在合作关系，与摩诃一起击败黑影，未知具体身份\n摩河 | 特勤局直属异能者培刮学校监察处长，与古邪尘关系密切（与般若共同控制克里斯托晶球），为般若提供生机无限的禅门元力\n道人 | 金仙二品修士，曾是游仙星的修行者，回归故地寻找昔日道友，对天堂星域的世俗景象感到震惊\n檗法天尊 | 九天十地的领导者之一，轻笑道：“也好，这么多年了，我们九天十地能当家作主的人，还是第一次凑得这么齐呢。”"
        },
        {
            "id": 3,
            "content": "古邪尘却也不罗嗦，他思忖了一阵，张口喷出了一道青光，手指朝那青光一点，就化为一面方圆尺许的小旗落在了我尘道人的手中。他笑道：“困龙桩用来攻敌，师尊还少了一件防身的宝物。这青莲宝色旗是弟子抢来的，以师尊如今的实力，正好使用。”\n身体一哆嗦，我尘道人惊骇的望了古邪尘一眼，他嗓音都有点变调的叫了起来：“青莲宝色旗？这等先天至宝，你怎能拿来送人？”\n一旁鹏华大兴起来，他得意洋洋的张口喷出一道黑光，将玄元控水旗也给喷了出来，他大笑道：“前辈只管收下，你还不知道我这师弟有多大的运气∪天五方五色旗，他已经拿到了三面，这全都拿来送人了，您就收下吧！”就连旱数都是连连点头劝我尘道人收下这青莲宝色旗。如今古邪尘身边所有人当中就是我尘道人修为最高，最能发挥出青莲宝色旗的威力，正好适合他使用。\n我尘道人摩梭了青莲宝色旗一阵，一言不发的收进了袖子里。他深深的看了古邪尘一眼，点头道：“罢了。你认我为半师，那是因为你已经有了授业师尊。为师却只将你视为唯一的弟子就是。为师这里有些重要的事情要和你们说\n古邪尘和我尘道人相视一笑，虽然今日只是初见，两人却好似共此无数年的师徒一般，一股无法形容的默契油然而生。我尘道人留下的洞府没有布置任何禁制，由此可知他的为人如何；古邪尘见面就送上了两件先天至宝，他的为人却也不用多说。淡淡的相视一笑，两人已经明白了对方到底是何等人物，他们也明白对方也明白了自己的品性。\n鹏华操控金色莲台，托着众人飞出了黄泉寒窟，来到了九幽道待客的洞府。一行人分别落座，自有九幽道弟子送上了新茶鲜果，我尘道人和古邪尘你一言我一语的，相互交流了一些情况。我尘道人对于那九龙通天梯都和古邪尘有关系是大为诧异，古邪尘等人则是为九天十地那些大神通者的决定而犯愁不已。\n那些九天十地的老怪物如果真的对人间界起了窥觑之心，天知道他们会做什么？\n但是说回来，人间界有什么东西值得他们在乎的？按照我尘道人的说法，这九天十地地大物博人口众多，随便一个凡人的小国拥有的人口都比地球联邦多出了不少，灵气、资源、人口基数他们都不缺，一个个，都称宗道祖的人物了，为什么还要计算人间界呢？\n我尘道人无法回答这个问题，他也搞不清为什么自己会这么倒霉被强迫送到了人间界，正如他更搞不清楚当年他飞升的时候为什么会飞升去了九天十地里去！总之他只是将自己所知道的一切告诉了古邪尘，至于应该怎么做，这应该由古邪尘等人去考虑。\n，万比北",
            "summary": "古邪尘向我尘道人赠送了两件先天至宝——青莲宝色旗和玄元控水旗。我尘道人对这种礼物表示惊讶，但还是收下了。古邪尘和他的师兄鹏华讨论了关于九天十地大神通者可能对人间界产生的影响。我尘道人分享了他的经历和对这个问题的看法，但如何解决这个问题还需要古邪尘等人去考虑。",
            "characters_in_summary": [
                "古邪尘",
                "我尘道人",
                "鹏华",
                "人间界"
            ],
            "entity_info": "古邪尘 | 九幽道弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人；与莉莉、国华、杜卡特一同前往达维尔姆斯，控制昊天上帝的真身，成功夺舍不死天君，战斗中受伤\n我尘道人 | 未知身份，被赤血魔祖试图掳走的小道姑，与古邪尘结为师徒关系\n鹏华 | 未知身份，与古邪尘有过交情，可能是古邪尘的朋友或盟友\n人间界 | 道人从九天十地返回的地方，一身法宝被收走，仅剩下本命飞剑\n赤血魔祖 | 神秘黑气中人，身穿黑色道袍，修为高强，性格粗暴，企图掳走小道姑\n般若 | 可能与古邪尘存在合作关系，与摩诃一起击败黑影，未知具体身份\n摩河 | 特勤局直属异能者培刮学校监察处长，与古邪尘关系密切（与般若共同控制克里斯托晶球），为般若提供生机无限的禅门元力\n道人 | 金仙二品修士，曾是游仙星的修行者，回归故地寻找昔日道友，对天堂星域的世俗景象感到震惊"
        },
        {
            "id": 4,
            "content": "看着陷入沉思的古邪尘，我尘道人无所事事的将神识释放了出去。刚才被巨灵神背后偷袭一拳轰翻在地，我尘道人觉得这种事情实在是有点丢脸，以后千万不能再有这样的事情发生了。不过，介于刚才的教，他不敢让神念盘旋于地再，而是将神念透出了天堂星，覆盖了天堂星方圆近百万里的空间。\n金仙的神念和天仙有了本质上的不同。它更加近乎于道，和自然的契合度更高。当然，我尘道人神念和自然的契合度还是不如古邪尘的先天神念，但是我尘道人神念的凝练程度却不是古邪尘的先天神念所能比的。无数根细如游丝波动频率瞬间达到数千万次的神念席卷四周，飞快的将天堂星周围的虚空扫了一遍。\n就是这一扫之下，我尘道人惊愕的发现了一些不怎么对劲的东西，他急忙掐了一个，法诀，凭空招出了一面水镜。他指着水镜内的画面问道：“邪尘徒儿，你看看这些人，是否就是你说过的罗曼人？他们身边的那东西，看起来和所谓的死星舰也很是相似！”\n古邪尘等人一惊，他们急忙看向了水镜，随后一行人全部惊呼出声。\n距离天堂星不到三十万公里的太空中。一片人造的星尘带恰好挡住了高科技仪器的探查。去看看小说网7kankancom。姿林格霍尔挲姆带着两名副官静静的悬浮在虚空中，皱着眉头俯瞰着",
            "summary": "尘道人和古邪尘正在讨论刚刚发生的战斗。尘道人将神识释放到天堂星周围，发现了一群神秘的人物和他们的飞船。这些人和物与古邪尘描述的罗曼人和死星舰非常相似。众人对此感到惊讶并立即开始调查。",
            "characters_in_summary": [
                "尘道人",
                "古邪尘",
                "天堂星"
            ],
            "entity_info": "古邪尘 | 九幽道弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人；与莉莉、国华、杜卡特一同前往达维尔姆斯，控制昊天上帝的真身，成功夺舍不死天君，战斗中受伤\n天堂星 | 天使一族的居住地，发生天使军团与歼星舰的战斗\n我尘道人 | 未知身份，被赤血魔祖试图掳走的小道姑，与古邪尘结为师徒关系\n鹏华 | 未知身份，与古邪尘有过交情，可能是古邪尘的朋友或盟友\n人间界 | 道人从九天十地返回的地方，一身法宝被收走，仅剩下本命飞剑\n赤血魔祖 | 神秘黑气中人，身穿黑色道袍，修为高强，性格粗暴，企图掳走小道姑"
        },
        {
            "id": 5,
            "content": "一颗直径只有五十公里不到的球形堡垒漂浮在他们身后，通体由高压缩神晶铸造的堡垒在阳光照耀下反射出了神秘瑰丽的黑紫色光辉。\n秉承了罗曼人一贯的传统，这颗球形堡垒的外壳上雕满了无数精美的花纹，真不知道罗曼人是如何在比钻石还要坚固近百倍、又蕴藏了巨大能量的神晶上雕刻的，这是古邪尘都自认为自己难以做到的事情「密的花纹循着某种特定的轨迹，在堡垒的外壳上构成了一套三十六组魔纹构成的巨大魔法阵，一股浩大无匹的，宛如被上了枷锁的魔龙一样的能量狂潮时玄在堡垒内酝酿。\n姿林格耸尔挲姆，是波尔波特同父异母的弟弟。霍尔挲妖家族年轻一代最杰出的舰队指挥官，在无数次模拟指挥交战中击败了和他同代的所有年轻人。所以。他获准指挥罗曼人制造出来的第一艘母神级超级作战堡垒，奉命带领这条威能超过死星疆倍有余的超级堡垒潜向天堂星，监视天堂星和星盟联军的作战。\n根据罗曼人拟定的计划”如果天堂星能够抵挡星盟联军的攻击，则姿林格率领的超级堡垒只需要在一旁监视则可。如果天堂星方面落入了下风，姿林格可以自行决定用何等方式削弱联军的战力，让天堂星战局陷入僵局，僵持的时间越久越好。\n尽可能的让地球联邦和星盟两败俱伤，尽可能的给罗曼人争取足够的时间，这是罗曼人拟定的理想计划。\n可惜的就是，当姿林格带领着母神级堡垒来到天堂星的时候。古邪尘他们居然已经将那样庞大的星盟舰队给消灭了。地球联邦的战斗力居然有这样强悍？姿林格忧心仲仲的盘算着，如此强大的地球联邦，会否对罗曼人称霸宇雷的计划小造成影响呢？\n是的，称霸宇宙！找回了祖先传承的罗曼人制定了野心勃勃的计划，他们的最终目标就是成为整个宇宙的主人。",
            "summary": "罗曼人正策划着一个野心勃勃的计划，企图成为宇宙的主宰。舰队指挥官姿林格受命带领这艘母神级超级作战堡垒前往天堂星，监视那里的战局并决定是否采取行动。然而，当他到达天堂星时，却发现地球联邦已经消灭了庞大的星盟舰队，令他感到担忧。",
            "characters_in_summary": [
                "罗曼人",
                "舰队指挥官姿林格",
                "母神级超级作战堡垒",
                "天堂星",
                "地球联邦",
                "星盟舰队"
            ],
            "entity_info": "罗曼人 | 与地球联邦存在合作与冲突\n天堂星 | 天使一族的居住地，发生天使军团与歼星舰的战斗\n地球联邦 | 人类在地球建立的联邦国家，与罗曼人存在合作与冲突\n古邪尘 | 九幽道弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人；与莉莉、国华、杜卡特一同前往达维尔姆斯，控制昊天上帝的真身，成功夺舍不死天君，战斗中受伤\n我尘道人 | 未知身份，被赤血魔祖试图掳走的小道姑，与古邪尘结为师徒关系\n鹏华 | 未知身份，与古邪尘有过交情，可能是古邪尘的朋友或盟友\n火乌鸦 | 与古邪尘存在合作关系，共同对抗敌人\n莉莉 | 与古邪尘、国华、杜卡特一同前往达维尔姆斯"
        },
        {
            "id": 6,
            "content": "摇了摇头，姿林格叹息了一声，带着两个副官转身朝堡垒飘去。他们没有穿着能量铠甲，而是纯粹依靠自己强悍的量在宇宙空间中飞行。一股奇异的能量波动在他们身边滚荡，这是近乎道家仙力、佛门禅力、魔道魔元气等各种能量交汇的气息。\n堡垒上一扇门户缓缓开启，姿林格等人正要飞进堡垒，斜次里一道水光闪出，三人只觉浑身一紧，数百条拇指粗细亮晶晶白生生的水绳凭空卷了过来，将三人捆得结结实实。阴寒刺骨的太阴之气穿窍过穴，冻结了他们浑身经络经脉，冻得三人浑身骨节子都在哆嗦，皮肤上结出了一层厚厚的蓝色冰片。\n古邪尘一招制住了姿林格三人，神识朝三人一扫，不由得冷兴起来。姿林格他们已经有了接近天仙的修为▲且身上的气息如此的诡异驳杂，明显不是用的什么正道手段才得了这一身量。不过，就算是天仙又如何？如今的古邪尘，普通六品天仙若是没有顶尖的法宝护身，也根本脱不了他的手去，何况姿林格他们呢？\n鹏华扑腾着肉翅冲到了堡垒洞开的门前，怪笑着朝门内吐出了一道黑气。平地里狂风骤起，黑气邪风席卷整个堡垒，无数行动快捷如飞，周身皮肉筋骨坚硬如铁，皮肤呈青铜、白银、黄金等不同色泽的僵尸“嗷嗷。叫着从黑风中冲出，连蹦带跳的朝堡垒内冲去。也许是因为鹏华修为大进的关系，他这次招出来的愧儡中还多了九头背后生了双翅的飞天夜叉，其形狰狞、其势宛如天魔，宛如雷霆迸裂般杀向了堡垒深处。\n直径不过五十公里的堡垒，其内核供人活动的区域直径也就在三十公里左右，区区六十里地，对于鹏华放出的愧儡而言就是几个起落的功夫就能冲杀过去。凄惨的嚎叫声不断响起，堡垒内的罗曼人和灵族仆兵，还有其他大量的仆役种族的战士被僵尸扑倒，一身精血被吸得干干净净。不过几个呼吸的时间，大量僵尸就心满意足的冲了回来，化为道道血光融入了鹏华体内。\n深深的吸了一口气，鹏华体表一道血光闪了闪，吸收了堡垒内这么多人的精血，他的修为又加深了一大层。\n古邪尘冷兴几声，拎着姿林格三人走进了堡垒。他也懒得询问，懒得拷打，直接一道搜魂咒拍在了姿林格的头顶，强行阅读了他灵魂深处的记忆。姿林格疯狂嚎叫着挣扎了一阵，却很快就被魔咒中猛藏的邪力摧毁了他全部的抵抗，他的意志逐渐的消散，他所知道的一切都暴露在古邪尘面前，其中就包括了罗曼人如今的三个最重要的基地。",
            "summary": "姿林格带领两名副官前往一座堡垒。他们不使用能量铠甲，仅凭自身力量飞行。堡垒大门打开，但突然遭到攻击，三人被水绳捆绑并被太阴之气冻结。古邪尘出现并制服他们，发现他们的修为和诡异气息。鹏华放出僵尸和飞天夜叉，攻占堡垒并吸收精血增强修为。古邪尘通过搜魂咒获取姿林格的记忆，得知罗曼人的三个基地位置。",
            "characters_in_summary": [
                "姿林格",
                "两名副官",
                "堡垒",
                "古邪尘",
                "鹏华",
                "太阴之气",
                "罗曼人"
            ],
            "entity_info": "古邪尘 | 九幽道弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人；与莉莉、国华、杜卡特一同前往达维尔姆斯，控制昊天上帝的真身，成功夺舍不死天君，战斗中受伤\n鹏华 | 未知身份，与古邪尘有过交情，可能是古邪尘的朋友或盟友\n太阴之气 | 与太阳之气融合后产生的朦胧气息，使古邪尘的幻化之术难以被看透\n罗曼人 | 与地球联邦存在合作与冲突\n天堂星 | 天使一族的居住地，发生天使军团与歼星舰的战斗\n地球联邦 | 人类在地球建立的联邦国家，与罗曼人存在合作与冲突\n我尘道人 | 未知身份，被赤血魔祖试图掳走的小道姑，与古邪尘结为师徒关系"
        },
        {
            "id": 7,
            "content": "罗曼骑士团一百七十二连星星域、罗曼科学院三十九连星星域、罗曼皇室十一连星星域。三大星域两百多颗星球，汇聚了如今罗曼人所有的量，他们正在三大星域中竭尽全力的生产新式战舰和这种威力无穷的母神级堡垒。\n“这些该死的罗曼人，他们居然有创造神晶的圣器！”古邪尘双眸一凝，他惊声道：“他们居然能制造出直径近百公里的整块神晶，用神晶为材料建造战争堡垒？混蛋，他们制造的堡垒居然能自动的吸附亚空间的游离能量，永远不用担心能量匿乏的问题！”\n一股寒气从脚底直冲头顶，这让正在打饱嗝的鹏华猛的打了个寒战。惊恐的望向了古邪尘。\n罗曼人已经解决了困扰宗老会无数年的能量供应问题？无论是死星舰还是白翼级战舰，宗老会制造的这些战争器具虽然威力强大，但是它们每次全力攻击一次，就会耗尽搭载的所有神晶能量，必须更换神晶、等待武器系统自然冷却后才能进行下一次攻击。\n而通体使用神晶制造的母神级堡垒自然不用担心能量供应的问题。自于武器系统的冷却么，所有的能量都来自于堡垒本体，所有能量和神晶融为一体，能量的喷射相对于神晶本身而言就好似人类的呼吸一样自然，又哪里需要考虑冷却的问题？只要保持外界吸附的能量和激发能至…衡。母神级堡垒就能持续的进行攻击。\n全力一击，瞬间调动母神级堡垒百分之五十的能量发动攻击，可以达到相当金仙三品数峰的杀伤力，随后就要让堡垒慢慢回复能量。\n如果在外界游离能量充沛的环境下，按照能量供应平衡的设计进行持续攻击，则一艘母神级堡垒可以持续发动相当于天仙三品的杀伤力，持续作战时间超过半个月只有当堡垒内的空间人员消耗了全部的精神力后，堡垒的攻击才会停止。\n如果罗曼人能制造一百艘母神级超级堡垒，宗老会的常规舰队在他面前将有如土鸡瓦狗一般不堪一击。就连死星舰在母神级堡垒面前也不过是一颗鸵鸟蛋而已，虽然看似比鸡蛋坚固不少，但是被石头一砸，依旧是壳破黄流的下场。",
            "summary": "罗曼骑士团、科学院和皇室三大星域共同致力于生产新式战舰和强大的母神级堡垒。这些战舰和堡垒使用了神奇的神晶作为材料，使得它们无需担心能量供应问题，能够持续地进行攻击。这使得罗曼人在战争中具有极大的优势。古邪尘对此感到震惊，担忧宗老会的舰队在罗曼人的母神级堡垒面前不堪一击。",
            "characters_in_summary": [
                "罗曼骑士团",
                "科学院",
                "皇室",
                "神晶",
                "古邪尘"
            ],
            "entity_info": "神晶 | 人头大小神晶，杜卡特将其咬下并吞食以获取能量\n古邪尘 | 九幽道弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人；与莉莉、国华、杜卡特一同前往达维尔姆斯，控制昊天上帝的真身，成功夺舍不死天君，战斗中受伤\n鹏华 | 未知身份，与古邪尘有过交情，可能是古邪尘的朋友或盟友\n姿林格 | 姿林格，姿林格的副官1，姿林格的副官2\n太阴之气 | 太阴之气\n罗曼人 | 罗曼人"
        },
        {
            "id": 8,
            "content": "，正沤比北\n抚摸着姿林格的脑袋，古邪尘手掌慢慢用力，拧断了已经双目无神的姿林格的脖子。摩河下手的速度更快，看到古邪尘下了杀手，他立玄飞起重拳击碎了姿林格两个副官的脑袋。\n看了一眼四周，古邪尘迅速吩咐了几句，随后就拜托我尘道人帮忙，施展星空大挪移，带着古邪尘前往螺旋星域。\n这一次，我尘道人知道事情紧急，所以动用了全部量在虚空中飞遁，从天堂星赶到螺旋星域，这一路上我尘道人只耗费了三天时间。当然，仅仅凭借我尘道人遁飞的速度还没有这么快，一路上我尘道人还按照他在九天十地中访来的消息，利用了十几个上古留下的星空挪移阵。这才能在三天内赶到。\n到了螺旋星域，古邪尘顾不上和芙雅冥见面，径直一头扎进了螺旋星域附近的蛮荒星海。\n手持摄像机，古邪尘偷偷摸摸的将罗曼人在三处基地中轰轰烈烈的大生产运动的景象拍摄了下来，重点拍摄了几个居然回复了实体的末日守护骑士过招的景象。也不知道他们是用什么手段重新得到了**，这些末日守护骑士的实力比起古邪尘初见他们时起码增强了百倍有余，平均都达到了二品天仙的实力。\n当然了，仅仅是外放能量的杀伤力达到了二品天仙而已，这些末日守护骑士举手投足就能摧毁一颗?xiashu555c行牵鄙肆Φ娜反锏搅颂煜删辰纭堑纳袷度匆谰珊徒鸬て诘男薜朗坎畈欢啵嵌蕴斓赖母形蚋遣畹靡凰俊Ｒ坏┫目樟颂迥诘哪芰浚蔷捅匦氤な奔涞男菹⒗绰幕馗戳浚静荒芟裥薜勒吣茄讼⒌餮芸斓幕馗捶Α?br/>\n仅仅如此已经很吓人了，末日守护骑士有三千余人，三千余名能瞬间发挥二品天仙杀伤力的存在，放在哪里都足够吓人！",
            "summary": "古邪尘和他的同伴们在螺旋星域附近的一个星海执行任务，成功拍摄了罗曼人在三个基地中的大生产运动景象。这些末日守护骑士的实力比之前增强了百倍，平均达到二品天仙的实力。古邪尘在完成任务后，与尘道人一起返回天堂星。",
            "characters_in_summary": [
                "古邪尘",
                "尘道人",
                "螺旋星域",
                "星海",
                "三个基地",
                "罗曼人",
                "天堂星"
            ],
            "entity_info": "古邪尘 | 九幽道弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人；与莉莉、国华、杜卡特一同前往达维尔姆斯，控制昊天上帝的真身，成功夺舍不死天君，战斗中受伤\n螺旋星域 | 星盟的一部分，位于宇宙中，有多个势力争夺\n罗曼人 | 罗曼骑士团一百七十二连星星域、罗曼科学院三十九连星星域、罗曼皇室十一连星星域。三大星域两百多颗星球，汇聚了如今罗曼人所有的力量，他们正在三大星域中竭尽全力的生产新式战舰和这种威力无穷的母神级堡垒。\n天堂星 | 天堂星\n神晶 | 神秘物品，被杜卡特咬下并吞食以获取能量\n鹏华 | 未知身份，与古邪尘有过交情，可能是古邪尘的朋友或盟友\n姿林格 | 姿林格的副官1，姿林格的副官2\n太阴之气 | 太阴之气"
        },
        {
            "id": 9,
            "content": "而罗曼人在建的母神级堡垒不是古邪尘猜测中的一百颗，而是让古邪尘觉得已经丧尽天良的一千颗！一千颗最强可以发挥出金仙三品杀伤力的超级堡垒正同时在生产线上进行加工，无数罗曼人围绕着这一千颗超级堡垒辛苦的忙碌着。\n这些罗曼人的精神力强度普遍比当年他们和地球联邦为敌时提升了十倍以上，最强的那些罗曼贵族，他们的精神力强度更是提升了数千上万倍。他们使用某种黑色晶体制造的特殊工具，将精神力注入这些工具后，就能激发一种威力惊人的黑色光线。他们就依靠这种光线在神晶制成的超级堡垒表面雕刻魔纹。\n只不过，雕刻神晶很显然是一件很辛苦很困难的事情，这么多的罗曼人同时动手，工程进度依旧慢得吓人。看这个势头，他们想要将一千颗超级母舰生产出来，没有十年以上的时间是不可能的！\n至于那些改进型的超级战舰。密布在太空中的生产线足足有数千条，每天都有数千条新式超级战舰从生产线上起飞，飞入太空中的泊船区停靠。若非罗曼人似乎有点原材料供应不甚充足的局限，天知道他们现在已经制造了多少新式战舰。\n古邪尘着重拍摄了罗曼人放置在太空中的一件奇特的物体。\n那是一件方圆数万里，外形古怪，好似某种生物器官的东西。这件东西表面光华，看上去不是金属制成的物品，而是某种具有生物活性的材料组成。古邪尘看到它的时候，这玩意正在诡异的蠕动着。怎么看，古邪尘都觉得这东西很像人身上的一个器官女人孕育后代的那个器官！而且这玩意正散发出浓烈的生命气息，和古邪尘曾经感应到的某种能量波动相近的气息。\n沉吟了片刻，古邪尘掐了一个禁法，掏出了一颗大大的珠子这珠子也是罗曼大主祭送给古邪尘的礼物之一。号称是他们母神留下的智慧珠。这颗珠子正散发出精纯而强大的精神波动，这波动内隐藏的某种生命讯号和前方那个，巨大的器官散发出的讯号完全一样。\n我尘道人用很古怪的目光看着古邪尘手上的智慧珠，眼角余光不时的瞥向了那个巨大的器官。\n两人沉默了好一眸子，古邪尘才缓缓点头道：“那东西和这东西，似乎\n我尘道人沉声道：“在九天十地中，为师见过这种东西。前方那物事，应该是从先天生灵体内取出的**器官▲眼前这颗珠子，应该是某种先天生灵的元神被抽出后强行凝压而成的“念神珠”其中幕藏了那先天生灵全部的天道感悟和灵魂本源之力。”\n略微迟疑了一阵，我尘道人指着念神珠说道：“若是修为差距太大，不仅无法吸收这念神珠，还要?xiashu555c谋辉穹词稍饬硕臼帧！?br/>\n指了指那巨大的物事，又指了指手上这颗念神珠，古邪尘冷笑道：“好，还是栽赃嫁祸！不过，幸好我?xiashu555c慕魃鳌！?br/>\n掂了掂念神珠，古邪尘张口将它吞入了腹中。",
            "summary": "他们正在生产一千颗超级堡垒，这些堡垒具有金仙三品的杀伤力。罗曼人的精神力强度大幅提升，他们使用黑色晶体制作的特殊工具来雕刻魔纹。然而，生产进度非常缓慢，需要十年以上的时间才能完成。同时，罗曼人在太空中生产数千条改进型超级战舰，每天有新式战舰起飞并进入泊船区。古邪尘发现了罗曼人放置在太空中的一个奇特物体，看起来像是一个生物器官，散发着强烈的生命气息。他认为是先天生灵的**器官，并与念神珠（罗曼母神留下的智慧珠）的能量波动相同。古邪尘和我尘道人讨论了这个发现，认为这可能是罗曼人的栽赃嫁祸手段。古邪尘决定吞下念神珠进行调查。",
            "characters_in_summary": [
                "罗曼人",
                "古邪尘",
                "我尘道人",
                "金仙",
                "先天生灵",
                "母神",
                "超级堡垒",
                "黑色晶体",
                "魔纹",
                "太空",
                "泊船区",
                "念神珠"
            ],
            "entity_info": "罗曼人 | 罗曼骑士团一百七十二连星星域、罗曼科学院三十九连星星域、罗曼皇室十一连星星域。三大星域两百多颗星球，汇聚了如今罗曼人所有的力量，他们正在三大星域中竭尽全力的生产新式战舰和这种威力无穷的母神级堡垒。\n古邪尘 | 九幽道弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人；与莉莉、国华、杜卡特一同前往达维尔姆斯，控制昊天上帝的真身，成功夺舍不死天君，战斗中受伤\n我尘道人 | 我尘道人\n太空 | 剧情发生的场所，包括阿尔法一号星球附近的太空战斗和战舰之间的交流\n鹏华 | 未知身份，可能与古邪尘是朋友或盟友\n姿林格 | 姿林格的副官1，姿林格的副官2\n摩河 | 古邪尘的助手\n太阴之气 | 未知身份，可能与古邪尘有敌对关系"
        },
        {
            "id": 10,
            "content": "远处那方圆数万里的巨大器官突然颤抖了一下，围绕着它的数百万罗曼人同时大喝了一声，他们眉心幽光闪烁，一道道强劲的精神冲击不断朝那器官轰了过去。数百万道精神波动凝聚成一团方圆数百里的幽蓝色光球没一，巨大的器官中，如此巨大的器官汛谅的抽搐着，更加该代”甘命气息不断涌出，四周虚空变得朦胧一片，空间屏障被生命气悉曲，庞大的亚空间能量冲了出来。\n异变持续了大概一个时辰，那巨大的器官下方直径近千公里的出口处突然喷出了一团深邃的黑色幽光，一颗直径在六十公里左右的神晶球体慢吞吞的飞了出来。当即就有数十条罗曼战舰飞了过来，开动了牵引力绳将神晶球体拖拽向了远处一条准备妥当的母神级堡垒生产线。\n古邪尘和我尘道人同时倒抽了一口冷气。这个巨大的玩意如此快就能产生一颗新的神晶球体，若是放纵它继续生产下去，罗曼人岂不是能生产出无数的母神级堡垒？只要给他们时间，罗曼人的势力将膨胀到一个无法遏制的地步。\n怔怔的望着远处的那个巨大的器官，古邪尘无可奈何的摇了摇头。我尘道人神念扫了那器官一记，同样无可奈何的摇了摇头。那东西自身拥有的量太过于庞大，其能量气息远远超过了金仙级的存在。古邪尘无法将其收服，我尘道人也找不到好法子破坏它或者将它取走。\n，万比北\n似乎有异常厉害的人已经将这个器官祭炼过了，这个器官如今已经变成了法宝一类的物事，故而罗曼人可以轻松的驱使它制造神晶。古邪尘和我尘道人的修为远远没到那一步，就算想要抢过这物事的控制权，却也没有那个能力。\n“抢不得，也不能让他们好受！”",
            "summary": "罗曼人正利用一个巨大的器官制造神晶。这个器官已经变成了一个强大的法宝，使得罗曼人能轻松地驱使它。然而，古邪尘和我尘道人都无法收服或破坏这个器官。他们意识到这个器官一旦被罗曼人充分利用，他们的势力将会膨胀到无法遏制的地步。因此，他们决定采取其他手段来阻止罗曼人。",
            "characters_in_summary": [
                "古邪尘",
                "我尘道人",
                "罗曼人"
            ],
            "entity_info": "古邪尘 | 九幽道弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人；与莉莉、国华、杜卡特一同前往达维尔姆斯，控制昊天上帝的真身，成功夺舍不死天君，战斗中受伤\n我尘道人 | 我尘道人\n罗曼人 | 罗曼人分布在三大星域，致力于生产新式战舰和母神级堡垒，精神力强度提升，使用黑色晶体制造的特殊工具激发黑色光线雕刻魔纹\n太空 | 剧情发生的场所，包括阿尔法一号星球附近的太空战斗和战舰之间的交流\n鹏华 | 未知身份，可能与古邪尘是朋友或盟友"
        },
        {
            "id": 11,
            "content": "古邪尘冷笑一声，慢吞吞的抽调昊天塔中玄黄之气注入苍生印‖时不断掐动印诀，在身前凝聚了一颗水缸大小的蔡水阴雷。大量太阴之气不断注入阴雷中，雷光刚刚膨胀些许，又被古邪尘强行压缩成了椅挂大\n等雷光压缩到了极限，更多的太阴之气又不断注入，雷光又慢慢膨胀，随后又被古邪尘强力压缩。\n如此连续九次，古邪尘面前多了一颗人头大小晶莹透白没有丝毫闪光的雷珠。他兴笑，随手取出苍生印打入了雷珠核心，随后迅速将苍生印朝那些正控制着那巨大的器官继续吸收亚空间能量的罗曼人砸了过去。\n雷光迅速，雷珠裹挟着苍生印迅速砸在了一个罗曼贵族的头顶。雷珠爆裂开，漫天都是拳头大小的蔡水阴雷四处飞溅。正中那物正在吸收天地灵气储存于体内，准备将其融炼成神晶，虚空中的五行灵气浓度大得吓人。蔡水阴雷不断吸收四周的水性灵气，团团阴雷无声无息的爆开，随后更多的雷光源源不绝的诞生，更多的阴雷越发猛烈的爆了开来。\n一击之下，数万名耗尽了所有精神力的罗曼精锐尽成粉碎。随之那苍生印带着一道黑黄二色强光轰在了那物上，只听得一声闷响，四周虚空都颤抖了一下，那物下方的出口处就好似连珠炮一样喷出了无数团直径数百公里的巨大灵气团，巨大的灵气团带着刺目的闪光朝一百七十二连星星域轰了过去，沿途数条正在努俩工的战舰生产线被轰得稀烂。\n宛如流星的灵气团带着刺耳的巨响声冲入了行星大气层，紧接着堪比天仙随手一击的大爆炸接二连三的暴发。星球表面被炸开了一个个硕大的窟窿，无数罗曼人的仆族战士在爆炸中被炸得魂飞魄散。\n虚空中的罗曼人急了，他们顾不得四周正在猛烈喷发的阴雷，冒着生命握冲到了那物附近，竭尽全力的放出精神波动想要安抚这发狂地圣器。奈何古邪尘的苍生印专门打人元神专攻天地间一切灵体，这圣器自身的灵智已经被打得稀里糊涂的，哪里还能分辨罗曼人的控制信号？\n更多的灵气团喷出，劈头盖脸的朝四面八方乱打了出去，罗曼人被打得狼狈不堪的抱头鼠窜，又有近百万精挑细选出来的精锐阵亡。\n好一场大乱，乱得罗曼人出动了数十万名神殿祭祀，这才好容易安抚了那圣器，让它回复了平静。\n古邪尘笑得嘴巴都合不拢了，他等一切爆炸都消停了，这才继续开始拍摄那圣器缓缓抽搐扭动的模样。\n忙完了这一切，古邪尘笑呵呵的拉着我尘道人溜到了星盟刚刚重建的达维尔姆斯星，将自己拍摄的所有镜头都拷贝了数百份，满天下的丢在了星盟各个权力部门的大门口。\n一个好奇的星盟小官员第一时间查阅了储存芯片中的数据，数分钟后，刺耳的警报声响彻了整个达维尔姆斯，星盟高层再次向所有刚刚损兵折将、损失惨重的六星级文明发布了战争动员令。\n这一次，星盟向所有文明发动的是死亡动员令出动全部军队加入联军，或者灭族！\n在星盟的强力威压下，刚刚选出了新皇帝的各个六星级文明无可奈何的纠集了一批舰队，拖泥带水的纠结了一批低级文明的舰队，浩浩荡荡的向螺旋星域进发了。因为这一次出征的目标就在星盟的控制范围内，故而舰队集中的速度很快，很多原本还在向天堂星赶去的舰队也被召集了过来，迅速聚集在了螺旋星域附近。\n已经统治了整个螺旋星域的雅菲克帝国芙雅冥女皇响应星盟的号召，借了一条航道让星盟联军过境，并且以近乎免费的代价租借了一百颗行政星让星盟舰队存放各种战争物资，更是提供了大量的人力物璃持晏盟联军的作战计划，此举得到了星盟现任高层的大力赞扬！\n于是，才一个月不到的功夫，潮水一样的星盟舰队兵临罗曼骑士团领地！\n罗曼人，全傻眼了。”，\n同志们，猪头最近忙于生活琐卓，故而没时间忽悠",
            "summary": "古邪尘利用昊天塔和苍生印制造了一颗强大的蔡水阴雷，并在与罗曼人的战斗中成功使用它摧毁了大量敌人。这个情节描述了一场激烈的战斗，古邪尘巧妙地利用了昊天塔和苍生印的力量，成功地击败了罗曼人并造成了严重的破坏。这场战斗导致了星盟对罗曼人的战争动员令，大批舰队被派往螺旋星域。",
            "characters_in_summary": [
                "古邪尘",
                "昊天塔",
                "苍生印",
                "罗曼人",
                "星盟",
                "螺旋星域"
            ],
            "entity_info": "古邪尘 | 九幽道弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人；与莉莉、国华、杜卡特一同前往达维尔姆斯，控制昊天上帝的真身，成功夺舍不死天君，战斗中受伤\n昊天塔 | 吸收哈坦龙图灵魂的地方，黑黄二气缠绕，具有神秘力量\n罗曼人 | 罗曼人分布在三大星域，致力于生产新式战舰和母神级堡垒，精神力强度提升，使用黑色晶体制造的特殊工具激发黑色光线雕刻魔纹\n星盟 | 一个由多个文明组成的联盟，天堂星的信徒们在那里开始宣传天主的教义，发展新的信徒\n螺旋星域 | 星盟的一部分，位于宇宙中，有多个势力争夺\n我尘道人 | 我尘道人\n鹏华 | 未知身份，可能与古邪尘是朋友或盟友\n太空 | 剧情发生的场所，包括阿尔法一号星球附近的太空战斗和战舰之间的交流"
        }
    ]
}