{
    "chapter_title": "第五百七十九章  文明传播者黑杰克 Ｔ ",
    "chapter_summary": "黑杰克与一群黑暗生物的顶级存在讨论文明与野蛮的关系。他们在享受美食美酒的同时，开始意识到自己的高贵血统。在与地球联邦人类文明的接触后，他们对战争的激情逐渐减弱，并开始学习贵族范儿。黑杰克提出了一种金钱理论，认为金钱可以改变一切，包括原始的农耕和游牧生活。他成为了黑暗帝国的财政大臣，意图通过控制黑暗生物来为自己赚取财富。然而，这个故事也揭示了金钱并非万能，真正的变革还需要符合生理和生产关系展进化的辩证思想。",
    "characters_in_summary": [
        "黑杰克",
        "黑暗生物",
        "地球联邦人类文明",
        "黑暗帝国"
    ],
    "pre_entity_info": "黑杰克 | 未知身份，可能与古邪尘有关联\n黑暗生物 | 在维京帝国国土上安营扎寨的生物，给维京帝国的子民带来了痛苦\n杨戬 | 天宫大将，与古邪尘结盟，可能传授古邪尘七十二变神通，与空桑氏三兄弟交手使用鼎天三式\n魔蹋龙艮 | 飞龙们进行二次进化的地点，环境炽热，飞龙们在此地透支万年的寿命强行二次进化，试图杀死敌人，与古邪尘有敌对关系\n古邪尘 | 神秘修士，与杨戬结盟，学习七十二变神通，与魔躅龙艮有敌对关系，与空桑氏三兄弟交手\n古邬尘 | 九幽道弟子，与古邪尘存在敌对关系\n空桑氏三兄弟 | 空桑氏三兄弟分神所在之地，被魔躅龙艮杀死，上古神离，对古邪尘比较尊敬，与杨戬交手",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "本层暂时透明\n86位粉丝\n1楼\n野蛮总是摧毁文明，但在这之后，文明将取代野蛮”\n十三连星星域，黑暗教廷总部神殿内，头戴黑曜石三重冕，杖，身穿黑色天鹅绒法袍，腰间系着条黄金带子，脖子上拐着三宝石、蓝宝石、绿宝石穿成的念珠，手指头上戴着十八个宝石戒指的黑杰克，正对着一神殿的黑暗生物的顶级存在侃侃而谈。去看看小说网7kankancom。\n十张橡木长桌整齐的摆放在神殿内，上面铺着整洁的白桌布。纯银的烛台上，鲸油大拉住哦郑散出暧昧的暖香，照的神殿***通明。上好的青瓷餐具内盛满了各种美酒佳肴，香气冉冉而上，在殿堂顶部朦胧的神魔雕像附近凝聚成一片氤氲之气。\n手掌一挥动，就是一片的珠光宝气。黑杰克很满足的看着自己珠光四射的手掌，很矜持的将权杖交给身边的随侍的眉毛少女，慢条斯理的用象牙筷子拈起一小片金枪鱼腹至诚的刺身。\n数百名黑暗生物的大总长和族长之类的大人物死死的盯着黑杰克，他们有样学样的抓起了自己面前的象牙筷子，同样摆出了一幅慢条斯理的尊贵模样，颤巍巍的拈起一片丰美的鱼腹刺身。\n当然咯，对于牛头人的大总长和族长这一类块头巨大的黑暗生物而言，他们的餐桌和餐具，乃至手上的象牙筷子都是特制的。尤其是象牙筷子是用整根的象牙雕成，他们面前的青瓷盘子里的刺身是一块起码有两斤上下，那根本就是一方切得整齐的鱼肉块！\n很优雅的在面前的小碟子里沾了沾芥末，黑杰克很受用的将刺身嘴里，无声的咀嚼起来很优雅的在面前的小碟子里沾了沾芥末，黑杰克很受用的将刺身嘴里，无声的咀嚼起来。\n于是数百名黑暗生物的大佬们也都慢吞吞的咀嚼起来混杂了芥末的刺身，几个味觉系统特别灵敏的黑暗生物眼睛里流出了了滚烫的泪水，他们沾了太多的芥末，太多太多了。\n咕咚一声将刺身咽进肚子里，黑杰克放下象牙筷子，慢慢的用餐巾粘了粘干净的嘴角。于是，所有黑暗生物都很优雅的拿起面前的餐巾，轻轻的揉了揉自己的嘴角。对于牛头人那样的大块头种族而言，他们的餐巾都等同于其他人的被单那么大小。",
            "summary": "黑暗教廷总部神殿内，黑杰克正在与一群黑暗生物的顶级存在谈论文明与野蛮的关系。神殿内摆放着整齐的橡木长桌，上面摆满了美食美酒。黑杰克优雅地品尝着美食，而他的追随者们则模仿着他的举止。在这个过程中，他们品尝着各种美味佳肴，享受着奢华的生活。",
            "characters_in_summary": [
                "黑杰克",
                "黑暗生物",
                "黑暗教廷"
            ],
            "entity_info": "黑杰克 | 未知身份，可能与古邪尘有关联\n黑暗生物 | 在维京帝国国土上安营扎寨的生物，给维京帝国的子民带来了痛苦\n杨戬 | 天宫大将，与古邪尘结盟，可能传授古邪尘七十二变神通，与空桑氏三兄弟交手使用鼎天三式\n魔蹋龙艮 | 飞龙们进行二次进化的地点，环境炽热，飞龙们在此地透支万年的寿命强行二次进化，试图杀死敌人，与古邪尘有敌对关系\n古邪尘 | 神秘修士，与杨戬结盟，学习七十二变神通，与魔躅龙艮有敌对关系，与空桑氏三兄弟交手\n古邬尘 | 九幽道弟子，与古邪尘存在敌对关系\n空桑氏三兄弟 | 空桑氏三兄弟分神所在之地，被魔躅龙艮杀死，上古神离，对古邪尘比较尊敬，与杨戬交手"
        },
        {
            "id": 1,
            "content": "“各位血统高贵，都是神灵的后裔！”\n黑杰克听着小脖子，淡淡的说道，整个宇宙中，再没有人有阁下这样高贵的血统了，\n所有的黑暗生物连连点头，是啊，经过黑杰克的提醒，他们才醒悟过来，他们的血统确实是高贵的无法形容！神灵的后裔，他们可是神灵的直系后裔，而且是这些后裔中血统最纯正，力量最强大，权势最强大的存在。\n如此高贵的血统，诸位阁下就应该有相匹配的贵族范儿。\n黑杰克淡淡的说道；“这么些粘来，我，诸位阁下卑微的仆人让各位见识了很多东西，明白了整个地球联邦人类文明的展历史是一个文明取代野蛮，进步取代落后的历史进程。\n轻轻的摊开双手，黑杰克耷拉着雅痞，用一种让在场的黑暗生物面皮烧的讥嘲眼光扫了他们一眼；“无法想象，还经过了无数万年的展。诸位还保持着封建田耕，封建畜牧，封建农奴的社会制度。\n所以的黑暗生物都耷拉下脑袋，是啊，真的很丢脸。\n和光明教廷厮杀了数十年，刚开始的纪念，黑暗生物的大军“嗷嗷”叫着要和天使军团一决生死，但是当黑杰克慢慢的带着接触了一些新奇的东西后，他们对战争的**就逐渐变的不是很强了、。到了最近纪念，他们甚至开始像一个暴贵族一样开始学习贵族范儿。",
            "summary": "一群血统高贵的神灵后裔——黑暗生物，在黑杰克的提醒下意识到自己的高贵血统。他们开始尝试拥有贵族范儿，并与光明教廷展开数十年的战斗。然而，随着与地球联邦人类文明的接触，他们对战争的激情逐渐减弱，甚至开始学习贵族范儿。",
            "characters_in_summary": [
                "黑暗生物",
                "黑杰克",
                "光明教廷",
                "地球联邦"
            ],
            "entity_info": "黑暗生物 | 在维京帝国国土上安营扎寨的生物，给维京帝国的子民带来了痛苦\n黑杰克 | 未知身份，可能与古邪尘有关联\n光明教廷 | 一座位于十三连星星域的宗教组织，被黑暗生物攻击后，被迫退守到第一颗星球上\n地球联邦 | 古邪尘穿着一套地球联邦手工定制的顶级货色西装，出自地球联邦的手工定制西装没有一丝宝光泄露，是普通的纯棉西装\n杨戬 | 天宫大将，与古邪尘结盟，可能传授古邪尘七十二变神通，与空桑氏三兄弟交手使用鼎天三式\n魔蹋龙艮 | 飞龙们进行二次进化的地点，环境炽热，飞龙们在此地透支万年的寿命强行二次进化，试图杀死敌人，与古邪尘有敌对关系\n古邪尘 | 神秘修士，与杨戬结盟，学习七十二变神通，与魔躅龙艮有敌对关系，与空桑氏三兄弟交手"
        },
        {
            "id": 2,
            "content": "这些黑暗生物的大佬们，他们穿上了地球联邦高档品牌的内裤，休息的时候穿上真丝的睡衣。他们用热蜡脱去了过多的体毛，高科技的美白产品让原本粗糙的皮肤变的白皙嫩滑和二八佳人相比，甚至他们和自己的女人欢好的时候，如果他们不愿意让这个女人留下他们甚至学会了使用安全套。而不是像以前一样在女人怀孕以后一脚踹下、\n大佬们的生活习惯也变得文明了，甚至是文明过头了\n以前他们吃饭的时候，有块烤肉，来一瓦罐的肉汤就很丰盛，如果能有几个餐后的水果，那就是很讲究的种族才会有的事情。他们的祖先无数万年来都是这么过的，这些黑暗生物也就这么过，如果，没有以外，他们的子孙后代以后也得这么过下去。\n但是现在呢，他们的餐桌上出现了法国的长棍面包，这都是了小麦麸子制成的杂粮面包，餐前一定有开胃菜的，或者是的小菜制成的沙拉，或者是两片可口的腌制鱼片。吃正餐的时候，是一定要配上美酒的，注意，是美酒，不是黑暗生物自制的可以用来当燃烧弹主要材料的食用酒精。\n地球联邦有很多美妙的传统美酒牌子，黑暗生物的大佬们毫的接受了他们，狐人一族，血族这样比较斯文的种族，他们可以红葡萄酒，白葡萄酒，香槟等等，性情豪爽一点的诸如牛头人，巨灵一族，他们爱上了伏特加，。二锅头，烧刀子等。当然也有例外。如此落后野蛮不开花的地球人，为什么会在短期内产生了这样惊人的变化？",
            "summary": "黑暗生物大佬们在地球联邦的影响下，生活习惯逐渐改变并变得文明的过程。他们从穿着、美容、饮食等方面发生了巨大变化，开始注重生活品质。这种文明化的趋势使得黑暗生物与地球人的差距逐渐缩小。然而，这种迅速的变化也引起了人们的思考：为何地球人在短时间内能产生如此巨大的变革？",
            "characters_in_summary": [
                "黑暗生物大佬们",
                "地球联邦"
            ],
            "entity_info": "地球联邦 | 古邪尘身着地球联邦定制的西装，展示其身份地位\n黑暗生物 | 在维京帝国国土上安营扎寨的生物，给维京帝国的子民带来了痛苦\n黑杰克 | 未知身份，可能与古邪尘有关联\n光明教廷 | 一座位于十三连星星域的宗教组织，被黑暗生物攻击后，被迫退守到第一颗星球上\n杨戬 | 天宫大将，与古邪尘结盟，可能传授古邪尘七十二变神通，与空桑氏三兄弟交手使用鼎天三式"
        },
        {
            "id": 3,
            "content": "黑暗生物们也纠结于这个问题，他们黑暗生物的各个种族绵延了无数万年，但是他们祖先是怎么过的，他们以前也是那么过的，他们几乎没有丝毫的变化，他们中间的智者，也曾经思考过这个问题，但是从来没有任何结论。\n所有人都眼巴巴的看着黑杰克，希望他能够自己一个答案，\n挥动着手上的餐巾，黑杰克跳了起来，一骨碌的跳到了餐桌上手舞足蹈的大叫大嚷道；因为金币，因为金币，因为金币啊、。因为钞票，因为钞票，因为钞票啊。\n**，一切都是**，一切都是追求金币的**才刺激了如此快的变化啊！\n为了金币，他们不惜一切，为了金币，他们可以付出一切的，为了金币，他们可以摧毁一切，也可以明一切。为了赚取欲火上头的人的钱，地球人明了妓院。为了赚取饥饿的人的钱，地球人明了餐厅，为了赚取远航的族人的钱，地球人明了轮船。\n深吸了一口气，黑杰克喷着口水大呼道：“甚至，为了让自己制造的光彩能够卖一个好价钱，能够有更多的用户采购自己制造的棺材，地球人当中最大的棺材店老板联合起来，动了两次世界大战。\n滚根到底，一切都是为了钱，所以才有了**，才有了进步的动力。\n二诸位尊贵的阁下，你们的族人，他们有追求么？他们有**么？\n有，他们当然有！可是他们的追求是多么的原始的，多么的没有前途啊！\n哦，他们追求的所谓的族中第一勇士的称呼，这个称号值钱么？\n他们追求族内所谓的第一美女！可是只要有大把的金钱，可以随意的购买美女！",
            "summary": "智者们试图解答他们种族为何数千年来几乎没有变化的疑问。黑杰克突然站出来，用夸张的动作和言语指出，这一切都是由于对金币和钞票的追求所驱动的。他认为，地球人的变化都是出于对财富的渴望，如战争、餐饮业等。黑杰克讽刺地说，其他种族的追求是多么原始和没有前途，例如争夺勇士和美女的称号。",
            "characters_in_summary": [
                "黑杰克",
                "智者们",
                "地球人"
            ],
            "entity_info": "黑杰克 | 未知身份，可能与古邪尘有关联\n古邪尘 | 地球联邦成员，可能与黑杰克有关联，与杨戬结盟，学习七十二变神通，与空桑氏三兄弟交手使用鼎天三式\n杨戬 | 天宫大将，与古邪尘结盟，可能传授古邪尘七十二变神通，与空桑氏三兄弟交手使用鼎天三式\n光明教廷 | 位于十三连星星域的宗教组织，被黑暗生物攻击后，被迫退守到第一颗星球上\n地球联邦 | 古邪尘所属的组织，与黑暗生物对抗"
        },
        {
            "id": 4,
            "content": "他们的追求是，是原始的、是懵懂的，是不符合生理和生产关系展进化的辩证思想的。\n所有的黑暗生物的大佬们面孔一阵滚烫，是啊，似乎这样的组内的年轻人。\n不，是所有的黑暗生物，你们一代代的展下来，不就是为了面子上的荣誉称号，为了抢几个美丽姑娘么，是所有的黑暗生物，你们一代代的展下来，不就是为了面子上的荣誉称号，为了抢几个美丽姑娘么\n可是金钱能改变着一切么？\n不，仅仅是金钱不能改变着一切，可是黑杰克的金钱理论可以，\n手舞足蹈的挥舞着金币，黑杰克大声咆哮着；“一切都应该改变啦，一切都应该被改变！“\n“原始的，落后的农耕、游牧生活，不适合强大的你们！建立你们的王国，建立属于你们的社会规则和制度，建立一整套完整的制度，建立有效的森严的阶层阶级，这才是最重要的、\n“国家是一辆汽车，而金钱就是汽油，可以让汽车跑的更快。更远。！拥有一个完整的国家，金钱就能大行其道！拥有一个完整的社会他、体系，让所有的族人都明白金钱的好处，他们就会努力的去赚钱。\n当所有人的能动性都被提升起来，各位尊贵的阁下，你们就一定会兴旺达。",
            "summary": "一位名叫黑杰克的角色提出了他的金钱理论，认为金钱可以改变一切，包括原始的农耕和游牧生活。他认为建立一个完整的国家和社会体系，提高人们的能动性，是实现繁荣的关键。然而，这个故事也揭示了金钱并非万能，真正的变革还需要符合生理和生产关系展进化的辩证思想。",
            "characters_in_summary": [
                "黑杰克"
            ],
            "entity_info": "黑杰克 | 未知身份，可能与古邪尘有关联，提出金钱是推动社会进步动力的观点\n古邪尘 | 地球联邦成员，可能与黑杰克有关联，与杨戬结盟，学习七十二变神通，与空桑氏三兄弟交手使用鼎天三式\n杨戬 | 天宫大将，与古邪尘结盟，可能传授古邪尘七十二变神通，与空桑氏三兄弟交手使用鼎天三式\n光明教廷 | 位于十三连星星域的宗教组织，被黑暗生物攻击后，被迫退守到第一颗星球上\n地球联邦 | 古邪尘所属的组织，与黑暗生物对抗"
        },
        {
            "id": 5,
            "content": "在大佬们的热烈的目光中，黑杰克为他们制定了一整套的部落联盟的社会规则。\n帝国皇帝由各部族联合推选，配合复杂的擂台决战系统选出，帝国皇帝6o年一换。帝国皇帝对所有的帝国臣民拥有生杀予夺的特权，帝国的贵族，他们拥有一定的，注意是“一定的“豁免权。\n原本的黑暗生物诸多种族是平等的联盟大会形式的团退，他们对敌时会一致对外，他们会齐心协力的共同应付敌人，但是当黑杰克丧尽天良的黑暗帝国的构造一出现，用不了多久，黑暗生物各大种族必然是矛盾重重，谁不想成为帝国的皇帝，谁不想对其他的种族拥有生杀予夺的大权。\n黑杰克精心策划了黑暗帝国的各方面的制度，他的制度足以另黑暗生物们会互相争斗，内乱不停。只要所有的黑暗生物都接受了黑暗帝国的构思，黑暗生物们就完蛋了饿，他们就再也无法成为一个强有力的整体了，\n二黑杰克很无耻的，以自己拥有多年进入运营的经验为借口担任黑暗帝国的财政大臣。\n图穷匕见，黑杰克这数十年来的辛苦，耗费了天大的经历改变了黑暗生物的任务，就是为了这一天。\n黑暗帝国的财政大臣，而且是没有任期限制的财政大臣！\n以黑杰克的手段，用不了多久，黑暗帝国的无数子民都将成为包身工。\n能够驱使数以百亿计的黑暗生物为自己做牛做马，给自己赚取的财富，一想到自己这个伟大的前所未有的计划，黑杰克就激动的直哆嗦。\n太完美了，太邪恶了。就让这些愚蠢的脑壳里面都是肌肉的黑暗生物成为自己的奴工吧。\n因为黑杰克这些年来兢兢业业的侍奉着这些黑暗生物，黑杰克表现出来的独特能力和美丽，对于所谓的金融和财政冰没有概念，只知道最原始的以物易物规则的黑暗大佬们则轻松通过了黑杰克的人名决议。黑杰克顺利的成为了黑暗帝国的财政大臣",
            "summary": "黑杰克为大佬们制定了一套部落联盟社会规则，使得黑暗生物诸多种族矛盾重重。黑杰克巧妙地利用自己的经验和能力，成为了黑暗帝国的财政大臣，意图通过控制黑暗生物来为自己赚取财富。这个邪恶的计划让黑杰克激动不已，他认为这将使他能够驱使数十亿的黑暗生物成为自己的奴工。",
            "characters_in_summary": [
                "黑杰克 (主角)",
                "大佬们",
                "黑暗生物诸多种族",
                "黑暗帝国",
                "财政大臣",
                "数十亿黑暗生物"
            ],
            "entity_info": "黑杰克 | 未知身份，可能与古邪尘有关联，提出金钱是推动社会进步动力的观点\n古邪尘 | 地球联邦成员，可能与黑杰克有关联，与杨戬结盟，学习七十二变神通，与空桑氏三兄弟交手使用鼎天三式\n杨戬 | 天宫大将，与古邪尘结盟，可能传授古邪尘七十二变神通，与空桑氏三兄弟交手使用鼎天三式\n光明教廷 | 位于十三连星星域的宗教组织，被黑暗生物攻击后，被迫退守到第一颗星球上\n地球联邦 | 古邪尘所属的组织，与黑暗生物对抗"
        }
    ]
}