{
    "chapter_title": "第五百八十八章  困杀大罗 ",
    "chapter_summary": "一群修士在返回螺旋星域的途中发现了一个邪恶势力的虐杀行为。这个行为激起了他们的愤怒和杀意。随后，灵感大圣和其他三名初品大罗金仙带领数万仙人前来追击。主角猴子（孙悟空）和杨戬在与敌人战斗时被提醒需要逃命。他们乘坐飞龙舟成功逃脱，而猴子因自己的鲁莽而感到尴尬。古邪尘等人驾驶飞龙舟迅速飞行，速度甚至超过了灵感大圣等人。由于下界虚空与环境不同，灵感大圣等人在追赶过程中遇到了困难。他们接近了飞龙舟，距离不到千里。古邪尘与灵感大圣等人发生冲突，因为他们过去的恩怨。尽管灵感大圣等人嘲笑他的想法，但古邪尘表现出强大的自信。为了不让别人知道他们的行动，古邪尘决定挑衅灵感大圣等人，将他们作为牺牲品。灵感大圣等人被卷入一个太阴空间，感受到了与外界截然不同的天道法则。他们无法吸收灵气，且受到刺骨寒气的侵袭。原来这是一个顶级先天至宝的空间。青峤大圣、黄角大圣和灵感大圣面临尸帝、白水真人和寒鹤真人的威胁。他们决定豁出去自毁本命法器以逃脱，但损失惨重。尸帝三人认为三才杀阵还需要改进。这时，十道金色身影出现，声称要灵感大圣等人去他们的阵中走一遭。",
    "characters_in_summary": [
        "灵感大圣",
        "初品大罗金仙",
        "猴子",
        "孙悟空",
        "杨戬",
        "古邪尘",
        "青峤大圣",
        "黄角大圣",
        "尸帝",
        "白水真人",
        "寒鹤真人",
        "十道金色身影"
    ],
    "pre_entity_info": "灵感大圣 | 神仙，与古邪尘有关联，被其他神仙打飞数百万里远\n猴子 | 无父无母的神仙，与杨戬结盟，用真火融化银锭攻击黑暗生物，与古邪尘结盟，学习七十二变神通，与空桑氏三兄弟交手使用鼎天三式，对师门有深厚的感情\n杨戬 | 天神，与猴子结盟，对师门有深厚的感情\n古邪尘 | 地球联邦成员，黑杰克的上级，与杨戬结盟，学习七十二变神通，与空桑氏三兄弟交手使用鼎天三式\n尸帝 | 亡灵一族首领，与古邪尘合作，带领亡灵一族出现在平原上，与般若交流，吸收金色液汁增强能量，能操控黑暗生物\n白水真人 | 昆仑掌教，九幽道的道士之一，阚华的师叔，追求莉莉的先天青木之体\n寒鹤真人 | 终南山掌教，九幽道的道士之一，与白水真人同为阚华的师兄弟\n元罗天尊 | 仙风道骨的老人，心性急狠，古邪尘的靠山\n炎龙帝国 | 拉斯科所在的帝国，皇室高手众多\n维京帝国 | 受到黑暗生物侵扰的国家\n华 | 地球联邦成员，古邪尘的下属，负责执行古邪尘的命令",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "可是他们心里却是沉甸甸的，数日前无意中碰到的那一幕，让他们更深的明白了九天十地的真面目。\n前几日聚仙盛会结束后，一行人和元罗宫约定了派遣人手接收各处星域的事情后，就告辞了元罗宫的仙人返回螺旋星域，刚离开万仙星域没多远，就碰到几个中阶的金仙在虐杀一批低阶修士。\n他们认出了这批由一名初品天仙率领的低阶修士，他们是九天十地一个唤作赤金崖的妖族势力在人间扶植的代理人。因为这些修士的实力低弱，他们占下的星域面积不大。导致赤金崖的妖修在人间界洪荒星空中占据的地盘最小，而且最是偏僻。\n在万灵殿划分地盘的时候，这些修士还被赤金崖的掌教收为记名弟子。可是如今，却是赤金崖的执法仙人在肆意的侮辱虐杀这些修士，用尽各种手段折磨他们。\n不仅仅是赤金崖，像这样因为占据的地盘太小而被九天十地的仙人消灭的下界修道势力还有两百余个，数万名参加了聚仙盛会的下界修士被杀戮一空，千万年苦修，今朝却成了水中花镜中月。\n九天十地的这些仙人，是**裸的吸人血吃人骨髓的货色呢！\n一行人回想着这几日所见的血淋淋的场景，心头慢慢的有一股子杀气升了起来。\n朝前紧走慢走飞行了一个多月。在一处四下里无人的星空，后方突然传来一股子剧烈的空间震荡，一片刺目的火光撕开虚空涌出，灵感大圣指着他那本命法器七宝法丅轮从火光中冲出，在他身后还紧跟着两名修为和他相当的初品大罗金仙。\n三名大罗金仙杀气腾腾的朝这边冲来，几个呼吸的时间后，那一片火光撕开的空间裂口中还有数万名仙人冲突而出。以大概四百名太乙金仙为首，浩浩荡荡数万名金仙同时祭出飞剑法器杀过来的景象却是古邪尘他们生平第一次见到。\n隔开还有数万里地，灵感大圣的神识已经犹如潮水一样涌来。虚空中充斥着灵感大圣疯狂的叫嚣。他近乎歇斯底里的咆哮着要古邪尘等人撕成粉碎，要将他们的元神禁锢在他的法丅轮上日夜受天火灼烧，要折磨他们无数个量劫，让他们永世不得超生。\n冷笑了几声，古邪尘晒然道：“总算是来了！”",
            "summary": "一群修士在返回螺旋星域的路上偶然发现了九天十地妖族势力赤金崖对低阶修士的虐杀行为。这种行为让一行人心头充满愤怒和杀气。不久后，灵感大圣和其他三名初品大罗金仙带领数万仙人追杀过来，企图将他们击杀。",
            "characters_in_summary": [
                "灵感大圣",
                "其他三名初品大罗金仙",
                "数万仙人",
                "修士",
                "螺旋星域",
                "九天十地妖族势力赤金崖"
            ],
            "entity_info": "灵感大圣 | 神仙，与古邪尘有关联，被其他神仙打飞数百万里远\n螺旋星域 | 螺旋星域和周边星空，太平的很，并没有爱眼的人出现\n元罗天尊 | 仙风道骨的老人，心性急狠，古邪尘的靠山\n古邪尘 | 地球联邦成员，黑杰克的上级，与杨戬结盟，学习七十二变神通，与空桑氏三兄弟交手使用鼎天三式\n炎龙帝国 | 拉斯科所在的帝国，皇室高手众多\n维京帝国 | 受到黑暗生物侵扰的国家\n华 | 地球联邦成员，古邪尘的下属，负责执行古邪尘的命令"
        },
        {
            "id": 1,
            "content": "猴子举起棍子就要迎上去，却被杨戬一把抓住。指了指猴子身边八头吓得直哆嗦的银毛通臂猿，杨戬低声嘀咕道：“忘了来时的计较么？现在我们要逃命呢。”\n“逃命！”猴子和空桑氏兄弟三个的脸色都变得无比的古怪，对他们而言，这是一个多么陌生的词！\n悻悻然看了一眼冲杀过来的三位大罗金仙，猴子将自己棍子变得有几十丈长，叫八头大猿紧紧抓住了自己的棍子，这才怒啸了一声，一溜儿筋斗云翻了过去，化为一道金光窜出了老远。\n“咦！这猴子怎么这么猴急？”古邪尘诧异地望着风车一般在空中翻腾远去的猴子，无可奈何的苦笑道：“他忘了我们来时说的话么？这家伙，呃，这等鲁莽，一点都不精明。他真是一只猴子？”\n慢条斯理的望了一眼已经追近到不足万里的灵感大圣，古邪尘丢出了飞龙舟，朝上吹了一口真气。飞龙舟迅速膨胀到千丈长短，一行人笑呵呵的飞身上了龙舟，两舷的龙翼狠狠一拍，飞龙舟瞬间化为一道白光朝前纵除了两个星域的范围，“唰”的一下掠过了正急速飞窜的猴子。\n猴子望着从身边掠过的飞龙舟，一口气憋在了喉咙口差点没能吐出气来。杨戬板着脸一把抓住他的肩膀将他连同八只大猿拖进了飞龙舟，只是望着他连连摇头。面皮一红，猴子丢下自己的棍子抱着脑袋蹲在船舱角落里去了，八头已经被筋斗云折腾的昏天黑地呕吐不休的大猿气喘吁吁的谢过了杨戬，一头栽倒在地翻着白眼晕了过去。",
            "summary": "猴子（孙悟空）和杨戬正准备与敌人战斗，但被提醒现在需要逃命。猴子因为过于冲动，忘记了他们来时的计划，导致他们在战斗中陷入困境。他们乘坐飞龙舟成功逃脱，而猴子则因为自己的鲁莽而感到尴尬。",
            "characters_in_summary": [
                "猴子(孙悟空)",
                "杨戬",
                "敌人",
                "飞龙舟"
            ],
            "entity_info": "杨戬 | 天神，与猴子结盟，对师门有深厚的感情\n灵感大圣 | 神仙，与古邪尘有关联，被其他神仙打飞数百万里远\n元罗天尊 | 仙风道骨的老人，心性急狠，古邪尘的靠山\n古邪尘 | 地球联邦成员，黑杰克的上级，与杨戬结盟，学习七十二变神通，与空桑氏三兄弟交手使用鼎天三式\n炎龙帝国 | 拉斯科所在的帝国，皇室高手众多\n维京帝国 | 受到黑暗生物侵扰的国家"
        },
        {
            "id": 2,
            "content": "飞龙舟遁行的速度快得吓人，以古邪尘等人合力催动，飞行的速度甚至比灵感大圣他们还要快了倍许。灵感大圣等三名大罗金仙的特长显然不在飞行上，他们甚至连一件专门的飞行用法宝都没有，完全是依靠自己破开虚空朝古邪尘等人追来。\n奈何下界的虚空和灵感大圣他们熟悉的九天十地的环境很是不同，这里的空间对于大罗金仙而言太脆弱过头了。他们小心翼翼的书用了些许仙力朝前一窜，一不小心就挪移出了数千个星域，回头一望，古邪尘等人却又换了一个方向飞行，自己还得看准了方向再追回去。\n好容易灵感大圣才找准了正确的发力大小，这才能控制着身形很精准的不断向飞龙舟挪移追近。一连串瞬移后，灵感大圣欣喜的发现，自己和两位至交好友已经追到了飞龙舟后不到千里的距离。\n去去千里之遥，灵感大圣大笑一声，手上法丅轮一震就要出手。",
            "summary": "古邪尘等人驾驶飞龙舟快速飞行，速度甚至超过灵感大圣等人。由于下界虚空与环境不同，灵感大圣等人在追赶过程中遇到困难。经过一番努力，他们终于接近飞龙舟，距离不到千里。",
            "characters_in_summary": [
                "古邪尘",
                "飞龙舟",
                "灵感大圣",
                "下界虚空"
            ],
            "entity_info": "古邪尘 | 地球联邦成员，黑杰克的上级，与杨戬结盟，学习七十二变神通，与空桑氏三兄弟交手使用鼎天三式\n飞龙舟 | 用于快速移动的工具，由古邪尘操控\n灵感大圣 | 神仙，与古邪尘有关联，被其他神仙打飞数百万里远\n杨戬 | 天神，与猴子结盟，对师门有深厚的感情\n元罗天尊 | 仙风道骨的老人，心性急狠，古邪尘的靠山\n炎龙帝国 | 拉斯科所在的帝国，皇室高手众多"
        },
        {
            "id": 3,
            "content": "古邪尘却施施然地走出了船舱。神情自若的朝灵感大圣拱了拱手：“三位，你们追我们作甚？”\n灵感大圣好似听到了天底下对好笑的笑话，他放声狂笑道：“追你们做什么？废话，当然是杀人！”\n摇摇头，古邪尘皱眉道：“唔。杀人啊？你是说，你们想要杀了我们？”\n灵感大圣咬牙切齿的望着古邪尘，他冷笑道：“自然！”\n指了指身边两位大罗金仙，灵感大圣厉声喝道：“这两位是我至交好友黄角大圣和青峤大圣！他们的门下就是被你在万灵殿折辱的犼尊者和蝮仙人！今日我们是来杀人出气的！”\n点了点头，古邪尘淡然道：“是要杀人啊，那就没得什么好说的了。”\n顿了顿，古邪尘望着灵感大圣笑道：“在杀我们之前，我可否问一个问题？”\n灵感大圣一发力，三人又追近了数百里，眼看就能抓住古邪尘。灵感大圣很是欢喜的笑道：“有什么临死之言快快说出来。不，不说也没关系，等会我焚烧你元神的时候，你也可以说。”\n好似没听到灵感大圣杀气腾腾的话。古邪尘一本正经的问道：“如果我杀了三位，那么会有什么结果？”\n灵感大圣惊愕的看着古邪尘。好似听到了天下最可笑的笑话、灵感大圣身边的黄角大圣则是放声大笑起来：“如果你能杀了我们三人，那么你们在元罗宫的地位就真正不可动摇，你们在九天十地中，也有称霸一方的资格啦！”\n青峤大圣则是阴不阴阳不阳的怪笑道：“不过，你凭什么杀我们？元罗宫的救兵？不瞒你说，我们出来的时候，可有妖道的好友出手牵制元罗宫的人马，就连元罗天尊如今都分不出手来救你们，你们今日，却是死定了！”",
            "summary": "古邪尘在船上与灵感大圣等人相遇，双方因过去的恩怨而产生冲突。灵感大圣等人表示要为了被古邪尘折辱的门人报仇，而古邪尘则询问如果他们被杀会有什么后果。尽管灵感大圣等人嘲笑他的想法，但古邪尘依然淡定应对，显示出强大的自信。",
            "characters_in_summary": [
                "古邪尘",
                "灵感大圣",
                "船"
            ],
            "entity_info": "古邪尘 | 地球联邦成员，黑杰克的上级，与杨戬结盟，学习七十二变神通，与空桑氏三兄弟交手使用鼎天三式\n灵感大圣 | 神仙，与古邪尘有关联，被其他神仙打飞数百万里远\n船 | 运送新兵到目的地的地方，船上有地狱天使佣兵团的中副和其他成员\n飞龙舟 | 用于快速移动的工具，由古邪尘操控\n杨戬 | 天神，与猴子结盟，对师门有深厚的感情\n元罗天尊 | 仙风道骨的老人，心性急狠，古邪尘的靠山"
        },
        {
            "id": 4,
            "content": "呵呵一笑，望着越追越近的灵感大圣等人，古邪尘颌首道：“也就是说，没有人会来插手我们的事情？很好，很好，我正不想让人知道我们是如何下的杀手呢！”\n抚掌一笑，古邪尘不怀好意的望着灵感大圣三人笑道：“如果我告诉你们，去万仙星之前，我就准备了要主动挑衅一个大罗金仙设计他，你们只是主动送上门的货，你们怎么想？”\n灵感大圣脸色一变，黄角大圣，青峤大圣齐声惊呼道：“你说什么？”\n古邪尘脸色一寒，滔天纱衣翻滚着从他体内冲出，他厉声高呼道：“我说什么？我说我主动挑衅你们，就是为了找一个人出来杀鸡给猴看！哈哈哈，九天十地诸方神圣下降，我不想在人前做孙子，自然要杀几个人让人不敢将我当孙子对待！”狠狠一指灵感大圣三人，古邪尘暴喝道：“你等三人，必死无疑！”\n不容灵感大圣三人作出反应，古邪尘头顶突然冲出了一道五彩气流。昊天塔护着古邪尘斩出的那一尸冲天飞起。昊天塔下那朦胧的身影轻叹了一声，手中环抱的太阴玄珠突然脱手飞出，化为一轮明月高照虚空。拳头大小的太阴玄珠迅速的膨胀开，眨眼的功夫就膨胀到方圆万里之巨。\n一道宛如钱塘江潮的太阴之气喷出，紧追着古邪尘冲过来的灵感大圣三人哪里停得下脚步，就这么一头撞进了太阴之气中，连同古邪尘所在的飞龙舟被太阴玄珠一口吞入了太阴空间。\n这是灵感大圣三人主动冲进的太阴空间，古邪尘甚至没怎么花力气就将他们吞了进去。\n无边无际的灰白色虚空中，尸帝、白水真人、寒鹤真人三具高达百万里的肉身正静静的盘膝而坐。",
            "summary": "古邪尘为了不让别人知道他们的行动，决定挑衅灵感大圣等人，将他们作为牺牲品。在战斗中，古邪尘利用昊天塔和太阴玄珠将他们吞入太阴空间。在这个无尽的灰白色虚空中，尸帝、白水真人、寒鹤真人的肉身正在静静地打坐。",
            "characters_in_summary": [
                "古邪尘",
                "灵感大圣",
                "昊天塔",
                "太阴玄珠",
                "太阴空间",
                "尸帝",
                "白水真人",
                "寒鹤真人"
            ],
            "entity_info": "古邪尘 | 地球联邦成员，黑杰克的上级，与杨戬结盟，学习七十二变神通，与空桑氏三兄弟交手使用鼎天三式\n灵感大圣 | 神仙，与古邪尘有关联，被其他神仙打飞数百万里远\n昊天塔 | 神秘的法宝，与古邪尘和其他神灵有关联\n太阴玄珠 | 古邬尘用来操控太阴星辰的法器，能够吸收天地间的阴气，增强太阴星辰的力量。在炼化封神法器的过程中，为芙雅冥提供太阴之气，帮助她提升修为。\n太阴空间 | 白虎被古邪尘用太阴玄珠吸入，放在太阴大陆上的地方\n尸帝 | 亡灵一族首领，与古邪尘合作，带领亡灵一族出现在平原上，与般若交流，吸收金色液汁增强能量，能操控黑暗生物\n白水真人 | 昆仑掌教，九幽道的道士之一，阚华的师叔，追求莉莉的先天青木之体\n寒鹤真人 | 终南山掌教，九幽道的道士之一，与白水真人同为阚华的师兄弟\n船 | 运送新兵到目的地的地方，船上有地狱天使佣兵团的中副和其他成员\n飞龙舟 | 用于快速移动的工具，由古邪尘操控\n杨戬 | 天神，与猴子结盟，对师门有深厚的感情"
        },
        {
            "id": 5,
            "content": "猛不丁的，一点精光从虚空中迸出。飞龙舟带着滚滚白烟冲了过来。在飞龙舟的后面，是努力想要停下追赶的脚步，却一时半会根本刹不住脚，被太阴之气卷了进来的灵感大圣等人。\n“糟啦！”灵感大圣他们毕竟是大罗金仙的修为，一进太阴空间就猛的感受到了四周和外界迥然不同的天道法则。他们所熟悉的力量规则在这里没有了半点影子，他们所能感应到的，就是刺骨的寒气，无边无际的足以将时空都彻底冻结的寒气。\n更让他们惊恐不已的是，他们完全无法从外界吸收任何灵气。那刺骨的寒气却是不断的想要侵袭进他们的身体，想要将他们的仙力都转化为这种令人不安的寒气。\n“这是一件顶级的先天至宝！天啊。他只是一个太乙金仙而已！”",
            "summary": "灵感大圣等人突然被卷入一个太阴空间，感受到与外界截然不同的天道法则。他们无法吸收灵气，且受到刺骨寒气的侵袭。原来这是一个顶级先天至宝，而拥有者仅是一个太乙金仙。",
            "characters_in_summary": [
                "灵感大圣",
                "太阴空间",
                "外界",
                "天道法则",
                "灵气",
                "刺骨寒气",
                "顶级先天至宝",
                "拥有者",
                "太乙金仙"
            ],
            "entity_info": "灵感大圣 | 神仙，与古邪尘有关联，被其他神仙打飞数百万里远\n太阴空间 | 白虎被古邪尘用太阴玄珠吸入，放在太阴大陆上的地方\n古邪尘 | 地球联邦成员，黑杰克的上级，与杨戬结盟，学习七十二变神通，与空桑氏三兄弟交手使用鼎天三式\n昊天塔 | 神秘的法宝，与古邪尘和其他神灵有关联\n太阴玄珠 | 古邬尘用来操控太阴星辰的法器，能够吸收天地间的阴气，增强太阴星辰的力量。在炼化封神法器的过程中，为芙雅冥提供太阴之气，帮助她提升修为。"
        },
        {
            "id": 6,
            "content": "青峤大圣惊恐的吼叫起来！\n黄角大圣和灵感大圣则是犹如见鬼一样死死的盯着前方，望着前方数万里外三局高达百万里的身躯。\n恰恰尸帝睁开了双眼，就好似两颗血色太阳在太阴空间中突然出现。漫天血光洒下，瞬间的功夫。整个太阴空间都被尸帝眸子里放出的血光笼罩。滔天的黑色尸气席卷四方。太阴之气不断注入尸体体内，顺顺当当的转化为至阴至邪的尸气扩散开来。\n望着目瞪口呆的灵感大圣三人。尸帝兴奋地搓了搓手掌：“两个老牛鼻子，我们这些年参悟的三才杀阵有了试刀的对象啦！啧啧，这三个家伙是用来立威的，这可一定要杀了！”\n白水真人猛地睁开双眼，顿时两道金光冲天而起，差点没将太阴空间给刺穿了。冷哼一声，白水真人指着灵感大圣三人讥嘲的笑道：“杀鸡给猴看，也弄只成年的公鸡，结果来了三只小鸡崽儿！”\n寒鹤真人也睁开了眼睛，顿时周天都是紫气弥漫，将尸帝眼里喷出的血光都稀释了大半。寒鹤真人温和的笑道：“哎，白水牛鼻子，不要忘了自家的身份！什么杀鸡给猴看？什么小鸡崽儿？我们这是除魔卫道！”\n尸帝、白水真人、寒鹤真人放声大笑，可怖的气息从他们肉身中扩散开来，宛如一座大山沉甸甸的压在了灵感大圣三人的心头。\n灵感大圣绝望的叫了起来：“三位前辈，一切都是误会！”\n古邪尘站得远远的呵斥道：“灵感大圣，有种一点，像个男人一点，什么误会？什么误会？唔，努力支撑着，让我看看你能抗住师尊和两位师伯几招！”",
            "summary": "青峤大圣、黄角大圣和灵感大圣面对尸帝、白水真人和寒鹤真人的威胁。尸帝兴奋地准备利用三才杀阵立威，而白水真人和寒鹤真人则认为他们在除魔卫道。灵感大圣绝望地求救，古邪尘却鼓励他像男人一样抵抗。",
            "characters_in_summary": [
                "青峤大圣",
                "黄角大圣",
                "灵感大圣",
                "尸帝",
                "白水真人",
                "寒鹤真人",
                "古邪尘"
            ],
            "entity_info": "灵感大圣 | 神仙，与古邪尘有关联（被打飞），其他神仙\n尸帝 | 亡灵一族首领，与古邪尘合作，带领亡灵一族出现在平原上，与般若交流，吸收金色液汁增强能量，能操控黑暗生物\n白水真人 | 昆仑掌教，九幽道的道士之一，阚华的师叔，追求莉莉的先天青木之体\n寒鹤真人 | 终南山掌教，九幽道的道士之一，与白水真人同为阚华的师兄弟\n古邪尘 | 地球联邦成员，黑杰克的上级，与杨戬结盟，学习七十二变神通，与空桑氏三兄弟交手使用鼎天三式\n太阴空间 | 白虎被古邪尘用太阴玄珠吸入的地方，太阴大陆上\n昊天塔 | 神秘的法宝，与古邪尘和其他神灵有关联\n太阴玄珠 | 古邬尘用来操控太阴星辰的法器，能够吸收天地间的阴气，增强太阴星辰的力量。在炼化封神法器的过程中，为芙雅冥提供太阴之气，帮助她提升修为。"
        },
        {
            "id": 7,
            "content": "瞤华则是吊儿郎当的蹲在飞龙舟的舟头，美滋滋的抽着雪茄：“哎，关门，放师尊都落伍啦，如今是师尊和师伯一起放出去！啧啧，这威力，这气派！”\n“碰”的一声闷响，瞤华被一股无形大力轰飞了出去，扎手扎脚的不知道飞出去了多远，总之是以古邪尘的眼力都找不到他的身影啦。\n尸帝三人身形一动，已经站成三才方位将灵感大圣三人困在正中。尸帝拔出了罗睺星君的本命法宝罗睺吞天戟，皮笑肉不笑的朝吓得浑身直哆嗦的灵感大圣三人笑了笑：“抗住我等一招，我等三人放你们走！”\n生存的希望又涌了上来，灵感大圣、黄角大圣、青峤大圣同时高呼道：“那，战罢！”\n尸帝、白水真人、寒鹤真人同时大喝一声，高达百万里里的肉身急速缩小，眨眼就缩小到十丈高下。三色奇光笼罩了整个太阴空间，无铸的巨力震荡着虚空，将古邪尘一行人吹飞了老远。\n灵感大圣、黄角大圣、青峤大圣同时厉声高呼，他们没有丝毫迟疑的，将自己的本命法器祭出，悍然自爆了自己的本命法器。三人同时喷血。一身修为瞬间去了小半。巨大的冲击让三人的身体乱颤，差点没震毁了他们的肉身，但是凭借着孤注一掷自爆本命法器的威力，他们活了下来。\n先天法器哪怕自爆了，也不是那么好销毁的，法器的本体依旧存在。但是内中的器灵却是彻底消亡了。三件光芒黯淡的本命法器漂浮在灵感大圣三人身前，不断地颤抖着，发出濒死的哀鸣。\n灵感大圣三人吐着血，有气无力的背靠背站在云头上，他们惊恐的望着尸帝三人，方才三人那联手一击，几乎有了大罗金仙二品的攻击力，实在是大可怖了。\n若非豁出去自毁本命法器。豁出去了未来数百万年苦苦修行恢复器灵的苦功，灵感大圣他们已经骨肉成泥，已经魂飞魄散。\n尸帝皱着眉头抚摸着手上长戟。过了许久才缓缓点头道：“去吧。我们三个没有杀死你们，自然不会再出手唔，老牛鼻子，我们这三才杀阵，似乎还要仔细琢磨琢磨！”\n白水真人、寒鹤真人缓缓点头。三人同时一步迈出，消失得无影无踪。\n重伤吐血的灵感大圣三人相互看了一眼，欣喜若狂的就要施展神通破开虚空逃走。\n可是三人还没来得及掐印念咒，远处已经传来一声长啸。\n“上清灵宝天尊通天教主在上！”\n随着这三界之中已经很多年很多年没有人称颂的道号声，十道朦胧的金色身影从远处破空而来。\n金光圣母笑容可掬的望着面色惨败的灵感大圣，笑呵呵的摇头道：“三味道友请了！那三位饶过了你们。可是能否出去这太阴空间，还得请三位去我等大阵中走一遭才是！”\n“不，不，不！”黄角大圣惊慌失措的大叫起来：“你们不能这样，你们背信弃义，你们言而无信”\n姚天君不耐烦的怒斥道：“少废话！我们可没答应放你们走！各位，十绝阵，起！”\n十道仙光冲天而起，十绝阵卷起漫天红砂黑水，将嘶声怒吼的灵感大圣三人卷了进去。\n远处，古邪尘笑得眼睛都眯成了一条线，他自言自语的咕哝道：“这里差不多了，我们去外面坐镇吧，也不知道能否拾掇了外面的那些倒霉蛋！”\n大袖一挥，古邪尘一行人已经出了太阴空间，来到了无边星空中。\n混沌中正高悬虚空，放出无穷量混沌气息掩盖了万里虚空内的一切法力波动。\n百万天兵天将兴高采烈的排成了天罗地网大阵，将灵感大圣带来的数万仙人团团困住，正攻打得紧。那些仙人犹如无头苍蝇一样在大阵中往来穿梭，却哪里逃得出去？\n数日后，万仙星上，数百声惊呼声同时响起。\n“灵感、黄角、青峤，他们陨落了？”\n“那邪龙道人，有杀死大罗金仙的力量？”\n各种流言，顿时犹如狂风一样在九天十地下降的仙人口中传散了开去。",
            "summary": "主角瞤华正在乘坐飞龙舟时，突然被一股无形大力轰飞出去。尸帝三人将灵感大圣等人困住，威胁他们要承受他们的一击才能放过他们。灵感大圣等人为了求生，决定豁出去自毁本命法器，虽然成功逃脱，但损失惨重。而尸帝三人则认为三才杀阵还需要改进。这时，十道金色身影出现，声称要灵感大圣等人去他们的阵中走一遭。灵感大圣等人陷入困境，而古邪尘则在远处观战。",
            "characters_in_summary": [
                "瞤华",
                "尸帝",
                "灵感大圣",
                "古邪尘",
                "飞龙舟",
                "三才杀阵"
            ],
            "entity_info": "瞤华 | 僵尸一族，与旱魃有交易，与旱魃存在敌对关系\n尸帝 | 亡灵一族首领，与古邪尘合作，带领亡灵一族出现在太阴空间，吸收金色液汁增强能量，能操控黑暗生物\n灵感大圣 | 大圣，与青峤大圣、黄角大圣一同面对尸帝、白水真人和寒鹤真人\n古邪尘 | 地球联邦成员，黑杰克的上级，与杨戬结盟，学习七十二变神通，与空桑氏三兄弟交手使用鼎天三式，与尸帝合作\n飞龙舟 | 携带滚滚白烟冲向太阴空间\n青峤大圣 | 大圣，与黄角大圣、灵感大圣一同面对尸帝、白水真人和寒鹤真人\n黄角大圣 | 大圣，与青峤大圣、灵感大圣一同面对尸帝、白水真人和寒鹤真人\n白水真人 | 昆仑掌教，九幽道的道士之一，阚华的师叔，追求莉莉的先天青木之体，与寒鹤真人同为阚华的师兄弟"
        }
    ]
}