{
    "chapter_title": "第五百九十三章  劫 Ｔ ",
    "chapter_summary": "芙雅冥所乘坐的雅菲克之怒堡垒是一个结合了修道阵法和高科技的强大武器，能够与太乙金仙级仙人抗衡。然而，这个堡垒被用于其他目的，而芙雅冥的座舰此时正面临着危险。在一个星域中，天兵天将们组成大阵，引导巨型恒星飞往黑洞，以破坏空间屏障。在这个过程中，新星诞生后又迅速被黑洞吞噬，产生了巨大的空间紊乱。在雅菲克之怒堡垒上，芙雅冥观察着周围的变化。当她看到远处出现精光时，她命令堡垒全速前进，穿越翻滚的沸流带，引导黑洞吞噬新星产生的巨大变化。在这个过程中，鸿蒙浊气和清气产生，大量的先天材料喷涌而出。芙雅冥利用堡垒上的三十六尊天火金鼎吸收这些宝物和鸿蒙灵气。然而，天桓小男和他的手下追了过来，他们的实力远超芙雅冥和她的军队。天垣小男看到了雅菲克之怒上的鸿蒙灵气，认为这可能是一件先天法器。芙雅冥试图阻止他们，但他们的力量过于强大，使得雅菲克之怒的外层防御法阵被轰破。",
    "characters_in_summary": [
        "芙雅冥",
        "雅菲克之怒堡垒",
        "天兵天将",
        "天桓小男",
        "星域"
    ],
    "pre_entity_info": "芙雅冥 | 未知人物，可能与古邪尘存在合作关系，共同对抗敌人\n天兵天将 | 天庭的神将，被古邪尘召唤来帮助对抗欲魔女\n星域 | 一种奇妙的金属，被古邪尘创造并研究\n元罗天尊 | 元罗宫的领导者，与二心鬼圣对立，试图阻止女娲分身的攻击，与大力鬼王无关联\n古邪尘 | 观察者，评价大力鬼王的实力，试图阻止女娲分身的攻击，与元罗天尊同行\n女娲分身 | 神秘人物，拥有强大力量，企图攻击地球，与元罗天尊等人对立\n大力鬼王 | 未知身份，实力强大，被古邪尘评价，与元罗天尊等人无关联\n二心鬼圣 | 与元罗天尊对立的角色，未知具体身份，与元罗天尊对立",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "雅菲克之怒，修道阵法和高科技的完美结晶，耗费百年才制成的杀戮利器，颠覆了人间界科技文明所能达到力量极限的可怕器具，几可和太乙金仙级的仙人抗衡的强大物事。\n它的本体是一颗直径三百公里，由神晶混合巨量先天材料制成的堡垒，内外嵌套了近千重大小阵法。主能源核心随时沟通亚空间，时刻抽取亚空间巨大的能量为己所用。其防御的核心阵法。是十天君布置的，威力缩水但神妙不减的十绝阵。\n至于攻击手段，这颗强大的战争堡垒有主炮一千零八十们、副炮三万六千门。所有炮位都由重重叠叠的阵法构成，最强大的主炮齐射威力可比太乙金仙初品。\n这是芙雅冥的座舰，是古邪尘联手我尘道人、十天君等阵法大家，在过去百年中为她量身打造的星空行宫，是她巡戈虚空，巡查雅菲克帝国领土的车驾。\n此时的雅菲克之怒，却充当了另外的用途。",
            "summary": "雅菲克之怒是修道阵法和高科技的完美结合，耗百年制成，具有强大力量，可与太乙金仙级仙人抗衡。它是一颗直径300公里的堡垒，内置近千重大小阵法，主能源核心可沟通亚空间，具备强大防御力和攻击手段。芙雅冥的座舰，由古邪尘与尘道人、十天君等共同打造，此时却被用于其他目的。",
            "characters_in_summary": [
                "芙雅冥",
                "古邪尘",
                "尘道人",
                "十天君"
            ],
            "entity_info": "芙雅冥 | 未知人物，可能与古邪尘存在合作关系，共同对抗敌人\n古邪尘 | 观察者，评价大力鬼王的实力，试图阻止女娲分身的攻击，与元罗天尊同行\n十天君 | 通天教主的弟子，与阿修罗一起对抗古邪尘等人，与古邪尘等人的法力合为一体，共同施展芥子纳虚小天魔境神通\n元罗天尊 | 元罗宫的领导者，与二心鬼圣对立，试图阻止女娲分身的攻击，与大力鬼王无关联\n女娲分身 | 神秘人物，拥有强大力量，企图攻击地球，与元罗天尊等人对立\n大力鬼王 | 未知身份，实力强大，被古邪尘评价，与元罗天尊等人无关联\n二心鬼圣 | 与元罗天尊对立的角色，未知具体身份，与元罗天尊对立"
        },
        {
            "id": 1,
            "content": "和这方亚空间虚空相对应的正空间某处星域，十万八千名天兵天将组成的排山倒海大阵正在运转，庞大的仙力牵引之下，一颗巨型恒星正慢吞吞的朝前飞行，朝一个巨大的黑洞飞去。\n灵宵宝殿四大天师笑呵呵的站在云团上，各持一个黑白二色分明的萌芦。不断将大量真磁两仪光射入黑洞中。黑洞贪婪的吞噬着外界的一切，也将这可以辟开空间屏障沟通两个空间的真磁两仪光给吞了进去。在四大天师的空之下，真磁两仪光第一时间破开了虚空。让亚空间能量潮汐涌入了黑洞。\n当一点若有若无的白光开始在这黑洞核心处闪烁时，排山倒海大阵已经驱使那颗巨型恒星飞近。身形膨胀到千里高下的巨灵神抱着一颗直径过百里的神晶制成的巨型雷震子，大声吼叫着团身冲进了那颗巨型恒星。依仗着强横的筋骨。巨灵神破开恒星内部重重火浪，直接冲到了恒星内部，将雷震子稳稳的按在了四处都是无数黑色浆泡翻滚无数火浪奔涌的恒星核心处。去看看小说网w-w-w7-k-ankanc-o-m。\n掐着避火诀匆匆跑了出来，巨灵神浑身都喷着火光，头胡须已经白烧得干干净净，露出了一身黑漆漆的皮肉。\n他龇牙咧嘴的朝四大天师笑了笑，就一头扎进了一旁的一颗行星。找了一条长有十几万公里的大河，一头扎进去大口大口的吞食起河水。\n偌大的一条大河被巨灵神吞了几口，河水水位就“哗啦啦，的下降了一小半，河面上骤然起了风浪。\n四大天师领向巨灵神的身荐笑望了一阵，同时掐诀念咒，配合排山倒海大阵将恒星推进了黑洞。就在黑洞贪婪的将恒星一口吞下的时候，他们引了恒星内部直径百里的雷震子，令得雷震子全力爆开来。巨大的爆炸力撕碎了恒星内部的平衡状态。让这颗恒星自核心爆开来\n人工制造的新星骤然出现，强光瞬间逃过了黑洞的吞噬力，照亮了附近的虚空。\n如此强光只是一闪即逝，黑洞强行将人工制成的新星吞下。急骤爆的新星恰好在空间屏障附近爆炸开。将真磁两仪光破开的空间屏障撕开了一个巨大的缺口。正空间和亚空间的恐怖能量在空间屏障附近剧烈的翻滚冲撞，宛如天地开辟时那一刹那的景象，产生了无穷的变化。",
            "summary": "在正空间某处星域，天兵天将组成的大阵引导一颗巨型恒星飞往一个黑洞。四大天师利用真磁两仪光打通亚空间，使亚空间能量潮汐涌入黑洞。当黑洞核心出现白光时，巨灵神抱着神晶制成的雷震子冲进巨型恒星，引爆它并撕裂空间屏障。正空间和亚空间的能量碰撞产生无穷变化，创造出一颗新星。新星被黑洞吞噬，进一步破坏空间屏障。",
            "characters_in_summary": [
                "天兵天将",
                "四大天师",
                "巨灵神"
            ],
            "entity_info": "天兵天将 | 天庭的神将，被古邪尘召唤来帮助对抗欲魔女\n巨灵神 | 天帝前锋，与古邪尘存在合作关系，共同对抗敌人，受伤后被宗老会大长老攻击，失去一条腿，现在与古邪尘一起对抗飞龙们\n芙雅冥 | 未知人物，可能与古邪尘存在合作关系，共同对抗敌人\n古邪尘 | 观察者，评价大力鬼王的实力，试图阻止女娲分身的攻击，与元罗天尊同行\n十天君 | 通天教主的弟子，与阿修罗一起对抗古邪尘等人，与古邪尘等人的法力合为一体，共同施展芥子纳虚小天魔境神通\n元罗天尊 | 元罗宫的领导者，与二心鬼圣对立，试图阻止女娲分身的攻击，与大力鬼王无关联\n女娲分身 | 神秘人物，拥有强大力量，企图攻击地球，与元罗天尊等人对立"
        },
        {
            "id": 2,
            "content": "雅菲克之怒堡垒上，神色素然的芙雅冥双手环抱在胸前，静静的望着光幕上显示的四周影像。\n当前方极远处一点精光骤然冒出时，芙雅冥清喝了一声，雅菲克之怒立刻全力启动。向后喷出了一条长长的黑色光焰，推动着堡垒巨大的躯体朝前迅滑去。***翻滚的沸流带内各色天火奔涌，巨大的堡垒好似从海面下冲出的鲸鱼，带起了一个硕大的紫色火球，呼啸着朝前疾飞。\n正如古邪尘当年所碰到过的一样，沟通了两个空间的黑洞吞噬了剧烈爆炸的新星，造成了局部范围内类似于天地初开鸿蒙开辟的巨大变化。去看看小说网w-w-w7-k-ankanc-o-m。鸿蒙浊气鸿蒙清气从急骤翻滚的能量潮汐中产生，气息牵引之下。无数先天材料从爆炸的核心处喷涌了出来。\n或者浊气多一点，或者清气多一点，各种普通的矿石材料混杂在一起，按照不同的比例被鸿蒙二气一激，就衍化出无数稀奇古怪的先天级材料朝四周剧烈喷。更有巨量鸿蒙灵气喷涌而出，化为巨大的冲击波朝四面八方横扫过去。\n雅菲克之怒顶着爆炸产生的冲击逆流而上，堡垒表面张开了一个直径十几公里的硕大空洞，内中隐隐可见三十六尊金鼎隐隐翻滚。来自天工殿的镇殿之器三十六尊天火金鼎张开鼎口，喷出一道道璀璨夺目的金色洪流，将无数天材地宝和鸿蒙灵气不断吞了进去。",
            "summary": "在雅菲克之怒堡垒上，芙雅冥观察着周围的景象。当远处出现精光时，她命令堡垒全速前进。堡垒在翻滚的沸流带中穿梭，引导着黑洞吞噬新星所产生的巨大变化。鸿蒙浊气和清气从中产生，导致大量先天材料喷涌而出。芙雅冥利用堡垒上的三十六尊天火金鼎吸收这些宝物和鸿蒙灵气。",
            "characters_in_summary": [
                "芙雅冥",
                "雅菲克之怒堡垒"
            ],
            "entity_info": "芙雅冥 | 未知人物，可能与古邪尘存在合作关系，共同对抗敌人\n天兵天将 | 天庭的神将，被古邪尘召唤来帮助对抗欲魔女\n巨灵神 | 天帝前锋，与古邪尘存在合作关系，共同对抗敌人，受伤后被宗老会大长老攻击，失去一条腿，现在与古邪尘一起对抗飞龙们\n古邪尘 | 观察者，评价大力鬼王的实力，试图阻止女娲分身的攻击，与元罗天尊同行\n十天君 | 通天教主的弟子，与阿修罗一起对抗古邪尘等人，与古邪尘等人的法力合为一体，共同施展芥子纳虚小天魔境神通"
        },
        {
            "id": 3,
            "content": "这就是古邪尘独门掌握的逆转后天化为先天的采矿法门，掌握了这种方法，就有了无数的先天级材料供他使用。若非如此，他怎么武装九幽道、昆仑山、终南山的那么多修士？他怎么给百多万天兵天将配上全套的甲胄和兵器？仅仅天工旧”六万里航能辨识最细小的尘埃，何况是体积如此巨大脚怒？\n“奇怪，这是什么东西？星空大挪移神通？居然是死物施展出了星空大挪移神通？”\n“是法器？不，法力波动很古怪，虽然有些许法力波动，却和人间界那些叫做战舰的破铜烂铁又有点相似！难道是人间界制造的物事？居然能制造出这样的法器来？”\n天坦小男双眸一阵山说不定，他突然跺了跺脚，驾辕的三条蛟龙突然仰天长啸了一声，随行的仙人同时大喝，整个队伍瞬间化为一道金光直朝雅菲克之怒追去。看金光飞遁的度，却比雅菲克之怒快了十倍不止。眨眼的功夫就迫近到了不足千里之距。\n芙雅冥正在主控舱内和四大天师一起清点这次的收获，猛不丁的刺耳的警报响了起来，一个干巴巴的电子音提示有一股极其强大的能量正在急逼近。\n雅菲克之怒的警告系统是从金丹期的修士一直到大罗金仙初品的仙人都做了详细的划分，第一声警报出后，电子音立刻就对后方追来的能量波动做了确切的判定追来的人中。有大罗金仙一品一人。太乙金仙数峰四人，太乙金仙十二人，其他数百人尽是金仙修为。\n一幅巨大的光幕取代了主控舱内其他所有光幕，光幕中天桓小男一行人的面孔清晰可见。雅菲克之怒的主控电脑在光幕图像上圈定了天垣小男一行人的实力水准，除了大罗金仙一品的天垣小男。他身边的一名手提香炉看似不过十二三岁的小侍女是太乙金仙数峰实力，另外三名太乙金仙数峰，却是那三条蛟龙。\n这三头体长百丈头生独角背生双翼的紫色蛟龙还是蛟体，却有着太乙金仙炭峰的修为，也不知道它们是有意保持蛟体迷惑人，还是有其他的说法。\n芙雅冥的脸色微微一变。这次出来收集先天材料，怎会碰到这种事情？\n四大天师、巨灵神连同十万八千天兵天将，他们如今最强的也不过是金仙中品的实力。芙雅冥自己倒是和古邪尘一般有了太乙金仙数峰的修为毕竟古邪尘炼化天蛾夺取它庞大精元时，给芙雅冥留下了很是丰富的一份。\n但是这股力量不是芙雅冥自己修炼得来的，她甚至没有和真正的仙人交手过，空有一身修为能挥出来的神通威力，大概比金仙实力的巨灵神和四大天师强不到哪里去。\n怔了一怔，芙雅冥开启了雅菲克之怒的全息影像系统，在堡垒外浮现出了自己身高百米的全息图像。她放出了自己的神念，向天桓小男质问道：“这位阁下，请问为何追赶我们？”\n天垣小男越是追击越是兴奋，因为他清楚的感应到了雅菲克之怒上残留着的一丝鸿蒙灵气。\n雅菲克之怒深入亚空间爆炸中心收集先天材料，一部分鸿蒙淡气和鸿蒙清气就侵入了堡垒外装甲。如今这股气息正逐步扩散出来，却被天垣小男感应到了。\n鸿蒙灵气啊，能够带上鸿蒙灵气的，铁定是先天法器！\n天垣小男的眼珠都快红了，他的父亲和两个叔父都是大罗金仙上品修为，但是整个三神宫也不过有三件不怎么入流的先天法器而已。天垣小男眼谗那三件先天法器已经不知道有多久了。\n眼前这个集大的闪耀着黑色晶光的圆球，居然可能是一件先天法器，天垣男能不激动么？\n紧接着，芙雅，冥的影像就出现了。\n那清丽如月，淡雅如昙花的美丽姿容，让天垣小男突然觉得身边的女仙还有刚才自己还赞不绝口的一对姐妹花，全都变成了庸脂俗粉，全都变成了路边的狗尾巴花。\n小腹之下一阵火烫，天垣小男指着芙雅冥的影像声嘶力竭的嚷叫起来：“困住它，抓住她！这个美人儿，哎，本少宫主找到未来的主妇啦！快，快，困住她！不许她逃跑了！”\n站在天垣小男身边的那名手持香炉的侍女双眸中幽光一闪，身形一晃就到了雅菲克之怒前方。\n随着一声冷哼，这侍女手上香炉突然喷出了大片红色沙尘，带着震耳欲聋的响声轰向了雅菲克之怒。\n芙雅冥一惊。她急忙打出一道印诀。雅菲克之怒整体一颤，数十座防御力惊人的大阵迅动，重重光幕很快就裹住了整座大阵。\n红色沙尘带着巨大的冲击力轰在了防御法阵上，每颗沙尘都迅猛的爆着，每一粒沙尘的爆炸力都堪比上阶金仙的全力一击，雅菲克之怒最外层的防御法阵一阵光芒闪烁，瞬间被轰得摇摇欲坠。只勉强支撑了一刻钟时间，雅菲克之怒外层的数十道防御法阵轰然碎裂。\n芙雅冥急忙动了第二重、第三重的防御法阵，她厉声喝问道：“阁下意欲何为？”\n天坦小男迷醉的望着微嗔薄怒的芙雅，冥，突然深深的叹了一口气。\n“少宫主我今天打个劫，劫个财，再劫个色，仅此而已。”",
            "summary": "雅菲克之怒是一个拥有太乙金仙修为的堡垒，正在收集先天材料。然而，天桓小男和他的手下追了过来，他们的实力远超芙雅冥和她的军队。天垣小男看到了雅菲克之怒上的鸿蒙灵气，认为这可能是一件先天法器。芙雅冥试图阻止他们，但他们的力量过于强大，使得雅菲克之怒的外层防御法阵被轰破。",
            "characters_in_summary": [
                "雅菲克之怒",
                "天桓小男",
                "芙雅冥"
            ],
            "entity_info": "雅菲克之怒 | 芙雅冥的座舰，是古邪尘联手尘道人、十天君等阵法大家，为她量身打造的星空行宫，用于巡戈虚空，巡查雅菲克帝国领土\n芙雅冥 | 未知人物，可能与古邪尘存在合作关系，共同对抗敌人\n天兵天将 | 天庭的神将，被古邪尘召唤来帮助对抗欲魔女\n巨灵神 | 天帝前锋，与古邪尘存在合作关系，共同对抗敌人，受伤后被宗老会大长老攻击，失去一条腿，现在与古邪尘一起对抗飞龙们\n古邪尘 | 观察者，评价大力鬼王的实力，试图阻止女娲分身的攻击，与元罗天尊同行\n十天君 | 通天教主的弟子，与阿修罗一起对抗古邪尘等人，与古邪尘等人的法力合为一体，共同施展芥子纳虚小天魔境神通"
        }
    ]
}