{
    "chapter_title": "第五百九十五章  怒杀 ",
    "chapter_summary": "古邪尘和他的同伴们为了追求更强大的力量，不断地挑战和击败各种敌人。他们在修炼、战斗和扩张势力方面取得了显著的成果。同时，他们也面临着新的挑战和危险，如三神宫的袭击和巨灵神的重伤。在这段旅程中，古邪尘与芙雅冥之间的感情不断深化，他们共同为人类的繁荣和发展做出了巨大贡献。",
    "characters_in_summary": [
        "古邪尘",
        "芙雅冥",
        "三神宫",
        "巨灵神"
    ],
    "pre_entity_info": "古邪尘 | 观察者，评价大力鬼王的实力，试图阻止女娲分身的攻击，与元罗天尊同行；召唤天兵天将来帮助对抗欲魔女，与巨灵神存在合作关系\n芙雅冥 | 未知人物，可能与古邪尘存在合作关系，共同对抗敌人；在主控舱内下令让四大天师和巨灵神服从其命令，带领天兵天将进入明光塔，使用浮云障隐藏自己，随时出现在光明所笼罩的任何角落；拥有先天宝物紫绡衣和青莲浑天旗，成功防御住天垣小男的攻击\n巨灵神 | 天帝前锋，与古邪尘存在合作关系，共同对抗敌人，受伤后被宗老会大长老攻击，失去一条腿，现在与古邪尘一起对抗飞龙们；听从芙雅冥的命令，与四大天师一起进入明光塔\n天垣小男 | 三神宫少宫主，追求芙雅冥，试图抢夺雅菲克之怒；使用神通法术阻挡光明脱离，面对芙雅冥的防御手段后，向万仙星飞去\n明光塔 | 芙雅冥所在的地点，可能拥有先天宝物，成为天垣小男争夺的目标\n浮云障 | 先天法器，满天都是明霞奇光闪烁，数万片云霞漫天飞舞；芙雅冥使用浮云障隐藏自己",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "浑身是血的巨灵神喘着粗气坐在一块卧牛石上，狰狞的脸上尽是说不出的腾腾杀气。他身上的肌肉都快被炸飞了，露出了紫金色闪烁着刺目精芒的骨骼，腹腔中的内脏只剩下一层腹膜包裹着，可以清楚看到五脏六腑正在急骤的蠕动。\n一具残缺不全的尸体倒在他面前，金色的鲜血淌了满地。看这尸体的模样，却是被巨灵神用蛮力强行撕碎了身体。一具高有三尺上下的神魂有气无力的飘荡在巨灵神的面前，两柄宣花大斧围绕着这具神魂急速飞舞，森森寒气寒光将它罩得结结实实无法遁逃。\n喘息了好一阵子，巨灵神才狞笑着一耳光抽在了那神魂脸上，差点将他抽得散了架。“就你一个普普通通的太乙金仙初品的修为，你也敢来追我巨灵？”\n“你继承的是哪位圣人的衣钵？”\n“你得到了某位上古大圣的传承？”\n“你的师尊是某位洪荒古仙？”\n“你的祖师难不成是九天十地中的鸿蒙神圣？”\n“或者，你有什么先天法器护身？”\n巨灵神的每个问题，这个神魂都是急忙摇头。什么圣人、上古大圣、洪荒古仙云云，对他而言实在是太遥远了一些。他只是一个天桓小男派出来追杀巨灵神的到霉蛋而已。他的太乙金仙修为，也是无数个，量劫来，辛辛苦苦的水磨功夫磨出来的家底子而已。\n望着不断摇头的神魂，巨灵神气得怒吼了一声，一把将这太乙金仙的神魂塞进了嘴里，大口咀嚼了起来。\n“混帐东西！你狗屁都不是的一个太乙金仙，就在你巨灵大爷面前放肆！”\n巨灵神跳了起来，跳着脚咆哮道：“你家巨灵大爷，当年也是赫赫有名的一方大神！你一个。后天修成的太乙金仙，什么大神通都没有的“伪太乙”也敢来追杀巨灵大爷？”\n大口将那神魂吞入腹中，巨灵神卑天怒吼问候了一通天垣小男的祖宗十八代，随后纵起一道金光迅速遁入虚空飞走。神魂中庞大的能量不断冲入巨灵神体内，他被这太乙金仙用雷法轰碎的肌肉正在急速重生。而且重生的肌肉更加的壮硕、更加的结实，他的法力波动也在直线。",
            "summary": "巨灵神在一场激战中身受重伤，坐在卧牛石上喘息。他面前有一具被撕裂的尸体和一具虚弱的神魂。巨灵神质问神魂关于其修为和传承的问题，神魂否认自己有什么特殊背景。巨灵神愤怒地将神魂吞入腹中，吸收其能量恢复伤势。",
            "characters_in_summary": [
                "巨灵神",
                "卧牛石",
                "神魂"
            ],
            "entity_info": "巨灵神 | 天帝前锋，与古邪尘存在合作关系，共同对抗敌人，受伤后被宗老会大长老攻击，失去一条腿，现在与古邪尘一起对抗飞龙们；听从芙雅冥的命令，与四大天师一起进入明光塔\n天垣小男 | 三神宫少宫主，追求芙雅冥，试图抢夺雅菲克之怒；使用神通法术阻挡光明脱离，面对芙雅冥的防御手段后，向万仙星飞去\n芙雅冥 | 未知人物，可能与古邪尘存在合作关系，共同对抗敌人；在主控舱内下令让四大天师和巨灵神服从其命令，带领天兵天将进入明光塔，使用浮云障隐藏自己，随时出现在光明所笼罩的任何角落；拥有先天宝物紫绡衣和青莲浑天旗，成功防御住天垣小男的攻击\n明光塔 | 芙雅冥所在的地点，可能拥有先天宝物，成为天垣小男争夺的目标\n浮云障 | 先天法器，满天都是明霞奇光闪烁，数万片云霞漫天飞舞；芙雅冥使用浮云障隐藏自己"
        },
        {
            "id": 1,
            "content": "“一个伪太乙，“哼。享！神通法术比之上古的金仙都还不如，但是这一身修为，却是实打实的！”\n巨灵神得意洋洋的挥动着拳头。满意的看着新生的肌肉将自己紫金色散发出怪异精芒的骨骼慢慢包裹起来。这一刻，他无限感激当年古邪尘强逼他融合绝阳骨魔留下的骨骼，若非这具强横无比的骨架挡住了那太乙金仙的雷法，巨灵神已经再次陨落了。\n可是现在。是他斩杀了那倒零的“伪太乙”吞噬了他的神魂。\n神魂中蕴有一个太乙金仙八成以上的法力修为，巨灵神吞噬这神魂之后，他的修为已经被无限退近到太乙金仙境界，他施展神通法术的时候，速度越发的快、越发的流畅。\n到了最后，巨灵神已经拥有了足够的力量施展他本体的破空闪神通。\n所谓破空闪者，依靠强横的神力强行贯通虚空，打开一个沟通两方星域但是距离极短的通道，可以瞬间飞遁千万里。巨灵神之所以连普通的腾云驾雾之术都不怎么擅长；就是因为他一心一意的修炼破空闪，全部精力都放在了这门神通上。\n举起宣花巨斧朝前狠狠一挥，一道斧光闪过，虚空就破开一个巨大的窟窿。在遥远的星空中，一颗星球内部突然冲出一道斧劲，那颗星球炸成了碎片，巨灵神庞大的身躯已经从星球粉碎的火光中冲突而出。一次闪击能遁出近百个空域，破空闪的飞遁速度，比纵地金光法还要快了数倍！\n师承上古魔神刑天，巨灵神果然有他独特的神通法术。\n只不过，这等神通妙法却是不闻名于三界，这家伙莫非一直在藏拙不成？\n斧光急速闪烁，功候大进的巨灵神却是早就去得远了。一路上就留下了数以万计的被他重击粉碎的星辰。不知多少生灵被他霸道绝伦的破空闪牵连，无缘无故的被打得魂飞魄散。",
            "summary": "巨灵神成功击败了一个所谓的“伪太乙”，并吞噬了其神魂。这使得他的修为接近太乙金仙境界，拥有更强大的神通法术。特别是一招破空闪神通，可以让他在瞬间飞遁千万里。然而，这些强大的能力并不为三界所知，让人怀疑他是否在藏拙。随着斧光的急速闪烁，功候大进的巨灵神离开了场景，留下了一路破碎的星辰和无辜受害的生灵。",
            "characters_in_summary": [
                "巨灵神",
                "伪太乙"
            ],
            "entity_info": "巨灵神 | 天帝前锋，与古邪尘存在合作关系，共同对抗敌人，受伤后被宗老会大长老攻击，失去一条腿，现在与古邪尘一起对抗飞龙们；听从芙雅冥的命令，与四大天师一起进入明光塔\n天垣小男 | 三神宫少宫主，追求芙雅冥，试图抢夺雅菲克之怒；使用神通法术阻挡光明脱离，面对芙雅冥的防御手段后，向万仙星飞去\n芙雅冥 | 未知人物，可能与古邪尘存在合作关系，共同对抗敌人；在主控舱内下令让四大天师和巨灵神服从其命令，带领天兵天将进入明光塔，使用浮云障隐藏自己，随时出现在光明所笼罩的任何角落；拥有先天宝物紫绡衣和青莲浑天旗，成功防御住天垣小男的攻击\n明光塔 | 芙雅冥所在的地点，可能拥有先天宝物，成为天垣小男争夺的目标\n浮云障 | 先天法器，满天都是明霞奇光闪烁，数万片云霞漫天飞舞；芙雅冥使用浮云障隐藏自己"
        },
        {
            "id": 2,
            "content": "地殊，澳大利亚某处。\n元罗天尊绝望的抽搐着，不敢置信的望着古邪尘。\n鹏华、旱般的八颗利齿深深的没入了元罗天尊的脖子，疯狂的级取着他全部的精气神。虽然一身法力全部渗出了体外。但是元罗天尊的根基还在。道法根基为本，法力不过是旁枝末梢的东西，他这一身的精气神实在是非同小可。\n耗费了将近半个月的苦功，瞄华、旱勉不过吞噬了元罗天尊百万分之一不到的精血，这就差点让瞄华爆体而亡。鹏华无奈何，只能放弃了继续抽取元罗天尊的精血，将全部精力都放在了消化吞噬来的精血上。\n而旱魁则是不屈不挠的死咬住元罗天尊脖子不松口，很不甘心的想要从他身上多占一点好处。\n杨戬、猴子盘坐在一旁，兴致勃勃的和古邪尘商量着用炼形**将元罗天尊和他的门人都给炼化的计划。不过元罗天尊一身修为实在是惊天动地，想要炼化他，可比当年炼化那天蛾要辛苦得多。没有万儿八千年的功夫，别想将他的一身修为夺取。\n古邪尘也是目光闪烁的望着元罗天尊等人，突然长叹道：“好一块肥肉，奈何一时半会不得入嘴。”\n摇摇头，古邪尘皱眉道：“得想个办法将他们处理掉，放在这里，怕被人偷了去，带在身边，若牧旧法弈恢复了。我们可就有得乐子了六唔。该怎么做呢丸入杀了他的灵智？。",
            "summary": "在澳大利亚的一处地方，元罗天尊被鹏华和旱魁攻击，他们试图吸取元罗天尊的精气神。杨戬和猴子与古邪尘商量如何用炼形**炼化元罗天尊及其弟子。由于元罗天尊的修为极高，需要长时间才能将其炼化。古邪尘考虑是否要杀死他们的灵智以确保安全。",
            "characters_in_summary": [
                "元罗天尊",
                "鹏华",
                "旱魁",
                "杨戬",
                "猴子",
                "古邪尘"
            ],
            "entity_info": "元罗天尊 | 与古邪尘同行，共同对抗敌人；与古邪尘共同对抗欲魔女\n鹏华 | 可能为仙人的一员，各有护身的妙法\n旱魁 | 新出现的人物，拥有《苍腔血经》，修为达到四梵天，为大罗金仙，与道人有旧\n杨戬 | 天神，与猴子结盟，对师门有深厚的感情\n猴子 | 无父无母的神仙，与杨戬结盟，用真火融化银锭攻击黑暗生物，与古邪尘结盟，学习七十二变神通，与空桑氏三兄弟交手使用鼎天三式，对师门有深厚的感情\n古邪尘 | 观察者，评价大力鬼王的实力，试图阻止女娲分身的攻击，与元罗天尊同行；召唤天兵天将来帮助对抗欲魔女，与巨灵神存在合作关系\n巨灵神 | 天帝前锋，与古邪尘存在合作关系，共同对抗敌人，受伤后被宗老会大长老攻击，失去一条腿，现在与古邪尘一起对抗飞龙们；听从芙雅冥的命令，与四大天师一起进入明光塔\n天垣小男 | 三神宫少宫主，追求芙雅冥，试图抢夺雅菲克之怒；使用神通法术阻挡光明脱离，面对芙雅冥的防御手段后，向万仙星飞去\n芙雅冥 | 未知人物，可能与古邪尘存在合作关系，共同对抗敌人；在主控舱内下令让四大天师和巨灵神服从其命令，带领天兵天将进入明光塔，使用浮云障隐藏自己，随时出现在光明所笼罩的任何角落；拥有先天宝物紫绡衣和青莲浑天旗，成功防御住天垣小男的攻击\n明光塔 | 芙雅冥所在的地点，可能拥有先天宝物，成为天垣小男争夺的目标\n浮云障 | 先天法器，满天都是明霞奇光闪烁，数万片云霞漫天飞舞；芙雅冥使用浮云障隐藏自己"
        },
        {
            "id": 3,
            "content": "元罗天尊抽搐了一阵，突然声嘶力竭的嚎叫起来：“邪龙尊者，饶我一条性命，我\n手一指禁锢住了元罗天尊，不让他再出口嚎叫。古邪尘皱眉道：“请安静一点，好不好？你们叫得太凄惨，让我有一种我是恶人我是魔头的罪恶感，这是很不好的！”\n沉吟了片玄，古邪尘突然抬掌大笑起来：“有了有了，还是有办法的。只是，要辛苦一下师尊他老人家了。唔，早勉，你可吸够了？”\n附在元罗天尊身上死活不松口的旱勉突然打了个饱嗝，浑身僵硬的从元罗天尊身上摔了下来。目光发直的旱哦斜睨了古邪尘一眼，不断打着饱嗝说道：“暂时够了等我消化了这些精血下次我再吸他一次精血。就该能恢复大罗金仙的修为。\n欣欣然眯了眯眼睛。早魁得意的说道：“虽然是初品大罗金仙，但是如今的这些“伪大罗”嘿嘿。却不是姑奶奶我的对手了！就连上古神技都不会，只会普通五行禁制的大罗金仙，哈哈哈，这也能算大罗？。\n古邪尘笑了笑，反手一抓，将元罗天尊和他的数百门人都丢进了太阴玄珠。\n毕竟他们网，网炼化了天使一族的始祖天蛾，这种吸人功力增进自身修为的法子又是旁门左道的功法，并非正道神通，如今他们都正是巩固自身修为的时候，除了瞄华和旱般。别人再也吸不得哪怕一口精血了。\n太阴玄珠中，尸帝正盘踞太阴大陆最高峰上。借助无穷无尽的太阴之气增进自身修为，祭炼罗瞩的肉身。古邪尘将元罗天尊一行人丢在了尸帝面前，由尸帝用罗侯秘法禁锢他们后，就能用尸帝擅长的尸道功法，将元罗天尊他们炼成精血珠，供古邪尘等人吸收炼化。\n错非尸帝拥有罗猴真身，可以动用一丝罗瞩本源力量，古邪尘却也没那个实力祭炼了元罗天尊。",
            "summary": "元罗天尊被邪龙尊者束缚，古邪尘试图让场面安静下来。旱勉从元罗天尊身上吸取精血以恢复修为。古邪尘将元罗天尊及其门人丢进太阴玄珠，交由尸帝用尸道功法炼成精血珠供古邪尘等人吸收。",
            "characters_in_summary": [
                "元罗天尊",
                "邪龙尊者",
                "古邪尘",
                "旱勉",
                "太阴玄珠",
                "尸帝"
            ],
            "entity_info": "元罗天尊 | 与古邪尘同行，共同对抗敌人；被古邪尘和鹏华、旱魁所伤，处于昏迷状态\n古邪尘 | 观察者，评价大力鬼王的实力，试图阻止女娲分身的攻击，与元罗天尊同行；召唤天兵天将来帮助对抗欲魔女，与巨灵神存在合作关系\n太阴玄珠 | 古邬尘用来操控太阴星辰的法器，能够吸收天地间的阴气，增强太阴星辰的力量。在炼化封神法器的过程中，为芙雅冥提供太阴之气，帮助她提升修为\n尸帝 | 与古邪尘合作的敌人，敌百九幽道的尸将\n鹏华 | 可能为仙人的一员，各有护身的妙法；与旱魁共同攻击元罗天尊，吸收其精气\n旱魁 | 新出现的人物，拥有《苍腔血经》，修为达到四梵天，为大罗金仙，与道人有旧；与鹏华共同攻击元罗天尊，吸收其精气\n杨戬 | 天神，与猴子结盟，对师门有深厚的感情；与古邪尘等人讨论如何炼化元罗天尊\n猴子 | 无父无母的神仙，与杨戬结盟，用真火融化银锭攻击黑暗生物，与古邪尘结盟，学习七十二变神通，与空桑氏三兄弟交手使用鼎天三式，对师门有深厚的感情"
        },
        {
            "id": 4,
            "content": "太\n从太阴空间中脱身，古邪尘把玩着从元罗天尊身上按出来的各种印奎和密字花押等暗号，不由得欣然道：“有了这些东西，我们却是可以用元罗天尊的名义掌控整个元罗宫\n翻着白眼在一旁打饱嗝的明华含含糊糊的说道：“没有大罗金仙级的高手坐镇，我们可不能露馅。”古邪尘只是笑，露馅了又怎么？有了能够困杀灵感大圣的天罗地网大阵和十绝阵，就算暂时没有大罗金仙坐镇，却也不怕什么了。\n元罗天尊因为人源星的禁制失去所有力量，结果被古邪尘等人擒获。注定变成古邪尘身边那些人增进功力的十全大补丹。他留下的元罗宫中，还有大批高手可供驱遣。有了元罗天尊的印望和密字花押等，古邪尘有把握在百年内可以利用元罗宫为自己办事。\n百年的时间啊，这个机会可得好好把握住了。",
            "summary": "古邪尘从太阴空间逃脱后，利用从元罗天尊身上得到的印奎和密字花押等暗号，计划以元罗天尊的名义掌控整个元罗宫。虽然缺少大罗金仙级高手，但有天罗地网大阵和十绝阵作为保障。元罗天尊被擒获，将成为古邪尘等人增进功力的补品。借助元罗天尊的印望和密字花押，古邪尘计划在百年内利用元罗宫为自己办事。",
            "characters_in_summary": [
                "古邪尘",
                "元罗天尊",
                "印奎",
                "密字花押",
                "天罗地网大阵",
                "十绝阵",
                "大罗金仙"
            ],
            "entity_info": "古邪尘 | 观察者，评价大力鬼王的实力，试图阻止女娲分身的攻击，与元罗天尊同行；召唤天兵天将来帮助对抗欲魔女，与巨灵神存在合作关系\n元罗天尊 | 与古邪尘同行，共同对抗敌人；被古邪尘和鹏华、旱魁所伤，处于昏迷状态\n天罗地网大阵 | 天庭第一大阵，用于围攻进入阵内的修士和异能者，具有强大的杀伤力和防御力，使得虚境修士无法吸取到一丝半点的天地灵气\n十绝阵 | 古邬尘用来困住多恩和其他敌人的阵法\n太阴玄珠 | 一个法器，用于操控太阴星辰，吸收天地间的阴气，增强太阴星辰的力量。在炼化封神法器的过程中，为芙雅冥提供太阴之气，帮助她提升修为\n尸帝 | 与古邪尘合作的敌人，敌百九幽道的尸将\n鹏华 | 可能为仙人的一员，各有护身的妙法；与旱魁共同攻击元罗天尊，吸收其精气"
        },
        {
            "id": 5,
            "content": "正盘算着如何计算元罗宫，如何侵吞他的势力，如何取而代之让自家的势力成为九天十地中受人承认的存在，头顶突然传来一声巨响，一个直径数十丈的空间塌陷在离地千里的高空绽放开，巨灵神一头扎了下来，狼狈无比的一头撞向了地面。\n古邪尘速度绝快，几乎是声音刚刚入耳他已餐冲出了洞府，巨灵神的身体刚刚落下，他就一手扶住了他。上下审视了一番巨灵神的身体。他身上还有几条绝大的伤口没有修复完成，他的法力波动也和以前煞是不同，显然其中有了很大的变故。\n“什么事情？芙雅怎么了？”古邪尘望着巨灵神低声喝问。\n“芙雅女皇被三神宫人擒捉。我是被丢出来报信的巨灵神口齿伶俐的将事情的前因后果用短短五句话说得清清楚楚。一旁的猴子煞是惊讶的望着巨灵神，这个莽货有这样灵便的口舌？以前没发现哪？\n芙雅冥被人生擒了。",
            "summary": "古邪尘正计划扩张自家势力，取代元罗宫。突然，巨灵神从高空坠落，带来了芙雅冥被三神宫擒获的消息。古邪尘迅速冲出洞府，扶住巨灵神并询问情况。原来，芙雅冥已被三神宫的人抓获，而巨灵神身上的伤势和法力波动也发生了很大变化。",
            "characters_in_summary": [
                "古邪尘",
                "巨灵神",
                "芙雅冥",
                "三神宫"
            ],
            "entity_info": "古邪尘 | 观察者，评价大力鬼王的实力，试图阻止女娲分身的攻击，与元罗天尊同行；召唤天兵天将来帮助对抗欲魔女，与巨灵神存在合作关系\n巨灵神 | 天帝前锋，与古邪尘存在合作关系，共同对抗敌人，受伤后被宗老会大长老攻击，失去一条腿，现在与古邪尘一起对抗飞龙们；听从芙雅冥的命令，与四大天师一起进入明光塔\n芙雅冥 | 未知人物，可能与古邪尘存在合作关系，共同对抗敌人；在主控舱内下令让四大天师和巨灵神服从其命令，带领天兵天将进入明光塔，使用浮云障隐藏自己，随时出现在光明所笼罩的任何角落；拥有先天宝物紫绡衣和青莲浑天旗，成功防御住天垣小男的攻击\n元罗天尊 | 与古邪尘同行，共同对抗敌人；被古邪尘和鹏华、旱魁所伤，处于昏迷状态\n天罗地网大阵 | 天庭第一大阵，用于围攻进入阵内的修士和异能者，具有强大的杀伤力和防御力，使得虚境修士无法吸取到一丝半点的天地灵气\n十绝阵 | 古邬尘用来困住多恩和其他敌人的阵法\n太阴玄珠 | 一个法器，用于操控太阴星辰，吸收天地间的阴气，增强太阴星辰的力量。在炼化封神法器的过程中，为芙雅冥提供太阴之气，帮助她提升修为"
        },
        {
            "id": 6,
            "content": "这话却有如一道雷霆轰在了古邪尘的心头。\n他和芙雅冥，没有山盟海誓，没有生生世世的约定。但是他和她。就好似芙雅冥宫殿外种的那一片白色花朵，馥郁芬芳自然开放。幽香自来，却不用他们用炽热的感情去表达什么。\n当古邪尘和人周旋时，当他意气风发的组成大阵诛杀灵感大圣，当他装模作样的在外人面前冒充高手、前辈、世外高人的时候，芙雅冥只是默默的组织力量，为九幽道、昆仑山、终南山三个门派组织各种后勤工作。灵丹，法器。防御法宝。灵山洞府的开辟，灵草灵花的种植。新门徒根骨的搜集和根骨测试。新门徒的分派和调度\n甚至经常跟着古邪尘到处乱跑的小张道人、正一道人和瞄华这三位名义上的三位掌门，他们都搞不清楚，为什么自己每次回去山门，自家的实力就增加了这么多？为什么一段时间不回去，自家门下就多了这么多的门人弟子？",
            "summary": "古邪尘与芙雅冥之间的深厚感情，以及他们在各自领域所付出的努力。古邪尘在与其他人周旋、组建大阵诛杀灵感大圣等活动中，芙雅冥则在幕后为三个门派提供支援，包括组织后勤、开辟灵山洞府、种植灵草灵花等。这使得他们的门派实力不断壮大，吸引了更多的门徒和弟子加入。",
            "characters_in_summary": [
                "古邪尘",
                "芙雅冥",
                "灵感大圣",
                "大阵"
            ],
            "entity_info": "古邪尘 | 观察者，评价大力鬼王的实力，试图阻止女娲分身的攻击，与元罗天尊同行；召唤天兵天将来帮助对抗欲魔女，与巨灵神存在合作关系\n芙雅冥 | 未知人物，可能与古邪尘存在合作关系，共同对抗敌人；在主控舱内下令让四大天师和巨灵神服从其命令，带领天兵天将进入明光塔，使用浮云障隐藏自己，随时出现在光明所笼罩的任何角落；拥有先天宝物紫绡衣和青莲浑天旗，成功防御住天垣小男的攻击\n灵感大圣 | 大圣，与青峤大圣、黄角大圣一同面对尸帝、白水真人和寒鹤真人，在太阴空间与亡灵一族战斗\n大阵 | 在当前剧情中天穹大阵内的金仙已死伤殆尽，只剩下数百名太乙金仙能在雷光的轰击下支撑一二，但他们护身宝光已经被轰得摇摇欲坠，七窍中也有鲜血渗出\n巨灵神 | 天帝前锋，与古邪尘存在合作关系，共同对抗敌人，受伤后被宗老会大长老攻击，失去一条腿，现在与古邪尘一起对抗飞龙们；听从芙雅冥的命令，与四大天师一起进入明光塔\n元罗天尊 | 与古邪尘同行，共同对抗敌人；被古邪尘和鹏华、旱魁所伤，处于昏迷状态\n鹏华 | 与古邪尘同行，共同对抗敌人；被元罗天尊所伤，处于昏迷状态"
        },
        {
            "id": 7,
            "content": "毒狼和毒猛这些年来，也只是望着人口报表和各种单据上的数据笑的合不拢嘴。地球联邦分流出去的殖民数量越来越多，而且人口素质每过二十年都有一个飞跃式的前进。就在三十彝前，地球人类的平均自然寿命攀升到了三千年，他们用短短三百年的时间走过了星盟数十万年的发展历程。\n智商、体力、反应速度等等个体指标。地球联邦分流出去的殖民们几乎是成百倍的得到了加强。\n其他诸如军事力量，战略物资储备。经济、文化、科学、哲学认知等方面，地球联邦的公民都站在了前所未有的巅峰状态。借着雅菲克帝国的掩护姓川沫联举有如卵中的巨龙，凡经发生了脱胎换骨的变\n这一切，都是芙雅冥在这数百年中一手达成！那曾经叫嚷着要用铁和血重铸雅菲克王国，幽静宛如一朵昙花的女子，用自己的双手达成了这不可思议的条件。\n是她一手撑起了古邪尘庞大力量的骨架，是她让古邪尘没有任何后顾之忧的在外游历周旋。与不知不觉中，她几乎已经成了古邪尘骨中的骨，肉中的肉，他那颗变得越来越冷酷甚至越来越邪恶的心脏中唯一柔软，唯一还闪动着一种光芒叫做“人性。的部分。\n“大委山三神宫么？三大宫主都有大罗金仙上品的修为！门下只有大宫主一个肚子天垣小男是大罗金仙初品的修为！”古邪尘回忆了一番从灵感大圣灵魂中得来的资料，突然仰天大笑起来：“三个大罗金仙上品啊！这小子觉得自己的腰杆就很硬了么？”\n目光一寒，盘古幡突然出现在古邪尘手中，他一幡震碎了面前虚空。一脚就踏了出去。\n一声冰冷刺骨的呵斥在鹏华等人耳边冉冉飘荡：“返回云华山，打开天罡地煞星辰大阵，等我回来！”\n鹏华呆了呆，他突然怒吼道：“不够义气，让我一个人回去？。",
            "summary": "地球联邦在芙雅冥的带领下，实现了人口素质、科技、军事等方面的巨大进步，使得人类平均寿命达到三千年。芙雅冥成为了古邪尘背后的关键人物，支持他在外游历。然而，古邪尘为了追求更强大的力量，决定挑战云华山的三位大罗金仙宫主。在离开之前，他命令鹏华返回云华山启动天罡地煞星辰大阵，等待他归来。",
            "characters_in_summary": [
                "芙雅冥",
                "古邪尘",
                "鹏华",
                "地球联邦",
                "云华山"
            ],
            "entity_info": "芙雅冥 | 未知人物，可能与古邪尘存在合作关系，共同对抗敌人；在主控舱内下令让四大天师和巨灵神服从其命令，带领天兵天将进入明光塔，使用浮云障隐藏自己，随时出现在光明所笼罩的任何角落；拥有先天宝物紫绡衣和青莲浑天旗，成功防御住天垣小男的攻击\n古邪尘 | 观察者，评价大力鬼王的实力，试图阻止女娲分身的攻击，与元罗天尊同行；召唤天兵天将来帮助对抗欲魔女，与巨灵神存在合作关系\n鹏华 | 与古邪尘同行，共同对抗敌人；被元罗天尊所伤，处于昏迷状态\n地球联邦 | 古邪尘所属的组织，与黑杰克有关联\n云华山 | 元罗宫所在的山脉，提供修炼场所\n灵感大圣 | 大圣，与青峤大圣、黄角大圣一同面对尸帝、白水真人和寒鹤真人，在太阴空间与亡灵一族战斗\n大阵 | 金仙，在天穹大阵内抵抗雷光的轰击，受伤严重\n巨灵神 | 天帝前锋，与古邪尘存在合作关系，共同对抗敌人，受伤后被宗老会大长老攻击，失去一条腿，现在与古邪尘一起对抗飞龙们；听从芙雅冥的命令，与四大天师一起进入明光塔"
        },
        {
            "id": 8,
            "content": "努哼了一声，瞄华喷出星辰剑，同样撕裂了虚空飞射了出去。\n杨戬、猴子早就比谁都快的化为一道紫光冲回了古邪尘识海他们稳稳的盘坐在古邪尘识海中，因为即将到来的大战兴奋得直哆嗦。但是和他们一样快冲回去的，还有空桑氏兄弟三人。\n赛壬、阿瑞迪雅、般若、摩何他们纷纷祭起古邪尘这些年帮他们祭炼的先天法宝，同时破空而去。\n有太阴玄珠太阳玄珠不断提供近乎无穷无尽的能量，有盘古幡分开虚空，古邪尘宛如一柄烧红的铁刀在牛油中行走，其速绝快，还不费丝毫力气。\n短短三天时间，古邪尘就飞身到了万仙星上空。\n破空而出的古邪尘一幡震碎了方圆千里的虚空，恐怖的亚空间能量潮汐化为无数蛟龙纵腾，数十名到霉的正好位于附近的仙人被那能量所化的蛟龙一冲，当即身死魂消被打得魂飞魄散。\n几个负责在外巡视的金仙手忙脚乱的冲了过来，他们急声喝道：“谁敢在此放肆？”\n盘古幡一震，数十道混沌剑气铺天盖地的冲了过去，当即将冲在最前面的几个。金仙诛杀。身形一动，古邪尘一步冲到了最后一个吓得脸色铁青的十八品金仙面前，一手卡住了他的脖子。\n手指微微用力，掐得那金仙的脖子“咔咔，作响，古邪尘冷声问道：“三神宫少宫主何在？。\n那金仙惊愕的看这古邪尘，他结结巴巴的说道：“你，你找他寻仇？你，你好大的胆子。\n“废话，我不爱听！”手指微动，这金仙已经被扭断了脖子，一道蔡水阴雷轰入他体内，将他神魂炸成粉碎。古邪尘深吸了一口气，随后凝练宛如金网真人大小的先天元灵带着一道奇光冲出体外，庞大的先天神念宛如潮水一样冲向了万仙星。\n万仙星只是一阵颤抖，差点就被古邪尘狂放无忌的举动给轰碎。\n神念瞬间扫过了万仙星的大小宫殿，古邪尘正好听到了几个三神殿所属的仙人在窃窃私语。\n“数日前少宫妾似乎带来了。\n“嘘，不要胡说八道，少宫主行么人都没带回来。”\n“是啊，少说话，否则少宫主的责罚可不好安对外，我们只说宫内有急事，少宫主回去了就是。”\n天垣小男居然带着芙雅冥回去了梵监须延天！\n一声怒叱震得万仙星再次剧烈一荡，不容万仙星上众多高手出手质询古邪尘，一道长达万里的灰白色雷光自古邪尘手中脱手飞出，呼啸着轰进了三神宫留在万仙星上空的那条山脉，将方圆万里的山脉连同让。脉内数千三神宫所属仙人轰成备粉。\n一名初品大罗金仙怒喝着冲天飞起，他厉声喝问道：“何方妖人。如此大\n“胆。字还没出口，古邪尘已经倾尽全力一震盘古幡，向那多管闲事的大罗金仙怒喝了一声“滚”\n刺目的混沌之气轰出，那大罗金仙甚至来不及闪避，就被盘古幡卷起的混沌气流绞成了粉碎。\n万仙星内外顿时一片死寂，就连那些还逗留在万仙星的大罗金仙都犹豫着不敢再出口。以太乙金仙数峰的实力一击轰杀一名初品大罗金仙，哪怕古邪尘近乎偷袭呢，这也太可怕了。\n三神宫招惹了这么可怕的敌人还是静观其变的好！\n一幡震慑了万仙星附近所有仙人，恰好鹏华等人也裂开虚空冲杀了过来。\n古邪尘仰天深吸了一口气，随后大声喝道：“去梵监须延天！大委山，我要血洗大委山！”\n眸子里兴奋的凶光一闪，瞄华第一个紧跟着古邪尘冲了出去。\n没冲出多远，般若、摩河就被古邪尘一脚踢了回去。\n“总要有人坐镇老巢，这次。你们在家守着”。\n般若摩河兄弟俩被古邪尘一脚踢飞数千里，等得兄弟俩好容易稳住了身体，却哪里还看得到人影？\n气急败坏的仰天怒嚎了一阵，摩河脱手祭出一根通体漆黑的降魔杵。一杵将一方星空连同数十颗大小星体化为粉碎。",
            "summary": "古邪尘为了寻找三神宫少宫主，以惊人的速度飞至万仙星上空。在那里，他果断地击杀了一名试图阻止他的大罗金仙，并展示了他强大的实力。随后，古邪尘带领一群强者前往梵监须延天的委山，准备血洗那里。在这个过程中，古邪尘的追随者们也有各自的行动和任务。",
            "characters_in_summary": [
                "古邪尘",
                "三神宫少宫主",
                "大罗金仙",
                "万仙星",
                "梵监须延天",
                "委山"
            ],
            "entity_info": "古邪尘 | 观察者，评价大力鬼王的实力，试图阻止女娲分身的攻击，与元罗天尊同行；召唤天兵天将来帮助对抗欲魔女，与巨灵神存在合作关系\n万仙星 | 一个遥远的星球，与天穹星有联系\n芙雅冥 | 未知人物，可能与古邪尘存在合作关系，共同对抗敌人；在主控舱内下令让四大天师和巨灵神服从其命令，带领天兵天将进入明光塔，使用浮云障隐藏自己，随时出现在光明所笼罩的任何角落；拥有先天宝物紫绡衣和青莲浑天旗，成功防御住天垣小男的攻击\n鹏华 | 与古邪尘同行，共同对抗敌人；被元罗天尊所伤，处于昏迷状态\n地球联邦 | 古邪尘所属的组织，与黑杰克有关联\n云华山 | 元罗宫所在的山脉，提供修炼场所"
        }
    ]
}