{
    "chapter_title": "第七章  伏击 ",
    "chapter_summary": "古邪尘通过修炼含元真典突破至先天境界，并将真气凝练度提升至99%。在执行防止敌人交易的潜伏任务时，他巧妙避开了潜在危机。在黑森林深处的幽蓝湖泊边，地球联邦佣兵与来自Roam星的战士进行稀土矿金属锭的交易。古邪尘在团长命令下发射单兵导弹，成功击毁罗姆人的战舰，并在随后的战斗中阻止了对方的进攻。",
    "characters_in_summary": [
        "古邪尘",
        "团长",
        "地球联邦佣兵",
        "Roam星战士",
        "敌人交易者"
    ],
    "pre_entity_info": "古邪尘 | 神秘的武者，可能与古氏集团有关联，与古绝尘有冲突；在船上遇到地狱天使佣兵团的中年人，提出加入佣兵团的请求；成为三千新兵中公认的最强者，与光头大汉、虬髯团长等人有关系\n虬髯团长 | 地狱天使佣兵团的团长，负责带领一批高级领导听取美艳女子的诊断结果，对古邪尘的实力非常看好，与古邪尘有关系\n般若 | 地狱天使佣兵团的成员，与古邪尘有冲突；使用不动明王印抵挡古邪尘的攻击，受到重伤\n光头大汉 | 地狱天使佣兵团的佣兵，负责带领新兵训练，粗俗、无礼，与古邪尘有冲突\n地狱天使佣兵团的中副 | 地狱天使佣兵团的中副，负责运送新兵到船上；看到古邪尘差点被砸，大喊小心，与古邪尘有关系",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "地狱天使佣兵团只用了一天半的时间就集中了三分之一的精锐潜入非洲，数千精锐战士和配套的战争机器分散隐藏于茫茫丛林，静静的等待着出击的时间到来。\n古邪尘盘坐在一棵巨木枝叶最茂密处，静静的运转含元真典。\n奠基，养穴，易经，洗髓，盈血，固体，孕神，含元，三花五气。这是含元真典九篇法诀中记载的九大境界，已经突破到先天境界并且真气凝练度达到百分之九十九的古邪尘，也不过是刚刚完成了奠基的功夫。万丈高楼平地起，古邪尘这才刚刚挖了基础。\n真气在经脉中鼓荡，心脏越跳越快，道胎中冲出了一道道精纯至极的能量。先天罡气裹着这些能量冲刷向周身一百零八处大穴，在古邪尘心念驱动下，周身大穴中形成了一处处小小的漩涡，不断有一丝极细微的能量被各处大穴吸收。以神念观之，可见古邪尘周身大穴在隐隐发光。若是以高精度的仪器测量，也能发现他的穴道附近的温度比体温高了一度左右。\n等得罡气在体内蓬勃欲裂，身体有一种飘飘然好似要凌虚飞升的感觉时，恰好是罡气在体内周游了八十一个大周天，每处穴道内的小小漩涡也都急转了三百六十个周天。古邪尘顺势深吸了一口气，臀部肌肉略微弹动了九下，身体轻飘飘的朝上飘飞了三尺，又无声无息的飘回原地。体内罡气宛如百川归海纷纷融入丹田，小腹中一阵暖洋洋的，周身筋骨柔软如绵，四肢关节随意扭动却无半点声响。\n最后一缕罡气都回转丹田，浑身肌肉突然一缩，大量汗水从毛孔渗出，粘稠的汗水中隐隐混着一丝混浊的黑气。",
            "summary": "地狱天使佣兵团的精锐战士潜入非洲丛林，等待出击时机。古邪尘在丛林中修炼含元真典，通过九大境界的修炼，突破了先天境界并使真气凝练度达到99%。他运用先天罡气冲击周身108处大穴，成功排出体内的黑气。",
            "characters_in_summary": [
                "古邪尘",
                "地狱天使佣兵团",
                "非洲丛林"
            ],
            "entity_info": "古邪尘 | 神秘的武者，可能与古氏集团有关联，与古绝尘有冲突；在船上遇到地狱天使佣兵团的中年人，提出加入佣兵团的请求；成为三千新兵中公认的最强者，与光头大汉、虬髯团长等人有关系\n虬髯团长 | 地狱天使佣兵团的团长，负责带领一批高级领导听取美艳女子的诊断结果，对古邪尘的实力非常看好，与古邪尘有关系\n般若 | 地狱天使佣兵团的成员，与古邪尘有冲突；使用不动明王印抵挡古邪尘的攻击，受到重伤\n光头大汉 | 地狱天使佣兵团的佣兵，负责带领新兵训练，粗俗、无礼，与古邪尘有冲突\n地狱天使佣兵团的中副 | 地狱天使佣兵团的中副，负责运送新兵到船上；看到古邪尘差点被砸，大喊小心，与古邪尘有关系"
        },
        {
            "id": 1,
            "content": "身上穿着的联邦正规军特种部队标配的‘潜杀者iii型’作战服及时的将汗水排出，一股浓浓的汗腥味在丛林中散开，一条原本挂在古邪尘头顶的大蟒被汗味惊动，它慢吞吞的垂下了花纹斑斓的身体朝古邪尘探了过来。\n古邪尘轻柔的贴着树干向下溜去，只是几个呼吸的时间他就到了数百米外的另外一株大树上。\n做为先天级的斗士，同时又是第一次参战的斗士，古邪尘拥有相对较大的自由度。这一次他最主要的任务是配合作战，所以他单独一人游离在主要埋伏圈外。\n耳孔里的微型耳机内传来虬髯团长的声音：“邪龙，发生什么事情了？”\n手指轻轻的在喉结上按了按，古邪尘用喉音清晰的汇报道：“一条丛林绞杀者，我避开了它。”\n虬髯团长吐了一口长气：“见鬼，你运气真不好。小心，还有三十分钟就到了他们交易的时间，不要打草惊蛇。”\n“明白！”古邪尘结束了通话。作战服全封闭头盔内，大片数据从左眼前的微型显示屏上滑过。地狱天使佣兵团的精锐部队都做好了准备，大量反馈信息通过地狱天使佣兵团拥有的一颗加密卫星传递给了团内的所有人。",
            "summary": "古邪尘是一名先天级斗士，身穿联邦正规军特种部队的潜杀者III型作战服，正在丛林中进行潜伏任务。由于汗腥味引起了大蟒的注意，古邪尘巧妙地避开了一场潜在的危机。在接下来的30分钟内，他将与其他精锐部队一起执行任务，防止敌人交易。",
            "characters_in_summary": [
                "古邪尘",
                "大蟒"
            ],
            "entity_info": "古邪尘 | 神秘的武者，可能与古氏集团有关联，与古绝尘有冲突；在船上遇到地狱天使佣兵团的中年人，提出加入佣兵团的请求；成为三千新兵中公认的最强者，与光头大汉、虬髯团长等人有关系\n虬髯团长 | 地狱天使佣兵团的团长，负责带领一批高级领导听取美艳女子的诊断结果，对古邪尘的实力非常看好，与古邪尘有关系\n般若 | 地狱天使佣兵团的成员，与古邪尘有冲突；使用不动明王印抵挡古邪尘的攻击，受到重伤\n光头大汉 | 地狱天使佣兵团的佣兵，负责带领新兵训练，粗俗、无礼，与古邪尘有冲突\n地狱天使佣兵团的中副 | 地狱天使佣兵团的中副，负责运送新兵到船上；看到古邪尘差点被砸，大喊小心，与古邪尘有关系"
        },
        {
            "id": 2,
            "content": "时间流逝，等得时间快到波菲斯提供的情报中对方交易的时间点时，黑森林深处一片幽蓝的湖泊边突然有了变故。\n一座高有百米的信号塔从湖中心笔直的升起，无形的信号飞上高空，湖边的树林随着信号塔不断升高而逐一倒下，地上裂开了一条条均匀的缝隙，一株株大树被大地吞噬，一块块平滑的钢板无声无息的从地下冒出，很快一座长宽一公里的起降场就出现在密林中。\n一个足以容纳重型战车出入的隧道口从地下升起，首先是两架重型吊车慢吞吞的从隧道里开了出来。伴随着沉闷的轰鸣声，一台台特制的平板车载着沉甸甸的集装箱不断开出，所有车辆整整齐齐的在起降场边排成了一排。\n天空云层翻卷，一艘和波菲斯的小型飞船造型相同，但是长度起码有三百米的战舰带着沉闷的‘嗤嗤’声自高空笔直落下。厚达米许的幽蓝色光幕覆盖了整艘飞船，这重光幕不仅仅能够抵御各种重型武器的攻击，更能吸收现今地球联邦掌握的一切雷达波。roam（罗曼）人的飞船就是依仗这样的能量罩肆无忌惮的出入地球大气层，大肆的走私、偷运各种违禁品。\n飞船在离地百余名的空中悬停，一道道强劲的扫描波瞬间划过了方圆近百平方公里的范围，发现一切正常后，飞船这才慢吞吞的降落。\n‘嗖嗖’的响声从飞船内传来，飞船尾部的等离子喷口慢慢熄灭，飞船表面的能量护罩伴随着‘啪啪’的放电声逐渐消散。两道白气从飞船中部喷出，掀起了地面上大量粉尘，一扇宽有五十米的舱门缓缓开启，大概两百名身穿能量铠甲并且能量护罩全开的roam（罗曼）人战士手持长有五米的长柄斧枪走了出来。斧枪的上半截覆盖着一层紫色光晕，一道道电弧不断从斧枪枪尖上喷出。\n几个身穿白色制服的佣兵从隧道口走了出来，领队的中年人满脸是笑的迎向了这些roam（罗曼）战士。\n“欢迎，欢迎，尊贵的霍尔挲姆家的客人。看看，我们给你们准备了什么，你们急需的稀土矿金属锭，全部是八个九纯度的好货色！”",
            "summary": "在黑森林深处的幽蓝湖泊边，一场交易正在进行。一方是地球联邦的佣兵，另一方是来自Roam（罗曼）星的战士。交易的物品是珍贵的稀土矿金属锭，纯度高达89%。在交易过程中，一艘造型与波菲斯的小型飞船相似的巨大战舰从天而降，展示了其强大的防御能力。交易顺利完成，双方达成协议。",
            "characters_in_summary": [
                "地球联邦佣兵",
                "Roam星战士",
                "波菲斯小型飞船相似的巨大战舰"
            ],
            "entity_info": "古邪尘 | 神秘的武者，可能与古氏集团有关联，与古绝尘有冲突；在船上遇到地狱天使佣兵团的中年人，提出加入佣兵团的请求；成为三千新兵中公认的最强者，与光头大汉、虬髯团长等人有关系\n虬髯团长 | 地狱天使佣兵团的团长，负责带领一批高级领导听取美艳女子的诊断结果，对古邪尘的实力非常看好，与古邪尘有关系\n般若 | 地狱天使佣兵团的成员，与古邪尘有冲突；使用不动明王印抵挡古邪尘的攻击，受到重伤\n光头大汉 | 地狱天使佣兵团的佣兵，负责带领新兵训练，粗俗、无礼，与古邪尘有冲突\n地狱天使佣兵团的中副 | 地狱天使佣兵团的中副，负责运送新兵到船上；看到古邪尘差点被砸，大喊小心，与古邪尘有关系"
        },
        {
            "id": 3,
            "content": "站在一根大树杈上遥遥望着飞船降落方向的古邪尘突然听到了虬髯团长的命令。\n“兄弟们，动手！”\n掏出背后背着的单兵导弹发射器，古邪尘毫不犹豫的扣动了扳机。\n口径二十厘米的重型单兵反舰导弹呼啸着冲天而起，一颗隶属地球联邦军部非洲军区控制的军事卫星恰好从空中飞过，它及时的给古邪尘发射的反舰导弹提供了精确的目标指引。\n一共有一百枚同样规格的导弹从密林的各处同时发射，一道道长长的焰尾在空中留下了醒目的痕迹，所有焰尾最终汇聚在了同一个点上。\n关闭了能量护罩的roam（罗曼）人战舰瞬间被火光笼罩，特制的破甲弹头粉碎了战舰厚达两米的外装甲，数发装载了高爆弹头的导弹精确的钻进了战舰的尾部。战舰引擎外厚厚的装甲在剧烈的爆炸中粉碎，连绵引发的殉暴将小半截战舰连同起降场上的一切瞬间抹平。身上能量铠甲护罩全开的roam（罗曼）战士惊叫着被冲击波轰飞，其他的佣兵则直接化为粉碎。\n一团硕大的蘑菇云腾空而起，剩下的大半截战舰被可怕的爆炸力朝前推出了三百多米。\n古邪尘看着二十公里外腾空而起的烟雾、火云，他兴奋的吹着口哨在发射筒内装填了另外一发导弹。草草的对着烟雾腾起的地方瞄了瞄，古邪尘再次激发了导弹。又是一道长长的焰尾撕开了空气，第二波一百发导弹在三十秒后再一次覆盖了整座起降场。\n“过瘾！”古邪尘兴奋的仰天叫了一声。\n隐藏在丛林中的地狱天使佣兵团精锐士兵开始朝神圣独角兽的秘密基地突进，虬髯团长的命令也再次传来：“所有斗士注意，所有斗士注意！由你们发动第一波攻击，由你们发动第一波攻击！”\n古邪尘刚刚回了一句‘明白’，突然虬髯团长大叫起来：“邪龙，邪龙！一个roam（罗曼）人朝你那边去了，拦下他！增援马上就到！”\n不容古邪尘问清到底发生了什么事情，前方密林中一道刺目的蓝光就急冲而来。\n几乎是正朝着古邪尘扑来的，是一名身高三米通体翻滚着厚达米许蓝色光焰的roam（罗曼）中年人！他第一时间发现了古邪尘，并几乎是发现古邪尘的同时就朝他发动了暴风骤雨般的打击！\n只是一声轻哼，古邪尘前方的空气中就凭空出现了数百支由水汽凝结的锋利冰刀，长有两尺寒气森森的冰刀刚刚成形就快如闪电般朝古邪尘飞射而来。\n耳机里传来虬髯团长尖锐的叫声，古邪尘双爪一挥，弹身迎向了扑面而来的冰刀。\n普一接触古邪尘就大吃一惊。\n无坚不摧的双爪碰到这些明晃晃、冷兮兮、薄得好似一张纸的冰刀居然发出金属撞击的‘铿锵’声，点点火星从指尖和冰刀碰击处迸出，往日里就是寸许厚钢板都随意撕裂的双爪居然被这一片片薄薄的冰刀震得生疼。冰刀来势极快，古邪尘双爪没能震开它们，当面一道道寒风袭过，数百冰刀已经全方位笼罩了古邪尘瘦削的身体。\n“哼！”",
            "summary": "古邪尘站在大树杈上观察飞船降落，突然听到虬髯团长的命令。他毫不犹豫地发射了单兵导弹，成功击中了罗姆人的战舰。随后，古邪尘与罗姆人对战，虽然困难重重，但他还是成功地阻止了对方的进攻。",
            "characters_in_summary": [
                "古邪尘",
                "虬髯团长",
                "罗姆人",
                "大树杈"
            ],
            "entity_info": "古邪尘 | 神秘的武者，可能与古氏集团有关联，与古绝尘有冲突；在船上遇到地狱天使佣兵团的中年人，提出加入佣兵团的请求；成为三千新兵中公认的最强者，与光头大汉、虬髯团长等人有关系\n虬髯团长 | 地狱天使佣兵团的团长，负责带领一批高级领导听取美艳女子的诊断结果，对古邪尘的实力非常看好，与古邪尘有关系\n般若 | 地狱天使佣兵团的成员，与古邪尘有冲突；使用不动明王印抵挡古邪尘的攻击，受到重伤\n光头大汉 | 地狱天使佣兵团的佣兵，负责带领新兵训练，粗俗、无礼，与古邪尘有冲突\n地狱天使佣兵团的中副 | 地狱天使佣兵团的中副，负责运送新兵到船上；看到古邪尘差点被砸，大喊小心，与古邪尘有关系"
        }
    ]
}