{
    "chapter_title": "第六百零六章  云华凶焰 Ｔ ",
    "chapter_summary": "数万仙人释放雷法攻击，导致星球受到重创。28名大罗金仙级别的仙人在观赏战斗，其中包括无碍上人和备法天尊。他们讨论了关于二心鬼圣提到的重宝的问题，认为这可能是一个原因使得他攻击这个地方。与此同时，邪恶势力魔趟龙艮试图反击，利用强大的法术击败了围攻云华山的仙人。在云华山镇，魔趟龙艮阻止了一众大罗金仙进入云华山，试图逃回护山大阵，但被无碍上人的法术束缚。",
    "characters_in_summary": [
        "无碍上人",
        "备法天尊",
        "二心鬼圣",
        "魔趟龙艮"
    ],
    "pre_entity_info": "二心鬼圣 | 对立角色、未知具体身份、与魔蹋龙艮对立、与元罗天尊对立（可能是敌人）\n魔趟龙艮 | 宗老会始祖，始祖魔，拥有强大力量的魔族生物，其血液中蕴含强大的能量\n宫装妇人 | 鬼修、与元罗天尊对立、企图夺取古邪尘本体\n般若 | 先天神祇、古邪尘的下属、与鹏华等人共同对抗敌人\n古邪尘 | 太乙金仙横峰境界的修士、太阳玄珠的主人、与鹏华、赛壬等人共同对抗敌人、与猴子、杨戬等天庭仙人交好、试图突破至大罗金仙境界、与尸帝存在敌对关系\n摩诃 | 宗老会成员、与古邪尘、宗老会大长老、般若等人进行战斗",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "十几万名仙人同时释放雷法。雷光已经凝成了一片氤氲电雾裹住了沃尔星。又是在人间界这等空间脆弱的所在，雷光还没轰在云华山护山大阵上，沃尔星附近虚空已经被搅得稀烂，无数空间碎片无声无息的四处乱飞，宛如榨汁机的刀轮一样切的沃尔星表面的银霞寸寸碎裂。\n亚空间恐怖的能量潮汐宛如受惊的野牛群一样冲出，七彩斑澜的能量狂潮围着沃尔星一阵急旋。绝强的牵扯力拉扯着厚重的银霞，将银霞一块块的撕裂吞噬。\n随后是雷光的力量直接轰在了护山大阵上。就听得密集的炸鸣声不断响起，强光瞬间覆盖了沃尔星，原本体积不大的沃尔星在强光的衬托下更好似缩小了千百倍，好似已经在无边的光焰中熔为虚无。\n一波攻击结束，云华山护山大阵喷出的云雾骤然稀薄，原本直冲出大气层的云雾瞬间被削薄了数里。十余万仙人深吸一口气，他们共同吸气时，整个螺旋星域乃至外界混乱星海内的天地灵气都翻滚着朝沃尔星方向卷来。十余万最强达太乙金仙中品，最弱也有金仙十品的仙人同时吞吐天地灵气啊，只是一次吐纳，螺旋星域和混乱星海已经变成了灵气的真空。\n仙人们却根本不顾这等行径会对螺旋星域造成多大的危害，他们只是淡淡的笑着，从容不迫的准备着自己所会的威力最强大的雷法。他们念诵着玄妙的咒语，手上掐定了奇异的雷诀，神识死死锁定了云华山护山大阵上某个点，只等着那一声号令传来。\n又是一道金色电光扫过虚空，十余万仙人同时举起双手，将手上雷光托在头顶，随后用力的向下丢下。\n十几万道雷光再次汇聚成一片浩大无匹的电光雷云，刚刚在空间法则作用下勉强愈合的虚空再次粉碎，恐怖的能量潮汐和空间碎片汇聚成一条足以毁灭一切的洪流扰动四方，又将沃尔星表面厚重的银霞削去了厚厚的一大片。\n目力不错的仙人，已经能透过变得逐渐稀薄的银霞看到沃尔星表面的情况原本山清水秀的沃尔星受到这几次沉重的打击，已经到处是裂痕。好似一颗被用力摔砸过的水晶球裂开了无数的纹路，岩浆在地面奔涌，火光笼罩了大半个星球，可以看到无数鸟兽在挣扎逃窜。",
            "summary": "数万仙人同时释放雷法攻击沃尔星，导致虚空破碎，能量潮汐和空间碎片形成毁灭性洪流。沃尔星遭受重创，表面出现裂痕，岩浆蔓延，环境恶化。然而仙人仍继续攻击，准备更强大的雷法，试图彻底摧毁沃尔星。",
            "characters_in_summary": [
                "仙人",
                "沃尔星"
            ],
            "entity_info": "沃尔星 | 战斗场所、被二心鬼圣的血雾笼罩、被二心鬼圣攻击云华山的地点\n宫装妇人 | 鬼修、与元罗天尊对立、企图夺取古邪尘本体\n般若 | 先天神祇、古邪尘的下属、与鹏华等人共同对抗敌人\n古邪尘 | 太乙金仙横峰境界的修士、太阳玄珠的主人、与鹏华、赛壬等人共同对抗敌人、与猴子、杨戬等天庭仙人交好、试图突破至大罗金仙境界、与尸帝存在敌对关系\n二心鬼圣 | 对立角色、未知具体身份、与魔蹋龙艮对立、与元罗天尊对立（可能是敌人）\n摩诃 | 宗老会成员、与古邪尘、宗老会大长老、般若等人进行战斗"
        },
        {
            "id": 1,
            "content": "十七架云车组成的硕大云台上，二十八名最弱也有大罗金仙中品修为的男女仙人环绕着一张圆形云桌而座。他们浅浅的笑着，很是轻松的品尝着香茶仙果，时不时的扭头看一眼正在自己的得力门人指挥下攻打沃尔星的十余万属下。\n二心鬼圣远远的漂浮在黑漆漆的虚空中，几个玄机宫的太乙金仙遥遥的监视着他，不让他靠近云台一步。当然，这更多的是一种有意的侮辱胜过实际上的防范，二十八名大罗金仙齐聚，云台上已经密密麻麻的布置了无数重禁制鬼圣不可能听到任何东西，也不可能靠近云台做点什么。\n尤其是这二十八名大罗金仙中，还有一位完全不在二心鬼圣计算中的大人物。\n无想无结无爱天一羽天涯太上峰无碍上人！和元罗天尊一般同为大罗金仙巅峰修为的九天十地至高存在。\n形如少女娇俏可人的备法天尊如今就坐在无碍上人怀中，细嫩的手轻轻的抚摸着无碍上人生了三缕柳须的下颌。生得慈眉善目宛如一个中年儒士的无碍上人紧紧的搂着系法天尊，一对比常人的手掌长了两寸，白如羊脂润如美玉的大手正不断的在系法天尊身上摩挲。\n身为大罗金仙，却表现出如此这般的红尘风流，实在有点不合两人的身份。不过其他二十六名大罗金仙却是云淡风轻的笑着。好似两人这般情形是最正常不过的事情。\n轻捏了一把系法天尊的面颊，无碍上人斜睨了二心鬼圣一眼，轻声浅笑道：“那小鬼头所言的重宝，你们真信了他的话？可别忘了，他平日里说什么、作什么，却是自己都把握不住的。”\n系法天尊扯着无碍上人的胡须，笑吟吟的娇笑道：“是否有重宝又怎样？我们关心的是，这个破烂地方为什么会吸引他下手呢？总有一个，缘由的，总不至于他就是为了戏弄我们白走一趟？”\n无碍上人笑了：“白走一趟却也不至于！这云华山的护山大阵却是玄妙，那银霞中似乎隐藏了最纯正不过的先天星力，能布置这阵法的人可不简单！这山么，呵呵呵。”",
            "summary": "28名大罗金仙级别的男女仙人在品尝香茶仙果，观看他们的门人攻打沃尔星。二心鬼圣被玄机宫的太乙金仙监视着，无法接近云台。其中一位大人物是无碍上人，他与元罗天尊同为大罗金仙巅峰修为的九天十地至高存在。无碍上人抱着备法天尊，两人表现出红尘风流的一面，其他仙人不以为奇。无碍上人和备法天尊讨论了关于二心鬼圣提到的重宝的问题，认为可能有一个原因使得他攻击这个地方。",
            "characters_in_summary": [
                "无碍上人",
                "备法天尊",
                "二心鬼圣",
                "大罗金仙",
                "玄机宫",
                "太乙金仙",
                "元罗天尊",
                "云台",
                "沃尔星"
            ],
            "entity_info": "二心鬼圣 | 对立角色、未知具体身份、与魔蹋龙艮对立、与元罗天尊对立（可能是敌人）\n大罗金仙 | 大罗金仙们的居住地，法身强大但无法近战\n玄机宫 | 道教圣地，檗法天尊座下，白鹭仙子为其女使\n太乙金仙 | 愤怒的太乙金仙之一、与魔蹋龙艮对立\n元罗天尊 | 对立角色、未知具体身份、与魔蹋龙艮、二心鬼圣对立\n云台 | 金甲巨人所在的平台，金甲巨人非常坚硬，不受攻击影响\n沃尔星 | 战斗场所、被二心鬼圣的血雾笼罩、被二心鬼圣攻击云华山的地点\n宫装妇人 | 鬼修、与元罗天尊对立、企图夺取古邪尘本体\n般若 | 先天神祇、古邪尘的下属、与鹏华等人共同对抗敌人\n古邪尘 | 太乙金仙横峰境界的修士、太阳玄珠的主人、与鹏华、赛壬等人共同对抗敌人、与猴子、杨戬等天庭仙人交好、试图突破至大罗金仙境界、与尸帝存在敌对关系"
        },
        {
            "id": 2,
            "content": "在场之人同时看向了沃尔星，过了许久，他们又同时看向了二心鬼圣。\n系法天尊突然叹了一口气：“他到底有多少分身？上人可有把握，将他斩尽杀绝么？”\n无碍上人眉头微皱，正抚摸系法天尊大腿的右手突然狠狠的捏了一下系法天尊腿上细嫩的皮肉。无碍上人这一捏却是用了很大的力气。系法玉尊腿上巴掌大小一块皮肉无声无息的就被震成了飞灰。\n系法天尊脸色一白，悄然低下了头，却是不敢多说一个字。\n过了大概一盏茶时间，无碍上人才淡淡的说道：“有吾出手这云华山内的东西，自然是我们的！”\n其他那些仙人纷纷笑了起来，一）时表示大家都唯丹碍卜人马是瞻，汝云华山内若旯真用刻东西。自然也是无碍上人先挑选中意的物事。他们么，能见识无碍上人亲自出手，已经是天大的福缘了。\n无碍上人满意的点头微笑，轻轻拂动了一下颌下柳须。手掌不动声色的拂过系法天尊的大腿，一抹青蒙蒙的仙光洒出，将她肉身的伤势迅修复如初。\n望了一眼正在攻打沃尔星的众多仙人，无碍上人淡然道：“让孩子们先操练操练。能有这么好的攻打大阵的机会，却集好生磨练磨练他们。”\n略微顿了顿，手掌轻柔的拂过系法天尊的面孔，无碍上人冷笑道：“区区一座大阵若是就要我们出手。还要他们这些废物做什么？”双眸中冷光闪动，无碍上人斜斜的看了远处的二心鬼圣一眼。\n黑雾中二心鬼圣却恰好看向了这边，两人的目光正好碰了个正着。\n无碍上人笑呵呵的朝二心鬼圣点了点头，黑雾中的二心鬼圣却是毫无反应，只是他所有分身的双眸都宛如风车一样转动起来，渐渐的在他眼眶中形成了两团幽绿色的漩祸。",
            "summary": "一群仙人在观看无碍上人对战沃尔星和二心鬼圣。系法天尊询问无碍上人对战能否成功，无碍上人不置可否，但在思考后表示他会出手解决云华山的问题。他让其他仙人先练习攻击大阵，认为如此好的机会应该让他们锻炼。无碍上人冷笑着看向二心鬼圣，而二心鬼圣的所有分身目光开始变化，似乎在准备下一步行动。",
            "characters_in_summary": [
                "无碍上人",
                "二心鬼圣",
                "系法天尊",
                "沃尔星"
            ],
            "entity_info": "无碍上人 | 无想无结无爱天一羽天涯太上峰无碍上人，与大罗金仙巅峰修为的元罗天尊一般同为大罗金仙至高存在，形如少女娇俏可人的备法天尊如今就坐在无碍上人怀中，细嫩的手轻轻的抚摸着无碍上人生了三缕柳须的下颌。\n二心鬼圣 | 对立角色、未知具体身份、与魔蹋龙艮对立、与元罗天尊对立（可能是敌人）\n沃尔星 | 战斗场所、被二心鬼圣的血雾笼罩、被二心鬼圣攻击云华山的地点\n大罗金仙 | 大罗金仙们的居住地，法身强大但无法近战\n玄机宫 | 道教圣地，檗法天尊座下，白鹭仙子为其女使\n太乙金仙 | 愤怒的太乙金仙之一、与魔蹋龙艮对立\n元罗天尊 | 对立角色、未知具体身份、与魔蹋龙艮、二心鬼圣对立"
        },
        {
            "id": 3,
            "content": "被人围着攻打了数日，加上二心鬼圣孤身一人攻打大阵的一个多月。魔趟龙艮已经憋得快要爆炸了。曾经组建宗老会横行一方的魔趟龙艮何曾有这么憋屈的时刻？就算一不小心被人封印了，也是他占了天大的便宜后才一不小心中了女人的暗算而已。\n看到主持云华山事务的般若、摩河没有任何吩咐，魔趟龙艮就拍打着翅膀慢吞吞的飞到了护山大阵的银霞下方，眯着眼睛盯上了一群看上去气血最充沛、血肉最美味，又生得细皮嫩肉怎么看怎么觉得好吃的\n仙。\n所有的仙人又一次的齐齐吸气，再一次开始齐聚雷法准备动下一波攻击。这数日来云华山都是任凭他们攻打没有丝毫反应，所以他们除了放出各自最常用的护身法宝保护身形，所有注意力都放在了凝聚雷法联手攻击上。他们只顾着尽可能凝聚威力巨大的雷法，哪里还有闲暇心思管其他的？",
            "summary": "在连续数日的围攻下，魔趟龙艮感到憋屈不已。他曾称霸一方，但如今被封印后遭到暗算。看到云华山的般若和摩河没有指示，魔趟龙艮飞到护山大阵下方，盯着一群看起来气血充沛、细皮嫩肉的仙人。这些仙人正在准备新一轮的攻击，而魔趟龙艮则开始寻找机会进行反击。",
            "characters_in_summary": [
                "魔趟龙艮",
                "云华山",
                "般若",
                "摩河"
            ],
            "entity_info": "魔趟龙艮 | 宗老会始祖，始祖魔，拥有强大力量的魔族生物，其血液中蕴含强大的能量\n云华山 | 道教圣地，被二心鬼圣攻击\n般若 | 先天神祇、古邪尘的下属、与鹏华等人共同对抗敌人\n摩河 | 可能为仙人的一员，与鹏华等人各有护身的妙法，与般若共同对抗敌人\n无碍上人 | 大罗金仙至高存在，与元罗天尊、备法天尊等关系密切，与二心鬼圣对立\n系法天尊 | 檗法天尊座下，无碍上人盟友，被无碍上人捏碎皮肤\n二心鬼圣 | 对立角色，未知具体身份，与元罗天尊、魔蹋龙艮对立\n元罗天尊 | 对立角色，未知具体身份，与魔蹋龙艮、二心鬼圣对立\n备法天尊 | 大罗金仙至高存在，形如少女，无碍上人盟友，被无碍上人抱在怀中"
        },
        {
            "id": 4,
            "content": "魔趟龙艮阴恻恻的笑了。他望着那群显然出身玄机宫的女仙低声咕哝道：“做为母体，她们太脆弱了。诞下的血裔品种可不怎么的。但是做为食物，没有比她们更加鲜嫩可口的了！”\n就在仙人们齐齐举起手准备动新一波攻击时。魔趟龙艮突然冲天飞起。这一次，他小心的将本体控制在方圆十里左右，从头到尾长有十五里的一条三黑龙快若闪电般扑出，张开大嘴一口将两百多名玄机宫的女仙吞了进去。\n一支造型古朴的三足鼎从魔趟龙艮头顶冒出，依仗自己吞噬融合的异能已经将这支鼎初步祭炼了一翻的魔趟龙艮双眸一瞪，三足鼎中大片水液飞腾而出，带着海啸般水波声朝四周乱泼。\n魔趟龙艮的修为比被他击杀的鼎真人强大何止万倍？这三足鼎到了他手上声势却又不同。\n鼎真人催三足鼎喷出的水液是银白色。儿魔趟龙艮催的水液已经是半透明的淡银色，水波一出。四周空气都迅扭曲蒸腾，可怕的热浪迅扩散开数千里，被这热浪当面一冲，数百名金仙吃不住这股热力纷纷掩着七窍向后飞退，但是还没等他们退出几步，他们的法宝已经纷纷熔化。\n可怕的物事！但是，多么可爱啊！因为这是属于自己的法宝！",
            "summary": "魔趟龙艮，一名邪恶的魔王，认为玄机宫女仙们太过脆弱，但将其视为美味食物。在一场战斗中，他突然飞起，以闪电般的速度吞噬了200多名玄机宫女仙。他还操控一尊古朴的三足鼎，喷出具有强大破坏力的淡银色水液，使得众多金仙无法抵挡。然而，这种强大的力量让他觉得无比可爱。",
            "characters_in_summary": [
                "魔趟龙艮",
                "玄机宫女仙"
            ],
            "entity_info": "魔趟龙艮 | 宗老会始祖，始祖魔，拥有强大力量的魔族生物，其血液中蕴含强大的能量，被女人暗算封印后，现在正被一群仙人围攻\n般若 | 先天神祇、古邪尘的下属、与鹏华等人共同对抗敌人，主持云华山事务\n摩河 | 可能为仙人的一员，与鹏华等人各有护身的妙法，与般若共同对抗敌人\n无碍上人 | 大罗金仙至高存在，与元罗天尊、备法天尊等关系密切，与二心鬼圣对立\n系法天尊 | 檗法天尊座下，无碍上人盟友，被无碍上人捏碎皮肤"
        },
        {
            "id": 5,
            "content": "魔趟龙艮狞笑着，将全身所有能量都注入了三足鼎，催愕这三足鼎内好似炸锅一样不断喷出高达百里的淡银色水波，化为诣滔洪流朝四周一通乱冲。\n仙人围攻云华山的大阵被冲得支离破碎。眨眼间就有过千仙人被沸水卷起肉身、神魂连同一身的仙器都被融成了水汁。几个同样被水波覆盖的太乙金仙侥幸依仗强力仙力挡住了水波侵袭，却也被那沉重的不可思议的水波轰出了老远，仙器都被巨大的重量压出了无数裂痕。\n魔趟龙艮得意的狂笑，他张大嘴朝三足小鼎一吐，大片粘稠的黑液喷在了小鼎上，鼎内喷出的淡银色半透明水波立刻带上了淡淡的黑气。原本就沉重异常温度高得离谱的水波又凭空添了几分腐蚀消融的威力，更是打得四周仙人叫苦不迭。",
            "summary": "魔趟龙艮利用三足鼎释放出强大的淡银色水波，使得围攻云华山的仙人阵型破灭，导致数百仙人被融化。几名太乙金仙虽然抵挡住了水波，但也被轰出很远，仙器受损。魔趟龙艮进一步用黑液强化水波，使其更具破坏力，让四周仙人苦不堪言。",
            "characters_in_summary": [
                "魔趟龙艮",
                "三足鼎",
                "云华山",
                "仙人",
                "太乙金仙"
            ],
            "entity_info": "魔趟龙艮 | 宗老会始祖，始祖魔，拥有强大力量的魔族生物，其血液中蕴含强大的能量，被女人暗算封印后，现在正被一群仙人围攻\n云华山 | 道教圣地，被二心鬼圣攻击，现在正在遭受一群仙人的围攻\n太乙金仙 | 愤怒的太乙金仙之一，与魔蹋龙艮对立\n般若 | 先天神祇、古邪尘的下属、与鹏华等人共同对抗敌人，主持云华山事务\n摩河 | 可能为仙人的一员，与鹏华等人各有护身的妙法，与般若共同对抗敌人\n无碍上人 | 大罗金仙至高存在，与元罗天尊、备法天尊等关系密切，与二心鬼圣对立\n系法天尊 | 檗法天尊座下，无碍上人盟友，被无碍上人捏碎皮肤"
        },
        {
            "id": 6,
            "content": "“哈哈哈哈！”\n三对巨大的肉翅拍动着，魔趟龙艮仰天狂笑道：“记住我的名字，我是云华山镇\n脸一黑，魔趟龙艮觉得“镇山神兽。这个名字实在是太难听了一些。他绞尽不多的脑浆盘算了一下。这才大声喝道：“我是云华山巡山老祖魔趟龙艮，有我在此，你们休想踏入云华山一步！”\n无碍上人远远的望着魔趟龙艮。突然笑了起来。\n不仅是无碍上人，其他的那些大罗金仙也都笑了。\n他们一眼看出了魔趟龙艮的来历，所有人都煞是兴奋的连连点头。不虚此行，不虚此行啊，哪怕云华山中并无其他重宝，就魔趟龙艮的本命龙魂，已经值得他们赶来这里了。\n一条根基强横的先天真龙的龙魂。这可是祭炼先天法器的必须材料。先天法器啊，九天十地极品仙器到是不少，但是先天法器么，还真没多少！\n魔趟龙艮突然觉得浑身冷，他哆嗦着望了一眼不远处端坐在云台上的一众大罗金仙，突然本能的觉得八惧二灾就在眼前。他怪“口叼回了二足鼎。溜蛆吼朗护山大阵内逃去。\n无碍上人突然探出了右手，轻描淡写的朝魔趟龙艮抓了过去：家伙，不要逃了！”\n一道明晃晃的白气从无碍上人掌心喷出，瞬间化为一支方圆数里的大手擒向了魔趟龙艮。栩栩如生宛如真人手掌的大手左近缠绕着金光紫气，偌大的手掌距离魔趟龙艮还有数十里，已经吸得魔趟龙艮的身体动弹不得，任凭他如何向大阵内窜去，他的身体依旧一寸寸的向大手飞去。\n“糟糕！”魔趟龙艮吓得魂飞天外。他顾不得在自己血裔面前保持自己始祖的面子，一股劲的大声尖叫起来：“救命，救命。救命啊！牛鼻子，救命，救命啊！”\n只听一声清喝，一面方圆数里的杏黄大旗从云华山内卷出，平地腾起无边黄云，瑞气霞光烛耀天地，无数朵金色莲花从黄云中飞起循着一玄妙的轨迹飞到了魔趟龙艮身边，将他稳稳的护在了里面。\n黄云金莲一现。无碍上人吸住魔趟龙艮身形的那股暗劲就消失得无影无踪。魔趟龙艮欢喜的笑了一声一头扎向了护山大阵，哪里还敢在外\n留。\n无碍上人脸色一边，他厉声喝道：“竖子大胆！”",
            "summary": "在云华山镇，魔趟龙艮作为镇山神兽，阻止了一众大罗金仙进入云华山。这些大罗金仙为了获取魔趟龙艮的先天真龙龙魂，用来祭炼先天法器。魔趟龙艮感受到威胁，试图逃回护山大阵，但被无碍上人的法术束缚。幸运的是，云华山的护山大阵及时启动，救下了魔趟龙艮。无碍上人脸色一黑，愤怒地警告魔趟龙艮。",
            "characters_in_summary": [
                "无碍上人",
                "魔趟龙艮",
                "大罗金仙"
            ],
            "entity_info": "无碍上人 | 大罗金仙至高存在，与元罗天尊、备法天尊等关系密切，与二心鬼圣对立\n魔趟龙艮 | 宗老会始祖，始祖魔，拥有强大力量的魔族生物，其血液中蕴含强大的能量，被女人暗算封印后，现在正被一群仙人围攻\n大罗金仙 | 大罗金仙们的居住地，法身强大但无法近战\n云华山 | 道教圣地，被二心鬼圣攻击，现在正在遭受一群仙人的围攻\n太乙金仙 | 愤怒的太乙金仙之一，与魔蹋龙艮对立\n般若 | 先天神祇、古邪尘的下属、与鹏华等人共同对抗敌人，主持云华山事务\n摩河 | 可能为仙人的一员，与鹏华等人各有护身的妙法，与般若共同对抗敌人"
        },
        {
            "id": 7,
            "content": "脚下一团白云卷起，无碍上人身后突然冒出一轮金光，无数缕极细的金色光线从光轮中喷射而出，衬的无碍上人宛如神佛临凡一般神圣不凡。脚下只是一步踏出，无碍上人就冲到了黄云金莲边，随手挥起了一柄长有三尺上下的青光熠熠的玉尺当头砸下。\n数十朵金莲飞腾而起迎向了玉尺。只听得“啪啪。一阵脆响，玉、尺看似又薄又脆，却将这数十朵金莲砸得坠落尘埃化为点点金光飘散。无碍上人宛如天神般高傲的清喝了一声，手上玉尺径直轰入了黄云金莲中。一尺击向了魔趟龙艮的后脑勺。\n一声怪笑传来，正一道人神鞭径直冲出。\n“老牛鼻子。你上当啦”。\n小张道人头顶一尊香炉，手持一柄紫气升腾的拂尘从一片黄云后冒了出来。香炉好似抽疯一样在他头顶一颠一颠的。不断喷出几点火星几道紫气冲向无碍上人。至于他那拂尘么，看他哆哆嗦嗦拎着拂尘满身乱抽的模样，简直就好似在赶苍蝇。",
            "summary": "无碍上人在一轮金光中展现出神圣不凡的气势，他用玉尺击碎了数十朵金莲，并成功击中魔趟龙艮。然而，正一道人和小张人也趁机出现，试图阻止无碍上人。正一道人挥舞神鞭，而小张人则头顶香炉，手持紫气拂尘进行攻击。这场战斗充满了紧张和戏剧性。",
            "characters_in_summary": [
                "无碍上人",
                "魔趟龙艮",
                "正一道人",
                "小真人",
                "玉尺",
                "金莲"
            ],
            "entity_info": "无碍上人 | 大罗金仙至高存在，与元罗天尊、备法天尊等关系密切，与二心鬼圣对立\n魔趟龙艮 | 宗老会始祖，始祖魔，拥有强大力量的魔族生物，其血液中蕴含强大的能量，被女人暗算封印后，现在正被一群仙人围攻\n正一道人 | 昆仑派弟子，大师兄一机子的手下，与古邪尘为敌，与小张道人是敌对关系\n大罗金仙 | 大罗金仙们的居住地，法身强大但无法近战\n云华山 | 道教圣地，被二心鬼圣攻击，现在正在遭受一群仙人的围攻\n太乙金仙 | 愤怒的太乙金仙之一，与魔蹋龙艮对立"
        },
        {
            "id": 8,
            "content": "无碍上人冷眼看了两人一眼。区区两个太乙金仙巅峰，而且看他们根基不稳的模样，显然这法力是依靠外力强行提上去的，也不知道用了什么秘法才将这等相对于他们而言过于庞大的法力稳固在了体内。\n这样的太乙金仙，还能有什么实际的战斗力么？\n满不在乎的一尺继续砸向魔趟龙艮。无碍上人双眸一瞪，眼里喷出两道青气迎向了小张道人头顶香炉喷出的火星和紫气。\n青光刚刚和那火星碰到，就听到一串爆豆子一样密集的爆炸声，无碍上人眼前一阵金光刺目，紧接着就是双眸剧痛，两道金血从他眼眶喷了出来。他做梦都没想到这火星的威力这般大，居然炸碎了他凝神喷出的双目神光，还炸伤了他的眼睛。\n不过肉眼受损对大罗金仙而言算不得什么，神识一扫之下一切依旧历历在目。无碍上人努哼一声，顾不得击杀魔趟龙艮，反手抽回玉尺一尺砸向了小张道人。\n他的手就突然动弹不得。\n杏黄旗喷出的着云金莲浓度突然增强了百倍不止，一股沉重如山巍然不动的压力牢牢裹住了他的手臂，估算错误的无碍上人一愣神正一道人已经操起打神鞭狠狠一鞭敲在了他脑门上。\n可怜无碍上人被打神鞭一抽，他用自身某些材料炼制的护身宝衣甚至没有半点儿反应。就看到霞光万丈混着鲜血万点喷出，强烈的光影中一块高有百丈的青色玉石虚影急闪动了一下，随后随着一声凄厉的惨嚎，无碍上人丢弃了自己一条右臂和那玉尺，狼狈无比的浑身喷血向后急退。\n无碍上人原本高耸光洁的额头被打成了倒扣的海碗状，脑浆也不知道喷了多少出来。\n堂堂大罗金仙巅峰的存在，居然被正一道人一记打神鞭抽得狼狈逃窜！\n小张道人呆呆的望着狼狈退走的无碍上人，突然抱着肚皮大笑起来：“哎哟，你，你，你的本体居然是先天之物？你也算是先天神圣的一种，这鞭子，这鞭子，专门克制你这种人哪！”\n无碍上人却是连话都说不出了，挨了打神鞭霸道绝伦的一击，他的**已经趋于粉碎，他的神魂也几乎要四分五裂了。若非他早年有奇遇。曾经得了一件功能扭转乾坤、到转阴阳的奇妙灵物融入了身体，他早就已经被一鞭打死。\n“这是什么法宝？这是什么法宝？”\n无碍上人出尖锐恐怖的叫声带起一道云光飞得无影无踪，系法天尊等大罗金仙全呆住了。\n云华山，竟是如此的凶悔诣天么？\n系法天尊望着杏黄旗和打神鞭，眼珠的颜色都变了。\n“各个仙兄，谁能夺下这两件宝物，系法将以身侍之！”\n系法天尊咬牙切齿的说了这么一句话，在场的男性大罗金仙顿时疯狂（未完待续）",
            "summary": "两位太乙金仙巅峰的修士无碍上人和魔趟龙艮正在交战。无碍上人凭借强大的法力和秘法，成功地压制住了魔趟龙艮。然而，当他试图用玉尺击杀魔趟龙艮时，却被小张道人的杏黄旗和打神鞭所阻止。打神鞭专克无碍上人的先天神圣本体，使他狼狈不堪地败退。这一幕震惊了在场的其他大罗金仙，包括系法天尊，他决定夺取这两件宝物。",
            "characters_in_summary": [
                "无碍上人",
                "魔趟龙艮",
                "小张道人",
                "系法天尊"
            ],
            "entity_info": "无碍上人 | 大罗金仙至高存在，与元罗天尊、备法天尊等关系密切，与二心鬼圣对立\n魔趟龙艮 | 宗老会始祖，始祖魔，拥有强大力量的魔族生物，其血液中蕴含强大的能量，被女人暗算封印后，现在正被一群仙人围攻\n小张道人 | 道士，与正一道人合作收集东西，负责终南山事务，由师兄寒梅真人执掌，与赛壬是朋友，与正一道人为敌\n系法天尊 | 檗法天尊座下，无碍上人盟友，被无碍上人捏碎皮肤\n正一道人 | 昆仑派弟子，大师兄一机子的手下，与古邪尘为敌，与小张道人是敌对关系\n大罗金仙 | 大罗金仙们的居住地，法身强大但无法近战\n云华山 | 道教圣地，被二心鬼圣攻击，现在正在遭受一群仙人的围攻"
        }
    ]
}