{
    "chapter_title": "第六百二十九章  初战佛门 ",
    "chapter_summary": "大雄尊者、大威尊者和大勇尊者试图阻止邪恶势力古邪尘，但未能成功。古邪尘利用混沌钟抵消了他们的力量，使九幽道的弟子和黑暗生物得以恢复体力并击败老和尚。一场激烈的战斗随之展开，许多僧人和神仙丧命，只剩下八百零三个和尚的头颅。在虚空之上，无量和尚担忧佛门的命运，认为他们面临大难。他的两位侍立和尚准备出手攻击九幽道大军，但被一道青光阻止。无量认为他们心境不稳，需要面壁思法。一段时间后，无量和其他两位和尚再次出现，称赞无量佛法无边，并表示他们的承诺是言而有信的。他们一起乘坐一辆由数十种灵兽骨骼制成的白骨妖龙车，车上坐着古邪尘。千万人组成的天罗地网大阵在短时间内成功击败了三大尊者。古邪尘对此并不看好，认为数百名和尚无法阻挡九幽道的进攻。然而，飒陀罗的出现改变了局势，他展现出强大的力量和神通，使得九幽道的军队惊慌失措。飒陀罗与九幽道大军展开了激战，展示了强大的实力和佛门至宝金网降魔杵。尽管如此，他还是受到了重伤，被巨灵神击败。",
    "characters_in_summary": [
        "大雄尊者",
        "大威尊者",
        "大勇尊者",
        "古邪尘",
        "九幽道弟子",
        "老和尚",
        "无量和尚",
        "两位侍立和尚",
        "飒陀罗",
        "巨灵神"
    ],
    "pre_entity_info": "古邪尘 | 芙雅冥的合作伙伴，共同对抗敌人\n九幽道弟子 | 九幽道门下的弟子，遭受折磨，共同对抗敌人\n巨灵神 | 未知人物，与古邪尘等人交好，共同对抗敌人\n无极真君 | 炫阅宫的无极真君，想要将芙雅冥嫁给肇小神君以加强双方关系，与无性老尼姑存在敌对关系\n芙雅·冥 | 修仙者，与古邪尘存在合作关系，共同对抗敌人，修炼太阴真经和太阳真经，拥有混沌钟作为本命法宝，与九幽道存在敌对关系，与令狐存在合作关系，共同对抗旱魃\n无性老尼姑 | 修仙者，可能为无性老祖宗，与肇神君存在敌对关系，试图阻止肇神君的行为\n肇小神君 | 紫极宫的神君，与无极真君存在合作关系，想要将芙雅冥娶进紫极宫",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "大雄尊者、大威尊者、大勇尊者一声佛号中就蕴藏了佛门天龙吟、狮子吼、明王怒三门音功神通。那些天兵天将修炼的是正经的道家仙法无惧这梵唱，可是九幽道的妖魔弟子和黑暗生物们则是有如雷备，七窍喷血翻身栽倒的就有十万之众。\n古邪尘心中不喜，他头顶一道混沌流光冲出，朦朦胧胧看不清形体的混沌钟轻轻一声轰鸣，虚空中回荡的佛门梵音降魔法力顿时被混沌钟声吞噬殆尽，三位老和尚身体一颤向后微微退了一步，古邪尘却是端坐在白骨妖龙车上纹丝不动，只是瞪大了一对眼上下打量拦路的和尚。\n九幽道随行的弟子和那些黑暗生物们先是被梵唱所袭，一个个五脏六腑都好似被滚油煎煮，说不出的难受，魂灵儿好似都被油炸一般。差点被老和尚们一声梵唱震得魂飞魄散。\n等得古邪尘混沌钟声一出，低沉的钟声好似一层黑雾遮盖住了天空的太阳，九幽道弟子和黑暗生物们只觉浑身一阵清凉，身体内立方有了用不完的力气，原本的些许伤势立刻消失得无影无踪，他们精神抖擞的站起身来，对着拦路的老和尚就是一通乱骂。\n九幽道的弟子有瞄华啊、赛壬啊、摩河啊这么一群“品行端正。的师长教导，黑暗生物们有黑杰克这么一个“正人君子。的大执政领导，他们简直就可以做为人间一切“优秀，品性的典范。\n这一出口骂人，各种污言秽语顿时宛如酒酒江水一般翻滚而出，更让人惊怖的就是，这么多人一起破口大骂，居然没有几个人的骂声重样的。",
            "summary": "大雄尊者、大威尊者和大勇尊者使用佛门神通试图阻止古邪尘，但古邪尘通过混沌钟抵消了他们的力量。九幽道的弟子和黑暗生物原本受到佛门梵唱的影响，但在古邪尘的混沌钟声下恢复了体力并成功击败了拦路的老和尚。九幽道的弟子和黑暗生物们在恢复后，对老和尚们进行了一通污言秽语的辱骂。",
            "characters_in_summary": [
                "大雄尊者",
                "大威尊者",
                "大勇尊者",
                "古邪尘",
                "九幽道弟子",
                "黑暗生物"
            ],
            "entity_info": "古邪尘 | 芙雅冥的合作伙伴，共同对抗敌人\n九幽道弟子 | 九幽道门下的弟子，遭受折磨，共同对抗敌人\n黑暗生物 | 在维京帝国国土上安营扎寨的生物，给维京帝国的子民带来了痛苦，听从萨尔落地罗的命令\n无极真君 | 炫阅宫的无极真君，想要将芙雅冥嫁给肇小神君以加强双方关系，与无性老尼姑存在敌对关系\n芙雅·冥 | 修仙者，与古邪尘存在合作关系，共同对抗敌人，修炼太阴真经和太阳真经，拥有混沌钟作为本命法宝，与九幽道存在敌对关系，与令狐存在合作关系，共同对抗旱魃\n无性老尼姑 | 修仙者，可能为无性老祖宗，与肇神君存在敌对关系，试图阻止肇神君的行为\n肇小神君 | 紫极宫的神君，与无极真君存在合作关系，想要将芙雅冥娶进紫极宫"
        },
        {
            "id": 1,
            "content": "拦路的八百零三个和尚都是苦修经耸的有道高僧，三个老和尚尽是大罗金仙，身后的八百弟子有太乙金仙百人，其他七百人尽是高阶的金仙。佛门功法最重修心养性之道。和尚们忍耐的功夫可比常人高出了太多。\n几个人骂他们，他们只当没听到。\n几十个人骂他们，他们只是笑一笑。\n几百个。人骂他们，他们只是摇摇头。\n几千个人骂他们，他们只是转身就走不和你一般见识。\n几万个人骂他们，和尚们的脸皮就有点变色。\n几十万人骂他们，和尚们的脸部肌肉开始抽搐。\n几百万人骂他们，和尚们的眉毛就开始上下乱跳，脸皮也不自觉的变了颜色。\n当几千万人一起问候他们的祖先和后代，偏偏他们神识强大，几千万人的骂声他们是一滴不剩的全部收入了耳中，和尚们的七窍都开始冒烟了。就连大雄、大威、大勇三个老和尚，他们也是瞳孔里血丝直蹦。显然已经怒到了极点。当数百个亡灵法师异常龌龊的指挥着数千头亡灵生物，兴高采烈的在队伍的前方开始进行某种**裸的**和**的冲撞行动，用以明确的表示自己是如何和这些和尚的祖先以及后代发生某种没有任何感情基础纯粹是出于一方暴力而达成的**交流时，和尚们爆发了！\n太侮辱人了，数千头死驴子、死骡子、死猪、死狗之类的亡灵生物用各种匪夷所思的体态在朗朗乾坤、光妇七日、众目睽睽之下表演那等污秽的行径，而按照这些九幽道门人和黑暗生物的说法，其中一方就是这些和尚的直系女性长辈和直系女性后代时",
            "summary": "一群苦行僧人在忍受着无数人的辱骂。从几个人到几千人，他们始终保持冷静。然而，当辱骂人数达到数百万时，他们的情绪开始波动。当数千亡灵法师指挥亡灵生物进行亵渎行为时，僧人们忍无可忍，愤怒地反击。",
            "characters_in_summary": [
                "苦行僧人",
                "亡灵法师"
            ],
            "entity_info": "亡灵法师 | 诸神联盟成员，拥有强大战斗力\n古邪尘 | 芙雅冥的合作伙伴，共同对抗敌人\n九幽道弟子 | 九幽道门下的弟子，遭受折磨，共同对抗敌人\n黑暗生物 | 在维京帝国国土上安营扎寨的生物，给维京帝国的子民带来了痛苦，听从萨尔落地罗的命令\n无极真君 | 炫阅宫的无极真君，想要将芙雅冥嫁给肇小神君以加强双方关系，与无性老尼姑存在敌对关系\n芙雅·冥 | 修仙者，与古邪尘存在合作关系，共同对抗敌人，修炼太阴真经和太阳真经，拥有混沌钟作为本命法宝，与九幽道存在敌对关系，与令狐存在合作关系，共同对抗旱魃"
        },
        {
            "id": 2,
            "content": "孰可忍孰不可默\n大雄尊者举起禅杖怒声咆哮道：“徒儿们，宰了这群***妖魔，超度了这群狗娘养的，阿弥那个陀佛。善哉个善哉！”\n八百零三个气得七窍生烟浑身毛孔都在喷火的和尚一头撞进了主动敞开了门户的天罗地网大阵，随着混沌钟三声轰鸣，天兵天将们往当中一合，就听得内中传来一阵凄厉的嚎叫声和愤怒的咒骂。过了大概一玄钟时间，八百零三个光头被逐一丢出了大阵，随后，没有了。\n三个大罗金仙、一百个太乙金仙和七百金仙，就剩下了八百零三个头颅，其他的，没有了。\n死得干干净净一丝痕迹都没利下。\n大雪山铁闩寺上空滚荡的佛光缓缓消散，为这座禅院加持佛光的三大尊者殒命，佛光自然不再照拂此处。\n大雪让内无数高僧大德齐齐哑口无言，那八百徒众也就罢了，三个。大罗金仙，已经是菩萨功果的人物，短短一复钟就被打得魂飞魄散，这是什么大阵，这是何等凶险的大阵。\n虚空之上，于众人无法发现的一处玄妙禁制中，盘坐在莲台上的一个胖大和尚愁眉苦脸的望着下方叹了一口气：“善哉善哉，我佛门一脉。此番大难临头了。”\n苦笑了一声，胖大和尚喃喃嘀咕道：“好狠辣的手段，天罗地网大阵这等阵法都能留在此界，诸位还有什么做不出来的？不过，和诛仙剑阵比起来，您下手还真算仁慈哪！”\n大和尚身后两个，侍立的和尚望着下方好似一片乌云一般遮天蔽日继续朝前行进的九幽道大军，突然同时举起了右手。大和尚怔了怔，似乎要阻止他们，但是眨眼他皱皱眉头，却又一声不吭。\n两个侍立的和尚掌心一点佛光闪烁。正要出手攻击九幽道大军，猛不丁的一道青光闪过，三个老道从清亍了出中那老道淡淡的笑道！“二位，当日我昆苗裔被毁之时，吾等也只是看着。”\n三个和尚一呆，两个。侍立的僧人同时合十长颂佛号，他们轻轻点头。身形向后一滑就消失无踪。\n胖大和尚轻叹了一口气，他摇头道：“毕竟是修为不够，心境不稳。面壁十年，以为小惩。”",
            "summary": "一群和尚与九幽道的邪恶势力展开了激战。在这场战斗中，三位大罗金仙和一百名太乙金仙以及七百名金仙丧命，只剩下八百零三个和尚的头颅。这场战斗使得大雪山铁闩寺的佛光逐渐消散，让众多高僧大德感到震惊。在虚空之上，一位名叫无量的胖大和尚担忧地看着下方的战斗，认为佛门将面临大难。他身后两位侍立的和尚准备出手攻击九幽道大军，但被一道青光阻止。无量叹息道，他们的修为不够，心境不稳，需要面壁思法。",
            "characters_in_summary": [
                "无量",
                "胖大和尚",
                "两位侍立和尚",
                "九幽道邪恶势力",
                "大雪山铁闩寺"
            ],
            "entity_info": "亡灵法师 | 诸神联盟成员，拥有强大战斗力\n古邪尘 | 芙雅冥的合作伙伴，共同对抗敌人\n九幽道弟子 | 九幽道门下的弟子，遭受折磨，共同对抗敌人\n黑暗生物 | 在维京帝国国土上安营扎寨的生物，给维京帝国的子民带来了痛苦，听从萨尔落地罗的命令\n无极真君 | 炫阅宫的无极真君，想要将芙雅冥嫁给肇小神君以加强双方关系，与无性老尼姑存在敌对关系"
        },
        {
            "id": 3,
            "content": "老道们笑呵呵的点点头，无比满意的又遁入了一片青光。\n等得老道们消失不见了，过了大概一盏茶时间，胖大和尚才探出了右手，悄嘀咕咕的自言自语道：“一沙一尘一世界，弹指一瞬十年间……我佛国之中十年已过，两位尊者，出来罢！”\n刚刚消失的两个和尚施施然从胖和尚掌心腾身而起，两人合十为礼。齐声赞颂胖大和尚佛法无边。\n胖大和尚微微一笑，很是自得的说道：“然，我佛门中人，言而有信。却是不能诳语。面壁十年，定然十年，只是这面壁的场所，却是有所讲究的。”\n三个和尚相对一笑，同时没入了大片云毛寒风中。\n用数十种灵兽骨骼制成，上绘了无数太阴神文、太阳神符、大荒经上巫咒乃至九幽道秘传妖符的白骨妖龙车上，古邪尘手掐法印端端正正的坐在一张用白骨制成的宝座上。黑烟邪气缠绕着这辆巨大的云车。森森鬼气不断从车内四散喷发，端的有一代大魔头的气相。",
            "summary": "三位和尚在一片青光中消失，过了一段时间后，胖大和尚召唤出另外两个和尚。他们一起称赞胖大和尚的佛法无边，并表示他们的承诺是言而有信的。随后，三人一起乘坐一辆由数十种灵兽骨骼制成的白骨妖龙车，车上有一位名叫古邪尘的大魔头，手持法印端坐于白骨宝座上，周围弥漫着黑烟邪气。",
            "characters_in_summary": [
                "胖大和尚",
                "另一位和尚",
                "古邪尘",
                "青光",
                "数十种灵兽骨骼",
                "白骨妖龙车"
            ],
            "entity_info": "古邪尘 | 芙雅冥的合作伙伴，共同对抗敌人\n大雄尊者 | 大雪山铁闩寺的高僧，八大金刚之一，与九幽道敌对\n九幽道弟子 | 九幽道的弟子，遭受折磨，共同对抗敌人\n无极真君 | 炫阅宫的无极真君，想要将芙雅冥嫁给肇小神君以加强双方关系，与无性老尼姑存在敌对关系\n大雪山铁闩寺高僧 | 大雪山铁闩寺的高僧，与九幽道敌对\n九幽道大军 | 九幽道的军队，遭受大雪山铁闩寺的抵抗"
        },
        {
            "id": 4,
            "content": "用千万人组成的天罗地网大阵在短短一刻钟内诛杀了拦路的三大尊者。古邪尘只将这当作一个笑话。前面的七大禅院数万高僧大德都拦不住九幽道的大军，何况是这区区数百名和尚？\n不知道是谁派他们出来送死。但是派他们出来的人实在是太没脑子了。\n大军浩浩荡荡一路前行，猛不丁的前方一座高有百里的大山上腾起一片金灿灿的佛光，一名身高十尺膀大腰圆身穿金色甲胄手持一柄八丈长降魔金刚杵的威猛僧人从佛光中冲了出来。\n这僧人生得豹眼虎须，体形如龙，端的是威猛异常。他手上降魔金网杵略微一晃，就有五大明王法相在金光中若隐若现，五大明王神通佛力加持在这和尚身上，更是令这和尚力大无穷、周身皮肤金光流转宛如金刚琉璃铸成的一尊儿神像。",
            "summary": "千万人组成的天罗地网大阵在短时间内成功击败了三大尊者。古邪尘对此并不看好，认为数百名和尚无法阻挡九幽道的进攻。然而，突然出现的威猛僧人，身披金色甲胄，手持降魔金刚杵，展现出强大的力量和神通。这名僧人的出现让古邪尘惊讶不已，也让人们对这场战斗的结果产生了疑问。",
            "characters_in_summary": [
                "千万 人",
                "天罗地网大阵",
                "三大尊者",
                "古邪尘",
                "数百名和尚",
                "九幽道",
                "威猛僧人",
                "金色甲胄",
                "降魔金刚杵"
            ],
            "entity_info": "天罗地网大阵 | 天罗地网大阵是一个危险的大阵，用于困住入侵者\n古邪尘 | 芙雅冥的合作伙伴，共同对抗敌人\n九幽道 | 一个修道门派，与芙雅冥存在敌对关系\n大雄尊者 | 大雪山铁闩寺的高僧，八大金刚之一，与九幽道敌对\n九幽道弟子 | 九幽道的弟子，遭受折磨，共同对抗敌人\n无极真君 | 炫阅宫的无极真君，想要将芙雅冥嫁给肇小神君以加强双方关系，与无性老尼姑存在敌对关系\n大雪山铁闩寺高僧 | 大雪山铁闩寺的高僧，与九幽道敌对"
        },
        {
            "id": 5,
            "content": "九幽道大军前开路的，是一字儿排开的三千六百名手捧黑色大旗长幡的金仙级牛头人。\n这些牛头人不知怎么生长的。虚境修为时。他们身高就在四五米上下；等到了天仙境界，他们的身高就有五丈左右；等得他们修练到了金仙的层次，三千六百名牛头人每个身高都有十二丈。\n十二丈的身高，捧着高达二十四丈的大旗大幡，九幽道的前军看上去端的是高大威猛杀气冲天。\n可是这高大和尚一冲出来，佛光瑞气一冲，三千六百个金仙级牛头仙人惊呼一声，手上大旗再也捧不住，一个个跌跌撞撞的向后翻滚了出去。\n看得打头阵的牛头人丢丑，那高大和尚金网降魔杵一挥，咬牙大笑道：“毒龙寺护法金网飒陀罗在此。谁敢与本座一战？”\n狠狠一跺脚，顿时方圆万里的虚空、大地被一股庞然巨力搅得稀粥一般乱成了一团，下方数十座大山轰然粉碎，化为一缕烟尘被压下了深深的地面。飒陀罗虽然仅仅是大罗金仙初品的法力修为，但是这一身钢筋铁骨却是极其骇人。\n在大雪山众多佛修中，飒陀罗的金网不坏之身的修为能排进前百位。这可是非同小可的神通。\n铁闩寺三位尊者连水泡声都没一个就被杀得灭门，无性老尼姑面皮挂不住，就派出了在大雪山中也是享有盛誉的飒陀罗出场。这飒陀罗一身佛力修为不过大罗金仙初品，可是他却能以肉身硬扛上品大罗金仙的攻击，而他手上一条金网降魔杵更是佛门至宝，就算是无性老尼姑也不敢让他砸上一杵。\n飒陀罗牙齿嚼得“嘎崩。作响，威风八面不可一世的朝九幽道大军冲杀了过来。",
            "summary": "在九幽道的军队前，三千六百名金仙级牛头人手捧黑色大旗长幡，展现出强大的气势。然而，当高大和尚飒陀罗出现时，他的佛光瑞气使得这些牛头人惊慌失措，纷纷跌倒后退。飒陀罗自信满满地挑战九幽道大军，展示出他强大的实力和佛门至宝金网降魔杵。",
            "characters_in_summary": [
                "飒陀罗",
                "高大和尚",
                "九幽道",
                "三千六百名金仙级牛头人"
            ],
            "entity_info": "九幽道 | 修道门派，与芙雅冥存在敌对关系\n古邪尘 | 芙雅冥的合作伙伴，共同对抗敌人\n九幽道弟子 | 九幽道的弟子，遭受折磨，共同对抗敌人\n大雄尊者 | 大雪山铁闩寺的高僧，八大金刚之一，与九幽道敌对\n无极真君 | 炫阅宫的无极真君，想要将芙雅冥嫁给肇小神君以加强双方关系，与无性老尼姑存在敌对关系\n大雪山铁闩寺高僧 | 大雪山铁闩寺的高僧，与九幽道敌对"
        },
        {
            "id": 6,
            "content": "“太***，砍死他丫的！”\n随着一声怒吼声，十名有着太乙金仙修为的牛头人拎着明晃晃大斧头朝飒陀里冲了过来。\n牛头人就是以蛮力取胜，一身筋骨皮也是打磨得极其坚硬结实。可是他们和飒陀罗修为相差太大。飒陀罗只是一口长气吹出，十名牛头人就惨嚎一声向后飞退。\n飒陀罗长气如刀，冲杀出来的牛头人扛不住他一口气劲吹，前半身的皮肤肌肉被狂风掀起，就连内脏都露了出来。幸好九幽道大军中有亡灵法师存在，这些亡灵法师施展的法术对正常生命体是剧毒，但是对黑暗生物而言就是救命的妙法。数百名亡灵法师一通施为，好容易将这十个牛头人救了回来。",
            "summary": "十名太乙金仙修为的牛头人挥舞着大斧头冲向飒陀罗。然而，飒陀罗轻易地用长气将他们击退，导致他们受伤。在九幽道大军的亡灵法师的帮助下，这些牛头人才得以救回。",
            "characters_in_summary": [
                "飒陀罗",
                "牛头人",
                "亡灵法师"
            ],
            "entity_info": "飒陀罗 | 大雪山毒龙寺的护法，大罗金仙初品，以肉身硬扛上品大罗金仙的攻击，手上一条金网降魔杵是佛门至宝\n牛头人 | 牛头人部落的首领，与古邪尘有敬畏关系，与太阳真神等存在合作关系，共同对抗敌人\n亡灵法师 | 诸神联盟成员，拥有强大战斗力\n九幽道 | 修道门派，与芙雅冥存在敌对关系\n古邪尘 | 芙雅冥的合作伙伴，共同对抗敌人\n九幽道弟子 | 九幽道的弟子，遭受折磨，共同对抗敌人\n大雄尊者 | 大雪山铁闩寺的高僧，八大金刚之一，与九幽道敌对\n无极真君 | 炫阅宫的无极真君，想要将芙雅冥嫁给肇小神君以加强双方关系，与无性老尼姑存在敌对关系"
        },
        {
            "id": 7,
            "content": "蹲在古邪尘白骨妖龙车蓬顶占发呆的猴子双眼一凝，森森的瞪了飒陀罗一眼，拎起手上棍子就要出手。\n站在白骨妖龙车辕上的杨戬也是双眸闪烁，见猎心喜拎起三尖两刃刀朝前行去。\n古邪尘一拍腰间玄冰索，将两人牢牢的捆在了妖龙车上。他淡淡的说到：“一些小喽罗，至于需要你们出手么？有和他相匹配的人去了。”\n猴子、杨戬呆了呆，就看到前方一条高有十里的威猛汉子拎着两柄宣花大斧冲出了军队，两人顿时微微一笑，乖乖的停下了脚步。是啊。有这莽货出手。至于要他们两位亲自动手么？\n身高十里声震四野的巨灵神挥动着两柄得意大斧“嗷嗷。\n用冲出了大阵，他瞪着飒陀罗怒声吼道！，“不那秃驴。爷暇润一做负你块头小！”\n飒陀罗性烈如火，听得巨灵神不干不净的叫阵声不由得怒发冲冠，当即身形一晃也迅速涨到了十里高下。\n他张开止。洞大小的大嘴怒吼道：“放屁，你是谁家的爷爷？”\n“呜，的一声怪啸，飒陀罗金网降魔杵带起一片佛光朝巨灵神当头砸下。\n巨灵神“嘎嘎。怪笑，乐得眉毛都开花了。他举起两柄大斧根本不做任何防御，就有如发狂的屠夫一样挥动着两柄大斧头劈头盖脸的劈向了飒陀罗的身体。\n“当御。一声，飒陀罗一击金网降魔杵冉得巨灵神头皮开裂，天灵盖都被打成了粉碎。\n“卡嚓。数十声响起，巨灵神两柄大斧头宛如刀轮，在飒陀罗身上“嚓嚓嚓嚓。切下来近百块大大小小不等的肌肉。斧光所过之处，虚空都裂开了一丝丝缝隙，飒陀罗紫金色半透明的骨骼发出“卡嚓，巨响。一连被巨灵神砍断了近百根。\n两人都是莽货，两人都是不要命的性子，受了这等重伤，正常人早就回归本阵疗伤去了，可是巨灵神和飒陀罗都是欢畅淋漓的痛呼了一声。随后又朝对方下了死手。飒陀罗金网降魔杵上五大明王法相带着诣天佛焰冲天而起，佛门五大降伏之力轰然发作，降伏一切鬼魅、降伏一切大自在天魔王、降伏一切阿修罗众神灵魔王、降伏一切毒龙、降伏一切夺人精气的夜叉。五大明王神力化为妾色圆轮激射而出，当即洞穿了巨灵神心口。\n五大降伏之力带着绵绵梵唱声在巨灵神体内炸开，巨灵神闷哼一声。半截身躯差点被炸碎。",
            "summary": "猴子、杨戬和古邪尘遇到了飒陀罗和巨灵神。猴子愤怒地拿起棍子，而杨戬则拿起了三尖两刃刀。然而，古邪尘认为他们没有必要亲自出手，因为已经有其他人去处理这个问题。果然，一位高有十里的威猛汉子拎着宣花大斧冲出了军队，猴子和杨戬见状便停止了行动。这位汉子与飒陀罗和巨灵神展开了激战，飒陀罗和巨灵神都受到了重伤。尽管他们受到重创，但他们仍然继续战斗，展现出了不要命的性子。",
            "characters_in_summary": [
                "猴子",
                "杨戬",
                "古邪尘",
                "飒陀罗",
                "巨灵神",
                "威猛汉子"
            ],
            "entity_info": "猴子 | 天庭仙人，与古邪尘等人交好，与杨戬一起带领天兵天将在虚空中进行攻杀，修为达到大罗金仙级别，与莉莉丝发生冲突\n杨戬 | 天庭仙人，与古邪尘等人交好，与猴子一起带领天兵天将在虚空中进行攻杀，修为达到大罗金仙级别\n古邪尘 | 芙雅冥的合作伙伴，共同对抗敌人\n飒陀罗 | 大雪山毒龙寺的护法，大罗金仙初品，以肉身硬扛上品大罗金仙的攻击，手上一条金网降魔杵是佛门至宝\n巨灵神 | 未知人物，与古邪尘等人交好，共同对抗敌人\n牛头人 | 牛头人部落的首领，与古邪尘有敬畏关系，与太阳真神等存在合作关系，共同对抗敌人\n亡灵法师 | 诸神联盟成员，拥有强大战斗力\n九幽道 | 修道门派，与芙雅冥存在敌对关系"
        },
        {
            "id": 8,
            "content": "两柄宣花大斧带起两道玄而又玄。隐隐藏有一丝上古洪荒气息的玄妙轨迹擦过了飒陀罗的脖子。\n只听一声惨嚎，飒陀罗的脖子被一斧劈断，他的头颅轰然炸开。一颗米斗大小的金色舍利子冲天飞起，仓皇的朝大雪山方向飞去。\n好一个。巨灵神，头颅碎裂、胸口绽开，他依旧奋起全部力量将右手大斧朝前一劈。\n“破空闪哪！孙。子秃驴，纳命来！”\n一斧轰出，虚空粉碎，巨灵神瞬间挪移到了飒陀罗的舍利子边，一斧将其劈成了两片。\n得意的仰天狞笑了几声，巨灵神一口将飒陀罗碎裂的舍利子吞入腹中。体内真火熊熊烧起，顷方间将飒陀罗的真灵烧成粉碎。舍利子中精纯的力量不断融入巨灵神的肉身，眨眼间他身体的伤势就修复如初。\n“蠢货就是蠢货，隔了这么多年。也没有长进！”猴子摇了摇头，随手将棍子丢在一旁，双手托住了下巴。很是深沉的眯起了眼睛。\n“唔，只可为将，不能为帅！”杨戬的评价煞是简洁，他很淡然的转过头，目光深沉的看向了远方。",
            "summary": "巨灵神与飒陀罗展开了一场生死较量。巨灵神用宣花大斧击败了飒陀罗，劈断了他的脖子并击碎了他的金身舍利。巨灵神吞食了舍利子的精华，迅速恢复了伤势。猴子（孙悟空）和杨戬对巨灵神的评价各不相同，一个认为他只能做将领，另一个则认为他有更高的潜力。",
            "characters_in_summary": [
                "巨灵神",
                "飒陀罗",
                "孙悟空",
                "杨戬"
            ],
            "entity_info": "巨灵神 | 未知人物，与古邪尘等人交好，共同对抗敌人\n飒陀罗 | 大雪山毒龙寺的护法，大罗金仙初品，以肉身硬扛上品大罗金仙的攻击，手上一条金网降魔杵是佛门至宝\n杨戬 | 天庭仙人，与古邪尘等人交好，与猴子一起带领天兵天将在虚空中进行攻杀，修为达到大罗金仙级别\n猴子 | 天庭仙人，与古邪尘等人交好，与杨戬一起带领天兵天将在虚空中进行攻杀，修为达到大罗金仙级别，与莉莉丝发生冲突\n古邪尘 | 芙雅冥的合作伙伴，共同对抗敌人"
        },
        {
            "id": 9,
            "content": "混沌钟连响九九八十一声，九幽道众多门人弟子齐唱凯歌，一个个兴高采烈的继续朝前行进。\n飒陀罗留下的那柄金网降魔杵被巨灵神当作战利品扛了回来，古邪尘的白骨妖龙车上腾起一片黑云，将这降魔杵连同前面大雄、大威、大勇等和尚的禅技之类的法器一起并排放定。\n浩浩荡荡的大军朝前行进了不到千里之遥，下方已经出现了斑斑点点的雪山。更有结了薄冰的潭水点缀其中。在一汪潭水边上，一片紫竹林生得煞是茂盛。\n两对儿红嘴白玉俏鹦哥轻巧的从紫竹林中飞了起来，安们绕着九幽道的前军乱飞了一阵，随后齐声叫道：“大妖怪小妖怪，你们都停下。停下”。\n其中一只鹦哥趾高气扬的冲着九幽道弟子大声叫道：“我们尊者说了。她布下了一个小小的禁制，你们若是有人能破了禁制，就让你们过去。若是破不了禁制，你们哪里来的，就回哪里去！”\n又一个。鹦哥很是狂傲的叫道：“你们这么多妖魔鬼怪在这里，可有人胆敢和我们尊者较量神通么？”\n“呜。的一声怪响传来，一张硕大无朋的龙嘴在四只鹦哥身边突兀的出现。\n“嗷呜。一口，四只鹦哥就消失在那巨大的龙嘴中。“咯吱，咯吱。一阵咀嚼声后，魔趟龙艮的抱怨声响彻了方圆百万里的虚空：“真***瘦，就剩下皮包骨头了！不愧是和尚庙里出来的杂毛鸟，身上没什么肉，就剩下一堆毛！”\n一声怒叱从紫竹林中传来，紧接着一朵白云冲玉飞起。\n“尔等妖魔，实在是胆大妄为！气。气煞本座！”\n“今日本座要将尔等挫骨扬灰。打入十八层地狱永不超生，让你们好生知道犯我佛门净地的下场！”\n一名生得煞是俏丽，衣着打扮显然模仿传说中观世音菩萨造型的女修恶狠狠的站在白云上，直瞪着魔趟龙艮发狠。\n古邪尘冷冷的望了这女修一眼，低沉的喝道：“是高手，棘手。猴子，轮到你了！”\n猴子望了那女修一眼，很干脆的嘴巴一瞥，冷笑道：“孙爷爷这些年改脾气了，不打女人！”\n白眼一翻，猴子冷笑道：“孩儿们。过去给这女人长长眼！”\n一声轻啸传来，当年猴子救下的八头通臂灵猿轻飘飘的腾空而起，各自拎着一根铁棍朝那女子冲去。",
            "summary": "九幽道的弟子们遇到了一个神秘的禁制。一群鹦哥宣布，只有能破解禁制的人才能通过。九幽道的弟子们与鹦哥展开了一场激战，成功破解了禁制。与此同时，一名女修士出现在现场，声称要惩罚这些妖魔。古邪尘命令猴子出手，八头通臂灵猿冲向女修。",
            "characters_in_summary": [
                "九幽道弟子",
                "鹦哥",
                "神秘禁制",
                "女修士",
                "古邪尘",
                "八头通臂灵猿"
            ],
            "entity_info": "九幽道弟子 | 九幽道的弟子，遭受折磨，共同对抗敌人\n古邪尘 | 芙雅冥的合作伙伴，共同对抗敌人\n巨灵神 | 未知人物，与古邪尘等人交好，共同对抗敌人，成功击败飒陀罗，吞噬其舍利子，提升修为\n飒陀罗 | 大雪山毒龙寺的护法，大罗金仙初品，被巨灵神击败并杀死\n杨戬 | 天庭仙人，与古邪尘等人交好，与猴子一起带领天兵天将在虚空中进行攻杀，修为达到大罗金仙级别\n猴子 | 天庭仙人，与古邪尘等人交好，与杨戬一起带领天兵天将在虚空中进行攻杀，修为达到大罗金仙级别，与莉莉丝发生冲突"
        }
    ]
}