{
    "chapter_title": "第六百四十章  乌云、六魂 ",
    "chapter_summary": "三连城成为了难以摧毁的不灭之城，成为了佛门和婆罗门诸天神圣的根据地。杜卡特，这位拥有异能的人，是建造三连城的最大功臣。黑衣道人手持神秘法器，试图摧毁三连城，但失败了。这个世界充满了自然景观和生物，如一片汪洋大海和一头背甲方圆百里的金鼻子灵鳖。乌云道人利用他的六魂幡救了一些即将消散的元神，并要求他们加入他的门派。元罗天尊站出来反对这个决定，但加入了乌云道人的截教。乌云仙向新入门的弟子们展示了一颗名为九转灵神丹的神奇药物，令元罗天尊等人感到震撼。他们感受到了九转灵神丹的神奇力量，对截教的忠诚度达到了极高点。然而，他们在这个小世界中遭到了一位名叫恰门陀的冷血人物的袭击。",
    "characters_in_summary": [
        "杜卡特",
        "黑衣道人",
        "乌云道人",
        "元罗天尊",
        "乌云仙",
        "恰门陀",
        "三连城",
        "佛门",
        "婆罗门",
        "汪洋大海",
        "金鼻子灵鳖"
    ],
    "pre_entity_info": "杜卡特 | 未知（可能是角色）\n元罗天尊 | 元罗山的统治者，与魔蹋龙艮、二心鬼圣对立，是衍罗、衍禹、衍殒的父亲，与古邪尘存在敌对关系\n恰门陀 | 上古神众，佛门诸天最强悍的护法神灵之一，拥有不可思议的修为\n小张道人 | 昆仑派弟子，正一道人的师弟，与古邪尘为敌，拥有大罗全仙上品修为，学会婆罗门献祭秘法，通过神秘法术创造美貌女子\n正一道人 | 昆仑派弟子，与小张道人为敌，与九幽道弟子为敌\n九幽道弟子 | 九幽道门人，与正一道人为敌\n昆仑 | 昆仑派所在地，位于昆仑山脉，是修仙门派之一",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "这座耗费了无数精力无数材料而成的雄伟城池，拥有匪夷所思的魔力。错开某些特殊条件下特殊力量能对它造成毁灭性的伤害，其他任何力量都无法伤及它皮毛。\n这是一座永怛光辉之城，这是一座难以摧毁的不灭之城，上古之\n时。这城曾经造成了阿修罗非天一族数个量劫的辉煌，天地众生都曾经笼罩在这座城池的阴影下。\n直到这座城池的主人想要攻打诸天成就诸天的主人时，毁灭者湿婆在白天和黑夜的交汇点，一箭摧毁了整座城池，杀死了内中无数的阿修罗，这才毁掉了三连城的赫赫威名。\n这座复制的三连城，完全按照当年三连城的建造图纸制作，所有的秘咒符文都一如当初，所有的星月禁制都和当年一样，诸天也都有祝福加持其上，更有无数更多的魔法妙术隐藏其中，这座三连城比当年的正品三连城更加光辉夺目更加的美妙绝伦。\n在众圣都离开了的这个宇宙，三界之内，再也无人能够摧毁这座城池！\n被佛门收服的二十诸天护法尽在此处，被佛陀降伏的婆罗门诸天神圣尽在此处。依托这座不落之城。他们将能一统三界，成为这个宇宙的主人，进而执掌这处宇宙的天道。成就至高无上的地位。\n杜卡特，拥有了吡湿奴等人联手赏赐的全新肉身的杜卡特，无疑是建造三连城的最大功臣。\n只有杜卡特控制无数机械生命体的异能，才能制造出如此巨大如此众多的生灵制造三连城。除开他。就连吡湿奴等人都没有这等能力、\n这等建造的才能。\n小张道人等昆仑、终南的门人在吡湿奴、恰门陀的率领下参观三连城，他们为这座雄伟、辉煌的不落之城所震慑，完全不知道该如何形容眼前的城池。\n但是在这方星空头顶，在极遥远的一片小小星云后面，一个身高九尺枯瘦如竹，面容漆黑，生有一缕山羊须，双眼又黑又亮好似两颗黑宝珠的黑衣道人正冷笑着望着这边。",
            "summary": "一座名为三连城的雄伟城池拥有着不可思议的力量，直到它的主人试图征服诸天时，才被一位名叫湿婆的神祇用箭摧毁。然而，这座复制的三连城更加光辉夺目，成为了难以摧毁的不灭之城。在这个宇宙中，再也没有人能摧毁这座城池，因为它成为了佛门和婆罗门诸天神圣的根据地，旨在一统三界，成为宇宙的主人。杜卡特，这位拥有异能的人，是建造三连城的最大功臣，他的能力使得这座城池变得更加宏伟。",
            "characters_in_summary": [
                "杜卡特",
                "湿婆",
                "三连城"
            ],
            "entity_info": "杜卡特 | 未知（可能是角色）\n小张道人 | 昆仑派弟子，正一道人的师弟，与古邪尘为敌，拥有大罗全仙上品修为，学会婆罗门献祭秘法，通过神秘法术创造美貌女子\n正一道人 | 昆仑派弟子，与小张道人为敌，与九幽道弟子为敌\n九幽道弟子 | 九幽道门人，与正一道人为敌\n恰门陀 | 上古神众，佛门诸天最强悍的护法神灵之一，拥有不可思议的修为\n昆仑 | 昆仑派所在地，位于昆仑山脉，是修仙门派之一"
        },
        {
            "id": 1,
            "content": "道人的手上挽着二串漆黑的念珠。上面铭刻了朵朵莲花，内中隐有奇光闪烁。\n他的左手上握着广柄通体漆黑下有六条飘带的长幡，幡带上用红色字迹书写了一行符篆，奇形古朴久远。一看到这些符篆，就好似看到了远古洪荒的真实面容，给人一种万亿年的历史扑面而来的错觉。\n冷眼望着三连城，黑衣道人，嗤嗤，的冷笑了起来：这群不知道死活的东西，真当阿弥陀佛他们是傻的，真以为他们婆罗门诸天众在和异世大圣的争斗中尽数阵亡了么？“\n讥嘲的摇摇头，黑衣道人斜眼望着远处某方星空，低声喃喃自语道：不过，佛门之人心机最深。他们坐视这群魔头坐大，还不知道是什么主意，哼哼。”\n冷笑几声，黑衣道人随手一挥。面前的星云一阵光芒变幻，化为一座黑色门户矗立在虚空中。黑衣道人一头扎进了门户里，那门户闪",
            "summary": "黑衣道人手持神秘法器，左手中指长幡上写着古老的符篆，散发着远古的气息。他冷眼注视着三连城，嘲笑那些不知死活的人，认为佛门并非真的被击败。随后，他进入了一座黑色门户，消失在星空之中。",
            "characters_in_summary": [
                "黑衣道人",
                "三连城",
                "佛门"
            ],
            "entity_info": "黑衣道人 | 身高九尺，枯瘦如竹，面容漆黑，生有一缕山羊须，双眼又黑又亮好似两颗黑宝珠，正在远处冷笑看着三连城的方向\n三连城 | 复制自上古时期的三连城，比正品更光辉夺目，更加美妙绝伦，永怛光辉，难以摧毁，拥有不可思议的魔力，是佛门收服的二十诸天护法和被佛陀降伏的婆罗门诸天神圣所在之地，旨在依托此城一统三界，成为宇宙的主人，执掌天道，成就至高无上的地位\n杜卡特 | 建造三连城的最大功臣，依靠毗湿奴等人联手赏赐的全新肉身，拥有控制无数机械生命体的异能\n小张道人 | 昆仑派弟子，正一道人的师弟，与古邪尘为敌，拥有大罗全仙上品修为，学会婆罗门献祭秘法，通过神秘法术创造美貌女子\n正一道人 | 昆仑派弟子，与小张道人为敌，与九幽道弟子为敌\n九幽道弟子 | 九幽道门人，与正一道人为敌\n恰门陀 | 上古神众，佛门诸天最强悍的护法神灵之一，拥有不可思议的修为"
        },
        {
            "id": 2,
            "content": "过淡淡的明光，又恢复成了一片普通的星云。\n黑色门户后面，是一片方圆数万里自成一体的小小世界。这里有\n天有日、有月有星、有江海湖泊、有高山丘陵，更有花草树木飞虫走\n兽，凡世界丰应有之物此处全有。\n这方世界的正中，是一片直径两万余里的汪洋大海，这片大海水波翻滚，水气升腾，其中隐现鱼龙之相。片片莲叶飘荡在海水之上，莲叶上有莲花朵朵、莲台座座，时不时的有各色光芒自莲花莲台上放出，端的是一派神仙气相、非凡之境。\n一头背甲方圆有百里漆黑如墨上有八卦暗文的金鼻子灵鳖正舒舒服服的漂浮在水波上，不对的仰天喷出几道水浪。偶尔水波中有两三颗水缸大小的宝珠随之飞起，在虚空中吞吐日月灵气天地精华，宝珠一闪之间就放出了亿万道的光芒照耀整个世界。\n在海面上飘荡着的莲花座上，一些身形黯淡，偶尔天风吹过，身体就好似水波一样隐隐荡漾的人苏正盘膝而座。他们敬畏的望着那头巨",
            "summary": "有着丰富的自然景观和生物。中心是一片汪洋大海，其中隐藏着各种神秘的生物。在这片海面上，有一头背甲方圆百里的金鼻子灵鳖，它不时地喷出水浪，周围还有水缸大小的宝珠释放光芒。在莲花座上，一些身形黯淡的人正在盘膝而坐，敬畏地望着那头巨鳖。这个世界充满了神秘和奇妙。",
            "characters_in_summary": [
                "金鼻子灵鳖",
                "宝珠",
                "莲花座上的身影"
            ],
            "entity_info": "黑衣道人 | 神秘的修行者，可能来自佛门或其他神秘势力，对三连城和佛门有着深刻的了解，可能与佛门有着敌对关系\n杜卡特 | 建造三连城的功臣，拥有控制机械生命体的异能，可能与毗湿奴等人有关系\n小张道人 | 昆仑派弟子，正一道人的师弟，与古邪尘为敌，拥有大罗全仙上品修为，学会婆罗门献祭秘法，通过神秘法术创造美貌女子\n正一道人 | 昆仑派弟子，与小张道人为敌，与九幽道弟子为敌\n九幽道弟子 | 九幽道门人，与正一道人为敌"
        },
        {
            "id": 3,
            "content": "大的灵鳖和他喷吐出的灵珠，脸上表情说不出的古怪。\n等得黑衣道人化为一道乌云激射到了那灵鳖背上坐定，这些人影才齐齐的朝黑衣道人稽首问候：见过乌云前辜！”\n乌云道人，桀桀，怪笑了几声。冷眼扫过了那些身形黯淡的人影，大咧咧的问道：各位道友，可想好了？“\n一众人影你看看我，我看看你。都不作声。乌云道人见此情景，\n不由得皱眉道：真是一群不知道死活的东西，亏得本仙动用了老爷传下的秘宝，救了你们一缕真灵元神出来，还耗费天地灵宝为你们滋养元神恢复元气，感情就得了这么个回报？“\n一条人影猛地站了起来，看他的模样，分明就是应该早就被古邪尘等人杀死，全身精华都化为了九幽道弟子法力修为的元罗天尊。身形朦朦胧胧好似雾气凝成，宛如只要一口冷气就能吹散的元罗天尊厉声高呼道：前辈救了吾等，却是实在，可是前辈所言委实匪夷所思，吾\n等。吾等……”\n乌云道人冷眼望着元罗天尊，手上六尾长幡一抖，低声冷喝道：你等想要怎的？莫非当本仙的话不当数么？“\n你看这些人影指指点点的数落了一阵，乌云道人厉声喝道！“本仙救了你们，也就能灭杀了你等Ｇ在邪龙尊者手上，本仙能以六魂幡强行引渡你们一缕残魂出来，可是在六魂幡下，三界之内，除非是圣人亲自出手。否则没人能瞒天过海救了你等！“\n黑漆漆的面孔一板，乌云道人煞气腾腾的呵斥道：今天就是一句话，要么投身本仙门下，乖乖的听本仙命令行事，日后你们就是我截教门人。要么，尽皆灰灰了事！“\n莲台上一众人影尽是一愣，他们相互看了看，再时倒抽了一口冷\n气。\n乌云道人盘着腿坐在灵鳖背上，得意洋洋的哼哼道：两各路，",
            "summary": "乌云道人利用他的六魂幡救了一些即将消散的元神。他要求这些元神加入他的门派，听从他的命令，否则将面临毁灭。元罗天尊站出来反对这个决定，引发了激烈的讨论和冲突。",
            "characters_in_summary": [
                "乌云道人",
                "元罗天尊",
                "六魂幡"
            ],
            "entity_info": "元罗天尊 | 元罗山的统治者，与魔蹋龙艮、二心鬼圣对立，是衍罗、衍禹、衍殒的父亲，与古邪尘存在敌对关系\n黑衣道人 | 神秘的修行者，可能来自佛门或其他神秘势力，对三连城和佛门有着深刻的了解，可能与佛门有着敌对关系\n杜卡特 | 建造三连城的功臣，拥有控制机械生命体的异能，可能与毗湿奴等人有关系\n小张道人 | 昆仑派弟子，正一道人的师弟，与古邪尘为敌，拥有大罗全仙上品修为，学会婆罗门献祭秘法，通过神秘法术创造美貌女子\n正一道人 | 昆仑派弟子，与小张道人为敌，与九幽道弟子为敌\n九幽道弟子 | 九幽道门人，与正一道人为敌"
        },
        {
            "id": 4,
            "content": "你们自己选。入我截教，有无数秘法可以参悟，比你们如今半吊子的道法神通厉害了何止千万倍？一众伪大罗，就连邪龙尊者那小娃娃都折腾不过，你们也太丢脸了一些！“\n述说了一阵拜入自己门下的好处后，乌云道人又一挥手上六魂幡厉声喝道：若是不答允么，立刻灰灰了去，立剂灰灰了去！邪龙尊者那小娃娃最近杀的人多，本仙也不愁没人收入门下！“\n元罗天尊和其他那些人影相互看了一眼，咬牙凝视子一番乌云道人手上的六魂幡，最终无奈何的在莲台上跪倒，连连叩拜口称师尊不\n迭。\n乌云道人笑得眼睛都眯成了一条线，他急忙跳起来朝元罗天尊等\n人伸手虚扶，口必称，乖徒儿”要他们赶紧起身，说他们如今身子骨还虚弱，千万不要伤损了本命元气才好。\n一通乱糟糟的拜师礼之后，在场的所有人都成了乌云道人的徒儿，\n并且按照乌云道人的要求，发下了极其惨重的截教血誓，若是敢背叛师门、不从乌云道人的命令行事，就立刻遭受天谴。\n这截教血誓乃是通天教主所创，誓言发出，立刻被天道记录，除非元罗夭尊等人能超脱天道的束缚。否则任他们道行深厚法力无边，\n也要受这誓言束缚，一辈子再也脱身不得。\n女\n紫睛鹏王、紫眸鹫王、赤血魔祖、青阳神君、白水神君、赤月神\n君……一众被古邪尘杀死，甚至魂灵儿都别打成飞灰的九天十地的强者，如今都成了乌云道人的门徒。其中紫睛鹏王还是紫眸鹫王的父亲，但是乌云道人可不管三七二十一全将他们收为弟子，紫睛鹏王干脆，就成了自己儿子的师兄！",
            "summary": "乌云道人成功说服元罗天尊和其他强者加入他的截教，成为他的弟子。这些强者包括紫睛鹏王、紫眸鹫王、赤血魔祖、青阳神君、白水神君和赤月神君等，他们在之前被古邪尘击败甚至杀死。然而，现在他们都成为了乌云道人的门徒，并发了截教血誓，承诺永远服从乌云道人的命令。这段故事展示了乌云道人的强大实力和影响力，以及他对门人的掌控力。",
            "characters_in_summary": [
                "乌云道人",
                "元罗天尊",
                "紫睛鹏王",
                "紫眸鹫王",
                "赤血魔祖",
                "青阳神君",
                "白水神君",
                "赤月神君",
                "古邪尘"
            ],
            "entity_info": "元罗天尊 | 元罗山的统治者，与魔蹋龙艮、二心鬼圣对立，是衍罗、衍禹、衍殒的父亲，与古邪尘存在敌对关系\n紫睛鹏王 | 大鹏鸟妖圣，试图拉拢古邪尘加入自己的势力，对芙雅冥进行拷问，未知与地灵星的关系，在诛仙剑阵中被尸帝击败并自爆身亡\n紫眸鹫王 | 妖仙一脉成员，中品大罗金仙，被古邪尘利用，被猴子击败，极星帝国皇帝永恒星光的代表，与三神宫交战\n赤血魔祖 | 神秘黑气中人，身穿黑色道袍，修为高强，性格粗暴，企图掳走小道姑，与古邪尘存在敌对关系\n青阳神君 | 三位神君之一，三神宫的主人，与衍罗少尊、赤月神君存在冲突，曾攻击衍罗少尊。\n白水神君 | 上品大罗金仙，与天垣小男交好，被芙雅冥突袭，受到重创\n赤月神君 | 三神宫主人，与大罗金仙青阳神君一起目睹门下被灭，与紫眸鹫王交战。与青阳神君一起追击古邪尘，可能与衍罗少尊存在敌对关系。\n古邪尘 | 正一道人，与大龙禅师敌对，与杨戬敌对，可能与梵陀老和尚敌对，与芙雅合作，与猴子交好，被古绝尘指控犯罪\n黑衣道人 | 神秘的修行者，可能来自佛门或其他神秘势力，对三连城和佛门有着深刻的了解，可能与佛门有着敌对关系\n杜卡特 | 建造三连城的功臣，拥有控制机械生命体的异能，可能与毗湿奴等人有关系\n小张道人 | 昆仑派弟子，正一道人的师弟，与古邪尘为敌，拥有大罗全仙上品修为，学会婆罗门献祭秘法，通过神秘法术创造美貌女子\n正一道人 | 昆仑派弟子，与小张道人为敌，与九幽道弟子为敌"
        },
        {
            "id": 5,
            "content": "行事肆无忌，球不受拘束，这却的确是截教正统门人的风范。\n等得一众门人郏发过了血誓拜入门下后，乌云道人这才满意的一抖六魂幡，幡体内突然冲出了大量残破粉碎的灵魂本源气息，宛如飞鸟归林一般涌向了元罗天尊等人Ｇ在这些灵魂本源气息的滋养下，元罗天尊等人的残魂急速修复完成，短短几个时辰后他们的神魂就恢复如初，甚至比以前更加强大了几倍。\n这就是入我截教的好处了！”乌云道人握着六魂幡笑道：当年掌教老爷用这六魂幡也不知道诛杀了多少鸿蒙强者，他们的灵魂碎片尽被六魂幡收入，如今却是便宜了你们。看看你们的神魂，比你们当年可要强了数倍，别忘了这是掌教老爷的恩典！“\n元罗天尊等人欣喜若狂的向乌云道人连连叩拜道谢，猛不丁的神魂就强悍了数倍，这要耗费他们多少个量劫的水磨功夫才能有这样的成\n就？这样看起来，加入截教的确是一个明智的选择。\n一行人更是为自己当初的犹豫而羞惭，摆明了乌云仙是通天教主座下有名的弟子，手持的又是通天教主的镇教秘宝，手上更持有通天教主的符印代表了他正统截教门人的身份。自己还犹豫什么呢？\n舍不得自己在九天十地的身份和的位？那才真是玩笑了，截教弟子的身份，可比井么都强了。",
            "summary": "乌云道人在收了一众门人后，利用六魂幡帮助他们修复和加强神魂。元罗天尊等人意识到加入截教的好处，为自己的犹豫感到羞愧。他们认识到截教弟子身份的珍贵，决定更加坚定地投身于截教。",
            "characters_in_summary": [
                "乌云道人",
                "六魂幡",
                "元罗天尊",
                "截教"
            ],
            "entity_info": "元罗天尊 | 元罗山的统治者，与魔蹋龙艮、二心鬼圣对立，是衍罗、衍禹、衍殒的父亲，与古邪尘存在敌对关系\n紫睛鹏王 | 大鹏鸟妖圣，试图拉拢古邪尘加入自己的势力，对芙雅冥进行拷问，未知与地灵星的关系，在诛仙剑阵中被尸帝击败并自爆身亡\n紫眸鹫王 | 妖仙一脉成员，中品大罗金仙，被古邪尘利用，被猴子击败，极星帝国皇帝永恒星光的代表，与三神宫交战\n赤血魔祖 | 神秘黑气中人，身穿黑色道袍，修为高强，性格粗暴，企图掳走小道姑，与古邪尘存在敌对关系\n青阳神君 | 三位神君之一，三神宫的主人，与衍罗少尊、赤月神君存在冲突，曾攻击衍罗少尊。"
        },
        {
            "id": 6,
            "content": "望着满脸尽是笑容的新入门徒。乌云仙得意的笑道：还是掌教老爷的恩典，今日助你们恢复法体，更让你们道行修为更进一步。嘿，\n看好了，这可是掌教老爷案自收集无数天地灵宝炼成的，九转灵神丹，！”\n随手掏出一个药瓶往外一倾，瓶口顿时喷出了一粒丹丸，异香顿时笼罩了这处方圆数万里的世界。\n元罗天尊等人呆呆的望着那丹丸，这哪里还是常规意义上的灵丹？\n就看到一团楮栓大小的紫雾中包裹着一团金光，金光隐隐闪烁，滴溜溜的急速旋转，其中沉睡着一头奇形异兽，浓烈异常强大无匹的洪荒气息一**的从那异兽体内扩散开来。仅仅是一股气息而已，就逼得元罗天尊等人站不住脚，忙不迭的朝后退屯\n这是丹？”赤血魔祖惊骇的叫了起来。\n当然是丹！”乌云仙一副你太过于大惊小怪没见过世面的样子。\n他手指轻点九转灵神丹笑道：这可是掌教老爷亲手斩杀了异界的先天大圣，取其母体胎膜连同他全部的本命精血和本命神魂，配合无数天地灵宝炼成的无上灵丹。”\n咕咚吞了口吐沫，乌云仙沉声道：服下此丹，立刻就能拥有先天圣体！“\n一众大罗金仙的眼珠都发绿了，他们贪婪的望着那颗九转灵神丹，眼珠直愣愣的盯着急速旋转的金光和内中的奇形异兽，一个个屏息不语。\n先天圣体啊，先天大圣在鸿蒙星辰中孕育而成的先.本体？那是修仙之人梦寐以求的无上道体！超强的攻击力，量超强的防御，超强的灵气吸纳力，仅仅一具肉身，就能轻松的和普通的大罗金仙抗衡。\n乌云仙居高临下的望着这些新入门徒，得意的吹嘘道：每颗九转灵神丹内，更蕴藏了十二个量劫的无上法力！哼哼，你们总共修道才多少年？你们当中很多人，都是那场天的大变之后才开始修道的吧？”",
            "summary": "乌云仙向新入门的弟子们展示了一颗名为九转灵神丹的神奇药物。这颗药物是由掌教收集无数天地灵宝炼成，内含先天大圣的本命精血和神魂，以及十二个量劫的无上法力。服用后，弟子们将恢复法体并提升道行修为。元罗天尊等人被这颗丹药的神奇力量所震撼，纷纷表现出强烈的贪婪和渴望。",
            "characters_in_summary": [
                "乌云仙",
                "新入门的弟子",
                "掌教",
                "元罗天尊"
            ],
            "entity_info": "元罗天尊 | 元罗山的统治者，与魔蹋龙艮、二心鬼圣对立，是衍罗、衍禹、衍殒的父亲，与古邪尘存在敌对关系\n紫睛鹏王 | 大鹏鸟妖圣，试图拉拢古邪尘加入自己的势力，对芙雅冥进行拷问，未知与地灵星的关系，在诛仙剑阵中被尸帝击败并自爆身亡\n紫眸鹫王 | 妖仙一脉成员，中品大罗金仙，被古邪尘利用，被猴子击败，极星帝国皇帝永恒星光的代表，与三神宫交战\n赤血魔祖 | 神秘黑气中人，身穿黑色道袍，修为高强，性格粗暴，企图掳走小道姑，与古邪尘存在敌对关系\n青阳神君 | 三位神君之一，三神宫的主人，与衍罗少尊、赤月神君存在冲突，曾攻击衍罗少尊。"
        },
        {
            "id": 7,
            "content": "元罗天尊等人急忙点头，一个个好似小鸡啄米一样，差点没把脑袋都点了下来。\n可不是么，在场九成九的人都是那场天地大变，也就是异界先夭大圣杀入这个宇宙之后才得道的人，甚至如夭垣小男这样的三神宫少君，他修道的年限还没有一个元会呢。\n十二个量劫的无上法力啊，在场的仙人中资格最老的元罗天尊都还没有修炼这么长久的时间呢。\n一入截教门下，立刻就有如此重宝灵药赐下，身为截教弟子，却也是值了！\n在场的仙人们都露生出了士为知己者死的心思，他们对截教的忠诚度一时间飙升到了极点。\n乌云仙满意的点了点头，他随手将手上的九转灵神丹丢给了元罗天尊。元罗天尊毕恭毕敬的接过灵丹。朝乌云仙郑重了行了三跪九叩的大礼后，又朝天叩拜谢过了炼此丹药的通天教主，这才肃容喷出一口本命元气将那丹药裹了起来。\n元罗天尊等仙人如今都是魂灵之体，故而服食丹药的法子和拥有\n肉身的仙人却又是不同。\n用本命元气裹住了九转灵神丹后。丹药立刻化为一团紫金色灵气涌入元罗天尊的神魂。元罗夭尊发出一声又是舒坦又是痛楚的尖叫",
            "summary": "元罗天尊和众仙人对截教和通天教主的忠诚度达到了极高点，因为他们得到了九转灵神丹这珍贵法宝。在天地大变后，他们修道的时间还不足一个元会，而十二个量劫的无上法力更是难以达到。元罗天尊用本命元气包裹住九转灵神丹，使其化为紫金色灵气融入神魂，感受着舒适与痛苦并存的过程。",
            "characters_in_summary": [
                "元罗天尊",
                "众仙人",
                "截教",
                "通天教主",
                "九转灵神丹"
            ],
            "entity_info": "元罗天尊 | 元罗山的统治者，与魔蹋龙艮、二心鬼圣对立，是衍罗、衍禹、衍殒的父亲，与古邪尘存在敌对关系\n紫睛鹏王 | 大鹏鸟妖圣，试图拉拢古邪尘加入自己的势力，对芙雅冥进行拷问，未知与地灵星的关系，在诛仙剑阵中被尸帝击败并自爆身亡\n紫眸鹫王 | 妖仙一脉成员，中品大罗金仙，被古邪尘利用，被猴子击败，极星帝国皇帝永恒星光的代表，与三神宫交战\n赤血魔祖 | 神秘黑气中人，身穿黑色道袍，修为高强，性格粗暴，企图掳走小道姑，与古邪尘存在敌对关系\n青阳神君 | 三位神君之一，三神宫的主人，与衍罗少尊、赤月神君存在冲突，曾攻击衍罗少尊。"
        },
        {
            "id": 8,
            "content": "后。就自顾自的盘膝坐在莲台上，周身一点儿气息都没有散发出来。\n紧张的凑到了元罗天尊身边的赤血麾祖等人却是清晰的感知到，元罗天尊的体内正有一股恐怖的，比他当年自身的修为强悍千百倍的力量正在逐渐成形。他原本半透明的魂灵体也逐渐的恢复了肉色，眨眼的功夫一具没有丝毫瑕疵就连脸上的胡须都是根根透风飘逸绝伦的肉身迅速成形。\n通天教主炼就的灵丹，服下之后并无太大的异相，短短一个时辰\n后。元罗天尊就纵身跃起，随手一拳轰向了面前虚空。\n，嗡，的一声巨响，乌云仙以自己本体金鼻灵鳖为核心，用自家\n本命元气构成的小小世界差点没被这一拳打出一个窟窿。乌云仙急忙叫骂了几句，这才让兴奋至极的元罗天尊停下了手。\n所有仙人都又是羡慕又是嫉妒的看着元罗天尊。强大，太强大了，他的这具新的肉身实在是太强大了。\n仅仅是这具肉身拥有的**力量。就直追当年元罗天尊全盛时的实力。更不要说他如今体内拥有十二个量劫的庞**力，这是一个令人\n畏惧的概念。",
            "summary": "元罗天尊在服用通天教主的灵丹后，成功恢复了肉身并提升了修为。他的新肉身强大无比，仅**力量就直追当年全盛时期。而且他现在体内还拥有十二个量劫的庞大力量，令众人敬畏不已。",
            "characters_in_summary": [
                "元罗天尊",
                "通天教主",
                "灵丹"
            ],
            "entity_info": "元罗天尊 | 元罗山的统治者，与魔蹋龙艮、二心鬼圣对立，是衍罗、衍禹、衍殒的父亲，与古邪尘存在敌对关系\n紫睛鹏王 | 大鹏鸟妖圣，试图拉拢古邪尘加入自己的势力，对芙雅冥进行拷问，未知与地灵星的关系，在诛仙剑阵中被尸帝击败并自爆身亡\n紫眸鹫王 | 妖仙一脉成员，中品大罗金仙，被古邪尘利用，被猴子击败，极星帝国皇帝永恒星光的代表，与三神宫交战\n赤血魔祖 | 神秘黑气中人，身穿黑色道袍，修为高强，性格粗暴，企图掳走小道姑，与古邪尘存在敌对关系\n青阳神君 | 三位神君之一，三神宫的主人，与衍罗少尊、赤月神君存在冲突，曾攻击衍罗少尊。"
        },
        {
            "id": 9,
            "content": "乌云仙给了在场的仙人更大的惊喜，他随手抽出了一卷玉册递给了元罗夭尊：休要在那里卖弄你的肉身蛮力！吾等修道之人，讲究的是借天地之力行无上妙法，蛮力算的什么？”\n一册忌上清灵宝经当上篇就这样轻轻松松的交到了元罗天尊手上。\n元罗天尊迫不及待的将神识透入了玉册扫了一轮，内中无数的精\n妙天道、无数的微言大义令得他浑身一震，情不自禁的就跪倒在乌云仙面前，无比真挚的磕头行礼，口称，恩师，不迭！\n这是截教秘传的天道至理，寻常人哪里能听得？\n除开当年那些圣人的门徒，哪个仙人又能有这样的缘法接触这样的天地妙理？\n只是随意洌览了一下玉册中记载的天地妙理，元罗天尊就觉得自身道行骤然上升了一小步，似乎隐隐有突破大罗金仙巅峰的趋势。他头顶一道紫金气流冲出，一条朦胧的人影已经飘然而出。\n仅仅看了一眼上清灵宝经，困在大罗金仙巅峰无数年的元罗夭\n尊。就已经轻轻松松的斩了一尸。\n赤血魔祖、紫睛鹏王、玉杖翁等和元罗天尊修为相仿的仙人见枚急忙跪倒在莲台上，苦苦哀求乌云仙也给自己这么一份机缘。\n乌云仙面带微笑的答允了这些仙人的要求，掏出了一粒又一粒九转灵神丹赐下。\n元罗天尊就成了乌云仙座下的大弟子，他将负责传授上清灵宝经给众多同门。\n在赤血魔祖等人服下灵丹时，乌云仙更是鼓荡起三寸不烂之舌，自己先来了一次开坛**，将上清妙法逐字逐句的讲演了一遍。乌云仙如今的道行法力实在是到了匪夷所思的地步，他这一开口**，就真的\n是天花乱坠、金雨纷飞，虚空中有灵光隐隐透下，赤血魔祖等人听得手舞足蹈，道行就这么稳稳的提了上去。\n正说得好处，这处小小的世界突然一震，一股绝大的力量轰在了这个世界的边缘。\n一声冰冷无情的呵斥声传了进来：何方高人如此藏头露尾，窥视吾等行事？”\n，嚯啦，一声巨响，乌云仙的世界被撕开了一条长有百里的缝隙，通体漆黑的恰门陀大步冲了进来.",
            "summary": "乌云仙给了元罗天尊一份神秘的玉册，其中记载了截教秘传的天地妙理。元罗天尊在阅读玉册后，道行大增，成功突破到大罗金仙巅峰。乌云仙成为他的恩师，并负责传授上清灵宝经给其他同门。然而，在这个小世界中，他们遭到了一位名叫恰门陀的冷血人物的袭击。",
            "characters_in_summary": [
                "乌云仙",
                "元罗天尊",
                "大罗金仙",
                "天地妙理",
                "上清灵宝经",
                "同门",
                "恰门陀"
            ],
            "entity_info": "乌云仙 | 通天教主的弟子，赐予元罗天尊九转灵神丹，提升其修为\n元罗天尊 | 元罗山的统治者，与魔蹋龙艮、二心鬼圣对立，是衍罗、衍禹、衍殒的父亲，与古邪尘存在敌对关系\n大罗金仙 | 修为境界，包括芙雅冥、系法天尊、紫睛鹏王等\n恰门陀 | 上古神众，佛门诸天最强悍的护法神灵之一，拥有不可思议的修为\n紫睛鹏王 | 大鹏鸟妖圣，试图拉拢古邪尘加入自己的势力，对芙雅冥进行拷问，未知与地灵星的关系，在诛仙剑阵中被尸帝击败并自爆身亡\n紫眸鹫王 | 妖仙一脉成员，中品大罗金仙，被古邪尘利用，被猴子击败，极星帝国皇帝永恒星光的代表，与三神宫交战\n赤血魔祖 | 神秘黑气中人，身穿黑色道袍，修为高强，性格粗暴，企图掳走小道姑，与古邪尘存在敌对关系\n青阳神君 | 三位神君之一，三神宫的主人，与衍罗少尊、赤月神君存在冲突，曾攻击衍罗少尊。"
        }
    ]
}