{
    "chapter_title": "第六百五十七章  座天使驾到（2） ",
    "chapter_summary": "各种神奇的法宝各自发挥着强大的威力，使得战斗更加激烈。主人公古邪尘和芙雅冥成功炼化了多件珍贵的法宝和法器，将芙雅冥的修为从地仙提升到天仙三品。在这个过程中，他们遇到了许多困难，但凭借各种异宝的保护和齐心协力，他们成功度过危机。然而，这也使得他们不得不暂时分离，各自处理手头的事务。古邪尘与我尘道人通过上古传送阵从雅菲克回到天堂星，准备应对哈姆莱茵和另一个高位天使的冲突。他们穿上华丽装备并注入太阳之气，我尘道人则藏身在天堂星的山谷中，与古邪尘保持联系。双方天使对峙，其中力天使军团的战斗力远超多拉的权天使和下位天使。古邪尘释放出强大的圣力波动，吸引了所有天使的注意，并假装悲伤地哭诉哈坦龙因的死。这一幕让多拉的脸色变得难看起来，甚至感叹哈坦龙因是天使一族殒落的首位力天使。古邪尘被任命为首席信徒和第一副军团长，并与哈姆莱茵共同铲除那些邪恶的异教徒。",
    "characters_in_summary": [
        "古邪尘",
        "芙雅冥",
        "我尘道人",
        "哈姆莱茵",
        "多拉",
        "哈坦龙因",
        "雅菲克",
        "天堂星"
    ],
    "pre_entity_info": "古邪尘 | 金仙级别、邪龙尊者、与孙悟空、婆雅发生冲突、使用轮回法眼操控神魂、耗费一半精血使用大荒经巫咒之术、与黑鸽子妖仙发生冲突、属于地球联邦、与黑杰克有关联、给予零天使圣血、控制星盟舰队\n芙雅冥 | 可能与古邪尘有关系，但未在剧情中提及与其见面、在密室中闭关修炼\n我尘道人 | 与古邪尘有关系，动用星空大挪移带古邪尘前往螺旋星域\n哈姆莱茵 | 与多拉一起了解天使一族历史，知道通过多次夺识催元秘法转化强横异常的炽天使的过程\n多拉 | 与哈姆莱茵一起了解天使一族历史，知道通过多次夺识催元秘法转化强横异常的炽天使的过程\n哈坦龙因 | 未知的战舰，可能为魔趟龙艮使用，与魔趟龙艮的具体关系未知。\n天堂星 | 姿林格奉命带领母神级超级作战堡垒潜向的星球，用于监视天堂星和星盟联军的作战\n杜卡特 | 建造三连城的功臣，拥有控制机械生命体的异能，可能与毗湿奴等人有关系，被吉祥天女救出，与古邪尘交换人质，变成三合一的怪异巨人，试图引爆黑洞制造灾难\n零 | 星盟指挥官，负责指挥星盟舰队作战，与古邪尘有关联、得到古邪尘给予的天使圣血\n宗老会 | 一个组织，与古邪尘、般若、摩诃等人进行战斗",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "蕴含一缕先天五行金气的“戮神珠”最能毁人肉身、坏人法宝。\n蕴含一缕先天五行木气的“明光塔”能将养元神肉身，一杵放出立成一方小明光域，立身此域中就占了不败的先手。\n还有一口带着森森冥泉气息的“黄泉镜”镜光照处，立刻衍化六道轮回，放出六道冥气，当着死、碰着伤，威力绝大。\n又有一团看似一朵青云的“浮云障”一旦放出，则天地间尽是明霞庆云，每一缕明霞，每一朵云雾，都将是宝物主持之人的分身，千万分身除非同时被击破。否则主人哪怕不敌，也能自如的脱困逃出。配合明光塔使用，更是奇妙绝伦拥有无尽玄妙。\n还有一口明晃晃、亮晶晶、聚则成剑、散则成气的“一元混成七宝剑”三尺三寸三分三厘长的宝剑上同时蕴含了七种来自域外的规则，又揉合了这个宇宙中对应的七种规则，分别是雷、电、地、水、火、风、音七宝镶嵌，一剑击出，七类十四种规则或者同时激发或者分别发作。前后有数百种攻击形态，任凭你太乙金仙一不小心都要吃个暗亏。",
            "summary": "各种神奇的法宝正在展开一场激战。其中，\"戮神珠\"具有毁灭性的力量，能破坏敌人的肉体和法宝；\"明光塔\"则能滋养元神肉身，形成一方光明领域，使持有者在战斗中占据优势；\"黄泉镜\"散发着冥界气息，照到的地方会衍生出六道轮回，释放出强大的冥气；\"浮云障\"放出来后，会使周围充满明霞庆云，形成千万分身，使得主人即使不敌也能逃脱；而\"一元混成七宝剑\"则是把七种来自域外的规则与这个宇宙中的七种规则融合在一起，产生数百种攻击形态，令敌人防不胜防。这些法宝在战斗中各自发挥着强大的威力，使得战斗更加激烈。",
            "characters_in_summary": [
                "戮神珠",
                "明光塔",
                "黄泉镜",
                "浮云障",
                "一元混成七宝剑"
            ],
            "entity_info": "明光塔 | 古邪尘曾经进入的地方，修为达到金仙级别\n浮云障 | 先天法器，满天都是明霞奇光闪烁，数万片云霞漫天飞舞；芙雅冥使用浮云障隐藏自己\n杜卡特 | 建造三连城的功臣，拥有控制机械生命体的异能，可能与毗湿奴等人有关系，被吉祥天女救出，与古邪尘交换人质，变成三合一的怪异巨人，试图引爆黑洞制造灾难\n古邪尘 | 金仙级别、邪龙尊者、与孙悟空、婆雅发生冲突、使用轮回法眼操控神魂、耗费一半精血使用大荒经巫咒之术、与黑鸽子妖仙发生冲突、属于地球联邦、与黑杰克有关联、给予零天使圣血、控制星盟舰队\n零 | 星盟指挥官，负责指挥星盟舰队作战，与古邪尘有关联、得到古邪尘给予的天使圣血\n芙雅冥 | 可能与古邪尘有关系，但未在剧情中提及与其见面、在密室中闭关修炼\n宗老会 | 一个组织，与古邪尘、般若、摩诃等人进行战斗"
        },
        {
            "id": 1,
            "content": "最后是一件采天地紫气所化的“紫云俏”不过蝉翼般薄的一件长俏，却绵绵密密不知道有数千万数亿层，每一层都密密集集的附着了无数的禁制，防御力极其惊人。尤其是这是一件主动防御的至宝，一旦炼化后。主人根本不需要驱策它。一旦有了危险，就能主动护主。来自那个新宇宙的天地紫气拥有近乎天地玄黄气的奇妙特性，最能驱除一切魔障，是一件难得的护甚至宝。\n炼化了七什至宝，古邪尘又将罗曼大主祭送给他的那些封神法器选了十几件有名的交与了芙雅冥，也帮她将这一切都给炼化了。七件至宝不能轻易示人，不到拼命的关头最好不要轻易使用，这些封神法器也是威力绝大之物，平日里拿来和人争斗却是正好。不过芙雅冥身边有古邪尘留下的这么多人辅助，轮到她和人亲自动手的概率实在是太了一些。\n炼化这些法宝的时候，古邪尘将太阴玄珠祭出，大量太阴之气不断涌入芙雅冥的身体。有了古邪尘记忆中的经验感悟。芙雅冥的境界已经稳固在了天仙六品巅峰的程度。她欠缺的就是对这些经验感悟的吸收和法力修为的积淀。古邪尘不惜耗费了太阴玄珠的本源力量，将点点精纯的太阴之气输给了芙雅冥。终于顺利的让她在短短两月内就拥有了天仙三品的力量。\n就这一轮施为，古邪尘已经损耗了绝大的元气，太阴玄珠的光芒也都黯淡了几分。\n将一普通修士强行提升到天仙境界。这种逆天之事可不是这么容易施为的。若非古邪尘有太阴玄珠之助。若非芙雅冥能全心全意的配合古邪尘施为，若非古邪尘自身有数件异宝护体，更有炼化的那根肉茎提供的庞大生气支撑着，两人早就遭遇了各种莫测。\n就算是古邪尘修为之时，密室中都是平地里阴风乍起。无数域外天魔纷纷到来，想要趁两人施展这逆天之事时侵扰两人，毁灭两人的元神。夺取他们的**为自身所用。幸好昊天塔护住了两人。苍生印左右开弓打得域外天魔抱头鼠窜，太阴玄珠冻杀了数以百万计的域外天魔。这才保得两人平安无事。\n这一日，两人同时感应到了密室外有人正急匆匆的赶过来，顿时两人同时收功，芙雅冥缓缓的睁开了双眼，一对美眸宛如夜星般不落眼的望着古邪尘。古邪尘伸出手，轻轻的抚摸了一下她的面颊。低声笑道：“看来，在没有把所有的事情都安定下来之前，我们只能是聚少离多了不觉得委屈吧？。\n芙雅，冥眯起了眼睛，很欣然的笑着。她摇了摇头，短发在她的面颊上飞舞。她轻笑道：“有什么关系呢？你做好你的事情，我做好我的事情，以后一切都会好的，是吧？。\n手指轻轻揉动着芙雅冥的耳垂。古邪尘笑道：“是啊，一切都会好的\n未来虽然危机重重，但是只要大家齐心一致，又有什么坎儿是熬不过去的呢？一切都会好的。你和我，一切都会好的。",
            "summary": "主人公古邪尘和芙雅冥成功炼化了多件珍贵的法宝和法器。为了提升芙雅冥的修为，古邪尘不惜耗费大量元气，将她从地仙提升到天仙三品。在这个过程中，他们遇到了许多困难，如阴风乍起、域外天魔侵袭等，但凭借各种异宝的保护和齐心协力，他们成功度过危机。然而，这也使得他们不得不暂时分离，各自处理手头的事务。",
            "characters_in_summary": [
                "古邪尘",
                "芙雅冥",
                "地仙",
                "天仙",
                "阴风",
                "域外天魔"
            ],
            "entity_info": "古邪尘 | 金仙级别、邪龙尊者、与孙悟空、婆雅发生冲突、使用轮回法眼操控神魂、耗费一半精血使用大荒经巫咒之术、与黑鸽子妖仙发生冲突、属于地球联邦、与黑杰克有关联、给予零天使圣血、控制星盟舰队\n芙雅冥 | 可能与古邪尘有关系、未提及与古邪尘见面、在密室中闭关修炼\n阴风 | 尸帝渡劫时出现的风劫\n明光塔 | 蕴含一缕先天五行木气、养元神肉身、放出立成一方小明光域\n浮云障 | 蕴含一缕先天五行木气、每缕明霞、每一朵云雾皆为宝物主人的分身、千万分身除非同时被击破\n杜卡特 | 建造三连城的功臣、控制机械生命体异能者、与毗湿奴等人有关系、被吉祥天女救出、与古邪尘交换人质、变成三合一的怪异巨人、试图引爆黑洞制造灾难\n零 | 星盟指挥官、与古邪尘有关联、得到古邪尘给予的天使圣血"
        },
        {
            "id": 2,
            "content": "两人静静的相拥在一起，芙雅冥闭着眼睛，深深的吸着气，好似一只刚刚出生的小狗子，想要记住自己主人的气息。\n古邪尘抚摸着芙雅冥柔软的短发。同样深深的吸着气。芙雅莫的发丝上有一股很柔和很清雅的香气。宛如秋夜里一朵悄然盛开的昙花的香味。隽永淡雅，却深深的印入了自己的魂魄里去。\n只有在这时候，古邪尘才会忘记那些勾心斗角的腥风血雨，但是这安静祥和的一刻仅仅持续了不到一盏茶时间，密室门外就响起了辛甲瓮声瓮气的咆哮声：“上尊，主母。天堂星那边出事了！一个叫做哈拇莱茵的鸟人，带着不知道多少部下去了天堂星，如今正和另外一个鸟人争夺天堂星的归属权呢\n用力了咳嗽了一声，辛甲大叫道：“上尊？主母？听到了没？两个。鸟人摆开阵势，已经干起来啦！”\n古邪尘到抽了一口凉气，哈姆莱茵是谁。是哈坦龙因的顶头上司，统辖了近百位力天使的座天使，是实力绝强的上位天使。哈坦龙因都有着接近天仙巅峰的力量，哈姆莱茵说不得就是金仙级的存在。能够和哈妈莱茵对抗的天使，定然也是的位相当的、实力相当的上位天使，他们在天堂星争斗了起来，一个不小心。天堂星说不得就被他们一拳粉了。\n紧张的拥抱了一下芙雅冥。古邪尘有点郁闷的皱眉道：“本来以为可以在这边多待几天。”\n芙雅冥摇头微笑道：“正经事要紧，以后有得是时间呢。”\n刮了一下芙雅，冥的鼻子，古邪尘笑道：“十天君留在这边，让他们坐镇雅菲克，魔家兄弟和辛甲他们全部带兵去追杀罗曼人。”\n芙雅，冥皱了皱眉头，她低声问道：“那你身边的人，还够用么？”\n咬了咬牙齿，古邪尘冷冰冰的说道：“够用，绝对够用。虽然那两位不怎么买账，但是如果我快死的时候，他们一定会出手的”。\n一道紫光在古邪尘身边闪了闪。一只毛耸耸的手臂从紫光中探了出来。很亲热的拍了拍古邪尘的脑袋。“小子说得没错，他被人打断了五肢的时候，孙大爷是绝川个公理他的。男子汉大丈夫。求人不如求己！但是如果有凶赞引断他的脖子。孙大爷一定会出手！”\n怪笑了几声。那手臂又缩了回去。那家伙大笑道：“放心，如今老孙和你性命相连，老孙不会拿自己的性命开玩笑的！”",
            "summary": "古邪尘与芙雅冥紧紧相拥，感受着彼此的气息。然而，这宁静的瞬间被辛甲的警报打破，天堂星发生了冲突，强大的上位天使哈姆莱茵正在与其他天使争夺星球归属。古邪尘和芙雅冥决定立刻行动，留下十位天君镇守雅菲克，派遣魔家兄弟和辛甲带领军队追击罗曼人。古邪尘表示有信心应对这次危机。",
            "characters_in_summary": [
                "古邪尘",
                "芙雅冥",
                "辛甲",
                "哈姆莱茵",
                "十位天君",
                "魔家兄弟"
            ],
            "entity_info": "古邪尘 | 金仙级别、邪龙尊者、与孙悟空、婆雅发生冲突、使用轮回法眼操控神魂、耗费一半精血使用大荒经巫咒之术、与黑鸽子妖仙发生冲突、属于地球联邦、与黑杰克有关联、给予零天使圣血、控制星盟舰队\n芙雅冥 | 可能与古邪尘有关系、未提及与古邪尘见面、在密室中闭关修炼\n辛甲 | 云华山的修炼者，可能与辛戊、辛乙、辛丙、赵翼、魔礼青、魔礼红、魔礼海、魔礼寿共同行动\n哈姆莱茵 | 与多拉一起了解天使一族历史，知道通过多次夺识催元秘法转化强横异常的炽天使的过程\n阴风 | 尸帝渡劫时出现的风劫\n明光塔 | 蕴含一缕先天五行木气、养元神肉身、放出立成一方小明光域\n浮云障 | 蕴含一缕先天五行木气、每缕明霞、每一朵云雾皆为宝物主人的分身、千万分身除非同时被击破"
        },
        {
            "id": 3,
            "content": "摊开双手，古邪尘苦兮兮的朝芙雅冥笑了笑。芙雅冥惊讶的眨巴了一下眼睛，突然“嗤嗤，的笑了起来。\n没有浪费什么时间，古邪尘将十天君留在了雅菲克，自己则是和我尘道人一起，由我尘道人施展星空大挪移的手段，借助几个上古传送阵。三天后就回到了天堂星。也许是因为这次的速度太快了的缘故，古邪尘甚至觉得，他和芙雅冥并没有离开多远呢。\n略微回味了一下芙雅冥头发上的清香。古邪尘就将儿女情长的勾当全抛去了脑后，一门心思的准备应付哈姆莱茵和另外一个高位天使。他穿上了那套华美华贵的行头，拎起了那柄圣光缠绕的长剑，将太阳玄珠中的太阳之气不断注入体内的圣力种子，让白晃晃明亮亮的圣力充斥了自己甩身，这才鼓荡着身后十支翅膀，在虚空中划出了一道明亮的流光飞向了天堂星。\n我尘道人却是懒得和那些天使虚与委蛇，他施展了一个遁法遁回了天堂星。藏在了自己曾经潜修的山谷内。只不过，他时刻和古邪尘保持着神念上的联系，一旦有风吹草动。我尘道人就能立刻出手援助古邪尘。\n古邪尘刚刚飞进天堂星的大气层，就看到两队天使正在天空中对峙。其中有十几名天使的羽翼散乱，胸口的护胸甲也被刺穿了碗口粗细的窟窿。身上尽是淡淡的金色血迹，看得出来，他们刚刚厮杀了一阵。\n那些背着银色羽翼的天使显然占据了些许上风，他们面无表情的瞪着对面的天使，浑身上下杀气腾腾，僵硬的脸上没有丝毫的表情。看到这些天使的这种表现，古邪尘顿时知道。这些全部是力天使军团的傀，儡。也不知道那些创造天使是如何制造了这些愧儡，居然让他们拥有了比普通同等级的天使更强的战力。\n对面的那些背负白色羽翼的天使则是显然有点心虚气短，他们愤怒的和这些战争愧儡对峙了一阵。这才悻悻然的朝后退却。领队的那个天使一边撤退一边怒声喝道：“我们不和你们这些愧儡一般见识！我们会向你们的首领讨个说法！”",
            "summary": "古邪尘和我尘道人通过上古传送阵从雅菲克回到天堂星。古邪尘准备应对哈姆莱茵和另一个高位天使，穿上华丽装备并注入太阳之气。我尘道人则藏身在天堂星的山谷中，与古邪尘保持联系。天空中，背负银色羽翼的战争傀儡与背负白色羽翼的天使对峙，天使们愤而撤退。",
            "characters_in_summary": [
                "古邪尘",
                "我尘道人",
                "哈姆莱茵",
                "高位天使",
                "雅菲克",
                "天堂星",
                "山谷"
            ],
            "entity_info": "古邪尘 | 金仙级别、邪龙尊者、与孙悟空、婆雅发生冲突、使用轮回法眼操控神魂、耗费一半精血使用大荒经巫咒之术、与黑鸽子妖仙发生冲突、属于地球联邦、与黑杰克有关联、给予零天使圣血、控制星盟舰队\n我尘道人 | 与古邪尘有关系，动用星空大挪移带古邪尘前往螺旋星域\n哈姆莱茵 | 与多拉一起了解天使一族历史，知道通过多次夺识催元秘法转化强横异常的炽天使的过程\n天堂星 | 哈姆莱茵与另一个天使争夺归属权的星球\n山谷 | 芙雅冥讲授道法、禅功的地方，古邪尘得到三清的斩尸秘篇，芙雅冥也得了真传，斩出一尸，就是大罗金仙巅峰的道行修为，斩出两尸，这道行就进了传闻中的鸿蒙境界\n芙雅冥 | 可能与古邪尘有关系、未提及与古邪尘见面、在密室中闭关修炼\n辛甲 | 云华山的修炼者，可能与辛戊、辛乙、辛丙、赵翼、魔礼青、魔礼红、魔礼海、魔礼寿共同行动\n阴风 | 尸帝渡劫时出现的风劫"
        },
        {
            "id": 4,
            "content": "虚空中突然有一道洁白华美的圣光荡漾开，在那一轮明亮的圣光，中。一尊高有百里上下背后背着十二支洁白无暇的羽翼的天使赫然矗立。这天使头戴三重高冕，身穿庄严肃穆的法袍，脖子上披着一条闪烁着金光的绶带。左手握着一颗金色的圆球，上面隐隐有数只小小的天使盘旋，右手握着一根高有百八十里的透明水晶权杖，权杖的杖头是一尊小小的天使，正放射出无法正视的刺目金光。\n这尊巨大的天使面带慈祥的笑容。无比和蔼的温声吟唱道：“虔诚的信徒们啊，我是多拉，天主座下第一智天使多拉，奉献你们的虔诚，你们将得到福报。你们的罪孽将的到洗刷。你们所想的。都将成就。”\n智天使多拉的话音未落，一道银光同样升起，一尊高有两百里，恰好就比多拉高了一倍，背后只有一对硕大的银色羽翼的天使站在银光中。语声如雷的咆哮起来：“信徒们。我是天主座下第一座天使哈姆莱茵。信奉我。你们将得到战无不胜的力量！身为军人，身为战士，你们所求的，不就是力量么？我可以赐予你们力量，我可以给予你们战无不胜的信念！”\n身穿厚重金甲，左手紧握塔盾，右手抓着一柄沉甸甸的金色战斧的座天使哈姆莱茵用力的挥动了一下战斧，仰天咆哮道：“我不会许诺你们别的任何东西，但是信奉我，你们将拥有力量，你们将能用自己的力量获取一切！”\n地面上，数千万天堂星戍卫军的士兵傻乎乎的望着两尊巨大无比的天使。漫天都是淡金色的信仰之力胡乱飘散着，却没有一丝主动注入多拉又或者哈姆莱茵的身体。这让两今天使异常的不满，他们的目坐，中喷出了炽热的怒火，怒气冲冲的瞪着对方发狠。\n多拉的权技轻轻的挥了一下。他的身体不动声色的膨胀到两百里高下。语气温和的对哈姆莱茵笑道：“哈姆莱茵，传教是我的职责！”\n哈姆莱茵冷漠的瞪着多拉，他语气深沉的说道：“但是这颗星球不需要传教士，所有信徒已经信奉了我族。只需要一个接收信仰的人！”\n多拉微笑了起来，他轻声说道：“那么。这颗星球的信仰也应该由我来接收。难道不是么？莫洛非是我的属下，这颗星球和不远处的那十三颗星球组成的星域，是莫洛非的信仰之地。我接收这里，是理所应当的。”\n轻轻一笑，多拉很温和的说道：“所有的信徒，都应该是莫洛非的后裔发展出来的。你这样横插一手。不应该呢。”",
            "summary": "两尊巨大的天使多拉和哈姆莱茵为了争夺信仰之力而展开了一场激烈的争论。多拉是天主座下的第一智天使，而哈姆莱茵则是天主座下的第一座天使。他们各自宣称自己是这颗星球上信徒的信仰接收者。在这场辩论中，多拉强调自己的职责是传教，而哈姆莱茵则认为所有信徒都已经信奉了他的种族，不需要其他传教士。双方达成了妥协，多拉负责接收这里的信仰，而哈姆莱茵则承认这是莫洛非的信仰之地。",
            "characters_in_summary": [
                "多拉",
                "哈姆莱茵",
                "天主",
                "莫洛非"
            ],
            "entity_info": "多拉 | 与哈姆莱茵一起了解天使一族历史，知道通过多次夺识催元秘法转化强横异常的炽天使的过程\n哈姆莱茵 | 与多拉一起了解天使一族历史，知道通过多次夺识催元秘法转化强横异常的炽天使的过程\n天主 | 古邪尘在战斗中对天的呼喊，未知具体身份和与古邪尘的关系\n古邪尘 | 金仙级别、邪龙尊者、与孙悟空、婆雅发生冲突、使用轮回法眼操控神魂、耗费一半精血使用大荒经巫咒之术、与黑鸽子妖仙发生冲突、属于地球联邦、与黑杰克有关联、给予零天使圣血、控制星盟舰队\n我尘道人 | 与古邪尘有关系，动用星空大挪移带古邪尘前往螺旋星域\n天堂星 | 哈姆莱茵与另一个天使争夺归属权的星球\n山谷 | 芙雅冥讲授道法、禅功的地方，古邪尘得到三清的斩尸秘篇，芙雅冥也得了真传，斩出一尸，就是大罗金仙巅峰的道行修为，斩出两尸，这道行就进了传闻中的鸿蒙境界"
        },
        {
            "id": 5,
            "content": "哈婶莱茵用力的将斧柄往塔盾上敲了一下，发出一声雷鸣般巨响。他怒吼道：“这里的信仰全部归属哈坦龙因，是哈坦龙因得到了这里的信仰！哈坦龙因殒落了，他的信徒自然要归我所有！”\n不容多拉再说话，哈姆莱茵向前冲了一大步，他指着多拉怒吼道：“想要争夺这里的信仰，就用力量来决定这一切吧！”\n多拉犹豫了一阵，他毅然摇了摇头。他冷声道：“始祖有令，我们是不能相互攻击的。”\n哈婶莱茵立刻咆哮起来：“你这个懦夫！不敢和我动手，就滚出这里！”\n多拉淡淡的说道：“不，我和你奉命来这里调查哈坦龙因殒落一事。我们将对那个星盟进行报复，我不会离开这里。”\n哈婶莱茵怒吼了一声，他用力的跺了跺脚，于是从天堂星的群山峻岭中突然飞出了近千万背后背着银色双翼的力天使。\n古邪尘的神念扫过这近千万的天使，其中大概只有三万名天使是拥有自己灵魂的天使，其他的全部是天使形态的傀儡。\n多拉皱了皱眉头，他轻柔的高颂了一声天主圣名，随后无数白光从天堂星的海洋中、海岛上飞起。超过三千万背后背负着洁白羽翼的天使伴随着悦耳的圣歌冲上了天空，满天都是圣光洒落，这些天使所过之处。花草树木都变得更加的生气昂然。就连地面上地球联邦军士兵身上的一些小伤小病也都瞬间愈合。\n从场面上来说，传一脉果然更加适合发展信们的这派头、众场面必，在是很有魅惑力。",
            "summary": "哈婶莱茵和多拉为了争夺一个被哈坦龙因信仰过的地区的信仰而发生冲突。哈婶莱茵认为哈坦龙因的信徒应该归他所有，而多拉则坚持他们是不能互相攻击的。双方决定先调查哈坦龙因殒落的原因，而不是继续争斗。然而，哈婶莱茵发动了近千万背有银色双翼的力天使，而多拉则召唤了超过三千万背后背负着洁白羽翼的天使。双方展开了激烈的战斗。",
            "characters_in_summary": [
                "哈婶莱茵",
                "多拉",
                "哈坦龙因"
            ],
            "entity_info": "多拉 | 天主座下第一智天使，与哈姆莱茵共同了解天使一族历史，争夺天堂星的信仰归属\n哈坦龙因 | 未知的战舰，可能为魔趟龙艮使用，与魔趟龙艮的具体关系未知。\n哈姆莱茵 | 天主座下第一座天使，与多拉共同了解天使一族历史，争夺天堂星的信仰归属\n天主 | 被认为是古邪尘在战斗中对天的呼喊，可能与古邪尘有关系\n古邪尘 | 金仙级别、邪龙尊者，与孙悟空、婆雅发生冲突，使用轮回法眼操控神魂，耗费一半精血使用大荒经巫咒之术，与黑鸽子妖仙发生冲突，属于地球联邦，与黑杰克有关联，给予零天使圣血，控制星盟舰队\n我尘道人 | 与古邪尘有关系，动用星空大挪移带古邪尘前往螺旋星域"
        },
        {
            "id": 6,
            "content": "两方天使在虚空中对峙，虽然多拉的属下占据了数量上的优势，但是多拉的脸色反而更加难看一些。很明显的。力天使军团的战斗力远远超过了多拉座下的权天使和下位天使的力量。尤其是力天使军团的傻，儡们死伤多少也不心疼，而多拉麾下的军团折损的都是他的血裔和信徒。损失个千儿八百的无所谓，损失上十万他就要心痛得流泪了。\n眼看两方天使剑拔弩张的就要动手。后面还有一个哈姆莱茵唯恐天下不乱的大声咆哮着向多拉挑衅。古邪尘笑了笑，放出了自己的圣力波动。精纯的圣力波动宛如黑夜中的一盏明灯，瞬间就引起了数千万天使的注意，所有天使都望向了古邪尘。\n扑腾着十支光翼，古邪尘雍容的飞向了哈姆莱茵。\n一缕锋利的太阴之气往双眼眼角狠狠一刺，古邪尘鼻泪管内顿时充满了液体。他“呜呜，几声，已经是泪如雨下，眼圈瞬间就红肿了起来。他宛如迷路的小猫咪终于找到了自家温暖的巢穴那样，无比亲热的扑倒了哈姆莱茵巨大的身躯下。放声嚎啕大哭起来。\n“尊贵的哈姆莱茵阁下，您终于来了哈坦龙因大人，他死，的好惨啊！”\n一边痛哭流涕，古邪尘一边将哈坦龙因使用过的金色战锤、金色长棍和那本命圣器金色十字架放在了哈姆莱茵脚下。三件金色圣器伴随着古邪尘的哭泣而悲鸣，发出一**淡淡的金色光辉，悲戚的气息让在场的天使尽皆黯然情伤。就连多拉的脸色都有点难看，他不由自主的叹了一口气这么多年来。哈坦龙因是天使一族殒落的第一位力天使。是第一个殒落的上位天使啊！",
            "summary": "两方天使对峙，其中力天使军团的战斗力远超多拉的权天使和下位天使。多拉担心损失的血裔和信徒，而哈姆莱茵则在一旁挑拨。这时，古邪尘释放出强大的圣力波动，吸引了所有天使的注意。他飞到哈姆莱茵身边，假装悲伤地哭诉哈坦龙因的死，并将哈坦龙因的三件金色圣器放在哈姆莱茵脚下。这一幕让多拉的脸色变得难看起来，甚至感叹哈坦龙因是天使一族殒落的首位力天使。",
            "characters_in_summary": [
                "力天使军团",
                "多拉",
                "权天使",
                "下位天使",
                "哈姆莱茵",
                "古邪尘",
                "哈坦龙因",
                "血裔",
                "信徒",
                "圣力波动"
            ],
            "entity_info": "力天使军团 | 哈姆莱茵领导的军队，与多拉的智天使军团对立，可能在战斗中起到关键作用\n多拉 | 天主座下第一智天使，与哈姆莱茵共同了解天使一族历史，争夺天堂星的信仰归属\n哈姆莱茵 | 天主座下第一座天使，与多拉共同了解天使一族历史，争夺天堂星的信仰归属\n古邪尘 | 金仙级别、邪龙尊者，与孙悟空、婆雅发生冲突，使用轮回法眼操控神魂，耗费一半精血使用大荒经巫咒之术，与黑鸽子妖仙发生冲突，属于地球联邦，与黑杰克有关联，给予零天使圣血，控制星盟舰队\n哈坦龙因 | 未知的战舰，可能为魔趟龙艮使用，与魔趟龙艮的具体关系未知。\n血裔 | 魔蹋龙艮的嫡系血裔，加入九幽道，成为护山神兽，与元罗天尊、二心鬼圣等对立\n天主 | 被认为是古邪尘在战斗中对天的呼喊，可能与古邪尘有关系\n我尘道人 | 与古邪尘有关系，动用星空大挪移带古邪尘前往螺旋星域"
        },
        {
            "id": 7,
            "content": "“哈坦龙因我的孩子。”\n哈婶莱茵的脸色阴沉了下来，他望着古邪尘沉声道：“你就是古邪尘？哈坦龙因说过的那个信徒？你果然是个虔诚的人！”\n古邪尘深深的朝哈姆莱茵行了一个礼，随后他站起身来，转身看向了多拉。\n深深的朝多拉鞠了一躬，古邪尘沉声道：“多拉阁下，很高兴见到您。”\n一言既出，哈姆莱茵的脸色顿时变得无比的难看，他紧紧的握住了战斧的手柄，看样子很有一斧头劈死古邪尘的冲动。多拉则很灿烂的笑了起来，他连连点头道：“我也很高兴见到你，虔诚的孩子。你的虔诚，一定会得到最大的福报！”\n古邪尘微微领首，他叹了一口气。随后说道：“您是一个好人，多拉阁下。但是，我的信仰属于哈坦龙因阁下！在哈坦龙因阁下还在的时候。我和我的属下的信仰，已经完全交给了他。”\n挺起胸膛，古邪尘沉声道：“我们是战士，我们是守护天主信徒的战士，所以，我们选择的信仰。是力量！抱歉，多拉阁下！”\n手指朝斜次里一指，古邪尘笑道：“在我们光明教廷的总部，还有很多的信徒，他们应该会向您献上他们的信仰，但是在这里，在这座属于教廷骑士，属于我们宗教裁判所的军事星球上，我们的信仰属于无所不能的哈姆莱茵阁下！”\n随着古邪尘的叫声，柚自己体内冲出一道金晃晃明亮亮宛如黄金液汁般近乎实质的信仰之力，有如一条大河一般冲进了哈姆莱茵的体内。\n这好似一个信号，从天堂星的各个角落里突然冲出了数十道和古邪尘的信仰之力相当，也许强度上略有不足，但是质量上绝对一等一的信仰之力。这数十道信仰之力带着波涛声冲进了哈姆莱茵的身体。他身上浓郁的略微偏向一点点金色的银色圣力中立刻出现了数十颗芝麻粒大小的金色光点，他的圣力受到信仰之力的加持，已经开始向更高一层的圣力转化。\n哈姆莱茵惊喜异常的瞪大了眼睛，多拉的脸色则骤然变得漆黑一片。\n紧接着，天堂星上数千万战士的信仰之力汇聚成一条翻滚的汪洋，带着隐隐的雷霆声一起冲进了哈妖莱茵的身体。\n哈姆莱茵舒适的仰天大吼了一声，他的吼叫声越来越高亢，越来越嘹亮，他背后的银色双翼在多拉如丧考批的悲戚目光中突然转化成了淡淡的金色！越来越多的金色光点在哈姆莱茵身周的圣光中涌现，哈妹莱茵外放的气息越来越强，渐渐的。一股金银二色混杂的旋风在他身周盘旋起舞，哈姆莱茵的力量突破了某个瓶颈，骤然提升到了一个崭新的境界！\n多拉的脸色变得无比的怪异。他犹犹豫豫的看了哈姆莱茵好一阵子。终于乖巧的跪到在地，他低沉的说道：“恭喜您，伟大的炽天使哈姆莱茵大人您终于，终于。终于晋级成功了！”\n古邪尘微微一惊，这哈姆莱茵就这样晋级了？炽天使？这在天使一族中，又是什么样的存在？\n言语已经无法形容哈姆莱茵的狂喜，他仰天大笑了一阵，随手向古邪尘一指：“我册封你为我的首席信徒，我的圣子，我率领的力天使军团的第一副军团长。古邪尘，你的信仰是入此的坚定，任何赏赐都不足以代表你的功劳，以后，你可以用我的名义随意行事！”\n古邪尘身上的甲胄突然崩解，一套崭新的金色甲胄凭空出现在他身上。一枚金色的令垒在金光中凝聚，这枚印垒带着浓烈的哈姆莱茵的气息。上面用天使一族的文字雕亥了一行细密的文字，无非就是携带了这枚印奎的人，就等同于哈姆莱茵亲临之类的词句。\n古邪尘深深的跪拜了下去，正如一个虔诚的信徒应有的那样向哈姆莱茵致意。\n随后，古邪尘抬起头，向哈拇莱茵沉声道：“伟大的炽天使哈姆莱茵阁下。我发现了那些袭击哈坦龙因阁下的异教徒！他们因为一件至宝而起了纠纷，如今他们正在厮杀。”\n手掌一翻，一道白光喷起，羽化者使用那个巨大的圣器收起罗曼人的生产线和战舰、战争堡垒等物事的场景出现在白光中。\n哈姆莱茵和多拉本能的对望了一眼，他们低沉的惊呼了一声。\n随后，哈姆莱茵战斧向虚空狠狠一劈，他厉声道：“他们在哪里？我们一定要铲除这些邪恶的异教徒！”",
            "summary": "古邪尘，一个虔诚的哈坦龙因信徒，与哈姆莱茵和多拉见面。哈姆莱茵得知古邪尘的信仰后，对他的信仰表示赞赏并封他为首席信徒和第一副军团长。古邪尘告诉哈姆莱茵关于袭击哈坦龙因的异教徒的消息，哈姆莱茵决定铲除这些邪恶的异教徒。",
            "characters_in_summary": [
                "古邪尘",
                "哈姆莱茵",
                "多拉",
                "哈坦龙因"
            ],
            "entity_info": "古邪尘 | 金仙级别、邪龙尊者，与孙悟空、婆雅发生冲突，使用轮回法眼操控神魂，耗费一半精血使用大荒经巫咒之术，与黑鸽子妖仙发生冲突，属于地球联邦，与黑杰克有关联，给予零天使圣血，控制星盟舰队\n哈姆莱茵 | 天主座下第一座天使，与多拉共同了解天使一族历史，争夺天堂星的信仰归属，领导力天使军团，与多拉的智天使军团对立，可能在战斗中起到关键作用\n多拉 | 天主座下第一智天使，与哈姆莱茵共同了解天使一族历史，争夺天堂星的信仰归属，领导智天使军团，与哈姆莱茵的对立\n哈坦龙因 | 未知的战舰，可能为魔趟龙艮使用，与魔趟龙艮的具体关系未知\n血裔 | 魔蹋龙艮的嫡系血裔，加入九幽道，成为护山神兽，与元罗天尊、二心鬼圣等对立"
        }
    ]
}