{
    "chapter_title": "第六百六十八章  巨量功德 ",
    "chapter_summary": "在闭关三百年后，古邪尘成功凝聚出一缕名为玄阴炼形夺元邪炎的绿炎，并开始修炼大荒经上的神通法门。他的伴侣芙雅·冥走进来与他们拥抱。古邪尘决定带领近千名忠诚的门人前往目的地，途中需要花费几年时间。他们乘坐尘道人锻造的名为“九霄飞龙舟”的神奇船只，前往应对数十年后的下界神圣。在旅途中，古邪尘等人传授道义、灵丹妙药和法器，装备跟随的千余名弟子。古邪尘传授的太阴太阳至道和其他道法受到不同门派的欢迎。经过七年的传播，他们抵达一个广阔陌生星域，发现那里的智慧生物崇拜一个至高无上的紫色光团。古邪尘建议用玄阴炼形夺元**来炼化天蛾，夺取其精气神和神通法力，化为己有。众人认为古邪尘疯了，但他自信满满，因为已从艾尔萝莉的记忆中得知天蛾的现状。",
    "characters_in_summary": [
        "古邪尘",
        "芙雅·冥",
        "尘道人",
        "千余名忠诚的门人",
        "艾尔萝莉",
        "闭关之地",
        "九霄飞龙舟",
        "广阔陌生星域"
    ],
    "pre_entity_info": "古邪尘 | 金仙级别、邪龙尊者，与孙悟空、婆雅发生冲突，使用轮回法眼操控神魂，耗费一半精血使用大荒经巫咒之术，与黑鸽子妖仙发生冲突，属于地球联邦，与黑杰克有关联，给予零天使圣血，控制星盟舰队，可能与黑洞相关\n芙雅·冥 | 修仙者，与古邪尘存在合作关系，共同对抗敌人，修炼太阴真经和太阳真经，拥有混沌钟作为本命法宝，与九幽道存在敌对关系，与令狐存在合作关系，共同对抗旱魃\n艾尔萝莉 | 罗曼人族成员，可能与黑洞相关，拥有丰富的经验和智慧，发现被敌人摧毁的族人，向两株大树报告情况，吞噬绿色婴孩增强自己的力量，变身成魔椭龙艮血裔，拥有轮回神木形态，与萨格森合作，试图通过罗曼人的力量征服宇宙\n克里斯托晶球 | 存放克里斯托晶球的地方（般若、摩河兄弟俩共同控制），进入鹏华体内后，试图夺舍鹏华的身体\n女子 | 未知身份，可能为黑暗生物或其他势力的成员，对小妖进行残忍实验，试图将其变成飞行生物\n小妖 | 九幽道弟子，被女子进行残忍实验，试图将其变成飞行生物\n尤丽丝 | 塔耳塔洛斯家族的成员，与塔耳塔洛斯存在亲密关系；联邦科学院的研究员，进行动物胚胎和受精卵采集的工作，与猴子发生冲突",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "沃尔星，云华山脉，最大的灵穴之中，阴寒刺骨的灰白色火焰静静的悬浮在虚空之中。一缕近乎无色的朦胧火焰腾起有数丈高，宛如灵蛇一样在这些灰白色火焰中扭动飞绕。这一缕朦胧的火焰看似没有什么威力，所过之处虚空中的温度也没有变化但是所有的灰白色火焰都被他吞噬。\n渐渐的，吞噬了足够多灰白色火焰的那一丝火苗变得越来越粗壮，隐隐有一股子令人心寒的绿色从火苗中渗出。随着灰白色火焰变得越来越少，灵穴中的温度逐渐恢复正常，但是一股子渗人的绿光笼罩了灵穴，这绿光不冷也不热，却让人的灵魂都战栗起来。\n随着盘坐在灵穴中的古邪尘缓缓打出几个印诀，已经膨胀到百丈高下的火苗逐渐压缩，最后化为一缕头发丝般粗细，不过三寸许长的惨绿色火焰飞回了古邪尘嘴里。\n深深的叹了一口气，古邪尘猛地睁开了双眼，两团灰蒙蒙的灵光骤然一闪，六色光晕在他眸子四周瞬间闪了一下。掏出计时器，瞥了一眼上面的数字，古邪尘暗自颔首，这一次闭关，不知不觉就是三百年过去了。三百年，好似只是一瞬间，几个深呼吸的时间就混了过去。\n那一缕绿炎，就是三百年来古邪尘的成果——玄阴炼形夺元邪炎。\n三百年，古邪尘耗费了所有的精力，只是为了凝聚这一缕邪炎。动用了太阴玄珠中巨量的太阴之气，加之魔蹋龙艮等人辛辛苦苦从各处搜集来的有灵气的尸骨中提炼的九幽磷火，耗费了不知道多少苦心，这才凝聚成功了这么一缕邪炎火种。\n大荒经上记载的神通法门，每一种都有绝大的威力，都有匪夷所思的玄妙。",
            "summary": "古邪尘在闭关三百年后成功凝聚出了一缕名为玄阴炼形夺元邪炎的绿炎。这一过程耗费了他大量的精力和资源，包括太阴玄珠中的太阴之气和从有灵气的尸骨中提炼的九幽磷火。如今，古邪尘成功地将这缕邪炎吞入腹中，准备开始修炼大荒经上的神通法门。",
            "characters_in_summary": [
                "古邪尘",
                "太阴玄珠",
                "九幽磷火"
            ],
            "entity_info": "古邪尘 | 金仙级别、邪龙尊者，与孙悟空、婆雅发生冲突，使用轮回法眼操控神魂，耗费一半精血使用大荒经巫咒之术，与黑鸽子妖仙发生冲突，属于地球联邦，与黑杰克有关联，给予零天使圣血，控制星盟舰队，可能与黑洞相关\n太阴玄珠 | 古邪尘用来囚禁并炼化乌沙利的法宝，吸收了乌沙利的本源力量\n克里斯托晶球 | 存放克里斯托晶球的地方（般若、摩河兄弟俩共同控制），进入鹏华体内后，试图夺舍鹏华的身体\n女子 | 未知身份，可能为黑暗生物或其他势力的成员，对小妖进行残忍实验，试图将其变成飞行生物\n小妖 | 九幽道弟子，被女子进行残忍实验，试图将其变成飞行生物\n尤丽丝 | 塔耳塔洛斯家族的成员，与塔耳塔洛斯存在亲密关系；联邦科学院的研究员，进行动物胚胎和受精卵采集的工作，与猴子发生冲突"
        },
        {
            "id": 1,
            "content": "这邪炎也是如此，它并没有实际的杀伤力，它只是能融化生灵的肉身，将生灵的精气神和一身修为化为精纯的法力供人吸收而已。而且在炼化目标的时候若是目标稍有抵抗，则功法就会失败。\n尤其是，这功法之能炼化比自身修为高深的目标，若是目标修为和自己相当或者略低，这邪炎却也失效了。\n正在把玩揣摩这邪炎的威能，灵穴的门户突然无声无息的敞开，芙雅.冥轻盈的走了进来，悄无声息的扑进了古邪尘的怀中。两人只是静静的相互拥抱着，过了许久，古邪尘才低声笑道：“三百年！”\n芙雅.冥点了点头，她低声道：“三百年，我们的实力有了很大的增强，我们一共……”\n轻轻按住芙雅.冥的小嘴，古邪尘低声笑道：“不要和我说，这些事情，以后你一手负责就是。我们有分工的，不是么？我主持外面的事情，内务，全归你打理。”\n芙雅.冥嫣然一笑，轻轻的吻了一下古邪尘的嘴唇。\n手指梳过芙雅.冥丝丝顺滑的短发，古邪尘低声说道：“召集我前两天通知你的那些人，我们出发。”\n惊讶的看了古邪尘一眼，芙雅.冥急声道：“这么急？”\n古邪尘点头道：“来不及了。赶去那里，路上还要耗费几年时间，加上回程，我们没多少时间了。”\n三个时辰后，阚华、炎姜、赛壬、阿瑞迪雅、般若、摩诃、小张道人、正一道人以及来自九幽道等三个门派的近千名修道资质极高，对宗门也是忠心耿耿的门人齐聚沃尔星。\n古邪尘也没有啰嗦什么，他只是向所有人点了点头，随后抖手朝天空打出了一道灰白色令信。",
            "summary": "一段关于邪炎功法的剧情。邪炎功法没有实际杀伤力，只能融化生灵肉身，将精气神和修为转化为法力。但只能炼化比自己修为高深的目标，若修为相当则无效。主人公古邪尘正在研究邪炎的威能时，他的伴侣芙雅.冥悄然走进来，他们安静地拥抱在一起。古邪尘决定立即出发，带领近千名忠诚的门人前往目的地，途中需要花费几年时间。",
            "characters_in_summary": [
                "古邪尘",
                "芙雅·冥",
                "邪炎功法",
                "门人"
            ],
            "entity_info": "古邪尘 | 金仙级别、邪龙尊者，与孙悟空、婆雅发生冲突，使用轮回法眼操控神魂，耗费一半精血使用大荒经巫咒之术，与黑鸽子妖仙发生冲突，属于地球联邦，与黑杰克有关联，给予零天使圣血，控制星盟舰队，可能与黑洞相关\n芙雅·冥 | 修仙者，与古邪尘存在合作关系，共同对抗敌人，修炼太阴真经和太阳真经，拥有混沌钟作为本命法宝，与九幽道存在敌对关系，与令狐存在合作关系，共同对抗旱魃\n太阴玄珠 | 古邪尘用来囚禁并炼化乌沙利的法宝，吸收了乌沙利的本源力量\n克里斯托晶球 | 存放克里斯托晶球的地方（般若、摩河兄弟俩共同控制），进入鹏华体内后，试图夺舍鹏华的身体\n女子 | 未知身份，可能为黑暗生物或其他势力的成员，对小妖进行残忍实验，试图将其变成飞行生物\n小妖 | 九幽道弟子，被女子进行残忍实验，试图将其变成飞行生物"
        },
        {
            "id": 2,
            "content": "一声绵长的龙吟声远远传来，一条由白色的龙鳞铸成的龙舟急速从高空坠下。这条龙舟有三颗龙首，两侧船舷上还突出了三对巨大的翅膀，看上去好生威风。\n这是我尘道人在这三百年内，动用了无数的珍贵材料，以及古邪尘从艾尔萝莉身上抢夺来的魔蹋龙艮伴侣的遗骸锻造的“九霄飞龙舟”。这条龙舟飞行的速度可比金仙全力施展星空大挪移，更有着极强的防御力，普通的先天级法器都伤不了它分毫。\n已经进阶三品金仙的我尘道人意气风发的站在船头正中的龙首上，笑呵呵的朝古邪尘颔首致意。\n这三百年来，我尘道人端的是得意，古邪尘将大拙散人传下的天器集交给了他，又从最擅长炼器炼丹的终南山一脉中挑选了数千资质优异的修士拜入了我尘道人门下。如今我尘道人已经正式开山立派，成为了一派祖师，可不知道要比当年在九天十地得意多少。近四百名我尘道人“天器宗”的弟子从船舱内涌出，麻利的配合我尘道人将飞龙舟稳定在了半空中。古邪尘一声呼哨，挽着芙雅.冥的手，带着所有人飞身上了飞龙舟。",
            "summary": "我尘道人成功锻造出了名为“九霄飞龙舟”的神奇船只，其飞行速度和防御力都非常强大。经过三百年的努力，他成功开山立派，成为一派祖师，并邀请古邪尘和芙雅·冥一同乘坐这艘龙舟。",
            "characters_in_summary": [
                "尘道人",
                "九霄飞龙舟",
                "古邪尘",
                "芙雅·冥"
            ],
            "entity_info": "古邪尘 | 金仙级别、邪龙尊者，与孙悟空、婆雅发生冲突，使用轮回法眼操控神魂，耗费一半精血使用大荒经巫咒之术，与黑鸽子妖仙发生冲突，属于地球联邦，与黑杰克有关联，给予零天使圣血，控制星盟舰队，可能与黑洞相关\n芙雅·冥 | 修仙者，与古邪尘存在合作关系，共同对抗敌人，修炼太阴真经和太阳真经，拥有混沌钟作为本命法宝，与九幽道存在敌对关系，与令狐存在合作关系，共同对抗旱魃\n太阴玄珠 | 古邪尘用来囚禁并炼化乌沙利的法宝，吸收了乌沙利的本源力量\n克里斯托晶球 | 存放克里斯托晶球的地方（般若、摩河兄弟俩共同控制），进入鹏华体内后，试图夺舍鹏华的身体\n女子 | 未知身份，可能为黑暗生物或其他势力的成员，对小妖进行残忍实验，试图将其变成飞行生物"
        },
        {
            "id": 3,
            "content": "没有多说一句话，飞龙舟已经腾空而起，瞬间就离开了螺旋星域。\n半途上，飞龙舟碰到了前几日就从地球本星出发的尸帝、白水真人、寒鹤真人以及他们带来的魔蹋龙艮和他最强悍的十三名嫡亲血裔。一行人上了飞龙舟，我尘道人就指挥着飞龙舟迅速朝茫茫宇宙某处飞去，沿途尽是陌生的星路，就连曾经游走了大片星空的魔蹋龙艮都不认识道路。\n却也没人询问古邪尘他们到底要去干什么，耗费了三百年进行准备，还刻意要尸帝三位太上掌教助阵坐镇，这次要去做的定是大事。\n基本上九幽道等门派中的核心弟子都知道了还有数十年九天十地的诸方神圣就要下降的消息，谁也不知道这些人下来后要做什么，谁也不知道他们下来的目的。以如今古邪尘等人的修为，怕是那些神圣伸出一根手指头就能轻松将所有人碾死。\n这次古邪尘突然发动了这次远航，定然是和数十年后下界的那些神圣有关。\n沿途古邪尘的所作所为也验证了各门修士的猜测。以古邪尘启头，尸帝、白水真人、寒鹤真人纷纷在路上开坛讲道，将他们参悟的道义传授给众人，各种灵丹妙药和法器更是流水一样赐下，将此次随行的千余弟子武装到了牙齿。\n古邪尘传授的太阴太阳至道——这也是所有修士觉得最云山雾绕听不懂的道理，太阴真经和古邪尘自己参悟的太阳真经乃鸿蒙级的宝典，没有几个修士能听懂，这就对了。\n除了古邪尘传授的道义，还有尸帝自罗睺星君那里得来的黑暗之道，不过这道理只是让魔蹋龙艮和他的十三个血裔听的津津有味，九幽道的一票僵尸弟子中都没有几个人爱听的。\n还有白水真人和寒鹤真人参悟的道法，这倒是正大光明的修道精义，一路上倒是白水真人和寒鹤真人授道的日子最受各门弟子欢喜。",
            "summary": "在螺旋星域，飞龙舟遇到了尸帝、白水真人、寒鹤真人和他们的手下魔蹋龙艮及其嫡亲血裔。众人登上飞龙舟后，尘道人带领他们前往茫茫宇宙的某个目的地。这次行动是由古邪尘策划的，目的是应对数十年后下界的神圣。在旅途中，古邪尘等人传授道义、灵丹妙药和法器，装备跟随的千余名弟子。其中，古邪尘传授的太阴太阳至道和其他道法受到不同门派的欢迎。",
            "characters_in_summary": [
                "尸帝",
                "白水真人",
                "寒鹤真人",
                "魔蹋龙艮",
                "古邪尘",
                "尘道人"
            ],
            "entity_info": "尸帝 | 黑暗生物的神，控制黑暗生物，与古邬尘存在敌对关系，可能与黑石老祖有关联\n白水真人 | 昆仑派掌门和大弟子，晋升大罗金仙，提升门人境界修为，受到重创后道行法法力回到金仙境界\n寒鹤真人 | 亡灵一族成员，尸帝手下，与尸帝、白水真人一同行动，与猴子存在敌对关系\n魔蹋龙艮 | 魔蹋龙艮一族的强者，可能是拉斯科的后裔，对伤害其后裔的古邪尘等人表示愤怒，准备出手相助；黑暗生物的首领，与光明教廷发生冲突\n古邪尘 | 金仙级别、邪龙尊者，与孙悟空、婆雅发生冲突，使用轮回法眼操控神魂，耗费一半精血使用大荒经巫咒之术，与黑鸽子妖仙发生冲突，属于地球联邦，与黑杰克有关联，给予零天使圣血，控制星盟舰队，可能与黑洞相关\n芙雅·冥 | 修仙者，与古邪尘存在合作关系，共同对抗敌人，修炼太阴真经和太阳真经，拥有混沌钟作为本命法宝，与九幽道存在敌对关系，与令狐存在合作关系，共同对抗旱魃\n太阴玄珠 | 古邪尘用来囚禁并炼化乌沙利的法宝，吸收了乌沙利的本源力量\n克里斯托晶球 | 存放克里斯托晶球的地方（般若、摩河兄弟俩共同控制），进入鹏华体内后，试图夺舍鹏华的身体\n女子 | 未知身份，可能为黑暗生物或其他势力的成员，对小妖进行残忍实验，试图将其变成飞行生物"
        },
        {
            "id": 4,
            "content": "一路传授道法精义，如此过了七年零九个月，在飞龙舟的绝快速度下，这就等同于一名中品金仙不间断的用星空大挪移神通朝前瞬移了七年零九个月。飞龙舟早就离开了众人熟悉的星空，一路上还跨越了一大片就连星星都没有一粒的绝对真空，这才来到了一方陌生的星域。\n这个星域比当年魔蹋龙艮的血裔们掌控的星盟还要广大了数百倍，但是这处星空中的智慧生物却还处于懵懂没有开化的状态，他们的进化程度，就和地球上新石器时代的人类差不多。\n这些没开化的智慧生物在科技上几乎是一清二白，但他们在宗教上却是发展得很不错。\n这方星空中所有星球上的智慧生物都在膜拜一个至高的神灵，这个神灵的影像就是一团体积不等的紫色光团。炽热的光芒从这紫色光团中不断的喷发出来，光芒驱散了夜晚的寒冷，驱散了这些生物心头对黑暗的恐惧，甚至能治愈他们平日里受到的各种伤害和疾病。\n可想而知，对于还没有医学这个概念的没开化生物而言，这个能够发光，能够温暖身体，还能治愈伤势和各种疾病的至高神是多么的重要。\n所以，他们修建起了巨大的殿堂供奉至高神，他们每天除了猎食就是膜拜至高神。\n古邪尘等人经过这片星空的时候，神念扫过的地方，那些智慧生物都是面带的痴迷的笑容，傻乎乎的跪倒在那个紫色光团前，虔诚的像那光团顶礼膜拜。他们的灵魂好似都被光团吸收走了，他们好似身处天堂，就算外界天崩地裂了，他们也感受不到任何异样。\n庞大的信仰之力在整个星空范围内蔓延，这是不知道多少智慧生物的信仰汇聚而成的信仰之力，比尸帝从黑暗生物那里得来的信仰之力庞大了千万亿倍。\n所有的信仰之力在虚空中凝聚成了数以万计的巨大漩涡，金色漩涡刺穿了空间的屏障，通向了某个不可测的空间。古邪尘就指挥着飞龙舟从某个漩涡钻了进去，一头扎进了一处神妙无比的空间。",
            "summary": "一位道士在一艘飞龙舟上向众人传授道法，经过了七年的时间。飞龙舟抵达了一个广阔的陌生星域，这里的智慧生物还处于新石器时代水平。在这个星域中，所有星球上的生物都崇拜一个至高无上的紫色光团，将其视为治愈伤病和驱散恐惧的神灵。这些生物虔诚地膜拜光团，将信仰之力汇聚成一个庞大漩涡，通向一个神秘空间。古邪尘指挥飞龙舟从漩涡进入这个空间。",
            "characters_in_summary": [
                "道士",
                "众人",
                "古邪尘",
                "飞龙舟",
                "广阔陌生星域",
                "星球",
                "紫色光团",
                "神秘空间"
            ],
            "entity_info": "古邪尘 | 金仙级别、邪龙尊者，与孙悟空、婆雅发生冲突，使用轮回法眼操控神魂，耗费一半精血使用大荒经巫咒之术，与黑鸽子妖仙发生冲突，属于地球联邦，与黑杰克有关联，给予零天使圣血，控制星盟舰队，可能与黑洞相关\n飞龙舟 | 用于长途旅行的交通工具，由古邪尘掌控\n星球 | 故事发生的地点，星球上有凶物，当年曾在这里架设传送阵\n尸帝 | 黑暗生物的神，控制黑暗生物，与古邬尘存在敌对关系，可能与黑石老祖有关联\n白水真人 | 昆仑派掌门和大弟子，晋升大罗金仙，提升门人境界修为，受到重创后道行法法力回到金仙境界\n寒鹤真人 | 亡灵一族成员，尸帝手下，与尸帝、白水真人一同行动，与猴子存在敌对关系\n魔蹋龙艮 | 魔蹋龙艮一族的强者，可能是拉斯科的后裔，对伤害其后裔的古邪尘等人表示愤怒，准备出手相助；黑暗生物的首领，与光明教廷发生冲突"
        },
        {
            "id": 5,
            "content": "于是，尸帝他们就看到了天使一族的始祖，那只巨大无比的天蛾。\n那绵延不知道多少亿里的巨大身躯，被它抱在怀中宛如天蛾卵的恒星，以及那已经在虚空中凝结成实质的庞大精神念力。尸帝等人的脸色都变得无比的难看，所有人都看向了古邪尘，不解他要做什么。\n张口喷出了那一缕惨绿色的邪炎，古邪尘指着远处那只巨大的天蛾冷笑道：“我们来这里，就是要用玄阴炼形夺元**彻底炼化了他，夺取他的全部精气神和神通法力，化为我们的法力！”\n眼珠子掉落了一地，所有人都认为古邪尘发疯了。\n这天蛾如此景象如此气候，古邪尘居然要炼化它，这不是疯了又是什么？\n芙雅.冥紧张的一把抓住了古邪尘的手想要说点什么，古邪尘却傲然摇了摇头：“放心，它虽然还活着，却和死人差不多。我们炼化它，它不会有半点儿反应。”\n众人不敢相信的望着那巨大的天蛾，只有古邪尘自信的笑着。\n艾尔萝莉毙命于他之手，他已经从她的记忆中得到了一些朦胧的信息。加上他询问了魔蹋龙艮当年的一些事情，就将当年的事情推测的**不离十。随后他又好几次动用天使一族的秘法将分神送来了这处虚空，却是清清楚楚的感知到了这天蛾如今的处境。\n说起来简单，当年这天蛾对艾尔萝莉和萨格森下手，想要将他们化为自己的后裔。\n魔蹋龙艮却正好游历经过，他见色欣喜看上了艾尔萝莉，就动用自身秘法催生了艾尔萝莉，用自身一部分精血注入艾尔萝莉体内，强行吞噬了天蛾注入艾尔萝莉体内天使一族的本源力量。\n艾尔萝莉和萨格森当时已经得到了轮回神木的本源精气，已经演化为两株新的轮回神木。当他们脱离母体而出，正好碰到了恼羞成怒的天蛾和那时候实力处于巅峰状态的魔蹋龙艮大打出手，想要消灭魔蹋龙艮这个强敌后强行掠夺艾尔萝莉和萨格森的力量。\n刚刚出生的艾尔萝莉和萨格森立刻发动了轮回神木的神力，逆转轮回之力，给了天蛾狠狠一击。",
            "summary": "尸帝等人遇到了天使一族的始祖——一只巨大无比的天蛾，怀抱恒星，拥有庞大精神念力。古邪尘提议用玄阴炼形夺元**来炼化天蛾，夺取其精气神和神通法力，化为己有。众人认为古邪尘疯了，但古邪尘自信满满，因为他已从艾尔萝莉的记忆中得知天蛾的现状。原来，天蛾曾试图吞噬艾尔萝莉和萨格森，但被魔蹋龙艮阻止并催生艾尔萝莉。后来，艾尔萝莉和萨格森利用轮回神木反击，重创天蛾。",
            "characters_in_summary": [
                "尸帝",
                "古邪尘",
                "天使一族始祖",
                "天蛾",
                "艾尔萝莉",
                "萨格森",
                "魔蹋龙艮",
                "玄阴炼形夺元**"
            ],
            "entity_info": "尸帝 | 黑暗生物的神，控制黑暗生物，与古邬尘存在敌对关系，可能与黑石老祖有关联\n古邪尘 | 金仙级别、邪龙尊者，与孙悟空、婆雅发生冲突，使用轮回法眼操控神魂，耗费一半精血使用大荒经巫咒之术，与黑鸽子妖仙发生冲突，属于地球联邦，与黑杰克有关联，给予零天使圣血，控制星盟舰队，可能与黑洞相关\n天使一族始祖 | 天使一族创始人，拥有庞大的精气，为云华山内的太乙金仙提供力量支持，可能与黑洞相关\n天蛾 | 天使一族始祖，与轮回神力存在合作关系，因业力爆发而陷入沉睡，依靠吸收信仰之力恢复伤势\n艾尔萝莉 | 罗曼人族成员，可能与黑洞相关，拥有丰富的经验和智慧，发现被敌人摧毁的族人，向两株大树报告情况，吞噬绿色婴孩增强自己的力量，变身成魔椭龙艮血裔，拥有轮回神木形态，与萨格森合作，试图通过罗曼人的力量征服宇宙\n萨格森 | 罗曼人族首领，与艾尔萝莉合作，试图通过罗曼人的力量征服宇宙，暂时占据艾尔萝莉的身体，计划让其复活\n魔蹋龙艮 | 魔蹋龙艮一族的强者，可能是拉斯科的后裔，对伤害其后裔的古邪尘等人表示愤怒，准备出手相助；黑暗生物的首领，与光明教廷发生冲突\n飞龙舟 | 用于长途旅行的交通工具，由古邪尘掌控\n星球 | 故事发生的地点，星球上有凶物，当年曾在这里架设传送阵\n白水真人 | 昆仑派掌门和大弟子，晋升大罗金仙，提升门人境界修为，受到重创后道行法法力回到金仙境界"
        },
        {
            "id": 6,
            "content": "轮回神木拥有让生物脱离轮回、脱离天道规则束缚的神奇力量，自然也能逆转这个过程，让生物陷入轮回，陷入无数天道规则的束缚，陷入无数的因果牵扯之中。古邪尘的法眼轮回也有这等功效，能够将原本的和某些人毫无关系的因果牵连到他身上，牵扯出天地巨力伤人。\n倒霉的天蛾，他将自身本源力量寄生先天生灵体内，将其转化为自己后裔的行径本来就是逆天行事为天地不容的恶事。坏人根基夺人元灵，他一路行来也不知道灭了多少先天生灵的苗裔。\n艾尔萝莉和萨格森以轮回神力一击，就好似一点火星落入了汽油桶内，引爆了天蛾全部的业力。刚刚逃回自己的巢穴，就有天劫降临，将天蛾劈成重伤，逼得它陷入了沉睡，依靠吸收信仰之力恢复伤势。",
            "summary": "轮回神木和古邪尘法眼轮回具有改变生物命运的能力，一方面可以让人脱离轮回，另一方面也可以让人陷入轮回。天蛾通过寄生先天生灵的力量，逆天而行，引发天地不满。艾尔萝莉和萨格森利用轮回神力引爆天蛾的业力，导致天劫降临，重创天蛾并将其逼入沉睡状态。",
            "characters_in_summary": [
                "天蛾",
                "艾尔萝莉",
                "萨格森",
                "轮回神木",
                "古邪尘法眼轮回"
            ],
            "entity_info": "天蛾 | 天使一族始祖，与轮回神力存在合作关系，因业力爆发而陷入沉睡，依靠吸收信仰之力恢复伤势\n艾尔萝莉 | 罗曼人族成员，可能与黑洞相关，拥有丰富的经验和智慧，发现被敌人摧毁的族人，向两株大树报告情况，吞噬绿色婴孩增强自己的力量，变身成魔椭龙艮血裔，拥有轮回神木形态，与萨格森合作，试图通过罗曼人的力量征服宇宙\n萨格森 | 罗曼人族首领，与艾尔萝莉合作，试图通过罗曼人的力量征服宇宙，暂时占据艾尔萝莉的身体，计划让其复活\n尸帝 | 黑暗生物的神，控制黑暗生物，与古邬尘存在敌对关系，可能与黑石老祖有关联\n古邪尘 | 金仙级别、邪龙尊者，与孙悟空、婆雅发生冲突，使用轮回法眼操控神魂，耗费一半精血使用大荒经巫咒之术，与黑鸽子妖仙发生冲突，属于地球联邦，与黑杰克有关联，给予零天使圣血，控制星盟舰队，可能与黑洞相关\n天使一族始祖 | 天使一族创始人，拥有庞大的精气，为云华山内的太乙金仙提供力量支持，可能与黑洞相关"
        },
        {
            "id": 7,
            "content": "如今真身当面，古邪尘以轮回法眼观望天蛾真身，却惊喜的发现一切正如他所预料那样。\n受轮回神木神力一击，重伤不起的天蛾却是再也不可能醒来。\n他的天使后裔不断给他传来巨大的信仰之力，这方星空的所有智慧生物也不断的给他奉献巨大的信仰之力。而所有的信仰之力交缠在一起，无数人的信念一起涌入天蛾的灵魂，受到轮回神木的神力牵引，天蛾的灵魂居然被信仰之力逐渐消磨，它的意识已经完全消散！\n如今留在这方虚空的天蛾，只是一只依靠吸收信仰之力生存的能量储存罐，他甚至连自己外溢的精神力能量都无法控制，以至于他庞大的精神力在星空深处凝集成了实质的水晶墙壁。\n无数年的能量累积，让天蛾的力量无限逼近大罗金仙一品巅峰的水准，毕竟是无计量的生灵的信仰之力供奉了数十万年的强横生命体，它等于借助无数生灵的灵魂之力修炼了数十万年！加之他的本体灵性强大、根基不凡，拥有大罗金仙一品巅峰的力量，却是理所当然的事情！\n更加喜人的是，这天蛾吸收了无数人的信仰之力，就等于剥夺了无数人的灵魂力量，轮回神木的力量还纠缠着他，牵引的他周身业力浓郁至极，以轮回法眼观之，这天蛾周身都透着浓浓的血光，这凶杀血光甚至照耀出了数百个星域。\n如此浓郁的凶煞业力，如果将这天蛾消灭了，这股功德却是大得不可思议！\n更不用说这天蛾拥有的可怕力量。任何一个天仙之间的实力差距以十倍计；不同境界之间的金仙实力差距以百倍计；太乙金仙上下两个境界之间的实力差距以千倍计；而大罗金仙两个境界之间的实力差距大概就在万倍左右。\n推算起来，理论上眼前这条天蛾的实力足以让古邪尘身边多出一万名太乙金仙巅峰的存在！\n加上消灭天蛾后的巨大功德，古邪尘也很想知道，他到底能制造出什么样的奇迹！\n只不过，古邪尘法眼观望了一阵那天蛾后，只是笑呵呵的向尸帝要求，请他和白水、寒鹤两个道人联手出手，攻击天蛾眉心的那一点夺目的紫光，彻底毁掉天蛾残留的一丝真灵。\n尸帝和白水、寒鹤却也不多问为什么，他们奋起来自他们继承的肉身的庞大力量，联手攻出了一击。\n三道雷光同时命中了那天蛾的眉心，一声巨响，天蛾的最后一丝真灵被毁，天道规则立刻认定，是尸帝三人毁灭了罪孽滔天的天蛾，为被天蛾毁灭的数万个先天生灵的血裔报了灭族之仇。\n肉眼可见的黄色光晕自高空坠落，庞大得令人窒息的海量功德蜂拥而来，挤进了尸帝三人的肉身。\n尸帝、白水、寒鹤三人同时惊咦出声，他们惊讶的发现，耗费了数百年也不过是勉强掌握了一点的肉身正在和他们的元神急速契合，很快他们就能如臂使指的指挥他们的身体。\n三大宗师惊喜之余，更是发现自己的元神有一种飘飘欲飞的美妙感觉，似乎某种障碍就要被他们打破。\n一声长啸，尸帝三人急忙盘膝坐进了飞龙舟，一心一意的吸收天地降下的巨量功德，不再理会外事。\n古邪尘欣然笑了，很好，得了这份功德，尸帝三人想来能借助功德之力斩去一尸，古邪尘却是早就将三清的斩尸之法告知了三人的。如此一来，自己的阵营中，却又多了三个强手。\n大笑了几声，古邪尘一指在虚空中盘旋的邪炎，邪炎化为一道绿光急速飞向了天蛾。\n虚空中，数万恒星同时沸腾起来，天使一族的上位天使们同时发出了歇斯底里的惊呼，他们失去了自己始祖的感应，他们再也无法感知自己始祖的存在。",
            "summary": "古邪尘发现了重伤的天蛾已经无法苏醒，成为了一个依靠信仰之力生存的能量储存罐。天蛾的力量来自于无数生灵的信仰之力，使得他的实力接近大罗金仙一品巅峰。然而，古邪尘希望借助尸帝、白水、寒鹤三人的力量，摧毁天蛾的一丝真灵，从而获得巨大的功德。在这个过程中，尸帝三人将借助功德之力斩去一尸，增强自身的实力。古邪尘利用邪炎摧毁了天使一族对天蛾的感应，使得他们失去了始祖的感应。",
            "characters_in_summary": [
                "古邪尘",
                "天蛾",
                "尸帝",
                "白水",
                "寒鹤",
                "大罗金仙",
                "天使一族"
            ],
            "entity_info": "古邪尘 | 金仙级别、邪龙尊者，与孙悟空、婆雅发生冲突，使用轮回法眼操控神魂，耗费一半精血使用大荒经巫咒之术，与黑鸽子妖仙发生冲突，属于地球联邦，与黑杰克有关联，给予零天使圣血，控制星盟舰队，可能与黑洞相关\n天蛾 | 天使一族始祖，与轮回神力存在合作关系，因业力爆发而陷入沉睡，依靠吸收信仰之力恢复伤势\n尸帝 | 黑暗生物的神，控制黑暗生物，与古邬尘存在敌对关系，可能与黑石老祖有关联\n白水 | 昆仑、终南门人（可能是角色）\n大罗金仙 | 修为境界，包括芙雅冥、系法天尊、紫睛鹏王等\n天使一族 | 天使一族的聚集地，天使们的家园，与黑暗神灵相争的地方\n艾尔萝莉 | 罗曼人族成员，可能与黑洞相关，拥有丰富的经验和智慧，发现被敌人摧毁的族人，向两株大树报告情况，吞噬绿色婴孩增强自己的力量，变身成魔椭龙艮血裔，拥有轮回神木形态，与萨格森合作，试图通过罗曼人的力量征服宇宙\n萨格森 | 罗曼人族首领，与艾尔萝莉合作，试图通过罗曼人的力量征服宇宙，暂时占据艾尔萝莉的身体，计划让其复活"
        }
    ]
}