{
    "chapter_title": "第六百八十六章  窥觑之人 ",
    "chapter_summary": "古邪尘在肉身被毁后，凭借强大的法力和法宝击败了敌人并收服了九幽道的一众弟子。他们将宝物分发给大家，并在尸帝的帮助下领悟天道规则，提升了道行。九幽道的弟子们在艰苦的环境中磨练自己的意志和修行，使得他们的道行得到了极大的提升。在尸帝的帮助下，多年的老妖魔趟龙艮成功蜕变为大罗金仙。然而，这个过程导致了云华山变成荒漠，引起了昆仑、终南道人们的震惊。古邪尘趁机宣布九幽道将重现三界，并摧毁了云华山所在的星球。天罡地煞一百零八星君纷纷出来支持古邪尘，他们的实力已经恢复到大罗境界。炎姜也在这时成就了大罗金仙道果，法力急速飙升。九幽道在短短半个月内增加了36名大罗金仙，使得其力量在整个九天十地中受到震动。然而，这个崛起的过程引起了昆仑和终南两派的警惕，古邪尘与他们发生冲突，威胁要将他们的弟子自废修为并交出所有财物。这使得昆仑和终南的弟子们受到了严重的打击，而被迫放弃道行修为。尽管如此，古邪尘仍然面临着更多的挑战，包括来自海盗的威胁。在这个充满斗争和冲突的世界里，九幽道的崛起似乎并不那么顺利。",
    "characters_in_summary": [
        "古邪尘",
        "九幽道弟子",
        "尸帝",
        "趟龙艮",
        "云华山",
        "昆仑",
        "终南道人",
        "天罡地煞一百零八星君",
        "炎姜"
    ],
    "pre_entity_info": "古邪尘 | 控制天垣小男的仙人，与衍罗少尊、赤月神君、青阳神君等存在冲突，缴获赤月神尊的先天法器赤月宝镜并将其赐予空桑日，可能与衍罗少尊存在冲突。在螺旋星域四处游走，维护螺旋星域的子民\n九幽道弟子 | 九幽道门人，与正一道人为敌\n尸帝 | 亡灵一族首领，与灵感大圣等人交战，与毒狼合作，习得昆仑正宗绝学三清斩尸秘篇\n云华山 | 故事发生的地点，被古邪尘指挥的天罗地网大阵包围\n昆仑 | 白翼级战舰，可能涉及到星盟与地球的联系\n天罡地煞一百零八星君 | 古邪尘的随从，头顶一团星光熠熠生辉，插着五彩大旗，荡起丝丝霞光护住大军\n炎姜 | 九幽道弟子，叱晦和尚的徒弟\n白水真人 | 亡灵一族成员，与灵感大圣等人交战，认出尸帝的三尸元神\n正一道人 | 昆仑派弟子，与小张道人为敌，与九幽道弟子为敌，质疑尸帝习得昆仑正宗绝学三清斩尸秘篇",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "肉身被毁，哪怕他们有通天的法力。实力也骤然降低了数百倍，哪里还是古邪尘一行人的对手。\n他们随身的法宝，神魂中已经祭炼得与心神相合的法宝都被搜刮了出来，如今一件件的被古邪尘分发了下去。打神鞭被古邪尘交给了炎姜。当年拿去和正一道人交换杏黄旗的三件先天至宝，则是被交给了九幽道的其他几个大弟子。\n就连一万年来，被困在地下充当超级苦力，每日里开凿山岩挖掘天材地宝的魔趟龙艮，因为他一万年来从没动过背叛九幽道的念头。也被古邪尘大方的赏赐了无数的宝物，将他整个武装到了牙齿。\n不仅仅是炎姜这些核心弟子，十余万这些年来受尽苦楚的九幽道弟子。如今都被古邪尘打扮得光彩照人。\n整套的极品仙器级的仙甲，整套的极品仙器级的护身法袍，整套的极品仙器级的内衣，就连脚上的裹脚布都是极品仙器级的捆人法宝。至于他们的兵器更是不得了，全都是融入了鹏华幽冥扇中各种珍禽异兽的神魂或者干脆是当年击杀的上位天使灵魂，品质比极品仙器更多了一分灵性的上好法宝。\n一万年的积蓄，古邪尘他们在玉技翁的禁制中，可也准备了太多的好东西！\n等得古邪尘将九幽道弟子身上的禁制解开，被困万年的九幽道弟子体内突兀的涌出一股庞大无比的吸引力，云华山中的灵气顿时化为一道洪流不断注入他们体内。\n尸帝顺势飞上高空，盘坐在一团黑云上，以他这些来参悟出的无上道法将自己对于天道规则的领悟化为朵朵黑莲喷射而下，每一朵黑莲融入这些忠心耿耿的九幽道弟子的身体，就让他们对天道的领悟多增加了几分。",
            "summary": "古邪尘在肉身被毁后，凭借强大的法力和法宝，击败了敌人并收服了九幽道的一众弟子。他将宝物分发给大家，包括极品仙器级的仙甲、护身法袍、内衣和兵器。在解除弟子们身上的禁制后，他们吸收了云华山的灵气，得到了提升。尸帝帮助他们领悟天道规则，使他们对天道的领悟更加深入。",
            "characters_in_summary": [
                "古邪尘",
                "九幽道弟子",
                "尸帝"
            ],
            "entity_info": "古邪尘 | 控制天垣小男的仙人，与衍罗少尊、赤月神君、青阳神君等存在冲突，缴获赤月神尊的先天法器赤月宝镜并将其赐予空桑日，可能与衍罗少尊存在冲突。在螺旋星域四处游走，维护螺旋星域的子民\n九幽道弟子 | 九幽道门人，与正一道人为敌\n尸帝 | 亡灵一族首领，与灵感大圣等人交战，与毒狼合作，习得昆仑正宗绝学三清斩尸秘篇\n白水真人 | 亡灵一族成员，与灵感大圣等人交战，认出尸帝的三尸元神\n正一道人 | 昆仑派弟子，与小张道人为敌，与九幽道弟子为敌，质疑尸帝习得昆仑正宗绝学三清斩尸秘篇\n昆仑 | 白翼级战舰，可能涉及到星盟与地球的联系"
        },
        {
            "id": 1,
            "content": "正如地灵星君所言，吃得苦中苦。方为人上人。一万年来，在昆仑、终南的虐待折磨下生存下来的九幽道弟子，无不是性格坚韧资质绝佳的人物，万年来的苦难折磨，不过是让他们的道心更加坚固、让他们的道心更加灵透，万年来，不知觉中。他们的道行已经突飞猛进。\n如今更得尸帝不惜耗费巨量元气施展大神通助他们修为，这些九幽道弟子的道行境界立刻水涨船高，宛如破堤的洪水一泻千里，瞬息间浩浩汤汤已经呈不可阻挡之势朝前朝上飙升。\n首当其冲的就是积年的老妖魔趟龙艮，借着万年来不见天日的苦楚和肚皮里一肚子的怨毒怒气，魔趟龙艮自身的能量根源又无比符合罗瞩星君的吞噬之道，尸帝讲道三天后。魔趟龙艮周身一道黑紫色烟雾冲天而起，他周身鳞甲纷纷脱落。随后又生出了一层新的鳞片。\n如此九次之后，魔趟龙艮蜕下的鳞片已经积成了一座小山，而魔趟龙艮周身紫黑光流奔涌，他已经顺利踏足大罗金仙之境。虚空中的天地灵气更是形成一个巨大的漩涡，带着巨大的声浪涌入魔趟龙艮身体。",
            "summary": "九幽道的弟子们在艰苦的环境中磨练自己的意志和修行，使得他们的道行得到了极大的提升。在尸帝的帮助下，这些弟子们的修为更上一层楼，尤其是多年的老妖魔趟龙艮，他在尸帝讲道的三天后成功蜕变为大罗金仙。这个过程如同洪水般势不可挡，展现了九幽道弟子们强大的修行实力。",
            "characters_in_summary": [
                "九幽道弟子",
                "尸帝",
                "趟龙艮"
            ],
            "entity_info": "九幽道弟子 | 九幽道门人，与正一道人为敌\n尸帝 | 亡灵一族首领，与灵感大圣等人交战，与毒狼合作，习得昆仑正宗绝学三清斩尸秘篇\n古邪尘 | 控制天垣小男的仙人，与衍罗少尊、赤月神君、青阳神君等存在冲突，缴获赤月神尊的先天法器赤月宝镜并将其赐予空桑日，可能与衍罗少尊存在冲突。在螺旋星域四处游走，维护螺旋星域的子民\n白水真人 | 亡灵一族成员，与灵感大圣等人交战，认出尸帝的三尸元神\n正一道人 | 昆仑派弟子，与小张道人为敌，与九幽道弟子为敌，质疑尸帝习得昆仑正宗绝学三清斩尸秘篇"
        },
        {
            "id": 2,
            "content": "道行是根本，法力是旁枝，道行成就了，就等同于河道成就了，只要引来河水，自然得成一条波澜壮阔的大河。\n魔趟龙艮大罗金仙道果一成，周天灵气一旦涌入他体内就立刻化为他自身的法力修为。等得他将云华山内的天地灵气吞噬一空了，他也就稳稳的站在了大罗金仙境界上。\n可惜的是，云华山偌大一座灵山，却被魔趟龙艮一人成道时的威势吸得干干净净，偌大的灵山都成了荒漠。\n白水、寒鹤、正一小张等昆仑、终南的道人看得目瞪口呆不断有惊呼声从这些道人的阵列中响起。\n古邪尘只是冷冷的看了这些道人一眼，就吓得他们不敢再多做一声。头顶天罗地网大阵杀气腾腾的包围着他们，哪个不开眼的敢在这个时候多招惹古邪尘？害怕死得不够快么？\n冷眼看着尽成荒漠的云华山，古邪尘突然捞掌大笑：“旧的不去，新的不来，今日大破大立，我九幽道当重现三界，这座云华山，舍弃了就舍弃了吧！哈，被这么多肮脏的牛鼻子沾污了的山门，老子不希罕！”\n大喝一声，古邪尘一脚顿下。云华山所在的星球顿时化为卉粉。\n天罡地煞一百零八星君纷纷从被困的洞府中脱围而出，他们齐齐朝古邪尘唱了一喏，随后化为一百零八团直径百里的星光凌空高悬。天罡地煞星君的本命星力从遥远的宇宙星空激射而来，当即化为一片浓密的银色飞漾倾斜而下。万年的休养生息，天罡地煞星君虽然被困在洞府中，却也是让他们的到了恢复神通法力的上好机会口一万年潜心修炼，星君们依仗前世秘法，早早就跻身大罗境界。以他们如今的实力召集自身的本命星力翻滚而来，气势比当年宏大了何止万倍？\n炎姜第二个从尸帝宣讲的大道中得到了好处，他眉心那一团紫气突然爆炸开，化为无数紫色光雨覆盖全身。渐渐的他身上的紫气越来越浓，越来越厚，最终化为一团紫色的云盖将他稳稳的托在半空中。\n周天星力化为一道粗有里许的银色光柱轰入炎姜体内，炎姜大罗金仙道果成就，这法力也随之急速飙升。",
            "summary": "魔趟龙艮成功修炼到大罗金仙境界，导致云华山变成荒漠。昆仑、终南的道人们对此感到震惊。古邪尘趁机宣布九幽道将重现三界，并摧毁了云华山所在的星球。天罡地煞一百零八星君纷纷出来支持古邪尘，他们的实力已经恢复到大罗境界。炎姜也在这时成就了大罗金仙道果，法力急速飙升。",
            "characters_in_summary": [
                "魔趟龙艮",
                "云华山",
                "昆仑",
                "终南",
                "道人",
                "古邪尘",
                "九幽道",
                "天罡地煞",
                "星君",
                "炎姜"
            ],
            "entity_info": "魔趟龙艮 | 九幽道弟子，借助尸帝的助力成功踏入大罗金仙之境\n云华山 | 九幽道门派的所在地，玉技翁的禁制所在，一万年的积蓄宝藏所在地\n昆仑 | 白翼级战舰，可能涉及到星盟与地球的联系\n终南 | 白翼级战舰，可能是星盟与地球之间的运输路线\n道人 | 与鹏华、旱魁共同对抗敌人、击败异兽精魄\n古邪尘 | 控制天垣小男的仙人，与衍罗少尊、赤月神君、青阳神君等存在冲突，缴获赤月神尊的先天法器赤月宝镜并将其赐予空桑日，可能与衍罗少尊存在冲突。在螺旋星域四处游走，维护螺旋星域的子民\n九幽道 | 小妖所属的门派\n炎姜 | 九幽道弟子，叱晦和尚的徒弟\n九幽道弟子 | 九幽道门人，与正一道人为敌\n尸帝 | 亡灵一族首领，与灵感大圣等人交战，与毒狼合作，习得昆仑正宗绝学三清斩尸秘篇\n白水真人 | 亡灵一族成员，与灵感大圣等人交战，认出尸帝的三尸元神\n正一道人 | 昆仑派弟子，与小张道人为敌，与九幽道弟子为敌，质疑尸帝习得昆仑正宗绝学三清斩尸秘篇"
        },
        {
            "id": 3,
            "content": "随后是一个金甲尸将，两个飞天尸王，紧接着是九幽道其他诸道的大弟子，短短半个月的功夫。九幽道就凭空多了三十六名大罗金仙，虽然仅仅是大罗金仙初品的境界，法力也不甚精炼，但是传出去已经足够震动四方。\n就算是元罗宫这样的九天十地中有数的大势力，他们门下的初品大罗金仙才多少人？\n如今的九幽道，加上天兵天将中两千余大罗金仙，这股力量足以震动整个九天十地。\n在九幽道三十六名大弟子之下。太乙金仙境界的弟子也涌现了数百人。随后是金仙近万人，其他的九幽道弟子，包括才网修炼了一甲子的小银子这头小鼠妖，除了刚刚出生的幼年小妖，其他的九幽道弟子十余万人尽成天仙境界。\n有天罡地煞一百零八本命星体的无穷星力加持，九幽道诸多门人弟子在二十四天后全部成就了仙体……古邪半昊天塔高悬虚空夭穷赤尽的天地玄黄与弥漫”十余万人同时晋身天仙、金仙、太乙金仙乃至大罗金仙境界，那天劫就硬是好似没发现一般，就连一点天劫的征召都没有。\n又有古邪尘轮回法眼这个逆天的作弊利器，他将九幽道弟子身上所有的天劫引力全部抽取一空，日后就是他们脱离了昊天塔的保护范围，那天劫却也不会降下。\n而这天劫引力则被古邪尘压缩成了一颗黑漆漆的雷球藏起，日后这也是算计人的好东西。任凭谁被十几万仙人身上所有的天劫引力集于一身，怕是第一个反应就是趁早抹脖子吧？",
            "summary": "九幽道在短短半个月内增加了36名大罗金仙，使得其力量在整个九天十地中受到震动。如今，九幽道加上天兵天将中的2000余名大罗金仙，力量足以影响整个九天十地。在九幽道的36名大弟子之下，数百名太乙金仙、近万名金仙和其他十余万天仙境界的弟子也纷纷成就仙体。由于古邪尘的轮回法眼和昊天塔的保护，这些弟子们在晋升过程中没有受到天劫的影响。古邪尘还将这些天劫引力压缩成一颗雷球，作为日后算计他人的手段。",
            "characters_in_summary": [
                "九幽道",
                "古邪尘",
                "大罗金仙",
                "太乙金仙",
                "金仙",
                "天仙",
                "昊天塔"
            ],
            "entity_info": "九幽道 | 小妖所属的门派\n古邪尘 | 控制天垣小男的仙人，与衍罗少尊、赤月神君、青阳神君等存在冲突，缴获赤月神尊的先天法器赤月宝镜并将其赐予空桑日，可能与衍罗少尊存在冲突。在螺旋星域四处游走，维护螺旋星域的子民\n大罗金仙 | 修为境界，包括芙雅冥、系法天尊、紫睛鹏王等。\n太乙金仙 | 与魔蹋龙艮对立的新人物，与灵感大圣等人交战。在二心鬼圣袭击玄机宫时未能及时反应，表现出对二心鬼圣的担忧。\n昊天塔 | 收藏混沌钟的宝物，由昊天神尊所有，拥有强大的力量\n魔趟龙艮 | 九幽道弟子，借助尸帝的助力成功踏入大罗金仙之境\n云华山 | 九幽道门派的所在地，玉技翁的禁制所在，一万年的积蓄宝藏所在地\n昆仑 | 白翼级战舰，可能涉及到星盟与地球的联系\n终南 | 白翼级战舰，可能是星盟与地球之间的运输路线\n道人 | 与鹏华、旱魁共同对抗敌人、击败异兽精魄"
        },
        {
            "id": 4,
            "content": "衣冠华丽、周身仙气袭人的九幽道弟子整整齐齐的跪倒在云团上，对尸帝大礼参拜，口称老祖不迭。\n尸帝缓缓起身，耗费了太多元气的他身体一踉跄，差点没软在云头上。\n轻咳了一声，尸帝艾抚了门下弟子几句，就急匆匆的遁入了太阴玄珠中修养。太阴玄珠中，十绝阵还在困杀玉杖翁，这老家伙的凶焰依旧高涨，尸帝还要仗着诛仙剑阵防范万一。\n古邪尘、瞄华、炎姜等一众师兄弟相互见礼了一阵，随后所有九幽道弟子都看向了站在云头上茫然不知所措的昆仑、终南弟子。\n轻松的拍了拍手，古邪尘轻描淡写的说道：“好了，恩断义绝，咱们也不多说废话了。你们身上一丝一布都是我九幽道门人辛辛苦苦给你们产出的，所以，连内裤都给我扒干净了，自废所有修为。你们可以平安的离开！”\n很温和的向白水、寒鹤、正一小张笑了笑，古邪尘微笑道：“这话是你们说的，一万年不见，当年那点情面早就不复存在了，所以。如果你们愿意负隅顽抗，我会很高兴将你们捏成药丸让兄弟们吃了！”\n云华山炼丹房外，血淋淋一百具被取了元婴、内丹的九幽道弟子的尸体还放在那里，古邪尘说到将昆仑、终南的门人捏成药丸时，脸上的凶光和煞气足以将胆小的仙人直接吓死。\n“咕咚。几下，昆仑、终南的门人中就又胆小的被古邪尘那等可怖的表情吓得晕了过去。古邪尘讥嘲的笑了几声，轻轻的一歪脑袋，就有十几头九幽道金仙级的僵尸飞扑而上，将那几个道人扯了出来。\n伴随着凄厉的惨嚎声，这几个道人被扒得干干净净，所有的飞剑法宝都被搜刮一空，金仙级的僵尸吸食人精血的速度却是快得吓人，这几个道人虽然也有金仙修为，但是被那几个九幽道弟子的牙齿一扎进身体。他们的**就以肉眼可见的速度干瘪了下去。\n短短一盏茶时间，昆仑、终南的几位金仙就般消云散，一生修为付诸流水，就连灵魂都被生吞活录。\n白水、寒鹤狰狞的望着古邪尘，两个老道的眼珠一阵乱转，却怎么都找不到脱困的法子。\n要打，这是必死无疑的。两派加起来十几个大罗金仙初品，怎么和古邪尘这群凶人较量？",
            "summary": "九幽道的弟子向尸帝行礼，而尸帝则因消耗过多元气而虚弱。古邪尘带领其他九幽道弟子要求昆仑和终南的弟子自废修为并交出所有财物。当他们拒绝后，古邪尘命令金仙级僵尸将他们剥光并吸干精气，导致他们死亡。",
            "characters_in_summary": [
                "九幽道弟子",
                "尸帝",
                "古邪尘",
                "昆仑弟子",
                "终南弟子"
            ],
            "entity_info": "九幽道弟子 | 九幽道门人，与正一道人为敌\n尸帝 | 亡灵一族首领，与灵感大圣等人交战，与毒狼合作，习得昆仑正宗绝学三清斩尸秘篇\n古邪尘 | 控制天垣小男的仙人，与衍罗少尊、赤月神君、青阳神君等存在冲突，缴获赤月神尊的先天法器赤月宝镜并将其赐予空桑日，可能与衍罗少尊存在冲突。在螺旋星域四处游走，维护螺旋星域的子民\n九幽道 | 小妖所属的门派\n大罗金仙 | 修为境界，包括芙雅冥、系法天尊、紫睛鹏王等。\n太乙金仙 | 与魔蹋龙艮对立的新人物，与灵感大圣等人交战。在二心鬼圣袭击玄机宫时未能及时反应，表现出对二心鬼圣的担忧。\n昊天塔 | 收藏混沌钟的宝物，由昊天神尊所有，拥有强大的力量"
        },
        {
            "id": 5,
            "content": "要说感情，刚才他们自己已经把话说绝了。尸帝早就遁愕不知去向。也就是堵上了他们讲感情的最后一条路子。\n其他还有什么道路？还有什么道路？\n过了足足一刻钟，白水真人突然想起了什么，他突然仰天笑道：“古邪尘，你真敢对我们下手？”\n古邪尘诧然望着白水真人：“我为什么不敢呢？不要和我说什么尊师重道的狗屁话，你再罗嗦一句，我就把你神魂塞进一个人妖的身子里面。让你堂堂昆仑掌教去夜总会卖屁股！”\n古邪尘的话是如此的恶毒，白水真人吓得脸色发青，气得脸色发黑；他果真不敢多说废话，而是直着嗓子尖叫起来：“你可知道，正一的幼女青芷和谁交好？”\n寒鹤真人也突然醒悟，他大声叫道：“你可知道小张的长孙女红著已经许配给了谁？”\n古邪尘翻了个白眼，斜次里空桑日突然拔剑暴起，带起一道光幕撕裂了白水和寒鹤的神魂。\n两个老道凄厉的尖叫起来，神魂受损，他们的道行法力立刻受到了极大的损失。一剑之力，两个老道的道行修为直接摔落到了太乙金仙巅峰之境，万年苦修，今日却是付诸流水。",
            "summary": "古邪尘与昆仑派的白水真人和寒鹤真人发生冲突，双方言语激烈。古邪尘威胁要将白水真人的神魂塞进一个人妖的身子，导致白水真人与寒鹤真人的道行法力受到极大损失，直接跌落到太乙金仙巅峰之境。",
            "characters_in_summary": [
                "古邪尘",
                "白水真人",
                "寒鹤真人",
                "昆仑派"
            ],
            "entity_info": "古邪尘 | 控制天垣小男的仙人，与衍罗少尊、赤月神君、青阳神君等存在冲突，缴获赤月神尊的先天法器赤月宝镜并将其赐予空桑日，可能与衍罗少尊存在冲突。在螺旋星域四处游走，维护螺旋星域的子民\n白水真人 | 亡灵一族成员，与灵感大圣等人交战，认出尸帝的三尸元神\n寒鹤真人 | 亡灵一族成员，与灵感大圣等人交战\n昆仑派 | 道教圣地，小张道人、正一道人的师门所在地\n九幽道弟子 | 九幽道门人，与正一道人为敌\n尸帝 | 亡灵一族首领，与灵感大圣等人交战，与毒狼合作，习得昆仑正宗绝学三清斩尸秘篇\n九幽道 | 小妖所属的门派\n大罗金仙 | 修为境界，包括芙雅冥、系法天尊、紫睛鹏王等。"
        },
        {
            "id": 6,
            "content": "白水真人嘶声尖叫道：“你可听说过\n空桑日又是一剑此处，白水真人的神魂再受重创，道行修为“哗啦啦。的摔回了金仙境界。\n斜次里猴子一棍子砸了过来，寒鹤真人的神魂被他一棍子差点击散。道行法力当即就回到了天仙境界。就连灵魂本源都差点消散了。\n两个老道再不敢呱噪，古邪尘森冷的目光瞪着昆仑、终南的弟子冷笑道：“我不管你们还有什么靠山。还有什么背景，不管你们靠自己的老母、女儿勾搭了什么人。动我九幽道弟子，你们就应该有今日的觉悟！”\n“扒光自己的内裤，留下所有的法宝，自废道行修为，我给你们一条生路！”\n手一挥，两条巨型运输舰出现在虚空中，古邪尘望着这些昆仑、终南的弟子冷笑道：“最后一次机会，扒光自己的内裤，留下所有法宝。自废道行修行，你们就可以登上这运输舰，随便你们去哪！若是不从么\n天罗地网大阵过百集天兵天将齐声呐喊了一声：“杀！”凝聚近乎实质的杀意震得白水、寒鹤以下所有道人脸色发青，他们突然发现，他们已经无路可走。\n小张道人突然仰天长叹道：“留的青山在，不怕没柴烧。起码留下了一条命，师尊。师伯，师兄，我们罢了，罢了古邪尘，瞄华，要我们自废道行修为可以，你总得给我们四个提供一具肉身才是！”\n白水、寒鹤、正一小张，他们的肉身却都被毁掉了，如果古邪尘不给他们提供肉身，他们自废道行修行之后，哪怕一缕天风一吹，就足够将他们化为乌有。",
            "summary": "白水真人和寒鹤真人分别被敌人重创，导致他们的道行修为下降。古邪尘威胁昆仑和终南的弟子，要求他们自废道行修为，否则将面临严重的后果。小张道人提议，如果他们自废道行，古邪尘需要提供肉身供他们重生。然而，他们的肉身已经被毁掉，古邪尘需要解决这个问题。",
            "characters_in_summary": [
                "白水真人",
                "寒鹤真人",
                "古邪尘",
                "小张道人",
                "昆仑",
                "终南"
            ],
            "entity_info": "白水真人 | 亡灵一族成员，与灵感大圣等人交战，认出尸帝的三尸元神。昆仑派掌教，被古邪尘重创，道行法力受到极大损失，修为跌落到太乙金仙巅峰之境\n寒鹤真人 | 亡灵一族成员，与灵感大圣等人交战。昆仑派长老，被古邪尘重创，道行法力受到极大损失，修为跌落到太乙金仙巅峰之境\n古邪尘 | 控制天垣小男的仙人，与衍罗少尊、赤月神君、青阳神君等存在冲突，缴获赤月神尊的先天法器赤月宝镜并将其赐予空桑日，可能与衍罗少尊存在冲突。在螺旋星域四处游走，维护螺旋星域的子民\n小张道人 | 幻术师，与古邪尘、鹏华等人交好，与孙悟空发生冲突\n昆仑 | 白翼级战舰，可能涉及到星盟与地球的联系\n终南 | 白翼级战舰，可能是星盟与地球之间的运输路线\n昆仑派 | 道教圣地，小张道人、正一道人的师门所在地。在古邪尘的攻击下遭受重创\n九幽道 | 小妖所属的门派"
        },
        {
            "id": 7,
            "content": "听得小张道人的要求，炎姜无比邪恶的怪笑了起来。\n大手一抓，四个年轻貌美的女道童尖叫着从昆仑弟子的阵列中飞出。炎姜手一点讲这四个。女道童那点粗浅的法力化为乌有，阴。就将白水等四人的神魂强行灌入了四具女帝身体内赏\n炎姜恶毒的笑道：“快，自废修为，没有了法力神通，你们却是不能从这**内出来了。嘿嘿，和一具女魂同时拥有一具身体，你们艳福不薄啊！”\n白水、寒鹤气得差点吐血，但是他们如今是神魂状态，却哪里有血可吐？他们到是想控制着新得的肉身吐血，但是这肉身还不受他们控制。想要如意的掌控这具肉身，还有得他们麻烦。\n怨毒的望了炎姜，眼，白水、寒鹤、小张、正一仰天长叹，浓烈的紫气从他们附身的女童头顶冲出。眨眼的功夫他们就散去了辛苦万年才有的修为。\n小张瞪着古邪尘，过了许久才冷冰冰的说到：“真不杀吾等？红著会为我等复仇的。”\n古邪尘龇牙咧嘴的安了，他摇头道：“你觉得我如今势力，会害怕你的长孙女婿和正一的女婿？”\n白水真人附身的少女突然奸笑起来：“你等怎知大罗巅峰的厉害？”\n古邪尘耸了耸肩膀，没吭声。\n大罗金仙数峰？元罗天尊一个。玉技翁一个，一个已经毁在了自己手中，成就了自己百万天兵精锐；一个正在自己手上被毁，等他所有精元被抽取了，自己麾下又会多出一大批精锐仙人。\n大罗金仙数峰，这个名词如今真的没什么压力。\n长叹一声，古邪尘拎起白水真人四个将他们丢进了运输舰。四个老道转过头不眨眼的盯着古邪尘，双眸都快从眼眶里跳了出来小张道人不住嘴的低声咕哝着，也不知道他到底在诅咒些什么。\n看到自家太上老祖宗和掌教真人都成了这般模样，昆仑、终南的弟子那里还有反抗的勇气？\n两教弟子天仙以上修为的门人近二十万天仙境界以下的门人过百万。\n百余万人同时自毁修为，这场景好生震撼。九幽道的弟子听得这些道人凄厉的嚎叫声，却不断的发出了一波又一波惊天动地的欢呼。",
            "summary": "炎姜，一个邪恶的妖怪，将四名昆仑弟子（白水、寒鹤）和一名终南弟子（小张）的神魂强行注入四具女尸体内，让他们失去法力。古邪尘出现，让他们放弃修为，将其放入运输舰。这一幕令九幽道的弟子欢呼，而昆仑和终南的弟子则感到震惊。",
            "characters_in_summary": [
                "炎姜",
                "四名昆仑弟子(白水",
                "寒鹤)",
                "一名终南弟子(小张)",
                "古邪尘",
                "九幽道弟子",
                "昆仑",
                "终南"
            ],
            "entity_info": "炎姜 | 九幽道弟子，叱晦和尚的徒弟\n古邪尘 | 仙人，可能与衍罗少尊存在冲突。在螺旋星域四处游走，维护螺旋星域的子民。控制了天垣小男，曾重创昆仑派\n九幽道弟子 | 九幽道门人，与正一道人为敌\n昆仑 | 道教圣地，昆仑派所在地。在古邪尘的攻击下遭受重创\n终南 | 可能为星盟与地球之间的运输路线\n白水真人 | 昆仑派掌教，亡灵一族成员，曾被古邪尘重创，道行法力受到极大损失，修为跌落到太乙金仙巅峰之境\n寒鹤真人 | 昆仑派长老，亡灵一族成员，曾被古邪尘重创，道行法力受到极大损失，修为跌落到太乙金仙巅峰之境\n小张道人 | 幻术师，与古邪尘、鹏华等人交好，与孙悟空发生冲突"
        },
        {
            "id": 8,
            "content": "两条超级运输舰被塞得满满的，百余万昆仑、终南的道人凄凄惨惨的驾驶着两条运输舰逐渐远去。\n鹏华凑到了古邪尘身边，低声叹道：“就这么放他们走了？斩草不除根，毕竟\n古邪尘白了鹏华一眼，不断冷笑道：“他们可是你当年的铁杆朋友。我下手这么狠，你过意得去？”\n顿了顿，古邪尘很有怜悯之心的叹息道：“总让他们开心几天吧？”\n鹏华呆了呆，突然笑了起来，总让他们开心几天？这句话可圈可点。\n七天七夜后，白水、寒鹤等道人正在一条运输舰的指挥舱内怒骂古邪尘，这家伙给他们的运输舰内能饿死蟑螂，一滴水一粒米都没有。这些曾经的仙人自毁修为元气大伤，虽然**内还有些许残留的仙力残留让他们能耐饥寒，但是七天七夜水米不打牙，他们也快受不住了。\n就在他们骂得高兴，不断发誓要去找他们这些年来勾结的九天十地的仙人借兵复仇时，数十条白翼级战舰突兀的出现在他们近处。\n指挥舱内一道光幕垂下，一个头扎道髻身穿黑色军装的精悍中年出现在光幕中。",
            "summary": "百余万昆仑和终南的道人被允许离开，而古邪尘和鹏华对此有不同的看法。七天后，白水、寒鹤等道人在运输舰内忍饥挨饿，咒骂古邪尘。此时，突然出现数十条白翼级战舰，一名黑衣军官出现在光幕中。",
            "characters_in_summary": [
                "古邪尘",
                "鹏华",
                "白水",
                "寒鹤",
                "昆仑",
                "终南",
                "道人",
                "运输舰"
            ],
            "entity_info": "古邪尘 | 仙人，可能与衍罗少尊存在冲突。在螺旋星域四处游走，维护螺旋星域的子民。控制了天垣小男，曾重创昆仑派\n鹏华 | 与紫眸鹫王结盟的角色，参与围攻赤月神尊\n白水 | 昆仑、终南门人，可能与尸帝、毒狼等人有关联\n昆仑 | 道教圣地，昆仑派所在地。在古邪尘的攻击下遭受重创\n终南 | 可能为星盟与地球之间的运输路线\n道人 | 与鹏华、旱魁共同对抗敌人、击败异兽精魄\n运输舰 | 星盟舰队的一部分，用于运输物资和人员\n炎姜 | 九幽道弟子，叱晦和尚的徒弟\n九幽道弟子 | 九幽道门人，与正一道人为敌"
        },
        {
            "id": 9,
            "content": "“海盗，大劫，交出你们身上所有财物，一条内裤都不许留下。”\n略微顿了顿，这精悍中年冷笑道：“若是你们连内裤都没有一条，那么，你们就只能去矿山做奴隶了！”\n真正连内裤都没有一条的昆仑、终南众仙人呆住了，他们面面相觑作声不得。\n古邪尘扒光了他们的所有衣衫。运输舰内却是连一丝线头都没有，到处都是冷冰冰的金属块，如今的两派门人。他们却是光溜溜的一丝不挂。他们想要将内裤都交出去，却是欲交无物啊！\n可是那群自称海盗的人却不给他们分辩的机会，大群如狼似虎的异能者冲上了两条运输舰。将百多万昆仑、终南的门人打晕后押上了那些白翼级战舰。\n领队的海盗头目来到了白水、寒鹤、小张、正一四个老道面前，粗暴的伸手捏了一下他们光洁细嫩的小脸蛋。\n“很漂亮的四个小丫头，能卖出大价钱来。唔。一路上好生伺候着。千万不能让他们死了。”\n这中年恶毒的望着面无人色的白水等四个老道，阴恻恻的冷笑道：“那几个矿石星上，那些该死的杂种好久没见女人了。这么娇滴滴的小姑娘，可以换几万吨高标准矿石呢！”\n白水、寒鹤小张、正一娇柔无力的呻吟了一声，翻着白眼晕了过去。",
            "summary": "一名精悍中年男子威胁昆仑和终南两派的仙人，要求他们交出所有财物，甚至包括内裤。然而，由于运输舰内没有衣物，众仙人无法交出内裤。海盗们将这些仙人押上了白翼级战舰，准备将他们卖给矿石星上的矿工。在这个过程中，四名年轻的道士被海盗头目侮辱并视为商品。",
            "characters_in_summary": [
                "精悍中年男子",
                "昆仑派仙人",
                "终南派仙人",
                "海盗",
                "白翼级战舰"
            ],
            "entity_info": "海盗 | 海盗，对新锐海盗的控制者，对昆仑、终南的弟子进行侮辱\n白翼级战舰 | 星盟的战舰，出现在昆仑和终南的运输舰附近\n古邪尘 | 仙人，可能与衍罗少尊存在冲突。在螺旋星域四处游走，维护螺旋星域的子民。控制了天垣小男，曾重创昆仑派\n鹏华 | 与紫眸鹫王结盟的角色，参与围攻赤月神尊\n白水 | 昆仑、终南门人，可能与尸帝、毒狼等人有关联\n昆仑 | 道教圣地，昆仑派所在地。在古邪尘的攻击下遭受重创\n终南 | 可能为星盟与地球之间的运输路线"
        },
        {
            "id": 10,
            "content": "一众海盗全疯狂的大笑了起来。刚刚还说要好好伺候白水四人的海盗头目更是狠狠的一脚一脚的朝他们的脸蛋踏了下去。\n距离这些白翼级战舰不到千里之遥的一颗小流星上，一个肥头大耳身穿杏黄色僧袍的僧人正盘膝而坐。两个生得奇形怪状的僧人正站在他身后。三个大和尚望着那些白翼级战舰，只是微笑不语。\n过了许久，等得这些战舰遁入亚空间不见了，一个生得眉长三尺的侍立僧人才笑呵呵的问道：“菩萨，此事，我们可要理会？”\n那肥头大耳的和尚眯起双眼笑道：“理会他作甚？他们自家祖师都不理睬，我们这些外人搭理这些作甚？”顿了顿，这大和尚笑呵呵的说道：“世尊叫我等留在此处，只是旁观之，静候之，总有一天呵呵！”\n三个和尚同时扭头，看向了左侧茫茫星空。\n数千里外，三朵青色莲花上，三名生得慈眉善目的老道正盘膝而坐。\n似乎是感应到了三个。和尚的目光。三个老道只是温和的笑了笑，就好似从来没有出现过一般，就此静静的消散得无影无踪。\n“我佛慈悲！”\n三个大和尚轻颂了一声佛号，扭头看向了古邪尘等人所在的方向，很丰怪的笑了笑，转身没入了虚空。\n“红尘情孽，古邪尘，贫僧在回雁大雪山等你！”",
            "summary": "一位肥头大耳的僧人与两位奇形怪状的弟子看着附近经过的白翼级战舰，但并未干涉。而在数千里外，三位老道坐在青色莲花上，感受到僧人的目光后，温和地笑了笑并消失。僧人们随后转向古邪尘等人所在的方向，轻颂佛号并消失。",
            "characters_in_summary": [
                "僧人",
                "两位弟子",
                "三位老道"
            ],
            "entity_info": "海盗 | 海盗，对新锐海盗的控制者，对昆仑、终南的弟子进行侮辱\n白翼级战舰 | 星盟的战舰，出现在昆仑和终南的运输舰附近\n古邪尘 | 仙人，可能与衍罗少尊存在冲突。在螺旋星域四处游走，维护螺旋星域的子民。控制了天垣小男，曾重创昆仑派\n鹏华 | 与紫眸鹫王结盟的角色，参与围攻赤月神尊\n白水 | 昆仑、终南门人，可能与尸帝、毒狼等人有关联"
        }
    ]
}