{
    "chapter_title": "第六百九十九章  盘古精血 ",
    "chapter_summary": "在铁脊山上，天狼宫的妖兵受到玄凝冻气的袭击，导致大量死亡。红牙带领众妖魔逃脱，而玄凝冻气逐渐消散，留下一片冰原。一名美丽的三头十八臂天女与一块黑色巨岩对峙，红牙兄弟与吉祥天女联手对抗黑石老祖。吉祥天女与黑石老祖立下赌约，如果黑石老祖无法打破她的禁制，他将成为吉祥天女的忠心臣属。吉祥天女赢得赌局，成功困住黑石老祖。红牙兄弟带领众妖魔离开铁水黑石山。古邬尘嘲笑黑石老祖的失败，古邪尘取出苍生印，准备为其升级。他在铁水黑石山核心处找到盘古真血，增强自身实力。",
    "characters_in_summary": [
        "红牙",
        "众妖魔",
        "玄凝冻气",
        "天女",
        "黑石老祖",
        "吉祥天女",
        "古邬尘",
        "古邪尘"
    ],
    "pre_entity_info": "红牙 | 天狼宫的少主、跟随古邪尘前往九天十地出口那株鸿蒙巨树上交材料\n黑石老祖 | 强大的妖魔，与古邬尘可能存在冲突，螳螂精的上级，施展数百尊佛陀、菩萨修持的佛法神通对抗吉祥天女，修炼数千种不同功法导致走火入魔，最终化为铁水黑石山，与吉祥天女达成协议，占据寒冰地狱一半的地盘，收集天地灵气和血肉精华，每过一甲子汇聚一次交给吉祥天女，以换取与护法诸天一起夺取天庭的机会\n吉祥天女 | 护法诸天的神祇，不惧天罗地网大阵，救出杜卡特，与古邪尘交换人质，学习并运用佛门功法对抗黑石老祖，对古邪尘的行为表示习以为常，继续处理自己的事务，戴上太阳玄珠的本命精气，掌握古邪尘的感知，与嚎化老祖达成协议，蛊惑黑石老祖与护法诸天达成联盟关系，共同攻下天庭，获取巨大利益，试图擒拿猴子\n古邬尘 | 可能与黑石老祖存在冲突，未知\n古邪尘 | 仙人，与衍罗少尊可能存在冲突，维护螺旋星域的子民，控制天垣小男，重创昆仑派，主动承担收集材料任务，表现出对吉祥天女的痴迷，拥有太阳玄珠等宝物，与黑石老祖可能存在冲突，与吉祥天女有亲密关系，修复伤势，追踪吉祥天女\n莉莉丝 | 天庭仙人，与杨戬一起带领天兵天将在虚空中进行攻杀，与猴子发生冲突\n吉祥天女的洞府 | 吉祥天女与古邪尘相遇的地方，他们在这里进行了一场激战\n地下 | 一块充盈着土黄色地气的圆形空地，辛甲挥动着酒坛子大小的拳头对着被铁链捆得结结实实的林罕上校就是一通猛揍",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "岩层被掀开，大片玄凝冻气冲天飞起。天狼宫大队妖兵殿后的数十万妖兵闪避不及，被那白灿灿的玄凝冻气飞扑上身，哼都没哼一声就化为无数冰晶飘散，就连神魂都被冻成了粉碎。红牙大骇，急忙招呼麾下小妖用最快的速度逃遁。\n过千万妖魔惊恐的用尽了吃奶的力气跟随红牙兄弟朝前狼狈逃窜，身后无边无际的玄凝冻气呼啸而来，不断有妖魔被卷入冻气中化为粉碎。\n好容易等得这些妖魔逃出了近万里，那玄凝冻气才渐渐的放缓了四散的势头，开始逐渐的向内压缩凝器。过了大概一刻钟功夫，这些玄凝冻气突然发出一声巨响，迅速向内塌陷。\n眨眼的功夫，杀死了超过五百万天狼宫小妖的玄凝冻气就消失得无影无踪。\n原本铁脊山所在的地域就剩下了一片平平整整的冰原。一块高有千丈的黑色巨岩正和一名生得绝美的三头十八臂，高也有千丈的天女相互对峙。",
            "summary": "在铁脊山上，天狼宫的大队妖兵被玄凝冻气袭击，导致大量死亡。红牙带领众妖魔惊慌逃窜，成功逃离危险区域。玄凝冻气逐渐消散，留下一片冰原。一名美丽的三头十八臂天女与一块黑色巨岩对峙。",
            "characters_in_summary": [
                "红牙",
                "天狼宫大队妖兵",
                "玄凝冻气",
                "天女",
                "铁脊山"
            ],
            "entity_info": "红牙 | 天狼宫的少主、跟随古邪尘前往九天十地出口那株鸿蒙巨树上交材料\n铁脊山 | 可能与铁石老祖的妖族有关联，成为吉祥天女与红牙兄弟前往寻找的上古洞天福地\n吉祥天女 | 护法诸天的神祇，不惧天罗地网大阵，救出杜卡特，与古邪尘交换人质，学习并运用佛门功法对抗黑石老祖，对古邪尘的行为表示习以为常，继续处理自己的事务，戴上太阳玄珠的本命精气，掌握古邪尘的感知，与嚎化老祖达成协议，蛊惑黑石老祖与护法诸天达成联盟关系，共同攻下天庭，获取巨大利益，试图擒拿猴子\n古邪尘 | 仙人，与衍罗少尊可能存在冲突，维护螺旋星域的子民，控制天垣小男，重创昆仑派，主动承担收集材料任务，表现出对吉祥天女的痴迷，拥有太阳玄珠等宝物，与黑石老祖可能存在冲突，与吉祥天女有亲密关系，修复伤势，追踪吉祥天女\n莉莉丝 | 天庭仙人，与杨戬一起带领天兵天将在虚空中进行攻杀，与猴子发生冲突\n吉祥天女的洞府 | 吉祥天女与古邪尘相遇的地方，他们在这里进行了一场激战\n地下 | 一块充盈着土黄色地气的圆形空地，辛甲挥动着酒坛子大小的拳头对着被铁链捆得结结实实的林罕上校就是一通猛揍"
        },
        {
            "id": 1,
            "content": "红牙耳朵边突然响起了古邪尘细如故f6的声音，红牙眼珠一转，当即施展全部法力朝吉祥天女大吼道：“天女前辈，小妖等就来助你！儿郎们，结阵，杀！”\n数百万被玄凝冻气吓得魂飞魄散的小妖呆了呆，最终是红牙兄弟这数百年来逐渐建立的权威震慑了他们，小妖们哆哆嗦嗦的结成了阵势，战战兢兢的吼了一声‘杀&#039;，就结阵朝正和吉祥天女对峙的黑石老祖杀去。\n吉祥天女突然大笑了起来，她娇笑道：“六大天狼王，亏你们有心了！若是你们不下这命令，本座可就不管你们了！”\n面容一肃，吉祥天女厉声喝道：“六大天狼王听令，速速带领庖下儿郎离开寒冰地狱，去刀轮地狱托庇于幽冥转轮天尊，他会好生招待你们！速速离开，本座缠住这贪心无度的老怪物！”\n红牙听了吉祥天女的命令，当即毕恭毕敬的带着五个弟弟和麾下小妖朝吉祥天女磕了几个响头，随后急忙架起妖云，一路带起无边的妖风邪气朝寒冰地狱的出口赶去。\n黑石老祖‘桀桀&#039;怪笑起来，他厉声笑道：“吉祥天女，你缠住老祖也没用。以这些小妖的速度，不耗费百年苦功，他们怎可能赶到寒冰地狱的出。？只要老祖一声令下，他们就合被老祖麾下儿郎斩成肉泥！”\n吉祥天女‘咯咯，娇笑，她美眸中寒光一闪，厉声喝道：“那也要看你有没有那个机会下令了！”无穷量的明光从吉祥天女体内喷出，迅速化为一片光幢将黑石老祖困在其中。\n吉祥天女娇笑道：“黑石老祖，本座和你打个赌，若是你能在百年内破开本座禁制冲出去，本座就将这宝塔连同二十四颗混阳珠让给你。若是你不能破开本座禁制，日后你就得听本座之命行事，如何？”\n黑石老祖偌大格身躯上下跳了跳，他冷笑道：“一座宝塔和二十四颗破珠子就想让老祖答允这赌注，老祖就这么不值钱么？”\n冷哼一声，黑石老祖低沉的喝道：“若是老祖百年内破开你的禁制，除了这宝塔和二十四颗混阳珠还有那些太阳神兵，你也是老祖的！吉祥天女美眸一转，她娇笑道：“那，若是本座夫君找上门来。\n黑石老祖蛮横的咆哮道：“那老祖将他一并收入后宫就是，有甚了不得的？”\n吉祥天女就笑了，她‘嗤嗤&#039;笑道：“那，能否让本座自荐枕席，就要看老祖你的本领了？从今日算起，百年之后若是老祖不能破开禁制脱困，老祖可就是本座的忠心臣属了！”\n黑石老祖桀桀怪笑出声，他的笑声中带着说不尽的淫亵之意：“若是老祖我脱身了，吉祥天女，老祖要在床上将你摆成一百万个小模样，嘿嘿，老祖这些年来，可演练出了不少好招式！”",
            "summary": "红牙兄弟与吉祥天女联手对抗黑石老祖。红牙听从吉祥天女的指示，率领众妖前往刀轮地狱寻求庇护。吉祥天女与黑石老祖展开激战，并立下赌约，如果黑石老祖在百年内无法打破她的禁制，他将成为吉祥天女的忠心臣属。黑石老祖狂妄地表示，即使脱身他也会将吉祥天女纳入后宫。",
            "characters_in_summary": [
                "红牙兄弟",
                "吉祥天女",
                "黑石老祖"
            ],
            "entity_info": "红牙兄弟 | 寒冰地狱土生土长的妖魔，带领吉祥天女找到铁脊山的上古洞天福地\n吉祥天女 | 护法诸天的神祇，不惧天罗地网大阵，救出杜卡特，与古邪尘交换人质，学习并运用佛门功法对抗黑石老祖，对古邪尘的行为表示习以为常，继续处理自己的事务，戴上太阳玄珠的本命精气，掌握古邪尘的感知，与嚎化老祖达成协议，蛊惑黑石老祖与护法诸天达成联盟关系，共同攻下天庭，获取巨大利益，试图擒拿猴子\n黑石老祖 | 强大的妖魔，与古邬尘可能存在冲突，螳螂精的上级，施展数百尊佛陀、菩萨修持的佛法神通对抗吉祥天女，修炼数千种不同功法导致走火入魔，最终化为铁水黑石山，与吉祥天女达成协议，占据寒冰地狱一半的地盘，收集天地灵气和血肉精华，每过一甲子汇聚一次交给吉祥天女，以换取与护法诸天一起夺取天庭的机会\n红牙 | 天狼宫的少主、跟随古邪尘前往九天十地出口那株鸿蒙巨树上交材料\n铁脊山 | 可能与铁石老祖的妖族有关联，成为吉祥天女与红牙兄弟前往寻找的上古洞天福地\n古邪尘 | 仙人，与衍罗少尊可能存在冲突，维护螺旋星域的子民，控制天垣小男，重创昆仑派，主动承担收集材料任务，表现出对吉祥天女的痴迷，拥有太阳玄珠等宝物，与黑石老祖可能存在冲突，与吉祥天女有亲密关系，修复伤势，追踪吉祥天女\n莉莉丝 | 天庭仙人，与杨戬一起带领天兵天将在虚空中进行攻杀，与猴子发生冲突"
        },
        {
            "id": 2,
            "content": "吉祥天女粉脸十寒，她周身放出明光更盛，渐渐的从她三头十八臂的法相中逐渐有天花金霞喷出，眨眼间一尊高有千丈，生得娇媚无比的女子从她体内冉冉行出；不多时，又有一宝相庄严周身悬挂着无数明珠的女神走出……\n渐渐的，从吉祥天女体内走出了三十五尊神情姿容都各不相同的法相，她三头六臂的法相头顶喷出一道金光，这三十五尊法相都盘坐在金光中，口中纷纷念诵佛门咒语或者蕃罗门魔咒，化为无数天花纷纷坠下，黑石老祖元神显化的黑岩顿时一阵朦胧，也不知道被多少亿万重空间禁制团团包裹。\n黑石老祖怪笑出声，三十六颗黑色石珠慢慢的从他体内喷出，浓郁的黑光雾气席卷而出，化为一片朦胧混沌朝虚空击去。只是一击，吉祥天女布下的无数重空间禁制就粉碎了十分之一，大片天花纷纷粉碎，她头顶盘坐的三十五尊法相也齐齐动摇了一下。“天女，再来几下狠的，你就是老祖口中的美食了！”",
            "summary": "吉祥天女与黑石老祖展开激战，双方释放出强大的法力和神通。吉祥天女从体内召唤出三十五尊法相，共同念诵佛门咒语和蕃罗门魔咒，释放出无数天花。然而，黑石老祖也展现出强大的实力，三十六颗黑色石珠喷出浓郁的黑光雾气，粉碎了吉祥天女布下的部分空间禁制，导致大量天花破碎。黑石老祖嘲笑吉祥天女，表示她将成为他的美食。",
            "characters_in_summary": [
                "吉祥天女",
                "黑石老祖"
            ],
            "entity_info": "吉祥天女 | 护法诸天的神祇，不惧天罗地网大阵，救出杜卡特，与古邪尘交换人质，学习并运用佛门功法对抗黑石老祖，与古邪尘有亲密关系\n黑石老祖 | 强大的妖魔，与古邬尘可能存在冲突，螳螂精的上级，与吉祥天女达成协议，与吉祥天女对抗，试图擒拿猴子\n红牙兄弟 | 寒冰地狱的土生妖魔，带领吉祥天女找到铁脊山的上古洞天福地，与吉祥天女合作对抗黑石老祖\n红牙 | 天狼宫的少主，跟随古邪尘前往九天十地出口那株鸿蒙巨树上交材料，与古邪尘有合作关系\n铁脊山 | 吉祥天女与红牙兄弟寻找的上古洞天福地，可能与铁石老祖的妖族有关联"
        },
        {
            "id": 3,
            "content": "黑石老祖想到得意处，不由得放声大笑起来。\n吉祥天女脸色徽做一变，她冷然喝道：“黑石老祖，你我的赌注，你可敢以本命元神发誓么？”\n黑石老祖盘算了一阵，同样语声冰冷的喝道：“若是你以本命元神发誓，若是你输了就乖乖的躺下任凭老祖我为所欲为，老祖自然以无神发誓和你打这个赌！”\n犹豫了一阵，吉祥天女咬牙切齿的冷笑道：“好，你黑石老祖，可也值得本座耗费这个力气\n当即，吉祥天女就以自己的本命元神发下了誓言，而且是昝罗门中最恶毒络咒语。\n黑石老祖闻声大喜，他也忙不迭的发下了本命誓言，若是他在百年内不能破开吉祥天女的禁制，他也将心甘情愿的成为吉祥天女的属下，任凭她随意驱遣。\n吉祥天女顿时傲然冷笑，七窍中同时有明光放出，更有大片鲜血呈莲花状从七窍中喷出。\n一声冷酷无比的狞笑从吉祥天女法相中响起，一尊高有万里周身放出无边混沌光雾的化身骑着一头金翅鸟，身边有两头六齿白象拥护着，缓缓的从吉祥天女的法相内行出。\n这尊神情冷肃威严无比的女神化身一出，黑石老祖就感觉到无边无际的压力从四面八方蜂拥而下，差点将他元神所化的法相分身都给碾碎了。他ia怔的咎着这尊强悍异常的女神化身，突然苦涩的问道：“迳就是‘世界之母&#039;么？代表天地间女性一切最高潜力的女神？”\n吉祥天女冷溢的望着黑石老祖，过了许久才缓缓点头道：“现出这尊化身一次，就要浪费本座十个元会苦修的法力。不过，若是能得你臣服，本座却也不亏了。”\n世界之母身形一阵模糊，渐渐的融入了虚空。无边虚空顿时一阵摇晃，吉祥天女和另外三十五尊法相分身同时没入了虚空中。绝强的空间压力不断压向黑石老祖，无数禁制重重叠叠的绕在了他身上。",
            "summary": "黑石老祖与吉祥天女进行了一场赌注，双方都以本命元神发誓。吉祥天女发誓如果她输了，将任由黑石老祖为所欲为。而黑石老祖则发誓如果在百年内不能破开吉祥天女的禁制，他将心甘情愿地成为她的属下。吉祥天女赢了，她展现出了强大的力量，黑石老祖被迫承认失败并承诺臣服。",
            "characters_in_summary": [
                "黑石老祖",
                "吉祥天女"
            ],
            "entity_info": "黑石老祖 | 强大的妖魔，与古邬尘可能存在冲突，螳螂精的上级，与吉祥天女达成协议，与吉祥天女对抗，试图擒拿猴子\n吉祥天女 | 护法诸天的神祇，不惧天罗地网大阵，救出杜卡特，与古邪尘交换人质，学习并运用佛门功法对抗黑石老祖，与古邪尘有亲密关系\n红牙兄弟 | 寒冰地狱的土生妖魔，带领吉祥天女找到铁脊山的上古洞天福地，与吉祥天女合作对抗黑石老祖\n红牙 | 天狼宫的少主，跟随古邪尘前往九天十地出口那株鸿蒙巨树上交材料，与古邪尘有合作关系\n铁脊山 | 吉祥天女与红牙兄弟寻找的上古洞天福地，可能与铁石老祖的妖族有关联"
        },
        {
            "id": 4,
            "content": "无奈的摇摇头苦笑了几声，黑石老祖咬牙切齿的说道：“这么看来，要大干一场了！”\n极远处铁水黑石工，内一阵鬼哭狼嚎，大片黑漆漆粘稠如铁汁的雾气冲天飞起，迅速化为一条高有数万里的巨大身影朝铁脊山方向飞去。这尊巨大的身影瞬息间破空到了黑石老祖和吉祥天女争斗的虚空附近，眨眼间就被吉祥天女布下的无边禁制卷了进去。这一方虚空迅速恢复了平静，再也没有丝毫异样发生。\n铁水黑石山的大小妖魔没有一个人知晓黑石老祖的遭遇，他们只是惊讶的看着红牙兄弟带着天狼宫这些年来招揽的妖魔，浩浩荡荡的离开铁水黑石山朝远处奔去。红牙告诉这些妖魔，他们是奉了黑石老祖的命令去刀轮地狱公f的。于是，并无一个妖魔阻止天狼宫所属，红牙兄弟轻轻松松的脱身而出。盘坐在无边玄凝冻气中，古邬尘笑得前俯后仰的，眼泪水都差点笑了出来。“没想到，没想到啊！为了一座至阳塔和二十四颗混阳珠，你们至于这么拼命么？”\n“哈哈哈，吉祥天女，你连自己真正的本体化身世界之母都动用了，黑石老祖再强也要被你困上数十年！嘿嘿，我可用不了这么多时间！”\n“哎，黑石老祖，亏我这些年辛辛苦苦以虚空之炎计算你，没想到还不等我发动，你就孤注一掷和吉祥天女耗上了！果然女色是倾国祸水，沾染不得，沾染不得啊！”",
            "summary": "黑石老祖与吉祥天女展开了一场大战。战斗结束后，吉祥天女成功地将黑石老祖困住，而天狼宫的红牙兄弟则带领众妖魔离开了铁水黑石山。古邬尘在一旁观战，嘲笑黑石老祖为了争夺至阳塔和混阳珠而付出了代价。",
            "characters_in_summary": [
                "黑石老祖",
                "吉祥天女",
                "红牙兄弟",
                "古邬尘",
                "天狼宫",
                "铁水黑石山"
            ],
            "entity_info": "黑石老祖 | 强大的妖魔，与古邬尘可能存在冲突，螳螂精的上级，与吉祥天女达成协议，与吉祥天女对抗，试图擒拿猴子\n吉祥天女 | 护法诸天的神祇，不惧天罗地网大阵，救出杜卡特，与古邪尘交换人质，学习并运用佛门功法对抗黑石老祖，与古邪尘有亲密关系\n红牙兄弟 | 寒冰地狱的土生妖魔，带领吉祥天女找到铁脊山的上古洞天福地，与吉祥天女合作对抗黑石老祖\n古邬尘 | 可能与黑石老祖存在冲突，未知\n天狼宫 | 红牙兄弟六人的根据地，被打上了天狼宫的旗号\n铁水黑石山 | 黑石老祖的根据地，充满寒气，是寒冰地狱的一部分\n红牙 | 天狼宫的少主，跟随古邪尘前往九天十地出口那株鸿蒙巨树上交材料，与古邪尘有合作关系\n铁脊山 | 上古洞天福地，吉祥天女与红牙兄弟寻找的地方"
        },
        {
            "id": 5,
            "content": "得意的大笑了几声，古邪尘双眸十寒，慢吞吞的取出了当年以麒麟印改铸的苍生印，很是温和的抚摸着它微笑道：“这些年来，你的威力和我身边其他法宝相比，却是略弱了一些。这次好了，你总算是有机会脱胎换骨了。”\n欣然抚摸着苍生印，古邬尘温柔的说道：“怎么说你也是我亲手炼制的第一件法宝，盘古幡、风火蒲团他们虽好，却不是我自己的宝物，我怎敢放心使用他们？只有你们，才是我放心的！”\n苍生印内传来一缕欣喜的波动，印体吸渡的动了动，妾好似一只猫儿在古邪尘掌心撒娇。\n古邪尘呵呵大笑，突然身形一闪离开了无边的玄凝冻气。\n镜花水月太阴遁法全力发动，古邪尘宛如一缕幽灵，轻轻松松的来到了铁水黑石山的核心处。弥漫四周的创造之炎、守护之炎和殁天之炎根本无法靠近古邪尘的身体，他身体所到之处，三种威力绝大的异种神炎纷纷散开，任凭他出入有如直入无人之境。\n这也真真切切是无人之境，黑石老祖为了炼化本体，整座大山都被三色神炎包裹，就连他后宫中的无数美女帅男都被赶出去居住了，山中再也没有任何生灵，就连一株草都没有。方圆近两亿里的铁水黑石山内，如今就只有古邪尘一个外来者。\n黑石老祖不甘服从吉祥天女的命令，他豁出去了一切将自身元神化身尽数抽调去和吉祥天女相争，如今留在这里的，就是空荡荡一座铁水黑石山。\n如今的铁水黑石山，就好似一个植物人的身体，虽然健壮高大，却是空荡荡的，没有了一丝灵智控制。",
            "summary": "古邪尘取出当年炼制的苍生印，准备为其升级，增强其威力。他对苍生印的感情深厚，认为它是自己亲手炼制的宝物，而其他法宝并非出自自己之手。古邪尘利用镜花水月太阴遁法轻松来到铁水黑石山核心处，这里是被创造之炎、守护之炎和殁天之炎包围的地方，但他丝毫不受影响。这里已经没有生命存在，只剩下空荡荡的铁水黑石山。",
            "characters_in_summary": [
                "古邪尘",
                "铁水黑石山"
            ],
            "entity_info": "古邪尘 | 仙人，与衍罗少尊可能存在冲突，维护螺旋星域的子民，控制天垣小男，重创昆仑派，主动承担收集材料任务，表现出对吉祥天女的痴迷，拥有太阳玄珠等宝物，与黑石老祖可能存在冲突，与吉祥天女有亲密关系，修复伤势，追踪吉祥天女\n铁水黑石山 | 黑石老祖的根据地，充满寒气，是寒冰地狱的一部分\n黑石老祖 | 强大的妖魔，与古邬尘可能存在冲突，螳螂精的上级，与吉祥天女达成协议，与吉祥天女对抗，试图擒拿猴子\n吉祥天女 | 护法诸天的神祇，不惧天罗地网大阵，救出杜卡特，与古邪尘交换人质，学习并运用佛门功法对抗黑石老祖，与古邪尘有亲密关系\n红牙兄弟 | 寒冰地狱的土生妖魔，带领吉祥天女找到铁脊山的上古洞天福地，与吉祥天女合作对抗黑石老祖\n古邬尘 | 可能与黑石老祖存在冲突，未知\n天狼宫 | 红牙兄弟六人的根据地，被打上了天狼宫的旗号"
        },
        {
            "id": 6,
            "content": "黑石老祖太过于相信他的本体了，的确他的本体异常强悍，出自鸿蒙之中，又经过这么多年他无休止的淬炼，潆化老祖强力一击都无法伤损铁水黑石山分毫，如今的三界之中，再无人能对黑石老祖的这具强悍异常的本体造成任何威胁。\n他就将自己的这具身体丢在了这里，全部元神都跑去和吉祥天女相争，根本不担心自己的本体会出现任何的变故。可是，古邪尘未了。\n手持盘古幡开路，古邪尘耗费了些许力气，终于破开了黑石老祖身体核心部位厚达千万里的一处山体，来到了一个方圆近万里的空调中。\n就算是潆化老祖亲身来此，想要破开这千万里厚的山体直入此处，也要耗费数百年水磨功夫才行。可是古邬尘手持盘古幡，就好似铁刀切豆腐一样轻松破开了山体，径直来到了黑石老祖的核心要地。若是黑石老祖化为人形，这处空洞就是他的心脏。如今这个空洞中充盈着浓密的黑色雾气，这是黑石老祖这么多年来修炼出的法力，正化为一个巨大的漩涡围绕眷一团方圆千多里的金色血洛急速旋转。古邪尘贪婪的望着那滴散发出无穷的能量波动，几乎让他无法靠近的金色血滴。盘古真血。\n这就是黑石老祖得自鸿蒙，在盘古开天辟地舍身化为天地万物后得来的一滴盘古真血。\n和这一滴盘古真血相比，古邪尘曾经得到的所谓太阳真神的先天圣血，简直就是一堆垃圾。\n黑石老祖就是固若这一滴盘古臭，血，他甚至还没能将这滴真血真正炼化，这么多年来，他只是吸收了这滴真血不断散发出的一些能量气息，就将身体凝聚成了这般坚不可摧的一座大山。\n平日里，黑石老祖只是任凭这滴盘古真血在偌大的山体内自如的往来游动，真血所过之处，自然而然吸纳无量数的天地灵气，化为特有的盘古法力波动滋养黑石老祖周身，将他的身体滋养得越来越强悍。他也想过要将这滴真血真正化为己有，但是他如今身体不成人形，只是一座僵卧的大山，却又怎能消受得了这滴蕴藏了无穷奥秘和无穷力量的盘古真血？\n古邪尘更换了自己的衣袍，穿上了一套极其华美的祭袍，毕恭毕敬的朝那滴盘古真血行了三跪九叩的大礼。\n他只是本能的觉得自己应该这么做，也许是为了盘古开天地的壮举，也许是为了其他，总之，他就这么恭恭敬敬的叩拜了下去，然后默默的向那滴方圆千多里的真血就祷了一阵。",
            "summary": "黑石老祖过于自信其强大本体，将元神用于与吉祥天女的争斗，导致本体核心部位被古邪尘破开。古邪尘进入黑石老祖的核心地带，发现了蕴含无穷能量的盘古真血。为了获得这股力量，古邪尘换上华丽祭袍，恭敬地向盘古真血行礼并祈祷。",
            "characters_in_summary": [
                "黑石老祖",
                "吉祥天女",
                "古邪尘",
                "盘古真血"
            ],
            "entity_info": "黑石老祖 | 强大的妖魔，与古邬尘可能存在冲突，螳螂精的上级，与吉祥天女达成协议，与吉祥天女对抗，试图擒拿猴子\n吉祥天女 | 护法诸天的神祇，不惧天罗地网大阵，救出杜卡特，与古邪尘交换人质，学习并运用佛门功法对抗黑石老祖，与古邪尘有亲密关系\n古邪尘 | 仙人，与衍罗少尊可能存在冲突，维护螺旋星域的子民，控制天垣小男，重创昆仑派，主动承担收集材料任务，表现出对吉祥天女的痴迷，拥有太阳玄珠等宝物，与黑石老祖可能存在冲突，与吉祥天女有亲密关系，修复伤势，追踪吉祥天女\n铁水黑石山 | 黑石老祖的根据地，充满寒气，是寒冰地狱的一部分\n红牙兄弟 | 寒冰地狱的土生妖魔，带领吉祥天女找到铁脊山的上古洞天福地，与吉祥天女合作对抗黑石老祖"
        },
        {
            "id": 7,
            "content": "小心翼翼的将自身气息散发了出去，古邪尘的神念和盘古真血散发出的波动小心的接触。他的身体骤然一震，无边幻像突兀的在他脑海中生出。\n那是盘古开天辟地，最终身化万物的恢宏景象。盘古奋起开天斧朝周天一阵猛轰，那纯粹的力量带起的天道轨迹，让古邪尘跨越了太阴真君留下的大道境界的局限，看到了另外一个更高的更玄奥不可测的层面。\n这滴真血中蕴藏。的气息还不仅仅于此，他还记载了盘古所在的太古鸿蒙之中，一些玄而又玄的物事。天源星的来历，地源星的存在，人源星的玄机，无数上古秘闻，逐渐的在古邪尘面前展开。\n古邪尘一颗道心全沉浸在了这无边的宏伟画卷中，他的道行境界不断的向上飙升，三尸元神急速吸收盘古真血散发出的强横气息，元神逐渐凝聚宛如真人。过了不知道多久，古邪尘心中突然警兆凭空升起，他一个激灵从那宏伟的画卷中突兀的惊醒。\n好似只是一个出神的瞬间，时间已经飞速过去了二十四年。",
            "summary": "古邪尘在尝试接触盘古真血时，突然进入了盘古开天辟地的幻象，看到了太古鸿蒙中的奥秘。他的道行不断提升，三尸元神也在吸收强大气息。在出神的瞬间，时间过去了24年。",
            "characters_in_summary": [
                "古邪尘",
                "盘古",
                "三尸元神"
            ],
            "entity_info": "古邪尘 | 仙人，与衍罗少尊可能存在冲突，维护螺旋星域的子民，控制天垣小男，重创昆仑派，主动承担收集材料任务，表现出对吉祥天女的痴迷，拥有太阳玄珠等宝物，与黑石老祖可能存在冲突，与吉祥天女有亲密关系，修复伤势，追踪吉祥天女\n黑石老祖 | 强大的妖魔，与古邬尘可能存在冲突，螳螂精的上级，与吉祥天女达成协议，与吉祥天女对抗，试图擒拿猴子，本体为鸿蒙中所出，经过无休止的淬炼，强大异常\n吉祥天女 | 护法诸天的神祇，不惧天罗地网大阵，救出杜卡特，与古邪尘交换人质，学习并运用佛门功法对抗黑石老祖，与古邪尘有亲密关系\n铁水黑石山 | 黑石老祖的根据地，充满寒气，是寒冰地狱的一部分，鸿蒙中所出，经过无休止的淬炼，强大异常\n红牙兄弟 | 寒冰地狱的土生妖魔，带领吉祥天女找到铁脊山的上古洞天福地，与吉祥天女合作对抗黑石老祖"
        },
        {
            "id": 8,
            "content": "古邪尘掏出一块手表看了看时间，又掐指复算了一遍，不由得心头一震，急忙朝那滴真血磕了几个头，张口朝着那滴真血就是一吸。盘古真血微微一动，瞬间化为一道飞瀑注入古邪尘嘴中，被他小心翼翼的藏。在了自己的心脏内，一如当年他修炼含元真典时的场景。心脏每一次跳动，都有微量的盘古真血喷射而出，不断渗入古邪尘周身。\n他的身体以自己能-清晰感受的幅度迅速增强，他的肉身正在缓缓发生一种奇妙的变化，这变化甚至超过了玄黄不灭体对古邪尘肉身的改进。盘古真身，这是比玄黄不灭体高明千万倍的混沌法体。\n古邪尘矜持的微笑着，他已经从盘古真血的气息中，参悟出了三五分盘古真身的修炼方法。虽然只是三五分残破不全的法门，却也比玄黄不灭体好上了太多。\n当然，玄黄不灭体还是要继续修炼的，这门功法毕竟源自昊天上帝的后台靠山鸿钧道祖，自有其奇妙之处，各种精妙所在，很值得古邪尘借鉴参考，以不断的完善盘古真身的修炼法门。\n得意的仰天长啸了几声，古邪尘突然破空飞起，脚踏万里风云，径直出现在铁水黑石山上空。\n太阳玄珠喷射而出，古邪尘厉声高呼道：“师尊，十天君，各位星君，助我一臂之力！”\n太阳玄珠喷出无量光芒罩住了铁水黑石山，尸帝巨大的身形破空而出，随手一剑朝四周一划，就将铁水黑石山和周边地脉的联系斩得干干净净。\n十绝阵、周天星辰大阵、天罗地网大阵等奇阵同时祭起，方圆将近两亿里，重量几乎不可计的铁水黑石山发出一声响彻云霄的悲鸣，被无量计的霞光瑞气缓缓卷起，慢吞吞的被吞入了太阳玄珠。\n无穷量的太阳炽焱和各色纯阳真火呼啸袭来，迅速围绕着铁水黑石山疯狂灼烧祭炼。\n等得黑石老祖麾下众多妖魔反应过来，古邪尘早就带着震天的狂笑扬长而去，原地就剩下了一个方圆敏亿里深有近亿里的巨大地坑，无穷尽的玄凝冻气正从地下喷薄而出，将大群措手不及的妖魔冻成了冰块。\n被吉祥天女禁制所困的黑石老祖突然心头一痛，浑身喷出了无穷量的本命精血。他心头一阵空荡荡的，好似神魂都无法附体了。",
            "summary": "古邪尘在得到盘古真血后，迅速增强了身体，进入了盘古真身的状态。他开始修炼盘古真身，并借鉴玄黄不灭体的功法。在成功炼化铁水黑石山后，古邪尘得意地离开了现场，留下了一片巨大的地坑和被困的妖魔。黑石老祖在古邪尘的行动中被重创，失去了大量本命精血。",
            "characters_in_summary": [
                "古邪尘",
                "盘古",
                "玄黄不灭体",
                "铁水黑石山",
                "黑石老祖"
            ],
            "entity_info": "古邪尘 | 仙人，与衍罗少尊可能存在冲突，维护螺旋星域的子民，控制天垣小男，重创昆仑派，主动承担收集材料任务，表现出对吉祥天女的痴迷，拥有太阳玄珠等宝物，与黑石老祖可能存在冲突，与吉祥天女有亲密关系，修复伤势，追踪吉祥天女\n铁水黑石山 | 黑石老祖的根据地，充满寒气，是寒冰地狱的一部分，鸿蒙中所出，经过无休止的淬炼，强大异常\n黑石老祖 | 强大的妖魔，与古邬尘可能存在冲突，螳螂精的上级，与吉祥天女达成协议，与吉祥天女对抗，试图擒拿猴子，本体为鸿蒙中所出，经过无休止的淬炼，强大异常\n吉祥天女 | 护法诸天的神祇，不惧天罗地网大阵，救出杜卡特，与古邪尘交换人质，学习并运用佛门功法对抗黑石老祖，与古邪尘有亲密关系\n红牙兄弟 | 寒冰地狱的土生妖魔，带领吉祥天女找到铁脊山的上古洞天福地，与吉祥天女合作对抗黑石老祖"
        }
    ]
}