{
    "chapter_title": "第七百零三章  我欲称圣 ",
    "chapter_summary": "古邪尘通过轮回法眼发现了银色钢鞭中隐藏的一丝雷霆规则，但因材料和阵法问题，钢鞭的威力并未达到先天灵宝级。古邪尘轻松吸收雷光，让古绝尘意识到他们之间的差距，决定追随古邪尘。然而，一名中年人的愤怒攻击即将到来，不知古邪尘和古绝尘将如何应对。古邪尘失踪，古绝尘找不到原因。一名中年人突然被击杀，古邪尘夺下他的武器并开始提炼金属。他发现这些仙人是七修天尊长子的人，警告他们若不离开将被处死。然而，这些仙人疯狂地冲向古邪尘，古邪尘轻松地击退了他们。魔趟龙艮突然出现并吞噬了数万名真修殿仙人。古邪尘正设法阻止魔趟龙艮，他提议让真修殿成为九幽道的附庸，否则将宣战。魔趟龙艮表示支持攻打真修殿，但古邪尘决定先给真修殿天尊一个机会，等待他们的回应。",
    "characters_in_summary": [
        "古邪尘",
        "古绝尘",
        "中年人",
        "魔趟龙艮",
        "七修天尊",
        "真修殿"
    ],
    "pre_entity_info": "古邪尘 | 仙人、与衍罗少尊可能存在冲突、维护螺旋星域的子民、控制天垣小男、重创昆仑派、主动承担收集材料任务、表现出对吉祥天女的痴迷、拥有太阳玄珠等宝物、与黑石老祖可能存在冲突、与吉祥天女有亲密关系、修复伤势、追踪吉祥天女；与古氏家族存在亲属关系，与古荼如存在祖孙关系，与古玉如可能存在家族关系，与九幽道存在敌对关系，与巡山小妖所属门派存在敌对关系，与教廷可能存在合作关系，与尸帝可能存在敌对关系，与昆仑派可能存在敌对关系，与元罗天尊可能存在敌对关系，与吉祥天女存在痴迷关系，与青呀小圣可能存在敌对关系，与古绝尘存在兄弟关系\n古绝尘 | 古氏家族成员，与古邪尘有家族纷争，与乌长老合作，指证古邪尘犯罪，试图用禅杖击杀古邪尘\n魔趟龙艮 | 九幽道弟子，借助尸帝的助力成功踏入大罗金仙之境，带领九幽道大军侵略维京帝国\n真修殿 | 位于螺旋星域，是青呀小圣所在的门派，与九幽道敌对\n古氏家族 | 古邪尘的家族，位于地球，拥有一定的地位和权力\n古玉如 | 古氏集团的负责人，与教廷合作，将公司资源献给教廷，与古邪尘可能存在家族关系，与古荼如存在祖孙关系，与九幽道存在敌对关系，与巡山小妖所属门派存在敌对关系，与尸帝可能存在敌对关系，与昆仑派可能存在敌对关系，与元罗天尊可能存在敌对关系，与吉祥天女存在痴迷关系，与青呀小圣可能存在敌对关系，与古绝尘存在兄弟关系\n螺旋星域 | 一个星系，包括多个星球，其中一个是九幽道的所在地，该星系因螺旋形状而得名，是古邪尘等人活动的场所，包含真修殿、九幽道等地",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "古邪尘轮回法眼注视下，这三十三截银色钢鞭中居然隐隐藏着一缕雷霆规则。若非炼制的材料太差，若非内中铭复的阵法太弱，仅仅凭着这一丝雷霆规则，这件钢鞭就已经是先天灵宝级的宝物。\n只不过，毕竟是材质和阵法都太弱了一些，这钢鞭一鞭轰下，虽然带起了数万道水缸粗细的雷霆噼里啪啦的朝古邪尘当头轰来，可是雷霆的威力却还不够，远远的不够。\n古绝尘已经被满天奔涌的雷火和刺目的电光吓得目瞪口呆，这每一道雷光都足以轻松毁灭一个太乙金仙级的存在。区区天仙横峰的修为在这样的雷光面前，古绝尘有一种自己的肉身和灵魂都要被雷光带起的威压碾碎的错觉。\n还没有被雷光近体，仅仅是看着那威猛绝伦的雷光，古绝尘就觉得自己已经是一个死人了。\n茫然的抬起头，古绝尘撕心裂肺的发出了“最后一声惨叫”\n惨叫声嘎然而止，因为古邪尘很不屑的挑起了一根小手指，满天雷光就好似被吸铁石所吸引的铁粉一样，噼里啪啦的就轰在了古邪尘的指尖上，被他的指尖轻轻松松全部吸了进去。\n呆呆的看着古邪尘那根皮肤颜色都没有丝毫改变的手指，古绝尘很直观的认识到了古邪尘和自己之间的差距。那是天和地的差别，那是仙人和蝼蚁的区别。那不是辛苦修炼就能追上的巨大差距，那是运道、运数、缘法、机缘等等外部条件聚集在一起，集天地精华于一身才能有的天堑鸿沟。\n古绝尘心头最后一丝不鱼服都被这一通雷光轰得粉碎，他已经在灵魂中树立了一个绝对的信念紧跟着古邪尘走，古氏家族就能闻名三界。吃香喝辣，壮大发达，子嗣繁茂！\n虚空中那中年人一击不中越发的恼怒，他周身突然喷出一圈明亮的雷光，迅速向四周扩散开百多里后，这一圈电光急速向内一敛，在他手上凝聚成一团人头大小的雷球。缓缓的将雷球向手上钢鞭凑过去，中年人狞声道：“小子，你们死定了！不管是谁伤了本尊的爱……",
            "summary": "古邪尘通过轮回法眼发现了三十三截银色钢鞭中隐藏的一丝雷霆规则，但由于材料和阵法的问题，钢鞭的威力并未达到先天灵宝级。古绝尘在面对满天的雷火和电光时，感到恐惧无比，而古邪尘则轻松地吸收了所有的雷光。这一幕让古绝尘意识到他们之间的差距，并决定追随古邪尘，以实现古氏家族的繁荣。然而，一名中年人的愤怒攻击即将到来，不知道古邪尘和古绝尘将如何应对这场危机。",
            "characters_in_summary": [
                "古邪尘",
                "古绝尘",
                "三十三截银色钢鞭",
                "轮回法眼",
                "古氏家族",
                "中年人"
            ],
            "entity_info": "古邪尘 | 仙人、与衍罗少尊可能存在冲突、维护螺旋星域的子民、控制天垣小男、重创昆仑派、主动承担收集材料任务、表现出对吉祥天女的痴迷、拥有太阳玄珠等宝物、与黑石老祖可能存在冲突、与吉祥天女有亲密关系、修复伤势、追踪吉祥天女；与古氏家族存在亲属关系，与古荼如存在祖孙关系，与古玉如可能存在家族关系，与九幽道存在敌对关系，与巡山小妖所属门派存在敌对关系，与教廷可能存在合作关系，与尸帝可能存在敌对关系，与昆仑派可能存在敌对关系，与元罗天尊可能存在敌对关系，与吉祥天女存在痴迷关系，与青呀小圣可能存在敌对关系，与古绝尘存在兄弟关系\n古绝尘 | 古氏家族成员，与古邪尘有家族纷争，与乌长老合作，指证古邪尘犯罪，试图用禅杖击杀古邪尘\n轮回法眼 | 古邪尘使用的法术之一。\n古氏家族 | 古邪尘的家族，位于地球，拥有一定的地位和权力\n古玉如 | 古氏集团的负责人，与教廷合作，将公司资源献给教廷，与古邪尘可能存在家族关系，与古荼如存在祖孙关系，与九幽道存在敌对关系，与巡山小妖所属门派存在敌对关系，与尸帝可能存在敌对关系，与昆仑派可能存在敌对关系，与元罗天尊可能存在敌对关系，与吉祥天女存在痴迷关系，与青呀小圣可能存在敌对关系，与古绝尘存在兄弟关系\n螺旋星域 | 一个星系，包括多个星球，其中一个是九幽道的所在地，该星系因螺旋形状而得名，是古邪尘等人活动的场所，包含真修殿、九幽道等地"
        },
        {
            "id": 1,
            "content": "古绝尘身边的古邪尘突然不见了。古绝尘就和古邪尘肩并肩的并排站着，但是硬是没看清古邪尘如何消失的。\n一支拳头霍然洞穿了那中年人的心口，将他的心脏和他的骄傲彻底的粉碎，瞬间灭杀了他身体的一切生机。中年人身体的每一个细胞都开始粉碎，他的神魂被一团灰白色的太阴炫焱迅速化为一缕轻烟飘散，他的生命烙印被彻底的摧毁，眨眼的功夫，他的肉身就化为无数微粒飘散。\n那颗雷球还在不断闪光，古邪尘一拳将雷球劈散，随手将那钢鞭抢到手中。\n冷眼看了看钢鞭，古邪尘面前凭空喷出一道漆黑的火柱，他小心的将钢鞭丢入火柱中缓缓灼烧，身边接二连三的出现了数千块形形色色的精炼过的金属徒。\n中年人带来的数万仙人目瞪口呆的望着古邪尘，他们的身体都好似秋风中枯枝上的最后一片叶子般剧烈的颤栗着。这些仙人先是震惊。随后是惶恐，最后他们的目光中充满了疯狂的绝望。\n看都懒得看这些仙人一眼，古邪尘自顾自的将那些纯阳属性以及蕴藏了天雷属性的先天材料丢入黑色的火柱，连同那根钢鞭一起炼成了一团精纯的液汁。他一边忙活着向那团深紫色的混合溶液中打入一道道手印，一边冷漠的说道：“再不滚。你们都得死！”\n数万仙人死死的盯着古邪尘。猛不丁的他们齐声发出一声呐喊，一个个宛如疯狗一样朝古邪尘冲下。\n古绝尘惊呼道：“邪尘，你杀死的是七修天尊的长子。真修殿的规矩，这些仙人若是不能杀了你，他们也都会被集体处死！他们要拼命了。你小心二午还没出口呢，古邪尘已经好似赶苍蝇一样轻描淡写的挥了挥手。",
            "summary": "古绝尘发现古邪尘突然失踪，但无法找到原因。一名中年人突然被击杀，古邪尘夺下他的武器并开始提炼金属。他发现这些仙人是七修天尊长子的人，警告他们若不离开将被处死。然而，这些仙人疯狂地冲向古邪尘。古邪尘轻松地击退了他们。",
            "characters_in_summary": [
                "古绝尘",
                "古邪尘",
                "中年人",
                "七修天尊"
            ],
            "entity_info": "古绝尘 | 古氏家族成员，与古邪尘有家族纷争，与乌长老合作，指证古邪尘犯罪，试图用禅杖击杀古邪尘\n古邪尘 | 仙人、与衍罗少尊可能存在冲突、维护螺旋星域的子民、控制天垣小男、重创昆仑派、主动承担收集材料任务、表现出对吉祥天女的痴迷、拥有太阳玄珠等宝物、与黑石老祖可能存在冲突、与吉祥天女有亲密关系、修复伤势、追踪吉祥天女；与古氏家族存在亲属关系，与古荼如存在祖孙关系，与古玉如可能存在家族关系，与九幽道存在敌对关系，与巡山小妖所属门派存在敌对关系，与教廷可能存在合作关系，与尸帝可能存在敌对关系，与昆仑派可能存在敌对关系，与元罗天尊可能存在敌对关系，与吉祥天女存在痴迷关系，与青呀小圣可能存在敌对关系，与古绝尘存在兄弟关系\n轮回法眼 | 古邪尘使用的法术之一。\n古氏家族 | 古邪尘的家族，位于地球，拥有一定的地位和权力\n古玉如 | 古氏集团的负责人，与教廷合作，将公司资源献给教廷，与古邪尘可能存在家族关系，与古荼如存在祖孙关系，与九幽道存在敌对关系，与巡山小妖所属门派存在敌对关系，与尸帝可能存在敌对关系，与昆仑派可能存在敌对关系，与元罗天尊可能存在敌对关系，与吉祥天女存在痴迷关系，与青呀小圣可能存在敌对关系，与古绝尘存在兄弟关系"
        },
        {
            "id": 2,
            "content": "“嗷呜，一声，一张方圆千里的龙嘴凭空在虚空中出现，数万名低则金仙、高则太乙金仙数峰的真修殿仙人被显化出真身的魔趟龙艮一口吞下。魔趟龙艮的嘴腔中分泌出巨量粘稠的黑色唾液，迅速将这数万仙人的身体连同他们护身的法宝一起融化，欣欣然将这口饱含灵气的美食吞进了肚子。\n心满意足的打了个饱嗝，魔趟龙艮隐去真身，化为一个高有三丈的壮汉，满足的拍打着自己的肚皮：“掌教，我们干脆去灭了真修殿算球。哎，所有男人都吃了，所有女人都干翻了做我血裔的母体，哎。这个安排好不好？”\n古邪尘一边忙活着向黑色火柱中丢进一块块金属键，一边不断的打出一道道印诀。\n听了魔趟龙艮的话，古邪尘淡淡的说道：“派个人去给真修殿七修天尊送信，给他说三步一叩报名来这里赔礼谢罪，真修殿所有仙人敞开元神经我禁锢后，真修殿可以作为九幽道的附庸存活！”\n抬头看了兴奋得摩拳擦掌的魔趟龙艮一眼，古邪尘冷声道：“告诉七修天尊，他长孙是我废掉的。他长子是我杀的，要么答允我的条件。要么拉出真修殿在人间界的所有兵马来找我报仇。”\n指了指古氏庄园，古邪尘淡然道：“我在这里等他七天，七天中不来，就传谕人间界所有仙人，川旧！修天尊不顾杀子之仇做缩头乌龟的事情宣扬集服…",
            "summary": "魔趟龙艮突然出现并吞噬了数万名真修殿仙人。古邪尘正在设法阻止魔趟龙艮，他提议让真修殿成为九幽道的附庸，否则将宣战。魔趟龙艮表示支持攻打真修殿，但古邪尘决定先给真修殿天尊一个机会，等待他们的回应。",
            "characters_in_summary": [
                "古邪尘",
                "魔趟龙艮",
                "真修殿",
                "九幽道"
            ],
            "entity_info": "古邪尘 | 仙人、与衍罗少尊可能存在冲突、维护螺旋星域的子民、控制天垣小男、重创昆仑派、主动承担收集材料任务、表现出对吉祥天女的痴迷、拥有太阳玄珠等宝物、与黑石老祖可能存在冲突、与吉祥天女有亲密关系、修复伤势、追踪吉祥天女；与古氏家族存在亲属关系，与古荼如存在祖孙关系，与古玉如可能存在家族关系，与九幽道存在敌对关系，与巡山小妖所属门派存在敌对关系，与教廷可能存在合作关系，与尸帝可能存在敌对关系，与昆仑派可能存在敌对关系，与元罗天尊可能存在敌对关系，与吉祥天女存在痴迷关系，与青呀小圣可能存在敌对关系，与古绝尘存在兄弟关系\n魔趟龙艮 | 九幽道弟子，借助尸帝的助力成功踏入大罗金仙之境，带领九幽道大军侵略维京帝国\n真修殿 | 位于螺旋星域，是青呀小圣所在的门派，与九幽道敌对\n九幽道 | 位于螺旋星域的一个星球，是九幽道的所在地，与古邪尘存在敌对关系\n古绝尘 | 古氏家族成员，与古邪尘有家族纷争，与乌长老合作，指证古邪尘犯罪，试图用禅杖击杀古邪尘\n轮回法眼 | 古邪尘使用的法术之一\n古氏家族 | 古邪尘的家族，位于地球，拥有一定的地位和权力\n古玉如 | 古氏集团的负责人，与教廷合作，将公司资源献给教廷，与古邪尘可能存在家族关系，与古荼如存在祖孙关系，与九幽道存在敌对关系，与巡山小妖所属门派存在敌对关系，与尸帝可能存在敌对关系，与昆仑派可能存在敌对关系，与元罗天尊可能存在敌对关系，与吉祥天女存在痴迷关系，与青呀小圣可能存在敌对关系，与古绝尘存在兄弟关系"
        },
        {
            "id": 3,
            "content": "唯恐天下不乱的魔趟龙具换起胸膛应了之声，急舟舟的架起一冉狂风直冲高空，乐颠颠的朝真修殿驻地冲去。他一边狂奔，一边大声吼道：“都不许和老子抢，哈哈哈，我先去杀他一个痛快再说”。\n古绝尘等古氏族人敬畏的望着急速离开的魔趟龙艮，无不敬服他的勇气。要知道，七修天尊也是仙界有数的强者之一，古邪尘有和七修天尊作对的资格，而魔趟龙艮身为九幽道的门人弟子居然抢着去送信，而且是这种势必令得七修天尊勃然大怒的战书，他真不怕死？\n古邪尘却不理会古绝尘他们在想些什么，他只是小心翼翼的操控火焰熔炼那些先天材料，慢慢的熔铸成一条有四十九截，长四尺九寸，连一尺八寸的手柄一起长六尺七寸的奇形长鞭。\n每一截鞭身上都铭刻了九条符篆，每一道符篆的核心部位都是一枚古神文中代表了天地号令雷霆威能的神荷。数百道符篆被鞭体内一千零八十座天雷地火大阵连为一体。化为一个完美的整体。\n将古邪尘向长鞭打入最后一道灵诀，黑色火焰骤然一敛，一股寒气森森的火焰凭空喷出，将那处于半融化状态的长鞭一激，顿时一阵噼里啪啦的雷鸣声呼啸着闪起，长鞭上骤然蒙上了一层淡淡的玄冰随后无数道细碎的雷光迸射而出。将玄冰化为粉碎。\n长鞭内原本的那一缕雷霆规则化为一枚亮晶晶的紫蓝色雷珠呼啸着从鞭体内射出，笔直的射上了高空。\n无数道雷霆从四面八方席卷而来，迅速没入了这枚雷珠。",
            "summary": "魔趟龙艮为了争夺先机，不顾危险冲向真修殿驻地，传递一封可能引发七修天尊震怒的战书。古绝尘和古氏族人对他的勇气表示敬意，但对他是否真的不怕死表示疑惑。与此同时，古邪尘正在小心熔铸一条特殊的长鞭，上面铭刻着代表天地号令雷霆威能的古神文符篆。他将一缕灵诀打入长鞭，使其在黑色火焰中散发出寒气，随后雷光迸射，形成一颗紫蓝色雷珠，直冲高空。",
            "characters_in_summary": [
                "魔趟龙艮",
                "七修天尊",
                "古绝尘",
                "古氏族人",
                "古邪尘"
            ],
            "entity_info": "魔趟龙艮 | 九幽道弟子，借助尸帝的助力成功踏入大罗金仙之境，带领九幽道大军侵略维京帝国\n古绝尘 | 古氏家族成员，与古邪尘有家族纷争，与乌长老合作，指证古邪尘犯罪，试图用禅杖击杀古邪尘\n古邪尘 | 仙人、与衍罗少尊可能存在冲突、维护螺旋星域的子民、控制天垣小男、重创昆仑派、主动承担收集材料任务、表现出对吉祥天女的痴迷、拥有太阳玄珠等宝物、与黑石老祖可能存在冲突、与吉祥天女有亲密关系、修复伤势、追踪吉祥天女；与古氏家族存在亲属关系，与古荼如存在祖孙关系，与古玉如可能存在家族关系，与九幽道存在敌对关系，与巡山小妖所属门派存在敌对关系，与教廷可能存在合作关系，与尸帝可能存在敌对关系，与昆仑派可能存在敌对关系，与元罗天尊可能存在敌对关系，与吉祥天女存在痴迷关系，与青呀小圣可能存在敌对关系，与古绝尘存在兄弟关系\n真修殿 | 位于螺旋星域，是青呀小圣所在的门派，与九幽道敌对\n九幽道 | 位于螺旋星域的一个星球，是九幽道的所在地，与古邪尘存在敌对关系"
        },
        {
            "id": 4,
            "content": "古邪尘庞大无比的神识控制了整个星球上的风云流向，无边飓风呼啸而来，无数长有数万里的云层带翻滚着朝这边冲过来。狂风卷起云层急速摩擦卷动，满犬都是巨大的雷鸣声，一条条粗有百里的雷光急速闪现。\n古绝尘等人已经被古邪尘造成的如此异相吓得目瞪口呆，就算身为天仙颠峰的古绝尘和古玉如，他们又何曾见过这样不可思议的神通法力？\n高悬虚空的古邪尘就好似雷神降世，无数雷霆在他身边急速闪烁。却没有一条雷霆敢真正靠近他。\n所有雷光都被那颗小小的雷珠吸得干干净净，渐渐的那雷珠变得有鸡子大、有鹅卵大、有拳头大，后来膨胀成了方圆百里的一团硕大雷光高悬空中，无数雷霆电光绕着这团雷光急速环旋闪烁，密集的雷声震的大地都在跳动，古氏庄园后方的那座大山终于承受不起接二连三的震荡。半截山体拦腰断裂，大片山石沙尘翻滚着冲上了半空。\n天地一片昏暗，就连雷光都变得晦涩不明。",
            "summary": "古邪尘利用神识控制整个星球的风云流向，制造出恐怖的自然现象。身为天仙巅峰的古绝尘和古玉如被这一幕震惊。古邪尘如同雷神降世，吸引无数雷霆但又不受其影响。一颗雷珠逐渐变大，形成方圆百里的一团雷光。密集的雷声导致山体断裂，大地震动。天地变得昏暗，雷光也变得晦涩不明。",
            "characters_in_summary": [
                "古邪尘",
                "古绝尘",
                "古玉如",
                "星球"
            ],
            "entity_info": "古邪尘 | 仙人、与衍罗少尊可能存在冲突、维护螺旋星域的子民、控制天垣小男、重创昆仑派、主动承担收集材料任务、表现出对吉祥天女的痴迷、拥有太阳玄珠等宝物、与黑石老祖可能存在冲突、与吉祥天女有亲密关系、修复伤势、追踪吉祥天女；与古氏家族存在亲属关系，与古荼如存在祖孙关系，与古玉如可能存在家族关系，与九幽道存在敌对关系，与巡山小妖所属门派存在敌对关系，与教廷可能存在合作关系，与尸帝可能存在敌对关系，与昆仑派可能存在敌对关系，与元罗天尊可能存在敌对关系，与吉祥天女存在痴迷关系，与青呀小圣可能存在敌对关系，与古绝尘存在兄弟关系\n古绝尘 | 古氏家族成员，与古邪尘有家族纷争，与乌长老合作，指证古邪尘犯罪，试图用禅杖击杀古邪尘\n古玉如 | 古氏集团的负责人，与教廷合作，将公司资源献给教廷，与古邪尘可能存在家族关系，与古荼如存在祖孙关系，与九幽道存在敌对关系，与巡山小妖所属门派存在敌对关系，与尸帝可能存在敌对关系，与昆仑派可能存在敌对关系，与元罗天尊可能存在敌对关系，与吉祥天女存在痴迷关系，与青呀小圣可能存在敌对关系，与古绝尘存在兄弟关系\n星球 | 故事发生的地点，星球上有凶物，当年曾在这里架设传送阵\n魔趟龙艮 | 九幽道弟子，借助尸帝的助力成功踏入大罗金仙之境，带领九幽道大军侵略维京帝国\n真修殿 | 位于螺旋星域，是青呀小圣所在的门派，与九幽道敌对\n九幽道 | 位于螺旋星域的一个星球，是九幽道的所在地，与古邪尘存在敌对关系"
        },
        {
            "id": 5,
            "content": "古邪尘手掐灵诀朝虚空中那团雷光一指雷光呼啸着向下急降，瞬间化为一枚古朴庄严散发出凛冽威压的雷荐缓缓融入长鞭。奇形长鞭顿时发出一声轰鸣，好似一具僵硬的肉身终于有了灵魂一样，周身水波一样的紫光来回缠绕，变得灵性十足令人无法挪开目光。\n手指对着长鞭轻弹，古邪尘满意的点了点头。\n驾着云头降下地面，古邪尘将长鞭递给了目瞪口呆的古绝尘。\n“运气不错，原本那钢鞭中居然被印入了一道雷霆规则，只是可惜钢鞭的质地太差，完全不能发挥它的威力。经过我加工了一下，这柄钢鞭已经算得是先天级的法器，作为古家的太上族长，出门在外，总不能丢了我们古家的脸面吧？，小\n不容古绝尘反应过来，古邪尘捏碎了他的指尖，将古绝尘鲜血涂抹在了钢鞭上，帮助古绝尘炼化了这柄钢鞭。因为是古绝尘亲手炼制的关系，这钢鞭轻轻松松就被古绝尘彻底祭炼。\n古绝尘身体都在哆嗦，为了一顶金霞冠，古家差点被灭门，可见先天之物的珍稀程度。\n而古邪尘随手就造出了一柄先天级的法器，还这么视若无物的就赠送给了自己。他对古绝尘的法力神通和拥有的庞大实力，又更加直观的加深了认识。\n一旁的古氏族人则是眉开眼笑的望着那条钢鞭，一个个目光中都能喷出火来。他们真高兴啊，这可是一柄充满强横攻击力的先天级法器。有了这钢鞭和金霞冠，古家的实力可是翻着跟头的增强了许多倍。\n古绝尘肃容接过钢鞭，将它平放在胸前，很是严肃的对古邪尘说道：“还请邪尘为他命名才是。”\n皱着眉头抓了抓脑袋，古邪尘懒洋洋的说道：“算不上什么好东西，比起盘古幡啊、诛仙剑阵啊那些先天至宝。这玩意品质太差了一些。不过，多少是一件先天级的法器。唔，古家的能召唤雷霆的钢鞭，就叫古雷鞭好了。”\n古家的能召唤雷霆的钢鞭，就叫古雷鞭好了！\n这个回答让一脸严肃的古绝尘一口气憋在嗓子里半天没回过气来。\n可是他不知道，这咋。命名规则日后还真成了古家的传统，古家那些有名有姓的法宝。全都是古雷鞭啊、古冰刀啊、古火剑啊之类，顾名思义一目了然，简单到了极点，也偷懒到了极点。苦笑几声，古绝尘无奈的接受了古雷鞭这个名字，他实在是说不出话来了。极度的兴奋和极度的荒唐感，让他的脑子一阵的昏乱，实在是拿古邪尘没有了办法。",
            "summary": "古邪尘为古绝尘打造了一柄先天级法器——古雷鞭，以弥补古家在之前的危机中的损失。古雷鞭拥有强大的雷霆力量，令古家实力大增。古绝尘对古邪尘的实力和慷慨有了更深刻的认识。",
            "characters_in_summary": [
                "古邪尘",
                "古绝尘",
                "古家",
                "未知"
            ],
            "entity_info": "古邪尘 | 仙人、与衍罗少尊可能存在冲突、维护螺旋星域的子民、控制天垣小男、重创昆仑派、主动承担收集材料任务、表现出对吉祥天女的痴迷、拥有太阳玄珠等宝物、与黑石老祖可能存在冲突、与吉祥天女有亲密关系、修复伤势、追踪吉祥天女；与古氏家族存在亲属关系，与古荼如存在祖孙关系，与古玉如可能存在家族关系，与九幽道存在敌对关系，与巡山小妖所属门派存在敌对关系，与教廷可能存在合作关系，与尸帝可能存在敌对关系，与昆仑派可能存在敌对关系，与元罗天尊可能存在敌对关系，与吉祥天女存在痴迷关系，与青呀小圣可能存在敌对关系，与古绝尘存在兄弟关系\n古绝尘 | 古氏家族成员，与古邪尘有家族纷争，与乌长老合作，指证古邪尘犯罪，试图用禅杖击杀古邪尘\n古家 | 古氏家族的基地，被真修殿攻击，古邪尘在此进行防御\n未知 | 古邪尘突然失踪的地方，可能隐藏着一些秘密\n古玉如 | 古氏集团的负责人，与教廷合作，将公司资源献给教廷，与古邪尘可能存在家族关系，与古荼如存在祖孙关系，与九幽道存在敌对关系，与巡山小妖所属门派存在敌对关系，与尸帝可能存在敌对关系，与昆仑派可能存在敌对关系，与元罗天尊可能存在敌对关系，与吉祥天女存在痴迷关系，与青呀小圣可能存在敌对关系，与古绝尘存在兄弟关系\n星球 | 故事发生的地点，星球上有凶物，当年曾在这里架设传送阵\n魔趟龙艮 | 九幽道弟子，借助尸帝的助力成功踏入大罗金仙之境，带领九幽道大军侵略维京帝国"
        },
        {
            "id": 6,
            "content": "虚空中突然一阵恶下来，浑身是血的魔翘龙艮得意洋洋的飞扑而\n隔开老远，魔趟龙艮就“夏嘎。的笑了起来：“掌教，兄弟们，后面一群疯狗追上来了！哈哈哈。这几天杀得我好痛快，哈哈哈，老子一路杀人吃人回来的！痛快啊痛快！老子还顺便把七修天尊的第五个孙女给办了，哈哈哈，爽快啊！”\n古绝尘等古氏家族的族人脸上肌肉一阵的抽搐，这都是什么人啊？\n被真修殿大军追杀，居然还一路杀了回来？七修天尊都没能奈何得\n他？\n尤其是听他的话里的意思，他还趁乱掳毒了七修天尊的孙女？还把人家给那咋小啥了？\n凶神恶煞，不能招惹！魔趟龙艮的身上，立刻多出了几个凶巴巴的标签，古家的人绝对要对他敬而远之。绝对不能冒犯他，最好也不好和他有任何的关系。\n就在魔趟龙艮的身后，满天乌云突然，嚯啦。一声被震成粉碎，半边虚空都化为了黑漆涤的黑洞，一点紫金色强光在那黑洞中急速闪现。两面方圆百里的硕大旗幡从紫金色光芒中席卷而出，一名生得仙风道骨骑着四角仙鹿的老人手持一柄明晃晃的仙剑，气急败坏的紧随着旗幡冲出。\n在那老人的身后，重重叠叠的是无数的人影，一个个周身宝气冲天光焰刺眼，尽是真修殿下修为有成的真仙。全是七修天尊门下道高德隆的羽士。这些仙人一出现，就齐齐的朝地面冲杀而来，各色仙法咒术宛如暴风暴雨一样席卷而下。\n两面方圆百里的巨大旗幡更是狠狠一震，顿时虚空中好似天河倒卷一般，两道璀璨的星光带着滚滚涛声笔直的冲下，那声势真如四海龙王震怒，将五湖四海的水脉都拎上了虚空倒灌而下，足有毁灭天地，将古氏家族所在的行星上一切生灵都毁灭的气势。\n骑着仙鹿冲在最前方的那老仙人更是宝剑一丢，化为一道周身密布着无数剑气的青色长龙笔直的朝魔趟龙艮的后心撞去。那老仙人咬着牙齿无比怨毒的咆哮着，用最难听的话语问候着魔趟龙艮的十八代祖先！\n魔趟龙艮狼狈的在虚空中急速向下降落。直盼望着能躲开背后那条长龙的追击。他如今的修为也到了大罗金仙中品之境，一身筋骨更是强悍异常，饶是如此，他也不敢真正受那老仙人七修天尊的饱含怒气的全力一击，那是足以毁灭一方星空的强横攻击，他如何敢消受？",
            "summary": "魔趟龙艮在成功逃脱真修殿大军的追杀后，得意洋洋地回到古氏家族所在星球。他声称在途中杀了很多人并掳走了七修天尊的孙女，还与她发生了关系。这让古氏家族的人对他的身份产生了敬畏。然而，魔趟龙艮的嚣张行为引起了七修天尊及其门人的愤怒，他们率领真修殿大军再次追杀魔趟龙艮。在一场激战中，魔趟龙艮狼狈躲避七修天尊的攻击，成功逃脱。",
            "characters_in_summary": [
                "魔趟龙艮",
                "真修殿",
                "七修天尊",
                "古氏家族"
            ],
            "entity_info": "魔趟龙艮 | 九幽道弟子，借助尸帝的助力成功踏入大罗金仙之境，带领九幽道大军侵略维京帝国\n真修殿 | 位于螺旋星域，是青呀小圣所在的门派，与九幽道敌对\n古氏家族 | 古邪尘的家族，位于地球，拥有一定的地位和权力\n古邪尘 | 仙人、与衍罗少尊可能存在冲突、维护螺旋星域的子民、控制天垣小男、重创昆仑派、主动承担收集材料任务、表现出对吉祥天女的痴迷、拥有太阳玄珠等宝物、与黑石老祖可能存在冲突、与吉祥天女有亲密关系、修复伤势、追踪吉祥天女；与古氏家族存在亲属关系，与古荼如存在祖孙关系，与古玉如可能存在家族关系，与九幽道存在敌对关系，与巡山小妖所属门派存在敌对关系，与教廷可能存在合作关系，与尸帝可能存在敌对关系，与昆仑派可能存在敌对关系，与元罗天尊可能存在敌对关系，与吉祥天女存在痴迷关系，与青呀小圣可能存在敌对关系，与古绝尘存在兄弟关系\n古绝尘 | 古氏家族成员，与古邪尘有家族纷争，与乌长老合作，指证古邪尘犯罪，试图用禅杖击杀古邪尘\n古家 | 古氏家族的基地，被真修殿攻击，古邪尘在此进行防御\n古玉如 | 古氏集团的负责人，与教廷合作，将公司资源献给教廷，与古邪尘可能存在家族关系，与古荼如存在祖孙关系，与九幽道存在敌对关系，与巡山小妖所属门派存在敌对关系，与尸帝可能存在敌对关系，与昆仑派可能存在敌对关系，与元罗天尊可能存在敌对关系，与吉祥天女存在痴迷关系，与青呀小圣可能存在敌对关系，与古绝尘存在兄弟关系\n星球 | 故事发生的地点，星球上有凶物，当年曾在这里架设传送阵"
        },
        {
            "id": 7,
            "content": "古邪尘轻笑一声，头顶三尸元神喷薄而出，混沌钟带起一道黑光直冲虚空。\n“当当当，三声钟鸣，满天仙法咒术被轰成粉碎，无数奔流的天地元气被混沌钟一口吞下。就连七修天尊用尽吃奶的力气轰出的一剑，也被混沌钟喷出两道长龙般黑气死死缠住。\n古邪尘本体一闪，已经宛如幽灵一样到了七修天尊身后。\n手一指，以黑石老祖本体真身炼制的苍生印带起一道恶风飞射而出。拳头大小的苍生印一路破碎虚空而去，眨眼间就到了七修天尊身后。\n可怜七修天尊全部的注意力都放在了魔趟龙艮和混沌钟上，当他察觉到身后不祥的寒气袭来时，他只是本能的挥出了一道护身仙光，放出了一件护身仙器。\n那是一柄青色的雨伞状极品仙器，显然也是由精通炼器之术的大罗金仙精心炼制而成。\n青色雨伞一处，顿时无数朵青色莲花在七修天尊身后喷现，团团护住了他的后心。",
            "summary": "古邪尘与三尸元神联手使用混沌钟抵挡住七修天尊的攻击，并趁机接近他。古邪尘施展黑石老祖的真身炼制的苍生印，破空击中七修天尊。尽管七修天尊试图用青色雨伞状的极品仙器防御，但仍被苍生印击中。",
            "characters_in_summary": [
                "古邪尘",
                "三尸元神",
                "七修天尊",
                "混沌钟",
                "苍生印",
                "黑石老祖"
            ],
            "entity_info": "古邪尘 | 仙人、与衍罗少尊可能存在冲突、维护螺旋星域的子民、控制天垣小男、重创昆仑派、主动承担收集材料任务、表现出对吉祥天女的痴迷、拥有太阳玄珠等宝物、与黑石老祖可能存在冲突、与吉祥天女有亲密关系、修复伤势、追踪吉祥天女；与古氏家族存在亲属关系，与古荼如存在祖孙关系，与古玉如可能存在家族关系，与九幽道存在敌对关系，与巡山小妖所属门派存在敌对关系，与教廷可能存在合作关系，与尸帝可能存在敌对关系，与昆仑派可能存在敌对关系，与元罗天尊可能存在敌对关系，与吉祥天女存在痴迷关系，与青呀小圣可能存在敌对关系，与古绝尘存在兄弟关系\n混沌钟 | 新宇宙的至宝，地位与鸿蒙钟相当，被昊天塔收藏并喷吐出钟灵献给古邪尘\n黑石老祖 | 强大的妖魔，与古邬尘可能存在冲突，螳螂精的上级，与吉祥天女达成协议，与吉祥天女对抗，试图擒拿猴子，本体为鸿蒙中所出，经过无休止的淬炼，强大异常\n魔趟龙艮 | 九幽道弟子，借助尸帝的助力成功踏入大罗金仙之境，带领九幽道大军侵略维京帝国\n真修殿 | 位于螺旋星域，是青呀小圣所在的门派，与九幽道敌对\n古氏家族 | 古邪尘的家族，位于地球，拥有一定的地位和权力\n古绝尘 | 古氏家族成员，与古邪尘有家族纷争，与乌长老合作，指证古邪尘犯罪，试图用禅杖击杀古邪尘"
        },
        {
            "id": 8,
            "content": "苍生印带着刺耳的啸声落下。无数青色莲花瞬间粉碎，青色雨伞更是不堪一击，就好似泰山下方的一碗豆腐脑，被苍生印打得四处喷溅的碎裂开。\n“卡嚓，一声，苍生印狠狠的落在了七修天尊的后心。无比沉重的印体动穿了他的身体，将他的肉身化为一缕轻烟。无量天地玄黄气化为恐怖的神魂攻击轰入，七修天尊刚刚脱体飞出的神魂被无数黑黄二色雷光一击，当即变得灰飞烟灭。苍生印去势未消，径直轰向了那两面巨大的旗幡，将两面威力绝大的旗幡打得宛如镜花水月般寸寸碎裂，操控这两面旗幡的数千仙人惨嚎一声，也被苍生印带起的凌厉威势一击震碎。\n古邪尘反手招回苍生印胡乱的朝真修殿仙人最密集的地方一丢。\n苍生印立复化为一座方圆数十里的大山呼啸砸下，将近二十万仙人被苍生印下方喷出的黑黄二色强光一激，肉身纷纷碎裂，就连神魂都一起化为缕缕轻烟飘散。\n只是一击，二十万仙人尽成齑粉。\n古氏族人看得目眩神移，甚至有不少人都双腿发软的坐在了地上。真修殿的仙人对古氏家族而言是那样的高高在上，是那样的不容侵犯。可是今日在古邪尘手中，这些真修殿强大无比的仙人，却好似小鸡仔一样被他肆意的屠杀！\n是的，是屠杀，完全**裸一边倒的屠杀。这些仙人也在竭尽全力的想要反击古邪尘，但是他们的攻击落在古邪尘身上，最多就是溅起几点火星，就连古邪尘的面皮都无法破开。\n当一名中品大罗金仙竭尽全力发出一道仙雷，连续三百六十道势如狂龙的紫青色寂灭仙雷鱼贯轰在古邪尘的脸上，却依旧只是爆出大片火光，就连古邪尘的寒毛都没伤到一根后，真修殿的仙人彻底的绝望了。\n内为盘古真身，外为玄黄不灭一占邪半的**强悍到变态的程度，不要说大罗金仙航，灼蒙级的大神圣者都难以伤害到他的肉身。\n如今的古邪尘，实实在在凌驾于绝大部分仙人之上，寻常仙人，就连做他对手的资格都没有了。\n更有苍生印、混沌钟、太阴玄珠、太阳玄珠这几件他亲手造就的先天至宝随身，整介。：界，九天十地之中，怕是也没人有资格和古邪尘动\n了。\n至于盘古幡和风火蒲团那些至宝。古邪尘如今甚至都懒得动用他们！\n实在是没有他们用武之地啦！",
            "summary": "古邪尘利用苍生印击败了七修天尊和数千真修殿仙人，导致二十万仙人丧命。他的实力强大至极，拥有先天至宝苍生印和其他法宝，使得他在整个九天十地中几乎无人能敌。",
            "characters_in_summary": [
                "古邪尘",
                "七修天尊",
                "真修殿仙人",
                "二十万仙人",
                "九天十地"
            ],
            "entity_info": "古邪尘 | 仙人、与衍罗少尊可能存在冲突、维护螺旋星域的子民、控制天垣小男、重创昆仑派、主动承担收集材料任务、表现出对吉祥天女的痴迷、拥有太阳玄珠等宝物、与黑石老祖可能存在冲突、与吉祥天女有亲密关系、修复伤势、追踪吉祥天女；与古氏家族存在亲属关系，与古荼如存在祖孙关系，与古玉如可能存在家族关系，与九幽道存在敌对关系，与巡山小妖所属门派存在敌对关系，与教廷可能存在合作关系，与尸帝可能存在敌对关系，与昆仑派可能存在敌对关系，与元罗天尊可能存在敌对关系，与吉祥天女存在痴迷关系，与青呀小圣可能存在敌对关系，与古绝尘存在兄弟关系\n九天十地 | 古邪尘将混阳珠分散在各个地方，包括九天和十地的一些天境\n混沌钟 | 新宇宙的至宝，地位与鸿蒙钟相当，被昊天塔收藏并喷吐出钟灵献给古邪尘\n黑石老祖 | 强大的妖魔，与古邬尘可能存在冲突，螳螂精的上级，与吉祥天女达成协议，与吉祥天女对抗，试图擒拿猴子，本体为鸿蒙中所出，经过无休止的淬炼，强大异常\n魔趟龙艮 | 九幽道弟子，借助尸帝的助力成功踏入大罗金仙之境，带领九幽道大军侵略维京帝国\n真修殿 | 位于螺旋星域，是青呀小圣所在的门派，与九幽道敌对"
        },
        {
            "id": 9,
            "content": "远处传来一声悲戚的龙吟，七修天尊击出的那一道剑龙被混沌钟强行吞了进去，黑白二色混沌气流一阵绞杀，威力绝伦的剑龙被绞得支离破碎，变成了一道混沌钟的养料。\n古邪尘的三尸元神合力一击。混沌钟骤然化为高有百里底部直径也在百里的巨钟。茫茫黑气带着沉闷的啸声从钟口喷出，超过二十万仙人惨嚎着被黑气卷了进去，连同他们的随身法宝一起被混沌钟彻底吞噬。\n在古邪尘这种鸿蒙级的存在面前。大罗金仙巅峰以下的仙人都是随手击杀，其他的仙人，无非是蝼蚁一样的存在，除了给混沌钟增加养料。他们还有什么用呢？\n真修殿的仙人们惊惶了，他们绝望的大声惨叫，惊恐欲绝的四处奔逃。\n可是古邪尘哪里容得他们逃走？\n苍生印不断击下，混沌钟放开手疯狂吞噬，眨眼的功夫，真修殿赶来这里的仙人就死了九成九。\n混沌钟吞得兴起，在古氏族人目眩神移的崇拜目光中，偌大的混沌钟放出一道黑气，将这咋。行星系正中的两颗双子恒星中的一颗一口吞下。偌大的恒星在混沌钟口只是宛如风中残烛一样闪过一抹不起眼的微光，就被混沌钟彻底的消化殆尽。\n“我的天哪！”古绝尘和古玉如也差点软在了地上，他们同样崇拜的望着古邪尘，同时惊呼出声。\n那可是一颗恒星，蕴藏了无穷能量的恒星啊，在古邪尘手中就是这样轻轻松松的就被打发掉了？\n古邪尘眯着眼，一通狠手干掉了真修殿九成九的仙人，最终虚空中就留下了十来万最不起眼的仙人哆哆嗦嗦的僵立空中。这些仙人不敢逃，更没有和古邪尘拼死一搏的勇气。大罗金仙都不能破开古邪尘的防御。古邪尘甚至还没使用护身的法宝，面对这样逆天的对手，这些仙人还有什么办法？",
            "summary": "七修天尊试图攻击混沌钟，但被其成功抵挡并吸收。古邪尘利用混沌钟消灭了大量仙人，包括真修殿的仙人和一颗恒星的能量。他的强大实力使其他仙人无法抵抗，只能惊恐地四处逃散。",
            "characters_in_summary": [
                "七修天尊",
                "混沌钟",
                "古邪尘",
                "真修殿",
                "恒星"
            ],
            "entity_info": "混沌钟 | 新宇宙的至宝，地位与鸿蒙钟相当，被昊天塔收藏并喷吐出钟灵献给古邪尘\n古邪尘 | 仙人、与衍罗少尊可能存在冲突、维护螺旋星域的子民、控制天垣小男、重创昆仑派、主动承担收集材料任务、表现出对吉祥天女的痴迷、拥有太阳玄珠等宝物、与黑石老祖可能存在冲突、与吉祥天女有亲密关系、修复伤势、追踪吉祥天女；与古氏家族存在亲属关系，与古荼如存在祖孙关系，与古玉如可能存在家族关系，与九幽道存在敌对关系，与巡山小妖所属门派存在敌对关系，与教廷可能存在合作关系，与尸帝可能存在敌对关系，与昆仑派可能存在敌对关系，与元罗天尊可能存在敌对关系，与吉祥天女存在痴迷关系，与青呀小圣可能存在敌对关系，与古绝尘存在兄弟关系\n真修殿 | 位于螺旋星域，是青呀小圣所在的门派，与九幽道敌对\n恒星 | 被天兵天将和巨灵神利用来对抗敌人，最终爆炸产生新星\n九天十地 | 古邪尘将混阳珠分散在各个地方，包括九天和十地的一些天境\n黑石老祖 | 强大的妖魔，与古邬尘可能存在冲突，螳螂精的上级，与吉祥天女达成协议，与吉祥天女对抗，试图擒拿猴子，本体为鸿蒙中所出，经过无休止的淬炼，强大异常\n魔趟龙艮 | 九幽道弟子，借助尸帝的助力成功踏入大罗金仙之境，带领九幽道大军侵略维京帝国"
        },
        {
            "id": 10,
            "content": "冷眼望着这些失魂落魄道心沦陷的仙人。冉邪尘缓缓的开口了。\n“给你们三个月的时间，你们走遍天下，向所有九天十地滞留人间的仙人传令。”\n“告诉他们，七修天尊被本尊一招击杀。”\n“告诉他们，九龙通天梯在我手中。”\n“告诉他们，九幽道门下如今有大罗金仙数以万计。”\n“告诉他们，六个月后，于螺旋星域，我等着他们前来挑战或者臣服。”\n“告诉他们本尊的新名号，本尊修为已达天人之境，从今日起，本尊自号邪龙圣人，也可称我为九幽圣人，或者用你们所能想到的所有尊称来称呼我。我不在乎你们对我的称号，我只要你们，彻底的臣服”。\n“六个月后，若是不来我螺旋星域臣服，本圣将亲自出手，尽屠其满门。本圣将通过九龙通天梯返回九天十地，将他们的门人、亲属，全部屠尽！”\n大袖一挥，十余万惊得目瞪口呆的仙人被古邪尘远远的送出了数十个星域。\n古邪尘冷笑着背手望天。是给九幽道的门人争夺更大话语权和生存圈子的时刻了。\n自号圣人，似乎是一件很不错的事情。\n三尸已斩，苍生印已、太阴玄珠、太阳玄珠已经炼就，就算称圣，三界之中，如今的三界之中，还有人能阻拦他么？\n如果有，那就站出来，这也正和了古邪尘的心意呢。\n猛不丁的，一道传信令信飞射到古邪尘面前，化为一朵洁白的昙花缓缓飘散。\n古邪尘面色微微一变，神识向那昙花内一探，不由得冷笑了起来。\n“吉祥天女，你真的是死性不改！你这次，是自讨苦吃！”\n冷哼了一声，古邪尘匆匆的落下地面，急促的对古绝尘交待道：“螺旋星域有不开眼的蟊贼潜入。居然还在我的眼下潜伏了三千多年。赶紧将珍贵的细软收拾收拾准备带走，以后古家就在螺旋星域安家\n皱了皱眉头，古邪尘突然笑了起来：“算了，古家还能有什么珍贵细软？仙器以下的东西就不要带了。省得浪费了时间还累赘。只带仙器以上的东西，我们尽快赶回去！”\n听了古邪尘的话，原本还有心收拾一些家什的古氏族人干脆一动不动的站在了原地。\n仙器以下的东西就不要带了？古氏家族才多少仙器啊？\n干脆就不用整理了，这个破烂家当，还真没放在古邪尘眼里。\n一声号令，近千万九幽道门人从四周山林中蜂拥而出，古邪尘带着古绝尘等古氏族人踏上白骨妖龙车，浩浩荡荡的九幽道大军迅速朝螺旋星域返回。",
            "summary": "邪龙圣人冉邪尘在击败七修天尊后，宣布自己达到天人境界，并自号邪龙圣人。他要求九幽道的门人在六个月内前往螺旋星域臣服或挑战。若未能按时到达，他将亲自前往九天十地，屠杀他们的门人、亲属。古邪尘在得知有人潜入螺旋星域后，决定立即返回，只携带仙器以上的物品。",
            "characters_in_summary": [
                "邪龙圣人冉邪尘",
                "七修天尊",
                "九幽道",
                "古邪尘",
                "螺旋星域",
                "九天十地"
            ],
            "entity_info": "九幽道 | 位于螺旋星域的一个星球，是九幽道的所在地，与古邪尘存在敌对关系\n古邪尘 | 仙人、与衍罗少尊可能存在冲突、维护螺旋星域的子民、控制天垣小男、重创昆仑派、主动承担收集材料任务、表现出对吉祥天女的痴迷、拥有太阳玄珠等宝物、与黑石老祖可能存在冲突、与吉祥天女有亲密关系、修复伤势、追踪吉祥天女；与古氏家族存在亲属关系，与古荼如存在祖孙关系，与古玉如可能存在家族关系，与九幽道存在敌对关系，与巡山小妖所属门派存在敌对关系，与教廷可能存在合作关系，与尸帝可能存在敌对关系，与昆仑派可能存在敌对关系，与元罗天尊可能存在敌对关系，与吉祥天女存在痴迷关系，与青呀小圣可能存在敌对关系，与古绝尘存在兄弟关系\n螺旋星域 | 真修殿所在的星域，与九幽道敌对\n九天十地 | 古邪尘将混阳珠分散在各个地方，包括九天和十地的一些天境\n混沌钟 | 新宇宙的至宝，地位与鸿蒙钟相当，被昊天塔收藏并喷吐出钟灵献给古邪尘，吸收大量仙人和恒星的能量进行修复\n真修殿 | 位于螺旋星域，是青呀小圣所在的门派，与九幽道敌对，在古邪尘攻击下遭受重创\n恒星 | 被天兵天将和巨灵神利用来对抗敌人，最终爆炸产生新星，被混沌钟吸收"
        }
    ]
}