{
    "chapter_title": "第七百四十一章  天宫 ",
    "chapter_summary": "众神和道人们为了争夺一座拥有强大防御力的大阵而展开了一场激烈的战斗。小张道人和正一道人在众神的鼓励下，成功地利用这些力量组成了八象一蛇九宫莲花阵，从而抵挡住了来自南天门外的强大禁制。然而，这场战斗并非一帆风顺，他们需要在不断的战斗中成长，克服重重困难。他们成功突破了南天门外所有的禁制，显露出了三十三天第一重天宫，而这座天宫将属于古邪尘。",
    "characters_in_summary": [
        "小",
        "张道人",
        "正一道人",
        "众神",
        "古邪尘"
    ],
    "pre_entity_info": "张道人 | 道士，与正一道人合作收集东西，负责终南山事务，由师兄寒梅真人执掌\n正一道人 | 昆仑派弟子，与小张道人为敌，与九幽道弟子为敌，质疑尸帝习得昆仑正宗绝学三清斩尸秘篇，与昆仑、终南等有联系\n古邪尘 | 混沌空间的拥有者，与小肖存在敌对关系，在投影空间中参悟诸般神妙，不理会金竹洞僧兵的胡作非为。通过万念灵珠增强了自身修为\n湿蕃 | 印度教神祇，守护神，与恰门陀为敌，试图阻止古邪尘的行为，与苏摩不存在直接冲突，在当前剧情中没有出现。\n毗湿奴 | 印度教神祇，守护神，与恰门陀为敌，试图阻止古邪尘的行为。与苏摩不存在直接冲突\n大梵天 | 天神，与湿婆、毗湿奴共同行动，面对赵公明的出现感到惊讶。用魔功将玄都**师的元神纳入虚幻的三千世界，使对方心境受到动摇，当前剧情中对战赵公明\n天神 | 神秘存在，可能与小张道人有联系；与因陀罗发生冲突\n三连城 | 天界城池，阎摩领地，天界与地狱界的交界处，死灵战士与紫色雷光的战斗发生地，天神、恶魔、混沌空间的拥有者在尝试突破禁制时遇到困难的地点",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "尸帝讥嘲的望着跪倒在地的小张道人，如今又多了一个正一道人跪在了小张道人的身边。白水、寒鹤笑呵呵的站在他们的身边，正点头哈腰的朝大梵天说着什么。“哪怕是得了玄都**师他们的失意，你们这么做，也丢尽了修道人的脸面。”\n古邪尘眼角金光扫过了藏身在昆仑、终南弟子群中的玄都**师三人。玄都**师和云中子幻化成两个青年道人，他们的脸色纹丝不变。赵公明幻化出的一个黑面中年道人，则是讥嘲的望着小张和正一，若非碍着玄都**师和云中子的面子，他早就一口痰吐在了地上。\n大梵天、湿婆、毗湿奴对小张道人和正一道人大加勉励了一通，赞颂了他们尽心尽力备护法诸天出谋划策的精神，并且要他们一定要小心谨慎的行事，千万不要因为贪图功劳而让自己身陷危境。\n小张道人、正一道人诚惶诚恐的谢过了三大巨头的好意，他们站起身，又一次的向三巨头屈身行礼后，这才交待了自己的要求。大梵天一声令下，当即就按照他们的要求布置了下去。\n从三连城最高一层的城池，魔力最强的一座清泉池塘中，由众天神之父，法力强大，古老而威严的仙人生主迦叶波亲自出手，从池塘中采下了九朵金色的莲花，并且将自己威力最大的咒语加持在了这九朵遂花上。\n莲花被迦叶波搐下的时候，三连城骤然动摇了一下。三连城能量核心内庞大的魔力骤然减弱了三成，这三成魔力平均分成九份，融入了这九朵金色莲花中。\n迦叶波的咒语在这九朵金色莲花上化为了清亮的露珠不断摇滚，露珠和露珠相碰撞的时候，就响起了亿万仙人同时念动咒文的宏大声浪，庞大的法力波动从露珠中滚荡而出，化为一片瑰丽的云霞缠绕在这九朵莲花附近。\n伴随着宏大的咒语声，在小张道人的指挥下，九朵莲花排成了工整的九宫阵形。",
            "summary": "尸帝嘲笑地望着跪在地上的小张道人和正一道人。此时，白水、寒鹤等人在一旁附和着大梵天。古邪尘用金目光扫视着隐藏在昆仑、终南弟子群中的玄都**师等人。大梵天、湿婆、毗湿奴对小张道人和正一道人表示赞赏和鼓励，并叮嘱他们要谨慎行事。随后，众神之父迦叶波从三连城最高层的清泉池塘中采下九朵金色莲花，注入庞大魔力，形成九宫阵形。",
            "characters_in_summary": [
                "小张道人",
                "正一道人",
                "尸帝",
                "大梵天",
                "寒鹤",
                "古邪尘",
                "玄都**师",
                "湿婆",
                "毗湿奴",
                "迦叶波"
            ],
            "entity_info": "小张道人 | 与天神可能有联系的神秘人物\n正一道人 | 昆仑派弟子，与小张道人为敌，与九幽道弟子为敌，质疑尸帝习得昆仑正宗绝学三清斩尸秘篇，与昆仑、终南等有联系\n尸帝 | 九幽道的核心弟子，借助太阴之气淬炼肉身增强修为，潜藏在阿修罗大军中。他与太阴之气有关联，击败火神蕃由并取得其头发用于炼制法宝。他也参与了金竹洞僧兵的不法行为。\n大梵天 | 天神，与湿婆、毗湿奴共同行动，面对赵公明的出现感到惊讶。用魔功将玄都**师的元神纳入虚幻的三千世界，使对方心境受到动摇，当前剧情中对战赵公明\n古邪尘 | 混沌空间的拥有者，与小肖存在敌对关系，在投影空间中参悟诸般神妙，不理会金竹洞僧兵的胡作非为。通过万念灵珠增强了自身修为\n玄都**师 | 大罗金仙级别修士，与云中子一起留在该界，对外界的机会和危险持谨慎态度。在黑色宝珠即将被大梵天摧毁时，用七星龙渊剑救了大梵天，但也被大梵天的魔功侵害，导致心境受到动摇，在当前剧情中被大梵天的魔功侵害。\n湿婆 | 印度教神祇，守护神，与恰门陀为敌，试图阻止古邪尘的行为，与苏摩不存在直接冲突\n毗湿奴 | 印度教神祇，守护神，与恰门陀为敌，试图阻止古邪尘的行为。与苏摩不存在直接冲突\n湿蕃 | 印度教神祇，守护神，与恰门陀为敌，试图阻止古邪尘的行为，与苏摩不存在直接冲突，在当前剧情中没有出现。\n天神 | 神秘存在，可能与小张道人有联系；与因陀罗发生冲突\n三连城 | 天界城池，阎摩领地，天界与地狱界的交界处，死灵战士与紫色雷光的战斗发生地，天神、恶魔、混沌空间的拥有者在尝试突破禁制时遇到困难的地点"
        },
        {
            "id": 1,
            "content": "以因陀罗为首，镇守天地八方的八位守护天王将自己的坐骑白象献了出来。\n八头负责馈守天地的白象凑在了一起，他们相互鸣叫了一通，就飞身而起，落在了呈九宫阵排列的八朵处于外沿的莲花上。\n白象们周身云霞缠绕，他们轻轻的甩动鼻子，一股子宛如须弥山威严耸立不可动摇的厚重威压冉冉而起。\n毗涅奴笑了一声，他随手一指，纳迦龙族，也就是龙蛇一族最古老的一群大蛇中，一条通体银白，休长万里，生有九百九十九个头颅的大蛇飞身而起，落在了正中的那一朵莲花中。\n小张道人和正一道人放声长笑，他们分别手持一张太清灵符，渡缓落在了那条大蛇正中的头颅上。\n玄都**师、云中子、赵公明和另外五名终南、昆仑两派的道人飞身而起，他们手持拂尘、香炉、玉罄、如意睾法器，骑在了八头白象的身上。玄都**师喃喃念诵了一声咒语，小张道人和正一道人手上的太清灵符光芒大盛，滚滚热流荡漾而出，注入了大蛇和八头白象的体内。\n八头白象受那热气一激，他们同时举起了长鼻子，发出了欢畅的啸声。白象的身体急速膨胀，鼻孔内喷出道道金色气流，在九朵莲花上空织成了一片金光宝幢。\n那大蛇更是威力绝大，他受这热气所激，九百九十九个头颅同时张开大喝，喷出了无数的宝物。\n纳迦一族深藏地下，在护法诸天的传说中，他们在地下拥有两重天的居所，建造了无数的城池。这些大蛇自如的游走于岩层之中，他们收集了无法计数的财宝，他们的城市比天帝因陀罗的天国还要富丽堂皇，更加的奢侈华贵，是三界最华美的城池。\n这大蛇唱一张，藏在他肚皮内不知道多少年的珍稀珠宝纷纷飞出。水缸大小的宝石，牛头大小的珍珠，各种美玉精金化为无数星辰飞洒而出。这些珠宝本身就是天地精华所聚，又在大蛇肚皮内受他血气滋养了无数年，已经化为品质都很不弱的法器。\n这些珠宝的威力大致都在中品仙器上下，但是它们的数量实在是太多了，大蛇嘴里喷出的各色珠宝起码在百万件以上。百万件的中品仙器，而且都和大蛇的心神相合，这些珠宝组合在一起，拥有的力量简直令人惊怖。\n大梵天、湿蕃、毗湿奴的面孔扭曲了起来，他们恼怒的瞪了一眼纳迦龙族的王者。\n几条远古大蛇你看看我，我看看你，他们尴尬的笑了笑，同时-喷出了大片的霞光宝气。\n又是百万件各色珠宝飞射而出，而且其卓居然有不少的先天级珠宝，经过这些自洪荒开辟时就存在的远古大蛇无数量劫来的精血滋养，这些先天级的珠宝除了没有什么灵性，单纯的杀伤力已经不弱于某些先天法宝。",
            "summary": "八位守护天王将他们的坐骑白象献给毗湿奴，以对抗邪恶的纳迦龙族。白象和大蛇在空中展开了一场激烈的战斗，双方都释放出了大量的珍宝法器，场面壮观。双方达成了和解，共同守护天地和谐。",
            "characters_in_summary": [
                "八位守护天王",
                "毗湿奴",
                "纳迦龙族"
            ],
            "entity_info": "毗湿奴 | 印度教神祇，守护神，与恰门陀为敌，试图阻止古邪尘的行为。与苏摩不存在直接冲突\n小张道人 | 与天神可能有联系的神秘人物\n正一道人 | 昆仑派弟子，与小张道人为敌，与九幽道弟子为敌，质疑尸帝习得昆仑正宗绝学三清斩尸秘篇，与昆仑、终南等有联系\n尸帝 | 九幽道的核心弟子，借助太阴之气淬炼肉身增强修为，潜藏在阿修罗大军中。他与太阴之气有关联，击败火神蕃由并取得其头发用于炼制法宝。他也参与了金竹洞僧兵的不法行为。\n大梵天 | 天神，与湿婆、毗湿奴共同行动，面对赵公明的出现感到惊讶。用魔功将玄都**师的元神纳入虚幻的三千世界，使对方心境受到动摇，当前剧情中对战赵公明\n古邪尘 | 混沌空间的拥有者，与小肖存在敌对关系，在投影空间中参悟诸般神妙，不理会金竹洞僧兵的胡作非为。通过万念灵珠增强了自身修为"
        },
        {
            "id": 2,
            "content": "天神和阿修罗们的眼珠都绿了，他们日光不善的望着纳迦一族的族人。\n自诞生以来就和纳迦一族是生死对头的楼罗那大鹏一族更是口水从嘴角直淌了下来，一直以来，大鹏们都以纳迦蛇族为食。但是大饿们也只是抓抓年幼的大蛇果腹，并没有哪头大螨愿意冒风险猎杀这些远古大蛇。但是现在看起来，杀一条远古大蛇不仅仅可以拿来吃……很多大鹏的心动了，他们同时看向了毗湿奴。\n端端正正的站在毗湿奴身边的金翅大饿鸟楼罗那微微睁开了双眼，双眸中隐隐闪过一抹凶光。他征询的望向了毗湿奴，毗湿奴却只是扭过头去望着因陀罗身边的广延天女优哩蕃湿微笑，于是楼罗那狠狠的点了点头，同意了自己族人的某些决断。古邪尘蹲在城墙上，一边啃食猪大腿，一边笑呵呵的将这一切都看在了眼里。\n有趣，有趣啊！这些护法天众相互之间勾心斗角相互计算，看样子会有好戏看了。\n尤其是玄都**师三人，他们在数千年前就将小张道人、正一道人他们安插进了护法诸天中，难不成真的是与人为善，愿意替他们打开天宫的大门？古邪尘可不信这个邪。他们一定有别的用意，但是他们到底有什么计划有什么章程呢？\n在大梵天、湿婆、毗湿奴的亲自加持祝福下，小张道人等十个道人踏在金莲上，化为一片氤氲金光霞气冉冉飞出了三连城。金莲托起了八方镇守白象和远古大蛇，十个老道站在这九头异兽身上，借助他们的本源力量结成了一座坚固的阵势。\n在护法诸天的远古传说中，这八头领守白象托起了大地，而纳迦蛇族最古老的王，更是在大地之下，托起了这八头白象。所以，这八象一蛇，就暗合大地稳固之相，引来了冥冥中的大地稳固之力，令得这座小小的九宫莲花阵异常的牢固。",
            "summary": "在天神和阿修罗们的注视下，纳迦一族与楼罗那大鹏一族展开了激烈的冲突。护法天众之间的勾心斗角使得古邪尘预测到一场好戏即将上演。在玄都**师等人的帮助下，十个道人借助九头异兽的力量结成了一座坚固的阵势。这座阵势暗合大地稳固之相，引来了冥冥中的大地稳固之力，令得九宫莲花阵异常牢固。",
            "characters_in_summary": [
                "天神",
                "阿修罗",
                "纳迦",
                "楼罗那大鹏",
                "古邪尘",
                "玄都**师",
                "十个道人",
                "九头异兽"
            ],
            "entity_info": "天神 | 神秘存在，可能与小张道人有联系；与因陀罗发生冲突\n阿修罗 | 阿修罗大军成员，可能与阚华发生冲突。他们在三连城内与金竹洞僧兵发生冲突。\n古邪尘 | 混沌空间的拥有者，与小肖存在敌对关系，在投影空间中参悟诸般神妙，不理会金竹洞僧兵的胡作非为。通过万念灵珠增强了自身修为\n玄都**师 | 大罗金仙级别修士，与云中子一起留在该界，对外界的机会和危险持谨慎态度。在黑色宝珠即将被大梵天摧毁时，用七星龙渊剑救了大梵天，但也被大梵天的魔功侵害，导致心境受到动摇，在当前剧情中被大梵天的魔功侵害。\n毗湿奴 | 印度教神祇，守护神，与恰门陀为敌，试图阻止古邪尘的行为。与苏摩不存在直接冲突\n小张道人 | 与天神可能有联系的神秘人物\n正一道人 | 昆仑派弟子，与小张道人为敌，与九幽道弟子为敌，质疑尸帝习得昆仑正宗绝学三清斩尸秘篇，与昆仑、终南等有联系\n尸帝 | 九幽道的核心弟子，借助太阴之气淬炼肉身增强修为，潜藏在阿修罗大军中。他与太阴之气有关联，击败火神蕃由并取得其头发用于炼制法宝。他也参与了金竹洞僧兵的不法行为。\n大梵天 | 天神，与湿婆、毗湿奴共同行动，面对赵公明的出现感到惊讶。用魔功将玄都**师的元神纳入虚幻的三千世界，使对方心境受到动摇，当前剧情中对战赵公明"
        },
        {
            "id": 3,
            "content": "更有超过两百万件各种珍宝珠玉漫天乱飞乱舞，每一件都是精气隐隐宝光闪烁，都是难得一见的奇珍异宝，更是让这座大阵的防御力达到了一个惊人的地步。\n加上迦叶波融合了亿万苦修仙人的苦修法力加持的咒语，加上三连城夺取自九天十地的三成的魔力灌注，其实不用太清灵符，这小小的一座莲花阵也拥有了度过南天门外禁制的力量。\n思念及此，大梵天等人的脸色骤然变了——他们手上掌握了可以对付这些禁制的力量，但是他们偏偏不能将这些力量有机的融合为一体，反而是小张道人他们这些外来之人有效的利用了这些力量，组成了八象一蛇九宫莲花阵。“修道者的智慧么？”图陀罗若有所思的望向了天神们的精神导师祭主。\n祭主皱起了眉头，他看向了站在阿修罗那一方的，阿修罗的精神导师太白金星。\n两位天神和恶魔之间的大智者同时低下了头，深深的叹了一口气，随后他们同时看向了大梵天，祭主更是嘴唇微微开合，向大梵天遥遥的说了一句什么。\n古邪尘的神念迅速偷听了祭主以神术说出的这句话，虽然祭主的法力高深神通玄妙，但是在古邪尘的神念面前，他的一切神通法术都没有任何作用。古邪尘清楚的听到，祭主在询问大梵天：“创造一切的主宰者，你们还没有将双圣的封禁融解，恢复我们被封禁的那一部分本源么？”大梵天默然不语。\n祭主轻叹道：“我们洞察一切的智慧；陀湿多和摩耶妙夺天工的技巧；因陀罗英勇无畏的高贵能力勺……还有其他众多魔神的本源力量，甚至是伟大犹如你们三位的本源力量，还无法释放出来么？”大梵天依旧沉就不语，于是祭主和太白金星同时深深的叹了一。气。\n古邪尘灵机一动，似乎明白了些什么。双圣的封印，本源的力量。祭主和太白金星的智慧被封禁；陀湿多和摩耶的工匠技巧被封禁；因陀罗身为天帝应有的英勇无畏被封禁……难怪护法诸天会做出这么多奇怪的事情。\n一如三连城，阿修罗的巧匠摩耶制造了三连城，如今的三连城却是有杜卡特的灵魂复制体一手打造。摩耶失去了重铸三连城的能力，这是为什么？就是因为他们的本源能力被封禁了！真不知道这些护法诸天如果恢复了全部力量，将会是何等模样。佛门双圣果然是手段老辣，古邪尘深深的感慨了一声。",
            "summary": "一场激烈的战斗，双方为了争夺一座拥有强大防御力的大阵。大梵天等人手中掌握着可以对付禁制的力量，但他们无法将其有效融合。而小张道人等人却成功地利用这些力量组成了八象一蛇九宫莲花阵。古邪尘从中领悟到，双圣的封印导致了护法诸天的本源力量被封禁，从而引发了诸多奇怪现象。",
            "characters_in_summary": [
                "大梵天",
                "小张道人",
                "古邪尘"
            ],
            "entity_info": "大梵天 | 天神，与湿婆、毗湿奴共同行动，面对赵公明的出现感到惊讶。用魔功将玄都**师的元神纳入虚幻的三千世界，使对方心境受到动摇，当前剧情中对战赵公明\n小张道人 | 与天神可能有联系的神秘人物\n古邪尘 | 混沌空间的拥有者，与小肖存在敌对关系；在投影空间中参悟诸般神妙，不理会金竹洞僧兵的胡作非为。通过万念灵珠增强了自身修为\n天神 | 神秘存在，可能与小张道人有关联；与因陀罗发生冲突\n阿修罗 | 阿修罗大军成员，可能与阚华发生冲突；在三连城内与金竹洞僧兵发生冲突\n玄都**师 | 大罗金仙级别修士，与云中子一起留在该界；对外界的机会和危险持谨慎态度。在黑色宝珠即将被大梵天摧毁时，用七星龙渊剑救了大梵天，但也被大梵天的魔功侵害，导致心境受到动摇，在当前剧情中被大梵天的魔功侵害\n毗湿奴 | 印度教神祇，守护神，与恰门陀为敌，试图阻止古邪尘的行为；与苏摩不存在直接冲突"
        },
        {
            "id": 4,
            "content": "三联城外，莲花九宫阵已经飞出了数百里。不断有一道道银光激射而来，但是往往只是劈碎了数十颗在虚空中摇曳生光的珠宝，却不能伤害到小张道人他们丝毫。大阵稳固宛如大地一般，完全不受禁制动摇丝毫。\n渐渐的银光越来越密集，到了最后，虚空中简直有如下雨一样不断倾泻下大片银光，密集的银光和漫天急旋的珠宝相撞，一件件珠宝不断被银光劈成粉碎，但是坐镇九宫阵正中的那大蛇大嘴一张，又是无数的珠宝飞射而出，虚空中密集的珠宝数量增加到了千万之敏。\n但是这大蛇却因为他多年辛苦收集的家底子被这禁制不断毁坏，大蛇的九百九十九个头颅上尽是眼泪，大蛇心痛得嚎啕大哭，每当一块珠宝被击毁，大蛇脸上就滴下了一串泪水。\n这大蛇拥有匪夷所思的神奇魔力，每一滴泪水滴在白云上，都立刻化为一条小小的银蛇飞射而起，宛如厉电一样撞向了那虚空中不断洒落的银色光雨。这些小小的银蛇拥有坚固的躯体和绝快的飞行速度，他们恰恰能和虚空中的银色光雨相互湮灭。\n大梵天冷冷的笑了起来：“看，如果我们能想到这个办法，我们自己都能做到。”\n湿婆冷漠的说道：“但是，我们不仅仅是力量被限制了，我们焓智慧也被降低了一大截。”\n毗湿奴轻叹道：“所以，就让这些道人备我们卖命吧。起码在这个阶段，在我们彻底恢复之前，他们很有用……当我们彻底的消磨了那些封禁，我们获取了我们原原本本的力量后，他们就没有必要存在了。大梵天阴恻恻的说道：“那几张太清灵符，是我的！”\n湿婆和毗湿奴相互望了一眼，同时深深的凝视向了大梵天。面色微微一僵，大梵天过了许久许久才不情愿的说道：“既然如此，当然，你们也有份。我们毕竟是，三位一体的存在。”三人大眼瞪小眼的相互看了一阵，随后同时转过头，看都不再看对方一眼。\n古邪尘激动得直搓手，好啊，好得不能再好了。这些家伙甚至连最基本的虚以委蛇的表现都懒得做了，这场好戏实在是越来越好看了。当然喽，不管这场好戏的最终结果是什么，最终的最大的利益，肯定是属于古邪尘的，谁也别想从他手上抢走这座远古天庭。\n望着别人为了最终会属于自己的物品努力的流汗流血，这种感觉，真不错。",
            "summary": "莲花九宫阵正在躲避不断袭来的银光。尽管银光能够破坏空中的珠宝，但无法伤害到小张道人等人。随着银光变得越来越密集，大蛇因收藏的珠宝被破坏而痛苦哭泣，并用泪水化作银蛇抵御银光。大梵天、湿婆和毗湿奴三人虽然受到限制，但仍计划利用道人为他们效力，直到解除封禁恢复力量。古邪尘对此感到兴奋，期待从中获得最大利益。",
            "characters_in_summary": [
                "小张道人",
                "大蛇",
                "大梵天",
                "湿婆",
                "毗湿奴",
                "古邪尘"
            ],
            "entity_info": "小张道人 | 与天神可能有联系的神秘人物\n大梵天 | 天神，与湿婆、毗湿奴共同行动，面对赵公明的出现感到惊讶。用魔功将玄都**师的元神纳入虚幻的三千世界，使对方心境受到动摇，当前剧情中对战赵公明\n湿婆 | 印度教神祇，守护神，与恰门陀为敌，试图阻止古邪尘的行为，与苏摩不存在直接冲突\n毗湿奴 | 印度教神祇，守护神，与恰门陀为敌，试图阻止古邪尘的行为；与苏摩不存在直接冲突\n古邪尘 | 混沌空间的拥有者，与小肖存在敌对关系；在投影空间中参悟诸般神妙，不理会金竹洞僧兵的胡作非为。通过万念灵珠增强了自身修为\n天神 | 神秘存在，可能与小张道人有关联；与因陀罗发生冲突\n阿修罗 | 阿修罗大军成员，可能与阚华发生冲突；在三连城内与金竹洞僧兵发生冲突"
        },
        {
            "id": 5,
            "content": "得意的挥动几条手臂咆哮了一阵，古邪尘就和一个贪婪的罗刹鬼一样，又掏出了一条腥臭的羊腿，得意洋洋的大口啃噬起来。\n莲花九宫阵已经朝前行进了近万里，虚空中的银色光雨已经汇聚成一道恢弘的银色光流疯狂的落下勺但是任凭夸少银色柳叶飞射，依旧无法阻止这座九言大阵的前进。\n终于，虚空中一片淡银色云彩突兀的冒出，数以百亿计的银色光芒汇聚成了一支方圆千里的巨大佛掌。也许是图为莲花九宫阵防御力太惊人的缘故，禁制主动的给出了强力的反制措施，这支佛掌比刚才的那支佛掌巨大了数十倍，威力更是强了百倍不止。巨大的佛掌一成形，就立刻带着漫天梵唱和金色云霞从高空直拍了下来。\n小张道人突然大笑起来，笑声隔开了万佘里地依旧是听得清清楚楚。他手上大清灵符骤然放出一道青光直冲天空，青蒙蒙看似纤弱无比的气流和虚空中的佛掌略微一触，那佛掌就骤然崩解。\n嚯啦，一阵闷响不断传来，太清灵苻上放出的青色光芒席卷虚空，眨眼间的功夫四周天空和脚下白云都被柒成了淡青色。无数金色的佛印从虚空中急速闪现，每一道佛印刚刚出现，就立刻被青光绞成粉碎，满天都是淡淡的金色光雨洒落。\n三连城骤然一动，拘束了三连城让他在迳片虚空无法动弹的禁制力量已经消失得干干净净。大梵天等人狂喜，他们立刻遥控三连城，让三连城轻盈的飞起，缓缓的随着小张道人他们朝南天门飞去。\n众多护法天众手舞足蹈的狂呼起来，他们望着越来越近的南天门，心中充满了无限的憧憬。\n大梵天、湿蕃、毗湿奴也是咧开喵大笑起来，他们笑得无比的得意，无比的张狂。",
            "summary": "古邪尘啃食羊腿，莲花九宫阵继续前进。虚空中出现一支巨大的佛掌，试图阻止九宫阵，但被小张道人的太清灵符化解。三连城被解除禁制，逐渐靠近南天门。大梵天等人大笑，显得非常得意和张狂。",
            "characters_in_summary": [
                "古邪尘",
                "小张道人",
                "大梵天",
                "羊腿",
                "莲花九宫阵",
                "虚空",
                "佛掌",
                "太清灵符",
                "三连城",
                "南天门"
            ],
            "entity_info": "古邪尘 | 混沌空间的拥有者，与小肖存在敌对关系；在投影空间中参悟诸般神妙，不理会金竹洞僧兵的胡作非为。通过万念灵珠增强了自身修为\n小张道人 | 与天神可能有联系的神秘人物\n大梵天 | 天神，与湿婆、毗湿奴共同行动，面对赵公明的出现感到惊讶。用魔功将玄都**师的元神纳入虚幻的三千世界，使对方心境受到动摇，当前剧情中对战赵公明\n虚空 | 神秘老僧使用七宝妙树，降龙伏虎罗汉前往西方接应无性老尼姑，古邪尘与月光菩萨交手\n三连城 | 阿修罗所建造的城市，融合了亿万苦修仙人的苦修法力，拥有度过南天门外禁制的力量\n南天门 | 南天门是连接天庭内部和外部的门户，也是天神出入的重要通道。阎摩在此派遣死灵军队探测禁制奥秘，但士兵瞬间被未知力量消灭。\n湿婆 | 印度教神祇，守护神，与恰门陀为敌，试图阻止古邪尘的行为，与苏摩不存在直接冲突\n毗湿奴 | 印度教神祇，守护神，与恰门陀为敌，试图阻止古邪尘的行为；与苏摩不存在直接冲突"
        },
        {
            "id": 6,
            "content": "但是三连城刚刚朝前飞行了不到十万里，虚空中骤然一沉，一股绝大的压力当头落下，三连城再次被陷在原地动弹不得。天空中正在粉碎的金色佛印不断闪烁，逐渐的演化为一朵朵内嵌万字佛印的金莲花，这些金色的莲花急速的旋转着，将大清灵苻上射出的青光绞得稀烂。\n一张方圆万里的佛掌赫然成形，带着比刚才那一击强大万倍的可怖力量笔直的朝莲花九宫阵当头落下。佛掌越是靠近莲花九宫阵就越是缩小，渐渐的缩小到了不过丈许方圆。\n此刻的佛掌已经和生人手掌没有丝毫区别，甚至可以看到那手指上的指纹螺旋。\n古邪尘清晰的感知到了那佛掌上佛门双圣的气息。这一掌的戌能，几乎相当于佛门双圣亲身在场样出的一击。没有任何光芒，没有任何声音，这佛掌就这么轻轻亲亲的压了下来。\n一击，千万件珍珠宝玉尽成粉碎。那大蛇心痛得嚎啕大哭，大片眼泪湖水一样洒下，无数条细小的银蛇飞射而起射向了那只佛掌。\n但是银蛇刚刚飞起，距离佛掌还有数丈远近，一阵带着檀香味的香气冉冉袭来，无数银蛇瞬间化为乌有。那大蛇更是九百九十九张大哺同时喷血，眼里喷出的也不再是眼泪，而是粘稠的血浆。\n隔开数千里地，众人清楚的听到了那大蛇体内传出的骨骼爆炸的声音。大蛇的身体上鼓起了一个又一个水泡，一狠狠骨刺不断的刺穿了大蛇体表的水泡探出他体外，大量血水喷出，令得大蛇和大蛇身上站着的小张道人、正一道人宛如泡在了血水中洗澡。\n八头白象同时长吟，他们狠狠的一吐气，鼻孔中喷出八道刺日的金光，化为一道金色光幢朝天空降下来的佛宇迎了上去。但是佛掌的来势根本没受到任何阻碍，金色光幢轻轻松松被佛掌压成粉碎。\n白象们发出了凄厉的惨嚎，光幢被毁，八条长鼻子齐齐粉碎炸成肉酱，白象们眼里滚出了大片的泪珠，他们痛哭流涕软在了莲花上哀嚎不已。",
            "summary": "一股巨大的压力突然降临，使得城市无法移动。天空中的金色佛印逐渐演化为莲花，形成一张带着佛门双圣气息的佛掌，朝着莲花九宫阵压下。这只佛掌威力强大，没有任何声音或光芒，却能轻易摧毁珍珠宝玉。大蛇试图抵抗，但未能成功，反而受到了重创。佛掌成功地压制住了莲花九宫阵和其他生物。",
            "characters_in_summary": [
                "金色佛印",
                "莲花九宫阵",
                "大蛇"
            ],
            "entity_info": "莲花九宫阵 | 用于阻挡古邪尘前进的阵法\n古邪尘 | 混沌空间的拥有者，与小肖存在敌对关系；在投影空间中参悟诸般神妙，不理会金竹洞僧兵的胡作非为。通过万念灵珠增强了自身修为\n小张道人 | 与天神可能有联系的神秘人物\n大梵天 | 天神，与湿婆、毗湿奴共同行动，面对赵公明的出现感到惊讶。用魔功将玄都**师的元神纳入虚幻的三千世界，使对方心境受到动摇，当前剧情中对战赵公明\n虚空 | 神秘老僧使用的空间，使用七宝妙树，降龙伏虎罗汉前往西方接应无性老尼姑\n三连城 | 阿修罗所建造的城市，融合了亿万苦修仙人的苦修法力，拥有度过南天门外禁制的力量"
        },
        {
            "id": 7,
            "content": "莲花上无数露珠齐齐放出金色光芒，亿万符纂同时出现在小张道人等人身边，这些由迦叶波和众多苦修仙人联手加持的咒语释放出了令人目眩神摇的可怖威能。\n一座小小的淡金色须弥山凭空在九宫阵上空出现，迦叶波和苦修仙人们庞大的念力将西方极乐世界的须拍山的身影转移来了这里，遥遥护在了小张道人他们头顶。\n虽然仅仅是真正的须弥山的一个投影，但是须弥山是恒古不灭的，他的投影也是无比的坚固，甚至比那些佛门高僧大德修炼出来的舍利子还要坚固千百倍。\n可是在这佛掌下，这须弥山的投影就是一个笑话。佛掌只走向下压了三寸，须弥山就轰然坍塌，莲花上无数的露珠瞬间干涸，站在三连城的城墙上观望的迦哞-波等仙人同时向后退了几步，嘴里喷出了一道浓郁的血腥气息。\n说时迟那时快，眼看佛掌就要将小张道人他们碾死，玄都**师、云中子、赵公明率领站在外围八朵莲花上的另外五个道人同时举起手上的法器。他们高声念诵太上老君道德真言，脚下莲花中来自三连城的三成魔力化为一团七彩闪烁宛如日光下不断旋转的琉璃宝珠一样的变幻不定的宝光冲天飞起。这团宝光一出，就轻轻松松的顶住了头顶佛掌的下压。\n随后小张道人和正一道人同时晃动手上太清灵符，两道青气纠缠成太极八卦图直冲佛掌飞去，瞬间就将佛掌绞成稀烂，化为无数淡淡的光雨飞洒四方。\n小张道人长笑一声，他双手握拳朝虚空一挥，顿时无数金粉喷洒而下。这些金粉洒落在那大蛇和八头白象的身上，大蛇身上的伤口迅速愈合，他断裂的骨骼也被极快的修复。八头白象粉碎的鼻子迅速生长了出来，只是一眨眼的功夫，大蛇和白象都痊愈如初。\n大蛇仰天悲嘶了一声，他身体一晃缠绕成了一座蛇山，随后大哺张开，再次喷出了一道七彩光芒。\n将近三万件各色珠宝横贯虚空，在众人头顶化为一条瑰丽的长虹。这大蛇显麸已经将自己压箱底的老婆本都给掏了出来，每喷出一件珠宝，他的眼泪水都好似喷泉一样的喷出了数十里地。\n这些珠宝每一颗都是精品中的精品，每一颗都光耀夺目，内蕴无穷的宝光精气。以古邪尘见多了混沌之中先天之物的眼光，也不得不承认，这些珠宝端的是品相不凡。若是能交给我尘道人，再给他去混沌之中猎杀几头混沌异兽，夺取他们的神魂注入法器中，起码也能炼制出几件威力不弱的先天器物。\n仅仅是一条远古大蛇就拥有这么丰厚的家底子，古邬尘不由得日露邪光的望向了那些纳迦族的龙王们。这些家伙的肚皮里面，还会收藏了多少了不得的东西？有空的话，就将他们全部打劫了吧。",
            "summary": "小张道人和他的同伴们正在与一位强大的佛门高手进行战斗。为了抵抗佛掌，他们联合施展法术，成功抵挡住了攻击。在这个过程中，一条远古大蛇付出了巨大的代价，将自己的宝藏全部献出，帮助众人度过了难关。",
            "characters_in_summary": [
                "小张道人",
                "同伴",
                "佛门高手",
                "远古大蛇"
            ],
            "entity_info": "小张道人 | 与天神可能有联系的神秘人物\n古邪尘 | 混沌空间的拥有者，与小肖存在敌对关系；在投影空间中参悟诸般神妙，不理会金竹洞僧兵的胡作非为。通过万念灵珠增强了自身修为\n大梵天 | 天神，与湿婆、毗湿奴共同行动，面对赵公明的出现感到惊讶。用魔功将玄都**师的元神纳入虚幻的三千世界，使对方心境受到动摇，当前剧情中对战赵公明\n虚空 | 神秘老僧使用的空间，使用七宝妙树，降龙伏虎罗汉前往西方接应无性老尼姑\n三连城 | 阿修罗所建造的城市，融合了亿万苦修仙人的苦修法力，拥有度过南天门外禁制的力量"
        },
        {
            "id": 8,
            "content": "莲花九宫阵继续朝前行进，那佛掌一被击碎，三连城也恢复了行动力。大梵天等人立刻控制着三连城紧随着莲花九宫阵朝前飞行，两者一前一后的朝南天门前进，眨眼间又靠近了数百万里。\n虚空中不再有银色光雨落下，而是变成了沉重无比的土疙瘩不断的落了下来。\n这些土疙瘩小的不过拳头大小，大的足足有一座城池那般大。但是坪■怕其中最小的一颗土疙瘩的重量都堪比人间界一个高度凝缩的中子星的全部重量。\n刚开始还是稀稀拉拉的土疙瘩坠下，莲花九宫阵上点点云霭升起，尽能挡住这些土疙瘩的袭击。但是随着九宫阵不断朝前行进，天空中就好似下雨一样不断落下大量的土疙瘩。\n巨大的重量带着可怕的高速冲击落在了九宫阵上，打得九宫阵上下乱晃。哪怕是大地的稳固之力都无法承受星辰巨力的轰击，大蛇和八头白象的身体摇晃不定，他们体内同时传出了骨骼断裂声。\n古邪尘趴在城墙上，笑呵呵的看着小张道人和玄都**师他们装模作样的掐诀念咒，他们能主动请缨进来者禁制冒险，显然他们都有了完全的准备，这点先天戊土禁制，怎可能伤得到他们？无非是故意做出这种模样糊弄大梵天他们罢了。\n古邪尘正看得好笑，骤然间虚空一暗，一股震得他双耳发胀的巨响从高空急冲而下。\n以古邪尘如今变态的**强度都被震得双耳发胀，尸帝等人已经是耳膜碎裂七窍中同时喷出大片鲜血。而身旁的那些真正的护法天众则是一个个口吐鲜血软在地上，更有一些**孱弱衰老不堪的苦修仙人惨嚎一声，被那巨响声震得**碎裂而亡。急忙抬头看时，古邬尘也不由得吓了一跳。\n虚空中，密密麻麻数以百万计面无表情纯粹由天地灵气汇聚而成的黄巾力士正抬起一座座大山，疯狂的朝三连城和那莲花九宫阵砸了下来。虚空中第一块急速落下的黄色大山，赫然就和三连城一重城池的表面积相当，将整个三连城都覆盖在了一片浓密的阴影下。\n每一块拳头大小的土疙瘩都有一颗中子星的重量，那么大一座大山又会有多重？",
            "summary": "莲花九宫阵与三连城一前一后地向南天门飞去，途中遭遇大量从天而降的土疙瘩。虽然九宫阵能抵挡住一部分攻击，但随着土疙瘩越来越多，阵中的大蛇和八头白象开始受伤，甚至有人因无法承受星辰巨力的轰击而丧命。虚空中，数以百万计的黄巾力士举起大山，准备向三连城和莲花九宫阵砸下。",
            "characters_in_summary": [
                "大蛇",
                "八头白象",
                "黄巾力士"
            ],
            "entity_info": "黄巾力士 | 天庭的神将，被古邪尘召唤来帮助对抗欲魔女\n小张道人 | 与天神可能有联系的神秘人物，与古邪尘、大梵天等人共同对抗佛掌，使用金粉治愈大蛇伤势\n古邪尘 | 混沌空间的拥有者，与小肖存在敌对关系；在投影空间中参悟诸般神妙，不理会金竹洞僧兵的胡作非为。通过万念灵珠增强了自身修为，觊觎纳迦族龙王的财宝\n大梵天 | 天神，与湿婆、毗湿奴共同行动，面对赵公明的出现感到惊讶。用魔功将玄都**师的元神纳入虚幻的三千世界，使对方心境受到动摇，当前剧情中对战赵公明\n虚空 | 神秘老僧使用的空间，使用七宝妙树，降龙伏虎罗汉前往西方接应无性老尼姑\n三连城 | 阿修罗建造的城市，拥有度过南天门外禁制的力量，大蛇将其老婆本化为珠宝助战"
        },
        {
            "id": 9,
            "content": "眼珠一转，古邪尘惨嚎一声将手上羊腿丢出去老远，乱挥动着双手朝城墙下跳去。他跳下城墙也就罢了，他顺着那下跳的势头，反手将两个呆立当场的阿修罗战将丢了出去，一直飞出了三连城的保护困外。\n这两个呆呆愣愣望着头顶大山砸下的阿修罗战将身高在千支左右，在阿修罗族人中也算是很强大的存在。冷不丁的被一个身高只有几丈的罗刹鬼给丢上了天空，这两个阿修罗愣是没反应过来这当中有什么不对劲的地方。\n猛不丁的就被丢上了半空，两个阿修罗战将仰天怒吼一声，身躯立刻变得高有万里，他们挥动枝枝丫丫的数百条手臂，举起沉重的钢刀战斧，狠狠的剁向了空中砸下来的那座大山。\n两声惨嚎，两个修为在中品大罗金仙水准的阿修罗被大山砸得骨肉成泥，血水潮水一样坠下，那来势极快的大山已经沉甸甸的落在了三连城上空。\n只见一道七彩魔光冲天飞起，死死的托住了这座当头落下的大山。三连城的每一座莲花池都放出了刺目的强光，低沉的咒语声响彻天地，无数护法天众齐声唱起了祭歌。魔光一卷，那座压死了两名阿修罗战将的大山凭空消失得无影无踪。\n但是眨眼间，连续一百七十座重得不可思议的大山呼啸着落下，接二连三的撞在了三连城上。\n三连城隐隐颢抖起来，城池表面无数魔纹急速闪烁，七彩魔光连连挥动，每一挥都有一座大山消失无踪。这些纯粹由先天戊上之气凝结的大山被三连城魔光绞碎，化为了三连城的能量储备。\n凭借无穷无尽的禁制魔法阵，三连城的防御达到了一个惊人的程度，这里的禁制丝毫不能威胁三连城的安全。但是虚空中一股绝大的菩铜&#039;之力凭空而生，三连城又一次的被禁锢当场动弹不得。\n古邪尘暗自点了点头，第一道禁制上是庚金禁制，第二道就是戊土禁制。这南天门外就已经布置了先天五行的禁制，而且威力大得令人绝望，玄都**师他们选了一个好地方计算人啊！一座大山当头落下，速度堪比闪电。\n莲花九宫阵上三万多颗品质极佳的珠宝轰然粉碎，那大蛇哭得撕心裂胂的，眼泪水混着血水喷出了数千里地。漫天里都听到了这大蛇的嚎哭声：“我辛辛苦苦，一分钱一分钸掼起来的家底子啊！呜呜，当年我成亲都舍不得拿出来做聘礼啊！呜呜，这就没有了啊！\n大蛇哭得眼泪吧嗒，纳迦一族的国王们则是脸面无光的低下了头。毗湿奴更是翻着白眼气得七窍生烟，他怎么就选了这么一条吝啬的大蛇出去丢脸呢？",
            "summary": "古邪尘与阿修罗战将展开了一场激战。古邪尘利用自己的能力将阿修罗战将丢出城市，成功抵挡住了从天而降的巨大山岳。然而，紧接着又有更多的大山落下，三连城在不断的抵抗中消耗巨大。凭借强大的魔法阵和无尽的能量储备，三连城成功抵御了这些攻击。",
            "characters_in_summary": [
                "古邪尘",
                "阿修罗战将",
                "三连城"
            ],
            "entity_info": "古邪尘 | 混沌空间的拥有者，与小肖存在敌对关系；在投影空间中参悟诸般神妙，不理会金竹洞僧兵的胡作非为。通过万念灵珠增强了自身修为，觊觎纳迦族龙王的财宝\n三连城 | 阿修罗建造的城市，拥有度过南天门外禁制的力量，大蛇将其老婆本化为珠宝助战\n黄巾力士 | 天庭的神将，被古邪尘召唤来帮助对抗欲魔女\n小张道人 | 与天神可能有联系的神秘人物，与古邪尘、大梵天等人共同对抗佛掌，使用金粉治愈大蛇伤势\n大梵天 | 天神，与湿婆、毗湿奴共同行动，面对赵公明的出现感到惊讶。用魔功将玄都**师的元神纳入虚幻的三千世界，使对方心境受到动摇，当前剧情中对战赵公明\n虚空 | 神秘老僧使用的空间，使用七宝妙树，降龙伏虎罗汉前往西方接应无性老尼姑"
        },
        {
            "id": 10,
            "content": "虚空中无数黄巾力士还在不断的将一座座大山凭空凝聚出来，不断的将大山投向地面。\n就看到小张道人手一挥，太清灵符上又是一道太极图形的青气喷出，无数道剑气自太极图的两个鱼眼内激射而出，明晃晃的剑气漫天纵横飞舞，将那些黄巾力士砍得人头纷纷飞起。这些黄巾力士并无灵智，他们也只是由禁制和阵法吸引天地灵气而成的傀儡，故而剑气临头，他们根本躲都不躲。\n无数剑气在虚空中乱飞乱舞了一通，当即-将这些黄巾力士杀得干干净净，这个禁制立刻被摧双大半。\n正一道人也举起了手上太清灵符只是用力一抖，就看到三团玉清色神雷冲天飞起，眨眼间就是震天价三声雷鸣响起，三团雷光在虚空中闪过，方圆千万里的虚空顿时被轰出了三个巨大妁-缺口，隐隐约约看到无数的佛门禁制轰然粉碎，内中有无数\n黄巾力士的虚影迎风飘散。禁制破碎，大量戊土精气从高空直扑下来，宛如大山重重的砸在了莲花九宫阵上。\n只听得一声巨响，莲花九宫阵上空的防护宝光粉碎，金色莲花中喷出了七彩魔光化为一片光晕倒卷而起，好容易才挡住了那戊土精气的最终反扑。\n但是这七彩魔光也被一道厚重的戊土精气撕开了一条小小的缝隙，这缝隙巧而又巧的接着小张道人的肩膀掠过，将他的半边肩膀变成了一摊儿血浆喷出老远。幸好这时候这一重戊土禁制已经被击碎，否则小张道人怕是还要吃更大的苦头。\n莲花九宫阵停了下来，施展魔功修复了自己的肩膀，随后他急匆匆的御阵飞回了三连城。小张道人飞速驾着遁光来到了大梵天等人面前，毕恭毕敬的跪在了地上。\n“各位前辈，这南天门外禁制出自佛门双圣之手，端的是威力非同小可。诸位前辈已经看到了，就是这莲花九宫阵，也不见得能阻拦住这禁制的杀伤力。”\n小张道人侃侃而谈，提出了他的要求——三连城停止前进，三连城储存的魔力尽数诱入莲花九宫阵中，让莲花九宫阵破解了南天门外的所有禁制后，三连城再继续前进。",
            "summary": "小张道人与正一道人联手使用太清灵符和莲花九宫阵来对抗来自南天门外的强大禁制。他们成功地击败了黄巾力士并破坏了大部分禁制，但在过程中，小张道人也受到了重伤。为了继续前进，他们需要三连城停止前进并将储存的魔力注入莲花九宫阵，以彻底破除南天门外的所有禁制。",
            "characters_in_summary": [
                "小张道人",
                "正一道人",
                "黄巾力士",
                "南天门",
                "太清灵符",
                "莲花九宫阵",
                "三连城"
            ],
            "entity_info": "小张道人 | 与天神可能有联系的神秘人物，与古邪尘、大梵天等人共同对抗佛掌，使用金粉治愈大蛇伤势\n正一道人 | 昆仑派弟子，与小张道人为敌，与九幽道弟子为敌，质疑尸帝习得昆仑正宗绝学三清斩尸秘篇，与昆仑、终南等有联系\n黄巾力士 | 天庭的神将，被古邪尘召唤来帮助对抗欲魔女\n南天门 | 天庭的入口，设有禁制\n莲花九宫阵 | 莲花教主所掌控的阵法，用于对抗佛掌和三连城\n三连城 | 阿修罗建造的城市，拥有度过南天门外禁制的力量，大蛇将其老婆本化为珠宝助战\n古邪尘 | 混沌空间的拥有者，与小肖存在敌对关系；在投影空间中参悟诸般神妙，不理会金竹洞僧兵的胡作非为。通过万念灵珠增强了自身修为，觊觎纳迦族龙王的财宝\n小肖 | 古邪尘的敌人，身份未知\n阿修罗 | 三连城的建设者，与大蛇有联系\n大蛇 | 三连城的守护者，与阿修罗有联系，其老婆本化为珠宝助战"
        },
        {
            "id": 11,
            "content": "大梵天等人相互看了一眼，随后所有人都望向了毗湿奴。\n毗涅奴双眸中隐隐喷出丝丝火光，他上下打量了一下小张道人，又朝昆仑、终南的弟子望了一眼，满意的点了点头，“所有昆仑、终南弟子的元神都还被他的封禁制得死死的，根本不用害怕这些牛鼻子道士做出什么稀奇古怪的事情来。\n只要毗湿奴心意一动，昆仑、终南两派千万弟子将化为飞灰，三连城的全部魔力给了他们又如何？\n随着大梵天一声令下，迦叶波率领着无数的苦修仙人来到了三连城的莲花池边，再一次的手舞足蹈的献上了祭歌，开始施行严格的祭祀大礼。\n随着仙人们的歌声和舞蹈，三连城能量核心内的庞大魔力，来自九天十地被封禁的太古魔神的魔力化为一道七彩狂潮飞涌而出，迅速注入了莲花九宫阵的九朵金莲内。\n除开三连城本体的坚固和无数的禁制法阵，仅仅依靠这一股庞大的魔力，莲花九宫阵就拥有了三连城七成的防御力量。而三连城失去了这股巨大的魔力，他的防御也就直线下降到了他刚刚被创造出来时的模样。甚至三连城内那不可思议的恢复力量，也都削弱了足足十倍。",
            "summary": "毗湿奴成功控制了昆仑和终南派的弟子，使得大梵天等人不再担心他们会做出奇怪的事情。接着，迦叶波带领苦修仙人进行了一场盛大的祭祀仪式，将三连城的魔力注入莲花九宫阵，使其防御力提升了7成。这使得三连城的防御力降低到最初的状态，甚至内部的恢复能力也减弱了10倍。",
            "characters_in_summary": [
                "毗湿奴",
                "昆仑",
                "终南派",
                "大梵天",
                "迦叶波",
                "苦修仙人",
                "连城",
                "莲花九宫阵"
            ],
            "entity_info": "毗湿奴 | 印度教神祇，守护神，与恰门陀为敌，试图阻止古邪尘的行为；与苏摩不存在直接冲突\n昆仑 | 与护法诸天有联系\n终南派 | 道教门派，掌门大弟子为小张道人，弟子包括九幽道和正一道弟子\n大梵天 | 天神，与湿婆、毗湿奴共同行动，面对赵公明的出现感到惊讶。用魔功将玄都**师的元神纳入虚幻的三千世界，使对方心境受到动摇，当前剧情中对战赵公明\n莲花九宫阵 | 大梵天等人用来对抗佛掌和三连城的阵法\n小张道人 | 与天神可能有联系的神秘人物，与古邪尘、大梵天等人共同对抗佛掌，使用金粉治愈大蛇伤势\n正一道人 | 昆仑派弟子，与小张道人为敌，与九幽道弟子为敌，质疑尸帝习得昆仑正宗绝学三清斩尸秘篇，与昆仑、终南等有联系\n黄巾力士 | 天庭的神将，被古邪尘召唤来帮助对抗欲魔女\n南天门 | 天庭的入口，设有禁制"
        },
        {
            "id": 12,
            "content": "小张道人欣喜若狂的谢过了大梵天等人，又急匆匆的奔回了莲花九宫阵。\n古邪尘笑了笑，他偷偷摸摸的幻化为一名苦修仙人，在人群中一阵拥挤，终于来到了梵天的身边。他幻化的白胡子年老仙人翻着白眼珠，很是不解的问道：“奇怪，既然是佛门双圣亲手布置的禁制，为什么一道灵符就能轻松的破开这些禁制呢？”大梵天呆了呆，湿蕃和毗湿奴同时浑身一震。\n诚然如此，这个禁制既然是佛门双圣亲自布置的，大梵天等人也亲自领教了其中可怖的威力。既然如此，为什么一道在昆仑、终南门派中流传了不知道多少年的灵荮，却能轻轻松松的破除这个禁制？\n昆仑、终南的实力，大梵天他们是心知肚明的，不要说修道功法缺失了九成九，就连好一点的神兵利器都没有一件，他们又怎么会保留下威力如此巨大的灵符？如果他们有这样的灵符，那么为什么又会被九幽道害成那等模样？\n冷哼一声，毗湿奴暗自念诵了一声魔咒，盯着昆仑门下某个核心弟子的身体，发动了在他身上加持的元神禁制。一道幽光在毗湿奴的眼里闪烁了一下，他的这道禁制成功发动了，但是，那个昆仑门下的核心弟子，却是连眉毛都没掉一根。大梵天、湿蕃同时低声问道：“怎样？”\n毗湿奴面色不改的端坐在座席上低声说道：“他们脱离了我的控制……三连城这些年来辛苦收集的魔力，全部落入了他们手中。那股魔力如此强大，足以，足以，足以推动几个足够道行的修道者无限的接近圣人境界，强行以力证道。”大梵天和湿婆心头一沉，脸色却依旧是没有丝毫变化。\n以力证道啊！他们同时想到了三清门徒玄都**师等人。以他们日夜侍奉在三清圣人的机缘，他们的道行想必也到了距离圣人境界不过一线之遥的地步。只要有足够的法力支撑，他们的确有可能强行跨越某个门槛，强行突入圣人境界。\n就算他们的道行不够，如果他们隐蕺在那莲花九宫阵中在前开路，他们一路畅通无阻的进入三十三天宫，一路掌控了天宫的各方操纵枢纽，参悟了其中的一丝天道法则，这参慎也足够弥补他们道行不够的缺陷。大梵天、湿婆、毗湿奴相望一眼，低声向身边的具『个心腹下达了指令。古邪尘幻化的仙人早就离开了他们身边，笑呵呵的躲藏到了一旁去。\n得了三连城庞大的魔-力为防御，莲花九宫阵一路势如破竹的直入南天门，顺利的破开了南天门外所有的禁制。就听得南天门上一声巨响，大片灵光彻空放出，周天顿时一阵明亮。\n这明光扫开了南天门后的大片云霭，丝丝金色灵气不断从那云霭中喷出，逐渐就看到一座璀璨天宫缓缓从云霭中露了出来。\n虽然只是三十三天第一重天宫，但是那展露出的宏大气象，已经震慑得看到那天宫的护法天众作声不得。古邪尘远远的眺望着那座天宫，这就是三十三天的第一重天。”你是我的！”古邪尘轻格的说了一句。",
            "summary": "在小张道人感谢大梵天后，古邪尘化身为一名苦修仙人，向大梵天询问关于佛门双圣布置的禁制被昆仑、终南门的灵符轻松破解的问题。大梵天等人对此感到惊讶，因为他们知道昆仑和终南门的实力并不强，无法拥有这样的灵符。他们开始怀疑昆仑门下某核心弟子可能掌握了这股力量，于是毗湿奴尝试控制他们，但未能成功。随后，大梵天、湿婆和毗湿奴决定采取行动，利用三连城的庞大魔力来突破南天门。在莲花九宫阵的掩护下，他们顺利突破了南天门外所有的禁制，显露出了三十三天第一重天宫。古邪尘在一旁观察着这一切，并宣布这座天宫将属于他。",
            "characters_in_summary": [
                "小张道人",
                "大梵天",
                "古邪尘",
                "苦修仙人",
                "昆仑",
                "终南门",
                "毗湿奴",
                "湿婆",
                "莲花九宫阵"
            ],
            "entity_info": "小张道人 | 与天神可能有联系的神秘人物，与古邪尘、大梵天等人共同对抗佛掌，使用金粉治愈大蛇伤势\n大梵天 | 天神，与湿婆、毗湿奴共同行动，面对赵公明的出现感到惊讶。用魔功将玄都**师的元神纳入虚幻的三千世界，使对方心境受到动摇，当前剧情中对战赵公明\n古邪尘 | 混沌空间的拥有者，与小肖存在敌对关系；在投影空间中参悟诸般神妙，不理会金竹洞僧兵的胡作非为。通过万念灵珠增强了自身修为，觊觎纳迦族龙王的财宝\n昆仑 | 与护法诸天有联系\n终南门 | 可能是一个地点，但具体信息不足\n毗湿奴 | 印度教神祇，守护神，与恰门陀为敌，试图阻止古邪尘的行为；与苏摩不存在直接冲突\n湿婆 | 印度教神祇，守护神，与恰门陀为敌，试图阻止古邪尘的行为，与苏摩不存在直接冲突\n莲花九宫阵 | 大梵天等人用来对抗佛掌和三连城的阵法\n终南派 | 道教门派，掌门大弟子为小张道人，弟子包括九幽道和正一道弟子"
        }
    ]
}