{
    "chapter_title": "第七百六十七章  佛争 ",
    "chapter_summary": "四头白象代表了智慧、勇气、慈悲和坚定四种力量，它们成为了支持一片名为清夸佛土的大陆的四象护法。芙雅7冥是这片佛土的主人，她在照顾儿子无名儿的过程中，试图找到失踪的父亲古邬尘的踪迹。同时，她的信徒数量不断增加，为她提供了强大的信仰之力，使她能够创建一个掌心佛国。然而，一股神秘力量突然袭击了佛国，吞噬了大量信徒的灵魂。芙雅7冥迅速采取行动，利用天龙无相渡厄佛阵保护佛国，阻止更多灵魂被吞噬。她与阿弥陀佛展开了一场关于生死轮回的争论，成功地保护了信徒们的灵魂。",
    "characters_in_summary": [
        "芙雅7冥",
        "无名儿",
        "古邬尘",
        "阿弥陀佛"
    ],
    "pre_entity_info": "芙雅7冥 | 与古邪尘存在敌对关系，被古邬尘囚禁，可能是三连城的控制核心，目前正在照顾神秘婴儿\n古邬尘 | 混沌空间的拥有者，与辛龙儿有敌对关系，与天使族人有合作关系，与青年狂热者有敌对关系，与金竹洞僧兵有敌对关系，通过万念灵珠增强了自身修为，觊觎纳迦族龙王的财宝，与吉祥天女、毗湿奴发生冲突\n古邪尘 | 混沌空间的拥有者，尸帝的徒弟，与小肖存在敌对关系，与鸠神婆有敌对关系，与真阳门三大长老结盟成为其徒弟，与养阴娘有敌对关系\n国华 | 未知的角色\n青武帝 | 女恭国的女帝，虚境初期的修士，与小义儿可能有家庭关系，与神使有敌对关系\n养阴娘 | 隐阴门的掌门，生性淫荡，生性暴虐，喜欢强掳民间美貌男子恣意取乐，参与神尊的征战行动，目前在逃跑过程中\n弥沙星 | 修士们在此遭遇战，损失惨重",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "茫茫星空中，四头巨大无比的白象呈四相方位在虚空中飘行。它们都生有三对巨大的象牙，如今它们头颅相对，象牙高高跳起，连同它们柔韧有力的长鼻子一起，支撑起了一块巨大的大陆。这四头白象是这个宇宙天地生成的灵物，代表了天地间四种宝贵的力量。\n智慧、勇气、慈悲和坚定。这四头白象，代表的就是这四种暗合佛门精义的力量。所以接引、准提十进入这个宇宙，就抢先下手将这四头白象渡入了佛门，成为了佛门的四象护法。\n如今这四头白象，成了芙雅7冥的私人财产。它们在无边星空中支撑起的这块大陆，就是属于芙雅7冥私人所有的清夸佛土——由接引和准提两人联手，耗费了无数天才地宝，动用了无数佛修所聚的庞大念力才构建的佛国妙境。\n这片佛土说r大也大，寻常佛陀如果驾驭遁光飞行，哪怕耗费一个量劫的时间，也无法从佛国的这一头走到那一头。说小却也很小，如果慧心通明的佛修，只要轻描淡写的走上几步，就能瞬间走遍这一方清净之上。\n佛国的核心位置是一眼方圆百万里的清澈泉水，净水中莲花丛生，有无数白鸟嬉戏其中。清泉的当中，一座恢弘壮丽，但是细节部分却是极致精巧，犹如用白云拼凑而成的殿堂漂浮在水波之上，正随着清风水波左右飘荡。\n前后数百进的殿堂内有一处高塔，塔顶静室内，芙雅7冥正怀抱无名儿，冷眼望着远处的景色。她左手拍打着无名儿的屁股，哄着他乖乖的入睡，右手则是不断的掐指运算，想冬计算出古邬尘的行止。\n可是古邬尘混入这个宇宙，一步一步要多小心就有多小心，他时刻动用自身神通隐去了自身的行迹，芙雅7冥哪里能计算出他的动向未？\n这个宇宙广大无边，哪怕以圣人之力也无法一念之间普照世界，芙雅7冥如今神念能覆盖的范围，也不过是数亿个大小星系而已。嗯要找到古邪尘，哪里这样简单？\n掐指算了半天，却发现天机一片混乱，就好似一个黑漆漆的山洞，就连一点亮光都没有。",
            "summary": "四头白象代表了智慧、勇气、慈悲和坚定四种力量，它们被渡入佛门成为四象护法。这些白象在星空中支撑起一块大陆，形成了芙雅7冥私人所有的清夸佛土。这片佛土广阔无垠，但慧心通明的佛修可以轻松穿越。佛国核心是一眼清泉，其中有一座宏伟的殿堂。芙雅7冥正在怀抱无名儿的同时，试图计算出古邬尘的行踪，但古邬尘非常小心，使得芙雅7冥无法确定他的方向。",
            "characters_in_summary": [
                "芙雅7冥",
                "四头白象",
                "古邬尘",
                "清夸佛土"
            ],
            "entity_info": "芙雅7冥 | 与古邪尘存在敌对关系，被古邬尘囚禁，可能是三连城的控制核心，目前正在照顾神秘婴儿\n古邬尘 | 混沌空间的拥有者，与辛龙儿有敌对关系，与天使族人有合作关系，与青年狂热者有敌对关系，与金竹洞僧兵有敌对关系，通过万念灵珠增强了自身修为，觊觎纳迦族龙王的财宝，与吉祥天女、毗湿奴发生冲突\n古邪尘 | 混沌空间的拥有者，尸帝的徒弟，与小肖存在敌对关系，与鸠神婆有敌对关系，与真阳门三大长老结盟成为其徒弟，与养阴娘有敌对关系\n国华 | 未知的角色\n青武帝 | 女恭国的女帝，虚境初期的修士，与小义儿可能有家庭关系，与神使有敌对关系\n养阴娘 | 隐阴门的掌门，生性淫荡，生性暴虐，喜欢强掳民间美貌男子恣意取乐，参与神尊的征战行动，目前在逃跑过程中\n弥沙星 | 修士们在此遭遇战，损失惨重"
        },
        {
            "id": 1,
            "content": "芙雅7冥只觉心头一阵邪火冲了上来，不由得柳眉倒竖，轻咬银牙低声哼道：“无名儿，等妈妈实力足够打破这些秃驴的光头，就带你回去找你那个狠心的爸爸。”\n轻轻的拍打了几下无名儿的身体，芙雅7冥凶巴巴的低声念叨道：“如果他不来这里找我们娘儿两，而是在那个宇宙又有了新的女人，回去了就给他卡擦一剪刀！”\n无名儿天资聪颖，虽然生下来才没几个月的功夫，已经能听懂芙雅7冥的日常说话。听芙雅7冥说要个自己的爸爸卡擦一剪刀，他急忙从胸口挂着的锦囊中掏出了一柄形如双龙盘绕的金色小剪刀，‘卡擦卡擦&#039;的玩耍了起来。“时，到时候他要是真的有了别的女人，妈妈就卡擦给他一剪刀，你就把那女人给杀了！”\n芙雅7冥笑呵呵的抱起了无名儿，只是不断的亲吻他光洁细嫩的胯蛋。无名儿打了个呵欠，伸手去抓芙雅？冥头上的发髻，嘻嘻哈哈的笑得好不开心。猛不丁的，无名儿结结巴巴的学芙雅7冥说话道：“爸爸……新女人……卡檫……0杀了！”",
            "summary": "芙雅7冥在照顾她的儿子无名儿时，向他表示如果他们的父亲在其他宇宙有了新女人，她会对父亲实施报复。无名儿虽然年幼，但已能理解母亲的言语，并模仿她的语气回应。",
            "characters_in_summary": [
                "芙雅7冥",
                "无名儿"
            ],
            "entity_info": "芙雅7冥 | 可能是三连城的控制核心，与古邪尘存在敌对关系，正在照顾神秘婴儿\n古邬尘 | 混沌空间的拥有者，与辛龙儿有敌对关系，与天使族人有合作关系，与青年狂热者有敌对关系，与金竹洞僧兵有敌对关系，通过万念灵珠增强了自身修为，觊觎纳迦族龙王的财宝，与吉祥天女、毗湿奴发生冲突\n古邪尘 | 尸帝的徒弟，与小肖存在敌对关系，与鸠神婆有敌对关系，与真阳门三大长老结盟成为其徒弟，与养阴娘有敌对关系\n国华 | 未知的角色\n青武帝 | 女恭国的女帝，虚境初期的修士，与小义儿可能有家庭关系，与神使有敌对关系"
        },
        {
            "id": 2,
            "content": "静室的门口，几名脑后有佛光盘旋的年轻女尼正肃然侍立在一旁，听了芙雅7冥教训无名儿的话，几个女尼不由得你看看我，我看看你，同时合十无声的念诵了一声佛号。\n逗弄了无名儿一阵，芙雅7冥突然笑了起来：“你那些师兄倒也争气，这才几个月的功夫，居然就有数十万个星系的人信奉了妈妈。迳信仰之力，可真是一个好东西呢！”\n双眼中骤然喷出大片金光，腰胧的金色光霞笼罩了整座静室，在淡淡的金光中，无数山川河流的影像一闪而过。在这些山川之中，在那些市井之内，众多芙雅7冥的门人正在倾力传道。\n有人盘坐在树下向人说沽；有人行走在民间为人治病解难；有人行雷霆手段为民铲除各种祸害；有人奔走于殿堂之上，向皇亲国戚诸方大人显现神通，以求他们皈依。\n各种玄妙手段数不胜数，每时每刻都有新人成为芙雅7冥的信徒。庞大的信仰之力时时刻刻涌入芙雅7冥识海，经她舍利子提纯后，化为道道佛光盘旋在她脑后。\n不知不觉中，芙雅7冥头顶突然有一朵白色莲花悄然绽放，一团脓胧的光彩在莲花上闪现，其中隐约可见一方大陆正在缓缓成形。吸收了这么多信徒的信仰之力，芙雅7冥的第一座真正属于她的掌心佛国，正在悄然成形。\n当这朵莲花盛开的时候，芙雅7冥只觉自头顶有一道清流直冲脚底，周身好似都被洗涤了一番，自身神恶骤然变得清清楚楚，一颗灵动的心再也没有这样清澈过。她深深的吸了一口气，神念所能覆盖的范围，骤然暴涨了一倍有余。“原来，这就是佛国的作用！”芙雅7冥了然于心，嘴角绽放出了一丝浅笑。\n此时芙雅7冥的信徒遍布数十万个星系，每时每刻都有新人出生，也有老人故去。那些信奉芙雅7冥的信徒在临死前口诵一声芙雅7冥的佛号，顿时冥冥中诞生了一股微妙的牵引力，就牵引着这些死去的信徒的灵魂瞬间跨越了虚空，朝芙雅7冥正在成型的佛国飞来。",
            "summary": "年轻女尼们恭敬地站在静室门口，聆听芙雅7冥对无名儿的教诲。芙雅7冥提到她的门徒在数月内吸引了数十万个星系的信徒，并称赞信仰之力是个好东西。她运用神通，展示了门人在各个地方传教的情景。随着信徒数量的增加，芙雅7冥感受到强大的信仰之力，她的第一座掌心佛国逐渐成形。当她完成这个过程时，她的神念范围大幅扩大，身心变得更加清澈。此外，她还发现信徒们在临终时口诵她的佛号，引导他们的灵魂进入她正在形成的佛国。",
            "characters_in_summary": [
                "芙雅7冥",
                "无名儿",
                "年轻女尼"
            ],
            "entity_info": "芙雅7冥 | 三连城控制核心，与古邪尘存在敌对关系，正在照顾神秘婴儿，可能对古邬尘有敌意\n无名儿 | 神秘婴儿，可能与古邪尘有关系\n古邬尘 | 混沌空间拥有者，与辛龙儿有敌对关系，与天使族人有合作关系，与青年狂热者有敌对关系，与金竹洞僧兵有敌对关系，通过万念灵珠增强了自身修为，觊觎纳迦族龙王的财宝，与吉祥天女、毗湿奴发生冲突\n古邪尘 | 尸帝的徒弟，与小肖存在敌对关系，与鸠神婆有敌对关系，与真阳门三大长老结盟成为其徒弟，与养阴娘有敌对关系\n国华 | 未知角色\n青武帝 | 女恭国女帝，虚境初期修士，与小义儿可能有家庭关系，与神使有敌对关系"
        },
        {
            "id": 3,
            "content": "静室中隐隐有一声雷鸣响过，莲花中的掌心佛国已经稳固成型，只见那一片明亮的光彩中一片的山清水秀，内中有无数的宫殿楼阁寺院禅林，隐隐有梵唱声从佛国中传了出来。\n数以万计的灵魂欢天喜地的飞进了这一方清净佛国，他们高声念诵芙雅7冥的佛号，欣欣然走进了那寺院禅林中，面带微笑的自选了一方干净的地方坐定。当这些灵魂坐定后同时念诵佛经时，他们每人奉献给芙雅7冥的信仰之力比那些还活着的信徒起码多了十倍。\n一入净土佛国，这些灵魂就再也没有生死轮回的痛苦，他们可以永远生活\n在这安静祥和的佛国中，一心一意的为芙雅冥奉献信仰之力。芙雅7冥超度他们脱离生死轮回，他们为芙雅7冥风险信仰之力，所谓的互惠互利，正是如此。\n关注着自己第一个掌心佛国内发生的玄妙变化，芙雅7冥欣然笑了。她随手朝头顶一指，她的一尊分身金身菩萨当即飘然而下，显现了三头六臂的金身法相走入了佛国中，在众多信徒的灵魂前显露真身。这金身菩萨口诵经文，为这些信徒解说佛法，一时间佛国中天花乱坠，地涌清泉，好一派佛门胜景。众多信徒的灵魂齐声欢呼，纷纷赞颂芙雅7冥法力无边。\n就在众多的信徒顶礼欢呼的时候，虚空中一股无穷大力突然袭来，这服力量居然直接透过号-芙雅7冥的掌心佛国，侵入了她佛国净土，椅这些信徒灵魂一骨碌的卷走了五成以上。\n眼看着这些周1身闪耀着淡淡金光的灵魂尖叫着冲天飞起，虚空中似乎有一个无形无色的大嘀，一口就将这些灵魂吞了进去。事发突然，芙雅7冥的本体没能反应过来，只是她的那尊苦萨分身却是本能的洒出一片渡厄佛光，死死的吸住了这些被吞入虚空的信徒。\n紧接着芙雅7冥发现，不仅仅是自己掌心佛国的这些信徒，还有那些刚刚死亡的，正在朝自己佛国飞来的信徒灵魂，也有一股奇异的力量凭空而生，将这些灵魂卷了过去。芙雅7冥眉头一皱，轻声呵斥道：“大胆！”\n将无名儿放在了身边的软垫上，芙穰7冥双手结成莲花印，头顶三尸元神同时飘然而出，顿时佛光普照佛土，另外三十五尊金身女菩萨分身也纷纷走出，连同第一尊分身一起在虚空中结成了一座‘天龙无相渡厄佛阵&#039;，放出-大片金光护住了掌心佛国。\n三尸元神一声冷笑，三尊高有万里的佛陀同时洒出大片佛光，道道金光破空飞起，迅速射向了四面八方。顿时虚空中那些正在抄芙雅7冥佛国飞来的灵魂面前同时与了一条金光灿灿的接引桥梁，每一条桥梁都形如金龙，其上有无数的护法天众手持各色兵器保护。",
            "summary": "芙雅7冥成功创建了一个掌心佛国，吸引了大量灵魂的皈依。这些灵魂在佛国中生活，为芙雅7冥提供信仰之力。然而，突然间一股神秘力量袭击了佛国，卷走了大量信徒灵魂。芙雅7冥立刻采取行动，利用天龙无相渡厄佛阵保护佛国，阻止更多灵魂被吞噬。",
            "characters_in_summary": [
                "芙雅7冥",
                "天龙无相渡厄佛阵"
            ],
            "entity_info": "芙雅7冥 | 三连城控制核心，与古邪尘存在敌对关系，正在照顾神秘婴儿，可能对古邬尘有敌意\n无名儿 | 神秘婴儿，可能与古邪尘有关系\n古邬尘 | 混沌空间拥有者，与辛龙儿有敌对关系，与天使族人有合作关系，与青年狂热者有敌对关系，与金竹洞僧兵有敌对关系，通过万念灵珠增强了自身修为，觊觎纳迦族龙王的财宝，与吉祥天女、毗湿奴发生冲突\n古邪尘 | 尸帝的徒弟，与小肖存在敌对关系，与鸠神婆有敌对关系，与真阳门三大长老结盟成为其徒弟，与养阴娘有敌对关系\n国华 | 未知角色"
        },
        {
            "id": 4,
            "content": "正被虚空中莫名传来的奇异力量吓得魂飞天外的信徒们狂喜，他们纷纷踏上了这接引金桥，顿时周身一轻，鼻端有沁人心脾的椁香味隐隐飘来，他们面前金光一阵灿烂，身形已经出现在芙雅7冥的佛国之中。\n芙雅7冥头顶一道青色洪流冲出，经过接引、准提耗费了大工本重新炼制的青莲浑天旗冲出。芙雅7冥的一尊三尸元神只是握着青莲浑天旗一旋，顿时周天一阵阵的青色祥云平地而起，无数青色莲花铺天盖地介落下，每一朵莲花都护住了一名信徒的灵魂，将他们强行拉入了孚心佛国坐定。\n虚空中骤然一抖，有十八道各色不同的强光于芙雅7冥的掌心佛国内闪现。\n一个威严不失慈厚的声音绂纹响起：“生死轮回乃天数，和人于此逆天焉？”\n芙雅7冥的神念透过那十八道各色不同的强光看了过去，这十八道强光在虚空中扭动飞旋，形成了一座圆形的门户，在那门户后方无限远的地方，隐隐然有一尊身高六丈的金身佛陀盘坐在一张莲台上。冷笑了几声，芙雅7冥冷然道：“胡说八道，生死轮回可能奈何本尊信徒？”她冷喝道：“轮回大道，可有在佛陀的掌心佛国中抢人的？”\n对方那金身佛陀呆了呆，一道强大的神念破空传来，和芙雅7冥的神念骤然磁了一击。\n两人齐齐闷哼了一声，芙雅7冥的身体骤然朝后一仰，那佛陀则是务体隐隐一颢。惊异不定的声音透过虚空中的圆形门户传了过来：“尊者是何方佛陀？为何本尊未曾见过你？而且，尊者身为女子……芙雅7冥冷笑道：“女子不能成佛么？你又是谁？”\n那佛陀沉就了片刻，缓缓点头道：“本尊乃西方极乐世界阿弥\\}z佛。侥幸执掌此界轮回天道所化轮回盘，这接引各处死去的亡灵，超度他们进入轮回道中，正是本尊的职责。”“你就是阿弥陀佛？”\n芙雅7冥笑了，她随手从无名儿胸前悬挂的锦囊中抓住了一颗拳头大小金光灿灿的佛门降魔神雷，抖手丢进了那座轮回盘所化的门户。芙雅7冥心神一动，神雷轰然爆开，恰恰在阿弥陀佛的面前炸了开来。\n阿弥陀佛这辈子也没见过这种话都不说清楚就下手炸人的人物，他正等着芙雅7冥的回话呢，一颗拳头大小的神雷就凭空出现在面前，不等阿弥陀佛做出反应，神雷就轰的一声炸了开来。\n阿弥陀佛是何等人物，在接引、准提之后，他执掌西天佛门，一身佛法修为简直是惊天动地，六丈金身更是强悍绝伦。芙雅7冥打出的降魔神雷乃是接引、准提座下，上古几位古佛亲手炼制，普通佛陀受此神雷当面一击都会金身粉碎，但是阿弥陀佛硬吃了这神雷一击，却连眉毛都没动摇一下。\n双手合十暗颂了一声佛号，阿弥陀佛冷笑道：“尊看好大的脾气？”",
            "summary": "信徒们被虚空中传来的奇异力量吸引，纷纷踏上接引金桥，来到了芙雅7冥的佛国。芙雅7冥使用青莲浑天旗保护信徒的灵魂，并将他们带入佛国。这时，虚空中的轮回大道出现，由阿弥陀佛执掌。芙雅7冥与阿弥陀佛展开了一场关于生死轮回的争论，芙雅7冥用降魔神雷攻击阿弥陀佛，但阿弥陀佛成功抵挡住了这一攻击。",
            "characters_in_summary": [
                "芙雅7冥",
                "信徒",
                "阿弥陀佛",
                "轮回大道"
            ],
            "entity_info": "芙雅7冥 | 三连城控制核心，与古邪尘存在敌对关系，正在照顾神秘婴儿，可能对古邬尘有敌意\n无名儿 | 神秘婴儿，可能与古邪尘有关系\n古邬尘 | 混沌空间拥有者，与辛龙儿有敌对关系，与天使族人有合作关系，与青年狂热者有敌对关系，与金竹洞僧兵有敌对关系，通过万念灵珠增强了自身修为，觊觎纳迦族龙王的财宝，与吉祥天女、毗湿奴发生冲突\n古邪尘 | 尸帝的徒弟，与小肖存在敌对关系，与鸠神婆有敌对关系，与真阳门三大长老结盟成为其徒弟，与养阴娘有敌对关系\n国华 | 未知角色"
        },
        {
            "id": 5,
            "content": "芙雅7冥冷冰冰的呵斥道：“对你这种不告而入进门打劫的强梁，还有什么好说的？”\n冷笑了一声，芙雅7冥厉声喝道：“不管你是阿弥陀佛还是什么佛，谁敢动我信徒，秃头都打破了去！”随手一指，一道金光射出，虚空中由轮回盘开辟的十八色光彩门户轰然粉碎。\n阿弥陀佛愣了愣，他看了看左右，刚才神雷在面前爆开，自身没有受到任何损害，但是他所在的大雄宝殿，却是被搅得一团糟。数百尊盘坐在莲台上的佛陀固然是平安无事，可是大殿内的灯台、香炉之类的器具早就被炸飞了出去，更有几口香炉飞出了门外，砸得门口几个侍候的小和尚头破血流。“善哉，善哉！\n随手点出一道佛光，大雄宝殿即刻恢复了原本摸样，几个小和尚流血的脑袋也即刻痊愈，就连一滴血迹都看不到。阿弥陀佛耷拉着眼睛，双手合十在那里默默的念诵了一阵佛经，突然轻声问道：“诸佛可知那女子的来历？身为女子，却成就佛身……她，居然也证了圣人之位。”大雄宝殿内众佛动容，惊呼道：世尊，这圣人之位可是这般容易的？”\n沉吟片刻，阿弥陀佛淡然道：“却也不惧她。她固然成圣，最多不过数月的时间，功力火候还没得很。仅大雷音寺内，除开本尊，逼有观世音和大势至也已经证了圣位，不怕她，不怕她，就怕她身后之人。\n众佛齐齐闭上了嘴，过了许久，才有一尊佛陀犹犹豫豫的问道：“世尊，可是两位教主？”\n阿弥陀佛没有回答这个问题，他抬头望着大雄宝殿的天花板，低声自言自语了几句，突然他双日一翻，厉声喝道：“前次宝焰如意佛等十九尊佛陀陨落，是谁去处理此事？”众多佛陀相互望了一眼，齐齐说道：“是日光佛！”阿弥陀佛身体一哆嗦，他脸色骤然一变，六丈金身骤然从莲台上消失不见。\n高塔静室内，芙雅7冥一指毁掉了轮回盘开辟的通道后，突然冷笑了起来：“好一个阿弥陀佛，你要借轮回盘做什么乃是你的事情「管你掌天道也好，掌轮回也罢。哼，居然借助轮回之力强夺我的信徒，简直是岂有此理。”\n话音未络，芙雅7冥突然咳嗽了起来，咳着咳着，几点血星从嗓子眼里喷了出来，恰恰溅在了无名儿的身上。无名儿肤白如雪，芙雅7冥的鲜血却是刺目的金红色，两者相映，煞是刺目。\n无名儿看了一眼身上的血滴，似乎明白了什么，他握紧了手上剪刀，结结巴巴的说道：“秃驴……坏人……卡擦，卡擦。\n把秃头都打破了。”芙雅7冥笑了一声，伸手抱起了无名儿，轻轻地吻了一下他的额头。\n骤然间，芙雅7冥冷笑一声，随手朝虚空一指按下。这一指就击碎了虚空，一道金光瞬间射了出去。",
            "summary": "阿弥陀佛试图借用轮回盘的力量夺取一名女子（芙雅7冥）的信徒。芙雅7冥发现后，用金光摧毁了轮回盘开辟的通道。阿弥陀佛试图平息混乱，并讨论芙雅7冥的身份和实力。他们讨论了圣人地位的容易程度以及芙雅7冥背后的势力。阿弥陀佛消失，前往处理之前发生的十九尊佛陀陨落事件。芙雅7冥抱着她的信徒（无名儿），再次冷笑，然后发出一击摧毁了虚空。",
            "characters_in_summary": [
                "阿弥陀佛",
                "芙雅7冥",
                "无名儿"
            ],
            "entity_info": "芙雅7冥 | 三连城控制核心，与古邪尘存在敌对关系，正在照顾神秘婴儿，可能对古邬尘有敌意\n无名儿 | 神秘婴儿，可能与古邪尘有关系\n古邬尘 | 混沌空间拥有者，与辛龙儿有敌对关系，与天使族人有合作关系，与青年狂热者有敌对关系，与金竹洞僧兵有敌对关系，通过万念灵珠增强了自身修为，觊觎纳迦族龙王的财宝，与吉祥天女、毗湿奴发生冲突\n古邪尘 | 尸帝的徒弟，与小肖存在敌对关系，与鸠神婆有敌对关系，与真阳门三大长老结盟成为其徒弟，与养阴娘有敌对关系\n国华 | 未知角色"
        },
        {
            "id": 6,
            "content": "茫茫星空某处，芙雅7冥座下大弟子之一的须菩提正在一颗星球上领着众多师兄弟传道。须菩提等人身穿粗布僧衣，赤脚行走于冰天雪地之中，所过之处，脚下朵朵莲花盛开，在他们身后铺成了一条馨香的莲花大道。众多信徒紧跟在须菩提等人身后，一路随着他们膜拜前行。\n狂风卷起暴雪当面扑来，须菩提等人浑然不惧风雪，只是口诵佛经不断前行。他们所过之处，高耸的山岭裂开为他们让开道路，冰冻的大河分开让出了通道，沿途的猛兽毒虫纷纷跪伏在地，不敢有丝毫冒犯。\n前方极远的一座大山中，整整一座山头都被雕成了芙雅7冥的巨型佛像，须菩提等人正是带着身后浩浩荡荡数以百万计的信徒赶去那座大山膜拜芙雅7冥硌雕像。\n一路的莲花大道已经煞是神异，到了那大山边，再展现些许的神通法力，让那整整一座大山都变成黄金美玉，让原本山石雕成的佛像化为金身佛像，这等神迹绝对能坚定那些信徒的信念。\n一路行走，伴随着信徒们高亢入云的佛号声，须菩提等人经过了漫长的跋涉，终于深入群山，来到了一座高有千里，却已经被雕成了一尊巨大佛像的大山前。\n抵菩提虔诚的跪拜了下去，他沉声喝道：“众位师弟，这就是吾等师尊，普度众生，消泯一切苦难的大盛大智大慧明性明德明道帝尊王佛。\n手一指，须菩提指尖一道金光射出，就要施展佛门法力，将那一座大山化为金精美玉。\n虚空中突然传来一声佛号，一尊高大威猛周身有红光喷出的佛陀急速落下。这佛陀右手托着一轮人头大小的红色光轮，宛如艳阳高照，放出了无量阳光普照世间。\n抵菩提刚刚出手射出一道金光，那佛陀已经是大手向下一按，就听得天崩地裂般一声巨响，芙雅7冥的佛像轰然粉碎，在无数信徒的面前化为了一缕青烟，被狂风一吹就消失得无影无踪。\n这周身红光缠绕的佛陀望着目瞪口呆的须菩提厉声喝道：“何方妖僧，敢在此传授妖道迷惑信徒？”\n狠菩提身体哆嗦着，他缓缓的站击乙身来，大声呵斥道：“你是何方妖僧？居然敢毁我佛祖法相？”\n佛陀放声狂笑道：“佛祖？这是什么佛祖？天地之间，只有一尊佛祖乃是阿弥陀佛，这又是哪里冒出来的佛祖？尔等妖僧，下手害了宝焰如意佛的那伙妖人，定然是你们同党！”\n不容须菩提多说一个字，这好似烈火焚身，脾气也火匝匝的佛陀已经大吼一声，右手托着的红光狠狠向下一压，化为无量红光火焰朝须菩提等人卷了过来。\n就这功夫，虚空突然崩裂，一根柱子般大小，却是生得细腻白净宛如美玉雕成的手指凭空出现，轻描淡写的在这佛陀的头顶碾了一下。\n芙雅7冥的冷笑声遥遥传了过来：“大胆秃驴，你毁我佛像，我就灭你金身！”\n这佛陀大叫了一声不好，他双手骤然抬起想要抵挡芙雅7冥破空压下的一指，但是那里来得及？\n芙雅7冥一指头压在了这佛陀的身上，就看到这佛陀高有三丈六尺的金身一震，就好似被重锤轰击的玻璃一样片片碎裂了开。\n一声惨嚎传来，金身被毁的佛陀体内冲出一道红光，一颗硕大的舍利子就要破空飞起。\n可是芙雅7冥这一指头内蕴的暗劲连续有三十六重之多，前面十八重暗劲毁掉了这佛陀的金身，后面十八重暗劲就轰在了舍利子上，将这里舍利子也炸成了粉碎。\n遥遥的一声怒吼传来，虚空骤然碎了一大块，周身宝光缠绕的阿弥陀佛已经凭空出现。",
            "summary": "须菩提带领众弟子传道，途中经历各种神奇景象。他们前往一座大山，目的是将整个山头雕刻成芙雅7冥的佛像。然而，一位佛陀突然出现，摧毁了佛像并指责他们是妖僧。芙雅7冥出现，将佛陀击败，显示了她强大的力量。",
            "characters_in_summary": [
                "须菩提",
                "众弟子",
                "佛陀",
                "芙雅7冥"
            ],
            "entity_info": "须菩提 | 佛教弟子，十大弟子之一，解空第一\n芙雅7冥 | 三连城控制核心，与古邪尘存在敌对关系，正在照顾神秘婴儿，可能对古邬尘有敌意\n无名儿 | 神秘婴儿，可能与古邪尘有关系\n古邬尘 | 混沌空间拥有者，与辛龙儿有敌对关系，与天使族人有合作关系，与青年狂热者有敌对关系，与金竹洞僧兵有敌对关系，通过万念灵珠增强了自身修为，觊觎纳迦族龙王的财宝，与吉祥天女、毗湿奴发生冲突\n古邪尘 | 尸帝的徒弟，与小肖存在敌对关系，与鸠神婆有敌对关系，与真阳门三大长老结盟成为其徒弟，与养阴娘有敌对关系\n国华 | 未知角色"
        }
    ]
}