{
    "chapter_title": "第七百六十八章  通天现，如来退 ",
    "chapter_summary": "芙雅7冥这位强大的圣人与阿弥陀佛展开了一场惊心动魄的战斗。芙雅7冥展现出了惊人的神通，引发了神奇的现象，而阿弥陀佛则以其惊人的神通进行了反击。在这场力量与玄妙的对决中，两位强大角色的实力得到了充分的展现。随着战斗的进行，芙雅7冥与阿弥陀佛的冲突加剧，她使用了气势磅礴的一气浑成七宝剑进行攻击，而阿弥陀佛则试图用禅指抵挡，但受伤严重。在这场战斗中，阿弥陀佛还召唤出了大量的佛门弟子，他们在看到阿弥陀佛的伤势后，脸色大变。与此同时，芙雅7冥的其他弟子也加入了战斗，他们用念力向佛门群修发起挑战，使得许多菩萨、罗汉、金刚和天王受到影响，甚至站立不稳。在这场激战中，一群佛陀因为某些原因无法为自己的门人撑腰，这使得阿弥陀佛与其他金光闪闪的佛陀形成了鲜明的对比。在这场战斗的高潮阶段，佛门七位上古佛中的四位出现在现场，这使其他佛陀感到了压力。阿弥陀佛试图了解他们的来意，而芙雅7冥则抱着无名儿，无视阿弥陀佛的存在。毗蓁尸古佛向阿弥陀佛表示，作为两位圣人册封的佛祖，他将统领亿万佛国和无数佛子，振兴佛门。这一决定使得战斗更加激烈，芙雅7冥指责阿弥陀佛欺负女子，并表示她是来接引、准提来封的佛祖，与阿弥陀佛争斗。在这场战斗的阿弥陀佛与芙雅7冥进行了一场神圣的战斗。他们决定以一掌定胜负，无需任何手段。阿弥陀佛成功地击败了芙雅7冥，赢得了战斗的胜利。这场战斗不仅决定了孩子的命运，也决定了两位圣人之间的冲突。",
    "characters_in_summary": [
        "芙雅7冥",
        "阿弥陀佛",
        "无名儿",
        "佛门弟子",
        "菩萨",
        "罗汉",
        "金刚",
        "天王",
        "佛陀",
        "金光闪闪的佛陀",
        "毗蓁尸古佛",
        "亿万佛国",
        "无数佛子"
    ],
    "pre_entity_info": "芙雅7冥 | 三连城控制核心，与古邪尘存在敌对关系，正在照顾神秘婴儿，可能对古邬尘有敌意，摧毁芙雅7冥佛像，与阿弥陀佛发生冲突\n无名儿 | 神秘婴儿，可能与古邪尘有关系\n古邬尘 | 混沌空间拥有者，与辛龙儿有敌对关系，与天使族人有合作关系，与青年狂热者有敌对关系，与金竹洞僧兵有敌对关系，通过万念灵珠增强了自身修为，觊觎纳迦族龙王的财宝，与吉祥天女、毗湿奴发生冲突\n古邪尘 | 尸帝的徒弟，与小肖存在敌对关系，与鸠神婆有敌对关系，与真阳门三大长老结盟成为其徒弟，与养阴娘有敌对关系\n国华 | 未知角色",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "她真身一现，顿时周天都下起了金色光而，无数天花翻滚着从虚空落下，平地清泉涌出，各种莲花、菩提树、各色珍奇花木亢不凭空而现。空气中异香翻滚，一缕缜紫气从天际到垂而下宛如帷幕，周天光亮大盛，衬托着芙雅7冥有意显化的六丈金身，端的是神圣肃穆至极。\n阿弥陀佛一拳刚刚击出，芙雅7冥面前就有一团赤红色火焰孳着一座金色道台凭空冒出，点点金光从莲台正中喷射出来，宛如利箭一样击打在阿弥陀佛拳面上。那金光看上去黯淡无力，力道却大得惊人，点点金光落在阿弥陀佛拳头上，只打得他拳头火光直闪。\n眨眼的功夫，也不知道是几亿几十亿点金光喷在了阿弥「&#039;。，「：：……↑上，只打得他六丈金身立足不稳，踉跄着向后倒退了数十里。↑“1；……\\{~\\}千锤百炼的双拳居然被那不起眼的金光，打得到处都是密密麻麻【！v&#039;；&#039;；&#039;、。~。&#039;色小小坑洼，虽然没伤到骨头，却也损了肉皮。举起双拳，阿弥陀佛骇然望着芙雅7冥：“好神通，好法力！”\n芙雅7冥冷眼望着阿弥陀佛，她近乎妾不讲理的冷笑道：“少哕嗦，少废话，你的人想要伤我徒弟，被我杀了也就是杀了。我不管你是什么人物，什么身，不管你在西方教中是什么地位，敢招惹我的门人，也就怪不得我下手太重。”\n阿弥陀佛对芙雅7冥蛮横的话语星之不理，他沉吟片s1，突然笑了起来。\n轻轻一笑，顿时他身边无数朵白莲绽放，他缓缓举起右手，轻描淡写的将右手大拇指朝芙雅7冥一按。\n这一按，看似风轻云淡没有半点烟火气，直将佛祖拈花微笑的那等意境、那等玄妙、那种不可言喻形容的奇妙演绎得淋漓尽致。这一指可杀人，可救人，一指下去，有天堂，有地狱，天堂地狱，尽在阿弥陀佛一念之间。这一指的玄妙，实在是形容不尽。\n换了任何其他一个有费格和阿弥陀佛动手的大神通者，见了阿弥陀佛如此玄妙的一指，哪个不是食指大动，立刻会动用全部的心神力量、动用全部的法力神通和阿弥陀佛争一个高下？\n这一指，是阿弥陀佛全部道法神通的综合演绎，这一指之内蕴含的玄妙，足够让寻常仙人苦苦思索无数个量劫。若是能参悟透了这一指中的奥秘，那么立地成佛也不是虚言。",
            "summary": "芙雅7冥显现出强大的神通，引发了一系列神奇的现象。她与阿弥陀佛展开激战，后者被她的神通所伤。然而，阿弥陀佛展现出惊人的神通，引发了一系列令人惊叹的玄妙动作。这场战斗充满了力量与玄妙的对决，展现了两位强大角色的实力。",
            "characters_in_summary": [
                "芙雅7冥",
                "阿弥陀佛"
            ],
            "entity_info": "芙雅7冥 | 三连城控制核心，与古邪尘存在敌对关系，正在照顾神秘婴儿，可能对古邬尘有敌意，摧毁芙雅7冥佛像，与阿弥陀佛发生冲突\n无名儿 | 神秘婴儿，可能与古邪尘有关系\n古邬尘 | 混沌空间拥有者，与辛龙儿有敌对关系，与天使族人有合作关系，与青年狂热者有敌对关系，与金竹洞僧兵有敌对关系，通过万念灵珠增强了自身修为，觊觎纳迦族龙王的财宝，与吉祥天女、毗湿奴发生冲突\n古邪尘 | 尸帝的徒弟，与小肖存在敌对关系，与鸠神婆有敌对关系，与真阳门三大长老结盟成为其徒弟，与养阴娘有敌对关系\n国华 | 未知角色"
        },
        {
            "id": 1,
            "content": "但是碰到了芙雅7冥这个不讲理而且窝着一肚皮火气的人，阿弥陀佛这一指的风情，可就全都白费了。\n手一指，一气浑成七宝剑化为一道七彩毫光脱手喷出。如今的一气浑成七宝剑可不是当年的那一柄，而是经过芙雅7冥三个元会精心雕琢的佛门至宝，其上除了原本的诸般禁法禁制，还有佛门诸般异宝镶嵌其上，甚至还融入了过去、现在、未来诸世佛陀心血凝结的一颗血舍利。\n宝剑一出，顿时七彩光霞大声，于那天河飞瀑一样的剑光中，朵朵莲花悄然绽放。七道若有若无的淡淡箭芒在莲花蕊中若隐若现，顷刻间就到了阿弥陀佛的身前。阿弥陀佛来不及缩回手指，他一指头就按在了朵朵莲花中蔑锋不吐的剑光上。\n一声脆响，阿弥陀佛痛得哼了一声，他右手大拇指上血光四溅，大片金色佛血喷洒而出，化为无数金玉明珠撒得满天都是。那一颗蒴咽溜溜光灿灿的明珠中都有着一尊小小的佛像，正盘坐在明珠内诵读佛法，一时间周天都满是梵唱声，都是高大宏亮的诵经声。阿弥陀佛收手急退，一时间多少有了一丝狼狈。\n圣人行事，都有章法可依。阿弥陀佛以禅指攻敌，芙雅7冥就应该以佛门禅功施展无上妙法应敌。可是芙雅7冥完全不守规则的拔剑砍人，两人同为圣人境界，哪怕阿弥陀佛修为比芙雅7冥深厚些许，以肉掌对利器，阿弥陀佛还是吃亏，而且是吃了大亏。\n剑气纠缠在指尖伤口上，阿弥陀佛半晌没能将剑气驱除。他连连口诵佛号，不断的洒下佛光照在伤口上，深可见骨的伤口只是缓缓愈合，时不时的还有一丝七彩剑气一闪，刚刚愈合些许的伤口又迸裂了开来。饶是阿弥陀佛是佛祖之尊，一时却也痛得面皮直跳。\n骤然间明光大成，阿弥陀佛身后凭空涌出了数百尊佛陀和无数的菩萨、罗汉、明王、金刚等佛门大能。他们望着漫天飞洒的金玉明珠，文看到了阿弥陀佛指尖的伤口，不由得脸色齐齐一变。",
            "summary": "芙雅7冥与阿弥陀佛发生冲突，芙雅7冥使用一气浑成七宝剑攻击阿弥陀佛。阿弥陀佛试图用禅指抵挡，但受伤严重。随后，阿弥陀佛召唤出大量佛门弟子，他们看到阿弥陀佛的伤势后，脸色大变。",
            "characters_in_summary": [
                "芙雅7冥",
                "阿弥陀佛",
                "一气浑成七宝剑"
            ],
            "entity_info": "芙雅7冥 | 三连城控制核心，与古邪尘存在敌对关系，正在照顾神秘婴儿，可能对古邬尘有敌意，摧毁芙雅7冥佛像，与阿弥陀佛发生冲突\n无名儿 | 神秘婴儿，可能与古邪尘有关系\n古邬尘 | 混沌空间拥有者，与辛龙儿有敌对关系，与天使族人有合作关系，与青年狂热者有敌对关系，与金竹洞僧兵有敌对关系，通过万念灵珠增强了自身修为，觊觎纳迦族龙王的财宝，与吉祥天女、毗湿奴发生冲突\n古邪尘 | 尸帝的徒弟，与小肖存在敌对关系，与鸠神婆有敌对关系，与真阳门三大长老结盟成为其徒弟，与养阴娘有敌对关系\n国华 | 未知角色"
        },
        {
            "id": 2,
            "content": "那些性格刚烈的明王、金刚顿时动了无名怒火，纷纷操起武器就要向芙雅7冥杀奔过来。\n芙雅7冥冷笑一声，她随手朝虚空一招，顿时也有数百尊佛陀连同无数菩萨、罗汉、金刚、明王以及数量数以万亿记的佛门护法从她身后冒了出来。\n那些罗曼人和灵族人等转化成的佛门护法，一个个都是凶神恶煞般手持各色兵器望着阿弥陀佛身后的佛门众人，一心一意的等待厮杀。无论是罗曼人还是灵族人，他们在化为佛门护法之前，都是以精神力见长，成为佛门护法后精修佛门功法，拥有的念力比普通佛门修士强了何止十倍？\n芙雅7冥刚刚将他们招出来，罗曼人和灵族人就在艾尔萝莉的带领下，用念力向佛门群修发动了挑衅。\n虚空中隐约只见一道道海啸般的金色光波朝前猛扑，无声无息却带着令人灵魂都为之冻结的可怕威势。虚空都被这金色光波撕开了道道缝隙，首当其冲的佛门众\n多菩萨、罗汉、金刚、天王顿时面色齐齐一变。接引、准提两位圣人选中了罗曼人微新的佛门护法，确实是知才善用。佛门中的诸般神通都以强大的念力为基础，罗曼人连同他们的很多仆族，最擅长的就是精神力的运用，比起这个宇宙土生土长的土着，他们的精神力也占了绝对的优势。\n转化为佛门护法后，罗曼人和他们的仆族近身肉搏的力量没多少，但是这念力上的修为着实可怖。对面阿弥陀佛身后的诸多佛门修士在他们的念力袭击下，居然有立足不稿的趋势，很多修为较弱的金刚和罗汉更是浑身都颢抖了起来，眼看就要被罗曼人的念力攻击打飞。",
            "summary": "性格刚烈的明王、金刚与芙雅7冥展开了一场激战。芙雅7冥召唤出了数百尊佛陀及无数菩萨、罗汉、金刚、明王和数以万亿计的佛门护法。这些罗曼人和灵族人转化成的佛门护法，擅长精神力运用，拥有比普通佛门修士强得多的念力。在艾尔萝莉的带领下，他们用念力向佛门群修发起挑战，使得许多菩萨、罗汉、金刚和天王受到影响，甚至站立不稳。",
            "characters_in_summary": [
                "明王",
                "金刚",
                "芙雅7冥",
                "佛陀",
                "菩萨",
                "罗汉",
                "金刚",
                "明王",
                "天王",
                "艾尔萝莉"
            ],
            "entity_info": "芙雅7冥 | 三连城控制核心，与古邪尘存在敌对关系，正在照顾神秘婴儿，可能对古邬尘有敌意，摧毁芙雅7冥佛像，与阿弥陀佛发生冲突\n艾尔萝莉 | 罗曼人族成员，可能与黑洞相关，拥有丰富的经验和智慧，发现被敌人摧毁的族人，向两株大树报告情况，吞噬绿色婴孩增强自己的力量，变身成魔椭龙艮血裔，拥有轮回神木形态，与萨格森合作，试图通过罗曼人的力量征服宇宙\n无名儿 | 神秘婴儿，可能与古邪尘有关系\n古邬尘 | 混沌空间拥有者，与辛龙儿有敌对关系，与天使族人有合作关系，与青年狂热者有敌对关系，与金竹洞僧兵有敌对关系，通过万念灵珠增强了自身修为，觊觎纳迦族龙王的财宝，与吉祥天女、毗湿奴发生冲突\n古邪尘 | 尸帝的徒弟，与小肖存在敌对关系，与鸠神婆有敌对关系，与真阳门三大长老结盟成为其徒弟，与养阴娘有敌对关系\n国华 | 未知角色"
        },
        {
            "id": 3,
            "content": "自己的门人吃了一个不大不小的暗亏，阿弥陀佛和众多佛陀却是顾不上给他们撑腰，所有佛陀都是面色阴郁的望着芙雅7冥身后冒出来的那些金身或者呈暗金色、或者带着淡淡青铜色的佛陀。\n暗金色和青铜色的金身法相，让这些佛陀有一种岁月悠久的沧桑古老感，和阿弥陀佛身后的那些金身灿烂通体光芒万丈的佛陀比起来，这数百佛陀就是深埋地下不知道多少万年的老古董，而阿弥陀佛身后的这些佛陀就是刚刚从锻造炉中出炉的崭新金器。\n阿弥陀佛面色复杂的望着这数百尊佛陀，低沉的喝道：“毗蒌尸佛、尸弃佛、毗舍浮佛、拘那含牟尼佛！”\n阿弥陀佛每称说一尊佛号，芙雅7冥身后就有一尊佛像放出万丈明光照耀虚空，而阿弥陀佛身后的诸位佛陀的面色就越真的难看，那是一种说不出道不明，混杂着尴尬和纠结的复杂表情。\n毗婆尸佛、尸弃佛、毗舍浮佛、拘邝含牟尼佛，佛门七位上古佛之四，也是按引、准提创立西方教时就有的佛门尊者。阿弥陀佛化西方教为佛教，诸位上古佛归隐，接引、准提也端坐天外天静思天地奥秘，这四位古佛自此少在佛门中露面。\n但是这四位的身份地位放在那里，在场众佛，除开阿弥陀佛和他身边侍立的迦叶佛外，其他佛陀在资历上却比他们小了太多。当然佛门净土，众佛平等，所谓的资历、资格、修为、境界之类，也只是凡人所做的比较，但是也可见这四尊古佛的地位和实力如何。阿弥陀佛干涩的笑了：“诸位佛祖，此表为何？”\n芙雅7冥伸手朝虚空一拖，早就将无名儿抱在了怀中抚摸亲吻，看都愀得看阿弥陀佛一眼。",
            "summary": "一群佛陀因为某些原因无法为自己的门人撑腰。其中，阿弥陀佛和其他金光闪闪的佛陀形成鲜明对比，显得有些尴尬。佛门七位上古佛中的四位出现在现场，使得其他佛陀感到压力。阿弥陀佛试图了解他们的来意，而芙雅7冥则抱着无名儿，无视阿弥陀佛的存在。",
            "characters_in_summary": [
                "阿弥陀佛",
                "金光闪闪的佛陀",
                "佛门七位上古佛",
                "芙雅7冥",
                "无名儿"
            ],
            "entity_info": "芙雅7冥 | 三连城控制核心，与古邪尘存在敌对关系，正在照顾神秘婴儿，可能对古邬尘有敌意，摧毁芙雅7冥佛像，与阿弥陀佛发生冲突\n无名儿 | 神秘婴儿，可能与古邪尘有关系\n艾尔萝莉 | 罗曼人族成员，可能与黑洞相关，拥有丰富的经验和智慧，发现被敌人摧毁的族人，向两株大树报告情况，吞噬绿色婴孩增强自己的力量，变身成魔椭龙艮血裔，拥有轮回神木形态，与萨格森合作，试图通过罗曼人的力量征服宇宙\n古邬尘 | 混沌空间拥有者，与辛龙儿有敌对关系，与天使族人有合作关系，与青年狂热者有敌对关系，与金竹洞僧兵有敌对关系，通过万念灵珠增强了自身修为，觊觎纳迦族龙王的财宝，与吉祥天女、毗湿奴发生冲突\n古邪尘 | 尸帝的徒弟，与小肖存在敌对关系，与鸠神婆有敌对关系，与真阳门三大长老结盟成为其徒弟，与养阴娘有敌对关系"
        },
        {
            "id": 4,
            "content": "毗蓁尸古佛缓步上前，朝阿弥陀佛颔首道：“大盛大智大悲明性明德明道帝尊王佛，乃两位圣人册封佛祖，当号令亿万佛国无数佛子，未来振兴我佛门。诸位佛陀、菩萨，都将听从帝尊王佛律令。”阿弥陀佛听了毗蕃尸佛这般话，顿时合十长颂了一声佛号。\n阿弥陀佛身后无数的佛陀、菩萨、金刚、罗汉等也齐齐诵佛。众多佛门大能齐声诵佛，这声势可是非同小可，罗曼人发动的念力挑衅当场被震得支离破碎，无数罗曼人、灵族人齐齐的化为滚地葫芦满地乱滚，最是卖力的下手攻击的艾尔萝莉更是喷出一口血，被打飞了数百里地。\n芙雅7冥脸色一变，她随手一指将艾尔萝莉抓了回来，洒下一道灵光照在了艾尔萝莉身上，将她伤势修复如初，随后冷眼望着阿弥陀佛冷笑道：“好大的威风，欺负一个女子，很有趣么？\n沉吟片刻，阿弥陀佛淡淡的说道：“非是欺负。\n芙雅7冥仰天大笑，她出口打断了阿弥陀佛就要开口的长篇大论：“那么，少废话。你是说，这是她大胆袭击你们佛门秃驴的报应吧？你们佛门中的这些秃驴，除了一条口条和两排白牙，还能有什么别的本事？不过，哪怕你们说得天花乱坠，我也忪得理会！”\n手指了一下毗蕃尸佛，芙雅7冥冷笑道：“我是接引、准提来封的佛祖，摆明了说，就是来和你阿弥陀佛打擂台作对格打手。我奈何不了那两位，所以就只能拿你们出气。\n指了一下端端正正跪在地上的须菩提等门人，芙雅7冥冷笑道：“我的门人也要传教，也要发展信徒。说白了，就是要分了你们西方佛门的气运。”\n“我们的教义是一模一样，我们的修行功法是一模一样，原本归你们佛门独享的气运和香火，现在我就要强分了一半去，以后，我分得还会更多，还要抢你们更多的地盘和信徒，抢你们更多的好处。",
            "summary": "毗蓁尸古佛向阿弥陀佛表示，作为两位圣人册封的佛祖，他将统领亿万佛国和无数佛子，振兴佛门。阿弥陀佛和其他佛门大能齐声诵佛，震慑了罗曼人和灵族人，使得他们纷纷受伤。芙雅7冥指责阿弥陀佛欺负女子，并表示她是来接引、准提来封的佛祖，与阿弥陀佛争斗。她的门人也将分佛门的气运和香火，抢夺更多地盘和信徒。",
            "characters_in_summary": [
                "毗蓁尸古佛",
                "阿弥陀佛",
                "芙雅7冥",
                "罗曼人",
                "灵族人"
            ],
            "entity_info": "芙雅7冥 | 三连城控制核心，与古邪尘存在敌对关系，正在照顾神秘婴儿，可能对古邬尘有敌意，摧毁芙雅7冥佛像，与阿弥陀佛发生冲突\n罗曼人 | 与联军对抗的外星文明，其战舰群被称为联军舰队\n无名儿 | 神秘婴儿，可能与古邪尘有关系\n艾尔萝莉 | 罗曼人族成员，可能与黑洞相关，拥有丰富的经验和智慧，发现被敌人摧毁的族人，向两株大树报告情况，吞噬绿色婴孩增强自己的力量，变身成魔椭龙艮血裔，拥有轮回神木形态，与萨格森合作，试图通过罗曼人的力量征服宇宙\n古邬尘 | 混沌空间拥有者，与辛龙儿有敌对关系，与天使族人有合作关系，与青年狂热者有敌对关系，与金竹洞僧兵有敌对关系，通过万念灵珠增强了自身修为，觊觎纳迦族龙王的财宝，与吉祥天女、毗湿奴发生冲突\n古邪尘 | 尸帝的徒弟，与小肖存在敌对关系，与鸠神婆有敌对关系，与真阳门三大长老结盟成为其徒弟，与养阴娘有敌对关系"
        },
        {
            "id": 5,
            "content": "搂着无名儿亲了一口，芙雅？冥凶巴巴的呵斥道：“不要和我胡诌那些天理伦常的大道理，我只明白一件事情，拳头大的说话与巳管用！谁敢阻碍我的门人传道，我就打破他的秃头！”\n双眸中寒光一闪，芙雅7冥突然将她身为圣人的庞大威势毫无保留的释放了出来。\n圣人威压一出，芙雅7冥身后的四尊古佛以及诸位佛陀、菩萨等只觉好似有无数座大山当头压下，身体根本承受不住那样巨大的压力，纷纷跪倒在地，虔诚的向芙雅7冥顶礼膜拜。\n甚至阿弥陀佛身边的那些佛陀、菩萨等门人也是面色惨变，很有一些功侯不深心智不坚定的佛陀、菩萨等膝盖一软，差点就向芙雅7冥膜拜了下去。他们都努力的想要挺直身体，但是圣人故意放出的压力，岂是他们能轻松抵挡的？眼看着阿弥陀佛的这些门人都要向芙雅丁冥下跪。这一跪下，阿弥陀佛统帅的佛门可就丢了天大的面子。\n阿弥陀佛冷哼一声，他一边和芙雅7冥对话，一边就运佛法禅功，已经将指头上残留的剑气都逼了出来。眼看门人就要出丑，他右手大栅能一按，几滴金血混杂着七彩剑气喷出，在虚空中化为一道巨大的七彩光幢护住了身后无数的门人，堪堪挡住了芙雅7冥的手段。\n左手朝头顶一拍，阿弥陀佛头顶一道白光冲起，四十二颗舍利子鱼贯飞上高空，他也放出了圣人特有的威压，宛如海啸巨浪一样朝芙雅7冥当面压了过去。\n芙雅7冥连连冷笑，她双眸瞳孔一缩，集中了全部心神，调动了全部力量，将她的圣人气息凝为一根细若发丝的气针，针锋相对的朝阿弥陀佛释放的威压迎了上去。\n只听得一声闷响，芙雅？冥的身体纹丝不动，她身后的众多门人部属，包括四尊古佛都是面色惨变的被阿弥陀佛放出的威压震得翻滚劁地，无比狼狈的被冲飞了老远。\n阿弥陀佛正要大笑，面前却是一抹极细的寒气扑面袭来，他急忙一甩头，那道寒气贴着他的面门划了过去，在他金灿灿的面皮上撕开了一条尺许长的伤口，大片金色佛血化为颗颗明珠喷射而出，叮叮当当的洒了漫天满地都是。\n阿弥陀佛身为佛门教主，一举一动一招一式都是堂堂正正讲究一个王者风范，他释放出的圣人威压就好似一堵大墙一样压了出去。",
            "summary": "芙雅·冥是一位强大的圣人，她在与阿弥陀佛的对话中，毫不留情地展示了自己的实力。她的圣人威压让阿弥陀佛的门人们难以承受，纷纷跪地顶礼膜拜。然而，阿弥陀佛及时运用佛法禅功，成功抵挡住了芙雅·冥的攻击，并反击将她身后的人震飞。两人在较量中展现出强大的实力，令在场的人们震惊不已。",
            "characters_in_summary": [
                "芙雅·冥",
                "阿弥陀佛",
                "阿弥陀佛门人"
            ],
            "entity_info": "芙雅·冥 | 用禁制光幕隔绝议事大殿的神秘女子\n阿弥陀佛 | 佛门高僧，受到两位圣人的册封，地位崇高，号令亿万佛国无数佛子，未来振兴我佛门，与芙雅7冥发生冲突\n芙雅7冥 | 三连城控制核心，与古邪尘存在敌对关系，正在照顾神秘婴儿，可能对古邬尘有敌意，摧毁芙雅7冥佛像，与阿弥陀佛发生冲突\n罗曼人 | 与联军对抗的外星文明，其战舰群被称为联军舰队\n无名儿 | 神秘婴儿，可能与古邪尘有关系\n艾尔萝莉 | 罗曼人族成员，可能与黑洞相关，拥有丰富的经验和智慧，发现被敌人摧毁的族人，向两株大树报告情况，吞噬绿色婴孩增强自己的力量，变身成魔椭龙艮血裔，拥有轮回神木形态，与萨格森合作，试图通过罗曼人的力量征服宇宙\n古邬尘 | 混沌空间拥有者，与辛龙儿有敌对关系，与天使族人有合作关系，与青年狂热者有敌对关系，与金竹洞僧兵有敌对关系，通过万念灵珠增强了自身修为，觊觎纳迦族龙王的财宝，与吉祥天女、毗湿奴发生冲突"
        },
        {
            "id": 6,
            "content": "芙雅7冥哪怕成了圣人，她骨子里也不过是一个骄横的小女人，妯可不顾那些圣人都很在乎的面子问题，她也懒得浪费力气护住自己的门人，而是调动了全部的力量，将所有力量都压缩成了一根细针刺出。\n两人都是玉人，气息相斗，芙雅7冥凝聚的气针自然轻松扎破了阿弥陀佛的厚墙。\n芙雅7冥身边的门人都丢了大丑吃了大亏，被阿弥陀佛的威压弄得狼狈不堪。但是芙雅7冥却占了实实在在的好处，若非阿弥陀佛反应得快，芙雅7冥那一道气针就能从他的眉心扎进去，洞穿他的头颅。\n圣人相争，虽然俗话说圣人万世不戆永远不会陨落，但是在这个异域宇宙，天道规则可没有规定说圣人不会陨始。圣人出手，随意一击就能毁灭万物，哪怕是圣人自己一个不小心，伤损肢体都是常见的事情。\n先是被芙雅7冥伤了手指，然后又被划破了脸皮，差点就被扎穿了头颅，阿弥陀佛的修养再深，那股雷霆之怒却也是按捺不住，连同日光佛、宝焰如意佛等佛陀被杀的事情混在一起，阿弥陀佛的火气可就杂杂的冒了上来。",
            "summary": "芙雅7冥和阿弥陀佛两位圣人展开了一场激烈的较量。芙雅7冥不顾圣人面子的顾忌，动用全部力量发出气针，成功刺破阿弥陀佛的防御。尽管芙雅7冥的门人受到阿弥陀佛的威压影响，但芙雅7冥本人获得了实际好处。然而，在异域宇宙中，圣人并非不可陨落，阿弥陀佛接连受伤，怒火中烧，与日光佛、宝焰如意佛等人的死亡一起，让他无法抑制愤怒。",
            "characters_in_summary": [
                "芙雅7冥",
                "阿弥陀佛",
                "门人",
                "异域宇宙",
                "日光佛",
                "宝焰如意佛"
            ],
            "entity_info": "芙雅7冥 | 三连城控制核心，与古邪尘存在敌对关系，正在照顾神秘婴儿，可能对古邬尘有敌意，摧毁芙雅7冥佛像，与阿弥陀佛发生冲突\n阿弥陀佛 | 佛门高僧，受到两位圣人的册封，地位崇高，号令亿万佛国无数佛子，未来振兴我佛门，与芙雅7冥发生冲突\n宝焰如意佛 | 阿弥陀佛的再传弟子，在西方极乐世界中地位崇高，佛法修为精深，试图拯救莲花僧、妙手僧，要求日光菩萨等人说明出身来历\n芙雅·冥 | 用禁制光幕隔绝议事大殿的神秘女子，三连城控制核心，与古邪尘存在敌对关系，正在照顾神秘婴儿，可能对古邬尘有敌意，摧毁芙雅7冥佛像，与阿弥陀佛发生冲突\n罗曼人 | 与联军对抗的外星文明，其战舰群被称为联军舰队\n无名儿 | 神秘婴儿，可能与古邪尘有关系"
        },
        {
            "id": 7,
            "content": "长颂一声佛号，阿弥陀佛缓步上拼了三步，身体一晃就到了芙雅7冥面前不到百丈之处。“大盛大智大慧明性明德明道帝尊王佛，老僧前来请教。”\n阿弥陀佛死死的盯着芙雅7冥，冷声笑道：“此番，不比机巧，不做手段，你我一掌分胜负如何？”不等芙雅7冥开口说话，阿弥陀佛已经竖起了右手佛掌。\n普普通通一支金色的佛掌，却好似整今天地都被他一宇掌握。阿弥陀佛望着芙雅7冥，淡淡的说道：“你也是圣人之尊，那些机巧手段却也无用，若是能接老僧一掌，你门下尽管传教就是。”芙雅7冥冷眼望着阿弥陀佛的右掌，她讥嘲道：“连你一宇都接不下么？阿弥陀佛自信的望着芙雅7冥：“你连老僧一宇都接不下！”\n一抹淡淡的金光在阿弥陀佛的掌缘盘旋，四周天地一动，骤然间漫天星辰一齐暗了下来。\n一掌还没击出，天地间的星辰光芒已经尽枝他吸得干干净净，这一掌，夺光了天地的光芒。\n芙雅7冥笑了，她望着阿弥陀佛问道：“若是我接不下你这一掌？”\n阿弥陀佛望着芙雅7冥怀中的无名儿，轻声笑道：“这个孩子，与我佛门有缘！”\n良久的死寂，芙雅7冥的双眼突然变成了可怖的血红色，她确瞳孔和眼白，都被浓浓的血色所覆盖。她死死的盯着阿弥陀佛，冷恻恻的说道：“想要抢我的孩子，你就拿命来换罢！”\n左手抱住了无名儿，芙雅7冥竖起了她白皙细腻宛如羊脂美玉雕成的右掌。和阿弥陀佛那张宽大厚重宛如黄金铸成的手掌相比，芙雅7冥的这只手纤细柔韧，好似轻轻一碰就会变成粉碎。\n芙雅7冥的右手举起来的时候，她的手掌散发出淡淡的玉白色光芒，照亮了被阿弥陀佛的手掌抽空了全部光亮的天和地。天地间除了阿弥陀佛的右掌，也只有她络手掌还散发出淡淡的白光，这是这一方天地中尽有的两处光源。\n两尊身高六丈的金身佛陀隔开百丈遥遥对立，两尊佛陀都是竖起了右掌，宛如星辰一般在高空闪烁。\n阿弥陀佛的面色不悲也不喜，他闭上7眼睛，全部的心神都沉浸在了自己身体内那一方小小的宇宙中。他已经下定了决心，要催动自己全部的力量，动用所有的手段，一宇彻鹿，击溃芙雅7冥。\n他不知道芙雅7冥是什么来历，有什么根脚，但是他知道，既然芙雅7冥是被那两位圣人挑选出来和他为难的人，那么就要趁早铲除了她。当断不断，必受其乱，杀了芙雅7冥，哪怕会引来两位圣人的怒火，那又怎么样？道不同不相为谋，他们的道和自己的道，早就不同了。",
            "summary": "阿弥陀佛与芙雅7冥进行了一场神圣的战斗。他们决定以一掌定胜负，无需任何手段。阿弥陀佛展现出强大的力量，夺光了天地光芒，而芙雅7冥则抱着孩子，举起纤细的手掌，散发出淡淡的光芒。两人相隔百丈，遥遥相对，全力准备一击。阿弥陀佛闭上眼睛，全心投入战斗，而芙雅7冥则冷笑着等待对方的攻击。这场战斗将决定孩子的命运，以及两位圣人之间的冲突。",
            "characters_in_summary": [
                "阿弥陀佛",
                "芙雅7冥",
                "孩子"
            ],
            "entity_info": "阿弥陀佛 | 佛门高僧，受到两位圣人的册封，地位崇高，号令亿万佛国无数佛子，未来振兴我佛门，与芙雅7冥发生冲突\n芙雅7冥 | 三连城控制核心，与古邪尘存在敌对关系，正在照顾神秘婴儿，可能对古邬尘有敌意，摧毁芙雅7冥佛像，与阿弥陀佛发生冲突\n宝焰如意佛 | 阿弥陀佛的再传弟子，在西方极乐世界中地位崇高，佛法修为精深，试图拯救莲花僧、妙手僧，要求日光菩萨等人说明出身来历\n芙雅·冥 | 用禁制光幕隔绝议事大殿的神秘女子，三连城控制核心，与古邪尘存在敌对关系，正在照顾神秘婴儿，可能对古邬尘有敌意，摧毁芙雅7冥佛像，与阿弥陀佛发生冲突\n罗曼人 | 与联军对抗的外星文明，其战舰群被称为联军舰队"
        },
        {
            "id": 8,
            "content": "自己身为佛门的佛祖，但是这天地之间值得他尊重的圣人，不是西方教的那两位。\n值得阿弥陀佛尊重的那位圣人，无论是以前，还是现在，或者是未来，仅有一人！\n由阿弥陀佛一手创立，宛如恒河沙数一样数不胜数的佛国中，无数的佛子所有的念力都贡献了出来，被阿弥陀佛凝聚在了他一掌之中，在他掌心，十八道奇异的彩光正缓缓旋转，形成了一个圆形的光斑，一股游离于生死之间的奇妙气息，不断从那光斑中扩散了开来。\n“大盛大智大慧明性明德明道帝尊王佛当心，老僧手掌轮回盘，此乃这一界地狱轮回的化身，其力量非同小可……寻常先天至宝，触之皆毁！”芙雅7冥冷眼望着阿弥陀佛，她身上有七色佛光冉冉升起。\n青蜃瓶、戮神珠、明光塔、黄泉镜、浮云障、一气浑成七宝剑外带最后一件紫云绡，古邪尘送给芙雅7冥护身的几件先天至宝都被芙雅7冥转化性质，从有形有质的先天至宝化为无形的一缕本源精气，融合了她苦心修炼的一缕佛光凝聚在了掌心。\n唯恐这七件宝物还挡不住轮回盘的威力，芙雅7冥又将青莲；$天旅也都化为一缕青气护住了周身。\n阿弥陀佛低声喝道：“借助老僧一掌，才有资格说那夺信徒、分气运的话。”吐气开声，阿弥陀佛一掌朝芙雅7冥当头按下。\n芙雅7冥冷哼一声，她左手抱着无名儿，右手竖起，也是轻飘飘的一宇迎了上去。出掌之时，芙雅7冥双眸血色瞬间变成了诡异邪异的黑紫色，甚至她的嘴唇都变成了淡淡的紫色，她嘴里更是低声念诵着莫名的经文，那经文玄奥诡秘，宛如无数恶魔在地狱的怒吼咆哮，让人闻之不寒而栗。\n迳经文绝对不是佛门任何一尊佛陀传下的经文！这经文的邪恶和诡异简直骇人听闻，芙雅7冥刚刚诵读出了一段经文，她周身都喷出了淡淡的紫色寒光，原本被阿弥陀佛一宇抽光了全部光芒的天和地同时一震，黑漆漆的天地中同时睁开了无数巨大的眼眸。\n这些邬异十足的眼眸死死的盯着阿弥倥佛，眸子偶尔眨巴一下，冲天的邪气弥漫四方。\n芙雅7冥毫不犹豫的动&#039;8u了来自古邪尘传授的天道中，属于被鸿钧杀败的三亿六千万太古魔神中，最邬诡的一脉魔神‘辟止魔，的魔功诅咒。阿弥陀佛力求一宇击溃芙雅7冥，故而他动用了他的全部力量。\n除了他在这个宇宙参悟的天道法则，他更是将他在原本那个宇宙的全部佛门领悟都聚集在这一掌中。\n确切的来说，阿弥陀佛八成的修为，都还是基于原本那个宇宙中他参悟的佛门精义。而这佛门的功法神通来自于按引、准提两位圣人，直接来源于鸿钧道祖传下的天道规则。鸿钧传下的天道不全！\n辟止魔等三亿六千万太古魔神和鸿钧有死仇，他们为了对付鸿钧，临死之时以全部神魂为代价，参悟了专门克制鸿钧道法的诸般魔冗魔功。辟止魔这一脉神魔传下的魔咒，就专门克制鸿钧传下的佛门一脉以念力为核心的佛门神通。两掌轻描淡写的碰在了一起。\n一声闷响，芙雅7冥掌心七躬气流崩碎，身上一缕青气更是炸得支离破碎。她身上披挂的诸般缕络和缨络上镶嵌的无数异宝纷纷碎裂，脚下莲台光芒一暗，带着芙雅7冥向后倒退了近百里这才勉强稳住。\n阿弥陀佛身形稳秩的留在原地丝毫没有倒退。他缓缓的收回右掌，不眨眼的望着芙雅7冥。“大盛大智大慧明性明德明道帝尊王佛，络虽然也证了圣人功果，却不是我的对手。”\n阿弥陀佛傲然道：“哪怕是圣人，也有强弱之分，你初踏圣人境界，想要接住我一掌，却是不能。”",
            "summary": "佛祖（阿弥陀佛）与一位名为芙雅7冥的圣人展开了一场战斗。芙雅7冥拥有七件先天至宝，试图阻止阿弥陀佛夺取信徒和气运。然而，阿弥陀佛的力量远超芙雅7冥，成功击败了她。尽管芙雅7冥初踏圣人境界，但她的实力仍然无法抵挡阿弥陀佛的一掌。",
            "characters_in_summary": [
                "佛祖(阿弥陀佛)",
                "芙雅7冥"
            ],
            "entity_info": "芙雅7冥 | 三连城控制核心，与古邪尘存在敌对关系，正在照顾神秘婴儿，可能对古邬尘有敌意，摧毁芙雅7冥佛像，与阿弥陀佛发生冲突\n阿弥陀佛 | 佛门高僧，受到两位圣人的册封，地位崇高，号令亿万佛国无数佛子，未来振兴我佛门，与芙雅7冥发生冲突\n宝焰如意佛 | 阿弥陀佛的再传弟子，在西方极乐世界中地位崇高，佛法修为精深，试图拯救莲花僧、妙手僧，要求日光菩萨等人说明出身来历\n芙雅·冥 | 用禁制光幕隔绝议事大殿的神秘女子，三连城控制核心，与古邪尘存在敌对关系，正在照顾神秘婴儿，可能对古邬尘有敌意，摧毁芙雅7冥佛像，与阿弥陀佛发生冲突\n罗曼人 | 与联军对抗的外星文明，其战舰群被称为联军舰队"
        }
    ]
}