{
    "chapter_title": "第七百七十六章  毒杀 ",
    "chapter_summary": "心剑宗与青天崖是两个实力相当的门派，但由于心剑宗的独特修炼方法和较低的影响力，他们在弥沙星的地位相对较低。心剑宗位于万壑城的深壑尽头，周围有许多封闭的山洞，显得死气沉沉。白沧木初次来到心剑宗，对其环境感到惊讶，而紫刽英则已经习惯了这种氛围。两人在山井深处的白玉壁前遇到鉴心老人的遗迹，经过磕头仪式后，鉴心老人引导他们进入一个小门户。紫刽英被吸入太白仙门的鉴心老人洞府，而白沧木则与太白仙门的其他金仙一起被击飞。鉴心老人透露太白仙门未来的重担将落在白沧木身上，并要求他与紫刽英成婚。同时，万壑城的仙音阁内正在进行一场激烈的肉搏大战，一名男子与多名女子进行激烈的床上运动。紫元化是一个被褚剑馨召之即来挥之即去的情人，他在仙音阁度过日子，被心剑宗和淼云宗的门人视为低等。紫元化与四名中年女子发生冲突，被英俊青年塞壬解救。塞壬向紫元化揭示了极阳体质的秘密，并提出帮助他报复过去欺凌和侮辱他的人，特别是鉴心老头。紫元化为了寻求实力强大的塞壬帮助，向他下跪并请求报仇。",
    "characters_in_summary": [
        "白沧木",
        "紫刽英",
        "鉴心老人",
        "紫元化",
        "褚剑馨",
        "塞壬"
    ],
    "pre_entity_info": "白沧木 | 白衣男子，与紫刽英一见钟情且相互厮杀中产生感情，太白仙门成员，与古邪尘有敌对关系\n紫刽英 | 与古邪尘有婚约，与外尘子有敌对关系。\n鉴心老人 | 青天崖的领导者，未突破太乙金仙境界\n塞壬 | 可能与古邪尘有联系的女性角色，与古邪尘的关系成为真阳门阳海的徒弟\n古邪尘 | 太白仙门的金仙，可能与古邬尘是父子关系，与混沌元神存在敌对关系\n古邬尘 | 混沌空间的拥有者，与辛龙儿有敌对关系，与天使族人有合作关系，与青年狂热者有敌对关系，与金竹洞僧兵有敌对关系，通过万念灵珠增强了自身修为，觊觎纳迦族龙王的财宝，与吉祥天女、毗湿奴发生冲突；与玉清圣人元始天尊有关联，与灵器宗有关联\n剑阵 | 防御阵法，剑气强大，停止释放需要时间\n菜青虫 | 妖兽，奉古邬尘为主，作为灵器宗的护山灵兽\n灵器宗 | 修道界的门派，与太白仙门发生冲突",
    "para_groups_num": 17,
    "para_groups": [
        {
            "id": 0,
            "content": "在真正实力上，心剑宗和青天崖不相上下。\n但心剑宗功法独特，对于门人弟子要求极高，故而门下弟子人数极少。心剑宗独特的‘不动心剑诀&#039;更是要求长年累月的潜心修炼才能有所成就，故而心剑宗弟子极少在外游走，除开那些杂役外门弟子，心剑宗的正式门人绝大部分时间都在山门内闭关修炼。\n故而心剑宗在弥沙星的影响力远不如青天崖，控制的势力和底盘更是不到青天崖的十分之一。\n弥沙星上各大门派和各方修士敬重心剑宗，敬畏鉴心老人。但是当碰到各种利益纠缠时，能够起一锤定音效果的还是青天崖这弥沙星第一名门，和心剑宗没有什么关系。\n所以排名弥沙星第二名门大派的心剑宗山门很是狭小，甚至还不如灵器宗的山门来得威风。\n万壑城一条狭窄的深壑尽头，在一堵距离地面不到百里的峭壁正中，开辟了一个宽十八丈高百丈的长方形门户，门口有几间小小的石室，里面驻守了几个修为低做的门人，这里就是心剑宗的山门所在。\n走进这没有什么装饰粗朴简陋的门户，顺着山壁中开凿出的笔直甬道向前行进十里左右，就有一个直径不过五六里的圆形山井。小小的山井直径不大，深有百里左右，四周山壁上密密麻麻的有上万个大大小小的山洞入口，其中很多洞口都用巨石封上了门户。",
            "summary": "心剑宗与青天崖实力相当，但因独特功法及修炼要求，心剑宗影响力较小。弥沙星各大门派敬重心剑宗，但在利益纠缠中，决定权仍在青天崖。心剑宗山门狭小，位于万壑城深壑尽头，山井周围有上万大小山洞，许多已封闭。",
            "characters_in_summary": [
                "心剑宗",
                "青天崖",
                "弥沙星",
                "万壑城"
            ],
            "entity_info": "青天崖 | 鉴心老人领导的地方，位于弥沙星\n弥沙星 | 兰倾天统治的星球，各派守望相助，签订了互助的盟约\n万壑城 | 位于修道者领地的城市，灵器宗所在地，遭受袭击后彻底崩溃。\n古邪尘 | 太白仙门的金仙，可能与古邬尘是父子关系，与混沌元神存在敌对关系\n古邬尘 | 混沌空间的拥有者，与辛龙儿有敌对关系，与天使族人有合作关系，与青年狂热者有敌对关系，与金竹洞僧兵有敌对关系，通过万念灵珠增强了自身修为，觊觎纳迦族龙王的财宝，与吉祥天女、毗湿奴发生冲突；与玉清圣人元始天尊有关联，与灵器宗有关联\n剑阵 | 防御阵法，剑气强大，停止释放需要时间\n菜青虫 | 妖兽，奉古邬尘为主，作为灵器宗的护山灵兽\n灵器宗 | 修道界的门派，与太白仙门发生冲突"
        },
        {
            "id": 1,
            "content": "山井底部平坦坦的是一片紫巍巍的草地，长有尺许的细草柔顺的铺在地上，一些草食性的小兽正在长草中出没，偶尔一道山风从头顶直压了下来，草浪翻滚，那些小兽也急促的飞跃而起逃向四方。\n除开这些小兽，就只有偶尔一些没什么修为的心剑宗杂役弟子小心翼翼的贴着山壁往来行走，除此以外，整个山井由不见人影，死气沉沉的宛如墓地，那些杂役弟子，更是犹如幽灵一般。\n白沧木还是第一次来心剑宗的山门，看到这等情形，他不由得惊诧的挑了挑眉毛。\n紫刽英却是已经习惯了心剑宗这种死气沉沉没有任何人气的气氛，她携着白沧木的手，径直穿过了草地，来到了山井最深处的一片山崖前。这里有一块直径十丈左右的白玉壁，光洁如镜，洁白如雪，细腻的玉璧能够清楚的倒映出人的胡须眉毛。\n距离玉璧百丈左右的时候，白沧木没有感觉到任何的异样。\n但是一靠近玉璧百丈之距，每向前是一步，白沧木都觉到面前有一缕若有若无的气劲缓缓袭来。这细细密密宛如水波的气劲扫过他的身体，顺着他浑身毛孔钻进他体内，渗入了他的奇经八脉，甚至融入了他的内脏中。\n一时间白沧木有一种错觉，好似有无数人的眼睛同时进入了他的身体，他体内一切秘密都被人察觉了。\n骤然间白沧木一惊，他体表一道白蒙蒙的雾气冲出，牢牢的裹住了他全身。白沧木额头上冷汗不断的冒出来，他惊恐的发现，若非他体内的护身异宝‘太白鲛精帕&#039;随念而生主动护住了他的身体，他体内仙力的流动方式都已经被那气劲窥破探查了过去。\n仙无之力在经脉中的流动方式，可是各门各派绝密的修炼典籍的精髓，而他差点就将太白仙门最高深的修炼法诀泄漏了出去。这扑面而来的绵绵气劲，居然是如此的奇诡。",
            "summary": "一片死气沉沉，除了草食性小兽和心剑宗的杂役弟子外，看不到其他人影。白沧木首次来到心剑宗，对此感到惊讶。而紫刽英则已习惯这种氛围，带着白沧木来到山井深处的一块白玉壁前。当接近玉璧时，白沧木感受到若有若无的气劲，仿佛有人窥探他的身体。在他快要暴露太白仙门最高深修炼法诀之际，他释放出护身异宝太白鲛精帕保护自己，避免了泄露机密。",
            "characters_in_summary": [
                "白沧木",
                "紫刽英",
                "心剑宗",
                "草食性小兽"
            ],
            "entity_info": "白沧木 | 白衣男子，与紫刽英一见钟情且相互厮杀中产生感情，太白仙门成员，与古邪尘有敌对关系\n紫刽英 | 与古邪尘有婚约，与外尘子有敌对关系。\n心剑宗 | 排名弥沙星第二的门派，与青天崖不相上下，独特的‘不动心剑诀’要求长年累月的潜心修炼才能有所成就\n鉴心老人 | 青天崖领导者，弥沙星各大门派和各方修士敬重心剑宗，敬畏的人\n兰倾天 | 弥沙星的统治者\n古邪尘 | 太白仙门的金仙，可能与古邬尘是父子关系，与混沌元神存在敌对关系\n辛龙儿 | 与古邬尘有敌对关系，与天使族人有合作关系，与青年狂热者有敌对关系\n青年狂热者 | 与古邬尘有敌对关系，与天使族人有合作关系"
        },
        {
            "id": 2,
            "content": "“这，这是！”白沧木震骇的一把抓住了紫刽英的手。\n紫刽英不以为然的望了白沧木一眼，低声说道：“只是祖父他老人家的剑意外漏罢了，不要大惊小怪的！”\n不要大惊小怪的？是鉴心老人的剑意外漏而已？仅仅是‘而已&#039;么？他的剑意外漏，差点就探查出了太白仙门最核心的修炼典籍的奥秘！心剑宗的不动心剑诀居然是如此的诡异和可怕？\n伸手摸摸袖子里的一卷玉册，白沧木深深的吸了一口气，将慌乱的心神镇定了下来。\n白玉壁内传出的气劲渐渐消散，一个若有若无细嫩宛如婴儿的声音从玉璧内传了出来。“刽英，你来做什么？你身边这娃娃，就是太白仙门的那个白沧木么？\n紫刽英也不吭声，只是跪倒在白玉壁前，朝玉璧磕头拜了九拜。白沧木呆了呆，不以为然的随着紫刽英跪倒在地，朝玉璧端端正正的拜了三下，随后就起身朝玉璧拱手一礼：“鉴心老前辈，晚辈……那细嫩的声音突然笑了起来：“见与我，你不多磕几个头么？\n白沧木双眸眼神突然涣散，他呆呆的应了一声，乖乖的跪倒在地，咚咚咚咚，连续向玉璧磕了一百零八个响头。每个响头他都用尽了全身的力量，就好似他面前那块草地和他有杀父夺妻的血海深仇一般，不要命的将脑门磕向了地面。\n这一百零八个响头磕得结结实实，喜一下都撞得地面宛如洪钟轰鸣，磕得地面前隐隐颢抖。等得响头磕完了，白沧木双眸中神光这才突然一凝，他突然恢复了神智，惊骇欲绝的跳了起来。“胥。0前辈……”白沧木失声惊呼道：“前辈此举……\n不仅仅是白沧木被这诡异的情势吓得快晕了过去，他身后随行的十几名太白仙门的金仙也是看得面面相觑作声不得。只是轻描淡写一昝话，就能让白沧木茫茫然宛如发疯一样磕了这么多响头，而他们这十几个金仙居然连出手制止的想法都没有！？",
            "summary": "白沧木和紫刽英遇到了鉴心老人的遗迹。紫刽英向遗迹磕头求教，而白沧木也跟随跪拜。鉴心老人以神秘的声音引导他们进行了一百零八个响头的磕头仪式，令白沧木和其他太白仙门金仙感到震惊和恐惧。",
            "characters_in_summary": [
                "白沧木",
                "紫刽英",
                "鉴心老人",
                "遗迹"
            ],
            "entity_info": "白沧木 | 白衣男子，与紫刽英一见钟情且相互厮杀中产生感情，太白仙门成员，与古邪尘有敌对关系\n紫刽英 | 与古邪尘有婚约，与外尘子有敌对关系\n鉴心老人 | 青天崖领导者，弥沙星各大门派和各方修士敬重心剑宗，敬畏的人\n心剑宗 | 排名弥沙星第二的门派，与青天崖不相上下，独特的‘不动心剑诀’要求长年累月的潜心修炼才能有所成就\n兰倾天 | 弥沙星的统治者"
        },
        {
            "id": 3,
            "content": "只是一句话，整个局势就被鉴心老人不动声色的玩弄于掌心「在场所有人，都好似他手上的婴孩一样被戏弄，这等神通秘法，也太惊人了。\n细嫩的声音逐渐变得响亮了起来，鉴心老人冷冷的喝道：“你和刽英已经有了夫妻之实，你就是我外甥女婿，见了自家外公，不乖乖的跟着我这一门心思朝着外人的外孙女磕头，只想投机取巧，实在是该罚，该罚！”\n空气中微风一动，一记无形的耳光重重的抽在了紫刽英的脸上，将她凌空打飞了十几丈远，一骨碌的在地上翻滚了数十圉，抽得紫刽英半晌没能爬起身来。\n鉴心老人厉声喝道：“不看在刽英面上，哪怕你是太白仙君的嫡亲，今天也不能这么轻松放过你！”\n随后鉴心老人呵斥道：“至于你，刽英，哼哼，你这些年都做了些什么乱七八糟的事情？灵器宗少宗外尘子说和你感情不和，两人协商分手，这事做得……你，非要让心剑宗成为弥沙星的笑话么？紫刽英翻身站起来，乖乖的低着头不敢吭声。\n白玉壁骤然一尹！”露出了一个小小的门户。鉴心老人淡淡的说道：“不过，事已至此，倒也没什么好说的。以后你们这些晚辈行事，一定要谨慎又谨慎，事情要做得圆满些，不要让人拿捏住了把柄。”\n一股柔和的力量猛的吸住了紫刽英和白沧木，不容反驳的拉着他们朝玉璧肉飞去。\n鉴心老人冷笑着低声教训道：“就你们两个小娃娃，也去威逼灵器宗？若非灵器宗不敢得罪老夫，只要他们将你们还没有退亲就已经男女媾和的勾当说出去，我心剑宗就不用在泳沙星立足。我鉴心，也就不用在这一方星空的修道界厮混了！”",
            "summary": "鉴心老人巧妙地掌控了整个局面，将紫刽英和白沧木置于困境。他严厉指责他们的行为，甚至威胁心剑宗的地位。他用一股柔和的力量将他们吸入玉璧中的小小门户，警告他们要谨慎行事，避免再次陷入困境。",
            "characters_in_summary": [
                "鉴心老人",
                "紫刽英",
                "白沧木",
                "心剑宗"
            ],
            "entity_info": "鉴心老人 | 青天崖领导者，弥沙星各大门派和各方修士敬重心剑宗，敬畏的人\n紫刽英 | 与古邪尘有婚约，与外尘子有敌对关系，白沧木的爱人\n白沧木 | 太白仙门成员，与紫刽英一见钟情且相互厮杀中产生感情，鉴心老人的弟子（可能）\n心剑宗 | 排名弥沙星第二的门派，与青天崖不相上下，独特的‘不动心剑诀’要求长年累月的潜心修炼才能有所成就\n兰倾天 | 弥沙星的统治者"
        },
        {
            "id": 4,
            "content": "紫刽英被吸入门户，后面太白仙门十几个金仙相互看了一眼，急忙拔脚跟了上去。\n哪知道这些金仙刚刚一动，一股无形无边的力道就扑面袭来，十几个金仙连反抗的力量都没有，就被扑面袭来温和醇厚宛如春风拂面的力道打飞了三里多远，七窍喷血的倒在了草地中动弹不得。\n鉴心老人细嫩的嗓音再次响起，他讥嘲的冷笑道：“太白仙门的门人，怎么越来越没眼色了？老夫的这洞府，也是他们这群狗腿子想进就进的？白沧木，以后有空，多教训教训你的这群属下。”\n不由自主被凌空吸入调府的白沦木干笑了几声，尴尬的解释道：“他们不是晚辈的属下，他们是晚辈父亲的嫡系门人。就晚辈，嘿嘿，还没资格带着这么多金仙到处走呢。”\n沉就了片刻，鉴心老人淡淡的说道：“以后就有资格了。你大哥白江木被杀，你父白牧未《重伤，肉身都被人毁掉了。以后你太白仙门长房一脉的重担，可就全在你身上。”\n白洽木闻言狂喜，紫刽英则是朝白沧木抛了个媚眼，低声笑道：“我就说过了，外公他老人家虽然严厉，但是最呵护门人不过。有他老人家相帮，未来太白仙门，不就是你我夫妇二人的掌心之物么？”白洽木闻言连连点头，在对紫刽英的话深以为然之余，他也不由得时鉴心老人多了几分畏惧和戒心。\n这个自称要闭关稳定太乙金仙境界，数十年闭关不出，号称封闭了五感六识，一门心思琢磨剑意的老家伙，感情他对外界发生的事情是门清？小心翼翼的带着一张灿烂的笑颜，白沧木来到了鉴心老人闭关的静室。\n静室很宽大，四四方方的静室底部长宽在百丈开外，高度则有万丈左右，看上去就是一口方形的竖井。偌大的静窒整体在一块巨大的白色美玉中开凿出来，一眼望去，到处都是莹白胜雪的白色玉璧，隐隐宝光从玉璧中透出，静室中没有灯火，却四季亮如白昼。",
            "summary": "紫刽英被吸入太白仙门的鉴心老人洞府，太白仙门的金仙们被击飞。鉴心老人透露太白仙门未来的重担将落在白沧木身上。白沧木与紫刽英讨论如何利用鉴心老人的帮助来发展太白仙门。",
            "characters_in_summary": [
                "紫刽英",
                "太白仙门",
                "鉴心老人",
                "白沧木"
            ],
            "entity_info": "紫刽英 | 与古邪尘有婚约，与外尘子有敌对关系，白沧木的爱人\n太白仙门 | 白沧木所属的门派，位于弥沙星，以修炼太白剑法闻名\n鉴心老人 | 青天崖领导者，弥沙星各大门派和各方修士敬重心剑宗，敬畏的人\n白沧木 | 太白仙门成员，与紫刽英一见钟情且相互厮杀中产生感情，鉴心老人的弟子（可能）\n心剑宗 | 排名弥沙星第二的门派，与青天崖不相上下，独特的‘不动心剑诀’要求长年累月的潜心修炼才能有所成就\n兰倾天 | 弥沙星的统治者"
        },
        {
            "id": 5,
            "content": "鉴心老人就端端正正的盘坐在静室正中，正用澄净透彻宛如一汪秋泉的眸子望着白沧木。\n被鉴心老人那似乎可以看透世间一切的双眸一扫，白沧木只觉浑身一家，下意识的就跪倒在地，乖乖的向鉴心老人磕了九个头，认认真真无比亲热的叫了一声：“小孙孙白沧木见过外公！”\n“乖孩子，这下倒是懂了道理！”\n鉴心老人淡淡的笑了笑，随手抬了枯，示意白沧木起身。\n上下打量了一下白沧木，白发苍苍的鉴心老人那张宛如二八幼女一样细嫩俊俏的脸上突然露出了一丝诡笑：“小孙孙啊，你和刽英的亲事，可不能这么拖下去。下个月十八，是个好日子。”\n白沧木闻弦歌而知雅意，他急忙陪着笑脸躬身道：“下个月十八，小孙孙迎娶刽英过门。”“大善！”\n鉴心老人抚掌轻笑，点头问道：“那，此-番来，小孙孙你有什么话说？”\n身材颀长的白沧木身高在八尺开外，算得上英武挺拔。而盘坐在那里的鉴心老人，面容犹如少女，身高也最多在三尺左右。\n偏偏就是这么紧巴巴一小团看起来不起眼的鉴心老人，给了白沧木绝大的压力。\n后心冷汗不断滑落，白沧木干笑道：“是，是，是求您老人家出手，灭杀灵器宗。”\n鉴心老人闭上了眼睛，细嫩白哲的手指有一下没一下的弹动着膝盖，过了许久，他才语气幽森的问道：“这是你父亲的意思，还是你曾祖父的意思？灭杀灵器宗的理由哉√艮清楚，但是，我为什么要帮太白仙门出手呢？我出手后，有什么好处？”\n晒然一笑，白沧木露出了无比赞佩的笑容，躬身恭声笑道：“外公您果然英明睿智，什么都瞒不过您。”\n略微顿了顿，白沧木从袖子里掏出了一卷玉册，轻声笑道：“是我父亲提出的意见，曾祖父他老人家做出的决定。这卷‘玉清诏令&#039;就是曾祖父他老人家求了我们太白仙门的几位老祖宗，为您求来的！\n听到‘玉清诏令，四个字，鉴心老人就骤然吐了一口长气，整个人好似都轻松了下来。随手一抓，将玉清诏令从白沧木手中遥遥抓出，荃心老人打开玉册，一个字一个字的扫过了淡青色的玉册上用金液书写的蝌蚪仙文。\n“一个月后，您将奉召赶赴‘一线星渊&#039;，担任‘甲子星堡）左督领‘白龙灵君，麾下天字第九寺军库典守，这可是最最清贵的职位，您大可以无忧无虑的在甲子星堡逍遥千年，就能返回弥沙星了。”",
            "summary": "鉴心老人与太白仙门的白沧木见面，讨论关于白沧木与刽英的婚事以及灭杀灵器宗的事宜。鉴心老人要求明确行动原因和好处，白沧木拿出玉清诏令，表示这是他的父亲和曾祖父的决定。鉴心老人查看玉清诏令后，同意帮助太白仙门灭杀灵器宗，并在一年后赴一线星渊担任甲子星堡左督领白龙灵君，麾下天字第九寺军库典守，可以在甲子星堡逍遥千年后再返回弥沙星。",
            "characters_in_summary": [
                "鉴心老人",
                "白沧木",
                "刽英",
                "太白仙门",
                "灵器宗",
                "一线星渊",
                "甲子星堡",
                "天字第九寺军库典守"
            ],
            "entity_info": "鉴心老人 | 青天崖领导者，弥沙星各大门派和各方修士敬重心剑宗，敬畏的人\n白沧木 | 太白仙门成员，与紫刽英一见钟情且相互厮杀中产生感情，鉴心老人的弟子（可能）\n太白仙门 | 白沧木所属的门派，位于弥沙星，以修炼太白剑法闻名\n灵器宗 | 外尘子所属的门派，位于弥沙星，以炼制灵器著称\n紫刽英 | 与古邪尘有婚约，与外尘子有敌对关系，白沧木的爱人\n心剑宗 | 排名弥沙星第二的门派，与青天崖不相上下，独特的‘不动心剑诀’要求长年累月的潜心修炼才能有所成就"
        },
        {
            "id": 6,
            "content": "白沧木笑着对鉴心老人解释道：“至于青天崖的那位老祖，他本来还有一百三十年就能值完这次的军役返回弥沙星修养万年。但是，只要外公您老人家灭杀灵器宗，青天崖的那位老祖，就会去奉命领军攻打‘天府，在一线星渊最大的军娃‘皓无天关，！”必死无疑？”鉴心老人淡淡的问了一句。\n“敢请外公您老人家知晓，镇守皓无天关的，正是天府鼎鼎有名的战神二郎真君！必死无疑！”白沧木忙不迭的向鉴心老人解释了几句，随后他阴恻恻的笑了起来：“我父亲行事太鲁莽，已经被曾祖父他老人家训斥了一顿，毕竟我太白仙门身份不同，怎能如此大张旗鼓的攻打域内的同道？”\n沉吟片刻，鉴心老人掂了掂手上玉册，冷笑道：“太白仙门的靠山还真厉害，这玉清诏令都能弄到？”\n白沧木弓下腰，低声陪着笑脸说道：“只是祖宗们的荫护罢了。当年太白仙门很有几位大罗金仙级的老祖宗，后来虽然一一陨落了，这人情交情还是在的。大事不能去求人，这点小事，这点人情还是有的。鉴心老人深深的吸了一口气，他将玉册纳入袖中，缓缓的站起身来。“那么，七日之内，弥沙星就再无灵器宗这一宗门了。”\n站起身来的鉴心老人，身高能有四尺二寸，身形瘦削纤细的他看上去就好似一根竹竿，却有丝丝缕绫锋利如刀，又有如水银泻地一般无孔不入的剑气从他体内不断放出，瞬间充斥了整个静室。\n白沧木笑着看了紫刽英一眼，两人的表情同时放松了下来。\n就在白沧木拜访鉴心老人的同时，万壑城最大的广场西侧，在弥沙星上享有盛誉的青楼‘仙音阁&#039;内，一场肉搏大战正酣畅淋漓的进行着。\n艳红的锦被翻着波浪，七八条白嫩细滑的长腿宛如章鱼的腕足一样急速的抽搐蠕动，温柔绵转的女子娇啼犹如夜莺鸣叫，透过细砂糊的窗子传出了老远；男子低沉的咆哮和呻吟不断响起，好似一条跳上岸的鱼儿，离开了水就无法呼吸，正在疯狂的挣扎求存。\n起码有五条粉光致致的年轻女体缠住了一个男子的身体，五个女子轮番上场，纠缠住那男子不让他有喘息的功夫。男子又是痛苦又是欢畅的咆哮呻吟着，他的身体不断的抽搐，不断的蠕动，好似想要和缠住他身体的这些女子融为一体，又好似要把自己体内的一切精华都喷射出去，连自己的灵魂和生命一起射出。\n汗水和某种不明体液混杂的刺鼻气味在屋子里滚荡酝酿，最终化为一片粉腻腻的香气四处飘散。",
            "summary": "鉴心老人决定在七日内消灭弥星星的灵器宗，而青天崖的老祖将去攻打天府的战神二郎真君，导致必死无疑。白沧木解释说这是由于太白仙门的历史渊源和人情关系。与此同时，万壑城的仙音阁内正在进行一场激烈的肉搏大战。",
            "characters_in_summary": [
                "鉴心老人",
                "弥星星",
                "灵器宗",
                "青天崖老祖",
                "天府",
                "战神二郎真君",
                "白沧木",
                "太白仙门",
                "万壑城",
                "仙音阁"
            ],
            "entity_info": "鉴心老人 | 青天崖领导者，弥沙星各大门派和各方修士敬重心剑宗，敬畏的人，白沧木的外公\n弥星星 | 一个星球，兰倾天是其霸主，太白仙门在此与兰倾天产生冲突\n灵器宗 | 外尘子所属的门派，位于弥沙星，以炼制灵器著称\n白沧木 | 太白仙门成员，与紫刽英一见钟情且相互厮杀中产生感情，鉴心老人的弟子（可能）\n太白仙门 | 白沧木所属的门派，位于弥沙星，以修炼太白剑法闻名\n万壑城 | 位于修道者领地的城市，灵器宗所在地，遭受袭击后彻底崩溃。\n紫刽英 | 与古邪尘有婚约，与外尘子有敌对关系，白沧木的爱人\n外尘子 | 灵器宗成员，与紫刽英有敌对关系\n古邪尘 | 与紫刽英有婚约"
        },
        {
            "id": 7,
            "content": "女子娇啼，男子呻吟，**翻滚，‘噼啪，声不绝于耳，骤然间那用上好的千年铁骨金丝木制成的床榻‘卡捻，一声断裂开来，带着床上的大堆**倒塌下去，正在用尽全身力气向某个女子的身体冲刺的男子闷吼一声，连同那女子的身体一起滚落地上。\n几个女子气喘吁吁的倒在地上，身体还在不断的抖动抽搐。\n男子双手死死的纠缠在身下女体的身上，身体也宛如打摆子一样颤抖着。他低声的呻吟着，过了许久才慢慢的直起了身体，脚步虚浮无力的他身体一个踉跄，差点没一头栽倒在地。\n几个女子目光迷离的望着站起身来的男子，气喘吁吁的娇声叫道：“紫哥哥越来越厉害了，这可怎么得了？”“如今奴奴几个已经受不住紫哥哥您的鞭挞，这床榻也受不了了！下次不多找几个姐妹，我们怎生吃得消？”\n“可就是，紫哥哥可是仙人，我们**凡胎的女子，能和紫哥哥这等缠绵，已经是天大的福分。唉~~～我们蒲柳之姿，怎么受得住紫哥哥这等龙精虎猛的壮健身子？”",
            "summary": "一名男子与多名女子进行激烈的床上运动，导致床榻破裂。男子在高潮后疲惫地站起来，而几名女子则气喘吁吁地躺在地上。她们称赞男子的技巧高超，并表示下次需要更多姐妹才能满足他。",
            "characters_in_summary": [
                "男子",
                "多名女子"
            ],
            "entity_info": "鉴心老人 | 青天崖领导者，弥沙星各大门派和各方修士敬重心剑宗，敬畏的人，白沧木的外公\n太白仙门 | 白沧木所属的门派，位于弥沙星，以修炼太白剑法闻名\n白沧木 | 太白仙门成员，与紫刽英一见钟情且相互厮杀中产生感情，鉴心老人的弟子（可能）\n紫刽英 | 与古邪尘有婚约，与外尘子有敌对关系，白沧木的爱人\n外尘子 | 灵器宗成员，与紫刽英有敌对关系"
        },
        {
            "id": 8,
            "content": "披头散发的男子‘呵呵&#039;笑了几声，踉跄着朝屋子角落里的梳妆台走了几步，双手重重的撑在了台子上，两眼发直的望着面前一面海棠形的琉璃镶嵌的水晶梳妆镜。\n镜子里是一张最多不过二十岁出头的俊俏容颜，乃是一张顶级的美男子容貌。只是俊胡的脸上如今却是青黑之气大成，两-个深重的发黑的眼袋挂在眼下，面颊肉也松散的耷拉着，显然已经被酒色所伤，已经淘空了他的身子。\n这男子倒也有一身不弱的修为，天仙二品的实力，的的确确是仙人的身份。\n但是他骨髓都几乎淘空了，天仙二品的境界最多能发挥出相当于化神期的实力，看似强壮的身体空荡荡的，一身法力所存无几，**的力量更是连那几个倒在地上抽搐呻吟的女子都比不上。\n有一个比较，这男子就好似被榨干了汁水的甘蔗，空有其形，已栓是油尽灯枯，离死不远了。\n古怪的笑了几声，男子从地上一件长袍内掏出了一个丹瓶，哆哆嗦嗦的掏出了两颗淡金色灵丹蹇进嘴里。\n一道阳和之气从嘴腔直透五脏六腑，慢慢的滋养他已经亏耗了九成九的身体，让他的身体再次拥有了一股子充足的精气神。\n萎顿的身体再次膨胀挺拔，男子转过身，得意的向躺在地上的女子们炫耀着自己茁壮的身体，大叫着又一头扑了下去。女子们惊呼出声，有两个女子面色发青的想要挣扎着爬走，却被那男子一把抓了回去，二话不说的就将她们压在了身子下面。女子们的娇啼声很快就变成了呻吟声，呻吟声很快就变成了呼喊声，随后就变成了尖锐的惨叫声。\n在那男子又一次服下两颗灵丹后，地上的几个女子已经是只有进气没有出气了。她们身体轻搔的颤抖着，脸色发灰犹如死人，显然也已经被那男子绵绵不休的鞭挞和压榨弄得真阴亏损过度，大大的伤了身子。男子‘咯咯，笑着站起身来，用脚掌轻轻的踢着一个女子的身体。“你们这群臭婊子，嘿，你们以为你们是什么东西？我紫元化大好男儿，嘿，却要受你们这群女人的腌膝气……现在知道我的厉害了？知道我的厉害了么？”\n仰天喘了一口气，男子紫元化慢慢的从地上捡起自己胡乱丢开的衣物，慢吞吞的穿在了身上。\n他这一身衣物却是豪华瑰丽无比，所用的材料尽是仙品级以上的材料。但是这些本来可以用来炼制上品法器的材料，却被人用极其低劣的手段制成了凡人都能穿着的衣物，固然是华丽无比，却没有丝毫用处。",
            "summary": "一个披头散发的男子看着镜子中的自己，面容憔悴，明显因为酒色过度而虚弱。他是一个天仙二品的仙人，但身体状况糟糕，只能发挥化神期的实力。他从长袍里拿出丹瓶吃了两颗淡金色灵丹，恢复了一些体力。然后他开始折磨躺在地上的女子们，让她们痛苦地哀嚎。男子紫元化慢慢穿上华丽的衣物，准备离开。",
            "characters_in_summary": [
                "披头散发男子",
                "天仙二品的仙人",
                "镜子",
                "女子们",
                "丹瓶",
                "长袍",
                "华丽衣物"
            ],
            "entity_info": "鉴心老人 | 青天崖领导者，弥沙星各大门派和各方修士敬重心剑宗，敬畏的人，白沧木的外公\n太白仙门 | 白沧木所属的门派，位于弥沙星，以修炼太白剑法闻名\n白沧木 | 太白仙门成员，与紫刽英一见钟情且相互厮杀中产生感情，鉴心老人的弟子（可能）\n紫刽英 | 与古邪尘有婚约，与外尘子有敌对关系，白沧木的爱人\n外尘子 | 灵器宗成员，与紫刽英有敌对关系"
        },
        {
            "id": 9,
            "content": "屋子外，仙音阁最后方的青簧院万竿竹影下，四名身穿青色长袍，冷漠冷肃宛如僵尸的中年女子，正冷酷的望着屋子的里摇曳的灯火。\n听得屋子里几个女子最后那一阵声嘶力竭的惨叫求饶声，几个中年女子齐齐冷笑了起来。\n“这个废物，除了一具好皮囊，还能有什么用？一天到晚，还要我们来照护他！”“真不知道当年小姐怎么看上了他？”“在刽英小姐的面子上，这种只会享乐的废物，早就谅清理掉了。”\n四个中年女子低声的评论着紫元化，言语之中对他极尽侮辱讥嘲之能事，在她们眼里，紫元化却是连街头的一条流浪狗都不如，简直就是垃圾一样的货色。除开她们对紫元化的俊朗容貌还有几分好感，紫元化在她们嘴里，就没有任何的优点可言。\n紫元化，紫刽英的亲生父亲，心剑宗当代掌门鉴心老人小女儿‘褚剑馨&#039;的……情人，或者说，面首！\n褚剑馨在外云游之时，不知如何与紫元化有了私情，诞下了紫刽英。但鉴心老人极力反对两人的亲事，用迅雷不及掩耳之势将褚剑馨嫁给了弥沙星第二大城煌霓城主第七子。\n其后第三年，煌霓城主莫名失踪，在心剑宗支持下，褚剑馨的丈夫顺利接掌城主之位，并且彻底掌控了煌霓城最大的修道门派‘淼云宗&#039;。不多时，褚剑馨的丈夫在突破天仙三品境界时走火入魔，身体重度瘫痪，元神被困于体内不能动弹，褚剑馨顺利接掌淼云宗主和煌霓城主之位。\n而紫元化，就成了褚剑馨招之则来挥之则去的面首，每当褚剑馨有需求之时，他就必须小心翼翼的奉承伺候，否则就动辄就受到万针穿心万蛊蚀骨之苦。\n心剑宗鉴心老人‘从来不&#039;搭理煌霓城、淼云宗的事务，也‘从来不&#039;过问褚剑馨的所作所为。紫元化被褚剑馨下令圈养在万壑城中，平日里只在仙音阁厮混，不能离开万壑城一步。",
            "summary": "在仙音阁的青簧院万竿竹影下，四名冷漠的中年女子正在讨论紫元化，一个被褚剑馨召之即来挥之即去的情人。紫元化是褚剑馨与紫刽英的父亲，但因鉴心老人的反对，两人未能结为夫妻。如今，紫元化被圈养在万壑城，只能在仙音阁度过日子。",
            "characters_in_summary": [
                "褚剑馨",
                "紫元化",
                "紫刽英",
                "鉴心老人",
                "中年女子"
            ],
            "entity_info": "紫刽英 | 与古邪尘有婚约，与外尘子有敌对关系，白沧木的爱人\n鉴心老人 | 青天崖领导者，弥沙星各大门派和各方修士敬重心剑宗，敬畏的人，白沧木的外公\n披头散发的男子 | 紫元化\n太白仙门 | 白沧木所属的门派，位于弥沙星，以修炼太白剑法闻名\n白沧木 | 太白仙门成员，与紫刽英一见钟情且相互厮杀中产生感情，鉴心老人的弟子（可能）"
        },
        {
            "id": 10,
            "content": "至于紫刽英，她似乎都忽略了她还有一个父亲。或者说，紫刽英根本就忽略了，除了她的亲娘，她还是需要一个父亲努力耕耘，才能生下她来。\n无论心剑宗还是淼云宗的门人，对于紫元化向来是高高在上，只当他是褚剑馨圈养的一头发泄工具。\n就连这四个奉命‘保护&#039;紫元化的中年女子，平日里对紫元化也是极尽侮辱之能事，从无丝毫尊敬。\n将长发在身后胡乱扎了个大马尾，衣衫整理工整的紫元化拖着两条沉重的腿慢吞吞走出屋子，双日无神的望着四个中年女子，有气无力的咳嗽了一声后软绵绵的说道：“今天是几月几号了？我在这里几天了？这过夜费用，你们可支付了？”四个中年女子用鼻孔对着紫元化，爱理不理博哼了一声。\n其中一女子过了足足一盏茶时间，才冷冰冰的说道：“一切都安排好了，你不用多操心。现在你是要去用餐呢，还是再帮你叫几个女人过来？‘仙巧楼&#039;那边有新到的妖宠侍女，可要给你买两个尝尝鲜？”",
            "summary": "紫刽英忽视了自己的父亲紫元化。紫元化被心剑宗和淼云宗的门人视为低等，甚至被四个中年女子侮辱。紫元化询问日期和费用，却遭到冷漠对待。其中一个女子甚至提议为他购买新的妖宠侍女。",
            "characters_in_summary": [
                "紫刽英",
                "紫元化",
                "心剑宗",
                "淼云宗",
                "四个中年女子"
            ],
            "entity_info": "紫刽英 | 与古邪尘有婚约，与外尘子有敌对关系，白沧木的爱人，紫元化的女儿\n心剑宗 | 排名弥沙星第二的门派，与青天崖不相上下，独特的‘不动心剑诀’要求长年累月的潜心修炼才能有所成就\n鉴心老人 | 青天崖领导者，弥沙星各大门派和各方修士敬畏的人，白沧木的外公，褚剑馨的父亲\n披头散发的男子 | 紫元化，心剑宗当代掌门，褚剑馨的丈夫，紫刽英的父亲\n太白仙门 | 白沧木所属的门派，位于弥沙星，以修炼太白剑法闻名\n白沧木 | 太白仙门成员，与紫刽英一见钟情且相互厮杀中产生感情，鉴心老人的弟子（可能）"
        },
        {
            "id": 11,
            "content": "紫元化抖了抖身子，就当没听到那女子的话，他低声咕哝道：“唔，随我出去走走，走走。好久没见到阳光了。呃，我有多久没修炼了？过两天，给我准备间静室。”\n四个中年女子好似听到了世界上最好笑的笑话，她们齐声笑道：“哎哟，修炼？”\n刚开始那女子冷笑连连的呵斥道：“撒泡尿照照你这个嘴脸，就你这个样子，也说修炼？小姐说了，只要你保持着天仙的境界和修为，有个长生不老的结果就可以了。她也不指望你这个窝囊废能修炼齿-什么结果来！心剑宗也好，淼云宗也好，门内用来闭关的静室，可不是给废物来用的！”\n四个女子冷笑着扫了一眼紫元化，目光在他俊朗的容貌上瞥过，故意用紫元化恰好能听到的声音笑骂讥嘲道：“倒是一张好脸蛋！当年小姐要不是看中了他这张脸蛋，能给他尝了那么大的便宜？说来也见鬼了，小姐已经服下了‘绝生丹&#039;，怎么还是怀孕了呢？”\n紫元化的身体骤然哆嗦了一下，他低下头，双手背在身后，耷拉着腰杆，宛如一个风烛残年的老人一样，拖泥带水的拖着软绵绵没有丝毫力气的步伐，朝青簧院的院门走去。\n一个中年女子正还要出口讥嘲紫元化几句，猛不丁的一道幽影在她们身后一闪，她们身形一僵，全呆在了原地。她们身体四周的时间和空间都被冻结，她们被一股奇异的力量，封禁在了一个狭小的静止世界。\n紫元化骤然回头，恰好看到一个身穿青衣，生得风流倜傥俊逸非凡的青年男子笑呵呵的以青竹影下走了出来。紫元化身体一抖，忙不迭的拱手：“原来是青少君，不知青少君此来，有何贵干？不知元化的四位仆妇哪里得罪了少君，还请少君高抬贵手！”\n幻化成青藏锋的塞壬大摇大摆的走到了紫元化的身边，好奇的绕着紫元化转了一囹，上上下下的打量了他一阵，不由得摇了摇头：“不知道你有什么值得注意的，我这些时日在万壑城，居然也没注意到你。实话说，你也不值得我注意，我没工夫浪费精神在你这样的人身上。\n叹了一口气，塞壬摇头道：“但是那一位居然着重给我提起了你的事情，就由不得我不着重关注你啦。可是，你到底有什么值得看重的地方呢？”\n手指挑起紫元化的下巴，塞壬皱眉道：“容貌？你没有我俊俏！身材？你没有我挺拔！气质？你没有我迷人！要说在女人当中的缘分「我一个媚眼丢出去，天下九成的女人都会哭天喊地的来求我泡她们！至于说床上的功夫嘛，我要说我是天下第二，谁敢说他是天下第一？不要命了他？”紫元化下意识的向后缩了缩脖子，让塞壬的手指脱离了他的下巴。",
            "summary": "紫元化在一个神秘的地方与四名女子发生冲突，被嘲笑无法修炼。一名英俊青年塞壬出现，封印了四名女子，并与紫元化交谈。原来紫元化因美貌被一名女子看中，导致其怀孕。塞壬对紫元化并无好感，但因女子的要求而关注他。",
            "characters_in_summary": [
                "紫元化",
                "四名女子",
                "英俊青年塞壬",
                "神秘地方"
            ],
            "entity_info": "紫元化 | 心剑宗当代掌门，褚剑馨的丈夫，紫刽英的父亲，披头散发的男子\n紫刽英 | 与古邪尘有婚约，与外尘子有敌对关系，白沧木的爱人，紫元化的女儿，心剑宗弟子\n鉴心老人 | 青天崖领导者，弥沙星各大门派和各方修士敬畏的人，白沧木的外公，褚剑馨的父亲，心剑宗前辈\n披头散发的男子 | 紫元化，心剑宗当代掌门，褚剑馨的丈夫，紫刽英的父亲\n白沧木 | 太白仙门成员，与紫刽英一见钟情且相互厮杀中产生感情，鉴心老人的弟子（可能）"
        },
        {
            "id": 12,
            "content": "干笑了几声，紫元化的腰杆完成了九十度，小心翼翼的陪着笑脸说道：“少君今天说的活着实高深，元化实在是听不懂。还请少君明示，今天少君前来究竟为何？”\n望着低声下气的紫元化，塞壬眸子里有一绫漆黑的邬光缓缓透出。他睁大了双眼对着紫元化仔细的打量了一阵，突然惊讶的笑了起来：“难怪如此，居然是这等极阳的体质！难怪褚剑馨那骚娘们服下了绝生丹，还是被你弄大了肚皮！哎，可惜，可惜，宝珠蒙尘，你这样的体质太难得了……怎么你自己都不知道呢？”随手抄紫元化的脑袋上一抓，塞壬的眉头骤然蹙成了一团。\n“哪个蠢货给你传提的这种阴寒属性的功法？堂堂以极阳之休的大男人，居然学这种阴寒功法，这不是坑人么？唔，这样你都能修成天仙，你的资质可真难得啊！”手掌在紫元化的头顶一放，紫元化这辈子所有的经历都在塞壬面前一览无遗。\n塞壬天性恶劣，他一边翻阅紫元化的这辈子的所有精力，一边怪声怪气的芙道：“哎哟，你和褚剑馨第一次勾搭上，居然一连大干了三天三夜？哎哟，这褚剑馨身材可真不错，这皮肤也很是滑溜，哎呀呀，果然是极阳体质，这攻势绵绵不绝是，三天三夜不见丝毫懈怠，实在是威猛，威猛绝伦哪！”紫元化骤然醒悟，他猛地甩开了塞壬的大手，惊慌失措的退后了几步。\n他惊恐的望着脸带邬笑的塞壬，结结巴巴的叫道：“你，你用的什么邪法？你，你怎么知道，知道……\n塞壬摇头晃脑的仰天笑了三声，随后装出一副莫测高深的模样低声笑道：“我不仅仅知道你和褚剑馨那娘们怎么勾搭上的。还知道你修炼的‘活水诀&#039;是你九岁的时候从一具骷髅架子身边找到的。你没有名师指点，依靠一本残破不缺的阴寒属性功沽，短短百年修成了天仙，难得，难得啊！”\n紫元化呆呆的望着塞壬，突然咬牙切齿的说道：“你不是青藏锋，你不是青少君……金丹期的青藏锋，怎么可能有你这样的神通？”\n斜眼看了一眼被塞壬禁锢住的四个中年女子，紫元化咬着牙齿说道：“她们四个距离金仙也只有一步之遥，能够在无声无息中禁锢了她们，你起码也是初品的金仙才有可能！你到底是谁？”\n塞壬眯着眼睛笑了，他低声笑道：“不错，不错，极阳体质，却还有这样的分析能力，难怪那一位看中了你，想要大力的栽培你呢！嘿嘿，紫元化，你是男人么？”\n紫元化骤然一呆，他死死的盯着塞壬，眼里耗一阵光芒闪烁，过了许久才绂纹点头。“毋庸置疑，我紫元化，当然是个男人！”",
            "summary": "紫元化与一名神秘人物塞壬相遇。塞壬揭示了紫元化极阳体质的秘密，并嘲笑他的阴寒属性功法。紫元化震惊于塞壬的神通，质疑他的身份。塞壬透露自己并非青藏锋，而是更高级别的金仙，并表示紫元化得到了某位的关注。塞壬询问紫元化是否真正为男子，引发后续剧情。",
            "characters_in_summary": [
                "紫元化",
                "塞壬",
                "金仙"
            ],
            "entity_info": "紫元化 | 心剑宗当代掌门，褚剑馨的丈夫，紫刽英的父亲，披头散发的男子\n塞壬 | 万壑城的青年男子，风流倜傥俊逸非凡，可能与其他人物有交集\n紫刽英 | 与古邪尘有婚约，与外尘子有敌对关系，白沧木的爱人，紫元化的女儿，心剑宗弟子\n鉴心老人 | 青天崖领导者，弥沙星各大门派和各方修士敬畏的人，白沧木的外公，褚剑馨的父亲，心剑宗前辈\n披头散发的男子 | 紫元化，心剑宗当代掌门，褚剑馨的丈夫，紫刽英的父亲\n白沧木 | 太白仙门成员，与紫刽英一见钟情且相互厮杀中产生感情，鉴心老人的弟子（可能）"
        },
        {
            "id": 13,
            "content": "深吸了一口气，紫元化一直呈六十度弯曲的腰杆，慢慢的直起来了一点，如今还有五十庋的倾角。\n塞壬笑了笑，用力一把拍在了紫元化的肩膀上，强行将他拉到了自己面前，笑呵呵的对着紫元化说道：“想不想教训教训褚剑馨？想不想报复一下鉴心老头？想不想报复一下这些年来欺凌你，侮辱你的那些人？想不想堂堂正正的挺起腰杆，做一个真正的男人？”\n用力的拍了拍紫元化的肩膀，塞壬低声笑道：“做一个，再也不博■弯腰的男人？”\n深深的望-了一眼塞壬漆黑发紫的双眸，紫元化低声问道：“你凭什么说你能帮我？鉴心左不死的，已经是太乙金仙，他已经是太乙金仙，你知道么？太乙金仙啊！”\n“太乙金仙而已，当年我们杀大罗金仙也都和捏死小鸡崽子一样！”塞壬不以为然的摇了摇头，他摊开右手，掌心赫然有一颗碧绿的花种子。",
            "summary": "塞壬向紫元化提出了帮助他报复过去欺凌和侮辱他的人，特别是鉴心老头。紫元化质疑塞壬的能力，因为鉴心已是太乙金仙，非常强大。然而，塞壬自信满满，表示他们曾经杀死过大罗金仙，并拿出一颗碧绿的花种子作为证明。",
            "characters_in_summary": [
                "塞壬",
                "紫元化",
                "鉴心"
            ],
            "entity_info": "塞壬 | 万壑城的青年男子，风流倜傥俊逸非凡，可能与其他人物有交集\n紫元化 | 心剑宗当代掌门，褚剑馨的丈夫，紫刽英的父亲，披头散发的男子\n紫刽英 | 与古邪尘有婚约，与外尘子有敌对关系，白沧木的爱人，紫元化的女儿，心剑宗弟子\n鉴心老人 | 青天崖领导者，弥沙星各大门派和各方修士敬畏的人，白沧木的外公，褚剑馨的父亲，心剑宗前辈\n披头散发的男子 | 紫元化，心剑宗当代掌门，褚剑馨的丈夫，紫刽英的父亲"
        },
        {
            "id": 14,
            "content": "一缕淡淡的宛如烟气的黑色火焰升腾而起，花种子在火焰中化为乌有，只留下了一丝黑炭。\n塞壬轻笑一声，那一缕黑炭骤然凝聚，一点灵光从黑炭中生出，已经被毁灭的花种子急速重现，随后迅速的抽出嫩芽，拔出号-长长的花枝，在塞壬的掌心绽放开了艳红的花朵。\n随手掐下了那团拳头大小的红花插在了自己的鬓角，塞壬很风情的左右微微晃了晃脑袋，笑呵呵的问道：“像我这么英俊英武的男子，哪怕是头插红花，也自有一股风流秀雅之气油然而生，是不是？紫元化已络惊呆了。发出真火烧毁一颗种子，任何一个修士都能轻松办到。\n但是将被彻底毁灭的种子重现，还让它发芽生长，开出绚烂的花朵，修道者绝对做不到这一点。生。天仙，也绝对做不到。00金仙，不可能做得到。00太乙金仙……没听说哪个太乙金仙能用自己的神通法术起死回大罗金仙，也许，传说中的大罗金仙能够做到吧？",
            "summary": "塞壬用黑色火焰摧毁了一颗花种子，但随后通过神秘力量将其复活并使其开花。这一幕让围观的紫元化感到非常震惊，因为这样的能力超出了他的理解范围，甚至怀疑是否只有传说中的大罗金仙才能做到。",
            "characters_in_summary": [
                "塞壬",
                "紫元化"
            ],
            "entity_info": "塞壬 | 万壑城的青年男子，可能与紫刽英有感情纠葛；试图帮助紫元化站起来，报复仇人\n紫元化 | 心剑宗当代掌门，褚剑馨的丈夫，紫刽英的父亲；曾被紫刽英背叛，导致腰杆无法挺直\n紫刽英 | 心剑宗弟子，紫元化的女儿，白沧木的爱人；曾与外尘子有敌对关系，后解除婚约\n鉴心老人 | 青天崖领导者，白沧木的外公，褚剑馨的父亲；弥沙星各大门派和各方修士敬畏的人\n披头散发的男子 | 紫元化，心剑宗当代掌门，褚剑馨的丈夫，紫刽英的父亲"
        },
        {
            "id": 15,
            "content": "那么，眼前的塞壬……他是大罗金仙？起码，他不会比一个太乙金仙弱到哪里去！\n紫元化‘咕咚，一声跪倒在塞壬面前，额头重重的磕在了地上。他低沉而有力的说道：“还清前辈慈悲，让晚辈洗刷这两百年来的屈辱。\n塞壬微微一笑，一把将紫元化拉了起来：“看上你的是那一位，到时候你给他磕头就是。\n我只是跑腿帮忙办事的，受你一个响头也就罢了……唔，你就这么办就是！”凑到了紫元化耳朵边，蹇壬低声交待了他一长段话。紫元化不断的点头应是，随后塞壬凭空化为一道清风飘散。\n四个被禁锢的中年女子突然清鼗过来，她们完全不知刚才发生的事情，只是依着自己的性子又将紫元化冷嘲热讽了一阵。紫元化只是一如往常一般，背着手耷拉着脑袋走出了青簧院，走出了仙音阁。\n在后面两个时辰，紫元化在万壑城最大的几个仙人开设的商行内进进出出的，买了一大堆稀奇古怪的东西。他买的一切都是四个中年女子付账，这又引起了四个女子的一阵冷嘲热讽。\n腰杆越发络偻下去的紫元化在四个中年女子的讥嘲辱骂声中，宛如丧家之犬，灰溜溜的回到心剑宗。\n恰恰好，鉴心老人正在白沧木、紫刽英以及一众太白仙门、心剑宗的仙人簇拥下走出心剑宗山门。猛不丁的看到了畏畏缩缩走进山门的紫元化，鉴心老人不快的冷哼了一声。",
            "summary": "紫元化为了寻求实力强大的塞壬帮助，向他下跪并请求报仇。塞壬答应帮助，并向紫元化提供了一些建议。紫元化在这过程中购买了一些奇怪的物品，并在四位中年女子的嘲讽中回到了心剑宗。恰好鉴心老人在心剑宗山门前，看到了畏畏缩缩的紫元化，对他表示不满。",
            "characters_in_summary": [
                "紫元化",
                "塞壬",
                "四位中年女子",
                "鉴心老人",
                "心剑宗"
            ],
            "entity_info": "紫元化 | 心剑宗当代掌门，褚剑馨的丈夫，紫刽英的父亲；曾被紫刽英背叛，导致腰杆无法挺直\n塞壬 | 万壑城的青年男子，可能与紫刽英有感情纠葛；试图帮助紫元化站起来，报复仇人\n鉴心老人 | 青天崖领导者，白沧木的外公，褚剑馨的父亲；弥沙星各大门派和各方修士敬畏的人\n心剑宗 | 紫元化和褚剑馨所在的门派，紫刽英的师门\n紫刽英 | 心剑宗弟子，紫元化的女儿，白沧木的爱人；曾与外尘子有敌对关系，后解除婚约\n披头散发的男子 | 紫元化，心剑宗当代掌门，褚剑馨的丈夫，紫刽英的父亲"
        },
        {
            "id": 16,
            "content": "就好像一个人大清早的起床，刚刚走出房门就踩在了一团狗屎上，鉴心老人此刻的心情就是如此。\n冷眼扫了紫元化一眼，鉴心老人摇了摇头，转过了头去向白沧木低声笑语起来，仔细的叮嘱他一定好好好的照顾紫刽英，千万不能辜负了紫刽英时他的一片真心爱意。\n平日里见了鉴心老人就好似猫见到老虎的紫元化今日却是突然呆了呆，他犹犹豫豫的看了看鉴心老人，又看了看紫刽英，随后居然哆哆嗦嗦的壮着胆子朝鉴心老人走了过来。隔开几丈远，紫元化偷偷的斜眼看着紫刽英，又不住的用眼角余光去看鉴心老人，小心翼翼的问道：“老前辈，您这是要出门么？”紫刽英昂着头，看向了远处天边一缜白云。\n白沧木若有所思的望着紫元化，嘴角突然多了一绫淡笑。以太白仙门在这个星空的潜势力，他如何不知道紫元化的身份？如何不知道他和褚剑馨的那一段纠缠。\n鉴心老人看到了白沧木嘴角的淡笑，他突然笑了起来，用前所未有的和蔼语气对紫元化笑道：“元化啊，你游历回来了？唔，上次你走火入魔损耗了元气，就不要整日里出去了。”\n紫元化一张脸发青发黑，怎么看都不是正常人应有的面色。鉴心老人轻描淡写的说他走火入魔伤了元气，倒是恰好隐过去了这一段。说完这番话，鉴心老人冷冷的扫了紫刽英一眼。\n紫刽英冷漠的脸上突然露出了灿烂犹如春花的笑容，她很是恭敬的向紫元化行了一礼，殷勤的搀扶住了紫元化的手臂，笑吟吟的问候道：“爹爹，你身体不好，就不要到处乱走了！先好好将养好身体，刽英以后陪你到处云游就是。”\n面带笑容的紫刽英手指被紫元化袖子盖住，她十指骤然用力，狠狠的扣在了紫元化几条大筋上。\n紫元化身体一僵，他呆呆的看了一眼紫刽英，突然僵硬着半个身子，朝鉴心老人行了一礼。“老前辈看似远行？元化刚刚得了几瓮仙酒，正好为老前辈壮行。\n紫刽英眉头一皱，鉴心老人则是‘呵呵&#039;笑了起来。他笑吟吟的朝跟在紫元化身后的四个中年女子望了一眼，几个女子轻轻颔首示意，其中一女子掏出一个锦囊~，中取出了二十几瓮大大小小的玉罐。\n鉴心老人看了白沧木一眼，眼角金光飞快扫过了跟在后面一个个面沉如水的太白仙门仙人，缓缓颔首道：“你倒也是有心了……好生将养身体，以后，还能为心剑宗多做点事情。”\n随手朝地面一指，一坛美酒飞入鉴心老人掌心，他一孚排开封泥，随口一吸将酒水吸得干干净净。\n酒水刚入喉，鉴心老人喉咙里一道真火腾起，美酒已经被炼成了一缕极细的水汽蕺在了鉴心老人喉头。\n大笑了三声，鉴心老人一掌按在了紫元化肩头，随后带着白沧木、紫刽英等人驾起遁光急速离开。\n紫元化低头叹了一口气，缓缓拎起一嫦酒，一边喝着，一边走进了心剑宗大门。\n看得紫元化进了心剑宗，四个中年女子齐齐冷笑一声。其中一人吩咐看守心剑宗山门的弟子谨慎盯着门户，叮嘱他们若是看到紫元化出门一定务赶去通告自己，随后四个女子纷纷去了自己居所休憩去了。\n鉴心老人领着白沧木和紫刽英一路飞遁，眼看前方就是隐真宫所在了那一片汪洋大海。\n猛不丁的鉴心老人身体一阵，面皮突然变得漆黑一片，七窍中不断涌出了粘稠的黑色血液。仰天惨嚎一声，鉴心老人浑身黑血喷出，一头栽向了地面。昨夜突然断网，猪头还担心今天不能更新呢……",
            "summary": "鉴心老人遇到了不幸，就像是一个人踩到了狗屎一样。他心情沮丧，与白沧木交谈关于紫刽英的事情。紫元化突然出现，询问鉴心老人的意图。鉴心老人告诉他紫元化因走火入魔而受伤，不需要再外出。紫刽英趁机对紫元化下手，而鉴心老人则接受了紫元化献上的仙酒。鉴心老人和白沧木离开后，紫元化和紫刽英进入了心剑宗。",
            "characters_in_summary": [
                "鉴心老人",
                "白沧木",
                "紫元化",
                "紫刽英"
            ],
            "entity_info": "鉴心老人 | 青天崖领导者，白沧木的外公，褚剑馨的父亲；弥沙星各大门派和各方修士敬畏的人\n白沧木 | 太白仙门成员，与紫刽英一见钟情且相互厮杀中产生感情，鉴心老人的弟子（可能）\n紫元化 | 心剑宗当代掌门，褚剑馨的丈夫，紫刽英的父亲；曾被紫刽英背叛，导致腰杆无法挺直；向塞壬求助，寻求复仇机会\n紫刽英 | 心剑宗弟子，紫元化的女儿，白沧木的爱人；曾与外尘子有敌对关系，后解除婚约\n塞壬 | 万壑城的青年男子，可能与紫刽英有感情纠葛；试图帮助紫元化站起来，报复仇人\n心剑宗 | 紫元化和褚剑馨所在的门派，紫刽英的师门"
        }
    ]
}