{
    "chapter_title": "第七百八十四章  传承之器 ",
    "chapter_summary": "古邪尘化身佛陀，与黄龙真人展开了一场激烈的战斗。古邪尘成功阻止了黄龙真人杀死杨戬，并从他手中夺走了龙珠。黄龙真人的修为接近圣人境界，但他的攻击无法击败古邪尘。古邪尘成功击败黄龙真人，并在多年后挑战曾经的敌人，向他们展示自己的力量。孙悟空突然出现，帮助黄龙真人对抗古邪尘，使得黄龙真人在遭受重创后无法恢复原有修为。古邪尘带回一颗神秘的龙珠，引发了诸多纷争。他与杨戬带领天府大军围攻甲子星堡，同时专注于研究龙珠的奥秘。",
    "characters_in_summary": [
        "古邪尘",
        "黄龙真人",
        "杨戬",
        "孙悟空",
        "佛陀",
        "天府大军"
    ],
    "pre_entity_info": "古邪尘 | 原始天魔的弟子，紫元化的徒弟，与灵器宗有关系，是灵器宗的发展导师，与小青（灵兽）关系亲密，传授了改进后的炼器之道给灵器宗的门人。与雷公发生冲突，与古邬尘有关联；与杨戬发生冲突，试图识别对方的身份。与克里斯托晶人有关联，可能拥有定海神珠的力量。在与太获神君一起面对杨戬和仙门的攻击，最后成功说服太获神君撤退\n杨戬 | 新生杨戬，融合了原杨戬和仙官的分身，双眼有混沌灵光，修为境界达到了鸿蒙境界。与古邪尘发生冲突，试图识别对方的身份。与克里斯托晶人有关联，可能拥有定海神珠的力量。与昊天上帝是天庭同事，与古邪尘是敌对关系。带领仙门大军攻打甲子星堡，最终击败太获神君和古邪尘\n孙悟空 | 天狼宫成员，击败白蛟精，战胜无底洞陷仙池的妖魔鬼怪，与古邪尘发生冲突\n玉鼎真人 | 仙门高人，领导者之一，安排针对杨戬的行动，命令其他人攻击昊天上帝，与芥神君和奕木仙共同安排行动\n新宇宙 | 罗瞩星君和其他星君意外发现的庞大宇宙，灵气浓度高，成为尸帝吸收罗瞩记忆的载体\n太猛神君 | 天庭神君，与昊天上帝有关系。与杨戬发生冲突，试图识别对方的身份。在与太获神君一起面对杨戬和仙门的攻击，最后成功说服太获神君撤退",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "口诵佛号，古邪尘摇身一变化为一个肥头大耳周身金光隐隐的佛陀，双手朝前一抓，两只方圆亩许金光灿烂的佛掌带着曼妙梵唱声从虚空中一把抓下。\n黄龙真人只觉浑身一紧，拳头哪里还落得下去？杨戬被一股巨大的力量从他手上生生抢走，两只金色佛掌向当中一合，一把将黄龙真人握紧在手中。四周有无穷巨力死死压住了黄龙真人，不容黄龙真人力反抗，金色佛掌骤然消失，黄龙真人已经被吸入了一个黑漆漆的洞\n古释尘源阳玄珠内一片金光闪过，形色狼狈的黄龙真人踉踉跄跄的从一个黑洞中喷了出来。\n刚刚出现，黄龙真人就口吐一颗水缸大小的金色龙珠，洒下大片霞光护住了周身。他身上更是金光一震，一套用无数鳞片织成的致密铅甲裹在了身上，两柄形状宛如蛟龙的深蓝色剑光带着阵阵龙吟声绕着黄龙真人一阵盘旋，丝丝剑气震得虚空隐隐颤抖。古轸尘冷笑了一声，身形一扭也遁入了源阳玄珠。\n古邪尘本体十进源阳玄珠，当即四周虚空一阵大亮，无数由源阳火焰凝成的星辰齐齐放出无量强光，赤红色的光芒照耀四方，恐怖的热力席卷天地，无形的热力当即冲得黄龙真人身体四周的霞光一阵乱颤。\n幻化成佛陀像的古邬尘笑呵呵的朝黄龙真人合十行礼：“黄龙道友，所谓上天有好生之德，二郎真君，是不能让你杀的！贫僧失礼，出手救下二郎真君，还望道友莫怪。”\n黄龙真人惊讶的看了一眼源阳玄珠内无边无际的星空，惊异不定的望着古邪尘喝道：“你是那一尊佛陀？”\n古邪尘不回答黄龙真人的问题，只是上上下下的打量着黄龙真人。那鳞片凝成的铠甲也就罢了，似乎是黄龙真人用自身鳞片炼制的护身法宝，无甚稀奇。两柄深蓝色游龙宝剑虽然是先天至宝级的好宝贝，却也不放在古邪尘眼里。\n倒是那颗黄龙真人拿来护休的龙珠，散出的气息苍远而古老，浩大的气息让古邪尘体内混沌圣力都不由得隐隐波动起来，这就不是一般的宝物了。这颗龙珠的品级，远远过了先天至宝的范畴。\n死死盯着那颗龙珠，古邬尘朝黄龙真人合十唱礼道：“黄龙道友，你和贫僧有缘！”\n你和贫僧有缘&#039;，这句臭名昭著让古邪尘原本那个宇宙三界中无数神圣为之胆颢的口头禅一出口，黄龙真人就不由自主的打了个寒颤。他怒视古邪尘，厉声喝道：“胡说八道，贫道怎会和你这秃驴有缘？胡说八道，胡说八道！”\n手一指，黄龙真人身边急游动的而道蓝色剑光突然化为两条长有百里的蓝龙朝古邬尘当头射下。巨龙距离古邪尘还有老远，森森寒气就已经冻结了古邬尘身边的虚空，无数蓝色冰片凭空喷出，宛如强弩射出的利箭一样向古邪尘周身乱射乱打。",
            "summary": "古邪尘化身佛陀，与黄龙真人展开了一场激战。黄龙真人试图杀死杨戬，但被古邪尘阻止。古邪尘注意到黄龙真人手中的龙珠，认为它与自己的源阳玄珠有关。双方展开了激烈的战斗，古邪尘成功阻止了黄龙真人的攻击。",
            "characters_in_summary": [
                "古邪尘",
                "黄龙真人",
                "杨戬",
                "佛陀"
            ],
            "entity_info": "古邪尘 | 原始天魔的弟子，紫元化的徒弟，与灵器宗有关系，是灵器宗的发展导师，与小青（灵兽）关系亲密，传授了改进后的炼器之道给灵器宗的门人。与雷公发生冲突，与古邬尘有关联；与杨戬发生冲突，试图识别对方的身份。与克里斯托晶人有关联，可能拥有定海神珠的力量。在与太获神君一起面对杨戬和仙门的攻击，最后成功说服太获神君撤退\n杨戬 | 新生杨戬，融合了原杨戬和仙官的分身，双眼有混沌灵光，修为境界达到了鸿蒙境界。与古邪尘发生冲突，试图识别对方的身份。与克里斯托晶人有关联，可能拥有定海神珠的力量。与昊天上帝是天庭同事，与古邪尘是敌对关系。带领仙门大军攻打甲子星堡，最终击败太获神君和古邪尘\n玉鼎真人 | 仙门高人，领导者之一，安排针对杨戬的行动，命令其他人攻击昊天上帝，与芥神君和奕木仙共同安排行动\n新宇宙 | 罗瞩星君和其他星君意外发现的庞大宇宙，灵气浓度高，成为尸帝吸收罗瞩记忆的载体\n太猛神君 | 天庭神君，与昊天上帝有关系。与杨戬发生冲突，试图识别对方的身份。在与太获神君一起面对杨戬和仙门的攻击，最后成功说服太获神君撤退"
        },
        {
            "id": 1,
            "content": "寒气对自己有用么？\n古邪尘讥诮的冷笑了一声，随手朝空中一抓，两柄形如蛟龙的飞剑就落在了手中。他大手一揉一搓，黄龙真人辛辛苦苦好容易祭炼成功的两柄先天至宝顿时和他失去了一切联系。黄龙真人身体一样，一口血当场喷出了老远。\n屈指一弹两柄已经回本复原的宝剑，古邪尘欣然望着黄龙真人笑道：“道友果然和贫僧有缘！”\n又是这句让人不寒而栗兼且臭名昭著的话，黄龙真人气急败坏的指着古邪尘怒斥道：“秃驴，哪家亡人和你有缘？今日贫道一定要打破你的光头，让你知道什么叫做孽缘！”\n那颗水缸大小的金色龙珠内突然冲出一条金色的巨龙虚影，长有亿万里的巨龙虚影出一声长啸，当头撞进了黄龙真人的身体，黄龙真人双眼突然喷出极强的金光，他身上的气息骤然变了。\n浩大而悠远，古老而苍凉，黄龙真人身上散出来的气息，距离圣人境界只有一步之遥。强大的法力波动不断从他体内扩散开来，他的法力越来越强，凝若实质的仙力在他的身后凝聚成了无数巨龙的影像，条条巨龙正在凌空飞舞，不断朝古邬尘挥动利爪。\n和那金光融为一体的黄龙真人冷哼一声，身形骤然一闪到了古邪尘面前，当面一爪朝古邬尘抓下。\n这一爪好生凌厉，古邬尘源阳玄珠已经将赵公明新找到的定海神珠吸纳完全，源阳玄珠的本质已经生了翻天覆地的变化，经过古邪尘这些年未日日夜夜用精血元神祭炼，源阳玄珠内的空间已经堪比一个真正的宇宙，而且空间结构更是无比的坚固。\n饶是如此，黄龙真人利爪所过之处，源阳玄珠的虚空依旧被抓出了几条头丝般细小的空间裂痕，大量混沌灵气不砗从空间裂缝中喷出，出了刺耳的尖啸声。\n古邪尘暗自点头，能够击破如今源阳玄珠衍化的源阳空间，黄龙真人果然已经接近了圣人境界。\n黄龙真人却是一阵心惊，这个‘胖大秃驴，的‘掌心佛国，怎么如此坚固？自己一拳击出，就能毁天天地，寻常佛陀的佛国根本不堪他随手一击就会粉碎。但是今日自己含怒出手，居然只是将这虚空撕开了几条细小的缝隙？眼前这秃驴到底是什么来头？\n黄龙真人的念头还在脑海中转悠，他的爪子已经狠狠的劈在了古邪尘的面门上。\n当啷啷，一阵巨响，古邪尘金光灿灿的面孔喷出大片金色火光，黄龙真人惨嚎一声‘哎呀”左手急忙握住了右手手腕，踉跄着向后急退。古邪尘面皮上只有五个细小的白点，可是黄龙真人的右手所有骨骼都已经被震成粉碎，一股绝大的力量正不断侵入黄龙真人体内，一路顺着他的手臂攻了上去。\n又惊又骇连话都说不出的黄龙真人一路急退，眨眼间就退后了数千万里。他不断催全部力量，更是从那龙珠内借调了一股络大的元龙圣力，这才勉强逼出了遁入他体内的巨大力量。啪，那股力量被黄龙真人从体内通出，将他的右掌炸成粉碎后，这才消散于天地之间。黄龙真人痛得失乒惨叫，握着光秃秃的右手手腕，浑身冷汗大颗大颗的喷了出来。",
            "summary": "古邪尘与黄龙真人进行了一场激战。古邪尘通过一句讥诮的话语，成功地夺走了黄龙真人的两柄先天至宝。随后，黄龙真人体内的金色龙珠释放出一条巨大的金色龙影，使他的实力接近圣人境界。然而，古邪尘的源阳玄珠非常坚固，仅能造成一些细微的空间裂痕。尽管黄龙真人已经接近圣人境界，但他仍无法击败古邪尘。黄龙真人被迫退出战斗，右手手腕被震成粉碎。",
            "characters_in_summary": [
                "古邪尘",
                "黄龙真人",
                "先天至宝"
            ],
            "entity_info": "古邪尘 | 原始天魔的弟子，紫元化的徒弟，与灵器宗有关系，是灵器宗的发展导师，与小青（灵兽）关系亲密，传授了改进后的炼器之道给灵器宗的门人。与雷公发生冲突，与古邬尘有关联；与杨戬发生冲突，试图识别对方的身份。与克里斯托晶人有关联，可能拥有定海神珠的力量。在与太获神君一起面对杨戬和仙门的攻击，最后成功说服太获神君撤退\n杨戬 | 新生杨戬，融合了原杨戬和仙官的分身，双眼有混沌灵光，修为境界达到了鸿蒙境界。与古邪尘发生冲突，试图识别对方的身份。与克里斯托晶人有关联，可能拥有定海神珠的力量。与昊天上帝是天庭同事，与古邪尘是敌对关系。带领仙门大军攻打甲子星堡，最终击败太获神君和古邪尘\n玉鼎真人 | 仙门高人，领导者之一，安排针对杨戬的行动，命令其他人攻击昊天上帝，与芥神君和奕木仙共同安排行动\n新宇宙 | 罗瞩星君和其他星君意外发现的庞大宇宙，灵气浓度高，成为尸帝吸收罗瞩记忆的载体\n太猛神君 | 天庭神君，与昊天上帝有关系。与杨戬发生冲突，试图识别对方的身份。在与太获神君一起面对杨戬和仙门的攻击，最后成功说服太获神君撤退"
        },
        {
            "id": 2,
            "content": "自己的全力一击，居然只是在那‘胖大秃驴，的脸上留下五个微不足道的白点？“秃驴，你好厚的脸皮！你到底是那一尊佛陀，你的面皮，果真厚得可以！”\n黄龙真人气急败坏的大声叫骂，古邪尘则是欣欣然的衡量着自己如今的身体强度。不枉费他这么多年日夜用盘古真血淬炼身体，不间断的修炼盘古真身功法。\n也亏了他这些年来不断利用混沌钟从混沌空间中抽取混沌灵气演化为盘古真血，这才让他有了足够的盘古真血淬炼肉身。\n几乎要成与广的黄龙真人全力一击，自己居然毫无伤，就连一点疼痛都没有，这盘古真身果然是强大得可以。通过黄龙真人的这一次攻击尝试，古邪尘终于明了了自己如今实力有多强悍。\n☆此看来，哪怕是圣人，如果三清和佛门双圣他们，没有在这个宇宙得到太大的提升，没有得到什么强悍异常的先天法宝的话，自己几乎可以无视他们的法术攻击了。",
            "summary": "古邪尘在经历了多年的修炼和利用混沌钟吸收混沌灵气后，他的身体强度得到了极大的提升。即使面对黄龙真人的全力一击，他也能够毫发无损。这使得古邪尘对自己的实力充满了信心，甚至认为在没有特殊法宝的情况下，他可以无视圣人的法术攻击。",
            "characters_in_summary": [
                "古邪尘",
                "黄龙真人",
                "混沌钟"
            ],
            "entity_info": "古邪尘 | 原始天魔的弟子，紫元化的徒弟，与灵器宗有关系，是灵器宗的发展导师，与小青（灵兽）关系亲密，传授了改进后的炼器之道给灵器宗的门人。与雷公发生冲突，与古邬尘有关联；与杨戬发生冲突，试图识别对方的身份。与克里斯托晶人有关联，可能拥有定海神珠的力量。在与太获神君一起面对杨戬和仙门的攻击，最后成功说服太获神君撤退\n混沌钟 | 混沌钟是混沌空间的至宝，能够产生混沌灵气，供原始天魔借用修炼，并且记载了来自于另一个宇宙的最高混沌天道。\n杨戬 | 新生杨戬，融合了原杨戬和仙官的分身，双眼有混沌灵光，修为境界达到了鸿蒙境界。与古邪尘发生冲突，试图识别对方的身份。与克里斯托晶人有关联，可能拥有定海神珠的力量。与昊天上帝是天庭同事，与古邪尘是敌对关系。带领仙门大军攻打甲子星堡，最终击败太获神君和古邪尘\n玉鼎真人 | 仙门高人，领导者之一，安排针对杨戬的行动，命令其他人攻击昊天上帝，与芥神君和奕木仙共同安排行动\n新宇宙 | 罗瞩星君和其他星君意外发现的庞大宇宙，灵气浓度高，成为尸帝吸收罗瞩记忆的载体\n太猛神君 | 天庭神君，与昊天上帝有关系。与杨戬发生冲突，试图识别对方的身份。在与太获神君一起面对杨戬和仙门的攻击，最后成功说服太获神君撤退"
        },
        {
            "id": 3,
            "content": "用力拍了拍自己的胸膛，古邬尘胸中突然涌出了一股豪气。当年被准提一只手掌就逼得手忙脚乱无力反抗的心理阴影，突然被这股豪气冲得支离破碎。\n双手紧握拳头，古邬尘仰天厉声喝道：“今日，总算是有了和你们较量的实力。等着瞧，等我待你们这群只会不断算计的家伙一一击倒，让你们知道，不是任何人都可以让你们随意的摆布设计！”\n双眸一瞪，古邪尘混沌法眼死死盯住了数千万里外正在狼狈逃窜的黄龙真人冷笑道：“这里是我的天地，是我开辟的一方世界，小黄龙，你往哪里逃？你能往哪里逃？孩儿们，招待招待黄龙道友！”\n手指一弹，虚空一颢，黄龙真人突然惨叫一声，又是一口鲜血喷出。他头顶高高悬挂的龙珠已经被古邪尘遥空抓走，化为一团金光滴溜溜急旋转着落入了古邬尘手中。黄龙真人融入龙珠的一缕分神也被古邪尘毫不客气的用源阳炽焱烧得干干净净，让黄龙真人元神又受了一次重击。\n黄龙真人的眼睛都直了，太可怕，太可怕了。这个‘胖大的秃驴&#039;到底是什么来历？都快要成圣的黄龙真人，在他手上居然没有丝毫反抗之力！难不成，不成圣人，真的就一定是蝼蚁一样的存在？\n那个胖大秃驴是圣人？黄龙真人心脏骤然一缩，差点没叫喊起来。可是哪个圣人这么没谱？居然在自己背后打闷棍呢？自己可是被偷袭强行掳进这一方虚空的！而且，哪个圣人这么不要脸皮，居然抢自己一今后生晚辈的东西？似乎，天下就只有西方的那两位习惯性的做这种勾当吧？道友和贫僧有缘”一想到古邬尘蚧才说的话，黄龙真人就差点想哭出声来。\n脑海中无数念头犹如潮水一样滚出来，黄龙真人正犯愁没有个对策，猛不丁的，他身体四周的数以千计的巨大星辰内，同时冲出了一道道刺目的火柱，数千头生得奇形怪状的异兽通体翻滚着熊熊烈焰，大吼大叫着从那些星辰内冲了出来。\n古邪尘源阳空间已经孕育了数个元会的时间，在吞噬了赵公明的定海神珠后，源阳空间孕化生灵的能力提升了无数个量级。经过古邪尘不断以心血濯溉，不断抽取混沌空间内的混沌灵气充入空间，这个无边无际的源阳空间中，也诞生了无数的先天生灵。\n和外面世界的先天大圣一样，这些先天生灵天生就有大神通，也有自己的伴生圣器。",
            "summary": "古邬尘在拍胸顿足后，决定挑战曾经的敌人，向他们展示自己的力量。他对黄龙真人发起攻击，轻松地夺走了他的龙珠并摧毁了他的分神。黄龙真人在震惊中猜测古邬尘可能是圣人，但无法确定具体身份。而古邬尘的源阳空间中孕育了无数先天生灵，增强了他的实力。",
            "characters_in_summary": [
                "古邬尘",
                "黄龙真人",
                "源阳空间"
            ],
            "entity_info": "古邬尘 | 与古邪尘有关联，可能与古邪尘有共同的目的。\n古邪尘 | 原始天魔的弟子，紫元化的徒弟，与灵器宗有关系，是灵器宗的发展导师，与小青（灵兽）关系亲密，传授了改进后的炼器之道给灵器宗的门人。与雷公发生冲突，与古邬尘有关联；与杨戬发生冲突，试图识别对方的身份。与克里斯托晶人有关联，可能拥有定海神珠的力量。在与太获神君一起面对杨戬和仙门的攻击，最后成功说服太获神君撤退\n混沌钟 | 混沌空间的至宝，能够产生混沌灵气，供原始天魔借用修炼，并且记载了来自于另一个宇宙的最高混沌天道\n杨戬 | 新生杨戬，融合了原杨戬和仙官的分身，双眼有混沌灵光，修为境界达到了鸿蒙境界。与古邪尘发生冲突，试图识别对方的身份。与克里斯托晶人有关联，可能拥有定海神珠的力量。与昊天上帝是天庭同事，与古邪尘是敌对关系。带领仙门大军攻打甲子星堡，最终击败太获神君和古邪尘\n玉鼎真人 | 仙门高人，领导者之一，安排针对杨戬的行动，命令其他人攻击昊天上帝，与芥神君和奕木仙共同安排行动\n新宇宙 | 罗瞩星君和其他星君意外发现的庞大宇宙，灵气浓度高，成为尸帝吸收罗瞩记忆的载体"
        },
        {
            "id": 4,
            "content": "当然了，古邬尘的实力还没达到真正的盘古境界，源阳空间和外面那个盘古开辟的空间还没得比，相形之下，源阳空间还比较脆弱，故而这些源阳星辰中孕育的先天生灵，最强大的也不过是太乙金仙上品的实力。和距离圣人境界只差一线的黄龙真人比起来，差距实在是很大。\n但是这个源阳空间中也不知道有多少星辰，孕育的先天生灵也不知道有多少万亿条。\n远远近近数千颗数千颗的星辰一波接一波的喷出大片火柱，数千头先天生灵接着数千头先天生灵欢天喜地的冲杀了出来。这些生得奇形怪状的飞禽走兽鲸介昆虫之属，密密麻麻的占据了黄龙真人四面八方的虚空，不过是一盏茶时间，黄龙真人再无逃跑的道路。\n刚刚吐了两口血，黄龙真人本源受损，修为衰落到了大罗金仙巅峰境界。被抢走了龙珠，他更是受到极大的折损，修为直线掉落到了大罗金仙初品。右手整个粉碎，他的战斗力又被削弱了三层。\n几个折扣打下来，黄龙真人如今的实际战斗力，大概就相当于太乙金仙巅峰的仙人。\n而包围住黄龙真人的先天生灵数量起码过了千万，而且他们的数量还在不断增加，极远处的星辰还在一颗接一颗的喷，不断有孕育的先天生灵被古邪尘唤醒，嘻嘻哈哈的加入了包围圉。\n千万太乙金仙上品到太乙金仙下品不等的先天生灵，围攻实本打了折扣的黄龙真人。这不是一场势均力敌的厮杀，而是一次惨无人道的蹂躏！\n黄龙真人嘶声大叫起来：“秃驴，你今日如此对我，贫道将来一定有所回报！”",
            "summary": "古邬尘与黄龙真人展开了一场激战。源阳空间中的先天生灵围攻黄龙真人，使得他的实力大幅减弱。尽管黄龙真人曾经强大，但在源阳空间的亿万先天生灵面前，他的实力显得相形见绌。在激烈的战斗中，黄龙真人遭受重创，修为不断下降，实际战斗力仅相当于太乙金仙巅峰的仙人。然而，包围他的先天生灵数量仍在不断增加，使他的处境变得更加艰难。",
            "characters_in_summary": [
                "古邬尘",
                "黄龙真人",
                "源阳空间",
                "先天生灵"
            ],
            "entity_info": "古邬尘 | 与古邪尘有关联，可能与古邪尘有共同的目的。与杨戬发生冲突，试图识别对方的身份。与克里斯托晶人有关联，可能拥有定海神珠的力量。在与太获神君一起面对杨戬和仙门的攻击，最后成功说服太获神君撤退\n源阳空间 | 古邪尘的源阳空间，孕育了数个元会的时间，在吞噬了赵公明的定海神珠后，源阳空间孕化生灵的能力提升了无数个量级。\n古邪尘 | 原始天魔的弟子，紫元化的徒弟，与灵器宗有关系，是灵器宗的发展导师，与小青（灵兽）关系亲密，传授了改进后的炼器之道给灵器宗的门人。与雷公发生冲突，与古邬尘有关联；与杨戬发生冲突，试图识别对方的身份。与克里斯托晶人有关联，可能拥有定海神珠的力量。在与太获神君一起面对杨戬和仙门的攻击，最后成功说服太获神君撤退\n混沌钟 | 混沌空间的至宝，能够产生混沌灵气，供原始天魔借用修炼，并且记载了来自于另一个宇宙的最高混沌天道\n杨戬 | 新生杨戬，融合了原杨戬和仙官的分身，双眼有混沌灵光，修为境界达到了鸿蒙境界。与古邪尘发生冲突，试图识别对方的身份。与克里斯托晶人有关联，可能拥有定海神珠的力量。与昊天上帝是天庭同事，与古邪尘是敌对关系。带领仙门大军攻打甲子星堡，最终击败太获神君和古邪尘\n玉鼎真人 | 仙门高人，领导者之一，安排针对杨戬的行动，命令其他人攻击昊天上帝，与芥神君和奕木仙共同安排行动"
        },
        {
            "id": 5,
            "content": "古邪尘把玩着龙珠，头也不抬的冷哼了一声：“孩儿们，别打死就是！”\n虚空骤然一凝，随后，过千万的先天生灵齐齐掐了个印诀，无数源阳火雷翻滚着朝黄龙真人劈了过去。站在包围圈最里面的数千名先天生熹更是兴高采烈的祭起了自己件生的本命圣器，纷纷打了出去。\n可怜黄龙真人只是勉强掐了几个护身的印诀，就被无边无际涌来的火雷淹没。数千柄本命圣器一波接一波的落在了黄龙真人身上，打得黄龙真人浑身喷血，打得他漫天乱飞，宛如暴风雨中一只迷途的小鸟。这千多万先天生灵正狂呼乱叫着围殴黄龙真人，远处突然传来一声无比暴虐的猿猴啼叫：“都给你们孙爷爷我闪开，黄龙小儿，吃你宗孙爷爷一棒！看看老孙这刚刚出炉的宝贝滋味如何？”黄龙真人身体一僵，他厉声喝道：“斗战胜佛孙悟空？”\n远处一道金光浇射而来，浑身金毛宛如水波一样浮动的猴子拎着一根通休金光灿灿红霞升腾的长棍浇射而来。隔开老远，猴子就大吼道：“正是你家孙爷爷，吃我一棍。看老孙的‘水火如意风雷棍&#039;！”\n金光一闪，猴子已经到了黄龙真人头顶。一声雷鸣传来，猴子手上长棍横扫而出，自下而上重重的落在了黄龙真人的背上。‘啪&#039;的一声脆响，黄龙真人后半个身体被长棍打得稀烂，无数鳞片金血喷出，黄龙真人大口大口的吐着血，：$身裹在刺目的雷光中被打飞了老远。无欹『的先天生灵纷纷涌了出去，兴高采烈的对着黄龙真人乱打出手。\n猴子这根长棍，以混沌空间中无数珍贵材料铸成，又融入了恶金。他在源阳玄珠中，借助源阳火焰将棍子铸造成型，又去源阴玄珠内，借助源阴冻气将长棍淬火洗炼。如此数百遭，才铸成了这根如意棒子。\n百年前，古邪尘又将雷轰子的那根风雷棍丢给了猴子，如获至宝的猴子当即将风雷棍和自己的棒子回炉重炼了一番，原本的水火如意棍就变成了水火如意风雷棍。威力更强，重量更大，而且一棍击出，阴阳二气化为烈火玄冰攻击敌人，更衍生无数雷霆落下，比猴子本体所用的如意金箍棒还要强了不知道多少。",
            "summary": "古邪尘命令手下先天生灵围攻黄龙真人。然而，这时孙悟空突然出现，挥舞着他的水火如意风雷棍，将黄龙真人重创。随后，无数的先天生灵纷纷涌出去，对黄龙真人进行围攻。",
            "characters_in_summary": [
                "古邪尘",
                "黄龙真人",
                "孙悟空",
                "先天生灵"
            ],
            "entity_info": "古邪尘 | 原始天魔的弟子，紫元化的徒弟，与灵器宗有关系，是灵器宗的发展导师，与小青（灵兽）关系亲密，传授了改进后的炼器之道给灵器宗的门人。与雷公发生冲突，与古邬尘有关联；与杨戬发生冲突，试图识别对方的身份。与克里斯托晶人有关联，可能拥有定海神珠的力量。在与太获神君一起面对杨戬和仙门的攻击，最后成功说服太获神君撤退\n孙悟空 | 天狼宫成员，击败白蛟精，战胜无底洞陷仙池的妖魔鬼怪，与古邪尘发生冲突\n古邬尘 | 与古邪尘有关联，可能与古邪尘有共同的目的。与杨戬发生冲突，试图识别对方的身份。与克里斯托晶人有关联，可能拥有定海神珠的力量。在与太获神君一起面对杨戬和仙门的攻击，最后成功说服太获神君撤退\n源阳空间 | 古邪尘的源阳空间，孕育了数个元会的时间，在吞噬了赵公明的定海神珠后，源阳空间孕化生灵的能力提升了无数个量级。\n混沌钟 | 混沌空间的至宝，能够产生混沌灵气，供原始天魔借用修炼，并且记载了来自于另一个宇宙的最高混沌天道\n杨戬 | 新生杨戬，融合了原杨戬和仙官的分身，双眼有混沌灵光，修为境界达到了鸿蒙境界。与古邪尘发生冲突，试图识别对方的身份。与克里斯托晶人有关联，可能拥有定海神珠的力量。与昊天上帝是天庭同事，与古邪尘是敌对关系。带领仙门大军攻打甲子星堡，最终击败太获神君和古邪尘"
        },
        {
            "id": 6,
            "content": "今日猴子刚刚将长棍铸成，正愁没有倒霉蛋拿来试试手，结果黄龙真人就一头扎了进来。\n这一棍，打得黄龙真人小半个身体粉碎，雷霆之力和阴阳二气冲进黄龙真人体内，搅得他体内一阵凌乱。可怜黄龙真人原本已经快要突破到圣人境界，被古邬尘打伤也罢了，接了猴子这一棒，他不好生去修养几个元会的时间，就连恢复原本的修为都不可能，还说什么成圣？\n剧痛钻心，痛得差点没晕过去的黄龙真人还在嘶声惨叫，无数先天生灵已经欢天喜地的冲了上来，对着他就是一通乱打。冲在前面的逼能打到黄龙真人的身体，落在后面的就只能不断的放出一道道烈火、火雷对着黄龙真人乱轰乱烧。能够被过千万的敌人围殴，黄龙真人怕是周天无数神仙中的独一份了。\n把玩着龙珠，古邪尘等得黄龙真人都快被打得没气了，这才手一挥，将黄龙真人放了出去。\n一线星测外极远的一片星空中，黄龙真人喷着血骤然出现。浑身焦糊的黄龙真人抽搐着，仰天嘶叫道：“准提圣人，斗战胜佛，贫道记住你们了！贫道记住你们了！此仇不报，誓不为人！”\n嚎叫了几声，黄龙真人头顶突然有三道清气冲起，三个和他生得一般无二的道人气冲冲的跑了出来。黄龙真人望着三个道人，突然手脚乱舞的大叫大嚷起来：“恨煞我也，我怎生忘记了还有三尸元神没有动用？若走动用了三位道友，哪里会如此的狼狈？”黄龙真人的三尸元神你望望我-，我看看你，突然也齐齐的吐了一口血。\n一道金光冲天飞起，黄龙真人狼狈的离开了这一片伤心地。咬牙切齿的他一路疾飞，用最快的度飞回了玉虚宫，就这么；$身血肉模糊的冲到了元始天尊座前，重重的跪在元始天尊面前开始哭诉。玉虚宫众仙人眼看黄龙真人如此狼狈的冲了回来，一个个都呆住了。\n等得黄龙真人说完了他此行的遭遇，尤其是当他提到他被一个胖大和尚所制，更被猴子一棍打成如此模样之后，就连一直端坐在云床上的元始天尊都猛的跳了起来。“你真看清了，真是斗战胜佛伤了你？”元始天尊死死的望着黄龙真人。\n黄龙真人跪倒在地，磕头如蒜的大叫道：“师尊明鉴，弟子不敢有丝毫隐瞒。”\n元始天尊冷哼一声，手指朝黄龙真人身上一点，一条细细的金毛突然从黄龙真人身上飞起。手指掐着那一条金毛轻轻一抖，一缕微妙的气息轻轻的飞了出来。元始天尊轻轻一嗅那气息，突然冷笑着点头道：“果然是那猴头下的手……好啊，杨戬叛出玉虚宫，你们也坐不住了么？丁，\n连连冷笑的元始天尊大步朝玉虚宫外走去，他一边走一边冷笑道：“好，好，好，你们两个不想着去对付阿弥陀佛和观音、大势至，反而来找贫道的麻烦，好得很啊，好得很啊！”大步走出了玉虚宫，元始天尊直接来到了太上老君的茅庐中。\n两大圣人关上了茅庐也不知道商量了些什么，等元始天尊重返玉虚宫后，他座下所有听经络弟子纷纷化为光虹离开了玉虚宫。",
            "summary": "今天，猴子将一根长棍铸成，正好遇到黄龙真人闯入。猴子用棍子击中了黄龙真人，导致他的身体受到严重伤害。原本即将突破到圣人境界的黄龙真人在遭受重创后，无法恢复原有修为。众多先天生灵围攻黄龙真人，使他陷入困境。古邪尘趁机将他放了出来。黄龙真人在一线星测外的星空中出现，发誓报仇。元始天尊得知情况后，带领玉虚宫众仙离开。",
            "characters_in_summary": [
                "猴子",
                "黄龙真人",
                "古邪尘",
                "元始天尊",
                "玉虚宫"
            ],
            "entity_info": "猴子 | 新炼制了更重的丧门棍，击败阎摩并获得其神杖，计划将其融入如意金箍棒；与迦内什发生冲突，为佛门斗战胜佛\n古邪尘 | 原始天魔的弟子，紫元化的徒弟，与灵器宗有关系，是灵器宗的发展导师，与小青（灵兽）关系亲密，传授了改进后的炼器之道给灵器宗的门人。与雷公发生冲突，与古邬尘有关联；与杨戬发生冲突，试图识别对方的身份。与克里斯托晶人有关联，可能拥有定海神珠的力量。在与太获神君一起面对杨戬和仙门的攻击，最后成功说服太获神君撤退\n元始天尊 | 玉清圣人，道教至高无上的存在，与太上老君同为道教两大圣人之一，地位崇高。与杨戬有关系，对杨戬的行为有所了解。\n玉虚宫 | 玉鼎真人的居所，仙门大本营，仙门高人对决的场所\n孙悟空 | 天狼宫成员，击败白蛟精，战胜无底洞陷仙池的妖魔鬼怪，与古邪尘发生冲突\n古邬尘 | 与古邪尘有关联，可能与古邪尘有共同的目的。与杨戬发生冲突，试图识别对方的身份。与克里斯托晶人有关联，可能拥有定海神珠的力量。在与太获神君一起面对杨戬和仙门的攻击，最后成功说服太获神君撤退\n源阳空间 | 古邪尘的源阳空间，孕育了数个元会的时间，在吞噬了赵公明的定海神珠后，源阳空间孕化生灵的能力提升了无数个量级。\n混沌钟 | 混沌空间的至宝，能够产生混沌灵气，供原始天魔借用修炼，并且记载了来自于另一个宇宙的最高混沌天道"
        },
        {
            "id": 7,
            "content": "古邪尘可不知道他给元始天尊和太上老君造成了多大的困扰，轻飘飘的给准提道人丢了口黑锅过去后，他满脸凝重的带着那颗龙珠回到了一线星渊。\n杨戬已经离开了逆转**禁元大阵，正召集了兵马围攻甲子星堡。他已经从古邬尘那里得知玉鼎真人制定的计策，知道甲子星堡的大军正开赴皓无天关偷袭，可是他纯然不把皓无天关的安危放在心上，只是一股劲的带着所有属下狂攻甲子星堡。\n有了杨戬的强势加入，天府大军的战力和战意骤然飙升了好几个数量级，甲子星堡外围的禁制和阵法一重重被攻破，甲子星堡大量仙兵仙将阵亡，其中甲子第三、甲子第九、甲子第十七三颗外围的小星堡，已经被天府的大军攻到了地面上。\n丝毫不理会星堡内的战事，古邪尘遁回了自己府邸，一门心思的琢磨起运颗龙珠。\n玄妙，无法言喻的玄妙。古邪尘的神念透入龙珠时，隐隐约约的感受到了一股不甚强大但是极其坚韧的反抗力量从龙珠中涌出，以古邪尘如今的神念强度，居然隐隐然有一种无法遁入的感觉。\n深吸了一口气，古邬尘在龙珠上滴上了鲜血，他的鲜血却被排斥了出来。他又将一缕分神汇合一道本命精气注入了龙珠，元神被龙珠弹回，本命精\n气却被龙珠吞噬得干干净净。好奇之下，古邬尘用七灵玄阴剑对着龙珠狂砍了一通，结果剑锋都快被磕出缺口了，龙珠上一点痕迹都没留下。他又用烈火焚烧，用寒冰冻结，龙珠依旧没有丝毫反应。\n最后实在按捺不住心头的好奇之心，古邪尘运足了三成力量，一拳轰在了龙珠上。\n一股无比刚强的力量反弹回来，古邪尘三成力量的一拳居然被龙珠弹起，他还隐隐感觉到指骨痛。\n黄龙真人全力一击都无法让古邬尘有丝毫痛感，这龙珠的反震力道，却让古邬尘的指骨隐隐作痛，这龙珠可着实了不得。难怪黄龙真人能从龙珠中借调力量，骤然间将自身的实力提升那么多。\n这是一休异宝，而且是品级过了先天至宝的异宝。但是这宝物到底是作何用处的，古邪尘不由得杞了愁。暴力破解是绝对不可以的，温和的用元神祭炼，送去多少元神精气，就被吞噬多少，这也不可行。望着龙珠，古邪尘皱起了眉头。\n猛不丁格，古邪尘想起了玉鼎真人和杨栽作战时说的那番话。自从来到了这个宇宙，黄龙真人的道行修为就一日千里的突飞猛进，很快就距离圣人只有一线之遥。但是在原本那个宇宙，黄龙真人是元始天尊众多门人中最弱的一个\n黄龙真人的奇妙变化，和这颗龙珠有关。而黄龙真人的本体，却是一条黄龙。",
            "summary": "古邪尘带回一颗神秘的龙珠，引发了诸多纷争。杨戬带领天府大军围攻甲子星堡，而古邪尘则专注于研究龙珠的奥秘。龙珠拥有强大的力量，但难以驯服。古邪尘猜测龙珠与黄龙真人的修为突飞猛进有关，但他无法完全掌控龙珠。",
            "characters_in_summary": [
                "杨戬",
                "古邪尘",
                "天府大军",
                "黄龙真人"
            ],
            "entity_info": "杨戬 | 新生杨戬，融合了原杨戬和仙官的分身，双眼有混沌灵光，修为境界达到了鸿蒙境界。与古邪尘发生冲突，试图识别对方的身份。与克里斯托晶人有关联，可能拥有定海神珠的力量。与昊天上帝是天庭同事，与古邪尘是敌对关系。带领仙门大军攻打甲子星堡，最终击败太获神君和古邪尘\n古邪尘 | 原始天魔的弟子，紫元化的徒弟，与灵器宗有关系，是灵器宗的发展导师，与小青（灵兽）关系亲密，传授了改进后的炼器之道给灵器宗的门人。与雷公发生冲突，与古邬尘有关联；与杨戬发生冲突，试图识别对方的身份。与克里斯托晶人有关联，可能拥有定海神珠的力量。在与太获神君一起面对杨戬和仙门的攻击，最后成功说服太获神君撤退\n黄龙真人 | 道教仙人，玉虚宫弟子，被猴子击败并重伤，对猴子怀恨在心\n猴子 | 斗战胜佛，佛门弟子，与迦内什发生冲突，新炼制了更重的丧门棍，击败阎摩并获得其神杖，计划将其融入如意金箍棒\n元始天尊 | 玉清圣人，道教至高无上的存在，与太上老君同为道教两大圣人之一，地位崇高。与杨戬有关系，对杨戬的行为有所了解。在听到黄龙真人的遭遇后，决定采取行动对抗佛门和杨戬\n玉虚宫 | 玉鼎真人的居所，仙门大本营，仙门高人对决的场所。元始天尊在此处与太上老君商量对策，应对佛门和杨戬的威胁\n孙悟空 | 天狼宫成员，击败白蛟精，战胜无底洞陷仙池的妖魔鬼怪，与古邪尘发生冲突"
        },
        {
            "id": 8,
            "content": "琢磨了一阵，古邪尘反身又进了源阳玄珠，将蔑在一颗荒僻的岩石星球上，正在和几头雌性的先天生灵做那繁衍后代勾当的魔越龙艮给抓了出来。\n正趴在一条体型巨大形如九头蛇的奇异生物身上奋力运动，魔题龙艮猛不丁被古邪尘抓起，他顿时气得大叫起来：“没天理了，没天理了，私闯民宅，惊扰真心相爱的恋人欢爱，这还有天理，还有王法么？听了魔越龙艮这满口的胡说八道，古邪尘冷冷的哼了一声。\n听清是古邬尘的声音，魔越龙艮嚣张的气焰顿时消失得无影无踪。他急忙化身人形，恭恭敬敬带着几分谄媚的笑容凑到了古邬尘面前：“至高无上的主人啊，这么多年你都没想起我，今天怎么有空来找我了？”\n冷冷的扫了一眼魔越龙艮，古邬尘颔道：“还凑合着，你也是大罗金仙修为了。不过，还不够。这里有份好处，看看你能不能继承下来。\n好处&#039;二字一出，魔越龙艮的眼珠就绿了，他上上下下的打量着古邪尘，贪婪的叫道：“主人啊，好处呢？是美女还是美食？你手上一没有美女，而没有仙人尸体，好处在哪里呢？”\n古邪尘气得对着魔越龙艮就是一通破口大骂，这家伙也太不成器，脑子里除了女人就是食物，这些年他蕺在源阳玄珠中，到底都忙活了些什么啊？\n看样子，要想办法将这家伙放出去好生折腾一阵了。过去百多年，古邪尘害怕魔越龙艮招惹出是非来，唯恐他和这个宇宙格格不入的气息被圣人们现。但是如今古邪尘对自己的实力已经有了足够的信心，就让这条贪婪的恶龙出去好生折腾吧。自己身边，还是需要几个得力的心腹人手的！\n狠狠的瞪了魔越龙艮一眼，古邪尘严厉的训斥了他一通，愤怒的谴责了魔题龙艮这种混吃等死整天花天酒地的无耻行径。古邪尘严厉的告诫魔题龙艮，他准备带魔越龙艮离开源阳玄珠，出去外面的世界大干一场他，他一定要小心谨慎，努力办事，否则他一定会把魔越龙艮的皮给扒下来做皮鞋。\n魔题龙艮唯唯诺诺的答应着，看到魔越龙艮被训得乖巧了，古邪尘才将龙珠掏了出来。\n水缸大小金光灿灿的龙珠一出，魔越龙艮的眼珠整个变成了惨绿色。他下意识的瞪着龙珠，小口小口的小心翼翼的呼吸着，唯恐自己呼吸太用力，将龙珠给吹得没了。“主人啊，这宝珠，是……是……只有我们龙族一脉，才能感知到他的好处。”\n魔题龙艮死死的盯着龙珠看了小半个时辰，这才艰难的抬起头来，可怜巴巴的向古邬尘点头哈腰的陪起了笑脸。他殷勤而谄媚的绕着古邪尘转着圉，如果他屁股上插上条尾巴，就和乞食的小狗没有两样了。",
            "summary": "古邪尘从源阳玄珠中抓出了魔越龙艮，他在一个荒僻的岩石星球上与雌性先天生灵交配。魔越龙艮被抓住后，抱怨被打扰了与异性的欢爱。古邪尘让他看一份好处，以提升他的修为。魔越龙艮贪婪地询问好处是什么，让古邪尘生气。古邪尘决定带魔越龙艮离开源阳玄珠，去外面世界大干一场，并要求他小心谨慎，努力办事。",
            "characters_in_summary": [
                "古邪尘",
                "魔越龙艮",
                "源阳玄珠",
                "荒僻的岩石星球"
            ],
            "entity_info": "古邪尘 | 原始天魔的弟子，紫元化的徒弟，与灵器宗有关系，是灵器宗的发展导师，与小青（灵兽）关系亲密，传授了改进后的炼器之道给灵器宗的门人。与雷公发生冲突，与古邬尘有关联；与杨戬发生冲突，试图识别对方的身份。与克里斯托晶人有关联，可能拥有定海神珠的力量。在与太获神君一起面对杨戬和仙门的攻击，最后成功说服太获神君撤退\n魔越龙艮 | 先天生灵吞噬魔龙，三头六翼，翼展广达四百余万里。巨大无比的魔越龙艮仰天狂嘶一声，猛的翘起了尾巴，小便处一道水柱铺天盖地的冲了出来，将那公牛以及正在和尸帝对峙虎视眈眈的蕃雅冲得远远飞起。\n源阳玄珠 | 古邪尘的法宝，内部有一个庞大的星空，包含了许多由源阳火焰凝成的星辰，具有恐怖的热力，可以吸收黄龙真人进入其中\n杨戬 | 新生杨戬，融合了原杨戬和仙官的分身，双眼有混沌灵光，修为境界达到了鸿蒙境界。与古邪尘发生冲突，试图识别对方的身份。与克里斯托晶人有关联，可能拥有定海神珠的力量。与昊天上帝是天庭同事，与古邪尘是敌对关系。带领仙门大军攻打甲子星堡，最终击败太获神君和古邪尘\n黄龙真人 | 道教仙人，玉虚宫弟子，被猴子击败并重伤，对猴子怀恨在心\n猴子 | 斗战胜佛，佛门弟子，与迦内什发生冲突，新炼制了更重的丧门棍，击败阎摩并获得其神杖，计划将其融入如意金箍棒\n元始天尊 | 玉清圣人，道教至高无上的存在，与太上老君同为道教两大圣人之一，地位崇高。与杨戬有关系，对杨戬的行为有所了解。在听到黄龙真人的遭遇后，决定采取行动对抗佛门和杨戬"
        },
        {
            "id": 9,
            "content": "冷哼了一声，古邪尘瞪着魔越龙艮说道：“以后要努力干活，用心办事，不要整天只想着吃和女人。”指了指龙珠，古邪尘淡淡的说道：“给你的！”\n一听这龙珠果然是古邬尘准备好了给自己的，魔越龙艮仰天出一声欢啸，张口就将龙珠吞进了肚子。\n身体骤然一抖，魔越龙艮盘膝坐在了地上，身上突然有一丝丝如烟如雾粘稠的金色光芒缓缓荡漾开来。一股无比苍老，让古邬尘都觉得自己好似凭空增老了数百个量劫的气息，慢吞吞的从魔越龙艮体内扩散开。“主人，这是这个宇宙元龙一脉的传承之器。传承了元龙一脉的全部神通和他们所有对天道的感悟。”魔题龙艮紧闭着双眼，缓缓的开口向古邬尘解说这颗龙珠的来历。\n古邪尘现在的这个宇宙，育并没有完全。当那漫天神圣入侵这个宇宙的时候，这里的先天生灵们甚至都还在母体中，只是初步酝酿了一个胚胎而已。\n这颗龙珠，就是这个宇宙天地生成的元龙珠，是为这个宇宙注定诞生的无龙一脉准备的传承之器。在这个宇宙正在逐步鉴育完善的天道规则下，元龙一脉将是这个宇宙维持宇宙平衡，馈守宇宙四方的强势种族，故而天地生成了元龙珠，作为元龙一脉传承神通法力的象征之物。\n可惜的是，犹如蝗虫一样的周天神圣入侵，这个宇宙还在孕育的第一条元龙，也就是元龙一脉的始祖，自身兼有雌雄二性，注定要孕育出元龙一脉无数真龙的龙祖，被一群来自昆仑山的仙人从母体中极了出来，抽筋扒皮，割肉放血，生生将龙祖炼成了好几件威力强大的先天至宝。龙祖殒命，天道规则受到极大的破坏，已经孕育完善的元龙珠失去了天道的庇护，暴露于昆仑众仙人的面前。这些昆仑仙人辨识不出元龙珠的好处，但是知道这是一颗难得的异宝，就将它带回了玉虚宫。\n黄龙真人巧而又巧的碰到了这群本门的后生晚辈，他只是勾了勾手指，元龙珠就到了他手中。\n天地孕化的第一条元龙已死，天道规则受到巨大破坏，元龙珠也变成了无源之水无本之木。原本元龙珠是为第一条元龙准备的天造地设的传承之器，可是如今那元龙已经变成了好几件先天至宝的原材料，元龙珠就自然而然的被黄龙真人体内的龙气吸引，被黄龙真人轻轻松松的祭炼了。\n元龙一脉是这个宇宙的天道法则准备用来馈守四方的强大种族，故而无龙一脉注定会诞生圣人，而且是东南西北四个方向，都将有一名圣人级的无龙坐馈。\n而第一条元龙，在原定的天道轨迹中，将成长为类似于鸿钧那样的执掌天道的存在，和其他强势种族的始祖一起，掌管天道的运行，维护这个宇宙的天道法则。\n所以这颗-元龙珠内，蕴藏了元龙一族所应掌握的所有神通和所有的天道规则，只要彻底的融合元龙珠，继承了其中的所有天道力量，元龙珠的主人立刻就能变成这个宇宙中等同于鸿钧的存在。",
            "summary": "古邪尘给了魔越龙艮一颗蕴含元龙一脉传承的龙珠，让他努力修炼。原来这个宇宙还没有完全形成，元龙珠是这个宇宙为元龙一脉准备的传承之器。可惜元龙始祖被昆仑仙人杀害，导致元龙珠失去天道庇护。现在魔越龙艮通过融合元龙珠，有望成为这个宇宙相当于鸿钧的存在。",
            "characters_in_summary": [
                "古邪尘",
                "魔越龙艮",
                "元龙始祖",
                "昆仑仙人"
            ],
            "entity_info": "古邪尘 | 原始天魔的弟子，紫元化的徒弟，与灵器宗有关系，是灵器宗的发展导师，与小青（灵兽）关系亲密，传授了改进后的炼器之道给灵器宗的门人。与雷公发生冲突，与古邬尘有关联；与杨戬发生冲突，试图识别对方的身份。与克里斯托晶人有关联，可能拥有定海神珠的力量。在与太获神君一起面对杨戬和仙门的攻击，最后成功说服太获神君撤退\n魔越龙艮 | 先天生灵吞噬魔龙，三头六翼，翼展广达四百余万里。巨大无比的魔越龙艮仰天狂嘶一声，猛的翘起了尾巴，小便处一道水柱铺天盖地的冲了出来，将那公牛以及正在和尸帝对峙虎视眈眈的蕃雅冲得远远飞起\n源阳玄珠 | 古邪尘的法宝，内部有一个庞大的星空，包含了许多由源阳火焰凝成的星辰，具有恐怖的热力，可以吸收黄龙真人进入其中\n杨戬 | 新生杨戬，融合了原杨戬和仙官的分身，双眼有混沌灵光，修为境界达到了鸿蒙境界。与古邪尘发生冲突，试图识别对方的身份。与克里斯托晶人有关联，可能拥有定海神珠的力量。与昊天上帝是天庭同事，与古邪尘是敌对关系。带领仙门大军攻打甲子星堡，最终击败太获神君和古邪尘\n黄龙真人 | 道教仙人，玉虚宫弟子，被猴子击败并重伤，对猴子怀恨在心"
        },
        {
            "id": 10,
            "content": "当然，这个宇宙无比广大，天道规则无比强大，这个宇宙能够容纳的类似于鸿钧那种执掌天道的人物也有十余人之多，但是那毕竟是能掌管天道运行的至高人物，圣人在这样的存在面前，也只是蝼蚁一般。\n魔题龙艮小心翼翼的向古邪尘描述了自己从无龙珠由得到的信息，嬉皮笑脸的望着古邬尘，唯恐他将元龙珠抢夺回去。要知道，拥有了元龙珠，可就注定能成长为比圣人更强大的存在啊！\n望着小心翼翼的魔越龙艮，古邬尘不由得摇了摇头：“可惜，刚才不谋留着黄龙真人去给准提栽赃扣黑锅，应该彻底了结了他！这个仇结大了，黄龙真人会不惜一切代价向拥有元龙珠的人报复。”\n沉吟了片刻，古邬尘摇头冷笑道：“也好，让黄龙真人找准提的晦气去。唔，善哉他个阿弥陀佛的，妙极，妙极，妙不可言。赶明儿送几株能够治疗黄龙真人伤势的灵药给太袜神君，让他去拍黄龙真人的马屁，赶紧让黄龙真人的伤势痊愈了才好。”古邪尘想到得意处，不由得大笑了起来。\n魔越龙艮问道：“黄龙真人可待元龙珠的奥秘告诉了元始天尊？”\n魔题龙艮可怜巴巴的望着古邬尘，小心翼翼的陪着笑脸道：“他可没有憨厚老实的魔越龙艮这样坦白，他怎么可能将这样的事情告诉元始天尊呢？如果他一旦成功，他就能成为比圣人更强的存在，他将和鸿钧的实力并列，元始天尊……他会允许自己的弟子突然过自己么？古邪尘沉吟片刻，再一次大笑起来。\n好，好得很，黄龙真人以前不敢把元龙珠的好处告诉元始天尊，现在他依旧不敢将元龙珠的奥秘讲出去。如果他现在将奥秘告诉元始天尊，那黄龙真人就太蠢了。\n可想而知元始天尊如果从黄龙真人那里得知了元龙珠的好处，元始天尊会怎么想？其一，是震惊，元龙珠居然能直接造就一个和鸿钧相仿的人物。其二，是恼火，自家的徒弟居然对自己有所隐瞒，这徒弟显然已经不可靠了。\n其三，是愤怒和猜疑，自家的徒弟为什么将元龙珠的奥秘向自己隐瞒呢？是不是他对这个师尊有所想法？或者，他有着别的念头？\n以上三大理由，黄龙真人除非失心疯了，否则他绝对不敢对元始天尊说出元龙珠的奥秘。他只会死死抓着准提暗袭自己这件事情，豁出去一切的找准提算账。\n古邪尘通过太茯神君之乎，送几株灵药将黄龙真人伤势治愈，一个距离圣人只有一线之遥的狂暴仙人整天计算着去找准提道人报复，这可就太理想不过了！\n就让黄龙真人去疯狂撕咬准提，疯狂算计准提身边的人吧！黄龙真人如今是玉虚宫除元始天尊外的第二人，有他在玉虚宫坐馈，准提道人一定会很恼火，很恼火！想到得意处，古邬尘仰天大笑起来。\n用力拍打着魔越龙艮的肩膀，古邪尘狂笑道：“好，好得很！跟我出去，用心办事。嘿，你要一心一意的祭炼元龙珠，我期待你成为圣人的那一天。甚至你成为鸿钧道祖那样的存在都可以，如果你成功了，你再助我踏上那个境界。\n魔题龙艮欣然而笑，他小心翼翼的对古邪尘笑道：“主人，比起您来，魔题龙艮始终差了这么一点点。就算成为鸿钧那个层次的人物，也一定是在您之后的！”\n笑呵呵的看了魔越龙艮一眼，古邬尘眉头一扬，放声笑道：“是么？我也这么想！唔，将龙珠内所有的天道传承都给我复印一份，让我好生参悟参悟。”\n魔题龙艮不敢怠慢，急忙按照古邬尘的要求，将龙珠内浩如烟海的天道信息复制了一份。\n这些天道信息虽然完全是因为元龙一族而设，但是毕竟是这个宇宙中，古邪尘得到的最完整的一个体系的天道法则。加上昊天上帝的那一份领悟，古邪尘可实实在在的赚大了！接过魔越龙艮复制的天道法则，古邬尘拎着他一步走出了源阳玄珠\n现在要想办法解决魔越龙艮的身份问题，给他安排一个散修的身份就很好。\n刚刚走出源阳玄珠，魔越龙艮正在打量古邬尘房间的装饰，猛不丁的，头顶传来一声巨大的轰鸣。大地整个跳动了一下，随后无数甲子星堡的仙人的尖叫声遥遥传了过来。“不好啦，二郎真君杨截打进来了！”“快来人啊，杨戬带兵备进来了！“救命，救命啊！”",
            "summary": "有许多强大的存在，如鸿钧等执掌天道的人物。圣人在这类存在面前只是蝼蚁。魔越龙艮向古邪尘透露了关于元龙珠的信息，担心古邬尘夺回。古邬尘认为可以利用元龙珠的力量超越圣人，但担心元始天尊知道后会对徒弟黄龙真人产生怀疑。于是，他决定利用黄龙真人与准提道人的矛盾，让黄龙真人专注于报复准提，同时送治伤灵药给太袜神君以帮助黄龙真人。这样一来，黄龙真人将无暇告知元始天尊元龙珠的秘密，而准提道人会因此受到困扰。古邬尘希望魔越龙艮能借助元龙珠的力量成为比圣人更强大的存在，以便将来帮助他。此时，二郎真君杨戬带兵攻打过来，众人不得不离开房间应对危机。",
            "characters_in_summary": [
                "鸿钧",
                "圣人",
                "魔越龙艮",
                "古邪尘",
                "元龙珠",
                "古邬尘",
                "元始天尊",
                "黄龙真人",
                "准提道人",
                "太袜神君",
                "二郎真君杨戬"
            ],
            "entity_info": "鸿钧 | 天道化身，超越太古魔神的存在，布下凶煞至极的大阵，手持斩杀了盘古圣人的凶刀，消灭了大部分太古魔神，留下三清、佛门双圣和女娲等三千门人\n魔越龙艮 | 先天生灵吞噬魔龙，三头六翼，翼展广达四百余万里。巨大无比的魔越龙艮仰天狂嘶一声，猛的翘起了尾巴，小便处一道水柱铺天盖地的冲了出来，将那公牛以及正在和尸帝对峙虎视眈眈的蕃雅冲得远远飞起\n古邪尘 | 原始天魔的弟子，紫元化的徒弟，与灵器宗有关系，是灵器宗的发展导师，与小青（灵兽）关系亲密，传授了改进后的炼器之道给灵器宗的门人。与雷公发生冲突，与古邬尘有关联；与杨戬发生冲突，试图识别对方的身份。与克里斯托晶人有关联，可能拥有定海神珠的力量。在与太获神君一起面对杨戬和仙门的攻击，最后成功说服太获神君撤退\n古邬尘 | 与古邪尘有关联，可能与古邪尘有共同的目的。与杨戬发生冲突，试图识别对方的身份。与克里斯托晶人有关联，可能拥有定海神珠的力量。在与太获神君一起面对杨戬和仙门的攻击，最后成功说服太获神君撤退\n元始天尊 | 玉清圣人，道教至高无上的存在，与太上老君同为道教两大圣人之一，地位崇高。与杨戬有关系，对杨戬的行为有所了解。在听到黄龙真人的遭遇后，决定采取行动对抗佛门和杨戬\n黄龙真人 | 道教仙人，玉虚宫弟子，被猴子击败并重伤，对猴子怀恨在心\n源阳玄珠 | 古邪尘的法宝，内部有一个庞大的星空，包含了许多由源阳火焰凝成的星辰，具有恐怖的热力，可以吸收黄龙真人进入其中\n杨戬 | 新生杨戬，融合了原杨戬和仙官的分身，双眼有混沌灵光，修为境界达到了鸿蒙境界。与古邪尘发生冲突，试图识别对方的身份。与克里斯托晶人有关联，可能拥有定海神珠的力量。与昊天上帝是天庭同事，与古邪尘是敌对关系。带领仙门大军攻打甲子星堡，最终击败太获神君和古邪尘"
        }
    ]
}