{
    "chapter_title": "第九十四章  疯狂尤丽丝，疯狂赛壬（下） ",
    "chapter_summary": "尤丽丝带着三个畸形人出现在天堂星，意图对付古邪尘及其同伴。她自信满满，认为只要消灭证据，她就无所畏惧。然而，古邪尘对她的能力表示质疑，问她是否能真的杀死所有人。尤丽丝提到她的人造地震可以杀死下面一半人，剩下的也会受重伤。此外，她还提到了三个地球级精神异能者，他们戴着金属头盔，头盔内的晶柱发出幽蓝光晕。尤丽丝在天堂星上专门研究亚洲道盟的修炼者，并对他们进行抓捕。当发现古邪尘等人来到天堂星时，她将注意力集中在他们身上。尽管古邪尘质疑为何不追击其他亚洲道盟成员，尤丽丝解释是因为他们认为古邪尘等人更容易被抓到。尤丽丝展示了她对三尾蝎子的控制能力，声称没有人能从她的小宝贝们身上逃脱。然而，古邪尘和一名彪形大汉突然现身，使用亚洲道盟的乙木遁法成功逃脱。尤丽丝惊讶地发现他们的逃跑技巧，并在空中传来怪异啸声后，惊恐地抬头看到他们已消失在空中。随后，一段关于巨石从天而降的故事展开。尤丽丝试图用魔法攻击阻止其落地，但未能成功，反而导致三名畸形人受伤。巨石被摧毁，但尤丽丝和畸形人们也受到了伤害。尤丽丝发现了一个由两万名少女组成的人体高塔，她们正在为丑主人欢呼并试图杀死她。尤丽丝在爆炸中狼狈逃走，而三个畸形人被炸成灰烬。古邪尘在远处看着这一切，准备寻找下一个目标。",
    "characters_in_summary": [
        "尤丽丝",
        "古邪尘",
        "彪形大汉",
        "三尾蝎子",
        "畸形人",
        "亚洲道盟成员",
        "天堂星"
    ],
    "pre_entity_info": "古邪尘 | 地狱天使佣兵团首领，与鹏华、辛甲等人为敌对关系，与教廷骑士可能存在敌对关系，与杜卡特存在敌对关系。与古邪尘、辛甲等人为队友，与般若、令狐等人为队友。与教廷骑士存在敌对关系。\n天堂星 | 天堂星是地球联邦的一个星球，发生了天堂星独立军的战斗活动。\n小张道人 | 亚洲道盟成员，与小辛甲可能存在合作关系或竞争关系，未提及与波尔波特·霍尔挲姆的关系，与教廷骑士存在敌对关系（可能）；与杜卡特存在敌对关系。与古邪尘、辛甲等存在敌对关系。\n般若 | 天堂星独立军团长，与瓦历产生冲突。与古邪尘、令狐等人为队友，与教廷骑士存在敌对关系。\n令狐 | 地球联邦天堂星独立军成员，与赛壬、阿瑞迪雅共同对抗古邪尘等人。与古邪尘、般若等人为队友，与杜卡特存在敌对关系。\n莉莉 | 灵族少女，与古邪尘见过面，可能与地狱天使佣兵团存在合作关系；在杜卡特的帮助下成功逃脱。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“呵呵呵呵，这次你应该逃不掉了吧？”骚媚入骨的声音从远处密林中传来。伴随着轻微的等离子引擎喷射声，三辆半球形飞行器簇拥着尤丽丝从前方密林中走了过来。尤丽丝还是古邪尘第一次见女。时的那种打扮，古邪尘只是瞥了她一眼就看向了她身边的人。\n三辆半球形飞行器直径都在三米开外，每一架飞行器里都坐着一个身体瘦小干瘪好像七八岁小孩，但是脑袋大得离谱简直有小号水缸大的畸形人。这三个脸上带着呆滞傻笑的畸形人头戴金属头盔，头盔的眉心部位镶嵌了一根尖锐的董形晶柱，隐约可见幽蓝色的光晕在晶柱中来回穿梭闪动。\n金属头盔的后面有几根透明的软管和飞行器连在一起，软管中有淡紫色的粘梭溶液翻滚。\n古邪尘叹了一口气，他用力的摆了摆脑袋，苦笑道，“又是你？”\n尤丽丝兴奋的看着古邪尘，她扭了扭胜肢，丑呵呵呵呵，的怪声大笑。\n“就是我！唔，很出乎你的意料吧？你没想到我居然敢对亚洲道盟的人下手吧？你很惊奇吧？”\n尤丽丝得意洋洋的笑道，“可是我怕什么？只要将所有人杀人灭口，我害怕什么？”\n古邪尘吐了一口血，他兰笑道，“你确定你能杀死在场的所有人？”\n走丽ｈ耸了耸肩膀，她肥硕的胸部随之乱颤，她笑得花枝招展的对古邪尘笑道，“一次小规模的人造地震起码能杀死下面一半人，剩下的人怎么也是重伤，为了检测ｋ凹别、队的实战效能，我这次带乘了这三个小宝贝，他们都是地球级的精神异能者，加上辅助的精神波对焦器，他们能发挥的实力惊人！谁会是我的对手？”",
            "summary": "尤丽丝带着三个畸形人驾驶半球形飞行器出现，企图对古邪尘及其同伴下手。尤丽丝自信满满，认为只要消灭证据，她就无所畏惧。然而，古邪尘质疑她的能力，问她是否真的能杀死所有人。尤丽丝表示她的人造地震能杀死下面一半人，剩下的也会受重伤。她还提到了三个地球级精神异能者，他们戴着金属头盔，头盔内的晶柱发出幽蓝光晕。",
            "characters_in_summary": [
                "尤丽丝",
                "三个畸形人",
                "古邪尘",
                "半球形飞行器"
            ],
            "entity_info": "古邪尘 | 地狱天使佣兵团首领，与鹏华、辛甲等人为敌对关系，与教廷骑士可能存在敌对关系，与杜卡特存在敌对关系。与古邪尘、辛甲等人为队友，与般若、令狐等人为队友。与教廷骑士存在敌对关系。\n小张道人 | 亚洲道盟成员，与小辛甲可能存在合作关系或竞争关系，未提及与波尔波特·霍尔挲姆的关系，与教廷骑士存在敌对关系（可能）；与杜卡特存在敌对关系。与古邪尘、辛甲等存在敌对关系。\n般若 | 天堂星独立军团长，与瓦历产生冲突。与古邪尘、令狐等人为队友，与教廷骑士存在敌对关系。\n令狐 | 地球联邦天堂星独立军成员，与赛壬、阿瑞迪雅共同对抗古邪尘等人。与古邪尘、般若等人为队友，与杜卡特存在敌对关系。\n莉莉 | 灵族少女，与古邪尘见过面，可能与地狱天使佣兵团存在合作关系；在杜卡特的帮助下成功逃脱。"
        },
        {
            "id": 1,
            "content": "晃了晃脑袋，古犯尘艰难的直起了身体。他看着尤丽丝不解的问道，“但是，你为什么要和亚洲道盟为难呢？”\n尤丽丝慢条斯理的取出一支女士雪茄，她身边的一个畸形人目光一闪，眉心处的晶柱射出一纪极细的幽蓝光丝替走丽丝点着了雪茄。走丽丝吞云吐雾了几口，这才得意的说道，“为了实验品！我对于亚洲道盟的那些修炼者有着极其浓厚的兴趣，我很想得到一些**实验品。但球上我没这个机会下手，说实话，亚洲道盟中的那些老不死的，我真不敢面对他们的怒火！”\n用力吐出了一口长长的烟柱，尤丽丝扭动着腰肢笑道，“可是这些小家伙来到了天堂星，这是多好的机会呀！我为什么不好好的利用这个机会抓几个亚洲道盟的年轻人做试验呢？他们所谓的气丹、金丹，还有洛种稀奇古怪的精元、元神等等，我都很有兴趣。这么好的实验品，如果能够钻研透彻了，我的小宝贝们的能力又能得到提升，我对于联邦的贡献就更大了！”\n古邪尘朝尤丽丝挑出了一根大拇指，他干笑道，“你真有种！”\n尤丽丝用力的拍了拍自己的胸脯，她得意的笑道，“当然，我可是联邦科学院最年轻的女院士！”\n重重的往地上吐了一口吐沫，古邪尘很好奇的问道，“那么，你为什么不去追杀小张道人他们？没必要把时间浪费在我身上吧？你不怕他们逃走么？”",
            "summary": "在天堂星上，尤丽丝为了研究亚洲道盟的修炼者，特意针对他们进行抓捕。当她发现古邪尘等人来到天堂星时，认为这是一个绝佳的机会，因此将注意力集中在他们身上。尽管古邪尘质疑为何不追击其他亚洲道盟成员，尤丽丝解释是因为他们认为古邪尘等人更容易被抓到。",
            "characters_in_summary": [
                "尤丽丝",
                "古邪尘",
                "亚洲道盟"
            ],
            "entity_info": "古邪尘 | 地狱天使佣兵团首领，与鹏华、辛甲等人为敌对关系，与教廷骑士可能存在敌对关系，与杜卡特存在敌对关系。与古邪尘、辛甲等人为队友，与般若、令狐等人为队友。与教廷骑士存在敌对关系。\n亚洲道盟 | 亚洲地区的一个神秘组织，与小张道人等人为成员。\n小张道人 | 亚洲道盟成员，与小辛甲可能存在合作关系或竞争关系，未提及与波尔波特·霍尔挲姆的关系，与教廷骑士存在敌对关系（可能）；与杜卡特存在敌对关系。与古邪尘、辛甲等存在敌对关系。\n般若 | 天堂星独立军团长，与瓦历产生冲突。与古邪尘、令狐等人为队友，与教廷骑士存在敌对关系。\n令狐 | 地球联邦天堂星独立军成员，与赛壬、阿瑞迪雅共同对抗古邪尘等人。与古邪尘、般若等人为队友，与杜卡特存在敌对关系。\n莉莉 | 灵族少女，与古邪尘见过面，可能与地狱天使佣兵团存在合作关系；在杜卡特的帮助下成功逃脱。"
        },
        {
            "id": 2,
            "content": "几道紫光从走丽丝的身边射出，几只三尾蝎子快速的绕着尤聪丝疾飞。\n尤丽丝轻轻的挑起一支三尾蝎子放在了指头上，她轻笑道，“逃走？怎么逃走？我的小宝贝们已经覆盖了方圆一百多公里的森林，它们是我最可靠的耳目，，小宝贝们的感知力可是普通人的十倍以上，谁能瞒过它们逃走呢？”\n“那个小道士和他的同伴都很幸运，看样子只是重伤了三十几个，其他人都没什么大事……唔，他们就在我身后五公里的地方正在紧急救治受伤的同伴呢，他们哪里有时间逃走？”尤丽丝笑得更加得意了，“你们自陷死路跑到了地下去，这可不能怪我下手太狠哦！”\n古邪尘，呵呵，的笑了起采，他很认真的点头笑道，“那么，我明白你为什么来这里了。对于您敢于挑战亚洲道盟的勇气，我感到由衷的钦佩。唔……祝您好运！”\n“呃？”尤丽丝古怪的看着古邪尘，古邪尘身边却紫光一闪，一个身高两米的彪形大汗大步自紫光中去了出来，这大汉，把抓起古邪尘扛在了肩膀上，随后一道清光覆盖住了两人，犬汉带着古邪尘一头扎进了身后的犬树，顷刻间两人就不见了踪影！\n“这是！亚洲道盟的……乙木遁法？”尤丽丝呆呆的自言自语道，“你怎么会这种古怪的……天哪！我操！”\n尤丽丝猛的听到了天空传来的怪异啸声，她猛的抬起头来，顿时面无人色的爆了一句粗口。",
            "summary": "尤丽丝展示了她对三尾蝎子的控制能力，声称没有人能从她的小宝贝们身上逃脱。然而，古邪尘和一名彪形大汉突然出现，使用亚洲道盟的乙木遁法成功逃脱。尤丽丝惊讶地发现他们的逃跑技巧，并在空中传来怪异啸声后，惊恐地抬头看到他们已消失在空中。",
            "characters_in_summary": [
                "尤丽丝",
                "三尾蝎子",
                "古邪尘",
                "彪形大汉",
                "亚洲道盟"
            ],
            "entity_info": "尤丽丝 | 联邦科学院最年轻的女院士，为获得实验品而与亚洲道盟为难，与小张道人等人为敌对关系。\n古邪尘 | 地狱天使佣兵团首领，与鹏华、辛甲等人为敌对关系，与教廷骑士可能存在敌对关系，与杜卡特存在敌对关系。与古邪尘、辛甲等人为队友，与般若、令狐等人为队友。与教廷骑士存在敌对关系。\n亚洲道盟 | 亚洲地区的一个神秘组织，与小张道人等人为成员。\n小张道人 | 亚洲道盟成员，与小辛甲可能存在合作关系或竞争关系，未提及与波尔波特·霍尔挲姆的关系，与教廷骑士存在敌对关系（可能）；与杜卡特存在敌对关系。与古邪尘、辛甲等存在敌对关系。\n般若 | 天堂星独立军团长，与瓦历产生冲突。与古邪尘、令狐等人为队友，与教廷骑士存在敌对关系。\n令狐 | 地球联邦天堂星独立军成员，与赛壬、阿瑞迪雅共同对抗古邪尘等人。与古邪尘、般若等人为队友，与杜卡特存在敌对关系。"
        },
        {
            "id": 3,
            "content": "一颗直径过百米的巨石正从高空呼啸而下，巨石的表面因为和空气急剧摩擦产生的高温已经是通红一片。巨石下降的速度快得吓人，看这势头，这颗巨石绝对是从大气层外被人丢下来而且还施加了一个极大的初始速度，否则不可能有这么猛烈的威势！\n空气在巨石下方挤压成了一块白色的气盾，巨犬的暴鸣声不断响起，巨石下降的速度起码达到了二十倍音速。巨石距离地面还有近千米，激荡的空气震波就压得尤丽丝面容失色一张脸铁青一片。\n尤丽丝可以凭借自己的神奇力量足速逃离，但是她身边的三个畸形人座下的半球形飞行器并不以速度见长，这三台飞行器的最大功效是辅助三个畸形人将精神异能百分之两百的发挥出来，飞行器的速度最多能达到普通人骑自行车的速度。尤丽丝飞快的看了一眼面容呆滞的三个畸形人，这三个人和嘟噜一样，都是她的心血凝聚的心肝宝贝啊！\n“攻击！”尤丽丝咬了咬牙，她身上腾起了数千道细细的紫光飞快的冲向了天空的巨石。\n三个畸形人双眸中幽蓝色强光门烁，他们同时抬起头来。他们畸形的大脑袋皮肤下一根根粗壮的血管膨胀开，他们眉心的晶柱内闪烁起刺目的蓝色光芒。随着尤丽丝一声令下，三道不过拇指粗细的蓝色强光从晶柱中呼啸而出！蓝光刚刚射出晶柱就膨胀到数十米粗细，三道蓝色光柱汇聚成一根直径两百余米的强光笔直的迎向了天空落下的巨石。\n，咔嚓，一声巨响，天空巨石被狂暴的精神冲击轰成无数人头大小，的碎片四散，蓝色的精神冲击波也轰然四散裂开，三名畸形人头上的血管纷纷炸裂，粘梭的清红色鲜血喷了一身。尤丽续发出的数千只三尾毒蝎被巨石震杀，尤丽丝的身体一阵剧烈颤抖，嘴角也渗出了一道血迹。",
            "summary": "一段关于巨石从天而降，尤丽丝试图用魔法攻击阻止其落地的故事。然而，尤丽丝的攻击并未成功，反而导致了三名畸形人的受伤。巨石被摧毁，但尤丽丝和畸形人们也受到了伤害。",
            "characters_in_summary": [
                "尤丽丝",
                "畸形人"
            ],
            "entity_info": "尤丽丝 | 联邦科学院最年轻的女院士，为获得实验品而与亚洲道盟为难，与小张道人等人为敌对关系。\n古邪尘 | 地狱天使佣兵团首领，与鹏华、辛甲等人为敌对关系，与教廷骑士可能存在敌对关系，与杜卡特存在敌对关系。与古邪尘、辛甲等人为队友，与般若、令狐等人为队友。与教廷骑士存在敌对关系。\n亚洲道盟 | 亚洲地区的一个神秘组织，与小张道人等人为成员。\n小张道人 | 亚洲道盟成员，与小辛甲可能存在合作关系或竞争关系，未提及与波尔波特·霍尔挲姆的关系，与教廷骑士存在敌对关系（可能）；与杜卡特存在敌对关系。与古邪尘、辛甲等存在敌对关系。\n般若 | 天堂星独立军团长，与瓦历产生冲突。与古邪尘、令狐等人为队友，与教廷骑士存在敌对关系。"
        },
        {
            "id": 4,
            "content": "但是尤丽丝做多都没想到，在这块呼啸而下的巨石后面，居然是层层叠叠起码由两万名劲装少女堆成了一座人体高塔！\n这座人体高塔前半截的少女已经被烧得骨肉成灰，大片银光不断朝四面八方散失，慢慢的向天空飞去。但是后面的近万名少女依旧是狂呼着丑主人万岁、杀死妖妇尤丽丝，的口号从高空坠下。这些少女的身上密密麻麻的绑满了重砌振荡炸弹，当她们快要落的时候，少女们同时引爆了身上的炸弹。“不！我的宝贝孩子！”\n尤丽丝凄厉的哀嚎起来！\n三个畸形人的精神力无比强大，但是他们的**无比的孱弱。他们强横的精神力刚刚和块巨大的石块硬碰了一记受损严重，仓卒中他们根本无力保护自己！近万名少女，每个少女身上都绑了起码一百公斤重磁振荡炸弹！所有炸弹同时引爆，密林中再次腾起了一团眩目的磨第云！尤丽丝化为一道紫光狼狈逃走，三个畸形人则是惨嚎着在火光中化为灰烬！\n“古邪尘！我和你没完！”尤丽丝凄厉的哀嚎声响彻密林。\n古邪尘悠闲的背着株大树的树梢上，他静静的看着天空一艘缓缓降落的运输舰。\n大口大口吐血的赛壬站在敞开的运输舰舱门边，得意的朝古邪尘狞笑！他招出的所有界傀儡同时粉碎，瞬间精神力的巨犬损失让他同样受了重伤。但是能够狠狠的教训了一下尤丽丝，赛壬依旧觉得这血吐得值！\n古邪尘轻轻的震了震衣袖，他淡淡的说道，“在战略上蓖视敌人，在战术上……我也一贯的蓖视敌人！嘿，和我斗？拼出去自己多吐几口血，也要让你赔命！”\n“瓦格里，下一个，会不会是你？”\n眯起双眼望向远方，古邪尘迎着风，胸间突然豪情犬盛。\n用战舰带人上高空，然后用移山赶海之术砸人……",
            "summary": "尤丽丝发现了一个由两万名少女组成的人体高塔，她们正在为丑主人欢呼并试图杀死她。尤丽丝在爆炸中狼狈逃走，而三个畸形人被炸成灰烬。古邪尘在远处看着这一切，准备寻找下一个目标。",
            "characters_in_summary": [
                "尤丽丝",
                "丑主人",
                "古邪尘",
                "三位畸形人",
                "人体高塔"
            ],
            "entity_info": "尤丽丝 | 联邦科学院最年轻的女院士，与亚洲道盟为难，与小张道人等人为敌对关系，试图阻止巨石袭击。\n古邪尘 | 地狱天使佣兵团首领，与鹏华、辛甲等人为敌对关系，与教廷骑士可能存在敌对关系，与杜卡特存在敌对关系。与古邪尘、辛甲等人为队友，与般若、令狐等人为队友。与教廷骑士存在敌对关系。\n亚洲道盟 | 亚洲地区的一个神秘组织，与小张道人等人为成员。\n小张道人 | 亚洲道盟成员，与小辛甲可能存在合作关系或竞争关系，未提及与波尔波特·霍尔挲姆的关系，与教廷骑士存在敌对关系（可能）；与杜卡特存在敌对关系。与古邪尘、辛甲等存在敌对关系。\n般若 | 天堂星独立军团长，与瓦历产生冲突。与古邪尘、令狐等人为队友，与教廷骑士存在敌对关系。"
        }
    ]
}