[
    {
        "id": 0,
        "source": [
            0,
            1,
            2,
            3,
            4,
            5,
            6,
            7
        ],
        "pre_entity_info": "",
        "content": "第1部分：在纽约市中心的古氏大厦，古邪尘遭遇了一群身穿骑士甲胄的战士袭击。他在激战中展现出强大的实力和狡猾的战斗技巧，成功击败敌人并继续逃亡。在经历了一场危险后，古邪尘通过修炼和进食海鳐鱼肉恢复身体，意外登上地狱天使佣兵团的轮船，展示实力并获得尊重。随后，他与其他英雄好汉乘坐船只穿越格陵兰岛进入北极圈，面对寒冷的天气和敌人。在这个过程中，古邪尘展现了他的勇气和力量，赢得了他人的尊重。\n第2部分：在地球联邦佣兵与来自Roam星的战士交易稀土矿金属锭的过程中，古邪尘突破至先天境界并成功阻止罗姆人的进攻。然而，他在战斗中受到精神冲击，导致心跳加速至每分钟六百下，变成血人。在自救过程中，他运用道胎能量提升身体机能，并与精神冲击相撞，成功击败罗姆人。在后续的战斗中，地狱天使佣兵团的支援使得霍尔挲姆家族被歼灭，罗曼人及其武装走私分子被彻底消灭。在这场激战中，古邪尘成功击杀38名罗曼人，获得战功祝贺。\n第3部分：主角古邪尘与同伴般若共同探索一个神秘的金属匣子，揭开了一个名为克里斯托晶人的神奇生物的秘密。为了争夺晶人力量，双方展开激战，古邪尘成功夺取晶人力量，但陷入昏迷。醒来后，古邪尘为佣兵团的损失感到内疚，却在误注射药物后愤怒地冲出医疗中心，决定报复玛丽亚。同时，团长期待古邪尘在新能力下的表现。为了激发自身力量，古邪尘寻找方法，同时面对任务和债务。他与虬髯团长合作，发现对方计划利用他吸引并击败对手，以扩大市场。在地狱天使佣兵团降落的城市中，古邪尘与僵尸般的华展开激烈战斗，双方受伤。古邪尘怀疑神圣独角兽佣兵团发动袭击，而华则疯狂地想要报仇。随着战斗展开，古邪尘的精锐佣兵和仆人都受到重创。\n第4部分：在苏黎世的地球联邦银行保险库内，古邪尘和杰克遭遇昔日敌人，成功逃脱后，古邪尘下令寻找并杀死年轻人。古邪尘与虬髯团长讨论失败使命及神圣独角兽的报复，发现亚洲道盟重要成员逃脱。地狱天使佣兵团被雇佣保护星际矿务公司矿场，面临罗曼人家族袭扰队的攻击。古邪尘与虬髯团长调查极光电站问题，发现可能是罗曼人所为。守卫与罗曼战士激战，联邦警察增援仍无法抵挡。古邪尘与罗曼霍尔挲姆家族嫡长子波尔波特展开激战，成功阻止其撤离。波尔波特揭露地球联邦矿场遇袭、雇佣佣兵团作战均为其所为，旨在消灭地狱天使佣兵团。\n第5部分：古氏集团总裁古绝尘寻找失踪的弟弟古邪尘。一名男子报告说有数万身穿比基尼的美丽少女正在冲入大厦。古绝尘与神秘界士赛壬会面，商讨解决方案。双方因价格问题产生分歧，但达成和解，共同找出内奸。古邪尘在冰盖基地测试自己的实力，成功达到冥王星级斗士水平。他在封闭的住所内整理大量扎克拉晶体，意外获得一种神奇的修炼功法，实力大幅提升。加入地狱天使佣兵团后，古邪尘组建亲兵队伍，计划开发新虫洞所在的星球以对抗古氏集团。\n第6部分：地球联邦巡逻舰带领古邪尘的地狱天使佣兵团探索新的星系。他们在阿尔法星域发现了一颗类似地球的星球，却遭遇到团长莱茵的背叛。古邪尘在逃离过程中，学会了弱肉强食的生存法则，并在密林中巧妙地击败了大量佣兵。他成功地制造了一把投矛，杀死了大莱茵，但这也引起了佣兵团的注意，他们开始追捕古邪尘。在这个陌生的星球上，古邪尘将面临一场必杀的绝境，等待他的将是更加严峻的挑战。\n第7部分：神圣独角兽佣兵团团长赛壬计划在星球上建立秘密基地以对抗联邦。然而，他的计划被打乱，因为他在追杀神秘刺客古邪尘的过程中损失了大量兵力。古邪尘不断获得新的武器和资源，使战斗愈发激烈。尽管古邪尘成功逃脱，但神圣独角兽佣兵团遭受了严重损失，赛壬决定采取行动。古邪尘在密林中发现了赛壬的计划，决定给他一个教训。然而，面对赛壬的强大实力，古邪尘感到棘手。在一系列激烈的战斗中，古邪尘展现了惊人的力量，但成功逃脱。\n第8部分：神圣独角兽佣兵团与地狱天使佣兵团展开激烈争夺。双方为争夺丰富的资源而展开激战，同时地球联邦也卷入其中。在这个过程中，古老文明遗迹被发现，揭示五千年前的地球人类存在及先进合金炼制方法。神圣独角兽佣兵团因涉及争夺而被判罪。古邪尘呼吁立即派遣舰队占领星球。在一场大规模战斗中，古邪尘和辛甲成功摧毁敌人运输舰和战争机械，震惊地球联邦和整个罗曼大陆。九大选帝家族的罗曼精锐战士即将出征，为目标赢得五分之一的星球资源。波尔波特·霍尔挲姆为证明实力，带领家族战士摧毁地球人舰队和地面部队。在这场战争中，各方势力纷纷行动，展示出战争的规模和复杂性。",
        "summary": "在纽约市中心的古氏大厦，主角古邪尘击败一群骑士甲胄战士后，意外登上地狱天使佣兵团的轮船，与其他英雄好汉一起穿越格陵兰岛进入北极圈。在一系列的战斗中，古邪尘展现勇气和力量，赢得了他人的尊重。在与罗姆人的战斗中，他成功阻止了对方的进攻，并在后续的战斗中帮助地狱天使佣兵团歼灭罗曼人及其武装走私分子。在这场激战中，古邪尘成功击杀38名罗曼人，获得战功祝贺。",
        "characters_in_summary": [
            "古邪尘",
            "骑士甲胄战士",
            "地狱天使佣兵团",
            "英雄好汉",
            "格陵兰岛",
            "北极圈",
            "罗姆人"
        ]
    },
    {
        "id": 1,
        "source": [
            8,
            9,
            10,
            11
        ],
        "pre_entity_info": "古邪尘 | 神秘武者，地狱天使佣兵团成员，与华发生冲突，试图夺取华的身体，与玛丽亚关系紧张，是古氏集团的威胁，计划报复赛壬，与地球联邦存在冲突\n阿瑞迪雅 | 赛壬心腹，火红色长发的女性，对赛壬的决定持有怀疑态度，可能卷入古邪尘与赛壬的冲突",
        "content": "第9部分：领导者古邪尘成功击败了赛壬和阿瑞迪雅，两位强大的海妖和女巫之神。在一场激战中，古邪尘凭借如意手套的强大实力击败了阿瑞迪雅和赛壬。他被古邪尘的仁慈所感动，放过了阿瑞迪雅。古邪尘试图招募赛壬和阿瑞迪雅两位界士加入他的队伍，但他们的舰队被摧毁，被迫考虑接受古邪尘的要求。与此同时，古邪尘与一名灵族士兵展开了激战，凭借强大的力量和特殊手套成功抵挡住了敌人的攻击，击败了对手。\n第10部分：三名罗曼人被俘并押解离开，他们带着先进的装备，如战场记录仪和亚空间通讯器。在一场神秘女性出现的场景中，他们回忆起几个小时前的遭遇。随后，他们向邪龙古邪尘请求出发，等待赛壬的准备。与此同时，地狱天使佣兵与神圣独角兽佣兵展开激烈战斗，地狱天使佣兵获胜。在另一个战场上，三十几名黑色身影与近百名银色身影展开激战，尽管一方突破防线，但随后三架武装直升机被引爆，导致双方损失惨重。在这惊心动魄的背后，一群斗士、佣兵和界士们过着悠闲生活，享受美食和美景。古邪尘为他们提供千年灵芝以提升精神力。安道夫通过亚空间通讯器与罗曼人舰队取得联系，讨论任务执行情况。\n第11部分：首领波鲁金决定调查石碑，引发争议。无人侦察机被发现，导致地狱天使佣兵团前进基地的图像消失。波鲁金和雅克金讨论新型金属的可能性和威胁，古邪尘暗示这可能引发家族间的冲突。在战斗中，三名罗曼人试图逃离，但被古邪尘俘虏。古邪尘计划歼灭罗曼人的一级战舰，以提高自己地位。罗曼人舰队摧毁了阿尔法一号星球附近的矿区和卫星，成功抵挡住天险。双方在通讯电波中进行对话，决定按照罗曼人的战争传统进行较量。古邪尘击败了波鲁金等人，成功俘虏波尔波特。他提出以战争来决定俘虏的命运，罗曼人答应提供能量炮作为交换。\n第12部分：罗曼人的九大选帝家族成员争夺被占领的基地及其附近的三个地点。同时，辛甲观察到罗曼人带走了部分扎克拉能量晶体原矿和珍稀金属锭，但并未留下任何物品。古邪尘和赛壬讨论了关于罗曼人发现库房真实情况的可能性，并表示不用担心。罗曼人在基地发现了极品矿产，引发激烈竞争，但战舰在天空中盘旋，没有一艘敢降落地面。两天过去后，罗曼人的舰队仍然纹丝不动，古邪尘和赛壬在指挥部内等待。此时，辛甲发现三支小型舰队正在接近罗曼人舰队，他们要求罗曼人不要干涉他们的行动，否则将面临严重的后果。地球联邦的地下势力开始插手此事，包括梵蒂冈教廷、亚洲道门和诸神联盟。古邪尘拿出一束竹简，表示他们争夺的是这个东西。波比比、安德烈和年轻道人出现在通讯器上，要求古邪尘加入他们的阵营。古邪尘切断通讯，表示不怕麻烦，并将继续等待高价买家。",
        "summary": "领导者古邪尘成功地击败了强大的海妖和女巫之神赛壬和阿瑞迪雅。在一场激战中，古邪尘凭借如意手套的强大实力击败了他们。阿瑞迪雅被古邪尘的仁慈所感动，得以放过。古邪尘试图招募赛壬和阿瑞迪雅两位界士加入他的队伍，但因舰队被摧毁而不得不考虑接受古邪尘的要求。与此同时，古邪尘与一名灵族士兵展开激战，凭借强大力量和特殊手套成功抵挡住了敌人的攻击，击败了对手。三名罗曼人被俘并押解离开，他们带着先进的装备。在这场神秘女性出现的场景中，他们回忆起几个小时前的遭遇。随后，他们向邪龙古邪尘请求出发，等待赛壬的准备。",
        "characters_in_summary": [
            "古邪尘",
            "海妖",
            "女巫之神赛壬",
            "女巫之神阿瑞迪雅",
            "阿瑞迪雅",
            "灵族士兵",
            "罗曼人"
        ]
    },
    {
        "id": 2,
        "source": [
            12,
            13,
            14,
            15,
            16,
            17,
            18
        ],
        "pre_entity_info": "古邪尘 | 地狱天使佣兵团成员，与波尔波特·霍尔挲姆存在敌意，签署罗马人的战书，决定与其战斗，与波鲁金对立，成功袭击前进基地和九大选帝家族后裔的舰队\n小张道人 | 亚洲道盟成员，向古邪尘介绍竹简的价值，提出交换条件\n教廷 | 一个宗教组织，成员们搜索古堡废墟寻找玉牌\n亚洲道盟 | 亚洲道盟是一个组织，他们派遣青年男女精锐前往寻找邪龙并取得其手上的竹简，同时也让他们自己去探索是否有其他前辈遗留的洞府\n诸神联盟 | 一个组织，成员包括亚洲道盟、教廷等",
        "content": "第13部分：古邪尘作为一个炎黄后裔，在照顾受伤的老虎和白鹤时，突然遭遇了穿着黑色大披风的华和小张道人。双方因家族关系发生争执，导致局势混乱。同时，红衣主教安德烈带领教廷与亚洲道盟和诸神联盟展开争夺。古邪尘在面对各种交易条件时犹豫不决，在亚洲道盟和诸神联盟的支持下保留竹简。古邪尘还与安德烈就吸收僵尸精血的问题展开讨论，引发了角色间的冲突和对立观点。古邪尘决定与亚洲道盟和诸神联盟合作，共同对抗教廷。\n第14部分：地狱天使佣兵团团长古邪尘与敌人杜卡特·霍尔挲姆展开惊心动魄的较量。古邪尘发现神秘灵族少女莉莉试图阻止战斗，但未能成功。杜卡特与莉莉联手，利用莉莉的特殊能力创造巨大绿色光球对抗古邪尘。古邪尘凭借强大力量击败杜卡特和莉莉，后在与地球联邦军上将的对话中展示实力，同时结下潜在敌人瓦历中校。\n第15部分：古邪尘在一次偶然中发现破损的九龙盏，引发了一场关于九龙盏中旱魃精血的争夺。古邪尘成功获得精血，身体发生巨大变化，精神、气力和先天罡气都得到提升。他在修炼过程中吸收了僵尸一脉的尸气，因道胎疯狂掠夺体内能量而导致灵魂本源急剧膨胀。在这个过程中，他与辛甲共同战斗，揭露了天堂星上的非法活动，在瓦格里的交易中达成妥协。\n第16部分：在天堂星，瓦格里上将与古邪尘展开激战，双方实力相当。古邪尘依靠吸收旱魃精血提升实力，与瓦格里上将关系紧张。英格利重伤，古邪尘逃脱。英格利发现古邪尘道袍异常，双方达成协议，共同合作对抗教廷、诸神联盟和亚洲道盟。古邪尘与华、小张道人探索神秘山谷，遇到壮汉，发现隐藏的宝藏入口。赛壬与阿瑞迪雅发生冲突，古邪尘阻止。辛甲制作特殊箭矢，士兵们吸收月光能量。古邪尘与华、小张道人找到金乌天火，与亚洲道盟达成协议。英格利准备行动，灵族少女莉莉和宠物豹子出现。\n第17部分：他们在悬崖上找到一个天然洞穴作为藏身之处，但误以为是敌人已经离开。随后，教廷骑士与他们发生冲突，但他们成功击败了教廷骑士。然而，三名教廷主教使用卷轴释放出强大的圣光力量，召唤出一个神秘人影，为三十名教廷骑士施加金色光晕，使他们变得更加强大。小张道人和华被迫进入山谷躲避追击，而古邪尘和英格利开始寻找亚洲道盟的人。故事中，各方势力包括教廷、诸神联盟和亚洲道盟都在争夺优势地位。古邪尘和英格利试图制造内讧，以减轻他们的压力。同时，阿瑞迪雅发现东方有2万人正在快速行进，推测是罗曼人。古邪尘和英格利认为，只要教廷在罗曼人手上损失大量人手，他们就无法在天堂星上获得好处。古邪尘巧妙地利用道袍幻化成黑色教廷神父服饰，成功混入教廷大军。他的目标是接近被围攻的小张道人和华。在激烈的战斗中，教廷骑士们使用强大神术攻击华，使其陷入困境。然而，华并未放弃，继续顽强抵抗并寻求援助。这时，小张道人现身，试图通过通讯器联系其他道友，但遭到诸神联盟的阻挠。为了打破僵局，小张道人使用了神秘物品“玄元一气清障神雷”，使战斗更加激烈。在故事的高潮部分，数千名亚洲道盟的年轻子弟和近千名诸神联盟的年轻精锐涌入山谷，引发了一场大混乱。一名叫做华的人物因为害怕而想要寻找援兵。与此同时，一具具通体银白的武装机器人出现在山谷四周的山崖上，开始发射能量束攻击山谷内的所有人。尽管三方势力表现得非常精锐，但古邪尘认为还需要更加混乱才能达成他的目标。因此，他决定将下手的目标放在教廷的人身上。\n第18部分：一名小道姑与小师兄共同对抗邪恶势力的入侵。他们利用后天周天大阵和青铜剑阵成功击退敌人，并在战斗中借助黄色符纸引来蓝色雷光，增强剑阵威力。这股强大力量使两千多名灵族士兵的枪械被磁力吸引，并将附近武器摧毁。剑阵吸收数百具机器人能量，使剑阵更加强大。黑衣神父催促古邪尘动用主赐予的力量，但他却误打误撞地打晕神父并试图抢夺敌人手中极品扎克拉晶体。波比比指挥小恶魔组成六芒星阵，使死灵骑士和骷髅兵发生巨大变化，向罗曼生化兽发起攻击。古邪尘与安德烈展开激战，双方召唤银色傀儡展开激烈战斗。武装机器人和灵族战士被击败，而古邪尘与安德烈的战斗仍在继续。\n第19部分：在地狱天使佣兵团与联邦军队的战斗中，副团长古邪尘凭借智慧和战术成功击败敌军，展现出卓越的军事才能。与此同时，瓦格里下令出动三个重装甲师寻找并消灭地狱天使佣兵团。在太空侦察卫星的帮助下，天堂星远征军最高指挥部得知前方有101名地狱天使佣兵团成员。瓦格里上将要求在3小时内攻入山谷并消灭敌人，否则将受到军法处置。古邪尘和他的伙伴们成功击败敌人，但在战斗中也有许多士兵受伤或丧生。在与黑影的激战中，辛甲和古邪尘分别击败对手，带领佣兵团登上运输舰，逃离危险。抵达一个充满高科技设备和士兵的小岛地下基地，古邪尘与鹏华试图与地狱天使佣兵团建立联盟。",
        "summary": "地狱天使佣兵团团长古邪尘卷入了一场关于家族、力量和信仰的冲突。他在照顾受伤的动物时被神秘人物闯入，揭示了身份。随后，各方势力因为家族关系发生争执。在混乱的局面中，小张道人突然出现并用火箭筒威胁金发女郎，使得局势更加紧张。古邪尘在与敌人杜卡特·霍尔挲姆的较量中获胜，但在战斗中发现了试图阻止战斗的灵族少女莉莉。随后，古邪尘因发现九龙盏中的旱魃精血而引发了关于其争夺的战斗。在一系列的事件中，古邪尘提升了实力，并与同伴们共同对抗教廷、诸神联盟和亚洲道盟等势力。古邪尘和他的团队成功地阻止了教廷的暗哨，并在悬崖上找到了一个天然的洞穴作为藏身之处。",
        "characters_in_summary": [
            "古邪尘",
            "小张道人",
            "金发女郎",
            "杜卡特·霍尔挲姆",
            "莉莉",
            "九龙盏",
            "旱魃精血",
            "灵族",
            "教廷",
            "诸神联盟",
            "亚洲道盟"
        ]
    },
    {
        "id": 3,
        "source": [
            19,
            20,
            21,
            22
        ],
        "pre_entity_info": "古邪尘 | 地狱天使佣兵团成员，与华发生冲突，与赛壬存在敌对关系，与辛甲为队友，在战斗中与大汉交手\n小张道人 | 亚洲道盟成员，与小辛甲可能存在合作关系或竞争关系，未提及与波尔波特·霍尔挲姆的关系，与教廷骑士存在敌对关系（可能）\n地狱天使佣兵团 | 神秘组织，精英战士，执行危险任务，与赛壬存在敌对关系\n英格利 | 未知组织成员，与古邪尘所在的地狱天使佣兵团存在敌意\n罗曼人 | 一个种族，与亚洲道盟、诸神联盟、教廷三方势力发生冲突",
        "content": "第20部分：小张道人与古邪尘达成协议，共同寻找宝藏并分成。古邪尘帮助地狱天使佣兵团成为合法防务公司。小张道人卷入了一场关于竹简的纷争，遭到杜卡特霍尔挲姆和英格利等人的袭击。古邪尘为了帮助地狱天使佣兵团，与小张道人达成协议共同营救成员。同时，地球联邦与罗曼人在小止口展开激战，遭遇神秘墨绿色藤蔓的袭击。古邪尘在战斗中穿着灵族仆兵制服，成功穿越战场并逃离。他与杜卡特展开决斗，双方达成协议，将在卫星观看古邪尘与杜卡特的决斗。\n第21部分：主角古邪尘和他的朋友们与强大的敌人展开激战，依靠宝物抵御敌人的精神冲击。在战斗中，他们利用土遁技巧逃脱，但古邪尘受到重创昏迷。在此期间，地层因他的精神冲击而崩塌。古邪尘与云霄钟建立联系，抵挡敌人的攻击，但在关键时刻遭到重创。与此同时，尤丽丝带领畸形人出现在天堂星，意图对付古邪尘及其同伴。尤丽丝自信满满，认为只要消灭证据，她就无所畏惧。然而，古邪尘对她的能力表示质疑。尤丽丝展示了她的能力，包括对人造地震的控制和对三尾蝎子的控制。古邪尘和一名彪形大汉使用亚洲道盟的乙木遁法成功逃脱。尤丽丝在发现古邪尘等人逃离后，试图用魔法攻击阻止巨石从天而降，但未能成功。古邪尘在远处看着这一切，准备寻找下一个目标。瓦格里与金发女郎娜塔雅交谈，突然古邪尘出现并打断他们。古邪尘与瓦格里发生冲突，瓦格里展现出强大的抵抗力。古邪尘提出与瓦格里结盟，共同追求他们的目标。瓦格里在思考这个提议的后果，面临着一个艰难的抉择。\n第22部分：在地狱天使佣兵团领袖古邪尘的带领下，团队成功入侵盘古基地并获得财富。在与神圣独角兽佣兵团的战斗中获胜，重创罗曼人舰队。作为回报，他们被联邦正式认定为防务公司，并在亚洲区大财团支持下建立自主研发机构。尽管面临压力，但在所有成员安全返地球后，古邪尘松了口气。尤丽丝受伤，身体布满烧伤伤口。在返回基地的过程中，她发现古邪尘已控制局势，将佣兵送回地球。尤丽丝愤怒要求支援，但被古邪尘发现。两人展开对话，尤丽丝惊讶于古邪尘的出现。古邪尘解释来意，尤丽丝因伤势过重而吐血。此时，鹏华出现并威胁尤丽丝交出三尾毒蝎解药，否则会吸干她精血。古邪尘与瓦格里讨论尤丽丝背景，认为她是不能触碰人物。尤丽丝发誓报复古邪尘和鹏华。\n第23部分：赛壬因意外获得强大力量而寻求解决方案，好友古邪尘建议他加入亚洲道盟并谎称修炼\"童子功\"。赛壬与古邪尘加入道盟后，飞船意外接近罗马巡逻艇引发冲突，道盟被迫暂时配合联邦舰队的检查。古邪尘在被捕过程中展示出强大实力，成功逃脱。",
        "summary": "主角古邪尘与小张道人合作寻找宝藏，同时帮助地狱天使佣兵团成为合法防务公司。他们在一场关于竹简的纷争中卷入战斗，与杜卡特霍尔挲姆、英格利等人对抗。地球联邦与罗曼人在小止口展开激战，古邪尘在战斗中穿着灵族仆兵制服，成功穿越战场并逃离。他与杜卡特展开决斗，双方达成协议。在这个过程中，古邪尘和他的朋友们与强大的敌人展开激战，依靠宝物抵御敌人的精神冲击。",
        "characters_in_summary": [
            "古邪尘",
            "小张道人",
            "地狱天使佣兵团",
            "杜卡特霍尔挲姆",
            "英格利",
            "地球联邦",
            "罗曼人",
            "小止口",
            "灵族仆兵",
            "宝物"
        ]
    },
    {
        "id": 4,
        "source": [
            23,
            24,
            25,
            26,
            27,
            28,
            29
        ],
        "pre_entity_info": "古邪尘 | 地狱天使佣兵团首领，与鹏华、辛甲等人为队友，与教廷骑士可能存在敌对关系，与杜卡特存在敌对关系。成功潜入瓦格里工将的私人书房并进行突袭。在战斗中击败了詹姆士威廉的手下\n亚洲道盟 | 安德烈所属的组织，与教廷骑士可能存在敌对关系。在巨石袭击事件中，与古邪尘发生冲突\n尸帝 | 传说中的人物，据说掌握了童子功这种功夫。\n复活节岛 | 六大防务公司的交流大会举办地，复活节岛是南太平洋中的一个岛屿，属于法属波利尼西亚的一部分。\n黑神恰克 | 五大防务公司派来的交流团团长之一。\n梅女士 | 昆仑公司的代表团长，自称梅女士的女子年纪大概有五十岁，五短身材、精悍精明，一头灰色短发，无框的眼镜后面两只眯成一条线的眼睛开阖之间精光四射。\n迈亚 | e集团作战部长，风水双系异能者，可能已激发域的能力，身份保密\n九幽道 | 邪派门派，尸帝所在的门派。\n昆仑公司 | 一家大型科技公司，拥有天堂星百分之五的开发权\n赛壬 | 亚洲道盟成员，金发年轻人，在赌场击败古邪尘，使古玉如财产受损",
        "content": "第24部分：在地球联邦夏威夷基地，古邪尘涉嫌杀害两名特管会调查人员，引发基地紧张。鹏华支持古邪尘，詹妈士威廉与之发生冲突。古邪尘提出用钻石作为抚恤金，被指控谋杀一名联邦官员。红胡子上将严厉训斥夏威夷基地官兵，要求他们专注本职工作。古邪尘在亚洲道盟支持下离开夏威夷基地，抵达隐园。他们在那里遇到一群穿着各异的青年男女，得知师父的宠物星纹铁甲蟹。他们在花厅听到空灵的古琴音，拜尸帝为师学习九幽道武功和法术。尸帝选古邪尘为联邦下议院议员，计划帮助他在大选中连任。古邪尘关注地狱天使佣兵团的整编工作，展示强大实力。\n第25部分：在纽约市，哈德派防务公司的战士古邪尘与同伴们共同对抗敌人，揭示情报部门的问题。为了应对复活节岛交流大会，他们决定参加比赛并动员大量师兄弟加入队伍。古邪尘在纽约市结识了比尔罗克斯，两人决定重启大力神武装计划，共同研究新型引擎。古邪尘在赌博中输掉大量筹码，陷入困境。在复活节岛上，古邪尘与摩河谈论哈德沃公司的发展，遭遇黑神恰克的攻击。古邪尘揭露暗杀事件，引发现场紧张气氛。古邪尘与昆仑公司的梅女士达成合作，为未来的发展奠定基础。\n第26部分：在五年一度的交流大会上，各大防务公司争夺市场份额，其中古邪尘代表的哈德派公司与阿尔卑斯综合防务公司展开激烈竞争。古邪尘提出六大防务公司的作战部长对抗赛，以赢得天堂星百分之八的保底份额和古氏集团股票。联邦议会主席等权威人士作为公证人确保比赛的合法性，而极端团体达克伍德骑士团也参与其中，使比赛更加危险。面对挑战，古邪尘渴望赢得比赛，并在与金克利和华生公爵交流后，表示希望与昆仑成为好朋友。古邪尘获得了梅女士赠送的玉符，而鹏华则与古邪尘约定明天的决战。\n第27部分：在危险的三角地狱岛上，古邪尘凭借智慧和勇气，克服重重困难，成功击败了一系列强大的敌人，包括火鲁鲁上校、迈亚和紫水晶伯爵沙鲁等。在一场激战中，他击败了所有敌人，夺回了霍尔挲姆家族走私船内的珍贵物品——黑色克里斯托晶球。然而，这场胜利并没有结束，古邪尘还需要面对更多的挑战和敌人，包括圣血骑士团的团长巴特等人。\n第28部分：年轻军事天才古邪尘与同伴辛甲成功逃脱危险并救治受伤的巴特。巴特透露救命恩人安菲特是枢机院持眸主教，而古邪尘与哈德派士兵相遇并获得新衣。联邦军方发现一起核弹袭击事件，怀疑是罗曼人对古邪尘的报复。联邦议会通过战时法案，全面备战。为应对可能的攻击，军部提出大规模造舰计划，任命古邪尘为联邦预备役少将军衔。尽管古邪尘认为幕后凶手难以找到，他还是决定按照领导人的意见行事。\n第29部分：各大公司和妖魔鬼怪为争夺市场份额展开激烈竞争。古邪尘学会远程传送魔法阵并发现可嗅出纳米级界傀儡的能力，与赛壬共同应对挑战。昆仑公司的代表在比赛中弃权，导致四大防务公司的选手联手攻击炎姜，使其受到严重伤害。昆仑公司的梅女士对此表示不满，认为九幽道的人越界。古邪尘建议四大防务公司与昆仑合作，共同应对挑战。\n第30部分：一场五大家族之间的对决。杰克与赛壬展开激战，杰克凭借强大的实力和本能击败了赛壬。然而，杰克也在战斗中受到了重伤。赛壬虽然失败，但展现出了机智和敏捷。在的决战中，杰克与赛壬展开了生死较量，杰克再次获胜，击败了赛壬。然而，杰克也被七名女忍者击败。在这个过程中，古邪尘收到了前任下属贝尔亚当斯遇袭重伤的消息，他的家人被绑架。为了拯救亚当斯的家人，古邪尘决定采取行动，带领部分人员前往哥本哈根营救。在一系列的行动中，古邪尘遇到了各种挑战，成功地解救了亚当斯的家人。",
        "summary": "古邪尘涉嫌杀害两名特管会调查人员，引发夏威夷基地紧张局势。古邪尘在亚洲道盟支持下离开夏威夷基地，抵达隐园，拜师尸帝学习九幽道武功和法术。古邪尘在纽约市与同伴共同对抗敌人，揭示情报部门问题。古邪尘在复活节岛上与摩河谈论哈德沃公司的发展，遭遇黑神恰克的攻击。古邪尘与昆仑公司的梅女士达成合作，为未来发展奠定基础。五大防务公司在五年一度的交流大会上争夺市场份额，古邪尘代表的哈德派公司与阿尔卑斯综合防务公司展开激烈竞争。古邪尘在三角地狱岛上击败一系列强大敌人，包括火鲁鲁上校、迈亚和紫水晶伯爵沙鲁等。古邪尘学会远程传送魔法阵并发现可嗅出纳米级界傀儡的能力，与赛壬共同应对挑战。古邪尘收到前任下属贝尔亚当斯遇袭重伤的消息，家人被绑架，决定采取行动营救。",
        "characters_in_summary": [
            "古邪尘",
            "特管会调查人员",
            "夏威夷基地",
            "亚洲道盟",
            "尸帝",
            "九幽道",
            "纽约市",
            "情报部门",
            "复活节岛",
            "摩河",
            "哈德沃公司",
            "黑神恰克",
            "梅女士",
            "昆仑公司",
            "五大防务公司",
            "阿尔卑斯综合防务公司",
            "火鲁鲁上校",
            "迈亚",
            "紫水晶伯爵沙鲁",
            "赛壬",
            "贝尔亚当斯"
        ]
    },
    {
        "id": 5,
        "source": [
            30,
            31,
            32,
            33
        ],
        "pre_entity_info": "古邪尘 | 地狱天使佣兵团首领，联邦预备役少将，队友（鹏华、辛甲），敌对关系（小张道人、阿瑞迪雅），相识（多利少将），关系良好（梅女士），命令部下攻击乌长老一行人\n乔安 | 地球联邦总统，与古邪尘关系友好，为天堂星的发展欢呼\n地球 | 地球是地球联邦的家园星球，发生了天堂星独立军的战斗活动。\n枯骨神君 | 传说中的邪道宗师，白骨神魔的师尊，与古邪尘敌对关系\n赛壬 | 亚洲道盟成员，敌对关系（古邪尘），实力不俗（与杰克的对决），身受重伤\n地球联邦 | 联邦国家，与地狱天使佣兵团发生冲突",
        "content": "第31部分：英雄人物古邪尘成功击败敌人并发现新星球，成为备受尊敬的英雄。然而，他内心对头发问题和提问感到不耐烦。为了解决地球本星的人口压力，人们寻找解决方案，如提高运输舰的性能。古邪尘献上古代竹简，记录10多种新合金配方，有助于建造更强大的舰船和引擎。在未来五十年内，随着天堂星的开发和移民计划，联邦失业率预计将大幅降低，为地球联邦带来无数新的机会和发展。在这段故事中，古邪尘与乔安的关系紧张，他威胁乔安在联邦议会中为他争取一个实权职位，否则将进行报复。然而，他们在联邦会议上进行了一场感人至深的演讲，展示了他们对联邦和公民的敬意。古邪尘被问及关于克伦堡宫被毁一事，成功驳倒了指控他的虚假新闻。在这场充满高潮和冲突的故事中，古邪尘展现了他作为英雄的勇敢和智慧，以及他在政治斗争中的狡猾和果断。\n第32部分：古邪尘和枯骨神君等角色展开了一场关于权力、亲情和修炼方法的斗争。古邪尘通过修炼达到了一个新的境界，与金光融合形成一尊巨大的金身佛像。与此同时，赛壬对激素过盛的肌肉男表示厌恶，阿瑞迪雅和鹏华分别使用赫斯提亚法梭和旱魃真身，枯骨神君与古邪尘展开激战。尸帝出现，为解决纷争提出了公平竞争古氏集团控制权的方案。\n第33部分：音乐家福波斯父子与一名神秘的黑衣中年男子发生冲突。与此同时，波利菲一家被佣兵虐待，后来被一艘二级战舰试图营救。然而，波利菲拒绝交换条件，继续攻击赛壬和阿瑞迪雅。古邪尘和辛甲突然出现，击败了波利菲等人，但联邦特管会的直升机试图阻止他们的行动。\n第34部分：在未来地球上，地球联邦与罗曼王国在天堂星展开激烈战斗，避免在虫洞附近进行舰队作战。战斗中，双方派出先天斗士和异能者，导致大量伤亡。地球联邦伤亡惨重，引发民众对战争前景的担忧。同时，哈德沃公司在哥本哈根地下基地招募前联邦退役军人，展示最新成果大力神一号，获得认可。大力神一号在测试场上展示强大力量，制造成本降低至490万。古邪尘与毒狼讨论大力神一号的采购计划，达成协议。古邪尘承诺半年内研发出世界上最先进的大型战舰，换取军部优先采购权。",
        "summary": "英雄人物古邪尘成功击败敌人并发现新星球，成为受人尊敬的英雄。为了解决地球人口压力，他献上了古代竹简，记录了10多种新合金配方，帮助建造更强大的舰船和引擎。古邪尘在与乔安的关系紧张中，展现了他在政治斗争中的狡猾和果断。故事中还包含了古邪尘与其他角色的斗争，如枯骨神君、赛壬等，以及他与音乐家福波斯父子的冲突。在未来的地球上，地球联邦与罗曼王国的战斗引发民众担忧，而古邪尘则致力于研发大型战舰以换取军部优先采购权。",
        "characters_in_summary": [
            "古邪尘",
            "乔安",
            "枯骨神君",
            "赛壬",
            "福波斯父子",
            "地球",
            "地球联邦",
            "罗曼王国",
            "新星球"
        ]
    },
    {
        "id": 6,
        "source": [
            34,
            35,
            36,
            37
        ],
        "pre_entity_info": "古邪尘 | 亚洲道盟成员，与赛壬存在敌对关系，队友（般若、摩诃），寻找丹诀，大力神一号的研发参与者，与毒狼有业务往来和政治合作关系\n古绝尘 | 古氏集团的首领，试图杀死古邪尘以消除威胁，拥有强大的精神力修为，击败赛壬",
        "content": "第35部分：古邪尘和古绝尘两兄弟因一辆仿古汽车在陵园门口发生争执。古邪尘回忆母亲，感到悲伤。鹏华对汽车的损坏表示惋惜，摩河对一位已故的老人充满怨恨。古邪尘为已故亲人清洁墓碑并献上鲜花和酒，忏悔过去。他用强大精神力创造美丽仙境，与朋友们共同设置结界。他们将云霄钟埋在墓碑下方，完成结界设置。为保护母亲墓地，古邪尘设立颠倒九宫阵法，引发家族其他成员不满。古邪尘与古绝尘发生争执，引发家族内斗。\n第36部分：古邪尘作为一名特勤局官员面临批准额外资金申请的任务。乌瑞亚上校指责他拒绝了采购预算申请，但古邪尘解释了高科技产品的价格差异。乌瑞亚试图寻求古邪尘的帮助，但被拒绝。古邪尘提出一个解决方案，要求其他监督小组同意他的回避。乌瑞亚愤怒地离开，而古邪尘与塔耳塔洛斯讨论特勤局的财务问题。在前往新卫星城的途中，朋华驾驶汽车载著古邪尘等人，成功通过警卫检查。他们在山中遇到辐射，发现一个神秘圆形大厅，并成功破解银色大门。\n第37部分：木星级斗士们与狙击异能者们展开激战，战斗中被三辆重型战车扰乱。古邪尘指责联邦违禁品管理局失职。在圣马克教堂附近，三百狙击手成功击退敌人。辛甲击败武装机器人并击伤逃跑的男子和土属性异能者。一群面无表情的青年男女将受伤异能者抓获并押送至囚车。古尘尘下令狙击手攻击逃离的斗士和重型战车。古邪尘伪装成狼狈模样，将紧急情报交给主席，涉及特勤局袭击地下钱庄、重型战车和欧洲最大地下钱庄等事件。联邦议会讨论处理乌瑞亚上校丑闻，古邪尘提出一系列对策，包括将责任归咎于罗曼人，强调联邦议会对于特勤局的掌控，以及挑选英雄人物担任新局长，以重塑公众对特勤局的看法，从而淡化事件影响，恢复民众对联邦政府的信任。\n第38部分：古邪尘通过电视节目宣传异能者培训学校，引发全民狂热。他呼吁地球联邦公民面对罗曼人的侵略，抓住乱世中的机会，激发孩子们的潜能。这一号召得到宣传部门积极响应，导致大量家长将孩子送到异能者培训学校接受检测。古邪尘成功让异能者站在阳光下，承诺给他们一个美好未来。这使得异能者在联邦高层中的地位和形象得到提升。然而，联邦军部副主席赫科铜斯驳回购买大力神一号战甲申请，并在大会上提议对古氏集团的雷神一号进行重点考察，明显挑战羡狼权威。古邪尘和金克利来到一个充满战争氛围的地方，与地狱天使佣兵团团长相遇，因为一场原本十拿九稳的交易出现了问题。双方决定各派出1000人进行全地形实战测试，以解决这场纷争。古邪尘在哈德沃公司总部进行实战测试，发现自己的实力得到了提升。他开始研究如何利用一种名为太阴炫焱的能量炼制法宝。与此同时，辛甲、赵翼等人在忙着提高大力神一号单兵战甲的战斗性能，希望能超越古邪尘的雷神三号。",
        "summary": "古邪尘和古绝尘两兄弟因汽车纠纷引发家族内斗，同时古邪尘作为特勤局官员面临批准额外资金申请的任务。在一系列事件中，古邪尘成功提升了异能者在联邦高层中的地位和形象，但也面临来自军部的挑战。",
        "characters_in_summary": [
            "古邪尘",
            "古绝尘",
            "特勤局官员",
            "异能者",
            "联邦高层",
            "军部"
        ]
    },
    {
        "id": 7,
        "source": [
            38,
            39,
            40,
            41
        ],
        "pre_entity_info": "毒狼 | 联邦军部毒狼主席，与古邪尘有业务往来和政治合作关系\n古邪尘 | 亚洲道盟成员，队友（摩河、般若、摩诃），寻找丹诀，大力神一号的研发参与者，与毒狼有业务往来和政治合作关系，办公室被乌瑞亚破坏，参与击落走私飞船任务，贡献合金配方支持联邦新一代造舰计划\n赫科姆斯 | 地球联邦军部高层，与毒狼、让乔安共同调查核弹袭击事件\n梅女士 | 与辛甲关系良好，与多利少将关系良好，曾获得联邦开拓勋章、特级紫星英勇勋章和大星云勋章，与乔安关系友好，与联邦议会互动，在酒会上回应诬陷指控\n地球联邦 | 联邦国家，与地狱天使佣兵团发生冲突",
        "content": "第39部分：地球联邦为了应对罗马人威胁，开始研发新型战舰。联邦科学院提出了新的主力舰标准，并将天堂星的开掘资源用于购买大力神一号战甲，同时在全国范围内建立新兵训练基地。尽管有人对此表示怀疑，但在毒狼揭示出教廷和罗马人也在同一星域发现新行星后，众人更加坚定了实施这个计划的决心。古邪尘与毒狼和赫科姆斯商议大力神一号战甲订单事宜，并用珍稀矿产和能量晶体支付货款。古邪尘还与他们达成协议，共同研究和发展超级引擎以打造先进战舰。小沙弥与梅女士相遇，来到了一个融合道门和佛门特点的道观。古邬尘用界傀儡赵箕破解璇玑宗阵法禁制，进入璇玑阁。\n第40部分：天使族人、狼人等异族身体部位被用作强大法宝原料，引发修道者的争夺和战争。天使族人在与修道者的激战中耗尽力量，而幸存的天使茨特帮助他们找到古老十字架并转化为第二代天使族人，立志消灭仇敌。与此同时，诸神联盟战舰遭受重创，波比比等首脑幸免于难，但有人重伤昏迷。一群来自不同世界的奇怪角色出现在战舰上，救了他们，其中包括狼人、蝙蝠、裹披风的人等各种奇特装扮的人物。\n第41部分：新任联邦议员和特勤局局长古邪尘与血族公主尤丽丝共同调查神秘豪宅，发现被寄生的人质并揭开前特勤局长乌瑞亚上校的阴谋。在寻找烈火兰花的过程中，古邪尘面临教廷战舰的威胁，但仍坚定前行。他在天堂星平台上找到更多烈焰兰花，但因赵翼受伤而无法成功移植。在与红羽巫王的斗争中，古邪尘拒绝其提出的荒谬条件，仍坚持自己的信念。\n第42部分：鹏华意外获得控火之力，为转化体质需吸收地心岩浆的纯阳之气。他在岩洞口生活，分发雪茄给特种士兵。士兵们不慎将雪茄碰进熔岩河，引发空战。鹏华与地藏寺一如庵展开权力斗争，受伤。他与特勤局特种战士共同抵抗敌方进攻，守住房谷出口。红羽巫王与古邪尘对战，古邪尘吸收红羽巫王灵魂本源能量提升实力。辛甲兄弟五人用五行阵势救治鹏华，激发其旱勉之躯潜力。古邪尘在冥想中苏醒，准备与尤丽丝交流，因信任问题发生冲突。",
        "summary": "在地球联邦面临罗马人威胁的背景下，各国军事集团展开竞争与合作，共同研发新型战舰。联邦科学院提出新标准，全国范围建立新兵训练基地。尽管有人对计划的可行性表示怀疑，但毒狼揭示了一个星图，显示教廷和罗马人也在同一星域发现新的行星，使得众人更加坚定了实施这个造舰计划的决心。古邪尘与毒狼和赫科姆斯商议大力神一号战甲订单问题，决定用珍稀矿产和能量晶体支付货款，并由地球联邦科学院军事设备研究所提供所需设备支持。他们还将共同研究和发展超级引擎以打造先进战舰，组建哈德沃公司舰队。古邪尘答应帮助斑饥宗破解阵法禁制，以换取基础典籍。小沙弥与梅女士相遇，来到一个山谷中的道观，孩子们在那里学习《道德经》。古邪尘在璇玑宗的地下世界发现许多惊人秘密，进入璇玑阁。同时，三名年轻的白衣大主教安德烈、费尔南德和拉古斯在逃生过程中相遇，遇到两名英勇的教廷骑士，增强力量后继续前进。数千武装机器人正在破坏密林寻找逃脱的人员，杜卡特霍尔挛姆和他的团队正在寻找并消灭这些人员。",
        "characters_in_summary": [
            "毒狼",
            "古邪尘",
            "赫科姆斯",
            "小沙弥",
            "梅女士",
            "安德烈",
            "费尔南德",
            "拉古斯",
            "两名英勇的教廷骑士",
            "杜卡特霍尔挛姆"
        ]
    },
    {
        "id": 8,
        "source": [
            42,
            43,
            44,
            45,
            46
        ],
        "pre_entity_info": "古德里大主教 | 梵蒂冈教廷代表，关注罗曼王国的动向，提出关于避世宣言被破坏的问题\n尸帝 | 九幽道成员，与古邪尘对话，计划将古邪尘的身体埋在九幽绝地中，计划将古邪尘的身体转化为飞天夜叉之体，传授僵神玄功给古邪尘，古邪尘的师父，与枯骨神神君敌对关系\n红羽巫王 | 未知（试图攻击古邪尘）\n古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，当前剧情中暗示他与塔耳塔洛斯中将可能有更深的联系（试图保护鹏华免受红羽巫王攻击）\n地球联邦 | 联邦国家，与地狱天使佣兵团发生冲突的场所\n罗曼王国 | 一个国家，拥有万神殿祭祀，与地球暗盟进行交流和谈判\n冥王星 | 克里斯托晶人的居住地，被地球人类和罗曼人发现后成为权力争夺的目标\n克里斯托晶人 | 高能晶体凝聚的神奇生命，体内有神奇空间属性的晶球，被地球人类和罗曼人追捕；可能占据古邪尘的身体",
        "content": "第43部分：在地球联邦和罗曼王国的代表们讨论联合狩猎行动时，古德里大主教提出有人违反避世宣言，对罗曼万神殿和其他三方宗师级高手下手。这引发了各方关注，特别是地球联邦的一名宗师级人物被杀死。古德里试图将罪名转嫁给尸帝的徒弟古邪尘，但尸帝否认。红羽巫王的死亡引发了关于避世宣言的讨论，尸帝认为其死并不违反宣言。\n第44部分：一艘战舰正与克里斯托晶人展开激战，而战舰上的地球联邦和罗曼王国弟子却沉迷于狂欢。五兄弟通过吐纳五行精气提升修为，飞船正飞往冥王星。在此期间，众人勤奋修炼，哈德沃防务公司高层实力得到提升。塔耳塔洛斯中将专注于防止闹事，未注意古邪尘的行动。联邦狩猎舰队来到冥王星附近，进行最高密级的狩猎活动。罗曼旗舰发出信号，邀请联邦指挥官会晤。古邪尘独自前往罗曼旗舰，展示强大精神力击败罗曼战士。波尔波特与古邪尘结盟，共同参加狩猎活动。在罗曼旗舰的接风宴上，众食客尽情享用美食，古邪尘与波尔波特讨论文艺复兴油画。波尔波特被任命为狩猎指挥官，两人决定采用单独狩猎模式。\n第45部分：古邪尘和鹏华发现了罗马人和地球人的尸体，以及一个破碎的罗曼战士头颅和一个试图融合地球人身体的克里斯托晶人残骸。阿瑞迪雅感到不适，希望进入冬眠状态。在战斗中，阿瑞迪雅的熔岩犀牛无法发挥作用，令她不满。古邪尘指挥小队分成前后两翼，与晶人展开激战。突然出现的一个深蓝色克里斯托晶人进行了一场神秘仪式，令古邪尘惊讶并命令舰队准备攻击。一个神秘的晶人展示了两种古老的步法，但配套法术已失传。他们怀疑这是上古修士留下的遗泽。晶人通过道家吐纳功法提升了能量，导致冰崖下的甲烧冰层融化，形成龙卷风。晶人用紫色光晕击毁一艘狩猎舰，但未发生殉暴。晶人试图攻击古邪尘和鹏华，但古邪尘用精神冲击抵挡住了晶人的攻击，并成功踢碎了晶人的腹部。晶人在试图逃跑时被特猎舰的牵引光束和高能武器击中，被困住并被降低到绝对零度。在古邪尘的带领下，一支队伍穿越蓝色的微光进入晶石洞窟，发现了各种颜色的晶石柱和不同级别晶人的坑洞。他们在激烈的战斗中成功捕获了一名绿色晶人和一名青色晶人，但许多晶人受到重创，包括一名冲向古邪尘的青色晶人。晶人被制服并送往运输舰，队伍继续深入晶洞，切断了所有晶人的四肢。\n第46部分：一群来自地球的道盟弟子在冥王星进行狩猎行动，发现了大量珍贵的天材地宝。领队古邪尘决定将收获按照大家的贡献合理分配。在寻找神秘图案的过程中，他们了解到联邦科学院曾发现相关痕迹，于是决定深入五百公里深的隧道寻找宝藏。在一条诡异的隧道中，他们遇到了高温挑战，通过布置绝仙阵来利用丰富的灵气资源。他们在地下洞穴中发现了一个湖中的万年晶乳，但因佛门的琉璃宝器炼制法门已失传，无法充分利用这些资源。在这个过程中，他们还与晶人发生了冲突，双方展开了激烈的战斗。古邪尘和他的团队成功地击败了晶人，并在麒麟腹中找到了先天丙火精华和一颗青紫色晶球。他们将这些精华用于锻造无量神链和麒麟铠，提升自己的修为。在地球上，人类与晶人展开了激烈的战斗，古邪尘和他的团队成功地阻止了晶人的进攻。\n第47部分：在瞄华、大胡子团长和鹏华的冒险中，他们共同对抗强大的黑色晶人，争夺神秘黑色晶球。在神殿通道中发现更多线索后，鹏华与黑色晶人展开激战。尽管鹏华受伤，但他成功地将黑色晶人引入阵法腹地，使其面临雷霆攻击和高温流沙。鹏华成功逃脱，留下黑色晶人痛苦地嚎叫。在与赛壬争夺黑色晶体时，赛壬用电磁炮击败鹏华，但自己也受到反作用力而陷入白雾中。黑色晶体拥有强大能量，导致原本受损的晶体人身体迅速膨胀并产生更多裂痕。",
        "summary": "在地球联邦和罗曼王国的代表们讨论联合狩猎行动时，古德里大主教指控有人违反避世宣言，导致罗曼万神殿和其他三方宗师级高手受害。这引发了各方关注，特别是地球联邦的一名宗师级人物被杀死。尸帝否认将罪名转嫁给他的徒弟古邪尘。红羽巫王的死亡引发了关于避世宣言的讨论，尸帝认为其死并不违反宣言。与此同时，一艘战舰正在与克里斯托晶人展开激战，而战舰上的地球联邦和罗曼王国弟子却沉迷于狂欢。五兄弟通过吐纳五行精气提升修为，飞船正飞往冥王星。在冥王星附近的狩猎活动中，古邪尘与波尔波特结盟，共同参加狩猎活动。他们在战斗中成功捕获了大量晶人，但在过程中也遇到了许多挑战。他们成功找到了神秘的黑色晶球，引发了修道界的争夺。",
        "characters_in_summary": [
            "古德里大主教",
            "尸帝",
            "红羽巫王",
            "古邪尘",
            "波尔波特",
            "五兄弟",
            "克里斯托晶人",
            "地球联邦",
            "罗曼王国",
            "冥王星"
        ]
    },
    {
        "id": 9,
        "source": [
            47,
            48,
            49,
            50,
            51,
            52,
            53
        ],
        "pre_entity_info": "莉莉 | 协助杜卡特霍尔挛姆寻找安德烈等人的人员，使用教廷秘法恢复杜卡特·霍尔挲姆的体力，与杜卡特·霍尔挲姆存在合作关系\n黑色晶人 | 未知身份的晶人，带领其他晶人攻击绝仙阵，可能是一个领导者\n无色晶人 | 未知身份的晶人，可能对古邪尘等人发起攻击\n尸帝 | 地球暗盟代表，与罗曼王国的万神殿祭祀进行交流和谈判，为古邪尘的师父，与黑竹巫王对立\n黑竹巫王 | 地球暗盟成员，与尸帝存在敌对关系，与罗曼王国的一处地方对立\n大胡子团长 | 地狱天使佣兵团成员，与古邪尘有旧交，与金克利可能存在敌对关系\n尤丽丝 | 塔耳塔洛斯家族的成员，与塔耳塔洛斯存在亲密关系\n玛丽亚 | 特勤局直属异能者培学楼副总医官、教务处副处长，与古邪尘关系密切",
        "content": "第48部分：在冥王星上，杜卡特霍尔挲姆因杀死淡橙色晶人而引发众怒。波尔波特，一名身穿能量铠甲的罗曼战士，对狩猎队的隐藏地图表示不满。他发现地球人已带回数百个克里斯托晶人，而他们的收获有限。波尔波特用精神冲击击杀一个红色晶人，并质问为何给的五个入口都没有有用的聚居点。杜卡特阻止了波尔波特的行动。莉莉发现地下结构的变化，引发了波尔波特的兴趣。他们认为这是通往冥王星下层的通道，但杜卡特阻止了他们的行动。波尔波特嘲笑莉莉，认为她玷污了家族的血脉。尽管受到质疑，莉莉仍成功找到通往下层的通道。波尔波特依然对莉莉的能力表示怀疑，但杜卡特决定使用高能挖掘机开辟一条隧道。同时，古邪尘与黑色晶人对峙，成功击败对方。无色晶人试图阻止古邪尘离开，但古邪尘成功逃脱。在一场激战中，辛甲兄弟五人受到重创，被透明触手困住。无色晶人准备再次发起攻击。\n第49部分：发生了一系列关于异能者和各种神秘力量的故事。故事开始时，士兵遭到药物注射并被束缚，大胡子团长与三名黑衣中年人发生冲突。特勤局的菲利姆斯表示无法帮助局长对抗怪物，并称局长已死。菲利姆斯计划控制异能者培养学校，但古邪尘的出现改变了一切。古邪尘和他的同伴们与黑竹巫王对抗，期间大胡子团长的九幽尸菌被解除，黑竹巫王受伤。瞄华和尸帝等人意外相遇，尸帝解释他们一直在跟踪他们的行动，并揭示了三巫宗与教廷勾结的计划。古邪尘带领九幽道弟子与三巫宗展开激战，瞄华逐渐意识到自己的不足。在激战中，无色晶人出现，尸帝展示了强大的实力。尸帝成功摧毁了克里斯托晶人的祭坛并收服了传说级灵物，带回地球并与亚洲道盟的盟友分享。这些事件为九幽道带来了新的挑战和机遇。\n第50部分：骨王和古邪尘分别寻找传说中的菩萨骸骨和舍利宝搭，以期提升实力。古邪尘的紫府识海出现异变，宝搭吸收了他的修为。他与罗曼人就猎杀克里斯托晶人达成协议，计划培养界士大军并竞选联邦主席。途中，他被迫帮助搭耳塔洛斯应对亚历山大的挑战，并在战斗中展示出强大的实力。\n第51部分：在荒原上，古邪尘和尸帝等五大化神期高手成功阻止了一群双翼天使的袭击。为查明幕后阴谋，他们将天使送回道盟总部。同时，大胡子团长调来哈德沃防务公司精英补充特勤局。古邪尘的副官瞤华建立新兵训练营，古邪尘则前往巴黎拜访中将亚历山大。在实验室，古邪尘与尤丽丝、玛丽亚会合，后又与亚历山大发生冲突并被逼离开。与神秘人物毒狼对话后，古邪尘展示从先天赤炎麒麟身上获得的珍贵物品，决定帮助毒狼解决纷争。在巴黎，古邪尘和毒狼联手对抗神秘袭击者。\n第52部分：神秘人物古邪尘卷入了一场涉及军事和政治的阴谋。他在试图报道一起爆炸事件时受到军方阻止，随后成功地逮捕了一名涉嫌叛国的将领。在这个过程中，古邪尘揭示了亚历山大中将的阴谋，并在鹏华的帮助下成功挫败了这次刺杀行动。然而，这个事件的背后还牵扯到了主神联盟和非人类种族议会的秘密勾结，使得整个事件更加复杂。在面对联邦高层的压力和暗盟代表的威胁下，古邪尘不得不做出一系列艰难的决策。他选择交出一份包含科研资料的清单，以换取自己的安全。在这个过程中，古邪尘不仅面临着来自外界的压力，还要应对自己内心的挣扎。\n第53部分：在华严洞修行的道士古邪尘，通过修炼提升精神力，并在辛甲五兄弟的帮助下抽空洞府内灵气。他在尝试炼制两仪夺天丹的过程中取得进步，并成功炼制出麒麟印这件法宝。在与天使安吉拉的对决中，古邪尘成功抓住她，并用她换取教廷的资源。\n第54部分：黑杰克带领一群异能者和彪形大汉闯入现场，寻找失窃的七亿五千万现金。与此同时，苦修僧侣们在吟唱圣经时被一队豪华房车和劲装大汉拦截。金发中年人的出现引发了一系列事件，包括要求市政厅捐款并为教廷孤儿院捐款两百万。故事中的角色包括黑杰克、古邪尘、珍妮弗、贝利、巴特、教廷神父和黑暗法师等。黑杰克在古邪尘的支持下迅速壮大，成为西欧地下世界的大人物。然而，古邪尘质疑黑杰克的忠诚，黑杰克表示永远忠于古邪尘。故事中的情节包括黑杰克用烟头烫伤棕发男子的下身，迫使他还款；古邪尘在磁悬浮列车上意外发现熟悉的人，决定调查隧道以了解教廷和诸神联盟的动向；赛壬、阿瑞迪雅和曾经的熟人波菲斯见面，讨论哎尔挲姆家族的事务。",
        "summary": "在冥王星上，罗曼战士波尔波特对狩猎地球人的成果不满，与队长杜卡特产生冲突。莉莉发现了地下通道，但杜卡特阻止他们进入。地球人古邪尘击败黑色晶人，但在逃离时遭到无色晶人围攻。特勤局中校菲利姆斯对异能者待遇不满，计划清洗异能者。骨王尊通试图屠杀叛乱官兵，但古邪尘请求他留手。尸帝等人为古邪尘杀死黑竹巫王寻找借口，发现天地灵物的地点。骨王和古邪尘寻找提升实力的宝物，古邪尘的紫府识海出现异变。古邪尘与罗曼人就猎杀克里斯托晶人达成协议，计划培养界士大军并竞选联邦主席。在荒原上，古邪尘等五大化神期高手阻止双翼天使袭击，将天使送回道盟总部。大胡子团长调来哈德沃防务公司精英补充特勤局，骨王尊通的副官建立新兵训练营。古邪尘前往巴黎拜访中将亚历山大，与尤丽丝、玛丽亚会合。古邪尘卷入涉及军事和政治的阴谋，揭示亚历山大的阴谋，挫败刺杀行动。",
        "characters_in_summary": [
            "罗曼战士波尔波特",
            "队长杜卡特",
            "莉莉",
            "地球人古邪尘",
            "黑色晶人",
            "无色晶人",
            "特勤局中校菲利姆斯",
            "骨王尊通",
            "尸帝",
            "黑竹巫王",
            "天地灵物",
            "联邦主席",
            "大胡子团长",
            "哈德沃防务公司精英",
            "中将亚历山大",
            "尤丽丝",
            "玛丽亚"
        ]
    },
    {
        "id": 10,
        "source": [
            54,
            55
        ],
        "pre_entity_info": "毒狼 | 联邦军部毒狼主席，与古邪尘有业务往来和政治合作关系，制止塔耳塔洛斯对亚历山大的报复行为\n古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标\n赛壬 | 亚洲道盟成员，可能与古邪尘存在敌对关系\n阿瑞迪雅 | 特勤局直属异能者培训校总教务处长，与古邪尘关系密切\n摩诃 | 与般若共同控制克里斯托晶球，通过禅门元力治愈他人伤口，受到无色晶人的攻击\n般若 | 特勤局直属异能者培养学校保卫处长，与古邪尘关系密切，与摩诃共同控制克里斯托晶球，通过禅门元力治愈他人伤口，受到无色晶人的攻击",
        "content": "第55部分：一群军方异能者、特种兵等保卫一个强大基地的故事。毒狼领导这个基地，试图成为修道者，收集资源和布置阵法进行修炼。古邪尘为毒狼护法，希望他的弟子赛壬和阿瑞迪雅服药后一切顺利。毒狼服用两仪夺天丹后，身体发生巨大变化，修炼昆仑道宗最强体修功法九转玄玉诀。然而，心脉生长缓慢，古邪尘用五行渡化大阵加速心脉生长。在修炼过程中，毒狼成功结成金丹，但面临金丹劫的危机。\n第56部分：地球联邦军的庞大舰队来到A集团军群的指挥部，为士兵们提供军火和新兵员补给。联邦军人的欢呼与罗曼王**和军人的恐慌形成鲜明对比。舰队中的巨大运输舰引起官兵们的惊叹。运输舰上的一名机械兵羡慕地望着它，幻想它是军部的战舰。军方高级将领决定要求军部补充大量南天门级战舰。摩诃从运输舰中出来，开始计划如何在军队中晋升。他与同伴们讨论任务，这是他们向联邦军部渗入的第一步。与此同时，一名少尉嘲笑摩诃的言论，引发争执。摩诃因不满军队规矩，与几位军官发生冲突。他的哥哥般若作为团长，出面调解并介绍他们所属的特种突击步兵团。另一部分故事线涉及界士雇佣兵的真实身份，他们服用特殊灵丹后成为一支强大的特种突击步兵团。他们的真实身份和实力被古邪尘利用九幽道的秘密渠道隐藏。摩诃和般若这两位士兵分别感受到了内心的变化，渴望投身到最火爆的战区。一支新编特种突击步兵团被送上开往第十三连星的舰队，其中包括了七支来自圣血骑士团的精锐部队。他们的首领巴特提出了将军队投入最危险战场的要求，军部满足了他们的请求。此外，九位摩托化步兵旅新兵在一位黑壮汉子的带领下，充满自信地登上了飞往十三连星的舰队。地藏。寺一如庵带领一支特种大队增援天堂星，他们的出现得到了军官们的赞赏。年轻巫王白玉巫王指示地藏。寺一如庵的行动。这个章节讲述了多个故事线，包括士兵们的讨论、界士雇佣兵的真实身份、摩诃和般若的内心变化、精锐部队的调动以及年轻巫王的意图等。",
        "summary": "数千名军方异能者和三万名特种兵共同守卫，由毒狼领导的精锐部队守护。毒狼为成为修道者，收集资源并布置三大汇灵阵法，试图结成金丹。古邪尘为他护法，并希望他的弟子赛壬和阿瑞迪雅服药后一切顺利。毒狼吞下两仪夺天丹，身体发生巨大变化，真气和精神力得到提升。他选择修炼昆仑道宗最强的体修功法九转玄玉诀。古邪尘帮助毒狼加速心脉生长，并提供三粒两仪夺天丹。地球联邦军舰队支援前线士兵，令罗曼王**和军人感到恐慌。摩诃和般若两位士兵分别感受到内心的变化，渴望投身到最火爆的战区。一支新编特种突击步兵团被送上开往第十三连星的舰队，其中包括了七支来自圣血骑士团的精锐部队。",
        "characters_in_summary": [
            "毒狼",
            "古邪尘",
            "赛壬",
            "阿瑞迪雅",
            "摩诃",
            "般若",
            "罗曼王**",
            "圣血骑士团",
            "第十三连星"
        ]
    },
    {
        "id": 11,
        "source": [
            56,
            57
        ],
        "pre_entity_info": "古玉如 | 古氏集团负责人，与赛壬发生冲突。在赌场与赛壬发生冲突，导致古氏集团财产大幅减少。\n古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标\n红衣大主教 | 教廷人士，接受古玉如的雇佣，准备用客机运送古玉如前往纽约。\n霍姆 | 地狱天使佣兵团成员，执行任务时与辛甲合作",
        "content": "第57部分：在这场豪华宴会上，富有的古玉如遇到了强大的古邪尘，后者威胁他要小心。古玉如在巴黎市郊的教堂寻求庇护，但遭到神秘武装分子的袭击。红衣大主教派遣教廷精锐保护古玉如，成功击败武装分子。古玉如请求用100亿联邦币保护他去纽约，红衣大主教建议使用大型高速战舰。途中，他们遭遇牛头人、狼人等精锐战士袭击。红衣大主教决定向梵蒂冈求助。与此同时，古邪尘和毒狼在看棋局时注意到这个事件。现任教皇古利特一世帮助治愈受伤的六翼大天使长茨特，使其恢复年轻和强壮的状态。茨特决定带领族人征服整个宇宙，消灭所有异教徒。教廷与地狱天使佣兵团成员霍姆发生冲突，霍姆击败了一些教廷成员。教廷众人在被霍姆击败后，疯狂寻找他的下落。\n第58部分：在巴黎市中心的地球联邦地下城中，普通休闲装束者古邬尘被邀请到第11层的地下娱乐城，与朋友们相聚。然而，一位俊俏青年却轻视他，导致一场冲突。在这场冲突中，古邬尘的冷静和另一位年轻武者的正义感使青年和他的保镖败北。武者的师兄感叹第11层的美女景观，期待今天的精彩表现。",
        "summary": "在巴黎市郊的教堂，富有的古玉如遇到了强大的古邪尘，后者威胁他要小心。为了保护古玉如，红衣大主教派遣教廷精锐一起抵抗神秘武装分子的袭击。古玉如请求用100亿联邦币保护他去纽约，红衣大主教建议使用大型高速战舰。然而，在途中他们遭遇了牛头人、狼人等精锐的袭击。在此同时，古邪尘和毒狼也留意到了这一事件。教皇古利特一世帮助治愈受伤的茨特，使其恢复年轻强壮，茨特决定带领族人征服宇宙，消灭异教徒。教廷与地狱天使佣兵团成员霍姆发生冲突，霍姆成功击败了一些教廷成员，使教廷众人急于寻找他的下落。另一方面，在巴黎市中心的地球联邦地下城中，古邬尘与朋友们相聚，却被一位俊俏青年轻视，引发了冲突。青年和他的保镖败北，武者的师兄对第11层的美女景观充满期待。",
        "characters_in_summary": [
            "古玉如",
            "古邪尘",
            "红衣大主教",
            "教皇古利特一世",
            "茨特",
            "霍姆",
            "武者",
            "师兄",
            "美女景观"
        ]
    },
    {
        "id": 12,
        "source": [
            58,
            59
        ],
        "pre_entity_info": "阚华 | 无色晶人的目标，可能受到无形声浪的攻击\n古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标\n克里斯托晶球 | 存放克里斯托晶球的地方（般若、摩河兄弟俩共同控制）",
        "content": "第59部分：古邪尘与阚华等人的冒险经历。一开始，他们因为大师兄阚华的成就而发生争吵。阚华试图用灰褐色口袋让下面的人昏迷，但辛甲兄弟五人突然出现。阚华开始融合一个名为克里斯托晶球的物体，以激发其力量。辛甲提醒他这会对他的阳寿产生影响，但阚华自信满满。阚华在融合过程中释放瘟癀包，使广场上的人们昏迷，并在美女群中嬉戏。阚华成功激发了梦想中的域，并被近万名美女淹没。\n第60部分：古邬尘与旱魃展开激战。旱魃自信满满，但古邬尘并不害怕。这时，曾看守南天门的辛甲兄弟五个出现，但旱魃并不将他们放在眼里。古邬尘拒绝将宝塔交给旱魃，要求好处作为交换。旱魃提出将自己的独门秘籍《三尸降神咒》传授给古邬尘，但古邬尘拒绝出售属下或神秘法宝。旱魃愤怒地攻击古邬尘，但被巧妙地避开。古邬尘与阚华一起面对强大的旱魃祖师，凭借麒麟印成功压制住她。然而，古邬尘使用了太阴炫焱，一种至阴之物，对旱魃产生了克制效果。",
        "summary": "主角古邪尘与阚华、炎姜等人因阚华的成就引发争论，后演变成争吵。阚华试图使用一个灰褐色口袋让人昏迷，并计划融合一个名为克里斯托晶球的物体来激发力量。古邪尘帮助昏迷的美女们解脱压力，并与比尔·罗克斯研究一艘名为洪荒舰的战舰，以实现商业和权力的目标。",
        "characters_in_summary": [
            "阚华",
            "古邪尘",
            "炎姜",
            "美女们",
            "比尔·罗克斯",
            "克里斯托晶球"
        ]
    },
    {
        "id": 13,
        "source": [
            60,
            61,
            62,
            63,
            64
        ],
        "pre_entity_info": "古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标\n尸帝 | 突破至返虚期大宗师，与黑竹巫王对立，借助杀破狼三星星力祭炼法宝，新法宝名为“三煞印”\n罗曼人 | 与亚洲道盟、诸神联盟、教廷三方势力发生冲突，与瓦格里存在合作关系，在剧情中发动对地球联邦舰队的攻击",
        "content": "第61部分：克里斯·乔安申请高密级通讯。他的预算案通过了购买大量南天门级和北天门级战列舰的计划，这让哈德沃防务公司的阚华感到兴奋。古邪尘拒绝了一个与他无关的生意邀请，并对乔安家族进行监视和调查。古邪尘还命令其他人采取行动，以确保自己的安全和对局势的控制。毒狼决定全力支持古邪尘的行动。古邪尘在哥本哈根及周边地区建立强大势力，控制近一亿人口。他们在月球上准备护送三十六名化神期宗师晋升破虚期，并在月球背面组织大规模军事演习。古邪尘匆忙拜见尸帝，但被昆仑派总掌门白水真人打断。白水真人宣布破虚丹的成功炼制，打破了修道界的沉寂。尸帝在修炼中将邪气转化为金色仙气，展现惊人实力。阚华向师父请教神通，尸帝仅教其一。尸帝进入运虚之境，感悟天地奥秘。主人公在看星星时领悟修炼历程，成功抵御天劫。古邬尘利用麒麟印壮大灵魂本源，助尸帝和骨王突破虚境。九幽道得到三粒破虚丹，共有38名破虚期大宗师。虚境突破引起太阳系紧张局势。\n第62部分：近百艘正三角形战舰悬浮在盆地周围，其中凡尔赛宫已成为罗曼国王的寝宫。罗曼国王发表演讲，鼓励年轻人寻找失落的科研母舰，以应对地球人的威胁。波尔波特寻求混血杂种杜卡特的帮助，承诺让他的母亲进入家族坟墓。罗曼国王率领舰队前往太空，银狼氏族的王子岗格鲁享受激情时刻。黑暗法师召集黑暗生物军团，与罗曼人展开激战。古玉dw成为教会成员，被任命为神父，带领骑士团执行任务。史密斯赶往中心大教堂，罗马城外的地下基地起飞八艘黑色巨舰，追击罗曼人舰队。古邪尘与赛壬共同观战，将白殿骑士团之印交给赛壬。古邪尘提醒赛壬要警惕玛丽亚和尤丽丝，特别提防尤丽丝。古邪尘决定前往占便宜，留下赛壬处理家中事务。\n第63部分：罗曼人使用新式战舰对诸神联盟和教廷发起攻击，但未能造成实质伤害。古邪尘决定改变策略，派遣部分战舰监视罗曼人的行动并准备发动攻击。双方精英舰队展开激战，教廷和诸神联盟分别派出强大战士，但均遭到敌方神秘战士的袭击。古邬尘指挥洪荒级战舰接近战场，试图夺取罗曼人战舰，但在巨大战斗声响中陷入昏迷。罗曼贵族们争吵不休，古邪尘突然出现，宣布他们已经成为俘虏。洪荒级战舰与罗曼舰队展开激战，古邪尘用副炮击毁一艘战舰，迫使其余罗曼人投降。波尔波特驾驶旗舰冲向洪荒级战舰，但古邪尘并未让副炮攻击已投降的罗曼战舰。波尔波特提出用赎金换取安全，但这个计划被杜卡特破坏。莉莉跟随杜卡特一起冲向洪荒级战舰，试图破坏其能量护罩。波鲁金和雅克金对某个角色表示不满，而赤龙王在黑色坐佛内参悟寂灭禅法。波尔波特带领罗曼战舰发起攻击，试图摧毁洪荒级战舰的能量护罩。波尔波特展示了已完成二次融合的秘密，并命令杜卡特和莉莉入侵敌方战舰。在激战中，波尔波特和古邪尘展开了力量对决，但波尔波特受伤严重。莉莉和杜卡特被辛甲兄弟抓住并带入洪荒级战舰。罗曼战舰被洪荒级主炮摧毁，双方战舰消失无踪。\n第64部分：主人公古邪尘和他的伙伴们驾驶着洪荒级战舰在宇宙中探险。在一次任务中，他们遭遇亚空间能量狂潮，战舰受损严重。在古邪尘的带领下，他们克服重重困难，修复战舰并成功回到正空间。然而，他们又遭遇了一艘洪荒级战舰的袭击，再次陷入危机。在这场战斗中，古邪尘发现了战舰主装甲的强大性能，并为修复战舰提供了关键线索。在与太阴真君的战斗中，古邪尘成功吞噬了他的灵魂本源，使得自己的实力得到了极大的提升。\n第65部分：在遥远的雅菲克王国，主人公波路波鲁驾驶飞船进行太空旅行，途中遇到困境并决定出售飞船购买新型走私船。在这个过程中，波路波鲁体验了雅菲克王国的美食和文化，同时也关注着自己的体重问题。与此同时，鹏华、古邪尘、杜卡特和莉莉被困在破损的战舰中，共同修复飞船并寻找出路。在修复过程中，他们与外星生物波路波鲁建立了联系。古邪尘和杜卡特被迫寻求合作，共同逃离无生命气息的星球。他们找到离开星球的方法，并在修复战舰的过程中建立信任和友谊。",
        "summary": "克里斯·乔安购买大量战舰的计划，以及古邪尘对乔安家族的监视和调查。古邪尘在哥本哈根及周边地区建立强大势力，控制近一亿人口。他们在月球上准备护送三十六名化神期宗师晋升破虚期，并在月球背面组织大规模军事演习。古邪尘还与尸帝、昆仑派总掌门白水真人等人发生互动，导致修道界和太阳系紧张局势。古邪尘通过策略和战斗成功地击败了罗曼人，取得了胜利。",
        "characters_in_summary": [
            "克里斯·乔安",
            "古邪尘",
            "哥本哈根",
            "月球",
            "尸帝",
            "昆仑派",
            "白水真人",
            "罗曼人"
        ]
    },
    {
        "id": 14,
        "source": [
            65,
            66,
            67
        ],
        "pre_entity_info": "古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标。",
        "content": "第66部分：公主芙雅·冥因不明原因与阚华发生冲突，导致阚华殴打奥道尔。古邪尘为此道歉，但芙雅冥仍率兵包围三人。随后，雅菲克王国军队与道根亲王的叛军发生冲突，双方在激战中获胜。公主芙雅·冥雇佣星际佣兵古邪尘帮助对抗叛军，并讨论报酬问题。古邬尘对雅菲克星球的防御体系表示惊讶，认为其防御力量过于薄弱。在基地内，古邪尘发现地下有大量强大武器。古邬尘，一位曾经拥有异能者的修道者，与芙雅·冥，一位来自雅菲克王国的公主，进行了深入的交流。他们讨论了道根亲王麾下的指挥官和邻国多科联邦的使节团成员。古邬尘表示他们不在乎与多科联邦起冲突，只要芙雅·冥与他们签署雇佣协议。\n第67部分：在雅菲克星球，公主芙雅·冥试图揭露其父王去世背后的真相并推翻篡夺王位的道根亲王。她寻求地球联邦成员古邪尘的帮助，但无法直接介入。他们联手修复洪荒级战舰，夺取星球防御系统的控制权。尽管芙雅担忧，但她相信这是唯一方法。双方制定作战计划，开始冒险之旅。芙雅成为合法继承人，古邪尘协助解决紧张局势。\n第68部分：极乐鸟在树梢欢快地飞舞，草食性小兽们在河边饮水。然而，突如其来的巨大白色巨蟒出现在河边，引发恐慌。三十名灵族战士从巨蟒体内出现开始执行任务。地狱天使佣兵团的美杜莎密切关注着这些罗曼战士，准备发动攻击。美杜莎释放出大量绿色毒雾，释放出许多与眼镜王蛇相似的黑色怪蛇。罗曼人和地狱天使佣兵团展开激战，成功击败美杜莎和她的丈夫。在战斗过程中，他们接到紧急呼叫，发现罗曼重装甲旅正在向HL375高地发动突击。比利、美杜莎和**夫立即放弃争斗，带领属下前往西方寻找战场。",
        "summary": "在雅菲克星球，公主芙雅·冥寻求地球联邦成员古邪尘的帮助，揭露其父王去世背后的真相并推翻篡夺王位的道根亲王。他们联手修复洪荒级战舰，夺取星球防御系统的控制权，成功击败道根亲王麾下的指挥官和邻国多科联邦的使节团成员。在这个过程中，古邪尘与芙雅·冥建立了深厚的友谊，共同解决了雅菲克星球的紧张局势。",
        "characters_in_summary": [
            "芙雅·冥",
            "公主",
            "古邪尘",
            "地球联邦成员",
            "道根亲王",
            "雅菲克星球国王",
            "多科联邦",
            "邻国"
        ]
    },
    {
        "id": 15,
        "source": [
            68,
            69,
            70,
            71,
            72,
            73
        ],
        "pre_entity_info": "古邪尘 | 联邦议员、特勤局局长，与般若可能存在合作关系，与安德烈可能存在敌对关系，与鹏华关系密切，与塔耳塔洛斯中将可能有更深联系，与九幽道有师徒关系，与红羽巫王有敌对关系，受到无色晶人的攻击，可能是克里斯托晶人的目标。在与叛军士兵的战斗中展现出强大的实力，是一名星际佣兵，自称邪尘\n芙雅·冥 | 雅菲克王国的公主、军队指挥官，与士兵们存在上下级关系，与霍尔姆家族成员可能存在合作关系，对军队失利感到愤怒和失望，要求获得全部指挥权以恢复士气。在古邪尘的帮助下，与叛军士兵进行战斗，对古邪尘的身份感到惊讶和满意",
        "content": "第69部分：古邪尘与芙雅·冥达成一项协议，古邪尘从芙雅那里获得了100项先进技术，包括亚空间无尽动能技术，这种技术可为引擎提供持续动力。同时，这项技术还包括亚空间异金属的搜集、开采和熔炼技术，以及人类基本体质改道技术和寿命延长技术。古邪尘和令狐对这些技术感兴趣并记录下来。随后，他们在讨论如何获取雅菲克研究机构的秘密信息和技术时，原本打算采用暴力手段，但决定尝试通过收买研究人员来实现目标。在这个过程中，他们展现出了幽默感和困惑。然而，他们的讨论被芙雅·冥及其手下打断，他们带来了一些先进的科技资料，为接下来的行动提供了新的线索。\n第70部分：在芙雅·冥的请求下，古邪尘帮助她解决来自其他王国的竞争者，以换取更高的报酬。古邪尘在与一群王子的对话中，拒绝了一场决斗，并提出了解决决斗细节的要求。在决斗中，古邪尘展现出惊人的实力，轻松击败了十二名王子。古邪尘与芙雅·冥达成协议，共同开发科研成果，并用三千艘一级战舰换取雅菲克王国的所有科研资料。在这场生死较量中，古邪尘必须全力以赴，为了地球和自身的尊严而战。\n第71部分：利利遇到了神使古写成，他被利利的甲木灵体所吸引。古写成带利利来到王宫下方的甬道，与副呀名讨论地球联邦的情况。副呀名表示需要考虑一段时间。古写成还制作了名为七情六欲迷神附的法宝。在雅菲克王国，女王芙雅·冥带领官员们了解国家最大机密。古邪尘发现罗曼人的踪迹，这让他的师兄阚华感到疑惑。芙雅·冥拒绝在短期内招募新骑士团成员。寒气男接近芙雅·冥，提议她与团长结婚。芙雅·冥寻求瑾的帮助来铲除整个驱魔骑士团。古邪尘在与僵尸的冒险中展现了强大实力。他与师兄阚华在神秘宫殿前相遇，决定共享宝藏。古邪尘成为天工殿的新主人，寻找真正的传人。\n第72部分：两位角色谨和芙雅冥一边喝酒一边讨论如何应对驱魔骑士团，他们尝试了多种方法，包括雇佣铁牙族和利用基因突变的能者客戈，但都未能成功。与此同时，古邪尘与星盟第三能力团合作，暗中破坏传送阵以防止芙雅冥误入太空。另一方面，杜卡特展示了他在机械和电子技术方面的精湛技艺，修复了一台故障的地球联邦机床，并在波路波鲁族成员的协助下修复了受损的战舰。然而，杜卡特目前只能控制有限的机械生命，为了实现控制更多机械生命和战舰主控超脑的目标，他计划继续在火星修炼和提高自己的能力，这将使他面临来自星盟的法律限制。\n第73部分：赛壬成功地阻止了袭击古氏集团总部的特殊吉普车，并在战斗中杀死了自称伯尔特侯爵的中年人。这场复仇行动导致联邦传统贵族团的三名大公爵和多名贵族惨死，达克伍德骑士团也遭受重创。莉莉在露台上做梦，被鹏华和古邪尘打扰。古邪尘和鹏华决定清理天工殿的收获，准备祭炼一套随自己实力进步的本命法宝。古邪尘受邀参加国王举办的宴会，他的同伴们也一同出席。在宴会上，瑾对古邪尘的舰队防御能力表示质疑，引发冲突。古邪尘拒绝成为断钩能者团首席客卿，回到房间休息。朋华提到芙雅冥与已故的赛壬长相非常相似，令古邪尘惊讶。\n第74部分：芙雅冥和谨讨论如何帮助国家时，提议与来自低级文明的邪尘古合作的情况。芙雅冥选择了信任古邪尘，并决定将雅菲克王国的研究成果分享给能者团。然而，她担心能者团的海盗团身份与国家利益发生冲突，因此决定等待魏成为首领后再进行收编和改造。在科研中，他们发现了一些关于邪恶力量的新信息，并对古邪尘的研究展示了兴趣。古邪尘展现了强大的能力，吸引了芙雅冥和瑾的喜爱。他们一起追击血牙能者团，并踏上了保卫国家的征程。古邪尘试图与血牙进行谈判，以了解他们的真正意图。",
        "summary": "在古邪尘与芙雅·冥达成一项协议后，双方交换了100项先进技术。古邪尘和令狐开始记录这些技术，并计划通过收买研究人员获取雅菲克研究机构的秘密信息。然而，他们的计划被打断，芙雅·冥带来一些先进的科技资料作为新的线索。在芙雅·冥的请求下，古邪尘帮助她解决来自其他王国的竞争者，以换取更高的报酬。在与一群王子的决斗中，古邪尘展现出惊人的实力，轻松击败了十二名王子。古邪尘与芙雅·冥达成协议，共同开发科研成果，并用三千艘一级战舰换取雅菲克王国的所有科研资料。",
        "characters_in_summary": [
            "古邪尘",
            "芙雅·冥",
            "令狐",
            "雅菲克研究机构",
            "其他王国",
            "十二名王子"
        ]
    },
    {
        "id": 16,
        "source": [
            74,
            75,
            76,
            77,
            78,
            79,
            80
        ],
        "pre_entity_info": "古邪尘 | 星际佣兵、多科联邦议员、特勤局局长，与令狐可能为同门关系，与赵翼等人为盟友，共同对抗旱魃，与瑾相识；与华可能存在敌对关系\n魔家四兄弟 | 古邪尘的佣兵团四大主战团团长\n冥 | 驱魔骑士团的少团长，与瑾关系亲密；与华可能存在敌对关系，与古邪尘可能存在合作关系\n芙雅·冥 | 雅菲克王国的公主、军队指挥官，与士兵们存在上下级关系，与霍尔姆家族成员可能存在合作关系，对军队失利感到愤怒和失望，要求获得全部指挥权以恢复士气。在古邪尘的帮助下，与叛军士兵进行战斗，对古邪尘的身份感到惊讶和满意\n多科联邦 | 古邪尘为联邦议员、特勤局局长的地方，计划入侵并占领雅菲克王国的地方\n雅菲克星球 | 雅菲克王国的领地，星球防御系统被入侵，芙雅·冥与古邪尘相遇\n地球 | 古邪尘的祖国，拥有元婴期能者超过两千人，化神期的宗师超过两百人，返虚期的大宗师有三十八人\n地球联邦 | 古邪尘的祖国，拥有元婴期能者超过两千人，化神期的宗师超过两百人，返虚期的大宗师有三十八人",
        "content": "第75部分：古邪尘为寻求赔偿和道歉，向血牙能者团发起挑战。他成功摧毁了对方的辅助战舰，并展示了强大的实力。在这个过程中，古邪尘运用了太阴真经中的秘法和法宝，展现了惊人的飞行速度和攻击力。为了复仇，魔家四兄弟和其他角色们纷纷加入战斗。古邪尘成功捕获血牙能者团，并与四大团长进行交易。然而，在这场战斗中，血牙的黑大汉团长被强大的对手击败，古邪尘决定给予血牙能者团应有的惩罚。\n第76部分：芙雅·冥和古邪尘在地窖外度过了一段愉快的时光，共同欣赏宠物异兽并回忆童年。古邬尘计划剥夺哥哥的权力并将他流放，得到了芙雅和冥的支持。瑾成功找到正确方向，与朋友们在白色花海的亭子里共度美好时光。古邪尘展示实力，与芙雅、冥共享美酒，讲述自己杀死驱魔骑士团成员的过去。芙雅和冥对此感到震惊，但古邪尘认为这是为了求一个心安。古邪尘向芙雅和冥介绍神域，并决定传授她们修炼方法。瑾吃醋地问古邪尘是否更关心芙雅和冥，遭到冷漠对待。古邪尘被任命为雅菲克王国的全权外务特使，将为她夺回最大利益。\n第77部分：在雅菲克星球，领导者古邪尘面对来自世界各地的特使压力，成功抵抗并捍卫国家利益。他在一场战斗中击败雷武王国的旗舰，使得一百五十九个文明特使转而支持雅菲克。古邪尘还与强大组织亚洲道盟和地球联邦相遇，并在一次聚会上，谨建议他与芙雅·冥结婚，但被拒绝。古邪尘还提出一个新颖的提议，让各国分别派遣地面部队攻击多科联邦，按战果划分利益。\n第78部分：在地球上，神武公爵发现了一艘地球联邦的古老战舰，引发了十三个王国的兴趣。奸商古邪尘成功吸引了他们，并在展示地球联邦的强大实力后，成功地吸引了他们的注意。然而，随着战斗力的探测，这些战士的实力远超预期，使得在场的人感到震惊。在这个场景中，八千名哈德沃佣兵共同释放出强大的旋风，展示了他们的力量，使得神武公爵等人质疑这还是不是由人类组成的军队。古邪尘带领这支强大的军队，向雅菲克王国的女王芙雅冥表示爱意，并承诺会训练他的部下成为真正的精锐士兵，以保护雅菲克王国。\n第79部分：主人公古邪尘与太阳神教的信徒发生冲突。在与神秘巨人和操控祭祀的神秘小人儿的战斗中，古邪尘击败太阳真神并提取其精血。然而，恒星爆炸引发新的危机，古邪尘必须回到多科联邦首都应对。在这个过程中，他遇到了各种挑战，包括阴邪的尸气、身穿金属铠甲的鬼武士和身披黑袍的死气沉沉的道人。古邪尘成功克服这些困难，击败敌人并拯救世界。\n第80部分：多科联邦被雅菲克王国击败，首都成为雅菲克王国的经济中心。道格尔总统被迫忏悔并呼吁投降。战争结束后，雷武王国等十三家四星级文明支持雅菲克王国的统治。芙雅.冥和古邪尘提议建立一个由十四国组成的联盟，以应对外部威胁和提升科技水平。联盟的核心是古邪尘提供的元能修炼方法，旨在提升各国实力。各国国王和公爵为了共同发展和增强军事实力而结成联盟。地球联邦在宇宙其他地方发展势力受到限制，但各国向其开放军事基地并在特定条件下协助对抗攻击。古邪尘和芙雅冥讨论了多科联邦正在研制的星盟禁止的大规模生化武器，并决定制造大量集束炸弹来监视敌人。然而，一个名叫波路波鲁的圆滚滚生物提出了将目标文明的国民贩卖为奴隶的解决方案。\n第81部分：古邪尘专注于提升实力，与弟子瞤华在星盟共同修炼。他们在地下军事基地布置聚灵阵，创造适宜修行的环境。古邪尘通过交换获得适合不同资质的修炼功法。旱魃与瞤华争夺先天圣血，导致后者陷入痴痴呆呆的状态。古邪尘带徒弟们到神秘地点提供太阳真神和先天圣血，帮助他们提升实力。古邪尘与莉藉争夺灵气，提升自身实力。古邪尘为杜卡特改造资质，使其成功吸收先天圣血。古邪尘关注《天器集》，寻找炼制本命法宝的方法，成功炼制青莲戒。他在修仙界寻找法宝材料，提升战斗力。古邪尘与师兄瞤华探讨后天修道者修炼方法，找到新的修行道路。莉莉在修炼木源经后变得更美，杜卡特的修为达到惊人境界。故事中还涉及了星盟中不同星级文明的竞争和冲突。",
        "summary": "在古邪尘寻求赔偿和道歉的过程中，他与血牙能者团展开激战，成功捕获对方。在这个过程中，他运用太阴真经展现惊人实力。为了复仇，魔家四兄弟等角色加入战斗。古邪尘与四大团长进行交易，但黑大汉团长被击败。他与芙雅·冥和冥在地窖外度过愉快时光，计划剥夺哥哥的权力并将其流放。古邪尘被任命为雅菲克王国的全权外务特使，为夺回国家利益而努力。在雅菲克星球，他击败雷武王国的旗舰，吸引十三个王国的注意。在地球上，他成功抵御太阳神教的信徒，并击败神秘巨人等敌人。在多科联邦被击败后，古邪尘与芙雅·冥提议建立十四国军事和政治联盟，共同追求更高发展。",
        "characters_in_summary": [
            "古邪尘",
            "血牙能者团",
            "魔家四兄弟",
            "黑大汉团长",
            "芙雅·冥",
            "冥",
            "哥哥",
            "雷武王国旗舰",
            "太阳神教信徒",
            "神秘巨人",
            "多科联邦",
            "雅菲克星球",
            "地球",
            "邪尘谷",
            "血牙能者团驻地",
            "地窖外",
            "雅菲克星球",
            "地球",
            "多科联邦"
        ]
    },
    {
        "id": 17,
        "source": [
            81,
            82,
            83,
            84
        ],
        "pre_entity_info": "波尔波特 | 罗曼贵族，霍尔学姆家族的一员，与杜卡特存在竞争关系。在冥王星战役中取得巨大胜利，带回无色克里斯托晶球和高阶晶球。对杜卡特和莉莉的二次融合感到愤怒，试图通过手段解决他们。在火星上与侍女发生性行为，计划通过得到莉莉来增强自己在家族的地位。\n赛壬 | 无色晶人的目标，可能受到无形声浪的攻击，伯尔特侯爵的仇人，白殿骑士团成员的后代，二次融合后的崭新力量的拥有者，对古氏集团进行报复，导致古氏集团死伤狼藉，联邦传统贵族团三名德高望重的大公爵惨死于情人的浴室中，十七名拥有侯爵头衔的仲士被扒得干干净净的裸死于巴黎某条偏僻小巷，伦敦市中心，两名公爵、七名侯爵、三十五名伯爵在正午时分于传统贵族团的总部门口被乱枪击毙，刺客甚至动用了军用制式高能火炮驱散贵族团总部内的保安，联邦军部最有名的激进组织达克伍德骑士团的核心成员，与上议院的贵族老爷们对立\n地球联邦 | 地球联邦军的成员之一，可能与罗曼人发生冲突\n古邪尘 | 星际佣兵、多科联邦议员、特勤局局长，与令狐可能为同门关系，与赵翼等人为盟友，共同对抗旱魃。与华可能存在敌对关系。与雅菲克国王合作，将多科联邦变为光辉之都。拥有先天星君的本命圣血。与旱魃为敌对关系，共同对抗旱魃。与润华存在同门关系（亚洲道盟成员）。与杜卡特、莉莉为上下级关系。与太阴炫焱一起炼制青莲戒，成功炼制后将其作为本命法宝。与大拙散人可能存在同门关系。\n芙雅冥 | 驱魔骑士团的少团长，与瑾关系亲密；与华可能存在敌对关系，与古邪尘可能存在合作关系\n海利斯 | 希斯皇室成员，与古邪尘可能存在敌对关系\n小肖 | 罗曼帝国的皇帝，控制着罗曼帝国的绝密黑洞级矿区，与古邪尘为友好关系，邀请古邪尘到地球联邦发展。与小肖的关系亲密，与杜卡特共同对抗旱魃。拥有先天星君的本命圣血。与润华存在同门关系（亚洲道盟成员）。与太阴炫焱一起炼制青莲戒，成功炼制后将其作为本命法宝。与大拙散人可能存在同门关系。与海利斯·希斯可能存在敌对关系。与芙雅冥存在合作关系。",
        "content": "第82部分：波尔波特试图寻找罗曼人祖先留下的宝藏。为了达到目的，他与卓丽卡女王族人对抗，甚至占领了她们的家园。在寻找宝藏的过程中，波尔波特发现了一个人类生活在半奴隶制社会的星球，并在一块神秘大陆上结识了卓丽卡。波尔波特成功找到了神之宝库，并觉醒了罗曼力量，成为罗曼骑士团首领，誓言复兴罗曼文明并在宇宙中永不孤独。\n第83部分：天使族天才墨涅莫因爱情被排挤，自愿被人封印。如今，他的好友赛壬为寻找被污染的白银圣器攀登阶梯，试图解救墨涅莫。在这个过程中，赛壬逐渐回忆起与夜行者的冲突原因，怀疑自己可能伤害了夜行者。在寻找帮助的过程中，赛壬的身体逐渐适应了黑焱的影响，实力得到提升。赛壬是否能成功对抗夜行者，以及墨涅莫能否重获自由，还需更多剧情揭示。\n第84部分：来自地球的年轻贵族古邪尘卷入了一场涉及希斯帝国皇室的纷争。为了争夺皇位，各王子之间展开了激烈的权力斗争。古邪尘与希斯王子海利斯合作，试图弥补自己的错误并向对方道歉。同时，古邪尘还与雅菲克王国的芙雅冥共同提升国家的综合实力。在这个过程中，他们遇到了自称古邪尘妹妹的女子瑾，一起卷入了一系列冲突和冒险。古邪尘成功地绑架了格林塔的兄弟，以此向格林塔施压。\n第85部分：鹏华因与芙雅冥和谨白的误会而困扰，试图解决问题。与此同时，海利斯带领古邪尘等人探索神秘太空基地，并与敌人展开激战。古邪尘发现了重要的技术，决定据为己有，尽管海利斯反对。在与罗曼帝国战舰交流后，古邪尘提出避免暴力冲突的条件。他们在地球上遇到热爱园艺的小肖，邀请他加入地球联邦。然而，小肖揭示了罗曼帝国的困境，引发古邪尘的怀疑。为了调查这一问题，他们决定查看小肖提供的物资清单。在成功掠夺螺旋星域的大量资源和战舰后，古邪尘耗费大量珍稀材料炼制了九枚青莲戒，成为他独有的法宝。面对精炼金属材料和先进超级母舰生产线的问题，他们需要在长时间内消耗完这些资源。小肖在机械制造方面有天赋，但在能源研究方面缺乏知识。为了改造战舰引擎，他们需要寻找远古恶魔使用的高效能源块。",
        "summary": "波尔波特寻找罗曼人祖先的宝藏，与卓丽卡女王族人对抗并占领她们的家园。在这个过程中，他发现了一个半奴隶制社会星球，并与卓丽卡相识。波尔波特找到神之宝库，觉醒罗曼力量，成为骑士团首领，誓言复兴罗曼文明。天使族天才墨涅莫因爱情被排挤，被封印。好友赛壬为寻找被污染的白银圣器攀登阶梯，试图解救墨涅莫。赛壬在寻找帮助的过程中，身体逐渐适应黑焱影响，实力提升。赛壬是否能成功对抗夜行者，以及墨涅莫能否重获自由，尚待揭晓。地球年轻贵族古邪尘卷入皇室纷争，与海利斯、芙雅冥等共同冒险。鹏华解决与芙雅冥、谨白的误会，与海利斯探索神秘太空基地，与敌人激战。古邪尘发现重要技术，决定据为己有。他们与罗曼帝国战舰交流，提出避免冲突的条件。在地球遇到热爱园艺的小肖，邀请他加入地球联邦，却揭示罗曼帝国的困境。他们决定调查小肖提供的物资清单，以利用螺旋星域的资源和战舰。",
        "characters_in_summary": [
            "波尔波特",
            "卓丽卡",
            "墨涅莫",
            "赛壬",
            "古邪尘",
            "海利斯",
            "芙雅冥",
            "谨白",
            "小肖"
        ]
    },
    {
        "id": 18,
        "source": [
            85,
            86,
            87,
            88,
            89,
            90,
            91
        ],
        "pre_entity_info": "古邪尘 | 星际佣兵、多科联邦议员、特勤局局长，与令狐可能为同门关系，与赵翼等人为盟友，共同对抗旱魃。与华可能存在敌对关系。与雅菲克国王合作，将多科联邦变为光辉之都。拥有先天星君的本命圣血。与旱魃为敌对关系，共同对抗旱魃。与润华存在同门关系（亚洲道盟成员）。与杜卡特、莉莉为上下级关系。与太阴炫焱一起炼制青莲戒，成功炼制后将其作为本命法宝。与大拙散人可能存在同门关系。与海利斯·希斯可能存在敌对关系。与芙雅冥存在合作关系。\n芙雅冥 | 不明身份，与古邪尘等人一起行动，共同对抗旱魃\n罗曼人 | 与亚洲道盟、诸神联盟、教廷三方势力发生冲突，与瓦格里存在合作关系，在剧情中发动对地球联邦舰队的攻击\n地球联邦军 | 地球联邦军的成员之一，可能与罗曼人发生冲突\n小肖 | 罗曼帝国的皇帝，控制着罗曼帝国的绝密黑洞级矿区，与古邪尘为友好关系，邀请古邪尘到地球联邦发展。与小肖的关系亲密，与杜卡特共同对抗旱魃。拥有先天星君的本命圣血。与润华存在同门关系（亚洲道盟成员）。与太阴炫焱一起炼制青莲戒，成功炼制后将其作为本命法宝。与大拙散人可能存在同门关系。与海利斯·希斯可能存在敌对关系。与芙雅冥存在合作关系。\n尸帝 | 突破至返虚期大宗师，与黑竹巫王对立，借助杀破狼三星星力祭炼法宝，新法宝名为“三煞印”\n阚华 | 星际佣兵，古邪尘的师兄，可能与旱魃存在某种关系\n杜卡特 | 小肖的部下，忠诚于小肖。与古邪尘为盟友，共同对抗旱魃。与莉莉为同事关系。找到肖的母亲忆秋，准备带回地球。\n南克特 | 霍尔挲姆家族的成员，与忆秋有恋爱关系，对忆秋有深厚的感情。与杜卡特发生冲突，表现出对忆秋的执着和保护欲。",
        "content": "第86部分：在雅菲克王国，血牙团异能者叛变，企图推翻女王。古邪尘击败叛军，揭示贵族阶层的问题。在前往雷武王国的旅程中，古邪尘击败雷武王国公爵，拯救被欺辱的雅菲克侍女。古邪尘与芙雅冥讨论关于雅菲克王国的事务，决定访问地球联邦。在地球联邦军与罗曼人的战斗中，神秘舰队出现，带领地球联邦军取得胜利。\n第87部分：虚境大宗师们讨论了关于弟子古邪尘和赤龙王的恩怨问题，决定先搁置。尸帝和寒鹤真人提出保留赤龙王性命以震慑罗曼人，同时意识到教廷和诸神联盟的实力。尸帝决定让赤龙王活下去，并派遣人员调查双方底细及启用潜伏的钉子。道盟舰队在亚空间遭遇教廷舰队袭击，双方展开激战。邪道君击败蛟龙，但两名牛头人丧命。茨特与岗格鲁建立黑暗生物国度，引发远古力量导致变异。岗格鲁与其他大宗师激战，道盟大宗师与黑暗生物混战。教廷高手偷袭道盟领袖，使其重伤。教皇国和诸神联邦使节团声称对某些领土拥有主权，使地球联邦陷入困境。古邪尘等人积极收集高科技资料提升战斗力，莉莉成为传说人物。古邪尘成功炼成无形飞剑，增强自身实力。\n第88部分：在古邪尘与天魔们的激战中，他成功吞噬对方并增强了自己。他和芙雅分享界的知识，并承诺为她寻找无色克里斯托晶球。在前往地球联邦的途中，他们制造出大力神战甲，并在战斗中展示了强大实力。古邪尘计划让雅菲克战士们观看上古恶魔纪录片，以提升他们的心理素质。在地球联邦和罗曼王国的争夺中，山谷被摧毁，唯一的幸存者尘道人留下了金乌天火火种。古邪尘利用先天级材料和后天辅助材料将其收进青莲戒。众人利用尘道人布置的玉牌引发巨大金色火柱，借助火柱引来的天雷，愧儡们成功分裂并吸收三足金乌力量，使它们实力提升十倍达到天仙级别。古邪尘根据大拙散人的指导，成功炼制火灵心并注入愧儡体内，使其成为强大天仙级打手。\n第89部分：家庭、爱情和权力成为主要对话主题。波尔波特与古邪尘发生冲突，南克特的真实意图令人费解。古邪尘的力量超过古邪尘，波尔波特指责南克特对待母亲的不尊重。古邪尘与杜卡特共同安葬杜卡特的母亲，同时地球联邦军部失去对大部分星球的控制权。古邪尘修为提升至虚境初期，尸帝决定将其收入门下。古邬尘和阚华讨论行动计划，阚华秘密前往地球，古邬尘则带领队伍公开驶向地球。\n第90部分：地球联邦军、欺皇国的士兵和诸神联邗军的士兵在紧张的气氛下行进。古邪尘的战车部队引发三方军队集结，联邦军的异动引起其他两国军方高层注意。大雨和闪电使得敌方士兵陷入混乱，两名中将不幸被挂在旗杆上。只有身穿黑色制服的地球联邦军仍在前进。古邪尘和芙雅冥在大胡子的陪同下走进联邦总部大楼。在大楼内，古邪尘发现一群身穿不同颜色制服的官员和哨兵，他们的存在是不合理的。古邪尘要求将他们赶出去，与一名中年女子发生冲突。古邪尘与大胡子团长进入电梯，前往大会场。在地球联邦面临教廷和诸神联盟的威胁时，古邬尘展现出强大实力，击败对手并进入联邦大会场。然而，他发现联邦高层已倒向敌对阵营。古邪尘在与教皇国和诸神联盟使节对话后，要求联邦部门官员交出权力，否则将面临严重后果。地球联邦议员和官员们在风暴中举行会议，忠诚的议员们留下，古邪尘和毒狼重逢，共同面对未来的挑战。\n第91部分：地球联邦与教皇国、诸神联邦之间的冲突。联邦议员们谴责教皇国和诸神联邦的独立行为，同时各大城市发生民众暴动。古邪尘目睹了暴力事件，与黑衣女子和哈德沃公司佣兵发生冲突。地球联邦与雅菲克王国签订友好盟约，引发全球关注。道盟弟子在地球深处发现太古仙人洞府，引发大规模探索。神秘怪物袭击道盟弟子，引发教皇国和诸神联邦的紧急行动。古邪尘企图消灭肖雷霆及其相关高层。教廷高层与诸神联盟展开激战，争夺宝藏。古邪尘与芙雅冥重归任务，教廷和诸神联盟的伤员不断送来，双方留守人员试图用秘法救治，但效果有限。\n第92部分：在南克特和波尔波特父子共同对抗古邪尘的过程中，他们发现了罗曼骑士团内部的矛盾，并在重建罗曼文明的过程中与其他势力达成妥协。与此同时，古邪尘揭露了教廷和诸神联盟争夺圣器的真相，并通过一系列血腥实验强化了忠诚的佣兵。在这个混乱的局势下，地球联邦与教皇国和诸神联邦的合作使得古邪尘的计划受到阻碍。",
        "summary": "他先后在雅菲克王国和雷武王国击败叛军和公爵，拯救了被欺压的侍女。然后他与芙雅冥决定访问地球联邦，与罗曼人战斗中神秘舰队出现，帮助地球联邦取得胜利。同时，虚境大宗师们讨论了古邪尘和赤龙王的恩怨问题，并决定暂时搁置。古邪尘与天魔激战，成功吞噬对方并增强了自己的力量。他利用先天级材料和后天辅助材料炼制无形飞剑，成功提升个人实力。古邪尘与杜卡特一同安葬了杜卡特的母亲，地球联邦军也失去了对大部分星球的控制。古邪尘的修为进入虚境初期，并被尸帝收入门下。他与阚华讨论行动计划，阚华秘密前往地球，古邪尘则率领队伍公开驶向地球。地球联邦军、欺皇国士兵和诸神联邦士兵在紧张的气氛中行进。古邪尘进入联邦大会场后，发现高层已倒向敌对阵营，要求交出权力，否则将面临严重后果。暴力事件在地球各大城市爆发，并引发了民众的抗议。古邪尘目睹了暴力事件，与一名黑衣女子和哈德沃公司佣兵发生冲突。地球联邦与雅菲克王国签订友好盟约，引起全球关注。在南克特和波尔波特父子对抗古邪尘的过程中，他们发现了罗曼骑士团内部的矛盾，并与其他势力达成妥协。古邪尘揭露了教廷和诸神联盟争夺圣器的真相，并通过血腥实验强化了忠诚的佣兵。地球联邦与教皇国和诸神联邦的合作，为古邪尘的计划带来了障碍。",
        "characters_in_summary": [
            "古邪尘",
            "芙雅冥",
            "罗曼人",
            "虚境大宗师",
            "尸帝",
            "阚华",
            "天魔",
            "杜卡特",
            "黑衣女子",
            "哈德沃公司佣兵",
            "地球联邦军",
            "雅菲克王国",
            "雷武王国",
            "欺皇国",
            "诸神联邦",
            "教廷",
            "圣器",
            "南克特",
            "波尔波特父子"
        ]
    },
    {
        "id": 19,
        "source": [
            92,
            93
        ],
        "pre_entity_info": "古邪尘 | 未知身份，可能与朋华有关系；操控金甲傀儡进行攻击，对敌人进行算计，保持低调，不愿透露真实身份，与腓烈特存在合作关系，与瑾、芙雅冥等人共同对抗旱魃\n毒狼 | 地球联邦军部主席，与古邪尘可能存在敌对关系。\n罗曼人 | 与亚洲道盟、诸神联盟、教廷三方势力发生冲突，与瓦格里存在合作关系，在剧情中发动对地球联邦舰队的攻击\n教皇国 | 宗教组织，教廷的核心势力\n诸神联邦 | 政治实体，讨论是否支持黑杰克的计划",
        "content": "第93部分：在月神厅内，古邪尘、毒狼和肖烈风共同商议为被教廷杀害的儿子肖雷霆复仇。古邪尘表示愿意提供帮助，而肖烈风对其身份产生疑惑。同时，他们关注到肖忆秋在军事方面的出色表现，但在与罗曼人的遭遇中失踪。古邪尘透露肖忆秋已战死的消息，引发肖烈风的愤怒。古邪尘试图与肖烈风合作，但遭拒绝。随后，古邪尘提出让肖忆秋的棺木进入肖家祖坟，作为交换条件，肖烈风父子将获得更高地位。然而，肖烈风仍拒绝这一提议，导致月神厅内的瓷器被震碎。古邪尘与肖烈风因肖家女子被罗曼人掳走后的孩子问题发生争执，古邪尘威胁若不同意他的要求，肖家将会遭受灾难性后果。肖烈风表示不惧，古邪尘提出为肖家寻找外星女子，令肖烈风和肖雨声愤怒。然而，古邪尘凭借其在亚州道盟的地位和实力，让两人束手无策。\n第94部分：道盟大宗师尸帝与海军女中校发生争执，决定攻击教皇国和诸神联邦。然而，由于计划中的完美陷阱失败，昆仑掌门白水真人下令调集联邦军队，企图消灭对方的道统和后代。四大宗师商议如何消灭教廷和诸神联盟的高手，而古邬尘认为现在不是合适时机。与此同时，教皇国和诸神联邦的特使已经逼近地月轨道，双方即将展开一场激战。",
        "summary": "在月神厅内，古邪尘、毒狼和肖烈风为被教廷杀害的儿子肖雷霆商议复仇。古邪尘提供援助，但肖烈风对其身份有疑。肖忆秋在军事方面表现出色，却在与罗曼人的战斗中失踪。古邪尘透露肖忆秋已死，引发愤怒。古邪尘提出将肖忆秋棺木放入肖家祖坟以换取地位，但肖烈风仍拒绝。因肖家女子被掳走的孩子问题，古邪尘威胁若不同意其要求，肖家将面临灾难。肖烈风表示不惧，古邪尘提出为肖家寻找外星女子，引起愤怒。然而，古邪尘凭借亚州道盟地位迫使肖烈风和肖雨声束手无策。道盟尸帝与海军女中校争执后决定攻击教皇国和诸神联邦，但因完美陷阱失败，昆仑掌门调集联邦军队企图消灭对方道统和后代。四大宗师商议如何消灭教廷和诸神联盟高手，古邬尘认为现在不是合适时机。教皇国和诸神联邦特使逼近地月轨道，双方即将展开激战。",
        "characters_in_summary": [
            "古邪尘",
            "毒狼",
            "肖烈风",
            "肖雷霆",
            "肖忆秋",
            "罗曼人",
            "昆仑掌门",
            "亚州道盟",
            "尸帝",
            "海军女中校",
            "教皇国",
            "诸神联邦",
            "地月轨道"
        ]
    },
    {
        "id": 20,
        "source": [
            94
        ],
        "pre_entity_info": "古邪尘 | 昆仑派弟子，尸帝的弟子古邬尘的师弟，与尸帝存在师徒关系，地球联邦军部特派军事联络员\n芙雅冥 | 雅菲克王国的公主、军队指挥官，与士兵们存在上下级关系，与霍尔姆家族成员可能存在合作关系。与古邪尘存在合作关系，与瑾、古邪尘等人共同对抗旱魃\n地球联邦 | 组织所在地，与罗曼人进行合作与冲突，与霍尔挲姆家族有合作关系，被用作逼迫教皇国和诸神联邦拼命的发展地面军队的场所\n天堂星 | 故事发生的星球，古邪尘在这里制造了一个山谷，并设置了风雨雷电大阵",
        "content": "第95部分：在地球上，地球联邦注意到三条经过改造的超级母舰，引发了对战争和军事力量的讨论。为了应对可能发生的战争，各方达成协议，允许古邪尘组建一个名为地球联邦物资回收利用中心的海盗团，挂靠在联邦军部后勤部名下。这个海盗团将与罗马人和其他星盟文明对抗，以短期提升国家力量和增强国家军力。在与星盟的接触中，古邪尘通过神识艰难地扫描周围环境，而芙雅冥则成功完成了对天堂星的扫描并提供了一份高效的防御系统设计图。这个系统需要在地球联邦花费一百年的时间来完成，但由于古邪尘的捐赠和芙雅冥的先进技术资料，基础建设可在一年内完成，后续武器装备将在一年半内装备到位，形成一个完整的防空网络。天堂星将升级为一支强大的防御力量，能够抵挡一百条罗曼超级母舰的攻击并予以摧毁。地球联邦决定将一百条超级母舰的火炮拆卸并安装在天堂星上，这将需要大量的时间和资源。在介绍完关于十三连星和天堂星的总体规划后，一群人在天堂星远征军部的一个基地降落。联邦军部的高级文职将领成功夺回了天堂星远征军的指挥权，并带来了大量的直属联邦军部特战部队。在毒狼等人的带领下，古邪尘、芙雅冥等人抵达基地，但军乐队和远征军将领们却面无表情，显得有些不安。",
        "summary": "在地球上，为应对可能的战争，地球联邦同意允许古邪尘组建一个名为地球联邦物资回收利用中心的海盗团，挂靠在联邦军部后勤部名下。这个海盗团将与罗马人和其他星盟文明对抗，以短期提升国家力量和增强国家军力。在与星盟的接触中，古邪尘和芙雅冥分别提供了关键技术支持和设计图，使得天堂星能迅速升级为一个强大的防御力量。地球联邦决定将一百条超级母舰的火炮拆卸并安装在天堂星上，这需要大量时间和资源。一群人在天堂星远征军部的一个基地降落，联邦军部的高级文职将领成功夺回了天堂星远征军的指挥权，并带来了大量的直属联邦军部特战部队。",
        "characters_in_summary": [
            "古邪尘",
            "芙雅冥",
            "高级文职将领",
            "地球联邦",
            "物资回收利用中心",
            "罗马人",
            "星盟文明",
            "天堂星"
        ]
    },
    {
        "id": 21,
        "source": [
            95,
            96,
            97
        ],
        "pre_entity_info": "波尔波特 | 罗曼贵族，霍尔学姆家族的一员，与杜卡特存在竞争关系。在冥王星战役中取得巨大胜利，带回无色克里斯托晶球和高阶晶球。对杜卡特和莉莉的二次融合感到愤怒，试图通过手段解决他们。在火星上与侍女发生性行为，计划通过得到莉莉来增强自己在家族的地位。是末日守护大队的领导者\n古邪尘 | 昆仑派弟子，尸帝的弟子古邬尘的师弟，与尸帝存在师徒关系，地球联邦军部特派军事联络员，哈德沃防务公司的股东之一，与芙雅冥存在合作关系，共同对抗旱魃\n小肖 | 地球联邦军部军官，与古邪尘、毒狼等人一起执行任务\n地球联邦 | 组织所在地，与罗曼人进行合作与冲突，与霍尔挲姆家族有合作关系，被用作逼迫教皇国和诸神联邦拼命的发展地面军队的场所\n天堂星 | 天堂星远征军的驻地",
        "content": "第96部分：各族男女共同庆祝一个节日，其中罗曼骑士受到各年龄层女性的喜爱，而罗曼男女则在宫殿的隐秘角落秘密相会。南克特国王在众贵妇的陪伴下与罗曼贵妇们的丈夫们共同欢庆。波尔波特的母亲成为宴会上最引人注目的女性之一。波尔波特在与两名灵族少女互动时被提醒关注罗曼第一王国的国务，特别是在战舰维修和船员训练方面。他对母亲的虚伪和肤浅表示不满，并在发现地球联邦的三艘母舰靠近时决定与之会面。波尔波特与地球联邦的外交部长古邪尘会面，尽管他们之间有矛盾，但现在认为这些冲突并不重要。古邪尘表示支持他的兄弟杜卡特，并表示愿意考虑与波尔波特进行生意往来。为了庆祝重逢，古邪尘和瞤华特制了一坛美酒，但其中含有会导致性别改变的毒素。波尔波特使用圣光系魔法进行检测，发现酒中并无毒素，并提出用五十条超级母舰换取其他战舰的交易。\n第97部分：古邪尘接受任务解救被压迫的罗曼人，并与波尔波特达成用科技资料交换的协议。古邪尘与波尔波特进行交易，帮助她在九个月内转变为女性，以换取五十条超级母舰。副官小肖成功地将后门程序发送到波尔波特所属的十条母舰中，计划用于加强天堂星的防御系统。古邪尘与安德烈教皇在教廷国控制的十三连星第一星见面，与前任地球联邦议会主席让乔安重逢。古邪尘威胁教皇国不同意联合防御条款将导致国家灭亡。安德烈为了解决问题并向教廷道歉，请求古邬尘帮助。古邬尘威胁教廷高层，要求他们尊重古玉如。古邬尘前往大教堂解决问题。古邪尘对诸神联邦的不满表现在他的言行上，决定出访两国。在旅途中，古邪尘发现波比比因修为问题而耽搁了事情，但仍继续前行。两股势力因权力争夺发生冲突。安德烈和波比比在面对强大敌人时，决定暂时联手。1古邪尘拒绝帮助诸神联邦和教廷联防罗曼人，导致双方高层精神受到重创。1古邬尘与阚华、赛壬等人品茶，讨论攻破教皇国的计划。1教皇国高层面临古邬尘的质问感到恐慌，而安德烈在吸收茨特遗产后也无法承担十条母舰的开销。1诸神联盟和地球联邦之间的经济差距加剧了双方关系紧张，甚至引发冲突。1黑杰克被任命为诸神联邦的首席财政官，引发古邪尘的质疑。1教廷和诸神联盟的高层们在古邪尘面前发生惊人变化，包围他展开攻击。1教廷高层和信徒们通过信仰之力切断了太阳中的日饵，形成了一条巨大的火龙。1安德烈在圣焱中重生，达到地仙级别。古邪尘警告古玉如不要妄动心思。1黑杰克和波比比面对诸神联盟的威胁，决定寻找新的生活。20. 尸帝带领地仙级变态、虚境存在等强大的势力，准备与道盟抗衡。2为了和平，古邪尘提出联合防御计划，与教皇国和诸神联盟达成交易，共同抵抗罗曼人的威胁。\n第98部分：波尔波特面临着通讯光缆破坏、挖掘机摧毁和地下河挖通等问题。为解决这一问题，他期待古邪尘带回罗曼骑士团。同时，波尔波特试图利用缺乏智商的仆族战士完成基础建设。在解决一系列问题后，波尔波特开始关注家族权力分配和国家地位。他与兄弟们讨论了家族未来和政治作为，并提议让他们负责王国基础建设部的监事工作。此外，波尔波特对罗曼女人的肤浅表示不屑，认为她们的儿子无法与自己竞争。波尔波特与兄弟们共同面对末日守护骑士的消失和黑丄索金的懦弱行为。",
        "summary": "波尔波特注意到罗曼骑士的受欢迎程度以及他们在宫廷中的秘密聚会。在与其他种族互动时，波尔波特被提醒关注罗曼第一王国的国务，特别是战舰维修和船员训练。他与地球联邦的外交部长古邪尘会面，达成了用科技资料交换的协议。古邪尘帮助波尔波特在九个月内转变为女性，并以五十条超级母舰作为交换。在这个过程中，副官小肖成功地将后门程序发送到波尔波特所属的十条母舰中，以加强天堂星的防御系统。古邪尘还与前任地球联邦议会主席让乔安重逢，并对教皇国表示威胁。波尔波特面临诸多问题，包括通讯光缆破坏、挖掘机摧毁和地下河挖通等。为了解决这些问题，他期待古邪尘带回罗曼骑士团。",
        "characters_in_summary": [
            "波尔波特",
            "罗曼骑士",
            "古邪尘",
            "小肖",
            "地球联邦",
            "九个月",
            "五十条超级母舰",
            "天堂星",
            "教皇国"
        ]
    },
    {
        "id": 22,
        "source": [
            98,
            99,
            100,
            101
        ],
        "pre_entity_info": "古邪尘 | 地球联邦军部特派军事人员，与波尔波特存在合作关系，共同对抗旱魃\n古绝尘 | 亚洲道盟成员，队友（摩河、般若、摩诃），寻找丹诀，大力神一号的研发参与者，与毒狼有业务往来和政治合作关系，办公室被乌瑞亚破坏，参与击落走私飞船任务\n安德烈 | 教廷人士，试图与古邪尘协商解决问题，可能与波比比存在敌对关系，受到太阳的力量增强实力\n波比比 | 未知身份，可能与安德烈存在敌对关系，未知目的\n地球联邦 | 组织所在地，与罗曼人进行合作与冲突，与霍尔挲姆家族有合作关系，被用作逼迫教皇国和诸神联邦拼命的发展地面军队的场所\n杜卡特 | 地球联邦军部工程师，与小肖共同改造超级母舰，与波尔波特存在敌对关系\n尸帝 | 与古邪尘存在敌对关系，身份未知\n昆仑 | 昆仑派的所在地",
        "content": "第99部分：古邪尘试图夺取遗产，但受到古绝尘及其团队的阻挠。古绝尘成为教皇国军备大权负责人，而古邪尘被迫离开。随后，两人展开较量，证明自己是最优秀的家族继承人。古邪尘与地球联邦外交部长安德烈和教皇国波比比达成协议，租用母舰和太空舰队。古邪尘带来三千万精锐士兵，承诺他们的死亡有价值。安德烈和波比比送给古邪尘珍贵矿产、宝石和钞票等礼物。古邪尘在诸神联盟和教皇国欢迎下收取礼物，引发安德烈和波比比的不满。古邪尘用幽默方式回击他们。古邪尘利用太阳风暴能量凝聚出具有毁灭性力量的紫霄神雷。\n第100部分：古邪尘成功收回了金甲傀儡并命令杜卡特启动战舰逃离，以避开太阳风暴对十三连星星域的影响。然而，他们在星球表面的行动受到限制，因为罗曼第二王国的定位和导航系统失效。与此同时，雷武王国正在全力生产生化药剂以抓捕奴隶，而古邪尘成功生产了两百万吨药剂。在母舰靠近第九行星时，他们遭遇了古邪尘留下的荡魔天雷大阵，导致其他文明的外太空卫星和战舰受损。在太阳风暴爆发前，防务司令杜卡特减少了十三连星星域的防御，导致部分损失。这暴露了地球联邦与太阳风暴的关系，使得十三连星陷入混乱。古邪尘利用冬眠药剂使罗曼第二王国的首都第九行星的居民进入休眠状态，随后指挥哈德沃佣兵们进行洗劫。在这个过程中，他们发现了对地球联邦有价值的工程机械，并将其带回。古邪尘带领鹏华等人来到第九行星掠夺罗曼人的资源，在这个过程中，他们发现了对地球联邦有价值的工程机械，并将其带回。\n第101部分：古邬尘与杜卡特等人联手对抗羽生者的故事。羽生者寻求新的战斗方法，利用道法与科技的结合增强实力。古邬尘与羽生者展开激战后逃脱，并与波尔波特达成交易，获取大量科研资料以提高地球联邦和教皇国的科技水平。古邬尘在与联邦科学院的冲突中取得胜利，强调知识不应被垄断。他还讲述了阚华师兄的奇遇故事，阚华意外得到上古精血并掌握操纵太阳真火的能力。尸帝对杜卡特和莉莉的表现表示关注，并在他们的支持下击败了一个指责杜卡特的年轻上校。古邪尘在修道界的地位得到提升，身边出现更多变化。他与白水真人讨论如何分配从古邪尘那里获得的利益，同时与其他正派人物交换仙器，试图将昆仑和终南山两大门派纳入联盟。在天堂星发生变化的时期，古邪尘负责指挥人类迁移，成功逃离危险地方。\n第102部分：在两个星球的防线崩溃后，联邦军与狼族战士展开激战。狼族战士企图捕捉联邦军士兵的雌性并在交易市场出售或享用。古邪尘为复仇，与七大氏族的将领及黑暗诸神信徒展开战斗，成功摧毁狼人将领的真灵并将其力量注入黑杰克体内，使他被控信奉黑暗诸神的人类。黑杰克随后掌控了整个诸神联邦。",
        "summary": "古邪尘与古绝尘争夺家族遗产，古邪尘成功获得遗产并与地球联邦外交部长安德烈和教皇国波比比达成协议。古邪尘利用太阳风暴能量凝聚出具有毁灭性力量的紫霄神雷，成功收回金甲傀儡并命令杜卡特启动战舰逃离太阳风暴影响。然而，舰队在一颗神秘植物孢子的攻击下遭受重创。古邪尘与其他正道人物交换仙器，拉拢昆仑和终南山两大门派。在这个过程中，肖家与尸帝等人发生冲突，但达成和解。",
        "characters_in_summary": [
            "古邪尘",
            "古绝尘",
            "安德烈",
            "波比比",
            "杜卡特",
            "肖家",
            "尸帝",
            "昆仑",
            "终南山"
        ]
    },
    {
        "id": 23,
        "source": [
            102,
            103,
            104,
            105
        ],
        "pre_entity_info": "古邪尘 | 哈德沃防务公司的投资者，从事军事相关业务，与般若可能存在合作关系，对抗敌人；通过北斗第一星君贪狼杀法提升黑杰克实力\n地球联邦 | 人类居住的星球，受到狼人战士的全面攻击\n地球 | 人类居住的星球，受到狼人战士的全面攻击\n九幽道 | 道教门派，与昆仑道宗、尸帝等有联系，遭受道盟弟子袭击\n螺旋星域 | 一个星域，位于极偏远处，波鲁金、雅克金兄弟俩在此地带领其他家族年轻子弟和士兵\n雷武王国 | 南克特的国家，顶级贵族为神武公爵\n怒炎公爵 | 雷武王国反征服军的首领，试图寻求古邬尘的支持，以实现其成为雷武王国新国王的目标\n波路波鲁 | 古邬尘的忠实追随者，可能担任使者或翻译官的角色\n雅菲克王国 | 芙雅所在的王国，她与霍尔姆家族成员可能存在合作关系，与叛军士兵进行战斗\n芙雅冥 | 与古邪尘存在合作关系，共同对抗旱魃\n霍姆 | 地球联邦军的成员之一，古邪尘的师兄，与阚华、令狐一起打麻将，与古邪尘存在敌对关系\n令狐 | 可能与古邪尘为同门关系，身份未知。\n罗曼人 | 与地球联邦进行合作与冲突的外星人种族，位于罗曼星域，与地球联邦、教皇国和诸神联盟存在冲突，可能与南克特存在敌对关系（根据南克特是罗曼人的国王推断）",
        "content": "第103部分：一群虚境宗师为寻找传说中的第十二行星而展开探险，期间发现遗迹、骸骨和诡异法力波动的山洞。他们分为小组探险并互相帮助，过程中遇到不同势力的强者。昆仑和终南两派的掌教与其他势力争夺九幽道藏宝图，引发激烈战斗。在地球消失后被黑洞取代后，各方势力在天堂星的新都城中发生冲突。地球联邦、黑暗教廷和光明教廷的太空舰队将进行实战演习，罗曼人与地球联邦发生战争。古邪尘为消除潜在威胁，与罗曼人展开战斗。\n第104部分：地球联邦在寻找具有特定血统和背景的人选过程中，选拔一批古华国血统的青少年前往星盟建立新国度。同时，九幽道、昆仑山、终南山三派的修道者也在为寻找新的繁衍地进行准备。在这个过程中，一个叫国华的人负责采集和保存人类的胚胎和基因物质，以实现创建一个拥有帅哥美女国家的目标。联邦卫生部开展全民免费体检运动，挑选俊男美女的精子和卵子，并大规模生产各种生化培养舱。古邪尘率领庞大舰队离开天堂星，开始未知征程。\n第105部分：在地球上，克隆士兵和虫人士兵被训练并投入战场，古邪尘修复金甲傀儡并达到天仙境界。他在螺旋星域攻击雷武王国王室的舰队并成功消灭。怒炎公爵带领叛军击败雷武王国王室，波路波鲁通过贿赂使雷武王国陷入混乱。古邪尘来到此地寻找并杀死导致地球母星被摧毁的人。雅菲克王国的贵族勾结外部势力企图推翻芙雅冥，霍姆、令狐等人平定内乱并击败外部势力。各国首脑齐聚雅菲克王国商讨处理雷武王国内乱的问题。古邪尘在雅菲克王国与芙雅冥讨论婚姻问题，雅菲克王国成功合并为星盟中的强大势力。古邪尘独自离开，前往一颗盛产白玉芝的星球，那里他的弟子杜卡特遇到了修道者的麻烦。\n第106部分：罗瞩魔星的灵魂与尸帝等三位后天蝼蚁相遇，揭示了天庭战争的过去和未来。同时，衔芝世家在修道界的困境与挑战中被古邪尘控制，后者发现了一部重要的功法——衔芝青灵诀，揭示了昊天塔、太阴玄珠和昆仑正统的线索。来自两个王国的贵族们庆祝传统节日时，罗曼人大祭司揭示了一个关于即将面临的敌人的预言，并表示需要与地球人结盟。",
        "summary": "一群虚境宗师为寻找传说中的第十二行星展开探险，期间发现遗迹、骸骨和诡异法力波动的山洞。昆仑和终南两派与其他势力争夺九幽道藏宝图，引发战斗。地球消失后被黑洞取代，各方势力在新都城中发生冲突。地球联邦、黑暗教廷和光明教廷进行实战演习，罗曼人与地球联邦发生战争。古邪尘消除潜在威胁，与罗曼人展开战斗。地球联邦选拔古华国血统的青少年前往星盟建立新国度。九幽道、昆仑山、终南山三派为寻找新的繁衍地进行准备。国华负责采集和保存人类胚胎和基因物质，以实现创建帅哥美女国家的目标。联邦卫生部开展全民免费体检运动，大规模生产生化培养舱。古邪尘率领庞大舰队离开天堂星，开始未知征程。地球上，克隆士兵和虫人士兵被训练并投入战场，古邪尘修复金甲傀儡并达到天仙境界。古邪尘在螺旋星域攻击雷武王国王室的舰队并成功消灭。怒炎公爵带领叛军击败雷武王国王室，波路波鲁通过贿赂使雷武王国陷入混乱。古邪尘找到导致地球母星被摧毁的人并将其杀死。雅菲克王国的贵族勾结外部势力企图推翻芙雅冥，霍姆、令狐等人平定内乱并击败外部势力。各国首脑齐聚雅菲克王国商讨处理雷武王国内乱的问题。古邪尘与芙雅冥讨论婚姻问题，雅菲克王国成功合并为星盟中的强大势力。古邪尘独自离开，前往一颗盛产白玉芝的星球。罗瞩魔星的灵魂与尸帝等三位后天蝼蚁相遇，揭示了天庭战争的过去和未来。古邪尘发现重要功法——衔芝青灵诀，揭示了昊天塔、太阴玄珠和昆仑正统的线索。",
        "characters_in_summary": [
            "古邪尘",
            "罗曼人",
            "地球联邦",
            "昆仑山",
            "终南山",
            "九幽道",
            "昆仑",
            "终南",
            "地球",
            "新都城",
            "光明教廷",
            "黑暗教廷",
            "昆仑正统",
            "昊天塔",
            "太阴玄珠",
            "星盟",
            "天堂星",
            "螺旋星域",
            "雷武王国",
            "怒炎公爵",
            "波路波鲁",
            "雅菲克王国",
            "芙雅冥",
            "霍姆",
            "令狐"
        ]
    },
    {
        "id": 24,
        "source": [
            106,
            107,
            108,
            109,
            110,
            111,
            112
        ],
        "pre_entity_info": "雅菲克帝国 | 海利斯提供希斯帝国和雅菲克帝国联合组成干涉军的消息\n古邪尘 | 九幽道的弟子，与华可能存在敌对关系；哈德沃防务公司的投资者，从事军事相关业务，与般若可能存在合作关系，对抗敌人；通过北斗第一星君贪狼杀法提升黑杰克实力；操控金甲傀儡攻击敌人；尝试修复受损的金甲傀儡，但需金仙级修为。与太阳真神存在某种联系，共同创造出了火乌鸦。与霍姆存在敌对关系，与芙雅、芙雅冥存在合作关系。\n海利斯 | 希斯皇室成员，与古邪尘可能存在敌对关系，被木道人抛弃，失去权力和地位，生活贫困\n紫云道人 | 极星帝国皇室供奉，兼帝**事情报局副局长",
        "content": "第107部分：汉斯商会的老板试图让沃尔联邦成为希斯帝国的附庸，但遭到拒绝。沃尔联邦的公民大量移民到雅菲克帝国，导致沃尔星上的沃尔星人在短时间内消失。古邪尘与帝国皇子海利斯结盟，共同对抗企图篡夺皇位的敌人。古邪尘成功帮助海利斯巩固皇位，并与雅菲克帝国达成同盟关系。在这个过程中，古邪尘不断提升自己的实力，成功打破通往第二重天大明玉完天的枷锁。\n第108部分：在希斯帝国与七国联军的战役中，希斯和雅菲克舰队取得胜利，俘虏大量敌军。同时，古邪尘利用五位散仙的长发制作法器，引发七大散仙的愤怒。在圣訇因战堡内，古邪尘与紫云道人展开激战，成功击败他们并吸收元灵之气。古邪尘继续寻找安全空间跳跃点前往希斯帝国，途中在极星帝国的塔罗冉星域引发警报后成功逃脱。他们在汰尔索姆星域计划摧毁该星球，以报复极星帝国杀害的六十亿同胞。\n第109部分：贵族们观看一场血腥的厮杀，其中两千名彪形大汉分为两派进行冷兵器战斗。这些大汉来自同一种族，皮肤白皙并有黑色花纹。他们在严寒天气中展现出五星级以上实力，近百人拥有六星级尊者的力量。一名六星级尊者被箭矢射中，后被急救机器人复活。战斗结束后，一名大汉被赦免奴隶身份，加入帝国军队。古邪尘作为一个神秘特工，摧毁庄园主人和保镖队伍，展示强大实力。故事中，沃尔索姆星域遭受严重破坏，行星被摧毁，太阳风暴引发恐慌。木道人作为六星元帅，封锁星域并打击豪门贵族。\n第110部分：鹏华通过吞噬他人的精气成功晋升为虚境修为，并对天道产生质疑。谨为学习正统玄功，避免家族版本的危险，来到多尔特罗家族。极星帝国受敌入侵，公民被控制，引发天劫。古邪尘等人布置特大核弹破坏星球，被魇舞阿修罗监视。魇舞阿修罗寻求古邪尘加入圣教，被拒绝后引发灾难。古邪尘成为太阴空间生命始祖，为补充能量扰乱空间潮汐，击败众多修道者。木道人提出条件交换，古邪尘拒绝并与之展开激战。\n第111部分：前皇帝塔尔塔希斯被流放后，试图与帝国重要人物海利斯联系，要求恢复皇位。塔尔塔希斯通过神秘黑晶石戒指与海利斯对话，展示戒指的力量，成功抵挡攻击。塔尔塔希斯结识三位年轻的多恩菲哇雅菲克切尔多后代，了解血裔之戒和宗老会。塔尔塔希斯选择在一万年内积攒功勋点，以期度过天仙劫成为行星级高手。古邪尘试图保护净土，发现夫雅冥有麻烦，委托旱魃去帮忙。杜卡特带回六星级文明科技资料，古邪尘建议地球联邦做好战争准备，并将古华国后裔秘密转移。数千个探测器发现沃尔索姆星域全毁，总督失踪，古邪尘成为首要目标。古邪尘拥有真磁两仪分光剑，预计三年内能抵达星光域。古邪尘借助木道人身上的太阴之气作为指引，通过星宇大挪移快速移动。古邪尘被炎龙帝国的皇帝赤龙·烈焰邀请来到死星，掌握死星的内部构造和阵法。1古邪尘与赤龙相识，双方交换了信息和名号。赤龙向古邪尘倾诉许多关于他的生活和家庭的事情，邀请他加入帝国。1古邪尘因为昊天塔第一层的修复完成而接受了赤龙的邀请，将在一年后帮助他夺取一种神秘生物的生命精元来重铸自己的肉身。\n第112部分：金丹期修士古邪尘为了提升实力，寻找鸿蒙灵气进行艰苦修炼。他在修炼过程中，与贵族瓦基里斯相识，共同解决纷争。古邪尘还帮助十位上古仙人恢复修为，并在前往星光九号星球的过程中，与朵芙娜相识。在这个世界中，两大修道门派昆仑和终南各自拥有36个道场，收录了大量弟子。古邪尘面临来自两大门派的威胁，以及在星光域执行任务时受到的严密监视。在一次奴隶交易中，古邪尘注意到一些被贩卖的少女和牛头人战士，他对这些稀有且强大的生物表示同情，并决定购买他们以阻止他们的剥削。古邪尘的目标是利用这些牛头人摧毁极星帝国。在这个过程中，他发现了一些关于牛头人祖先的秘密，并成功地激发了他们内心的信仰。古邪尘成功摧毁了极星帝国，成为了一位传奇人物。\n第113部分：古邪尘破坏了多尔特罗家族的基地，引发一系列冲突。他成功抵挡上天雷电攻击，击败多尔特罗家族弟子。然而，这个过程导致了地球塌陷成黑洞，数千名子弟被冻成玄冰。在与木道人的激战中，古邪尘身受重伤，但在恢复后，他继续寻找并击败了梅琳及其手下，展示了强大的实力。在这个过程中，他不断地面对各种危险和挑战，努力保护他所珍视的一切。",
        "summary": "在沃尔索姆星域，汉斯商会试图使沃尔联邦成为希斯帝国的附庸，但失败。这导致沃尔联邦公民大量移民至雅菲克帝国，削弱了沃尔星的势力。古邪尘与帝国皇子海利斯结盟，共同对抗篡位者。在经历一系列冒险和战斗后，古邪尘成功帮助海利斯巩固皇位，并与雅菲克帝国建立同盟。在这个过程中，古邪尘不断提升实力，打破通往第二重天大明玉完天的枷锁。在与其他国家的战斗中，古邪尘引发五大散仙的愤怒，并与紫云道人展开激战，成功击败并吸收其元灵之气。随后，古邪尘继续在太空探险，寻找安全空间跳跃点，途中引发警报后成功逃脱。他们在汰尔索姆星域计划摧毁该星球，以报复极星帝国杀害的六十亿同胞。",
        "characters_in_summary": [
            "汉斯商会",
            "沃尔联邦",
            "希斯帝国",
            "雅菲克帝国",
            "古邪尘",
            "海利斯",
            "帝国皇子",
            "五大散仙",
            "紫云道人"
        ]
    },
    {
        "id": 25,
        "source": [
            113,
            114,
            115,
            116
        ],
        "pre_entity_info": "木道人 | 未知身份，与梅琳对抗，可能受到梅琳的控制。\n天尸尊者 | 九幽道弟子，执掌九幽一脉，与古邪尘存在敌对关系。\n梅琳 | 未知身份，可能与古邪尘对抗，控制3号人物，与太阳真神存在某种联系，与芙雅、芙雅冥存在合作关系，对抗敌人。可能是极星帝国的皇后。与永恒星光存在敌对关系。与太阳真神存在某种联系，与芙雅、芙雅冥存在合作关系，对抗敌人。可能是极星帝国的皇后。\n紫狼神 | 狼人族的新神灵，与狼人大军有紧密联系，共同争夺财富和奴隶\n古邪尘 | 九幽道弟子，与华、霍姆、太阳真神等存在合作关系，对抗敌人。使用昊天镜作为法宝，与永恒星光存在敌对关系。在面对阿修罗，维京的攻击时，选择逃跑。\n罗曼人 | 与地球联邦进行合作与冲突的外星人种族，位于罗曼星域，与地球联邦、教皇国和诸神联盟存在冲突，可能与南克特存在敌对关系。",
        "content": "第114部分：双方在短短一盏茶时间内伤亡过半。这场战斗源于一张神秘的阵图“万仙阵”，引发了木道人和天尸尊者的冲突。木道人展现天仙二品修为，令梅琳惊讶。永恒.星光对魇舞.阿修罗施以剧痛，而天尸尊者和木道人的战斗导致了附近十万修士的死亡。梅琳和天尸尊者联手对抗木道人，但在争吵中，梅琳透露了永恒.星光功法的纰漏，并计划利用万仙阵来对付木道人和永恒.星光。战斗导致整个星光一号星发生剧烈震动，大地开裂，岩浆和烈火喷发。永恒.星光成为二十六个六星级文明中第一个突破到清明何童天的皇帝，控制其他豪门贵族巩固势力。他与梅琳和木道人的冲突导致双方两败俱伤。\n第115部分：摄影师古邪尘试图解救被囚禁的牛头人奴隶，带领他们返回祖先居住地并建立基地。过程中，古邪尘揭示了牛头人族在另一个宇宙的生活，激发了他们的复仇决心。血角提出利用异族人的财富，但古邪尘展示星盟六星级文明的强大战斗力，使牛头人们陷入沉默。血角决定参加三天后的星域大总长聚会，期间古邪尘因外貌和魅力吸引大量牛头人美女注意。紫狼神拥有强大的力量，可以抵抗金仙级以下的攻击。古邪尘嫉妒紫狼神的紫色球体，试图杀死紫狼神并夺取它。然而，面对七曜摩夷天的存在，古邪尘不敢轻举妄动。黑暗生物大军集结，准备进攻极星帝国的牛血星。\n第116部分：九龙通天梯这件神奇宝物能助修行者穿越三界。木道人因抵抗黑暗生物攻击而发誓复仇，与古邪尘展开激战，导致九龙通天梯被破坏。木道人与梅琳逃至寒冰地狱，但受到重创，后被古邪尘摧毁。古邪尘担心九龙通天梯落入寒冰地狱魔头手中，沿途破坏固定式星门和跳跃点以保护它。波尔波特在两个绿色皮肤土著少女照顾下得知希斯帝国与雅菲克帝国开战，希斯得到三个六星级文明支持。波尔波特与雅扎克讨论情报收集及莉莉鸟掌控情况。古邬尘位置不明。波尔波特投入肉搏战，罗曼帝国加速制造超级战舰，采用古代超级能量晶体技术。波尔波特等找回古罗曼帝国传承，运用特殊器具生产能量晶体。罗曼人在万神殿大主祭帮助下恢复种族传承，积聚军力和人口，试图在三十年内重夺宇宙主导地位。波尔波特问雅扎克敌人是谁，但雅因记忆缺失未能回答。第十九道防线由黄金航道组成，包括固定炮台、武装卫星和天然陨星。霍姆成功击退希斯帝国进攻。雅菲克士兵在战争中迅速成长，希斯损失惨重。芙雅冥在星云中部署狙击，带领克隆人士兵、虫人士兵和罗曼超级母舰与联军展开激战。尽管联军不断冲击，但无法接近炮台。零兄弟三人对当前局势担忧，担心防线会摧毁联合舰队。罗曼人在偏远星域积累军力和人口，通过上古药剂配方秘密炼制增强生育能力药剂，加速族群增长。罗曼人在找到传承和恐怖技术后开始扩张势力。波尔波特问雅扎克敌人是谁，但雅因记忆缺失未能回答。\n第117部分：鹏华和古邪尘是好友，鹏华在月圆之夜觉醒强大力量，成为天道保护身边的人。他们的世界因时空扭曲，需要达到金仙水平才能顺利飞升。古邪尘对俘虏的三兄弟和塔尔塔产生兴趣，将他们交给海利斯处理。鹏华和古邪尘在星盟谨慎行事，寻求壮大自己势力。古邬尘和古邪尘两兄弟因觊觎女人引发家族冲突，古邪尘和零计划封锁黄金航道等重要航道，为自己争取十年发展时间。",
        "summary": "多个角色之间的冲突和斗争。神秘阵图“万仙阵”引发了木道人和天尸尊者的冲突，双方在短短一盏茶时间内伤亡过半。永恒.星光成为二十六个六星级文明中第一个突破到清明何童天的皇帝，但与木道人和梅琳的冲突导致双方两败俱伤。摄影师古邪尘试图解救被囚禁的牛头人奴隶，揭示了他们另一个宇宙的生活，激发了复仇决心。紫狼神拥有强大的力量，但古邪尘嫉妒其紫色球体，试图杀死紫狼神。黑暗生物大军集结，准备进攻极星帝国的牛血星，引发一系列战斗和破坏。各方势力在两败俱伤中结束战斗。",
        "characters_in_summary": [
            "木道人",
            "天尸尊者",
            "永恒·星光",
            "梅琳",
            "摄影师古邪尘",
            "牛头人奴隶",
            "紫狼神",
            "黑暗生物大军"
        ]
    },
    {
        "id": 26,
        "source": [
            117,
            118,
            119,
            120
        ],
        "pre_entity_info": "古邪尘 | 尸帝的弟子，古邬尘的师兄，与古邬尘存在师徒关系，与古邬尘在战斗中相互攻击，实力相当，与芙雅冥、霍姆存在合作关系，共同对抗敌人，被鹏华激怒，暴露三尸分神之法\n炙 | 多恩家族的私生子，狼群首领，拥有一定的血脉天赋，但不被多恩家族认可，在大丽花城足以横着走\n多恩 | 多恩家族的私生子，狼群首领，拥有一定的血脉天赋，但不被多恩家族认可，在大丽花城足以横着走\n鹏华 | 鹏华鬼，鹏华鬼的师弟，与小肖存在联系，与古邪尘有过交情，修炼三尸分神之法，达到太皇皇曾天境界，挑衅天道\n欲魔女 | 未知身份，可能与古邪尘等人有关系",
        "content": "第118部分：一支商队护送精锐情报人员前往星盟核心星域达维尔姆斯，途中遭遇黑衣人袭击使馆事件。商队首领古邪尘与团队成员在达维尔姆斯卷入一系列冒险，帮助蜜儿公主复国。他们在观察人造卫星时讨论爱情、天仙大业和人生意义，并在战斗中收集雅维儿帝国情报。古邪尘与炙.多恩联手对抗狼群，成功捕获一名年轻成员。星盟总部召开会议，讨论神晶分配问题，古邪尘慷慨投入引发众怒。古邪尘成功夺得所有投注，导致二十五个六星级文明的军力衰落至历史最低点。\n第119部分：在前往雅维儿帝国使馆的路上，古邪尘和鹏华偶遇一位神秘少女，她拥有强大的神秘力量。经过一番激战，他们发现她来自欲魔一族，试图抓住她以了解她的来历。在调查过程中，古邪尘和鹏华揭示杜卡特的命运和螺旋星域的秘密，并在金字塔大会场与炎龙帝国达成协议。古邪尘在与法祖家族的冲突中展示强大实力，击败欲魔女的追求者。然而，欲魔女的身份仍不明朗，法祖家族的高手正试图接近她。\n第120部分：主角古邪尘与国华与邪恶的欲魔女展开了一场激战，成功阻止了她提升法力。然而，欲魔女在关键时刻逃跑并被国华击杀，但仍导致数百名重要人物死亡。一名神秘黑影出现，声称要捉拿欲魔女，使局面更加复杂。故事中，主角们经历了十方地狱的世界，见证了各种神魔的生活方式，并与欲魔女娇魅儿结盟或对抗。他们遇到了许多宝物和法术，如玄元控水旗、星光剑、九品金莲台等，这些宝物在战斗中起到了关键作用。此外，还描述了一些激烈的战斗场面，如与大阵中的僵尸较量等。古邪尘和他的队伍成功击败了三大龙星使，揭示了星盟内部的叛徒。\n第121部分：美丽妇人女娲创造了人类世界，并通过精血和黄土壤让人类拥有元婴期修为。随着时间的推移，人类过上幸福生活，而两位强大修炼者赛壬和阿瑞迪雅在珠穆朗玛峰展示实力。女娲出现，告知地球面临毁灭，她拯救了地球并赐予他们神奇宝物和能力。女娲将命格之尺和万灵之幡赠予赛壬和阿瑞迪雅，并教导他们如何运用这些力量。女娲还将息壤融入他们身体，增强力量和不朽身躯。女娲在教导过程中提醒他们关注地球安全，防止敌人侵犯。女娲将地球送回原来空间，关心人类和妖灵的繁衍以保传承。女娲消耗大量法力进入沉睡，暂时无法现身。古邪尘在看三件神秘异宝时，因过去恩怨困惑，决定毁掉它们。此举引来太阴玄珠和太阳玄珠，古邪尘成功破坏异宝并获得宝珠，提升实力。他发现昊天塔得到先天五行滋养，修复裂痕并提升实力，还找到玄黄不灭体进阶功法包括霸道神通“苍生印”。",
        "summary": "商队首领古邪尘带领团队在星盟核心星域达维尔姆斯的一系列冒险。他们在旅途中帮助蜜儿公主复国，并在观察人造卫星时讨论爱情、天仙大业和人生意义。古邪尘与团队成员在战斗中收集雅维儿帝国情报，还与炙.多恩联手对抗狼群，成功捕获一名年轻成员。在故事的发展中，古邪尘展示了强大的实力，击败了欲魔女的追求者，但欲魔女的身份仍然不明朗。他们还经历了十方地狱的世界，见证了各种神魔的生活方式，并与欲魔女结盟或对抗。在调查过程中，古邪尘和鹏华揭示了杜卡特的命运和螺旋星域的秘密。古邪尘和他的队伍成功击败了三大龙星使，揭示了星盟内部的叛徒。在故事的结尾，古邪尘在看三件神秘异宝时，因过去恩怨困惑，决定毁掉它们。此举引来太阴玄珠和太阳玄珠，古邪尘成功破坏异宝并获得宝珠，提升实力。他发现昊天塔得到先天五行滋养，修复裂痕并提升实力，还找到玄黄不灭体进阶功法包括霸道神通“苍生印”。",
        "characters_in_summary": [
            "古邪尘",
            "鹏华",
            "蜜儿公主",
            "炙",
            "多恩",
            "欲魔女",
            "雅维儿帝国成员",
            "十方地狱的神魔",
            "三大龙星使",
            "星盟内部叛徒"
        ]
    },
    {
        "id": 27,
        "source": [
            121,
            122,
            123,
            124,
            125,
            126,
            127
        ],
        "pre_entity_info": "古邪尘 | 九幽道弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人\n杜卡特 | 未知身份，可能与古邪尘等人存在敌对关系\n罗曼战士 | 杜卡特·霍尔挲姆的部下，由罗曼家族训练\n巨灵神 | 天帝前锋，与古邪尘存在合作关系，共同对抗敌人\n地球 | 人类在地球建立的联邦国家，与罗曼人存在合作与冲突\n罗曼人 | 与地球联邦、教皇国和诸神联盟存在冲突的外星人种族。\n星盟 | 由多个六星级文明组成的联盟军队，旨在消灭古邪尘等敌人并为维京帝国铲除入侵的黑暗生物\n天堂星 | 战场，发生了多次星际战斗",
        "content": "第122部分：罗曼战士为保卫信仰和神灵而战，却受到神秘力量的阻碍。莉莉凭借上古仙器战胜罗曼战士。杜卡特在万神殿内吞噬力量，遭到罗曼大主祭的利用。罗曼母神像发出强光，引发针对罗曼人的战争。杜卡特与莉莉目睹下方的尸首，发现罗马人的精锐力量失踪。杜卡特与古邪尘交换地位，古邪尘质疑杜卡特的决定。杜卡特变身三头巨龙，古邪尘怀疑其拥有宗老会血脉。古邪尘在融合宝物过程中走火入魔，想要报复罗马人。他将元阳之根分给旱魃和瞤华，提升他们的修为。巨灵神与莫洛非展开激战，杜卡特及时赶到解救。杜卡特与巨灵神、古邪尘等人的战斗结束，莉莉被莫洛非带走。\n第123部分：艾美大公收到始祖指令，与其他星级文明联军共同进攻天堂星。在此期间，古邪尘与杜卡特展开激战，成功击败并囚禁杜卡特。地球联邦与罗曼人发生冲突，后者突然消失。古邪尘与毒狼讨论大凶之兆，决定撤回部分人力备战。在天堂星战斗中，艾美公国舰队成功攻击七个军事基地，小肖成功潜入并带走杜卡特和莉莉。地球联邦军在战斗中取得胜利，但流星族人造成大量杀伤。在摧毁死星舰时，一股极强气息预示新的挑战即将到来。\n第124部分：古邪尘遇到了一群修士和罗曼战士，双方发生冲突。古邪尘凭借强大法宝击败敌人，但他们的目标是获得星盟的高额悬赏。在战斗中，古邪尘的侍女娇魅儿用美貌和智慧吸引敌人注意力，帮助他逃脱。随后，古邪尘等人潜入星盟老巢，消除障碍，但行动被狼人发现，被迫展开追击。古邪尘在探险过程中找到传送阵，但遭到狼人及其他黑暗生物的袭击。\n第125部分：古邪尘与两名幽魅少女、一只白虎以及一群持有特殊长弓的幽魅少女展开了一场又一场的激战。在与自称不死天君的女子对决中，古邪尘虽然受伤，但激发潜能，成功收复她的真魂。他与广寒宫司仪使毛娥合作，利用太阴玄珠将幽魅少女收入太阴空间，计划让她们吸收太阴之气提升修为。在这个过程中，他还与拉斯科及其烈焰家族成员共同对抗赤红异兽和巨大的赤红骷髅怪。古邪尘成功击败绝阳骨魔，为烈焰家族解围。在整个过程中，古邪尘不断成长，修炼道法，重铸本命法宝，成为了一名强大的修道者。\n第126部分：天堂星依靠高科技装置和道家阵法抵抗星盟的攻击。神秘生物和硅基生物的入侵为防御带来挑战，两名主角姚天君和白天君分别战胜它们。同时，道士们在高峰上讨论战况，德博拉公主邀请魔趟龙艮家族的精英，并与古邪尘发生冲突。古邪尘控制德博拉后，将年轻人们囚禁，并在方圆两百公里内布下名为“周天太阴阵”的大阵。一场激烈的战斗在城堡附近的湖泊河流发生，古邪尘击败宗老会大长老。\n第127部分：星盟联军建造了二十多颗人造星体，吸引了大量商会的入驻。然而，一名身穿淡金色铠甲的青年男子和他的队伍出现在天堂星域，对他们的出现产生了未知影响。与此同时，四名战士在星球上制造了多起恶性案件，与圣堂战士哈默发生冲突。哈默死亡，四名战士受伤。随后，天使们决定投靠天主教廷，而星盟联军的死星舰出现，阻止了他们。这一事件引发了宇宙深处的恒星共振，数以万计的恒星释放出强烈的精神波动。主角古邪尘在战斗中受创，但借助替身傀儡保住了性命。他与其他伙伴与神秘黑影展开激战，成功消灭了敌人。然而，黑影与三头巨龙取得联系，要求杀死所有罗曼人寻找上古兵器。古邪尘与朋友们再次与三头巨龙展开激战，成功击败了他们。\n第128部分：歼星舰的外观、特性和来源，以及与天使军团的战斗。歼星舰由魔趟龙艮锻造，拥有强大的防御力。在战斗中，地球联邦和雅菲克帝国的精锐士兵登舰并撤离天堂星。尽管古邪尘用尽全力一击，但歼星舰仍安然无恙。古邪尘和他的同伴们成功阻止了歼星舰的攻击，保护了地球。",
        "summary": "古邪尘与杜卡特等人的冒险经历。他们为了保护信仰和神灵而战，却受到神秘力量的阻碍。在一系列的战斗中，他们击败了罗曼战士、巨灵神等敌人，但也面临着来自星盟和其他势力的挑战。他们在战斗中不断成长，成功保护了地球和天堂星。",
        "characters_in_summary": [
            "古邪尘",
            "杜卡特",
            "信仰",
            "神灵",
            "神秘力量",
            "罗曼战士",
            "巨灵神",
            "星盟",
            "地球",
            "天堂星"
        ]
    },
    {
        "id": 28,
        "source": [
            128,
            129,
            130
        ],
        "pre_entity_info": "芙雅·冥 | 冥王星的使者，与古邪尘相识并成为朋友，负责确认瑾的身份，与古邪尘存在合作关系，对抗敌人。\n雅菲克帝国 | 国家，与希斯帝国联合组成干涉军，与芙雅、古邪尘存在合作关系，共同对抗敌人。\n星盟 | 一个由多个文明组成的联盟，天堂星的信徒们在那里开始宣传天主的教义，发展新的信徒\n罗曼人 | 罗曼人分布在三大星域，致力于生产新式战舰和母神级堡垒，精神力强度提升，使用黑色晶体制造的特殊工具激发黑色光线雕刻魔纹\n古邪尘 | 九幽道弟子，与鹏华有过交情，与火乌鸦存在合作关系，共同对抗敌人；与莉莉、国华、杜卡特一同前往达维尔姆斯，控制昊天上帝的真身，成功夺舍不死天君，战斗中受伤\n天使一族 | 茨特所属的家族，与银狼氏族存在敌对关系\n芙雅冥 | 星盟总部的成员，达维尔姆斯星的公主，古邪尘的合作者，与小肖存在联系，失去了一个朋友（谨），与古邪尘共同对抗敌人",
        "content": "第129部分：在雅菲克帝国的宴会上，芙雅·冥宣布支持星盟对抗罗曼人，派遣禁卫军总司令尘上将（实为古邪尘）参战。古邪尘威胁狼群首领零·多恩等人服从命令，否则面临死亡。在战斗中，星盟众多文明舰队加入，包括二星级文明的军队。战斗惨烈，许多战舰被击毁，数百万灵魂消失。星盟联军在古邪尘的带领下包围并击败了罗曼人的基地。\n第130部分：古邪尘和芙雅冥两位主角共同面对各种挑战，包括与罗曼人的战斗和对天使一族的斗争。古邪尘在回忆与芙雅冥的过去中，两人感情深厚。为了提升力量，古邪尘帮助芙雅冥炼化了一系列强大的法宝和至宝，使她达到天仙三品。然而，平静的生活被打破，他们必须应对天堂星的大事，一位强大的上位天使哈姆莱茵带领部下争夺天堂星的归属权。古邪尘成功击败哈姆莱茵，晋升为炽天使，并被任命为力天使军团的第一副军团长。他们决定将铲除那些袭击哈坦龙因的异教徒。在一系列战斗中，星盟舰队与罗曼人的母神级堡垒展开激战，损失惨重。古邪尘和哈姆莱茵重新评估战斗策略。古邪尘成功地解决了疯癫的杜卡特，并在与莱茵哈姆和多拉的争夺中获胜。\n第131部分：在天使军团与敌人的战斗中，金仙以下的天使无法抵抗十绝阵，导致天使军团陷入苦战。智天使多拉和座天使哈姆莱茵座下的十二翼天使被擒获。杨戬和猴子等金丹期和元婴期修士击败了天使们，迫使敌人退出战舰并发动疯狂攻击。白翼级战舰和死星舰的火力对金丹期和元婴期的小天使造成致命威胁。古邪尘利用混沌钟帮助天使军团解围，瞄华则使用幽冥扇吸收天使们的力量。古邪尘展示了强大的力量，让哈姆莱茵和多拉感到震惊。他们猜测古邪尘可能是与第三权天使莫洛非有过冲突的修仙者。古邪尘表示他们留下哈姆莱茵和多拉是为了以后对付更棘手的人。古邪尘还从哈姆莱茵那里学到了一些天使一族的奥秘。他们计划在新信仰之地发展信徒。",
        "summary": "在雅菲克帝国的宴会上，芙雅·冥宣布支持星盟对抗罗曼人，派遣禁卫军总司令尘上将（实为古邪尘）参战。古邪尘在与狼群首领零·多恩等人的战斗中，带领星盟联军击败罗曼人并包围其基地。古邪尘与芙雅冥共同面对挑战，包括与天使一族的斗争。古邪尘晋升为炽天使，被任命为力天使军团第一副军团长，并与芙雅冥一起发展新信仰之地。",
        "characters_in_summary": [
            "芙雅·冥",
            "尘上将/古邪尘",
            "零·多恩",
            "天使一族",
            "雅菲克帝国",
            "星盟",
            "罗曼人基地"
        ]
    },
    {
        "id": 29,
        "source": [
            131,
            132,
            133,
            134,
            135
        ],
        "pre_entity_info": "古邪尘 | 雅菲克帝国皇帝，星盟重要成员，与杜卡特有其他关系，与芙雅冥合作，共同对抗敌人\n杨戬 | 雷武王国顶级贵族，神武公爵，与古邪尘可能存在敌对关系\n罗曼人 | 分布于三大星域，致力于生产新式战舰和母神级堡垒，精神力强度提升，使用黑色晶体制造的特殊工具激发黑色光线雕刻魔纹。他们是星盟的一部分，可能在战争中起到关键作用。",
        "content": "第132部分：强大的龙艮人乌沙利为寻找被杀害的六个孩子，与古邪尘、孙悟空、杨戬等人展开了一场惊心动魄的战斗。乌沙利拥有无敌的力量，但他更珍视孩子们的生命。在与古邪尘的战斗中，乌沙利喷出诡异黑火，导致姚天君重伤。孙悟空与乌沙利展开激战，战胜他，但并未造成太大破坏。杨戬受重伤，古邪尘在孙猴子帮助下稳住身形。古邪尘进入十绝阵，利用太阴玄珠制造太阴迷神阵助战。孙悟空变身巨大苍坝，企图钻进乌沙利口中将其降伏，却身受重伤。杨戬撤退，古邪尘试图用混沌钟阻止乌沙利。古邪尘用桂花枝和清露救回猴子和杨戬性命，他们决定用法天相地神通提升身形，全力击打乌沙利。古邪尘通过神秘咒语唤醒天蛾获得能量，提升自身实力。他篡改天蛾始祖本源意识，将公牛转化为对他有好感的天使。古邪尘在三个月内将公牛化为天使，四个月后带领大量黑暗神灵转化后的天使降临人间，引发大规模冲突。\n第133部分：罗曼人寻找失踪族人的过程中，意外获得名为波尔波特的外星生命体。他们与巨大的白龙和其他生物共存于一个彩色的空间。为了复仇，艾尔萝莉和萨格森吞食波尔波特，增强自己的力量。与此同时，天使一族与维京帝国发生冲突，后被魔趟龙艮一族袭击。乌素丽与黑暗神灵展开激战，被古邪尘阻止。古邪尘和十天君带领黑暗生物入侵维京帝都，引发混乱。\n第134部分：古邪尘和他的朋友们讨论了一种名为九转金丹的神奇丹药，希望能借此提升实力。古邪尘将剩余的金丹分送给地球上的朋友，自己吞下两粒巩固境界。为增加实力，他炼化盘古幡至宝，并在《一气三清斩尸秘篇》的帮助下成功掌控。在太阴空间研究中，他发现艾尔萝莉和萨格森的真实身份，利用轮回神木解决他们的问题以获益。天使一族始祖在游历中发现艾尔萝莉和萨格森的母体，将自己的本源和力量注入她们体内。古邪尘在修炼中发现与上古天庭神圣的联系，决定接受并与他们共存。芙雅和冥收到凯祖消息，得知维京帝国被黑暗生物突袭，星盟势力受到骚扰。为了对抗黑暗生物，凯祖召集星盟所有力量。芙雅和冥接受任务，却遇到恶劣的凯祖，他对芙雅冥一见钟情并要求她们成为后裔母体。芙雅冥愤怒地与凯祖及其后裔展开激战，虽保持不败，但面临巨大压力。古邪尘出现，帮助抵抗凯祖，将其消灭，拯救芙雅冥。\n第135部分：古邪尘和他的朋友们在面对天使一族、黑暗生物和魔越龙艮人的激烈战斗时，如何与修道者联盟的修士们周旋。在这个过程中，他们揭示了修道者联盟和星盟之间的关系秘密，并在万仙星上与两名虚境初期的修士发生冲突并轻松击败他们。古邪尘展现出了强大的实力，他的太阴烛焱能够克制住金仙十品的玉冠子。故事中，飞天遁地的神人在地球上大打出手，导致星盟国家的国力逐渐削弱，政体组织也被各个修道势力扶植的傀儡所取代。古邪尘因为实力强大，其他修道者势力不敢靠近，芙雅·冥趁机组建了一个名为雅菲克联盟的庞大组织，将数千个大小文明纳入其中。\n第136部分：玉冠子和飞星道人计划猎杀魔蹋龙艮，古邪尘跟随他们前往上古战场。途中遇到受伤的艾尔萝莉，她在尝试解救一个被幽蓝色光芒包围的人形物体。艾尔萝莉为了复活后裔，牺牲了萨格森的生命种子并耗去三分之一灵魂本源能量。她创造出的后裔萨格森依靠吞噬增强力量。古邪尘击败艾尔萝莉并获得大量先天至宝。他与波尔波特达成协议，在波尔波特的灵魂体上设置恶毒禁制。古邪尘穿越星门寻找被封印的魔蹋龙艮，玉冠子和飞星道人在与魔蹋龙艮的对峙中获胜。魔蹋龙艮指责艾尔萝莉欺骗并封印他。古邪尘原本打算帮助艾尔萝莉，后发现其已死，魔蹋龙艮对她的仇恨加深。玉冠子挑逗魔蹋龙艮，使其忽略飞星道人。飞星道人发动法术未成功，天尊使用天星爆击伤魔蹋龙艮。魔蹋龙艮从空间破洞中恢复，寻找艾尔萝莉复仇。古邪尘与朋友们遭遇魔蹋龙艮及其血裔追杀，尸帝出现击败魔蹋龙艮并救下古邪尘。",
        "summary": "强大的龙艮人乌沙利为寻找被杀害的六个孩子，与古邪尘、孙悟空、杨戬等人展开一场惊心动魄的战斗。在这场战斗中，各方势力争夺胜利，引发了一系列冲突和战斗。古邪尘通过不断修炼和提升实力，成功地解决了这个问题。",
        "characters_in_summary": [
            "古邪尘",
            "孙悟空",
            "杨戬",
            "乌沙利"
        ]
    },
    {
        "id": 30,
        "source": [
            136,
            137,
            138,
            139,
            140
        ],
        "pre_entity_info": "黑杰克 | 未知身份，可能与古邪尘有关联\n古邪尘 | 神秘修士，与杨戬结盟，学习七十二变神通，与魔躅龙艮有敌对关系，与空桑氏三兄弟交手\n地球 | 地球联邦所在地，黑暗生物与地球联邦对抗的场所\n九幽道 | 古邬尘所在的势力范围，与古邪尘存在敌对关系\n昆仑山 | 昆仑派的根据地，位于昆仑道宗\n终南山 | 位于中国陕西省，是中国道教圣地之一，终南山宗派所在地，拥有听经炉等宝物\n光明教廷 | 位于十三连星星域的宗教组织，被黑暗生物攻击后，被迫退守到第一颗星球上",
        "content": "第137部分：黑杰克与一群顶级黑暗生物讨论文明与野蛮的关系。他们在享受美食美酒的过程中，逐渐认识到自己的高贵血统。在与地球联邦人类文明的接触后，他们对战争的激情减弱，并开始学习贵族范儿。黑杰克提出金钱理论，成为黑暗帝国的财政大臣，试图通过控制黑暗生物来赚取财富。然而，故事揭示金钱并非万能，真正的变革需要符合生理和生产关系展进化的辩证思想。在罗星上空，三头魔蹋龙艮与其他黑暗生物进行战斗。古邪尘抢走魔蹋龙艮的法器，告诉他们现在是九幽道护山神兽，不再是魔蹋龙艮一脉的始祖。魔蹋龙艮被迫接受现实，与其他血裔和古邪尘飞往地球。在地球上，古邪尘与九幽道、昆仑山、终南山三派建立紧密联系。光明教廷和黑暗教廷高手也来到黑杰克的寝宫，寻求他的帮助。黑杰克与他们达成协议，共同杀死牛头人一族的大总长，以获取黄金和珠宝。魔蹋龙艮遇到贪婪的手下古邪尘和下属黑杰克，一起成立黑暗生物帝国。各路黑暗生物部族长老们齐聚一堂，讨论攻打光明教廷的问题。魔蹋龙艮的出现让黑暗生物敬畏，各大总账和族长纷纷前来表示敬意。尸帝带领僵尸释放尸气，让其他黑暗生物不安。古邪尘和尸帝展示强大气势，让其他黑暗生物惊讶。\n第138部分：天使一族与黑暗神灵展开激战，其中一部分黑暗生物和魔蹋龙艮神秘地来到地球并成立黑暗帝国。六甲子后，九天十地的神魔将下界，古邪尘为应对此开始准备。他在地球上遇到一位看似医生的先天之人，她对黑暗生物和九幽道门下的小妖进行处理。古邪尘对此表示不解，但在目睹一名女子对实验品进行残忍实验后，他决定采取行动。古邪尘与这位医生探讨了疯狂科学家尤丽丝和变态医学怪人玛利亚所研究的基因，认为其近乎量产金丹期修士。古邪尘决定利用他们的知识提升自己及身边人的力量，采用旁门左道的方法。\n第139部分：九幽道等门派的弟子将与九天十地的诸方神圣对抗。为了应对此事，他们进行了一次远航，传授道法、灵丹妙药和法器给随行弟子。经过七年航行，他们抵达一个未开化的星域，与当地智慧生物接触并传播道教文化。这些生物崇拜一个具有治愈能力和驱散恐惧的紫色光团。古邪尘等人看到众多生物痴迷地跪拜在紫色光团前，仿佛身处天堂。这里的信仰之力庞大无比，汇聚成数以万计的金色漩涡，通往神秘空间。古邪尘驾驶飞龙舟从其中一个漩涡进入，探索这个神奇空间。在那里，他们遇到了天使一族的始祖，一只巨大无比的天蛾，怀抱恒星，拥有庞大的精神念力。古邪尘提议用玄阴炼形夺元**来炼化天蛾，夺取其精气神和神通法力，化为己有。尽管众人认为他疯了，但古邪尘自信满满。古邪尘通过消灭天蛾获得了巨大的功德，增强了自身阵营的实力。\n第140部分：灵感大圣与古邪尘展开了一场激烈的战斗，双方使用了强大的法宝和神通。灵感大圣在众神面前败给华和张，决定追回失地并杀死古邪尘等人。然而，他在与杨戬、猴子等人的战斗中受创，被迫使用本命仙力。古邪尘带领团队在战斗中展现出强大实力，获胜。古邪尘面临艰难抉择，选择投靠元罗宫以避免被联合绞杀。他与大鹏鸟妖圣的冲突使他的处境变得尴尬，但成功获得强大靠山。\n第141部分：一群修士发现了邪恶势力的虐杀行为，引发众怒。灵感大圣等四名初品大罗金仙带领数万仙人追击，与主角猴子及杨戬展开激战。猴子、杨戬乘飞龙舟逃脱，古邪尘等人迅速追赶。在下界虚空中，灵感大圣等人遭遇困境，接近飞龙舟。古邪尘与灵感大圣发生冲突，将其引入太阴空间，使其受天道法则限制。灵感大圣等人被迫自毁本命法器，损失惨重。",
        "summary": "黑杰克与一群顶级黑暗生物讨论文明与野蛮的关系，并在与地球联邦人类文明的接触后，开始学习贵族范儿。黑杰克提出金钱理论，成为黑暗帝国的财政大臣，试图通过控制黑暗生物来赚取财富。然而，故事揭示金钱并非万能，真正的变革需要符合生理和生产关系展进化的辩证思想。在罗星上空，三头魔蹋龙艮与其他黑暗生物进行战斗，被古邪尘告知已是九幽道护山神兽，不再是魔蹋龙艮一脉的始祖。魔蹋龙艮被迫接受现实，与其他血裔和古邪尘飞往地球，与九幽道、昆仑山、终南山三派建立紧密联系。在地球上，古邪尘与光明教廷和黑暗教廷高手达成协议，共同杀死牛头人一族的大总长，以获取黄金和珠宝。魔蹋龙艮遇到贪婪的手下古邪尘和下属黑杰克，一起成立黑暗生物帝国。各路黑暗生物部族长老们齐聚一堂，讨论攻打光明教廷的问题。古邪尘通过疯狂科学家尤丽丝和变态医学怪人玛利亚的研究，提升自己的实力。",
        "characters_in_summary": [
            "黑杰克",
            "罗星",
            "三头魔蹋龙艮",
            "古邪尘",
            "地球",
            "九幽道",
            "昆仑山",
            "终南山",
            "光明教廷",
            "黑暗教廷",
            "牛头人一族大总长",
            "手下的古邪尘",
            "下属黑杰克",
            "各路黑暗生物部族长老",
            "疯狂科学家尤丽丝",
            "变态医学怪人玛利亚"
        ]
    },
    {
        "id": 31,
        "source": [
            141,
            142,
            143,
            144,
            145,
            146
        ],
        "pre_entity_info": "古邬尘 | 九幽道弟子，与古邪尘存在敌对关系\n灵感大圣 | 大圣，与青峤大圣、黄角大圣一同面对尸帝、白水真人和寒鹤真人\n古邪尘 | 地球联邦成员，黑杰克的上级，与杨戬结盟，学习七十二变神通，与空桑氏三兄弟交手使用鼎天三式，与尸帝合作\n芙雅冥 | 未知人物，可能与古邪尘存在合作关系，共同对抗敌人；在主控舱内下令让四大天师和巨灵神服从其命令，带领天兵天将进入明光塔，使用浮云障隐藏自己，随时出现在光明所笼罩的任何角落；拥有先天宝物紫绡衣和青莲浑天旗，成功防御住天垣小男的攻击\n巨灵神 | 天帝前锋，与古邪尘存在合作关系，共同对抗敌人，受伤后被宗老会大长老攻击，失去一条腿，现在与古邪尘一起对抗飞龙们；听从芙雅冥的命令，与四大天师一起进入明光塔\n赤月神君 | 被六丁六甲和古邪尘等人攻击",
        "content": "第142部分：古邬尘与元罗夭尊及其弟子相遇，双方在沃尔星上空展开了一场激战。元罗天尊揭示了旁门小道的真相，并与古邪尘在云华山相遇。古邪尘将云华山变为一个隐藏的修炼场所，而元罗天尊则提供了更好的洞府。在故事发展中，元罗天尊与古邬尘交谈，古邬尘承认自己杀了灵感大圣及其帮凶，并拿出了一颗拥有罗醌吞噬之力的阴雷子。元罗天尊与古邬尘一起探讨这个力量的来源。\n第143部分：古邪尘和他的同伴们为追求更强大的力量，不断挑战和击败敌人，同时在修炼、战斗和扩张势力方面取得显著成果。然而，他们也面临诸多挑战和危险，如三神宫的袭击和巨灵神的重伤。在这段旅程中，古邪尘与芙雅冥的感情不断深化，共同为实现人类繁荣和发展做出贡献。在探索过程中，他们经历了混沌空间的冒险，遇到了奇异的空间和巨大的异兽。在一次冲突中，古邪尘成功解除银毛通臂猿的本命元神禁制，但陷入与一群浩浩荡荡的男女仙人的追捕。他们来到三神宫所在地，试图破解其中的秘密。\n第144部分：大罗金仙赤月神君和青阳神君在与六丁六甲神的战斗中失败，受伤严重。古邪尘手持顶级先天至宝盘古幡击败了赤月神君。紫眸鹫王为了复仇，对灵感大圣的杀戮者古邪尘展开了追踪。古邪尘设下陷阱，导致大量仙人死亡，成功逃脱。故事中，角色们在面对困境时的勇敢和智慧得到了展现。\n第145部分：在雅菲克帝国的螺旋星域，由于人类制造的战争机械引发仙人间的战斗，导致大量金仙和天仙死亡。一名女仙摧毁了雅菲克帝国的一个行星，引发危机。雅菲克帝国的般若和摩河启动紧急预案，接管国家大权。仙人们来到螺旋星域的各个星球，寻找罪魁祸首。二心鬼圣在云华山发现了一些线索，与元罗老儿、邪龙道人对峙，但被银光抵挡。魔越龙艮试图抢夺上古异宝，击败多名仙人，获得三足鼎并将其带回云华山。在与二心鬼圣的战斗中，魔越龙艮虽然成功击败其一具分身，但因实力不足而选择撤退。二心鬼圣继续击败众多仙人，释放雷法攻击，导致星球受损。\n第146部分：元罗天尊领导着强大的势力，而古邪尘和芙雅冥等人则试图算计其子孙。他们利用昆仑众仙留下的先天法器夺取元罗宫的基业，但被邪龙尊者发现。衍禹少尊和衍罗少尊因对邪龙长老的身份产生分歧而产生冲突，古邪尘成功交出先天法器镇神钟和荡山斧。然而，衍罗和衍禹两位大罗金仙意外地被转移到这个世界，看到一柄神奇的山形斧子，激发了他们的道行。斧子被古邪尘的父亲和中祖父交给他们的晚辈揣旭。古邪尘绑架金仙引发大战，带领元罗宫战仙院仙人顺利通过九龙通天梯的入口，前往螺旋星域支援。在汰尔星外，系法天尊等大罗金仙围攻云华山，但无法攻克大阵。古邪尘击败澜溟天尊，与衍罗结为朋友，共同解决螺旋星域的问题。\n第147部分：古邪尘和他的同伴们面临多重挑战。他们不仅要应对来自前辈的算计，还要抵抗玉杖翁的复仇和寻找太乙地母遗宝的企图。同时，元罗宫与紫睛鹏王间的恩怨浮出水面，雅菲克帝国陷入动荡，而玉权翁则试图利用夜叉鬼王来增强实力。在这场纷争中，杨戬、猴子等天兵天将加入了战斗，与古邪尘一起对抗敌人。古邪尘成功击败玉杖翁，解救了被困的太乙金仙。",
        "summary": "古邬尘与元罗夭尊及其弟子相遇并展开激战。双方揭示旁门小道的真相，并在云华山相遇。古邬尘将云华山变为修炼场所，元罗天尊提供更好洞府。他们在故事中交流，古邬尘承认杀灵感大圣及其帮凶，拿出拥有罗醌吞噬之力的阴雷子。古邪尘为追求强大力量，不断战胜敌人，修炼和扩张势力。他们面临挑战和危险，如三神宫袭击和巨灵神重伤。古邪尘与芙雅冥感情深化，共同为人类繁荣发展做贡献。他们经历混沌空间冒险，遇到奇异空间和巨大异兽。古邪尘解除银毛通臂猿本命元神禁制，陷入与浩浩荡荡男女仙人追捕。他们来到三神宫所在地，试图破解秘密。大罗金仙赤月神君与道教神祇六丁六甲神展开激战，被击败受重伤。古邪尘手持顶级先天至宝盘古幡击败赤月神君。",
        "characters_in_summary": [
            "古邬尘",
            "元罗夭尊",
            "古邬尘的弟子",
            "灵感大圣",
            "罗醌",
            "阴雷子",
            "芙雅冥",
            "三神宫",
            "巨灵神",
            "银毛通臂猿",
            "浩浩荡荡男女仙人",
            "赤月神君",
            "六丁六甲神"
        ]
    },
    {
        "id": 32,
        "source": [
            147,
            148
        ],
        "pre_entity_info": "元罗天尊 | 元罗山的统治者，与魔蹋龙艮、二心鬼圣对立，是衍罗、衍禹、衍殒的父亲，与古邪尘存在敌对关系\n黑杰克 | 黑暗生物首领，投靠紫睛鹏王一脉妖仙，成为财务总管\n紫睛鹏王 | 大鹏鸟妖圣，与其他仙人交好，试图拉拢古邪尘加入自己的势力，对芙雅冥进行拷问\n炎姜 | 星际佣兵，与古邪尘等人为盟友，共同对抗旱魃，与瑾相识；与华可能存在敌对关系\n古邪尘 | 与芙雅冥存在合作关系，共同对抗敌人，与澜溟天尊、衍罗少尊等存在冲突；斩出三尸元神，修炼太阴真经和太阳真经，拥有混沌钟作为本命法宝\n螺旋星域 | 古邪尘修炼的地方，星力浓郁，有五方五色旗和天罡地煞一百零八星组成的本命星阵守护\n九幽道 | 九幽道弟子，与华可能存在敌对关系，与霍姆存在敌对关系，与太阳真神存在某种联系，与芙雅、芙雅冥存在合作关系，对抗敌人。",
        "content": "第148部分：在元罗天尊失踪后，战仙院受到袭击，元罗宫陷入沉寂。黑杰克成为元罗宫主人，与彪圣因物资问题发生争执，并与白虎妖仙分享基因技术增加子女数量的经历。黑杰克带领数百亿黑暗生物投靠紫睛鹏王，设计精密财务系统。然而，雅菲克帝国仙人在交易会上失踪，被邪龙尊者古邪尘所害。黑杰克得知此事，决定按照最高级别应变计划行动，将所有人员撤离。然而，黑杰克及其所属黑暗生物突然消失，引发更大震动。七修天尊通报天平，表示邪龙尊者古邪尘已回归，黑杰克和令狐都是其属下，螺旋星域仙人失踪死亡事件也是他所为。地灵星君误将小鼠妖当成偷油贼，后在了解真相后帮助小鼠妖洗清罪名，并为小鼠妖的主人炎姜提供帮助。地灵星君给小鼠妖一颗星丸，让其回家交给炎姜服用，以保住他的性命。同时，地灵星告诫小鼠妖和炎姜，他们所经历的磨难其实是修炼心灵的必经之路，只有度过这场劫难，才能在未来实现更大的发展。\n第149部分：一位名叫古邪尘的仙人试图拯救一个因过度种植碧螺竹而导致土地贫瘠、面临荒漠化的星球。为了重建雅菲克帝国秩序，他用轮回法眼吸收死气，点化近千名仙人。在螺旋星域，他消灭了其他仙人，保护星球免受伤害。古邪尘重回世间，发现昔日好友已晋升大罗金仙，而九幽道的弟子已无话语权。他决定重振九幽道，带领众人来到昔日的云华山所在地。在这个世界，九幽道的实力得到了进一步的提升。然而，这个世界的平衡并没有维持太久，一群自称海盗的人出现了，企图抢夺九幽道的弟子，将他们卖给矿石星的矿工作为奴隶。这个事件引发了更多的冲突和斗争，使得这个世界变得更加复杂多变。",
        "summary": "在元罗天尊失踪后，战仙院遭受袭击，元罗宫陷入沉寂。黑杰克成为元罗宫主人，与彪圣因物资问题发生争执。他与白虎妖仙分享基因技术，试图增加子女数量。黑杰克带领数百亿黑暗生物投靠紫睛鹏王，设计精密财务系统。然而，雅菲克帝国仙人在交易会上失踪，被邪龙尊者古邪尘所害。黑杰克得知此事，决定按照最高级别应变计划行动，将所有人员撤离。然而，黑杰克及其所属黑暗生物突然消失，引发更大震动。七修天尊通报天平，表示邪龙尊者古邪尘已回归，黑杰克和令狐都是其属下。地灵星君误将小鼠妖当成偷油贼，后在了解真相后帮助小鼠妖洗清罪名，并为小鼠妖的主人炎姜提供帮助。地灵星君给小鼠妖一颗星丸，让其回家交给炎姜服用，以保住他的性命。同时，地灵星告诫小鼠妖和炎姜，他们所经历的磨难其实是修炼心灵的必经之路。过度种植碧螺竹导致土地贫瘠，星球面临荒漠化危险。仙人古邪尘粉碎所有碧螺竹，恢复原始混沌灵气，并帮助忠诚老臣恢复寿命。他在云华山消灭其他仙人，使用轮回法眼使他们迅速衰老并死亡。古邪尘和鹏华在暗中帮助螺旋星域对抗九天十地的仙人，保护星球免受伤害。然而，云华山的力量被白水真人和寒鹤真人接管，导致螺旋星域状况恶化。千年后，九幽道的门人境遇恶化，古邪尘重回世间，重振九幽道，要求云华山弟子脱光衣物，自废修为，离开云华山。",
        "characters_in_summary": [
            "元罗天尊",
            "黑杰克",
            "彪圣",
            "白虎妖仙",
            "紫睛鹏王",
            "雅菲克帝国仙人",
            "邪龙尊者古邪尘",
            "七修天尊",
            "地灵星君",
            "小鼠妖",
            "炎姜",
            "古邪尘",
            "仙人",
            "鹏华",
            "螺旋星域",
            "九天十地",
            "云华山",
            "九幽道",
            "白水真人",
            "寒鹤真人"
        ]
    },
    {
        "id": 33,
        "source": [
            149
        ],
        "pre_entity_info": "芙雅·冥 | 星盟成员，与古邪尘合作\n紫禹君 | 炫阒宫无极真君最受宠的嫡亲长孙，波罗尼密不骄乐天道门领桓炫阅宫的仙人，势力庞大，无人敢招惹\n白衣女尼 | 未知身份，与芙雅·冥对话；可能是芙雅·冥的师姐，对芙雅·冥的行为表示不满\n螺旋星域 | 星力来源地，星力涌入昊天镜内",
        "content": "第150部分：芙雅·冥这位佛宗高僧在回雁大雪山修炼的过程。她收到了明心小尼姑的礼物并为对方炼制武器，找到一颗百万年气候的金丝菩提子来增加自身法力。芙雅·冥拒绝成为师父的关门徒弟，将菩提子转化为自身的佛门禅力，并在茅屋内发现一根拥有天龙神通的淡金色禅杖。她与白衣女尼发生争执，质疑对方让她嫁给其弟弟的想法，导致对方受伤。随后，炫阅宫的主一气逍遥无极真君带领门下大半重要门人前往回雁大雪山，似乎是为了芙雅·冥的婚事而来。故事中还包括了紫禹君带领炫阒宫的仙人前往螺旋星域，引发关注的一场法力波动导致的战斗。芙雅冥是一位精通道法、禅功的高僧，已经达到了斩出两尸的境界，但仍未能达到圣人境界。她在1600名僧侣面前讲解了道法佛礼，其中两名僧侣意外地突破了境界，成为了大罗金仙。芙雅冥鼓励弟子们勇敢追求修行，甚至借用已故高僧的名号。在她的指导下，一些僧侣通过痛苦的经历达到了更高的境界。",
        "summary": "在回雁大雪山这个佛宗圣地，芙雅·冥在修炼过程中收到礼物并为明心小尼姑炼制武器。她找到一颗百万年气候的金丝菩提子，增加自身法力。芙雅拒绝成为师父的关门徒弟，将菩提子转化为自身佛门禅力。她在茅屋内发现一件罕见佛门宝物——淡金色禅杖，引起关注。与白衣女尼发生争执后，炫阅宫主带领门人前来，似乎是为了芙雅的婚事。同时，波罗尼密不骄乐天道门的紫禹君也在此，他们为报复九幽道前往螺旋星域，引发关注。一场法力波动导致众多仙人受伤、死亡或逃跑，心怀不轨者试图趁战捡便宜，却损失惨重。紫禹君带领众人躲避九天星光灭世轰的攻击，继续征程。",
        "characters_in_summary": [
            "芙雅·冥",
            "明心小尼姑",
            "炫阅宫主",
            "波罗尼密不骄乐天",
            "紫禹君",
            "师父",
            "白衣女尼",
            "九幽道",
            "螺旋星域",
            "回雁大雪山"
        ]
    },
    {
        "id": 34,
        "source": [
            150,
            151
        ],
        "pre_entity_info": "无性老尼姑 | 修仙者，可能为无性老祖宗，与肇神君存在敌对关系，试图阻止肇神君的行为\n九幽道大军 | 九幽道的军队，由金仙级牛头人组成，与芙雅冥敌对\n无极真君 | 炫阅宫的无极真君，想要将芙雅冥嫁给肇小神君以加强双方关系，与无性老尼姑存在敌对关系\n杨戬 | 天庭仙人，与古邪尘等人交好，与猴子一起带领天兵天将在虚空中进行攻杀，修为达到大罗金仙级别\n梵陀老和尚 | 修佛者，与杨戬存在敌对关系，被杨戬击败并杀死\n昆仑派 | 昆仑派的弟子，被古邪尘威胁，自废修为\n终南派 | 道教门派，掌门大弟子为小张道人，弟子包括九幽道和正一道弟子\n小张道人 | 正一道掌门大弟子，与古邪尘谈判，自废修为",
        "content": "第151部分：八只白猿在猴子的教导下修炼成仙，成为一股强大的力量。她们在与上品大罗金仙的战斗中展现出惊人的战斗力。一位白衣女修试图破解八头凶猿组成的强大阵法，但不幸败北，导致紫竹林山域遭受严重破坏。与此同时，无性老尼姑和众僧面临九幽道大军的压力，无极真君认为佛门修行方式过于保守。在九幽道大军中，杨戬隐藏了自己精通的道门玄功，成功击败梵陀老和尚并提升修为。\n第152部分：在这场充满挑战和抉择的故事中，昆仑和终南两派的弟子在海盗战斗中获胜，却被迫为九幽道工作。他们的领袖被肉身替换，灵魂被困在石窟中。在这里，他们遇到一个自称终南掌教的婴儿，得到神秘机缘，但需做出抉择。同时，他们被宇宙秩序的维护者毗湿奴找到，请求加入他们的行列，赐予强大力量。在这个关键时刻，小张道人陷入深思。两位老和尚碧月和朗月与神秘斗篷人对弈，大师兄出现提醒关注被欺压的门人。碧月和朗月决定传授禅功，强调遵循共同法旨的重要性。大师兄展示猴子在战场上的强大实力，而般若和摩何两位高手突然现身，以惊人速度和力量击败佛门修士。在红莲和红霞背景下，佛修弟子与九幽道弟子展开激战，双方均遭受重大损失。",
        "summary": "八只白猿在猴子的教导下修炼成仙，成为一股强大的力量。她们在与上品大罗金仙的战斗中展现出惊人的战斗力，导致紫竹林山域遭受严重破坏。同时，无性老尼姑和众僧面临九幽道大军的压力，无极真君认为佛门修行方式过于保守。在这场战斗中，杨戬隐藏了自己精通的道门玄功，成功击败梵陀老和尚并提升修为。昆仑和终南两派的弟子在海盗战斗中获胜，却被迫为九幽道工作。他们的领袖被肉身替换，灵魂被困在石窟中，遇到自称终南掌教的婴儿，得到神秘机缘。宇宙秩序的维护者毗湿奴找到他们，请求加入他们的行列，赐予强大力量。在这个关键时刻，小张道人陷入深思。两位老和尚碧月和朗月与神秘斗篷人对弈，大师兄出现提醒关注被欺压的门人。碧月和朗月决定传授禅功，强调遵循共同法旨的重要性。佛修弟子与九幽道弟子在红莲和红霞背景下展开激战，双方均遭受重大损失。",
        "characters_in_summary": [
            "八只白猿",
            "上品大罗金仙",
            "紫竹林山域",
            "无性老尼姑",
            "众僧",
            "九幽道大军",
            "无极真君",
            "杨戬",
            "昆仑派",
            "终南派",
            "小张道人",
            "碧月老和尚",
            "朗月老和尚",
            "大师兄",
            "梵陀老和尚",
            "毗湿奴",
            "海盗战斗",
            "红莲",
            "红霞"
        ]
    },
    {
        "id": 35,
        "source": [
            152
        ],
        "pre_entity_info": "杨戬 | 天庭神仙，与梵陀老和尚存在敌对关系，击败梵陀老和尚后修为踏入大罗金仙中品境界\n猴子 | 天庭仙人，与古邪尘等人交好，与杨戬一起带领天兵天将在虚空中进行攻杀，修为达到大罗金仙级别，与莉莉丝发生冲突\n太阴真君 | 诞生于鸿蒙开辟之前的神秘人物，拥有轮回神木，可以救人也可以杀人，比盘古大圣还早出世，乃是鸿蒙之中第一缕太阴之气凝聚而成\n九幽道 | 九幽道的军队，由金仙级牛头人组成，与芙雅冥敌对",
        "content": "第153部分：一群人与亿万佛子展开对抗，依靠雅子的舍利子保护。邪龙尊者古邪尘提出互换进入对方大阵的建议，成功斩出一尸并进入诛魔秘阵，治愈了杨戬和猴子的伤势。然而，大雪山一脉的高僧大德们发动曼陀罗八部众诛魔秘阵，试图阻止古邪尘。太阴真君与佛门修士发生冲突，双方展开激战。尽管太阴真君用太阴玄珠法力救治众人，但佛门修士们动用曼陀罗八部众诛魔秘阵，试图打破玄冰球。太阴真君与日宫天子展开激战，双方实力相当。古邪尘利用太阴玄珠释放出四色剑气，助太阴真君化解危机。在与九幽道的战斗中，佛修们损失惨重，导致诛魔秘阵出现问题。古邪尘决定冲入大雪山，对剩余的佛修进行彻底清除。",
        "summary": "一群人依靠雅子的舍利子保护。邪龙尊者古邪尘建议互换进入对方大阵，并成功斩出一尸进入诛魔秘阵，治愈了杨戬和猴子的伤势。然而，大雪山一脉的高僧大德们试图阻止古邪尘，发动了曼陀罗八部众诛魔秘阵。太阴真君与佛门修士发生冲突，并展开激战。尽管太阴真君救治众人，但佛门修士们试图打破玄冰球。太阴真君与日宫天子相持不下，古邪尘释放四色剑气帮助太阴真君化解危机。在与九幽道的战斗中，佛修们损失惨重，导致诛魔秘阵出现问题。古邪尘决定冲入大雪山，彻底清除剩余的佛修。",
        "characters_in_summary": [
            "雅子",
            "邪龙尊者古邪尘",
            "杨戬",
            "猴子",
            "高僧大德",
            "太阴真君",
            "日宫天子",
            "四色剑气",
            "九幽道"
        ]
    },
    {
        "id": 36,
        "source": [
            153,
            154,
            155,
            156,
            157
        ],
        "pre_entity_info": "张道人 | 昆仑派弟子，正一道人的师弟，与古邪尘为敌\n古邪尘 | 正一道人，与大龙禅师敌对，与杨戬敌对，可能与梵陀老和尚敌对，与芙雅合作，与猴子交好，被古绝尘指控犯罪\n大雪山 | 大雪山是高僧大龙禅师的修行地，与小三千佛国秘境有关\n九幽道 | 叱晦和尚所属的道教组织，炎姜是其中的弟子，该组织试图阻止九幽道的进攻\n月光菩萨 | 芙雅·冥座下弟子，负责传递情报\n吉祥天女 | 护法诸天中的神祇，不惧天罗地网大阵，救出杜卡特，与古邪尘交换人质\n杨戬 | 天庭神仙，与孙悟空发生冲突，与婆雅发生冲突，与二郎显圣真君杨戬共同对抗婆雅\n猴子 | 大罗金仙级别修士；与古邪尘交好，与莉莉丝发生冲突，带领天兵天将在虚空中进行攻杀，与孙悟空发生冲突，与婆雅发生冲突",
        "content": "第154部分：芙雅7冥在大雪山的修炼经历以及她与古邪尘的重逢、结婚过程。同时，描述了九幽道、佛门、婆罗门等势力的争斗，以及小张道人、乌云道人等人的修炼历程。在这个过程中，各方势力争夺九龙通天梯的控制权，试图与人间重新建立联系。古邪尘和芙雅7冥成功击败了敌对势力，恢复了和平。\n第155部分：吉祥天女是一位强大的角色，她在三界拥有很高的地位。为了降伏她，佛门双圣动用了鸿蒙本体的力量和大道法则，成功将她禁锢为护法。在与古邪尘和尸帝的战斗中，吉祥天女重创了杜卡特，并提出了用他交换恰门陀和婆雅的交易。在与毗湿奴的冲突中，她带领天兵天将入侵古邪尘的识海。故事中还涉及了其他角色，如猴子、小张道人、杨戬等，他们在与敌人的战斗中展现了强大的实力。此外，还有月光菩萨、降龙罗汉、伏虎罗汉等佛门人物出现在附近。\n第156部分：弱小狼妖红牙为求生存而努力修炼，得到古邪尘的帮助，修为大增。古邪尘在与黑鸽子妖仙的战斗中展现出强大实力，并对铁脊山的小妖们表示不满。红牙带领兄弟们彻底扫荡了血魂岭，消灭了那里的妖兵。古邪尘担心血魂岭中还有强大的妖魔，便派般若、摩诃兄弟暗中跟随，同时派出八千妖兵前往铁石老祖的洞府。在铁石黑山，古邪尘计划利用诛仙剑阵、十绝阵和天罗地网大阵对抗黑石老祖。\n第157部分：血裔杜卡特在一场激战中成功进化，成为拥有强大力量的机械生物。他摧毁了白翼级战舰，并击发了液珠冲出太空。魔趟龙艮被禁制所困，发誓要杀死杜卡特以增强自己的力量。杜卡特嘲笑魔趟龙艮无法保护自己，激怒了魔趟龙艮。杜卡特决定利用罗曼人手中的神晶来打造属于他们的机械帝国。他与小肖通过特殊装置成功地控制了追击他们的联军舰队。罗曼人选择臣服于杜卡特的威胁，共同建立属于机械的帝国。古邪尘在管理庞大帝国的过程中，对芙雅冥的高效工作能力表示敬意。古邪尘被任命为联军最高指挥官，负责寻找并消灭罗曼人。他与零讨论如何控制星盟舰队，并在三个月后的战斗中参战。古邪尘与芙雅冥共同努力提升修为，共享彼此的经验和感悟。他们在天堂星遇到了新的挑战，必须面对强大的高位天使哈姆莱茵和其他天使的争夺。古邪尘通过召唤天使一族始祖的力量，成功抵抗了紫色洪流的攻击，并找到了一种名为“逆天夺识催元秘法”的邪恶法门。他决定利用这个方法来增强自己的元神。古邪尘通过催动秘法，将能量印入两颗玄珠，并将金色小天使转化为自身灵魂力量。他的分身在方星域持续念诵咒语，共催动了七千多次秘法。古邪尘和芙雅冥在修炼过程中遇到了许多困难，但凭借智慧和勇气克服了危机。然而，这使他们不得不暂时分离，各自处理手头的事务。古邪尘成功炼化了多件珍贵的法宝和法器，将芙雅冥的修为从地仙提升到天仙三品。他在修炼过程中遇到了许多困难，但凭借智慧和勇气克服了危机。\n第158部分：他们在黑洞和星云带的空域遭遇灾难，但仍然决定深入探索。一位老人发现了一个神秘晶体生物波尔波特，带领他们进入彩色光辉的空间，被巨树包围。在那里，一名族人被杀，老人将绿色婴儿献给母神。两位大神萨格森和艾尔萝莉决定调查此事，艾尔萝莉企图利用绿色婴儿的力量为部落复仇。天使们通过空间隧道出现在维京帝国的星域，击败了维京舰队，并与古邪尘会合，计划利用天使和黑暗生物的力量对抗魔趟龙艮人。古邪尘变身成魔趟龙艮并吞噬天使，提升自己的力量。然而，这个过程引发了他内心的贪婪，导致他差点失控。关键时刻，昊天塔出现帮助古邪尘驱除了心魔。古邪尘留下炽天使圣堂的碎片，挑衅天使一族，使得天使一族决定不惜一切代价消灭魔趟龙艮一族。",
        "summary": "芙雅7冥和大雪山修炼的经历，以及与古邪尘的重逢、结婚过程。在这个世界里，有九幽道、佛门、婆罗门等势力的争斗，以及小张道人、乌云道人等人的修炼历程。各方势力争夺九龙通天梯的控制权，试图与人间重新建立联系。古邪尘和芙雅7冥成功击败了敌对势力，恢复了和平。故事中还有许多强大的角色，如吉祥天女、月光菩萨、降龙罗汉、伏虎罗汉等，以及在修炼过程中帮助过古邪尘的红牙狼妖等人。古邪尘和芙雅7冥共同努力提升修为，共享彼此的经验和感悟，成功抵御了来自天使一族的挑战。",
        "characters_in_summary": [
            "张道人",
            "乌云道人",
            "红牙狼妖",
            "降龙罗汉",
            "伏虎罗汉",
            "月光菩萨",
            "吉祥天女",
            "古邪尘",
            "芙雅7冥",
            "九龙通天梯",
            "大雪山",
            "九幽道",
            "佛门",
            "婆罗门",
            "天使一族"
        ]
    },
    {
        "id": 37,
        "source": [
            158,
            159,
            160
        ],
        "pre_entity_info": "古邪尘 | 金仙级别、邪龙尊者，与孙悟空、婆雅发生冲突，使用轮回法眼操控神魂，耗费一半精血使用大荒经巫咒之术，与黑鸽子妖仙发生冲突，属于地球联邦，与黑杰克有关联，给予零天使圣血，控制星盟舰队，可能与黑洞相关\n魔蹋龙艮 | 血气森森的魔仙，拥有太乙金仙巅峰水准炼制的上品魔器，与太乙金仙对立\n血裔 | 魔蹋龙艮的嫡系血裔，加入九幽道，成为护山神兽，与元罗天尊、二心鬼圣等对立\n九幽道 | 道教组织，试图阻止九幽道的进攻，负责开采先天材料和建造巨型堡垒\n杨戬 | 杨戬向道人1至道人3行礼，表示尊重\n猴子 | 孙悟空，与古邪尘、魔蹋龙艮发生冲突\n尸帝 | 黑暗生物的神，控制黑暗生物，与古邬尘存在敌对关系，可能与黑石老祖有关联",
        "content": "第159部分：在罗睺星，古邪尘击败并控制了魔蹋龙艮和他的血裔，使他们成为九幽道的护山神兽。魔蹋龙艮和血裔被迫接受新身份，不再属于始祖一脉。古邪尘威胁他们说出怨气，众人飞往地球。罗睺星恢复普通星球模样，各部族长老和高级头目齐聚黑暗神殿，讨论攻打光明教廷的计划。魔蹋龙艮成为刚觉醒的黑暗神灵，统治各大总账和族长。尸帝和古邪尘带领僵尸群出现在平原，释放滔天尸气，增强黑暗力量。尸帝能影响和控制黑暗生物，古邪尘担忧尸帝力量壮大。杨戬和猴子联手对抗古邪尘，试图消灭黑暗生物。尸帝利用魔蹋龙艮将银海冻结成银锭，增加信仰之力。尸帝成功吸收数千点信仰之力，增强自身力量。黑暗生物表示愿意服从萨尔落地罗的旨意，尸帝加强在黑暗世界地位。\n第160部分：古邪尘过着看似悠闲的生活，实则在为一场危险计划做准备。他与其他角色如疯狂的科学家尤丽丝、变态医学怪人玛利亚等共同经历了一段冒险。经过三百年的修炼，古邪尘锻造出强大的飞龙舟，与尸帝、白水真人、寒鹤真人和他们的手下魔蹋龙艮共同前往一个陌生星域。在那里，他们发现了一个崇拜紫色光团的文明，古邪尘提议用玄阴炼形夺元**来炼化光团。在这个过程中，古邪尘摧毁了天使一族对光团的感应，发现光团已无法苏醒，成为依赖信仰之力的能量储存罐。为了获取更大功德，古邪尘计划借助尸帝、白水、寒鹤三人的力量，摧毁光团的一丝真灵，增强自身实力。在与仙人的战斗中，古邪尘展现了强大实力，投靠元罗天尊，成为了元罗宫的长老。\n第161部分：在地球上，来自九天十地的仙人们试图接近地面并以女娼氏的线索补全天道，但因地球周围的神秘力量而受阻。元罗天尊和二心鬼圣在战斗中受伤，而大力鬼王被古邪尘和鹏华击败。古邪尘提议其他仙君发誓不触动地球，以确保安全。在地球上的生物变异后，仙人们在旅途中遭遇毒虫猛兽的袭击，被迫躲避并求助古邪尘等人。他们找到一座高山下的山洞作为临时住所，却发现周围的环境正在吞噬他们的神识和法力，使他们陷入困境。",
        "summary": "在罗睺星上，古邪尘击败并控制了魔蹋龙艮和他的血裔，使他们成为九幽道的护山神兽。尸帝在地球暴露身份，成为比神灵更强大的存在，并通过罗睺秘法控制黑暗生物。尸帝要求人们服从他并归顺他的使徒，以获得救赎和想要的一切。",
        "characters_in_summary": [
            "古邪尘",
            "魔蹋龙艮",
            "血裔",
            "尸帝",
            "罗睺星",
            "九幽道",
            "黑暗生物"
        ]
    },
    {
        "id": 38,
        "source": [
            161,
            162,
            163
        ],
        "pre_entity_info": "古邪尘 | 金仙级别、邪龙尊者，与孙悟空、婆雅发生冲突，使用轮回法眼操控神魂，耗费一半精血使用大荒经巫咒之术，与黑鸽子妖仙发生冲突，属于地球联邦，与黑杰克有关联，给予零天使圣血，控制星盟舰队，可能与黑洞相关\n九幽道 | 九幽道门人，与正一道人为敌",
        "content": "第162部分：在沃尔星遭受仙人大规模雷法攻击的情况下，28名大罗金仙级别的男女仙人在观战并继续准备更强雷法。无碍上人和备法天尊讨论关于二心鬼圣的重宝问题，同时魔趟龙艮试图通过吞噬玄机宫女仙增强力量并与云华山仙人展开激战。沃尔星上有元罗宫，拥有近十万人的强大实力。古邪尘和芙雅冥决定利用阴损算计，牺牲两件先天法器，并制作一封看似元罗天尊亲笔书写的信。他们在接近元罗宫时遭阻拦，出示紫金令牌后得知现任少尊为衍禹。衍禹和衍罗遇到神秘符文，尝试用神识探查时被带到充满大山的世界。古邪尘在荡山斧面前获胜，衍罗愤怒地冲向古邪尘，被衍颍阻止。衍罗建议将先天神斧赐予揣旭，衍罗对此不满。古邪尘绑架金仙引发大战，太乙金仙和精锐金仙加入战斗。双方在九龙通天梯入口展开激战，古邪尘带领元罗宫战仙院顺利通过。芙雅冥一行人返回下界，衍罗宫大军来到万仙星。古邪尘接到求救信，带领元罗宫仙人前往螺旋星域。澜溟天尊释放鸿蒙真血，引发螺旋星域波动。魔趟龙艮拯救次尔星，二心鬼圣突然袭击并逃离。澜溟天尊展示玄机珠，激发大罗金仙们的争夺。\n第163部分：紫眸鹫王抓住青阳神君并用紫色火焰焚烧他的灵魂，两位初品大罗金仙修为的妖仙协助封锁青阳神君的神魂。紫眸鹫王嘲笑赤月神君，而赤月神君不敢回应。三神宫曾经威震一方，但现在变得渺小而脆弱。紫眸鹫王成功偷袭青阳神君，为了共同对抗敌人，赤月神君提议与邪龙尊者古邪尘联手，放弃过去的仇恨。双方仙军对峙，古邪尘与紫眸鹫王发生冲突，紫眸鹫王用骨瓶收走青阳神君的神魂。战斗中，紫眸鹫王受到重创，神秘敌人使用佛门功法让他措手不及。古邪尘与玉杖翁展开激战，玉杖翁为了寻找太乙地母和人源星的消息，威胁古邪尘交出相关信息。两支强大的仙军在九天十地神秘消失，引发关于元罗宫和紫睛鹏王的八卦风波。\n第164部分：古邪尘利用混沌钟解决了这一问题。他在螺旋星域击败仙人，拯救了螺旋星域。在云华山，古邪尘与尸帝、白水真人和寒鹤真人叙旧，并与昆仑和终南派展开激战，击败了正一道人和小张道人。在肉身被毁后，古邪尘凭借强大的法力和法宝击败了敌人并收服了九幽道的一众弟子。他们分发了宝物，并在尸帝的帮助下领悟天道规则，提升了道行。九幽道的弟子们在艰苦的环境中磨练自己的意志和修行，使得他们的道行得到了极大的提升。多年的老妖魔趟龙艮在尸帝的帮助下成功蜕变为大罗金仙，但这个过程导致了云华山变成荒漠。古邪尘宣布九幽道将重现三界，并摧毁了云华山所在的星球。天罡地煞一百零八星君支持古邪尘，他们的实力恢复到大罗境界。炎姜也成就了大罗金仙道果，法力急速飙升。九幽道在短短半个月内增加了36名大罗金仙，使其力量在整个九天十地中受到震动。然而，这个崛起过程引起了昆仑和终南两派的警惕，古邪尘与他们发生冲突，威胁要将他们的弟子自废修为并交出所有财物。这使得昆仑和终南的弟子们受到了严重的打击，被迫放弃道行修为。尽管面临更多挑战，如海盗威胁，九幽道的崛起仍面临诸多困难。",
        "summary": "古邪尘带领元罗宫战胜各种敌人，使九幽道崛起于整个九天十地。",
        "characters_in_summary": [
            "古邪尘",
            "元罗宫",
            "九幽道",
            "九天十地"
        ]
    },
    {
        "id": 39,
        "source": [
            164,
            165,
            166,
            167,
            168
        ],
        "pre_entity_info": "铁石老祖 | 未知的强大妖仙，黑鸽子妖仙提及，可能与铁脊山的妖族有关联\n四瞳仙君 | 寒冰地狱的妖魔，与黑石老祖存在冲突，迎接金翼蝇回到本阵\n黑石老祖 | 强大的妖魔，与古邬尘可能存在冲突，螳螂精的上级\n吉祥天女 | 护法诸天中的神祇，不惧天罗地网大阵，救出杜卡特，与古邪尘交换人质\n古邪尘 | 仙人，可能与衍罗少尊存在冲突，维护螺旋星域的子民，控制天垣小男，重创昆仑派\n大化法王 | 洞元化应声天的统治者、与吉祥天女可能有亲密关系、试图色诱吉祥天女、承诺捉拿盗取材料的蟊贼\n红牙兄弟 | 寒冰地狱的土生妖魔，带领吉祥天女找到铁脊山的上古洞天福地，与吉祥天女合作对抗黑石老祖\n九幽道 | 巡山小妖所属的门派，位于螺旋星域，控制着这片地域，发动侵略战争",
        "content": "第165部分：在铁石老祖与破天道君的带领下，一群妖魔前往无底洞陷仙池，意图见识寒冰地狱第一魔头羰化老祖的威风。途中，他们祸害了周围山林和洞府，导致众多妖魔被杀。抵达目的地后，铁石老祖与炭化老祖展开激战，炭化老祖让步并任由黑石老祖处置其他妖魔。随后，黑石老祖与四瞳仙君进行血誓之战，双方通过三场赌斗来决定胜负。黑石老祖与四瞳仙君的手下也进行了激烈的战斗，黑石老祖赢得了胜利。\n第166部分：黑石老祖展示了强大的禅功神通，与吉祥天女争夺一位大神通者留下的洞府。这场争夺对众人有巨大好处。吉祥天女与黑石老祖达成协议，联手众妖魔打破封禁，抢夺洞府。四瞳仙君被黑石老祖抓住，一群妖魔巨头讨论与古邪尘有关的天庭抢夺计划。吉祥天女与寒狱妖魔结盟，护法诸天面临重建三连城的困难，与九天十地的神圣妖魔合作收集材料。古邪尘观察这些行为，但不担心三十三天的防御。吉祥天女与其他隐世高手达成协议，共同收集资源重建三连城。古邪尘主动接近吉祥天女，成为她的任务联系人。黑石老祖与凛化老祖达成协议，共同争夺三十三天。吉祥天女送来三朵奇妙火焰，代表护法诸天与黑石老祖的盟约成立。\n第167部分：古邪尘被魔礼青兄弟四人击败后的复仇之路。在这个过程中，他与其他角色如吉祥天女、红牙兄弟等展开了激烈的战斗。同时，故事中还涉及到了其他重要角色，如大化法王、猴子（孙悟空）等。故事情节跌宕起伏，充满了奇幻色彩和武侠元素。\n第168部分：古邪尘与古绝尘为共同目标携手合作，使古氏家族从衰落走向强大。古邪尘注重家族团结，教导成员摒弃私利，并为新生婴儿送上祝福。他与芙雅7冥尝试怀孕未果，原因与修炼功法有关。古邪尘宣布族人为九幽道弟子，设立执法队维持秩序。在寻找银色钢鞭中的雷霆规则时，发现其威力未达先天灵宝级。面对即将到来的愤怒攻击，古邪尘和古绝尘需共同应对这场家族危机。\n第169部分：皇帝芙雅·冥邀请重要官员和星域重臣参加国庆庆祝活动。她的丈夫古邪尘负责对外事务，而芙雅则关注内部管理。在一场盛大的酒会中，星球总督和地方官员争相表现，以赢得芙雅·冥的关注。芙雅·冥在议事大殿内接见各行政区官员，耐心听取他们的祝福并赏赐礼物。在一场宴会上，芙雅·冥遇到经过基因改造的公民阿蒂米，她对芙雅·冥表现出不屑和嘲笑的态度。芙雅·冥揭露了企图控制雅菲克帝国的神秘人物波里提的真实身份，并将其困在大阵中。强大的神话人物波里提毗与九幽道的数十万弟子展开激战，但被芙雅7冥凭借佛法和道家雷法成功抵挡。一名九凼道弟子带领数百名同门偷袭波里提毗，但未能成功。芙雅7冥利用古老截教秘法击败波里提毗，使其意识到九幽道弟子的实力。芙雅7冥与大鱼展开激烈战斗，大鱼是一位强大的神祇，芙雅7冥指挥天罡地煞一百零八星君聚集星力。然而，这次星力的性质发生变异，使得大鱼无法吸收。大鱼被波里提毗和其他摩呼罗迦所击败。芙雅7冥要求大鱼留下，但大鱼拒绝并离开现场。数百万摩呼罗迦大蟒神与近千万天兵天将展开激战，但始终无法逃脱。大鱼用其独角发出一道金光，击杀了数千摩呼罗迦。芙雅7冥对此表示赞赏，认为大鱼作为毗湿奴救世化身，成功地消灭了五十多万摩呼罗迦，对人类构成了威胁。大鱼对天罗地网大阵的恢复速度表示惊讶，而芙雅7冥则展示了她的三尸元神化身，这些化身让她在神识和灵感上达到了一个不可思议的境界。她利用神念覆盖了整个螺旋星域，抢夺了虚空中天地规则的控制权，使得威压在天地间扩散开来。芙雅7冥利用星力强化自己，突破天罗地网大阵，进入摩呼罗迦大蟒神的阵列。大鱼和波里提毗试图追赶，但被九幽道弟子和黄巾力士组成的另一座天罗地网大阵困住。这个九幽道弟子组成的大阵充满了妖风和鬼火，与天兵天将组成的大阵截然不同。大鱼和波里提毗被困住。",
        "summary": "铁石老祖与破天道君带领一群妖魔前往无底洞陷仙池，寻求碳化老祖的帮助。途中，他们破坏了周围的山林和洞府，导致许多妖魔死亡。到达目的地后，铁石老祖与碳化老祖展开激战，获胜并将其他妖魔交给黑石老祖处理。接下来，黑石老祖与四瞳仙君进行血誓之战，通过三场赌斗决定胜负。在战斗中，黑石老祖的手下也取得了胜利。之后，黑石老祖与吉祥天女争夺一位大神通者留下的洞府，这对众人有很大好处。吉祥天女与黑石老祖达成协议，联手众妖魔打破封禁，抢夺洞府。与此同时，四瞳仙君被黑石老祖抓住，一群妖魔巨头讨论与古邪尘有关的天庭抢夺计划。吉祥天女与其他隐世高手达成协议，共同收集资源重建三连城。古邪尘观察这些行为，但不担心三十三天的防御。吉祥天女送给黑石老祖三朵奇妙火焰，代表护法诸天与黑石老祖的盟约成立。在整个故事中，古邪尘与其他角色如吉祥天女、红牙兄弟等展开了激烈的战斗。同时，故事中还涉及到了其他重要角色，如大化法王、猴子（孙悟空）等。",
        "characters_in_summary": [
            "铁石老祖",
            "破天道君",
            "碳化老祖",
            "黑石老祖",
            "四瞳仙君",
            "吉祥天女",
            "古邪尘",
            "大化法王",
            "猴子",
            "孙悟空",
            "红牙兄弟"
        ]
    },
    {
        "id": 40,
        "source": [
            169,
            170,
            171,
            172,
            173,
            174,
            175
        ],
        "pre_entity_info": "般若 | 古邪尘的门人，建立了小雷音寺，与摩诃、宗老会大长老等进行战斗\n摩诃 | 宗老会成员，与古邪尘、宗老会大长老、般若等人进行战斗，试图强暴清音小尼姑\n阚华 | 星盟的高级战舰，拥有强大的力量，与阿修罗发生冲突\n古邬尘 | 可能与黑石老祖存在冲突，未知\n芙雅7冥 | 修仙者，与古邪尘、令狐等人共同对抗摩呼罗迦，评论大鱼的实力，与九幽道、古邪尘存在敌对关系，与令狐存在合作关系，共同对抗旱魃。在与吉祥天女的战斗中占据优势。\n国华 | 未知身份的妖仙，在铁脊山上嘲笑其他妖精并被古邪尘发现\n小轮回圣王 | 上品大罗金仙，小轮回界的统治者，被六大天狼王联手击败，神魂被阚华吞噬\n六大天狼王 | 小轮回圣王的部下，均为妖仙，联手击败小轮回圣王\n大转轮王 | 上品大罗金仙，六大天狼王之一，与小轮回圣王有敌对关系，与摩诃、般若共同抵抗魔神的攻击\n古邪尘 | 未知身份，与魔神存在敌对关系\n混沌空间 | 一个充满混乱能量的空间，鸿蒙巨树位于其中，是上交材料的地点\n地源星 | 鸿蒙大魔神的起源地，魔蹋龙艮来自此地\n尸帝 | 可能与白水、寒鹤、小张、正一有关联的反派角色\n九幽道 | 与古邪尘、芙雅冥等人存在敌对关系；未知是否参与对抗摩呼罗迦，未知是否知道古邪尘收集大衍凶刀本体的事情。\n太阳元神 | 古邪尘所拥有的神秘力量来源地，与古邪尘存在合作关系，共同对抗旱魃\n湿婆 | 护法诸天中的毁灭之神，曾与古邪尘进行较量，展现出了强大的力量。曾是三联城的摧毁者，实力强大。\n吉祥天女 | 在螺旋星域内得到不死灵芝草，恢复全部修为，准备离开螺旋星域。\n波里提毗 | 大地母神，被古邪尘囚禁并被要求作为牺牲祭天，可能与古邪尘存在敌对关系\n毗湿奴 | 印度教神祇，守护神，与恰门陀为敌，试图阻止古邪尘的行为\n恰门陀 | 上古神众，佛门诸天最强悍的护法神灵之一，与孙悟空发生冲突，与乌云仙发生冲突，与孙悟空再次发生冲突，借助黑血力量恢复肉身，法相变为狮头女身，拥有厚重鳞片和千多条手臂，身上缠绕着黑色火焰，与毗湿奴为敌\n猴子 | 佛门斗战胜佛，与迦内什发生冲突，新炼制了更重的丧门棍",
        "content": "第170部分：般若和摩诃为拯救阚华与各种异兽和魔神展开激战。阚华在战斗中成长，面临更强敌人和新的挑战。古邬尘和芙雅7冥揭露三十三天的奸细，制定追杀计划。国华通过吞噬小轮回圣王的神魂获得力量，但被六大天狼王和啁华师祖击败。大转轮王释放十三尊魔神像，使局势严峻。般若和摩诃运用佛门之宝和白莲花抵挡魔神攻击，但仍面临困境。他们在决战中勇敢面对挑战，成功击败大转轮王，解救被囚禁的人们。\n第171部分：九幽道首领古邪尘为了保护鹏华等人，与大转轮王展开了一场激战。大转轮王指责古邪尘毁了他唯一的儿子，引发了一场生死较量。古邪尘在混沌空间中探索，了解地源星、太古魔神和大衍凶刀的信息，并与大转轮王展开激战。尽管陷入绝境，古邪尘意外得到一颗稀有材料混沌一元重金的星核，逐渐占据上风。古邪尘成功击败大转轮王，捍卫了九幽道的地位。\n第172部分：古邪尘在恢复伤势和提高实力的过程中，与强大的大转轮王展开了激烈战斗，不断提升自己的玄黄不灭体神通。在这个过程中，他还吸收了更多的盘古真血，加强了自身的玄黄不灭体神通。尽管面临混沌灵气难以吸收和运用的难题，但他的修为仍然突飞猛进，逐渐散发出混沌光泽。古邪尘成功击败了大转轮王，展示了他强大的实力。同时，两位强大的太古人物大转轮王和斩魂正在进行一场生死较量，尸帝通过高科技侦察卫星观察这场战斗，而古邪尘则在一旁欣赏这精彩的对决。\n第173部分：古邪尘是一位修炼得道的高人，他在混沌空间中展示出强大的实力，并成功击败了一头大罗金仙巅峰级的混沌异兽。同时，他还发现了一株生长在混沌中的巨大梅子树，认为其果实与自己有缘。另一方面，屠国信奉杀戮之道，致力于成为最强大的武器，并计划消灭鸿钧老祖和他的徒弟。为了实现这个目标，他派遣血煞使者控制百战大陆上的国家，制造战争和杀戮。古邪尘成功地消灭了屠国，使得百战大陆恢复了和平与安宁。\n第174部分：吉祥天女在万仙大会上救出了波里提毗，但受到重伤。她们在螺旋星域与太阳元神和芙雅·冥展开激战，被迫逃窜。幸运的是，吉祥天女在雅菲克帝都误入了九幽道的修炼密地，得到不死灵芝草治愈伤势。尽管多次逃脱又遭捕获，吉祥天女仍不断寻找策略应对强大敌人。同时，古邪尘与湿婆在虚空中展示强大力量，争夺胜利。吉祥天女在与敌人的激战中不断成长，展现了顽强的意志和力量。\n第175部分：在大梵天试图窥探星域时，受到先天星君设置的彗星攻击。他后悔没有选择其他道法传承，而护法诸天派遣毗湿奴和恰门陀救援两派门人，但修为弱小。大梵天关注到九幽道与其它修仙门派的不同，并与炎姜交流。他将三连城建造图纸交给尸帝，认为无价值，但想用其交换阿克什米（吉祥天女），尸帝否认曾有此协议。古邪尘用混沌钟换到阿克什米，她却攻击古邪尘。芙雅冥阻止攻击，大梵天高兴地抱住阿克什米并试图疗伤。古邪尘收到三连城图纸，虽失去吉祥天女，但认为无大碍。他与尸帝分享芙雅怀孕消息，但也得知孩子需100亿年后才能出生。吉祥天女在虚空中恢复体力，找到受伤的大梵天。大梵天因被湿婆欺骗而感到愤怒，吉祥天女告知他们之间的约定并未涉及用三连城图纸换回她。大梵天决定回到三连城寻找答案。\n第176部分：天神因陀罗与阿修罗之间的激战。因陀罗在与阿修罗战士和将领的战斗中受伤昏迷，他的武器和饰物被敌人搜刮一空。阿修罗们发现因陀罗的血肉具有提升和力量净化效果，引发天神的愤怒和恐慌，双方展开激烈战斗。阿修罗魔王们通过祭坛献祭因陀罗，以获得更强大的力量，使天神感到威胁。尸帝和其他角色看到这个机会，纷纷采取行动。猴子化身血红阿修罗，带领一群狂热阿修罗冲向阎摩的死灵大军。天神们在一场激战中获胜，成功解救因陀罗。",
        "summary": "般若和摩诃与阚华一起对抗异兽和魔神，阚华在战斗中不断成长。古邬尘和芙雅7冥揭露三十三天的奸细，制定追杀计划。国华通过吞噬小轮回圣王的神魂获得力量，但被六大天狼王和啁华师祖击败。大转轮王释放十三尊魔神像，使局势严峻。般若和摩诃运用佛门之宝和白莲花抵挡魔神攻击，但仍面临困境。九幽道首领古邪尘与大转轮王展开激战，击败大转轮王，捍卫九幽道的地位。古邪尘在混沌空间中探索，了解地源星、太古魔神和大衍凶刀的信息，并与大转轮王展开激战。古邪尘在恢复伤势和提高实力的过程中，与强大的大转轮王展开了激烈战斗，不断提升自己的玄黄不灭体神通。古邪尘成功击败大转轮王，展示了他强大的实力。两位强大的太古人物大转轮王和斩魂正在进行一场生死较量，尸帝观察这场战斗。古邪尘在混沌空间中展示出强大的实力，消灭了一头大罗金仙巅峰级的混沌异兽，并发现了一株混沌中的巨大梅子树。1古邪尘成功消灭屠国，使得百战大陆恢复了和平与安宁。1吉祥天女在万仙大会上救出波里提毗，但与太阳元神和芙雅·冥展开激战。她在雅菲克帝都误入了九幽道的修炼密地，得到不死灵芝草治愈伤势。1古邪尘与湿婆在虚空中展示强大力量，争夺胜利。吉祥天女在与敌人的激战中不断成长，展现了顽强的意志和力量。1大梵天试图窥探星域时，受到先天星君设置的彗星攻击。护法诸天派遣毗湿奴和恰门陀救援两派门人，但修为弱小。1古邪尘收到三连城建造图纸，虽然失去吉祥天女，但认为无大碍。他与尸帝分享芙雅怀孕消息，但也得知孩子需100亿年后才能出生。",
        "characters_in_summary": [
            "般若",
            "摩诃",
            "阚华",
            "古邬尘",
            "芙雅7冥",
            "国华",
            "小轮回圣王",
            "六大天狼王",
            "啁华师祖",
            "大转轮王",
            "十三尊魔神像",
            "古邪尘",
            "尸帝",
            "九幽道",
            "混沌空间",
            "地源星",
            "太古魔神",
            "大衍凶刀",
            "万仙大会",
            "太阳元神",
            "古邪尘",
            "九幽道首领",
            "湿婆",
            "吉祥天女",
            "波里提毗",
            "毗湿奴",
            "恰门陀",
            "护法诸天",
            "三连城"
        ]
    },
    {
        "id": 41,
        "source": [
            176,
            177,
            178,
            179,
            180,
            181
        ],
        "pre_entity_info": "古邬尘 | 阿修罗战士，参与攻击因陀罗；与尸帝、芙雅冥、令狐等人共同对抗摩呼罗迦，与九幽道、芙雅冥存在敌对关系，与令狐存在合作关系，共同对抗旱魃。与尸帝、芙雅冥存在敌对关系，与大梵天存在交换关系。\n赵公明 | 天宫正神，分身或分神存在于古邪尘识海，道法神通与本体一般无二，但法力修为差了一些\n太上老君 | 未知\n元始天尊 | 三清之一，可能在异域新宇宙中遇到前所未有的强敌，导致盘古幡受损\n通天教主 | 通天教主的船儿，意图让所有门人弟子挤上船，但船沉人亡导致道统消散\n鸿钧 | 黑石老祖偷听道法佛功的对象之一，代理天道",
        "content": "第177部分：在这个充满宗教纷争和世界争夺的故事中，古邬尘通过提高神念频率，成功潜入两个佛门小千世界，并在争夺信仰之力的过程中提升自己的道行。他与佛门修士、魔王、天神等展开激烈冲突，逐渐成长为一位强大的修道者。故事中涉及众多佛教和道教角色，展现了多元复杂的世界观。\n第178部分：两位老和尚神秘老僧和月光菩萨在寻找解脱方法时，结识了三位僧侣，却意外受到诡异力量的控制。月光菩萨被神秘老僧杀死，引发一系列战斗。护法天众加强了对佛修的压迫，导致大量佛修死亡。一名强大道人准提圣人出现，带领佛修消失。古邪尘对圣人和亚圣之间的差距有了更深理解，对圣人和他们的手段产生戒心。\n第179部分：阿修罗、金竹洞、尼姑等各方势力纷争不断。摩诃大师企图为小尼姑复仇，而古邪尘则致力于参悟投影空间。护法天众和大梵天的战斗持续升级，导致三界动荡不安。古邪尘借助万念灵珠突破圣人境界，与鸿钧和老子齐名。然而，他与赵公明的因果问题引发了一系列事件。古邪尘成功突破南天门，进入三十三天第一重天宫。\n第180部分：在神话传说中的世界，主人公古邪尘探索一重天宫，发现一群拥有罕见能力的耗子精。他们在仙人的炼丹场所中发现一种名为太乙补髓丹的神奇药物，并开始自行炼制。古邪尘意识到这些耗子精可能对天宫造成了破坏，于是采取措施保护他们并封印一处宫殿。同时，他用元神化身化为白鹤，引导天兵天将进入天宫避免引发禁制攻击。成功控制第一重天宫后，古邪尘与太上老君、元始天尊和通天教主三位圣人展开激战。在这场战斗中，太上老君用扁担击败大梵天，并用天地玄黄玲珑宝塔治愈受伤的昆仑和终南弟子。元始天尊释放玉清神雷攻击护法诸天的军阵，导致大量战士死亡。通天教主挥舞袖子释放出肃杀之气，斩杀了护法诸天带来的数百万精锐战士的一半。古邪尘在与玄都**师、大梵天等人的战斗中，吸收鸿钧道人大印中的天道规则，实力大增。然而，玄都**师等人展示圣人力量，使古邪尘陷入困境。玄都**师等人无情地杀死最强首脑人物并击败古邪尘的部下，使古邪尘陷入绝境。\n第181部分：古邪尘与玄都**师对抗来自异域宇宙的强大法则力量，试图领悟新法则提升实力。在这个过程中，他发现天源星上的鸿蒙神文，领悟后身体发生变化，能释放混沌圣力。同时，盘古开辟混沌空间，创造生命。未来某刻，盘古创造三亿六千万太古魔神，他们相互厮杀。鸿钧收三清、菩提道人等为徒，企图重现盘古故事。太古魔神争斗导致宇宙混乱，鸿钧击败大部分魔神，剩下三千门徒存活。古邪尘与原始天魔联手对抗鸿钧分神，发现新的天道奥秘。为了偿还因果，古邪尘以大罗金仙级肉身补偿，炼化所有禁制，传授法门给尸帝、国华等人。在成圣后，他指责小张道人、正一道人行为，将昆仑、终南两派弟子永远流放到矿坑。在人间界，原始人类信奉神灵，古邪尘在寻找乐趣的过程中引发一系列事件。\n第182部分：修士古邪尘与同伴们展开冒险，探索不同的文化和势力。他们在寻找罪犯的过程中，遇到了巨人、女骑士和其他强大的对手。古邪尘凭借其强大的肉身和法力，成功地击败了他们。在这个过程中，他们发现了这个宇宙中修士的实力主要取决于肉身，而非道行和神念。在与女暴十族的战斗中，他们利用专门攻击魂魄的法咒和法宝成功击败了一名敌人。",
        "summary": "主角古邬尘通过提高神念频率，成功潜入两个佛门小千世界，并在争夺信仰之力的过程中提升自己的道行。他与佛门修士、魔王、天神等展开激烈冲突，逐渐成长为一位强大的修道者。故事中涉及众多佛教和道教角色，展现了多元复杂的世界观。古邪尘在与其他势力的斗争中，逐渐领悟到圣人境界的奥妙，并与鸿钧和老子齐名。然而，他与赵公明的因果问题引发了一系列事件，使得他的道路变得更加艰难。古邪尘成功突破南天门，进入三十三天第一重天宫，并在那里与太上老君、元始天尊和通天教主三位圣人展开激战。",
        "characters_in_summary": [
            "古邬尘",
            "佛门修士",
            "魔王",
            "天神",
            "鸿钧",
            "老子",
            "赵公明",
            "太上老君",
            "元始天尊",
            "通天教主"
        ]
    },
    {
        "id": 42,
        "source": [
            182,
            183,
            184,
            185,
            186,
            187
        ],
        "pre_entity_info": "古邪尘 | 混沌空间的拥有者，尸帝的徒弟，与小肖存在敌对关系，通过砸毁五个圣人的道场发泄情绪，计划等待九幽道彻底掌控三界后再行动，拯救被拐走的芙雅",
        "content": "第183部分：年轻修道者古邪尘在真阳门的学习过程中，逐渐展现出了惊人的实力。他与隐阴门的冲突加剧，在女恭国的擂台争夺大赛上展开激战。同时，生杀佛等佛陀和菩萨也在寻找即将出世的佛祖。在这个过程中，神秘人物芙雅7冥出现，她的实力让众人震惊。古邪尘等人成功击败了隐阴门的敌人，为真阳门赢得了荣誉。\n第184部分：隐阴门长老养阴娘与真阳门弟子阳无生发生冲突。一场擂台赛赌约引发了双方的激烈竞争。然而，虚空中的巨响打破了宁静，似乎有不速之客降临。古邪尘试图接近沮谰神，了解当前宇宙局势。众多修士通过蓝色冰块星门前往恶魔领土，古邪尘途中抢夺修道典籍提高修炼效率。在弥陀国，泽鲁铎钴王面临重大抉择，是否将与日光菩萨、目犍连等人的协议进行到底。\n第185部分：皇帝青武帝在与驮兽和敌对修士的战斗中身受重伤。巡弋使者利用弩弓射出风柱，导致多名隐阴门弟子受伤。青武帝为了生存，残忍地斩杀幸存的修道者，收集他们的头颅。这场战斗导致女恭国修士的严重损失，国力严重受损。为了保护青武帝和国华，古邪尘、塞壬和摩诃三位金丹期修士与三名虚境老者展开激战。古邪尘三人成功击败敌人，但也付出了巨大的代价。他们冒充巡天队成员混入弥星城的万壑城，成为四象护法。芙雅7冥创建庞大的信徒团体，逐渐强大。然而，一股神秘力量袭击了佛国，卷走了大量信徒灵魂。芙雅7冥与阿弥陀佛展开了一场关于生死轮回的争论，成功保卫了佛国。\n第186部分：年轻修道者古邬尘在太白仙门中成长，成为灵器宗长老的经历。他在修道界崭露头角，并与太白仙门发生冲突，成功获得珍贵材料。在灵器宗，古邬尘激发弟子创意，带领宗门在短时间内崛起。他还发现并掌握了失传已久的炼器灵诀「指点乾坤诀」，成功开启九渊澈地炉。在这个过程中，古邬尘修为不断提升，甚至炼制出一把天境异宝。然而，他也与太白仙门的继承人白沧木产生冲突，两人的斗争将延续到故事的下一篇章。\n第187部分：灵器宗与太白仙门之间的矛盾和冲突。黑衣道人企图摧毁灵器宗，古邪尘威胁他揭露幕后主使。黑鹃老仙与古邬尘交战，被击败。黑鼹老仙受白江木所托，要灭掉灵器宗。古邪尘和外灵奇为躲避危机，前往另一处山门。太白仙门轻视灵器宗，部署强大阵法进攻，但被成功抵御。白江木被杀，矛盾加剧。古邪尘铸造仙剑，成功击败白牧未。太白仙门攻占灵器宗后备洞府，将其灭门。古邪尘利用七灵玄阴剑制造玄冰，阻止太白仙门行动。深海巨兽出现，太白仙门陷入困境。古邪尘帮助太白仙门对抗海兽，威胁他们放弃追究灵器宗责任。太白仙门与海兽展开激战，古邪尘成功威胁太白仙门放弃追究灵器宗责任。\n第188部分：心剑宗、青天崖和太白仙门之间的权力斗争和爱恨情仇。主要剧情包括紫刽英和白沧木在心剑宗发现神秘玉璧，遇到鉴心老人的遗迹并获得指导；紫刽英与灵器宗的冲突；紫元化的复仇计划；鉴心老人的死亡和小青虫的吞噬；紫元化在心剑宗的崛起；古邪尘的帮助和指导；以及心剑宗的变故成为修道界的热门话题。",
        "summary": "古邪尘等年轻修道者在各个门派中成长，争夺珍贵的修炼资源和至高无上的地位。他们在战斗中不断成长，结识了许多朋友和敌人。古邪尘在一次意外中发现了另一个宇宙的法则，这为他带来了治愈鸠神婆伤势的希望。然而，这也引发了一系列的冲突和战斗，使得修道界的局势变得更加复杂。在这场激烈的斗争中，古邪尘等人不仅要面对来自其他门派的挑战，还要应对突如其来的巨兽和神秘力量的袭击。他们成功地保护了自己的信仰和国家，但也付出了巨大的代价。",
        "characters_in_summary": [
            "古邪尘",
            "鸠神婆",
            "年轻修道者",
            "门派",
            "修炼资源",
            "地位",
            "战斗",
            "宇宙法则",
            "国家"
        ]
    },
    {
        "id": 43,
        "source": [
            188,
            189,
            190,
            191
        ],
        "pre_entity_info": "古邬尘 | 混沌空间的拥有者，与辛龙儿有敌对关系，与天使族人有合作关系，与青年狂热者有敌对关系，与金竹洞僧兵有敌对关系，通过万念灵珠增强了自身修为，觊觎纳迦族龙王的财宝，与吉祥天女、毗湿奴发生冲突；与玉清圣人元始天尊有关联，与灵器宗有关联\n太白仙门 | 门派，位于弥沙星，以炼制灵器著称，与灵器宗有婚约关系，拥有绝金阵等阵法\n黄龙真人 | 道教仙人，玉虚宫弟子，被猴子击败并重伤，对猴子怀恨在心",
        "content": "第189部分：古邬尘得到神秘大斧后，借助力量晋升虚境，并利用灵器宗资源铸造仙兵。然而，仙使们要求征召三万弟子，引发冲突。古邬尘在与仙使的冲突中被金珠击败，寻求强大前辈帮助。在前往隐真宫的途中，他发现可能与太白仙门有关。在与外灵奇的商议下，他们决定找九位天仙理论。古邬尘带领三万弟子前往甲子星堡，与九大仙使和三百星梭护卫展开激战。在一场激烈的战斗中，古邪尘利用雷堂弟子发射强力雷器，成功抵挡住狂雷攻击并摧毁流云星梭。神秘人影出现，用风雷二翅和电光束缚九大仙使和星梭护卫，使他们消失无踪。\n第190部分：古邪尘与黄龙真人争夺龙珠，通过机智策略击败并夺取先天至宝。古邪尘在多年修炼和提升实力后，成功击败黄龙真人并获得龙珠。然而，他无法完全掌控龙珠，引发纷争。古邪尘利用黄龙真人与准提道人的矛盾，分散其注意力，同时发展自己的势力。古邪尘实力不断壮大，成为一线星域的强大势力。\n第191部分：不灭尊佛引诱僧人加入其教门，引发一系列纷争。古邪尘与佛门发生冲突，击败大势至菩萨，导致佛门动荡。他与芙雅7冥重逢并寻找家人，与接引、准提佛陀展开辩论。通天教主与古邪尘探讨天塔碎片重要性，古邪尘摆脱太上老君和元始天尊影响，摧毁所有先天至宝。接引和准提试图将古邪尘家人纳入佛门，古邪尘决定带着家人和兄弟返回原来宇宙。另一个宇宙中，古邪尘和芙雅·冥发现无法离开，发现天道之塔秘密，了解它与天府和仙门关联。他们寻求尸帝和阿瑞迪雅帮助，发现圣人已与宇宙融为一体，天道之塔破碎导致圣人修为精进。古邪尘带领新晋圣人团队与老资格圣人团队展开激烈斗争，传授弟子证道心得和天道法则，与太上老君和元始天尊达成和解。鸿钧为修复天塔寻找更多圣人，古邪尘与鸿钧展开战斗，决定动用武力应对敌人算计。\n第192部分：在古邪尘和三尸元神的治疗过程中，他们得知了凶刀的恐怖力量，它曾杀死宇宙盘古大圣，并导致上古魔神几近灭绝。鸿钧在凶刀的作用下，变得暴虐，开始屠杀所有生灵，甚至攻击道门门徒。三清等人决定先发制人，但陨落在鸿钧之手，只有昊天王母救出鸿钧。古邪尘分析鸿钧的刀芒，了解到其毁灭性的本质。为了阻止鸿钧的毁灭之路，古邪尘必须在接下来的千年内找到恢复实力的方法。在与原始天魔的冒险中，他们决定面对一场危险的重大挑战，阻止鸿钧的毁灭。古邪尘的儿子被劫持，他在元始天尊和准提道人的帮助下找回儿子，却误伤了他们，因此他们对古邪尘充满敬畏。古邪尘打听到鸿钧和一线星渊本体的情况，同意帮助他们对抗鸿钧，换取所有天塔碎片。在备战一线星渊的过程中，古邪尘掌握了天塔碎片的力量。他与曾经的战友杜卡特相遇，改变了他的命运，并送走小肖进入轮回。争夺宇宙天道奥秘的一场争夺战爆发，并引发了激烈的战斗，双方力量悬殊，鸿钧吸收了圣人的精血元神以增强力量。古邪尘等人逐渐意识到宇宙的危险，开始撤退，但鸿钧紧追不舍。在一场激战中，古邪尘成功击退了鸿钧。随后古邪尘与鸿钧展开了激烈的战斗，古邪尘依靠混沌圣力与鸿钧对抗。战斗中，古邪尘受了重伤，但仍然坚强地与鸿钧对抗。鸿钧受到重创，被迫屠杀先天生灵和土著仙人以重塑法体。不断疯狂的战斗导致了大量生灵伤亡，但古邪尘和其他圣人与鸿钧展开激战，终于将其击退。古邪尘的追求理想的旅程还将继续。",
        "summary": "古邬尘获得神秘大斧后，晋升虚境并铸造仙兵，却因与仙使冲突而被金珠击败。他在寻找强大前辈的过程中，发现了太白仙门的线索。与外灵奇商议后，他们决定找九位天仙理论。古邬尘带领三万弟子前往甲子星堡，与九大仙使和三百星梭护卫展开激战，神秘人影出现，帮助他们战胜敌人。古邬尘在与黄龙真人的争夺中获得龙珠，并在多年修炼后击败黄龙真人。然而，他无法完全掌控龙珠，引发纷争。古邬尘利用黄龙真人与准提道人的矛盾，分散其注意力，发展自己的势力。古邬尘实力不断壮大，成为一线星域的强大势力。",
        "characters_in_summary": [
            "古邬尘",
            "神秘大斧",
            "虚境",
            "仙兵",
            "金珠",
            "太白仙门",
            "外灵奇",
            "九位天仙",
            "黄龙真人",
            "准提道人"
        ]
    }
]