{
    "chapter_title": "第一百零一章 精灵试练",
    "chapter_summary": "艾米领导的A级佣兵团接到了两个E级送货任务，分别是运送一把精致长剑和一批药材。尽管佣金不高，艾米仍决定亲自完成。他用3天时间完成任务，并在一家酒店遇到热情的莹。两人成为朋友，15天后再次相聚。莹告诉艾米她将参加精灵试练，艾米决定陪伴她并完成这个旅程。他们达成协议，艾米以一个银币作为报酬，保护莹15天。这个约定对他们的未来产生了深远影响。",
    "characters_in_summary": [
        "艾米 (Amy)",
        "莹 (Ying)",
        "A级佣兵团",
        "E级送货任务",
        "精致长剑",
        "药材",
        "酒店",
        "精灵试练"
    ],
    "pre_entity_info": "A级佣兵团 | 是实力的象征，拥有1000人以上的规模，实际作战能力甚至超过正规军队。团长、副团长基本都是s级以上的老佣兵，如银狼的佣兵团长是一位800岁的老年矮人。\n酒店 | 艾米等人入住的酒店，精灵女孩在此与艾米相识\n池傲天 | 艾米帝国的一名青年，参加艾米帝国的骑士选拔试练，与小龙建立了合作关系，关心小黑的健康状况\n沙若 | 神圣教庭的少年牧师，贤者，与大青山成为同伴关系\n霍恩斯 | 未出名的矮人，与艾米等人一起登上艾米诺儿大陆，参与接风宴席，与艾米等人共同对抗吟风\n池寒枫 | A级佣兵团成员，与莱克·哈伯有合作关系，与博得·特拉华有仇怨，义子为艾米，徒弟为大青山，与红石大帝有互动\n雷葛 | 艾米帝国宫廷大魔法师，艾米帝国第五十三代国君莱哈四世的魔法讲师，在众神之战兵器谱中收录了艾米的兵器，与艾米的父亲有过并肩作战的经历",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "虽然心里火辣辣的，艾米依旧保持了他谨小慎微的作风，指挥队员们办理相关手续、安排队员住宿、提请佣兵公会优先任务权利等等事务。\n在一切事务完成之后，已经是下午4：00了，艾米招集所有随行的佣兵到一起开了一个简短的会议，指定了其中年纪相对比较大的两个佣兵作为临时的负责人，并且告诉他们，如果自己不在，可以承接e级以下的保镖或者送货的业务。作为一个a级佣兵团，在承接业务方面有着非常大的优势，如果是接单子小一些的任务，一般的佣兵团都会无法与他们竞争――a级佣兵团即使出了事情，一般都有足够的实力把东西再找回来，而c级以下的佣兵团，往往是用性命去保护，一旦真的出了问题，是肯定无法通过他们再拿回来了。\n交待之后，艾米自己来到了佣兵公会，仔细翻阅了一下最近的一些任务，刚好里面有两个需要到三乡的送货任务，货物已经寄托在佣兵公会，都是非常小的物件，一个是一把非常精致的长剑，据说是一个客人在这里指定打造的，还有一个是客人定购的药材。佣金都不是很高，加在一起只有12个金币。\n艾米看了看，掏出了自己的佣兵日记，和办事员说：“这个两个送货任务我都接下了，请帮我核定一下。”\n佣兵公会的年轻办事员不知道面前这个男孩是一个a级佣兵团的团长，随手接过了魔法佣兵日记，刚准备往上面加用任务承接印时，看到了佣兵的等级，但是嘴就大大张开。a级佣兵团长？这是几年也遇不到的，而a级佣兵团亲自来接任务，接的还是e级任务，就更是无法想象的了，办事员疑惑的翻来覆去的看着手里的佣兵日记，想仔细看看这个东西是否是假的。最后，脸上流露出应该是真的的神色，犹豫着在日记上盖了承接印。\n艾米接过日记后，连夜赶往了三乡――而且是采用不断在驿站更换马匹的方式。在所有的大陆公路两侧，每隔30里地，都有驿站，而每个驿站都为急于赶路的旅客提供了马匹，如果旅客愿意，可以采用租用马匹的形式，每隔一个驿站更换新的马匹，如果采用换马不换人的方式，一个人一日一夜可以赶1000里以上。在国家战争期间，军队往往是采用人马都换的方式，一日一夜加急快速的文件可以送到1300里以外。\n当然，一般人并不会这么赶，而且在夜里，大陆公路两侧也并不是很安全。此外，费用也很可观，每更换一次马匹的费用是3个银币。",
            "summary": "艾米带领的A级佣兵团接到两个E级送货任务，分别需要将一把精致长剑和一批药材从佣兵公会送达目的地。尽管任务佣金不高，艾米还是决定亲自完成这两个任务。他先在佣兵公会查阅任务详情，然后连夜赶往三乡，途中不断在驿站更换马匹以加快行程。在大陆公路上，每隔30里地的驿站提供马匹租用服务，一人一日一夜可赶1000里以上。",
            "characters_in_summary": [
                "艾米",
                "A级佣兵团",
                "E级送货任务",
                "佣兵公会",
                "三乡",
                "大陆公路"
            ],
            "entity_info": "艾米 | 小佣兵团团长，与范子爵进行谈判，安排士兵住宿，组织晨练；带领小佣兵团成员寻找创世神的工作报酬问题，安排少年佣兵的训练计划；对酒店里的精灵女孩一见钟情\nA级佣兵团 | 是实力的象征，拥有1000人以上的规模，实际作战能力甚至超过正规军队。团长、副团长基本都是s级以上的老佣兵，如银狼的佣兵团长是一位800岁的老年矮人。\n佣兵公会 | 艾米试图加入的组织，发放奖金、保证书等\n大陆公路 | 大陆上的主要道路，连接不同地区的交通要道\n池傲天 | 艾米帝国的一名青年，参加艾米帝国的骑士选拔试练，与小龙建立了合作关系，关心小黑的健康状况\n沙若 | 神圣教庭的少年牧师，贤者，与大青山成为同伴关系\n霍恩斯 | 未出名的矮人，与艾米等人一起登上艾米诺儿大陆，参与接风宴席，与艾米等人共同对抗吟风\n池寒枫 | A级佣兵团成员，与莱克·哈伯有合作关系，与博得·特拉华有仇怨，义子为艾米，徒弟为大青山，与红石大帝有互动\n雷葛 | 艾米帝国宫廷大魔法师，艾米帝国第五十三代国君莱哈四世的魔法讲师，在众神之战兵器谱中收录了艾米的兵器，与艾米的父亲有过并肩作战的经历"
        },
        {
            "id": 1,
            "content": "三天后，72个小时里只睡了12个小时的艾米风尘仆仆的出现在了三乡。\n树屋酒吧是不会开设在三乡这样的小镇里，这里的佣兵公会位于一个叫“雅居乐”的小旅店里。佣兵公会的办事员多是心细的人，这里的也不例外，当年轻的办事员在履行手续任务时，也是极为惊讶：一个a级佣兵团长竟然来完成这种只有新进佣兵才完成的任务？更让他吃惊的是，按道理需要8天以上的任务，只有3天就送到了，如果这个佣兵不是一个飞骑士的话，这么快完成任务的办法就只有一个了――12个金币的任务，难道值得这么做？\n艾米接过了12个金币，开了一个小房间，换了一身干净的衣服，认真的洗了脸，背着长剑来到了食为先酒店。\n门口还是阿燕在热情的接待旅人，看到艾米后，阿燕一怔后立刻认出了，用精灵特有的轻盈动作拉开了门把艾米让进了屋子。\n在门口收银台后面坐着的莹听到了阿燕的笑声，抬起头的一瞬间就看到了艾米，而此时，艾米略微遮掩的眼神也漂向了这里，两个人眼睛一碰后，艾米还是有些不好意思略微点了一下头，倒是莹反映的更快一些，立刻站了起来，脆生生的说：“欢迎艾米先生再次来到食为先。”\n艾米还是点了上次一样的菜，一边吃一边远远的观察那个时而低头时而抬头的女孩，嘴角有时露出一种从来没有的羞涩的笑容。期间，莹也过来一次陪他聊了一会天，和上次一样，从来天不怕地不怕的艾米还是有些紧张，小心应对着每一句话，生怕自己给她留下什么不好的印象。艾米小心翼翼的问了一个关键的问题：“莹，你这么漂亮一定有很多男孩来追你吧？有男朋友么？”\n女孩的回答让艾米非常开心：“我还很小哦，从来不答应的哦。”\n接着艾米狡猾的又抛出了第二个问题：“你们每天都这么忙？不休息么？”\n“嗯，我们每天下午2：00到4：30休息。也不是很忙。”善良的小女孩几乎每次都上当。\n“哦，好像下次我再来三乡的时候，应该是下午，如果你有时间，可以陪我出去走走么？我对这里不熟悉。”大灰狼的尾巴终于露了出来。\n“好呀。”什么都不懂的女孩爽快的答应了。\n15天后，艾米再次从树屋酒吧来到了小镇。\n酒家里的所有女孩看到艾米走进来的时候，都露出了微笑，有一个女孩还调皮的大声冲莹说：“那个叫艾米的靓仔又来了哦。”\n在饭后，艾米真的约莹一起出去走走，莹指了指旁边的日冕，示意时间还不到，艾米想了想，和女孩预定在马路另外一边的一个叫“玫瑰园”的酒吧里等她。女孩脸红红的低头看了看其他的伙伴，小心的点点头。",
            "summary": "艾米是一个A级佣兵团长，他在三乡小镇接受了一个原本需要8天才能完成的任务，却只用了3天。他拿到12个金币后，去了一家小旅馆换了衣服并洗脸，然后去了食为先酒店。在那里，他遇到了热情招待他的阿燕和收银台后面的莹。艾米与莹交谈了一段时间后，邀请她在他下次来时一起出去走走。15天后，艾米再次来到三乡，这次他约了莹在玫瑰园酒吧见面。",
            "characters_in_summary": [
                "艾米",
                "阿燕",
                "莹",
                "三乡小镇",
                "小旅馆",
                "食为先酒店",
                "玫瑰园酒吧"
            ],
            "entity_info": "艾米 | 小佣兵团团长，与范子爵进行谈判，安排士兵住宿，组织晨练；带领小佣兵团成员寻找创世神的工作报酬问题，安排少年佣兵的训练计划；对酒店里的精灵女孩一见钟情\n莹 | 精灵族少女，在食为先工作，与艾米相识并产生感情\n三乡小镇 | 艾米和霍恩斯品尝美食的地方，干净整洁，建设良好\n食为先酒店 | 位于驿站对面的饭店，小镇饮食业的代表，门面较大且干净，服务员主要为森林精灵\nA级佣兵团 | 是实力的象征，拥有1000人以上的规模，实际作战能力甚至超过正规军队。团长、副团长基本都是s级以上的老佣兵，如银狼的佣兵团长是一位800岁的老年矮人。\n佣兵公会 | 艾米试图加入的组织，发放奖金、保证书等\n大陆公路 | 大陆上的主要道路，连接不同地区的交通要道\n池傲天 | 艾米帝国的一名青年，参加艾米帝国的骑士选拔试练，与小龙建立了合作关系，关心小黑的健康状况"
        },
        {
            "id": 2,
            "content": "玫瑰园位于三乡最大的百货店“一加一”的隔壁，是一个很有特色的小酒吧，靠近窗口的地方，是一溜秋千椅，艾米靠窗坐下来，翻着手里的书《中立魔法守则》静静的等着。\n大概1个小时以后，艾米对面的秋千椅轻轻的摆开，黑色的裙子飘逸着出现了。莹带着一丝微笑坐下了。\n通过几次的观察，艾米已经发现莹应该是那种出身极为朴素的女孩，脸上从来看不到一丝胭脂色，耳朵上也不象人类一些顾作漂亮的女孩那样扎了耳朵眼，身上的衣服从来都是那种一看就是很便宜的大众服饰－－当然，穿在她身上却立刻漂亮了无限之多。真的就象一朵刚刚出水的荷花一样一尘不染，清纯的让人心动。\n当一个男孩实在不知道和女孩说什么的时候，那么最简单的办法就是请她吃饭，然后在饭桌上套近乎－－看来佣兵王黄金脑的称呼也仅止于在佣兵团运作以及商业活动中，并没有广泛延展到佣兵王所有的领域，甚至，在爱情这个领域中，艾米比一般那种世家纨绔子弟要差上太多太多了。也只能采用最没有办法的办法了。",
            "summary": "艾米与莹相遇并相识。艾米发现莹是一个朴素、清纯的女孩，而他在与莹交流时感到困惑，不知道如何展开话题。于是，他决定邀请莹一起吃饭，试图在餐桌上拉近两人的距离。",
            "characters_in_summary": [
                "艾米",
                "莹"
            ],
            "entity_info": "艾米 | 小佣兵团团长，与范子爵进行谈判，安排士兵住宿，组织晨练；带领小佣兵团成员寻找创世神的工作报酬问题，安排少年佣兵的训练计划；对酒店里的精灵女孩一见钟情\n莹 | 精灵族少女，在食为先工作，与艾米相识并产生感情\n三乡小镇 | 艾米和霍恩斯品尝美食的地方，干净整洁，建设良好\n食为先酒店 | 位于驿站对面的饭店，小镇饮食业的代表，门面较大且干净，服务员主要为森林精灵\nA级佣兵团 | 是实力的象征，拥有1000人以上的规模，实际作战能力甚至超过正规军队。团长、副团长基本都是s级以上的老佣兵，如银狼的佣兵团长是一位800岁的老年矮人"
        },
        {
            "id": 3,
            "content": "“你喜欢吃什么？”\n女孩一般是不会直接回答这问题，莹也不例外，用“随便”这道不知道出自何方味道如何的小菜来搪塞，在艾米的第三次问之后，终于小声说：“嗯，我比较喜欢吃鱼头，我爸爸常带我去吃的是沙锅鱼头。”\n主菜确定了，艾米根据陪林雨裳出去吃饭的经验，又点了两杯珍珠奶茶和一个果盘（此时的艾米真的很感激林家小姐，而且觉得以前被讹诈的金币准确而言应该说是交了学费），女孩子嘛，只要吃的好，一般都很开心，都很好说话。当然也很容易被某些居心叵测的人套出话来。\n莹来自精灵森林中一个叫东岸的纯精灵小村落－－事实上，精灵森林中是不允许其他种族进入的，精灵王用自己巨大的法力控制着整个精灵森林，非精灵宗族一旦进入后，很快会迷路，在一个非常小的范围内反复打转，永远无法走出，最后直至白骨一堆。\n据她说，她从小和她奶奶一起居住，他的父亲每年只能回几次家。\n艾米笑着问：“为什么没有男朋友呢？”\n女孩玩弄着手里的筷子：“你看我用筷子的手，非常靠近筷子后部，我们那里说，这表明以后要嫁到很远的地方。而且小时候我做梦，梦到过很多次我的……不说了。”女孩显得有些害羞的挥挥手里的筷子。",
            "summary": "一个女孩（莹）和艾米一起吃饭。莹喜欢鱼头，所以艾米为她点了一份鱼头作为主菜。同时，艾米还点了珍珠奶茶和果盘，因为她知道女孩子喜欢吃这些东西会很开心。莹来自一个纯精灵小村落，她的父亲是每年才能回家几次。艾米好奇地问莹为什么没有男朋友，莹害羞地解释说她的梦境和用筷子的方式表明她会嫁到很远的地方。",
            "characters_in_summary": [
                "莹",
                "艾米",
                "鱼头餐厅"
            ],
            "entity_info": "莹 | 精灵族少女，在食为先工作，与艾米相识并产生感情\n艾米 | 小佣兵团团长，与范子爵进行谈判，安排士兵住宿，组织晨练；带领小佣兵团成员寻找创世神的工作报酬问题，安排少年佣兵的训练计划；对酒店里的精灵女孩一见钟情\n三乡小镇 | 艾米和霍恩斯品尝美食的地方，干净整洁，建设良好\n食为先酒店 | 位于驿站对面的饭店，小镇饮食业的代表，门面较大且干净，服务员主要为森林精灵\nA级佣兵团 | 是实力的象征，拥有1000人以上的规模，实际作战能力甚至超过正规军队。团长、副团长基本都是s级以上的老佣兵，如银狼的佣兵团长是一位800岁的老年矮人"
        },
        {
            "id": 4,
            "content": "恩～哦～这也行？最关键的地方直接中断？\n虽然艾米极为好奇，但是明显小女孩在说“我的老公”或者“我的男朋友”一类的话，这样再问下去，首先是少年佣兵王那张薄薄的脸皮要受不了了。此时，如果希望少年佣兵王先说出“我喜欢你”更甚于“我爱你”这样的话，要比杀了他还要难受。\n“最近你一直都在食为先么？”艾米用牙签扎了一牙苹果，按照林雨裳对他关于绅士乃至骑士对女士乃至女王的礼仪方面的谆谆教导，小心的把牙签的握部放在了莹的面前的小托盘里，以便于女孩直接取食。\n可惜，或许是棍棒之下很难出高徒的缘故，虽然艾米在绅士方面作得相当不错，也仅止于教条而已，始终无法突破林雨裳的教导，达到百炼成钢绕指柔的境地－－当然是把女孩百炼成钢了。艾米现在有些痛恨自己为什么以前没有主动邀请林家小姐多出去走走，多一些实习的机会。\n“恩，是的。”莹感激的冲艾米点点头，“对了，下个月6号，我可能要离开10天的。”\n“为什么？”艾米心里立刻紧张起来。\n“哦，我是下个月10号就满你们人类的16岁了，那时，我需要去找精灵洞穴，通过精灵洞穴再进入精灵界，获得精灵王的批准，称为一个正式精灵，这就是我们说的精灵试练。”不知道为什么，艾米在发现女孩在说这些话时，脸上出现了一丝很奇怪的表情，似乎是伤感，更准确说是一种痛苦的表情。\n他担心的问：“远么？是否会有危险？”\n女孩摇摇头：“不知道。最近一个精灵洞穴位于精灵森林的外侧，路上应该不会有太多的危险，而且，我本身也是一个很好的弓箭手哦。”\n“你有一个银币么？”艾米笑着问。\n女孩迟疑了一下，从自己的身上摸出了一个闪亮的金属，艾米接了过来：“成交，我以一个银币的价格，保护精灵莹小姐前往精灵洞穴完成精灵试练，时间15天，如果无法完成，除退赔佣金外，再陪10倍以上的罚金。下个月六号，我早上在这个门口等你，不见不散。”\n说完，艾米冲玫瑰园的使者招了招手：“靓女，过来买单。”交了钱后，实在不知道该如何坐下去的艾米立刻逃出了玫瑰园－－再这么坐下去，他已经要疯了，看着这么喜欢的一个女孩，却不能～～简直就是～\n这就是后世著名的“一个银币之约定”，这大概是佣兵王此一生作过的面额最小的一个佣兵任务，但是，这个任务对佣兵王乃至后世产生了实在无法估算的意义。如果没有这个银币，或许整个大陆的历史都将重写。\n说不得大师：我写的是佣兵，是一个有血有肉的人，是一个生活在另外一个世界中我们能够看到摸到想到的人。\n我写的经历，是一个小人物如何登上历史舞台的过程，在这个过程中，他要恋爱他要受伤他和你、我一样要面对人世间的风风雨雨。\n我写这边书里不会有那种很离奇的事件，也不会有喝了什么什么，吃了什么什么，拥有什么什么就无敌于天下。我想的是，每一个读者大大都可以这样想：如果我是那几个小佣兵，如果我也有过那么多无尽的付出，我也每天早上起来锻炼，我也在森林中磨练敏捷，如果我也在那个世界上，我是否会有如此的成功。\n答案是肯定的。\n成功只属于勤奋付出并且是不断付出的人。",
            "summary": "艾米和莹是一对年轻的朋友，艾米对莹的感情很深。某天，莹告诉艾米她即将在一个月后参加精灵试练，成为一名正式精灵。艾米担心她的安全，决定陪伴她完成这个旅程。他们达成协议，艾米以一个银币作为报酬，保护莹15天。这个约定对艾米和莹的未来都产生了深远的影响。",
            "characters_in_summary": [
                "艾米",
                "莹"
            ],
            "entity_info": "艾米 | 小佣兵团团长，与范子爵进行谈判，安排士兵住宿，组织晨练；带领小佣兵团成员寻找创世神的工作报酬问题，安排少年佣兵的训练计划；对酒店里的精灵女孩一见钟情\n莹 | 精灵族少女，在食为先工作，与艾米相识并产生感情\n三乡小镇 | 艾米和霍恩斯品尝美食的地方，干净整洁，建设良好\n食为先酒店 | 位于驿站对面的饭店，小镇饮食业的代表，门面较大且干净，服务员主要为森林精灵\nA级佣兵团 | 是实力的象征，拥有1000人以上的规模，实际作战能力甚至超过正规军队。团长、副团长基本都是s级以上的老佣兵，如银狼的佣兵团长是一位800岁的老年矮人"
        }
    ]
}