{
    "chapter_title": "第一百零九章  危机四伏",
    "chapter_summary": "在兰法西斯大陆这个充满危险的地方，商人、佣兵和逃犯成为了冒险者中的少数群体。尽管传说纷纭，但这个神秘的大陆依然因其独特的资源和物种吸引着人们前来。商人们在这里进行贸易，佣兵们为了保护自己和商业利益而活跃于此，而逃犯则利用其不受法律管辖的地位在这里躲避追捕。",
    "characters_in_summary": [
        "商人",
        "佣兵",
        "逃犯",
        "兰法西斯大陆"
    ],
    "pre_entity_info": "佣兵 | 佣兵，与艾米有关系，参与对抗骷髅群的战斗\n兰法西斯大陆 | 以沼泽著称的大陆，蜃气龙域覆盖兽人族居住地\n大青山 | 艾米帝国的一名青年，成为神圣绿龙使的信任，成为神圣巨龙骑士，与艾米是朋友关系；与艾米一起寻找狂鹫\n艾米 | 小佣兵团团长，向莹求婚，试图与她建立婚姻关系，被莹带到西林岛后发现屋内坐了一屋子人，包括雷葛、池寒枫、池傲天、大青山、霍恩斯、沙若、林雨裳、巴尔巴斯以及刚刚结识的黄金龙骑兵雷诺尔、修达、碧等\n池寒枫 | A级佣兵团成员，与莱克·哈伯有合作关系，与博得·特拉华有仇怨，义子为艾米，徒弟为大青山，与红石大帝有互动\n沙若 | 神圣教庭的少年牧师，贤者，与大青山成为同伴关系\n林雨裳 | 公爵、候爵、伯爵家的女儿，洗脸时间较长，注重妆容细节，与艾米等人相识，出现在西林岛上",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "对于生活在艾米诺尔大陆和冰封大陆的人而言，兰法西斯大陆是一个极为危险的大陆。除了三种情况，没有任何人愿意来到这个大陆。\n首先是商人，只要有利益，就有商人的存在，而兰法西斯大陆上面盛产很多在其他大陆根本见不到的物种和商品，易地交易，每一次都会获得巨大地商业利益，只要有一船货物可以平安返回艾米诺尔大陆，都可以造就一个百万富翁。\n其次是佣兵，佣兵与商人的关系自古就是最为紧密的，往返两地的商人，为了在获得巨大商业利益的同时不丢失性命，往往愿意花巨资雇佣最为优秀的佣兵作为自己的护卫，最大的船队往往雇佣500人以上的b级佣兵团作为自己的保镖，以确保自己在兰法西斯大陆的安全。\n最后是身犯重罪的逃犯，只要可以躲到兰法西斯大陆上，没有任何大陆的法律可以约束到这里。即使任何一个帝国司法部门明确获知犯人躲藏在兰法西斯大陆上，也没有任何部门会派出执法人员――与其把他捉拿归案，还不如让他继续在兰法西斯大陆过着生如不死的生活。\n据一些从兰法西斯大陆回来的商人记载，在这个神秘的大陆上，遍布着各种丑陋的兽人，他们有的象马，有的象牛，还有的象是巨熊，总之没有象人的。谣传，这个大陆是创世神在造物时搁置种种失败品的地方。更有人谣传，这里是一些人类和野兽杂交后的物种。",
            "summary": "兰法西斯大陆是艾米诺尔大陆和冰封大陆的人们眼中充满危险的大陆。商人、佣兵和逃犯是少数愿意前往这片大陆的人群。兰法西斯大陆上有独特的资源和物种，吸引商人们进行贸易；佣兵们为保护商人和自身利益而在此活动；而逃犯则利用其法律管辖之外的地位躲藏在这里。然而，关于兰法西斯大陆的传闻也颇多，如传言这里生活着人类与野兽杂交的后代等。",
            "characters_in_summary": [
                "商人",
                "佣兵",
                "逃犯",
                "艾米诺尔大陆",
                "冰封大陆",
                "兰法西斯大陆"
            ],
            "entity_info": "佣兵 | 佣兵，与艾米有关系，参与对抗骷髅群的战斗\n冰封大陆 | 适合治疗的地区，建议在那里治疗到明年夏天\n兰法西斯大陆 | 以沼泽著称的大陆，蜃气龙域覆盖兽人族居住地\n大青山 | 艾米帝国的一名青年，成为神圣绿龙使的信任，成为神圣巨龙骑士，与艾米是朋友关系；与艾米一起寻找狂鹫\n艾米 | 小佣兵团团长，向莹求婚，试图与她建立婚姻关系，被莹带到西林岛后发现屋内坐了一屋子人，包括雷葛、池寒枫、池傲天、大青山、霍恩斯、沙若、林雨裳、巴尔巴斯以及刚刚结识的黄金龙骑兵雷诺尔、修达、碧等\n池寒枫 | A级佣兵团成员，与莱克·哈伯有合作关系，与博得·特拉华有仇怨，义子为艾米，徒弟为大青山，与红石大帝有互动\n沙若 | 神圣教庭的少年牧师，贤者，与大青山成为同伴关系\n林雨裳 | 公爵、候爵、伯爵家的女儿，洗脸时间较长，注重妆容细节，与艾米等人相识，出现在西林岛上"
        }
    ]
}