{
    "chapter_title": "第一百三十六章 敌袭敌袭",
    "chapter_summary": "新战士的首战即将到来，团长艾米和池傲天需要面对如何提高战士士气和应对战争挑战的问题。为了鼓舞士气，霍恩斯提出了一个欺骗性的计划，声称他们将对抗附近的海盗而非其他大陆的敌人。这个计划得到了大家的支持，并决定全力迎战。为了进一步激励战士，艾米在召集的佣兵大会上展示了传说中长剑，承诺战功第一的佣兵将获得这把武器。这使得年轻佣兵们充满斗志，纷纷表示要努力战斗，成为传说中的英雄。",
    "characters_in_summary": [
        "艾米",
        "池傲天",
        "霍恩斯",
        "新战士",
        "附近海盗",
        "其他大陆"
    ],
    "pre_entity_info": "艾米 | 佣兵王，小佣兵团团长，与雷诺尔交谈关于寻找流萤的任务，与莹结婚，与林雨裳相识。在结界中与结界精灵战斗，最终决定不获取神剑流萤。与蓝色长剑交流。与朋友关系（大青山）、夫妻关系（莹）、相识关系（雷诺尔）等\n池傲天 | 艾米帝国的一名青年，参加艾米帝国的骑士选拔试练，与小龙建立了合作关系，关心小黑的健康状况。与大青山一起参与战斗，表现出卓越的战斗技巧。\n霍恩斯 | 小佣兵团成员，与大青山等人相识，掌握地图制作技能\n巴尔巴斯 | 原狮子河防军的剑士小队队长，老兵，负责安排士兵住宿，观察士兵情况\n西林岛 | 小佣兵团活动基地，艾米与莹相遇的地方。\n莹 | 艾米的妻子，关心艾米的安危，进入结界陪伴艾米。夫妻关系（艾米）、关心关系（艾米）等",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "无论是军队还是佣兵，对于一个新战士第一仗都极为重要，如果敌人过于强大，或者是即使胜也将是惨胜的情况下，优秀的将领甚至不惜放弃一次战役的时机，用时间来换取下一次更容易一些的胜利。\n对于刚刚成立的小佣兵团，大多数佣兵团的战士根本没有经历过战争的洗礼，现在放在众人面前的不仅是如何避免战士们第一战胜的问题，更重要的是，如何让佣兵团的战士们用更好的士气面对这一仗。\n不论是艾米还是池傲天脸上都漂过一丝担心，艾米左手食指轻轻的敲着太阳穴：“我想，有没有办法激励他们呢？钱？物？还是其他？实在不行欺骗的手段呢？”\n艾米的眼角突然发现了霍恩斯嘴角露出了诡秘的笑容：“霍小子，你有什么高招？不是也是欺骗了我们的战士吧？”\n“嗯，”霍恩斯满脸坏笑――看起来和艾米已经很象了：“我根本没有告诉大家是有大战争，更不会说是另外一个大陆来的敌人，只是说我们侦测到一小股海盗最近在附近游荡，他们肯定不知道我们在这里驻扎了佣兵团，所以我们正在诱使他们前来攻击我们，现在所有的都准备好了，就等敌人上钩，大家到时候一定要一鼓作气把敌人杀死。而那些负责侦查的狂鹫剑士，嘿嘿，我都没有让他们进大门就派到500里以外的一个分部去服务了。不过当时刚回来的时候，这帮家伙脸色都不太好看，都说战场上的局面太惨烈了，听到给他们新任务，一个个跑的都很快。”\n“轰――”屋子里的人都很了解新兵第一次看到血的心理，大家都笑了。\n“好！”艾米手掌在桌子上轻轻一击，“就这样定了，全面抗击，现在召集全体佣兵大会，我们要晓之以理，动之以情，诱之以利！”\n巴尔巴斯立刻走出了艾米的房间，安排在门口的佣兵通知全体集合。\n小佣兵团广场外高高的了望台上吹响了号角，海豹骨中传出的声音直入云霄。\n此时，小佣兵团五大兵种正在各自的正副队长带领下训练，最远的是狂鹫大队按照霍恩斯的安排正在10里外的海上作活动，而最近的队伍是一个小队的阻击剑士，在小佣兵团外的林地作掩伏训练。\n听到号角声，所有的队伍都以最快的速度赶回佣兵总部，一阵阵脚步以及猛禽的翅膀声同时响了起来。\n轮值的曲长不断进来报告各营情况，20分钟后，所有佣兵到齐了。艾米让门外的佣兵抱着本次探险的战利品，和大家一起来到了佣兵团总部外的高台上。\n看到团长回来了，场地中的佣兵们发出一阵骚动，艾米最近不常在营地，大家还是相当兴奋的――尤其是某位可爱的伯爵在公开场合多次从不同角度表扬了艾米，现在艾米本身已经不是热点了，大多数人都没有见到过的团长夫人――莹小姐已经称为了关注的焦点，不仅仅是男孩子们关注，就连小佣兵团中占佣兵总数20%的女孩子们也都想知道什么样的佳人可以成功俘获艾米的心。",
            "summary": "团长艾米和池傲天面临如何提高战士士气和面对战争的挑战。霍恩斯提出了一个欺骗性的计划，谎称他们是与附近游荡的海盗作战，而不是与另一个大陆的敌人战斗。这个计划得到了大家的支持，他们决定全面抗击，通过晓之以理、动之以情和诱之以利的手段来激励战士。在召集的佣兵大会上，艾米向大家展示了战利品，以激发他们的斗志。",
            "characters_in_summary": [
                "艾米",
                "池傲天",
                "霍恩斯",
                "战士",
                "海盗",
                "佣兵大会"
            ],
            "entity_info": "艾米 | 佣兵王，小佣兵团团长，与雷诺尔交谈关于寻找流萤的任务，与莹结婚，与林雨裳相识。在结界中与结界精灵战斗，最终决定不获取神剑流萤。与蓝色长剑交流。与朋友关系（大青山）、夫妻关系（莹）、相识关系（雷诺尔）等\n池傲天 | 艾米帝国的一名青年，参加艾米帝国的骑士选拔试练，与小龙建立了合作关系，关心小黑的健康状况。与大青山一起参与战斗，表现出卓越的战斗技巧。\n霍恩斯 | 小佣兵团成员，与大青山等人相识，掌握地图制作技能\n巴尔巴斯 | 原狮子河防军的剑士小队队长，老兵，负责安排士兵住宿，观察士兵情况\n西林岛 | 小佣兵团活动基地，艾米与莹相遇的地方。\n莹 | 艾米的妻子，关心艾米的安危，进入结界陪伴艾米。夫妻关系（艾米）、关心关系（艾米）等"
        },
        {
            "id": 1,
            "content": "海风迎面吹来，台上所有人的长发在风中飘动，衣服猎猎作响。\n早已经历过无数场合的艾米此时已经不再是站在众人面前发言就声音打颤的菜鸟，在见识了几次红石大帝超乎寻常的讲演后，艾米学习的非常快，他清了清嗓子，随手释放了一个扩音的小魔法。\n“佣兵兄弟们！今天，我召集大家来，是要告诉大家，现在明天或者后天或者未来的几天内，我们每一个人都将面临一次挑战――一小股海盗离我们越来越近了，这股小海盗根本不知道我们已经在西林到已经驻扎了强大的佣兵团，更不会知道我们是整个大陆仅有的5个a级佣兵团之一，他们以为这里还是一块流油的肥肉。我宣布，从现在起，所有的活动，一律仅现营部四周，无故不得擅自升空，我们必须把敌人诱入我们的陷阱！这是我们小佣兵团的第一次大规模的战役，为了一战成名，大家看！”\n艾米从佣兵手中拿出了两把创始神亲手打造的长剑：“兰石（蓝色）”、“橙都（红）”，示意大青山配合一下，大青山随手从身边佣兵手中拔出了双手大剑，用力挥向了兰石、橙都，双手大剑在一瞬间被截成了三段，落在了地下。\n“这是我们本次探险的战利品，是传世神亲手打造的神剑，我宣布！在大规模战争中，战功第一、第二者可以持有此双剑，并直至下次战争中出现战功第一、第二名。”\n佣兵们的眼睛是雪亮的，小佣兵的武器都非常好，而这两把传说是创始神的长剑竟然可以轻易毁掉双手大剑，犀利程度可想而知，这样的武器往往价值连城，看来这次团长是下了血本，台下一片骚动。\n“佣兵们，相信我，在过去的几年中，小佣兵团在大青山、池傲天、霍恩斯、巴尔巴斯等人的努力下，我们创造了什么？告诉大家，我们创造了佣兵界的奇迹，我们成为吟游诗人传唱中的主人公。好，现在我还要告诉大家，我相信，小佣兵团的未来，肯定会在留下人类历史中留下重重一笔，你，我，我们，每一个人，只要我们努力了，我们都会成为传说中英雄！”\n台下的年轻的佣兵们已然是热血沸腾，欢呼一片。\n作者语：非常感谢大家以各种方式来表达对我的怀念，对中国读者的热情，本人已然深刻领教。在过去的这30天内，不知道多少人为本人安排了多少种圆寂的办法。还有一位宁波的燃草朋友，天天用20个qq对我狂轰乱炸。但是在压力面前，本人已然巍然不动，执著的在全国流窜。",
            "summary": "艾米作为小佣兵团的团长，召集大家讨论即将面临的海盗挑战。他展示了两把传说中是创始神亲手打造的长剑，承诺战功第一、第二的佣兵将获得这些武器。这让年轻的佣兵们热血沸腾，纷纷表示要努力战斗，成为传说中的英雄。",
            "characters_in_summary": [
                "艾米",
                "小佣兵团团长",
                "创始神",
                "年轻佣兵"
            ],
            "entity_info": "艾米 | 佣兵王，小佣兵团团长，与雷诺尔交谈关于寻找流萤的任务，与莹结婚，与林雨裳相识。在结界中与结界精灵战斗，最终决定不获取神剑流萤。与蓝色长剑交流。与朋友关系（大青山）、夫妻关系（莹）、相识关系（雷诺尔）等\n池傲天 | 艾米帝国的一名青年，参加艾米帝国的骑士选拔试练，与小龙建立了合作关系，关心小黑的健康状况。与大青山一起参与战斗，表现出卓越的战斗技巧。\n霍恩斯 | 小佣兵团成员，与大青山等人相识，掌握地图制作技能\n巴尔巴斯 | 原狮子河防军的剑士小队队长，老兵，负责安排士兵住宿，观察士兵情况\n西林岛 | 小佣兵团活动基地，艾米与莹相遇的地方。"
        }
    ]
}