{
    "chapter_title": "第十七章  小佣兵团的诞生",
    "chapter_summary": "史学家尼尔·哈伯的第十二代祖先艾米在佣兵公会遇到了一只神秘的绿色小龙，引发了众人的关注。原来，这只小龙是上古神圣冰之绿龙泰穆格尔赛的后代，却被误认为是邪恶的龙。艾米和大青山在解决这场混乱后，决定将佣兵团命名为“小佣兵团”。他们在成为F级佣兵团后，开始接受各种任务，逐渐在人类历史中留下了深刻的印记。",
    "characters_in_summary": [
        "艾米",
        "大青山",
        "尼尔·哈伯",
        "神秘绿色小龙",
        "佣兵公会",
        "小佣兵团",
        "F级佣兵团"
    ],
    "pre_entity_info": "艾米 | 小佣兵，与哈米人王的士兵（男子）有关系，与莱克.哈伯是朋友，受到雪狼的侵扰，进行战技训练（砍木头），尝试加入佣兵公会，通过魔法师资格考试\n大青山 | 猎人，与艾米有关系，是大青山经常带艾米来打猎的地方的主人，与艾米一起加入佣兵公会\n雷葛 | 艾米帝国宫廷大魔法师，艾米帝国第五十三代国君莱哈四世魔法讲师，在众神之战兵器谱中收录了艾米的兵器，与艾米的父亲有过并肩作战的经历\n池寒枫 | 边防军冰川步兵大队长，与莱克.哈伯是同事和朋友，与艾米和其他边防军士兵有关系，喜欢捉弄人\n哈伯老人 | 曾经的帝国贵族，了解幻兽培养方法，与池寒枫有交流",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "吟游诗人的歌曲中，大部分龙以邪恶的面目出现，即使是历史上大名鼎鼎的上古神圣冰之绿龙泰穆格尔赛也不例外。\n——大陆史学家艾米的第十二代玄孙尼尔·哈伯研究手记录\n※※※※※\n当艾米再次推开佣兵公会大门的时候，发现原来空荡荡的屋子里多了无数的人，他们围在一起不知道在看什么？还在议论纷纷。\n“这真的是龙？”\n“不会吧？龙不是很大，很厉害吗？”\n“有这么可爱的龙吗？”\n“你摸摸它，身体冰凉的哦。”\n“嘿嘿，这怎么是龙骑士，哈哈。”人群爆发出一阵调侃的笑声。\n“来，我试试怎么骑。”\n“不要！”艾米和人群中的大青山同时发出了恐怖的声音，但是已经晚了，一阵冰冷的哈气从人群中漂了起来，接着天空落下一道闪电。\n所有微观的人都吓的都蹲了下来，人群中只剩下三个人是站立的姿势。\n大青山用双手捂着正挣扎着跃跃欲试的小绿儿的嘴，还有一个是全身裹在了冰块里，浑身还闪着电光的倒霉蛋。",
            "summary": "邪恶的龙形象深入人心，甚至连上古神圣冰之绿龙泰穆格尔赛也被误解。大陆史学家艾米的第十二代玄孙尼尔·哈伯记录了这一现象。某天，艾米再次走进佣兵公会时，发现屋内因一只神秘的绿色小龙而引发骚动。人们议论纷纷，甚至有人试图骑乘这只小龙。与此同时，大青山和另一个倒霉蛋被小龙释放的闪电击中。",
            "characters_in_summary": [
                "艾米",
                "尼尔·哈伯",
                "神秘绿色小龙",
                "佣兵公会",
                "大青山"
            ],
            "entity_info": "艾米 | 小佣兵，与哈米人王的士兵（男子）有关系，与莱克.哈伯是朋友，受到雪狼的侵扰，进行战技训练（砍木头），尝试加入佣兵公会，通过魔法师资格考试\n大青山 | 猎人，与艾米有关系，是大青山经常带艾米来打猎的地方的主人，与艾米一起加入佣兵公会\n雷葛 | 艾米帝国宫廷大魔法师，艾米帝国第五十三代国君莱哈四世魔法讲师，在众神之战兵器谱中收录了艾米的兵器，与艾米的父亲有过并肩作战的经历\n池寒枫 | 边防军冰川步兵大队长，与莱克.哈伯是同事和朋友，与艾米和其他边防军士兵有关系，喜欢捉弄人\n哈伯老人 | 曾经的帝国贵族，了解幻兽培养方法，与池寒枫有交流"
        },
        {
            "id": 1,
            "content": "“唉——”艾米长叹一声，一边走进人群，一边说：“你们好厉害哦，好有性格哦，我好欣赏哦，龙你们也敢调戏。”\n他冲着那个倒霉蛋施展了一个冰系的二级魔法冰之守护，把冰层解开。大青山把那个已经被闪电麻痹的倒霉蛋扶到了座位上“对不起，真抱歉，我忘了告诉大家，真对不起，真的对不起。”\n原来，当大青山填写自己的职业是龙骑士的时候，那个办事员的老头非常多事的叫了一声：“你是龙骑士？”\n龙骑士这个词无疑具有极其巨大的诱惑，开始只是屋子里的几个人围了过来，当知道绿儿就是龙的时候，小屋子里很快挤满了人。绿儿第一次这么受重视，挺着小胸脯，非常高兴自豪的走来走去。但是没有想到，这些人都无法相信绿儿也是龙，更有甚者……\n看了这个场面，不要猜，艾米也知道发生了什么事情：“还有人想试试吗？非常抱歉，幼年的龙的攻击是随意性的，大家……不要走呀，没事，它只会3级以下的攻击魔法，不会防御魔法，不要走，大家慢慢参观，我还要收金币的，不能白看，摸一下两个金币，不要走……”",
            "summary": "艾米感叹别人的勇敢和个性，同时帮助解决了一场因误解而引发的混乱。原来，大青山在填写职业时引起了人们的关注，导致众人围拢过来观看绿儿，一条幼龙。艾米意识到问题后，试图安抚众人并收取参观费用。",
            "characters_in_summary": [
                "艾米",
                "大青山",
                "绿儿"
            ],
            "entity_info": "艾米 | 小佣兵，与哈米人王的士兵（男子）有关系，与莱克.哈伯是朋友，受到雪狼的侵扰，进行战技训练（砍木头），尝试加入佣兵公会，通过魔法师资格考试\n大青山 | 猎人，与艾米有关系，是大青山经常带艾米来打猎的地方的主人，与艾米一起加入佣兵公会\n绿儿 | 龙族幼龙，大青山的坐骑，好奇心旺盛，喜欢活动，擅长龙息魔法\n雷葛 | 艾米帝国宫廷大魔法师，艾米帝国第五十三代国君莱哈四世魔法讲师，在众神之战兵器谱中收录了艾米的兵器，与艾米的父亲有过并肩作战的经历\n池寒枫 | 边防军冰川步兵大队长，与莱克.哈伯是同事和朋友，与艾米和其他边防军士兵有关系，喜欢捉弄人\n哈伯老人 | 曾经的帝国贵族，了解幻兽培养方法，与池寒枫有交流"
        },
        {
            "id": 2,
            "content": "艾米挽留的越多，屋子的人越是迅速的涌了出去，包括那个倒霉蛋也被看来是同伴的一群人扶了出去。\n“叔叔，你不要转到桌子下面呀，你看我已经有二级魔法师的认证了。”艾米非常热情的冲桌子下面的办事员打着招呼。\n老办事员潺潺巍巍的从桌子下钻了出来，看着艾米在自己的职业上填写了：剑士兼魔法师。\n“佣兵声誉等级我们怎么填？”艾米问。\n“不用填，你们都是刚进入佣兵界的……刚买到佣兵日记的人，都是g级，就是最低级。”老办事员一边看着绿儿一边小心的回答。\n“哦，那佣兵团呢？”\n“你们不是要自己作吗？你自己写自己佣兵团的名字就可以了。”\n“嗯，大青山，我们都是刚来的，就写小佣兵团怎么样？”艾米征求大青山的意见。\n“好，形象。”大青山回答。",
            "summary": "人们因为某种原因纷纷离去，只剩下艾米和同伴大青山。艾米在职业认证上填写了剑士兼魔法师。老办事员告诉她们，由于他们是新手，佣兵声誉等级和佣兵团都无需填写。艾米提议将佣兵团命名为“小佣兵团”，大青山表示同意。",
            "characters_in_summary": [
                "艾米",
                "大青山",
                "办事员",
                "无"
            ],
            "entity_info": "艾米 | 小佣兵，与哈米人王的士兵（男子）有关系，与莱克.哈伯是朋友，受到雪狼的侵扰，进行战技训练（砍木头），尝试加入佣兵公会，通过魔法师资格考试，面对龙族幼龙的吸引力表现出机智和应变能力。\n大青山 | 猎人，与艾米有关系，是大青山经常带艾米来打猎的地方的主人，与艾米一起加入佣兵公会，面对龙族幼龙的吸引力表现出冷静和责任感。\n无 | 无\n绿儿 | 龙族幼龙，大青山的坐骑，好奇心旺盛，喜欢活动，擅长龙息魔法，面对人类的好奇心和关注度表现出自信和快乐。\n雷葛 | 艾米帝国宫廷大魔法师，艾米帝国第五十三代国君莱哈四世魔法讲师，在众神之战兵器谱中收录了艾米的兵器，与艾米的父亲有过并肩作战的经历。\n池寒枫 | 边防军冰川步兵大队长，与莱克.哈伯是同事和朋友，与艾米和其他边防军士兵有关系，喜欢捉弄人，面对龙族幼龙的吸引力表现出好奇和探索欲望。"
        },
        {
            "id": 3,
            "content": "之后无数年在人类历史中大名鼎鼎的“小佣兵团”就这样诞生了。\n老办事员一边拿过钱，一边把佣兵日记上一个小小的封印贴撕了下来，“轰”的闪了一下小小的火焰，艾米和大青山的名字都出现在两本不同的佣兵日记上。\n“这本日记不用你们填写，是每次你们完成任务后，由公会办事员填写的，你们的等级会随着你们完成的任务自动升上去。这本日记也不要丢失，否则你们之前的记录就全部作废了。你们是新的佣兵团，我需要给总部发佣兵团注册信息，明天才可以接受任务。请你们先去休息吧。”老办事员逐渐镇定了下来。\n第二天一大早，艾米和大青山都睡不着，早早的跑到佣兵公会来等任务。\n柜台后面换了一个新的年轻办事员，艾米好心的问昨天哪个老办事员去哪里了，才知道：老人请假一周，回家养病了。\n艾米表示想看看是否可以接一些佣兵的工作，显然新办事员并不了解昨天的故事，所以很公事公办。\n“你们是g级的佣兵，佣兵团也是g级的，双g，适合你们的工作不多哦。”办事员一边翻着记录，一边说。“哦，这里有一个记录：前天转过来的一个任务，酬金1个银币，冰封大陆海美村长家里的牛丢失了两头，请人帮忙去找？怎么样？海美村离这里20公里。”\n“找牛？”艾米想都不想，头直摇。\n“还是前天这里还有一个适合你们的任务：达尔村的瓦克想让人帮他把一群羊赶到50公里外的牧场，时间两天，酬金6个银币。怎么样？”\n“赶羊？不……不……”大青山的头也开始摇了起来。\n办事员有点烦了，一个双g的小佣兵也敢这么挑剔？”前天，有一个双g的任务，一个当事人求人把一把长枪送到哈米人国都的军营里，时间5天，酬金5个银币。”\n“没有难度大一些的吗？”艾米着急的问。\n办事员把记录册放下来“你们以为你们是什么？等级g，佣兵团g，这样的任务一天都不一定有一个。”",
            "summary": "在人类历史的无数年后，著名的\"小佣兵团\"诞生了。老办事员将艾米和大青山的名字分别记录在两本佣兵日记中，并告诉他们关于日记的使用方法和佣兵团注册信息。第二天，艾米和大青山来到佣兵公会等待任务，却发现昨天的大办事员因病请假一周。新办事员告诉他们，作为g级佣兵和佣兵团，适合他们的工作不多。他们接受了寻找丢失牛和赶羊的任务，但都觉得难度不高。",
            "characters_in_summary": [
                "大青山",
                "艾米",
                "老办事员",
                "新办事员",
                "佣兵公会"
            ],
            "entity_info": "大青山 | 猎人，与艾米有关系，是大青山经常带艾米来打猎的地方的主人，与艾米一起加入佣兵公会，面对龙族幼龙的吸引力表现出冷静和责任感。\n艾米 | 小佣兵，与哈米人王的士兵（男子）有关系，与莱克.哈伯是朋友，受到雪狼的侵扰，进行战技训练（砍木头），尝试加入佣兵公会，通过魔法师资格考试，面对龙族幼龙的吸引力表现出机智和应变能力。\n佣兵公会 | 一个组织，负责管理、协调和组织佣兵的活动，提供佣兵服务。\n绿儿 | 龙族幼龙，大青山的坐骑，好奇心旺盛，喜欢活动，擅长龙息魔法，面对人类的好奇心和关注度表现出自信和快乐。\n雷葛 | 艾米帝国宫廷大魔法师，艾米帝国第五十三代国君莱哈四世魔法讲师，在众神之战兵器谱中收录了艾米的兵器，与艾米的父亲有过并肩作战的经历。\n池寒枫 | 边防军冰川步兵大队长，与莱克.哈伯是同事和朋友，与艾米和其他边防军士兵有关系，喜欢捉弄人，面对龙族幼龙的吸引力表现出好奇和探索欲望。"
        },
        {
            "id": 4,
            "content": "人在屋檐下，不得不低头，即使是池寒枫的亲传弟子也不得不表现的好一些，艾米笑着问：“那我们怎么可以提高自己的等级？”\n原来，在佣兵界，为了公平竞争，等级非常重要。刚入门就是g级，即使是帝国将军、大魔法师新加入佣兵也不例外，佣兵团的等级也一样。\n成功的完成了10个g级任务，并且成功率达到60%，就可以提高等级，成为f级佣兵，也就是如果佣兵接了20个任务，只有11个完成了，那么也无法提供等级。佣兵团也是这样，20个成功任务是g级佣兵团升级f级佣兵团的必须。\n越往高升，越是困难，f级升级到e级，最少需要成功完成20个e级任务，并且成功率60%以上才可以。\ne级升b级，需要完成40个e级任务，成功率也在60%以上才可以。\nb级以上就是中级佣兵和中级佣兵团了，在这个时候开始，只要能够缴纳足够的保证金，可以跳级接上一个佣兵等级的任务。\n依次类推。\n“你的意思是我们必须这么作，是吗？”艾米几乎绝望的带着哭的强调问。\n“当然！”办事员看都不看的说。\n“那我们两个人分开接不同的g级任务，然后累加到一起达到这个标准是否可以？”在绝境中，艾米脑子反应还是非常快。\n“佣兵团的等级可以升，只要达到了10个任务，成功率不低于60%就可以。但是你们两个的等级升不了，不过佣兵团变成了f级，你们就立刻可以接f级的任务了。而成功的完成5个f级任务，成功率大于60%，你们自动升级为f级佣兵。”办事员很干脆的回答。\n大青山和艾米商量了一下，快速把最近一周来所有的g级任务一共14个全部接了下来，按照地点远近一一分工，约好一周后见面，不见不散。",
            "summary": "等级至关重要，影响竞争和任务成功率。G级佣兵需要通过完成10个任务并达到60%成功率来晋升为F级。艾米和大青山决定一起接下所有可用的G级任务，分别完成，以达成F级佣兵资格。",
            "characters_in_summary": [
                "G级佣兵",
                "艾米",
                "大青山"
            ],
            "entity_info": "艾米 | 小佣兵，与哈米人王的士兵（男子）有关系，与莱克.哈伯是朋友，受到雪狼的侵扰，进行战技训练（砍木头），尝试加入佣兵公会，通过魔法师资格考试，面对龙族幼龙的吸引力表现出机智和应变能力\n大青山 | 猎人，与艾米有关系，与大青山经常带艾米来打猎的地方的主人，与艾米一起加入佣兵公会，面对龙族幼龙的吸引力表现出冷静和责任感\n佣兵公会 | 一个组织，负责管理、协调和组织佣兵的活动，提供佣兵服务\n绿儿 | 龙族幼龙，大青山的坐骑，好奇心旺盛，喜欢活动，擅长龙息魔法，面对人类的好奇心和关注度表现出自信和快乐\n雷葛 | 艾米帝国宫廷大魔法师，艾米帝国第五十三代国君莱哈四世魔法讲师，在众神之战兵器谱中收录了艾米的兵器，与艾米的父亲有过并肩作战的经历"
        },
        {
            "id": 5,
            "content": "大青山走的南线，任务如下：1、找两头牛2、送一把刀3、替一个丑汉作替身去相亲4、给一匹母马找一匹合适的公马作种马5、护送一个骑驴的老太太回娘家6、采集6颗名叫“七叶一支花”的药草7、捉住一只一直在糟蹋庄稼的野猪\n艾米走的是北线，任务基本和大青山大同小异。\n应该看，大青山的任务完成的还是相当顺利，除了那两头牛已经被雪狼征了狼头税以外，大青山只见到了两个牛头，其他的都顺利完成了，回到佣兵公会后，办事员说，基于哈米人的特殊习惯，牛的任务也算胜利完成了。\n艾米也回来了，任务完成也很顺利，只有一只羊据称是走丢了，其他的全部ok.10只羊丢了一只，当然也算完成了。\n办事员非常高兴的祝贺他们成为了f级佣兵团的光荣战士，并教给他们5个金币3个银币作为14个任务的佣金。\n晚上，艾米和大青山躺在床上睡不着觉聊天。\n“大青山，你还有多少个金币？”艾米问。\n“4个金币，两个银币。”\n“怎么那么多？这几天你没有花钱？”艾米很奇怪。\n“没有哦，白天一边完成任务一边打猎，晚上自己靠食物、野营。”不愧是穷人家的孩子早当家。\n“哦，我只剩下下5个银币了，差点回不来。你知道么？光送长枪的任务，需要去哈米人首都，走上来回需要7天才行，我只好来回坐雪橇了。”艾米解释着他花钱如流水，挣得没有花的多的原因。",
            "summary": "大青山和艾米分别执行任务，大青山成功找到两头牛（虽然其中一头已被狼吃掉），完成任务后获得奖励。艾米也顺利完成任务，仅丢失一只羊。两人成为F级佣兵团光荣战士，获得14个任务的佣金。晚上，艾米询问大青山的金币数量，得知他节省开支，而艾米花费较多。",
            "characters_in_summary": [
                "大青山",
                "艾米",
                "大青山家"
            ],
            "entity_info": "大青山 | 猎人，与艾米有关系，与大青山经常带艾米来打猎的地方的主人，与艾米一起加入佣兵公会，面对龙族幼龙的吸引力表现出冷静和责任感\n艾米 | 小佣兵，与哈米人王的士兵（男子）有关系，与莱克.哈伯是朋友，受到雪狼的侵扰，进行战技训练（砍木头），尝试加入佣兵公会，通过魔法师资格考试，面对龙族幼龙的吸引力表现出机智和应变能力\n大青山家 | 艾米和大青山共同生活的地方，可能是猎人住所\n佣兵公会 | 一个组织，负责管理、协调和组织佣兵的活动，提供佣兵服务\n绿儿 | 龙族幼龙，大青山的坐骑，好奇心旺盛，喜欢活动，擅长龙息魔法，面对人类的好奇心和关注度表现出自信和快乐\n雷葛 | 艾米帝国宫廷大魔法师，艾米帝国第五十三代国君莱哈四世魔法讲师，在众神之战兵器谱中收录了艾米的兵器，与艾米的父亲有过并肩作战的经历"
        }
    ]
}