{
    "chapter_title": "第二十四章  地下城之四旷野",
    "chapter_summary": "众人意外发现了一个巨大的魔法阵。在寻找出口时，他们遇到了激烈的战斗声，分为两队前往支援。他们发现了许多被狂战士击碎的巨大骷髅骨架，暗示着战斗的激烈。在战场上，双方势力正在激烈交战，分别是四个骷髅骑士和四个狂战士。在老矮人带领众人加入战斗后，骷髅骑士撤退，而狂战士们继续战斗。然而，战局很快再次发生转变，狂战士们疯狂攻击骷髅骑士和地行龙，获胜。在佣兵们的激战中，五个狂战士几乎全军覆没，令众人和老矮人都感到震惊。德鲁悲痛欲绝，决定用火化兄弟们的尸体。接着，众人通过一个正常的魔法传送门，准备踏上新的征程。",
    "characters_in_summary": [
        "老矮人",
        "众人",
        "骷髅骑士",
        "狂战士",
        "地行龙",
        "德鲁"
    ],
    "pre_entity_info": "老矮人 | 佣兵，与艾米、大青山、阿风等人一起行动，参与对抗骷髅群的战斗\n德鲁 | 狂战士，与另一个狂战士弟弟一起参与对抗骷髅群的战斗\n洛克 | 矮人，拥有神圣系魔法能力，为老矮人和阿风提供魔法支持，参与对抗骷髅群的战斗\n艾米 | 小佣兵，受到雪狼的侵扰，进行战技训练（砍木头），尝试加入佣兵公会，通过魔法师资格考试，面对龙族幼龙的吸引力表现出机智和应变能力，与哈米人王的士兵（男子）有关系，与莱克.哈伯是朋友，参与对抗骷髅群的战斗\n阿风 | 佣兵，紫心剑佣兵团的团长，与艾米、大青山有关系，参与对抗骷髅群的战斗\n大青山 | 猎人，与艾米有关系，与大青山经常带艾米来打猎的地方的主人，参与对抗骷髅群的战斗",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "黑色的结界风暴呼啸而过，众人眼前突然一亮后发现：眼前是一个巨大的魔法阵，中央是由白色细石排着的六角形，边上是六个巨大的魔法石柱，柱上雕刻的古老的文字。\n眼前是一片巨大的旷野，根本无法想像，这是在一个洞穴里面，天空灰蒙蒙的，四处缥缈着灰色的雾气，能见度很低，50米以外就看不到什么了，旷野中是一小片一小片的低矮的灌木丛。\n“魔法结界——”少言寡语的精灵大魔法师惊奇的说。看到其他人都不理解他的意思而漏出了疑惑，他说：“我们现在是在一个魔法结界中，所以我们无法看到洞穴的四壁，只能看到结界的创造者希望我们看到的东西，我们必须找到结界的出口。”\n此时，在从右边的树林中隐约传来了厮杀呐喊的声音。\n阿风和老洛克指挥大家分两队从两个方向象嘶喊声包抄了过去。\n每走几步，就在地上发现巨大的骷髅骨架——显然是刚刚被击碎，整个骨架的胸部或者头部都被彻底粉碎，无疑，这是狂战士的杰作。",
            "summary": "众人意外地发现了一个巨大的魔法阵。在寻找结界出口的过程中，他们遇到了嘶杀声，于是分成两队向声音的方向包抄过去。沿途发现了许多被狂战士击碎的巨大骷髅骨架，暗示着战斗的激烈。",
            "characters_in_summary": [
                "众人",
                "狂战士"
            ],
            "entity_info": "洛克 | 矮人，拥有神圣系魔法能力，为老矮人和阿风提供魔法支持，参与对抗骷髅群的战斗\n老矮人 | 佣兵，与艾米、大青山、阿风等人一起行动，参与对抗骷髅群的战斗\n艾米 | 小佣兵，受到雪狼的侵扰，进行战技训练（砍木头），尝试加入佣兵公会，通过魔法师资格考试，面对龙族幼龙的吸引力表现出机智和应变能力，与哈米人王的士兵（男子）有关系，与莱克.哈伯是朋友，参与对抗骷髅群的战斗\n阿风 | 佣兵，紫心剑佣兵团的团长，与艾米、大青山有关系，参与对抗骷髅群的战斗\n大青山 | 猎人，与艾米有关系，与大青山经常带艾米来打猎的地方的主人，参与对抗骷髅群的战斗"
        },
        {
            "id": 1,
            "content": "众人加快了脚步。\n一片低矮的树丛后，战争的场面跃然出现。一方是四个骑着小型地行龙的骷髅骑士，手握长长的长战刀，另外一方是四个狂战士伙伴，显然德鲁受伤最轻，只是脸上被划破了，巨大的地行龙虽然比小型地行龙高一米以上，但是在小型地行龙巨腭、利爪的灵活攻击下，胸部和背部已经布满了伤口。一个狂战士的左臂已经被斩落，断臂上还握着一把巨大的战斧；另外一个狂战士的胸膛已经被斩裂了。\n承受了如此巨大的伤害，只有狂战士才可以继续战斗，而且才可以发挥出更大的破坏力。\n四个骷髅骑士显然也受到了重创，一只小型龙的尾巴已经被砍断，断掉的尾巴还在地上扭来扭去。\n“杀——”老矮人一挥手中巨大的战斧，带头冲了上去。\n四个骷髅骑士显然也发现了新来的敌人，脱离了战斗，小型龙快速向远处跑去。\n众人刚刚出了一口气，战局立刻又发生了变化。",
            "summary": "在战场上，双方势力正在进行激烈的战斗。一方是四个骷髅骑士，骑着小型地行龙，手持长战刀；另一方是四个狂战士，其中德鲁受伤较轻。战斗过程中，双方都受到了严重伤害。在老矮人带领众人加入战斗后，骷髅骑士们撤退，而狂战士们继续战斗。然而，战局很快再次发生变化。",
            "characters_in_summary": [
                "骷髅骑士",
                "地行龙",
                "狂战士",
                "德鲁",
                "老矮人"
            ],
            "entity_info": "德鲁 | 狂战士，与另一个狂战士弟弟一起参与对抗骷髅群的战斗\n老矮人 | 佣兵，与艾米、大青山、阿风等人一起行动，参与对抗骷髅群的战斗\n洛克 | 矮人，拥有神圣系魔法能力，为老矮人和阿风提供魔法支持，参与对抗骷髅群的战斗\n艾米 | 小佣兵，受到雪狼的侵扰，进行战技训练（砍木头），尝试加入佣兵公会，通过魔法师资格考试，面对龙族幼龙的吸引力表现出机智和应变能力，与哈米人王的士兵（男子）有关系，与莱克.哈伯是朋友，参与对抗骷髅群的战斗\n阿风 | 佣兵，紫心剑佣兵团的团长，与艾米、大青山有关系，参与对抗骷髅群的战斗\n大青山 | 猎人，与艾米有关系，与大青山经常带艾米来打猎的地方的主人，参与对抗骷髅群的战斗"
        },
        {
            "id": 2,
            "content": "狂化后的狂战士是没有任何理智的，一个狂战士抓起了还在扭动的龙尾巴，立刻送进了嘴里，大口啃咬着龙的尾巴，鲜血从他嘴边流了出来，另外一个狂化后的狂战士向逃离战场的骷髅骑士追了过去，“回来——”无论德鲁怎么喊，也无法阻止狂化的狂战士。\n四个骷髅骑士突然齐声发出“赫啦——”的连声呼叫，同时掉转了地行龙，四头坐骑直接冲向了落单的狂战士，一把巨大的马刀架住了空中挥舞的战斧，一头地行龙直接冲撞在狂战士的胸口，狂战士被冲的飞了起来，重重的摔落在地上；没有任何停留，两把锋利的马刀从狂战士身上劈砍了下去，热血象喷泉一样冲天而起。\n骷髅骑士再次掉头，希望再次吸引一个狂战士，已经倒地的狂战士突然从地上弹起，巨大的身躯上布满了深可见骨的伤口，腹部的伤口最大，肠子已经从伤口中涌出，他一把抓住了一只地行龙的尾巴，认由地行龙拖着他在地上爬行，血迹涂满了地面，肠子都已经断了几节，“啊——”狂战士另外一只手里的战斧用力掷向了坐骑上的骑士，骑士被冲到在地，狂战士放弃了地行龙，鱼跃扑在骷髅骑士身上，张嘴咬住了骑士的喉咙，双手按住骷髅骑士的双手，撕扯着，瞬间，骷髅的双手就散开了。\n飞奔几步的地形龙发现主人被攻击，立刻回来攻击浑身是血的狂战士，巨大的龙嘴牢牢咬在狂战士的肩膀，锋利的巨爪在狂战士身上划出一道道见骨的血痕，最后，地行龙的巨爪在狂战士的脖子上用力斩过，狂战士巨大的头颅飞上了天空——他的嘴里还紧紧的咬着骷髅骑士的头颅。",
            "summary": "狂战士们疯狂地攻击着骷髅骑士和地行龙。其中一个狂战士吃掉了龙的尾巴，另一个狂战士追击并击败了骷髅骑士。四个骷髅骑士联手攻击狂战士，将其击倒。已受伤的狂战士拖着肠子攻击另一个骷髅骑士，将其杀死。地行龙回到狂战士身边，将其击败，狂战士的头颅飞上了天空，口中仍咬着骷髅骑士的头颅。",
            "characters_in_summary": [
                "狂战士",
                "骷髅骑士",
                "地行龙"
            ],
            "entity_info": "德鲁 | 狂战士，与另一个狂战士弟弟一起参与对抗骷髅群的战斗\n老矮人 | 佣兵，与艾米、大青山、阿风等人一起行动，参与对抗骷髅群的战斗\n洛克 | 矮人，拥有神圣系魔法能力，为老矮人和阿风提供魔法支持，参与对抗骷髅群的战斗\n艾米 | 小佣兵，受到雪狼的侵扰，进行战技训练（砍木头），尝试加入佣兵公会，通过魔法师资格考试，面对龙族幼龙的吸引力表现出机智和应变能力，与哈米人王的士兵（男子）有关系，与莱克.哈伯是朋友，参与对抗骷髅群的战斗\n阿风 | 佣兵，紫心剑佣兵团的团长，与艾米、大青山有关系，参与对抗骷髅群的战斗"
        },
        {
            "id": 3,
            "content": "血腥的场面让所有人震惊，魔法弓箭手大口大口的呕吐了起来，骷髅骑士都惊呆了——当然也有例外：狂战士。作为每一个血腥场面的制造者，狂战士早已经适应了这种场面，再次失去亲人的狂战士怒吼着冲向了骷髅骑士——“去死吧。”德鲁冲在最前面，4米长的战斧一下子劈在一个发愣的骷髅骑士身上，骷髅骑士和小型地行龙的头颅同时被劈成两半。\n两个狂战士立刻突上了另外一个骷髅骑士，血光再次冲天，地行龙的头颅和前肢被砍了下来，地行龙痛苦的挣扎着把骷髅骑士一头从甩了下来，骷髅骑士在地上翻滚着，躲开了凌空劈下的战斧，雪亮的长刀在地上翻滚着，一个狂战士的腿上立刻裂了几道血口子。\n最后两个地行龙骷髅骑士再次发起了联合冲锋：“赫啦——”狂战士闪躲不及，一头地行龙一头撞进了狂战士的怀里，巨大的冲力把狂战士手中的战斧冲飞了数十米之外，狂战士一拳重重的打在了地行龙的眼睛上。狂战士手上一般都戴着巨大的手箍，上面迭起连片的铁钉，地行龙的眼睛立刻爆破了，地行龙悲鸣一声象刀子一样锋利的前肢划破了狂战士的胸膛；狂战士手腕、手臂喀嚓喀嚓两声，白色的手骨碴洞穿了鼓鼓的肌肉，刺了出来；巨大的冲力骤然被阻止，地行龙身上的骷髅骑士在惯性的作用下从地行龙上飞了起来，重重的摔在地上，骑士刀掉在地上，身体被挣扎的地行龙踏的粉碎。\n最先反应过来的魔法弓箭手打上了三支箭，射向了最后一个骷髅骑士，骑士从地行龙身上摔了下来，德鲁的长战斧立刻把地行龙搅的一片血肉模糊。\n“啊——”充满野性的嘶喊在受伤的狂战士口中发出，“咕咚、咕咚”两个狂战士都摔到在地上。\n“弟弟——”德鲁从地形龙身上跳了下来，趴在倒下的战士身上，失声痛苦了起来。\n即使在战争中见多了悲剧的人们，也被眼前的景象惊呆了：地下城只走了四层，战力最为强大的5个狂战士几乎全军覆没，而且都是亲兄弟。连一直和狂战士有隙的老矮人也黯然低下了头。\n难道双s级的任务就是如此之难么？还有多远的路要走哦？！\n阿风走了过去，轻轻伸手拍了拍德鲁的肩膀：“德鲁，非常抱歉，没有能够保护好你的兄弟，要不你回去吧，在洞口等我们，最多再等两天，如果完成了，我们肯定分你一份，如果两天后还不回来，你就回佣兵协会报告我们四个佣兵组任务失败。”\n“血债只有血还……”德鲁从包裹里抓起了大把的自燃粉，撒在狂战士的尸体上，熊熊烈火冲天而起——“安息吧，神圣的灵魂。”德鲁低声说。\n众人继续搜索着前进，陆续又发现了几个落单的骷髅战士，很快被扫平。\n在旷野中又发现了的另外一个巨大的魔法传送门，天蓝色的魔法能量在漆黑的门柱间流光溢彩。精灵大魔法师检测后确认，这个魔法阵是正常的传送门，众人踏上了新的征程。",
            "summary": "一群佣兵在地下城中与骷髅骑士和地行龙展开激战。五个狂战士在战斗中几乎全军覆没，令众人和老矮人都感到震惊。德鲁悲痛欲绝，决定用自燃粉火化兄弟们的尸体。随后，众人继续前进，发现了一个正常的魔法传送门，准备踏上新的征程。",
            "characters_in_summary": [
                "佣兵",
                "骷髅骑士",
                "地行龙",
                "狂战士",
                "老人",
                "德鲁"
            ],
            "entity_info": "佣兵 | 佣兵，与艾米有关系\n德鲁 | 狂战士，与另一个狂战士弟弟一起参与对抗骷髅群的战斗，狂化后失去理智，无法阻止其攻击其他生物\n老矮人 | 佣兵，与艾米、大青山、阿风等人一起行动，参与对抗骷髅群的战斗\n洛克 | 矮人，拥有神圣系魔法能力，为老矮人和阿风提供魔法支持，参与对抗骷髅群的战斗\n艾米 | 小佣兵，受到雪狼的侵扰，进行战技训练（砍木头），尝试加入佣兵公会，通过魔法师资格考试，面对龙族幼龙的吸引力表现出机智和应变能力，与哈米人王的士兵（男子）有关系，与莱克.哈伯是朋友，参与对抗骷髅群的战斗\n阿风 | 佣兵，紫心剑佣兵团的团长，与艾米、大青山有关系，参与对抗骷髅群的战斗"
        }
    ]
}