{
    "chapter_title": "第二百五十二章 中。如果……”池寒枫从牙齿缝里往外说话：“如果哪一支部队作战不力，立刻撤销番号，从帝国军队中永远消失。如果，所有战士冲上去都拿不下来，我，作为帝国军人，将率领亲卫团发起最后一次冲锋。”",
    "chapter_summary": "帝国正规军的士兵们与小佣兵团展开了一场战斗。为了鼓舞士气，将军池寒枫将皇帝御赐的美酒倒入一口井中，让每个士兵都能品尝到这特殊的美酒。随后，池寒枫下令全军出发，前往泛涛城与范子爵会合，以攻占泛涛城并切断敌军的后路。在这场战斗中，法诺斯军团在情报战中占据优势，而艾米诺尔大陆的诸帝国军队在渗透敌军方面表现不佳。尽管法诺斯军团成功攻占了泛涛城和汉堡两座重要城市，但他们面临兵力不足的问题。为了解决这个问题，梅林和耶莫达两位军团长讨论了是否放弃泛涛城，将所有军队集中到汉堡进行防守。他们决定向西征军达海诺将军求援，并派遣黄金巨龙运送信件。",
    "characters_in_summary": [
        "池寒枫",
        "皇帝",
        "法诺斯军团",
        "艾米诺尔大陆",
        "梅林",
        "耶莫达",
        "达海诺将军"
    ],
    "pre_entity_info": "池寒枫 | 小佣兵团指挥官，池傲天的父亲，与池伯爵有父子关系，与林伯爵有合作关系，京畿战区主帅，面对军旗被焚的耻辱，愤怒谴责下属军官\n法诺斯军团 | 诺顿领导的法西斯大陆军队，由重步兵、半人马弓箭手、人类弩箭手、狼人轻步兵、骑士部队等组成\n艾米诺尔大陆 | 故事发生的地点，包括断冰港、小佣兵团等地，是艾米诺尔帝国所在的大陆\n梅林 | 法诺斯军团指挥官，与诺顿关系良好，关注法诺斯军团的安危\n耶莫达 | 援军的龙骑士万人长，勇贯三军的武将，与萧轲一起跟随圣女来到艾米诺尔大陆支援战争，排名在诺顿和梅林之间\n红石大帝 | 帝国皇帝，面临国家危机，对范子爵有所不满，帝国最高统治者\n池寒枫伯爵 | 帝国京畿战区长官，被博得·特拉华指责，与池家有合作关系，池寒枫的父亲\n博得·特拉华 | 帝国副相，与范子爵有矛盾，对池家有意见，帝国政府官员\n范子爵 | 帝国京畿战区长官，被博得·特拉华指责，与红石大帝有关联，帝国军方高级将领\n艾米 | 小佣兵团团长，与灵宝女王有婚姻关系，与妖精森林有关系，与林雨裳为团队伙伴，小佣兵团领导者，与灵宝女王有婚姻关系",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "士兵们齐刷刷地扭头看着小佣兵团，不知道是哪个带头喊了起来：“胜利属于帝国正规军，全面超越佣兵团。”排山倒海的呼喊声在校军场沸腾。\n“酒来――”池寒枫大喝一声。这是惯例，大军出征必然有御赐美酒。\n两个军官抬着一大坛美酒走了上来，拔掉坛子布，酒气立刻弥漫开，一个海碗放在台子上，清冽的酒哗哗倒满了。\n一只白色手套被脱了下来，轻轻落在台上，池寒枫端起酒，大大地喝了一口，随即放下，从左侧抽出长剑在自己手腕上狠狠割下，鲜红的血象链子一样滴落在海碗中。台下数万将士不知道将军要做什么，摒住了呼吸。\n海碗再次被举起，散发着香气的美酒又重新被倒入坛子中――所有军人都看到酒变得通红。\n“把酒倒入校军场外那口井中！”将军轻声吩咐。\n“将士们，袍泽们，皇帝陛下的酒，我不独饮，倒在了外面的井水中，所有部队从井边过的时候，每一个将士痛饮一海碗，以壮行程。”\n“啪――”池寒枫把手中的海碗摔的粉碎：“兵发泛涛城，与范子爵会师，攻克泛涛，断敌后路！出发！”\n……",
            "summary": "帝国正规军的士兵们与小佣兵团进行了一场激烈的竞争。在出征前，将军池寒枫将皇帝陛下的御赐美酒倒入一口井中，让每个士兵都能品尝到这特殊的美酒，以鼓舞士气。随后，池寒枫下令全军出发，前往泛涛城与范子爵会合，以攻占泛涛城并切断敌军的后路。",
            "characters_in_summary": [
                "池寒枫",
                "皇帝",
                "士兵",
                "小佣兵团",
                "泛涛城"
            ],
            "entity_info": "池寒枫 | 小佣兵团指挥官，池傲天的父亲，与池伯爵有父子关系，与林伯爵有合作关系，京畿战区主帅，面对军旗被焚的耻辱，愤怒谴责下属军官\n小佣兵团 | 小佣兵团成员集结的地方，与妖精森林有关系，艾米的领导团队\n泛涛城 | 西海岸附近的城市，被法诺斯军团袭击的城市之二\n红石大帝 | 帝国皇帝，面临国家危机，对范子爵有所不满，帝国最高统治者\n池寒枫伯爵 | 帝国京畿战区长官，被博得·特拉华指责，与池家有合作关系，池寒枫的父亲\n博得·特拉华 | 帝国副相，与范子爵有矛盾，对池家有意见，帝国政府官员\n范子爵 | 帝国京畿战区长官，被博得·特拉华指责，与红石大帝有关联，帝国军方高级将领\n艾米 | 小佣兵团团长，与灵宝女王有婚姻关系，与妖精森林有关系，与林雨裳为团队伙伴，小佣兵团领导者，与灵宝女王有婚姻关系"
        },
        {
            "id": 1,
            "content": "众神大战前期，三大力量中，法诺斯军团在情报中占尽优势――毕竟在过去数百年中不断对诸帝国进行渗透，巨大的财力和人力投入，成绩斐然。而情报效果最差的反而是艾米诺尔大陆诸帝国军队，虽然占尽地利人和，各帝国军部情报省也一直希望渗透敌军，甚至不惜采用高阶佣兵团叛变的模式打入敌人内部，但是，真正的战果却是乏善可陈，叛变过去的佣兵团以及陆续打入法诺斯和恶魔岛的人类根本得不到重用，在低级的位置上想传出来有用的情报简直太难了。\n而事实中，在池寒枫军队出发几天后，法诺斯军团两位主官：梅林、耶莫达.万斯特就连续收到了密报。\n对于法诺斯军团，过去的几个月并不难过，虽然位于帝国境内，有着梅西斯峰雪山绵延数百里山峦的庇护，加之诸多内线的有力保护，躲避帝国军队搜索并非很难的事情。\n梅林率领所属军团攻克的泛涛城，龙骑士耶莫达.易斯特所属军团攻克的是帝国梅西斯峰雪山西麓重镇汉堡。和他们一同出发的诺顿，由于连续一个月多劳累，断臂的伤口多次迸裂，不得已在两月前带着第三军团以及其他两部重伤的士兵乘海船返回西林岛。\n按照既定的方案，拿下城市后，诺顿和耶莫达一边高筑城墙，一面率铁骑不断四处出击，把两座城市周围居民掠入城市，积蓄更多的粮草。\n两座城市相距并不远，仅215里，快马一天可以抵达。耶莫达收到情报后，立刻骑乘黄金巨龙赶到泛涛镇与梅林协商。\n梅林也收到了快报，摆在两位军团长面前是一个不小的难题。\n虽然经过数月修养，即使加上新招募的人类佣兵，法诺斯两个军团士兵总数不过1.4万。汉堡城市比较大，兼之又坐落在山峰边上，两侧万丈深渊一侧摩天高崖，只有正面可以进攻，又是钢铁之都，各种守城器械以及武器箭之极为丰富，号称是大陆北部的不落之城，如果不是有内应，法诺斯军团是不可能攻克的。同样，防守起来也比较容易。\n而泛涛城虽然拥有10万居民，三丈高的城墙，还有一个小港口，从防御上很难和汉堡相比。从兵力上，又至少是1:6，这样的兵力落差，想守城的难度还是相当大。而帝国军从帝都出发的就有三万余人，根据另外的一个线报，前天下午，骨龙骑士池傲天带着10多位狂鹫骑士在帝国西海岸防区大营内降落，范子爵集合了手中近三万士兵向泛涛城合围二来。这样兵力比例将达到1:8。\n耶莫达的想法很简单：弃守泛涛城，所有军队缩到汉堡。以逸待劳，收住汉堡。\n一身儒将打扮的梅林轻轻地问了一句：“泛涛城丢了，我们守在一个死地，如果西征军团再派援军，是不是还需要进行一次登陆战？我们能和援军配合么？”\n“这……”耶莫达答不出来了。\n“你估计，我们援军什么时候可以到？”梅林把手中的快报折成方块，玩弄着。\n“坐船往返需要30天左右，算上其他的时间，我想快了吧，上次快报讲佣兵帝国战争已经进入尾声，只准备留下5万士兵进行守备，其他的大军将全部开赴帝国西海岸。”在过去的几次战役中，耶莫达对于梅林和诺顿也已经有了全新的认识，话语间早就没有了过去的高傲。\n“是呀，我也是这么算的。如果我们死守这里，把帝国这个战区的兵力全部吸引过来，对于我们的计划还是有很大的好处，而且，这里还有一个小港口，一旦援兵到，立刻就可以进行支援。”梅林征求耶莫达的意见。\n“那么，我们放弃汉堡？”耶莫达有些着急了，在汉堡呆了不到一个月，作为军人立刻喜欢上了这个纯铁器城市，上百个铁匠铺子不停地为法诺斯军团士兵更换着新的装备，现在的耶莫达军团在战力方面起码是装备方面，远超同济。\n“不用吧。”梅林也去过汉堡，比较了解耶莫达的心，这样的城市对于任何一个帝国而言都太重要了，而且，放弃容易，想再拿回来，嘿嘿，正常估计，没有一万士兵喋血城下是不可能的。“多送一些武器过来，给泛涛城加强一些战斗力，我想，这样牢固的城墙，小佣兵团艾米阁下2000人还能守城十数日，我们，难道一个军团还比不过艾米阁下么？那样也太丢人了吧。”\n两位军团长立刻写了一份给西征军达海诺将军的信，耶莫达用龙笛招来了一只三阶黄金巨龙送往西林岛。\n青年黄金巨龙属性偏土，飞行的速度无法与自然系巨龙相比，从帝国京畿战区到西林岛需要一天半的距离。夜幕中，黄金巨龙呼啸地来到了西林岛。达海诺和诺顿、莫拉兽等主官都没有休息，听到外面风雷滚滚已经猜到来了巨龙，连忙出来，恭谨地给巨龙一份劳务费（一大块金子）带着信回到了帐篷中。\n油灯下，三位主官围在一起草草地看完信，达海诺和诺顿两个人同时重重地一掌拍在了桌子上，看着两位同僚满脸惊讶，莫拉兽脸上露出了奇怪的表情。",
            "summary": "法诺斯军团在情报战中占据优势，而艾米诺尔大陆的诸帝国军队则在渗透敌军方面表现不佳。法诺斯军团成功攻占了泛涛城和汉堡两座重要城市，但面临兵力不足的问题。梅林和耶莫达两位军团长讨论了是否放弃泛涛城，将所有军队集中到汉堡进行防守。他们决定向西征军达海诺将军求援，并派遣黄金巨龙运送信件。",
            "characters_in_summary": [
                "法诺斯军团",
                "艾米诺尔大陆",
                "泛涛城",
                "汉堡",
                "梅林",
                "耶莫达",
                "西征军",
                "达海诺将军",
                "黄金巨龙"
            ],
            "entity_info": "法诺斯军团 | 诺顿领导的法西斯大陆军队，由重步兵、半人马弓箭手、人类弩箭手、狼人轻步兵、骑士部队等组成\n艾米诺尔大陆 | 故事发生的地点，包括断冰港、小佣兵团等地，是艾米诺尔帝国所在的大陆\n泛涛城 | 西海岸附近的城市，被法诺斯军团袭击的城市之二\n梅林 | 法诺斯军团指挥官，与诺顿关系良好，关注法诺斯军团的安危\n耶莫达 | 援军的龙骑士万人长，勇贯三军的武将，与萧轲一起跟随圣女来到艾米诺尔大陆支援战争，排名在诺顿和梅林之间\n池寒枫 | 小佣兵团指挥官，池傲天的父亲，与池伯爵有父子关系，与林伯爵有合作关系，京畿战区主帅，面对军旗被焚的耻辱，愤怒谴责下属军官\n小佣兵团 | 小佣兵团成员集结的地方，与妖精森林有关系，艾米的领导团队\n红石大帝 | 帝国皇帝，面临国家危机，对范子爵有所不满，帝国最高统治者\n池寒枫伯爵 | 帝国京畿战区长官，被博得·特拉华指责，与池家有合作关系，池寒枫的父亲"
        }
    ]
}