{
    "chapter_title": "第二百六十一章  国王寿辰(上)",
    "chapter_summary": "在红石大帝统治下的艾米帝国，五个情报监控系统共同维护着国家的政治和军事稳定。这些系统包括内务部、军部情报省、帝国谏官系统和王宫侍卫长的精锐情报小队，它们共同确保了官员的有效监督，使艾米帝国在红石大帝在位期间保持了良好的发展态势。",
    "characters_in_summary": [
        "红石大帝",
        "艾米帝国",
        "内务部",
        "军部情报省",
        "帝国谏官系统",
        "王宫侍卫长"
    ],
    "pre_entity_info": "红石大帝 | 帝国皇帝，面临国家危机，对范子爵有所不满，帝国最高统治者\n艾米帝国 | 一个近似圆形的陆地，平均直径在3000里左右，40天，基本可以从帝国西海岸一直走到佣兵帝国东海岸了，如果是骑马还可以获得更快的速度\n格尔苏 | 草原弓箭手营队长，与小佣兵团关系密切，参与对抗法诺斯军团的战斗\n大青山 | 小佣兵团领导者，与格尔苏关系良好，指挥整个战局\n魔导师 | 地下城佣兵团成员，与艾米有特殊关系，参与对抗骷髅群的战斗，与艾米一起在妖精森林地牢中对抗魔法禁制，试图寻找出口，与巨人战斗\n法诺斯军团 | 诺顿-法诺斯军团指挥官，与梅林关系良好，关注法诺斯军团的安危；耶莫达-援军的龙骑士万人长，勇贯三军的武将，与萧轲一起跟随圣女来到艾米诺尔大陆支援战争\n弓箭手 | 草原精灵的弓箭手，与狼人发生冲突",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "任何一个伟大的帝国，任何一个绵延数百年而不衰朽的帝国，必须有两点作为保障：贤明的中兴之君――不一定要求代代国王都有经天纬地之才，也可以间或有几个不肖的君王，但是只要有人戡乱反正即可。\n通畅的监控系统――相当多庞大帝国最后是毁在了贪官污吏手中，因此，必须有可以给帝国官僚和军阀系统消淤去肿的情报监控系统。\n众神大战前期，红石大帝所掌握的国家系统在这方面最为完善。艾米帝国一共有五套直接和间接向国王负责的情检系统。\n内务部直接向帝国宰相负责，在全国范围内拥有1.6万人情报收集人员，主要检察各地官员行为。\n军部情报省直接向军务部长负责，在整个军队中拥有1.2万人独立情报搜集员，在刺探各国情报的同时也对帝国各地军队进行检察。\n帝国谏官系统是直接对国王陛下负责的第三大系统，一共有12位谏官并各自拥有30人左右的下属对帝国各部省进行直接监控。谏官，是靠“诽谤”人吃饭的。哪个官员如果被几大谏官一起盯上，那基本上不死也要脱层皮。\n王宫侍卫长下属还有一个人数不超过100人的精锐情报小队，常年被派在各地以平民的身份巡查，一旦发现问题将越过所有情检部门直接向国王汇报。\n为了防止这四大部门出现遗漏，红石大帝在即位11年后，命令天下各省文武官员，凡文职城守以上（含）凡武职中队长以上（含），每一季必须向国王直接递交一份弹劾官员的奏章。红石大地每次将从中挑120份亲自核对。这120份御批奏章将作为各地地方官员最重要的评语交给吏部。\n五大系统联合执行，也确保了红石大地执政49年中吏治清明武备齐整。",
            "summary": "红石大帝统治下的艾米帝国拥有五个完善的情报监控系统，包括内务部、军部情报省、帝国谏官系统和王宫侍卫长的精锐情报小队。这些系统共同确保了对帝国官员的有效监督，使得红石大帝在位期间，艾米帝国的政治和军事状况良好。",
            "characters_in_summary": [
                "红石大帝",
                "艾米帝国",
                "内务部",
                "军部情报省",
                "帝国谏官系统",
                "王宫侍卫长"
            ],
            "entity_info": "红石大帝 | 帝国皇帝，面临国家危机，对范子爵有所不满，帝国最高统治者\n艾米帝国 | 一个近似圆形的陆地，平均直径在3000里左右，40天，基本可以从帝国西海岸一直走到佣兵帝国东海岸了，如果是骑马还可以获得更快的速度\n格尔苏 | 草原弓箭手营队长，与小佣兵团关系密切，参与对抗法诺斯军团的战斗\n大青山 | 小佣兵团领导者，与格尔苏关系良好，指挥整个战局\n魔导师 | 地下城佣兵团成员，与艾米有特殊关系，参与对抗骷髅群的战斗，与艾米一起在妖精森林地牢中对抗魔法禁制，试图寻找出口，与巨人战斗\n法诺斯军团 | 诺顿-法诺斯军团指挥官，与梅林关系良好，关注法诺斯军团的安危；耶莫达-援军的龙骑士万人长，勇贯三军的武将，与萧轲一起跟随圣女来到艾米诺尔大陆支援战争\n弓箭手 | 草原精灵的弓箭手，与狼人发生冲突"
        }
    ]
}