{
    "chapter_title": "第三百零五章 军团之花",
    "chapter_summary": "北部联邦是一个强大的国家，至少需要一万人的军队才能攻击他们。一个14岁的北部联邦孤儿来到了沙漠帝国，发生了一起惨案，导致沙漠居民对北部联邦居民感到恐惧。艾米帝国的君主们在面临放弃国土时更倾向于放弃本土而不是北部联邦，因为他们知道北部联邦军队的实力。一个小佣兵团的主官巴尔巴斯抵达东海岸后，他与其他北部联邦军人们聚会，谈论他们的过去和未来。巴尔巴斯现在的生活非常良好。他们收到了攻击雪月军团是不可能的消息。巴尔巴斯找到齐烈罗格人，想借兵协助防御通云关。三位大队长开始认为这个计划是荒谬的，但听完巴尔巴斯的解释后，他们同意派遣雪月军团骑士和轻步兵前往通云关。他们行军时遇到了银色铠甲骑士，原来是北部联邦雪月骑士团的护卫队。他们表示教廷发现了匪迹，派他们来保卫海岸线。巴尔巴斯猜测这可能与暗黑精灵和法诺斯军团有关。巴尔巴斯建议去支援妖精森林北部的3000半兽人战士。在战斗中，雪月军团成功包围了敌人。他们收到了一封战书，提到他们是神之大陆的英勇军人，想建立泛大陆共荣圈。齐烈罗格决定按照战书上的地点前往应战，却发现法诺斯军团的4000半兽人军已经集结起来。这是一条大鱼——法诺斯之花。",
    "characters_in_summary": [
        "北部联邦",
        "沙漠帝国",
        "艾米帝国",
        "巴尔巴斯",
        "小佣兵团主官",
        "齐烈罗格人",
        "雪月军团骑士",
        "轻步兵",
        "银色铠甲骑士",
        "暗黑精灵",
        "法诺斯军团",
        "半兽人战士"
    ],
    "pre_entity_info": "北部联邦 | 冰封大陆上的一个地区，居民以汉子和雪狼幻兽骑士为主，民风彪悍，豪爽，重义气，血气方刚\n艾米帝国 | 人类城市的所在地，政治、经济等活动中心\n巴尔巴斯 | 北部联邦的将领，负责传达紧急军情\n法诺斯军团 | 诺顿-法诺斯军团指挥官，与梅林关系良好，关注法诺斯军团的安危；耶莫达-援军的龙骑士万人长，勇贯三军的武将，与萧轲一起跟随圣女来到艾米诺尔大陆支援战争\n池寒枫 | 池傲天的叔叔，池长云的兄弟，已死亡；雪月军团骑士大队代大队长\n雪月军团 | 北部联邦边防军的部队，冰川步兵大队和骑士大队在其编制内\n雪狼幻兽骑士 | 一个由雪狼幻兽骑士组成的贵族团体，与池寒枫发生冲突\n帝都 | 艾米帝国的首都，池寒枫和大青山的驻地，发生战争的地点\n小佣兵团 | 一支由大青山领导的冒险队伍，成员包括艾米、大青山等。他们在池傲天昏迷期间照顾池傲天，与大青山建立了深厚的友谊。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "不要说是雪月军团了，就是北部联邦一个普通的剑士营，如果想强行攻击，也至少需要集中10000以上的兵力。胜负还是五五之数。\n不客气的说，其他大陆的居民都有些怕北部联邦的人――包括北部联邦的小孩子。\n在民间流传着类似这样一个真实的故事：在艾米诺尔大陆上，马奶酒养大的沙漠帝国居民堪称最为彪悍――刀子样狭长的脸，深凹的褐色眼睛，细长的眉毛，薄嘴唇，看上去就相当不好惹。而且极为排外，不管是什么民族、什么国家的居民，只要进了他们的地盘，都会受到隐约的敌视。\n红月历18年，一个从北部联邦偷着搭船的14岁孤儿来到了浮冰港，不知道怎么搞得，小孩子走错了方向，向南直接进入了沙漠帝国一个叫伊阿的小镇――结果，未知的原因下，和当地小孩子发生冲突，被5、6条壮汉拿着雪亮的沙漠弯刀逼到墙角……\n结局相当悲惨，第二天，当阿拉伯商队从这里路过时，前一天还热闹的小镇变得死一样寂静――大街上躺满了被弯刀剁死的人，男女老幼――夜里，孤儿赤红着眼冲了上去，一把握住刀身，硬生生夺下了一把弯刀，从小镇最东边一直剁到最西边，凡是可以看得到的人，一律一刀剁翻。\n打那以后，信奉安拉的沙漠居民再提到北部联邦的居民，基本上闻声色变。\n类似的事情还很多，总之总之，北部联邦的人不好惹，就更不用说军人了。\n在艾米帝国历代君主贯彻的一个国策是：在必要的时候，如果一定要选择放弃部分国土，被放弃的一定是艾米诺尔大陆富饶的本土，而非北部联邦。北部联邦的军队实力，放在任何一位君王手中，都有希望问鼎天下――这也是为何帝都被攻陷，红石大帝身边帝国高层建筑众叛亲离下，缅阳帝君又携西帝君千载威名，但是帝国中低贵族中叛变投敌的比例却并不太大――贵族们都知道一点，根本没有遭受到致命打击的北部联邦在这场旷日持久的战争中意味着什么？",
            "summary": "北部联邦的剑士营甚至需要10000以上兵力才能强行攻击，而其他大陆的居民都害怕他们，包括北部联邦的小孩子。一个14岁的孤儿从北部联邦来到沙漠帝国的伊阿小镇，因误会与当地人发生冲突，导致惨案发生。自此，沙漠居民对北部联邦的居民闻声色变。艾米帝国君主们在面临放弃国土时，会选择放弃本土而非北部联邦，因为他们知道北部联邦军队的实力足以问鼎天下。",
            "characters_in_summary": [
                "北部联邦",
                "剑士营",
                "沙漠帝国",
                "伊阿小镇",
                "艾米帝国"
            ],
            "entity_info": "北部联邦 | 冰封大陆上的一个地区，居民以汉子和雪狼幻兽骑士为主，民风彪悍，豪爽，重义气，血气方刚\n剑士营 | 沃德维其加入的部队，北部联邦战区的军人都喜欢在这里谈论军事策略\n艾米帝国 | 人类城市的所在地，政治、经济等活动中心\n池寒枫 | 池傲天的叔叔，池长云的兄弟，已死亡；雪月军团骑士大队代大队长\n雪月军团 | 北部联邦边防军的部队，冰川步兵大队和骑士大队在其编制内\n雪狼幻兽骑士 | 一个由雪狼幻兽骑士组成的贵族团体，与池寒枫发生冲突\n帝都 | 艾米帝国的首都，池寒枫和大青山的驻地，发生战争的地点\n小佣兵团 | 一支由大青山领导的冒险队伍，成员包括艾米、大青山等。他们在池傲天昏迷期间照顾池傲天，与大青山建立了深厚的友谊。"
        },
        {
            "id": 1,
            "content": "复数的战力证据，复数的战力差距，复数的战争经验差距――对于来自教廷北部的主教而言，他们相当清楚，袭击雪月军团，对于神圣教廷目前这些士兵来讲是根本不可能完成的。\n总之，在魔法历5年冬2月之前，神圣教廷留守的诸大主教眼睁睁地看着帝国军人监督劳工们慢条斯理地在东海岸修筑起10多个巨大的堡垒。\n小佣兵团主官之一巴尔巴斯抵达东海岸已经是冬1月26日了。亚热带的海滨冬季，阳光依旧温暖如春，鲜花处处烂漫盛开，对于帝都附近冰天雪地中的辛苦，巴尔巴斯心理上的落差极为巨大。\n听说巴尔巴斯来了，除了剑士营的军官不太熟悉外，其他10多位帝国大队长中队长都聚到雪月军团第二骑士大队本部。\n同是北部联邦军人，而且巴尔巴斯退役时已经是距离中队长职位最近的小队长之一，如果不退役，这几年战火纷飞，军队对老兵都相当器重，象他肯定已经是雪月军团主力步兵大队中队长之一，如果外放剑士营或者普通轻步兵大队，大队长的职位是板上钉钉的事情。\n对于一个军人，在有可能被提升的时候离开军队，无疑是极为遗憾的事情。但是，看到巴尔巴斯现在的情况，所有人都没有这样的想法。\n巴尔巴斯现在混得很好――这已经不仅仅是流传于同僚间的传言。看着昔日的袍泽脸上挂着红晕，浑身上下全套极为考究的山地矮人手工软甲，软甲虽然防御没有板甲高，但是轻变性却好很多――价格当然更好，出自山地矮人部落的手工软甲标价都是以百金币来计算，一般的贵族都鲜有问津。这些都从侧面证明了传言的真实性。",
            "summary": "神圣教廷的主教们意识到袭击雪月军团是不可能的。巴尔巴斯，一个小佣兵团的主官，在冬1月26日抵达东海岸，被这里的温暖和繁荣所震撼。他与其他北部联邦军人们聚会，谈论着他的过去和可能的未来。巴尔巴斯现在的生活非常好，这得到了大家的认可。",
            "characters_in_summary": [
                "巴尔巴斯",
                "小佣兵团",
                "主教们",
                "雪月军团",
                "东部海岸",
                "冬季",
                "北部联邦"
            ],
            "entity_info": "巴尔巴斯 | 北部联邦的将领，负责传达紧急军情\n小佣兵团 | 一支由大青山领导的冒险队伍，成员包括艾米、大青山等。他们在池傲天昏迷期间照顾池傲天，与大青山建立了深厚的友谊。\n雪月军团 | 北部联邦边防军的部队，冰川步兵大队和骑士大队在其编制内\n北部联邦 | 冰封大陆上的一个地区，居民以汉子和雪狼幻兽骑士为主，民风彪悍，豪爽，重义气，血气方刚\n剑士营 | 沃德维其加入的部队，北部联邦战区的军人都喜欢在这里谈论军事策略\n艾米帝国 | 人类城市的所在地，政治、经济等活动中心\n池寒枫 | 池傲天的叔叔，池长云的兄弟，已死亡；雪月军团骑士大队代大队长"
        },
        {
            "id": 2,
            "content": "中年人们用大拳头互相打着招呼，不时有人被揍得抱着肚子，脸上露出苦涩的笑容。\n“巴尔巴斯，来俺们这旮沓是啥意思，有财大家发呀？”齐烈罗格和巴尔巴斯算是老熟人，当着下属的面也丝毫没有客气，重重地给了巴尔巴斯一拳。\n“妈个巴子，发个屁财，听说你们在这里享清福，我就过来搅和搅和。”回到了纯北部联邦部队，巴尔巴斯立刻一口纯正的北联邦口音，言语间分明带着调侃的语调。\n闲言了几句，三个大队长也知道巴尔巴斯身为帝国“御用佣兵团”主官，不会没事跑到这边来随口扯淡，找了个借口把其他人都打发出去。\n“说吧，啥事。”齐烈罗格开门见山。\n“其实也没啥，俺寻思着，你说这个神圣教廷管事的会不会打仗，说他不会打仗吧，借兵的时候眼光还挺好，专门挑肥实的。说他会打仗吧，这那有把最精锐的部队整到这大海边晒太阳的，你说，你们这哪是进行战略防卫，简直就他妈的是公费塞班岛海滨大浴场旅游，就差给你们公费招鸡了。”巴尔巴斯一脸坏笑的埋汰着三位帝国大队长。",
            "summary": "两位中年人在用拳头互相打招呼，他们是老朋友，说话直接不客气。巴尔巴斯来到北部联邦部队，用纯正的口音调侃他们。三人知道巴尔巴斯的身份，所以找了个借口让其他人离开，然后问他有什么事。巴尔巴斯提到神圣教廷是否会打仗的问题，认为他们的行为更像是公费旅游而非战略防卫。",
            "characters_in_summary": [
                "巴尔巴斯",
                "老朋友",
                "北部联邦部队"
            ],
            "entity_info": "巴尔巴斯 | 北部联邦将领，负责传达紧急军情，与小佣兵团有大青山等人的友谊\n小佣兵团 | 由大青山领导的冒险队伍，与巴尔巴斯有深厚友谊\n雪月军团 | 北部联邦边防军的部队，成员包括冰川步兵大队和骑士大队\n北部联邦 | 冰封大陆上的一个地区，居民以汉子和雪狼幻兽骑士为主\n剑士营 | 沃德维其加入的部队，北部联邦战区的军人都喜欢在这里谈论军事策略"
        },
        {
            "id": 3,
            "content": "“别瞎拜呼，有事说事，你以为俺们真傻呢。”齐烈罗格人很实在却也还没有笨到被人骗的地步。\n巴尔巴斯脸色一正：“我看你们现在闲着，想来借兵。”\n三位大队长脸上露出了不可思议的神色。哈米人走上前，伸手摸摸巴尔巴斯的额头，不烫手呀。\n借兵？这样的话语大概只有刚出茅庐的帝国少年贵族才会说。按照帝国军部七斩十三杀中，私自动用正规军队士卒两伍以上者，杀！\n巴尔巴斯脸上露出凝重,打开了艾米诺尔大陆疆域图找到了众人此时所在的位置――位于大陆东部偏南，向南500里，接壤妖精森林，向西南900里，直通帝国通云关。\n“帝国给予北部军团的命令是，协防东海岸敌军。”巴尔巴斯手指在地图上划出了一个圆圈：“在帝国军部命令中，并没有准确命令军团驻扎位置和防守位置，现在，佣兵帝国已经崩溃，通云关受到了很大压力，通云关现在就象挑着两桶水的扁担――一头挑着池寒桐将军的临时战区，一头挑着诸位这里和界林战区。一旦通云关被敌人攻克，无论是帝国两大战区还是花语平原，势必被压迫。因此，我所说的借兵，请派一个中队以上的兵力，在通云关战区后面形成第二道防区――这样调动兵力，并不违背军部命令。”\n三位帝国大队长同时长长出了一口气，这样的解释是可以拿去和军部管人脑袋的大佬们商量的。\n齐烈罗格大手摸着自己刮得铁青的下巴，不无调侃的说：“哎呀，弟兄们说去了小佣兵团的哥几个都发了迹，给个北部联邦总督都不换，我开始还以为开玩笑，现在一看，这不仅仅是发迹，能耐也长了呀。看看，我们巴尔巴斯大将军这考虑问题的角度，必须站到帝国军部总长的职位上。啧、啧、啧……佩服佩服。”齐烈罗格三位主官还没有完全看透霍恩斯这一步棋背后全部的目的。\n玩笑归玩笑，三位大队长立刻坐下来安排相关事宜，借兵的结果大大好于巴尔巴斯和小佣兵团诸主官预期。两个中队的雪月军团骑士和一个中队的轻步兵被剥离出来，虽然人数只占1/3，但是就战力而言已经接近一半。而且，更重要的是，几乎调走了所有的高速骑士部队，按照三位大队长的想法，一旦自己这里吃紧，也可以立刻派人送信调回这支偏师――花语平原上骑士部队一昼夜可以赶330里路。\n一日无话，第二天，隶属于两个不同部队的军人集结完毕。\n巴尔巴斯正式接过了指挥权，心里笑翻了天，向三位被剥削者挥挥手，领军南下。",
            "summary": "巴尔巴斯找到齐烈罗格人，想借兵协助防御通云关。起初，三位大队长认为借兵的想法很荒谬，但听完巴尔巴斯的解释后，他们认为这个计划是可以接受的。他们同意派遣两个中队的雪月军团骑士和一个中队的轻步兵前往通云关战区，形成第二道防线。这一决定不仅提高了战斗力，还确保了在紧急情况下能够迅速调回这支部队。",
            "characters_in_summary": [
                "巴尔巴斯",
                "三位大队长",
                "齐烈罗格人",
                "雪月军团骑士",
                "轻步兵"
            ],
            "entity_info": "巴尔巴斯 | 北部联邦将领，与小佣兵团有大青山等人的友谊，负责传达紧急军情\n小佣兵团 | 由大青山领导的冒险队伍，与巴尔巴斯有深厚友谊\n雪月军团 | 北部联邦边防军的部队，成员包括冰川步兵大队和骑士大队\n剑士营 | 北部联邦战区的军人喜欢在这里谈论军事策略，沃德维其加入的部队\n齐烈罗格 | 北部联邦战士，与巴尔巴斯是老熟人，经常互相调侃"
        },
        {
            "id": 4,
            "content": "花语平原大陆南部地区一年四季的温度都在20°以上，一马平川，只有进入妖精森林周围才有一些海拔不高的小山丘，部队行进相当快。\n巴尔巴斯也是非常谨慎的军人，尤其是在小佣兵团呆了这么几年，先是在北部联邦总负责近千小佣兵及家属，之后负责总部和分部的协调工作，身边多是还没有出道的小一辈，想事情就格外的小心谨慎。道路很平坦，却也没有贪图赶路。\n第三天，军队行进间，突然从队尾飞来一骑，战马四蹄翻飞，红色的泥土和绿色的碎草四下散出：“巴尔巴斯大人，巴尔巴斯大人！”马背上的年轻斥候大声喊着。\n“什么？”巴尔巴斯和第一骑士中队长一起回头。\n“大人，后面突然烟尘滚滚，有骑士部队追了上来……”\n众多军官脸色一凛，袭击？\n“准备战斗。”巴尔巴斯轻声命令。\n“是，长官。”随同巴尔巴斯南下的北部联邦军人，除了三位中队长，其他低级军官多比巴尔巴斯晚进入军队，极为尊重这位远道而来的军队前辈。\n轻步兵中队举起小圆盾快速聚拢，形成梅凸阵，两个轻骑士中队分列左右两侧,面具都已经拉下。\n未久，马蹄声已经响成一片，巴尔巴斯和三位中队长互相看了看，能够在急速奔驰中还保持战马蹄声不乱，这已经具有帝国军人平均水准之上的表现了。\n200多位银色铠甲骑士从地平线上闪现，北部联邦军人都松了一口气，骑士们纷纷掀起面具。\n诸大陆中，银色铠甲的骑士团并不多，帝国境内只有北部联邦雪月骑士团的制式铠甲是银色的，部分眼尖的战士已经看出眼前的骑士部队是第二骑士大队长的亲随护卫队。\n巴尔巴斯脸上露出了疑惑的目光，不会是三个大队长又后悔了吧，只是……这样才发出的命令接着就收回，可不是北部联邦军人能做出来的事情。\n“保持阵形，不许放松。”老军人低声命令，和轻步兵中队长策马迎了上去。低级军官对老军人随时保持警惕的态度肃然起敬。\n见到银色铠甲骑士的队长，步兵中队长也放松了下来――赫然是第二骑士大队长阁下的亲随小队长明海。\n“长官！”明海利落地行了军礼：“您率部出发第二天，我们接到教廷新命令，在帝国南部发现匪迹，教廷派士兵接防海岸线，三位大队长正带队向这个方向赶来，请您稍等半天。”\n哦？没有想到法诺斯军团的行动很快呀，巴尔巴斯立刻想到精灵长老此前提到：整个妖精森林的魔法圈被破坏。估计，这些丑陋的兽人就是从妖精森林中偷入的吧。这么看来，暗黑精灵真的和法诺斯军团有着某些说不清楚的地方，否则，兽人怎么会这么快得到消息。而且，怎么就这么顺利的偷渡了过来。",
            "summary": "巴尔巴斯带领的部队行军速度适中，没有贪图赶路。一天后，他们遇到了一名来自后方的年轻斥候，报告说有骑士部队正在追赶他们。巴尔巴斯立即命令部队准备战斗。不久，200多名银色铠甲骑士出现在地平线上，原来是北部联邦雪月骑士团的第二骑士大队长的亲随护卫队。他们表示，教廷在帝国南部发现了匪迹，因此派遣他们来接防海岸线。巴尔巴斯猜测这可能是与暗黑精灵和法诺斯军团的勾结有关。",
            "characters_in_summary": [
                "巴尔巴斯",
                "后方的年轻斥候",
                "北部联邦雪月骑士团第二骑士大队长",
                "教廷",
                "后方",
                "帝国南部",
                "海岸线"
            ],
            "entity_info": "巴尔巴斯 | 北部联邦将领，与小佣兵团有大青山等人的友谊，负责传达紧急军情，当前剧情中担任借兵指挥官，带领雪月军团南下支援通云关\n教廷 | 宗教组织，与帝国关系复杂，参与反叛活动，受到恶魔岛邪恶势力侵蚀\n齐烈罗格 | 北部联邦战士，与巴尔巴斯是老熟人，经常互相调侃，当前剧情中表达了对巴尔巴斯和小佣兵团的敬佩\n小佣兵团 | 由大青山领导的冒险队伍，与巴尔巴斯有深厚友谊，当前剧情中没有直接出场，但提到了他们的地位和能力\n雪月军团 | 北部联邦边防军的部队，成员包括冰川步兵大队和骑士大队，当前剧情中派出部队借给巴尔巴斯，让他带领南下支援通云关\n剑士营 | 北部联邦战区的军人喜欢在这里谈论军事策略，沃德维其加入的部队，当前剧情中没有直接出场"
        },
        {
            "id": 5,
            "content": "下午三时许，北部联邦军人大队人马已经清晰可见了。\n“老巴，呵呵，没有想到我们这么快又见面了吧……”齐烈罗格真的是一个百分之百的北部人，部下面前也丝毫不在乎，大呼小叫地冲了过来。\n“你小子，没有想到还真有做军部总长的可能，判断力够准的呀。”耶明亳男爵坏笑着恶意贬低军部总长应有的能力。\n“教廷最新战报！至少3000半兽人战士出现在妖精森林北部，急令我们去支援。”齐烈罗格和巴尔巴斯并排说。\n“呵……两位老弟太高看我哥了，这次调动不是我想的，是霍恩斯和大青山的意思。”巴尔巴斯脸上露出了一丝不好意思。\n“你就甭解释了，我们都知道你的大脑象猪头一样简单，看看，随便表扬一下你，你还认真了。”三个大队长几乎说出了一模一样的话。",
            "summary": "在下午三点左右，北部联邦军人大队与齐烈罗格和巴尔巴斯等人相遇。齐烈罗格热情地与巴尔巴斯打招呼，而耶明亳男爵则调侃地评价了他的能力。随后，他们收到了关于3000半兽人战士出现在妖精森林北部的消息，齐烈罗格和巴尔巴斯决定去支援。巴尔巴斯解释这是霍恩斯和大青山的主意，但其他大队长认为他的大脑像猪头一样简单。",
            "characters_in_summary": [
                "齐烈罗格",
                "巴尔巴斯",
                "耶明亳男爵",
                "北部联邦军人大队",
                "霍恩斯",
                "大青山"
            ],
            "entity_info": "齐烈罗格 | 北部联邦战士，与巴尔巴斯是老熟人，经常互相调侃，当前剧情中表达了对巴尔巴斯和小佣兵团的敬佩\n巴尔巴斯 | 北部联邦将领，与小佣兵团有大青山等人的友谊，负责传达紧急军情，当前剧情中担任借兵指挥官，带领雪月军团南下支援通云关\n耶明亳男爵 | 帝国骑士，出身冰封大陆一个落魄帝国贵族世家，现为第一冰川步兵大队小队长\n霍恩斯 | 矮人族长，与大青山、灵宝女王有交流，分析池傲天的行动方向，推测池傲天可能仇恨的对象\n大青山 | 小佣兵团成员，领导者和艾米的同伴\n教廷 | 宗教组织，与帝国关系复杂，参与反叛活动，受到恶魔岛邪恶势力侵蚀\n小佣兵团 | 由大青山领导的冒险队伍，与巴尔巴斯有深厚友谊，当前剧情中没有直接出场，但提到了他们的地位和能力\n雪月军团 | 北部联邦边防军的部队，成员包括冰川步兵大队和骑士大队，当前剧情中派出部队借给巴尔巴斯，让他带领南下支援通云关"
        },
        {
            "id": 6,
            "content": "军官们互相促狭着，安排士兵安营。\n300多里路程只需要三天，第四天上午，军人们看到了第一个遭遇兵灾的村落。\n村子很小，最多只有20多户人家，还没有进入村子，已经感觉到空中中弥漫着血腥气――在村子最后的院子里士兵发现了村子的主人：近100具尸体，男女老幼躺了满满一地，从院子门向外淌着血，大头苍蝇嗡嗡的飞来飞去。\n所有能吃的东西和家禽家畜被洗劫一空。\n巴尔巴斯狠狠的咒骂了一句，在此前，虽然法诺斯军团与小兵团结怨极深，但，法诺斯军团对于帝国普通居民却相对比较宽厚，一旦攻克某个城市后，基本都采用怀柔政策，象这样屠戮一个村落的事情是史无前例的。不知道这帮混蛋为什么采用这种极端的手段，难道是为了隐蔽？",
            "summary": "军官们正在安排士兵安营，而一支法诺斯军团的士兵在三天内行进了300多里，抵达了一个遭受兵灾的小村落。这个村子里有100多具男女老少的尸体，看起来像是遭到了屠杀。村子里的财产和家禽家畜都被洗劫一空。巴尔巴斯对此感到非常愤怒，因为法诺斯军团通常会对帝国居民采取宽容的政策，这样的屠杀行为是前所未有的。他怀疑这帮士兵这样做是为了掩盖他们的罪行。",
            "characters_in_summary": [
                "巴尔巴斯",
                "法诺斯军团",
                "小村落"
            ],
            "entity_info": "巴尔巴斯 | 北部联邦将领，与小佣兵团有大青山等人的友谊，负责传达紧急军情，当前剧情中担任借兵指挥官，带领雪月军团南下支援通云关\n法诺斯军团 | 诺顿-法诺斯军团指挥官，与梅林关系良好，关注法诺斯军团的安危；耶莫达-援军的龙骑士万人长，勇贯三军的武将，与萧轲一起跟随圣女来到艾米诺尔大陆支援战争\n齐烈罗格 | 北部联邦战士，与巴尔巴斯是老熟人，经常互相调侃，当前剧情中表达了对巴尔巴斯和小佣兵团的敬佩\n耶明亳男爵 | 帝国骑士，出身冰封大陆一个落魄帝国贵族世家，现为第一冰川步兵大队小队长\n霍恩斯 | 矮人族长，与大青山、灵宝女王有交流，分析池傲天的行动方向，推测池傲天可能仇恨的对象\n大青山 | 小佣兵团成员，领导者和艾米的同伴"
        },
        {
            "id": 7,
            "content": "“报，长官，西南15里外，发现有军队行动，有骑士部队，人数至少1000以上。”斥候从马背上飞跃而下。\n“哦？”巴尔巴斯皱着眉头说：“我们还是正面迎战吧，兽人的视野比我们人类好很多，肯定很早就发现了我们。”\n最先出发的是四个骑士小队，迅速呈放射性向外撒去，这是用来防护左右两翼的部队，以防止受到敌人伏击。也是一旦战争需要，指挥官手中有用的一步闲棋――连续几百年持续不断的战争，北部联邦军人战争系统极为完善，足以保证一个不太笨的指挥官只要依据现有章法肯定不会打大败仗。\n接着一个骑士小队高举素白缎雪月、白底绿松、白底雪山三面军旗向敌人方向驰骋而去，手持战戟的轻步兵大队居中，两个骑士中队分列左右两翼，剑士部队压后，全军启动。\n翻过一个20多米高度的小山坡，四位指挥官同时看到了眼前的敌人――这是绝对绝对的兽人了。\n如果说，半兽人、狼人、熊人等等，多少还都有人形，从远处看去，会错以为是人类士兵。而眼前这些敌人，无论怎么看去，都不会看错阵营――在500米以外的另外一个40多米左右高的小山坡上，密密麻麻列着至少1个千人队的半人马弓箭手，矫健的身躯，银色的鬓毛在微风中飘洒。\n“妈拉巴子，这帮王八蛋怎么消息这么准确，知道我们全是骑士和战士，所以派大规模的弓箭手部队。”沃德维其眉头高高耸立。\n骑士部队最忌讳的兵种就是弓箭手，即使是重骑士部队，面对人类长弓手也会遭受毁灭性打击――更况且，在帝国军部发向内部的资料中对于半兽人部队中半人马弓箭手评价极高，认为这个种族是天生的弓箭手战士，无论是射程还是准度都绝非人类长弓手可以比拟的。\n此时，敌人还占据了一个小山坡，骑士部队在仰冲中是最容易被弓箭射中的。对于大部分骑士部队，这都是一个严格的考验。\n齐烈罗格勋爵拍了拍沃德维其的肩膀：“呵呵，放心吧，你太高看他们了，妈拉巴子，这一套对付其他部队或许还管用，让你这个土豹子，看看雪月军团的厉害。”",
            "summary": "斥候发现西南15里外的军队行动，包括骑士部队和至少1000人以上的人数。巴尔巴斯建议正面迎战，以防兽人提前发现。军队以骑士小队和高举军旗的方式展开战斗阵型。敌军为半人马弓箭手，使骑士部队陷入不利境地。然而，齐烈罗格勋爵表示雪月军团的实力足以应对。",
            "characters_in_summary": [
                "巴尔巴斯",
                "齐烈罗格勋爵",
                "兽人",
                "雪月军团"
            ],
            "entity_info": "巴尔巴斯 | 北部联邦将领，与小佣兵团有大青山等人的友谊，负责传达紧急军情，当前剧情中担任借兵指挥官，带领雪月军团南下支援通云关\n雪月军团 | 北部联邦边防军的部队，成员包括冰川步兵大队和骑士大队，当前剧情中派出部队借给巴尔巴斯，让他带领南下支援通云关\n法诺斯军团 | 诺顿-法诺斯军团指挥官，与梅林关系良好，关注法诺斯军团的安危；耶莫达-援军的龙骑士万人长，勇贯三军的武将，与萧轲一起跟随圣女来到艾米诺尔大陆支援战争\n齐烈罗格 | 北部联邦战士，与巴尔巴斯是老熟人，经常互相调侃\n耶明亳男爵 | 帝国骑士，出身冰封大陆一个落魄帝国贵族世家，现为第一冰川步兵大队小队长\n霍恩斯 | 矮人族长，与大青山、灵宝女王有交流，分析池傲天的行动方向，推测池傲天可能仇恨的对象"
        },
        {
            "id": 8,
            "content": "20多个游骑快速逼近了敌人，在300米左右的位置停了下来――这是帝国军部资料中半人马弓箭手有效射程。在这样的射程中，弓箭手对骑士没有任何威胁，即使仰射出弓箭，骑士都可以从容纵马躲闪。\n白底绿松军旗高高扬起，被一位高级骑士全力插在土壤中。\n耶明亳男爵从马背上跃下，高声喊着：“全体都有，梅凸阵，向前！”男爵身边的亲卫连续不断地幌动着令旗，九位绿色簪缨的小队长从队伍中跑出，指挥轻步兵们排成100列阵形，正面组成20个梅花阵形。\n“雪――满――山――”九个小队长同时大吼出来。\n“雪――满――山，月――满――天，一――千――勇――士，夜――断――阑――山，百――战――百――战――，唯――我――先――辈，有――死――无――生！”",
            "summary": "20多名游骑接近敌军至300米距离，此时弓箭手对骑士没有威胁。白底绿松军旗被插入土壤，耶明亳男爵命令士兵们组成梅花阵形。随后，士兵们高呼战斗口号，表示他们愿意为国家和先辈英勇奋战，直至死亡。",
            "characters_in_summary": [
                "游骑",
                "敌军",
                "弓箭手",
                "白底绿松军旗",
                "耶明亳男爵",
                "士兵们",
                "梅花阵形",
                "国家",
                "先辈"
            ],
            "entity_info": "弓箭手 | 草原精灵的弓箭手，与狼人发生冲突\n耶明亳男爵 | 帝国骑士，出身冰封大陆一个落魄帝国贵族世家，现为第一冰川步兵大队小队长\n巴尔巴斯 | 北部联邦将领，与小佣兵团有大青山等人的友谊，负责传达紧急军情，当前剧情中担任借兵指挥官，带领雪月军团南下支援通云关\n雪月军团 | 北部联邦边防军的部队，成员包括冰川步兵大队和骑士大队，当前剧情中派出部队借给巴尔巴斯，让他带领南下支援通云关\n法诺斯军团 | 诺顿-法诺斯军团指挥官，与梅林关系良好，关注法诺斯军团的安危；耶莫达-援军的龙骑士万人长，勇贯三军的武将，与萧轲一起跟随圣女来到艾米诺尔大陆支援战争\n齐烈罗格 | 北部联邦战士，与巴尔巴斯是老熟人，经常互相调侃"
        },
        {
            "id": 9,
            "content": "4000轻步兵平举盾牌，扯着喉咙大喊着，每吼出一个字，整齐向前迈出一步，直到最前排士兵站到军旗下。\n北部联邦各个部队有自己的历史，耶明亳男爵所率领的第三轻步兵大队，200年前还是剑士营。在一次与哈米人的战争中，接到急令，星夜从北部联邦最南侧的雪蒙山增援北部联邦最北侧的冰雪森林战事。1000剑士三天两夜没有睡觉赶了530里雪路，接收阑山防区后，接着就被三个哈米人千人队连续不断的攻击，一座用冰雪筑成的小堡垒下埋葬了1500多位哈米人战士以及800多只雪狼，在这个剑士中队撤出堡垒时，1000袍泽最后只剩下57人。千锤百炼，铁自然成了钢，剑士营一战成名，破格升级为帝国正规军人并扩充为大队。此后，每次战争，第三步兵大队的后辈们都是这样大吼着先辈们功绩，和先辈一样有死无生的冲上去血搏到底。\n半人马弓箭手队伍隐约有了一丝慌乱――这样的部队与此前见到的军人有着明显的差异，看来，并没有想像中那么好打。\n骑士部队突然全动了，一个骑士中队的骑士缓缓跑动起来，来到轻步兵身后，另外两个骑士中队象银色的海浪一样向两侧散去，一边散一边呈弧度向敌人包去。\n远远看去，明显可以看到众多的半人马弓箭手互相交头接耳――按照法诺斯指挥官的想法，是利用半人马弓箭手的远距离攻击和高速运动，在自我损伤不大的情况下，不断消耗敌人的战力。但是，兽人们根本没有想到，敌人竟然会这么做。明显，敌人的骑士部队在射程以外运动着，而运动的最终目标很简单――全面包围。一旦被从四面围上，人类部队再发起攻击，无疑，被分散到需要360°防御后，1个半人马千人队即使拼死了攒射也不会给对手造成太大的威胁。\n当看到最开始分散出去的四个小队从两侧加入包围骑士中，两侧银色骑士象雪线一样急速卷过。半人马千人队前迎风摇曳的旗帜终于降了下来，指挥官当机立断指挥部队向远处撤退。\n“追击！”三面军旗同时被最前方的骑士拔起，滚滚铁流呼啸着顺着翠绿色的草原卷过。\n单以速度而言，在平原上行进，半人马是所有军队中速度最快的，一边逃跑之余，压在最后的半人马弓箭手竟然还有时间回头射出一两箭，还好，由于半人马们也不敢离帝国军人太近怕被包了饺子，弓箭落下时也多数到了射程的尽头，只是偶尔有骑士被从马上掀下去，数量却非常少。而且，半人马也不敢太多停留――两侧的轻骑士已经呼啸着包围而来。",
            "summary": "耶明亳男爵所率领的第三轻步兵大队与哈米人展开激战。他们在一次紧急任务中，连夜行军530里，成功击败了哈米人的进攻并壮大了自己的实力。这个部队的后代们在每次战斗中都会大喊先辈们的功绩，勇敢地冲向敌人。他们的战斗精神使得半人马弓箭手队伍产生了慌乱，而骑士部队则成功地包围了敌人。在追击过程中，半人马弓箭手们不断撤退，试图避免被完全包围。",
            "characters_in_summary": [
                "耶明亳男爵",
                "第三轻步兵大队",
                "哈米人",
                "半人马弓箭手"
            ],
            "entity_info": "耶明亳男爵 | 帝国骑士，出身冰封大陆一个落魄帝国贵族世家，现为第一冰川步兵大队小队长，与巴尔巴斯有其他关系（北部联邦将领）\n哈米人 | 雪月军团的成员，当前剧情中与齐烈罗格一起调侃巴尔巴斯\n半人马弓箭手 | 敌方弓箭手部队，擅长远程攻击\n弓箭手 | 草原精灵的弓箭手，与狼人发生冲突\n巴尔巴斯 | 北部联邦将领，与小佣兵团有大青山等人的友谊，负责传达紧急军情，当前剧情中担任借兵指挥官，带领雪月军团南下支援通云关\n雪月军团 | 北部联邦边防军的部队，成员包括冰川步兵大队和骑士大队，当前剧情中派出部队借给巴尔巴斯，让他带领南下支援通云关\n法诺斯军团 | 诺顿-法诺斯军团指挥官，与梅林关系良好，关注法诺斯军团的安危；耶莫达-援军的龙骑士万人长，勇贯三军的武将，与萧轲一起跟随圣女来到艾米诺尔大陆支援战争"
        },
        {
            "id": 10,
            "content": "勋爵阁下立刻命令停止追击。\n沃德维其气喘吁吁地前面跑回来：“为什么不追了？妈拉巴子，老子有20多个士兵被射伤了，为什么不追？！”\n耶明亳男爵替骑士大队长做了回答：“我们获得消息是有3000敌众，现在只看到最多一个大队，而且还是全是速度极快的半人马，打都不打就开始逃跑，万一有埋伏怎么办？”\n“嘿――奶奶的！”沃德维把手中狼牙棒重重摔在地上，额头青筋暴现。\n北部联邦军人随即选择了一个海拔100米左右的小山包上扎下营盘，草原上没有树木，因此作鹿砦成了大问题，轮值的两个小队长一面咒骂着天下最富有的土地一面苦哈哈地带着自己的部属就地掘土立壕起寨，直到入夜，2.3米高的标准土墙才完全筑好，同时，城墙外多了一条4米多深的壕沟，花语平原地皮浅，刚挖了不到两米半，地下水已经渗了起来。\n一夜无话，第二天早起的士兵刚刚洗漱，突然听到远处传来急促的马蹄声，接着，2个半人马弓箭手从山丘后出现，一支响箭破空向军营射来，嘭的钉在土墙上，接着两个弓箭手绝尘而去。\n高级军官中，巴尔巴斯起来的最早――这是小佣兵团的传统，第一个看到了响箭，是一封战书。\n文字很简单却很丑，看得出，法诺斯军团的指挥官学历并不高。\n约战\n吾等神之大陆英勇军人，兴师远征，欲建泛大陆共荣圈。\n尔等罪民还敢斗胆抵抗，尽早投降，否则今日下午东南30里洗颈待戮。\n法诺斯东征军团\n齐烈罗格和另外两位大队长也赶到了，从巴尔巴斯手里接过战书，刚刚扫了一眼，齐烈罗格就把战书扔在地上，呸呸连吐两口：“妈拉巴子，是哪个混蛋把这东西拿回来的，这么臭的字是人看的么？这样的东西，就应该先看了，然后说一声就好，现在好，让我们怎么吃早饭？罚俸禄两个月！”\n不理会轮值小队长一张苦脸，齐烈罗格命令拔营，按照战书所标注位置向东南行进。\n10多波斥候不断向回快报着周围20里以内的情报。\n前方30里已经是花语草原的边缘，在这里，不但出现了小片的热带阔叶林木，还有一连串的小山丘（浪沧山山脉）――正是这些小山丘阻隔了从妖精森林蔓延过来的暖湿气，把森林和花语平原分成热带和亚热带两种不同的气候特征。\n至少4000人的半兽人军团在蒙洛特迪斯山北侧一个小山坡已经集结，昨天看到的弓箭手正在其中，还有1000人以上的重步兵和2000左右的轻步兵和至少300以上的地行龙骑士。军旗绿底蓝鳄鱼。\n三位大队长脸色同时一谨，巴尔巴斯看出了异样，胳膊肘重重杵了一下齐烈罗格：“看来有我不知道的东西，说来听听。”\n“嘿嘿……”齐烈罗格脸上露出一丝兴奋，挠挠自己的后脖子：“妈拉巴子的，没有想到我们捉到了大鱼了，法诺斯之花，真他妈的是是法诺斯之花呀……”\n也难怪巴尔巴斯不知道，帝国军部的情报在下传的过程中是单向透明，部分机密性情报只会下传到与该情报有关的部队中，比如法诺斯之花。",
            "summary": "北部联邦军队与法诺斯东征军团展开了一场激战。勋爵阁下决定停止追击，因为他们得到了一个有3000敌人的消息。军队在一个小山包上扎营，并在夜间筑起防御工事。第二天早晨，他们收到了一封战书，约他们在下午在东南30里处进行战斗。战书中提到，他们是神之大陆的英勇军人，想要建立泛大陆共荣圈。齐烈罗格看完战书后，决定按照战书上的地点前往应战。在行进过程中，他们发现了法诺斯军团的4000半兽人军团已经在蒙洛特迪斯山北侧的小山坡上集结。三位大队长脸色严肃，因为他们知道他们已经捉到了一条大鱼——法诺斯之花。",
            "characters_in_summary": [
                "勋爵阁下",
                "3000敌人",
                "小山包",
                "夜间",
                "防御工事",
                "战书",
                "东南30里处",
                "神之大陆",
                "齐烈罗格",
                "法诺斯军团",
                "半兽人军团",
                "蒙洛特迪斯山",
                "小山坡"
            ],
            "entity_info": "齐烈罗格 | 北部联邦战士，与巴尔巴斯是老熟人，经常互相调侃\n法诺斯军团 | 诺顿-法诺斯军团指挥官，与梅林关系良好，关注法诺斯军团的安危；耶莫达-援军的龙骑士万人长，勇贯三军的武将，与萧轲一起跟随圣女来到艾米诺尔大陆支援战争\n小山坡 | 帝都西北20公里外的一处小山坡，艾米诺尔最强大的帝国王者和忠于他的200多位臣子的聚集地点\n耶明亳男爵 | 帝国骑士，出身冰封大陆一个落魄帝国贵族世家，现为第一冰川步兵大队小队长，与巴尔巴斯有其他关系（北部联邦将领）\n哈米人 | 雪月军团的成员，当前剧情中与齐烈罗格一起调侃巴尔巴斯\n半人马弓箭手 | 敌方弓箭手部队，擅长远程攻击\n弓箭手 | 草原精灵的弓箭手，与狼人发生冲突\n巴尔巴斯 | 北部联邦将领，与小佣兵团有大青山等人的友谊，负责传达紧急军情，当前剧情中担任借兵指挥官，带领雪月军团南下支援通云关"
        }
    ]
}