{
    "chapter_title": "第三百零八章 浪沧古道",
    "chapter_summary": "法诺斯军在艾米诺尔大陆上的战斗。将领蒙顿·卡洛拉带领第六军团取得了辉煌战绩，包括在佣兵帝国登陆战中获胜，以及利用望月大潮击败佣兵帝国海军。在另一场战斗中，四位角色为孩子报仇，共同对抗小佣兵团。此外，还北部联邦军队与法诺斯军团的战斗，双方在草原上进行激烈交锋，北部联邦取得胜利。",
    "characters_in_summary": [
        "蒙顿·卡洛拉",
        "第六军团",
        "佣兵帝国",
        "望月大潮",
        "佣兵帝国海军",
        "小佣兵团",
        "北部联邦军队"
    ],
    "pre_entity_info": "佣兵帝国 | 佣兵们聚集的地方，与敌人进行血战\n小佣兵团 | 由大青山领导的冒险队伍，与巴尔巴斯有深厚友谊，当前剧情中没有直接出场，但提到了他们的地位和能力\n北部联邦军队 | 北部联邦的军队，包括雪月军团、黑龙骑士团等\n耶明亳男爵 | 帝国骑士，出身冰封大陆一个落魄帝国贵族世家，现为第一冰川步兵大队小队长，与巴尔巴斯有其他关系（北部联邦将领）\n哈米人 | 雪月军团的成员，当前剧情中与齐烈罗格一起调侃巴尔巴斯\n半人马弓箭手 | 敌方弓箭手部队，擅长远程攻击\n弓箭手 | 草原精灵的弓箭手，与狼人发生冲突\n巴尔巴斯 | 北部联邦将领，与小佣兵团有大青山等人的友谊，负责传达紧急军情，当前剧情中担任借兵指挥官，带领雪月军团南下支援通云关",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "而在法诺斯东部战线上，最为活跃的将领就是刚刚拥有万人长头衔的法诺斯东部之花蒙顿.卡洛拉。在帝国军部现有情报中，蒙顿的资料厚度绝对进入前五――佣兵帝国一半以上的领土是他率领东部第六军团打下来的。\n莆出道以来，最先创下威名的是在佣兵帝国登陆战中。\n佣兵帝国拥有诸帝国中最强大的海军――这主要是因为佣兵帝国常常有海外雇主。\n如果发诺斯军团强行登陆肯定会遭遇佣兵帝国舰队强力阻击，蒙顿利用望月大潮，提前在佣兵帝国最主要的舰队海港前面沉下了近百艘颇船，船上堆积了无数质量较轻的麦饭石，利用大潮奔涌把小船全部击碎，整个军港中漂满了斗大麦饭石，大部分战舰桨、舵被石头拍得稀巴烂，根本无法出航，为登陆战创造了最有利的条件；其后，为了攻克佣兵帝国都城，蒙顿在都城东侧点燃了成片的森林，呼呼的海风把燃烧殆尽的灰尘和浓烟不停的吹到城里，连续一个多月后，再顽强的抵抗派也丧失了信心，最终国都被克。\n在帝国军部的情报中，对于第六军团评价如下：士气旺盛，善于打面对面的进攻战，善于集中兵力在一点突破后扩大战局；对蒙顿将军的评价如下：剑走偏锋，用兵诡异，善出奇兵，敢于在战争中投入手中最后一分兵力。而绿底蓝鳄大旗则是第六军团的军旗。",
            "summary": "在法诺斯东部的战场上，将领蒙顿·卡洛拉带领第六军团取得了辉煌战绩。他在佣兵帝国登陆战中首次崭露头角，并成功利用望月大潮击败了佣兵帝国的海军。随后，他点燃森林造成烟雾弥漫，迫使佣兵帝国都城投降。在帝国军部的情报中，蒙顿和他的第六军团以士气旺盛、善于进攻战和集中兵力著称，而蒙顿本人则以剑走偏锋、用兵诡异和善于出奇兵的特点著称。",
            "characters_in_summary": [
                "蒙顿·卡洛拉",
                "第六军团",
                "佣兵帝国",
                "望月大潮",
                "森林"
            ],
            "entity_info": "佣兵帝国 | 佣兵们聚集的地方，与敌人进行血战\n森林 | 池傲天带要离龙潜伏的地方，距离战场约5里\n耶明亳男爵 | 帝国骑士，出身冰封大陆一个落魄帝国贵族世家，现为第一冰川步兵大队小队长，与巴尔巴斯有其他关系（北部联邦将领）\n哈米人 | 雪月军团的成员，当前剧情中与齐烈罗格一起调侃巴尔巴斯\n半人马弓箭手 | 敌方弓箭手部队，擅长远程攻击\n弓箭手 | 草原精灵的弓箭手，与狼人发生冲突\n巴尔巴斯 | 北部联邦将领，与小佣兵团有大青山等人的友谊，负责传达紧急军情，当前剧情中担任借兵指挥官，带领雪月军团南下支援通云关"
        },
        {
            "id": 1,
            "content": "这一份资料只被传送到通云关代理将军池长云的将军府和齐烈罗格等三位帝国大队长手中。\n巴尔巴斯听着听着脸上也露出了兴奋神色，擦拳磨掌：“奶奶的，这帮王八蛋和我们小佣兵团打，从来他奶奶的都是十打一，这次，可容易让老子也来个以多欺少了，干死他娘的，给孩子们报仇！”\n听了这样话，耶明亳扫了一眼巴尔巴斯：“老巴，你们他妈的一定要注意，老子有不少部下家里的孩子都在小佣兵团服役，上两次战争……操他奶奶的……”\n巴尔巴斯脸色顿时一黯，大拳头握得嘎嘎响，一句话也说不出来。\n齐烈罗格出来打圆场：“好了，不许再废话，杀了这帮王八蛋，给孩子们报仇！”\n“传令下去，中午11时埋锅造饭，下午2时起程，下午4时准备发起攻击！”三个大队长几乎发布一样的命令。\n善将者，不用乏兵。",
            "summary": "四位角色（池长云、齐烈罗格、巴尔巴斯和耶明）在收到一份资料后，决定为他们的孩子们报仇，共同对抗一个名为小佣兵团的组织。他们计划在中午11时做饭，下午2时起程，并在下午4时发起攻击。在这个过程中，他们提醒彼此要注意安全，并为孩子们报仇。",
            "characters_in_summary": [
                "池长云",
                "齐烈罗格",
                "巴尔巴斯",
                "耶明",
                "孩子们的孩子们",
                "小佣兵团"
            ],
            "entity_info": "池长云 | 池门子弟，帝国黑龙骑士团团长，池寒桐的弟弟，池傲天的哥哥，池傲天的监护人\n齐烈罗格 | 北部联邦战士，与巴尔巴斯是老熟人，经常互相调侃\n巴尔巴斯 | 北部联邦将领，与小佣兵团有大青山等人的友谊，负责传达紧急军情，当前剧情中担任借兵指挥官，带领雪月军团南下支援通云关。\n小佣兵团 | 由大青山领导的冒险队伍，与巴尔巴斯有深厚友谊，当前剧情中没有直接出场，但提到了他们的地位和能力\n蒙顿·卡洛拉 | 法诺斯东部战线上最活跃的将领，东部第六军团万人长，以勇猛著称，曾在佣兵帝国登陆战中创下威名，成功攻克佣兵帝国都城。与巴尔巴斯等其他将领有战斗关系。\n池傲天 | 小佣兵团成员，与要离龙一起潜伏在森林中，与巴尔巴斯等有友谊关系。\n耶明亳男爵 | 帝国骑士，出身冰封大陆一个落魄帝国贵族世家，现为第一冰川步兵大队小队长，与巴尔巴斯有其他关系（北部联邦将领）。\n哈米人 | 雪月军团的成员，当前剧情中与齐烈罗格一起调侃巴尔巴斯。\n半人马弓箭手 | 敌方弓箭手部队，擅长远程攻击。"
        },
        {
            "id": 2,
            "content": "三位帝国高级军官都深悉这个道理，虽然休整了快两个月，但是，最近几天来却一直在高温下行军，士兵多少有些疲惫。而法诺斯军团虽然是客战艾米诺尔大陆，但对于南部地区温度相对适应，且可能登陆已久，必须得调整好状态。\n九个中队轮流吃饭、休息、防备，其间，不时能看到在远处有法诺斯的游骑四处游荡，毫无疑问，是在侦查。紧接着，斥候回报，敌方阵地也炊烟四起，看来，蒙顿阁下也极懂得体恤部下养精蓄力，遇到这样的敌人，实在是作军人的大幸与大不幸。\n下午三时，北部联邦军人肉眼已经可以清楚地600米以外法诺斯兽人们的相貌，夕阳西下，落日的余晖落在无数闪亮的武器上，刺入每一个军人的眼睛。\n兵力3：1，占绝对优势。\n即使如此，三位大队长还是极为慎重，除了齐烈罗格勋爵总领全局外，其他两位全都进入本部，巴尔巴斯拉着同行的两个佣兵少年加入了轻步兵中队，拍了拍最后面几个军人的肩膀，笑着把他们手中的方盾拿了过来，侧身挤到队伍的最前列。\n被拿走盾牌的军人并不认识这位前辈，但是看出来这老家伙敢横着走，肯定具有一定势力，看得走远了才低声骂了一句：“妈拉巴子，拿老子的盾牌。”\n旁边小队长狠狠瞪了一眼：“胡说！那是小佣兵团的巴尔巴斯爵士。你难道要和小佣兵团抢着对抗半兽人么？”\n周围的战士耳朵一热，小佣兵团……原来如此……\n齐烈罗格勋爵阁下的布置极为工整，前沿是200列轻步兵战阵，两侧各一个轻骑士战阵，还有一个轻骑士中队和剑士营留在手中作为预备队，小部分游骑在远处游弋。以为将者，这样的阵形最为古板，但是在己方拥有绝对优势的情况下，这种古板以消耗敌方有生兵力为目的的阵形却伤亡最少，而且获胜几率最大。早听说法诺斯军团中有巨龙骑士出没，勋爵阁下特意把中队长以下六位幻兽骑士全部集中到预备队中以抗衡。\n奇怪的是，法诺斯之花的布阵手法几乎同出一辙，正面是手持一人多高巨盾的重步兵，左侧是地行龙骑士，右侧是轻步兵战阵，最前面是半人马弓箭手。这样实力悬殊的情况下，采用硬扛的方法实在不一个久经战阵名将应有的表现……说不定，是此前佣兵帝国战士太差，法诺斯之花每每以少胜多，才会有这样托大的布局吧。\n“呜――呜――呜――”雪月军团进攻海豹骨号骤然吹响。",
            "summary": "三个帝国高级军官带领法诺斯军团在艾米诺尔大陆进行战斗。由于长时间的行军和高温，士兵们显得疲惫。然而，法诺斯军团对南部地区的温度较为适应，需要调整状态应对战斗。在战斗中，双方军队都采取了谨慎的策略，以防对方有巨龙骑士等强大战力。尽管兵力比为3:1，占据绝对优势，但三位大队长仍然非常慎重。在一场激战中，北部联邦军队成功击败了法诺斯军团。",
            "characters_in_summary": [
                "法诺斯军团",
                "三位大队长"
            ],
            "entity_info": "法诺斯军团 | 诺顿-法诺斯军团指挥官，与梅林关系良好，关注法诺斯军团的安危；耶莫达-援军的龙骑士万人长，勇贯三军的武将，与萧轲一起跟随圣女来到艾米诺尔大陆支援战争\n池长云 | 帝国黑龙骑士团团长，池寒桐的弟弟，池傲天的哥哥，池傲天的监护人\n齐烈罗格 | 北部联邦战士，与巴尔巴斯是老熟人，经常互相调侃\n巴尔巴斯 | 北部联邦将领，与小佣兵团有大青山等人的友谊，负责传达紧急军情，当前剧情中担任借兵指挥官，带领雪月军团南下支援通云关\n小佣兵团 | 由大青山领导的冒险队伍，与巴尔巴斯有深厚友谊，当前剧情中没有直接出场，但提到了他们的地位和能力\n蒙顿·卡洛拉 | 法诺斯东部战线上最活跃的将领，东部第六军团万人长，以勇猛著称，曾在佣兵帝国登陆战中创下威名，成功攻克佣兵帝国都城。与巴尔巴斯等其他将领有战斗关系"
        },
        {
            "id": 3,
            "content": "最先升起的轻步兵方帜被旗手在空中指向前方。\n“操他奶奶的，冲！冲――”巴尔巴斯最先咆哮着冲了出来，为了节省体力，没有跑几步就把刚刚抢到的盾牌扔到一边，两手同时侧拖大剑，剑尖拖在地上翻起一道长长的土沟。身后，紧紧跟着北部联邦的年轻军人们。\n步兵阵营刚刚冲出不到100米，两面骑士旗同时挑起。\n两侧的骑士早已经按捺不住了，整齐地拉下银色护面，半挽小盾的左手抽出马刺，挥手在坐骑后股上狠狠划过，鲜血咝咝的窜了出来，吃痛的战马埋着头拼命的冲了出去，沿着弧线包了上去。\n勋爵阁下眼睛死死盯着对手的阵营，想从中找到意志崩溃的结合部，但是，勋爵阁下暂时失望了。\n500米、450米、400米……银色的骑士部队后发先至，雪崩般超过了轻步兵，如同滚滚海潮的雪白色浪尖一样呼啸着，最前排的骑士们已经把手中的长枪平夹在右肋下。\n300米……\n就在这一刻，莽莽草原上仿佛出现了一座无形巨石，顿时把铺天巨浪一分两开，所有的骑士同一时刻侧转马头向两侧冲去，最中间的骑士拼命嘞动马缰绳，吃痛的战马大多顺时针盘旋着，快要失控的四蹄把泥土踢的满天飞扬。\n几乎是在同时的一刻，仿佛是事先安排好的军事演习――法诺斯军团主阵骤然传出了战鼓声，1000支白色箭羽砰然射出，化作满天浮云，300米的距离对于强弓而言，只是两三息，最前面收势不住的数十个骑士被箭羽射落马下，而大部分正面的骑士都安然无恙――骑士们互相看了一眼，多亏勋爵大人想得周到。\n骑士们策动坐骑从两侧远远包抄过去，轻步兵营的士兵来到了被射翻的骑士身后，小队长们在战马蹄声中扯着嗓子大声吼着自己的部属，再次排成战阵，每三四面盾牌组成一个小的盾阵――最前排的盾牌高举过头后面的盾牌从两侧探出防护左右，上千个盾阵象神龙暴起的鳞片一样整齐的排列着。\n“前进――”三个中队长在同一时刻发布了命令，士兵们两排一起向前冲去，小步奔跑中，盾牌大阵竟然不显得凌乱。\n“ぉ――が――”300米的距离已经可以清楚地听到对手指挥官大声发出命令。",
            "summary": "北部联邦的年轻军人们在巴尔巴斯的带领下，与敌对的骑士部队展开了一场激战。双方军队在草原上进行了一场激烈的战斗，北部联邦的轻步兵成功抵挡住了敌人的攻击并重新组织起了防御阵型。",
            "characters_in_summary": [
                "巴尔巴斯",
                "北部联邦年轻军人",
                "敌对骑士部队"
            ],
            "entity_info": "巴尔巴斯 | 北部联邦将领，与小佣兵团有大青山等人的友谊，负责传达紧急军情，当前剧情中担任借兵指挥官，带领雪月军团南下支援通云关\n法诺斯军团 | 诺顿-法诺斯军团指挥官，与梅林关系良好，关注法诺斯军团的安危；耶莫达-援军的龙骑士万人长，勇贯三军的武将，与萧轲一起跟随圣女来到艾米诺尔大陆支援战争\n池长云 | 帝国黑龙骑士团团长，池寒桐的弟弟，池傲天的哥哥，池傲天的监护人\n齐烈罗格 | 北部联邦战士，与巴尔巴斯是老熟人，经常互相调侃\n小佣兵团 | 由大青山领导的冒险队伍，与巴尔巴斯有深厚友谊，当前剧情中没有直接出场，但提到了他们的地位和能力"
        },
        {
            "id": 4,
            "content": "“砰――砰――砰――砰――砰――”在短短的一息间，半人马弓箭手竟然连续散射出了五轮箭羽。\n空中落下的箭羽雨点一般劈劈啪啪拍打在盾阵上，最中的两个小盾阵最上方的盾牌同时被上百支白色箭羽射中，几个战士无法握住盾牌，十五、六个战士被第二轮箭羽象刺猬一样射翻，一层层红色淡雾随风飘起；后方三四个盾阵立刻有人大步冲了上来，伸手拣起盾牌，每个人同时握住两面盾，堵住了盾阵的漏洞。箭羽呼啸着不断落下，不断有箭羽从盾阵缝隙中穿过射倒盾的主人，几乎没有任何犹豫，后方的士兵前赴后继地捞起裹着袍泽温暖体温鲜血的盾牌，把更多的箭羽堵住。\n勋爵阁下锐利的眼睛从对方战阵中扫过，明显已经看到巨大的战阵中已经有了一丝不安――或许，这帮半兽人小子根本没有见过这样承受再大压力也可以保持不乱阵形的军人，来吧，北部联邦军人这是第一次成规模的进入艾米诺尔大陆，这一战，必将扬名！\n“き――”半兽人指挥官发出新的命令。\n法诺斯军团最前方玄色重步兵突然同时放倒了手中的铁盾，把身后插在土壤中的儿臂粗细的铁枪握住，“む――な！”上千勇士发出了同一吼声，大步向前冲了数十米，振臂把手中铁枪猛地抛出。\n“小心――”这一幕，巴尔巴斯曾经见过。\n但是，迟了！",
            "summary": "半人马弓箭手连续发射五轮箭羽，击中了盾阵中的战士。尽管战士们不断填补缺口，但仍有许多战士被射中。勋爵观察到了敌方战阵的不安，而半兽人指挥官则发起了新的攻击。玄色重步兵们放下铁盾，握紧插在地中的铁枪，大声吼叫着向前冲去，将铁枪抛出。这一幕让巴尔巴斯意识到他们已经来不及做出反应。",
            "characters_in_summary": [
                "半人马弓箭手",
                "战士",
                "勋爵",
                "半兽人指挥官",
                "玄色重步兵",
                "巴尔巴斯"
            ],
            "entity_info": "半人马弓箭手 | 敌方弓箭手部队，擅长远程攻击\n战士 | 新招募的佣兵，与法师和牧师一起加入妖精森林任务。与艾米和其他佣兵一起在地牢中寻找出口。\n巴尔巴斯 | 北部联邦将领，与小佣兵团有大青山等人的友谊，负责传达紧急军情，当前剧情中担任借兵指挥官，带领雪月军团南下支援通云关\n法诺斯军团 | 诺顿-法诺斯军团指挥官，与梅林关系良好，关注法诺斯军团的安危；耶莫达-援军的龙骑士万人长，勇贯三军的武将，与萧轲一起跟随圣女来到艾米诺尔大陆支援战争\n池长云 | 帝国黑龙骑士团团长，池寒桐的弟弟，池傲天的哥哥，池傲天的监护人\n齐烈罗格 | 北部联邦战士，与巴尔巴斯是老熟人，经常互相调侃\n小佣兵团 | 由大青山领导的冒险队伍，与巴尔巴斯有深厚友谊，当前剧情中没有直接出场，但提到了他们的地位和能力"
        },
        {
            "id": 5,
            "content": "黑色的铁枪轻易地把上百米距离吞噬――最前方数百面盾牌象纸片一样被撕裂、撞飞，躲在盾牌后面的轻步兵战士们甚至没有看清楚突然黑下来的是什么，已经被铁枪死死地钉在了地上――几乎没有任何哀嚎声，巨大的铁枪瞬间撕裂了一切可以破坏的内脏器官。\n“擂鼓！全线进攻！”临战状态的勋爵阁下已经完全放弃了七情六欲，在部下战死的瞬间敏锐地捕捉敌人攻击与防御衔接间一瞬的停顿，大声吼出命令的同时，扔掉了手中的骑士枪拔出了骑士砍剑，带着最后一支骑士部队从正中突了上去。\n战鼓雨点般响起，所有的战旗同时升起，3000剑士部队扔掉剑鞘，举起手中的简易小盾跟着两位大队长一起冲了出去。早已经形成了半包围样的骑士们同时放下了骑士枪，300～350米，对于骑士，只是7、8息而已。\n整个草原上，上万身着白色铠甲的精锐战士象扇子面一样，180°向中心冲去――即使是在佣兵帝国经历两年多厮杀的法诺斯之花粗大的神经也无法承受这样的压力，指挥官连续下了多个命令。\n接到命令后地半人马弓箭手突然发现难以完成任务。正面1000多个2米多高的熊人重步兵还在拼命向回跑，几乎封堵了所有直射角度，而所有的敌人都已经越过了200米散射线。\n半人马军官们嘶鸣着，想让重步兵蹲下――可惜，他们忽略了重步兵板甲的结构。\n混乱的场面仅仅不到5息，就这5息，已经完全够了！",
            "summary": "黑色铁枪轻易穿透前方的盾牌，将躲在后面的轻步兵战士们击毙。勋爵阁下在部下战死时下令全线进攻，带领骑士部队冲向敌人。草原上的上万精锐战士形成扇形向中心冲锋，使得敌方陷入混乱。",
            "characters_in_summary": [
                "勋爵阁下",
                "骑士部队",
                "轻步兵战士"
            ],
            "entity_info": "骑士部队 | 小佣兵团骑士部队，由艾米等人组建，财务紧张，面临战马和地行龙带来的经济压力\n半人马弓箭手 | 敌方弓箭手部队，擅长远程攻击\n战士 | 新招募的佣兵，与法师和牧师一起加入妖精森林任务。与艾米和其他佣兵一起在地牢中寻找出口。\n巴尔巴斯 | 北部联邦将领，与小佣兵团有大青山等人的友谊，负责传达紧急军情，当前剧情中担任借兵指挥官，带领雪月军团南下支援通云关\n法诺斯军团 | 诺顿-法诺斯军团指挥官，与梅林关系良好，关注法诺斯军团的安危；耶莫达-援军的龙骑士万人长，勇贯三军的武将，与萧轲一起跟随圣女来到艾米诺尔大陆支援战争\n池长云 | 帝国黑龙骑士团团长，池寒桐的弟弟，池傲天的哥哥，池傲天的监护人"
        },
        {
            "id": 6,
            "content": "数百位骑士斜侧里呼啦啦冲上来，2.7米长的标准骑士枪借着巨大的马力，没有任何停滞的刺入了最后面数十个重步兵背后――再好的重甲防御重点也是正面，至于背后，制式重甲多数只是一层索子甲。\n短短不到10息间，刚刚在前方100米制造了人肉叉的兽人又被以人肉叉的方式死死钉在地上，只是,方向刚好相反。\n马背上的骑士至少比熊人战士高小半个身子，骑士们扔了手中的战枪，刚从腰下拔出刺剑，咻――咻――，半人马直射白色箭羽瞬间到了，杀人者随即变成了移动的射靶。\n100米的距离是半人马弓箭手的死亡线，白色箭羽只需要半息――这样短的距离，对于半人马弓箭手甚至可以射中正在飘落的树叶。至少一半的骑士同时被数十支箭羽射中，强力的箭羽从须臾间失去生命的身体中贯出，白色的羽毛甚至都没有被血液打红。\n停顿了一瞬，在空中飞落的尸体前后洞穿的血洞中才同时射出了血线。\n“刺杀！”幸免于难的最后一位小队长只是因为头上的蓝色羽翎在第一轮箭羽中被射掉，此时，也根本没有给他留下一丝一刻后怕的时间，一面大声命令，一面侧身俯在马背上，手中的长刺剑狠狠地刺入一个熊人战士的后腰。\n他的好运也到此为止。再彪悍的人类，如果后腰被深深刺入，肯定会在瞬间失去战力萎靡倒地，可惜，他面对的是熊人战士，一声巨吼，熊人奋力转身――根本不顾突然地扭动会让刺剑在身体上造成不可修复的伤害，一把抓住了骑士握剑的手，把骑士从马背上撕了下来，银色的铠甲一息间变成了铠甲原料。没有骑士控制的战马一头撞入了熊人怀里，战马头上0.3米长的银色钢刺发出了刺耳的噪音，全部没入了熊人胸口，在弥留之际，熊人撕烂了战马脖颈。\n当随后的骑士们冲上来的时候，看到的只是200多具骑士和300多具重步兵残缺不全的尸体。\n半人马弓箭手还是表现出远超人类同济的超凡战力，乱军中，又被己方高大的重步兵遮挡，但是短短7、8息中，还至少射翻了数百骑士和至少同等数量的战马，面对雪月军团能够拥有这样的战绩，拿到任何一个国家都足以让人咋舌的了。在同一时刻，熊人千人队已经失去了泰半――雪月军团轻骑士的破坏性惊人，没有了巨盾的保护，再勇猛的熊人战士也不可能抵挡联合冲锋的骑士。\n当第一匹雪白色战马闯入法诺斯阵营后，半人马弓箭手的好运也嘎然而止。\n银色战枪从半人马俊美修长挺拔的脖颈中贯穿，被撕裂的颈动脉泉水一样让外面喷射着红色鲜血，飘洒的鬃毛滚在血浆中瞬间失去风采。迅即，4000多骑士狂风暴雨般拍打上来……",
            "summary": "数百位骑士与兽人展开激战，利用骑士枪迅速击败了兽人。然而，他们也面临着半人马弓箭手的攻击，导致大量骑士丧生。骑士们成功击败了兽人，但也付出了沉重的代价。",
            "characters_in_summary": [
                "骑士",
                "兽人",
                "半人马弓箭手"
            ],
            "entity_info": "骑士 | 艾米帝国的骑士，被哈米人击败\n半人马弓箭手 | 敌方弓箭手部队，擅长远程攻击，与骑士部队发生冲突\n骑士部队 | 小佣兵团骑士部队，与艾米等人有紧密联系，共同面对战马和地行龙带来的经济压力\n战士 | 新招募的佣兵，与法师和牧师一起加入妖精森林任务，与艾米和其他佣兵一起在地牢中寻找出口\n巴尔巴斯 | 北部联邦将领，与小佣兵团有大青山等人的友谊，当前剧情中担任借兵指挥官，带领雪月军团南下支援通云关\n法诺斯军团 | 诺顿-法诺斯军团指挥官，与梅林关系良好，关注法诺斯军团的安危；耶莫达-援军的龙骑士万人长，勇贯三军的武将，与萧轲一起跟随圣女来到艾米诺尔大陆支援战争"
        },
        {
            "id": 7,
            "content": "在这一瞬间，大名鼎鼎的法诺斯之花阵营全线崩溃了！\n后排的轻步兵狼人战士扔掉手中简陋的小盾牌，前肢伏地惊恐地向后跑去；地行龙骑士只是稍微犹豫了一瞬，1/4的骑士已经被雪浪完全淹没，剩下地行龙骑士再也不敢停留，掉转坐骑向西逃去。\n敌人主帅率领亲卫队还想维持阵形，呼啸而至雪月骑士一层大浪上去洗去了至少一百个战士，巴尔巴斯和轻步兵阵营呼吸间也到了，中年佣兵飞身跃起，雪亮的双手大剑狠狠劈了下去，主帅慌张中连人带马被劈成两断――巴尔巴斯低低地骂了一句：“他奶奶的，是个人类！”\n兵败如山倒！\n再勇猛的战士，在战场上，只要己方打败了，也不得不拼命逃跑。勇冠佣兵帝国的法诺斯之花，完全崩溃了，而且……没有一丝一毫可以收拾地余地。\n在战力相差甚多的情况下，错把雪月军团的战力和普通佣兵划等号，盲目地期望在正规战阵战中对抗艾米帝国最为精锐部队，这样的前提已经是错得不能再错了，这样的战争如果能打赢，那就没有任何战理了。而且，在战争中，竟然忽视骑士冲锋的速度，把重步兵这样的战力轻易突出阵地，这样不合理的用兵为败仗画上句号。\n“追！”三个大队长没有商量，却发出了同一个命令。\n越过山丘，山坡自然收拢，形成一个凹形山坡，大陆公路支道从山坡直通山坡谷底，败退的法诺斯军人把武器、军旗、宿营用品等胡乱扔在地上，跑在最前面的300多个半人马弓箭手已经气喘吁吁的顺着公路冲入了山谷，跑在最后面的也只是100多位熊人战士还在做着最后的抵抗。\n雪月骑士们呼啸着根本没有停留，细长刺剑从熊人战士背甲中刺入，顺着马冲刺的力量，拔出长剑，高举着奔向新的目标。轻步兵簇拥着紧紧跟在其后，再后面是剑士营。\n就在剑士营也顺着山坡冲入峡谷中的一瞬间，突然听到一阵阵密如雨点的鼓声，正在狼狈逃窜的兽人们猛然拼力回头砍杀，从山谷两侧的小树林里刹那间冒出成千上万的战士，紧接着从山的另外一侧砰砰的发射出30多公斤的石块，石块飞行200米后落地，借着余势顺着山坡向峡谷头砸去……\n中埋伏了！\n三位帝国大队长脑子里闪过同时一个念头。\n雪月骑士们突然遭受到来自山谷两侧的箭雨散射，眼睁睁地看着最后一小部分敌人从眼皮底下溜走。还没有来得及遗憾，山谷上无数巨石、滚木呼啸着滚滚落下，最前面几十个骑士躲闪不及被雷石砸在里面。",
            "summary": "著名法诺斯之花阵营在战斗中全线崩溃，士兵们惊慌失措地四处逃散。地行龙骑士和狼人战士纷纷逃离战场，而敌对方的主帅在战斗中被打败。这场战争因错误的估计和战术部署而失败，导致法诺斯之花无法抵挡敌人的进攻。在战斗中，雪月骑士和巴尔巴斯的轻步兵阵营被敌人利用地形优势伏击，导致战局更加不利。尽管三位大队长试图组织反击，但还是被迫撤退。",
            "characters_in_summary": [
                "地行龙骑士",
                "狼人战士",
                "主帅",
                "雪月骑士",
                "巴尔巴斯",
                "三位大队长"
            ],
            "entity_info": "地行龙骑士 | 用于战斗的交通工具，速度快，机动性强\n巴尔巴斯 | 北部联邦将领，与小佣兵团有大青山等人的友谊，当前剧情中担任借兵指挥官，带领雪月军团南下支援通云关\n骑士 | 艾米帝国的骑士，被哈米人击败\n半人马弓箭手 | 敌方弓箭手部队，擅长远程攻击，与骑士部队发生冲突\n骑士部队 | 小佣兵团骑士部队，与艾米等人有紧密联系，共同面对战马和地行龙带来的经济压力\n战士 | 新招募的佣兵，与法师和牧师一起加入妖精森林任务，与艾米和其他佣兵一起在地牢中寻找出口"
        },
        {
            "id": 8,
            "content": "齐烈罗格回头看到了耶明亳男爵：“耶明亳，你回去收拢步兵，我去收拢骑士，成偃月阵，就地防守！”\n三位大队长的想法一致：被敌人两头堵住，慌乱没有章法地向外冲，肯定会被敌人有预谋地射杀更多军人――这山谷两段宽700多米，还不如就地防守，整顿后全力突出。\n……\n伏击计划，是神圣教廷和法诺斯东部军团联合定制的，更准确讲，是在神圣教廷强烈要求下制定的战略、\n教皇陛下清醒地认识到，奇袭史坎布雷，不论成功与否，都必须在最短的时间内解决北部联邦东征部队，否则……放这样一只老虎在家里谁也不放心。一旦帝都被袭击，帝国军部必然派出幻兽骑士甚至是龙骑士在最短的时间内通知帝国各主要兵力进行大规模报复，因此，1月31日成了计划最终节点。\n在教廷的强烈要求下，法诺斯东部兵团放弃了继续围剿佣兵帝国残兵败将，从军团内抽调了三个主力军团总计19000士兵参加本次战役。按照计划，所有部队在1月24日已经在妖精森林北部集结。\n本来，包括法诺斯之花在内的法诺斯三大军团长和二十多位千人长还根本不屑伏击一说，根据此前的经验，一个熊人千人队可以轻易攻克数量三倍于己的人类军队，这样悬殊的战力比根本无需埋伏。\n但是，当三位军团长潜伏到北部联邦军营附近观察了2个时辰后，一个个脸色阴沉地撤了下来。\n花语平原南部只有一处有小山丘，这里也成了最后的伏击地。",
            "summary": "齐烈罗格和耶明亳男爵决定组织步兵和骑士组成偃月阵进行防守，而不是盲目地向外冲。这是因为他们意识到在山谷中被敌人两头堵住的情况下，混乱地冲撞只会导致更多的士兵伤亡。这个计划是由神圣教廷和法诺斯东部军团联合制定的，目的是在最短的时间内解决北部联邦东征部队，以防止帝都被袭击。原本法诺斯军团并不认为伏击是必要的，但在观察北部联邦军营后，他们改变了看法，并在花语平原南部的小山丘上进行了伏击。",
            "characters_in_summary": [
                "齐烈罗格",
                "耶明亳男爵",
                "神圣教廷",
                "法诺斯东部军团",
                "北部联邦"
            ],
            "entity_info": "齐烈罗格 | 北部联邦战士，与巴尔巴斯是老熟人，经常互相调侃\n耶明亳男爵 | 帝国骑士，出身冰封大陆一个落魄帝国贵族世家，现为第一冰川步兵大队小队长，与巴尔巴斯有其他关系（北部联邦将领）\n神圣教廷 | 宗教组织，参与反叛活动\n北部联邦 | 巴尔巴斯所属的国家，雪月军团是其边防军，齐烈罗格是该国的战士\n地行龙骑士 | 用于战斗的交通工具，速度快，机动性强\n巴尔巴斯 | 北部联邦将领，与小佣兵团有大青山等人的友谊，当前剧情中担任借兵指挥官，带领雪月军团南下支援通云关\n骑士 | 艾米帝国的骑士，被哈米人击败\n半人马弓箭手 | 敌方弓箭手部队，擅长远程攻击，与骑士部队发生冲突\n骑士部队 | 小佣兵团骑士部队，与艾米等人有紧密联系，共同面对战马和地行龙带来的经济压力"
        },
        {
            "id": 9,
            "content": "按照法诺斯军官的想法，利用高速移动的半人马弓箭手，再杀屠戮几个人类村庄，绝对不发愁暴走的人类士兵不追上来――可惜，这只是他们一方的想法。来自冰雪大陆的敌人极为冷静，半人马千人队差一点被高速运动的雪月军团轻骑包了饺子。\n在最后时刻，法诺斯三位军官不得不壮士断腕，从三个军团中各自抽调了一个千人队把敌人牵入埋伏――对于各军团长而言划出千人队根本就是从自己身上割肉，当然没有任何人愿意独自承受这么大损失。\n三个军团长都已经有牺牲一部分兵力的思想准备，没有想到是，敌人带给他们的伤害还是远超预料，重步兵千人队十去八九，轻步兵十去六七，速度最快的半人马千人队十去七八，唯一让三位军团长欣慰的是刚刚组建的半兽人地行龙骑士团损失比较小――战争中逃跑肯定是一件不光彩的事情，但是，现在三位军团长却只能暗暗庆幸，多亏地行龙骑士团长乖巧，否则肯定也是肉包子打狗。\n看着快速聚阵的北部联邦军人，谷道两侧的法诺斯军官同时命令半人马弓箭手散射，白色的箭羽铺天盖地的落下，几息后，谷地像是下了一场暴雪，一片洁白。但是，帝国军人上万面盾牌整齐的临时组成两面盾墙，连续遮挡了20轮散射，真正倒在散射弓箭下的帝国军人不超过100人。在盾阵正中，甚至可以看到帝国高级军官顺着谷道察看两侧山坡上的军情。\n南侧山坡上的第五军团长乞没该脸上挂不住了，想试探一下，一挥手，两面旌旗高高扬起，一个熊人千人队和一个狼人千人队两前两后排成四排。\n先是连续放倒了上百个滚木巨石，两个千人队紧紧跟在其后向浪沧谷地杀去。\n北部联邦的士兵没有冒然出击――再向前50米就已经是半人马的有效射击范围。\n嘭――\n黑色的熊人千人队象滚滚铁流一样轰然有声地撞在银色方阵上，瞬间，上百面方盾被碗口粗的狼牙棒放了风筝，大片红色、乳色雾气砰的向四外飞散，接着就有人类的残肢甚至是整个躯体被狼牙棒拍上了天空。被重创的士兵徒劳的用方盾磕挡着狼牙棒，但是没有任何一个人躲闪。\n在两侧山坡上可以清楚的看到黑色块急速的吞噬了一大片白色块，北侧的指挥官刚想升起大旗同时发起另一侧攻击，战场上的情况瞬息间发生了变化。\n南侧的帝国指挥官看到双方士兵已经完全搅在一起，无需再担心远处的乱射，立刻命令轻步兵出击。战鼓刚刚响起，所有的轻步兵第一反映都是把手中的盾牌抡圆了砸向敌人，红了眼睛往上冲，根本不顾眼前硕大的狼牙棒，长戟、弯刀，狠狠地刺出，被砸断了胳膊用断臂搂着熊人的腰，被砸断了腿趴在地上用手扣在敌人腿甲上，手里弯刀顺着甲缝不停的刺入拔出。\n“卧倒！”后面的帝国军官大声命令。",
            "summary": "法诺斯军官试图通过攻击人类村庄来诱使士兵追击。然而，来自冰雪大陆的敌人非常冷静，他们的军队险些被雪月军团的轻骑兵包围。为了阻止敌人的进攻，法诺斯军官不得不抽调千人队进行埋伏。尽管损失惨重，但幸运的是，刚刚组建的半兽人地行龙骑士团损失较小。在谷道上，北部联邦的士兵抵挡住了法诺斯军队的攻击，显示出他们的勇敢和团结。",
            "characters_in_summary": [
                "法诺斯军官",
                "士兵",
                "雪月军团",
                "轻骑兵",
                "半兽人地行龙骑士团",
                "北部联邦"
            ],
            "entity_info": "雪月军团 | 北部联邦边防军的部队，成员包括冰川步兵大队和骑士大队，当前剧情中派出部队借给巴尔巴斯，让他带领南下支援通云关\n北部联邦 | 巴尔巴斯所属的国家，雪月军团是其边防军，齐烈罗格是该国的战士\n齐烈罗格 | 北部联邦战士，与巴尔巴斯是老熟人，经常互相调侃\n耶明亳男爵 | 帝国骑士，出身冰封大陆一个落魄帝国贵族世家，现为第一冰川步兵大队小队长，与巴尔巴斯有其他关系（北部联邦将领）\n神圣教廷 | 宗教组织，参与反叛活动\n地行龙骑士 | 用于战斗的交通工具，速度快，机动性强"
        }
    ]
}