{
    "chapter_title": "第三百一十六章  封龙仪式",
    "chapter_summary": "艾米和小佣兵团在寒冬时期前往北方大陆，为北部联邦提供支援。他们需要在教廷领地的冰封大陆上不冻港登船，途中四名少年不幸丧生。抵达艾米诺尔大陆后，他们得知红石大帝即将开始封龙仪式，以应对可能的危机。封龙仪式为期二十年，参与者需要通过三项群体测验并击败迅龙才能成为龙骑士。红石大帝和重臣们花了二十多天来确定参加封龙仪式的人选，因为帝国龙苑发展迅速，需要挑选二百二十位龙骑士备选者。经过帝都血夜后，红石大帝对贵族和军队的可靠性产生了怀疑，导致选拔过程更加谨慎。",
    "characters_in_summary": [
        "艾米",
        "小佣兵团",
        "北部联邦",
        "教廷领地",
        "不冻港",
        "艾米诺尔大陆",
        "红石大帝",
        "重臣"
    ],
    "pre_entity_info": "艾米 | 传奇英雄、红石大帝期望高、与小佣兵团团长商议军情\n小佣兵团 | 一个由普通人组成的团队，接受齐烈罗格勋爵的任务\n北部联邦 | 联邦国家\n艾米诺尔大陆 | 援军跟随圣女来到的地区\n红石大帝 | 帝国的皇帝，艾米的上级；在剧情中提到，他希望艾米能够组建二线兵团。\n冰雪堡垒 | 教廷北部基地，小佣兵团绕过的地方\n铁都亲王 | 帝国元帅、与艾米商议军情",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "艾米一行出发的时间拖延了三天，主要是铁都亲王的幕僚们需要为小佣兵团安排出足够多的船队。此时，正是寒冬，一般的船根本不能出行，几乎是抽调了所有港口的橡木大船才刚刚把4500佣兵安排下。\n铁都亲王在送行时请艾米代转红石大帝和帝国军部，在未来的两个月中，北部联邦将把过去五年内退役的老兵全部召集起来，总计两万四千人，这些老兵最多只需要三个月都可以恢复巅峰时期的战力。而在同期，北部联邦还将招募六万正规军和六万剑士营。相信这样的消息会让风雨交加的帝国上层建筑感到些许欣慰。\n冰封大陆上少有的几个不冻港都在大陆南侧的教廷领地，现在两个国家已经完全翻脸，小佣兵们不得不冒着危险从冰上登上大船，从早上6时开始登船，直到下午天完全黑了，所有人才全部上船。在这个过程中，有四位少年失足落入冰层的夹缝中被挤身亡，悲壮的气息从始至终包围着少年们。\n从登上海船起，最为辛苦的是绿儿阁下，每天至少要升空四次，翱翔在船队周围上百海里之内，以防止敌人的侵袭－－现在小佣兵团的干部们对于法诺斯军人和神圣教廷多少有一些一朝被蛇咬十年怕井绳的感觉，在过去两年中，每一次稍微对敌人放松警惕，对方就在最意想不到的地方发起了攻击，而且，每一次都是致命的。过去的两次，小佣兵团虽然中招，但是运气都还不错，每每能够死里逃生，好运难道会第三次降临么？\n此时的艾米、大青山包括远在汉堡城的霍恩斯，真的是睡觉都睁得一只眼睛。艾米也真实的领会到，什么叫做“为将者，如履薄冰，如临深渊，战战兢兢”。\n船队刚刚靠近艾米诺尔大陆行进的第一天，两个帝国方面的少年幻兽骑士从山崖上飞了下来。\n按照两位少年的说法，大青山离开汉堡城后，红石大帝君臣就开始着手准备封龙仪式。这也是帝国历史上第一次封龙－－开国皇帝陛下早就给子孙们想好了万一出现危机后能够东山再起的办法，只是，在帝国历史上确实还没有这样国运悬垂于呼吸之间。\n红石大帝仔细翻阅了祖先留下的封龙资料，上面写得相当详细，在封龙册上，每一条愿意入驻龙苑的巨龙都在这份用金箔上留下了自己的右爪爪印－－这就意味着巨龙必定会执行“封龙册”所列条目。\n在封龙册中有以下明确条款：★当艾米帝国出现以下巨变之一，即可封龙：帝都被克\n国王遇刺\n国土沦陷百分之三十",
            "summary": "艾米和小佣兵团在寒冬时期前往北方大陆，为北部联邦提供支援。在此期间，北部联邦将召集过去五年内退役的老兵共计两万四千人，并招募六万正规军和六万剑士营。由于冰封大陆上的不冻港位于教廷领地，小佣兵团成员不得不冒险从冰上登船。在登船过程中，四名少年不幸失足身亡。船队航行期间，艾米等人时刻保持警惕，防止敌人袭击。抵达艾米诺尔大陆后，两名帝国少年幻兽骑士飞来传达消息，称红石大帝已开始准备封龙仪式，以应对可能的危机。",
            "characters_in_summary": [
                "艾米",
                "小佣兵团",
                "北部联邦",
                "老兵",
                "正规军",
                "剑士营",
                "冰封大陆",
                "不冻港",
                "教廷领地",
                "少年",
                "幻兽骑士",
                "红石大帝"
            ],
            "entity_info": "艾米 | 传奇英雄、红石大帝期望高、与小佣兵团团长商议军情\n小佣兵团 | 一个由普通人组成的团队，接受齐烈罗格勋爵的任务\n北部联邦 | 联邦国家\n老兵 | 帝国边防军老兵，曾跟随莱克·哈伯效力\n剑士营 | 剑士们训练和生活的营地\n冰封大陆 | 艾米所在的地区，以冰封环境为特点。\n少年 | 持有湛蓝陨石巨剑的年轻人，可能与艾米有关联，冒险者团队的成员\n幻兽骑士 | 拥有幻兽的骑士，他们在战斗中试图阻止敌人逃跑\n红石大帝 | 帝国的皇帝，艾米的上级；在剧情中提到，他希望艾米能够组建二线兵团。\n冰雪堡垒 | 教廷北部基地，小佣兵团绕过的地方\n铁都亲王 | 帝国元帅、与艾米商议军情"
        },
        {
            "id": 1,
            "content": "★封龙仪式上，必须为龙族提供十倍以上的高贵骑士供选择。\n★参加封龙的龙骑士中不得出现以下种族：狂战士、矮人、侏儒、兽人、半兽人、暗夜精灵、精灵以及所有恶魔岛种族。亦不得出现女性。\n★参加封龙者必须能够承受巨龙的三项群体测验。\n★参加封龙者必须能够以武力战胜地行龙－－迅龙。\n★在封龙仪式中，皇室内部可指定能够满足上诉条件的一人皇室人员为龙族的必选项。\n★封龙有效契约为二十年，二十年后，不论帝国是否回复，巨龙均有权利返回龙苑；且，已经完成封龙仪式的巨龙，百年内不履行第二次封龙义务。\n★巨龙在龙苑居住期间，所抚养的子孙在没有到达四阶前，无需履行任何义务。如到达四阶，可以选择是否愿意参加封龙仪式。\n★所有参加封龙仪式的骑士，必须熟知并愿意履行龙骑士守则，否则封龙后，巨龙也有权利离开龙骑士。\n毕竟是帝国历史上的第一次，尤其是对于红石大帝以外的帝国文武重臣，大部分人都只是知道有封龙这么一说，但是，究竟是什么条件，如何进行，大部分都还不知道。看了封龙册内容后，即使是军部的众多将军，大部分人都轻轻的叹了一口气：看来龙骑士这样高贵的称号，终究不是面向所有人开放的。迅龙可以说是地行龙中最难对付的，速度之快惊若奔雷，两只锋利的前爪甚至可以撕开犀牛皮，即使是幻兽骑士在幻兽的帮助下也很难完胜。",
            "summary": "首次封龙仪式即将举行。参与者需为贵族骑士，且不得包含特定种族和性别。通过三项群体测验并击败迅龙后才能成为龙骑士。皇室成员可在满足条件的人员中选一人作为必选项。封龙契约为期二十年，巨龙有权在期满后返回龙苑。在龙苑居住的巨龙所抚养的子孙在未达四阶前无需履行义务，若已达四阶可选择是否参加封龙仪式。所有参与封龙仪式的骑士需遵守龙骑士守则，否则巨龙有权离开。由于是首次封龙仪式，许多人对具体条件和过程并不了解，使得龙骑士这一高贵称号显得遥不可及。其中，迅龙作为最难对付的地行龙，即使有幻兽骑士协助也难以轻松战胜。",
            "characters_in_summary": [
                "贵族骑士",
                "特定种族",
                "性别",
                "皇室成员",
                "龙骑士",
                "龙苑",
                "龙骑士守则"
            ],
            "entity_info": "龙苑 | 艾米帝国的某个地区，位于梅西斯峰主山脉\n艾米 | 传奇英雄、红石大帝期望高、与小佣兵团团长商议军情\n小佣兵团 | 一个由普通人组成的团队，接受齐烈罗格勋爵的任务\n北部联邦 | 联邦国家\n老兵 | 帝国边防军老兵，曾跟随莱克·哈伯效力\n剑士营 | 剑士们训练和生活的营地"
        },
        {
            "id": 2,
            "content": "红石大帝和众多大臣前后费了二十多天时间才敲定了参加封龙仪式的人选。最主要的原因是，帝国龙苑最近百年来发展极快，如果没有算错的话，现在应该有五阶巨龙十一只，四阶巨龙十八只，三阶已经三阶以下巨龙二十九只。三阶以下巨龙不参加封龙仪式，那么还有二十九只巨龙，其中七只巨龙已经有其相应的龙骑士，需要挑选二百二十位龙骑士备选者－－就算其中一只巨龙被指定要挑选王室成员，那么也需要找二百一十位骑士。只有到此时，才深刻体会到帝国骑士力量的不足。\n经历过帝都血夜后，红石大帝和帝国重臣多少有了疑神疑鬼的毛病，本来，按道理，挑选龙骑士的最佳途径莫过于两个：军队和贵族。在帝国正规军中，凡是从普通士兵一步一步提升到游击军官，都拥有相当的战力，按道理，搏杀一头迅龙应该不是难事。还有，大部分贵族尤其是京畿地区的大贵族，对于自家子弟的要求都相当严格，往往从四岁就开始学习剑击术，六岁开始进入初级骑士学校，每年有两个月的时间为军队中的骑士作侍从；十岁进入中级骑士学校，这时已经开始真正进入军营并参加一些小规模的战斗；十六岁左右，一般的少年贵族都会拥有这一生第一个骑士封号，并进入高级骑士学校。部分表现优异者十六岁甚至已经可以从高级骑士学校毕业，在帝国正规军中谋取一个相当的职位了。\n但是，帝都血夜中，京畿将军池寒枫和上万帝国七彩龙骑士团将士们用鲜血画了一个巨大问号：现在的贵族乃至军队还真的可靠么？缅阳帝国甚至连特拉华这样的高爵者都可以收买，其他的小贵族难道……而且，更多的消息已经传了回来，无耻的教皇最近一个月来连续册封了20多个王位，其中，九成九的封王者在数月前还都是艾米帝国忠心不贰的贵族。如果还向贵族阶层封龙，说不定……是给敌人增加战力的吧。\n这样话，虽然没有人不识时务的说出来，但是，大家在讨论名单时都已经是心照不宣。\n第一批确认的名单在不到三个小时内就确认了下来。",
            "summary": "红石大帝和众多大臣花费了二十多天时间来确定参加封龙仪式的人选。原因是帝国龙苑的发展迅速，需要挑选二百二十位龙骑士备选者。然而，经历了帝都血夜后，红石大帝和帝国重臣对贵族和军队的可靠性产生了怀疑，导致他们在挑选龙骑士时更加谨慎。在不到三个小时内确定了第一批名单。",
            "characters_in_summary": [
                "红石大帝",
                "大臣"
            ],
            "entity_info": "红石大帝 | 帝国的皇帝，艾米的上级；在剧情中提到，他希望艾米能够组建二线兵团。\n艾米 | 传奇英雄、红石大帝期望高、与小佣兵团团长商议军情\n小佣兵团 | 一个由普通人组成的团队，接受齐烈罗格勋爵的任务\n北部联邦 | 联邦国家\n老兵 | 帝国边防军老兵，曾跟随莱克·哈伯效力\n剑士营 | 剑士们训练和生活的营地"
        },
        {
            "id": 3,
            "content": "大帝本人肯定算是皇室指定者。铁都亲王本来就是龙骑士，名字可以划去了。红石大帝同父异母的弟弟中，本来还有两位以勇猛著称者，可惜，帝都血夜时，都失落在帝都，现在可能已经是阶下囚甚至已经故去了。\n小佣兵团团长艾米和通云关将军池长云的名字没有任何异议。作为池寒枫的子侄，这两个人的忠诚度毫无任何问题。\n林河伯爵的名字也马上被通过了。范子爵的名字也没有什么争议，这个男人虽然平时很不得人心，但是，如果这个人真的有贰心，从帝都陷落以来，他的机会太多了。这样的人不入选，肯定会让大部分军人寒心的。\n有人小声说一个名字：“霍恩斯。”红石大帝头都没有抬，用手敲了敲封龙册中标有矮人的条款。\n界林战区将军诺德侯爵已经年近五旬，不知道是否还能战败迅龙，不过他的名字还是应该写上来，万一老军人真的还有这样的战力而落选，也是一种遗憾。\n帝都血夜后，作为红石大帝贴身护卫的幻兽骑士仅剩下十五位，他们无疑都是极为可靠的。\n红石大帝随手又加了一个人的名字：隆。众多臣下互相看了一眼，大部分人连这个人是谁都不知道，但是，让陛下如此郑重，也无需多问了。\n鉴于小佣兵团在历次战役中的优异表现，而且，事实证明，法诺斯和教廷对于冰封大陆的渗透相当少，来自冰雪大陆的小佣兵团立刻划走了封龙名单上最大的一块蛋糕－－由小佣兵团出五十位来自冰雪大陆的少年或者至少经历了西林岛、断冰港、汉堡城三次战役中的两次者参加本次封龙。\n随同大帝来到汉堡城的40多位贵族，多数都不符合标准，但是，大帝表示，每家可以推荐一个直系子侄参加封龙仪式。\n这么一算，60%的名单已经确认了。\n剩下的40%，红石大帝派出了幻兽骑士通知范子爵、诺德侯爵、池寒桐将军、池长云将军，每个战区各提出20位候选人，其中，池寒桐将军替北部联邦再出20个候选人－－即从麾下北部联邦军队中选出。提出的人选，在40天内赶到汉堡城，红石大帝和军部将从中再次遴选出优异者参加封龙仪式。\n按照这个比例和筛选方法，就算缅阳帝国和教廷在背地里下了极大的功夫，最终能够进入封龙仪式的，想来不会超过20位，再经过巨龙挑选，应该不会有太大的差错。\n这其中最重要的当然是不爱江山爱美人的小佣兵团艾米大团长阁下，毕竟，按照比例划分，说不定，艾米属下一下将拥有五位以上的龙骑士，至于艾米阁下本人……红石大帝和几位军部大佬从来没有担心过，以艾米的战力，又拥有湛蓝陨石巨剑这样的创世神亲手打造的神兵，还曾经怒斩异界神明，击败过恶龙吟风，可以说，拥有无限威名。帝国君臣唯一担心的是，万一所有巨龙都看好艾米阁下，最后巨龙们大打出手怎么办？\n对于普通的勇者，成为龙骑士是一种无上的荣耀，而对于艾米这样勇者，能够成为艾米的坐骑龙，则是巨龙无上的荣耀。就是不知道，最后哪一只巨龙能够力压群龙，最终获胜。\n艾米在船舱里听着两位同龄少年随口说着内部消息，苦笑着指指茶水：“两位慢慢喝茶，这样的话还是不要说出去，要知道，龙族对人类的认识和需求与人类自己的看法可能完全不同，对于某些爱吃人肉的龙族，他们说不定喜欢选择肉比较香嫩的龙骑士吧。再说，这样的话传出去，万一……我不经常洗澡，最后得不到巨龙们的芳心，那……我还不得从悬崖上跳了下去。”\n两位少年怎么也想不出大名鼎鼎的艾米阁下竟然会说出这样的话，一时都不知道该怎么回答了。\n“好了，我这里不多留两位了。”艾米站起来送客：“回去请帮我转奏红石大帝，小佣兵团的人选，由霍恩斯阁下全部拟定，大青山会带领新招募的小佣兵团员返回汉堡城，我和其他的小佣兵团员直接到梅西斯峰参加封龙仪式。”\n看着两位幻兽骑士直升云霄，艾米阁下回头冲着身后众多跃跃欲试的小佣兵团员笑着说：“现在就要看你们中哪一个更会拍霍恩斯的马屁了。”",
            "summary": "红石大帝正在选拔一批优秀的龙骑士来保卫国家。小佣兵团团长艾米和通云关将军池长云等忠诚度极高的人员都被选中。霍恩斯和诺德侯爵等将领的名字也被提及。艾米作为小佣兵团的领导者，她的实力和名声使得她成为了皇帝最信任的人之一。然而，她也提醒了众人关于龙族对人类的认识可能与人类自己的看法不同，因此选拔过程需要谨慎。",
            "characters_in_summary": [
                "红石大帝",
                "小佣兵团",
                "艾米",
                "通云关将军池长云",
                "霍恩斯",
                "诺德侯爵"
            ],
            "entity_info": "红石大帝 | 帝国的皇帝，艾米的上级；希望艾米能组建二线兵团\n小佣兵团 | 一个由普通人组成的团队，接受齐烈罗格勋爵的任务\n艾米 | 传奇英雄、红石大帝期望高、与小佣兵团团长商议军情\n霍恩斯 | 矮人族长，与大青山、灵宝女王有交流，分析池傲天行动方向，推测池傲天可能仇恨的对象\n北部联邦 | 联邦国家\n老兵 | 帝国边防军老兵，曾跟随莱克·哈伯效力"
        }
    ]
}