{
    "chapter_title": "第三十五章  幻兽",
    "chapter_summary": "学生们传唱一首关于英雄与美女的歌曲，探讨爱情中的现实问题。艾米和大青山在公会中遇到一群佣兵和非佣兵，寻求护送任务的信息。他们遇到了两位年轻的女孩，她们正在寻找一个A级或B级佣兵团来护送她们前往哈米人的国都。艾米和大青山展示了他们的实力，成功地赢得了这个任务。两位女孩因为对艾米和另一位蓝衣女孩的信任，不顾其他军人的反对，决定与他们达成协议。",
    "characters_in_summary": [
        "艾米",
        "大青山",
        "两位年轻女孩",
        "蓝衣女孩"
    ],
    "pre_entity_info": "艾米 | 小佣兵，与莱克.哈伯是朋友，参与对抗骷髅群的战斗，现在又参与到对抗地行龙的战斗中。与大青山有特殊关系。参与对抗地行龙的战斗，成为中级佣兵和佣兵团。\n大青山 | 猎人，与艾米有关系，参与对抗骷髅群的战斗，现在又参与到对抗地行龙的战斗中。\n绿儿 | 龙族幼龙，拥有龙息魔法，参与到对抗地行龙的战斗中。与大青山有饲养关系。\n吟风 | 神圣巨龙，拥有风系魔法，与艾米、大青山等人对抗地行龙，对抗龙神派洛特，最终被红夜击败。\n红夜 | 神秘人物，击败吟风，与艾米、大青山等人对抗龙神派洛特。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "在很久以前，一所叫清华的魔法师培训学院里学生们口口相传这样一支歌曲：自古英雄爱美女，不是英雄也爱美女。\n@_@\n每一个爱情故事的结局都是大同小异——王子与公主从此过上了幸福的生活。但是每一个爱情故事都回避了这样两个必须面对的事实：1、红颜易老，人类美女的当红岁月最多只有10年，而人类王子的风采往往可以长达30年。\n2、王子成为国王后，往往会有很多的红颜知己或者三宫六院。\n——《山海经。妖娆纵谈》\n※※※※※\n艾米和大青山身边稀里哗啦的响起了杂乱的脚步——一大堆佣兵和非佣兵冲进了公会，似乎围在了刚刚进去的几个人的身边。\n艾米轻轻的皱了一下眉头，这么多人围上去，几乎听不到什么声音了。\n“我们想找一支……完成一个……护送……”一个甜甜脆脆的女声和办事员说。\n“1000个金币……”女声再次响起。",
            "summary": "学生们传唱一首关于英雄与美女的歌曲。然而，每个爱情故事都回避了两个现实问题：红颜易老和王子可能拥有众多红颜知己。艾米和大青山在公会中遇到了一群佣兵和非佣兵，他们正在寻找一个护送任务。",
            "characters_in_summary": [
                "学生",
                "英雄",
                "美女",
                "艾米",
                "大青山",
                "公会",
                "佣兵",
                "非佣兵"
            ],
            "entity_info": "艾米 | 小佣兵，与莱克.哈伯是朋友，参与对抗骷髅群的战斗，现在又参与到对抗地行龙的战斗中。与大青山有特殊关系。参与对抗地行龙的战斗，成为中级佣兵和佣兵团。\n大青山 | 猎人，与艾米有关系，参与对抗骷髅群的战斗，现在又参与到对抗地行龙的战斗中。\n佣兵 | 佣兵，与艾米有关系，参与对抗骷髅群的战斗\n绿儿 | 龙族幼龙，拥有龙息魔法，参与到对抗地行龙的战斗中。与大青山有饲养关系。\n吟风 | 神圣巨龙，拥有风系魔法，与艾米、大青山等人对抗地行龙，对抗龙神派洛特，最终被红夜击败。\n红夜 | 神秘人物，击败吟风，与艾米、大青山等人对抗龙神派洛特。"
        },
        {
            "id": 1,
            "content": "哇，艾米立刻跳了起来，冲进了公会——晕，怎么这么多人，刚才短短的几分钟，里面足足挤了有30个人，所有人都踮起脚尖，瞪大了眼睛看着前面的什么。\n艾米的个子只是中等偏上，而这里面的佣兵不乏狂战士这样的大个头，严严实实的相墙一样堵在了面前。什么都看不到。\n艾米长长的吸了一口气，大喊了一声：“绿儿，不要放闪电呀。”\n“呼啦”屋子里所有的人包括办事员都趴下了，这几天里，所有人都充分领略了绿儿的无敌魅力——施放魔法从来不需要念咒语，从来不怕把法力用光，一天电20个人还精力充沛，打还打不过，后来几乎所有常驻树屋酒吧的人都知道了如何躲避闪电——立刻趴下，还有站立的人总会成为人肉避雷针。\n“借光，借光……”艾米和大青山小心翼翼的从人头和人大腿直接踮着脚尖走到了柜台前：“大家不要着急，我已经及时制止了它，唉，都200多岁了，还小孩子不懂事。”\n“小姐，是要找佣兵吗？”艾米抬起头直视面前的同样处于站立状态的两个女孩：“我推荐我的佣兵团哦，是1000个金币吗？”",
            "summary": "艾米突然闯入拥挤的公会，发现里面多了30个人，大家都在围观某个东西。她试图寻找朋友绿儿，但被高大的佣兵挡住了视线。在提醒绿儿不要放电后，众人趴下避免被闪电击中。艾米和大青山在人群中小心翼翼地走到柜台前，询问关于佣兵的信息。",
            "characters_in_summary": [
                "艾米",
                "绿儿",
                "大青山",
                "佣兵"
            ],
            "entity_info": "艾米 | 小佣兵，与莱克.哈伯是朋友，参与对抗骷髅群的战斗，现在又参与到对抗地行龙的战斗中。与大青山有特殊关系。参与对抗地行龙的战斗，成为中级佣兵和佣兵团。\n绿儿 | 龙族幼龙，拥有龙息魔法，参与到对抗地行龙的战斗中。与大青山有饲养关系。\n大青山 | 猎人，与艾米有关系，参与对抗骷髅群的战斗，现在又参与到对抗地行龙的战斗中。\n佣兵 | 佣兵，与艾米有关系，参与对抗骷髅群的战斗\n吟风 | 神圣巨龙，拥有风系魔法，与艾米、大青山等人对抗地行龙，对抗龙神派洛特，最终被红夜击败。"
        },
        {
            "id": 2,
            "content": "在所有人的眼中，两个女孩，显然是人类，穿红色衣裳的女孩个子稍高，黑色长发舒畅从头上披到背部，瓜子脸，褐色大眼睛，嘴角露着笑意；蓝色衣裳的女孩显然是一个魔法师，胸前敏感的位置上凸现着二级魔法师的印记，褐色长发，柔顺的从耳际搭在胸前，蓝色的大眼睛，蛾黛间透着一股平和的神色。两个女孩的年龄大概都在20岁以下。在他们背后是几个帝国军人，似乎是骑士，手里还拿着武器，身上有些许血迹。\n显然，两个女孩也被当地奇特的趴地式见面礼大感神奇，但是面前两个毛遂自荐的靓仔小佣兵却也引起了她们的好感：艾米一身白色的皮衣，夏天，半个肩膀裸露在外面，黝黑的肌肤，嘴唇、鼻翼象雕像一样刚劲，嘴角呆着贵族才会有的浅浅的笑和矜持傲气的感觉，眉眼间绝对没有其他人看着自己的那种色迷迷的神色；\n大青山比艾米略高一些，黑色皮衣，一黑一白交相辉映，半个肩膀同样裸露在外面，浓眉大眼，眼色纯和，显得朴质无比。",
            "summary": "两位年轻女孩（一位穿红色衣裳，个子较高，黑色长发；另一位穿蓝色衣裳，胸前的二级魔法师印记）与几位帝国军人在交谈。他们身后有两个佣兵，分别是艾米和大青山，各自展示出独特的气质。这个剧情描述了两个女孩与其他角色之间的互动和友谊。",
            "characters_in_summary": [
                "两位年轻女孩(红衣高个黑长发",
                "蓝衣二级魔法师)",
                "帝国军人",
                "艾米",
                "大青山"
            ],
            "entity_info": "艾米 | 小佣兵，与莱克.哈伯是朋友，参与对抗骷髅群的战斗，现在又参与到对抗地行龙的战斗中。与大青山有特殊关系。参与对抗地行龙的战斗，成为中级佣兵和佣兵团。\n大青山 | 猎人，与艾米有关系，参与对抗骷髅群的战斗，现在又参与到对抗地行龙的战斗中。\n绿儿 | 龙族幼龙，拥有龙息魔法，参与到对抗地行龙的战斗中。与大青山有饲养关系。\n佣兵 | 佣兵，与艾米有关系，参与对抗骷髅群的战斗\n吟风 | 神圣巨龙，拥有风系魔法，与艾米、大青山等人对抗地行龙，对抗龙神派洛特，最终被红夜击败。"
        },
        {
            "id": 3,
            "content": "蓝色衣裳的女孩微微抿了一下嘴：“抱歉，我们要a级。而且任务很危险。”\n“有1000个金币呀，我们就是a级了。”艾米着急的说，虽然是在着急争取任务但是嘴角露着浅浅的笑。\n女孩显然是不相信，但是也再说什么，她微微摇了摇头，冲刚刚从地上爬起来的办事员说：“找一支a级或者是老牌的b级佣兵，带我们去哈米人的国都，我们的向导在冲突中被杀死了。”\n办事员拿起了任务卷轴，认真的写下：b级护送任务，要求b级以上佣兵团完成，人数不限，佣兵费1000金币，随雇主无预付：“如果a级和b级佣兵团同时参加竞争，小姐，您倾向选择哪支？”\n“a”，蓝衣女孩肯定的说。\n“哦。”办事员冲人群说：“现在开始报名，大家都听到了，要一支佣兵团，b级或者a级。”\n“我，我要参加。”艾米离的最近，第一个举起了手。后面也有几个佣兵团零散的应和了两声，但是很快消沉了下去——条件大家都知道了，除非是银色雪狼，否则没有人可以参与竞争。\n“小姐，非常荣幸的向您推荐，整个世界中极少的几只超级佣兵团中的一支。”办事员非常职业的把手伸向了艾米：“a级佣兵团的艾米先生。”\n“啊——”女孩和几个军人显然都无法相信。\n一个军人忍不住插了一句：“我们要求佣兵也是a级或者b级，如果是银色雪狼的g或f级佣兵，我们也不要。”\n“对呀”办事员一脸执著：“尊敬的艾米先生和他的伙伴都是a级佣兵，并且是这个佣兵团的团长和副团长。”\n艾米脸上突然露出了坏坏的得意笑意。",
            "summary": "蓝衣女孩要求寻找一支A级或B级佣兵团来护送她去哈米人的国都，因为她的向导在冲突中被杀死了。办事员介绍了A级佣兵团艾米及其伙伴，他们以1000金币的佣金吸引了女孩的注意。尽管其他佣兵团表示质疑，但还是被艾米的实力所折服。",
            "characters_in_summary": [
                "蓝衣女孩",
                "办事员",
                "艾米",
                "A级佣兵团"
            ],
            "entity_info": "艾米 | 小佣兵，与莱克.哈伯是朋友，参与对抗骷髅群的战斗，现在又参与到对抗地行龙的战斗中。与大青山有特殊关系。参与对抗地行龙的战斗，成为中级佣兵和佣兵团。\nA级佣兵团 | 是实力的象征，拥有1000人以上的规模，实际作战能力甚至超过正规军队。团长、副团长基本都是s级以上的老佣兵，如银狼的佣兵团长是一位800岁的老年矮人。\n大青山 | 猎人，与艾米有关系，参与对抗骷髅群的战斗，现在又参与到对抗地行龙的战斗中。\n绿儿 | 龙族幼龙，拥有龙息魔法，参与到对抗地行龙的战斗中。与大青山有饲养关系。\n佣兵 | 佣兵，与艾米有关系，参与对抗骷髅群的战斗\n吟风 | 神圣巨龙，拥有风系魔法，与艾米、大青山等人对抗地行龙，对抗龙神派洛特，最终被红夜击败。"
        },
        {
            "id": 4,
            "content": "“小姐，我们是小佣兵，但是确实有着非同一般的实力。相信我，我会对1000个金币负100%的责任。”\n“但是，一路上很危险。”红衣女孩插了一句。\n“henhen，不危险要佣兵做什么？不要不相信我们的实力，这里这么多佣兵，你问问他们谁经历过的险境有我们厉害？”为了争取这个任务1000金币，艾米充分发挥了他的主观能动性。\n周围所有的佣兵都摇了摇头。\n“好吧，就是你们了。我们去谈谈任务。”与其说是找到了合适的佣兵团，不如说是对两个同龄的年轻人产生了好感，两个女孩交换了一下意见，不顾几个军人的反对，和小佣兵团达成了协议。\n在一个单独的小屋子里，几个人开始谈生意——蓝衣女孩专门让酒吧给小屋打开了绝音屏障。",
            "summary": "两位红衣女孩雇佣了一位名叫艾米的年轻佣兵，尽管一路上充满了危险。艾米为了争取到这个任务，向两位女孩展示了他的实力。两位女孩因为对艾米和另一位蓝衣女孩的信任，不顾其他军人的反对，决定与他们达成协议。在一个小屋里，他们开始讨论任务的细节，并请酒吧为小屋打开了一个隔音屏障。",
            "characters_in_summary": [
                "红衣女孩",
                "艾米",
                "蓝衣女孩"
            ],
            "entity_info": "艾米 | A级佣兵团团长，与小佣兵莱克·哈伯是朋友，参与对抗骷髅群的战斗，现在又参与到对抗地行龙的战斗中。与大青山有特殊关系。参与对抗地行龙的战斗，成为中级佣兵和佣兵团。\n大青山 | 猎人，与艾米有关系，参与对抗骷髅群的战斗，现在又参与到对抗地行龙的战斗中。\n绿儿 | 龙族幼龙，拥有龙息魔法，参与到对抗地行龙的战斗中。与大青山有饲养关系。\n佣兵 | 佣兵，与艾米有关系，参与对抗骷髅群的战斗\n吟风 | 神圣巨龙，拥有风系魔法，与艾米、大青山等人对抗地行龙，对抗龙神派洛特，最终被红夜击败。"
        },
        {
            "id": 5,
            "content": "原来，两个女孩是艾米帝国的使节，出使哈米人帝国来接幻兽。\n“幻兽？”艾米和大青山闻言耸动，大青山插了一句：“不是应该去年接吗，5年才会再接一次。”\n“嘡朗——”两个年轻的帝国军人跳了起来，拔出了佩剑：“说，你们怎么知道幻兽的实情，是不是你们袭击了使团？”\n“这有什么奇怪？”艾米脸色依旧很轻松，但是贵族的气质却让任何人都无法轻视：“我的老师是帝国魔导师雷葛，你说我是否会知道？”艾米估计雷葛也回到了帝都，所以冒险拿着他的称号做挡箭牌——总不能招供了，说池寒枫和雷葛都曾经想劫持幻兽吧。\n这一次惊讶的是两个女孩：“雷葛魔导师？你是他的徒弟？那太好了。我说你们那么年轻就有这么高的阶级，名师出高徒。”\n帝国军人显然不知道雷葛是何方神圣，但是看从帝都来的使节都如此说，那应该是没有问题了。\n“本来应该是去年来接幻兽，但是去年黑太阳和白太阳由于魔法力量大增，没有重合在一起，这样幻兽圣园根本就无法打开，非常奇怪的是，本来应该去年生子的所有的幻兽，都没有培育下一代。后来经各个国家协调以及天算术士的演算，把时间延迟到今年。”蓝衣女孩娓娓道来：“我们两个月前从帝都出发，上个月到达了帝国边陲冰雪森林。帝国边防军派了一个小队的冰川步兵总计20人保护我们完成任务，但是，没有想到在刚刚走出冰雪森林的时候，突然遇到一队黑色骑兵队的袭击，20人的小队，八死六伤。”\n那一次突袭，几乎让所有的帝国军人都发了蒙，对方似乎对他们的行程非常熟悉，使节团走出了冰雪森林，刚刚露出了头，一声忽哨，40多个黑纱蒙面人，全身黑衣，黑色的高头骏马，排成一排冲了过来。\n最前面的显然是一匹黑色的幻兽骏马。\n以有心打无心，以多打少的结果是显然易见的。",
            "summary": "两个艾米帝国的使使女孩出使哈米人帝国来接幻兽。因为去年魔法力量大增导致幻兽圣园无法打开，所以时间推迟到今年。在离开冰雪森林时，她们遭遇了一队黑色骑兵的袭击，导致20名帝国边防军伤亡。使使们表示她们的老师是帝国魔导师雷葛，这使得帝国军人对她们的话产生了信任。",
            "characters_in_summary": [
                "艾米帝国",
                "哈米人帝国",
                "幻兽圣园",
                "冰雪森林",
                "雷葛"
            ],
            "entity_info": "艾米帝国 | 小佣兵，与哈米人王国有关，莱克.哈伯所在的军队\n幻兽圣园 | 位于艾米帝国、神圣教庭、修斯帝国三个国家的交界处，被平均海拔４０００千米方圆５００公里的圣雪山包围。不论从哪个方位翻越圣雪山进入圣雪山腹地后，山势直转急下，迅速由海拔４０００米降到海拔８００米左右，而这里就是传闻已久的幻兽圣园。\n冰雪森林 | 佣兵们执行任务的地点，环境寒冷，有雪狼等危险生物\n雷葛 | 艾米帝国宫廷大魔法师，艾米帝国第五十三代国君莱哈四世魔法讲师，在众神之战兵器谱中收录了艾米的兵器，与艾米的父亲有过并肩作战的经历\n艾米 | A级佣兵团团长，与小佣兵莱克·哈伯是朋友，参与对抗骷髅群的战斗，现在又参与到对抗地行龙的战斗中。与大青山有特殊关系。参与对抗地行龙的战斗，成为中级佣兵和佣兵团。\n大青山 | 猎人，与艾米有关系，参与对抗骷髅群的战斗，现在又参与到对抗地行龙的战斗中。\n绿儿 | 龙族幼龙，拥有龙息魔法，参与到对抗地行龙的战斗中。与大青山有饲养关系。\n佣兵 | 佣兵，与艾米有关系，参与对抗骷髅群的战斗\n吟风 | 神圣巨龙，拥有风系魔法，与艾米、大青山等人对抗地行龙，对抗龙神派洛特，最终被红夜击败。"
        },
        {
            "id": 6,
            "content": "冰川步兵现任大队长带着10个人拼命缠住了骑士，让使节团的团长——艾米帝国外务次长带着队伍往外冲，冰川步兵大队长和10个同伴7死4伤，最后凭借冰雪森林的掩护，退出了战斗。\n两支残兵会合后，才获知，一支盲目目的射出的长箭贯穿了外务次长的胸膛，几乎当场丧命，经过紧急协商，重伤的人原路返回，由帝国宫廷女官同时也是帝国大魔法师的弟子二级魔法师雨裳。林（蓝衣女孩）和神圣教庭特派参与本次迎接幻兽的女神官沙若（红衣女孩）带队，完全打破原来的行程安排，绕道到哈米人王国国都。\n“你们后来又遇到了敌人？”艾米再次问？\n“你怎么知道？”林雨裳大为不解？\n“你们身上都带着伤，而且人数也太少了。”大青山补充了一句。\n“是……对方似乎也分兵几路在追我们，我们遭遇了其中的一路，只有7个人，第二次战争中，两个向导全部战死，而且还失去了2个战士，但是我们利用魔法全部杀死了敌人，所以我们希望能够找到向导和佣兵来帮我们到达哈米人王国国都雪原城。”红衣女孩怯生生的插了一句。\n“这么危险？”艾米故做难为状：“如果这样的话，那么钱……”",
            "summary": "冰川步兵大队在战斗中牺牲7人，受伤4人，成功掩护艾米帝国外务次长带领队伍撤退。在途中，他们又遭遇了一路敌人，损失了两个向导和两名战士，但成功击败敌人。为了继续前往哈米人王国国都雪原城，他们希望寻找新的向导和佣兵。",
            "characters_in_summary": [
                "冰川步兵大队",
                "艾米帝国外务次长",
                "哈米人王国"
            ],
            "entity_info": "冰川步兵大队 | 边防军的部队，池寒枫和莱克.哈伯所在的部队\n哈米人王国 | 一个国家，有士兵和佣兵\n艾米 | A级佣兵团团长，与小佣兵莱克·哈伯是朋友，参与对抗骷髅群的战斗，现在又参与到对抗地行龙的战斗中。与大青山有特殊关系。参与对抗地行龙的战斗，成为中级佣兵和佣兵团。\n大青山 | 猎人，与艾米有关系，参与对抗骷髅群的战斗，现在又参与到对抗地行龙的战斗中。\n绿儿 | 龙族幼龙，拥有龙息魔法，参与到对抗地行龙的战斗中。与大青山有饲养关系。\n吟风 | 神圣巨龙，拥有风系魔法，与艾米、大青山等人对抗地行龙，对抗龙神派洛特，最终被红夜击败。\n艾米帝国 | 小佣兵，与哈米人王国有关，莱克.哈伯所在的军队"
        },
        {
            "id": 7,
            "content": "“据我所知，如果我们立刻出发，那么最慢10天就可以到雪原城。”一个帝国战士插了一句。\n“天那，10天，那么意味着240个小时的生死时速。”艾米打了一个冷战：“这样吧，我不要你们再增加佣兵费了，给我们一些精神紧张费就可以了。”\n“你……”林雨裳拍案而起。\n“不是我故意刁难。”艾米摆摆手……\n“艾米，算了，帮他们一次吧。”大青山实在看不过去了，打断了艾米精彩的表演。\n“faint，怎么每次做坏人的都是我，做好人的都是你？好吧，就这样。”艾米瞪着牛一样大的眼睛，长叹了一口气，眼看烤熟的鸭子要飞走，但是也实在无可奈何了，副团长都表了态，也不能打起来吧。\n旁边一个帝国士兵小声的嘀咕了一声：“没有见过这么不会怜香惜玉的人。”\n看了看外面逐渐暗淡了下来的天色，艾米和大青山简单的商量了一下，决定立刻启程，连夜赶路，争取把追兵甩下半天的路程。\n从树屋酒吧到雪原城，最方便的路是龙牙山公路，夏天，公路上的雪水全都化了，非常便于行走，但是考虑到追兵有马，在公路上行进，非常容易被追赶，而且在公路上一旦遭遇，很难逃脱骑兵的冲击力。所以准备直接向北一头扎进冰雪森林的外延森林，然后向东到雪原城。\n使节团原来有四个雪橇，但是拉雪橇的长途雪狗在过去的几天里长途跋涉，已经疲劳不堪，艾米征求了林雨裳的意见，加了100个金币，在树屋酒吧旁边的驿站全部换成了新的雪狗。\n夜色刚刚擦黑，在其他佣兵的羡慕的目光中，四个雪橇离开了树屋酒吧。\n离开树屋酒吧不久，艾米用力拍了一下趴在身边刚刚睡着的绿儿。\n“嗯——”绿儿翻了一个身，把脑袋又伸进了大青山的衣服下面，继续休息。",
            "summary": "艾米和帝国战士大青山讨论前往雪原城的路线。他们决定连夜出发，避开龙牙山公路，直接穿越冰雪森林的外延森林。为了加快行程，他们在树屋酒吧附近更换了新的雪橇和雪狗。",
            "characters_in_summary": [
                "艾米",
                "大青山",
                "树屋酒吧",
                "冰雪森林"
            ],
            "entity_info": "艾米 | A级佣兵团团长，与小佣兵莱克·哈伯是朋友，参与对抗骷髅群的战斗，现在又参与到对抗地行龙的战斗中。与大青山有特殊关系。参与对抗地行龙的战斗，成为中级佣兵和佣兵团。\n大青山 | 猎人，与艾米有关系，参与对抗骷髅群的战斗，现在又参与到对抗地行龙的战斗中。\n树屋酒吧 | 佣兵们聚会的场所，以躲避绿儿的闪电著称。\n冰雪森林 | 佣兵们执行任务的地点，环境寒冷，有雪狼等危险生物\n冰川步兵大队 | 边防军的部队，池寒枫和莱克.哈伯所在的部队\n哈米人王国 | 一个国家，有士兵和佣兵\n绿儿 | 龙族幼龙，拥有龙息魔法，参与到对抗地行龙的战斗中。与大青山有饲养关系。"
        },
        {
            "id": 8,
            "content": "“哎、哎，该你了……”艾米依旧不屈不挠：“养你这么大，你不能吃白饭呀！绿儿。”\n“嗯——嗯——”绿儿把两只前爪也伸到大青山的衣服下面，紧紧的抱着脑袋——哦，似乎是堵住了耳朵。\n“嘿嘿——”艾米一脸似乎我还制不了你的表情，从一边的包裹中，拉出了两只蜥蜴干，用手用力的措了起来。干透了肉干轻微一碎，香气立刻透了出来，更况且如此用力的措，很快，香气漂满了整个雪橇。\n“阿嚏——”绿儿闻到了挚爱熟悉的味道，立刻爬了出来，眯着眼睛，在夜色中，用鼻子开始定位。\n艾米用一只手捂住了绿儿刚刚准备张开的嘴巴：“一日不劳，一日不食，知道这句话的意思么？”\n绿儿看到吃的，一脸你好我好大家好的谄媚表情，头象磕头虫一样点得飞快。\n“第一，你已经四天没有干任何活；第二，我们现在处于非常危险的地步，好多人骑着马来抢你的蜥蜴干。”艾米一脸与子同仇的悲壮。\n绿儿脸色立刻难看了起来，绿色的龙息呼呼喷出。\n“你过1个小时就飞到天上去看看，他们是否来了，如果看到有人在晚上也骑马追我们，那么就是他们了，我们狠狠给他们一个教训，听说他们蜥蜴干大大的有。”艾米一边说一边蜥蜴干塞进了绿儿的嘴里，然后拍了拍绿儿的屁股：“去吧，白天你再睡觉。”\n……\n空中，绿儿平展着巨大的翅膀，借助呼呼的夜风，翱翔在森林的上空，眼睛紧紧盯着地面上的一举一动。\n……\n地下，艾米把雪熊皮被子舒展的盖在身上，挤在大青山的身边，小声说了一句：“绿儿现在越来越难骗了，必须找点其他的借口了，我怕以后他会吃腻了蜥蜴干，那时怎么办？”\n说完，不再理会大青山哭笑不得的表情，鼾声大起。",
            "summary": "艾米和绿儿在雪橇上，艾米试图让绿儿去巡逻，以防有人抢他们的蜥蜴干。绿儿拒绝了这个提议，但艾米还是说服了他。绿儿在空中巡逻时，发现了一些可疑的人骑马来追他们。艾米决定给这些人一个教训，并让绿儿继续巡逻。",
            "characters_in_summary": [
                "艾米",
                "绿儿",
                "雪橇",
                "蜥蜴干",
                "人"
            ],
            "entity_info": "艾米 | A级佣兵团团长，与小佣兵莱克·哈伯是朋友，参与对抗骷髅群的战斗，现在又参与到对抗地行龙的战斗中。与大青山有特殊关系。参与对抗地行龙的战斗，成为中级佣兵和佣兵团。\n绿儿 | 龙族幼龙，拥有龙息魔法，参与到对抗地行龙的战斗中。与大青山有饲养关系。\n大青山 | 猎人，与艾米有关系，参与对抗骷髅群的战斗，现在又参与到对抗地行龙的战斗中。\n林雨裳 | 使节团成员，负责保护公主。\n帝国战士 | 边防军士兵，池寒枫和莱克.哈伯所在的部队成员。"
        }
    ]
}