{
    "chapter_title": "第四百六十三章  殿堂之争",
    "chapter_summary": "在二十年前的礼拜日，教堂座无虚席，盛况空前。而如今，教堂的情景已经大不如前。现任首席大祭祀与阿弗提和侯赛因交谈，讨论过去十年的变化和帝国的困境。阿弗提和侯赛因向火修罗大神祈祷，希望大神能拯救帝国。在朱焰大殿，主人告诉两位幻兽骑士，朱焰大殿的力量已经耗尽。大祭祀建议他们逃离此地，因为他们面临的叛乱是由强大的酋长联合会发动的。阿弗提决定回到王宫营救父亲，但大祭祀认为他们没有胜算。王子殿下试图通过秘道将父王救出，但大祭祀表示火神殿的秘道已与王宫断开联系。世子殿下担心父亲的安危和族人的命运。大祭祀认为即使国王被杀，他们的部落实力依然强大，不会受到侵犯。侯赛因和阿弗提讨论离开部落的问题，但大祭祀选择留下参加祭礼。此时，外面传来喧闹声，似乎有人被抓到。沙漠帝国的国王被异教徒俘虏，阿弗提为了救父亲，不顾危险冲了出去。广场上站着许多军人和叛军，还有精灵们在维持秩序。",
    "characters_in_summary": [
        "大祭祀",
        "阿弗提",
        "侯赛因",
        "火修罗大神",
        "火神殿",
        "朱焰大殿",
        "幻兽骑士",
        "酋长联合会",
        "王子殿下",
        "国王",
        "部众",
        "精灵"
    ],
    "pre_entity_info": "侯赛因 | 沙漠帝国贵族，支持阿弗提王子，与叛军敌对\n朱焰大殿 | 王宫的备用宫殿，用于撤退和暂时避难的场所\n幻兽骑士 | 教廷的骑士团成员，拥有幻兽作为坐骑，与骷髅士兵进行战斗\n王子殿下 | 沙漠帝国王子，远征军指挥官，试图拉拢沙漠帝国加入战争\n精灵 | 精灵族战士，跟随远征军在花语平原作战\n阿弗提殿下 | 沙漠帝国王子，与池傲天达成协议，提供骆驼和支持给远征军，与叛军敌对\n红衣祭祀们 | 沙漠帝国的祭祀们，保护阿弗提王子撤退至朱焰大殿\n池傲天 | 远征军指挥官，法诺斯军队成员，小佣兵团领导者，黑色地行龙拥有者，死灵龙，花语平原作战部队指挥官，与青洛关系较好，与阿弗提王子达成协议，承诺为沙漠帝国争取幻兽骑士名额，与叛军敌对\n青洛长老 | 佣兵，小佣兵团领导者，与塔扬关系较好，与叛军敌对",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“当我刚刚成为祭祀学徒的时候，每到礼拜日，这里还能够坐满虔诚的信徒。但是……到今天……我已经有二十年没有看到过这样的景象了。”长案后，一个体形瘦弱的男性祭祀站了起来，花白的头发顺着男子的肩膀向后飘去，言语间充满了无奈：“世子殿下，我上一次见到您的时候，也是十年前的事情了吧，整整十年了，您再也没有来到过这里。”\n“您是……”阿弗提迟疑地问。\n“您肯定不记得我了，在过去20年中，朱焰大殿已经连续更换了三位首席大祭祀，王族们贵人多忘事，记不清也是很正常的事情。”现任拜火教首席大祭祀殿下的语气与语言之间存在着相当的偏差。\n阿弗提和侯赛因互相看了一眼，同时跪了下去，双手虚合十，拇指紧紧顶着自己的眉峰，额头一叩到地：“慈悲的火修罗大神，接受信徒的祷告吧，给予迷途的骆驼以不变的航标。请大祭祀大人彰显神的力量，再一次挽救垂危的帝国。”",
            "summary": "一位祭祀学徒回忆起二十年前礼拜日的盛况，当时教堂座无虚席。如今，教堂的情景已经大不如前。现任首席大祭祀与阿弗提和侯赛因交谈，他们谈论了过去十年的变化以及帝国的困境。阿弗提和侯赛因向火修罗大神祈祷，希望大神能再次显灵，拯救帝国。",
            "characters_in_summary": [
                "祭祀学徒",
                "首席大祭祀",
                "阿弗提",
                "侯赛因"
            ],
            "entity_info": "侯赛因 | 沙漠帝国贵族，支持阿弗提王子，与叛军敌对\n阿弗提殿下 | 沙漠帝国王子，与池傲天达成协议，提供骆驼和支持给远征军，与叛军敌对\n红衣祭祀们 | 沙漠帝国的祭祀们，保护阿弗提王子撤退至朱焰大殿\n池傲天 | 远征军指挥官，法诺斯军队成员，小佣兵团领导者，黑色地行龙拥有者，死灵龙，花语平原作战部队指挥官，与青洛关系较好，与阿弗提王子达成协议，承诺为沙漠帝国争取幻兽骑士名额，与叛军敌对\n青洛长老 | 佣兵，小佣兵团领导者，与塔扬关系较好，与叛军敌对"
        },
        {
            "id": 1,
            "content": "看着跪拜在自己脚下的两位幻兽骑士，朱焰大殿的主人久久没有说出任何一句话，最终，又是轻而长的叹息。\n“失去眼睛的骆驼，怎么能看到神的启示。朱焰大殿屹立在沙漠中已经有万年了，拜火教祭祀们接受沙漠之子的顶礼膜拜也有万年了，万年来，我们一直作着自己应该作的事情。现在呢……刚才，那些用生命来救回你的祭祀们，已经是朱焰大殿所能派出的最后一支力量了，这也算是这座大殿最后的主人为你们付出的最后一份绵薄之力。或许……用不了多久，他们也会象沙粒一样消失沙海之中。”\n“大祭祀大人，您为什么会这么说？”侯赛因从话语中听到了不详，惊讶地问。只是，中年人贵族的话一说出口，立刻知道自己说错了话。答案不是明摆着的么？整个帝国中，现在还坚持礼拜、开斋的信徒也就是他们这些中年人和老人了，新一代年轻人褐色的瞳仁里很难再找到对神的信仰……或许有，但是……那往往是对其他神祉的了。刚才，外面那山呼海啸的教兵，一旦完全占领了孟买城，或许，王族以及一些不甘心屈服的大贵族还有活下去的机会……这些坚守朱焰大殿的拜火教祭祀最好的命运或许就是流放了吧。类似这种信仰间的征伐，最终的结局清一色的都是肉体和精神以及文化同时的毁灭。\n“殿下……朱焰大殿有两处秘道，可以直接通往城外，你们还是尽快逃离这里吧。”大祭祀语气极为平淡――是那种看透生死之后的平淡。\n“大祭祀大人，我必须回到王宫去，我要救出我的父亲！”阴暗的殿堂中，阿弗提不甚响亮的声音中透着固执。\n“没有绿洲，没有湖泊，骆驼的坚持没有任何意义。我刚刚得知，这一次叛乱是酋长联合会那几位强权者发动的。他们的部落势力联合起来远远超过你的部落，而且，城里守军中至少有一半是他们族人，你能抗衡的了么？沙漠的外面一定有绿色的天地，疲惫的驼群只要驼峰还在高耸，就一定能走出死亡的陷阱。”黑暗中大祭祀的眼睛里闪烁着无奈的光泽。",
            "summary": "在朱焰大殿，主人面对两位幻兽骑士，叹息着告诉他们朱焰大殿的力量已经耗尽。大祭祀建议他们逃离此地，因为叛乱是由酋长联合会发动的，他们的势力远超部落。阿弗提决定回到王宫营救父亲，而大祭祀认为他们没有胜算。",
            "characters_in_summary": [
                "朱焰大殿",
                "主人",
                "两位幻兽骑士",
                "大祭祀",
                "阿弗提"
            ],
            "entity_info": "朱焰大殿 | 拜火教的圣地，阿弗提王子在此与红衣祭祀们会面，讨论沙漠帝国的未来\n侯赛因 | 沙漠帝国贵族，支持阿弗提王子，与叛军敌对\n阿弗提殿下 | 沙漠帝国王子，与池傲天达成协议，提供骆驼和支持给远征军，与叛军敌对\n红衣祭祀们 | 沙漠帝国的祭祀们，保护阿弗提王子撤退至朱焰大殿\n池傲天 | 远征军指挥官，法诺斯军队成员，小佣兵团领导者，黑色地行龙拥有者，死灵龙，花语平原作战部队指挥官，与青洛关系较好，与阿弗提王子达成协议，承诺为沙漠帝国争取幻兽骑士名额，与叛军敌对\n青洛长老 | 佣兵，小佣兵团领导者，与塔扬关系较好，与叛军敌对"
        },
        {
            "id": 2,
            "content": "“但是，大人，王宫也有秘道，您这里的秘道难道没有和王宫秘道相通的地方。我们可以通过密道把父王接出来。”王子殿下不愿意放弃最后一丝希望。\n听了这一句话，大祭祀已经呈现出苍老肤色的脸上露出了无奈何的苦笑：“秘道？如果有1000人知道的还叫秘道么？每10年换一个国王换一个部落坐在那个位置上，这个秘道早就没有任何用处了。为了必须的保密，火神殿的密道800年前就和王宫的密道断开了联系。”\n听到了这句话，世子殿下的脸上肌肉抽动了一下。在仅四五岁的时候就知道王宫里有两条秘道，而当他七八岁的时候，就有比他大的孩子带他去参观过那里，孩子们甚至把它们当作过自己的游戏场所。而那时，世子的父亲还根本没有被酋长联合会推荐为国王。现在想起来，连几岁的孩子都知道甚至都可以自由出入的“秘道”,敌人怎么会不知道？或许，没有什么贵族不知道那两条秘道吧。\n“那……我父亲和族人怎么办？”所谓儿女情长，在这样危急的关头，并非只有妇人才会优柔寡断。",
            "summary": "王子殿下试图通过秘道将父王救出，但大祭祀表示火神殿的秘道已在800年前与王宫断开联系。世子殿下意识到秘道可能早已被敌人所知，他担忧父亲的安危和族人的命运。",
            "characters_in_summary": [
                "王子殿下",
                "大祭祀",
                "火神殿",
                "世子殿下",
                "父王"
            ],
            "entity_info": "王子殿下 | 沙漠帝国王子，远征军指挥官，试图拉拢沙漠帝国加入战争\n大祭祀 | 朱焰大殿的祭祀，了解沙漠帝国的情况，建议阿弗提王子和侯赛因逃离，预言沙漠帝国的未来\n朱焰大殿 | 拜火教的圣地，阿弗提王子与红衣祭祀们会面的地方，大祭祀告知阿弗提王子和侯赛因关于叛军的情况的地方\n阿弗提殿下 | 沙漠帝国王子，与池傲天达成协议，提供骆驼和支持给远征军，与叛军敌对，决定回到王宫营救父亲\n红衣祭祀们 | 沙漠帝国的祭祀们，保护阿弗提王子撤退至朱焰大殿，牺牲自己为阿弗提王子争取时间\n侯赛因 | 沙漠帝国贵族，支持阿弗提王子，与叛军敌对，担忧沙漠帝国的未来\n池傲天 | 远征军指挥官，法诺斯军队成员，小佣兵团领导者，黑色地行龙拥有者，死灵龙，花语平原作战部队指挥官，与青洛关系较好，与阿弗提王子达成协议，承诺为沙漠帝国争取幻兽骑士名额，与叛军敌对"
        },
        {
            "id": 3,
            "content": "“他们不会有太大的事情，就算不是国王，你们部落的实力都不可小窥。他们绝对不敢以杀戮触犯大部落数万民众。”大祭祀非常肯定地回答，对于沙漠民族而言，酋长家族在部落内最具有德尚，在宗教的战争中不得已的杀戮是可以被民众理解的，但是，当大局稳定后还肆意屠杀，这会犯下众怒的。\n“殿下，我们走吧，我们部落至少还有一万勇士，我们友好的部落还有十多个。忍辱负重的骆驼，艰辛行程万里，终将到达芬芳的绿洲。”侯赛因半跪在地上恳请阿弗提。\n“恩，这小子说的对，这是什么时候？不要象个老娘们一样哭哭啼啼的。”塔扬语气里透露着不耐烦，罗罗嗦嗦的干什么？敌人难道会自己败退下去？\n“那……大祭祀殿下，那您和我一起走吧。我们的族人还希望得到您的指导，我们友好的部落还希望在您振臂一呼下重新聚集在红彤彤的火焰教旗下。”\n“唉……算了，世子，我从出生就来到这里，66年，我几乎从来没有离开过这个大殿，我也不知道离开火神的开坛大殿，离开我虔诚信奉的神，我还能去哪里。火神殿下用他无上的神力把这里改造成适合我族人生活的地方，一直以来，火神殿下一直用的神泽庇护着我们，但是……现在有一些人背叛了他。我不会，我想我的伙伴也不会，你们走吧……一会儿，我会在这里放上一把烈火，这火神大殿既然要消亡，总要有能够匹配上的祭礼……愿熊熊圣火永远保佑你们吧……”\n“大祭祀大人……”两位沙漠之族的子孙同时单膝点地，昏暗中，亮晶晶的东西轻轻流畅着。\n“你们走吧……送客……”大祭祀慢慢转身，蹒跚着向黑暗处走去。\n“哼――”一句冰冷到极点的冷哼似乎从很遥远的地方传了出来，象弯刀一样斩断了大祭祀的话：“走？去哪里？”\n“什么人？滚出来！”象山一样静静矗立的池傲天闻声而动，一脚把眼前黑色纯铁椅子踢得飞了起来。咚――教堂里重达230斤的六人连排礼拜坐椅重重地撞在了右侧的门上……刚才的声音正是从那里挤了出来。\n嗡嗡的回音在大厅里回荡着，不安的气息在祭祀们中间无声地流动着。那扇门……正是……火神殿秘道所在厅堂，普通祭祀并不知道秘道的具体位置，大概方位应该就在那个方向。\n此时，真的是一种很奇妙的感觉，所有人虽然看不到门后面是什么，但是，几乎每一个人似乎都看到门后面正站一个人，这个人脸上正在飘动着讥讽的笑。\n池傲天悄无声息地抽出了黑色骑士剑，星瀚长剑刚才丢失，这把骑士剑已经是备用剑了，少年象夜色中的黑豹一样扑了过去，就在此时……\n大殿的外面突然传来了一阵喧哗，紧接着欢呼声雷动。\n“抓到了……”\n“抓到他们！”",
            "summary": "大祭祀认为即使国王被杀，他们的部落实力依然强大，不会受到侵犯。侯赛因和阿弗提讨论了离开部落的问题，但大祭祀选择留下，并在火神殿举行的祭礼。与此同时，外面传来喧闹声，似乎有人被抓到。",
            "characters_in_summary": [
                "大祭祀",
                "国王",
                "侯赛因",
                "阿弗提"
            ],
            "entity_info": "大祭祀 | 朱焰大殿的祭祀，了解沙漠帝国的情况，建议阿弗提王子和侯赛因逃离，预言沙漠帝国的未来\n侯赛因 | 沙漠帝国贵族，支持阿弗提王子，与叛军敌对，担忧沙漠帝国的未来\n王子殿下 | 沙漠帝国王子，远征军指挥官，试图拉拢沙漠帝国加入战争，考虑通过秘道营救父亲\n阿弗提殿下 | 沙漠帝国王子，与池傲天达成协议，提供骆驼和支持给远征军，与叛军敌对，决定回到王宫营救父亲，担忧沙漠帝国的未来\n红衣祭祀们 | 沙漠帝国的祭祀们，保护阿弗提王子撤退至朱焰大殿，牺牲自己为阿弗提王子争取时间"
        },
        {
            "id": 4,
            "content": "大厅的门被人从外面打开了，接着两个年轻的红衣祭祀跑了进来：“大祭祀大人，国王陛下……”\n“怎么了！我……我父……亲怎么了？”沙漠民族最重父子亲情，王子殿下已经无法控制自己的情绪。\n“陛下被异教徒们俘……虏了。”年轻祭祀们紧张地也说不出来。\n“父亲！”阿弗提情急中早就忘记秘道的事情，象狮子一样冲了出去。侯赛因将军犹豫了一下也跟了出去。\n大殿里其他的人在黑暗中对视了几眼，也随即地跟了出去。\n刚才杀过来的时候比较匆忙，池傲天等人没有仔细观察大殿前景象，此时才来得及留意。\n朱焰大殿前是一个巨大的广场，广场的规模完全能够匹配火神殿下的身份――长宽足有200米，广场砖是清一色出自吐鲁番以北火焰山山脉红色砂岩，看上去似乎每一块红砖都在燃烧。\n广场正中有一个巨大的雕像，是火神殿下法相中的修罗像，赤身裸体的修罗手举燃烧着熊熊烈火的橄榄枝，传说中，火神殿下就是用橄榄枝把烈火从神界带到人间，这雕像的高度足有10米。火神殿下的左右两侧，是两根比火神雕像略微矮一点的柱子，一根青色，一根紫色的，每根柱子上都顶着一个直径一米的火盆。此时的火盆里并没有一丝火焰。\n广场的西侧，站满了军人，广场上似乎被画了一根无形的线，所有的叛军都站在了线的一侧，在这根无形线的东侧，倒着数十个还在不断发出呻吟的叛军。几十个站在大殿墙壁上的森林精灵是维持秩序最卓有成效的管理者。\n“长老大人，接着。”两三个精灵说着，把自己背后的箭囊摘下来一个，扔给了背后已经没有任何短箭的青洛。\n青洛接到短箭后才看到，广场的西侧站立着一大群人，而其中，有十多个人被结结实实的捆着。\n“父亲大人！”阿弗提微微卷起的小八字胡上粘满了泪水，如果不是池傲天及时拉了一把，大王子早就不顾一切地冲了过去。\n俘虏正中是一个身材瘦长的老者，柠檬色的头发，红色的胡子向前翘起，老者看到阿弗提，脸上立刻露出了怒容，说话中红色胡子被怒火不断吹起：“混蛋！看到叛乱，你还冲进城里来。你是来送孝么？！哭哭啼啼做什么，难得我还要部落大统交给你，这个样子，你是不是真主的子孙？你抬起头看着天空，火修罗大人在看着你！收起你这一幅可怜的嘴脸！”\n“父亲大人……”\n“不许哭，现在你只是可能失去你的父亲，如果你不振作，我们的部落我们的血脉都会被这些卑鄙的异教徒完全抹去！”老者正是沙漠帝国第四十七代国王穆德斯。\n“火神大祭祀，我知道你有能力带着我儿子离开这里，让年幼的骆驼们离开吧，带走我们的火种，他们一定有一天会替我们报仇。”国王陛下转身冲着刚刚走出大殿的大祭祀说。\n“哼……想得倒很好……”又一声冰冷的笑声从大殿里传了出来。\n再次听到这笑声，精灵长老青洛反应极快，寻着声音急速射出了三根短箭，淡绿色气浪随即消失在阴暗的殿堂中。\n嘶……嘭……\n短箭消失的瞬间之后，大殿里突然传来了箭羽贯入肢体的声音，紧接着，大殿里似乎是有某种禽类在震动羽翼，瞬息后，两道金色光芒暴起。在这耀眼的光芒中，大殿外面的双方突然看到在大殿里面有几位背后长着洁白翅膀的人类，而其中的两位身上正在暴现出金色五角星芒……\n啊……这又是什么？",
            "summary": "沙漠帝国的国王被异教徒俘虏，王子阿弗提为了救父亲，不顾危险冲了出去。广场上站着许多军人和叛军，还有精灵们在维持秩序。阿弗提的父亲，国王穆德斯，愤怒地指责阿弗提的软弱，要求大祭祀带着他离开，留下火种等待复仇。然而，就在这时，大殿里再次传来冰冷的笑声，随后出现了几位背后长着洁白翅膀的人类，其中两位身上还闪烁着金色五角星芒。",
            "characters_in_summary": [
                "阿弗提",
                "穆德斯",
                "大祭祀",
                "精灵",
                "沙漠帝国国王",
                "异教徒"
            ],
            "entity_info": "大祭祀 | 朱焰大殿的祭祀，了解沙漠帝国的情况，建议阿弗提王子和侯赛因逃离，预言沙漠帝国的未来\n精灵 | 精灵族战士，跟随远征军在花语平原作战\n侯赛因 | 沙漠帝国贵族，支持阿弗提王子，与叛军敌对，担忧沙漠帝国的未来\n王子殿下 | 沙漠帝国王子，远征军指挥官，试图拉拢沙漠帝国加入战争，考虑通过秘道营救父亲\n阿弗提殿下 | 沙漠帝国王子，与池傲天达成协议，提供骆驼和支持给远征军，与叛军敌对，决定回到王宫营救父亲，担忧沙漠帝国的未来\n红衣祭祀们 | 沙漠帝国的祭祀们，保护阿弗提王子撤退至朱焰大殿，牺牲自己为阿弗提王子争取时间"
        }
    ]
}