{
    "chapter_title": "第四百八十一章  骷髅大旗",
    "chapter_summary": "池大同元帅和雷葛首席魔法师得知敌兵已撤退，感到惊讶和疑惑。年轻参谋提出了一种可能的解释：法诺斯军人可能被强大法师通过「架空历史」魔法传送出战场。诺德将军认为这个想法荒谬。军官们讨论了艾米将军可能取得的战果，认为她可能在桑干河战区取得胜利。池大同元帅质疑敌人指挥官雷巴顿不会放弃城市优势。诺德被派去打扫战场并运送物资，而池长云元帅则骑着五阶自然系巨龙前往战场查看情况。他们在战场上发现了大量骷髅士兵，猜测可能是来自法诺斯大陆的亡灵牧师。同时，另一批龙骑士正从南方逼近，元帅下令与龙骑士进行战斗。",
    "characters_in_summary": [
        "池大同元帅",
        "雷葛首席魔法师",
        "年轻参谋",
        "诺德将军",
        "艾米将军",
        "池长云元帅",
        "五阶自然系巨龙"
    ],
    "pre_entity_info": "池大同元帅 | 池寒枫亲王的父亲，帝国元帅，负责指挥界林战区\n诺德将军 | 桑干河战区的长官，池寒枫的老部下，与艾米的关系尚未明确\n艾米 | 帝国京畿将军，池寒枫亲王的义子，有史以来最年轻的将军，小佣兵团团长，绿儿的同伴\n大青山 | 大青山副团长，森林精灵武长老，协助汉堡城抵抗法诺斯远征军；艾米的导师\n霍恩斯 | 小佣兵团成员，与艾米、大青山等人共同行动\n桑干河 | 不安定地区，采用镇压、戒严、宵禁等激烈手段，将老人、孩子、妇女沿大陆公路疏散到农村，重新建立安定秩序，针对商人行动\n绿儿 | 龙神派洛特座下六大神龙使之一，小佣兵团成员，艾米的同伴；神圣巨龙使者，幻化成半兽人军官诺顿",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "帝国至宝池大同元帅听到斥侯回报“界林两边，所有敌人已经全部撤离”的消息，端着茶杯呆了足足有一分钟。同时，坐在一边的帝国首席魔法师雷葛嘴巴张得大大的，连身边靠着的魔法杖倒下去都没有察觉。\n敌人全面撤军了？\n怎么可能发生这种事情？\n就算退一万步，就算界林战区从来不给西帝君集团带来任何不必要的麻烦，已经集结近一个月的数十万军队也不可能说撤就撤呀。\n把这三、五十万大军集结在一起并形成攻击态势，就算对于鼎盛时期的帝国军而言都是一件非常非常困难的事情，别得不用说，就从粮食一项来讲，三十万大军至少要配置半数以上的民夫，近五十万人，动用的战马以及牲口以十万计算，不用往多里算，三个月最少消耗掉神圣教廷积攒一年的粮食；帐篷连帐篷，营地套营地，一百多里的营地仅碗口粗的硬木就用掉四十多万根；为了防止界林战区向南突围与通云关战区汇合，这一个月里，民壮们开挖的壕沟长达三百多里，最南面接连挖了三道两丈多深三丈多宽的壕沟。\n这样大规模的战争，一场打下来所消耗的金币可以把交战双方的营地密密麻麻铺满还有富裕，根据池大同元帅阁下的经验，西帝君方在此前至少消耗掉一千五百万以上的资金。\n对于帝国军军部而言，一旦积蓄起这样的力量，就算天塌下来也要先打完这一场战争。现在怎么可能敌人就撤退了呢？\n而事实上，昨天还铁马金戈、耀武扬威在界林前邀战的敌军确实像就这样消逝了。不仅是消失，连绵数十里的营地都没有来得及完全拆散，各种各样受国家管制军事物资比如箭尖、鹅卵粗细的枪把、木桩等等等等，被扔得遍地都是。\n“他们……难道……不过日子了？”界林将军诺德大人在一边低低地嘀咕了一句。\n“将军大人，前几天我听到几个吟游诗人在传唱，一个叫中华杨的大法师又发现了一种极其伟大的魔法，似乎叫做什么‘架空历史’，据说，比中华杨实力更强大的大法师能够把一个城市、一个军团都传送回去。您说，有没有这种可能，这些法诺斯军人是不是被传送到开战之前他们是否会在这里等着突袭我们？”一个年初刚从骑士学校分派来的年轻参谋眼睛突然一亮，闪烁出无限智慧的光芒。\n诺德无奈地摇摇头，随即冲小参谋莞尔一笑：“恩，听说除了咏唱外，被无辜处决也是回到过去成功率最高的办法之一，这样吧，要不我让你也回去看看，然后再回来报告一番？”",
            "summary": "帝国至宝池大同元帅和首席魔法师雷葛听闻敌兵已撤军的消息，感到难以置信。这场战争耗费了大量人力物力，如今敌人突然撤退，让他们疑惑不已。一名年轻参谋提出了一种可能的解释：法诺斯军人可能被强大法师通过「架空历史」魔法传送出战场。然而，诺德将军认为这个想法过于荒谬。",
            "characters_in_summary": [
                "帝国至宝池",
                "大同元帅",
                "首席魔法师雷葛",
                "敌兵",
                "法诺斯军人",
                "诺德将军"
            ],
            "entity_info": "诺德将军 | 桑干河战区的长官，池寒枫的老部下，与艾米的关系尚未明确\n艾米 | 帝国京畿将军，池寒枫亲王的义子，有史以来最年轻的将军，小佣兵团团长，绿儿的同伴\n大青山 | 大青山副团长，森林精灵武长老，协助汉堡城抵抗法诺斯远征军；艾米的导师\n霍恩斯 | 小佣兵团成员，与艾米、大青山等人共同行动\n桑干河 | 不安定地区，采用镇压、戒严、宵禁等激烈手段，将老人、孩子、妇女沿大陆公路疏散到农村，重新建立安定秩序，针对商人行动\n绿儿 | 龙神派洛特座下六大神龙使之一，小佣兵团成员，艾米的同伴；神圣巨龙使者，幻化成半兽人军官诺顿"
        },
        {
            "id": 1,
            "content": "大帐里的军官们轰然而笑。这样的年轻人……还真他奶奶的富有这样的幻想。\n“元帅大人，是不是艾米将军挥师南下，已经在桑干河战区取得重大战果，迫使西帝君……”丛林骑士军团长杨路易提出了自己的看法。\n这个到还真有可能，一个月前，北部战区临时将军艾米阁下还真派龙骑士来通知战情，顺便还问了一下林雨裳小姐的去向。如果不出意外，北部战区一部分精锐战力此时正在和桑干河战区交战，而桑干河战区作为帝国唯一的内陆战区，综合战力排名倒数第一，这是不争的事实。界林战区所有军官都相信，素来有着黄金脑之称的艾米阁下不会笨到逐城逐地地去大攻坚战，只要能想办法把敌人的部队从城市里吸引出来，不论是突袭还是正面会战，京畿（北部）战区的军人们都占有绝对的优势。\n池大同元帅想了想，微微摇了摇头。\n桑干河现任最高军事长官可是有着鼎鼎大名的走狗将军！雷巴顿会傻到放弃城市的优势出来对攻？这也太小瞧那位有这智将之称的军人。桑干河战区虽然正规军不多，但是剑士营不比帝国其他战区少多少，这些杂牌部队以前训练不够，装备比较差，他们出来参加会战，由于士气和经验等问题，非常容易被正规军击溃，但是，如果让这些剑士营躲在城墙后面向下扔石头射箭倒开水滚油，他们干得不会比正规军差多少。再加上预备役等武装力量，就算艾米本事再大，就算有再多的龙骑士，也绝对不可能在短期内取得雪崩式的胜利。\n再退一步，就算桑干河战区局势已经到不可救药的地步，必须有精锐军团增援，那……界林以东至少三十万军队撤退又是为什么？这样一支力量已经可以单独战败桑干河军队，没有任何道理这么仓促地离开。\n阴谋？陷阱？\n老元帅心里漂过类似的念头，紧接着又摇摇头否定掉了。\n舍不得孩子套不住狼是一回事，但是先把孩子杀掉还不一定能套住狼则完全是另外一回事。界林战区斥侯活动范围是每日往返50里，现在所有已经返回的斥侯都没有看到对手的军队，也就是对方是采用急行军的方式撤退的，撤退方向东北。这么做能有什么陷阱？",
            "summary": "军官们讨论着年轻将领艾米将军可能取得的战果。他们认为艾米可能会在桑干河战区取得胜利，但池大同元帅认为敌人指挥官雷巴顿不会愚蠢地放弃城市优势。此外，他还质疑界林以东三十万军队撤退的原因。军官们猜测这可能是阴谋或陷阱，但元帅认为这种可能性不大。",
            "characters_in_summary": [
                "艾米将军",
                "池大同元帅",
                "雷巴顿"
            ],
            "entity_info": "池大同元帅 | 池寒枫亲王的父亲，帝国元帅，负责指挥界林战区\n雷巴顿 | 半职业军人，低级军官，领地卫队副统领，男爵，一代名将，与走狗将军这个贬抑绰号有关联，通过强制解散商团、发钱等方式巩固军事力量，对艾米的到来感到震惊，未知与其他人物的关系\n诺德将军 | 桑干河战区的长官，池寒枫的老部下，与艾米的关系尚未明确\n艾米 | 帝国京畿将军，池寒枫亲王的义子，有史以来最年轻的将军，小佣兵团团长，绿儿的同伴\n大青山 | 大青山副团长，森林精灵武长老，协助汉堡城抵抗法诺斯远征军；艾米的导师\n霍恩斯 | 小佣兵团成员，与艾米、大青山等人共同行动\n绿儿 | 龙神派洛特座下六大神龙使之一，小佣兵团成员，艾米的同伴；神圣巨龙使者，幻化成半兽人军官诺顿"
        },
        {
            "id": 2,
            "content": "“诺德，你安排一个大队去打扫战场，把各种物资尽可能运回来。多跑几次，不要贪多最后被套住。”\n“老帅，那您呢？”诺德连忙追问了一句。\n“我召唤巨龙，去看看吧。”\n诺德想了想还是还是把一些话压在了心里。对手虽然也有龙骑士，但是，元帅大人的坐骑龙可是五阶自然系巨龙，飞行速度仅次于风系巨龙，就算有三四位龙骑士在天空中设下圈套，打可能打不过，跑却一定没有问题。元帅大人现在还没有老糊涂到和敌人硬拼的地步，那也就无需讲什么多余的话。界林战区压力大增后，二把手龙骑士杨超参将10天前陪同铁都亲王去战区南部指挥战争，否则，就不用元帅大人亲力亲为。\n“天上风大，请大人小心身体。”诺德站起来把元帅大人的龙骑士披风递了过来。\n大战中，龙骑士的坐骑龙多数都在附近甚至干脆是在军营内，龙笛刚刚响起几分钟，淡蓝的巨龙携裹着细雨落了下来。\n老元帅连续拉了三把才坐在龙鞍上，诺德在后面看着，鼻子里微微一酸，往前再推三十年，巨龙还在悬浮中，壮年时代的元帅大人就一把拉住丝带坐进龙鞍。现在……已经七十的老人了……如果池长云结婚早的话，重孙子都该抱上了，早就该以帝国终身元帅的荣誉享受应有的待遇。\n巨龙蓝色双翼奋然展开，雨星逆转飞扬中，19米长的龙躯呼啸着腾空而起，两息后就消失在远天。\n岁月不饶人，池大同真实的感受到这句话，就在10年前，还能从天空看到地面蚂蚁大小的人影，而此时，还没有到那样的高度，下面已经模糊一片了。心里叹了一口气，龙骑士示意巨龙压低高度。",
            "summary": "诺德被命令带领一个大队去打扫战场并运送物资。而老元帅池长云则骑着他的五阶自然系巨龙前往战场查看情况。诺德担心元帅的安全，提醒他要小心。池长云感慨岁月不饶人，回想起年轻时的自己。在巨龙的帮助下，他们成功地侦查了战场的情况。",
            "characters_in_summary": [
                "诺德",
                "池长云",
                "五阶自然系巨龙"
            ],
            "entity_info": "池长云 | 黑龙骑士团团长，池傲天的哥哥，可能与池傲天有关联\n池大同元帅 | 帝国元帅，负责指挥界林战区，池寒枫亲王的父亲\n雷巴顿 | 低级军官，领地卫队副统领，男爵，一代名将，与走狗将军这个贬抑绰号有关联，通过强制解散商团、发钱等方式巩固军事力量，对艾米的到来感到震惊，未知与其他人物的关系\n诺德将军 | 桑干河战区的长官，池寒枫的老部下，与艾米的关系尚未明确\n艾米 | 帝国京畿将军，池寒枫亲王的义子，有史以来最年轻的将军，小佣兵团团长，绿儿的同伴\n大青山 | 小佣兵团副团长，森林精灵武长老，协助汉堡城抵抗法诺斯远征军；艾米的导师"
        },
        {
            "id": 3,
            "content": "冬季的话语平原上，所有的草木青一色的枯黄色，30多天没有落一滴雨，阳光却并不比夏天弱到哪里去，半人高的牧草干的都剌手。\n从原敌人的营房开始，每隔几百米就向东北延伸出一条宽50米以上的红色裸土道路，没有成千上万人从上面走过不会有这样的效果。一条条红路依次在远方汇合，最终形成一条宽300米的阔道。\n巨龙双翼频频振动……\n足足一个多小时后，红色大道依旧看不到终点，水系巨龙一个小时至少远扬80里，到底发生了什么事情？神圣教廷部队竟然采用急行军的方式在撤退？\n难道……是瘟疫？叛乱？龙骑士心里试图找到正确答案。\n嗯？那是什么？\n红、黄两色大地上似乎闪过一个跳动的黑点，巨龙飞翔的速度太快，就这一瞬间就消失了。老元帅发出命令，巨龙欢畅地一声长鸣，在空中清灵地转了个身，向回俯冲。\n元帅斑白的眉峰一点点聚拢着……这是什么？下面这是什么？\n枯黄的牧草上似乎泛动着白色的水流，在水流最前面则是一个黑色小点，巨龙越降越低，池大同的脸色越来越凝重――在半人多高的牧草里似乎有什么东西在前进，这些东西个头很高，行进速度还很快。\n巨龙双翼收拢，象石子一样向地面落去……\n啊？！\n池大同元帅脸上猛得闪过一丝惊讶，双手狠狠带动龙缰，巨龙双翼再次展开，降落速度骤减，随即急速升高！\n就在刚才的一瞬间，元帅大人看到了此生从来没有见过的景象――那个黑色的小点竟然是一面黑色的旗帜，这本身不惊讶，黑龙骑士团所有的旗帜都是黑色作底，但，这面黑色的旗帜上竟然有一个骷髅，而且，不是画上去的那种骷髅，而是把一个完整的人体骷髅吊在了黑色的旗帜上，更让元帅大人不能相信自己眼睛的是，那个骷髅竟然感觉到了巨龙的逼近，猛然中抬起头，黑洞洞的眼眶死死盯着巨龙和巨龙骑士！一把雪亮的弯刀夺鞘而出，直指龙骑士。\n就在同一时刻，元帅大人更为惊讶地发现，荒草中象白色波浪一样前进的竟然也都是骷髅……数以百计的骷髅！\n是什么人召唤出来这么多骷髅？他要作什么？\n在元帅大人近60年的军旅生涯中，确实听说有一种亡灵牧师能够召唤骷髅帮助自己战斗，但是……这传闻中的时间、地点、人物距离此时最少也是500年以上的历史了。难道……这些传说中的亡灵牧师最终都投靠了法诺斯大陆？\n想来，这些骷髅也不可能战败龙骑士吧。还有，是不是自己老眼昏花了？元帅大人深深地吸了一口气，决定落得更低一些再仔细看看。\n但是，就在此时，南侧的天空突然传来了一阵阵风声！\n嗯？龙……还有龙骑士……\n对手到底在干些什么？元帅大人心里嘀咕着，随手拉下护面，摘下龙枪，用力挂在龙背上，红色的枪尖遥指从自己退路逼近的龙骑士：“古老的盟约赋予我们神圣的荣誉，战斗吧，蒙得堪尔勋爵！”",
            "summary": "平原上的牧草已经干枯，阳光依然强烈。一位元帅发现红色道路上大量骷髅士兵正在行进，他猜测这可能是来自法诺斯大陆的亡灵牧师。与此同时，另一批龙骑士正从南方逼近。元帅下令他的巨龙与龙骑士进行战斗。",
            "characters_in_summary": [
                "元帅",
                "骷髅士兵",
                "亡灵牧师",
                "龙骑士",
                "巨龙"
            ],
            "entity_info": "龙骑士 | 龙骑士团成员，与巨龙有特殊合作关系，可能与林侯爵、林雨裳等有队友关系\n巨龙 | 龙骑士团成员，参与战斗，引发剧情高潮\n池长云 | 黑龙骑士团团长，池傲天的哥哥，可能与池傲天有关联\n池大同元帅 | 帝国元帅，负责指挥界林战区，池寒枫亲王的父亲\n雷巴顿 | 低级军官，领地卫队副统领，男爵，一代名将，与走狗将军这个贬抑绰号有关联，通过强制解散商团、发钱等方式巩固军事力量，对艾米的到来感到震惊，未知与其他人物的关系\n诺德将军 | 桑干河战区的长官，池寒枫的老部下，与艾米的关系尚未明确\n艾米 | 帝国京畿将军，池寒枫亲王的义子，有史以来最年轻的将军，小佣兵团团长，绿儿的同伴"
        }
    ]
}