{
    "chapter_title": "第五百零七章  任重道远",
    "chapter_summary": "池傲天远征军的高级军官们面临巨大压力，讨论是否应该改变战略。其中，池傲天将军、青洛长老和塔扬表现得非常冷静。随着拜火教的首席大祭祀带领外援团来到梵岗城，所有问题得到了解答。塔扬恢复往日的嚣张性格，引起大家关注。远征军得知一项艰巨任务，需要三个火祭祀联手完成。塔扬接管远征军指挥权，派遣大量游骑部队外出执行任务。黑袍牧师塔扬与两位魔导师及一小队花语平原盟军士兵离开梵岗城，前往办理事务。军官池傲天、苏文、曲建红等人送至北门，塔扬即兴高歌一首，令众军官惊叹不已。随后，一阵寒风袭来，红色浮土飘散，给军队带来一种别样的感受。",
    "characters_in_summary": [
        "池傲天",
        "青洛长老",
        "塔扬",
        "首席大祭祀",
        "拜火教",
        "梵岗城",
        "火祭祀",
        "花语平原盟军"
    ],
    "pre_entity_info": "池傲天 | 远征军指挥官，与塔扬可能有合作关系，与红石有合作关系（因为红石封龙），对当前剧情发展持观望态度\n青洛长老 | 森林精灵王国的长老，负责传达森林精灵王国女王陛下、摄政王艾米陛下的信件，宣布他们的孩子即将诞生\n塔扬 | 神圣教廷的魔法师，与阿弗提敌对后和解，了解拜火教圣火熄灭的原因，与亚当.平有交流，提及巨龙进阶等级要求\n拜火教 | 与帝国王室达成共识的宗教组织，圣火熄灭千年后重新燃起\n梵岗城 | 法诺斯联盟军防守的城池，位于花语平原北部\n诺顿将军 | 帝国将领，受到mir钱的尊敬，执行严格的军规\n诺顿 | 法诺斯的高级军官，与曲建红关系良好\n蒙顿 | 法诺斯的副统帅，对梵岗城攻防战的惨烈表示抱怨",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "法诺斯联盟军提心吊胆的时候，池傲天远征军高级军官们的日子也并不好过。实力对比就放在那里了，想一举击败法诺斯军队是根本无法想像的事情。已经有军官们提出：实力对比已经很清楚了，如果现在的实在不能南下攻击乌鲁，那此前关于西进向界林战区考虑的提议还是有一定道理的。\n整个远征军高级军官中只有三个人不动声色。池傲天将军表现平静，这再正常不过了，江山易改本性难移；青洛长老表现平静，也很正常，以青洛的经历，啥大风大浪没有经历过，眼前这点事就能让他着急上火？那也太对不起战魂榜排名了；让众多军官们都纳闷的是，从梵岗城攻防战开始，塔扬这阴人表现出来的稳重让人咂舌。这厮此前一直就是远征军最大的搅茅棍，平日里就喜欢没事找事，唯恐天下不乱，现在怎么可能安静的象个处女？\n拜火教首席大祭祀殿下带着强大的外援团抵达梵岗城时，所有的谜底被揭开了。\n看着塔扬恢复常态，跋扈地冲着每一个高级军官以及拜火教大祭祀殿下大呼小叫、呼来喝去，甚至把手指戳在池傲天将军的脸上。\n嚣张，极度嚣张，黑袍牧师雄性魅力以其独有的方式释放。",
            "summary": "池傲天远征军的高级军官们面临着巨大的压力。他们讨论是否应该改变战略，放弃南进攻打乌鲁，转而向西进攻界林战区。在这群人中，只有池傲天将军、青洛长老和塔扬表现得非常冷静。直到拜火教的首席大祭祀带领外援团来到梵岗城，所有的问题才得到了解答。原来，塔扬在攻防战中表现出惊人的稳重，现在他恢复了往日的嚣张性格，引起了大家的关注。",
            "characters_in_summary": [
                "池傲天",
                "高级军官",
                "青洛长老",
                "塔扬",
                "拜火教",
                "首席大祭祀",
                "梵岗城"
            ],
            "entity_info": "池傲天 | 远征军指挥官，与塔扬可能有合作关系，与红石有合作关系（因为红石封龙），对当前剧情发展持观望态度\n青洛长老 | 森林精灵王国的长老，负责传达森林精灵王国女王陛下、摄政王艾米陛下的信件，宣布他们的孩子即将诞生\n塔扬 | 神圣教廷的魔法师，与阿弗提敌对后和解，了解拜火教圣火熄灭的原因，与亚当.平有交流，提及巨龙进阶等级要求\n拜火教 | 与帝国王室达成共识的宗教组织，圣火熄灭千年后重新燃起\n梵岗城 | 法诺斯联盟军防守的城池，位于花语平原北部\n诺顿将军 | 帝国将领，受到mir钱的尊敬，执行严格的军规\n诺顿 | 法诺斯的高级军官，与曲建红关系良好\n蒙顿 | 法诺斯的副统帅，对梵岗城攻防战的惨烈表示抱怨"
        },
        {
            "id": 1,
            "content": "远征军中下级军官以及普通军人们立刻心中大定――没有三尺三，不敢上梁山！\n没有人知道将军大人、首席大祭祀殿下、青洛长老等人被塔扬推搡进大帐到底聊了点什么事情，等阶不够的军官们只好在外面苦等着――顺便听听在梵岗城另外一边来自一头巨龙和一位巨傻低一声高一声的惨叫。\n那个惨哦，听得人心里都发颤。刚才塔扬设套话里话外的意思，除了巨龙和巨傻之外，其他大部分人都明白了这些话里所蕴藏的巨大杀伤力：需要三个火祭祀联诀帮衬才能完成的试炼，还说什么干柴烈火生米熟饭、真金不怕火炼什么的。天哪！三个火祭祀一旦火神附体后，对于火焰的控制绝对可以媲美三位火系魔导师。三个火系魔导师的实力足以挑战一头神圣巨龙了。嘿嘿……这次，傻小子是有难了，还是临头大难。\n军官们胡思乱想中，议事厅大门被人从里面轻轻地推开了，最先出来的是首席大祭祀殿下，少年大祭祀脸上明显浮动着满意地笑容，跟在大祭祀身后的是半师塔扬，脸上一如平常满是横肉，跟在后面的是似乎心事重重的曲建红将军，接下来是苏文等，最后走出来的照旧是面色冷淡如冰的池傲天。\n至于“事关远征军、沙漠帝国军队生死的会议”到底谈论了什么？所有参加会议的人，竟然一个个守口如瓶，根本不与任何人谈及此事。\n不过，接下来的几天里，军官、干部们明显感觉到要有大事情发生。\n塔扬完全接过了远征军的司令大权，每一天，超过三十队的超级斥侯游骑被派出，每一支游骑部队的规模都超过了50骑，很快，就有心的干部发现了其中隐藏着秘密――除了最开始两天外，从第三天开始，每天凌晨派出的游骑部队傍晚收队的时候，必然会有几支部队里少了几个人……\n没有人敢打听什么，不用塔扬下什么封口令，帝国军七斩十三杀制定出来了可就不是摆设了。",
            "summary": "远征军的中下级军官和普通军人们得知了一项艰巨的任务，需要三个火祭祀联手完成。他们在外等待，同时听到了巨龙和巨傻的惨叫声。后来，与会的人们陆续走出议事厅，但没有人透露会议内容。在接下来的几天里，塔扬接管了远征军的指挥权，并派遣大量游骑部队外出执行任务。军官们察觉到其中有秘密，但无人敢打听。",
            "characters_in_summary": [
                "塔扬",
                "远征军",
                "中下级军官",
                "普通军人",
                "火祭祀",
                "议事厅"
            ],
            "entity_info": "塔扬 | 神圣教廷的魔法师，与阿弗提敌对后和解，了解拜火教圣火熄灭的原因，与亚当.平有交流，提及巨龙进阶等级要求\n远征军 | 池傲天领导的军队，参谋本部的年轻参谋们对其战力表示乐观\n议事厅 | 小佣兵团召开会议商议对策的地方，位于小佣兵团总部\n池傲天 | 远征军指挥官，与塔扬可能有合作关系，与红石有合作关系（因为红石封龙），对当前剧情发展持观望态度\n青洛长老 | 森林精灵王国的长老，负责传达森林精灵王国女王陛下、摄政王艾米陛下的信件，宣布他们的孩子即将诞生\n拜火教 | 与帝国王室达成共识的宗教组织，圣火熄灭千年后重新燃起\n梵岗城 | 法诺斯联盟军防守的城池，位于花语平原北部"
        },
        {
            "id": 2,
            "content": "接下来的事情，就更让军官干部们大跌眼镜了――在帅位上赖了好几天的黑袍牧师，竟然拱拱手把刚刚坐热乎的宝座还给了池傲天将军，顺便又向其他军官们拱拱手：“老夫要出去办些事情，哈哈……回见、回见。”\n和塔扬一起离开的，还有风系、土系两位魔导师以及一个小队的花语平原盟军士兵。\n池傲天、苏文、曲建红等高级军官送出了梵岗城北门，一一道别时，塔扬唱意大发，旷野中响起了黑袍牧师粗旷的歌喉：“缚虎手，悬河口，车如鸡栖马如狗；白纶巾，扑黄尘，不知我辈可是蓬蒿人。”\n众多军官们面面相睽，这种四平八稳、走辙压韵还讲究平仄一致的歌词此前还真是从来没有听到过。\n不知道是景对人还是人对景，一阵干冷的北风呼啸而过，红色的浮土四起，扑打在军人们的猎猎披风上。",
            "summary": "黑袍牧师塔扬与两位魔导师及一小队花语平原盟军士兵离开梵岗城，前往办理事务。军官池傲天、苏文、曲建红等人送至北门，塔扬即兴高歌一首，令众军官惊叹不已。随后，一阵寒风袭来，红色浮土飘散，给军队带来一种别样的感受。",
            "characters_in_summary": [
                "黑袍牧师塔扬",
                "两位魔导师",
                "花语平原盟军士兵",
                "军官池傲天",
                "苏文",
                "曲建红"
            ],
            "entity_info": "苏文 | 远征军将军，负责梵岗城的修整工作，与曲建红关系良好，对塔扬的态度有所反应\n曲建红 | 黑龙骑士团团长，与其他军队进行战斗，与诺顿关系良好，与苏文有互动\n塔扬 | 神圣教廷的魔法师，与阿弗提敌对后和解，了解拜火教圣火熄灭的原因，与亚当.平有交流，提及巨龙进阶等级要求\n远征军 | 池傲天领导的军队，参谋本部的年轻参谋们对其战力表示乐观\n议事厅 | 小佣兵团召开会议商议对策的地方，位于小佣兵团总部\n池傲天 | 远征军指挥官，与塔扬可能有合作关系，与红石有合作关系（因为红石封龙），对当前剧情发展持观望态度\n青洛长老 | 森林精灵王国的长老，负责传达森林精灵王国女王陛下、摄政王艾米陛下的信件，宣布他们的孩子即将诞生"
        },
        {
            "id": 3,
            "content": "统帅池傲天没有说话，副桶衰苏文不想自己触霉头。\n“一路保重，山道崎岖，阁下一定要多小心。”曲建红上前一步代表留守军官道别。\n“哈哈，看你那假惺惺的小样。”塔扬仰天大笑：“现在我是智珠在握，用你瞎操心。倒是你，要小心了。”\n一边说着，塔扬从怀里掏出了一个布口袋，随手甩过去差点砸在曲建红脸上，哗啦哗啦直响……这个……难道智珠一握就这么一大把？塔扬自己揭开了谜底：“送给你玩的，没事呀……就数数……”\n曲建红眼急手快，劈空抓住了口袋，手里一轻，心里一沉――年轻的将军猜出了袋子里是什么。\n“阁下，这一路要多小心。嗯……我们什么时候能再见面？”曲建红看似随意寒暄。\n“呵呵，很快吧，用不了几天……不过呢，我能见到你，你能不能见到我，说不好呀……”不知道什么时候起，塔扬又象一个真正的智者大牧师一样说话藏头缩尾的。\n曲建红轻轻捏着手里的布口袋，若有所思，一时间竟然无话。",
            "summary": "统帅池傲天和副桶衰苏文没有说话，而曲建红代表留守军官与塔扬告别。塔扬送给曲建红一个布口袋，暗示他即将展开行动。曲建红关心塔扬的安全，但塔扬却以神秘的方式回应。",
            "characters_in_summary": [
                "塔扬",
                "曲建红",
                "池傲天",
                "苏文"
            ],
            "entity_info": "塔扬 | 神圣教廷的魔法师，与阿弗提敌对后和解，了解拜火教圣火熄灭的原因，与亚当.平有交流，提及巨龙进阶等级要求\n曲建红 | 黑龙骑士团团长，与其他军队进行战斗，与诺顿关系良好，与苏文有互动\n池傲天 | 远征军指挥官，与塔扬可能有合作关系，与红石有合作关系（因为红石封龙），对当前剧情发展持观望态度\n苏文 | 远征军将军，负责梵岗城的修整工作，与曲建红关系良好，对塔扬的态度有所反应\n青洛长老 | 森林精灵王国的长老，负责传达森林精灵王国女王陛下、摄政王艾米陛下的信件，宣布他们的孩子即将诞生"
        },
        {
            "id": 4,
            "content": "塔扬再次仰天大笑几声，两脚带动骆蹬，两手有节奏地拍打着驼鞍：“我欲穿花寻路，直入白云深处，浩气展虹霓。我为灵芝仙草，不为朱唇丹脸，长啸亦何为。醉舞下山去，明月逐人归。”\n歌声渐去渐远！\n“塔扬……大牧师……给了你点什么？”苏文看曲建红一脸凝重，压制不住自己的好奇心，小心翼翼地问。\n“哼哼……”曲建红怪笑了两声：“想知道这个秘密呀？”\n苏文象小鸡吃米一样拼命点头。\n“这个秘密揭开的时候，我保证……让你第一个知道。”曲建红把布口袋塞进了板甲内衬，哈哈大笑两声，扭头走人。\n“奶奶的，走了一个老神棍，又来了一个小神棍，这日子真没法过了。”苏文低声叨咕着，这个塔扬也真是一个该死的老家伙，这几天里神神秘秘鬼鬼祟祟的，时不时找人单独谈话，时不时单独把部队成建制的派出去，甚至……连池傲天都不知道这些军人的去向。\n“池将军、曲将军，我们也要走了。”站在北城门门口，亚当.平大祭祀有礼貌地点点头：“这一场恶战在所难免，请诸君多保重。”\n说完，首席大祭祀带着最后三位火祭祀以及30多位随从（其中近一半是沙蜥幻兽骑士），飘飘然轻装向东南离去。\n魔法历7年春1月30日傍晚，梵岗城里剩下的部队已经不足10000，留守梵岗城的也只剩下池傲天、曲建红、苏文三位高级军官。\n三位高级军官正在苦熬最后的时间。\n突然，院子的大门被人咣挡撞开了，接着传来稀里哗啦军人跑动的声音，一个狂鹫剑士冲了进来，汗水在年轻的脸庞上画出了几条沟渠：“副团长，塔扬牧师出事了！”\n什么？\n议事厅里的苏文被惊得站了起来――池傲天坐着没动，曲建红手微微一哆嗦，强忍着没有动地方。\n塔扬怎么会出事？在苏文心里，就算天底下所有人都湿了鞋，塔扬一定是站在岸边拍着巴掌幸灾乐祸、哈哈大笑说风凉话的那一个阴人。\n狂鹫剑士从怀里掏出一封已经被汗水打湿的信，信是瀚风魔导师写的，大意如下:",
            "summary": "梵岗城里的部队数量已经减少到不足10000人，留守的只有池傲天、曲建红和苏文三位高级军官。这时，一名狂鹫剑士冲进议事厅报告，塔扬牧师出事了。原来，瀚风魔导师写了一封信，信中提到了塔扬的遭遇。塔扬在寻找灵芝仙草的过程中遇到了危险，现在的情况不明。这个消息让苏文感到非常惊讶，因为塔扬一向以机智狡猾著称，没想到也会遇到麻烦。",
            "characters_in_summary": [
                "池傲天",
                "曲建红",
                "苏文",
                "塔扬",
                "瀚风魔导师"
            ],
            "entity_info": "池傲天 | 远征军指挥官，与塔扬可能有合作关系，与红石有合作关系（因为红石封龙），对当前剧情发展持观望态度\n曲建红 | 黑龙骑士团团长，与其他军队进行战斗，与诺顿关系良好，与苏文有互动\n苏文 | 远征军将军，负责梵岗城的修整工作，与曲建红关系良好，对塔扬的态度有所反应\n塔扬 | 神圣教廷的魔法师，与阿弗提敌对后和解，了解拜火教圣火熄灭的原因，与亚当.平有交流，提及巨龙进阶等级要求，与池傲天可能有合作关系\n瀚风魔导师 | 远征军的魔导师，思维敏锐，推测塔扬的身份可能是湛蓝岛派出的\n青洛长老 | 森林精灵王国的长老，负责传达森林精灵王国女王陛下、摄政王艾米陛下的信件，宣布他们的孩子即将诞生"
        },
        {
            "id": 5,
            "content": "根据此前的安排，两位魔导师随同塔扬前往花语平原北部的澜山完成一个巨大的土木工程。\n可以说进展非常顺利！\n被大火焚烧了几十天，再坚固的岩石也会变脆，更况且澜山的主体本来就是沉积岩，大火彻底破坏了沉积岩的结构，裸露在外面的石块用手一掰就断。大火和旱季紧接着，山上所有的树木被烧得光秃秃的，不论行进还是从事土木作业，速度快的很。\n但是，就在这时，出事了！\n远征军军师、有着邪魔称号的塔扬黑袍大牧师，看着两位魔导师很快完成既定任务，高兴得手舞足蹈，结果，一失足从山崖上摔了下去。\n两位魔导师和随行的数十位军人眼看着塔扬大牧师象一个小石子一样重重地摔在一块岩石上，还被弹了起来，再次落下。\n瀚风着急中立刻纵身一跃而下，风系魔导师在急坠中召唤出了一位中阶风系魔法精灵，魔导师驾驭着魔法精灵和塔扬脚前脚后地落在同一块岩石上――离奇的事情发生了：风系魔导师阁下竟然找不到塔扬！\n更离奇的是，就在同时，山崖顶上的土系魔导师和其他随行人员清清楚楚看着塔扬躺在岩石上，瀚风甚至在塔扬的血泊中走了几个来回，竟然就说看不到塔扬在哪里。\n山崖上的人们一个个接着一个顺着绳索爬了下来，结果……所有站在大岩石上的人根本看不到塔扬的影子，而站在山崖上的人还是一口咬定塔扬大牧师就躺岩石上口吐鲜血。\n……\n众神大战中最有争议的牧师――邪魔塔扬，就这样离奇地消失了。\n塔扬的消失，充满了谜团：作为一个二次进阶之后的大牧师，塔扬可以默发漂浮术，按道理，就那区区不到一百米的高度，释放了漂浮术后不会有任何危险；这时，才有人想起了塔扬在梵岗城北门临别时的留言，仁者见仁，智者见智。\n而梵岗城北门外另外一位主角曲建红却从此闭口不谈此事……\n两位魔导师和随行的军人成了替罪羊，根本没有人相信他们所说的话：站在山崖上能看到人，下来却什么都看不到。这不是真的就是睁着眼睛说瞎话么？\n只是，难道以两位魔导师的尊贵身份，他们有必要去骗人么？\n屋子里的三个人还没有从塔扬生死未卜的震惊中缓过来神，议事厅大门再一次被打开了－－与刚才的区别是，这一次大门开启的声音很小，一个小佣兵团干部缩头缩脑地向里面看了看，终于下定决心贴着门缝挤了进来，随手把大门接着合上了。小男孩想了想，从大门一侧拿起了门闩，把大门死死地扣了起来。议事厅里一下子又暗了下来。\n屋子里的三个高级军官在震惊中愣愣地看着眼前这个冰雪大陆来的少年古怪到极点的举动，三个人都没有说话，但是，三个人也都知道，一定是发生了什么极其极其严重的剧变，否则，这个刚到的小佣兵团狂鹫剑士营曲长绝对不会有这样的表现！\n难道……是天塌了么？",
            "summary": "两位魔导师跟随塔扬前往花语平原北部的澜山完成土木工程，由于大火破坏岩石结构，进度非常顺利。然而，塔扬在高兴之际不慎失足摔下悬崖，神秘失踪。两位魔导师和随行军人声称在山崖上看到塔扬，但下来后却无法找到他。塔扬的失踪充满谜团，让两位魔导师和随行军人成为替罪羊。此时，一名小佣兵团干部慌张地进入议事厅，带来了更严重的事件。",
            "characters_in_summary": [
                "塔扬",
                "两位魔导师",
                "随行军人"
            ],
            "entity_info": "塔扬 | 神圣教廷的魔法师，与阿弗提敌对后和解，了解拜火教圣火熄灭的原因，与亚当.平有交流，提及巨龙进阶等级要求，与池傲天可能有合作关系\n池傲天 | 远征军指挥官，与塔扬可能有合作关系，与红石有合作关系（因为红石封龙），对当前剧情发展持观望态度\n曲建红 | 黑龙骑士团团长，与其他军队进行战斗，与诺顿关系良好，与苏文有互动\n苏文 | 远征军将军，负责梵岗城的修整工作，与曲建红关系良好，对塔扬的态度有所反应\n瀚风魔导师 | 远征军的魔导师，思维敏锐，推测塔扬的身份可能是湛蓝岛派出的"
        }
    ]
}