{
    "chapter_title": "第五百一十二章 超级甜酒",
    "chapter_summary": "黑田半兵卫怀疑车老板提供的酒有问题，经过调查后发现酒中有未沥干净的酒糟。尽管车老板解释说这是正常的酿酒过程，但他还是自愿品尝以证明酒的真实性。车老板被允许进入第13军团大营，凭借其热心的态度和帮助分发美酒，赢得了军官们的信任。原本计划完成任务后离开的车老板，因各种原因被允许留下。晚上，中下级军官们喝酒后感到醉意，而士兵们在寒风中挣扎入睡。车老板趁夜色潜入营地，意图破坏一辆装有神秘物品的大车。他小心地准备油和酒的混合物，覆盖大车底部。当东方天空微亮时，他的任务成功完成。然而，车老板在返回马棚时，火势迅速蔓延，导致整个第13军团大营陷入混乱。军团长雷秋德尚试图救援并稳定局势，但火势和惊慌失措的士兵使得情况愈发严重。",
    "characters_in_summary": [
        "车老板",
        "黑田半兵卫",
        "军团长雷秋德尚"
    ],
    "pre_entity_info": "车老板 | 热心市民，目睹法诺斯军人的出现\n黑田半兵卫 | 狐人百人长，曾与粘布尔共同经历沼泽冒险\n粘布尔 | 法诺斯士兵，与曲建红交战；曾是一名熊人部落成员，后成为法诺斯士兵\n梵岗城 | 远征军的据点，位于法诺斯大陆，是远征军的驻扎地\n千人长 | 第13军团的指挥官，粘布尔的上司",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "黑田半兵卫把酒舀子再接了回来，趴在酒桶上，把酒舀子完全伸进了酒桶，把几个酒桶都探了一遍，显然，一切都很正常。狐目流转了片刻，黑田半兵卫用酒舀子用力搅动酒水，很快酒桶里出现了漩涡，随着搅动速度的加快，从酒桶底下浮动起一层层黄色颗粒。\n“先生，您请告诉我，这是什么？！”狐人脸上仍旧飘动着笑容，但已经换成了质问的语气。\n“什么？”车老板连忙他脑袋探到桶沿上仔细看，伸手在酒里捏了捏沉淀物，又用鼻子仔细闻了闻，脸上终于露出了笑容：“兵爷，您吓我一跳，我当是什么，这是酿酒时没有沥干净的酒糟。您闻闻。要不说浊酒一杯，，这浊就是指就酒糟底子。”\n黑田半兵卫眯缝着眼睛死死盯着车老板脸上每一个细微的表情，沉思了两三分钟，没有说一句话，最后，用舀起了半舀子酒，递给了车老板：“感谢您的情意，最后，我借花献佛，请您尝尝吧。”\n啊？明显，车老板神色中有一愣的表情。\n黑田半兵卫不懂声色，眼神已经从车老板脸上滑到手上。此时，手应该能更好的表现出车老板的真实心思――车老板的食指下意识地从拇指指尖扣回了指根。\n“兵爷，按道理说，这酒我不能喝，这是我诚心献给兵爷们的。不过……”年轻的车老板竟然把话挑明了：“我看您似乎不是咱神圣教庭的人，估计您也就不一定会对我们这些虔诚信奉光明神殿下信徒太放心，那我恭敬不如从命。我先干为敬。”\n说完，车老板举起酒舀子，非常干净利落的一抬头，半舀子酒瞬间被喝了干干净净：“您看，我可以把酒送进去了么？”\n黑田围着车老板又转了三、四圈，眼睛里狐疑的目光还是没有完全消散。如果……酒的本身没有问题，那似乎真不好拒绝，尤其，现在还是在人类军团大营门口，旁边人类士兵脸上露出的不懈已经很明显了。最后，黑田挥了挥手，放车老板进了大营。\n算日子，明天就是2月2龙抬头了。对于花语平原的居民而言，这也是一个相对重要的节日，第13军团军团长雷秋德尚大人一高兴，除了把最好的一桶美酒留了下来分给了千人长一级的军官，剩下的三桶酒中又拿出一桶，分给了什长以上的中下级军官佐晚餐，最后留下两桶准备第二天庆祝龙抬头。",
            "summary": "黑田半兵卫怀疑车老板提供的酒有问题，于是他用酒舀子在酒桶中搅动，发现酒里有未沥干净的酒糟。车老板解释这是酿酒过程中的正常现象，并自愿尝了一杯以证明酒的真实性。黑田半兵卫允许车老板进入第13军团的大营。",
            "characters_in_summary": [
                "黑田半兵卫",
                "车老板",
                "第13军团大营"
            ],
            "entity_info": "黑田半兵卫 | 狐人百人长，曾与粘布尔共同经历沼泽冒险\n车老板 | 热心市民，目睹法诺斯军人的出现\n粘布尔 | 法诺斯士兵，与曲建红交战；曾是一名熊人部落成员，后成为法诺斯士兵\n梵岗城 | 远征军的据点，位于法诺斯大陆，是远征军的驻扎地\n千人长 | 第13军团的指挥官，粘布尔的上司"
        },
        {
            "id": 1,
            "content": "车老板瘸着一条腿却热心地跟着跑上跑下，帮着火夫把酒抬到了军官餐厅，接着又帮分了下去，看着要倒酒底子了，车老板不让倒了：“这酒底子里全是酒糟，又酸又臭，怎么能让军官大爷们和这东西呢？”说着，又打开一桶，从上面撇出了清凉的酒分了下去。军官们对于这个体贴的信徒非常满意，如果不是这个家伙残疾，肯定会有军官挽留下来做个勤务兵什么的。\n本来，按照轮执千人长的意思，让车老板忙完了就离开大营，只是千人长大人是在高级军官餐厅用餐，当然不会为了一个闲人再跑来监督一下。\n而随同车老板一起进大营的什人长把车老板手里的几枚银币不小心掉进了裤兜里，脸上的坚毅中露出一丝宽容，当然不会坚持让车老板离开了――车老板说得也有道理，他想把剩下的羊皮、酒桶一起捎回去卖钱，减少损失。神圣教庭自己的军队，当然不能让虔诚的信徒受如此之大的损失了。\n傍晚，在安排热心车老板住宿的时候出了一点小问题。本来，准备让他和士兵们一起住，想不到，这个车老板还不领情――别看这家伙能舍出美酒肥羊来劳军，对自家拉车的牛却小心的很，生怕放在马厩里被战马给踢伤，非要就近找个帐篷睡。面对这种典型的小农意识，带队的百人长实在无奈了，附近也没有帐篷，干脆就让车老板住进了马料棚和马夫们挤一挤。年轻的车老板感激地鼻涕泡都冒了出来。\n夜……一点点深了……\n中下级军官们晚餐的佐酒虽然香味不如千人长和军团长大人喝的竹叶青那么纯正，酒的后劲却挺大，而且还上头，军官一个个多少有些醉意。除了轮执的军官外，其他所有下级军官都回帐篷睡觉了。\n普通士兵闻着身边军官身上散发出的酒气，不时有人喉结滚动着，想想明天……自己也会分到一杯，大多数人努力压制着心中的兴奋慢慢进入睡眠。\n午夜，起风了！\n与前几日不同，这一次，是真正起风了。呼啸的北风携裹着寒气顺着每一个缝隙侵入帐篷、衣服中，正在睡觉的士兵紧紧挤在一起，巡视着的士兵看看下半夜也没有什么高级军官巡查，一个个低声诅咒着这该死的风，袖着手缩着脖子佝偻着身子努力把寒风挡在身体外面，个别人类大营甚至已经出现了巡视队伍集体躲到帐篷南面避风的现象。\n神圣教庭第13军团大营东北角。",
            "summary": "车老板因残疾而受到军官们的关注。他热心地帮助分发美酒，赢得了军官们的满意。原本，他应在完成任务后离开，但因各种原因，他被允许留下。晚上，中下级军官们喝酒后感到醉意，而士兵们在寒风中挣扎入睡。",
            "characters_in_summary": [
                "车老板",
                "军官",
                "士兵"
            ],
            "entity_info": "车老板 | 热心市民，目睹法诺斯军人的出现\n军官 | 玄青地行龙骑士团士兵，负责保护王陵，表现出谋略，在罗德城攻防战中指挥防御，反对艾米的策略\n士兵 | 帝国士兵，参与清理积雪工作，在梵岗城下与敌人战斗，后撤退至400米开阔地\n黑田半兵卫 | 狐人百人长，曾与粘布尔共同经历沼泽冒险\n粘布尔 | 法诺斯士兵，与曲建红交战；曾是一名熊人部落成员，后成为法诺斯士兵\n千人长 | 第13军团的指挥官，粘布尔的上司\n梵岗城 | 远征军的据点，位于法诺斯大陆，是远征军的驻扎地"
        },
        {
            "id": 2,
            "content": "马无夜草不肥，轮班的20多个马夫打着哈欠把成袋的马料倒进马槽里，用手把干草、黑豆粗粗搅拌了一下，互相招呼着返回了马料棚。数以千计的战马打着响鼻，静静地吃着马料。\n未久，马料棚里也传来了沉沉的鼾声。\n下半夜，风越来越大越来越冷，甚至飘起了米粒大小的雪花。\n一个黑影子贴着马料棚蹭了出来，前后左右仔细看了看，除了马细细咀嚼草料的声音，再没有任何动静。黑影子弯着腰，小步跑到牛车旁边。\n两头牛无声地反刍着从胃里翻腾出来的草料，看到主人来了，用头微微顶了顶车老板的胸膛。\n“嘘……”车老板小心地拍了拍牛脑袋，沿着车走了一圈，仔细看了看远方――周围一片模糊，所有的一切，都以黑影的方式出现在眼前，脑袋里一丝、一丝地向外透着疼痛。\n“奶奶的，这个该死的塔扬，不会真他奶奶的把我的眼睛搞坏了吧。难道不能把威力减小点么？这个家伙，就该掉河里淹死！”年轻人低声诅咒着，此时，年轻人一点也不知道，塔扬阁下已经从悬崖上摔了下去，粉身碎骨。当然，就算他知道了，估计……也不会相信吧。塔扬会出事？搞什么搞？这个家伙从北征以来，似乎还有受过伤！\n用手摸着酒桶，车老板费力地把酒桶一个个从车上卸了下来。接着解开了拴牛的麻绳，又卸掉了两边的轮子，最后，小心翼翼地把马车翻了个。马车底部，是20厘米高、120厘米长、60厘米宽的一个大匣子，车老板抽出匕首。草原上的人靴子里都有匕首，白天进大营的时候，士兵搜了出来但是却又还给了车老板――这是用来解肉吃饭的家伙。\n车老板手上用力，匕首瞬间没入了大匣子――原来是用动物皮缝的皮囊。漆黑油从皮囊中缓缓流了出来，车老板小心的拖着皮囊从马料槽底下走了过去，散发着臭味的油咕嘟咕嘟流了长长的一地。这一皮囊由足足覆盖了40%的马料槽。\n接着，车老板把两个还满的酒桶轻轻掀翻在地下，在一侧开了一个口，酒……突突象外流着，车老板推着酒桶把马料棚又转了一圈。\n最后，把已经喝得只剩下一个酒底的酒桶，车老板用匕首干脆把这个酒桶拆散了，把混浊地酒底洒在了大车附近。\n此时……东南的天空已经微微发白。",
            "summary": "马夫们为战马喂食后回到马料棚休息。风越来越大，甚至开始下雪。一个年轻人（车老板）在雪夜中行动，他的目标是破坏一辆装有神秘物品的大车。他小心地拆解酒桶，将油和酒混合在一起，覆盖了大车的底部。当东南方天空微亮时，他的任务完成。",
            "characters_in_summary": [
                "马夫",
                "战马",
                "马料棚",
                "车老板"
            ],
            "entity_info": "战马 | 用于战斗的马匹，受到骑士的指挥\n马料棚 | 马夫休息的地方，车老板在这里住宿\n车老板 | 热心市民，帮助火夫把酒抬到军官餐厅，后分发给士兵，被允许留在军营住宿\n军官 | 玄青地行龙骑士团士兵，负责保护王陵，在罗德城攻防战中指挥防御，反对艾米的策略\n士兵 | 帝国士兵，参与清理积雪工作，在梵岗城下与敌人战斗，后撤退至400米开阔地\n黑田半兵卫 | 狐人百人长，曾与粘布尔共同经历沼泽冒险\n粘布尔 | 法诺斯士兵，与曲建红交战；曾是一名熊人部落成员，后成为法诺斯士兵"
        },
        {
            "id": 3,
            "content": "车老板拔出匕首快速割断一匹匹战马的缰绳，脸上露出了焦急的神色！\n刚刚割了几百匹战马的缰绳！\n马棚里已经能闻到一丝烟味！在军队里呆过的人一闻就知道这是自燃粉即将变成明火前的烟味。\n车老板额头上立刻见了汗！雪亮的匕首唰唰飞舞，有两次差点伤到战马的脑袋。\n又过了几分钟，马棚里传来了劈劈啪啪的响声！明火起来了！附近的战马不安地向后退去。就在此时，一部分战马在惊慌中踩到刚才特意倒在附近的黑油上，接着又在惊慌中不小心沾到了火星子，甚至一脚直接踩在了褐色的还浸泡在酒里的自燃粉上。\n一个又一个的马蹄嘭、嘭地燃烧了起来。\n马惊了！马厩里的战马瞬间惊了！惊慌失措的马群挣开了缰绳，踢翻了马槽，带到了马棚！拼命发出嘶鸣，盲无目的地向大营冲了出去。\n马料棚里的马夫被惊醒了，刚刚推开门，就被惊慌的战马撞翻在地！无数战马践踏中，马料棚周围的自燃粉也被踏着，红色的火舌在呼啸的北风拍打中迅速窜上了茅草搭的马棚顶！点燃的茅草被北风刮得漫天飞舞，不时有落在周围帐篷上的，一个一个帐篷立刻被点燃了！\n马群被大火驱赶着很快散成了数十个更小的马群，一个又一个帐篷被马群踏翻，里面的士兵还没有来得及爬起来，就被整个蒙在了下面，接着碗口大的马蹄子雨点般砸了下来，接着说不定就有几根茅草落下来把整个帐篷点燃！\n尖叫声、哭嚎声在整个大营里响成了一片。\n第13军团军团长雷秋德尚被亲兵推醒，穿着个小裤头从大帐里跑了出来，在寒风中拼命喊着身边的军官，军团长大人无论如何想不到的是，一个个军官从帐篷里跌跌撞撞跑了出来，捂着脑袋揉着眼睛地喊头疼、眼睛疼！\n整个第13军团已经乱成了一团糟！\n“快救火！快！中军官，带直属卫队去守护草料场！快！有违法者，就地处决！”雷秋德尚大人努力让自己镇定下来，声如洪钟！看样子，似乎并不是敌袭，而是马棚着了火。现在，军团长大人最担心的就是炸营，第13军团左侧是法诺斯半兽人军团，右侧是汗血铁骑佣兵团，一旦炸了营，现在营地南北两个方向全是障碍，慌乱的士兵铁定会波及左右两个军团。\n如果是那样……就算教皇陛下在大营里，估计……自己也是凶多吉少。\n直到现在，雷秋德尚大人还没有把眼前的大火和白天的劳军者联系到一起。\n就在这个时候，一小队军人匆匆忙跑了过来，领头的正是今天晚上负责轮执的百人长：“报告大人，塔哨上士兵发现，我们右侧的大营也起火了，我们左侧也有几个大营起火！”\n什么？！\n雷秋德尚大人脑海里立刻想起大营南北两侧各三条防骑兵壕沟，顿时，眼前一片发黑！",
            "summary": "车老板在马棚内紧急割断战马的缰绳，试图避免马群因缰绳着火而引发更大规模的火灾。然而火势迅速蔓延，导致整个第13军团大营陷入混乱。军团长雷秋德尚试图救援并稳定局势，但火势和惊慌失措的士兵使得情况愈发严重。",
            "characters_in_summary": [
                "车老板",
                "军团长雷秋德",
                "第13军团"
            ],
            "entity_info": "车老板 | 热心市民，帮助火夫把酒抬到军官餐厅，后分发给士兵，被允许留在军营住宿，拥有马车，擅长解救人质\n第13军团 | 第13军团的驻地\n军官 | 玄青地行龙骑士团士兵，负责保护王陵，在罗德城攻防战中指挥防御，反对艾米的策略，与车老板没有直接冲突\n士兵 | 帝国士兵，参与清理积雪工作，在梵岗城下与敌人战斗，后撤退至400米开阔地，与车老板没有直接冲突\n黑田半兵卫 | 狐人百人长，曾与粘布尔共同经历沼泽冒险，与车老板没有直接冲突\n粘布尔 | 法诺斯士兵，与曲建红交战；曾是一名熊人部落成员，后成为法诺斯士兵，与车老板没有直接冲突"
        }
    ]
}