{
    "chapter_title": "第五百一十六章 九步绝杀",
    "chapter_summary": "创世神界的故事，主要围绕着火神殿下及其创造的法相、拜火教和火焰大阵展开。火神殿下修炼出修罗恶相和阿修罗法相，分别象征着驱逐古生命和作为和平使者。他还创立了拜火教，留下了强大火焰大阵。然而，火祭祀的产生困难，使得历史上从未出现过四修罗、四阿修罗联手的顶级释放。神圣教庭未能产生一位火焰系魔导师，而火祭祀的实力与之相当。塔扬出现后，掌握了释放双修罗大祭祀的完整手抄本，令拜火教高层震惊。通过《火教经》，亚当·平殿下成功选拔出八位火祭祀来主持双修罗大祭祀仪式，虽然仪式短暂但产生了巨大影响。此外，塔扬在一场大规模火战中采用九步策略，成功地击败了敌军，这场以火为主要攻击手段的战役被后世军史学家顶礼膜拜，而塔扬也被神化。",
    "characters_in_summary": [
        "火神殿下",
        "法相",
        "拜火教",
        "火焰大阵",
        "火祭祀",
        "神圣教庭",
        "塔扬",
        "亚当·平殿下"
    ],
    "pre_entity_info": "拜火教 | 与帝国王室达成共识的宗教组织，圣火熄灭千年后重新燃起\n神圣教庭 | 宗教组织，与北部联邦有一定联系\n塔扬 | 神圣教廷的魔法师，与阿弗提敌对后和解，了解拜火教圣火熄灭的原因，与亚当.平有交流，提及巨龙进阶等级要求，与池傲天可能有合作关系，在澜山失踪\n小佣兵团 | 池傲天所属的团队，与法诺斯军队对抗\n龙骑士 | 龙骑士团成员，与巨龙有特殊合作关系，可能与林侯爵、林雨裳等有队友关系\n诺顿大营 | 帝国军队的驻扎地，有壕沟、土墙等防御设施，被骷髅军队攻破\n狂鹫骑士 | 法诺斯军团的骑兵，负责传递消息\n铁手拦江大公 | 与常庆发生冲突的贵族或军事领导人，铁手拦江大公",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "教皇陛下、铁手拦江大公、修达亲王则完全是另外一会事了！\n他们做梦也想不到，竟然……这个传说中魔法竟然又出现了，而且，一出现竟然就是四修罗、四阿修罗联手的顶级释放！同一个魔法，上一次出现是在1300年以前，而当时，只不过是一修罗、一阿修罗联手释放出的双修罗大祭祀，根据史实记载，一头四阶巨龙一头五阶巨龙成为了那一次大祭祀供桌上的豪华鲜牲。\n创世神殿下开天辟地之后，创世神界游荡着相当多的强大生命体，这些生命有一些是上届创世神界渡过“天崩地裂”、“开天辟地”两大劫难的超级物种，还有一部分是开天辟地时从时空裂缝中偷偷溜进来的生命体。这些生命体的战力甚至可以与诸神对撼。\n为了创世神界的稳定，创世神殿下带着5大精灵使、12位主神耗费了整整十万年，才把这些强大生命体封印的封印、囚禁的囚禁、驱逐的驱逐。\n在这个过程中，因为部分物种还处于蒙昧状态，他们对于火焰有一种天生的惧怕，因此，火神殿下在创世神的帮助下修炼出了第一个法相――修罗恶相。火神以修罗恶相搏杀了数以千计的强大生灵，这也是为什么火神在诸神中的地位仅次于智慧上神。\n再后来，根据那段历史，相当长的一段时间里，人类都喜欢把修罗恶相画成画贴在门板上，以驱赶上古邪灵――事实证明这种办法卓有成效。直到第一次魔神大战后，异界神明大量战死，死后多数幻化成实力强大而失去记忆力的妖灵而不断袭击人类城市，人类社会才逐渐用战神画像替代了火神画像。\n在驱赶上古生命的后期，诸神发现并非所有的游离物种都无法用言语沟通，有相当一部分强大生命体愿意在这个新生世界中平静生活，在这种情况下，火神殿下又有了第二个法相――阿修罗。一字之差，差之千里。阿修罗相貌俊美，行动举止彬彬有礼，甚至成了神界有名的和平使者，这也是包括创世神在内的诸神无法想到的。\n后来，火神殿下化身沙漠智者大琐罗亚斯德殿下创立了伟大的拜火教，并给有幸成为火祭祀的信徒留下了威力直逼禁咒魔法的超级火焰大阵――双修罗大祭祀。\n在理论上，双修罗大祭祀最高释放就是四修罗、四阿修罗（合天地八方之数）。但是，实际上，在历史上曾经出现过的最豪华的双修罗大祭祀也不过是两修罗、两阿修罗联手释放。\n原因很简单：火祭祀的诞生，非常困难。就算拜火教培养出了足够多的拥有强大精神力和强大战力的祭祀，火祭祀依旧不可能大量产生――火祭祀产生的瓶颈不在候选者多寡，而在于维持火系力量最高建筑物――南明祭坛的力量。\n每经历25年，南明祭坛就能积蓄出足够的力量，为一位忠实的火神信徒洗浴全身精髓，让这位火神信徒转而成为一位掌握火焰系最高神圣技能的火祭祀。",
            "summary": "创世神界的故事，包括火神殿下的法相、拜火教的创立以及火焰大阵的历史。火神殿下先后修炼出修罗恶相和阿修罗法相，前者作为驱赶走古生命的象征，后者则以和平使者的闻名。火神殿下还创立了拜火教，留下了威力强大的火焰大阵。然而，火祭祀的产生困难，使得历史上从未出现过四修罗、四阿修罗联手的顶级释放。",
            "characters_in_summary": [
                "火神殿下",
                "修罗恶相",
                "阿修罗法相",
                "拜火教",
                "火焰大阵",
                "火祭祀"
            ],
            "entity_info": "拜火教 | 与帝国王室达成共识的宗教组织，圣火熄灭千年后重新燃起\n小佣兵团 | 池傲天所属的团队，与法诺斯军队对抗\n龙骑士 | 龙骑士团成员，与巨龙有特殊合作关系，可能与林侯爵、林雨裳等有队友关系\n诺顿大营 | 帝国军队的驻扎地，有壕沟、土墙等防御设施，被骷髅军队攻破\n狂鹫骑士 | 法诺斯军团的骑兵，负责传递消息\n铁手拦江大公 | 与常庆发生冲突的贵族或军事领导人，铁手拦江大公"
        },
        {
            "id": 1,
            "content": "也就是，在100年中，最好的结果是诞生4位火祭祀。按照实际常理来看，这已经足够了，毕竟，火祭祀的战力直追火焰系魔导师，而火焰系魔导师100年连一位都不一定能产生。更况且，一旦两位火祭祀联手，释放出来的双修罗大祭祀，威力可绝对超过两位魔导师联手释放的禁咒系火焰魔法。\n对于神圣教庭而言，拜火教圣火都已经熄灭了1000多年了，在教皇、红衣大主教的心中，早已经把只有在传说中才会出现的火祭祀、双修罗大祭祀给忘得干干净净。\n就算在神圣沙漠帝国意图颠覆王族彻底失败后，由于池傲天死神军团再度出袭，阴错阳差下，神圣教庭就以为是池傲天远征军的搅局才导致在沙漠帝国行动失败。事实上，就算池傲天远征军没有进入孟买城，只要拜火教能撑到圣火重新燃起时刻，神圣教庭的行动也必然会彻底失败。\n同样，忘记“拜火教圣火熄灭1000多年”的另外一个代价就是――南明祭坛足足酝酿了1000年的力量，这样庞大的火焰系力量，足以同时把40多个拜火教神职人员提升至火祭祀。\n当然，有心人不会忘记这个事实，这个有心人当然就是――有着邪魔和半师双料称呼的塔扬殿下。\n在梵岗城阴暗的全封闭会议厅里，塔扬把身体萎缩在一个大靠背椅上，用很坚定的语气提醒亚当.平殿下，在拜火教历史上还曾经有过这样一个最伟大的活祭。亚当.平和另外两位与会的火祭祀和侯赛因将军惊讶地差点没有从椅子上滑到地上。\n作为拜火教最高神职人员，他们当然听说过这个神圣魔法――也仅止于听说过！事实上，1000年的间隔实在太久远了，这个强大的魔法释放条件、方法在拜火教内部已经彻底失传了！亚当.平殿下喃喃地把这话说了出来。\n接着，塔扬说了一句话，让还没有从地上爬起来的拜火教火祭祀以及侯赛因将军再次与地面做了亲密接触――这并非是火祭祀无能，事实上，除塔扬外，所有与会者听了这个消息都腿部发软。\n“真的？”塔扬脸上全是无辜和诧异：“那我这里怎么会有一份释放双修罗大祭祀的完整手抄本呢？”\n一边说，塔扬一边从怀里掏出了一本小薄册子，在阴暗的屋子里，这小薄册子从怀里掏出来的一瞬间，立刻散发出淡淡的金色！所有人都清楚地看到，册子的封皮上有着淡淡的脉络！\n拜火教亚当.平首席大祭祀和另外两位大祭祀眼泪当时就下来了，三个人已经说不出话了，一张一闭的嘴形完全一样，是三个字：“火教经”。\n黑暗中，在金色光芒映射下，塔扬的嘴角明显微微上翘，右手两个指头夹着薄册子，微微用力向前弹去，淡薄的册子在空气中竟然发出嘶嘶是金属片破空的声音，接着叮当一声落在了亚当.平的眼前――首席大祭祀早已经手足发软，根本无法举起双手接住这神圣的器物。\n“这玩意，对我也没有什么大用，啊……这就算物归原主了。”塔扬撇了撇嘴，似乎就是把一个垃圾扔了出去一样。",
            "summary": "神圣教庭未能产生一位火焰系魔导师，而火祭祀的实力与之相当。两位火祭祀联手能释放出远超两位魔导师的强大魔法。然而，由于拜火教圣火已熄灭1000多年，神圣教庭已将火祭祀等传说遗忘。直到塔扬出现，他掌握了一份释放双修罗大祭祀的完整手抄本，令拜火教高层震惊。",
            "characters_in_summary": [
                "神圣教庭",
                "火焰系魔导师",
                "火祭祀",
                "塔扬",
                "双修罗大祭祀"
            ],
            "entity_info": "神圣教庭 | 宗教组织，与北部联邦有一定联系\n塔扬 | 神圣教廷的魔法师，与阿弗提敌对后和解，了解拜火教圣火熄灭的原因，与亚当.平有交流，提及巨龙进阶等级要求，与池傲天可能有合作关系，在澜山失踪\n双修罗大祭祀 | 主持传说中祭祀火神仪式的火祭祀\n教皇陛下 | 拜火教的领导者，与铁手拦江大公、修达亲王等人有其他关系\n铁手拦江大公 | 与常庆发生冲突的贵族或军事领导人，与教皇陛下、修达亲王等人有其他关系\n修达亲王 | 与教皇陛下、铁手拦江大公等人有其他关系\n池傲天 | 小佣兵团的成员，与法诺斯军队对抗\n林侯爵 | 龙骑士团成员，与巨龙有特殊合作关系，可能与林雨裳等有队友关系"
        },
        {
            "id": 2,
            "content": "三个火祭祀以及侯赛因将军眼泪扑簌簌淌着，咚咚地在地上磕响头――不是冲塔扬，而是这本小薄册子。\n册子落在地上的时候，背面朝天，在北面的右下角落着三个古神文字“sl.d”。而这……正是沙漠智者大琐罗亚斯德名字的缩写。\n这本册子封面、背面上淡淡的脉络，只能说明一个问题――这是拜火教创教之根本，也就是大琐罗亚斯德殿下亲手写的这个世界上第一本《火教经》。那淡淡的脉络，实际上是黄金书的树叶脉络――这本《火教经》本来就是写在宇宙洪荒时代就诞生的物种――黄金树树叶上的！\n在拜火教历史资料中，这本《火教经》在大琐罗亚斯德殿下辞世后从供奉神殿中莫名其妙地消失得无影无踪，后来，神殿供奉的是大琐罗亚斯德殿下手抄的另外一本写在普通羊皮纸上的《火教经》，再后来……这么多年下来，羊皮纸造早就被虫子蠹得千疮百孔，只剩下很少一些碎片供后人怀念了。关于双修罗大祭祀，本来用得就不多，再加上，这个祭礼一直靠几位火祭祀口口相传，从来也就没有人担心会失传……可惜……1000年……\n现在，有了原本《火教经》，所有的事情好办了起来，亚当.平殿下根据每一位火祭祀精神力的能力，先挑选出实力最强大的四位做阿修罗，接着又挑出其他四位作修罗。按照塔扬殿下的吩咐，魔法历七年2月2日，日出的一刻，在八个方位同时启动双修罗大祭祀献礼！\n这一次双修罗大祭祀由于有八位火祭祀同时主持，因此，控制范围达到恐怖的前所未有的方圆80里。\n唯一遗憾的是，火祭祀的精神力实在太弱小了，只能让四阿修罗、四修罗构架的双修罗大祭祀维持短短的10息时间，四条赤火蛇和四头幻化出来的喷火龙只来得及连续喷出两次火焰，就在即将放亮的夜空中化做点点繁星……渐渐消散了……八位火祭祀全力释放后的结果一模一样：全部摔倒在地上，口吐白沫昏迷不醒。旁边的沙漠帝国骑士和拜火教下级神职人员把火祭祀大人抱起来放在驼鞍上扭头就跑――为了释放双修罗大祭祀，八位祭祀大人利用夜色靠近了西帝君大营，最近的一位火祭祀距离大营的直线距离只有200多米！如果一旦被西帝君骑士追了出来，那损失就太大了……\n这种担心是多余的！",
            "summary": "三位火祭祀和侯赛因将军激动地跪拜在一本神秘的小册子前。这本册子被认为是拜火教的创立者大琐罗亚斯德的《火教经》，原本丢失已久，如今重现世间。通过这本《火教经》，亚当·平殿下成功选拔出八位火祭祀来主持双修罗大祭祀仪式。尽管仪式仅持续了短暂的十息时间，但它产生的火焰影响了方圆80里的范围。然而，由于火祭祀们精神力弱小，他们在仪式后昏迷不醒。尽管如此，这次仪式的成功仍然为拜火教带来了希望。",
            "characters_in_summary": [
                "亚当·平殿下",
                "火祭祀",
                "侯赛因将军",
                "大琐罗亚斯德",
                "双修罗大祭祀仪式"
            ],
            "entity_info": "塔扬 | 神圣教廷的魔法师，与阿弗提敌对后和解，了解拜火教圣火熄灭的原因，与亚当.平有交流，提及巨龙进阶等级要求，与池傲天可能有合作关系，在澜山失踪\n双修罗大祭祀 | 主持传说中祭祀火神仪式的火祭祀\n教皇陛下 | 拜火教的领导者，与铁手拦江大公、修达亲王等人有其他关系\n铁手拦江大公 | 与常庆发生冲突的贵族或军事领导人，与教皇陛下、修达亲王等人有其他关系\n修达亲王 | 与教皇陛下、铁手拦江大公等人有其他关系"
        },
        {
            "id": 3,
            "content": "为了防止远征军强突，长达百里的联营两侧全是三条壕沟，壕沟里还有水，每个军团进入只能靠一条六米宽由三个吊桥组成的道路。现在绝大多数大营里火光四起，已经乱成了一团麻，负责轮执的军官怕敌人偷袭还来不及，那里敢放下吊桥杀出大营去追杀？\n除了已没的法诺斯第13军团外，现在，西帝君花语平原集群27个军团102里联营处处跳跃大火、处处滚动着浓烟，赤红色的火蛇疯狂地吞噬着一切！\n这场大火的规模是空前绝后的！已经超出了任何人的想像能力！\n后世，所有军史学家研究到这场旷世大战时，都是以顶礼膜拜的态度来看待这场以火作为主要攻击手段的战役！而这场战役的总指挥官塔扬阁下，甚至被后人神化。\n塔扬在这场大战中，按照先后顺序，一共落下了九步棋子：第一步：从异界神明的血液中转化出一种类似酒的透明液体，这种液体最大的特点是：易挥发、易燃烧。\n第二步：反复不断的做出意图强行突破百里联营的姿态，迫使西帝君最高指挥官群不断下达扩大防骑兵壕沟的命令。\n第三步：邀请拜火教八大火祭祀主持双修罗大阵。\n第四步：邀请风、土两位魔导师连诀前往花语平原北部的澜山山脉，在西帝君集群正北方向，开了一个宽达60米高达100米的大风口！从冰雪大陆席卷席卷而来的干燥寒冷的北风顺着新爱风口疯狂地挤进了花语平原！\n风助火势，火借风威！这么大的狂风中，任何一个小火星子都有可能造成火灾！\n第五步：派小佣兵团狂鹫剑士营带着足够数量的变态酒，提前进入花语平原南侧，最终在1月31日和2月1日之间，打着劳军的手段混入各个神圣教庭大营，统一在2月2日凌晨点燃各个马厩、草场。\n第六步：2月2日凌晨，在梵水河北岸点燃大量浓烟，借着这个机会，派小佣兵团狂鹫精灵在2月2日凌晨利用夜色和浓烟，用自燃粉袭击了梵水河南岸的法诺斯各大营盘要地。\n第七步：曲建红率领的远征军骑士军团在2月1日深夜提前到达了梵岗城西南20里处，早在前几天，8284带领骷髅军团已经偷偷地在这一处的梵水河道做了手脚――无数大石块在河道里填出了宽四米的一条道路――这条道路距离水面100厘米，从河面看下去，根本不可能发现。\n第八步：派两位龙骑士联手火攻诺顿大营，让诺顿没有精力指挥全局。\n第九步：也是板上钉钉的一步，利用某龙某人巧取豪夺的卷轴，拾遗补漏。\n九步棋，暗合周天九宫之理；五上四下，紧扣大衍五天四地之玄。在已经故去的半神塔扬妙手摆放下，硬生生为梵水河南岸总计60余万强大军团挖下了一个深不见底的墓穴！",
            "summary": "为了阻止远征军强突，联军在花语平原上建立了长达百里的联营，并设置了三条壕沟和水塘来防御。然而，联军大营突然起火，陷入混乱。在这场大规模的火战中，总指挥官塔扬采用了九步策略，包括转化神秘液体、制造大火、邀请拜火教祭祀等，成功地击败了敌军。这场以火为主要攻击手段的战役被后世军史学家顶礼膜拜，而塔扬也被神化。",
            "characters_in_summary": [
                "塔扬",
                "联军",
                "远征军",
                "总指挥官",
                "拜火教祭祀"
            ],
            "entity_info": "塔扬 | 神圣教廷的魔法师，与阿弗提敌对后和解，了解拜火教圣火熄灭的原因，与亚当.平有交流，提及巨龙进阶等级要求，与池傲天可能有合作关系，在澜山失踪\n远征军 | 池傲天领导的军队，参谋本部的年轻参谋们对其战力表示乐观\n双修罗大祭祀 | 主持传说中祭祀火神仪式的火祭祀\n教皇陛下 | 拜火教的领导者，与铁手拦江大公、修达亲王等人有其他关系\n铁手拦江大公 | 与常庆发生冲突的贵族或军事领导人，与教皇陛下、修达亲王等人有其他关系\n修达亲王 | 与教皇陛下、铁手拦江大公等人有其他关系"
        }
    ]
}