{
    "chapter_title": "第五百三十九章  香火之情",
    "chapter_summary": "在这个名为艾米诺尔的大陆上，三条主要河流在界林环形水道汇聚，形成了一个独特的景观。这个环形水道具有神奇的特点，如四季稳定的水位和神秘的12条书桥河。整个环形水道的直径长达300里，其中约15%的区域适宜人类活动，而剩下的部分则被茂密的森林所覆盖。",
    "characters_in_summary": [
        "艾米诺尔大陆",
        "三条主要河流",
        "界林环形水道",
        "12条书桥河"
    ],
    "pre_entity_info": "艾米诺尔大陆 | 故事发生的地点，两个大陆之间的战争正在进行，数百万人死亡。\n老汤姆 | 商人，与青洛等人合作\n青洛 | 森林精灵长老，为远征军提供支援，维护秩序。与艾米、大青山等人闲聊，谈论家中情况。\n暗秋生 | 小佣兵团成员，可能与盗窃事件有关；艾米的战友。与凌云、忽尔都有敌对关系，与曲建红有合作关系。可能是艾米阁下，小佣兵团的领导者，池傲天等人的上级，可能参与界林战区的行动。在与灵宝儿交谈时得知其房间中有《相夫教子》一书，对此感到震惊和愤怒。\n艾米 | 小佣兵团成员，可能与池傲天进行沟通的人，身份未知。与凌云、忽尔都有敌对关系，与曲建红有合作关系。可能是艾米阁下，小佣兵团的领导者，池傲天等人的上级，可能参与界林战区的行动。在与灵宝儿交谈时得知其房间中有《相夫教子》一书，对此感到震惊和愤怒。\n灵宝儿 | 小佣兵团成员，与大青山等人有关系，可能与盗窃事件有关；艾米的情敌。与沙若一起去换衣服，之后与艾米交谈，提到自己在艾米房间中找到书籍《相夫教子》。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "界林环形水道如果不是造物者精心设置，那么就是大自然奇迹中的奇迹。\n艾米诺尔大陆上最大的三条河流在这里汇合，狮子河、桑干河一路流经界林森林，界林森林是黑土壤，因此，这两条大河汇入环形河道时，河水颜色也偏黑；密西西河发源于澜山，而澜山土壤是沙漠地带罡风沉落物，土壤颜色金黄，密西西河河水的颜色自然黄里透红。这三条河流融入环形水道后，入口处还能看得泾渭分明，稍微远一点，不论是黄色还是黑色的河水，全部变得极为清澈，远远看去就象一条银色的丝带。环形水道宽度很平均，河床宽900～910米，深度也差不多，河床正中最深处8米，最潜处也有7.5米多。更让世人惊叹的是，环形水道竟然是一个100%标准圆形。\n环形水道之谜还挺多，比如，一年四季，环形水道的水位非常稳定，上游流下来再多的河水，环形水道也不会暴涨，大旱三年，环形水道水位也不会下降；另外，在环形水道里还有12条大名鼎鼎的书桥河，所谓书桥河，也就是这12条河宽度只有10厘米，河上搭一本书就可以当桥用。书本河不宽，但是深度却也是8米左右。这12条河全部等距离延逆时针方向呈曲线流向环形水道的圆心――桃花湖。\n环形水道直径是300里，环形水道里面人类活动比较频繁的地区也并不大，只占了15％左右，其他地区也是茂密的森林。",
            "summary": "艾米诺尔大陆上的三条主要河流在界林环形水道汇合。这条水道拥有神奇的特点，如四季稳定的水位和神秘的12条书桥河。环形水道的直径为300里，其中约15%的区域适合人类活动，其余部分则是茂密的森林。",
            "characters_in_summary": [
                "艾米诺尔大陆",
                "三条主要河流",
                "界林环形水道",
                "12条书桥河"
            ],
            "entity_info": "艾米诺尔大陆 | 故事发生的地点，两个大陆之间的战争正在进行，数百万人死亡。\n老汤姆 | 商人，与青洛等人合作\n青洛 | 森林精灵长老，为远征军提供支援，维护秩序。与艾米、大青山等人闲聊，谈论家中情况。\n暗秋生 | 小佣兵团成员，可能与盗窃事件有关；艾米的战友。与凌云、忽尔都有敌对关系，与曲建红有合作关系。可能是艾米阁下，小佣兵团的领导者，池傲天等人的上级，可能参与界林战区的行动。在与灵宝儿交谈时得知其房间中有《相夫教子》一书，对此感到震惊和愤怒。\n艾米 | 小佣兵团成员，可能与池傲天进行沟通的人，身份未知。与凌云、忽尔都有敌对关系，与曲建红有合作关系。可能是艾米阁下，小佣兵团的领导者，池傲天等人的上级，可能参与界林战区的行动。在与灵宝儿交谈时得知其房间中有《相夫教子》一书，对此感到震惊和愤怒。\n灵宝儿 | 小佣兵团成员，与大青山等人有关系，可能与盗窃事件有关；艾米的情敌。与沙若一起去换衣服，之后与艾米交谈，提到自己在艾米房间中找到书籍《相夫教子》。"
        }
    ]
}