{
    "chapter_title": "第五百四十九章  天空之城",
    "chapter_summary": "众人得知池大同元帅并没有参与叛乱，这让他们感到非常震惊。然而，艾米想要提出问题，但被雷葛阻止，他认为在这种情况下发泄情绪是不明智的。接着，大青山向雷葛询问他是如何进入魔法阵的，因为如果没有他的帮助，他们可能已经在之前的战斗中失败了。",
    "characters_in_summary": [
        "池大同元帅",
        "艾米",
        "雷葛",
        "大青山",
        "魔法阵"
    ],
    "pre_entity_info": "池大同元帅 | 帝国元帅，负责指挥界林战区，池寒枫亲王的父亲\n艾米 | 小佣兵团成员，可能与池傲天进行沟通的人，身份与凌云、忽尔都有敌对关系，与曲建红有合作关系，可能是艾米阁下，小佣兵团的领导者，池傲天等人的上级，可能参与界林战区的行动，与灵宝儿等有联系。拥有创世神陛下亲手打造的长剑，在与树人的战斗中表现出色。在晓圆城与大青山、青洛等人约定汇合，后与德鲁依萨满交谈，提及与伪帝见面及官爵问题。\n雷葛 | 魔法师，小佣兵团成员，曾在西林岛使用禁咒级魔法，具有极高的破坏力，受到小佣兵团成员的尊敬。在冰封大陆使用禁咒级魔法，导致大青山等人在森林中遭遇危机。\n大青山 | 小佣兵团副团长，森林精灵武长老，协助汉堡城抵抗法诺斯远征军，艾米的导师，与艾米等人有关系。拥有创世神陛下亲手打造的长剑，在与树人的战斗中表现出色。在森林中遭遇牧树人，后被雷葛用禁咒级魔法驱散。\n魔法阵 | 需要开启的神秘装置，艾米通过猜测大至势的意思成功开启，可能与时空风暴有关\n牧树人 | 牧树人的成员，共有10位，正在维持永恒之春花秋实魔法阵，为小佣兵团提供安全环境。在大青山等人逃离森林时进行拦截。\n青洛 | 小佣兵团成员，与艾米在晓圆城约定汇合，后与艾米、大青山等人遇到牧树人。在森林中遭遇牧树人，与大青山等人一起逃离。\n德鲁依萨满 | 德鲁依教派的巫师，负责维护永恒之春花秋实魔法阵，为大青山提供安全环境进行战斗。在森林中遭遇牧树人，后被雷葛用禁咒级魔法驱散。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "所有人的心里猛地下沉……虽然，早就想到池大同元帅不可能参与叛乱，但是……想不到竟然会是章样一个结果。\n艾米还想问，雷葛伸出一个手指制止了艾米的发问：“不要再问章个问题，我不想再回忆，等你以后见到铁都或者其他人，自然会有答案。”\n章也是失态的一种表现。\n在此之前，艾米和大青山从来没有见过雷葛有过类似的情绪发泄。\n“对了，师傅，你是怎么进入那个魔法阵的？如果不是您，我们肯定会惨败。”大青山说出所有人的问题。",
            "summary": "众人得知池大同元帅并未参与叛乱，引发了心理上的震惊。艾米想提问，但被雷葛阻止。雷葛表示，这种情绪发泄是一种失态的表现。随后，大青山询问雷葛是如何进入魔法阵的，否则他们可能会惨败。",
            "characters_in_summary": [
                "池大同",
                "艾米",
                "雷葛",
                "大青山"
            ],
            "entity_info": "池大同 | 池傲天的祖父，池门五百年来的通云大公，现任元帅，可能与界林战区、达海诺等人有关联，可能在艾米诺尔大陆\n艾米 | 小佣兵团成员，可能与池傲天进行沟通的人，身份与凌云、忽尔都有敌对关系，与曲建红有合作关系，可能是艾米阁下，小佣兵团的领导者，池傲天等人的上级，可能参与界林战区的行动，与灵宝儿等有联系。拥有创世神陛下亲手打造的长剑，在与树人的战斗中表现出色。在晓圆城与大青山、青洛等人约定汇合，后与德鲁依萨满交谈，提及与伪帝见面及官爵问题。\n雷葛 | 魔法师，小佣兵团成员，曾在西林岛使用禁咒级魔法，具有极高的破坏力，受到小佣兵团成员的尊敬。在冰封大陆使用禁咒级魔法，导致大青山等人在森林中遭遇危机。\n大青山 | 小佣兵团副团长，森林精灵武长老，协助汉堡城抵抗法诺斯远征军，艾米的导师，与艾米等人有关系。拥有创世神陛下亲手打造的长剑，在与树人的战斗中表现出色。在森林中遭遇牧树人，后被雷葛用禁咒级魔法驱散。\n牧树人 | 牧树人的成员，共有10位，正在维持永恒之春花秋实魔法阵，为小佣兵团提供安全环境。在大青山等人逃离森林时进行拦截。\n青洛 | 小佣兵团成员，与艾米在晓圆城约定汇合，后与艾米、大青山等人遇到牧树人。在森林中遭遇牧树人，与大青山等人一起逃离。\n德鲁依萨满 | 德鲁依教派的巫师，负责维护永恒之春花秋实魔法阵，为大青山提供安全环境进行战斗。在森林中遭遇牧树人，后被雷葛用禁咒级魔法驱散。"
        }
    ]
}