{
    "chapter_title": "第五百六十三章  混沌力量",
    "chapter_summary": "魔法帝国中神秘暗戒的故事，以及九大魔法精灵为了争夺它而展开的战斗。暗戒拥有强大的力量，代表着魔法帝国隐藏在黑暗中的力量。在这场战斗中，主角艾米意外地变成了影子，而她的身体被魔法元素精灵穿透。这引起了九大魔法精灵的恐慌，他们试图抢夺暗戒。然而，暗戒背后隐藏着一个更大的秘密，一枚湛蓝色的大剑突然出现，将九大魔法精灵困在一个巨大的蓝色魔法光圈中。这个情节展示了魔法帝国的奇幻世界，以及暗戒背后的神秘力量。",
    "characters_in_summary": [
        "艾米",
        "九大魔法精灵",
        "魔法元素精灵",
        "暗戒",
        "魔法帝国"
    ],
    "pre_entity_info": "艾米 | 小佣兵团领导者，可能与池傲天进行沟通的人，与凌云、忽尔有敌对关系，与曲建红有合作关系，可能是艾米阁下，与灵宝儿等有联系。拥有创世神陛下亲手打造的长剑，在与树人的战斗中表现出色。在晓圆城与大青山、青洛等人约定汇合，后与德鲁依萨满交谈，提及与伪帝见面及官爵问题\n魔法帝国 | 鼎盛时期长达2000年，九大魔法精灵在这里被强化\n森林精灵 | 对骷髅军团的反应（友好）\n火精灵 | 从精灵界召唤出来的生物，具有高温特性，可用于战斗或制造混乱\n天空之城 | 魔法帝国的防御工事，九大魔法精灵的进化场所\n巨龙骑士团 | 保护人类领土的组织，与法诺斯军队对抗",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "在尊贵的精灵使之下，一共有上中下三阶（态）精灵存在，每一阶精灵又分高中低三级。\n下阶精灵是魔法元素精灵，同系魔法元素精灵的形状几乎完全相同，他们没有意识，自由自在生活在这个世界每一个地方；\n下阶精灵进化到一定程度，有一定几率“转生”为中阶精灵，中阶精灵是人形精灵，也就是以森林精灵、草原精灵、海精灵，而中阶精灵死后或者进入精灵泉又会成为下阶精灵。\n下阶高级精灵如果机缘巧合，能够获得足够的外力的帮助，比如，长时间与同系高阶巨龙共生，那么有一定可能幻化出人形，直接进阶为中阶低级精灵，并具有初级意识，他们一旦化形成功，就相当于普通中阶精灵大魔法师的实力。\n所有的上阶魔法元素精灵，无一例外全部是从中下阶精灵中进化出来。这个难度之大，远远超过人类封神的难度。上阶魔法元素精灵掌握了创世神界最根本的物质奥秘，因此，拥有超越人类魔导师的力量。需要提到一点的是，上阶魔法精灵没有真正意义上的性别，只能说形体趋于女性或男性，其实都是中性。\n上阶魔法精灵进阶成为精灵使，可能性就更小了，造物者创世以来数万万年，成功晋级的例子匮乏到极点。",
            "summary": "精灵分为上中下三阶，其中下阶为魔法元素精灵，中阶为人形精灵，而上阶则为魔法元素精灵。魔法元素精灵通过进化和外力帮助可以晋升为人形精灵，而人形精灵也可以退化回魔法元素精灵。上阶魔法元素精灵掌握着创世神界的物质奥秘，拥有超越人类魔导师的力量，且没有性别之分。晋级为精灵使的难度非常大，自创世以来成功晋级的例子非常稀少。",
            "characters_in_summary": [
                "魔法元素精灵",
                "人形精灵",
                "上阶魔法元素精灵",
                "创世神界",
                "精灵使"
            ],
            "entity_info": "创世神界 | 一个充满神秘的世界，有许多来历不明的物种，可能是神魔大战时期，由异世界神明带到这个世界的，也可能是创世神和其他强大力量者从异空间带来的，甚至是靠自身力量穿透虫洞的物种。\n森林精灵 | 对骷髅军团的反应（友好）\n火精灵 | 从精灵界召唤出来的生物，具有高温特性，可用于战斗或制造混乱\n天空之城 | 魔法帝国的防御工事，九大魔法精灵的进化场所\n巨龙骑士团 | 保护人类领土的组织，与法诺斯军队对抗\n艾米 | 小佣兵团领导者，可能与池傲天进行沟通的人，与凌云、忽尔有敌对关系，与曲建红有合作关系，可能是艾米阁下，与灵宝儿等有联系。拥有创世神陛下亲手打造的长剑，在与树人的战斗中表现出色。在晓圆城与大青山、青洛等人约定汇合，后与德鲁依萨满交谈，提及与伪帝见面及官爵问题"
        },
        {
            "id": 1,
            "content": "——《山海经.精灵逸事补遗》\n失去了暗黑系、风系魔法元素，其他七系魔法元素融合成的魔法力量具有更加强烈的攻击气势，甚至比刚才那六道闪电来得更猛烈。毕竟，刚才的闪电还在数百米之外，而现在这赤红色魔法元素光芒发出嘶嘶拉拉的爆响，马上就要顶在艾米的鼻子尖上……\n生死只在一丝一毫间。还能够清醒的观察到身边所发生的一切，这样的人物并不多。艾米就是其中一员。\n艾米看到了两位魔法精灵惊讶目光注视的焦点，他也很诧异，随即翻转平伸开自己的手心，哦……竟然是它？\n在梅西斯万年雪山下，魔法帝国最后三位绝地大长老曾经赠送给艾米一枚戒指——当然不是那枚号称可以统领天下所有魔法师的万戒之王。这枚戒指的戒身非常细。比头发丝粗不了多少，暗绿色，戒面略微宽一点点，在戒面上镶嵌了一粒非常小的黑色钻石，那粒黑色钻石大概只有0.01克拉左右吧。\n这样垃圾的色度、颗粒这么小、内部还有些许裂缝的钻戒如果摆在首饰店里大概也就值三瓜俩枣吧。\n不过艾米一直带着这枚戒指——魔法帝国出品就是信誉的保证，说不定什么时候就会起到很大防护作用。艾米真的是这么想的。当然，艾米在穿着上是一个很低调的人，为了避免引起别人注意，他习惯性把戒面转进了手心。\n这个戒指是做什么用的？艾米还没有搞明白。这枚黑色钻石是什么质地？艾米也没有搞明白。\n其他一位上阶魔法精灵是在同一时间看到艾米翻转手心后露出的戒指，当然……此时他们也听到了自己两位伙伴发出的尖叫。七位上阶魔法精灵同时做了一件事情——他们的臂膀同时向后伸展，两只手奋力抽回归属于自己的魔法元素。\n显然，上位魔法精灵们并不想伤害到这枚戒指的拥有者。",
            "summary": "艾米在面对强大的攻击时展现出惊人的冷静和观察力。她发现了一个神秘的戒指，这枚戒指似乎有着特殊的保护功能。七位上阶魔法精灵在看见戒指后，立刻停止了攻击，显示出对戒指主人的尊重。艾米对此感到惊讶，但她也意识到这枚戒指可能有着重要的用途和价值。",
            "characters_in_summary": [
                "艾米",
                "七位上阶魔法精灵",
                "未知",
                "可能在一场战斗或冲突的"
            ],
            "entity_info": "艾米 | 小佣兵团领导者，可能与池傲天进行沟通的人，与凌云、忽尔有敌对关系，与曲建红有合作关系，可能是艾米阁下，与灵宝儿等有联系。拥有创世神陛下亲手打造的长剑，在与树人的战斗中表现出色。在晓圆城与大青山、青洛等人约定汇合，后与德鲁依萨满交谈，提及与伪帝见面及官爵问题\n未知 | 老汤姆等人试图通过此地蒙混过关，但最终陷入危险。\n创世神界 | 可能是神魔大战时期的起源地，包含许多来历不明的物种\n森林精灵 | 友好的反应，可能是中阶精灵，与骷髅军团关系良好\n火精灵 | 从精灵界召唤出来的生物，具有高温特性，可用于战斗或制造混乱\n天空之城 | 魔法帝国的防御工事，九大魔法精灵的进化场所\n巨龙骑士团 | 保护人类领土的组织，与法诺斯军队对抗"
        },
        {
            "id": 2,
            "content": "可惜，覆水难收……\n上位魔法精灵毕竟不是诸神。魔法能量毕竟不是意念运转的神力。哪里能做到如诸神般在刹那间收放自如？\n赤红色魔法能量也感受到七位释放者的意图和力量。剧烈颤抖着，最终还是无法抗衡巨大的惯性，呼啸着拍在了艾米身上。\n在森林精灵王国女王陛下的尖叫声中，森林精灵王国摄政王艾米的身体发生极为诡异的变化——狂飒的魔法巨浪根本没有受到任何遮挡，立刻击穿了艾米的身体，艾米浑身上下所有附着的衣物、武器、装备瞬间被击成了晶莹四散的粉末。\n但是。艾米的躯体却似乎根本没有受到攻击，只是在同一瞬间变成了虚幻的淡淡影子，任由魔法元素精灵在身体里肆意穿梭。\n在同一时刻，暗黑系、风系两位精灵尖叫拼命驱使自己的魔法元素能量去给艾米加上防御魔法，可惜……咫尺天涯。\n所有的一切，都发生在极短的时间里，所有的冒险者根本来不及做出任何动作，艾米就这样变成了淡淡的冰影……\n九大上位魔法精灵同时发出了惊叫，宛若9颗流星一般，同时扑向了艾米刚才的位置——在那个位置上，除了艾米的虚影外，还有三样东西没有被刚才浩瀚无比魔法能量击碎：一把湛蓝色大剑，一个半黑半白金属铭牌和一枚暗绿色戒指，三样东西就这样悬浮在剧烈震荡的魔法能量上，随波起伏。\n能够看得出，九大上位魔法精灵的目标非常简单——就是那一枚暗绿色戒指。\n原因也非常简单，这枚戒指其实才是魔法帝国真正意义上的镇国之宝，这一枚戒指也是魔法帝国最根本的力量源泉。\n在森林精灵王国的史料记载中，魔法帝国能够用火、土、水、风、冰、暗黑六系魔导师各三位总计18位魔导师，再加上由祭祀、贤者、神官基础上所晋升的圣者、邪魔、智者、主教、妖神、长老、法王、妖祭祀、大祭祀九大顶级牧师职业，联手模拟出创世之初“混沌”的状态，从而，可以在短时间一批又一批的大魔法师成功晋级成为魔导师，同样也可以让实力达到颠峰状态的魔导师顺利晋级成为大魔导师。",
            "summary": "森林精灵王国摄政王艾米在一场魔法战斗中突然变成淡淡影子，虽然她的躯体看似未受伤害，但实际已被魔法元素精灵穿透。与此同时，九大上位魔法精灵惊叫着扑向艾米原来的位置，试图抢夺她身边的暗绿色戒指。这枚戒指是魔法帝国的镇国之宝，也是其力量源泉。",
            "characters_in_summary": [
                "艾米",
                "森林精灵王国摄政王",
                "九大上位魔法精灵",
                "魔法元素精灵"
            ],
            "entity_info": "艾米 | 小佣兵团领导者，可能与池傲天进行沟通的人，与凌云、忽尔有敌对关系，与曲建红有合作关系，可能是艾米阁下，与灵宝儿等有联系。拥有创世神帝亲手打造的长剑，在与树人的战斗中表现出色。在晓圆城与大青山、青洛等人约定汇合，后与德鲁依萨满交谈，提及与伪帝见面及官爵问题。\n魔法元素精灵 | 下阶精灵，没有意识，自由自在生活在这个世界上每一个地方\n创世神界 | 可能是神魔大战时期的起源地，包含许多来历不明的物种\n森林精灵 | 友好的反应，可能是中阶精灵，与骷髅军团关系良好\n火精灵 | 从精灵界召唤出来的生物，具有高温特性，可用于战斗或制造混乱\n天空之城 | 魔法帝国的防御工事，九大魔法精灵的进化场所"
        },
        {
            "id": 3,
            "content": "这个记载没错，但是，却并不完整。\n任何一个魔导师或者大魔导师的精灵力量终归有限。同样，他释放出领域的时间也有限。最强悍的魔导师，也不过能够把领域的力量维持数天。从大魔法师晋级成为魔导师却最少需要两到三年的时间。以人力模拟出来的混沌状态，在正常情况下根本无法快速产生魔导师。\n在这个过程中，有一个关键性物品，就是魔法帝国三位绝地大长老送给艾米的暗绿色戒指。\n在魔法帝国的历史上。有很多枚大名鼎鼎的魔法戒指，比如，万戒之王的“魔戒”（也被称为指环王）；\n拥有暗黑、火系、土系三系魔法绝对防御力量的“断戒”；\n只有一半长度需要扣在手指上却能隐身的“半戒”；\n能够瞬发召唤出七头巨龙的紫金七套戒“七指环”；\n镶嵌玛瑙、红玉、红钻、芙蓉玉、红宝石、火原石等八种宝石能够防御大禁咒级以下所有火系、土系魔法的朱红色八套戒“猪八戒”……\n与实力和起到的作用相比，这枚暗绿色戒指根本没有任何名气——当然，这是因为魔法帝国27绝地大长老团刻意保守这个秘密。\n魔法帝国开国27位绝地大长老中，有20位因为这枚戒指而死亡。魔法帝国第一代君主魔法大帝为了让后人终身纪念这20位开国绝地大长老。在这枚戒指的内圈上雕刻着这20位死去大长老姓名的首字符，并把它排成了一句话；may\nthefoncebewithyou。",
            "summary": "魔法帝国的魔导师和大魔导师的精灵力量以及晋级过程，提到了一个关键性物品——暗绿色戒指。这枚戒指在历史上并无太大名气，但因为它导致了20位绝地大长老的死亡，所以在内圈上刻了一句纪念话语。",
            "characters_in_summary": [
                "魔法帝国",
                "魔导师",
                "大魔导师",
                "精灵力量",
                "暗绿色戒指"
            ],
            "entity_info": "魔法帝国 | 魔法帝国的国家，拥有镇国之宝——暗绿色戒指，可以通过特殊方式批量制造魔导师\n魔导师 | 魔法等级最高的魔法师，领导了对克里斯托的远征\n大魔导师 | 三位魔导师的综合战力可以与一位大魔导师相提并论\n艾米 | 小佣兵团领导者，可能与池傲天进行沟通的人，与凌云、忽尔有敌对关系，与曲建红有合作关系，可能是艾米阁下，与灵宝儿等有联系。拥有创世神帝亲手打造的长剑，在与树人的战斗中表现出色。在晓圆城与大青山、青洛等人约定汇合，后与德鲁依萨满交谈，提及与伪帝见面及官爵问题。\n魔法元素精灵 | 下阶精灵，没有意识，自由自在生活在这个世界上每一个地方\n创世神界 | 可能是神魔大战时期的起源地，包含许多来历不明的物种\n森林精灵 | 友好的反应，可能是中阶精灵，与骷髅军团关系良好\n火精灵 | 从精灵界召唤出来的生物，具有高温特性，可用于战斗或制造混乱"
        },
        {
            "id": 4,
            "content": "这枚戒指上镶嵌的那粒看上去丝毫不起眼的黑色钻石的来历太大，它根本就不应该存在于创世神界，当然也根本不应该存在于龙界。这粒钻石是27位开国绝地大长老联手从“创世灵源”中取出的！即使是诸神也不敢肉身进入创世灵源，绝地大长老们却做到这一点——抱着必死的决心。十一位绝地大长老因此而死。\n暗绿色戒身的材质，也并非创世神界和龙界——那是死神界，而且是从死神大殿取下来地！八位神圣系大长老命陨死神界。\n黑色钻石代表创世灵源的生，暗绿色戒身代表死神界的死。也就是在这枚戒指上。同样拥有了天地之间绝无仅有的两种至纯至淬的力量。而这两种纯粹的力量凌驾于六大元素之上。这枚戒指的名字由此而来。暗戒——她代表魔法帝国隐藏在黑暗中的力量。\n也正是有了从生到死、循环不息这样的力量，魔法帝国才能够完美的把27个魔法领域重合后形成的混沌领域长时间维持下来，并培养出一代又一代的魔导师。\n一年前，艾米面对魔法帝国所隐藏的巨大实力所表现出来无欲而刚的气度，让魔法帝国最后三位绝地大长老折服的同时也深感放心，而这三位大长老又知道了魔法帝国以及侏儒王国兴起衰败的根本原因——野心。大部分人类所无法抗拒的野心。\n因此，三位大长老找了一个借口把这枚戒指交给了没有任何权利欲望的艾米。如果，魔法帝国还能等到真正心仪的继承者，而这个继承者又能够通过魔法公会的考验，并且这个人又能够得到艾米这样一个权利“异类”的认可，那么这枚戒指会有出头露面的一天……如果等不到，那这枚戒指也没有什么存在的意义了——三位大长老完全认同了大青山当时所说的话。\n暗戒背后的故事，当然是包括暗戒主人艾米在内所有冒险者所不知道的。\n但是，九大魔法精灵知道这枚戒指的来历，所以他们不会伤害这枚戒指的拥有者——这个拥有者必定和魔法帝国有着某种极为密切关系。他们更知道这枚戒指的用途，以他们现在的实力，以近能够借助这枚暗戒长时间维持混沌力量，并有可能一举突破目前的瓶颈进阶成为精灵使，这正是他们梦寐以求的事情。\n人为财死，鸟为食亡……那么，九大魔法精灵会为了什么而死？",
            "summary": "关于一枚名为暗戒的戒指的故事。这枚戒指由27位绝地大长老从创世灵源取出，镶嵌着来自死神界的黑色钻石和暗绿色戒身。暗戒拥有天地之间绝无仅有的两种至纯至淬的力量，代表了魔法帝国隐藏在黑暗中的力量。这枚戒指的背后故事只有九大魔法精灵知道，他们不会伤害戒指的拥有者，因为这个拥有者与魔法帝国有密切关系。",
            "characters_in_summary": [
                "27位绝地大长老",
                "创世灵源",
                "死神界",
                "黑色钻石",
                "暗绿色戒身",
                "魔法帝国",
                "九大魔法精灵"
            ],
            "entity_info": "创世灵源 | 一个神秘的地点，与众神大战有关，可能影响了后续剧情的发展。\n死神界 | 可能是死神进行思考的地方，连接死神界和现实世界的地方\n魔法帝国 | 国家的存在，拥有镇国之宝——暗绿色戒指，可以通过特殊方式批量制造魔导师\n魔导师 | 魔法等级最高的魔法师，领导了对克里斯托的远征\n大魔导师 | 三位魔导师的综合战力可以与一位大魔导师相提并论\n艾米 | 小佣兵团领导者，可能与池傲天进行沟通的人，与凌云、忽尔有敌对关系，与曲建红有合作关系，可能是艾米阁下，与灵宝儿等有联系。拥有创世神帝亲手打造的长剑，在与树人的战斗中表现出色。在晓圆城与大青山、青洛等人约定汇合，后与德鲁依萨满交谈，提及与伪帝见面及官爵问题。\n魔法元素精灵 | 下阶精灵，没有意识，自由自在生活在这个世界上每一个地方"
        },
        {
            "id": 5,
            "content": "此时此刻，可以说“利欲熏心”的九大精灵完全放松了警惕，他们甚至不再注意身边的一切——事实上，以他们的实力而言，尤其是他们联手以后的实力，除了主神和神圣巨龙使，否则还真没有其他强者能够挑战他们。\n但是，就在他们急不可待伸出手去准备抓住暗戒的瞬间，悬浮在暗戒后面的湛蓝色大剑突然自己弹出了剑鞘！\n澎湃袭人的杀气瞬间侵入了九大魔法精灵惊讶的是，湛蓝色大剑出鞘的同时，一股强大的足以和他们抗衡的蓝色魔法能量从四周迅猛腾起，把他们牢牢包围了起来。\n这股魔法力量在包围九大魔法精灵的同时，把所有的冒险者弹了出去，随即，在原地形成了一个巨大的蓝色魔法光圈。\n“艾米哥哥……”佣兵小白板从地下腾的跳了起来，猛得向蓝色魔法光圈扑过去，立刻被大青山和青洛两个人同时拉了回来。\n“不要着急，可能……会有转机。”眼前的蓝色魔法光圈对于大青山、沙若来说都很眼熟，当年，在湛蓝圣界中就是这样一副景象。而大青山又知道湛蓝陨石巨剑的一些奇怪表现和嗜好，所以……在心里还是存在一丝希望。\n夜无痕也见过这把犀利到极点的大剑，当然也知道这把剑的来历，对于大青山的话却是半信半疑。\n“放开我！”平时可爱无比的精灵小女孩灵宝儿又一次在众人面前展现出小女孩特有的蛮横杀伤力，连续挣扎了两下，大青山和青洛都没敢松手，小女孩猛的低头咬住了大青山的手腕，殷红的血随即流了下来。\n“宝儿，你干什么？你进去也没有用，或许等一下就好。”沙若连忙拍着小女孩的肩膀。\n其他人不了解情况，沙若和大青山几年前可是亲眼看着另外一个精灵女孩一脚踏入同样一个湛蓝色结界，因此而九死一生，如果那一次，那个女孩真的出了事，估计艾米此生不会原谅他们两个人。现在，就算到了万不得已，他们也绝对不会让灵宝儿再冒同样的危险。\n可惜，灵宝儿就象当年那个精灵女孩一样并不领情，在死死咬住大青山的同时，挥手从袖子里掏出了异彩短剑，从下而上冲着青洛的手腕一刀斜挥出去！\n青洛见识过这把七彩短剑的锋利，连忙松手躲开了攻击。\n大青山强忍着剧痛，用左手凌空抓住了灵宝儿的手臂，手上用力微挫，异彩短剑随即落地。\n在一边的临时盟友小雷斯林连忙释放了一个石化术，禁制了小魔女对大青山和青洛进一步施暴。\n“大青山兄。这……到底是怎么回事？”从震惊中缓过劲来的夜无痕刚才也略微看出了倪端：“那枚戒指，有什么来历？怎么……它竟然能和湛蓝陨石巨剑相媲美？刚才你说事情还可能有转机？会有什么转机？”夜无痕提出了一连串的问题。",
            "summary": "九大魔法精灵正在争夺一枚神秘的暗戒，但他们并未察觉到周围的危险。突然，一枚湛蓝色的大剑从暗戒后弹出，释放出强大的蓝色魔法能量，将他们包围在一个巨大的蓝色魔法光圈中。冒险者们试图营救，但被阻止。大青山认为这可能是一个转机。",
            "characters_in_summary": [
                "九大魔法精灵",
                "大青山"
            ],
            "entity_info": "大青山 | 小佣兵团副团长，森林精灵武长老，协助汉堡城抵抗法诺斯远征军，艾米的导师，与艾米等人有关系。拥有创世神陛下亲手打造的长剑，在与树人的战斗中表现出色。在森林中遭遇牧树人，后被雷葛用禁咒级魔法驱散\n创世灵源 | 神秘地点，众神大战相关，可能影响后续剧情发展\n死神界 | 死神思考之地，连接死神界和现实世界\n魔法帝国 | 国家，拥有镇国之宝暗绿色戒指，可以批量制造魔导师\n魔导师 | 魔法等级最高的魔法师，领导了对克里斯托的远征\n大魔导师 | 三位魔导师的综合战力可以与一位大魔导师相提并论"
        }
    ]
}