{
    "chapter_title": "第五百六十七章  魔法大炮",
    "chapter_summary": "水无痕和艾米根据情报猜测翡翠盒子可能位于风系、水系和火系魔法塔中。青洛对此表示怀疑，并提出分头行动的建议。艾米对青洛的态度感到不满，而青洛则担心水无痕会利用小佣兵团。艾米和水无痕决定先去火系魔法塔寻找法杖等装备。在火系魔法塔中，冒险者们发现了巨大的红通通大炮，上面刻满了神界文字和魔法精灵。艾米想让山地矮人新任国王火炉殿下展示他的力量，于是让铜锤尝试抱起一个大炮。铜锤成功地将大炮举起后，艾米将其转移到火炉殿下脖子上。水无痕怀疑艾米有办法直接使用这魔法炮。",
    "characters_in_summary": [
        "水无痕",
        "艾米",
        "青洛",
        "铜锤",
        "火炉殿下",
        "风系魔法塔",
        "水系魔法塔",
        "火系魔法塔"
    ],
    "pre_entity_info": "水无痕 | 夜之精灵首领，与艾米进行交易\n艾米 | 小佣兵团成员，与大青山有师徒关系，与汉堡城抵抗法诺斯远征军有关，被灵宝儿救出。当前剧情中被神秘人物抢走三本魔法书\n青洛 | 小佣兵团成员，与大青山有合作关系，与艾米等人有关系\n铜锤 | 矮人骑士，小佣兵团成员，与大青山等人有关系，可能与盗窃事件有关，与艾米等人有合作关系\n沙若 | 小佣兵团成员，与灵宝儿一起去换衣服\n小佣兵团 | 艾米、大青山等人物所在的组织，与汉堡城抵抗法诺斯远征军有关",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "水无痕所说的竟然是风系魔法塔。\n黢黑的手指随即又指向了火系魔法塔和水系魔法塔：“这两座魔法塔里，肯定有翡翠盒子，再加上风系魔法塔，就符合艾米阁下得到的信息。”\n一边的青洛感觉到不对劲，眉毛立了起来：“如果按照阁下之前告诉我们的，这九座魔法塔三三循环，守护三个物品。那么，按照最简单的推算，水、冰、风应该为一系，火、土、暗黑应该为一系，剩下的三个神圣系魔法塔自成体系，阁下怎么推算出水、冰、风自然三系里会有两个翡翠盒子？”\n作为森林精灵的武长老，迫不得已和暗精灵联手，就象心里压了一大坨排泄物，要多难受有多难受，另外，青洛对于眼前这些黑皮肤的同类没有丝毫信任度，甚至对于摄政王殿下这种玩火行为有怒言。\n水无痕耸了耸肩膀，脸上的神色轻松之极：“第一，如果你不相信，那么，我们可以分开行动；第二，我可以告诉我的理由。水系自古就代表着孕育，因此，水系魔法塔里肯定有一个翡翠盒子。火系，代表着新生和锤炼，因此，也应该有。暗黑系代表死亡，肯定没有。三系神圣魔法，实际上代表的是神界的三种力量源泉，而魔法帝国一贯与神界交恶，魔法师们不会选择三系神圣魔法。剩下就是风系和冰系，我认为风系的可能性最大；再说第三点，如果阁下实在不相信，我们可以先把水火两系魔法塔探索后，然后再分开探索。不知道这样阁下是否满意？”\n毕竟是作为跨世种族的大首领。水无痕并没有太计较青洛言语中所流露出的厌恶。与水无痕相比，森林精灵王国第一武长老就象一个奶油小生一样。还是忒嫩了点。\n“不要意气用事。”艾米笑嘻嘻的拉开了水无痕，扭头冲青洛一瞪眼：“精灵王国现在谁当家？要不我把这个摄政王的位置让给你坐？”\n对于青洛这种态度，艾米实在是恨铁不成钢。真的是和池傲天在一起呆的时间长了，脑子都快成一根筋了。刚才利用大战九头怪兽，逼着水无痕同意了四六分成优先挑选这样的丧权辱国协议，暗精灵们对这条件能满意？现在魔法塔九大守护精灵下落不明，九头怪兽又被铲平，现在蹦出来挑衅，不就是给水无痕提供借口分道扬镳么？你青洛到底是站在哪头的？\n发现问题立刻拿出来挑刺的。不是智者，而是二百五。",
            "summary": "水无痕认为翡翠盒子可能在风系、水系和火系魔法塔中，这与艾米所得到的情报相符。然而，青洛对此表示怀疑，并质疑为什么三三循环的魔法塔中有一系会拥有两个翡翠盒子。水无痕提议分头行动，探索水火两系魔法塔后再做决定。艾米对此表示不满，认为青洛的态度不利于种族联盟。",
            "characters_in_summary": [
                "水无痕",
                "艾米",
                "青洛",
                "翡翠盒子",
                "风系魔法塔",
                "水系魔法塔",
                "火系魔法塔"
            ],
            "entity_info": "水无痕 | 夜之精灵首领，与艾米进行交易\n艾米 | 小佣兵团成员，与大青山有师徒关系，与汉堡城抵抗法诺斯远征军有关，被灵宝儿救出。当前剧情中被神秘人物抢走三本魔法书\n青洛 | 小佣兵团成员，与大青山有合作关系，与艾米等人有关系\n沙若 | 小佣兵团成员，与灵宝儿一起去换衣服\n小佣兵团 | 艾米、大青山等人物所在的组织，与汉堡城抵抗法诺斯远征军有关"
        },
        {
            "id": 1,
            "content": "可怜的青洛，唉……他就担心水无痕暗算、利用小佣兵团了，压根一丁点也没有想到，尊敬的摄政王陛下肚子里也全是类似的下水。他也不想想，在远征军里池傲天排在第一位，而他只是第五号人物。而在小佣兵团里，池傲天只能排在第四号。那距离都体现在哪里呀！？\n艾米满脸是笑，亲热的挽着水无痕的手臂——就差勾肩搭背开个“碰头”会议了：“别和小孩子一般见识。我们都已经达成一致意见了，男子汉大丈夫。吐口唾沫掉在地上都砸个钉，咱哪能反悔呢……”\n不着痕迹中，艾米又稳了稳水无痕。\n“嗯，嗯……你说的对。”水无痕笑得和艾米一样阳光灿烂。\n“那我们先去哪个魔法塔？我听你的。”艾米问。\n“风系放到最后。水系主防御、火系主攻击。我们先去火系魔法塔。如果没有错的话，水系魔法塔里应该是一个和防御有关系的物品，而火系魔法塔里则十之八九是魔法师们用的法杖……”水无痕的话没有说完，青洛真的听不下去了，腾得又跳了出来。\n“你不是开玩笑吧，魔法师们用的全部是法杖。而法杖的基础材料全部是各类树干，把法杖放在火系魔法塔里，这说不过去吧。”这一次，青洛连敬词都没有用。",
            "summary": "青洛担忧水无痕会暗算和利用小佣兵团，而忽略了摄政王池傲天的意图。艾米和水无痕达成了一致意见，决定先去火系魔法塔寻找法杖等装备。青洛对此表示质疑，认为法杖的基础材料来自树干，不应该放在火系魔法塔里。",
            "characters_in_summary": [
                "青洛",
                "水无痕",
                "小佣兵团",
                "摄政王池傲天",
                "艾米",
                "火系魔法塔"
            ],
            "entity_info": "青洛 | 小佣兵团成员，与大青山有合作关系，与艾米等人有关系\n水无痕 | 夜之精灵首领，与艾米进行交易，与汉堡城抵抗法诺斯远征军有关\n小佣兵团 | 艾米、大青山等人物所在的组织，与汉堡城抵抗法诺斯远征军有关\n艾米 | 小佣兵团成员，与大青山有师徒关系，与汉堡城抵抗法诺斯远征军有关，被灵宝儿救出。当前剧情中被神秘人物抢走三本魔法书\n沙若 | 小佣兵团成员，与灵宝儿一起去换衣服"
        },
        {
            "id": 2,
            "content": "“呵呵……”水无痕无奈的摇了摇头，已经是苦笑不得了：“阁下说的基本没错。不过，阁下难道不知道‘龙凤呈祥’这个典故么？”\n“哦？我也不知道这个典故，夜兄仔细说说。”艾米笑呵呵的把话题接了回来，心底对这次带上青洛是后悔到家了，早知道如此，还不如随意带一个听话点的精灵武长老呢。\n“我们一边走一边说吧。”水无痕指了指火系魔法塔：“‘龙凤呈祥’属于魔法帝国两位开国大长老，所谓龙，即指魔法大帝陛下的息壤龙，据说魔法大帝，也有可能就是你的徒弟，为了获取魔力，曾经独力击毙一头水系五阶神圣巨龙，这头巨龙死后灵魂不散，始终跟着魔法大帝伺机报复，魔法大帝最后不得已用息壤把这头巨龙复活。作为交换条件，巨龙感恩成为了魔法大帝的坐骑龙。所以，我想在水系魔法塔的翡翠盘盒里禁锢得应该就是这头水系神圣巨龙。”\n艾米、大青山、沙若虽然都知道关于息壤龙的真实版本，却也丝毫不动声色，只是继续听着。小白板一看到了节骨眼，马上发问：“那凤呢，是漂亮的凤凰么？”\n“另外一位开国长老天行者，当然也可能是艾米阁下的徒弟，他曾经在探索地底熔岩的时候，发现了一颗凤凰蛋……”\n“啊……”小白板惊呼了一声：“那他肯定是把凤凰蛋孵化了出来，有了一只小凤凰！好可爱。”\n水无痕脸上露出了古怪的笑容：“现在我越来越相信，起码这个天行者还真的有可能是某人的徒弟。当时他可不知道这蛋的来历，竟然……竟然把哪颗拳头大小的蛋给烤熟了吃掉了……倨我所知，艾米阁下好象很久以来就象把龙神派洛特阁下给的那枚鹅蛋煮得吃掉。”\n其他的暗精灵显然是第一次听到某人竟然如此饕餮，包括操魔者这样的大美女，一致向某人行注目礼。某人伸手挖了挖耳朵。摇头晃脑的示意水无痕别耽误时间继续讲故事。",
            "summary": "关于魔法帝国两位开国大长老的典故\"龙凤呈祥\"。龙指的是魔法大帝的息壤龙，而凤则是天行者在探索地底熔岩时发现的凤凰蛋。然而，天行者误将凤凰蛋烤熟并吃掉，使得其他暗精灵对某人的饕餮行为感到惊讶。",
            "characters_in_summary": [
                "魔法大帝",
                "息壤龙",
                "天行者",
                "地底熔岩",
                "凤凰蛋"
            ],
            "entity_info": "青洛 | 小佣兵团成员，与大青山有合作关系，与艾米等人有关系，担心水无痕暗算、利用小佣兵团\n水无痕 | 夜之精灵首领，与艾米进行交易，与汉堡城抵抗法诺斯远征军有关，可能被艾米稳住\n小佣兵团 | 艾米、大青山等人物所在的组织，与汉堡城抵抗法诺斯远征军有关\n艾米 | 小佣兵团成员，与大青山有师徒关系，与汉堡城抵抗法诺斯远征军有关，被灵宝儿救出，与灵宝儿一起去换衣服\n沙若 | 小佣兵团成员，与灵宝儿一起去换衣服"
        },
        {
            "id": 3,
            "content": "“可怜天下父母心。这凤凰蛋的母亲是一位千渡之后的凤凰。闻讯后迅速赶回，结果……还是晚了一步。熔岩上只剩下满地的蛋壳，被烤得漆黑无比。”\n“那后来呢……凤凰妈妈是不是把那个坏人给吃了？”佣兵小白板又入戏了，浑然忘记了自己的立场——好歹那个坏人也要叫她一声师娘。\n“唉……”水无痕无奈的长叹一声：“正义并不一定总会战胜邪恶。天行者吃了凤凰蛋之后感到腹内有如烈焰焚烧，立刻用魔法阵返回了魔法帝国，并在魔法大帝等一干大魔导师的帮助下，把悲痛欲绝的火凤凰妈妈引到了桃花湖畔，最终利用桃花湖畔的水环境杀死了这只千渡的凤凰。更残忍的事情发生了，天行者取下了凤凰的腿骨、鸣骨以及最长的凤凰羽毛，做成了火系魔法杖——阿波罗大法杖。实用这根魔法杖释放火系魔法时。能够很清晰的听到九天上传来凤鸣声，即使一个魔法学徒得到这根魔法杖，也会立于不败的地位。这根法杖应该被放在了火系魔法塔内。”\n青洛冷冷的哼了一声。",
            "summary": "凤凰蛋被坏人天行者偷走并吃掉，凤凰母亲悲痛欲绝。在魔法大帝等人的帮助下，火凤凰被引导到桃花湖畔，被天行者利用水环境杀死。天行者取下凤凰的腿骨、鸣骨和最长羽毛，制成火系魔法杖阿波罗大法杖。",
            "characters_in_summary": [
                "凤凰",
                "天行者",
                "凤凰母亲",
                "魔法大帝",
                "火凤凰",
                "桃花湖"
            ],
            "entity_info": "凤凰 | 沙若所控制的神奇生物，参与战斗，对抗浮城\n火凤凰 | 火神的使者，凤凰的领导者，与火德神君、沙若有特殊关系\n桃花湖 | 春1月15日出现桃花汛，水母上有字，引发德鲁依参与叛乱的事件\n青洛 | 小佣兵团成员，与大青山有合作关系，与艾米等人有关系，担心水无痕暗算、利用小佣兵团\n水无痕 | 夜之精灵首领，与艾米进行交易，与汉堡城抵抗法诺斯远征军有关，可能被艾米稳住\n小佣兵团 | 艾米、大青山等人物所在的组织，与汉堡城抵抗法诺斯远征军有关\n艾米 | 小佣兵团成员，与大青山有师徒关系，与汉堡城抵抗法诺斯远征军有关，被灵宝儿救出，与灵宝儿一起去换衣服\n沙若 | 小佣兵团成员，与灵宝儿一起去换衣服"
        },
        {
            "id": 4,
            "content": "说话间，冒险者们已经来到了火系魔法塔下面。\n路上倒上很安静，一山不容二虎，历经两万年，天空之城上其他的怪兽想来都被那九头怪兽吃掉了吧。\n眼前的魔法塔看上去几乎和梅西斯雪山地底象森林一样密布的魔法塔一模一样，唯一的区别是，在魔法塔的右侧坐着一尊红通通的大炮，虽然这炮远没有魔法塔高大。但是，在左右冒险者眼里，这尊神秘的魔法炮和顶天立地的魔法塔却处于同一个重量级。\n炮长1.5米，炮口粗0.4米，炮尾粗0.6米，炮的下方有一个手臂粗细的支架，整个炮身所有部位都趋于浑圆，典型的上古风格。\n炮身连带炮架都是用紫铜整个浇铸的，炮身上密密麻麻铸满了一寸见方的铜字——全部都是神界的文字。炮架上同样铸满了神语——这些文字间架里跳动着魔法精灵，随着人手的抚摩，炮身上荡起了层层涟漪。\n炮口正面镶嵌着三颗鸡蛋大小的珠子，紫色、青色、朱红色，珠子下方有铭文。看颜色这三颗珠子应该一一对应火德星宫的三大正神。\n炮架同时拥有两个180°旋臂，旋臂上是清一色滚珠，滚珠技术只记载于古老的史料中——自从侏儒王国被封印后，这种后天被发明出来的技术很快一一失传。根据记载，采用滚珠技术后，即使是侏儒，也可以挪动数千斤的巨物。显然，有了滚珠旋臂，孱弱的魔法师们可以轻松自如的操纵这门魔法炮。\n“这东西看上去挺沉！”艾米围着魔法炮绕了两圈，接着蹲在炮架后面看了半天，很快搞懂了这门禁咒级魔法炮的操纵，随手来摆弄了几下，非常简单，就象其他侏儒住品的机械一样，简单易用到极点！\n无需惊讶，这门魔法炮从炮身到炮架所有工艺全部侏儒，铸造魔法炮的时候，或许侏儒王国和魔法帝国之间还没有交恶，当然，也可能是魔法师强迫侏儒们铸造的。\n“铜锤，你觉得这个家伙有多沉？”艾米笑呵呵的请教天生的铸造大师。\n“这要看炮尾部的壁厚，最轻也有400斤，重不会超过700近。如果这门炮在紫铜里还加了其他的东西，那重量就不好估计了。”毕竟不是自己造的，铜锤拍了拍炮身，也有些吃不准。",
            "summary": "冒险者们来到了火系魔法塔下，发现这里非常安静。他们注意到一座巨大的红通通大炮，与周围的魔法塔相比毫不逊色。大炮长1.5米，炮口粗0.4米，炮尾粗0.6米，下方有一个手臂粗细的支架。整个炮身都用紫铜浇铸，上面刻满了神界文字和魔法精灵。炮口镶嵌着三颗鸡蛋大小的珠子，分别代表火德星宫的三大正神。这门魔法炮操作简单，易于操控，据推测重量在400-700斤之间。",
            "characters_in_summary": [
                "冒险者",
                "火系魔法塔"
            ],
            "entity_info": "火系魔法塔 | 存放魔法物品的场所，可能与息壤龙有关\n凤凰 | 神奇生物，被沙若控制，参与战斗，对抗浮城\n火凤凰 | 火神的使者，凤凰的领导者，与火德神君、沙若有特殊关系\n桃花湖 | 地点，春1月15日出现桃花汛，水母上有字，引发德鲁依参与叛乱的事件\n青洛 | 小佣兵团成员，与大青山有合作关系，与艾米等人有关系，担心水无痕暗算、利用小佣兵团\n水无痕 | 夜之精灵首领，与艾米进行交易，与汉堡城抵抗法诺斯远征军有关，可能被艾米稳住"
        },
        {
            "id": 5,
            "content": "“早听说矮人骑士力量巨大无比，火炉殿下确实力量比我大。我看看你能不能抱起来这个东西？”艾米看似随口一说，故意把山地矮人新任国王陛下牵扯进来。\n“俺试试！”铜锤狠狠往手里吐了两口唾沫，接着蹲在地上又抹了两把土。\n两只蒲扇大小的手伸到炮架前后，大屁股往下一蹲，手臂上青黑的血管瞬间同时暴起：“呀……呀……呀……起！”一人多高一人多粗的紫铜大炮应声而起！\n“来，来，大青山搭个手。”艾米拽着大青山，一个人扶炮头，一个人抬炮尾，愣生生让这几百斤的大炮从铜锤怀里转了两个360°转到了脖子上。\n铜锤呲牙裂嘴的还没有明白味呢，艾米用拳头砸了砸铜锤的肩膀：“不错，不愧是我们山地矮人的精灵，你就把它扛着吧！”\n啊？铜锤张大嘴巴，人都傻了……扛着这魔法炮？最少600斤出头，扛着它干啥？\n水无痕也没有明白这是啥意思：“艾米兄，这……你就算把这炮拿下去，也没有用，没有魔法塔在后面给它补充魔法力量，它根本什么用都没有。靠普通的大魔法师给它补充能量，连续补充半年都不能释放一次。”\n“唉……”艾米哭丧着脸答非所问：“好歹这也是我徒弟主持的魔法塔，这一辈子就这么两个徒弟，睹物思人呀……我们从小相依为命，不想白发人送黑发人……可怜我的两个徒弟，就给我留下这么点想头。”\n“啊，对了，铜锤。”艾米转过头又对可怜的矮人大骑士说：“你要知道一点，矮人和侏儒是血亲，对不对？”\n这是事实，铜锤费劲的点点头。\n“当年反魔法联盟，可是有不少矮人前辈死在这霸道的魔法炮下，这个……你也应该多少有耳闻吧。”\n似乎还真有这么一回事，铜锤只能再点点头。\n“所以，扛上它吧，用你全部的力量。这就是宿命！”艾米语重心长的做推心置腹状。\n这一次，实在的矮人骑士彻底傻了。第一句话，是对，而且，还真的和这魔法炮有关系；第二句话，还是对的，也真和这魔法炮有关系；第三句话，也和这魔法炮有关系，那当然……就应该是对的了！\n……\n小佣兵团其他几个人倒是还清醒着，只是，他们也搞不懂，身边就是魔法塔，据说里面藏着龙凤呈祥之一，艾米放着魔法塔不着急进，怎么对这又笨又粗明显又不怎么实用的魔法炮这么感兴趣？\n还是水无痕反映快：“艾米兄，是不是有什么办法可以直接实用这魔法炮？”",
            "summary": "艾米想让山地矮人新任国王火炉殿下展示他的力量，于是让铜锤尝试抱起一个巨大的紫铜大炮。铜锤成功地将大炮举起后，艾米和大青山将其转移到火炉殿下脖子上。艾米解释这是因为矮人和侏儒有血缘关系，而魔法炮与矮人有历史渊源。水无痕怀疑艾米有办法直接使用这魔法炮。",
            "characters_in_summary": [
                "艾米",
                "大青山",
                "火炉殿下",
                "铜锤"
            ],
            "entity_info": "艾米 | 小佣兵团成员，与大青山有师徒关系，与汉堡城抵抗法诺斯远征军有关，被灵宝儿救出，与灵宝儿一起去换衣服\n大青山 | 小佣兵团副团长，森林精灵武长老，协助汉堡城抵抗法诺斯远征军，艾米的导师，与艾米等人有关系。拥有创世神派亲手打造的长剑，在与树人的战斗中表现出色。在森林中遭遇牧树人，后被雷葛用禁咒级魔法驱散\n铜锤 | 矮人骑士，小佣兵团成员，与大青山等人有关系，可能与盗窃事件有关，与艾米等人有合作关系\n火系魔法塔 | 存放魔法物品的场所，可能与息壤龙有关\n凤凰 | 神奇生物，被沙若控制，参与战斗，对抗浮城\n火凤凰 | 火神的使者，凤凰的领导者，与火德神君、沙若有特殊关系\n桃花湖 | 地点，春1月15日出现桃花汛，水母上有字，引发德鲁依参与叛乱的事件\n青洛 | 小佣兵团成员，与大青山有合作关系，与艾米等人有关系，担心水无痕暗算、利用小佣兵团"
        }
    ]
}