{
    "chapter_title": "第五百七十二章 中提到，在世界末日到来的时候，所有生灵包括诸神都必须接受末日审判，末日审判由三大神明主持，他们即父神耶稣、死神，最后一个神明则是这位戴弗古神上大人。它有七头十堕，它的龙尾上搭载着满天星辰的三分之一。而事实上，这本大预言的准确率是百分之一百。审判结束后，戴弗大神释放了天崩地裂，那个世界被毁灭了，从此，一切归于虚无……”",
    "chapter_summary": "一群冒险者试图寻找一根传说中的神秘法杖——阿波罗凤凰大法杖。他们的旅程充满了挑战，尤其是要面对一头强大的神圣黄金系巨龙，戴弗古神。主人公艾米回忆起这头巨龙可能与一位名为莫多拉的神圣巨龙有关。在与戴弗古神的交谈中，艾米和水无痕揭示了他们的目的是找到那根传说中的法杖。然而，这头赤红小龙并不认同这个称呼，并将其称为“鸡毛掸子”，表现出对凤凰的不好感。面对强大的对手，冒险者们感到担忧，但艾米尝试用幽默和恭维来缓和气氛。",
    "characters_in_summary": [
        "艾米",
        "水无痕",
        "戴弗古神",
        "莫多拉"
    ],
    "pre_entity_info": "艾米 | 艾米帝国皇帝，与水无痕、红石大帝等人有关系，参与决策应对内部叛乱，与冒险者们一起行动，尝试用硫磺驱散火蛇，带领冒险者们探索魔法塔\n水无痕 | 暗精灵族长，与艾米有关系，寻找解决艾米帝国内部叛乱的方法\n莫多拉 | 神圣巨龙，曾被寒冰十字弩射杀\n大青山 | 与艾米、红石大帝等有关系的冒险者，参与探险，可能面临危险\n神圣龙骑士 | 具有神秘神族或魔族血统，可与坐骑龙沟通，被称为神圣龙骑士，但不会遗传，可能参与冒险者行动\n金苹果 | 来自神界伊甸园的智慧启蒙物品，影响魔法帝国的辉煌",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "难道……现在面对的就是末日大审判么？难道，创世神殿下离开的时间太久，导致这个世界全面崩溃么？不过，眼前这头巨龙的实力确实不容忽视，起码，在他头上的十根龙角和尾巴上熠熠发光的满天星辰完全符合所谓的《旧约全书》。\n“小子回答不错，非常全面，回头我吃你的时候，你可以自由选择我先吃哪个部位。”戴弗古神勾勾笑着。\n“你们这些小爬虫竟然能封印死后的神圣黄金系巨龙，这说明你们其中有能屠杀神圣巨龙者，也难怪，胆子这么大，明知道金苹果旁边一定有幻龙看守，还敢来尝试。”戴弗古神接着晃了晃手里的羽毛小棍：“不过，你们本来是准备找这个东西的吧？”\n灭世古神说这些话的时候，艾米眼睛连续亮了两次，他终于想起了这头神圣黄金巨龙的来历，次前在妖精森林的时候，水无痕曾经提到用血魔长剑亲手斩下和恶龙吟风齐名的另外一头神圣巨龙——莫多拉。这么说来，那个操魔师女孩能够用心灵控制巨老也就不足为奇了，这本来就是操魔师的看家本领。\n而眼前，戴弗古神手里的羽毛小棍，想来就是那根鼎鼎大名的火系法杖。\n“是，戴弗上大人。我们此行的目的确实是这根用千度凤凰羽毛和骨骼作成的阿波罗凤凰大法杖。”水无痕态度依旧恭谨的惊人，似乎根本没有听到刚才这头赤红小龙还准备吃掉他的说法。\n“哼……什么千度凤凰？还大法杖……”赤龙用三只前爪伸进两个龙嘴里扣牙，非常不屑的从嘴里挤出了几个字。\n“呵呵。”艾米在一边笑了，声音还挺大，沙若返回汉堡城的时候，专门讲了凤凰的来历，凤凰可是能够跨越无数创世神界的超级物种，而且，利用涅檠这种特殊的方式以获得不断的新生，从而永生。从这个意义上讲，凤凰这一族恰恰又对应眼前这头戴弗老怪，所以，如果艾米把握不差的话，这代表死亡的戴弗对凤凰不会有一点点好感，想明白了这一点，艾米马上换了一个方位，顺手拍出了一连串的马屁：“我也觉得这个东西被称为大法杖挺搞笑，如果真是用凤凰羽毛做的，那凤凰也是被屠杀了，俗话说，拔毛的凤凰不如鸡，按照这句话来推断，我觉得，这个东西都不能被称为法杖，或许，‘鸡毛掸子’更适合一些。”\n“哈哈，哈哈……鸡毛掸子？我喜欢这个名字。”小赤龙七八个爪子同时拍打着自己的肚皮，笑得前仰后合：“你这个小爬虫也挺有意思，我开恩，最后一个吃你。”\n“好多年没有再见到你们这些小爬虫了，也好多年没有再吃到你们这些小爬虫了，挺好，你们这一次来，货色还挺全，嫩的适合清炒，老的适合油炸，肥的用来涮肉，瘦的用来剁馅，其他的可以撒把盐晾干了等天阴的时候怀念着吃……”小赤龙七条长舌头滴答着口水不停的舔着嘴唇。\n这竟然又是一个美食家龙兽。\n佣兵小白板听得害怕，仅仅握着艾米的手，小声的问：“老公，我们打得过它么？”",
            "summary": "一群冒险者试图寻找一根传说中的神秘法杖。他们面对的是一头强大的神圣黄金系巨龙，戴弗古神。艾米，故事的主人公，回忆起这头巨龙可能与一位名为莫多拉的神圣巨龙有关。在与戴弗古神的交谈中，艾米和水无痕揭示了他们的目的是找到那根传说中的阿波罗凤凰大法杖。然而，这头赤红小龙，即神圣黄金巨龙，却将其称为“鸡毛掸子”并表现出对凤凰的不好感。",
            "characters_in_summary": [
                "艾米",
                "水无痕",
                "戴弗古神",
                "莫多拉",
                "赤红小龙"
            ],
            "entity_info": "艾米 | 艾米帝国皇帝，与水无痕、红石大帝等人有关系，参与决策应对内部叛乱，与冒险者们一起行动，尝试用硫磺驱散火蛇，带领冒险者们探索魔法塔\n水无痕 | 暗精灵族长，与艾米有关系，寻找解决艾米帝国内部叛乱的方法\n莫多拉 | 神圣巨龙，曾被寒冰十字弩射杀\n大青山 | 与艾米、红石大帝等有关系的冒险者，参与探险，可能面临危险\n神圣龙骑士 | 具有神秘神族或魔族血统，可与坐骑龙沟通，被称为神圣龙骑士，但不会遗传，可能参与冒险者行动\n金苹果 | 来自神界伊甸园的智慧启蒙物品，影响魔法帝国的辉煌"
        }
    ]
}