{
    "chapter_title": "第五百七十八章  美若天仙",
    "chapter_summary": "在众神大战时期，暗精灵大首领水无痕是一位强大的霸主级人物，他以心黑手辣和心思缜密著称。在一次战斗中，他成功击败了黄金系神圣巨龙莫多拉，并在信中用贝尔彻海蛇的形象代表自己。这种名为“灰牙”的海蛇具有强烈的剧毒，但没有解药。水无痕在部落中饲养这种蛇，专门提取毒液。在这个动荡的时期，水无痕的唯一克星是一个神秘的人物，他们之间的对决将成为决定战争胜负的关键。",
    "characters_in_summary": [
        "水无痕",
        "莫多拉",
        "神秘",
        "众神大战时期",
        "部落"
    ],
    "pre_entity_info": "水无痕 | 艾米帝国皇帝，与水无痕、红石大帝等人有关系，参与决策应对内部叛乱，与冒险者们一起行动，尝试用硫磺驱散火蛇，带领冒险者们探索魔法塔\n莫多拉 | 黄金系神圣巨龙，被戴弗拿下，后成为艾米的战利品\n艾米 | 艾米帝国皇帝，与水无痕、红石大帝等人有关系，参与决策应对内部叛乱，与冒险者们一起行动，尝试用硫磺驱散火蛇，带领冒险者们探索魔法塔\n大青山 | 冒险者，与艾米、红石大帝等有关系，参与探险\n沙若 | 一位神秘的魔法师，使用权杖施展魔法保护冒险者\n青洛 | 小佣兵团成员，与大青山等人有关系，可能与盗窃事件有关，与艾米等人有合作关系，承担激活魔法炮的任务\n魔法帝国 | 国家，拥有镇国之宝暗绿色戒指，可以批量制造魔导师",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "暗精灵大首领水无痕在众神大战留下了极其浓重的一笔，而且是遇神杀神、遇佛屠佛霸主级人物。心思缜密、心黑手辣这八个字作为他的修饰语的一部分并无不妥当之处。否则，黄金系神圣巨龙莫多拉这样强悍的巨兽也不可能冤死在血魔长剑之下。\n水无痕自己很喜欢别人对他这样的看法，他在给部下书信任务时，一般不写自己的名字，而是画一个简单的符号——一对细而短的管牙，唯妙唯肖。有经验的远洋海员如果看到这一对牙，往往会不由自主倒吸一口冷气。这种极有特色的牙齿只会一种动物——贝尔彻海蛇。\n一般人根本不会注意到这种体长只有1米左右的小型海蛇，它们全身灰黑色，样子非常温和，喜欢一动不动的躲在阴暗角落里，平时很难发觉到它的存在——这一切特征和水无痕的脾气禀性简直太象了。如果忽视了他们的存在，那只有一个结果。\n在种看上去平凡到极点的蛇，它的牙囊中所藏的剧毒却是已知世界中最强烈的。只需要一滴，就能把方圆数公里海域所有鱼类甚至包括蓝鲸、珊瑚、海藻全部毒死。即使把100只眼睛王蛇的毒液倒进大海，也不会产生这样震撼的效果。\n这种蛇毒唯一的缺点就是太霸道因此没有解药。在进行任何操作时，都必须借助金属器械，万一不小心沾到皮肤上，必须有壮士断腕的勇气和速度，否则铁定会送了性命。同样因为这个原因，即便是最原始的亚马逊印第安人也不敢把这种毒液淬在武器上使用。\n据说，水无痕在暗精灵部落中还养着一对贝尔彻海蛇，专门提取毒液。\n“灰牙”是水无痕在众神大战期间的绰号。在众神大战期间。水无痕的影子到底出现在多少个事件的幕后……谁也不知道。只是，已经能够确认有关联的案例就足以让后世史学家眩晕。\n整个众神大战期间，水无痕的克星，只有一个。",
            "summary": "在众神大战时期，暗精灵大首领水无痕是一位强大的霸主级人物，以心黑手辣和心思缜密著称。他曾击败黄金系神圣巨龙莫多拉，并在信中用贝尔彻海蛇的形象代表自己。这种名为“灰牙”的海蛇具有强烈的剧毒，但没有解药。水无痕在部落中饲养这种蛇，专门提取毒液。在众神大战期间，水无痕的克星只有一个。",
            "characters_in_summary": [
                "暗精灵大首领水无痕",
                "黄金系神圣巨龙莫多拉",
                "贝尔彻海蛇",
                "灰牙海蛇"
            ],
            "entity_info": "艾米 | 艾米帝国皇帝，与水无痕、红石大帝等人有关系，参与决策应对内部叛乱，与冒险者们一起行动，尝试用硫磺驱散火蛇，带领冒险者们探索魔法塔\n大青山 | 冒险者，与艾米、红石大帝等有关系，参与探险\n沙若 | 一位神秘的魔法师，使用权杖施展魔法保护冒险者\n青洛 | 小佣兵团成员，与大青山等人有关系，可能与盗窃事件有关，与艾米等人有合作关系，承担激活魔法炮的任务\n魔法帝国 | 国家，拥有镇国之宝暗绿色戒指，可以批量制造魔导师"
        }
    ]
}