{
    "chapter_title": "第五百八十章  四大异族",
    "chapter_summary": "艾米和大青山在调查夜叉族人时，发现他们与人类关系密切，擅长使用神圣系魔法治愈伤口。艾米建议留下一些书籍作为启蒙教育给夜叉族人，但青洛担心这些书籍不适合成年神圣巨龙。灵宝儿和艾米来到一个贫困的岛屿，发现夜叉族人生活艰苦，且无法发展农业或贸易，只能依赖大海中的鱼虾贝类为生。在一个破旧的屋子里，他们遇到饥饿的夜叉孩子们，但食物有限，无法满足他们的需求。一名夜叉族男子拿出一张地图卷轴，希望换取更多的食物。艾米判断出这是一个神秘的地图，显示要通过五个传送阵才能到达目的地并离开岛群。一名夜叉男子误以为其他人要抢夺地图，后经解释归还。艾米提议将夜叉族迁移到妖精森林，以保护他们免受人类骚扰，但这与妖精的传统观念相悖。青洛需要在保护夜叉族和维护妖精森林传统之间做出选择。",
    "characters_in_summary": [
        "艾米",
        "大青山",
        "青洛",
        "灵宝儿",
        "夜叉族人",
        "神秘地图"
    ],
    "pre_entity_info": "艾米 | 艾米帝国皇帝，与水无痕、红石大帝等人有关系，参与决策应对内部叛乱，与冒险者们一起行动，尝试用硫磺驱散火蛇，带领冒险者们探索魔法塔\n大青山 | 冒险者，与艾米、红石大帝等有关系，参与探险\n青洛 | 小佣兵团成员，与大青山等人有关系，可能与盗窃事件有关，与艾米等人有合作关系，承担激活魔法炮的任务\n灵宝儿 | 王族血脉上位精灵使，与青洛等人交流，尝试学习上古语言\n沙若 | 一位神秘的魔法师，使用权杖施展魔法保护冒险者\n创世神 | 创造世界的神，只有他打造的武器才可以对抗星瀚长剑",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "艾米和大青山不动声色考查暗秋生的时候，灵宝儿和沙若没有参与对话，精灵小女孩好奇心强得很，跟几个夜叉小孩屁股后面在茅草屋子里转来转去。\n沙若发现大部分夜叉男子身上都有伤，很多还是旧伤，权杖连续挥动中，乳白色的光泽不断洒下，这些伤口快速愈合。这也证明了，夜叉族人应该和人类有着非常密切的关系，神圣系魔法只有对人类效果才如此明显。\n“这个岛上到底有多少夜叉族人？”艾米一边说，一边把结界袋里自己看的几本书拿了递给青洛：“你试着……把这些书留给他们，或许能做个启蒙教育什么的。”\n青洛扫了一眼书名，脚底下发虚，白毛汗水马上下来了。这都是些什么书？\n《帝国骑兵实战教程》、《诸大陆物产》、《红月历元年至五年艾米诺尔大陆水文日志表》、《古魔法香料考究》、《优生优育巨龙配种繁殖手册》、《钢铁是怎么炼成》……\n这些书用来给成年神圣巨龙启蒙教育都带有虐待倾向。\n另外，青洛有点搞不太懂，怎么有几本书看起来似乎能关联在一起，比如最后两本，难道……摄政王殿下已经开始为神圣巨龙使大人做更长远的打算了？",
            "summary": "艾米和大青山在调查夜叉族人时，遇到了精灵小女孩和沙若。他们发现夜叉族人与人类关系密切，且使用神圣系魔法治愈伤口。艾米建议将一些书籍留给夜叉族人作为启蒙教育，但青洛担心这些书籍不适合成年神圣巨龙。同时，青洛注意到有些书籍似乎可以关联在一起，猜测摄政王可能已经为神圣巨龙使做了长远的打算。",
            "characters_in_summary": [
                "艾米",
                "大青山",
                "精灵小女孩",
                "沙若",
                "夜叉族人",
                "青洛"
            ],
            "entity_info": "艾米 | 艾米帝国皇帝，与水无痕、红石大帝等人有关系，参与决策应对内部叛乱，与冒险者们一起行动，尝试用硫磺驱散火蛇，带领冒险者们探索魔法塔\n大青山 | 冒险者，与艾米、红石大帝等有关系，参与探险\n沙若 | 一位神秘的魔法师，使用权杖施展魔法保护冒险者\n青洛 | 小佣兵团成员，与大青山等人有关系，可能与盗窃事件有关，与艾米等人有合作关系，承担激活魔法炮的任务\n创世神 | 创造世界的神，只有他打造的武器才可以对抗星瀚长剑"
        },
        {
            "id": 1,
            "content": "“哥哥……”灵宝儿气喘吁吁的从远处的一个屋子里跑了过来，眼睛红红梨花带雨，好像刚哭过。拉着艾米就走：“这些人好可怜，他们家里什么都没有，床上铺的都是沙子。我带你去看……呜……”\n还用看么？刚才所走过的沼泽和眼前的一切已经很说明问题了。这是一个孤岛，岛上的地形非常简单，绝大部分都是死水沼泽。\n在各种地形中，沼泽的物产只比沙漠略微丰富一点，如果蚊虫、毒蛇、疾病、淤泥也算特产的前提下才可以说丰富一点。\n大部分沼泽里连一棵一人高的小树都不长。没有畜牧业可谈，就更不用说艾米诺尔大陆地区最常见的农耕经济。夜叉族人们所有的物产全部来源于小岛外面的大海，除了鱼虾蟹贝就是海藻。按照《山海经》记载，这里距离大陆太遥远，把一条鱼运到大陆上估计必须卖出同体积小黄鱼的价格才能不赔本，所以根本不可能指望商业。\n所谓天时地利人在这里都以负面影响出现，夜叉族生活状态就可想而知了，就算穷得家家都穿不起裤子，也不出艾米意料。",
            "summary": "灵宝儿带着艾米来到一个孤岛上的屋子，发现那里的人们生活贫困，家中一无所有，甚至床上铺的是沙子。这个岛屿地形恶劣，大部分是死水沼泽，物产匮乏，无法发展农业或畜牧业。夜叉族人只能依靠大海里的鱼虾贝类为生，但由于地理位置遥远，商业贸易也无法发展。因此，夜叉族人的生活状况非常糟糕，正如艾米所预料的那样。",
            "characters_in_summary": [
                "灵宝儿",
                "艾米",
                "夜叉族人",
                "孤岛",
                "屋子的家",
                "床",
                "沙地",
                "死水沼泽",
                "大海",
                "岛屿"
            ],
            "entity_info": "灵宝儿 | 王族血脉上位精灵使，与青洛等人交流，尝试学习上古语言\n艾米 | 艾米帝国皇帝，与水无痕、红石大帝等人有关系，参与决策应对内部叛乱，与冒险者们一起行动，尝试用硫磺驱散火蛇，带领冒险者们探索魔法塔\n大青山 | 冒险者，与艾米、红石大帝等有关系，参与探险\n沙若 | 一位神秘的魔法师，使用权杖施展魔法保护冒险者\n青洛 | 小佣兵团成员，与大青山等人有关系，可能与盗窃事件有关，与艾米等人有合作关系，承担激活魔法炮的任务\n创世神 | 创造世界的神，只有他打造的武器才可以对抗星瀚长剑"
        },
        {
            "id": 2,
            "content": "灵宝儿拉着艾米连续走了三个草房子，屋子里确实非常破旧。所有的一切家具，除了是泥草混合物就是沙土混合物，就是那样捏巴捏巴糊弄起来的。床上铺的是碎草和细沙的混合物，墙上挂着晒干的鱼，屋子里一股腥味，床上都还有更小一些的孩子，浑身上下一丝不挂。被蚊虫叮咬得红肿一片。\n沙若和灵宝儿一边走，一边低声叹着气，把自己结界袋里的所有食物和衣物都掏了出来，给一个个小孩子裹起来。\n夜叉族十几个成年人就跟在冒险者身后，对于衣物，他们并不太在意——早已经习惯赤身裸体的天体营生活。不过，这没有见过的食物却让夜叉族人产生了极大的兴趣，那点食物很快就被消灭在孩子们的嘴里。夜叉孩子们闪着绿光看着沙若和灵宝儿，希望她们再变出来一些，两个女孩歉意的摇了摇头。伸展了自己的双手。\n一个夜叉小孩子咬着手指哭了，孩子身后的父亲嘶哑的问了两声，沙若还没有搞懂他在说什么，结果，这个夜叉族男子扭头钻进了自己的茅草屋，很快又钻了出来，手里还拿着一捆卷轴，显然，这个夜叉男子希望用这张卷轴来换取更多的食物。",
            "summary": "灵宝儿和艾米带着冒险者们来到了一个破旧的屋子。这里的生活非常艰苦，家具都是用泥草和沙土混合制成的。他们在屋子里发现了一些饥饿的孩子们，浑身裸露在被蚊虫叮咬的地方。沙若和灵宝儿拿出自己的食物和衣物分给这些孩子，而夜叉族的成年人则对这些食物产生了浓厚的兴趣。尽管他们习惯了赤身裸体的生活，但对这些从未见过的新食物非常感兴趣。然而，食物有限，夜叉孩子们渴望更多，但沙若和灵宝儿无法满足他们的需求。这时，一个夜叉族男子拿出一张卷轴，希望能换取更多的食物。",
            "characters_in_summary": [
                "灵宝儿",
                "艾米",
                "沙若",
                "夜叉族男子",
                "夜叉孩子们"
            ],
            "entity_info": "灵宝儿 | 王族血脉上位精灵使，与青洛等人交流，尝试学习上古语言，看到贫穷的夜叉族人后哭泣\n艾米 | 艾米帝国皇帝，与水无痕、红石大帝等人有关系，参与决策应对内部叛乱，与冒险者们一起行动，尝试用硫磺驱散火蛇，带领冒险者们探索魔法塔\n沙若 | 一位神秘的魔法师，使用权杖施展魔法保护冒险者\n大青山 | 冒险者，与艾米、红石大帝等有关系，参与探险\n青洛 | 小佣兵团成员，与大青山等人有关系，可能与盗窃事件有关，与艾米等人有合作关系，承担激活魔法炮的任务"
        },
        {
            "id": 3,
            "content": "卷轴？这些夜叉族手里怎么会有这种东西？难道……这是古人类语书写的卷轴？大部分冒险者都瞪大了眼睛。\n艾米微微摇了摇头脸上没有任何惊讶。虽然不知道这个卷轴是做什么用的，但是，肯定不是魔法卷轴。\n此时的艾米.哈伯。在魔法卷轴方面已经是高手了。托绿儿老爸的福，再加上之后签订了天龙八部，又有一个娴熟掌握冰系和暗黑系的魔法导师，艾米见过的魔法卷轴，不论数量还是质量，都远远超过了魔导师的平均水准——以艾米的师传奸商品质，既然在变相从事倒卖卷轴生意，当然会精益求精了。\n从西林岛开始，艾米就要求所有魔剑士都必须熟练制造本系魔法卷轴——佣兵团不比军队，经常参与小规模冒险，三四个组成的小队伍，随时随地都可能遇到未知的危险。哪怕是最低级的魔法卷轴，在关键时候都可能会起到至关作用。\n艾米自己也封印卷轴，从梅西斯雪山下来后，他已经是全系大魔法师，又精通剑之魔法。他封印卷轴的比同级魔法师高很多，原因很简单，他在向卷轴里封印魔法后，在卷轴外面可以用刚好能克制该魔法的其他系魔法精灵封口，在操作上更简单而付出的魔法力量少很多。\n眼前这个卷轴里只是偶尔飘动出极少的土系魔法元素精灵，这点可怜的元素精灵根本不可能构架出一个完整的魔法，甚至给卷轴封口都不行——哪怕是用古人类语封印\n夜叉男子把卷轴递给了沙若，比划着要再换一些美味的食物。沙若抱歉的摇摇头。灵宝儿好奇心太强，把卷轴打开了。\n果然不是魔法卷轴，看上去象是一副水墨画。画卷两侧还各裱了一个画卷，画纸颜色暗黄，打开后还能闻到一股很浓重的霉味。这画的年代很久违了。\n“这好像是个地图，上面还有魔法传送阵的标志，好像是我们离开这里的指示图。”沙若很快发现了这一点。\n“哦？”所有冒险者全都低下了头围了过去——天才知道魔法帝国到底会在这个神秘的地方安排些什么，想要离开这里，或许就得靠这张古老地图。\n整个画面上一共有五个岛屿，四个小一点的岛屿均匀的分布在一个大岛周围。岛屿之间的距离非常远，看上去以百公里计算。这四个小岛各自有名字。分别是覆水、听风、厚土、蹈火。现在冒险者们所在的岛屿是覆水岛，覆水两个字应该指得就是夜叉巡海的特殊能力。依此类推，听风、厚土、蹈火三个岛上或许也都有特色很鲜明的史前人类种族。\n在四个小岛上，都有传送阵，而且不是一个，每一个传送阵都用魔法师们熟悉的符号标注了具体作用。从天空之城传送下来的魔法阵是入口，在这个岛的另外一端还有一个魔法阵是出口，可以跳转到下一个岛屿。依此类推，最终进入主岛，主岛上有神殿。通过神殿的魔法阵可以离开这个岛群。至于终点是哪里，并没有说，不过看指向的是西北，艾米诺尔大陆就在这个方向，所以不出意外的话，应该被传送回大陆。\n这个地图会是谁留下来的？",
            "summary": "在一个夜叉族手中发现了一张古人类语书写的卷轴，引起了冒险者的关注。艾米，一个擅长魔法卷轴的高手，判断出这张卷轴并非魔法卷轴，而是一个神秘的地图。地图上显示，要通过五个岛屿的传送阵才能到达目的地，进入主岛上的神殿并离开这个岛群。",
            "characters_in_summary": [
                "艾米",
                "夜叉族",
                "冒险者",
                "五个岛屿",
                "主岛",
                "神殿"
            ],
            "entity_info": "艾米 | 艾米帝国皇帝，与水无痕、红石大帝等人有关系，参与决策应对内部叛乱，与冒险者们一起行动，尝试用硫磺驱散火蛇，带领冒险者们探索魔法塔\n神殿 | 神界的主神殿，火神在此安排沙若进行神人三测，神祗们的注意力被火神引导回主神殿下。\n灵宝儿 | 上位精灵使，与青洛等人交流，尝试学习上古语言，看到贫穷的夜叉族人后哭泣，给予食物和衣物\n沙若 | 神秘魔法师，使用权杖施展魔法保护冒险者，给予食物和衣物\n大青山 | 冒险者，与艾米、红石大帝等有关系，参与探险\n青洛 | 小佣兵团成员，与大青山等人有关系，可能与盗窃事件有关，与艾米等人有合作关系，承担激活魔法炮的任务"
        },
        {
            "id": 4,
            "content": "冒险者正看着，地图突然被旁边的夜叉男子一把夺了回去。接着冲冒险者大喊了几声，显得非常生气的样子——夜叉族男子以为这帮没有好心眼的小白脸（和夜叉族人相比，铜锤都算俊朗潇洒的美男子）要白拿走自己的东西。\n艾米歉意的冲男子笑了笑，从自己的结界袋里摸出了几块牛肉干和两条鱼肉干递给男子——这些东西本来嘛都是给绿儿准备的。众所周知的是，巨龙消化系统超级发达，随随便便吃下几头牛都不拉稀，更何况神圣巨龙。为了不破坏绿儿肠胃的菌群，艾米一般只买游离在保质期附近的牛肉干或鱼肉干——另外一个原因当然是物美价廉。\n因此，刚才夜叉族孩子又哭又闹的，不过本着负责任的态度。艾米咬着牙没有拿出手。现在看马上要闹出误会了，艾米不得不把这些东西又摸出来。现在只能期望食品制造商工艺精湛。\n大青山和沙若被气得笑了出来，唉……\n夜叉男子用力闻了闻食物，把鱼肉干又还给了艾米——他们对鱼肉没有任何兴趣，实在是吃得不能再吃了。然后，把牛肉干掰开了，交给几个夜叉成年女子，由她们再掰成小块塞进了孩子们的嘴里。\n做完这一切，夜叉男子很郑重其事的把手里的地图又递给艾米。冲艾米伸出了大拇指。艾米笑着拒绝了，魔法师们的记忆都非常好，他已经记住了地图上的每一个符号。这地图还是留给夜叉族人作纪念吧。想不到夜叉族民风淳朴，夜叉男子硬是把画卷强行塞到艾米上衣里。\n艾米一愣，摸着画卷呆立了一会，唉……长长叹了一口气，接着和大青山对视了一下，两个人同时摇了摇头，与他们一比，当初在冰封大陆的生活就象在天堂一样。\n“青洛长老。”艾米拍了拍青洛的肩膀，笑容可掬。",
            "summary": "一名夜叉族男子误认为其他成员要抢夺他的地图。实际上，艾米只是想用食物安抚他。经过一番解释后，夜叉男子将地图归还并表示感谢。艾米和大青山感叹与夜叉族相比，他们过去的生活如同天堂。",
            "characters_in_summary": [
                "夜叉族男子",
                "艾米",
                "大青山"
            ],
            "entity_info": "夜叉族男子 | 夜叉族人，可能用卷轴换取食物\n艾米 | 艾米帝国皇帝，与水无痕、红石大帝等人有关系，参与决策应对内部叛乱，与冒险者们一起行动，尝试用硫磺驱散火蛇，带领冒险者们探索魔法塔\n大青山 | 冒险者，与艾米、红石大帝等有关系，参与探险\n神殿 | 神界的主神殿，火神在此安排沙若进行神人三测，神祗们的注意力被火神引导回主神殿下。\n灵宝儿 | 上位精灵使，与青洛等人交流，尝试学习上古语言，看到贫穷的夜叉族人后哭泣，给予食物和衣物\n沙若 | 神秘魔法师，使用权杖施展魔法保护冒险者，给予食物和衣物"
        },
        {
            "id": 5,
            "content": "精灵武长老众神大战数一数二的弓箭手吓得手一哆嗦，向后退了两步，然后才象一头可怜的小羊羔一样警惕而又不失礼貌的问：“殿下有什么事情？”\n艾米也被武长老这种激烈的反应吓了一跳，下意识的摸了摸鼻子。青洛心里一沉，完了，事态更严重了，经过多次仔细观察，青洛发现艾米每每做出这个无意识的小动作，都意味着他心里有重大决定。\n“妖精森林面积那么大，只是森林精灵在里面居住，还是蛮……”艾米的话还没有说完，就被长老阁下着急的打断了：“那也不能染暗精灵进来！”在天空之城上，青洛看艾米和水无痕有说有笑，这其中隐约谈到了这个敏感问题，说不定艾米一糊涂就会做出这种亲者痛仇者快的事情。\n大青山摆摆手：“长老误会了，你让团长说完。”\n“你来说，你来说……”艾米一把拉住大青山。\n“呵—不在其位，不谋其政。”大青山抖了抖肩膀干净利落的挣脱了。\n“你这个家伙，什么都明白，却每到关键时候就脚底抹油，拿我当枪使。”艾米不动声色的用鞋跟问候了一下大青山的脚尖：“长老，你误会我的意思了。除非末日审判到来，否则，我绝不会让暗精灵染指妖精森林。我现在想说的是这夜叉族，你看，这个岛上除了沼泽，什么都没有了，一小段肉干就能让他们把自己珍藏多年的宝贝拿出来交换。”\n艾米一边说着，一边摇着头掂了掂古老的画卷：“这个画卷是不值钱，不过，物产如此贫瘠的环境里，这或许是他们这个村子里最希奇的宝贝。所以，既然这个岛上有传送阵，我想，如果他们愿意的话，利用传送阵把他们都传送到大陆去。本来，我和大青山在冰封大陆还有一小点封地，只是，这个小岛上的气候非常温暖湿润，冰封大陆恰恰相反，他们可能不适合寒冷的气候。另外，匹夫无罪、怀璧其罪，夜叉族人女子相貌惊为天人，如果贸然把他们转移到大陆上去，可能是害了他们。想来想去，似乎只有妖精森林比较合适，也只有在那片森林里，人类才不敢放肆。”艾米还有一个想法没有说出来，精灵女孩的相貌同样惊为天人，这数万年来却没有人类敢去骚扰，妖精森林可以和美女保险柜划上等号。\n艾米接着说：’这事情如果和灵宝儿商量，她一定会同意。只是……我觉得这种同意并不是站在森林精灵立场来考虑，而完全是基于个人信任。我不希望这样，所以，想征求一下您的意见。“艾米的话越来越客气，最终用上了敬词。\n青洛没有想到艾米竟然给自己出了这样一个难题，愣了一小会才体会到艾米和大青山刚才互相推诿的难处。作为高贵而且善良的森林精灵，应该给夜叉一族以庇护，但是……妖精森林是上天赐予精灵一族，，连暗精灵都不允许进入，怎么可能给夜叉一族划出一片居住地？再说，这夜叉一族现在看上去很淳朴，他们以后一定不会伤害到精灵一族么？谁敢保证？\n铜锤也注意到这边的谈话，眨巴眨巴铜铃大眼，张了张嘴又闭上了。",
            "summary": "精灵武长老对传说中的弓箭手艾米感到害怕，艾米则被武长老的反应吓了一跳。艾米提到想要将夜叉族转移到大陆，但武长老担心这会引来暗精灵。大青山解释艾米的意图并建议让团长说完。艾米提议将夜叉族安置在妖精森林，以保护他们免受人类骚扰，但这与森林精灵的传统观念相悖。青洛陷入两难，需要在保护夜叉族和维护妖精森林传统之间做出抉择。",
            "characters_in_summary": [
                "精灵武长老",
                "艾米",
                "弓箭手",
                "大青山",
                "夜叉族",
                "青洛",
                "森林精灵",
                "妖精森林"
            ],
            "entity_info": "艾米 | 艾米帝国皇帝，与水无痕、红石大帝等人有关系，参与决策应对内部叛乱，与冒险者们一起行动，尝试用硫磺驱散火蛇，带领冒险者们探索魔法塔\n弓箭手 | 草原精灵的弓箭手，与狼人发生冲突\n大青山 | 冒险者，与艾米、红石大帝等有关系，参与探险\n青洛 | 小佣兵团成员，与大青山等人有关系，可能与盗窃事件有关，与艾米等人有合作关系，承担激活魔法炮的任务\n森林精灵 | 友好的反应，可能是中阶精灵，与骷髅军团关系良好\n妖精森林 | 森林精灵与暗精灵争夺所有权的地方，也是神魔大战的战场之一\n夜叉族男子 | 夜叉族人，可能用卷轴换取食物\n神殿 | 神界的主神殿，火神在此安排沙若进行神人三测，神祗们的注意力被火神引导回主神殿下。\n灵宝儿 | 上位精灵使，与青洛等人交流，尝试学习上古语言，看到贫穷的夜叉族人后哭泣，给予食物和衣物"
        }
    ]
}