{
    "chapter_title": "第六百零章  林家雨裳",
    "chapter_summary": "在众神大战期间，三位名将——魔帅易海兰、海帅达海诺和盗帅楚留香脱颖而出。在魔武大战中期，已过百岁的楚留香突然展现出第二春的实力。此外，还有三位小帅在众神大战后期崛起，各自拥有独特的风采。在一场庆典上，魔法师工会首席长老试图阻止两个女孩发生冲突。其中一个女孩，林雨裳，透露出自己的身份：她是已故英雄林河（艾米帝国元帅、安国郡王）的女儿。这让在场的骑士和使节们感到非常震惊。经过一系列验证，林雨裳被证实为魔法帝国的顺位继承人之一。地面上的人们对此感到非常惊讶，没想到这个搞笑的图案背后竟有这样一个有趣的名字。林雨裳被推选为新的国王，继承了魔法大帝的称号。在庆祝活动中，人们讨论着永生智慧王的称呼以及其他角色的称呼。熬广大师解释了糖僧这个名字的由来，而艾米将yada称为“猴头”。",
    "characters_in_summary": [
        "魔帅易海兰",
        "海帅达海诺",
        "盗帅楚留香",
        "林雨裳",
        "林河",
        "艾米帝国元帅",
        "安国郡王",
        "熬广大师",
        "艾米",
        "林雨裳",
        "魔法帝国顺位继承人"
    ],
    "pre_entity_info": "林雨裳 | 龙骑士团成员，与林侯爵等有队友关系\n林河 | 小佣兵团成员在战争中行动的地点，林河上大人战死此地\n艾米 | 小佣兵团团长，与覆水族合作，灵宝儿的同伴，冒险者的领导者，已在魔变殿通过甄别；与紫茴合作提炼魔法香料，可能成为朋友。与红石陛下、铁都亲王、水无痕、灵宝儿等人有关系。出现在湛蓝岛参加庆典活动\n碧公主 | 古代魔法帝国的公主，精通上古语言，可能掌握逆转衰老的方法，与沙若、艾米等有特殊关系，可能是艾米的朋友或同伴。在剧情中，碧可能与艾米一起挑战结界。被艾米救了，但艾米没有提及具体细节。\n紫茴 | 魔法师公会的成员，可能与艾米成为朋友\n魔法帝国 | 国家，拥有镇国之宝暗绿色戒指，可以批量制造魔导师，剧情背景设定\n碧 | 接受魔法阵测试的少女，可能为其他探险团队的成员，与沙若有特殊关系，可能是艾米的朋友或同伴。在剧情中，碧可能与艾米一起挑战结界。被艾米救了，但艾米没有提及具体细节。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "帅者，督将统兵。\n任何时候，帅的含金量都远远高于将，就像碗再大也不可能装下小锅。众神大战期间，名将如云，但是，真正最终被后人公认的名帅者也不过廖廖三人。\n魔帅易海兰、海帅达海诺、盗帅楚留香\n易海兰以指挥敌国的军队闻名天下，每每在看似波澜不惊的时候，随手摆下一步闲棋，在关键时刻却能一举左右天下大势，这样的能力，众神大战期间所有参战者中独一无二，所有参战者当然也包括了诸神；\n达海诺以知人善任善于将将而闻名天下，凡是从达海诺帐下放出去独当一面的将军，虽然不可能每一个都像诺顿那样成为名将中的名将，但是，绝大多数者都具有两个相同的优点：1、善于积势，绝对不发起无把握的攻击；2、即使败，也绝对没有一溃千里的大败，更不会陷入全军覆没的境地，即使面对池傲天、霍恩斯这样以勇猛著称的王者全力攻击，也均能引军徐徐败走；\n楚留香成名最早，他成名的时候，达海诺还没有出生。在众神大战前，楚留香以魔入盗或者说为盗入魔，以水系大魔法师的身份偷取天下宝物，当然也包括女人心，令人防不胜防，是盗贼工会头号当红小生。\n魔武大战中期，魔法帝国强势加入战团，年过双百的楚留香突然爆发出了第二春。\n在三大名帅之外，众神大战后期还崛起三小帅，也都各具风流。\n——《万王之王名帅列传》",
            "summary": "众神大战期间涌现出了许多名将，但只有三位被公认为名帅。他们分别是魔帅易海兰、海帅达海诺和盗帅楚留香。易海兰以其独特的战术和指挥才能闻名，达海诺则以知人善任和领导才能著称，而楚留香则以其高超的盗贼技巧和魔法实力闻名。在魔武大战中期，已过百岁的楚留香突然展现出第二春的实力。此外，还有三位小帅在众神大战后期崛起，各自拥有独特的风采。",
            "characters_in_summary": [
                "魔帅易海兰",
                "海帅达海诺",
                "盗帅楚留香"
            ],
            "entity_info": "碧公主 | 古代魔法帝国的公主，精通上古语言，可能掌握逆转衰老的方法，与沙若、艾米等有特殊关系，可能是艾米的朋友或同伴。在剧情中，碧可能与艾米一起挑战结界。被艾米救了，但艾米没有提及具体细节。\n艾米 | 小佣兵团团长，与覆水族合作，灵宝儿的同伴，冒险者的领导者，已在魔变殿通过甄别；与紫茴合作提炼魔法香料，可能成为朋友。与红石陛下、铁都亲王、水无痕、灵宝儿等人有关系。出现在湛蓝岛参加庆典活动\n紫茴 | 魔法师公会的成员，可能与艾米成为朋友\n魔法帝国 | 国家，拥有镇国之宝暗绿色戒指，可以批量制造魔导师，剧情背景设定\n碧 | 接受魔法阵测试的少女，可能为其他探险团队的成员，与沙若有特殊关系，可能是艾米的朋友或同伴。在剧情中，碧可能与艾米一起挑战结界。被艾米救了，但艾米没有提及具体细节。"
        },
        {
            "id": 1,
            "content": "“且慢动手，且慢动手！”水系大魔导师魔法师工会首席长老连忙站了起来，冲着两个女孩连连晃动双手。\n熬广正了正自己的魔法帽，很正式地遥遥向站在睡莲浪花上的女孩鞠躬：“尊敬的水系魔导师阁下，请问您的尊姓大名。”\n女孩鞠躬还礼：“劳您下问。先父，艾米帝国帝国元帅、安国郡王林河，我，是他唯一的不肖女，林雨裳。”\n按照惯例。这个时候报出姓名，应该先说自己的师承。但是，女孩话音未落，所有人都明白了她地意思。所以，整个现场顿时哗然！尤其是左侧观礼台上诸势力使节团！这就是天大的事情！\n碧公主出身西帝国，而且是法诺斯、神圣教廷联盟军最高统帅缅阳帝君雷诺尔的亲妹妹，魔法帝国刚刚宣布复国时。西帝君家族立刻宣战，很快却口风大变。当时，大部分势力对西帝君家族的变化还感到非常惊讶，现在，自然就再清楚不过了。\n而林雨裳，大部分使节人员还不怎么了解这个女孩，但是……所有人，不论自己的阵营，只要拥有骑士的身份，甚至只要是人类，在这大庭广众下。听到林河这个名字，根本无需在心里重复一次，都已经热泪盈眶。\n林河上大人！在人类历史上，有无数堪与巨龙比肩的英雄，但是，能够被整个龙族甚至包括神圣巨龙尊敬地称呼为上大人的，林河是第一位，而且迄今为止唯一的一位。在场所有的龙骑士都知道，如果他们不小心在巨龙面前提及林河的名字，巨龙们眼睛里马上就会泛起晶莹光芒。林河大人，是骑士典范中的典范。是人类骄傲中的骄傲。\n所有使节更知道，两年前，林河上大人地立场和决绝！\n难怪这个女孩子……也只有林河上大人家里才会有这样优秀的女孩吧。在场所有骑士都这样想。\n主观礼台上，魔法师公会六位长老同时起身离开坐席，面向林家女孩，一躬到地，直到他们施礼完毕，所有人才注意到，六位长老竟然不约而同施地竟然是骑士扣胸礼：“真的想不到，您是林河上大人地女公子，令尊大人的故事，现在已经在人龙神三届传唱，做为人类，我们为令尊大人的言行品德感到无比自豪。”\n熬广大魔导师语气中有一丝波动，但是，却依旧保持了应有的冷静：“您能否来到这里，作为还没有卸任的魔法师公会长老，我需要验证一下您的信物。”",
            "summary": "水系大魔导师魔法师工会首席长老试图阻止两个女孩发生冲突。其中一个女孩，林雨裳，透露出自己的身份：她是已故英雄林河（艾米帝国元帅、安国郡王）的女儿。这让在场的骑士和使节们感到非常震惊，因为林河在人类历史上具有极高的地位。魔法师公会的长老们也对林雨裳表示敬意，并验证她的信物。",
            "characters_in_summary": [
                "林雨裳",
                "水系大魔导师",
                "魔法师工会首席长老",
                "骑士",
                "使节",
                "魔法师工会"
            ],
            "entity_info": "林雨裳 | 龙骑士团成员，与林侯爵等有队友关系\n骑士 | 艾米帝国的骑士，被哈米人击败\n碧公主 | 古代魔法帝国的公主，精通上古语言，可能掌握逆转衰老的方法，与沙若、艾米等有特殊关系，可能是艾米的朋友或同伴。在剧情中，碧可能与艾米一起挑战结界。被艾米救了，但艾米没有提及具体细节。\n艾米 | 小佣兵团团长，与覆水族合作，灵宝儿的同伴，冒险者的领导者，已在魔变殿通过甄别；与紫茴合作提炼魔法香料，可能成为朋友。与红石陛下、铁都亲王、水无痕、灵宝儿等人有关系。出现在湛蓝岛参加庆典活动\n紫茴 | 魔法师公会的成员，可能与艾米成为朋友\n魔法帝国 | 国家，拥有镇国之宝暗绿色戒指，可以批量制造魔导师，剧情背景设定\n古代魔法帝国 | 一个古老的魔法文明国度，拥有丰富的魔法遗产和历史遗迹，碧公主的故乡，艾米和碧可能在这里挑战结界。"
        },
        {
            "id": 2,
            "content": "“好。”林雨裳手指微微转动，湛蓝湖里水样睡莲平稳地托着女孩一直来到主观礼台上。\n女孩慢慢从左右手上褪下戒指，不是一枚，而是八枚，每一枚的颜色都是红色，从嫣红一直到朱红。如玉掌心里，八枚戒指闪闪发光。\n林雨裳拇指和食指连续弹了四下，每一次弹动，就有一对戒指凌空而起，四下之后，八枚红色戒指全部悬浮在空中。接着，林雨裳低声咏唱起来，八枚戒指逐一放射出一道红色光芒，很快，光芒一一连接在一起……\n啊？大部分人都是一愣！\n八枚戒指射出的光芒竟然在空中拼接出一个巨大的红色猪头！两枚戒指是猪眼，两枚戒指是猪的鼻孔，还有两枚戒指是猪的耳朵，剩下的两枚戒指连起来构成了一张哈哈大笑的猪嘴。硕大的猪头在半空中憨态可掬，一对耳朵无风自动。\n这也太胡闹了！界岛地面传来一阵又一阵的喧闹！\n但是，所有地面上的魔法师都想不到的是，就像刚才指环王出现之后一样，六位长老和右侧观礼台上大部分魔导师再次向这个猪头郑重行礼！\n直到此时，左侧观礼台上最资深的几个世界图里才有人惊呼了出来：“朱八戒！天哪，这……竟然才大名鼎鼎的猪八戒！”\n地面上所有魔法师都愣住了，他们无论如何也想不到，这么搞笑的图案竟然有这样一个滑稽的名字。",
            "summary": "林雨裳通过她的魔法将一个女孩平安地送到了典礼台上。女孩摘下八枚红色戒指，林雨裳用魔法使它们在空中悬浮并组成一个巨大的红色猪头。这个滑稽的场景让现场观众惊讶不已，但六位长老和魔导师们却对它表示尊重。原来，这个猪头竟然是传说中的猪八戒。地面上的人们对此感到非常惊讶，没想到这个搞笑的图案背后竟有这样一个有趣的名字。",
            "characters_in_summary": [
                "林雨裳",
                "女孩",
                "六位长老",
                "魔导师",
                "猪八戒"
            ],
            "entity_info": "林雨裳 | 艾米帝国帝国元帅、安国郡王林河的女儿，小佣兵团团长，冒险者领导者，与覆水族合作，灵宝儿的同伴，可能在魔变殿通过甄别；与紫茴合作提炼魔法香料，可能成为朋友。与红石陛下、铁都亲王、水无痕、灵宝儿等人有关系。出现在湛蓝岛参加庆典活动\n魔导师 | 魔法等级最高的魔法师，领导了对克里斯托的远征\n艾米 | 小佣兵团团长，与覆水族合作，灵宝儿的同伴，冒险者的领导者，已在魔变殿通过甄别；与紫茴合作提炼魔法香料，可能成为朋友。与红石陛下、铁都亲王、水无痕、灵宝儿等人有关系。出现在湛蓝岛参加庆典活动\n碧公主 | 古代魔法帝国的公主，精通上古语言，可能掌握逆转衰老的方法，与沙若、艾米等有特殊关系，可能是艾米的朋友或同伴。在剧情中，碧可能与艾米一起挑战结界。被艾米救了，但艾米没有提及具体细节\n骑士 | 艾米帝国的骑士，被哈米人击败\n紫茴 | 魔法师公会的成员，可能与艾米成为朋友"
        },
        {
            "id": 3,
            "content": "林雨裳一句话也没有说，慢慢的把八戒戒指重新戴在手上，那个笑容可掬的猪头并没有消失，同样漂浮在女孩的脑后。\n“验证无误！林雨裳水系魔导师，也是魔法帝国顺位继承人之一！”熬广大声宣布。\n台下全体哗然！\n“请大家不要惊讶。魔法帝国时代，出了首席大长老可以组建二十七绝地长老团外，如果首席大长老遇到不测，那么，还有两位长老也就是排名第二和第三的长老可以重新组建绝地长老团。第二、第三的长老。手中也有各自的信物，同样是戒指。”熬广大魔导师脸色异常郑重。\n自己不会又被人涮了吧？冥牙大法师在观礼台上摸了摸中指上的戒指。这总不会就是第三枚戒指吧？还好，自己一直把戒面转在手心部位。\n“怎么可能会这样，魔法帝国这么大的传承，怎么会是一个猪头呢？”左侧的观礼台上有人大喊，显然……这应该是法诺斯阵营的人在帮腔。\n熬广大魔导师笑了，笑容里多少带了一点尴尬：“这里面有一个故事。大部分人都已经不知道。魔法帝国两位缔造者yada、saeaee\ntun，哦，也就是大家耳熟能详的魔法大帝和天行者两位紫袍大长老，他们本是一师之徒。他们的导师就是大名鼎鼎的永生智慧王艾米阁下……”\n“说你呢……说你呢……”灵宝儿在观礼台上一个劲的拉艾米的衣角。\n熬广大魔导师当然不知道还有这样的一幕，继续向下说：“永生智慧王殿下呢，是一个非常幽默的人，所以，开玩笑的时候总把天行者saesee",
            "summary": "林雨裳被证实为魔法帝国的顺位继承人之一，她的八戒戒指是信物。熬广大魔导师解释了这个猪头戒指背后的故事，原来它是魔法大帝和天行者这两位紫袍大长老的玩笑之作。冥牙大法师担心自己的戒指也是其中之一。",
            "characters_in_summary": [
                "林雨裳",
                "熬广大魔导师",
                "魔法大帝",
                "天行者",
                "冥牙大法师"
            ],
            "entity_info": "林雨裳 | 艾米帝国帝国元帅、安国郡王林河的女儿，小佣兵团团长，冒险者领导者，与覆水族合作，灵宝儿的同伴，可能在魔变殿通过甄别；与紫茴合作提炼魔法香料，可能成为朋友。与红石陛下、铁都亲王、水无痕、灵宝儿等人有关系。出现在湛蓝岛参加庆典活动\n天行者 | 反派角色，吃掉凤凰蛋后引火烧身，利用魔法阵返回魔法帝国，最终被火凤凰妈妈杀死在桃花湖畔\n冥牙大法师 | 灰袍大法师，擅长精灵转化，可能与敖广有所交集\n艾米 | 小佣兵团团长，与覆水族合作，灵宝儿的同伴，冒险者的领导者，已在魔变殿通过甄别；与紫茴合作提炼魔法香料，可能成为朋友。与红石陛下、铁都亲王、水无痕、灵宝儿等人有关系。出现在湛蓝岛参加庆典活动\n碧公主 | 古代魔法帝国的公主，精通上古语言，可能掌握逆转衰老的方法，与沙若、艾米等有特殊关系，可能是艾米的朋友或同伴。在剧情中，碧可能与艾米一起挑战结界。被艾米救了，但艾米没有提及具体细节\n骑士 | 艾米帝国的骑士，被哈米人击败\n紫茴 | 魔法师公会的成员，可能与艾米成为朋友"
        },
        {
            "id": 4,
            "content": "tun称呼为‘猪头’、‘大猪头’……”\n说到这里，熬广大师很无奈的停顿了下来，，因为他直到。这句话说完，岛上一定会乱成一团。果然，整个岛上的局面顿时不受控制，包括魔法师公认的办事员，甚至包括右侧观礼台的魔导师们——魔导师们听说过“猪八戒”的大名，但是他们一直以为是写错，应该是“朱八戒”，他们可不知道竟然还有这样的故事。\n这个……永生智慧王艾米阁下……也太能恶搞了吧！\n右侧观礼台上马上就有很多魔法师开始大声询问：“那，永生智慧王殿下把魔法大帝yada称呼是什么呀？！难道是牛头？还是狗头？还是羊头？”魔导师们孜孜不倦的求学精神让所有人叹为观止。\n这些魔导师们没有回头，如果他们回头一看，就会发现在观礼台最高的位置上，有一个穿灰袍的家伙正在使劲的捏鼻子，脸上满是贼兮兮的笑。\n“呃……”熬广大师脸上的笑容更尴尬了，想了半天才说：“既然大家都很感兴趣，那我还是告诉大家吧。不知道大家看过绝地大长老yoda的画像没有，如果大家没有看到的花，那么不妨到魔法师公会图书搜索一下”yoda\n绝地“，yoda魔法大帝阁下嘴比较尖，个子有比较矮，还比较廋，耳朵也比较尖，所以……永生智慧王殿下亲热的称呼他为‘猴头’。”\n台上台下又是一片哗然，见过yada大师画像的人不在少数，仔细想想，果然有点“猴头”的味道。\n“静一静，静一静，魔法帝国成立之前，永生智慧王殿下就离奇失踪了，为了纪念自己的导师。”熬广大师开始继续讲下去：“天行者殿下亲手打造了八枚红色套戒，并把这八枚戒指送给自己的师兄，也就是魔法大帝殿下。为了纪念导师对自己的启蒙和关怀，天行者殿下这八枚戒指一旦悬浮后，就会自动出现一个猪头图案。”\n哦……原来如此，难怪猪八戒竟然能够防御所有禁咒级一下的火系和土系魔法，原来是火系大魔导师亲手打造的。\n这个故事真是太具有传奇色彩了，如果不是魔法师公会首席长老亲口讲来，绝对没有任何人会相信。",
            "summary": "关于永生智慧王艾米和魔法大帝yada的称呼。艾米将yada称为“猪头”和“大猪头”，这让岛上的魔法师们感到非常惊讶。魔导师们开始好奇地询问艾米对其他角色的称呼，甚至在观礼台上讨论起来。熬广大师解释说，艾米将yada称为“猴头”，因为这个角色长得尖嘴猴腮。这个故事充满了传奇色彩，让人难以置信。",
            "characters_in_summary": [
                "艾米",
                "yada",
                "魔导师",
                "熬广大师"
            ],
            "entity_info": "艾米 | 小佣兵团团长，与覆水族合作，灵宝儿的同伴，冒险者的领导者，已在魔变殿通过甄别；与紫茴合作提炼魔法香料，可能成为朋友。与红石陛下、铁都亲王、水无痕、灵宝儿等人有关系。出现在湛蓝岛参加庆典活动\n魔导师 | 魔法等级最高的魔法师，领导了对克里斯托的远征\n林雨裳 | 艾米帝国帝国元帅、安国郡王林河的女儿，小佣兵团团长，冒险者领导者，与覆水族合作，灵宝儿的同伴，可能在魔变殿通过甄别；与紫茴合作提炼魔法香料，可能成为朋友。与红石陛下、铁都亲王、水无痕、灵宝儿等人有关系。出现在湛蓝岛参加庆典活动\n天行者 | 反派角色，吃掉凤凰蛋后引火烧身，利用魔法阵返回魔法帝国，最终被火凤凰妈妈杀死在桃花湖畔\n冥牙大法师 | 灰袍大法师，擅长精灵转化，可能与敖广有所交集\n碧公主 | 古代魔法帝国的公主，精通上古语言，可能掌握逆转衰老的方法，与沙若、艾米等有特殊关系，可能是艾米的朋友或同伴。在剧情中，碧可能与艾米一起挑战结界。被艾米救了，但艾米没有提及具体细节"
        },
        {
            "id": 5,
            "content": "“那……yada，saeseetun怎么称呼自己的老师呀？”右侧看台上还真有喜欢打破沙锅问到底的魔导师。\n“呃……”熬广大师擦了擦额头上的汗水，眼一瞪，心一横，决定还是将出来好：“永生智慧王殿下一直不近女色，他的作风就像25000年前最虔诚的苦行僧侣一样，而永生智慧王殿下另外一个特点就是说出来的话娓娓动听，所有人都喜欢听。就像蜜一样甜。所以，两位徒弟‘猴头’、‘猪头’尊敬的称呼自己的导师为‘糖僧’。”\n哦……原来如此……大开眼界……不虚此行……台上台下的魔法师们求知欲望和窥视传奇人物隐私的欲望均获得了极大的满足。\n魔法师们刚刚平静下来，左侧观礼台上的使节团里又有人开始大呼小叫：“熬广长老，凡事都有个先来后到，你刚才都说魔法师公会下岗了。碧公主上台了，你怎么又跳出来了？”\n熬广大师微微一笑。魔法帝国正常运转2000年，又有20000年历史，这些问题自然早就在考虑之中：“国王殿下没有正式登鸡前，魔法师公会长老团就没有正式下岗。而且，就算碧公主登基，也就是成为绝地长老团首席大长老。林雨裳手持猪八戒而来，自然就会成为绝地长老团次席大长老。绝地大长老团所有决议。均由二十七长老投票决定。为避免首席长老刚愎自用，魔法大帝阁下还定下的规矩。次席大长老阁下在任期内，有权力凭猪八戒弹劾首席长老一次，而首席长老和次席长老两位阁下必须回避，接受骑士二十五位长老投票最终决断弹劾是否成功。现在绝地长老团没有成立，所以，做为魔法师公会长老团还在继续自己的使命。”\n“两个候选人都是女孩子，我们当然选择碧公主。她是整个大陆上最古老的贵族西帝君直系后代，知书达理，从小接受家族良好教育，只有这样的女孩子才配得上魔法帝国这样伟大的国家。”这一次跳出来讲的是神圣教廷使节大人，一位红衣大主教。",
            "summary": "魔法师们讨论着永生智慧王的称呼。熬广大师解释了他的导师被称为\"糖僧\"的原因。随后，另一位使节提出质疑，认为熬广仍在履行魔法师公会的职责。红衣大主教表示支持碧公主，认为她更适合领导魔法帝国。",
            "characters_in_summary": [
                "熬广",
                "糖僧",
                "使节",
                "红衣大主教",
                "碧公主"
            ],
            "entity_info": "熬广 | 冥牙大法师，灰袍大法师，擅长精灵转化，可能与敖广有所交集\n红衣大主教 | 教廷高级牧师，与教皇一起抵抗巴尔巴斯的进攻，可能在梵岗城内\n碧公主 | 古代魔法帝国的公主，精通上古语言，可能掌握逆转衰老的方法，与沙若、艾米等有特殊关系，可能是艾米的朋友或同伴。在剧情中，碧可能与艾米一起挑战结界。被艾米救了，但艾米没有提及具体细节\n艾米 | 小佣兵团团长，与覆水族合作，灵宝儿的同伴，冒险者的领导者，已在魔变殿通过甄别；与紫茴合作提炼魔法香料，可能成为朋友。与红石陛下、铁都亲王、水无痕、灵宝儿等人有关系。出现在湛蓝岛参加庆典活动\n魔导师 | 魔法等级最高的魔法师，领导了对克里斯托的远征\n林雨裳 | 艾米帝国帝国元帅、安国郡王林河的女儿，小佣兵团团长，冒险者领导者，与覆水族合作，灵宝儿的同伴，可能在魔变殿通过甄别；与紫茴合作提炼魔法香料，可能成为朋友。与红石陛下、铁都亲王、水无痕、灵宝儿等人有关系。出现在湛蓝岛参加庆典活动\n天行者 | 反派角色，吃掉凤凰蛋后引火烧身，利用魔法阵返回魔法帝国，最终被火凤凰妈妈杀死在桃花湖畔"
        },
        {
            "id": 6,
            "content": "“西帝君？”左侧观礼台上有人冷笑了一声：“如果让西帝君家族的人当了魔法帝国国王，争着魔法帝国所有死去的人都会在地下痛哭流涕的。西帝君家族可是战神的后裔，而战神，在20000年前最早把魔法帝国陷入不义境地，迫使魔法帝国封印侏儒王国的，可就是所谓的战神。”\n啊？竟然是这样？整个界岛，全场哗然！\n这是真的还是假的？所有人都在左侧观礼台上找说出这样一番话的人。他们当然找不到，说话的人正在右侧看台最上面用香蕉皮捂着嘴巴东张西望，灵宝儿把头贴在冥牙背上偷偷笑着。对于一个全系魔导师，这不是什么很难的事情，一个扩音术，再加上两个风系魔法，很容易让声音转几个方向。\n“这是谣言，赤裸裸的谣言，如果真的是这样，绝地大长老会把指环王交给碧公主么？只需要问问林雨裳小姐一个问题，绝地大长老是不是直到碧公主是战神后代？”说这话的竟然是易海兰！\n林雨裳一点没有犹豫，她本来也不知道战神在魔法帝国历史上所做的事情：“梅西斯雪山下的三位绝地大长老都知道碧公主是战神后代。”\n“呵，就算绝地大长老不在乎碧的身份，林雨裳小姐也是魔法帝国最合适的人选。20000年来，魔法师公会一直在湛蓝岛附近发展，主要魔法师都选修水系，而林雨裳小姐恰恰是水系魔导师，这也应该是三位魔导师为什么又派林雨裳小姐前来主持魔法帝国的主要原因。”刚才那个声音又跳了出来，不过说的似乎还真是那么一回事。\n“这个……”修达犹豫的站了起来：“碧是我的堂妹，本来我避嫌，不过，内举不避亲。魔法师公会确实是以水系魔法师为主，我想梅西斯雪山下的三位绝地大长老也充分考虑到了这一点，所以才把魔法大帝殿下收服到的水系神圣巨龙，也就是传说中的息壤龙传给了碧。”\n听到这句话，本来安闲在一边坐山观虎斗的水无痕猛地抬起了头，瞪大眼睛看着观礼台上的碧，一把握住了血魔长剑。\n息壤龙？大部分魔法师和使节团成员都还不知道息壤龙是什么意思。\n六位魔法师公会长老也是吃了一惊，内心里对此事却感到不满。关于息壤龙的消息，碧从来没有向他们说过，反而通知了西帝君家族，这里面的含意就不言而喻了。\n碧反应极快，马上向六位长老微微鞠躬：“绝地长老们把息壤龙交给我的时候，并没有提及它的用途，我只是以为这泥龙只是一个小工艺品。”一边说，碧一边取出了还没有女孩拳头大的小蓝龙，明显是泥捏的，小龙软软的卧着，任何人看上去，都不会重视这个小的东西：“我堂兄也是无意识看到后，才告诉我，这小泥龙竟然是帝国两大镇国之宝的息壤龙，是魔法大帝救出的神圣巨龙。”\n说着，碧把息壤龙捧起来，轻轻向小龙鼻子里吹了一口气，气流瞬息间顺着泥龙的脖颈贯穿了全身，小泥龙一对翅膀轻微震动了一下，闪电一样射了出去，翅膀振动第二下的时候，泥龙已经幻化成一头体长足有30米的超级巨龙，双翼翻舞中发出一连串的雷鸣声。巨龙在整个天际盘旋，天空中其他四位龙骑士的巨龙连忙在空中点头行礼。\n从拳头大小到瞬间成为天空的主宰，这息壤龙也真是太神奇了，不愧是最伟大的人类帝国镇国之宝……\n修达脸上露出了一丝笑容，面对近百位魔导师和数万位大魔法师继续讲述他的理由：“根据我们家族所掌握的资料，息壤龙，又名泥偶龙，是魔法大帝的座骑龙，它的实力绝对不亚于神圣巨龙，而且，不论受到任何伤害，只需要一个夜晚，这头巨龙都可以恢复如初。所以，在魔法帝国开国二十七绝地大长老团中，第三大长老也是魔法帝国最伟大的先知先觉诺查丹玛斯水镜先生曾经公开说过：‘伏龙，凤雏，二者得一，可按天下’。伏龙即指的是息壤龙。碧，既然拥有息壤龙，自然就上应了水镜先生的话。”\n现成所有人互相看看，心底已经赞同了修达这个说法。\n“哈哈……哈哈……”左侧观礼台传来一阵大笑，听声音，还是那个人，奇怪也就在这里，左侧观礼台上总共也就60多人，听到这狂妄的大笑声，这60多位使节团成员一个个都在左顾右盼寻找这神秘人。\n“这真是有意思了，在魔法帝国两大镇国之宝是‘伏龙凤雏’也就是‘龙凤呈祥’，卧龙就是指魔法大帝殿下的息壤龙，而凤雏则是指天行者殿下一举击败千度凤凰后用凤凰骨骼、羽毛、血液制成的阿波罗火系大法杖。火系魔导师继承人拥有息壤龙，而事实上，水系魔导师林雨裳小姐所在小佣兵团最近一次探索中，却拥有了阿波罗火系大法杖。在这一点上，两位继承人顶多是一个平手。”这声音不紧不慢的说。\n怎么会这样？一个又一个爆炸性的消息接连出现，界岛上所有人，包括魔法师公会的六大长老现在都有些不知所措了。",
            "summary": "魔法帝国的国王之位空缺，两位候选人分别是战神后裔的西帝君家族成员和水系魔导师林雨裳。一位神秘的发言者揭露了西帝君家族与战神的关系以及林雨裳与水系神圣巨龙息壤龙的联系。这使得原本平静的庆典变得混乱，众人对这两位候选人的身份产生了质疑。林雨裳凭借其与水系的联系和息壤龙的力量，被推选为新的国王。",
            "characters_in_summary": [
                "西帝君家族",
                "林雨裳",
                "神秘发言者",
                "战神",
                "水神圣巨龙"
            ],
            "entity_info": "林雨裳 | 艾米帝国帝国元帅、安国郡王林河的女儿，小佣兵团团长，冒险者领导者，与覆水族合作，灵宝儿的同伴，可能在魔变殿通过甄别；与紫茴合作提炼魔法香料，可能成为朋友。与红石陛下、铁都亲王、水无痕、灵宝儿等人有关系。出现在湛蓝岛参加庆典活动\n战神 | 神界的神明，与战神后裔有关系，可能在人间建立帝国\n熬广 | 冥牙大法师，灰袍大法师，擅长精灵转化，可能与敖广有所交集\n红衣大主教 | 教廷高级牧师，与教皇一起抵抗巴尔巴斯的进攻，可能在梵岗城内\n碧公主 | 古代魔法帝国的公主，精通上古语言，可能掌握逆转衰老的方法，与沙若、艾米等有特殊关系，可能是艾米的朋友或同伴。在剧情中，碧可能与艾米一起挑战结界。被艾米救了，但艾米没有提及具体细节\n艾米 | 小佣兵团团长，与覆水族合作，灵宝儿的同伴，冒险者的领导者，已在魔变殿通过甄别；与紫茴合作提炼魔法香料，可能成为朋友。与红石陛下、铁都亲王、水无痕、灵宝儿等人有关系。出现在湛蓝岛参加庆典活动\n魔导师 | 魔法等级最高的魔法师，领导了对克里斯托的远征"
        }
    ]
}