{
    "chapter_title": "第六百零九章  超级内幕",
    "chapter_summary": "佣兵们的生活受到严重影响，收入减少且生活水平下降。魔法师在团队中的地位上升，他们的学识和文化素养对探险至关重要。然而，战争和经济萧条使人们的生活愈发艰难。魔法师公会的人员调动导致传送阵停用半年，给佣兵们带来极大的生活困扰。在一个酒吧里，年轻办事员发现了被遗忘的传送阵，意外将四名陌生人传送到此地。其中一名女孩是纯血森林精灵，她的特殊身份使酒吧气氛紧张。老魔法师为道歉，决定支付所有人的冰水费用。他了解到通云关的位置以及池寒桐和池长云的去向，震惊于海盗王的侵略力量。汗血铁骑佣兵团被灭引发人们对海盗王实力的担忧。",
    "characters_in_summary": [
        "老魔法师",
        "年轻办事员",
        "纯血森林精灵",
        "佣兵",
        "传送阵",
        "酒吧"
    ],
    "pre_entity_info": "老魔法师 | 可能是强大的魔法师，与大青山的老师，与三大长老、无魔法联盟、魔法精灵等人物有交集\n佣兵 | 佣兵团成员，与艾米有关系；参与对抗骷髅群的战斗\n酒吧 | 佣兵们获取任务信息的场所，拥有魔法阵进行消息传递，酒吧老板会复制魔法阵进行消息传递。\n灰袍大法师 | 熬广所在的组织成员，魔法帝国境内的魔法师，可能与红石陛下、铁都亲王、水无痕、灵宝儿等人有关系\n艾米 | 可能为其他探险团队的成员，救过碧，但具体细节未提及\n绿儿 | 龙神派洛特的下属，可能是龙界的官员；与灵宝儿有敌对关系\n修达 | 西帝君集群后期的统帅之一，与碧公主有特殊关系，可能参与艾米诺尔大陆和冰封大陆的战争\n火系神圣巨龙 | 神圣巨龙，对洛拉沂克发起攻击",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "偌大的酒吧里，只有四五盏灯，昏暗无比。\n每一张桌子后面都坐满了人，无精打采的人。\n酒吧北侧，曾经熙熙攘攘挤满了接任务的佣兵，现在，只剩下两三个小猫小狗趴在台子上大眼瞪小眼。台子后面，两个办事员兴致勃勃地下着两人制豆豆棋。\n进入魔法历八年后，泛大陆战争已经进入了第五个年头，四个大陆上所有国家无一例外全部卷入了战争。数以百万人在战争中死去，数百个城市在战争中被摧毁，数以万亩计的良田变得荒芜……到此时，这一切恶果开始在整个大陆上释放其隐藏的能量。\n四个大陆中最富饶的艾米诺尔大陆，美丽的花语平原、肥沃的桑干河谷底、物产丰富的梅西斯山脉、郁郁葱葱的澜山丘陵地带……这些曾经被视为人类最理想的居住地，魔法历八年，百里之内了无人烟是极为平常的事情，很多地方人口密度甚至已经低于冰封大陆。\n经济极度萧条，大富大贵者大幅消减开支，富裕假体开始紧巴巴地过日子，普通人家过穷人的日子，穷人们则已经卖掉一切可以卖的东西，四处流浪靠天靠别人的心情吃饭……\n同样，佣兵们在战争初期那种乱世狂敛战争财的黄金时光已经一去不复返了，大部分资历比较浅的佣兵现在已经入不敷出。\n另外，魔法师公会的复国计划也给佣兵们带来了巨大的负面影响。20000年来，战士、弓箭手、魔法师、牧师这四大职业构成了完美的佣兵团队，在这四大职业里，最不可缺就是战士和魔法师，尤其是魔法师。\n在军队中大部分军官都不理解。为什么在佣兵团里魔法师往往最受尊敬而且拿的酬金也最高，要知道，一旦发生冲突，冲在最前面的一定是战士，而魔法师……最喜欢干的就是躲在血肉横飞的战士们身后，摇头摇尾地大声唱歌，唱得还挺难听。\n而事实上。魔法师对于佣兵团队的重要性绝对排在第一位。\n首先，魔法师往往博学而且必定识字，大部分战士和弓箭手，都出身寒门，90%以上的战士都是文盲。文盲……不说希望他们在探险中看明白地下城里各种提示，就是到柜台上接一个小小的任务都是可望不可及的事情。\n其次，在冒险中，经常会遇到一些对物理攻击免疫或者近似免疫的怪物。比如，热带雨林中经常遇到的食人植物或者是墓地附近常常能看到的冤魂，在这个时候，10个战士也没有一个魔法师管用。\n再次，大多数冒险都在山间或者是洞穴里，这些地方难免就会遇到悬崖、山涧、陷阱等等。一个魔法学徒就能掌握的造绳术、漂浮术、巫师之火等等辅助性魔法可以让冒险者们省一大笔额外的开销。",
            "summary": "佣兵们的生活受到了战争的影响，导致收入减少和生活水平下降。魔法师在佣兵团队中的重要性凸显出来，他们的博学和文化素养使得团队在探险中更加顺利。然而，随着战争和经济萧条的加剧，人们的生活变得越来越艰难。",
            "characters_in_summary": [
                "佣兵",
                "魔法师"
            ],
            "entity_info": "佣兵 | 佣兵团成员，与艾米有关系；参与对抗骷髅群的战斗\n魔法师 | 地下佣兵团成员，试图加入妖精森林任务，可能与夜精灵有关联，曾在武变殿与青洛交手\n灰袍大法师 | 熬广所在的组织成员，魔法帝国境内的魔法师，可能与红石陛下、铁都亲王、水无痕、灵宝儿等人有关系\n艾米 | 可能为其他探险团队的成员，救过碧，但具体细节未提及\n绿儿 | 龙神派洛特的下属，可能是龙界的官员；与灵宝儿有敌对关系\n修达 | 西帝君集群后期的统帅之一，与碧公主有特殊关系，可能参与艾米诺尔大陆和冰封大陆的战争\n火系神圣巨龙 | 神圣巨龙，对洛拉沂克发起攻击"
        },
        {
            "id": 1,
            "content": "最后，不论是战士、弓箭手、都无法进行群体攻击，牧师只有在一转之后才有一定几率释放出群体攻击的圣言术，而二级魔法师就能掌握好几个群体攻击魔法，如果有钱再买一两个四阶群体攻击魔法留作关键时候用，那二级魔法师一个人的攻击力就能顶一个小队。\n现在呢……这些美妙到极点的好处就都不用再说了……说出来只会加剧佣兵们的伤痛。\n另外，魔法师公会为了复国。把魔法师公会的办事员们都抽调回湛蓝岛服务，结果就是，现在所有的魔法传送阵已经足足停用了小半年，没有了传送阵，佣兵公会、灰色佣兵公会、盗贼公会、杀手公会的日常工作根本无法正常进行，佣兵任务全部靠人力进行，平时一天各个酒吧里能传送上百个任务，现在……十天也达不到这个量。魔法师公会这种雪上加霜的行为导致了很多小型佣兵团破产解散。\n酒吧里大部分佣兵或靠或倚在椅子上，眼前的敞口大酒杯里装得都是免费供应的白开水……唉~再往前数半年，酒吧里免费供应的都是冰水，一口喝下去，要多清凉就多清凉，要多解渴就多解渴，哪像现在这个鸟样子，没了魔法师，夏天怎么可能找到冰。还有一小部分佣兵干脆趴在桌子上打起了呼噜。\n大部分人都没有注意到，灰色佣兵公会旁边那架蒙上了厚厚灰尘的传送阵上悄然出现了一缕淡青色光芒……\n“天哪，我没有看错吧？”年轻一点的办事员下意识揉了揉眼睛。\n“看到了什么？是不是昨天晚上操劳过度？现在色眼昏花？”中年办事员笑得很淫荡，经济萧条之下，很多女性佣兵不得不做一些不得已的事情，年轻人们难免多情一些。",
            "summary": "由于魔法师公会的人员调动，魔法传送阵停用半年，导致佣兵们的工作和生活受到极大影响。佣兵们的生活质量下降，许多小型佣兵团因此破产解散。然而，在一个酒吧中，一个年轻的办事员发现了一个被遗忘的传送阵发出了淡青色光芒。",
            "characters_in_summary": [
                "魔法师公会",
                "办事员",
                "酒吧"
            ],
            "entity_info": "魔法师公会 | 紫茴可能的所属组织，地点位于湛蓝岛，是紫茴的工作地点，目前成为林雨裳学习魔法的地方\n酒吧 | 佣兵们接任务的地方，战争导致生意萧条，只剩下两三个小猫小狗趴在台子上大眼瞪小眼。\n佣兵 | 佣兵团成员，与艾米有关系；参与对抗骷髅群的战斗\n魔法师 | 地下佣兵团成员，试图加入妖精森林任务，可能与夜精灵有关联，曾在武变殿与青洛交手\n灰袍大法师 | 熬广所在的组织成员，魔法帝国境内的魔法师，可能与红石陛下、铁都亲王、水无痕、灵宝儿等人有关系\n艾米 | 可能为其他探险团队的成员，救过碧，但具体细节未提及\n绿儿 | 龙神派洛特的下属，可能是龙界的官员；与灵宝儿有敌对关系"
        },
        {
            "id": 2,
            "content": "年轻办事员已经说不出话来了，灰色佣兵公会所拥有的只是一个小型传送阵，只能传送最简单的卷轴和书脊，平日里，魔法阵闪烁的魔法光泽很柔和，而现在……镶刻魔法阵的石盘所射出来的光芒显得他几乎睁不开眼睛。\n酒吧里大部分人已经察觉到不对劲的时候，青色的魔法光芒已经照亮了整个酒吧！\n靠佣兵公会最近的几个桌子的客人刚刚凑了过去想看个究竟，青色的光芒突然大减，象针一样刺入每个人的眼睛。随即，酒吧里所有的客人都听到了咔嚓一声大响。\n青色光芒消失后，所有人才发现，可怜的传送石板已经碎成了十多块拳头大小的石块，就在原来的位置上，竟然出现了两男两女四个人！\n酒吧里所有人都知道，那个传送阵一次最大也就能传送三本书，怎么可能一下传送过来四个人呢？而且，这四个人看上去，还都非常出色，特别是两个女孩。年纪大概在13到17之间，清纯漂亮到让人惊叹，而那一老一小两个男人，仔细一看竟然也都非常有味道，尤其是那个老头……这时，所有人才发现，这个带着高帽子的老头竟然也是一个千刀万剐罪该万死的大魔法师。\n嘿嘿。老魔法师干笑了几声，悄没声的吧两个亮晶晶的海螺壳塞进了怀里，然后费劲的把紧紧抱住自己的两个小女孩和一个小男孩从身上一一摘下去，接着摘下魔法师帽子优雅的划了270°的弧度，向酒吧里所有人施佣兵见面礼。\n“非常抱歉，可能惊扰到兄弟们，为了表示我的歉意，今天的冰水我来买单。”老魔法师又忘记了自己目前的年纪。\n酒吧里马上竖起了森林一样的中指。免费的冰水用你来买单呀？再说，现在也没有冰水供应了。\n佣兵们尤其是灰色佣兵们看到漂亮女孩，如果不吹吹口哨，就觉得自己不是男人，但是现在酒吧里却鸦雀无声，原因很简单。他们发现眼前的两个女孩里竟然有一个是纯血森林精灵。\n“两杯艾草泡沫酒。两杯提神用的红茶。”四个冒险者很快找到了座位，这张桌子边上原来的几个客人很自觉的挪到了其他位置上，没有人敢在这里惹一位纯血森林精灵，哪怕是天下第一大色鬼。\n“别走！”大魔法师伸手拉住最后要离开的两个年轻佣兵：“都说了，要请大家喝一杯冰水，虽然……刚才有人很没有礼貌，不过，做为年长者我不会在意的。”一边说，一边冲自己对面的小屁孩打了个响指：“来杯冰水。”\n靠……绿儿郁闷的冲老魔法师呲了呲牙，冲天空吹了两声阴阳怪调的口哨。酒吧里所有的佣兵马上发现就被再次的水竟然真的结成了冰！酒吧里的气氛这一次真的凝重了起来。在此前，所有的佣兵还没有听说有人有这样的实力。\n“这里是什么地方？”老魔法师拉着两个佣兵问。\n“妖精……妖精之花。”\n“哦……”老魔法师眼睛里的神色瞬间黯淡了一下，放开了手，两个年轻佣兵非常尴尬，不知道是立刻逃跑还是坐下来……两个小男孩最终还是选择了后者。\n难怪所有人看灵宝儿都是这样的目光，在妖精森林附近，还没有谁敢胆大包天的招惹森林精灵，尤其是上次发生了偷盗精灵孩子的事情后。",
            "summary": "年轻的办事员无法说话，而一个灰色佣兵公会的传送阵突然出现异常，导致四个人被意外传送过来。这四个人中包括两个女孩和一个老头（大魔法师）。老魔法师为了道歉，决定支付所有人的冰水费用。然而，由于他的特殊能力，酒吧里的气氛变得紧张。原来，其中一个女孩是纯血森林精灵。",
            "characters_in_summary": [
                "年轻的办事员",
                "灰色佣兵公会成员",
                "老魔法师(大魔法师)",
                "两个女孩",
                "一个老头"
            ],
            "entity_info": "紫茴 | 魔法师公会成员，属于紫茴的组织，地点位于湛蓝岛，是紫茴的工作地点，目前成为林雨裳学习魔法的地方\n林雨裳 | 紫茴的同事，魔法师公会成员，正在紫茴的指导下学习魔法\n艾米 | 佣兵，可能与艾米有关系；参与对抗骷髅群的战斗\n碧 | 可能为其他探险团队的成员，被艾米救过，具体细节未提及\n熬广 | 灰袍大法师组织的成员，魔法帝国境内的魔法师，可能与红石陛下、铁都亲王、水无痕、灵宝儿等人有关系"
        },
        {
            "id": 3,
            "content": "“这里距离通云关似乎很近，对么？”老魔法师问。\n“您说的对。出门向北，走不多远就是。”年轻佣兵连忙回答，这两个佣兵年纪都不大，最小的一个大概只有13、4岁，大一点也不会超过18岁。难怪老魔法师拉住了他们两个。\n“对了，池寒桐元帅和池长云少帅现在还在通云关里面么？”老魔法师装着似乎突然想起了这个问题。\n“都不在。”两个年轻人抢着回答。\n“哦？”这一下不仅是老魔法师很惊讶，屁大点的小男孩和比屁大一点的小女孩也都露出了惊讶的神色，在妖精之花众多佣兵眼中，这一行人更具有神秘感了。\n“他们去哪里了？”老魔法师嘬了嘬牙花，很粗鲁的向地面吐了一口吐沫。\n所有佣兵们都没有发现，那吐沫里带着一丝丝红色。\n“池元帅去了界林附近，池少帅南下。自从去年冬天海盗王家族顺着密西西河、桑干河、狮子河三大干流杀入大陆腹地，通云关战区辖内丢失了不少城市，据说，已经被红石大帝训斥两次了。”\n“什么？咳……咳……你不会说慢点，谋杀老人家呀。”老魔法师和小男孩杯子里的酒差点灌到鼻子里。\n老魔法师咳嗽了半天，才缓过气来，一对眼睛瞪的比少年人还大：“海盗王进攻大陆了？”\n“当然了！”这个大魔法师态度其实还是挺好的，人长得又挺俊，两个小男孩回答越来越自如，尤其是那个大概只有13、4岁的年轻佣兵：“海盗王实力太强大了，现在凡是超过20米宽的河里就可能遇到海盗王的湾鳄骑士，超过100米宽的河里就可能有水龙骑士，超过200米的河里就一定会有楼船舰队。啊，啊，去年夏天，为什么艾米诺尔大陆和冰封大陆海道被隔断，那是海盗王家族的海龙骑士干的。”\n老魔法师愕然，在湛蓝岛看到铁手拦江大公代表海盗王家族出席复国大典时，根本想不到海盗王家族竟然会疯狂进攻大陆，而且，他本来也不知道冰封大陆海道被封的事情。",
            "summary": "老魔法师询问通云关的位置，年轻的佣兵告诉他离得很近。老魔法师接着问到池寒桐元帅和池长云少帅，得知他们不在通云关，而是分别前往界林附近和南方。原来自从去年冬天海盗王家族入侵大陆腹地，通云关战区损失了一些城市，池寒桐和池长云分别前去应对。老魔法师对此感到非常惊讶。",
            "characters_in_summary": [
                "老魔法师",
                "年轻的佣兵",
                "池寒桐元帅",
                "池长云少帅",
                "海盗王"
            ],
            "entity_info": "老魔法师 | 可能是强大的魔法师，与大青山的老师，与三大长老、无魔法联盟、魔法精灵等人物有交集\n池寒桐元帅 | 北部联邦的高级军官，池傲天的上级，与池傲天可能有合作关系\n紫茴 | 魔法师公会成员，属于紫茴的组织，地点位于湛蓝岛，是紫茴的工作地点，目前成为林雨裳学习魔法的地方\n林雨裳 | 紫茴的同事，魔法师公会成员，正在紫茴的指导下学习魔法\n艾米 | 佣兵，可能与艾米有关系；参与对抗骷髅群的战斗\n碧 | 可能为其他探险团队的成员，被艾米救过，具体细节未提及\n熬广 | 灰袍大法师组织的成员，魔法帝国境内的魔法师，可能与红石陛下、铁都亲王、水无痕、灵宝儿等人有关系"
        },
        {
            "id": 4,
            "content": "古人曾不欺我，打了孩子，这大人真的马上就从幕后跑了出来。要说这也怪池傲天和塔扬，象征性的教训一下汗血铁骑佣兵团也就罢了，干脆把人家给灭团了，这种事情给谁也受不了。\n“那……”老魔法师猛地想起，在自己进入界林之前，小佣兵团连续几次作战。北部战区辖下的地方可也有好几个城市靠着桑干河，海盗王这一发淫威，怕霍恩斯这个小旱鸭子不会少被呛着水：“这海盗王的实力也太强了，那得有多少湾鳄骑士和水龙骑士？”\n“哼……”年轻佣兵鼻子里冷冷哼了一声：“多少？太多了！这些湾鳄骑士和水龙骑士是法诺斯大陆唯一一只a级佣兵团黑鳄佣兵团抽调出来的，再后来，从佣兵公会那边有了更准确的消息。黑鳄佣兵团和汗血铁骑佣兵团一样。都是海盗王家族建立的。啊，要说这也有了意思，前六大佣兵团里，除了一个是森林矮人王国在背后支持的，还有一个是借助了七彩龙骑士团的部分力量，剩下的四个佣兵团竟然全是四大家族建立起来的！”\n啊？感情，玄青地行龙佣兵团也是四大家族的裙带关系户。想想以前小佣兵团对人家赶得那点挖墙脚的事情以及可能带来的后果，老魔法师头大的差一点摔倒在地上：“那……玄青地行龙是哪个家族建立起来的？”\n小年轻佣兵瞪了一眼老魔法师，猛地又想起老魔法师旁边还坐着一个认真听故事的森林精灵，脖子后面直起冷气，连忙缩了缩脑袋：“都说了，玄青地行龙佣兵团是借助了七彩龙骑士团的力量，您怎么还没有明白呢。啊，你看我给你数……”一边说着，年轻佣兵一边伸出巴掌，一个一个掰着手指：“黄金龙佣兵团是西帝君家族建立的，汗血铁骑佣兵团和黑鳄佣兵团是海盗王家族建立的，小佣兵团是东郡王家族建立的……”\n艾米、绿儿包括瞪大眼睛听故事的乖乖女灵宝儿的下巴都差一点点从桌子上摔到地下，小佣兵团是东郡王建立的？艾米和绿儿这两个小佣兵团缔造者心里寻思：“我怎么就不知道呢？”灵宝儿瞪大眼睛看了看艾米又想了想大青山，接着又斜着眼精瞥了瞥小流氓绿儿，这几个都不像呀。\n年轻佣兵吧嗒吧嗒嘴，余兴未尽：“结果……海盗王还真没客气，一下子把东郡王给打屁了，七天之内，小佣兵团连丢六大城市，至少20万壮年劳力被海盗王挟裹到出海，据说被卖到了法诺斯大陆。”\n“小伙子，你别急，慢慢说，这……小佣兵团怎么就是东郡王家族建立的呢？小佣兵团几个主要干部，没有听说燧石东郡王家族的人啊？”啊，啊，啊……大魔法师阁下竟然被小男孩带出了一个啊啊的口头语，恨不得使劲啊个几声，好好表现一下自己的郁闷。\n“谁？”年轻小伙子瞪大了眼睛看着老魔法师：“说出来能吓死你。”说到这里，这个年轻人竟然不学好，笑眯眯的冲着老魔法师伸出右手，沙沙、沙沙、沙沙的开始搓动大拇指、食指、中指……\n靠……这不是关公面前耍大刀么，老魔法师想了想过去自己的恶劣事迹，也不得不狠狠吞了两口吐沫，从口袋里哆嗦着摸出了两枚银币，放进了小年轻佣兵的手里。\n“啊……”年轻小伙子吹了吹银币，听了着那银子特有的震音，立马眉开眼笑：“哎呀，这哪里好意思呢……您真是的，来就来了，看看……还多礼，您也是老前辈，搞得我们这做小辈的真是不好意思。”\n“那具体怎么着了？”老魔导师恨不得暴起抓着眼前这个小佣兵的脖子拎起来。\n“哎呀……这个话……说起来就长了。”小年轻一边把两个银币塞进了自己的鞋底，一边靠近老魔法师，还啧啧两声：“这两个银币呀……只能……啊……你明白了吧……”\n“我……”老魔法师马上就要陷入暴走状态，最后忍者无比愤怒咬牙切齿的对小年轻说：“做人，要有原则，啊……君子爱财取之有道。我可是给钱了，啊……你也收了……啊……”\n“我没说我没收啊。”小年轻一脸无辜看着老魔法师：“但是，不够呀。伟大领袖艾米哈伯大人教育我们，佣兵的每一次服务，都必须收取合理的费用。刚才，我之前告诉您的那些东西，我可没说白告诉你呀，那也是我的劳动成果，也是信息咨询费。再说了，您可不能贪心呀，两个银币就买所有的信息，按照您这逻辑，那您回头花钱请女孩们吃一顿饭，那是不是人家就必须让您给买终身饭票啊，啊？”",
            "summary": "汗血铁骑佣兵团被池傲天和塔扬象征性地教训后惨遭灭团，引发了人们对海盗王实力的担忧。海盗王实力强大，拥有大量湾鳄骑士和水龙骑士。而前六大佣兵团中有四个是由四大家族建立的，包括玄青地行龙佣兵团。玄青地行龙佣兵团实际上是借助了七彩龙骑士团的力量。海盗王击败了东郡王，导致小佣兵团失去了六大城市和至少20万壮年劳力。",
            "characters_in_summary": [
                "池傲天",
                "塔扬",
                "海盗王",
                "湾鳄骑士",
                "水龙骑士",
                "四大家族",
                "玄青地行龙佣兵团",
                "七彩龙骑士团",
                "东郡王"
            ],
            "entity_info": "池傲天 | 池傲天远征军指挥官，执行北部战区战略反攻计划，对桑干河战区实施焦土政策，与苏文、凌云等人关系密切；被后人诟病为兵灾的责任人\n塔扬 | 神圣教庭的魔法师，与阿弗提敌对后和解，了解拜火教圣火熄灭的原因，与亚当.平有交流，提及巨龙进阶等级要求，与池傲天可能有合作关系，在澜山失踪。与西帝君最高指挥官群有敌对关系。\n玄青地行龙佣兵团 | 玄青地行龙佣兵团是参与战斗的一方，池寒枫在此牺牲\n七彩龙骑士团 | 小佣兵团的一部分，负责保卫汉堡城\n老魔法师 | 强大的魔法师，大青山的老师，与三大长老、无魔法联盟、魔法精灵等有交集\n池寒桐元帅 | 北部联邦的高级军官，池傲天的上级，与池傲天可能有合作关系\n紫茴 | 魔法师公会成员，属于紫茴的组织，地点位于湛蓝岛，是紫茴的工作地点，目前成为林雨裳学习魔法的地方\n林雨裳 | 紫茴的同事，魔法师公会成员，正在紫茴的指导下学习魔法\n艾米 | 佣兵，可能与艾米有关系；参与对抗骷髅群的战斗"
        }
    ]
}