{
    "chapter_title": "第六百一十一章  元帅挽歌",
    "chapter_summary": "艾米和灵宝儿讨论如何应对恶搞敌人易海兰，艾米提出寻找更多大魔法师的帮助。他们计划在妖精之花酒吧休息一段时间，然后去妖精森林处理国事并为摄政王殿下的魔法水晶充电。在此期间，艾米了解到关于海盗王的情况，并为灰色佣兵公会重刻魔法传送阵石板。巨龙从远方飞过，引发了众人的关注，艾米原本打算悄悄通过通云关，但现在决定化名查看情况。在这里，他们为已故池元帅举行祭拜仪式，并与池家门徒见面。",
    "characters_in_summary": [
        "艾米",
        "灵宝儿",
        "易海兰",
        "巨龙",
        "妖精之花酒吧",
        "妖精森林",
        "摄政王殿下",
        "海盗王",
        "灰色佣兵公会",
        "池家门徒"
    ],
    "pre_entity_info": "艾米 | 佣兵，可能与艾米有关系；参与对抗骷髅群的战斗\n灵宝儿 | 森林精灵女王，艾米的同伴，冒险者的领导者，金苹果的持有者，精灵长老的侄女；与艾米、女王陛下等人有关系\n易海兰 | 魔帅，揭露了东郡王家族的秘密，阻止了海盗王的袭击\n巨龙 | 龙骑士团成员，参与战斗，引发剧情高潮，与凌云有合作关系。\n妖精森林 | 地下佣兵团试图加入的任务地点，可能与夜精灵有关联\n摄政王殿下 | 妖精森林的摄政王，与女王陛下关系密切\n海盗王 | 海盗首领，袭击了桑干河周边的城市和军团\n灰色佣兵公会 | 发布《艾米哈伯语录选集》的场所，设立完善的佣兵等级制度\n绿儿 | 龙神派洛特的下属，可能是龙界的官员；与灵宝儿有敌对关系\n老魔法师 | 强大的魔法师，大青山的老师，与三大长老、无魔法联盟、魔法精灵等有交集\n佣兵公会 | 发布任务的场所，分为A、B、C、D、E五级任务\n艾米哈伯 | 可能为艾米的父亲，敌国高级军官",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "绿儿、灵宝儿本来以为老魔法师铁定会暴跳如雷，想不到，艾米脸色慢慢平和下来，最后竟然坐下来翘起二郎腿，嘴角竟然露出了笑容，这个家伙不会是被气傻了啊？\n“宝儿，回头帮我多找点大魔法师吧。”艾米想了想，笑眯眯的和女王陛下商量，难得真正用得上一次森林精灵们，这个多找点的概念怎么也得以为五百一千的计算。\n“好呀，好呀。”心智大开的灵宝儿估计艾米是准备狠狠反击一下，女王陛下也很升起，虽然知名不惧这家伙千里迢迢侮辱自己的外子，再说，退一万步，侮辱也就算了，这本书都出了250000本了，稿费呢？版税呢？肖像费呢？精神损失费呢？竟然全被克扣的一干二净！这些都是小姑奶奶的胭脂钱哪！黑色的气焰在佣兵小白板脑海里熊熊燃烧！“你要怎么做？”\n艾米还在笑，只是……这淡淡的笑容最后竟然露出一点其他的味道。灵宝儿还没有反映过来，绿儿眼睛多尖呀，这笑容怎么有点淫荡？小绿龙下意识的缩了缩脖子，替某人感到深深的悲哀，干吗要把艾米逼成这样呢。古人说的多好：狗急还跳墙呢！\n实事求是的讲，易海兰这种一而再、再而三的挑衅行为，完全就是玩火自焚。在众神大战期间，以恶搞敌人而言，易海兰那点小实力还根本杀不到前三。排名第一的自然是英年早逝的池寒枫将军；排名第二的当然是如日中天的艾米哈伯；排名第三的则是塔扬大师。至于排名第四，由于易海兰、水无痕、绿儿、霍恩斯等多位选手实力太过接近，最终只能顺利决出前三甲。\n艾米脸上还在笑。心里恨不得把易海兰一把抓过来，就像刚才啊浪所说的先那个后那个，不过啊浪的奇思妙想倒是给艾米提了一个醒，就在刚才短短的几分钟里，艾米已经想明白了应该怎么消遣以下魔帅大人，顺便从里面把自己的稿费、版税、精神损失费等弥补以下。只是……这些做法里多少有些少儿不宜，为了让灵宝儿健康成长，艾米决定还是对灵宝儿实行禁言令。\n至于绿儿么？艾米倒是从自己小时的成长经历来看。男人嘛，早一点接触严酷而残暴的现实社会还是很好的。\n其实说白了，在这个过程中，艾米少不得要借用绿儿强大的魔法力量。\n艾米一行人在妖精之花酒吧里休息了几天，灵宝儿还通过精灵界回了一趟妖精森林，和几位留守长老处理了以下积攒下来的国事，另外一件很重要的事情就是给摄政王殿下手里那些魔法水晶充电，当然，如果森林精灵王国还有品质优良的魔法水晶，摄政王殿下也就腆着脸要求打包带走。\n本来，灵宝儿希望艾米能够和自己一起回去，艾米断然拒绝了——回到这个让他伤心的地方，他不知道该怎样去面对无数次在梦里见到的小女孩，更况且，精灵莹是一个很决绝的女孩，真的假如因为他突然出现，女孩做出什么傻事情，艾米一辈子也不会原谅自己。\n人生。很多时候就是这样无奈，明明近在咫尺，但却无法迈出那一步。要不上古吟游大诗人柳永柳三变写下了这样的千古名句：“剪不断，理还乱，是离愁，别是一番滋味在心头。”",
            "summary": "艾米和灵宝儿在讨论如何对付恶搞敌人易海兰时，艾米突然变得平静并提议寻找更多的大魔法师来帮助他们。灵宝儿觉得这是一个好主意，并开始计算需要寻找的魔法师数量。艾米的笑容让绿儿觉得他可能有什么计划，而艾米实际上正在考虑如何通过恶搞易海兰来报复他的挑衅行为，同时挽回自己的稿费、版税和精神损失费。然而，为了避免影响灵宝儿的健康成长，艾米决定对她实施禁言令。对于绿儿，艾米认为她应该早点接触现实社会的残酷，以便更好地利用她的魔法力量。因此，艾米决定在妖精之花酒吧休息一段时间，然后与灵宝儿一起去妖精森林处理积压的国事，并为摄政王殿下的魔法水晶充电。",
            "characters_in_summary": [
                "艾米",
                "灵宝儿",
                "易海兰",
                "妖精森林",
                "摄政王殿下",
                "妖精之花酒吧"
            ],
            "entity_info": "艾米 | 佣兵，可能与艾米有关系；参与对抗骷髅群的战斗\n灵宝儿 | 森林精灵女王，艾米的同伴，冒险者的领导者，金苹果的持有者，精灵长老的侄女；与艾米、女王陛下等人有关系\n易海兰 | 魔帅，揭露了东郡王家族的秘密，阻止了海盗王的袭击\n妖精森林 | 地下佣兵团试图加入的任务地点，可能与夜精灵有关联\n摄政王殿下 | 妖精森林的摄政王，与女王陛下关系密切\n绿儿 | 龙神派洛特的下属，可能是龙界的官员；与灵宝儿有敌对关系\n老魔法师 | 强大的魔法师，大青山的老师，与三大长老、无魔法联盟、魔法精灵等有交集\n佣兵公会 | 发布任务的场所，分为A、B、C、D、E五级任务\n艾米哈伯 | 可能为艾米的父亲，敌国高级军官"
        },
        {
            "id": 1,
            "content": "在这几天时间里，艾米全面了解了以下关于海盗王的情况，当然。又给灰色佣兵公会重刻魔法传送阵石板。\n在第五天的时候，灵宝儿和两位精灵长老返回了妖精之花，两位长老主要担心女王陛下和摄政王陛下路上万一有个山高路远马高鞍低的，准备一路随行。\n不过，等他们到了妖精之花后，先看到苍老之后的摄政王殿下竟然已经有魔导师的水准，接着又得知一个笑得贼眉鼠眼的小家伙竟然是“嗷的一声”的神圣绿龙使大人，他们就开始替这一路上的行行人人花花草草们担心是否会出现个山高路远马高鞍低的。\n艾米出行，有两大烦，第一烦人多。第二烦礼节多，而且，越是恭维性的礼节，他越烦。精灵一族又是出了名的文雅君子，对于摄政王殿下客气的不得了，好几次，让啊浪和他的同伴凌统都起来疑心，所以，艾米下定决心要把两个长老赶回去，甚至低声说出了：“你们这总跟着，我和女王就算想做点啥，也不方便。”这样的话。还好，说这话的时候小花痴没有听到……\n君子最怕的就是小人，而艾米不仅是小人，还是性格磊落的真小人，两位长老含着泪差一点就被赶回了妖精森林。\n就在两位精灵长老一脚门里一脚门外的时候，南面极远的天空突然传来一阵阵风雷的声音！\n酒吧里所有的资深佣兵的脸色都变了！",
            "summary": "艾米在几天内了解了关于海盗王的情况，并为灰色佣兵公会重刻魔法传送阵石板。灵宝儿和两位精灵长老回到妖精之花，发现摄政王和神圣绿龙使的身份。艾米因烦扰于人多和礼节，试图将两位长老赶回妖精森林。此时，远处天空传来异常声音，引起酒吧里资深佣兵的担忧。",
            "characters_in_summary": [
                "艾米",
                "灵宝儿",
                "两位精灵长老",
                "摄政王",
                "神圣绿龙使"
            ],
            "entity_info": "艾米 | 佣兵，可能与艾米有关系；参与对抗骷髅群的战斗\n灵宝儿 | 森林精灵女王，艾米的同伴，冒险者的领导者，金苹果的持有者，精灵长老的侄女；与艾米、女王陛下等人有关系\n神圣绿龙使 | 一位神秘的角色，信任大青山，教导大青山成为神圣巨龙骑士\n易海兰 | 魔帅，揭露了东郡王家族的秘密，阻止了海盗王的袭击\n绿儿 | 龙神派洛特的下属，可能是龙界的官员；与灵宝儿有敌对关系\n老魔法师 | 强大的魔法师，大青山的老师，与三大长老、无魔法联盟、魔法精灵等有交集"
        },
        {
            "id": 2,
            "content": "这是巨龙急速从远方低空掠过的声音！而且，只有高阶巨龙的双翼才会发出这样似乎要把天空撕破的声音！接着，就在数息之后，西北的天空竟然也传来一阵风雷声音！\n所有人都知道，通云关的龙骑士现在只有池寒桐父子……如果真是他们的坐骑龙，那肯定是发生了大事情。\n本来艾米准备悄悄从通云关溜过去，甚至最好能绕过通云关。界林事变之后，如果两个战区的军事主官不通过军部，就这样大大咧咧见面，无疑会造成极不好的影响。但是，现在看来似乎有必要化名去看一下了。\n精灵武长老青弥和魔法长老青宴一看事态有转机，踮着脚尖又溜了回来。\n“既然两位一定要凑个热闹，我也没有别的意见了。记住一点就行：令行禁止。我不希望在队伍里听到第二个声音。”慈眉善目的老魔法师绷着脸对两位长老说。\n两位长老都是一愣马上不停地点头，他们可不知道青洛武长老此前和摄政王殿下有了些许矛盾，在他们的眼中，既然两代精灵国王陛下都以国士相待魔剑亲王。做为长老，随时听候摄政王殿下吩咐，这不是天经地义的么？\n通云关南侧的城门一直开放着，在妖精森林和佣兵帝国残余势力的环绕下，这个方向安全的很。城门守卫下级军官看来了三位森林精灵还有一位人类大魔法师，态度非常客气，只是简单的聊了两句就放行了。\n军官和士兵们腰上缠着白色带子刺入了老魔法师的眼睛。\n啊浪对于通云关很熟悉。公爵府又是通云关的中心建筑，到大门一看，门口上一排挂着六个白色大灯笼，门口轮值的是几个高级军官头裹白巾，腰系白带，眼睛红成了一片。",
            "summary": "巨龙从远方低空掠过，引发众人关注。通云关的龙骑士可能遇到了紧急情况。艾米原本打算悄悄通过通云关，但现在决定化名查看情况。精灵武长老和魔法长老回到队伍中，老魔法师要求他们遵守纪律。通云关南门开放，艾米等人顺利通行。",
            "characters_in_summary": [
                "巨龙",
                "龙骑士",
                "艾米",
                "精灵武长老",
                "魔法长老",
                "老魔法师"
            ],
            "entity_info": "巨龙 | 龙骑士团成员，参与战斗，引发剧情高潮，与凌云有合作关系。\n龙骑士 | 龙骑士团成员，可能与林侯爵、林雨裳等有队友关系\n艾米 | 佣兵，可能与艾米有关系；参与对抗骷髅群的战斗\n老魔法师 | 强大的魔法师，大青山的老师，与三大长老、无魔法联盟、魔法精灵等有交集\n灵宝儿 | 森林精灵女王，艾米的同伴，冒险者的领导者，金苹果的持有者，精灵长老的侄女；与艾米、女王陛下等人有关系\n神圣绿龙使 | 一位神秘的角色，信任大青山，教导大青山成为神圣巨龙骑士\n易海兰 | 魔帅，揭露了东郡王家族的秘密，阻止了海盗王的袭击\n绿儿 | 龙神派洛特的下属，可能是龙界的官员；与灵宝儿有敌对关系"
        },
        {
            "id": 3,
            "content": "艾米长叹一声，走到大门外的长桌钱，取了三条白巾。伸手拿过抓笔，每个上面写了一个漆黑的“孝”字，递给绿儿、灵宝儿一人一条，自己的额头上也系上了。\n桌子后面都是池家系子弟和家臣，看老魔法师的举动都吓了一跳。\n祭拜是有讲究的，不能乱了规矩。就算死者的直属部下来灵堂。也只是需要在头上系一根白带。能在白带上写“孝”字的。这必须是家族后辈，家臣都没有这样的权利。眼前这个大魔法师一眼看上去，年纪实在不像是后辈，而另外两个孩子，年纪又太小，池门似乎也没有这样的后代。\n桌子后面连忙走出了两个年轻人，一句话没说先给正在系白带的两位精灵长老磕了一个头。这一看就是池门旁系子弟，应该和池傲天同辈，然后才拦住艾米、灵宝儿、绿儿：“请问，三位不知道怎么称呼，和已故池元帅大人什么关系？”\n老魔法师张张嘴，不知道怎么说，眼泪唰唰先下来了。",
            "summary": "艾米为已故池元帅举行祭拜仪式，在头上系上写有“孝”字的白巾。然而，艾米的年纪并不像是池家的后辈，而另外两个孩子年纪太小。这时，两名年轻池家门徒出来询问艾米与已故池元帅的关系。艾米情绪激动，难以回答。",
            "characters_in_summary": [
                "艾米",
                "已故池元帅",
                "池家门徒"
            ],
            "entity_info": "艾米 | 佣兵，可能与艾米有关系；参与对抗骷髅群的战斗\n巨龙 | 龙骑士团成员，参与战斗，引发剧情高潮，与凌云有合作关系。\n龙骑士 | 龙骑士团成员，可能与林侯爵、林雨裳等有队友关系\n老魔法师 | 强大的魔法师，大青山的老师，与三大长老、无魔法联盟、魔法精灵等有交集\n灵宝儿 | 森林精灵女王，艾米的同伴，冒险者的领导者，金苹果的持有者，精灵长老的侄女；与艾米、女王陛下等人有关系"
        },
        {
            "id": 4,
            "content": "当年，与大青山、霍恩斯、绿儿、林雨裳、沙若第一次见到老元帅阁下时的情景，似乎就在昨天，艾米似乎还能听到鬓角斑白的老元帅一张嘴就判断两个少年的来历，那种饱含风霜带出的特有韵味。\n池门两个年轻人一看，人都哭成这样了，这绝对不是假的，看年纪一位这大魔法师会比他们长一辈，连忙跪到当当磕头，想不到老魔法师和两个小孩一起跪到，反过来磕头。\n池长云在灵堂里已经哭的不成样子，听说外面有人带孝，被堂兄弟扶着从里面走出来，他也不认识这几个人，连忙磕了个头：“请问几位怎么称呼，和先祖是什么关系？”\n果然……艾米长叹一声，看来，池大同元帅的死讯刚刚传到通云关！说不定，还是大青山回去后才送的信。伸手拉过了灵宝儿，小声说：“这位，闺名灵宝。”\n池长云愣了一下，还没有反映过来。接着艾米又伸手拉过了绿儿：“这位，乳名绿儿。”\n听到这两个字，已经哭得昏头转向的池长云才明白过来灵宝两个字代表什么，当年灵宝儿千里追夫后，在公爵府上住了挺长一段时间，史坎布雷和通云关往来的军官可没有少提灵宝儿三个字，按照辈分，灵宝儿还算是他的弟妹，至于绿儿，严格讲算是他的兄长。这两个人，没有任何好说的，算是公爵府上嫡亲，而且是最重要的嫡亲——能代表自己已故叔叔出面一共也就五个人，今天，一下来了两个。\n池长云抱起绿儿号啕大哭！绿儿也抹眼泪，灵宝儿也哭，抱着老魔法师哭，老魔法师想起老元帅，又想起了雷葛导师，也哭……\n哭了半天，旁边才有人哽咽地问老魔法师：“前辈，您是哪位？”\n“唉……”艾米两个眼睛哭得通红，在界林森林听到池大同元帅殉难后，就遇到一连串的事情，池大同和雷葛两个人的事情，一直压在心底，今天终于……",
            "summary": "大青山、霍恩斯、绿儿、林雨裳、沙若等人初次见到了老元帅池大同。老元帅通过一句话就判断出了两个少年的来历，展现了他的智慧。随后，池门的两个年轻人得知老魔法师与两个小孩的关系后，纷纷表示敬意。池长云在灵堂里得知老魔法师和绿儿、灵宝儿的身份后，感慨万分，因为他们都是池大同元帅的亲人。艾米等人悲痛欲绝，因为池大同元帅的死讯刚刚传到通云关。众人悲痛地悼念了池大同元帅，并了解了老魔法师的身份。",
            "characters_in_summary": [
                "大青山",
                "霍恩斯",
                "绿儿",
                "林雨裳",
                "沙若",
                "老元帅池大同",
                "池长云",
                "艾米"
            ],
            "entity_info": "大青山 | 冒险者，与艾米、灵宝儿等人进行冒险活动\n霍恩斯 | 小佣兵团成员，与大青山等人有关系，可能与盗窃事件有关；走狗将军派出的使者，帮助白少陵平息德天的愤怒\n绿儿 | 池门旁系子弟，池傲天的同辈\n林雨裳 | 紫茴的同事，魔法师公会成员，正在紫茴的指导下学习魔法\n沙若 | 可能为其他探险团队的成员，与碧有特殊关系\n池长云 | 黑龙骑士团团长，池傲天的哥哥，可能与池傲天有关联\n艾米 | 佣兵，可能与艾米有关系；参与对抗骷髅群的战斗\n巨龙 | 龙骑士团成员，参与战斗，引发剧情高潮，与凌云有合作关系。\n龙骑士 | 龙骑士团成员，可能与林侯爵、林雨裳等有队友关系\n老魔法师 | 强大的魔法师，大青山的老师，与三大长老、无魔法联盟、魔法精灵等有交集\n灵宝儿 | 森林精灵女王，艾米的同伴，冒险者的领导者，金苹果的持有者，精灵长老的侄女；与艾米、女王陛下等人有关系"
        },
        {
            "id": 5,
            "content": "“不用管我了。没有人会白磕这个头的。”\n灵堂里哭罢一场，没有看到池寒桐元帅，后来才了解到，池寒桐元帅在界林前线听到消息后就晕倒一次，回来之后又晕倒了——短短两年，一奶同胞的弟弟和父亲大人先后离去，而在此之前又忍辱负重承受着无端的罪名。还必须面对通云关帝国四大精锐军团的十万铁血部下，池寒桐元帅的压力太大了，铁打的金刚也受不了这么打的压力。\n这也就是池寒桐元帅统兵20多年的威严，再换另外一位帝国的将军，或许……通云关军队早就陷入内乱了。\n池大同元帅殉难的消息，还真是大青山派人送回来的。早在大青山回到小佣兵团本部之前，霍恩斯已经得知了这个消息——为了寻找失踪在界林的艾米、大青山一行人，霍恩斯不断向界林战区派出各种斥候。也没有少花钱买情报。从隐约得到这个消息后，霍恩斯动用的就一直都是阻击剑士营和森林精灵继续刺探，就生怕池傲天知道这个消息。\n大青山返回后，先是郑重告诫青洛长老，关于池大同元帅的消息不得向任何人散布——池傲天从小是在池大同元帅身边长的。然后背着池傲天，两位副团长把双方的消息对了一下。\n根据不完全消息。在界林叛乱钱。有两位黑龙骑士拜访了铁都亲王，众所周知，众神大战进行到现在，所有的暗黑系巨龙全都在魔帅易海兰的麾下，因此，这件事情，易海兰脱不了干系。\n据称，铁都亲王和两位黑龙骑士一直谈到了深夜2点。随后，就发生了界林叛乱。池大同元帅是被铁都亲王派亲卫召到亲王府，老元帅大人的茶杯里被放了药，老元帅被软禁。随后，铁都亲王以池老元帅的名义，召集界林战区所有高级军官议事，并宣布红石大帝几大罪名，最终，清洗掉对红石大帝死忠的几位幻兽骑士，界林正式叛乱。\n而池大同元帅，据说，界林叛乱后一个月后，铁都亲王对老元帅的绊压略微松缓，结果……\n就在当天，夜深人静中，年过七旬的元帅大人没有点灯，更没有惊动任何人，只是静悄悄的穿上了元帅制服，认真的扣好了每一粒纽扣，摘下了胸口十多枚帝国颁发的荣誉勋章，单独别在了一块干劲的手帕上，然后，大人面向北方端坐。\n悄无声息的掰断了屋子里唯一的一个小瓷杯，用一片并不锋利的瓷杯片深深地刺入了自己的耳后动脉，随后，把一块大手帕衬在元帅制服领子里，殷红的鲜血一点一点无声的被棉手帕吸允，元帅大人就这样悄无声息的走了，没有留下任何只言片语……\n据说，第二天，门外的侍卫看元帅大人在椅子上正衣敛襟地端坐了一个上午，都没有敢惊动大人，直到中午吃饭，侍卫们才发现……\n大青山和沙若两个人偷偷的在霍恩斯房间里哭了一个下午，最后决定派出六位精灵狂鹫骑士向通云关报丧。\n从铁都亲王宣布称帝后，通云关在界林方向就一直处于战争戒备，而且，通云关距离界林首府距离数千里地，池寒桐元帅虽然屡次派人去接听消息，但是，谣言听了很多，而且每每互相矛盾。\n六位精灵骑士到了通云关才知道元帅和少帅都不在府上，连忙分成两批去通知。池寒桐本来离得近，得知这个消息就晕倒过一次，最终和池长云脚前脚后赶回了通云关。\n“元帅大人提到过下一步怎么办了么？”老魔法师畏缩在椅子里，低声问池长云。现在两个年轻佣兵已经安排在其他地方了，不过，艾米依旧没有说出自己的身份。\n“能怎么办？”池长云傻傻的反问了一句：“现在只希望陛下派人来接替职务而已。”\n“元帅大人是不是多虑了？”\n“多虑？唉……”池长云长叹一声，脸上挤出一丝表情，说不出来是哭还是笑，语气里全是心如死灰：“艾米已经被免职了，现在北部战区最高长官是隆，也是皇家贵裔，他还是艾米诺尔大陆最高长官。也就是皇帝陛下现在没有成年的皇子，否则……”\n什么？隆和皇家贵裔之间有什么？艾米以为自己的耳朵听错了。关于自己被解职的消息，他倒是在妖精之花酒吧已经知道了。\n池长云意识到自己说错了话，闭口不再进行这个话题。\n“那现在海盗王的攻击力如何？”大魔法师换了一个话题：“我们马上就要去小佣兵团，不知道……”\n“很厉害。”池长云少帅的脸色更加难看起来：“此前，舍弟在花语平原上前后三次对阵汗血铁骑佣兵团，当时的汗血铁骑佣兵团已经拥有近万铁甲骑士。最近这两个月，海盗王家族三路大军齐头并进，北面的汗血铁骑佣兵团已经重新建立，西面是海道骷髅军团和黑鳄佣兵团，三路军队的总兵力已经接近了四万，而主力海盗骷髅军团的总兵力已经突破两万。现在，界林和圣雪山东麓森林的交界点，已经完全被黑鳄佣兵团切断，我们现在已经不再和叛逆铁都接壤。恶魔岛的军队，也被海盗王的骷髅军团切成两段，据说魔帅易海兰阁下大军一退再退……”\n屋子里的人正说着，屋子外面突然传来了一阵骚乱声，接着，一个中级军官冲了近来，脸色异常紧张：“少帅，少帅，魔法帝国向我们下最后通牒了！”",
            "summary": "池寒桐元帅面临着巨大的压力，他的弟弟和父亲相继离世，他还必须面对通云关帝国四大精锐军团的十万铁血部下。池寒桐元帅的威严使得通云关军队没有陷入内乱。同时，界林叛乱的发生让池大同元帅被软禁，导致他去世。池寒桐元帅在得知这个消息后，一度晕倒。艾米、大青山等人也在寻找失踪的艾米，霍恩斯不断向界林战区派出各种斥候。六位精灵骑士被派往通云关报丧，池寒桐元帅在得知这个消息后再次晕倒。",
            "characters_in_summary": [
                "池寒桐",
                "池大同",
                "艾米",
                "大青山",
                "霍恩斯",
                "六位精灵骑士"
            ],
            "entity_info": "池寒桐 | 池门家主，北方攻势的决策者，可能与界林战区、达海诺等人有关联，可能在艾米诺尔大陆，信仰不同神明\n池大同 | 池傲天的祖父，池门五百年来的通云大公，现任元帅，可能与界林战区、达海诺等人有关联，可能在艾米诺尔大陆，参与谋反\n艾米 | 佣兵，可能与艾米有关系；参与对抗骷髅群的战斗\n大青山 | 冒险者，与艾米、灵宝儿等人进行冒险活动\n霍恩斯 | 小佣兵团成员，与大青山等人有关系，可能与盗窃事件有关；走狗将军派出的使者，帮助白少陵平息德天的愤怒\n绿儿 | 池门旁系子弟，池傲天的同辈\n林雨裳 | 紫茴的同事，魔法师公会成员，正在紫茴的指导下学习魔法\n沙若 | 可能为其他探险团队的成员，与碧有特殊关系"
        }
    ]
}