{
    "chapter_title": "第六百一十六章  一饮一啄",
    "chapter_summary": "灰袍大法师艾米邀请两个小男孩加入她的佣兵团，条件是完成一个送信任务。在战争中，小佣兵团取得了巨大成功，诞生了许多少年贵族。两个小男孩接受了任务，以灰色佣兵身份进入摩亚达城，试图将信件交给副团长霍恩斯。摩亚达城最大的住宅区已被用作帝国北部战区的临时军部。尽管两名小男孩的要求被视为无礼和狂妄，但他们并没有害怕。年轻的佣兵干部珲阳试图了解情况并阻止军官对孩子们无礼。两个小孩啊浪和凌统与军官珲阳和游击大人的互动使他们得以见到霍恩斯副团长。霍恩斯等人在看完艾米写的信后，觉得这很有趣，认为她会帮助他们解决问题。然而，他们对两个小男孩的条件表示担忧。",
    "characters_in_summary": [
        "灰袍大法师艾米",
        "两个小男孩",
        "啊浪和凌统",
        "珲阳",
        "年轻的佣兵干部",
        "霍恩斯",
        "副团长",
        "摩亚达城",
        "帝国北部战区"
    ],
    "pre_entity_info": "两个小男孩 | 新出现的角色，他们在剧情中意外出现，破坏了夜之族的袭击计划，帮助魔导师等人逃离妖精森林\n珲阳 | 小佣兵团成员，与艾米有关系，参与对抗骷髅群的战斗，后在帝都遭遇御林军检查引发冲突\n霍恩斯 | 小佣兵团成员，与大青山等人有关系，可能与盗窃事件有关；走狗将军派出的使者，帮助白少陵平息德天的愤怒\n艾米 | 佣兵，可能是艾米哈伯的女儿；与碧公主、林雨裳等有朋友或同伴关系，掌握九系魔法，拥有暗戒，可以操控混沌力量\n池长云 | 黑龙骑士团团长，池傲天的哥哥，可能与池傲天有关联\n大法师 | 帝国大法师，需要进入冰之乞愿塔接受试练\n公爵府 | 通云关内的中心建筑，发生了悲伤的事件",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "灰袍大法师根本没有理睬旁边两个小朋友脸上精彩的表情，接着笑眯眯的说：“你们两个，是不是一直想加入小佣兵团呢？”啊？两个小男孩已经被艾米哈伯的叔叔这个消息震晕了，难怪……在通云关公爵府池长云少帅对这老魔法师客气的要死，原来是长辈呀？接着马上就听到了可以加入小佣兵团的消息，两个小男孩眼睛里立马开始闪烁无穷的金色小星星，真的假的？所有人都知道，加盟小佣兵团就等于是钱途无量，众所周知，这一次大陆战争以来，最大的赢家大概就是小佣兵团了吧。几次战争之后，诞生了数以百计的少年贵族。\n“帮我把这封信送过去。记住，要直接交到小佣兵团副团长霍恩斯手里，如果交到了，那我就保证你们加入小佣兵团，如果交不到，或者交错了人……”老魔法师笑呵呵的没有说下去。\n“你放心！”两个小男孩都快蹦起来了：“伟大领袖艾米哈伯教育我们，吃人嘴短，收人钱财，替人消灾！”\n这是艾米说过的么？绿儿一脸诧异，这话怎么听上去有点像是佣兵帝国西天王鸿兴皓楠歌的名言。\n“呵呵，这就是考验你们的办事能力了。”老法师一点都没有介意这话是否说错了，脸上快笑成了一朵春花烂漫：“可不要连小佣兵团总部都进不去哦。”\n摩亚达城外的检查并不太严格。啊浪和凌统以灰色佣兵的身份只是做了一个简单登记就进了城。",
            "summary": "灰袍大法师邀请两个小男孩加入小佣兵团，条件是完成一个送信任务。小佣兵团在战争中取得了巨大成功，诞生了许多少年贵族。两个小男孩接受任务，以灰色佣兵身份进入摩亚达城，试图将信件交给副团长霍恩斯。",
            "characters_in_summary": [
                "灰袍大法师",
                "两个小男孩",
                "小佣兵团",
                "少年贵族",
                "摩亚达城",
                "副团长霍恩斯"
            ],
            "entity_info": "灰袍大法师 | 熬广所在的组织成员，魔法帝国境内的魔法师，可能与红石陛下、铁都亲王、水无痕、灵宝儿等人有关系\n两个小男孩 | 新出现的角色，他们在剧情中意外出现，破坏了夜之族的袭击计划，帮助魔导师等人逃离妖精森林\n小佣兵团 | 艾米领导的冒险者团队所在地，拥有阿波罗火系大法杖\n艾米 | 佣兵，可能是艾米哈伯的女儿；与碧公主、林雨裳等有朋友或同伴关系，掌握九系魔法，拥有暗戒，可以操控混沌力量\n池长云 | 黑龙骑士团团长，池傲天的哥哥，可能与池傲天有关联\n大法师 | 帝国大法师，需要进入冰之乞愿塔接受试练\n公爵府 | 通云关内的中心建筑，发生了悲伤的事件"
        },
        {
            "id": 1,
            "content": "小佣兵团的总部很好找，自从艾米代领林河大人的职位后，小佣兵团已经完成了从佣兵向正规军转变的过程，摩亚达城最大的住宅城守府已经被征用为帝国北部战区临时军部。\n仅大门外就放了六哨。三位佣兵三位正规军，领队的是一个年轻的佣兵和一个肩头挂着帝国游击军衔的军官。\n“两位小兄弟有什么事情？”都是佣兵，年轻的佣兵干部话里透着热情。小佣兵团成名后，总有一些年轻佣兵们希望能够加入，说不定眼前这两个看上去不大的孩子也有这样的想法。\n两个小男孩脸上一点都没有怯意，大大咧咧地说：“斑马进去说一声，我们要见你们副团长霍恩斯。让他快点来接我们。”\n这都是什么话？这两个小孩子不是发高烧了吧？年轻佣兵干部脾气挺好，旁边的军官压不住火了！\n霍恩斯是什么人？现在是代理的代理北部战区将军。北部战区是大战区，将军的军衔与帝国军部副总长齐平，而副总长又和帝国富相齐平，比什么吏务部尚书、农务部尚书还要高一格。这两个小孩子就要见霍恩斯大人？还要大人来迎接？这简直是找死。",
            "summary": "艾米带领的小佣兵团已经从佣兵转变为正规军。摩亚达城最大的住宅区已被用作帝国北部战区的临时军部。两名小男孩大胆地要求见副团长霍恩斯，尽管他现在是代理的北部战区将军，但两名小男孩的要求被视为无礼和狂妄。",
            "characters_in_summary": [
                "艾米",
                "小佣兵团",
                "霍恩斯",
                "摩亚达城",
                "北部战区"
            ],
            "entity_info": "艾米 | 佣兵，可能是艾米哈伯的女儿；与碧公主、林雨裳等有朋友或同伴关系，掌握九系魔法，拥有暗戒，可以操控混沌力量\n小佣兵团 | 艾米领导的冒险者团队所在地，拥有阿波罗火系大法杖\n霍恩斯 | 小佣兵团成员，与大青山等人有关系，可能与盗窃事件有关；走狗将军派出的使者，帮助白少陵平息德天的愤怒\n北部战区 | 艾米帝国的一个战区，池傲天远征军的所属区域\n灰袍大法师 | 熬广所在的组织成员，魔法帝国境内的魔法师，可能与红石陛下、铁都亲王、水无痕、灵宝儿等人有关系\n两个小男孩 | 新出现的角色，他们在剧情中意外出现，破坏了夜之族的袭击计划，帮助魔导师等人逃离妖精森林\n池长云 | 黑龙骑士团团长，池傲天的哥哥，可能与池傲天有关联"
        },
        {
            "id": 2,
            "content": "军官一瞪眼，头顶蓝色鐕缨乱颤：“你们两个小东西。快躲远点，否则把你们抓起来关到水牢里。”\n如果是在平时，两个小家伙肯定就害怕了。正规军本来对佣兵就有威慑力，更况且两个小孩还都是灰色佣兵。现在情况不一样，第一，冥牙法师可是说了。这是考验他们两个能力的时候；第二，冥牙是伟大领袖艾米的亲叔叔，从这个意义上来说，霍恩斯不过一个副团长，算个啥？手握艾米叔叔的尚方宝剑，啊浪和凌统一点都没有惧意。\n“哼……耽误了事情，这个重大责任。岂是你一个下级军官能负的？”啊浪撇了撇嘴，几句话把30多岁军官的火腾的挑了起来，伸手就要抓啊浪的脖领子。\n“别着急，别着急。”年轻的佣兵干部正是上一次艾米外出流浪时从妖精之花带回来的佣兵珲阳，他已经听出来这两个小孩子是通云关附近的口音，颇有一种他乡遇故知的味道，连忙拉住了旁边的军官：“你们两个小朋友找副团长有什么事情呢？”\n呃……其实珲阳有点自作多情了，两个小孩子都瞟了一眼曾经的贵族骑士。",
            "summary": "一名军官威胁两个年幼的佣兵孩子躲避，因为他们不应该靠近正规军的营地。然而，由于特殊的原因，这两个孩子并没有感到害怕。珲阳，一个年轻的佣兵干部，试图了解情况并阻止军官对孩子们无礼。",
            "characters_in_summary": [
                "军官",
                "珲阳",
                "佣兵孩子"
            ],
            "entity_info": "军官 | 玄青地行龙骑士团士兵，负责保护王陵，在罗德城攻防战中指挥防御，反对艾米的策略，与车老板没有直接冲突，当前可能卷入混乱中\n珲阳 | 小佣兵团成员，与艾米有关系，参与对抗骷髅群的战斗，后在帝都遭遇御林军检查引发冲突\n艾米 | 佣兵，可能是艾米哈伯的女儿；与碧公主、林雨裳等有朋友或同伴关系，掌握九系魔法，拥有暗戒，可以操控混沌力量\n小佣兵团 | 艾米领导的冒险者团队所在地，拥有阿波罗火系大法杖\n霍恩斯 | 小佣兵团成员，与大青山等人有关系，可能与盗窃事件有关；走狗将军派出的使者，帮助白少陵平息德天的愤怒\n北部战区 | 艾米帝国的一个战区，池傲天远征军的所属区域\n灰袍大法师 | 熬广所在的组织成员，魔法帝国境内的魔法师，可能与红石陛下、铁都亲王、水无痕、灵宝儿等人有关系"
        },
        {
            "id": 3,
            "content": "啊浪和凌统都不是省油的灯，尤其是能和伟大领袖艾米的叔叔攀上交情后，这两个孩子还真希望那个不长眼的军官不把薅上自己的领子，最后再给自己一个大嘴巴，然后……哼哼……按照伟大的艾米哈伯教导，那还不讹得天天喝稀粥，连小咸菜都得省着吃？！对于自己的刀是否锋利，饱读《艾语》三百遍的啊浪没有一丝怀疑：试问天下头颅几许，且看小爷手段如何。\n帝国军游击大人不知道自己在穷神面前打了一个照面，被珲阳一把拉了回来。\n“当然有大事情了。我很负责人的告诉你，如果耽误了事情，你们两个都负不起这个责任。快去通报吧。”啊浪抬头盯着珲阳的眼睛，一字一顿说。\n珲阳有点犯晕，这两个小孩子到底是什么来头？怎么谱这么大？当年团长和副团长大人刚出山也没有这么牛吧？“那请问两位怎么称呼？”\n“孺子可教也。”啊浪点点头夸了珲阳一声，“你就说艾米团长的叔叔来了，让霍恩斯快点出来。”\n啊？这一次，就连珲阳和身后两个小佣兵都郁闷了，这么大点的孩子，竟然冒充团长大人的叔叔？要知道，被团长大人称呼为叔叔只有已故池寒枫大人和小佣兵团的几个老人。其他的，就连池寒枫大人的哥哥池寒桐，艾米也不过是尊敬地称为将军大人。\n“哼……”看着眼前这几个人有点蠢蠢欲动。啊浪鼻子里冷冷地哼了一声，硬邦邦地扔下了几句话，把地面上浮土砸起了老高：“说不说，在我们。信不信，由你们。出了事情重要有人负责的。不说，是我们负责，不信，是你们负责。”\n两个小男孩越这么说，珲阳和帝国军官越有点吃不准，珲阳迟疑地问：“你有什么证物么？”\n“当然了。”啊浪一脸得意，从怀里抽出一封信啪啪抖了抖：“这就是信物。不过，你们几个……切……都没资格看，只能交给霍恩斯副团长。”\n唉……珲阳重重叹了一口气，强忍着想给这两个小家伙养老送终的念头，转身进了城守府。",
            "summary": "两个小孩啊浪和凌统与军官珲阳和游击大人的互动。他们自称是伟大领袖艾米的叔叔，要求见霍恩斯副团长。珲阳对他们的身份感到疑惑，但在啊浪的威胁下，他还是进去通报。",
            "characters_in_summary": [
                "珲阳",
                "啊浪",
                "凌统",
                "游击大人",
                "霍恩斯副团长"
            ],
            "entity_info": "珲阳 | 小佣兵团成员，与艾米有关系，参与对抗骷髅群的战斗，后在帝都遭遇御林军检查引发冲突\n霍恩斯副团长 | 小佣兵团副团长，派遣其他成员执行任务\n军官 | 玄青地行龙骑士团士兵，负责保护王陵，在罗德城攻防战中指挥防御，反对艾米的策略，与车老板没有直接冲突，当前可能卷入混乱中\n艾米 | 佣兵，可能是艾米哈伯的女儿；与碧公主、林雨裳等有朋友或同伴关系，掌握九系魔法，拥有暗戒，可以操控混沌力量\n小佣兵团 | 艾米领导的冒险者团队所在地，拥有阿波罗火系大法杖\n霍恩斯 | 小佣兵团成员，与大青山等人有关系，可能与盗窃事件有关；走狗将军派出的使者，帮助白少陵平息德天的愤怒"
        },
        {
            "id": 4,
            "content": "议事大厅里，霍恩斯、大青山、池傲天三个人都在。另外还有几个帝国高级军官。这些天，事情多得数不过来，霍恩斯、大青山、池傲天和几个高级军官恨不得连轴转。\n霍恩斯和大青山正商量着是不是需要想办法从妖精森林再召集2000精灵弓箭手。珲阳从门外进来了。\n“霍恩斯副团长，外面有人要见你？”\n屋子里的人一愣，要见，那就请进来不得了？现在这么忙。哪里还有闲工夫通报来通报去的。\n霍恩斯也瞟了一眼珲阳，现在珲阳也是小佣兵团的中级干部之一了，平时办事能力不算差，今天怎么这点事还拿不定主意。\n“恩……”珲阳犹豫了一下：“是两个大概13，4岁的小男孩，非要见你，说……他们……是……”\n“是什么？”霍恩斯眉头皱了起来，这屋子里一半是帝国高级军官。小佣兵团的中级干部连轻重缓急都分不清楚，连个话吞吞吐吐说不明白，真丢人，两个小孩子也要见副团长，那来两个大人，是不是要佣兵团所有干部都去会面？\n“他们说，他们是艾米团长的叔叔，必须见你。”珲阳咬咬牙还是说了出来。\n轰……屋子里所有的人都站了起来。霍恩斯都想骂娘，他奶奶的，这真是没有天理了，小佣兵团不就是刚吃了两场败仗么？这就有小孩子来当团长的叔叔。",
            "summary": "霍恩斯、大青山和池傲天等人在讨论事务，同时还有几名帝国高级军官在场。由于事务繁忙，大家忙得不可开交。霍恩斯和大青山正在商议是否要从妖精森林招募更多精灵弓箭手。此时，珲阳从门外进来报告，说有两名大约13、14岁的小男孩要求见霍恩斯。屋子里的人感到惊讶，认为现在不是见小孩子的时候。然而，珲阳表示这两个小男孩自称是艾米团长的叔叔，必须见到霍恩斯。这一消息让屋内众人震惊，认为这是无法理解的事情。",
            "characters_in_summary": [
                "霍恩斯",
                "大青山",
                "池傲天",
                "珲阳",
                "两名小男孩"
            ],
            "entity_info": "霍恩斯 | 小佣兵团成员，与大青山等人有关系，可能与盗窃事件有关；走狗将军派出的使者，帮助白少陵平息德天的愤怒\n大青山 | 冒险者，与艾米、灵宝儿等人进行冒险活动。\n池傲天 | 池傲天远征军指挥官，执行北部战区战略反攻计划，对桑干河战区实施焦土政策，与苏文、凌云等人关系密切；被后人诟病为兵灾的责任人\n珲阳 | 小佣兵团成员，与艾米有关系，参与对抗骷髅群的战斗，后在帝都遭遇御林军检查引发冲突\n霍恩斯副团长 | 小佣兵团副团长，派遣其他成员执行任务\n军官 | 玄青地行龙骑士团士兵，负责保护王陵，在罗德城攻防战中指挥防御，反对艾米的策略，与车老板没有直接冲突，当前可能卷入混乱中\n艾米 | 佣兵，可能是艾米哈伯的女儿；与碧公主、林雨裳等有朋友或同伴关系，掌握九系魔法，拥有暗戒，可以操控混沌力量\n小佣兵团 | 艾米领导的冒险者团队所在地，拥有阿波罗火系大法杖"
        },
        {
            "id": 5,
            "content": "池傲天冷冷地在一边问：“他们还在门外么？你看牢了么？”\n“嗯，您放心！绝对跑不了。”珲阳咬着牙狠狠点点头。\n“我们一起看看吧。讨论了一上午，总要休息一下，顺便把饭也吃了吧。”对于池傲天，大青山一点都不敢放松。\n霍恩斯马上点点头：“是呀，指名点姓到我头上，不去看看也不合适，大家都去，看看到底是何方神明。”\n啊浪和凌统正在门口踱步呢，刚才那个佣兵大哥进去没几分钟，从里面稀里哗啦走来了一大队人，前面带头的几个都是佣兵还看不出来是何许人也，后面几个军官都是正装，一眼扫过去，最低的军衔竟然是帝国正规军大队长，接着，两个人马上就察觉到走在最前面的黑衣高个子男子身上散发的阴冷气息。\n“两位小兄弟找我什么事？”霍恩斯个子矮，从人群里挤出来，刚好和啊浪差不多高。\n霍恩斯在森林矮人中属于高个子，个头比普通人类矮不了多少。一脸矮人特有的棕色络腮大胡子和头发连在一起，肩膀极宽，甚至可能有普通成年男子肩膀的一倍，春风还有些冷，小矮人却半露着肩膀，内衬一身连环锁子甲，外面是前后两片的整铸板甲，背后插着一柄车轮大斧子，斧子面比车轮只大不小！如果不是小矮人一直在笑，啊浪真不敢和这样雄壮的矮人搭茬。\n“你……就是大名鼎鼎的矮人王子霍恩斯？”\n“是呀是呀。”霍恩斯就像一个普通矮人一眼，咧着嘴无声的笑了。这两个小孩挺有意思，看上去有一点当年艾米和大青山的感觉，真是初生牛犊不怕虎：“这是大青山，这个是池傲天。其他人不给你一一介绍了。”\n两个小男孩马上被小佣兵团三大巨头给唬住了，下意识的吞了口吐沫，",
            "summary": "池傲天和他的同伴们正在讨论事情，突然接到了一个消息，说有重要的人物来到了他们的门口。于是，他们决定一起去看看这位神秘的来客。当霍恩斯走出来与来者交谈时，他发现这位黑衣高个子男子散发着一股阴冷气息，让他感到惊讶。",
            "characters_in_summary": [
                "池傲天",
                "霍恩斯",
                "黑衣高个子男子"
            ],
            "entity_info": "池傲天 | 池傲天远征军指挥官，执行北部战区战略反攻计划，对桑干河战区实施焦土政策，与苏文、凌云等人关系密切；被后人诟病为兵灾的责任人\n霍恩斯 | 小佣兵团成员，与大青山等人有关系，可能与盗窃事件有关；走狗将军派出的使者，帮助白少陵平息德天的愤怒\n大青山 | 冒险者，与艾米、灵宝儿等人进行冒险活动。\n珲阳 | 小佣兵团成员，与艾米有关系，参与对抗骷髅群的战斗，后在帝都遭遇御林军检查引发冲突\n霍恩斯副团长 | 小佣兵团副团长，派遣其他成员执行任务"
        },
        {
            "id": 6,
            "content": "“伟大领袖艾米哈伯团长的叔叔大人委托我们把这封信亲手交给您。霍恩斯阁下。”啊浪从怀里掏出信笺，极为正式的交给了霍恩斯：“请阁下严明信口上的签押。”\n霍恩斯、大青山、池傲天同时看到了签押，三个人脸上都露出了一丝笑意，这不是艾米的信嘛。这个家伙又拿两个小孩子开涮，真是越大越不像话，不过，霍恩斯可没有说出来，只是笑眯眯地回答；“不错，不错，你们两个真不愧是佣兵中的优秀代表。\n艾米现在能返回，对于小佣兵团无疑是天大地幸事。霍恩斯、大青山、池傲天都确信一点，自己没有解决的问题，对于艾米而言，或许根本就不算什么，说不定。这个家伙回来后，坐在房间里拍拍脑门，就云开雾散现太阳了——要不怎么给这个家伙发团长的薪水呢，三个人恶狠狠地想着。\n信件上没有写太多的字，霍恩斯一边看一边问两个小家伙：“信里推荐你们两个加入小佣兵团，你们两位有这样的想法么？”\n哇……靠……那个老法师真够意思，说话算话呀，两个小男孩乐坏了，不停地点头：“是呀是呀。”\n“哦。”霍恩斯目光从信件上瞟了一眼两个孩子：“只是，你们两个的条件……不太理想嘛……”\n啊？两个小男孩的心一下子提了起来。",
            "summary": "艾米哈伯团长委托啊浪将一封信交给霍恩斯，信中推荐啊浪和大青山加入小佣兵团。霍恩斯、大青山和池傲天看完信后感到有趣，认为艾米会帮助解决他们的问题。然而，霍恩斯在信中提到了两个小男孩的条件不太理想，让他们有些担忧。",
            "characters_in_summary": [
                "艾米哈伯团长",
                "啊浪",
                "大青山",
                "霍恩斯",
                "池傲天",
                "小佣兵团"
            ],
            "entity_info": "啊浪 | 可能与艾米有亲戚关系（猜测）\n大青山 | 冒险者，与艾米、灵宝儿等人进行冒险活动。\n霍恩斯 | 小佣兵团成员，与大青山等人有关系，可能与盗窃事件有关；走狗将军派出的使者，帮助白少陵平息德天的愤怒\n池傲天 | 池傲天远征军指挥官，执行北部战区战略反攻计划，对桑干河战区实施焦土政策，与苏文、凌云等人关系密切；被后人诟病为兵灾的责任人\n小佣兵团 | 艾米领导的冒险者团队所在地，拥有阿波罗火系大法杖\n珲阳 | 小佣兵团成员，与艾米有关系，参与对抗骷髅群的战斗，后在帝都遭遇御林军检查引发冲突\n霍恩斯副团长 | 小佣兵团副团长，派遣其他成员执行任务"
        },
        {
            "id": 7,
            "content": "“不过嘛……”霍恩斯话锋一转，“既然有这个老前辈推荐。你们两个人每人交三枚金币做入团费，我们就勉为其难收下你们了。如果能决定，那就快点，如果不能，那就算了，我们也不想扩大规模。”\n为什么？还要交钱呀？两个小男孩脸色立刻难看了起来，啊浪挠着头皮说：“霍恩斯阁下，我们两个都是小穷鬼，哪里有钱呀？要不……你先收下我们。大不了以后从佣金中扣除。”\n“是么？”霍恩斯犀利的目光再次从信件上瞟了过来，直射入两个小孩子的心底：“如果真穷也就算了。怕就怕有人心不诚，有钱也不交。据我所知，很多佣兵都习惯把钱塞在鞋跟下面、内裤里面，要不，我们检查一下？”\n这个家伙。眼光怎么这么毒辣，两个小男孩一边诅咒着，一边从鞋跟下把所有能摸出来的金币、银币、铜子全摸了出来，一共5个金币3个银币和12个铜子\n霍恩斯接了过来，掂了两下塞给了大青山：“收好。”然后对两个小男孩说：“其他5个银币8个铜子，将直接从你们的佣金中扣除……那就欢迎你们加入小佣兵团了。”\n哇……两个小男孩提心吊胆中听到这样的好消息，兴奋地跳了起来。\n霍恩斯、大青山和几位帝国军官脸上都露出了笑容。霍恩斯等两个孩子庆祝完了之后，才说：“请带我们去找那个老魔法师吧。池傲天，你和其他几位军官把下一步北线安排妥当，我和大青山出去就行了。”\n嗯？霍恩斯这么说，几位帝国高级军官脸上露出了一点诧异，这……似乎里面有什么不想告人的秘密，只是，池傲天将军没有说什么，帝国军团们也不愿意多事。\n“好呀好呀。”两个小男孩没口子的应答。一边走，啊浪还一边问：“副团长大人，咱们小佣兵团原来不是只收测试费么？什么时候需要缴纳入团费呀？”\n霍恩斯咧着嘴笑了笑：“你说得对呀，我们从来不收入团费。”\n啊？两个小男孩简直不敢相信自己的耳朵：“那……那……哪为啥收我们两个人六个金币啊？啊？啊？！”\n“为什么？”霍恩斯语气里带着惊讶：“难道你们两个不知道么？这信里写得很清楚呀。”一边说，霍恩斯一边把信打开，折出几行字给两个少年看，上面赫然写着：收取每人三个金币后，可以允许其加入小佣兵团（他们一般把钱藏在鞋跟里、内裤里等猥琐隐秘的地方）！切记！切记！",
            "summary": "两个小男孩想要加入一个小佣兵团。然而，团长霍恩斯要求他们支付三枚金币作为入团费。两个小男孩表示他们没有钱，但霍恩斯提议检查他们的财物以确认是否真心加入。两个小男孩拿出了五个金币、三个银币和十二个铜子，霍恩斯接受后将它们交给了大青山。两位小男孩被正式接纳为小佣兵团的成员。",
            "characters_in_summary": [
                "两个小男孩",
                "霍恩斯 (团长)",
                "大青山 (小佣兵团的成员)"
            ],
            "entity_info": "两个小男孩 | 新出现的角色，他们在剧情中意外出现，破坏了夜之族的袭击计划，帮助魔导师等人逃离妖精森林\n啊浪 | 可能是艾米哈伯的侄子，与小佣兵团的霍恩斯交涉加入事宜\n大青山 | 冒险者，与艾米、灵宝儿等人进行冒险活动\n霍恩斯 | 小佣兵团成员，与大青山等人有关系，可能与盗窃事件有关；走狗将军派出的使者，帮助白少陵平息德天的愤怒\n池傲天 | 池傲天远征军指挥官，执行北部战区战略反攻计划，对桑干河战区实施焦土政策，与苏文、凌云等人关系密切；被后人诟病为兵灾的责任人\n小佣兵团 | 艾米领导的冒险者团队所在地，拥有阿波罗火系大法杖"
        },
        {
            "id": 8,
            "content": "两个小男孩在这一瞬间都有了眩晕感。\n“你们来了。”郁郁葱葱的小树林里，灰袍大法师笑眯眯地冲着霍恩斯和大青山打招呼，语气和神色就像在问“吃饭了么”一样。\n“你怎么没有和我们一起返回大陆呢？后来你去哪里了？”大青山很是奇怪。\n由于所有魔法传送阵失效，湛蓝岛魔法帝国分裂的消息现在仅传到大陆东部。\n“我也很郁闷，不知道怎么就被传送到了湛蓝岛了，还看到了碧公主准备登基成为魔法帝国国王。”艾米笑着摆了一个登基的poss：“你们猜，我还看到了谁？”\n“你说吧，是谁？”大青山从来就不善于这种猜谜游戏。\n“林雨裳”老魔法师笑得很甜，脸上的皱纹全部展开了：“他，竟然是大名鼎鼎的朱八戒的主人，而且，她竟然去和碧公主去争夺魔法帝国王位。”\n什么？\n艾米很少看到大青山眼睛瞪着这么圆。\n“这还得多谢你和沙若，你们怎么就会突然把阿波罗大法杖交给绿儿了？龙凤呈祥在历史上还有另外一个更大名鼎鼎的名字就是卧龙凤雏，这根本就是凤雏，碧公主已经从地底得到了卧龙，也就是那头泥偶龙。如果没有阿波罗大法杖，碧或许直接就当选国王了。”\n“哦，当时考虑到你的身体状况不一定很好，所以就交给绿儿。万一看到你了，说不定还是个助力。怕绿儿担心，当时我们也没有和他说你的情况。”大青山冲着绿儿点点头，小家伙满脸又一个孩子学坏了的表情。\n霍恩斯胡子动了一下，费劲地吞了头吐沫，脸上露出了惭愧：“艾米，实在抱歉……过去几个月……打了败仗。”\n啊浪和凌统马上傻了！两个人像见了鬼一样瞪大眼睛看着眼前这个帅到极点的老魔法师。脸上的表情似哭非哭、似笑非笑，精彩到极点！\n难道……伟大领袖艾米哈伯的叔叔也较艾米？\n还是啊浪年纪轻，反应快，举起小手。啪、啪、重重地在脸上抽了两下，凌统捂着脸喃喃地说：“你……你……干吗打我？”\n“疼不？”啊浪小声问。\n“废话！”凌统恨不得一脚踢死这个无耻的家伙。\n“疼就是我们被人给涮了！”啊浪咧着嘴用手指点着老魔法师，满脸的死去活来：“他……他……欺骗人家……感情。”",
            "summary": "两位小男孩霍恩斯和大青山遇到了灰袍大法师艾米。艾米告诉他们，他在湛蓝岛上看到了碧公主准备登基成为魔法帝国的国王，以及林雨裳，朱八戒的主人，也参与了争夺王位。这一切都要感谢大青山和沙若将阿波罗大法杖交给绿儿。原来，阿波罗法杖可以帮助碧公主获得王位，但由于大青山和沙若的举动，碧公主的计划失败了。霍恩斯为此感到惭愧，因为他们在过去几个月里遭遇了失败。",
            "characters_in_summary": [
                "霍恩斯",
                "大青山",
                "艾米",
                "碧公主",
                "林雨裳",
                "朱八戒",
                "沙若",
                "阿波罗法杖",
                "绿儿"
            ],
            "entity_info": "霍恩斯 | 小佣兵团成员，与大青山等人有关系，可能与盗窃事件有关；走狗将军派出的使者，帮助白少陵平息德天的愤怒\n大青山 | 冒险者，与艾米、灵宝儿等人进行冒险活动\n艾米 | 佣兵，可能是艾米哈伯的女儿；与碧公主、林雨裳等有朋友或同伴关系，掌握九系魔法，拥有暗戒，可以操控混沌力量\n碧公主 | 可能是某个国家的公主或者是其他重要角色的女儿，与林雨裳进行魔力球比赛，与艾米可能有朋友或同伴关系，对林雨裳手中的六畜毫毛笔感到惊讶\n林雨裳 | 林河上大人的女公子，继承了林河的遗产，成为了两位继承人中的一位，与碧公主进行魔力球比赛\n沙若 | 可能为其他探险团队的成员，与碧有特殊关系\n绿儿 | 池门旁系子弟，池傲天的同辈，艾米的同伴，冒险者的领导者，金苹果的持有者，精灵长老的侄女\n两个小男孩 | 新出现的角色，他们在剧情中意外出现，破坏了夜之族的袭击计划，帮助魔导师等人逃离妖精森林\n啊浪 | 可能是艾米哈伯的侄子，与小佣兵团的霍恩斯交涉加入事宜\n池傲天 | 池傲天远征军指挥官，执行北部战区战略反攻计划，对桑干河战区实施焦土政策，与苏文、凌云等人关系密切；被后人诟病为兵灾的责任人"
        },
        {
            "id": 9,
            "content": "“绿儿、灵宝儿、带着浮星还有这两个小朋友到一边玩去，我们谈点事情。”艾米拍了拍绿儿的肩膀，右手手指向远处一指，差一点就指到了天边那片彩云。\n灵宝儿撅着嘴嘀咕着“又来了，讨厌”悻悻然向远处走去。\n绿儿吐了吐舌头。摇了摇小屁股，一手拉着啊浪一手拉着凌统跟在后面灵宝儿后面不停的做鬼脸。\n两个小男孩。尤其是啊浪拼了命的挣扎着，顺便还哭了：“啊？你是神圣绿龙使大人？啊……森林精灵女王灵宝殿下？啊，啊，啊！你放开我，我要请伟大领袖艾米哈伯给我签名！你放手。我要和他拼命！扮猪吃老虎，放开我，我的金币……哇……呜……”\n比较遗憾的是，两个小男孩完全忽视了绿儿的力量，别看长得和普通小屁孩没有什么区别，但这可是神圣巨龙使，别说两个小男孩了。把史坎布雷的城墙放两堆到这里，也一样像拖死狗给拖走。",
            "summary": "艾米让绿儿和灵宝儿带浮星和其他小朋友们去玩，然后她和灵宝儿谈论一些事情。两个小男孩（阿浪和凌统）想要找艾米签名，但忽略了绿儿的力量，她其实是神圣绿龙使，实力强大。",
            "characters_in_summary": [
                "艾米",
                "绿儿",
                "灵宝儿",
                "浮星",
                "小朋友们",
                "阿浪",
                "凌统"
            ],
            "entity_info": "艾米 | 佣兵，可能是艾米哈伯的女儿；与碧公主、林雨裳等有朋友或同伴关系，掌握九系魔法，拥有暗戒，可以操控混沌力量\n绿儿 | 池门旁系子弟，池傲天的同辈，艾米的同伴，冒险者的领导者，金苹果的持有者，精灵长老的侄女\n灵宝儿 | 森林精灵女王，艾米的同伴，冒险者的领导者，金苹果的持有者，精灵长老的侄女；与艾米、女王陛下等人有关系\n浮星 | 三系神圣精灵，艾米的同伴，可能在艾米的帮助下化形成了中阶精灵\n阿浪 | 年轻的冒险者，可能为佣兵；接受老魔法师的雇佣，陪同其穿越界林前往桑干河\n凌统 | 可能与艾米有亲戚关系（猜测）\n霍恩斯 | 小佣兵团成员，与大青山等人有关系，可能与盗窃事件有关；走狗将军派出的使者，帮助白少陵平息德天的愤怒\n大青山 | 冒险者，与艾米、灵宝儿等人进行冒险活动\n碧公主 | 可能是某个国家的公主或者是其他重要角色的女儿，与林雨裳进行魔力球比赛，与艾米可能有朋友或同伴关系，对林雨裳手中的六畜毫毛笔感到惊讶\n林雨裳 | 林河上大人的女公子，继承了林河的遗产，成为了两位继承人中的一位，与碧公主进行魔力球比赛"
        },
        {
            "id": 10,
            "content": "惨叫声、痛哭声渐行渐远。\n“我在路过通云关的时候，和池长云聊了几句。”老魔法师看着小矮人，眉目间全是不解：“似乎去年一年战事挺顺风顺水的，怎么后来突然就变成这样呢？是因为红石陛下任命书的原因么？难道……”\n“没有，没有……”霍恩斯连忙摇头：“隆前辈非常支持，那任命书当场就被撕了。我们作小辈实在没有任何可以说的。”\n小矮人的眼睛眯缝了一下：“海盗王家族的军团太诡异了。我这么说，你们可能以为我在推卸责任。被海盗骷髅军团袭击后，池傲天、曲建红顺着桑干河捋了一圈，回来后他们两个一致认为，汗血铁骑佣兵团最鼎盛时期和海盗骷髅军团也相差很远。不久之后，佣兵公会和盗贼公会联手高阶出售黑鳄佣兵团的详细情报，这两万个金币我们花了，花的不冤，盗贼公会还赠送了海盗骷髅军团的不分资料。如果所有的资料都准确的话，海盗王家族一共有三大军事力量，成立的先后顺序是海盗骷髅军团、黑鳄佣兵团、汗血铁骑佣兵团，这三支佣兵团的实力也是这个顺序。”\n“继续。”老魔法师眼睛同样眯缝着：“否则我真认为你在推卸责任了。”\n“嘿……还用你多说！败军之将无以言勇。”小矮人狠狠地拍了自己的大腿：“在资料中，海盗王家族的两大佣兵团显然战力超绝，但是，毕竟所驾奴的都是我们所能了解的座骑和幻兽，但是海盗骷髅军团里竟然有巨蟹骑士、大海獭骑士和海龙骑士这种从来没有见过的编制。在大海中一位海龙骑士足以击败一个舰队，在大河两岸，一位巨蟹骑士就能战败两位地行龙骑士；至于大海獭骑士，真他娘的惭愧，到现在为止还只听说过从来没见过对方出手。”\n什么？老魔法师也愣了半天。这都是什么兵种？\n“那，袭击汉阳、沔阳、河阳等城市的是什么兵种？”\n“和我们交战的只是巨蟹骑士。据战败逃回来的军官说，每一只螃蟹身高竟然有两米，八条蟹腿伸展开至少有六米以上，一对大蟹钳挥舞起来比狼牙棒还重。几座城市的城墙根本没有任何作用，这些蟹骑士一下就冲上来六米多高的城墙，蟹钳直接就把城墙垛口夹断。根本不用骑士动手，螃蟹的破坏力已经极其可怕了。几个不同城市的军官回来后说，一个小队的骑士都挡不住一个蟹骑士……”霍恩斯越说脸色越沉重。",
            "summary": "老魔法师和矮人霍恩斯讨论了去年的战事。去年战事本来顺风顺水，但后来突然变得艰难，原因可能与海盗王家族的神秘军团有关。海盗骷髅军团、黑鳄佣兵团和汗血铁骑佣兵团是海盗王家族的三大军事力量，其中海盗骷髅军团的实力最为强大，拥有从未见过的巨蟹骑士、大海獭骑士和海龙骑士等兵种。这些兵种在大海中和大河两岸都具有强大的战斗力，使得战局变得困难。",
            "characters_in_summary": [
                "老魔法师",
                "矮人霍恩斯",
                "海盗王家族",
                "海盗骷髅军团",
                "黑鳄佣兵团",
                "汗血铁骑佣兵团"
            ],
            "entity_info": "老魔法师 | 强大的魔法师，大青山的老师，与三大长老、无魔法联盟、魔法精灵等有交集\n黑鳄佣兵团 | 兰法西斯大陆a级佣兵团，在各大佣兵团中人数最少，只有1000人左右，但是其坐骑却是在沼泽地区极具攻击力的黑色沼泽鳄\n汗血铁骑佣兵团 | 强大的佣兵团，汗血铁骑佣兵团团长、战魂榜排名第9\n艾米 | 佣兵，可能是艾米哈伯的女儿；与碧公主、林雨裳等有朋友或同伴关系，掌握九系魔法，拥有暗戒，可以操控混沌力量\n绿儿 | 池门旁系子弟，池傲天的同辈，艾米的同伴，冒险者的领导者，金苹果的持有者，精灵长老的侄女\n灵宝儿 | 森林精灵女王，艾米的同伴，冒险者的领导者，金苹果的持有者，精灵长老的侄女；与艾米、女王陛下等人有关系\n浮星 | 三系神圣精灵，艾米的同伴，可能在艾米的帮助下化形成了中阶精灵\n阿浪 | 年轻的冒险者，可能为佣兵；接受老魔法师的雇佣，陪同其穿越界林前往桑干河"
        }
    ]
}