{
    "chapter_title": "第六百四十四章  气急败坏",
    "chapter_summary": "池傲天成功击败泰坦巨人并释放了要离龙。要离龙愤怒地攻击泰坦巨人，使其败北。这使得小佣兵团在空中战争中取得了优势。同时，青洛与龙骑士欧比勋爵进行了一场精彩的弓箭对决，青洛获胜。随后，青洛击败了一位四阶水系巨龙，但另一头变异的要离龙出现了，与铁手拦江大公爵麦伦迪亚一起对抗池傲天和青洛。",
    "characters_in_summary": [
        "池傲天",
        "泰坦巨人",
        "要离龙",
        "小佣兵团",
        "青洛",
        "龙骑士欧比勋爵",
        "四阶水系巨龙",
        "铁手拦江大公爵麦伦迪亚"
    ],
    "pre_entity_info": "池傲天 | 要离龙骑士，与小佣兵团合作，可能是战士或骑士\n泰坦巨人 | 海盗王家族的战士，擅长使用长铁链和铁球攻击，与龙骑士团敌对\n要离龙 | 一只强大的龙，与亚龙兽进行战斗\n小佣兵团 | 冒险者团队，与海盗王家族为敌对关系，正在策划对抗海盗骷髅军团的行动，参与战场对抗\n青洛 | 玄青地行龙骑士团的士兵，负责保护王陵，与老者有合作关系，与曲建红有冲突\n大青山 | 雷巴顿将军，小佣兵团成员，可能是战士或骑士，与桑干河战区有关\n林威 | 女性龙骑士，与小佣兵团合作，可能是战士或骑士",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "池傲天已经从骨甲里挣脱了出来，双手握住血红大剑，以身体为中心瞬间划出了十多道红润，连续砍在身边瞎了眼睛的泰坦巨人脚裸上，终于把小腿骨砍断，整个巨人一头摔倒在地。\n接着池傲天用力砍了三下，把要离龙身上的铁链砍断，支离破碎的要离龙怒急——在它漫长的生命中，还从来没有受到这样的耻辱！就象一头出笼的猛虎，要离龙冲进了瞎眼泰坦巨人群中，冒着雨点落下的拳头，一对残缺不全的前爪和巨大的尾巴连抓带拍，短短几分钟把所有的巨人全都掀翻在地！然后扑上去拼命的抓，咬，撕………滚滚鲜血就像喷泉一样突突从身体里窜起十多米高！\n海盗王的7位龙骑士本以为大功告成，带转龙骑士准备一举解决剩下的龙骑士，他们绝对想不到，也就是这一个回旋中，眼睁睁看着20多位泰坦巨人竟然无一幸免全部死于非命！南十字王心疼得差点没有从巨龙上掉下来！泰坦巨人由于都是近亲结婚，整个种族的繁衍能力已经降到可怜的极点，往往千年不会诞生一个心的生命。这20多个泰坦巨人已经是整个种族的最后的一批青壮年，或许……这一战之后泰坦这个拥有神族就会永远消失……\n整个天空战争的天平再次倒向小佣兵团，信天翁弩手的射击精度远远无法与精灵们相比，3，4个信天翁骑士甚至换不来一个精灵骑士，战果迅速被扩大，就在泰坦消亡的同时，信天翁骑士只剩下不到一半！\n在南十字王本来的安排中，是准备让泰坦在屠杀小佣兵团巨龙骑士后，接着和巨龙骑士一起全歼小佣兵团其他空中力量。现在的情况却是完全相反！",
            "summary": "池傲天成功击败了泰坦巨人并释放了要离龙。要离龙愤怒地攻击了泰坦巨人，将其全部击倒。原本计划中，泰坦巨人应在屠杀小佣兵团巨龙骑士后，再与巨龙骑士一起全歼小佣兵团其他空中力量，但现在情况却相反，小佣兵团的战果迅速扩大，信天翁骑士只剩下不到一半。这使得整个天空战争的天平倒向了小佣兵团。",
            "characters_in_summary": [
                "池傲天",
                "泰坦巨人",
                "要离龙",
                "小佣兵团",
                "巨龙骑士",
                "天平"
            ],
            "entity_info": "池傲天 | 要离龙骑士，与小佣兵团合作，可能是战士或骑士\n泰坦巨人 | 海盗王家族的战士，擅长使用长铁链和铁球攻击，与龙骑士团敌对\n要离龙 | 一只强大的龙，与亚龙兽进行战斗\n小佣兵团 | 冒险者团队，与海盗王家族为敌对关系，正在策划对抗海盗骷髅军团的行动，参与战场对抗\n大青山 | 雷巴顿将军，小佣兵团成员，可能是战士或骑士，与桑干河战区有关\n林威 | 女性龙骑士，与小佣兵团合作，可能是战士或骑士"
        },
        {
            "id": 1,
            "content": "天空中，青洛一手连珠箭迫使海盗王七大龙骑士把身上最后几个魔法防御卷轴全部都撕开了，还不得不用腕盾护住门面。\n“青洛阁下！与我一战！”龙骑士欧比勋爵大吼着，挂上龙枪，扔掉腕盾随手从背后摘下了枣木大弓，一人的多高的枣木大弓在欧比勋爵受手里左右翻滚了120度，这是超级工箭手之间的邀战礼。轻箭王欧比勋爵和青洛几乎是一个时代的人，他们都具有同一个特点：出世当年就以势不可挡的态势杀入了战魂榜，而且都是一举杀入前50名的强者。只是，殴比勋爵转战于当时的各大佣兵团，最喜欢完成的是屠龙和攻城任务，而青洛则一直在做猎人，除了和佣兵工会柜台之外，与其他佣兵少有交集。后来，欧比勋爵成为了龙骑士，更是很快在汗血铁骑佣兵团谋得高位，很少再自己直接出手，所以战魂榜排名升的比较慢。\n青洛冷笑，随手从身边另外一位森林精灵手里接过了两个全满的箭囊，接着从里面抽出一根箭羽，随手撅成四断，扔了出去。竟然是不死（四）不休！欧比勋爵冷哼一声，手里却丝毫没有客气，枣木大弓弓弦在瞬间连续弹了四下，四根淡青色的箭羽在空中化出四道淡淡气痕……让所有人大跌眼睛的是，鼎鼎大名的轻箭王射出的箭羽竟然全部射飞了，而且不是失之毫厘，干脆真的从出手的一刻就谬之千里。暗夜闪电脸上却没有丝毫轻视，四根淡绿色的短箭紧紧扣在手里，也就是这一瞬间，欧比勋爵的箭羽突然绕了一个大弯从四个方向就射向了青洛！\n回旋箭？！有人惊叫了出来！传说，只有最顶级的精灵弓箭手才能掌握这种超级射技！青洛手里的箭羽在瞬间也射了出去，同样，竟然也是射向了几个完全不同的方向，一边急速飞舞，一边急速变化着方向！四长四短的八根箭羽凌空相撞，青绿相间的木屑嘭得炸开了一个方圆四米左右的圆球。啊？竟然是回旋箭对上了回旋箭！四周所有人发出排山倒海的叫好声！仅仅是这场弓箭大战，已经值漂浮卷轴的票钱了。\n利用这短暂的工夫，欧比勋爵驾御着四阶水系巨龙围着青洛逆时针旋转，一边飞，一边反身向青洛射出连",
            "summary": "青洛与龙骑士欧比勋爵进行了一场激烈的弓箭对决。青洛以连珠箭技迫使欧比勋爵撕掉所有魔法防御卷轴，而欧比勋爵则用枣木大弓进行反击。两人都擅长回旋箭技巧，使得这场比赛更加精彩。青洛成功抵挡住了欧比勋爵的攻击，赢得了胜利。",
            "characters_in_summary": [
                "青洛",
                "龙骑士欧比勋爵",
                "弓箭对决"
            ],
            "entity_info": "青洛 | 玄青地行龙骑士团的士兵，负责保护王陵，与老者有合作关系，与曲建红有冲突\n池傲天 | 要离龙骑士，与小佣兵团合作，可能是战士或骑士，击败泰坦巨人\n泰坦巨人 | 海盗王家族的战士，擅长使用长铁链和铁球攻击，与龙骑士团敌对，被池傲天击败\n要离龙 | 一只强大的龙，与亚龙兽进行战斗，被池傲天解救\n小佣兵团 | 冒险者团队，与海盗王家族为敌对关系，正在策划对抗海盗骷髅军团的行动，参与战场对抗，取得胜利\n大青山 | 雷巴顿将军，小佣兵团成员，可能是战士或骑士，与桑干河战区有关"
        },
        {
            "id": 2,
            "content": "珠箭！二三十道气痕仿佛扇子骨。\n狂鹫两翼平展，一动不动地驾御着东南风悬浮在天空，青洛身躯也加山峦般凝重，却在瞬间幻化出无数手臂——真个宛若魔神大战期间最勇猛的十八臂智慧上神。一个箭囊几乎是在顷刻之间被射空，嘭，嘭，嘭，嘭……的暴响连成了一片。青洛心里有了一丝悔意，刚才如果不是为了射倒泰坦巨人，现在怎么可能手里连一根kelesit箭羽都没有。\n就在这时，凌云，大青山，忽尔都，隆，关陪山，暗秋声六位龙骑士杀了过来。青洛一回手，一把抓住凌云的肩膀：“把你的大剑给我用用。”凌云诧异了一下，随手把蓝石大剑递了过来。\n青洛反手从背后抽出箭羽的同时，把大剑夹在肋下，接着，反手又是连珠四箭射落了欧比勋爵的箭羽，接着随手把蓝石大剑扣在短弓上，两臂用力弓张如满月，一松弦，蓝石大剑仿佛创世神殿下劈落的蓝色闪电射向欧比勋爵。\n此时欧比距离青洛最少有400米，等勋爵大人看到蓝石利剑的时候，双方的距离已经只有200米，勋爵并不知道这是创世神大剑，连忙一反手射出四根平排的箭羽，瞬间之后，叮的一声，四根箭羽从四个方向撞上了蓝石，四箭粉碎，蓝石同时吃力，再也无法保持平衡，凌空旋舞着斜切向了龙骑士！\n欧比没有想到四根箭羽都没有能射落大剑，带动四阶水龙刚想逃脱，青洛灌注于蓝石上的回旋力量突然发力，大剑从下方旋转着切入了水系巨龙的小腹……殷红的血液就像瓢泼大雨一样从空中洒落！\n落在骑士们的身上，落在了濒死泰坦巨人的身上，落在浴血搏杀要离龙的身上！\n四阶水系巨龙身上的力量突然被冥冥中神明一举抽空，连人带龙从近千米的高空落下……欧比勋爵战殒！\n所有人都目瞪口呆看着天空精灵弓箭手之间的战争，地面上突然又出现了让所有人都意想不到的剧变！\n龙血从天空哗哗落在要离龙身上，残缺不全的骨龙猛得昂首一声悲鸣，惨烈的叫声，在九天九地间回荡。以要离为中心，战场上竟然刮起了数计的小旋风——阴风！\n这真是乾坤朗朗之下阴风习习！这些阴风一点点汇聚着，最终全部卷入要离龙的骨骼中！\n要离疯狂地一边嘶吼着，一边拼命地在泰坦巨人，四阶水系巨龙还有龙骑士欧比勋爵的尸体里抓，撕，扯，拉……一根根龙骨，人骨，泰坦骨被要离龙撕扯出来，摆满了一地！\n天地间似乎突然失去了光芒，整个天际在眨眼间暗了下来！接着，一道道黑色的霹雳从天空滚滚落下，炸雷在所有人耳边响起！\n要离龙昂昂吼叫着，把龙血，泰坦血抹满了全身……带着黑色地浓血在地上翻滚着，一根又一根的骨骼被裹在了要离龙身上……整个骨骼龙变成了一个直径30米左右的黑红白三色相间的血球，凌空飘起！没有人知道会发生什么！包括池傲天，都只是呆呆地站在一边看着龙兽的剧变！\n此时池傲天脑海里再次响起了那个声音：“热血激活死灵龙！”难道……同时承受了龙血和泰坦巨人鲜血，死灵龙再次发生了异变？！当——惊天动地的一声巨响后，三色血球被炸成了无数的碎片！\n天地随即再次拥有了光明！血球之中，屹立着一头全新的要离龙！这头龙，两翼展开……不……是四翼展开足足有三十米长，从头到尾足足有五十米，个头比以前的要离龙起码大了三分之一，更诡异的是，新要离龙全身上下的颜色竟然是黑红白三色相间，在龙头上还突出一根长达一米半的独龙角！\n池傲天略微一楞，伸手搭在要离龙的龙鞍上，翻身上了龙背，龙甲随即合拢，左手握尺关大盾右手握寸延大枪——这全套的要离龙竟然也都变成了黑红白三色相间！\n“铁手拦江大公，你我的宿怨，今天也该了结一下了吧！”要离龙悬空而起，池傲天龙枪遥指对面的龙骑士。池傲天和铁手拦江大公麦伦迪亚大公爵第一次会面还是在花语平原上，当时，如果不是青络阻拦，池傲天或许尸骨都已经寒了两年。\n“嘿嘿……”大公爵一声冷笑：“池傲天阁下，你我任何一次正面交手，你都永远不是对手。今天，我还要告诉你，你们这些爆发户距离真正的战魂榜强者差得太远了。”",
            "summary": "一位名叫青洛的弓箭手与另一位名为欧比勋爵的龙骑士进行了一场激烈的战斗。青洛在战斗中使用了珠箭技巧，成功地击败了欧比勋爵和他的四阶水系巨龙。然而，这场战斗并没有结束，因为另一头名为要离的死灵龙在吸收了龙血和泰坦巨人的鲜血后发生了异变，变成了一头更大的三色龙。青洛的敌人铁手拦江大公爵麦伦迪亚趁机加入战斗，与池傲天展开了激战。",
            "characters_in_summary": [
                "青洛",
                "欧比勋爵",
                "要离",
                "死灵龙",
                "铁手拦江大公爵麦伦迪亚",
                "池傲天",
                "珠箭技巧",
                "龙血",
                "泰坦巨人",
                "四阶水系巨龙"
            ],
            "entity_info": "青洛 | 玄青地行龙骑士团的士兵，负责保护王陵，与老者有合作关系，与曲建红有冲突，与龙骑士欧比勋爵进行弓箭对决\n欧比勋爵 | 龙骑士，汗血铁骑佣兵团成员，与青洛进行弓箭对决\n要离 | 一头龙，曾是古之死士，后来成为一头龙，死神的坐骑之一\n池傲天 | 要离龙骑士，与小佣兵团合作，可能是战士或骑士，击败泰坦巨人，与青洛有合作关系\n泰坦巨人 | 海盗王家族的战士，擅长使用长铁链和铁球攻击，与龙骑士团敌对，被池傲天击败\n要离龙 | 一只强大的龙，与亚龙兽进行战斗，被池傲天解救"
        }
    ]
}