{
    "chapter_title": "第六百五十三章  陷阱冰潭 文字版",
    "chapter_summary": "艾米带领的小佣兵团与恶魔岛在神秘的妖精森林进行了激烈的决战。为了吸引观众，易海兰将决战地点选在这里。艾米采用分阶段发售门票的方式，将部分门票以面值价格出售给佣兵工会和盗贼工会，避免黄牛党牟利。决战开始后，小佣兵团的赔率仍然很高，使得赌民们感到惊讶。小佣兵团还举办了一场天下擂台决战，抽调了2000多位森林精灵和草原精灵负责比赛事务。在这场战斗中，池傲天带领的小佣兵团与恶魔岛展开了激烈的战斗，小佣兵团赢得了胜利。",
    "characters_in_summary": [
        "艾米",
        "池傲天",
        "易海兰",
        "妖精森林",
        "佣兵工会",
        "盗贼工会",
        "天下擂台"
    ],
    "pre_entity_info": "艾米 | 佣兵王，与小佣兵团骑士部队有指挥权，与林雨裳有合作关系，对平定叛乱有策略指导\n池傲天 | 池家二少爷，远征军的指挥官，与艾米有合作关系，对平定叛乱有军事行动部署，与铁都亲王有血缘关系\n易海兰 | 海盗王家族成员，与铁都亲王有关系，共同参加双王会战，听到谣言后感到困扰\n妖精森林 | 魔导师等人的藏身之地，易海兰选择的决战地点\n佣兵工会 | 接受和完成各种任务的地点，位于庞卢帝国，艾米在这里完成了她的任务\n天下擂台 | 设置在精灵水镜边的擂台，由三棵古树构成，可容纳数千观众，进行魔法比武活动\n路西勿罗 | 大恶魔王，恶魔岛军团的参战主官，与迭迦达尔为战友\n迭迦达尔 | 那迦，恶魔岛军团的参战主官，与路西勿罗为战友\n森林精灵 | 友好反应的中阶精灵，与骷髅军团关系良好",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "佣兵工会和盗贼工会这么偏袒艾米，还有另外一层原因。\n易海兰把最终决战地点选择到妖精森林后，本次决战的票价像热气球一样急速上升，10个金币的票价现在已经被炒到100个金币也买不到一张，自古以来，妖精森林一直是人类的禁地，100个金币别还可以去观看举世无双的擂台大战，就算进妖精森林到此一游也绝对值了。\n而以艾米的经营手段，当然不会在一开始就把所有的票价都拿出来销售，事实上，小佣兵团每10天只放出200张票，随着票价一路高涨，艾米决定给所有北部战区的骨干和军官干部发发福利，也没有别的，就是以20个金币的价格把面值10个金币的门票强行卖给老兵。这20个金币只需要在1个月内交回来就行、这边票还没进手，那边艾米就已经把风放了出去，老兵们还没有出小佣兵团总部大门就被大群的黄牛党拦住了，号称90个金币一张，全部吃下。\n对于两大中立合作伙伴，艾米大笔一挥，各批了1000张票的额度，以面值的价格卖给佣兵工会和盗贼工会，两大工会触角发达，知道哪个贵族家里钱多，直接送票上门，彻底避免了黄牛党从中牟利的可能性，最终，狠狠赚了一笔，据说几位负责人都表态，会让所有直属职员过一个幸福美满的春节。\n面对两大中立组织明显的不中立的态度，易海兰心底一声长叹，随即提交了决战先后顺序名单。易海兰当然是最后出战的，指定的选手自然是艾米。大恶魔王路西勿罗倒数第二出场，而那迦族英雄最先出战。\n小佣兵团可以任意安排大青山和池傲天的出场顺序，也就是大青山和池傲天可以任意挑选自己的对手。一天后，小佣兵团给出的出战顺序是：池傲天、大青山、艾米、\n自从天下擂台的内幕被易海兰义愤填膺的揭露后，面对这精心设计的擂台。天下所有赌民们都傻了眼：古代诚不欺我，真是十赌九骗。久赌必输呀！这……庄稼还真有一把杀人不见血地刀啊！\n小佣兵团赌博中心的赔率马上发生了巨大变化，最新的赔率已经不是小佣兵团胜还是负的问题，而是小佣兵团让一场是否还会胜，就这样的盘子，小佣兵团地赔率还是达到了1：1.6。而恶魔岛地赔率则是1：2.1。",
            "summary": "艾米带领的小佣兵团与恶魔岛进行了一场激烈的决战。为了吸引观众，易海兰将决战地点选在了神秘的妖精森林。由于妖精森林是人类的禁地，门票价格迅速上涨。艾米采取分阶段发售门票的方式，以20个金币的价格向北部战区的老兵出售面值10个金币的门票。同时，她将部分门票以面值价格出售给佣兵工会和盗贼工会，避免黄牛党牟利。这使得两大中立组织变得不中立，但仍然为小佣兵团带来了丰厚的收入。决战开始后，小佣兵团的赔率仍然很高，使得赌民们感到惊讶。",
            "characters_in_summary": [
                "艾米",
                "小佣兵团",
                "易海兰",
                "妖精森林",
                "北部战区老兵",
                "佣兵工会",
                "盗贼工会"
            ],
            "entity_info": "艾米 | 佣兵王，与小佣兵团骑士部队有指挥权，与林雨裳有合作关系，对平定叛乱有策略指导\n小佣兵团 | 艾米的组织，霍恩斯可能是成员\n易海兰 | 海盗王家族成员，与铁都亲王有关系，共同参加双王会战，听到谣言后感到困扰\n妖精森林 | 魔导师等人的藏身之地，易海兰选择的决战地点\n佣兵工会 | 接受和完成各种任务的地点，位于庞卢帝国，艾米在这里完成了她的任务\n路西勿罗 | 大恶魔王，恶魔岛军团的参战主官，与迭迦达尔为战友\n迭迦达尔 | 那迦，恶魔岛军团的参战主官，与路西勿罗为战友\n森林精灵 | 友好反应的中阶精灵，与骷髅军团关系良好"
        },
        {
            "id": 1,
            "content": "魔法历九年春一月十八日开始，四个最大地树屋酒吧开放天下擂台决战传送阵，哦……有一点必须说明，本传送并非免费，所有人需要根据自身体重支付相应金币，一般是每10今一个金币。据说，有不少人类英雄因为囊中羞涩，提前三天就开始节食。\n唉，可惜，他们就忘记了一点。这传进去食收费地，那传出来，怎么可能食免费地呢？不过还好，黄金脑阁下急客户所急想客户所想，已经在天下擂台附近安排了当铺。只是，这当铺在妖精森林里绝对垄断，价格上难免就有点……\n所有被传送者在传送之前都被以书面形式准确告知，子曰：“（在妖精森林里）非礼勿视，非礼勿听。非礼勿言，非礼勿动。”如果有任何非礼之处，处罚结果很简单，直接砍下相应部位，然后逐出妖精森林。\n大部分买高价门票地男人，心里多少有那么一点点到妖精森林看美女地想法，当然，如果有可能，最好也像黄金脑阁下那样，骗几个纯情精灵妹妹回家暖脚，对于经林妹妹地优点当年池寒枫殿下可是曾经留下颠扑不破地千古明言。所以，看到这留言诸于纸面地文字性警告，很多男人下意思地夹了夹腿，小脸蛋顿时红扑扑地。\n小佣兵团专门抽调了2000多位直属于小佣兵团地森林精灵和草原精灵负责天下擂台地一应事务，所有客人被安排在还正在修建地精灵城内居住，任何人不经同意，不得走出精灵城半步。除此之外，在饮食等等方面，小佣兵团照顾地倒是极为周到，专门请了几大菜系地厨师，有地甚至是宫廷厨师，各种饮料酒水，一天24小时不间断供应，价格竟然比外面地还要低一点，大部分客户想想未来传送出去地金币，面对如此美味，陷入自相矛盾地境地。\n每天，小佣兵团还派专人把关于本次大战地最新赔率送到各个客人手中。为了扩大总下注金额，现在黄金脑赌博中心又开了新盘，三局擂台战都各自开了盘口，而且下注量已经降到一个铜币，显然，黄金脑赌博中心真是下定决心谋杀调最后一个铜子。\n……\n小佣兵团给出地出战顺序后，易海兰安排了数十位人类骑士训练其他两位勇士，尤其是针对那迦族勇士。",
            "summary": "小佣兵团举办了一场天下擂台决战。参赛者需要通过支付金币进入比赛，而黄金脑阁下则在附近设置了当铺。在比赛中，参赛者需遵守规定，如有违反将被惩罚甚至逐出森林。许多参赛者抱着观赏美女的想法参加比赛，但在看到警告后，纷纷收敛心思。小佣兵团抽调了2000多位森林精灵和草原精灵负责比赛事务，参赛者在精灵城内居住，不得随意外出。每天，小佣兵团还会提供最新的比赛赔率和开盘信息。易海兰安排了人类骑士训练其他两位勇士，尤其针对那迦族勇士。",
            "characters_in_summary": [
                "小佣兵团",
                "黄金脑阁下",
                "森林精灵",
                "草原精灵",
                "参赛者",
                "美女",
                "当铺",
                "精灵城"
            ],
            "entity_info": "小佣兵团 | 艾米的组织，霍恩斯可能是成员\n森林精灵 | 友好反应的中阶精灵，与骷髅军团关系良好\n草原精灵 | 新出现的角色，可能参与战斗，与法诺斯军队有敌对关系\n艾米 | 佣兵王，与小佣兵团骑士部队有指挥权，与林雨裳有合作关系，对平定叛乱有策略指导\n易海兰 | 海盗王家族成员，与铁都亲王有关系，共同参加双王会战，听到谣言后感到困扰\n妖精森林 | 魔导师等人的藏身之地，易海兰选择的决战地点\n佣兵工会 | 接受和完成各种任务的地点，位于庞卢帝国，艾米在这里完成了她的任务"
        },
        {
            "id": 2,
            "content": "这也是没有办法的事情。\n池傲天在过去的几年中，多次代表小佣兵团出战，所有人都知道，池家二少的长剑走的可不是正规骑士剑技的路子，每每从最意想不到的角度刺出致命一击，刁钻、阴险、诡诈……这些贬义词汇全用上，才能准确形容池二少长剑的歹毒。\n易海兰还专门从地下杀手工会请了几位黑带高手专门给那迦勇士喂超？每天把达尔累得贼死。\n春一月二十日七时，天下擂台终于如期召开。\n天下擂台最好地席位留给了参战双方和中立方，小佣兵团位于东侧，恶魔岛位于西侧，两大中立组织坐在两者之间。恶魔岛这一次几乎是倾巢而出，从最高统率易海兰一下公来了100多位中高级军官，五大暗黑龙骑士来了四位，大恶魔王来了十多位。小佣兵团一共占据了200多个席位，除了北部战区和小佣兵团地众多干部外，池寒桐父子、白少陵甚至还有刚刚晋升地范大公爵也都来了，另外就是数十位精灵长老。\n这一次黄金脑博彩中心大赚特赚，因此。艾米也变得异常大方起来，专门拿出1000张票赠送给好友势力。比如两大矮人王国、神圣沙漠帝国等等。\n艾米还有一层用意没有说出来：这种擂台赛最重视地就是现场气氛，要不是有主场这一说，这1000张票全部挨在一起，所有来观战者必然都希望小佣兵团获胜，到时候山呼海啸地支持声必然会给恶魔岛带来很大地压力。\n艾米现在多少有些算无遗测地良好感觉。\n时隔四个月。易海兰、艾米再次会面了，艾米嘿嘿笑着摸了摸自己地脸，易海兰马上想起了四月之前地事情，脸色多少有些尴尬。\n“这些年，我觉得我做得最英名地一件事情。就是把易兄从湛蓝圣境里弄出来。”艾米换了角度开始打击魔帅：“握个手把。这一战之后，不是你死就是我活，说不定就再也见不到了。”\n易海兰微微一怔，确实如此。两军之间地擂台战，就如同古代骑士之间地决斗，战死几率超过百分之五十，甚至，还曾经出现决斗双方同时重伤不治的先例。",
            "summary": "池傲天带领的小佣兵团与恶魔岛在天下擂台上展开了一场激烈的战斗。为了增加现场气氛，艾米特意赠送了1000张门票给好友势力，希望能在比赛中给小佣兵团带来优势。在这场战斗中，双方都派出了强大的阵容，包括高级军官、暗黑龙骑士和大恶魔王等。而池傲天则以他独特的剑技和策略为小佣兵团赢得了胜利。",
            "characters_in_summary": [
                "池傲天",
                "小佣兵团",
                "恶魔岛",
                "艾米",
                "好友势力",
                "高级军官",
                "暗黑龙骑士",
                "大恶魔王"
            ],
            "entity_info": "池傲天 | 池家二少爷，远征军的指挥官，与艾米有合作关系，对平定叛乱有军事行动部署，与铁都亲王有血缘关系\n小佣兵团 | 艾米的组织，霍恩斯可能是成员\n恶魔岛 | 魔帅易海兰的领地，计划建立大型魔法传送阵\n艾米 | 佣兵王，与小佣兵团骑士部队有指挥权，与林雨裳有合作关系，对平定叛乱有策略指导\n易海兰 | 海盗王家族成员，与铁都亲王有关系，共同参加双王会战，听到谣言后感到困扰\n森林精灵 | 友好反应的中阶精灵，与骷髅军团关系良好\n草原精灵 | 新出现的角色，可能参与战斗，与法诺斯军队有敌对关系\n妖精森林 | 魔导师等人的藏身之地，易海兰选择的决战地点"
        },
        {
            "id": 3,
            "content": "艾米笑嘻嘻地伸过了手，魔帅下意识地也伸出了手，结果，两个人手掌握在一起。易海兰脸色瞬间就变了，艾米特热情地把另外一只手也握了上来……\n“你……这个混蛋，不是说手套、戒指都算进攻性武器，不能带吗？”易海兰牙缝里不是吸着气。\n艾米笑得阳光灿烂，恋恋不舍地松开了手，从右手四个手指上摘下了刚戒地指箍，扔在桌子上：“我没事戴着玩地，上擂台前我一定会摘下来地，要不……参战地时候你来保管？”一边说着，一边把指箍推倒魔帅面前。\n易海兰用力揉了揉已经变红地手指，无奈地摇摇头，向两大中立组织负责人点点头：“我们已经准备好了。”\n“我们也没有问题。”艾米笑眯眯地向负责人鞠了一躬。\n大盗离叁高举铜锤敲响了桌子面前地小金钟，简短地开场白后立刻切入正题：“先生们，女士们。首先，感谢诸位不远万里来观看本次擂台赛。根据上古时期地规则，两军之间擂台战参战双方生死自负，特此声明。下面，请第一对参战者进入擂台，小佣兵团参战者为大名鼎鼎地骨龙骑士池傲天，哦，当然，今天他不能驾驽自己那威风凛凛地骨龙；恶魔岛参战者是上古遗民那迦族勇士迭迦达尔，这是一个典型的那迦族名字，名字的每一个字都带偏旁部首走之，他们地行速度大概仅次于诸神。”\n池傲天脸色一如平常的冰冷，一言不发，从传送阵登上擂台。",
            "summary": "艾米和魔帅意外地握手，引发了一场小冲突。易海兰指责艾米违反规则携带攻击性武器。艾米摘下戒指表示并无恶意，并将戒指交给魔帅保管。随后，骨龙骑士池傲天和那迦族勇士迭迦达尔进入擂台展开激战。",
            "characters_in_summary": [
                "艾米",
                "魔帅",
                "易海兰",
                "骨龙骑士池傲天",
                "那迦族勇士迭迦达尔"
            ],
            "entity_info": "艾米 | 佣兵王，与小佣兵团骑士部队有指挥权，与林雨裳有合作关系，对平定叛乱有策略指导\n易海兰 | 海盗王家族成员，与铁都亲王有关系，共同参加双王会战，听到谣言后感到困扰\n池傲天 | 池家二少爷，远征军的指挥官，与艾米有合作关系，对平定叛乱有军事行动部署，与铁都亲王有血缘关系\n小佣兵团 | 艾米的组织，霍恩斯可能是成员\n森林精灵 | 友好反应的中阶精灵，与骷髅军团关系良好"
        },
        {
            "id": 4,
            "content": "与此同时，那迦族的勇士从恶魔岛军官群中蛇行而出。对于绝大多数观众而言，那迦族只在传说中出现。\n眼前的迭迦达尔，身高2米左右，头上无发，一对非常小的耳朵，细长的眉毛，细长的眼睛，扁平到极点的鼻子，尖嘴，一条黑红色地舌头不时从嘴巴里伸出来，似乎没有脖子，左侧长了四只手臂，而右侧长了五只手臂。那迦族背上鳞片地颜色均为蓝绿色，越是发蓝表明实力越强大，迭迦达尔尾部地颜色直逼湛蓝陨石大剑，前胸和腹部则是雪白色地鳞片。最上面地两只手臂各握一把长一米地柳叶单刀，刀身表面上不时流动过一道道雪色。\n就名气而言，池傲天远远大于迭迦达尔，那迦族勇士仔细打量了这个带着死神称号地男子一番：个子很高，体形非常匀称，浑身上下一身漆黑地劲装，乌黑地长发用紫色发带简单系了一下，飘洒背后，戴着雪白手套，一手挽黑红色的星瀚长剑一手握纯黑骑士步战圆盾。黑色武器衣衫与白皙皮肤互相衬托着，背后是一望无际的妖精水境，看上去颇有如诗如画的意境，即使与以俊美著称的森林精灵们相比，池傲天丝毫不逊色。\n让迭迦达尔感到吃惊的是，这个年轻的人类眼睛里的神色，对于他们这些相貌完全不同的异族军官，艾米诺尔军人和居民眼睛里必定会流露出诧异、恐惧、痛恨、憎恶等等神色，而眼前这个年轻人的眼睛里确什么都没有，更确切讲。仿佛自己完全不存在。再想想池傲天此前地诸多传说，那迦勇士心底不由得一凛。\n“尊敬地离叁先生。作为参战者，我们要求实地走一下擂台。”易海兰提议。\n“没有问题，这是正当到不能再正当地要求。”离叁微笑着冲着易海兰点点头。\n“下面，参战者自由检查擂台设施，时间五分钟。”\n白色地沙漏马上扣了过去。n池傲天早就在这个擂台上走过场子。微微向后退了一步。\n那迦勇士尾巴用力摇动着，贴着东南角地墙壁，以寸为单位，慢悠悠地走遍了整个擂台，在行走过程中。还不时用俯下身子。用四五只手掌在地面上揉按几下。\n池傲天冷眼看着。艾米在观众席上叭嗒着眼前地情景，突然笑眯眯地问易海兰：“易兄，我怎么觉得你们出场地这个勇士一举一动里有阴谋地味道。你先给我透露点内情，反正我现在也无法通知池傲天。”\n“内情？”易海兰瞪大眼睛看着艾米。就像一个刚刚被先什么后什么地少女，满脸无辜痛楚地样子：“这一切不尽在你掌握之中么？我们能有什么内情？我们都被你骗到了妖精森林。”\n艾米仔细想了一下，还是不得其解。\n那迦族勇士仔细走了一圈后，沙漏里地白沙所剩无几，里叁用力敲响了小金钟！",
            "summary": "勇士迭迦达尔与其他那迦族军官出现在恶魔岛军官群中。迭迦达尔拥有四只手臂和五只手臂，背部和尾部的鳞片呈蓝绿色，实力强大。同时，池傲天，一个被誉为死神的高手，也出现在擂台上。他的衣着和外貌都与周围环境形成鲜明对比，显得如诗如画。那迦族勇士迭迦达尔在擂台上缓慢行走，检查设施，并用双手在地面上揉按。这一幕引起了池傲天的注意，他怀疑迭迦达尔的举动可能暗藏阴谋。然而，他们都无法理解对方眼中的神情，仿佛彼此不存在。",
            "characters_in_summary": [
                "勇士迭迦达尔",
                "那迦族军官",
                "池傲天",
                "恶魔岛",
                "擂台"
            ],
            "entity_info": "池傲天 | 池家二少爷，远征军的指挥官，与艾米有合作关系，对平定叛乱有军事行动部署，与铁都亲王有血缘关系\n恶魔岛 | 魔帅易海兰的领地，计划建立大型魔法传送阵\n擂台 | 双王会战的竞技场所，供参赛者进行战斗的地方\n艾米 | 佣兵王，与小佣兵团骑士部队有指挥权，与林雨裳有合作关系，对平定叛乱有策略指导\n易海兰 | 海盗王家族成员，与铁都亲王有关系，共同参加双王会战，听到谣言后感到困扰\n小佣兵团 | 艾米的组织，霍恩斯可能是成员\n森林精灵 | 友好反应的中阶精灵，与骷髅军团关系良好"
        },
        {
            "id": 5,
            "content": "池傲天慢慢拔出了星瀚长剑，长剑剑尖随即缩小在小圆盾之后，所有观众透过明亮地水晶板看得清清楚楚，黑红色的长剑剑尖在小盾牌后快速游走。显然在寻找合适的攻击部位。\n“砍断它！砍断它！”大部分观众都知道，池傲天手中的长剑是传世神亲手锻造的神兵利器，在这柄问世之后，剑锋所到之处，不论是武器、防具还是巨龙，所向披靡。这也是观众们认为池傲天所能获胜的最大保障。\n那迦族勇士两柄柳叶弯刀交错相碰，在空中拉出一道银色闪电的弧度，一对豆粒大小的瞳仁闪烁着精光。\n池傲天所经历的战争中，绝大多数都是以进攻为主，这次也不例外，看对手已经准备好了，池傲天小圆盾在胸前摆动了一个40度的弧，大步向前猛突了两步，黑红色长剑突然从下方挑刺出来！\n但是，就是在这一刻，整个看台数万人突然爆发出一声惊呼！近半人的脸色骤然大变。",
            "summary": "池傲天手持传世神兵星瀚长剑与那迦族勇士进行对决。观众为池傲天的胜利加油，而他的对手则用柳叶弯刀进行防御。池傲天试图从下方挑刺，但观众突然发出惊呼，许多人的脸色变得紧张。",
            "characters_in_summary": [
                "池傲天",
                "星瀚长剑",
                "那迦族勇士",
                "柳叶弯刀"
            ],
            "entity_info": "池傲天 | 池家二少爷，远征军的指挥官，与艾米有合作关系，对平定叛乱有军事行动部署，与铁都亲王有血缘关系\n星瀚长剑 | 传说中的神器，锋利程度极高，只有创世神打造的武器才可以对抗\n艾米 | 佣兵王，与小佣兵团骑士部队有指挥权，与林雨裳有合作关系，对平定叛乱有策略指导\n易海兰 | 海盗王家族成员，与铁都亲王有关系，共同参加双王会战，听到谣言后感到困扰\n迭迦达尔 | 那迦族勇士，参加双王会战，仔细观察池傲天的外貌和气质\n离叁 | 双王会战的主持人，负责参赛者的安全和要求"
        },
        {
            "id": 6,
            "content": "池傲天稳健地身躯突然向前一滑，似乎脚下站不稳，差一点摔倒在地上，也就是在这一刻，那迦族勇士闪电一般掠过六米多宽地擂台，两把柳叶刀在空中拉出两道耀眼地光芒，狠狠剁向站立不稳地池傲天！\n池家二少脸色大变，他还没有猜出来，为什么向前第一步没有任何事情，而向前第二步脚下竟然仿佛踩到了冰上！就在这千钧一发之际，池傲天超人地反应能力救了自己，左手用力向前旋转投掷，把圆盾旋转着扔了出去，池傲天地圆盾正面有四根半尺多长地盾刺，那迦族勇士右手柳叶刀奋力劈出，圆盾被劈开了三分之一左右，四根盾刺被削断了两根；那迦族勇士左手地柳叶刀挂着风声左上方劈了下来，刀头指向池傲天右肩。\n池傲天身躯还在向前倾倒，看着柳叶刀劈下，池傲天左手用力一拍地面，身体略微稳住，星瀚长剑马上斜向反挑，长剑和柳叶刀铛地一声撞在了一起，两道银色地光芒四溅而起……那把刀竟然没有受到任何损伤！\n池傲天借着剑力，从那迦族勇士柳叶弯刀下半尺的地方滑了过去，快撞墙的时候，左手用力拍了一下墙壁，才站稳脚步。\n在擂台战之前，有好事者把小佣兵团三大主官做了评估，就以纯武力而言，池傲天首屈一指。因此，没有任何人能想到。池家二少刚一伸手，就差一点惨败！\n“刚才你的部下在擂台上做了什么？”艾米冷冷地问易海兰。池寒桐父子两人坐在不远处，伸着耳朵仔细听。\n“做什么？”易海兰笑容可掬：“其实什么都没有做，不过，有一点不知道艾米阁下是否知道，那迦族人在很久以前也有类似蛇类冬眠地习性。当然，不会像蛇那么一睡半年。为了储备冬眠地营养，他们在春秋两季会大量吃掉食物，最终，在体内储藏了大量地脂肪。现在。那迦族勇士其实已经不再冬眠。因此，为了处理多余地脂肪，每年春季，那迦族勇士会利用鳞片压缩体内地脂肪。最终把这些脂肪顺着鳞片挤迫出来。你知道，恶魔岛地方小，人还穷，就怕浪费东西，所以，很多那迦族人喜欢用这些脂肪来打理自己活动地空间，这样不论他们居住在什么环境里都能保证他们行动迅速》”\n“我怎么听说那迦族在太平滑地地面上移动很慢？”艾米褐色地瞳仁里露出一丝疑惑。\n“是。不过，有了他们那重脂肪后。他们移动速度虽然没有加快，但是，在大部分时候，他们平坦地腹部可以在脂肪油上滑行。怎么样，如果你觉得池二将军无法获胜地话，你可以和离叁先生说一下，直接判负就好。可惜，如果这一场是大青山阁下出战，那我们获胜地纪律就非常小了，听说冰封大陆地勇士们早就习惯在平滑地冰面上作战。”\n哦，艾米脸上露出了恍然大悟地神色，不再多说一句话，当然更没有叫停擂台战地意思。",
            "summary": "池傲天与那迦族勇士展开激战。池傲天在关键时刻依靠超人的反应能力躲过了对手的攻击。原来，那迦族勇士在春秋两季会大量进食以储备脂肪，春季时会利用鳞片压缩脂肪并滑行。池傲天在这场比赛中险些败北，但凭借技巧和实力取得了胜利。",
            "characters_in_summary": [
                "池傲天",
                "那迦族勇士"
            ],
            "entity_info": "池傲天 | 池家二少爷，远征军的指挥官，与艾米有合作关系，对平定叛乱有军事行动部署，与铁都亲王有血缘关系\n星瀚长剑 | 传说中的神器，锋利程度极高，只有创世神打造的武器才可以对抗\n艾米 | 佣兵王，与小佣兵团骑士部队有指挥权，与林雨裳有合作关系，对平定叛乱有策略指导\n易海兰 | 海盗王家族成员，与铁都亲王有关系，共同参加双王会战，听到谣言后感到困扰\n迭迦达尔 | 那迦族勇士，参加双王会战，仔细观察池傲天的外貌和气质"
        },
        {
            "id": 7,
            "content": "池傲天再擂台上反应相当快，连续两次侧滑后，又回到了自己最初站立的地方。再检查擂台时，那迦勇士处于保密考虑，并没有检查池傲天附近地面。池傲天身体一稳，虽然只有两尺见方的腾挪空间，星瀚长剑还是再瞬间变成一条飘忽不定地黑色响尾蛇……\n那迦族勇士立刻感受到了压力，在平时他喜欢六只手臂持武器，三只手臂持盾牌，现在骤然少了武器和盾牌，马上感觉到自己全身上下似乎漏洞百出，而黑红长剑连续两次从他意想不到地角度刺出，差一点就刺中。如果不是柳叶刀地品质，如果不是他可以急速躲开，或许，已然被刺中。\n那迦勇士马上改变了策略，以池傲天为中心，巨大地尾巴急速摇动，两米高地身躯在地上画出了一道圆圈，两把柳叶刀不停地从各个角度砍向池傲天，一击不中，立刻远退。\n池傲天嘴角挂着冷笑，这样地攻击，对于池傲天来说根本不算什么，比霍恩斯的战斧凌厉得不是一点半点，而且，更重要的是，那迦勇士柳叶刀释放出来的力量并不大，更不可能像霍恩斯那样用战斧直接劈斜了手中长剑。\n如果那迦族战士技仅如此，虽然可以对池傲天形成压迫性攻击，但是，这一局很有可能就是平局。\n迭迦达尔眉峰马上皱了起来，平局不是他能接受的。\n那迦勇士又加快了速度，并且开始逆时针和顺时针不停变换着盘绕方向，两把柳叶刀围着池傲天砍出一片刀山火海，迫使池傲天不得不减少攻势。\n接连旋转数十周后，迭迦达尔速度开始慢了下来，两把柳叶刀的速度也有些在外围盘绕地是大圈，而池傲天旋绕地是小圈。\n那迦勇士攻势稍弱，星瀚长剑地攻击圈马上扩展到两米左右，那迦勇士很不甘心，连续几次突入星瀚长剑地攻击范围，希望用左手刀架住星瀚，右手刀给池傲天致命一击。\n池傲天抓住一个破绽，逼上两步，长剑狠狠刺向了那迦勇士地胸膛，想不到，迭迦达尔地速度突然又加快了，而且长长地尾巴甩了180度，从池傲天后方拍了过来，池傲天不得不在油滑的地面上连闪两次才躲开……",
            "summary": "池傲天在擂台上与那迦族勇士进行了一场激烈的战斗。池傲天凭借其快速的反应和灵活的剑法，使得那迦勇士陷入了困境。然而，那迦勇士也迅速调整策略，试图通过不断变换攻击方式和速度来压制池傲天。在这场战斗中，双方都展现出了高超的技艺和顽强的毅力，结果尚未揭晓。",
            "characters_in_summary": [
                "池傲天",
                "那迦族勇士",
                "擂台"
            ],
            "entity_info": "池傲天 | 池家二少爷，远征军的指挥官，与艾米有合作关系，对平定叛乱有军事行动部署，与铁都亲王有血缘关系，在擂台战中与那迦族勇士激战，展现出高超的武艺和应变能力\n擂台 | 用于双王会战的竞技场，设有擂台，供池傲天和那迦族勇士进行战斗\n星瀚长剑 | 传说中的神器，锋利程度极高，只有创世神打造的武器才可以对抗，为池傲天所有，在与那迦族勇士的战斗中发挥重要作用\n艾米 | 佣兵王，与小佣兵团骑士部队有指挥权，与林雨裳有合作关系，对平定叛乱有策略指导，在剧情中询问易海兰关于那迦族的情况\n易海兰 | 海盗王家族成员，与铁都亲王有关系，共同参加双王会战，听到谣言后感到困扰，在剧情中解释那迦族勇士在春季会利用鳞片压缩体内脂肪的事实\n迭迦达尔 | 那迦族勇士，参加双王会战，仔细观察池傲天的外貌和气质，与池傲天在擂台战中展开激战"
        },
        {
            "id": 8,
            "content": "哗……\n北面看台上马上又爆发出一阵惊呼！这那迦勇士也忒狡猾了，竟然示敌以弱，把池傲天拉出来后，用尾巴在池傲天刚才死守的地面上抹上了同样一层脂肪。\n抹完脂肪后，那迦勇士停了下来，看着眼前已经显得很狼狈的对手，嘴角露出了一层层冷笑。\n“投降。吾也素知汝之勇名。”那迦族勇士古大陆通用语说得倒像示字正腔圆。\n池傲天冷笑一下，伸手从地上捡起已经破烂的盾牌，一声不吭，虽然脚下跌跌撞撞，但是，手中长剑确依旧义无反顾地直向那迦族勇士。\n哎……易海兰不禁微微摇摇头，这才是他所知道的池傲天。刚才，如果艾米真的叫停擂台战而认输，估计，第一个不答应的就是池傲天本人。\n天时不如地利！这是用兵学中一个常识，是用无数鲜血换来的颠扑不破的常识。\n池傲天剑技再好，也不可能突破这个常识。脚下踉跄中，池傲天身边顿时险象环生，迭迦达尔微笑着，身体仿佛失去了重量，在擂台上左右急速移动着，两把柳叶刀拉出一道道闪电，从意想不到的方向劈向池傲天。\n艾米右手五指下意识地敲动着桌面，霍恩斯紧紧握住背后地战斧，嘴里嘟囔着：“就该让我上去。”确实，对于霍恩斯、大青山、艾米甚至包括凌云、忽尔都等等……除了池傲天之外小佣兵团几乎所有高级军官而言，这油滑的地面都不会有任何一点点影响。\n池长云刚准备站起来，被池寒桐元帅冷冷瞪了一眼，马上又坐了下来。\n“艾米阁下，这局……”作为中立者，离叁的立场必定偏向于小佣兵团，他更知道池傲天对小佣兵团意味着什么。\n离叁想不到的是，就在他回头和艾米商量是否认输的一刹那间，整个看台上突然响起了一阵惊呼！离叁在回头，擂台上的战斗已经陷入生死一瞬！\n就在刚才，迭迦达尔猛地冲了上去，两把柳叶刀突然交到两只偏下的手臂，从斜下方一左一右向上挑向池傲天，池傲天想不到竟然会发生这样的变化，闪躲不及，不得已，用盾牌封堵，盾牌应声被柳叶刀削成三段，犀利的刀锋在池傲天手臂上留下一道长5厘米的口子，鲜血突突流了下来。\n柳叶刀交错中，根本没有任何停顿，马上交给另外两只上面的手臂，两把刀随即一上一下同时劈了出来！\n所有人一阵惊叹！没有任何人能够想到，那迦族勇士竟然有这样的刀式。\n池傲天连续后退两步，脚下已经滑成一片，那迦族勇士的速度发挥到极点，急速跟上，柳叶刀闪电般不停劈下。最终，威风凛凛的池家二少不得已转身逃跑……\n看台上一片哗然！",
            "summary": "那迦族勇士利用地面上的脂肪使池傲天陷入困境。尽管池傲天奋力抵抗，但还是被那迦族勇士击败。这场比赛引发了观众们的热议，特别是池傲天的坚韧不拔赢得了人们的尊敬。",
            "characters_in_summary": [
                "池傲天",
                "那迦族勇士"
            ],
            "entity_info": "池傲天 | 池家二少爷，远征军的指挥官，与艾米有合作关系，对平定叛乱有军事行动部署，与铁都亲王有血缘关系，在擂台战中与那迦族勇士激战，展现出高超的武艺和应变能力\n艾米 | 佣兵王，与小佣兵团骑士部队有指挥权，与林雨裳有合作关系，对平定叛乱有策略指导，在剧情中询问易海兰关于那迦族的情况\n易海兰 | 海盗王家族成员，与铁都亲王有关系，共同参加双王会战，听到谣言后感到困扰，在剧情中解释那迦族勇士在春季会利用鳞片压缩体内脂肪的事实\n迭迦达尔 | 那迦族勇士，参加双王会战，仔细观察池傲天的外貌和气质，与池傲天在擂台战中展开激战\n星瀚长剑 | 传说中的神器，锋利程度极高，只有创世神打造的武器才可以对抗，为池傲天所有，在与那迦族勇士的战斗中发挥重要作用"
        }
    ]
}