{
    "chapter_title": "第六百六十六章 退守孤城",
    "chapter_summary": "一位圣骑士在关键时刻成功保护了教皇和同伴。教皇感慨最虔诚的信徒总是最先离世。同时，法诺斯军营陷入混乱，士兵们无法抵挡骷髅军人的进攻。两位统帅决定使用半兽人和熊人重武器部队应对。空中的龙骑士战斗接近尾声，神圣巨龙的威严使其他巨龙无法全力参战。团长对一位少年佣兵刮目相看，艾米则对佣兵干部进行培训。忽尔都后来发现艾米的教导非常实用且阴险。在与四位龙骑士的战斗中，忽尔都采取游击战术成功躲避敌人。三阶巨龙蒙忑堪拉勇敢地与神圣巨龙展开肉搏战。战争因池傲天的出现而升级，带来更多冲突和挑战。",
    "characters_in_summary": [
        "圣骑士",
        "教皇",
        "法诺斯军营",
        "士兵",
        "骷髅军人",
        "半兽人",
        "熊人",
        "龙骑士",
        "神圣巨龙",
        "团长",
        "少年佣兵",
        "艾米",
        "忽尔都",
        "四位龙骑士",
        "三阶巨龙蒙忑堪拉",
        "池傲天"
    ],
    "pre_entity_info": "教皇 | 神圣教廷教皇，关注池傲天等人消息，与红衣大主教们一起抵抗巴尔巴斯的攻击，可能在梵岗城内\n法诺斯军营 | 法诺斯军队的驻扎地，用于军事行动、训练等\n士兵 | 帝国士兵，参与清理积雪工作，在梵岗城下与敌人战斗，后撤退至400米开阔地，与车老板没有直接冲突，当前可能卷入混乱中\n骷髅军人 | 骷髅军团成员，北部联邦老兵\n龙骑士 | 龙骑士团成员，可能与林侯爵、林雨裳等有队友关系，与幻兽骑士可能有敌对关系\n神圣巨龙 | 传说中的生物，拥有强大力量\n少年佣兵 | 小佣兵团成员，与艾米有关系，参与对抗骷髅群的战斗，后在帝都遭遇御林军检查引发冲突\n艾米 | 佣兵王，小佣兵团骑士部队有指挥权，与林雨裳有合作关系，对平定叛乱有策略指导，询问易海兰关于那迦族的情况\n忽尔都 | 黄金巨龙骑士，与小佣兵团合作，可能是战士或骑士，与凌云是朋友\n池傲天 | 远征军指挥官，可能影响暗秋声等军官对待女性的态度\n易海兰 | 魔帅，恶魔岛的高级军官，与小佣兵团有敌对关系\n黑衣男子 | 神秘的战士，可能是白衣少年的敌人，对平民态度残忍，疑似拥有神秘力量，能在空中悬浮\n雷巴顿 | 低级军官，领地卫队副统领，男爵，一代名将，与走狗将军这个贬抑绰号有关联，通过强制解散商团、发钱等方式巩固军事力量，对艾米的到来感到震惊，未知与其他人物的关系\n走狗将军 | 铁都亲王的部下，派遣霍恩斯作为使者与桑干河战区沟通\n船队 | 海盗王船队，行进速度非常快，大公爵殿下谨慎地观察小佣兵团的防御措施",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "唯一值得万幸的是，这一躲一闪，给圣骑士赢得了宝贵的时间。几位圣骑士前拦后堵，狠狠的和冲上来的骷髅战士过了几招，锐气全无的教皇陛下则带着剩下的四位红衣大主教退入了法诺斯军中。\n“唉……”教皇陛下想起两位殉难的长老中还有一位曾经还教过自己的祝福类高阶法术，说起来也算是自己的恩师，不由得长叹一声：“为什么死的都是最虔诚的信徒？”这话刚刚落下，剩下的四位红衣大主教脸上的颜色要多难看就多难看。嘴里虽然没有说，但是四位大主教眼睛里都飘动着异样的神色：教皇陛下刚刚四十岁。难道已经无法把握自己的语言了？\n四位红衣大主教此时早已经忘记了两年前教皇陛下飒爽英姿、雄心勃勃、天下在握的风采，过去一年多的时间，各方面的压力没日没夜的死死压迫着教廷高层，甚至，这已经成为了他们记忆中的全部世界。\n数十万人的法诺斯军大营，此时已经完全没有把握把骷髅军人拦截下来的想法和勇气。两位统帅大人已经放弃了调兵遣将，与其不断的调上精锐部队被疯狂的骷髅军团一一折断锐气，还不如索性放他们过去和池傲天军团汇合。\n两位统帅大人倒是小声的聊了几句，取得了一致的看法：面对这样诡异的部队，弓箭手、轻步兵算是完全没有了用处。除了牧师之外，或许，完全使用狼牙棒类型重武器的半兽人、熊人会有更大的用武之地。\n只是，现在整个大营里已经乱成了一团糟。人类骑士溃军冲散了狼人步兵，多米诺骨牌一张张倒下去，半人马弓箭手队伍、半兽人队伍、熊人重步兵队已经搅成了一锅烂粥，有想跑的，有想打的，还有拿不定主意到底是跑还是再看看风头省得这一战打完被以临阵脱逃罪砍了脑袋的……这种情况下想把熊人部队或者半兽人部队从烂粥里挑出来，想都不用想。就算把中军全变成督战队上去执行军法，也不会有回天之力。\n当然，为了避免这些晦气的骷髅人突然再向其他方向横冲直撞，诺顿用旗语调动另外四支熊人千人队一东一西在蒙顿大营外侧构架了第二道防线，由于距离远，尤其还隔着鹿岩。外调来的熊人们只知道有敌人在冲大营，看里面乱糟糟的，还以为起码来了几万强敌。一个个如临大敌，数百面钢木复合大盾咚咚的敲进红土地里，除了制式狼牙棒外，几个副千人长还专门调上来了长战枪，这是进入艾米诺尔大陆后和人类帝国学的。近千杆丝米多长的战枪拉出了两道长达一公里的豪华战线……\n可惜，熊人不知道，里面的敌人压根就没有想往两边攻击，费这么半天劲其实做的是无用功。不过对于四千熊人战士而言，这跑来跑去的白忙活倒也不亏本，起码占了一个极好的位置，天上两头艳红色的巨兽正以魔法为灯光上演激情大战。\n天空中两位龙骑士之间的战斗，已经以瓢泼大血的方式进入收官阶段。\n说来也奇怪，龙骑士之间的战争，本来规模应该更大一些，毕竟，此时盘旋在法诺斯大本营上空的巨龙多达六头，但是，恪于神圣巨龙的威严，包括忽尔都的坐骑龙在内的其他四头巨龙始终无法进入全盛战斗状态。这也是很正常的事情，就像从来没有期望地行龙敢对冲巨龙一样，面对神圣巨龙，普通巨龙终究气势上会差出去很多。\n包括寒寒在内的三位法诺斯盟军龙骑士也曾经想突袭忽尔都，可惜没有能够如愿。这也不甚奇怪，此时的忽尔都早已经不是一年前那个刚刚加入小佣兵团未久的莽撞少年，忽尔都随同大青山一起前往冰封大陆迎回的小佣兵团团长大人艾米，在冰雪堡垒，面对数万北部联邦死难军人家属，艾米泣不成声，忽尔都因为亲眼看到远征军死难前的大部分高级军官，该流的泪早已经流光了，表现极为稳定。",
            "summary": "一位圣骑士在关键时刻成功躲避攻击，为教皇和其他圣骑士争取到了时间。然而，教皇回忆起两位已故的长老，感叹为何死去的都是最虔诚的信徒。与此同时，法诺斯军大营混乱不堪，士兵们无法阻止骷髅军人的进攻。两位统帅决定尝试使用半兽人和熊人重武器部队来应对这种情况。而天空中的龙骑士战斗已经进入尾声，神圣巨龙的威严使得其他巨龙无法全力参战。",
            "characters_in_summary": [
                "圣骑士",
                "教皇",
                "长老",
                "法诺斯军",
                "骷髅军人",
                "半兽人",
                "熊人",
                "龙骑士",
                "神圣巨龙"
            ],
            "entity_info": "教皇 | 神圣教廷教皇，关注池傲天等人消息，与红衣大主教们一起抵抗巴尔巴斯的攻击，可能在梵岗城内\n骷髅军人 | 骷髅军团成员，北部联邦老兵\n龙骑士 | 龙骑士团成员，可能与林侯爵、林雨裳等有队友关系，与幻兽骑士可能有敌对关系\n神圣巨龙 | 传说中的生物，拥有强大力量\n易海兰 | 魔帅，恶魔岛的高级军官，与小佣兵团有敌对关系\n黑衣男子 | 神秘的战士，可能是白衣少年的敌人，对平民态度残忍，疑似拥有神秘力量，能在空中悬浮\n雷巴顿 | 低级军官，领地卫队副统领，男爵，一代名将，与走狗将军这个贬抑绰号有关联，通过强制解散商团、发钱等方式巩固军事力量，对艾米的到来感到震惊，未知与其他人物的关系\n走狗将军 | 铁都亲王的部下，派遣霍恩斯作为使者与桑干河战区沟通\n船队 | 海盗王船队，行进速度非常快，大公爵殿下谨慎地观察小佣兵团的防御措施"
        },
        {
            "id": 1,
            "content": "因为这个原因，团长大人对于这个少年格外高看，回来的路上。反正闲着也是闲着，艾米多次召集包括忽尔都在内的随队的小佣兵团所有基层干部进行突击培训。\n按照艾米阁下的说法：“佣兵干部与普通佣兵战士最大的区别在于，佣兵干部必须学会用脑，不会动脑子的人，战力再强悍，也只能做一个佣兵战士。”当然，这只是精髓部分的一部分。\n精髓的另外一部分就不足为外人道了，按照忽尔都事后回忆：“听的时候，大家时而津津有味，时而百思不得其解。事后，等真正想明白艾米大哥所说的真实内容时，大部分人都出了一身白毛冷汗。原来……打仗还是可以这样阴人的呀。难怪，团长大人的威名，就连哈米人这样化外之民都如雷贯耳，大呼厉害呢。”\n嘿嘿，忽尔都当然不知道，现在团长大人那点威名，当年可是哈米人这些可怜的连税都不怎么征收的化外之民用亲身体会切肤之痛舍了命的宣传出来的。哈米人民风淳朴朴实，自己吃了亏都不爱打落门牙往肚里吞，想方设法告诉其他人不要再被一个一脸笑容的小伙子给骗了。\n这一次，面对另外三位虎视眈眈的龙骑士，忽尔都根本没有正面冲突，反而利用神圣巨龙的龙威范围，不断打游击，被追急了就指挥巨龙向其他龙骑士喷出一连串的小型龙息球，忽尔都想得挺明白，反正下面都是你们的军营，这龙息球只要喷出去，要不落在你们身上，要不落在你们军营地上，要么落在场子里正在血战的两位五阶巨龙身上，不管从哪个角度来看，吃亏的总之不会是我。再被追急了，就驱动黄金巨龙带着其他龙骑士直接冲进神圣巨龙战斗范围，冲进去还不白冲进去，抽冷子就胡乱射出一连串的龙息球，在空中噼里啪啦的打得火光四射。\n所谓的骑士精神……忽尔都早就把这玩意扔得不知道哪里去了。\n当然，有神圣巨龙的时候，忽尔都表现再优秀也注定只是一个配角。大为光火的神圣巨龙已经呈现暴走趋势，二十只寸尺许长的曼妙龙爪像二十根毛衣针在空中急速编织起天罗地网。\n初生牛犊不怕虎，长出角来反惧羊。三阶年龄却拥有五阶身躯超五阶战力的蒙忑堪拉，从一开始就没有把眼前这神圣巨龙怎么看在眼里，蒙忑堪拉脑子里开始还有一丝疑惑，为什么这神圣巨龙没有散发出上位龙威，但是，随即想起自己母亲的惨死以及自己几乎被龙形闪电炼化，少年巨龙拼命撕吼着冲了上去，完全和神圣巨龙贴身肉搏在一起。\n神圣巨龙就更懵了！\n眼前这厮怎么敢挑战龙神派洛特大人亲手定下的龙界至高无上的两大原则？如果数以十万计算的下阶巨龙都这样敢对神圣巨龙动手动脚，那……数量少得多的神圣巨龙还不得被打出龙界？\n更让高贵睿智的神圣巨龙感到百思不得其解的是，怎么一贴身肉搏动起手来，吃亏的怎么是自己呀？自己犀利的龙爪字落在下贱的巨龙身上，多数发出刺耳的尖叫声贴着坚硬的龙鳞滑下去，而对方的爪子戳、抓、砸、刺、挑、切……像暴风雨一样疯狂落下，几乎没有任何一次不带走几片鳞甲甚至是大片的血肉！\n炙热的龙血，被迅猛的龙爪在空中凌空拍散，像暴雨劈啪砸在地面军人的脸上。\n神圣巨龙被打急了，嗷嗷叫着冲上去拼命，龙骑士修达不想继续吃这个亏，把龙缰绳都拉断了，神圣巨龙根本不理不睬。最终，修达不得不用上了龙骑士诱导器。魔法水晶做成的龙骑士诱导器储藏了超强电压，用来刺激龙脖根的几个特定位置，能够用麻痹加剧痛让巨龙从狂化状态中清醒过来。靠这个办法，修达才勉强从不利的肉搏战中脱身而出。\n凌云看到下面骷髅军团已经冲出了大营，随即和忽尔都汇合，两杆龙枪同时指向了三个虎视眈眈的龙骑士，缓缓向西北退去。三个龙骑士看到刚才的血战，四阶神圣巨龙都吃了暴亏，三个龙骑士已经能够感受到龙兽发出的不安，全部放弃了继续攻击，眼看着两位龙骑士缓缓退出战场。\n任何人都想不到，就在此时，西北的天空中突然黑云滚动，紧接着，一头浑身白骨的巨龙从云层中破空而出……就在战争要告一段落的时候，池傲天……来了。",
            "summary": "团长对于一位少年佣兵格外高看，而艾米则对佣兵干部进行了培训。忽尔都后来在回顾这段经历时，发现艾米的教导非常实用且阴险。在这次与四位龙骑士的战斗中，忽尔都没有选择正面冲突，而是采取游击战术，成功躲避了敌人的攻击。而另一位三阶巨龙蒙忑堪拉则勇敢地与神圣巨龙展开了肉搏战。战争在池傲天的出现下再次升级，带来更多的冲突和挑战。",
            "characters_in_summary": [
                "团长",
                "少年佣兵",
                "艾米",
                "忽尔都",
                "龙骑士",
                "蒙忑堪拉",
                "池傲天"
            ],
            "entity_info": "少年佣兵 | 小佣兵团成员，与艾米有关系，参与对抗骷髅群的战斗，后在帝都遭遇御林军检查引发冲突\n艾米 | 佣兵王，小佣兵团骑士部队有指挥权，与林雨裳有合作关系，对平定叛乱有策略指导，询问易海兰关于那迦族的情况\n忽尔都 | 黄金巨龙骑士，与小佣兵团合作，可能是战士或骑士，与凌云是朋友\n龙骑士 | 龙骑士团成员，可能与林侯爵、林雨裳等有队友关系，与幻兽骑士可能有敌对关系\n蒙忑堪拉 | 巨龙，与凌云合作，可能是战士或骑士\n池傲天 | 远征军指挥官，可能影响暗秋声等军官对待女性的态度\n教皇 | 神圣教廷教皇，关注池傲天等人消息，与红衣大主教们一起抵抗巴尔巴斯的攻击，可能在梵岗城内\n骷髅军人 | 骷髅军团成员，北部联邦老兵\n神圣巨龙 | 传说中的生物，拥有强大力量\n易海兰 | 魔帅，恶魔岛的高级军官，与小佣兵团有敌对关系"
        }
    ]
}