{
    "chapter_title": "第六百八十三章  未战之战",
    "chapter_summary": "在魔法历十年的春天，联军与西帝君集群即将展开一场大规模战斗。在战斗前夜，苏文带领4000多名民壮为联军准备底牌。然而，春季异常干燥，没有下雨。次日，东西两座大营地的骑兵列队出场，其中七彩龙骑士团展示出精湛的技艺和整齐划一的队形。战斗中，骑士们誓死明志，使士气受到震撼。这场战斗关乎帝国五百年来的荣誉，双方都期待看到缅阳帝君和教皇派出的部队的表现。东侧大营门释放乳白色光芒，天使飞出，令西侧大营的战士们感到不安和恐惧。教皇的计划受挫，但新召唤的天使挽回了一些面子。联军士气逐渐低落，小佣兵团的艾米、大青山和池傲天等人努力提振士气。艾米带领森林精灵和摹精灵弓箭手进行精彩射箭表演，震惊众人，使联军士气得到一定程度恢复。小佣兵团展示了强大的远程打击力量，令人惊讶。教皇陛下的计划再次受挫，但新召唤的天使挽回了一些面子。雷诺尔、修达、达海诺三人下令出动巨人部队，西魔法帝国的碧殿下也派出大魔法师支援。小佣兵团的奇特战术引起惊叹，使得这场大陆圣战在战争真正爆发之前就充满了戏剧性。",
    "characters_in_summary": [
        "苏文",
        "4000多名民壮",
        "西帝君",
        "七彩龙骑士团",
        "缅阳帝君",
        "教皇",
        "天使",
        "艾米",
        "大青山",
        "池傲天",
        "森林精灵",
        "摹精灵弓箭手",
        "小佣兵团",
        "雷诺尔",
        "修达",
        "达海诺",
        "碧殿下",
        "大魔法师"
    ],
    "pre_entity_info": "苏文 | 北部联邦军人，与艾米的观点发生冲突，对艾米表示愤怒。\n西帝君 | 法诺斯的最高统治者，与狂鹫骑士有其他关系\n七彩龙骑士团 | 一支与小佣兵团对立的军队\n缅阳帝君 | 未知人物，可能是一个国家的君主，悬赏杀死红石大帝\n教皇 | 神圣教廷教皇，关注池傲天等人消息，与红衣大主教们一起抵抗巴尔巴斯的攻击，可能在梵岗城内。\n天使 | 神秘角色，与灰袍魔法师似乎有联系，可能参与未来剧情\n艾米 | 小佣兵团领导者，曾与雷诺尔进行和谈，了解东魔法帝国情况，面临国家间的复杂政治斗争。与凌云、忽尔都、暗秋生为小佣兵团成员，关系密切。前往妖精森林请人解决问题。\n大青山 | 小佣兵团成员，可能与桑干河战区有关，在平定叛乱中有战斗任务。与艾米关系密切。\n池傲天 | 远征军指挥官，在平定叛乱中扮演着重要角色\n森林精灵 | 一个种族，生活在妖精森林，艾米需要请他们解决问题。\n小佣兵团 | 艾米领导的佣兵团所在地，位于某个城市或地区，是艾米等人的基地。\n雷诺尔 | 小佣兵团敌对势力的领导者，与艾米关系敌对，提出和谈建议。\n修达 | 龙骑士团成员，可能与林侯爵、林雨裳等有队友关系，与神圣巨龙进行战斗。\n达海诺 | 缅阳帝国的皇帝，海帅的上司，可能与小佣兵团有冲突，认为难民是未来守城的最佳民壮\n大魔法师 | 魔法等级较高的魔法师，参与了对克里斯托的远征，可能是老魔法师的同行或对手，与理查德·克莱德曼可能有竞争关系；可能与艾米、紫茴等人见面。\n佣兵 | 佣兵团成员，与艾米有关系；参与对抗骷髅群的战斗\n骑士 | 艾米帝国骑士，被哈米人击败\n沙若 | 小佣兵团的盟友，魔法师，与艾米有合作关系，拥有火系幻兽凤凰",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "底牌？什么底牌？\n这底牌看上去仿佛只有艾米殿下一人知道。高级军官们嘀咕着，带着疑问来，却带着更多的疑问回去了。\n联军的底牌，还真的就从魔法历十年春二月二十七日夜一张帐摊开了——这一天，是真正意义上的大战前夜。\n所有军人，都知道明天战争的规模，艾米诺尔大陆联军将出动十万大军，而西帝君集群至少也将出动这个数字，20万铁血大军的对决，足以让胆大者兴奋的无法入眠，同样也足以让胆小者恐惧的无法入眠。那一天夜里，当天夜里，苏文也一夜未眠——他率领4000多民壮忙碌了整整一夜，在给联军准备第一张底牌。\n花语平原的春季，往往多牛毛小雨，而今年却很奇怪，连续一个多月，滴雨未下，从远到近，全是枯黄的牧草——战后有人评价：就连上天都知道，这些牧草根本无需雨水来浇灌。\n日上三竿，东西两座大营营地十余个辕门同时被推开了！数十匹高头大马载着骑士率先呼啸而出，每一位骑士手中高举不同部队的军旗，骑士们飞速来到按照实现的安排好的位置，马打盘旋停了下来，把4米长的旗杆用力插入地下。\n联军方最先出场的七彩龙骑士团军官团，两千位重骑士仿佛是高超的马术表演师，腰杆笔直，骑士枪一律平举，两千匹纯血马还有近百头地行龙迈着堪称“轻盈”的步伐在大营正中列成方阵。七彩龙骑士团现任主官亚力瑟最后从辕门出来，年过四旬的中年贵族带动坐骑在自己军团前盘旋了片刻，用力推起了护面：“全体都有，稍息。”\n哗——两千杆骑士枪发出同一个声音后枪尖落地。两千匹战马发出同一个声音后左前蹄微微向前迈出半步，近百头地行龙发出同样的声音后粗壮的龙尾落地，同样一个声音后两千个护面被推起。\n叹为观止！靠，什么是精锐？这他奶奶的就是赤裸裸的精锐！",
            "summary": "在魔法历十年的春天，联军和西帝君集群即将展开一场大规模的战斗。在这场战斗的前夜，苏文带领4000多名民壮为联军准备第一张底牌。然而，今年的花语平原春季异常干燥，没有下雨。第二天，东西两座大营地的辕门被打开，骑兵们高举军旗，列队出场。首先出场的是七彩龙骑士团，他们的马术和整齐划一的队形令人叹为观止。",
            "characters_in_summary": [
                "苏文",
                "西帝君",
                "七彩龙骑士团"
            ],
            "entity_info": "苏文 | 北部联邦军人，与艾米的观点发生冲突，对艾米表示愤怒。\n西帝君 | 法诺斯的最高统治者，与狂鹫骑士有其他关系\n七彩龙骑士团 | 一支与小佣兵团对立的军队\n佣兵 | 佣兵团成员，与艾米有关系；参与对抗骷髅群的战斗\n骑士 | 艾米帝国骑士，被哈米人击败\n艾米 | 小佣兵团领导者，曾与雷诺尔进行和谈，了解东魔法帝国情况，面临国家间的复杂政治斗争。与凌云、忽尔都、暗秋生为小佣兵团成员，关系密切。前往妖精森林请人解决问题。\n大青山 | 小佣兵团成员，可能与桑干河战区有关，在平定叛乱中有战斗任务。与艾米关系密切。\n沙若 | 小佣兵团的盟友，魔法师，与艾米有合作关系，拥有火系幻兽凤凰"
        },
        {
            "id": 1,
            "content": "“在过去的六年中，七彩龙骑士团两位主官大人，两位绝世的王者，以各自不同的方式，为帝国殉难！告诉我！他们是谁？”中年贵族的声音由低变高，最后是大吼出来，额头上青色经脉高高暴起！\n“池寒枫殿下！林河殿下！”两千个喉咙里吼出了同样的名字。两千颗高贵的头颅上同样青色经络高高暴起！而这两个名字，已经被整个世界所敬仰。\n“这是最后一战！帝国五百年荣誉的最后一战，我等骑士该如何而为？！”\n“以死明志！”两千个喉咙里再次爆发出惊天动地喊声！以死明志——其实这个誓言不适合在这个场合出现，贵族骑士，只有在必死无生的情况下才会用到这四个字，而其他时候，多是以“荣誉即吾等性命”宣誓。\n所以，就是这四个字，给所有正规军以及所有知道这四个字真实含义者以极大震撼！\n站在后世的角度，这四个字还有另外一层含义：帝国国王红石陛下已经返回帝都。而作为国王一脉看家的骑士团现在所有军官竟然都“违背”了国王陛下的意志，不论是什么原因，不论对于国王陛下最近一毓人事任命如何不满，这些显然都不能成为帝国贵族违背国王意志的理由。或许……在这最后一战中光荣战死，才是帝国骑士们的最佳“出路”。更况且，为了同一个国王，池寒枫大人战死！林河大人战死！\n中年贵族右手扣胸，向自己的部下深施骑士礼后，带动坐骑回归本队。两千骑大阵。横平竖直。\n大规模的会战。双方出场顺序很重要！如果安排不好，士气先矮了三分。\n联军所有军官都眯缝着眼睛想看看缅阳帝君还有教皇派出什么样的部队能够挽回士气。",
            "summary": "七彩龙骑士团的池寒枫和林河两位主官为帝国献出了生命。如今，帝国面临的决战，骑士们誓死明志。这四字誓言给了正规军和所有人极大的震撼，因为这意味着帝国骑士们在面对国王的意志时，选择了光荣战死。这场战斗关系到帝国五百年来的荣誉，所有人都期待看到缅阳帝君和教皇派出的部队能否挽回士气。",
            "characters_in_summary": [
                "池寒枫",
                "林河",
                "缅阳帝君",
                "教皇"
            ],
            "entity_info": "池寒枫 | 艾米的师父，小佣兵团的创始人之一\n林河 | 林河上大人，封龙后的龙骑士，在浮城大战中壮烈殉国\n缅阳帝君 | 未知人物，可能是一个国家的君主，悬赏杀死红石大帝\n教皇 | 神圣教廷教皇，关注池傲天等人消息，与红衣大主教们一起抵抗巴尔巴斯的攻击，可能在梵岗城内。\n苏文 | 北部联邦军人，与艾米的观点发生冲突，对艾米表示愤怒。\n西帝君 | 法诺斯的最高统治者，与狂鹫骑士有其他关系\n七彩龙骑士团 | 一支与小佣兵团对立的军队\n佣兵 | 佣兵团成员，与艾米有关系；参与对抗骷髅群的战斗\n骑士 | 艾米帝国骑士，被哈米人击败"
        },
        {
            "id": 2,
            "content": "东面大营正中三个辕门突然同时爆发出一团团乳白色的光芒，在金色的阳光下。乳白的光芒就像雪崩一样四处飞溅，随即，无数洁白地羽翼在乳色光芒中展翅而起！\n啊……\n两侧大营里同时响起了倒吸冷气的声音——仿佛排山倒海一样。这……难道这乳白色光芒里飞翔的是天使么？\n果然，乳白色光芒轻轻淡去，在光芒之下，真的是数以百计的白羽又翼天使！这些气质高贵到极点的神物微微抖动着羽翼，展翅贴着地面飞翔。在天使的下面，是同样数量的金甲护卫。第一位连盔带甲的高度足有2米，手握宽幅大剑，淡金色地面膛……真的是威风凛凛。\n“无耻之尤。”拜火教首席大祭祀亚当.平站在艾米身边，轻轻的说出了四个字。\n确实是有些无耻之尤！所有资深佣兵干部心底都冒出了同样四个字。第二次转职之后的光明祭祀会得到光明神赋予的神力，因此，每一位光明祭祀都能够召唤出四位双翼天使和四位神圣护卫——这些召唤出来地天使与真正的天使天差地别，偏偏没有经验的人还行，真实战力实在不足一提，四个召唤出来的天使甚至经不住一轮五阶魔法的攻击。\n但是，这些天使对于神圣教庭足够了，东侧大营里瞬间爆发出一阵又一阵亢奋的嘶喊，显然，神圣教庭信徒们把这些天使视为光明神殿下派来的助力。一阵阵不安开始在西侧大营里蔓延——相当多数的战士、佣兵在这泛大陆战争之前也都是神圣教庭地虔诚信徒，虽然大义之下，他们能够与敌国交战，但是，在心底，战士们还是认为：神界天使是不可战胜的。现在又不可能一个个去告知，这些天使只是一种魔法召唤物。",
            "summary": "东侧大营的三个辕门突然释放出乳白色的光芒，无数洁白羽翼的天使从中飞出。西侧大营的战士们看到这些天使后，产生了不安和恐惧。这场战斗似乎对神圣教庭有利，因为他们将天使视为神殿下派来的助力。",
            "characters_in_summary": [
                "东侧大营",
                "西侧大营",
                "辕门",
                "神圣教庭"
            ],
            "entity_info": "辕门 | 军队营地的大门，用于出入检查，是军队的重要出入口\n神圣教庭 | 宗教组织，与北部联邦有一定联系\n池寒枫 | 小佣兵团创始人之一，艾米的师父\n林河 | 龙骑士，封龙后，浮城大战中壮烈殉国\n缅阳帝君 | 未知人物，可能是一个国家的君主\n教皇 | 神圣教廷教皇，关注池傲天等人消息，抵抗巴尔巴斯的攻击\n苏文 | 北部联邦军人，与艾米的观点发生冲突"
        },
        {
            "id": 3,
            "content": "联军士气在不可避免中一点点涣散。\n联军大部分高级军官目光都向大营正中看去。那里，是艾米、大青山、池傲天。或许，这个时候，只有大青山、池傲天驾驻京着神圣巨龙使和四翼死灵骨龙冲天而起，才能挽回些许士气。\n艾米的笑容一如平常，伸手拉过来青洛和格尔苏两位精灵，低声交待了两句，两位精灵王者随即各归本队。些时小佣兵团麾下的森林精灵和摹精灵弓箭手均已超过3000，两个弓箭手营从小佣兵团大营南北两个营门鱼贯而出，森林精灵在前。摹精灵在后，一字排开。青洛从箭囊里抽出一根箭羽搭在弓弦上，弓弦微微颤动，短箭瞬间化做一道绿色飞芒在空气中带出一道气痕，半息后，短箭落在两军阵前三百五十米的位置，无风自动。\n350米，这个距离对于人类弓箭手已经高不可攀，但是对于森林精灵而言，并非太大难度。青洛要作什么？大部分军官都没有搞明白。\n战魂榜绝顶高手面无表情，右手高高兴起精灵短弓，短弓轻盈的在空中微微旋转了几圈——就像在跳一曲小夜曲。最北侧的森林精灵手中短弓弓弦颤动，一支短箭化做气痕，随后，从北向南，3000位森林精灵弓箭手依次射出了手中的短箭——精灵的射箭的速度极快，从第一支箭射出到最后一支箭落地，整个过程不足三分钟！\n让天下英雄震惊的事情发生了。以青洛长老射出短箭为基准线。3000根精灵短箭，从北向南排成一条笔直的直线！无数人下意识的压迫出肺里的空气，以前只听说精灵弓箭手射技神乎其神。也听说青洛曾经战无不胜的传奇，想不到……真的想不到，其他的森林精灵们竟然也拥有这样神乎其神的技艺！\n大多数人还没有从惊讶中回过神，精灵身后的格尔苏一声长啸，随即把手中超过15米的长弓高举过头顶，粗杆长弓在空中同样做了几个动作，所有的摹精灵看得非常明白，随即从背上摘了长弓。从箭囊里抽出了一根箭羽，又从腰间摸出了一个青色的小东西，扣在箭羽上。\n3000张长弓同时呈45度角向天空仰起，格尔苏一声断喝，精灵长弓的弓弦响成一片。瞬息后，弓弦声消失了——并非真正消失，而是被另外一种声音吞噬，三千根长箭在空中发出一阵阵摄人心肺的尖叫声，刺的人耳朵疼！很明显，这声音是刚才精灵们扣在长箭上的器物发出来的。不少人下意识后住了耳朵。\n巨变就在这瞬间中发生了！\n所有人都以为，这一次，草原精灵们的箭羽还会象刚才一样整齐地落下，排成一条笔直的长线，没有人想到，3000支穿云拨雾的长箭在空中几乎是在同一时间落下，但是却并非落在同一直线上……\n联军和西帝君集群之间的距离是整整1000米，这些箭羽竟然在瞬间撕破了的千米空间，绝大多数落在700到900米的距离上，更让人无法相信的是,有几十根箭羽竟然穿越了千米距离，雨点般落在最前列的双翼天使身上，最前面的四五个天使被射成了刺猬!一声惨叫后，化做一团团白色雾气随即消失!\n冷气声马上再次响起!",
            "summary": "联军的士气逐渐低落，而小佣兵团的艾米、大青山和池傲天等人试图提振士气。艾米带领森林精灵和摹精灵弓箭手进行了一场精彩的射箭表演，展示了他们惊人的射技。这场表演震惊了所有人，使得联军士气得到了一定程度的恢复。",
            "characters_in_summary": [
                "艾米",
                "大青山",
                "池傲天",
                "森林精灵",
                "摹精灵"
            ],
            "entity_info": "艾米 | 小佣兵团成员，池寒枫的徒弟\n大青山 | 小佣兵团成员，可能与桑干河战区有关，在平定叛乱中有战斗任务。与艾米关系密切。\n池傲天 | 远征军指挥官，在平定叛乱中扮演着重要角色\n森林精灵 | 一个种族，生活在妖精森林，艾米需要请他们解决问题。\n辕门 | 军队营地的大门，用于出入检查，是军队的重要出入口\n神圣教庭 | 宗教组织，与北部联邦有一定联系\n池寒枫 | 小佣兵团创始人之一，艾米的师父\n林河 | 龙骑士，封龙后，浮城大战中壮烈殉国\n缅阳帝君 | 未知人物，可能是一个国家的君主"
        },
        {
            "id": 4,
            "content": "天那，天使!对于人类而言，已经就是高高在上的神明!竟然有人类能够弑神？小佣兵团竟然拥有这样的远程打击力量!\n教皇陛下地脸色已经难看到了极点——让高阶牧师们召唤出天使，这本来就是教皇陛下地意思，他希望用这种方式来激励教兵的斗志，但是，想不到……\n还好,处于第一线的高阶牧师们反应很快，马上低声咏唱中又重新召唤出新地天使，看上去就象消失得天使重生，多少挽回了些面子。\n雷诺尔、修达、达海诺三个人小声商量了一下，下了新的命令。\n在西帝君集群大营正中，最高最大几十座大帐被掀去了顶子，一个个身高四五米的巨人在大帐里站了起来，随即，咣当咣当向大营外走去，在他们身后拖着一个个橡皮口袋，里面惯例盛满了大石块。传说中，巨人都拥有神界的血脉，因此，大瘟疫爆发后，巨人虽然普遍被感染，但是死亡率不到30%，这个几率甚至低于半兽人。几百位巨人同时出动，瞬间冲击着人们的视野和信心。\n西魔法帝国首席绝地大长老碧殿下就在不远处，接到传令兵送来的命令后，碧马上派出几十位大魔法师，跟在巨人背后走出大营，每一位魔法师找到自己对应的砖台，高声咏唱中，砖台四周早已经埋好的魔法水晶爆发出湛蓝色光芒，数十个魔法水晶光芒渐渐连到一起，每一个砖台都被蓝色水样光芒所笼罩——显然，这光芒是一个个魔法盾，用来保护这些砖台和砖台上的投石车、巨弩在大战中不会被攻击。\n艾米转头向灵宝女王身边地几个精灵长老笑了笑，挥手示意轮到他们出面了。\n几十位精灵大魔法师驾驭着驼鹿从营门里出去，顺着大营散开——早在昨天夜里，苏文率领民壮把所有的投石车，弩车全都推了出来，总数近三百架。精灵法师们找到各自的位置站好，随即从口袋里掏出一枚绿色的种子，扬手洒在地上，精灵们清亮的咏唱声中，种子落地发芽，在短短的几分钟后，每一个种子长成了一棵参天大树，大树枝枝权权在距离地面十多米高的位置上形成了一个方圆二十余米的平台，地上的投石车，弩车已经被大树裹了上去。密集的树枝在平台上空双聚集在一起盘绕一个伞状穹顶,同样起着防护作用。\n小佣兵团竟然还有这样一手？西帝君集群会怎么应对呢？\n现在两大营盘南北两个方向，围满了人——都是胆子大到极点的佣兵，看不花钱的热闹。而眼前的热闹，显然已经越出所有人的预料。太棒了，艾米大人真是太棒了，不管什么时候，只要有艾米大人参加的战争,都极有观赏性——就象唱戏似的，一板一眼，紧张而不慌乱。好多佣兵都替伟大的艾米大人感到遗憾,这次怎么就不收费了呢?这实在有点不符合艾米大人一向的做人风格啊……你说这榜样是怎么当的?\n大陆圣战的战争，在战争真正爆发之间就已经爆发了。",
            "summary": "一个小佣兵团展示了强大的远程打击力量，令人惊讶不已。教皇陛下的计划受挫，但高阶牧师们成功召唤出新的天使，挽回了一些面子。雷诺尔、修达、达海诺三人商量后，下令出动巨人部队。西魔法帝国的碧殿下也派出大魔法师支援。小佣兵团的奇特战术引起了围观者的惊叹。这场大陆圣战在战争真正爆发之前就已经充满了戏剧性。",
            "characters_in_summary": [
                "教皇陛下",
                "高阶牧师",
                "天使",
                "雷诺尔",
                "修达",
                "达海诺",
                "巨人部队",
                "西魔法帝国碧殿下",
                "大魔法师"
            ],
            "entity_info": "教皇陛下 | 拜火教的领导者，与铁手拦江大公、修达亲王等人有其他关系，与艾米进行和谈。\n高阶牧师 | 神圣教廷的高级成员，控制国王，发动叛乱\n天使 | 神秘角色，与灰袍魔法师似乎有联系，可能参与未来剧情\n雷诺尔 | 小佣兵团敌对势力的领导者，与艾米关系敌对，提出和谈建议。\n修达 | 龙骑士团成员，可能与林侯爵、林雨裳等有队友关系，与神圣巨龙进行战斗。\n达海诺 | 缅阳帝国的皇帝，海帅的上司，可能与小佣兵团有冲突，认为难民是未来守城的最佳民壮\n大魔法师 | 魔法等级较高的魔法师，参与了对克里斯托的远征，可能是老魔法师的同行或对手，与理查德·克莱德曼可能有竞争关系；可能与艾米、紫茴等人见面。\n艾米 | 小佣兵团成员，池寒枫的徒弟，平定叛乱中的重要角色\n大青山 | 小佣兵团成员，可能与桑干河战区有关，平定叛乱中有战斗任务，与艾米关系密切\n池傲天 | 远征军指挥官，平定叛乱中的主要领导者\n森林精灵 | 一个种族，生活在妖精森林，艾米需要请他们解决问题\n辕门 | 军队营地的大门，用于出入检查，是军队的重要出入口"
        }
    ]
}