{
    "chapter_title": "第七百零章  算无疑策",
    "chapter_summary": "神秘的七彩雾气出现在冥牙所在区域，可能是其等级提升的结果。祈愿塔可能由上一代六翼天龙王建造。艾米的判断偏差导致严重后果。第二章：年轻的六翼巨龙冥牙现身，原本是人类，后在等级提升后意识到自己是龙族并学习龙族知识。第三章：池傲天和艾米驾驶要离龙和冥牙前往南方寻找远征军船队。冥牙接受要被离龙骑的事实，认为要离龙是更强大的龙族。第四章：艾米提出一个看似矛盾的要求：全灭敌军但不伤害平民。第五章：艾米解释《艾米诺尔，法诺斯和平移民条例》，实现两个大陆间自由移民。第六章：森林精灵王国与其他国家签订协议，留下海港位置给其他国家。第七章：亚当·平对协议感到困惑，艾米成长 为20岁青年。第八章：各国代表在条例上签字，亚当·平错误预测法诺斯大陆不会签字。",
    "characters_in_summary": [
        "冥牙",
        "艾米",
        "池傲天",
        "要离龙",
        "六翼天龙王",
        "南方",
        "远征军船队",
        "森林精灵王国",
        "亚当·平"
    ],
    "pre_entity_info": "冥牙 | 小男孩，可能与夜精灵有关联，乞愿塔的居民，可能在武变殿与青洛交手\n艾米 | 传奇佣兵王、小佣兵团团长、神眷者、庇佑神明的英雄；与拜火教、山地矮人王国等有友好关系，试图通过联盟对抗教廷；与好友苏文共同对抗教廷；拥有龙神派洛特给予的鹅蛋，后在天空之城遇到巨大龙兽袭击，鹅蛋变成金属牌。与易海兰有敌对关系\n池傲天 | 池傲天远征军的指挥官、阿浪的叔叔，与艾米关系友好，共同对抗教廷；在祈愿塔前有些紧张\n要离龙 | 五阶状态的死神殿下坐骑龙，跟随池傲天进入法诺斯大营\n森林精灵王国 | 灵宝儿的王国，位于森林中，与草原精灵联盟相连\n亚当·平 | 拜火教首席大祭祀，与山地矮人王国国王火炉殿下有生死患难交情\n易海兰 | 恶魔岛军队领导，与小佣兵团有敌对关系\n艾米诺尔大陆 | 故事发生的地点，包括话语平原南部等地。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "平地间，突然响起了一声清亮的嘶吼！龙吟！这是龙吟！对于池傲天，艾米这样对于巨龙熟悉得不能熟悉的人而言，当然在第一时间听出了这声音是如假包换的龙吟！\n再回首，刚才冥牙所在的位置，出现一团七彩的雾气，在雾气之外还笼罩着一团黑色雾气，阻止任何一丝七彩雾气向外溢去，小男孩明显的身体完全被笼罩在雾气之中。\n在此之前，池傲天，艾米都见过或者听到过绿儿和要离龙骤然提升等阶时的情形，眼前这异象很可能就是冥牙一步跃进更高等阶——很显然，这是一个非常巧妙的连环设置。这座巨大的黄金系祈愿塔设立的最初目的，肯定就是为了束缚或者说保护冥牙；当冥牙有一天离开祈愿塔的时候，祈愿塔马上就会陆沉；而陆沉之后，所有禁锢在冥牙身上的力量全部消失。最终，冥牙实力获得极大提升，能够从容应付各种情况。\n按照这个思路推断，这座祈愿塔或许还是上上一代六翼天龙王所建造的。只是神力终非人类可以推断。艾米很多判断都正确无误，这里的判断却出现了一丝偏差，而就是这一点偏差，最终出现了不可饶恕的漏洞（这个漏洞估计跟大青山的死有关系）。",
            "summary": "一声真实的龙吟响起，引起了池傲天和艾米的注意。他们发现冥牙所在的区域出现了一团七彩雾气，被黑色雾气包围。这异象可能是冥牙提升等级的结果。祈愿塔原本是为了束缚和保护冥牙，而在它离开时，祈愿塔会陆沉，释放冥牙的力量。推测可能还有上一代六翼天龙王参与建造了这座祈愿塔。然而，艾米的一个判断偏差导致了严重的后果。",
            "characters_in_summary": [
                "池傲天",
                "艾米",
                "冥牙",
                "祈愿塔"
            ],
            "entity_info": "池傲天 | 池傲天远征军的指挥官、阿浪的叔叔，与艾米关系友好，共同对抗教廷；在祈愿塔前有些紧张\n艾米 | 传奇佣兵王、小佣兵团团长、神眷者、庇佑神明的英雄；与拜火教、山地矮人王国等有友好关系，试图通过联盟对抗教廷；与好友苏文共同对抗教廷；拥有龙神派洛特给予的鹅蛋，后在天空之城遇到巨大龙兽袭击，鹅蛋变成金属牌。与易海兰有敌对关系\n冥牙 | 小男孩，可能与夜精灵有关联，乞愿塔的居民，可能在武变殿与青洛交手\n祈愿塔 | 土系、冰系精灵使的居住地，用于与下界沟通和协助处理事务\n易海兰 | 恶魔岛军队领导，与小佣兵团有敌对关系\n艾米诺尔大陆 | 故事发生的地点，包括话语平原南部等地。"
        },
        {
            "id": 1,
            "content": "七彩雾气由淡变浓，再由浓变淡，与此同时还在不停地变大。最终，妖精森林腹地出现了一头长20余米，两翼展开15余米的四翼巨龙——不，更确切地说，应该是六翼巨龙，在两对巨翼下面还有一对巴掌大小的翅膀；很明显，在未来的某一天，这对翅膀同样会长大！\n在没有见过六翼天龙王之前，没有能够想到，一头巨龙身上有六种颜色，会是怎样一种情景？甚至，大部分人会认为六七种颜色混杂在一起，是一件相当可笑的事情——但是，只有真正见到六翼天龙的时候，才知道这样的颜色搭配还会有另外一个名词可以形容：神圣。\n眼前的龙态冥牙，很明显还是一头三阶或者四阶的年轻巨龙，整个身体像雪一样的白！这在众多的龙族中，就已经是鹤立鸡群了！本届龙神门下，就没有雪白的巨龙！冥牙的六翼上，以雪白为地，镶嵌了红，金，蓝，绿，紫，青六色彩边，肉眼可以看到，六条彩边不断散发出灼灼光芒。冥牙不经意中，四翼展开微微抖动了一下，更让人吃惊的事情发生了——每一张巨翼上的彩纹竟然独立连成一片，间或出现云纹，山纹，海纹，风纹……不知道剩下两面小翅膀完全展开后抖动，会出现什么样的纹路。\n在巨龙的头顶上，还飘动着一个金闪闪的王冠，而这王冠左右飘动着一层更加浓郁的黑雾，最终，黑雾彻底淹没了王冠。\n冥牙自己也很惊讶，他从记事起，就一直是人类，他也一直以为自己是人类，但是……所有的龙族获得知识的方式与人类完全不同，龙族是靠记忆传承，每一头小龙都是一无所知的“小白痴”，随着他们岁数的增长，等阶的提高，这些龙族自然就获得了更多的力量以及全部的魔法知识。现在的冥牙，正是因为这个原因，处于混乱之中——骤然地等级提升，让海量的龙族典故，知识扑入它的记忆中枢，直到此时，他才第一次意识到，自己本来就是一头巨龙。当然，也自然就明白之前艾米和他说的话的实际含义。\n对于艾米这种恶劣行径，冥牙倒是没有觉得怎么样——呃，对于真正的强者而言，自然不会在乎小爬虫那点阴谋诡计。这大概是冥牙心底真实的反应，当然，类似的想法在遇到其他龙族后发生了翻天覆地根本性的变化——到底谁才是真正的强者呢？这还真是一个很大的问题啊。\n等冥牙彻底固形之后，艾米和池傲天仰着头来到冥牙翅膀下面，池傲天突然听到了微微的啧啧声，扭头看到艾米眉开眼笑地看着池傲天身后除了白就是黑的骨骼死灵龙，接着小声冲池傲天嘀咕了一声：“不错，不错，彩色的。”\n池傲天简直怀疑自己的耳朵，这……这还是泱泱大度的艾米么？",
            "summary": "一头六翼巨龙冥牙突然出现，它的身体拥有七种颜色，显得神圣而独特。冥牙是一头年轻的三阶或四阶巨龙，身体洁白如雪，翅膀上的色彩斑斓。在它的头顶上，飘动着一顶金闪闪的王冠，周围环绕着一层浓郁的黑雾。冥牙原本是人类，但在等级提升后，它逐渐意识到自己是一头巨龙，并开始了解龙族的知识。艾米和池傲天目睹了这一神奇景象，艾米甚至称赞黑色的骨骼死灵龙为“彩色的”，让池傲天感到惊讶。",
            "characters_in_summary": [
                "六翼巨龙冥牙",
                "艾米",
                "池傲天"
            ],
            "entity_info": "艾米 | 传奇佣兵王、小佣兵团团长、神眷者、庇佑神明的英雄；与拜火教、山地矮人王国等有友好关系，试图通过联盟对抗教廷；与好友苏文共同对抗教廷；拥有龙神派洛特给予的鹅蛋，后在天空之城遇到巨大龙兽袭击，鹅蛋变成金属牌。与易海兰有敌对关系\n池傲天 | 池傲天远征军的指挥官、阿浪的叔叔，与艾米关系友好，共同对抗教廷；在祈愿塔前有些紧张\n冥牙 | 小男孩，可能与夜精灵有关联，乞愿塔的居民，可能在武变殿与青洛交手\n祈愿塔 | 土系、冰系精灵使的居住地，用于与下界沟通和协助处理事务\n易海兰 | 恶魔岛军队领导，与小佣兵团有敌对关系"
        },
        {
            "id": 2,
            "content": "两个人告别长老们，驾奴着巨龙一路向南，由于有龙骑士的盟约，冥牙现在也翻不出个天去；再说，在冥牙脑子里，还没有龙善被人骑以及龙骑士就是龙骑着士这些乱七八糟的思想；另外，在冥牙眼中，要离龙是一位比自己还要强大的龙族，这样的龙组都被人骑，那自己……幼小的心灵自然屈从了。\n对于龙族而言，尤其是对于要离龙与冥牙这样的超级四翼龙族而言，万里这样的距离只是一个数字而已。\n从妖精森林出来第三天早上，红太阳刚刚从东天升起，池傲天和艾米就看到了深蓝色大洋中仿佛一条长带似的远征军船队！\n艾米和池傲天直接在帅船上降落下来，船队上的了望员早就一路飞报给船长，大青山，霍恩斯等听说天上除了池傲天的要离龙外，还有一头巨龙，都明白，这是团长大人的坐骑龙，关心的，看热闹的，无聊的一大堆人在甲板上，这里面当然包括了好奇心最重的灵宝儿女王，还有对艾米坐骑龙最好奇的绿儿殿下。\n虽然早就接到飞报，冥牙的模样还是让所有人都吃了一惊，包括大青山，霍恩斯都愣住了。艾米笑嘻嘻地从冥牙背上跳下来，用胳膊轻轻杵了一下大青山，眼睛就从绿儿头上滑过，同时压低了声音说：“看见没有，四个翅膀的，多一倍耶……还是彩色的耶……”\n“切……”绿儿多聪明阿，比艾米肚子里的蛔虫还蛔虫，马上就明白了艾米的意思，用力咳嗽了一下，重重地向大海里吐了一口痰：“小人得志。”说完，绿儿闪电般窜回了自己房间——为了避免某些人报复心太强。\n这话也落在冥牙耳朵里，冥牙当然不明白艾米哥哥为什么这么说，也毕竟还是小孩子，不知道这个世界还有一种痛苦叫“压抑”。而实际上，艾米受这种压抑已经很久了，作为s级佣兵团最高主官，看着部下一个个都有了坐骑龙，再差也拥有了幻兽，一旦要办什么事情，掏出龙笛像模像样地吹两下，威风凛凛的巨龙马上就从天而降，然后在一大堆人惊讶的目光中直冲云霄，一两千里路程当天就到。而自己呢……就算骑上快马，也需要跑个五六天，后来虽然出现了魔法传送阵，但是这种奢侈品只有出现在大型城镇中，更远一些的地方，还是要骑马。在这种情况下，艾米如果没有泛***葡萄酸，那他真的是伟大到圣人的地步了。",
            "summary": "两位龙骑士（池傲天和艾米）驾驶着巨龙（要离龙和冥牙）从妖精森林出发，前往南方寻找远征军船队。途中，冥牙接受了被骑的事实，因为它认为要离龙是一个更强大的龙族。当他们到达船队时，冥牙的出现引起了众人的惊讶。艾米趁机向绿儿炫耀冥牙的四个彩色翅膀。",
            "characters_in_summary": [
                "池傲天",
                "艾米",
                "要离龙",
                "冥牙",
                "妖精森林",
                "南方",
                "远征军船队",
                "绿儿"
            ],
            "entity_info": "池傲天 | 池傲天远征军的指挥官、阿浪的叔叔，与艾米关系友好，共同对抗教廷；在祈愿塔前有些紧张\n艾米 | 传奇佣兵王、小佣兵团团长、神眷者、庇佑神明的英雄；与拜火教、山地矮人王国等有友好关系，试图通过联盟对抗教廷；与好友苏文共同对抗教廷；拥有龙神派洛特给予的鹅蛋，后在天空之城遇到巨大龙兽袭击，鹅蛋变成金属牌。与易海兰有敌对关系\n要离龙 | 五阶状态的死神殿下坐骑龙，跟随池傲天进入法诺斯大营\n冥牙 | 小男孩，可能与夜精灵有关联，乞愿塔的居民，可能在武变殿与青洛交手\n妖精森林 | 未知\n绿儿 | 小佣兵团成员，与大青山一起离开，可能在艾米等人讨论问题时打盹。\n祈愿塔 | 土系、冰系精灵使的居住地，用于与下界沟通和协助处理事务\n易海兰 | 恶魔岛军队领导，与小佣兵团有敌对关系"
        },
        {
            "id": 3,
            "content": "所谓，多年的媳妇熬成婆，就是这个道理。不过嘛，一旦变成婆婆，被压迫得喘不过气来的小媳妇往往会爆发，甚至变本加厉——比如就像现在艾米这个样子。\n面对这样的团长，所有人都呈现出无语状。\n不久之后，小快艇载着易海兰和其他几位高级军官也都来了，看到如此少见的精神的巨龙，少不得所有都会大大夸奖一番，这倒让小孩子冥牙笑开了花，露出了满嘴雪白的大獠牙。\n众多主官难得一起碰面，艾米索性开了一个小碰头会——此时，距离法诺斯大陆的海路已经不足20日；真正的航行时间可能更短，现在正赶上西北季风的尾巴，船速快得很，有一些事情和之前的安排，必须交代一下了。\n艾米脸上挂着浓郁的笑容坐在主位上，所有人都知道他还沉浸在臭美中，艾米轻咳一声：“诸位，七年艾米诺尔大陆抗战后，我们又整兵三年，终于有了这次远征，对于远征，我有一个要求：登陆法诺斯大陆后，如果遇到抵抗，务必全灭敌军。但是，如果遇到平民，任何军人任何佣兵，不得给予任何伤害，我说的任何伤害包括而且并不限于肉体上，精神上，物质上。”\n啊？这是什么意思？会议室里小30多位中高层军官除了小佣兵团四大巨头外，其他人都愣住了。\n这……按照艾米这个要求，那还是战争么？就不用说在过去七年中法诺斯军队在艾米诺尔大陆上的种种行径，就是艾米诺尔诸帝国之间的战争，一旦进入敌国，也注定会最大限度地掠夺资源——除非是准备占领，而且，就算占领也不可能没有“任何伤害”。\n小佣兵团其他三位主官脸色一如平常，他们已经知道了艾米的安排。\n艾米向霍恩斯伸出手，未来的狂怒矮人王马上出去拿了一份魔法影印件近来，平铺在桌子上，豌豆大小的标题非常显眼《艾米诺尔，法诺斯和平移民条例》。看来，殿下还真没有把自己当外人，连协议字眼都省了，直接给法诺斯大陆的人民颁发条例了。\n条例的内容非常简单，总结就两项：第一，艾米诺尔大陆和法诺斯大陆完全开放，任何种族均有权利自由移民，黄金王国，森林精灵王国开放所有港口，关卡；\n第二，移民可以自由选择加入任何一个国家成为其公民，但是，任何法诺斯移民不得在艾米诺尔大陆成立国家；反之，任何艾米诺尔大陆移民也不得在法诺斯成立国家。否则，将成为两个大陆所有势力的公敌。",
            "summary": "在远征法诺斯大陆时，要全灭敌军，但不能对平民造成伤害，包括肉体、精神和物质上的伤害。这让会议室里的中高层军官感到困惑。随后，艾米拿出了一份名为《艾米诺尔，法诺斯和平移民条例》的协议，旨在实现两个大陆之间的自由移民和避免在对方大陆建立国家。",
            "characters_in_summary": [
                "艾米",
                "中高层军官"
            ],
            "entity_info": "艾米 | 传奇佣兵王、小佣兵团团长、神眷者、庇佑神明的英雄；与拜火教、山地矮人王国等有友好关系，试图通过联盟对抗教廷；与好友苏文共同对抗教廷；拥有龙神派洛特给予的鹅蛋，后在天空之城遇到巨大龙兽袭击，鹅蛋变成金属牌。与易海兰有敌对关系\n池傲天 | 池傲天远征军的指挥官、阿浪的叔叔，与艾米关系友好，共同对抗教廷；在祈愿塔前有些紧张\n要离龙 | 五阶状态的死神殿下坐骑龙，跟随池傲天进入法诺斯大营\n冥牙 | 小男孩，可能与夜精灵有关联，乞愿塔的居民，可能在武变殿与青洛交手\n绿儿 | 小佣兵团成员，与大青山一起离开，可能在艾米等人讨论问题时打盹。"
        },
        {
            "id": 4,
            "content": "条例中，在黄金王国，森林精灵王国后面海空着几个位置，显然，是给其他有海港国家留下来的。\n只是，并非所有的人都看得懂这份协议，至少，大多数人脸上都露出了诧异，拜火教亚当&#8226;平殿下眉头微微皱了起来：“殿下，这是什么意思？”\n五年过去了，当年15岁的少年现在已经20，风华正茂，言谈举止中，越来越多地显露出上位者应有的威严和气势。\n“原因很简单。”艾米随手拿出另外十几份魔法影印件——数年前，艾米，大青山等一行在黄金四岛上的发现，那份魔法日记。原件肯定是无法拿出魔法结界的，艾米当时就弄了一份魔法影印件，最前面的高层每人手里一份；看完之后，所有人紧锁眉头，把文件递给了身后的部下；接着，更多的眉头紧锁在一起。\n所有人都看完后，艾米手指轻轻地敲打桌面，会议室里一片安静：“很显然，对于艾米诺尔大陆而言，法诺斯民众是它更早的主人，作为后来者，就算有诸神的意志，但是，我们并不能拒绝他们返回故土要求——己所不欲勿施于人。如果有一天，我们被驱逐出艾米诺尔大陆，这里又有了新的主人，难道……我们就没有权力返回么？”\n艾米的声音并不大，却在会议室里回荡着，所有人的眉头锁得更紧了……是啊，做任何事情，都必须将心比心才行，这一点所有人都明白。\n“如果没有疑义，在出征之前，我也知道，诸位都是得到充分授权者，来这里签字吧。”艾米把条例一翻，露出了签字的地方，密密麻麻十多个帝国，王国名称。\n大多数人苦笑了，艾米殿下还真是算无遗策啊。难怪在出征前，一再要求诸帝国必须派出全权责任者。\n在诸帝国名称最后，赫然是法诺斯大陆。\n亚当&#8226;平一边哭笑着签上自己的名字，一边问：“殿下，难道你认为法诺斯大陆会有人来签这个字么？您啊，不知道您怎么想的，明明是一个征服者，最后偏偏要签订一个丧权辱国的协议。”\n艾米似乎根本没有听出首席大祭司话里的嘲讽，脸上笑容丝毫没有变，回过头向门外喊了一声：“帮我把客人请进来。”\n客人？屋子里大部分人又是一愣，所有人都看到，艾米和池傲天两个人单独回来的，还有客人？难道……是那头龙？\n船舱门无声地拉开了，门外走进来了四五个人，一眼看上去，个人都很高。但是，每个人脸上都围着厚厚的白纱。\n……所有人的目光马上回到了亚当&#8226;平等神圣沙漠帝国人这里，众所周知，只有神圣沙漠帝国的人，为了遮挡风沙对口鼻的侵害，才会围这些；而且，神圣沙漠帝国居民的身高仅次于冰封大陆。\n亚当&#8226;平殿下也愣了，难道……是国王背着自己和小佣兵团私自达成了什么协议？按理说不可能啊，圣火复燃后，王权虽然得到加强；但是，拜火教廷却是最大的赢家，原来的长老会议大部分权力都被教廷接了过去。\n几位客人把脸上的白纱扯掉，屋子里所有人这才真正地大吃一惊！",
            "summary": "森林精灵王国和其他国家签订了协议，其中留出了几个海港位置给其他有海港的国家。这份协议让许多人感到困惑，尤其是拜火教的亚当·平殿下。五年过去，15岁的少年艾米已经成长为20岁的青年，他解释道，这是因为艾米诺尔大陆的原住民法诺斯民众有权返回故土。艾米提出了一个关于公平和同情的问题，引发了大家的思考。各国代表在条例上签字，包括法诺斯大陆。然而，亚当·平认为法诺斯大陆不会签字，但事实证明他错了。",
            "characters_in_summary": [
                "亚当·平",
                "艾米",
                "森林精灵王国",
                "法诺斯大陆"
            ],
            "entity_info": "亚当·平 | 拜火教首席大祭祀，与山地矮人王国国王火炉殿下有生死患难交情\n艾米 | 传奇佣兵王、小佣兵团团长、神眷者、庇佑神明的英雄；与拜火教、山地矮人王国等有友好关系，试图通过联盟对抗教廷；与好友苏文共同对抗教廷；拥有龙神派洛特给予的鹅蛋，后在天空之城遇到巨大龙兽袭击，鹅蛋变成金属牌。与易海兰有敌对关系\n森林精灵王国 | 灵宝儿的王国，位于森林中，与草原精灵联盟相连\n法诺斯大陆 | 法诺斯军队所在的陆地\n池傲天 | 池傲天远征军的指挥官、阿浪的叔叔，与艾米关系友好，共同对抗教廷；在祈愿塔前有些紧张\n要离龙 | 五阶状态的死神殿下坐骑龙，跟随池傲天进入法诺斯大营\n冥牙 | 小男孩，可能与夜精灵有关联，乞愿塔的居民，可能在武变殿与青洛交手\n绿儿 | 小佣兵团成员，与大青山一起离开，可能在艾米等人讨论问题时打盹。"
        }
    ]
}