{
    "chapter_title": "第七百零一章  运筹帷幄",
    "chapter_summary": "我们跟随艾米诺尔联军的视角，了解到他们在众神大战期间的政策转向。故事围绕着一位名叫梅林的半兽人将军展开，他在史坎布雷城瘟疫期间感染瘟疫，虽然幸存下来但留下后遗症。梅林领导的军团在战斗中受到瘟疫影响，被艾米诺尔联军俘虏。然而，昔日的敌人已成为盟友，共同签订了和平协议。在花语平原的战争中，小佣兵团一直在进行一场看不见的战争，试图通过向法诺斯输送五千多位法诺斯土著来组织并抵抗法诺斯原有的部族联合长老团。梅林等五位小佣兵团领地内的代表签署了协议。然而，艾米在这个过程中忽略了名声的问题，使得小佣兵团的名声在法诺斯逐渐传播开来。",
    "characters_in_summary": [
        "梅林",
        "半兽人将军",
        "艾米诺尔联军",
        "史坎布雷城",
        "花语平原",
        "小佣兵团",
        "法诺斯"
    ],
    "pre_entity_info": "梅林 | 法诺斯军团指挥官，与诺顿关系良好，关注法诺斯军团的安危，独臂将军，西部战区第三军团军团长\n艾米诺尔联军 | 由多个国家和种族组成的联盟，旨在对抗法诺斯军队的侵略\n史坎布雷城 | 南十字王的都城，红石陛下曾在此留下详细地图\n花语平原 | 战场，红色土壤，五万人进攻状态前进\n小佣兵团 | 艾米领导的佣兵团，成员包括绿儿等，与池傲天关系友好，共同对抗教廷\n法诺斯 | 艾米诺尔大陆的敌人，需要远征军去征服的地方\n艾米 | 传奇佣兵王、小佣兵团团长、神眷者、庇佑神明的英雄；与拜火教、山地矮人王国等有友好关系，试图通过联盟对抗教廷；与好友苏文共同对抗教廷；拥有龙神派洛特给予的鹅蛋，后在天空之城遇到巨大龙兽袭击，鹅蛋变成金属牌。与易海兰有敌对关系\n池傲天 | 池傲天远征军的指挥官、阿浪的叔叔，与艾米关系友好，共同对抗教廷；在祈愿塔前有些紧张\n要离龙 | 五阶状态的死神殿下坐骑龙，跟随池傲天进入法诺斯大营\n冥牙 | 小男孩，可能与夜精灵有关联，乞愿塔的居民，可能在武变殿与青洛交手\n绿儿 | 小佣兵团成员，与大青山一起离开，可能在艾米等人讨论问题时打盹。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "面纱之下，竟然不全都是人类！\n或者更准确地说，一位半兽人，两位熊人，一位狗头人和一位人类。\n屋子里马上想起了嗡嗡声音，客人们显然已经预见到了这种情景，半兽人嘴角微微上翘，勉强露出了笑意。\n艾米笑眯眯的拍了拍半兽人的肩膀：“说起来，半兽人兄弟和小佣兵团还是颇有缘分，这位就是法诺斯西路军四大名将之一——梅林。”啊？竟然是他！\n在座的无一例外都是军人，在法诺斯西路军中，梅林的地位仅次于统帅达梅诺和诺顿两人，用兵严谨，稳扎稳打。帝都血夜后，率大军曾经横扫帝国北部诸战区，若不是小佣兵团全力死守汉堡城，或许桑干河以北所有地区就全部沦陷了。帝国军部给梅林的评价相当高。据说，这位半兽人将军擅长各种钢琴，是整个法诺斯军队中少见的儒将。\n鼎鼎大名的半兽人将军怎么可能在这里出现？\n原因很简单，史坎布雷城瘟疫四起的时候，半兽人多少也都沾染了瘟疫。所幸的是，由于身体内有青铜人类的血脉，而这些血脉也都是魔神大战以后才迁到法诺斯大陆的。因此，半兽人们对瘟疫的抵抗力强很多，死亡的比例也小很多。但是尽管如此，迅猛发展的瘟疫还是给半兽人们带来了后遗症。",
            "summary": "聚集了半兽人、熊人、狗头人和人类等不同的种族。艾米向众人介绍了一位名叫梅林的半兽人将军，他是法诺斯西路军四大名将之一。梅林以其严谨的用兵风格和独特的艺术才华而闻名。然而，他在史坎布雷城瘟疫期间感染了瘟疫，虽然侥幸存活下来，但留下了后遗症。",
            "characters_in_summary": [
                "半兽人",
                "熊人",
                "狗头人",
                "人类",
                "艾米",
                "梅林"
            ],
            "entity_info": "艾米 | 传奇佣兵王、小佣兵团团长、神眷者、庇佑神明的英雄；与拜火教、山地矮人王国等有友好关系，试图通过联盟对抗教廷；与好友苏文共同对抗教廷；拥有龙神派洛特给予的鹅蛋，后在天空之城遇到巨大龙兽袭击，鹅蛋变成金属牌。与易海兰有敌对关系\n梅林 | 法诺斯军团指挥官，与诺顿关系良好，关注法诺斯军团的安危，独臂将军，西部战区第三军团军团长\n池傲天 | 池傲天远征军的指挥官、阿浪的叔叔，与艾米关系友好，共同对抗教廷；在祈愿塔前有些紧张\n要离龙 | 五阶状态的死神殿下坐骑龙，跟随池傲天进入法诺斯大营\n冥牙 | 小男孩，可能与夜精灵有关联，乞愿塔的居民，可能在武变殿与青洛交手\n绿儿 | 小佣兵团成员，与大青山一起离开，可能在艾米等人讨论问题时打盹。"
        },
        {
            "id": 1,
            "content": "花语平原最后一战，梅林所率领的军团也参战了，不过，那时的梅林由于身体素质在半兽人中属于弱者，因此一直没有彻底摆脱瘟疫，时不时浑身发抖，眼前发黑，法诺斯阵营大败后，梅林头晕眼花中一头栽倒，当时又真的是“兵荒马乱”。最终，梅林还有其他众多的受伤者没有能够登上撤退的战船，被艾米诺尔联军俘虏。\n很多事情就是这样充满巧合。在众神大战前期，艾米所率领的小佣兵团一直推行的是铁血政策，对于法诺斯军人以及叛降者完全是无情镇压——鼎鼎大名的“砍头令”就是艾米早期推行诸多政策中最典型的一个。但是，众神大战中期之后，尤其是大瘟疫暴发之后，小佣兵团推行的是政策几乎是１８０度大转弯。\n而就事实而言，这还不是全部的原因——更重要的是，那场大瘟疫是小佣兵团成员一手施放的，以艾米的心境，他不可能不为此事负责和忏悔！\n众神大战的历史就是这样充满了戏剧性，如果没有艾米当时的一念之仁，下令赦免并治疗所有败兵，梅林，现在尸骨肯定喂了蛆虫。同样，没有艾米的一念之仁，三个大陆之间的战争，或许再打上７年也结束不了。\n梅林身后其他三位兽人同样也都是法诺斯军团千人以上的军官，而那位人类干脆是法诺斯在花语平原的地方行政官。\n艾米介绍完了，法诺斯阵营的５位脸上都露出了苦笑，尤其是梅林，艾米那么多赞誉，唯一没说的大概就是：“可惜，他在小佣兵面前屡战屡败”。",
            "summary": "梅林领导的军团参战，但由于身体素质较弱，受到瘟疫影响。战斗结束后，梅林和其他受伤者被艾米诺尔联军俘虏。艾米诺尔联军在众神大战期间推行不同的政策，尤其是在大瘟疫爆发后，艾米的心境影响了政策转向。梅林和其他四位重要人物被俘，使得法诺斯阵营陷入困境。",
            "characters_in_summary": [
                "梅林",
                "艾米诺尔联军",
                "法诺斯阵营"
            ],
            "entity_info": "梅林 | 法诺斯军团指挥官，与诺顿关系良好，关注法诺斯军团的安危，独臂将军，西部战区第三军团军团长\n艾米诺尔联军 | 由多个国家和种族组成的联盟，旨在对抗法诺斯军队的侵略\n法诺斯阵营 | 敌方阵地，由四位龙骑士、拜火教总坛圣火熄灭后的总坛高级神职人员和普通士兵组成\n艾米 | 传奇佣兵王、小佣兵团团长、神眷者、庇佑神明的英雄；与拜火教、山地矮人王国等有友好关系，试图通过联盟对抗教廷；与好友苏文共同对抗教廷；拥有龙神派洛特给予的鹅蛋，后在天空之城遇到巨大龙兽袭击，鹅蛋变成金属牌。与易海兰有敌对关系\n池傲天 | 池傲天远征军的指挥官、阿浪的叔叔，与艾米关系友好，共同对抗教廷；在祈愿塔前有些紧张\n要离龙 | 五阶状态的死神殿下坐骑龙，跟随池傲天进入法诺斯大营\n冥牙 | 小男孩，可能与夜精灵有关联，乞愿塔的居民，可能在武变殿与青洛交手"
        },
        {
            "id": 2,
            "content": "当年的敌人变成了现在的座上客，这样的变化，实在是无法想象的。\n“诸位面前的５位客人，已经被授权组成法诺斯和平最高议会，因此，当然，也就由他们５位来签订我们这份协议。”不论客人脸上有什么样的表情，伟大的佣兵王脸上依旧是热情的笑容。只是……不知道这个授权是谁授权的？\n“这里，我还要讲一些诸位所不知道的事情。”艾米笑眯眯的示意众人坐下来：“在过去的４年中，战争虽然已经停止，但是，在小佣兵团领地内，还一直在进行一场看不见的战争。”哦……看不见的战争？艾米的一句话，立刻把所有人的注意力从客人们身上拉了回来。\n“刚才诸位都看到了日记的魔法影印件，而在此之前，小佣兵团的诸位主官就已经知道，这场跨越三个大陆的战争并不在法诺斯，而在我们的头顶，也就是神界”艾米的脸色突然变得严肃起来，屋子里所有人，除了客人外，无一例外的都通过了恶魔岛血池的试炼。对于神界，所有人都刻着刻骨铭心的痛：“不论神界曾经发生过什么，也不论诸神到底怎样想，总之，泛大陆战争的罪魁祸首肯定是他们，而非被唆使的法诺斯民众，我想，在这一点上我们……当然包括我们的客人，已经达成了共识。”“花语平原最后一战，被遗弃的军人，行政官员，法诺斯移民近５万人，而诸位刚才所看到的魔法影印件，在此前，已经给法诺斯移民和军人中的有识之士看过了。”艾米的话语很巧妙，尽量不刺激客人们的心脏：“包括刚才的移民条例，而对此，所有的法诺斯民众都表示出积极的态度。但是，不论是小佣兵团还是法诺斯有识之士们也都意识到了一点——如果法诺斯现有最高建筑层不能改变他们的态度，两个大陆必然会流更多的血——而这些鲜血是根本没有必要再流的。\n因此，在过去四年中，我们陆续派出船队，不间断地向法诺斯输送（或者用偷渡这个名字，更准确）总计５千多位法诺斯土著，他们回去只有一个目的——组织并抵抗法诺斯原有的部族联合长老团。“”那……殿下，不知道效果怎么样了呢？“亚当-平微微欠了欠身子，饶有兴趣的问，难怪此前很多人传闻，小佣兵团团长实在是一个狡诈到极点的人，亚当-平接触的时间越长，越赞同这样的说法。\n“不知道”艾米冷冷得摇摇头：“我们对面毕竟还是一批凶残的敌人，所以，我们的护送船一般在距离法诺斯海岸１０里左右，就会放下筏子，让法诺斯民众利用海浪安全返回，因此，到目前为止，还没有收到任何有效回馈”“梅林等５位阁下，是小佣兵团领地内所有居民推选出来的代表，所以，他们拥有签订本协议的权力。”艾米边说边把协议推倒了梅林面前，而后者，丝毫没有拖泥带水，提笔签上了自己的名字，龙飞凤舞，儒将果然有一笔拿得出来的好字，其他４位客人依次签上了自己的名字。\n显然，这一切对于小佣兵团已经是顺理成章的事情，看着艾米早在数年前就开始摆下的闲棋一步步发挥效力，大多数高级军官们对艾米还是很佩服的。在他们眼中，黄金脑这个名词就代表着智慧，而实际上，确实如达海诺元帅后来所说，众神大战就是一所学校，而此时的艾米已经从以前那个任人摆布，见招拆招的低级生一步步升到高年级部。当然，距离毕业还有一段时间。\n艾米在作这些布置的时候，一直忽略了一个最大的问题：名声。\n泛大陆战争进行了７年，在最初的一年时间，法诺斯远征军可以说顺风顺水，几乎是一鼓作气拿下了佣兵帝国的半壁江山。\n但是，自从遇到了小佣兵团后，小佣兵团四个字成了近百万法诺斯盟军不可逾越的高山。在这过程中，每个月都有船只往来于艾米诺尔和法诺斯大陆之间，在运送物资，兵员的同时，也不断地把伤残军人和消息带回法诺斯大陆。同样，小佣兵团的威名就这样被带到了新大陆。\n最早的溃兵自然就是都齐烈千人长所率领的第四千人队——对于法诺斯军民而言，这就是法诺斯军部王冠最璀璨的钻石，历次军演，攻无不克，战无不胜，任何一次军演中，为了牵制这支部队，至少要派出三倍以上的军力，还仅仅是牵制。精神已经完全崩溃的第四千人队败兵们只带回了几个消息——都齐烈瞬间被斩杀，过半千人队被无名风暴卷死，死者身体半身肉糜另外一半却完好无缺。这一切的罪魁祸首就是一个不足６百人的佣兵团，而这个佣兵团在西征军万人铁臂包围下斩将夺旗，一路杀出重围。\n从那以后，每隔半年左右，就注定会有关于小佣兵团的消息传来，而每一次的消息都意味着法诺斯再次在这支弱小的势力面前遭遇重创。传来传去中，小佣兵团的字眼最终被佣兵团团长大人艾米-哈伯和他麾下的几员大将所替代。",
            "summary": "昔日的敌人已经成为盟友，共同签订了和平协议。过去四年内，小佣兵团在花语平原的战争中一直在进行一场看不见的战争，试图通过向法诺斯输送五千多位法诺斯土著来组织并抵抗法诺斯原有的部族联合长老团。梅林等五位小佣兵团领地内的代表签署了协议。然而，艾米在这个过程中忽略了名声的问题，使得小佣兵团的名声在法诺斯逐渐传播开来。",
            "characters_in_summary": [
                "小佣兵团",
                "梅林"
            ],
            "entity_info": "小佣兵团 | 艾米领导的佣兵团，成员包括绿儿等，与池傲天关系友好，共同对抗教廷\n梅林 | 法诺斯军团指挥官，与诺顿关系良好，关注法诺斯军团的安危，独臂将军，西部战区第三军团军团长。在花语平原最后一战中受伤被俘。\n艾米诺尔联军 | 由多个国家和种族组成的联盟，旨在对抗法诺斯军队的侵略。\n法诺斯阵营 | 敌方阵地，由四位龙骑士、拜火教总坛圣火熄灭后的总坛高级神职人员和普通士兵组成。\n艾米 | 传奇佣兵王、小佣兵团团长、神眷者、庇佑神明的英雄；与拜火教、山地矮人王国等有友好关系，试图通过联盟对抗教廷；与好友苏文共同对抗教廷；拥有龙神派洛特给予的鹅蛋，后在天空之城遇到巨大龙兽袭击，鹅蛋变成金属牌。与易海兰有敌对关系。\n池傲天 | 池傲天远征军的指挥官、阿浪的叔叔，与艾米关系友好，共同对抗教廷；在祈愿塔前有些紧张。"
        }
    ]
}