{
    "chapter_title": "第七百零五章  斯人已去",
    "chapter_summary": "艾米诺尔大陆与法诺斯大陆在十年的战争中首次在战场上相遇。艾米诺尔大陆的长老议事团派出一位长老向远征军提出约战，战斗定于三月十八日春分之日进行。艾米诺尔联军在与法诺斯联军的战斗中取得了胜利。然而，战争结束后，艾米诺尔和恶魔岛远征军损失惨重，战死者超过一万五千人。法诺斯长老会议团一致决定，达海诺和诺顿退役，梅林升任法诺斯最高军事统帅。同时，艾米诺尔远征军将在法诺斯大陆驻守三年，并允许法诺斯民众随船队返回艾米诺尔大陆。",
    "characters_in_summary": [
        "艾米诺尔大陆长老议事团",
        "艾米诺尔大陆",
        "法诺斯大陆长老会议团",
        "法诺斯大陆",
        "艾米诺尔联军",
        "艾米诺尔大陆",
        "法诺斯联军",
        "法诺斯大陆",
        "艾米诺尔远征军",
        "艾米诺尔大陆",
        "恶魔岛远征军",
        "艾米诺尔大陆",
        "达海诺",
        "法诺斯大陆",
        "诺顿",
        "法诺斯大陆",
        "梅林",
        "法诺斯大陆"
    ],
    "pre_entity_info": "艾米诺尔大陆 | 故事发生的地点，包括话语平原南部等地。\n法诺斯大陆 | 故事发生的地点，法诺斯民众热爱和平，对挑起战事的分子痛恨\n艾米诺尔联军 | 由多个国家和种族组成的联盟，旨在对抗法诺斯军队的侵略\n艾米诺尔远征军 | 应劫之人的盟友，旨在对抗法诺斯军队的侵略\n达海诺 | 可能与艾米诺尔大陆联军敌对\n诺顿 | 法诺斯军团将领，与梅林关系良好\n梅林 | 法诺斯军团指挥官，与诺顿关系良好，关注法诺斯军团的安危，独臂将军，西部战区第三军团军团长。在花语平原最后一战中受伤被俘\n艾米 | 鬼煞白、小佣兵团团长、传奇佣兵王、神眷者、庇佑神明的英雄；与拜火教、山地矮人王国等有友好关系，试图通过联盟对抗教廷；与好友苏文共同对抗教廷；拥有龙神派洛特给予的鹅蛋，后在天空之城遇到巨大龙兽袭击，鹅蛋变成金属牌。与易海兰有敌对关系\n小佣兵团 | 艾米领导的佣兵团，成员包括绿儿等，与池傲天关系友好，共同对抗教廷\n易海兰 | 龙骑士，与艾米有敌对关系，当前可能卷入混乱中\n绿儿 | 小佣兵团成员，与艾米关系友好，共同对抗教廷\n吟风 | 龙骑士，与艾米关系友好，可能在混乱中被卷入",
    "para_groups_num": 14,
    "para_groups": [
        {
            "id": 0,
            "content": "魔法历十四年春三月，就在法诺斯大陆发起艾米诺儿大陆攻势十年后，天地轮回，艾米诺尔大陆的坚盾强弩在法诺斯大陆上第一次跑马圈地了。\n春三月六日，还在狭长岛屿上远征军统帅部接到了盖着艾米，亚当平，易海兰等诸多统帅大印的约战书——让远征军统帅部哭笑不得的是，使者并不是艾米诺儿的将士，而是本土长老议事团的一位长老。\n双方显得都很尴尬，长老临走说了一句话：“倾国之力，盖不能长久，诸位将军多多原谅，如需物资支持，可私下交待，愿诸位将军武运昌隆。”\n所有军官眼睛一热，现场所有人都知道，为了能够与艾米诺儿大陆和谈，所有长老都把自家至亲送入了艾米诺尔军营——没有办法，这是黄金脑给出的最后底线，如果不能满足这一条，那远征军的军舰将贴着法诺斯大陆攻击所有可以攻击的目标。在这种情况下，长老议事团还能够私下给与支援，无论从哪个角度而言，都已经算是仁至义尽了。\n战书上约定的时间是三月十八日，这是艾米挑选的日子。原因很简单，这一天是春分，在历法上，春分秋分都是无风少雨的日子。\n人为刀俎，我为鱼肉。\n这就是法诺斯远征军现在的真实处境，艾米扔出的手帕，接也得战，不接也得战。\n三月十八日，果然是个无风无雨的好日子，指定的战场在两军大营之间，距离在两个大营都有五里地左右。凌晨六时，两个大营同时飘起了炊烟，一股股肉糜的香气覆盖了十数里——所有人都知道这是决死一战，有今天没明日的，火头军几乎清空了所有的存货。\n日上三竿，三大营门同时打开，率先冲出的是轻骑士，接着就是弓箭手，轻步兵，重步兵，重骑士……数十个兵种鱼贯而出。五里的距离，说长不长，说短不短，九时许，两军几乎同时抵达战场。\n“整备！”\n“整备！”\n数以百计的相同命令在东西两个方阵里喊起，所有小方阵里同时跑出执行军官，迅速整理队伍。",
            "summary": "在魔法历十四年春三月，法诺斯大陆对艾米诺儿大陆发动攻势十年后，双方首次在战场上相遇。春三月六日，艾米诺尔大陆的长老议事团派出一位长老向远征军提出约战。尽管双方都感到尴尬，但长老表示，他们已经尽力提供物资支持。战斗定于三月十八日春分之日进行。在这一天，法诺斯远征军被迫应战，面临艰难的抉择。",
            "characters_in_summary": [
                "法诺斯大陆",
                "艾米诺儿大陆",
                "长老议事团"
            ],
            "entity_info": "法诺斯大陆 | 故事发生的地点，法诺斯民众热爱和平，对挑起战事的分子痛恨\n艾米诺儿大陆 | 艾米等人生活的大陆，进行骑士选拔试练等活动\n艾米 | 鬼煞白、小佣兵团团长、传奇佣兵王、神眷者、庇佑神明的英雄；与拜火教、山地矮人王国等有友好关系，试图通过联盟对抗教廷；与好友苏文共同对抗教廷；拥有龙神派洛特给予的鹅蛋，后在天空之城遇到巨大龙兽袭击，鹅蛋变成金属牌。与易海兰有敌对关系\n小佣兵团 | 艾米领导的佣兵团，成员包括绿儿等，与池傲天关系友好，共同对抗教廷\n易海兰 | 龙骑士，与艾米有敌对关系，当前可能卷入混乱中\n绿儿 | 小佣兵团成员，与艾米关系友好，共同对抗教廷\n吟风 | 龙骑士，与艾米关系友好，可能在混乱中被卷入"
        },
        {
            "id": 1,
            "content": "“你说，我是不是应该和雷诺尔说点什么？”艾米笑眯眯的问完左边的大青山接着又问右边的池傲天，最后隔着大青山问同样的笑眯眯的易海兰。\n大青山看了艾米一眼，没有搭理他，池傲天冷冷的吭了一声，易海兰倒是颇有兴趣的和艾米极了挤眼睛：“既然艾米阁下有着兴趣，我倒觉得是不妨去见上一见，毕竟都是故人。”\n“马屁精。”霍恩斯在一边小声嘀咕了一声。\n大家都知道，自从艾米有了坐骑龙以后，就总有点神经兮兮。按照易海兰的解释，落魄子弟家的孩子一旦成年，总会因为突然遇到大量油水而吃出点什么毛病。当然，这样扫人面子的话，只是大理的易海兰虽然多次说过，却总避开艾米。\n其实，这也怨不得艾米，在过去数年中，修达和雷诺儿还有碧，总是有意无意的驾驭着巨龙要来和艾米谈点什么事情；尤其是雷诺尔，没事就在两军阵前热情力邀艾米出来谈谈，艾米的脖子仰得都疼，现在……或许这就是最后一次平起平坐的机会了，必须珍惜了——艾米自己也知道这种行径土得掉渣，只能找出了这样的借口。",
            "summary": "艾米想告诉雷诺尔一些事情，向大青山、池傲天和易海兰征求意见。大青山没有回应，池傲天冷淡地哼了一声，而易海兰则表示支持。艾米觉得这是与故人的一次机会，尽管她的行为有些古怪。过去几年里，修达、雷诺尔和碧总是试图与艾米交谈，尤其是雷诺尔。这次可能是一次平等交流的机会，艾米决定珍惜。",
            "characters_in_summary": [
                "艾米",
                "雷诺尔",
                "大青山",
                "池傲天",
                "易海兰",
                "修达",
                "碧"
            ],
            "entity_info": "艾米 | 鬼煞白、小佣兵团团长、传奇佣兵王、神眷者、庇佑神明的英雄；与拜火教、山地矮人王国等有友好关系，试图通过联盟对抗教廷；与好友苏文共同对抗教廷；拥有龙神派洛特给予的鹅蛋，后在天空之城遇到巨大龙兽袭击，鹅蛋变成金属牌。与易海兰有敌对关系\n雷诺尔 | 缅阳帝君，应劫之人之一，碧的哥哥\n大青山 | 艾米诺尔高级军官，参与远征军的决策和规划\n池傲天 | 池傲天远征军的指挥官、阿浪的叔叔，与艾米关系友好，共同对抗教廷；在祈愿塔前有些紧张\n易海兰 | 龙骑士，与艾米有敌对关系，当前可能卷入混乱中\n修达 | 龙骑士团成员，可能与林侯爵、林雨裳等有队友关系，与神圣巨龙进行战斗。\n碧 | 大魔导师，可能为联军提供支援，雷诺尔的妹妹\n法诺斯大陆 | 故事发生的地点，法诺斯民众热爱和平，对挑起战事的分子痛恨\n小佣兵团 | 艾米领导的佣兵团，成员包括绿儿等，与池傲天关系友好，共同对抗教廷\n绿儿 | 小佣兵团成员，与艾米关系友好，共同对抗教廷"
        },
        {
            "id": 2,
            "content": "不论艾米怎么想，当冥牙震动四翼从联军阵营冉冉升起时，法诺斯方阵里几乎是鸦雀无声！在这个世界上，从来没有听说有白色的巨龙，整个龙躯就像一团雪一样洁白，庞大的四翼抖动中，仿佛天边的彩霞一样绚丽，甚至让人无法用目光直视！\n更让所有法诺斯高级军官感到震惊的是，这七彩巨龙背上的龙骑士赫然是佣兵王艾米哈伯！\n天命所归——此时此刻，所有法诺斯高级军官心里飘动的都是同样四个字！\n在此之前，艾米一直没有坐骑龙，这也成为法诺斯军官们褒贬佣兵王时唯二的缺点之一。在大部分勇者眼中，自古以来，但凡真正的英雄都有自己的坐骑龙，尤其是伟大王朝的创建者几乎无一例外，按照这个理论推断，艾米是不是真英雄已经无须多言。而同样西帝君一门却同时出了三位神圣巨龙骑士，其中谁更具有王者风范，自然是一目了然。也正是因为这个信念，不论遭遇怎样的重创，法诺斯联军决心不倒。\n但是，现在……一向喜欢身穿白色劲装的佣兵王殿下，应然拥有了一头身躯纯白色的巨龙，包括法诺斯联军中的普通人类士兵，都知道，大势已去！\n“我去看看艾米有什么说法。”雷诺尔和修达交待了一声，带动神圣巨龙扶摇而起，雷诺儿第一次发现自己的神圣巨龙伙伴有一丝畏缩。\n而此前即使面对上绿儿也没有这样的感觉，雷诺儿心底苦笑一声，真的有一句老话：最后笑的才是真正的英雄。艾米从出道以来，对于龙骑士这个身份，就像一个看客一样，苦等十四年，现在，终于在最后一个笑了。\n“不知道艾米兄有何指教？”雷诺尔向艾米拱手致意。\n“这一战就是十年，想请问西帝君家的少帝君还没有感到疲惫么？”艾米声音并不大，脸上笑意已经全部隐去。\n雷诺儿心底一声长叹，才30岁的少年，鬓角已经华发斑白，其实一个疲惫了得？真的是身心俱疲。但是……那又怎么样？西帝君家出来的男子只有战死者绝无投降者！\n“艾米兄，道不同不相为谋。这一战之后，你现在所说这个问题，将不再是问题，祝愿阁下武运昌隆。”随即，雷诺尔加与巨龙返回了大营。\n东侧的艾米诺尔和恶魔岛联军总兵力达到七万余众，而战场西侧法诺斯远征军的总兵力仅六万出头——这也是众神大战历史上第一次小佣兵团阵营在局部战场上超过法诺斯远征军兵力。",
            "summary": "神秘的白色巨龙冥牙和它的龙骑士艾米哈伯出现在战场上，令法诺斯联军惊讶不已。艾米的坐骑龙冥牙和他一起改变了战局，使得艾米诺尔和恶魔岛联军的兵力超过了法诺斯远征军。",
            "characters_in_summary": [
                "艾米",
                "冥牙",
                "法诺斯"
            ],
            "entity_info": "艾米 | 鬼煞白、小佣兵团团长、传奇佣兵王、神眷者、庇佑神明的英雄；与拜火教、山地矮人王国等有友好关系，试图通过联盟对抗教廷；与好友苏文共同对抗教廷；拥有龙神派洛特给予的鹅蛋，后在天空之城遇到巨大龙兽袭击，鹅蛋变成金属牌。与易海兰有敌对关系\n冥牙 | 龙骑士，与吟风关系友好，可能在混乱中被卷入\n法诺斯 | 艾米诺尔大陆的敌人，需要远征军去征服的地方\n雷诺尔 | 缅阳帝君，应劫之人之一，碧的哥哥\n大青山 | 艾米诺尔高级军官，参与远征军的决策和规划\n池傲天 | 池傲天远征军的指挥官、阿浪的叔叔，与艾米关系友好，共同对抗教廷；在祈愿塔前有些紧张\n易海兰 | 龙骑士，与艾米有敌对关系，当前可能卷入混乱中"
        },
        {
            "id": 3,
            "content": "“雷诺尔说什么了？”艾米返回时，大青山追问了一句。在场这么多人，和大青山一样此前都与西帝君家三个孩子有些交情。\n“我一番好意，他却自绝于人民，仅此而已。”艾米悻悻然。\n法诺斯大陆，沼泽湖地占七成以上，平地不足两成，其它是丘陵，能够展开大规模战争的地方整个大陆不足百处；而现在两军对垒之处是法诺斯最有名的古战场“古北口大战场”，数百年前，也就是在这里，天降神明促使法诺斯大陆从战乱走向和平。法诺斯长老议事团推荐这处战场本来就不怀好意，大多数长老甚至希望七大天神还能够从天而降，庇护法诺斯民众。至于艾米，也正是因为知道了这个传说后，才决定把战场选择在这里。\n“准备弩床，魔法炮，压住两翼，魔法军团进入攻击状态。”艾米连续下了一连串的命令。可惜，法诺斯大陆的土壤太贫瘠，艾米诺儿联军很多优势在这里无法体现出来。\n战场东侧，数以千计的魔法师们随手释放了防御魔法。接着，除了魔剑士和魔武士外，其他的魔法师们开始在地上埋入魔法水晶。",
            "summary": "在法诺斯大陆的古北口大战场，艾米与大青山讨论雷诺尔的言论。艾米认为雷诺尔自绝于人民，而战场的选择也是因为一个关于天降神明促使法诺斯大陆从战乱走向和平的传说。艾米诺儿联军开始部署弩床、魔法炮和魔法军团，但法诺斯大陆的土壤贫瘠使得他们的优势无法充分发挥。在战场东侧，数千魔法师释放防御魔法并埋入魔法水晶。",
            "characters_in_summary": [
                "艾米",
                "大青山",
                "雷诺尔",
                "法诺斯大陆",
                "古北口大战场"
            ],
            "entity_info": "艾米 | 鬼煞白、小佣兵团团长、传奇佣兵王、神眷者、庇佑神明的英雄；与拜火教、山地矮人王国等有友好关系，试图通过联盟对抗教廷；与好友苏文共同对抗教廷；拥有龙神派洛特给予的鹅蛋，后在天空之城遇到巨大龙兽袭击，鹅蛋变成金属牌。与易海兰有敌对关系\n大青山 | 艾米诺尔高级军官，参与远征军的决策和规划\n雷诺尔 | 缅阳帝君，应劫之人之一，碧的哥哥\n法诺斯大陆 | 故事发生的地点，法诺斯民众热爱和平，对挑起战事的分子痛恨\n冥牙 | 龙骑士，与吟风关系友好，可能在混乱中被卷入\n法诺斯 | 艾米诺尔大陆的敌人，需要远征军去征服的地方"
        },
        {
            "id": 4,
            "content": "战场西侧，雷诺尔，修达还有耶莫达兄弟脸色都极其不好看，不管碧有多少说法，在最终关头抛弃了同盟军，独自撤离显然是不可容忍的事情，而现在……似乎艾米诺尔联军早就知道了此事，正准备用魔法进行远程攻击。\n“诸位将军，我先去打头一阵，无须远送。”哈哈大笑中，法诺斯原东部战区统帅部中唯一的人类将军遮勒密翻身跃上地行龙，来到自己的直属军团——整个东部战区只有他的军团下面有轻骑士。\n没有人阻拦他，魔武大战2000年，证明了一个战争真理：“面对魔法军团，最有效的办法就是在最短的时间内突如魔法师中。”\n“殿下，右翼的突击我来负责吧！”特拉华家族中最年轻的将军亚瑟躬身施礼后翻身跃上漆黑的战马，像一个幽灵般悄无声息的冲向了大阵的另外一侧。\n“国王陛下，让我来负责中央突击吧。”这一次走过来的是神圣教廷最后一位圣骑士毗迦蓝，毗迦蓝的坐骑是战神圣园中唯一的一头乳白色大象。\n“弩床准备，精灵弓箭手准备。”看到法诺斯阵营最先拉出来的兵种，艾米马上下了命令。\n“艾米兄，难道……你不准备给他们堂堂正正决战的机会？”易海兰似笑非笑地在旁边问了一句。\n“作为一位统帅，我最大职责就是战胜敌人，让更多地战士活着回家。恶魔岛炼心池是没有办法，除此之外，我没有任何权力那战士和佣兵的鲜血去写虚伪的仁义和神话。”艾米意味深长的看了一眼易海兰，又补充了一句：“如果有权利选择的话，我还是希望能够有一种更温和流血更少的方式结束战场战争。”\n易海兰笑了笑，重新正视战场，不过，在这一瞬间，他的耳朵里似乎听到了艾米的另外一句话：“如果有选择的话，我更希望是离开这场战争。”\n事实证明，艾米的选择是正确的，当法诺斯两翼近万轻骑士在长达一千五百余米的战场上一点点加速时，法诺斯大阵的中间，数以千计的军旗突然向两边散开，数百头身高三米体重近十吨的战象冲了出来！\n法诺斯军队怎么会有这种东西？！包括艾米在内的所有联军将士都大吃一惊！在此前任何的一战中从来没有见过类似的兵种，难道……法诺斯的助威统帅是故意雪藏到现在希望一举全歼远征军？\n这种想法当然是错误的。",
            "summary": "艾米诺尔联军的盟友在关键时刻独自撤离，引发了艾米诺尔联军的愤怒。此时，法诺斯军队利用战象作为秘密武器，对艾米诺尔联军发起了猛烈的攻击。艾米诺尔联军的将领们纷纷挺身而出，带领部队迎战法诺斯军队的进攻。易海兰对此表示质疑，但艾米坚持认为作为统帅，他的责任是确保更多战士能安全回家。在激烈的战斗中，艾米诺尔联军成功抵挡住了法诺斯军队的攻击。",
            "characters_in_summary": [
                "艾米诺尔联军",
                "法诺斯军队",
                "易海兰",
                "艾米"
            ],
            "entity_info": "艾米诺尔联军 | 由多个国家和种族组成的联盟，旨在对抗法诺斯军队的侵略\n法诺斯军队 | 与池傲天所在的小佣兵团对抗的军队\n易海兰 | 龙骑士，与艾米有敌对关系，当前可能卷入混乱中\n艾米 | 鬼煞白、小佣兵团团长、传奇佣兵王、神眷者、庇佑神明的英雄；与拜火教、山地矮人王国等有友好关系，试图通过联盟对抗教廷；与好友苏文共同对抗教廷；拥有龙神派洛特给予的鹅蛋，后在天空之城遇到巨大龙兽袭击，鹅蛋变成金属牌。与易海兰有敌对关系\n大青山 | 艾米诺尔高级军官，参与远征军的决策和规划\n雷诺尔 | 缅阳帝君，应劫之人之一，碧的哥哥\n法诺斯大陆 | 故事发生的地点，法诺斯民众热爱和平，对挑起战事的分子痛恨\n冥牙 | 龙骑士，与吟风关系友好，可能在混乱中被卷入"
        },
        {
            "id": 5,
            "content": "在这一刻，池家二少冰冷到刺骨的话语扎入了每一个人的心底，一股说不上是冷是热的感受顺着每一个人的骨髓瞬间充满了全身，两千多位地行龙骑士在这一刻爆发出同样的声音：“为了故去的袍泽，为了五百年从无败绩的威名，黑龙骑士，跟我，前进！”\n黑色的地行龙、黑衣黑甲黑战袍的骑士，在一瞬间之后，仿佛一道黑色的巨浪，在赤红色的战场滚滚向前；而此时的池傲天驾驭着低空掠过的要离龙就像那黑色巨浪上唯一一朵白色的浪花……\n众神大战之后，“为了故去的袍泽，为了五百年从无败绩的威名，黑龙骑士，跟我，前进！”成为池傲天家族中新的黑龙骑士团的座右铭，每每在决死一战中，必然会有无数热血男儿高喊着这句话毅然赴难！\n看着四种完全不同颜色的重骑士洪流冲向了战象部队，易海兰嘴角挂上了一丝微笑：“难怪沙蜥骑士抱怨池傲天国家歧视呢，这上梁不正下梁歪，我算看明白了。这半天派出去的全都是艾米诺尔大陆的军队，原来他们不是参观的，恶魔岛军队才是来观光的。没办法，艾米殿下，我自己讨一支军令，反正我们这里还有几百位大恶魔，从空中扑过去，说不定能拆掉几个象楼呢。”\n很快，六百多位大恶魔冉冉升起，仿佛一片赤红色的积雨云一样扑向象群，结果，易海兰的得意之作却受到了当头重击！大恶魔的主要战技依靠的是两翼，一把托天叉舞动起来风雨不漏。但是，象楼上的长枪兵用四米多长的战枪迫使大恶魔无法顺利靠近，弓箭手在四五米的距离上绝对是百发百中，大恶魔的战技再高，也无法应付满天而来的箭羽；更何况，象兵后面跟着的就是半人马，而半人马在射技上与精灵并肩而立。八千多位精灵凌空抽射，真的能把积雨云给射散了，就更不用说几百个大恶魔，就算铜筋铁骨，最前面的数十个大恶魔还是被射成了刺猬接着被象群踩成肉酱，后面的大恶魔急速退了回来。\n此时，左右两翼的法诺斯轻骑兵已经和艾米诺尔联军冲撞在一起，东魔法帝国的大魔法师们咏唱着，用一连串的闪电拉到一片又一片的骑士；最前沿的弩车也开始发威了，连排的弩矢尖叫着显示撕碎了空气接着就撕开了血肉之躯，巨大的反射力把弩车震得原地弹跳；天空中，精灵骑士们几乎在一息之间射空了两个箭囊……",
            "summary": "池家二少带领黑龙骑士团在战场上勇往直前，为了故去的袍泽和五百年无败绩的威名。易海兰看到艾米诺尔大陆的军队被派去作战，而恶魔岛军队则负责观光，决定亲自讨要一支军令，率领大恶魔从空中攻击战象部队。然而，大恶魔们的进攻受到了象楼上的长枪兵和弓箭手的阻挡，被射散。与此同时，法诺斯轻骑兵与艾米诺尔联军在东魔法帝国的魔法师和弩车的支援下展开激战。",
            "characters_in_summary": [
                "池家二少",
                "黑龙骑士团",
                "易海兰",
                "艾米诺尔大陆",
                "恶魔岛",
                "大恶魔",
                "象楼",
                "长枪兵",
                "弓箭手",
                "法诺斯轻骑兵",
                "东魔法帝国",
                "魔法师",
                "弩车"
            ],
            "entity_info": "黑龙骑士团 | 可能与牧师有关联\n易海兰 | 龙骑士，与艾米有敌对关系，当前可能卷入混乱中\n艾米诺尔大陆 | 故事发生的地点，包括话语平原南部等地。\n恶魔岛 | 开天辟地时，父神建造的能够提升有心有灵智慧物种能力的“炼心池”所在地\n大恶魔 | 比恶魔更强大的邪恶生物，与巨人、恶魔共同作战\n弓箭手 | 草原精灵，与冒险者们发生冲突\n东魔法帝国 | 位于大陆东方的一个魔法强大的国家\n魔法师 | 地下佣兵团成员，试图加入妖精森林任务，可能与夜精灵有关联，曾在武变殿与青洛交手\n艾米诺尔联军 | 由多个国家和种族组成的联盟，旨在对抗法诺斯军队的侵略\n法诺斯军队 | 与池傲天所在的小佣兵团对抗的军队\n艾米 | 鬼煞白、小佣兵团团长、传奇佣兵王、神眷者、庇佑神明的英雄；与拜火教、山地矮人王国等有友好关系，试图通过联盟对抗教廷；与好友苏文共同对抗教廷；拥有龙神派洛特给予的鹅蛋，后在天空之城遇到巨大龙兽袭击，鹅蛋变成金属牌。与易海兰有敌对关系\n大青山 | 艾米诺尔高级军官，参与远征军的决策和规划"
        },
        {
            "id": 6,
            "content": "“为了所有人都不知道的原因，子民们在互相屠杀着，最开始的十息中，两万最优秀的孩子，永远地滋润了贫瘠的土地……”后世引诱使人是这样描述这场惨烈的战争的。\n法诺斯大阵帅台，十多位高级军官还有神圣教廷的神职人员都看到了两翼的大面积出血，但是，所有人都没有说什么——这是必然的，而且是所有人包括当事者早有准备的，只有通过这种方式，才能牢牢牵制住远征军的远征部队还有魔法师部队，也只有这样，中央的象兵才有可能一举突破艾米诺尔中央大阵。\n引用报告回复\nshenzhou2005\n童生\nuid183269\n精华0\n积分32\n帖子14\n威望12点\n现金620元\n贡献值4点\n存款0元\n阅读权限10\n注册2007-9-29\n#2发表于2007-10-1511:42资料短消息\n所以，现在所有法诺斯高层军官眼睛里只在关注正面战场！他们已经看到了象征池傲天的黑龙帅旗迅速移动到了中央突击群，而对于这位世上绝无仅有的骨龙骑士，没有任何人敢小瞧！",
            "summary": "子民们为了未知的原因互相残杀，导致两万优秀孩子丧命。后世引述者描述了这一场景。在法诺斯大阵帅台，高级军官和神圣教廷神职人员观察到两翼的伤亡情况，但他们并未干预，因为这是牵制远征军的关键策略。他们专注于正面战场，看到池傲天的黑龙帅旗移至中央突击群，无人敢轻视这位骨龙骑士。",
            "characters_in_summary": [
                "法诺斯大阵帅台",
                "高级军官",
                "神圣教廷神职人员",
                "池傲天"
            ],
            "entity_info": "池傲天 | 小佣兵团团长、传奇佣兵王、神眷者、庇佑神明的英雄；与拜火教、山地矮人王国等有友好关系，试图通过联盟对抗教廷；与好友苏文共同对抗教廷；拥有龙神派洛特给予的鹅蛋，后在天空之城遇到巨大龙兽袭击，鹅蛋变成金属牌。与易海兰有敌对关系\n易海兰 | 龙骑士，与艾米有敌对关系，当前可能卷入混乱中\n艾米 | 鬼煞白、小佣兵团团长、传奇佣兵王、神眷者、庇佑神明的英雄；与拜火教、山地矮人王国等有友好关系，试图通过联盟对抗教廷；与好友苏文共同对抗教廷；拥有龙神派洛特给予的鹅蛋，后在天空之城遇到巨大龙兽袭击，鹅蛋变成金属牌。与易海兰有敌对关系\n大恶魔 | 比恶魔更强大的邪恶生物，与巨人、恶魔共同作战\n弓箭手 | 草原精灵，与冒险者们发生冲突"
        },
        {
            "id": 7,
            "content": "要离龙在空中滑翔了一百米左右，庞大的身躯猛然落地，桌面大小的巨足咚咚砸在沉积岩上，碗口大小的石片四下乱飞，对面的象群也看到这个庞然大物——在战前，所有的战象都喝了数十升的米酒，经过了三个多小时，所有的酒精已经全部散发在大象的血液中，一头头战象早已经失去了理智，至于恐惧就更不知道被抛到了哪里，嗷~~嗷~~嗷~~地高声吼叫着，像脱了缰的野马一样冲向了小山一样的要离龙！\n巨大的龙躯猛地和两头大象撞在了一起，大象咚地一声被反弹回去，战象努力地想从地上挣扎而起，嘴里已经向外喷涌鲜血，象背上的战士如同小石子一样飞了起来，重重落在地上眼看没了气息。要离龙也并不好受，两腿的骨骼被战象撞得沙沙飘下骨粉，但是要离龙根本不在乎，宽达三十余米的两翼平展开，猛地扫倒了四五座象楼，象楼里的战士有的干脆被骨翼上的巨力剪切成两段！池傲天手里的寸延大枪挥舞开，左右开弓，从象背上挑飞一个又一个的战士。\n与此同时，黑龙骑士团的地行龙骑士全面扑了上来……\n“为了故去的袍泽，为了不败的威名……”还没有喊完，第一排地行龙骑士已经全部殉难！不论地行龙多么勇猛，体重相差四倍的物体相撞在一起，只有一个结局——弱者出局！地行龙骑士们所能做到的不过是撞碎了一部分狼牙横木，象兵们甚至没有受到什么创伤。\n“将军大人，武运昌隆！”刚刚喊完，第二排地行龙骑士在一息后全部战殉！地行龙骑士战枪的长度绝对无法与战象骑士的长枪相比，而且，战象骑士的长枪也是通过锁扣固定在战象背上的，攻击力量极为强大。\n“黑龙骑士，冲……”袍泽的鲜血从根子上刺激了黑龙骑士们，第三排、第四排、第五排地行龙骑士一个个掀开了护面，露出了猩红的眼睛，额头上青筋暴露，扯开嗓子怒吼着，根本无视眼前的一切，停止了战枪，在坐骑龙被撞飞的一瞬间，一跃而起，在胸膛被象牙挑穿的瞬间，把枪头狠狠扎向大象的耳朵、眼睛、鼻子等一切看上去更致命一些的地方……\n在第五息的时候，整个黑龙骑士团地行龙大队已经完全在地平线上消失了……",
            "summary": "一只名为要离龙的巨大生物与一群醉酒的战象进行了激战。战斗中，双方都付出了沉重的代价，许多战士和战象都被击倒。然而，尽管要离龙受到了重伤，它仍然成功地击败了大量敌兵。黑龙骑士团的地行龙骑士们试图支援，但也遭到了严重的损失。",
            "characters_in_summary": [
                "要离龙",
                "地行龙骑士",
                "黑龙骑士团"
            ],
            "entity_info": "要离龙 | 五阶状态的死神殿下坐骑龙，跟随池傲天进入法诺斯大营。\n地行龙骑士 | 玄青地行龙骑士团的士兵，负责保护王陵，与老者有合作关系，与曲建红有冲突\n黑龙骑士团 | 可能与牧师有关联\n池傲天 | 小佣兵团团长、传奇佣兵王、神眷者、庇佑神明的英雄；与拜火教、山地矮人王国等有友好关系，试图通过联盟对抗教廷；与好友苏文共同对抗教廷；拥有龙神派洛特给予的鹅蛋，后在天空之城遇到巨大龙兽袭击，鹅蛋变成金属牌。与易海兰有敌对关系\n易海兰 | 龙骑士，与艾米有敌对关系，当前可能卷入混乱中\n艾米 | 鬼煞白、小佣兵团团长、传奇佣兵王、神眷者、庇佑神明的英雄；与拜火教、山地矮人王国等有友好关系，试图通过联盟对抗教廷；与好友苏文共同对抗教廷；拥有龙神派洛特给予的鹅蛋，后在天空之城遇到巨大龙兽袭击，鹅蛋变成金属牌。与易海兰有敌对关系\n大恶魔 | 比恶魔更强大的邪恶生物，与巨人、恶魔共同作战\n弓箭手 | 草原精灵，与冒险者们发生冲突"
        },
        {
            "id": 8,
            "content": "“七彩龙骑士，帝国王冠上最璀璨的钻石，池寒枫、林河两位大人统领的士兵们，前进！”紧随其后的七彩龙军官同样扯着脖子大吼着，高高举起七彩龙骑士团的军旗，狠狠撞了上去！绚烂的血光再次像巨浪一样涌起……\n而此时，半人马弓箭手已经赶了上来，一把把长弓斜指天空，箭雨仿佛雨点一样从地面升起接着啪啪啪啪啪落下来。跟在七彩龙骑士团后面的雪月骑士、沙蜥骑士瞬间承受了数以十万计的箭雨。尤其是雪月骑士，在帝国编制上，雪月军团虽然也有重骑士，但是因为地域特殊性，铠甲与其他三大军团相比有很大差距；几乎是在一瞬间，半数以上的北部联邦军人们连人带马摔倒在这块贫瘠的土地上。\n“暗秋生，你带着魔法炮，目标是象兵后方的弓箭手，马上发射！”艾米回头把身后的惹祸精招了过来，暗秋生兴奋得一连串的呼哨响起，同样是惹祸精的风系巨龙发出一连串兴奋的龙吟，从后面冲了出来，暗秋生一手一个抱着魔法炮冲天而起。\n“凌云、忽而都，你们两个跟上去，免得有人趁火打劫。”艾米看了看后面另外两个兴奋的小男孩。\n看着暗秋生升空，尤其是看到了两门黑洞洞的魔法炮，法诺斯帅台马上知道要发生什么事情；修达和耶莫达两个人同时召唤出坐骑龙，刚准备强袭，结果马上看到随后两位龙骑士升空，接着青洛驾驭着狂鹫从一侧也赶了过来……唉……西帝君家的两位龙骑士心底狠狠吼了一声，重新返回帅台！\n魔法炮根本没有给地面上的半人马任何躲避的时间，而暗秋生这小男孩心又狠，风系巨龙猛地冲到了半人马的后面，急速降低了高度，几乎是贴着地面打出了第一炮。这一炮在整个大地上拉出了长两百多米宽六米多的一条直线，直线内，所有人、马、象、武器全部被烈焰吞噬！接着暗秋生驾驭巨龙贴着地面从南侧又向北侧发出了水系魔法炮，同样宽窄一条无人直线出现在大地上！",
            "summary": "七彩龙骑士团与北方联邦军队展开了一场激战。艾米指挥士兵们发动攻击，使用魔法炮击败了敌方的半人马弓箭手。与此同时，两位龙骑士凌云和忽而都负责保护后方，防止敌人趁火打劫。艾米的部队取得了胜利，击败了敌方军队。",
            "characters_in_summary": [
                "艾米",
                "七彩龙骑士团",
                "北方联邦军队",
                "半人马弓箭手",
                "凌云",
                "忽而"
            ],
            "entity_info": "艾米 | 鬼煞白、小佣兵团团长、传奇佣兵王、神眷者、庇佑神明的英雄；与拜火教、山地矮人王国等有友好关系，试图通过联盟对抗教廷；与好友苏文共同对抗教廷；拥有龙神派洛特给予的鹅蛋，后在天空之城遇到巨大龙兽袭击，鹅蛋变成金属牌。与易海兰有敌对关系\n七彩龙骑士团 | 小佣兵团对立的军队\n半人马弓箭手 | 敌方弓箭手部队，擅长远程攻击，与骑士部队发生冲突\n凌云 | 小佣兵团成员，可能是池长云的弟弟，拥有火系巨龙坐骑，面对战神表现出勇气。与大青山、忽尔都、艾米为小佣兵团成员，关系密切。与池傲天有兄弟关系（可能是）\n要离龙 | 五阶状态的死神殿下坐骑龙，跟随池傲天进入法诺斯大营。\n池傲天 | 小佣兵团团长、传奇佣兵王、神眷者、庇佑神明的英雄；与拜火教、山地矮人王国等有友好关系，试图通过联盟对抗教廷；与好友苏文共同对抗教廷；拥有龙神派洛特给予的鹅蛋，后在天空之城遇到巨大龙兽袭击，鹅蛋变成金属牌。与易海兰有敌对关系\n易海兰 | 龙骑士，与艾米有敌对关系，当前可能卷入混乱中\n地行龙骑士 | 玄青地行龙骑士团的士兵，负责保护王陵，与老者有合作关系，与曲建红有冲突"
        },
        {
            "id": 9,
            "content": "诺顿的第三军团刚刚准备启动，看到眼前的一切不得不停止下来。但是，艾米诺尔远征军的总攻开始了！\n就在刚才停滞的一瞬间，最前面的象兵已经被四大重骑士消耗得所剩无几，而两门魔法炮的威力又足以让所有人窒息，尤其是半人马弓箭手。他们并不知道这魔法炮是否还能再次发射，艾米马上捕捉到了这个战机，号角声中，艾米诺尔和恶魔岛阵营所有的军旗无一例外全部升起！\n两翼的轻骑士挥舞着马刺在马屁股上留下一道道伤口，战马悲鸣，骑士们带着坐骑从50米外绕开法诺斯阵营的轻骑士，直接扑向了法诺斯中军大阵……\n艾米诺尔大阵正中，速度最快的是恶魔岛的六千多位羊头人。这些传说中最邪恶的生物，挥舞着手中的尖头战锤一头冲进了战场，肆意在大象身上凿出一个又一个的深洞，鲜血喷涌起数米高，羊头人们下意识地舔了舔脸上的热血，咩咩叫着冲向了半人马……\n跟在羊头人身后的是大剑士们，而大剑士后面则是山地矮人和森林矮人，再后面是森林精灵和草原精灵弓箭手；在弓箭手们的身后，则是悄悄露出笑脸的巴尔巴斯以及他的骷髅军团。",
            "summary": "艾米诺尔远征军在诺顿的第三军团即将行动时发起总攻。羊头人、大剑士等各阵营军队迅速投入战斗，试图击败法诺斯阵营。在这场激战中，艾米诺尔和恶魔岛阵营的军旗纷纷升起，轻骑士和羊头人等部队奋勇向前，试图突破法诺斯的中军大阵。",
            "characters_in_summary": [
                "艾米诺尔远征军",
                "诺顿",
                "第三军团",
                "羊头人",
                "大剑士",
                "法诺斯",
                "恶魔岛"
            ],
            "entity_info": "艾米诺尔远征军 | 应劫之人的盟友，旨在对抗法诺斯军队的侵略\n诺顿 | 法诺斯军团将领，与梅林关系良好\n法诺斯 | 艾米诺尔大陆的敌人，需要远征军去征服的地方\n恶魔岛 | 开天辟地时，父神建造的能够提升有心有灵智慧物种能力的“炼心池”所在地\n艾米 | 鬼煞白、小佣兵团团长、传奇佣兵王、神眷者、庇佑神明的英雄；与拜火教、山地矮人王国等有友好关系，试图通过联盟对抗教廷；与好友苏文共同对抗教廷；拥有龙神派洛特给予的鹅蛋，后在天空之城遇到巨大龙兽袭击，鹅蛋变成金属牌。与易海兰有敌对关系\n七彩龙骑士团 | 小佣兵团对立的军队\n半人马弓箭手 | 敌方弓箭手部队，擅长远程攻击，与骑士部队发生冲突\n凌云 | 小佣兵团成员，可能是池长云的弟弟，拥有火系巨龙坐骑，面对战神表现出勇气。与大青山、忽尔都、艾米为小佣兵团成员，关系密切。与池傲天有兄弟关系（可能是）\n要离龙 | 五阶状态的死神殿下坐骑龙，跟随池傲天进入法诺斯大营。"
        },
        {
            "id": 10,
            "content": "“决死一战，全体都有，冲！”诺顿发现失去了先机，高大的半兽人统帅挥舞着手里的统帅杖，冲在了第三军团的最前方！\n大势已去！雷诺尔，修达苦笑着摇摇头。\n这是一场没有人犯错、更没有任何意外出现的战争，也正是因为如此，大势已去！法诺斯统帅部本来希望用象兵的突击力一举突破，但是，十多年的战争下来，艾米早已经不再是当年那个见不的血的少年。所以，他才能够把麾下最精锐的重骑士部队全部派出，也只有重骑士部队才有资格消耗掉象兵。\n当把象兵和重骑士团同时从双方阵营抹去后，艾米诺尔联军依旧占据着兵力和兵种上的优势，就更不用说在龙骑士上无法弥补的差距。而现在，十多位龙骑士驾驭着巨龙在天空中浑水摸鱼，不断把一个又一个的小型龙息球射向地面上的半兽人部队。\n上天就是如此的不公，当法诺斯联军兵力处于绝对优势的时候，小佣兵团阵营中总会出现某个意外从而诞生力挽狂澜的人物，比如西林岛之雷葛，梵水之塔扬，比如花语平原圣战之艾米；但是，当战争天平倒向小佣兵团的时候，戏剧之神仿佛睡着了……\n随后的短短十息中，半人马弓箭手作为一个建制全部消失了……\n诺顿第三军团近万人的队伍和羊头人猛地撞到一起，半兽、熊人、狼人在勇猛上、迅捷上与上代创世神的遗民都有一拼，两军刚刚绞杀在一起，巴尔巴斯带着不死军团悄无声息地扑了上来。接着，精灵们隔着本部人马仰射无数的箭雨，第三军团方阵仅仅撑过了十息就出现了溃败的迹象。\n“诸位将军，事到如此，我们也先行一步了。”原东部战区最高统帅部成员半兽人达达尼、狼人歇尔同时告辞后，跳下帅台，直奔中军。随即，带领各自军团从第三军团左右两则迎了上去，血浪再次飞溅在一起！\n教皇陛下长叹一声，一句话没说，带领新的十二红衣大主教回到了教兵队伍中，牧师一声声高声咏唱，不足2000教兵跟着牧师们开始了献祭咏唱。",
            "summary": "艾米诺尔联军与法诺斯联军展开了一场激烈的战斗。尽管艾米诺尔联军在兵力和兵种上占据优势，但战争的天平似乎倒向了法诺斯联军一方。在战斗中，艾米诺尔联军的龙骑士在天空中支援地面战斗，而法诺斯联军的半人马弓箭手被消灭。诺顿的第三军团在不死军团的突袭和精灵箭雨中溃败，导致战争失利。教皇陛下长叹一声，带领红衣大主教们回到教兵队伍中，开始进行献祭咏唱。",
            "characters_in_summary": [
                "艾米诺尔联军",
                "法诺斯联军",
                "龙骑士",
                "半人马弓箭手",
                "诺顿",
                "不死军团",
                "精灵",
                "教皇陛下",
                "红衣大主教"
            ],
            "entity_info": "艾米诺尔联军 | 由多个国家和种族组成的联盟，旨在对抗法诺斯军队的侵略\n龙骑士 | 龙骑士团成员，可能与林侯爵、林雨裳等有队友关系，与幻兽骑士可能有敌对关系。\n半人马弓箭手 | 敌方弓箭手部队，擅长远程攻击，与骑士部队发生冲突\n诺顿 | 法诺斯军团将领，与梅林关系良好\n精灵 | 精灵族战士，跟随远征军在花语平原作战\n教皇陛下 | 拜火教的领导者，与铁手拦江大公、修达亲王等人有其他关系，与艾米进行和谈\n红衣大主教 | 教廷高级牧师，与教皇一起抵抗巴尔巴斯的进攻，可能在梵岗城内\n艾米诺尔远征军 | 应劫之人的盟友，旨在对抗法诺斯军队的侵略\n法诺斯 | 艾米诺尔大陆的敌人，需要远征军去征服的地方\n恶魔岛 | 开天辟地时，父神建造的能够提升有心有灵智慧物种能力的“炼心池”所在地\n艾米 | 鬼煞白、小佣兵团团长、传奇佣兵王、神眷者、庇佑神明的英雄；与拜火教、山地矮人王国等有友好关系，试图通过联盟对抗教廷；与好友苏文共同对抗教廷；拥有龙神派洛特给予的鹅蛋，后在天空之城遇到巨大龙兽袭击，鹅蛋变成金属牌。与易海兰有敌对关系"
        },
        {
            "id": 11,
            "content": "“海帅，你认为，我们能赢么？”雷诺尔没有回头，柔声问背后的达海诺元帅。在整个艾米诺尔大陆征战中，缅阳帝君和达海诺元帅私交甚好。\n“除非出现意外，比如，有人增援我们，或者艾米出了昏招，否则，必败无疑，我们所能期望的，只是能否让敌人流出同样的鲜血！”达海诺脸上神色很平静，就像作为一个后人在指点数百年前的战例。\n“功亏一篑。”雷诺尔苦笑着摇头，金发颤动：“我看了佣兵王殿下那份关于和平移民的协议，以我对他的了解，应该属真；还有，听说，梅林将军并没有死，而是被小佣兵团救了下来，现在……已经站在了小佣兵团那一边。”\n“是，我也知道，梅林的父亲就是现任法诺斯长老议会的副议长，想来，也出了大力气。”达海诺脸上也露出了苦笑，当年的部下，现在竟然为死敌效力。\n“这场战争，该结束了！”雷诺尔的声音越来越低，最后也仅限于身边几个人可以听到：“只是，在西帝君家族中，从来不允许出殃活着的失败者，所以，我和修达……不多说了，我们这里每说一句话，至少有数百人因为我们而战死，当我和修达死后，拜托阁下担负起投降的罪名，不知道阁下是否可以答应晚辈这个不情之请？”\n“好！”老军人丝毫没有任何犹豫地答应了，但是说出这个字之后，就在那一瞬间，海帅看上去最少老了十岁。\n“走吧，修达，是我们为池寒枫将军大人偿还生命的时候了，天意如此。”\n西帝君家的两位年轻男子同时跨上神圣巨龙，对于神圣巨龙而言，一千多米的距离，只是翅膀尖微微抖动的一下而已。\n“艾米君，同为龙骑士，想来阁下不会拒绝龙骑士之间的战争。”雷诺尔金黄色的龙枪在空中连续划出一连串的z字；同时，修大挑选的目标则是池傲天，雷诺尔发现修达并没有按照原先所说去挑战大青山，心底一阵苦楚，看来，这个堂弟终归是想走在自己的前面。\n“要不，我替阁下？”易海兰在旁边似笑非笑地问。\n“谢了，每个人都有自己的宿命，否则……你以为我和冥牙有什么缘分？”\n冥牙听到了，嘴里发出一阵阵欢快的叫声，在一眨眼的工夫，围绕着雷诺尔盘旋了两圈，在空中留下一道七彩的虹影。\n怎么可能获胜？法诺斯大阵中看到这一幕的军人们在吃惊这雪白巨龙的速度时，心底都泛起了同样的念头。\n黄金色的龙枪和银白色龙枪互相对准的是多年前的朋友，在那个亚热带的三乡小村镇中，互相欣赏、互相敬佩的朋友，雷诺尔心底不知道是什么滋味，而艾米，脸色平静如水。",
            "summary": "缅阳帝君与达海诺元帅讨论一场即将发生的战争。他们预测这场战争很难取得胜利，除非有意外的援助。雷诺尔，一位年轻的龙骑士，向达海诺提出了一个请求：希望达海诺在战争结束后承担投降的罪名。达海诺毫不犹豫地答应了。在这场战争中，两位龙骑士雷诺尔和修达将挑战他们的老朋友，艾米和池傲天。然而，他们心中清楚，这场战争不可能获胜。",
            "characters_in_summary": [
                "缅阳帝君",
                "达海诺元帅",
                "雷诺尔",
                "龙骑士",
                "修达",
                "龙骑士",
                "艾米",
                "龙骑士",
                "池傲天",
                "龙骑士"
            ],
            "entity_info": "缅阳帝君 | 未知人物，可能是一个国家的君主\n达海诺元帅 | 艾米诺尔帝国的高级军官，将定编300人的10艘战船调拨给桑干河战区\n雷诺尔 | 艾米诺尔联军将领，与修达、巴尔巴斯等人有其他关系\n龙骑士 | 龙骑士团成员，可能与林侯爵、林雨裳等有队友关系，与幻兽骑士可能有敌对关系\n修达 | 艾米诺尔联军将领，与雷诺尔、巴尔巴斯等人有其他关系\n艾米 | 鬼煞白、小佣兵团团长、传奇佣兵王、神眷者、庇佑神明的英雄；与拜火教、山地矮人王国等有友好关系，试图通过联盟对抗教廷；与好友苏文共同对抗教廷；拥有龙神派洛特给予的鹅蛋，后在天空之城遇到巨大龙兽袭击，鹅蛋变成金属牌。与易海兰有敌对关系\n池傲天 | 小佣兵团团长、传奇佣兵王、神眷者、庇佑神明的英雄；与拜火教、山地矮人王国等有友好关系，试图通过联盟对抗教廷；与好友苏文共同对抗教廷；拥有龙神派洛特给予的鹅蛋，后在天空之城遇到巨大龙兽袭击，鹅蛋变成金属牌。与易海兰有敌对关系\n诺顿 | 法诺斯军团将领，与梅林关系良好\n半人马弓箭手 | 敌方弓箭手部队，擅长远程攻击，与骑士部队发生冲突\n林侯爵 | 龙骑士团成员，可能与林雨裳等有队友关系，与幻兽骑士可能有敌对关系\n林雨裳 | 龙骑士团成员，可能与林侯爵等有队友关系，与幻兽骑士可能有敌对关系"
        },
        {
            "id": 12,
            "content": "两个人都还想再说点什么，但是犹豫片刻后，两个人同时闭上了嘴巴，是非功过不可能说清楚，那……还不如不说。\n在他们的侧后方，池傲天带住了正杀得酣畅淋漓的要离龙，黑红色龙枪直指挑战者的眼睛。数年前，一个冷得掉渣的冬天，挑战者以另外一个身份出现，而那一天，正是因为挑战者，叔父池寒枫战死，想到这里，一向以冰冷著称的英俊男子微微吸了吸鼻子——不知道怎的，竟然有一些发酸。\n“想来阁下已经有必死的觉悟了。”池傲天冷冷地问了一句。\n修达没有说话，金色龙枪在空中画出一个大大的z字。\n两头神圣巨龙，一头死灵龙，还有一头上界龙神的遗腹子，在同一个瞬间同时发出龙吟。这龙吟仿佛天地间连绵不断的霹雳，又像六七月里的飓风，平地向四外狂卷而去，成片的战士被狂风卷倒在地，随即，四头巨龙十二面龙翼同时拍打起来，扶遥直冲九霄，在目力几乎不及的天空中，巨龙急速对冲起来，四把龙枪带着咝咝的风声，从上而下指向了对方龙骑士的小腹还有巨龙的背部！\n天地为之震惊！",
            "summary": "两位角色原本想继续交谈，但选择保持沉默。池傲天回忆起多年前因挑战者而导致叔父池寒枫战死的日子，心中感慨不已。随后，池傲天与修达展开了一场激战，双方都展现出强大的实力。这场战斗震撼了天地，许多战士被狂风卷倒在地。四头巨龙在天空中展开了激烈的碰撞。",
            "characters_in_summary": [
                "池傲天",
                "修达",
                "池寒枫"
            ],
            "entity_info": "池傲天 | 小佣兵团团长、传奇佣兵王、神眷者、庇佑神明的英雄；与拜火教、山地矮人王国等有友好关系，试图通过联盟对抗教廷；与好友苏文共同对抗教廷；拥有龙神派洛特给予的鹅蛋，后在天空之城遇到巨大龙兽袭击，鹅蛋变成金属牌。与易海兰有敌对关系\n修达 | 艾米诺尔联军将领，与雷诺尔、巴尔巴斯等人有其他关系\n池寒枫 | 小佣兵团创始人之一，艾米的师父\n缅阳帝君 | 未知人物，可能是一个国家的君主\n达海诺元帅 | 艾米诺尔帝国的高级军官，将定编300人的10艘战船调拨给桑干河战区\n雷诺尔 | 艾米诺尔联军将领，与修达、巴尔巴斯等人有其他关系\n龙骑士 | 龙骑士团成员，可能与林侯爵、林雨裳等有队友关系，与幻兽骑士可能有敌对关系"
        },
        {
            "id": 13,
            "content": "但是，所有人都想不到的是，当银色龙枪与黄金龙枪相碰撞的瞬间，当寸延大枪与黄金龙枪相碰的瞬间，黄金龙枪突然失去了力量，被震得向外飞去……艾米和池傲天也绝然想不到，西帝君家的两位龙骑士竟然上来“送死”！\n就在刹那间，天空中突然出现一团金色云峦，两只巨手从天而降，“当——”的一声挡住了势在必得的两枪。就算如此，两把龙枪还是狠狠地把巨手刺了个对穿，碗口粗的伤口中泉涌般喷射出鲜血。\n当巨手消失时，艾米和池傲天才惊讶地发现，雷诺尔兄弟竟然凌空消失了……两头火系巨龙一声龙吟，破开虚空直接隐入龙界！\n更多的异象发生了，天空中，竟然落下数百位天使，平地中法诺斯阵中拖拽起一位位人类勇者，急速上升……\n达海诺元帅面前也有这样一位男性天使，元帅微微摇摇头，抽出长剑挡在了自己身前，随后命令身后的护卫：“升白旗，向佣兵王殿下体面地投降。”\n面对天使，教皇陛下一愣，马上欣喜若狂，这天是肩膀上的徽章已经说明隶属于光明神。显然，这是光明神殿下派遣下来的，教皇紧紧握住天使的手臂，身体随即升空……\n但是，一道雪白的身影仿佛鬼魅般突然一跃而起，狭长而凌厉的雪月弯刀凌空砍下，已经升空十米左右的教皇陛下一声惨叫，五脏六腑从天空雨点般落下！白色身影悄然落地，巴尔巴斯颌骨与白齿间再次露出了一丝凄惨的笑容。\n波澜壮阔的众神大战前期叱咤风云的英雄，在这一场战争中流星般陨落。蒙顿将军战死于乱军之中，耶莫达龙骑士被同为龙骑士的忽而都一枪挑落云端，都其烈将军大人的次子被要离龙的翅膀生生撕成两段，特拉华大人绝望自裁，特拉华家族后裔亚瑟将军中百箭身亡，原东部战区三大统帅则死于乱军之中……\n打扫战场时，在血肉堆中，找到了身受九处重伤的诺顿。在艾米、大青山一再强调下，曾经最优秀的诺顿将军获得最好的医疗条件，最终得以活命。\n用另外一句话可以概括，当这最后一战结束后，只有三位军团长以上的军官还活着，既：达海诺、诺顿、梅林。\n艾米诺尔和恶魔岛远征军死伤同样惨烈，战死者近一万五千余众；更让人无法接受的是，有150余位通过炼心池挑战的军官干部在次役中战死！\n战争发生的当天，法诺斯长老议会有数十人在远处观看了整个战争。当然，更看到了鬼煞神艾米殿下以及他麾下的诸位将军的优异“表演”，当白旗在法诺斯中军升起时，所有的长老同时呼出了肺里的空气……\n鉴于教皇战死而西帝君家族子弟死的死失踪的失踪。因此，佣兵王艾米殿下也并没有难为法诺斯，只是提出将进入法诺斯腹地土系巨龙的蜃域，这样的要求当然马上得到了肯定的回答。\n让所有法诺斯民众包括长老们都没有想到的是，艾米诺尔远征军有三艘战舰上没有什么兵，却满载了艾米诺尔大陆最高产农作物的种子，按照远征军几位负责军官的话说：“这些东西，艾米殿下早在三年前就开始准备了，甚至派专人去冰封大陆收集。”这一句简单的话，把法诺斯大陆民众惊讶得不知道该说什么好；与此同时，所有远征军将在法诺斯大陆驻守三年，远征军船队将陆续返航运送新的军团换防；在返航过程中，艾米表示，任何法诺斯大陆民众，只要愿意，即可随同船队一同返回。很显然，这两条政令的颁布，让“鬼煞神”的名声受到很大“打击”。\n半月后，根据法诺斯长老议事团的一致决议：达海诺、诺顿退役，梅林升任法诺斯本土最高军事统帅，而法诺斯最高军事统帅同时向长老议会与佣兵王艾米殿下负责。\n在同一天，艾米、大青山、池傲天、易海兰、霍恩斯等近千位人类、精灵、矮人英雄悄然踏上了新的征途。",
            "summary": "众神大战前期的英雄们纷纷陨落。法诺斯元帅达海诺被迫向佣兵王艾米投降，教皇被神秘刺客所杀。战争结束后，只有三位军团长以上军官幸存，分别是达海诺、诺顿和梅林。艾米诺尔和恶魔岛远征军损失惨重，战死者超过一万五千人。法诺斯长老会议团一致决定，达海诺和诺顿退役，梅林升任法诺斯最高军事统帅。同时，艾米诺尔远征军将在法诺斯大陆驻守三年，并允许法诺斯民众随船队返回艾米诺尔大陆。艾米等人踏上新的征途。",
            "characters_in_summary": [
                "达海诺",
                "艾米",
                "诺顿",
                "梅林",
                "法诺斯元帅",
                "教皇",
                "艾米诺尔远征军",
                "恶魔岛远征军",
                "法诺斯长老会议团"
            ],
            "entity_info": "达海诺 | 可能与艾米诺尔大陆联军敌对\n艾米 | 鬼煞白、小佣兵团团长、传奇佣兵王、神眷者、庇佑神明的英雄；与拜火教、山地矮人王国等有友好关系，试图通过联盟对抗教廷；与好友苏文共同对抗教廷；拥有龙神派洛特给予的鹅蛋，后在天空之城遇到巨大龙兽袭击，鹅蛋变成金属牌。与易海兰有敌对关系\n诺顿 | 法诺斯军团将领，与梅林关系良好\n梅林 | 法诺斯军团指挥官，与诺顿关系良好，关注法诺斯军团的安危，独臂将军，西部战区第三军团军团长。在花语平原最后一战中受伤被俘\n教皇 | 神圣教廷教皇，关注池傲天等人消息，抵抗巴尔巴斯的攻击\n艾米诺尔远征军 | 应劫之人的盟友，旨在对抗法诺斯军队的侵略\n池傲天 | 小佣兵团团长、传奇佣兵王、神眷者、庇佑神明的英雄；与拜火教、山地矮人王国等有友好关系，试图通过联盟对抗教廷；与好友苏文共同对抗教廷；拥有龙神派洛特给予的鹅蛋，后在天空之城遇到巨大龙兽袭击，鹅蛋变成金属牌。与易海兰有敌对关系\n修达 | 艾米诺尔联军将领，与雷诺尔、巴尔巴斯等人有其他关系\n池寒枫 | 小佣兵团创始人之一，艾米的师父\n缅阳帝君 | 未知人物，可能是一个国家的君主\n达海诺元帅 | 艾米诺尔帝国的高级军官，将定编300人的10艘战船调拨给桑干河战区"
        }
    ]
}