{
    "chapter_title": "第九十六章 的标题，“长风傲天”），不过小佣兵团的人都习惯叫他的幼名傲天了，这一点即使是池公爵也无法改变的。",
    "chapter_summary": "男爵带领艾米和霍恩斯安全地穿越了危险地带，抵达了驿站。他们在一家名为“食为先”的酒店休息，准备返回帝国。在这里，艾米和霍恩斯结识了另外三名佣兵，其中包括一位吸引众人目光的金发美女。这些佣兵肩膀上都有一个金色的飞龙刺绣，显示出他们特殊的身份。",
    "characters_in_summary": [
        "男爵",
        "艾米",
        "霍恩斯",
        "金发美女",
        "佣兵"
    ],
    "pre_entity_info": "艾米 | 小佣兵团团长，接手西林镇的护卫工作，与范子爵进行谈判，安排士兵住宿，组织晨练；带领小佣兵团成员寻找创世神的工作报酬问题，安排少年佣兵的训练计划\n霍恩斯 | 未出名的矮人，与艾米等人一起登上艾米诺儿大陆，参与接风宴席，与艾米等人共同对抗吟风\n佣兵 | 佣兵，与艾米有关系，参与对抗骷髅群的战斗\n大青山 | 艾米帝国的一名青年，成为神圣绿龙使的信任，成为神圣巨龙骑士，与艾米是朋友关系；与艾米一起寻找狂鹫\n池傲天 | 艾米帝国的一名青年，参加艾米帝国的骑士选拔试练，与小龙建立了合作关系，关心小黑的健康状况\n巴尔巴斯 | 原狮子河防军的剑士小队队长，老兵，负责安排士兵住宿，观察士兵情况",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "男爵是一个相当容易相处的人，他对此行的路程非常熟悉，这一点是大大出乎意料的，在这一路上几乎什么危险都没有遇到，路途平安到最后霍恩斯都不好意思找男爵要钱，最后还不得不劳团长大驾亲自去取。\n与男爵分手后，艾米和霍恩斯准备到驿站去乘坐马车到最近的大陆公路然后再步行回帝国，驿站的办事员称最近一趟马车是下午6:30，看看天色还很早，艾米提议先去吃饭。小镇的饮食业看来相当发达，就在驿站的对面就有很多家饭店，艾米指着一家门面相对比较大也很干净的饭店说：“走，我请客，就是那家叫‘食为先’的酒店了。”\n或许是在精灵森林边缘的缘故，酒店的服务员大部分是森林精灵，开门的是一个在精灵中略微显胖的漂亮精灵女孩，圆圆的脸蛋上露出了热情的笑容，那种笑容是一般城市里长大的人类女孩所不能拥有的，“欢迎来到食为先。”她拉开门招呼艾米和霍恩斯进入酒店。\n他们找了一个靠窗户的座位坐下来，或许还不到正式营业的时间，酒店里的人不是很多，只有3、4桌客人，同样靠窗的座位上还有一桌客人，是两个俊美男孩和一个金黄色长发的女孩，显然他们也是佣兵，男孩的座位边上依着长剑，女孩背冲着艾米他们，她的身边很突兀的放着一把蓝色魔法杖。\n金发女孩听到有新客人坐在了自己的身后，忍不住回头看了一下，那个女孩美丽的程度已经让艾米和霍恩斯无法忽略这一个微小的动作。出于佣兵的礼仪，他们冲两个男孩和那个金发美丽女孩点头致意，三个少年也微笑着冲他们点点头。在这一瞬间，艾米和霍恩斯都微微一愣：这三个人在肩膀上都绣着一只金色的飞龙。",
            "summary": "男爵轻松地带领艾米和霍恩斯度过了一段没有危险的路程。在分手之后，他们前往驿站准备乘坐马车回到帝国。在一家名为“食为先”的酒店，艾米和霍恩斯遇到了另外三名佣兵，其中一名金发美女吸引了他们的注意。这些人在肩膀上都绣着一只金色的飞龙。",
            "characters_in_summary": [
                "男爵",
                "艾米",
                "霍恩斯",
                "金发美女",
                "三名佣兵"
            ],
            "entity_info": "艾米 | 小佣兵团团长，接手西林镇的护卫工作，与范子爵进行谈判，安排士兵住宿，组织晨练；带领小佣兵团成员寻找创世神的工作报酬问题，安排少年佣兵的训练计划\n霍恩斯 | 未出名的矮人，与艾米等人一起登上艾米诺儿大陆，参与接风宴席，与艾米等人共同对抗吟风\n大青山 | 艾米帝国的一名青年，成为神圣绿龙使的信任，成为神圣巨龙骑士，与艾米是朋友关系；与艾米一起寻找狂鹫\n池傲天 | 艾米帝国的一名青年，参加艾米帝国的骑士选拔试练，与小龙建立了合作关系，关心小黑的健康状况\n巴尔巴斯 | 原狮子河防军的剑士小队队长，老兵，负责安排士兵住宿，观察士兵情况"
        }
    ]
}