{
    "chapter_title": "第二章  冷暖自知",
    "chapter_summary": "林艾与哥哥林彬共度一晚。林艾试图让林彬吃方便面，但他觉得麻烦。第二天，林彬告诉林艾他要离开，两人性格迥异。林艾试图说服林彬放弃危险的道路，但他坚持认为这是为了生活。林艾开始寻找其他方法赚钱，但第一次尝试联系宋令韦未果。宋令韦后来亲自打电话，约定晚上去取回衬衫。林艾修补好衬衫，与乐乐陪宋令韦购物并共进晚餐。他们分享了彼此的生活和工作经历，虽然角色和背景不同，但都在努力适应。一段关于两个高中时期的朋友重逢的故事，他们曾有一段未竟的恋情。如今，他们的关系简单如旧友，谈论家庭和过去的事。林艾提到她父亲已故，被枪决，让谈话陷入沉默。他们承诺互相支持，共同度过困难。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "穿过阴暗无人，寒风呼啸的黑巷，我跺着脚钻进一栋陈旧破败的小楼，然后顺着阴森狭窄潮湿的楼梯熟练的往下走。台阶有些高，一只脚一只脚踩的有些累。扶手还是木制的，用力靠上去吱悠吱悠的响。我双手插在口袋里，直接用脚踢门，大声喊：“林彬，林彬！”反正住在地下室，想怎么折腾就怎么折腾，不会有邻居投诉。过了好一会儿，只听见门“啪”的一声轻微的响。我用肩膀撞开门，林彬已经抱着被子躺在地铺上了。这个地下室只有一个房间以及小到不能再小的卫生间，连淋浴的设备都没有。\n“你已经睡了？”我倒出暖水瓶里的水喝，氤氲的热气冲到脸上，觉得很舒服。热水顺着喉咙滑进胃里，整个身体都暖起来。他抱着头侧躺在地上，哼哼哈哈的说：“林艾，你怎么住这么一个死人住的地方？”我切了一声，说：“哎哎哎，你说清楚，这怎么是死人住的地儿了？”他反驳：“常年四季住在地下，整天不见天日的，不是死人住的地儿吗？”我不理他，照他这么说，我岂不是鬼！\n我随口问：“你吃饭了没？”他用被子蒙住头，说没有。我跳起来：“林彬，你傻冒呀，饭都不知道吃？”他掀开被子坐起来，小声嘀咕：“不是没钱嘛！”我愕然，随即说：“我急着上班，倒忘了。现在怎么办？我还有一桶方便面，你吃便吃，不吃就熬着。”他见我没动，不由得说：“你还不快去泡！”我眼睛都没抬，倒出热水擦脸，哈着气说：“要吃不会自己动手。”他磨蹭了好一会儿，直到我掀开被子爬到床上才不情不愿的爬起来，鸡窝一样凌乱的头发仍然掩盖不了他英俊的面容。林家的人长的都不差，尤其是他。他来回摸索了一遍，才插上电锅开始煮方便面。我眯着眼睛说：“那么麻烦！不是有热水么，泡一下不就得了！”\n我极度疲倦，昏昏欲睡，可是泡面的香味还是使我睁开重若千斤的眼皮。他转头问：“你要吃？”我想了下，说：“不了，我刷了牙。”看他大口大口吃着，满头大汗，心里蓦地有一种凄酸，说：“哥，你什么时候走？”他停住筷子，没抬头，含糊的说：“明天就走。”我踌躇了一下，还是说了出来：“哥，你以后别再做了。钱不钱的无所谓，只要还活着就行。”",
            "summary": "主人公林艾穿越黑暗的巷子来到地下室找她的哥哥林彬。他们在狭小的空间里度过了一晚，林艾提醒林彬该吃饭了，而林彬则表示因为没有钱而无法进食。林艾建议他吃方便面，但林彬却觉得麻烦。林艾疲惫地入睡，而林彬则在吃完方便面后告诉她自己明天就要离开。"
        },
        {
            "id": 1,
            "content": "他好一会儿没说话，起身去倒方便面残渣，回来用冷水擦了把脸，才说：“你别担心，我自己知道分寸。”我终于还是说了出来：“林彬，你能不能别在那条道上混了？迟早把命搭进去。”他直接躺在被子上，闷着头说：“昨天晚上只是一个意外，没事，还没那么严重，只不过混口饭吃。”昨天晚上公安局捣毁了一个六*****赌博据点，他正好在场。因为不是主犯，没收钱财之后就被被放出来了。\n我叹气，慢慢说：“哥，林家不是以前了。咱们安安份份的工作，有什么不好？”他不回答，反倒说：“林艾，你怎么能住这种地方呢？你看看，这哪是人住的地儿！爸知道我这样照顾你，半夜都会从坟墓里爬出来杀了我。”我啐他：“你别胡说八道了！我正正经经赚钱有什么不好！爸知道才高兴呢！我赚的都是辛苦钱，清清白白，问心无愧。”行的正，坐的直，半夜不怕鬼敲门，图的不就是这个吗？他默然无语，好半天才说：“林艾，我不是你。”\n我不再说话，知道劝不动他，缩着头爬进被子里，盖的严严实实。好不容易快要睡着了，想起一件事，打着哈欠说：“林彬，你明天什么时候走？”他含糊的说：“早上吧。”大概也快睡着了，这都几点了。我“哦”一声，撑起身体，拿过桌子上的包，从钱包里拿出一张银行卡，劈头扔给他：“接着！”他好半天才伸出手接住了，没有说其他的废话，只哆嗦着声音说：“你这个鬼地方大冬天的没暖气怎么过呀！”我眯着眼睛说：“密码你生日。我过几天去买张电热毯，听说打价了。别操心我了，管好你自己吧。”没过多久，睡死过去。\n第二天一大早，我匆匆爬起来去上班，对还躺在被子里的林彬说：“喂，我上班去了！钥匙带走了，你自己走的时候记得关门！”快手快脚的收拾了两下，临出门前顺带将垃圾带出去了。站在站牌前等公车的时候，忽然觉得肚子饿。转念一想，还是不吃了，早饭和午饭一块吃得了。十分烦恼，怎么办，身上的钱还撑不到月底发工资，好歹得想个办法。看了眼手上提着的纸袋，想到宋令韦。\n我拉着拖车将一箱一箱的货入库，先在电脑上扫描登记，然后叠在库房的架子上。插上蒸汽熨斗，费力的熨掉衬衫上的折痕。店长进来开保险箱拿钱。我趁机问：“店长，如果我卖出衣服，是不是也可以拿提成？”她一边数钱一边说：“照道理说应该是这样的。”不过实际上——，言下之意不言而喻。因为我不是销售人员，工资上做不了账。我眨了眨眼笑嘻嘻的说：“店长，我如果卖出了大件，我们分成怎么样？”员工的工资都是店长做的账。\n她抬起头看了我一眼。我继续说：“如果我卖出了大件，我八你二怎么样？”她凭空分走别人的劳动果实，应该知足了吧。她不动声色的问：“木夕，你很缺钱？”我毫不避讳的点头，我缺钱缺的马上就要挨饿了。不是马上，而是此刻就在挨饿中。她没有回答，拿着钱出去了。",
            "summary": "林彬和林艾是两个不同的性格的人，林彬选择了一条危险的道路，而林艾则选择了安稳的生活。林艾试图劝说林彬放弃这条道路，但林彬坚持认为这只是为了生活。故事中，林艾在生活的压力下，不得不寻找其他方式来赚钱。"
        },
        {
            "id": 2,
            "content": "中午休息的时候，我拿出宋令韦给我的名片，上面用粗体字简简单单的写着“北京市中宏集团总经理宋令韦”，然后拨了他的电话。毫不例外是秘书公事公办的声音：“中宏，请问您哪位？”我说要找宋令韦。她客气的说：“不好意思，宋总正开会呢。有什么事需要转达的吗？”我迟疑了一下，说：“那能麻烦你告诉一声，就说林艾找行吗？”她一口答应下来。\n我不知道那秘书会不会转达，反正被人敷衍的多了，已经不大在乎。没想到半小时后，宋令韦将电话打到店里来了。我手机早就停机了，是用店里的电话打给他的。他说找林艾，接电话的乐乐愣了一下，说没有这个人，打错了。我刚好在卖场查货，听到后连忙奔到前台，她已经挂了电话。心里简直痛心疾首！\n郑重其事对乐乐说：“乐乐，我以前就叫林艾，后来跟我妈姓，就改名了。”她很好奇，问：“你为什么跟你妈姓？”我装作不愿提及的样子，她不好再问，却不断的打量我。我任由她凭空想像，以她的智商，顶多是什么父母离婚，然后跟着母亲，所以改名改姓之类的。没想到宋令韦的电话又打过来了，我见是手机号码，扫了一遍记下来。接起电话“喂”了一声。\n他在那边问：“你找我什么事？”我说：“你衬衫不还在我这里吗？你什么时候过来拿？”他停了停说：“你们几点关门？”我说十点半。他说：“那我十点过去拿。”他们公司就在这附近。我从袋子里拿出衬衫，问珠珠：“这衬衫掉扣子了，能换吗？”她看了眼说：“有没有标签？”我翻领子，标签不在，换不了。于是说：“楼上不是给修吗？”她说：“嗨，人家是要钱的！”我问：“不是公司出钱吗？”她啐了一声，说：“你又不是顾客，没收据没凭证的，公司会给你报销！”\n我觉得自己真是狗拿耗子，多管闲事。只得跑到楼上裁边的地方，问人家借来针线，选了线，一针一针缝好。然后用熨斗狠狠的熨平整了，又找来叠衣板，掐着边叠的跟没拆封的一样，再用装衬衫的透明袋子包装好。我拿给珠珠看：“珠珠，你觉得像新的吗？”她白了我一眼：“这不就新的吗？”我乐。",
            "summary": "主人公林艾打电话给北京市中宏集团的总经理宋令韦，但因为电话被店员乐乐误认为是打错了而未能成功联系。后来宋令韦亲自打电话过来，确认了林艾的身份并约定在晚上十点来取回衬衫。林艾为了修复衬衫，还特地请教店员并花费时间缝补。"
        },
        {
            "id": 3,
            "content": "挨到十点，大家都下班了，只有我和乐乐守着。宋令韦果然过来了。我把衬衫交给他，说：“你还要试试吗？”他斜着眼看了我一眼，说：“不是试过了吗？”眼睛里笑谑的意思。我装作不知道，趁机问：“宋令韦，我们今天新来了几款衣服。你昨天不是来买衣服的吗？”他无所谓的应了一声。我三两下拆开手里的衬衫，拿过一件最新款的商务型风衣，说：“这样配着还挺好看的。”\n他看一眼，“恩”了下，说：“那行，就这件吧。”我没料到他这么爽快，倒怔了下，随即说：“你这就要了？”他点头，又随手翻其他的衣服。我兴奋的心口乱撞。急忙跟在他后头，问：“这个号你能穿吧？”他说行。我立即又拿起一套纯手工西装，说：“你办公要西服吧，这套觉得怎么样？”他也不看价格，上下看了一眼，说：“这个不错。”便伸手去拿。我连忙说：“没事，没事，我拿着。”带他到休闲区，问：“冬天的大衣要不要？这个是羊毛的，倒很好。”他也点头。我一不做二不休，又问他要不要裤子，毛巾，领带。他想了下说：“反正都要，一起买了吧。”我想我脸涨的通红，有些兴奋过度了，巴巴的又问：“那衬衫还要不要再来两件？反正男人永远不嫌衬衫多。”\n他忽然笑起来，说：“既然这么说，我就再要两件好了。”从架子上一口气拿了五件。只看型号，不看式样。结帐的时候我偷偷的跟到收银台，已经过了六位数，我想他是疯了。管他呢，反正他花的起，我有什么于心不安的。",
            "summary": "我和店员乐乐陪着顾客宋令韦挑选衣服。宋令韦在下班后过来购买新衣服，我对他的到来表示惊讶。他挑选了一件新款商务风衣、一套纯手工西装以及一些配套的衣服用品。结账时，他发现花费已超过六位数，但他并不在意。"
        },
        {
            "id": 4,
            "content": "大包小包的装好，堆在地上铺了一排。都说女人购物恐怖，看来男人也差不到哪里去。乐乐也有些兴奋，连忙说：“木夕，你帮这位先生提着吧。”我答应一声，进去拿包，说：“那我就直接下班了，你善后。”\n宋令韦也真没有跟我客气，将六七个纸袋推给我，他自己手上也是大包小包。我心情极好的跟在他后头，哼着小调近乎谄媚的问：“你提的过来吗？要不要再给我两个？”他瞥了我一眼：“这正是我要问的话。”我不断提醒自己，一定要冷静冷静！不就拿了五千块钱提成吗，顶两月工资吗？有什么好得意的！这辈子又不是没见过钱。\n将袋子一股脑儿塞到后车箱，我搓了搓手还来不及说话。他极自然的说：“走吧。”我也不客气，一屁股坐上去。坐他的名车总比挤公车舒服，反正顺路。可是他却没有顺路开过去，而是在饭馆前停了车。我打着哈欠说：“这么晚了来吃饭？”他点头：“我晚饭没吃。”我仔细看了他一眼，才察觉到他眼中的疲惫和倦意。一个中宏集团的大老板饿肚子？中宏集团总裁是挂名的，真正当家作主的还是他。这个我还是知道的。他真有这么忙吗？忙到三餐不济，跟我一样？\n我甩甩头，不再多想，反正来了就吃，不吃白不吃。他带我开包厢，我说：“用的着吗？在下面吃完就走，岂不方便？”他径直要了最好的包间，最好的服务，最好的饭菜。饭店的经理亲自招待，服务员恭敬的进进出出，没有发出半点声音。他坐在那里安然处之，仿佛生来就该这样被人伺候的。我看着一大桌子琳琅满目的菜肴，心想大半夜的这么个吃法，会不会消化不良？随即做了决定，消化不良还是要吃。不用他招呼，拿起筷子在桌子上顿了顿，开始风卷残云，狼吞虎咽。\n他被我的吃相吓住了，问？：“你一天没有吃饭？”我想了下，说：“算是吧。”这么一比，我平常吃的那哪叫饭呀。被他问的有些不好意思，稍稍收敛些，问：“你不说晚饭没吃么？怎么不吃？”他一直坐在旁边抽烟，烟雾将他整个人笼罩的有些模糊，也不知道到底在想些什么。这时候掐灭了扔在烟灰缸里，说：“看着又不想吃了。”我知道，我以前也这样。越好的东西越提不起兴致。\n笑了笑，说：“吃着吃着就想吃了，不信你试试。”舀了半碗汤给他，说：“喝完就有胃口了，这个挺开胃的。”他随便喝了两口，倒也吃了几筷子菜。我夹块鸭给他，笑说：“这个鸭子瘦瘦的，不油，吃着很不错。”见他没有动筷，又说：“味道也正好，不老不嫩，而且没有骨头。”他忽然笑了，说：“林艾，你真是不一样了。我不能想像以前的你会做这种事。”",
            "summary": "主人公乐乐（林艾）和宋令韦一起购物并分享晚餐。乐乐为宋令韦提包，而宋令韦则请她共进晚餐以表示感谢。在餐桌上，他们交谈并分享了彼此的生活和工作经历。乐乐展现了她的热情和友善，而宋令韦则表现出他的疲惫和孤独。尽管他们的角色和背景有所不同，但他们都在努力适应自己的生活和环境。"
        },
        {
            "id": 5,
            "content": "我笑说：“以前的我小呢，人总是要长大的。”以前的他也小，都是十来年前的事了。其实我们的关系很简单，只不过高中的时候谈了一场没有谈成的恋爱。那时候哪知道什么是恋爱，原本就没有什么刻骨铭心，没说什么就散了。隔了这么多年，当初仅有的一点点悸动早就消失不见了。再次重逢，并没有异样，只不过是他乡的旧友，吃个饭聊下天，帮个小忙什么的。\n他没有说话，看着我擦嘴巴，问：“吃完了？”我点头，随同他一起下楼。他送我回去，还要将车开进巷子，我阻止他：“等会儿没地方掉头。”他打开车门要送我进去。我忙说：“不用了，不用了，熟门熟路的还要你送。”他没再坚持，倚在车门上。我走了两步，回头笑说：“你下次买衣服还来找我吧，我给你打折。”他也笑了，看的出是真心在笑，不是敷衍客套礼貌的笑。我玩的小心思他一定也知道，那么聪明的一个人。\n我走进黑暗里，忽然听到他在后面问：“林艾，林家发生什么事了吗？”我顿住了，说：“是呀，不过都过去了。”他沉默了一会儿，又说：“那你爸呢？”我诧异，说：“你不知道？”他反过来问我：“知道什么？”我忽然不知道从何说起，字字重若千斤。\n他慢慢的说：“那个时候你突然转学了。\n以前我不明白，现在想，是不是那个时候你家就出事了？”\n见我没回答，他继续说下去：“你转学后没多久，我爸升迁了，我就到北京来了。”",
            "summary": "一段关于两个高中时期的朋友重逢的故事。他们曾经有过一段未竟的恋情，但在多年后再度相遇时，他们的关系已经变得非常简单，就像他乡的旧友一样。在交谈中，他们提到了彼此的家庭和过去的事情。原来，当年林艾突然转学是因为她家发生了一些事情，而她的朋友直到现在才了解到这个原因。他们表示会互相支持，共同度过生活中的困难。"
        },
        {
            "id": 6,
            "content": "我点头，怪不得当年闹的那么大的事，他毫不知情。\n我慢慢说：“那个时候还没出事，其实当年的事我也不大清楚。\n家里人认为我小，都瞒着我。”\n为了缓和气氛，我转过话题：“你后来都还好吧。”\n他点头，说：“还好。\n不过我刚见到你躲在试衣间睡觉，还以为自己认错人了。\n本来我很有些担心，可是现在看来，你很好。”\n他也没有说我到底哪方面好，我也不问，只笑笑，说：“以前的事过去了就过去了，我现在穷虽穷点，也有穷的快活。\n端看自己怎么想了。”\n他轻轻的点头。\n他又问：“那你爸还好吧？”\n怨不得他一直问到我爸，当年我爸可是无人不知，无人不晓的人物，在城里，人人都知道林德民。\n我平静的说：“枪毙了。”\n我看见他僵住了。\n在他说对不起之前，快速的离开了。\n没有什么不能说的，都过去这么多年了。\n连我爸自己也说他这一生坏事做尽，就是枪毙也不过分。\n我不知道他到底做了些什么，我只知道他最疼最疼我。",
            "summary": "一段关于过去的回忆和对话。主人公提到了当年发生的一件事，但具体情况并不清楚。他们谈论了过去的生活，以及主人公的父亲，一个曾经声名显赫的人。主人公提到她的父亲已经去世，并被枪决。这让他们的谈话陷入了尴尬的沉默。尽管已经过去了很多年，但他们仍然感到难以释怀。"
        }
    ]
}