{
    "chapter_title": "第二十四章  新年快乐",
    "chapter_summary": "主人公林艾受邀参加教授操老的寿宴，并在宴会上结识了操曹。在离开寿宴时，林艾与宋令韦发生冲突，导致两人关系紧张。与此同时，一位年轻司机在三环路上违反交通规则，被执勤大妈严厉教训。故事讲述了主人公在春节期间的工作经历，以及他在春节期间的孤独和冷清。在大年三十这一天，主人公无法找到餐厅用餐，与同事赵静一起吃方便面。大年初一时，他独自上班，拒绝朋友的邀请，并在超市购买年货庆祝春节。在煮饺子时，他看到窗外的烟花，感慨其美丽。他在悲伤中度过了这个春节。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "我狼狈的转开眼，心惶惶然没有着落，这个地方无论如何都不能再留下去了。捅着操曹，低声催促：“走吧。”他凑近我，小声说：“那也得打声招呼再走。”对众人落落大方的介绍我是续小姐，大家都露出很注意的神色，笑着打招呼。我礼貌的微笑。操曹领着我走过去，说：“爸，续艾有点不舒服，我先送她回去。”我撑着笑脸歉意的说：“伯父，真是不好意思。”操老教授走过来，看了我一眼：“噫？小艾，怎么脸色突然这么苍白？哪里不舒服？要去医院看看吗？”我忙说：“不用，不用。可能是路上了风寒，回去躺一躺就好了。”\n辞过众人下楼，我对操曹说：“你等等，我去趟洗手间。”用冷水洗了把脸，对着镜子长舒一口气，甩头走出来，抬头便看见走廊处的宋令韦，手上拿着我的包。我一愣，脚步不由得顿了顿，随即迎上去，礼貌的说：“操曹呢？”他淡淡的说：“接待宾客去了，走不开，我送你回去。”我不知道他用什么法子竟然可以将操曹引开，没来由的觉得气愤，站在那没说话。\n他上前一大步，说：“不是说身体不舒服吗？走吧。”我努力维持微笑：“不了，谢谢。你也挺忙的，我自己打车回去就行了。”伸出手去拿包，他不放。他这算什么意思？我有些生气，用力一扯。他还是没放，忽然拉紧我的手，冷淡的说：“不忙，送你回去是应该的。”却是不容抗拒的神态，拉着我就要走。\n我使力一挣，冷冷的说：“我自己会走。恭敬不如从命，那就麻烦宋先生了。”他深深看我一眼，放开手，面无表情的说：“既然这样，那走吧。”一进地下停车场，潮湿阴冷的空气扑面而来，我忍不住哆嗦了一下。他回头看我一眼，微带嘲讽说：“既然怕冷，为什么还穿成这样？”打开车门，注意到他将暖气开到最大。我心里冷笑，我爱怎么穿就怎么穿，关你什么事！\n一路上不再理他。他忽然开口：“你怎么会来参加操老教授的寿宴？”我本待不回答，转念一想，这样反倒露了形迹，觉得自己在赌气似的，于是说：“操曹请我去的。”他重重“哼”一声，“他请你去你就去？林艾，你什么时候变的这么好说话了？”干他什么事！我抿紧唇不回答。\n他仿佛有些怒不可遏，大转方向盘，车子在路旁突然停下来。我胸口被安全带勒的生疼，重重咳了一声，不满的瞪着他。他忽然吼叫：“林艾，你到底什么意思？口口声声说要离开，决绝的连电话号码都换了；可是，转个头，就和操曹在一起，甚至还来就见他父亲！你耍着我玩是不是？”我耍他？我有那个本事耍他？真是莫须有！我转过头讥笑说：“我怎么耍你了？我林艾哪里对不住你了？你跟我有什么关系？我就算和操曹在一起又怎么了？再怎么样也轮不到你来说三道四！”切，他有什么资格这样逼问我！\n他铁青着脸看我，大概是气的说不出话来。随即，转过头狠狠的说：“好，算我宋令韦自取其辱！”我咬着唇用尽力气说：“走不走？不走就让我下车。”他似乎极力压抑愤怒，冷声说：“放心，既然答应了操曹，我一定会将你送回去的。”这次换我拼命控制满身的火气！好，宋令韦，你果然够狠！",
            "summary": "主人公林艾受邀参加操老教授的寿宴，与操曹相识。在离开时，林艾遇到了宋令韦，两人因误会而产生冲突。宋令韦认为林艾在与他交往的同时，还与操曹交往，令他感到愤怒。两人在车上发生争执，林艾决定独自回家。"
        },
        {
            "id": 1,
            "content": "车子沿着三环一路飞驰。半下午的，大家该上班的上班，该上学的上学，路上难得清净。眼看着前面路口黄灯一闪，他丝毫没有停下来的迹象。我怕出车祸，忍不住开口提醒：“前面红灯！”他根本不理，车子踩着线继续往前滑。我十分不屑，两边虽然没车，但是有钱也不是用来罚款的呀！横地里忽然拦出一人，是路口边执勤的大妈。他赶紧刹车，我往前重重一撞，抚着胸口骂：“怎么开车的你！我可不想陪你一块死！”他骂了句脏话，按下车窗。\n那大妈挥舞着手上的小红旗，冷着脸教训：“年轻人，没看到前面是红灯呀！还一个劲的往前冲！再怎么赶也不在乎这几秒的时间。万一出了车祸，后悔都来不及了！长这么大，这道理还用人说！”教训的他简直抬不起头来，我暗暗称快，真是活该！他一直没说话。那大妈敲着车窗说：“你看你，衣冠楚楚，仪表堂堂，又开着这么一辆好车，怎么连交通规则都不遵守！连三岁小孩都知道的事，反而还用人说！都多大岁数了，连人家小孩都不如！”\n他脸蓦地涨的通红，连连点头：“师傅，是我不对，下次再也不敢了。”堂堂中宏的老总，被人教训成这样，真是大快人心！那大妈微微点头：“记着啊，下次再也不许这样了。交通规则是干什么用的，不就是让人遵守的嘛！年轻人火气大，可是也不能拿生命开玩笑！你说人人都遵守交通规则，那得少出多少车祸呀。咱们得努力做一个奉公守法合格优秀的首都市民是不是……”好！碰上一个特较真的典型的北京老大妈了！他拼命说是，也不敢说急着离开的话。\n那大妈发表了一通教育宣言之后，终于说：“看你认错态度好，就不追究了，走吧。下次可别再犯了。”他一迭声的说“好好好”，找出纸巾，擦了擦手心里的汗，才发动车子。我吓他：“你安全带没系！”他反射性的问：“是吗？”赶紧低头，气的瞪了我一眼，理了理安全带说：“把你自己的安全带系好。”我暗中偷笑，实在快憋不住了。想必他以后再也不敢违反交通规则了。他开了半天的车，才吐出一句话：“以后我要绕道走。”那个大妈，实在是太剽悍了！\n见他拐上右边的街道，我摸了摸鼻子说：“我搬家了，不住这里了。”他愣了许久，然后问：“什么时候搬的？”我支支吾吾的说：“就这几天。”他穷追不舍般逼问：“为什么要搬家？”我理直气壮的反问：“为什么不能搬？”他冷着脸死命瞪我，过了许久，说：“那你现在住哪，我好送你回去。”反正他如果想知道我的住址，总是有办法知道的，所以我也不隐瞒，老老实实的说：“住青年路那边。”他又问：“青年路哪？”我说高碑店附近。\n直到我下车，他才说：“为什么搬到这么远的地方来？上下班不方便，还是另外换个地儿吧。”我手搭在车门上，低头看他，“为什么要换？我就在这附近上班，方便的很！”他反应过来，皱眉，“你换工作了？我以为你只是请了假！”我抬眉冷冷的说：“对呀！”然后用力甩上车门，头也不回的走了。哼！凭什么事事都要让他知道！他又不是我的谁！看他吃憋的样子，真是解气！",
            "summary": "一位年轻司机在三环路上无视红灯，被执勤大妈制止并严厉教训。他被教训得抬不起头，承认错误并表示以后不再违反交通规则。随后，他与一位搬家的朋友发生了一段对话，朋友表示会在附近上班，而他不理解为何朋友要搬到这么远的地方。"
        },
        {
            "id": 2,
            "content": "路上确实着了凉，当天晚上鼻子就塞的呼吸不畅，连着咳嗽了两天。年关将近，商场里挂彩带，拉条幅老早就开始迎接新年。用红色的彩纸卷成一个一个的小筒子，然后穿成一串挂在天花板上，噼里啪啦像点燃的爆竹，颇有新春的气息。主任喊住我：“摩托罗拉，将这个告示挂在你们专柜上方。”我大声叫：“诺基亚，诺基亚，快来帮忙。”这几个销售员，只有诺基亚是男的。\n他搬来梯子，爬上去挂促销活动的告示。问我：“你过年回不回家？”我没回答，“你呢？回老家？”他笑：“早就请好假了，现在都没心思工作。我闺女都一岁了，听说会叫爸爸了。”我笑：“恭喜恭喜呀，赶紧回去陪老婆孩子吧。”他笑：“是呀，大半年没回去了。挺想家的。”我问：“那你柜台怎么办？就这样空着？”他说：“怎么可能！得请人给补上才行。”\n我开玩笑的说：“要不请我吧！算是兼职，反正大过年的又不忙，完全应付的过来。”他“咦”一声，“你不回去了？商场里大部分人都回老家呢。”我笑着摇头。他说：“行，交给你还有什么不放心的。我们诺基亚的兼职人员节假日拿的都是三薪。”我惊喜的说：“你们给兼职人员的待遇都这么好？那我是做定了。反正你们家的机子也不用介绍，客人都是看好才来的，我只管开票就行了。”他临走前果然将钥匙交给了我。\n诺基亚是第一个走的，接着三星也回老家了，然后是夏新的，上的都是临时促销员。我见大家一天到晚谈论着什么时候的火车，什么时候到家，本来不觉得什么，随着年关一天天临近，商场里的工作人员一天比一天少，心情也免不了有些伤感异样。头顶挂着的火红灯笼仿佛也带了一丝凄凉的意味。",
            "summary": "一个销售员在春节期间的工作经历。作者在路上感冒，咳嗽不断，商场也开始准备庆祝新年。作者与同事诺基亚闲聊，得知他将回家过年，而作者决定留在工作岗位。随着春节临近，商场的工作人员越来越少，作者的心情也变得有些伤感。"
        },
        {
            "id": 3,
            "content": "还有更过分的事。年二十八，我忿忿的对赵静说：“我刚才出去吃饭，附近所有的饭店全都关门了。”她吓一跳：“是吗？那大家吃什么？”于是整个苏宁的工作人员通通没有饭吃。最后有人坐车去老远的饭馆吃饭，有人吃路边摊。赵静对愁眉苦脸的我说：“咱们吃泡面吧，将就将就，反正有热水。康师傅小鸡炖蘑菇的泡面我可爱吃了。”我呜咽着：“连饭店的师傅都回家了——”\n我接连吃了两顿的方便面，实在受不了。于是跟赵静商量：“我们能不能自己带饭去呀？等到大年初一，兴许连超市都不开门。”她说：“你带了怎么吃？大冬天的吃冷饭？”我丧气的说：“哎呀，苏宁为什么连微波炉也没有！”后来想了个办法，将带去的饭菜放在卖微波炉的专柜里加热，总算解决了吃饭问题。大年三十那天，连赵静也回家了。白天还没什么，只不过冷清点。可是一等到下班，震天的爆竹声接连不断的响起来，才开始惆怅伤怀。\n不到五点就下班了，我一个人打开空荡荡的房间，连热饭热菜都没有。真的是寻寻觅觅，冷冷清清，凄凄惨惨戚戚。街上的店铺大部分都关门了，基本上要过正月初七才开始上班。我躺在床上闷头闷脑睡了一觉。原以为一觉过去就是新的一年，什么都不用多想了。哪知道冲天的爆竹烟花吵的人根本睡不着。我爬起来，跑到阳台上去看人家放烟火，一串接一串的火花“吱悠悠”的响，噼里啪啦在半空中开出绚丽的花朵。风中隐隐约约传来小孩子快活的笑闹声。直到实在冻的受不了，我才依依不舍的关上门。\n整个人有些失魂落魄，胸口闷的十分难受。我开始给林彬打电话。不知道他大过年的在哪里逍遥快活，有没有去吃喝嫖赌。一直打了三遍才接通了，我按捺住火气，说：“林彬，干嘛呢你？这么久才接电话！”那边传来一个懦懦的声音：“林艾吗——，我是欧阳水——”我吓一跳：“林彬呢？”她小声说：“林大哥在浴室——”我头疼，大过年的，她怎么还跟林彬凑在一块儿？我深吸一口气，说：“你怎么在我家？你不跟你爸妈一起过年了？”算起来有一段日子了，这俩人整天厮缠在一起，没整出什么事吧？\n她怯怯的说：“我吃过年夜饭了。林大哥一个人过年，挺孤单的，我来陪陪他。”我沉默不语，忽然有些羡慕，原来还有人这样时时刻刻将林彬挂在心口上！我软下来，陪她聊天：“你最近还好吗？身体好了没？”她说：“恩，身体好很多了。林大哥经常来看我，所以就好的快。林艾，你知不知道林大哥喜欢吃什么？因为林大哥老说外面的饭菜难吃。”林彬那嘴挑的，当年我们家大厨都伺候不了他。我说：“你别理他就是了。”她支支吾吾一番，才说：“林艾，林大哥到底喜欢吃什么？我想做给他吃，以后他就不会老说不好吃了。”我真的是愣住了，她这么一个人，十指不沾阳春水的大小姐，可能连锅碗瓢盆都分不清楚，为了林彬，竟然愿意做这种事！\n我暗中叹息一声，说：“林彬那人呀——，什么都吃，只要做的好。其实，挑什么挑呀，他靠方便面过日子的时候多着呢，还挑三拣四的——”她低低的说：“林大哥经常吃方便面吗？真是太可怜了——”还没说完，隐隐传来林彬的声音：“你跟谁在打电话？”接着电话就换了人。我说：“你现在真跟她在一起了？”他还是反驳：“哪呀，都是她自动黏上来的。”语气已不复以往的强硬不耐。我说：“那你考虑过吗？到底怎么想的你？”人家可是一千金大小姐！林彬早已不是当年的大少爷了！\n他不耐烦的打断我：“我和她又没什么！你大过年的打电话来就为了说这些？”我见他声气不大好，只好转开话题，“我哪有什么事呀！还不是打电话来问问你过的怎么样。大年三十晚上，你就不知道打电话给我拜个年！”他说：“还用给你拜什么年呀。放心好了，我现在好着呢。我跟着人家合伙做药剂生意，日子滋润着呢。等过几天去北京的时候给你一张卡，就当压岁钱了。”听到压岁钱，心底蓦地涌上一股暖流，仿佛又回到小时侯。我清了清嗓子，说：“你什么时候连药物都懂了？这种生意也敢做？”他说：“这事你就别管了。哎，你还住那活死人墓呢？”我说搬出来了。\n他在那头说：“早就该搬出来了。你老哥我现在发了，你以后再也不用住那种鬼地方了。”我骂：“得了吧你，我可不敢指望你。你安安分分别再惹祸，我就该谢天谢地了。”他骂：“林艾，大过年的，你胡说八道些什么！”我没好气的说：“行行行，我祝你日进斗金，财源广进总行了吧！”他那人，怎么一天到晚就想着天上掉钱下来呢。再怎么掉也砸不到他头上。",
            "summary": "在大年三十这天，主人公因附近的饭店关门而无法用餐，与同事赵静一起吃了两顿方便面。后来他们开始自己带饭，但遇到了取暖和做饭的问题。大年三十晚上，主人公独自在家，感到孤独和冷清。给朋友林彬打电话，得知他和欧阳水在一起。"
        },
        {
            "id": 4,
            "content": "打完电话，才发觉肚子饿了。大过年的，就吃方便面实在说不过去。我穿衣服下楼，到二十四小时营业的超市去买水饺，后来见有汤圆，圆圆滚滚的实在可爱，看起来就高兴，也一起买了。付钱的时候见旁边还卖春联灯笼等物，红彤彤的看着多喜庆呀，把心底那一点点哀愁全部冲掉了，一时兴起，全买了。又问人家要了胶水，准备回去贴春联，迎新年，也算是热热闹闹的过了个年。可惜爆竹烟花不是哪都买的到，不然一个人过年也可以有声有色。\n回到家开始煮饺子汤圆。电话一个接一个，先是操曹，恭喜发财后，说：“你今天晚上有没有活动，要不要一块出去玩？朝阳那边办了一场盛大的迎新晚会。我好不容易买到票了，你也一起来吧。”我忙说：“不了，不了，我明天还得上班呢。我还是在睡梦中迎接新的一年比较合适。”他失望的说：“你怎么连大年初一还要上班？”我说：“为什么不上？闲着也是闲着，还拿三薪呢。又轻松，十点上班，四点就下班了。”他嘟嘟囔囔好一会儿才挂了电话。\n接着周处给我发了一条“新年快乐”的短信。我很有些吃惊，他原来也会发短信哦，他一向连接电话都没什么耐心的。厨房里的水已经开了，我手忙脚乱的将饺子倒进去。倒的太快，手上都溅到了。我一边用凉水冲，一边漫不经心的用肩膀接住电话，“喂，谁呀？”好半天没说话，我像感应到什么，当场愣在那里，慢慢旋紧水龙头。煤气灶上一阵一阵缠绕的烟雾，袅袅升腾，饺子一个个上下翻腾，眼前瞬间迷糊不清。\n他终于说话了：“林艾，新年快乐。”这样的时刻，这样的夜里，真是容易让人感情脆弱。我点头，“恩，新年快乐，心想事成。”他好半天都没说话，最后说：“真希望心想事成。”是呀，我也希望心想事成。他问：“在干什么？”我说：“没干什么，在煮饺子呢。”无意识的抬起头，看见窗外一道烟花“砰”的一声冲上高空，天女散花般撒下点点的金光，仿佛就在眼前开出一小朵一小朵的花，绚丽的让人睁不开眼。我忽然说：“我刚才看见烟花了，真是漂亮。”\n他忽然喊：“林艾——”仅仅两个字被他那么一叫、，就有百折千回，缠绵不去的味道，仿佛整个人就在我眼前，听的我差点就心动了。他说：“我——，我真是——想——你”，一句话用的着说的这么艰难么？我揩去眼角情不自禁滑下来的眼泪，捂住嘴，等气息平静下来，轻声说：“大过年的，你有没有给你女朋友打电话祝她新年快乐？”",
            "summary": "主人公因为工作需要在大年初一上班，所以在春节期间只能独自度过。他在超市购买了一些年货，如水饺和汤圆，以庆祝春节。在此期间，他接到了朋友的电话邀请他去参加迎新晚会，但他因为需要上班而拒绝了。随后，他的朋友周处给他发送了一条新年祝福短信，让他感到惊讶。在煮饺子时，他突然看到了窗外的烟花，感叹其美丽。这时，他接到了一个深情的电话，对方在电话里表达了对他的思念之情。"
        },
        {
            "id": 5,
            "content": "随即挂断电话。哎呀，饺子都煮烂了，一个个全破了皮！盛在盘子里，千疮百孔，满身是伤，没有一个是完整的，真是难看极了！我倒了酱，闷着头连吃了一大盘。吃的再也吃不下去，眼睛里甚至撑出了泪水。我抽出纸巾，用力一擦，随手扔在桌子上。真是不争气！大过年的，哭什么呀！\n搬椅子出来贴春联。火红火红的春联，贴上去明年就转运了，我如是想。你看，写的多好呀，“和顺一门有百福，平安二字值千金”，横批是“万象更新”，恩，万象更新，新的一年，新的气象！\n抱着椅子打开门，却见门边上放了一大袋东西。\n拣起来一看，竟然是各式各样的烟花！我脸色渐渐变了，注意到地上散落了一地的烟头。\n难道说，他刚才打电话的时候就站在门外么？仅仅隔着一道门，却比人家隔着整个太平洋还遥远！我抱着胳膊蹲下身，将烟头一一拣起来，放进口袋里。\n不知道在外面蹲了多久，最后还是将春联贴上去了。\n不错——，不错——，万象更新。\n可是口袋里的那些烟头却烧的我彻夜难眠，心都要化成灰了.",
            "summary": "主人公因为煮烂了的饺子而心情不佳，在吃饺子时感到难过，甚至流下了泪水。她在贴春联时发现了门外的一袋烟花和满地烟头，猜测她的男朋友可能一直在门外等待。尽管她试图保持乐观，但口袋里的烟头让她彻夜难眠，心情沉重。"
        }
    ]
}