{
    "chapter_title": "第二十六章  劫后余生",
    "chapter_summary": "主人公夕在遭遇火灾事故后，因受伤而在荒郊野外遇到一家大型家具连锁城。在寒冷的夜晚，她痛苦不堪，无法引起出租车司机的注意。随后，她遇到了女主角林艾，两人在恐惧和痛苦中互相支持。林艾在生病时得到了朋友宋令韦的帮助，两人之间的感情更加深厚。而主人公夕在男友的照顾下，逐渐放松并感激他的体谅。然而，当夕向男友讲述事故经过时，情绪失控，痛哭流涕。在朋友的帮助下，夕成功逃离危险，开始了新的生活。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "我当机立断熄了火，低头看脚下仿佛深不见底的地面，像万丈高的深渊，死无葬身之地。当年不要命的狠劲被逼迫出来，眼看着闪耀的警灯一点一点在眼前逼近，像杀人的剑，夺命的刀。我跳下来，将车子往边上一推。我比林彬还怕进警察局，当年，当年我爸就是死在里面的。用力调整好呼吸，前倾着身体，尽量压低重心，右脚上前一步，闭紧双眼，纵身往下一跳！\n身体呈直线下降，血液瞬间涌上头顶，气血翻涌，仿佛逆转过来。耳边的风发出凄厉的惨叫，如锐器在脸上刮过一样。无边的暗夜像恐怖至极的黑洞，无情的将一切吞噬。我努力调整落地的姿势，可是力不从心，完全失去控制。还来不及思考，“砰”的一声巨响，心脏一定撞碎了！整个人仿佛裂成了残片，粉身碎骨，筋脉俱断。清晰的听见“咔嚓“一声，一阵巨痛过后，我从生不如死的边缘挣扎的醒过来——原来还没死。幸好下面是人工草坪，减缓了冲撞力。如果是水泥地面，此刻的我一定脑浆迸裂，当场气绝而亡。\n右脚先着的地，一定是骨折了！半边身子都麻痹了，不知道其他地方有没有断裂。可是还来不及感到疼痛，听见头顶传来一阵又一阵急促的警车轰鸣声，我奇迹般的站起来，连滚带爬往黑暗中冲去。这个地方一刻都不能久留！完全感觉不到疼痛，只知道往黑暗的街道跌跌撞撞爬去。被低矮的台阶绊的摔倒在地上，摔的四脚朝天，一阵锥心刺骨的疼痛汹涌而来。可是此刻根本顾不得，趴在地上朝迎面驶来的一辆出租车拼命招手。手脚不能动弹，心急如焚，所有的血管都要随之裂开了。祈求上天，一定要带我走！\n浓黑寂静的夜里，一切化为虚无。出租车司机是根本不可能注意到我。我只能眼睁睁的看着它迅速消失在黑暗的尽头，带起一阵暖风，吹的我遍体发寒，一切重归于绝望。警灯逐渐在眼前逼近，警察已经跟下来了，风中隐隐约约听到纷繁杂乱的吼叫声。我不能功亏一篑，坐以待毙，死在这里！",
            "summary": "主人公因为害怕进入警察局而被迫从一辆着火的车辆上跳下。他在空中调整姿势，试图减轻落地时的冲击，但还是受到了重伤。尽管他设法逃离现场，但在黑暗中受伤严重，无法引起出租车司机的注意。"
        },
        {
            "id": 1,
            "content": "抬起头四周查看，右手边是一家大型家具连锁城，坐落在高高的台阶上，荒郊野外，在昏暗的夜色里看起来像一只庞大的怪兽，怵目惊心，危险的蛰伏着，随时能跳起来咬断人的脖子。我不顾一切撑起来，用尽全力朝它跑去。\n右脚像累赘一样被整个身体拖着走，我左冲右撞，身体都平衡不了，竟然还跑的起来。终于支撑不住，一个踉跄，身体一歪，翻身倒在地上，有厚大衣挡着，并没有发出多大的声音。根本来不及喘气，我抬起上身，一路匍匐前进。缩起身体，躲在台阶边的角落里，整个人与黑暗融为一体。此刻，我只想就此消失。\n紧张的仿佛是天崩地裂，世界末日。火山爆发，山崩海啸时的绝望恐惧也不过如此。警车就在我刚刚趴地的地方停下来，人群鱼贯而下。他们一定看到折断的花草和迤俪的脚印了。我非常害怕他们在附近来个大搜索，我是绝对逃不掉！捂住嘴，不敢大声喘气。我眯着眼，看见他们站在草坪中央仔细搜索了一会儿，然后走上公路。几个人伸出手指对着正前方的大道指指点点。我不知道是不是认为我正好劫下刚才那辆出租车趁机逃走了。反正他们围住桥底，打着灯匆匆扫了一遍，然后陆陆续续离开了。\n神经蓦地松弛下来，疼痛开始透体而入。身体里像有人拿着刀和剑，一下一下毫不留情的捅下来，咔嚓，咔嚓，寂静无人的夜里，仿佛听的到回响。那种痛像狂风暴雨下的海浪，锐不可挡，翻滚着波涛，汹涌澎湃的朝我席卷而来，一次比一次可怕，一次比一次恐怖，仿佛永无止息。我几乎窒息过去，冷汗涔涔，寒冷开始无孔不入，冻的人几乎毫无知觉。\n我像破败不堪的小船，在暴风雨的大海上随波逐流，无处可去，无边的夜，凄冷的风，冰凉的雨，全部砸在早就不堪重负的甲板上。惟有任其肆虐践踏，心力憔悴，奄奄一息，眼看就要支离破碎。",
            "summary": "主人公在荒郊野外遇到了一家大型家具连锁城，看起来像一只庞大的怪兽。他试图逃离这个地方，但在逃跑过程中摔倒在地。幸运的是，警察没有发现他的踪迹。然而，疼痛开始侵袭他的身体，让他感到极度痛苦。在这个寒冷的夜晚，他就像一艘在暴风雨中飘摇的小船，无力抵抗。"
        },
        {
            "id": 2,
            "content": "手机蓦地响起来。我怕警察去而复返，只响了一声，一把挂断。还来不及关机，随即又响起来。看清楚屏幕上显示的号码，惊恐无助的情绪决堤而下，“哄”的一声宣泄出来。宋令韦的声音穿越雾一般的夜，冰一样的冷，跨过无数的障碍，像天边的微光，直插心扉，“林艾，你现在在哪？”\n眼泪哗啦啦顺着指缝溪水一样流下来，我仍旧不敢哭出声，生怕被人发现。可是啜泣哽咽声还是泄露了出来，根本说不出话。他着急的问：“林艾，你怎么了——，现在哪里，出什么事了？”我靠在坚硬寒冷的墙壁上，听出他语气中的焦虑担忧。“哇”的一声哭出来，想要压抑，却像开了闸的洪水，再也控制不住。他急的连连催促，问我在哪。我用力咬紧左手，让自己停止下来。口里尝到淡淡的血腥味。我抽泣着，捂住嘴，声音从指缝中透出来：“宋——令——韦，呜呜，我怕——，快来救我——”\n他冷静的哄着我：“艾——，乖——，不怕，我马上就到了。告诉我，你现在在哪里？”然后是一阵凌乱的脚步声。我拼命摇头，半天才吐出一句完整的话：“我——，我也不知道，呜——，我怕——，我痛——，呜呜，我冷——”牙关开始打颤，身体和意识仿佛分离开来，我想我快支持不下去了。他诱哄着我，柔声说：“林艾，坚强点！周围有没有什么标志性的建筑物？”听见汽车发动的声音。对，我不能就这样倒下去。抬起头，看见闪烁的电子牌，擦着泪哭道：“好像到郊外了——，这里有一座大型的家具连锁城……”他说：“好，我知道了。乖——，先等在那里，不要怕——，我马上就到，马上就到。”\n他一直和我维持通话，翻来覆去的说“别怕，别怕，我马上就到。”我已无力回答，开始还能啜泣，最后连呼吸都困难起来。听到他熟悉暗哑的声音，我这条在海面上漂流的小船仿佛看见远处的海港，正等着我归航。可是，迎风的桅杆已经折断了，失去前进的方向，小船遍体鳞伤，只能在原地来回打转。疼痛一波又一波的袭来，不知何时才是尽头。我极力保持清醒，绝不能在此刻晕倒！可是这种时候，失去知觉应该会比较好！\n我惟有咬紧牙根熬下去，仿佛永无止境。一辆又一辆的车灯在眼前一闪而过，明知道不可能这么快的，却忍不住奢望。一次又一次的期待毫无疑问的落空，几乎将人再次逼入绝地。我横了心，干脆趴在臂弯里。都到这个时候了，只好自生自灭，全凭造化。眼泪早就干了，脸颊冻的像结了厚厚一层冰，头发凝结成一根根铜丝冰柱，沉重的垂下来。混沌麻木，意识逐渐涣散，忽然听到一声尖锐的刹车声，冲破无坚不摧的冰层，冲破迷雾和黑暗。",
            "summary": "女主角林艾在夜晚遇到了紧急情况，她害怕地接听了一个电话，对方是她的朋友宋令韦。林艾在恐惧和痛苦中哭泣，无法告诉宋令韦自己的位置。然而，宋令韦一直安慰和鼓励她，试图找到她的位置。宋令韦找到了林艾，并在她的痛苦中得到解脱。"
        },
        {
            "id": 3,
            "content": "我精神一振，颤抖着手拿起电话，气息微弱，喊：“宋——令——韦，咳咳，我在这——”他准确找到我的位置，奔过来，脱下身上的大衣，将我包的严严实实，温暖的体温此刻像续命的灵丹妙药，我缓过一口气。他小心翼翼的抱起我，一点一点亲着我的唇，似乎想借此温暖寒冷如冰的我，不断低喊：“林艾，林艾——，我来了，对不起，对不起——，不怕了，不怕了……”他将我放倒在后座，牢牢握住我的手，急急的说：“再忍一忍，好不好？我立刻送你去医院。”我用仅余的意识虚弱的应一声，就此昏睡过去。\n再次醒过来，还未睁眼就闻到医院里熟悉的消毒水的味道。转头就看见宋令韦，他冲我笑：“你醒了！”长长的舒了一口气，下巴上有新冒出来的青色胡渣，眼窝微陷，眼睛里满是血丝，头发乱成一团，满脸的疲倦，却让我一醒来就看到他的笑，是如此宁谧安心。我刚想转身，他按住我，柔声说：“别动，你受伤了，乖乖躺着。”我才注意到右腿已经打上石膏，被固定在架子上。双手也缠上厚厚一层纱布，包的像粽子。",
            "summary": "主人公林艾在生病时接到了朋友宋令韦的电话，宋令韦找到她并将她送往医院。在医院里，林艾醒来后看到了疲惫但充满关爱的宋令韦。原来林艾在生病时受到了伤害，她的腿和手都打了石膏并被固定在架子上。尽管身体虚弱，但她感受到了宋令韦的关心和陪伴，让她感到安心。"
        },
        {
            "id": 4,
            "content": "我迟疑的问：“我腿——”残疾了吗？他看出我的不安，轻声说：“没事，马上就会好的。”我看进他的眼里，再次确认：“真的吗？马上就会好？”他郑重的点头：“恩，医生说了，只要好好修养，很快就会好起来的。”说着坐到我身边，手指抚上我的脸，一下一下的摩挲。我轻松起来，觉得庆幸，这样的结果比我预想中好的多。\n我抬高身体，说：“我渴了——”他倒了杯水，我想接过来，可是满手都是纱布。他手伸到我颈后，抬高我的上身，喂我喝，说：“手掌上全部是伤痕，以后要注意了，别碰水。”我笑说：“没事，没伤到筋骨就行。”他拿了一个枕头将我垫高，看着我说：“到底出什么事了？”\n喉咙口蓦地涌上一股酸楚，我脸蹭着他宽厚的手心，徐徐说：“林彬闯祸了，我，我为了帮他——，从桥上跳下来——”他转头深深的看着我，眼睛里深藏着许多我无法解读的情绪，什么都没有问，只是倾过身，极其温柔地吻我的眉梢眼角。我很感激他的体谅，咬住唇，极力忍住即将滑下来的眼泪。他喃喃的哄我：“好了，好了，不怕了，都过去了，乖——，不哭——”他不说还好，一说，我眼泪实在控制不住，像断线的珠子，噼里啪啦往地上砸。\n他露出心疼的神色，紧紧拥住我，问：“痛不痛？”声音低沉暗哑，仿佛摔断腿的是他。我拼命点头：“痛——，我以为我就要痛死了——，你再不来，我真的就要死了。立交桥那么高，我看了就害怕——，还有人，后面还有人拼命追我，我吓死了——，好冷，好黑，呜呜呜……”他任由我像个委屈的孩子哭的无法无天，不断拍着我的背喃喃的哄着，只听见他梦呓般一直喊“林艾，林艾——”我仿佛要将心底的恐惧害怕通通发泄出来，嚎啕痛哭，一发不可收拾。",
            "summary": "主人公在帮助朋友时意外受伤，她担心自己残疾了。她的男友安慰她并告诉她只要好好休养，伤势很快就会好转。在男友的照顾和安抚下，主人公逐渐放松并感激他的体谅。然而，当她向男友讲述事故经过时，情绪失控，痛哭流涕。男友心疼地拥抱她，安慰她并唤她的名字以示关爱。"
        },
        {
            "id": 5,
            "content": "待声音哑了，眼泪鼻涕蹭的到处都是，心头总算通透了。我问：“我真的没事吗？”他点头，拿毛巾替我擦脸。刚才失声哭成那样子，此刻忽然觉得有些不好意思。他说：“饿了没？想吃什么？”才发觉肚子咕噜咕噜地叫，我点头。他打电话叫了一大堆的东西，叮嘱我说：“医生说了，饮食方面要特别注意，不能吃对呼吸道和消化道有刺激的辛辣食品，以后记得不能吃辣椒，芥末，胡椒这些东西。还有，不能挑食，要想好的快，给什么吃什么。”\n我乖乖点头。豆腐，蔬菜，鱼汤全部喝完了。他摸着我的脸说：“还要不要再吃点水果？”我转头看着白晃晃的病房，心头一阵郁闷堵塞，拉住他的手哀求：“宋令韦，我不想住院。我不喜欢死人住的地方。”他有点为难：“可是你伤的这么重，病还没好——”我任性的说：“我不管——，我不要待在医院里。再待下去，病也好不了，令韦，我怕这个地方——，老是死人……”我妈就死在这里，我自己有一次也差点死在这里。\n他看着我，极宠溺的笑了笑，点头：“好，我们回去。”费了许多力气将我搬回他的住处，惹的相熟的医生连声数落，又请了专门的护理人员照顾我。我被固定在那张以前睡过的大床上，一转头就可以看见空旷的视野以及满室的阳光，这使得我心情舒畅。我想起自己无缘无故旷工，不知道公司和商场会怎么想，会不会这样就将我解雇了？打电话给督导，骗他说我出车祸，腿折了。他让我好好修养，给我停薪留职的机会。又给赵静电话，让她通知商场。她连连问：“怎么会出车祸？我还说你这两天怎么像空气一样消失不见了！”\n我叹气：“就那么倒霉呗，大过年的，断手断脚，真是晦气。商场的事你跟领导说一声。”她连连说没问题，又说要来医院看我。我赶紧阻止：“不用了，不用了，我现在住一个朋友家里。有人照顾比较方便。”她也是挑眉知眼的人，不再坚持，嘱咐我说：“俗话说，伤筋动骨一百天，你可得好好修养，别落下什么后遗症。”我连忙点头。\n宋令韦不知道从哪里听来的，每天让人炖一只肉鸽给我吃，还加了什么三七，当归等药物，吃的我一闻到类似的味道就神经反射。怪不得他提前就说“给什么吃什么”。后来总算不吃肉鸽了，我差点没三呼万岁，结果又换成了田七煲鸡，骨头炖汤，还有什么猪排牛排。抗议了几次，全然不见效，反而被他说的羞愧不已。我只好乖乖任命，视吃如归。",
            "summary": "一个女孩在生病住院时，她的男友宋令韦无微不至地照顾她。女孩因为害怕医院的环境而不愿意住院，宋令韦将她带回了家照顾。在这段日子里，宋令韦为她准备了丰富的食物，但女孩对这些食物逐渐感到厌倦。"
        },
        {
            "id": 6,
            "content": "不知道林彬有没有逃走，非常担心。给他打电话，老是关机，怎么都打不通，这是情理之中的事。一天夜里，突然接到他的电话。我立即清醒过来，连声问：“你现在在哪？有没有出事？”他急匆匆的说：“我还在北京——，你有没有事？”我愣了下，说：“你还敢在北京待！我没事——，后来顺利的逃出来了，你别担心——，你还不赶紧离开这里！”他咳了一声，压低声音说：“马哥那些人，有被抓的，也有当场逃了的，现在到处都在通缉，我也在内。公安部门下了稽查令，交通部门积极配合，我根本出不了北京。”\n我心一凉，连忙问：“那你现在躲在哪？安全吗？”他隔了好一会儿才说：“我在外面用公用电话给你打的，你没事就好，我得挂了。你别担心，我会想办法离开北京的。”话还没说完，他就挂了。我握着手机怔怔的坐在那发呆。林彬现在一定又惊又怕，食不下咽，睡不安寝。其实，其实，他顶多也就是一个糊里糊涂的小帮手，可是毕竟动了刀子，不知道有没有弄出人命。再加上以前那些违法的事情，认真追究起来，足够他吃个几十年的牢饭。等他出来，世事全变了，一切也就完了。而且，他不一定出的来，死在牢里的人多的是。\n房门轻轻打开了，宋令韦走过来，问：“大半夜，怎么还没睡？”眼睛盯着我手中的电话。我实话实说，将当天发生的事一股脑儿告诉他，咬着唇皱眉说：“他再在这里待下去会很危险。警方这次是下了狠心，通缉令到处都是。”到现在，他应该知道是怎么一回事。他叹口气，说：“这事我也知道一点，没想到林彬也牵连在里面。本来只是一场普通的打架斗殴，不过死了一个政府高官的儿子，另外几个伤残的年轻人也是有家世背景的，所以这事绝对不会善罢甘休。”\n我急的简直坐立不安，这次林彬是想跑都跑不掉了！怪不得会拔刀动枪的干起来，原来是一伙混混碰上一群横行霸道的高干子弟。\n，不管是哪方该死，我只希望林彬没事。\n他拉过我的手，安慰道：“别急，急也没用。\n林彬不是主犯，警方主要的注意力不在他身上。”\n我摇头：“不，你不知道林彬那人，他是死都不肯进监狱的。\n万一他真出什么事，我们林家就——”\n他抱住我的头，沉默了一会儿，轻声说：“别担心，这事我替你办好。”\n我惊愕的看着他，他只不过一商人，万一真惹上警方，整个公司经的住警察一天两头的传讯么！\n我摇头：“不，我有其他办法——”\n他皱眉：“你想找周处帮忙是不是？警方盯他盯的更紧。”\n我确实有这个想法，唯一担心的是林彬，他只怕不肯接受周处的帮忙。\n他那个人，虽然贪生怕死，这点傲骨还是有的。\n没想到周处也有了麻烦，他上次叹气就是因为这个吗？我怔忡的想。\n他哄我：“好了，你腿还没好呢，先不要想这些。\n林彬也就一从犯，不会有事的。”\n第二天他就告诉我，林彬已经安全离开北京了。\n我悬着的心暂时总算放下来。\n可是事情并没有这样就结束。",
            "summary": "林彬卷入了一场涉及政府高官儿子的打架事件，导致他被通缉。他的朋友非常担心他的安危，试图帮助他逃离北京。林彬成功逃离，但他的朋友们仍然担心他会受到法律制裁。同时，林彬的朋友宋令韦决定帮助林彬解决这个麻烦，而另一个朋友则考虑寻求周处的帮助。"
        },
        {
            "id": 7,
            "content": "周处隔了几天给我电话：“夕，你自己小心点。\n听说警方在查你的底子。”\n我脸上一白，愕然：“为什么要查我的底子？我又没犯法！”\n当然是犯了，藏匿包庇，知法犯法。\n他说：“我也不大清楚，也许没什么要紧的事，不过这事牵涉到林彬。\n马哥那伙人，居心不良，心思歹毒，见林彬单独逃了，便将一切罪过推到他头上。\n听说警方翻林彬案卷的时候，顺带就查起了你。”\n我脑袋“哄”\n的一声炸开来。\n忽然记起自己和林彬在警察局确实留了案卷的。\n当日林彬因为六*****赌博的事被抓，是我将他从句子里领回来的。\n连着我也被逼着审问了一整夜，累的筋疲力尽。\n况且，我以前的身份也不清白，很容易引起怀疑；再加上万一协助林彬逃跑的事被揭发出来——，我不敢继续想下去。\n颤抖着手给宋令韦打电话，也不管他是在开会还是在谈判，哽咽说：“令韦，我怕——，我不要再待在这里。\n呜呜呜——，令韦——”\n此时此刻，我只能想到他了。\n这些天，我的情绪极其不稳定，整夜整夜的失眠，心慌，呕吐，病情进展缓慢。",
            "summary": "主人公夕接到了朋友周处的电话，得知警方正在调查她的背景。原来，她的朋友林彬因涉及赌博案件而被抓，她在警察局留下了案卷。担心自己的过去和协助林彬逃跑的事情被曝光，她向好友宋令韦寻求帮助，希望离开这个危险的地方。"
        },
        {
            "id": 8,
            "content": "没过多久，他推门而入，出现在我面前。\n我抱紧他，恐惧的抽泣：“令韦，我怕，我要离开这里，我不想困死在这里——”\n他很有耐心的哄我：“那你想去哪里？”\n我哭：“去哪里都行，只要不是北京，我要走——，我怕——你抱紧我，我觉得冷——”\n他依言抱住我，疼惜的答应：“好，我们离开这里。”",
            "summary": "主人公在某个地方感到恐惧，希望离开那里，抱怨可能困死在那里。对方耐心安抚并询问她想去哪里。主人公表达只要不是北京都可以，还感到冷。对方答应离开并紧紧抱住她。"
        }
    ]
}