{
    "chapter_title": "第二十七章  天涯海角",
    "chapter_summary": "宋令韦和续艾因意外车祸而相识，一起在海南休养。期间，续艾的朋友操曹不断关心她的伤势，让她感到困扰。为了隐瞒与宋令韦的关系，续艾谎称与自己哥哥在一起。宋令韦为了照顾续艾，决定顺便去她老家进行市场调查。续艾在身心俱疲的情况下，依赖安眠药入睡。另一位女子从北京飞往三亚，被当地的自然风光和美景所吸引。然而，她的脚伤让她无法尽情享受，希望能尽快痊愈。一位司机帮助一位受伤的女性处理日常琐事，甚至在洗澡时提供帮助。主人公林艾和宋令韦是多年的好友，在一次意外中重逢并互相帮助。林艾对宋令韦的感激之情逐渐演变成复杂的感情，但宋令韦并未察觉。两人在试图澄清彼此感情时陷入尴尬和暧昧。林艾拒绝宋令韦的吻，表示自己的生活目标和期望。宋令韦理解并同意让她继续住在他的家中，但林艾感到极度难过，觉得自己可能做出了错误的决定。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "他抱我坐在轮椅上。我仰头问：“我们去哪？”他笑，“北京又干又冷，的确不适合养病。我们往南走，去最南边。”他带我去海南。侯机的时候，我舔了舔嘴唇，还有些反应不过来，怎么转眼就在机场了呢。他立即问：“渴了吗？我去买饮料。在这乖乖等着。”我柔顺的点头。\n包里的手机恰巧响起。操曹焦急的声音传过来：“续艾，你怎么了？听说出车祸了，是不是真的？”我问：“你听谁瞎说的？”他说：“我到你上班的地方去找你，他们都说你请假了。我刚刚又到你住的地方，和你同住的女孩说你出了场车祸，腿折了。到底是不是？你现在在哪？”我说：“你听她们夸大其辞！说什么信什么！没事儿，不小心撞上了，扭了脚，没什么要紧的。你看我现在不是中气十足么！”他接着追问：“那你这些天在哪？我过去看看你。怎么会撞到了？被什么撞的？有没有看医生？严不严重？”\n我默然了一下，随即用轻快的语调说：“真没什么事，修养几天就好了，你别来了。”他不满的说：“续艾，你撞伤了，也不说一声。现在还不让我去看你。”我忙说：“没没没。我好着呢。天天大鱼大肉，吃了睡，睡了吃，比人家休假还舒服。”他喊：“续艾——，你撞伤了，行动不便，心里一定不好受。身边又没人陪着，很无聊吧。我去看看你，陪你说说话，聊聊天，不好吗？”\n我怎么让他来看我，总不能跟他说我和宋令韦在一块吧。于是说：“谁说没人陪我？我跟我哥在一块呢。他正要带我回老家养病。”他“哦”，语气显得十分失望，“怪不得，原来你跟你哥在一块呀。那你老家在哪？什么时候走？我去送你。”我忙推辞：“不用了，不用了。我哥都安排好了。”他叹口气，“续艾，你这就走了吗？什么时候回来？我去你老家看你好不好？”我吓出了一声冷汗，装作为难的说：“这样不大好吧？再说你工作不挺忙的吗？”他没再说话。我忙打圆场：“又不是不回来了！再说回家也是一件好事呀。”他问什么时候回来。我说不知道。他说：“那好，我等你回来。”有些丧气的挂断电话。\n宋令韦回来，递给我热气腾腾的饮料。我喝了一大口，将手机电池拔下来，随便扔进包里。我很怕突然接到警察局打来的电话。他推着我往入口走去。我现在身边有的，所能依靠的只是眼前这个男人。我觉得自己身心憔悴，一连串的事件，惊恐的，荒谬的，害怕的，全部疲于应付，连喘息的空隙都没有，几近崩溃。无论身体还是精神都受到极大伤害，我想我应该好好休息。离开这里，离开缠绕的梦魇，或许这样比较好。\n他从电脑前移开视线，伸出手摸我的脸，说：“累了吧？好好休息，睡一觉就到了。”我问：“你走的开吗？”他永远有批不完的文件，开不完的会议，谈不完的合同。他柔声说：“没事。我顺带去那边做市场调查。”我觉得安心了，掏出安眠药。他见了，又皱眉，说：“还是睡不着？这样不大好。”我知道，是药三分毒，本来有好长一段日子没吃了。可是现在不得不借助药物才睡的稳。或许将来有摆脱的一天——或许吧。他并没有一味的阻止。",
            "summary": "一位名叫宋令韦的男子和女主角续艾之间的互动。续艾因意外车祸受伤，与宋令韦一起去海南休养。在此期间，她的朋友操曹不断打电话关心她的伤势，让她感到困扰。为了不让操曹知道她与宋令韦在一起，她谎称与自己哥哥在一起。宋令韦为了照顾续艾，决定顺便去她老家进行市场调查。续艾在身心俱疲的情况下，依赖安眠药入睡。"
        },
        {
            "id": 1,
            "content": "还在飞机上，就看见碧蓝纯净的天空，纤尘不染，和北京灰暗阴霾的天空截然不同，心情不由得轻快舒畅，飘然欲飞。另一片天空，另一片心情。天气热的简直不可思议，上飞机时还穿着厚厚的羽绒服，下飞机只能穿衬衫短库。我热的大汗淋漓，换了条长裙，一直垂到脚踝，遮住腿上的绷带。一下飞机，直奔亚龙湾。沿着环岛高速公路东线南下，依山傍海，满眼的青山隐隐，绿水悠悠。旁边的山峰连绵起伏，时而如横踞的雄师，巍峨高耸；时而如高卧的美人，眼波横转；时而如害羞的少女，恬静可爱。\n沿途迤俪的青山映衬着蓝宝石般的蜿蜒流淌的海岸线，风光如画，视野开阔。我啧啧称叹，这就是三亚吗？果然不负众望，美的清丽脱俗，浑然天成。我笑：“宋令韦，这个地方好极！”他宠溺的看着我，笑：“喜欢吗？”我拼命点头，说：“我可以住在海边，每晚在海浪的轻哄声中睡去。然后，就不用吃安眠药了！”又担心的问：“住的地方能看到海吗？”他怔了下，笑着点头：“可以，你可以随时随地看到大海。”我十分兴奋，似乎可以闻到湿润犹带有咸味的海风。\n他并没有带我住酒店，而是住进了海边的私人别墅，清净自在。他抱我从车上下来，眼前便是新月形的亚龙湾，有“天下第一湾”之称，更有“不是夏威夷，更胜夏威夷”的美誉。浓蓝如缎的海面平静无波，蓝的没有一点的渣滓杂质，像完美无暇的蓝宝石，有一种惊心动魄的美，不忍逼视。背靠的青山葱绿依旧，热带植物蓊郁繁茂，活力充沛。我见青山多妩媚，料青山见我应如是。北京尚处于寒冬腊月，这里已然是阳光明媚的春天。\n白色的沙滩看起来充满诱惑，我惋惜地说：“我脚为什么还不好！”好想光着脚丫在海滩上迎着海风肆无忌惮的奔跑。收回依依不舍的目光，开始打量新的住处，仰起脸问：“这么大一栋房子，只有我们两个人住吗？”周边是各种各样的热带植物，高高的狐尾棕，宽大的凤尾竹，一丛一丛的美人蕉，像孔雀开屏，还有南国特有的椰子树，点缀在青山绿水之间。美不胜收，应接不暇。\n他横抱着我进去，穿过具有欧亚风情的大理石厅堂，一脚踢开房门，将我轻轻放倒在躺椅上。成片的落地窗，睁开眼便是碧蓝的大海，仿佛触手可及。蓝天白云，海面如镜，人在画中游，心在空中飞。尘世的喧嚣烦恼，一洗而空。我仿佛置身于另外一个世界，感叹：“这个房间好，人间天堂。”他说：“先在这里住下来，等脚伤好了，就可以到处溜达。不要多想，好好养伤。”我用力点头。等到行动不便的时候，才知道健康是多么的重要。",
            "summary": "一位女子从北京飞往三亚的旅程。她在飞机上欣赏到了与北京截然不同的美丽天空，并在抵达三亚后，被那里的自然风光和美丽的海景所吸引。她住进了海边的私人别墅，感叹这里如同人间天堂。然而，她也因自己的脚伤而感到惋惜，希望伤势能尽快痊愈以便尽情享受这里的美好。"
        },
        {
            "id": 2,
            "content": "司机进来将我们的行李放好。他问：“饿了没？先吃东西。”叫了满满一大桌的海鲜，有烤虾，炭烤生蚝，清蒸螃蟹，各种各样的鱼，大闸蟹好大一个，还有椰汁。我大快朵颐，吃的满嘴是油。他只喝了两杯啤酒，见我风卷残云，毫无吃相，嘲笑的说：“真有那么好吃？小心咬到舌头。”我赞叹：“美味之极。不信，你尝尝这个鱼，又鲜又嫩，难得的是，连鱼刺没有。”\n他见我吃的香，于是靠过来，问：“是哪个？”拿起我用过的筷子将我碗里的吃了。我白他一眼：“不会自己夹呀！”他扳过我的身子，我推开，坐直，正色道：“干嘛呀你！又趁机吃豆腐是不是！”他痞痞的笑，身子当真蹭过来。我连忙说：“宋令韦，你再这样，我可恼了啊！别以为你帮了我，就可以为所欲为。”他耸肩摊手，狡辩：“我哪敢呀！这不是抱你上楼嘛。”我皱眉，却没办法。为什么一定要住楼上？只能任由他抱上抱下，占尽便宜。\n洗澡成了一个大问题。右脚不能沾水，我坐在浴室里，费尽力气匆匆擦了一下身体，又是一身的汗。头发黏乎乎的粘在脖子上，十分难受。因为腿脚不便，已经有三天没有洗头发了。北京冷，还能将就，可是一到这里就不行了。随便套了一件衬衫，摇着轮椅出来，问：“有没有高一点的木桶之类的？”他问干嘛，我说：“我想洗头，这里实在热，头发脏死了。”坐在轮椅上，晚下腰就可以洗了。他找了一遍，只找到一个塑料脸盆。除非我趴在地上洗，看着自己，跟残废没两样，什么事都做不了。泄气的说：“附近有没有商业街？去美发店好了。”实在不能忍受，觉得头顶有一股异味飘出来，自己闻了都恶心。\n他说：“你看看这都几点了，纵然有，人家也下班了。”我没办法，只得单脚撑起来，准备靠在洗手台上，随便冲一冲头发了事。他问：“真那么难忍受？”我说：“废话！不然需要这样折腾吗！”我趔趄了一下，他赶紧冲过来，说：“地上滑，小心摔倒。你先坐下。”拿着盆进浴室接了一大盆热水。我不明所以，问：“你想干嘛？”他没好气的说：“给你洗头！”说着到外面寻了个矮凳，放在浴室里，说：“等会儿可不许动。”\n将我抱下来，上身平躺在他腿上，我仰起脸问：“为什么是仰躺，不可以趴下吗？这样水很容易进到耳朵里。”他怔了一下，说：“不知道，趴下比较好吗？我小时侯也扭过脚，我妈就这样帮我洗头发的。”我“哦”一声，说：“还是趴着吧，这样多难受。”我低着头，任由他摆弄。他好半天没动静。我问：“怎么了？”他说：“水太热了，手伸不进去。”我说：“那你掺点凉水。”\n又是一番折腾，他将我放回椅子上，“咚咚咚”的端着一大盆水跑到水龙头下去接凉水。我很有耐心告诉他：“你不会找个东西接呀，端着一大盆水跑来跑去，累不累呀！”他横我一眼，站在那里满头是汗，气冲冲地没说话。水哗啦啦往下流，我说：“你试试温度，得会又该凉了。”还真是笨手笨脚。他说还是热。我不信，摇着轮椅过去，伸手试了一下，叫起来：“这都凉水了，还热呢！我又不是你，整天洗凉水澡。我是病人好不好！”",
            "summary": "一位司机帮助一位受伤的女性角色（我们）处理日常生活中的琐事。他们一起享受了一顿美味的海鲜大餐，但在洗澡时遇到了麻烦。由于女性的右脚受伤，她无法自己洗澡，于是请司机帮忙。然而，司机在尝试为她洗头时，遇到了一些困难，如水温不合适和水容易进入耳朵等。他们在一番折腾后成功地完成了洗头。"
        },
        {
            "id": 3,
            "content": "看他被我当小厮差使，内心忽然涨的满满的，像迎风的帆。他往我头上浇水，我说：“你会不会洗头呀？后闹勺都没湿。”他本以为他会忿忿的抢白我一顿，没想到他很有耐心的问：“这里是吗？现在可以用洗发水了吗？”我连忙说：“我看看——，再多倒一点。当然不能和你比——，我头发长，行了，差不多，随便洗一洗就行了。”他十指插入我发中，轻轻按摩。像在美容院做美容，十分舒服。我不由自主喟叹一声，他指尖的温柔像闪电瞬间传到我心口。\n我赶紧端正心态，说：“好了，好了，再洗连头皮都要洗掉了。冲水吧。”他拿起杯子舀水，一遍又一遍的冲洗。我觉得有些不对劲，连声问：“好了没？可以了吧。”他忽然叹了口气，说：“林艾，这样的机会，以后不知道还有没有。”我默然，随即挣扎的爬起来，说：“好了，洗干净就行了。你帮我把毛巾拿过来。”他没动静，低低喊了一声：“艾——”我打断他：“头发湿淋淋的很难受的。”扯过身边的毛巾，快手快脚的包好。\n他没让我坐轮椅，直接抱我放在床上。我故意支开他：“好了，我没事了。帮我把浴室里的吹风机拿过来就行了。”他说：“吹头发不好，还是擦吧。”取下毛巾，从下到上一截一截擦干。我按住他的手：“不——，我自己来。”他根本不予理会，柔声说：“刚才洗头发的时候，就觉得你头发很漂亮。”气氛越来越暧昧尴尬。我故意笑说：“本来就是，你现在才知道——，好了，我自己会擦。奔波了一天，我累了，想睡觉。你也回去睡吧。”\n他低下头吻我的后颈，一阵酥麻。我猛的翻身，摇头：“不，宋令韦，你不能这样——”他问：“你不喜欢这样的感觉？”用眼睛，用嘴唇，用身体的每一寸在蛊惑我。他趁着我沉默的时候，又欺身上来。我偏过头去，咬着唇说：“宋令韦，我很感激你帮了我许多的忙——”他打断我：“你知道我为什么帮你，从一开始就是——”我摇头：“不，我们从小就认识，对你，我从来没多余的戒心。朋友间的帮忙，我真的很感激，尤其是在举目无亲的外地，能够遇到熟识的故友，实在是很高兴的一件事——”\n他脸色越来越差，“林艾，你当然知道是怎么一回事。我宋令韦的朋友多着呢，可不见得个个都会找着借口送她们上下班，耍尽手段死皮赖脸蹭上去。如果不是你，我会半夜三更等在你楼下发呆么？如果不是你，我会对侮辱了你的人深恶痛绝，赶尽杀绝么？如果不是你，我有必要和博思签约么？如果不是你，我会一整夜守在‘倾城’门口？我又不是疯子！如果不是你，我会对你身边发生的事了如指掌么？我又不是偷看狂，心理变态……”还有许许多多——，当然，单单只是朋友，他不会这样尽心尽力，甚至甘冒风险。\n我坐起来，直视他：“宋令韦，你当然也知道是怎么一回事。你在我危难之时伸手援助，我真的很感激。那个时候，我害怕极了，多亏了你，不然，说不定我真的会死。可是感激是一回事，感情又是另外一回事。”我想活跃气氛，故意文绉绉的说了一句：“现在已经不流行以身相许了。”\n可是并没有达到预期的效果，他脸色阴沉的可怕，咄咄逼问：“林艾，既然这样，你的感情呢？你难道不渴望吗？你心里最真实的想法呢？”我撇过脸去，不敢看他。他诱哄着说：“你为什么伤心，为什么难过，为什么不快乐？真的有那么难吗？”我呜咽着：“你别逼我——，我不想这样——”我害怕，害怕情不自禁，飞蛾扑火，就此万劫不复。",
            "summary": "主人公林艾和宋令韦是多年的好友，他们在一次意外中重逢并互相帮助。林艾对宋令韦的感激之情逐渐演变成一种复杂的感情。然而，宋令韦却误以为林艾对他只有友谊，直到他发现她对其他男性的感情后才意识到自己的心意。在这段对话中，两人试图澄清彼此的感情，但陷入尴尬和暧昧。"
        },
        {
            "id": 4,
            "content": "他侧过身想吻我。我恢复理智，阻止他：“宋令韦，不是难不难的问题，是根本不可能的问题。你是宋家的独子，又是中宏集团的老总，还有一个年轻貌美，家世相当的女朋友，你们会结婚。而我——，我也会结婚——，将来也会有自己的家，生一个男孩子，过着极其平淡的生活——，这就是我想要的——，感情，感情——总不是一切的，我们不能再这样——，总熬的过来的……”\n他沉痛的喊：“林艾——，等你明白了那滋味——，你会后悔的……”我摇头，哽咽着：“不会的——，这个地方很好，很适合养病。可是这座房子不大适合我。我想我还是住酒店比较方便。至少有女服务员可以帮我洗头发洗澡，也省得麻烦你。这样终究不大好……”情况已经好转，我们不能再纠缠下去……我的理智拼命告诉我，可是心底的山摇摇欲坠，即将倒塌。\n他站起来，神情已经恢复正常。居高临下冷冷的看着我：“我明白你的意思了。不过，你没必要住酒店。即使当真只是朋友，你也可以安心的住下来。这里有清洁打扫的工作人员，可以照顾你的日常起居。你放心，我明天就会回北京。你不必搬走。”说着走出去，带上房门时说：“林艾，我帮你纵然另有企图，亦是心甘情愿。”高大的身影消失在昏黄的灯光下。\n看着他离开，仿佛整个世界跟着崩塌。\n我拼命抗拒了他，可是为什么这么难受？整个人也跟着去了，魂飞魄散，对一切顷刻间毫无眷恋。\n以前还可以鼓励自己，林艾，没什么大不了的，没什么大不了的，再站起来就没事了。\n可是这次不同了，真是不同了，我的心也跟着沉到了海底最深处，永不见天日。\n眼角为什么会有泪？我不是一个喜欢哭的人，对着其他人，我从来没有落过泪。\n哪怕再多的委屈无助，亦不过打落牙齿混血吞。\n我总是乐观的说，没有什么熬不过去，忍字头上一把刀。",
            "summary": "林艾和宋令韦之间的关系陷入了困境。林艾拒绝宋令韦的吻并表达了自己的生活目标和期望。宋令韦虽然痛苦，但还是表示理解并同意让林艾继续住在他的家中。然而，林艾感到极度难过，觉得自己可能做出了错误的决定。她努力安慰自己，但心中的痛苦无法抵挡。她看着宋令韦离去，感觉整个世界都在崩溃。"
        },
        {
            "id": 5,
            "content": "可是为什么总可以在他面前哭的伤心欲绝，肆无忌惮？我竭尽全力逼回眼泪。\n真是的，哭有什么用！哭又解决不了任何问题！脑海中一直回响着他刚才说的“林艾——，等你明白了那滋味——，你会后悔的……”\n不，我不要后悔——，呜呜。\n我翻来覆去一次又一次抬头，外面仍旧是无边无际的黑暗，仿佛要透窗而入，将我裹在里面，永远走不出去。\n不是说海南是太阳最早升起的地方吗？黎明的曙光呢？为什么还不看见。\n我不断的失望，失望，再失望——",
            "summary": "主人公在他面前无法抑制泪水，试图强迫自己停止哭泣。她心中充满绝望，因为哭泣似乎无法解决问题。她在黑暗中翻来覆去，等待黎明的曙光，但始终看不到。她的心情从失望到更加失望。"
        }
    ]
}