{
    "chapter_title": "第二十八章  飞蛾扑火",
    "chapter_summary": "涵盖了四段不同的故事情节。第一段讲述了一位因疾病而感到孤独的女子木小姐，她在医生的鼓励下试图寻找爱情。第二段讲述了欧阳水和林彬的爱情故事，尽管面临困境，欧阳水依然坚定地爱着林彬。第三段描述了主人公在失眠之夜听到神秘汽车声后，对过去回忆和未来期待的挣扎。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "第二天，照看房子的李大叔对我说：“木小姐，宋先生让你按时去医院复诊。车子已经在外面等着了。”我忍不住问：“那——，那宋先生人呢？”他说：“宋先生昨天晚上就回北京了。今天他特意打电话过来交代的。”我“哦哦”两声，连夜就离开了吗——可是，为什么还要这样安排？我一语不发，跟着他上了车子。\n医生说我年轻，复原情况还不错，叮嘱我注意饮食。大概是见我闷闷不乐，郁郁寡欢，于是说：“木小姐，你看，天那么高，海那么蓝，风那么柔，空气那么纯净，为什么不高兴一点呢？放宽心情，有利于病情的进展。”我对他笑：“好的，我会遵从您的吩咐。”可是笑意怎么都达不到眼睛里，进不到心里。\n有一首歌说，天空越蔚蓝，越怕抬头看；电影越圆满，就越觉得伤感；有越多的时间，就越觉得不安。我日日坐在风景如画的海边，风吹过椰树，是萧萧的落寞。李大叔每天变着花样送来许多的海鲜，我懒懒的提起筷子，招呼：“李大叔，陪我一起吃怎么样？一个人对着这么多东西，半点胃口都没有。”他呵呵笑着坐下来，说：“木小姐，吃腻了吧？想吃什么，尽管说。”我笑一笑，随便吃了两口。李大叔劝我：“木小姐，你腿还没好，正是补充营养的时候，应该多吃一点才是。”我摇头：“还不怎么饿，等会再吃。”摇着轮椅来到沙滩边。\n风景再美，食物再好，又有什么用？我连个说话的人都没有，一日比一日提不起精神。躺在躺椅上，心情不再雀跃。黄昏的落日，竟有种灼伤的错觉，茫然失措。再去医院复诊的时候，我已经能跛着脚走两步了。医生说第二阶段的疗程已经结束，接下来要注重锻炼。开玩笑说：“木小姐，你再这样压抑自己，等下腿好了，可不要患上郁悒症呀。”医生熟了，也随便开玩笑了。我微笑：“哪里有那么严重。腿脚不便，什么地方都去不了，多少觉得无聊。”他建议：“那你可以看看电影，听听歌。”我笑着摇头：“看着看着就睡着了。”他最后一本正经的下结论：“木小姐，你需要一个男朋友。”\n晚上，一个人躺在空荡荡的房子里，潮起潮落，海风呜咽。此刻，我是这样的孤单寂寞，我需要拥抱，一个简单至极的拥抱已经足够。找到许久不用的手机，安上电池。就算警察打电话来好了，我已不怕，该怎么样就怎么样。是福不是祸，是祸躲不过。看着闪烁的屏幕，我在期待什么？期待他能打电话过来，像朋友一样问一声“过的怎么样？腿好了吗？”可是，连这种小小的奢望亦一次又一次的落空。我日日在空荡的海风中徘徊，逐渐沉默。\n原来我拼尽全力换来的是一日比一日不快乐。",
            "summary": "主人公木小姐在宋先生的安排下去医院复诊。医生鼓励她保持积极的心情，并建议她找一个男朋友。然而，木小姐在这美丽的海边风景中却感到孤独和寂寞。她期待着宋先生能给她打电话或关心，但始终没有等到。木小姐在孤独和沉默中度过每一天，逐渐失去了快乐。"
        },
        {
            "id": 1,
            "content": "没有等到他的电话，却意外迎来了另外一个人。欧阳水问：“林艾，你知道林大哥到哪去了吗？我好久没见到他了。”声音听起来非常憔悴虚弱。我差点忘了还有她这样一个人，劝她：“欧阳小姐，林彬和你真的不适合。”她仿佛没听明白我的意思，仍然问：“林艾，你告诉我，林大哥到哪去了好不好？为什么打他电话总是打不通？我已经有四十七天没有见到林大哥了。”\n我怔住了，她语气里的思念是如此浓烈纯粹，连我都禁不住动容。计算的这么清楚，她是不是躺在病床上，一天一天无聊的翻着日历，就为了等着见林彬一面？她说：“林大哥让我尽量不要打扰你。可是我实在是太久太久没有见到他了，我只想听听他的声音就好了，哪怕是一分钟。林大哥是不是新换了手机号码？你知道怎么联系他吗？”说着咳了两声，似乎病的不轻。\n我摇头：“我也不知道他到哪去了。”她十分失望，连声问：“那有没有人知道林大哥到哪去了？他不是说去北京的吗？”我为她心酸，林彬闯了这么大的祸，生死未卜，她却什么都不知道，还一心一意的记挂着他。我说：“欧阳小姐，林彬只是一街头混混，没钱没势，不务正业，还到处惹是生非。他不值得你这样对他。”她只是否认：“不，林艾，林大哥是一个很好很好的人——”\n我耐心的说：“欧阳小姐，你还是趁早离开吧。”何况林彬现在闯下了弥天大祸，自身难保，哪里有能力照顾她这样一个娇滴滴，病恹恹的千金大小姐？两个人再怎么走也走不到一块。她沉默了会，说：“林艾，我只不过想见见林大哥。见不到他，听一听他的声音也是好的。我只是喜欢林大哥。”她不离开。我说：“那你有没有考虑林彬的想法？他对你又是怎么想的？”我想用林彬让她知难而退。我们不能把她也牵连进去。她却出乎我的意料，很有信心的回答：“林大哥对我很好，也很喜欢我。”\n这样的坦率真诚，令我汗颜无语。我给她分析利害：“欧阳水，你现在喜欢林彬，有没有想过将来？你跟着他是不会有好结果的。爱情并不只是风花雪月，更切实际的是柴米油盐。就算不谈将来，你父母会同意么？你有没有想过这些问题？”她很坦白：“一开始，我爸妈确实不让我和你们来往，可是现在没说什么了。我身体不好，没有想过将来。我只知道，我现在很喜欢林大哥。和他在一起，我觉得快乐，觉得这样就很好很好。”",
            "summary": "欧阳水一直在寻找失踪的林彬，她非常想念他。尽管她的家人最初反对她和林彬交往，但现在他们已经不再干涉。欧阳水表示，她只要和林彬在一起就觉得快乐，不在乎未来的生活是否困难。然而，她并不知道林彬已经陷入了麻烦，而且可能无法照顾她。"
        },
        {
            "id": 2,
            "content": "我艰难的道：“可是，你们是不能在一起的，林彬他，他现在正到处——”逃亡——，我忍耐着没有说出来。她继续说：“林艾，林大哥不讨厌我，还愿意和我说话，关心我，我就很高兴了。他来看我一次，我可以高兴整整一个星期。我把他说的话悄悄的录在手机里，每当想他的时候，就放出来听。他过年的时候送给我一个好大的狗熊，我可高兴了，天天让它陪我睡觉。”\n我苦笑，极力想打断她的幻想，说：“欧阳水，你真的不能和林彬在一起。你很单纯，对林彬只是一时迷恋。多交一些朋友就不会这样了。”她淡淡的说：“林艾，我虽然单纯，可是不傻。喜欢不喜欢还分不清吗？妈妈给我介绍了许多朋友，可是我只对林大哥有那种感觉。妈妈去找林大哥说话，把林大哥气跑了。我跟家里大大吵了一架，然后又进医院了。现在妈妈答应我，说只要我高兴，她不再干涉我交什么朋友了。所以，你和林大哥不要再生气了，好不好？”\n原来林彬来北京还有这么一层缘故。没出事之前或许还有那么一丝的可能，可是，现在——，一切都不同了，我们不能害了她，想必林彬也是这么想。我认真的说：“可是，你们注定没有将来的。为什么一定要纠缠下去，何不放手？”她和林彬，像天和地，极目远眺，天地一线，似乎交汇在一起，实际上永远隔着十万八千里。就像我和宋令韦一样。\n她叹口气，原来不解世事的她也学会叹气了。徐徐说：“我听别人说过一句话，不在乎天长地久，只在乎曾经拥有。妈妈说，这是玩世不恭，不负责任的说法。不过我是没有天长地久的。所以我现在喜欢林大哥，我就一心一意地喜欢他。或许以后有一天我突然就不喜欢林大哥了，或者喜欢不了，至少现在不会后悔。”顿了顿，又问我：“你能联络到林大哥吗？”我听的脑袋“轰”地一声响，不知道自己怎么挂的电话。我一直对她不耐烦，认为她麻烦黏人，无一是处。可是事实证明，最愚蠢的是我自己。\n我现在还喜欢着宋令韦，或许有一天突然不喜欢了，谁知道呢。世界上的事没有什么会永垂不朽，到哪里去找天长地久？为什么不能趁着还喜欢的时候痛痛快快的喜欢？宋令韦话如如梦魇一般回荡在我耳边“林艾——，等你明白了那滋味——，你会后悔的……”我的心防砰然坍塌，像在油锅里挣扎煎熬着。\n我颤抖着拿起手机，清晰的记得当日在专卖店匆匆扫下的一连串的数字。一个键一个键按下去，像在跨越一重重的艰难险阻。对着绿色的通话键举棋不定，一咬牙鬼使神差般按了下去。我的心是怒涛上的小舟，随时舟覆人亡。无声的寂静过后，却空落落的传来“您好，您拨打的电话已关机。”我猛然清醒过来，一把切断。林艾，你到底在干什么？疯了吗？不是说了不会后悔吗？我仰躺在床上，挣扎的如此无力，疲惫不堪。",
            "summary": "欧阳水和林彬之间的故事。欧阳水喜欢上了林彬，但林彬因为种种原因无法与欧阳水在一起。欧阳水虽然单纯，但她对林彬的感情非常坚定。她在尝试联系林彬，希望两人能有一个未来。然而，林彬的手机处于关机状态，这让欧阳水感到非常困惑和痛苦。"
        },
        {
            "id": 3,
            "content": "我不能在困在这座房子里了，迟早要抑郁而亡。于是天天坐着轮椅去热闹的海滩上晒太阳，和各种各样的人搭讪交流。我腿已经能走几步了，可是长时间的步行还是不行。无聊至极的话题也能侃侃而谈，喝着椰汁，一说就是一下午。看来促销员不是白当的。有时候让李大叔带我去农贸市场转悠，自己挑选新鲜的海鲜，鱼，虾，蟹，贝，蔬菜，水果，各种南国的饮料，学着当地的做法，椰汁浇汁鱼，想吃什么炸什么，美味实惠多了。可是一到晚上，仍然难熬，度日如年。电视整夜整夜的开着，只是为了听到人的声音。海浪拍打沙滩的的声音并没有治疗好我的失眠症。寂寞吞噬心灵。\n我尝试着慢慢走下楼，对李大叔笑说：“大叔，今天能载我去商场吗？我想买些东西。”腿虽然没有全好，可是我想早日离开这里，顺手买些特产带回去。都说亚龙湾远离红尘，是人间仙境。可是我的心灵并没有得到洗涤。或许是我自己的心魔在作祟，这里根本不是一个养病的好地方。一到晚上，夜色分外的黑，周围分外的静，空寂寂的，只会让人病上加病，愁上添愁。\n我笑说：“大叔，海南这边有什么好的特产？我想多带一点回去送人。”他很热心的指点，说什么什么好，又问：“木小姐是准备要走了吗？”我点头：“对呀，养了一个多月，腿也勉强能走了，有点想家了。我买了明天傍晚的火车票。所以得趁今天赶紧将东西买齐。”他“哦”了一声，问：“那需要很久吗？是这样的，宋先生来这边开会，中午十二点的飞机，我得去接他。怕来不及送你回来。”我愣住了，他终于要来了吗？忙说：“没关系，没关系。你送我到商场就行了，我自己打车回来。”\n他知道我要走了吗？我还是病人呢，会不会来看我？以后再碰面的机会恐怕不多了。只要再见一面就好了，就当是离别，我忍不住期待。一整天心不在焉，从中午就开始等，不停的看时间，坐卧不安。一直到夕阳西下，夜幕低垂，依旧只有我一个人对着椰林坠斜阳，白浪逐沙滩。终于听到汽车的声音，我从坐椅上跳起来，顾不得疼痛，一瘸一拐的往前跑。\n看见从出租车上走下来的李大叔，不由得问：“大叔，只有你一个人吗？”他奇怪的问：“是呀，怎么了？”我瞬间失落到海底的最深处，懦懦的问：“我原本以为，以为宋令韦他会——”强忍着没有再说下去。李大叔深深的看了我一眼，说：“宋先生住在凯悦大酒店。一下飞机就和人谈生意，晚上还有应酬。不过，他让我把车留下，先回来。”\n我笑说：“是呀，是呀——，宋先生一向很忙……”接不下去，立即转了个话题：“大叔，这么晚了，你吃饭了没？”他连忙说吃过了。我再也说不出话，转身就走。我到底在痴心妄想些什么！林艾，你这个没有原则的天字第一号大傻瓜！李大叔是个很谨慎的人，从来没有问过我和宋令韦是什么关系。",
            "summary": "一位因疾病而困在房子里的女子，她每天去海滩晒太阳并与陌生人交流以缓解孤独。她的腿逐渐康复，但她仍感到寂寞。一天，她决定去商场购买特产并离开这个地方。在等待男友宋令韦的过程中，她发现自己对他抱有过多期望。她意识到自己的痴心妄想，并在失望中离开。"
        },
        {
            "id": 4,
            "content": "又是一整夜辗转反侧，难以入眠。不过我早已习惯。再多的事，慢慢的也就习惯了。不正常的可以习以为常，奇怪的可以见怪不怪。凌晨两点，我还躺在床上读白居易的“长恨歌”以作催眠。这么拗口的句子，这么无聊的事情，我怎么还没有昏然欲睡？将手中的书往脸上一盖，再次叹息。黑眼圈已经一日比一日严重，长此以往，如何是好？不想再服毒了——安眠药不就是毒么！\n万籁寂静，隐隐约约似乎听到汽车的声音。渡假别墅其实和荒郊野外没什么区别，一到晚上，人迹罕至。我有些纳闷，爬起来侧耳倾听，除了海风拂过树木沙沙沙的声音，什么都没有。刚才一定是幻听，白天想的多太了。唉声叹气打了个滚，整个人陷在被子里。为什么老是失眠？我是不是该去看看心理医生？难道是因为林彬的事吓着了？我又开始天马行空，胡思乱想。\n忽然真真切切看到窗帘缝里透进来的灯光，我连忙爬起来，扯开窗帘，正好看见一辆车子渐渐远去，车灯在浓黑的夜里分外刺眼。原来刚才真的有人来过！我不顾一切跳下楼，右脚还是有些疼。“啪啪啪“一路开灯，打开门跑出去，外面重归于寂静黑暗，仿佛刚才那幕是梦中的幻景。我也开始怀疑起自己是不是看花了眼，或者根本就是做梦？\n怏怏的进来。被人知道了一定以为我神经有问题，该进精神病院治疗了。凭空想象，还信以为真，一定病的不轻才会这样。没精打采带上门，正要上楼的时候，转头看见桌子中央摆放着一个盒子，十分醒目。晚上吃饭我刚收拾干净的，现在——。我立马跑过去，心跳的十分厉害。颤抖着手打开来，里面静静躺着一粒钻戒，在灯光下发出璀璨的光芒，射的我眼睛一时不能适应。\n我哆嗦着手拿起来，侧着看，里面果然刻了一个“夕”字。六克拉的钻戒，虽不是绝无仅有，对我来说却是独一无二。夕是惜的意思，爸爸订制加工的时候让人刻上去的，表达了对妈妈的疼惜之情。奔腾的情潮汹涌而出，气势磅礴，瞬间将人淹没。这是妈妈的戒指，是妈妈的戒指！他是怎么找到的？是怎么做到的？刚才他真来过了！不是幻觉，他真来过了！就为了给我这个吗？心如刀绞，欲哭无泪。我抚着胸口，心里面堵的实在难受。\n我紧紧攥住戒指，激动的无以复加。赤着脚跑出去，想要追上去，想要见他，想要拥抱，想要倒在他温暖的怀里恣肆的哭泣——我的思念终于崩溃决堤，情感冲破理智一泻千里，再也收不住了。可是高高的椰子树下只有我一个人孤零零的站在那里，像夜的影，无声无息，即将被吞噬。",
            "summary": "主人公在失眠的夜晚，听到了汽车声音，误以为有人来，后来发现是真的有人来过并留下了一枚刻有“夕”字的钻戒。这枚戒指让她想起了已故的母亲，她激动地想要追寻那个人，但却发现空无一人。"
        },
        {
            "id": 5,
            "content": "右脚刚好，受不了这样的折腾。\n我坐倒地上，一时起不来。\n就这样擦身而过，一去不回了吗？我呜咽的说：“宋令韦，你赢了，我真后悔了——”\n我颤抖着身体，想要站起来，可是头昏眼花，几欲晕倒。\n突然有光朝这边射过来，我诧异的抬头。\n车子去而复返，在我身前停住了。\n他伸手扶我起来，刹那间，英勇的像故事里的骑士，温柔的像梦中的情人。\n我不会再有这样浓烈的感情了！从见到他那一刻起，一直紧崩挣扎的弦终于断了。\n我彻底举械投降。\n简直不敢置信，仍然坐在地上，喃喃的问：“你怎么回来了？”\n他叹息一声，打横将我抱起。\n短短一段路，我脸一片濡湿。\n我只是一个劲的问：“你怎么回来了？”\n他抱着我坐在沙发上，指着垫子上的牛皮纸袋说：“落下东西了——幸亏落下了！”\n是的——幸亏落下了。\n我仰起头，哽咽说：“你还走不走？”\n他吻我的眼睛：“好，我不走。”\n说着抱紧我。\n他的怀抱比我想象中还充实还温暖，仿佛可以治疗一切的伤痛。\n我闷在他胸前，呜咽：“宋令韦——，呜呜，你总算来了——”\n他吻我的头发，轻声诉说：“艾——，我想你——，无法忍受——”\n我极度委屈的呜咽：“我也是——”\n我想起自己站在立交桥的那一刹那，当时不是没有考虑被抓的后果。\n可是仍然冒着生命危险跳下来了——义无返顾。\n是的，我现在也是义无返顾的跳下来了——凭的一样是一股被逼迫的狠劲。",
            "summary": "主人公因为右脚受伤无法行走，坐在地上无法起身。这时，一个男子（宋令韦）开车经过，后来又返回，帮助她站起来并拥抱她。主人公感到非常感动和温暖，觉得自己找到了依靠。尽管她曾冒着生命危险跳下立交桥，但现在她觉得找到了勇气和安全感。"
        }
    ]
}