{
    "chapter_title": "第二十九章  情难自禁",
    "chapter_summary": "男主角和女主角在醉酒后的相拥，两人在彼此的怀抱中找到安慰。第二章讲述了林艾和周处的相识以及与黑帮的纠葛，林艾决定过上平凡生活并与过去划清界限。第三章描绘了林艾和宋令韦因工作繁忙而无法常相伴，但他们依然珍惜相处时光。第四章讲述了一对情侣在海滩上的浪漫约会，分享心意并在月光下亲密互动。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "稍稍平静下来，才注意到他满身酒气，眼睛泛红，满脸疲惫之色。我抱住他的脖子仰头问：“很累吗？”他“恩”一声，点头：“一天两夜没睡，一直在办公应酬。想睡——却睡不着。”原来和我一样备受折磨。抱起我，一脚踢开卧室的门。我窝在他怀里，是如此的舒适安心，仿佛找到全世界最宁静的港湾。神经自然而然放松，多日来的忧愁幽思一扫而空，睡意铺天盖地袭来。\n我打着哈欠，看见他在脱衣服，脸有些红。他抱住我，轻轻的吻，浅尝辄止，像最柔软的海风。搂过我的腰，轻声说：“折腾了大半夜，睡吧。”我点头，不由自主放松下来，伸手抱住他，温暖，充实，可靠，无法言说的感动与满足。不一会儿，听见均匀的呼吸声。他一定累坏了，可是半夜还是偷偷来看我。被这样一个人如此珍重呵护，真是奢侈幸福。我偎着他的胸膛，寻了个最舒服的位置，在他沉稳有力的心跳声中安然入梦。\n一大早醒来，神清气爽，精神百倍。好久没有睡的这么痛快淋漓了。我一动，他跟着醒来，慵懒的对我说“早”，声音又暗又哑。我看着他睡眼惺忪的样子，砰然心动；还有下巴上新冒出来的青色胡渣，觉得十分有趣，凑上去吻他。不怎么有技巧，觉得扎的痒。他笑骂我不规矩。\n一把将我推倒，缠绵热烈的吻雨点般落下来，唇舌像火。鼻头蹭着鼻头，四目相对，眼中只有彼此的倒影。呼吸渐渐粗重。他才真是不规矩呢，手伸到腰间，我还没反应过来，已经扯开睡衣的带子，从背后滑进来。一阵酥麻，身体因为异常敏感，还不太能接受他的抚摩。我努力呼吸，不怀好意的笑，轻轻咬他下巴，伸出舌头吻他喉结。他干脆扯掉碍事的衣服，手指移到胸前，然后停住了。",
            "summary": "男主角因为应酬而彻夜未眠，满身酒气。他和女主角相拥在一起，互相安慰。在温暖的怀抱中，女主角感受到了前所未有的安宁和舒适，很快进入了梦乡。第二天早上，两人醒来后热情拥抱，互相亲吻。然而，在进一步亲密时，男主角突然停止动作，让女主角感到疑惑。"
        },
        {
            "id": 1,
            "content": "他手指在胸前的疤痕上流连不去，低下头诱哄我：“乖，怎么回事？”声音里满是浓情蜜意。我翻个身，想爬起来。他不让，扯的我倒在他身上。我白他一眼，没好气的说：“穿衣服啦。”将睡衣拣起来穿好，呈大字倒在床上，眯着眼说：“小时候从楼上滚下来留下的伤疤。”他居然打我，太可恨了！瞪着我说：“林艾，你又不乖了吧？”我把衣服扔给他，骂：“暴露狂！还不快穿上！”\n他笑笑，裸着上身抱住我，手指伸进来，仍旧在左胸前徘徊不去，问：“刀伤？差点就伤到心脏了吧？”我知瞒他不过，点头：“是啊，好长一把刀，小命差点就玩完了！”他下巴蹭着我头发，问：“疼不疼？害不害怕？”我摇头，反手抱住他：“不知道。等我有意识，伤已经好的差不多了。”他扳过我的脸，牢牢的看着我，眼神那么深邃，仿佛要将我吸进去，催眠般问：“为什么受这么重的伤？因为周处？”我不能抵挡他这种魔力，乖乖点头。\n他没再说话。我主动投降，“好了，好了，都是以前的事。现在不是还活着嘛，祸害遗千年，死不了。”他吻我的头发，感觉的到满满的怜惜。我忽然幸福的想落泪，只为这一刻，亦足矣。我靠在他肩上，将心底最后一扇紧闭的大门向他闯开。“那个时候跟着周处，什么都不怕，嚣张的很。从来没有想过将来的事，活一天是一天，什么事都不大在乎。玩世不恭的说，一觉醒过来，一天过去了；一觉醒不过来，一生过去了，死了就算了，没什么大不了。”\n“那时候日子过的真是糜烂腐败，性子阴晴不定，脾气暴躁。有一人不知好歹调戏我，我一时发狠，手下的重了，将他右手给废了。本来没什么事，法律上还有正当防卫呢。没想到他是另外一地头蛇虎哥的弟弟，所以不肯放过我，要我还他一只手。那时候闹的很大，我都吓的不敢出门。不过这事让周处摆平了。却留下了祸根，弄的人人都知道我成了周处的软肋。”\n“一山不容二虎。周处势力渐渐坐大，和虎哥有了冲突。虎哥眼看势力不保，怒极攻心，将矛头瞄准了我。那天周处从云南回来，我去接他。司机去取车，我让阿平去附近的超市买冷饮。一个人站在街道边，突然被两个人挟持，刀尖抵住后腰。我不敢挣扎，乖乖随他们走到僻静的角落，趁他们一不留神的时候，抬脚就踹。转身就跑，还没跑到出口，又进来好几个人将我拦住了。我那三脚猫的拳脚功夫，哪是人家对手。乖乖束手就擒，被他们下了药，直接晕过去。”\n“醒来的时候，被人反绑在角落里。他们拿住我，威胁周处，要他单枪匹马过来救人，不然撕票。我不知道周处冒了多大的阻力，反正他是一个人来了。其实那些人根本就没想过要放过我，以前的梁子记得清清楚楚。一共有七个人，手上全有家伙，一心想置他于死地。周处赤手空拳，临急生智，抽出腰上的皮带。一将拼命，万将难敌。他手下的很狠，动不动就将人打的骨折。他们那么多人都没占到上风，不过周处身上也有好几处刀伤。”\n“我趁他们不注意想逃，被人发现了。他们打红了眼，不再顾忌，一刀当胸朝我砍下来。再要砍第二刀的时候，我迷迷糊糊听见愤怒的吼叫声。当时只觉得好多好多的血，一定是要死了，这样的死法，真是无趣。昏迷中似乎听到许多脚步声冲了进来，再也没意识了。后来听医生说，当时情况真是坏透了，失血过多，有一次心脏还停止跳动，几乎将整个医院折腾的番过来。”\n“反正最后还是救活过来了。睁开眼的时候，大家都在，周处样子很可怕，整个人像街头的流浪汗，哪有大哥的样子。林彬居然也来了，脸色憔悴，气色很不好，一见我醒来就骂；‘你还敢跟着他，我直接打死你！’他还是林家大少爷的时候，对周处一向瞧不起；可是现在，两个人的身份地位完全颠倒过来，不由得他不又嫉又恨。他为了我还肯跟周处共处一室，也算难得。”\n“林彬一直不赞成我跟着周处。不过我跟着周处一向只吃喝玩乐，所以他也没死命反对。从来没遇到过这么可怕的事情，自己事后想起来都觉得像假的。他认为是周处连累了我，差点害死了我，对周处恨上加恨，下狠命警告他。我从鬼门关转了一圈回来，忽然就想通了许多事情。觉得再混下去也没什么意思，既然没死成，那就好好活下来。那一刀就当是曾经荒唐堕落的教训吧。”\n“周处没拦着我，给我一大笔钱，我没要。我好像做了一个很可怕的噩梦，那么漫长那么痛苦那么无助，好不容易醒过来了，那就从头开始吧。下了决心，将以前的坏习惯全部改掉了，烟酒不沾，早睡早起，按时吃饭。用了一整年的时间，身体渐渐养好了，比以前还健康。我开始朝九晚五的上下班，过着普通人的生活，觉得很安心，很安心。这样子很好，很好——”",
            "summary": "主人公林艾在小时候因意外受伤，与周处相识。随着时间的推移，两人关系逐渐亲密。然而，由于周处的黑帮背景，林艾陷入了危险。在一次绑架事件中，周处为救林艾险些丧命。经过这次事件，林艾决定重新开始，戒掉过去的坏习惯，过上平凡的生活。而周处也在这次事件中意识到自己对林艾的感情，没有阻拦她的决定。林艾过上了安稳的生活，与过去划清界限。"
        },
        {
            "id": 2,
            "content": "我仰起头看他，笑说：“现在，我觉得以前的事跟做梦一样，都成过眼云烟了！”都过去了，也就不重要了。他将我的手抵在胸口上，喃喃的说：“林艾，听见没？我的心在疼。”他说他每听我说一段故事，心口就疼一次。我感动的笑，揉着他胸口，调皮的说：“这样还疼吗？”还低下头去吻那里。他呼吸立马急促，恼怒的喊：“林艾——”我翻身滚开，大叫：“九点了！你不要开会了？”他恨恨的看我一眼，快手快脚梳洗好。\n我拉住要走的他，依依不舍地说：“中午回不回来吃饭？”他抱歉的看着我，“中午有应酬。”我失望，问：“那晚上呢？”他踌躇了一下，“晚上——，也有安排，要陪客人吃饭。”我不满的嘀咕：“那你总回来睡觉吧？”他吻我，道歉：“夕，对不起，这段时间真的比较忙。”他竟然因为我的任性而道歉，我心软成一汪水，踮起脚尖吻他，笑说：“没关系，我等你。”\n虽然没有他的陪伴，可是仍然觉得很高兴。一颗心就像有了归宿，有了着落，不再惶恐，不再漂泊。天空，海洋，树林一下子明媚起来。有人说，心晴的时候，雨也是晴；心雨的时候，晴也是雨，原来真的是这样。我光着脚丫走到奶白色的沙滩上，头一次发现亚龙湾的沙子是这么绵软舒滑，均匀细腻，不掺半点杂质，像头顶漂浮的白云，躺上去飘然欲飞，舒服的忍不住喟叹出声。\n海水碧蓝澄澈，纯净的像一面镜子，可以看见水底下的一举一动。极目远望，海天一色，波光粼粼，倒映在湖光山色之间，天上人间。心境不由得开阔，思绪翻飞，脑海空净轻灵，无忧无虑。下午照旧在海滩厮混，看人表演，拍手大笑。傍晚时分，然后去小吃一条街溜达，诸多的海鲜令人应接不暇，烤肉炸鱼，还有油焖大虾，绝顶享受。清蒸石斑鱼味道鲜美，令人百吃不腻。重要的是又便宜又实惠，吃的我身心舒畅，津津有味。\n正大快朵颐的时候，宋令韦打电话过来问我在哪。我隔着喧嚣吵闹的人群叫：“我在吃大排挡呢。”一只蟹还没有啃完，他人已经寻了过来。穿的笔挺，在闲散随意的人群*****别惹人注目，显然还来不及回去换衣服。我拉着他坐下来，笑嘻嘻的问：“不是说陪客人吃饭吗？”他说推掉了，想和我一起吃。我笑起来，“那可没大餐了，只能陪我吃路边摊，嘻嘻。”他不介意地坐下来，脱下西装，挽起袖子，又要了啤酒饮料。\n我兴致高昂，吃的再痛快没有了。觉得这是我来海南吃的最好最好的一顿饭。他吃的少，酒照旧喝的多。我忙引诱他：“这里有一种当地产的汤粉，又细又滑，入口鲜美，要不要吃一点？酒有什么好喝的，天天喝还没喝够吗？”舀了一勺汤送到他嘴边，他笑着吃了。我问好不好吃，他点头，忙说：“那我再叫一碗。”他说：“分一半给我就行了。”自己动起手来。我故意说：“口水那么好吃么？”他挨近我，痞痞的笑说：“要不要试试？”脸当真慢慢靠过来。我一手将他推开，骂：“大庭广众，注意影响！干什么呢你！”",
            "summary": "主人公林艾和男友宋令韦因为工作繁忙而无法经常陪伴彼此。尽管如此，他们依然珍惜在一起的时光，共度愉快的生活。林艾在海边度过了一个美好的日子，感受到了生活的美好和快乐。而宋令韦虽然忙碌，但也在百忙之中抽时间陪伴林艾，让她感到温暖。他们在路边摊共享美食，度过了愉快的时光。"
        },
        {
            "id": 3,
            "content": "吃完饭，沿着大路慢慢走回去。他配合地放慢脚步，问：“脚行吗？”我挽着他手臂停下来，歪着头笑说？：“那你背我？”他有些尴尬，无奈的看着我，随即蹲下身，认命般说：“上来吧。”我抱住他脖子，趴在他背上，得意的哼着小调。他叹气：“万一被熟识的人看到，我一世的英明就被你毁了。”\n夜色渐渐上来，月亮穿云破雾露出脸，照的大地一片银白，万物都笼上一层轻纱。我拉住他在空无一人的海滩上漫步，絮絮叨叨说着一些不着边际的话。夜晚的海滩另有一股神秘浪漫的美，旁边的椰树在晚风中摇曳，发出沙沙的声音，像是情人的呢喃。风中有花草的香味，还有此起彼伏的虫鸣声。\n我胡乱哼着：“春风吹呀吹，吹入我心扉，想念你的心，砰砰跳不能入睡。为何你呀你，不懂落花的有意，只能望着窗外的明月……”他笑问：“这什么歌？怎么从来没听过。”我说：“街知巷闻的歌你都不知道？”干脆掏出手机，放给他听，有男声在唱：“月儿高高挂，弯弯的像你的眉，想念你的心，只许前进不许退，我说你呀你，可知流水非无情，载你飘向天上的宫阙……”他批评：“唱的不好。”我不理他，兀自跟着哼唱：“就在这花好月圆夜，两心相爱心相悦；就在这花好月圆夜，有情人儿成双对；我说你呀你，这世上还有谁，能与你鸳鸯戏水，比翼双双飞……”\n等我胡乱唱完，他却说：“再唱一遍。”我白他，说：“你不是说唱的不好吗？还要听！”他哄我：“再唱一遍，恩？”我却不好意思再唱了，拿出手机放在他手上，说：“你要听，自己听啦。”他不满足，仍然诱惑我说：“乖，我喜欢你唱这个。”我抬起眼，明白他的意思，不再避让，轻轻哼道：“春风吹呀吹，吹入我心扉，想念你的心，砰砰跳不能入睡——”他用手摩挲着我的眼和眉，跟着轻声念：“月儿高高挂，弯弯的像你的眉，想念你的心，只许前进不许退——，是这个吗？”然后俯身轻柔的吻我。",
            "summary": "一对情侣在饭后散步，一起在夜晚的海滩上漫步，欣赏美丽的月色和椰树摇曳的美景。他们互相倾诉心意，一起唱歌、漫步在海滩上。男生要求女生再唱一遍刚才的歌曲，并在她唱完后亲了她。"
        },
        {
            "id": 4,
            "content": "我仰躺在沙滩上，任由他解开衬衫扣子。他沿着额头一路吻下来，从眉心，眼睑，到鼻尖，再是嘴唇，一点一点滋润有些干燥的皮肤。我伸出舌，添他的下唇。他喘气，沿着下巴，在颈边流连，然后是锁骨，是胸脯，尤其是胸脯上的伤痕。我几乎不能忍受，拼命喘气，推着他的肩膀。他继续往下游移，小腹，肚脐，下面，再下面——。他伸出手指，我咬牙，皱眉，还是不够湿润。他浑身都是薄薄的细汗，显然极力隐忍，动作却依旧不紧不慢，给我适应的时间。\n我吞咽着口水，微抬起身体喊他的名字：“令韦——”他再吻我，舌尖在耳垂处徘徊，想让我尽量放松。可是空旷的地方令我神经紧张，怎么都放松不下来。他试着进去，我推挤着他，一而再，再而三都是如此。他隐忍的额上青筋突出，那里火热滚烫。没有办法，我没有经验，又紧张。只好红着脸呜咽：“令韦，我害羞——”实在不行了！我翻过身去，很想就此埋进沙滩里，再也不起来。\n他压上来，整个人贴在我背上。感到他下身一阵动作，激烈过后，身体上有黏腻的液体。我红着脸道歉：“令韦，对不起——”闭着眼死都不敢睁开。他瘫软在我身上，许久后说：“没事——，是我不好，没有考虑到你的心情。”然后直接跳到海里，老远才冒出头来。我心跳仍旧紊乱，坐在海边一点一点清洗。我怎么会出这种事，简直抬不起头来！\n他光着身子走上来，我不敢抬头，实在是太羞愧了。听见一阵细细碎碎穿衣服的声音，他走过来，说：“回去吧，晚上风大，小心着凉。”横抱起我。我红着脸埋在他胸前。他心跳依然很快，脸色有些不正常。我更加不知所措，只好凑上去吻他，喃喃的喊他的名字，想要补偿。他身体湿漉漉的，有咸味，是海水的味道。\n刚要上楼梯时，他突然停下来，将我抵在墙上，单手掌住我的脸，唇舌直接伸了进来，与刚才截然不同，有些不满，有些迫不及待，有些粗鲁。他的吻令我沉迷的不可自拔，似乎有一世纪之久，我没有控制好呼吸，简直喘不过气来。我很喜欢他舌尖在我嘴角唇上舔吻的感觉。很喜欢很喜欢他的吻。\n他动手扯下我的衣服，在我胸前肆虐，力道有点大，不像刚才那样细致有耐心。我闭着眼睛，用力踮起脚尖，微仰起头，感官异常敏锐，觉得有些疼，可是不敢再说“回房”这样扫兴的话。他似乎察觉到我的紧张僵硬，叹了口气，拥着我往楼上走去。我感到他那里已经硬起来了，他手一直不规矩的在我身上游移，时不时啄吻我的唇，仿佛再也等不及。\n一回到房间，他猛扑上来。我惴惴的闭紧眼睛，好半天没动静。他拉我起来，我不解。他好半天才吐出一句话：“洗个热水澡，放松一下。不急，慢慢来——”他自控能力是这样好。我二话不说，赶紧跳下去。温热的水当头当脑冲下来，舒缓了神经，氤氲的热气盘旋缠绕，人果然放松了许多。我不知道洗了多久，直到自己觉得可以了才出来。\n他已经换了新的浴袍，头发呈半干状态。我坐过去，身上已经没有海水的味道，看来他刚刚也冲了个澡——大概是凉水澡。我主动吻他，蜻蜓点水，一点一点往下，伸手解开他的袍带。他不确定的问：“艾——，你——，可以了吗？”我点头，趴在他身上舔他的耳垂。不知道是不是做的不好，他忽然轻笑出声。我觉得十分挫败。他欺身上前，用实际行动教导我：“要这样——”\n在柔软的床上，昏黄的灯光下，还有他的呢喃声中，我渐渐放松下来。\n他尽量做足前戏，甚至将舌伸到我腿间。\n我难耐的夹住他，整个身子都红了，手指拼命抓紧床单。\n虽然一次又一次破坏他的性趣，他仍然称赞我：“做爱很性感。”\n他起身，试着进去。\n我不知道该怎么做，还是将他推了出来。\n他不急，滴着大滴的汗吻我，整个身体都在颤抖。\n我在他的热吻中松缓下来。\n他趁我不注意，滑了进去。\n因为放松的缘故，并不觉得如何疼。\n第一次，并不觉得如何舒服。\n我虽然想尽量取悦他，可是他还是感觉到了我的不适，草草收场。\n我困极，紧张疲累的不行，很快在他怀中睡去。\n半夜在他的骚动中醒来。\n他一边吻着我一边问“可以吗？”\n我觉得浑身燥热，点头。\n这次比较顺利，他在我身体里爆发。\n我流着汗，头发黏在脸上，身体一阵又一阵的悸动。\n很庆幸，总算没有再丢脸。\n可是他仍然不满足，瘫软在我身上，插在身体里尚没有退出的器官很快又硬起来。\n我被他挑逗的忘乎所以，折腾了整整一夜。\n他抱住我，终于在餍足中睡去。",
            "summary": "主人公和令韦在沙滩上发生了性关系，但由于主角缺乏经验且非常紧张，导致过程并不顺利。令韦表现得非常耐心和理解，但在事后主角仍感到羞愧。回到房间后，他们再次尝试性行为，这次相对顺利一些。然而，令韦仍然无法满足，他们在一夜的折腾中达到满足并入睡。"
        }
    ]
}