{
    "chapter_title": "第三十五章  风疏雨骤",
    "chapter_summary": "主人公与男友宋令韦之间的误会与争吵，以及他们在经历了一次充满爱意和激情的夜晚后的分别。故事从一场争吵开始，由于宋令韦对主人公与前同事周处的交往产生误会，导致他们发生争执。然而，在了解彼此的关心和关爱后，他们决定一起回家。接下来的日常对话和互动展示了他们之间的了解和关爱。然而，在度过了一个美好的夜晚后，主人公突然决定离开，让宋令韦感到惊讶和不舍。作者被路上的积水惊醒，与一位体贴的小弟共享美味早餐，但时间紧迫，她承诺给他打电话。在公司报到的过程中，主人公感叹男人的不负责任，并与同事闲聊。一位顾客在苏宁电器购买了一部手机，但因质量问题要求退货，引发了一场激烈的冲突。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "我敲车窗，“你怎么来了？”他看着我说：“我等你回来呢。”声音听起来有些闷闷的。我愣了一下，问：“你一直在这等？”他没说话。我有些尴尬，刚才他肯定是撞见了，说：“你就为这生气呀？”他还是没说话。我说：“好了好了，我不就晚回了点吗？这有什么可生气的。”\n他说：“艾，你明知道不是这个。你为什么还和周处牵扯不清？”火气很大，语气十分不满。我拉着他的手说：“哪有？我就和他说了一会话。”他提高声音：“说一会话？要说整整一下午？你不是已经离开了那个地方吗？为什么还要和他来往？”我忙说：“话不是这么说的，离开了也不代表老死不相往来呀。再说，他找我还有事呢。”他冲口而出：“他找你能有什么事！别拿这个当借口。”\n我耐心的说：“林彬出事了，他来看看我，这不合情合理吗？”他说不出话来，脸色却更难看了，逼问道：“那怎么你一下飞机他就知道了？而且单是看你的话，需要这么长时间吗？天都黑了！”我有点苦笑不得，他今天怎么这么蛮不讲理，跟一小孩一样。说：“他若有心，这有什么难的？说说笑笑，吃吃喝喝，时间就这么过去了呗。”\n他突然冲我吼：“他就是居心不良，不怀好意，你难道不知道？”我叫起来：“哎哎哎，宋令韦，你什么人呀！怎么缠夹不清呢？”他沉下脸，“我缠夹不清？是你和他缠夹不清吧？你跟他什么关系？有普通朋友见个面就一整天的吗？天都黑了还依依不舍！有必要手牵着手，肩擦着肩？你又不是三岁小孩，还要他带着！还有，送到楼下就好了，为什么还要上去？你跟我说怕别人看见，影响不好，从来都不肯请我进去；现在就不怕别人看见他了？”\n他简直是在强词夺理！我有些火大，冷哼一声，说：“你今天怎么这样啊？说都说不清！别说我和周处没什么，就是有什么又怎么了？我和他什么关系？我和你又有什么关系了？你凭什么对我又吼又叫的？”他满身的火气立即泄了，由刚才的咄咄逼人变得颓丧不堪，低低的说：“艾——，我忍不住嫉妒，嫉妒你和他之间那么亲密；我忍不住害怕，就因为现在我还不是你的谁……艾——”声音里有压抑的伤痛。\n听了就不忍，我的心立即软下来，主动靠近他，“他只是请我喝茶，然后送我回来，就这样。”他反手抱紧我，头埋在我颈边，“你明知道他对你有企图，为什么不离他远点？”我没好气的说：“他对我有什么企图？有企图的是你吧？”他“哼”一声，随即在我颈上又吻又啃。我推他：“别，还在车里呢。你干什么？你该回去了。”他说：“跟我回去。”声音有些暗哑。\n我摇头：“不行，我刚回来，东西还没收拾呢。”他说：“你东西还在我那儿呢。跟我回去，恩？”我才想起来，行李是他去领的。他见我没说话，得寸进尺，手已经伸进来了。我还在无谓的抗拒：“不行！”他已经发动车子。真是强盗。幸亏赵静不知道我回来了，不然，真不好向她解释晚上上哪去了。",
            "summary": "主人公与男友宋令韦因她与前同事周处的交往而产生争执。宋令韦误会她与周处的关系过于亲密，对她发火。然而，主人公解释说他们只是正常的朋友交流，并无过分举动。两人因为嫉妒和担忧而发生争吵，但在拥抱和亲吻后，决定一起回家。"
        },
        {
            "id": 1,
            "content": "他将钥匙一抛，大喇喇的说：“我还没吃饭呢。”我白他一眼：“那你不会自己叫外卖？”他笑嘻嘻的说：“你会不会做饭？”我说：“我哪有饭店师傅做的好！再说了，我又不是来给你当老妈子的。”他蹭过来，手到处乱摸，说：“那你会不会煎荷包蛋？我就想吃荷包蛋。”我说：“那你不吃其他的了？光吃荷包蛋？”他边吻我边说：“你到底会不会做？”我被他缠的没办法，说：“那行，我给下碗面条，上面搁俩荷包蛋。”他说要三个，我重重的说：“行！我搁四个，看不撑死你！”草草的给他弄好了，然后钻进浴室去洗澡。\n他站在外面叫：“你还没洗好？”我大声说：“你干嘛呢？要洗澡不是还有浴室吗？”他连声催：“你快点！”我问他干嘛，以为有什么事，随便冲了冲就拉开门。还不等我出来，他一把扯过我，也顾不得浑身还滴着水，将我压在墙上，饥渴的吻起来。我用力喘气，嗔道：“你嘴里什么味道？”他从我胸前抬起头，邪邪的笑：“荷包蛋的味道！”我哀叫：“你饶了我吧。”拜托，下次别再吃荷包蛋了！他暧昧的说：“饶你？好，我们进去再说。”\n他用很色情的方法挑逗我，用手，用唇，用舌。欲望如水，一发不可收拾。我不满他故意的挑逗，翻身压住他，气喘吁吁，浑身是汗。他双手抱头，斜着眼看我，不怀好意的笑说：“你喜欢这样？”一副任我施为的样子。我看着他英俊的眼和眉，微笑的样子刻骨铭心，忽然怔住了，满腔的爱意无法倾诉，越是亲密越是惶恐。伏下头去，极其温柔的吻他，一直在唇边流连，怎么吻都吻不够。\n他看着我，显然感受到我心情的变化，伸出舌，一点一点舔吮，无比专注，无比虔诚，无比温柔。他的嘴到处撒下碎碎点点的星星之火，片刻燎原成一片。我在高潮中无缘无故落泪，呜咽的喊着他：“令韦——”他抱紧我，仿佛恨不得两具身体在此刻合二为一，怎么都嫌不够。他低头一点一点吻去我眼角的泪水，满头是汗，有力的身躯撑在我上方，努力抑制喘息。我蹭着他，抱住他的头，听的见两个人的心脏“砰砰砰”地在跳。\n我在他的怀抱中倦极而睡，一夜无梦，这么些天头一次睡的这么好。在滴答滴答声中醒来，光线阴暗，伸了个懒腰，浑身软绵绵的。他擦着头发从浴室出来，说：“醒了？不多睡会儿？”转头看见窗户上的水珠，我问：“下雨了？”他凑到窗边，点头：“恩，刚才下的大，现在小了，路上该赌车了。”说着走过来给我一个早安吻，问：“饿不饿？想吃什么？”我摇头：“不饿。”一大早刚醒来，哪有胃口。头枕在他腿上，眯着眼无意识的说：“滴答滴答下雨了，下雨了……麦苗说，下吧下吧，我要发芽；葵花籽说，下吧下吧，我要开花；林艾说，下吧下吧，我要回家——”\n他先是笑出声，低下头亲我：“为什么要回去？不多待一会儿？”我翻个身，拉着他的手，十指交缠，摇头：“不，我要回去。”说着睁开眼，一骨碌爬起来，笑说：“我饿了，有什么好吃的？”手脚利落的穿上衣服。他说：“有土司和果酱。”我挎上包，他愣了下，问：“不吃了？”我转头对他笑：“不吃了，不喜欢吃土司和果酱。我要去小摊上吃豆浆油条。”他大概有点摸不准我，喊了一声：“艾——，你这就要走了？”\n我点头：“不走留在这干嘛？”再留恋也得走。他抄过外套和车钥匙，说：“好，我送你。”我按住他：“不了，又不顺路，你赶着上班吧？再说，一到下雨，这条街就特别赌，还不如走呢。天气也不大冷，就当是雨中漫步。我先走了。”回头冲他笑一笑，打开门走了。",
            "summary": "一段轻松愉快的日常对话和互动。男主角和女主角在聊天过程中表现出彼此的了解和关爱。他们一起度过了一个充满爱意和激情的夜晚，并在第二天早晨愉快地分享早餐。然而，女主角突然决定离开，让男主角感到惊讶和不舍。她坚持独自离去，留下男主角在雨中目送她离开。"
        },
        {
            "id": 2,
            "content": "路面都积了水，看来昨晚上的确是风疏雨骤，而我却睡的什么都不知道。头顶尚飘着万点丝雨。这样的天气，倒有点像江南的梅雨季节。路边上有一家饭店，门口有一株桃花，开的实在好，品种罕见，像舒展的云彩，云蒸霞蔚，一朵朵迎风招摇，娇艳欲滴，惹人爱怜。桃之夭夭，灼灼其华。我不由得站住脚，仰头观赏起来。有花瓣随着风雨轻飘飘的落在脚下。一片花飞减却春，风飘万点正愁人；自在飞花轻似梦，无边丝雨细如愁。自欺欺人的想，我有什么可愁的呢！\n暗自叹气，泊车的小弟跟我搭讪：“小姐，这花好看吧？”我笑着点头：“恩，比植物园的碧桃开的还好。一朵一朵的开的又大又艳。”他笑说：“昨天还全是花骨朵呢，今天就开了大半。”我啧啧称奇。他紧接着来一句：“我们的早餐跟这桃花一样好，你要不要试试？”我刚想笑着摇头，听到后面传来一句，“那我们就进去试试吧。”一把伞撑在头顶，遮住了满身的风雨。\n我回身，有些惊讶，说：“你怎么跟下来了？”他拥着我往里走，说：“你没拿伞。”他问服务生：“有没有好的豆浆油条？”服务生一叠声的说“有，有，有，我们豆浆都是现榨现做的，原汁原味，保证好喝。”果然是原汁原味，犹带有黄豆的清香。滚热的豆浆喝下去，胃一暖，人也跟着暖。我笑说：“你不赶着上班？”他伸出手指揩掉我嘴角的泡沫，轻声说：“不急，陪你吃完再去。”看着我的眼神是如此的温柔专注，黑色的瞳孔只有我一个人的倒影，小小的，无比珍贵，差点让我沉溺的不可自拔——就像昙花一现，因为短暂，所以才能无比的绚烂。一刹那便是一生，瞬间燃烧。\n我抬头看了看时间，说：“来不及了，你先走吧。我反正没事，再坐一坐就走。”他招手叫来服务生结帐，看着我柔声说：“等会给你电话。”推开玻璃门出去了。我从落地的玻璃看见他顶着霏霏的细雨快步越过人流，往停在路边上的车子跑去，脊背挺直，脚步沉稳，忙而不乱，瞬间消失在茫茫的车海中。\n我转头去公司报到。大家都问：“家里还好吧？”我点头：“谢谢关心，还好，都办妥了。”不愿多说，岔开话题，喊：“为什么我柜台上方没有宣传海报？”赵静跑过来，“哎哟”一声，笑说：“你人走了，没人守柜台，就忘记给你贴上去了。”转头喊：“诺基亚，快来贴海报。”有人说：“诺基亚的刚出去。”她只好自己搬来梯子，勒的手掌都红了，准备站上去贴。我忙说：“大姐，我来我来！”\n干脆利落的爬上去。她站在下面嘀咕：“该死的男人，需要他们的时候一个都不在！事后倒有各种各样的借口振振有辞！”我“噗嗤”一声笑出来，连忙附和：“这话说的极是，男人都这样，还是自己来吧。”见旁边的人对我使眼色，忙凑过去。她八卦的笑说：“赵静跟她家那口子吵架呢。”我会意的点头，怪不得指桑骂槐呢。诺基亚的回来了，赵静还在盘问他：“上班时间，你上哪去了？”他大概偷溜出去办了点私事，连忙陪笑脸。赵静板着脸说：“组织上需要你的时候，你怎么能不在呢？”弄的诺基亚好不尴尬。",
            "summary": "作者被路上的积水惊醒。她看到一家饭店门口的桃花盛开，令人陶醉。这时，一位泊车小弟主动与她交谈，邀请她品尝早餐。在她准备离开时，这位小弟竟然跟着她下来，关心地为她撑伞。作者惊讶于他的体贴，两人一起享用美味的豆浆油条。然而，时间紧迫，她让小弟先走，承诺给他打电话。她在公司报到，与同事闲聊，感叹男人的不负责任。"
        },
        {
            "id": 3,
            "content": "回来第一天上班就碰到一件棘手的事。上午的时候，一位客人看也不看，兴冲冲的买了一台最贵的机子。交完钱，开了票，试完机，他自己也说没问题，连赠送的礼品都拿了，我当时还觉得这客人真是够痛快，可是没想到，一到下午他就来闹场了，说这手机有问题，要退货。我跟他解释：“先生，是这样的，我跟您解释三包的时候，说的很清楚了，一旦填了保修卡，那就只有手机本身有问题，去摩托罗拉的检测中心出一张检测报告单，凭这张报告单，证明不是人为损坏，我们才能给您退换。”\n他横着眼说：“你们苏宁就欺负顾客，店大欺客是不是？不是说了七天之内包退包换，十五天之内包换，一年之内保修吗？我上午才买的，怎么不能换了？”一个劲的嚷着要退，还对着我拍桌子。惊的卖场的经理都来了。我耐着性子问：“先生，您买的时候不是看的好好的吗？为什么要换？哪里坏了？”他说蓝牙不能用，传送不了文件。我尽量解释：“蓝牙也不是支持所有格式的，可能有些格式不支持，需要自己去网上下载软件。”他理屈词穷，恼羞成怒，将手机往我跟前一扔，撂下狠话：“你今天不给我退了，你也别想走！”\n我觉得真是莫名其妙，就为了这么一台机子，连威胁的话都说出来了。我连连道歉：“先生，真是对不起！我真没办法给您退，要不，您去我们客服中心出张检测报告，我们再给你退？”我说的口干舌燥，差点卑躬屈膝了。他手点到我鼻子上，恶狠狠的说：“你不退，小心我把你柜台给砸了！”我岿然不动，他若真敢砸，也不用事先说出来，威胁我了。我往旁边移开一步，淡淡说：“先生，这样不好，引得苏宁报了警，大家多伤和气呀！”他阴沉的盯着我。\n经理连忙赶来，说：“我是通讯部的经理，您有什么事随我到办公室去解决行吗？”他冷笑说：“你们就怕把事闹大了！去办公室干嘛？跟我打太极呢！有什么话就在这说，这么多顾客，大家都看着呢，看你们苏宁怎么欺负顾客的！”这人还真是难缠，经理气的脸都白了。有人对围观的人群说：“大家该干什么干什么去！这有什么好看的！”人群围观了一小会儿，也就散去了，只有几个好事之徒仍然站在一边观望。\n索爱拉住我悄悄的说：“摩托罗拉，你别气了，这种人到处都是。谁家不碰上几个呀。你看他那样子，就不是什么正经人！”诺基亚的也过来说：“没事，这不算什么。你还没见前段时间来我柜台闹场的呢。一女的，买了后说机子不喜欢了，我们当然不能给她换。她可好，天天搬个凳子坐在我柜台前，打不得，骂不得，赶又赶不走，这生意还做不做了？”我连忙问：“那后来呢？”他没什么兴致的说：“后来商场给换了，差点没把我给折腾死！”\n这个事件一直闹到晚上，那客人大概是肚子饿了，留下手机说，不换明天还来。我说：“这人怎么这么闲呀？没工作是不是？”因为这事，一下午就没卖出一台机子。经理和我都闹的筋疲力尽，说：“木夕，行了，你也累了，下班回去歇着吧。这事明天再说，大家商量着看怎么解决。”我垂头丧气，意兴阑珊的回去了。\n我趴在沙发上跟赵静说：“生活真是累人呀，一个又一个的麻烦接连不断，无数的烦恼，无数的困难，无数的挫折，仿佛望不到头，简直让人疲于应付。”她转头看了我一眼，说：“可是生活就是这样的，有坏的话也有好吧。”我点头，“当然，活着总是好的。可是因为活的太累，所以只要有一点点，一点点的快乐，一点点的甜蜜，已经足够，就会情不自禁，不可自拔——明知会灰飞烟灭，还是会像飞蛾扑火一样扑上去。”我想到宋令韦。",
            "summary": "一位顾客在苏宁电器购买了一部手机，但在下午却以手机有问题为由要求退货。店员解释三包政策并建议客户前往客服中心出具检测报告以证明非人为损坏。然而，顾客情绪激动，认为苏宁欺负顾客，并威胁要砸柜台。经理出面协商，但顾客仍坚持要求退货。直到晚上，问题仍未得到解决。"
        },
        {
            "id": 4,
            "content": "操曹打电话约我出去吃饭，说：“你不是答应和我出去吃饭吗？”我问：“什么时候的事呀？”他叫起来：“你上次养好伤回来不是说让我请你吃饭，就当是接风洗尘嘛！”我说：“这都什么时候的事呢，你还记得？算了吧，早就没尘可洗了。”他连忙说：“哪能算了呢！你不刚从家回来吗？就一起吃顿饭嘛！再说还是你自己答应了的！”我没办法，只好说：“行，反正是你请。你说在什么地方？我去就是了，有请吃饭还这么热心的吗？”\n他竟然带我去西餐厅吃饭，还是那种贵的要死的西餐厅。我说：“你很喜欢来这里吃饭？”他点头：“是呀，他们法国菜做的很好，你吃了就知道了。”看他一脸期待雀跃，想博得我称赞的样子，我不好破坏他的兴致。他指着盘子问：“味道怎么样？”我敷衍说：“恩，恩，还不错。”暗地里咬牙切齿，筷子拿的好好的，为什么要费尽力气，浑身僵硬的去拿刀叉？我努力让刀叉不发出声音，一顿饭吃的跟全力以赴的考试一样，汗流浃背。\n我随便吃了一点，几乎逃着躲进洗手间。暗暗想，吃的什么呀，还不如我在路边上吃刀削面痛快呢。巴巴的跑出来吃一顿饭，回去还得再泡方便面吃。边摇头边洗手。忽然听见旁边有人低呼：“哎呀，糟糕！”我扭头一看，她手上捏的手机正好掉水槽里了。见她还在发愣，我忙说：“赶紧捞起来！”她手上戴着纯皮的黑色长手套，着装极其精致讲究。听我这么说，费力的除下长手套，露出的肌肤晶莹剔透，手非常的漂亮，柔若无骨，真正称的上“指如削葱根”。指甲没有涂乱七八糟的东西，可是闪着健康的光泽，修剪的像是艺术品。\n我见她这么一双手要伸到肮脏的水槽里，连忙笑说：“小姐，我替你捞吧。”\n一弯腰就捞出来了，什么事都不费。",
            "summary": "操曹和主人公一起吃饭的经历。起初，主人公并不愿意去昂贵的西餐厅吃饭，但在操曹的坚持下，他还是答应了。在吃饭时，主人公感到很不适应，而操曹则显得非常期待。饭后，主人公在洗手间遇到了一位女士，她的手机不小心掉进了水槽。"
        },
        {
            "id": 5,
            "content": "她怔了下，不断的说谢谢。\n我忙说：“没事，举手之劳而已。”\n我连忙拔电池，对她笑说：“手机浸水了，首先得强制性关机。”\n利落的拆后盖，电池，还有主板。\n她凑过来，说：“坏了吗？”\n我对着灯光看了看，说：“哎哟，不知道主板有没有进水。\n主板进了水可就难办了。”\n再将电池安上去，一片漆黑，开不了机。\n我摇头，“估计是坏了，不知道能不能修。”\n她接在手里，笑说：“没事没事，真是谢谢你。\n你对手机真是熟悉。”\n我笑：“我整天和手机打交道呢。”\n电话响起，是操曹，他问：“你去一趟洗手间怎么去那么久？没出什么事吧。”\n我说没事，就出来了。\n跟她一块出来，操曹人已经寻了过来，见我笑说：“你还以为掉里面了。”\n越过我见到后面的女孩子，十分吃惊的说：“哎！你怎么也在这？”\n她笑盈盈的说：“是呀，真是巧！”\n满脸的惊喜。",
            "summary": "一位女子因手机浸水而寻求帮助。店主帮她强制关机并拆卸检查。结果发现主板可能进水，手机无法开机。尽管手机损坏，女子仍对店主表示感谢。此时，店主接到一个电话询问他在洗手间待太久是否出事。随后，女子与店主相识的一位朋友也出现在现场，三人惊讶地发现彼此都在店里。"
        }
    ]
}