{
    "chapter_title": "第四十九章  举步维艰",
    "chapter_summary": "一位医生在处理诊所事务时被宋先生发现受伤，两人由此相识并建立深厚的感情。令韦在诊所处理紧急文件时，其秘书萧秘书对他表示关切。主人公与恋人一起回顾过去，面对未来的困难。续艾在医院遇到操曹，两人谈论各自的近况。木夕被带到宋委员面前，得知宋令韦为求原谅曾跪在书房门口一晚上。宋令韦在与不法分子的冲突中救了连心，导致她受伤并放弃美术事业，两人由此走到一起。林小姐被要求劝说宋令韦对连心负责，同时离开他。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "我敲门，医生正收拾东西，抬头看了我一眼，说：“宋先生，没什么大碍，记得上药就成。”带上门出去了。他见我，愣了下，问：“你怎么来了？”我拍着胸口说：“听说你受伤了，撞到哪了？严不严重？”他额头缠了纱布，是被什么东西砸伤的吗？脸上也有伤痕，嘴唇也破了，还有鲜血渗出来。我心头一痛，抚摩他的脸，悄声问：“疼不疼？”他握紧我的手，淡淡的笑，说：“没事，一点擦伤，很快就好了。我们回去吧。”我担心的问：“其他地方有没有伤到？”他对我微微一笑，说：“没有，不过伤在脸上，不好出去见人。”他承受了多大的压力？受了多少委屈？还这样云淡风清看着我笑，我疼的心都痉挛了。\n我凑上去仔细查看，无奈的说：“怎么办？万一破相的话，留下什么疤痕，那就糟糕了，怎么会伤在脸上——”他拉过我，紧紧抱住，笑说：“怎么，嫌弃我了？”我倒在他手臂上，斜着身子抬头看他，轻声说：“我怎么会嫌弃你，爱你还来不及呢。”他眸光瞬间莹亮，手指在我脸上来回游走，一下又一下轻柔的抚摩。我按住他的手，贴在脸上，无言的看着他。我可以清楚的看见他瞳孔里唯一的人影——小小的，静止的我，同样无声的凝望着他。眼睛是心灵的窗户，我的影是不是就这样映在了他的心上，刻骨铭心？他一动不动的看着我，仿佛想深入我的灵魂深处，在那里扎营停驻。眸光纠缠在一起，仿佛一瞬，又仿佛永远，是如此的难解难分，悲伤难言。我想我永远都不会忘记他此刻的眼神，仅仅一刹那，却在永恒里收藏，想必他也一样。\n有一种薄薄的凄凉在心底蔓延滋长，分散至四肢百骸，五脏六腑。不知过了多久，他俯下头轻轻吻我，一直在唇边徘徊流连，仿佛没有重量——像轻盈的雨蝶，在阳光下款款飞舞，却缥缈无踪，琢磨不定。不知道为什么，心痛的无法把持，呼吸似乎都哽住了，眼睛一湿，我抱紧他的脖子，伸舌舔吻他嘴角的伤口，碰了碰他的下唇。他轻叹出声，脸对着脸，鼻头来回蹭动，呓语般说：“艾，我有没有说过，我爱你？”\n有一种喜悦和感动，满到极致却是惊惶害怕。我抱紧他，用尽全身力气，只希望再紧一点，再紧一点，紧到窒息也无所谓——哪怕就此死去。我整个人埋在他怀里，看着他黑亮的眼睛，柔声说：“我知道。”他只是亲吻我的头发，一语不发，一切尽在不言中。我跳下来说：“走吧，我们回家。”他牵着我的手，回头一笑，用他特有的语调说：“好，我们回家。”我跟在他身后，真的只想这样，亦足矣——不管明天在哪里，一切是那么的微不足道。",
            "summary": "一位医生在诊所里处理一些事务时，被来访的宋先生发现受了伤。宋先生关心地询问医生的伤势并照顾他。两人在交谈过程中加深了感情，决定一起回家。这是一个关于关爱、理解和幸福的故事。"
        },
        {
            "id": 1,
            "content": "他没有去上班，将书房当成办公室，让秘书将当天必须处理的急件送过来。我去开门，他秘书乍然下见到我，第一反应是后退一大步，抬头去看门上的标号。我忙说：“是萧秘书吗？没走错，没走错，快请进，令韦正等着你呢。”他立即镇定下来，对我一笑，说：“你好。”宋令韦听到动静，从书房走出来，不冷不热的说：“你来了？请坐。”萧秘书见到他脸上的伤，似乎吃了一惊，睁大了眼，反应过来，咳了一声，说：“宋总，这几份都是急件，正等您的批示；另外还有一些，您过目一下，都分类放在文件夹里。”\n他点头，说：“你等一下，这几份急件我先看一下，签完字再让你带回去。”萧秘书点头称是，毕恭毕敬站在一边。我笑说：“萧秘书，你请坐，请喝茶。”他双手接过来，连声说谢谢。我转身进房间，不打扰他们工作。正趴在床上翻相册，他推门进来，问：“看什么呢？”我笑说：“看你呀。”他跟着躺下来，和我一起看相片。我问：“萧秘书走了？你工作完了？”他点头，“恩，先歇一会儿。”我指着照片笑嘻嘻的说：“你看你，小时候长的多可爱，肥嘟嘟，圆嫩嫩的。”转头看他，突然凑上前，在他脸上轻轻咬了一口。",
            "summary": "令韦因故未去上班，将书房当作办公室，并让秘书将急件送来。秘书萧秘书在见到令韦受伤的脸后显得吃惊，但很快恢复镇定并开始处理工作。令韦查看急件后开始处理，萧秘书则恭敬地等待指示。令韦处理完后，与萧秘书休息片刻，随后离开书房。"
        },
        {
            "id": 2,
            "content": "他容忍我的放肆，摸着我的头发笑骂：“你又不是狗，怎么咬人呢。”我红了脸，低头不敢看他，岔开话题说：“你看你这张，是念书的时候照的吧，那时候多年轻呀，剃着小平头，小男生一个，还穿着蓝白色的校服呢。”看着他直笑，真难想像他那个时候是什么样子，记忆里的弦被“砰然”触动，蹭着他说：“我也有这个校服，很不喜欢，以前还骂它是孝服。”他笑，刮着我的鼻头骂我胡说八道，告诉我哪张是在哪里照的，我听的十分敢兴趣。翻到后面看见一张他和连心的合影，在法国卢浮宫著名的金字塔前。连心靠在他身前，笑的端庄含蓄，他手很自然的搭在连心的腰上，一脸闲适。光和影处理的很好，两人的脸在阳光下几乎透明，很耀眼。\n他合上相册，从我手中轻轻抽走，柔声说：“看了这么久，眼睛累不累？”我顺着他说：“有点。”闭上眼躺在他臂弯里。过了一会儿，他说：“艾，你再等等。”我点头，说好。爬起来，盯着他的脸看，说：“脸上的伤好一些了，我再给你抹点药。”起身准备去拿药。他按住我不让我动，半晌，说：“我去找连首长要求解除婚约关系，连首长一时生气，将手上的茶杯朝我扔来，所以受了点伤。说起来，都是我不好，我——我确实该打。”我抬头看他，没说话。他继续说：“我告诉你这件事，是希望我们以后不管碰到什么样的困难，一定要坦诚相见。”\n我动容，点头：“好，我一定会记得的。”还会有多少意想不到的困难？我默然良久，摸着他的脸，埋怨般说：“虽说你该打，可是，俗话说骂人不骂短，打人不打脸，连首长也有点……”没继续说下去。他摇头，叹了口气，说：“没事，连首长算是宽容的。”我想起操曹说的话，打了个寒噤，缓缓说：“当时，你有没有吓到？”他似乎不解的看着我。我故作轻松的说：“我听人说，当时，连首长连枪都拔出来了。”他“哦”了一声，脸色一黯，好久才说：“不是你想的那样，连首长纵然发火，亦不会失控。”\n那是怎么样的呢？我实在好奇，如果不是一怒之下，连首长为什么要将枪拔出来？他看着我，喃喃解释：“连首长，连首长只不过想让我长长记性……”头低下去，没再说话。长长记性？我不明白，可是也没有多问。抱紧他说：“好了，先把脸上的伤养好再说，可别落下疤痕。”他坐起来，又恢复到平常的神态，吻了吻我的额头，说：“我还有工作要做。”我点头：“那你去忙吧，炎炎夏日，我再睡一觉。”他犹豫了一下，拿起床头的相册，说：“我带走了，不要多想。”我轻轻点头，看不见也好，越来越无力。\n我站在穿衣镜前为他打领带，笑说：“你总算回公司上班了，萧秘书该松一口气了。一天跑好几趟，亏的人家没抱怨。”他仰起头，说：“这是他分内的事。”我说：“那人家也辛苦，大热天的，太阳底下来回跑，多受罪呀。”他捏了下我的腰，似笑非笑的说：“你那么心疼他做什么？”我打了他一下，骂：“瞎扯什么呢！”踮起脚尖吻了他一下，满意的说：“不错，收拾的挺齐整的。时间到了，快走吧。”他叮嘱我：“等会记得去医院检查。”我忙说知道了。\n临出门前，他又探进来，搂着我一个长吻，是这样的浓情蜜意，难舍难分。我白了他一眼，微微喘气说：“在外面给我规矩点，不许拈花惹草，不许和漂亮的女人随便搭讪。”他抬起我下巴，啄了下，轻声说：“好。”我心在瞬间都要满出来了，整了整他的外套，说：“再不走，就来不及了。”看着他转身离去，依依不舍，仿佛没有以后了，一切就这么完了！十分惶恐，忍不住喊：“令韦！”他回头，问：“怎么了？”我倚在门口，笑了笑，说：“开车小心点，早点回来。”他答应一声，乘电梯下去。",
            "summary": "一段甜蜜而略带紧张的感情生活。主人公与他的恋人一起回忆过去的照片，分享彼此的故事。在这段对话中，他们坦诚相对，共同面对未来的困难。然而，主人公提到一件过去的事情，让他感到内疚。恋人为他擦药时，他向恋人坦白了自己曾经面临的困境。恋人表示理解并支持他，希望他们能坦诚相待，共同面对未来的困难。恋人提醒他要遵守交通规则，注意安全。"
        },
        {
            "id": 3,
            "content": "去医院复检，在走廊口碰见操曹，我不知该说什么。他说：“你一个人来？”我点头，问：“你怎么在这里？”他指了指病房说：“学校里一个老教授动手术，我来看看他。”我“恩”一声，说：“这么早？”他隔了会儿，问：“你眼睛，好的怎么样了？”我说：“好了很多，现在能看书了，谢谢。”我见他许久没说话，于是说：“那我去找郑医生了。”\n他拉住我的手，看着我说：“我从郑医生那里知道你今天会按时来检查，所以找了个探病的借口在这里等你，本来只想看看你的，看看你过的好不好——”我甩开他的手，看着他，暗自叹气，说：“操曹，你还是不要这样。”我不值得他这样。他瞬间脸如死灰，颤抖着说：“你和宋令韦——不论是宋家还是连家都不会答应的，他和连心，众所周知，所以——你们是不可能的……”\n我的心一顿，慢慢说：“操曹，我不是不知道。哦，对了，这个点，你应该回实验室了吧？”不是不知道这其中有多难，不是不知道他对我的好，不是不知道可能会万劫不复……，可是兜兜转转仍然走到这地步了！他喊住要走的我，痛心的说：“续艾，你应付不了……”我看了他一眼，平静的说：“我总得试试。是不是？”背对着他说：“你快回去吧，自己多注意点。”\n检查完，拿了新型药物，出来的时候，天色已经变了，乌云翻滚，一道闪电“轰”的一声劈下，仿佛在头顶炸开。天地瞬间暗下来，仿佛是伸手不见五指的黑夜。狂风吹的人连连往后退，头发乱飞，打在脸上都觉得疼。听的旁边有人感叹：“总算要下雨了！这几天闷的简直快喘不过气来。”我站不住，眼前一片模糊，只好退回医院大厅，想着等风停一停再走。\n没过一会儿，风势渐渐小了，豆大的雨点噼里啪啦砸下来，溅起一团又一团的水花。乌云散去，天地间一片白茫茫的水帘，远处烟雾弥漫，高楼矗立。尚有余热的地气夹杂着冰凉的风和雨迎头飘来，有一种奇怪的感觉。玻璃窗上汇聚了一道又一道的水流，汩汩的往下淌。地上有淋淋漓漓的水迹子，从这头一直拖到那头。夏日里的暴风雨来的迅猛，去的也干脆，没多久，只剩下飘飘洒洒的雨点，在空中交织成无边的银丝，天空依然阴沉沉的，这雨不知道还要下到什么时候。拿包挡住头，就要往外冲。",
            "summary": "主人公续艾遇到了操曹。操曹告诉续艾他是来看望一个动手术的老教授，并询问了续艾的眼睛状况。续艾告诉操曹她的眼睛已经好转很多，能看书了。操曹表示关心，但续艾认为他们之间不可能。在续艾完成检查时，暴风雨突然降临，续艾决定冒雨离开医院。"
        },
        {
            "id": 4,
            "content": "有人撑着伞迎面走来，我往边上一避，他喊：“木夕小姐——”我立马止住脚步，看着他，疑惑的问：“请问你是？”他将伞移到我头上，礼貌的说：“木小姐，你好，宋先生请你过去一趟。”我还以为是令韦来接我，一声不响跟着他绕过去，待看清楚车里坐的人，脸色“唰”的白了，迟疑了半天，并没有套近乎叫伯父，恭敬的说：“宋委员，您好。”\n他点点头，没有像别人一样叫我木小姐，而是说：“林小姐，你好。”语气十分客气。打了个手势，请我上车。我将手放在膝盖上，端端正正坐好，注意到车上的地毯被我踩湿了一大片，头发尖也湿漉漉的，样子有些狼狈——偏偏在这个时候！他说：“林小姐可有时间？愿不愿意去喝杯茶？”我轻轻点头，是如此的紧张，几乎称的上严阵以待。该来的总会来，躲也躲不过。\n他打破沉寂，问：“林小姐是哪里人？”我说了。他转头深深看了我一眼，“哦”了一声，听在耳内，显得有些意味深长，还有些许感慨。他很久才说：“我也是那里人。”随即又问：“林小姐和宋令韦以前就认识？”似乎父亲总喜欢连名带姓的叫自己的儿子，我爸也是，叫我小艾，却从来都是一口一个“林彬”，硬邦邦的，不假辞色。是因为严厉的缘故吗？不知道为什么，突然想起这个，在这种不恰当的时刻。\n我回答：“是的，以前是同学。”他一定将我的底细调查的一清二楚，为什么还要问这些话？我仿佛受到羞辱一般，坐立不安。他平静的说：“林小姐离开家也有很多年了吧？”他竟然和我聊起家常来？我忽然觉得惆怅，暗暗叹了口气，“是呀，算起来，大概有十来年了吧。离开的时候，还很小，什么都不知道。”那时候我家正闹的天翻地覆，一夕巨变。现在想起来还是钻心的痛。他微微点头，不再说话，像沉浸在往日的回忆里。我的话，难道使得他牵动什么过往吗？\n司机打开车门请他下车，自然有服务生领我们到包厢。师傅端茶到门口，由他身边的人接进来，恭身出去了。他喝了口茶，说：“今天请林小姐来，是有些话想说。”我做足思想准备，点头，小心翼翼的说：“是。”他不急不缓的说：“你和宋令韦的事，他已经告诉我了。”我身体一绷，低头不敢说话。他说：“上次我从非洲回来，他说了些话，我有些生气。他为请求我的原谅，在我书房门口跪了一个晚上。”\n我惊的说不出话来，他腿上的伤——原来竟是这么一回事！我心酸的想落泪，身体控制不住，微微颤抖！他这是何苦呢——我觉得骨骼都在疼痛！他转头看窗外，微微叹了口气，说：“宋令韦早已不是小孩子，他的私事我是不理会的。他以前也交过一些女朋友，这都是正常的。可是以前是以前，现在是现在，情况不一样了。”我看着他，就想到宋令韦，眼睛有些湿润。他说：“林小姐，你大概不知道，他从来没有这样恳求过我，甚至不惜下跪。我虽然没发话，可是心里十分震惊。我不会忍心故意为难自己的儿子。所以，一直在犹豫。”\n我一直恭顺的听着。他说：“看的出来，他是极其认真的想和林小姐在一起。前几天，他甚至瞒着我去找连首长，这才使得我下定决心找林小姐来谈一谈。”我轻声说：“他受伤了。”他微微点头，看了我一眼，说：“你是在怪连首长吗？”我摇头，“不是的，连首长一时生气也是有的。我只想说他受伤了，这里——”指着自己的额头说：“还没好。”他没什么表情的看着我，说：“林小姐大概不知道，宋令韦和连心不仅仅只是世人眼中所谓的门当户对，身世相当。”\n我愕然的看着他，他的话中似乎大有深意。\n他说：“宋令韦大腿处有一处枪伤——”\n我知道那处伤痕，他当时云淡风清，不着边际的否认了，我后来再也没问，没想到真是枪伤！接下来的话更使我吃惊：“连心身上有两处，一处在胸口，一处在右手。”\n我手里的茶差点泼出来，心里空茫茫的，仿佛一切都远离了，什么都不在了，只余下手背上温热的茶水，只有这么一点感知。",
            "summary": "一位名叫木夕的女子被一位陌生男子带到一位名叫宋委员的人面前。宋委员告诉木夕，她的前男友宋令韦为了请求他的原谅，曾在他书房门口跪了一个晚上。宋委员表示，虽然他对宋令韦的私事不予理会，但考虑到宋令韦对木夕的认真态度，他决定与木夕谈谈。宋委员透露，宋令韦和大他两岁的女友连心身世相当，且身上都有枪伤。木夕听后感到非常震惊。"
        },
        {
            "id": 5,
            "content": "他继续说：“曾经有不法分子妄想挟持宋令韦来要挟我，那时候他和连心在谈朋友。\n有一天晚上，他和连心一同出门，在停车场的时候，跟踪他许久的不法分子趁机抢上去，他以前学过一些拳脚功夫，那些人大概是大意下，百密一疏，让他挣了出来。\n那些人理智尽失，丧心病狂之下竟然开枪，混乱中他腿上中了一枪，跌倒在地，连心扑在他身上替他挡下胸口必中的那一枪。\n情况很危急，他当时竟然还能抱着连心扑进车里……。\n连心失血过多，差点丧命；手上的伤伤到神经，致使手感迟钝，她后来由巴黎美术学院改到英国念文学去了。\n所以，后来，他就和连心在一起了。\n我们也很赞成。”\n连心之所以放弃热爱的美术，是因为宋令韦，是因为她右手受伤的缘故？我不知道，这其中原来还有这许多的曲折。\n我怎么想也想不到！木然的听着，惶惶然不知此刻是不是宇宙洪荒的尽头！\n他看着我，语气一转，郑重的说：“林小姐，今天之所以跟你说这些话，是想说，你和他什么关系我可以不管——不管是真情还是假意，亦或是其他。\n但是，他不能这样对连心，不光是宋家和连家的问题，还有道义和责任上的问题。\n他不能因为你背上这么大的罪名。”\n我凄惶的站起来，瞬间有些晕眩。\n他说：“林小姐，对不起，可是你能明白我的意思吗？”\n语气在此刻听起来，是如此的咄咄逼人，如刀似剑。\n我凄惨的想，当然明白，他今天来找我，不就是想让我劝宋令韦娶连心，再逼我离开吗？他甚至不相信我对宋令韦的感情，说的是“不管是真情还是假意，亦或是其他”\n其他？在他眼里，还有什么其他呢？\n我没多说什么，尽量维持礼仪，匆匆说：“宋委员，如果没有其他的事，那我先走了。”\n帘外雨潺潺，夏意阑珊。\n我顾不得满川的风雨，快步离开.",
            "summary": "宋令韦在一次意外中救下了他的女友连心，导致她受伤并放弃了美术事业。宋令韦因此与连心走到一起。而连心受伤的原因是由于宋令韦在被不法分子挟持时，她为了救他而受伤。故事中的另一位角色林小姐被要求劝说宋令韦对连心负责，同时离开宋令韦。"
        }
    ]
}