{
    "chapter_title": "第八章  不得安宁",
    "chapter_summary": "一个人试图从三个男人身边溜走，但被其中一个大哥模样的人叫住。他们威胁要扣留他，并在他脸上动手动脚。在忍无可忍的情况下，这个人成功地从他们手中挣脱出来，表示很想亲手杀了他。与此同时，一名女子被三个男子围攻，她巧妙地反击并将其中一个男子踢倒在地，但仍被其他两人追赶。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "我一个人再怎么样也对付不了他们三个大男人。装作畏缩的样子，低着头战战兢兢的从他们身边溜过，希望他们看在弱小的分上放过我。慢腾腾的从他们身边擦身而过，没见有动作，正松一口气。那个看起来是大哥模样的人冷冷的喝了一声：“站住！”看着他向我走来，有一种泰山压顶的胁迫感，简直不敢大声呼吸。他右手打了个手势，其他两人立即分散开来，阻去我逃跑的路线。我紧了紧瞳孔，无言的看着他。\n他手伸到我下巴，抬起我的脸不怀好意的说：“就这么想走了，你也太看不起咱哥儿几个了。”我看他们这个架势，事情是不能善终了。镇定下来，平静的问：“那你们想怎么样？”他吹了口气，笑的我倒尽胃口，手开始在我脖子附近游移。“不想怎么样。皮肤很白很嫩，长的也很漂亮，啧啧啧，个性还挺倔强。”我压下愤怒：“你放尊重点。”他捏住我的脸，用力一扳，说：“男人和女人，还不叫尊重？”我实在不能忍受他的毛手毛脚，污言秽语。等了好一会儿，趁其不备，使了个巧劲，从他手里挣脱出来，连退两步，用力握紧拳头。气的脸都绿了，此刻，我很想亲手杀了他！",
            "summary": "一个人试图从三个男人身边溜过去，但被其中一个大哥模样的人叫住。他们威胁要扣留他，并在他脸上动手动脚。在忍无可忍的情况下，这个人成功地从他们手中挣脱出来，气得脸色发绿，并表示很想亲手杀了他。"
        },
        {
            "id": 1,
            "content": "我清楚看见他眼中的一闪而过的怒气和残酷。在他扑上来之前，旋身侧踢，右脚劈空而下，他毫无防备，被我狠狠踢中左腿，侧倒在地上。其他两个人见势不对，连忙抢上来。我不敢逗留，撒腿就跑，他们几个紧追在后。其中一人不知从哪里摸出一块铁片，对准我后脑勺扔过来。我听到风声，顿住脚步，快速往一边避开。其中一人趁机堵住我的退路。我往左退，前后都被堵住了，正前方是被我踢中的那人。他红了眼，表情阴狠的说：“我还从来没有在哪个女人手上吃过这么大的亏，你本事不小呀。我今天放过你，以后就不用在道上混了！”\n我伸手摸了摸肩侧的挎包，愤怒的说：“你们这种人渣，就知道侍强凌弱，欺善怕恶！三个大男人打一个女的，也算本事！”他被噎的说不出话，随即恼羞成怒，恨恨的说：“你这种女人，不给你一点教训，永远不知道该说什么，不该说什么！还以为自己是正义的化身！”使了个眼色，旁边两个人朝我步步逼近。他飞身朝我压过来。\n我喘着气再后退，满头大汗。一开始他们或许真想羞辱我一顿就算了，可是现在恐怕没那么简单，他们似乎被我激起了凶性。我有些着急，见势不对，立即转身，拼命往前跑。可是没跑两步，才发现前面是一堵墙。我额上冷汗涔涔而下，手握成拳，紧紧盯着他们的动作。那人任由我作困兽之斗，忽然说话了：“看你这样，倒是有几下子。你们两个注意点，别让她跑了。”我一听他这话，真是急了，斜地里不顾一切朝一个人撞去，想冲破包围。\n还没有跑出去，就被人揪住头发，疼的龇牙咧嘴，抓住我的人熟练的掐住我的胳膊一扭，我几乎疼晕过去，被他制住失去行动力。那混混头子劈头就给了我一耳光，大声骂：“犯贱！今天不教训教训你，我还真不用活了！”我脸色一变，用尽全力朝抓住我的那人反脚一揣，正中膝盖。他无防备下手劲一松，我挣开来，站在一边冷冷的看着他们。然后滑下右肩上的包，快速从里面拿出一把一尺来长的军刀，按下旋扭，明晃晃的刀身“啪”的一声弹出来。\n他们惊异的看着我，显然有些吃惊。可是他们仍然占尽优势，我加上一把刀，他们亦不过是多些顾忌罢了。除非此刻我手上拿的是枪，而不是刀。我真是被逼的狠了，失去理智，不顾一切朝那头目冲去，刀尖对准他的胸膛用力插过去。他脸上变了色，想要掣住我的手腕。我喘着气抬起脚狠命踢他下阴。他杀猪般惨叫一声，半跪在地上。我用刀护在胸前，下了拼命的决心。",
            "summary": "一名女子被三个男子围攻。她巧妙地反击，将其中一个男子踢倒在地。然而，其他两人继续追赶她。女子被迫拿出一把军刀，以自卫。尽管她奋力抵抗，但还是被其中一人制服。然而，她并没有放弃，继续与三人周旋，直到他们意识到她的决心和勇气。"
        },
        {
            "id": 2,
            "content": "这个时候，我听见身后传来的打斗声。回头一看，宋令韦一个右勾拳打在一人的脖子上，那人砰然倒在地上。又一个漂亮的旋身踢，再加一个摆拳，另外一人捂住腹部半蹲在地上。身手干净利落，漂亮之至。我看着眼前的那人，面目是如此的可憎，猪狗不如的畜生！衣冠禽兽！想起刚才他手滑进衬衫里的情景，像蛇一样在身体里钻，恶心的想吐。这种人，死有余辜！我有些偏激，狠劲上来，一脚踹在他肩膀上，左手掐住他脖子，牙齿咬的咯咯作响，举起右手握紧的刀，手肘一沉，往他琵琶骨毫不留情的捅去。\n忽然右手胳膊被人掐住了，回头一看，是宋令韦。他面无表情的说：“林艾，为他这种人，不值得，没的脏了自己的手！”我见到他，仿佛望见黑夜里第一缕晨光，望见渺茫的方向，瞬间醍醐灌顶，猛然清醒过来。真的见了血，事情可就复杂多了。我伸手摸了摸汗湿的脸，颓然倒在地上，右手仍然紧紧握住手心里的刀。转头狠狠的瞪着地上瑟缩成一团的人：“算你走运！”\n鼻子抽泣了一声，我仰头，逼回眼中的泪。刚才真是惊险，现在想起来才觉得后怕。更使我吃惊的是，宋令韦阻止我将事情进一步恶化，可是他自己却走到那人跟前，抓住他右手的手臂，往外用力一扯。听见连续不断的惨叫声，不是骨折就是脱臼了。我怔怔的看着宋令韦，吓了一大跳，完全想不到，张着嘴说不出话来。我狠，他比我更狠！\n他走过来，蹲在我身前，伸出手替我扣紧衬衫的扣子，胸前三个扣子都散了。大概看见胸脯上的抓痕，他眼神一变。脱下身上的西服外套盖在我身上。然后站起来，朝另外两个人走去。一翻打斗纠缠后，又是“啪啪”两声，同样是骨折的声音。我只听见地下停车场一片鬼哭狼嚎的惨叫声。他又走回来，二话不说，朝那混混头子狠狠甩了两巴掌。我看见那人的脸立即肿起来，嘴角破裂了，血丝一点一点渗出来。他出手真不是一般的狠辣。\n我抹了抹脸，抵住无声的抽泣，抬起眼冷静的问：“现在怎么办？”他撑住我的身体，扶我起来，冷冷的说：“这些人没的脏了我的手，把他们交给警察。”我立即反驳：“警察来了，又要口供笔录。我生平最讨厌的地方就是警察局。就算交给他们又怎样！他们有他们的路子，还不是关个十天半个月就放出来！放他们走，让他们以后别再来招惹我。”他没有说话，干脆打横抱起我。一路走来，旁若无人般把我扔进他的车里。",
            "summary": "主人公林艾与宋令韦一起对付一群骚扰她的混混。宋令韦展现出出色的格斗技巧，将混混们制服。然而，当林艾提议放过他们时，宋令韦选择将他们交给警察。他将林艾放进车里，准备处理后续事宜。"
        },
        {
            "id": 3,
            "content": "我刚才拼尽了全力，现在筋疲力尽，再也没有气力和他较劲了。疲累的问：“你想干嘛？也想学他们一样？”他沉着脸说：“林艾，你给我坐好。我忍你很久了！”我骂：“你有病！”他抢过我手上捏着的军刀，逼问：“这是什么？”我翻白眼：“你自己不会看！”他又冷冷的问：“一个女孩子，身上随时随地带着一把刀，你说你到底想干什么？”我愕然，随即说：“这有什么！防身呗。不就是一把普通的刀嘛！还不是为了应付今天这样的情况。”\n他忽然皱紧眉头，一动不动的盯着我看，说：“林艾，你别想糊弄过去。我知道这把刀，瑞士产的最新型款的军刀，全长三十八厘米，刀尖锋利无比，有伸缩自如的功能，适于随身携带。”那眼神似乎要将我看穿，看透，穿心入肺，勾魂摄魄。我有种赤身裸体，没有任何遮蔽物抵挡的恼羞成怒感。\n“宋令韦，你不要以为你这是英雄救美，然后我就要以身相许。你说你到底想干吗？”他自己不也一样，单是商人，就该像操曹那样，被人一推，就摔了个大跟斗。他伸出手，手指拂过我的脸颊，最后在眼角处徘徊流连。慢慢说：“林艾，你还发生了什么？”我避开他的眼神，悠悠的说：“宋令韦，我们现在真是不一样的人了。像隔着云端，你是天，我是地。”我不想看他，也不敢再看他。心里有一丝的凄楚，天之涯，地之角亦不过如是。",
            "summary": "主人公林艾与宋令韦发生冲突。林艾因疲惫不堪而无法抵抗宋令韦，被迫回答关于她随身携带的瑞士军刀的问题。宋令韦敏锐地识破了军刀的特性，让林艾感到尴尬和不安。然而，宋令韦并非要伤害她，而是关心她所经历的一切。林艾感慨两人之间的差距，认为他们已经不再是同一个世界的人。"
        },
        {
            "id": 4,
            "content": "他嗤笑一声，脸庞逐渐逼近，手随便搭在我肩上，可我知道我绝对挣不开他的掌控。我屏住呼吸，心口跳的很厉害，尽量定神静气，轻声问：“你想干嘛？”我想我是紧张了，呼出的气都是热的。他忽然笑起来，鼻子上的呼吸直接吹到我脸上，声音在耳边轻飘飘的响起：“不想干嘛——”然后以迅雷不及掩耳的速度吻住我。整个上身斜撑住我，牢牢的封死我的挣扎。\n我清楚的感觉到他的唇贴在我的唇上辗转吸吮，一点一点再一点。脑子像进了水，开始失灵。开始觉得冰凉，后来却又觉得火热，直至滚烫。他的舌在我牙齿边上挑逗，我魂不守舍，很自然的松下来。他的舌像潺潺流动的春水，无处不在，甚至伸到喉咙里，搅动无数的涟漪。我敏感的尝到他嘴里残留的咖啡的味道，我不知道自己嘴里是不是也有其他的味道。\n可是他一直挑逗我，步步进逼，我被他的舌逼的退无可退，躲无可躲。一发狠，跟他较起劲来。舌尖相互缠绕，很不小心撞到他的牙齿，觉得疼，不舒服。我皱眉推开他，他的手移到我后颈，手指插在头发里，像按摩，很舒服。他很仔细的抚慰我的舌尖，像是补偿。我想这没有什么，我又不是十七八岁！只不过接吻而已。虽然这个吻谈不上十分默契销魂，但是就是脸红耳热，心跳加速。\n他似乎也情难自禁，居然瘫软在我身上喘气。我砰砰砰的调整呼吸，率先回过神，推他说：“宋令韦，你就想这样？然后就没事了？那也好，算是还了你的情。”他慢慢的从我身体上爬起来，坐回驾驶座，恨恨的说：“林艾，你这女人真是铁石心肠！”我挑了挑眉，做了个鬼脸。气氛松懈下来，他果然笑了，横了我一眼，目视前方，发动车子。\n我平静的系好安全带。今天我如果不对你狠心，将来自然有一大堆的人对我狠心。有些事，我想我可以分的很清楚。短短十年，我学到的教训太多太多了。\n照常去上班。李欣没来，说是调了休假，跟别人换了班。她该庆幸自己没来，虽然没什么确凿的证据，可是我多少也猜到一点。我想我也不是好惹的。吃了暗亏，就一定要讨回来。小时候的狮子和猫，听说长的很像，容易混淆，她该睁大点眼睛。我去望京那边调货，顶着寒风，手上提着满满四大袋衣服。摸了摸口袋，居然没带现金，身上只有公交车卡，打不了车。只好一步一挪蹭到共车站牌下，在售票员的帮助下将所有货全都搬上去了。",
            "summary": "主人公与宋令韦相遇并发生了一段激情的亲吻。尽管她试图保持冷静，但心跳加速让她无法抗拒。然而，宋令韦随后瘫软在她身上，让她感到困惑。第二天，她去上班，同事李欣因休假而幸免于难。在望京调货时，她遇到了一些困难，但在售票员的帮助下成功解决问题。尽管如此，她仍然坚信自己可以面对生活中的挑战。"
        },
        {
            "id": 5,
            "content": "下了车，实在走不动了。十根食指勒的发紫，都陷进去了，手都冻的毫无知觉，整个像哈尔滨展览上的冰雕。我掏出手机，电话都拿不稳，当的一声掉在地上，滚出老远。我胡乱拣起来，顶着六级大风嘶哑着喉咙吼：“你们赶紧派个人下来接我上去！”我又不是驴子，这么使唤我，也太过分了。\n下来接我的不是任何一个同事，竟然是操曹。我来不及跟他生气，抓住满头乱窜的头发说：“来来来，你提两个，我提两个，赶紧回去，赶紧回去，我都冻的成外面的电线杆了。”他一把提起地上所有的袋子，快速说：“我来，你快回去！”我回头问：“你提的过来？”他说：“废话！”我也不客气，抖着身体穿过马路跑进商场里。暖气从头淋下来，瞬间贯穿全身，我舒服的呼出一口气，伸了个懒腰说：“总算重新活过来了。”\n我替后面的操曹打开玻璃门，搓着手说：“我拿两个，提着重吧？”他没让，躲开了，说：“你提着就不重？”我忽然板下脸，说：“你怎么又死皮赖脸跟着来了！你没工作我还有工作呢！你烦不烦呀！”抢过他手中的袋子，蹭蹭蹭的就要跳上电梯。他追在后面解释：“不是——，我带了点东西给你——”我一口拒绝：“不要！”又是什么世上最甜的水果之类？我不会自己买。需要他来讨好！\n偏偏这个时候商场主任老远就喊：“博思的，走哪呢你？”我连忙缩头，赔笑说：“下次不敢了，下次不敢了！主任，您大人不计小人过，饶我这回行不？你看我提着这么多东西呢。”她倒没开口教训，只说：“提着货，那走员工电梯呀。”我连连点头说是。商场里规定，只要带着工作牌，就是工作人员，不能乘乘客电梯。认真起来是要罚款的。我丧气的看着还在十万八千里之外的员工电梯。\n操曹站在一边问：“怎么了？为什么不让你走？”我将气撒在他身上：“碰见你就没好事！”他一脸惭愧的样子。我有些于心不忍，转念一想，自己完全是强词夺理。他好心好意的帮忙，再怎么说，也不该是这种待遇。我叹口气，指示他：“你提着这些东西上去，搁外面的卖场就行了。我走员工通道，快去，快去。”他很高兴的提着东西上去了，瞧那样儿，活像拣了宝似的，又不是天生该被人使唤的！他不是这里的员工，自然可以乘外面的电梯。\n员工电梯是工作人员出货入货用的，我只得打开安全通道的木门，钻了进去。没有暖气管，外面的寒风灌进来，特别阴冷。一进门就打了个哆嗦，台阶倒很大方，低矮宽阔，只是分外多，一层一层，仿佛走不完似的。我耐不住冷，一口气跑上去，累的直不起腰。扶住墙歇了好一会儿，才慢腾腾的往专柜走去。在前台看了一眼，问：“我调的货呢？”",
            "summary": "主人公在寒冷的天气中拎着沉重的袋子，艰难地穿过风雪。他在尝试打电话求助时，被同事操曹意外地下来接应。他们一起回到商场，享受到了温暖的空气。然而，由于商场的规定，操曹不能乘坐乘客电梯，所以主人公不得不通过员工通道上楼。"
        },
        {
            "id": 6,
            "content": "正在收银的乐乐冲我笑：“你那位家属正在库房入货呢？他知道怎么做吗？”我一听她的用词，心下便有几分不喜，沉着脸说：“谁是他家属！无事献殷勤，非奸即盗。你以为他做了什么好事呢！我被他害的还不够惨么！”乐乐抬起头，诧异的看我，过了一会儿道歉：“木夕，对不起。”我随即笑了笑，说：“没事，我一时发昏，胡言乱语，外面实在太冷了。可能冻坏了脑子。”然后打了个招呼，进库房去了。\n看着摊的满地的衣服，生气的问：“操曹，你想将库房翻过来是不是？”他满头大汗的说：“我想分好类，再把衣服放进去。”我没好气的说：“你知道怎么分类吗？”翻出衣领上的标签，翻出编码说：“看见没有，这些数字就是分类。你瞎忙些什么！”然后眼睛也不看，拣起衣服就往架子里塞。哪款衣服在哪，有什么型号，什么颜色，多大号，没有人比我更清楚。这么大一库房，他什么都不知道，还想帮忙，看不累死他！\n他手足无措的站在一边，我也不看他，剩下的衣服等会再放，现在忙着出卖场的货呢。我见他就有气，从箱子里忿忿的抱出一大堆的衣架，准备挂衣服熨。一股脑儿扔在地上的时候，衣架上的铁钩又挂到手背了。我皱眉，一条细线般的红痕，不疼，却难看。我不在意，随便擦了擦，继续挂衣服。反正我手上多的是这种小伤痕。天天干这种粗活，还能手如削葱根，口如含朱丹？\n操曹却扯了扯我衣服，我不耐烦的说：“你还站在干嘛？还不快出去！碍事！”\n他手伸到外套口袋里，拿出一个精致的玻璃瓶，懦懦的说：“续——艾，这是我自己做的护手霜，你要不要涂涂看？”\n我停下手中的活，震惊的看着那个瓶子，然后问：“这是你连夜在实验室做的？”\n他点头，说：“恩，我晚上没事，就待在实验室做实验。\n我见你手很干燥，正好有药品仪器，就做了一点——”\n我接过来拿在手中，旋开瓶盖闻了闻，淡淡的清香，是香奈儿香水的味道。\n然后看了看瓶身，上面还有香奈儿的标签。\n那时候做这个实验，得到产品后，都会滴一两滴香精，可是味道不好闻，大多数人说香的难受，都不加。\n我用力闻了闻，说：“你把香水倒了，用来装这个？”\n瓶子里剩余的香味正好。",
            "summary": "乐乐在收银台询问关于库房的入货情况，让我有些不高兴。在库房，我责怪曹将衣服分类不当，但他解释了自己是按照编码进行分类的。我看到他手足无措的样子，决定继续卖出场的货。曹从口袋里拿出一个精致的护手霜瓶子，说是自己制作的，我惊讶于他的细心和投入。"
        },
        {
            "id": 7,
            "content": "他没说话，只尴尬的看着我。\n傻不傻呀，香水多贵，这个多廉价！\n他支吾着说：“续艾，你放心，我称量的时候很仔细，全部精确到小数点后一位，油相和水相的分量提前算过好几遍，没什么误差。\n做的时候，温度控制的很好，一直在九十五度左右，酸碱中和的很好，虽然不敢往脸上抹，可是涂在手上是绝对没有问题的。”\n我没有说话，轻轻压了下瓶口，乳白色的液体倒入手心，我对着灯光仔细观察，点头说：“成品外观呈乳白色，光亮，细腻，涂抹滑爽，有自然的清香。\n的确做的很成功。”\n他似乎得到嘉奖一般，很高兴的笑起来。\n我问：“你一整夜没睡？”\n这个产品做的过程并不复杂，可是要搁在四十度的烘箱里放置二十四小时，他大概忙活了很久吧。\n他笑说：“没有，我经常在实验室过夜。”\n我默然了一会儿，说：“这个东西我收下了。\n我还要工作呢，你也赶紧回你的实验室吧！”\n他凑过脸讨好的说：“续艾，我还可以做其他的化妆品，还有洗洁精，肥皂，比外面卖的好多了。\n外面卖的全是加了水的商业产品——”\n我瞪他：“你闲的没事干是不是？你的课题呢，你的研究呢？玩物丧志！”\n他被我骂的灰溜溜的走了。\n我掏出香水瓶，看着里面的液体发呆。\n那个时候做实验是多么的快乐，电动搅拌棒在三口烧瓶里支悠悠的响，现在想起来那嘈杂的声音竟然是那么的动听，犹如天籁之音。\n老是学不乖，故意将手伸到加热套里，当手炉用。\n还有同学干脆将食物带进来，点上酒精灯煮东西吃，满室香味，老师也笑嘻嘻的过来跟着吃。\n后来仪器装置升级了，没酒精灯也没煤气灯，就用电磁加热器。\n“扑哧扑哧”\n的蒸汽，哗啦啦的从烧杯里冒出来……我甩一甩头，禁止自己继续往下想，倒了一点乳液，沿着手背，慢慢擦着，手上的皮肤立即光滑细腻起来，果然觉得舒服了许多。",
            "summary": "主人公在实验室中成功地制作出了一款优质的化妆品，并在与同伴的交流中感受到了曾经的快乐时光。然而，他也提醒自己要专注于课题研究，不要被琐事分心。他在试用产品后感到舒适，并决定收下这款化妆品。"
        }
    ]
}