{
    "chapter_title": "第一百零三章 ",
    "chapter_summary": "主人公和小赫回到了宛城市区，试图联系小雪但未能成功。周敏告诉他们小雪可能在等待手机接通的过程中耗尽了电池。主人公意识到他已经不再是血色情人的关注对象，这让他感到不满和无奈。小赫建议他加强学习相关知识。作者在经历一起刑事案件后，心情低落，觉得生活中缺少激情。他开始回忆与案件相关的一系列人物，如小女孩、老邬、哈弥医生等。同时，作者也开始反思自己的生活，尤其是与妻子的关系。他认为只有选好米、放水、掌握火候，才能让生活更美好，但这种生活却难以把握。主人公下车走向妻子小雪，他们一起回家后发现小雪正在认真地打扫房间以发泄情绪。主人公注意到一个嫩黄色的毛线头，联想到冯合月，感到困扰。他安慰小雪，告诉她自己的眼睛永远不会欺骗她，并试图让她忘记过去。后来得知冯月已经离开，小雪表示不再需要这样的朋友。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "果然，这一路上，小赫比我还精神，嘴巴就没有怎么停过，简直是吐沫星子乱飞，尤其是说到中国足球……\n第十三日情人节后第五天之2月19日\n（六）等你归来\n捷达车终于驶回到宛城的市区内了。\n天色已经大亮，我立即拨打小雪的手机。没有打通。\n我马上又给小雪所在的手术室打电话，是周敏接的，她告诉我说：“小雪的手机一直开着，就那样开了一夜。估计是手机电池没有电了，她就独自走了，也没有说去哪里，应该是等你不及，先回家了。她看上去样子很悲伤，我看着都难过呢。对了，小亮哥哥，你是不是还在因为我们手术室的全体医生、护士联合门卫的大爷、清洁员大妈，一起跟你开的那个玩笑，而对小雪姐姐耿耿于怀呀？是恼怒她没有提前告诉你吗？千万不要怪她！那真的只是个玩笑呀！男子汉大丈夫，要有点气量啊！再说啦，那也是帮你凑恐怖小说的素材呀！”\n我说那事儿我早忘记了，然后我就挂了电话，并长长舒了一口气，扭头对小赫说：“我知道，我从今天开始，已经不再是血色情人了。被当作血色情人的感觉实在不是很爽，有点时候我就感觉自己就如成犯罪分子了。”说这话我感觉自己的语调有点怪，是那种充满抱怨和无奈的声调。\n小赫笑了笑，说：“你呀，什么都不懂，还作家呢！我看你以后要加强学习一些相关知识了，",
            "summary": "主人公和小赫乘坐捷达车回到宛城市区。主人公试图联系小雪，但未能接通。周敏告诉他，小雪一整夜都在用手机等待，可能因为电池耗尽而离开。主人公意识到自己不再被视为血色情人，感到抱怨和无奈。小赫建议他加强学习相关知识。"
        },
        {
            "id": 1,
            "content": "《中华人民共和国刑法》第三条：法律明文规定为犯罪行为的，依照法律定罪处刑；法律没有明文规定为犯罪行为的，不得定罪处刑。受到刑事指控的人才是犯罪血色情人或者是被告人。按照法律规定，他们在不同的阶段有不同的称谓。在刑事侦查和审查起诉阶段，即检察机关向人民法院起诉前，被称为犯罪血色情人；在检察机关向人民法院起诉后，被称为刑事被告人。无论是犯罪血色情人还是被告人，未经人民法院判决，都不得认定为有罪。因此，不能将犯罪血色情人、刑事被告人称为‘罪犯’，更不能成为‘坏人’，因为很多受到刑事指控的人可能被法院判决无罪。你怎么能算血色情人或者罪犯呢？顶多就算一个曾经被怀疑的对象而已。”\n我说：“你说的也不无道理，不过……虽然案子告破了，我的心情怎么兴奋不起来呢？我现在还不知道怎样把这篇小说完成，好像还缺少一些东西，我真的很想回家去睡上大一觉，醒来后，对自己说，要是一场梦该有多好啊！”我的眼前，晃动着好多人都影子：那个漂亮的小女孩儿；满身酒味的老邬；留着山羊胡子的哈弥医生；林青青、林白白姐妹俩儿；痴情的冯合月和她的哥哥姐姐；狡诈的苏大魁；苏嫂子那头浓密的黑发和她那双幽怨的眼睛……\n“咳！”不自觉的，我很重的叹了一口气。\n小赫又转头瞧了我一眼说：“最近一段时间，你的生活是不是变得很糟？你该和小雪嫂子好好聊聊了，生活其实很简单，就像在焖饭，只有选好米放好水，掌握好火候才会香。你说对吗老同学？”\n我苦笑了一下，没有再说话。可心里说：是呀，小雪，我的妻子，难道我一直就没有真正了解过她吗？真正的了解一个人，难道真的需要很长时间吗？用一辈子的时间？\n透过车窗，远远的，我就看到小雪站在月亮门前，她仍然穿着那身嫩黄色的羽绒服，瘦弱的腰身被紧紧地裹着，看着是那样的让人怜惜。晨风仍然把她乌黑的头发吹得有些凌乱，以至于完全遮挡住了她的面颊。\n小雪！我的妻子，她是在等我吗？在等我归来吗？你的样子为什么还是那样的孤独且无助？我感觉自己就如出门旅行了好多好多个日子了，且那些日子都是些让人惊魂不定的日子！我的心在一阵阵的刺痛，你还是我那个活泼可爱的妻子吗？如果不是的话，我一定要把你变回原来的那个你！我不会再让你……不，不会再纵容你去算什么卦了，更不会答应你跟你去见什么什么大师了。那不是解决问题的途径，唯一解决问题的途径是靠我们自己，靠我们两颗相互信任的心！其实小赫刚才说的那句话很是让我感到回味：“生活其实很简单，就像在焖饭，只有选好米放好水，掌握好火候才会香。”\n可是，这样的生活谁又能认真去把握呢？生活中的很多细节都是在重复，重复过后还是重复。算了，有的时候，忘记一些东西，并不是件坏事。",
            "summary": "作者在经历一起刑事案件后，心情无法兴奋，感觉生活中缺少一些东西。作者回忆起与案件相关的一系列人物，如小女孩、老邬、哈弥医生等。同时，作者也开始反思自己的生活，尤其是与妻子的关系。作者感叹生活的简单，认为只有选好米、放水、掌握火候，才能让生活更美好。然而，这样的生活却难以把握。"
        },
        {
            "id": 2,
            "content": "我下了车子，丢弃了一切疲劳和困倦，大踏步地向妻子走去。\n“我想和你说……”小雪拉住了我的手，她的眼里闪现着晶莹的泪光。\n“什么也别说了，我们回家。”我笑了笑。\n“嗯，我们回家。”\n一进房间，小雪都在收拾屋子。跪在地板上，很认真的擦洗着每个角落。我就那样的坐在沙发上看着她“劳动”。我知道，假如我上前去劝她休息一会都是徒劳，那样反而会更加激怒她给自己增加工作量。小雪一有不开心的事情，或者自己做错了某件事情的时候，她就会用这种方式来发泄，或者说是惩罚自己。后来我听到她在厨房里大哭的声音，那声音很凄惨，很难让人忍受。我忙跑进了厨房，我看到她坐在地板上，手里捏着一条嫩黄色的毛线头在哭泣。看到这个毛线头，我的头“嗡”地一下，嫩黄色？这……这不是冯合月那天傍晚穿的毛衣的颜色吗？天，这个毛线头是怎样遗落下来的呢？我的眼前仿佛又出现那晚冯合月用力将自己的毛衣猛脱下来的样子，我肯定，她绝对不是有意将这个“证据”遗留下来再一次坑害我的。咳！这个冯合月呀！怎么老给我带来不必要的麻烦呢？\n我蹲下身子，轻轻拉住了小雪的手，用力一吹，那嫩黄色的毛线头就飞得不知去向了。我说：“小雪，你看着我的眼睛，我的眼睛永远都不会欺骗你！你不要担心，更不要伤心。我没有做任何对不起你的事情。现在不会，以后也不会。不要再想那些事情了。过去了，就让它永远的过去。”\n小雪将头伏在我的肩膀上，仍然在哭泣，而后又抬起头，面对着我说：“她走了，我永远都不想看到她了。\n她走了真好，我不需要这样的朋友！”\n“走了？冯合月走了？”\n我吃惊地看着小雪。",
            "summary": "主人公下车后走向他的妻子小雪。他们一起回家，发现小雪正在认真地打扫房间作为发泄。主人公注意到一个嫩黄色的毛线头，联想到冯合月，感到困扰。他安慰小雪，告诉她自己的眼睛永远不会欺骗她，并试图让她忘记过去。后来得知冯月已经离开，小雪表示不再需要这样的朋友。"
        }
    ]
}