{
    "chapter_title": "第一百零四章 ",
    "chapter_summary": "主人公小雪在得知朋友小青辞职后的心情发生了变化，开始对小青产生怨恨。然而，在通过写作回顾这些天来的经历时，小雪发现自己对小青的误解和仇恨。在看到小青的QQ留言后，小雪试图与小青沟通并寻求原谅，但小青并未回应。故事中涉及到了老邬、小青、冯合月和苏嫂子等一系列人物。老邬在关键时刻保持清醒，让其他人感到后怕。小青似乎不再使用网络和QQ，使得小雪想念与她交流的机会。冯合月计划出家为尼姑，这让小雪对是否看望她感到矛盾。小青离开了蛇洞岭村，小雪想知道她去了哪里，是否会回到老房子。在结尾部分，小雪在上班路上看到一则关于宛城动物园收到神秘人捐赠的两条彩色蛇的报道。这两条蛇分别呈白色和青色，让人联想到古老神话传说中的青蛇和白蛇。动物园为这两条蛇提供了一个舒适的家，它们表现出很高的通人性，受到小朋友们的喜爱。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“是的，她辞职了。有人说她出家了，做尼姑去了，还有的说她去深圳了。总之，我再也不想看到她了！我没有这样的朋友，她让我差点就失去了我的家庭……反正，她走得越远越好！”小雪的眼里闪现出一丝倔强的光泽。\n我苦笑了笑，心里不知道是什么滋味。\n中午时分，我终于坐在了电脑前，很认真的回忆着这些天来的经历。键盘在我的手指间“噼啪”响动着，我知道自己需要记录的东西实在是太多了。写累的时候，我就把qq打开了，不知道为什么，我心里产生了某种难耐的期待，就是想和“小青”在qq上好好谈一次，想知道她现在在做什么？还想知道她的胆子为什么会那样的大，竟敢跑到停尸间的铁床上去吓唬我，做出那些我都想不到的恐怖事情出来！难道仇恨的力量会让人变得对什么都无所畏惧吗？因为是自己好几天没有上qq的缘故，qq的小头像跳跃个不停，有很多条留言信息。我挨个快速点击着，大多都是读者和朋友们的留言，都在关注着我这个故事的进展情况。突然，我的身体一震，因为我看到了小青的头像也在闪动，我忙用鼠标点击过去，对话框随之展开：“您在吗？我知道您现在不在线。所以我才敢跟您说话，给您留言。我知道您一定会看到我的留言的。\n对不起，小亮老师，请允许我这样称呼您。这些天来我对您的伤害，我无法用文字来描述，真的！我没有办法原谅我自己！我是个愚昧的人，善于冲动的人！有人说冲动是魔鬼，这句话真的是真理！冲动过后，留给自己的，永远都是悔恨！我就凭自己的直觉，还有那个骗子——假算卦先生的话，就一直把您当成‘恶魔’来对待。我跟踪过您很多次；观察过您很多次；到您的博客里去读您的文章；去书店买您的书看；加您的qq诱导您；装扮成‘鬼’的样子去试探您……不放过任何细节去了解您。我一直在犹豫，看您温文尔雅的书生样子，我真的不敢相信您是凶手，您是坏人！可怎么看您又像是……‘外表穿得华丽，不等于身上没有伤疤。’这是在您的书中读到的。所以，我是那样的彷徨，那样的犹豫。要不，那次在享享乐洗浴宾馆，我本可以进房间就会将剪刀插入您的后背的，可是，我一直在犹豫，最终还是复仇的怒火遮蔽了我所有思想……在这里，我要谢谢老邬大哥，是他在最危险的时刻，解救了我，也解救了您。老邬大哥一直对您都只是怀疑的，他说您是凶手的可能性不会很大，可嫌疑却很大，但怀疑只是怀疑。所以，有几次，都是他保护了您……您出门说的那句话，我一生都不会忘记，现在我一想起来就会落泪。是的，我错了，我后悔了！您说的一点都没有错！我遭遇了人世间很多很多的痛苦，我却不想伤害世界上的任何一个人。我却无知的伤害了您，您能原谅我吗？也许，我不值得您原谅！我要走了，离开这个让我伤心的城市。虽然我很想和您见上一面，当面和您说一声对不起，取得您的原谅。但我不敢，不敢面对您。我的形象在您的心目中一定是非常非常恐怖的……我真的好怕，怕再给您带来伤害……离开我们的人，终究是离开了。活着的人，还要活着。我会珍惜自己的生活，在茫茫人海中，继续找寻我自己的位置。再见，小亮老师，最后说一句：我很喜欢你的小说。也许，我再也不会上网了。因为，一打开qq，我就会想起您……”\n小青的qq是暗色的，看不到一点的色彩。我发过去一条信息：“你在吗？你在吗？我有话对你说！”我等待着，却看不到她给我的任何回答。我很无奈的摇了摇头。她真的不在线。",
            "summary": "主人公小雪在得知朋友小青辞职后的心情变化，以及对小青的怨恨。然而，在通过写作回顾这些天来的经历时，主人公发现自己对小青的误解和仇恨。在看到小青的QQ留言后，主人公试图与小青沟通并寻求原谅，但小青并未回应。"
        },
        {
            "id": 1,
            "content": "看来，老邬的头脑还算清醒，还真得感谢老邬同志的清醒！要不，后果不堪设想！我现在想想都感到后怕！老邬现在还在医院做门卫工作吗？我真的很想再给他送两瓶好酒去，随便买一只烤鸭。\n小青真的再不会上网了？再不会上qq了？一种难言的失落感悄然爬上我的心头。我真的很想和她聊一聊，我还有很多问题想问问她呢。她怎么就不敢面对我呢？\n冯合月走了,她真的会去出家做尼姑了？大鸭子山北侧的确有一处尼姑庵，四周绿树环绕，环境优雅，是一个很美丽的地方。我会去看望她吗？我为什么要去看望她呢？说心里话，我真的不想在那个地方看到她。\n小青呢？小青也走了，她会去哪里呢？会回到大鸭子山蛇洞岭村那个山坡上的小屋子里去吗？去看护自己家的老宅？安心抚养自己的女儿？以后，我想我会再去蛇洞岭村看看，我还想看看那位给我和小赫做了一桌子饭菜的苏嫂子，她的善良她的淳朴很让我感动。让人憎恶的苏大魁被抓进了监狱，她会伤心吗？她这个连城都不敢进的小妇人以后会怎样生活？\n我呆呆地坐在电脑前想了很久，直到小雪叫我去厨房吃饭，我才长长叹了口气，走出了书房。很多时候，也许真的是机缘巧合？让我经历了诸多事情。后来我想，事情的起因还是从玩笑开始的。假如不是自己经常去小雪的医院和那几个大夫和护士开玩笑的话，他们也绝对不会集体联合起来开我的玩笑。凡事都是由因才会有果。世界上没有无缘无故的爱，更没有无缘无故的恨。爱与恨总是那样的接近。看来，幽默的时候，也要把我尺度。",
            "summary": "一系列关于老邬、小青、冯合月和苏嫂子的故事。老邬在关键时刻保持清醒，让其他人感到后怕。小青似乎不再使用网络和QQ，让主人公想念与她交流的机会。冯合月计划出家为尼姑，而主人公对是否看望她感到矛盾。小青离开，主人公想知道她去了哪里，是否会回到蛇洞岭村的老房子。"
        },
        {
            "id": 2,
            "content": "第十四日情人节后第六天之2月22日\n（八）姐妹蛇的新家\n清晨，我在上班的路上买了一张《宛城晨报》，上面的一则报道引起了我的注意：“本报讯：神秘人捐赠两条色彩奇异的蛇给宛城动物园。\n这两条蛇的颜色是一白一青，很容易让人联想到那个古老的神话传说《白蛇传》里的青蛇和白蛇，捐赠人还留了一个字条：“青青白白做人是她人生追求的方向……动物园工作人员专门为这两条蛇在园里安置了一个很舒适的家，它们很通人性，见到有小朋友来观赏它们的时候，就会抬起头来向孩子们观望，蛇身一跳一跳的进行舞蹈，受到很多小朋友的喜欢……”\n看了这篇报道，我笑了，心想：小青以后的生活一定会过得非常好！是啊！清清白白做人，才是一个人一生最大的财富！\n可我，真的好想面对面见见这个小青，她在我的眼里，一直是个谜。\n我会见到她么？",
            "summary": "主人公在上班路上看到一则关于宛城动物园收到神秘人捐赠的两条彩色蛇的报道。这两条蛇分别呈白色和青色，让人联想到古老神话传说中的青蛇和白蛇。动物园为这两条蛇提供了一个舒适的家，它们表现出很高的通人性，受到小朋友们的喜爱。"
        }
    ]
}