{
    "chapter_title": "第二十章 ",
    "chapter_summary": "主人公与老邬进行了一段对话，了解到了一个名叫冯强志的男子，他是冯合月的哥哥。主人公决定寻找他的线索。与此同时，老邬告知主人公警察已经离开现场，尸体将被送往火化。由于工作需要，老邬离开了医院。主人公住在一楼病房，他的妻子因为害怕鬼魂，想找算命师帮忙。然而，主人公对此表示质疑，并决定亲自查看外面的情况。他打开窗户，发现了一条水泥基础、一条石板路和几棵小松树。其中一间昏暗灯光的房子可能是医院的大门和门卫室，其他房子可能包括停尸间。还有一个角落的小房子是锅炉房，负责为患者提供开水。这里是护理员打开水的地方，也可能有人在这里获取一些信息。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "看来这个老邬是个“自来熟”，这样性格的人我特喜欢。\n“哦？他男人还在么？叫什么名字？”我的心神已经稳定下来了，这时小雪从床上坐了起来，脸色很难看，两只手死死地抓着我的胳膊，张了张嘴，想说什么，看我朝她摇了摇头，就把到嘴边的话给咽了回去。\n“早领着孩子走了，那父女俩儿就跟有毛病似的，走路一晃一晃的，出了医院的大门就不见了……至于姓什么叫什么，我到没有注意……对了，我听公安局的一个警察叫他做什么‘强子’来着……是从大鸭子山蛇洞岭什么的，我没有怎么听清楚。”\n“冯强志……应该叫这个名字。她是月子的哥哥，曾经来过我们医院的，我见过这个人。”小雪冷冷地插了一嘴。\n“对，是叫这个名字：冯强志！”老邬点了下头。\n是的，我记起来了，这个男人是冯合月的哥哥，那这个男人怎么会不姓冯呢？妻子要比我聪明。\n我长长舒了一口气，心想自己要找到这个男人看来并不难。\n“那警察都还在吧？他们没有把尸体带走吗？”我继续问道。\n“走了，他们不走我敢出去喝酒吗？一个自杀，又不是他杀，公安局把尸体带走干嘛呀？再说了，这事情我见多了，估计明后天就要送走火化了。”\n“明天？这么快？”\n“是啊，这有什么大惊小怪的？”老邬下意识地摸了摸军大衣的口袋，像是在找什么东西。我忙取出了香烟递过去了一支。并按开了一次性的打火机。\n“别，兄弟，可别在这里吸烟。病房里不让吸烟，抓住要罚款的，我今天都偷着喝酒了，我可不和你再瞎勒勒了，我得快回自己岗上去了。要不让院长抓住我，就又该罚我奖金了。”说完老邬转身就朝门外走，手指还夹着我给他的那支香烟。\n我追到门口探出身子问他：“你今天值一夜班吗？”\n老邬说是啊是啊，他走得很匆忙，转眼就消失在走廊的另一端拐角处了。",
            "summary": "主人公与老邬的对话，了解到一个名叫冯强志的男子，他是冯合月的哥哥。主人公回忆起这个人的名字后，决定寻找他。老邬告诉主人公警察已经离开，尸体将被送往火化。老邬因需要回到工作岗位而离去。"
        },
        {
            "id": 1,
            "content": "我住的是一楼的病房。\n妻子在收拾着牙具和其它一些物品，边忙活边说：“这里太可怕了，我们快点离开这里吧，我……”她停了手里的活，看了我一眼。没有说下去。\n“你是不是想去……”\n“嗯。我必须去找个人给你算算，看看能不能破了……解开那个冤魂对你的……”\n“你还想去算卦？！”我有些生气了。\n“你还不相信吗？这都找上门了！”\n“怕什么？我们又没有招惹它们！有什么可怕的？再说我也不相信有什么鬼怪存在！即使有，鬼还怕恶人呢！”我真的有些气愤了，适才的恐惧和不安一扫而光。这也太离谱了！这到底是怎么了？！那窗外的“鬼影子”到底是什么东西？！\n我径直走到窗前，按住把手，用力将塑钢窗打开了，一股很凉的风迎面扑来，让我头脑更加清醒了许多。我首先低头向外窗台下看去，窗台下是个半米多宽的一条水泥外基础小道，这是防止雨水冲刷楼房地基而设置的。我用手心擦了擦刚才出现头发和鬼脸的那块玻璃，很光华，我的手心里什么都没有擦到，我把手心凑到鼻子下闻了闻，就把目光转向了前面。\n窗前有几棵低矮的小松树。\n松树旁是一条两米左右宽的石板路。",
            "summary": "主人公住在医院的一楼病房。他的妻子因为害怕鬼魂想要找算命师帮忙。主人公对此表示质疑并决定打开窗户查看外面的情况。他发现窗外有一条水泥基础和一条石板路，还有几棵小松树。"
        },
        {
            "id": 2,
            "content": "石板路的另一侧是一行有十几间方型的房子，房子右侧第一间房子亮着昏暗的灯光，应该是医院大门的方向。\n是门卫老邬呆的地方？门卫室？那其它几间房子又是做什么用的呢？停尸间许不会也在这几间房子里吧？我依稀记得第三医院的停尸间就在医院大门的门口，是单独的一间有地下室的砖瓦结构的破房子呀。\n我把头转向了另一边，另一侧房子的尽头是个单独的小房子，也就是这个病房楼的尽头，小房子与病房楼相差也就四米左右的距离，此刻这个小房子正从门里向外大量地涌着白色的烟雾，那烟雾打成团，不愿意散去。\n这里应该是锅炉房，也就是护理员给患者打开水的地方。\n我想来打开水的人应该很多，适才会不会有人看到些什么？",
            "summary": "其中一间亮着昏暗灯光的房子可能是医院的大门和门卫室。其他房子可能包括停尸间。另一个角落的小房子是锅炉房，负责为患者提供开水。这里可能是护理员打开水的地方，也有人可能会在这里看到一些信息。"
        }
    ]
}