{
    "chapter_title": "第二十九章 ",
    "chapter_summary": "主人公与门卫老邬在医院附近的街道上行走。周围的房子黑漆漆的，让人感到神秘和恐惧。当他们来到停尸间前，发现门没有锁，老邬变得紧张且声音怪异。主人公被推入黑暗的停尸间，里面充满了腥臭味。她试图寻找答案，但无人回应。随后，她听到了一个时近时远的小孩声音，令她惊恐万分。在黑暗中，她无助地挥舞着手，试图摆脱恐惧。突然，她听到了一种奇怪的声音，于是停下来用手电筒寻找声音的来源，发现了一个恐怖的场景：老邬正抚摸着一具粘满血迹的女尸，而女尸的双目紧闭。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "第九日情人节后第一天之2月15日\n（六）让人窒息的停尸间\n是啊，午夜即将来临。医院门前街道上的行人已寥寥无几，只是时有一些大小车辆亮闪着大灯奔驰而过。路灯放射出来的光泽是惨白色的，我的影子在地面上静止着，我看了手表，表盘上的指针就快并齐了，是23点57分，距离午夜零点零分还有3分钟的时间。这时，老邬已穿好大衣从门卫室里走了出来。我先从门卫室出来，是想先好好观察一下四周的情况。门卫室后面那一行方型的房子没有一间亮着灯光，黑黝黝一片朦胧，只有旁边的树影在微动，给人以神秘和恐惧之感。\n从门卫室到后面的这行方房子的距离也就三十米左右，走过去用不了一分钟的时间。不知道为什么，老邬走得很缓慢，似乎是有意跟在我的后面走。我想这老伙计一定是心里害怕了。就朝他要来了手电。快步向前走去。\n站在停尸间的铁门前，我用手电关仔细照了照那把黑色的大锁头，我看见那锁头真的是开着的！就那样开着悬挂在门闩上。\n“你又忘记锁门了，大哥。”我低声说道。\n“锁门？我怎么会忘记呢？来，我看看……你把手电关了，有些刺眼。”老邬也低声回答我，他的声音有些怪异，就像在细着嗓子跟我说话。我迟疑了一下，但还是把手电关闭了。心想这老邬是不是真的给吓到了？他怎么还会怕光呢？难道他的声音也吓得变走型了？老邬一下子挤带了我的前面，只听到“咯吱咯吱”两声很刺耳的声响，是他用力将用铁筋焊接的门闩恶狠狠地给拉开了，然后“砰”地一声就将门给打开了。在我还没有反应过来的时候，老邬就将我一把给推进门去了。“砰”地一声，门就被死死地给关上了。",
            "summary": "主人公在临近午夜时分与门卫老邬一起在医院附近的街道上行走。他们注意到周围的房子都黑漆漆的，给人一种神秘和恐惧的感觉。当他们在停尸间前发现门没有锁时，老邬显得有些紧张，声音也变得怪异。"
        },
        {
            "id": 1,
            "content": "“快进去吧你，躺在这里的应该是你！”\n瞬间，我的面前一片漆黑，确切的说是停尸间里一片漆黑，我不知道自己站在房间的什么位置。只闻到了一股股难闻的腥臭味道直逼我的面部而来。\n老邬的话是******什么意思？他使劲把我推进来干麻？\n“老邬！你在做什么？你……你不要这样……你怎么了？你进来了吗？”可是，没有人回答我。\n静，顷刻间一阵死寂。\n“妈妈，我把她带来了，带来了，你醒醒呀，你醒醒呀，时间也该到了。”\n我听到一个细声细气的小孩子发出来的声音。\n这声音就如在我的耳边飘荡，时远时近，飘忽不定。\n我惊恐到了极点，两只手下意识地在黑暗中挥舞着，挥舞着……\n“妈妈，妈妈，起来呀妈妈！”",
            "summary": "主人公被老邬推入黑暗之中。这里充满了难闻的腥臭味。老邬的行为让主人公感到困惑，她试图寻找答案，但无人回应。接着，她听到了一个小孩的声音，声音时而靠近时而远离，让她惊恐万分。在黑暗中，她无助地挥舞着手，试图摆脱恐惧。"
        },
        {
            "id": 2,
            "content": "那声音还没有停下来。\n可是，我的手骤然停了下来。\n手足无措间，我感知到自己手里还握着一件东西呢！手电！我是被刚才的情景给吓傻了。\n我迅速打开了手电，寻着声音向前照去。\n我看到了恐怖的一幕：老邬撅着屁股，上半身伏在铁床的尸体上，尸体上的白布单子已经被他掀开了，他此刻正用他那双粗糙的大手温柔地抚摩着那张粘满血迹的脸及那乌黑的长发，那长发竟垂下铁床，在床的下部微微动荡着、动荡着……我还注意到，那女尸的双目是紧闭着的！",
            "summary": "主人公突然听到一种奇怪的声音。他停下手中正在做的事情，打开手电筒寻找声音的来源。他发现了一个恐怖的场景：老邬正抚摸着一具粘满血迹的女尸，而女尸的双目紧闭。"
        }
    ]
}