{
    "chapter_title": "第四十三章 ",
    "chapter_summary": "主人公们发现了火炕、桌子、电视机和影碟机等物品。冯强志被怀疑在看色情影片，苏主任没收了他的影碟。冯强志和林青青是夫妻，但分房居住。主人公们发现了一个关于自杀女人的秘密，她似乎是一条青蛇。另一个干净、整洁的厨房与冯强志所住的厨房形成了鲜明对比。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "进门是间有灶台、水缸以及墙角堆积着柴火的厨房，摆放很杂乱。左侧是山墙，右侧是个门口，就应该是卧室了。\n这是个标准的乡村厨房。\n一进里屋的门，迎面扑来热乎乎的一股难闻的骚臭气味，这味道一时间也让你很难辨别出是什么东西发出来的。我和小赫几乎都稍微停顿了一下，嗅嗅了鼻子，相互看了看，没有说什么，跟着就进去了。卧室里点着一个40瓦的灯泡，因为是房间小的原因，40瓦的灯泡还是将房间照得通亮。卧室里只有一间小火炕和一个桌子。桌子上摆放着一个暖壶、两个杯口有些肮脏的茶杯。还有一台20寸的彩色电视机和一台影碟机。电视机关着，影碟机的电源指示还亮着红灯。\n“你******是不是又在自己偷着看带‘色’的东西呢？刚没了老婆你就受不了了？”苏主任一屁股就坐在了炕沿上，并招呼我们两个人去坐。\n“没，没呢。我在看这个碟片呢，苏主任，您知道的，我这里又收不到电视节目……所以，我的业余生活是很枯燥的呀。”\n这时我们才看到冯强志的手里捏着张影碟片。我看到影碟的名字是“阴魂不散”。我想肯定是个恐怖的“鬼片儿”。应该是香港导演的。\n冯强志把菜刀顺手就搁在了火炕上，发出了“咯噔”一声响动。\n“靠，你一个人住这山坡上还敢看这种片子？你想做什么？你找死啊？你也不怕你老婆半夜回来找你亲热？吸干了你的阳气？”苏主任接过了片子瞧了瞧就塞进了自己的怀里，“这个没收了，也不知道你小子在哪儿整的？什么片子你都能弄到。”\n冯强志站在屋子中间，手心贴在一起缓慢地搓动着，眼睛死死地盯着地面看。他的脸在灯光下显得更加的黝黑了。地面是破旧的青砖铺成的。\n“房间整理好了吗？你就让我的两个兄弟住你的猪窝吗？你自己看看你的屋子，这个味！你是不是又很久没有洗脚了？原想你家比较困难，让你多赚点钱，我看还是算了吧，让我兄弟在你这儿住，人家能呆得了你这屋子么？不过，你这小炕烧得还是满热乎的。都烙屁股了……”",
            "summary": "主人公们进入了一间杂乱无章的房间。房间里有一股难闻的气味，令人难以分辨来源。他们发现房间里有一张火炕、一个桌子和一台电视机和影碟机。冯强志被怀疑在看色情影片，而苏主任则没收了他的影碟。冯强志的脸在灯光下显得更加黝黑，他手贴在一起缓慢地搓动，眼睛死死地盯着地面。"
        },
        {
            "id": 1,
            "content": "说着话呢，苏主任就站了起来，想向门口走。\n“别…..别的，主任，我不让他们住这屋的，让他们住青青……青子那间……是北房。我早收拾好了，还烧了火炕了，夜里挺暖和的。以后我还想把北房租出去呢。”冯强志伸出了双手，做了个拦截动作。\n冯强志？他居然和林青青是夫妻？！是夫妻怎么会分房居住？我的心里一震，看来，此行肯定不会白来的。\n“嗯，那还差不多。走，带我们去吧，我这两个兄弟累了，想早点歇息呢。”苏主任抬脚就先走了出去。\n跟在他们后面走，我心里想这都什么意思啊？老天爷真的就这样安排的吗？难道今天我必须住那个自杀女人生前住的房间里吗？这个女人昨晚……不，应该是今天凌晨还在停尸间里坐起身子用双手向我奉献一条蛇呢。蛇？青蛇？蛇洞岭村？我倒吸了一口凉气，原来我以为她在qq里叫小青，说自己是条青蛇，只是像很多上qq聊天的网迷一样，给自己起了个很特别的名字来吸引朋友，借此来表达自己的某些东西。现在看来，有些不对头了。至于哪里不对头，我一时又想不出来。\n北房内的房间与冯强志住的那间房子的格局一模一样。\n但是，其它的就不一样了。",
            "summary": "冯强志（林青青的丈夫）阻止了苏主任让两位陌生人住在他的房子里。原来，冯强志和林青青是夫妻，但他们分房居住。苏主任带着两位陌生人去北房的房间休息。这个房间与冯强志的房子格局相同，但其他方面有所不同。"
        },
        {
            "id": 2,
            "content": "厨房内没有灶台，有的只是干净的炉具和液化气钢瓶。\n地面铺着红色的方砖，很清洁，在圆形的吸顶灯白亮亮的光泽的照射下，甚至于连一根儿细小的草棍儿都看不到。\n这与冯强志住的那间屋子的厨房有天壤之别。\n等进到里屋，冯强志在门框旁按开了电灯开关的时候，我就不敢相信自己的眼睛了。\n但我的眼睛会欺骗我么？",
            "summary": "一个干净、整洁的厨房与冯强志所住的厨房形成了鲜明的对比。这个厨房内有干净的炉具和液化气钢瓶，地面铺着红色方砖，非常清洁。然而，当冯强志打开电灯时，一幕令人难以置信的景象呈现在眼前，让人怀疑自己的眼睛。"
        }
    ]
}