{
    "chapter_title": "第八十章 ",
    "chapter_summary": "老邬和梅子因误会而流泪，保安小赫试图了解情况并采取措施。在几秒钟内，我做出决定解释了误会，使得气氛得到缓和。随后，老邬和梅子承认了他们的错误，小赫带着他们离开了房间。老邬将虚弱的梅子安置在床上并为她盖上衣服，她的呼吸逐渐平稳。然而，我的脑海中出现了怪异的景象，让我无法集中精力。我开始后悔让小赫他们离开，房间里的寂静让我感到不适。随着故事发展，梅子和老邬变成了雕像，而我面对这种情况感到无奈和紧张。我试图了解接下来会发生什么，但心情愈发紧张。这时，一个长着长发和恐惧眼睛的人突然出现，让我更加惊恐。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "老邬看着我，他的眼神与梅子的眼神没有任何的区别，不，是有一点区别的，那就是他的眼角上流淌着泪水。他是在为这个因谋杀未遂而要即将面临坐牢的女人而哭泣吗？难道人的情感真的会这样的重要吗？\n小赫拿眼神瞄着我，他在示意我把发生的事情讲清楚，以便采取相应的行动。\n在这几秒钟的时间里，我做出了一个都让我自己都感到吃惊的决定。后来，我一直在想，自己为什么会做出那样的决定呢？是冥冥之中就是这样安排的吗？\n我笑了，并且是那种很开心的笑：“呵呵，误会，真的是误会。你们是这里的保安吗？没人叫你们，你们怎么就随便就进客人的房间呢？这里没有什么事情的，真的，真的没有什么事情的。我只是想让这个服务员给我拔罐，最近我的腰总疼，可和我一起来的这个朋友呢，却想先让她给自己修脚。可这个服务小姐不想给她修脚，嫌弃他脚臭，他就拉扯人家……这小子的确没有什么礼貌。”随即，我看了一眼老邬继续说：“你瞅瞅你这德性，你也是，你心急什么呀？你都多大年纪了你？”\n老邬立即就反应过来了，讪笑着说：“是啊，都怪我，我这脚长了鸡眼，总疼。没什么事情，真没什么事情。”\n小赫有些茫然地看着我，想说什么，嘴角动了动，没有说出来。但从他的眼神中，我看得出来，他要我立即离开这个房间。越快越好！\n我轻轻摇了摇头，小赫的样子有些失望，他又看了看我，就带着那两个人离去了。",
            "summary": "老邬和梅子因为误会而流泪，小赫作为保安试图了解情况并采取措施。我在几秒钟内做了一个决定，解释了这个误会，使气氛得以缓和。老邬和梅子承认了自己的错误，小赫则带着他们离开了房间。"
        },
        {
            "id": 1,
            "content": "老邬将梅子从地上抱了起来，轻轻将她放在了床上。\n梅子躺在那里，显得很虚弱，只是不停地喘息，喘息着，已没了刚才的疯狂。\n渐渐的，她的喘息声轻了下来，只是静静地躺在那里，因为适才身体的扭动，衣服被掀起了大半，裸露着很多白嫩的肌肤。\n老邬抬起手，给她把衣服轻轻盖好，目光爱惜的看着她，看着她。\n我也在注视着她，她的头发散落着，长长的，顺着床沿流淌下来，微动着……天，天，她此刻的样子让我感到眼晕。\n我的眼前，又浮现出很多怪异的景象。\n停尸间里那个景象在我的脑海里旋转着，跳跃着，难道此刻是那个时间段的翻版？！我的头有些疼痛，是条件反射吗？我实在是很难集中自己的精力。\n我有些后悔让小赫他们就这样离去。\n我转头看了看老邬，老邬一直在含情脉脉地看着梅子，好似早已忘记了我的存在。\n房间里出现了令我难以忍受的寂静，太寂静岭，仿佛一切都已经静止。",
            "summary": "老邬将虚弱的梅子放在床上并为她盖好衣服。梅子的喘息逐渐平静，而老邬深情地望着她。此时，我的脑海中浮现出一些怪异的景象，让我头痛难以集中精力。我后悔让小赫他们离开，房间里的寂静让我感到不适。"
        },
        {
            "id": 2,
            "content": "床上的梅子与床边的老邬化作了雕像。\n那么我呢？我该做点什么呢？无奈中，我不得不继续回头来看躺在床上的梅子。\n我想看看事态会向哪个方向发展，会发生什么样的事情。\n我的心不觉加速跳动起来，我有些莫名的紧张！猛地，我感到那长发如黑瀑布般飘来了起来，惊得我向后急退了两步，双腿重重地靠在了床沿上，黑瀑布间，有一双让人胆寒的眼睛直视而来……",
            "summary": "梅子与老邬变成了雕像，而\"我\"则在面对这个情况时感到无奈和紧张。随着事态的发展，\"我\"试图了解接下来会发生什么，但心情愈发紧张。突然，一袭长发和一双令人恐惧的眼睛出现在\"我\"面前，让\"我\"更加惊恐。"
        }
    ]
}