{
    "chapter_title": "第九十章 ",
    "chapter_summary": "主人公与小赫寻找冯强志的姐姐冯合阳，却发现她被急切地带走。他们猜测可能是她的妹妹冯合月所为。为了调查案件，主人公联系值班护士周敏并前往大鸭子山蛇洞岭村。途中，他们回忆起16日下着春雨的那天，希望能揭开事件的真相。同时，他们怀疑林白白的尸体突然出现在停尸间可能与她的妹妹林白白有关，而老邬可能是帮凶。然而，他们发现无面长发女鬼并非林青青所扮。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“我想，我们两个是当局者，也是旁观者，你说我说的对吗？”\n小赫点了点头，用手打了一下方向盘，车子离开了路边，顺着街道向街里驶去，拐过了一条街道，我才发现，车子行驶的方向是小商品交易一条街。看来，我们真的是想到一起去了。\n把车子停好，我们向小商品交易一条街的入口走去。今天是周六，又是上午的时间，小商品交易一条街里的人很多，每个摊位和门市房子前都聚集了一些人在挑选货物，来上货的大多是城里和乡村自家开小食杂店的店主。因为这里的各类商品都是批发价。\n穿过熙熙攘攘的人流，走了很远的一段路。小赫就带我拐进了一个胡同。这个胡同里不是很热闹。各家的门市房屋檐下的地摊前都摆放着很多包装得花花绿绿的影碟。我知道，小商品交易一条街除了主街，还有很多的分支胡同，每个分支出来的胡同卖的商品都是各不相同的。这个胡同应该叫影碟一条街了。胡同里声音很杂乱，来购买影碟的顾客不是很多，只是每家的门前都有音箱，播放着一些流行的歌曲，诸如“两只蝴蝶”“狼爱上羊”什么的，还有的门前摆了电视和vcd机，播放着东北二人转。用来招揽买主。\n冯强志的姐姐冯合阳一定在这个胡同里的某个房间里贩卖影碟呢。\n我们找她来做什么呢？她又会知道些什么呢？\n快走到胡同的尽头的时候，小赫才在一家门市房子前停了步子。门市房子的门紧闭着，连窗子也都用木版块遮盖着。很显然，这家铺子没有开业。\n小赫走到临近的一家铺子前，询问那家店主。店主是个五十多岁的男人。我在一旁听他告诉小赫说，冯合阳一早就被她妹妹来给叫走了。走的时候，很匆忙，像是他们家里发生了什么大事似的。\n小赫看了看我，我也看了看他，我们同时从嘴里说出一个人的名字：“冯合月！”",
            "summary": "小赫和主人公一起来到小商品交易一条街寻找冯强志的姐姐冯合阳。他们在影碟一条街的一个胡同里找到了她的门市房子，但发现她已经被人急切地带走，似乎家中发生了重大事件。"
        },
        {
            "id": 1,
            "content": "我立即拨通了妻子所在的那家私人医院，接电话的是值班护士周敏，就是那个鼻梁上架着一副厚厚的近视眼镜在医院手术室值班室里吓我的胖妞，她告诉我说，月子姐姐本应是今天值班的，但她一早打电话来说家里有急事，就请假没有来上班。\n我关了电话，看着小赫笑了笑。\n小赫说皱了皱眉头，说：“我们快回车上去吧，要下雨了。”\n我没有想到他会说这话，不过，一阵冷风在胡同里吹过后，冷冷的雨滴便从天而降打在了我的脸颊上。马上，胡同里很多人开始收拾屋檐下的摊子。\n我们小跑着出了胡同口，很快就回到了捷达车里。\n捷达车顺着街道向城郊方向驶去，我透过车窗向外看去，街道上灰蒙蒙的，雨丝开始密集了。\n小赫打开了雨刷器，说：“雨水好象有点大了，我们得快些走了。”\n我看着他的动作，听着他说话，一种茫然若失的感觉悄然爬上了心头，就如自己回到了16日那天的傍晚时分，我说：“小赫，你还记得吗？我们两个在16日那天下午也是去大鸭子山蛇洞岭村，那时也是下了场春雨，你刚才开雨刷器的动作和你刚才说的话，居然是一模一样！一个字都没有错。”\n“什么？是吗？这我到没有在意。你觉得我们两个二次去蛇洞岭村会有新的收获吗？”\n我说：“如果没有什么意外的话，也许案情会真相大白！”\n“是的，我也是这样想的。但愿不要节外生枝。”\n车子驶出了郊区，上了公路，小赫一踩油门，车子的速度快了许多。",
            "summary": "为了去大鸭子山蛇洞岭村调查案件，主人公联系了值班护士周敏了解妻子的情况。在离开医院后，他和朋友小赫一起回到车上，准备前往目的地。在路上，他们回忆起16日那天也是下着春雨，当时小赫的动作和说的话与现在非常相似。他们希望这次调查能揭示案件的真相。"
        },
        {
            "id": 2,
            "content": "“林白白的尸体怎么会说回来就回来呢？不会是如我所瞎猜的那样，昨天晚上不是林青青，是林白白！她在享享乐洗浴宾馆大厦梳洗打扮了一下，然后就又回到停尸间躺着去了。我那天午夜的确看到她满脸是血地在停尸间里的铁床上躺着的，后来她坐起来想送我条青色的蛇……她们姐妹两个实在是太像了。”我看着车窗外蒙蒙胧胧的雨色心有余悸的说。那天的情景总是在侵扰着我的思绪。难道是我被吓得留下后遗症了吗？\n“你别在那里胡思乱想了，我们应该正确地去分析。昨天晚上我们忽略了两件事情：一是林青青后来去了哪里？二是后半夜老邬有没有什么新动向？林青青也许就是真凶，如果你说的是真话，不是在编造鬼故事的话，在你病房外趴窗子的鬼脸、停尸间里的女僵尸、与你在qq上交谈的青蛇、在林青青房间里没有脸面的长发白衣女鬼等等等等，都是林青青的所为。给这个‘女鬼僵尸’创造一切便利条件的帮凶只有老邬！何况，他们两个也算是‘大姨子与亲妹夫’的关系呢。”\n我点了点头说：“这样解释还算贴点边儿，是啊，最起码这个老邬有停尸间的门钥匙，就是手里没有，他都可以出去配一把揣都怀里……”\n小赫说：“我这叫推理加判断。”\n我说：“我也是悬疑加恐怖，但有一点你的推理有些偏差了。”\n“哪儿错了？在逻辑推理上，难道真的出现偏差了？”\n“在林青青房间里用手指敲打电脑键盘的那个无面长发的女鬼，应该不会是林青青装扮的……”\n“你怎么知道的呢？”\n“原来我也以为是林青青……但是，自昨天晚上我在享享乐洗浴宾馆大厦403房间看到真实的林青青后，我就绝不会相信是她了。”",
            "summary": "我和小赫讨论了一起神秘事件。林白白的尸体突然出现在停尸间，让我们怀疑昨晚可能是她的妹妹林白白。我们认为林青青可能涉及此案，而老邬可能是她的帮凶。然而，我们发现手指敲打电脑键盘的无面长发女鬼并非林青青所扮。"
        }
    ]
}