{
    "chapter_title": "第九十一章 ",
    "chapter_summary": "小赫和林青青正在讨论一个神秘的无面长发女鬼。林青青提出了一些关于这个女鬼的线索，而小赫则表示从未见过她。在讨论的过程中，他们来到了一家饭店，准备在那里用餐后继续他们的旅程。在饭店里，他们简单地吃了一些饭菜，然后走出了饭店。尽管雨已经停了，但天空仍然阴沉。主人公预测天气会好转，但小赫却显得心事重重。他想给苏主任打电话，但并没有采取行动。在车上，主人公让小赫以旁观者的角度评价苏主任在蛇洞岭村的表现，但具体的话题并未明确提及。小赫的表现让主人公觉得他过于健谈，甚至有些牵强。主人公猜测小赫可能试图让她相信某件事情，但却没有得到明确的答案。随后，小赫离开了驾驶室，打电话处理私事。主人公对此感到有些失望，但她表示理解。主人公与小赫继续驾车前往蛇洞岭村，寻找变态嫌疑人。他们在那里遇到了苏主任，苏主任告诉他们他已经去过冯强志的家，但由于窗户被遮挡得严密，无法得知里面的情况。冯强志的家人也在当天早上回到了家，其中冯合阳的行为引起了苏主任的好奇。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“为什么？难道有什么不同？”小赫惊异地看了我一眼，嘴角刮起了一丝微笑。\n“因为，林青青的体型和那个无面长发的女鬼的身材根本就是两个类型……这我感觉得到的。一个男人应该对女人的身材一般都很敏感的。”\n“可惜我没有看到过这个无脸的家伙，那……那这个家伙还会是谁呢？”小赫不再说话了，眼睛凝视着前方。\n我也开始沉默了。我在想那个女鬼的体型，总觉得在哪见过似的，可是，我越想越迷糊，后来，干脆就把头靠在后座上开始打瞌睡了。\n下午13点30分左右，我们就赶到了大鸭子山入口处的那个饭店前了。小赫说咱哥俩儿还是在这儿先喂饱肚子再说，再有一个多小时的时间才能到达。\n雨，仍然在下，但小了很多，看上去，随时有停下来的意思。",
            "summary": "小赫和林青青讨论着一个神秘的无面长发女鬼。林青青认为她的身材与另一个人的身材不同，而小赫则没有见过她。在讨论过程中，他们来到了大鸭子山入口处的饭店，准备在那里用餐并继续他们的旅程。"
        },
        {
            "id": 1,
            "content": "和上次一样，在小饭店里仍然简单点了两盘炒菜，两碗四两大米饭，我们相互也不再客套，就开始吃饭。吃完饭结帐的时候，我主动去买了单。上次是小赫付的钱呀。\n我们两人走出饭店的时候，雨已经彻底的停了，但天空中还是阴得厉害。\n我说：“早晨下雨一天晴，我估计今天傍晚，或者明天应该是个晴朗的好天气。”\n小赫没有说话，看来他不怎么关心天气变化，而是心事重重地走到捷达车旁停了下来，拿出手机，想了想，并没有给谁打电话，就又收了起来。我想他应该是想给苏主任打。\n“你说，苏主任这个人是不是有点怪？”坐在车里，小赫没有急于发动车子，而是点燃了一支香烟。\n“怎么说呢？我先前对这个人一点都不了解，不过，他到是很健谈的……”我观察着小赫的脸色，想知道他说这话的目的。\n“你用一个旁观者的身份来评价一下，我们上次来蛇洞岭村，苏主任的表现怎么样？”小赫很认真地转过头来看着我说。看来，我的意见对他极为重要。",
            "summary": "我和小赫简单地点了些饭菜，然后一起吃完。我主动买了单，之后我们走出饭店，雨已经停了，但天空仍阴沉。我预测天气会好转，而小赫心事重重，他想给苏主任打电话但并未行动。在车上，小赫让我以旁观者角度评价苏主任在蛇洞岭村的表现。"
        },
        {
            "id": 2,
            "content": "我说：“从朋友之间待客的角度来看，他热情，想的也很周到。从健谈的角度来看，他的话明显有些多了……”\n“是的，该说的，他都说了，不该说的，他也说了，他这样做是为了什么呢？只用‘健谈’这两个字来解释好象稍微有些牵强……”\n“是的，是有些牵强！说白了，他是想让我们相信某件事情！”\n“什么事情呢？他为什么要让我们去相信呢？”\n我没有回答他的话，用手指在他的面前画了一个圈圈儿。小赫点点头，拍拍自己的胸脯，笑了。然后，他把车放慢了速度，在路边停了车子。我看到他走出驾驶室，站在离车子远一些的地方，又拿出了手机，连续打出去两个电话。我听不到他在说什么，更不知道他打给谁，只是观察着他。\n小赫打第一个电话的时候，表情严肃、认真。他打第二个电话的时候，满脸的微笑，很随意的样子。所以我断定，第一个电话是公事，第二个电话一定是私事。\n这小子的举动也太明显了，还是这样不信任我！打电话还要躲着我，难道他有什么秘密怕我听到吗？刚才与他热火朝天的分析“案情”的那股子劲儿顷刻间在我心底里凉了下来。但转念又一想，算了，谁还没有点“隐私”呢？于是，我自嘲地笑了。在小赫回到车里的时候，我的脸上一定还挂着笑意。因为他看了我一眼说：“你自己傻笑什么呢？还想着昨晚上和嫂子的那事儿？”\n我说：“你给我闭嘴，我哪像你呀，竟背人的事情，打个电话还跑出去挺老远。是给情人还是给相好的？”\n小赫笑了笑，没有说什么。\n车子又开始顺着公路向前行进了。",
            "summary": "主人公（我）和小赫在谈论一个话题，但具体话题并未明确提及。小赫的表现让主人公觉得他过于健谈，甚至有些牵强。主人公猜测小赫可能在试图让相信某件事情，但没有得到明确的答案。随后，小赫离开驾驶室打电话，主人公猜测可能是私事。主人公对此感到有些失望，但表示理解。车子继续前进。"
        },
        {
            "id": 3,
            "content": "第十二日情人节后第三天之2月18日\n（二）变态嫌疑人的恶心表演\n前面不远出现了一个弯道，我知道，只要车子拐过去，蛇洞岭村就要到了。\n我的心里骤然升腾起来一股亢奋的情绪，我瞄了一眼小赫问：“第一站应该去哪？是去冯强志的家？还是……”\n小赫“呵呵”笑出了声，回答说：“那些都是我们的推理和判断，你呀，也不要高兴得太早了。我看我们还是先去拜访一下冯强志这混球吧。”\n车子拐过了弯道，很快就驶进了村子。村路是用红专铺成的，红色的砖道被雨水淋得变成了深红色。村子里有些安静，看不到几个村民出来溜达。阴雨天，许是都在自家的火炕上“雨休”呢。\n车子停在了一扇黑色的小门前，门前站着一个人，一个很魁梧的人。透过车窗，我看到他留了一脸的胡子。我愣了一下，想起来了，这不是苏主任吗？小赫刚才给他打过电话吗？\n“呵呵，我站在门外等你们两个半天了。你们是先进屋休息一下，还是这就去……”苏主任话只说了一半，一副神秘紧张的样子。\n“你去了吗？有什么动静吗？”小赫说。\n“我去了，窗子遮挡得溜严。不知道这死矮胖子在里面折腾什么呢。”\n“他家今天没去人吗？”\n“去了，去了。是他姐姐和他妹妹。也是赶巧儿了，我今早从被窝里爬起来，正好看到一辆出租车从我的窗前经过，我恍惚地看到车里的后座上有两个女人的身影，看着很眼熟。仔细一想，其中一个很像冯强志的姐姐冯合阳。我就想，这大清早的，她赶回来做什么？而且，她还‘打的’回来，这一定是有什么着急的事情。我们村里人都知道，冯合阳这女子‘抠门’是出了名的……我也是好奇，就忙穿了衣服，骑了我的摩托车往村外赶。离老远我就看到那辆出租车停在山坡下，司机等在里面。我刚到小山坡下关了摩托，就听到山坡上冯强志的房子里传出来女人的叫骂声和哭喊声......”\n“都骂些什么话？”\n我问道。",
            "summary": "主人公与同伴小赫驾车前往蛇洞岭村寻找变态嫌疑人。他们首先拜访了冯强志的家，遇到了苏主任。苏主任告诉他们，他已经去过冯强志的家，窗户都被遮挡得严密，无法得知里面的情况。冯强志的家人也在当天早上回到了家，其中冯合阳的行为引起了苏主任的好奇。"
        }
    ]
}