{
    "chapter_title": "第九十三章 ",
    "chapter_summary": "主人公为了为女儿报仇而试图报复残忍的父亲，但被小赫阻止。警察赶到现场并将父亲带走。在调查过程中，他们发现了一盘名为《快乐到死》的韩国电影影碟，讲述了关于背叛和谋杀的故事。主人公决定将苏主任的故事写成小说。2月18日，小赫和主人公讨论了一个关于裸体女人晚宴的案子，而主人公心情压抑。他们在美好的春夜分别。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“那是孩子！是孩子！毕竟叫过你爸爸！你那样对待她，你不是畜生你是什么？畜生都不会像你这样！”我上去就想给这混蛋一拳，被小赫给制止了。\n这时，外面传来了刺耳的警笛声。片刻间，屋外就冲进来四、五个警察。\n冯强志被警察拉下了炕，向门口走去，在冯强志走出门的时候，我看到这小子很快地回头向屋地看了一眼。我寻着他的目光看去，那里正是屋地中间的位置。我的眼前突然出现一幅画面来，我依稀记得16日晚上我曾经看到冯强志背对着窗子，低着头站在屋子中央好像在琢磨着什么。难道这个位置会有什么秘密吗？\n我冲小赫示意了一下，走到那里，蹲下身子，地面是破旧的青砖铺成的。不过，只有地中间的这一块青砖是干净和新鲜的。我用手动了动，居然是活动的。小赫向我摆了摆手，示意我不要动，他自己戴上了白手套，把砖给启开了。砖的下面是用报纸包裹着的一件物品。\n“是……是什么呀？”苏主任也把脑袋凑了过来。\n小赫慢慢打开了报纸，里面是用塑料袋子包着的一个影碟片儿。除去了塑料袋子，我看到影碟片的名字是《快乐到死》。\n小赫很快就把这《快乐到死》的影碟片子交给了一个警察。我知道这个影碟很重要，因为我看过这个片子。\n这是一部很出名的韩国电影，讲的是一个女人背叛了自己的丈夫，与别人私通。被丈夫发现后，他搜集了妻子与那个男人做爱后残留的体毛等痕迹，然后设下圈套，杀死了自己的妻子，并嫁祸于那个男人的故事。\n“太感谢你了！多亏你帮忙，我们才可以顺利的把这个案子给结了。”在与苏主任分手的那一刻，小赫很郑重地握着苏主任的手说。\n我也上去和苏主任握手道别：“我一定会把你讲的那些故事写到我的小说里。”\n苏主任满面春风，说：“我啊，就是干这个的，没什么好谢谢的。有什么事情来大鸭子山，尽管来找我。我给作家同志讲的那些都是封建迷信方面的东西哦，可不能写啊！我啊，没事情闲扯淡还行。”",
            "summary": "父亲对待女儿极其残忍。主人公想为女儿报仇，但被小赫制止。警察来到现场，带走了父亲。在父亲离开时，主人公注意到屋子中央的地板上有异常。他们发现了一张名为《快乐到死》的韩国电影影碟，这部影片讲述了一个关于背叛和谋杀的故事。"
        },
        {
            "id": 1,
            "content": "第十二日情人节后第四天之2月18日\n（三）裸体女人的晚宴\n“我想这小子的智商应该没有那么高！居然是学电影里的把戏。”小赫边驾驶着捷达车，边冲我说道。\n我说：“你也看过这部片子啊，不过，孙三与林白白做爱后留下的那些东东这小子又是怎样搞到手的呢？”\n“这，等回去审讯完这小子就会真相大白了。对了，老同学，你现在的心情怎么样？”小赫看我的样子满认真严肃的。\n我便很真诚地叹了口气说：“没有感觉到怎么样，不知道为什么了，我这心里还是有些压抑。”\n“为什么呢？你应该高兴才对呀，至少那些‘鬼魂’不会再打扰你了。他们那样对你也是在犯法，你回去打算怎么办？”\n我摇了摇头，说：“回去再说吧，小赫，你不要再管这件事情了。现在一切的一切如你所说，都要真相大白了，有些事情只当是我做了场恶梦吧。人都会做恶梦的，再恶的梦都会醒来，只要不做恶事就可以了。”\n“那……那等以后再说吧。不过，你好像还有什么心事？能告诉我吗？”\n我苦笑了一下说：“没有什么心事，我能有什么心事呢？我现在只想回家好好睡上一大觉。我觉得自己好累，这几天里竟然发生了这么多事情，给我的感受是每天都很漫长，很漫长，漫长得让我有些受不了，就如度过了很多很多个日子似的。\n小赫“哦”了一声，不再说什么，脚下一动，车子加快了速度。\n我是有心事，小赫也许永远都猜不到。\n临近傍晚时分，车子才驶进了宛城市区。",
            "summary": "在2月18日，小赫和主人公讨论了一个关于裸体女人晚宴的案子。主人公表示心情压抑，但决定回去后处理相关问题。小赫猜测主人公可能有心事，但主人公并未透露。傍晚时，两人回到了宛城市的市区。"
        },
        {
            "id": 2,
            "content": "小赫说，想喝酒吗？我们兄弟两个这些天在一起吃饭，一直没有喝酒。我想请请你。\n我说算了，等过几天再说吧。再说你还要开车。\n他这才把我送回到了新世界小区的月亮门前。我开了车门刚要下车，小赫说：“明天是星期日，你有事情可做吗？如果没有的话，可以给我打电话，也许你还会有意想不到的收获。”\n我说好的，我想把这个故事完整的记录下来。\n小赫说：“你会在这部小说里怎样写我？能把我写成个有勇有谋的神探吗？其实我也满喜欢读恐怖推理小说的，比如蔡骏的《地狱的第19层》、周德东的《门》，还有你写的《鬼葬礼》《红棺新娘》等等都仔细读过……对了，这个叫什么《幽怨青蛇传》的网络小说你什么时候能完稿？完稿后最好先不要发到网络上去，或者交给出版社，我想先看一看，也许我还会给你增加点色彩什么的……不过，用《幽怨青蛇传》这个名字有点不好听，听着像玄幻小说，不像恐怖推理小说的名字。所以，我建议你改改名字。”\n我点了点头，算是对他的回答。（如他所说，后来我把这个小说的名字给改成了《血色情人》）然后我就下了车，向小赫挥了挥手，便朝小区里走去了。\n夜空很晴朗，风也不是很冷。\n果然是早晨下雨一天晴，是个美好的春夜。",
            "summary": "小赫邀请我一起喝酒，但我因为要开车和有事要做而拒绝了。他建议我在星期日给他打电话，也许会有意想不到的收获。我们还讨论了我写的小说《幽怨青蛇传》，他认为书名不太适合，建议我改成《血色情人》。我们在一个美好的春夜分别。"
        },
        {
            "id": 3,
            "content": "小区里的人很多，应该都是吃完晚饭出来散步的。\n看到他们，我这才感觉自己真的有点饿了。\n有点郁闷刚才没有答应小赫去和他喝酒了。\n我站在自家的楼下，抬头向楼上的窗子望去。\n我看到阳台里亮着明亮的灯光。\n我的心里一阵激动，是小雪在给我做晚餐！一定是的！她一定知道我就要到家了！瞬间，我心里的郁闷一扫而光！我的郁闷我的心事都是因为小雪。\n我几乎是奔跑着上了楼，站在屋门前，我拿钥匙开锁的手都有些颤抖。\n我就如有很多很多日子没有看到小雪一样，我是那样的想她，惦记着她，思念着她。\n她现在会变得怎样了呢？我的心里突然七上八下的，这是为什么呢？站在门前，我突然闻到了一种让我兴奋又让我感到陌生的女人的味道……",
            "summary": "人们吃完晚饭出来散步。主人公觉得自己有点饿，并后悔没有答应和小赫去喝酒。他站在自家楼下，看到阳台亮着灯，猜想是小雪给他做晚餐。激动地跑上楼后，他闻到一种陌生女人的味道，更加期待见到小雪。"
        }
    ]
}