{
    "chapter_title": "第九十八章 ",
    "chapter_summary": "主人公被神秘肉色景象所吸引，与一名美丽女子发生了亲密接触。然而，当他清醒过来后，拒绝了女子的进一步行为。女子告知他家人正在楼下等候，于是主人公决定下楼寻找他们，却发现他们已经消失。他与冯合月回到家中，继续过他们的生活。与此同时，小亮哥为了找回被推下楼的疯女人，试图找到他的妻子小雪。他在寻找过程中遇到了名叫青蛇的女子，她给了小亮哥一些照片和胶卷。小亮哥将这些东西烧毁，然后去医院寻找小雪。在途中，他的手机响起，竟然是妻子小雪打来的。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "我的眼前一片肉色，恍然间就如得了肉忙症，什么都看不清楚。血向上奔涌，脑海里一片空白。\n终于，我稳定了一下心绪，感觉到她柔软的身体已经拥在我的怀里。让自己的某个部位有了很大的反应和冲击。我猛地将她死死搂住，抚摸着感受着那种润滑与欲望。可是，我很快就清醒过来，知道自己面临着什么，可以做，或者说，可以做什么。做了会有什么样的后果，不做，又会失去什么，又不会失去什么。\n我已大汗淋漓！\n终于，我开始尽量躲避着她的眼睛，把自己的两手高高举起，“请你……请你不要这样，真的不要这样！你是很漂亮，尤其是你的眼睛，是那样的明亮，是那样的迷人！但我只是去欣赏。就如去欣赏一朵鲜艳的花朵，欣赏花的美丽和带给人的愉悦，但，你知道吗？我绝不会去采摘它，采摘它只会让它尽快的枯萎，美丽的东西是人都会去喜欢看的，喜欢欣赏的，你明白我的意思吗？”\n她的眼睛瞪得老大，死死的盯住我的眼睛足足有三秒钟，竟很认真的点了点头。\n“你真的明白我的意思吗”我说。\n“嗯”。她很温柔的应了一声。\n我感觉她把手放下了。\n我看到她转回身，走到自己的衣服旁的时候，我很细致的欣赏了她一次裸体。我想，自己这也做对吗？\n她抱起自己的衣服，走出了厨房。我听到她关卧室门的声音，那声音很轻很轻。\n我把头靠在墙壁上，长长嘘了一口气。同时，擦了一把脸上的汗水。\n我也走出了厨房，到了客厅的沙发旁做了下来。我感觉自己的身心是那样的疲惫！就如自己刚才得到了一些东西，瞬间，又失去了一些东西。是什么呢？\n我真的不敢相信，这个高傲、清冷的冯合月会在我的面前脱去自己的衣衫……这些都是真的吗？还是自己又在做梦？\n是真的，冯合月从卧室里走出来了，穿戴得非常的整齐。\n“一切，一切都过去了。”不知道为什么，我竟对她说了这句话。可是，一切真的会这样简单的过去吗？\n“嗯，一切都过去了。这一切都没有发生给有多好啊。小亮哥，你真的是个好人。可是……”\n“可是什么？”他的一个可是让我一愣。\n“可是，我们做了那些伤害你的事情，你……小亮哥，你真的会原谅我……不，还有我们……”\n“你们？”我心里一惊。\n“是的，他们就在你家的楼下，都在等我，也在等你……”\n“什么？都在在我们家楼下，等我们……”\n我起身奔到前阳台前，透过窗子向下看去。朦胧的夜色下，我看到了两高一矮三个人的影子。借着一楼住户窗子射出来的灯光，我认出来了，那是林青青、老邬及那个美丽的小女孩儿。我的心里一震：“假如你一夜不下楼，他们也会在楼下站一夜吗？”我是想说，假如我和她真的在卧室里缠绵，他们就那样的在楼下等？天哪，看来，有的时候，真的需要做一个好人，一个好男人！\n“是的，他们会的，一定会的。”\n“你们！你们能上来吗？”我忙开了窗子，探出身子，向楼下那三人挥了挥手。\n“他们也许不会上来的，他们现在都很惧怕你！”\n“惧怕我什么？他们还会惧怕我？”我想他们都快要把我给吓死了，现在怎么会怕我？\n“因为，他们三个人的心里对你都有了‘鬼’，心里的‘鬼’是世界上最最可怕的‘鬼’。”\n我“哦”了一声，说：“我去下楼，请他们上来。”\n“不要了……真的不要了！”\n我没有听冯合月的话，穿了鞋子开门就走。冯合月也跟了出来。\n我下楼出了楼门，向前楼窗前跑去。\n我呆站在前楼的空地上，我站的位置就是刚才那三人站过的地方。可是，他们……人呢？是他们走了？是他们突然间消失了？还是我看花了眼睛？他们的行为怎么老是那样的诡异？\n夜风很冷，我孤独的站在这夜色中。\n我的身后传来了奔跑的声音，冯合月出现在了我的身边。\n第十二日情人节后第四天之2月18日",
            "summary": "主人公被肉色的景象迷惑，与一位美丽的女子发生了亲密的接触。然而，他很快清醒过来，拒绝了她继续的行为。女子告诉他，他的家人一直在楼下等待他们。主人公决定下楼请他们上来，但发现他们已经消失。他与冯合月回到家中，继续面对他们的生活。"
        },
        {
            "id": 1,
            "content": "（四）推疯女人下楼的真凶\n“我说过的，他们不会见你的；他们没有脸见你的；他们害怕见你的！他们见了你不知道该说些什么！小亮哥，你到底想让我怎样？你说话呀。”\n我说，请你现在赶回医院，把我的妻子换回来。好好工作，忘掉一切！\n“谢谢你，小亮哥。谢谢你！”她的声音还是那样的甜。我很茫然，自己在进房间的时候，怎么就没有听出来呢？女人在不同时间说的话，语气和声音会有很多变化吗？\n“这个……这个是那些照片和胶卷……小亮哥哥……”\n冯合月递给我一包东西，然后转身离去了。很快，她就消失在夜色中了。\n夜风中，传来她的声音：“小亮哥，我会记得你的，永远记得你的，我会还你一个人情的，我会报答你的……”\n可是，我真的没有想到，我再次见到她的时候，会是那样的让人难以捉摸。那个叫青蛇的女人，我会真正在现实生活中见到她么？不去想了，越想越觉得伤感。\n我并没有打开这个小包，而是蹲下身子，把小包放在了地上。掏出了香烟和打火机，点燃了一支香烟，很深地吸了一大口，沉思了一小会儿，就蹲下身子用打火机将那个小包点燃了。一股难闻的烧胶片气味直冲我的鼻孔，呛得我流下泪来。\n我就那样地看着这个小包裹化成了灰烬。\n我掏出手机，拨通了妻子的手机。\n我说，小雪，是你吗？你知道我多么想你吗？你现在哪里也不准去，就在医院里等我，我马上就去接你。\n小雪什么都没有说，但我听到了她的哭泣声。\n那哭泣声非常的伤感，有一种刺疼人心的滋味，难道她知道冯合月来家里的目的？\n我顺着楼区的小路向月亮门的方向走去，我要去医院接小雪。\n我的手机响了起来，是小雪打给我的吗？",
            "summary": "小亮哥试图找到他的妻子小雪，以换回被推下楼的疯女人。他遇到了一个叫青蛇的女人，她给了他一些照片和胶卷。小亮哥将这些物品烧毁，然后去医院找小雪。在途中，他的手机响起，是他妻子打来的。"
        }
    ]
}