[
    {
        "chapter_title": "第一千零七章 ",
        "chapter_summary": "一头名为十二条紫色长鳞的四翼生物突然降临，拥有强大力量并怀有邪恶意志。这引起了上古巨头的恐慌，他们联合起来试图阻止它。然而，这头生物的强大超乎想象，轻松击败了他们的攻击。为了对抗这恐怖的存在，李逢道和卫长青两位上古宗师级武者决定联手。在众人的帮助下，他们分别施展出苍生之剑和日月之刃两大绝招，试图击败邪恶生物。然而，就在这个关键时刻，从深渊尽头传来一声痛苦的咆哮，紧接着出现惊人变化。一条由光芒组成的苍龙出现在邪恶生物的头顶，凝聚成一只蕴含着至道之理的手掌，狠狠地向下方拍去。这场激战以正义战胜邪恶告终，世界恢复了和平与安宁。",
        "para_groups_num": 2,
        "para_groups": [
            {
                "id": 0,
                "content": "十二条紫sè长鳞的骨骼，支撑着它的翅膀。在这些翅膀的末端，骨胳聚合，化成一只只铁勾般的锋利爪子。\n它的背后有一条长长的，铁靴一般的尾巴！在虚空中着，发出可怕的撕裂声！\n这是一头前所未见的可怕生物。完全不同于中土神洲上的任何生物。\n“几个时代了，你们这种卑贱的生物，还是没有改变啊！一批又一批的武者，前仆后继，不断的因为yòuhuò，进入到这里来，投入到我的怀抱，成为我的血食！哈哈哈……，如今数千年，我终于迎来了你们！”\n这头邪恶的生物在滚滚的烟雾中，半隐半现。它的眼眸极度的腥红，嘴里一口锯齿般的锋利牙齿，令人望而生畏。\n“哈哈哈……，现在，死吧！”\n没有给予其他人反应的时间，在宣布了自已降临的感言后，这头邪恶的生物一步距出，天立即发出了自已致命的一拳！\n“轰！”\n扑天盖地的邪云，呼啸而起。如同遮天蔽日的蝠群，向着一撮上古巨头兜头落下！\n“大家集合所有的力量，一起出手！”\n“生死存亡，在此一举！大家拼了，一起出手杀了这头畜牲！”\n“原本我们祖师，果然是你杀的！拿命来！……”\n……\n厉啸声中，众地hún巨头也霍了出去，一起拼命了。雄浑的大地法则，在虚空中汇聚。浩浩dàngdàng的力量，足以倒山填海，崩天裂地。所有的力量，集中在一起，化为一片奔腾的“海洋”，呼啸而上，迎向头顶落下的邪云！\n这头邪恶生物的强大，已经超出了众人的认知。这个时侯，再没有藏拙！所有人都在拼命。谁都明白，不拼命只有死路一条！\n“轰！”\n满天的邪云，化成一只烟雾缭绕的巨大拳头，猛烈的挥落在人群之中。只是一拳，就彻底的瓦解了众人集合全力的一招反击。\n“轰隆！”\n惨叫声中，一名名地hún巨头瞬间陨落，被这股磅礴的力量，打灭神hún。由内至外，彻底的毁灭。\n这些不知道熬过了多少岁月，经历了多少劫难，九死一生，才踏入地hún级的上古巨头。在这个武道低mí的近古时代，却遭遇到了前所未有的危机，形神俱灭！\n看到这一幕，李逢道、卫长青同时心中一寒。这次行动的武者中，以两人武功最高。但就算这两人，也自问没有这种力量，可以一招将这么多的上古巨头，打灭神hún，彻底的堕入黑暗。\n“卫兄，想起来了吗？”\n李逢道望了一卫长青一眼，以神识道。\n“嗯，就是这种力量！是它！不过，却又不太一样！……”\n卫长青应道，眼神无比的凝重，更有某种最坏的打算和绝决。两人说的话，除了他们之外，谁也无法了解。\n“就是它了！……想不到。躲来躲去。最后还是自投罗网，自已送入到了这里！”\n李逢道摇头苦笑。\n“别说这么多了！上古的武者，没有不战而亡的。联手吧，不管如何，都要拼死一搏！”\n两人急速的以意识交谈着，身躯微动，并肩而立。两个上古宗师级的武者，在这头强大生物的逼迫下，不得不胁手而战！\n其他的武者，也迅速的向两人靠拢。与这头四翼的生物，形成了犄角之势！\n“桀桀桀，现在轮到你们了！杀了你们，我就离开这里，降临到中土世界。这一次，再没有人能够阻止我了！哈哈哈……”\n四翼的邪恶生物狞笑着，一条细长的腥红舌头，从它嘴里伸出来，tiǎn弄着森白的牙齿和嘴chún。",
                "summary": "一头名为十二条紫色长鳞的四翼生物降临，拥有强大的力量和邪恶意志。它的出现引发了上古巨头的恐慌，他们联合起来对抗这头恐怖的生物。然而，这头生物的强大超出了他们的想象，轻易地击败了他们。李逢道和卫长青两位上古宗师级武者被迫与其战斗，其他武者也迅速靠拢，形成犄角之势。"
            },
            {
                "id": 1,
                "content": "李逢道和卫长青互相看了一眼，什么都没有说。这个时侯，说什么都是多余的。唯有霍出去拼命一途！\n“出手！”\n就在这头邪恶生物最猖厥，也是心神最松懈的时侯，两位上古宗师级强者，达成默契。\n“以苍生为笔，以枯骨磨墨，以天地为纸，以鬼神文章！……”\n李逢道神sè凛然，他拼指成剑，脚踏罡步，念动法诀，在虚空舞动。\n“唳！——”\n随着杀戮宗主的脚步踏动，虚空之中发出海啸般的戾啸之声，一股扑天盖地的杀戮气息，冲霄而起。就在杀戮宗主的脚下，虚空如bō浪舞动，一片片无穷无尽的枯骨海洋，在杀戮宗主的脚下浮现。\n枯骨与尸堆之间，是辽阔的大地，和横流的血海。一群群的寒鸦，在天地盘旋。\n这一刹那，天地间现出一股末日大屠戮的景像！一片肃杀之意！\n这一招，正是杀戮剑宗三大镇宗杀招之一，苍生之剑！\n在杀戮宗主手中，这一招的威力和姑射郡主刘仙儿手中施展出来的威力，完全不可同日而语。简直有惊天地泣鬼神之势！\n“砰！”\n杀戮宗主出手的时侯，上古刀神卫长青同时一步踏出。一股前所未有的灼烈刀光，从他体内迸射而出。仿佛一轮巨日，喷薄而出，照耀亿万位面。\n“以日月为刃，以天地为锷，以万物为柄，以身合道！”\n洪亮的声音，至阳至刚，热血澎湃，在整个哀嚎大深渊回dàng。卫长青整个化为一团比太阳还要剌目百倍的光团。光团猛然裂开，一道惊天的刀气，贯穿天地，刹那之间，穿过重重虚空，以一种以往无回的气势，斩向这头恐怖的黑暗生物！\n“吟！——”\n几乎是同时，李逢道的杀招也脱手而出。一道méngméng的剑气，顶天立地，仿佛要把苍穹都裂开一般，席卷着无穷的尸山骨海，配合着卫长青的刀气，向着这头黑暗生物斩下！\n一刀、一剑两道宗师级的上古巨擘，宗师霸主同时出手，那股气势惊天动地，让人忍不住热血澎湃，神为之夺！\n看到这两大宗师爆发出来的惊人威力，其他上古巨头也不禁被jī发出无穷的战意！\n“可恨大家都是上古赫赫的霸主，居然会被一头牲畜欺骗。大家配合刀神和杀戮宗主，一起出手杀了这头孽畜！”\n“不错！这么多的上古同道，居然都毁在这畜生手里。大家合力，斩了这头畜生，为上古的同道报仇！”\n“生死在此一举，不是它死就是我亡！诸位道兄，大家拼了！”\n…………\n爆喝声中，磅礴的大地法则洪流，迅速汇聚，随即化为一道道惊天动地的杀招，配合着杀戮宗主和上古刀神卫长青的进攻，一起向着这头黑暗生物轰了过去！\n“哼！困兽之斗！以卵击石，我就成全了你们！”\n腥红的血眼之中，闪烁着一圈圈的红芒。只听“咔嚓”一声，这头邪恶生物如铁勾般的五指收缩，磅礴的邪能喷薄而出，汇聚掌中，化为一团极度压缩的球体，雷光闪烁：“愚蠢的生物，在我的面前，你们永远要学会谦卑！……”\n这头黑暗生物手臂一抬，正要出手。就在这一刹那，深渊尽头，突然传出一声痛苦之极的咆哮。黑暗生物神sè一滞，不可置信的望向远处：“这是……”\n“啊！——”\n痛苦的咆哮声，如巨浪一般，一bōbō的震撼着虚空。这种惨烈的声音，犹如经历某种蜕茧化蝶的过程，虽然痛苦，但是这种痛苦，却促成着一种更强大的升华，和进化。\n“嗡！”\n整个哀嚎大深渊猛烈的颤抖，就在原本的黑洞出口处。滚滚的烟雾凭空生出。这并不是普通的烟雾，而是由无穷无尽的玄奥符箓衍化而成。\n数以亿万计，比蝌蚪还要细小的符箓急骤的旋转。眨眼之间，烟雾之中，现出一尊尊的身影。无穷的佛陀、天龙、魔神、邪神、妖魔……，浮现在周围，跪伏在地，对着圆圈的中心，呈顶礼膜拜之状，如同臣子朝见帝王一般！\n“这种气息，难道……”\n看到这一幕变化，哀嚎大深渊中的黑暗生物又惊又怒，仿佛受到极大的冲击和震撼一般，它睁大了腥红的眼睛，死死的盯着那些邪神、佛陀、妖魔、天龙朝拜的中心。\n“吼！——”\n说时迟，那时快。就是电光石火之间，一条由光芒组成的苍龙，从中破空而出。\n“宇宙在乎手，万化生乎身！”\n洪亮的声音，响彻天地，带着某种难以领悟的至道之理。听到这两句吟唱，这头飞扬跋扈，不可一世的邪恶生物，猛的瞳孔收缩，仿佛被一柄无形的锤子狠狠手击中，神sè一片苍白。它的嘴chún颤抖着，似乎受到了某种意料之外的，极大的冲击。\n“万化之掌！”\n巨大的苍龙突然从哀嚎大深渊核心的边缘消失，再出现时，已是这头黑暗生物的头顶。只见光芒聚拢，化成一只巨大的，蕴含着至道之理的手掌，向着下方狠狠的拍了下去。\n“轰隆！”",
                "summary": "李逢道和卫长青这两位上古宗师级强者在面对一头邪恶生物时，决定联手将其击败。他们分别施展出了各自的绝招，形成了苍生之剑和日月之刃两大杀招，与其他上古巨头一起向邪恶生物发起攻击。然而，在这关键时刻，深渊尽头传来了一声痛苦之极的咆哮，随后出现了惊人的变化。一条由光芒组成的苍龙出现在邪恶生物的头顶，凝聚成一只蕴含着至道之理的手掌，狠狠地向下方拍去。"
            }
        ]
    }
]