{
    "chapter_title": "第一千零二十八章  天鳌之战（二） ",
    "chapter_summary": "一名名叫孙世壁的玄衣少年正在努力修炼，得到了大力魔神的帮助。在一次修炼中，他成功达到了天冲七品。他的师傅别世堑与他进行了一次会面，孙世壁询问多年前的命星境秘密。别世堑推荐孙世壁服用一颗神秘的神丹，然后告诉他一个重大秘密。然而，别世堑在运功时被白发老头突然袭击，真气失控。孙世壁发现他的师傅竟然是上古大力神魔宗的真正宗主，他并没有真正的天赋。孙世壁被揭露一直受到师傅的欺骗和利用，他怀疑这一切都是一个阴谋。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "尽管入口看起来极为破败，但洞府内的却是极其的恢宏、壮观。在这座由青铜打造的庞大宫殿里，墨绿的雾气从地下涌出，氲氤不散。一名身穿玄衣的少年，盘坐在雾气之中，一动不动。\n洞府之中一片寂静，只有一名名肌肉虬结，充满着强大力量的大力魔神，在洞府之中四处忙碌着。这些大力魔神能够搬山移岳，拥有不可思议的力量，但却并普通意义的上的生命。\n在它们的躯体之中，蕴含着强大的法术和符篆的力量。如果仔细看去，就能发现这些大力魔神脚步踏过之后，魔气滚滚，无数的地魔、阴魔在其中哀嚎、翻滚。这些七十二地煞世界的地魔、阴魔，被人以大神通禁锢、凝聚。数以亿计的阴魔、煞魔、地魔，被人从地底拘拿出来，化成了一头头力大无穷的“大力神魔”。\n在一道强大意识的控制下，这些大力神魔每天都会以遁地之术，从洞府周围，数千里范围内的群山中，撷取山果、黄桃、歧根、灵芝之类的东西，送到洞府之中，供这个洞府中的少年食物。\n“嗡！”\n突然之间，一缕血色的精气从少年头顶百汇穴上冲出，他的身躯很快焚烧起来。只一眨眼之间，就化为灰烬。但是下一刻，那缕冲出的血气，氲氤翻腾，渐渐化出人的五腑六脏，肌肉、血持……。只是数息之间，少年的身躯再次凝聚成形。\n“哈哈哈……”老头子，看到了吗？我成功了，我终于成功了。我达到天冲七品了！”\n别世堑猛然睁开眼，大笑起来。比离开方云到现在，借助着大力神魔宗无数的法器，异宝、神丹的帮助，他终于达到天冲七品了。\n别世壁的声音滚滚荡荡，在整个古老洞府中回荡。声音中蕴含的力量，震得整座洞府所在的山体都颤动起来。",
            "summary": "在这个破败的洞府内，有一名身穿玄衣的少年正在修炼。洞府内有肌肉虬结的大力魔神忙碌，它们拥有强大的力量，被用来帮助少年修炼。在一次修炼过程中，少年成功达到了天冲七品，他的声音在整个洞府中回荡。"
        },
        {
            "id": 1,
            "content": "“嗯……”\n一阵苍老而满意的声音，从洞府的深处传来。就在剁世壁身前，一团浓郁的墨绿色的雾气分开，一名头发花白、蓬乱的老头子，拐着一根拐杖走了出来。他的头顶已经半秃了，皮肤满是褶皱，显得苍老不堪。\n尽管容貌看起来，极为老朽，一副行将入木的样子。但老者的眼神却极为明亮，完全不同于他的外表。看到稚所未脱的孙世壁，老者一脸慈和的笑容，就像一样族中的长者，看着自己的孙儿辈一样。至于孙世壁那声貌似不恭的“老头子……”就自动忽略了。\n“堑儿，你的天资确实与众不同。短短时间内，居然就达到了天冲境。为师很满意，很满意……、。”\n老者驻着拐杖，走近孙世壁，满意的点点头。\n“嘿嘿，那是，那是……。这说明老头子当年还是有点眼光，居然一眼就看出本少爷是大天才，哈哈哈。”\n别世壁毫不知耻的大笑起来。这样的对白，几乎每次都要上演。由于幼年的懵懂无知的心性，孙世壁第一次见到这位师傅的时候，就是称呼他“老头子”，这么多年下来，早就形成了习惯。“老头子”虽然每次也会骂几句，但却并不以为意。\n别世堑更习惯将这种称呼，做为一种敬爱的昵称。\n“你小子……”诗打！”\n白发老头笑骂起句，举起手做势欲打，不过还是放了下来。\n师徒两笑骂一阵，终于停歇下来。\n“对了，师傅，我记得刚跟你学武的时候。你说只要等我达到命星境，就会告诉我一个大秘密。我现在已经天冲七品了，随时都能冲入命星境。你那个秘密也可以告诉我了吧？”\n别世壁停下笑声，突然问道，一脸的好奇。\n白发老头怔了怔，随即怪笑起来：“嘿嘿，原本你小子还记得这个啊。”\n“哎呀，师傅你就告诉我吧……”\n孙世壁抓着老人的手，使出了以往的死缠烂打方式，使劲的摇晃着。",
            "summary": "白发老头别世堑与徒弟孙世壁进行了一次会面。孙世壁已经达到天冲境，向师傅询问多年前许下的关于命星境的秘密。别世堑虽然一开始有些犹豫，但在孙世壁的催促下，决定告诉他这个秘密。"
        },
        {
            "id": 2,
            "content": "“呵呵，你先坐下，把这粒神丹吞丫，调养一段时间。我再来告诉你这段大秘密。”\n白发老头微笑道，伸手递出一粒墨色表面布满金属样纹路的……”神丹……。\n“老头子，你就别弄玄虚了，快说吧。”\n孙世壁从老头子手里接近神丹，随手丢入嘴里。这样的事情，他已经经历过很多了，并不在意。不过，孙世堑却没有注意到，在他吞食那粒神丹的时候，白发老头原本微笑的眼眸中，掠过一丝诡异的光芒。\n“别急，神丹的药效，不是那么容易发挥的。你先运功，吸收神丹的药力，然后我再跟你说。”",
            "summary": "白发老头向孙世壁推荐了一颗神秘的\"神丹\"，让他先服用并调养一段时间，然后再告诉他一个重大秘密。孙世壁毫不犹豫地吞下了神丹，而白发老头眼中闪过一丝诡异的光芒。随后，白发老头告诉孙世壁要先运功吸收神丹的药力，之后再告诉他秘密。"
        },
        {
            "id": 3,
            "content": "白发老头慈和的笑道。\n别世堑怔了怔，随即嘿嘿笑了起来：“老头子，你又在故弄卒虚，好吧，好吧。听你的，听你的……”不过如果等我运完功，你还不告诉我，就别怪我把你那些宝贝，全部砸碎了。”\n别世壁嘴上叫骂着，却依旧如言盘膝坐下。默默运功，吸纳神丹的药\n“砰！”\n就剁世壁运功的刹那，一只枯树般的手掌，“砰”的一声，猛的印在了别世壁的背后。\n“老头子！”\n别世壁心神俱震，猛的睁开眼来，失声惊呼：“你在干什么？！”\n别世壁感觉到，自己体内的真气突然失去了控制，整个人动弹不得。这种情况，是以往从未出现过的。和以前完全不一样。\n“我的好徒儿辛苦你了！”命星境的事情，就不用你来的操心了。我会亲自‘晋升’到命星境的！”……”\n“老头子，你这是什么意思？！”",
            "summary": "一位白发老头与他的徒弟别世堑发生了一场对话。老头子要求别世堑在运功时告诉他关于命星境的事情，而别世堑答应后却在运功时被老头子突然袭击，导致真气失控。老头子解释说他将亲自晋升到命星境，让别世堑不要担心。"
        },
        {
            "id": 4,
            "content": "世壁心中涌起一股强烈的不安感，但他却怎么也不敢，也不愿意去相信心中所触及的那个猜测。\n“住。！孽畜如果不是你还有一点利用价值。早在你第一次叫我老头子的时候，我就已经将一掌将你劈死了！你不是想知道那个大秘密吗哼！我就告诉你！”……\n在别世壁看不到的身后，原本面目慈和的白发老头，此刻却是面目狰狞。同样的脸庞，但流露出的却是截然不同的气质。狰狞的面目流露出一股阴险的气质，只有此刻，才是真正的上古大力神魔宗的宗主。\n“你真的以为你有那么的天资过人吗？愚蠢的孩子！中土神洲芸芸众生，随便找一个，资质都不会比你差。至于你那种散漫的毅力和意志，如果还是上古时代，你就是拜到我大力神魔宗站下，做个挑水的童子我也会懒得收你！”\n“轰！”",
            "summary": "世壁心中充满了不安，他怀疑身边的白发老头并非真正的好人。原来，这个看似慈祥的白发老头其实是上古大力神魔宗的真正宗主，他的真实面目和气质与外表截然不同。世壁被揭露其实并没有想象中的天资，这让他的信心受到了打击。"
        },
        {
            "id": 5,
            "content": "别世壁脑海猛然一震，如遭雷殛。同一个人，说出来的话却是截然不同。这一刻，对于别世壁来说，受到的震撼简直前所未有。\n“师傅，你是你的徒弟啊！”……”\n别世壁几乎泪都要流出来了，怎么也不敢相信这就是自己跟了多少年虽然口中称着“老头子”，其实心中极为敬爱的师傅。\n“货！”\n大力神魔宗主只是“嗤”然一笑：“这就是你愚蠢的地方！别人说什么，你就信什么。真是一颗很好的棋子啊。一一顺便告诉你一个秘密，知道我为什么挑中你吗？明明你的资质那么差，却偏偏花费大力气用魔神台助你突破地底七十二层世界，用“魔神丹”和宗内法器助你的渡过天象境，又一层层的花费大力气，助你一步步登上天冲境吗？”\n孙世壁心神摇晃，脸白如纸，他嘶吼着：“为什么！”\n“呵！想不明白吗？我可怜的徒儿，你还是那么的愚蠢。若不是你那点利用价值，我怎么可能为了等待你达到天冲境，待了那么长的时间。\n我很早就知道，你的资质很差，却没想到差到那种地步。你再想想，我为什么让你去淮安城？”\n大力神魔宗主的冷笑声，响彻大殿。这场养成游戏持续了这么久，他终于也要失去耐心了。做为一个上古宗主，在一个荒野之中，陪着一个资质愚鲁的少年，浪费这么久的时间，这种过程简直是煎傲。\n不过到现在，他再也不用隐藏下去了。只要完成最后一步，他就可以开始他的计划了了。",
            "summary": "别世壁突然发现自己尊敬已久的师傅竟然是一个骗子，他一直受到师傅的欺骗和利用。原来，师傅挑选别世壁作为徒弟并非因为他有天赋，而是因为别世壁有一定的利用价值。师傅为了让别世壁达到天冲境，付出了大量的时间和资源，但实际上，他一直在等待合适的时机，以便开始自己的计划。"
        },
        {
            "id": 6,
            "content": "大力神魔宗主的笑声，在此刻的孙世壁耳中听来，无比的刺耳。他曾经听过无数次老头子的笑声，但这一次的笑声，无比的刺耳，而且无比的陌生。\n“难道这一切，都是局吗？”……”\n别世壁的心中在流血，怎么也不敢相信这是事实。那可是一起待了多少今日日夜夜，慈祥和蔼的“老头子”啊。他怎么可会是个大阴谋家！\n“淮安嘛……”\n别世壁的脑海中掠过大力神魔宗主的话，他的脑筋一项浆糊，不愿意去思考，但这一刻，却福至心灵，无比的清醒。一道灵光划过脑海，他突然之间明白了：“这一切，都是为了表哥吗！”……”\n然而剁世壁的这句话并没有说出来，耳中传来大力神魔宗最后的声音：“你可以永远休息了，以后这具身体就归我了！对了，忘了告诉你，你刚刚服的那颗，叫做‘散神丹’，你现在没能力，也不可能反抗我。不管是真气还是你的灵魂意志……”\n声音越来越低，随即“轰”的一声，一股磅礴的意志，汹涌磅礴，如同最狂暴的海洋般，冲入他的身体。疯狂的占据孙世壁的每一寸身体，还有灵魂意志，夺舍！\n“轰！”\n就在这一刹那，天地巨响，地动山摇，一道可怖的气息，如同风暴一样，闯入了大殿中。一个冰冷的声音，在这座大力神魔宗的大殿中回响：“老狐狸，你终于露出尾巴了！”\n雄浑的声音中，一道空间之门，出现在白发老头的身后，随后方云一掌猛烈的轰落“大力神魔宗主”身上。\n“方云！！一一”\n大力神魔宗主失声惊呼，几乎不敢相信自己的眼睛。\n方云年是理都没龘理，心念一动，已经出手：",
            "summary": "孙世壁在面对大力神魔宗主的笑声时感到无比陌生和刺耳。他开始怀疑这一切是否都是一个阴谋。孙世壁无法接受这个事实，因为他一直视大力神魔宗主为慈祥和蔼的老人。大力神魔宗主提到淮安，让孙世壁想到了一切都是为了他的表哥。然而，就在这时，天地巨响，地动山摇，一个可怖的气息闯入大殿。一个冰冷的声音响起，揭露了大力神魔宗主的真实身份。方云出现并攻击大力神魔宗主。"
        }
    ]
}