{
    "chapter_title": "第一千零四十四章  宗派联盟 ",
    "chapter_summary": "黑暗帝君向陈霸先透露了关于近古时代三名世界级强者的信息，其中包括混沌老祖、黑暗帝君本人和一名未知强者。这三人联手才能威胁到人皇，而混沌老祖即将去寻找那位未知强者。陈霸先对此感到震惊和担忧。与此同时，陈霸先和方云遇到了一个神秘且强大的对手，他们猜测这个神秘人物可能是剑宗宗主，一位号称中古第一人的强者。这位剑宗宗主在上古时代就压制了魔道宗派，修为可能超过了各荒的异类大帝。尽管陈霸先是地魂境的强者，但在这位神秘人物面前显得简单近于单纯。此外，黑暗帝君和混沌老祖都是野心勃勃的领导者，拥有相似的身份和地位。黑暗帝君理解混沌老祖所面临的压力，而混沌老祖作为邪道和魔道出身的武者，不会轻易屈服。他们还提到了一个传说中的强大剑宗宗主，以及他的诛仙、戮仙、陷仙、绝仙四柄剑道圣器。然而，剑宗的镇派利器戮仙剑已落入一名年轻人在手中，使得剑宗陷入衰落。陈霸先在听到关于第一剑宗的传言后，对剑宗消失表示担忧。他认为这对邪道来说是个好事，因为不会受到剑宗宗主的威胁。然而，黑暗帝君对他未能领悟天机数术表示失望，并引导他抬头看向一个神秘的人物。黑暗帝君发现了一个被混沌老祖寻找的地方，他们意识到这个地方不再安全，决定离开。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "黑暗帝君将陈霸先的反应收入眼底，微不可察的点点头，索xìng解释到底：，“现在的近古时代，共有三人达到世界级的巅峰。混沌老祖是一个，我是一个，另外还有一个。只有我们三人联手，才能威胁到人皇。混沌老祖接下来，应该就是去找他了。”陈霸先心神剧震：，“还有一个？！”\n混沌老祖这种巅峰的强者，一个都嫌多。更别说是三个。混沌老祖是凭借从上古以来，漫长的时代修练而来的。自己的师尊，则是通过中古时代，屠戮天下众生，涂炭万千生灵，才晋入现在这个境界的。",
            "summary": "黑暗帝君向陈霸先透露，在近古时代有三名世界级强者，分别是混沌老祖、黑暗帝君本人和另一名未知强者。他们三人联手才能威胁到人皇，而混沌老祖即将去寻找那位未知强者。这让陈霸先感到震惊和担忧。"
        },
        {
            "id": 1,
            "content": "这两个选择的道路不一，但无一不是赫赫之辈。陈霸先没想到，居然还有人能和他们平起平坐。而到现在为止，这个人居然还没有lù出任何踪迹。\n方云冲击命星的时候，师傅还出过手。但是这个人到现在为止，还从来没有出过手。更没有显lù点滴的痕迹，隐藏之深，令人心惊。\n拥有惊天的修为，又能够如此的隐忍。这个人的图谋绝对不小。\n只是想一想，陈霸先都感觉寒毛倒竖。他虽然说是地hún境的强者，跺一跺脚，四方震动。但相比这些人来说，实在是简单的近于单纯。\n“师尊，这个人是谁？”陈霸先忍不仕道：，“是剑宗宗主吗？！”\n在陈霸先脑海中，唯一能想到的。就是那位号称中古第一人的，“剑宗宗主”了。也只有他”才能在不管是身份还是实力上，死死的压制住混沌老祖。\n混沌老祖也算是能隐忍了，手中又有，“洪荒魔钟”和，“万魔殿”但是面对，“剑宗宗主”始终只能屈居第二。连上古的所有魔道”都是彻底的被剑宗领导的宗派压制！上古三千大宗派，排名最后面的几乎都是魔道。\n黑暗帝君摇了摇头：，“我不知道。不过，应该不是。上古时代，魔道宗派统统被压制。连混沌老祖这种人物，都不得不低调了几千年。如果不是有不得已的苦衷，魔道中人又怎会如此委屈自己。我估计，那位剑宗的宗主恐怕走到了玄冥级的修为。而且修为，恐怕比之各荒的几位异类大帝，还要高深。否则的话，混沌老祖这种的人物不可能几千年都不吭一声，连挑战都不敢挑战。”\n哪怕是上古时代，剑宗宗主都是很少出手的。所以能留给人知道的信息也不多。不过，邪道和魔道从来都是一路。",
            "summary": "两个强大的角色陈霸先和方云，他们遇到了一个神秘且强大的对手，这个对手至今没有露出任何踪迹，但修为惊人且善于隐忍。陈霸先猜测这个神秘人物可能是剑宗宗主，一位号称中古第一人的强者。这位剑宗宗主在上古时代就压制了魔道宗派，甚至修为可能超过了各荒的异类大帝。尽管陈霸先是地魂境的强者，但在这位神秘人物面前显得简单近于单纯。"
        },
        {
            "id": 2,
            "content": "黑暗帝君和混沌老祖更是同级的人物，两人的身份地位都近乎相乎，都是野心勃勃的巨擎，在心思方面也是相同的。\n推已及人”黑暗帝君把自己换到混沌老祖的地位，很容易就能明白，当然那位外表风光的混沌老祖，到底是面对了怎样的压力。才能低调、委屈到这种地步。\n羊就是羊，虎就是虎！邪道和魔道出来的武者”从来都不是温驯的对象。如果不是遇到更强大的对手，混沌老祖这样的人物又怎么可能屈身为羊。\n“传闻中的剑宗宗主，脚踏诛仙、戮仙、陷仙、绝仙四柄剑道圣器”乃是天下杀戮第一。他出手的时候，剑气遮蔽中土九洲，掩盖日、月、星辰。这样人物倒是令人心生景仰，若有可能，真希望与他会上一会。不过，听说剑宗四圣器中的戮仙剑，出现一个叫帝一年轻人手中。这种镇派之物流lù在外”剑宗却无人出面。看来，上古时代，剑宗真的是受到了巨大的冲击，宗门衰落。否则的话，这种宗门利器不可能这样任由它流落在外。倒是可惜啊……”\n黑暗帝君言谈间，说不尽的扼腕。哪怕是邪道中的枭雄，对于最顶尖的强者，也有种惺惺相惜的感情。能达到武道中的这种地步，实在是不易。就这么消失了，而缘悭一面，实在是令人扼腕。\n哪怕是像人皇一样，互为敌手，各施手段，斗上一斗，互分生死。",
            "summary": "黑暗帝君和混沌老祖，他们都是野心勃勃的领导者，拥有相似的身份和地位。黑暗帝君设身处地地理解混沌老祖所面临的压力，而混沌老祖作为邪道和魔道出身的武者，不会轻易屈服。同时，提到了一个传说中的强大剑宗宗主，以及他的诛仙、戮仙、陷仙、绝仙四柄剑道圣器，令人敬仰。然而，剑宗的镇派利器戮仙剑已落入一名年轻人在手中，使得剑宗陷入衰落。尽管黑暗帝君对这种情况感到惋惜，但他仍然敬佩那些达到武道巅峰的强者。"
        },
        {
            "id": 3,
            "content": "也不会这么令人叹息！\n陈霸先心中微震。宗派界中对于第一剑宗的行踪，早有猜疑。众说纷芸。关于剑宗灭亡苒传言，也不是没有。\n黑暗帝君的话，也只是让这种传言，更深入一些而已。至于惺惺相惜”陈霸先还没到这个地步，还无法惺惺相惜。相反，剑宗如果消失了，对于他们这种邪道来说，反而是一种好事。至少，不会被那位剑宗宗主，一剑劈死。\n陈霸先可没有自信，可以接得住〖镇〗压上古十万宗派的剑宗宗主的一剑。诸般万道之中，以剑道的攻击最为凌利。剑宗宗主如果出手，恐怕他真的是一招都挡不住。\n“只是，师尊，如果不是剑宗宗主的话。那这个人又是谁？一我们散布在外面的探子，一直有收罗消息，但到现在为止，都没有听说过这种人物。而且师尊如果都不知道的，又是怎么确实还有第三个人呢？”\n陈霸先问道。\n黑暗帝君这次没有再回答了。而是深深的盯着陈霸先，眼中流lù出深深的失望。就连陈霸先自己都承受不住，不由低下头来。\n“我早就跟你说过。让你精研一下天机数术。但你却一直不听。\n一你抬头看看，那是什么？”",
            "summary": "陈霸先在听到关于第一剑宗的传言后，对剑宗消失表示担忧。他认为这对邪道来说是个好事，因为不会受到剑宗宗主的威胁。然而，黑暗帝君对他未能领悟天机数术表示失望，并引导他抬头看向一个神秘的人物。"
        },
        {
            "id": 4,
            "content": "黑暗帝君冷声道，他的一根手指竖起，直指向天。\n陈霸先抬头望去。穿过层层空间和mí雾，在头顶上空的最深处，\n三颗硕大的星辰在命运的虚空中，聚拢在一起，散发出最璀璨的光芒，彻底掩盖了其他群星的光芒。而在这三颗星辰包围的〖中〗央，另一颗星辰光芒摇曳，闪烁不定。\n陈霸先认出了那颗星辰，那是气数散尽之后的紫微帝星。\n“啊！”\n陈霸先低呼一声。这一刹那，他什么都明白了。\n“走吧。这个地方即然已经被混沌老祖找到。就不再是什么秘密了。也不再安全了。我们也该离开了。”\n黑暗帝君说罢站起身来，在他站起来的刹那，从他的颀长的身躯中，迸射出一股高山般伟岸的力量。整个浩翰无边，光照不到的北方溟海，整人沸腾起来。\n“轰！”",
            "summary": "黑暗帝君发现了一个被混沌老祖寻找的地方。在这个地方，陈霸先看到了三颗璀璨的星辰，其中一颗是气数散尽的紫微帝星。他们意识到这个地方不再安全，决定离开。黑暗帝君站起身，释放出强大的力量，整个北方溟海沸腾起来。"
        },
        {
            "id": 5,
            "content": "一道长虹从溟海深处冲天而起，眨眼之间消失在青冥之中。在黑暗帝君师徒二人离开之后，两人原本栖身之处yīn暗洞xué轰然崩塌宗派的世界，翻天覆地。\n“李兄，混沌老祖已经三次派人送来请柬。现在我们怎么办？魔道联盟现在势力越来越大，我们如果回绝的话，恐怕很难在这场乱局中独善其身。”\n莽莽的群山上，李逢道、殷无痕、秋澜梦女并肩而立，眺望着山下茫茫的大地。殷无痕眉头紧锁，满是忧虑。\n三人之中，所创门派在上古排名最前，实力最强的无疑是杀戮宗主李逢道。洞天级巅峰的实力，足以让他哪怕在现在这样混乱的乱局之中，都占有一席之地，拥有话语权。但是这些相比于混沌老祖来说，还是有不少的差距。\n现在混沌老祖已经派人，拿着他亲手写的邀请柬，数次来请几人加入魔道联盟。如果再不答应，就是狠狠的扇混沌老祖的耳光。接下来的后果，恐怕不堪设想。\n“洪荒魔钟”加上“万魔殿”恐怕就是他们三人联手，也不是混沌老祖的对手。\n“殷兄不必着急。”\n李逢道高冠博带，一身素袍，迎风舞动。如同〖道〗德高远的古贤。\n相比于殷无痕的焦躁，李逢道却是显得从容淡定，bō澜不惊：“这场天机乱象，才刚刚开始。鹿死谁手还未可知。魔道联盟虽然势大，却还不见得，就能轻易威胁到我们。我们并不是那些身单影只的独行武者。所谓非友即敌，为了避免将我们推向大周朝廷那边，混沌老祖一定会甚重行事的。”\n“那我们现在到底怎鼻办？”\n殷无痕实在忍不住道。\n“等。”\n李逢道平静道。\n“等？”\n“是的。等！”\n李逢道说出这句话的时候，目光抬起来，望向天空。似乎是回应着他的目光，地平线的尽头，一阵刺目的光芒，喷薄而出。\n“轰！”\n只听一阵隆隆的闷响，从天边传出。眨眼之间，在地平线的尽，\n一团比太阳还要耀目千万倍的光团，凭空浮现。方圆数千里内，化为一片白昼。\n刺目的光线无处不在，让人仿佛融化为一团暖阳之中，耀目的刺目开眼睛。\n天地之间本是一片肃冷，但这团光源浮现之后。立即化为烈火融炉一般，气温飙升。连殷无痕都情不自禁的眯上眼睛，关闭毛孔。但就是这种，那种至阳至刚的热力依然无处不在，仿佛顺着呼吸，蔓延进了〖体〗内，熊熊燃烧。那种灼力，几乎要把人融化！\n“是那牟家伙！”\n殷无痕一片骇然。这里的温度当然没有飙升，四周也没有化为熔炉。因为脚下的树木，并无二样。所谓的灼热感，只是来源于精神和气息。天地间能有这种造诣的，上古之中也只有屈屈几位。而能将剑意逼迫到这种地步的，寰宇之内，只有一人。\n“吟！”",
            "summary": "李逢道、殷无痕和秋澜梦女三位上古门派的创始人被混沌老祖多次邀请加入魔道联盟。面对这个日益壮大的势力，他们感到担忧。然而，李逢道主张等待观察局势发展。就在此时，一位神秘高手突然出现，引发了一场惊天动地的剑意，使得气温瞬间飙升。三人意识到这位神秘高手正是他们所熟知的强者，决定暂时按兵不动，继续观察局势。"
        }
    ]
}