[
    {
        "chapter_title": "第一千零五十一章  面见人皇 ",
        "chapter_summary": "方云感受到了强烈的阴气，认为一个月后阴气将达到最盛。他在皇宫中与各路将领见面，注意到了一个名叫荐星辰的神秘白服男子。方云见到了昔日好友落星辰，现在已成为皇城守卫大将。方云在皇宫深处见到皇帝，成为举足轻重的重臣。",
        "para_groups_num": 5,
        "para_groups": [
            {
                "id": 0,
                "content": "上京城中熙熙攘攘平民早已不见踪影，取而代之的是密密麻麻全副武装的征刹大军。这支大周最精锐的部队，分布成一座座整齐方阵，分布在上京城东、南、西、北四个方位。\n在征刹大军前方，则是拱卫京城的“禁卫军”。这是整个上京城环卫力量的前锋。\n三十多万的征刹大军，加上皇城禁卫军，是这次抵御宗派祸乱的主要力量：整个上京城中一片肃杀。这些大周朝最精锐的战士，一个个，都如同钢铁的雕塑一般，目光平视前方，在寒风中一动不动。\n滚滚的黑sè地气，化为云雾状，从地下涌处，在这些战士脚下翻腾，将这些大周朝最后最精锐的战士，衬托的如同地狱中走出的凶神一般。\n“好浓重的地气！”\n方云站立在皇扰边缘，划洲落地，就感觉到一股强烈的yīn浊寒气，从脚下传乘。丝丝缕缕，如同冰丝一般。与其他人不同，方云并没有感觉到不舒适。他体龘内有“万古邪帝君临术”这和旷世邪功，如今天地乾坤倒转，地气大盛，对于邪道、魔道真气大有稗益对于方云也同样有利。\n“张英曾说，一个月后天地间yīn气达到最盛。看来就是现在了。”",
                "summary": "平民已消失，被全副武装的征刹大军所取代。这支精锐部队分布在城市的四个方位，而禁卫军则在前方保卫京城。为了抵御宗派祸乱，三十多万征刹大军的战士们像钢铁雕塑一样在寒风中保持警惕。滚滚黑气从地下涌出，使这些战士看起来像地狱中的凶神。方云站在皇城边缘，感受到浓厚的阴气，他的邪功对他有益而非有害。他认为一个月后天地间的阴气将达到最盛。"
            },
            {
                "id": 1,
                "content": "方云转过身采，一眼就看到了皇宫深处，密密麻麻，排成一行行一列列的神卫大军。在通往中央紫气殿的白玉护拦前神sè漠然，一动不动的神卫大都统宇无敌显得极为醒目。\n方云望向皇宫城内的神卫大兰的时候，众人也在看着他。方云化为一道黑sè长虹，雷霆闪烁，从三十万里的虚空中坠落的时候气势极其惊人，想不注意到难。\n“奚军侯！”\n人群中隐隐发出一阵诧异的低呼。这一个月内，方云一直在上京城中，没有消失过。但现在却又突然从天外破空而下，不得不令人惊诧：“方云，上来吧。陛下正在待你。”\n皇宫城内，一身侯服，黄金战靴的武穆站立在皇宫内，居高临下望着方云徐徐道。别人不知道虚实，武穆却是知道，方云出现在上京城中的，只是一道化身。\n“是，大人。”\n方云大步向着皇宫中走去。原本由禁军把守的皇宫城门，完全洞开毫不设防。一个月前曾经被人皇强行弥合的大地裂缝，在强烈的地气的冲击下，再次裂开，汩汩的黑sè地气不断从地下喷薄而出。\n皇宫重地，行动很受限制。方云进入最深的那次也就是封侯大典的时候。沿着熟悉的道路，方云看到了许多熟悉的身影。梁道成、尔朱荣、霍仲孺三大征刹大军的巨头，和其他几名铁骑军、虎卫军的都统，站立在皇宫中外围：看到方云看过来，都微微点头示意。\n大战将至，每个人心中都沉甸甸的。目光只是微一交接，便又望向前方，一片凝重。\n沿着白玉丹埠一路往前，方云看到了勇武侯、烈武侯，还有十三皇子刘彻和中古霍去病，而另一边，三十六皇子刘启和他身边的一行人同样醒目。在刘启的身后，一名方云从未见过的白服男子，傲然而立。他的身躯颀长高竣，脸sè苍白，但目光却极为的凌利。\n他流lù同乘的气息，给方云的感觉几乎不比中古霍去病差。只是稍稍缺了霍去病的霸气而气，显得更加的yīn冷、内敛。\n“嗯！荐星辰，他怎么乘子！！”",
                "summary": "方云突然出现在皇宫内，引起了众人的关注。他在皇宫深处看到了神卫大军和神卫大都统宇无敌。武穆告诉他皇帝正在等他。方云沿着熟悉的道路走向皇宫深处，遇到了梁道成、尔朱荣、霍仲孺等将领。他们心情沉重，因为大战即将来临。方云还看到了勇武侯、烈武侯、十三皇子刘彻和中古霍去病，以及三十六皇子刘启和他的随从。其中，一个名叫荐星辰的白服男子引起了方云的注意，他的气息几乎与霍去病相当，但显得更加内敛和yīn冷。"
            },
            {
                "id": 2,
                "content": "方云看到人群中，某个长发披落，身穿蓝sè长袍的年轻身影，眉心微微一跳。\n若是没有记错的话，落星辰在他任都统后不久，就弃印离去了。但现在，居然出现守卫皇城的大军之中。\n方云没有停留。他当然看得出乘，落星辰这次回来之后，实力大涨。不过，以他如今的实力，自然不同往昔，只是微微一笑，便径直往“中央紫气殿”的方向而去。\n越过武穆，方云径直采到了中央紫气殿前。与以前不同，人皇依旧没有现身，但在“中央紫气殿”的丹埠前，却多了七名九尺多高的魁，梧身影。清一sè破着黑红sè重甲，双手平柄一柄五指余宽，与xiōng相平的阔剑：寒光闪烁，散发丝丝冷气，显然不是凡品。\n这七人一字排开，微闭着眼眸，神sè从容不迫，一动不动的守护在中央紫气殿前：七人只是静静的站立，但却给人一种无边厚实的大地，在眼前无限延展的感觉。",
                "summary": "方云在人群中看到了昔日好友落星辰，发现他实力大增并出现在守卫皇城的大军中。方云没有停留，直接前往中央紫气殿。在紫气殿前，他看到了七名身穿黑红sè重甲的魁梧身影，手持阔剑守护着。"
            },
            {
                "id": 3,
                "content": "这七人显然都是地hún级别，拥有“大地法则”的强者。方云甚至在他们身上，感觉到一股强烈的权势的味道，在这种味道，只有曾经身处高位……执掌大权的人，久而久之，才会产生这和感觉：“大周武侯！”\n方云心中微动。这几人给他的感觉，和神武侯、威武侯、烈武侯等人的气息，极为相似。但是那和气息，却霸烈百倍不止：整个大周朝中，在相同的功法上，能超过这些现任武侯的，也就只有那一代隐退的武侯而已。只是不知道，是哪一任的武侯工似乎感应到方云的目光，七人之中，其中一人的眼睑，微微睁开一丝缝隙。剩目的精芒，只是微微打量了一眼方云，便收了回去，一动不动。\n方云的目光只在这些人身前打量了一眼，便收了回去。上前一步，对着白玉护栏前，正要离开的三公，以弟子之礼，恭恭敬敬行了一礼：“弟子方云，见过太待、太保、太牵三位老师。”\n三公以太傅为首，显然洲洲面见过人皇，正要离开。见到方云，太傅微微一笑：“方云，你现在已经朝廷重臣，正如你当初上京城所说，是社稷之臣，不再是学宫弟子，不必再对我等行弟子之礼。你的心意，我们心领：儒家之道，在于天下昌平，国泰民安。你若真有意，就与我等竭尽全力，匡扶天下，阻止这场灾难。如此就是最大的尊师重道了。”\n“弟子明白。”\n方云低头躬声道。三公为天下儒首，士子楷模。当初若非三公一幅笔墨，他可能已经在十五岁成人之礼时，死在了巴林矿山上。\n太保站在太傅左侧，方云洲进采时，他的眉头紧锁，显得忧心忡忡，只是看到方云时，才稍稍展开。对于方云，太保的感觉却是有些复杂。\n平心而论，太保一直觉得方云有些机谋诡诈，不是儒家的作风。当初方云册立冠军侯时。太保就是极力反对的。为臣之道，当以“忠”字为首。方云在“忠”之一字上，被当头一喝，就足以证明问题：尽管他最后跨过去了。",
                "summary": "他们被认为是拥有“大地法则”的强者，与神武侯、威武侯、烈武侯等人的气息相似，但更为强大。方云向他们行礼，并与太待、太保、太牵三位公交谈。太傅称赞方云是社稷之臣，而太保对方云的态度则有些复杂。"
            },
            {
                "id": 4,
                "content": "不待见就永远是不待见，不会突然之间就变得喜欢。\n只是在现在这种时候，方云还能处现在危如累卵的上京城中，却不得不让一向对他不待见的太保，百感交集。\n时间如白驹过隙，七年的时间，让方云从一个默默无闻的士子，成就为一个举足轻重的重臣，造化之力不得不令人叹息。相反，太保曾经看好的那些人，在这场乱局之中，早已成为对大局无足轻重的存在，远远的被方云盖过了光芒。\n“方云，当初你封侯冠军，老大也曾百般阻扰。认为你机谋诡诈，不是为臣之道。若让你执掌权柄，非社稷之福。如今事过境迁，我承认当初在你封侯这件事情上，我的目光确实过于短浅了。老大向你道歉：”\n太保说着，却走向方云拱手行了一礼。\n方云大吃一惊，太保对他不待见，这他是知道的。只是方云也没想到，这个，看起外表执拗，像块硬石头的太保大人，居然会向自己低头道歉：方云心中对于执拗的太保的看法，顿时大为改观。\n“太保，使不得，方云万万承受不起。”\n方云连忙扶住太保双臂。以太保强硬的xìng格，能说出“道歉”两个字都已经是不错了。以他的身份，向自己行礼更是受不起。\n太保并没有坚持，神sè一肃，正sè道：“老夫今天说这些，是为公，不是为sī。即便当初阻你也是如此。我个人的态度，无关紧要。我只希望，你今后真正能做到言行如一：为朝廷，为社稷万民出力！如此则是天下之福！”\n“方云受教。”\n方云心中一凛，恭恭敬敬行了一礼。\n“陛下还要见你，去吧。我们先走了。”\n三公说罢，联袂离去。\n方云目视三公离去，深吸了口气，然后走上前去。在白玉丹辉前站定：“微臣方云觐见陛下工……”\n中央紫气殿中寂然无声，良久，人皇威严的声音在方云的脑海中响起：“武穆已经和你说过了吧。”\n人皇并没有详细说明，但方云却已会意：“是的，武穆已和微臣说过，着微臣和其人诸位大人，防守皇宫东方要道。”\n方云真身一直在三十万里的高空中，自然不可能和武穆说过。和武穆深谈过的，只有方云的那尊分身。",
                "summary": "方云从一个默默无闻的士子成为了一个举足轻重的重臣，而一向对他不待见的太保也因为他的事迹而感到百感交集。太保向对方云道歉并希望他能真正做到言行如一，为朝廷和社稷万民出力。方云接受了太保的建议，并在紫气殿中觐见人皇，听从他的指示。"
            }
        ]
    }
]