[
    {
        "chapter_title": "第一千零六十四章  挑拨离间（下） ",
        "chapter_summary": "方云以其强大的帝禹化身击败了大虚魔宗主，展示了五帝星宿拳的强大威力。尽管面临其他两名地魂巨头的牵制，方云依然展现出无与伦比的战斗力。在大战过程中，方云巧妙地利用言语激将对手，使他们心生疑虑，成功挑拨离间，削弱了敌人的战斗力。在激战中，方云趁势重创了大虚魔宗主，使其意识到方云的实力不容小觑。方云在大虚魔宗主的围攻下，等待关键时刻的爆发，展现了其卓越的智慧和勇气。",
        "para_groups_num": 4,
        "para_groups": [
            {
                "id": 0,
                "content": "就算是大虚魔宗主，也不可能和方云最强的“帝禹化身……”比拼力量！\n“五帝星宿拳”乃是由上古五位大帝绝学聚合，衍化，变化而来。这五门绝学中，以方云自家的帝禹绝学最为精通，也最是势大力沉。\n方云的帝禹化身一出，大虚魔宗主立即就受了不轻的伤势。若不是有其他两名地魂巨头牵制，方云这一拳就能把他重伤了！\n“冠军侯，识时务者为俊杰。你一个人再厉害，也不可能打走过整个宗派联盟，集齐上古、中古、近古的所有高手。凭你手腕通天，有鬼神莫测之能。真不识时务，妄图螳龘臂当车，也是死路一条！”\n三人越打越心惊，他们可不是什么无名小辈，更不是不是初入地瑰，的稚儿。三人联手对付一个，传奇境的大周冠军侯，居然连攻不下。而且对方还游刃有余，不由得心中惊琼，动了劝说的念头。\n“不错！方云，你如洪能倒戈相向。只凭了你的实力和才能。日后哪个宗派，随你加入。只要你通通嘴皮子，就凭了你这身惊世骇俗的武。至少也是个副掌门、太龘上长老的角色工而且，你不是精通兵吗？日后，新的皇朝建立，你想要为官为将，一人之下，万万人之上，都是随你的喜好：岂不强过你现在处处制肘自取灭亡？”\n大虚魔宗主也鼓动三寸不烂之舌，劝道工他本来对方云是要杀之而后快的，甚至于，方云还把他打伤了。但这个人实力实在是太强了，以致于他每时每刻都有种心惊肉跳的感觉。\n如果不是有裂天宗主和通天魔君牵制大虚魔主敢肯定，自己恐怕比死去的血魔宗主好不了多少。撑不了几个回合。\n这等人物如果投靠过来必然会受到混沌老祖的重视。而他如果执意对抗，以他的实力，哪怕最后实力，也一定能拖几个一起陪葬。\n大虚魔宗主非常不希望这个人是自己。是以这个时候内心真正想是如何，口头上，也不敢激怒对方。以免来个玉石俱焚，被人拉下去陪葬，到时后悔莫及了。",
                "summary": "方云展示了其强大的力量，以帝禹化身击败了大虚魔宗主。五帝星宿拳是上古五位大帝的绝学聚合，其中以方云的帝禹绝学最为精通。尽管大虚魔宗主有其他两名地魂巨头牵制，但仍无法抵挡方云的攻击。随后，三名传奇境高手与对方展开激战，但始终无法取得优势。大虚魔宗主试图劝说方云投降，表示如果他加入宗派联盟，将会得到重用和发展机会。然而，方云并未被说服，继续与敌人战斗。"
            },
            {
                "id": 1,
                "content": "方云心中冷笑，论嘴皮子夫，他还在十五、六岁的，没有一份名的时候就能弹劾了英武侯。这几人在他面前，巧舌如簧，鼓动三寸不烂之舌，岂不是班门弄斧。\n方云也不和他们在是战是降这个上面纠缠，心念一转，立即鼓惑道：“命是自己的，好处却是别人的！这次即便上京城打下来三皇道统和五帝道统也注定只能是混沌老祖和中古那位邪道巨擘的。即便将来大周瓦解，宗派统治天下，那天下第一宗教派，也注定只能是帝魔宗的。到时你们这些人是生是死。还不是混沌老祖一句话：通天魔君别人都是有宗派的人，样死拼活也就罢了你一个特立独行，独乘独往的散修，也掺和个什么。难道还有你的什么好处不成？”\n方云神色从容不迫，只是施展一套威力无匹的“五帝星宿拳……”不断的将几人的攻击，一一接下：“再说那人世皇权。混沌老祖早就和各荒的五帝后裔达成一协，日后的天下，由他们主宰。共奉九洲之主。又有你们什么事。我若是你们，如此流血流汗，拿自己的性命乘拼，好处却全归了别人。是怎么也不会干的。你们看看大虚魔宗主，他就懂得明哲保身之道，有十分力，只出三分。反正好处都是别人的。”\n大虚魔宗主开始还从容淡定，对于方云明白张胆的挑拨离间，嗤之以鼻，不詹一顾。但听到方云突然祸水东引，将事情推到他身上，立即脸色大变。脸色一红，一口血都要喷了出来：“小子，你不要信口雌黄，血口喷人，搬弄是非！！通天魔君，裂天道兄你们不要听他胡说八道。他这是要挑拨离间。”\n通天魔君和裂天宗主本来也是不信的，但是这会儿看到大虚魔宗主情绪激动，仔细看去。却发现，这位大周冠军侯对于两人似乎是特别的厚爱。五拳当中，几乎有四拳是招呼到了两人身上。而那大虚魔宗主只挨了一招，显得有游刃有余。\n饶是两人都是当世宗主，心机叵测之辈，知道方云此举有挑拨离间之意，但发现了这个明显的事实，也禁不住心中狐疑。目光古怪起来：挑拨离间的最高境界，就是让对方明知道，你有挑拨离间的意思，但偏偏还只能入人的套。方云就达到了这种境界：大虚魔宗主是何等身份。血魔宗主死后，他就接替了他的位置。几乎代表了帝魔宗和混沌老祖，成为主事人。",
                "summary": "方云在一场争斗中，巧妙地利用言语激将对手，使他们意识到自己的付出可能得不到回报，从而动摇他们的决心。他通过阐述天下未来的主宰者将是混沌老祖和中古邪道巨擘，使对手们意识到他们的努力可能白费。同时，他还提到大虚魔宗主懂得明哲保身之道，进一步加深了他们的疑虑。使得原本不信的通天魔君和裂天宗主也开始怀疑大虚魔宗主的真实意图。"
            },
            {
                "id": 2,
                "content": "做为这次围攻上京城的主事人，都没把这件事情，当回事。枉自己两个，还傻呼呼的在此拼死样活，冒了这么大个险\n通天魔君心里顿时不是个滋味了：“这小子虽然不是个东西，但说的也有三分理。人家都是一派宗主，成了，好处大大的分。你一个独来独往的散修，如此摸死拼活，好处还人家拿了。值得吗？”\n这么一想，通天魔君心中酸溜溜的，百般不是滋味。手底下顿时泄了三分力气。攻击也显得不是那么凌利了。\n至于裂天宗主，他本来也是不上当的。但是两个人的一泄劲，他这边受到的压力就大了。能当上一派宗主的，哪个又是易与的角色。于是心念一转，也收了三分锐气。攻击也不是那么不留余地了。\n大虚魔宗主一看这翻临阵劝降的举动，没达到效果不说。反而被方云轻轻几句，挑拨离间，泄了自己几个人的锐气。心里那股怨气就别提了。眼看通天魔君和裂天宗主，都收了几层力，拿着一双眼睛，古怪的盯着自己：大虚魔宗主百口莫辨，直气得胸都要炸了！\n“气煞我也！气煞我也！……两位道兄，要中计啊！本座绝无懈怠之意！”……”\n大虚魔宗主怒叫连连。\n“大虚魔宗主，你的心情我们都理解。这些话就不要说了。”\n方云表示理解道。",
                "summary": "通天魔君和大虚魔宗主、裂天宗主共同行动。然而，通天魔君开始质疑这种冒险是否值得，导致他的攻击减弱。裂天宗主也受到影响，使得他们三人的战斗力下降。方云趁机挑拨离间，进一步削弱了他们之间的默契。大虚魔宗主试图解释自己的立场，但并未取得预期效果，反而让他们三人更加怀疑。在方云的劝说下，大虚魔宗主决定继续战斗。"
            },
            {
                "id": 3,
                "content": "“气死我了！本座非撕了你的嘴不可！”\n大虚魔宗主直觉得一口气喘不上乘，眼前发黑，几乎就要昏倒。他怒极之下，顿时攻击凌利和密集了不少，一排山倒海的大虚魔真气，连绵不绝的压了过来。就像一座座大山一样，要把方云碾碎。\n不过，方云的实力岂是那么简单的。通天魔君和裂天宗主一收力，方云反而腾出了几分力气乘。目中寒光一闪，立即就是一拳劈了出去。\n“轰隆！”\n上古帝禹化身，右手一竖，直接就是一招“力劈太山……”化为一柄大斧般，向着大虚魔宗主狠狠砸了过去。只听“轰”的一声巨响，大虚魔宗主痛哼一声，翻个跟斗，仿佛断线风筝般飞了出去。他一身的真气，更是被这一招劈的炸了出采，一烟雾，滚滚荡荡，仿佛劲矢一般，从全身毛孔中喷射而出：“咀！””\n大虚魔宗圭倒抽了一口气，感觉到一股钻心的痛疼，似乎五脏六腑都这一“斧”，劈离了位置。方云这一击，比之前的，还要势大力沉了许多。这一回再不是什么小伤小痛了，直接就伤了神魂。\n大虚魔宗主抬起头来，正好迎上方云一双森冷的目光。仿佛野兽一般，要噬人。大虚魔宗主心中打了个激灵，突然就清醒了过幕。\n方云那一翻嘴皮夫，显然已经收到效果。通天魔君和裂天宗主都不似先前那么卖力了。十分力气，也就用了七分。方云现在有足够的空余力量，这个时候，再不识时务，激怒他。到时吃亏的就是白已。\n想起方云杀死血魔宗主的那一招，大虚魔宗主就不禁打了个寒噤：他如果死了，帝魔宗里还有大把人，指望着接替自己的位置。就是一些上古散修的大魔头，大邪魔，也是虎视眈眈。\n“命是自己的，好处是别人的！”……还是算了。”\n大虚魔宗主心里叹息一声，终于是认了命。一语不发，只管和裂天等主、通天魔君围攻方云。每一招依旧是气势磅礴，看起来尽了全力。但落下乘，车远非那么卖力。\n宗派联盟之间，本乘就不是铁板一块。大家彼此之间，互相算计，互相怀疑，互相忌惮。这会被方云一挑拨，本来不是“假打……”现在反倒变成了真的“假打”了，大家互相虚与委蛇！\n方云见状，心中一喜，也是暗暗松了口气。这三人都是地魂级的巨头，并不是那么好对付。方云虽然现在还游刃有余，但宗派联盟的强者，远不止这三个。一旦真气消耗过巨，在这样的宗派大军中，就是死路一条。\n而如果能虚与委泥，拖住三个顶尖的地魂巨头，也算是不错了。另外，战争的最终结果，毕竟还是取决于人皇和混沌老祖等人之间。\n“余下的，就只有看人皇陛下的了……”\n方云目光闪烁了一下。混沌老祖和中古的黑暗帝君都还没有出现，人皇也还没出手。这场战争，还远没到决战的时候。保存一些实力，在关键时刻爆发，乃是上上之道。",
                "summary": "大虚魔宗主与方云展开了一场激战。大虚魔宗主因愤怒而加强了攻击，但方云凭借强大的实力反击，成功重创了大虚魔宗主。大虚魔宗主意识到方云的影响力，决定不再激怒他，转而与其他宗派联盟成员一起围攻方云。方云趁机喘息，等待关键时刻的爆发。"
            }
        ]
    }
]