{
    "chapter_title": "第一千零八十五章  暮日王朝 ",
    "chapter_summary": "太宰、太保和太傅三位儒家领袖面对毁灭性的危机，忧心忡忡地观察着周围的灾难景象。荒戟碎空大帝等异类大帝的出现使局势对人皇极为不利。尽管他们担忧未来的民生和儒家地位，但仍决定与人皇共同抵抗强敌，保卫家国。方云在强大的敌人面前束手无策，包括荒戟碎空大帝、万古青天大帝、四极穹宇大帝、玄鲸裂海大帝等。圣武侯为了拯救天下苍生，向儒家酒祝请求重铸人皇剑以解除封印，但酒祝因担心对儒家的影响而拒绝。此时，中央龙庭的一角从天而降，预示着更严重的危机即将到来。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "上京城中，浓云滚滚，隐隐的火光，和雷光迸射不断。天地之间，仿佛末日一般，完全不辨东西。\n“千年的王朝，一代代的躬耢，难道就是这样的下场吗？！”战场〖中〗央，太宰望着四周滚滚的雷云，和浓云深处，不断传来的轰隆巨响，终于忍不住概然悲叹。\n三公之中，太保为精于武道，为儒家护航之师：太傅精于文字，为皇子、公主之师，唯有这太宰，是真正全权处理天下事务，夜以继日，躬耕不断的。\n这儒家的基业，太宰乃是从上代太宰手中，承接过来。一代又一代的儒家传承，不断躬耕，方才有了大周朝一千多年的盛世。而如今，却是毁于一旦之间。\n从此以后，宗派盛世，儒家报负，再无施展之地。太宰想起此处，不禁悲从中来。\n“师兄……”\n太保怆然，心中也是一片伤感。荒戟碎空大帝已出，只怕其余几位异类大帝，也离此不远。当大周灭亡，儒家没落，也就是天下苍生，步入黑暗时代的开始。\n中古时代，生灵涂炭，百姓流离失所，也就是相距五千多年的事。而历经三个王朝，事实轮回，天下权柄，终究又免不了落入宗派之手。\n三公怆然！\n“来吧！朕无惧！”\n人皇疯狂的大叫声，响彻天地。他的身形已经完全看不到，只有霸气不减的声音，依旧响彻天地。但是任谁都知道，人皇那只是勉力支撑，落败只是迟早的事。\n一个恐怖的荒戟碎空大帝，再上苍始魔祖、混沌老祖、黑暗帝君三名世界级巅峰的强者，和大量宗派强者。这样的组合，不管是在境界，还是实力，都稳稳压了人皇。\n“吟！”浩浩虚空中，剑气长啸。帝一的剑气，已经远不像开始那般犀利了。但是方云的身法，也没有开始的从容。\n“荒戟碎空大帝，是它！它终于插手了吗？怎么办，怎么办！”…”\n方云脑海中嗡嗡巨响，心中一片焦急。他最担心的事情，还是发生了。这场群虎噬龙，如果只是混沌老祖等人的出面，那还是有希望的。\n毕竟，人皇的玄冥级的实力，足以压制住三人联手。但是一旦涉及到各荒的异类的大帝。那么事情就完全不一样！\n各荒的异类大帝，晋入玄冥级的时间。虽然各自的时间不可考证，但是却远远的超出人皇。尽管它们极少出手，但是谁敢说，人皇的实力，就一定比异类大帝的强呢？",
            "summary": "千年王朝面临毁灭性危机。太宰，太保和太傅这三位儒家领袖，看着周围的灾难景象，深感痛心。荒戟碎空大帝和其他异类大帝的出现，使得局势对人皇极为不利。太宰等人感到忧虑，担忧未来的民生和儒家地位。然而，他们仍决心与人皇共同抵抗强敌，保卫家国。"
        },
        {
            "id": 1,
            "content": "一个可以压制，两个呢？三个呢？\n荒戟碎空大帝，万古青天大帝、四极穹宇大帝，玄鲸裂海大帝，邪神，方云不知道，其余几个大帝会什么时侯出现。或许，它们早就来了，只是没有出手而已。\n怎么办？\n怎么办？\n方云脑海中一片空白。\n大地上，浓烟滚滚。一条人影重重的坠落在地上，然后被呛得发出咳嗽的声音。\n“荆！”\n太保厉多喝道。\n“太保大人，是我。，…\n一个疲惫的声音，传入众人耳中。浓烟分开，一条熟悉的身影，满身是血，走了进来。他虽然眼神疲惫，嘴角流血，但脚步却极其的坚定。\n“圣武侯！”三公吃了一惊。来人正是圣武侯。\n圣武侯走上台阶，对着三公点了点头。然后转身走向寂然不动的酒祝，扑嗵一下跪倒，头颅深深的跪了下去。然后一动不动，什么也不说。\n“武侯大人，你这是……”太傅吃了一惊。\n圣武侯并没有说话，只是低下头，毕恭毕敬的跪在地上。\n面现苍老的酒祝，微不可察的摇了摇头。圣武侯虽然没有说话，但庄思尘却已经知道他的来意，他仰起头，目光望着空中，喃然道：“还是为了那件事吗？”…”\n“酒祝大人，事情紧急。朝廷一千多年的气数，和天下万民的命运。就系于今日一战。杨奇恳请酒祝大人，看在天下万民的份上，答应陛下吧！”\n圣武侯说着，砰的一声，卤门重重的叩在地上。\n“这……”\n三公都是一惊，这件事情他们却是知道的不多。\n庄思尘什么都没有说，他的目光抬起，只是望着虚空，乌云深处，那一抹金光，微不可察的摇了摇头。\n“酒祝大人，求求你了！求求你了！求求你了！求求称了”圣武侯听到庄思尘没有答应，声音悲痛，不停的叩着头。他没有使用功力，但每一下。都叩得极重。\n这位圣武侯，在天象异变之前，乃是武侯之首。位高权重，煊赫一时，乃是真正的大丈夫，伟男子。有道“男儿膝下有千金”但是此刻，为了天下苍生气数，圣武侯却是毫不犹豫的向一位老人，屈膝下跪。\n“侯爷！””\n太宰吃了一惊，只见一淌淌的血水，从圣武侯头触地的地方，淌地出来。一滩又一滩的，仿佛溪流一样。从三公的位置看过去，这位面容刚毅的伟男子，大周朝的圣武侯，面容悲戚，紧闭的双眸中，流出一行虎泪。\n“侯爷，起来吧。如果要求合理，酒祝大人是会答应你的”\n太保大人不忍道。他心中也清楚，以圣武侯的身份地位，根本不会做如此女儿态。他所做的一切，都只是为了大周，为了天下，就如同儒家一样。\n庄思尘看了一眼太保，目光又落在身前的圣武侯身上，摇了摇头：“圣武侯，你不明白。很多事情，你都知道的，仅仅是一鳞半爪，在这场天下乱局之中，你看到的只是一角。\n那件事情，关系太大。不是我不愿帮你，而是不能帮你。此物一出，天下苍生从此多出变数，连后悔的余地都没有了。”太保嘴chún动了动，刚yù说话。酒祝已知其意，开口道：“太保，你也不用多说。今日一切，夫子早有预料。我所做的，只是照着师兄的遗箴在做。事情重大，不能不小心。”圣武侯形容悲戚，三公早有不忍，本yù开口替他说话。但此时听到夫子之名，立即不再说话了。\n夫子神算，向来遗漏。此事即然涉及到了夫子，三人就不再多说什么了！\n圣武侯本来以为，事情有了转机。便没想到，转瞬即下，又是一片微渺。这已是他第三次请求这位儒家酒祝了，没想到还是被拒绝。\n心中又是悲痛，又是愤怒。朝廷已是风中残烛，步入这种地步了，老酒祝却还是无动于衷，终于忍不住厉声道：“天下万民，天下万民！我实在不知道，天下已经生灵涂炭，民不聊生，很快就要进入到中古那样，宗派统治的黑暗时代了。我实在不知道，天下万民到底还能糟糕到哪种地步吗？\n人皇剑被封印，唯有儒家才有能力解开封印，重铸此剑。\n难道如此时侯，酒祝大人还要为了儒家一已之sī，为了儒家所谓的浩气长河，袖手旁观吗？”圣武侯这翻话说得极重。重铸人皇圣剑，需要调动儒家数千年积累的浩气长河，才能够顺利解封。一旦铸重，势必要对儒家的命脉传承，造成极大的影响。特别是在这个时侯，很有可能儒家百年之内，都难以兴旺。\n此事关系到儒家一脉的兴衰，酒祝为儒家之首，忧虑儒家命运，不答应也是常理。但是此一时彼一时，皮之不存，毛将焉附？\n都这个时侯，酒祝庄思尘却还是不答应。圣武侯本来不想往这个方面想，但是此刻，却由不得他不往这方面想。\n老酒祝只是摇了摇头，对于圣武侯的斥侯，默然以待，并不解释。\n诚然，重铸人皇圣剑之事，关系到儒家命脉，香火传承。便儒家的目的，本来就是为了天下万民的大治。他又岂会因为这个道理，袖手旁观。\n人皇圣剑关系重大，一旦重现于此。必有重大祸乱。若非如此，\n远古圣皇又岂会将这种圣物封耳。夫子又岂会在遗留的信箴之中，一再劝诫，让他慎之慎之。\n只是这些，他却是不会向圣武侯解释。他的大限已至，今日过后，便会步夫子后尘。绝不可在弥留之际，留下如此无边祸患。\n“夫子！”\n圣武侯忠于忍不住失声叫道。\n轰！\n一道巨大的金光，突然从天坠落，重重的掉落在大地上。\n三公循声望去，只见此物有长宽均一有数丈，却是一座黄金台阶造型。\n“〖中〗央龙庭！”\n三公大惊失sè，齐齐望向空中。此物，居然就是〖中〗央龙庭的一角，被人以强力，硬责生的劈落下来。\n“陛下！”\n圣武侯脸sè大变，心中愈发焦急。",
            "summary": "方云面临着强大的敌人，包括荒戟碎空大帝、万古青天大帝、四极穹宇大帝、玄鲸裂海大帝等。他不知道其他大帝何时会出现，感到束手无策。这时，圣武侯出现，为了天下苍生的命运，他向儒家酒祝请求重铸人皇剑，解除封印。然而，酒祝因为担心重铸人皇剑会对儒家造成严重影响，拒绝了圣武侯的请求。这时，中央龙庭的一角从天而降，显示出了更加严重的危机。"
        }
    ]
}