{
    "chapter_title": "第一百一十六章  脱胎境界 ",
    "chapter_summary": "近八百名士兵首次获得使用破神弩的机会，这是一种强大的震慑性武器。他们跟随叶忘手下，由于平鼎侯的影响，从未被派遣到南城区巡防。在这次防守沙门的任务中，他们在死亡的威胁下疯狂训练。方云在方玉派来的八名亲卫的保护下，经历了三个月的沉淀，感受到了突破的征兆。他运用力魄大手印清洗经脉，将体内内力提升了五倍。通过法诀，他将心脏部位的光团转化为一个童子形象，并将其拍入心脏。这导致一股强大的吸力将他体内的内力吸入心脏部位，成功实现突破。",
    "characters_in_summary": [
        "叶忘",
        "方云",
        "南门区",
        "沙门"
    ],
    "pre_entity_info": "叶忘 | 西校场校尉，方云的对立人物，认为方云的行为是在扯着武穆的虎皮，认为方云的行为是在扰乱军纪，应该受到惩罚\n方云 | 大周将领，与大哥方林关系亲密，对福康公主有情意。在皇宫中见到大哥方林，得知其昏迷可能是因为心病。前往螣蛇军营寻找大哥受伤的原因。方云率领大军进攻杨弘，采用恃强凌弱、以多胜少的战术，逐渐取得优势。他与杨弘有敌对关系\n破神弩 | 大周军队的武器，非常霸道，什么东西都挡不住。\n阎城 | 大周朝的都城，军营所在地，发生火灾\n显华夫人 | 平鼎侯府的主人，可能与魏延有关系",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "破神弩这种震慑性的武器，不是军阶高就能弄得到的！近八百名士兵，享有八架破神弩，这种待遇，简直是奢侈！\n或许是因为南城区，这种肃杀的氛围。近八百名士兵，都加入了训练。\n这些人，以前的时候，跟随在叶忘的手下，因为叶忘背后，平鼎侯的影响，在军中，从没调到南城区巡防。这次防守沙门，还是第一次。一个个在死亡的刺激下，几乎是疯狂的训练。\n校尉营房内。方云盘膝而坐，他的四周，李玉派过来的八名亲卫，一字排开，为他护法。\n经过三个月的沉淀，方云终于感觉到了一种即将突破的预兆了。利用力魄大手印，洗涤经脉的作用，他把体内可以容纳的内力，足足扩充了五倍。\n“心神丹元字守灵，形似童子卧莲华，丹锦飞裳披玉罗，金铃朱带坐婆娑，临绝呼之亦登苏，久久行之于山霞。”\n方云脑海里掠过浮空金卷上的法诀，脑海里，想象心脏部位的光团，变化成了一个童子，披着丹锦玉罗，系着金铃和朱带，坐一个璀璨的莲花上。\n“心神丹元，醒来！”\n方云忽然双眼睁开，发出一声暴喝。同一时间，他的双手飞出，以梦幻般的速度，结成力魄大手印。十二重法阵，一层一层的飞出到第十层阵法的时候，所有的阵法，结成一个古老的“力”字符文。方云右掌一拍，便把这枚散发出荒凉、古老气息的符文，拍入了心脏的部位。\n轰隆，力字符文一没入心脏部位，立即一石激起千层浪。心脏部位的朦胧光团，立即化为云絮翻滚起来。一股庞大的吸力，从心脏发出。方云丹田和经脉中的内力，立即如江河入海一样，浩浩荡荡的没入了心脏部位。",
            "summary": "近八百名士兵获得了使用破神弩的待遇，这种震慑性武器非常奢侈。他们跟随叶忘手下，因平鼎侯的影响从未调至南城区巡防。这次防守沙门是第一次，他们在死亡的刺激下疯狂训练。方云在方玉派来的八名亲卫保护下，经过三个月的沉淀，感觉到了突破的预兆。他利用力魄大手印洗涤经脉，将体内内力扩充了五倍。通过法诀，他将心脏部位的光团变为一个童子形象，然后将其拍入心脏。这股庞大的吸力使他的内力如江河入海般涌入心脏部位，成功突破。",
            "characters_in_summary": [
                "叶忘",
                "方云",
                "平鼎侯",
                "南城区",
                "沙门",
                "方玉"
            ],
            "entity_info": "叶忘 | 西校场校尉，方云的对立人物，认为方云的行为是在扯着武穆的虎皮，认为方云的行为是在扰乱军纪，应该受到惩罚\n方云 | 大周将领，与大哥方林关系亲密，对福康公主有情意。在皇宫中见到大哥方林，得知其昏迷可能是因为心病。前往螣蛇军营寻找大哥受伤的原因。方云率领大军进攻杨弘，采用恃强凌弱、以多胜少的战术，逐渐取得优势。他与杨弘有敌对关系\n平鼎侯 | 平鼎侯府的主人，贵族侯，看不起四方侯这类平民侯，对方云等人百般刁难。\n破神弩 | 大周军队的武器，非常霸道，什么东西都挡不住。\n阎城 | 大周朝的都城，军营所在地，发生火灾\n显华夫人 | 平鼎侯府的主人，可能与魏延有关系"
        }
    ]
}