{
    "chapter_title": "第一百一十八章  十龙之力 ",
    "chapter_summary": "方云从他人处获得六架破神弩，引起风宁侯的注意。风宁侯怀疑方云有意揭露其计划，让方云对抗叶忘。方云提前召集五名大将军至南校场，以便在吕旷报告前为自己善后。风宁侯写信给兵部调派六架破神弩，应对未知外部势力。红袖担忧风宁侯再涉朝廷纷争。同时，沙门弟子尸体悬挂于阎城中心，官兵士气高涨，流民感担忧。方云得知风宁侯已完成收尾工作，但遗憾破神弩无法一同投入军中。黑甲大汉邀请方云，透露其为吕旷侍卫。",
    "characters_in_summary": [
        "方云",
        "风宁侯",
        "叶忘",
        "五名大将军",
        "吕旷",
        "黑甲大汉",
        "红袖",
        "兵部",
        "南校场",
        "沙门弟子",
        "阎城"
    ],
    "pre_entity_info": "方云 | 大周将领，与大哥方林关系亲密，对福康公主有情意。在皇宫中见到大哥方林，得知其昏迷可能是因为心病。前往螣蛇军营寻找大哥受伤的原因。方云率领大军进攻杨弘，采用恃强凌弱、以多胜少的战术，逐渐取得优势。他与杨弘有敌对关系\n叶忘 | 西校场校尉，方云的对立人物，认为方云的行为是在扯着武穆的虎皮，认为方云的行为是在扰乱军纪，应该受到惩罚\n阎城 | 南校场营房的所在地，被沙门袭击\n林轩 | 大周朝的官员，试图借刀杀人，削弱方云的实力，与方云有敌对关系\n破神弩 | 方云的部下，擅长使用破神弩进行远程攻击",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "“方云居然弄来了六架破神弩，他的胆子也太大了。”\n红衣美人侍立一旁，目光望着风宁侯的墨迹，嘴里却说着无关的话：“朝廷的破神弩，每一架都有记录。他一次性弄过来六架。这简直是胆大妄为都不足以形容！”\n“呵呵”风宁侯轻笑：“他网来阎城，就能看穿我想让他对付叶忘。你说，这件事情，他是真的糊涂吗？”\n“大人的意思是？”红衣美人眉毛微皱，眼中流露出疑惑。\n“红袖，你小看他了。”风宁侯笑着摇了摇头：“破神弩在工部和兵部，件件有备案不假。军中的破神弩，要是被挪用了，确实会出大事。但矿山上的破神弩却不会有问题。那里的破神弩，一年也难得动用上一次。不是出了大事，朝廷一般都不会去查那里的破神弩。”\n“这件事情还是不妥。现在，有五名大将军注意到了南校场，多了六架破神弩。这件事情，很快便会传到那位耳朵里。”\n名为红袖的女子皱了皱眉头道。\n“所以啊，他才提前把我名下五位将军叫了过去。他这是在通过他们，向我传达一个迅息。”风宁侯道。\n“什么讯息。”\n“赶在吕旷向平鼎侯上报之前，替他收尾。呵呵，这个小子，倒是半点亏都不肯定。他是算准了，他替我节制军中平鼎侯的势力，我便要替他圆场子！红袖，一会儿，替我修封书信。就说阎城周围，出现不明方外势力。特请求向巴林矿山，调派六架破神弩，危机过后归还。请兵部批准！这点小事。相信我在兵部的那几位同僚，应该是不会不同意的。”\n“大人，您一直避免介入贵族侯与平民侯的纷争。这样做，可就是把您，再次置身朝廷的争斗之中了”红袖忍不住规劝道。\n“想要一直置身世外，是不可能的。不管有没有方云，我迟早都要卷入朝廷的旋涡中。唯一的差别，就是看能拖多久。”\n风宁侯叹息一声，走了出去。\n身后，红袖望着风宁侯的背影，目光迷蒙。()她俯身拾起桌上的宣纸，默默出神。\n宣纸上，写着六个字：树欲静，而风不止！\n阎城中心，一排黑衣僧袍的沙门弟子的尸体，被吊在木桩上。阎城内，官兵士气大震。倒是城内的流民，路过时，看向这些沙门弟子的尸体，有一丝兔死狐悲的凄然。\n南校场的营房，田楷大步走进了营房。昨晚过后，城里调来了工匠，把这些营房，用木条重新加固过了。\n“大人，我按您说的，守在城门。刚刚，风宁侯的信差，骑着一匹烈马，苦出了城门。往东北方向去了。”田楷在阎城内待了多年，什么将军的护卫，侯爷的护卫，反正只要是那些重要人物的心腹，他都耳熟能详。\n方云闻言终于松了口气，知道风宁侯果然替自已去收尾了。有了风宁侯照顾，自已以后在阎城，就能大摇大摆的使用这八架破神弩！\n“只是可惜，一旦边荒有战事。这些破神弩就不能一起带入军中了！”\n方云不无遗憾的想法。正规军中，破神弩的管制，可就比阎城这种地方，严了无数倍。\n“方云校尉在吗？”\n就在这个时侯，一咋。冷漠的声音从门外传来。\n“进来吧。”\n方云招了招手。帘布掀开，一名身穿黑甲的大汉，面无表情的走了进来。\n“校尉大人，大将军有请！”\n“正主来了”方云心中一动，站起身来。\n“知道了，你在前面带路吧。”\n大将军吕旷的府第，位于阎城西北。较之风宁侯的城主府，还要偏北。府第以北为贵。所以上京城皇宫之北，没有任何王公贵族的府第。大将军府比城主府还要偏北，吕旷的心思，不言而喻。\n“将军就在里面，校尉大人进去吧！”\n黑甲侍卫在大将军府门口停下，一指门内说道。\n大殿内弃悄悄的，极为昏暗。方云一眼就看到大殿上方，一道人影坐在金属宝座上。\n“这个人应该就是大将军吕旷了！”",
            "summary": "方云从别人那里得到了六架破神弩，他的行为被认为过于大胆。风宁侯认为方云并非真的愚蠢，而是有意来到阎城，揭示风宁侯想让他对付叶忘的计划。方云提前将五名大将军叫到南校场，是为了在吕旷向平鼎侯上报之前，为他自己收尾。风宁侯决定写信给兵部，要求从巴林矿山调派六架破神弩，以应对可能的不明方外势力。红袖对此表示担忧，担心风宁侯再次卷入朝廷纷争。与此同时，阎城中心的沙门弟子尸体被吊在木桩上，官兵士气大振，而流民则感到兔死狐悲。方云得知风宁侯已为他收尾，松了口气，但他也遗憾地想到，一旦边荒有战事，这些破神弩就不能一起带入军中了。这时，一名身穿黑甲的大汉前来邀请方云，他是大将军吕旷的侍卫。",
            "characters_in_summary": [
                "方云",
                "风宁侯",
                "叶忘",
                "吕旷",
                "平鼎侯",
                "红袖",
                "兵部",
                "巴林矿山",
                "阎城",
                "南校场",
                "沙门弟子",
                "官兵",
                "流民"
            ],
            "entity_info": "方云 | 大周将领，与大哥方林关系亲密，对福康公主有情意。在皇宫中见到大哥方林，得知其昏迷可能是因为心病。前往螣蛇军营寻找大哥受伤的原因。方云率领大军进攻杨弘，采用恃强凌弱、以多胜少的战术，逐渐取得优势。他与杨弘有敌对关系\n叶忘 | 西校场校尉，方云的对立人物，认为方云的行为是在扯着武穆的虎皮，认为方云的行为是在扰乱军纪，应该受到惩罚\n平鼎侯 | 平鼎侯府的主人，贵族侯，看不起四方侯这类平民侯，对方云等人百般刁难。\n巴林矿山 | 狩猎活动的地点，位于上京城附近的山区。\n阎城 | 南校场营房的所在地，被沙门袭击\n林轩 | 大周朝的官员，试图借刀杀人，削弱方云的实力，与方云有敌对关系\n破神弩 | 方云的部下，擅长使用破神弩进行远程攻击"
        }
    ]
}