{
    "chapter_title": "第一百二十九章  战事再起 ",
    "chapter_summary": "谢道韫与极道先生展开了一场关于合作事宜的对话。极道先生代表天邪宗，表达了对与秋族皇族合作的兴趣。经过深思熟虑，谢道韫决定通过与极道先生的比试来决定是否接受帮助。极道先生指责天邪宗与平鼎侯勾结，试图利用秋族大军达到目的。他还提到了大周朝消灭移星异宿宗的例子，表明他们是为了自保。为了对抗大周，极道先生愿意提供十多名十龙之力的顶级武者支持秋族，甚至亲自出手协助。在权衡利弊后，谢道韫决定接受极道先生的帮助。",
    "characters_in_summary": [
        "谢道韫",
        "极道先生",
        "天邪宗",
        "秋族皇族",
        "平鼎侯",
        "大周朝",
        "十龙之力"
    ],
    "pre_entity_info": "谢道韫 | 秋皇之女，早年曾入中土游学，精通兵法谋略，曾在西北战役中帮助杨弘化解危机\n天邪宗 | 魏延所在的门派，传授了望气法和吞气法等功法。\n平鼎侯 | 平鼎侯府的主人，贵族侯，看不起四方侯这类平民侯，对方云等人百般刁难。\n方云 | 大周将领，与大哥方林关系亲密，对福康公主有情意。在皇宫中见到大哥方林，得知其昏迷可能是因为心病。前往螣蛇军营寻找大哥受伤的原因。方云率领大军进攻杨弘，采用恃强凌弱、以多胜少的战术，逐渐取得优势。他与杨弘有敌对关系\n吕旷 | 大周朝的大将军，方云的上级，与平鼎侯关系密切\n风宁侯 | 大周朝的官员，控制着吠陀洲的水源，与沙门有敌对关系\n杨弘 | 敌方将领，与方云有敌对关系\n楚狂 | 方云的心腹，负责传递消息和执行任务",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“都退下”谢道粗摆了摆手。挥退了一干秋荒高手，然后目头，望着虚空，淡然道：“极道先生，你若是想挑战我们秋荒武者，我可奉陪你。”\n极道先生干笑一声：“阿眉拐公主的武道，依然是那么厉害啊！”\n“我希望你还是叫我的中土名字，谢道猛。”\n谢道韫冷冷道。\n“哈哈，公主既然这么说。我们照做就是。”\n极道先生一挥手，立即带着四名高手飞落崖上。\n“有什么事情，说吧？”\n谢道韫双手按在象牙椅上，恢复了平静。\n“公主钟灵毓秀，天资聪敏，昔年殿试。和状元郎李亿玄同中三甲。要瞒也瞒不过公主，我也就直说了。虽然公主拒绝多次，不过。我们天邪宗，还是对于和秋族皇族合作，极有兴趣。这次，为了表示诚意。我们宗主，特意派我过来，助贵族大军一臂之力！希望公主看在我们的诚意上，就不要在皇室内力阻了！”",
            "summary": "谢道韫，一位秋荒高手，与极道先生进行了一场对话。极道先生代表天邪宗，向谢道韫表达了他们对于与秋族皇族合作的兴趣。谢道韫考虑后，决定与极道先生进行一场比试，以决定是否接受他们的帮助。",
            "characters_in_summary": [
                "谢道韫",
                "极道先生",
                "天邪宗"
            ],
            "entity_info": "谢道韫 | 秋皇之女，早年曾入中土游学，精通兵法谋略，曾在西北战役中帮助杨弘化解危机\n天邪宗 | 魏延所在的门派，传授了望气法和吞气法等功法。\n方云 | 大周将领，与大哥方林关系亲密，对福康公主有情意。在皇宫中见到大哥方林，得知其昏迷可能是因为心病。前往螣蛇军营寻找大哥受伤的原因。方云率领大军进攻杨弘，采用恃强凌弱、以多胜少的战术，逐渐取得优势。他与杨弘有敌对关系\n吕旷 | 大周朝的大将军，方云的上级，与平鼎侯关系密切\n风宁侯 | 大周朝的官员，控制着吠陀洲的水源，与沙门有敌对关系\n杨弘 | 敌方将领，与方云有敌对关系\n楚狂 | 方云的心腹，负责传递消息和执行任务"
        },
        {
            "id": 1,
            "content": "极道先生说道。\n“哼！中土有句话，叫做非我族类，其心必异。你们天邪宗二百年前。就开始渗透大周朝廷，如今，更是与平鼎侯狼狈为奸。你们想耍的，不过是想利用我们秋族的大军，为你们达成目的罢了。”\n“哈哈哈，公主严重了。我们能有什么目的。大周朝这几百年四处征伐。也不知道多少宗派，被大周朝大军剿灭。移星异宿宗这么强大，最后还不是被大周皇室给灭了。门人被杀，功法秘诀被掳。如今。大周朝更是将移星异宿宗的道统据为已有，垄断了天下几乎所有的域外星辰铁！我们天邪宗虽然强大，但也不过和移星异宿宗相差伯仲。”\n“前车之鉴，后事之师啊！大周朝要灭尽天下的道门、魔门，我们这也为了自保。()说起来。你们秋族人，应该比我们宗派中人。更加痛恨大周才是吧！”\n极道先生哂然道。\n“那是我们的事，就不劳极道先生费心了。”谢道粗淡然道。\n“哈哈哈，公主，我们明人面前，不说暗话。上次西北战役，你们损失惨重。西北的军力平衡，因此瞬间被打破。夷皇这次由东北方向挥兵而来，无非是觉得唇亡齿寒。一旦秋族被灭，下一个就轮到夷族。你们现在，只能赢，不能输。所以。我特地带了门中高手。前来助你一臂之力。”\n极道先生看着谢道韫的眼睛道。\n“哦，你们准备怎么助我一臂之力？”\n谢道粗漫不经心道。\n“我可以令我门中高手，伪装成你们秋人。在大战的时侯，突然暴起。将大周的武将一一袭杀。一公主。我这次带来的高手。十龙之力的精魄数峰武者，就有足足十多位。这么多，应该足够了吧！”\n极道先生又抛下了一个重磅炸弹。十多名十龙之力的顶级武者。再往前一步。那可就是地变级了。天邪宗这次，显然也是下了重本。\n“另外，必要的时侯。我也可以出手相助公主。”极道先生接着抛出了一个令人难以拒绝的诱饵。上一次西北战争，太子少保杨弘纵横无敌，伤了秋皇不说，还不知道斩杀了多少秋荒强者。\n如今的秋族。正是高手空虚，极需人手的时侯。谢道韫也很难拒绝这个诱惑。\n“你们准备怎么伪装成我们秋人？”\n谢道粗沉默了片刻，问道。中土人与秋族人还是有很大差别的。\n“嗯！”",
            "summary": "极道先生指责天邪宗与平鼎侯勾结，企图利用秋族大军达成目的。他提到大周朝灭移星异宿宗的例子，表示他们也是为了自保。同时，极道先生表示愿意提供十多名十龙之力的顶级武者帮助秋族对抗大周，甚至亲自出手协助。谢道韫在权衡利弊后，决定接受极道先生的帮助。",
            "characters_in_summary": [
                "极道先生",
                "天邪宗",
                "平鼎侯",
                "秋族",
                "大周朝",
                "谢道韫",
                "十龙之力",
                "秋族大军"
            ],
            "entity_info": "极道先生 | 天邪宗代表，向谢道韫提出合作意向，助秋荒大军一臂之力。\n天邪宗 | 魏延所在的门派，传授了望气法和吞气法等功法。\n平鼎侯 | 平鼎侯府的主人，贵族侯，看不起四方侯这类平民侯，对方云等人百般刁难。\n谢道韫 | 秋皇之女，早年曾入中土游学，精通兵法谋略，曾在西北战役中帮助杨弘化解危机；与极道先生对峙，讨论合作事宜。\n方云 | 大周将领，与大哥方林关系亲密，对福康公主有情意；率领大军进攻杨弘，采用恃强凌弱、以多胜少的战术，逐渐取得优势。\n吕旷 | 大周朝的大将军，方云的上级，与平鼎侯关系密切。\n风宁侯 | 大周朝的官员，控制着吠陀洲的水源，与沙门有敌对关系。"
        }
    ]
}