{
    "chapter_title": "第一百五十五章  巫魔 ",
    "chapter_summary": "太子刘秀与四极魔宗的高手展开了一场惊心动魄的战斗。在这场战斗中，忠信侯试图劝说对方放弃战斗，但未能成功。为了结束这场纷争，谢道韫决定先杀死太子刘秀，然后与极道先生联手消灭忠信侯。与此同时，弃云与一名拥有十龙之力的高手展开了一场激烈的战斗。",
    "characters_in_summary": [
        "太子刘秀",
        "四极魔宗高手",
        "忠信侯",
        "谢道韫",
        "极道先生",
        "弃云",
        "十龙之力高手"
    ],
    "pre_entity_info": "忠信侯 | 大周朝官员，恭维太子的权威。\n谢道韫 | 秋皇之女，精通兵法谋略，曾在西北战役中帮助杨弘化解危机；与极道先生对峙，讨论合作事宜。\n极道先生 | 神秘人物，与谢道韫对峙，讨论合作事宜。\n方云 | 大周将领，对福康公主有情意；率领大军进攻杨弘，采用恃强凌弱、以多胜少的战术，逐渐取得优势。在雷震子的爆炸中受伤，成功躲避长戟攻击。获得鲲鹏精血后，因北冥洞府崩塌而被迫离开。\n楚狂 | 方云的心腹，负责传递消息和执行任务。\n周听 | 方云的部下，跟随方云一起执行任务\n秋荒 | 位于西北地区的敌对势力，由秋皇家族统治，与大周朝发生冲突。\n风太苍 | 天邪宗的弟子，正在北冥洞府寻找宝物，与方云发生冲突后被击败。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "“听说，大周朝的皇室，征剿了无数宗派，积累的法诀功诀无数。太子不妨使来，让我也见识见识吧。”\n来人三十六、七左右，鹰视狼顾，手腕上一条条精瘦的肌肉，给人一种弹簧崩紧，随时暴的感觉。\n“早听说四极魔宗是秋荒第一大派，别担心，大周的铁骑，迟早有一天，要踏上苍字之山的巅峰！”\n太子刘秀冷声道。\n“哈哈哈，好胆魄，就算你父亲都不敢说这种大话。我倒要看看，你有什么本事”。\n来人说着，手掌一扬，四根极柱镇压的黑色大6，以雷霆万钧之势，再次压向太子刘秀。\n刘秀扫了一眼，只见对方的黑色大6中，有人影绰绰，显然已经镇压过不少人了。他也不敢大意，五指一掌，掌心多了一只玲珑的珊瑚龟。\n“咄！”刘秀一口气喷在珊瑚龟上，这枚法器顿时就像活了过来一般，摇头摆尾，一股股凝重的碧绿海潮，从它体内迸射而出。\n“万倾波涛，玄龟玉诀”。\n刘秀食指一指，涛涛玄水汹涌澎湃，向着这名四极魔宗的高手倾泄过去。\n就在这个时侯，谢道辊也出手了。两只莲辆般的白玉大手从虚空中探出，罩定两名紫袍高手。两只大手探出的刹那，两名十龙之力的紫袍高手，立即动弹不得。\n砰！砰！\n两声爆响，大周朝的十龙之力高手，立即减少了两名！\n“忠信侯，大局已定，还不投降吗？。\n谢道韫的声音响彻虚空。声音一落，又是两名紫袍高手爆体而亡。尽管是精魄级的巅峰高手，但和地变级强者差的不是一丁半点，更别说是灵慧境的谢道桃了。\n忠信侯却不答话，目光望向和太子交战的四极魔宗高手，沉声怒喝：“朝廷与秋族王庭的争斗，那是世俗王权的战争。你们四极魔宗如果退出，现在还来得及。否则的话，即便我们今日败亡，来日龙庭震怒，人皇亲征，大周朝无数强者，齐聚边荒，那时，就是秋族和四极魔宗，彻底泯灭之时！秋荒大地，将彻底化为焦土！”\n忠信侯这翻话看似是愤怒之语，但鹰鼻深目的秋荒强者闻言。脸色却微微一变。一个心神恍惚，立即被太子刘秀抓住机会，一击震退。\n“忠信侯，你这话还是省省吧。大周朝征剿天下宗派，也不是一天两天了。三百年前，你们大周的人皇就曾经说过，大周朝要一统天下，就必要扫尽天下宗派。更声称宗派是天下祸乱之源。这几百年，大周朝剿灭的宗派还少吗？忠信侯，这种冠冕堂皇、欺人耳目的话。就不要说了。你还是想想，怎么保住自已这条命吧！”\n极道先冷笑连连，二话不说，立即又是一只黑暗大手飞了过去。忠信侯压力大增，只得全神应对。\n对于忠信侯的话，谢道桃视若未闻，她的目光望过虚空，很快锁定一道红中带紫的气运精芒：“先杀此子，免除秋荒未来大敌。再联手极道先生，杀掉忠信侯，战事即定！”\n谢道韫定下计策，身形一晃小立即向前飞去。\n人群中，弃云施展全身解数，正与一名十龙之力的高手交战在一起，突然感觉呼吸一窒，似乎什么极可怕的东西给盯住了，全身一冷，如坠冰窑。\n“不好，这是极厉害的人物。锁定我了”。\n方云心中产生一种毛骨悚然的感觉。仅仅是气息锁定，就能让自已产生窒息感觉的，毫无疑问，必定是个比自已高明许多的对手。\n“谢道辊！”\n方云脑海中念头一转，很快一个脸上戴着魔神面孔的美人形象，从脑海中掠过。方云知道，也只有这位秋荒奇女子，才会对自已产生这种强烈的杀气。也只有她，才有那种实力，让自已感觉极大的危险。\n砰！",
            "summary": "大周朝皇室与各种宗派发生冲突，积累了大量法诀功诀。太子刘秀与四极魔宗的高手进行了一场激战。忠信侯试图劝说对方放弃战斗，但并未成功。谢道韫决定先杀死太子刘秀，然后再联手极道先生消灭忠信侯，以结束战斗。在这个过程中，弃云与一名十龙之力的高手进行了一场激烈的战斗。",
            "characters_in_summary": [
                "太子刘秀",
                "四极魔宗高手",
                "忠信侯",
                "谢道韫",
                "极道先生",
                "弃云",
                "十龙之力高手"
            ],
            "entity_info": "忠信侯 | 大周朝官员，恭维太子的权威。\n谢道韫 | 秋皇之女，精通兵法谋略，曾在西北战役中帮助杨弘化解危机；与极道先生对峙，讨论合作事宜。\n极道先生 | 神秘人物，与谢道韫对峙，讨论合作事宜。\n方云 | 大周将领，对福康公主有情意；率领大军进攻杨弘，采用恃强凌弱、以多胜少的战术，逐渐取得优势。在雷震子的爆炸中受伤，成功躲避长戟攻击。获得鲲鹏精血后，因北冥洞府崩塌而被迫离开。\n楚狂 | 方云的心腹，负责传递消息和执行任务。\n周听 | 方云的部下，跟随方云一起执行任务\n秋荒 | 位于西北地区的敌对势力，由秋皇家族统治，与大周朝发生冲突。\n风太苍 | 天邪宗的弟子，正在北冥洞府寻找宝物，与方云发生冲突后被击败。"
        }
    ]
}