{
    "chapter_title": "第一百六十六章  双强之争第一更 ",
    "chapter_summary": "方云和管公明为了争夺更强大的力量和特殊功法而展开激烈竞争。方云已经通过大将军王敬文的炼精化气法门提升了三龙之力，但仍不足以达到十龙之力。为了进一步提高实力，方云寻求管公明的帮助。在一场激烈的决斗中，双方展示了强大的实力，但管公明始终无法击败方云。管公明使出劈山拳法最厉害的第五式，以及万古凶兽拳这套包含120招的拳法，试图迫使方云认输，但方云并未屈服。这场竞争的结果将决定谁能成为的胜者。",
    "characters_in_summary": [
        "方云",
        "管公明",
        "大将军王敬文",
        "未知",
        "可能是一个战场"
    ],
    "pre_entity_info": "方云 | 将军，与杨弘有敌对关系，正在修炼和提升实力，与管公明产生冲突，与管公明在安苏城发生冲突\n管公明 | 曾经是大周朝十龙之力的高手，后被杨弘捉拿入狱，拥有龙虎一般的精神意志，与方云无直接关系，与方云在安苏城发生冲突\n校场 | 用于举行狩猎活动的场地，是王公子弟们展示武艺的地方，也是朝廷禁军统领发布命令的场所。\n安苏城 | 大周朝最北边的城池，设有马市，极度繁荣。\n杨弘 | 太子少保，被封为武侯，与方云有敌对关系，可能是管公明的幕后指使者，与管公明可能有合作关系（推测）",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "精魄级，达到十龙之力，已经不错了。要出十龙之力，就必须有特殊的功法。\n要么就是有特殊的炼精化气的法门，要么是有特殊的强化精魄的法门，前者极为难得，比上古功法还稀罕，人人都闭帚自珍，而后者，比前者更珍稀一百倍。就算管公明，也只有炼精化气的法门，而没有特殊的强化精魄的法诀。\n“不可能！我明明试过的，他只有九龙之力！””管公明瞧得出来，方云就是这几天力量暴增的。如果他一早有了十二龙之力，根本不必对自己这么客气。也没必要向自己讨要炼精化气的法门，作为彩头。\n方云脚步再次踏出，管公明眼睛睁得大大的。一步增加一龙之力，他要是再增加一龙之力，那也不用打了，干脆认输算了。砰！脚步落地，溅起几丝沙尘，预科中的第十三条巨龙并没有出现。“管公明，我说过，要想坐上我这个位置，你得有这个实力才行！”\n方云在距离管公明十多丈处停下了脚步，淡然笑道，神色之中，透露出一股强大的自信。\n力量越往后越难提升，如果没有什么特殊的功法或者是奇遇「基本上是不可能出十龙之力！大将军王敬文的炼精化气法门，能让方云暴涨三龙之力，已经达到尽头了。方云倒是希望能达到十三龙之力，不过，以王敬文的炼精化气法门，那是远远不够的。“必须要取得管公明身上鹄法门才行！一旦得到他的法门，我就能立即踏入精魄级，力量暴增！”\n方云感受着体内一**，汹涌澎湃的力量，目光锁定着管公明，对于管公碍的功法，他是势在必得。",
            "summary": "方云和管公明之间的竞争。为了提升自己的力量，方云需要特殊的功法或强化精魄的法门。他已经通过大将军王敬文的炼精化气法门提升了三龙之力，但仍然不足以达到十龙之力。为了进一步增强实力，方云决定从管公明那里获得特殊的强化精魄法诀。这场竞争的结果将决定谁能成为的胜者。",
            "characters_in_summary": [
                "方云",
                "管公明",
                "大将军王敬文"
            ],
            "entity_info": "方云 | 将军，与杨弘有敌对关系，正在修炼和提升实力，与管公明产生冲突，与管公明在安苏城发生冲突\n管公明 | 曾经是大周朝十龙之力的高手，后被杨弘捉拿入狱，拥有龙虎一般的精神意志，与方云无直接关系，与方云在安苏城发生冲突\n校场 | 用于举行狩猎活动的场地，是王公子弟们展示武艺的地方，也是朝廷禁军统领发布命令的场所。\n安苏城 | 大周朝最北边的城池，设有马市，极度繁荣。\n杨弘 | 太子少保，被封为武侯，与方云有敌对关系，可能是管公明的幕后指使者，与管公明可能有合作关系（推测）"
        },
        {
            "id": 1,
            "content": "“哈哈哈，吓死老子了！你要是再跑出几龙之力，也不用挑战了，老子干脆认输！”\n管公明哈哈一笑，毫不掩饰心中的想法。()方云那一步落地，他心里也松了口气。十二龙对十二龙之力，他还是有足够信心击败方云。“那出手吧！”\n声音一落，方云一拳挥出，只听轰的一声，虚空震动，一条百余丈的黄金龙气，咆哮着，破空而出，飞向管公明。黄金龙气过处，空气炸裂，现出一条明显的气浪痕迹。“撼世皇拳！！”\n管公明吓了一跳，这分明是皇室武学，怎么会出现在这小子身上。管公明痴心武学，心里清楚的很，这套拳法，越打越强，如果不能在前面几招压制住他，那么等他施展到最后，十个自己也要被暴体而亡。“喝！你也按我的劈山拳法！”\n声音一落，管公明手臂抖直，直接就是一拳拴了过去。这一拳抡出，管公明周围百丈之内，空气一**炸开，远在校场边缘的人，都被这股拳气掀起的大风，吹得倒退开去。“轰！”\n在管公明拳头抡起的时候，一片巍峨的山峦虚影随之升腾而起。铁拳抡到最高势的时候，厚重的山峦突然砰的炸开，一只巨大的铁拳，夹着无坚不摧的气势，轰向了方云的撼世皇拳。\n“劈山拳法第一式，大力劈山！”\n一拳出，这个时候，校场上才传来管公明的大喝声。虚空震荡，劲气四溢，方云出的第一道黄金拳气，居然被管公明以硬砸硬，凭借霸道的劈山拳法，硬生生的轰碎，两两消散。“劈山拳法第二式，怒雷开山！”\n管公明利用刚猛霸道的拳法，一招一开始就压制住撼世皇拳其并不强大的第一招，立即跃进，大步欺进，逼进方云五丈之内，又是一招大开大阗，刚猛霸道硌劈了过去。()“轰隆！”\n管公明的拳气中，化生出层层山峦，山峦之上，更有厚重的雷云。雷云之中，落下一道惊天怒雷，一记震裂山峦，眨眼之间，所有山峦、怒吾，全部化入拳势之中，管公明就像一个怒雷金刚，带务一股崩天裂地的气势，向方云压了过去。“好拳法！”\n见到管公明如此威猛霸道，方云也不禁暗暗赞了一声。这一拳，与第一拳又不同，拳势中带上了一丝雷电的气息。有一股雷霆万钧，让人措不及防的气势。“撼世皇拳第二式，皇龙怒吟！”方云脚下一踏，不进反退，同时施展出了撼世皇拳的第二招。\n一时之间，校场上，狂风大作，满空龙吟，一只巨大的金色龙头，带着无尽的威压，从半空中落下，轰向管公明所化的铁拳。砰！双拳相击，再次化为虚无！劈山拳法，距离越近，威力越大，称得上当世一等一近身搏斗的至刚拳法。眼看接连两招都收拾不下方云，破不开他的拳势，管公明直接就施展出了开山拳法最厉害的第五拍。",
            "summary": "方云和管公明展开了一场激烈的较量。方云施展出了皇室武学撼世皇拳，而管公明则使用了霸道的劈山拳法。双方都展示出了强大的实力，但管公明始终无法在前几招中压制住方云。管公明使出劈山拳法最厉害的第五式，试图击败方云，但仍未成功。",
            "characters_in_summary": [
                "方云",
                "管公明",
                "皇室",
                "撼世皇拳",
                "劈山拳法"
            ],
            "entity_info": "方云 | 将军，与杨弘有敌对关系，正在修炼和提升实力，与管公明产生冲突，与管公明在安苏城发生冲突\n管公明 | 曾经是大周朝十龙之力的高手，后被杨弘捉拿入狱，拥有龙虎一般的精神意志，与方云无直接关系，与方云在安苏城发生冲突\n皇室 | 皇室成员的居住地，拥有丰富的资源\n撼世皇拳 | 太子刘秀使出人皇秘技的地方\n校场 | 用于举行狩猎活动的场地，是王公子弟们展示武艺的地方，也是朝廷禁军统领发布命令的场所。\n安苏城 | 大周朝最北边的城池，设有马市，极度繁荣。\n杨弘 | 太子少保，被封为武侯，与方云有敌对关系，可能是管公明的幕后指使者，与管公明可能有合作关系（推测）"
        },
        {
            "id": 2,
            "content": "“劈山拳法第五式拳璧太山！”\n』九州》上说，远古有太山，上接天，下连地，馈压八方，为天下之最！即便是力可拨山的远古神魔，也抬不动这座山！\n管公明这招，拳劈太山，足见其霸道雄浑。\n“轰隆！”\n管公明高高跃起，一把件入虚空之中。刹那之间，只听一声巨响，管公明体内无数符纂飞出，化为一座亩佘大的山体。\n这座山体气势雄；$，高耸入云，带着一股古老、荒凉，馈压大6的气势。赫然是一座徽缩的太山。“咔嚓嚓！”\n校场上的石板，受不了这肷压力，寸寸断裂，边缘观战的大周甲士，更是感觉双肩一沉，身上似被压了一座沉的无法想像的大山。脚下噗噗的陷进了泥土里。\n“这是什么拳法，一个争意居然有这么厉害的威力！”\n观战的士兵暗暗叫苦，一个个钉子一样，钉在地里，动弹不得。\n“方云，我曾经在集市上买过一副画。画里是一个画师，做的太山。我这一拳就是取自大山势大力沉，镇压八方的意志。方云，老子厌烦了做光杆将军，现在难得起了爱才之心。你如果认输，现在还来得及！”\n管公明隐没在“大山”之中，声音从空中飘下，拳招凝而不。",
            "summary": "管公明展示了他强大的劈山拳法第五式——拳璧太山。他跳起一拳击向虚空，瞬间释放出一股强大力量，将体内的符纂化为一座缩小版的太山。这座太山气势磅礴，压得周围的士兵和石板无法承受，甚至陷入地面。管公明以此威逼对手方云认输，但方云并未屈服。",
            "characters_in_summary": [
                "管公明",
                "方云"
            ],
            "entity_info": "管公明 | 曾经是大周朝十龙之力的高手，后被杨弘捉拿入狱，拥有龙虎一般的精神意志，与方云无直接关系，与方云在安苏城发生冲突\n方云 | 将军，与杨弘有敌对关系，正在修炼和提升实力，与管公明产生冲突，与管公明在安苏城发生冲突\n皇室 | 皇室成员的居住地，拥有丰富的资源\n撼世皇拳 | 太子刘秀使出人皇秘技的地方\n校场 | 用于举行狩猎活动的场地，是王公子弟们展示武艺的地方，也是朝廷禁军统领发布命令的场所。"
        },
        {
            "id": 3,
            "content": "“撼世皇拳威力虽大，但必须一招一招来。一旦被打断，又得从头开始。管公明分明是瞧中了这一点，以最刚猛的拳法，压制我前面最弱的几抽。以此，阻止我的拳势挥。”\n方云心知管公明交手经验丰富，撼世皇拳是没法在他奔前施展了，不过他也不是轻易认输的人：“管公明，要想赢我，这一招，还是不够！”\n声音一落，方云拔空而起，身形一晃，猛然化为一条几百丈长的巨龙，周身鳞甲喷薄云雾，脚下更是有雷电相伴。“哼！执迷不悟，怪不得老子了！”\n看到方云连连拒绝，管公明心中也生起一股怒气。他本是天性暴躁，近乎于暴力狂的人物。杀个把人从来不当回事。这次难得起了爱才之心，还被一连拒绝，心辛也激起了怒火。“小子，你可怪不得我了！”\n管公明一摧拳意，这股争意所化的“太山”呼啸而出，立即就要把方云所化的雷电青龙给馈压了。砰！砰！砰！\n校场上方，暴炸连连，方云所化的青龙，和管公明所化“太山”连连撞击一起。一**气劲从天空倒卷而起，整个校场的石板都被卷了起来，地面迅变得沆沆洼洼。“退，快退开！”\n十龙之力的武者，号称能移山撼岳。这两人足足有十二龙之力，威力比之十龙之力的武者都要强上不少。校场边缘许多观战的人都感觉到了威胁。趁着管公明与方云相斗，拳意松动的机会，退出数百丈。\n左青龙探爪八势，乃是方云家传的绝学。当他达到十二龙之力的时候，威力更是展现无疑。方云和管公明，两个人丝毫不让，以爪换拳，一连交手数十次。定。“好，痛快！”虚空中的“大山”突然一化，管公明弹身后退，在数百丈外站-管公明头披散，嘴角流血，神情亢奋。刚刚那波硬撞，他的内腑受到重创，居然是丝毫没占到便宜。不过，管公明似乎受到什么剌浇，反而越战越兴奋了。“没想到，区区一个平北将军，居然还要老子使出万古凶兽拳！方云小手-，你可以自傲了！”管公明双腿分开，神情威猛，站立在虚空之中。，“！”\n管公明吐气开声，收拳于腹，从他的身上，流露出一股涛天的凶气。他的背后光彩闪烁，十二条飞龙在虚空中纵横交错。\n“远古有十万八千种凶兽，我只观得其中一百二十种。所以，这套拳法，就有一百二十招。方云你若是能接住，就算你嬴了。我不但臣服于你，还要将我身上上古“精气门”的独门秘法传给你。”",
            "summary": "方云和管公明正在进行一场激烈的决斗。方云的撼世皇拳被管公明利用经验压制，使得方云无法连续施展。然而，方云并不轻易认输，他化身为一条巨龙，与管公明展开激战。管公明天性暴躁，被拒绝后心生怒火，决定全力以赴击败方云。他使出万古凶兽拳，这是一套包含120招的拳法，如果方云能够接住，就算获胜。",
            "characters_in_summary": [
                "方云",
                "管公明",
                "撼世皇拳",
                "经验",
                "万古凶兽拳"
            ],
            "entity_info": "方云 | 将军，与杨弘有敌对关系，正在修炼和提升实力，与管公明产生冲突，与管公明在安苏城发生冲突\n管公明 | 曾经是大周朝十龙之力的高手，后被杨弘捉拿入狱，拥有龙虎一般的精神意志，与方云无直接关系，与方云在安苏城发生冲突\n撼世皇拳 | 太子刘秀使出人皇秘技的地方\n皇室 | 皇室成员的居住地，拥有丰富的资源\n校场 | 用于举行狩猎活动的场地，是王公子弟们展示武艺的地方，也是朝廷禁军统领发布命令的场所。"
        }
    ]
}