{
    "chapter_title": "第一百六十八章  崩天大手印 ",
    "chapter_summary": "方云与管公明展开了一场激烈的较量。尽管方云尚未达到精魄级，但他通过将力魄大手印和气魄大手印融合，形成了一个强大的大手，差点击败管公明。然而，管公明凭借身上由域外星辰锻造的铠甲，成功吸收了部分攻击，保住了性命。方云为了表示诚意，给了管公明一枚万年灵芝，帮助他恢复了部分实力。方云提议让管公明加入他的队伍，管公明欣然同意，并向方云献上了自己的炼精化气法诀。在领悟了管公明的法门后，方云的气息大增，达到了十八条飞龙之力。管公明被方云的威压所震撼，深感对方的强大。",
    "characters_in_summary": [
        "方云",
        "管公明",
        "无"
    ],
    "pre_entity_info": "方云 | 将军，与杨弘有敌对关系，正在修炼和提升实力，与管公明产生冲突，与管公明在安苏城发生冲突\n管公明 | 曾经是大周朝十龙之力的高手，后被杨弘捉拿入狱，拥有龙虎一般的精神意志，与方云在安苏城发生冲突\n无 | 无\n杨弘 | 敌方将领，与方云有敌对关系\n太子刘秀 | 大周朝太子，使出人皇秘技撼世皇拳\n校场 | 用于举行狩猎活动的场地，是王公子弟们展示武艺的地方，也是朝廷禁军统领发布命令的场所。新增人物：太子刘秀新增撼世皇拳",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "也幸好是，方云还没有踏入精魄级，力魄大手印和气魄大手印融合后的大手，不能持久。加上管公明身上有域外星辰锻造的铠甲，能吸收一部分内力。否则的话，单单是那一掌，就能要了管公明的命！“嗯，果然是好宝贝！”几个吸呼的时间，管公明就好的差不多了。他一个飞身，立即跃了上来。“万年灵芝，这可是好家伙。可不能浪费了！”\n管公明顺手就将余下的灵芝收入了怀里，贴身保藏。这枚灵芝，现在就是他管公明的馈家之宝-7o\n方云笑而不语：“不用太在意，我这里还有许多。一十你日后跟随我，好处自然有你的！”\n管公明心领袖会，上前一步，单膝跪下：“我管公明愿赌服赌，以后，我就跟随你了。”属下管公明，参见-大人！”\n“嗯”方云微微颔：“以你的实力，日前来说，臣服寺我，可能还觉得屈才了，有些不甘。但日后，你便会知道。你这个决定，绝对没错。”\n方云说这翻话，自有他的原因。他现在精气还没有转化为全，精魄的力量，大半没有挥出来。只要得到管公明的炼精化气法门，他体内水火相济，今上就要实力暴增。做管公明的主人，那是绰绰有余。“大人不必多说了。我管公明还不是那种耍赖的小人。一一这是我的炼精化气法诀，大人听好了。”\n管公明也是个雷厉风行人，话声一落，便把自己得自“精气门”的法诀，以传音入密的功法，说了出来。\n方云听得连连点头，管公明的这门炼精化气的法门，单单功诀文字都有三千多字，比王敬文的多了足足四倍。()高槐之间一眼立辨。\n方云也修练了大将军王敬文的炼精化气法门，自己也有所领悟。此时再看管公明的炼精化气法门，立即一通百通，瞬间就将精炼化气的法门看得清清澈澈。“哈哈，炼精化气，原来就是这么一回事！”\n方云眨眼之间，就将管公明的法门悟通悟透，甚至在原有的基础上，有所鲭进。\n“火水相济，力气相生，精气炼化！”\n方云大喝一声，肾脏之中，源源的精气不断精华。左肾中的精气，炼化之后，化为精纯的元气，涌入心脏之中，壮大力魄；右肾之中的精气，炼化之后，化为元气，涌入肺部，壮大气魄。气和力，一臬一刚，一水一火，终于在精魄的作用下，互相沟通！轰！一股可怕的威压，从方云身上扩散而出。方云气息，以令人震惊的度，飞涨！吼！\n一阵龙吟之声，响彻虚空。六条巨大的飞龙，同时钻出，枚场上空，奔腾咆哮。十八条飞龙之力！\n这一刻，方云的气息暴增。足足十八条飞龙散出来的可怕气息，牢牢的将管公明压制在地上。“十八龙，十八条飞龙啊！”\n管公明被方云威各，馈压在地上，心中山崩海啸。他的脑海中，全是那六条飞龙，一起涌出的壮观景象。“力魄大手印！”",
            "summary": "方云和管公明进行了一场较量。方云尚未达到精魄级，但他的力魄大手印和气魄大手印融合后的大手威力巨大，险些要了管公明的命。然而，由于管公明身上的域外星辰锻造的铠甲能吸收一部分内力，他得以幸免。方云给了管公明一枚万年灵芝，使他恢复了不少。方云表示愿意让管公明跟随他，管公明欣然同意并献上自己的炼精化气法诀。方云在领悟管公明的法门后，气息大增，达到了十八条飞龙之力。管公明被方云的威压压倒在地，深感震撼。",
            "characters_in_summary": [
                "方云",
                "管公明",
                "力魄大手印",
                "气魄大手印",
                "域外星辰",
                "铠甲",
                "万年灵芝"
            ],
            "entity_info": "方云 | 将军，与杨弘有敌对关系，正在修炼和提升实力，与管公明产生冲突，与管公明在安苏城发生冲突\n管公明 | 曾经是大周朝十龙之力的高手，后被杨弘捉拿入狱，拥有龙虎一般的精神意志，与方云在安苏城发生冲突\n气魄大手印 | 方云的武技，威力强大\n杨弘 | 敌方将领，与方云有敌对关系\n太子刘秀 | 大周朝太子，使出人皇秘技撼世皇拳\n校场 | 用于举行狩猎活动的场地，是王公子弟们展示武艺的地方，也是朝廷禁军统领发布命令的场所。新增人物：太子刘秀新增撼世皇拳"
        }
    ]
}