{
    "chapter_title": "第二十四章  大周禁军 ",
    "chapter_summary": "张英、周昕、方林、高韦、杨彪和蔡风等人都在为解救被吊在旗杆上的世子而努力。方林的强大实力激发了张英和周昕的斗志，使他们认为自己与方云是一路人。方云向两人招手，他们立刻策马过去。与此同时，高韦、杨彪和蔡风在讨论如何通过世子的堂兄许顺来解决问题。各方人物都在为了共同的目标而努力，展现了他们的团结与合作精神。",
    "characters_in_summary": [
        "张英",
        "周昕",
        "方林",
        "高韦",
        "杨彪",
        "蔡风",
        "世子",
        "方云",
        "许顺"
    ],
    "pre_entity_info": "张英 | 张英的朋友，与方云相识，询问咏乐郡主欺压原因。与周昕一起修炼莽牛劲，与方云共同参加狩猎活动。\n周昕 | 张英的朋友，与方云相识，询问咏乐郡主欺压原因。与张英一起修炼莽牛劲，与方云共同参加狩猎活动。\n方林 | 四方侯长子，武道天赋惊人，护短，特别表现在对自己的弟弟方云身上。与方云为兄弟关系，被认为是方云战胜对手的重要支持。在剧情中没有直接出场，但方云的行动受到了他的影响。\n方云 | 四方侯之子，重拾武道，改变命运。在竹轩楼与清昶公主发生冲突，后与张英、周昕离开；与清昶公主约定进行比试（已完成比试）。与张英、周昕共同参加狩猎活动。在狩猎活动中击败平鼎侯长子杨彪，引发平鼎侯与四方侯之间的冲突。\n李平 | 镇国侯李平的幼子，咏乐郡主的未婚夫，与杨谦为朋友关系。与方云有过约定在学宫中决一胜负，与方云在狩猎活动中相遇。\n杨谦 | 平鼎侯府的小侯爷，与李平、方云约定在学宫中决一胜负。与李平为朋友关系，与方云在狩猎活动中相遇。\n咏乐郡主 | 镇国侯府的女儿，骄狂，欺压出身低微的士子，被方云击败。与李平有婚约，在狩猎活动中出现。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "张英、周昕离的并不远，方林显露的强悍手段令两人也极为兴奋。他们两个早已把自已看作是和方云一条线的，看到方云的大哥，就像是看到自已有个这么厉害的大哥一样，十分高兴。见到方云招手，两人大喜，立即策马过去。\n与此同时，校场的另一侧。\n“怎么办？难道真的就这样任由世子吊在旗杆上？”高韦恨声道，脸色铁青。\n“还能怎么办？方家那个疯子就在边上看着呢！”\n“哼！蔡风，这件事确实是因我而起。不过，你也别想在一边看热闹。你不要忘了，你也是在场的。真要怪罪下来，你也逃不了干系！”\n杨彪狠狠的瞪着蔡风。\n“好，你厉害，那你去把世子放下来啊！”蔡风勃然大怒。\n“你！”杨彪眼中喷火。\n“好了，现在不是窝里斗的时侯，”高韦赶紧将两人分开：“还是想点实际的吧。”\n“我有一个主意，”就在这个时侯，李辰说话了。\n东郊狩猎，镇国侯府这次来的是次子李辰，和世子李广一样，同是镇国侯正妻所出。这次东郊狩猎，李辰以自已是次子，和众位世子身份有别为由，故意和几人拉开了一段距离。高韦等人劝说几次无效，也就作罢。内心中，对他这种得体的行为，其实还是颇为赞赏的。\n李辰只在方云刚踏进校场时说过一句话，以后再也没有开过口。\n李辰的衣饰和周围的王公子弟差不多，加上还和三人保持着一小段距离，以至于连方林都没有注意到他。以为他是某个不相关的士子。\n“李辰，你有什么好主意？”高韦问道。\n“世子有个堂兄好像叫做许顺吧？他若是知道世子被人吊在旗杆上，恐怕会立刻赶过来吧！”",
            "summary": "张英和周昕被方林的强悍手段激发起兴奋，认为自己和方云是一条线的。他们看到方云招手，便立刻策马过去。同时，校场另一侧的高韦、杨彪和蔡风在讨论如何解救被吊在旗杆上的世子，而李辰提出通过世子的堂兄许顺来解决问题。",
            "characters_in_summary": [
                "张英",
                "周昕",
                "方林",
                "方云",
                "高韦",
                "杨彪",
                "蔡风",
                "李辰",
                "世子",
                "许顺"
            ],
            "entity_info": "张英 | 张英的朋友，与方云相识，询问咏乐郡主欺压原因。与周昕一起修炼莽牛劲，与方云共同参加狩猎活动。\n周昕 | 张英的朋友，与方云相识，询问咏乐郡主欺压原因。与张英一起修炼莽牛劲，与方云共同参加狩猎活动。\n方林 | 四方侯长子，武道天赋惊人，护短，特别表现在对自己的弟弟方云身上。与方云为兄弟关系，被认为是方云战胜对手的重要支持。在剧情中没有直接出场，但方云的行动受到了他的影响。\n方云 | 四方侯之子，重拾武道，改变命运。在竹轩楼与清昶公主发生冲突，后与张英、周昕离开；与清昶公主约定进行比试（已完成比试）。与张英、周昕共同参加狩猎活动。在狩猎活动中击败平鼎侯长子杨彪，引发平鼎侯与四方侯之间的冲突。\n李平 | 镇国侯李平的幼子，咏乐郡主的未婚夫，与杨谦为朋友关系。与方云有过约定在学宫中决一胜负，与方云在狩猎活动中相遇。\n杨谦 | 平鼎侯府的小侯爷，与李平、方云约定在学宫中决一胜负。与李平为朋友关系，与方云在狩猎活动中相遇。\n咏乐郡主 | 镇国侯府的女儿，骄狂，欺压出身低微的士子，被方云击败。与李平有婚约，在狩猎活动中出现。"
        }
    ]
}