{
    "chapter_title": "第二百四十一章 震撼出场 ",
    "chapter_summary": "方云和刘天讨论了宗派内的事情，特别是关于白凤公子和蓝师姐的关系。方云表示他的目标是拆散这对恋人，而刘天则更倾向于过自由的生活。在一场盛大的婚礼上，各派势力纷纷献上贺礼，包括一些小宗派和散修代表。方云和刘天决定一起上山观看这场婚礼，看看会发生什么有趣的事情。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "“我说过了，我即然敢出现在这里。就不敢内门的人把我怎么样。\n方云笑道，大袖一拂，收了敛了自已的气息：“都离开吧！”\n这些外门弟子，立即如蒙大敕，一个个忙不迭的散了。\n“师兄，你就这么放他们走了”刘天一脸的矛盾：“要是他们去告诉内门长老、师叔的话”\n“这个事情，你就不用担心了”方云哪里把这些内门的长老放在眼里：“你在这里做杂役也不是办法。冷月派并不适合你。你如果想获得强大的力量的话，我到是可以帮你。不过，如果你还打算还在冷月派内的话，那就算了。”\n方云打定主意，只要刘天点个头。就给他秘籍和丹药。而如果刘天选择还留在宗派内，方云就会打消这个念头。因为以刘天的能力，在宗派内，得了这些东西，被人知道。就是祸不是福。有道匹夫无罪，怀壁其罪。方云不想害他！\n“师兄”刘天犹豫了一下，还是摇摇头：“我还是喜欢自由自在的生活，杂役院的弟子，人也挺好的。我感觉这样挺好！”\n说着，刘天自已感觉也有些不好意思：“师兄，我是不是很没有志气！”\n“每个小人的决定都不相同。只要你想清楚就行了”方云摇了摇头，便不再说了。\n刘天再没志气，也比自已前世强。前世的时侯，自已甚至连元气级都没有踏入。又有什么资格笑刘天。\n“哈哈”刘天突然想到了什么，笑了起来：“师兄，我知道了。你是为蓝师姐来的。今天是蓝师姐出嫁的日子，你是来看她的对吧？”\n“你倒是挺聪明。不过，我不是来看她的。我是来拆散她和白凤公子的！”\n方云直言不讳道。就在此时，一声宏亮的声音，传入方云耳中：“蓝掌门，贫道天罡子有礼了！”\n声音初时还有一里开外，眨眼间，两道人影便出现在了冷月山西方，再一个闪烁，便没入冷月山顶去了。在这两道身影后方，还有一行人影正往冷月山而来。\n“嗯？”方云仰着头，他看得清晨，那两人一老一少。老的羽冠道袍，头银白，看起来一副道貌岸然，德高望重的样子。少的是剑眉星目，羽巾白衣，手执白色折扇，看起来风流倜傥。如果只看外表，毫无疑问是一个翩翩美少年，只是那种瞳孔深处的淫邪的眼神，破坏了那种风流儒雅的感觉。\n“这个人，应该就是白凤公子！”\n方云心中若有所思。他只是扫了一眼，就知道，这个白凤公子果然和他预料的一般，并没有达到地变级。\n锁！锁！锁！\n一阵清越的铜钟声，从山顶传来。这是冷月山，迎客的钟声。\n钟声一起，方云立即就看到，数道人影从山下，拨空而上，如飞鸟般投向山顶。\n“我听说，这次蓝师姐出嫁小宗派还请了不少小宗派和散修观礼。而且，连外门弟子也被允许进入山顶观礼。只不过，不能太靠近。师兄，我们正好可以上去！”\n内门弟子也要吃饭，一日三餐的饮食。也是服杂役的弟子送上去的。刘天性子随和，在杂役弟子中人缘很好，所以知道的消息也很多。刘天很聪明，下意识的忽略掉了小方云说要拆散白凤公子和蓝师姐的话。\n凭心而论，看着派中第一美人，嫁给外人。冷月派的男弟子们，心里也不太高兴。大有那种，希望某个人能强势出现，解除这桩婚事的想法。\n“冷月派，还请了散修观礼！”\n方云心中若有所思。冷月派这么做，显然是怕这件事，生出变故。抱着做事万无一失的想法，想把这事件办得隆重。请了不少人观礼，也是为了这件事成为板上钉钉的事。进而推动，两派关系，由联姻，变成联盟！\n“看来，冷月派和天星派，关系也不是很亲近！”\n方云妾即从刘天的话里，体悟到了一些其他的意味。这件事情，对方云显然极为有利。毕竟，如果两派关系很近的话，方云要想拆散白凤公子和蓝月黛还会有些难度。\n“走吧，上山去！”\n方云说道。他已经看到有不少外门弟子，已经穿过内、外门分界处的石门，往山去了。\n冷月山上，红毯铺地，帷幔垂挂。\n冷月派掌门蓝心玉和天星派大长老天罡子，分座檀木桌两侧。()双方身后，都站着派中的精锐。\n两人身前，是一片巨大的概圆影广场，两侧边缘摆满了一张张宽大的椅子，一名名小宗派的掌门，和方圆数百里内的散修，都被请了过来，在宽椅上一一坐定。\n这些人老少不一，修为也强弱不等。从气魄级到地变级，都有。\n“在下冰魄散人，见过蓝掌门，天罡子长老！恭祝两派喜结良缘。这里有一枚冰魄珠，特为贺礼。还请蓝掌门笑纳！”\n一名蓝绸衫，作书生打扮的中年文士，手执玉笛，揖了揖手恭声道。\n“散人客气了，请入座！”\n蓝心玉微微示意，立即有弟子收了冰魄散人的宝珠，然后领他到一张宽椅上坐下。宽椅旁有四脚桌，桌上已奉好了茶水。\n蓝心玉身为一派掌门，和天星派大长老平起平坐，本来是有**份的。不过，冷月派做为女性执掌宗主令的门派，本来就与一般宗派不且，天星派在中等门派中，确实是比较强大“口※\n“在下黄山派掌门，见过蓝掌门，天罡子长老！”\n又一名小门派的掌门，飞身上了冷月崖。\n天罡子看看人已经落座满了小于是偏头看向蓝心玉，微微示意。\n蓝心玉会意，吩咐门下道：“来人，带黛月上来！”\n一阵阵淡淡的香气，从殿中传来。这股香气如兰似度，沁人肺腑。广场上，众人立即摒住了呼吸。\n“师姐要来了！”\n距离广场数百步的地方，刘天挤在人群里，低声道。只见漫空花雨纷飞，就在帷幔和红毯围成的通道中，在两行白裙少女的拥簇下，一名粉色红裙的女子款款走了出来。她的头上，披着一层薄薄的面纱，隐约能看到娃好的面容，和烈焰般的朱唇。\n“来了。”\n天罡子身后。白凤公子绸衫如雪，看到这道美丽的身影，他瞳孔中闪动一丝强烈的**，情不自禁的握了一下手中的折扇。",
            "summary": "方云和刘天谈论着宗派内的各种事情。方云提到他是为了拆散白凤公子和蓝师姐而来的，而刘天则表示自己更喜欢自由的生活。在一场婚礼上，各方势力纷纷送上贺礼，包括来自小宗派和散修的代表。方云和刘天决定上山观看这场婚礼。"
        }
    ]
}