{
    "chapter_title": "第三百零章  比谁更嚣张 ",
    "chapter_summary": "神色冷竣的中年男子孟子庆与方云相对而坐。孟子庆指责方云在宗人府动武，并威胁他。方云淡定回应，表示不怕威胁，要求孟子庆直接说明找他的目的。原来，朝廷禁止私藏凶兽之血，而方云却违反了规定。从二品官员孟子庆对方云进行审判，但方云毫不畏惧，反而嘲笑孟子庆的官职，并声称自己是朝廷功臣。在狱卒们试图逮捕方云时，他用万泣功击败了孟子庆。方云是一位朝廷赐命的平妖大将军，手握重兵，只受军机处节制。他认为宗人府越权插手军伍事务，企图篡权混乱朝纲。在面对孟子庆的威胁时，方云心生杀意，准备采取行动。然而，这时从宗人府深处传来一道天象级强者的声音，阻止了方云的行动。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "只有一颗硕大的夜明珠，悬挂在顶头，射出一圈圈惨白惨白的光芒。给人的感觉，就像到了墓穴里面一样。\n在夜明珠惨白的光芒中，一名脸皮白净，神色冷竣的中年男子，正坐在大堂上。两边垂幔，披挂而下。右宗人孟子庆双手张开，虚虚的按在宽椅扶手上，显露出一股无边的权势。看到方云进来，他的眼神微眯，射出一阵阵冷光，寒声道：“方声，你好大胆子！敢在宗人府中动武，你还是第一个！”\n声音高高在上，透露出一股毫不掩饰的威胁。，\n方云没有说话，也没有行礼，只是盯着他打量了两眼。这人面相倒也威严，就是双眉凌利，嘴唇微薄，给人的一种刻薄寡恩的感觉！\n宗人府在上京城中，从来都是谈虎色变。人人都知道宗人府的右宗人叫做孟子庆，不过却没人见过，也没人想见。除了这个孟子庆，宗人府的其他一切都是迷团。甚至连宗人府字正的名字，都没人知道，更别说是神秘的宗令了！\n“这人想来就是右宗人孟子庆了！怪不得宗人府一直凶名在外，一个右宗人居然就有九十九龙之力，差点就能突破一条远古天龙之力！右宗人都有如此修为，那宗人府的宗正，宗令修为就更高了！”\n方云心知，刚刚宗人府内，一脚跺下，稳定宗人府的必定就是此\n孟子庆虽然收敛了自已的气息，但要瞒过方云的耳目，完全不可能！他虽然只比之个孟子庆多了一条飞龙的力量，但却相当于一捆麻绳和一根钢筋的差别。方云如果想收拾他，根本毫不费力！\n“胆子不大，如何做得了冲锋陷阵，杀人盈野的大将军！孟大人这是在夸奖我吗？”\n方云接入正堂，门他煎气度从容，神色间毫无惧色：“孟大人，还是不要绕弯子，摆官威了。()直接说吧，找我什么事？”\n孟子庆脸色一变，进入宗人府，还敢如此狂妄，不把宗人府放在眼里的，这他还是刚刚遇到。",
            "summary": "一名神色冷竣的中年男子孟子庆坐在宽椅上，对面是方云。孟子庆指责方云在宗人府动武，并威胁他。方云淡定回应，表明自己不怕威胁，并要求孟子庆直接说明找他的目的。"
        },
        {
            "id": 1,
            "content": "“好，本座也懒得于你罗嗦！朝廷严令收回凶兽之血，禁止私藏。你却目无律法，逆上而行。一一先把上古凶兽精血交出，再去宗人府天监，等侯落吧！”\n孟子庆目中寒光暴射，直接就给方云判了刑。\n“哼！”方云闻声冷笑：“你区区一个从二品官职，居然敢狐假虎威，我看你是活得不耐烦了！”\n方云目露寒光，径直朝着孟子庆踏而去，他每踏一步，宗人府的地面都震颤一次：“早就听闻宗人府无法无天，上京城里，王公大臣，贵族侯爷统统谈虎色变。我倒要看看，你们宗人府，有多无法无天。本座从莽荒归来，杀敌盈野，乃是朝廷功臣。这屁股还没坐热，居然就有人敢把我入罪下狱，我例要看看，谁敢动本座！”\n声音一落，方云衣袍一撩，直接就毫无顾忌的在孟子庆旁边坐了下来，居然要在这宗人府中，和他平起平坐！\n宗人府中，众狱卒惊呆了。他们也拿过皇子皇孙，贵妃公主，地位比这个小侯爷尊贵的，比比皆是。哪个到了这里，不是战战兢兢，诚惶诚恐，哀声求接！从没有人敢如此狂妄，这简直就是狠狠的羞辱宗人府，没错，就是在差辱宗人府！\n“放肆！”\n孟子庆勃然大怒，在宗人府中，还敢这样嚣张的，他还是第一次遇到：“左右，给我拿下！一方云，你要敢拒捕，就是死罪，谁也救不了你！”\n“是！”\n得了孟子庆撑腰，众人胆魄大壮。()一个个心中冷笑着，拿着血迹斑斑的刑具，就朝方云走了过来：“小侯爷，请了！”\n“哼！”方云目光一扫，如同刀剑一般，满室狱卒居然没人敢直视他的的目光，纷纷低下头来。\n“本座三堂会审，连武侯都敢弹劾。你们一个个不知死活的蝼蚁，居然敢动我。哼！——你们谁敢再动一步，本座要你们立刻就血溅当场，一个也活不子！”\n方云修练武道日久，意志越强悍。说话间，自有一股威严、气势，他一摆出这股沙场上的杀伐猝果决架势，立刻满室狱卒心中一窒，心中立即产生一种感觉，只要他们敢上前一步，方云真的就敢杀了他们！一时之间，居然没有人敢动一下。",
            "summary": "朝廷禁止私藏凶兽之血，方云却违反规定。孟子庆，一名从二品官员，对方云进行审判。方云毫不畏惧，反嘲笑孟子庆的官职，并声称自己是朝廷功臣。他在宗人府中坐下，与孟子庆平起平坐。当狱卒们试图逮捕方云时，他威胁要杀死他们，使得狱卒们不敢轻举妄动。"
        },
        {
            "id": 2,
            "content": "“混帐！还不锁了他！”\n孟子庆脖子都要气歪子。\n“上前一步，死！”\n方云针锋相对，杀机毕露。\n“方云，你敢！！”\n孟子庆双眼怒睁1霍的站起，“砰”的一声，一掌将身旁的檀木桌震成了粉碎，无数木屑纷纷扬起。他的脸原本本白白净净，但这一会，巳被气成了紫色。\n“哼！”\n就在孟子庆站起身的刹那，一只金色佛掌穿过漫天木屑，闪电般的抓向孟子庆。孟子庆辣然一惊，没想到方云居然真的就敢动手。\n“你敢！”\n孟子庆暴喝一声，内力一震，一股阴寒之极的黑雾从他体内飘出，化为一只涛黑的手堂，带着一阵阵尖啸，抓向方云。这只手掌周围现出许多的灰雾，或聚或散，化出许多凄厉的骷髅头。\n这是上古一个凶悍宗派的绝学，叫做万泣功。是皇室赏赐给历任右宗人的。孟子庆坐镇宗人府中十多年，在这里不知道处决了多少太监、宫女、护卫、嫔妃，用她们的临死前的怨气和戾气练成了此功。这丹功法极为歹毒，除了能侵蚀人的内力，还能伤人神魂！\n孟子庆反应快，方云反应更快。他的内力还没提起，万泣功还没运到极限，就只听到方云冷笑一声，手腕一振，金色手掌突然暴涨，化为一只巨大的金手佛手，佛光浩荡，向孟子庆压了过去。只听“砰”的一声，孟子庆体内涌出的黑雾，被大圆满的大力金刚佛力一沾，立即灰飞烟灭。方云只是把手一拍，立即震散了孟子庆丹田内力。\n两人虽然内力量的差别不大，但质的差别就天差地别上。孟子庆只觉脖子一紧，已经被一只铁钳般的手臂掐住，提了起来。",
            "summary": "孟子庆和方云针锋相对，孟子庆愤怒地站起来，一掌震碎檀木桌。方云趁机出手，用上古凶悍宗派的万泣功攻击孟子庆。然而，方云的战斗力远胜于孟子庆，仅用一只金色佛掌就击败了孟子庆的万泣功，并震散了他的内力。方云用铁钳般的手臂掐住孟子庆，将他提起来。"
        },
        {
            "id": 3,
            "content": "“我身为朝廷赐命的平妖大将军，手下有数万兵马，是边缰重臣。且只受军机处的节制。你们宗人府虽然有刑狱之权，但所掌权限，只有皇宫后院，辖命者，也只有皇子嫔妃、宫女太监。皇宫之外，武有军机处，文有资政阁，议政阁、辅政阁以及六部管辖！小小一个宗人府，现在居然敢插手军伍，刑狱朝廷有功之臣，莫非是想暨礼篡权，混乱朝纲，图谋造反吗？”\n方云张口就是一顶大帽子扣在了宗人府头上，最后一句话更是声色俱厉，杀机毕露。\n孟子庆心神剧变，一脸的惊骇，他这个时侯才知道，方云完全是恃无恐，有备而来。他完全就是扣准了宗人府的权限这个死穴。\n大周朝所有机构，职权各有所司，不得暨越。权力显赫如武穆，也插足不了朝廷事务。同样的身份尊崇如三公，也无法涉足军机处的决定。这点是大周朝铁打的规矩，谁也改变不了。\n不过，宗人府却有所不同！表面上，宗人府的拥有涉及皇子皇孙，宫院嫔妃，太监宫女的刑狱权，无权涉足宫外。但除此之外，宗人府还有皇上赦命，身负监察天下的重职。这一点，上京城的王公贵族里面，不少人都知道，都属于公开的秘密！\n然而知道归知道，这一点，是绝对不能明着去讲的！\n宗人府从建造之初，就明确了刑狱宗室子弟和监察天下的职责。每一代人皇继位时，都金给宗人府下一道亲笔文书，以明确其责。所有人皇的朱砂笔印后，都清清写明了一条：此文书仅为宗人府内部依凭，以示皇恩。绝不可曝露于外！\n说白了，宗人府在人皇身边扮演的角色，就相当于赵伯言在方云身边扮演的角色。二者同样见光死！\n方云就是扣死了这一点，拿言语堵死，扣个混乱朝纲、图谋造反的大罪！手打更新！这东西，要真的捅到明面上去，方云这点还真没说错！因为宗人府，还就是越权了！\n“方云，你敢！你小小一个大将军，居然敢和宗人府对抗。你真要敢乱来，谁也保不了你。不止是你，就连四方侯府都要受到牵连，灰飞烟灭！”\n孟子庆色再内茬道。\n方云眼睛一眯，瞳孔中掠过一丝森寒的杀机：“宗人府果然心怀不诡。一个小小的从二品右宗人，居然就敢威胁大周社稷重臣。这不是图谋造反是什么！罢了，本座就先杀了你这个右宗人，再铲平了宗人府。替大周朝铲除这个毒瘤！”\n声音一落，背后浮现一尊大力金刚佛陀，满空都是佛门禅唱之声。孟子庆敢威胁方家，这一刻方云是真的生了杀心。\n“住手！”\n就在此时，一道声音从宗人府深处传来。声音中带着一股令人窒息的威压，仿佛整个宗人府中的空气，一下子被抽空了一大半！\n随着这道声音，一股磅礴的气息突然幅射而出，如汪洋一般淹没整个宗人府。方云立即感觉到，空气中充满了一股无形无相的威压，这种无形的威压，如同万千芒针，刺在方云皮肤上，起了无数鸡皮疙瘩！\n“天象级！”\n方云心中一凛，脑中瞬间掠过这个念头。只有天象级，才有如此威势。",
            "summary": "方云，一位朝廷赐命的平妖大将军，手握重兵，只受军机处节制。他认为宗人府越权插手军伍事务，企图篡权混乱朝纲。面对孟子庆的威胁，方云心生杀意，准备采取行动。然而，这时从宗人府深处传来一道天象级强者的声音，阻止了方云的行动。"
        }
    ]
}