{
    "chapter_title": "第三十一章  浮空画卷 ",
    "chapter_summary": "方云在洞窟中意外获得神秘朱果，使其罡气得到提升。他在寻找天地万化钟的过程中，通过摇晃神秘铜钟激发了十副金色画卷，意识到自己需提升实力。在东郊群山找到神秘男子的尸骸，得到天地万化钟和另一颗朱果。方云在遭遇黄金角蟒后成功逃脱，化身青龙的场景未被大周禁军注意。回到四方侯府后，方云得知杨彪的死讯，显华夫人要求将方云的哥哥交出陪葬。",
    "characters_in_summary": [
        "方云",
        "神秘男子",
        "杨彪",
        "显华夫人",
        "东郊群山",
        "洞窟",
        "四方侯府",
        "大周禁军"
    ],
    "pre_entity_info": "方云 | 与李平、杨谦有约在学宫中进行决斗；与方林是兄弟，共同接受训练；听从方林的提议，采取报复行动；被黄金角蟒抓走。在黄金角蟒老巢中与方林一起对抗黄金角蟒，最终成功逃脱。\n杨彪 | 许顺的朋友；杨家的人。\n洞窟 | 许顺、高韦、杨彪、蔡风、李辰等人藏匿和策划的地方，位于东郊群山深处。\n四方侯府 | 方云的家族住所，位于四方的领地。方云在此地与张英、周昕相遇，商议狩猎事宜。\n大周禁军 | 曹豹所在的军队，负责保卫国家的安全。\n方林 | 接受军事训练的天蛇山训练基地成员，与方云是兄弟，共同接受训练；被许顺牵制，难以脱身；寻找被黄金角蟒抓走的方云。寻找黄金角蟒为其弟方云复仇，最终成功杀死黄金角蟒。\n曹豹 | 大周禁军大将军，主持东郊狩猎活动；与黄金角蟒战斗，试图救下方林。在黄金角蟒的老巢与对方林、方云一起对抗黄金角蟒，最终成功将其杀死。\n李平 | 与咏乐郡主有婚约；与许顺、杨谦等人有恩怨纠纷；与方云在学宫中决斗。与方云、杨谦等有学宫中的决斗约定。\n杨谦 | 与李平、方云有约在学宫中进行决斗；与许顺、咏乐郡主等人有恩怨纠纷；被许顺利用兽慌所困。与方云、李平等有学宫中的决斗约定。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "朱果入口即化，一股银白的液体流入腹中。方云只觉腹中一热，就像爆开了一个小太阳一样。无匹的热流奔流而出，疯一奔渗入四肢八骸。\n滚滚的元气在体内鼓荡，方云四肢烫，浑身动弹不得。体内的罡气在这股外来精气的推动下，自动运行，水涨船高。一路从罡气中级，推动到罡气级巅峰，几乎随时可以踏入气场。此时，方云的罡气再无法吸收了，余下的朱果精气依旧浩浩荡荡，最后一压，在身体各种潜伏了下来。直到此时，方云才恢复了对身体的控制权。\n呵！\n方云张口呼了一口气，只见一团罡气精芒混在气体中，喷出三尺多远，才慢慢的消失。方云看到，自已都吓了一跳。",
            "summary": "方云吃了朱果后，感受到了强大的能量涌入体内。这股能量使他的罡气得到了提升，从中级推进到巅峰，并差点进入气场。在恢复对身体的控制权后，方云吐出一口带有罡气精芒的空气，震惊了自己。",
            "characters_in_summary": [
                "方云",
                "朱果",
                "罡气"
            ],
            "entity_info": "方云 | 与李平、杨谦有约在学宫中进行决斗；与方林是兄弟，共同接受训练；听从方林的提议，采取报复行动；被黄金角蟒抓走。在黄金角蟒老巢中与方林一起对抗黄金角蟒，最终成功逃脱。\n方林 | 接受军事训练的天蛇山训练基地成员，与方云是兄弟，共同接受训练；被许顺牵制，难以脱身；寻找被黄金角蟒抓走的方云。寻找黄金角蟒为其弟方云复仇，最终成功杀死黄金角蟒。\n曹豹 | 大周禁军大将军，主持东郊狩猎活动；与黄金角蟒战斗，试图救下方林。在黄金角蟒的老巢与对方林、方云一起对抗黄金角蟒，最终成功将其杀死。\n李平 | 与咏乐郡主有婚约；与许顺、杨谦等人有恩怨纠纷；与方云在学宫中决斗。与方云、杨谦等有学宫中的决斗约定。\n杨谦 | 与李平、方云有约在学宫中进行决斗；与许顺、咏乐郡主等人有恩怨纠纷；被许顺利用兽慌所困。与方云、李平等有学宫中的决斗约定。"
        },
        {
            "id": 1,
            "content": "“一枚小小的朱果，居然这么多元气！”\n方云非常清楚，自已只是吸收了这枚朱果的一小部分能量。还有大部分能量储存在自已身体各处。直等自已提升到气场级，立刻又可以将这些能量再度吸收。\n方云又睁眼看了一眼，现吞服朱果后，眼神明亮了许。\n“嗯，有文字！”\n方云这时双目洞若观火，洞窟内的情景一览无余。只见这死去的神秘强者的身前有许多铁勾银划的文字。只不过，方云一开始注意力集中在这神秘强者身上，反而没有注意到其他。\n“余大限将至，不愿一身所学自此失传，特将余昔日征战利器天地万化钟及最强武学传下。余一身征战，身陨道消。后来者，不需思虑为余复仇之事。余也不会告之姓名。”\n“命主虚空，运主实相！门外有千年黄金角蟒，为吾护门凶兽。若命格不够，则身死蟒腹。若运道不够，则不能进入吾地。命格、运道皆由天定，强求不得！另，吾不忍一身武道修为就此白费，临死以大武力，将一身内力注入洞窟中天地阴阳双叶朱果中！后来者，可摘取朱果，食之！”\n“勿念，勿问，勿思，否则必有大祸。得天地万化钟，即刻离去！此地不可久留！”\n这个人处处透露着神秘，把一身功力留下留下，却临死都不愿透露自已的身份。特别是“勿念，勿问，勿思，否则必有大祸”几字，更是让方云有种毛骨悚然的感觉，似乎自已卷入了一个可怕的旋涡中。\n“再不济，也不过是个死字。我都已经死了一次，还有什么可怕的！”",
            "summary": "方云在洞窟中发现了一枚神秘的朱果，吸收了它的部分能量。他注意到一位已故的神秘强者留下的文字，提到了天地万化钟和最强武学。神秘强者提醒后来者要小心，不要探究他的身份，否则会有大祸。方云决定冒险寻找天地万化钟，希望能帮助他提升实力。尽管面临危险，但他坚信自己已经经历了一次死亡，没有什么可怕的了。",
            "characters_in_summary": [
                "方云",
                "神秘强者",
                "洞窟"
            ],
            "entity_info": "方云 | 接受军事训练的天蛇山训练基地成员，与方林是兄弟，共同接受训练；被黄金角蟒抓走，在黄金角蟒老巢中与方林一起对抗黄金角蟒，最终成功逃脱。在黄金角蟒老巢中与方林一起对抗黄金角蟒，最终成功逃脱。\n洞窟 | 许顺、高韦、杨彪、蔡风、李辰等人藏匿和策划的地方，位于东郊群山深处。\n方林 | 接受军事训练的天蛇山训练基地成员，与方云是兄弟，共同接受训练；寻找被黄金角蟒抓走的方云。寻找黄金角蟒为其弟方云复仇，最终成功杀死黄金角蟒。\n曹豹 | 大周禁军大将军，主持东郊狩猎活动；与黄金角蟒战斗，试图救下方林。在黄金角蟒的老巢与对方林、方云一起对抗黄金角蟒，最终成功将其杀死。\n李平 | 与咏乐郡主有婚约；与许顺、杨谦等人有恩怨纠纷；与方云在学宫中决斗。与方云、杨谦等有学宫中的决斗约定。\n杨谦 | 与李平、方云有约在学宫中进行决斗；与许顺、咏乐郡主等人有恩怨纠纷；被许顺利用兽慌所困。与方云、李平等有学宫中的决斗约定。"
        },
        {
            "id": 2,
            "content": "这名男子坐在地上，他的右手指骨握着一枚小小铜钟。方云取了下来，借着夜明珠的光华仔细打量了一眼，只见这枚铜钟小巧玲珑，透着一种古朴而苍老的气息。\n铜钟上纹满了许多神秘的缕文。缕文都很小，要很仔细才能勉强看到。在铜钟的末端，还刻了许多象形图案。方云瞧了一眼，隐隐分辨出，分别是日、月、辰、山、川、草、木、虫、鱼、鸟共计十种图案。\n“这个应该就是他所说的天地万化钟了，也不知道有什么特殊之处。”\n方云观察了一翻，也没现小钟有什么特殊的地方。也就没怎么在意，下意识的拎起小钟，轻轻的摇了摇。\n嗡！——\n一股洪钟巨吕般的声音猛然从钟体中出，声音中蕴含着一股宏大的力量，整个洞窟都在这记钟声中震颤，大把的泥土从洞窟籁籁落下。\n同一时间，小巧的钟体似乎受到什么剌激，通体散出炽烈的光晕。\n就在方云震惊的目光下，以这枚“天地万化钟”为中心，虚空中浮现出十副巨大的金色的画卷。()十副画卷排成一个弧形，将“天地万化钟”拱卫起来。\n方形的巨大画卷里一边空白，只有画卷下方隐隐浮现着几个神秘的字体，方云依然辨别出其中两个字分别是“日”和“虫”。\n良久，钟鸣声消失。虚空中浮现的十副画卷也随之黯淡，消失在虚空中。一切又恢复了平静。\n方云呆了呆，他知道这绝不是自已的幻觉。想了想，他再次摇动了“天地万化钟”，金光迸射，十副金色画卷再次在虚空中展开，依然是一片空白，没有任何内容。\n“是了。这人是王侯一级的人物，所用的宝物必然不同凡想。我现在才不过罡气级，实力太低，不足以激出这枚天地万化钟的功效。这小钟摇动时，虚空中出现十副画卷，只怕是有十种强大的能力。只等我日后掘。”",
            "summary": "一名男子拿着一枚古老的铜钟，铜钟上有神秘的缕文和象形图案。方云认为这是天地万化钟，但并未发现其特殊之处。当他摇晃铜钟时，虚空中浮现出十副金色画卷，每种画卷代表一种强大能力。方云意识到需要提升实力才能激发铜钟的真正威力。",
            "characters_in_summary": [
                "方云",
                "男子",
                "天地万化钟"
            ],
            "entity_info": "方云 | 接受军事训练的天蛇山训练基地成员，与方林是兄弟，共同接受训练；被黄金角蟒抓走，在黄金角蟒老巢中与方林一起对抗黄金角蟒，最终成功逃脱。在黄金角蟒老巢中与方林一起对抗黄金角蟒，最终成功逃脱。\n天地万化钟 | 一件神秘强者昔日的征战利器，被其遗留在洞窟中。\n洞窟 | 许顺、高韦、杨彪、蔡风、李辰等人藏匿和策划的地方，位于东郊群山深处。\n方林 | 接受军事训练的天蛇山训练基地成员，与方云是兄弟，共同接受训练；寻找被黄金角蟒抓走的方云。寻找黄金角蟒为其弟方云复仇，最终成功杀死黄金角蟒。\n曹豹 | 大周禁军大将军，主持东郊狩猎活动；与黄金角蟒战斗，试图救下方林。在黄金角蟒的老巢与对方林、方云一起对抗黄金角蟒，最终成功将其杀死。\n李平 | 与咏乐郡主有婚约；与许顺、杨谦等人有恩怨纠纷；与方云在学宫中决斗。与方云、杨谦等有学宫中的决斗约定。"
        },
        {
            "id": 3,
            "content": "想到这里，方云大喜，迅将天地万化钟收入怀内。然后对着神秘男子的尸骸行了一礼：“前辈，多谢您的馈赠。虽然只字不提自已的姓名，但我也不能白受你的。回去之后，我定然会查明您的姓名，然后将您的尸骸，迁入宗祠厚葬。”\n这人身份如此显赫，方云决不相信这人全家会死光。大周立朝最近百年，还没有出过夷家灭族的世情。\n来时的甬道已经坍塌，方云觉得呼吸有点困难了，知道是时侯该离开了。再次对着神秘男子行了一礼，方云转身向甬道的方向走去。突然，脑海里闪过神秘男子的坐恣，方云心中一动，若有所悟。\n“这里是东郊群山，他坐的这个位置，面朝的方向……是皇城！”\n方云心中打了个冷战，隐隐间，他觉得自已触摸到了什么。神秘人在地上的留字再次回响脑海——勿念勿问勿思，否则必有大祸！\n“这个强者身上隐秘重重，弄不好，真是牵扯进了什么杀身大祸，才会身死东郊群山之中。我现在位卑言轻，修为不高。冒然查探，恐怕会惹来不必要的麻烦，还是等以后实力强大了，再去查探。当勿之急，还是先离开这里。”\n洞窟来路被封，空气有限。再不离开这里恐怕有窒息危险。方云吃了朱果，得了宝物，又对着神秘武者躬身行了三礼，然后大步离开。\n吟！",
            "summary": "方云在东郊群山发现了一位神秘男子的尸骸，得到了天地万化钟这件宝物和一颗朱果。神秘男子留下遗言，提醒方云不要探究他的身份和死因，以免惹来大祸。方云决定暂时放下好奇心，先离开洞窟以避免窒息危险。",
            "characters_in_summary": [
                "方云",
                "神秘男子",
                "东郊群山",
                "天地万化钟",
                "朱果"
            ],
            "entity_info": "方云 | 接受军事训练的天蛇山训练基地成员，与方林是兄弟，共同接受训练；被黄金角蟒抓走，在黄金角蟒老巢中与方林一起对抗黄金角蟒，最终成功逃脱。在黄金角蟒老巢中与方林一起对抗黄金角蟒，最终成功逃脱。\n天地万化钟 | 一件神秘强者昔日的征战利器，被其遗留在洞窟中。\n朱果 | 一枚蕴含丰富元气的果实，被神秘强者植入洞窟中的天地阴阳双叶朱果中。\n洞窟 | 许顺、高韦、杨彪、蔡风、李辰等人藏匿和策划的地方，位于东郊群山深处。\n方林 | 接受军事训练的天蛇山训练基地成员，与方云是兄弟，共同接受训练；寻找被黄金角蟒抓走的方云。寻找黄金角蟒为其弟方云复仇，最终成功杀死黄金角蟒。\n曹豹 | 大周禁军大将军，主持东郊狩猎活动；与黄金角蟒战斗，试图救下方林。在黄金角蟒的老巢与对方林、方云一起对抗黄金角蟒，最终成功将其杀死。"
        },
        {
            "id": 4,
            "content": "口中出一声惊天长吟，方云拨身而起，在空中一晃，化为一条十余丈的青龙，周身雷电滚滚，轰的一声冲入坍塌的甬道，在松软的泥土中急穿行。他此时，已达到罡气巅峰，化身的青龙如同一柄神剑，所过之处，泥层分开，露出一条通道来。\n黄金角蟒洞窟最深处，泥土纷飞，空气炸裂。一条青龙带着滚滚雷电，从泥土中钻出。青龙在空中一折，落下地来，又化为方云。\n大周禁军曾经搜索过这个角落，不过黄金角蟒一直在加深它的洞窟，这里也不止这一处有新泥。所以搜罗的禁军，也并没有在意。\n洞窟里空荡荡的，没有一个人。方云一路走来，现整个东郊猎场一片死寂，看不见一个学子。\n“黄金角蟒的事情估计已经传开，出了这么大的事，东郊的王公子弟应该都已经离开了，嗯，我也早些回去，免得家里担心。”\n想到这里，方云加快了脚步。\n…………\n“赶快向母亲通报平安。”\n四方侯一片悲凄的气氛，当方云出现在府内的时侯，所有人都惊呆了，不敢相信自已的眼睛。在外院被下人们纠缠一阵，方云便进了正堂，拜见母亲。\n正堂里，华阳夫人脸色苍白，眼睛通红，似乎哭了很久。方云心中一颤，赶紧在母亲身前跪下。\n“孩儿，见过母亲。”\n“来，孩子，让娘亲看看。娘亲，娘亲还以为……，还以为……”\n华阳夫人声音哽咽，怎么也说不下去了。她紧紧的抱住了方云，喜极而泣。\n“娘亲，对不起，让你担心了。”\n方云靠在母亲怀里，眼中掠过一抹愧疚的神色。\n“回来就好，回来就好！”\n华阳夫人红着眼睛，一边一抹去眼泪，一边吩咐着贴心的丫鬟道：“婉儿，快去，给少爷准备一些热饭菜。少爷一天没吃东西，肯定饿坏了。”\n“是，夫人！”名为碗儿的少女乖巧的点了点头，一脸欣喜的跑了出去。\n四菜一汤很快端了上来，方云是真的肚子饿了，拿起筷箸，大口的吃起来。一边吃，一边讲东郊的事情一一叙来，当然，隐去了洞窟里神秘强者的事情，只说了被一位神秘高手救了。\n“可惜了，我儿也没看到那位前辈高人的脸目，否则娘一定要当面向他致谢。”华阳夫人感谢道，也没有怀疑方云所讲。\n喝了几口热汤，腹中有热量，方云突然想到什么，随口问道：“娘亲，这次杨彪死在东郊，被黄金角蟒吞了。平鼎侯府的人有没有找过你麻烦？”\n华阳夫人身子一颤，犹豫了一下，还是说道：“消息刚传出的时侯。平鼎侯正妻显华夫人入宫求见皇后娘娘，我让把你哥交出，给杨彪陪葬。”",
            "summary": "方云遭遇黄金角蟒并成功逃脱。他的化身青龙在泥土中穿行的场景被大周禁军发现，但并未引起他们的注意。随后，方云回到四方侯府，向母亲报告平安。得知杨彪死在黄金角蟒手中并被其吞食后，平鼎侯正妻显华夫人入宫要求将方云的哥哥交出以陪葬。",
            "characters_in_summary": [
                "方云",
                "大周禁军",
                "杨彪",
                "显华夫人",
                "青龙",
                "平鼎侯"
            ],
            "entity_info": "方云 | 接受军事训练的天蛇山训练基地成员，与方林是兄弟，共同接受训练；被黄金角蟒抓走，在黄金角蟒老巢中与方林一起对抗黄金角蟒，最终成功逃脱。在黄金角蟒老巢中与方林一起对抗黄金角蟒，最终成功逃脱。\n大周禁军 | 曹豹所在的军队，负责保卫国家的安全。\n杨彪 | 许顺的朋友；杨家的人。\n平鼎侯 | 平鼎侯府的主人，贵族侯，看不起四方侯这类平民侯，对方云等人百般刁难。\n天地万化钟 | 一件神秘强者昔日的征战利器，被其遗留在洞窟中。\n朱果 | 一枚蕴含丰富元气的果实，被神秘强者植入洞窟中的天地阴阳双叶朱果中。\n洞窟 | 许顺、高韦、杨彪、蔡风、李辰等人藏匿和策划的地方，位于东郊群山深处。\n方林 | 接受军事训练的天蛇山训练基地成员，与方云是兄弟，共同接受训练；寻找被黄金角蟒抓走的方云。寻找黄金角蟒为其弟方云复仇，最终成功杀死黄金角蟒。"
        }
    ]
}