{
    "chapter_title": "第三百八十八章  钟灵苏醒 ",
    "chapter_summary": "杨弘与太素派展开激战，双方实力相当，但杨弘并未使出最强招式\"天帝虚影\"。冥王太子则暗中观察太素派的剑法，以便日后对决占据优势。此时，黑色巨蛋突然发出尖叫，引发混乱，导致战场上的人们和精神波动受到影响。与此同时，天罡神兽计蒙率领神兽和凶兽发动攻击，而道君在空中指挥战斗。天空中的巨龙释放火焰，摧毁大片神兽。在远处，一只兔子兴奋地看着这场混乱。黑色巨蛋的尖叫使得凶兽和神兽大军陷入恐慌，计蒙带领兽群撤退。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "杨弘神色镇定，身形在剑光中飘动椰移，同时一道道拳法，反击而出。却始终没有使出“天帝虚影”的意思。\n“看出来了吗？”\n杨弘道。\n戒中灵魂摇了摇头：“上古万派之中，并没有太素派这个门派。这个门派即是有四大剑典，还是要四典合一，才能看出来，这个太素派究竟是上古的哪个宗派变化而成!——\n同一时间，冥王太子也在观察这门太素派的剑法。君念生的功力还是太浅，太素派的镇派剑典的威力，显然不是一个天象级武者能挥出来的。但正是如此，这反倒是一个，极佳的观察这门剑法的机会!\n太素派埋藏极深，四大剑典的武学，传出来的都是一鳞半爪，并无门人弟子使全。至于太素派的顶尖高手，他们的境界太高，一旦使出这门剑法，立即就是羚羊挂角，了无痕迹。根本瞧不了什么东西。\n太素派是正道，冥宗是魔道。两派数千年来，私底下一直都有摩檫。太素派的太上长老，杀过不少冥宗的强者，同时冥宗的人也杀过太素派不少强者。\n只不过，这些都是私底下进行，没什么人知道。\n冥王太子不需要掌控这门剑法，只要窥到这门剑法的端倪，日后，对上太素派的强者，都有无穷的好处。",
            "summary": "杨弘在与太素派交手中，虽然神色镇定，但并未使出最强招式\"天帝虚影\"。太素派是一个神秘的正派门派，拥有四大剑典，但其顶尖高手的境界极高，难以窥探其剑法全貌。冥王太子则在观察太素派的剑法，旨在日后与太素派强者对决时占得优势。"
        },
        {
            "id": 1,
            "content": "“唳!一一：就在此时，大地震动，山脉顶端，一直寂静不动的黑色巨蛋中，突然出一声高吭的尖叫。这种尖叫，带着惊惶，就乎遇到某种天敌。\n同一时间，一股强烈的精神波动，排山倒海，从下方的山体中，横扫而来。\n杨弘、冥王太子、君念生促不及防，只觉脑海中，“轰”的一声剧震，立即就被这股力量，震飞开去。甚至么黑、白无常，也在这股精神波的震荡范围之内，两个人惨哼一声，立即断线风筝般飞了出去。\n滚滚的黑烟，从庞大的山脉中升腾而起，眨眼之间，整座j1雾，化为一片烟海，连黑色巨蛋都淹没在其中。\n数百昙-外，狂风暴雨，天罡神兽计蒙，正率领着大量的神兽、凶兽，向着两个进攻。一尊道君悬浮在虚空中，无穷无尽的刀、枪、剑、戟、斧、棍，化为无数因-风暴，向着中央的两个人攻击。\n天空中龙吟阵阵，一条巨龙在天空飞舞着，它的身上，散出一股洪荒的气息。一道道火焰从天而降，每一道“苍穹真火”落下，便有一片接近天冲境的神兽，化为齑粉。\n在巨龙下方，则是一名穿着甲胄，木无表情的中年男子。他站在一座数千丈的山顶上，寸步不移。所有的攻击，在他身前百丈开外，立即会莫名其妙的消失，然后出现在数百丈，数千丈外，甚至数万丈外。\n中年男子并没有使出什么惊天功法，只是简简单单，一拳又一拳，不紧不慢轰出。每一拳轰出，便有一头凶兽，莫名其妙的炸成血水。有的凶兽，甚至站在兽群后方，隔了数万丈，也被突然出现的一记拳头，轰死!\n而更远处的地方，一只兔子，蹲在山巅的一块岩石上，默默的啃着一根胡萝卜。它的目光，兴奋的盯着前方的战场，时不时的叫上一两句，“真剌激!”，“真带劲!”\n不管是周围的兽群，还是中年男子，亦或是天空中，庞大的巨龙，都选择了无视这只兔子，就好像没有看到一样。\n“唳!一一：长啸裂空，远山震动。当黑色巨蛋毗「出的尖叫声，从黑夜深处传来时，原本舍生忘死，侦定有紊的凶兽、神兽大军，突然之间一片慌乱。\n负责指挥这场围攻的计蒙，更是目盎惊慌。猛然一声长啸，回身就向黑夜深处射去。计蒙一是，兽群也瞬间散了。\n“呼!”",
            "summary": "黑色巨蛋突然发出一声尖叫，引发了一场混乱。杨弘、冥王太子、君念生等人在精神波动中被震飞，而么黑、白无常也受到波及。滚滚黑烟从山脉中升起，整个区域被笼罩在一片烟雾中。在战场的另一侧，天罡神兽计蒙正在率领神兽和凶兽进攻，而一名道君在空中指挥战斗。天空中的巨龙散发著洪荒气息，一道道火焰从天而降，摧毁了大片神兽。而在更远的地方，一只兔子兴奋地观看着战斗。在这场混乱中，黑色巨蛋的尖叫声使得凶兽和神兽大军陷入恐慌，负责指挥的计蒙更是惊慌失措，带领兽群撤退。"
        }
    ]
}