[
    {
        "chapter_title": "第四百二十章  朝廷讣告 ",
        "chapter_summary": "朝廷为了阻止方外宗派夺取凶兽和神兽精血，派遣英武侯杨弘和十三皇子刘彻前去阻止。然而，这场行动导致了多名王侯战死，使得整个国家陷入悲痛。英武侯杨弘和十三皇子刘彻因此被暂时削去爵位，分别被罚去矿山和边疆服役三个月。方云认为这是人皇的高超手段，既惩罚了杨弘和刘彻，又将责任推给方外宗派。方云担心刘彻被罚去边疆会影响他的计划。在此期间，方云与小侯爷尹微凉讨论了关于炼制丹药的事宜。尹微凉提出用上古神行宗的绝品丹鼎帮助方云炼制丹药，并希望方云能分五成丹药给她。方云拒绝了这个提议，但双方达成协议，尹微凉帮助方云炼制丹药，而他只需分出一成半的丹药给她。",
        "para_groups_num": 2,
        "para_groups": [
            {
                "id": 0,
                "content": "五天之后．军机处、兵部、太和殿贴出讣告：为阻止方外宗派夺取凶兽、神兽精血、危害大周的阴谋。朝廷派英武侯杨弘及十三皇子．前往阻止。不料．堰月侯．霸下侯等十三位王侯战死．为大周捐躯！\n此乃朝廷之不幸．社握之不幸，举国悲之。按礼．当为之国葬！\n英武侯杨弘及十三皇子刘彻奉御旨，统领此次行动，却不明敌我情况，有失察之明！十三位王侯战死．两人难辞其咎。\n故，十三皇子刘彻配边僵充军三月．英武侯杨弘，暂削武侯爵位．配矿山，服役三月！\n方云看着手中这份，由土京城蛾子送来的讣告内容，沉默不语。\n大朝廷的“文武分治”的制度，将皇款削弱了许多。但并不是人皇就是一个空壳了。人皇插手，依然能影响到这次调查的结果。当然，这也是因为上古战场中的事情，根本没法调查。兵部、太和殿，甚至军机处，想去调查取征．那是根本不可能的、需要等上三十六个年头、天里、地煞星再次汇聚、再有可能。而宗派修士在大周．就等于妖魔邪道，说的话根本不可信！所以，这就是个死无对证的事。\n不过，平心而论。这个结果已经算是可以。杨弘、刘彻各打一巴掌、两边都惩戒到了！而那些阵亡的王侯的嫡长子，从蛾子挫亲来的情报看，都被加封了那伯爵的封号。而这种待遇．本来是贵族侯一脉，才能享受到的。\n“这些王侯．全部都是十三皇子刘彻调过去的。所以六部、太和殿、军机处的联合调查，才会只找刘彻。但现在．居然把杨弘加进去了。还把他罚去了矿山服役。自古伴君如伴虎．看来．杨弘身上承受的圣恩．也并不像我想像的那般简单。”\n在方云看来．上古战场上的事情．不一定瞒得过人皇。杨弘原本只是人皇手中的一颗棋子，但这颗棋子．现在居然檀自击杀了朝廷有封号的王侯，这已经出了掌控者的控制。所以要惩。\n不过，扬弘明显还有利用价值。依然可以做为人皇手中的一把剑．所以他还不能死。\n人皇这一手．即敲打了杨弘．让他不敢肆意妄为、又按抚了儒家和兵家，把责任雄到方外宗派身上，给了天下一个交待。同时．提拨死去王侯的嫡长子为伯爵，又显得皇恩浩荡，今这些王侯子嗣感谢涕零。\n做为当个人皇，在帝王心术，中央紫气殿中的那位，可就比十三皇子刘彻．强大太多了。\n杨私以武侯之身，罚去矿山服役，简直是什么面子都丢光了。方云自然乐于见到这一摹，不过．十三皇子刘彻罚去边僵充军三月．就不是什么好消息了。\n“十三皇子一走，我前住大漾洲称事．恐怕就要无限搁浅了。至于三个月内，是没有指望的。这可不是什么好消息。\n方去握着桌上．上京城传来的信纸，隔入了沉思。\n“哒！哒！哒！\n一阵轻快的脚步声传来，方去把信纸收起来。靠在宽椅背上，望着门口微笑。\n“进来吧”\n书房门打开。一身戎装的尹微凉，笑冷冷的走了进来。",
                "summary": "朝廷为了阻止方外宗派夺取凶兽和神兽精血，派遣英武侯杨弘和十三皇子刘彻前去阻止。然而，这场行动导致了堰月侯、霸下侯等十三位王侯战死，令整个国家陷入悲痛。英武侯杨弘和十三皇子刘彻因此被暂时削去爵位，分别被罚去矿山和边疆服役三个月。方云得知这个消息后，认为这是人皇在帝王心术上的高超手段，既惩罚了杨弘和刘彻，又将责任推给方外宗派，给予天下一个交代。他担心十三皇子刘彻被罚去边疆，会使他的计划受到影响。"
            },
            {
                "id": 1,
                "content": "“怎么样？小侯爷，考虑好了没。只要你答应把炼成的丹药，分五成给我。我就神行宗内的绝品丹鼎．替你把所有灵花异草，全部炼制成丹药要知道，我们上古神行宗的丹鼎，炼制出来的丹药，药性都能增加四成以上。换了普通人．那是求也求不来。你可以考虑好了。\n这样的话．尹微凉已经不是第一次问了。方云那几个空间袋里的灵花异草，显然对她极有吸引力。\n“不用考虑了。这种事情，我是不会答应的。\n方去摆了摆手．一口回绝，然后随意的拿过一旁的军中公文．阅览起来。\n尹微凉再次听到同样的话、气得咬牙切齿．但偏偏又打不过方云。\n目中光芒变幻，尹徽谅猛的一咬牙．好像下了极大的决心：“四成！”\n“半成！\n方云突然抬起头来．眼中掠过一丝笑意。\n“不可能！我这件可是绝品的丹鼎。你挂亲的灵花异草虽然稀罕．但远远不能和绝品的丹鼎相比。更何况．这件绝品的丹鼎．每炼一炉丹药．就要消耗一块药晶！”\n尹微凉这个时就精明多了。\n“不可能就算了。”方云说完又埋下头去。\n“好吧，三成！不能再少了。一只空间袋的灵花并草．要炼成丹药．至少要耗费我三个月的时间。我不可能白做！”\n“一成！”方云竖起一根手指：“药晶虽然别派没有．但你们上古神行宗还是有的。我虽然不知这是个什么东西。不过，你敢拿它来练一般档次的丹药．肯定并不见得多珍贵。很可能，你直接就可以炼制．只是．必须得用你们上古神行宗特殊的功法罢了。”\n方云过《近古时代》、知道并不是所有晶石．都是天然生成的。有些晶石，就是武者炼制而者的。至不于．这些晶石一般对炼制者的要求极高。而且一般都要消耗许多时间。\n“你！”尹微凉心中一跳，有种心虚的感觉。方云这个家伙，太精明了、根本不好糊弄。\n“不行。炼一空间集的东西．我最起码三个月的时间．不能干其他事。一成的话．我就太吃亏了！”尹微凉道。\n“那你想要多少？”\n方云这次倒没有很坚持。\n尹微凉露目光挣扎．一咬牙：“一成半！绝对不能再少了．要不然．我也不要了！\n方云笑了起来：“可以。\n丹鼎是没有攻击力的．所谓的绝品．只是体现在药性加成上面。\n空间袋里的药草．如果能用上古神行宗的丹鼎炼制．药性肯定要大大增加。\n他本来是答应给她二成的。没想到尹微凉自己只要了一成半．反例替方云省下了半成。现在．就算尹微凉在炼制的时侯．贪点小便宜．他也可以睁一只眼闭一只眼了。反正、再贪也贪不了半成那么多。\n“还是小侯爷．真扣！”尹微凉愤愤不平的埋汰了一句。\n“你不还是朝廷铁封的王侯吗？”\n方云笑道，也不生气。尹微凉大周朝唯一的女侯，加上大家又一起在上古战场径历了许多．关系亲近了不少。\n“天魔公主呢？她最近不是跟你如胶似漆吗？怎么没见跟过来？\n方云躺在宽椅里，随口问道。\n尹微凉最近频繁进出平妖将军府．和天魔公主自然撞上面。知道这位是大周朝唯一的传奇女侯．谢翩然立即兴趣大起．天天缠上了她。\n询问她的“传奇事迹”。\n因此之故，才亦倒是难得的请净了一段时间。\n“我今天来，就是顺便替她告诉你，她这段时间，好像有什么事情．要回趟天魔宗．短时间内．可能来不了平妖将军府。特别让我告诉你。”\n尹微凉道．对于天魔公主．她倒是挺有好感。虽然出身魔道．但性子绝对不坏。而且两人性格也合得来。\n“哦？”方云淡然点点头．也没在意。这位公主随性自然，想去哪里就去哪里．天魔宗、聚宝阁，包括平妖将军府．都挡不住她。\n“有没有说什么时侯回来？”方云问道。\n“哈哈．”尹微凉怔了怔、随即指着方云，取笑道：“天魔公主容貌秀丽、天性善良．你不会是见色起异．喜欢上她了吧？\n方云一句话说完．也感觉到不安。耳中听到尹微凉取笑，微有些尴尬。不过．他也不是那种忸妮的人．闻言并不否认．只是淡然道：“窃宽淑女．君子好逑。我就算善欢上她．也很正常。\n尹微凉眨了眨眼睛，有些惊奇道：“你倒是坦率．我本来还以为．你会找个什么大义凛然的理由，掩饰一翻。\n方云倒是神色泰然：“喜欢就是喜欢，为什么要否认。大周朝三妻四安的王公子弟多了去了，我怎么说也是生于王侯之家，出身霄贵。喜欢一个人，堂堂正正．用得着畏怯吗？”\n尹微凉怔了怔．由衷的说了一句：“你所谓的出身富贵，我虽然不屑一顾．嗤之以鼻。不过．后面手打一句话．我例有点佩服你的。\n方云只是笑了笑．并没有接话。\n“那些灵花异草．你是想现在要．还是要过一段时间．再交给你。”\n“过段时间吧。我得先把我空间袋里的药草．炼成丹药再说。”\n尹微凉露出一个狡黔的笑容。\n方云不置可否。\n时间慢慢过去．淮荧城中一片平和。宗派界也相对平静。方云心知，自已短时间内．是去不了大满洲。\n大周朝律制是非常严格的，方云做为淮安城的镇守将军．根本不得抽离驻地。当然．这本身不是问题．方云还是可瞒过上面的。但是，要想平贵的到达大瀛洲．就必须要借助朝廷水师的力量。",
                "summary": "方云和小侯爷尹微凉讨论关于炼制丹药的事情。尹微凉希望方云能将炼成的丹药分五成给她，作为交换，她会使用上古神行宗的绝品丹鼎帮助方云将所有灵花异草炼制成丹药。然而，方云拒绝了这一提议。经过一番讨价还价，双方达成协议，尹微凉将帮助方云炼制丹药，而方云只需分出一成半的丹药给她。"
            }
        ]
    }
]