[
    {
        "chapter_title": "第四百二十一章  谢翩翩 ",
        "chapter_summary": "方云为了前往大瀛洲，努力修炼精神力量。他与孙世堃、6羽在天地万化钟内共同修行一个月。之后，他决定寻找其他方法获取上古炎魔君王之心，以提高实力。这时，一名神秘女子来到方云府上，自称是他昔日朋友谢翩然的姐姐谢翩翩。谢翩翩对方云与谢翩然的关系表示怀疑，并挑战他的实力。经过一番激战，方云成功击败谢翩翩，并将她镇压在下方。",
        "para_groups_num": 2,
        "para_groups": [
            {
                "id": 0,
                "content": "方云心中着急，却也毫无办法。这方面，有力也使不上！\n大周水师，虽然是属于军队的编制。但其实是受皇室统筹，而且有皇室的亲王，直接统率。在这方面，方家的势力也影响不到。\n方云既然插手不上，便索性安下心来。在天地万化钟内，锤炼精神力量。精神力和力量，并无瓜葛。不过，精神力如果够强大的话，日后冲击天象级，穿过三十六层天罡世界的时候。就容易多了。\n天地万化钟内的空间，已经有三个人了。方云，6羽，加上后来的孙世堃。三个人各自修练，相安无事。\n时间一天天过去，很快一个月就过去了。十三皇子刘彻被罚到边缰充军，没有他帮助，方云想要借助大周水师的力量，去大瀛洲，基本上是不可能。唯一能到作用的，也就是潮汐侯了。\n不过，潮汐侯也要上面节制，不能随意动用水师船舰。而且，潮汐侯忠于的乃是十三皇子，两人的交情，也还没有大到，可以让潮汐侯无视朝廷律历，派一只楼船，送他去大瀛洲的地步。\n“看来，只能另外想办法了。”\n方云右手食指敲打在桌面上，坐在宽椅里，安静的想道。如果不考虑上古炎魔君王之心，他倒是不用这么着急。毕竟，火狱峰的祭炼，只需要普通炎魔就可以了。\n只不过，他如今实力大增，加上有天地万化钟在手，野心大增。对上古炎魔君王之心，也起了凯觎之心。\n天地万化钟拥有部分空间之力，如果运用的好，时机凑巧，未必不能混水摸鱼，抢夺炎魔君王之心。而且，如果不能取得炎魔君王之心，那么自己收集的十二粒白骨珠，以及大量的炼器材料，就真的白费了。\n白骨珠，前面几层形态，实力相差不是太大。但后面，每提升一个层次，威力都极为惊人。()如果能祭炼出最终形态的远古阎魔天子，这件法器的威力，就会大大出五狱峰！",
                "summary": "方云因担心无法利用大周水师前往大瀛洲而专心修炼精神力量。他在天地万化钟内与6羽和孙世堃一起修行。一个月后，方云决定寻找其他方法获取上古炎魔君王之心，以增强他的实力。"
            },
            {
                "id": 1,
                "content": "“大人，外面有一名女子求见。”\n方云思考的时候，一名侍卫走进。\n方云眉头微皱，他只得认识寥寥几名女子。如果是她们，完全不需要用这种通传的模式。\n“让她进来吧。”\n方云挥了挥手，淡然道。\n“大人，她说她正在外面等着。让大人去见她。”\n“哦”，方云眉头微挑，心中道：“好大的架子。”\n他现在好歹也是平妖大将军，这女子却让他出去见她。不过，方云并不是那种没肚量的人，何况对方还是个女子。\n平妖大将军府外，一名绝美的女子，手扶长剑，侧身而立。银白的长，如同冰川流瀑一样，从头上倾泄下来，落在雪白的长裙上。\n白衣、银、长剑，将这名女子身上冷艳的气质，勾勒的淋漓尽致。\n“好熟悉。”\n第一眼看到女子的侧影，方云心中升起一股熟悉的感觉。还没反应过来，耳中就听到一声清冷的声音：“你就是方云！”\n“谢嘛然！”\n看到这个人，方云眼皮猛的跳动了一下，惊呼一声道。\n“你在叫我妹妹吗？”\n女子望着方云，目中一片冰冷，同时手抚着一柄古朴的银色长剑，面朝方云逡迤行来。\n“你不是她，你是谁？、，方云皱了皱眉，很快反应过来。\n这个女子眉目间和天魔公主谢翩然，有七分相似，但终究不同。()而且谢翩然也绝对没有这么高的武道修为。方云甚至望不到她的气运精芒。要做到这一点，这个女子至少是天象级的修为。\n“我是谁，只要你接住这招，马上就知道了。”\n清冷的声音，从前方飘来。方云心中立即升起一股强烈的危机感。就在他望过去的刹那，这名银女子的瞳孔中，突然爆出一片比太阳还要刺目的光芒。\n方云只觉眼前一震，立即白茫茫一片。同时一片清越的刻吟声，从虚空深处传出。这一刹那，方云感觉一柄巨大银剑，震碎无数虚空，穿云裂日，向自己刺来。\n“神魔大力掌！”\n方云虽惊不乱，猛然大喝一声，十八条天龙之力，凝聚出一只神魔大掌，猛然向前方抓出。同时，身后凝聚出一尊人高的“大力金刚佛陀唰！”\n至网至阳的佛力凝聚的“大力金网佛陀”，瞬间如豆腐般切成粹片，一道犀利的剑气，以摧枯拉配之势，扫向方云的身体，似乎要把他一剑切开。\n“好锋利的剑！”\n方云脑海中瞬间掠过这个念头。对方的剑，让他想到了孔雀。这是专为杀人而创的剑术。不过，他战斗的经验，何其丰富。虽然对方的武学虽然可怕，不过，方云自有应对之道。\n“砰！”\n方云不同如山，左侧的衣袍一荡，五狱峰从腰侧飞出，在虚空中一晃，猛然炸开，震碎满天剑气，挡下了对方这必杀一剑。然后以雷霆万钧之势，掀起一股真气风暴，向那名银女子砸了过去，就要把她镇亽压在五狱峰下。\n“嗡！”\n长剑嗡鸣，这名女子的身躯好像泥鳅一样，在虚空中一滑，立即从狂暴的真气风暴中，脱身出来。\n“不错，你实力现在得到我的认可了！”\n银女子身体一晃，落在二十丈外，淡淡道。她的长剑，已经收鞘了。\n“你到底是谁？”\n方云沉声道。他这个时候，已经恢复了视力。这女子虽然力量不如他，但剑道极为可怕。在这种武者面前，力量并不见得有用。战斗技巧和经验，才是决胜的关键。\n“谢翩翩！”银女子漠然道：“这个名字你可能没有听过。不过，谢翩然你应该听过。她是我妹妹。”\n方云闻言，这才恍然。原来，是个想要替妹妹出头的姐姐。\n“谢翩然，不是不久前，才回的天魔宗吗？我自问，对她的招待也算周到。不知道，姑娘为什么却来上门寻仇了？”\n方云从容道。\n“她这次回来，嘴里经常出现‘淮安城，、‘方云，几个字。似乎对于方云这个人，特别有好感。翩儿的性子，天真率直，最易被人骗。所以我就特别来看看，到底是什么人，居然敢打我妹妹的注意。”\n女子眼中掠过一抹亽厉色。\n方云闻言心中摇摇头，这可真算是无妄之灾。完全是来得莫名其妙啊。\n他心中网网对天魔公主升出一股好感，什么都没开始，就半路杀出一个强人。让方云真是相当无奈。\n方云也懒得否认，只是淡然道：“怎么，你要来棒打‘鸳鸯，吗？”\n“男大当婚，女大当嫁，乃是人之常情。翩儿迟早是要嫁出去的，我为什么要阻止？不过，我们天魔宗毕竟也是宗门大派。翩儿虽然只是精魄级的修为，但也不是屑小之辈能够凯觎的。要想娶我们天魔宗的人，先要有自保的能力。网网那一剑，你若是挡不住，现在就是白死了。”\n方云眉头微挑，这翻话倒走出他的意料。\n“你这么大张旗鼓的过来，就是为了送我这么一剑么？”方云负手而立，哂然道：“莫非，所有人，只要能挡下你这一剑，你就把你妹妹送给他？”\n“你现在，也只是拥有追求我妹妹的资格而已。在你获得我的认可之前，你是不可能再见到她了。”\n女子冷冷道。\n“其实，我有一个更好的注意。”\n方云突然道。\n“什么？”\n女子眼丰掠过一丝讶异。\n“。产！”方云冷哼一声，扫了一眼谢翩然：“很简单，把你镇亽压了！”\n声音一落，方云出一股气机，锁定了谢翩翩，手掌一翻，使出“大力神魔掌”，同时祭起五狱峰，在虚空中一抖，化为数亩方圆，朝谢翩翩砸了过去。\n要对付这种性如冰川，冷酷冷厉的角色，自然是要强力镇亽压。谢翩翩是天魔公主的姐姐没错，不过，自己对天魔公主有好感，关她什么事。对付这种反对的声音，就是要全力镇亽压了，相信天魔宗主夫妇知道了，也不会说什么。\n“你敢！”谢翩翩脸色大变，猛然怒喝。\n“有什么不敢！我十八天龙之力，镇亽压你绰绰有余！”\n方云冷笑一声，大力神魔掌和五狱峰已经压了过来。\n“叮！”\n谢翩翩眼中闪过一抹刺目的光芒。不过，方云早有准备，同样的招式，对他很难使用上两次。就在谢翩翩眼中暴射出夺目光华的刹那，方云眼睑一闭，躲过了这一击。\n“称！”\n谢翩翩惊怒交加。五狱峰覆盖范围极大，根本不可能逃避。罗袖一扬，谢翩翩终于忍不住出手。\n“轰！”",
                "summary": "平妖大将军方云接到了一个消息，有一名女子在府外求见。方云并不认识几名女子，所以对这位来访者的身份感到好奇。当他见到这名女子时，发现她与自己认识的女子截然不同，而且她的武道修为非常高，至少是天象级。方云惊讶地发现这个女人竟然是他曾经认识的天魔公主谢翩然的姐姐，谢翩翩。谢翩翩声称她妹妹谢翩然在淮安城和方云的名字频繁出现，所以她特意前来调查。方云解释自己和谢翩然之间并无特殊关系，但谢翩翩并不相信。她向对方发起挑战，意图测试他的实力。然而，方云并未被她的剑法所吓倒，反而决定用武力制服她。谢翩翩震惊于方云的胆量，但她并未放弃。双方展开激战，方云凭借强大的实力和丰富的战斗经验，成功压制住了谢翩翩。然而，在他准备将她镇压时，谢翩翩突然使出一招强大的攻击，令方云不得不暂时躲避。方云提出一个解决方案，那就是他将谢翩翩镇压在下方，以此证明自己的实力。谢翩翩虽然愤怒，但她也知道这是最好的办法，于是答应了下来。"
            }
        ]
    }
]