{
    "chapter_title": "第五十三章  借势压人 ",
    "chapter_summary": "方云与李玉发生冲突，原因是方云揭露了李玉收到的平鼎侯府书信，信中承诺杀死方云后将李玉调离矿山。然而，方云凭借智慧和勇气成功逃脱了危险。在方云的揭露下，李玉陷入了犹豫和恐惧。与此同时，方云在上京城因太傅和武穆的赏识而声名鹊起，但武穆送礼帖的事情鲜有人知。在与李玉的冲突中，方云利用武穆的背景震慑对方。在得知方云的幕后靠山后，李玉深感恐惧，不知如何是好。",
    "characters_in_summary": [
        "方云",
        "李玉",
        "平鼎侯府",
        "上京城",
        "太傅",
        "武穆"
    ],
    "pre_entity_info": "方云 | 四方侯府的公子，与方林是兄弟，共同接受军事训练；参加元宵节的皇室宴请。与严伦相识并在宴会上交谈。他与清昶公主可能有恩怨纠纷。在与五名气场级五级的武者对决中获胜，展现出强大的实力。他在皇室宴请上的表现可能会影响他的声誉和地位。在与清昶公主的对决中获胜，展现出强大的实力和精神意志。\n平鼎侯府 | 华阳夫人的住所，位于上京城。元宵节皇室宴请的场所。\n上京城 | 大周王朝的首都，繁华昌盛。\n太傅 | 大周朝的太傅，三公之一，群儒之首，主持朝政，地位崇高。\n孔雀 | 方云的护卫，脱胎境的武者，可能来自大周军伍。收到方云赠送的《撼世皇拳》拳谱。\n魏延 | 未知身份，可能是敌方刺客或者是其他势力的人，对方云等人进行刺杀失败后，可能需要亲自出手。\n张英 | 学宫学子，与周昕、方云一起参加狩猎活动。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“方云，你好大的胆子！”\n李玉扫了一眼，被绑成粽子一样的李蒙，突然一掌拍在檀木茶桌上，勃然大怒。\n“我的胆子大，将军的胆子也不小啊。朝廷将大周士子派到巴林矿山，交由将军保护。将军不但不保护，反而暗下杀手。置朝廷律历于不顾，那才是真正的胆子大啊！”\n方云昂然走入，神情镇定自若。在他身后，孔雀无声无息的跟了进来。\n看到孔雀，李玉的瞳孔猛然收缩了下。深吸了口气，李玉神色突然平静了不少：“本座不管你是什么身份，、进了巴林矿山，就得遵守矿山的规矩。你区区一介士子，没有功名在身，居然敢以下犯上，对付朝廷命官，这可是死罪！”\n说罢，李玉大手一挥：“左右，给我绑了！”\n“是！”\n几名虎背熊腰的亲卫应声而出，一个个凶神恶煞，就要扑向方云。\n“李玉，我说过，你是死到临头，还不自知。即然你想动我，那就试试吧，我倒要看看，平鼎侯护不护得了你！”方云大袖一挥，负手而立，神色不怒自威。\n“慢着！”听到“平鼎侯”三个字，李玉心里震动一下，方云的样子，摆明了有恃无恐。\n李玉能做到大将军的位置，也不是有勇无谋的匹夫，暂时挥退了几名亲卫，李玉寒声道：“方云，你在威胁本座？你莫非以为，仗着你父亲四方侯，本座就治不了你？”\n李玉双眼微眯，流露出一股剌骨的杀机。()\n方云神色从容不迫：“大将军，咱们明人不说暗话。平鼎侯府的一封纸，就让你把身家性命压上。所谓良禽择木而栖，平鼎侯府这棵树值不值得栖，你可要考虑好了！”\n李玉没说话，地板上，被绑成一团的李蒙，却吓了一跳。他这个时侯也不挣扎了，侧着身子，看着方云，一脸如见鬼魅的样子：“见鬼了。将军大人昨天才收的纸，这小子怎么会知道！”\n李玉神色变幻了一下：“本座不知道有什么书信！”\n“呵！将军还要否认吗？是不是还要我说出这封信的内容啊？哼，平鼎侯府是不是许诺你，只要杀了我，立即向朝廷进言，把你调离矿山？这种谎言，你也信？”\n嗡！\n李玉眼中终于露出震动的神色。在李玉看来，方云不过是个十五岁，乳臭未干的小子，根本不具备与他对话的能力与地位。但方云能猜出平鼎侯府给他寄了书信，还是猜到书信里的内容，这就不能不让他震动了。\n“我小看他了。年纪轻轻，胆子大不说，还有这样的谋略计算，这还了得。怪不得侯府那边杀他了，恐怕，这不只是因为世子的缘故！”\n李玉沉吟不语，眼中闪烁着许多想法。\n“哈哈哈！”李玉一双手掌按在扶手上，突然大笑着站了起来，在他起身的刹那，一股海涛般的气息，汹涌而出，笼罩整个大殿。\n“方云，本座承认小瞧你了。()——不错，我确实收到了显华夫人的信，信里说可以调我离开矿山！条件是，先把你杀了。为了大世子，也为了我自已，说不得，我只好这么做了。”\n李玉大笑着，终于露出狰狞的面目。他负着双手，一步步从台阶上缓缓走下，每走一步，身上的气势便浓烈一分。\n“你身边那个女的，练的应该是方外妖魔的功夫吧。本座给你们一个机会，你们两一起上吧。”\n李玉一眼瞧破了孔雀的真身，说话之间也蛮不在乎，流露出强大的自信。\n在这里，他李玉就是天，就是地，就是皇帝。杀掉方云，也就只就是一句话的功夫。事后，他可以找上千百个理由，让这件事情，变成一件意外。\n“哈哈哈……”方云也大笑起：“李玉，如果你真敢动手，那才是真正的死到临头了。什么荣华富贵，拜侯授爵，全都是春秋大梦！就凭你这副脑子，怪不得做了十年镇矿大将军！我看，你是一辈子也别想离开了！”\n“果然年纪轻，没见过世面，说话果然不知道天高地厚。方云，真以为四方侯护得了你。大周甲士千万，军队互不干涉，各有所司。我倒要看看，杀了你，四方侯能拿我怎么办！”\n李玉毫不动怒，一步步逼了过去。手腕一扬，一柄寒光四溢的宝刀，便出现在手中。\n锵！\n孔雀手腕一抖，两柄黄金短剑弹了出来。护在了方云身前。一双眼睛，冷冷的盯着李玉。\n李玉扫了一眼孔雀：“一会儿擒了你，交给朝廷。四方侯和方外势力勾结，本座倒要看看，他怎么争辨！”\n“争辨不争辨是以后的事，李玉，你还是先考一下，怎么应对武穆的怒火！”\n方云冷哼一声道。\n“什么，武穆！”听到这两个字，李玉头脑立即清醒了不少。\n“哼，你少糊弄我。武穆大人，怎么会和这件事情牵扯上？”\n李玉微一思索，立即喝道。\n“你先看看这是什么？”\n方云从怀中掏出一件东西，扔了过去。\n李玉也不怕他使诈，接过来抖开一看，眼皮突然跳了起来：“三公笔墨！”\n三笔的笔墨极少，只有极有身份的人，才能见识到。十年前，他跟随平鼎王时，曾经见过一次。这种书体，只要看过一眼，就很难忘记。下次再看，必然能认出来。",
            "summary": "方云和李玉发生冲突。方云揭露了李玉收到平鼎侯府的书信，信中承诺杀死方云后，会将李玉调离矿山。然而，方云凭借智慧和勇气，成功逃脱了危险。李玉在方云的揭露下，陷入了犹豫和恐惧。",
            "characters_in_summary": [
                "方云",
                "李玉",
                "平鼎侯府"
            ],
            "entity_info": "方云 | 四方侯府的公子，与方林是兄弟，共同接受军事训练；参加元宵节的皇室宴请。与严伦相识并在宴会上交谈。他与清昶公主可能有恩怨纠纷。在与五名气场级五级的武者对决中获胜，展现出强大的实力。他在皇室宴请上的表现可能会影响他的声誉和地位。在与清昶公主的对决中获胜，展现出强大的实力和精神意志。\n平鼎侯府 | 华阳夫人的住所，位于上京城。元宵节皇室宴请的场所。\n孔雀 | 方云的护卫，脱胎境的武者，可能来自大周军伍。收到方云赠送的《撼世皇拳》拳谱。\n魏延 | 未知身份，可能是敌方刺客或者是其他势力的人，对方云等人进行刺杀失败后，可能需要亲自出手。\n张英 | 学宫学子，与周昕、方云一起参加狩猎活动。"
        },
        {
            "id": 1,
            "content": "“现在整个上京城，哪不知道我元宵文武高中。连太傅和武穆也赏识我，派人送礼帖到四方侯府，希望收我做弟子的事！”\n方云这话说得半真半假。太傅收他做弟子的事，早就传出去了。至于武穆那边，——武穆的事情，谁敢多嘴！到现在，上京城的王公贵族，只知道武穆曾送过礼帖，居然内容，李冀他们没说出去，儒家也没露口风，其他人谁能知道？！\n“你有什么可以证明你说的？”李玉依旧半信半疑，这件事牵涉到武穆，由不得他不甚重了。\n“这次和我同行的士子，有近百人。随便找个人问问，不就知道了。”方云淡然道。\n李玉目光示意了一下，一名亲卫会意，立刻走了出去。片刻之后，亲卫返回大殿，在李玉身边耳语几句。\n“什么！”\n听到亲卫的回报，李玉唰一下如坠冰窖，他的脸色瞬间变得苍白，一副如见鬼魅的神情。这个方云，居然来头这么大！\n“我从一开始就错了，这个方云，他的依仗根本不是四方侯方胤，而是武穆和太傅！”\n李玉后心冰冷，原本的自信和张狂不在。在他面前，方云就是一只蚂蚁，一下按死。但同样的，他在武穆面前，也是一只蚂蚁，按都不用按，就能弄死他。\n“怪不得刚进大殿，他说我死到临头了！他，他的来头居然这么大！”\n李玉的额心渗出了密密的冷汗。得罪了武穆和太傅，他说他区区一介护矿大将军，就是平鼎侯也镇了不住。一旦杀了方云，也要乖乖的把他交出去，还是迫不及待那种。\n“李玉，知道为什么你做了十年的护矿将军吗？就是因为你消息闭寒，不识时务！武穆和太傅送礼帖，这么大的事情，你居然都不知道！就凭这点，你就该在矿山上再做十年大将军！”\n方云知道，祭出武穆这个金字大招牌，立即把李玉给镇压住了。任他有天大的本事，在武穆面前，也得规规矩矩，不敢造次。\n“这，这……”\n李玉额头的冷汗流得更急了。形势急转而下，把大殿里的一干亲卫和李蒙也看得愣了。\n“兵法有云，攻城为下，攻心为上。不战而屈人之兵，才是上策。对付李玉这种土皇帝，就得拿雄厚的背景，庞大的势力来压他！”\n方云心中冷笑，继续道：“李玉，你可想清楚了。杀了我，你就是死路一条。不杀我，就凭你指使部下杀我这条，我也放不过你。不过，现在还有一条路摆在你面前，就看你选择不选择了！”",
            "summary": "方云在上京城因太傅和武穆的赏识而声名鹊起，武穆送礼帖的事情鲜有人知。他与李玉发生冲突，用武穆的背景震慑对方。李玉在得知方云的幕后靠山后，心生恐惧，不知如何是好。",
            "characters_in_summary": [
                "方云",
                "李玉",
                "太傅",
                "武穆",
                "上京城"
            ],
            "entity_info": "方云 | 四方侯府的公子，与方林是兄弟，共同接受军事训练；参加元宵节的皇室宴请。与严伦相识并在宴会上交谈。他与清昶公主可能有恩怨纠纷。在与五名气场级五级的武者对决中获胜，展现出强大的实力。他在皇室宴请上的表现可能会影响他的声誉和地位。在与清昶公主的对决中获胜，展现出强大的实力和精神意志。\n李玉 | 大周军队的大将军，负责巴林矿山的安全。收到平鼎侯府的华阳夫人来信，信中要求他杀死方云。他与方云在巴林矿山的大殿中进行对峙。\n太傅 | 大周朝的太傅，三公之一，群儒之首，主持朝政，地位崇高。\n上京城 | 大周王朝的首都，繁华昌盛。\n平鼎侯府 | 华阳夫人的住所，位于上京城。元宵节皇室宴请的场所。\n孔雀 | 方云的护卫，脱胎境的武者，可能来自大周军伍。收到方云赠送的《撼世皇拳》拳谱。\n魏延 | 未知身份，可能是敌方刺客或者是其他势力的人，对方云等人进行刺杀失败后，可能需要亲自出手。\n张英 | 学宫学子，与周昕、方云一起参加狩猎活动。"
        }
    ]
}