[
    {
        "chapter_title": "第五百五十四章  帝一的消息 ",
        "chapter_summary": "在北斗第八宫传人离开后，方云和庞巨源从藏身之处出来。庞巨源强调生命的紧迫性，要求全力以赴。方云提及自己能避开先天数术的推演，让庞巨源惊讶。方云提到天象榜第一的帝一，他能在三大天机先生面前保持隐秘，怀疑他的名字是自己泄露的。庞巨源对此表示担忧，提醒方云避免与帝一接触，因为他是一位上古宗派的道统传人，了解许多内幕。方云询问帝一的详细信息，庞巨源犹豫后决定分享，但仍提醒方云尽量远离。庞巨源向方云介绍了一位强大的剑道高手，他在狄荒虚空斩杀了一名知名天冲五品强者。这位高手可能来自上古顶尖的剑道宗派，连三大天机先生都不敢追查他的信息。方云对此感到震惊，但仍决定帮助庞巨源，因为庞巨源可能是上古北斗星宫的道统传人，对方云有很大帮助。方云请庞巨源用先天数术推算近期有雷爆天气的地方，庞巨源通过紫微斗数推演出西南方向二千里外七天后会有雷爆天气。方云立刻化为远古鲲鹏，带着庞巨源利用真气穿越空间逃离。虢城上空出现雷爆天气，姑射郡主追踪方云来到此地，但未抓到他们。方云和庞巨源降落在山峰上，方云计划在此地利用大雷爆炼制法器。庞巨源询问方云要炼制的法器，方云展示已收集齐全的五狱峰，准备将其炼制成真正的五狱峰，还需提炼器灵。五狱峰需大量五行元素，尤其是风元素，需要天冲境五品、六品的强者才能采集。方云表示风狱峰是他深入苍穹采集罡风而成。方云决定帮助庞巨源提升武功。他使用空间法器天地万化钟，将庞巨源带入一个三倍时间加速的空间。在这里，庞巨源将在七天内修炼，以增强实力。方云给庞巨源一些极品丹药，并告知修炼注意事项。两人开始修炼，准备迎接即将到来的雷爆。",
        "para_groups_num": 5,
        "para_groups": [
            {
                "id": 0,
                "content": "等北斗第八宫的传人离开后，方云带着庞巨源，从藏身之处跃了出来\n“性命攸关，由不得我不卖命啊……”\n庞巨源苦笑道：“到是方兄，居然能躲避掉先天数术的推演，真正叫人惊讶我之前，曾经以紫微斗数，推演你所在的位置，也是没能推演出来……”\n“躲避先天数术推演的东西“虽然少，但并不是没有像天象榜第一的帝不就是能隔绝掉三大天机先生的查探吗？我怀疑，连那个名字，都有可能是他自己泄露出来的……”\n方云淡然道\n“帝一”…”不料，庞巨源闻言，脸上露出凝重的神色：“方兄你以后若是遇上此人……”千万不要遇到此人，否则的话，性命危矣”，方云心中一动，眉头微挑，讶然道：“听庞兄的意思，似乎对这个帝一知道些什么……”\n庞巨源脸露犹豫，似乎在挣扎该不该说：“方兄，我毕竟是上古宗派的道统传人对于这些宗派界的东西，还是知道一些的这个第虽然在外面是个谜，但我们这些上古宗派的道统传人还是知道一些的……总之，这个人能不遇到，最好不要遇到……”\n方云何等人物，闻弦歌而知雅意，立即道：“帝一是上古宗派的道统传人？”…”",
                "summary": "在北斗第八宫传人离开之后，方云和庞巨源从藏身处出来。庞巨源感叹生命攸关，不得不全力以赴。他提到方云能够避开先天数术的推演，令他惊讶。方云提到天象榜第一的帝一，他能隔绝三大天机先生的查探，怀疑他的名字可能是自己泄露的。庞巨源对此表示担忧，提醒方云尽量避免与帝一相遇，因为他是上古宗派的道统传人，知道很多内幕。方云询问帝一的详细信息，庞巨源犹豫后决定分享，但提醒方云尽量远离此人，以免性命受到威胁。"
            },
            {
                "id": 1,
                "content": "庞巨源苦笑：“我只知道，不久之前，一名宗派界赫赫有名的天冲五品的强者，被他在狄荒虚空斩杀此事闹得挺大，当时连狄荒的四极魔宗都不敢过问你想想他是什么来头？”，宗派界传闻，他可能和上古几个最顶尖的剑道宗派有关系现在，连三大天机先生，都不敢查他的消息了一——方兄，此人杀神一般的人物，最好还是不要多问了……”\n方云闻言，心中暗自震动境界上的差距，不是力量就可弥补的天冲五品的强者拥有种种神通，方云虽然不见得怕了但要想斩杀一名天冲五品的强者，方云还没有这种把握或许踏入天冲三品，掌握空间视则后，倒还是有可能的\n不过，要想在狄荒震慑住四极魔宗这样的大宗派，就不是力量强大就能做到的了这需要有深厚的背景此外，三大天机地位卓然”让他们查不到，和让他们不敢查，这两者背后的意义，绝不相同\n“帝一……，曾经的天象榜第一”有机会倒要见识见识不过，他怎么跑到狄荒去了……”\n方云心中暗自思忖道大凡天资卓著之辈，大都拥有傲骨譬如群芳争研，不是斗过之后，绝不会屈服绝不会因为旁人三言两语，立即就示弱\n“走我先带你离开这里，至于北斗星宫的道统传人的事情，我会帮你争取到的……”\n方云道\n庞巨源若是继续了上古北斗星宫的道统，那对方云来说，就是一个极大的助力修练武道至今，方云渐渐有种明悟，随着武道修为的高升，他卷入的斗争层次，也越来越高而一旦涉及到一些高层次的人物，就不仅仅是简单的逻辑推断就可以的了\n天冲境的顶尖人物，许多都拥有预知天机变化，推演未来福祸的能力这已经近于鬼神的能力，不是人力可比方云身边若是没有精通先天数术的人物，恐怕很难对抗这些神鬼莫测的人物\n毕竟”方云自己虽然可以屏蔽天机推演但身边的属下却不行",
                "summary": "庞巨源向方云提到了一个强大的剑道高手，他在狄荒虚空斩杀了一名宗派界的赫赫有名的天冲五品强者。这个高手可能与上古几个最顶尖的剑道宗派有关，甚至连三大天机先生都不敢查他的消息。方云对此感到震惊，但他仍然决定帮助庞巨源，因为庞巨源可能是上古北斗星宫的道统传人，这对方云来说是一个很大的助力。"
            },
            {
                "id": 2,
                "content": "“庞兄，你用先天数术，替我推演一下距离最近的地方，哪里短期内”会有雷爆天气……”\n方云道\n“嗯……”庞巨源点了点头，召出“命盘十二宫”，随后闭目冥思，开始使用北斗星宫嫡传的“紫微斗……”进行推演片刻之后，庞巨源睁开眼来，开口道：“西南方向，二千里外七天之后”会有一场雷爆天气”\n“走……”\n一个“……”字发出”方云身形一荡”猛然化为远古鲲鹏，虚空中云气滚滚方云发出一股真气”一把卷住庞巨源，随后“……”的一声，震碎虚空，消失在层层空间之中\n方云带着庞巨源消失之后不久\n“轰……”\n虢城上空，骤然炸开滚滚乌云，天空之中电闪雷鸣，就在雷云之下，大片空间破碎，化为一个巨大的螺旋形旋涡\n“嗤”，一道凌利的剑气，从空间旋涡中射出，在空中一折，显化人形姑射郡主站在虚空之中，目光俯视下方渺小的城池庞大的神识破体而出，搜索了一遍，然后睁开眼来，目中一缕精芒，暴闪而逝\n“居然又让你走脱了，我倒要看看，你到底能走脱到哪里去”姑射郡主冷哼一声，身形一跳，再次化为一道纵横无匹的剑气，震破虚空，向方云消失的方向追去\n姑射郡主达到天冲三品，又掌握了上古杀戮剑派的天元法器“白骨山”，也走了不得的武道强者不过，在空间穿梭方面，毕竟还不是没有鲲鹏那么变态，振翅就是五千里\n方云化身鲲鹏后，足有八十多条天龙之力单单是这份力量，就不是姑射郡主能比拟的姑射郡主天元法器“白骨山”，也不能力量增加到这么\n五千里外，大地起伏，群山苍茫，大泽之中，毒虫飞舞，到处是一片原始迹像",
                "summary": "方云请庞巨源用先天数术推算近期有雷爆天气的地方，庞巨源通过紫微斗数推演出西南方向二千里外七天后会有雷爆天气。方云立刻化为远古鲲鹏，带着庞巨源利用真气穿越空间逃离。不久后，虢城上空出现雷爆天气，姑射郡主追踪方云来到此地，但未能抓住他们。"
            },
            {
                "id": 3,
                "content": "“轰”\n虚空中，大片空间破碎，方云裹挟养庞巨源，从空中落下，落在一座山峰上\n“就是这里了七天之天，会有一场大雷爆你想炼制法器的话，倒是挺合适炼制的法器品级越高，需要的雷爆强度越大，你到底是要炼制什么品级的法器？”\n庞具源道\n方云也不多说，心神一动，便将指甲大小，流光四溢的“五狱峰”召了出来，托于掌心：“当羔西洱城的聚宝阁，镇压了四件法器被杨弘取得，分别赏给他名下的四大监察使其中最强大的一件雷狱峰，就被他赏给了名下最强的雷监察使最后又落到的我的手里经过这段时间，我已经将五狱聚齐，炼制成真正的五狱峰现在只差最后一步重粹练器灵了\n庞巨源眼中掠过一丝讶然：“五狱峰虽然是谁都可以炼制的但需要的五行元素极为庞大特别是其中的风元素，极难炼制必需深入到苍穹之中数万里遥的地方，采集那里的浩浩罡风之气，才能炼制成一般来说，能达到这种地步的，至少都是天冲境五品、六品的强者没想到，你居然现在就将五狱峰聚集齐全了”\n庞巨源的惊讶不是没有理由的单单是采集风元素一条，就需要天冲境五、六品的强者，才能办到而且这件绝品法器，想要真正炼成经过雷爆祭练出器灵之后，一般还需要漫长的时间，才能让器灵成长完成\n一般来说，如果没有生命元晶，和时间法器，可以加时间流转，基不可能，在短时间内，祭炼出一件绝品法器的\n“你忘了，你拥有鲲鹏精血风狱峰，是我深入苍穹之中，距离地面七万八千里之距的地方，采集浩浩罡风而成”\n方云洒然笑道庞巨源笑了笑，不置可否他不是忘了，而是对于鲲鹏精血的能力，并不清楚神兽精血的详细能力，只有成功祭炼者才能知道，特别是远古鲲鹏，知道高空飞翔能力的少",
                "summary": "方云带着庞巨源降落在一处山峰上。方云打算在这里利用大雷爆炼制法器。庞巨源询问方云要炼制什么品级的法器。方云展示了他已经收集齐全的五狱峰，准备将其炼制成真正的五狱峰，还差一步重粹练器灵。五狱峰需要大量的五行元素，特别是风元素，需要天冲境五品、六品的强者才能采集。方云表示风狱峰是他深入苍穹中采集浩浩罡风而成。"
            },
            {
                "id": 4,
                "content": "“距离雷爆还有七天，这七天里，你也好好修练一下武功”\n方云把手一指，天地万化钟猛然往下一兜，就把庞巨源兜进了钟**\n蓦然发现身处另一个空间，庞巨源微微吃了一惊，不过很快平静下来：“这就是你的空间法器”\n“嗯在这件空间法器内修练，可以将时间加到三十二倍这七天内，你就在这里修练一段时间多一份实力，就多一份自保能力这对你也有好处”\n方云道庞巨源心中暗惊，下意识的看了方云一眼能够同时操控空间和时间，这已经是天元法器的级别\n方云只不过世俗间的一个王侯子弟，却拥有天元级别的法器这由不是庞巨源惊奇和疑惑不过，每个人都有自己的秘密，不需要向其他人解释庞巨源也不多问\n“方兄，多谢了”庞巨源感激道方云能将这种东西，展示给他，毫无疑问是一件极大的信任\n“这些话就不用说了3我这里有些极品丹药或许你用得着”\n方云袖袍一荡，把大量得自海外大瀛洲的上乘极品丹药，铺在了天地万化钟内绝品丹药他自己已经用光了，只剩下这些上乘的极品丹药了虽然药效比不上绝品丹药，但还是有些作用的\n方云又把利用天地万化钟修练的一些要注意的东西，告诉庞巨源然后两人便双双开始修练七天的时间，相当于外部的七个月还是极为宝贵\n特别是庞巨源，这段时间几乎忙于奔命，几乎没什么时间修练七个月的修练时间，对他还是极为宝贵的……",
                "summary": "方云决定帮助庞巨源提升武功。他使用空间法器天地万化钟，将庞巨源带入一个可以加速时间的三十二倍的空间。在这里，庞巨源将在七天内进行修炼，以增强自己的实力。方云给了庞巨源一些极品丹药，并告诉他修练注意事项。两人随后开始修炼，准备迎接即将到来的雷爆。"
            }
        ]
    }
]