[
    {
        "chapter_title": "第五百五十八章  石破天惊 ",
        "chapter_summary": "北斗第八宫传人和庞巨源达成了协议，庞巨源决定放弃争夺北斗星宫道统，转而成为北斗第八宫传人的弟子。为了对付精通紫微斗数的高傲人物，方云和庞巨源计划联手。然而，北斗第八宫传人突然对庞巨源发起攻击，试图利用北斗七星阵法逃脱。庞巨源化解了攻击并成功逃脱。在一场激战中，北斗第八宫传人试图夺取庞巨源的命盘十二宫，但未能成功。方云和庞巨源成功击败了北斗第八宫传人。",
        "para_groups_num": 6,
        "para_groups": [
            {
                "id": 0,
                "content": "庞巨源道\n北斗第八宫传人目中闪过一丝异色：“所以呢？”\n他一边说话，一边目光飘忽，警醒的打量着周围的情况天冲境的强者，没几个简单货色庞巨源这次突然现身出来，很是可疑他可是清楚记得，前一段时间，自已突然完全推演不到他的信息\n“所以，我决定放弃争夺北斗星宫的道统，投靠你”\n庞巨源眼中一片“郑重”：“现在毕竟不是上古北斗星宫也不复上古的盛况在这个时代，最强大的是朝代的力量我们北斗星宫，到现在为止，也就只有你我而你完全没有必要，争个你死我活当前目的，是要恢复北斗星宫的上古盛况，招收大量弟子而不是内耗”\n北斗第八宫传人闻言，目中掠过一丝讶异的神色，几乎不可置信道：“你要放弃道统传人的争夺”\n“要不然怎么样？”庞巨源淡然道：“我们的实力摆在那里我和你差了不止一个层次，根本没有一点希望获得北斗星宫的道统传承”\n北斗第八宫传人停下脚步，目光闪烁，也不知道心中在想什么庞巨源也不说话，默默等着他的回复或许是真的被庞巨源的话打动，也或许是因为北斗星宫，真的就只剩下他们两个门人弟子\n犹豫了一下，北斗第八宫传人冷哼一声，大袖一拂，傲然道：“算你识相你逃了这么多天，本来我杀了你都够了不过，还不算晚等我继承了北斗星宫的全部道统，做了北斗星宫的掌教，你就可以做我的弟子”\n“掌教英明”\n庞巨源立即打蛇随棍上，拱了拱手道\n“哼”北斗第八宫传袖一拂，傲然道：“免礼了”\n居然立即就以北斗星宫的掌教自居了\n“非常高傲的家伙看来，我们还真是有机可乘”",
                "summary": "北斗第八宫传人和庞巨源进行了一次对话。庞巨源表示愿意放弃争夺北斗星宫的道统，转而投靠北斗第八宫传人。原因是他认为在当前时代，朝代的力量比北斗星宫更强大，而且他们之间的实力差距很大。北斗第八宫传人对此表示惊讶，但还是同意庞巨源的提议。两人达成协议，北斗第八宫传人在继承北斗星宫全部道统后，将庞巨源收为弟子。然而，北斗第八宫传人依然保持高傲的态度，这让庞巨源看到了他们有机可乘的机会。"
            },
            {
                "id": 1,
                "content": "方云在天地万化钟内，感知到这一幕，以意识对庞巨源道\n“别大意就算高傲的人，只要修习了北斗星宫的‘紫微斗数’，都不是那么容易对付的你身上有天地万化钟，一涉及你，就没法推算不过，紫微斗数却能推算自身我估计，他这次肯来，必然是算到了自已这趟有惊无险我们要杀他，恐怕并不容易，你得做好准备”\n庞巨源道\n“嗯？”方云眉头皱了皱：“用‘紫微斗数’推演自身，倒是个问题不过，我虽然不懂先天数术，但对于推演，却听另外一位先天数术大师说过未来拥有无数种可能，他所看到的，也只是机率最大的一种可能而已，并非一定就会生若是时机得宜，要杀他也不是不可能”\n“嗯”庞巨源点了点头：“我们两个联合，应该还是有一定机率的”\n就在这时，只听北斗第八宫传人道：“不过，在此之前，我有个问题要问你”\n“掌教请说”\n庞巨源连忙收摄心神",
                "summary": "方云和庞巨源正在讨论如何对付一个精通北斗星宫\"紫微斗数\"的高傲人物。方云认为对方很难对付，但庞巨源表示他们可以联手尝试。此时，北斗第八宫传人来说他有个问题要问庞巨源。"
            },
            {
                "id": 2,
                "content": "“之前，我曾用紫微斗数推演，居然是一片空白告诉我，你到底是怎么做到的？”\n北斗第八宫传人道\n“来了，”庞巨源对此早有预料，一直等的就是这个恭恭敬敬的行了一礼，庞巨源道：“回掌教，那是因为逃命的这段时间，我从‘命盘十二宫’上，领悟到了一些的紫微斗数的用法并且激出了一些短时间屏蔽天机推演的能力掌教请看”\n庞巨源说着，大袖一抖，将自已的星光熠熠的“命盘十二宫”，顺势抛向了北斗第八宫\n命盘十二宫脱手的一刹那，北斗第八宫传人眼中闪过一抹狡诈的神色，猛然大笑起来：“哈哈哈……，庞巨源，你狡诈如狐，你还真当我会信你——北斗盘踞，八星夺命咄”\n声音一落，北斗第八宫传人骤然暴起难身躯一震，周围一丈左右的范围内，空间瞬间坍塌、破碎北斗第八宫传人身形一扭，立即消失不见在他站立之处，狂风乍起，风云涌动，一团浓密的黑云从空间深处炸开，迅铺展开来",
                "summary": "北斗第八宫传人询问庞巨源如何屏蔽紫微斗数推演。庞巨源表示在逃离过程中，他领悟了紫微斗数的用法并激发出短暂屏蔽天机推演的能力。北斗第八宫传人怀疑庞巨源，突然发动攻击，试图利用北斗七星阵法逃脱。然而，他的攻击被庞巨源化解，成功逃脱。"
            },
            {
                "id": 3,
                "content": "黑云之中，赫然浮现着八颗硕大的星辰——北斗八星\n北斗第八宫的传人一出手，立即和庞巨源截然不同八颗硕大的星辰虚影，藏身黑云之中，若隐若现，极为诡异\n“轰”\n眨眼之间，虚空震荡，七颗北斗星辰摇身一晃，化为一只山峰大的手臂，穿云裂日，一把强行抓向庞巨源的“命盘十二宫”，就要把他的命盘十二宫，强行收为已有同一时间，北斗八星中最末尾的一颗大如墨斗的“暗星”，猛然变化成一只漆黑的手掌这一掌毁天灭地，只在虚空中一晃，立即一道黑色闪电，迅抓向庞巨源\n“我来之前，早用紫微斗数算过此行有惊无险庞巨源，你想用法器自爆来伤我，真是太可笑了——死”\n北斗第八宫传人的讥讽声响彻天地他虽然不能用紫微斗数计算方云，但用来计算自已此行的吉凶还是可以的\n“紫微斗数”推演，此行有惊无险庞巨源没有问题才怪庞巨源居然诈险，他便索性将计就计，诱庞巨源说出，屏蔽他天机推演的东西，然后再下杀手\n上古北斗星宫，本就以先天数术闻名先天数术居然无法推测敌人，这种问题如果不解决，不弄明北斗第八宫传人只觉得自已，如鲠在喉，寝食难安\n眼看庞巨源就要死在北斗第八宫传人掌下，蓦然之间，庞巨源冷笑一声，说出北斗第八宫传人暴怒的六个字：“愚蠢自以为是”\n声音一落，庞巨源一步踏出，立即进入到了天地万化钟内北斗第八宫传人虽然暴起难，换了旁人早就遭了毒手不过，庞巨源对此早有预料\n北斗第八宫传人算来算去，以庞巨源实力，要想让自已此行“有惊无险”，只有降低自已警惕心，然后将“命盘十二宫”自爆，才能在自已大意的情况下，重伤自已造成“有惊无险”的先天数术推演结果\n不过，很显然，他算错了",
                "summary": "北斗第八宫的传人与庞巨源展开了一场激战。北斗第八宫的传人利用北斗八星的力量，试图夺取庞巨源的命盘十二宫。然而，庞巨源早有准备，趁机进入了天地万化钟内躲避。北斗第八宫的传人虽然强大，但他的先天数术推演并未成功预测到庞巨源的行动。在关键时刻，庞巨源嘲讽北斗第八宫传人“愚蠢自以为是”，成功吸引了他的注意力，从而逃脱了致命攻击。"
            },
            {
                "id": 4,
                "content": "“喝——青龙裂空”\n命盘十二宫中，突然出一声惊天暴喝，紧接着，一股强横的气息，从命盘十二宫中暴出来感受到这股恐怖的气息，北斗第八宫传人顿时变色，但这个时侯，再想反应，已经太迟了方云也不会给他反应的时间\n“轰隆”\n方圆近千里内，虚空破碎，支离破碎的空间中央，一枚金色的铃铛悬浮不动就在北斗第八宫传人震惊的目光中，一只巨大青色龙爪，穿云裂日，一爪猛烈的拍击过来他以北斗七星幻化成的巨手，只一下，立刻就被这记青色龙爪撞破紧接着，最强大的北斗第八星幻化的黑色巨手，“轰隆”的一声，也被方云一记绞成粉碎\n方云藏身天地万化钟内，隐忍许久为的就是这一刻时机乍现即逝，方云没有作何的犹豫，立即使出了最强大的“青龙八式”显示出了，可怕洞察力和决断力\n他这是要一举将这个北斗第八宫的传人秒杀掉",
                "summary": "一声惊天的暴喝响起，随后一股强大气息爆发。北斗第八宫传人被这恐怖气息吓到，但已来不及反应。方云趁机发动攻击，以“青龙裂空”一招摧毁方圆千里的空间，并释放出巨大的青色龙爪袭击对手。北斗第八宫传人试图抵挡，但方云的攻击过于强大，成功将其击败。"
            },
            {
                "id": 5,
                "content": "“是你？是你怪不得我推算不出庞巨源，怪不得我的推演卦像显示惊险万状……”\n北斗第八宫传人暴吼连连，他根本没有料到，方云居然会藏身在命盘十二宫的空隙之中要知道，除非是武道达到天冲四品，身躯能够大如意，又或者是身上有空间法器，否则根本不可能藏身在一件法器的结构缝隙之中\n北斗第八宫的传人，根本没有料到庞巨源只不过区区天象级的强者，居然能拉过来一个这么强大的天冲武者，替他对付自已\n八十多条天龙之力这样的实力，完全可以正面硬捍自已了但他居然还要偷袭\n北斗第八宫传人心中又惊又怒，胸膛几乎都要气炸了不过，这个时侯，他已经无瑕他顾，方云这一掌，崩天裂地，威力大的可怕其中的蕴含的空间之力，就算他遁入空间都没有\n“暗星盘，祭”\n北斗第八宫传人仓促间，只来得及召出一件黑色太阳状的轮盘法器，横亘在胸膛前\n“轰”\n青色龙爪穿过层层空间，猛烈的暴击在北斗第八宫传人身前的“暗星盘”上只听“轰”的一声，北斗第八宫传人惨叫一声，全身鲜血爆溅整个人像断线风筝一样，撞入空间深处\n方云的战斗经验毕竟太丰富了他的身边，有着“孔雀”、“姑射郡主”这样的强大剌客，对于剌杀之道，极为精通\n他事先没有泄露任何的气息而一旦出手立即就是石破天惊，倾刻间使出最强大的绝学，快如闪电，勿必达到一击必杀的效果\n北斗第八宫的传人虽然反应很快，几乎是立刻就想到了召出“暗星盘”但时间上还是迟了“暗星盘”还来不及挥全部作用，立即就被方云击中，受了重伤\n方云目光望到虚空中，北斗第八宫传人喷溅出的大片血液，目光一闪，根不停留，身形一个闪烁，立即追踪而出同时，大手一揽，将虚空中喷溅出的大片血液，全部聚成一团，然后施展出了另一门\n“血炼虺龙**”\n方云弹指间，立即就使出了上古霸主“血炼君王”的另一门绝学只听虚空中出一阵可怕的嘶吼，北斗第八宫传人迸射出的血液，立即化成数万条“血色虺龙”，凄厉号叫着，化为一团风暴，向北斗第八宫传人飞出的方云射去",
                "summary": "北斗第八宫传人在与方云的对决中意外地发现对方隐藏在一件法器的结构缝隙中。他原本以为方云只是一个天象级强者，但没想到他竟然拉拢了一个强大的天冲武者来对付自己。方云凭借丰富的战斗经验和强大的实力，成功击败了北斗第八宫传人。然而，方云并未停止攻击，继续追击受伤的后者。方云利用对方的血液发动了一门上古霸主的绝学，成功阻挡了北斗第八宫传人的逃跑。"
            }
        ]
    }
]