{
    "chapter_title": "第五十七章  矿山暴动 ",
    "chapter_summary": "李玉与三名魔道高手展开了一场惊心动魄的激战。双方施展绝技，导致爆炸和震飞。与此同时，其他两座主峰上的大周将军也遭到了道、魔中人的围攻。为了对抗邪恶势力，大周军队开始进行围剿。方云在洞窟内密切关注着外面的战斗，同时保护着妹妹方羽和小铃。在大周军队与巴林矿山上的异族奴隶发生冲突时，方云和他的朋友们试图逃离洞穴。在一场激烈的战斗中，方云凭借他的武艺和勇气，成功击败了大量矿奴，并帮助张英和周昕稳定了局势。然而，他们仍然面临着来自魔道弟子和气场级武者的威胁。",
    "characters_in_summary": [
        "李玉",
        "三名魔道高手",
        "大周将军",
        "方云",
        "方羽",
        "小铃",
        "巴林矿山",
        "异族奴隶",
        "张英",
        "周昕"
    ],
    "pre_entity_info": "李玉 | 大周军队的大将军，负责巴林矿山的安全。收到平鼎侯府的华阳夫人来信，信中要求他杀死方云。他与方云在巴林矿山的大殿中进行对峙。\n方云 | 四方侯府的公子，与方林是兄弟，共同接受军事训练；参加元宵节的皇室宴请。与严伦相识并在宴会上交谈。他与清昶公主可能有恩怨纠纷。在与五名气场级五级的武者对决中获胜，展现出强大的实力。他在皇室宴请上的表现可能会影响他的声誉和地位。在与清昶公主的对决中获胜，展现出强大的实力和精神意志。\n巴林矿山 | 大周王朝的矿山，位于巴林地区，由李玉负责保护。\n张英 | 学宫学子，与周昕、方云一起参加狩猎活动。\n周昕 | 学宫学子，与方云、张英一起参加狩猎活动。\n平鼎侯府 | 华阳夫人的住所，位于上京城。元宵节皇室宴请的场所。\n孔雀 | 方云的护卫，脱胎境的武者，可能来自大周军伍。收到方云赠送的《撼世皇拳》拳谱。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "一声清越长吟，只李玉手腕一抖，九条水桶粗细，鳞甲毕现，栩栩如生的狰狞蛟龙，张牙舞爪，从刀光中飞出，扑向三名魔道高手。\n桀桀桀！\n阴笑阵阵，三名魔道高手各展奇术，一只魔气滚滚的乌黑巨爪，一只惨白的巨大骨爪，一张张着血盆大口的蟒蛇，破空而出，三面夹杂轰向九条蛟龙。\n轰！\n凭空一声炸响，无数劲气迸射开来。蛟龙震碎，魔爪寸断，三道魔道高手被震退数百丈，同一时间，李玉也被震飞几十丈，所过之处，雨珠炸裂，露出一条真空痕迹。\n砰！\n四朵雨花同时炸开，鬼哭狼嚎声中，四道人影再次弹射上空，化为四道疾电，纠缠在一起。\n轰！轰！\n同一时间，绵长的泯山山脉，另两座主峰上，同时弹起两道身影，强大的气息如风暴一样，在虚空中扩散开来。两名大周将军，每一人身边都有数名道、魔中人围杀。\n崩！崩！崩！崩！\n一道道涟漪在空中泛开，涟漪中心，一支支破神箭从山顶射出，无声无息的穿过虚空，一连剌穿数名黑袍人的身体，将他们狠狠的盯在地上。\n“小心，破神弩！”\n黑夜里，传来魔门中人的惊呼声。破神弩非常的霸道，什么东西都挡不住。内力再强都是一个剌穿的下场。\n啪！啪！啪！\n主峰上，十多座庞然大物屹立，只听得一声声机刮响，一种粘稠的，似水似油的液体，熊熊燃烧着，从山巅往山下一路泼溅开来。这些液体遇水则烧，连大雨都浇不灭，反倒助涨了火势。原本被黑暗笼罩的山脉，瞬间燃起了一处处火光。一道道阴气森森的黑影，在火光的映照下，显露出身影。\n“大周律历，方外妖道立斩无敕，斩一人者，赏三皇钱五贯！兄弟们，杀！”\n山巅上，人影绰绰，只听得一声令下，无数明火执仗的大周军队，如虎狼出闸，向山下汹涌杀去。他们身上，一件件铠甲在微弱的火光中，散出森寒的光芒。\n“军队终于出动了！”\n洞窟里，方云望着黑夜中一处处火光，默默想道。洞外灯火处处，喊声震天，洞内却熄了火，一片安静。内外好像两个世界。在这场大的动乱里，个人的实力太微弱了。保存自已，才是最紧要的。\n6小铃也睡了，她躺在哥哥6羽的怀里，籁籁抖。",
            "summary": "李玉与三名魔道高手展开激战。双方施展绝技，导致爆炸和震飞。与此同时，另外两座主峰上的大周将军也遭到道、魔中人的围攻。大周军队出动，开始围剿邪恶势力。方云在洞窟内观察着外面的战斗，保护着妹妹方羽和小铃。",
            "characters_in_summary": [
                "李玉",
                "三名魔道高手",
                "大周将军",
                "方云",
                "方羽",
                "小铃"
            ],
            "entity_info": "李玉 | 大周军队的大将军，负责巴林矿山的安全。收到平鼎侯府的华阳夫人来信，信中要求他杀死方云。他与方云在巴林矿山的大殿中进行对峙。\n方云 | 四方侯府的公子，与方林是兄弟，共同接受军事训练；参加元宵节的皇室宴请。与严伦相识并在宴会上交谈。他与清昶公主可能有恩怨纠纷。在与五名气场级五级的武者对决中获胜，展现出强大的实力。他在皇室宴请上的表现可能会影响他的声誉和地位。在与清昶公主的对决中获胜，展现出强大的实力和精神意志。\n巴林矿山 | 大周王朝的矿山，位于巴林地区，由李玉负责保护。\n平鼎侯府 | 华阳夫人的住所，位于上京城。元宵节皇室宴请的场所。\n孔雀 | 方云的护卫，脱胎境的武者，可能来自大周军伍。收到方云赠送的《撼世皇拳》拳谱。"
        },
        {
            "id": 1,
            "content": "“杀！——”\n就在山顶的大周军队，队列整齐，汹涌杀处的时侯，突然四野震动。巴林矿山的一座座矿洞里，突然冲出无数人影，一个个疯狂咆哮着，凶神恶煞般的冲向山顶的大周军队。\n“杀，干掉大周的军队！”\n“杀了他们，占领矿山！”\n“狄皇万皇，杀死这些大周人！”\n……\n黑夜里一片混乱，整个矿山上的异族奴隶终于暴动了。大周的军队刚刚冲到一半，便被茫茫多的矿奴，拦腰截断，黑夜里，刀光阵阵，血光迸溅。\n“记忆里的暴动还是生了！”\n方云望着外面的混乱撕杀，心中惊出了一声冷汗。幸好之前镇压了李玉，将他拉拢了过来。矿山上的奴矿大半被锁住了。要不然的话，近十万，训练有素的异族，同时暴动，瞬间就能将山上的大周军队全部吞没！\n洞窟里，静悄悄的。\n“小侯爷，求你一件事行吗？”\n6羽的声音突然在黑暗中响起，带着吞咽的声音，有些紧张。\n方云微微一愣，说道：“什么事？”\n“一会儿，我掩护你，求你把我小铃趁乱带出去，行吗？”\n6羽的声音中，透露出一丝特别的意味。在说这翻话时，他的声音突然变得异常镇定和平静。\n“哥哥，不要。我不要离开你……”\n黑夜里，6小铃似乎感觉到了什么。\n方云呆了呆，记忆中的这场暴动，已经在面前活生生的生了。如果一切和记忆中生的一致，那么6小铃应该会死在这场动乱中，而6羽，则存活下来。\n“放心，不会有事的。”\n方云安慰道。\n“求你？”\n6羽的声音异常的执着，带着一种不屈和执拗。\n方云犹豫了一会儿：“好吧，我答应你。不论如何，我会把你妹妹，带出去的。”\n“谢谢。”\n短暂的声音后，洞窟再次平静。\n黑夜里，一道道气息强大的黑影不断的从洞窟前方掠过，三人都摒住了呼吸，大气不敢出。\n“快，这里！这些上京城的士子都在这里！抓住他们！”\n突然，黑夜里传来一声充满杀气的咆哮。\n“大家稳住，不要乱！”\n这是张英的声音。\n“大家结成方阵！这些人没有武器，不要慌！”\n这是周昕的声音。\n“这两个家伙，不是叮嘱他们不要闯出去吗？”\n听到张英和周昕的声音，方云心中一沉。\n“小侯爷，救救我们……”\n一名士子在黑暗中叫道，声音里满是绝望。这群人里，修为最高的就是方云，这个时侯能求救的也只有他了。\n“6羽，照顾好你妹妹，不要乱走！”\n方云一咬牙，起身冲出了洞窟。最担心的事情，终于生了。巴林矿山上的矿奴，开始瞄准他们这些上京城的士子。即然已经被他们瞄上了，再不出去，一会儿被他们各个击破，就是死路一条。\n“这里还有一个！”\n方云刚刚冲出洞窟，斜刹那一声暴吼，随后一股厉风掩杀过来。\n砰！\n方云反应极快，想也不想，立马就是一招莽牛拳法轰了过去。拳掌相交，方云拳上出一股大力，瞬间震碎了一名蛮荒矿奴的手臂。这名身高九尺多，**着身体的壮汉，睁大了一双眼睛，不可思议瞪着方云，高高的飞了出去，跌到地上的时侯，已经是一条死尸了。\n四方侯府的武学，以霸道为主。方云刚刚一拳，凌厉的拳气侵入他体内，震碎了他的心脉。\n“这些家伙，好强的力量！”\n一招击杀一名矿奴，方云心中也暗暗震破，单凭**的力量，这些异族，已经差不多接近元气级高手了。\n借着微弱的火光，方云扫了一眼。只见前方不远，大约一百多名矿奴，凶神恶煞的逼向众士子。上京城的王公子弟们，没有经过正规军训练的缺点，这个时侯就显示了出来。几十名士子，被这些矿奴逼得步步后退，不少人还受了伤。\n方云仔细瞧了瞧，立即现张英和周昕的踪影。原本鸟兽一般即将溃散的王公子弟，在张英的指挥下，正慢慢结成战阵，勉强抵抗这些异族矿奴的冲击。而人群中，周昕鹤立鸡群，他手里抓着大周角弓，身上背着箭囊，每次上弦都是三根箭矢，每次出手箭无虚，箭箭射入眼睛，箭簇从后脑穿出。\n周昕每次出手，都有三名异族倒下。正是因为他可怕的箭技，周围的矿奴有所忌惮，这才不敢过于紧逼。但一个很明显的事实是，周昕箭囊中的箭矢已经不多了。\n“所有人听张英调动，立即结成战阵！”\n方云暴喝一声，迅冲入人群中。他双拳连弹，得自皇室的“撼世皇拳”立时动，一条条五爪金龙破空而出。这些拳气有千钧之力，擦者伤，挨者死。金龙拳气打到哪里，哪里便有大片的矿奴飞起。\n方云一出手，拳法霸道，气势无比，顿时将场面再度镇压住。这些矿奴，也就是异族中一些普通的士卒，靠的是纯粹肉身的力量。而方云却是气场巅峰的修为。这样的武道修为，大周军队中，是能领数千的人领。这些人，哪里挡得住。\n半山腰中，近百名魔道弟子夹杂在矿奴中，和大周军队撕杀在一起。在这些魔道弟子中，有名圣巫教弟子非常厉害。他手托两枚绿焰骷髅头，每次出手，绿雾汹涌，鬼哭神嚎，无数狰狞鬼脸呼啸飞旋。\n这人每一次出手，都要击杀数名大周士兵。一股股惨绿的雾气，将这些士兵全身的精气抽取，一股股的注入他的体内。\n“啊，真是舒服啊！好精纯的血气啊。”\n黑袍人一边出手击杀普通士卒，一边心里愉快的呻吟。突然一个回头，猛然瞥见人群中的大神威的方云，黑袍人脸上掠过一抹阴影。\n“气场级武者？！杀了他！”",
            "summary": "在大周军队与巴林矿山上的异族奴隶发生冲突时，方云和他的朋友们试图逃离洞穴。在一场激烈的战斗中，方云凭借他的武艺和勇气，成功击败了大量矿奴，并帮助张英和周昕稳定了局势。然而，他们也面临着来自魔道弟子和气场级武者的威胁。",
            "characters_in_summary": [
                "方云",
                "朋友们",
                "张英",
                "周昕",
                "大周军队",
                "巴林矿山",
                "异族奴隶",
                "洞穴"
            ],
            "entity_info": "方云 | 四方侯府的公子，与方林是兄弟，共同接受军事训练；参加元宵节的皇室宴请。与严伦相识并在宴会上交谈。他与清昶公主可能有恩怨纠纷。在与五名气场级五级的武者对决中获胜，展现出强大的实力。他在皇室宴请上的表现可能会影响他的声誉和地位。在与清昶公主的对决中获胜，展现出强大的实力和精神意志。\n张英 | 学宫学子，与周昕、方云一起参加狩猎活动。\n周昕 | 学宫学子，与方云、张英一起参加狩猎活动。\n巴林矿山 | 大周王朝的矿山，位于巴林地区，由李玉负责保护。\n洞穴 | 金趾烟火白骨兽栖息的地方。\n李玉 | 大周军队的大将军，负责巴林矿山的安全。收到平鼎侯府的华阳夫人来信，信中要求他杀死方云。他与方云在巴林矿山的大殿中进行对峙。\n平鼎侯府 | 华阳夫人的住所，位于上京城。元宵节皇室宴请的场所。\n孔雀 | 方云的护卫，脱胎境的武者，可能来自大周军伍。收到方云赠送的《撼世皇拳》拳谱。"
        }
    ]
}