[
    {
        "chapter_title": "第五百六十五章  功力再进 ",
        "chapter_summary": "方云对于皇帝和灵魂王惜朝的野心产生了疑惑，认为这不仅仅是为了镇压宗派。他的手下赵伯言提出了一个计划，即招募中小宗派的杰出弟子和想要归附朝廷的宗派武者。方云同意了这个计划，并决定亲自挑选人选。同时，两位皇室皇子向四方侯府赠送贺礼，使得方云陷入了两难境地。方云和弟弟方林分别进行修炼。他们在寒冬季节利用天地万化钟内的时间加速效果，迅速提升武功。经过两年的努力，方林的青龙八式终于练成，而方云的万化之身也达到了四万八千循环。方林即将踏入天冲境，而方云也将成为天冲三品的高手。然而，他们发现要想进一步修炼，需要借助神秘的天地万化钟。",
        "para_groups_num": 2,
        "para_groups": [
            {
                "id": 0,
                "content": "“父亲说有人皇大野心，戒中灵魂王惜朝也说人皇有大野心这个大野心，到底是什么，难道仅仅是镇丵压宗派吗？“，\n方云总觉得，这件事情并不是那么简单\n“侯爷”“一阵脚步声从后面传来，赵伯言站在方云身后，望着杨弘离去的方向，若有所思道：“杨弘这次来是……”\n“不用多说了关于杨弘的事情，以后你就不用过问了”\n方云摆了摆手道御下有御下之道，方云虽然相信，而且重用赵伯言，但并不代表，什么都要让他知道\n“是”\n赵伯言赶紧低下头，行了一礼他是个懂得进退的人，即然方云说了不让他过问，他自然知道该怎么做\n“大人，关于蛾子方面，我最近有个想法”\n赵伯言道\n“说口”\n方云淡淡道\n赵伯言看了一眼方云，微微躬下身，措施了一翻，然后开口道：“侯爷座下，现在虽然有十多万蛾子，但都是一些贩夫走卒，青楼妓女，宗派外围弟子若是以前，或许探听消息还是足够不过现在，随着大人武道越来越高明，蛾子恐怕越来越难发挥作用了而且大人晋封侯，手下无可用之将，所以属下心中有个计利”\n“说重点”\n方云皱了皱眉头，道\n“是属下的意思，是想招收中小宗派的杰出弟子，以及一些想归附朝廷的宗派界武者包括宗派中人，和散修以为侯爷效力”\n赵伯言终于露出了自己的野心，他的目光明亮，对于这个梦想他已经期盼很久了以卑微之身，统御那些武道强者，那是何等的畅快\n方云扫了一眼赵伯言，随即轻笑一声：“赵伯言啊赵伯言，什么的计划，其实，是你的私人野心”\n赵伯言浑身颤抖了一下，不过，还是很快镇定下来：“侯爷明鉴，属下对侯爷绝无二心口如今真是用人之际，这些人若能为侯爷驱驰，以后必然方便不少侯爷也应该知道，其他侯爷名下都有一些高手，这些高手，并不一定，全部是自己训练侯爷贵为冠军侯，手下若是没有可供驱策的强者1日后，恐怕有诸多不便之多就算我们的蛾子，信鸽，恐怕也会被别人祖杀”\n方云笑了笑，摆了摆手：“你不用紧张，我并没有说不同意这件事情，你先着手去办有合适的人选，再送到侯府中来我亲自来挑选”\n赵伯言大喜，一抱豢：“属下遵命”\n“对了，还有一件事“赵伯言道\n“说”方云道\n“目前侯府空虚，连像样的护卫都没有属下的意思，不妨从第二十七军营调些人过来这些人靠得住另外，李玉将军与大人有交，以大人现在的地位，不妨把李玉将军调到名下来”\n赵伯言只知道，李玉借过破神弩给方云，至于详细的却并不知道\n“李玉……”，方云喃喃自语，目光恍惚了一下距离当年和李玉的承诺，已经乖两年了现在，也该把李玉调过来了\n“李玉和从第二十七军营护卫的事，同时进行至于军文方面，你草拟就可以了”\n方云如今身边还缺少幕僚这样的角色王侯一级的角色，并非事事躬亲像军文调令之类，一般都是幕僚代劳\n“是，属下即刻去办”\n赵伯言道\n就在此时，门外突然传来几道高亢的声音：“十三皇子刘彻殿下，贺礼送到”\n“三十六皇子刘启殿下，贺礼送到”\n两位皇室皇子的贺礼几乎是同时送到了四方侯府\n方云眉头微皱，这两皇子的事情，倒是件麻烦事不宜过多掺和\n“伯言，你去代为接受贺礼”\n方云说罢，大袖一拂，匆匆离去……”\n第二天，两封军文调令送入了军机处很快，军机处的挑文就下来了：准\n方云如今风头正盛，就算是天武侯之流，也愿在这个时候，做得太明显而且，一个大将军，几个士兵而已，如果连这点事情都要掺和，阻拦一下，未免太没气度了\n军文传到巴丵林矿山，李玉像被雷碰一样，惊得从宽椅上跳了起来\n“什么？我没听清楚，你再说一遍”\n李玉激动道\n“军机处调令，着巴丵林矿山守将李玉，进调冠军侯方云名下，听调侯宣”，\n副官再次将手中的军机处调令念了一遍\n“太好了，太好了”，我在巴丵林矿山驻扎十二载，十二载啊……，“今日终于能够重见天日，离开巴丵林矿山了”，\n李玉激动的全身都要颤抖起来，连说话都在颤抖十二载的苦守”“在巴丵林矿山上，浓烟遮天，几乎是不见天日他几乎自己都快忘却了，自己还能出去，还能离开这里\n“将军，你终于可以走了属下替你收拾行李”\n副官也暗自替李玉高兴，\n“不用了，不用了我还要行李做什么……”，”\n李玉一抓青龙偃月牙，猛然一声长喝，立即就化为一道青虹，从大殿中破空而出，飞出了矿山\n“黄祖本座去了”，“哈哈哈，孟秋，巴丵林矿山就交给你打理了”\n李玉一声长笑，立即穿云裂日，长笑离去\n巴丵林矿山的主峰上，大将军黄祖看着李玉纵声离去，怒哼一声跺碎了脚底的大石\n“可恨居然让这家伙抢了先……”，”\n黄祖狠声道论起驻守巴丵林矿山的时间，他比李玉只多不少恨只恨，李玉当年压注的矿山少年，今日居然成了整个大周朝震动天下的冠军侯\n冬季如约而来冠军侯府建成半个月不到，上京城气温骤降，数天之后，一夜冬雪袭来，满城尽素\n四方侯府，书房之中，却是一片暖意几盆炭火在房中静静燃烧炭盆上方，一枝金色的小铃铛，悬浮空气之中",
                "summary": "方云对皇帝和灵魂王惜朝的野心感到困惑。他认为这不仅仅是镇压宗派的问题。赵伯言，方云的手下，提出了一个计划，即招募中小宗派的杰出弟子和想要归附朝廷的宗派武者。方云同意了这个计划，并决定亲自挑选人选。与此同时，两位皇室皇子的贺礼送到了四方侯府，使方云陷入了两难境地。"
            },
            {
                "id": 1,
                "content": "天地万化钟内，方云、方林各择一峰，静静修练\n寒冬季节，军马静养，正是修练的好时候拥有天地万化钟后，钟内修练六十四天，外界才不过过了一天\n上京城中，才不过过了半个月但天地万化钟内却早已走过了两年多了两年多的时候，在武道上，足以产生极大的进步\n“吟”\n山峰之上，突然传来一声龙吟，接着四面八方，都是龙吟回应之中贬眼之间，一只巨大的青色龙爪飞起，一掌拍碎了前方十余座山峰\n“大哥”\n方云心神一动，睁开眼来天地万化钟内，除了他只有大哥方林了弄出这么大的动静，显然大哥武道上又有了进步\n方云目光落出，青色龙爪散去，浓浓的尘灰之中，一道魁捂的身影，傲然而立\n“大哥，青龙八式，你终于练成了”\n方云目中掠过一丝精芒，高兴道\n“勉强算是不过，威力还发挥不出来”\n方林淡然道青龙绝学需要强大的内力做支持，他现在的办量，也只能勉强发个一招半式\n“这个没关系以你的实力，再过一段时间就可以踏入天冲境了到时候，这些招式的真正威力，也就能发挥出来了”\n方云道他和父亲方胤一起待了很久，现在等于是替父投艺\n“想，到开春的时候我应该能达到天冲境对了，你呢？你的万化之身现在有多少循环了”方林道\n“四万八千循环”\n方云吸了口气，身形一振，周身穴窍之内，气流喷涌，每一处穴窍之内，都浮现一种幻像虚影\n有山川，有走兽，有飞禽，有江河，有草木，有虫鱼“每一个虚影都只有指尖大小，乍一看，方云就仿佛化身了一个世界\n“吟”\n洪亮而古老的龙吟声中，一截巨大的青龙身躯，从方云一侧钻入，又从另一侧缓缓钻出，周围瑞云相伴，隐隐有股令人窒息的强大威压\n这些都是“万化之身“吸收了种种功法，对象的外象这门功法达到四万八千个循环后，拥有了种种不凡的外像\n方云吸纳的功力虽多，但护体功法，却只有“八荒龙神护体术“这门功法本来极难修练，也难精进不过却因为被“万化真气吸收，……“万化之身“进步，连带这门功法都有了进展现在方云已经足足有了接近六十五条天龙之力已经可以踏入天冲三品，掌控空间规则了\n“不错你可以踏入天冲三品了”\n方林欣尉道这次在天地万化钟内修练，方云几乎把自己知道的功法，全部告诉了方林只可惜，方林不像方云一样，什么功法都修练一点，那样就太杂了\n“万化之身“的功法，方云也教过方林不过，很奇怪，方林虽然知道功法但却修练不成总是真气卡在一环，上不去再强行练下去，就要肢体就会充血爆碎\n兄弟两研究了一阵，最后得出的结论是关键还出在“天地万化钟“上“万化之身“虽然是一篇武道功诀，但真正最核心的东西，不是经文，而天地万化钟没有这牧钟，根本无法修练\n得出这个结论，方云也只得作罢",
                "summary": "兄弟两人方云和方林各自修炼。在寒冬季节，他们利用天地万化钟内的时间加速效果，迅速提升武功。经过两年的修炼，方林的青龙八式终于练成，而方云的万化之身也达到了四万八千循环。方林即将踏入天冲境，而方云也将成为天冲三品的高手。然而，他们发现要想进一步修炼，需要借助神秘的天地万化钟。"
            }
        ]
    }
]