[
    {
        "chapter_title": "第五百六十七章  两派宗主 ",
        "chapter_summary": "朝廷王侯与四极魔宗之间发生了一场激烈的冲突。四极魔宗的苍血魔皇铁异游为了报复被杀的侄子，联手天邪宗对抗方家父子。天邪宗主派遣弟子左问天处理方云事务，而铁异游则承诺会亲自拜访四极魔宗。天邪宗主收到四极魔宗的邀请，考虑到当前局势，决定接受邀请。与此同时，年轻武者方云在天地万化钟内度过了七年，专心修炼各种武学，将“八荒龙神护体术”修炼至小成境界。七年后，方云化身青龙，走出天地万化钟，准备迎接新的挑战。",
        "para_groups_num": 2,
        "para_groups": [
            {
                "id": 0,
                "content": "太上长老脸色都变了35\n“哈哈哈，……，一阵大笑声突然在殿内响起：”天邪宗好歹也是宗门大派，莫非还怕了一个朝廷的王侯不成？”\n这个声音居然是从柳昭君怀里发出来的，声音一落，一个指甲大的黑色陆地，从柳昭君怀里弹射而出，贬眼之间，化为一片蒙蒙四极陆地就在这片陆地之中，一道黑影飞射而出，“砰”的一声，身躯大涨，化为一名昂藏伟崖，鹰视狼顾的白袍男子，踏落地上\n这“四极魔宗”\n殿内众人顿时脸色大变，一个个纷纷站起来天邪宗当初为了躲避朝廷围剿，从中土内陆，搬到秋荒边境，不是没有借助四极魔宗影响力的嫌疑\n不过，上至天邪宗宗主，下至天邪宗太上长老，对于一点非常明确对于四极魔宗可以借势，但不可过多接触\n虽说邪道，魔道本是一家不过，天邪宗上下都明白，四极魔家背后的那位靠山，四极窘宇大帝太过强势，这种神话般的人物，曾经导致过中古灭绝根本不是人力可敌\n邪道、魔道每一个霸圭都是有大野心的人，天邪宗若是和四极魔宗接触过多，恐怕会有被兼并的危险\n天邪宗一直避免和四极魔宗接触，没想还是没能避过\n“哈哈哈，铁某生性瞧不得别人受欺辱这孩子年纪轻轻，又是丧失又是丧父，铁某看不下去，想要扶她一把诸位长老应该不会怪罪”\n白袍男子负手而立，长声笑声\n天邪宗太上大长老沉默片刻，随即笑道：“原来是，苍血魔皇，铁异游说到怪罪，那就严重昭君的事情，我们也在商议倒是有劳魔皇过问了”\n“呵，“苍血魔君铁异游晒然一笑：“我也绕弯子了几个月前，秋荒皇室送入我们四极魔宗习武的大皇子阿迪拐，被人在海上杀了杀他的，正好就是现在的大周朝冠军侯方云现在皇室正过问这件事，我们也正准备对付方家父子“\n“你们如果担心方胤的话，大可不必因为此次，我们宗主会亲自出手”\n此话一出，满室震惊，如遭雷强方胤功力高是没错，但他也只不过是大周朝的一个王侯\n四极魔宗主居然会亲自出手，此事太过震惊了就个消失，不亚于说，大周人皇要深入秋荒，亲自击杀天邪宗的一名护法\n铁异游扫了殿内众一眼，似乎洞穿了众人所想微笑道：“诸位可是觉得，此事有些兴师动众了其实这件事情很简单我们四极魔宗的宗主，历来走出自秋荒皇室自小进入四极魔宗，不沾政事，精于武道阿迪拐正是我们宗主的侄子，下一任宗主人选没想到，死在了海上”\n众人立即恍然，原来还有这重关系方云等于是无异中，杀了四极魔宗下一任宗主人选，也怪不得人家宗主动怒\n“方家一门上下还真是个惹祸精做父亲的，把万象宗，裂天宗，圣巫教，蛮族得罪个遍，做儿子的又把四极魔宗得罪子若是他们背后有朝廷罩着，恐怕早就死了不知多少次了”\n怀里揣着黑色玉如意的邪道巨擎道\n众人沉默，殿中一片冷场出来混的，哪个没有背景，靠山能靠上，本身就是本身这种事情，没法说的而且修练武功，可不就是为了大杀四方，若是畏首畏脚，还练什么武功？\n说话的太上长老见到应着寥寥，也不禁一脸讪然\n“即然贵宗宗主，肯对付方胤的话那么方云，就由我们宗的人收拾就走了”\n一个宏亮的声音，在殿中响起，一股股黑气从地下渗了，眨眼之间，幻化成一个黑衣黑发的俊美少年，负着双手，走上前来\n“参见宗主”\n太上殿内，众人见到这名少年一凛，立立站起身来\n就像是狂傲如苍血魔君铁异游，也不某微微躬身，以示尊重\n“左问天，方云就由你去收拾如果出现意外，就触动这个”\n俊美少年扫了一眼左问天道，随后径直踏上左问天身前的金属长桌，黑色的长袍的委顿在地上，贬眼之间，整个人如浓体一样，跌落桌上，化为一块长方形，有着暗金色花纹的金属块\n“这是我的一个分丵身，拥有我的三成力量如果你都对付不了他那就激发这个分丵身，我会亲自收拾他”\n声音斩钉截铁，从大殿四再传来，透着一股无情和冷酷\n“是，宗主”\n左问天恭恭敬敬的接过金属块，藏入怀中\n铁异游神色微凛，他没想到，天邪宗主居然亲自对付方云虽然只是一个分丵身，但却是态度分明，可见一斑\n躬身行了一礼，铁异游规规矩矩的站着，恭敬道：“天邪宗主，我们宗主知道您的真身正在修练一门无，不方便出行所以，希望宗主能够分化一缕分丵身，代替真身，驾临我们四极魔宗口双方一叙同道之谊”\n，ｂ哈哈哈，铁异游，你回去转告你们宗主就说我一定会到”\n天邪宗主的声音满殿回响，有若雷震一般\n铁异游大喜：“如此，我就返回宗内覆命去了”\n声音一落，身形一晃，依旧一点尘埃，飘出殿外，电射而出，几个闪烁，消失不见",
                "summary": "发生了一起关于朝廷王侯与四极魔宗之间的冲突。四极魔宗的苍血魔皇铁异游为了报复被杀的侄子，决定与天邪宗合作对付方家父子。天邪宗主答应亲自出手对付方胤，同时派遣弟子左问天去处理方云的事务。铁异游离开时，天邪宗主承诺会亲自前往四极魔宗拜访。"
            },
            {
                "id": 1,
                "content": "“昭君，你退下你父亲的事情，我会处理的”\n天邪宗主的声音从虚空中飘下\n“多谢宗主”\n柳昭君喜极而泣，行了一礼，退出殿去\n“碟”\n大门紧闭太上大长老打出一道禁制，对着空荡荡的虚空，神色微有些慌乱道：“宗主，我们从中土搬到秋荒边界也有一年多一年多都没有和四极魔宗往来这次四极魔宗宗主相邀，会不会有些不妥？”\n殿内其他众人，也是神色凝重\n沉默良久之后，天邪宗主的声音再次传出：“该来得，迟早会来如今，群虎噬龙“乱象已现各大上古宗派频繁出现，恐怕是大劫之兆四极魔宗此次即然已经正式相邀我们再拒绝，已经不合时宜了“此事，我自有分寸，你们不必多问了”\n天邪宗主道\n众人不再多言：“是，宗主”\n方云此时正在上京城中，全心修练，对于宗派中发生的变化，倒并不知道十万征剁大军中，由武侯之并圣武侯统领，庵下高手云集，在这种地方，加需要强大的武力\n方云藏身天地万化钟中，利用时间加，全心修练鲲鹏的一代代霸主绝学，姑射郡主身上交换的武学，这些庞大的武学，都需要方林消耗大量时间修练\n越是强大的武学，耗费的时间，精力越多方云虽然比普通武者，多出了六十四倍的时间修练，但依然不够\n时间慢慢过去，积雪融化，天地复苏，此时方云在天地万化钟内，已经渡过了七年的时间七年的时间，方云一直不停的修练身上获得的武道功诀，一门又一门，又一道又一道\n他虽然早就可以踏入天冲三品，但却一时没有冲击故然有京师重地，不宜进行武道晋升的原因，其实也是因为方云知道，多积累一分，突破时领悟到的空间规矩就越多\n“喝”\n天地万化钟内，方云盘坐在一座插天高峰上，募然双眼睁开，舌绽如雷，发出一声暴喝随着这一声暴喝，一股青雾在空中炸开，贬眼间，化为一条不知道几千里的青龙虚影，天地万化钟也不足以包容这条青龙的身躯，只能看到一截巨大的身躯，和两条布满鳞片的青色龙腿\n一股庞大的威压充斥天地，大地上的树木迅茧壮成长，眨眼之间，暴长到原来的十多倍一狠狠高达数千丈，让这股天地万化钟内的空间，显露出一股洪荒的气息\n修练这么久，方云的“八荒龙神护体术，”居然因为“万化之身”提升的原因，达到了小成虚空中的青龙，虽然还只是一条虚影，并非真正的青龙，但已经能发挥出部分效应了\n“龙神变幻，化身青龙”\n方云暴喝一声，突然大口一张，猛然化为上古巨兽一般，一口将空中的青龙虚影，吞了下去这是鲲鹏第四代霸主无拘老祖的绝学：“吞天纳地“与鲲鹏吞噬之能，有相似之处不过，不需要化身鲤鹏\n“鼻”，“\n方云体的从山峰上弹身而出，身躯一扭，立即化为一条巨大的青龙，眼如星辰，鳞甲毕现，栩栩如生盘大的身躯，在天地万化钟内坑蜒盘旋，散发出一股洪荒古老的威压\n“哈哈哈”，“化龙草的效果，终于和，八荒龙神护体，术融合为一我现在虽煞力量比不上真龙，但所有的力量拧成一股就算力量和我一样，也不是我的对手”，\n大笑声中，方云身化闪电，射出了天地万化钟内的空间",
                "summary": "宗主天邪宗主收到了来自四极魔宗的邀请。由于当前局势动荡，各大上古宗派频繁出现，天邪宗主决定接受邀请。方云，一名在宗派中修炼的年轻武者，并不知道这件事。他在天地万化钟内度过了七年，专心修炼各种武学。在这期间，他的“八荒龙神护体术”达到了小成境界。七年后，方云身化青龙，从天地万化钟内冲出，准备迎接新的挑战。"
            }
        ]
    }
]