[
    {
        "chapter_title": "第五百七十五章  上古魔道 ",
        "chapter_summary": "方云在收服柳伯元后，获得了他的记忆，得知了魔道强者的身份。他利用鲲鹏天赋技能空间吞噬，将噬魔梭定住并拉扯向鲲鹏的喉中，展现远古鲲鹏实力。黑衣少年试图逃离空间吞噬范围，但方云的鲲鹏化身继续追击。上古噬魔宗传人李知逍在战斗中失利，损失大量精血，后在赵未央和夜无忧帮助下恢复元气。他们讨论方云可能来自上古强大宗派，但不知其真实身份。他们将持续关注方云行动，以防带来更多麻烦。",
        "para_groups_num": 2,
        "para_groups": [
            {
                "id": 0,
                "content": "隆隆的声响中，鲲鹏巨大的头颅，突然浮现在在噬魔梭上空阜利的眼神，闪烁着刀尖一般锋利的光芒\n方云收回柳伯元后，立即获得了他的所有记忆也知道了这名魔道强者的身份心神一动，鲸鹏巨口张口，居然使出了鲲鹏的另一项天赋一空间吞噬\n“咙”，“\n一声长啸，鲲鹏巨嚷之中，出一阵可怕的吸力噬魔梭立即被这股吸力，定住不动，并迅拉扯向鲲鹏喉中\n如果仔细看去，就能看到鲲鹏的喉部数以千万计的锋利空间碎片，组合在一起，如千万颗犬牙，纵横交错任何东西，一旦卷入其中，恐怕立即撕成粉碎，就算天元法器，恐怕也会立即也会受到重伤\n天冲三品，破碎虚空\n方云以天冲三品七十五条天龙之力的实力，加上领悟的空间规则已经完全足以挥出远古鲲鹏的实力\n九十各天龙之力这是才是远古鲲鹏真正的实力\n这一刻，方云本身的空间能力，融合鲲鹏稽血的威力已经完全展现出鲲鹏的“空间风暴“、“空间吞噬……两种神通的本来威力\n不再是简单的动鲲鹏的空间能力，现在的方云，能够精准控制“空间吞噬”神通的每一块空间碎片\n上古噬魔宗的神通，面对鲲鹏的强大吸力，完全不是对手\n“不好”\n黑衣少年顾不得身上的伤势，心神一动，喷出一口精气，同时掐动法诀噬魔梭立即肉眼可见的度，迅缩贬眼之间，化为一粒尘埃大，用力一跳，就要跳出“空间吞噬”的范围\n“大如意？哼我也会”\n虚空乱流中，庞大的远古鲲鹏，迅缩贬眼之间，化为黄雀大，双翅一振，依旧向着整黑衣少年所化的尘埃追去",
                "summary": "方云在收服柳伯元后，获得了他的记忆，得知了这名魔道强者的身份。随后，方云利用鲲鹏的天赋技能空间吞噬，将噬魔梭定住并拉扯向鲲鹏的喉中。方云凭借天冲三品的实力和领悟的空间规则，完全展现了远古鲲鹏的实力。他能够精准控制“空间吞噬”神通的每一块空间碎片，使得上古噬魔宗的神通无法与之抗衡。黑衣少年试图逃离空间吞噬的范围，但方云的鲲鹏化身为黄雀，继续追击。"
            },
            {
                "id": 1,
                "content": "“呲”\n鲲鹏一吸，如鲸吞长吸，立即就要把噬魔梭再次吸入腹中噬魔梭再生变化，一边闪电般向前飞去，一边梭身一震，化为百里之巨，硕大无朋，雷光滚滚，梭身一跳，想要再次跳也方云攻击的范围\n“亨”，方云冷哼一声，索性显露鲲鹏真身，庞大的身躯横鱼在层层空间之中，巨大的双翅展开，一眼望不到头雄起的背脊，犹如远古太山，巍然壮丽\n鲲鹏大嘴一张，同时动空间之力，度猛的加快，一下就将数百里之巨的噬魔梭，笼罩在内就看到这牧巨大的魔梭，被一股强大的空间之力控制，迅的缩，如飞鸟一般，投入鲲鹏嘴内\n“天地玄冥，噬魔真符”，\n危急时刻，噬魔梭上，纹路浮现一道黄的符纸，突然凭空浮现在梭体上符纸上以血为毒，龙飞凤舞，写着某种看狂草般的古老文字\n“砰”\n符纸炸开，虚空中顿时一暗，所有的光芒，意识感知，这一刻全部消失不见口仿佛一切，都化为了虚无连带方云动的“空间吞噬，……都被一股古老、帜宏的力量，弥消无形\n“什么东西”\n方云吃了一惊，知道这个黑衣少年要逃他的反应也不慢，立即一记“五帝星宿拳，“向着记忆中的位置黑暗中传来一声惨呼，随后一切归于平静上古噬魔宗传人的气息，迅消失在方云的感知中\n待这股笼罩一切，混涛神识的黑暗消失口眼前已经不见了上古噬魔宗传人的气息\n方云收起巨大的鲲鹏化身，化为一名俊美少年，站立在黑暗和虚无的空间断层之中仔细谛听了一阵，终于作罢\n“上古噬魔道……先让你逃得一命不过，下次见面，恐怕要收利息了“\n方云脚下一踏，立即消失在了层层空间之中\n上古魔道，不同于正道，杀人掠命不在话下，保命逃命同样擅长方云心知，这个黑衣少年，恐怕是激了天元魔器“噬魔梭”上，某位上古顶尖强者，在炼制这枝天元法器时，留下的保命手段\n茫茫荒野之中，山岳挺拨两名黑衣青年负手而立，站在几株苍松下这两人目光远眺，似乎在等着什么人\n这两人目光闪烁，时不时的流露出一股凶狠、残忍的气息显然都不是什么正道中人\n“李兄手中有噬魔梭，空间穿梭最是擅长怎么这么久了，都过了约定时间还没出现？”\n身材修长，戴一枚血色戒指的青年，皱了皱眉道\n“李兄对于血食，极其偏爱现在还没到，应该是在狩猎取血等等“他应该一会儿就会到的”\n另一名青年道，这名青年全身皮肤，都往外逸着一缕缕的魔气，看起来不似人类他在右手拢在袖中，五指张开，一枝七寸长的白色缭牙，正在他的掌中载沉载浮\n这枝白色缭牙，浑然一体，散出一股洪荒古老的气息，显然乃是某种极其古老生物的身上的一部分\n两人正说着，山体上方数千丈处，空间突然扭曲，一梭巨大的黑色长梭，破空而出，驶了出来在空中一晃，立即化为一名黑衣少年，如断线风筝一般，撞在两名青年中央的地面上，砰的一声跪在地上\n“怎么回事？”\n两人本欲上前打招呼，突然见到这一幕，都是一惊还没反应过来，这黑衣少年便哇的吐出一口鲜血，眼神黯淡无光\n“李兄”\n两人这一惊可非同可，惊呼一声，一个箭步，双双冲了过去二话不说，两股江海一般的精纯魔道真元，立即喷吐而出，涌入了这名上古噬魔道的传人体内\n“赵未央，血食快”，\n上古噬魔道传人李知逍抬起头来，咆哮道一张脸惨白惨白\n手指上戴着血戒的青年，闻言心念一动，手掌一挥，几名穿着长裙，容貌美艳的处*女，立即滚落在地上眼辉紧闭，显然是陷入了昏迷之中\n李知逍双手十指箕张，手指乌黑亮，指甲弹长，猛的插入了两名美貌女子的胸膛之中，立即滚滚的处子气血，立即沿着十棒，涌入了这位上古噬魔道传人体内\n他的全身血管浮起，看起来极为可怖两名女子只来得及闷哼一声，便被他吸尽血气，化为干尸身亡\n瞬间吸尽了两名处子的猜血，李知逍依旧处在极度讥渴之中，大手一招，又把另外两名昏迷中的处子，摄了过来……”\n上古血魔道传人赵未央和上古古魔宗的夜无忧，默默望着汲取血气的李知逍，暗暗皱了皱眉头，\n上古时代，魔道宗派经常抱成一团，结成攻守同盟，攻守相望，以应付来自正道的压力上古血魔道、古魔宗和噬魔宗本为就是盟友，三人同为三宗在近古时代的道统传人，自然而然的就走在了一起\n以两人对噬魔宗的了解，李知逍吞噬血食的时候，很受使用这种手指插入，直接汲取的方法这种方法，一般都是在精血极其亏空，需要大量补空时，才会采用\n“怎么回事？他怎么好像精血亏得非常厉害？难道他碰到了什么强敌，被打得损耗了大量精血？”\n两人以神识交流道\n“那倒未必，看来出现的方式恐怕是被逼用精血，激子噬魔梭上的禁制用来逃命”\n古魔宗道统传人夜无忧道\n“噬魔宗修练他已经有天冲四品修为，还有天元法器在手什么人能怎么把他逼到如此地步？”\n赵未央眼中露出震惊道，\n“一会儿问问他就知道了”\n两人站在苍松下，一动不动，静静等待\n李知逍一直吸光了六名处子的猎血，神色才稍微好上一点\n“怎么回事？你怎么被人存成这个样子？”\n赵未央立即问道\n李知逍眼中掠过一抹羞愧的神色，终于将此事一五一十的说出来这件事情说起来也是丢人，本来是要去格漏，扳便宜的没想到，技不如人，被人打得落荒而逃还损失了大量精血\n李知逍极尽婉转之能，尽量将自己丢脸的戏分，简化掉最后本道：“赵兄，夜兄你们两人消息灵通，可知道这个方云，是上古哪一家宗派的天冲三品就有七十五条天龙之力，简直骇人听闻我担心，他继承的可能是上古五十名之内的某个大宗派的道统如今乱象已现，我们可要心，不要被上古那些正道宗派设计了”\n“方云？”听到这个名字，夜未央眼皮跳了下，托在掌心的白色缭牙也波动了一下：“上古三千大宗派，许多宗派都已经出世连排名前十的几个剑道宗派都已经出世了听说，他们的传人，现在也正在互相联络，希望重恢复上古的交情一心上古其他宗派，是不是收了个叫方云的宗派传人，我不太清楚不过，我知道大周朝的朝廷里，封了一个冠军侯，就叫做方云就是不知道，是不是你说的那个",
                "summary": "上古噬魔宗传人李知逍在与敌人方云的战斗中失利，损失了大量精血。他在两位同道赵未央和夜无忧的帮助下，恢复了些许元气。他们三人讨论了关于方云的事情，猜测他可能来自于上古某个强大宗派。然而，他们并不知道方云的真实身份和来历。在接下来的日子里，他们将继续关注方云的行动，以防他给他们带来更多的麻烦。"
            }
        ]
    }
]