[
    {
        "chapter_title": "第五百七十九章  第六统领罗达冲 ",
        "chapter_summary": "主角方云是一位强大的天冲四品强者，即使在与天冲五品强者相比时也毫不逊色。一次意外冲突中，方云与虎卫军统领樊武玉以及铁骑军第六统领罗达冲展开了激战。方云成功进入大殿并寻求罗达冲的帮助。罗达冲对方云的能力表示认可，任命他为副统领。随后，方云与罗达冲讨论了关于他属下和其他相关问题的解决方案。",
        "para_groups_num": 2,
        "para_groups": [
            {
                "id": 0,
                "content": "天冲五品，听起来只比四品的强者高了一个层次但实力差距远非如此天冲五品对于各种规则的领悟，都达到极高的层次挥手之间，就能在空间断层之中，开劈出一个独立、而且稳固的空间\n这种威能，远不是天冲四品强者能够比拟的两者差距，仿如精魄级和地变级武者的差别\n天冲五品强者的实力不容置疑，但方云不走寻常路，单单是力量，比之天冲五品的强者还要恐怖，而且身上有鲲鹏精血真要打起来，并不见得就怕了这今天冲五品的虎卫军统领\n“嗡”\n方云体内真气振荡，正要出手突然之间，似乎感觉到什么，微微提起的手掌，又收了回来：“来正主了”\n兵对兵，将对将似乎是回应着方云的感应，一个冷漠、宏亮的声音在天空响起：“樊武玉，我的部下，还容不得你来插手”\n声音一落，天空乌云密布，闪电雷鸣，一只数千丈长的漆黑长乾，雷光缠绕，将厚厚的云海一分为二，毫无征兆的就洞穿了天空魔神般的巨手，只是一饺，立即绞成粉碎\n“罗达冲你是铁了心，要和我们虎卫作对吗？”\n攀武玉的声音跨过层层虚空，在方云上空一响起，声音中怒火熊熊\n“别扯上什么铁骑军和虎卫的你想和我较量，直管来我随时奉陪”\n铁骑军第六统领罗达冲的声音在天空回响，声音冷漠，没有一点起伏\n“哼”\n天空一声冷哼，攀武玉的声音渐渐平息，归于平寂",
                "summary": "天冲五品强者拥有对规则领悟的高层次能力，而天冲四品强者无法与之相比。故事中的主角方云拥有强大的力量，甚至超过了天冲五品强者。在一次冲突中，方云与虎卫军统领樊武玉发生冲突，而铁骑军第六统领罗达冲也参与其中。双方展开了一场激战。"
            },
            {
                "id": 1,
                "content": "“跟我过”\n攀武玉走后，一道强大的神识投落在方云附近只听“轰”的一声，毫无征兆的，方云身周的空间突然塌陷下一刻，方云赫然出现在了一间高大的的暗金色大殿门口\n大殿周围极为昏暗，所有的光线，似乎被大殿中央的每种奇异的力量吸收而大殿周围也极为冷诸，一个守卫都没有\n大殿的大门洞开着，方云一眼就看到了大殿上方，一名身材伟岸的男子，随意的坐在一张缕空的暗金亦纹雕床上他的长披散，随意的披落，散出一股野性的力量\n他身上皑着一套暗金色的战甲，战甲表面呈现出深深的腥红色，散出一股浓烈的杀戮气息显然，这位大统领手中，不知葬送了多少武道霸主\n“罗达冲“方云脑海中浮过两人的对话，这位征剁大军的统领，曾经在皇城禁军中任过职这种人物身上都有一股权势培养出来的威严，随着武道晋升，这种威严显得越的浓烈\n方云的感觉中，这位铁骑军第六统领，仿佛一个黑洞，无穷无尽的吸纳着周围的光和热他的身上，没有一点气息散出来\n如果闭上眼睛，仅凭感知，是感觉不到他的存在的很显然，这位罗统领也是位极其恐怖的存在\n这要是放到朝廷里去，立即就是武侯级别只是可惜，征剿大军不在朝廷正规编制，在里面获得的军功，也无法在外面封侯像方云这样，先封侯再调入大军中的，还是极为少见的也是非常幸运的\n“这次运气还算不错，从刚刚的情况来看，这位第六大统领应该是个极护短的人也许……，“这次对付天邪宗和四极魔宗，能从他这里得到帮助”\n方云心中暗自想道\n方云打量这位第六大统领的时候，殿中的男子同样在打量方云天冲五品的强者，神识何其强大方云刚刚出现在这个空间，立即就引起他的注意\n方云亮出的那名令牌，正是他名下的一张副统领令牌征剁大军近些年，大规模的宗派征剁已经很少了不过，各种镇丵压宗派强者的任务，却是数目繁多再毋害的强者，也有阴沟里翻船的时候，他名下的一位副统领，就在不久前，死在了一次任务上\n他的本意，是要从铁骑军中征调一名副统领的不过，朝廷却给他硬性分派了一名副统领对于这件事情，他本来是有些不满的不过，看到方云网刚的表现，他立即打消了心中的不满\n方云对付李季玉那一掌，歪打正着，本意是要立威，却无意中，赢得了这位护短统领好欣赏\n“进来”\n罗达冲不知想到了井么，微微点了点头，开口道\n方云应了声，龙虎地步，不卑不亢的走入大殿中，作了一揖：“见过统领大人”，\n“嗯”罗达冲微微颌，整个大殿都在他的声音中嗡嗡震动：“军机处的调令，我已经接收到了从今天起，你就接任副统领的位置”\n说罢，这位大统领大手一挥，两道残影立即从他掌中飞了出来，在空中“砰”的一声脆响，变化成一套副统领的皑甲，和一枝暗面朱底的役印\n方云大手一抓，立即把皑甲和役印抓在掌中触手的刹那，一股冰寒和一道灼热的气息，从掌底传来冰寒的是皑甲，灼热的是饺印\n“战甲名为玄冥战甲，乃是朝廷从一处飘流于空间断层中的上古战场上，取得的战甲在虚空中淬乱万年，吸收了一些空间碎片对于领悟空间规则有极大好处而冰寒属性，也能够淬练真气，极大的提纯内元至于授印，这是从一处上古洞府中，取得的性质火热，对于温养内力，同样有极大好处\n这一甲一印，一冰一热，对你这种刚刚踏入天冲三品的武者，凝聚武道，内空间“有莫大好处”\n罗达冲淡然道\n“多谢统领大人”\n方云开口道\n“想在这里，和朝廷不同这里没有战功可领，也没有爵位可封你只需记住了，只要你完成了相应的任务，就能在书记官中，记录功勋然后以功勋兑换进入，乾坤图，修练的时间只有你拥有足够的功勋，你可以在乾绅图中，换取一千年，甚至一万年的加修练时间当然，前提是你立下这么多的战功，而且拥有这么长的寿命，一万年不死“现在，你可以下去了”\n第六大统领挥了挥手，说话做事，相当的干脆方云踏进这里，脚都没站稳，这按会面就已经结束了\n“是，方云告退”\n方云揖了揖手，退出第六统领殿身后，大门“砰“的一声关闭，然后再无一丝声息传出居然是再次沉入了修练之中\n副统领殿和统领殿，相隔不远双方呈椅角之势，两个副统领殿呈群星拱月状，拱卫着统领殿\n方云领了役印，副统领战甲，身上又有了铁骑军副统领的令牌，便进了自己的大殿这座空旷的大殿，在关闭许久之后，终于再次迎来了主人\n“见过大人“\n殿门口，只余下两个精魄期的士兵看守着\n方云皱了皱眉头：“怎么回事？副统领殿中，难道只有两个人？其他人呢？”\n披甲执锐的护卫低下头，道：“回大人，不是这个人样子每个副统领殿都有五十人的护卫额度除非副统殿自己不愿意至于我们大殿，“其他人随着徐达大人出去，已经战死在外面了”\n“徐迎”\n方云若有所思，心知这人恐怕就是这座大殿，前一名战死的副统领\n“你，“方云手指其中一人：“立即以我的命令，传令下去，召集所有的什长、校尉、都尉，全部都副统领殿来聚集“去”\n方云说着，把自己的铁骑军副统领令牌抛了过去官上任，先得熟悉自己的属下否则的话，兵不识将，听宣不令调，那些麻烦了\n而且，征剁大军中的士兵，统统都是高手，精锐把这么一支强大的武力，掌握在自己手中，将是一股强大的力量不管是震慑宗派，还是对付自己的敌人，都是相当有效\n“是大人”，\n护卫领命，直接拨地而起，几个闪烁，眨眼消失不见征剁大军的实力，立即就体现出来了\n这换作是外面的朝廷大军中，一道命令下来，传令兵就得一路跑过去迂上不短的时间，才能传到下面的人手里\n“猜魄级护卫，真是奢侈啊”\n方云看着这名护卫迅消失，也是暗暗感叹这放到军中，就是大将军级别方云虽然也有点资本，第二十七军营中也出了不少高手但用精魄级武者当传令兵，这种事情还真没干过也只有征剁大军中才会生\n占吱哑”\n大门推开，方云带着剩下的那名护卫，迈入子副统领殿殿内极为空旷，因为没有住，微有些灰尘\n方云大袖一拂，掀起一股狂风，将殿中灰尘，送出门外然后在重干净的暗金宝座上，缓缓坐下双目微垂，静静等待自己名下的一干什长、校尉、都尉的参见”",
                "summary": "方云突然出现并进入了大殿。他在寻找征剿大军的统领罗达冲，希望能得到他的帮助。罗达冲接受了方云的命令，任命他为副统领。方云与罗达冲讨论了他的属下和其他相关问题。"
            }
        ]
    }
]