[
    {
        "chapter_title": "第五百八十章  中古盟 ",
        "chapter_summary": "方云在击败虎卫副统领李季玉后，成为了新任副统领。他在关注前任副统领徐达的死因时发现，这位独行大盗的背后可能隐藏着一场阴谋。在调查过程中，方云命令手下风不平、刀疤李和李知依离开，而李知依的关心和担忧让他觉得这是一个值得培养的下属。当晚，李知依如约来到方云处，透露了更多关于徐达的信息。原来，徐达的死与一个名为“古盟”的极端宗派联盟有关，该联盟试图颠覆皇权，重现古代黑暗时代，由宗派控制皇权。方云决定深入调查徐达的死因，并利用李知依作为他的下属，共同对抗这个邪恶的组织。",
        "para_groups_num": 2,
        "para_groups": [
            {
                "id": 0,
                "content": "“参见副统领大人”\n众人低头揖手，宏声道神态倒也颇为恭敬\n方云虽是初来乍到，但关于他的一切，早已传开\n军历来尊重强者，方云实力强大不提还出手击退了虎卫的副统领李季玉赢得了这帮铁骑军都尉、校尉、什长的尊重\n“嗯”\n方云端坐大殿上，微微点了点头他气度威压，手撑膝盖，眼睑开阖间，自有一股慑人的气势一干都尉、校尉、什长打量他的时侯，他也在打量着这群手下\n方云手下是标准的军配备：都尉三人，天象级修为：校尉十五人，灵慧级修为：什长一百五十人，地变级总计一百名部下，排成三列，阵列殿\n这些人里面，最低的是什长但也有地变级的修为一道道赤红的气运精芒，冲天而起，耀眼夺目\n这么一只强大的阵容，放在外面，简直声势骇人如果还是在大周军统兵，要想在名下聚集这么一只堪称奢侈、华丽的部队，几乎是不可能也只有在征剿大军，才会出现这种情况\n“三名都尉、十五名校尉，一百五十名什长，一千五百名普通士兵共计一千六百名部下这就是我所有的部下了”\n方云目光闪烁，心暗道以冠军侯之身，只能统帅区区一千六百名部下，这个数目未免太少了\n要知道方云还不过是个将军的时候，手下就能统领十多万人而一场边荒战场”统帅王侯能指挥的部下，是号称百万\n方云如今贵为冠军侯，领的兵不但没有增加反而减少了只有区区一千六百名部下这个数字，不免太少了不过，方云也清楚这也是因为征剿大军本来数目就不多骖轻尘虽然言语提到，征剿大军远不止十万，不过方云却知道，这个数目绝不会很多\n以他天冲境的修为，也不过统领一干六百多人方云根据进来时，感知到的情况揣摩了一翻，征剿大军的数目，恐怕不过四十万最多三十多万因为方云进来时感知到过，这片大地天冲境以上修为的人，绝对不会过三百按照一名副统领能领一千六百士兵计算，这里的士兵最多也就是三十多万\n当然，还有另外一支神卫军不在这里不过神卫军的数目很少，相对于三十万这个数目，基本上可以忽略\n涉及宗派的战宗，参战人数不会很大三十万气魄级以上的强者，这个数目，其实已经相当庞大了\n“这是军机处的调令”这是第六统领大人赐予的战甲和绶印”\n方云说着，将军机处的金卷调令展开，在一百名属下面晃了一下接着又将第六统领罗大冲赐下的战甲和绶印亮了出来：“从今天开始，我就是你们的划统领”\n方云说着，缓缓站起身来，身上散出一股风暴般强大的气息他的目光缓缓扫过大殿，目光扫到哪里，哪要的武者就感受到巨大的压力”下意识的低下头来，不敢和他对视\n方云现在的实力，已经达到天冲三品，可以抗衡五品的实力，单单是目光，就足以震慑这些地变级、灵慧级、天象级的武者哒，哒”哒\n方云负着双手，沿着石阶，缓缓走下来每一步走动，都有一种空间震荡的感觉：“我不管你们以前在军什么样”但在我的名下所有人必须做到令行禁止，违者军法处置，听到了吗？”\n方云扫了一眼众人，沉声道\n“听到了”\n众人轰然应道眼前这位，是天冲境的武者，武道有霸主级人物在绝对的实力差距面前，没有傻到正面顶撞\n方云瞧了一眼，见到人群，自有些桀骜之徒回答的时候，眼颇是不以为然就到他倒也不在意，知道这些人天生傲骨，要想凭几句话，偶然几件事，就像让这些人死心塌地的效忠，是不可能的\n冰冻三尺，非一日之寒要想令这些人完全心服，恐怕还需要一些武力之外的东西\n方云也不着急，摆了摆手：“其他人都去出三名都尉留下”\n“是”\n一百六十多人很快离开，只留下三名气息磅礴，真气性质各不相同的都尉，留下了来方云在骖轻语那里逗留了一段时间，从骖轻语那里，也问得了这三人的一些消息\n第一人虽须苍白，但威猛不减，此人名唤风不平他足有一百二十岁，虽然资质不是很突出，但宗派征伐，极是凶猛第二人，相貌凶悍，脸颊上布满细细的刀疤这些是被宗派人，异种真气所伤\n虽然伤口弥合，但疤痕却去不掉本名李颇，绰号“刀疤”生命力极其顽强，好几次离死不远，但凭借强悍的意志，又活了下来\n第三人，相貌平平，身上颇有些书生气息擅使一柄长枪三人之，他的修为最差，但却是三人之，人缘最好的好几次遇到危险，都有贵人相助，活了下来\n这人名唤李知依年纪不大，只有二十七\n“上任副统领徐达，是怎么死的？”\n方云扫了三人一眼，漠然道\n三人互相看了眼，心微震，没想到方云第一件事，居然是关心上任副统领徐达的死\n“禀副统领，徐达大人是得到消息，前往追杀一名邪派独行大盗时，被人击杀的”\n风不平道\n“这名独行大盗的武道修为”相比徐大人如何？”\n方云问道\n“不如徐大人*……”\n风不平道\n“那到底是怎么回事？事情的真相，有没有调查出来？”\n方云问道天冲境的武者，就是武道界的霸主、诸侯一名霸主、诸侯陌落了，总是引人关注，不可能连调查都不调查清楚\n风不平犹豫了一下：“这件事情”其实一直都没有结论根据我们所知，徐大人根本就没有见到过那个邪派独行大盗”\n“哦？”\n方云微微皱了皱眉",
                "summary": "方云凭借强大的实力和出手击败虎卫副统领李季玉的事迹，赢得了铁骑军都尉、校尉、什长的尊重。他成为新任副统领，统领一千六百名部下。方云关注前任副统领徐达的死因，得知他没有见到过邪派独行大盗，事情真相尚未查明。"
            },
            {
                "id": 1,
                "content": "“因为那个邪派独行大盗，早在徐大人离开之前，就已经被人击杀了至于徐大人的死因，没人知道事实上，我们只是找到了徐大人的尸体*……”\n风不平道\n方云沉默不语，傻子也看得出来，这个徐达死有蹊跷”有问题一个早已死亡的独行大盗，却能把一个副统领引出去，若说没有阴谋，根本不可能\n“知道了，现在你们下去*……”\n正当三人以为方云会追杀徐达死因的时候，却见突然摆了摆手，命令三人离开\n三人心均是诧然，不过”风不平和刀疤李颇都没有说什么，揖揖手道：“是，大人”\n只有一旁的李知依，闻言嘴唇蠖动了一下，一副欲言又止的样子\n“是”属下告辞了”\n李知依拱了拱手，告辞离去\n方云脸上摆出一副送客的神态，但心却早已将三人的反应，收入眼底目光掠过李知依时，心暗暗点了点头\n“我要寻找的人，就是他了*……”\n方云心暗道\n方云一身都是事，根本忙不过来天邪宗和四极魔宗的事情都够他应付的了，哪有那么多正义泛滥，在这种时候，还闲到去调查徐达的死因\n这件事情”只是方云的一块敲门砖所谓强龙压不过地头蛇，在这里，方云必须先物色到一名可堪大用的下属，然后才能彻底融入这里\n风不平、李颇对于徐达之死”完全是一种漠不心的态度只有李知依一副欲言又止的样子，似乎对徐达之死，还有所关心\n对于李知依，方云其实多骖轻语嘴里得知的时候，就已经注意到了他这人修为并不高，却屡屡得贵人相助若说没有几份本事，是绝对不可能的\n徐达虽已死，但此人还有几分追杀的意思倒是个不错的下属有忠心，但又不愚忠性子又灵活、机动，是个可堪重用的幕僚之才\n“晚上的时候，到这里来寻我”\n方云一道神识，轰入李知依脑海，淡然道\n门槛处，李知依身躯一震，眼露出震动的神色他强忍着回头的冲动，大步离开\n入夜，殿门打开李知依果然走了进来，单膝跪地\n“属下参见副统领大人”\n“嗯*……”\n两缕精芒一闪而逝，方云的身影从黑暗浮了出来\n“徐达到底是怎么回事，你可以说了*……”\n方云居高临下，望着李知依道声音一落，一个响指，一片墨绿色的禁制光膜，将大殿笼罩起来\n“独行大盗的消息，是宗人府传出的当初，我听说这件事情的时候，就已经感觉到有问题不过徐大人贪图功勋，并没有听我的劝告还是离开了”\n李知依瓿“说重点徐达到底是谁所杀？”\n方云道\n李知依迟疑了一下，终于道：“大人可听说过“古盟，？”\n方云摇了摇头\n“古盟就是由一些宗派界的武道疯子组成的，希望巅覆皇权，重现古黑暗时代，宗派控制皇权，统治天下的极端宗派界联盟",
                "summary": "徐大人的死因成谜。方云，一位副统领，在找到徐大人的尸体后，发现这个早已死亡的独行大盗背后可能有阴谋。然而，当方云试图追查徐达的死因时，他却命令手下风不平、刀疤李和李知依离开。李知依在离开时表现出担忧和关心的神情，让方云觉得他是一个值得培养的下属。方云通过神识告诉李知依，晚上到他这里来。当晚，李知依如约前来，向方云透露了更多关于徐达的信息。原来，徐达的死与一个名为“古盟”的极端宗派联盟有关，该联盟试图颠覆皇权，重现古代黑暗时代，由宗派控制皇权。方云决定深入调查徐达的死因，并利用李知依作为他的下属，共同对抗这个邪恶的组织。"
            }
        ]
    }
]