[
    {
        "chapter_title": "第五百九十九章  瞬息万里大法（第一更） ",
        "chapter_summary": "樊武玉为了寻找失踪的好友方云，与三个邪道强者发生冲突。经过一番激战，樊武玉成功逃脱，而他的行为却被左问天等人误解，以为方云与他是一伙的。实际上，方云一直在暗中观察，对樊武玉的强大实力印象深刻。随后，双方在虚空中展开一场激烈的战斗，樊武玉凭借丰富的战斗经验和强大实力，与左问天等人僵持不下。在战斗中，樊武玉虽然展现出惊人的实力，但还是陷入困境。他利用空域绝学将敌人裹入虚空，试图摆脱困境，但仍无法抵挡四名敌人的联手攻击。在这个过程中，方云意识到樊武玉与他的关系并不密切。在樊武玉离开战场后，左问天等人决定先回到墨岭城调查方云的消息。而方云则化身为远古鲸鹏，继续追踪樊武玉，希望找到更多关于好友的线索。",
        "para_groups_num": 2,
        "para_groups": [
            {
                "id": 0,
                "content": "“先找到方云要紧只要击杀了方云，立即是大功一件\n至于这三个邪道强者，我先暂且离开，就凭朝廷征剿大军的名头，我不去杀他们就不错量他们也不敢跟过来等我召几个在外面执行任务的军中高手，再把这三个邪道高手，一起镇丵压了到时，必是大功一件又可到乾坤图中，竞取许多奖赏”\n樊武玉掐死了这几个人不敢轻举妄动，一把抓过柜台上的几枚三皇钱，径直往外走去这若是平时，左问天等人，或许还真的碍于他大统领的实力，不敢轻举妄动\n不过，现在，左问天等人，已经先入为主，误认为方云和龚武玉、是一伙伴的，这又不一样了\n“左师兄，这个家伙离开了现在怎么办？要不要跟踪他？，，\n周玉祁道\n左问天脸上阴晴不定，沉吟半晌，开口道：“小小一个墨岭城，居然引来一个大周朝征剿军大统领看来，他是冲我们来的走，跟上他看他在哪里一一跟着他，应该就能找到方家次子”\n“嗯”\n另外两名太上长老点了点头不管是方云，还是这个大统领的身份，都让他们足够的理由，对他下手\n“等等，三位客观，三位客观，，你们不进客房了吗？我还没带你们去呢？”\n一名小二叫道\n三人理都没理，径直快步离去樊武玉在前，三人在后，匆匆向前行去\n樊武玉感觉到身后的脚步，顿时变了脸色，脚下立即加快了步伐他一加快度，左问天等人是认定，他是在特意引他们离开，脚下也加快了步伐\n舆武玉微一沉思，蓦然快步传出城门，脚下一踏，“砰”的一声，立即循入虚空，在层层空间之中，快穿梭离去\n“哪里走”\n樊武玉一循入空间，左问天等人顿时色变，暴吼一声，三人同时遁入层层空间之中，仿如黑色闪电一般，快向前方的樊武玉追去\n“轰隆隆”\n三人抖手间，一股股阴寒的邪气，如排山倒海般，向着樊武玉追了过去三人几个闪烁，立即消失不见\n“两条鱼已经上钩，该我出发了”\n四人网刚消失，城门口一名甲士怀内，金光一闪，天地万化钟蓦然破空而出，追了出去\n“轰隆隆”\n方云刚网追过去，虚空之中，便是一阵剧烈的对轰，大片的虚空，纷纷湮灭双方交手，声势惊人，暴怒之声不绝于耳\n“胆敢袭击朝廷重臣，就是死罪，死罪你们几个死定了不止如此，天邪宗也要剿灭，鸡犬不留，统统杀光”\n“哈哈哈……，你还是先想想，怎么保住你那种贱命只要我们三个人手脚利索点，你今天死了也是白死”\n一阵大笑声从虚空中传来，眨眼之间，虚空崩塌，天地尽暗，一只三头八臂，犬牙交错，通体漆黑的巨大邪神，浮现在虚空之中，八条手臂，指甲箕张，狠狠的向着向方拍了过去\n“反了，你们真是反了”帝尧王道拳”\n极远处，樊武玉目露狰狞，蓦然指天踏地，全身一震，一尊巨大的身影，屹立在虚空之中这道身影，身穿帝衣，头载平天冠，周身霞光万丈，云气升腾散发出一股代表上古大帝尊贵、威严、慈悲、王道的气息\n只是望一眼，立即让人心生臣服，仿佛要立即跪下，行膜拜之礼\n方云隔得远远的，利用‘，天地万化钟”敛去了所有气息，悄悄的缱在后面蓦然樊武玉使出这门《帝尧王道拳》，方云的眼皮猛的跳了亚ｅ：“怎么会人皇居然把这门‘帝尧绝学，传到了军中”\n人皇创造了《五帝御龙拳当、《五帝星宿拳》，这些拳法都是在残缺不全的“帝誉”、“帝尧”、“帝舜”、“帝禹”、“帝汤”绝学的基础上，创造出来\n樊武玉修习的帝尧绝学，显然在层次上，要逊于五帝绝学不过，《五帝》绝学虽然厉害，但方云却浸淫不深总帝尧》稍次一点，但势武玉在这门拳法上的造诣却极为高深\n只见樊武玉召出的“帝尧……虚影，全身大放光明，如同天地间一切光明、正义、公允的中心只是一拳轰出，天地立即大放光明，一股威压、神圣、庄严的力量，迸射开来，笼罩虚空\n“轰隆”\n“帝尧虚影”和巨大邪神，在虚空中猛烈的撞击在一起顿时如天柱断折，宇宙倾斜，整个虚空寸寸崩塌，一股毁灭性的狂暴丵力量，如巨浪般横扫开来\n“好可怕的力量”\n方云敛去了“天地万化钟”的金光，藏身在两片细小空间碎片间，无声无息的躲过了这波袭击\n“邪神降临”\n“邪神灭世”\n“邪神覆支”\n“帝域无缰”\n四人在层层虚空恶斗，双方各出绝学一道道惊天功法，在四人手中施展开来樊武玉身上一套血焰战甲，烈火涛涛，如战神降世，和左问天、周玉祁三人恶斗一起\n天冲强者间战斗，极其险竣左问天等人虽占据人数优势，但樊武玉却胜在强势他这种身战百战的将军，在战斗经验上，比之左问天都还要高明，一招一式，均有地裂天崩之能左问天若不是集齐三人优势，恐怕还要被舆武玉压制下去了\n“樊武玉果然厉害，居然得了皇室赏赐的帝尧绝学这门绝学在他手里，简直威力骇人都快比得上我的青龙探爪了”\n《青龙八式》越后面，威力越强“青龙裂空”排名第二，樊武玉施展出的“帝尧绝学”，在丢失核心武学的情况下，其威力，虽然还不如方云施展的‘，青龙裂空”，但也差得不远了\n这也是他在这一套帝尧绝学上，浸淫太久，达到“技近止乎道”的境界",
                "summary": "樊武玉为了寻找方云而与三个邪道强者发生冲突。樊武玉成功逃脱，而左问天等人则误以为方云与他是一伙的，决定追踪他。方云则在背后暗中观察，发现樊武玉的帝尧王道拳威力强大。双方在虚空中展开激战，樊武玉凭借强大的实力和战斗经验，与左问天等人僵持不下。"
            },
            {
                "id": 1,
                "content": "“樊武玉坚持不了多久了”\n方云望着远方，心中默默道樊武玉虽然极其威猛，但毕竟以一敌三，落败只是迟早\n“喝都进来”\n樊武玉似乎自己也感觉到了，猛然大喝一声，握拳一震一股无形的光华，透体而出，瞬间将左问天、周玉祁等人裹入其中方圆数里内，虚空一扭，突然之间，四人全部消失不见\n“樊武玉施展空域绝学了”\n方云心中道所谓“空域绝学”，也就是武者凝练出来的，完成的空间武者在其中，就是天，就是地，支挥一切，拥有种种优势\n当日，莽荒大战，神武侯、威武侯、勇武侯等人，就是施展此等绝学，将对手裹入“空域”之中，展开雷霆之击以神武侯之能，施展出来的的“空域绝学”何其恐怖，狻猊妖皇直接就死在了里面\n婪武玉天冲五品的修为，显然也懂得这种绝学他这一施展，立即把三名天邪宗太上长老，裹入了其中\n方云依旧藏身黑暗之中，并没有现身出来他的目光闪烁，心中若有所思：“双拳难敌四手，好汉架不住人多有三名天冲五品的强者在，婪武玉应该不会那么糊涂”\n似乎是回应方云的猜测，四人消失之处，蓦然剧烈扭曲起来，变得一片模糊\n“啊”\n蓦然一声惨叫，一道火焰战甲拖着一抹飞红，从虚空中飞了出来樊武玉手掐法诀，立即使出一门刺激潜能的**，身化血光“哗”一下消失\n“左问天本座会来找你们的下次再见，就是你们的死期”，—……”\n隆隆的声音在天地回响，樊武玉已经消失不见\n“师兄，要不要追”\n周玉祁身形一晃，就要追了出去婪武玉虽然受了重伤，但他们几个伤势也不轻\n“慢着让他去‘瞬息万里**，乃是‘万里独行宗”的绝学这一派被朝廷所灭后，绝学就落到了征剿大军手里我们追不上”\n左问天拦下了周玉祁\n“那现在怎么办？就这么放他走吗？”\n另一名太上长老道\n左问天沉默不语，片刻后道：“这件事情有点蹊跷这个朝廷的大统领，似乎没有料到我们会出手恐怕，我们误会了，他和方云并没有在一起”\n左问天虽然还没有感觉到，他们已经不知不觉，落入方云的毅中但也感觉出了，方云并没有和樊武玉在一起\n“宗主吩咐的事情为上，先回墨岭城，查探方云的消息”\n三人身形一晃，立即消失不见在三人没有注意到的方向，一枚铃锁敛去了光芒，悄无声息的消失在黑暗中\n“樊武玉你回不去了”\n天地万化钟内，方云眼中掠过一丝寒光，身形一晃，化为远古鲸鹏，纵横而去\n“瞬息万里**”天下无比，乃是军中逃生顶级秘法左问天等人都要望而兴叹，束手无策不过，方云却不在此时鲲鹏纵横何其快捷，“瞬息万里**”别人追不上，方云却能追上未完待续",
                "summary": "樊武玉在与三名天邪宗太上长老的战斗中陷入困境。樊武玉施展空域绝学将敌人裹入虚空，但在双拳难敌四手的情况下，仍然受到重创。方云在暗中观察，认为樊武玉与方云并无直接关系。樊武玉离开后，左问天等人决定先回墨岭城查探方云的消息。而方云则化为远古鲸鹏，追踪樊武玉。"
            }
        ]
    }
]