[
    {
        "chapter_title": "第六百一十二章  包包再现 ",
        "chapter_summary": "首脑——一位神秘的黑袍老道向对方云发起了猛烈的攻击。然而，方云成功地化解了这些攻击并将其击败。这一幕令其他魔道强者感到震惊，导致他们暂时停止了对方云的攻击。接着，方云被邀请参加一个活动，一名美丽的女子为他提供了美味的食物和珍贵的丹药。方云对此表示惊讶，并向女子询问她的身份。女子回应说，她的身份将在魔道大会上公布。然而，当方云对其中一种丹药感兴趣时，女子却被意外地吓跑。此时，一只巨大的妖兽闯入了房间，对方云表现出敌意。方云成功地制服了它，却发现它是一只可爱的兔子精。兔子精模仿方云的话语，引发了一场有趣的误会。",
        "para_groups_num": 2,
        "para_groups": [
            {
                "id": 0,
                "content": "为首的黑袍束髻老道，目光一闪，右手一抓，一只漆黑乌爪，魔气涛涛，抓向方云这一抓，犀利无比，仿佛连方云所在的空间”都要一把抓碎”\n方云此时的外泄的气息，也就是四十条天龙之力左右这人却有五十多条天龙之力魔道弱肉强存，这样想要击杀方云”倒也是正常\n“无福受禄？我看你是有眼不识泰山，居然敢在我头上动土”\n方云猛的一声暴喝，“哗”一下站起，右手一劈，立即使出“虚空大手印”一只巨大的琥珀般的手掌，猛的抓出这一掌，蕴含一种，虚空寂静，时间、空间永恒不动的奥义一掌打出，冻结万物，凝固时间\n“砰”，就一掌，仅仅就是一掌，方云就将这名海外魔道散修发出的攻击打散”一掌就将他冻结其中”就像一只蛤蟆”冻在冰块中，一动不动\n“唰”\n方云大手一招，这名海外魔道散修，立即就被封印在了虚空大手印中缩为拳头大小的冰块一样，落入方云掌中\n他的功力被打散，双目圆睁，极度恐惧，双手还保持着拍出的恣势，一动不动只是一掌，一他就完败了\n方云现在的实力，足有七十八条天龙之力不管是空间规则的领悟，还是力量，都远在他之上只是一掌之间，就把他封印了冻结在一团收缩的空间中\n方云一掌封印了一名海外魔道，双眉一挑”立即就看向了一起进入房间中的，另外一名魔道散修\n“吓”，这人被方云一盯，猛的抽了一口气，他的脸色极度惨白，神情恐惧”身体紧张，手脚发软，好像一只老鼠，突然被猫盯上了\n“嗤溜”\n眨眼之间”这人猛的就反应过来，脚底一滑，一蹬立即就转了个身”闪电般窜了出去他这一窜，也不沿着宫殿走”直接就遁入空间之中，就要脚底抹油，逃之天天\n一个名声在外”声名赫赫的海外魔道强者，一下就被方云抓住，封印了连反抗的力量都没有这立即就把他吓住了，而且吓得不轻\n“哼”，方云目中闪过一丝寒光，他也不使用“虚空大手印”了”直接就是一掌拍出，轰入空间，疾追而去\n“啊”，只听一声惨叫，无尽空间中，这名疯狂逃窜的魔道散修”立即就被震成一团血雨，向着四面八方，“嗤嗤”溅射出去\n一股风声“呼”的刮过”弥魔行宫内的通道中，立即凭空飘起一团团氲氤的红色雾气，雾气中带着一股腥味\n“奇畅”\n几名身材妖娆、性感，暴露的魔道女仆，手中端着美酒、夜光杯，从通道走过轻轻嗅了嗅，眼中闪过一丝诧异又若无奇事的走了\n而弥魔宫中”许多透过空间，感知到这一幕的魔道强者”则则纷纷“咝”的吸了口气，知道这弥魔行宫中，又来了一个手段狠辣的魔道顶尖的强者\n这个来的魔道散修，一掌一个，一个封印，一个击杀，弹指之间，就杀了两名魔道强者显然修为不是一般的强大\n许许多多，打着方云一身血肉精气主意的魔道，立即安份不少至少”在确实自己能完全压制住方云之前，没有多少敢对方云下手了\n弥魔行宫依旧秩序井然，许许多多俊美男女，一身下人打扮，穿棱于弥魔宫中\n“砰砰砰”\n一阵敲门声在门外响起：“前辈，在下奉宫主之命，前来奉茶上茶点",
                "summary": "首脑是一位黑袍束髻老道，他向方云发起犀利无比的攻击。方云反击，用虚空大手印将老道的攻击瓦解，并成功将其封印。随后，方云转向另一名魔道散修，同样轻松地将其击杀。这一幕震惊了其他魔道强者，使得他们在未确定自己能够完全压制方云之前，不敢轻易对其下手。方云拒绝了奉茶上茶点的请求。"
            },
            {
                "id": 1,
                "content": "这声娇媚、甜腻，只听声音，就让人骨软酥麻，有种**的感觉\n“进来”\n方云摆了摆手一名美艳的女子”烈焰红唇，穿着暴露的紧身皮衣，端着茶盘走了进来一看见方云，立即眼如秋水，娇媚含波\n“前辈刚刚进来，这是宫主吩咐送上的一些小点心还蒋前辈品尝”\n这名魔女说着”手掌张开”一枚五彩小球，浮现掌心只见她输入一股粉红真气，这枚小球“啪”，一下展开”变化成一排精致的茶几上面供奉大把饱满艳的水果一旁还摆放了一只精致琉璃夜光杯，和一壶酒\n酒杯和酒杯旁边，另放着一张巴掌大的光滑碟子上面几只指头大小的微缩魔兽，正蜷缩着身子，伏在碟子上一动不动\n看到这几只微缩的袖珍魔兽，方云大吃一惊：“绝品丹药”，方云只是看了一眼，立即就从虚空中接受到了大荽的ps辨认出了这几个微缩……魔兽……的身份方云吃过的绝品丹药”也不算少不过，很多都是兔子、飞禽之类的外相，看起来人畜无害很少有这种丹药凝聚成魔兽形状的\n绝品丹药，凝聚成的外相”越凶悍，药效就越厉害这个碟子上的绝品丹药，显然不是凡品，还是属于上乘的货色\n方云吃惊的看了一眼眼前的魔女，一个魔道大会，居然拿出这样的上乘绝品丹药”来招待客宾这种实力，就真正令人震惊了\n这次魔道大会，聚集的魔道非常多就算是只有天冲境的武者才能享受到也至少需要几千颗上乘的绝品丹药，不谈其他的待遇\n这次“魔道大会”的雄厚实力和背景，不由得令方云心中暗暗震惊\n“前辈，这是五颗魔道大丹吞服之后，能够凝练功力，增加魔道潜力是我们主人特地为各位前辈准备的，还请享用”\n此时，跪坐在〖房〗中魔女，巧笑焉焉道\n“怪不得两个家伙，胆大包天要占据我的房间原来是凯觎这几颗魔道大丹”\n方云现在的实力，吞服绝品丹药，依旧有些作用但却不是很明显算是聊胜于无不过，增加武道潜力，这种作用就极为可观了\n增加武道潜力，意味着可以达到武道高的境界这种丹药，就算方云”也会极为宝贝稀罕\n“你家主人，到底是什么人？”\n方云盯着这名魔女，突然问道\n“咯咯，我家主人是谁等到魔道大会的时候，你自然就会知道了”\n魔女掩嘴，轻轻笑道：“对了，前辈你的主食，是血食，活人，还是俗世间的佳肴我们这里应有尽有，只要你想要，我们就能提供一如果，你喜欢生食人的话，我们这里还能提供各种俊美男女，婴儿，甚至还是正道宗派内、外门弟子”\n“如果我要你呢？也可以吗？”，方云突然邪邪道做为一个魔道中人，若是太过正气，反而惹人怀疑\n“咯咯咯，前辈如果想要我服侍的话，那我保证能让你舒舒服服的”\n这名魔女淫笑着，居然直接站起身来，双手一撑双肩的皮衣吊带就要衣服脱下来，来个“袒诚相对”\n方云一看，立即明白，她误会了自己的意思\n“老夫修练的魔道童芋功”对于女色不感兴趣而且，老夫刚刚提的是血食”，方云说着桀桀一笑，大抓就要探出\n“啊”，这名魔女立即惊叫一声，huā容失色\n“哈哈哈，去食物就不用了老夫来之前，捉了几个正道长老，吃了个肚饱现在”对于这种女子，实在是没什么兴趣不过，一会就说不定了快滚”\n方云挥了挥手道这种场合最容易露馅还是赶紧把她给打发了\n见到方云这种“辣手摧huā”的人物，这名魔女也不敢逗留神情紧张”立即逃走临走到门口，突然鬼使神差苒回过头来，问了句：“魔道也有妻子功吗？”\n方云怔了怔，随即桀桀怪笑起来：“你说呢？”\n这名魔女心中一寒，头也不敢回的匆匆走了\n“哒”\n魔女刚刚一走，方云刚要关上殿门突然，“哒”，的一声，一只大脚立即从门外，伸了进来，重重的踏在房内\n“嗯？”，方云目中寒光一闪，立即抬起头来只见一头一丈多高的人形妖兽，走了进来这只妖兽，兽首人身”一身皮甲，手里捉着一根粗大狼牙棒”出现在房间中\n这头妖兽青面獠牙，神态狰狞，身上魔气滚滚，散发出一股古老、强大的气息\n方云目光一冷，身上扩散出一股慑人力量，沉声道：“你是哪方修士，离开”不要自误否则的话，这个人就是你榜样”，方云说着，右手一张，被“虚空大手印”封印在其中的魔道散修，立即出现在掌心\n房间中一片死寂，这莫名的强者死死的瞪着方云，片刻之后，房间里突然响起一个册声怪气的声音：“魔道也有童子功吗？”，声音一落，只见一团黑乎乎的东西，从这头巨大的妖兽怀里，滚了出来这团黑乎乎的东西”一落地，立即拨出四肢，还伸展出两只尖尖的耳朵\n这奇怪的生物接着又学着方云的样子，装模作样道：“老夫修练的魔道童子功”对于女色不感兴趣嘎嘎嘎，笑死你家兔大爷了”",
                "summary": "方云被邀请参加。一名美艳的女子为他献上一些美味的小点和绝品丹药。方云惊讶于主人的慷慨，询问其身份。女子回答将在魔道大会上揭晓。方云对其中一种丹药产生兴趣，却意外地吓跑了献上的女子。这时，一名巨大的妖兽闯入房间，对方云产生敌意。方云将其制服，却发现是一只可爱的兔子精。兔子精模仿方云的话语，引发一场搞笑的误会。"
            }
        ]
    }
]