[
    {
        "chapter_title": "第六百一十四章  大燕散人 ",
        "chapter_summary": "方云意外地与两位命星境的魔道强者相遇并交手。他们迅速离开后，方云意识到这可能涉及到上古魔道势力的角逐。在一场激战中，方云凭借血炼**战胜了神秘强者大燕散人，后者试图抢夺方云的功法但未遂。为了深入了解此事，方云决定继续调查魔道大会。在与大燕散人的再次交手中，方云利用无拘无束和窥探灵魂的技能找到了对方的真实位置，但大燕散人选择自爆以抵抗方云的攻击。尽管功法未能完全发挥，方云仍勇敢地与大燕散人战斗，并成功诱使其露出破绽，一举将其擒拿。",
        "para_groups_num": 2,
        "para_groups": [
            {
                "id": 0,
                "content": "出去看看”，\n方云心念一动，立即遁入层层空间中，向着那两股力量对撞的空间，飞掠而去方云的度已经够快了，但是相比这两个突然出手的魔道巨擎，还是太慢了\n方云几乎是刚刚遁入层层空间中，这两股可怕的气息，就已经消失的无影无踪，没有一点气息留下就连交手的痕迹，都被抹去口就好像刚刚什么都没有发生过一样\n方云脸色微变，由极动而极静，在虚空中停了下来\n“命星境强者，，，，，，”\n方云望着空中，神色显得有些凝重这两个人魔道恐怖存在，刚刚释放出来的威压，极其的强大绝对在一条真龙之力以上\n这两个人交手，几乎是乍触即分，快的不可思议而且极有默契的抹去了，两人的交手的痕迹很显然，两人最初的交手，走出于某种意外的而且，两个人也不愿让其他人，感觉到自己的存在\n“好恐怖的魔道巨擎这恐怕是哪两个上古魔道宗派的老怪物，无意之间，因为某种原因撞上了这只妖族妖皇，突然出现在这个魔道大会，恐怕就是冲着这些家伙来的，，\n方云心中若有所思\n以那只免子的实力，根本不可能会对这些魔道传人感兴趣能引起它注意的，也只有这些魔道传人背后的那些靠山\n“这次魔道大会，恐怕就是这是上古魔道势力，在背后进行的角逐了”\n方云心中暗自思忖道脱胎境以上的强者，向来行踪隐秘这些人大都地位极高，不是一方宗主，就是威名赫赫的一方霸主，极少出手\n这两个恐怖的魔道强者，显然是因为某种不知名的意外交手的结果，都不是两人所愿意的否则的话，也没有必要抹去交手的痕迹了\n“这次魔道大会，得好好查探查探”\n方云目光一闪，心中定下计议，就要转身离去不过，就在转身的刹那，方云心中突然警兆突生，几乎是想也不想，摹然回首，立即就见到身后斜上方的虚空，空间撕开，一只山峰般的巨大的手掌，囊挟着一股蕴而不发的吞噬力量，悄无声息的向自己抓了过来\n这只手掌极为怪异，掌心浮现密密麻麻的怪嘴，一个个蠕动着，如同婴儿吮许的嘴巴不止如此，武者的掌力，大多是真气演化而成，并不是真正的血肉但这只手掌，却不是幻化的，而真正的血肉手掌\n“大燕散人”\n方云一眼就看到了极远的地方，一道诡异的人影，隐藏在一团扭曲的虚影中，静静的浮现在虚空中这人全身漆黑，但一双眼眸、却是亮的刺眼，如同阳光一样，充斥着强烈的**和邪恶他的身上散发出来的气息，和方云当初前往弥魔行宫时，见到的大燕散人，一模一样\n“这午家伙，居然在打我的主意”\n方云心中冷笑，危急关头，却是丝毫不乱\n“血炼**，，\n方云身躯一振，猛然挺直，瘦弱的身躯中，暴发出风暴一般，惊人气息随着一声暴喝，浓浓的血气，从方云全身窍孔中，喷射而出，丝丝缕缕，集于身前，化为一只巨大的血色手掌\n这只血色大掌，掌纹清晰第一条都极其巨大，其中血气奔涌，隐隐聚成龙形，如江河一般，在其中奔腾咆哮\n方云手掌一翻，这只凝聚出来的血色大手，立即以排山倒海之势，向着上方拍去\n“咙”\n两掌相交，地裂天崩口大股的血水，从双掌相交之处，化为血雨，迸射而出大燕散人发出的大手，受了方云一击，如同拥有自己的生命般，掌心上密密麻麻的怪嘴，同时张开，发出一声撕心裂肺的凄厉惨号\n“好怪异的功法，，\n两掌相交，方云心中也产生一种怪异的感觉掌心所触，感觉如同莫种活物一般他甚至能感觉到，从那只血掌上，传来的一种惊惧，畏惧的恃绪这只手掌，似首突然之间，对处已产生了尤如天敌般的畏惧情绪\n方云征战这么久，还从来没见过这种诡异的功法\n“嗡”\n虚空颤抖，这只手掌立即化为一团血云，破空气浪，闪电一般，向着远处的大燕散人扑去而几乎是同时，方云也盛觉到，这个隐藏阴影中的魔道强者一丝慌恐的情绪身形一弹，大燕散人冉峨般扑了出去\n“交出的你身上的功法，说出你的来历，我饶你一命”\n一道诡异、邪恶的精神力量，猛然掠过层层虚空，在方云身畔的虚空中震荡\n方云的血炼**，融炼血肉，祭炼血气，似乎完全针对、克制大燕散人的功法以致于这位魔道巨掣，对方云生出了浓烈的杀机，和忌惮\n不管是魔道，还是正道，一旦功法互相克制，那么彼此立即就是死敌必需得扫灭一方，灭绝他们的道统传承，才能罢休大燕散人现在的感觉，就是如此\n原本，他只是瞧中了方云一身雄厚的精气和灵魂，但现在，却不一样了，必须得杀之而后快突然之间，出现一门克制他的功法，已经不是威胁那么简单了\n“蝼蚁也想威胁大象？真是不知死活”",
                "summary": "方云在魔道大会上遇到了两位命星境的魔道强者，他们在意外交手后迅速离开。方云猜测这可能是上古魔道势力的角逐。在危机时刻，他运用血炼**击败了大燕散人，一位神秘的魔道强者。大燕散人试图夺取方云的功法，但被方云的血炼**克制，逃走。方云决定深入调查这次魔道大会。"
            },
            {
                "id": 1,
                "content": "方云冷笑一声，脚下用力一踏，半径百丈之内，虚空寸寸碎裂方云如同离弦之箭一般，破空而出，掠向大燕散人\n“哼那你就别想活着离开这里”\n大燕散人冷哼一声，目中寒光一闪眨眼之间，身形急剧收缩，千分之一的刹那，立即在空中，缩成一粒尘埃下一刻，一团浓烈的血雾从虚空中炸开\n“唧唧”\n密密麻麻，数以千井的血色燕雀从血雾之中，飞了出来在空中一散，立即划小出一道道弧线，沿着各个不同的方向，掠向方云\n这些燕雀身上的气息磅碍，每一只燕雀背后，都是光彩变幻，一条条代表力量的巨龙，在虚空中穿梭浮动\n数以千计的血色燕雀，立即就掩去了大燕散人的气息\n“潜藏偷袭吗？”\n对于大燕散人的进攻方式，方云有许许多多的破解方式，不过，碍于他现在的魔道身份这些手段，却大多数并不能施展出来\n“无拘**，窥探灵魂”，\n方云双目一睁，目中带上了一丝奇异的光异立即眼中的世界，发生了翻天覆地的变化一只只燕雀，在方云眼中，变化成灰白的色泽这是那些武道强者，灵魂被练成了傀儡了\n这些人不管生前，是多么显赫的存在但是现在，全部成傀儡，在灵魂上都变得极为相似都是一色的灰白\n“找到了”\n方云目光一转，立即就看到了大燕散人，真正的所在“他就隐藏在一只燕雀上，向自己偷偷袭来\n“我先充做不知道，再一举将他擒拿了”，\n方云发现了大燕散人的踪迹，却也不说破他现在五大强者支撑，三名五品强者，两名四品强者这大燕散人虽然功法诡祸，却也不见得是自己的对手\n“嗡”，\n方云猛然把手一指，祭起绝品法器“五狱峰“同时仰头一口真气喷出“五狱峰”一震，立即变化五座巨大山脉，光华各异，笼罩在头顶口有丝丝不同色泽的云气垂下，化为天龙之状，将方云护在其中\n“虚空大手印”\n方云大手一拍“，虚空大手印“立即向着外面数十只燕雀抓了过去不过，还没有等方云的掌力靠近，这些燕雀立即接二连三，“砰砰“暴炸\n这些燕雀身上的力量非常诡异，虽然强度不如方云，但暴炸产生的能量，却能将方云虚空大手印的大量能量，抵消湮灭几十只暴炸开来，虚空大手印，立即光芒黯淡，能量被大量消耗\n方云脸色顿时微变\n“虚空大手印“威力还在他现在修练的“血炼**“之上是“苍穹大手印“的升级功法但真正对上大燕散人，反而不如“血炼**”好用\n而且这种自爆的方式，也令自己的功法，无法完全发挥出来\n“这个大燕散人，倒有些能耐”\n方云也大略明白，大燕散人为什么能祭炼了这么多的强者以他独特的真气，以及自爆的战斗方式，就算修为比他高的，也要抵抗不住\n不过，方云也不在意大燕散人的乎段，以小撙大，消耗真气不过，方云最不缺的，就是真气了\n“大燕散人，你以为瞒得了我吗？看我抓来”\n方云大手一抓，又是一掌拍出眼角余光所及，大燕散人听到自已这声喝斥，果然存了犹豫，身形立即一滞不过，看到自己一掌拍向空处，又安心下来",
                "summary": "方云与大燕散人展开激战。方云利用无拘无束、窥探灵魂的技能发现了大燕散人的真实位置。然而，大燕散人以自爆的方式对抗方云的攻击，使得方云的功法无法完全发挥。尽管如此，方云仍然不惧大燕散人，并决定抓住他。方云大手一抓，又是一掌拍出，成功诱使大燕散人露出破绽。"
            }
        ]
    }
]