[
    {
        "chapter_title": "第六百一十七章  底气十足 ",
        "chapter_summary": "方云计划冒充魔道中人，混入鬼王宗。他利用自己的修为、宝物和与天邪宗的仇怨，成功混入魔道大会。在百鬼殿中，他遇到了神秘男子大燕散人的指控，但仍继续前行。在百鬼殿，他与鬼王宗四长老钱元和六长老李睦见面，并了解到百鬼殿的强大威力。方云提出借阅鬼王宗典籍和借用鬼王池的要求，引发抗议。他选择攻击枯瘦鬼王宗长老，展现强大实力，令其他长老对方云的实力感到震惊，并对鬼王宗的未来充满期待。",
        "para_groups_num": 2,
        "para_groups": [
            {
                "id": 0,
                "content": "“哈哈哈”好我就等你消息”\n方云大笑道，他心中突然有个想法，想要冒充魔道中人，混进鬼王宗内反正，以他的修为，加上“天地万化钟”和“无拘**”，只要心点，未尝不能真正混入鬼王宗内\n“我现在惹下的敌人不少，这次封印了左问天和周玉祁，只怕整个天邪宗，都视我为仇敌，死敌而羊叔子那边，恐怕也不会甘休我正好可以借此，混入魔道宗派之中就算羊叔子”天武侯再厉害，也算不到这招”\n方云心中暗自打的算盘利用一个魔头的名头，掩盖自己的身份，那是最好不过了\n“太好了此事我一定回禀宗主魔君，如méng不弃的，不如移驾百鬼殿，与我等一起参加这魔道大会如何？”，李睦道\n方云微一沉吟，立即答应：“好”，李睦大喜：“魔君，请”，两人衣袖一殿，立即向着另一边行去\n却说方云随着李睦，往鬼王宗栖息的百鬼殿行去的时候，这片黑暗虚空的另一端，一名全身裹在yīn影中的人影，蓦然惊醒\n“墨离”，惊呼声中，这人身下的yīn影，蓦然撕裂，炸开，化为千百邪影，沿着地面、墙壁，满殿游走\n“桀桀桀……”\n“嘎嘎嘎””，“呜呜呜””，阵阵森笑声”充斥大殿令这片大殿，宛若邪域\n“大人，怎么了？”\n一名正在修练的壮硕男子，猛然睁眼，满眼关切道\n满殿yīn笑声”戛然而止隐没在yīn影中的男子，神sè凝重，沉吟良久，开口道：“大燕散人被人击杀了”\n“什么？”\n身材壮砚的部下，身躯一晃，1ù出震动的神sè：“怎么会？大燕散人是大人名下，实力最强的部下他修练的噬神魔功，境界极高，已经大成大人所有的部下中，仅有三人能和他相提并论怎么会被人杀了”，“呼”，yīn影中的男子，衣袍一g，蓦然站起：“有人破了他的噬神魔功”\n“啊”，壮硕部下惊呼一声，不再说话\n“《噬神魔功》源自我给他的残页，没想到，就在刚刚，他居然就被人杀了”，“大人”可查出是什么人干的？如果让我知道是谁干的，一定将他碎尸万段”\n壮硕部下撮指成刀，斜斜劈下目杀机暴涨\n“没有用我刚刚现大燕散人被杀，就已经动用先天数术查窥但根本查探不到血戾，你立即去查”看看刚刚生了什么事情如果让我知道，是谁做的一定要将他炼傀儡，永世不得生”\nyīn影中的男子寒声道\n方云如果在此”一定能辨认出来这人最后一句话的声音和语气，居然和猎鹿园中遇过的孟不伤，一模一样\n黑暗虚空的东南而，一座大殿，鬼气森森，层层叠叠在大殿周围，数以百计的厉鬼虚影”以手托殿，支持着这座yīn森恐怖的大殿\n“魔君”这里就是我们鬼王宗的临时行宫，百鬼殿了此殿乃取子月子时子刻死亡的厉鬼骸骨，融入符篆钢，血钢，辅入，百鬼夜行无，祭炼而成所有鬼王宗弟子，只要处于大殿内”立即相当于有顶级武道强者加持，能挥出远自身的实力”\n李睦一边介绍着百鬼殿的来历，一边领着方云向百鬼殿飞去\n越靠近百鬼殿，那股yīn气就越重到最后，那股yīn气简直如寒潮一般，刺肌刮骨\n“好一个百鬼殿，这座大殿，恐怖就是一件法器，而且是一件绝品法器”\n以方云现在的实力，都感觉到一股刺骨的寒意，这根本不是普通代步工具能做到的方云脚步微停，驻立在虚空中，仰头望向这座千丈高的大殿\n他的目中，光芒闪烁了一下眼前的这座的百鬼殿，立即就变了模样只见层层虚空中，无数厉鬼如飘絮一般”按照某种特定的规律和轨迹，满空游走\n在方云的眼中，这些厉鬼赫然在虚空中，嵌成了一张巨大的符篆这些厉鬼，就是沿着这张符篆的纹路”在快游走\n“航”\n方云衣袍一g”立即跟着李睦，掠入了百鬼殿中\n“六师弟，回来了”\n两人刚刚进入”大门打开”一个皮肤乌黑，身躯干瘦的老者，领着一群人，鱼贯面出\n“师兄，久侯了这位是血炼魔君，李睦幸不辱命，将魔君请来了我们鬼王宗”\n李睦一句话，就将众人的注意力，集中到了方云身上\n“久仰久仰，魔君大名，如雷贯耳今日一见，胜闻名啊”\n老者拱了拱手\n方云闻言，心中不禁嗤之以鼻“血炼魔君”这个名号，不过刚刚诞生”哪来的如雷贯耳看得出来，自己击杀大燕散人，对这些人的震动tǐng大这才睁着眼”说瞎话，刻意巴结、取悦自己\n“魔君，这位是我们鬼王宗的四长老钱元”\n李睦道\n“嗯”\n方云淡然的点了点头，爱理不理鬼王宗派出的太上长老，最高的也就是这个钱元，天冲五品的修为实力和周玉祁，只在伯仲之间\n方云能将左问天和周玉祁，打得抱头鼠窜”实在没有必要对这位四长老钱元，太过理会\n“大胆”\n方云的态度，立即惹怒了后面一干鬼王宗弟子\n“住口”\n四长老钱元挥了挥袖”立即喝止了一干弟子的怒喝：“魔君”里面请”\n一干人进了大堂，分宾主坐下后，一寒喧之后，李睦就将刚刚的经过”一一叙说了一遍\n“什么借阅和鬼王池”\n听到方云的要求，一干鬼王宗太上长老”立即出阵阵惊呼\n“好个血炼魔君，好个狮子大开口你当我们鬼王宗是冤大头吗？连我们太上长老，都难以看全至于鬼王池，是别想你居然两个都想要我周震旦倒要瞧瞧，你凭什么，敢张这么大个口”\n四长老钱元和六长老李睦还没来得及阻止”就有一名身长八尺，瘦如竹杆的鬼王宗长老，站了起来他的五指枯如枝干，指甲漆黑尖锐，足有一尺余长，极为诡异\n方云早就料到会有人阻止”见到此人怒喝，不惊反喜\n“正缺个立威的”你就出来的不拿你下手”还能拿谁？”",
                "summary": "方云计划冒充魔道中人，混入鬼王宗。他打算利用自己的修为和两件宝物，以及最近与天邪宗结下的仇怨，借此机会混入魔道宗派。为了掩盖身份，他决定利用一个魔头的名头。于是，他和李睦一起前往百鬼殿，参加魔道大会。然而，在途中，他们遇到了一名神秘男子，此人声称是大燕散人，被方云所杀。方云决定继续前往百鬼殿，而神秘男子则下令追查凶手。在百鬼殿中，方云见到了鬼王宗的四长老钱元和六长老李睦。他们将方云请到百鬼殿，并向他讲述了百鬼殿的由来。方云感受到了百鬼殿作为绝品法器的强大威力。随后，方云提出了自己的要求，希望借阅鬼王宗的典籍和借用鬼王池，但这引起了鬼王宗弟子和长老的抗议。方云决定找一个立威的对象，他选择了站在他面前的枯瘦鬼王宗长老。"
            },
            {
                "id": 1,
                "content": "方云状若天神，高举五狱峰，暴砸而下\n在他出手的同时，天地万化钟内，五大傀儡，也同时将〖体〗内真气”输入了五狱峰中\n“轰隆”\n这一击，惊天动地”石破天惊这名鬼王宗长老”等于同时面对当世六大天冲境”顶尖强者\n“魔君，住手”\n“魔君，手平留情”\n钱元、李睦脸sè大变，几乎是不假思索的飞身而出，两人丹田震g，各自祭练出一件法器，挡在方云身前\n原本气势汹汹的周震旦，见到方云出手”早就吓得脸sè惨白兴师问罪的那股气势，立即就弱了三分\n“魔君，手下留下”\n其他鬼王宗长老，也感觉到了周震旦的危险以他的实力，是挡不住这一击的刹那间，众人纷纷出手拦截\n“轰隆”\n方云根本不管不顾，手擎“五狱峰”，以太山压顶之势，猛砸下来这一下的气势，神鬼辟易，谁都挡不住只听“轰隆”一声，周震旦惨叫一声，直接被方云一击，砸碎了空间，砸进了层层空间乱流之中而同一时间，满殿的长老，闷哼数声，被方云震得暴退开来\n“哇”\n空间深处，周震旦像一只四肢撑开的青蛙，定在虚空中，“哇”的就喷出一口鲜血，接着脸如纸箔全身骨胳，“砰砰”暴炸，接二连三的炸成了碎末这么大个人，立即就软的就根面条，趴拉在虚空中\n“咝”\n其他还没有出手的长老，一个个倒抽凉气，当场就变了脸sè这么多太上长老，居然还挡不住这个“血炼魔君”的一击，此獠真的太过凶猛\n“快去求周师弟”\n蓦然有人惊呼以周震旦现在的状态”如果没人救治，说不定”真的就死在层层空间断层中了\n“这个血炼魔君，果然厉害我鬼王宗若得此人相助，必然实力大涨”\n与其他人相反”四长老钱元和六长老李睦却是看得蠢蠢yù动钱元甚至生出心思，要想尽办法”说服宗主，把此人留在宗内\n方云把各人的神sè收入眼底，微不可察的点点头魔道这种宗派，最不可以常理揣度如果是正道宗派，自己这么干，说不定惹得众人动怒，进而群起而攻之不过，魔道宗派就不同了\n自己此时展现的实力越强大，对于鬼王宗反而有吸引力",
                "summary": "方云如同天神般挥舞着五狱峰，向鬼王宗长老们发起攻击。五大傀儡将真气输入五狱峰，使得这一击更加威力无穷。面对六大天冲境顶尖强者，方云毫不留情。钱元和李睦见状，立刻飞身而出，祭出自己的法器阻挡方云。原本气势汹汹的周震旦在方云出手后变得害怕，而其他鬼王宗长老也纷纷出手阻拦。方云无视他们，继续以泰山压顶之势猛砸五狱峰，成功将周震旦砸进空间乱流并重创其他长老。这一幕让其他长老对方云的实力感到震惊，同时也让他们对鬼王宗的未来充满期待。"
            }
        ]
    }
]