[
    {
        "chapter_title": "第六百二十七章  万古邪帝君临术 ",
        "chapter_summary": "孟无伤与方云展开了一场激烈的战斗，孟无伤使用了上古秘术“万古邪帝君临术”召唤出一条巨大的青龙来攻击方云。一尊数万丈高的邪恶君主从虚空中现身，他与方云展开激战，使用强大的邪帝君临术。孟无伤是一位上古邪帝一脉的末代传人，他揭露了大周朝的天才们实际上与上古、中古势力有关。方云得知孟无伤是上古强者转世重生，而龙啸天也可能与之有关。",
        "para_groups_num": 5,
        "para_groups": [
            {
                "id": 0,
                "content": "“吟”\n虚空万龙咆哮”仿佛有千万条巨龙，正在虚空中穿棱怒吼在这此起彼伏的万龙咆哮声中，一声洪荒、古老、威严、浩荡的巨大龙吟，蓦然从虚空深处出眨眼之间，一条巨大的青龙”蓦然出现在云海之中”载沉载浮\n这条巨大的青龙刚一出现”立即就是一条青色龙爪，蕴含着磅礴的毁灭力量，毫不犹豫的抓向飞出去的孟无伤”度奇快无比，如同浮光掠影，闪电行空\n孟无伤看到虚空中，那尾巨大的真龙，心中顿时一沉\n他没想到，方云身上居然有如此强大绝学几招青龙绝学”一招强过一招”比他刚刚展现的“血炼**”不知强了多少倍\n“万古邪帝君临术”\n孟无伤怒喝一声，突然之间使出了一道威名赫赫的上古秘术只见他大手一招，虚空如雷霆过境，眨眼之间”一片漆黑\n“呵”，虚空深处，突然出一声呓叹如同某种古老而强大的存在，在沉醒亿万载之后，突然醒来，出第一声的叹息随即一股无边无际的黑暗、邪恶力量，扩散开来\n这股力量，令人心战栗，灵魂恐怖仿佛见到人世间，最为阴邪、恐怖的存在\n“嗡”",
                "summary": "一位名叫孟无伤的武者与他的对手方云展开了一场激战。方云施展了强大的青龙绝学，让孟无伤陷入了困境。为了应对这一局面，孟无伤使出了上古秘术“万古邪帝君临术”，召唤出了一条巨大的青龙来攻击方云。然而，这条青龙的力量远超孟无伤的想象，使得战斗变得更加激烈。"
            },
            {
                "id": 1,
                "content": "只见虚空中，黑白光彩变化，邪气汹涌”一尊数万丈高的可怕存在”蓦然从虚空中，霍的站立起来”屹立在虚空之中\n这尊黑影一身黑色帝袍，只是静静的站着，便有一种无边的霸气释放出来仿佛某位至高无上的君临，逡巡着他的国度\n他的脚下，黑云汹涌，变化出茫茫的白色骸骨”铺陈开来，有无穷的血山、血池，屹立其上\n在这些血山、血池上，无数生灵，在其中挣扎、哀号、凄厉惨叫在他们旁边，密密麻麻的邪灵、灵鬼、邪魔、邪将挥鞭笞打，做出〖兴〗奋之状\n这是一个黑暗的君王，邪恶的帝王这尊黑影身上散出来的邪恶气息，就连方云，也不禁为之变色\n天邪宗也是邪道，宗派秘典《邪神秘典》，号称能召出许多邪神但论起邪恶气息，天邪宗的邪神，如不如这一尊邪帝\n“毒”，邪帝仰，一掌轰出，邪气滚滚”与天空探下的青龙巨爪，轰击在一起一时间”天地尽墨，虚空传出无尽的哀号声”仿佛无数的生灵，正在一一破灭\n两人身形一晃，居然双双被震退十几里\n“好一个万古邪帝君临术，孟无伤你到底是谁？你绝不只一个征剿军副统领”，方云横亘在虚空中，冷冷道三招出手”这还是第一次，孟无伤和他平分秋色”分庭抗礼在最后的一刹那，他居然感觉到一**汹涌的邪力，迸射而来，居然被震退了\n这青龙绝学第三式“青龙抓地”，已经比融合两尊大帝绝学的《五帝星宿拳》都要强了但居然还是被孟无伤挡下孟无伤这招“万古邪帝君临术”的强大，可想而知",
                "summary": "一尊数万丈高的邪恶君主从虚空中现身。他身着黑色帝袍，散发着无尽霸气，脚下是茫茫的白骨和血山。无数生灵在他的国度中挣扎哀号。他与方云展开激战，使用强大的邪帝君临术，使得方云也感到震惊。孟无伤的邪恶气息远超天邪宗的邪神，他的真实身份令人好奇。"
            },
            {
                "id": 2,
                "content": "“哈哈哈……”\n孟无伤站立在离方云十几里的地方，仰天大笑：“方云告诉你也无妨本座本就不是什么大周副统领本座的真身，乃是上古邪帝一脉的末代传人，兵解重生而成“哼你也是聪明人，你也不想想，你们大周朝哪来那么多天才？个今年纪轻轻，几十年就是天冲五品、六品、七品，甚至命星境嘿，大周朝号称人材济济”却也不知道，多少人和上古、中古扯上了边不是上古掌教、护法、长老，就是上古道统传人像我这样转生强者”私底下，不知道隐藏了多少”\n“在猎鹿园，龙啸天不是邀请过你吗？嘿，你以为他简单？他若真的只是龙啸天那么简单，我早就把他炼成傀儡了那些上古宗派，知道自谋生路把自己封印万万载我们这些独来独往正路、邪路强者，又岂不会？大家谁也别看谁那些上古宗派掌教，隐于皇字我们就进入猎鹿园大家井水不范河水，各得其安”\n孟无伤冷笑道\n“咝”",
                "summary": "孟无伤是一位上古邪帝一脉的末代传人，他在距离方云十几里的地方大笑，揭露了大周朝的天才们实际上与上古、中古势力有关。他还提到了龙啸天并非表面那么简单，以及上古宗派之间的默契和各自为政。"
            },
            {
                "id": 3,
                "content": "方云听说这翻说辞，倒抽了一口凉气孟无伤口平所ps说的事情，令他有种不寒而粟的感货他只知道，征剿大军中强者如云，却不知道，还有这样的背景这个孟无伤居然是上古强者转世重生而龙啸天”恐怕也脱不了这层关系\n“难怪……”\n方云喃喃道，脑中一下子掠过无数个念头他修练的度，已经够快了但遇到的各种天才，却是层出不穷好像个个都有“天地万化钟”一样\n如今想来”这些人居然还有着这样、那样的背景一个上古强者转世重生，哪怕他重头开始修行凭借他上古的战斗经验和记忆，以及完整的功法，修练的度，根本就是一日千里至少地变级、天象级对于这些人来说，立即就是一呼而过\n除了天冲境需要大量的能量外，其他境界，对这些人几乎是没有任何难度这些人虽然没有“天地万化钟”但有着这样的背景，又怎么可能输给方云\n方云还只是在夫子的推演中，经历了一世这些人却是实打实的，两世为人\n“你们这些上古强者，到底在图谋什么？上古强者纷纷转世，宗派强者，又纷纷将自己封印，拖到近古到底图谋的是什么？群虎噬龙吗？一个隔了万万载的俗世朝廷，值得你们这么多人，纷纷争夺吗？”\n方云沉声道\n“群虎噬龙？”\n孟无伤眼中掠过一丝异色：“看你的修为，不过天冲三品应该还不可能推算未来”预知天机而且这种天下格局，“必须得有极精深的先天数术，才能推算出来没想到”你居然会知道”\n“群虎噬龙的天下格局，知道的人不在少说至少，你们上古的那些强者，应该都知道没什么好奇怪的”",
                "summary": "方云得知孟无伤是上古强者转世重生，而龙啸天也可能与之有关。这让方云意识到他的修炼速度相对较慢，因为周围的天才们都有着强大的背景和支持。方云怀疑他们都在图谋什么，可能是为了争夺一个隔了万万载的俗世朝廷。孟无伤透露，群虎噬龙的天下格局知道的人不多，而上古强者应该都了解。"
            },
            {
                "id": 4,
                "content": "方云淡然道\n“哈哈”，孟无伤笑了起来：“方云，你想探听秘密我都会满足因为，我不会让你走出这个空间的不过，我们转世重生的原因和秘密”我是不可能告诉你的”\n“因为可笑的攻守同盟吗？”\n方云嗤之以鼻\n这已经不是他第一次遇到这样的回答了”上一次，在上京城，占据了杨弘身体的戒中灵魂，也是这么个回复\n孟无伤摇了摇头，哂然道：“你不要自以为走了，根本没有什么攻守同盟方云，大地震来临的时候”总会有一种生物，领先其他生物”最先感知道当第一头鹿感知到危险，开始逃跑的时候整个鹿群都会开始惊慌，跟着逃跑接着是森林中，所有生物这些生物，或许没有那么敏锐的感知但看到这么多的生物惊慌、迁徙”还能感觉不到危险吗？你说，当所有生物开始逃亡的时候，真的每一头生物，都知道生了什么吗？”\n方云皱了皱眉”没有说话\n“哼”孟无伤冷笑一声”瞥了一眼方云：“并不是每个上古强者，都知道生了什么不过，保命求存是每个人的本能哪么多上古宗派，一昔消失”举宗不见大家还能感觉不到危机、问题吗？这么多人，肯定有人知道真相但绝不是每个人至少，我就不知道”\n方云瞳孔微眯，眼中闪烁一丝光芒孟无伤含糊其辞，说的不清不楚不过，已经足够他知道很多信息了\n“倒是我一开始想岔了，原来上古强者”居然是来避难的”\n这个结论”大大出乎方云初始的预料这么多宗派、强者纷纷施展手段，转生到万万载后，这种危险和危机”需要强大的什么程度\n“中古时代，是因为几位大帝出手，这才灭绝，结束了宗派争夺皇权的黑暗时代但上古、远古的灭亡，却没人知道这些上古宗派纷纷隐藏”转世，恐怕和上古时代的结束，脱不了关系”\n方云脑海中，一时间掠过许多的念头许多宗派掌教，投身到皇宫之中”做皇后、妃子，宫女、太监又有许多上古强者，转生军伍，进入猎鹿园中而苍荒的神洲大地上，又不知道多少上古宗派，正从黑暗，纷纷苏醒\n这个中土神洲大地上，表面的平静平不知道掩藏了多少波澜\n莫名的，没有来由”一个念头掠过方云脑海：“剑宗的人呢？”\n上古十万宗派，以剑宗为这些上古强者纷纷现世，但剑宗为何却不见踪影如果连这些排名极后的宗派”都能保存下来上古剑宗应该保存的加完好才对但为何迟迟不见剑宗的动静？",
                "summary": "方云试图从孟无伤口中探听到他们转世重生的原因和秘密。孟无伤表示，他们之间并没有所谓的攻守同盟，而且他们转世的原因并不清楚。孟无伤提到了一种生物在地震来临时会率先感知到危险，从而引发其他生物的恐慌和逃亡。方云对此表示怀疑，认为并非每个人都了解真相。孟无伤承认自己并不了解所有事情，但他提到上古强者可能是在寻找避难所。此外，方云注意到上古十大宗派之一的剑宗并未出现在世人面前，感到疑惑。"
            }
        ]
    }
]