[
    {
        "chapter_title": "第六百三十五章  天罗地网(第二更) ",
        "chapter_summary": "方云与福康公主、赵伯言等人因黄道吉日的缘故，匆忙离开蛮荒前往上京城。同时，天邪宗因方云设计封印左问天、周玉祁的事件而陷入混乱，怀疑有内鬼泄露消息。一位威猛的老者出现，他是内天地走出来的太上长老，地位远超其他太上长老。退隐的太上长老铜须邪君对方宏渐成为太上长老表示不满，认为他是个朝廷奸细，要求对他进行宗法处置。另一方面，方云在虚空中遇到奇异力量，无法破空离开，后在狄荒边境遭到天冲六品强者的袭击，展现出勇敢和力量。",
        "para_groups_num": 4,
        "para_groups": [
            {
                "id": 0,
                "content": "越是富贵，越是显赫对于这种黄道吉日的挑选，就越是在乎冥冥之中，自有气运”，黄道吉这种玄妙的东西，比气运加难测方云也不敢妄自揣测\n时间紧迫方林和福康公主几乎是在蛮荒”没待几天，立即就要前往上京城了方云也正好要去北溟两人互相道别后，几乎是同时出\n“这是我采集的风元素晶石，拿去交给聚宝阁的人物”\n方云将风元素晶石，装入赵伯言的袋子后又交给了他\n“是，侯爷”\n赵伯言应声道\n一切事情交待完毕，方云立即身躯一纵”震破空间，化为远古鲤鹏，卷起涛涛云气向北而去\n大周边界，往狄荒延伸，此时正一片混乱左问天、周玉祁被方云设计，玩弄于股掌之间，最后被方云封印的事，传出来”在天邪宗内，引起了一片轩然**o\n反应再迟钝的人也知道，宗内出了内鬼把三位太上长老的行踪，泄1ù了出去这才导致”左问天等人，每一步都被人掌握最后，直接被朝廷的冠军侯击杀\n“混帐东西堂堂一个大宗派，居然被人潜伏这样的探子，埋伏了几十年”都不自知”",
                "summary": "方云与福康公主、赵伯言等人的故事。他们因为黄道吉日的事情而匆匆离开蛮荒，前往上京城。方云在告别后，化作远古鲤鹏向北飞去。此时，天邪宗内部因为方云设计封印左问天、周玉祁的事件而陷入混乱，怀疑有内鬼泄露消息。"
            },
            {
                "id": 1,
                "content": "天邪宗内，一个留着短须”狠狠舒展，犹如钢针的威猛老者，负着手，在殿中，踱来踱走他走路的时候，山脉震动，整个虚空中，都是一道道乍现即逝的雷霆虚影仿佛是远古的神灵一样\n老者的身边，几名太上长老一个个跪在地上，神态谦卑大气不敢出他们在宗内，也是地位崇高，说一不二不知有多少人供奉着他们，唯他们马是瞻\n但比起眼前这位从内天地走出来的太上长老，就大大不如了要知道”当年他们还没退隐的时候自己这批人”还都是宗内普通的长老和这些“内天地”的长老相比，差距不足以道理计数",
                "summary": "一位威猛的老者在殿中来回踱步，他的存在让山脉都感到震动，周围的几名太上长老恭敬地跪在地上。这位老者是内天地走出来的太上长老，地位远超其他太上长老。在他们还未退隐时，这些人只是普通长老，与内天地的长老相比，差距极大。"
            },
            {
                "id": 2,
                "content": "“老夫退隐内天地，一直专心练功不知道此事，还情有可原但你们和他朝夕相处居然连身边混入了朝廷的jian细都不知道，而且居然还让他混到了太上长老的位置真是一群混帐、废物”，老者寒声道：“现在，整个宗派界，都在看我们的笑话那个方宏渐”找出来必须要宗法处置”\n“是”长老此人，我们也是恨之入骨必须杀之”\n天邪宗太上大长老道\n宗派中的规矩，不管退隐之前，在宗内是什么身份一旦进入内天地，就全部以长老统称短须老者名叫，“铜须邪君”，”天邪宗第十八代太上长老也最距离众人最近的一批退隐的太上长老\n宗派界的规矩，太上长老很少插手日常事务\n在“太上长老”这个位置上”坐个五、六百年”都是正常的事而一旦武道进入天冲六品这些，“太上长老”就可以进入“内天地”\n普通宗派，一般长老最为最多是天冲五品，六品像裂天宗、万象宗这样，还没有退隐，就提前修练到天冲七品，是非常少的\n这样天资聪敏的人物，在任何宗派内，都极受重视是宗派第一高手，就算“内天地”的长老们见到了”也要极为尊重甚至接受宗派大权，都是有可能的\n像天邪宗的宗主”以前就是天邪宗的第一强者年纪轻轻”就修练到了天冲七品巅峰还没有退隐，就接过了宗派大权，成为天邪宗的宗主\n被四方侯在海上击杀的许靖，如果没有死的话”等到裂天宗宗主退隐”进入内天地也是可以接过宗主之位的成为裂天宗下一任宗主\n只可惜，他没那个命而方胤的特殊身份和实力，也让裂天宗极其忌惮方胤击杀许靖，还可说是事出有因是许靖想要击杀方胤之子在先但是如果裂天宗挟仇报复的话，方胤的特殊身份，立即让这件事情”变成邪道宗派，暗害朝廷社稷之臣",
                "summary": "在天邪宗，一位退隐的太上长老铜须邪君对宗派内的状况表示不满。他认为宗派的成员对方宏渐这个朝廷奸细的存在一无所知，甚至还让他成为了太上长老。铜须邪君要求对方受到宗法处置。众长老也表示对方恨之入骨，必须加以制裁。"
            },
            {
                "id": 3,
                "content": "这等于公开挑衅大周朝在如今这种，世俗皇权鼎盛，压制宗派的情况下这种决定，必须得极为甚重\n当然，另一个不得不提的原因是，方胤太过强势四极魔宗主亲自出手”都奈何不了他如果没有必然的把握冒然上门寻仇，只是往四方侯手下，增添亡\n而虚空深的地方，一股奇异的力量，不断洗涮而过他有感觉得到一旦试图破空离开，立即就是死路一条\n“唰”，鲤鹏穿棱，瞬息五千里方云刚刚穿棱空间，在层层空间中，掠过五千里的距离，进入狄荒边境，耳中立即听到了一个雷霆般的声音：“天邪宗办事”滚开”\n虚空一震”距离方云极远的地方一片强大的邪力”穿棱虚空，瞬息千里，向着方云轰来这些邪力来势汹汹，如万马齐喑，遮天蔽日，要把方云骨架一下冲散，融入其中，销成尸水\n在这股邪力后面，方云感觉到了一股奇异的气息不同于天冲五品的强者，要加的强大这股力量，仿佛与天地宇宙结合在一起，不分彼此\n“天冲六品的强者”，方云心中微微震动没想到一来”就受到这样的待遇武道修为一进入天冲六品，立即和前面几层，有了截然不同的变化最大的体现，就是能感够感觉到模糊的天机变化，能够进行天机推演而且”拥有种种神妙的神通\n不过，吃惊归吃惊方云却丝毫不惧他现在的力量，如果仅仅是对轰力量，并不惧怕天冲六品的强者真正可怕的，是天冲六品强者的种种可怕神通天赋\n“滚”\n面对来势汹汹的攻击，方云暴吼一声”立即就是一掌拍出这一掌拍出”方云〖体〗内封印的十多名太上长老，立即就是同时咆哮一声”十多股可怕的力量，聚在一起，随着方云的掌力，一起轰出\n“轰”\n一掌，只是简简单单的一掌没有任何的变化十多股可怕的力量，立即聚成了一条驳杂的黑sè真龙\n这条黑龙，边缘模糊，似乎随时都要溃散却是真真正正的“真龙”十几名天冲境强者联合，力量早过了一条真龙之力只是，这些人没有一个人达到命星境”力量都不能聚成一拧所以这条凝聚出来的黑sè“真龙”并不稳定，才会看起来，像要随时崩散\n“毒”\n这片邪力所化的黑潮，“轰”的一声分五裂，化为无数碎裂云气，迸射出去\n“哇”，“万里禁绝大阵”上，一名盘膝坐的“内天地”长老，“轰”的一声，突然被这道千里之外的真气轰中，惨叫一声，立即断线风筝一样，从大阵上，飞了出去”",
                "summary": "一位名为方胤的人物在大周朝的世俗皇权鼎盛时期挑战了四极魔宗。由于方胤的强势，四极魔宗主无法对付他，因此他们必须确保有绝对的把握才能上门寻仇。与此同时，方云在虚空中遇到了一股奇异的力量，使他无法破空离开。当他穿过空间到达狄荒边境时，遭到了一名天冲六品强者的袭击。方云毫不畏惧，与强者展开激战。方云成功抵挡住了敌人的攻击，展现出了他的勇气和力量。"
            }
        ]
    }
]