[
    {
        "chapter_title": "第六百四十九章  深海霸主(第一更) ",
        "chapter_summary": "方云在黑炎洞府中获得溟兽骸骨，但决定离开寻找其他宝物。中古邪兵万载皆空试图引诱他留下，但方云拒绝并离开。在离开前，他让张方继续侦查中古盟的消息。方云在离开过程中遇到了强大的深海霸主漆黑深海巨兽，凭借强大真气和掌控规则的能力成功击杀。然而，此举引起大量溟海凶兽的注意，方云在抵抗海底寒气的同时，需要面对这些凶猛的溟海凶兽。",
        "para_groups_num": 2,
        "para_groups": [
            {
                "id": 0,
                "content": "“立即离开，觅地潜修”\n方云拿了溟兽骸骨，立即萌生去意潘羊宫内，还有其他宝物不过，都有没有禁制一旦拿取，立即会被黑炎老祖现以方云的心智，在有能力获取之前，自然不会犯下这种低级错误\n只要达到天冲四品，再熬一段时间，晋升到天冲五品到时以自己的能力，大可毫无顾忌的将这些宝藏全部收走而不用担心黑炎老祖\n“砰”\n衣袍一荡，方云便欲纵身离开\n“等一等”，中古邪兵万载皆空看到方云欲走，立即着急起来方云并没有理会，丹田真气一荡，目中世界已荡开层层涟漪整个黑炎洞府的空间结构，立即落入他的眼中\n不过，下一刻，方云停了下来\n“等一等，我知道中古许多宝藏的地点你若是把我带走我就告诉你这些宝藏的地点”\n“此话当真？”\n方云蓦然回过头来，盯着后方的远处，矗立在黑暗中，血光闪烁的邪兵“万载皆”\n“当然，我什么时候说过谎我也不想想，我是谁历经数代主人，他们的宝藏，我全部都知道甚至中古曾经引血腥争夺的宝藏，我统统都知道”\n中古邪兵“万载皆空”惶急道他是真怕了方云离开了它被封印已经不知道多久黑炎老祖设置的禁制很厉害，若是寿终，而没有其他进来他还不知道，要独自寂寞到什么时候对于一个产生了器灵，并且拥有野心的邪兵来说，这是很难忍受的\n方云沉默不语，目光闪烁，若有所思\n“万载皆空”以为打动了方云立即加把劲道：“中古时代被几位大帝联手毁灭有许多宝藏，还没有开启只要你帮我破除封印各种中古宗派，以及它们搜罗的人间宝藏，我统统都你给你你想做皇布也好，想要统治宗派界也有有了这些资源，你都能实现”\n“万载皆空”刻身闪烁，在说服方云的时候，还用上盅惑的功夫\n方云若有所感，突然回过神来轻笑道：“你不用浪费时间了我并没有什么大野心你这翻盅惑的功夫，还是不要在我身上浪费了没用的”\n“那……—，你的决定是？，，\n“万载皆空”有些忐忑有些愤怒也有些不安如果不是它在中古受伤，又被封印对付这么个油盐不进的后生晚辈，哪里用得着这么多废话搞得自己好像多么迫不及待是的要知道中古时代，为了得到它，不知道多少武者，为之疯狂这一下，简直是品格数降\n“忍一忍忍一忍……”等他把我拨出来立即就控制他的神智，变成我的奴隶这今后生晚辈，真是太可恶了”\n“万载皆空”心中恨恨道\n“离开北溟之前，我自然会来找你不过在此之前，你还是先在潘羊宫内待着”\n方云说罢纵身离开\n“万载皆空”控制心神的能力，方云倒不是很惧怕毕竟天地万化钟说过它是可以镇丵压这柄邪兵的“万载皆空”说的那些宝藏，对方云还是有些吸引力的不过，提升实力还是要第一任务潘羊宫内的宝物倒是随时能来拿\n离开潘羊宫，身形一纵方云立即化为一道残影，破空飞去\n黑炎洞府是黑炎老祖，从北溟海底平行空间中，开劈出来的只有一个出入门户\n不过，这难不倒方云，几个纵跃之间，立即走到门户启动天地万化钟，在不惊动任何人的情况下，从黑炎洞府中脱身出来\n同时，在离开之前方云给张方下达了命令，让他继续和杜彦等人等在一起，和以前一样，针探出中古盟的消息方云相信，短时间内，黑炎老祖是不可能现异状的\n“哗啦”\n网刚纵出黑炎洞府，一阵黑暗、阴冷的海水，立即扑面而来一股凛冽的寒气，透骨而入方云实打实的打了个寒噤仿佛是被那位溟荒大将军，看着实实轰了一招般\n“好冷”\n武者强者寒暑不侵，普通的冷热根本没什么感觉但这北溟海底，却不能以常理度之只是这么一会儿的功夫，海水中至阴至寒的气息，就已经顺着毛孔，侵入方云体内一时间，手脚麻，有种不听使唤的感觉\n“怪不得黑炎老祖，一再提醒，不要擅自离开黑炎洞府这种极寒，真的是天冲三品的强者都要冻僵冻死”\n方云不敢怠慢，全力运转体面万化真气将四周无孔不入的海水寒气，迅逼出去一股暖意从体内散出来，渐渐温暖四肢\n他的功力还是天冲三品，但实力比之这个境界的武者要强大的太多了一时间，倒不至于被海水极寒冻结了真气\n北溟海底的海水比之海面，不知冷了几万倍而且这里的海水十分古怪普通的情况下，这种情况下，早该结冰了但这里却没有丝毫结冰的迹像而且，此处的海水极重，犹如铁汁一般一股股深海水压，如同重峦叠樟，从四周挤压过来天象级的武者，那是必死无疑而天冲境的武者，功力不深，在这里恐怕也寸步难行\n“主人，进入钟内这里的海水似乎天性极寒，就算你的身体，恐怕也很难承受”\n天地万化钟突然从方云怀中钻出来，散出淡淡的金光，将四周的深沉的海水迫开\n方云微一思忖，还是摇了摇头：“不必了这里海水极冷，甚至能够冻结人的真气，危险重重不过，这却是天然的，打磨真气的助力我现在有点明白，为什么不少隐世强者，以及中古强者，选择在这里闭门，修练武功了此事不必再说，就这样”\n天地万化钟拥有护主的本能，不过，听方云这么说，它便也不再坚持金光一闪，依旧遁入了方云的丹田\n海水又冷又暗，无法视物只能靠意识来探寻",
                "summary": "方云在黑炎洞府中获得了溟兽骸骨，但他知道不能贸然行动。他打算离开潘羊宫，寻找其他宝物。然而，中古邪兵万载皆空得知方云的计划，试图引诱他留下。方云犹豫片刻后拒绝，决定离开。在离开前，他让张方继续侦查中古盟的消息。"
            },
            {
                "id": 1,
                "content": "“哗啦”\n突然一种危险的感觉袭来，方云还没返身就听到身后传来一阵隆隆的海水巨响，只听水下传来一声恐怖的咆哮声，接着四周天翻地覆，一股可怖的吸力从身后扯来\n方云神色一变：“北溟凶兽”\n这是一头极为庞大的漆黑深海霸主，体长足有数万丈张开的巨口，都能吞下数座大山从这头巨兽的吞噬中，方云感觉到类似于鳃鹏的“空间吞噬”的能力神通也就是说，若是被吞进去，并不是完整的进入这头深海霸主的腹中，而是先被这种空间之力撕碎，然后才后被送入腹中\n“找死”\n方云举掌一拍，方圆百里内的海水，凝结在一起，化成一只漆黑巨掌，一掌拍散了身后巨浪这头深海巨兽“砰”的一声，直接被方云霸道的真气震碎，庞大的身躯四分五裂，分散在海水之中\n北溟中的凶兽，存在年限极长厉害的从远古就存在\n而差一点的，从上古时代，中古时代存活至今这些凶兽身躯庞大，的就和岛屿一样，庞大的，比十座城池都大就像一个庞大的6地一样\n它们的寿命极长，根本不是武者可以比拟不过，天道最公这些深海凶兽，虽然寿命长得，连武者都比不上但是确有一项先天的缺项，就是像人一样产生智慧，灵识它们最厉害，也就是相当于几岁的孩子\n他们虽然在力量上，可以媲美天冲境武者甚至有些连天冲五、六品的武者都奈何不了但是却不能像天冲境武者一样，操控规则，穿梭虚空离开了海水，再厉害的深海霸主，也只能任人宰割像鲤鹏这样，由水中脱身而出，进并打造自己传奇的中无一\n“吼一一”\n方云一掌击杀这头北溟凶兽，血水四燕深海之中，立起变化远远的周一阵阵凶兽的咆哮声，此起彼伏每一次咆哮，都要引起一阵海浪的剧烈波动\n一股股狂暴、危险的气息，从各个方向出现，涌现在方云的感知之中只是片刻的时间，方云立即感觉到了，大量的溟海凶兽出现在精神感知中，朝着自己这个方向急而来它们身上，散出一股股强弱不等的威压\n溟兽凶兽对于血腥气息，极为敏锐特别是同类的鲜血，能引它们的疯狂，与攻击\n方云悬浮在海水之中，一面抵抗海底寒气，一面沉着思考对策海底溟兽越聚越多，数十，数百……周已经出现近千的庞大凶兽了\n方云脸色也有些凝重，但并不慌张\n“吼”\n一头深海溟兽飞扑而来，巨大的身体布满神兵利刃一般的利刺，极为危险\n“砰”\n方云抬掌之间，一掌将之击飞体内十多名天冲境的强者，岂是等闲方云单论力量，比之深海中的凶兽还要庞大的多\n“哗啦啦”\n海水分开，一头又一头溟海凶兽，化为阴影，飞呼而来",
                "summary": "方云遭遇了一头强大的深海霸主——漆黑深海巨兽。这头巨兽拥有吞噬空间的神通，一旦被吞入口中，将会被空间之力撕碎。然而，方云凭借强大的真气和掌控规则的能力，成功击杀了这头巨兽。然而，这引起了其他溟海凶兽的注意，大量溟海凶兽聚集过来，数量达到上千。方云在抵抗海底寒气的同时，需要面对这些凶猛的溟海凶兽。"
            }
        ]
    }
]