[
    {
        "chapter_title": "第六百六十九章  真假佛宗传人（第二更）狂求推荐票！ ",
        "chapter_summary": "我们了解到白玉川原本计划接受吠陀僧阿旃陀的“醒瑚灌顶”，但却被他人抢先。这让两名黄袍僧人感到困惑，想要找出原因。在这个过程中，白玉川意外地遇到了未来的方云，这让他无法接受。当方云获得阿旃陀的信任后，白玉川变得更加愤怒和震惊。他试图阻止阿旃陀的觉醒灌顶仪式，但方云的狡猾使他计划失败，导致他气得几乎吐血。",
        "para_groups_num": 2,
        "para_groups": [
            {
                "id": 0,
                "content": "“白玉川”，脑海中一片空白，眼前的这一幕，把他惊的手足冰凉，脑海中“，轰隆隆”翻来覆去都是这个声音。()\n本来……，本来那个位置上，站着的应该是他。应该是他在接受吠陀僧阿旃陀的“醒瑚灌顶**”，接受他的一身功力才对。\n这一幕，他在很久之前。就已经预见过。却没有先到，居然会被人捷足先登，鹊占鸠仇。\n“这是怎么回事？”，白玉川身后，两名气息磅礴，周身知则波动，自成一体，隐约形成一个循环的黄袍僧人愣住了。一路过来，经历种种，不论走进是退，身旁的年轻人都是胸有成竹，沉着淡定。怎么突然之间”如此失态。\n来到此地之前，身边的年轻人对于此行”一直语焉不详。只是隐约提及”他是要来面见某个人。看他的神情，那名苦行僧显然就是他要见的人。只是，为何他的身边又会有另一名年轻人？\n两名黄袍老僧心中一团迷糊，只觉得眼前的情景，令人无比的困惑。",
                "summary": "白玉川原本应该接受吠陀僧阿旃陀的“醒瑚灌顶”，但没想到被人抢先一步。两名黄袍僧人感到困惑，不明白为何白玉川会如此失态。他们跟随白玉川来到目的地，试图了解真相。"
            },
            {
                "id": 1,
                "content": "“方云！居然是方云！居然是他！！”\n“白玉川”怎么都不敢相信自己的眼睛：“没有理由。没有理由的……”他只看到了未来十年的命运。十年之内，他一直待在上京城，足不出户。十年之后，方家满门抄斩，他没有理由……，没有理由知道这个地方的！”\n他的脑中满是震惊、震怒和疑惑。如果说有一个人”能够抢先他一步”出现在这里。那么这个人可以是任何人。绝不应该是方云！\n“他到底是怎么取得阿旃陀信任的！””\n“白玉川”脑海中，充斥着巨大的震撼和不可置信。不过”他能得到佛宗道统传人，毕竟不是等闲。现在，不是思考，为什么方云知道这里”而且为什么能够获得阿旃陀传承的时候。当务之时”是要打断了阿旃陀的“醒瑚灌顶**”！\n“白玉川”目光闪烁，很快就想出了对策，气提丹田，蓦然就是一声震天的暴喝：“阿旃……”，“阿旃丹大师，这一行人形迹可疑，恐怕会对我们不利。()不如先生离开！”，方云抢先一步，开口道。他早就注意到了这一行三人的到来。李广刚一开口暴喝，方云就知道他打的什么注意。直接开口打断了他。\n短短数月不见。这个佛宗世子居然达到了天冲四品的巅峰境界。进境之速”简直骇人。看他身边二名黄袍大和尚”全身规则波动，隐约形成一个循环。分明是天冲七品的境界。\n虽然两名黄袍和尚看起来”气息还不如紫玉邪皇、黑炎老祖之流。但天冲七品就是天冲七品，这样的随从实力”足以让方云心惊了。\n“这个家伙，离开上京城一段时间。到底有了什么奇遇。居然连天冲七品的强者，都拉过来做奴仆。”\n方云心中打定足意。绝对不是让李广如意。否则这几人再联合一下吠陀僧阿旃陀”自己就真的有可能会交待在这里了。\n“可恨啊！”\n方云一句，将白玉川的如意算盘彻底打翻。他本来是准备”一语叫破阿旃陀的名字。双方互未照面，他若是能一语叫破这老僧的名姓，这名老僧必然心生警惕。从而对方云生出怀疑。\n但是没有想到”方云比他更狡猾。直接当着众人的面”道出阿旃陀的名字。使的他的如意算盘，彻底破灭。方云这一击”没有出一招一式，却把白玉井气得气血翻腾，几欲吐血。\n“大师！万万不可被他骗了！此人根本不是佛宗中人！”，白玉川再顾不得许多，一声暴喝，拨身而起。同时招呼身边两名黄袍和尚道：“两位大师，与我速速诛杀此獠！一方云，我要杀了你！”\n两名黄袍和尚虽然诧异，还没搞清楚情况。不过，听得白玉川暴喝”也没有多想。立即随之电射而出，手掌一拍”一股涛涛劲气立即卷向方云。",
                "summary": "白玉川意外地遇到了未来的方云。白玉川无法接受这个事实，因为他认为方云不可能知道这个地方。当方云出现并获得阿旃陀的信任时，白玉川更加震惊和愤怒。他认为方云应该待在京城，不可能知道这个地方。方云和阿旃陀的冲突使得白玉川的计划被打乱，他开始反击并试图阻止阿旃陀的觉醒灌顶仪式。然而，方云的狡猾使得白玉川的计划失败，他气得几乎吐血。"
            }
        ]
    }
]