[
    {
        "chapter_title": "第六百七十三章  大殿、铜鼎、巨人（第一更） ",
        "chapter_summary": "方云试图接近一座可容纳上万人的青铜巨鼎。然而，他突然遭遇意外，一股强大力量从\"万载皆空\"中爆发，引发了一场灾难性的战斗。方云被迫与神秘巨人展开激战，同时还要应对\"万载皆空\"的攻击。在混乱中，方云努力保护自己，但他是否能成功接近巨鼎并解开其中的秘密仍是个未知数。在与\"万载皆空\"的战斗中，方云展现出强大的实力，成功镇压了对方。然而，大殿内复活的中古强者和凭空出现的巨人，也向方云发起攻击。方云的实力暴涨至一百三十条天龙之力，成功击退敌人。",
        "para_groups_num": 2,
        "para_groups": [
            {
                "id": 0,
                "content": "一个空旷而巨大的大殿出现在方云眼中这个大殿可以容纳上万人，十分巨大多的尸骸，铺满大殿啸畴的鬼火，在其中跳跃一神洪荒、古老的气息，从其中散出来\n大殿的上方，屹立着一座巨大的青铜鼎鼎身刻着许多古老、玄奥的符篆\n看到这座巨鼎，方云眼皮跳了跳这种座大鼎上的文字，非常的古老根本不是上古使用过的篆文，而是一种加古老的文字能比上古加悠久的，只有一个时代……那就是远古\n方云一想至此，也不禁口干舌躁远古时代，早已成为传说，任何一件东西，流转下来那都是不得了的东西\n“大殿内，有许多禁制千万心最好是腾空而起，直接掠过去不要触动禁制”\n“万载皆空……道\n方云沉默不语，对于“万载皆空”，他还没那么容易相信心神微凝，一股强大的精神力破空而出，幅射整个大殿\n殿内的结构和情形，立助落入方云的感知中\n“没有问题”\n片刻后，方云睁开眼来身形一跃，立即腾空而起，向巨鼎飞掠而去\n十丈，十五丈，二十知……\n没有生任何事情，眼看就要接近巨鼎就在此时，异变突车……“万载皆空”得意的大笑声，突然在方云脑海中响起：“哈哈哈……贼，你上当了就让这里，成为埋骨之地\n“不好”\n方云心中一跳，一股佛力冲向“万载皆空”内，就要将它禁制但是还是慢了，中古邪兵“万载皆空”终于展现出它的强大力量\n“唳一一”\n一声yīn冷、划耳的长啸，震彻虚空啸声中，一道匹练般的剑光，从“万载皆空”中迸射而出这一剑，却不是针对方云的，而是针对大殿上方，那片青铜铁壁上的一头魔神雕像\n“轰”\n震空嗡然震动，仿佛一个缸，被一头巨人猛然抓起冥冥中，空间深处响起一声巨大的吼声，方云只觉眼前蓦然一闪，一只巨大的手掌，带着洪荒、古老的气息，猛然向方云拍了下来\n这只巨掌，惨白惨白，五指张开，比方云身高还长巨大的手掌上，青筋暴现，一股狂暴而可怖的力量，在这只手掌中一涌动似乎要一掌，把方云连同整个大殿，都拍成粉碎\n这只手掌，来得太快了方云虽然早在“万载皆空”难时，就已经有了准备但还是有此措不及防只是一眨眼，这只惨白的巨掌，就拍到了方云头劲强劲的罡风，几乎要把方云绞成粉碎\n“砰”\n危急之际，方云勉提真气，一掌拍出只听“轰”的一声，方云直接倒飞了出去猛烈的撞在大殿中，一根粗大的暗金sè大柱了只听“嗡”的一声，整个大殿，都猛烈的震动了一下仿佛要坍塌一样\n“唳”\n在这莫名的巨人出手的同时……“万载皆空”也同时难黯暗的剑身上，暴出一片可怕的能量，居然一下子，撕裂了方云施加在剑上的禁制就在方云被击飞的刹那，猛然挣脱而出，电射出去\n“咔嚓嚓”",
                "summary": "方云看到了一座可容纳上万人的青铜巨鼎。大殿里充满了洪荒和古老的气息。方云试图靠近巨鼎，但突然遇到了意外，一股强大的力量从\"万载皆空\"中爆发出来，引发了一场灾难性的战斗。方云被迫与神秘的巨人展开激战，同时还要应对\"万载皆空\"的攻击。在这场混乱中，方云努力保护自己的安全，但能否成功接近巨鼎并解开其中的秘密，仍然是个未知数。"
            },
            {
                "id": 1,
                "content": "与此同时，大殿内狂风大作，一股无形的力量，贯通整个大殿只见大殿中，密密麻麻的尸骸，一具具突然站立起来骨髅重组，一块块肌肉，筋络，毛，以肉眼可见的度，迅迅生长出来\n眨眼之间，大殿中原本死去万万载的中古强者，居然都复活过来他们的身上，散出强烈的死气……眼珠一片灰暗\n“吼mmmm……\n一声仿佛洪荒凶兽般的咆哮声，从空间深处出，震动整座大殿就在那青铜大鼎前方……团虚空扭曲随后……个十丈多高，肌肉虬结的巨人，突然走了出来\n他的目光碧光，浑身散出一股危险而恐怖的气息这股气息，压迫周围的虚空，使得周围的空间，不断的崩塌，形成一道道黑sè的，扭曲的空间裂痕\n“哈哈哈，贼你真以为这里有什么中古宝藏吗？潘羊宫中，你居然敢对我这么无礼今天，你注定要陨命于此这是对我万载皆空无礼的代价”\n万载皆空的意念，在虚实跳动修长的剑身，一个闪烁，就穿过了十多丈，掠向对面\n“哼”\n方云瞧了一眼，大殿中突兀出现的可怕巨人，以及满殿复活的中古强者神sè毫不在意：“万载皆空，你真以为，我没有任何准备吗？你逃的掉吗？”\n方云的眼中，闪过一丝刀剑般锋利的寒芒他猛的从暗金sè大柱上，站立起来浑身上下，居然是没有受任何伤势\n“你实在是太看我了没有必然的把握，你以为我会你闯入这里吗？”\n隆隆的声音，仿佛雷霆一般……在整个大殿中回g方云一脸的冷酷，脚下猛然一踏……“轰一的一声，大殿震动……股极度狂暴、可怕的气息，从方云体内暴出来\n“我的掌下，你逃得掉吗”\n方云暴哦一声，左手似慢实快，只是轻轻一抓刚刚电射而出“万载皆空……”立即倒射而回出现在方云身前\n青龙八式第一招，青龙探爪\n“咕”\n五指犹如铁钳，牢牢的抓住了“万载皆空”的剑柄\n一百零五条狂暴的天龙之力，汹涌的冲入在“万载皆空”同一时间，方云身后，光彩变幻一尊巨大的黑sè佛陀，三头八臂，脑后浮现六道光圈，矗立在方云背后\n佛力对于邪气，拥有压制xìng的作用“万载皆空”的层层抵抗，立即摧毁拉朽般，被摧毁\n“万载皆空”又惊又恐，它努力的挣扎着，同时一股恐怖的精神力，再次如洪荒猛兽般，轰向方云脑海：“你，你你，你”……”你居然有一百多条天龙之力”\n“你不知道的秘密还太多了你以为，我每次把你镇压起来的时侯，都在做什么”\n方云神sè冷竣，巍然不动“万载皆空……的精神攻击，被他全数导入天地万化钟内\n方云根本就不信任这柄中古邪兵，对于“万载皆空”后，他早就留了一手没有让它知道，自己所有的实力\n从“潘羊宫”离开后，“万载皆空”总共有两次机会，窥探到方云的全部实力第一次是和黑炎老祖战斗，第二次是和溟荒武者太峪交手然而，这两次战斗时，“万载皆空”无一例，都被方云镇压在“天地万化钟”内\n以“天地万化钟”之能，它想要窥探到外面的情况，根本是不可能\n“万载皆空”一直只知道方云的实力比较强，却不知道到底有多强对于方云的实力，它大半都归功到那只钟上直到此时，它才感知到，方云的实力有多么的恐怖\n“万载皆空”怔了怔了，随即疯狂的尖叫起来：“你也不要得意你镇压了我又怎么样？逃不出这里，你依然是死路一条”\n“吼一一”\n似乎是回应“万载皆空”的怒吼，整个大殿中的复活的中古强者，连同凭空出现的巨人口气机瞬间锁定方云……声暴喝，这头洪荒、古老的巨人，率先出手\n轰隆，一片蕴含着毁灭能量的青sè云气，滚滚gg，浮现在巨人头顶虚空一震，一头顶天立地的魔神虚影，屹立在它的身后，散出一股古老、强横、悠久的气息\n“惠”\n这头巨头嘴里，出一声嘶哑而模糊的声音，随即铁拳一挥那片浩浩gg的青sè云气，立即疾若惊雷，朝着方云轰去青sè云气中，能量凝结，蓦然凝聚成十丈余长，儿臂粗细的青sè长戟，闪烁着雷光，带着一阵恐怖的厉啸，射向方云\n长戟过处，摧枯拉巧，空间如纸张般，纷纷皴裂\n“啊”\n大殿中，密密麻麻的中古武者，出一阵非人的咆哮一个个紧随其后，向方云出手一时间，整个大殿中，都是浓烈的死亡气息\n这些复活的尸骸，虽然没有生前那么强大而且大部分都是五品，六品的修为，但**起来，如此声势，也可以把一今天冲七品的强者，轰成重伤了\n面对如此大的阵仗，就是天冲七品的武者，也要闪避但是方云却不闪不避，因为，他比那些强者，加强大\n“吟”\n方云长啸一声，涛黑的瞳孔中，倒映着扑天盖地而来的攻击：“万载皆空，我就让你见识到我真正的实力”\n方云神sè冷酷，毫无惧sè蓦然手指一张，一股若有若无的淡淡虚影，破体而出，迅包括整个大殿\n天冲五品能力一一空域\n下一刻，方云连带所有中古武者，以及十几丈高的巨人赫然出现在一片样山起伏的大地中\n两者之间，原本只不过几十丈的距离，眨眼之间，拉扯成了数十里\n方云出现在虚空的那里，实力赫然从一百零五条天龙之力，暴涨到了可怕的一百三十条天龙之力\n增幅力量一一这就是方云初步形成的“空域”能力\n“第五式”\n方云神sè冷酷，仿如神魔降世，脚下重重一踏：“青龙吞日”\n“轰”\n空间一震，一团比太阳还要划目百倍的巨大光球，蓦然浮现在虚空之中整个空间顿时化为一片白昼只听一声惊天龙吟，一条巨大真龙，蜿蜒数千里，横亘在天地之间\n真龙长吟，连同那团巨大的光团，瞬息掠过数十里的空间，以摧枯拉巧之势，撞入人群之中所过之处，当者披靡无数复活的尸骸，被那光芒一灼，立即化为飞灰，飘散天地",
                "summary": "方云与万载皆空展开激战。大殿内的尸骸突然复活，与方云展开激战。方云展现出强大的实力，成功镇压了万载皆空。然而，大殿内的复活的中古强者和凭空出现的巨人，也向对方发起攻击。方云的实力暴涨至一百三十条天龙之力，成功击退敌人。"
            }
        ]
    }
]