[
    {
        "chapter_title": "第六百七十六章  远古神兵（第四更） ",
        "chapter_summary": "方云在寻找传说中的“空间长廊”。这个空间长廊是连接高等级空间的通道，需要通过掌握空间规则和高超精神力才能进入。方云在探索过程中意外来到了这个世界，受到了精神力的限制。他在世界中发现了一种不同于外界的法则体系，并找到了一些战斗痕迹，似乎有人已经来过这里。为了揭开世界的秘密，方云决定继续深入探索。",
        "para_groups_num": 2,
        "para_groups": [
            {
                "id": 0,
                "content": "望着这个黑色旋涡，以及旋涡后淡淡的光亮。方云脑海中掠过一个念头。\n所谓“空间长廊”，在武道中，是指连接某些原始的，高等级空间的特通道。\n天地间的空间结构非常复杂，中土神洲是一切空间的基础，而依附在这个空间的外围，是密密麻麻，层层叠叠，仿佛蜂巢一样，复杂的各种各样的空间结构。\n在这些空间结构中，有一些空间极为稳固，也极为隐蔽。因为某种特殊的原因，被隔离起来。要想进入其中。要想进入其中，要么对空间规则的掌控，达到某种极高深的境界。并且还拥有一定的运气。",
                "summary": "方云面对着一个黑色旋涡，旋涡后透出微弱的光亮。他了解到，所谓的“空间长廊”是连接高等级空间的特殊通道。中土神洲作为基础空间，周围有许多复杂的空间结构。其中一些稳定且隐蔽的空间因特殊原因被隔离。要进入这些空间，需要对空间规则有高深掌控，并具备一定的运气。"
            },
            {
                "id": 1,
                "content": "要不然，就只有找到这些“空间长廊”，了！这种机率，几乎比大海捞针还小。\n方云犹豫了片刻，举步踏入了黑色的“空间长廊”，中。这是一条很长的“，甬道”。甬道软软的，有种韧性和弹性，却并不容易破裂。方云从中感觉到了，极其强烈的空间波动。\n旋涡中强大吸力已经消失了。两侧的“空间”实现了对流。一阵淡淡的气流，从方云身畔刮过。方云从中嗅到了，一股洪荒、苍茫的气息。\n“哒！”，方云踏出“空间长廊”，一个庞大，古老的世界，展现在方云的面前。这是一个灰蒙蒙的天地，看不到日、月、星辰。到处苍茫、古老的巨大的山峰。\n这些山峰，非常庞大，两壁如同刀削一样。光滑如镜。人站在这些山峰面前，有如尘埃一般，渺小茫。山峰上，可见一处处雷电烧着的焦痕，以及一些触目惊心的武器刮过的痕迹。\n这样的山峰”现在的中土神洲，早已见不到。中古时代、上古时代也见不到。\n方云眼中有了一丝凝重，从空气中，他嗅到了一丝远古神魔的气息。()\n“唳！”\n一头肋生四翼，头顶长角，体长超过百丈的巨大生物，长啸一声，舒展着四翼，从距离方云身前，高耸入云的山峰后，电射而出。\n它的四翼展开，投下的阴影。笼罩在方云身上。后者，目光注视着空中，掀起乌云、青雷的异兽，眼中露出若有所思的神情。\n这头异兽的气息，并不是很强大。但也有三十多条天龙之力。相当于天冲境的强者。最让他留意的是，这头异兽的意识波动，非常微弱，而它身上流露出来的气息，却和大殿外，那名巨人极其的相似。\n“这两种东西散发出的气息”非常的相似。难道它们的本源都是相同的？”\n方云心中想道。\n空气中的元气，非常的浓稠。几乎是中土神洲的上万倍。方云暗暗寻思，这个地方用来修练到是个好地方。\n身形一晃，方云化为尘埃大小，收敛了气息。一边向着这个空间深处飞掠。一边将强大的精神力”破体而出。探索这个世界。\n“好奇特的娓则体系！”，方云很快发现了极为吃惊的事。他的精神力，几千里的范围，都能够探是清楚。但是在这些”居然只能探知道方圆数里的范围。威力直接减少了数千倍。\n方云并不像是这个空间的第一个访客。空间的深处，大片的山峰，仿佛推倒的积木一样，倒落在地上。空气中，残留着强烈的战斗的痕迹。\n在天空，方云看到一条巨大而笔直的车辙痕迹，从东到西”纵横整个空间。这两条车辙的痕迹，每一条都有十多丈宽”压过的地方，光滑如镜”泥土呈现晶体化的征状。仿佛被高温烧过。",
                "summary": "方云在寻找神秘的\"空间长廊\"时，意外地进入了一个古老的世界。这个世界充满了洪荒和苍茫的气息，到处都是庞大的古老山峰。方云在这里发现了一种与外界不同的法则体系，他的精神力在这里受到了极大的限制。他还发现了一些战斗痕迹，似乎有人已经来过这里。方云决定继续深入探索，寻找更多关于这个世界的秘密。"
            }
        ]
    }
]