{
    "chapter_title": "第六百八十二章  道门第一人 ",
    "chapter_summary": "在某个偶然的机会下，方云与道门第一高手虞玄相遇。虞玄看穿了方云的伪装身份，并揭示了他的傀儡术破绽。方云对虞玄的实力和洞察力感到惊讶，而虞玄则对方云的成长表示关注。双方陷入沉默，思考着彼此的实力和背景。虞玄指控方云夺走了君儿的气运，并得到了一件神秘物品。方云意识到太素派已经开始注意他，这不是一个好兆头。为了交换，虞玄提出用一种名为赤玉伏泽的材料换取方云手中的神丹配方。方云同意了交易，并将另一种神丹的配方交给了虞玄。随后，方云提出了新的交易，要求虞玄交出炼制太素神丹的所有药草。虞玄同意了这个交易，双方达成共识。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "藤木邪君脚不沾地，轻轻一飘，后退数丈隔了一段距离，望着眼前的银男子这人给他的感觉太危险了”还是远一点的好\n“虞玄”银男子漠然的眨了一下眼睛，平静道\n“什么”\n方云全身一震，几乎不敢相信自己的耳朵居然是他方云没想到，居然会在这里走到君念生的师傅\n太素派第一高手，虞玄这个名头，在宗派界如雷贯耳方云也打听到”君念生的师傅就是虞玄但这位从没下山，方云也就无缘一见\n方云没有想到，居然会在这种地方，见到道门第一高手虞玄\n“原来是虞长老，想不到”长老和我一样，对这些这几株赤草感兴趣君子不夺人所爱，即然虞长老也看中了在下自然不敢虞长老争夺”\n方云也不点破“赤玉伏泽”身份，只说是一株赤草他拱了拱手，身躯倒飞，便欲离开：“虞长老，在下还有事就不打扰告辞”\n“年轻人，即然你也看中了这几枚，赤玉伏泽”便拿去”\n虞玄神色淡漠，眨了下眼睛随手一抛，便将手中刚刚采集的“赤玉伏泽”抛了过去\n方云心中剧震，对方能一语点破“赤玉伏泽”的身份，故然厉害但真正令他吃惊的，却是那句“年轻人”\n“藤木邪君”乃是成名百余年的高手，天邪宗的太上长老怎么论，虞玄也没有理由，称他年轻人真正论年龄虞玄恐怕比“藤木邪君”还要年轻的多\n“难道，他瞧破了我的伪装”\n方云脑海中掠过一个，自己都感到震惊的念头他以“天地万化钟”，遮掩了藤木邪君的天机又以“无拘**”掩饰他的灵魂波动按道理，虞玄根本不可能瞧破，这个藤木邪君是个傀儡\n“虞长老，你在说什么啊？在下听不懂啊？”\n“藤木邪君”转过身，下意识的接过了赤玉伏泽”一脸“诧然”道\n虞玄闻言摇了摇头，漠然道：“年轻人”你懂的傀儡术再厉害，也无法改变眼神”\n虞玄说着，望了一眼“藤木邪君”眼睛那一眼，似乎洞彻一切，直达本心看到天地万化钟内的方云\n这翻话，说得方云心神震动”大为凛然他还是天冲三品的时侯，就能够以此术，骗过羊叔子和天武侯如今功力暴涨，没想到，居然会满不过这个“虞玄”\n对方一眼点破“眼神”的破绽，显然并非使诈，而是真正的瞧出方云傀儡术的破绽方云出道以来”这是第一次碰到”有人在第一次见面的时候”就道破了自己的秘密\n耳中，只听虞玄淡漠的声音，继续道：“你的傀儡术”也算高明虽然眼神”是所有傀儡术的缺陷不过，你这个陷缺，却是微乎其微换作是其他人”恐怕还看不出来普天之下，拥有这种能力的，寥寥可数我刚刚以先天数术，推演过你的来历结果却是一片空白同时拥有这两种能力的，普天之下，只有一个人展现过”\n虞玄说着，有若星空般，深邃、莫测的目光，望舟了方云：“冠军侯”你还不出来吗？”\n这最后一句话出来，方云如遭雷殛”心中狂涛骇浪虞玄居然短短数句之内，道破他最深的秘密，方云心中如何能不惊\n气运皇帝的师傅，果然厉害\n方云掠过一个念头虞玄都把话说到这种地步了，方云自然没法，再掩饰下去\n“哈哈哈……”道门第一人，果然厉害”\n藤木邪君一动不动，但却有一阵长笑声”从他的腹内传出眨眼间，一道金光窜出，虚空一震”立即化为一名华服年轻人\n“虞玄前辈，晚辈方云有礼了”\n方云微微一笑，作了一揖”随后手掌一拍，从容不迫的将站立一旁的藤木邪君，收入天地万化钟内\n看到方云从藤木邪君〖体〗内”弹身而出虞玄漠然的眼神中，掠过一丝不易觉察的波动\n年轻一辈的武者，他一直在关注如果说自己的弟子，是天下气运所造就的天之骄子那么此子，像一个人为成就的“天之骄子”短短时间内，完成别人需要几十年才能达到的武道成就”其进境，连“一日千里”都远不足以形容\n虞玄在打量方云的同时，方云也在打量着这位道门第一人眼前这一位”显然还没有达到命星境否则的话”给方云的压迫感，就不只是这一点点了\n方云也天冲境的强者，虽然武道还没有达到天冲七品，但力量却达到了恐怖的一百一十五条天龙之力方云相信，单纯论力量，虞玄绝对不可能强过自己但他分明从这位道门第一人身上，感觉到了一种浓厚的，可怕的危胁，让他忌惮不已\n“这个人对天地，对力量，对境界的感悟，恐怕远远过了我”\n方云眼中闪过一道道思考的光芒，几乎是很快，确定了虞玄身上，那种让自己忌惮的力量来源\n力量”并不是武道的全部境界修为”感悟，也起着决定性的作用虞玄眼神，似乎洞察一切，让方云极为忌惮\n两人互相打量，默然无语",
            "summary": "方云意外地遇到了道门第一高手虞玄。虞玄一眼就看穿了方云伪装成藤木邪君的身份，并点破了他的傀儡术破绽。方云惊讶于虞玄的实力和洞察力，而虞玄则对方云的成长和进步表示关注。双方互相打量，默然无语，都在思考对方的实力和背景。"
        },
        {
            "id": 1,
            "content": "“一年前的上古战场，就是你压制了君儿的气运，奔得了那件东西”\n虞玄突然道\n“君儿？”方云微怔，不过，很快明白过来他口中的“君儿”就是气运皇帝君念生虞玄突然提到了“上古战场”，这让方云心中微凛\n虞玄背后，代表的是道门第一大宗派太素派虞玄即然提到了这件事”也就代表太素派注意到了自己这可不是什么好事\n“上古战场，我收获极多却不知道”前辈提的是哪件事”\n方云揣着明白，当糊涂这种事情，绝对承认不得被这种宗门大派盯上，绝对不是什么好事\n虞玄眼中闪过一丝异色却并没有说什么他能看穿方云的伪装，不只是推断那么简单和太素派对方云的关注”密不可分\n“即然你不愿承认那就算了我们就做个交易这赤玉伏泽乃是炼制远古神丹所用材料你搜集此物，身上应该至少有一种神丹的配方”\n虞玄淡淡说着：“我这里”也有一门远古神丹的配方你若是愿意的话”我们就做个交易互相交换丹方你的意思如何？”\n说罢，静静看着方云等待他的答复并没有强迫的意味\n山谷中静悄悄的，可以听到远处的厮杀怒吼声不过在这里，却无人打扰两人\n方云沉思不语“上古战场”的事，他心知肚明是怎么回事君念生还可能不太了解”他是怎么被人夺去了邪神之卵但虞玄不可能看不出什么不过，眼前这位道门第一人，一动不动也感觉不到敌意似乎并没有出手的意思\n“可以”\n片刻后，方云突然笑了\n太素派是道门第一大派，他们拥有神丹的炼制配方虽然让人诧异，却也在情理之中“太苍神丹”的配方”虽然珍贵，不过”太素派积蕴极深而且，已经有了一门神鼎的配方，如果得到太苍神丹”也只是锦上添相对而言，这单交易”对于方云反而好处大神丹虽然难以练炼制，而成功底也比较低但神丹就是神丹\n两枚“太皓神丹”，就将方云不知道需要费多少时间和精神的“亿万空间遁形**”祭炼到圆满这种好事，哪怕一鼎炉只能出来一粒”那也是值得的了\n而且，如果能通过这种交易，和太素派拉上关系，也未尝不能一件好事\n“这是，太初神丹，的配方，这门丹方最大的作用是在达到命星境之前”凝聚、淬练真气无限的接近命星境界你拿去”\n虞玄说着，一道意识破空而出”没入方云脑海之中他虽然毫无顾忌，在没有任何保障的前提下”直接就将“太初神丹”的配方”给了方云\n“虞玄前辈，好气魄好太苍神丹的配方，我也不藏着掖着了”\n方云大笑一声，也不掩遮一道烙印着“太苍神丹”的意念，没入了虞玄脑海中：“这里太苍神丹的丹方，前辈拿去”\n“嗯”\n虞玄点了点头\n将“太苍神丹”的配方，给了虞玄后方云并没有离开，目光一闪，说道：“前辈，不妨，我们再做一个交易”\n“哦”\n虞玄讶然的抬起头，看着这今年轻人\n两人交谈到现在，方云第一次掌握了主动\n“年轻人，你想要交易什么？”\n虞玄并没有拒绝，饶有兴趣的看着方云\n“炼制太素神丹的所有药草”\n方云神色一肃，开口道：“我想”你手里，应该有太素神丹所需的所有药草我也不要多了，你每样给我几株同样的，我可以给你太苍神丹的药草神丹虽然药性极强”但没有合适的材料就是废物虞玄前辈”你应该明白这点”远古早已灭绝相应的，那些药草，也早就没了这一路过来，方云并不确定”虞玄是否将太素丹的某种材料”采光了而且，虞玄身上很可能拥有，某些远古世界里没有的材料丹药这种东西”缺少一两味材料就没法练制交换丹方，才仅仅是个开始\n“呵”，虞玄一脸淡漠的脸上，终于露出一丝笑容，微微的点了点头：“可以太素丹的丹方，我可以给你一份”\n“哈哈哈”方云笑了起来：“太素神丹的炼丹手法，也请前辜交给我”\n虞玄看似大方，却并不愚蠢他给了丹方，却没给炼丹手法方云投桃报李，也是一样这无关大不大气”而是在宗派界行走”必有的心思\n同时，也是一个试探试探方云手中的神丹，到底掌握了多少如果完全掌握”当然值得交换如果没有”那也无所谓\n炼丹，可不止要个丹方那么简单",
            "summary": "虞玄指责方云夺取了君儿的气运并得到了一件神秘物品。方云意识到虞玄背后的太素派注意到了他，这并非好事。虞玄提出一个交易，用一种名为赤玉伏泽的材料换取方云手中的一种神丹配方。方云同意了这个交易，并将另一种神丹的配方交给了虞玄。随后，方云提出了一个新的交易，要求虞玄交出炼制太素神丹的所有药草。虞玄同意了这个交易，双方达成了共识。"
        }
    ]
}