[
    {
        "chapter_title": "第七百一十八章  如威如狱 ",
        "chapter_summary": "王惜朝和方云相识并发生了一系列冲突。朝廷加封英武侯，使得原本的对头关系更加复杂。圣旨突然降临，要求羊叔子入京面圣听调，令众人惊讶。方云和霍仲孺对此产生疑虑，而羊叔子则庆幸自己躲过一劫。方云、霍仲舒、王惜朝等人卷入了一场权力斗争。方云杀死了张耳和公孙宿，但违背人皇旨意后果严重。霍仲孺担忧方云的胆大妄为，而方云实际上在等待时机。人皇的一道圣旨化解了猎鹿园中的矛盾，也让方云对人皇产生了敬畏之感。",
        "para_groups_num": 2,
        "para_groups": [
            {
                "id": 0,
                "content": "“王惜朝，你在弄什么玄虚？”\n方云不动声色，一缕意识传入了王惜朝脑海中\n“冠军侯，你忘了，我现在可是杨弘，不认识什么王惜朝”\n王惜朝嘴角噙笑，同样一缕意识进入方云脑海：“而且，你也听到了我是来宣读圣旨的”\n霍仲孺何等人物，唐空中的意识波动，他也感觉到了：“这两个家伙认识”\n“大人”一旁立即有人附耳，细语一翻\n朝廷加封的英武侯，征剁大军中，认识的很少但多少是有些人知道的这些人外出做过任务，也多少知道一些上京城中的款曲\n“原来如此这两个人原来是对头”\n霍仲孺立即放下心来却是不知道，两人之间，根本不是这么回事\n此杨弘，已经非彼杨弘了\n“都统大人，有礼了”、\n英武侯望了霍仲孺一眼，微笑道\n霍仲孺微微点点头：“英武侯客气”\n敌人的敌人，就是朋友虽然过往无交情，但只凭这一点，就让他在霍仲孺眼中加分不少\n英武侯微微一笑，不在多言，紫袍飞舞，大袖一甩，立即一张金色榜文悬浮空中在榜文外皮，“圣旨”两个大字，赫然在目\n众人心中一跳，目光纷纷落在那道圣旨上对方即是英武侯，圣旨自然绝对无假但是此时此刻，实在太微妙了\n虽也不知道，这道圣旨到底是给谁的方云、霍仲孺、羊叔子，其他都说……—，谁都有可能\n王惜朝神色凛然，目光缓缓扫过众人，最后在扫过方云脚下的羊叔子时，骤然停了下来：“羊叔子听宣奉天承运，人皇诏曰着大都统羊叔子，即刻入京面圣听调侯宣”\n宏亮的声音，仿佛雷霆一般，滚向四面八方\n静，死一般的寂静\n足足过了数刻，谁都没有反应过来人皇这道圣旨，居然是给羊叔子的\n这个结果大大出乎众的意料眼看羊叔子就要死在方云脚下，就在这个时候，人皇居然传来调令，要调羊叔子入京\n“嗡”\n方云脑海剧震：“怎么回事？这道圣旨居然是给羊叔子的”\n在初时的错愕之后，霍仲孺终于反应过来：“哈哈哈……，方云，人皇陛下的旨意，你没有听到吗？还不放开羊叔子？你想违抗皇命吗？”\n地上，羊叔子本来自认必死，此时听完圣旨，不禁大喘一口气真的就是死里逃生一般浑身，一股冷汗都出来了\n“哈哈哈……，天不绝我啊”\n羊叔子心中想要大笑，那是所有死里逃生人的共同心理任谁也知道，人皇这道圣旨下来，在他到达上京城之前，是死不了的\n不过，他也不敢大意现在，他的性命还握在方云掌中不管他有什么想法，现在都得战战兢兢虽然是人皇的命令，羊叔子也没有把握，他会不会抗旨不遵\n这个家伙，实在是不能以常理揣度",
                "summary": "王惜朝和方云相识并发生了一些冲突。朝廷加封英武侯，让原本的对头关系变得更加复杂。圣旨突然降临，宣布羊叔子需要入京面圣听调，这让所有人都感到惊讶。方云和霍仲孺对此产生了疑虑，而羊叔子则庆幸自己逃过了一劫。"
            },
            {
                "id": 1,
                "content": "方云一只脚踏在羊叔子胸膛上，一动不动他的神色变幻不定他不动，其他人也不敢妄动\n霍仲孺、王惜朝、羊叔子，以及征剁大军驻地的其他统领、副统领，都纷纷看着他和击杀张耳、公孙宿不一样\n方云杀了张耳、公孙宿，还是可大可小还可以因为方云的强大实力，而被皇室选择性忽视但违背人皇的旨意，这个性质就要严重得多了\n历朝历代，不管哪一朝，什么时候不遵皇帝的旨意，都是大逆不到为皇家所忌惮和慢恨\n方云如果抗旨不尊，杀掉羊叔子，那真的就是天大的罪名了要知道，这可是明目张胆的抗旨不遵，性质极其恶劣\n霍仲孺在一旁，看到方云还没有表示也终于不禁色变对于方云的胆大妄为，无法无天，再次深深领教了一遍\n大周朝表面虽说是文武分治，但霍仲孺清楚的很，人皇到底是什么样恐怖的存在就算是他，也绝对不敢轻易违背人皇的命令\n一道圣旨下来，他半点犹豫都不敢这个方云，居然还在这里机衡\n霍仲舒自问没有这个胆气\n霍仲舒并不知道，方云并不是在权衡他行事，向来看似胆大，无法无天，但其实粗中有细，看似凶险，其实是有惊无险\n这次对付羊叔子、张耳、公孙宿也是一样他虽然想要杀了羊叔子，但也还没有得了失心疯到，明目张胆的违抗圣旨\n“人皇，这是早已预料到了今日的局面啊”\n方云心中此起彼伏，他心中想的，却是遥远帝京中，那位端坐中央，镇压王朝，高深莫测的皇者\n此时此景，也唯有这张圣旨，才能完美的解决，猎鹿园中的四锡净端\n他和霍仲舒走到这一步，已经是不死不休了但这道圣旨，却轻易瓦解了一切人皇的这道圣旨，不是给霍仲舒，也不是给方云，却是给了最意想不到的羊叔子\n人皇以这种妙到毫炭的手段，竟没有打压到方云，也安抚了霍仲舒的情绪，同时又保全了羊叔子，替朝廷保全了一位天冲境的强者，多了一个卖命的强者\n“帝王之术”，再厉害，也莫过于此\n一时间，方云对京城中的那位，产生了一种高深莫测，不可揣度的感觉恍惚中，只觉得，冥冥中似乎有一双眼睛，从遥远的上京城，时时的观注着自己\n一瞬间，方云背心都湿透了\n古籍上说，自古伴君如伴虎，又有帝王登升，君心难测之说大周朝这一代的人皇，其心术、手段，还远在任何一个朝代的君王之上\n“方云你真的抗命吗？”\n霍仲舒的声音再次传入耳中\n方云蓦然回过神来，一眼就看到了羊叔子的眼神他虽然脸上没有表露出来，但瞳孔深处，就流露出一股窃喜显然，以为自己逃脱了\n“哼”\n方云心中冷笑，他不能违背圣旨不假，可也没说，就这么放他走了\n“霍仲舒，你哪只眼睛，看到我说，要违命不遵了？”\n右腿松开，羊叔子大喜，就在他以为死里逃生的时候方云蓦然右手一攥，把羊叔子提在手里，二话不说，“啪啪”就是两个耳刻子，打得又响又亮\n“羊叔子，我说过，要给你足够时间准备可惜你太废物我也说过，要把你打得像狗一样，那就一定要把你打得像狗一样”\n方云说着又是啪啪两个耳光，扇在羊叔子身上他这几掌，没有使用真气，但他的肉身力量，何其强大这几下，和用真气狂轰比，也没什么差别\n只两下，羊叔子脸部肿起，满口是血，几颗牙齿，立即拍断，飞了出来\n这几掌，太过突然谁也没有料到霍仲舒都没反应过来羊叔子是被打懵了这几下，他就像是被远古的凶兽，撞击在胸上，而且还有过之等他回过神来，心中立即涌起一股巨大的羞辱感，和羞耻感\n再没有比这样，像小孩一样被玩弄，让人感觉到耻辱了羊叔子心中又惊又气，又怒又惧，又恨又冤，种种情绪，五味陈杂，齐齐涌上心来\n他想叫，但方云用真气封住了他的嘴，他想要动，却又动不了他想要昏过去，又刺激的醒过来\n“气煞我也啊”\n羊叔子心中怒吼，痛不欲生这简直比杀了他，还让人难受\n“早知今日，何必当初”\n方云的意识传入羊步预防耳中：“当初，你毫不犹豫的答应天武侯，一起伏杀我的时候，就应该想到，会有今天现在，就是你承受的结果的时候”\n“轰”\n方云猛力一掼，就将羊叔子重重的轰倒在地上，压入泥土之中大脚一伸，重重的踩在他的脸上，用力的扭了扭\n‘，羊叔子，记住此刻牢牢的记住，我要让你以后，见到我就兴不起任何反抗的念头，只剩下惊惧和绝望”\n方云居高临下，冷冷的俯瞰着羊叔子，一字一顿道\n周围众人看到这一幕，心中都是一寒，居然是忘了去喝止就连王惜朝，也微微有些不自然\n士可杀不可辱，武者，特别是顶尖强者的尊严，比士大夫可以强烈的多方云这种手段，比杀了羊叔子，还有厉害\n霍仲舒嘴唇一张，正在开口却只见方云右脚一勾，立即把羊叔子勾出地面，踢了出去根本不给他开口的机会\n‘，滚迎接圣旨”\n羊叔子是不能杀了，但武者最重要的武道意志被摧毁他也就“前途无亮”了再也构不成什么大威胁\n“羊叔大人，接旨”\n王惜朝迅将圣旨，递了过去对于方云刚刚的举动，他是选择性无视\n这个羊叔子有今日之辱，怪得了谁这个蠢货也不想想，这个方家次子乃是人皇亲封的冠军侯这种稍谓，难道还不足以说明问题吗？\n对于这个人皇看中的人，就连他，也只能是由对抗，转为怀柔拉拢这些家伙却不知好歹，不认时务真是活该\n“方大人，你我上京城一别，已有一年如今圣旨的事，已经告一段落你我也难得遇上一趟，不如，到你府上，聚聚，煮酒论梅如何？，，\n王惜朝拱拱手，对方云道做足了面子功夫\n“哼”\n方云也不多说",
                "summary": "方云与霍仲舒、王惜朝等人卷入一场权力斗争。方云杀了张耳和公孙宿，但违背人皇旨意的后果严重。霍仲孺担忧方云的胆大妄为，而方云实际上在等待时机。人皇的一道圣旨，化解了猎鹿园中的矛盾，同时也让方云对方皇产生了敬畏之感。"
            }
        ]
    }
]