[
    {
        "chapter_title": "第七百二十九章  神秘魇魔宗 ",
        "chapter_summary": "一名名叫殷千扬的男子与帝魔太子相遇。帝魔太子邀请无上法宗加入他们的魔道联盟，共同应对即将到来的天下大乱。殷千扬虽然只是真传弟子，但他提到了一个关于上古魇魔宗传人的消息，这可能对帝魔太子的计划有所助益。上古魇魔宗是一个神秘而强大的门派，尽管门人稀少，但实力强大。他们的攻击方式诡异且致命，曾在上古宗派界引起恐慌。殷千扬和帝魔太子决定前往魇魔宗所在的山谷进行调查，揭开这个神秘门派的秘密。",
        "para_groups_num": 2,
        "para_groups": [
            {
                "id": 0,
                "content": "一声长啸，如雷声滚滚眨眼之间，一道强大的气息，急的接近只听“嗡”的一声，黑色旋涡一震，一名头乌黑，束着道髻，眼神乌黑、阴冷的年男子，破空而出出现在众人面前\n“殷兄，在下有礼了”\n帝魔太子微笑道无上法宗这样的宗派，亦正亦邪，哪个宗派都不怎么卖面子即然是有求人家，自然要给点好脸色\n“哦”\n殷千扬乌黑的眼睛转动了一下，眼闪过一丝精光：“原来是帝魔太子\n倒是稀客”\n“无上”的意思，就是第一只从这两个字，就可以看出“无上法宗”一脉门人弟子无法无天的秉性\n不过，再无法无天，也听过帝魔宗的名头对方即然客客气气，殷千扬也识好歹，不摆什么架子\n“远来是客，进来”\n殷千扬说罢，身躯一纵，立即没入黑色的空间甬道帝魔太子紧随其后，跟了进去\n进去之后，入了主殿双方分宾主坐下，帝魔太子立即直入主题：“殷兄也是爽直人，我也就不绕弯子了天下大乱将至，我们上古魔道要重现上古盛世，就必须联合否则的话，就会成为真正的传说烟消云散我们帝魔宗已经邀请了不少同道，组建魔道联盟我们真诚希望，无上法宗能加入其未来，我们魔道称雄世间，无上法宗自然也是受益之人”\n“哈哈”殷千扬笑了两声：“太子殿下，你恐怕弄错了我只是个真传弟子不是什么宗主你说的这些事，我一样都做不了主”\n帝魔太子哂然一笑，不以为意：“殷兄客气了谁不知道，未来的无上法宗宗主，就是你而且，你为真传弟子，这话，入了你耳也就是入了贵派宗主之耳”\n殷千扬目光闪动，摇了摇头：“我们上古无上法宗，不入正邪这是谁都知道的事帝魔宗即是建立魔道联盟恐怕，已经将我们排除在外了”\n“此一时，彼一时上古时代，已成传说就连剑宗都已经衰弱无上法宗要想恢复上古盛况，再守着以前那套”行不通了而且帝魔太子眼闪过一丝诡谲的目光：“难道你们不想击败上古北斗星宫吗？”\n殷千扬脸色微变，瞳孔猛然收缩眼闪过一丝厉色：“北斗星宫他们也出世了”\n“不错在这个时代，闭关固然不会错但还需要时时关注天下的形式北斗星宫早就有传人好像是个叫做庞巨源年轻人你不是一直在闭关的话，应该会知道这个人只不过，他的行踪非常隐秘现在已经不知道在哪里了”\n帝魔太子笑道\n“北斗星宫最擅长先天数术哪怕他们的传人实力低微除了他们那一脉的紫微斗数其他宗派，其他宗派根本很难察觉没想到，他们居然也出世了”\n殷千扬的手指一紧，拳背青筋隐现\n帝魔太子趁势枰铁：“殷兄”多的不说如果无上法宗能够加入我们的话那么北斗星宫，自然也是我们的敌人希望殷兄能够认真考虑”\n殷千扬低头，沉默不语\n帝魔太子也不急，端着茶水，静静的品尝”等着他的答复\n“你们两个是上古噬魔道和血魔宗的真传弟子？”\n殷千扬突然抬起头来，目光炯炯，盯着帝魔太子身后的李知逍和赵未央\n“不错”正是”\n李知逍点了点头，疑惑的看向这个殷千扬\n赵未央似乎知道他的打算，点了点头：“我确实是上古血魔宗的真传弟子”\n殷千扬盯着两人瞧了一眼，突然道：“帝魔宗如果真的有大雄心，整合魔道的话我有个消息，或许对你们有用”\n“哦？”\n帝魔太子眼皮跳了跳，诧异的看了一眼殷千扬也拿捏不定”殷千扬在这个时候，提出这个，打的是什么注意不过，他也是城府极深的人，闻言不动声色：“不知道殷兄指的是什么”\n“前段时间，我路经一处山谷，无意遇到了上古魇魔宗的传人帝魔宗若是真的有意，不妨说服魇魔宗如果太子能够成功那我就有把握，劝服我们无上法宗掌教，加入到你们的计划之”",
                "summary": "一名名叫殷千扬的乌黑头发、眼神阴冷的男子与帝魔太子相遇。帝魔太子希望无上法宗能加入他们的魔道联盟，共同对抗即将出现的天下大乱。殷千扬表示他只是个真传弟子，做不了主。然而，他透露了一个关于上古魇魔宗传人的消息，这可能对帝魔太子的计划有所帮助。"
            },
            {
                "id": 1,
                "content": "殷千扬谈然道\n“上古魇魔宗？”\n这回连赵未央也疑惑了，他们并不是什么上古强者转世，只是这一世选定的魔道传人对于上古的辛秘，偶有涉猎但却也不多\n帝魔太子头颅微垂，沉吟不语，瞳孔一道道光芒冉烁\n上古魇魔宗，知道的人并不多这一脉虽然属于魔道一脉，但向来独来独往，而且门人稀少没有人知道，他们的山门立在哪里\n往往有人无意，闯入魇魔宗的山门，就会立刻被击杀而魇魔宗也会立即消失，另立山门这一脉，似乎天生就不愿，和其他宗派有太多交往即不竖敌，也不结交盟友只是，所有闯入他们山门的，不管有意还是无意，立即要受到魇魔宗的攻击\n关于魇魔宗的传说，在上古，时有传出\n开始的时候，还没人那他们当回事甚至直接位列三千宗派之位列为小宗派之列毕竟这一派，门人稀少而且一被现，立即搬迁山门，这被看坐是一种示弱的行为\n直到有一次，两位上古宗主级强者，一决生死却无意，把决斗场所选在了魇魔宗的山门强烈的交手余波，当场导致大量的魇魔宗门人死亡\n这一脉的传承，本来就比较特别门人极少一下受了这样的重创终于引来魇魔宗主的疯狂报复\n两名宗主级的强者”肉身没有任何伤痕，瞬间死亡\n而且，这还不算很快，其他宗派的人，前去拜访山门的时候现两个相隔千里的门派的山峰上”烟雾笼罩，雾气之，一片死寂所有弟子像酣睡过去了一样表面看起来，毫无伤痕，但却都是死了而且生前还保持着死前的恣势，表情各异，有喜有忧，有惊有恐\n几乎是在瞬息之间”全宗上下，一瞬灭绝\n三千宗派，立少两门\n这等事情曝光之后，在整个上古宗派界，引起恐慌连剑宗都被惊动了这两个宗派，可不是小派，一夜之间，被人夷灭满门上下，毫无伤痕，宗派法器一样未动，而且是没有反抗的死去这就算是在杀戮的上古，也是极为可怕的\n因为，就算是宗派界的血腥杀戮”也是互相损伤的对方并不是束手待戮，也有拼死反抗但这两个大派，却没有一点反抗的迹像包括命星境以上的强者”也是一样这才是真正令人恐惧的事情\n在许多宗派怂恿和要求下，当时执掌天下之牛耳的剑宗，不得不介入此事因为，魇魔宗太神秘谁也不知道，下一个是谁，会无意闯入对方的山门从而导致灭亡之祸、\n就在剑宗试图和这个宗派沟通的时候，魇魔宗突然又消失无踪了任何先天数术”包括北斗星宫在内，都无法推算到他们的位置\n此后的时间里，魇魔宗每隔七、八百年，偶尔出现一次有时长达千年时间长了”大家也渐渐淡忘了这件事不过，大凡顶尖的宗派，对这件事情，却是记忆的极为清楚\n魇魔宗的功法，实在是太诡异、太特殊、太恐怖了这种杀人于无形的功法，没有人敢大意\n“魇魔宗向来被人现，就会另换一地你如果确定，他们还在那里？”\n帝魔太子抬起头来，说道显然已经有了注意\n他也有自己的考虑魇魔宗虽然神秘，而且难测但拉拢过来，绝对是一大助力而且，魇魔宗这样的存在，如果连上古帝魔宗都没资格去拉拢，天下间就没什么宗派，能去拉拢这一派了\n做为上古魔道第一的宗派，该低调的时候低调，该高调的时候，也要当仁不让\n殷千扬眼闪过一丝赞赏：“我第一次现的时候，并没有深入魇魔宗所有的山区而且就在二个月前，我再去的时候现魇魔宗的传人还在那里一就像你说的，时代不一样顾魇魔宗不可能老是守着自己的规矩”\n帝魔太子不在多说只是说了一句：“魇魔宗的传人叫什么名字？”\n“秋澜梦女”\n帝魔太子询问了一翻山谷的位置，二话不说，转身离去\n殷千扬坐着不动，目视一行人消失在殿口嘴角浮现一丝阴冷的笑容\n距离山泽八里处，一处巨大的山谷横亘其谷雾气弥漫，如海浪徜徉\n空气，带着一股潮湿的气味十分的静谥\n“就是这里了”\n一阵风荡过，帝魔太子一行人，立即出现在山谷外\n“上古魇魔宗的人，诡谲难测不易相处，我们最好还是聚在一起不要分开，免得出了问题”\n赵未央道来的路上，他也听帝魔太子粗略的提了一下这个宗派，当然一些极为恐怖的地方，帝魔太子自然省略不说\n“嗯大家都小心点法器都祭起来，以防万一”\n帝魔太子说着，率先祭起一件法器率先向山谷走去身后，赵未央、李知逍、护法长老，头顶各有一道光华垂下，然后小心翼翼的朝谷内走去",
                "summary": "上古魇魔宗的神秘和强大。这个宗派知道的人不多，门人稀少，但实力强大。他们的攻击方式诡异，能在瞬息之间杀死整个宗派的敌人。曾经有一次，两名上古宗主级强者在与魇魔宗决斗时，无意间导致了大量魇魔宗门人的死亡，使得这个宗派在上古宗派界引起了恐慌。后来，魇魔宗在剑宗试图与他们沟通时突然消失无踪，使得剑宗无法推算到他们的位置。这个故事中的主要角色是帝魔太子和殷千扬，他们在讨论关于魇魔宗的问题，并决定前往魇魔宗所在的山谷进行调查。"
            }
        ]
    }
]