[
    {
        "chapter_title": "第七百三十六章  再见蓝黛月 ",
        "chapter_summary": "在方云十八岁生日那天，他的母亲华阳夫人告诉他，他已经有了一个未婚妻——蓝黛月。蓝黛月是冷月宗主的女儿，与华阳夫人关系良好。方云虽然觉得蓝黛月有些熟悉，但却想不起来他们之前有过接触。后来得知她是自己的未婚妻，他决定在解决与冷月宗主的矛盾后，亲自去问她关于这段感情的事情。",
        "para_groups_num": 2,
        "para_groups": [
            {
                "id": 0,
                "content": "而在母亲的结面，茶色檀木桌旁，一个鹅黄衣衫的少女，正背对着自己”身体的曲线优美、柔婉”给人一种端庄、柔美的感觉\n只是第一眼，看到这个少女的背影，方云就有种熟悉感，似乎以前在那里见过但一时半会，又想不起来\n“此女是谁？母亲似乎和她相处非常好？”，方云目光眨了一下，脑海闪过一丝念头\n就在这时，那与华阳夫人相对坐谈的少女，似乎也感觉到了什么乌云般的秀籁籁抖动，一张国色天香的脸庞，带着淡淡的好奇，转过头来”望向门口\n“嗡”\n看到这张脸庞”方云脑海猛烈的震动了一下有那么刹那的时间，因为极度的意外和震惊，脑海一片空白\n“蓝黛月”，方云低呼一声，叫出了少女的名字刹那间，无数的影像、回忆掠过脑海方云想起当初在冷月山上，对冷月宗主做出的承诺，脑海“嗡”的一声，突然之间，就明白了\n难怪”，难道大哥在门口，莫名其妙的来一句，你快就轮到你了难怪6铃说这件事跟她没关系难怪母亲居然罕见的，没有出来见他\n原来都是她的缘故\n站在门口，方云脑海有了那片刻的怔然\n当初在冷月山的那翻举动，只是为了报恩”和帮助这个女子本来应该是一个结束，但现在却变成另一个开始\n一时之间”方云也不知道，该如何面对这个女孩了\n“愣着干什么？还不进来”，华阳夫人看到方云怔怔的站在门口，微微有些不悦，立即招手道\n这时，蓝黛月也看到了门口的方云，也同样的观察到了对方的表情脸上闪过一丝赧然的神色，回过身，低下头，默不作声\n方云瞧到这里，也知道是怎么回事了深吸了一口气，大步走上前，向母亲行了一礼：“孩儿见过母亲”，方云在外虽然是强横、霸气的冠军侯”领朝廷一品侯爵爵位”叱咤风云但在这个家里，在华阳夫人面前，依旧只是这个家里，普普通通的孩子\n“快坐”\n华阳夫人终于笑了笑，指着蓝黛月旁边的位置道\n方云看了一眼蓝黛月，两人的目光一触即分\n蓝黛月嘴唇张了张，欲言又止双手忸怩”有些不知所措似乎不知谗怎么解释\n方云收回目光”没有多说”直接在蓝黛月旁边坐下",
                "summary": "鹅黄衣衫的少女蓝黛月与华阳夫人交谈。方云看到她后有种熟悉感，但想不起来。后来得知她是冷月宗主的女儿，与华阳夫人关系良好。方云原本应该在冷月山的事告一段落，但现在却有了新的开始。他在门口遇到蓝黛月后，不知道该如何面对她。他在蓝黛月旁边坐下。"
            },
            {
                "id": 1,
                "content": "“你这孩子，还准备瞒着我到什么时候”\n华阳夫人说着一脸的责怪：“你今天已经十八岁了按照我朝的律历，已经是可以婚娶的年龄了娘亲本来还操心你的事，没想到”你早就找到了还一点都不透露若不是这位姑娘的长辈”看不下去亲自将她送过来娘亲还不知道什么时候才能知道”\n华阳夫人说着”抓起了蓝黛月的手，一脸的喜爱：“多讨人喜欢的姑娘啊”\n“夫人”，蓝黛月侧着头，一脸的羞涩\n“少奶奶好漂亮啊”\n一旁的丫鬟看着蓝黛月一脸羞涩迷人的样子，跟着嘻嘻哈哈起哄道她们在府都是待了很久，华阳夫人待她们极好，方云也不从不摆什么架子\n所以，这些丫鬟也不惧怕，平时有什么说什么她们也是和方云相处了极长时间”平常这位少爷”似乎对男女之事”一窍不通没想到，人在外面”不声不想，就拐回了这么漂亮的一个女孩子惊讶之余”自然跟着调戏、起哄\n方云倒是神色如常，他微微扫了一眼身旁的蓝黛月心了然蓝黛月之所以出现在四方侯府”恐怕还是那位狡猾、奸诈的冷月宗主使的计\n方云当初想使拖兵之计”把迎娶蓝黛月的时间，定在三年后，自已十八半的时候心想着，时间一久，这事说不定也就不了了之了\n没想到，冷月山上的那位”也不是善荏一早就瞧破了方云的心思，直接就把蓝黛月送到四方侯府先把即定事实造成了，让母亲华阳夫人先认可蓝黛月\n这位冷月宗主，明显是个人精一早就瞧破了四方侯府的关键\n别看方林、方云，一个情义侯，一个冠军侯但在四方侯府”说话管用的还是华阳夫人华阳夫人要是认可了蓝黛月，方云否认都没什么用\n方云嘴唇动了动，终于还是没有说出来这件事前因后果，说起来有些复杂而且，对干篮黛月，方云还不是很清楚的自己的感情只知道，绝对不反感\n“母亲，此事，容我以后再跟你说”\n方云道\n“你啊”，华阳夫人笑着摇了摇头：“人家可是个好姑娘，别负了他”，华阳夫人这边，显然认为蓝黛月是方云早就自己挑的正妻，两人两情相悦即然他们互相喜欢，她自然不会反对\n对于蓝黛月，这段时间的相处，她非常的喜爱婆婆看媳妇，是越看越意\n方云犹豫了一下，可以看得出来，母亲对于蓝黛月十分的喜爱在这种时候，方云终于还是决定先顺着母亲的意思，点了点头\n旁边的丫鬟们，都是捂嘴偷笑在她们看来，方云的反应”明显是在死撑被大家识破了他的心思，正不好意思呢\n招呼着全家人一起吃了顿饭，华阳夫人又细细问了一翻\n也不问军事，只问身体、生活对于两人的事，华阳夫人也留了点余地没有仔细盘问\n吃了点甜点后，一家嘻嘻哈哈，欢笑满颜，各自回了房\n入夜\n“咚咚咚”\n一阵轻轻的叩门声，从外面响起声音长短不显然敲门的人也有些犹豫\n“进来”\n方云坐在〖房〗”衣袖一拂”房门自动打开房门外”正站着蓝黛月她轻咬着下唇，目露思索，似乎满腹的心思\n方云对于她的到来，倒并不意外指了指身旁：“蓝姑娘，进来坐”，蓝黛月一提裙裾，款步轻移，走了进来\n“侯茶……”\n“侯爷太生舁了你还是叫我方云”\n经过了半天的缓冲，方云现在坦然了许多：“是为白天的事情来的？”\n“嗯\n蓝黛月的低垂着臻，雪白的脖颈，在灯下闪着明辉：“对不起，我不能违拗宗主的意思”\n“那个老狐狸”，方云眼闪过一丝光芒：“这件事情，就交给我你不用担心，你师尊和掌门要挟不了你我倒是要看看”她到底有多大的胆子居然敢设计我”\n“不要”\n蓝黛月低呼一声，臻摇如波浪，眼现出哀求的神色：“这件事情，是我自己愿意的与师尊她们无关，不要为难她们好吗？”\n方云沉默，蓝黛月的这种哀求的眼神，实在无法拒绝这并非某种矫揉造作的心计手段，而是她本生天性如此，不愿伤害别人\n“那个老狐狸，就是扣准了她的性子才敢把送过来”\n方云心不无恼怒的想道论武道，十个冷月宗掌门，都不够他一掌拍的但是这种老于世故和人情手段，方云再修练十年，也不定得过这老狐狸\n“蓝姑娘，你就是因为心性太善良了，才会一而再，再而三的被那个老狐狸，当作筹码，送来送去婚姻大事，不同儿戏决不能因为你师尊和掌门几句话，就轻易决定自己的未来这件事情，实在还有待斟酌”，被人要挟，设计，这种感觉实在是不舒服方云本来的对于那个冷月宗主”没什么好感不过，话虽如此”方云一时半会，还真想不出什么办法，解决这件事\n冷月宗主要如果是威胁他”那方云根本没那么多顾忌直接一掌拍死但她却连推带搡”往他怀里塞了个美娇娘这等怀柔的手段，打在人脸上也不疼，倒是不好回击\n而且，蓝黛月也绝对不会愿意看到，他做出过份的事情\n“掌门的意思，不能违拗我想好了，我在府先待一段时间，只要宗主不再过问我就会离开这里的”，蓝黛月道\n方云沉默不语他能理解蓝黛月的处境她从在宗长大”宗派对她而言，不止是一个学武功的地方那还她的家那里有她的亲人，兄妹，长辈\n这也是她明知道，冷月宗主在利用她，她无法反抗的原因在外人看来愚蠢，但在她自己，却是心甘情愿因为宗主手她而言，就是父母一般\n这就像是父母为女儿明媒正娶，要把女儿嫁出去一样做女儿的，没法反抗\n沉默良久，方云道：“你先在侯府住下来母亲那边，我会应付自于冷月宗主，我会亲自去找她询问一通看她到底想要什么”\n对于冷月宗主，方云的印象，真的是很恶劣",
                "summary": "主人公方云在十八岁生日时，被母亲华阳夫人告知他已经找到了未婚妻蓝黛月。原来，蓝黛月的长辈看不下去，亲自将她送到四方侯府。华阳夫人对方云和蓝黛月的婚事表示支持，而方云虽然对蓝黛月不反感，但对这段感情尚不清楚。蓝黛月因为遵从师尊冷月宗主的意思，来到四方侯府。方云决定先顺从天意，但在解决与冷月宗主的矛盾后，他会亲自去找她询问。"
            }
        ]
    }
]