{
    "chapter_title": "第七十五章  姑射郡主 ",
    "chapter_summary": "武士方云邂逅了梁王刘岱的女儿、脱胎境高手刘仙儿。刘仙儿在山中意外发现了一个神秘的洞府，并获得了上古传承。为了犒赏军队，她来到了泯山中央主峰。方云与刘仙儿发生冲突，尽管他用十二头白色骨魔抵挡，但仍被刘仙儿的鞭子击中，战甲上留下了一道深深的鞭痕。",
    "characters_in_summary": [
        "方云",
        "刘仙儿",
        "梁王刘岱",
        "山",
        "泯山中央主峰"
    ],
    "pre_entity_info": "方云 | 四方侯府的公子，与方林是兄弟，与清昶公主可能有恩怨纠纷。在与五名气场级五级的武者对决中获胜，展现出强大的实力。与虞公子有敌对关系，与李玉对立。在当前剧情中，方云试图对抗老者，但最终受伤。他与6羽的关系是因为曾经给予他们兄妹帮助。\n巴林矿山 | 狩猎活动的地点，位于上京城附近的山区。\n破神箭 | 大周军队的武器，能够穿透一切物质。\n周昕 | 在当前剧情中，周昕对方云进行攻击，但被老者轻易击败并射杀在矿洞深处。他是虞公子的手下，与方云有敌对关系。\n张英 | 学宫学子，与周昕、方云一起参加狩猎活动。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "泯山主峰上，一名名甲士突然齐齐单膝跪下，高声叫道，神态十分恭敬。()\n“郡主！”方云意外的看了一眼空中的女子。梁州境内，能被称为郡主的，明显只有那位梁王刘岱的女儿。\n“看她的年纪，不过二十一、二岁，居然有这样的修为！我以前是坐井观天，小觑天下英雄。”\n在上京城，方云以气场级的修为，几乎就可以在上京城称为高手了。但这里遇到一个总督的女儿，居然就是脱胎境级别的高手。\n虎蛟背上，被称为郡主的女子，眼睛看都没看身上。只见那虎蛟四足一舞，立即化为一道虹光，向着主峰顶端，黄祖大将军的宫殿去了。一会儿的时间，消失在山头。\n“这位郡主叫什么名字？”\n等虎蛟消失，方云向身边一名甲士问道。\n“刘仙儿，是梁王的长女，赐号姑射（ye），”这名甲士赶紧解释道：“传闻姑射郡主，在深山大泽中，遇到一处神秘洞府，传承了一门上古道统。那条虎鲸，就是洞府里的镇府神兽。”\n上古之时，号称有十万宗门道派。但经过两个时代的宗派战争，十万宗派，已经成为历史云烟了。不知道多少上古道统消失在历史长河中。\n“前面有一个李亿玄，现在又出了个刘仙儿。()这些人真好大的气运。”\n方云暗暗惊心，本来以为自已的际遇，已经不错。但跟这些人比起来，还是没得比。\n泯山中央主峰。\n身长数百丈的虎蛟从空中按落下来，巨大的身躯接近地面的时侯，不断的缩小。由数百丈变化到几十丈，十几丈，最后缩小到一条蜘蛛大小的袖珍虎蛟，落在刘仙儿白玉般的手掌上，顺势滑入了袖中。\n“属下黄祖见过郡主！”\n大殿前，黄祖站立在大门前，长声恭侯。他全身披甲，虎背熊腰，一脸短须，全身流露出一股猛将的风范。\n“进去说话吧。”\n刘仙儿摆了摆手，举步进入了大殿。大殿里，三名裨将，两排侍卫，看到刘仙儿，都低下头来，躬身行礼。\n刘仙儿也不客气，径直走到大殿上方，就在黄祖的位置上，坐了下来。\n“这次的事情，王爷都知道了！”\n刘仙儿扫了一眼大殿，漠然道：“各位能守住矿山，王爷很欣尉。这次，令我来犒赏大军！酒肉马上就会运到。一会儿，你们去接受吧。”\n“王爷仁慈，”众人连忙称颂。\n“这次矿奴暴动，军队死伤惨重。你们是怎么处理的？”\n好处摆明了，刘仙儿马上开始动真格。\n“回郡主。这次矿山暴动平息后，我们杀掉二成的矿奴，以示惩戒。”\n黄祖恭声道。\n“再杀五成，以儆效尤！”刘仙儿摆了摆手，一副命令的语气，完全不容置疑。\n“啊！”众人出一阵惊呼。杀掉五成，那得死多少人啊。\n“可是郡主，如此一来的话。矿山上少了这么多人，朝廷今年的任务，恐怕就要完不成啊！”一名裨将开口道，神态诚慌诚恐。\n“没有关系。王爷那边已经打点好了。过段时间，马上就有数万的奴隶运送到矿山上来！”\n刘仙儿道，平淡的语气中，却是一股杀神般的气质。\n众人都不说话了，谁知道这位郡主传承了上古的杀戮剑道，一身杀气极为强烈。\n“去办吧！”\n刘仙儿摆了摆手，显出一股雷厉风行的味道。\n“是群主。”\n等众人离开，殿内只剩下黄祖了。刘仙儿才微微皱了下眉头，问道：“大将军，四方侯的幼子，方云是不是在泯山上？”\n“嗯？”黄祖眼中闪过一丝诧异，没想到刘仙儿会问道这个：“没错。听说，李玉那边，正是因为他的提醒。事先有了准备，才避免了许多损失。——郡主，你怎么会问道他？”\n“前段时间，我收到堂妹从上京寄来的信，在信里，她提到了方云这个名字。似乎曾经在他手里吃过不少亏。”\n刘仙儿说话时，柳眉扬起，显出一股冷厉的味道。\n“堂妹？那不就是清昶公主吗？”\n黄祖暗道。他和梁王刘岱极为亲知，知道这位大小姐，和上京城的清昶公主，关系极好。曾经指点过清昶公主的武道。\n“方云是这批来矿山锻炼的士子之一。我也没有见过他，不过，如果没有意外话，他现在应该就在熔炼区，准备打造铠甲。”黄祖道。\n“这样更好。这个方云，连皇族都不放在眼里，我倒要看看，他有什么本事。”\n声音一落，刘仙儿化作一团灰蒙蒙的剑气洪流，从殿中迸射而出。在虚空中一折，落在了山顶上。\n目光扫了一圈，刘仙儿立即注意到了方云，心中冷笑一声，也不问话，一鞭子立即抽了出去。虚空嗤拉一声，剖成两空，鞭子只有二丈多，便甩出的鞭影却有二十几丈，鞭影中，透出一股凌利的气息，居然是剑气！\n“你好大的胆子，居然敢偷懒！”\n鞭气破空，距离方云头顶，不过数丈，刘仙儿这个时侯，才冷喝一声。\n从刘仙儿飞出主峰起，方云就注意到了她。这姑射郡主二话不说，立马就是一鞭过来，方云虽然一惊，但毕竟也有些准备。\n方云也瞧出来了，这刘仙儿一落地，马上瞄准自已，明显是来者不善，冲自已来的。\n“喝！”\n方云暴喝一声，如春雷滚滚，丹田内一十二粒白骨珠飞出，在空中一个闪烁，变成一十二头白色骨魔，挡在身前。同一时间，方云穿上了刚刚炼就的铠甲，身形一晃，鬼龙舟和全身血肉合一。方云长啸一声，化为一道长虹，破空飞去。\n砰！砰！砰！\n一十二头骨魔被鞭影抽过，一头头砰砰炸裂开来。有了这十二头大力骨魔阻拦，方云堪堪避过刘仙儿的鞭影。不过仅管如此，其中一道鞭痕，还是擦过方云的身体，在他战甲上磨出一道深深的鞭痕。\n这道鞭痕铁勾银划，居然和剑痕一样！\n“梁王府上，莫非就是这样教化吗？行事全不用大脑，凭意气行事！”",
            "summary": "一名名叫方云的武士遇到了梁王刘岱的女儿，姑射郡主刘仙儿。刘仙儿是一名脱胎境级别的高手，她在山中遇到了一处神秘洞府，传承了一门上古道统。她来到泯山中央主峰，为犒赏大军而来。方云与刘仙儿发生冲突，刘仙儿一鞭子抽向方云，方云用十二头白色骨魔阻挡，但仍被鞭影擦过身体，战甲上留下一道深深的鞭痕。",
            "characters_in_summary": [
                "方云",
                "刘仙儿",
                "梁王刘岱",
                "姑射郡主",
                "泯山",
                "神秘洞府"
            ],
            "entity_info": "方云 | 四方侯府的公子，与方林是兄弟，与清昶公主可能有恩怨纠纷。在与五名气场级五级的武者对决中获胜，展现出强大的实力。与虞公子有敌对关系，与李玉对立。在当前剧情中，方云试图对抗老者，但最终受伤。他与6羽的关系是因为曾经给予他们兄妹帮助。\n泯山 | 大周王朝的矿山，位于巴林地区，由李玉负责保护。矿洞中发生了方云与6氏兄妹的相遇，以及方云与虞公子的战斗。在当前剧情中，方云在此与老者对抗并最终受伤。\n巴林矿山 | 狩猎活动的地点，位于上京城附近的山区。\n破神箭 | 大周军队的武器，能够穿透一切物质。\n周昕 | 在当前剧情中，周昕对方云进行攻击，但被老者轻易击败并射杀在矿洞深处。他是虞公子的手下，与方云有敌对关系。\n张英 | 学宫学子，与周昕、方云一起参加狩猎活动。"
        }
    ]
}