[
    {
        "chapter_title": "第七百五十八章 ",
        "chapter_summary": "朝廷征剿大军试图攻入，却被首领覆天真君击败并炼成血食。方云与覆天真君发生冲突，双方展开激战，方云逐渐占据上风。然而，覆天真君突然消失，方云开始寻找他。在这个过程中，方云展现了强大的实力和武学技巧，但面临覆天真君兄弟的挑战，陷入困境。为了应对这个恐怖的敌人，方云需要调动神卫军中的强者。",
        "para_groups_num": 2,
        "para_groups": [
            {
                "id": 0,
                "content": "这个灰发秃顶的老头，实力简直是恐怖\n“桀桀，不知死活的朝廷鹰爪，居然敢在我覆天真君面前放肆，真是死有余辜”\n灰发秃顶老桀怪笑，泛黄泛牙的牙齿缝中，一缕缕血ròu连着皮儿，淌了下来，形容极为可怖\n他灰白的眼珠骨碌碌转动着，说不出的诡异和可怕：“胆敢在我覆天真君头上动土的，全部都要死从无幸免今天，你们全部都要留在此地，被我炼成血食，统统吞了”\n声音未落，一股恐怖的威压，滚滚如cháo，将附近靠的最近的征剿大军的士兵，全部镇压的动弹不得只一眨眼，“砰砰”连响，由内自外，统统暴炸开来\n也就是这么刹那的时间，最近随着赵九鼎攻入谷中的三百多名征剿大军，连一个瞬息都没撑过，立即惨叫连连，化为漫天血雨，洒落在山谷中面积极大的区域\n这一切，发生的太快了命星境的强者，出手何其之快方云正要出手的时侯，大局已定赵九鼎连带侵入谷中的第一征剿士兵，已经死亡\n“老祖老祖……”\n谷中一片沸腾，征剿大军进攻谷中后，如虎入羊群，几乎是挡着披靡，尸横遍野但覆天真君一出现，立即扭转了颓势\n“哈哈哈，哪天没有人能逃出去五十万的大军，正合我修练万魅mí行**”\n覆天真君桀桀怪笑，身躯一震，一股汹涌磅礴，带着强烈死亡气息的灰白气流，破空而出，化为一片汪洋大海，带着鬼哭神嚎之音，从天空扑下\n“他们适合你炼成邪法，你却适合我炼成傀儡”\n方云神sè一冷，露在外面的眼眸，闪过一点寒星xiǎoxiǎo一个杀手组织，居然有命星境的强者坐镇，这简直是不可思议只是一念之间，手下就丧失了一名统领和数名副统领，犹是方云初掌大权，也心痛无比\n这些可都是他的直系属下，和傀儡不同死一个就少一个这个覆天真君居然当着他的面，杀了他的属下要将五十万调过来的大军，炼成邪君，方云如何能忍\n“轰”\n手掌一翻，一股袅袅白气，翻腾而上化为一只同样的冰魄巨爪，将整个大军上方拖住，迎了上去\n兵对兵，将对将，正是如此\n“轰”\n只听“轰”的一声惊天巨响，天空的滚滚邪气，一下炸成丝丝缕缕，山谷中，形容诡异、可怖的老头，怪叫一声，跄踉退了几步，目瞪口呆的看着方云：“你，你，你……”\n“我还没打破‘命星’是”\n方云冷笑，直接将他把下面的话说出来命星境也有高低这一掌，是纯力量的jiāo击最后的结果是，方云居然比他还要隐隐高出一些\n“哼”覆天真君被方云一嘲，蓦然眼珠中，掠过一丝凌利的怒气：“找死rǔ臭未干的xiǎo子，以为我收拾不了你”\n“覆天邪法，剌击天下”\n覆天真君蓦然张口一啸，无尽无尽的灰暗剑影，如同扑布一般，从他口中飞出眨眼之间，化为瀑流一般，扑天盖地，向着方云席卷而去\n这漫天的剑影，每一条都有手臂粗细，一道道嘶声厉啸，带着一股杀伐惨烈的气息仿佛每一条都是一名天资卓绝的武道强者，每一人都有天冲七品的修为，个个以身合剑，发出与敌同归于尽的致命一击\n成千上万的天冲七品，影子剌客，联合发出致命一击这样的攻击，别说方云，换了任何一个人恐怕都要真气枯竭而死能挡得了一波，挡不了下一波",
                "summary": "朝廷的征剿大军试图攻入一个神秘的杀手组织。然而，神秘组织的首领，被称为覆天真君的灰发秃顶老头，展现出惊人的实力，瞬间击败了朝廷军队并将他们炼成血食。覆天真君的目标是将进入谷中的五十万大军炼成邪法。方云的势力与覆天真君发生冲突，双方展开激战。方云凭借强大的实力，成功地抵挡住了覆天真君的攻击，并在纯力量的交击中，隐隐高出覆天真君一些。覆天真君愤怒不已，发动强大的攻击，但方云成功抵挡住了一轮又一轮的攻击。"
            },
            {
                "id": 1,
                "content": "“消失了”\n方云正体察着漫天的“影子剌客”，突然之间，却发现覆天真君的气息，突兀的消失不见了\n“哼想在我面前玩套把戏”\n方云眉头微扬，神sè一冷脚下几个错动，立即向后撞入虚空几乎是同一时间，漫天剑影立生变化，居然同时切入空间断层之中从四面八方，以不可思议的度，剌杀向方云\n“桀桀，xiǎo子你还是太嫩武道可不只是力量就够了给我死”\n那怪笑声从四面八方传来，同时凌利如杀机，迸shè而出凝聚的仿佛是真的刀剑一般，要将虚空都斩开这杀机，毫无破绽，配合着笑声，从四面如cháo水淹来\n覆天真君，毕竟是潜修许久的老怪物，在杀机方面，乃是老祖宗，根本不给人丝毫破绽可寻\n“可笑你以为武道是按年纪来论的吗？看我破了你的绝学”\n方云双肩一震，身躯立即暴涨，刹那之间，增长到百丈高下手掌一翻，但听一声狰狞咆哮，“魔神之戟”立即现诸手中，滚滚的青气破戟而出\n一股狂暴、可怕的气息，从方云身上扩展开来在他身上，一条巨大的骷髅，双目吐焰，若隐若现将方云衬托的如同一尊死亡之神般\n“五狱骨皇”\n藏身剑影中的覆天真君，看到那道骷髅巨影，怔了一下在他记忆中，这分明是圣巫教的顶级法器只有圣巫教太上长老才可以炼制的东西\n这些老东西中，到是有几头，非常厉害即便在大神通榜中，也是排名靠前的，数得上数的高手\n覆天真君稍微愣了一下，大家都南方狠辣的角sè方云如果和圣巫教扯上一点关系，到是有点麻烦不过，这念头也就是转一转\n这xiǎo子，带领着一身朝廷征剿大军就算是和圣巫教有点关系那是叛徒，逆徒的关系他覆天真君杀了他，反倒是替圣巫教清理mén户\n“死来”\n漫天剑影，带着毁灭xìng的气劲，覆压而上\n“哼”\n一声冷哼，就在剑影覆压过来的刹那，方云突然消失不见下一刻，剑影群上方，赫然现出方云的身形来\n方云虽然不是命星境的武者不懂命星境的规则体系，但《亿万空间遁形，本来就是命星境极高明的武学可以弥补方云规则上的缺陷\n覆天真君的武学虽然厉害，但打不中人，也是白搭\n方云一身海神战甲，脚踏虚空冷眼俯瞰虚空覆天真君自以为了悟天地规则，剌杀之道，修练的毫无破绽可言但对方云来说，他的身形此时展露无疑\n覆天真君虽然潜息敛藏的功夫厉害，但瞒得过同级的强者，却瞒不过天地万化钟借助天地万化钟之助，方云清晰的看到一条身形，诡异的拉扯成一线，混在成千上万的剑影之中\n“青龙裂空”\n方云脚下战靴一踏，戟尖斜指下一刻，漫空龙yín，一条巨大的青龙，鳞甲毕现，栩栩如生，带着一股霸道、强横的气息，蜿转俯冲而下十万余枚龙鳞，片片翕张龙晴怒张，猛然一爪探出，抓向覆天真君那巨大的爪尖，赫然有一根戟尖突出\n“砰——”\n一声巨响，虚空破碎覆天真君的身形蓦然如镜子般破碎，便是下一刻，覆天真君的惊叫声却从远处传来在那关键时刻，覆天真君赫然使出了一mén“移形换影”的规则神通\n“你以为躲在这里，就没事了吗？”\n一截戟尖从空间深处，剌下覆天真君，方云快苍穹魔君的成名绝学《亿万空间遁形，根本不是覆天真君这种后辈、晚辈的领悟可比拟的\n“你拼了”\n一股强烈死亡危机，充盈体内覆天真君先是一惊，接着狰狞怪叫，全身真气燃烧，聚在一起覆天真君的右手立即暴涨，根根chōu长拉细，变为刀剑一般，掀起一股充满黑暗、死亡、杀戮的气机，硬接方云这一戟\n“轰”\n这一戟，无坚不摧覆天真君的手掌刚一接触戟尖，立即感觉到一股纯粹、毁灭、暴戾的气息，从戟尖暴炸、喷薄开来覆天真君也是命星级的强者，真气凝聚，化为真龙但和这股戟尖中暴发的力量相比，薄的就像张一样，瞬间就被这股无坚不摧的力量，撕碎了\n“啊——”\n血光一闪，一只手爪立即应声飞出覆天真君怪叫着，如断线风筝般，从空中坠落下去\n“二弟”\n就在覆天真君飞出的时侯，山谷地下深处，一阵地动山摇一只泥石聚成的大手，硬生生的把覆天真君接在手里\n“砰”\n一道气息恐怖的身影，蓦然从地下冲出：“敢伤我二弟，天上地下，谁也救不了你给我死”\n这条身影几乎是瞬间之间，就出现在方云身畔大手一擎，蓦然举起，就像一柄大锤一样，蓦然砸下yīn暗的天空，“嗤拉”一声，立即被他这一捶的余劲，像纸片一样撕裂现出巨大的空间裂缝\n这人度太快，一出现，就在方云的身畔以致于，仓促间，方云只能以手应挡\n“神魔大力掌”\n方云急切间，运起一mén武学，用力推动\n“轰”\n这一拳，方云直接被轰飞百里所过之处，空间纷纷皴裂，居然是承受不了附加在他身上的那股恐怖的力量\n“好恐怖的一拳”\n下方森林中，一干看到这一幕统领、副统领，顿时都变了脸sè一个命星境强者，已经是出乎预料再出现一个，就连方云都被破麻袋一样，打得飞了出去\n这样的情况，还怎么打\n“必须调动神卫，只有神卫军中的强者，才能对付得了这种恐怖的怪物”\n一些统领脑海中下意识的闪过这个念头",
                "summary": "方云正在追踪覆天真君，然而覆天真君突然消失。方云在寻找覆天真君的过程中，展现出了强大的实力和武学技巧。然而，覆天真君的兄弟突然出现，拥有强大的力量，使得方云陷入了困境。在这个关键时刻，方云需要调动神卫军中的强者来应对这个恐怖的敌人。"
            }
        ]
    }
]