[
    {
        "chapter_title": "第七百七十四章  三皇圣器 ",
        "chapter_summary": "圣武侯与酒祝进行了一场关于国家危机的对话。圣武侯提到了上京城的灾难和六部的毁灭，以及朝政的荒废。他认为这是方外宗派明目张胆进攻京城重地的耻辱。为了解决这个问题，皇帝派遣杨直寻求酒祝的帮助，希望能借助他的力量修复三皇圣器，恢复国家的和平与安定。圣武侯展示了人皇剑，象征人道权威的信任。酒祝解释了三皇圣器的意义，特别是人皇剑的象征意义。他提到，在人道的统治中，应该以仁为本，根据时代的不同，选择不同的仁政方式。圣武侯提出了用人皇剑的杀戮之力来扭转乾坤的想法，但庄思尘认为这会导致祸乱苍生。酒祝拒绝了圣武侯的请求。尽管如此，圣武侯仍然坚持拯救天下百姓，请求儒家帮助恢复三皇圣器。然而，酒祝表示这需要考虑，因为他担心这会影响到王朝的气数。圣武侯失望地离开，而另一名中年男子武穆来到了听涛谷，与酒祝进行了对话，讨论了圣武侯的个性以及他对儒家浩然之气的担忧。",
        "para_groups_num": 6,
        "para_groups": [
            {
                "id": 0,
                "content": "圣武侯沉默片刻，开口道\n酒祝一言不发，眼睑睁开一丝缝隙，静静的看着圣武侯“似乎在打量他这翻，有几分真假”\n“说，陛下差你来，到底所为何事？”\n片刻后，酒祝淡淡道\n圣武侯闻言，并没有立即说话而是整了整思路，拱手行了一礼，这才道：“老师，上京城蒙大难，六部被毁，大臣罹难，朝政荒废这些，你也看到了大周朝立国以来，方外宗派明目张胆的攻上京城重地，这还是第一次\n这简直是奇耻大耻所以陛下天派杨直，前来求见老师，希望老师江山社稷，黎民百姓的份上以浩然正气，修复三皇圣器从而借助三皇圣器的威力，扫dàng乾坤，还天下一个太平”\n圣武侯说完，双手虚托，手中金光一闪，浮现一柄尊贵、华美的、威严的金sè长剑这柄刮却不是圣武侯的地皇剑，而是代表人道权威的人皇剑",
                "summary": "圣武侯与酒祝进行了一次对话，讨论关于国家面临的危机。圣武侯提到上京城的灾难和六部的毁灭，以及朝政的荒废。他认为这是方外宗派明目张胆进攻京城重地的耻辱。因此，皇帝派遣杨直寻求酒祝的帮助，希望能借助他的力量修复三皇圣器，借以恢复国家的和平与安定。圣武侯展示出人皇剑，象征人道权威的信任。"
            },
            {
                "id": 1,
                "content": "“望酒祝大人成全”\n圣武侯说着，深深伏了下去，神态极为虔诚”\n酒祝庄思尘居高临下，望着圣武侯手中的人皇剑“沉默不语\n“杨直，你可知道三皇圣器的意义？”\n圣武侯微怔，不过，还是回答道：“三皇圣器，乃是三皇一统远古之后，追本溯源亲手锻造而成“以象征天、地、人三大神器其中天皇剑象征公平，天道无情，唯有无情，做到不偏不倚才能公平；地皇剑象征品德，大地厚德，以载万物，正是此意；人皇剑象征权威物之中，以人为长“所以三皇圣器之中，权威第乃是统治万民的人皇剑”\n酒祝双手拢于袖中，居高临下的看着圣武侯，微微颔首：“你说不错万物以人为长，又以人为最多“所以三皇之中“权势最盛的不是天皇，而是人皇不过，有一件事情，你错了……”\n“请老师赐教”\n圣武侯剑眉微挑，微有些惊讶”\n“人皇剑象征的不只是权威，而是，仁，‘仁，即为人君王治世，当以仁为本然而仁有两种一种为怀柔之仁，一种为杀戮之仁“太平之世，当以怀柔之仁治世；而混luàn之世，当以杀戮为，仁，因心怀慈悲，怜悯众生，所以手握杀戮所以三皇圣器之中，以人皇剑最为复杂，特殊",
                "summary": "圣武侯向酒祝大人请教关于三皇圣器的意义。酒祝解释道，人皇剑象征着权威和仁，即在治理国家时，应以仁为本。在太平之世，应采用怀柔之仁；而在混乱之世，则应采用杀戮之仁，以拯救百姓。因此，人皇剑被认为是三皇圣器中最复杂和特殊的。"
            },
            {
                "id": 2,
                "content": "看到刮身上的那条血线了那么，这就是君王的冷酷”\n圣武侯心中微怔，这翻话却是他从未听过了不过，他反应很快：“如今天下动luàn，正是动dàng的时侯以人皇剑的杀戮之仁，扭dàng乾坤不正合了人皇刮的要义吗？”\n言下之意，依旧是希望酒祝以浩然之气，修复人皇剑\n庄思尘摇了摇头：“你并没有理解我的话三皇圣器中，天皇剑和地皇剑，都不虞有为害苍生之祸唯独人皇刮，不论正邪，皆可使用只因为此物，本身就有杀戮之气用于正，故然可以扫dàng乾坤用于邪，则为祸苍生，甚于今日”\n“杨直事皆有其理“三皇圣器，残缺不全，能力被封印，自有其道理远古三位圣皇的心思，不是我等可以揣度的一一当初人皇请求夫子，以浩然正气，修复人皇剑，便是被夫子拒绝我的答复是，当初夫子拒绝的理由，就是今日我拒绝的理由”\n酒祝庄思尘，语气平静却透露出一丝不容置疑的决心",
                "summary": "圣武侯提出了用人皇剑的杀戮之力来扭转乾坤的想法，但庄思尘认为人皇剑的杀戮之气会导致祸乱苍生，尤其是它的使用不受正邪限制。庄思尘坚定地拒绝了圣武侯的请求，表示他的决定与夫子的当初拒绝人皇的请求相同。"
            },
            {
                "id": 3,
                "content": "圣武侯心中大震，慌忙道：“老师，如今九洲生变，神洲将倾，正是危及之时乞请老师，为下天下苍生社稷，让人皇剑重见天日”\n酒祝微微摇首：“如今只是六部被袭，还远没有到动手人皇刮的时侯真要到了那一步再说”\n圣武侯闻言心中大为失望，直起身来，腰杆挺直，郑重道：“老师不习武道，不知个中情况如今的神洲，危机重重天地大劫，只怕在一瞬之间到时只怕流血成河，伏尸万万，悔之晚矣”\n顿了顿，圣武侯道：“老师可知道，为何之前的宗派入侵，闭下却丝毫没有动静吗？”\n不待酒祝回答，圣武侯便给出了答恭：“只因上古、中古、近古各大宗派祖师，联袂入京以意识附着凡人，要挟陛下若是陛下出手，那他们也同样出的“到时只怕神洲大地，除了上京外，都要生灵涂炭，化为炼狱”\n酒祝沉默不语，但瞳孔中，却掠过一丝震动当日，他虽以儒家浩然正气，震散许多邪道强者但也只是模模糊糊的感觉到，上京城内，似乎有几道气息，非常的奇异\n儒家浩然之气，并非武道凭的乃是一股刚正、浩然的气息对于武道的各种jīng妙，并不jīng通只是此时听圣武侯说起，那日感觉到的几个气息，居然是方外各大宗派的祖师”\n儒家向来对于邪道宗派并无好感中古盟联合各派高手，进攻上京城“这等行径，看在酒祝庄思尘眼中，也是妖魔邪道一般",
                "summary": "圣武侯向酒祝请求让人皇剑重见天日，以拯救危难中的神洲。然而，酒祝认为现在还不是时候。圣武侯指出，之前宗派入侵时，儒家并未采取行动，因为上古、中古、近古各大宗派祖师已联袂入京，以意识附着凡人要挟皇帝。如果皇帝出手，他们也将出手，导致神洲大地生灵涂炭。酒祝对此感到震动，开始思考这些方外宗派的行动。"
            },
            {
                "id": 4,
                "content": "“这些方外宗派，真是好大的胆子”\n庄思尘眉头微皱，眼中掠过一丝怒sè在对待邪道宗派的问题上，所有的大儒，几乎都是一样的”\n“上古、中古宗派纷纷现世这些势力都心怀叵测，想要巅覆朝廷，重现宗派盛世若让他们得逞，恐怕又要重现中古黑暗时代“朝廷虽然一直励jīng武治，但毕竟立朝太短比不得这上千年，甚至数万年的守派“”\n“因此，杨直诚恳希望，老师看在天下万民的份上，以天地浩然之气，恢复三皇圣器远古之风“现在，也只有三皇圣器，才能力挽狂澜，逆转天机望酒祝大人成全”\n圣武侯说着，否次叩首，跪付下去，一动不动神态极为虔诚\n酒祝盘坐，望着石下的圣武侯，嘴唇动了动，yù言又止圣武侯的意思，非常明显，就是希望儒家，将让人皇剑重现远古之威不论说什么，恐怕都难以说服圣武侯\n为夭下万民请丵愿，圣武侯的这个理由，合情合理，连酒祝也找不到拒绝的理由\n庄思尘喟叹一声：“杨直，你秉xìng忠直，朝廷有人，乃是杜稷之幸不过，三皇圣器，关系重大当年，以夫子之能，尚且不敢答应人皇，又何况是我朝廷有朝廷的规矩，儒家祭酒一脉，入了太庙，便只负责祭祀，不掺和天下之事况且夫子悟透天机，当日他拒绝人皇，必是有极大的理由“天机之道，一环扣一环，环环相扣如今我只怕，一旦三皇圣器修复，将会有大的祸患……”\n“老师，……”\n圣武侯闻言立即知道酒祝的选择，抬起头来，眼中难掩失望\n“……三皇圣器之事，关系重大还是容我再考虑考虑”\n酒祝说罢闭上了眼睛，不再说话这种言辞，已经是变相的拒绝\n圣武侯跪伏在地上，良久，叹息一声，不再坚持，站起身来，离开了听涛谷\n圣武侯离开不久，松涛阵阵，一名气质沉熟、稳重，目光睿智、沧桑的中年男子，长发飞扬，缓缓踏入了听涛谷\n“武穆，你来了”\n酒祝蓦然睁开眼来，对于来者，似乎并不意外",
                "summary": "圣武侯为了拯救天下百姓，请求儒家帮助恢复三皇圣器。然而，儒家酒祝盘坐表示需要考虑。圣武侯失望地离开，不久后，一名中年男子武穆来到听涛谷。酒祝对此并不惊讶，两人进行了对话。"
            },
            {
                "id": 5,
                "content": "“时间越来越急迫了”\n武穆发如墨yù，披撒在肩，望着圣武侯离去的方向，淡然道\n酒祝默然，片刻后道：“夫子留给你的东西，已经收到了”\n武穆点了点头，并没有说话”\n“坐”\n酒祝指着身并，淡淡道\n武穆颔首，如约坐下，在身前放下一具棋盘：“我在担心圣武侯“”\n“哦？”\n酒祝应了一声\n“嗯，他xìng子太直只要认为是对，不达目的必不罢休“这是他的优点，但恐怕也是他日后的取祸之道\n武穆不无忧虑道\n“君子坦dàng，求仁得仁，求义得义生死有道，若是死得其所，也没有什么可惜的“”\n酒祝平静道\n武穆只是淡然一笑，并不是争辨兵家、儒家思想各不想同“在这一点上，没什么可争执的\n“这次拒绝了圣武侯，酒祝大人接下来准备怎么做？”\n武穆望着身前，夫子死后，实质上的儒家之首道\n“三皇圣器，剑体虽在，但jīng气已亡唯一的修复半法，是以儒家数千年来，积累的浩然之气，唤醒三皇圣器正直、慈悲、仁义、善良的jīng神这你已经知道然而浩然正气，乃为天地之本“虽然儒家气脉，尽聚于此但又何尝不是和王朝气数息息相关”\n“陛下只知儒家浩然之气，可以重锻人皇剑“却不知道，儒家浩然之气消耗泰半的时侯，也是王朝气数将尽之时“其中道理，难以尽叙我只怕人皇剑练成的时侯，就是真正天下大luàn的时侯”\n酒祝庄思尘不无忧虑道Ｇ\n“我们已经没得选择了各大宗派，不会给我们这个时间陛下也不会给我们这个时间“天机之道，千变万化，有无数种可能现在，只有希望，夫子所说的那种可能，不会发生了“”\n武穆沉重藏两人沉默以对\n武穆一直听涛谷中，盘桓一个时辰，方才离开",
                "summary": "武穆与酒祝讨论了圣武侯的个性以及他对儒家浩然之气的担忧。酒祝表示，尽管儒家浩然之气可以修复三皇圣器，但同时也与王朝气数息息相关。武穆担心人皇剑练成时，可能会引发天下大乱。两人在听涛谷中沉默地对视了一个时辰，然后分开。"
            }
        ]
    }
]