[
    {
        "chapter_title": "第七百七十九章  莽荒秘谋（第一更） ",
        "chapter_summary": "方云作为臣子向皇帝行礼，汇报徐洲、青洲、扬洲三洲已平定叛乱的消息。皇帝提及京城事件，方云表示已有了解。皇帝委托方云协助镇压诸教万派，恢复太平。方云答应并得到皇帝的“天元神丹”，以助其提升修为。方云回府后立刻服用神丹，开始潜心修炼。一群猿王在保护领地时，猴子提出联合妖族统治中土的想法，引发其他猿王的思考。同时，中古盟左护法与妖皇会面，商议人类与妖族间的纷争。",
        "para_groups_num": 2,
        "para_groups": [
            {
                "id": 0,
                "content": "“微臣参见陛下”\n依旧是中垩央紫气殿前，紫气升腾，浩大无边方云跪伏在白yù丹摒前，纹丝不动\n“徐洲、青洲、扬洲三洲境内如何？”\n人皇宏亮威严的声音，从大殿内传出\n“三洲已平，所有叛贼均已肃清”\n方云回道\n“嗯”\n人皇微微领：“这件事情，你做的很好联很满意”\n顿了顿，人皇道：“京城的事情，你已经听说了？”\n“微臣已有耳闻”\n方云点头即止，并不多说\n“六部已毁，所有大臣，均已葬身其中连带皇宫，也遭到了袭击\n这些，乃是上古、中古、近古各大宗派所为宗派不平，则祸患不绝正是即于此，联才有志，镇垩压诸教万派，一统**八荒，永锻太平盛世，一绝祸之源”\n人皇的声音，雄浑，霸道，有如雷霆掠过，振聋聩：“方云，还记得封侯时，——逆帝以——联问过你的问题吗？现在，联在问你一遍方云，在此非常之际，你可愿随联一起，镇垩压诸教万派，扫g宇内乾坤，还天下一个太平？”\n一股惊悸、颤栗的感觉，从心中掠过仿佛有一阵电流，涌过全身方云沉yín片记，“砰”的一声，毅然跪下，单手抚胸，沉声道：“微臣，愿意”\n不管夫子的推演中是什么，便在这一刻，方云清楚的知道自己的立场和人皇的立场是一样的不管是同为帝禹的后裔，还是儒家的士子，又或者所受过的教育\n方云都无法忍受，整今天下陷入宗派控制的，充斥杀戮、混的黑暗时代\n“砰”\n一声轻响，中垩央紫气殿中，一只锦盒飞了出来，落到方云面前人皇的声音，在方云脑海中响起：“这是一枚皇室秘藏的“天元神丹，整个皇室中，也是屈指可数服用之后，能够提升你对周围规则的领悟程度，同时调理你体垩内的天地规则让你快的达到天冲七品，规则合一的地步拿去”\n“多谢陛下”\n方云眼中一亮，并没有拒绝他现在最需要的就是强大的力量在这个局，武力的重要xìng，已经越了智慧\n这颗天元神丹，对他还是极具吸引力的\n“方云联知道你和天邪宗有旧仇，这次，联会让你如愿的同样的”希望你也不要让联失望一一离开”\n人皇下达了逐客令\n方云行了一礼”转身离开\n回了冠军侯府，方云立即打开了锦盒锦盒底部放着一块方形的绸布绸一块拇指大xiao的琉璃的丹yao，通体散着氲氤的淡绿sè雾气\n“看看这颗丹y，有没有动手脚”\n方云唤醒了天地万化钟的器灵人皇似乎喜欢什么都留一手当初给自己的五帝星拳，就是不完整的现在这颗神丹，方云也拿捏不准，里面有没有留下什么暗招\n一股淡淡的金sè光笼，笼罩天地万化钟片刻后，传来一阵熟悉的声音：“主人，这颗丹yao，没有问题”\n片刻后，天地万化钟的声音，在方云脑海中响起在这方面，它的感知能力，比方云要强大许多\n方云微一思忖，立即明白过来这一次的宗派入侵，恐怕真正让他动怒了\n没有过多犹豫，方云取出丹yao，一股冰冽如寒潭之水的感觉，从手底传来方云张开嘴，一口吞了进去\n“轰”\n一股凉冽透骨的能量，仿佛洪流一般，猛然在方云腹中舟炸开千丝万缕，轰入方云的四肢八骸同一时间，一股蕴含在丹y的磅礴jīng神力量，猛然炸开，轰入方云的脑海“方云，联对你寄予厚望希望你不要让联失望”\n人皇的声音，在方云脑海中响起下一刻，一股强大的，带着雷霆力量的jīng神印记，暴炸开来融入到方云的记忆之中\n这是一位中土最强者，对于武道规则的记忆天冲六品、七品的规则，包罗万象，极其丰富纷杂的内容，几乎令人应接不瑕\n正如天地万化钟所说，这就是一份纯粹的jīng神印记，并没有任何的其他内容\n天冲六品，正立无影“…………\n天冲七品，规则合“……，\n种种的规则，其种类的丰富，详尽，简直惊人人皇完全是倾襄相授，方云心中震动做为一代帝王，单单是这份心胸，就足以让人震撼\n有了这份详尽的规则，方云不知道要省却多少修练的时间他本来就有许多相关的武道经验，记忆，而加上人皇这份，几乎是已经铺平了一道康庄大道\n大周人皇，那是镇垩压中垩央抗衡大帝级的人物这一份武道记忆，就算当于是四极穹宇大帝、万古青天大帝、荒戟碎空大帝这种级数的存在，亲自把自己的武道记忆，授予方云一样这种武道记忆，极其的弥足珍贵，不知道有多少武道强者”汲汲于求，要为之狂\n“人皇……”，”，\n方云喃喃自语，心中掠过一丝复杂的情绪但是这些情绪的很快就平复了世将至，很快就是宗派与朝廷的互相攻伐任何过多的感概，都g费时间，也g费自己的生命\n双目一阖，方云沉浸到了无尽的修练中他感觉得到，这股神丹蕴含着一股奇异的力量，正在改变他的体质，调和他的体垩内”和血rou融为一体的规则之力\n莽荒境内，群山起伏木苍翠此起彼伏的咆哮声，响彻其中许许多多的妖类，奔腾其中相对于人类世界的风声鹤唳，莽荒境内，却显得平静许多\n几乎是千篇一律的景sè，车篇一律的啸声即便改了几干万年，妖族境内，似乎也不会有太大的变化妖族的生命，十分漫长一些妖类，还不具备化g人形的能力，在先天上，就具有和人类天象境武者，甚至天冲境武者比拼的漫长的寿命\n在漫长的生命中，妖族们见惯了人类世界的沧海桑田，物迁时移一个个时代”一个个朝代，不断的撕杀，或和或战……\n因为见得太多，所以已经渐渐的习惯人类世界的风波，在妖族眼里，只是一个个的涟漪，习惯也就好了\n在所有妖族的眼中，只要妖族的那位老祖宗“万古青天大帝”的光辉，还笼罩着整个妖族便没有什么风波，能撼动整人妖族\n“真是无聊啊，就是喜欢卖g聪明搞什么yīn谋诡计真是无趣”",
                "summary": "方云作为臣子向皇帝行礼。皇帝询问了徐洲、青洲、扬洲三洲的情况，方云回答三洲已经平定，叛贼已被清除。皇帝提到京城的事件，方云表示已经有所听闻。皇帝谈论了他的计划，希望方云能帮助他镇压诸教万派，还天下太平。方云表示愿意。皇帝给了方云一枚皇室秘藏的“天元神丹”，以帮助方云提升对周围规则的领悟程度，并尽快达到天冲七品。方云回到冠军侯府后，立即服下了神丹，开始沉浸在修炼中。"
            },
            {
                "id": 1,
                "content": "莽荒深处大猿王在四周警戒猴子一个人，耍着缩xiao的棍子，坐在膝边，一边别着牙，一边有一搭没一搭的踢弹着腿\n“四弟，少说点上古战场那次，还没受够教训吗？”\n大罗猿王皱了皱眉，有些无奈道\n猴子神情一窒，好像被人刺了屁股一眼，腾的跳了起来，眼睛一下红了：“大哥，别你以为我怕了那鬼…………\n“xiao弟”\n其他几大猿王几乎是同时，怒叫了一声\n猿子神情一萎”垂下头来\n兔子的本领，简直神通广大只要叫一句兔子，它几乎就能知道兔子教训人”从来用得都是“诛连”的政策，为此，猴子没少连累其他三大猿王\n“好了，好了，不说了就是”\n猴芋万般不廿道\n“即然妖帝大人，让我们在外守着那我们在外守着就是不要多惹事端”\n大罗猿王狠狠瞪了一眼猴子，说道\n猴子心虚的低下头，一脚踢飞了脚下一块石子，兀自低低咒道：“该死的人类天天搞内斗哪像我们妖族，从来都是铁扳一块真不明白，这么大一块中土，怎么就让人类给统治了”\n这次其他三大猿王倒是没说什么听到猴子的话，少有的露出思索的神sè确实，妖族拥有太多优势了，寿命长，内部团结但偏偏就搞不过人类只能困居在莽荒一隅\n甚至有那么一刹那，几位猿王心中不禁掠过“统治中土”的念头但这也只是想一想罢了这个世界，比拼的从来都不是谁的寿命长，力量大，而是智慧，智力\n在武道修练上，人类拥有太大的优势了他们虽然寿命极短，正常的人类只有百年不到但却拥有过人的智慧\n当妖族还是靠着本能，吞吸日月jīng华的时侯，人类已经繁衍完整的武道世界以瘦弱的身躯，展出，令最强大的妖族，也要为之骇然失sè的力量\n甚至于，妖族为了获得强大的力量不得不变化人类躯体以适应人类明的那些强大武学这也是为什么，几乎所有的妖族，想要加强大都必须变化人形的原因了但也因为这种智慧，人类衍生出了连绵不断的战争就在几位猿王，因为猴子的一句话，而陷入某种深深的困惑时莽荒腹地，中古盟的左护法，正在面见妖族的几位强大妖皇\n“帝妖皇大人正在修练妖族秘法中，还没出关，暂时不可能出来见你你有什么事情，还是直接跟我说我会转靠帝妖皇大人的”",
                "summary": "一群猿王在保护着他们的领地。其中一位名叫猴子的猿王因为提到上古战场的事情，引起了其他猿王的愤怒。他们决定在外守夜，避免招惹更多麻烦。然而，猴子对人类的统治表示不解，认为妖族应该联合起来统治中土。这个想法让其他猿王陷入了沉思。与此同时，中古盟的左护法正在与妖族的妖皇会面，讨论关于人类和妖族之间的纷争。"
            }
        ]
    }
]