[
    {
        "chapter_title": "第七百八十一章  全面战争（第三更） ",
        "chapter_summary": "猴子被吞天妖皇邀请至圣山见妖族老祖宗。猴子在圣山感受到了永恒的寂静气息，并在见到老祖宗后变得温顺。老祖宗命令猴子进入妖族腹地，随后大地震动，大周朝的军队开始开往荒边界。在大周朝，狄荒和夷荒迎来了第一批军队，忠信侯和其他王侯们商议如何应对谢道韫。大周朝军队如潮水般涌入狄荒和夷荒，使他们的军队节节败退。谢道韫决定让所有军队撤退至四极魔山附近。",
        "para_groups_num": 3,
        "para_groups": [
            {
                "id": 0,
                "content": "吞天妖皇站在洞口，望着猴子，召了召手道\n“吞天，你叫我？”\n猴子背着棍子大大咧咧的过来它对兔子都不怎么上心，对于其他人就别提了\n吞天妖皇并没有计较它嘴巴上的便宜，只是以一种古怪的眼神，盯着猴子默默瞧了片刻瞧到最后，连猴子都快要受不了的时候，吞天妖皇终于说话了：“混天猿王，老祖宗有令，让你去圣山见他去一一你的大造化来了”\n大罗猿王等其他猿王闻言，身心俱颤，脸上露出不可思议的表情\n妖族的老祖宗只有一位，那就是万古青天大帝三大猿王眨了眨眼睛，心中呻吟起来：“天啊老祖宗怎么会把它叫过去”\n猴子也眨巴眨巴了眼睛，有些愣住了，不敢相信自己的耳朵\n“去”\n吞天妖皇也懒得多说，大袖一拂，立即把猴子振往了莽荒深处\n这是一座非常古老而庞大的山脉，古老的仿佛静止在，另一端遥远的时空中和这个世界，完全脱节\n在这座山峰的最中央，一道通天紫气，如同一根擎天巨柱，矗立天地之间，仿佛把天都捅破了紫气之中，蕴含藏着一股华贵、威严，多的，却沧桑、古老的气息\n在这里，同有时间，没有空间没有物质和能量的循环不息，拥有的，只是一股永远寂静，万载不灭的意志Ｇ这股意志，定鼎大地，镇丵压着整个妖族的气运\n“混天，见过老祖宗”",
                "summary": "吞天妖皇通知猴子去圣山见妖族老祖宗。猴子带着疑惑来到圣山，看到通天紫气矗立在天际，感受到一股永恒寂静的气息。当他见到老祖宗时，其他猿王们感到惊讶和不解。"
            },
            {
                "id": 1,
                "content": "平常桀骜不驯的猴子，这一刻，温驯的像头绵羊头触着地，恣态恭敬的不可思议\n圣山上一片寂静，良久，才有一个古老的声音，一字一顿，以极其缓慢的度道：“进，来，…“”\n声音回荡，每一个字，都蕴含着智慧和思考\n声音一落，妖族腹地，这道贯通天际的浩荡紫气柱中，突然裂开一张缝隙\n猴子满怀虔诚，以朝拜的心态，缓缓走了进去消失紫气之中\n“轰隆隆”\n大地震动，在停留了十天之后，停留于上京城外，密密麻麻的大周各部军队，终于接到了第一道命令第一批王侯，率领着各自麾下的军队，开往了各荒边界\n这批王侯，无一例外都是手握实权的王侯军机处的第一道命令下来，这些王侯几乎是马不停蹄的，开往边界\n在这个六部被毁，政令不通的时刻大周朝终于展现出了，一千多年的底蕴一名名皇室强者，坐镇军中，担任监军之职在他们身上，几乎每人都带了一个空间法器法器中，容纳的，不是别的，而是大周朝累积下来的军粮\n小小的一个空间法器，却蕴藏着足够百万大军，支撑百万大军，支撑一个多月的粮食\n大周朝地大物博，值太平盛世粮食极多朝廷这一翻出手，立即显露了多年的准备显然，为了这一天，朝廷早已准备多年\n现在朝廷政令不通，天下混乱，想要筹集粮食，供应一千多万军队，基不可能但一个个巨大的空间法器，埋满的粮食，显然将这一切，完全解决\n空间法器中的东西，与外界隔绝粮草贮藏其中，根本不用担心腐烂发霉的问题一千多年的丰收，贮存下来的粮草，已经达到一个恐怖的地步\n大军隆隆，日夜不停，一拨拨的军队不断的开往莽荒、夷荒和狄荒九洲大地，一片紧张的气氛\n大周极南的海洋中\n“轰隆”\n一道道巨浪卷起数千丈高，隆隆的声响，如地塌天崩五十多艘万丈余高的钢铁楼船，突然之间，从天空凭空落下，一字排开，展开在辽阔的海洋上投下的阴影，完全将海洋遮蔽\n“荣亲王，这是朝廷工部最的研制的五十艘钢铁楼船人皇有令，命你全面扫荡海族务必肃清海患，一这一次，不必再留情了”\n天空中，皇室来的使者，脸上覆着银色面具，有如炼狱使者一般冷冷的俯瞰着荣亲王\n“微臣，领旨”\n荣亲王恭恭敬敬的跪下看着海面上五十多艘漆成黑色的钢铁楼船，荣亲王心中不由涌起一股敬畏的感觉\n“陛下，还是如当年那般，难以测度啊”\n荣亲王心中感概道恍惚之中，却是想起了当年的皇子之争，那种熟悉的毛骨悚然的感觉，再次涌上心头\n“的军队，很快就会到来希望你不会让陛下失望”\n戴着银色面具的使者，说着身形一晃，凭空消失在虚空中\n数天之后，大周朝所有水师，全部集丵合在一起一艘艘解铁楼船，如同飘浮在海上的绵绵的乌云一般，涌向浩斡的大海\n嗖嗖嗖\n成千上万的钢铁长箭，化成巨大而可怕的死亡风暴，席卷整个海域与以往的箭支不同，这些箭支的签到身上，秀记着无数密密麻麻，仿佛鲨鱼牙齿一般的细齿\n这使者这些箭支，在飞施的时候，拥有加可怕的杀伤力哪怕只是刮到，也会造成巨大的创使\n“预备放”\n在钢铁楼船的上方，数以千计的特殊机关，如同一尊尊怪兽般，矗立在钢铁楼船的边缘随着一声令下，每一尊“怪兽“嘴中，都喷吐出几十支可怕的箭支\n数以十万计的箭支，锐啸着，疯狂射出海面上，层层叠叠的海族战士，构筑出的无缝隙攻击，立即被撕出巨大的裂口\n而船弦上，数以万计的巨大的铁箱，整装待发而船腹中，数十倍计的箭箱正贮存在下方只有踩动一下机关，立即就会顺着一个个密道，滑到甲板上来，然后装填进船弦周围的一个个怪兽机关中\n的钢铁楼船运用了多的连带机关，减少了每艘船所需要的士兵数目\n这一套机关，工部取了一个名字，叫做“种族屠杀”\n一艘艘钢铁楼船，不断的出发，装载着无数的大周战士，驶往深海开始大周立国以来对海族最残酷的一次扫荡和镇丵压\n当巨兽潜伏的时候，不会展露出任何的锋芒但跳跃而起的刹那巨兽便会展露它真正锋利的爪牙",
                "summary": "一只平常桀骜不驯的猴子变得温顺无比。在圣山上，一个古老的声音命令猴子进入妖族腹地。猴子怀着虔诚的心情走进紫气中，随后大地震动，大周朝的军队开始开往各个荒边界。朝廷准备了多年的粮草，用来支持一千多万军队的消耗。同时，大周朝的水师也开始对海族进行扫荡和镇压。"
            },
            {
                "id": 2,
                "content": "同一时间，狄荒、夷荒也迎来了第一批军队\n“神箭侯，我们又见面了”\n战云密布的天空下，忠信侯一身戎装，见到了正从山下的赶来的神箭侯和其他几个朝廷王侯这些人在领军作战上，都各有特点有这些兵法大战相助，狄荒的战事，自然是如虎添翼\n“侯爷，辛苦了”\n众人全身披挂，在“锵“然的铠甲振动声中踏上山顶来极目远处，只见狄荒大地，一片苍茫\n“有你们来，就不率苦了”\n忠信侯笑道\n“我们这里任何一个人都不是谢道韫的对手不过，托陛下的洪福，这次决定扫平诸荒不再忌讳我们几个，终于可以联手和她斗一斗了”\n善战侯赵谦道\n“哈哈赵兄，这种话亏你也说得出口我们几个，联合起来欺负一个小女孩说出去，真是丢人丢到家了”\n另一名王侯讥笑道\n“哈，小女孩？不算了她现在，可是秋荒的女皇算不得小女孩了况且，兵法之道向来只有高下，没有年龄的先后她的兵法造诣，还在我们几个之上说出去，也算不得什么丢脸的事了李兄这么有信心，莫不是准备独领一支军队，杀进狄荒皇宫去？”\n赵谦笑道\n众人闻言均是大笑，叙过旧之后自是免不了谈起这次军政变莘\n“武穆大人执行了许多年的，以夷练兵的政策这次是彻底的终结了”\n神箭侯感概道\n“是啊六部被毁，彻底的激怒了皇室这次，陛下是要攘外然后安内先平定诸荒的兵乱，然后集中对付各路宗派”\n善战侯附和道\n“诸位”\n忠信侯捋须而笑：“宗派中的事，自有朝廷去应付现在，还是让我们讨论一下，怎么对付这位狄荒奇葩这位，可并不那么好对付”\n众人会意，都点了点头\n“嘬”\n忠信侯双手一摊，一张狄荒地形画卷，立即在众人面前展开”\n三日之后，狄荒、夷荒先后展开战事，滚滚的大军，如同潮水一般，散播到狄荒和夷荒境内在以往的时，朝廷顿积在这两个地区的军力，最多不过百万左右但如今，却是压倒性三、四百万，并且密密麻麻的军队，还在源源不断的累积中大周各地的军队，迅的涌到各处\n狄荒、夷荒的军队，几乎是层层溃败当大周展现雅心，已经无人可以阻挡一封封加急的信件，如同雪花般，不断的飞往狄荒、夷荒的皇宫中\n“传令下去所有军队，全线撤退一旦遇到大周的军队，不要停留无需保持阵形，立即撤退所有军队，撤往四极魔山附近”\n秋荒皇宫中，谢道韫桌前，堆叠养厚厚的军中急件\n“可是陛下……”\n一名女官依旧试图挽回什么\n“不用可是子”\n谢道韫挥了挥手：“这是我的命令”\n一掠明亮的光芒，从她眼中掠过京城受袭的大周朝，已经彻底的被引爆怒气狄荒、夷荒等各荒之所以能和大周抗衡这么久并不是各荒的实力，有多么强大而是大家同时在牵制大周的军力而且并没有引爆大周的愤怒",
                "summary": "在大周朝，狄荒和夷荒迎来了第一批军队。忠信侯与其他王侯们齐聚一堂，共同商讨如何对抗狄荒的女皇谢道韫。他们一致认为谢道韫的兵法造诣在他们之上，因此联手对她发起攻击并不丢脸。在叙旧后，他们开始讨论军政变动和如何对付谢道韫。大周朝的军队如潮水般涌入狄荒和夷荒，使得他们的军队节节败退。谢道韫收到紧急信件，决定让所有军队撤退至四极魔山附近。"
            }
        ]
    }
]