[
    {
        "chapter_title": "第七百八十六章  宗派征剿（二）求推荐，求月票 ",
        "chapter_summary": "天邪宗的敌人试图阻止这一行为并将之重新移回狄荒。与此同时，神卫大军的顶尖强者也介入战斗，试图阻止天邪山的移动。在这关键时刻，方云挺身而出，利用其强大实力和技能，将天邪山向后推回了数千里，使其暂时停止向中土神洲前进。随后，方云与其他四名强者共同保护天邪山，与邪恶势力展开激战。在战斗中，方云成功地抵挡住了越命星境强者的致命一击，与其他强者一起战胜了天邪山上的邪恶势力。",
        "para_groups_num": 2,
        "para_groups": [
            {
                "id": 0,
                "content": "“将天邪山定回去”\n怒啸声，响彻无尽的黑暗虚空\n“空间挪移大阵”正在全力动，就这么一回儿，天邪山已经整个从狄荒消失，往南挪移了一千多里\n对于天邪宗来说，现在情况极其危险必须尽快的打断“空间挪移大阵“的力量，将天邪山重移回狄荒否则的话，一旦进入中土内6朝廷强者集结，立即就是天邪山大劫之时\n砰砰砰\n一道道强大的力量，推动着天邪山，逆着，‘空间挪移大阵“的力量，强行向看来时的方向推去天邪宗的反应，不可谓不快但神卫大军的反应快\n一道道至刚至阳，至威至猛的力量，如长虹贯日，以雷霆万钧之势，接二连山的轰落到天邪山上，将加持在天邪山上的力量，一一抵消\n一道、二道，三道、四…”“十道，二十…“神卫大军中的顶尖强者，隔着重重虚空，不断出手出手毫无间瑕，连绵不断\n轰隆隆，天邪山猛烈的颤动，这一刹那间，又向着中土神洲前进了数千里此时征剿大军中，已经能看到“天邪山“的投影了\n这座庞然大物，拥有数千丈之高但现在，看在众人眼中，却只有拳头大xiao感觉似乎隔着无尽的时间，极远的遥远\n“轰悸”\n就在此时，蓦然一道令天地为之sè变的魔气，穿透层层虚空，轰落在天邪山上这股魔气落地即化，化为四根魔气汹勇的漆黑柱子，护住了整个山体\n“四极魔宗你们好大的胆子”\n一声震怒的声音，回dang虚空\n“嘿嘿，胆不胆大，可是由不得你们说一一诸位天邪宗的道兄，不必惊惶，我来助你们”\n“你们征剿大军，在中土怎么干我们不在意，不过，手伸到狄荒就未免太长了”\n一道道四极魔气，闪电般不断破空而至天邪山这些力量的作用下，移动的度顿时慢了下来\n征剿大军前方，方云目光眨动了一下，一缕冷光暴闪而逝脚下突然一踏，“砰“的一声，虚空震动，方云身形一颤，立即化为一道细点，遁入了空间断层之中\n“尔朱荣，霍仲孺，快出手”\n被方云提醒，梁道成脚下一踏，也闪电般的飞出整个征剿大军中，只有三巨头是命星的强者，能够冉这场争端之中其中，方云不是命星境，但却已经过了命星境\n现在这个时候，也只有他们帮上忙了\n“嗡”\n身躯一震，“海神战甲”裹盖身上，一狠狠锐刺，直指苍穹刺尖颤动，出嘶哑，尖锐的厉叫声这一刹那，方云的实力和jīng神力，都急剧提升已经远远过了普通命星境的强者\n在得到“天元神丹，“以及人皇赋予其中的武道记忆之后方云的规则领悟大大提升，在实力上，已经可以媲美命星境中上级别的强者了\n“青龙吞日”\n方云踏步虚空，目如冷电他一只手中握着青铜sè的“魔神之戟，“毫不犹豫，立即使出了青龙八式中的“青龙吞日”\n“嗡”\n虚空剧颤，只听“轰”的一声，一团比太阳还要耀目的光芒，在黑暗的虚空中暴开，至刚至猛的力量，无边幅shè开来\n下一刻，只听一声洪高的龙yín，‘魔神之戟“化为一条一千多里长的巨大青龙，身上十四万五千片龙鳞，纤毫毕现就在征剿大军，和天邪山众多强者的注视下，这条巨大的青龙，从刺目的‘烈日，之中，破空而出，轰向天邪山\n混沌老祖、中古盟主，人皇“这些人物，哪一个都不是方云能比拟的但这些人业面，却不包括眼前这些天邪宗内天地的强者\n哪怕天邪宗是存在数千年，甚至古老的宗派但直接越方云的，也是屈指可数绝对不会很多",
                "summary": "天邪山正被空间挪移大阵向南移动。为了阻止这种行为，天邪宗的敌人开始攻击天邪山，试图将其重新移回狄荒。然而，神卫大军的顶尖强者们也介入战斗，试图阻止天邪山的移动。在这个关键时刻，方云挺身而出，利用他的强大实力和技能，帮助征剿大军阻止天邪山的移动。方云成功地将天邪山向后推回了数千里，使其暂时停止向中土神洲前进。"
            },
            {
                "id": 1,
                "content": "“咔嚓”\n护住天邪山的四根极柱，出一声“咔嚓”的巨响，被这股至刚至猛的力量，瞬间摧毁极柱崩裂，魔气烟消云散天邪山外，数名悬浮在天邪山外的天冲境内天地长老，措手不及，瞬间被魔神之戟dong穿\n同一时间，尔朱荣、霍仲孺，梁道成同时出手三道镑礴的力量，穿透虚空，落在天邪山上分别抵消了三股来自天邪宗和四极魔宗的力量\n“找死”\n天邪宗内立即反应过来，一声暴喝，随即便是一片滚滚的邪气，如万马齐喑，排山倒海而来这股力量，已经越了命星境，力量凝聚，比之命星境加恐怖其中，有一股可怕的武道意志，仿佛要震散人的七魄\n四人之中，方云做为最先出手，同时也是伤害最大的受到了，‘优先照顾，“几乎七成的力量，都是朝着方云去的其他三成力量，分散到了霍仲孺、尔朱荣、梁道成身上\n“轰”\n一股令天地为之sè变的毁灭xìng的力量，以压倒xìng的优势，轰击在方云身上\n“轰“的一声，数千里范围内的虚空，寸寸破碎方云就像就像被巨锤砸中一样，狠狠的沉了下去，眨眼消失\n同一时间，霍仲孺、尔朱荣、梁道成惨哼一声，倒飞了出去中鲜血喷溅只是一招，三大巨头，立即受了不轻的伤势\n三人都没有州到，只是一次出手居然会吸引到，脱命星境强者的注意\n“不好，方云”\n梁道成在被这股力量撞飞之际，心中一沉他非常轻松，身上的伤势，根本不重三成的力量，分散到三个人身上，每人只受到了一成的攻击以命星境的修为，还是挡得下的\n这一刻，他想到的却是方云这人一成的力量，就足以创伤他们那七成的力量，方云如何挡得下\n梁道成非常清楚，方云虽然很强但和他只在伯仲之间，不会比他们强太多七成的力量，就算是他们也要灰飞烟灭，哪怕是方云，也是一样\n“树大招风这个xi，这回惹到了越命星境的强者真是自找死路”\n与梁道成不同，霍仲孺此刻，心中却有欣喜，有些幸灾乐祸和梁道成一样，命星境的修为，让他在第一时间，就判舞出，方云受了这一击，必死无疑\n“嗡”\n下一刻，令人目瞪口呆的事情生了就在那片崩毁的空间中央，一道熟悉的身影，踏空而立，傲立于虚空之中\n“咦”\n天邪山的方向，出一声惊咦，显得极为惊诧不止是他们，这一刻，连隐身于虚空深处的神卫中的强者，也不禁大吃一惊受了这样一击，这个家伙居然毫无伤\n对于众人的震动，方云心中并不知道，或者说知道了也不在乎被一名越命星境强者，七成力量一击轰中，还毫无伤\n这样的事实，看在别人眼中，极为惊诧但对于方云来说，却是极为自然的事‘，亿万空间遁形**”奥妙无方，不止是逃命绝学，也是极高的防御绝学\n在别人看来，方云是被击中但只有方云清楚，那只是某种错觉虽然最开始有些始料不及，反应慢了点但一旦反应过来，方云便展现出强大的武道意识\n方云并不是第一次遇到越命星境的强者当日在北溟，就曾遇到上代溟皇，和他jiao过手对此早有心得特别是，方云在规则的领悟，加jīng妙，连带“亿万空间遁形**“的威力，也大大增加\n在这种xiao范围的空间控和闪避上，“亿万空间遁形**“简直到达鬼神莫测，技近止于道的地步七成的毁灭力量，被方云纵层层空间，不断切换、跳跃，削减到了一成不到\n一成力量，以方云身上的海神战甲，再加上经过“黄金血液“改造的强大身体完全可以硬接下来\n“砰”\n脚下一踏，方云五指摊开，状若战神：“回来”\n虚空中光芒一闪，青铜sè的魔神之戟，在虚空中掠过一道弧线，再次出现在方云的手中\n“嘿嘿，主人我差点就以为你挂掉了”\n万载皆空的yīn笑声，传入方云脑海\n方云根本懒得理他，右手一挥，眨眼间，又是一道镑礴的力量，化成青龙，腾云驾雾，控雷电，向着天邪山落去\n战斗依然在继续，生在方云身上的，只是一出g力，依然集中了天邪山上\n不过，有了方云和三大巨头加入，战场确尖立即生了微妙的变化\n“唳”\n天邪山上，鬼神哭泣一道黑影，从天邪山上弹出，刹那间，展开，化为一只巨大的白骨巨爪，浮现在天邪山上空\n这只白骨巨爪，与普通人不同，共有九根手指，每一根手指，都有十二段骨节，每一段骨节，都是一件天元级别的法器数百件等级各不相同的天元法器，共同构成了这件庞大的三象法器",
                "summary": "四名强者为了保护天邪山而与邪恶势力展开了激战。其中，方云在战斗中率先发出一击，但却遭到了越命星境强者的反击。然而，方云凭借其强大的武道意识和对空间的掌控能力，成功抵挡住了这致命的一击。接下来的战斗中，方云与其他三名强者一起，与天邪山上的邪恶势力展开了激烈的较量。"
            }
        ]
    }
]