[
    {
        "chapter_title": "第八百零五章  冥王世界 ",
        "chapter_summary": "冥龙舟受到攻击，两名命星境强者设法收集更强悍的风暴蝙蝠。他们来到一个由黑色海水组成的邪恶世界，将部分蝙蝠收入天地万化钟。冥王太子在此展示出冥宗的强大地位，而三名冥宗弟子则在此等待虚空果实的成熟。方云，一个来自其他世界的强者，暗中观察着这一切。",
        "para_groups_num": 3,
        "para_groups": [
            {
                "id": 0,
                "content": "“嗯？”\n方云化为尘埃，附在冥龙舟的外壳上，仔细看了眼这些黑影居然是密密麻麻，数以十万计的巨大的黑sè蝙蝠这些黑sè蝙蝠每一只都有接近初生的小猫大，一只只尖牙利嘴，眼锐锐利，狰狞可怖\n这些黑sè蝙蝠也不知道是个什么异种，一个身坚体硬，成群结队，呼啸着，穿过一道道撕裂钢铁罡风，而它们本身，却丝毫无损\n“吱吱吱”\n密密麻麻的蝙蝠化为风暴”在黑sè裂缝中呼啸盘旋，很快就发现了黑烟滚滚的冥龙舟，一只只尖啸着，从空中扑下它们的眼眸，在黑夜中，散发着丝丝寒光，极为可怖\n“畜生”，黑暗中，只听到龙首位置的冥宗强者低斥一志的，大手一挥，滚滚的冥气化为乌云，奔腾而出，卷向这些黑sè蝙蝠\n“吱吱吱”\n蝙群受惊，闪电般的分开只留下数百的蝙蝠尸体后，大部分的蝠群居然丝毫无事依旧狂暴的尖啸着，从两边合围，扑向冥龙舟\n“咦这些家伙……好像是风暴蝙蝠”\n另一名冥宗太上长老低咦一声道两人都是命星境强者”虽说之前没有在意也没用多少力量，但能够如此快的反应，并且只留下在数百的尸体，足以说明这些蝙蝠的奇异之处\n特别是，这里还是一处空间裂缝，而不是什么陆地\n“咝”",
                "summary": "数百万巨大的黑sè蝙蝠袭击了冥龙舟。两名命星境强者发现这些蝙蝠是罕见的风暴蝙蝠，并在防御中只留下了数百具尸体。尽管如此，大部分蝙蝠仍然继续攻击，使冥龙舟陷入困境。"
            },
            {
                "id": 1,
                "content": "龙首”冥王太子突然大手一摄，将一只蝙蝠的尸体摄入掌中”瞧了一眼”低声道：“是风暴蝙蝠，不过”是其中的异种比那种还要强大一些不要杀了”带回去冥典之中，正好有可以培养，冥蝠，的秘术这些蝙蝠正是最佳蝠种”，“是，太子”\n冥王太子即然答应，两人自然答应要收取一群蝙蝠，却是要比击杀这些蝙蝠容易得多两人大袖一拂，黑sè长袖立即暴涨到千丈大小，满空一招”大片的风暴蝙蝠“吱吱”，尖叫着，被这两人收入袖中\n只是”风暴蝠蝙的度极快，而且正处于剧烈的空间风暴中，并不易收取稍微需要废点手脚\n“冥蝠……”\n冥龙舟外侧，方云喃喃自语，若有所思望了一眼冥龙舟前方，傲立船首的三条伟岸黑影”心中一动，却是不动声sè的将飞过身边的“风暴蝙蝠”雌雄各几对，收入了天地万化钟内\n满天的风暴蝙蝠很快被取收，这些风暴蝠蝙虽然身体坚硬”行动如电，但毕竟不懂规则，只是靠着本能行事比不过冥龙舟上的几个强者\n收取了风暴蝠蝙之后”冥龙舟继续前行片刻之后，前方突然出现一片曲折的光亮，在这片黑暗的空间裂缝中，极为醒目\n“到子”\n冥龙舟“唰”，一下穿了过去一阵大风”带着湿冷的咸水味，迎面而来在众人眼前出现的，是一片浩翰无边的黑sè海水在这片海水上”是星罗棋布般，大小不一的一座座岛屿\n一道道风暴般的气息”从这些远远近近的岛屿上散发出来\n方云借机迅打量了一翻”只见一道道精芒”从这些岛屿上”冲天而起，贯通天地其中”大部分都是黑sè精芒，显然来数都不怎么正\n“这里，就是冥宗一行的目地的吗……”\n方云望着天空中，一轮黑sè的太阳，若有所思这轮太阳悬浮在苍穹最深处，散发出无尽的光和热只不过，这些光都是黑sè的\n这使得整个空间都阴森森的\n方云经历过这么多的空间”这还是第一次见到黑sè的太阳这个世界中的黑sè海水，和岛屿都流露出深沉的黑sè，显然和这轮太阳不无关系\n“唳”，冥王太子站在冥龙舟首，突然仰天发出一声厉啸同时，手掐法诀，一道灰白气流顿时冲天而起，散发出一股强烈的死亡气息\n这股代表冥宗的纯粹死气一出，附近海域的岛屿上，一道道冲天邪道精芒，突然颤抖了一下，猛的收缩了进去”仿佛青蛙一样，蛰伏起来似乎冥宗的气息，在这里也是极强大的存在",
                "summary": "冥王太子带领冥龙舟来到一个充满风暴蝙蝠的黑暗空间，目的是收集一种更强大的风暴蝙蝠。他们成功收取了大量风暴蝙蝠，并将其中的一些带回了冥典。在继续前进的过程中，他们来到了一个由黑色海水组成的世界，这里充满了各种邪恶气息。方云观察了这个世界后，决定将一些飞过的风暴蝙蝠收入天地万化钟。这个世界的黑色太阳散发着无尽的黑光，让整个空间都显得阴森森的。冥王太子的厉啸和冥宗的死亡气息使得附近的岛屿上的邪道气息瞬间消失，显示出冥宗在这个世界的强大地位。"
            },
            {
                "id": 2,
                "content": "三人对于周围的动静，毫不在意\n冥王太子的啸声，两长Ｃ短，重复了三次\n方云一动不动，默默等待着他心知冥王太子应该是待这里的接应果然”大数三息之后，周围的海域，突然沸腾起来\n“哗啦啦”\n大片的浪花翻腾起来，一阵“轰隆隆”，的声音，由远及近，从海面深下传来似乎海面下，正有什么东西急干钻了出来\n“嗡”\n就在众人的眼皮底下，一座庞大的山体，遮天蔽日，从海底下，缓缓升了出来一股洪荒、古老的气息”无边无际的散发出来\n这座表面嶙峋的庞大山体，似乎存在了极漫长的时间散发出来的强烈死亡气息，是诸神辟易这仿佛是一尊从洪荒时代，走出的山体浑身都在诉说着无尽的秘密\n看到这座庞大的山体，三人微微点了点头\n“老仆，见过小主人”\n笼罩整座山体，覆盖达数百里的黑sè光膜禁制，突然分出一条数丈高的缝隙一名衣着单薄，背部微弓的驼背老者，从山体内走了出来\n他的皮肤干枯、目光混浊”走路的时候，头颅是低到了脖子以下，似乎已经走到了生命的尽头，随时都可能行将就木\n“不必多礼”\n冥王太子负手而立，淡然道\n“小主人，和几位长老，请跟我来”，鸵背老人的声音，沙哑嘲嘶”有气无力说几句话，就气喘吁吁的样子\n“嗯，前面领路”\n冥王太子手指微动，便收了身后这件黑烟滚滚的冥龙舟\n方云自然不能再待在冥龙舟，轻轻一飘，便从冥龙舟上飘了下来任由冥王太子收了这件法器\n三人随着老者，踏步进入了庞大的山体中方云则悄悄的附在其中一名冥宗命星境强者的身上”跟了进去\n方云这翻举动”不可谓不胆大不过”他如今实力暴涨，加上天地万化钟隐匿的能力，加的强大这翻举动在别人做来，可谓是胆大包天，步步惊天但对方云来说，却是如履平地”有惊无险\n天地万化钟迅的转化气息，一行四人谁也有发现什么\n这座庞大的海中山脉，通体都散发着滚滚的冥气一些黑sè的藤蔓，从山石缝隙中伸出，爬满整座山体到处开枝散叶\n这些奇异的藤蔓，开出的花”也是黑sè的，类似于喇叭花不过，没有香气却散发出一种**的味道”极为难闻\n这是井表死亡的花朵\n**难闻的味道，在三人眼中，却是另一翻感受\n“好漂亮的黑暗蔓陀罗若是小主人能够修练到玄冥境我们冥宗正式开宗立派，可以将这里改造成我们冥宗的宗门世界让这种黑sè蔓陀罗”开遍这个世界所有的地方”，一名冥宗强者道\n“几位长老，其实，最适合的地方，是中土神洲…………”，鸵背老仆人突然道：“黑暗蔓陀罗只有闻到死亡的味道，才能开得茂盛我费尽心力，也只能让这些黑暗蔓陀罗，开满半边山大再多就不行了”\n三人望了一眼衣着单薄的老仆人”沉默下来，眼眸中，掠过一丝悲悯的神sè\n老者却依旧神sè自若，领着三人到了山顶在茂密的黑暗蔓陀罗环拱之中，一座冥王大殿，屹立在山顶，诡异而神秘\n“小主人先在此休息一下，“虚空果实，还需要七天才能成熟\n现在，还藏在，虚空深渊，内无人可以下手不过，现在这里已经聚集了很多人所有人都盯紧了，虚空果实，要想夺取，恐怕不易”\n鸵背老者道\n“此事，我自有主张你不必担心”，冥王太子摆了摆手，漠然道\n“那老仆告退了”\n老仆人离开后，三人跨步进了冥王大殿\n“这个世界，其实本来就是我们冥宗七代冥王阿不思开辟虚空果实，是他的心血所化这些散修倒是可恶到时统统杀了”\n等耽背老人走后，一名冥宗太上长老狠声道\n“七代冥王……”\n方云闻言”忍不住透过天地万化钟，再次看了一眼天空的黑日：“怪不得，这里的太阳和别处不同”，耳中只听冥王太子静声道“忍一忍，小不忍则乱大谋我们冥宗上万年都忍了，难道还忍不了这几天吗？等时机到了，再将这些人一起炼化了就是”，他的声音自然而然，非常平和但正是这种自然而平和”透露出的残酷，就加的让人心寒\n“好好准备一下七天之后”我们夺取虚空果实”",
                "summary": "三名冥宗弟子与冥王太子在一座神秘的海底山脉中相遇。他们在这里等待虚空果实的成熟，以获取强大的力量。冥王太子与两名太上长老讨论如何在这七天里应对可能到来的争夺。方云，一个来自其他世界的强者，暗中跟随他们，观察他们的行动。"
            }
        ]
    }
]