[
    {
        "chapter_title": "第八百一十一章  抢夺虚空之果 ",
        "chapter_summary": "数百名成员聚集在两个黑崖上，争夺传说中的虚空果实，据说它能增强人的精神和力量。然而，在第七天，裂缝中的奇异植物突然燃烧，导致两侧黑崖崩塌，空间力量涌入果实中，场面陷入混乱。方云在修炼中醒来，感受到虚空果实即将成熟的信息。各方强者为争夺果实展开激战，方云凭借空间遁形术和强大实力成功夺得果实。然而，骸骨老魔的出现令方云愤怒，他决定寻找机会对付这位老魔头。",
        "para_groups_num": 2,
        "para_groups": [
            {
                "id": 0,
                "content": "“黑水联盟“的人不断赶到，密密麻麻的人影，至少数百的人影，聚集在两片狭长的黑崖上，目光都盯着裂缝中的越来越红的“虚空果实“\n悬浮在浩浩罡风中的奇异植物，一狠狠藤蔓已经越来越细，逞现出枯萎的迹像但两片绿叶和中央拱起的“虚空果实“反倒显现出越发强烈和蓬勃的生机\n同样贪婪的盯着“虚空果实”的，不只是黑水联盟的人一些六品、七品、半步命星的散修，和少数几个命星境的武者，目光yīn冷的站立在崖边，默默的等待着果实成熟的时刻\n“虚空果实，听说吞服之后，能让人精神和力量都暴增”\n“第七天了，果实应该快成熟了”\n“我们黑水联盟这么多人在此，我到要看看，什么人敢和我们作对，抢夺虚空果实”\n“哼这些黑水联盟的人，被人当了枪使还不知道还真以为裂海三凶会真和他们联盟”\n裂缝山崖上，人声嘈杂，众人议论纷纷一道道敌视的目光，不停的扫视着四周“虚空果实“乃是上古七代冥王阿不思心脏所化\n这位身躯可以化身世界的强者，拥有不可思议的大能力他曾在他的身躯中，圈杀了数百上古顶尖强者连命魂境的强者，都有三、四十人\n这样的不可思议强者的心脏，凝结出来的东西，拥有的能力几乎不容置疑单单是弥散出来的那一小股能量，就已经让很多人心动了\n“乎”\n突然之间，裂缝之中，腾起一股火苗那火苗由内而外，整个吞噬那株苛异植物，眨眼之间，所有的藤蔓都燃烧起来，化为灰烬\n与此同时，两侧不知道多深的裂缝深渊，突然伸出来一狠狠血管般的根茎，千丝万缕，全部联系到中央的“虚空果实“上面\n轰隆隆，大地在颤鸣，磅礴的，不可思议的力量，如脱缰野马一般，疯狂的涌入到“虚空果实“之中\n失去了能量的两侧黑崖，在以惊人的度，由黑泛黄并且变得龟裂\n“怎么回事？发生什么了？”\n“不好，这里好像在崩塌了”\n“空间之力在急剧波动，大家小心”\n两侧黑崖上，一片混乱在众人的感知中，一股股宏大的空间力量，贯穿虚空，正没入到那小小的“虚空果实”之中这枚红的蒋血的果实，已经完全变的像心脏一样，它的表面，布满了血管一般的脉络\n不过，果实的颜sè，却由最开始的红sè，慢慢的褪去变成粉红，再变成无sè透明果实在膨胀，再一股淡淡的异香，也渐渐从裂缝中飘散出来\n“嗯？”\n天地万化钟内，感觉到虚空中强烈的波动，方云从修练之中，苏醒过来无尽的信息，从四面八方涌来，没入方云脑海之中\n“果实要成熟了”",
                "summary": "数百名成员聚集在两个狭长的黑崖上，紧盯着裂缝中的虚空果实。这颗果实据说能增强人的精神和力量。然而，在第七天，裂缝中的奇异植物突然燃烧起来，所有的藤蔓化为灰烬。同时，两侧的黑崖开始崩塌，一股股空间力量涌入虚空果实中。众人感到空间力量的剧烈波动，场面陷入混乱。此时，方云从修炼中醒来，感受到了虚空果实即将成熟的信息。"
            },
            {
                "id": 1,
                "content": "方云目光掠过一道光芒虚空深渊中聚集的强者，远不止两侧黑崖上的这么点人或许，从天豺老妖把虚空深渊的信息，泄露出去的那刻起，这里的信息，就注定泄露出去了\n此时，在方云的感应中，一道道若有若无的精神波动，正隐晦的从虚空中掠过这些人自以为别人发现不了，但却瞒不过方云的感应而虚空深处，方云感觉到一些隐晦的气息，仿佛蛰伏的猎手一般，静静的等待最佳的时机\n“看来，这次的竞争对手不少啊”\n方云嘴角露出一丝淡淡的笑容这些人根本危胁不了他，即便是一些命星境的强者，也不放在他的眼里\n抢夺虚空果实，靠的是实力但重要的，却是度这些人，根本追不上他的“亿万空间遁形**，“自然也就谈不上竞争的\n真正让他在意的，却是灵魂中，那丝若有若无的威胁感这种感觉，来自武者本来但方云利用天地万化钟感应的时候，却又发现不了\n“主人，我的感应能力重要的，是体现在对法器气息的感应而不是灵魂这些人，恐怕修练了极特殊的功法，可以将灵魂波动，隐藏下来难以发现”\n天地万化钟对于方云的感应，给出了这样的答案\n“无妨，以我现在的能力在度方面，就算命魂境的强丰都未必奈何得了我只要得到了虚空果实，我们立即远遁就是”\n方云微一思忖，立即答道他还是天冲六品的时候，就几乎能从“上代溟皇“这样命魂境强者手中脱来何况现在，他功力讲一步了\n“轰隆隆”\n两侧宽广无边，几乎如同大陆一般的黑sè山崖上，地动山摇极远处的山崖开始崩塌，大片大片的化为黄尘，化为洪流一般，向着中央的狭长裂缝席卷而来虚空上方，空间规则极其紊乱，一股股空间风暴，凭空出现，并且迅壮大，虚空中充斥着一股危险的气息\n“大家准备，虚空果实要成熟了”\n混乱中，一名黑水联盟的武者高叫道不用他说，众人也感觉到，虚空中极为浓烈异香口气氛顿时变得剑拨弩张，虽然这里正在迅变得危险但相比“虚空果实“的好处，没有人愿意轻易离开\n“轰”\n一股宏大的力量，突然从裂缝下暴发出来一直束缚着众人靠近寺异伟力，突然消失硕大的虚空之果，猛的从裂缝下喷发出来\n“出手”\n一声厉喝，黑水联盟的人，顿时疯狂的扑下，闪电般向着仿佛水晶般，蕴含着磅礴能量的“虚空果实“冲去\n“黑水联盟在此，胆敢抢夺虚空果实者，杀无赖”\n“哼出手”\n“宝物自然能者居之，想要虚空果实，大家各凭本事”\n“杀”\n虚空中，刀光霍霍，真气狂暴众人才刚刚扑下，立即就厮杀起来一道道狂暴的真气，轰向对方，试图阻止对方夺取“虚空果实”\n“出手”\n虚空深处，一个，冰冷的声音道刹那间一股令人窒息的力量，穿过层层空间，冲向“虚空果实”\n“一群乌合之众”\n一道昂藏伟岸的身影，披风猎猎，先一步出现在众人身前，大袖一拂，一股魔道真气，排山倒海，卷向身后黑水联盟的人只听“轰”的一声，跑在最前面的十多人，立即翻滚着，飞了出去\n“虚空果实是我的”\n一声低低的咆哮，仿佛野兽一般眨那之间，青虹一闪，一道巨大在青sè手臂，摄向了虚空果实\n“哼”\n冷哼声中，一道道强大的气息，急剧浮现原本人烟稀少的虚空深渊，突然在短时间内，浮现出大量恐怖的气息一个个争先恐后，抢夺“虚空果实“\n“嗡”\n空间规则，急剧波动一条条山峰般的巨臂，一道道人影，疾电般抓向虚空果实\n“该我了”\n方云眼中光芒一冉，立即出手\n这一刻，所有人感觉到了一股强烈的空间波动，突然从虚空深处，爆发出来那种诿动，就仿佛一座火山一般，突然喷发出来\n一座座空间急剧切换，达到天冲七品后，方云的空间纵之力，几乎达到不可思议的地步眨眼之间，就越过众人，出现在了最前方\n“好强的空间抗矩”\n情况并不像方云想像的那样容易，“虚空果实”周围，充斥着一股强大的排斥力将所有试目靠近的人，抗矩在外\n“嗡”\n眼前度降下来，就在此时，一股奇异的颤动从身后传来，这股颤动急波动，迅追来方云脸sè一变，几乎是想也不想，心念一动，闪电般消失，纵空间规则出现在另一个地方\n“轰”\n一只怪白的巨大手臂，带着浓重的黑烟，突然从虚空中探出，重重的拍下只听“轰”的一声，虚空粉碎几名五、六品的强者，闪避不及，瞬间肉身粉碎，化为齑粉\n“骸骨老魔”\n四周一片惊呼，只见虚空上方，一头数百丈的骷髅，披着白森森的骨架，驻立在虚空中周身魔气滚滚，仿佛邪神一般\n“是这个老魔头”\n方云望了眼骸骨老魔，目光跳了一下这个家伙的气息，非常强大几乎不在当日的邪天欲皇之下在他身上，方云感觉到一丝当日在“上代溟皇“身上，感应过的气息\n“半步命魂境这个家伙居然快要突破到神通境第二层命魂境了，怪不得裂海三凶对他这么忌，岸”\n骸骨老魔一出现，其他人恐怕也差不多了再争下去，也没有把握能必然离开方云心中迅权衡，必须得改娈计划了\n不过，骸骨老魔那一下，根本是冲着“虚空果哭，去的，反倒像是要偷袭自己这一点，让方云极为恼怒\n“这架老骨头，得找机会对付居然打我的注意”",
                "summary": "各方强者为了争夺虚空果实而展开了一场激烈的战斗。方云作为其中的一位强者，感受到了来自其他命星境强者的威胁。然而，他凭借自己的空间遁形术和强大的实力，成功地夺得了虚空果实。然而，骸骨老魔的出现让方云感到愤怒，他决定找个机会对付这个老魔头。"
            }
        ]
    }
]