[
    {
        "chapter_title": "第八百一十六章 ",
        "chapter_summary": "方云为了增强实力，正在努力吸收虚空之果。他利用傀儡对抗天地万化钟的禁制，尽管被荚天老妖囚禁，但他不再担心面对多个强敌。方云思考着冥宗与剑宗的实力差距，以及创派始祖的可能实力。他尝试通过炼化虚空果实来增强自己的力量，并融入七代冥王阿不思的空间法则。在这个过程中，方云逐渐掌握虚空果实的能量，并在战斗中困住奕天老妖。然而，奕天老妖通过棋盘对方云进行攻击。在关键时刻，方云被天地万化钟所救，避免了被七代冥王阿不思夺舍的命运。",
        "para_groups_num": 4,
        "para_groups": [
            {
                "id": 0,
                "content": "与其在“类天老妖“的世界中，左冲右突，自己和自己拼命口不如，安定下来，全力吸收“虚空之果“口至少，方云还有十几个傀，儡，可以用来抵消天地万化钟的禁制，要消耗的能量\n况且，荚天老妖在将方云因禁起来的同时，却也帮了方云一把至少，他现在不用担心，同时面对骸骨老魔、黑水盟主、裂海三凶，以及各路命星境散修的联手攻击，这就是有祸也有福\n硕大的“虚空之果，“被方云托在掌中.成熟的果实，已经有一颗头颅那么大晶莹别透这、美伦美英，有一种淡淡的，如纱如雾的光芒，渗透出来\n砰——砰——砰\n巨大的“虚空之颗“极有节奏的舒张，收缩着口每一次的舒张和收缩中，都有大片磅游的能量，喷发出来这枚冥王心脏所化的果实，就像一件满溢的容器，正在将多余的能量喷发出来\n而在这颗心脏内部，所蕴含的能量，比喷发出来的力量，还要强上几亿倍这就像是一颗太阳一般，蕴含着无穷的光和热\n“单单一颗心脏，死后凝成的果实就有如此的能量那七代冥王阿不思，该强成什么样乎”\n方云望着手中的水晶般的果实，这枚果实中蕴含的可怕能量，让他无法不想到，七代冥王的强横、恐怖那已经是一个传说了\n冥宗的七代冥王就已经这么厉害了初代的创派始祖，又该强成什么样乎？而厉害的却是却是硬生生，将冥宗逼岭的剑宗",
                "summary": "主角方云努力吸收虚空之果以增强实力。同时，他利用傀儡对抗天地万化钟的禁制。虽然被荚天老妖囚禁，但他不再担心同时面对多个强敌。方云手中的虚空之果蕴含巨大能量，令他联想到七代冥王的强大。他思考着冥宗与剑宗的实力差距，以及创派始祖的可能实力。"
            },
            {
                "id": 1,
                "content": "“呵”\n方云手指一弹，一缕真气，称合自身精神力量和武逆意志融合为渗入了“虚空果实，“就要把这颗“虚空果实”炼化\n一段凌架于弗则之上的力量，贯穿于整颗“虚空果实”中这就是法则\n虚空果实内，蕴含了七代冥王阿不思的一段空间法则而在这段空间法则的柞用，无数细碎的空间规则，呈网状分布，支配了虚空果实内无穷无尽的力量\n而方云要做的，就是将这段空间法则炼化，并将自己的武逆意志和精神办印，络在这枚虚空果实中\n一缕缕淡淡的yīn影，顺着“虚空果实“内部，一条条的空间规则脉，向着浅及深向着果实内部延伸而去\n“虚空果实”看起来只有头颅大但内部的空间，却无穷无尽里面蕴含着地底苏岩一般的火热能量口这就是空间规则主导下的结果\n如果能炼化这枚果实，方云以后，就不用再担心天地万化钟能量的问题了而许多的功效，也能发抨出来要知道虚空果实在成熟的时候，可是吸收近乎虚空深渊的全部能量，并进而导致了这场席卷所有虚空的空间风暴\n方云在天冲境，七次武逆晋升时**中，就已经籽合了天地中的规则片断从某种意义上来说，天冲境武者的肉身，就是天地间规则末端的某种延长和延续\n方云现在要做到的，就是把虚空果实内部的规则同化，成为自身规则的一部分口在这个炼化过程中，方云也会吸收果实内的规则口其中好处，不可以道理计数\n不过，相应的炼化的过程，也不会容易",
                "summary": "方云试图通过炼化虚空果实来增强自己的力量。虚空果实内含有一段空间法则，由七代冥王阿不思所掌控。方云需要将这段空间法则炼化，并将其武逆意志和精神印记融入果实中。这个过程将会非常困难，但也为他带来了巨大的好处。如果成功，方云将不再担心天地万化钟能量的问题，并能发挥虚空果实更多的功效。"
            },
            {
                "id": 2,
                "content": "“嗡”\n天地万化钟内的空间，嗡然震动大片的碎石“，箱弗“的从山体上滑落大地是如渡船一般，摇晃了数下\n这是荚天老妖的攻击，落在天地万化钟内，引起的震动方并不管不顾，只是将几名傀儡的能量，不断输入到天地万化钟内，阻挡荚天老妖的攻击\n而他自己，则将所有精力，集中到了“虚空果实“的内部\n这是一个血红sè、苏岩般的世界口到处都是苏碍的能量在精神的感应中，“虚空果实“内部的结构，如同一狠狠复杂的血管一般方云以精神力，不断将这些成千上万的“血管“炼化掉\n“好纯净的能量冥宗的冥气，乃是最纯净的死亡能量但冥王阿不思心脏所化的能量，却极为纯净没有任何的能量属牲””看来，武逆境界达到极高处恐怕殊途同归”\n方云心中暗自想道能够身躯化为一个世界的武者，不是一般普通武者能够想像的口不过，不管如何，随着方云一层层的炼化“虚空果实，“这枚蕴含着最强大能量的果实，渐渐松动了一鱼，让方云能够汲取到，最外层的一部分能量\n“把这些能量，拿去抵抚荚天老妖”\n方云必心念，沟通天地万化钟的器灵逆\n“恐，主人放心口外面交给我就可以了””这个yi天妖有此寺异，他的能力，似平主要表现在，借力打力峨诣锄本体的能力，反而不及他应有的能力”\n天地万化钟逆，有些疑惑",
                "summary": "方云通过傀儡将能量输入钟内，抵挡荚天老妖的攻击。同时，方云专注于炼化一颗名为“虚空果实”的果实，其中蕴含了纯净的能量。方云打算将这些能量用来对抗荚天老妖。天地万化钟的器灵表示会妥善处理外面的战斗。"
            },
            {
                "id": 3,
                "content": "“哈哈，我早说过了他在这种状态下，把我困住口本体的力量，会受到限制如果把这层禁制撤去，我估计它又担心，我会瞬间遁去”\n方云笑逆口他例并不是开玩笑，如果奕天老妖撤去这层，类似于棋盘对荚的能力口自己瞬间就能遁走\n“亿万空间遁形**”的能力，以他现在的程度，就像是上代澳皇亲至，方云也能从容逃脱只是，这片空间太复杂了而且，这种异类开窍，修练成妖的武者，根本不能以常理揣度\n因为后天的修练，比人类难上太多所以这些异类一旦修练有成，往往也比人类武者，多了一些特殊的能力像这个荚天老妖，类似棋盘对卖一般，将人困住，最后消磨死的能力，就是其中之一\n“主人…“天地万化钟沉默了一会儿：“我明白了”\n“恐”\n方云点了点头，不再多言“虚空果实”几乎相当于小半个世界的能量了，所以炼化座，比较缓慢所幸，每一颗方云都能以豆定的度，不断将“虚空之果，、，由浅及深，层层炼化\n而每炼化一层，方云就能获得少部分的能量控制权口这些能量，又能用来支付荚天老妖的攻击所以，一时之间，方云反例有惊无闲，平淡、安全的很\n时间慢慢过去，也不知过了多久方云的意识，终于触摸到了“虚空果实”的最深处口如果说虚空果实外层的能量，是滚热的苏岩，蕴含着爆发xìng的力量那么虚空果实的最深处，就仿佛是一颗星辰，最深处的星核所有的能量，全都是固体状的存在\n在这种凝固的表面下，方云感觉到冥冥中，一股鱼古存在，永恒不动的力量，贯穿其中口如一条苏动的皎龙，想要锐皮化龙\n“最于达到最底层了……”\n方云心中一喜，所有精神力量，毫不犹豫口顺着“虚空果实“内部的规则渠逆，以雷霞万钩之势，重重轰击坚硬的“核心“上\n“安”\n只听一声巨响，虚空果实最深处的“能量核心，“如同一枚坚实的外壳，“咋挞“一声，四分五裂\n“炼化了……”\n方云心中大喜，然而就在此时，异外发生了……”\n轰隆，一片涛涛的冥气，从“核心“中，暴发出来口一股仿佛天地一般，强大可怕的意志，带着毁灭一切的波动，席卷而动\n“呵”\n如同沉眠中苏醒的叹息，从中传出方云的精神和武道意志，在这股力量的压制下，居然动弹不得\n“异类……“妄目染指冥宗的果实吗……”\n嘶哑中，透着残忍的声音，传入方云的脑海中口随后那逆意识，以压例xìng的姿势，沿着方云散布在“虚空果实“内的精神力量，逆向延伸，闪电般涌向方云的体内\n“这是……“七代冥王”\n方云心中惊怒交加，一种无法言喻的恐柿，将他紧紧的抢住口如此强大的威压，只有传说中，上古那位已经逝去的七代冥王才有\n方云没有想到，这个死去不知逆多少年的七代冥王，居然在死后，还留下了这样的手段口论浩大，这股精神力量，远不及方云口但在纯淬座，和不可抵抗的武道意志方面，却完全越了方云的可以想像地步\n“异类……“为其王献出你的肉身这是阿不思赐予你的光荣……”\n宏大的声音，在方云脑海中响起口这股力量，立即分为千鱼万弗，轰入方云的脑海之中口这位上古时代的霸主，居然是想要，夺舍方云妊身躯，重复活\n此时的情况，危险象环生，天地万化钟正在全神对付“荚天老妖“而在它反应过来，帮忙之首口七代冥王阿不思留下的精神格印，就能将方云完全夺舍\n身躯化为一个世界的存在，根本不是方云这种，力量达到命星境，境界却还在脱脍境的武者能抵抗的口七代冥王阿不思，做为上古的恐怖的魔王，拥有无可比拟的优势\n哪怕是“天邪欲皇“这种级数的高手，面对冥王阿不思的夺舍，也不会有鱼毫的反抗余地\n“嗡”\n只是一瞬间，七代冥王阿不思的精神格印，就已经控制了方云的脑海和身躯口他首势而发，这翻夺舍，简直雷霞万钩，快若电光石火，无可比拟，鱼毫不给人反应和反抗的余地……”",
                "summary": "方云与奕天老妖展开了一场激战。方云拥有“亿万空间遁形”的能力，但奕天老妖通过类似于棋盘对荚的能力将方云困住。方云在战斗中逐渐掌握了虚空果实的部分能量，并在炼化过程中触碰到虚空果实最深处，发现了一位上古存在的七代冥王阿不思的精神印记。七代冥王阿不思试图夺舍方云的肉身，但方云在关键时刻被天地万化钟所救，避免了被夺舍的命运。"
            }
        ]
    }
]