[
    {
        "chapter_title": "第八百一十七章  兵行险着 ",
        "chapter_summary": "主人公方云面临着上古大派冥宗宗主冥王阿不思的攻击。为了抵抗阿不思的强大精神力量，方云努力收缩自己的精神和武道意志。然而，阿不思试图通过改造方云的身体来实现夺舍。在这个过程中，方云感受到了前所未有的恐惧，因为他的身体已经逐渐被阿不思的控制所侵蚀。与此同时，方云体内的佛宗真气逐渐被冥宗真气所取代，这使得他的佛宗绝学变得对阿不思有利。天地万化钟虽然察觉到了方云体内的异状，但由于没有把握压制阿不思，它无法直接介入战斗。在这场生死攸关的时刻，方云凭借自己的智慧和勇气，成功地欺骗了冥王阿不思。他告诉阿不思，冥宗的绝学已经被摧毁，导致他们无法学习到真正的冥宗武学。这一谎言让冥王阿不思陷入了悲伤和愤怒，暂时停止了对方云的攻击。",
        "para_groups_num": 2,
        "para_groups": [
            {
                "id": 0,
                "content": "此时此刻，方云唯一能做的就是收缩自已的精神和武道意志，把自已缩成一个堡垒，抵抗冥王阿不思的进一步攻击，避免被彻底的“夺舍\n血管、肌肉、经脉，，阿不思的精神力量，如同燃烧的地狱冥火一般，引起强烈的灼痛感仿佛全身燃烧一般这股可怕的精神力过处，方云的肌肉，轻松的焚为焦炭，在原本的骨骼上，另一种截然不事的，富有活力和韧xìng，也为强大的肌肉组成模式，重构造\n在肌肉的强度上，较之方云本来的情况并没有太大的改变但是活xìng和生命力上，却强大了不知道多少倍如果说方云原本的肌肉，就像一块坚硬的钢铁，那么现在，它依然是块钢铁，便却拥有了不可思议的弹xìng和韧xìng\n“这是命星境武者的身躯构造他在改造我的身体，准备夺舍”\n方云这一刻感觉到了恐怖的危险，冥王的意识，太过霸道他以意识就完成了这种不可思议的越境界等级的改造\n他的意识过处，方云体内的真气，全部沸腾起来以一种方云目前还无法理解的方式，转化为另一种形态的，纯淬的冥宗真气\n除了头颅无法完全占据外冥王阿不思的意识，正在迅占据方云的手臂、脖子，胸膛，，最后七经八脉涌入丹田\n方云的丹甲，彻底沸腾起来滚滚的冥气，缠上了丹田气海中一枚枚巨大的符箓：大力神魔符箓、大力金刚符箓古邪帝君临大符箓血炼大符箓，甚至连“亿万空间遁形大符箓\n都被冥气迅的缠绕改变，变化为另一种方云所不了解的冥宗武学符箓\n不管是上古绲鹏霸主的一代苍穹魔君、还是还是血炼魔君，虽然都是纵横一方的霸主，便相比上古排名数一数二的冥宗宗主，还是差了不止一筹这已经不是一方霸主那么简单了而是大宗派的宗主，传奇般的存在\n在冥王阿不思的强力下，这些上古霸主的武学所化符箓，一枚枚的瓦解、熔化，而在这些符箓的基础上，一枚枚的冥宗符箓重形成\n“佛宗绝学……”我最讨厌的佛宗绝学\n冥王阿不思的声音，在方云的脑海中响起”毫不掩饰自已的厌恶冥宗的冥气，代表的是纯粹的死亡，与佛宗佛力互相克制\n除了剑宗之外，可以说，冥宗最厌恶的就是佛宗了这完全是功法上的克制\n方云闻言心中暗暗叫苦他体内的佛宗绝学可不止一门”那可是从吠陀僧阿旃陀身上”传承到的佛宗最纯粹的佛门绝学\n冥王阿不思看到这么多的佛宗绝学，恐怕加是非杀他不可了这位除冥宗初代始祖外，极可能是最强冥王之一的传奇存在，哪怕是分出来的一部分意识，也不是目前的方云能抵抗的\n此时，天地万化钟也感觉到了方云体内的异状然而这件顶级法器，却也陷入了进退维谷的境界来自，虚空之果的能量供应在七代冥王阿不思的意识出现后，立即切换了而方云自身的能量”也所剩不多\n然而外界““奕天老妖，的攻击，却是源源不断的落下来天地万化钟如果阻止冥王阿不思”立刻就会遭到“奕天老妖”的猛烈攻击而且，冥王阿不思可不是“万载皆空”能比的这位上古霸主，可以说是仅次于“万古青天大帝，这种顶级存在的武者，天地万化钟根本没有绝对把握，可以压制得了冥王阿不思",
                "summary": "方云正面临冥王阿不思的攻击，试图通过收缩精神和武道意志来抵抗。阿不思的精神力量如同地狱冥火，使方云的肌肉烧成焦炭。然而，阿不思在改造方云的身体，准备夺舍。方云感受到恐怖的危险，因为阿不思的意识已经占据了他的手臂、脖子、胸膛等部位。同时，方云体内的真气全部转化为冥宗真气，使得佛宗绝学成为阿不思的敌人。天地万化钟也感受到了方云体内的异状，但无法阻止阿不思，因为它没有把握压制阿不思。"
            },
            {
                "id": 1,
                "content": "“主人怎么办？”\n天地万化钟的焦急的声音断断续续的传入方云脑海冥王在占据了方云身体的同时，也部分切换了方云对于天地万化钟的绝对控制\n方云脑海中掠过无数念头然而急切间根本难以想像出有效的策略\n自从修练武道以来，这还是他第一次面对上古大派宗主，也是最危险的时侯\n“嗯？”\n就在方云陷入极度危险的境地时，一声惊疑从丹田传来：“冥王大悲咒？你身上怎么会有我冥宗的绝学？”\n听到这声惊疑，方云脑海一震，一道灵光掠过在这危险的时刻，方云突然活络起来\n“弟子方云，见过冥王前辈\n方云的声音，不疾不徐，完全恢复的冷静，丝毫不见惊慌\n冥王阿不思却没理会他，沉声道“冥王大悲咒，乃是我冥宗不传之秘非冥宗弟子人……，不得学习你是怎么得到的？快说”，方云闻言心中是大定冥王阿不思说什么，“冥宗不传之秘””其实“冥王大悲咒根本就是他所创的绝学\n这位冥宗历史上，有数的强者，并不是那么好糊弄的如果他不能回答这一层，恐怕阿不思立即就会翻脸\n“冥王大悲咒，乃是弟子从宗山深处，武道长廊中所得为七代冥王阿不思前辈所创\n方云刻意忽略了，自已知道这个空间，乃冥王阿不思所创的事\n冥王阿不思沉默不语，而攻占方云体内的yīn冷、霸道的力量”在这一刻则完全停止\n方云心中暗喜，知道自已完全赌对了冥山乃是冥宗秘密的地方，加持了重重的冥宗禁制除了冥宗的人，外面的人根本进去不了\n而冥宗中的武道长廊中，属于冥王阿不思所创由于年代久远，且加持了层层禁制恐怕连冥宗弟子也没几个人知道\n方云并没有直接说自已是冥宗弟子，但句句都是在说自已是冥宗弟子\n冥王阿不思沉默不语，好好的一个夺舍居然变成了上代冥王夺舍晚辈弟子这种夺舍，在哪门哪派都是令人不耻的事，何况是一代冥王\n“哼你若是我冥宗弟子你体内的其他门派的绝学是怎么回事？居然连佛宗绝学都学上了难道我冥宗的绝学，还不如佛宗吗？我堂堂冥宗弟子，什么时侯堕落到了这种地步”\n冥王阿不思一声冷多，一股精神力散成千万根，深深扎入方云身体各种这种痛苦，立即传入到了方云脑海\n换了普通人，这会儿早已面部扭曲，满头冷汗了但方云却强忍了下来\n“冥王恕罪，并非弟子不想学习冥宗绝学，实在是没有冥宗绝学可学……”\n方云脑海急集动，思考着怎么对付这付这位恐怖冥王\n“二千年前，我们冥宗的基地，被人攻克宗派绝学《冥典》被人掳去只余下一些残破的武学传了下来现在的冥宗早已不复上古盛况弟子，也是不得已才进入这里搜寻冥宗绝学无意中闯入前辈洞府，得到了冥王大悲咒至于其他绝学包括《独臂冥王》绝学在内都已全部失传……”\n方云沉声道\n“什么？……\n冥王阿不思如遭雷殛，这一刻，方云感觉到了一股浓烈的悲怆、和愤怒阿不思乃是实实在在在的冥宗宗主不可思议的强大存在听闻冥宗居然衰落到了这种地步，这种冥王也不禁大受震动\n这种悲怆和愤怒，局外人是感觉不出来的便做宗门命脉相续的人，方云的这几句话，对于冥王阿不思的冲责，却是无予伦比的\n冥宗的历代冥王，均以振兴冥宗为已任做为最强冥王之一的阿不思同样如此而且要比其他人强烈，否则的话，也不会创出“冥王大悲咒，之样的旷世绝学的听闻一生贯注精血的宗派，居然沦落到，镇派武学宝典被夺，门人弟子，连自已的宗派的真正绝学，都学不到那种悲怆和愤怒，是无法言喻的\n“现在是什么时侯？”\n冥王阿不思沉声道，似乎还不愿相信这个“事实”\n“近古时代大周朝，距离上古时代已经上万年……，\n方云道\n上万年的时间什么事情都是有可能发生的哪怕冥宗毁灭都不是奇怪的事情\n“想不到，我们冥宗居然沦落到了如此地步……\n阿不思喃喃道，涌起一阵强烈的悲伤\n方云一直在观察阿不思的反应，心中一直是冷汗涔涔要想骗取一位冥宗宗王可并不是那么容易的事如果不是天机台的三夹天机先生蒙蔽了天机冥王阿不思一个念头，就能从天机中，窥探出真相哪个时侯，就是自找死路了\n而且此时正陷身于空间风暴之中，又被奕天老妖囚禁在一无所有的黑暗虚空中哪怕冥王想从这片世界中，汲取信息，探知真相，也是不可能的\n正是因为这两个因素叠加在一起，方云才敢如此大胆冒充冥宗的弟子当然，他身上，“冥王大悲咒也起了决定xìng的作用",
                "summary": "主人公方云与上古大派冥宗的宗主冥王阿不思展开了一场激战。冥王阿不思试图占据方云的身体，但在关键时刻，方云凭借智慧和勇气，成功骗过了冥王阿不思。他告诉阿不思，冥宗的绝学已经被摧毁，导致他们无法学习到真正的冥宗武学。这一谎言让冥王阿不思陷入了悲伤和愤怒，暂时停止了对方云的攻击。"
            }
        ]
    }
]