[
    {
        "chapter_title": "第八百一十八章 ",
        "chapter_summary": "冥王阿不思得知帝魔宗的存在，与冥宗关系复杂。方云提及帝魔宗，令冥王阿不思震惊。冥王担忧帝魔宗对冥宗不利，与方云联手寻找冥宗绝学。方云习得绝学，实力提升。冥王将部分意识注入方云身体，帮助他提升实力。方云吸收虚空之果，实力迅速提升至命星境资深强者水平。冥王教方云修炼冥王大悲咒，提升速度远超独自修炼。方云实力达到命星境巅峰，体内融合空间法则，背后出现巨大青龙。",
        "para_groups_num": 5,
        "para_groups": [
            {
                "id": 0,
                "content": "冥王阿不思森然道，杀气四溢如果他还有肉身的化，那么这一刻，早已双目血红\n“帝魔宗……”\n方云毫不犹豫的吐出三个字这三个字一出，仿佛有某种魔力一般，冥王阿不思的意识，骤然变得混乱：“什么？……”\n不用掩饰，冥王阿不思眼中的震动，也可以看得出来冥宗与帝魔宗交好，当年能逃过上古各大宗派的追杀，靠的就是上古帝魔宗的庇护而帝魔宗的创派始祖“混沌老祖”，是和冥宗初代始祖，同期的强横人物\n哪怕冥王阿不思已经是肉身可以化为世界的存在，也不可能是“混沌老祖”的对手方云吐出的任何一个名字，都不可比这三个字，让冥王阿不思感到震撼和震动\n方云能够清晰的感觉到，这位冥宗冥主内心的犹豫和震动帝魔宗和冥宗的关系，太复杂了\n帝魔宗庇护冥宗，可不是什么大公无私对于帝魔宗来说，他们一直想得到冥宗全部的绝学这一点，帝魔宗的人心知肚明，冥宗的人同样洞察秋毫\n方云正是把握了这一点，才敢吐出“帝魔宗”的名字帝魔宗如果真的灭了冥宗，冥王阿不思想要报仇，恐怕并不容易\n“帝魔宗……，好一个狼子野心的帝魔宗没想到，他们居然还是出手了……”",
                "summary": "冥王阿不思得知了帝魔宗的存在，这个曾经庇护冥宗逃脱上古各大宗派追杀的势力。方云毫不掩饰地提到了帝魔宗，令冥王阿不思感到震惊和犹豫。帝魔宗和冥宗之间的关系复杂，双方都清楚对方的意图。方云利用这一点，成功地让冥王阿不思陷入思考。在意识到帝魔宗可能对冥宗不利后，冥王阿不思开始担忧并对其产生警惕。"
            },
            {
                "id": 1,
                "content": "冥王阿不思咬牙切齿，灭宗之恨，不共戴天他虽然没有把握战胜混沌老祖，但报仇是必须的当然，前提是，方云说的是真的\n“没想到，我们冥宗居然沦落到了这种地步，……命运不公啊”\n冥王阿不思痛心疾首：“你即然能得到我留在冥山的‘冥王大悲咒’，那自然是我冥宗弟子无疑我看你还是脱胎境，就已经拥有匹敌命星境强者的力量单单是这种实力，较之我当年，也不逞多让”\n“要想报我冥宗灭宗之恨，就只有得到我们冥宗初代始祖，在弥留之际，创立的惊世绝学当年，我虽然前往始祖之地继承，却失败了可叹可恨不过，你天资不差在冥宗绝学没落的时侯，还能有如此成就天赋之高，不言而喻我未能完成的事，或许你能做到”\n冥王阿不思顿了顿，说道：“我如今只是一部分的意识想要修复灵魂，还不知道要多久较之你现在的三魂齐全，差了不知道多少就是占据了肉身，也要能久才能恢复盛况不如索xìng成全了你……”\n冥王阿不思说罢，突然暴发出一股强大的意志被方云托在掌中的“虚空之果”，猛然暴发出无匹的光芒一**强大的绝学，汹涌澎湃，涌进方云的体内\n这股磅礴而纯粹的能量，以雷霆万钧之势，迅的涌入方云丹田，改造他的身体，提升他的实力",
                "summary": "冥王阿不思为了复仇，试图寻找冥宗弟子方云帮助。方云证实了自己是冥宗弟子后，冥王阿不思决定帮助他报仇并修复自己的灵魂。他们一起寻找冥宗初代始祖的惊世绝学，方云凭借高天赋成功习得。冥王阿不思将一部分意识注入方云的身体，帮助他提升实力。方云在吸收虚空之果的力量后，迅速提升了实力。"
            },
            {
                "id": 2,
                "content": "“你即然修练了冥王大悲咒，我便索xìng助你晋入大圆满的境界让你省略无数载的苦修……”\n冥王阿不思说着，一股庞大的力量，注入“冥王大悲符箓”之中这枚八层雪花状结构的符箓，立即如吃了猛药一般，迅带生成一片片晶莹的叶子，全部生长出来\n这枚符箓突然变得有千钧之重，并且重量还在增加另有一种淡淡的威压，散发出来这种威压，源自于一种对于命运的愤懑和怨恨\n在“冥王大悲咒”一步步臻至大圆满境界时，方云的力量，也在以不可思议的度增加一个体内空间，转化为世界的恐怖强者，有拥有充足能量的情况下，要提升一个脱胎境的武者，实在太容易不过了\n这比方云一个人，耗费大量的时间苦修，不知道快捷了多少万倍这一刻，方云已经进展迟缓的力量，再次突飞猛进\n149条天龙之力，150条天龙之力，151条天龙之力……160条天龙之力……\n短短时间内，方云的力量就暴涨了十条天龙之力，并且还在提升换在以往，方云不知道要花费多少时间，才能达到这个效果\n170条天龙之力，171条天龙之力，172条天龙之力……175条天龙之力……\n力量的增长已经慢下来了，方云还没有踏入命星境但力量已经可以媲美成名多年的，命星境资深强者了",
                "summary": "冥王阿不思帮助方云修炼冥王大悲咒，使他在短时间内迅速提升力量。从149条天龙之力到175条天龙之力，方云的力量达到了命星境资深强者的水平。这个过程比他独自苦修快了很多倍。"
            },
            {
                "id": 3,
                "content": "“福兮祸之所倚，祸兮福之所伏……，这下真正的是因祸得福了”\n方云这回不用掩饰自已心中的狂喜了，这也是一个正常的“冥宗弟子”应有的反应方云本来的期望，是只要冥王阿不思放弃夺舍都已经不错了\n没想到，他听自已胡谄了一通，帝魔宗覆灭了冥宗道统，并且夺取了《冥典》，在信以为真的情况下居然不止放弃夺舍，而且全力帮助方云提升实力\n有了这位不可思议强者的帮助，方云省却了不知多少年苦修的时间而且，在踏入命星境的时侯，也多了几层保障，渡过的把握也大多了\n“虚空果实，最重要的是其中，属于我的一道空间法则……，世间的一切规则，都要从属于法则这本来是神通境第三重，才能掌握的能力我现在，提前赐给你这样，你在还没有跨过命星境之前就多了几分保障……，不过，要真正发挥出，这段空间法则的能力，还需要等你跨过命星境才行……”",
                "summary": "方云原本担心冥王阿不思会夺舍他，但意外地因为帝魔宗覆灭冥宗道统并夺取《冥典》，使冥王反而放弃夺舍并全力帮助方云提升实力。冥王还提前赐予方云一道空间法则，使得他在未跨命星境前就已具备几分保障。"
            },
            {
                "id": 4,
                "content": "冥王阿不思的声音，传入方云的耳中神态真诚，就仿佛一个称职的前辈，对晚辈全力培养，谆谆教诲一样\n不过，想想也是冥宗现在已经“没落”，被“帝魔宗”所灭门人弟子连自已绝学都“\n学不全”方云这个弟子，说不定是硕果仅存的而且，那还么有天赋，冥王阿不思当然要倾注全部心血\n方云感受到冥王阿不思的善意，心中也是诚惶诚恐的感概不已他前一刻，还无限的逼近死亡要被冥王阿不思所夺舍两人关系势同水火但现在，却是水rǔ交融，否极泰人人生际遇的之奇妙，莫过于此\n他也没有料到，自已本来私心作崇，在冥山地下武道长廊中，修练的“冥王大悲咒”，第一次施展威力，居然是救了自已一条命\n冥王阿不思正在自已体内，方云也不敢太多的泄露情绪全力收摄心神，接受冥王阿不思的“赐予”\n“轰”\n阿不思声音一落，方云立即感觉到，冥冥中，一股无法言喻的力量，狠狠的贯穿了自已这是一种非常奇妙的存在，无法触摸，无法看到，无法听到，甚至无法确定存不存在，但却能感觉到\n如果硬要形容的话，这就像是一段发光、通明的树干状存在这截树干的一端，在方云体内，而另一端，则连接无尽的虚空，和宇宙深处的某种亘古的存在，互相呼应首\n这股强大、凝实的力量，一进入方云体内方云肉身之中，那些早已和肌肉、骨骼、筋脉融合为一空间规则，突然之间活络起来如同拥有生命一般一根根，从方云身体的末端，连接到这根“光明树枝”般的奇特存在上\n“这就是法则吗……”\n方云细细感受着体内，这股洪流般的力量，喃喃自语道\n在虚空深渊的时侯，他就隐隐感受到过一股强大的力量，在阻止他靠近“虚空果实”无论他怎么飞，怎么控空间规则，都无法拉近和“虚空果实”的距离\n那个时侯，对于那股阻止自已靠近的力量，方云感受还不是很鲜明现在他知道，那其实就是贯穿虚空深渊的“空间法则”\n“虚空果实”成熟的时侯，不止抽取了“虚空深渊”的庞大能量同样抽取了，支配那里的“空间法则”\n正是因为空间法则消失，虚空深渊才会陷入混乱，并且发生大爆炸，引发无数的空间风暴\n空间法则凌架于空间规则之上\n武者强者战斗时，不断的崩坏虚空，然而虚空一次次的又很快弥合这就是空间法则的力量只要法则不毁，不断虚空崩毁多少次，最后都会弥合开来\n只不过，对于脱胎境武者，虽然可以感受到规则的存在，但却感知不到法则的存在所以才无法鲜明的感觉到这些\n“空间法则……”\n方云心中若有所思他能感觉到，这段法则中，蕴含着一段玄奥、古老和宇宙契合为一的强大信息只是限于能量，他还无法解读这种法则中，先天蕴含的信息\n方云的体内融合这段空间法则后，实力居然再次不可思议的提升\n180条天龙之力，181条天龙之力，182条天龙之力……199条天龙之力\n方云已经无限的接近了命魂境的巅峰\n“吼——”\n一声苍凉的龙yín，从虚空中传来方云身后，虚空崩塌龙咆哮\n就在第一条青龙的旁边，另一条巨大的真龙，由虚而实，从浩浩的虚无中，钻了出来",
                "summary": "冥王阿不思对待方云如同前辈对待晚辈，真诚地教导并全力培养。方云原本濒临死亡，但冥王阿不思将他救回并传授冥宗绝学。方云在修炼过程中意外救了自己一命，两人的关系从此改变。方云体内融合了空间法则，实力得到提升，即将达到命魂境巅峰。同时，他身后出现了一条由虚空崩塌形成的巨大青龙。"
            }
        ]
    }
]