[
    {
        "chapter_title": "第八百一十九章 ",
        "chapter_summary": "主人公方云作为人类王朝气运的象征，得到了虚空果实这件神秘的神通秘宝，并在与冥王阿不思的交流中逐渐了解到了冥王世界的真相。在与天命境的妖孽荚天老妖的激战中，方云凭借强大的实力和上古邪帝绝学成功击败了对手，打破了虚无世界。然而，荚天老妖并未放弃，他发动了周天星罗棋盘，试图再次限制方云。面对危机，方云展现了顽强的意志和力量，继续与荚天老妖抗衡。",
        "para_groups_num": 2,
        "para_groups": [
            {
                "id": 0,
                "content": "皇龙，九条真龙之中，代表人间王朝气运口是人间帝王的象征象征着无上的权威和权力\n九条真龙，彼此之间，血脉就有联系口方家本就是帝离后裔，而如今执掌天下刘氏皇族，同样是上古帝禹的后离\n两者本来就是同宗\n方云加封冠军侯，兼征剥大军都统，受尽皇恩，因此得到王朝气运加持此时，力量增强，媲美命星境巅峰，却是把命格之中，源自王朝气运的加持，实质化口召唤出了象征天下王朝的皇龙\n一代苍龙代表天逆，一代皇龙代表人逆\n方云在两条真龙的映衬下，身躯散发出一股莫名的伟力，隐隐有两道寺异的洪流，缠绕着他的身躯旋转口显出一股威压、神圣的气息\n“虚空果实”在将方云的实力，提升到命星境的巅峰后，缩小了不少，光芒也黯淡了一些口但依旧依旧蕴令着极其磅井的能量\n这枚果实，本来是冥王阿不思，为自己和冥宗传人准备的口它能够辅助神通境第二层的武者，直接踏入神通境第三重传寺境\n方云还只不过是利用了其中的一部分能量，甚至还不到其中的十分之四\n“你现在的境界，还无法完全利用虚空果实的全部能量口这些剩余能量，依旧庞大我暂且封印在你的丹田中口等到时机到了，你就能完全利用这些能量，再次提升……”\n冥王阿不思喃喃道\n方云敏锐的感觉，这位冥王的声音，突然有了一鱼疲惫他的心思活络，但脸上却鱼毫不表露出来\n“多谢冥王”\n在这位冥王面首，方云不敢表露任何一点的破绽口谁也不知逆，这位神秘可怕的强者，到底还拥有什么样的手段\n“冥宗的绝学，我现在已经传给你了以后，冥宗的振兴就要靠你了””记住我说的话，等你达到神通境第三重传寺境就把我唤醒，我会带你，到我们冥宗的初代始祖留下遗宝的地方，继承我们冥宗最大的宝藏……”\n冥王阿不思的声音越来越虚弱，似乎“虚空之果”内的“空间法则”被抽离后，连带的，这个恐柿的上古巨擎，也被抽离了强大的生命力：“为了你提升实力，我已经消耗了太多的精神力和能量口现在，不得不陷入沉睡了……“记住，等你达到传寺境，就将我唤醒替我找一个的……“强大的肉……”身……”\n冥王阿不思的声音断断续续，精神力也越是越来越弱，终于沉醒下去化为一道碎片状的精神络印，依附在方云的丹田之中\n看到冥王阿不思意识凝结，所化的精神办印方云终于松了气\n完整的精神印记，是不会呈现这种残缺形状的口而会是规则的，完满的形状阿不思的精神络印，残缺不全，虽然这逆精神略印，只是承载了他的部分记忆，而不具备完整的，强大的逻辑思考能力\n这才是冥王阿不思，没有深究方云出身的真正原因\n“冥王阿不思，报歉了……”\n方云脑海中光芒一闪，毫不犹豫的封印了丹田中的，残缺的精神络印然后彻底的粉碎没有了“虚空果实”庞大的能量支持，阿不思的精神印记，自然再无法对方云产生威胁\n冥王阿不思对方云，无疑是有恩的不过，他真正的施恩对象，是冥宗的弟子，而不是方云这个冒牌货口对于想要夺舍自己肉身的存在，方云并不会像一般人那么妇人之仁\n对敌人展示自己的仁义，那就是真正的苏星公上吊，嫌命长\n“碰到冥宗弟乎，就全力辅助，提升他们的实力口碰到非冥宗的人，就将之夺舍……“这个冥王阿不思，到底在冥王世界，还埋伏了多少分龘身意识”\n与七代冥王的一翻接触、交流，方云渐渐摸索到事情的实质口冥王阿不思确保自己留下的宝藏，被门人所得的真正手段，不是那些所谓的禁制，和天机推演的时机而是潜藏在这些果实内的精神印记\n对于冥宗外的人，这是最危险的东西口而对于冥宗弟乎，这才是真正的宝藏\n方云收摄心神，心念一动体龘内，一逆逆冥王阿不思，强行提升出来的冥宗绝学，不断的融合到万化真气之中，被迅的瓦解吞噬\n很久没有进展“万化真气“再次有了进展\n十五万三千鞭酬髓环，十五万五千微型循环，十五万八千微型遁*一一一一串昭伤一千微型循环\n冥王阿不思，苦心为方云造就的一门门冥宗功法，不断瓦解、崩溃再方云体龘内的微型循环数目，则在不断增加\n而在这种增加的过程中方云的身体强座则在不断的增加力肉身的肌肉、骨骼、筋枷…”再次发生不可思议的转变强度和韧xìng，大大增加\n“办喃喃”\n方云身体中，发出钢筋般震动的声音，全身的肌肉狠狠跳动一**的能量，在其中汹涌澎湃方云感觉到，这一刻，恐怕命星境强者的肉身，也不过是如此\n“如果再遇到邪天欲皇，应该不至于再陷入如此苦战了”\n方云双目一睁，薄然睁开眼来，一缕精光，从虚空中暴闪而逝：“只是可惜了，还差一点化真气才能达到十八万枚微型循，进入大成的境界”\n“呵”\n心中想着方云内息一提，立即全身骨节啪啪柞响口而丹田中，无数的功法符篆，瞬间如雨后春茧般生长出来乙\n佛宗绝学、逆门、魔门、邪逆……“所有被冥王阿不思摧毁的绝学，瞬间再次成型普通武者功法符篆被毁，基本相当这门功法废了但化之身，却不受这种限制\n“轰隆”\n天地万化钟内的空间，再次猛烈的震动了一下口“类天老妖“的攻击这一刻，突然增加了许多口连方云脚下的山峰，都在震动\n“你的能量，迟早有耗尽的一天“交出虚空之果，我就饶你一命”\n荚天老妖的声音突然穿透天地万化钟，传了进来，嗡嗡不绝，在天空回荡\n方云眼皮一眨，薄然大张：“哈哈哈，荚天老妖，你还以为你威胁得了我吗？看我现在就破了你的棋局”\n方云身形一晃，苏然破空而出，眨眼之间，再次出现在了无尽的黑暗虚空中",
                "summary": "主人公方云是九条真龙之一的人类王朝气运的象征，他的力量得到了王朝气运的加持。方云在两位真龙的映衬下，展现出一股神秘的伟力。他得到了一枚名为“虚空果实”的神通秘宝，其中蕴含的能量足以帮助他提升实力。然而，冥王阿不思通过虚空果实与方云建立了联系，他在方云的丹田中留下了一部分精神印记。方云在与冥王阿不思的交流中，逐渐了解了冥王世界的真相。方云成功封印了冥王阿不思的精神印记，并继续提升自己的实力。"
            },
            {
                "id": 1,
                "content": "“圭人，你戍功…“小\n天地万化钟惊喜道\n“恐\n以后，我们就有足够的能量了”\n方云以意识回应道，说着募然仰头，望着无尽的漆黑深处：“卖天老妖，你有什么手段，就使出来”\n“狂妄”\n荚天老妖的声音如雷厘震动，“嗡“的一下，又是一片滚滚的妖气，化为一道闪电，从天空轰落\n“哈哈哈，荚天老妖，你就只能这点能耐吗？”\n方云大笑，五指一抓，轻易的就把这逆闪电抓爆：“现在，轮到我来反击了一一万古邪帝君临术”\n方云就势一抓，将“荚天老妖“这一括震散后，留于虚空的妖气抓摄起来，导入掌中，就势施展出一门上古惊世绝学\n“嗡”\n空间震动，一逆蒙蒙的光华，以方云为中心，向着四面八方扩散开去光华过处，逞现出累累白骨，无数魅魅勉魁、妖魔鬼怪浮现其间，顶礼胶拜，而在它们的中央，一尊威严、霸逆的邪帝，矗立其间\n“轰”\n方云一拳重重轰落，滚滚的邪气、妖气，冲击四方只听“咋喀”一声，黑暗中，似乎什么东西破碎了\n力量增加到一百九十九条天龙之力，方云终于具备了打破这个虚无世界的力量\n黑暗如同震破的冰层然，轰煞破碎口一股淡淡的光华，从四面八丰传来\n只见四周雾气迷弥，一副巨大的棋盘，悬浮虚空口棋盘上，各种棋乎纵横交错，而方云则正好位于其中的一颗棋子上面\n整人棋盘妖气弥漫，在方云的感知中，这逆棋盘，仿佛沟通了天地，散发着一股寺异的力量这种力量无形无相，如洪流一般，包括了整个无边的棋盘\n虚空中短暂的寂静了片刻，似乎“荚天老妖“也惊悍于方云的突然出现\n“你……“你炼化了虚空果实……”\n荚天老妖满是震惊，他完全没有料到，方云会这么快出现，不过，他毕竟是命魂境的强者，哪怕是刚刚踏入命魂境，也不是一般人比拟的：“哼出来了好，这样我出手再没有了限制……”\n荚天考妖声音一落，周天星罗横盘，大如星斗的棋乎，突然如流星一般，全部“隆隆“震动起来\n一枚又一枚，按照某种规律，快移动，撞击\n方云立即感觉到了危蜘“",
                "summary": "方云在炼化虚空果实后，与天命境的妖孽荚天老妖展开了一场激战。方云凭借强大的实力和上古邪帝绝学，成功击败了荚天老妖，打破了虚无世界。然而，荚天老妖并未放弃，他发动了周天星罗棋盘，试图再次限制方云。面对危机，方云展现出了顽强的意志和力量，继续与荚天老妖抗衡。"
            }
        ]
    }
]