[
    {
        "chapter_title": "第八百二十章 ",
        "chapter_summary": "年轻人在命魂境强者奕天老妖面前展示了惊人的实力。奕天试图通过棋局来击败年轻人，但年轻人逐渐突破棋局的限制，展现出了更加强大的力量。奕天意识到无法阻止年轻人，试图阻止他，但为时已晚。年轻人成功打破棋局，证明了他的强大实力。与此同时，方云在一次意外中展示了帝禹的真正绝学，暴露了身份。各方势力如奕天老妖、域外日月真空双皇和黑水联盟等都开始关注方云。方云凭借青龙绝学的强大威力，虽然未能直接击败奕天，但成功地让他逃脱。面对众多强敌，方云展现出了卓越的实力和智慧，成功化解了危机。",
        "para_groups_num": 2,
        "para_groups": [
            {
                "id": 0,
                "content": "“年轻人，在一个命魂境强者面前，狂妄是需要付出代价的”\n奕天老妖的声音从空间深处传来声音一落，一枚巨大的棋子，向着方云撞来\n“轰隆隆”\n雷云闪烁，一枚巨大的棋子，包裹在星体之中，以雷霆万钧之势向着方云轰了过来几乎是同时，光芒闪烁，弥雾的妖气之中，一枚又一枚棋子，化为星体，向着方云轰杀过来\n方云一动不动，只是静静的望着迎面而来的棋子就在巨大的雷云棋子，即将撞上身体的刹那方云身形一晃，立即施展“亿万空间遁形**”\n“哗”\n方云的身躯，这一刹那，仿佛由实质，变为若有若无的残影一道道雷云，划过他的身体但方云却仿佛没有身体一般，虚空一扭，棋子飞过，方云却是安然无恙\n一枚又一枚，蕴含着毁灭能量的棋子，荡过虚空，穿透方云的虚影，而方云的位置却始终没有移动\n“奕天老妖，你我力量相仿你比我，只是多了一层境界，凝聚了三魂而已……，我连溟荒的上代溟皇都不怕，还会怕你吗？”\n方云声音一落，骤然出手\n“吼——”\n虚空咆哮，方云身躯一纵，就势一滚，骤然化为一条巨大的青龙身躯庞大，遍布龙鳞，一道道的粗大的雷霆，从鳞片下吞吐不定，显露强大的力量\n方云以接近命星巅峰的力量，施展出“化龙术”，直接就显化出了数千里长的庞大的身躯长尾一扫，重重的抽在这片虚空中\n“轰隆”\n妖气震散，雾气沸沸，龙尾落处，虚空如水浪分开，显出一条巨大的裂缝无数蕴含着强大力量的黑、白棋子直接被震碎\n“本座也懒得与你对奕就以绝对力量，震散你的棋局，崩碎你的本体”\n方云的声音中，显露出一股强大的霸气和自信他天冲六品，就敢直面命魂境的上代溟皇，如今实力直逼命魂境的强者，自然无畏惧\n“轰”\n声音一落，虚空中的青龙，怒目一睁，又是一爪拍下一块棋盘，直接被崩碎\n“没有用的，在这片空间我赋予规则所有的棋子，随灭随生你是毁不掉的……”\n奕天老妖冷声道\n“是吗？……”\n方云冷笑一声，毫不犹豫，庞大的龙身翻转，指弹之间，将“青龙八式”从第一式到第七式，连环施展出来只见一头数千里长的巨大青龙，身躯在巨大的棋盘上空，或卷或舒，龙爪或探或抓或拍……，上古帝禹绝学“青龙八式”，连绵不绝，一招接一招，闪电般的施展出来\n奕天老妖开始的时侯，还没有在意，棋子随灭随生，而且加强大但渐渐，他立即发现不妥了方云的招式居然在层层叠加，这样连环施展出来的绝学，威力远比任何单一的招式，威力还要强大\n做为这局虚空棋局的谛造者，奕天老妖掌握了一种神秘的赋予规则任何棋局内发生的战斗，外泄的能量，不管是如何狂暴的攻击，到最后，都会被棋局吸收，增加棋局的力量，最后叠加在陷局者身上\n然而，奕天老妖赫然发现，方云在连环施展这套旷世绝学的时侯，吸收自已溢散能量的度和能力，远比他要快得多\n“嗡”\n虚空中巨大的棋盘震动，巨龙身上累积的力量，已经到了棋局无法承受的地步\n“不妙”\n黑暗之中，一双眼睛猛然跳动了一下，有种惊心动魄的感觉：“必须得打断他”\n“妖道长河”\n一道道滚滚的真气，从一枚枚黑、白棋子上浮起，汇聚，化为一道长河这道长河透露着一股宿命的气息，仿佛记载了妖族沉浮之路，命运之途\n“青龙吞日”\n炽烈的光芒，从弥漫的雾气之中，暴炸开来，照耀这片空间的每一个角落一股至刚至阳的气息，膨胀开来和强大的妖气，猛烈的撞击在一起\n“第六式青龙衍天”\n短暂的沉寂之后，方云的声音再次响起，一条条巨大的龙影，纵横交错，浮现虚空他此时的力量，已经强大到令人心惊\n“青龙八式”招式叠加，威力已经到了一种可怕的地步",
                "summary": "年轻人在命魂境强者奕天老妖面前展现出了强大的实力。奕天老妖试图通过棋局击败年轻人，但年轻人的力量越来越强，打破了棋局。奕天老妖意识到情况不妙，试图阻止年轻人，但为时已晚。年轻人成功打破棋局，展现了他的强大实力。"
            },
            {
                "id": 1,
                "content": "“吾，……帝禹，受命于天……”\n一道苍老、雄浑的声音，若有若无，在虚空中回荡八条龙影上方，赫然出现了一尊巨大、威压的身影\n上古大帝最强者，大帝禹\n六招连环的结果，就是招唤出了这尊上古之中，征服了最强莽荒的存在无尽的祥云，隐隐浮现周围，绦带飞舞，这尊帝禹化身，与“五帝星宿拳”召唤出的帝禹化身，在外形在并无不同\n但差别的，却是气质和气息如果说“五帝星宿拳”凝聚的帝禹化身，还只是某种象征的话那么这尊帝禹化身，已经具备了某些武者的气息仿佛面对自已的，并不是一尊虚影，而真真正正的大帝禹\n“轰隆”\n这一招落下，大半个棋局上的棋子，都崩毁连棋盘上，都浮现出一道道裂痕，仿佛承受不住这股力量，就要崩塌开来\n虚空中充斥着一股恐惧的气息，这是对于方云庞大力量，和上古大帝的畏惧\n“大帝禹……，这是上古大帝禹的真正绝学，——你是帝禹后裔”\n奕天老妖的声音中，满是惊惧\n大帝禹对于中土神洲，其他的人来说只是五帝之并没有太切身的体会但对于所有的妖族来说，其他四位大帝加起来，也不会有帝禹那么恐惧\n这是上古时代，真正以绝对实力，征服的莽荒所有妖族的存在所有的妖族，对于帝禹即惧又敬，同时又有淡淡的感激\n上古五帝，每征服一方就要将那些土著的强者，邪神，全部抹杀，以除去中土的威胁像在海外瀛荒，原来生存的土著神灵，直接就被帝汤抹杀掉了\n而只有妖族，是在这种征服之后损失最少的妖族和人类差异非常之大，如果要清除的话，就必须要将所有的妖族，全部抹杀莽荒将化为一片荒凉之地\n帝禹感念上天有好生之德，并没有对妖族赶尽杀绝这让所有妖族，极为感激不过，帝禹同时也让妖族立下契约，使得妖族难以真正的为祸中土\n妖族xìng格中，“怯懦”和“不思进取”的一面，使得他们难以真正占据中土神洲，在某种程度上来说，也要归功于帝禹的影响\n虚空中弥漫着恐惧和震惊，奕天老妖从未想过，自已口中的年轻人，居然是上古帝禹的后裔哪怕它是一个命魂境的域外妖族，在上古大帝面前，也只是蝼蚁一般的存在别提对抗了\n“嗡”\n整个棋局瞬间崩塌，这种崩塌却不是方云的力量造成的而是即于恐惧和敬畏的结果奕天老妖怕了，主动撤去了自已的禁制\n虚空“咔嚓”一声碎开，妖气震荡，一股强大的气息，急退去\n“想走，哪有那么容易”\n方云龙目一闪，毫不犹豫的使出了青龙绝学的第七招：“青龙创世”\n“轰”\n虚空崩塌，浩浩的空间风暴地带，再次出现在视野中在方云感知之下，一枚欲石打造的围棋棋盘，被磅礴的龙气，瞬间粉碎，化为无数符箓但是下一次，符箓凝聚，重聚集成棋盘、棋子，“呼”的一声，飞遁而去\n“帝禹后裔……，你居然是帝禹后裔……”\n奕天老妖的声音，断断续续，惊慌中，透着虚弱迅消失在呼啸的空间风暴中\n帝禹的绝学，威力毕竟不凡方云七招威力合虽然没能杀死奕天老妖，但也让他得创了\n“奕天老妖，你逃不了的”\n方云望着奕天老妖离去方向，喃喃道他并没有急着去追赶凭借着体内的“空间法则”，这片空间风暴，已经对他不再像迷雾那样\n他清晰的感觉到，一道道强大的气息，正从风暴深处，由四面八方，围了过来——奕天老妖在离开之前，却是把这些人引了过来，阻止方云\n“小辈，这次看你往里逃”\n一阵森冷的声音，从空间风暴深处传来声音一落，方云左手边，一道数千里的空间风暴，震荡了一下巨大的骸骨老魔，浑身散发着滚滚的魔气，震破风暴，走了出来\n“yín——”\n一声长yín，滚滚的金光从方云前方传来域外日月真空双皇中的另一皇，驾驶着四条巨大蛟龙拉扯的战车，在漫天金光中，围了上来\n“我的二弟呢？你把他怎么样了？……”\n日皇满面寒霜，脸上愤怒不用细看，也能感觉出来\n“砰砰砰”\n一道又一道的气息，震破空间风暴，围了上来，堵死了方云所有逃匿的方向\n“交出虚空果实，我们黑水联盟能庇护你”\n这是莫高君的声音\n“不想死无葬身之地的话，就把虚空果实交出来……或许还能留你一条全尸”\n白发尸魔带着裂海一凶中的其他三人，围了上来目光中，杀气四溢",
                "summary": "方云在一场战斗中，意外地展现了帝禹的真正绝学，这使得他的身份暴露，引起了各方势力的关注。奕天老妖，域外日月真空双皇，黑水联盟等势力纷纷现身，试图阻止或拉拢方云。然而，方云的青龙绝学威力非凡，虽然未能直接击败奕天老妖，但也让他得以逃脱。方云在面对众多强敌的情况下，展现出强大的实力和智慧，成功化解了危机。"
            }
        ]
    }
]