[
    {
        "chapter_title": "第八百三十二章 ",
        "chapter_summary": "在四方侯方胤去世后，其子方云接手军队并迅速稳定了军心。为了应对潜在的威胁，方云决定调查蛮族战神的相关信息。他派遣众将领管理军队，自己则深入蛮荒寻找父亲的线索。在途中，方云遇到了天魔宗等道魔宗派，怀疑他们与蛮族战神的失踪有关。通过吸收虚空信息，方云得知父亲曾与蛮族战神交战并突破命星境，但仍无法确定其下落。在探索过程中，方云遇到了晋升为神通境第三重传奇境的蛮族战神，陷入困境但坚持寻找父亲。",
        "para_groups_num": 2,
        "para_groups": [
            {
                "id": 0,
                "content": "“小侯爷，老侯爷他……”\n在蛮荒驻扎二十余年，这些人几乎都是方胤一手提拨出来的在这只大军，方胤的地位，如皓日当空，用道德望重，也绝不为过\n如今方胤丧，大军就乱成这样，看在这些老将领眼中，自然免不了伤感\n“父亲的事情，我已经知道了……”\n方云摆了摆手，示意自已已经知道他虽然神情从容自定，但看到这些钢铁般的武将眼眶湿润的样子，内心深处，有一根弦也被拨动鼻子也有些酸酸的\n不过，方云清楚，眼下绝不是互叙哀情的时侯当务之急，还是整顿大军：“潘将军，你是我父亲的老部下如今大军魂乱成这样，绝非他所乐见而且，当天的那场战斗，并无人目睹，结果到底如何，没有看到，就无法确定你们跟着我父亲也有不短的时间，我希望你们和我一样，对他有足够的信心”\n“小侯爷放心我们会尽快整顿军心令大军恢复秩序”\n看到方云的表现，众人深感方胤后继有人，心中也有了一丝安慰将门虎子，方家父子一脉相承在方云身上，他们看到了四方侯方胤的影子这是这段时间内，唯一的安慰\n“嗯，你们尽快建立起防御至于来自朝廷其他方面的叨难……，再有此例，通报给我我会亲自解决他们另外，关于那个‘蛮族战神’，我需要最详尽的资料”\n说到蛮族战神的时侯，方云眼中露出一丝血红的光芒，几名武将都感觉到了虚空中，那浓如实质的杀机也不禁暗暗惊骇于方云的修为\n“是，大人我们尽快完成的”\n再次回话时，众人就换了另一种称呼很显然，方云的举止言行，已经获得了众人的承认，默认他为大军的统帅\n大军很快恢复了秩序，事实上，在神武侯面对方云的霸道，选择离开的时侯，方云已经获经了军中所有武将的承认\n不管是出身、爵位还是能力，方云都完全有权掌控这支军队\n四方侯方胤治下的军队，虽然短暂的陷入过魂乱，那也只是因为对于方胤的依赖太强暂时失去首领之后，极度的不适应一旦获得了准确的命令，这只大军立即呈现出本来的强大的面貌\n所有军营阵列井然，旌旗处处，一片森严，仿佛一座座连绵的山峦\n“大人，你要的资料”\n很快有人将“蛮荒战神”的资料，送到了方云的手中这位蛮荒战神，目前军营中还没有人亲眼见过\n不过，距离方胤和蛮荒战神的战斗，已经过去半个多月，这期间，军中曾经派出大量的斥侯，前去交战地区，搜查方胤的踪迹，以期任何证明方胤下落的证据\n在这个过程中，自然也搜集了不少关于蛮荒战神的资料这位蛮荒恐怖强者流露在外的资料虽少，但是只要抓几个蛮族，知道“阿拉古巴尔”这个名字，就已经足够了\n大周朝的儒家正史记载中，就有关于这位阿拉古巴尔的记载虽然仅仅是一个蛮荒将领的身份\n两千年前，蛮族战神阿拉古巴尔带领蛮荒的三大精锐军队，入主中原，决图逐鹿天下但最后，却在连绵战斗中重伤，儒家记载这位蛮荒将领的结局，是战死但很显然，这位蛮荒传奇的存在，并没有这么轻易死去\n在资料中，还提及到，蛮族似乎在重军备，试图组建起一支大军，重现二千年前，蛮族赫赫的威名\n“大军暂时交由你们负责，我前往蛮荒查探一翻”\n方云召来大军中几名武将，沉声道\n“是，大人”\n众人应声道",
                "summary": "四方侯方胤去世，他的儿子方云接手了大军的指挥。方云在面对军心混乱的情况下，迅速整顿大军，得到了将士们的认可。方云决定调查蛮族战神的相关资料，以应对可能的威胁。他将大军交给众将领负责，自己则前往蛮荒进行调查。"
            },
            {
                "id": 1,
                "content": "走出军营，方云独自一人前往蛮荒驻地距离蛮荒并不是很远，并不需要进行空间穿梭而且，方云也不想遗漏什么信息\n荆洲境内，还有天魔宗和数个道魔宗派坐镇大军撤到荆洲境内半个多月，一直没有受到蛮族的攻击，包括那位蛮族战神，也并没有深入到荆洲追杀方云暗自猜测，这恐怕和天魔宗等数个荆洲境内的宗派，脱不了关系\n这些大的宗派，虽然显露的实力不强，但连天邪宗都有“邪神之手”这样的三象法器，别提天魔派了\n那位蛮族战神显然也不想引起不必要的误会而且，方云暗自猜测，刚刚复活的蛮族战神，恐怕也需要时间，去恢复自已的巅峰实力\n天空乌云不散，荆洲边境通往蛮荒的地域上，地形已经完全改变，所有的高山全部夷平草地化为泥泞的泽国\n“这里就是父亲战斗的地方吗……”\n方云闭着眼睛，踏步而行虽然时间已经过去半个多月，但虚空中依旧残留着强烈的信息只不过，这种信息暴烈而魂乱，根本无法汲取到完整的信息，——两人的实力太强了，以致于流泄在外的信息，也被这种狂暴的力量，搅得一团魂乱\n无数的模糊、扭曲的影像，在方云走过的时侯，不断在他脑海闪现乌云、闪电、大雨、狂暴的真气、九天上的雷霆、一条条的青龙……，以及两条高大魁梧，顶天立地的身影，不断的呈现在方云脑海中\n方云就像透过一道水雾迷蒙的玻璃，隔着时间的长廊，遥望着当天发生的战斗\n“父亲已经打破了命星……”\n在这种汲取虚空中信息、影像的时侯，方云心中突然升起一股明悟蛮族的战神阿拉古巴尔至少是命魂境的修为，甚至很可能快要突破到神通境第三重的境界单单是天冲七品的修为，父亲是不可能和蛮族战神纠缠这么久的\n命星境危险重重，要想渡过，必须找到一个极好的时间点方云不清楚，父亲到底是找到了什么样好时机，一举突破到了命星境\n而且在这些影像中，方云发现自已送给父亲的鲲鹏历代霸主的绝学，也发挥出了作用一些方云自已都没有修练的绝学，方胤手中发挥出了强大的威力\n父亲的积累实在太过浑厚，配合上帝禹战甲的威力，居然和蛮族战神战斗了这么久\n方云施展“缩地成寸”的能力，一步步的往前走去，越往前，越接近战斗的核心那些狂暴的信心，就越发的密集不过，方云始终无法看清楚，父亲和那个阿拉古巴尔的战斗，到底怎么样了\n虚空中的信息，并不总是那么有条理，多的时侯，像是一团乱紊，无头无尾，没有逻辑必需靠方云自已，分析出事实的真相\n“父亲，你到底在那里？我不相信，你会就是样命丧在蛮族战神的手下”\n方云心中喃喃自语，有些紧张，也有些害怕接收到的信心越多，越是忐忑不安\n蛮族战神的实力，过方胤是毫无疑问的方云害怕自已，心中最后一丝希望，在发现真相的时侯，会破碎掉\n“砰”\n脑海一震，方云庞大的精神力幅射而出，无边无际的向着四面八方扩散而出海神战神被他重召唤出来借助这套战甲的帮助，方云的精神力覆盖的范围，大大的增加\n苍凉的大地，被方云逐寸逐寸的搜过甚至连大地底下都没有放过任何一点蛛丝蚂迹，都会被方云仔细的扫视\n昔日散漫的蛮荒大地，此刻，在方云的感知中，流露出森严的气息这些失去了战士之心的蛮族，似乎重拾回了昔日的信心整个蛮荒给人一种壁垒般的感觉，到处都是积极备战的气氛空气中，流淌着疯狂而危险的气息\n方云清楚的感觉到，蛮荒深处，一道灰sè的精气，冲天而起，庞大在气息惊天动地，如同洪水一般，疯狂涌动\n“砰”\n就是方云的精神力，掠过在那处深渊般所在的时侯，突然之间，毫无征兆的，一股狂暴的精神力洪流，席卷而出，如同钢铁一般，震动方云的精神力\n“蛮荒大地，谁在觊觎？”\n一个雷霆般的意识突然在方云脑海中响起，声音嘲杂，仿佛两块金属磨擦一般\n“轰”\n声音未落，方云身前，空气撕裂，如波浪般分开，一条数丈高，铁塔般的身影，散发着强烈暴戾、嗜血的气息，如同一团风暴般，出现在方云面前\n这人刚一出现，四周的空间立即仿佛冻成了冰块方云突然之间感觉到，所有的空间规则，一瞬之间，脱离了自已的掌控，落入到对方的控制之中\n这名全身关节长着狰狞尖剌的蛮族战神，仿佛这片天地的主宰，刚一出现，似乎任何人出现在这片空间之内，都要受到他的控制\n“嗡”\n一道精亮的目光，落在方云身上，目光锐利，如同刀枪一般方云立即感觉空气重如山岳，身形一颤，居然直接从空中坠落下来，“砰”的一声，踏落在泥泞的泥土中\n“神通境第三重传奇境”\n一个念头掠过脑海，方云瞬间变了脸sè显然，半个月的时间，这位蛮族战神居然再有了进步，临门一脚，踏破到了传奇境\n传奇境武者，每一个都是武道中的传说",
                "summary": "方云独自离开军营，前往蛮荒寻找他父亲的消息。他在荆洲境内遇到了天魔宗和其他道魔宗派，猜测他们可能与蛮族战神的消失有关。方云通过吸收虚空中的信息，了解到他的父亲曾和蛮族战神进行了一场激烈的战斗，并成功突破了命星境。然而，他仍未找到父亲的下落。在搜索过程中，方云遇到了蛮族战神，发现他已经晋升到了神通境第三重传奇境。面对强大的对手，方云陷入了困境，但他并未放弃，继续深入蛮荒寻找父亲的踪迹。"
            }
        ]
    }
]