{
    "chapter_title": "第八百三十三章 ",
    "chapter_summary": "在这个武者世界，武者的等级分为脱胎境、命星境、命魂境、神通境和传奇境。其中，传奇境的武者能掌控空间法则，被称为掌控者。命星境和命魂境之间的差距较小，但命魂境与传奇境之间存在巨大鸿沟。传奇境武者非常稀少，而地魂境以上的玄冥境强者更是寥寥无几。方云与蛮族战神阿拉古巴尔相遇，双方在紧张的气氛中方云询问了半月前交手者的行踪。方云的父亲已死，这让他愤怒地发誓要为父复仇。然而，阿拉古巴尔并不把方云的挑战放在心上。令人惊讶的是，方云突然展现出了强大的力量，甚至能够对抗阿拉古巴尔的空间法则。他变身强大战士，手持远古魔神的青铜长戟，誓言要用阿拉古巴尔的血来祭奠父亲。方云使用长枪释放出强大的力量，导致整个空间破碎。他被囚禁的武道强者们被召唤出来，将力量注入到两件法器中，产生一股雷霆之力。这让半步命星级的武者方云展现出超乎寻常的力量。面对这股震撼力量，蛮族战神阿拉古巴尔感到震惊。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "在神通境第三重以前，不管是脱胎境、命星境还是命魂境，都只是利用规则，远远算不得“掌控”\n所有的规则，从属于法则\n预报只有传奇境的武道强者，才能称得掌控“空间法则”，称得“掌控者”在传奇境武者面前，神通一、二重的武者，就像从天上打落人间\n只要传奇境武者一个意念，所有的神通三重以下的武者，只能跌落地面，都无法操控任何规则没有任何还手之力\n这种传奇境强者，成为传说的原因命星境和命魂境相差一个境界，还有反抗之力但命魂级武者，和传奇境武者，就是天差地别，是凡人和神的差距\n武道之途，在天冲级时便已极为艰难，而到神通境就为艰难别提是传奇级了传奇级的武者，寥寥无几\n就算是始魔宗这样的大派，从立派到现在，这么多年，所有的传奇级强者，包括曾经战死的，也不会寥寥数个\n再经历九死一生，就能达到高一层的地魂级，这直接就各派的创派始祖伯修为至于高的玄冥境，只有各荒的大帝，以及大周朝的人皇，和传说中的剑宗之主，达到这个境界\n传说之中，各荒的大帝，传说中的剑宗之主，和人皇都已达到玄冥境的巅峰，只差半步的距离，就能踏入玄妙的神通境第六重\n那个境界，没有人知道是什么样的情况只能凭借神通境前几层的情况，推测那个境界，三魂合水rǔ交融，达到一个不可思议的境界\n从古自今，只有远古三皇和吠陀洲的佛宗之主释迦文牟尼佛主达到过",
            "summary": "武者的等级分为脱胎境、命星境、命魂境、神通境和传奇境。神通境前三重的武者只是利用规则，而非真正掌控。只有传奇境的武者才能掌控空间法则，被称为掌控者。命星境和命魂境之间的差距较小，但命魂境与传奇境之间存在巨大鸿沟。传奇境武者非常稀少，且修炼至地魂境需历经九死一生。地魂境以上的玄冥境，仅有各荒大帝、剑宗之主和人皇等少数强者达到。他们距离神通境第六重仅差半步。远古三皇和释迦文牟尼佛主曾达到过这一境界。"
        },
        {
            "id": 1,
            "content": "方云没有料到，半个月的时间，这个蛮族战神居然就踏入了这个境界，比之在和父亲方胤的战斗中，和胜一筹\n“你就是阿拉古巴尔，蛮族战神？”\n第一个开口的，不是蛮族战神，却是方云在初时的震动之后，方云很快就镇定下来，神色从容，丝毫不见惊惧\n“你是谁？这里是蛮荒，我的领域”\n阿拉古巴尔悬浮在虚空中，居高临下，俯瞰着站立在地上的方云他的身上高大结实，气息强烈狂暴，所踏之处，就像一个风暴中心这种人物，绝对是极度危险的人物\n方云微仰起头，冷冷的盯着阿拉古巴尔，就是眼前这个人这个人非常危险，这种方云的直觉，但心中的浓烈的复仇**，已经巅峰了所有其他情绪，只余下浓浓的杀意\n“半个月前，和你交手的那个人，现在到底在哪里？你把他怎么样了？”\n方云沉声道境界相差两个级别，力量是差了不少，但方云却丝毫没有退让的意思在这位二千年前成名的蛮族战神名前，方云散出来的气息，丝毫不让\n如果蛮族战神阿拉古巴尔是一团jī烈的风暴，能把任何卷风暴中的人撕成粉碎，那么方云就是一把最尖最利的刀，一把能斩断任何的东西在那双灼亮的眼眸中，流露出来的危险气息，丝毫不在阿拉古巴尔之下，甚至犹有过之",
            "summary": "方云与蛮族战神阿拉古巴尔相遇。方云原本对阿拉古巴尔的实力感到惊讶，但在震惊之后，他很快镇定下来，向阿拉古巴尔询问半个月前与他交手的人的行踪。两人气氛紧张，方云展现出强烈的复仇**和杀意。"
        },
        {
            "id": 2,
            "content": "“原来你是那个人的孩子”\n阿拉古巴尔的眼角跳动了一下，随即冷声嘲讽道：“你是想询问他的下落吗？你不用多想了，他已经死了”\n“轰”\n方云如遭雷殛，身躯一晃，脑海中霎时一片空白有一种信念，瞬间崩塌\n从到大，方云一直以为，母亲才是维系方家存在的关键但等到修练武道方云才明白，整个上京城中的权贵，之所以不敢母亲，不是因为华阳夫人多么的心翼翼而是因为深在军中，戍守边荒的父亲\n四方侯方胤，这个几个字，足以任何权贵，不敢愈越方家的底限在方家，方胤才是真正支柱\n从时侯起，方云对于父亲就有一种强烈，近乎盲目的信任事实上，这种感情和任何其他家族的孩子都是一样在所有孩子心中，父亲都是高大、无敌的存在\n方云一直不相信，父亲会战死哪怕到了蛮荒，依然如此没有寻找到父亲的尸体，但是加深了这种印象但阿拉古巴尔轻松的一句话，立即方云心中最后一丝希望摧毁\n“啊——”\n方云的口中，暴出一声野兽般的咆哮他的双目瞬间变得血红，一股涛天的杀意，喷涌而出：“阿拉古巴尔，我要将你碎尸万段”\n“哈哈，”蛮族战神冷笑，心中对于方云的挑战不屑一顾，传奇级的强者不是谁都能挑战的：“你有这个本事吗？”\n但是下一刻，令阿拉古巴尔震惊的事情生了就在他的眼皮底下，方云体内，暴出一股不可思议的力量这股力量，居然可以抗衡他所掌控的“空间法则”周空间之力，几乎是瞬时，就被这股力量夺去一半\n“我要达成的事情，谁也阻止不了”\n方云已经完全暴狂了，以往的时侯，碰到这种实力强过自已的武者方云都会选择退而让之，徐徐图之但是在这件涉及到父亲的事情上，感xìng第一次越了理智\n“砰”",
            "summary": "阿拉古巴尔告诉方云他的父亲已经死亡。方云受到极大的打击，因为他一直认为父亲是方家的重要支柱。随后，方云愤怒地发誓要杀死阿拉古巴尔，为父亲复仇。然而，阿拉古巴尔并不把方云的挑战放在心上。令人惊讶的是，方云突然爆发出了强大的力量，甚至能够对抗阿拉古巴尔的空间法则。他决定不顾一切地完成他的目标，即使这意味着要与更强的敌人作对。"
        },
        {
            "id": 3,
            "content": "方云脚下重重一踏，整个蛮荒的大地，都如波浪般震荡起来虚空“嗡”的一声，庞大的三象法器“无拘帝宫”若隐若现，浮现在他的身后\n同一时间，一声洪钟巨吕的响声，从空间深处响起方云背后，一股金光涌出，化为一枚朦胧的钟形法器，正是天地万化钟\n两件法器的力量，被方云透过体内的一截“空间法则”，强行结合在一起这种强烈的结合，几乎瞬间抽尽了方云体内的真气\n然而，方云立即就从封印的傀佃中，抽取到了足够的真气同时，夺自“冥王世界”的“虚空果实”，也被方云祭起，磅礴的能量，如泄闸之水一般，疯狂的涌入这两件法器之中\n“嗡”\n蛮族战神阿拉古巴尔的“空间禁锢”，几乎是瞬间，就被这股庞大的空间之力，撕碎方云“砰”的一声，腾空而起，他的身躯暴涨，迅长高，变得比阿拉古巴尔还要强大双手一抖，得自远古魔神的青铜长戟，赫然在握，长柄上电光闪烁，一股股远古雷霆的力量，缠绕其间\n“阿拉古巴尔我要用你的血，来祭奠我父亲”",
            "summary": "方云利用自己的法器和空间力量，成功打破了蛮族战神阿拉古巴尔的“空间禁锢”。他变身为强大的战士，手持远古魔神的青铜长戟，誓言要用阿拉古巴尔的血来祭奠他的父亲。"
        },
        {
            "id": 4,
            "content": "方云长枪一抖，一股天崩地裂的可怕力量，立即暴出来整个蛮荒空间，瞬间支离破碎，无尽的黑暗，吞没苍穹\n“吼——”\n黑暗中，无数的声音在咆哮，所有被方云拘拿和封印的武道强者，全部被他召唤出来同时将力量，贯注到了两件法器中一股雷霆的力量，从“无拘帝宫”内被jī出来这是力量庞大到了某种地步，jī出无拘帝宫深处的雷霆之力的结果\n“三象法器”\n阿拉古巴尔脸色狂变，哪怕他是蛮族战神，在方云暴出来的，这股令人战栗的力量面前，也不禁感受到了深深的震骇\n这个半步命星级武者，暴出来的力量，已经完全不能用武道常识来衡量了\n这一瞬间，无数个念头掠过脑海阿拉古巴尔突然之间就明白了：“这个年轻人，是故意意引我出来……”\n“砰”\n阿拉古巴尔脚下一踏，瞬间后退，这是他破关以来，第一次主动后退在这股惊天动地的力量面前，阿拉古巴尔也不得暂时退让锋芒\n但方云哪里会让他这么轻易退去，长戟一拍，立即施展出了青龙探爪的第一式：“青龙探爪”\n“砰”",
            "summary": "方云使用长枪释放出强大的力量，导致整个空间破碎。他被囚禁的武道强者们被召唤出来，将力量注入到两件法器中，产生一股雷霆之力。这让半步命星级的武者方云展现出超乎寻常的力量。阿拉古巴尔，一位蛮族战神，在面对这股震撼力量时感到震惊。方云故意引出阿拉古巴尔，后者在尝试撤退时被方云阻止。"
        },
        {
            "id": 5,
            "content": "虚空一炸，一股强大的吸力出，阿拉古巴尔被硬生生的扯住脸色变了变，这位蛮族战神迟疑了片刻，终于从怀中掏出了一枚青铜色的古老战斧，战斧绣迹斑斑，带着一股洪荒古老的味道那种锋利的味道，似乎连天地都可以斩破\n“盘瓠之斧”，传说中远古三位最强魔神之一“盘瓠”的兵器\n传说中，远古时代，大魔神王“盘瓠”便是用这柄厉魄与天地污血炼成的战斧，击杀了许多的魔神也因为这个原因，“盘瓠之斧”受到了众多魔神临死前的诅咒，所有持有这柄魔器的人，都会终生不幸，陷入万劫不复之地\n大魔神王盘瓠，最终未能逃过这种宿命，被三皇所杀\n阿拉古巴尔得到这柄魔器之后，便将封存在蛮族深处，他的战殿之下从得到之始起，阿拉古巴尔就极少动用不只是因为这柄魔器，在使用的时侯，会汲取鲜血和生命力多的是因为传说中这柄魔器上，无数魔神的可怕诅咒\n所有武者，在握住这柄魔器的那刻起，灵魂便会被一股纯粹黑暗的力量所沾染那种感觉，就如同灵魂在无尽的深渊，不停下坠一般可以听到无数魔神和厉魄的凄厉的尖笑声",
            "summary": "阿拉古巴尔被一股强大的吸力吸引。他犹豫片刻后，从怀中拿出一把古老的青铜色战斧——盘瓠之斧，传说这是远古最强魔神之一盘瓠的兵器。然而，这把战斧受到魔神们的诅咒，持有者将终生不幸。阿拉古巴尔很少使用它，因为他担心会汲取他的鲜血和生命力。"
        }
    ]
}