{
    "chapter_title": "第八十七章  坦白真相 ",
    "chapter_summary": "武穆侯府的主人方云前往大理寺处理一些事务。在那里，他担忧着即将与福康公主成婚的杨弘弟弟以及他们家族的未来。返回府中后，他发现母亲华阳夫人已经在正堂等候，对方云的行为表示不满。为了替受伤的大哥讨回公道，方云决定采取行动，但华阳夫人担心这会危及整个家族。方云向母亲解释了他在过去几年里的变化，以及他对家族命运的感慨和对过去的悔恨。他讲述了方家因忠诚于皇室和朝廷而遭受抄家灭族的命运，导致家人离世，自己痛苦不堪。为了改变命运，方云决定弃文从武，努力修炼武功。在一次重生后，他回到了十四岁，发誓要保护家人免受伤害，并揭示方家被抄家的真相。在向母亲讲述了自己的经历后，方云决定采取更为强硬的态度来应对潜在的敌人。他开始调查杨弘，一个可能对方家有恶意的人，并计划让他付出代价。在这个充满挑战和危险的时刻，方云决心为保护家人和揭开真相而努力。",
    "characters_in_summary": [
        "方云",
        "华阳夫人",
        "杨弘",
        "福康公主",
        "大理寺"
    ],
    "pre_entity_info": "方云 | 四方侯府的公子，与方林是兄弟，与清昶公主可能有恩怨纠纷。在与五名气场级五级的武者对决中获胜，展现出强大的实力。与虞公子有敌对关系，与李玉对立。在当前剧情中，方云试图对抗老者，但最终受伤。他与6羽的关系是因为曾经给予他们兄妹帮助。\n华阳夫人 | 平鼎侯府的主人，可能与方云有关系。\n大理寺 | 负责处理弹劾官员案件的机构，位于上京城的西南方向。\n杨谦 | 与李平、方云有约在学宫中进行决斗；与许顺、咏乐郡主等人有恩怨纠纷；被许顺利用兽慌所困。与方云、李平等有学宫中的决斗约定。他是杨家人，可能与高韦有亲属关系。他在学宫中的决斗可能会影响到他与方云、李平等人的关系。在与方云的决斗中被击败，表现出震惊和心虚。\n李平 | 与咏乐郡主有婚约；与许顺、杨谦等人有恩怨纠纷；与方云在学宫中决斗。与方云、杨谦等有学宫中的决斗约定。他是皇室成员。他在学宫中的决斗可能会对他的地位和婚姻产生影响。\n平鼎侯府 | 华阳夫人的住所，位于上京城。在当前剧情中并未出现。\n显华夫人 | 平鼎侯府的主人，可能与魏延有关系。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "然而，武穆侯府内静悄悄的，没有任何声音。\n一刻钟，两刻钟……\n“难道真的要让福康公主，嫁给杨弘的弟弟吗？”\n方云站起身来，心中终于难掩失落。他心中早想过，以武穆之尊，不大可能会理会自已。但真正证实的时侯，还是难掩失落。\n“少爷，我们回府吧。”马车夫道。\n方云点了点头，登上了马车。\n“少爷，夫人在正堂里等着您！”\n方云刚刚抵达府中，就看到华阳夫人的贴身丫鬟在门口张望，似乎等了不短的一段时间。刚刚看到方云，立即迎了上来，神态慌慌张张：“少爷，大事不好了。夫人知道你去大理寺的事，正在正堂等着您！”\n“知道了。”\n方云心中一沉，知道该来的还是来了。以母亲的性子，绝对不会赞成自已这么做。\n方云推开侯府正门，一眼就看到了母亲华阳夫人，坐在檀木桌边，侧对着自已。\n“母亲！”方云硬着头，走上前，叫了一声。\n“畜生，给我跪下！”",
            "summary": "武穆侯府内一片寂静。方云前往大理寺处理一些事务，但在等待过程中，他开始担忧福康公主与杨弘弟弟的婚事。回到府中后，方云得知母亲华阳夫人已在正堂等候，对他去大理寺的行为表示不满。",
            "characters_in_summary": [
                "方云",
                "华阳夫人",
                "福康公主",
                "杨弘",
                "大理寺"
            ],
            "entity_info": "方云 | 四方侯府的公子，与方林是兄弟，与清昶公主可能有恩怨纠纷。在与五名气场级五级的武者对决中获胜，展现出强大的实力。与虞公子有敌对关系，与李玉对立。在当前剧情中，方云试图对抗老者，但最终受伤。他与6羽的关系是因为曾经给予他们兄妹帮助。\n华阳夫人 | 平鼎侯府的主人，可能与方云有关系。\n大理寺 | 负责处理弹劾官员案件的机构，位于上京城的西南方向。\n杨谦 | 与李平、方云有约在学宫中进行决斗；与许顺、咏乐郡主等人有恩怨纠纷；被许顺利用兽慌所困。与方云、李平等有学宫中的决斗约定。他是杨家人，可能与高韦有亲属关系。他在学宫中的决斗可能会影响到他与方云、李平等人的关系。在与方云的决斗中被击败，表现出震惊和心虚。\n李平 | 与咏乐郡主有婚约；与许顺、杨谦等人有恩怨纠纷；与方云在学宫中决斗。与方云、杨谦等有学宫中的决斗约定。他是皇室成员。他在学宫中的决斗可能会对他的地位和婚姻产生影响。\n平鼎侯府 | 华阳夫人的住所，位于上京城。在当前剧情中并未出现。\n显华夫人 | 平鼎侯府的主人，可能与魏延有关系。"
        },
        {
            "id": 1,
            "content": "华阳夫人突然回过头，厉喝道，她的眼睛通红，睫毛上还挂着泪珠。\n方云噗通跪在母亲身前，低着头，一个字都不敢说。\n华阳夫人扶着桌子，颤巍巍的站起身来，她指着方云，气得手指颤动不已：“你这个不肖子，你是想给方家带来灭顶之灾吗？你知不知道，你这么做多么莽撞？！你父亲一直在军中倍受排挤，步艰维艰，他一直尽量的低调；我守在上京城，一个人维系着方家，更是战战兢兢，如履薄冰。如今你如此草率，你知不知道，你把方家带到了一个什么样的境地，一个不小心！”\n华阳夫人说着，不禁流下泪下。\n方云心中剧烈的抽搐了一下：“母亲，对不起，让你操心了。不过，请您相信我。我这么做，是经过深思熟虑的。杨弘把大哥打得重伤，还拆散他和福康公主。无论如何，我都要为大哥讨回一个公道。”\n华阳夫人摇了摇头，伤心道：“我知道，你是想为你大哥报仇。但是，你知不知道，这么做，不但帮不了你大哥，还要将方家陷入险境。！”\n方云低垂着头，沉默不语。他的心中剧烈挣扎的。\n“母亲，你相信我吗？”方云突然抬起头道，神情极其的严肃。\n“我不相信你，还能相信谁？”华阳夫人双目垂泪。\n“娘亲，你有没有现，自从那次大病一场后，我好像变了一个人。每天只睡少量的时间，其余时间疯狂的练功？你有没有现，我不怎么去学宫，却获得了摘得了元宵文武比试的魁。这些，你都没有怀疑过吗？”",
            "summary": "方云为了替受伤的大哥讨回公道，决定采取行动。然而，他的母亲华阳夫人担心这会让方家陷入险境。方云向母亲解释他的一系列变化，希望她能相信自己并支持他的行动。",
            "characters_in_summary": [
                "方云",
                "华阳夫人",
                "大哥",
                "方家"
            ],
            "entity_info": "方云 | 四方侯府的公子，与方林是兄弟，与清昶公主可能有恩怨纠纷。在与五名气场级五级的武者对决中获胜，展现出强大的实力。与虞公子有敌对关系，与李玉对立。在当前剧情中，方云试图对抗老者，但最终受伤。他与6羽的关系是因为曾经给予他们兄妹帮助。\n华阳夫人 | 平鼎侯府的主人，可能与方云有关系。\n大理寺 | 负责处理弹劾官员案件的机构，位于上京城的西南方向。\n杨谦 | 与李平、方云有约在学宫中进行决斗；与许顺、咏乐郡主等人有恩怨纠纷；被许顺利用兽慌所困。与方云、李平等有学宫中的决斗约定。他是杨家人，可能与高韦有亲属关系。他在学宫中的决斗可能会影响到他与方云、李平等人的关系。在与方云的决斗中被击败，表现出震惊和心虚。\n李平 | 与咏乐郡主有婚约；与许顺、杨谦等人有恩怨纠纷；与方云在学宫中决斗。与方云、杨谦等有学宫中的决斗约定。他是皇室成员。他在学宫中的决斗可能会对他的地位和婚姻产生影响。"
        },
        {
            "id": 2,
            "content": "方云终于下定决心道。()\n华阳夫人神情一惊，方云大变之后的变化，她都看在眼里。方云武道精进，还可以说是他疯狂练功的效果，但元宵文试第一，这就有些说不通了。华阳夫人很清楚，方云在大病之前，在学问修养上，和上京城其他士子，并没有太大差别。\n“云儿，你到底想说什么？”华阳夫人有些不安道。\n方云摇了摇道：“母亲，你知不知道。如果我没有弃文从武，如果我还像以前一样，怯懦的活着。你知道我们方家的命运是什么吗？”\n“抄家灭族！”方云抬头望着母亲，眼中流下泪来：“我们方家三百多口人，全部在崇阳门外被斩。娘，那一年，我二十四岁，我眼睁睁的看着你倒在我面前。看着自已的头颅高高飞起。我的眼中，全部都是血。父亲死了，母亲死了，大哥死了。所有人都死了，我们方家忠于皇室，忠于朝廷，却落得这样的下场！”\n“我恨啊！母亲，你知道我有多么的痛恨自已吗？我眼睁睁的看着，你们一个个从我身边离开，却什么也做不了！我真的好恨啊！”\n回忆起前世的种种，方云双眼血红，几乎要滴出血来。",
            "summary": "方云在华阳夫人的询问下，透露了他对家族命运的感慨和对过去的悔恨。他讲述了方家因忠诚于皇室和朝廷而遭受抄家灭族的命运，导致家人离世，自己痛苦不堪。方云决定弃文从武，努力修炼武功，以改变家族的悲惨命运。",
            "characters_in_summary": [
                "华阳夫人",
                "方云"
            ],
            "entity_info": "华阳夫人 | 平鼎侯府的主人，可能与方云有关系。\n方云 | 四方侯府的公子，与方林是兄弟，与清昶公主可能有恩怨纠纷。在与五名气场级五级的武者对决中获胜，展现出强大的实力。与虞公子有敌对关系，与李玉对立。在当前剧情中，方云试图对抗老者，但最终受伤。他与6羽的关系是因为曾经给予他们兄妹帮助。\n大理寺 | 负责处理弹劾官员案件的机构，位于上京城的西南方向。\n杨谦 | 与李平、方云有约在学宫中进行决斗；与许顺、咏乐郡主等人有恩怨纠纷；被许顺利用兽慌所困。与方云、李平等有学宫中的决斗约定。他是杨家人，可能与高韦有亲属关系。他在学宫中的决斗可能会影响到他与方云、李平等人的关系。在与方云的决斗中被击败，表现出震惊和心虚。\n李平 | 与咏乐郡主有婚约；与许顺、杨谦等人有恩怨纠纷；与方云在学宫中决斗。与方云、杨谦等有学宫中的决斗约定。他是皇室成员。他在学宫中的决斗可能会对他的地位和婚姻产生影响。"
        },
        {
            "id": 3,
            "content": "噔噔！\n华阳夫人跄踉倒退了几步，连忙用手撑住桌子，脸色一片煞白。方云的话，对她来说，太过震动。\n华阳夫人很想怀疑这一切，但方云的神态和那双几乎要流出血来的双眸，让华阳夫人怎么也无法怀疑。出奇的，她居然开始相信了。\n“怎么会这样！”华阳夫人喃喃自语。她突然想起方云醒过来时的举动，那个时侯，她还觉得挺奇怪，但只以为方云是在向她撒娇。\n方云深吸了一口气，语气平缓了许多：“我本来以为，死后会陷入长眠。但没想到，居然回到了十四岁！我也曾经怀疑过，这会不会是一场梦。但是我渐渐现，周围的事情，和我印象中的完全一样。”\n“我记得前世看过的武学招式，所以我能打过李谦，打过清昶公主。我不去学宫，因为学宫里的东西，我上一世已经学过了。所以，你看到从没怎么读书，却能摘得元宵文试第一。这次历练，前往巴林矿山。我早就知道，那里有一对6氏兄妹，我也知道矿山会生暴动，而这一切，也确确实实生了！这一切，我早有准备。所以，我才能在暴动中，存活下来。”\n方云越说，华阳夫人越是心惊。母亲对于孩子的信任，是毫无保留，没有附加条件的。而方云说出来的一个个事情，让华阳夫人越加深了这份信任。\n“上天，给了我一次重新开始的机会。从重新睁开眼的那一刻起，我就对自已誓，就算死，也不能让亲人受到伤害！前一世，我们已经忍的得够多了。这一次，我不希望再忍！任何人伤害了您或者大哥，或者父亲，我都要让他付出惨痛的代价！”方云深深道。\n“孩子，告诉娘。我们方家，倒底是因为什么被抄家？”华阳夫人吸了口气，尽量以平静的语气道。\n方云沉默不语，前一世，父亲杀的罪名是，通敌叛国。方云绝不相信，父亲会这么做。\n“母亲，原因，我以来再告诉你好吗？”方云道。\n“好吧，”华阳夫人叹息一声，感觉人好像老了许多。方云对她说的真相，打击太大了。\n“孩子，娘亲知道你长大了。已经有自已的主张了。你去做吧，娘亲会支持你的。——你出去吧，娘亲觉得有累，想休息一会儿。”\n华阳夫人显得很疲惫，她的心里慌慌的，如果方云说的是真的。方家处处谦让，都已经做到如此地步了，为何还会落得如此下场？她想不明白，真的想不明白！\n方云嘴唇张了张，欲言又止。真相，方云可以瞒着其他人，但不可能永远瞒着自已的亲人。他知道，自已的行为，已经完全出了自已的年龄。别人的看法，他方云可以不在乎，但家人的感受，他不能不在乎。\n“母亲，你放心吧。这件事情，我自有分寸，知道该怎么做！”\n方云对着母亲叩了三个头，然后退出了正堂。\n返回书房的路上，方云思绪起伏。前世的时侯，方家行事低调，处处谦让。就这样，还让人给抄家灭族了。即然低调都躲不过，那又何妨高掉。该打压的打压，该镇压的镇压，难道结果再差，会比前世更差吗？\n“所有欺压方家的人，都要付出代价。杨弘，就从你开始吧！”\n方云心中狠狠道。\n“梁伯，动用侯府的力量，去收集杨弘的一切资料，越详细越好。我要把他打回原型，让他空欢喜一场！”\n“是，少爷，我马上就去办！”\n大周朝，连边陲将军都知道搜罗资料，何况是拥有实权的四方侯府。不一会儿，一大摞杨弘的资料，堆积到了方云的桌上。\n方云翻开案卷，仔细的看起来。他的大脑全部转动，杨弘的每一行资料，在他的眼中，都能提取出有用的信息。",
            "summary": "方云在经历了一次重生后，回到了十四岁。他发誓要保护家人免受伤害，并揭示方家被抄家的真相。在向母亲讲述了自己的经历后，方云决定采取更为强硬的态度来应对潜在的敌人。他开始调查杨弘，一个可能对方家有恶意的人，并计划让他付出代价。",
            "characters_in_summary": [
                "方云",
                "母亲",
                "杨弘"
            ],
            "entity_info": "方云 | 四方侯府的公子，与方林是兄弟，与清昶公主可能有恩怨纠纷。在与五名气场级五级的武者对决中获胜，展现出强大的实力。与虞公子有敌对关系，与李玉对立。在当前剧情中，方云试图对抗老者，但最终受伤。他与6羽的关系是因为曾经给予他们兄妹帮助。\n华阳夫人 | 平鼎侯府的主人，可能与方云有关系。\n杨谦 | 与李平、方云有约在学宫中进行决斗；与许顺、咏乐郡主等人有恩怨纠纷；被许顺利用兽慌所困。与方云、李平等有学宫中的决斗约定。他是杨家人，可能与高韦有亲属关系。他在学宫中的决斗可能会影响到他与方云、李平等人的关系。在与方云的决斗中被击败，表现出震惊和心虚。\n李平 | 与咏乐郡主有婚约；与许顺、杨谦等人有恩怨纠纷；与方云在学宫中决斗。与方云、杨谦等有学宫中的决斗约定。他是皇室成员。他在学宫中的决斗可能会对他的地位和婚姻产生影响。\n华阳侯府 | 华阳夫人的住所，可能是方云成长的地方，也是他们家族的核心所在地。"
        }
    ]
}