[
    {
        "chapter_title": "第八百七十五章  遭遇风太苍 ",
        "chapter_summary": "六位强者为了寻找通往神秘天外世界的大门而来到了一个充满危险和挑战的地方。他们在岩浆中运用罡气抵抗高温，并在途中遇到了青铜之手等角色。随着更多强大的存在穿越通道来到这个世界，剧情逐渐进入高潮。在这个充满空间紊乱和恐怖气息的世界中，数千巨大的魔影在山谷中咆哮，引发地震。此外，这个世界还生活着一种名为魔人的生物，它们与人类有着显著的差异，如弯曲锋利的黑色犄角和黑红色长尾。修罗武王认为魔人是世界上最强悍的生物。这些魔人拥有巨大黄色的眼睛和极小的瞳孔，表现出强烈的疯狂、嗜血、占有和毁灭欲念，甚至能够影响人类的武道精神和意志。令人意外的是，方云还发现了一位名叫风太苍的魔道年轻辈高手也在这个魔人世界中。",
        "para_groups_num": 2,
        "para_groups": [
            {
                "id": 0,
                "content": "“哗！”\n岩浆翻滚，大片的岩流冲起几十丈高。烈火之宫的“六凶”紧随其后，降落在了滚汤的熔岩热流中。一圈圈强大的罡气，从他们〖体〗内破体而出，将周围的热浪迫开来。\n“通往天外世界的通路，就是这里吗凵，凵”，水晶之手站立在岩浆流中，火红的披风猎猎舞动，如同一朵火莲燃烧在这片世界之中。\n“能不能通往天外世界，暂时还不知道。这里的空间法则非常紊乱，和无量魔域，大家小心些。”\n青雷之手道，“嗯，先找到青铜之手他们。跟他们汇合之后，准备迎接老祖。”六人身形一晃，也消失不见。六人刚走，一道又一道恐怖的气息，不断的穿过通道，出现在这片大地。又很快的消失在各个方向。\n“吼！”\n第三重魔人世界的深处，狰狞恐怖的咆哮声，此起彼伏，响彻天地。声音中蕴含的庞大能量，震得火山都在籁籁抖动。\n方云和修罗武王站立在虚空中，静静的望着远处。那里，浓烟升腾，就在一座火山环拱了来的巨大火红色山谷中，浓烟滚滚，混合着强烈硫磺味的火焰，滚滚荡荡，冲天而起。就在浓烟和烈火的光华中，密密麻麻上千上万的巨大魔影，影影绰绰，在其中咆哮怒吼。\n这些魔影拥有庞大的身躯，小的十余丈，大的比周围的火山还要高。他们的皮肤仿佛烧红的烙铁，一块块皴裂开来。混合着硫磺味浓烟和烈火，从它们皴裂的皮肤中，不断的喷吐出来。",
                "summary": "六位强者为了寻找通往天外世界的通路而来到了这里。他们在岩浆中施展罡气，抵御热浪。随后，他们找到了青铜之手等人，并准备迎接老祖。然而，这个世界充满了空间紊乱和恐怖气息，越来越多的强大存在穿越通道来到此地。在第三重魔人世界的深处，上千上万的巨大魔影在山谷中咆哮，引发地震。"
            },
            {
                "id": 1,
                "content": "将它们和人类区分开来，最显著的特殊。是这些生物头顶”一对弯曲、锋利的黑色犄角，是人类不可能拥有的黑红色长尾。()\n“这些应该就是魔人了，这个世界最强大的生物…………”\n修罗武王望着山谷中，密密麻麻的火红魔影，喃喃道。\n这些第三重世界中，强大的生物，拥有铜铃般巨大的眼睛。和人类不同，它们的眼睛”全部都是黄色，瞳孔极小，缩成了一个黑点。如果不仔细，甚至以为这些魔人根本就没有瞳孔。不过，修罗武王对于这些生物，最深的印象，却不是这种奇特的外形。而是那一双双眼睛中，流露出来的，强烈疯狂、嗜血、占有和毁灭的欲念。\n这种意念非常纯粹，而且强大。以至于，当大量的魔人聚集在一起的时候，那种充满疯狂、嗜血、占有和毁灭的**，集中在一起，在虚空中形成了一股股强大的欲念洪流。这种欲念，已经强大到可以影响人的武道精神和意志的地步。\n修罗武王只是远远的观望，都能够感觉到心中产生了一点点微弱的涟漪。要知道，修罗武王可是传奇境的武者，连传奇境的武者都要受到这种欲念洪流的影响，更别说是其他人了。脱胎境天冲七品以下的强者，恐怕一接近这种欲念洪流，就会神魂迷失，丧失战斗能力！\n方云站在一旁，沉默不语。和修罗武王感概于这个世界魔人的强大不同，方云的注意力，却是在那片山谷的深处。他的目光”穿过层层空间，落在成干上万魔影〖中〗央”那道熟悉的身影身上。\n“风太茶……”……”，方云眉头微微皱了皱，要说这里最意外的事情，就是看到魔道年轻辈第一高手风太苍，出现在这个第三重的魔人世界了。\n“出现在这个世界的武者，几乎都是无量魔域要同化的目标。”，…风太苍怎么会出现这里？”\n方云目露思索，沉思不语。突然，耳边传来修罗武王的声音：“你认识那今年轻人？”",
                "summary": "在这个世界，有一种名为魔人的生物，与人类有着显著的区别，如弯曲锋利的黑色犄角和黑红色长尾。修罗武王认为它们是世界上最强大的生物。魔人拥有巨大黄色的眼睛和极小的瞳孔，表现出强烈的疯狂、嗜血、占有和毁灭欲念。这种欲念足以影响人类的武道精神和意志。方云注意到魔道年轻辈第一高手风太苍也出现在这个魔人世界中，令他感到意外。"
            }
        ]
    }
]