[
    {
        "chapter_title": "第九百四十三章  拜见瀛皇 ",
        "chapter_summary": "方云收到了一份来自瀛皇的厚礼——帝汤绝学，为了表示感谢和敬意，他决定前往瀛荒拜访瀛皇。在瀛荒的山谷中，他遇到了瀛皇的属下呼延大藏，得到了对方的尊敬。随后，方云与瀛皇太子重逢，两人如今都已各自取得了显赫的地位。方云此行的目的主要是为了拜访瀛皇这位老朋友。瀛皇太子提到了他的妹妹孔雀，希望方云能够善待她，不要伤害她。方云承诺不会伤害孔雀，使得瀛皇太子放心。",
        "para_groups_num": 2,
        "para_groups": [
            {
                "id": 0,
                "content": "然而，比血脉更重要的。就是帝汤一脉的核心绝学。方云本来以为，瀛皇就算送东西，也只会送一些有纪念意义的东西，比如华阳夫人从母亲身上传下来的手镯之类的东西。但帝汤绝学……这个太贵重了。\n瀛皇以封印意识烙印的方式，将帝汤绝学送给方云。这种方云，根本让方云连拒绝都没有可能。\n拿着手中的信纸，方云陷入了久久的沉默。从这封信中，他感觉到了不一样的份量。\n这件事情，对于瀛皇似乎不只是替女儿，找个夫家。谋个好去处那么简单。帝汤绝学，做为嫁妆，这个份量，太重了！\n“这件事情，看来，只能我去一趟了。”\n方云握着信封”心中喃喃道。帝汤绝学的心法，已经清晰的印入了他的脑海，想忘都忘不掉了。方云官封冠军侯，得到人皇赠予“五帝星宿拳”的事情，瀛皇似乎早已知道。\n帝汤一脉的绝学，并不见得就比其他各位大帝的绝学强。但这门功法，显然是为了成全方云的“五帝星宿拳”。\n五帝绝学中方云已经拥有帝禹的青龙八式帝舜的……”帝舜瀚海拳……”帝尧的”帝尧王道拳……”再加上帝汤送上的这门帝汤绝学，那么五帝之中，方云就聚集了四位大帝的绝学五帝星宿拳的威力必然可以再次暴涨。\n现在，就只”五帝星宿拳”只差帝喾一脉的绝学如果能够凑齐五帝绝学这门人皇创立……”五帝星宿拳……”威力绝对比任何一门五帝绝学都要强上许多。毕竟，这套绝学并不只是人皇自创那么简单，它是五位大帝的绝学基础上再进一步的。\n就如同，方云在苍穹魔君所创的“亿万空间遁形**……的基础上，再进一步，悟出更高境界的武功一样。踏在巨人的肩膀，视野自然不一样。\n方云和孔雀的好事，是方胤和瀛皇订下来的。孔雀甚至当初假借护卫的名义，也看望过方云。现在，瀛皇又把帝汤绝学拿来送嫁妆。这么重的礼物方云不能不亲自回来。\n方云心中这么想看，万里之外，一道身影立耶生出感应。身形一折，立耶向着海外的方向掠去。\n方云如今凭借“冥王大悲咒”和”九婴冥典……结合，创出来了九大化身。有了这九大化身，在外行走办事，自然方便许多。即有亲至的效果又省却了很多的麻烦和危险自然方便许多。”\n都是五帝的传人，也该去见一见了。”\n方云的这道化身，身形一纵，立耶震破虚空遁往了海外瀛荒的方向。以他此时的实力，万里的距离自然也不需要多少时间，只是需要消耗一些真气罢了。\n“晚辈方云，拜见瀛皇前辈。”\n瀛荒一处山谷之外，光芒一闪，方云出现在一排樱花树下。洪亮的声音，回荡整个山谷。这个地方，自然也就是瀛皇太子曾经邀请过方云的地方了。\n瀛皇乃是天下有数地魂境强者。\n只有瀛荒重要的地方，必然意识覆盖，有所感应。毕竟，相对中土神洲来说。瀛荒还真的不大。\n方云虽然不知道，瀛皇所在的空间。但只要知道他的一处行宫所在。也就自然能联系到他。山谷中静悄悄，没有动静。倒是一干护卫山谷的瀛荒武士、忍者之流，身形晃动，快如闪电，嘴里呱呱怪叫……个个将方云围了起来，横眉竖立，怪声大叫。\n方云来得毫无声息，这些护卫之前没有任何察觉。这可是大大的失职，这让这些瀛荒武士和忍者，耶惊慌又愤怒。\n方云给他们压力，非常巨大。这些护卫只敢围起来……时都不敢动手。\n樱花林中，就这么僵持着。方云负手而立，看都不看这些忍者。只是默默等待着。片刻之后，一阵雄浑的声音，从谷中传来：”\n原来是冠军侯，让你久侯了！”\n雄浑的声音中……名穿着宽大缀花袍，腰身上挂着狭长黑刀的中年黑须男子，大步走了出来。他的目光锐利，犹如刀锋一般。走路的时候，龙虎行步，显出一股强大的自信。”\n你是？”\n方云盯着这名瀛荒男子，对方中土语言，说得非常流利。不太像瀛人。\n“啊！忘了自我介绍，在下呼延大藏，添为瀛荒大将军。侯爷，失礼了。”\n呼延大藏微笑着，微微躬身行了一礼。他是将军，按照中土的制度，地位是比王侯要低的。不过，在瀛荒又极高。\n不过，呼延大藏曾经化名，游学中土。受中土的影响极大。所以，面对方云这名大周照告天下的显赫王侯，依旧是属下面对上位者的态度，行了一礼。\n方云并不知道，这个呼延大藏，正是当日，他随着大周水师出海，前往瀛荒之时。受到混在海族中的瀛荒武者攻击的幕后主使。这位呼延大藏和上古怨恃道的妖女萧萧之间，也有些瓜葛。\n“我并不记见过你。”\n方云扫了他一眼，淡然道：“瀛皇可在，我是来求见瀛皇前辈的。”\n他说话又不一样了，呼藏大藏只是瀛皇的属下，方云却并不存在这重关系。\n呼延大藏对于方云的态度，倒并不介意。反倒是极为尊重道：“侯爷是帝禹后裔，血统尊见。\n要求见瀛皇陛下，那是自然。没有见过在下，也是正常。不过，我们瀛荒，对于五帝血脉向来极为尊重。关于五帝的血脉后裔，也一直描有画像。在下侥幸见过而已。”\n呼延大藏说着，摆了摆手，说了几句瀛语，挥退了四周的瀛荒武者和忍者。同时大手一引：”",
                "summary": "方云收到瀛皇赠送的帝汤绝学，感到此事非同小可，决定亲自去瀛荒拜访瀛皇。在瀛荒的一处山谷，他见到了瀛皇的属下呼延大藏。呼延大藏对方云的身份表示尊重，并引他见瀛皇。"
            },
            {
                "id": 1,
                "content": "侯爷不必客气，太子殿下正在里面侯着，请！”\n方云只是微微点了点头，立即大步向前行去。\n山谷之中，屋宇楼台，樱林成群，极具古风，古色古香，美仑美奂。在其中的一处楼台的石阶前，一名穿着樱花华服的俊美年轻人，负手而立，正是瀛荒的皇太子。”\n方兄，好久不见了。”\n瀛皇太子远远的望着方云，微笑道。”\n太子，确实很久不见了。”\n方云淡然道。”\n呵呵，上次见在，你还是谁安城的将军。现在已经冠军侯，大都统了。声名显赫啊，为兄听到，都羡慕不已。”\n瀛皇太子微笑道。他这次见到方云的称呼又不一样了。\n第一次见面，瀛皇太子对方云的称呼，是小侯爷。这个称呼，突出的方云的父亲方胤的地位。当时的方云，显然还没有赢得瀛皇太子的尊重。\n然而这次，却是以方兄称谓。更多的流露出的，是一种平起平坐，地位平等的关系。突显的，是两家祖上的称谓。\n方云心思敏锐，自然知道。这是自己在中土的一系列举动，赢得了这位瀛皇太子的尊重。现在的方云，是彻彻底底的强者。拥有赢得任何人尊重的份量。”\n太子客气了。方云这次来，是专程拜会瀛皇前辈的。瀛皇和家父乃是旧交，这次前来拜会，也是必须的。”\n方云淡然道。宇里行间，并无提及两家婚事的事。\n瀛皇太子虽然是帝汤一脉的直系后裔，但是瀛荒真正做主的，还是瀛皇。有些事情，跟这位太子殿下，说了也是没用。”\n呵呵，那是自然。父皇已经以意识通知我，让我备齐茶水，括待方兄。父皇他一会儿就到。”\n瀛皇太子说着，伸手往里面一引。\n方云点了点头，在瀛皇太子的引领下，往里面走去。房间里，倒不见得堂皇，但非常干净，整洁。给人一种幽静，安宁的感觉。一些瀛皇的美丽女子，穿着宽大的樱服，侍立左右，看起来，很是养眼。\n“坐吧。”\n瀛皇太子虚手一伸，首先坐下。方云也不多说，在瀛皇太子的对面坐下。瀛荒一些地方，还保留着古风，比如说，没有椅子，所谓的坐，就是跪坐。\n“老夫人的礼物，孔多已经收到了。她非常喜欢。”\n瀛皇太子望着方云，神色郑重道：“她是我唯一的妹妹，我希望，你对她好一点。不要伤害她。”\n方云怔了怔，他这次来并没有诗论，立即迎接孔雀的事。瀛皇太子突然提及这件事，十分突然，他一时也反应不过来。\n“你放心吧。我怎么可能会伤害她呢？”\n方云犹豫了一下，开口道。这翻对白，立即变成了托竹式的，变了味道。但瀛皇太子的那种话，真的让人说不出其他话来。而且瀛皇太子和孔雀是兄妹，关爱[百度大周皇族吧更新最快]自己的妹妹，这种心恃也是可以理解的。\n“嗯。”\n听到方云这么说，瀛皇太子脸上露出一丝释然的神色，似乎放下了心中的某件事情：”\n我只有这件妹妹，自然也希望她幸福。以你的身世、地位，和能力，应该不会委屈了她。今天的话，我记住了。如果你敢伤害她，我不会放过你的。”\n瀛皇太子虽然对于自己的妹妹，十分爱护。但宇里行间，依旧流露出……股帝汤一脉，对于血统、地位，极为看重的，根深蒂固的想法。",
                "summary": "方云与瀛皇太子重逢。方云现在已是声名显赫的冠军侯和大都统，而瀛皇太子对他表示尊重。方云此行目的是专程拜会瀛皇前辈，两家有着旧交。瀛皇太子提到妹妹孔雀，希望方云对她好，不要伤害她。方云承诺不会伤害孔雀，瀛皇太子放下心来。"
            }
        ]
    }
]