[
    {
        "chapter_title": "第九百五十章  成功 ",
        "chapter_summary": "方云向谢道起展示了他的能力，使她相信了他的话。然而，在方云即将揭露瀛荒真正统治者之际，一股神秘力量突然出现，试图阻止他继续说下去。方云被一股强大的能量洪流击碎，使得谢道起意识到有人一直在暗中监视她。这一切都是精心策划，旨在让她相信方云所传达的信息。为了保护自己，谢道起决定与方云达成一项协议，即他永远不会对狄荒发动攻击。",
        "para_groups_num": 2,
        "para_groups": [
            {
                "id": 0,
                "content": "不得不承认，谢道起确实是方云遇过的最难缠的对手。出乎种种原因，方云并不愿意对于在谢道起使出辣手。这也使得这次狄荒之行，并不那么顺利。\n不过，现在事情来到了最关键的地方。谢道起并不是一个轻率的人，自然也不可能因为方云的一翻话，就轻易的相信他。一切，都必须有真凭实据。\n方云笑了笑，衣袖一卷，借着这一卷，衣袖堪堪擦过谢道起的手臂。一道意识烙印传了过去。\n“谢道起，现在你满意的吧？”\n方云嘴中说着，收了功，退开几步，开口道。这翻话，却对刚开输功做交易的回应。\n谢道起感受到方云在这缕意识中传过来的讯息，沉吟片刻，心中点了点头。不过，她也是聪明人。嘴上什么也没说，只是点了点头，顺着方云的话道：“不错，你确实有这种能力。”\n同时，榭道起以眼示意，暗示自己同意了。一切可以照他的计划实施。\n方云满意的点点头，知道一切都按照自己的计划来了。现在，只差最后一步了。相信，以谢道起的品性，应该还不至于反悔。当然，如果她反悔的话，那么一切就完全不同了。方云再不需要有任何怜香惜玉的念头，直接封印了她，炼成傀儡就是。\n“砰！”\n方云脚下一踏，突然退开一步。这个动作，非常突兀，就连谢道起有些诧然，意识微微有些混乱，不知道他想做什么。\n“哈哈哈……”\n方云的大笑声，在大殿中响起。声音宏亮，充斥宴间每一个角落，让人短时间内，有那么刹那的空白，无法去思考其他的东西：“谢道起，看在你答应的份上。我再免费告诉你一个秘密吧。其实，你们瀛荒真正的统治者，根本不是你。而是另有其人。就是这个人和瀛皇制定了九州……”\n方云的多音非常大，非常宏亮，如雷鸣一般。就在他即将说出来的刹那，异变突起。！\n“嗡！”\n整个大殿，除了方云、谢道起和几个侍女外，本来别无他人。但就在方云即将说出“九洲共主”这几个字时，一道之前根本不存在意识，突然之间从大殿之中浮现。\n这道意识藏的非常隐秘，其中蕴含着某种天地的道理，让人无法觉察。就在方云要说出“九洲共主”这四个字时，这道意识终于按捺不住，浮出水面。\n开始的时候，这道意识还极为微弱，但一刹那间，就暴涨到一个令人惊栗恐怖的地步。\n“轰！”\n就在谢道起的眼前，这股强大的意识，以雷霆万钧之势，住烈的撞击方云的这道化身脑海中。以此混淆的方云的意识，让他无法继续说下去。\n“友续！”",
                "summary": "方云与谢道起展开了一场激烈的较量。方云展示了自己的能力，使谢道起相信了他的话。然而，就在方云即将透露瀛荒真正的统治者时，一场突如其来的异变发生了。一股强大的意识突然出现，试图干扰方云，阻止他继续说下去。这使得剧情进入了关键时刻，方云和谢道起将面临新的挑战。"
            },
            {
                "id": 1,
                "content": "下一刻，一股令天地为之变化的能量洪流，突然之间，洞穿虚空，猛烈的轰击在方云的躯体上。这股洪流蕴含着一股大地法则的力量，有如天地一般浩瀚。青色的能量洪流中，紫雷阵阵，却是天地至阳至刚的阳雷力量。\n力量和境界的差距，是巨大的。方云根本连反应的力量都没有，立即就被这股力量洪流洞穿，整个炸得粉身碎骨。\n这道力量洪流来得快，去得也快。当方云的这道化身被轰得粉身碎骨后，大殿中潜藏的意识，连带那道能量洪流，都消失的无影无踪。\n这股力量如此强大，几乎是毁天灭地一般，方云命星境的化身，都被一击击杀，但近在咫尺的谢道起和宫殿，却并没有什么事。不得不说，此人对力量的控制，已经秒到毫巅。\n“”\n此时，最震惊的莫过于谢道起了。这一切，都是在她的眼皮底下发生的。发生的太快，太快了。哪怕按照方云解释，谢道起已经对此有些了解，但依旧是那么的措不及防。\n“原来，我居然一直都处于别人的监视之下。他所说，居然全都是真的！”\n谢道起心中一片惊涛骇浪，几乎不敢相信自己的眼睛。\n这个人显然不可能是跟随方云过来的，否则的话，方云根本就不可能踏进狄荒。唯一的解释时，这个人一直有监视自己，方云只不过是恰缝其会罢了。\n如果不是担心被自己发现，恐怕方云丹刚出现的时候，已经被此人击杀了。但当方云即将说出“九洲共主”的时候，此人已经不得不说出手。\n这是一个糟糕和更糟糕之间的选择，在方云的刻意制造下，他并没有更多选择。\n谢道起站立在大殿中，一动不动。她左右那些被方云禁住的侍卫，早就被眼前发生的事惊呆了。\n但谢道起没有，她迅速的从震惊中沉镇下来，目光闪烁，脑海中掠过一个又一个的思考的念头。方云向她透露的事情，太多太多了。\n这一切，足以将她认识中的狄荒，彻底的巅覆。\n“想不到，我身为狄荒女皇，居然需要一个外人提醒，才能知道真龘相。※※这个狄荒，到底还有多少我不知道的秘密。”\n谢道起目光一沉，心中突然意兴索然。再没有提起笔，处理公务的兴趣。大袖一挥，谢道起举步朝外走去。在经过方云爆炸的地方时，榭道起脚下停了一下。\n方云的这道化身是能真气构造而成，死了自然是返还成纯净的能量。并没有血肉留下。不过，在他原本站立的地方，宫殿的玉石地板粉碎，露出一个坑洞来。就在坑洞的旁边，有一行以灰尘凝聚而成的，龙飞凤舞的大字：“中土孽党，死有余辜！”\n这一行字，以真气聚化，一行呵成。\n谢道起站在这行字旁，心中暗暗摇头。如果不是从方云那里知道事实的真龘相，她还真的会以为，这是某个狄荒独来独往的隐秘强者，看到皇宫被侵，打抱不平。骤然出手。\n不过现在，这行字看在谢道起眼中，却是画蛇添足。更映证了她心中的想法。\n谢道起并不会人云亦云，和方云一样，她也是个聪明人。只是，这两个人聪明人推断的事情，都是一样的。\n“这个人，和他交过一次手就够了。真不希望和他在战场上，再次相见！”\n榭道起脑海中掠过方云的影像，心中默默道。\n她此时起反应过来，方云突然退开的那一大步，以及大笑声，和宏亮的声音，都是一个完整的，系列的陷阱。这里面，蕴含了一系列的心计，和对人的本能的反应。\n一个人乍然看到对方做出很突兀的，不在预料中的动作对，总会有些反应不过来。这是一种本能。再加上方云的大笑，特意说话大声的一系列心理暗示，都使得对方在不知不觉中踏入他的陷阱。\n这个动作，看起来很简单，不起眼。但却蕴含了一系列的，对对方心智的把握。必须要很高的算计和智慧，才能做到。不是聪明绝顶的人，根本不可能在须臾之间，把对方耸计进去。\n本来，这个人最佳也是最明智的反应，应该是不予理会。如果他什么都不做的话，即便方云说出一切，谢道起也只可能是半信半疑，或者根本不信。毕竟，两人还没有交情好到这一步。\n只是可惜，他在方云一系列的小动作，蕴含的心理暗示中，也不知不觉的入毅了。谢道起自问，就连自己，恐怕也难以做到这种地步。\n她虽然擅长兵法，谋略。但在这方面，却较之方云还有不小的差距。\n谢道起联想起五年前狄荒战争，她所向无敌的弧形战法，第一次被方云所破。心中对于方云的忌惮越深了。\n“你们都下去呢这里的事情，谁也不许说。”\n榭道起道，想了想，加了一句：“有人问起，就说我批改奏折，碰到一些折子，大发雷霆，震坏了石板。”\n“是，陛飞”\n几名行女道，她们身上的禁制，这一会儿也自动解开了。\n谢道起走出宫殿，殿外冷风一吹，整个人清醒了不过。她并没有在外面太过停留。\n身形一折，直接进了按照中土规格，打造的御书房。\n御书房里，几个书柜靠着墙角放着。书柜里，放满了谢道握昔日从中土游学，归来后带来的儒家经典。\n“嗡！”\n光芒一震，一粒浮尘猛的膨胀，眨眼间，化为一名年轻俊美的年轻人，轻轻飘落下来。\n“帝尝绝学呢？交给我吧？”\n方云开口道，并没有太多费话。\n他做事三思面后行，大殿中被击杀的，只不过是他九个化身中的一个。方云做事两手准备，这次进入狄荒的，除了那个，还有一个化身。\n这些化身，随灭随生。方云根本不心疼。至于其中的部分意识，方云也早就收回。这一点，不怕对方趁机打杀。\n谢道起望着眼前的大周冠军侯，神色复杂。现在冷静下来，她差不多知道。枉她自负聪明，在这场争锋中，却不知不觉中，完全按照方云的剧本在走。连现在出现在御书房，都是方云的投意。\n“如果我反悔，你是不是要将我击杀？”\n谢道起道。\n“先”\n方云的回答非常干净。如果谢道起是这样反复无常的女人，那也就是他看错人了。没有必要再留手。\n榭道起神色复杂，良久，叹息一声，将帝誉绝学的心法烙印了过去：“这是帝誉绝学的心诀，给你！希望你尊受诺言，不要传给其他人。也不要枉负了我们帝誉一脉的名声。”\n方云微笑着点了点头：“承诺我会尊受的。这是我答应你的功诀，也交给你吧。”\n交易至此，也算是完成了。\n一切，都在方云运筹之中。\n“等一等……”\n“什么？”\n方云回过头来，诧异道。\n“能不能答应我一个条件，永远不要对狄荒出手！”\n谢道起犹豫着，说道。",
                "summary": "一股强大的能量洪流突然袭击了方云，使他瞬间粉身碎骨。这场袭击来得快去得也快，大殿中的其他人和宫殿都没有受到任何影响。这一幕让谢道起感到非常震惊，她开始意识到一直有人暗中监视着她。方云的出现和死亡都是精心策划的，目的是让她相信他所传达的信息。谢道起决定与对方达成一项协议，即他永远不会对狄荒发动攻击。"
            }
        ]
    }
]