{
    "chapter_title": "第九百六十六章  风暴巨人 ",
    "chapter_summary": "方云与银发男子展开激战，一拳击碎对方的血肉，使其只剩下白森森的骸骨。然而，银发男子凭借强大的生命力重新凝聚身形，向方云发起愤怒的攻击。此时，银发男子受到一股莫名力量的影响，实力迅速增长，突破神通境界。同时，远方出现一名强大敌人的气息，释放出吞噬和毁灭的力量。方云掌握了一种方法，可以通过化身与本体之间的联系，直接伤害到本体。他召唤出无拘帝宫，手持天地万化钟，准备击败对手。然而，银发男子认出了方云头顶的三象法器，表示要夺取这件法器。方云决定利用银发男子的熟悉程度，询问关于他父亲的下落。此时，方云的实力足以对抗神通境第三重的传奇境武者，没有理由不战而逃。然而，在他们即将交战之际，异变突生。风之汪洋掀起波澜，发出如同成千上万战马长鸣的声音，使得银发男子显得恐惧。方云遇到了一道巨大的海浪，比他所遇到过的任何一道巨浪都要庞大。他惊讶于这股强大能量，意识到它甚至比之前将他拍飞的巨浪还要强烈百倍。然而，这道巨浪迅速逼近，以排山倒海之势席卷而来，令整个风之汪洋剧烈摇晃。方云对此不得不重视，因为这道巨浪的速度快得惊人。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "方云伸手一抹”食指轻叩，在黑色阔剑上一点”竟是看都不看那银发男子。剑身被方云一叩”立即“嗡”的颤动，发出一阵悠长的龙吟，只是吟声并无堂皇之意，反有一股说不尽的邪恶和阴森，仿佛是一条邪龙在深渊下长吟一般。\n“该死！该死！该死！””数万丈里，一具白森森的骸骨颤抖着，缓缓的站了起来，一连说了三个该死。方云那一拳直接轰掉了他全身的血肉，只余下一缕缕残肉，依然粘连在骨肉上，看起来说不出的阴森。\n“嗯？”\n方云微微眨了下眼睛，似乎有些意外，刚刚的那一拳，居然会没有杀掉这个来历不明的强者。\n“一个小小命魂境武者，居然敢夺取我的东西！我本来只是想给你一个痛快的死法，但是现在，我要让你的灵魂，永世的深渊中呻吟，哀嚎！”\n这个被方云一拳打掉全身血肉，露出白森森的骨髅强者，咬牙切齿，一股潮水般的杀机，从他身上破体而出。一块块飘散在虚空中残肢败肉”仿佛有生命一般，从四面八方汇聚而来，眨眼之间，再次汇聚出银发男子本来的面目。",
            "summary": "方云在与银发男子的战斗中，一拳击碎了对方的血肉，使其只剩下白森森的骸骨。然而，银发男子并未死去，而是利用周围的残肢败肉重新凝聚身形，展现出强大的生命力。他愤怒地对方云发起攻击，誓要让他的灵魂在深渊中哀嚎。"
        },
        {
            "id": 1,
            "content": "“嗡！”\n同一时间，空间振荡，一股莫名的力量从银发男子身上震荡开来，冥冥沿着一根看不见的弦，传到虚空的深处。下一刻，一股至阴至暗的洪流，沿着这根“弦”，以雷霆万钧之势”轰入这具骨骼〖体〗内。\n这名神秘强者原本已经被方云的“五帝星宿拳”，打掉了本身的精血。虽然恢复形体”但是力量却并没有恢复。但此刻得了这股横空而至的强横力量，一刹间，浑身散发出的气息，水涨船高，一路暴涨”直接从天冲二品的力量气息，暴涨到了神通一重，神通二重，神通三重……”，”，而且还在毫无止境般的提升。\n“轰隆！”\n一股潮汐般的黑暗力量”从距离方云数万丈外暴发出来。这股力量充斥着强烈的吞噬和毁灭的**。乍一迸裂”虚空中顿时阴风嗖嗖，发出亿万的怨灵嚎哭、尖啸的声音。\n“哼！”\n感觉到这一幕的变化”方云冷笑起来：“我道你真的有不死之身”原来这只是你的一个化身。怪不得受了我那一拳居然会不死。不过，你真的以为你的本体躺在深渊之中”我就奈何不了你吗？”\n此人不动用规则之力，方云还发现不了。不过，一旦动用规律之力，调用本体的力量，就根本瞒不过方云这种级数的强者。\n利用规则之道”凝聚出来的化身，和方云以“冥王大悲咒”凝练出来的九大化身，并不相同。两者各擅胜场，都是运筹幄帷，决胜千里的方法。\n不过”利用规则之道凝聚出来的化身”并非不可以破。落在精通规则之力的高手眼中，照样可以凭借化身和本体之间的那道“规则之弦”的联系”直接通过化身，伤到本体。而方云恰恰就掌握了这样的方法。",
            "summary": "一名银发男子在遭受攻击后，虽恢复了形体，但力量并未恢复。突然，一股莫名力量从天而降，使其力量迅速增长，甚至突破了神通境界。与此同时，远处爆发出一股强烈的吞噬和毁灭力量，显示出一名强大敌人的存在。方云察觉到这一变化，冷笑道：“你以为躲在深渊中我就奈何不了你吗？”他掌握了一种方法，可以通过化身与本体之间的联系，直接伤害到本体。"
        },
        {
            "id": 2,
            "content": "“嗡！”\n虚空一暗，一座庞大的宫殿，浮现在方云的头顶。这座宫殿一出现，立即散发出一股凝重、恐怖的威压。方圆数千里内，仿佛被传说中的远古太山〖镇〗压，空间几乎都要凝固不动。一股空间和时间洪流的气息”涛涛不绝”散发出来。\n三象法器”芜拘帝宫！\n方云把手一指，祭起“无拘帝宫”，连同手中的天地万化钟”整个人气势顿时再次暴涨，仿佛远古魔神在世一般，就欲一举斩杀此人化身，再藉入化身，重伤他的本体。\n看到方云头顶的法器，迸射出的一道道紫色雷霆，银发男子终于脸色变了变，沉默不语。三象级别的法器，他如何能不认得。\n任何武者拥有三象法器，这场战斗就会充满变数，不可能那么轻易解决。\n银发强者只是犹豫了片刻”就回过神来。\n目光一闪，眉宇间掠过一丝暴戾的气息：“想不到你身上居然还有三象法器，你一个命魂境的武者，拥有这等法器”才是真正的暴殓天物。拿来吧！此物只有落到我的手里，才是发挥真正的力量！”\n银发强者站立在黑暗虚空中，双手虚握”两掌之间，暴发出一股惊天的雷光，就拿下方云。\n“来的正好！你即然藏身这处深渊。必然对这里非常熟悉。我正好拿下你”拷问出父亲的下落！”\n方云目光一闪，心中暗自盘算着。\n此时不同往日，方云境界虽然还是命魂巅峰，但〖体〗内拥有六道空间法则”身上更有三件强**器。实力几乎可以横扫神通境第三重传奇境的武者。可谓地魂之下，无有敌手。\n这种实力，没有任何理由”不战而逃。",
            "summary": "方云在虚空中召唤出一座庞大宫殿——无拘帝宫，散发出恐怖的威压。他手持天地万化钟，气势如远古魔神，准备击败对手并藉此伤害其本体。然而，他的对手，银发男子认出方云头顶的三象法器，表示要夺取这件法器。方云决定利用银发男子的熟悉程度，询问关于他父亲的下落。如今，方云的实力足以对抗神通境第三重的传奇境武者，没有理由不战而逃。"
        },
        {
            "id": 3,
            "content": "方云本来还因为对哀嚎大深渊不熟悉，而感觉难以下手。但是如何能捕获到此人。哪怕只是一道分手，方云也有把握，凭借天地万化钟的封印能力，从对方的记忆中，搜罗出父亲方胤的下落。\n方云脸上不露声色，但〖体〗内，六道空间法则，却是悄无声息的振动起来。丹田之丰，代表亿万空间遁形**的符篆悄无声息的转动起来。飘忽莫测的“亿万空间遁形**”，配合强大的“五帝星宿拳”，即便对方一个化身就已经这么强大。但方云有把握，不管他怎么“复活”，照旧是一击轰杀对方，结果不会有任何的意外。\n只不过，方云要封印他的化身，搜罗他的记忆。\n眼看两人之间”立即就是石破天惊的一战，突然之间，异变陡起。\n“呵！”\n刚刚还气势惊人的银发男子，似乎受到惊吓一般，浑身猛的颤抖了一下”一脸的畏惧。此人生存于“哀嚎大深渊”对于此处似乎极为了解，这点是方云所不及的。\n不过，很快方云也感觉到了异样。\n“哗！”\n一阵海浪声，传入耳中。风之汪洋似乎再次掀起了波澜，只是这一次，似乎比之方云之前遇到过的任何一次，都要强大。\n那声音，仿佛成千上万的战马，同时长鸣，嘶吼。",
            "summary": "方云试图通过天地万化钟从哀嚎大深渊的银发男子那里获取关于其父亲方胤的信息，但就在他们即将交战之际，异变突生。风之汪洋掀起波澜，发出如同成千上万战马长鸣的声音，使得银发男子显得恐惧。"
        },
        {
            "id": 4,
            "content": "方云闪电般的望了过去”一瞥之间，只见一道巨大的海浪，拨地而起。出现在远处。这巨浪比方云之前的在风之汪洋中”遇到的任何一道巨浪，都要庞大的多。方云一瞥之间，居然没有看到这道巨浪的尽头在哪里！\n“好强烈的巨浪！”\n方云能感觉得到，这道巨浪蕴舍的能量”恐怕比之前，把他拍飞的巨浪”还要强烈百倍。这样的巨浪，就算是方云”都不能不甚重对待。\n“轰隆隆！”\n就在方云一瞥之间，这道茫茫的巨浪，以排山倒海之势，席卷而来。巨浪中蕴含的恐怖的能量，令整个风之汪洋都猛烈的摇晃、颠簸起来。\n“什么！怎么会这么快！”\n方云大吃一惊”这道巨浪开始还距再得很远，但这一会儿，方云感觉巨浪袭面”竟然好像刀刮一样，速度居然是快的惊人。\n“风暴巨人！”",
            "summary": "方云遇到了一道巨大的海浪，比他所遇到过的任何一道巨浪都要庞大。他惊讶于这股强大能量，意识到它甚至比之前将他拍飞的巨浪还要强烈百倍。然而，这道巨浪迅速逼近，以排山倒海之势席卷而来，令整个风之汪洋剧烈摇晃。方云对此不得不重视，因为这道巨浪的速度快得惊人。"
        },
        {
            "id": 5,
            "content": "一声惊呼从不远处传来，原本来势汹汹”想要对方云杀人夺宝的神秘男子”居然是像受了惊吓一样，“唰”的一纵，向远处电射而去，一道巨浪卷起，瞬间消失不见。\n“风暴巨人？！”\n方云心中一动”似乎想到了什么。猛然抬起头来，极力向上望去。这一望，不禁大吃一惊！\n这哪里是什么巨浪，分明是一个不知几十万丈高的“水浪”化成的巨人。这道巨人黑色飞盔，目光炯炯”每一道目光闪烁，就是一道雷霆。它的手中”握着一柄巨大的三叉戟，正踏着巨浪，在风之汪洋中逡巡！\n这巨人神态极为威猛，仿佛一头威猛的金刚一般。在它的〖体〗内”凝聚着不可思议的风暴元素。这些风暴元素，统统都处于一种不稳定的状态，就像一座座火山，随时都会暴发出来。事实上，也确实暴发出来了。\n在这名气势恐怖的巨人身周”电闪雷鸣，飓风，海浪，风暴，不断的闪现。每一道”都足以让传奇境的武者，退避三舍。而巨人〖体〗内蕴含的毁灭力量，就算是方云也不禁心寒。\n以方云现的在能力，根本不可能对抗这头巨人。就算是地魂境的武者，如果不是修为到了高深处”恐怕也难撄其锋！\n“风暴巨人！”\n想起刚刚耳边听到的一声模糊的惊呼，方云终于明白了，眼前是什么生物。他本来以为，自己看到的，只是风之汪洋中，一道特别强大的巨浪”但真正看清楚了，才知道，那根本就是这头巨人的脚踝。\n“远古魔神都已经灭绝了”这哀嚎深渊中，怎么会有这种恐怖的生物！”\n方云心中也极度的紧张起来。这头巨人的能量”根本是不可抗拒的。唯一值得庆幸的，相对于巨人的块头来说，方云实在太小，或者对，对于这头巨人来说，方云就像一粒微尘一样。根本没有引起它的注意。\n但尽管如此，它经过的时候，引起的巨浪，也足以对方云造成极大威胁。\n“吼！”\n一声洪亮的不可思议的咆哮声，从这头风暴巨人的嘴中爆发出来，整个风之汪洋都震荡起来。成千上万的的巨浪，凭空而生，卷起数千丈高，并且以巨人为中心”由内而外，向外幅射。无数的“巨浪”以令人不可思议的速度”滋生出来。\n“这，这风之汪洋的巨浪”居然是这头巨人掀起的！”，方云看到这一幕，也忍不住眼皮颤抖，心中惊悸。他终于明自”之前听到的那声恐怖的咆哮，是怎么来的了。\n他原本以为，风之汪洋中的能量，是自然形成的。所以毫无规律。但此时才知道，巨浪之所以如此毫无规律，就是因为掀起这一切的风暴巨人，随兴逡巡，毫无规律。这似乎是它的某种天赋能力！",
            "summary": "方云遇到了一个想要杀他的神秘男子。原来这名男子被风暴巨人吓到，迅速逃离现场。方云意识到这是一个风暴巨人，一个不知道几十万丈高的水浪化成的巨人。它手持巨大三叉戟，神态威猛，体内蕴含着不可思议的风暴元素。方云无法对抗这头巨人，只能尽量避开它的注意。然而，巨人发出的咆哮引发的风之汪洋巨浪给对方云造成了极大威胁。"
        }
    ]
}