[
    {
        "id": 0,
        "source": [
            0,
            1,
            2,
            3,
            4,
            5
        ],
        "content": "第1部分：我们跟随主人公方云经历了重生、修炼武道、改变命运、成长成为优秀武者等一系列故事。他在竹轩楼结识了诗友，与清昶公主展开了皇室权力斗争。在与宣华夫人的矛盾中，他展现了机智和武艺，获得了地级珠。在紫龙园，他与张英、周昕等朋友共同面对挑战，赢得了胜利。\n第2部分：两位年轻世子方云和方林被捉，曹豹带领禁军寻找他们。方林战胜黄金角蟒并为弟弟报仇，但过度消耗导致昏迷。方云在上京城找到治愈方法并苏醒，两人发现黄金锁子甲骷髅和朱果，方云吃朱果提升实力。方林在禁军中受伤，方云提升实力为迎接哥哥归来。方云在皇宫宴会上遇袭，成功击败敌人。故事还讲述了方云在收到神秘信件后，经历了元宵文武试并获得第一名，与张英和周昕结下友谊的过程。在这个过程中，方云的诗歌才华得到认可，家庭地位上升，并努力加强与其他家族的联系。\n第3部分：大周和狄荒两国士兵展开激烈战斗。大周士兵在经验丰富的大将杨弘带领下顽强抵抗，而狄荒士兵虽然人数众多，但将领方云缺乏实战经验。方云向杨弘请教军事策略并在战场上击败他，但杨弘认识到方云是他一生中遇到的最强大对手。随着狄荒大军的进攻，杨弘的兵力不断减少，方云采取战术逐步削弱他。方林的命运和方云与福康公主之间的关系也将持续发展。\n第4部分：方云在北冥洞府中获得鲲鹏精血，提升实力后回到大营。他在上京城中获得宝藏，却遭到龙虎宗的追捕。方云与敌将谢道韫展开激战，成功保卫大周朝左翼军队。他与李亿玄一起探索稷下学宫的背景影响力，后被任命为平北将军。方云与管公明争夺平北将军之位，获胜并邀请管公明加入队伍。与此同时，杨弘为寻找关于方云的线索，召集手下询问消息。\n第5部分：方云接到紧急军令前往西洱城执行任务。在那里，他与郭老先生商议整顿风气，击败天邪宗高手。同时，极道先生与大周朝大儒展开激战，被天邪宗主救活，但身体受损。方云与孔姓年轻人展开激战，击败对手后，人们意识到他实力强大。李文达向方云介绍西洱城现状，指出该城已被方外势力控制。方云在进城过程中误杀了风雷门长老风雷散人的弟子孔元，引发风波。他在战斗中击败多名高手，并与陈广联手对付风雷散人。风雷门加入方云阵营，双方在冲突中方云击败风雷门弟子。\n第6部分：主人公方云为了躲避追捕，不断利用精魄技巧隐藏行踪并召唤高手分散敌人注意力。然而，随着敌人增多，他不得不加速逃跑并改变骨骼肌肉进行防御。在与雷监察使的战斗中，方云反遭重创，但在关键时刻，他吞下血魔丹暂时提升实力，成功击败雷监察使并在药效过后消灭周围敌人。然而，血魔丹的副作用导致方云身体变冷，生命垂危。同时，其他监察使也开始寻找失踪的雷监察使。",
        "summary": "主人公方云从重生到成长为优秀武者的过程。他在竹轩楼结识诗友，与清昶公主展开皇室权力斗争，展现机智和武艺。在与宣华夫人的矛盾中，他获得地级珠。在紫龙园，他与朋友共同面对挑战，赢得胜利。故事中还包含了方云在上京城找到治愈方法，与兄弟方林共同对抗禁军，以及在皇宫宴会上击败敌人的经历。此外，方云还在元宵文武试中获得第一名，展示其诗歌才华，提高家庭地位，并努力加强与其他家族的联系。"
    },
    {
        "id": 1,
        "source": [
            6,
            7,
            8,
            9
        ],
        "content": "第7部分：少年方云意外邂逅沙门四老及其弟子，揭开了关于预知未来圣者的秘密。方云追踪沙门四老进入上古洞府，结识了不同上古宗派的道统传人，如杨弘、神秘佛宗道统传人和梁王之女姑射郡主。他们在寻找身世秘密的过程中，卷入了一场争夺上古杀戮剑派宝藏的冒险。方云在战斗中获得宝藏图，揭示了一个巨大的秘密。在重返军队后，方云与周听、楚狂、管公明等人共同抵抗来自杨弘的威胁，并在战斗中获得了远古天龙的力量。方云带领军队成功抵挡妖族进攻，解除了管公明的卖身契并提升他的地位。\n第8部分：主人公方云通过天帝战车提升武道修为，成为武侯，为大周朝的稳定做出贡献。然而，四个族群害怕三皇遗宝，计划在风雪时发动攻击。方云在战斗中展现惊人实力，成功击败妖族并巩固地位。然而，妖族强者的消失引发新的挑战。方云在战斗中开阔视野，试图了解修炼关键和危险性。他发现自己的父亲修为有限，决定寻找家族修炼秘密。方云达到地变级，准备解开心中谜团。他在《近古时代》中找到顶级功法，但获取难度大。方云被任命为平妖大将军，立下赫赫战功。他在战乱时期寻找失踪的大哥，成功化解危机。然而，他又遇到强大的始魔宗弟子风大苍，双方进行赌局。方云在战斗中展现强大实力，但受伤。他在红裳女子的帮助下逃离战场，遇到稷下学宫的李亿玄，了解到给自己三张信箴的人是夫子。\n第9部分：各方势力为争夺神兽血液、宝物和权力而展开激烈斗争。主人公方云从一个普通的武者成长为顶尖强者，过程中结识了许多朋友和敌人。他与圣巫教大长老展开激战，达成交易，了解炎魔和五狱骨皇的传说。方云在寻找突破天象级的机会时遭遇困难，发现了一张名为“神魔拘役符策”的神秘符箓，认为其具有巨大潜力。在尝试修炼后，方云意外穿越到一个诡异的世界，感受到其中强大存在的气息。他与血衣侯和奕天侯相遇，共同寻找强大的十二星级神兽毕方。在整个剧情中，方云的成长、神兽争夺以及各方势力的斗争成为主线。\n第10部分：十三皇子和镇殿侯发现了神秘的邪神之卵，引发了一系列事件。方云通过金色铃铛感知到山谷内的重要物品，并与天地万化钟的器灵探讨升级问题。众人共同努力提高大周军队装备水平，方云实力得到提升。为了逃离危险之地，他们开始寻找藏宝图并结识了奇特的白兔伙伴。在这个过程中，各方势力争夺地盘，揭示出朝廷与宗派间的矛盾。为了战胜强大的敌对势力，散修们必须团结一致，寻找新的策略和行动方向。",
        "summary": "少年方云在追寻预知未来圣者的秘密过程中，结识了不同上古宗派的道统传人，卷入了一场争夺上古杀戮剑派宝藏的冒险。他在战斗中不断成长，成为武侯，为大周朝的稳定做出贡献。然而，各方势力为争夺神兽血液、宝物和权力而展开激烈斗争，方云在与敌人的斗争中展现出强大实力。在寻找家族修炼秘密的过程中，他逐渐揭开了一个又一个谜团，达到地变级。"
    },
    {
        "id": 2,
        "source": [
            10,
            11,
            12,
            13
        ],
        "content": "第11部分：主角方云穿越到一个名为大奉的世界，开始一段充满奇遇的冒险之旅。他在寻找回到现实世界的出口时，结识了一群朋友，共同经历了各种挑战。方云在冒险过程中成为一位强大的修行者，并与神秘女子尹微凉共度难忘时光。回到现实世界后，方云继续修行，结识更多的朋友，成为受人尊敬的英雄。\n第12部分：十三皇子刘彻与英武侯杨弘联手调查王侯意外身亡事件，揭示方云和上古怨情道妖女的秘密。刘彻和杨弘因阻止方外宗派夺取凶兽和神兽精血而被削去爵位，分别被罚去矿山和边疆服役。方云为提升实力寻找上古炎魔君王之心，与神秘女子谢翩翩发生冲突。大周朝遭海族入侵，方云借助水师力量前往大瀛洲。方云在杨州江阴城遇到计都公主，引发冲突。各方势力为争夺宗派地位展开激烈争斗，方云意外卷入其中。方云在天地万化钟内感受到强者的气息，与川口洋介继续前行。方云在活动中遇到银发老者大司宫，与孙世壁、六羽一起修炼，准备突破至天象级。方云在真气将尽时，意外穿越到充满危险的美妙世界，遇到谢翩翩和方林。\n第13部分：三皇子和阿依西木与天魔宗的谢翩翩相遇并发生冲突。各方势力争夺霸权，展开了一系列的斗争。方云与父亲方胤重逢，了解家族来历，并在父亲指导下修炼。与此同时，其他角色也在努力提升自己的实力。随着剧情的展开，各方关系愈发复杂，为后续剧情埋下伏笔。\n第14部分：方云不仅实现了目标，还意识到了强大实力的重要性。他在与十八位贵族侯的斗争中不断壮大势力，吸引众多支持者。在与武道强者和皇室亲王的挑战中，方云不断提升自己，成功击败对手。然而，他在忠诚与家庭之间寻找平衡，意识到珍惜与家人相处的时刻。与此同时，方云面临与天邪宗等邪道势力的斗争，以及在皇室和家族地位的维护。在成功洗清嫌疑后，方云与神武侯和英武侯建立联系，寻求支持。他突破至天冲二品，解决杨兴的指控，并深入调查天邪宗与平鼎侯的勾结。在这个过程中，方云结识张英等人，了解兰台秘苑的神秘世界。方云被封为冠军侯，但仍有人反对他的封号。在整个过程中，方云努力维护方家利益，并在人皇面前展现出卓越才能。",
        "summary": "主角方云穿越到大奉世界，展开一段冒险旅程。他在寻找回家途中结识好友，成为强大修行者。回到现实后，方云继续修行，成为英雄。同时，十三皇子刘彻与英武侯杨弘调查王侯死亡事件，揭示方云的秘密。大周朝遭受海族入侵，方云借助水师抵抗。他在不同世界遭遇各种挑战，不断提升实力。方云实现目标，成为受人尊敬的英雄，同时也认识到强大实力的重要性。"
    },
    {
        "id": 3,
        "source": [
            14,
            15,
            16,
            17,
            18,
            19,
            20
        ],
        "content": "第15部分：方云失去雷狱峰庇护后，借助天地万化钟抵御雷霆攻击并修炼新技能。他在钟内收集雷霆力量，化身为鲲鹏镇压神魔，并在达到天冲三品境界后顺利吸收雷霆力量。在这个过程中，方云还需保持专注力，抵抗雷爆带来的灵魂灼烧。他成功利用雷爆淬炼万化符篆，提高其性质和威力。与庞巨源一起修炼并解决北斗第八宫问题后，他们利用天地万化钟加速时间流逝，为对抗北斗第八宫传人做准备。方云在故事中展现出坚定的信念和勇气，面对诸多挑战。\n第16部分：年轻武者方云在探索世界的过程中，逐渐发现自己的身世和皇室背景。他在修炼过程中遇到了邪恶势力黑衣少年的袭击，经过一番激战，成功击败对方。为了提升自己的实力，方云不断挑战更高层次的武学，并在乾坤图中完成各种任务。同时，他为寻找稀有材料炼制顶级炼器物品“五狱骨皇”，四处寻找所需的稀有材料。在这个过程中，方云结识了许多朋友，也面临着更多的挑战。\n第17部分：主人公方云与尹微凉重逢并讨论了各自的处境。方云寻找炼制法器材料，而尹微凉被天邪宗追杀。方云因身份原因暂时无法去淮安城拜访天魔公主。在尹微凉的协助下，方云找到月魄石矿脉位置，同时收到关于天邪宗和天武侯的行动消息。他们决定在阳武山地底寻找月魄石，但未找到。方云、尹微凉遇到闭关三百多年的强大武者玄玄子，双方展开激烈战斗，方云凭借出色武技战胜玄玄子，夺得洞府和宝藏。方云与玄玄子展开生死较量，成功击败并封印玄玄子。方云了解“岁寒三魔”其他两位魔头信息，决定趁他们在闭关时将他们逐个击破。方云吞噬玄玄子体内武道符篆，使万化真气达到六万三千个微型循环，并将月魄石矿脉送给尹微凉作为酬劳。完成这些事后方云前往玄冥子青铜宫殿，准备将他封印。\n第18部分：方云是一位强大的将领，为参加哥哥的婚礼而召集宗派界强者。他在婚礼期间与各方势力交流，同时处理与海族的关系。方云派遣赵伯言前往蛮荒处理事务，成功封印天邪宗两名太上长老。作为天武侯派负责人，方云招募地变级强者，包括赵伯言。他在探险中发现神秘远古遗迹，经历平行空间、异度空间挑战，找到黑炎老祖洞府。在与黑炎老祖的战斗中，方云成功击败对方，但在真龙追逐皓日引发的灾难中，黑炎洞府被加速毁灭。\n第19部分：方云从一名普通士兵成长为强大的武者，经历了许多挑战和考验。他卷入了一系列关于远古宝藏和三象法器的纷争，并在追求力量的道路上不断提升自己的实力。方云结识了许多志同道合的朋友，共同对抗邪恶势力。他将面对溟荒太子及其势力，决定整个中土神洲的命运。\n第20部分：以村民身份潜伏半年。他在寻找父亲方胤的过程中，卷入北溟地区帝魔宗的神秘宝藏之争。与戾血魔君合作，清除猎鹿园敌对势力，揭露羊叔子罪行，击败公别宿和张耳等强敌。方云还挑战命星境强者霍仲孺，威胁其放手羊叔子。与王惜朝结识，共同探讨上古宗派，揭示皇后真正的目标。方云凭借中品天元法器点将台提升实力，成为都统。在与部下共同奋斗中，方云不断提升实力，与人皇、万古长青大帝维持平衡。在这个过程中，他帮助四名属下提升修为，寻找合适兵器。故事中的其他角色包括帝魔太子、无上法宗宗主殷无痕等。时代发生变革，上古巨擎存在，新的挑战和斗争正在酝酿。四位年轻武者在方云的指引下学习强大功法。方云成功祭炼青铜断戟，使其长度达十九丈九寸九分。象皇和紫玉邪皇担心方云攻打他们门派，请动万象神君寻找方云踪迹。\n第21部分：方云回到四方侯府，卷入家族纷争，试图揭示哥哥方林的秘密。他在武道世界中崛起，结识各路英雄，挑战天武侯，甚至可能影响整个时代。然而，他也在皇室权力斗争和人生选择中挣扎。在与李辰的争夺中，方云成功炼制太素神丹，召唤出小青龙，进一步巩固了自己的地位。然而，古老魔道意识的入侵使得各方不得不联手对抗皇室。",
        "summary": "他从失去雷狱峰庇护到借助天地万化钟抵御雷霆攻击，成功吸收雷霆力量。他与庞巨源共同修炼并解决北斗第八宫问题，为对抗北斗第八宫传人做准备。方云在面对诸多挑战时展现出坚定的信念和勇气，逐渐发现自己的身世和皇室背景。他的冒险历程还包括与邪恶势力黑衣少年的战斗，寻找稀有材料炼制顶级炼器物品，以及击败强大武者玄玄子等。在这个过程中，方云结识了许多朋友，也面临着更多的挑战。"
    },
    {
        "id": 4,
        "source": [
            21,
            22,
            23,
            24
        ],
        "content": "第22部分：在大周朝，一系列针对儒生的暗杀事件引发恐慌，导致多个城池混乱。朝廷护卫和军队遭受袭击，多名儒生和大儒丧命。方云调查此事，怀疑是一个针对大周朝的阴谋。皇帝命令方云在十天内找出幕后黑手并平息事态。方云召集手下行动，同时将太苍神丹交给傀儡，让其在蛮荒给父亲。儒家传人李亿玄回皇宫协助调查，太保提醒他此次任务无需留情。大周朝调动军队保护学堂和大儒，引起其他荒国的关注。\n第23部分：方云这位负责审核政务和军文的官员，在修炼武功的过程中，与被封印在晶体中的覆天真君展开激战并将其成功封印。与此同时，中古盟与十二辰合作，通过刺杀大儒来换取大量中古功法和丹药。方云发现中古盟已成功联络多个上古和近古宗派，两个强大的魔道组织帝魔宗和始魔宗正在争夺霸权。方云吸收被击败的刺客覆天真君的武道经验和绝学“覆天三杀”，创造出一种全新的刺杀技巧。在专注于武道的同时，方云收到朝廷召令，需返回上京城。他认为朝廷可能有重大行动，于是联系各洲王侯确认。方云在乱世中不断成长，与各方势力斗争，维护正义与和平。\n第24部分：一群蛮族人试图通过召唤战神来征服周围地区，但这导致了灾难性的后果。四方侯方胤为保护士兵们而采取果断行动，派遣精锐部队吸引敌人注意力。方云在探险中发现冥王殿和黑暗蔓陀罗等地，领悟冥宗武学。骸骨老魔受创严重，冥王觉醒，方云在躲避追杀中找到虚空果实。主人公方云创造万化真气，击败黑暗力量，引发冥宗关注。他在修炼中得到帮助，成功炼成无拘**，并通过考验成为无拘帝宫的主人。方云深入无拘帝宫，获得外围控制权并冲破空间风暴离开冥王世界。年轻强者方云击败战魔派成员，揭示父亲死亡真相，稳定军队秩序。\n第25部分：陈霸先被三大天机先生欺骗，被迫与始魔宗对抗。方云失去记忆后进入无量魔域，后来逐渐恢复记忆，揭示了他的方家次子和冠军侯身份。方云在寻找离开无量魔域的方法的过程中，结识了许多人物，卷入了一系列宗派间的仇杀和战争。方云揭示了始魔源书的秘密，找到了离开无量魔域的方法，并在武穆的带领下，共同对抗邪道和魔道势力，维护九洲大地的和平。",
        "summary": "一系列针对儒生的暗杀事件引发恐慌，方云被任命在十天内找出幕后黑手并平息事态。他在修炼武功的过程中，与被封印的覆天真君展开激战并将其成功封印。同时，他发现中古盟与十二辰的合作，以及中古盟联络上古和近古宗派的情况。方云吸收覆天真君的武道经验，创造出新的刺杀技巧，并在朝廷召令后返回上京城。他在乱世中成长，与各方势力斗争，维护正义与和平。"
    },
    {
        "id": 5,
        "source": [
            25,
            26,
            27,
            28
        ],
        "content": "第26部分：在奇幻世界中土神洲，武穆领导大周朝进行清洗行动，追捕邪、魔两道武者。年轻武者方云努力突破命星境界，与各路强者争锋。大周朝军队集结又解散，使众人心生疑虑。方云成功凝聚命星，迈入命星境。故事讲述方云与其他主要人物如梁道成、尔朱荣和霍仲孺共同讨论当前天下局势和他们的立场，决定联手对外，共同保卫大周朝。\n第27部分：主要讲述了方云在寻找失踪父亲的过程中，深入神秘的哀嚎大深渊，探寻上古遗址，逐渐觉醒了邪帝国度的力量。他在深渊中修炼，得到无数顶尖强者的精神意志支持，实力得到极大提升。方云成功击败了邪神殿的长老和其他敌人，赢得了与上古宗派巨头地位的斗争。在这个过程中，方云展现了他的勇气、智慧和实力，找到了自己的道路。\n第28部分：一群上古强者包括卫长青、慕容衍、李逢道等人在地魂境的世界中争夺统治地位，面对时间之力和空间之力的挑战，以及魇魔宗主和无上法宗宗主殷无痕的冲突。主人公方云在追求蕴含时间和空间力量的晶体的过程中，不断躲避其他武者的攻击和拦截，并与神秘武者展开激战。在这个过程中，他们发现了一个企图控制整个世界的邪恶存在，为了阻止它，卫长青决定通知其他武者一起行动。在这个过程中，方云找到了三颗空间晶体，但真正的空间晶体和时间晶体仍然稀少。\n第29部分：主人公方云结识了性感女子李姬瑶和美女烟视媚行，并展现了强大的空间之力。他在烟视媚行的指引下，成功去除诅咒并获得珍贵宝物。方云发现鲲鹏精血和聚魂珠之间的联系，试图炼化无鳞邪皇的地魂级大地法则，却因难度过高受到嘲笑和威胁。方云因击败噬魔宗主而轰动天下，但寿命和修炼方法受到质疑。他与魔道联盟展开较量，提升实力引发广泛关注。方云揭露大力神魔宗主阴谋，与其展开激战并取得胜利，揭示自己的特殊身份和地位。在与邪神分身的战斗中，方云提升实力，成功镇压两头邪神分身。他在上古宗派与朝廷征剿大军的对抗中展现出无畏的勇气和强大实力，引发地魂级巨头的震惊和担忧。",
        "summary": "在奇幻世界土神洲，年轻武者方云为寻找失踪父亲不断提升实力，历经艰险挑战，逐渐觉醒邪帝国度力量。同时，上古强者们在地魂境争夺统治地位，方云在追求时间空间力量晶体的过程中，揭示了一个企图控制世界的邪恶存在。方云在与邪神分身、魔道联盟等的斗争中展现强大实力，找到失踪父亲，捍卫邪帝国的和平。"
    },
    {
        "id": 6,
        "source": [
            29,
            30,
            31,
            32
        ],
        "content": "第30部分：黑暗帝君与混沌老祖两位强大的反派角色计划联手对抗人皇。他们在五帝道统和三皇圣器的分配问题上产生分歧。陈雾与黑暗帝君讨论了混沌老祖与大周人皇的问题，令陈雾对混沌老祖心生敬畏。同时，陈霸先猜测神秘强者可能是剑宗宗主，一位号称中古第一人的强者。黑暗帝君和混沌老祖这两位强大的反派角色，他们的野心和身份地位相似。陈霸先对剑宗的消失表示担忧，认为这对邪道来说是件好事。上古五大剑派的掌门齐聚一堂，包括纯阳宗主李长生、杀戮宗主李逢道以及其他三位神秘人物。他们决定寻找一位神秘的剑道宗主，他是古时代第一大派的剑宗宗主，拥有诛仙四剑。中土世界正面临战乱和动荡，各荒势力试图争夺中央神器，改变千年来的局势。女皇谢道韫正在努力处理政治事务，以应对来自狄荒的威胁。她必须在战争与和平之间做出艰难的选择，以确保秋荒的安全。\n第31部分：在远古时代，六臂大魔君寻找失踪的大虚魔宗主，加入魔道联盟并引发战斗。方云借助上古大帝帝喾的力量击败六臂大魔君，但未使用完整力量。混沌老祖企图摧毁中央紫气殿和人皇刘煓，方云与剑宗传人帝一展开激战，方云获胜但受伤严重。黑暗宿皇出现与方云联手对抗敌人。纯阳宗主等人遇到上古强者碎空煞帝，发现他仍存活。碎空煞帝带走方云，人皇表示愿意遵从混沌老祖的愿望。五位剑道宗主注意到人皇方向，看到黄金宫殿升起。方云意外得到强者骸骨帮助，了解其身份。人皇刘煓击败黑暗帝君和其他邪道强者，维持世界和平。\n第32部分：孙世壁在师傅的帮助下修炼至天冲七品，但在一次会面中发现了师傅的真实面目，原来他是上古大力神魔宗的真正宗主。孙世壁发现自己的天资并非想象中那般出众，一直受到师傅的欺骗和利用。来自大周的年轻冠军侯方云出现，目的是杀死大力神魔宗主以救出他的表弟。经过一系列激战，方云成功阻止了大力神魔宗主的计划，并将其重创的灵魂封印。故事中，武者们努力达到玄冥级，以期汲取宇宙中最强大的力量。方云在汲取宇宙次级能量时，感受到了宇宙的强大力量。荒戟碎空大帝等四位大帝可能吸收了宇宙原始能量，这种能量更接近邪神，因为邪神是来自宇宙中的古老生命。方云成功炼化玄鲸裂海大帝的尸体，增强朝廷实力，使得战场陷入恐慌。\n第33部分：方云在面对庞大阵亡将士数量时，决定拿出十亿两黄金作为抚恤金的故事。战争导致了朝廷军力和禁军的严重损失，多位武侯战死或重伤。方云关注太傅、太保和太宰三位大臣的失踪，这对方朝和儒家产生了重大影响。随着儒家势力的瓦解，政权逐渐转向军政制度。方云和赵伯言对三公的计划产生疑虑，但方云决定不再深究。在大周朝，皇帝逐渐掌握所有权力，人们已淡忘他的存在。方云提醒赵伯言不要妄论皇帝，因为人们对他的了解尚浅。谢道韫和李亿玄的爱情受到了皇室身份和责任的阻碍。方云提出解决方案，但谢道韫认为李亿玄作为儒家传人，君臣之义对他很重要。方云出现，利用空间之力将两人救走，故事由此展开新的冲突。",
        "summary": "黑暗帝君与混沌老祖两位强大的反派角色计划联手对抗人皇。各方势力争夺五帝道统和三皇圣器，而陈雾与黑暗帝君讨论了混沌老祖与大周人皇的问题。陈霸先猜测神秘强者可能是剑宗宗主，一位号称中古第一人的强者。黑暗帝君和混沌老祖的野心引发战乱，各方势力争夺中央神器，试图改变千年来的局势。女皇谢道韫努力处理政治事务，应对来自狄荒的威胁。方云在与荒戟碎空大帝等强大敌人的战斗中，了解到他们所吸收的能量来自宇宙，且比次级能量更高级。为了提升实力，武者们努力达到玄冥级，以期汲取宇宙中最强大的力量。人皇刘煓击败黑暗帝君和其他邪道强者，维持了世界和平。"
    }
]