{
    "chapter_title": "第二十章  情海恨杀(2)",
    "chapter_summary": "本章节讲述了知县梅若风在庙内被刺杀的案件。捕快吴过怀疑凶手可能是白天藏身在山上，但在进一步的搜索中仍未找到凶手。司马恨带领捕快们将梅若风的尸体抬回县衙，并安排后续事宜。两位悲痛欲绝的女性指责司马恨，他表示会尽力找出凶手。司马恨和吴过前往梅若风的住处寻找线索，发现梅府有几十间房。在司马恨调查另一起谋杀案时，他们在厨房里发现了两条鲥鱼，怀疑这与案件有关。在书房，众人寻找可能的线索。梅若风意外遇刺身亡，众捕快在现场发现了一些可疑物品，但未能找到任何线索。荆南知府韩大人来到青阳县衙，要求详细了解案件经过。司马恨向韩大人汇报了案件的进展，并表示仍在努力寻找凶手。司马恨透露他已经找到了谋刺梅大人的凶手，但未能在现场透露凶手身份。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "吴过留在庙内，仔细搜寻察看了一番，居然不见半点凶手留下的痕迹。正暗自惊疑，忽听庙门口人声嘈杂，山下数十名捕快早已拥进来，一见知县大人背插匕首，暴毙当场，不由都惊得目瞪口呆，人人脸色惨变。\n吴过问道：“你们守在山下，可曾发现有可疑人物上山？”\n捕快们纷纷摇头，道：“我们一直把守着各处上山的必由之路，不要说人，就连一只耗子也没见跑上山来，更加不见有人下山。”\n吴过不由皱眉道：“这倒奇了，三更刚过，我和总捕头便几乎同时被人袭击，昏迷将近一个更次，醒来之后，大人就已遭遇不测。既然无人上山，那凶手又是从哪里来的？”\n一名捕快道：“莫非凶手白天藏在山上，晚上才偷偷溜出来行凶？”\n吴过摇头道：“绝无可能。白天咱们已经搜过山了，连一只兔子都给撵走了，哪里还会藏得有人。”\n那捕快摸摸后脑勺道：“这倒是怪了，既不见人上山，也不见人下山，那凶手难道只是耗子，从地底下钻来钻去不成？”\n吴过想一想道：“先别说这么多废话，大伙再四处搜一搜，也许凶手还未走远。”\n众人应了一声，又分头在庙里庙外搜寻起来，就连大殿菩萨的肚子、梅老爷子的棺材里都仔细搜查了一遍，哪里见到凶手的影子。\n片刻之后，司马恨气喘吁吁地赶回庙内，脸上身上全是水珠，分不清是雨水还是汗水。吴过忙迎上去问：“怎么样，可曾看见凶手？”\n司马恨瞧了他一眼，抹抹脸上的水珠，皱眉摇头道：“我向东、南、西三面各追出十里，根本不见人影，北面临河的绝壁上我也去看了，并无异常。凶手来得蹊跷，去得也蹊跷。”说完，又朝他望一眼，眼神已有些异样。\n吴过叹口气，问：“那现在怎么办？”\n司马恨看看倒毙在地的岳父大人，脸肉抽动，极是难过，转过身去道：“事已至此，先将大人抬回县衙再说吧。”\n不知何时，屋外的雨已经停了，但风还在刮着，雨后的风更冷，一直冷到了人的心里。捕快们拆了一扇庙门，将知县大人的尸体侧放在门板上，抬了出来。\n司马恨给众捕快下了三道命令：“一，将大人抬回县衙，请仵作验尸；二，通知梅夫人花氏，还有拙荆梅怒雪；三，着书吏将大人遭遇不测之事写成文书，连夜快马呈送荆南府知府韩青山韩大人，请他出面作主，处理一切。”\n众捕快认真记下，一齐点头，一人看着他奇道：“总捕头，那你呢，不随咱们一起回县衙么？”\n司马恨眼圈发红，叹口气，道：“我暂不回去，还想与吴捕头一起在山上搜一搜，也许能发现些许蛛丝马迹，找到凶手。”说完，看了吴过一眼。\n吴过知他不愿看见他那年轻貌美的岳母大人花想容突然沦为寡妇和他妻子梅怒雪得知其父死讯之后，两个女人哭哭啼啼的悲凄场面，所以暂时不想回去。不便当面点破，只是点点头道：“正是，我和总捕头还想留下来看看现场，大伙先回去吧。”\n众捕快这才抬了梅若风的尸体，缓缓走下山去。\n4\n司马恨和吴过回到县衙时，天已经亮了，风渐止，但天空仍然阴沉沉的，好像整个天空随时都会塌下来一样。\n喧闹的衙门已渐渐安静下来。\n两人直向停尸房走去。\n停尸房里，永远都有一种挥之不去的奇怪气味，梅若风的尸体就停放在屋子中间，仵作已验尸完毕，背上的匕首已拔了下来，尸体平躺在木板上，面容苍白，但神态安详，似乎睡熟了一般。\n尸体左边跪着一位女子，二十来岁年纪，早已哭得像个泪人儿，正是梅若风的女儿、司马恨的妻子梅怒雪。\n右边跪着一位中年美妇，身体略微有些发福，大约三十岁年纪，却并未哭泣，只是紧紧握着梅若风的一只手，看着他的面容发呆，眼神空洞，目光哀绝，仿佛整个心都已被掏空了一般。脸上无泪，心中有泪，也许这才是人世间最深最惨的痛吧。她便是梅若风的妻子、司马恨那年轻的岳母大人花想容。",
            "summary": "知县梅若风在庙内被刺杀，然而山下捕快们表示没有发现任何可疑人物上山。吴过怀疑凶手可能是白天藏身在山上，但在进一步的搜索中仍未找到凶手。司马恨带领捕快们将梅若风的尸体抬回县衙，并安排后续事宜。此时，天已亮，但天空依然阴沉。"
        },
        {
            "id": 1,
            "content": "看见司马恨，两个女人忽然不约而同地朝他扑了过来，一个扯着他的衣襟大声问：“你这总捕头是怎么当的，我爹就在你眼皮底下，竟然遭人、遭人……”下面的话还没说完，责备与质问的目光就已像利箭般射了过来。\n另一个什么话也没说，但悲伤哀痛的泪水却忽然喷涌而出。无声的质问，也许是天下最严厉的责备。\n一个是死了父亲的妻子，一个是死了丈夫的岳母，司马恨无颜面对两个女人剑一样犀利的目光，头垂得低低的，脸上一阵青一阵白，好像他就是亲手杀死自己岳父大人的凶手一样。\n吴过于心不忍，忙向花想容身后一个穿青色衣衫的小姑娘使了个眼色，那小姑娘叫青梅，是花想容的贴身丫环。\n青梅领会到了他的意思，急忙上来将花想容和梅怒雪扶到一边。\n吴过乘机插言劝道：“梅夫人，司马大嫂，其实这件事怪不得总捕头，那凶手实在太过狡猾，事先将我俩都打晕，等咱们醒过来，却已太迟了。”\n两个女人还想再说什么，司马恨却忽然抬起头来，目光如电，冷冷一扫，两人打了个寒噤，却也不敢再冲上来多作纠缠。\n司马恨清了清嗓子，一副公事公办的样子，对花想容道：“梅夫人，梅大人死得蹊跷，我们已经致函荆南知府韩大人，请他出面主持公道，估计这一两日韩大人就会到。不过在韩大人到来之前，我想去梅大人的住处看一看，看看能不能找到一些线索。”\n花想容叹口气，哽咽道：“人都已经死了，就算找到凶手又有什么用，老爷还能活过来么？……要看你就去看吧，房间的门都是开着的，只有他的书房，平时从不让人进入，钥匙也只有他一个人拿着，这你是知道的。”\n司马恨点头道：“我知道了，请夫人节哀，相信我们一定会找到凶手的。”抬头吩嘱青梅，“好好照看夫人。”\n忽又想起什么，回头叫道：“五更何在？”\n身后一位瘦小干瘪的衙役应声而出，道：“卑职在。”\n这精瘦汉子名叫五更，是县衙里的仵作，兼作停尸房的管事。\n司马恨交待道：“你先将梅大人的尸体用冰块封好，暂不发丧，一切等知府大人来后再作定夺。”\n五更躬身领命，道：“卑职明白。”\n司马恨看看吴过，道：“你带几个人，跟我一起去大人住处看看。”\n吴过点头应了。\n梅若风的府邸在城南十字街头，与县衙隔着三条街巷。\n司马恨和吴过带着五名捕快，一路行去。\n梅若风惨死的噩耗早已传回家中，梅府上下一副悲凉气氛。\n老管家梅福接待了这位前来公干的姑爷。\n司马恨说明来意，老管家领着众人进了屋。\n梅若风生前并不是一个爱讲排场的人，所以梅府也不算大，但也有大大小小几十间房。\n老管家弓着背弯着腰，领着诸位官爷从大堂到客厅到卧室到厢房，一间一间看过去。",
            "summary": "司马恨总捕头面临两位悲痛欲绝的女性指责，她们分别是死了父亲的妻子和死了丈夫的岳母。司马恨解释事情并非他的错，并表示会尽力找出凶手。他和吴过前往死者梅若风的住处寻找线索，发现梅府不大但有几十间房。"
        },
        {
            "id": 2,
            "content": "厢房布置得很精致，里面透着淡淡的脂粉香气。\n老管家说：“这是小姐出阁前的闺房，里面的东西都是小姐在家时的样子，夫人说要拆掉，老爷不许，说小姐回娘家时还可以住。”\n司马恨点点头说：“这些我知道。”\n待走到厨房时，却发现灶台上摆着两条大大的鲥鱼。\n梅福道：“昨晚老爷与夫人用膳时，吃的就是这长江鲥鱼。老爷说这鲥鱼汤特别香，特别鲜，吩咐厨房再做两条，准备第二天中午吃。谁知鲥鱼买回来了，老爷他却……”话至此处，眼圈一红，一双老眼里已有泪光闪动。\n司马恨叹了口气问：“平时老爷喜欢吃鲥鱼吗？”\n老管家摇头说：“老爷平时也吃，但不是特别喜欢，夫人倒是爱吃，说是这鲥鱼汤能滋阴养颜。”\n司马恨又问厨房的厨子：“昨晚老爷吃的鲥鱼汤，是否加了什么特别的作料？”\n厨子摇头说：“没有，与往时做法并无差别，都是清炖鲥鱼汤。”\n司马恨皱皱眉头，回头对一名捕快道：“将这两条鲥鱼带回衙门，着仵作仔细查验。”\n捕快道：“是。”用一个袋子将两条鲥鱼装了，提在手中。\n那厨子一见司马恨怀疑他做的鲥鱼汤有问题，不由脸都吓白了，但旋即一想，老爷是被人杀死在荒山破庙内的，再怎么也和我做的鲥鱼汤扯不上关系吧。这才略略放心。\n接着老管家又带着司马恨看了两间房子，便来到了梅若风的书房前。\n书房环境幽静，门前廊下栽着数枝梅花，可惜未到开花时节。\n房门紧锁，梅福说：“钥匙一向在老爷身上。”\n司马恨说：“不妨事。”\n看一眼吴过，吴过明白，立即上前，单手抓住门上的铜锁，用力一扭，那锁便顿时变了形，应声而开。\n梅福不懂武功，见他露了这一手功夫，不由惊得脸色发白，心想幸亏这年轻人是个当差的不是个做贼的，要不然这天底下还有他打不开的锁偷不到手的东西么？\n司马恨领着众人走进书房，说：“大伙仔细搜搜，但不要弄乱了里面的书籍。”\n书房很大，但环墙而立的三个大书柜已占去一大半空间。",
            "summary": "司马恨来到一户人家调查一起谋杀案，这家的老管家带领他参观了小姐的闺房、厨房和书房。在厨房里，他们发现了两条鲥鱼，司马恨怀疑这与案件有关，便将鱼带回衙门让仵作检查。在书房，司马恨要求众人仔细搜索，寻找可能的线索。"
        },
        {
            "id": 3,
            "content": "众人分散开来，四下察看。\n司马恨走到书柜前，将里面的书籍一本一本翻看过去。\n翻看到第二个书柜时，发现里面放着一只檀香木盒，外面贴着标签，写着“《资治通鉴》”的书名，原来是一套盒装书。\n随手从书架上取下，却发现那木盒极轻，丝毫不像装满书的样子，好奇之心顿起，打开一看，里面果然没有放书，装的却是两块红布，他拿出来一瞧，原来是两块红色的肚兜，那肚兜镶着花边，绣着几点飘雪和一支怒放的梅花，极是生动好看。\n司马恨脸色微变，眼角余光左右一扫，悄悄将两块红肚兜揣入怀中，再将盒子放回原处，转身道：“可曾找到什么可疑之处？”\n众人纷纷摇头说没有。司马恨说：“那咱们去别处看看吧。”\n走出书房，回身一扭铜锁，那锁竟又恢复如初，将书房的门锁上了。\n众人去剩下的最后两间房子看了一下，并无发现，只好折回县衙。\n下午，仵作五更将那两条鲥鱼里里外外检验了一遍，回禀说并无异常。\n闹哄哄地查了半天，全无一点线索，众捕快不禁有点泄气。\n司马恨也一时无计，只好一面命人把守四门，对进出行人严加盘查，一面命人收拾好房间住处，专候荆南府来人处理案子。\n5\n翌日晌午，忽然有人来报，荆南知府韩大人到。\n青阳县衙内，自县令梅若风意外遇刺身亡之后，县内侦缉捕拿监狱囚禁等一应司法事宜，由总捕头司马恨总揽，而其他日常公务，在未有新官到任之前，由县丞代理。\n司马恨官阶为正九品，而县丞卢文超为正八品，两人虽无隶属关系，但从品阶上讲，司马恨要比卢县丞低一级，故而见了面，还得口称“大人”。\n当下县丞卢文超闻报，领了主簿及司马恨、吴过等人，急忙迎出。\n刚到县衙门口，荆南知府韩青山韩大人已自行下轿，走了进来。卢县丞等急忙上前跪地请安。\n那韩青山已年过半百，紫膛脸，三绺长须无风自动，一双虎目不怒自威，极是威严。\n韩大人来得甚急，轻车从简，除了四名轿夫，另外就只带了两名护卫和一位身着长衫胡须稀疏一副教书先生模样的属下。\n这属下，县衙里的人大多都识得，便是荆南府大大有名的神医，人人都唤他做易大夫，真名叫啥，却无人知道。\n这易大夫与韩大人乃至交好友，忙时悬壶济世，治病救人，闲时却在知府衙门兼差做仵作，据说经他验尸侦破的命案，每年都有十几宗。\n韩知府冲着众人略一颔首，一语不发，往里便走。\n卢县丞急忙快步跟上，将他引到早已收拾妥当的客舍下榻，另又分派人手安排韩大人一众随从住宿。\n他本以为韩大人今午到来，必得休息一宿，明日再过问案情，正想吩咐厨房上菜，为大人接风，谁知知府大人刚一坐定，喝了口茶，便道：“卢县丞，青阳县衙出了这么大的案子，本府不得不亲自来一趟。你且将梅大人出事的前后经过详细说来，不得有误。”\n卢县丞微微一怔，抬头见知府大人的目光正闪电一般照着自己，不由心里一颤，急忙躬着身子站在韩大人前侧，从青阳县衙总捕头司马恨及捕头吴过在刑事房收到凶手飞刀留柬的索命书信说起，将他从司马恨口中得知的事发经过，从头到尾，详细述说了一遍。\n韩大人听了，浓眉紧皱，一语不发，思索一会，忽地眼睛一抬，看着他问：“案发至今，已有两天时日，凶手可曾抓到？”\n卢县丞听到知府大人问及此事，额头上冷汗刷一下就冒了出来，朝廷命官一县之令半夜身死，凶手至今不明，若直言相告，知府大人必定责怪，若虚言应对，却又怕逃不过知府大人那慑人心魄的眼睛，一时之间，怔在当场，心口怦怦直跳，不知如何应答。\n便在这时，他身后一人挺身而出，拱手禀道：“知府大人，卑职有话要说。”\n韩青山微微一怔，看着他问：“你是……”\n那人应道：“卑职司马恨，乃青阳县衙水陆两路总捕头，梅大人既是卑职的上司，也是卑职的岳丈。”\n韩青山微微一笑，上下打量他一眼道：“哦，原来你就是青阳县衙总捕头司马恨，本官早闻你的大名，听说青阳县内没有你这位神捕破不了的案子，梅大人也因赏识你一身本事，所以才将独生女儿嫁给你，是不是这样？”\n司马恨面色微红，心中却暗有得色，忙道：“大人过奖。”\n韩青山问：“你有何话说？”",
            "summary": "县令梅若风意外遇刺身亡。众捕快在搜查犯罪现场时，发现了一些可疑的物品，但未能找到任何线索。随后，荆南知府韩大人来到青阳县衙，要求详细了解案件经过。司马恨作为总捕头，向韩大人汇报了案件的进展，并表示仍在努力寻找凶手。"
        },
        {
            "id": 4,
            "content": "司马恨道：“经过这两日的明查暗访，谁是谋刺梅大人的凶手，卑职已心中有数。”\n此言一出，众人皆惊，人人都将惊疑的目光向他望了过来。韩大人问：“哦，那据你所查，凶手是谁？”\n司马恨眼角余光一扫，犹豫一下，面露难色，道：“请大人恕卑职无礼，此处人多眼杂，耳目众多，为不使消息走漏，令凶手惊觉，卑职不敢在此明言。不过卑职已将凶手姓名及其犯罪证据写成文书，一并呈上，请大人过目。”说完，从衣袖中掏出一封密函，双手呈上。\n韩青山略一颔首，伸手接过。司马恨又道：“请大人慢慢细阅，卑职不便打扰，先行告退，大人若有什么要吩咐卑职做的，卑职随传随到。”\n说着，一挥手，领了吴过等属下，一并退下。\n卢县丞又惊又疑，当着知府大人的面却不敢发作，也急忙领着主簿等人躬身退下。出了房门，立即一路小跑，想要追上司马恨问他杀死梅大人的凶手到底是谁，他又是怎么查出来的，为何不早早对他言明。哪知县司马恨根本不等他，大步如飞，早已走得远了。\n再说韩知府，待众人都走了之后，才展开司马恨呈上的密函，细细阅读。只见那上面写道：荆南府尹韩大人台鉴：卑职司马恨，有事不便当人明言，故斗胆呈书，请大人恕罪。\n据卑职连日来精心调查，缜密侦察，杀死梅大人的凶手已有着落。\n三月初九那天晚上，梅大人在城北将军山明隍庙祭奠亡父，出事之时，山上山下皆有明桩暗哨，并不见生人出入，由此可见，杀害梅大人的凶手并非外人，而是内鬼。\n但当晚在山下把守路口的捕快和路边埋伏的弓箭手，均是三五人一组，既相互照应，又互为监视，其中任何一人想要单独行动，其他人必定知晓。所以这两拨人中有人作案的可能性不大。\n而除了捕快和弓箭手，当时在山上的就只有三个人：梅大人、卑职和卑职身边的助手、捕头吴过。梅大人是被害者，卑职在案发时亦被人击晕，剩下一人，只有吴过。\n卑职遭袭之时，约是三更时分，而醒转之时，已是四更天时。一个更次的时间，对于一个身负武功的人来说，要杀一名手无缚鸡之力的朝廷文官，已是绰绰有余。\n卑职醒转之后，吴过说他在卑职遭袭之后亦被人击晕，却比卑职早醒片刻。\n卑职以为，此话大有可疑。\n当时我俩一同隐身于两棵大松树上守护梅大人，我栖身的松树在前面，他藏身于后面一棵松树上，若真有人出手偷袭我俩，必定先要制服后面一人，绝无贸然向前面一人先行下手而使后面一人警觉的道理。\n他的说法于理不通。\n此为其一。",
            "summary": "司马恨透露，经过两日的调查，他已经找到了谋刺梅大人的凶手。众人惊讶不已，纷纷询问凶手身份。司马恨表示由于担心消息走漏，他不能在当场透露，但他已经将凶手的姓名和证据写在密函中，交给韩大人。韩大人仔细阅读密函后，认为凶手是梅大人的助手、捕头吴过。卢县丞对此感到惊讶和怀疑，但在知府大人面前不敢发作，随后跟随司马恨离开。"
        }
    ]
}