{
    "chapter_title": "第二十七章  悬崖孤松(3)",
    "chapter_summary": "甄岚是一位独居在广州的画家遗孀，被怀疑与青阳市的一起命案有关。范天泽和顾大局找到她并要求她去青阳市公安局协助调查。甄岚反抗警方的逮捕，揭示了她与宁则臣的罪行。他们为了炒作宁则臣的绘画作品而杀害了河南许昌教师宋思远。宁则臣自杀后，甄岚利用遗书和现场证据使其被视为自杀。方丽慧在寻找关于已故画家宁则臣的线索时，发现了《江山日出图》的秘密。画家夫妇跟踪方丽慧到青阳山风景区，试图将其杀害，但未能找到关键画作。范天泽推测这可能是一起雇佣杀人案，甄岚承认所有杀人罪行都与宁则臣无关。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "顾大局说：“没有。宁则臣死后，她一直独居。不过据她服装店里的售货员反映，甄岚几乎每个月都要独自开车离开广州几天时间，期间不带手机，所以并不知道她去了哪里。我想她暗中有了新男朋友也未可知。”\n范天泽微微一笑，说：“这更加印证了我的猜想。好，就请你带咱们去见见这位画家遗孀。”\n顾大局说：“我这就开车带你们去。”\n二十分钟后，他们一行走进了位于青云街的红蜻蜓服装店。\n范天泽看见店里有一名十八九岁的女孩儿正在招呼顾客，而另一名衣着考究的中年美妇，则正坐在柜台后边埋头按着计算器。\n顾大局努努嘴，范天泽知道这就是甄岚了，便径直走了过去。\n甄岚听见脚步声抬起头来，范天泽亮出证件，开门见山地说：“甄岚女士吗？我是青阳市公安局刑侦大队的。”\n甄岚一听“青阳市”这三个字，脸色就微微一变，站起身问：“有什么事么？”\n范天泽说：“前几天在咱们青阳市青阳山风景区发生了一起命案，有一个名叫方丽慧的中年女子被人杀死在路边。我们怀疑这件事跟你有关，所以特地来请你去青阳市公安局协助调查。”说罢朝小孟使个眼色，小孟从屁股后面掏出手铐，就要给她上铐子。\n“你们要干什么？”\n甄岚脸色一变，敏捷地往后退了一步，一抬腿，重重一脚蹬在小孟肚子上。\n小孟猝不及防，竟被她这一脚踹得一屁股坐在了地上。\n范天泽不禁吃了一惊。\n顾大局忙低声告诉他：“刚才忘了告诉你，这个女人以前是跳舞的，后来一直参加跆拳道班学习，可不是一个柔弱的女人。”",
            "summary": "甄岚，一位画家遗孀，独居在广州。她的行踪成谜，可能有了新的男朋友。范天泽和顾大局怀疑她与青阳市的一起命案有关，于是找到她并要求她去青阳市公安局协助调查。然而，甄岚并非柔弱女子，她曾学习舞蹈和跆拳道，反抗了警方的逮捕。"
        },
        {
            "id": 1,
            "content": "范天泽就盯着甄岚笑了，说：“学了跆拳道，那也不能袭警呀。”\n甄岚娇喘微微，说：“你们一进来，不问青红皂白就要抓人，我不动手你们还道我一个女人家好欺侮。”\n范天泽把眼一瞪，冷然喝道：“甄岚，到了现在，你还给我装糊涂！为了要将宁则臣炒作出名，你们夫妻俩在张家界风景区内合力杀死了孤身夜游的河南许昌教师宋思远，造成宁则臣跳崖自尽的假象。宋思远的妻子方丽慧来找你们，眼见事情就要败露，你们又不惜再次杀人灭口……”\n6\n基于已经掌握的实际情况，范天泽当着甄岚的面，作出了如下推理。\n宁则臣痴迷美术创作，画了一辈子画，却一直得不到应有的重视和尊重，情绪十分低落，十分无奈，也十分愤慨。\n心理失衡的他，为了让自己的作品被人发现，让人珍视，在与妻子甄岚商量后决定铤而走险，借着“死亡”的名义来大胆炒作一把。\n宁则臣和妻子来到张家界以后，很快便选定了一个年纪身材相貌都与自己相差无几的独身游客来做自己的“替死鬼”。\n这天晚上，他们夫妻俩趁那人独自夜游天子山时，瞧见四下无人，就合力用石头猛击那人头部，将那人打得头破血流，当场毙命。\n他们甚至还在那人脸上多砸了几下，故意将他的脸砸得模糊难辨。然后给他换上宁则臣的衣服鞋子，在他的口袋里揣上一封精心炮制的遗书，将他丢下几百米深的山崖，最后再把地上的血迹打扫干净。\n做完这一切之后，宁则臣便连夜悄然离开了张家界，而甄岚则在第二天一早向警方报案说自己的丈夫昨晚独自夜游时失踪了。\n警方当即出动警力，发动景区工作人员，到处寻找，最后终于在天子山下找到了那具血肉模糊的尸体。",
            "summary": "范天泽揭露了甄岚和宁则臣的罪行。他们为了炒作宁则臣的绘画作品，在张家界风景区内杀害了河南许昌教师宋思远。为了掩盖罪行，他们再次杀人灭口。宁则臣因心理失衡和对作品的渴望而被揭露。"
        },
        {
            "id": 2,
            "content": "甄岚一见，便说正是自己的丈夫宁则臣。\n因有遗书作证，又有人当场认尸，警方自然相信宁则臣是自杀身亡，并且让甄岚认领了“丈夫”的尸体。\n就在宁则臣忧愤自杀的消息传得沸沸扬扬之时，甄岚再趁热打铁，抛出丈夫“生前”最后的两幅作品，然后自己借钱以每幅五十万元的天价，买走了这两幅作品。\n当然，这其中也不能排除她与某些经纪人相互勾结，暗中操作的可能。\n经过这一番运作，宁则臣画作的价格，一下就被炒了起来。\n他后面出现的作品，想不卖个好价钱都难了。\n市面上出现的那些宁则臣的“遗作”，有的可能真是他以前的作品，而有的则是他“自杀”后，甚至是为此做过整容手术后，隐居起来，新近创作的作品。\n就像那幅《江山日出图》，虽然署款说明是五年前的作品，但画中那一棵孤松，则无可辩解地证明，这幅作品其实是宁则臣一年前到青阳山风景区采风后创作出来的新作。\n而那个被宁则臣夫妇合力推下山崖的替死鬼，自然就是方丽慧的丈夫宋思远。\n其实方丽慧在张家界了解到画家宁则臣在丈夫失踪期间的自杀经过之后，就已经产生了怀疑。所以她不但去广州见了画家的遗孀甄岚，而且还十分关注宁则臣的作品，上海有他的作品拍卖，她就跑去上海看他的画，武汉有他的作品拍卖，她就跑去武汉。",
            "summary": "甄岚在丈夫宁则臣自杀后，利用遗书和现场证据使其被视为自杀。她借由宁则臣的生前提画炒作，将价格抬高，同时不排除与经纪人的勾结。宁则臣的“遗作”中有真实也有新近创作的作品，使得其作品在市场上备受追捧。方丽慧对此产生怀疑，开始调查宁则臣的生死之谜。"
        },
        {
            "id": 3,
            "content": "她坚信自己总能从中找到一些蛛丝马迹。\n果不其然，当她在网上看到宁则臣的“遗作”《江山日出图》时，立即就注意到了画中的那株小松树。\n她五年前同样也去过青阳山风景区，同样也去玉皇顶看过日出，她隐约觉得这幅画中所绘的场景，与自己当时见到的场景不尽相同。\n她觉得这幅画有蹊跷，于是便不惜拿自家房产做抵押，向银行借了二十万元，亲赴北京将这幅画买了下来。\n而从她在北京买下这幅画，到她在青阳山风景区出现，这其中除去坐火车的时间，仍然还有好几天的时间差。\n她一定是在拿到画后，就去请专家鉴定这画到底是不是宁则臣的亲笔作品。在得到肯定的答复后，才坐火车来到青阳市。\n她千里迢迢携画而来，为的就是要亲上玉皇顶，最后印证自己的猜想。\n但是不幸的是，从她去广州拜访甄岚的那一刻起，她的出现，就引起了甄岚和那位本已“死”去的画家的不安。此后他们便十分关注她的动向。",
            "summary": "一位女性在寻找关于已故画家宁则臣的线索时，发现了他的画作《江山日出图》。她认为画中场景与她曾见过的不同，于是不惜代价购买画作并请专家鉴定。确认画作真实后，她带着画前往青阳山风景区，试图证实自己的猜想。在这个过程中，她引起了已故画家宁则臣和其他人的注意。"
        },
        {
            "id": 4,
            "content": "当发现方丽慧居然花二十万元买下这幅《江山日出图》时，画家就觉出其中必有原因，后经多方查证，终于明白自己在创作这幅画时，犯了一个致命的错误。\n这个错误一旦被方丽惠最后证实，必将给他们夫妻俩带来灭顶之灾。为了保住自己的秘密，只好对方丽惠动了杀机。\n于是，他们夫妻俩就一路跟踪方丽惠到了青阳山风景区。就在方丽慧准备去玉皇顶作最后的印证时，他们拿出了早就准备好的匕首，合力将她杀死。\n事后，他们一定在方丽惠身上搜寻过那幅露馅的《江山日出图》，但因那幅画早已被刘三手抢走，所以他们并没有找到，最后只好悻悻离去。\n最后，范天泽对甄岚说：“按照我最初的推理，宁则臣是一介书生，而你则是一介弱质女流，你们之所以能先后将宋思远和方丽慧杀死，极有可能是雇凶杀人。但刚才你一脚就将我的助手踹倒在地，显然你的跆拳道已经练得很不错了。从这一点来说，你们夫妻已经完全具备了合力杀人的能力。而雇凶杀人虽然方便，但难保事后自己的秘密不被泄露。以你的精明来看，雇凶杀人的可能性基本可以排除。”\n听完范天泽这有理有据周密严谨的推理，甄岚明白自己大势已去，不禁脸色煞白，浑身轻颤，一屁股跌坐在椅子上，过了好久，才缓缓站起身，瞧着范天泽声音低沉地道：“我不得不承认，你的推理很正确。但有一件事，你却搞错了。”\n“哦？”范天泽眉头一扬，“哪件事？”\n“宋思远和方丽慧的死，既不是我们夫妻合力所为，也不是咱们顾凶杀人。他们两个，都是我一个人杀死的。我丈夫虽然知情，但从始至终，并未参与杀人。以我多年练习舞蹈和跆拳道的功底，我说我能杀人，你应该不会不相信吧？”",
            "summary": "画家在发现方丽慧购买一幅价值20万元的画作后，发现了其中的秘密。经过一番调查，他得知自己在创作过程中犯了一个错误，这个错误可能导致他们夫妻的灾难。于是，他们跟踪方丽慧到青阳山风景区，并在她准备验证时将其杀害。然而，他们并未找到那幅关键的画作，失望离开。范天泽推测这可能是一起雇佣杀人案，但甄岚承认，宋思远和方丽慧都是她一个人杀死的，她的丈夫并未参与。"
        },
        {
            "id": 5,
            "content": "范天泽盯着她看了好久，才道：“我相信。\n既然你丈夫宁则臣还活着，那么他现在在哪里？”\n甄岚叹了口气，目光变得柔和起来，说：“他已经做了整容手术，隐居在别的城市专心画画。\n我每个月从广州开车去看他一次。\n他的隐居地点除了我，谁也不可能找到。\n杀人的事，跟他毫无关系，全是我一个人做的。\n所以请你们高抬贵手，不要去打扰他，就让他潜心创作吧。”\n范天泽想了想，最后点点头说：“如果经过我们调查，最终能够证明杀人的事，真的跟他无关，那么我可以考虑答应你的请求。”",
            "summary": "甄岚向范天泽透露，她的丈夫宁则臣还活着，并已进行整容手术，现在隐居在其他城市专心画画。她每月从广州开车去看望他。甄岚承认所有杀人罪行都与宁则臣无关，恳求范天泽不要打扰他的生活，让她潜心创作。范天泽表示，若经调查证实宁则臣确实与杀人案无关，他将考虑答应甄岚的请求。"
        }
    ]
}