{
    "chapter_title": "第三十二章  少女惊魂(1)",
    "chapter_summary": "一名少女在回家路上遭遇歹徒米奇，米奇抢走了她的工资并试图对她施暴。在挣扎过程中，少女意外杀死米奇并逃离现场。警方调查发现死者身份，并在匕首上找到两枚指纹，其中一枚属于死者，另一枚未知。经过调查，警方找到可能凶手陈璐，她是死者的同事，指纹与凶器上的指纹相符。陈中和是陈璐的父亲，他怀疑女儿的前男友是幕后黑手，决定亲自调查并为女儿洗清罪名。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "刑事侦查卷宗\n（正卷）\n案件名称：少女杀人案\n案件编号：a53483591220120811\n犯罪嫌疑人姓名：xxx\n立案时间：2012.8.11\n结案时间：2012.10.22\n立卷单位：青阳市公安局\n1\n午夜时分，空寂无人的街道上，走来一位十八九岁的少女。\n秋风乍起，少女下意识地裹紧了身上那件单薄的蓝色工作制服。\n当她走到一个拐弯处时，突然从黑暗中跳出一个人，拦住她的去路。\n那人手持匕首，戴着一个大口罩，只露出两只凶光四射的眼睛在外面。口罩上用红色颜料涂画着一个血盆大嘴和两颗獠牙，乍一看，好像是凭空跳出的一只恶鬼。\n女孩吓得一呆。\n“快把钱掏出来！”“恶鬼”晃动着手中锋利的匕首，恶狠狠地说。\n女孩这才知道遇上了劫匪，忙战战兢兢将今天刚领到的一千元工资掏了出来。\n“恶鬼”接过钱，上下打量她一眼，见她长得清秀可人，色心顿起，淫笑一声，伸手就往她胸口摸去。\n女孩惊叫一声，一面惊恐地往后退却，一面掏出手机欲报警。\n“恶鬼”巴掌一挥，将她的手机打到地上，再重重踩上一脚，手机顿时裂成数块。\n女孩意识到情况不妙，转身欲跑，却被“恶鬼”从后面一把抱住。\n少女高声呼救，可是街道两边并无人家，只有两道高高的围墙，没有人能听见她的叫声。\n“恶鬼”动手欲扯她身上的衣服，少女拼命挣扎，无意中碰到“恶鬼”手肘上的麻穴。“恶鬼”手臂一麻，匕首叮当一声掉到地上。\n少女慌乱中捡起匕首，指着“恶鬼”：“你别、别过来！”\n“恶鬼”见她双手颤抖，似乎连刀都拿不稳，哪里会怕她？嘿嘿一笑，再次向她扑来。\n少女拼死反抗，两人扭打在一起。\n突然间，“恶鬼”浑身一震，少女手中的匕首，不知何时，竟已深深插入他胸口，鲜血染红了他身上的毛衣与夹克。\n“你、你敢杀我……”“恶鬼”难以置信地睁大眼睛，直挺挺倒在地上，再也不动了。\n少女一呆，“啊，我杀人了！”惊惶四顾，见四下无人，犹豫一下，撒腿就跑。跑了几步，忽然想起什么，又回头捡起自己摔坏的手机，慌慌张张朝家的方向跑去。\n2\n青阳市公安局刑侦大队大队长范泽天最近有点烦。\n青阳市最近出了一桩系列入室盗窃案。\n从去年开始，就陆续有人报案，说家中被盗。\n但警察上门调查之后却发现，案发现场既无盗贼留下的指纹，也不见半个脚印，所有门窗完好无损，屋中锁具也没有被撬过的痕迹，但事主锁在抽屉或柜子里的现金和贵重物品却不翼而飞。\n因为现场没有留下任何痕迹，好多事主都是在自己拿钥匙开抽屉和柜子取用钱物时，才发现被盗的，竟连什么时候遭窃都不知道。\n从去年春节到现在，这样的离奇窃案共发生十五宗，几乎每隔一两个月，就发生一宗。被盗的大多是有钱人家，也有几个当官的。\n据粗略估计，被盗财物，少说也有近百万元。\n案子从去年查到现在，依然没有半点线索。\n而这样的神秘窃案，仍然时有发生，搞得城中有钱人家人心惶惶。\n最要命的是，被盗事主中竟有一名政法委副书记，三天两头给范泽天的顶头上司打电话催问案情有无进展，搞得范泽天窝了一肚子火，暗暗发誓，等抓到那盗贼，不死也得让他脱层皮。\n这天早上，天还没亮，范泽天正在床上睡觉，手机忽然响了。\n他一看是市局值班室的电话，头就大了，以为昨晚又添了一宗离奇窃案，但电话接通之后，值班民警告诉他说，范队，今早清洁工人在农林路发现了一具尸体……\n范泽天急忙跳下床说，好的，我这就赶过去看看。\n死者躺在农林路拐弯处，为男性，年纪大约二十七八岁，脸上戴着口罩，口罩上用红色颜料涂画着一只怪嘴和两颗獠牙，看上去有点吓人。\n死者胸前插着一把匕首，匕首刺得很深，几乎没至刀柄。\n死者身上有一千块钱和一部手机，除此之外，别无它物。\n警方用死者的手机拨通了里面储存的几个号码，很快就搞清楚了死者的身份。\n他叫米奇，外省人，是青阳最大的娱乐场所帝豪娱乐城的一名服务员。",
            "summary": "一名少女在回家的路上遇到了一个戴着大口罩的歹徒。歹徒抢走她的工资后，色心顿起，试图对她施暴。少女在挣扎过程中，无意间触碰到歹徒的手肘麻穴，使歹徒的匕首掉落。她捡起匕首，惊慌失措地刺向歹徒，导致其死亡。事后，少女意识到自己的行为，惊慌失措地逃离现场。警方经调查，确认死者的身份为青阳市最大娱乐场所的服务员米奇，死因系胸部被匕首刺中。"
        },
        {
            "id": 1,
            "content": "痕检人员人匕首上提取到两枚指纹，一枚是死者本人的，另一枚应该是凶手留下的。\n经过与警方指纹库留存的指纹信息对比，没有找到与该指纹相一致的指纹。\n据法医推断，死者的死亡时间应在昨晚午夜零点左右。\n这时街上已经没有行人，这是一条比较偏僻的街道，两边没有人家，一时找不到目击者。\n警方一面登报寻找目击者，一面展开深入调查。\n但是三天时间过去，没有找到任何有用的线索。\n正在警方束手无策之际，忽然有一名男子，在看到报纸上的新闻后，打电话给警方说自己也许可以提供一些有用的线索。\n警方立即找到该男子。该男子名叫南柯道，约莫三十岁年纪，据他自己介绍，他是一名网络作家，专写推理小说。\n他是一个夜猫子，常常白天睡大觉，晚上码字。\n他说三天前的那个晚上，他因为写稿子卡住了，就出了门，想到大街上溜达溜达，寻找灵感。\n当时已是半夜，大街上空寂无人，他正走着，忽然看见从农林路方向跌跌撞撞跑过来一名女子。\n他以为是个疯子，急忙闪到路灯柱子后边。\n待那女子跑过之后，他往她来的方向瞧了一眼，发现农林路拐弯处躺着一个人。\n他当时以为是个醉鬼，也没往心里去。刚好这时灵感来了，就回到住处写小说去了。\n直到今天他从晚报上看到消息，回想一下，才感觉到自己当时看到的那个躺在大街上的人，应该不是醉鬼，很可能就是死者米奇。而那个在午夜惊慌奔走的女子，肯定跟这案子脱不了干系。\n范泽天问：“你有没有看清那女子的长相？”\n南柯道摇头说：“当时路灯太暗，没有看清她的相貌，不过我看见她身上穿着蓝色的工作制服，就是里面白衬衣打底，外面套蓝色马夹的那种。我曾到富华酒店吃过饭，如果我没有记错，应该就是富华酒店服务员穿的那种工作制服。”\n范泽天立即带人赶到富华酒店。\n酒店经理查过电脑里的员工登记资料后告诉他，该酒店住在农林路附近的女员工，只有一个，就是陈璐。但陈璐已经连续请假三天没来上班。\n范泽天找到陈璐使用过的酒店食堂饭卡，从上面提取到陈璐的指纹，与杀死米奇的那把匕首上留下的指纹对比，完全吻合。\n范泽天下令，立即拘捕陈璐。\n3\n这天下午，陈中和的水果摊收市特别早。",
            "summary": "警方在匕首上发现了两枚指纹，其中一枚属于死者，另一枚可能是凶手的。经过调查，没有找到与凶手指纹相匹配的信息。死者死于午夜左右，地点在一条偏僻的街道，没有目击者。警方发布新闻寻找目击者，一名网络作家南柯道提供线索，称当晚见过一名身穿蓝色工作制服的女子在农林路方向奔跑。警方根据这一线索找到了富华酒店的员工陈璐，她的指纹与匕首上的指纹相符，陈璐被怀疑为凶手并被逮捕。"
        },
        {
            "id": 2,
            "content": "这几天，女儿陈璐一直请假在家，饭也不吃，整天蒙头大睡。\n他有些担心，想早点回去看女儿。\n陈中和是一名老警察，几年前卧底缉毒时，身份暴露，被毒枭砍断一只手，挑断了一根脚筋。\n他变成了独臂警察，拖着一条残腿，走路一瘸一拐的，再也无法工作，只好提前退休。妻子早逝，只有女儿陈璐与他相依为命。\n他还有一对养父母在乡下需要他养活，那点微薄的退休金和伤残补贴实在不够开支，于是就在街边摆了个水果摊，挣点辛苦钱补贴家用。\n一年前女儿高中毕业考上了大学，但她放弃了上大学的机会，找了一份酒店服务员的工作，一边打工一边照顾父亲。\n陈中和回家时，发现楼下停了两辆警车，当时并未多想，上楼后，却发现两名女警正用手铐铐着女儿陈璐从家里走出来。\n陈璐看见他，叫一声“爸”，就哭起来。\n陈中和大吃一惊，怒道：“你们抓我女儿干什么？”\n领队的范泽天曾经跟陈中和共过事，听了陈中和的话，才知道自己要抓的杀人凶手竟是老同事的女儿，不禁也吃了一惊，就把米奇的命案跟他讲了。\n陈中和听了，就问女儿这到底是怎么回事。\n陈璐就哭着把三天前的那个晚上，自己下晚班回家，险些被一个戴口罩的男人强奸，搏斗中失手将对方刺死的事，说了出来。\n她还说当时自己十分害怕，不敢把这事告诉父亲，也不敢去上班。\n陈中和听了，对范泽天说：“就算她真的杀了人，那也是正当防卫。”\n范泽天说：“如果事发当时她主动报警，这事自然可以当成正当防卫来处理。可是她杀人后逃逸，性质就不同了。而且事情已经过去三天，我们已经很难找出证据证明她说的是真话。局里已经将这案子当做刑事案件立案，我们需要带她回去协助调查。”\n陈中和是干刑警出身的，自然知道他说的是实话。\n他虽然爱女心切，却也只能眼睁睁看着范泽天公事公办地将女儿带上警车。\n第二天一早，陈中和就迫不及待地来到公安局，找到范泽天，问他女儿的案子是不是查清楚了？现在是不是可以放人了？\n范泽天摇头说：“哪有这么快，现在案情对你女儿很不利，最主要的是她说的话，没有足够的证据支撑。不过你放心，我们已经专门派了两名新来的同事去调查她的案子了。”\n陈中和有些着急，说：“人命关天，这么大的事，你们怎么随便派两个新人去查呢？”\n范泽天苦笑道：“这也是没办法的事。你也知道，现在出了桩系列盗窃案，上头盯得紧，下了死命令，要限期破案。刑侦大队所有力量，都被调去查这个案子了。其他案子，只好先缓一缓。”\n陈中和心里就凉了，想了想，说：“既然如此，那就请你看在老同事的分上，帮我一个忙。我想看看有关我女儿这个案子的所有资料。”\n范泽天一愣，问：“你想干什么？”\n陈中和说：“既然你们忙不过来，那我只好自己去调查了。”\n范泽天知道他当年在刑侦大队时，也是个破案高手，就不由得笑了，说：“行，这个忙我还是能帮的。如果你查到什么线索，别忘了告诉我们一声。”\n4\n陈中和敲开城东二巷17号南柯道的家门，已经是两天后的事情了。\n给他开门的，正是网络作家南柯道。\n陈中和告诉他说自己是米奇命案中被怀疑是凶手的女孩陈璐的父亲。\n南柯道愣了一下，忙将他请进屋里。\n那是一套狭小的一室一厅的房子，屋里显得有些凌乱，看得出只有南柯道一个人居住。陈中和坐下后，把女儿眼下的处境跟南柯道说了。\n南柯道显得有些不好意思，搔搔后脑勺说：“对不起，我真的不是有意伤害任何人，我只是向警方说了我亲眼看到的情况。”\n陈中和说：“没关系，你站出来向警方提供线索，这是对的。我并没有责怪你的意思。我来这里，是想向你了解一点情况。哦，对了，你认识那个死者米奇吗？”\n南柯道说：“不认识，不过后来听警方说，他是一个在娱乐城打工的外地人。”\n陈中和说是的，又从上衣口袋里掏出一张照片，照片上是一个年轻男人，戴着眼镜，长得有点像香港歌星刘德华。",
            "summary": "一名警察陈中和的女儿陈璐被怀疑杀害了一名男子米奇。陈璐放弃上大学的机会，找了一份酒店服务员的工作，一边打工一边照顾父亲。一天晚上，陈璐下晚班回家，险些被一个戴口罩的男人强奸，搏斗中失手将对方刺死。陈璐害怕没有报警，而是选择逃离现场。三天后，警方找上门，陈璐被逮捕。陈中和得知情况后，决定亲自调查此案，寻找证据为女儿洗清罪名。"
        },
        {
            "id": 3,
            "content": "他问：“南柯先生，事发那天晚上，你看见我女儿从农林路跑过的同时，有没有在附近见到照片上的这个人？”\n南柯道认真看了一下，摇摇头说：“没有看见。这个人是谁呢？”\n陈中和说：“他叫****，是我女儿的男朋友，不过他们在半年前已经分手了。”\n南柯道奇怪地问：“您为什么要调查他呢？难道他跟这案子有关？”\n陈中和说：“我正是这样怀疑的。我看过警方拍下的米奇尸体的照片，那把八寸多长的匕首，齐柄插入了他胸口。当时天气比较凉，他穿着毛衣和夹克衫，不管匕首有多么锋利，要想一下子刺得这么深，凶手一定是个力气很大的人。而我女儿，只不过是一个文弱女子，平时连只鸡都杀不死，怎么可能如此干净利索地一刀将人刺死呢？”\n南柯道疑惑地看着他：“那您的意思是说……？”\n陈中和说：“我怀疑这件事，从头到尾都是****一手策划的。我女儿向他提出分手之后，他心有不甘，经常来找她，还常常在她下班路上跟踪纠缠她，想要跟她复合。我女儿甚至还为这事打110报过警。我怀疑是他感觉到跟我女儿复合无望，绝望之下，由爱生恨，想要报复我女儿。但是我女儿对他十分熟悉，就算是他蒙着脸，也可以听出他的声音，所以他不敢亲自动手，就请了自己的朋友米奇帮忙，叫米奇打劫并强奸我女儿，以泄他心头之恨。结果米奇行事之时，遭到我女儿反抗，扭打中，我女儿无意间将匕首刺中了他胸口。以我女儿的力量，即便是在情急之下，我想也不足以一刀将米奇刺死，肯定只是将他刺昏过去。但我女儿胆子小，惊慌中以为将他杀死了，就吓得跑回了家。跟踪在后的****上来一看米奇昏倒在地，就恶向胆边生，索性一不做二不休，在匕首上重重一推，将那匕首彻底刺入米奇胸口，将他真的杀死了。当然，他做这一切时，都用衣服包住了手，所以匕首上并没有留下他的指纹。这样，他就可以将杀死米奇的罪名嫁祸给我女儿，彻底毁掉这个曾经抛弃他的女孩。”\n南柯道听了，过了半晌才说：“你的推理并不是没有道理。只是当时我并未多加留意，周围或许真的还有个第三者，那也说不定。如果你真的怀疑****，干吗不直接去找他？”\n陈中和说：“我也想找他，不过这案子发生之后，他就失踪了。他是从外地到这座城市来打工的，所以我找不到有关他的半点线索。”\n南柯道有些着急：“那该怎么办呢？”\n陈中和叹口气说：“没有办法，现在只有从死者米奇身上查起了。米奇既然能跟他合伙行事，肯定跟****关系不一般。从米奇身边，也许可以查到一些有关****的线索。只要能抓到****，也就可以还我女儿一个清白了。”\n南柯道问：“你想从哪里查起？”\n陈中和说：“听说米奇在帝豪娱乐城上班，我想去那里看看。”\n南柯道忽然笑了，说：“陈先生，不知你介不介意我跟你一起去调查这件事。我是个推理小说作家，对所有疑案都感兴趣，也许我能根据令爱这个案子，写出一篇不错的作品来。\n陈中和说：“多一个人手，多一份力量，我当然欢迎。”\n5\n帝豪娱乐城坐落在青阳新区，背靠青阳山，环境优美，装修豪华，是一家集休闲娱乐餐饮为一体的五星级娱乐场所，也是青阳地区最有名的“红灯区”，能到这里来消费的顾客非富即贵，不是开小车的有钱人，就是大腹便便的当官者。",
            "summary": "陈中和怀疑其女儿的前男友****是一起凶杀案的幕后黑手。案发当晚，他在农林路附近寻找****的踪迹，询问南柯是否见过此人。南柯对陈中和的推理表示赞同，并表示愿意帮助他一起调查。他们决定从死者米奇的工作场所帝豪娱乐城入手，寻找有关****的线索。"
        },
        {
            "id": 4,
            "content": "陈中和与南柯道来到这里的时候，正是这天的傍晚时分。\n白天关闭了一整天的娱乐城，刚刚开门营业，而客人又没有这么早光顾，门口人车稀少，正是最清静的时候。\n两名守门的保安一看陈中和空着一只袖管，拖着一条瘸腿，衣衫灰旧，脸色黧黑，就把他拦在了大门外。\n陈中和掏出手机，拨通了娱乐城一名姓李的经理的电话。\n几年前，这位李经理的儿子被人绑架，对方勒索五十万元，多亏当时还在干刑警的陈中和孤身赴险，在绑匪取赎金时将其一举擒获，最终将孩子毫发无损的救出来。\n李经理听陈中和说明来意，立即叫他把电话给那个保安。\n保安一接电话，腰杆立即弯下去，满脸堆笑地将陈中和请进了门。\n陈中和找人一打听，才知道米奇的工作岗位在男宾浴室。\n他们来到男宾浴室，发现那浴室很大，共分两部分，里面是冲凉房，外面是更衣室。\n更衣室里有几排木柜，被隔开成一小间一小间的外面带锁的储物柜。\n客人来到这里，先脱下身上的衣服，放进储物柜中，锁好，将钥匙用橡皮筋系在手腕上。\n然后再换上娱乐城提供的一次性内衣，披上浴巾，换上拖鞋，进去洗浴、游泳、泡温泉或者蒸桑拿、推拿按摩什么的，当然，也可以叫个小姐陪着玩玩。\n而米奇的工作，就是在更衣室里负责帮客人锁储物柜，给客人拿拖鞋，递浴巾等。\n陈中和走进更衣室，更衣室门口站着一个男服务员，才十七八岁年纪，脸上稚气未脱，估计高中没读完就出来打工了。",
            "summary": "陈中和与南柯道来到娱乐城，正值傍晚时分。陈中和因外貌被保安拒绝入内，但他曾是曾帮助娱乐城经理李经理解救儿子的人质。通过陈中和的电话，保安态度转变并请他进入娱乐城。他们在男宾浴室找到了米奇，他在更衣室负责客人的储物柜和拖鞋等服务。"
        }
    ]
}