{
    "chapter_title": "第十一章  线索",
    "chapter_summary": "玉盘是由扶楼大师制造的珍贵物品，失窃后引发了一场争夺。葛老在五号当铺意外死亡，而小册子出现在他的身上，引发了关于五号当铺老板的猜测。老乞丐向凌浩风透露了一些关于他过去的信息，但在揭露真相之前被神秘人杀害。凌浩风悲痛地追查凶手，却在楼下失去了线索。这时，凌浩风接到了一个神秘电话，对方告诉他五号当铺还有一笔生意与他有关。这笔生意涉及到东方财团与葛老头之间的恩怨，以及葛清菲手上的神秘当牌。为了揭开隐情，凌浩风连夜返回五号当铺，却发现飞夜和杜月月被绑，东方妍带着保镖等待他。东方妍要求凌浩风保证飞夜不再说出下流话，才能释放两人。在调查过程中，凌浩风和飞夜发现葛清菲的当牌是假的，里面的信息与杜月月的一致，但日期是八年前的。这让凌浩风感到惊讶，他们怀疑这笔生意是前任五号当铺老板（老乞丐）的一笔交易。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "说这一段话老乞丐歇了好几次，凌浩风听得毫无头绪，只听他问：“丢了一块玉盘‘他’就要将你置于死地，难道这是你留下的笔记么？”\n说着凌浩风把在葛老身上发现的小册子淘出来，虽然老乞丐已经狼狈不堪，可是他也拥有和凌浩风一样的夜视能力，他只是才看见这本册子，就问凌浩风：“你是在哪里发现的？”\n凌浩风将葛老离奇死在五号当铺里的事情说了一遍，老乞丐听了才说道：“那是扶楼大师的徒弟，想不到时隔八年，再一次发生了同样的事。”\n凌浩风问：“这倒底是怎么回事，即使弄丢了玉盘也不至于要将你杀死。”\n“我说过了，这是都市之眼，是扶楼大师最后制造的一件东西，这其间肯定有他的深意，而他为什么要将这块玉盘当在五号当铺我也不得而知，只是有一点是肯定的，许多人都在寻找这一块玉盘的下落，而且‘他’不择手段地要将它弄到手，因此当时玉盘失窃‘他’才会如此震怒，要将我杀死。”老乞丐说。\n凌浩风知道老乞丐说的“他”是谁，那应该就是五号当铺幕后真正的老板。\n“那这本小册子怎么会在葛老的身上？”凌浩风问。\n“我不知道，这本小册子在我出事之后的第二年就已经丢了，我也不知道这本小册子如何辗转到了他的手上。”老乞丐说。\n“‘他’究竟是什么人，‘他’为什么要这么做，你知道吗？”凌浩风问。",
            "summary": "一个关于丢失玉盘的故事。玉盘是扶楼大师制造的，失窃后引发了一场争夺。葛老意外死在五号当铺，小册子出现在他的身上。老乞丐猜测这可能与五号当铺的老板有关，一个不择手段寻找玉盘的人。凌浩风询问了小册子的来历，但老乞丐也感到困惑。"
        },
        {
            "id": 1,
            "content": "然而老乞丐却没有回答凌浩风的问题，他说道：“你除了在五号当铺的八年，其他的记忆应该都没有了吧？”\n凌浩风点点头，只见老乞丐的表情一下子变得诡异至极：“那是因为……”\n可是老乞丐刚想说什么，却见他身子突然往前一倾，他后来的话就被他的一声闷哼打断，与此同时凌浩风只见对面有一个人影闪过，那人一枪击穿了老乞丐的胸膛，老乞丐紧紧抓着凌浩风的手，嘴唇颤抖着，似乎想说什么，凌浩风凑近了听，也只听得几个断断续续的音节。\n“我不畏惧死亡，我已经死过一次……”最后凌浩风将这些音节拼凑起来，老乞丐说的竟然是这样的一句话，他后面似乎还有很重要的话要说，可是他却再也说不出半个字，因为他已经停止了呼吸。\n凌浩风有些悲痛地看着老乞丐，他抬头看见对面的那一个人影还没有走，似乎在等待老乞丐的彻底死亡，见凌浩风抬起头来，就往楼下窜去，凌浩风见老乞丐死去，线索在这里戛然而止，于是想也没想他就追了上去。\n这个人影窜的很快，凌浩风来到楼下就已经失去了他的踪影，正在他懊恼的时候，突然他的手机响了，他打开，却是“他”打来的，于是他按下了接听键。\n“喂？”\n“你不要再查下去了，这几天，你已经耽搁了很多事情。”“他”在那头说。\n“是你杀了五号当铺的前一任老板？”凌浩风问。\n“现在你别问这些，五号当铺还有最后一笔生意，这笔生意结束之后，我会来找你，你可以得到你想知道的答案，你现在赶快回五号当铺，你的小跟班只怕应付不了东方财团的人。”“他”在那头说。",
            "summary": "老乞丐向凌浩风透露了一些关于他过去的信息，但还没来得及说出真相就被神秘人开枪杀死。凌浩风悲痛地追杀凶手，但在楼下失去踪迹。此时，凌浩风接到一个神秘电话，对方告诉他五号当铺还有一笔生意，完成后会给他想要的答案。"
        },
        {
            "id": 2,
            "content": "然后那头就挂了电话，凌浩风重拨过去，可是对面却是一个娇小可爱的声音：“对不起，你所拨打的号码是空号！”\n凌浩风关了手机，想“他”说的东方财团，想必就是上次东方妍的事，她们抢了葛老头的当牌，而这当牌又莫名其妙地落在了葛清菲的手上，这里面的纠葛只怕不一般，而且“他”亲自打电话来让他回去，这里面肯定还有更重要的隐情，想到这里，他几乎是想也不想就往五号当铺赶。\n当他赶回五号当铺的时候已经是凌晨，门没有锁，他推门走进去，就看见飞夜和杜月月背靠背绑着坐在地上，看见凌浩风回来飞夜“嗯嗯”地叫着，可是他的嘴却被胶带封着，说不出话来。\n在沙发上东方妍坐在那里，她身边站着数十个保镖，似乎正在等凌浩风回来，见到凌浩风，她笑一声：“要见凌老板一面可真不容易。”\n凌浩风厌恶地皱了皱眉，说道：“你先放了他们。”\n东方妍再笑了笑，然后恶毒地看了一眼飞夜道：“你如果能保证他不再说出那些下流的话我可以放了他。\n”",
            "summary": "凌浩风接到神秘电话，被告知东方财团与葛老头之间的恩怨牵扯到葛清菲手上的神秘当牌。为了揭开隐情，凌浩风连夜返回五号当铺。却发现飞夜和杜月月被绑，东方妍带着保镖等待他。东方妍要求凌浩风保证飞夜不再说出下流话，才能释放两人。"
        },
        {
            "id": 3,
            "content": "这是凌浩风才看见只有飞夜被封住了嘴，而杜月月则没事，她甚至还有些幸灾乐祸的表情，看到这里，凌浩风不禁失笑，飞夜的那一张嘴可是能让人活活气死的，估计封住他的嘴已经是东方妍格外仁慈了，如果不是因为忌惮五号当铺的名头，只怕飞夜的身体早被枪轰开花了。\n凌浩风走过去把飞夜嘴上的胶带撕掉，飞夜深呼一口气，看来这胶带把他憋得够呛，他连呼吸几口就凑到凌浩风耳边说道：“老板出事了，那葛美女的当牌是假的，当牌里面的信息和这小妮子的一模一样。\n”\n凌浩风也有些意外，只听他问：“你怎么确定那当牌是假的？”\n“开始我也没注意，里面的信息虽然一样，可是今天我看了这小妮子的，才想起葛美女当牌里的日期似乎是八年前的！”\n凌浩风一阵惊讶，可是他并没有过多地表现在脸上，他替飞夜和杜月月松开了绳子，杜月月才松开就一脚踹在飞夜腿上，让飞夜一个趔趄，只听她骂道:“手都绑着了还占老娘的便宜，看我不砍了你的手！”\n飞夜见杜月月发怒，嬉笑着一让，就窜到了办公桌前，因为有凌浩风在场，东方妍就任由他去，然后他将东方妍当牌里的信息给凌浩风看，果然和葛清菲的一模一样，如果真的按照飞夜的说法，那那笔生意应该就是上一任五号当铺老板，也就是老乞丐的最后一笔生意。",
            "summary": "凌浩风和飞夜发现了葛清菲的当牌是假的，里面的信息与杜月月的一致，但日期是八年前的。这让凌浩风感到惊讶，他们怀疑这笔生意是前任五号当铺老板（老乞丐）的一笔交易。"
        }
    ]
}