{
    "chapter_title": "第一百零五章  飞夜与凌浩风",
    "chapter_summary": "凌浩风是飞家和扶楼的子女，后被文雨的小姨抚养。他现在属于凌家，与飞家无关。文雨提到一个重要的物品——城市的风水镜，原本和飞夜的失踪有关。凌浩风猜测出文雨提到的东西，并表示飞夜已经照过这面镜子。文雨解释凌浩风被误认为是飞夜的原因，并表示圈套是为了保护凌浩风。凌浩风发现自己与飞夜在五号当铺的相遇并非偶然，而是有人操纵。他们讨论了五号当铺和镜子楼的情况，以及凌浩风的母亲为何不露面的问题。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“他的确就是我和扶楼的孩子，只是后来因为一些列的原因，才不得不托给你小姨抚养，所以这一次他肯全心全意地帮助我镇住飞家，是有原因的，你们懂吗？”文雨说。\n飞翼点点头，凌浩风则看着文雨，问道：“那我究竟是什么人？”\n文雨重新将话题带回到凌浩风的身上，说道：“你已经是展堂送出去的人，虽然身上流的的确是飞机的血，可是你现在却是凌家的人，与飞家再也没有半点关系。”\n“那么既然这样，父亲为何要将大哥给喊回来？”飞翼觉得不解。\n文雨听飞翼的称呼还没有改过来，于是再一次训斥道：“飞翼，你应该称浩风为凌老板，切忌不能再喊大哥！”\n飞翼听到文雨的训斥，于是回答道：“好的，阿姨。”\n于是文雨才又重新说道：“其实喊你回来，是要给你看一样东西，可是这东西，却已经不在飞家了，想必展堂他还不知道，你已经见过了。\n”\n凌浩风隐隐觉得自己已经猜到了是什么东西，于是说道：“阿姨说的是这个城市的风水镜吧，我已经带来了。”\n文雨也已经注意到了凌浩风手里面的保险箱，于是说道：“这件东西是和飞夜一起失踪的，展堂他没有见过你，虽然也见过飞夜，但是却从来没有机会将这面风水镜给飞夜看过，所以这一直以来就是他的一块心病，虽然他的死因尚且不明，可是他却极想让你和飞夜都在这面镜子前照一照，也好定了你们的身份。”\n“是什么身份？”凌浩风也听说过一切，但是他还是想听文雨亲口说出来。\n“你已经知道，又何必问我。”文雨却不说，似乎是在忌惮着什么，凌浩风哑然，果然这和他猜测的一模一样。\n“飞夜已经照过这面镜子了。”凌浩风良久之后说道。\n似乎文雨也已经知道了结果，于是说道：“在你和飞夜之间，我一直以为应该是你，可是却是飞夜，所以我很不解，到现在也不明白，为什么会是飞夜。",
            "summary": "文雨向飞翼和凌浩风解释了凌浩风的身世以及他与飞家的关系。原来凌浩风是飞家和扶楼的子女，后因故由文雨的小姨抚养。这次他愿意帮助文雨镇住飞家，是因为有特殊原因。文雨提到，凌浩风的身份已经改变，他现在属于凌家，与飞家无关。她提到一个重要的物品——城市的风水镜，原本和飞夜的失踪有关。凌浩风猜测出文雨提到的东西，并表示飞夜已经照过这面镜子。文雨表示疑惑，为什么是飞夜而不是凌浩风。"
        },
        {
            "id": 1,
            "content": "”\n凌浩风说道：“为什么阿姨会认为是我？”\n文雨说道：“因为你比飞夜的确优秀了许多，可是也许正是这个原因，才不是你，就像扶楼，其实他从小就是一个很普通的人，若不是有你的母亲，他又怎么能成为这样的一个人，所以，你与飞夜，就如同扶楼与你母亲。”\n凌浩风听着老妇人的话，似乎是明白了一些什么，怪不得在石堆里的那一个老头说，他等等的人使飞夜，可是来的却是他，既错了，又对了。\n而现在想起来，那个人似乎他也应该喊她一声舅舅，可是那究竟是一个梦还是现实，他也不清楚，然而现在身份明了，文雨的身份又突然明了，凌浩风似乎是想到了什么，看着文雨，惊讶地出声：“那一日在石堆里，是你们联合起来设下的圈套？”\n文雨却脸色不变的点点头，说道：“浩风，我们也是不得已，因为你对于飞夜来说很重要，就像你母亲对于扶楼大师一般重要，没有你就不会有飞夜。",
            "summary": "凌浩风和文雨讨论了关于凌浩风被误认为是飞夜的原因。文雨解释道，凌浩风的优秀使得他被误认为是飞夜，而扶楼则是因为凌浩风的母亲才得以成为现在的样子。凌浩风意识到自己在石堆中被误认的原因，并猜测那个自称使飞夜的人可能是他的舅舅。文雨承认他们设下了圈套，目的是为了保护凌浩风，因为他对飞夜非常重要，就像凌浩风的母亲对扶楼一样。"
        },
        {
            "id": 2,
            "content": "”\n凌浩风现在才真正明白，他与飞夜在五号当铺里相遇并非巧合，而是有人在幕后操纵，让他们故意在那个时候相遇，建立起深厚的感情，让他来影响飞夜，而现在他也终于知道为什么他在五号当铺当老板八年，却没有像历任的老板一样死于非命，正是因为飞夜的缘故，想到这里他看着文雨，说道：“我终于明白我为什么会在八年期满的时候还能活着，而且重新在五号当铺再经历八年。”\n文雨似乎在点头，又似乎在摇头，只听她说道：“浩风，事情有时候却远不止像你想的那样，我一直觉得这里面似乎还有更深一层次的深意，可是毕竟五号当铺太过于神秘，即便是我，对于五号当铺也是一无所知，你知道，扶楼曾经也是五号当铺的老板，可是他从来没有和我提过五号当铺的任何事情，而且，扶楼也是在五号当铺里当老板八年期满的时候自杀的。",
            "summary": "凌浩风意识到他与飞夜在五号当铺的相遇并非偶然，而是有人幕后操纵，目的是让他影响飞夜。原来，凌浩风能在八年后存活并再次在五号当铺担任老板，是因为飞夜的原因。然而，文雨认为事情背后还有更深层次的意义，尽管她对五号当铺的了解有限。此外，扶楼也曾是五号当铺的老板，但在任期结束后的八年中，他选择了自杀。"
        },
        {
            "id": 3,
            "content": "”\n对于这一件事凌浩风隐约也听说过，于是他问道：“难道我是惟一的一个特例？”\n文雨说道：“据我所知是的，这而是多年来，你的确是五号当铺的一个特例，而五号当铺这个组织虚无缥缈，除了你所在的五号当铺，其他的信息都无处可查，有人说它的据地是在镜子楼，可是我知道不是，镜子楼几乎已经是一座空楼了。”\n“这又是怎么回事？”凌浩风听到文雨说镜子楼已经几乎是一座空楼，不免惊讶，他原本以为他们在镜子楼里没有遇见人，是因为那里面的人都在地下楼层的缘故，可是现在听文雨说了，才恍然明白过来，原来那里本来就是没人的。\n“因为镜子楼没有任何人能操纵得了，即便是你的母亲，它在建造的时候，不知道扶楼怎么想的，他没有完全按照你母亲的意思去建造，所以在他死后，就真的没有人能够知道镜子楼究竟应该如何打整。”\n凌浩风这次是真的惊讶了，他问道：“可是镜子楼每年往这个城市里卖出来的那些玻璃珠又是怎么回事？”\n“那只是镜子楼里残余的东西而已。”\n文雨说道，她看了看凌浩风，继续说道：“就算是你的母亲，她也无法参透镜子楼的奥秘，所以除了镜子楼以外的所有标志性建筑都在有条不紊地运行着，而就只有镜子楼处于一种架空的状态，也说明，你母亲一直存在于整个儿城市的某一个地方。”\n“我的母亲，可是他为什么不来见我和飞夜？”\n凌浩风觉得奇怪。\n“可能是还不到时候吧，可是又有谁知道呢。”\n文雨说道。",
            "summary": "凌浩风了解到自己是五号当铺的特例，而这个神秘组织的信息很少。文雨告诉他，镜子楼是一个空楼，因为建造时没有按照凌浩风母亲的意思，导致没有人知道如何整理。尽管镜子楼每年向城市出售玻璃珠，但那是镜子楼里残余的东西。凌浩风疑惑为什么他的母亲不露面，文雨认为可能还没到时候。"
        }
    ]
}