{
    "chapter_title": "第一百一十二章  特殊的飞夜",
    "chapter_summary": "凌浩风和楚越在调查葛老头的死因时，发现了一个古老的迷宫。他们在迷宫中遇到了飞夜，飞夜告诉他们这里曾是中心，进入后会迷路。凌浩风注意到飞夜手上的破布上有花纹，而飞夜能看见那个人影。他们遇到了一个未知的困境，飞夜指引他们来到了一个镜子楼。凌浩风意识到飞夜知道迷宫的出路，飞夜解释说他有印象，仿佛来过这里并见过那个东西。他们在一个密室中找到了一个四方镜子体，这里出现了死循环。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "凌浩风甚至不得不怀疑，对于那个一直在五号当铺里出现的葛老头的尸体，是否也是葛清菲做的，从葛老头的话里面，似乎他能听出这样的意思，而且葛老头在飞家，从来都只说他只有葛清幽一个女儿，却从来不曾提起葛清菲，而他每次提起葛清菲也只是寥寥数语带过，特别是最后一次在电话里，他说葛清菲究竟是谁，他也不清楚。\n这能不能就算是葛老头的一种暗示，暗示着葛清菲在这一系列事件里面的联系？\n而葛老头没有将事情给说明，那么里面一定有着别样的隐情，而这时什么隐情？\n楚越见凌浩风又陷入了刚刚的沉默之中，这次他不再打扰凌浩风思路，他用手电筒照着四周，然后突然开口说道：“凌老板，你看这墙上有记号。”\n凌浩风不得不中断自己的思路，于是看向墙上，果然在墙上有一些看不懂的符号，像三角形，圆形，还有五角星等等，而且这些记号都已经很旧了，似乎是很久以前就已经刻在这里的了，而这里究竟已经存在了多长时间，却没有人知道，甚至它存在的时间，要比这个四合院的时间还要长。\n凌浩风也用手电筒四处照了照，看见整个墙壁上都是这样的符号，而且一直延伸到深处，电筒照进去，竟然看不到这里面的通道的尽头，这让凌浩风不得不相信，这里不仅是一个迷宫，而且还是一个大到不可思议的地方。\n在没有路的时候，这些符号就是线索，凌浩风和楚越一路顺着这些记号走进去，这些符号有时候疏密，有时候稀松，总之没有断过，而且遇到岔路的时候，凌浩风发现也只有一面墙壁上有记号，这让凌浩风突然怀疑起来，这记号究竟是作什么用的，他们正准备继续沿着这条标了记号的通道继续走的时候，他们的身后突然闪过一阵手电筒的光，他们回头，却是飞夜，只听飞夜说：“你们不能进入到这里面去，那里面是迷宫的中心，在哪里你们会彻底迷路的。”\n凌浩风看到飞夜，悬着的心终于落了下来，只听楚越问道：“飞夜，你刚刚到哪里去了？”\n飞夜扬了扬手里的一块破布，说道：“我在里面找到了这个。",
            "summary": "凌浩风对葛老头的死因产生了怀疑，认为可能与他的女儿葛清菲有关。葛老头生前似乎有意隐瞒葛清菲的存在，留下许多谜团。凌浩风和楚越在寻找线索时，发现了墙上的一些古老符号，这些符号引导他们深入一个巨大的迷宫。飞夜出现阻止了他们前进，并告诉他们这里曾是迷宫的中心，进入后会迷路。"
        },
        {
            "id": 1,
            "content": "”\n凌浩风这次啊注意到飞夜手上拿着一块破布，而这布看上去却有些诡异，因为他还看见布上面有一些花纹，但是因为这里太暗的缘故，他有些看不清。\n可是看不清这个念头在他的脑海里一闪，就像是触动了什么不可思议的事情一般，只见凌浩风将手电筒关了，然后就是他的惊讶声，楚越看着反常的凌浩风，问道：“凌老板你怎么了？”\n凌浩风复又把手电筒打开，只见他看着飞夜，然后说道：“在这里面，我的夜视丝毫不起作用！”\n他一直看着飞夜，似乎是在对飞夜说的，而飞夜将手电筒里的光关掉，说道：“我没事。”\n凌浩风这才说道：“飞夜你刚刚看到了什么？”\n他已经知道飞夜为什么会毫不犹豫地追出去，那是因为在那个时候他的夜视丝毫没有起作用，而没有看清那个人影，而飞夜则能看见，他一定看见了那个人的样子！\n飞夜却不说话，他转移话题说道：“你么你看看这块布，似乎是扶楼大师的笔迹。”\n凌浩风将这块破布接过来，上面已经被蛀了很多的小洞，可是依旧能看清楚上面的笔迹，这竟然是一张设计图，可是究竟是哪里的，却看不清楚。\n“这是哪里的设计图？”凌浩风问飞夜。\n楚越看了也是眉头紧锁，而飞夜说道：“我也不知道。”\n凌浩风继续问道：“那你是在哪里找到的？”",
            "summary": "凌浩风注意到了飞夜手上的破布，上面有一些花纹。当他关闭手电筒时，他发现这里的夜视功能失效。飞夜解释说他当时看不见，而飞夜却能看见那个人影。凌浩风接过破布，发现这是一张设计图，但不清楚具体位置。"
        },
        {
            "id": 2,
            "content": "飞夜指了指后面，说道：“就在后面，他就落在地面上，不知道是怎么出来的。”\n凌浩风然后又问道：“你能找到我们，那么你知道怎么出去？”\n飞夜点点头说：“知道，你们跟我来。”\n飞夜领着凌浩风他们往相反的方向走出去，边走飞夜边说：“你们走反了，你们走的方向，是我们进来时的方向。”\n凌浩风和楚越一愣，他们在不知不觉之中，已经调转了方向尽然都不知道，而凌浩风看着飞夜明灭不定的背影，突然发现，这个飞夜，从镜子楼里出来之后，就已经变得不一样了，而且他想到，飞夜是扶楼大师惟一的继承人，这些变化是难免的，可是他却没有想到会这么快！\n然后凌浩风似乎就意识到了飞夜话里面的意思，于是问道：“飞夜，你带我们出去，威慑呢们还要往里面走？”\n飞夜回答说：“我带你们去看一件东西，我刚刚也是在里面无意间发下你带，我觉得电话里的那个人说的就是这件东西。\n”",
            "summary": "飞夜、凌浩风和楚越三人遇到了一个未知的困境。飞夜指引他们来到一个镜子楼，并在出来后发现了自己的变化。凌浩风意识到飞夜的话中含义，询问他们是否还要继续深入。飞夜回答说他要带他们去看一件神秘的东西，他认为那可能是电话里提到的关键物品。"
        },
        {
            "id": 3,
            "content": "飞夜竟然已经发现了，凌浩风想着，飞夜又是怎么知道这座迷宫的出路的，难道飞夜来过？\n这个时候飞夜突然回过头，说道：“在我的脑海里有这里的路的印象，我似乎来过这里，而且看到那件东西的时候，我也举得特别熟悉，似乎也在哪里见过。”\n凌浩风不知道飞夜究竟是看见了什么，而楚越经不起飞夜这样卖关子，于是问道：“飞夜，你究竟是看到了什么？”\n飞夜这时候却神秘地一笑，说道：“你看了就知道了。”\n在飞夜的带领下，他们走的很快，而且不一会儿就从里面出来了，这里钱的确是建成了一个迷宫的形状，因为他们感觉是从山洞里出来的一般，虽然从通道里出来之后，依旧还是在地下，可是最起码这里要宽敞一些，而且他们的手电筒才照射进来，就在这里反射出了光，刺到了他们的眼睛，他们将手电筒的光束放低，这才发现在这件密室的中央竟然放着一个四四方方的镜子体。\n“这是……”\n凌浩风有些惊讶地看着眼前的这个东西，然后又看看飞夜，说道：“你上次就是被关在这样的一个东西当中的。”\n飞夜也是有些惊讶地看着凌浩风，然后说道：“也是这样的一个镜子体？”\n凌浩风点点头，说道：“一模一样。”",
            "summary": "凌浩风发现飞夜知道迷宫的出路，而飞夜解释说自己有印象，仿佛来过这里并见过那个东西。在飞夜的带领下，他们迅速找到了出口，发现仍在地下密室中。密室中央有一四方镜子体。"
        }
    ]
}