{
    "chapter_title": "第一百一十六章  再见杜月月",
    "chapter_summary": "飞夜在杜月月的讲述中了解了镜子楼的秘密，包括其与扶楼大师的关系和城市中的隐藏秘密。杜月月经飞夜的询问透露，镜子楼内部仍在运作，而其地下部分与城市的历史渊源深厚。尽管杜月月在之前曾欺骗过飞夜，但飞夜仍选择相信她并同意一起探索镜子楼。在出租车上，飞夜和杜月月来到城市中心，将车停在停车场后，杜月月带着飞夜来到镜子楼的后门。然而，她没有进入镜子楼，而是带着飞夜走进了一个破败的小区。在漆黑的小巷里，飞夜疑惑地询问他们的目的地。他们来到了杜月月的前男友李峰的家中，李峰向他们解释了他们的真实关系以及与凌老板的恩怨。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "飞夜听到杜月月这么说，嘴唇张了张，似乎想说什么，可是却终于没有说，他不知道这件事情该不该告诉杜月月，可是最后他还是忍住了，他不是怕杜月月不相信，而是怕杜月月崩溃，的确，那是一件会让人彻底崩溃的事情。\n杜月月见飞夜不说话，于是再次问道：“你要去镜子楼去做什么？”\n飞夜没有说是因为心里面的这些疑惑，而只是说道：“我把五号当铺的玉盘丢失在镜子楼里了，我想去把它找回来。”\n杜月月随即便没有在说什么，飞夜不知道她这是不是就相信了，总之杜月月没有再说话，良久之后她才说道：“丢在镜子楼的东西，一般都是找不回来的。”\n飞夜觉得好奇，似乎杜月月知道镜子楼的一些事情，于是问道：“这是为什么？”\n“镜子楼虽然看起来是一个废弃的地方，其实有一部分还是在运作的，它并不是完全被废弃的。”杜月月说，然后她解释道：“飞夜，你知不知道，其实镜子楼并不是扶楼大师建的，或者说，扶楼大师建造的镜子楼只是外面的这一部分。\n”",
            "summary": "飞夜听到杜月月的讲述，犹豫了一下，决定保持沉默。杜月月追问飞夜去镜子楼的目的，得知他丢失了五号当铺的玉盘后，提醒他那里东西很难找回。随后，杜月月经飞夜询问透露，镜子楼并非由扶楼大师所建，他建造的只是外部部分，内部仍有在运作的部分。"
        },
        {
            "id": 1,
            "content": "飞夜第一次听到这样的说法，这样的说法，在整个城市里甚至可以说，是一种大逆不道的说法，因为现在只要提到镜子楼，那就是相当于扶楼大师，而且扶楼大师的地位在这个城市是毋庸置疑的，是不能够被否定的。\n飞夜根本就不知道这件事，因为即使是在镜子楼的档案室里也没有提，他翻遍了所有的档案，却发现，档案里的许多最关键的信息都已经被撕去了，剩下的虽然也算是这个城市的惊天秘密，可是却远不能解开这座城市的谜团。\n“镜子楼地下的部分，是一直就存在的，而且我听人说，这座城市什么时候诞生，这地下的镜子楼就是什么时候有的，它与这个城市是一体的。”杜月月说。\n飞夜不知道杜月月从哪里得来了如此多的信息，但是现在杜月月和他说的应该都是真的，而且飞夜有一种感觉，他觉得杜月月不会欺骗他。\n“我相信你。”飞夜说。\n杜月月听到飞夜的这句话之后，笑了起来，然后说道：“我知道一个可以进入到镜子楼的方法，我带你去。\n”\n飞夜点点头，虽然杜月月曾经欺骗过他一次，他还是相信她，而且，十分相信她。",
            "summary": "飞夜首次听闻关于镜子楼的神秘传说，了解到镜子楼与扶楼大师的关系以及城市中隐藏的秘密。杜月月向飞夜透露了镜子楼地下部分的存在及其与城市的历史渊源。尽管杜月月在之前曾欺骗过飞夜，但他仍然选择相信她，并同意跟随她去探索镜子楼。"
        },
        {
            "id": 2,
            "content": "这一辆出租车很快就来到了城市的中心，这个时候的城市是异常拥挤的，而且闪烁的霓虹还有街道上车灯和红绿灯的个颜色交替变换着，竟然让人有一种失落，或者是心里面空荡荡的感觉，飞夜的这种感觉只是持续了一瞬，然后很快就消失。\n杜月月将出租车停在了一个停车场里，而且她简单地整理了一下着装，就又变回了之前的那个杜月月，她和飞夜从停车场里出来，边往镜子楼的后门走过去。\n飞夜跟着她来到镜子楼的背后区域，杜月月却没有往镜子楼的方向走过去，反而逆着镜子楼的方向走进来一片破败的小区里面，而且在这漆黑的小巷里，一转就是十多分钟。\n“我们这是要去哪里？”飞夜不禁有些疑惑起来。",
            "summary": "出租车将飞夜和杜月月带到城市中心，面对拥挤的城市和霓虹灯，飞夜感到一种失落感。杜月月将车停在停车场并整理着装后，带飞夜来到镜子楼后门。然而，她并未进入镜子楼，而是逆着方向走进了一个破败的小区。在漆黑的小巷里，飞夜疑惑地问他们要去哪里。"
        },
        {
            "id": 3,
            "content": "“嘘，不要说话，这里人多耳杂。”杜月月几乎是用耳语一般的声音说道，若不是飞夜竖起了耳朵屏气听，还当真听不见。\n飞夜跟着杜月月又往更深处走进去，直到到了几乎最里面，才见杜月月拐进了一栋单元楼里面，然后来到隐蔽的一楼，敲了敲那一家的门。\n很快就有人来开门，来开门的是一个很年轻的男人，飞夜看着有些眼熟，不禁多看了两眼，这男人对飞夜微笑着点点头，飞夜却想不起他究竟是谁，这时杜月月才介绍说道：“他是李峰。”\n李峰！飞夜猛然醒悟，他就是李峰，是杜月月的前男友，飞夜不禁狐疑地看了一眼杜月月，难道一直以来，她都和她的前男友住在一起？\n李峰似乎知道了飞夜的心思，于是解释道：“飞夜先生可别乱想，我和月月纯粹只是兄长和妹妹的关系，你不要误会。”\n杜月月听了李峰解释，看了飞夜一眼，然后“噗嗤”就笑了出来，然后说道：“看你紧张成那样。”\n飞夜有些尴尬地伸出手，对李峰说道：“初次见面，以后还要多多关照。”\n李峰也伸出手，可是他却说道：“我和飞夜先生不是第一次见面。”\n飞夜正想问什么，杜月月看了看四周，然后说道：“我们进去说吧。\n”\n于是三个人进来到李峰的这间屋子里，李峰这才说道：“飞夜先生可能不记得了，我们在十五岁的时候见过，我就长你一个月，和你同岁。”\n飞夜看着李峰，似乎是在回忆，可是十五岁时候的记忆，他根本就已经忘记的一干二净，根本就想不起来，而杜月月看了李峰和飞夜一眼，说道：“这些事情等你想起来之后再说吧，我们先去镜子楼。”\n李峰点点头说道：“是的，等过了八点，下面的门就关了，我们就进不去了。\n”",
            "summary": "杜月月和飞夜在安静的环境中交谈。他们来到了杜月月的前男友李峰的家中，李峰解释说他和杜月月是兄妹关系。原来在十五年前，他们曾经见过面，但飞夜已经忘记了那段记忆。现在，他们要去镜子楼，时间已经不多了。"
        },
        {
            "id": 4,
            "content": "飞夜看着杜月月，然后问道：“我们从这里去镜子楼？可是这里离镜子楼……”\n说到一半，他似乎猛然想起了什么，然后诧异地看着李峰和杜月月，李峰和杜月月朝他点点头，只听李峰说道：“要不你以为我们为什么要住在这里。”\n飞夜便不再说话，而李峰朝他伸出手，说道：“飞夜，把你的手机给我。”\n飞夜狐疑地望着李峰，不知道他要自己的手机做什么，可是他还是把手机给了李峰，只见李峰将手机的电池取出来，然后就放在了一边，飞夜不解，问道：“你这是……”\n李峰这才有些苦恼地说道：“那个凌老板可不是一个和善的人，虽然他看起来这么君子，可是动起手来可是暴力到极点，我可不想被他找到，再被他打一次。”\n“你和我大哥交过手？”\n飞夜问李峰。\n李峰点点头，只听杜月月插口道：“他差点杀了了李峰。”",
            "summary": "飞夜、杜月月和李峰正讨论前往镜子楼的事，李峰提到他们之所以住在附近是为了避免被凌老板发现。李峰取出飞夜的手机电池放在一边，解释是因为凌老板不是个善茬，他们不想被找到并受到他的攻击。飞夜询问李峰是否与他的大哥交过手，杜月月透露李峰曾险些被杀。"
        }
    ]
}