{
    "chapter_title": "第一百一十八章  宁翔的诡异死亡",
    "chapter_summary": "在五号当铺，东方妍惊恐地表示房间内有人，但凌浩风和楚越未能找到任何踪迹。东方妍仍坚信人就在她所指的位置，而凌浩风认为她可能是看错。楚越在房间内发现了一个隐藏密室，里面藏有一个人。与此同时，凌浩发现在客厅内的宁翔身受重伤，倒在血泊中。根据空气中的香味，他来到了四合院的北面屋子，发现了一套挂在空中的衣服，但很快意识到这是一套假人服装。在屋内搜寻无果后，他回到客厅，发现宁翔已经死亡，但现场并无凶手踪迹。东方妍坚称她在房间内看到过宁翔，手中还拿着枪。凌浩风在房间内找到了枪，发现缺少一颗子弹。此时，他们发现宁翔在死前试图联系楚越，但并未找到凶手。凌浩风给宁翔打电话，竟然接通了，原来宁翔在水上花园的办公室内收到了凌浩风的求助。凌浩风怀疑这一切都与葛老头有关，正要给他打电话时，却接到了葛清菲的陌生来电。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "正在这时候，在房间里的东方妍的尖叫声突然响彻了整个五号当铺，凌浩风和楚越对视一眼，迅速往房间里面进去。\n房间里东方妍蜷缩在床角，似乎是才刚刚睡醒，她惊恐地看着房间的一角，然后说道：“那里有人！”\n凌浩风和楚越检查了一下，整个房间里根本就没有一个人的影子，而且窗户也关的很严实，不像有人进来过的样子，于是这才重新来到东方妍的身边，问道：“你看到的那个人在哪里？”\n“就在那里，就在那里！”东方妍惊恐地喊叫着，就指着刚刚她指着的地方。\n凌浩风这才说道：“你是不是看错了，这里没人。”\n东方妍这才睁开眼睛，她的眼睛里满是迷茫，似乎还未清醒过来，凌浩风想她是不是做噩梦了，于是安慰了她两句，楚越四处检查了一下，然后重新回到了客厅，可是他马上就回到了房间里，对凌浩风说道：“凌老板，你出来看看。",
            "summary": "在五号当铺，东方妍突然尖叫并声称房间里有人。凌浩风和楚越进入房间寻找，但未发现任何人影。东方妍坚持指出人就在她所指的地方，而凌浩风认为她可能看错了。楚越随后在房间各处检查，发现了一个隐藏的密室，里面藏有一个人。"
        },
        {
            "id": 1,
            "content": "”\n凌浩风狐疑地看了一眼楚越，楚越的神色很凝重，似乎是出了什么事，凌浩风从房间里出来，可是才刚刚出来到客厅，就看见了地上鲜红的血，然后就是宁翔躺在这一片血泊之中，看得凌浩风的心猛地一惊。\n“宁助理！”凌浩风喊了一声，然后他迅速跑到院子里，院子里很安静，只有微微的风吹着，风中带着淡淡的香味，而这香味并没有逃过凌浩风的鼻子，他顺着香味，竟然来到了四合院北面的屋子里。\n这淡淡的香味也在这一间屋子的门口陡然消失，凌浩风小心翼翼地走进这一间屋子里，基本上整个四合院里，凌浩风在来的时候就全部扫视过一遍，并没有发现这座四合院里有反常的地方，现在他走进北面的这间屋子里，不仅小心，而且还有些疑惑。\n然而他只是刚刚进入到屋子里面，就见在屋子的正中央吊着一个人，但是凌浩风有夜视的能力，如果第一眼看到的时候会以为那是一个吊着的人的话，那么第二眼看到的时候，就知道那只不过是一套衣服。\n凌浩风走到这吊着的衣服下面，用手摸着这衣服，这既像是一场恶作剧，可是又像是一个隐喻，而究竟是什么隐喻，凌浩风一时间还不知道。\n整个屋子里面除了这吊着的衣服之外，再没有了其他的东西，于是凌浩风这才重新回到客厅里去看宁翔。",
            "summary": "凌浩风在客厅发现了宁翔躺在血泊中，随后他根据空气中淡淡的香味来到四合院北面的屋子。在屋内，他发现了一套吊在空中的衣服，但仔细观察后意识到这是一套衣服而非真人。凌浩风在屋内寻找线索，但并未找到其他异常。回到客厅，他发现宁翔的伤势严重，立即展开救援。"
        },
        {
            "id": 2,
            "content": "“他已经死了。”楚越说。\n凌浩风仔细地看了宁翔的尸体，他的胸口被贯穿，应该是一枪毙命，而且看他的样子，似乎是在客厅里被开枪打死的，而凌浩风与楚越离开客厅只是十多秒的时间，在这么短的时间里，宁翔要来到客厅里，而且被一枪毙命，还不发出一点声音，这根本就是不可能的事情，而且凌浩风还发现这件事情里的一些蹊跷，他见宁翔的最后一面，是在水上花园，即使是第二天也是楚越来接他与飞夜去的镜子楼，而宁翔就再也没有出现过，可是再一次出现，他竟然就已经变成了一具尸体躺在了这里。\n凌浩风仔细地检查了周围的情景，可是却没有发现丝毫的有人在这里活动过的情景，难道没有凶手？\n这个时候东方妍也已经从房间里走了出来，她看到宁翔的尸体，愣了一下，然后突然说道：“刚刚出现在房间里的就是他！”\n顿时凌浩风的注意力就被东方妍的话转移了过去，东方妍盯着宁翔的尸体，说道：“我不会看错，就是他，他就站在那里手里拿着枪。”\n提到枪，凌浩风像是想到了什么，他迅速走到房间里，将整个房间都仔细地翻查了一遍，终于在床下面看到了一把枪。\n凌浩风检查了里面的子弹，少了一发！\n可是枪在东方妍的房间里，而宁翔却死在了客厅里，这无论如何也让人有些费解，可是宁翔他又是如何从房间里出来，然后被房间里的枪给杀了的呢？",
            "summary": "宁翔在客厅中被枪杀，但现场没有发现凶手。东方妍声称在房间见过宁翔，手里拿着枪。凌浩风在房间找到枪，发现少一发子弹。宁翔是如何从房间出来并被枪杀成为一个谜团。"
        },
        {
            "id": 3,
            "content": "而且凌浩风发现这把枪里面并没有装消声器，也就是说如果是这样的话，那么只要一开枪，他们在房间里绝对能听见枪声，这样想着，凌浩风朝院子的天空放了一枪，果然，响声清晰地在几百米之外都能听见。\n而这个时候，楚越已经将宁翔的手机给拿了起来，上面的页面还显示着在拨号的那一个界面，而上面没有拨出去的号码，明显是凌浩风的。\n难道宁翔在死前还要给凌浩风打电话，这又是怎么回事？\n凌浩风试着拨了宁翔的电话，可是宁翔的电话却没有响起来，是的，没有响起来，凌浩风和楚越一直都盯着这个电话在看，可是却没有响起来，而且更让人出乎意料的是，电话竟然通了，而且那一头还传来了宁翔的声音：“喂，凌老板。”\n凌浩风恍惚了这么一两秒钟，那一头传来不确定的声音：“凌老板？”\n凌浩风定了定心绪，问道：“宁助理，你现在在哪里？”",
            "summary": "凌浩风在一间房子里发现了宁翔的尸体，发现手枪未安装消声器。他尝试开枪验证声音，并发现楚越手中的手机正在拨号界面，似乎宁翔在死前想联系他。凌浩风拨打宁翔的电话，没想到电话竟接通且传来宁翔的声音。"
        },
        {
            "id": 4,
            "content": "宁翔说道：“我在水上花园的办公室，凌老板是有什么事吗？”\n凌浩风看了看地上的宁翔，他的眼睛睁得很大，而且正死死地看着他，于是凌浩风说道：“宁助理，我想你应该到我这里来看一看，我这里发生了一件很诡异的事情。”\n那头宁翔犹豫了一下，还是答应道：“那凌老板稍等，我这就来。”\n凌浩风挂了电话，他看着地上的宁翔，又想起葛老头的事情，以前他还怀疑葛老头的话，可是亲眼见了，却不得不信了，他想这事或许与葛老头也有关系，于是就要给葛老头打电话，可是在他要将葛老头的电话拨出去的时候，他的电话却响了起来，上面的却是一个陌生的号码，凌浩风接了，那头是葛清菲的声音。",
            "summary": "宁翔在水上花园的办公室接到凌浩风的电话，得知他那里发生了诡异的事情。宁翔犹豫后决定过去看看。凌浩风想起葛老头的事，怀疑与此有关，正准备给葛老头打电话时，接到了一个陌生号码的电话，原来是葛清菲。"
        }
    ]
}