{
    "chapter_title": "第十三章  消失的生意",
    "chapter_summary": "东方财团的继承人东方妍和她的保镖们遇到了凌浩风。其中一名保镖千叔叔向凌浩风透露了东方财团的意图，引发了他的不满。尽管表面上看他们似乎不再合作，但实际上凌浩风在试探东方财团的实力。五号当铺是一个强大的存在，其背后势力涉及政府、黑道和财团等。十年前，金方集团曾试图抢夺五号当铺的物品，却被彻底清除。东方集团对五号当铺充满敬畏。为了保护东方妍，千虎寄存了一面镜子在五号当铺。凌浩风对此表示质疑，千虎承诺半年后他们会取回物品。在五号当铺，凌浩风与千虎达成一笔生意，将一笔交易的信息录入当牌。千虎支付1000万现金后将当牌收好。半年后，他们将以十倍的价格取回物品。凌浩风感到疑惑，怀疑这笔交易与一直想要得到玉盘的人有关。他与杜月月和飞夜一起探讨这些谜团。杜月月在询问飞夜关于他们老板的生活习惯时，引起了凌浩风的注意。他发现已经凌晨两点，于是询问杜月月是否需要使用飞夜或自己的房间休息。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "正在东方妍举足无措的时候，她的十多个保镖之中忽然有一个人走了出来，望着凌浩风说道：“凌老板果然好生毒辣的眼光，只是一眼就看出了这面镜子的出处。”\n在听到这个人的声音的时候东方妍奇怪地看着他，然后喊了一声：“千叔叔？”\n这个被喊作千叔叔的保镖将脸上的伪装抹掉，一个中年男子出现在大家面前，只听他说道：“还请凌老板见谅，千某这样做也是不得已为之。”\n凌浩风见他们如此，突然冷哼一声：“东方财团做生意可真有诚意，但是东方财团应该也知道，五号当铺在这个城市可也不是好捏的柿子，即使东方财团身为三巨头之一，也不是说想如何就能如何！”\n说完凌浩风将将当牌收起，似乎是在告诉他们这笔生意不和他们做了，让他们请便，而凌浩风嘴上这么说，心上却没有这么想，他只是压一压东方财团的气势罢了，毕竟这种事情换做了是谁，也会因为他们如此没有诚意的行为而动怒。",
            "summary": "东方妍和她的保镖们遇到了凌浩风。其中一个保镖，千叔叔，向凌浩风透露了他们背后的东方财团意图。凌浩风对此表示不满，认为他们的行为缺乏诚意。尽管表面上看起来他们可能不再合作，但凌浩风实际上只是在压一压东方财团的气势。"
        },
        {
            "id": 1,
            "content": "千虎身为东方财团第二把手，地位仅次于东方妍的爸爸，五号当铺的名头自然也知道，虽然看着五号当铺只有一个老板和伙计，店铺也是贫民窟的便宜房，可是它背后的实力并不是这个城市任何一方能够匹敌的，它就像生长在这个城市之中的一棵树，表面看上去它只是城市里很渺小的存在，可是它的树根却蔓延在整个城市，政府，黑道，财团等等都有它的渗透。\n关于五号当铺的实力，最近的一次展示是在十一年前，当时身为这个城市三巨头之一的金方集团，因为窥觑五号当铺里寄存的一件东西，于是仗着自己三巨头之一的势力，强行从五号当铺抢走了这一件东西，然而只是第二天，这个曾经的三巨头之一，就在这个城市一夜之间销声匿迹，被他们抢走的东西第二天安然无恙地躺在五号当铺的保险柜里。\n这件事当年几乎轰动了整个城市，虽然一直流传五号当铺势力庞大到无可想象，可是谁也没想到会到了如此无法想象的地步，一个城市的三巨头之一，就算其他财团与政府合作，只怕也无法一夜之间就让它消失。\n东方财团就是继金方集团被清理之后重新崛起的三巨头之一，因此他们对五号当铺的了解和敬畏也多过于其他财团，现在千虎见凌浩风发怒，自知自己的行为的确欠妥，于是只得解释道：“凌老板别生气，这面镜子的珍贵，凌老板也是知道的，小妍第一次就接手这么重要的事情，我和他父亲都不放心，所以才扮成保镖暗中保护，绝对没有想要占五号当铺半点便宜的意思，东方财团的诚意历来都是毋庸置疑的。”\n听到千虎的这番话，先不说东方妍惊讶地看着千虎，飞夜和杜月月更是相互看一眼，飞夜艰难地咽了咽唾沫，他想这他奶奶的老板竟然这样有面子，连三巨头之一的东方财团二把手都这样低声下气地和他说话，他突然感觉自己跟着这样的老板真是大有前途，说不定自己的身价早已经不知不觉地抬高了无数倍，再想想之前东方妍对他的所作所为，突然觉得他一定要让这个小妮子全部还回来。\n凌浩风听了千虎的话却没什么表情，只听他说：“千董事长，既然这样，那你能做的了这个主？”\n凌浩风看了一眼有些发呆的东方妍，不知怎地就拿她与葛清菲做了比较，心想东方财团果然是后起之势，与四海集团比起来当真差了许多，而东方妍虽然有些能力，可是与葛清菲比起来顶多只能说是一些小聪明，而葛清菲，经过真假当牌的这件事，他越来越看不透这个女人了。\n凌浩风思考间，只听千虎说：“这样的东西，东方财团将它寄放在五号当铺半年是为了确保它的安全，半年之后定当来取，绝不会影响五号当铺下一年的生意。",
            "summary": "五号当铺是一个神秘且强大的存在，其背后势力遍布整个城市，包括政府、黑道和财团等。最近一次展示其实力的案例是十一年前，当时金方集团试图抢夺五号当铺的物品，却在一夜之间被彻底清除。东方集团作为后来崛起的三巨头之一，对五号当铺充满敬畏。千虎作为东方集团的第二把手，为了女儿东方妍的安全，暗中保护她并寄存了一面镜子在五号当铺。凌浩风对此表示质疑，千虎承诺东方集团将在半年后取回物品，不会影响五号当铺的生意。"
        },
        {
            "id": 2,
            "content": "”\n凌浩风见千虎说的郑重严肃，于是将当牌里原先的信息全部清空了，将这笔生意的信息全部录入在里面，然后将那小机器转过来给千虎看，说道：“千董事长确认信息是否对了，如果对了这笔生意就算成交，东方财团现在需要支付一千万现金，到半年后再以十倍的价钱将东西取回去。”\n千虎朝保镖之中使了一个眼色，保镖立刻提着另一个箱子出来，然后将箱子打开，让凌浩风验钱，装着镜子的那一个保险箱已经被之前的保镖合上锁起，凌浩风让飞夜将这个保险箱放入到五号当铺的储藏室。\n验过钱之后，凌浩风将当牌交给千虎，重复之前的叮嘱：“千董事长将这枚当牌保存好了，五号当铺可历来是认牌不认人。”\n千虎见生意完成，松了一口气，笑呵呵地说道：“有劳凌老板费心了，那千某就此告辞，半年后再见。”\n凌浩风微笑着一点头，千虎一行人就出去，东方妍自那之后就再没有说过一句话，跟着千虎默默地出去了。\n凌浩风坐在皮椅上心里却有些不平静，不知怎么的，他突然觉得葛老头的那一笔生意就像是消失了一样，也就是说他们用十个当牌做了十一笔生意，而按照五号当铺的规矩，有当牌才能提货，如今这面玉盘的当牌已经换成了别的生意，也就是说现在任何人都无法从五号当铺将这面玉盘提出来，而之前“他”\n打电话来说，这面玉盘任由他处理，从某种程度上说，这样一来，五号当铺成了这面玉盘的新主人，老乞丐说“他”\n一直想要得到这面玉盘，难道这里面有什么联系吗？",
            "summary": "凌浩风在五号当铺与千虎达成一笔生意，将一笔交易的信息录入当牌。千虎确认信息后，支付了1000万现金并将当牌收好。半年后，他们将以十倍的价格取回物品。凌浩风心中疑惑，觉得这笔交易像是消失了，五号当铺成了玉盘的新主人。他怀疑这与一直想要得到玉盘的人有关。"
        },
        {
            "id": 3,
            "content": "凌浩风只觉得所有的谜团都在他的脑海里打成了一个问号，他正精神十足地思考这些问题的时候，突然听见杜月月在那边奇怪地问飞夜：“你们老板晚上都不用睡觉的吗？”\n而更让凌浩风吐血的，是飞夜竟然回答说：“我们老板夜生活丰富，你一个女人家是不会懂的。”\n然后杜月月似乎是懂了似地长长回答一声：“哦……”\n这一声回答的阴阳怪气，让凌浩风都有些受不了，他这才意识到现在已经凌晨两点了，于是问杜月月：“杜探员是要睡飞夜的房间还是我的？”",
            "summary": "凌浩风与杜月月和飞夜一起探讨一些谜团。杜月月在询问飞夜关于他们老板的生活习惯时，引起了凌浩风的注意。他发现已经凌晨两点，便询问杜月月是否需要使用飞夜或自己的房间休息。"
        }
    ]
}