{
    "chapter_title": "第一百二十一章  开始",
    "chapter_summary": "霓虹灯和玻璃墓园变得遥不可及。一位女性（可能是凌浩风的亲人）带着一束白玫瑰来到他的坟前，哭泣着说：“浩风，我来晚了。”凌浩风的意外死亡引发了城市的混乱，导致各方势力争夺主导权，标志性建筑和设施停止运作。原本光明大道的穿风巷变成了黑暗街，一面镜子成为禁忌。一个神秘人物走向镜子，发出痛苦的声音后消失。飞夜听到了求救声，点亮火柴照亮环境，发现了一个认识的人。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "城市的的夜视静谧的，就像一座可怕的、安静的坟墓，就这样躺在夜幕之下，然而，都市的霓虹是远离这个偏僻的地方的，远的就像是一场梦一样，一觉醒来，已经是两个遥不可及的世界。\n黑夜里的玻璃墓园，更是安静的没有一丝的声音，在玻璃墓园里，新建起来的一座坟墓正安然地躺在那里，与其他的坟墓混杂在一起，逐渐融为一体。\n可就是在这样的深夜里，在这一座新建起的坟墓面前，却站了一个人，他一动不动地盯着这座坟墓在看，似乎是在沉思，又似乎是在哀悼。\n因为他整个人都裹在黑色的大衣中，在夜幕里更是无法分辨，甚至是男是女都无从看出，在墓碑的前面，放着一束白玫瑰，墓碑上凌浩风的相片在黑夜里一尘不变地挂在那里，整个人的表情已经停留在了某一个瞬间，再也无法改变，当然，再也无法醒来。\n那个人很明显是来悼念凌浩风的，他几乎一整夜都站在这里，一动不动，就像是一座雕像一样，也不知道过了多长的时间，才听见他的声音，竟然是一个女人的声音。\n“浩风，我来晚了。”\n她只是这样说了一句，这一句话在寂静的黑暗中显得如此清晰，你能将每一个发音都听得清清楚楚，然后就听到了这个女人的啜泣声。",
            "summary": "城市宛如一座安静的坟墓。在这个偏僻的地方，霓虹灯与玻璃墓园显得遥不可及。在玻璃墓园中，一座新坟静静地躺在其中。一个裹着黑色大衣的人站在坟前，凝视着墓碑上的照片，仿佛在沉思或哀悼。这是一位女性，她带来了一束白玫瑰，整夜站在坟前，直到她低声说：“浩风，我来晚了。”然后开始哭泣。"
        },
        {
            "id": 1,
            "content": "这个城市2010年十月的某一个夜晚里，一束白玫瑰安然地躺在了凌浩风的墓碑前，这一天，离凌浩风的死去，已经过了三个月。\n天空中的星辰已经被乌云所遮蔽，预示着这个城市即将爆发的一场腥风血雨，而就在凌浩风死去的第二天，五号当铺在这个城市彻底失去了踪迹，再无法找到，与此同时，消失的还有凌浩风惟一的兄弟，飞夜。\n可是整个城市的你争我夺几乎是在一夜之间就变得迅猛而激烈，就像一场龙卷风，刹那之间就席卷了整座城市，而第一个受到波及的，就是位于城市的最东方的穿风巷，穿风巷，这一个只是默默存在于城市里的建筑，甚至从来都没有参与过、也没有任何势力掌控的地方，在一夜之间就被各方势力所占领，也就是在第二天，这一座东方的建筑就停止了运作，当然，第二天的阳光姗姗来迟，在这个城市里再也没有出现阳光在标志性建筑里来回反射旋转的情景，接下来，是水上花园，镜子楼，再到玻璃墓园，到最后的所谓的都市之眼，这些标志性建筑几乎只是在一瞬间就成为了一座座废弃的建筑，纷纷停止运转，而这里面轻巧的设计和里面让人无法参详的迷宫，让人们根本不敢越雷池一步，所有的建筑之中，惟一还在运转的只剩下国贸剧院，这一个由城市的政府直辖掌控的标志性建筑。\n然而这个城市的混乱已经开始朝无法阻止的方向发展，政府在这这个时候也选择了沉默，顿时，整个城市陷入了一片空前的混乱，而且是无法阻止的混乱。\n一切的起因只因为凌浩风的死，他的突然死亡，打破了这个城市的平衡。",
            "summary": "凌浩风的意外死亡打破了原有的平衡。随着五号当铺和飞夜的消失，各方势力开始争夺城市的主导权，导致标志性建筑和设施相继停止运作。政府陷入沉默，无法阻止局势恶化。这一切都源于凌浩风的死亡，使得这座城市陷入了空前的混乱。"
        },
        {
            "id": 2,
            "content": "城市的这一夜，冷得让人忍不住多打了几个寒战。\n在城市的最东面，即使已经趋于混乱的城市，可是这只是内里面的你争我夺，外表的城市还是像一潭平静得没有波纹的清水，在这里高低错落的建筑围城的这一条穿风巷，一共长532米，在之前的时间里，这条街一直被称之为光明大道，可是现在这里却成了整个城市里最阴暗的一个地方，因为阳光几乎在一整天的时间里，都无法照到这里一丝一毫，这里是一种异样的阴暗，而在变成这样之后，这里的人们已经给这条街道取了一个截然相反的名字，黑暗街。\n这个城市的第一场变故就在这条黑暗街里发生。\n如果说白日里这里就是一条黑暗街的话，那么到了夜晚的时候，这里更是一条黑暗到伸手不见五指的地方，甚至街道两旁闪烁的霓虹，都无法投入到这座街道里一分一毫，你抬头明明可以看见头顶的霓虹，可是你的对面却是伸手不见五指的黑暗，这里的光亮只有一个地方，就是在街道最尽头的岔路口，那里悬挂着一面两人多高的镜子，只有当你到达了这了黑暗街的尽头的时候，才会看到镜子里反射出来的微弱的光，而且这一道光，不知道来自何方。\n即便是在穿风巷的****中，也没有人敢去动那一面镜子，它就像一个禁忌一样，悬挂在那里，甚至是过往的行人，都不敢再那面镜子面前稍作停留。\n而现在是深夜，黑暗街上根本就没有一个过往的行人，不，应该说有一个，但是他此时正隐匿在黑暗街的黑暗中，从街道的起始处，正缓缓地朝这边走过来。\n整条街道里面，只有他的靴与地面碰撞所发出的声音，然后，这个声音也突然消失，取而代之的，是一个人痛苦的呻吟，这一声呻吟就像是吹过黑暗街的细小的风，马上就在街道上消失得无影无踪。",
            "summary": "原本被称为光明大道的穿风巷，现在变成了黑暗街。这座城市的第一场变故就发生在这里。黑夜中，整条街道昏暗无光，唯一的光源是一面悬挂在尽头的镜子。镜子成为了一个禁忌，没有人敢靠近。此时，一个神秘人物正在黑暗中朝着镜子走去，突然发出一声痛苦的呻吟后消失。"
        },
        {
            "id": 3,
            "content": "而你如果捕捉到那一丝声音的话，就会听到这其实是两个很细微的字：“救命！”\n明显这个人使听到了这一丝微弱的声音，但是马上整条黑暗街里就再次安静了下来，安静得异常诡异，就像是刚刚的靴子声和呻吟声都是幻听一般。\n然后只听“咝”\n的一声，一根火柴就在整片黑暗中点燃，火柴发出的亮光照亮了周围，更映出了拿着火柴的人的脸，虽然火光摇曳明灭不定，可是还是能辨认出这个人，他是飞夜。\n看到亮光，躺在地上的人稍微动了动，也是在下一瞬间飞夜就吹灭了这一根火柴，然后说道：“原来是你。”\n躺在地上的人声音里带着一丝的惊恐，说道：“你怎么能点燃光亮！黑暗街里面是不会出现任何光亮的，你是怎么做到的？”",
            "summary": "一个人发出了微弱的求救声。飞夜听到了这个声音并点燃了一根火柴，照亮了周围的环境。他发现了一个躺在地上的人，原来是他认识的某人。这个人惊讶于飞夜能在黑暗街点燃光亮，飞夜解释了他的方法。"
        }
    ]
}