{
    "chapter_title": "第一百三十六章  诡异",
    "chapter_summary": "主人公飞夜和杜月月在探索地下世界时，意外发现了一个神秘的水潭。他们在潭水旁的墙壁上发现了奇怪的字迹，却在试图解读时遭遇了意外。飞夜在水中救出了濒临昏迷的杜月月，两人随后来到了一个未知的地方。在寻找同伴过程中，他们发现可能已经错过了李峰和朱柔倩。在继续前行时，他们遭到了神秘黑影的袭击，并在一个通道里发现了类似的水潭场景。他们意识到这些水渍是他们自己弄出来的，实际上却回到了起点。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "杜月月摇摇头说道：“目前还不清楚，而且这一路都是水，似乎有些不寻常。”\n果然这一层薄薄的水一直往洞的深处延伸而去，而且这就像是一条水渍一般，在通道的中央留下一条明显的痕迹，四个人相互看了看，似乎是在交换意见，然后相互点点头，就顺着这一条水渍走了进去。\n自从发现了这一条水渍之后，四个人也不知道穿过了多少岔路口，一直跟着来，这条水渍始终保持着淡淡的印记，直到到了深处的时候，他们看见几乎这些水被喷得到处都是，墙壁上，壁顶上，地上到处都是水，而且这些水还正从壁顶上往下面滴，集隔热能更加疑惑了，看这里的情景，似乎这是刚刚才弄上去的一般，而他们一路寻着来，却根本就没有见到一个人的影子，这里面究竟是有人，还是说是在故弄玄虚，引诱他们去到深处。\n然而幸运的是，这条水渍并没有就此断了，他们依旧跟着进去，再走了很长的时间之后，竟然真的来到了一个水潭的旁边。\n他们可以确定这是一个天然呆水潭，而且潭水清澈无比，可是唯一的遗憾，就是似乎有见不到底的感觉，整潭水似乎是一个无底洞，虽然并不宽阔，可是却让人无法揣测它究竟有多深。\n这里怎么会出现这样一潭泉水，大家都很惊讶，而且他们看了看潭水的后面，似乎还有路，可是眼尖的杜月月马上就看见了泉水便的墙壁上刻着字，似乎是人工刻上去的。",
            "summary": "杜月月和她的同伴们跟随一条神秘的水渍穿越了许多岔路口，来到了一个充满疑问的水潭旁。水潭看起来很深，令人难以揣测，而在潭水旁的墙壁上，他们还发现了人工刻上去的字迹。"
        },
        {
            "id": 1,
            "content": "她认真地看了看，可是却看不懂，这时她才意识到，这并不是字，而是一圈圈的花纹，而且是她从来没有见过的花纹。\n很快其他人也发现了这些花纹，都是盯着看，飞夜在看到这些花纹的时候觉得有些熟悉，然后他的记忆突然就回到了他的十多岁的时候，这个花纹似乎就在飞家深处的壁画上，而且那些画与这个一模一样，不知道怎么的，看到这些刻画，他突然想起了杜月月的那一张画像，于是他就莫名地问了一句：“暴力女，你的那张画像你找到没有？”\n杜月月奇怪地看着飞夜，不知道他这样问是为什么，于是她回答道：“这几个月我和李峰都被困在这地下，哪来的时间去找那一幅画。”\n“你看这些刻画组合起来，在更深的一点，你看，像不像比的那一张画像？”飞夜指着深处的潭底的边缘说道。\n杜月月探出头去看，透过潭水，她看到了飞夜所说的那一幅画，那里的刻画组合起来的确很像她的那一幅画像，而且简直就是一模一样，与此同时，她也看见自己在潭水里的倒影正映在刻画上，然后与刻画重叠在一起，她看到这样的情景，整个人突然一惊，然后只觉得身子突然失去支撑，接着整个人就落进了潭水里，只听水花被溅起的声音，杜月月就已经落进了潭水里，飞夜见到杜月月落水，几乎是想也不想就跳了进去，可是跳进水里之后他才发现，这潭泉水里就像是有无数双手在拉着他一般在把他往下拉，而飞夜看见杜月月已经沉入了水里面，于是他一翻身就潜进了水里，然后拉住杜月月的手，但是他一潜进水里就感觉自己被拉着的力道越来越大，而且他但觉到杜月月也被这样的力道给拉着进去，飞夜和杜月月在水里都被这股力道拉着往潭底沉了下去。\n飞夜拉着杜月月在这潭水里一直往下沉，这潭水就像没有底一样，他们一直在往下沉，一直在沉，而碳水清澈无比，他们能看见潭壁上的那些刻画，这些刻画刻的十分精致，而且十分深奥，他们根本就看不懂上面刻着的究竟是什么，他们只能辨认出这上面的刻画是经由一条条的曲线拼凑而成的，但是马上飞夜和杜月月就被这些从鼻子和嘴巴里涌进来的水给灌得够呛，他们在水里剧烈地挣扎着，就在他们以为他们就这样被淹死的时候，那股拉着他们的力道突然消失，飞夜拉着杜月月往上迅速地浮上去，而且飞夜看见杜月月已经被灌了许多的水，人已经开始有些不省人事，于是他将杜月月抱起来，更加迅速地浮上去。",
            "summary": "一段神秘的场景，主人公飞夜和杜月月在地下发现了一处刻有陌生花纹的地方，这些花纹让他们想起了飞家深处的壁画以及杜月月的画像。在试图解读这些花纹时，杜月月被突然拉入水中，飞夜紧随其后跳入水中救她。两人在水中挣扎时，那股拉住他们的力道突然消失，使他们得以浮上水面。飞夜将杜月月救上岸后，她已喝入大量水并开始昏迷。"
        },
        {
            "id": 2,
            "content": "很快他们就浮到了潭水之外，然后飞夜趴在旁边的石壁上喘着气，他拍拍杜月月的脸，杜月月在下面喝了不少的水，于是飞夜将杜月月拖到岸上，将杜月月放平，然后用力地压着她的胸，然后就只见杜月月咳嗽几声，喝进去的水就顺着她的嘴角流出来，飞夜反复做了几次，知道杜月月有些清醒过来，然后飞夜才停下来，他凑到杜月月的旁边问道：“暴力女，你好些没有？”\n“我们这是在哪里？”杜月月恍惚地问，明显她的意识还没有清醒过来。\n被杜月月这么一问，飞夜才回过神来，刚刚他光顾着救杜月月，都没有发现，李峰和朱柔倩去哪里了？\n而他观察着周围的环境，虽然和刚刚他们所在的水潭相同，可是这次他却发现似乎他们的方向不对，虽然看不出来什么，可是飞夜就觉得他们的方向似乎是反的。\n杜月月见飞夜不出声，已经清醒了不少，她问飞夜：“飞夜，怎么了？”\n“暴力女，我们似乎是来到别的什么地方了？”飞夜说。\n杜月月勉强支起身子，看着周围的环境，可是她却看不出有什么不同，于是问道：“李峰和朱小姐呢？”\n飞夜见杜月月额米有和他一样的感觉，不禁在心里暗自吃惊是否是自己多心了？\n可是他的心里始终觉得这水潭和路的方向是反着的，而且，这种感觉很强烈。\n飞夜说道：“他们是不是出去了？”\n杜月月也是有些疑惑，然后说道：“他们不会是也落到潭水里面去了吧？”\n飞夜摇摇头说道：“我们一直在潭水里，他们落下来，我们怎么会没有遇见，他们一定是往前去了，我们还是去找他们吧。”\n杜月月点点头，然后飞夜将杜月月扶起来，然后继续往前面走，他们两个人全身都湿漉漉的，完全就是两个落汤鸡，甚至一路走水还一路地滴落下来。\n飞夜回头看了一眼他们走过的地方，那里的石板上，一层水渍就在那里，让飞夜似乎有一种莫名的感觉。\n“怎么了飞夜？”杜月月问飞夜。\n飞夜这才收起自己的思路，说道：“没什么事，就是觉得有些奇怪。\n”",
            "summary": "飞夜和杜月月在水潭中得救后，来到了一个未知的地方。他们寻找同伴李峰和朱柔倩时，发现他们可能已经前进了。飞夜和杜月月继续前行，感到沿途的水潭和道路方向有些异常。"
        },
        {
            "id": 3,
            "content": "然后两个人继续往前面走，走了不知道多久之后，杜月月不知道被什么推了一下，整个人就往墙壁边上撞过去，这发生的太突然，以至于两个人都没有准备，两个人都撞在了墙壁上，然后他们就只看见一个黑影在他们面前一闪而过，这个人迅速地让过两个人，拉着飞夜的手，飞夜的手一缩，这个人就拉着飞夜的衣服，然后整件衣服就被这个人拉的从飞夜的身上给拔了下来。\n这件衣服本来就是杜月月的外衣，被这么一拉，登时里面的水珠四处乱溅，衣服被这个人这么一扔，就只见衣服打在壁顶上，然后又落在地上，在要落地的时候飞夜抓住衣服的一角然后迅速地将衣服当成了武器，打向这个黑影，黑影的速度十分快，可是飞夜的速度也非常快，两个人短暂地交手之后，这个人影就从飞夜的身后迅速地消失。\n飞夜这才过来扶起杜月月，问道：“暴力女，你没事吧？”\n杜月月被水淹过之后非常虚弱，但是她还是摇摇头说道：“我没事。”\n然后飞夜就要扶她起来，可是却发现她竟然在发呆，飞夜问道：“你怎么了，是受伤了吗？”\n杜月月摇摇头，然后他看着飞夜问道：“飞夜，你觉不觉得这个场景很熟悉？”\n说着杜月月指着地上、墙壁上还有壁顶上的水珠，而且壁顶上的水珠正在一滴滴地往下滴落。",
            "summary": "飞夜和杜月月两人在行走时突然遭到神秘黑影的袭击。黑影拉掉飞夜的衣服并迅速逃离。飞夜和杜月月互相询问是否安全，杜月月觉得场景很熟悉，指出现场有水珠四处乱溅，壁顶上的水珠正滴滴往下落。"
        },
        {
            "id": 4,
            "content": "看到这样子的飞夜也是一震，这难道是巧合，这怎么和他们刚刚见到的场景如此类似？\n但是想归想，怀疑归怀疑，他们还是往前走，再走了一会儿，也不知道是多长时间之后，突然有一个声音传入他们的耳朵里：“这里怎么会有水？”\n这个声音清脆而清新，真真切切地在这通道里响起，听到声音的飞夜和杜月月浑身都是像触电一般地一震，这分明是杜月月的声音，而且就是刚刚他们发现地上的水渍的时候说的！\n然后他们就顺着生意你的来源看过去，可是整个通道里面除了他们之外什么都没有，可是接下来，就传来了凌乱的脚步声，似乎是有人在里面走动，可是飞夜和杜月月根本就看不见一个人，然后就只听这个声音近在咫尺，似乎就在他们的脚边：“这些水不是从地下渗出来的，是泼上去的。”\n飞夜和杜月月疑惑地听着这个声音，但是马上飞夜的声音就说道：“泼上去的？难道这里还有别人？”\n飞夜和杜月月惊愕地听着，这分明就是他们刚刚的对话声，而且现在，他们竟然再一次地听到了这个声音，而且，这些水渍，竟然就是他和杜月月弄出来的，这也说明，刚刚他觉得自己所在的方向反了，是真的，他们本来是沿着水潭往里面去的，可是事实证明，他们却重新折回了他们走过来的地方，而且就是从他们身上流淌到地板上的水，引着他们去到了那一个水潭旁边？！",
            "summary": "飞夜和杜月月在一个通道里发现了类似他们刚刚见过的场景。他们听到了杜月月的声音，但通道里却看不到人。随后，他们听到了凌乱的脚步声，声音似乎就在他们脚边。他们意识到这些水渍是他们自己弄出来的，而他们原本是想沿着水潭往里走的，但实际上却回到了起点。"
        }
    ]
}