{
    "chapter_title": "第一百三十八章  无法解释",
    "chapter_summary": "杜月月、飞夜和朱柔倩三人探索着一座保存完好的迷你摩天楼。朱柔倩提出了超自然力量的假设，而飞夜则想起了地下通道的梦境。他们在森林中发现了奇特的景象和模型般的摩天楼。李峰对此感到困惑，认为树木过于整齐且森林无边无际。接下来，他们计划前往水上花园寻找线索。朱柔倩提到水上花园曾是凌家的产业，可能拥有扶楼大师的设计图纸。飞夜注意到了摩天楼模型的运动，猜想可能存在一个神秘组织在监视整个城市。尽管他们对这个组织的身份一无所知，但朱柔倩提到它曾是城市的情报中心。飞夜猜测摩天楼在不同时间会有不同高度，但朱柔倩表示她从未见过它升高很多。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "杜月月他们三人也照着飞夜的样子跨过悬崖，果然，他们的脚踩在这悬崖上，就像是踩在平地上一样，他们纷纷从这里进去，跨过了悬崖就看见飞夜正在在里面，而且他们现在都在一片空旷的空地上，周围是茂密的树林，他们就站在这片空旷的树林边上，而且周围的树木高大的惊人，每一棵，都像是百年的老树，而且，是这样密密麻麻的一片树林，单是这片森林就应该有多少年才能长得起来。\n可是众人都没有心思去管这些，因为他们的目光现在都集中在前面的这一块空地上，因为他们看见在整个空地上建造着一个袖珍的摩天楼，只见摩天楼下面是机关锁链，在连着这这些摩天楼，而且轮齿转动，摩天楼就升降，各种锁链传动，看得众人都是一阵头晕。\n“飞夜你能看懂吗？”杜月月问。\n飞夜摇摇头说：“看不懂，这些机关技巧单是从外面来看根本就看不出一个究竟，要用图纸才能看清楚这里面的设计，才能明白里面设计的原理。”\n“我只怕这里面根本就没有什么原理可言。\n”一直沉默不语的朱柔倩这个时候才说道，然后见众人都望着她，她这才说道：“我们子啊这个城市里经历的许多东西，已经超出了可以原理来解释的范围，就像刚刚我们经历的来说，虽然说是用光学现象来迷惑视线，可是这迷惑的也太反常了一些，虽然现在是一个科学的时代，可是我们是否也可以想一想手否真的有超力量存在，而且我们也知道，这个世界上有太多的事情，用科学，是解释不清楚的。\n”\n三个人都觉得朱柔倩说的话也有道理，然后飞夜看着她，问道：“那么你觉得这里面的超力量是什么呢？”\n“既然是超力量，那么我们没有见过的这些人肯定是解释不清楚的，而且甚至单是描述也不能描述清楚，就像现在的这一个摩天楼的模型，它为什么会被建造这里，如果它是扶楼大师建造在这里的，少说也应该有二十多年的时间了，而且你看这片森林，明显我们现在是在丛林里，或者是山里，这里是露天的地方，会下雨，会刮风，甚至可能会有野兽出没，而我们来看这一座模型，它就像全新的一样，而且里面似乎没有任何东西吹进去过，干净得异常了些，在这样的地方，枯叶应该是会到处飞的，而且灰尘肯定是会有的，可是这个模型上什么痕迹也没有，而且里面的部件设计的如此精细，甚至到了一个细小的部件出问题，整个摩天楼就会停止运行的情况，在这里难道就没有野兽看见这样的建筑而产生好奇，从而来这里看一看或者说跳到这上面玩耍？”朱柔倩一口气说道。\n三个人解皆是惊讶地看着朱柔倩，想不到朱柔倩在短短的时间里面已经将这里的一切反常现象都已经看得清清楚楚，而且把这里的疑点几乎都已经想了出来。\n不知道怎么的，在听朱柔倩说话的时候，飞夜回忆起了在地下通道里面的时候的那一个梦，他也不知道怎么回事，可是就是突然想起了那一个梦。",
            "summary": "杜月月、飞夜和朱柔倩三人跟随飞夜跨越悬崖进入一片森林，发现空地上的迷你摩天楼。朱柔倩提出超自然力量的假设，认为摩天楼保持完好无缺的原因可能并非科学原理能解释。飞夜回想起地下通道的梦，对朱柔倩的观点表示赞同。"
        },
        {
            "id": 1,
            "content": "三个人看着这个模型一般的摩天楼，而李峰已经走到了树林的边缘，他摸着这些树木，然后再走到另一棵旁边说道：“但凡森林里不可能每根树都长得一模一样，可是这里的树基本上都是一个模样，而且里面都是这样的树木，甚至都没有一棵细一点的树，你说有哪一片森林时能长得如此整齐的？”\n大家的注意力又被李峰给吸引了过去，衙门看了看这一片深林，然后李峰继续说道：“而且这片森林究竟通往哪里？你们想过没有，刚刚我在悬崖顶上就试着望着一遍看，可是发现远离城市的这一面根本就看不到尽头，尽头处是一片白色，就像是浓雾一样，难道我们这座城市是被一片浓雾给包裹着的，而且周遭都是这样的森林？”\n似乎在一瞬间，又有无数的谜团朝他们袭来，真是一波未平一波又起，本来整个城市里的各种谜团就已经将他们搅得不安宁，现在突然内出现的森里和这摩天楼的模型，更让他们疑惑起来，飞夜现在真想有重新冲回去，找到扶楼大师问一个究竟的冲动！\n可是立志在告诉他现在并不是意气用事的时候，因为他们还要去水上花园，或者说，要设下一个圈套来让凌浩风看到水上花园最底层的那一幅画，扶楼大师说，这是唯一能唤醒凌浩风的方法，而且是他们唯一的希望。\n飞夜这样想着，然后听到朱柔倩说道：“据我所知，水上花园是凌家的产业，而且水上花园一直在收集扶楼大师当时留传下来的设计图纸，说不定那里有摩天楼的设计图纸也说不一定？”\n飞夜他们都明白，朱柔倩这是在建议他们到水上花园去找那些设计图纸，飞夜又看了看这个摩天楼的模型，只见这个模型竟然丝毫不停地在上下地运动着，似乎是永远不会停下来，齿轮和锁链以一种很奇怪的规律在运动着，而且当整个摩天楼都陷入到地下的时候，摩天楼就重新升起来，然后恢复到最初的高度，而且飞夜看见整座摩天楼竟然能从地下拔地而出，如果他没有看错的话，他看到整个摩天楼地下的部分全部都已经从地底现了出来，而且在那一瞬间，它已经成了整个模型里最高的建筑，盖过了所有的建筑高度，就像是一根擎天柱一样屹立在城市里。\n似乎这个镜像触动了飞夜的什么神经，他仔细地看着这上下伸缩的摩天楼，只见它在城市之间忽上忽下，一会成为一片平地，一会儿又成为这里最突兀的建筑之一，而且建造在城市东面的摩天楼建筑群，本来就比整个城市要高出来许多，而如果整个摩天楼也伸展到最高度的话，那么整个城市就会被它尽收眼底，甚至是一览无余，而且无论是城市里的任何动静都能看的清清楚楚，这时候飞夜像是看到了什么，如果在这里建造一个监视器，那么岂不是整个城市的动态都会在他们的掌控之中。\n他问朱柔倩：“在你们朱家掌控摩天楼之前，那里是由谁掌控的？”\n朱柔倩被飞夜突然问到这个问题，她犹豫了一下，然后说道：“飞夜，我如果说我不知道你想不相信？”\n飞夜见朱柔倩并不像是在撒谎，他有些丧气地看着这个模型，杜月月见了，于是问道：“飞夜，你想到什么了？”",
            "summary": "三人发现了奇特的森林和模型般的摩天楼。李峰对这些现象感到困惑，认为森林中的树木过于整齐，且森林似乎无边无际。他们开始探讨这座城市的奥秘，并计划前往水上花园寻找线索。朱柔倩提到水上花园曾是凌家的产业，可能拥有扶楼大师的设计图纸。飞夜注意到摩天楼模型会上下运动，盖过其他建筑高度，仿佛一座监视器。他询问朱柔倩关于摩天楼的过往掌控者，但朱柔倩表示不知情。"
        },
        {
            "id": 2,
            "content": "飞夜说：“我想，既然这个城市能够伸展到这么高的高度，那么一定有一个神秘的组织在这里监视着整个城市，城市里一旦有什么风吹草动，都不会逃过他们的眼睛，所以我想知道，之前究竟是那一个组织在这个摩天楼里。”\n说道这个，大家还真是一头雾水，因为五个标志性建筑，每一个都神秘莫测，所以大家也不知道里面的底细，只听朱柔倩说道：“虽然我不知道里面是哪一个组织在经营，可是我知道它以前是整个城市的情报中心，整个城市的情报线索都会被收集在这座楼里面。”\n“果然！”\n飞夜似乎是证实了自己的猜测，然后他再次问朱柔倩：“那么你知道这座摩天楼都是在什么时候升到最高处？”\n朱柔倩回忆着说道：“好像从来没有过这样的情况，它最高的时候，也就只是比周围的楼层高了十多层吧，而且摩天楼设计的高度本来就比周围的建筑要高那么四五层，而且摩天楼通常都是沉入地底的，似乎很少有升起来的时候。”",
            "summary": "飞夜怀疑这座城市的高楼有一个神秘组织在监视整个城市。大家对这个组织的身份一无所知，但朱柔倩提到它曾是城市的情报中心。飞夜猜测摩天楼在不同时间会有不同高度，但朱柔倩表示她从未见过它升高很多。"
        }
    ]
}