{
    "chapter_title": "第一百四十二章  密码",
    "chapter_summary": "飞夜和朋友们在思考是否要去找凌浩风留在水上花园的东西。他们在酒店遇到了杜月月和李峰，听说了飞夜昨晚遇到凌浩风的事。大家认为既然凌浩风已安全，去水上花园的目的已经达成，不再需要看那幅画。飞夜却觉得凌浩风可能留给了他一些东西。于是，他们决定一起去水上花园帮忙解决凌浩风的问题。在抵达水上花园后，他们与宁翔会合，得知宁翔早就等在那里。宁翔向他们解释了今早发生的轰动事件，并带领他们来到了陷入催眠状态的凌浩风身边。众人试图找出凌浩风昏迷的原因，并在桌子上发现了一张字条，上面写着“带我去地下的密室里”。他们决定前往地下密室，宁翔请求飞夜解开密码门，飞夜回忆起梦境中的场景，成功打开了密码门。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "飞夜越想越心惊，不敢再往下面想下去，他望着房间和院子，这时候才想起凌浩风在酒店里和他说的话，他已经和宁翔说好，他可以直接去水上花园，那么这样说来的话，其实他们已经没有去水上花园的必要，因为他们去水上花园就是要让凌浩风看到最底层的那一幅画，那么现在可以保证凌浩风安然无恙，也没有必要再让凌浩风去看那一幅画的目的了。\n难道是说，凌浩风在水上花园里面给他留了什么东西，要他亲自去取。\n一时间飞夜也想不透里面的究竟，他看了看天色，马上就要天亮，于是他便往酒店里赶，他想自己擅自出来的事情没有告诉杜月月和李峰，如果他们起来看到自己不见了，难免会心急如焚，于是飞夜决定先暂时将这些问题抛之脑后，先回到酒店找到杜月月和李峰商量要紧。\n飞夜回到酒店的时候，杜月月和李峰还没有醒来，他虽然一宿未睡，可是却没有丝毫的倦意，他感觉整个城市里正在撒着一张网，然后将他们这些在里面的人一点点给收紧，这些一个又一个莫名的谜团，让他有些透不过气来，他坐在床上望着天花板，细细地回忆着以前的一点一滴，似乎想从这里面找出一些端倪来。\n可是他还什么也没有想出来，就只听见杜月月敲了敲他的门，然后子啊外面喊道：“飞夜，你醒了没有？”\n飞夜这时才看看外面，天已经亮了，也就是一晚的时间他都在这样浑浑噩噩的状态中过去了，他起身给杜月月开了门，杜月月一眼看见她，然后说道：“飞夜，你的脸色不太好，晚上没睡好吗？”\n飞夜不知道从何来说，最后他决定还是对杜月月不加隐瞒，于是说道：“晚上的时候，我回了五号当铺一趟，而且遇见了大哥。”\n“你回了五号当铺，还遇见了凌老板？”杜月月显然觉得这是不可思议的事情，她诧异地望着飞夜，然后问道：“你们都说了些什么？”\n飞夜一时间也不知道从何说起，然后说道：“大哥他说让我们去水上花园，他已经为我们安排好了。”\n杜月月张大着嘴看着飞夜，然后说道：“那我们还去水上花园做什么，凌老板都安然无恙地出现在我们面前了。”\n这时候七号李峰也过来飞夜这里，然后就听见了杜月月的这句话，然后问道：“你们见过凌老板了？”\n于是飞夜只好将昨晚的事情原原本本底说了，最后说道：“现在我也觉得很迷茫，究竟我们该不该去水上花园。",
            "summary": "飞夜在思考是否要去水上花园找凌浩风留下的东西。他在酒店找到了杜月月和李峰，告诉他们昨晚遇见凌浩风的事。他们认为既然凌浩风已平安无事，去水上花园的目的已经达成，不再需要去看那幅画。飞夜猜测凌浩风可能在水上花园给他留下了什么东西，需要他去亲自取。然而，他们对于是否应该去水上花园感到迷茫。"
        },
        {
            "id": 1,
            "content": "”\n李峰却肯定地回答飞夜，说道：“肯定要去，既然凌老板已经安排好了一切，那就说明他也希望我们去水上花园，或许那里真像扶楼大师说的那样，是唯一可以唤醒凌老板的办法。”\n“可是凌老板已经是清醒的。”杜月月说道。\n“这不一定，他既然在飞夜面前都不愿现身，只能说明，凌老板很可能在躲避什么，所以才只能以这种方式告诉飞夜。”李峰说。\n被李峰这么一说，其他人顿时恍然大悟，飞夜这才想通了里面的究竟，然后说道：“我们尽快动身，如果大哥的处境真的像李峰说的这样的话，那么他一定时刻都有生命危险。”飞夜说。\n杜月月和李峰点点头，他们各自洗漱，吃过了早点在，这才往水上花园那边去，而飞夜这时才发现他手机已经丢了，一时间根本就无法联络到宁翔，他转念一想，既然凌浩风已经在宁翔那里说好，宁翔应该会在水上花园里面，于是也不做无谓的担心，一路上心情平静地来到水上花园，果然在水上花园外面，宁翔已经等在了那里。\n才见到飞夜一行人，宁翔就迎了上来，说道：“凌老板说你会来，我一大早就等在这里了。\n”",
            "summary": "李峰、杜月月和飞夜决定前往水上花园，希望能帮助凌老板解决问题。他们认为凌老板的昏迷可能与水上花园有关。在抵达水上花园后，他们与宁翔会合，宁翔表示早已在此等候多时。"
        },
        {
            "id": 2,
            "content": "飞夜见宁翔如此热情，有些惊讶，他与宁翔素来不熟，想必宁翔如此热情意识因为生意场的人向来如此，在者也因为凌浩风的缘故，飞夜也不与他客套，只说道：“宁助理早多了，我们害怕到水上花园找不到你。”\n宁翔笑了笑，说道：“怎么会，昨晚凌老板说你们今天会来，我一早就等在这里了，生怕错过了你们来的时候。”\n“我大哥昨晚来过？”i也有些惊讶，原来凌浩风果然出现过，即使在酒店里的也不是幻觉。\n“飞夜先生，这里不是说话的地方，我们边进去边说可好？”宁翔说道。\n飞夜想想也是，于是宁翔领着他们三个人从水上花园的大门里进去，然后进入到水上花园里面，宁翔将昨晚的情况和飞夜说了一遍，飞夜听得仔细，直到宁翔说完，飞夜才发现宁翔所说的情景和他大致相似，凌浩风也是在宁翔熟睡惊醒后出现的，然后与他说了这些话，甚至宁翔还没有反应过来，就已经消失不见了，宁翔觉得这就像是在做梦一样，一大早就到外面等着，果然见到飞夜他们前来。\n说完之后，宁翔有神秘地说道：“昨晚不止是这事发生，而且一大早水上花园还发生了一件十分轰动的事情。",
            "summary": "宁翔热情地接待了飞夜和他的兄弟，解释了他一早就在这里等待的原因。原来昨晚凌浩风曾出现在宁翔的房间里，告诉他今天飞夜他们会来。飞夜对此感到惊讶。随后，宁翔带领他们进入水上花园，讲述了今早发生的一件轰动事件。"
        },
        {
            "id": 3,
            "content": "”\n飞夜的注意力一下子被宁翔吸引过去，只听他问道：“是什么事情？”\n宁翔却卖了一个关子，然后说道：“你们跟我来，看了就知道。”\n几个人都被宁翔所吸引，跟着宁翔往水上花园的地下楼层里走进去，然后宁翔来到道门的前面，将门给打开，里面是一个房间，只见凌浩风就躺在里面的床上，旁边还有人在照看着。\n看到宁翔等人进来，这些人马上离开，宁翔领着飞夜他们来到凌浩风的床边，然后说道：“今天一大早，我们就发现凌老板莫名其妙地躺在这里，一直昏迷不醒，医生给他做了检查，他是处在一种睡眠之中，似乎是被认为催眠的。”\n飞夜他们不可思议地看躺在床上的凌浩风，是谁竟然能给凌浩风催眠，而且还被神不知鬼不觉地弄到这个地方历来，而且看凌浩风的样子，似乎并没有与人搏斗过的痕迹，那么这一切应该是在凌浩风自愿的情况下完成的。\n飞夜这样想着，然后就只听凌浩风的一声梦呓，似乎他正在做梦。\n看到凌浩风的这个样子，飞夜突然觉得有些惊慌起来，不知道什么缘故，他一下子惊慌起来，整颗心“扑通扑通”地跳个不停，就像凌浩风做梦是一件十分可怕的事情一样，而马上他就恢复正常，他只知道，凌浩风从来都不睡眠的，即使睡了也是很浅的睡眠，他从来不会做梦。\n可是现在凌浩风显然睡得很沉，而且还在做梦，连这么多人在他的身边都不知道，这又是什么情况，难道凌浩风本来是要睡眠的，只是什么缘故让他不敢睡还是说是别的原因？",
            "summary": "宁翔带领飞夜等人来到水上花园的地下楼层，发现凌浩风陷入催眠状态的昏迷。凌浩风从未有过如此深的睡眠，这让飞夜感到惊慌。他们试图解开这个谜团，但尚未找到原因。"
        },
        {
            "id": 4,
            "content": "然后宁翔说道：“在桌子上，我们还发现了这个。”\n说着宁翔从口袋里掏出一张叠得工工整整的纸张，然后打开给飞夜他们看，飞夜接过来，只见上面只写了一行字——带我去地下的密室里。\n这是凌浩风的笔迹，飞夜跟了他五年，知道凌浩风笔迹，他说道：“这是大哥写的！”\n于是众人都疑惑起来，可是宁翔生怕凌浩风突然醒来，然后说道：“那么事不宜迟，我们赶紧去地下密室里吧。”\n飞夜点点头，然后宁乡喊来了人，他们拿来了担架，将凌浩风从床上抬了下来，宁翔显然很细心，负责搬运领浩风的人也极为小心，生怕惊动了凌浩风，动作都是小心翼翼，幅度也不敢太大，然后抬着担架才和宁翔他们一起出来，他们走到电梯里，然后宁翔按了最底层的电梯，一行人这才往最底层下去。\n电梯很快就停在了最底层，宁想他们跟着出去，然后挨冻那一扇密码门前面，这里的密码只有凌浩风知道，宁翔跟着凌浩风来过一次，可是他也不知道密码，这时他才对飞夜说道：“飞夜先生，这个密码就靠你了。",
            "summary": "宁翔在桌子上发现了一张写着\"带我去地下的密室里\"的字条，字迹是凌浩风的。众人疑惑，决定立刻前往地下密室。宁翔小心地将凌浩风抬上担架，众人乘坐电梯到达最底层。宁翔带领众人来到密码门前，只有凌浩风知道密码，宁翔请求飞夜解开密码门。"
        },
        {
            "id": 5,
            "content": "”\n飞夜往往宁翔，有些不肯定地上前，他的包海丽回荡着一个数字，那是他在摩天楼里记得的数字，他用这一串数字打开了那里的密码门，于是他将这一串数字输进去，可是很遗憾地，上面却提示错误，而且提示他还有两次输入的机会，否者这扇门就会被加密，没有加密密码的话他们就无法进去。\n飞夜在脑海里回响着，可是却并没有符合的数字，他根本就找不到别的密码，他望了望宁翔，宁翔他们也这样凝重地望着飞夜，只听宁翔说道：“凌老板说你知道这里的密码。”\n宁翔的话很明显是在鼓励飞夜，飞夜站在密码门前，手在密码键盘上悬着，却按不下去一个，因为他的脑海里根本就是一片空白，根本就没有一点想起来的意思。\n他就这样站在那里，而且越是拼命地想，他就觉得脑海里越是一片空白，其他人看着飞夜，手心里也是捏了一把汗。\n不知道什么缘故，这个时候他突然想起了那一个梦，而且现在回想起来的时候，站在废墟上的那一个人的嘴唇突然清晰起来，他身子看清了那一个人翕合的嘴唇是在和他说着什么，他的脑海里回荡着那个人的嘴型，竟然发现，他是在说一串数字。\n想到这里的飞夜像是突然间知道了什么，他照着梦里面的那一个嘴型所描述的数字输进去，果然，门开了！",
            "summary": "飞夜在试图用一串数字打开摩天楼里的密码门，但多次尝试均失败。在宁翔的鼓励下，飞夜回想起了一个梦中的场景，根据梦中人的嘴唇动作，他输入了一串数字，成功打开了密码门。"
        }
    ]
}