{
    "chapter_title": "第一百四十七章  遗愿",
    "chapter_summary": "扶楼大师和扶兰的遗产成为了四位主人公关注的焦点。他们在安葬两位逝者后，决定返回水上花园。在这个过程中，飞夜和凌浩风讨论了关于凌浩风恢复记忆的话题，从而加深了他们之间的信任。抵达水上花园后，凌浩风作为总裁为大家提供了一个安全的环境。在此过程中，飞夜意外地遇到了已经加入他们的楚越。然而，凌浩风与飞夜的命运紧密相连的事实引起了飞夜的疑问。凌浩风试图解释他与五号当铺的关系以及他为什么要挑战当铺的规则，但这些解释让飞夜感到不安。与此同时，凌浩风在思考扶兰临终遗言的过程中，逐渐理解了扶兰的真正意图——避免飞夜受到伤害。这使得凌浩风更加专注于解决问题，以至于其他人无法打扰他。飞夜对凌浩风的信任得到了巩固，他们决定共同努力面对未来的挑战。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "而这个城市的谜团，他们却只字未提，他们唯一知道的，只是下一个迷宫是在国贸剧院，那里有什么他们也不知道。\n杜月月和李峰站在旁边，也不忍地偏过了头，扶楼大师和扶兰争斗了几乎一生，最后还是同时死去。\n伴着他们的逝去，这里的整个迷宫也在缓缓地消失，只见那一座摩天楼的模型正在缓缓地消失，而且整座森林也正在消失，所有的地方正在变成一片荒芜的山坡。\n飞夜和凌浩风他们就在这里葬了他们二人，他们想也许这里才是他们的归宿，而不是回到玻璃墓园，也不是回到城市里面。\n其他的追梦者已经离去，他们甚至没有和凌浩风他们说上一句话，似乎他们本来就是毫不相干的人，最后这里又重新剩下了他们四个人。\n不知道怎么的，飞夜只觉得心里面一阵阵地悲伤无法平复，他回想着扶楼大师的那一句话，心里面已经有一个决定在暗自成形。\n凌浩风和他愤愤在埋葬着扶兰和扶楼的地方拜过，凌浩风对飞夜说道：“我们先回水上花园，对我们国贸剧院完全是一个陌生的地方，想进去里面只怕不会是一件容易的事情。\n”\n这时候杜月月和李峰说道：“凌老板，只要你和飞夜有破解那里的信心，我和李峰可以帮你们进去里面。”\n“你们？”凌浩风和飞夜完全不知道杜月月和李峰还有这个能力。\n而杜月月却一笑，问飞夜道：“你第一次见我是在哪里？”\n飞夜恍然大悟：“是在国贸大厦！”\n“是的，我和李峰有可以随意进出国贸大厦和国贸剧院的许可证。”杜月月十分自信地说。\n飞夜有些担心地问：“你们已经流亡这么久了，还有效吗？”\n杜月月仔自信地说道：“保证没有问题！”",
            "summary": "扶楼大师和扶兰争夺了一生，双双离世。飞夜、凌浩风、杜月月和李峰将他们安葬后，决定先回到水上花园。杜月月和李峰透露，他们拥有进出国贸大厦和国贸剧院的许可证，这让凌浩风和飞夜感到惊喜。"
        },
        {
            "id": 1,
            "content": "于是四个人再次哀悼了两位死者，凌浩风素来冷心冷性，对于扶楼与扶兰的死去并没有飞夜这般伤心，一路上飞夜一直闷闷不乐，而凌浩风只能安慰他说：“飞夜，人总有一死，你又何必伤心。”\n飞夜知道凌浩风说的有道理，虽然他并未与扶楼大师还有扶兰过多相处过，可是他们毕竟流淌的是相同的血液，这种亲人逝去的悲伤让他无法自持，即便凌浩风如此劝说，他依旧无法好转，而也是这时候，他才知道，他与凌浩风的差别究竟在哪里。\n到了快进城的时候，飞夜已经回复过来，他突然问凌浩风道：“大哥，你是不是已经记起了你十五岁时候的记忆？”\n凌浩风诧异地看了一眼飞夜，然后点了点头。\n飞夜便不再说什么，果然三个月的时间，凌浩风已经变了许多，而他还一直在揣测着当日在五号当铺了发生的那一件事，究竟凌浩风是不是故意在利用这件事让自己躲藏起来，三个月的时间，毕竟是可以做太多的事情，甚至他有些怀疑，在那个时候，他就已经恢复了所有的记忆。\n飞夜想着这些，众人都只当他有什么心事，凌浩风多看了飞夜几眼，然后说道：“飞夜，我还是我，我们是亲兄弟，我不会隐瞒你什么的，请你相信我！”\n飞夜望着领浩风的眼睛，他的影子倒影在凌浩风的瞳仁里，这时候他才发现领浩风的眼睛如此明亮清澈，他点点头，凌浩风伸手与飞夜的手在空中握到一起，然后说道：“现在只剩下我们兄弟，我们要更加一条心才好。”\n飞夜知道自己的疑虑是多余了，于是很郑重地点点头。",
            "summary": "四位主人公为两位死去的同伴哀悼。飞夜因为与扶楼和扶兰关系不深而不太伤心，但他们的死亡仍让他感到悲伤。凌浩风试图安慰飞夜，告诉他人生总有生死。在即将进入城市时，飞夜询问凌浩风是否已恢复十五岁时的记忆。凌浩风承认并告诉飞夜他不会隐瞒他任何事情。飞夜消除了对凌浩风的疑虑，两人决定更加团结。"
        },
        {
            "id": 2,
            "content": "他们的驻地已经从之前的五号当铺转移到了水上花园，毕竟水上花园里面凌浩风是总裁，没有人可以随便进来，比起在五号当铺安全许多，众人都在水上花园里暂时住下，商量着具体的区国贸剧院的事情，而在水上花园里面，飞夜意外地，竟然见到了楚越，这让他很惊讶，而楚越则对飞夜笑了笑，飞夜不解地望着凌浩风，凌浩风这才解释道：“楚越现在已经是我们的人了。”\n飞夜想起在摩天楼里与楚越的谈话，然后他问道：“大哥，拿到杀五号当铺的人灭口的事是你指使的？”\n凌浩风眼神复杂地看着飞夜，不知道要从何说起，还是楚越说道：“飞夜，你不要误会凌老板，我们只是想逼五号当铺有所动作。”\n在这个城市里面，虽然有看似众多的势力，可是五号当铺却绝对是一个禁忌，而且还是禁忌中的禁忌，这是没有那一个势力敢去挑战的存在，可是现在凌浩风竟然要去触怒这一头沉睡在这个城市里的猛狮，这让飞夜他们都无理解。\n“大哥，你为什么要这样做？”飞夜继续问道，他觉得凌浩风的做法很疯狂，现在他们在这个城市里如履薄冰，每走一步稍有不慎都会陷入重重危险之中，像五号当铺这样的大怪物避都避之不及，而凌浩风竟然还要去触怒他们。\n凌浩风说道：“我只是想证实我的一个猜测。”\n凌浩风在说这话的时候，看着飞夜的眼睛，飞夜看到凌浩风眼睛里有一些莫名的东西看得他心里莫名地一动，他不敢想凌浩风的这一个举动，别开了眼睛。",
            "summary": "凌浩风作为水上花园的总裁，为众人提供了更安全的环境。飞夜在这里意外地遇到了楚越，凌浩风解释道楚越已加入他们。飞夜质疑凌浩风为何要触及五号当铺这个禁忌势力，凌浩风表示只是想证实一个猜测。"
        },
        {
            "id": 3,
            "content": "“无论怎么样，我还是五号当铺的老板，而且五号当铺一旦选定了老板，那么八年里就只有这一个老板，而这个老板无论做什么，五号当铺最多只是会干涉一些事情，可是却不会拿老板怎么样，所以我想看看这究竟是不是真的。”凌浩风说。\n“就这样？”飞夜问。\n凌浩风点点头，然后飞夜继续问道：“那答案呢？”\n凌浩风说：“虽然我不敢下论断，但是的确是这样的。\n而且他们干涉的方法似乎已经不见效了，因为楚越已经使我们的人，楚越是不会对我们怎么样的，那么这就让我看到一个很有趣的现象，就是似乎五号当铺像是突然间成为了一个空壳子。”\n飞夜不敢想象凌浩风究竟是在干什么，他这是在玩火，是在冒险，可是他也无法反驳凌浩风，因为一直都这么被动地被牵着鼻子走的话，的确是无法接触到真相的，凌浩风看来是已经豁出去了，要和这个城市的最大势力较量到底。\n“大哥，无论你做什么，我都会支持你。”飞夜最后说道。\n凌浩风看看飞夜，说道：“飞夜，其实，整件事情里面最无辜的就是你，从母亲的话语里我可以知道，其实她也希望你只是一个普通人，就这样安安静静地生活在城市里，可是命运的安排却往往不尽人意，我和你注定都无法逃脱。”\n凌浩风说着，他的思绪已经飘到了不知道什么地方，他脑海里回放的，是扶兰临死前翕合着的嘴唇，凌浩风如此聪明，虽然扶兰并没有说出最后的那几个字，可是从她的嘴型里，凌浩风已经知道了扶兰最后在重复的那一句话。\n“你会杀了他！”他得出的扶兰的最后一句话，竟然是这一句，而扶兰最后挣扎的话语，是：“别杀他！”\n所以，扶兰先前才会一直重复要他保护好飞夜，原来是这个意思，可是他与飞夜的命运是连接在一起的，就像扶楼大师与他的母亲一样，一荣俱荣，一损俱损。\n如果飞夜死了，那么他也一定会死，而如果他死了吗，那么飞夜也一定会死。",
            "summary": "凌浩风是五号当铺的老板，他在尝试挑战当铺的规则。飞夜支持他的行动，尽管他知道自己可能因此卷入危险。凌浩风回忆起扶兰临终前的遗言，意识到他和飞夜的命运紧密相连。"
        },
        {
            "id": 4,
            "content": "扶兰的遗愿，是不希望他们重蹈他们的覆辙，而这个结局，扶兰却早已经知道，就像飞夜已经知道他会杀死杜月月一般，扶兰已经知道凌浩风会杀死了飞夜，而现在又变成了他知道，而飞夜根本不知道，而这件事，却根本不能让飞夜知道。\n凌浩风也一直在思索着，似乎扶兰的意思，是另外的一层意思——别杀他！\n这三个字似乎是另外的一层意思，凌浩风不知道自己理解的对不对，他听扶兰的意思，似乎是在说宁愿他死，也要保住飞夜！\n但是这又是一个悖论，如果他死了，那么飞夜也会死，除非……\n凌浩风不敢再想下去，这就像是一个漩涡一样，他越往下面想，就被卷得越深，让他终于一个激灵猛然醒悟过来。",
            "summary": "扶兰的一个秘密遗愿，她不希望他们重蹈覆辙。扶兰预知了飞夜会杀死杜月月，但她希望凌浩风能阻止这一悲剧发生。凌浩风试图理解扶兰的真实意图，即不要伤害飞夜，但这与现有的情况相悖。凌浩风陷入思考漩涡，意识到这个问题的复杂性。"
        },
        {
            "id": 5,
            "content": "这时候她才发现所有人都盯着他在看，飞夜更是惊讶地看着他，然后问道：“大哥你是怎么了，叫了你好几声都没有反应。”\n凌浩风笑笑，说道：“我在想问题。”\n飞夜他们恍然，因为凌浩风想问题的时候一般都会很投入，通常的这个时候，飞夜他们都是不会惊动他的，现在听凌浩风这么说，于是也不怀疑，而宁助理早已经来到了旁边，然后与凌浩风商量了给他们安排好住处。\n四个人就暂时在水上花园住下，人楚越似乎还有其他的什么事，离开了水上花园，飞夜问过凌浩风楚越的事，他也有些怀疑楚越，因为楚越的行迹实在可疑，而凌浩风却笑着和飞夜说：“楚越并不可疑，葛明暗才是最可疑的。”\n飞夜想不到凌浩风这么说，凌浩风跟他解释说道：“葛明暗的根很深，似乎比扶楼舅舅还要根深蒂固地扎根在这座城市，而且我有了一个大胆的猜测，虽然我已经没有机会去问扶楼舅舅和母亲，但是我认为他并不是扶楼舅舅的助手，而是扶楼舅舅与母亲的师傅！”\n飞夜听着凌浩风说出这一个大胆的论断，惊讶得说不出话来，他用几乎是惊呆的目光看着凌浩风，凌浩风和他耐心地解释说：“你的记忆力只有飞家的一个大概，惊讶也是理所当然的！”",
            "summary": "凌浩风在思考问题时非常专注，导致其他人无法打扰他。飞夜和其他人在水上花园暂时安顿下来，而楚越则有其他事情离开。凌浩风告诉飞夜，他认为葛明暗并非扶楼舅舅的助手，而是他们的师傅，这一说法让飞夜感到非常惊讶。"
        }
    ]
}