{
    "chapter_title": "第十七章  玩笑还是真心",
    "chapter_summary": "葛清菲提到Z可能代表镜子楼的一个秘密地方，而她的父亲可能是镜子楼的一员。凌浩风和葛清菲怀疑五号当铺内还有人监视他们，决定到镜子楼调查。葛清菲将父亲的尸体冷冻在医院以继续调查。飞夜和杜月月在五号当铺休息，飞夜发现杜月月已将此地视为根据地。两人开始讨论他们的未来和生活，但彼此了解不足。杜月月对飞夜的十项全能感到惊讶和无奈，而飞夜误以为她被他感动。两人在聊天过程中，飞夜觉得杜月月的暴力性格让他觉得她更正常，而杜月月则在回忆飞夜时被其打断，感到尴尬。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "如果说这个m代表的真的就是镜子楼的话，那么z代表的又是什么呢？\n凌浩风看葛清菲的样子似乎知道一些什么，但是她却好像不愿意多说，只是在凌浩风和她单独的时候，她用几不可闻的声音和凌浩风说道：“z代表的也许是镜子楼的一个秘密地方，我爸爸很可能是镜子楼里的一员，而且他是扶楼大师的徒弟，替镜子楼卖命也是正常的。”\n凌浩风不知道葛清菲在忌讳什么，五号当铺里难道除了他们四个人，还有人在暗中监控着这里？\n而这毕竟是一个猜测，葛清菲也不能确认，她只是说道：“究竟是不是镜子楼的秘密身份牌，那要到镜子楼去调查了才知道，不过镜子楼是一个古怪的地方，里面究竟是何方势力在经营，谁也不知道，而这种神秘的组织就像你们五号当铺一样，来无影去无踪，只怕不好打探到消息。”",
            "summary": "葛清菲提到Z可能代表镜子楼的一个秘密地方，而她的父亲可能是镜子楼的一员。凌浩风对此表示疑惑，怀疑五号当铺内还有人监视他们。葛清菲认为要弄清楚Z的真正含义，需要到镜子楼进行调查，但镜子楼的神秘性质使得打探消息变得困难。"
        },
        {
            "id": 1,
            "content": "葛清菲将那一块编号牌收好，几个人将葛老头的尸体先用床单包了，深更半夜的也买不到寿纸，只好先将就着。\n葛清菲并不打算将葛老头的尸体给安葬，她说先将尸体冷冻在四海集团旗下的一所医院里，因为葛老头的死因不明，她还要做进一步的调查。\n这一夜的忙活，等全部都办妥之后已经是清晨，几个人一宿未眠，都有些困意，葛清菲带着葛老头的尸体已经离开，飞夜和杜月月都有些犯困，各自去睡了，惟独凌浩风精神头特别好，用飞夜的话来说就是他就是一个金刚，十多天不眠不休都可以，而飞夜却不知道，凌浩风的这些超乎常人的能力都是严格训练出来的，其间所吃过的苦头也不是常人所能想象的。\n飞夜与杜月月一睡就是一天，等醒来的时候已经将近是下午了，若不是两人因为饥肠辘辘的缘故，只怕还要继续睡下去。\n等他们醒来的时候凌浩风已经不在了，飞夜打开手机看时间的时候看到了一条未读短信，是凌浩风给他发的，大致是说他有事出去一下，让他和杜月月自己小心之类的话。\n“这个老板，总是来无影去无踪的。\n”飞夜抱怨道，他不免有些懊恼，凌浩风办事从来都不会捎上他，他也想像凌浩风那般有超乎常人的能力，然后可以随意进出一些地方查探消息，可是依照他的思考能力，只怕永远也是赶不上凌浩风了。\n飞夜只好继续在五号当铺里陪着杜月月，他突然发现，自从昨天出事之后，杜月月似乎就把这里当成了根据地，丝毫没有要走的意思，好像还真把这里当成家了，发现这点的飞夜一下子来了兴趣，他打量着杜月月，整整一下午都在用打量的眼神看着她。\n杜月月被飞夜的这种眼神看得发毛，最后终于勃然大怒道：“你有什么话就说，别用那种眼光来看我。”\n飞夜一本正经地做出思考的模样：“我整个下午都在思考，甚至饭都没吃好，一直都在在想这个严峻的问题。”\n杜月月从来没有见过这么一本正经的飞夜，于是收了自己的脾气，问他：“什么事？”\n飞夜说道：“我在想，你留在这里肯定是看上我了，我在思考我在这里攒的工资够不够我养你，你想啊，我们肯定是要结婚的，如果结婚了肯定不能呆在这里了，我要买一座房子，还要买车，还要养你，你在外面都“被”死亡了，肯定是不能让你抛头露面的，生活真是艰辛啊。",
            "summary": "葛清菲因葛老头的死因不明，决定将尸体冷冻在医院并进一步调查。一夜忙碌后，众人疲惫不堪，凌浩风独自离去，飞夜和杜月月在五号当铺休息一天。飞夜发现杜月月似乎已将此处当作根据地，他思考着两人的未来和生活。"
        },
        {
            "id": 2,
            "content": "”\n杜月月听了，觉得自己真想立刻就晕过去，事实再一次证明，她对飞夜了解的还真是太少了，怪不得凌浩风说他有十项全能，这都是有道理的，有道理的！\n飞夜看见杜月月摇摇欲坠的样子，问他：“怎么了，不会是幸福到把持不住了吧，你是不是很感动？”\n杜月月找到沙发坐下，缓了几口气，说道：“我对你的一厢情愿表示很遗憾。”\n飞夜听了却不恼，反而笑了起来说道：“女人都是口是心非，看来果真是对的。”\n杜月月只觉得想呕血，然而如果她还要再解释的话，飞夜肯定还会继续认为她就是口是心非，于是她就不再理他，而且看飞夜这装傻装老实的样子，就知道这又是他的十项全能之一，她还不知道他那鬼精灵的本性，只怕比鬼精灵还要鬼精灵，说不定他的心里正在为自己顺利迷惑了她而大笑呢！\n想到这里杜月月突然感觉心中升腾起一股无名之火，这火噌地一下就燃烧了起来，大有燎原之势，而她自己却未察觉到，这在内心里升腾起来的无名醋意，正让她变得和一般恋爱的女人一样蠢笨。\n杜月月的表情变化自然逃不过飞夜的眼睛，在他看见杜月月微有怒意的复杂神色之后，他就意识到情况不妙，于是赶紧住嘴，然后说要上厕所，一下子窜进了里屋就再没出来。\n杜月月一个人在客厅里，突然觉得有些失落，这种失落马上就转变为一种莫名的伤感，她是一个豪放的女人，说实话还真不知道伤感为何物，可是此时此景，这无名的伤感却搅得她心烦意乱，让她忍不住想抓住飞夜，将他暴扁一顿才能出气。\n她不禁想起那一日在国贸大厦里，飞夜将她摔在墙上的情景，飞夜还是很有血性的一个男人的，想到这里她禁不住傻笑了起来。\n都说陷入爱情中的人是疯子，果然没错，而且还是莫名其妙的疯子。\n正好飞夜出来就看见杜月月一个人坐在那里傻笑，于是脑海里的第一个念头就是：暴力女疯了！\n“什么事这么开心，我们一起来分享一下？”",
            "summary": "杜月月对飞夜的了解太少，导致她在得知他的十项全能后感到惊讶和无奈。飞夜则以为杜月月被感动，但实际上她被他的行为所误解。杜月月因心情波动而产生醋意，而飞夜误以为她发疯。"
        },
        {
            "id": 3,
            "content": "飞夜虽然“舍不得”\n打断她的傻笑，可是觉得暴力女还是暴力一点的好，最起码让他觉得她是正常的。\n杜月月的发呆被飞夜打断，她突然觉得有些窘，她竟然在回忆这个男人？老天，来一道闪电劈了我吧！杜月月在内心歇斯底里地呐喊。\n飞夜已经恢复了他的招牌表情，永远无敌的嬉皮笑脸，凑近杜月月：“暴力女，想什么这么开心呢，说出来分享一下嘛，难道是在回想昨晚和老板一起探险的甜蜜吗？”\n杜月月鄙视地看飞夜一眼，淡定地来了一句：“我在想你变成沙包的样子！”",
            "summary": "飞夜和杜月月在一起聊天。飞夜觉得杜月月的暴力性格让他觉得她更正常一些。杜月月在回忆飞夜时突然被飞夜打断，感到尴尬。飞夜用嬉皮笑脸的方式试图逗杜月月，而杜月月则回击说在想象他变成沙包的样子。"
        }
    ]
}