{
    "chapter_title": "第十八章  十元一份的报纸",
    "chapter_summary": "凌浩风为了寻找一份神秘的报纸，来到了西四街203号前的报刊亭。虽然摊主表示已经卖完，但他对这种低价报纸的畅销表示惊讶。接着，他前往一家咖啡店寻找报纸，并在包间内品尝了特殊咖啡“黑美人”。在阅读报纸的过程中，他发现了一份没有报头和日期的神秘报纸。服务员推荐他使用读报员服务，为他提供免费阅读。在与读报员的交谈中，凌浩风了解到这家咖啡店是一个获取城市隐秘消息的来源地。凌浩风在喝下特殊咖啡后，忘记了在店里发生的一切。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "凌浩风来到了老乞丐说的西四街203号前的报刊亭，这只是一个普通的报刊亭，拥挤的狭小空间里堆满了各种报纸和杂志期刊，卖报的大叔头正一点一点地在打着盹儿。\n凌浩风打量了一遍这个报刊亭也没见里面有什么特别之处，基本上里面放的都是一些基本的报纸杂志，而且也没有两页的报纸。\n“请问，这里十块钱一份的报纸还有吗？”凌浩风最后还是问。\n只见在打盹儿的大叔睁了睁眼睛，看了一眼凌浩风，然后又重新闭上，说道：“卖完啦。”\n“卖完了？”凌浩风没想到十块钱一份的报纸也这么畅销？\n“这报纸我一天只进一份，而且都是固定的买主来取，自然是卖完了。”大叔还是闭着眼睛，不耐烦地解释。",
            "summary": "凌浩风来到了老乞丐所提及的西四街203号前的报刊亭，发现里面挤满了各种报纸和杂志期刊。他询问是否还有售价十块钱的报纸，但打盹的大叔回答已经卖完了。凌浩风感到惊讶，没想到这样价位的报纸也能如此畅销。大叔解释说他每天只进一份，并且固定的买主会来取走，所以供不应求。"
        },
        {
            "id": 1,
            "content": "凌浩风只觉得里面似乎是有什么隐秘，他回想着老乞丐的话，老乞丐只是提起了这个地方，说这里有一种两页的报纸卖十块钱一份，还问他奇不奇怪，当时他没有听出这话里面的意思，只怕是这报纸里面有什么老乞丐想告诉他的信息，可是他又不能直说，才用了这个隐秘的方式。\n想到这里，凌浩风于是再一次问道：“我有一个朋友介绍说，这里有这种报纸卖，于是我就赶过来了，大叔您看能再多进一份？”\n大叔听了凌浩风的话懒洋洋地问：“你那朋友也买这报纸？”\n凌浩风不知道老乞丐买不买，而且他看这个大叔，似乎也不并不像就是一个卖报纸的，于是回答说：“他只告诉我说这里有这种报纸卖，似乎很想让我来买。”\n凌浩风说的隐秘，大叔听了思考了一会儿，然后说：“我这里现在没有，你如果真想买的话，就到西四街的街头有一家咖啡店，那里也兼售这种报纸，而且是免费的，不过你必须得点一种叫‘黑美人’的咖啡。”\n凌浩风头脑转的极快，知道这是里面的暗号，只是这究竟是一种怎么样的势力，他还不知道，于是他谢了这位大叔，去街头的咖啡店。\n在凌浩风要离开的时候，卖报纸的大叔忽然问凌浩风：“你的那位朋友现在怎么样了？”\n凌浩风先是一顿，然后说道：“很遗憾，他不幸去世了。”\n卖报的大叔“哦”一声，凌浩风看到有一丝悲伤的表情在他的脸上划过，然后只听大叔说道：“人命薄如纸啊。\n”",
            "summary": "凌浩风为了寻找一种神秘的报纸而来到一个卖报摊，向摊主询问后得知在西四街的咖啡店可以找到。在离开时，摊主问起他的朋友，凌浩风回答已去世，引发摊主感慨生命脆弱。"
        },
        {
            "id": 2,
            "content": "凌浩风点了点头算是回答，就离开了报刊亭，他在街头看到了那一家咖啡店，铺面并不是很大，可是却很精致，凌浩风进去坐下，就有服务员迎上来：“先生，欢迎光临，请问您要点什么咖啡？”\n凌浩风回答说：“黑美人。”\n服务员听了凌浩风点的咖啡牌子，于是微笑着说：“先生是第一次来吧，‘黑美人’只有在包房在可以点，包房起价是一千元，咖啡价钱另算，‘黑美人’一杯也是一千起价，并且会赠送给您一份免费的报纸，先生您看你确定要点‘黑美人’吗？”\n凌浩风饶有兴趣地打量着这个咖啡店，然后点了点头，服务员依旧微笑着说：“那先生请跟我来。”\n说着服务员就往二楼上去，凌浩风跟在后面，只见在一楼的侧面有一个比较隐蔽的侧门，侧门后面就是通往二楼的楼梯，去到二楼之后，二楼明显要比一楼宽敞许多，而且被隔成了许多的包间，服务员将凌浩风领到尽头处的一间，包间不是很大，刚能容下两个人面对面而坐。\n凌浩风坐下，只听服务员说：“先生请稍等。”\n说完服务员就拉上了包间的门，凌浩风坐在包间里，发现在包间的桌子上放着一份报纸，报纸刚好有两页。",
            "summary": "凌浩风在街头的一家精致咖啡店点了一杯特殊的咖啡\"黑美人\"。服务员告诉他，这种咖啡只能在包房里点，价格是1000元起，并会赠送一份免费报纸。凌浩风感兴趣地看着咖啡店，随后同意点一杯黑美人并在包间内享用。"
        },
        {
            "id": 3,
            "content": "凌浩风大致浏览了一遍里面的内容，这里面刊登的都是这个城市的一些大新闻，但是这些新闻在普通的报纸上也能找到，而且凌浩风翻了一遍报纸，上面并没有什么特别之处。\n而且凌浩风特意留意了一下报头和日期，发现这份报纸里除了新闻，基本上再无其他的任何信息，比如叫什么报纸，是哪家报刊社发行的等等，甚至连日期都没有。\n看了一遍之后凌浩风看不出这里面的究竟，于是将报纸放下，这时候服务员已经将咖啡端了来，而凌浩风还看到服务员后面跟了一个人，一个不是服务员的女人。\n服务员将咖啡放到桌上，然后微笑着和凌浩风解释：“这位是我们店的读报员，专门帮助客人读报的，读报是免费的。”\n说完她看着凌浩风，似乎是在征求凌浩风的意见，询问他需不需要读报员。\n凌浩风想既然有读报员，报纸里面肯定有些内容是他没看出来的，于是点点头说：“好。”\n服务员这才出去了，读报员将包间的门关上，在凌浩风对面坐下，凌浩风想怪不得这里布置成两个人的包间，原来是有目的的。\n读报员坐下来，朝凌浩风微微一笑，开口道：“先生是第一次来这里吧？”\n凌浩风点点头，调侃道：“想不到这里面的咖啡会这么贵。”\n读报员微笑道：“这不是普通的咖啡，自然不会便宜，先生是第一次来，是朋友介绍的吗？”",
            "summary": "凌浩风在一家咖啡店阅读一份神秘的报纸，这份报纸没有报头和日期等信息。他在浏览后发现这份报纸并无特别之处，但服务员推荐了他使用店里的读报员服务。读报员为凌浩风提供了免费阅读服务，并与之交谈。"
        },
        {
            "id": 4,
            "content": "凌浩风将那份报纸拿起来，说道：“为这一份报纸而来。”\n读报员似乎已经懂了凌浩风的意思，只听她说：“先生先尝尝这咖啡冲的怎么样？”\n凌浩风想来咖啡店不喝咖啡的确是别有用心，于是用勺搅了搅咖啡，然后喝了一口，咖啡喝进去，凌浩风才发现这并不是咖啡那么简单。\n“这是一种很特别的咖啡，它能让人忘记在这里发生的一切。”读报员说。\n“忘记？为什么？”\n凌浩风觉得奇怪，既然已经忘记了，那来这里岂不是白跑一趟？\n“先生是第一次来，可能还不知道，我们这家咖啡店并不只是一家咖啡店，而是一个消息来源之处，很多这个城市里的一些隐秘都可以通过在这里获得，而且我们做的是小本生意，你刚刚也听服务员说了，黑美人的消费起价是两千元，读报是免费的，而我们会根据客人的需要来读报，而这个读报的需求只能基于桌上的报纸，但是这个需求是要收费的，也就是说，每提出一个读报问题都是要收费的，起价也是是一千元一次。\n当然，如果没有什么要求，普通的读报是免费的。”\n读报员说。",
            "summary": "凌浩风为了一份报纸来到咖啡店，读报员告诉他这家店不仅提供咖啡，还是一个获取城市隐秘的消息来源地。这里的读报服务需要付费，起价为1000元。凌浩风喝了杯特殊的咖啡后，发现自己忘记了在店里发生的一切。"
        }
    ]
}