{
    "chapter_title": "第三十八章  动情之吻",
    "chapter_summary": "凌浩风和飞夜试图在一个屋子里找到取暖的东西。杜月月的眼神焦急，试图告诉他们一些重要信息，但他们并未察觉。他们未能找到取暖物，来到杜月月的身边。飞夜尝试用嘴为她取暖，但效果有限。凌浩风注意到杜月月的眼神，意识到她有重要的事情想说。然而，飞夜和杜月月都被迷晕，导致飞夜无法理解她的眼神。凌浩风建议飞夜亲吻杜月月以恢复她的说话能力。在亲吻过程中，飞夜产生了情感共鸣，决定保护杜月月。随后，他们遇到凌浩风，并发现五名敌人正冲向楼上。凌浩风让飞夜带着杜月月离开，自己留下持枪警戒。飞夜在降落过程中小心呵护杜月月，确保她安全着地。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "凌浩风环视了一遍整个屋子，也没有找到任何可以用的东西，而自始至终杜月月的眼睛都在飞速地转动着，似乎想说什么，飞夜和凌浩风都忙着在屋子里找能够取暖的东西，竟然都没有看见。\n最后两个人在屋子里找了一圈，也没有发现什么可以取暖的东西，于是才来到杜月月的身边，飞夜把杜月月的手抓起来用嘴呵着气，可是却不起多少作用，而杜月月的眼睛一直看着飞夜，她的眼神显得很急切。\n偏偏飞夜最近都像个傻子一般，他根本看不懂杜月月眼睛里传达给他的信息，说道：“暴力女，你别着急，有我和老板在，你会没事的。”\n而凌浩风看着杜月月却有些反常，他看见杜月月的眼神显得很急切，似乎有什么很重要的话要说，于是对飞夜说道：“飞夜，她似乎有话要说。",
            "summary": "凌浩风和飞夜试图在一个屋子里找到取暖的东西。在这个过程中，杜月月的眼睛一直在快速转动，似乎想告诉她们什么。然而，两人都没有注意到她的信号。他们在屋子里找不到任何取暖的东西，于是来到杜月月的身边。飞夜试图用嘴给她取暖，但效果不明显。凌浩风注意到杜月月的眼神很急切，似乎有什么重要的话要说。"
        },
        {
            "id": 1,
            "content": "”\n“老板，你怎么知道的？”飞夜傻傻地问，他又看看杜月月问她：“你是不是有话要说？”\n杜月月除了眼睛，基本上全身都不能动，连点头也是不可能，她依旧只是用眼睛在和飞夜交流，偏偏飞夜在被迷药迷晕过之后就像傻了一截一样，就是看不懂，把杜月月那个急得是冷汗直往下冒，而飞夜还依旧是以为这是冰冻之后融化的冰雾。\n“飞夜，别再闹了，你把她的嘴巴温暖一下，让她能说话先。”凌浩风在一旁说。\n飞夜惊讶地看着凌浩风，想凌浩风怎么会说出这么邪恶的话来，果然跟葛美女跟久了，老实人都变坏了，想到这里他又在心里补充了一句——老板除了感情之外，其他的不算是一个老实人！\n凌浩风显然不想和飞夜斗嘴，于是说道：“飞夜，吻她！”\n这一次不单单是飞夜，惊讶的还有杜月月，杜月月的眼睛在凌浩风这句话出口的时候一下子就不动了，这恰好让飞夜看见了，飞夜立刻大叫：“老板，你把暴力女给吓死了！”\n凌浩风哪里这么多口舌和他啰嗦，当下把飞夜的头往下一按，飞夜没有防备，脸就凑到了杜月月的脸上，嘴巴刚好和她的嘴巴碰上，在碰上的时候飞夜的脑海突然一片空白，他竟然不自主地将嘴巴凑了上去，更可恶的是，还将舌头也伸了进去。\n杜月月的眼睛已经彻底变成了死鱼眼，一动也不动，飞夜感觉杜月月的嘴巴冰冰的，甜甜的，于是吻的更加厉害了起来，全然不顾旁边的凌浩风还在看他现场直播，也全然不顾杜月月那早已经惊愕到石化的眼神。\n飞夜的舌头在杜月月的嘴巴里游荡着，他吻得动情而温柔，有那么一刻，他认为下面的这个人，就是他一身都要去守护的女人。",
            "summary": "飞夜和杜月月被迷药迷晕，导致飞夜无法理解杜月月的眼神交流。凌浩风建议飞夜亲吻杜月月以帮助她恢复说话能力。飞夜在惊讶中吻了杜月月，并在亲吻过程中产生了情感共鸣，认为她是他要守护的女人。"
        },
        {
            "id": 2,
            "content": "可是这个念头马上就被嘴巴上传来的疼痛感所取代，他迅速离开杜月月的嘴巴，用手摸了摸自己的嘴唇，发现已经被咬出了血来。\n“你咬我？”飞夜惊愕地看着杜月月，似乎还没有明白过来发生了什么事。\n而杜月月的脸早就红成了煮熟的虾子，看了飞夜半天才说了一句：“你就不会换气么，想憋死姑奶奶我？”\n杜月月说道最后一句的时候声音小的几不可闻，飞夜先是一愣，然后就傻笑了起来，然后才意识到：“暴力女，你可以开口说话了！”\n在一旁当了灯泡加红娘加看客加空气的凌浩风终于咳嗽一声，打断了飞夜与杜月月的缠绵，两人这才注意到旁边还有这么大的一个男人在身边看着他们，无论是飞夜还是杜月月都不好意思地低下了眼睛，凌浩风却不管这些，而是问杜月月：“你刚刚想告诉我们什么？”\n杜月月说道：“这里是个陷阱，是用来引诱你们的，你们快走！”\n“陷阱，谁设下的陷阱？”飞夜问。\n而飞夜的话音未落，就听楼下传来了急促的跑步声，似乎有一群人正往楼上涌来，凌浩风仔细听了听，说道：“有五个人，飞夜，你带杜探员先走。”\n说着他就冲到了门口，手里拿着枪，隐蔽在客厅的墙后，飞夜将杜月月盖着的被子掀开，基本上杜月月整个人都已经湿了，只听飞夜问道：“你的身体有知觉吗？”\n杜月月摇摇头，说：“飞夜你和老板先走，不用管我，他们不会拿我怎么样的。”\n“这怎么可以，我一个大男人怎么能将你一个人留在这里，就算是爬我也要把你给带出去。”飞夜说着就来抱杜月月，杜月月虽然脾气火爆，可是身材毕竟还是个女的，飞夜又比她高大许多，于是很轻松地就将杜月月抱了起来。\n“飞夜，你带着杜探员从窗户离开。”凌浩风在墙后小声地说。\n“老板你也要小心。",
            "summary": "飞夜和杜月月遇到了凌浩风。飞夜被杜月月咬了一口后，两人开始交谈。突然，楼下传来急促的跑步声，共有五个人正在往楼上冲来。凌浩风让飞夜带着杜月月从窗户离开，自己则留在原地持枪警戒。飞夜抱着杜月月准备离开时，杜月月担心飞夜的安全，让他和凌浩风一起离开。"
        },
        {
            "id": 3,
            "content": "”飞夜抱着杜月月来到窗子前面，他往下面看了看，二楼的窗子离地面并不是很高，若是他一个人的话跳下去肯定没事，可是现在杜月月全身动弹不得，若果这样跳下去了，少不得要将杜月月给摔个半死，想到这里，飞夜折回到床前，先把杜月月放回床上，他把床单扯下来，然后用力地将它撕成布条，再一条条地结在一起，拴在窗户上，。\n而那一边，凌浩风已经往门外开了数枪，因为这里只有一道门，那些人一时间也闯不进来，而凌浩风又紧守着门口，倒是给飞夜争取了不少的时间。\n飞夜将布条的一头绑在杜月月的身体上，然后把杜月月抱到窗子前，他一只手拉着布条，一只手缓缓地将杜月月送出窗外，杜月月的身子逐渐悬在空中，由这一条布条拴着，飞夜缓缓地将布条放下，杜月月就一点点地往下降。\n显然单靠一根布条来提起一个人是很吃力的一件事，飞夜费力地拉着布条，尽量让杜月月平稳地往下面下去，他放的很缓慢，而且两只手的所有力量都集中在了布条上。\n杜月月的眼睛一直盯着飞夜，说不出是什么表情，飞夜朝着杜月月一笑，示意她不要担心。",
            "summary": "飞夜和凌浩风为了保护杜月月，一起对抗敌人。飞夜用床单制作成布条，将杜月月安全地降落到地面。整个过程，飞夜都小心翼翼地控制着力度，确保杜月月能够平稳着地。"
        }
    ]
}