{
    "chapter_title": "第四十六章  是生是死？",
    "chapter_summary": "凌浩风与飞夜的关系逐渐加深，飞夜的真实身份变得更加复杂。凌浩风与宁子一起照顾受伤的飞夜，此时葛清幽出现，声称她是葛清菲的姐姐。凌浩风告诉葛清幽葛清菲的父亲已经去世，尸体失踪，这让葛清幽更加坚信她的父亲还活着。为了找到葛老头，凌浩风和葛清幽勇敢地穿越电梯卡在29层的障碍，在杂物间找到了一颗与葛清菲相似的玻璃珠，揭示了葛老头可能被劫持的事实。在这个过程中，凌浩风还发现葛老头的手机可能被调换，这让他更加确信背后隐藏着一个更大的秘密。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "这些医生也说不清楚究竟是怎么一回事，只好作罢，凌浩风看了看飞夜的身体，肩膀上的弹伤已经被包扎好，他试着摸了摸飞夜的心跳，还好，飞夜是有心跳的，排除了他可能变成活死人的情况。\n这个时候凌浩风突然想起了飞夜第一次到五号当铺里来的情形，当时他只记得他缺少一名助手，“他”说他会安排一个人过来，起先凌浩风一直以为飞夜会和五号当铺有很深的瓜葛，可是直到后来逐渐相处，了解了他的身世之后，才知道飞夜是一个很坚强却也很普通的人，他从小就在孤儿院长大，后来离开孤儿院干过许多工作，都很辛苦。\n凌浩风问他是怎么来到五号当铺的，他说有一个人联系到了他正在工作的老板，经过他的老板的介绍，他和那个人见了面，飞夜见这份工作轻松而且报酬不菲，于是就决定来试一试，然后就来到了五号当铺，凌浩风向他问及那个人的相貌等等，飞夜说他和那人保证过，不和任何人说起，因为凌浩风是五号当铺的老板，他才说的，凌浩风见此便没有再问，而他原本以为飞夜会有特殊身份的念头也被打消，认为飞夜不过是“他”随便选出来的一个人而已。\n而当飞翼的出现让凌浩风不得不开始注意到飞夜的特殊身份，两种不一样的说辞，飞夜和飞翼，还有宁子与江雪儿，而飞夜他自己都很确认自己自小就在孤儿院里长大，也从没有大家族的背景，于是飞夜的身份似乎也变成了一个矛盾，就像扶楼大师的尸体会同时出现在镜子楼和水上花园一般。\n现在零号风能够将这些信息通通串连起来，突然意识到，看似简单的飞夜，只怕安排在五号当铺里是另有深意，而“他”也绝不会就这么简简单单地选一个人来五号当铺到助手，特别是飞夜在飞家复杂地身份，可是这里面究竟发生过什么，难道真的有两个飞夜？\n凌浩风的面色显得有些沉重，诸多的谜团在他的脑海里盘旋打成一个个的死结，这些看似毫无关联的谜团，底下却有着千丝万缕的联系，一环扣着一环，可是仔细一想这些环却又都是散乱的，似乎根本没有结结实实地扣在一起，让人有一种得其形而不得其神的感觉。",
            "summary": "凌浩风与飞夜的故事。起初，凌浩风误以为飞夜与五号当铺有深厚关系，但在了解飞夜的身世后，他发现飞夜只是一个坚强但普通的人。飞夜在孤儿院长大，后来进入五号当铺工作。凌浩风曾怀疑飞夜有特殊身份，但后来发现他只是被随意挑选出来的人。然而，飞翼的出现让凌浩风开始关注飞夜的特殊身份，使得飞夜的身份变得矛盾。凌浩风意识到飞夜可能在五号当铺里有特殊意义，而这些看似简单的背后其实隐藏着很多谜团。"
        },
        {
            "id": 1,
            "content": "里面的医生为飞夜安排好一切后就陆陆续续地出了去，这一间特殊的病房里就剩下凌浩风和宁子在照看着飞夜，两个人都没有说话，宁子不知道在发着什么呆，凌浩风也在想着自己的事，只有飞夜的呼吸声均匀地响着，也是病房里唯一的声音。\n就这样大约过去了一个多小时，凌浩风和宁子都寸步不离地守着飞夜，这时候病房的门突然开了，只见葛清菲走了进来。可只是一眼，凌浩风就认出这个人不是葛清菲，因为他看见了这个人的嘴唇的左下角有一颗痣，虽然细小，但是还是一眼就看了出来。\n而这人似乎也并不想隐瞒自己的身份，他扫视了一眼整个病房，看了看凌浩风说道：“你就是五号当铺的凌老板吧？”\n凌浩风点点头算是答应，然后不动声色地问道：“请问你是？”\n“我是葛清菲的姐姐，葛清幽。”葛清幽回答说。\n“她果然有一个姐姐！”凌浩风说道，却没有惊讶。\n“是的，只不过她一直都不知道我的存在，因为从小我爸爸就将我寄养在一个叔叔家，所以我与清菲她虽然是姐妹，可是却从来没有见过。”葛清幽说。\n“那你现在来这里是？”凌浩风问。\n“我来看看我爸爸，我听他就在这家医院里。”葛清幽说。\n“我想你可能来迟一步了，你爸爸的尸体已经失踪了。”凌浩风说。\n“尸体？”葛清幽有些诧异地看着凌浩风，然后说道：“我爸爸尚健在，怎么会被说成是一具尸体？”\n凌浩风听到葛清幽的话，意识到她可能还不知道他爸爸已死的消息，于是说道：“令父在几天前就已经去世了。\n”\n“不可能！”葛清幽斩钉截铁地回答。\n“葛清幽小姐，我明白你的心情，但是这是真的，而且就是今天早上，令父的尸体莫名其妙地失踪，清菲正在调查这件事。”凌浩风耐心地解释道。\n“凌老板，不管你说的是不是真的，我父亲他没有死，因为就是早上他还给我打了电话，要我来天堂医院看他。”葛清幽说。\n“你是说早上你爸爸给你打了电话？”凌浩风听到葛清幽的话，心里面突然咯噔一跳，似乎意识到了什么不好的事情。\n“是的，他很少联系我，但是每隔一两个月都会不定时地给我打一个电话，见天早上他突然给我打电话给我说他在天堂医院，让我来看看他，我听着这话里面有些不对劲，问他怎么会在医院里，他却没说就挂了电话，于是我就赶来了。”葛清幽说道。\n“那你见到你爸爸了没有？”凌浩风问。\n“我刚刚才到这里，医院的人见了我都喊我葛小姐，而且都让我来这个病房，我想他们是将我和我妹妹混在一起了。”葛清幽说。\n葛清幽说着看了一眼床上的飞夜，于是再次问道：“看样子这件事情很复杂。",
            "summary": "凌浩风和宁子照顾受伤的飞夜。一个多小时后，葛清幽进入病房，声称自己是葛清菲的姐姐。凌浩风告诉她葛清菲的父亲已去世，尸体失踪。葛清幽坚信她的父亲还活着，并说她早上还接到了他的电话。凌浩风意识到可能出事了。"
        },
        {
            "id": 2,
            "content": "”\n说着她拿起手机，似乎是在给他爸爸打电话，凌浩风看着她，细心地听着，只听那电话“嘟嘟”的几声之后，竟然通了，然后那边竟然传来了一个声音。\n葛清幽看了凌浩风一眼，似乎是在告诉他他爸爸并没有死，她听电话通了，于是问道：“爸爸，我是清幽，你在哪里？”\n那一头传来一个声音，葛老头显得有些虚弱，只听他说道：“清幽，我在天堂医院顶楼的杂物间里，你赶快上来。”\n葛清幽听出她爸爸声音的急切，似乎有什么事情正在发生，于是她毫不犹豫地挂断了电话就往外走，凌浩风见了，对宁子说：“宁老板，你照看一下飞夜，我去去就来。”\n说着凌浩风就跟着葛清幽走了出去，可是到了天堂医院的电梯前，电梯却一直停留在第29层一直不下来，葛清幽根本没有那个时间去等，于是毅然决定走楼梯，天堂医院一共有29层，个老头说他就在最顶楼的杂物间里。\n凌浩风和葛清幽几乎是小跑着爬楼梯，葛清幽虽然是个女人，可是急切起来丝毫不输给凌浩风，这让凌浩风暗暗感叹，果然葛老头的两个女儿都不是一般人物，看葛清幽的样子，只怕丝毫不输给葛清菲半点。",
            "summary": "葛清幽在凌浩风的帮助下，试图找到她父亲葛老头。葛老头在天堂医院顶楼的杂物间里，而电梯却卡在29层不下。葛清幽和凌浩风决定冒险走楼梯，他们在奔跑中展现了出色的体能。这段摘要描述了葛清幽和凌浩风在寻找葛老头的过程中所面临的挑战和他们的勇敢表现。"
        },
        {
            "id": 3,
            "content": "两个人在楼梯上一直往29层爬上去，楼梯上几乎没有一个人，只有他们的鞋与地面发出的响声，最后两个人终于到达了29层，在他们经过电梯的时候，两个人都情不自禁地看了一眼电梯，只见电梯上显示的数字已经到了5楼，而他们根本顾不上这些，就往顶层尽头的杂物间里冲。\n可是进去到杂物间里，里面却是诡异地安静，葛清幽连喊几声，都没有回应，于是葛清幽再一次拨通了他爸爸的电话，随着电话的拨通，杂物间里手机的铃声响了起来，可是却一直没有接通，凌浩风和葛清幽顺着手机铃声传来的地方走过去，只见手机被放在一堆杂物之中，而葛老头的人却早已经没有了踪影。\n两个人在杂物间里环视一遍，最后在手机的旁边发现了一颗玻璃珠，这颗玻璃珠和葛清菲给凌浩风看的那一颗一模一样，再次看到，凌浩风终于意识到，这颗玻璃珠的出现似乎并不是偶然，而是别有用意。\n“我爸爸一定在刚刚的电梯里。”葛清幽突然说。\n刚刚医院的电梯着实古怪了些，他们在一楼的时候电梯一直停留在顶楼，而当他们到达顶楼的时候，电梯已经下去到了5楼，而现在葛老头并不在杂物间里，很可能他已经被劫持了，而且就在电梯里。",
            "summary": "两个人在空旷的楼梯上艰难地到达29层，无视电梯显示的数字，冲进杂物间寻找葛老头的踪迹。在发现一颗与葛清菲展示的一模一样的玻璃珠后，他们意识到葛老头可能被劫持了，地点可能在刚刚的电梯里。"
        },
        {
            "id": 4,
            "content": "也不容多想，葛清幽就往外冲，而这次凌浩风却没有跟上去，他注意到杂物间里手机里显示的号码是一个陌生的号码，为了验证他的想法，他拿起手机翻开了未接来电，果然葛清幽打过来的是一个没有储存过的号码，这让凌浩风微微觉得有些奇怪，既然葛老头与葛清幽有联系，那再怎么说他的手机里也应该存储着葛清幽的电话号码才对，想到这里，有一个念头在凌浩风的脑海里浮现，为了验证他的这个念头，他在这个电话里拨通了葛清菲的电话号码，也是一个陌生的号码！\n这就奇怪了，葛老头的手机里既没有葛清菲的号码，也没有葛清幽的号码，如果葛清幽他需要隐藏她的身份的话，那么葛清菲是他众所周知的女儿，怎么可能会没有她的号码？\n于是凌浩风翻开葛老头的通讯录，只见通讯录里面没有一个号码，而刚刚葛清幽打过来的电话的确是这个，也说明这个号码是葛老头的，那么这样的话只能说明一个情况，就是葛老头的手机卡里面没有存储任何通讯信息，而是将所有的号码都存在了手机里，而这也就是说明，这部手机不是葛老头的，有人将手机调了包，而将手机卡装了进去。\n而这个手机的真正主人很可能就是劫持葛老头的人，也很可能就是知晓这里面一些秘密的人。\n凌浩风将通话记录翻开，里面只有几个号码，而细细看下来，凌浩风用这部手机一一打过去，第一个没有人接，那个是葛清幽的，因为时间上显示这是刚刚才打过来的，凌浩风将葛清幽的电话号码记了。\n然后他翻到下一个在打过去，可是连打了几个，那一边不是说是空号，就是说已停机，根本打不通。",
            "summary": "凌浩风发现葛老头的手机里没有葛清菲和葛清幽的号码，怀疑手机被调换。他逐一拨打手机里的电话号码，发现其中一个号码是葛清幽刚打来的，但其他号码要么无人接听，要么已停机或为空号。凌浩风猜测真正的手机主人可能是劫持葛老头的人，也可能是知道秘密的人。"
        }
    ]
}