{
    "chapter_title": "第四十七章  谈话",
    "chapter_summary": "凌浩风在与敌人搏斗时接到了一个神秘电话，这使他相信五号当铺与镜子楼之间存在联系。葛老头的尸体在五号当铺被发现，让凌浩风担忧葛清幽的安全。在离开镜花缘后，他收到了一封匿名信，引导他回到五号当铺。在那里，他发现葛老头竟然还活着，并向他揭示了一系列惊人的真相。葛老头告诉凌浩风，他们只是别人的棋子，而他可能是一名被称为\"活死人\"或\"影子\"的人造人。尽管凌浩风的真实身份尚不明确，但他并非真正的\"影子\"，有人将他伪装成\"影子\"。这个故事充满了悬念和惊喜，揭示了隐藏在各种角色背后的秘密和阴谋。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "凌浩风一个个地打下去，在打到一个的时候，他裤袋里的手机突然响了起来，他将手机掏出来，是一个陌生的号码，他的心中一动，就按下了接听键，接着，葛老头的那一个手机也接通了，凌浩风对着电话“喂”一声，葛老头的手机里清晰地传来他的声音。\n凌浩风挂断电话，葛老头的那个手机也显示挂断，凌浩风翻开这个号码的具体信息，显示的日期竟然是老乞丐被杀的那一夜，而且这个电话，和他手机里面显示的号码的日期竟然是一模一样，也就是说那晚老乞丐被杀之后他接到的“他”的电话，就是这个手机的主人打来的。\n果然，五号当铺与镜子楼有着密切的联系，而且葛老头的尸体为何会无缘无故地出现在五号当铺的储藏室里，只怕也是“他”的一手策划吧，而这样说来的话，“他”应该就在凌浩风的周围，而且熟悉他们的一举一动，那么又会是谁呢？\n凌浩风想不明白，这时才意识到葛清幽已经一个人独自出去很久，他将玻璃珠和手机都收起来，这才出去，电梯已经恢复正常，凌浩风按了按钮，不一刻电梯就上了来，他坐着电梯回到一楼，才刚走出电梯，就有一个小男孩过来搭讪，问道：“请问你是凌浩风哥哥吗？”\n凌浩风奇怪地看着小男孩，回答道：“是的。”\n小男孩将一封信交给凌浩风，说道：“外面有人让我把这个给你。",
            "summary": "凌浩风在与敌人搏斗时，手机突然接到一个陌生号码的电话。他发现这个电话号码与老乞丐被杀当晚接到的电话相同，推测五号当铺与镜子楼有联系。葛老头的尸体出现在五号当铺储藏室，可能是“他”的策划。凌浩风担心葛清幽的安全，离开镜花缘后，一个小男孩给他送来一封匿名信。"
        },
        {
            "id": 1,
            "content": "”\n凌浩风接过信，问道：“那个人叫什么名字？”\n小男孩摇摇头，凌浩风看见小男孩鼓鼓的裤兜，知道这是有人临时让他送信而来，看来那人给了他不少钱，凌浩风也不再多问，那个小男孩送了信就一溜烟去了，凌浩风观察了四周，没有发现可疑的人，心想既然那个人不肯露面，自然不会让他看见，于是他拆开了那一封信，心里面只有歪歪扭扭的几个字：“回五号当铺！”\n不知道怎么的，凌浩风确定这是“他”给自己写的，他这时才想起，自从出事以后，他还没有回去过，也不知道五号当铺现在成了什么样子，而“他”以传信的方式告知他，却不是打电话，说明刚刚他的推测多半是正确的，却不知道“他”拿了葛老头的手机为何不用，反而用这种有点守株待兔的形式，可是这也体现出“他”对整个局面的控制仍然收放自如，还没到乱了手脚的地步，因此也才确信这封信能在恰当的时间准确无误地到来。\n凌浩风不能违背“他“的意思，他道病房里看了看飞夜，飞夜还在昏迷，宁子守在他的身旁，凌浩风看宁子没有一点不耐烦的样子，而且整个人虽然沉默却不消沉，这让他觉得宁子似乎也并不是那么简单的人，单是他的这一份沉着，只怕就已经给他带来了很打的优势。\n“宁老板，我要回五号当铺一趟，飞夜就拜托你了。”凌浩风说。\n宁子看着凌浩风，说道：“这里就交给我吧，凌老板你有什么事先去忙就好。”\n凌浩风朝他点头一笑，就出了去，其实凌浩风也挂念着他放在五号当铺里的那一面玉盘，这块玉盘是葛老头来当的，“他”说让他自行处理就好，可是现在只怕五号当铺里已经没有了任何东西，正像老乞丐说的，“他”迫不及待地想要得到这面玉盘，可是“他”要这面玉盘究竟何用，而且现在看来，葛老头之所以出事，也是因为“他”，“他”绑架甚至想杀死葛老头，难道就是为了这一面玉盘。\n凌浩风有些想不通，他打了车往五号当铺回去，一路上各种谜团在他的脑海里不断纠缠，而他一回忆起医院似乎就有一种十分其特点感觉，似乎脑海里有什么关于医院的记忆在大脑里蠢蠢欲动，想要破壳而出，可是当他想沿着搜寻下去的时候这一层壳又完全封闭，让他没有丝毫的思路，只是有一种难以言喻的感觉萦绕在心头，挥之不去。",
            "summary": "凌浩风收到一封神秘的信，要求他回到五号当铺。他在离开前将昏迷的飞夜托付给宁子照顾。凌浩风怀疑葛老头的失踪和一面玉盘有关，决定回到五号当铺一探究竟。然而，他对于与医院相关的记忆感到困惑，似乎有什么秘密隐藏在脑海深处。"
        },
        {
            "id": 2,
            "content": "车子很快就到了五号当铺所在的小区，周围破旧的住房呈现出一种颓败的气息，凌浩风走进两幢房子之间的小巷，整个小巷里安静的可怕，这里历来甚少有人出没，因为这两幢房子除了五号当铺都是空的，五号当铺买下了两幢楼，可是却只用了其中的一间，其他的都空着，一来是伪装，而来是让周围清净点，毕竟五号当铺做的不是寻常生意，旁边人来人往往往不是什么好事。\n凌浩风走到五号当铺门口，门还是锁着的，可是门锁上却有许多划痕，可见这锁已经被开过了，凌浩风提高了警惕，他拿出钥匙，打开了这一扇门，然后将门打开，现在已经接近下午，而且五号当铺在的是背阴面，因此里面显得很昏暗，可是凌浩风还是看见里面的沙发上坐着一个人，而且那个人正一动不动地看着自己。\n凌浩风有极好的夜视能力，他看清这个人是葛老头，他就坐在五号当铺的沙发上，见凌浩风进来，说道：“把门关上吧。”\n凌浩风将门关上进来，他说道：“你不是死了么？”",
            "summary": "凌浩风来到五号当铺所在地。当铺所在的楼房其他部分都是空的，以保持安静和伪装。凌浩风发现当铺的门被撬过，里面昏暗昏暗的沙发上坐着葛老头。凌浩风惊讶地发现葛老头竟然还活着，葛老头让他关上门并说：“我不是死了吗？”"
        },
        {
            "id": 3,
            "content": "葛老头干笑一两声，显得中气十足，完全没有衰老的样子，然后只听他说道：“看来这的确能骗过任何人。”\n凌浩风不解地看着他，只见葛老头拿出一个手机，然后拨通了一串号码，接着凌浩风的手机就响了起来，凌浩风打开手机，这和“他”每次打来的号码一模一样。\n“你是……”凌浩风不可思议地看着葛老头，竟有些不敢相信。\n“浩风，过来坐吧，我说过你只要做完了第十一笔生意，我可以告诉你真相，所以我一直等着你。”葛老头说。\n“究竟什么是真相？”凌浩风问。\n葛老头笑了，只听他说道：“我在帽子酒店给清菲留的东西里面有一个电话号码，可是你们一直没有打，而你们却选择了去找娄亮，你还记得那一串号码吗？”\n凌浩风听了有些惊讶，这才想起那一串号码，然后再回忆起葛老头手机的号码，竟然是同一个，他看着葛老头说道：“那个电话号码就是你的电话？”\n“是。”葛老头说。\n“不对，如果那个电话是你的，那清菲怎么会认不出？”凌浩风质疑。\n说到葛清菲葛老头又笑了起来，说道：“我和她就像两个陌生人一样，她则呢么可能有我的电话号码。”\n“可是她是你的女儿，而且他一直在找你。”凌浩风说。\n“她找的不是我，是那面玉盘，你不会不知道吧？”葛老头反问，然后他继续说道：“她是近一年来才得知我的消息的，我离开她和她妈妈已经快十五年了，那时她才七岁。”\n“那葛清幽呢？”凌浩风问。\n“我就是她口中说的那个抚养她的叔叔。”葛老头说。\n“你为什么要这么做？”凌浩风问，他抛弃了他的妻子和女儿，然后再以一个陌生人的身份去抚养另一个女儿，这实在是让人难以理解。",
            "summary": "葛老头是一个神秘的人物，他用高科技手段欺骗了凌浩风等人。凌浩风在完成了第十一笔生意后，葛老头告诉他真相。原来，葛老头在帽子酒店给清菲留了一个电话号码，但他们没有拨打，而是选择去找娄亮。葛老头的手机号码与那个电话号码相同。葛清菲寻找的是一面玉盘，而不是葛老头。葛老头承认他是抚养葛清幽的叔叔，但原因令人费解。"
        },
        {
            "id": 4,
            "content": "“我也只是一颗棋子。”葛老头只是这样说道，他突然看着凌浩风说道：“浩风，就像你一样，我也只是一颗棋子，你也许觉得我是五号当铺的幕后黑手，可是我和你一样，只不过也是别人手中的一颗棋子。”\n凌浩风看着他，知道他要说出一些至关重要的信息，于是他细心地听着，生怕漏掉了什么。\n“我不能告诉你全部，但是至少可以把我知道的都告诉你，其实你听了之后就会发现，我知道的，也只是比你多了那么一点点而已。”葛老头说，然后他继续说道：“想必你已经见过上一任的老板了，他也许告诉了你一些信息，可是他连自己都不清楚，他能告诉你什么？”\n说道这里葛老头突然嘲讽地笑了起来，似乎是在嘲笑老乞丐，又似乎是在嘲笑他自己。\n“他知道自己是一个活死人。”凌浩风说。\n“活死人？这是娄亮告诉你们的吧？”葛老头说，然后他看着凌浩风说：“浩风，既然娄亮和你们说了这些，那你摸过你自己的胸膛没有，感受过自己的心跳没有？”\n这话说出来让凌浩风愣了一下，然后他摇摇头，然而他是一个多么聪明的人，马上就知道了葛老头说这话的言外之意，于是苦笑道：“难道我也是一个活死人？”\n葛老头听到凌浩风再一次说出“活死人”这三个字，嘴角带着莫名的笑意，他的手指在沙发上轻轻地敲着，说道：“首先要纠正这个称呼，这部被称之为‘活死人’，而被称之为‘影子’，它只是模仿本人制造出来的罢了，说白了，其实就是一个人造人，就和机器人一样，但是却比机器人高明，而这又不是克隆人，因为这个‘影子’是基于本人尸体的基础上再生的，娄亮喊它为‘活死人’也有道理，但是我们更情愿喊它为‘影子’！”\n“那是谁在做这样的事，制造‘影子’出来的目的又是什么？”凌浩风问。\n“我说了，我也不知道全部，但是，我却知道，你虽然没有心跳，你却不是‘影子’，有人把你伪装成‘影子’的样子，可是你却不是。”\n葛老头说。\n“伪装，为什么要伪装，我究竟是谁？”\n凌浩风问，他突然觉得自己竟然就是一个天大的阴谋，从头到脚都是一个阴谋，这个想法不仅让他的身体一点点发冷起来。",
            "summary": "葛老头向凌浩风透露，他们都只是别人的棋子，而凌浩风可能是一名被称为\"活死人\"或\"影子\"的人造人。葛老头表示，凌浩风并非真正的\"影子\"，有人将他伪装成\"影子\"，但真实身份尚不明确。"
        }
    ]
}