{
    "chapter_title": "第四十九章  迷宫",
    "chapter_summary": "凌浩风在寻找飞夜的过程中，受到了葛清菲的引导，逐渐揭开了城市和扶楼大师的秘密。原来，这座城市是一个巨大的迷宫，所有人都被禁锢其中，无法找到出口。葛清菲向凌浩风揭示了城市的真相，让他意识到糊涂地生活也是一种幸福。他们讨论了扶楼大师的死因和水上花园、镜子楼的关系，推测葛清幽可能被困在镜子楼中。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "凌浩风觉得，他似乎已经成了棋盘上的一颗棋子，正按照棋手的想法一步步走动。\n他已经离开了五号当铺，葛老头告诉他从此不要再回五号当铺里来了，这里已经变成了一个十分危险的地方，而且估计过不了多久就会成为众矢之的，而究竟他们要如何借助镜子楼的力量，葛老头却没有说，他只说，他会时刻与他联系。\n现在凌浩风在往天堂医院的地方赶，他与葛老头的谈话期间，一个下午已经过去，现在天色已经暗了下来，当凌浩风到达天堂医院的时候，天已经黑了。\n凌浩风进到医院，径直往飞夜的房间里进去，可是那间病房却空了，凌浩风问了负责的护士，护士只是说病人已经出院了，凌浩风问这是什么时候的事，护士想了下，说是下午的时候。\n凌浩风试着给葛清菲打电话，可是葛清菲的电话一直打不通，不知道葛清菲现在在干什么，一直没人接电话，不得已，凌浩风只好给葛清幽打电话，出乎意料的，葛清幽的电话却通了。\n“我就知道你会再打给我。”葛清幽这么和凌浩风说。",
            "summary": "凌浩风觉得自己像颗棋子，被葛老头操控着。离开五号当铺后，他去天堂医院找飞夜，却发现飞夜已出院，护士说是在下午。他尝试联系葛清菲未果，反而与葛清幽通上了电话。"
        },
        {
            "id": 1,
            "content": "“我需要你帮忙。”凌浩风说道，现在他的确需要帮忙。\n“凌老板你现在在哪里？”葛清幽问。\n“天堂医院。”凌浩风说。\n“你赶紧离开那个地方，估计过不了一会儿东方财团的人就会找过来，你到帽子酒店来，还是52400号房间。”葛清幽说着就挂了电话。\n凌浩风想飞夜可能是被江雪儿和宁子给带走了，宁子一直在飞夜的身边守着，而且江雪儿狡猾老练，别人要打飞夜的主意只怕也没那么简单，于是他赶紧离开了天堂医院，打了车往城郊北部的帽子酒店去。\n可能是已经来过一次的缘故，又或者是52400号房在这家酒店有什么特殊的地方，凌浩风在前台咨询的时候，服务员始终用一种打量的眼神在看凌浩风，让凌浩风觉得这家酒店似乎也有些奇怪，但是现在他也顾不上这些，坐了电梯一直往五楼，然后敲了5200号房间的门。",
            "summary": "凌浩风在天堂医院遇到了麻烦，他需要葛清幽的帮助。葛清幽建议他离开天堂医院，前往帽子酒店的52400号房间。凌浩风怀疑飞夜可能被江雪儿和宁子带走，所以他赶往帽子酒店。在酒店，凌浩风感受到了服务员的异常目光，但他还是来到了52400号房间。"
        },
        {
            "id": 2,
            "content": "可是出乎意料的，开门的却是葛清菲，因为凌浩风一眼就看到她的嘴唇左下角没有痣，凌浩风看着葛清菲，试着喊一声道：“清菲？”\n葛清菲冲他神秘地一笑，让他先进屋来，凌浩风进来之后，葛清菲将门关上，然后凌浩风才问道：“这是怎么回事？”\n葛清菲再一次笑笑，说道：“今天在天堂医院你看到的葛清幽是我假扮的。”\n“是你假扮的？”凌浩风不可思议地看着葛清菲，有些不敢相信。\n葛清菲点点头，说道：“连你也骗过了，其实如果你仔细想想就会发现，我姐姐她怎么会无缘无故地出现在天堂医院呢，我爸爸是不可能给她打电话的。”\n凌浩风想了想，的确葛老头也没有谈及他给葛清幽打电话的事，那么葛清幽出现在天堂医院的确就有些蹊跷，而且她来去匆匆，让人也捉摸不透，想不到竟然是葛清菲扮的。\n“那是我主动给他打的电话，而卧爸爸很可能已经怀疑了我，所以才匆匆离开，又给你传了字条，让你去五号当铺，其实一直以来他想见的人都不是我，而是你。”葛清菲断了断，继续说道：“他隐藏在天堂医院，也是找机会要见你，可惜他的计划被我打乱，这才不得已回了五号当铺，传信给你。”\n“这些你都知道？”凌浩风惊讶葛清菲信息的来源，这一切竟然都在她的掌控里，然后他又说道：“既然是你给你爸爸打的电话，那么你爸爸应该有你姐姐的号码才对，他应该一眼就看出打电话的不是你姐姐。”\n“我爸爸根本就不敢存我姐姐的号码，而且我姐姐行踪飘忽不定，一个号码根本用不过几天，所以她的号码几乎每天都在换。”葛清菲说。\n“这是为什么？”凌浩风问。\n“我爸爸没和你说么？”葛清菲突然带着一丝嘲讽的笑容，似乎是在嘲笑葛老头不敢和凌浩风说出真相。\n凌浩风摇摇头，说：“没有。”",
            "summary": "葛清菲向凌浩风坦白，她在天堂医院冒充姐姐葛清幽，实际上一直控制着局面。葛清菲主动给父亲打电话，并暗示父亲可能已怀疑她。葛清幽的出现和离开都是葛清菲的安排，目的是引导凌浩风去五号当铺与葛老头见面。葛清菲透露，葛老头并未存葛清幽的号码，因为她行踪不定且电话号码经常更换。"
        },
        {
            "id": 3,
            "content": "“我姐姐她喜欢你，你是光明正大的从镜子楼里出来的，而我姐姐却是从里面逃出来的。”葛清菲说。\n这话从葛清菲嘴里说出来，让凌浩风有些震惊，他不记得在镜子楼里面的事情，当然也不会记得关于他和葛清幽的一切，他只是说道：“这怎么可能！”\n“事实就是如此，我爸爸他不敢告诉你，就是怕你想起以前的事。”葛清菲说。\n“这些事情你是怎么知道的？”凌浩风看着葛清菲，问。\n“是我姐姐告诉我的。”葛清菲说。\n凌浩风猜不透葛清菲话里面的真假，而且他一直都看不清葛清菲这个人，她的确太过于聪明厉害，似乎这个城市里没有她不知道的事。\n看到凌浩风有些不相信的眼神，葛清菲笑笑问道：“你不相信我？”\n凌浩风不知道该怎么回答，他的心里的确是有些不相信，可是葛清菲这样问出来，他也不可能真的就是他不相信，于是他只是说道：“我只是看不透你。”\n葛清菲听了凌浩风的话，脸色突然变得很严肃，只听她说道：“对你，我从来没有说过一句假话，想不到你还是不相信我。”\n凌浩风诧异地看着葛清菲，像一根木头的他，似乎也听出了葛清菲话里面别样的味道。",
            "summary": "葛清菲告诉凌浩风，他的姐姐葛清幽曾经喜欢过他，并从镜子楼里逃出。凌浩风对此表示震惊和怀疑。葛清菲解释这是事实，并提到她的父亲害怕凌浩风回忆起过去。凌浩风疑惑葛清菲是如何知道这些的，葛清菲回答说是因为她的姐姐告诉她的。凌浩风觉得葛清菲难以捉摸，而葛清菲则表示她对凌浩风从未说过谎。"
        },
        {
            "id": 4,
            "content": "似乎是为了让凌浩风相信她并不是撒谎，于是她解释道：“那是两年前，我姐姐突然找到我，告诉我这一切的，在这之前我一直不知道其实我还有个姐姐，在见到她的时候你不知道我又多么的惊讶，看到她站在我的面前，我感觉就像在照镜子一样，当然除了他左嘴角的那一颗痣，我一直觉得我已经是一个很优秀的女孩，从小我爸爸就抛下了我不管，几乎我所有的东西都是我舅舅交给我的，可是在看到我姐姐的时候，我突然就有一种感觉，我不如她。\n她的身上散发着一种让人畏惧的气息，后来我才知道这是她在镜子楼残酷训练的结果，在你的身上，我也能感觉到这种气息，但是却没有我姐姐那般强烈。\n“我姐姐她告诉我了一些关于她在镜子楼里的事情，当然也包括你，当她说她是因为你从镜子楼里逃出来的时候，我很佩服她有这种勇气，但是也正因为是这样，她一直被镜子楼的人追杀，所以她每时每刻都在逃亡，而且她更不敢去找你，更何况她知道你已经忘记了你所有的过去。也是那个时候，我知道了一个这个城市几乎无人知晓的秘密，那就是这个城市其实是一座迷宫，你根本找不到出口在哪里，我姐姐她试着逃出这座成去，可是她却根本找不到出口，她每日都在这个城市里逃亡。”\n“这个城市是一座迷宫？”凌浩风听到也是吓了一跳，他对这个城市的了解并不多，所以并不知道这意味着什么。\n“你知道吗，不单是你被禁锢在这座城市，所有生活在这个城市的人都是被禁锢的，我也没有出去过，尽管我想过任何办法，但是却一直无法出去，我从小到大，也是生活在这座城市之中，没有见过外面究竟是什么样子。”葛清菲说。\n凌浩风第一次听说这样的事情，他不禁想到扶楼大师，这个城市基本上都是他重新建造的，难道他建造这座城市的目的，就是要将整个城市里的人都困在里面？",
            "summary": "她的身世和姐姐在镜子楼的经历，以及她们被困在迷宫般的城市中的生活。凌浩风得知这座城市是一个巨大的迷宫，且所有人都被禁锢其中，无法找到出口。他怀疑扶楼大师建造这座城市的目的是为了囚禁所有人。"
        },
        {
            "id": 5,
            "content": "“而且这个城市里的人很多都像你一样，并没有这样的意识，也就是说，他们安于这座城市，从没有想过是否还有外面，也从来没有想过要从这座城市里出去。”葛清菲说。\n凌浩风突然有些明白葛老头说的话，糊涂地活着，有时候的确是一件简单而幸福的事情。而葛老头说的真相，难道也就是这个，而最后他终于还是忍住没有说，所以他才会让自己选择吧，一旦选择真相，就要接受无法接受的现实。\n“其实我一直有一个问题想要问你，我记得你和我说过扶楼大师自杀在镜子楼里，这是真的吗？”凌浩风问。\n葛清菲看了一眼凌浩风，说道：“对你，我从来都没有说过假话。",
            "summary": "人们过着安逸的生活，从未想过探索外部世界。葛清菲向凌浩风揭示了城市的真相，让他意识到糊涂地生活也是一种幸福。凌浩风询问关于扶楼大师的传闻，葛清菲确认了事情的真实性。"
        },
        {
            "id": 6,
            "content": "”\n凌浩风不想让葛清菲误会以为他不相信她，于是说道：“因为江雪儿和我说扶楼大师死在水上花园的水池里，我只觉得这件事情里似乎有些蹊跷，一个人怎么可能同时死在两个地方？”\n“一直以来水上花园和镜子楼里究竟谁才是真正的扶楼大师，这一直都是一个谜，但是纵观扶楼大师的一生，他更可能选择死在镜子楼里，而不是水上花园，因为镜子楼是他一生最值得骄傲的作品，可是也是让他觉得最害怕的一个地方，究竟他为什么害怕，估计没人知道，他将这个秘密带进了棺材里，所以现在根本无处可查。”\n葛清菲说。\n“这些都是你姐姐告诉你的？”\n凌浩风问。\n“有些是，有些不是，我姐姐只是匆匆地见了我一面就走，两年来我也一直在寻找她，可是丝毫没有音讯，她几乎已经彻底消失在了这座城市之中，或许已经被抓回了镜子楼也说不一定。”\n葛清菲说的很平静，似乎一点也不为葛清幽的安危担心，可是凌浩风知道，其实在担心过无数次后，已经没有显露这种感情的必要，这只会让一个人陷入一种无法自拔的混乱，而且就算你再担心也无济于事，重要的，是如何能够找到她。\n葛清菲的确是一个十分坚强的女人，她能够一个人默默地承担着这一切，而且暗中将这些事情有条不紊地进行着，一点都不比一个男人差。",
            "summary": "凌浩风和葛清菲讨论关于扶楼大师的死因和水上花园、镜子楼的关系。葛清菲提到她的姐姐葛清幽可能被困在镜子楼中，但她表现得十分坚强。凌浩风对葛清菲的勇敢表示赞赏。"
        }
    ]
}