{
    "chapter_title": "第五十一章  潜在的联系",
    "chapter_summary": "凌浩风在离开五号当铺后陷入迷茫，在葛清菲的鼓励下开始为自己而活。他与葛清菲共同探讨齐家、飞家、朱家、白家之间的关系，发现齐家在城西拥有墓园，但并不属于他们的势力范围。凌浩风认为这可能是由于家族间的联姻关系，但飞翼予以否认。他发现齐家是唯一能够经营墓园的家庭，而其他家庭并未参与。凌浩风分析这可能与齐家独有的秘密有关。飞翼同意帮忙联系江雪儿了解情况，但也提醒他们这是齐家的私事，不宜插手。凌浩风和葛清菲邀请飞翼在家中过夜，但飞翼以熟悉地形为由拒绝并离开。在走廊尽头，他看到一个可疑影子。与此同时，凌浩风接到一个神秘电话，提到\"d542号墓地\"，并在明天早上九点有约。他发现杜月月的照片出现在其中一座墓碑上，而使用书上签名的则是她的前男友李峰。凌浩风决定调查墓园，希望能找到关于飞夜冬眠和杜月月秘密的线索。他需要再次找娄亮和自称扶楼大师妻子的老妇人询问更多内幕。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "凌浩风前所未有地陷入了一种迷茫的状态，以前的他并不是为自己活着，现在脱离了五号当铺，他可以真正地为自己活着了，可是他却迷茫了，因为他没有目标，没有目标的人生是一件十分可怕的事情，甚至那是一种深入骨髓的恐惧。\n凌浩风的这种迷茫很快就被葛清菲唤回了现实之中，只听凌浩风说道：“浩风，你之后打算怎么办？”\n如果说这个世界上有人了解凌浩风，那么这个人就是葛清菲，从他们第一次谈话，葛清菲就知道，他其实是一个没有人生的人，而且，他是孤独的，只是他自己还不知道而已，而凌浩风这个名字，在葛清菲的世界里曾经掀起过多大的波澜，完全就是因为葛清幽那淡淡的一句话：如果你见过他，就会知道，他是一个集所有完美于一身的男人。\n因为这一句话，葛清菲沉迷在了她自己设想的凌浩风当中，每一个少女的心中都会有一个城堡，城堡里面住着她自己，总有一天会有一个白马王子来敲开这座城堡的大门，带她到幸福的天堂。\n葛清菲毕竟也是一个花季少女，她也希望自己的生命中能有这样一个人，而正是葛清幽的一番话，让她两年中无时无刻都不在期盼着与凌浩风的相见。\n还未相见，就已先爱上，这是一种怎样的魔力？\n然而事实证明，现实中的凌浩风比葛清菲想象的更加完美，他沉稳儒雅，既绅士又刚毅，早已对凌浩风相思成疾的葛清菲，第一眼见到他更是一见倾心，可是毕竟她也是被束缚的，她与一般的女人惟一的不同，就是她时刻都保持着应有的理智，人们都说恋爱的人使盲目的，可是葛清菲却例外，她接近凌浩风，却不亲昵，正是这种距离的拿捏得当，才让凌浩风这根木头也终于开花，一把抱住了她。\n也许，这就是缘分。\n凌浩风的思绪被个情绪拉回到现实中，他眼中的茫然慢慢消失，他按着葛清菲，突然觉得即使他还未有更远的目标，那么眼前的，应该就是要摆脱困境，和葛清菲在一起吧，只听他坚定地说道：“我不会被眼前的困难所击退，我还没有到山穷水尽的地步。”\n葛清菲看到凌浩风眼瞳里的清明，然后说道：“我会一直在你身边，帮助你！”\n在一旁当了很长时间灯泡的飞翼无辜地看着二人，但是又不敢出声打扰，于是更加无奈地看着缠绵的二人，真想自己立刻就变成一股风，消失在这里。\n最后还是忍不住，飞翼轻轻地咳嗽一声，说道：“那个，时间不早了，我就先走了。",
            "summary": "凌浩风在脱离五号当铺后陷入了迷茫，因为没有目标。葛清菲提醒他要为自己而活，并询问他的打算。凌浩风意识到他应该摆脱困境，与葛清菲在一起。葛清菲表示会一直在他身边帮助他。飞翼见状，决定离开。"
        },
        {
            "id": 1,
            "content": "”\n说完他也不争得两个当事人的同意，飞一般地往门边上窜，然后拉开门就要走。\n这时候凌浩风突然说道：“飞翼，我还有一个问题不明白。”\n开溜的飞翼硬是愣在了原地，然后回过头来看着凌浩风问：“凌老板还有什么不明白的？”\n“江雪儿江小姐是宁老板的姐姐，而飞夜说宁老板是齐家的少当家，可是他们二人却不同姓，而且也不姓齐，这是怎么回事？”凌浩风问。\n飞翼不知道凌浩风突然想问这个，于是说道：“宁子之所以以宁姓那是避人耳目，毕竟齐家是四大家族之一，他就这样堂而皇之地出现在众人面前有些不方便，而至于雪儿，她却是跟了母亲的姓，具体原因是他们家的私事，我们也不好过问。”\n凌浩风听了点了点头，继续说道：“我记得你说过，你们飞家与齐家是负责城北的势力范围是不是？”\n飞翼点点头说：“以前的确是这样，不过现在也基本保持不变。”\n“那我就觉得奇怪，既然齐家所属的势力范围是在北边，又怎么会插手到城西的地方，江雪儿小姐和我说，城西的那一片墓园是齐家的产业，而那片墓园如果真要归算起来，应该算是南边的地方吧。”凌浩风说。\n齐家有城西墓园的经营权，这点飞翼也是知道的，但是被凌浩风这么一问却也是一愣，这个问题他还当真没有深究过，接着就只听凌浩风继续分析道：“这片墓园并不属于齐家的势力范围，他们却得到了经营权，按照你所说的似乎南北历来都是竞争对手，这样的话白家和朱家岂会善罢甘休，任由齐家自由自在地经营这片墓园？”\n飞翼按着凌浩风的思路这么想下去，的确是有些古怪，而且他历来知道，一般涉及到南面的生意，除非是迫不得已，一般齐家与飞家都不会去做的，可以说自从城市格局重新划分之后，南北就一直保持着井水不犯河水的状态，而齐家对这片墓园的经营权，如果追溯回去的话，刚好是在城市格局刚刚划分的那几年，而那几年，正是南北达成这种默契不久之后，按理说齐家也不会才在这种默契刚刚达成就去破坏，而且出乎意料的，朱家与白家竟然默许了齐家的这种做法。\n“如果凌老板不提起来，我还当真想不到这个问题。”飞翼说。\n而凌浩风已经继续往下面想了下去，只听他问道：“你们齐家、飞家有与朱家、白家结姻吗？”\n听到凌浩风的这个问题，飞翼很坚定地说道：“绝对不可能，这事我还没有听说过呢。",
            "summary": "凌浩风向飞翼提出了一个关于齐家、飞家、朱家、白家之间关系的问题。原来，齐家在城西拥有一片墓园，但这并不属于他们的势力范围。飞翼对此感到疑惑，因为南北向来保持竞争关系，而齐家在这方面的做法似乎有些不合常理。凌浩风提出可能是家族间的联姻关系导致了这种情况。然而，飞翼坚决否认了这种可能性。"
        },
        {
            "id": 2,
            "content": "”\n“那么这就只剩下一种可能性了，那就是除了齐家，最起码剩下的白家和朱家无法经营这一片墓园。”凌浩风说，他解释道：“如果他们可以，一定不会让齐家得手，而事后他们保持沉默，也说明只有齐家可以经营这座墓园，政府也不可能做让南北家族生怨的事，所以我猜想这里面应该有什么只有齐家才知道的秘密。”\n飞翼不得不佩服凌浩风的思考能力和对细节的分析能力，想不到只是从江雪儿与宁子的姓氏上就可以想出这么远，实在让他始料未及，而他自认为不及凌浩风，从来都没有想过这个问题。\n“这我还当真不知道，如果凌老板真的感兴趣的话，我可以帮你联系雪儿，可是她愿不愿意说，就看她了，毕竟这是他们齐家的私事，我们也不好插手。”飞翼说。\n凌浩风点点头，说道：“今天已经晚了，就不打扰她了，我只是觉得有些奇怪，这座墓园与齐家又有什么关联，还是说有着很深的渊源？”\n虽然飞家与齐家关系不错，可是毕竟家族有别，许多机密的事情也不会随便泄露，所以飞翼也不知道里面究竟有何隐情，他只能说道：“看来这些凌老板只能去问雪儿了。\n”",
            "summary": "凌浩风发现齐家可能是唯一能够经营墓园的家庭，而其他家庭如白家和朱家并未参与。他认为这其中可能有齐家独有的秘密。飞翼佩服凌浩风的分析能力，并表示愿意帮忙联系江雪儿了解具体情况，但提醒他们这是齐家的私事，不好插手。"
        },
        {
            "id": 3,
            "content": "凌浩风点点头，便不再问，飞翼就要离开，葛清菲问道：“这里地形偏僻，天黑以后会不会不安全，要不你就先住在这里，明早再走？”\n飞翼看了看二人，心想难道还要继续当灯泡下去，于是笑着说道：“没事的，这一块我熟的很。”\n葛清菲与凌浩风于是便不再挽留，飞翼开门出去，在52400号房的房门打开的时候，只见走廊的尽头有一个影子突然闪过，飞翼出来的时候整个走廊已经恢复了平时的平静，飞翼往另一头走了，等他走进电梯里之后，那一个影子才徐徐出现在走廊的尽头处，可是走廊的尽头却只有一个影子，人并没有出现，看不清这个人究竟是谁。\n而与此同时，凌浩风也接到了一个电话，是一个陌生的号码，凌浩风接听，那头是一段嘈杂的声音，然后就是一个虚弱到不可思议的声音，而且杂音特别厉害，凌浩风听出这是一段录音，只听电话那头说道：“d542号墓地，d542号墓地……”\n电话那头的录音里一直重复着这一个“d542号墓地”，重复了有数十次之多，然后录音的声音戛然而止，接着电话那头另一声音冰冷地响起：“在d542号墓地，明天早上九点。”\n然后那一头就挂断了电话，凌浩风只觉得莫名其妙，他将这个号码重拨回去，那头却提示说是空号，凌浩风知道这个号码已经做过了手脚，于是也不再打这个电话，只是想着d542号墓地。",
            "summary": "葛清菲和凌浩风邀请飞翼在他们家中过夜，但飞翼因熟悉地形而拒绝并离开。在走廊尽头，飞翼看到了一个可疑的影子。同时，凌浩风接到一个陌生电话，电话中的录音提到了\"d542号墓地\"，并在明天早上九点在那里有约。"
        },
        {
            "id": 4,
            "content": "d542号墓地，凌浩风记得飞夜和他说过，那座墓碑上有杜月月的照片，似乎是杜月月的墓，而且飞夜还和凌浩风说了一个细节，就是说d542号墓地的使用书上签名的是杜月月的前男友李峰，那是三年前的事情。\n而现在这个古怪的电话先是给他们放了一段录音，录音里的声音似乎是一个年迈的老人，说话虚弱不堪，一直在重复着d542号墓地，然后这个人又说明天早上九点，这算是一个带着威胁意味的约定吗？\n凌浩风是肯定要去的，这片墓园的秘密他还没有查清楚，而且之前的许多信息都断在了这一片墓园里，说不一定，在这片墓园里能解开飞夜冬眠的秘密也说不一定，而且按照飞夜的说法，似乎杜月月的秘密也在这座墓园里面，一个已经死了的人，又是如何正大光明地出现在城市里的？\n而且凌浩风他还记得葛老头和他说的话，他是一个没有心跳的人，而他却不是“影子”\n，那么他又是谁？\n看来那片墓园他不得不去，而且，他必须再见娄亮一次，因为除了葛老头，能告诉他这里面的秘密的就是娄亮了，再有就是那个自称是扶楼大师妻子的老妇人，那一句“八年”\n似乎潜藏了不少的秘密，那时候他来不及问，明天只怕真的要去问个清楚才行。",
            "summary": "凌浩风得知杜月月的照片出现在其中一座墓碑上，而使用书上签名的则是她的前男友李峰。一个奇怪的电话让他们怀疑与杜月月的秘密有关。凌浩风决定调查墓园，希望能找到关于飞夜冬眠和杜月月秘密的线索。他需要再次找娄亮和自称扶楼大师妻子的老妇人询问更多内幕。"
        }
    ]
}