{
    "chapter_title": "第八章  奇怪的老乞丐",
    "chapter_summary": "凌浩风是一名当铺老板，他的记忆仅限于八年之内。一天，他被一个老乞丐唤醒，得知了一个关于城市中神秘小报的故事。尽管凌浩风对老乞丐的话感到不耐烦，他还是决定帮助他。在街头，凌浩风遇到了葛清菲，她邀请他参加一场酒会。在酒会上，葛清菲透露她并未携带任何物品，提议以未婚夫的身份一起参加。凌浩风心中担忧老乞丐的事，但还是参加了酒会。在五号当铺相遇后，葛清菲有意接近凌浩风以获取关于一块玉盘的信息。为了吸引凌浩风的注意，她提议在九十九楼举办酒会。在电梯里，凌浩风询问葛清菲此举的目的，葛清菲表示希望他能了解城市的面貌，并暗示凌浩风从未离开过这座城市。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "傍晚的城市让人有一种迷失的感觉，凌浩风此时就正迷失在他的回忆里，他走在大街上，可是脑海里全是八年前的情景，他仔细地回忆着八年前的一幕幕，也正是那一年，他被带到了五号当铺，然后成为了五号当铺的老板，可是他知道，他从来都不是，因为在他身后还有一个人，或者说是一群人，他每做一笔交易都会有一个神秘电话告知他该如何做，这样的关系一直维持了八年，而且八年中，他没有见过那个人一面，至于八年前的所有事他全部都已经不记得，也就是说，他的记忆也只有八年，就是在五号当铺的这八年。\n他惟一能追溯到最早的记忆，是一个模糊的背影，他跟着这一个背影来到了破旧的居民区，在那里见到了所谓的五号当铺，后来那个人就再也没有出现过。",
            "summary": "凌浩风陷入了回忆。他回忆起八年前被带到五号当铺并成为老板的经历。在这八年中，他一直受到一个神秘电话的指导，但从未见过对方。他的记忆只有八年，最早只能追溯到看到一个模糊背影。那个背影带领他来到五号当铺，之后便消失不见。"
        },
        {
            "id": 1,
            "content": "发生在他身上的一切恍惚的就像是一个梦，但是他知道这都是真实的，而且真实地发生在自己的身上，每每想到此，凌浩风就不敢再想下去，因为回忆像是一个深渊，在将他无休止地给拉进去。\n凌浩风失神地走在大街上，那一双眼睛空洞毫无生气可言，直到一个老乞丐拉住了他的衣角，才将他从回忆中唤回到现实，只听那老乞丐可怜巴巴地说道：“先生可怜可怜我这个废人吧。”\n凌浩风这才注意到邋遢的老乞丐没有手指，他用自己的双手掌拉住了他的衣服，他的脸上也有很多刀疤，看上去狰狞异常，而他是跪在地上的，因为他的腿自膝盖以下已经完全没有了。\n凌浩风看了老乞丐一眼，见他浑浊的眼睛里闪烁着希望的光芒，于是掏出口袋抽出一些钱放在老乞丐身下的铁桶里。\n“先生真是个好人呐，真是个好人呐。”老乞丐见凌浩风如此慷慨大方，感激地连连念叨，可是他拉着凌浩风衣角的手掌却没有松开。\n凌浩风有些诧异，他警惕了些，然后又听老乞丐对他说：“现在像先生这样的好人不多了，好人会有好报的……”\n凌浩风见他一直拉着自己不松手，有些不耐烦起来，而老乞丐却浑然不觉，他继续念叨：“先生有看报纸的习惯吗，在西四街203号有家报刊亭，专门卖一种小报，只有两页却要十元一份，你说奇不奇怪，这种报纸肯定是卖不出去的，卖不出去的……”\n老乞丐还在喋喋不休，而凌浩风却已经没有了耐性，他打断老乞丐：“老伯我还有事，你松开行吗？”\n老乞丐看着飞夜，知道他不耐烦了，于是叹一口气说：“年轻人，我在你这个年纪的时候也这样没有耐性，如果当时……”\n凌浩风见老乞丐依旧在喋喋不休，于是打断他的话：“老伯你放手，我有急事。”\n他看了看表，离四海集团的酒会还有十多分钟，他再不走只怕就赶不上了。\n老乞丐终于松开了他的手，他颤颤悠悠地退回到墙角边，并且说道：“人们总不愿意聆听，有时候多听一句话少走很多弯路，更何况在这个城市的眼睛都已经瞎了之后。",
            "summary": "凌浩风陷入了一段痛苦的回忆。当他被一个老乞丐唤醒时，他开始关注这个没有手指和狰狞脸孔的可怜人。老乞丐向凌浩风求助，并告诉他一个关于城市中的神秘小报的故事。尽管凌浩风对老乞丐的话感到不耐烦，但他还是决定帮助这位老人。"
        },
        {
            "id": 2,
            "content": "”\n凌浩风多留意了一眼老乞丐，最终也没放在心上，他走过几个街口，有车停在了他的身边，车窗玻璃摇下来，葛清菲在里面朝他挥手：“凌老板怎么一个人走路？不嫌弃的话我带你一程？”\n凌浩风笑笑，说：“那谢谢葛小姐了。”\n葛清菲将车门打开，凌浩风坐进去，司机重新开动车子，葛清菲在车里打趣道：“凌老板可真是个有趣的人，五号当铺的生意富可流油，做老板的看上去却像个穷光蛋，真是有意思的事。”\n凌浩风不说话，他看了看手表，问：“葛小姐当真要在酒会上讲解那一块玉盘的作用？”\n葛清菲看了凌浩风的保险箱一眼，说道：“没有东西在身上又如何讲解，我如果不这样说，凌老板恐怕不会出席这一场酒会，于是在五号当铺里只好撒了这么一个谎，凌老板别介意才是。\n”\n凌浩风只是笑笑，似乎已经知道，他不再说话，心里却在想着刚刚的那一个老乞丐，他觉得这老乞丐有些古怪，十块钱一份的报纸？\n很快车子就已经行驶到了四海集团的大厦前，百层高的楼厦恢弘而壮观，凌浩风和葛清菲走下车来，葛清菲说：“酒会在第99层，我们可要抓紧了，晚了时间被罚杯那可不是一件让人高兴的事儿。”\n凌浩风跟着葛清菲，到了一楼大厅的时候，葛清菲突然伸手过来挽在凌浩风的左手上，同时悄悄地说道：“凌老板应该不想在这些人面前暴露你的真实身份吧，我说你是我未婚夫他们就会信了，即使怀疑碍于我的面子也不敢为难你。",
            "summary": "凌浩风在街头遇到了葛清菲，她邀请他参加一场酒会。在车上，葛清菲透露酒会上她将解释一块玉盘的作用，实际上她没有携带物品。为了不让真实身份暴露，葛清菲提议以未婚夫的身份一起参加酒会。凌浩风心中担忧老乞丐的事，但还是参加了酒会。"
        },
        {
            "id": 3,
            "content": "”\n凌浩风突然觉得有些无奈，他身为五号当铺的老板，在这个城市还没有人敢打她的主意吧，当然白天的那一只猪一样的肥虫除外，但是那样不识人的人在这个城市很快就会销声匿迹，因为即使凌浩风不杀了他，五号当铺幕后的那人也不会放过他们吧？\n凌浩风虽然猜到葛清菲有所图，但是现在任由她去也罢，毕竟这一块玉盘和葛老的来历还要靠她亲口告诉他。\n葛清菲小鸟依人地靠在凌浩风的肩膀上，让人看了的确就像一对小夫妻，只是凌浩风的表情略显僵硬了些，但若不细看也发现不了。\n两个人就这样走过了大厅，然后乘坐电梯一直往九十九楼上去。\n“办一个酒会为什么要选择这么高的地方？”在电梯里凌浩风问葛清菲。\n“我以为你会喜欢，在九十九楼举办酒会是我的提议，因为我觉得在的高一点或许会让人的眼光更远一些。”\n葛清菲说。\n“葛小姐难道是在说我？”\n凌浩风笑道。\n“就是说凌老板，而且凌老板也应该看看这个城市究竟是什么样子，你应该从来没有离开过这座城市吧？”\n葛清菲说话的时候脸上始终挂着微笑，让人看了很亲切。",
            "summary": "凌浩风和葛清菲在五号当铺相遇，葛清菲有意接近凌浩风以获取关于一块玉盘的信息。为了吸引凌浩风的注意，她提议在九十九楼举办酒会。在电梯里，凌浩风询问葛清菲此举的目的，葛清菲表示希望他能了解城市的面貌，并暗示凌浩风从未离开过这座城市。"
        }
    ]
}