{
    "chapter_title": "第七十二章  镜子骗人",
    "chapter_summary": "飞夜对凌浩风的观点表示好奇，跟随他一起探索。他们发现镜子楼的面积似乎比视觉上看到的小，引发了一系列疑问。凌浩风揭示了这个秘密，解释了镜子和影像的关联。接着，三人继续在镜子房间内探讨，发现了更多关于镜子楼的秘密。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "飞夜听到凌浩风这么说，似乎找到了知音，于是急切地问：“奇怪在哪里？”\n凌浩风看了一眼飞夜，说道：“你进来看。”\n一听到要进去看，飞夜的脸色就有些难看起来，凌浩风拍拍他的肩头，示意他不要害怕，飞夜通过凌浩风的眼神，知道凌浩风已经知道了他为什么恐惧，于是相信地跟着凌浩风进入到里面，他们一进去，镜子里面顿时全是他们的影像，而且一层层地反射进去，看不到尽头。\n“我看了东方小姐给我的镜子楼的设计图，我发现其实镜子楼的建造只占用了很小的一块地方，与实际看上去的地方并不一样，所以我一直很疑惑这里面相差的那一部分去哪里了，知道我看到这间屋子里的镜子和影像，才突然明白。”凌浩风说。\n“你看到了什么？”东方妍问。",
            "summary": "飞夜对凌浩风的观点表示好奇，在凌浩风的带领下进入镜子屋。他们发现镜子楼的实际占地面积比看上去的小，因此感到困惑。凌浩风在观察镜子和影像后恍然大悟，揭示了镜子楼的秘密。"
        },
        {
            "id": 1,
            "content": "凌浩风指着着四周的镜子说道：“我们先不看这四面的镜子，我们就看前后的这两面，你看这间房间本来很狭小，可是因为前后放置了镜子的缘故，这间屋子像是被拉长了一般，因为视觉上的差异，而让我们误以为这间屋子很大。\n那么镜子楼也应该是利用了一种我们视觉上的差异，遮盖掉了一部分地方，实际上的镜子楼要比我们看到的小得多，而造成这种错觉的，就是镜子楼的墙壁。”\n东方妍想了想，说道：“也就是说，剩余的地方就在我们眼皮底下被消失了？”\n凌浩风点点头说：“是的，但是镜子楼用的方法远比我们看到的这样的镜面复杂得多，也就是说我们看到的镜子楼的边界很可能是虚无的，而真正的镜子楼的边缘应该在它的后面，而且镜子楼因为其地位的特殊性，周围数十米都是禁止市民进出的，这样成了掩饰的一种手段。”\n“那么为什么要这样做呢，这里面的地方本来就是镜子楼的地方，隐藏起来也没用。”东方妍说。\n“如果是用来做一些对镜子楼里的人也保密的事情的呢？”凌浩风反问，他说道：“这样的话就可以起到迷惑和掩饰的作用，没有人会知道。”\n东方妍想想也是，她想不到凌浩风只是看了镜子楼的设计图，就看出了里面的一些蹊跷，而且还从这间屋子的镜子的放置就联想到了答案，这是她远远不及的。\n“老板，你刚刚说这里面的镜子古怪，是古怪在哪里？”飞夜问。\n飞夜对镜子楼的设计这些不感兴趣，他现在感兴趣的是这间屋子里的镜子倒底有什么古怪的地方，会让他产生莫名的恐惧感。\n凌浩风走到镜子面前，摸着墙壁上的镜子，问道：“飞夜，你有没有发现，我们在这些镜子的第一层上面是没有影像的。”\n飞夜也走到镜子面前，果然在第一层面前，没有他们的影像，而他们的影像最先出现的却是背面，那是这面镜子反射了对面镜子的影像呈现出来的结果，也就是说他们站在镜子面前没有成像，他们就像被当做了空气一样，直接透明了。\n为了证实这个事实，凌浩风四面墙壁上的镜子都走了一遭，果然每面镜子上都没有他们正面的影像，他们的影像都是在第二层，而且还是背面的，正面的影像是在第三层。",
            "summary": "凌浩风和东方妍在镜子房间中探讨镜子楼的秘密。他们发现镜子楼实际上比视觉上看到的小，且墙壁上的镜子在第一层没有影像，使得一部分空间看似消失。凌浩风认为这可能是为了掩盖一些对镜子楼内部人员保密的事情。飞夜对此表示好奇，询问镜子古怪之处。"
        },
        {
            "id": 2,
            "content": "怪不得刚刚飞夜一眼的看到就有了浓浓的恐惧感，可是究竟是在恐惧什么呢，他自己也不知道，他只知道那种恐惧感来自于他最深的心底，就像埋在记忆深处的记忆一样。\n然而这一层记忆似乎马上就要破土而出，可是却又像什么也没有，让他觉得似乎有什么东西要想起来了，又什么也想不起来。\n“这是什么镜子，竟然违背了光学成像原理。”东方妍问。\n凌浩风没有直接回答，他仔细地盯着镜子看，在他几乎将脸贴在镜子上的时候，他的像清晰地出现在这面镜子当中，但是却很暗，并不像一般的镜子那般清晰。\n很明显飞夜和东方妍也注意到了这个情况，于是纷纷不可思议地将脸贴在镜子上地看。\n“这面镜子是两层的。”凌浩风说，他看了看，说道：“又或者是三层或者更多层。”\n东方妍和飞夜都是诧异地看着这面镜子，凌浩风继续解释道：“而且你看它的外表是平的，其实里面都是凹凸不平的，而一面的镜子又刚好和这一面反着，这一面凹的地方下面是凸起来的，这一面凸起来的地方，下一面是凹下去的，这样反复互相补充，只要涉及的角度和反光十分精细，就会产生刚刚我们看到的情景，将第一层的像完全消失掉，直到第二层，而这样做，会使整个房间看起来宽敞很多，明明是有五米多宽的房间整整看起来各延长了一倍。\n”",
            "summary": "飞夜、东方妍和凌浩风面对着一面奇怪的镜子。这面镜子违背了光学成像原理，使得他们在镜中看到的影像非常模糊。凌浩风解释道，这面镜子实际上是由多层平面组成，每一层都与下一层相反，从而营造出视觉上更宽敞的空间。这种奇特的现象让他们感到惊讶和好奇。"
        },
        {
            "id": 3,
            "content": "飞夜听凌浩风说这房间只有五米宽，有些惊讶，因为在他看来这间房间正的很大，而且很宽敞，难道这就是凌浩风所说的错觉。看来有些时候即使是自己亲眼看到的东西也不能全信，眼睛有时候也是会欺骗人的，而且往往还会将一个人带进无法走出来的误区里面。\n“那这间屋子以前是用来干什么的呢？”东方妍问。\n凌浩风环视了这里一遍，然后从口袋里掏出来一张发黄的黑白照片，给东方妍和飞夜看，问道：“你们知道这个人是谁么？”\n东方妍和飞夜看见照片里面是一个大约十五六岁的少年，很干净清秀，反正不是飞夜，飞夜看不出究竟，于是问道：“老板这是你的照片么，不太像啊。”",
            "summary": "飞夜和东方妍与凌浩风在一间看似宽敞的房间交谈。凌浩风拿出一张老照片，询问他们是否认识照片上的人。飞夜和东方妍猜测这不是凌浩风的照片，但不确定照片上少年的身份。"
        },
        {
            "id": 4,
            "content": "凌浩风说：“不是我的，是我在屋子里找到的，你仔细看看，看有没有见过。”\n飞夜摇摇头，说：“没见过，从来没见过。”\n凌浩风又看向东方妍，东方妍也是摇摇头说：“没见过。”\n凌浩风见二人都没有见过，将这张相片收回来，细细地审视着，然后说道：“我现在知道为什么这里为什么会成为新的五号当铺，而且墓园里的大婶会让我来这里，都是有原因的。”\n飞夜听见凌浩风在一个人喃喃自语，也不说重点，于是急了，说道：“他是谁，老板你倒是说呀！”",
            "summary": "凌浩风给飞夜和东方妍看了一张照片，询问他们是否认识照片中的人。两人都表示从未见过。凌浩风开始思考这张照片背后的原因，认为这可能与五号当铺和墓园大婶有关。飞夜着急地催促凌浩风说出照片上的人是谁。"
        }
    ]
}