{
    "chapter_title": "第七十四章  毫无头绪",
    "chapter_summary": "关于一面风水镜的背景，它曾是四大家族的一位故人寄放在东方财团的，但由于东方财团无法保管，便将其当到了五号当铺。凌浩风怀疑这座城市的三巨头之一的宁氏可能与风水镜有关，而宁子可能是他们的联系人物。东方妍还介绍了她家业东方财团与水上花园的关系，以及他们与镜子楼的潜在敌对关系。凌浩风猜测这可能是一个与镜子楼对立的势力。东方妍的父亲负责秘密交易，而千虎董事长失踪，可能被追杀。凌浩风决定寻找进入镜子楼的方法以救出葛清菲。在处理一笔生意时，他发现了一封奇怪的信件和一把银色钥匙，这两样物品似乎都与他的过去有关。飞夜询问凌浩风寻找钥匙的目的，但凌浩风自己也不清楚。他们在五号当铺发现了一个被特别用保险箱装起的玉盘，意识到这里的每一个举动都在幕后者的监视下。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "东方妍不自然地点点头，然后凌浩风说道，虽然话有些伤人，可是却是事实：“东方小姐，这一面风水镜你还是不要念念不忘了，这不是你们东方财团能拿得起的东西，也是我们消化不了的东西。”\n东方妍摸摸地不说话，良久之后她才说道：“其实这面风水镜并不像你想的那样，不是东方集团抢来的。”\n凌浩风看东方妍一眼，然后有些恍然大悟道：“是的，东方财团即使再是这个城市的财团三巨头，但是风水镜这种东西，没有一定的实力又怎么能保管得了，我只听说这风水镜是四大家族的东西，难道你们东方财团和四大家族还有往来？”\n东方妍说：“之前我也不知道里面的缘由，直到最后一刻我爸爸才和我说，其实这面风水镜是一位故人寄放在我们这里的，而我们东方财团无力保管，所以才当在了五号当铺，那位故人当初说大约一年后来取，我不知道我爸爸与那个人是什么关系，但是很明显我爸爸把这个嘱托看得很重，不惜倾尽全力也要将它保护好，所以才有了之前在五号当铺的事情。\n”\n凌浩风听着东方妍说出来的线索，故人？难道是曾经作为金氏的时候就已经有往来的势力？\n然后只听凌浩风问道：“东方财团，包括金氏，你们的秘密都是卖到哪里去的？”\n东方妍想了想说道：“卖的地方很多，但是一般的都是一些很无关紧要的信息，我所知道的，我爸爸手里凡事关于扶楼大师和镜子楼的信息，都是卖到一个地方，就是水上花园，似乎那个地方很需要这方面的信息，而水上花园则是这个城市的财富三巨头之一里最为低调的一个财团，平时很少见他们在生意场上鱼鳖的财团争斗，但是它的财力却能敌过任何一个财团。”\n凌浩风说道：“是号称这个城市半壁江山的宁氏？”\n不知道怎么的，说道这个名字的时候，凌浩风的脑海里突然浮现出宁子的影子，而且很巧合的是，宁子也姓宁，而且宁子却不是宁氏的人，而是齐家的少当家，这点飞翼也曾经证实过，应该假不了。",
            "summary": "东方妍告诉凌浩风关于一面风水镜的背景，原来它是四大家族的一位故人寄放在东方财团的，而东方财团无力保管，所以将其当在了五号当铺。凌浩风了解到，这个城市的三巨头之一的宁氏可能是这个风水镜背后的势力。同时，他脑海中浮现出宁子的影子，让他认为宁子和宁氏可能有联系。"
        },
        {
            "id": 1,
            "content": "东方妍点点头，说道：“他们是唯一一个城市里的的财团能占据到五大建筑的一个，而且他们有水上花园的完整使用权和占有权，连政府也干涉不了，却不像其他的建筑，比如国贸剧院这些地方，只有财团的参股经营，却并没有它的使用权。”\n凌浩风想了想，难道是另一个有别于镜子楼的势力？而且专门收集镜子楼和扶楼大师的信息，难道是镜子楼的死对头？\n凌浩风问道：“那你认识里面的人吗？”\n东方妍摇摇头说：“不认识，以往的交易都是我爸爸秘密进行的，那些人我没有见过。”\n凌浩风觉得从东方妍这头入手似乎不太容易，于是再次问道：“那东方财团里的千虎董事长怎么样了？”\n“千虎叔叔他失踪了，我也不知道他去了什么地方，或者也像我一样，正在被追杀。”东方妍说。\n凌浩风便不再问，他现在考虑的是如何能进到镜子楼去，把葛清菲给救出来。\n话到了这里，凌浩风便不再问，他打开了今年的第一笔生意，第一笔生意是这里的一个小财团来当的东西，凌浩风记得那人说这是一封书信，当时这个财团支付了二十万，算是押金，凌浩风没有看里面书信的内容，于是就成交了这一笔生意，现在想来，这笔生意也有它的奇怪之处。\n凌浩风将这封信打开，里面只有薄薄的一页纸，而且里面的纸已经很旧了，还显得有些发黄，很明显这封信有一些念头了，而心里面的内容更是少之又少，只有简短的一句话——大祸降至，逃命要紧。\n信里面没有署名，而且信封上也一个字没有写，很明显这是一句警告的话，而这封信又是写给谁，又是谁写的，凌浩风看了一遍没有思路，于是将它重新放回原处。\n接着他打开了第二件东西，第二件是一把钥匙，确切地说，是一把银色的钥匙，凌浩风看到之后先愣了一下，这笔生意他竟然完全没有了印象，而且，这把钥匙正是他四处寻找的钥匙。\n看到这把钥匙，飞夜眼睛一下子亮了起来，他说道：“老板，这把钥匙我见过，就在墓园里……”\n可是马上他才想起那只是自己的一个梦，凌浩风说他当时被催眠了，凌浩风说问道：“飞夜，这把钥匙你又印象么，我怎么不记得是谁来当的？”\n飞夜想了想，也是摇摇头，然后说道：“我也不记得了，奇怪，我的记忆力一向很好的呀，怎么这事一下子就想不起来了呢？”\n凌浩风见飞夜也想不起来，于是说道：“想不起来就算了。",
            "summary": "东方妍向凌浩风介绍了她家族企业东方财团与五大建筑之一的水上花园的关系，以及他们与镜子楼的潜在敌对关系。凌浩风猜测这可能是一个与镜子楼对立的势力。东方妍表示她并不认识这些人，她的父亲负责秘密交易。凌浩风询问东方财团的千虎董事长的情况，东方妍表示他失踪了，可能也在被追杀。凌浩风决定寻找进入镜子楼的方法以救出葛清菲。他在处理一笔生意时发现了奇怪的信件和一把银色钥匙，这两样物品似乎都与他的过去有关。"
        },
        {
            "id": 2,
            "content": "”\n飞夜看看凌浩风问：“那老板你一直在找这把钥匙是作什么？”\n凌浩风显然是被飞夜给问倒了，他回答道：“我也不知道。”\n若是平时飞夜一定会惊讶，可是这样的情况他已经在凌浩风的身上出现了很多次，他也见怪不怪了，于是只是回到道：“哦。”\n对这把钥匙也丝毫没有印象，零号风能够只好将它放回原处，打开第三件东西，第三件东西，那是一件他十分熟悉的东西，就是葛老头来当的玉盘，此刻它就安然地躺在这个保险箱里。\n凌浩风记得这面玉盘他是格外用一个保险箱装起来的，想不到拿东西的人心思如此缜密，竟然注意到了这一点，那也足够说明，五号当铺的一举一动，其实都是在他们的眼里的，他们的任何一个举动，都逃不过幕后的那一双眼睛。",
            "summary": "飞夜询问凌浩风寻找钥匙的目的，凌浩风表示不知道。飞夜对此已经习以为常。他们发现一个被特别用保险箱装起的玉盘，意识到五号当铺的每一个举动都在幕后者的监视下。"
        }
    ]
}