{
    "chapter_title": "第七十八章  记忆修正",
    "chapter_summary": "凌浩风向飞夜揭示了他自己拥有两种记忆的秘密，使飞夜陷入了混乱和痛苦的记忆中。飞夜无法区分现实与幻觉，认为自己曾在孤儿院和大家族中度过的人生都是真实的。凌浩风试图安慰飞夜，但他的反应让凌浩风感到担忧。飞夜开始回忆起一些熟悉的人，如葛美女、老板和暴力女，并认出了葛清幽。凌浩风告诉飞夜，葛美女有一个姐姐叫葛清幽，可能与他们家的家庭教师葛明暗有关。凌浩风询问飞夜关于十五岁后的事，但飞夜仍然处于迷茫状态，需要回忆更多的细节。飞夜开始询问凌浩风关于他过去的生活经历，表示自己不记得十五到十六岁间的记忆，这两段记忆后来融合成了一段。凌浩风分析这可能是由于飞夜在离家出走后遇到了催眠，被灌输了在孤儿院生活的思想，从而忘记了在飞家生活的记忆。然而，飞夜对江雪儿和宁子的记忆较为清晰，但对另一个玩伴宁子的记忆却较为模糊。凌浩风告诉飞夜，他的哥哥飞翼是他的亲生哥哥，这是飞夜第一次听说自己有一个哥哥。飞夜还想起了自己与江雪儿之间的未婚妻关系，这让凌浩风想知道这是否是他对江雪儿如此清晰地记忆的原因。飞夜随后解释了他们的婚约是为了家族的联姻关系。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "凌浩风的话就像一根根插进飞夜脑海里的针，每一根都扎在了最致命的地方，让飞夜的脑海一下子混乱了起来，他的脑海里的这两种记忆在不断地混杂着，似乎在战斗一般，让他一会儿陷入孤儿院的生活之中，一会儿陷入到深宅大院里的生活，那些童年时候的欢笑声，那些玩伴的笑声突然开始重叠在一起，又似乎是分开的，不断地在他的耳边响起，让他也不知道究竟什么才是真实的，什么才是幻象。\n“我两种记忆都有，似乎两种生活我都经历过，而且都是真实的，很真实，孤儿院里的一切，在大家族里的一切。”飞夜说。\n凌浩风只是想把这个事实告诉飞夜，却没有想到飞夜竟然出现了这么大的反应，而且看飞夜的样子，似乎有些痛苦，他整个人抱着头颅，就像要崩溃一般地在大声喊着，凌浩风扶住他的肩膀，说道：“没事的，飞夜，没事的，你慢慢想，不要急。",
            "summary": "凌浩风向飞夜揭示了他拥有两种记忆的真相，导致飞夜的大脑混乱，陷入痛苦的回忆中。飞夜认为他在孤儿院和大家族中的生活都是真实的，让他无法分辨现实与幻象。凌浩风试图安慰飞夜，但飞夜的反应让他感到担忧。"
        },
        {
            "id": 1,
            "content": "”\n在凌浩风的安抚下，飞夜渐渐地平静下来，他说道：“我觉得两种生活都是真实的，都是我亲身经历过的，而且，不单是这样，老板你，葛美女，还有暴力女，我都觉得很熟悉，有一种莫名的熟悉感，似乎在哪里见过，而且我看见了我们四个人的合照，上面的就是我们四个人……”\n说到这里，飞夜似乎是突然想起了什么，然后纠正道：“不，不是葛美女，那个人不是葛美女，她的左嘴唇下面有一颗痣，葛美女没有。”\n凌浩风听飞夜说着这一切，在墓园里他也说过同样的事情，只不过那时他说的很含糊，而且当时的他不但被催眠过，而且整个人都显得很混乱，所以凌浩风也并没有过多的询问，现在飞夜重新说出来，而且还提到了葛清幽，于是凌浩风回答道：“那个人的确不是清菲，她是清菲的姐姐，葛清幽。”\n不知道怎么的，凌浩风在喊到葛清幽的名字的时候竟有一种很奇妙的感觉，似乎觉得这个名字既陌生又熟悉，而且喊出来觉得怪怪的，这种感觉就像喊了自己的名字一样。\n“葛美女真的有个姐姐？”凌浩风也跟飞夜说过这件事，可是但是飞夜一直处于一种很迷糊的状态里面，而且后来飞夜他就一直昏迷不醒，所以葛清幽的事情基本是是处于无知的状态，于是凌浩风不得不和他重新解释。\n凌浩风将葛清幽的事情大致和飞夜说了一遍，飞夜听着，似乎觉得葛清幽这个名字很熟悉，可是就是不记得在哪里听过，最后想了半天，却喊出了葛老头的名字：“葛明暗，葛清幽是不是和葛明暗有着什么关系？”\n凌浩风对于飞夜能够喊出葛明暗这个名字并不惊讶，因为飞翼曾经说过，葛明暗是飞家专门给他和飞夜请来的老师，飞夜对他有印象很正常，现在他能喊出葛明暗的名字，说明他的确是像飞翼说的那般，在飞家生活到了十五岁，然后突然失踪，而至于他为什么会有孤儿院的记忆，那么就要看他后来发生了什么事。\n凌浩风问道：“那么飞夜，你能不能记起来你十五岁以后的事？我记得，你到五号当铺里来的时候是十六岁。",
            "summary": "自己对葛美女、老板和暴力女的熟悉感以及认出葛清幽的经历。凌浩风告诉飞夜，葛美女有一个姐姐叫葛清幽。飞夜猜测葛清幽可能与他们的家庭教师葛明暗有关。凌浩风询问飞夜关于十五岁后的事，但飞夜仍处于迷糊状态，需要回忆更多细节。"
        },
        {
            "id": 2,
            "content": "”\n而凌浩风才刚刚问出口，飞夜就摇了摇头，而且很坚定地回答：“我不记得！”\n凌浩风看飞夜回答的这么干脆，也不像是不想说的样子，于是问道：“一点也记不起来吗？”\n飞夜回答道：“是的，根本就没有一点印象，而且之前的两种记忆也在后来融为了一体，十五岁到十六岁这一年间究竟发生了什么事情我一点也想不起来，而且关于在大家族里生活的记忆，也是我在这里第一次苏醒过来之后才记起来的，这些画面突然涌入到我的脑海里，和我在孤儿院里的记忆很矛盾，你知道，一个人是不可能同时生活在两个地方的。\n”\n凌浩风点点头，一定是飞夜在十五岁之后，也就是他离家出走之后遇到了什么事情，而且他这段关于孤儿院的记忆根本就是假的，是不存在的，最有的可能性是他被催眠，然后催眠者对他灌输了在孤儿院生活的思想，从而让他暂时忘记了在飞家生活的记忆，可是这催眠药要真实到什么程度，才可以让飞夜确切地感受到在孤儿院里的生活，因为在飞夜的描述里，他在孤儿院里的生活记忆很深刻，而且他能清楚地记得他与玩伴之间具体的谈话，一般的催眠是无法细化到这个地步的，也就是说，飞夜的这段记忆完全是生活化的，完全来自于生活的积累。\n如果真是这样的话，那么要让他具体地去经历这一段生活才有可能，可是飞夜只有十五岁将近一年的时间，怎么可能去感受十五年以来的生活？\n很明显飞夜也还在这两股记忆之间徘徊，很久他才问道：“老板，你怎么能确定我一定就是在大家族里生活的，而不是在孤儿院？”\n凌浩风觉得飞翼的事也不能再瞒下去了，于是对飞夜说道：“这些事你的哥哥和我们说的，你的亲生哥哥，飞翼。\n”\n“我有一个哥哥？”飞夜在脑海里回想着，可是就算他翻遍了整个脑海，也没有有一个哥哥的记忆，最后他只是说道：“我想不起来。”\n凌浩风知道他现在正处于记忆的紊乱期，于是也不去深究，只是问道：“那么江雪儿和宁老板呢？”\n飞夜回想着，江雪儿能确切地想起来，她的笑声很清脆，可是宁子却很模糊，他记忆里的另一个人他记不分明，自己也无法确认那究竟是不是宁子。\n“我只能清楚地记得雪儿，她在记忆里很清晰，可是宁子，我不知道另一个玩伴是不是他，我有些记不起来，他的脸是模糊的，他的名字我也没有印象，没有印象。”",
            "summary": "飞夜在询问凌浩风关于他过去的生活经历。飞夜表示他不记得自己在十五到十六岁之间的记忆，这两段记忆后来融合成了一段。凌浩风分析这可能是因为飞夜在离家出走后遇到了催眠，被灌输了在孤儿院生活的思想，从而忘记了在飞家生活的记忆。然而，飞夜对于江雪儿和宁子的记忆较为清晰，但对于另一个玩伴宁子的记忆却较为模糊。凌浩风告诉飞夜，他的哥哥飞翼是他的亲生哥哥，这是飞夜第一次听说自己有一个哥哥。"
        },
        {
            "id": 3,
            "content": "飞夜说。\n凌浩风想飞夜总算还是记得江雪儿，不知道这意味着什么，记得宁子说过，江雪儿是飞夜的未婚妻，是家族里的联姻关系，是不是因为这个缘故，飞夜才对江雪儿的记忆格外清晰，凌浩风这样想着。\n“我和雪儿有婚约，是家族里的联姻，我想起来了。”\n飞夜这时候突然说道，他看着凌浩风，似乎像是发现了一件十分不可思议的事情，看得凌浩风都有些想发笑，飞夜不会是因为这个缘故才离家出走的吧？！",
            "summary": "飞夜突然想起自己与江雪儿有着未婚妻的关系，这让凌浩风想知道这是否是他对江雪儿如此清晰地记忆的原因。飞夜随后解释了他们的婚约是为了家族的联姻关系。凌浩风有些好笑地想，难道飞夜因此才离家出走的吗？"
        }
    ]
}