{
    "chapter_title": "第八十一章  玉盘秘密",
    "chapter_summary": "凌浩风和宁翔正在研究一座神秘的玉盘，上面描绘了城市六座标志性建筑的地图。他们认为这座城市的秘密可能隐藏在玉盘中，但他们更关心的是明天前往镜子楼的任务，以解救葛清菲。宁翔解释了这六座建筑之间的联系，以及它们实际上都在地下。这使得他们开始关注城西的玻璃墓园和都市之眼，发现玻璃墓园尚未完工，而都市之眼是六座建筑中最小的一座。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "这光照在玉盘上面，玉盘里面浮现出一幅画面，凌浩风看了看，这竟然是一幅地图，但是他也没有说话，因为凌浩风看见宁翔将光从不同角度照射进去之后，玉盘上面的地图就不停地变幻着，地图变幻的很快，凌浩风只能看到一个大概，觉得这些地图有些眼熟，可是一时也想不出究竟是具体的哪里。\n宁翔将所有地图都照射了一遍，最后才将这袖珍手电筒关了，没有了这光的照射，玉盘里面的地图消失，只剩下原原本本的一面玉盘，宁翔走到门口把灯重新打开，然后对凌浩风说：“凌老板都看见了吧？”\n凌浩风说：“看见了，可是这上面的地图却是哪里？”\n宁翔说到：“宁老板没看懂里面的具体内容，那总该看清楚里面有过几个画面吧？”",
            "summary": "凌浩风和宁翔正在观察一个玉盘。玉盘上有一幅会变化的地图，凌浩风觉得有些眼熟但想不起来具体位置。宁翔用袖珍手电筒照射玉盘，显示出了多个地图画面。当光线消失后，地图消失，只剩下一面玉盘。宁翔问凌浩风是否看清了地图，凌浩风表示看清楚了但不知道具体位置。"
        },
        {
            "id": 1,
            "content": "凌浩风点点头，说到：“一共六幅地图。”\n宁翔说道：“这六幅地图就好似这个城市扶楼大师设计的六个地方。”\n凌浩风仔细地回忆着那六幅一闪而过的地图，怪不得每一幅都看着有些眼熟，原来这些就是这个城市的标志性建筑。\n凌浩风觉得这块玉盘似乎就是这个城市的谜团所在，于是问道：“这块预判也是扶楼大师制造的，那么他将六幅地图都映在了里面，这又是什么意图？”\n宁翔将玉盘包裹起来，说道：“这面玉盘是这个城市的钥匙。”\n其实凌浩风也有这样的想法，只是这把钥匙究竟是要开哪里的锁？\n而宁翔很明显在这个时候还不想讨论关于这面玉盘的事情，于是说道：“凌老板，偶们现在还是讨论下关于明天去镜子楼的事，毕竟镜子楼不是随便就能进去的，我们要进去，也要费好大的劲才行。”\n凌浩风想也是，现在救葛清菲要紧，万一葛清菲出了什么事，那么他绝对不会原谅自己。想到这里，凌浩风点点头表示同意，宁翔把玉盘重新收好，放进保险箱里面，只是这回换做了是他提着保险箱，凌浩风空着手。",
            "summary": "凌浩风和宁翔在讨论一块神秘的玉盘，它包含了这座城市六个标志性建筑的地图。玉盘被认为是这个城市的钥匙，但目前他们更关注的是明天去镜子楼的任务，因为救葛清菲是当务之急。凌浩风同意宁翔的观点，他们将注意力转向了明天的行动。"
        },
        {
            "id": 2,
            "content": "宁翔将凌浩风从这间办公室里带出来，然后来到了一间更为宽敞的办公室里，这间办公室里放着整个城市的模型图，宁翔在镜子楼方向的地方站定，凌浩风看见整座城市的六个地方用了六种不同的颜色标注了出来，而且特别显眼，正是这个城市的标志性建筑。\n可是细心的凌浩风很快就发现，有两座建筑在这个城市是根本就不存在的，或者说根本就不是模型上的这个样子，那就是城西的墓园和城市中心的都市之眼。\n宁翔也注意到了凌浩风诧异的眼神，于是解释道：“玻璃墓园与都市之眼虽然还未建成，但是它是扶楼大师亲自设计的建筑，而且这六座建筑本来就是一体的，是不可分割的。”\n宁翔说着，手指很快就指在了镜子楼的大楼上，说道：“我们只能进入到镜子楼的第二十层，二十层以上我们是进不去的，而且，据说二十层任何人也进不去，当然，除了扶楼大师。”\n“这是为什么？”凌浩风问。\n“因为地二十层以上的入口只有扶楼大师自己知道，凌老板应该也知道，其实镜子楼就是一座用镜子围起来的迷宫，在里面很容易迷路，而且二十层以下，包括第二十层，扶楼大师都留下了具体的路线以及说明，而这二十层以上，扶楼大师却只字未提，并且进去过里面的只有他自己，里面究竟有什么，也只有他自己知道，当然也有人进去过，但是却从没有出来过。”宁翔说道。\n可是马上凌浩风就发现了宁翔的错误，只听他说道：“宁助理，镜子楼一共只有十九层，并没有第二十层。”\n听到凌浩风的质疑，宁翔突然恍然大悟，她这才恍然大悟地说道：“对不起，宁老板，我忘记你并不是水上花园的内部人员，因为我们一直这样说习惯了，真是对不起，刚刚的话我应该在下面加上‘地下’两个字！”\n这下凌浩风总算明白了，原来镜子楼也是延伸在地下的，难道也是像水上花园一般，地上的镜子楼只是一部分？\n宁乡继续解释道：“凌老板也许还不知道，扶楼大师设计的所有建筑都是埋在地下的，每一座都是，比如水上花园是一个花瓶的形状，露在地面上的只是花瓶的开口部分；镜子楼则是一面镜子的形状，延伸在地面上的，只不过是一把镜子的柄。",
            "summary": "宁翔和凌浩风讨论一个城市中的六座标志性建筑，其中两座并不存在。宁翔解释说，这些建筑都是由扶楼大师设计，相互之间有联系。他们进入镜子楼寻找线索，却发现镜子楼实际上有地下部分。"
        },
        {
            "id": 3,
            "content": "”\n凌浩风这时才明白为什么这些标志性建筑占地如此小，却没想到，地上的部分完全只是用来混淆视线的，真正的部分应该是在地下。\n“那么其他地方的重点部分也应该是在地下？”凌浩风说着这话的时候，想着城西的墓园，它占地已经如此之大，难道它仅仅只是一座墓顶，真正的墓园应该在地下？\n很显然，凌浩风的这个想法是对的，宁翔的话将凌浩风不可思议变成了现实：“玻璃墓园是扶楼大师设计的最为庞大的一座建筑，也正是因为它的庞大才没能完工。\n”\n“那这么说来的话，都市之眼也没有完工，难道它要比玻璃墓园还要大？”\n凌浩风虽然这么说，可是心里却在怀疑，都市之眼是要建在城市的中心，没可能建造出比玻璃墓园还要大的建筑出来。\n“相反，都市之眼是六座建筑物之中最小的一座，但是它却是最为精细的一座，而且都市之眼的建造，需要前面这五座建筑的完成，玻璃墓园不能完成，都市之眼就建造不出来。”\n宁翔解释说。\n凌浩风自己也能想出这里面的究竟，否则都市之眼也不会建造在最中心，而其余的五座都是环绕着而建造起来。\n可是凌浩风想着另外五座建筑的布局，立马就有了新的疑问，也就是说，这五座建筑全部都集中在了城市的北面，而南面却丝毫也无，这又是怎么回事？",
            "summary": "凌浩风在了解标志性建筑时发现，它们的重点部分实际上在地下，而非地面上的部分。他联想到城西的玻璃墓园和都市之眼，发现玻璃墓园并未完工，而都市之眼则是六座建筑中最小的一个。宁翔解释道，都市之眼的建造依赖于前面五座建筑的完成，而五座建筑都集中在城市北面，南面没有建筑。"
        }
    ]
}