{
    "chapter_title": "第八十三章  助理宁翔",
    "chapter_summary": "凌浩风试图了解自己的过去，向宁翔询问关于水上花园和镜子楼的问题。宁翔告诉凌浩风他在15岁时离开水上花园，至今已过去多年。凌浩发现他的失踪与飞夜和非也的身世有许多相似之处。虽然凌浩风想了解更多，但宁翔尊重他的选择并表示水上花园始终为他敞开大门。同时，他们正与镜子楼联系，一旦有消息便可前去。凌浩风担忧已忘记过去的自己难以短时间内找到镜子楼，但宁翔相信他会想起过去，即使忘记了，也会以其他方式存于脑海。两人还讨论了记忆和扶楼大师的问题。凌浩风提到他曾问过为何无法离开这座城市的问题，宁翔回应说这座城市是无法出去的。他们还猜测扶楼大师的自杀可能与此有关。宁翔建议带凌浩风参观水上花园，并提及其总裁职位一直空缺，可能是因只有凌浩风才能胜任。他还表示愿意与五号当铺为敌，展现出他的果断和忠诚。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“为什么？”凌浩风问。\n宁翔看着凌浩风一字一句地说道：“因为……”\n可是刚说了两个字，宁翔就犹豫了起来，然后说道：“凌老板，既然你已经记不起之前的事了，我说了只会给你平添烦恼，如果凌老板能记起以前的东西，那这件事肯定是第一就能想起的。”\n凌浩风虽然很想知道，但是见宁翔这么说，知道他自己也有不得已的苦衷，于是也不追问下去，只是问：“那我在水上花园在了几年？”\n宁翔想了想说：“你是十五岁那年离开的，说是离开，不如说是失踪。”\n又是十五岁，飞夜是十五岁，杜月月也是十五岁，这里面难道有什么内幕？而且也是后一年，他就当上了五号当铺的老板，与非也竟然是一模一样的身世！\n见到凌浩风诧异的表情，宁翔说到：“凌老板，虽然我们都不知道当时为什么你会不辞而别，但是我们尊重你的选择，而且水上花园的大门也一直为你敞开着。\n”\n凌浩风觉得宁翔说的是真心话，于是问道：“那么现在水上花园的总裁是谁？”\n宁翔说：“自从你离职之后，水上花园就已经没有总裁了，现在是几个经理一齐统管着水上花园。”\n凌浩风知道再问的话就涉及到他们的内部消息了，于是也不再追问，看着这个城市的模型，问宁翔：“那么我们明天早上要如何去镜子楼？”\n宁翔说道：“我们已经在向那边联系，只要得了消息就可以去了，而且基本上是没有问题的。”\n凌浩风也不知道他们具体是如何和那边联络的，当然看宁翔的意思也不愿意多说，凌浩风就不问，只是说道：“半个小时，怕有些困难。”\n宁翔听了却不以为然地说道：“凌老板在镜子楼里面呆过，那里面的迷宫应该是难不倒凌老板的，三十分钟已经是绰绰有余了。”\n凌浩风摇摇头说：“可是我已经忘记了过去的事情了。”\n宁翔却说道：“世界上没有什么事是可以忘记掉的，就算你暂时忘记了，也总有一天会想起来，而且，就算是忘记的事，也会在脑海里以另一种方式储存着，只要遇到了类似的场景，就会想起来。",
            "summary": "凌浩风试图了解自己的过去，向宁翔询问关于水上花园和镜子楼的问题。宁翔告诉他，凌浩风在15岁时离开水上花园，至今已过去多年。凌浩风惊讶地发现，他的失踪与飞夜和非也的身世有许多相似之处。尽管凌浩风想了解更多信息，但宁翔表示尊重他的选择，并告诉他水上花园一直为他敞开大门。目前，他们正在与镜子楼联系，一旦得到消息，就可以前往。凌浩风担心已经忘记过去的自己无法在短时间内找到镜子楼，但宁翔相信他总会想起过去，而且即使忘记，也会以另一种方式储存在脑海中。"
        },
        {
            "id": 1,
            "content": "”\n凌浩风点点头，宁翔说的的确没错，没有什么事是可以忘记的，就连“影子”在将之前的所有东西都忘了之后还可以再一次想起来，又何况是健全的人呢？\n凌浩风看着这个城市的模型，突然问了一句：“宁助理，你走出过这座城市吗？”\n宁翔看了看凌浩风，似乎觉得他问这个问题有些不可思议，可是马上他就摇摇头，说：“没有出去过。”\n凌浩风于是问道：“那你为什么不出去呢？”\n宁翔却反问一句：“那凌老板为什么不出去呢？”\n凌浩风之所以会问这个问题，那是因为曾经葛清菲问过他，而且他无法回答，正因为他无法回答，所以他才想知道答案，所以他才问宁翔，可是宁翔这样反问，他自然是回答上来的。\n宁翔说道：“这个城市，是出不去的。”\n这个凌浩风的想法有些不谋而合，为什么扶楼大师要千方百计地设计这里面的城市，为什么要建造这些如同迷宫一般的城市，因为这座城市是出不去的，为什么会出不去，因为扶楼大师设计了这些迷宫一般的建筑。\n反正这是一个矛盾的问题，你若真的要追究究竟是为什么，那么这将是一个永远没有答案的问题。\n宁翔见凌浩风一脸坦然的表情，说道：“凌老板应该早就知道了，看来问我是来消遣我了。”\n凌浩风一笑，说道：“宁助理多心了，我只是想证实一下我的这个想法，想不到果然是真的。那么扶楼大师的自杀，应该也和这件事情有关吧？”\n宁翔这次却打了一个哈哈，说道：“扶楼大师是前辈，也是不容侵犯的人物，凌老板的这个问题，只怕我也无法回答了。”\n凌浩风明白，这里是水上花园，水上花园是扶楼大师建造的标志性建筑之一，这里的人对扶楼大师的感情也是一种崇拜和敬畏，因此对于负面的消息，他们是不会泄露的。\n宁翔见凌浩风又在思考，于是说道：“不如我带着凌老板四处参观一下吧，也好让凌老板重新了解一下水上花园，虽然这里曾经是你最为熟悉的地方。”\n凌浩风点点头谢道：“那宁助理有心了。\n”\n宁翔笑笑说道：“凌老板也许还不知道，水上花园的总裁的位置之所以空着，那是因为这个位置除了凌老板真的没有人能够胜任，所以你也许会是水上花园以后的总裁，讨好总裁，总是下层人员想升职的唯一办法。”\n凌浩风知道这是宁乡一半正经一半笑话说的话，于是说道：“宁助理就不怕水上花园和五号当铺结仇？”\n凌浩风这一句就是纯粹的玩笑话了，可哪知道宁翔却当了真，只听他严肃地说道：“如果凌老板愿意回来，与五号当铺结仇又如何，虽然五号当铺在这个城市所有人都谈之色变，可是也并不是人人都怕他们。\n”\n宁翔这话说得中气十足，不禁让凌浩风也佩服他真是一条汉子，虽然外表上看来城府深沉，可是为人却极是豪爽，这也不禁让人想到他只怕这个助理的名称是虚的，整个水上花园的实权在手才是真的。否则他一个助理又怎么能在这水上花园里说什么就是什么，而且有着如此高的决断权。\n宁乡似乎也看出来了凌浩风在想什么，于是问道：“凌老板可知我今年几岁了？”\n凌浩风说道：“宁助理应该才三十出头吧。”\n宁翔说：“我已经三十四岁了。”\n凌浩风不知道宁翔为何要告诉他自己的年龄，于是说道：“我比宁助理要小了许多，今年二十四。”\n宁翔听了笑道：“那是自然，那凌老板可知道为什么我只是一个助理，为什么可以决定水上花园的所有事务吗？”",
            "summary": "凌浩风和宁翔讨论关于记忆和扶楼大师的问题。凌浩风提到自己曾问过的关于为何无法离开这座城市的问题，宁翔表示这座城市是无法出去的。他们谈论到扶楼大师的自杀可能与这件事有关。宁翔提议带凌浩风参观水上花园，并提及水上花园的总裁位置一直空着，可能是因为只有凌浩风能胜任。宁翔还表示，即使与五号当铺结仇也在所不惜，表现出他的果断和忠诚。"
        }
    ]
}