{
    "chapter_title": "第八十八章  蒙在鼓里",
    "chapter_summary": "凌浩风对楚越和飞夜之间的关系感到困惑，试图寻找宁助理的下落。楚越表示他们需要立即前往镜子楼，而凌浩风虽然有疑问但仍选择跟随。在车上，凌浩风发现只有楚越陪伴左右，对他能否带领他们进入镜子楼产生疑虑。楚越解释说宁助理已经安排妥当。飞夜在整个过程中保持沉默。凌浩风猜测楚越可能是水上花园的人，楚越承认自己是棋子，但不完全受他人控制。他认为这次镜子楼的之行可能出乎五号当铺的意料。凌浩风意识到这次行动可能被五号当铺忽略，楚越提醒他即使最聪明的对手也可能犯错。楚越和凌浩风逐渐成为一对不按规矩行动的棋子。楚越解释他的出现是因为受到凌浩风的影响，他们都打破了规则。凌浩风开始理解楚越的观点，意识到他们已经站在同一阵线。在镜子楼前，楚越给凌浩风一把钥匙，告诉他可能会派上用场。凌浩风和飞夜进入镜子楼，却发现无人迎接。飞夜建议凌浩风交出玉盘，自己去寻找葛美女。凌浩风和飞夜是互相支持的兄弟，尽管飞夜表现古怪，但他们仍然信任彼此。凌浩风前往镜子楼深处，飞夜则根据楚越的指示前往地下二楼。楚越告诉飞夜如果在凌浩风遇到危险时，可以找一个神秘人物进行交易以帮助他。尽管飞夜对楚越的信任有限，但他还是选择了相信。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "凌浩风不知道楚越和飞夜之间有过什么样的交谈，弄得如此神神秘秘，他问道：“那宁助理现在在哪里？”\n而楚越却并没有要回答凌浩风的问题的意思，只见他看了看手表，然后说道：“凌老板，我想我们还是赶紧上车吧，再晚一些，就要误了到镜子楼的时间了。”\n凌浩风虽然有疑惑，可是现在去救葛清菲要紧，于是也不再多问什么，临走的时候，飞夜再一次提醒凌浩风带上玉盘，凌浩风犹豫了一下，还是带上了，飞夜和他跟着楚越一同上了车，到了车上，凌浩风才发现除了楚越谁也没有来，于是凌浩风问道：“就你一个人，我们能进去镜子楼吗？”\n楚越笑着说道：“宁助理已经打点好了一切，现在我只是司机而已，当然可以进去。”\n凌浩风便不再说话，飞夜自从昨天开始就一直保持沉默，而且是一种十分古怪的沉默，而楚越一路上一副无事状态一般地开着车，也不与他们说话。\n最后还是被蒙在鼓里的凌浩风忍不住问道：“你也是水上花园的人？”\n楚越摇摇头说道：“凌老板真是贵人多忘事，我记得我说过，我只是五号当铺的一枚棋子而已。”\n楚越说的直言不讳，凌浩风听了，似乎觉得楚越并不是那么简单的人物，于是质疑道：“真的只是一颗棋子？”\n楚越却笑了起来，说道：“凌老板，你我都只是五号当铺的一颗棋子，但是并不是说棋子就一定要按照着棋手的想法来做。”\n楚越说的隐晦，但是凌浩风已经听出了里面的意思，问道：“那你今天是以什么身份而来？”\n楚越说道：“凌老板知道吗，在棋局里面，只要一颗棋子没有按照棋手的想法走动，那么整盘棋就会乱了。”\n凌浩风听了，说道：“难道你是说我这次去镜子楼是在五号当铺意料之外的？”\n楚越说道：“再聪明厉害的让人也有犯错的时候，五号当铺能够注意到整个城市一草一木的举动，可是却也会忽视一些动静，就比如你今天会去镜子楼。",
            "summary": "凌浩风对楚越和飞夜之间的关系感到困惑，试图询问宁助理的下落。楚越表示他们必须尽快上车前往镜子楼，凌浩风虽然有疑问但并未深究。在车上，凌浩风发现只有楚越一人陪同，怀疑能否进入镜子楼。楚越透露宁助理已安排好一切，他们可以顺利进入。飞夜自始至终保持沉默。凌浩风猜测楚越可能是水上花园的人，楚越承认自己是一颗棋子，但并非完全受制于他人。他表示这次去镜子楼可能在五号当铺的预料之外。凌浩风意识到这次行动可能受到了五号当铺的疏忽，楚越提醒他，即使是聪明的对手也可能犯错。"
        },
        {
            "id": 1,
            "content": "”\n“所以说，我就是那一颗没有按照棋手的想法去动的棋子，那么楚越先生你呢，你和我在一起，那也是和我一样的棋子了？”\n楚越却摇了摇头说道：“我出现在这里一半来说是棋手的意思，可是另一半却是受到了你这颗棋子的影响，因为我今天本来就是要出现在你面前的，只是因为你没有在应该出现的地方出现，所以我才被迫改变自己的位置，我一开始就说过了，只要有一颗棋子没有按规矩来，那就会乱了整局棋。”\n凌浩风似乎已经听懂了楚越的话中话，也就是说，现在楚越已经和他站在了一条线上，而一直以来，他似乎都在等这一颗叛逆的棋子出现，那么，叛逆的念头，在他的心里已经扎根很久了吧？！\n一路行驶之后，汽车终于在镜子楼前面停住，而在下车之前，楚越对凌浩风说道：“你的时间很紧迫，而且你这颗没有按照规矩来走的棋子很快就会被棋手发现，所以你能越快越好，我在外面也帮不了你。\n”\n凌浩风点点头，他和非也从车上下来，临下来的时候，楚越突然丢给凌浩风一件东西，凌浩风接了，却是一把钥匙，而且就是他们今年生意的那一把钥匙。\n“我从你那里拿了这件东西，觉得在镜子楼里可能会用得着。”楚越说完就将车一溜烟开走，留下凌浩风和飞夜站在镜子楼门口，这时候凌浩风才想起，他们来到这里并没有任何的宁翔给的凭证或者什么东西。\n但是既然来了，他们还是果断地往里面走去，在进入到镜子楼的自动门的时候，他们站在透明的玻璃门前，玻璃门上的检验装置验过二人的身份之后，竟然打开了，看来镜子楼里早已经被宁翔安排妥当。\n可是让他们诧异的是，他们进入到镜子楼之后却没有见到一个人，而且没有一个人出来迎接他们，就算是来阻止他们的人都没有。\n这个时候飞夜突然说话了：“老板，你将玉盘交给我，你赶紧去找葛美女。\n”",
            "summary": "楚越和凌浩风成为了一颗没有按照规则行动的棋子。楚越解释说他出现在这里是受到凌浩风的影响，因为他们都是不按规矩行动的棋子。凌浩风开始理解楚越的想法，并意识到楚越已经和他站在同一条线上。他们在镜子楼前停下，楚越给了凌浩风一把钥匙，告诉他在这里可能会用得着。凌浩风和飞夜进入镜子楼，却发现里面没有人迎接他们。飞夜建议凌浩风交出玉盘，自己去找葛美女。"
        },
        {
            "id": 2,
            "content": "凌浩风看了一眼飞夜，似乎在考虑要不要相信他，凌浩风的犹豫没有超过一秒，他就将保险箱交给了飞夜，他对飞夜说道：“小心！”\n然后他就往镜子楼的深处去了，如果他连飞夜都不相信的话，那么这个城市里，他真的就没有可以相信的人了，虽然今天飞夜一直很古怪，可是他能确定这个人是飞夜，而且是他的好兄弟飞夜！\n飞夜看着凌浩风远去的身影，他转过身子，朝着相反的一个方向而去，这是楚越告诉他的，包括要让凌浩风带上那一面玉盘，那时候他还奇怪，玉盘已经被凌浩风拿去水上花园做交易了，凌浩风还怎么能将玉盘带来，可是后来发生的事让他明白，楚越是对的，而且对的很不可思议。\n而现在，他就是要去楚越说的地下二楼，楚越告诉他在地下的二楼有一个人，万一凌浩风在镜子楼里遇到危险，他可以带着玉盘去和那个人做一笔交易，或许可以救凌浩风一次，而这些，飞夜一个字都没有和凌浩风说，而且，按照楚越的说法是，也不能说。\n飞夜不知道楚越可不可信，但是他还是选择相信楚越，因为他觉得楚越眼睛里所闪烁出来的光泽很熟悉，似乎他在哪里见过。\n而且正是因为这样熟悉感，让他选择相信他一次，尽管只是第一次见面，飞夜却觉得这个人似乎在哪里见过，而且还是相当熟悉的那种，可是当他问起的时候，楚越却摇摇头，说他们这绝对是第一次见面。\n而那个时候飞夜的第一个念头，就是楚越在说谎！",
            "summary": "凌浩风和飞夜是一对信任彼此的兄弟，尽管飞夜表现得有些古怪。凌浩风前往镜子楼深处，而飞夜则根据楚越的指示前往地下二楼。楚越告诉飞夜，如果凌浩风遇到危险，他可以去找一个人做交易来救他。飞夜虽然对楚越的信任有限，但还是选择了相信他。"
        }
    ]
}