{
    "chapter_title": "第九十六章  消失了一分钟",
    "chapter_summary": "飞夜对命格产生好奇心，向一位风水大师询问自己的命运。大师指出飞夜的命格与城市相似，但他有潜力成为改变城市的英雄，就像扶楼大师一样。飞夜过着平凡的生活，直到一位老人出现，告诉他他有成为英雄的潜力。尽管飞夜怀疑自己的能力，老人坚持认为他就是那个人。老人送给飞夜一块特殊的手表，引发了一系列事件。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“我的命格很奇怪？”飞夜似乎听凌浩风说过关于风水镜的事，这里面提到过一点关于命格的事情。\n“是的，你想不到吧，我还是个会看命的人，可是那只是一些小手段而已，一个人的命程，并不是说看就能看出来的。”老人继续说道，似乎他对飞夜的印象是分深刻，因此关于飞夜的一点一滴都十分地熟悉。\n飞夜不置可否，现在是一个科学的时代，所谓的命格，命程在他们看来都是一些骗人的把戏，可是这些有时候却又是不得不相信的东西，所谓命运的东西，摸不到，看不见，而且是一个让人无法捉摸的东西。\n“那我的命格是怎样的？”飞夜问，即使他不相信，但是他还是好奇地问。\n“你的命格，和这个城市的一模一样，你知道这个城市的命格是怎么样的吗？”老人不急不缓的说道。\n飞夜当然不可能知道这个城市的命格，如果他知道了，那么他还不成风水师，而且还是全城第一大风水师，这个名头可不是盖的，他就不用在五号当铺当伙计了。\n于是飞夜摇摇头说：“不知道，这个城市的命格不就是我的命格么？”\n可是老人却又摇了摇头说道：“你只是和这个城市有着相同的命格，可是却并不是一个，也就是说，在表象是一样的，可是内地里却有着千差万别。”\n飞夜这下不懂了，既然说他和这个城市有着相同的命格，怎么又变成不相同了，这不是自相矛盾么？\n于是飞夜疑惑地看着老人，老人将手拄在桌子上，将下巴撑在上面，说道：“不一样的，即使是相同，也只是在表面上相同，实质上却有着截然的区别，而且即便是表面上的相同，也是十分难得了，你知道从开始到现在，只有一个人出现过这样的情况，就是扶楼大师。”\n飞夜听到扶楼大师的名字，而且这个名字还是和他紧紧地联系在一起的，让他不免惊讶万分，然后老人的话让飞夜几乎已经石化：“也就是说，你可以成为像扶楼大师那样的人，改变这座城市。",
            "summary": "飞夜对命格感到好奇，向一位风水大师询问自己的命格。这位大师表示飞夜的命格与所在城市相似，但实质上有所不同。飞夜惊讶地发现，他有可能成为像扶楼大师那样的人，改变这座城市。"
        },
        {
            "id": 1,
            "content": "”\n飞夜彻底被老人的话给吓蒙了，他从来没有想过自己会和扶楼大师相提并论，他一直想着的自己只要能够在这个城市平静地生活下去，他是一个平凡人，没有丰功伟绩，也不会被很多的人记住，平凡地在这个城市出生，最后在这个城市安静地死去，可是后来一连串的事情不断发生，逐渐搅乱了他平静的生活，将他往一个无法预知的漩涡里面卷进来，而现在，在这个漩涡里面，却有人和他说，他会成为像扶楼大师那样的人。\n这是他做梦都不敢去想的事情，而且他也没有能够成为扶楼大师那般的资质，在扶楼大师这个年纪的时候，他已经建造出了镜子楼，他已经是整个城市不可超越的存在，而他现在，只不过是五号当铺里的一个小伙计。\n飞夜发了很久的呆，这才清醒过来，然后笑着对老人说：“你一定是记错了吧，像我这样的人怎么可能成为像扶楼大师那般的人物。”\n“就是你，没有错。”老人很肯定，他用手指指着飞夜说道：“你看我这么一大把年纪，可是却从来不会记错任何东西。”\n飞夜听了不禁在心里嘀咕，他连自己的年龄都记不起来，说不定这件事就是记错了。\n而在飞夜在腹诽的时候，老人突然说道：“你手上的表已经停止不动了吧？”\n飞夜看了看表，说道：“是的，在上楼的时候就停止了。”\n“那你注意到是什么时候停的了吗？”老人问他。\n这飞夜还当真没有注意，但是表的指针停在了九点一分的时候，那就应该是九点一分的时候停的。\n于是他说道：“九点一分。”\n可是老人却笑着摇摇头说道：“九点一分，你确定么？”\n飞夜不明爱老人为什么要这样问，于是问道：“难道不是吗？”",
            "summary": "飞夜过着平凡的生活。然而，一位老人告诉他，他将成为像扶楼大师那样的人物，这令飞夜感到震惊。尽管飞夜认为自己没有这样的资质，但老人坚信他就是那个人。飞夜陷入沉思，而老人提到了他手上的表，引发了一系列疑问。"
        },
        {
            "id": 2,
            "content": "老人摇摇头说：“的确不是这样，那我问你，你进来到镜子楼的时候是什么时候？”\n飞夜知道他们进来镜子楼的时间很准时，而且那个时候他还特地看了表：“是九点。”\n老人点点头说道：“你的这个表，在进来到镜子楼的时候就已经停了。”\n飞夜诧异地看着老人，然后说道：“你怎么知道，而且这表的分针明明就停在九点一分的位置。”\n老人停了有“可可”的笑了起来，然后说道：“那是因为在你进来到镜子楼的时候，其实已经是九点一分了。”\n“不可能，我明明是九点和老板他们一起进来的。”飞夜否认道。\n然而老人并没有再回答飞夜的问题，他缓缓地将他手上的这一道表给取下来，然后看了看时间说道：“现在已经九点二十了，我们刚好交谈了十分钟，这块手表我送给你，你在镜子楼没有一块表会很困难的，特别是在受到了诱导了之后，你会歪曲时间的概念。”\n飞夜却没有动，他还是坐在原地，没有明白老人的意思，老人见飞夜一动不动，然后说道：“这块表本来就是你出生的时候要送给你的生日礼物，可是那个时候你又太小，无法佩戴，可是交给别人我又不放心，于是就一直戴在手上，现在见到你，是时候交给你了。\n”\n说着老人将那块表抬起来，递给飞夜，飞夜这才疑惑地接了，然后老头说道：“你把它戴到手上试试。”\n飞夜将手表戴在左手上，他将表扣扣起来，竟然刚刚合适，他惊讶地看着老人，似乎觉得这也太巧合了些。\n“果然是刚刚合适。”\n老人说道，他又继续说道：“我戴着大了很多，所以很多时候我都不得不要将它放入到衣袖当中，才能不让它滑落出来，它是这么珍贵，摔坏了一丁点，都会让人觉得无比遗憾。”\n飞夜听老头这么说着，却没有听懂任何他究竟想说明一个什么，他唯一听懂的，就是这只手表很贵，可是他细细地看了看这只手表，看上去只是一只普通的手表而已，而且并不是一只名贵的手表。",
            "summary": "飞夜与一位老人相遇。老人告诉飞夜，他在进入镜子楼时，手表已经停在了九点一分，实际上已是九点一分。老人解释说，这是因为飞夜在受到镜子楼的诱导后，对时间的概念产生了扭曲。老人将原本打算作为飞夜生日礼物的手表送给他，并告诉他这只手表非常珍贵。飞夜虽然疑惑，但还是接受了老人的礼物，并将手表戴在了手上。"
        }
    ]
}