{
    "chapter_title": "第九十八章  亲兄弟",
    "chapter_summary": "凌浩风和楚越回到五号当铺，探讨凌浩风与飞夜的关系以及他们家族的秘密。楚越透露凌浩风的母亲是扶楼大师的亲人，而飞家将凌浩风送走是因为家族的隐秘原因。凌浩风惊讶地发现，楚越曾是五号当铺的档案管理员，了解他的全部信息。楚越认为凌浩风和飞夜的出现可能是他们母亲安排的，但具体原因尚不清楚。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "凌浩风已经回到了五号当铺，当然和他一起回来的，还有楚越，楚越似乎对五号当铺十分熟悉，竟自就去到了客厅的沙发上坐下，整个人躺在上面，显得很累。\n而凌浩风姿势中都在担心飞夜的安危，虽然楚越说他会没事，可是刚刚，他的脑海里突然划过一阵急剧的不安，他似乎感觉到飞夜正在遭遇到某种不测，于是他担心地问道：“你真的确定飞夜没事吗？”\n楚越看了看凌浩风，说道：“会有事，但是以后会没事。”\n凌浩风继续问道：“你说飞夜他究竟会怎么样，在地下二层，他究竟会发生什么事？”\n凌浩风这种不好的预感越来越强烈，让他忍不住有些焦躁起来，而且他在那一瞬间，竟然有想去镜子楼找飞夜的冲动。\n这个时候楚越开口说话了，他正坐在沙发上，对凌浩风说道：“你果然能够感觉到飞夜的安危，这种关系当真是切不断的。”\n“你说的是什么联系？”凌浩风问。\n楚越这个时候也没有再隐瞒的心思，于是说道：“你应该见过飞翼吧？”",
            "summary": "凌浩风和楚越回到五号当铺，楚越对当铺很熟悉。凌浩风担心飞夜的安危，楚越虽保证他以后会没事，但凌浩风的预感越来越强烈。楚越透露飞夜与飞翼之间有联系，让凌浩风疑惑。"
        },
        {
            "id": 1,
            "content": "凌浩风点点头说：“见过，他是飞夜的哥哥。”\n“那你觉得他们像吗？”楚越问。\n凌浩风点点头说：“很像。”\n“可是他们却并不是亲兄弟，飞翼最多只是飞夜的堂哥。”楚越说。\n“他们不是亲生的，难道说飞夜是独子？”凌浩风问。\n“不是，飞夜他是小的，他上面的确是有一个大哥，只是他的这个大哥，自小就被送到了别人家，被收为了养子，从来没有在飞家出现过。”楚越说。\n“这是怎么回事，飞翼明明说他是飞夜的亲哥哥。”凌浩风疑惑。\n“凌老板知道飞夜的亲生哥哥是谁吗？”楚越难得说话一本正经，他问凌浩风，凌浩风却摇摇头表示自己也不知道，楚越笑笑，说道：“就是凌老板你！”\n这些凌浩风更加惊讶了，他和飞夜根本就没有一点相似之处，怎么可能是亲生兄弟，他质疑道：“你是说真的？”\n“当然是真的。\n”楚越又恢复了一贯说话的表情，他说道：“当时你才刚刚出生几个月，可是飞家迫不得已，必须将你送走，你这才到了凌家而你与飞家就这样断绝了关系，而飞家做这事是极为隐秘的，你又是飞家滋长的儿子，基本上这个城市的各个势力都已经知道了飞家族长已经有了一个儿子的事，于是才有了飞翼，他不知道是飞家谁的儿子，但是他的确和飞夜很像不是么，而且也是和飞夜一样，流淌的是飞家的血。”\n“可是我和飞夜一点都不像，身为亲兄弟，再怎么说……”凌浩风继续说道。\n“相貌这东西其实很容易，而且对于凌家和飞家这样大家来说，简直是易如反掌，你不见飞翼和飞夜几乎也长得一模一样么。”楚越说。\n凌浩风明白了楚越的意思，这才又问道：“那么飞家为什么要将我送走？”\n楚越说：“这是飞家的隐秘，我就不得而知了，只是你与飞夜会在五号当铺里相遇却是任何人都想不到的事，而且既是意外，也是必然。”\n“这怎么说？”凌浩风问。\n楚越说道这里的时候笑了几声，然后问道：“你可知道你母亲是扶楼大师的什么人？”\n凌浩风从来没有见过她的母亲，甚至听都没有听说过，更本不可能知道，于是摇摇头。",
            "summary": "凌浩风和飞夜并非亲兄弟，因为他们曾分别被飞家送到凌家和别人家收养。飞翼是飞夜的堂哥，但长相非常相似。楚越告诉凌浩风，他的母亲是扶楼大师的亲人，而飞家当年将他送走是因为家族的隐秘原因。在五号当铺中，凌浩风和飞夜的相遇既是意外的，也是必然的。"
        },
        {
            "id": 2,
            "content": "楚越说道：“你的母亲是扶楼大师的亲姐姐，而且是唯一的一个姐姐，扶楼大师的父母去世的早，基本上扶楼大师就是他的姐姐，也就是你的母亲带大的。”\n凌浩风有些诧异地看着楚越，然后问道：“你怎么会知道这些事的？”\n楚越说道：“我曾经是五号当铺里管档案的，而且看过你的所有档案，当然知道，里面都写的一清二楚。”\n“那么凌家又是什么来头？”凌浩风只觉得这里面的一些事情又一串串地连接了起来，似乎都因为他的身世而被串联了起来。\n“我们先不说凌家，还是说说你的母亲吧。”楚越对凌浩风的这个问题避而不谈，他继续说道：“扶楼大师是你母亲一手带大的，他所知道的东西，也自然是你母亲教给他的，其实扶楼大师一直到成名之前，都在受到你母亲的教导。”\n听到楚越这么说，凌浩风突然抬头看着楚越，似乎已经意识到了什么，楚越说道：“其实你的母亲才是这个城市最聪明的人，扶楼大师所做的一切，都是他的亲姐姐——你的母亲教给她的。\n”\n凌浩风没想到扶楼大师的身世里还有这么一段，于是问道：“那岂不是说，我母亲才是这个城市的真正缔造者？”\n楚越点点头说道：“是的，的确是这样，可是不知道什么原因，你母亲只愿意在背后指导扶楼大师，而且从来不露面，直到后来扶楼大师自杀，你母亲也无故失踪。”\n“我母亲失踪了？那找到没有？”凌浩风问。\n“据我所知是没有找到。”楚越说道，然后他又补充道：“至于飞家有没有找到她，就不得而知了，但是有一点事可以肯定的，你母亲绝对没有死。”\n“你为什么这么肯定？”凌浩风问。\n“如果她死了，这个城市就彻底完蛋了，因为没有人知道要如何操控扶楼大师建造出来的这几座标志性建筑，每一座建筑的设计都是复杂而难懂，没有像扶楼大师这样的人来只会操纵，这些建筑很快就会变成废墟。”",
            "summary": "楚越告诉凌浩风，他的母亲是扶楼大师的姐姐，扶楼大师在父母去世后由母亲抚养长大。凌浩风惊讶于这些信息从何而来，楚越表示他曾负责管理五号当铺的档案并了解凌浩风的全部信息。凌浩风询问凌家的来历，楚越建议先关注凌浩风的母亲。楚越解释，母亲是这座城市真正的缔造者，她在背后指导扶楼大师，并在扶楼大师自杀后神秘失踪。凌浩风询问母亲是否找到，楚越表示尚未得知。"
        },
        {
            "id": 3,
            "content": "楚越说。\n凌浩风似乎是听懂了楚越的意思，说道：“你是说，这二十年来，是我母亲一直在操控着这个城市的所有的标志性建筑？”\n楚越点点头说道：“是的，而且，我怀疑，五号当铺就是你母亲一手建立起来的，也只有她，才能找到你，再将飞夜安排到这里面。”\n凌浩风终于诧异地回忆着他与飞夜出现在五号当铺里的情景，如果真的是按照楚越说说的这般的话，那么他和飞夜的出现绝对不是巧合，而是的确有人在后面安排操纵，而这个人竟然就是扶楼大师的姐姐，也是他们的母亲，可是他们的母亲为什么要这样做？",
            "summary": "楚越告诉凌浩风，过去二十年里，凌浩风的母亲可能操控了城市内的所有标志性建筑，甚至包括五号当铺。凌浩风和飞夜的出现可能是母亲安排的，但她这样做的原因尚不清楚。"
        }
    ]
}