{
    "chapter_title": "第二章 ",
    "chapter_summary": "吴健波和张莫莫新婚夫妇在海滨城市S市的蜜月旅行中，原本打算乘船出海，却因码头关闭而暂时放弃。他们在海滩上发现了神秘的游轮红花岛，并在船上结识了胖子和年轻女子。三个半小时后，他们抵达了红花岛。岛上曾被称为幽灵岛，因曾有渔夫看到幽灵而无人敢去。张莫莫和吴健波在岛上遇到了留小胡子的中年男子和他的女伴，以及他们的大学同学陈生。几位主人公在游轮上闲聊彼此的生活和工作经历，随后抵达红花岛并开始讨论是否适合长期生活。一个看似宗教式女子的声音突然响起，谈论上帝的重要性，但她的观点让其他人感到不解。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "早上八点刚过，吴健波就被新婚妻子张莫莫叫起来，吃完酒店的免费早餐——两个馒头一碟小菜一碗粥，酒店抠得可以，但这丝毫不影响他们游玩的兴致，离开酒店后，两人兴冲冲地赶往附近的一个旅游码头。乘船出海，是他们这次旅游计划的一部分。\n夫妻俩都是内地人，说来惭愧，两人长这么大都还没有见过海，所以婚后他们果断把蜜月旅游定在了h省的一个海滨城市s市。为了避免拥挤，他们特意错开了十一黄金周，十月底才启动旅程，到了s市果然游人不多，乘车和住酒店也都方便，夫妻俩按照网上的旅游攻略一一体验下来，除了吃海鲜被小宰了一回，整个游玩过程都很轻松愉快。\n旅游码头不大，没什么值得看的东西，人也不多，夫妻俩直奔海岸，寻找载客出海的游船，结果几家船运点都关着门。一打听才知道，这座小码头的游船只做旺季的生意，十一过完，游人渐少，这些赚得钵满盆满的船家就歇业干别的去了，想乘船出海就得到大码头找航运公司的正规游船。\n“那明天再说吧，我们先在这海滩上转转，然后去逛海鲜市场。”\n老婆发话了，吴健波当然遵从，两人沿着沙滩信步走着，脚下有无数不知其名的小螃蟹跑来跑去，手指甲大小，却移动飞快。两人小心翼翼盯着脚下，生怕自己一脚下去踩死几个，偶然抬头，见前方海边停着一艘中等大小的船，周身漆着白漆，很新很漂亮，船舱不算很大，里面有一排排的座位，吴健波直觉认为这应该是一艘游轮。\n船舱里坐着一对游客模样的男女，男的看上去三十多岁，是个胖子，女的则只有二十出头，两人很亲热地聊着天。外面船头甲板上，坐着一个戴遮阳帽的汉子，帽檐压得很低，只露出一个下巴，戴着麦克风，应该是这艘船的船夫，他盯着吴健波两人打量了一会儿，用半生不熟的普通话说：“出海吗？”\n“去哪呀？”张莫莫问。\n“红花岛。”\n“红花岛，”张莫莫重复了一遍，“是什么地方？”\n“我给你们介绍一下，红花岛是一个私人承建的旅游景点，面积五平方公里，岛上有各种珍奇植物，奇峰怪石，景色宜人。五十块钱一张通票，上岛不收钱，岛上有餐饮、酒店，如果喜欢的话可以在岛上过夜，想回来下午也有船，不再收钱。一天就这一班船。两位要不要考虑一下？”船夫语速飞快，显然这段介绍是一早背熟了的，只是他嗓音粗糙——也许是麦克风的音质不好，说话含混不清，听上去给人一种做作的感觉。\n吴健波有点不放心，往周围看了看，问船夫：“为什么只有你一艘船去？”\n“旺季过了，一个码头只留一艘船，别的码头也有我们的船。”\n“那什么时候开船？”\n“座位只有十个，人满就走，绝不超载。两位要是不想干等，就在附近转转，等人满了我招呼你们。”\n吴健波转脸去问妻子：“怎么样，去吗？”\n“去呗，我长这么大还没见过海岛啥样的呢。”张莫莫有点兴奋。\n付钱的时候，吴健波想起一件事，问船夫：“这什么岛，离岸远吗？”\n“我们是特快游艇，三个半小时就到地方。”\n吴健波不知道三个半小时是什么概念，想问他船的时速，张莫莫却在旁催他去买点零食，待会儿到船上吃，夫妻俩于是离开海岸，来到码头附近的一家小超市。张莫莫买了一大堆吃的喝的，结完账，收钱的老大娘问他们：“两位去哪呀，中午吃海鲜吗？我家后院有饭店，海鲜全野生的，鲍鱼十二块一只，海参二十五块，再没有比我们家实惠的了。”",
            "summary": "吴健波和张莫莫是一对新婚夫妇，他们的蜜月旅行目的地是海滨城市S市。在游览过程中，他们原计划乘船出海，但因码头关闭而暂时放弃。他们在海滩上漫步时，发现了一艘漂亮的游轮，船夫向他们介绍了红花岛，这是一个私人承建的旅游景点，景色宜人。夫妻俩决定乘坐这艘游轮前往红花岛，途中购买了一些零食。在船上，他们遇到了一对正在聊天的胖子和年轻女子。三个半小时后，他们抵达了红花岛。"
        },
        {
            "id": 1,
            "content": "张莫莫朝她笑笑，“不了，我们要去红花岛。”\n“哪儿？”\n“红花岛，您不知道吗？”\n老大娘摇了摇头，“好多海岛都被私人租去了，胡乱取名字，谁知道哪儿是哪儿。”\n从店门口正好能看到海滩全貌，张莫莫伸手指着那艘白色的游轮说：“就是这艘船，去红花岛的。”\n老大娘伸头看了半天，喃喃道：“没见过啊，是艘新船，谁家的？”\n她一个本地人不知道，夫妻俩更不知道了，他们道别后往海岸走去，路上张莫莫说：“我说怎么在网上没看到过‘红花岛’这名字，连当地人也不知道，多半是个新开发的景点吧。”\n“嗯，可能是私人投资建的，景色一定不会太好，不然早出名了。”\n“没关系，我就是想体验一下在海岛上的感觉，哪怕荒岛也行。”\n“那你就留在岛上住好了，我一个人回来。”吴健波吓唬张莫莫道。\n“好啊，我去做现代版的鲁滨孙，在岛上住个几年回来，一准出大名了。”张莫莫不服气地回道。\n夫妻俩手拉手朝游船走去，这个时候阳光明媚，两人对即将到来的岛屿之行充满了憧憬，在他们想来，红花岛应该是一个绿树红花的地方，那里风景怡人，远离尘嚣。这些其实都没错，绿树红花都是有的，但是岛上还有一样东西是他们无论如何想不到的，那是——\n幽灵！\n船夫粗糙的嗓音从腰间的扩音器里传出，这时候船已发动，行驶在茫茫海上，船上加上船夫一共坐了十一个人，没有空位了，开船前还有一对情侣想上来，宁愿坐在地上，但被船夫以超载不安全为由拒载，大伙因此对船夫颇有好感，船开起来不久，便都缠着他讲解有关红花岛的情况。\n“这座岛以前叫幽灵岛，那时候这一带还没封渔，有不止一个上过岛的渔夫都说岛上有幽灵，吓人得很，这个岛就再没人去了。两年前我们老板把它租下来，建成度假区，去年才开始对外营业，很多人都不知道它，不过的确是个世外桃源一样的好地方。”船夫坐在驾驶舱里，戴着麦克风，说话时头也不回。",
            "summary": "张莫莫和吴健波夫妇计划前往红花岛度假，但在当地人的提醒下，他们发现这个岛似乎并不为人所知。船夫告诉他们，红花岛以前被称为幽灵岛，因为曾有渔夫在岛上看到幽灵，所以无人敢去。后来被老板租下改建为度假区，去年才开始营业。尽管对即将开始的岛屿之行充满憧憬，但他们并不知道岛上还隐藏着幽灵这一神秘元素。"
        },
        {
            "id": 2,
            "content": "闲来无事，张莫莫发挥女人的本能，观察起同行的旅客：坐在她前面的是一个中年男人，三十多岁，上唇留着一撇林子祥那样的小胡子，看着挺有风度，像个搞艺术的。他的旁边是他的女伴，跟船夫一样戴着个宽边帽，还加了一副大墨镜，看她这身打扮，张莫莫情不自禁想起谍战片里那些美女间谍，只是看着柔弱了点，从上船到现在，她好像一句话没说，小胡子偶尔跟她说句话，她也只是用点头或摇头回应。她跟小胡子看上去不像情侣或夫妻，张莫莫正在揣测二人的关系，冷不丁一只手从后面伸过来，在她肩膀上拍了一下。张莫莫回过头去，看到一个男人的笑脸，顿时愣住了。\n“莫莫，真的是你，太巧了！”\n“你……怎么在这儿？”\n“哈哈，我为什么不能在这儿？你又怎么在这儿？”不等张莫莫回答，男人已将手伸向一旁的吴健波，“你是莫莫老公？我是她大学同学，我叫陈生。在这里碰上你们真的是巧得很啊！”\n确实太巧了，巧得有点匪夷所思。吴健波记得，先前他们买完东西回到船上时，这个自称叫陈生的人已经坐在船上了，靠在坐垫上好像在睡觉，脸上罩了一件衣服遮阳，把脸也挡住了，夫妻俩谁也没有注意到他。\n吴健波虽然感到不对劲，还是伸手同他握了握，自报姓名，寒暄了几句，张莫莫找到空问陈生：“你在这是来做什么？”\n“过来休假呗，我有个亲戚在这边住，我以前没告诉过你吗？”\n“没有。”张莫莫表情有点冷。\n“哦，我休假没事，就过来转悠转悠，没想到碰到你们，还是在一条船上，哈哈，真是他乡遇故知啊！对了莫莫，你们这次是来度蜜月吗？”\n张莫莫点点头，没作声。",
            "summary": "张莫莫注意到了一位留小胡子的中年男子和他的女伴。她猜测他们的关系，直到一只手握在她的肩膀上，她回头看到一个熟悉的大学同学陈生。陈生声称是偶然遇到他们，但实际上他已经坐在船上等待。张莫莫和吴健波对陈生的出现感到疑惑，但还是与他寒暄。"
        },
        {
            "id": 3,
            "content": "“不好意思，你结婚那天，我出差在外，没能喝杯喜酒……”他将目光转到吴健波脸上，嘴角挂着微笑，“听他们说，你在一家俱乐部里教网球，真了不起。”\n“哪里。你呢，在哪里工作？”\n“在青岛，医院穿白大褂的。”\n“哦，医生，很好啊。你一个人出来？”\n“对，一个人，不像你们成双成对的，让人羡慕。”\n这句话有点酸，让吴健波隐约意识到什么，随便敷衍两句，便把他交给张莫莫。他俩毕竟是同学，张莫莫就算再不想说话，礼节总是要有的，于是两人有一搭没一搭地聊着。吴健波饶有兴致地欣赏着海上风景，这时候船已开了很久，往四个方向都看不到岸，只有白茫茫的水面，好像升腾起来的雾气，虽然没什么风浪，他还是感到一阵阵心惊，情不自禁地抓紧身上的救生衣，一边纳闷道：“怎么没看到一艘船，连渔船也没有呢？”\n“这一带都是禁渔区。”前座的小胡子回过头来说，“从十年前就开始禁渔了。”\n“这样啊。”吴健波点了点头。\n“刚才听说，你是网球教练？”\n“是的，以前是运动员，脚踝受了次伤，状态不好，退役了。”吴健波笑笑。\n“真可惜。我从小就是网球迷，那时候喜欢阿加西，他退役后，我就成费德勒的球迷了，不是因为大家都喜欢他，而是他球打得确实好啊！”\n“一代球王，前无古人，可惜老了。”\n“是啊，一代新人胜旧人，你对当今网坛的形势怎么看？”\n网球是吴健波的本行，分析起来头头是道，小胡子也是资深球迷，这样的两个人碰在一起不容易，聊得很是热切。那边，张莫莫称晕船，靠在椅背上休息，不再跟老同学聊天，陈生面带微笑端坐在座椅上，好像干了一件什么得意的事情。他的同座是一个看上去二十七八岁的帅哥。提前交代一下，他叫蒋小楼，此行是一个人出来，虽然上船之后没跟任何人说过话，但出于职业习惯，他一直有意无意地观察着周围的旅客们，包括船夫，发现了不少有趣的事情。\n船夫说的没错，游轮行驶飞快，将近三个钟头的时候，正前方水天相接的地方出现了一抹黑色，随着船的行进，这黑色逐渐变大，变成绿色。船夫通过扩音器告诉大家，那儿就是此行的终点站：红花岛。\n气氛一下子活跃起来，大家就岛屿的话题聊起来，不知谁提到《鲁滨孙漂流记》和《荒岛余生》，引发讨论，这时船夫给出一个话题：“如果换成你们，在一座什么都没有的荒岛上能长期生活下去吗？”\n回答七嘴八舌，但表达的观点基本一致：这种远离人世的地方只适合偶尔前来度假，不适合定居，在这种与世隔绝的地方住久了，人会性情大变，会疯掉的。\n“上帝是不会让这种事发生的。”",
            "summary": "几位主人公乘坐游轮前往红花岛。在旅途中，他们闲聊彼此的生活和工作经历。吴健波谈到他是网球教练，而蒋小楼则是一位医生。当他们抵达红花岛时，大家开始讨论在这个与世隔绝的地方是否适合长期生活。尽管有人认为这里适合度假，但大多数人认为在这样的地方居住过久会导致人的性情发生变化，甚至可能导致精神问题。"
        },
        {
            "id": 4,
            "content": "一句话吸引了所有人的目光，说话者坐在最后一排座位上，是个三十来岁的女人，很瘦，打扮得很质朴，沉静的表情下隐约透着一种宗教式的悲观。\n“别不相信，我们都需要上帝。”\n她接着说，“上帝只会考验你，不会伤害你。”\n吴健波和妻子互相看了一眼，撇了撇嘴，他们相信其他人也和他们一样，不明白这个女人为什么突然说出这种话，她看上去更像一个性情寡淡的基督教修女，而不是一个游山玩水的旅行者。",
            "summary": "一个三十来岁的瘦弱女子在后排座位上突然发言，谈论上帝的重要性。她的朴素打扮和沉静表情给人一种宗教式的悲观感。她强调上帝只会考验人，不会伤害人，但她的观点让在场的吴健波和妻子感到不解，他们认为这个女子看起来像是一个寡淡的基督教修女，而非旅行者。"
        }
    ]
}