{
    "chapter_title": "第十五章 ",
    "chapter_summary": "主角们继续在荒岛上寻求食物和生活物资。陈晓珊、卢云等人在海边等待救援，而叶斐然、高迪和黄芸则组成小组寻找食物。在寻找过程中，他们发现了罕见的蓝色鼠尾草和一种奇特的蝗虫。叶斐然对植物和昆虫产生兴趣，但在没有带标本工具的情况下感到遗憾。高迪解释岛上的生物如何适应环境，并提出捉蝗虫作为食物的想法。在捉蝗虫的过程中，黄芸遇到了已故爷爷的鬼魂，让她感到非常恐惧。叶斐然和高迪认为这可能只是幻觉，建议黄芸寻求信仰的帮助。同时，叶斐然心中感到有秘密未解，希望能找到线索揭开谜团。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "像往日一样，吃过“早饭”后，便有一部分人分组出去寻找食物，这是他们每个人现今的头等大事；而陈晓珊、卢云等体力稍欠的则前去海边，守在那里，等待过往船只的出现或救援船只的到来，这几乎是奢望，却也是他们唯一的希望。\n叶斐然照例和高迪、黄芸一组，前往西边的矮草丛，弯着腰，仔细搜索可能藏在草丛里的野菜和蘑菇，但所获甚微。随着时间过去，头顶上的阳光一点点毒起来，黄芸第一个叫苦，提议转去有树荫的地方，于是三人朝最近的树林走去。\n一路上，高迪唉声叹气，“又过回那种日子了，每天除了找东西吃，就是躲避追杀，每天神经都绷得紧紧的，早晚有一天会疯掉。小叶子你记得，在我快要疯掉之前，你一定要把我杀掉，我不想当疯子。我不是跟你开玩笑啊。”\n这当然是玩笑，只是目的并非逗乐，而是为了排解压力，叶斐然明白，因此他半真半假地回了一句：“应该是我求你，我肯定在你前面疯掉。”\n“呵，我对你可下不去手，你还是自杀吧。”\n“自杀的人，灵魂是不会得到救赎的。”此言一出，两个男生不约而同转头看着黄芸，叶斐然率先问道：“你怎么这么说？”\n“随口一说，”黄芸不好意思地笑笑，“这是我听圣菲亚说的，现学现卖。”\n叶斐然这才想起，最近两天，黄芸总是跟那个奇怪的女人在一起。昨天晚上在营地发生的那一幕又浮现在他眼前：圣菲亚坐在草团上，滔滔不绝地说着什么，而黄芸就在一旁静静地听着，那神情，就像一个虔诚的教徒在听一个修女布道一样。\n叶斐然忍不住问：“她还跟你说什么了？劝你信教？”\n黄芸点点头，感叹道：“信仰的力量真的很强大，你们看看圣菲亚，多么从容，丝毫不为自己的处境担心，相反，还认为是神在考验她，而乐意接受。”\n高迪不屑地哼了一声，“信仰的力量再强大，也是一种愚昧的力量。”",
            "summary": "人们每天都要寻找食物生存。陈晓珊、卢云等人留在海边等待救援，而叶斐然与高迪、黄芸一组寻找食物。高迪抱怨生活压力大，叶斐然安慰他。黄芸提到她与圣菲亚的交往，表示信仰的力量很强大。"
        },
        {
            "id": 1,
            "content": "黄芸皱起眉头看他，“怎么会，我觉得这是一种善良的力量。”\n叶斐然抢着说道：“不管怎么说，如果你想信教的话，我劝你还是考虑清楚，别随便信教，将来要后悔的。”\n“我不这么觉得，也许，这恰恰是一种缘分，让我有机会接触这个信仰。”黄芸说这话时，望着远处，神情与昨天听圣菲亚“布道”时一模一样。叶斐然与高迪不约而同望了对方一眼，都没有说话。\n一阵风吹来，带来一阵花朵的香气，令三人精神一振，他们本能地循着香味的来源方向走去，然而越往前走，这香味便越是浓郁，很快超过人体感官所能享受的限度，开始变得难以忍受了，由此可见，再好的东西一旦过盛也会变成坏的东西。黄芸提议往回走，但是叶斐然想看看到底是什么花这么香，于是一路走过去。出了树林，面前是一片开阔的草地，大概有两三个足球场大小，野花野草茂盛，最惹眼的还是一种成串的蓝花，开得遍地都是，叶斐然摘了一串闻了闻，恍然大悟，原来香味是这些花发出的，他日前已跟这种花打过一次交道，如果他没看错，它们是鼠尾草的一种，只是颜色和外形与一般常见的鼠尾草略有不同，他怀疑这可能是一种比较少见的亚种。\n上次见到这些花，是和所有人在一起，当时急着赶路，所以匆匆离开了，这一回，叶斐然当然不会错过跟它们近距离接触的机会，于是放弃寻找野菜的工作，蹲在一丛花前仔细观察起来，耳边传来黄芸的声音：“我被这味道熏得好晕呀，去上风口坐一会儿吧，也当是休息了。”\n叶斐然头也不抬，“你们去吧，我一会儿去找你们。”",
            "summary": "黄芸和叶斐然讨论了信仰问题，黄芸表示她认为这是一种善良的力量。叶斐然则提醒她要谨慎选择信仰，不要随便相信。随后，他们被一阵花香吸引，发现了一种罕见的蓝色鼠尾草。叶斐然对此产生了兴趣，决定仔细研究，而黄芸则建议他们在上风口休息。"
        },
        {
            "id": 2,
            "content": "可惜做标本的工具没带，不然的话，他的收藏册里又能多一种珍稀的植物标本了，叶斐然暗自感到惋惜。观察了一会儿，他也被熏得有点头晕了，便离开花丛，向高迪和黄芸走去，这两个人坐在一个土坡的顶上，高迪手里捏着个什么东西，捧给黄芸看的同时，也在跟她滔滔不绝地说着什么。这引起了叶斐然的好奇，走到他们跟前，弯腰往高迪手中看去，是一只体型硕大的灰色虫子，叶斐然顿时感到不解，对高迪说：“你抓这东西干什么？”\n“这是蝗虫。”\n叶斐然眨了眨眼，表情在说：蝗虫怎么了？\n高迪捏着蝗虫的手往前伸了伸，“你仔细看看，跟普通的蝗虫有什么区别？”\n叶斐然低头瞅了半天，也没看出有什么区别，只好摇摇头，说：“我只看出这是一只没长翅膀的蝗虫。”\n“对，就是没长翅膀。”\n“这……有什么奇怪吗，翅膀还没有发育完成。”\n高迪笑出声来，“这都秋天了呀，有秋天才发育的蝗虫吗？”\n叶斐然一怔，是啊，蝗虫都是春天孵化出来，在几个月之内翅膀发育完成，秋天就要繁殖然后死去了，这是小学生都知道的道理，哪里有蝗虫秋天还没长出翅膀的呢？\n高迪得意地看着他，说道：“你是植物专家，动物方面就不行了吧。我告诉你吧，是因为岛上风大，凡是会飞的昆虫，很容易被吹到海里去，剩下的昆虫为了生存下来，就会把翅膀给进化没了，不仅蝗虫，这岛上的所有昆虫都是没有翅膀的。”\n原来是这个道理。叶斐然沉吟了一下，说：“那鸟呢？难道鸟也没翅膀？”\n“鸟自身重，不会受到风力影响，当然就不用进化了。”\n的确是这个道理，叶斐然又把目光投到蝗虫身上，“可是，你抓蝗虫干什么呢？”\n“反正不是抓着玩，是为了烤蝗虫吃。”\n叶斐然吃了一惊，实在不知该说什么，对他来说，烤蝗虫这种事向来只存在于父辈们的记忆中，好像那一辈的人小时候都吃过，据说味道还很不错，但是由于物质生活提高和卫生方面的担心，这种东西早就没人吃了，叶斐然不仅自己没吃过，也从来没见别人吃过，所以在他印象中，蝗虫就是一种不能吃的东西。\n“你们都吃烤蝗虫吗？吃的话，我们就不要找野菜了，改捉蝗虫吧。”\n“我……我不太敢吃。”叶斐然有点不好意思。\n“等烤熟了，你闻到味道有多香，就敢吃了。走吧，我们到草浅的那边去，应该容易捉一点。”\n叶斐然只好跟他去，这时黄芸说：“我不吃蝗虫，你们去捉吧，我头有点晕，在这边坐着等你们。”\n“好吧，那你就在这坐着，哪都不要去。”\n黄芸点点头，叶斐然注意到，她的脸有点红。",
            "summary": "叶斐然在花园中欣赏植物时，遗憾地感叹自己没有带做标本的工具。他发现一种奇特的蝗虫后，与高迪展开讨论。高迪解释道，由于岛上风大，昆虫为了生存将翅膀进化没了。叶斐然对此表示好奇，而高迪则提议捉蝗虫来吃。叶斐然虽然好奇，但不敢尝试。高迪、叶斐然和黄芸分头行动，黄芸留在原地休息，其他人则去寻找更容易捉到的蝗虫。"
        },
        {
            "id": 3,
            "content": "叶斐然跟着高迪来到草深之处，回头正好能看到黄芸坐在土坡上的身影，于是高迪宣布不往前走了，就在这实施他的捉蝗虫计划。他先走到一棵树前，折了两根树枝下来，递给叶斐然一根，教他用树枝在草丛里拨动，把蝗虫赶出来，然后再用手捉。\n这里蝗虫倒是不少，往往一树枝抽下去，能惊起好几只来，但是捉起来就不那么容易了——这些小东西虽然翅膀进化没了，跳跃能力还是有的，甚至可能因为此消彼长的缘故，跳得比他们以前见过的蝗虫还要高和快。两人费了半天力气，也才捉到几只而已，最后还是叶斐然想了个好办法：把鞋子脱下来，对着蝗虫的落点砸过去，十有八九能中，唯一的缺点就是容易把蝗虫砸烂，就没有烤的价值了。\n两人虽为了捉蝗虫忙得不亦乐乎，却也没有忽略他们的同伴黄芸，不时回头看她一眼，开始她是坐着，后来就侧身躺倒在地上了，可能是睡着了，他们也就没太在意，等抓得差不多了，才过去找她。",
            "summary": "叶斐然和高迪在草丛中捉蝗虫，黄芸则在土坡上观看。他们利用树枝驱赶蝗虫并尝试捕捉，但效果有限。叶斐然用鞋子砸蝗虫的方法成功地捉到了一些。在捉蝗虫的过程中，他们时不时关注黄芸，发现她后来躺在地上似乎已经睡着。"
        },
        {
            "id": 4,
            "content": "“哎，我们该走了。”高迪边走过去边说。黄芸却毫无反应。高迪回头对叶斐然耸了耸肩，“睡得还真香。”\n走到跟前，高迪弯下腰，在她肩膀上拍了拍，一边叫她的名字，黄芸还是没反应。叶斐然这才意识到不对劲，上前抓着她的肩膀用力摇动，仍无反应。叶斐然心下一惊，连忙去探她的鼻息，还好，呼吸正常，看她的神情，真的跟睡着一般无二，可为什么就是叫不醒呢？叶斐然想来想去，只有一个可能：昏迷了。\n“怎么会这样？”高迪皱着眉头，四下张望着，“我们一直在附近看着，她什么事也没遇到呀，怎么突然昏迷了？”\n叶斐然没说话，他现在也是一头雾水。\n两个人又尝试了一些法子，还是没能叫醒黄芸，只好把她抱到上风口去，觉得让她吹吹风会好一点。过了大概二十分钟，黄芸自己醒来了。高迪一边扶她坐起来，一边问她：“你没事吧？有没有哪儿不舒服？”\n黄芸摇了摇头。",
            "summary": "高迪和叶斐然正准备离开，而黄芸突然昏迷不醒。高迪和叶斐然试图唤醒她，但无果。他们将黄芸移到上风口，希望她能苏醒。经过约二十分钟的等待，黄芸终于醒来。高迪关心地询问她是否安好，黄芸表示没有问题。"
        },
        {
            "id": 5,
            "content": "高迪接着问出那个关键问题：“你怎么会昏过去呢？”\n黄芸没有回答，像是在回忆，她的呼吸急促起来，似乎感到非常害怕，最后她把头埋在双膝间，像是在逃避什么。叶斐然和高迪在一旁看着，也不知怎么办好。好在过了一会儿，黄芸才把头抬了起来，神情看上去镇定了许多，她用力吸了口气，然后讲起自己刚才的经历——\n叶斐然和高迪去坡下的时候，她脑袋确实有点晕，还有点反胃，于是她坐在草地上一边吹风，一边看他们在下边捉蝗虫的情形。大概过了有十分钟，她忽然感到身后有人望着自己——这是一种纯粹的第六感，很难解释。她回过头，目光在丛林里搜寻了半天，一个人也没看到，但这种被人窥视的感觉非但没有消失，反而越来越强烈了。\n她心里产生了逃避的念头，但还没有站起来，怪异的事情就发生了——她看见一个人从对面的灌木丛里走了出来，不是那个肩扛镰刀的幽灵，而是一个白发苍苍的老人，腰背弯得很厉害，身上罩着一套黄色镶蓝纹的长袍，黄芸知道这是寿衣，说得明白一点，是丧服，是下葬之前家人给死者穿的衣服。这一幕对黄芸来说再熟悉不过了，它曾经多少次出现在她梦中，别人都说，同样的事情经历太多次会麻木，但黄芸每一次梦见或回忆起这看似普通的一幕，都还是会感到深深的恐惧。也许，真正令她恐惧的并非事情本身，而是童年的离奇经历留下的深刻的印象，童年时期的记忆，总是深刻而难以忘却的。\n那个白发苍苍的老人是她的爷爷。那一年她八岁，有一晚，她做梦，梦到自己放学回家，经过村口那条每天的必经之路时，看见她爷爷从对面就这么一摇一晃地走过来，她上去抓爷爷的手，他却躲开了。她永远记得爷爷当时的模样，脸色发灰，没有表情，眼神中含着一股浓浓的哀伤之意，站在五六米开外的地方望着她，说自己有事要出去，问她要不要一起。黄芸回答要回去写作业。爷爷看了看她，说那他走了，晚上不回家吃饭了，然后就走了。黄芸蹦蹦跳跳地走了一段，回过头去，还能看见爷爷佝偻的身影，以极其缓慢的姿态朝前走着。\n等她早上醒来，才被大人告知，爷爷在昨晚去世了……\n当时黄芸还小，还不太能明白死亡的意义，对这件事并不太在意，只是梦中的那一幕场景深深刻在了心里。随着年龄的增长，她愈发从这件事中体味出恐惧来了，她不知道自己在梦中看见的究竟是不是爷爷的灵魂，更不知道假如自己当时答应陪爷爷一起的话，会是什么样的一个后果，她越想就越感到恐惧。",
            "summary": "黄芸在草地上休息时突然感觉到有人在窥视她，随后看到一个白发苍苍的老人从灌木丛中走出来。这个老人是她的爷爷，她在小时候曾梦见过他去世的场景。随着剧情的发展，黄芸变得越来越恐惧，无法理解自己在梦中看到的究竟是爷爷的灵魂还是其他什么东西。"
        },
        {
            "id": 6,
            "content": "“刚才……”\n说到这里，她的声音已变得战栗，脸皮也涨红了，是以让人不能怀疑她所说之事的真实性。这世界上真的有鬼魂吗？叶斐然告诉自己，不要纠结这个问题，重点不在这上面，而是黄芸接下来又经历了什么。黄芸连做了好几轮深呼吸，才坚持往下说：“我看得清清楚楚，他朝我这边走过来，我当时吓傻了，连逃跑都忘记。他走到我跟前，还是当年那个模样……哎，一副死人的模样。他问我，要不要跟他一起走，说……说事情还没办完，他等了我很久，要带我一起去办事……后面的事我就不记得了，我可能是被吓昏过去的……”\n她突然一把抓住高迪的手，一脸惶恐而恳切地望着他，激动地说：“我爷爷来找我了，他是死人啊，我是不是也要死了？唉，我也要死了……”\n“那只是幻觉，”高迪把她搂在怀里，拍着她的后背安慰道，“肯定是幻觉。这世界是没有鬼的，就算有鬼，你想想，你爷爷的鬼魂又怎么会跑到这个岛上来呢？”\n“心灵感应，他知道我要死了，就来了。”黄芸两眼已流出泪水，她还想说什么，但被高迪的安慰给打断了，尽管高迪用来安慰她的都是一些大道理，但还是逐渐使她平静下来，起码她不哭闹了。于是高迪搂着她的肩膀，开始慢慢向营地走去，他的想法很简单，与更多的人在一起，人气能够冲淡她心中的恐惧。\n营地只有几个女生，还有钱得意，一问才知道，别的人都出去找吃的了，他们是懒得走动，才留在这里休息的。黄芸一到营地，就扑到圣菲亚身边，抓着她的手说：“姐姐，我遇到鬼了，它要带我走，我是不是要死了？”\n“不用怕，它不可能带走你，”圣菲亚用慈母般的声音说道，“因为你是属于上帝的，在上帝的庇护下，任何人都不能伤害到你……”\n叶斐然与高迪不约而同看了对方一眼，高迪喟然道：“也许信教对她是一件好事。”\n叶斐然点点头，信仰本身不是坏事，它可以给人很多好处，只是……他总觉得圣菲亚这个人浑身散发着邪气，不像一个心怀博爱的基督教徒，因此本能地不想让黄芸跟她走得太近。",
            "summary": "黄芸在岛上遇到了她已故的爷爷的鬼魂，她被吓得无法自已。高迪安慰她说这只是幻觉，并带她回到营地。在营地里，黄芸向圣菲亚倾诉自己的恐惧，圣菲亚告诉她只要相信上帝，鬼魂就无法伤害她。叶斐然和高迪对此表示赞同，认为信仰可能对黄芸有所帮助。"
        },
        {
            "id": 7,
            "content": "“你们捉这么多蝗虫干什么？”坐在一块岩石上的钱得意仰起头，望着高迪手中那两串挂满了蝗虫的草绳问道。\n“烤着吃。”高迪冲他笑着，“你吃过吗？”\n钱得意皱起眉头，说：“没吃过，我还真不太敢吃。”\n高迪提议去海边，看看别的人在那里干什么，钱得意让他跟叶斐然先去，他自己要休息一会儿，再带着姑娘们一起过去。\n两人闷头走了有五六分钟，高迪忽然说：“你一直不说话，是不是在想什么？”\n叶斐然不说话。\n高迪又说：“我知道你在想什么，黄芸之前说的那件事，对不对？”\n叶斐然咬着嘴唇，说：“你怎么看？”\n“肯定是幻觉，”高迪不假思索，“除了这个没别的解释了，这世界上哪来的鬼？”\n叶斐然低头沉吟着，他当然也认为世界上没有鬼，可是他知道，这是自己从小接受唯物主义教育的结果，但他不敢断定唯物主义一定就是正确的，同样的问题如果问圣菲亚，她给出的回答肯定不一样。想到这里，他又接着说：“这种事情，她不可能说谎的。”\n“这个……可能也是幻觉，或者有别的原因。\n喂，咱们说这些干什么，你不是想求证世界上到底有没有鬼吧？”\n叶斐然苦笑一声，如果真能求证出结果就好了。\n他说：“我只想弄明白，她好端端的为什么会出现幻觉？还有，你知不知道，她刚才坐的那个土坡，再往东边一点，就是她说过有幽灵的那片树林，我们是从后头绕过去的，所以之前没有注意！”\n“不是吧？”\n高迪嘴巴张得老大，发了半天呆，才说，“这……是巧合吗？”\n叶斐然摇摇头，表示的并非否定，而是不知道。\n但是他心里隐隐觉得，所有这些事的背后，肯定隐藏着一个重大的秘密，他能感觉到这个秘密的存在，却不知该从什么地方来破解它。\n忽然之间，他想到了一个人，也许，这个人可以帮到自己。",
            "summary": "高迪和叶斐然正在散步，谈论关于黄芸遇到的神秘事件。他们认为这可能是幻觉或其他原因造成的。叶斐然心中感到背后有一个重大秘密，希望能找到一个人来帮助他解开谜团。"
        }
    ]
}