{
    "chapter_title": "第二十一章 ",
    "chapter_summary": "叶斐然、吴健波等人正在树林里寻找合适的木材制作船桨。他们选中了硬度极高的木材，但由于缺乏工具，只能用手头的锯子慢慢锯出船桨形状。张莫莫突然出现，关心他们的进展并提醒他们要注意安全。与此同时，叶斐然和高迪一起去砍木头，途中闲聊时，高迪担心海上风浪大，提议让叶斐然留下。叶斐然自嘲身材瘦弱，不适合出海。随后，他们在树林中发现了一种名为乌龙瓜的植物，其果实具有很大浮力，可以用来制作简易救生衣。另一边，吴健波和张莫莫在树林里亲密交谈，准备分别。叶斐然希望他们能终成眷属，不要中途分离。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "第二天一早起来，叶斐然就带领吴健波等人，到树林里寻找适合做船桨的树木，船桨的好坏，直接决定着小船行进的速度，因此不能马虎。船桨当然是越坚硬越好，于是吴健波提议，可以用铁桦树的木头来做船桨：“你不是说，它比钢铁还硬两倍吗，那做船桨再好不过了。”\n叶斐然乍一听很对，但仔细一想，马上苦笑起来，“都说比钢铁还硬了，我们拿什么东西来切割呢？”\n吴健波愣住，“哎呀，我怎么没想到这一点？”\n最后，叶斐然帮他们选定了一种木质的坚硬程度仅次于铁桦树的树木，他们锯了几根粗枝下来用于做船桨。由于缺乏工具，只能用锯子一点点锯出船桨的形状，三个男人轮流上阵，正干得卖力，只见张莫莫从远处走了过来。吴健波放下锯子，冲她问：“你怎么来了？”\n“没什么，我来看看你们干得怎么样了。”\n吴健波用略带责怪的语气说：“你不该一个人跑过来的，多危险。”\n“不会，我是从草地过来的，又没走树林。”她笑着低头去看那一堆木头，“你们干得怎么样了，做好船桨了吗？”\n“还早着呢。”吴健波回答。\n这时，高迪冲叶斐然眨了眨眼睛，说：“走，咱俩再去弄些木头回来。”\n“这木头很多了啊。”\n“多做几副船桨，留着备用。”",
            "summary": "在第二天早晨，叶斐然和吴健波等人在树林里寻找合适的木材制作船桨。他们选择了硬度仅次于铁桦树的木材。由于缺乏工具，他们用锯子一点点锯出船桨形状。张莫莫随后出现，关心他们的进展。吴健波提醒她注意安全，不要独自过来。"
        },
        {
            "id": 1,
            "content": "两人向着树林方向，走出好一段路之后，高迪转过脸来，笑着对叶斐然说：“你个呆头鹅，情愿给人当电灯泡是不是？”\n“什么？”叶斐然想了一下，还是不甚明白，“他们又不是刚刚在一起，需要这么……”\n“不是刚刚在一起，是马上要分开，当然有很多私密的话要说，你不会连这个都不懂吧？”\n叶斐然有点尴尬地回答：“我又没怎么谈过恋爱，我不太懂这些事。”\n“我知道，你还是处男一枚。”\n叶斐然的脸顿时红了，把头一低，说：“那你说要来砍木头，也是假的了？”\n“也不是，我想多做两对船桨。海上风浪大，如果仅用的一对船桨被浪拍走了，那我们可真就完蛋了。”说到这，他停下脚步，目光望着远处，“说真的，一想到可能要在海上漂流几天几夜，我还真有点害怕。”\n叶斐然看着他，说：“要不然，你留下吧，我和吴健波去就行了。”\n高迪笑着将一只手搭在他肩膀上，“那谁说的没错，就你这小身板，还是免了吧。”往前走了几步，他又停住了，皱着眉说：“你说，如果我们把木头绑在身上，遇到风浪能不能在海上多漂一会儿？没准能坚持到有岛屿的地方。”\n叶斐然想了想说：“一般的木头应该不行吧，浮力不够。”\n“唉，如果有件救生衣就好了。”\n“救生衣”三个字，令叶斐然脑子里灵光乍现，他想起件事来，抓着高迪的胳膊说：“我有办法了，跟我来！”\n他凭着记忆，领着高迪找到那几棵榕树——关键不在榕树，而是盘绕在高大的榕树上的一种青藤，藤上有若干像丝瓜一样的果实，比丝瓜要长一点，大一点。\n叶斐然上前拽过一根青藤，使劲往下拉，很多果实掉了下来，高迪随手捡起了一个，捏了捏，有点软绵绵的，于是问道：“这是什么东西？”\n“乌龙瓜。”叶斐然一边回答，一边继续拽着青藤，“来啊，帮我一把。”\n高迪上前帮忙，两人用尽力气，将整根青藤拽了下来，藤上长着少说十几个瓜。高迪坐在地上，喘着粗气说：“你为什么现在才带我来摘瓜，这东西好吃吗？”\n“吃？”叶斐然惊道，“这个不能吃。”\n“不能吃？那我们摘它干什么？”\n“是给你们当‘救生衣’用的。”叶斐然捡起一个瓜，掰开来，瓜瓤是黄色的，看上去像塑料泡沫一样，还很有弹性。“这种瓜的浮力很大，在身上绑一些的话，足够支撑你们在水里浮起来。”\n高迪笑起来，说：“每个人身上挂着一串乌龙瓜，那样子想起来就觉得好笑。”\n“哎，有用就好了呀。”\n“没错，我们开始摘瓜吧。”\n将近半小时后，两个人每人怀里抱着一大捧乌龙瓜，回到造桨的地方。\n吴健波和张莫莫还在那地方。\n高迪说的没错，他俩根本没有做船桨，而是坐在草地上卿卿我我，张莫莫双手搂着吴健波的脖子，脑袋搁在他肩膀上，姿态甚是亲密。\n高迪趁着他们还没有发现自己，赶紧把叶斐然拉住，提议不要再往前走了，先回营地去。\n叶斐然点点头，转身走的时候，他扭头最后看了这对恩爱的夫妻一眼，想到他们很快就要分开，其中一个还要去从事一件相当危险的事情，他心里就酸酸的，他希望天下有情人终成眷属，而不是半路分开，阴阳相隔。\n离开的时候，叶斐然没有注意到，在树林的另一侧，还有一双眼睛在一眨不眨地盯着那对夫妻，不过从这双眼睛里射出的目光不是同情和伤感，而是仇恨和恶毒。",
            "summary": "叶斐然和高迪一起前往树林砍木头制作船桨，途中闲聊时，高迪提到自己担心海上风浪大，而叶斐然建议他留下，自己和吴健波去。高迪笑着说叶斐然身材瘦弱，不适合出海。随后，他们发现了一种名为乌龙瓜的植物，其果实具有很大的浮力，可以用来制作简易的救生衣。这时，吴健波和张莫莫正在树林里亲密交谈，准备分别。叶斐然希望有情人终成眷属，不要中途分离。"
        }
    ]
}