{
    "chapter_title": "第二十二章 ",
    "chapter_summary": "由于失踪和死亡事件，幸存者们的情绪低落，为食物和水源担忧。叶斐然、黄芸等人正在研究乌龙瓜的作用时，陈生回来发现水源被喝光，愤怒地询问责任人。叶斐然决定再去打水，蒋小楼自愿陪同。途中，他们讨论了卢云遇害的打火机，通过排除法猜测嫌疑人。在调查过程中，他们发现营地北面有缝隙，虽然冒险但可以偷偷外出。在一块积水岩石上找到了打火机，进一步缩小了嫌疑人范围。他们发现游轮被水淹没，船底有洞，这使他们更加确信自己的推断。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "营地里只有几个人，乍一看，好像缺了好几个人，其实除了陈生，活着的人都在这里了，不是有人缺席，而是活着的人越来越少……没有人开口说话，每个人的表情不是凝重就是呆滞，致使整个营地笼罩着一种死气沉沉的气氛。钱得意无疑是所有人中情绪最差的，他缩在营地里角，双腿并起，膝头夹着一个看上去像是发簪一类的东西——估计是卢云的遗物，他低头凝视着它，像个雕塑似的半天不动一下。\n黄芸、陈晓珊和圣菲亚三人坐在一起，起初叶斐然在远处时，看到圣菲亚左右拉着两个女生的手，嘴巴不停地动，不知在说着什么，等他们靠近营地时，她就闭上嘴什么也不说了。叶斐然有点不放心，又不好直接问，于是问黄芸：“你们采集食物回来了？”\n黄芸点点头，看了一眼放在近前的水壶，水壶边摆着一小堆白色的蘑菇和各种品种的野菜，这就是他们今天中午的午饭了，如果只是三五个人，还勉强够吃，但他们有十个人……每天在饥饿中受着煎熬，想想都觉得心酸。\n“这是什么东西，是吃的吗？”黄芸看着挂满他们身上的乌龙瓜，好奇地问。\n叶斐然解释了一下这些瓜的用途，大家都感到很欣慰。正说着话，陈生回来了，提议赶紧煮东西吃，结果发现用来存水的矿泉水瓶全是空的，当场就叫起来：“昨晚还有那么多存水，谁这么不自觉，把水都给喝了？”\n当然没人承认，叶斐然说：“算了，我再去打点来吧，没关系的。”\n他一个人拿不了那么多瓶子，蒋小楼愿意一起去，其他人可能真是饿坏了，都不愿动弹。这样也好，路上，两人毫无顾忌地讨论起有关卢云遇害的事，蒋小楼说，他已经问过陈生，那个打火机不是他的。\n叶斐然一怔，说：“那么……是凶手的了？”\n“我不敢肯定，但肯定跟凶手有关。”\n“哎，可惜没法知道是谁的东西。”\n“或许有办法，用排除法就好了。那个失踪的姓胡的就不要说了，他嫌疑当然最大，剩下的人里，出事时陈生在营地值勤，他没嫌疑，钱得意和吴健波、高迪三个都有嫌疑，吴健波和高迪都抽烟，只要弄清楚打火机是不是他俩中的一个的，事情就有眉目了。”",
            "summary": "由于失踪和死亡导致幸存的人数减少。气氛沉闷，大家都在为食物和水源担忧。叶斐然和黄芸等人正在讨论乌龙瓜的作用，这时陈生回来，发现水源被喝光，愤怒地询问是谁喝的。叶斐然决定再去打水，蒋小楼愿意陪同。在路上，他们讨论了卢云遇害的打火机，试图通过排除法找出嫌疑人。"
        },
        {
            "id": 1,
            "content": "“卢云出事的时候，高迪和吴哥都在营地睡觉，他们不可能有机会上礁石山呀。”\n蒋小楼摇摇头，“我检查过了，营地的北面，靠近山岩的地方有一道缝隙，可以让人出去，如果有人偷偷从这里出去作案，我们坐在营地外头的人也未必会发现。”\n叶斐然眼睛睁得很大，“可是……这么做也太冒险了吧，不说我们了，万一有人醒来，发现少了个人，那不全都露馅了吗？”\n“是的，可能性不大，但也不是绝对不可能，因为很多事我们不知道，凭空揣测的话，肯定会漏掉一些重要线索，我们看着不可能的事，加上这些线索，说不定就变成可能的了。”\n叶斐然仔细咀嚼着这番话，虽然深奥，但是确有些道理，于是他缓缓点着头说：“所以，我们的工作就是寻找这些线索？”\n蒋小楼点了点头。\n“但是……做起来很不容易，就说打火机，如果真是凶手落下的，他肯定不会承认是他的。”\n“谁说不会，他们都是吸烟的人，吸烟的人身上都有打火机，但没人会带两个打火机出门，我的意思你明白吗？丢打火机的人，如果不承认打火机是他的，那么他往后要么不吸烟，要么借别人的打火机用，但这样会更让人怀疑他在掩饰。”\n叶斐然深吸了一口气，不得不佩服，警察看待问题就是透彻。他沉吟半晌，喃喃说：“承认就会露馅，不承认又不行，他会怎么办呢？”\n蒋小楼笑了笑，“等着看吧。”\n这时候，他们已来到有积水的那块岩石前，两人一起爬上去，蒋小楼把瓶子放下，说：“你先灌水，我去上个厕所。”\n“好，你小心点。”\n蒋小楼从另一侧跑下礁石堆，打算到附近的树林里去方便，他的右手边，就是停靠着游轮的那片海岸，他走过的时候，目光自然而然地朝那边瞟了过去，游轮还在老地方，但是……似乎有那么一点不对劲，蒋小楼观察半天，才发现是游轮看上去矮了很多，难道是退潮的缘故？\n蒋小楼情不自禁走了过去。\n还没到跟前，他就发现问题了，船不是因为退潮而底部陷入沙滩，而是真真正正被水漫过了很多，好像船里装了太多东西似的。\n他直奔船舱而去，伸头往里一看，大惊失色：船舱里积了至少有五十厘米深的水，又没有下过雨，怎么会这样呢？水很清，他把脑袋伸到甲板下面时，就看到了问题所在——船底有一个篮球大小的洞！\n蒋小楼怔怔地望着这个洞，当确定它是真实存在的之后，他突然苦笑了起来，在船帮上用力踢了一脚，摇着头说：“没救了，真他妈没救了。”",
            "summary": "蒋小楼和叶斐然在调查一起失踪案件时，发现了一些可疑的线索。他们发现营地的北面有一个缝隙，可以让人偷偷出去，但这样做非常冒险。他们认为，要找到真相，就需要寻找这些线索。他们在一块有积水的岩石上发现了打火机，从而推测出凶手可能是谁。当他们来到游轮附近时，发现游轮被水淹没了，原来船底有一个洞。这些线索让他们更加确信了自己的推断。"
        }
    ]
}