{
    "chapter_title": "第二十三章 ",
    "chapter_summary": "陈晓珊和胡旺失踪，让其他人大感恐慌。蒋小楼猜测有人不想他们离开，而船只出现漏洞更让情况恶化。叶斐然建议做木筏，但其他人持怀疑态度。吴健波和张莫莫在困境中保持乐观，叶斐然提醒他们要准备避雨。陈生认为岛上无处可躲，但叶斐然用树枝和芭蕉叶搭起了一个简易棚子。暴雨来临时，大家躲进棚子，后来棚子垮塌，众人躲进树林。黄芸在躲避时不慎摔倒，发烧生病。高迪体贴地为黄芸遮雨，其他人也互相帮助。雨停后，大家转移到礁石堆休息。叶斐然对吴健波的打火机产生怀疑，蒋小楼也在思考问题。陈晓珊抱怨倒霉，圣菲亚借机传播宗教信仰。陈晓珊、黄芸、张莫莫和吴健波聚在一起，陈晓珊哭泣，黄芸也跟着哭，张莫莫试图安慰，但自己也流泪。吴健波用积极的话语试图缓解气氛，但大家都意识到这无法解决困境。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "“为什么会漏啊，船为什么会漏？”陈晓珊趴在船帮上，歇斯底里地叫了起来。本来胡旺的失踪已带走了她最后一点安全感，她时刻都处在一种恐惧和绝望之中，直到他们决定划船回去，她心中才燃起一点希望，而现在……所有希望都破灭了。\n蒋小楼耸了一下肩膀说：“还能因为什么，当然是有人不想让我们走了。”\n陈晓珊捂着脸大哭起来，张莫莫和黄芸劝了她好久。\n男人们都比较理智，吴健波问：“有没有办法把这个漏洞补起来？”\n“不要妄想了，”蒋小楼想也不想说，“这么大的漏洞，没有专业工具肯定搞不定的，就算勉强补上，到海里万一漏水了，那不是更要命？”\n吴健波重重叹了口气。\n叶斐然却没有完全丧失希望，提议道：“这艘船没有了，我们还可以扎木筏呀，之前就有提议过的。”\n陈生冷笑道：“拿什么来扎木筏？头发吗？”\n叶斐然不语，在心里默默盘算起来。那边，圣菲亚再次发表她的“命运演说”“你们现在看到了吧，船沉了，是神的旨意，他要我们留在这个地方，安心接受考验，接受饥饿和恐惧的考验，这是我们的荣幸……”\n早先，每次她说这些话，还会有人生气地反驳，现今早已没有人理她，只当没听见一样。吴健波低着头坐在沙滩上，样子极为颓丧，张莫莫在一边不断出言安慰，她神色倒是平和得很，甚至还有一些欣慰。\n“走不了也好，”她拉着吴健波的手，悄悄地说，“起码我们不用分开了。你知道吗，我昨晚一夜没睡。我想，只要我们两个还在一起，吃点苦又有什么关系呢，到头来，总会有人来救我们的，经过这件事，我们的感情一定会更好的。”如果在平时，她肯定不会说出这么肉麻的话，即便她说得出，也一定会遭到吴健波的取笑，但是此时此刻，吴健波只是紧紧抓住了她的手。",
            "summary": "陈晓珊因同伴胡旺失踪而陷入恐惧和绝望。蒋小楼推测有人不想让他们离开，而船只出现漏洞使得情况更加糟糕。尽管叶斐然建议扎木筏，但其他人对此表示质疑。吴健波和张莫莫在面对困境时，选择珍惜彼此陪伴，保持乐观心态。"
        },
        {
            "id": 1,
            "content": "下午的时候，天色突然阴沉下来，一团黑云从天边缓缓飘来，预兆着一场大雨即将来到。叶斐然知道，这个地方，这个时节要么不下雨，要下就是大暴雨，于是提醒大家，得赶紧想办法避雨。\n“不用费脑子了，”陈生嘴角挂着一抹自嘲的微笑，显示他对躲雨这种事很不在乎，“岛上根本没有能躲雨的地方，下就下吧，大不了就是淋一场，又死不了。”\n吴健波皱了皱眉头，“这话说的，哪有等着让雨来淋的，得想个什么办法呀。”\n“那你说，有什么办法能不让雨淋？”\n这时叶斐然提议道：“可以找点结实的树枝，搭在营地里角的围墙上，在上面再盖一层芭蕉叶用来挡雨……我只能想到这个办法，不知道可不可行。”\n陈生马上否定道：“肯定不行，树枝才多大承重力，被雨一打，那还不全散了？再说芭蕉叶再大能多大，能挡住雨不往营地里落？”\n高迪却有不同意见，“我觉得可以试试，只要能挡点雨就行，总比直接淋雨的好。”\n由于没人能想到更好的主意，又不能什么都不做，于是大伙采纳了叶斐然的提议。除了钱得意之外，剩下的男人都去树林里寻找搭棚用的树枝和芭蕉叶，一个钟头不到，材料就收集全了，由身手灵活的吴健波爬上“围墙”搭棚顶，下面的人给他递东西，大家忙活起来。\n由于围墙的另一面就是山岩，树枝找不到合适的支撑点，只能勉强插在石缝里，这样一来，棚就不可能搭得太大，否则难以承受太多重量，也没有这么长的树枝能用。光是用树枝搭建“房梁”，就忙活到天黑，下面的人把篝火点起来，用以照亮，接着工作，这时候风越来越大了，雷声也配合着响了起来，谁都明白，这场暴风雨已经不可避免了，在这样一个地方，经历这样一场暴风雨，实在是一件令人感到恐惧的事情。好在棚顶赶在雨落下来之前搭好了，看上去挺结实，就是面积太小，只能在所有人都挤在一起的前提下，才能勉强将他们庇护在内。",
            "summary": "叶斐然提醒大家准备避雨，但陈生认为岛上没有地方可以躲藏。叶斐然提出用树枝和芭蕉叶搭一个简易棚子，大家开始动手实施这个计划。尽管棚子不大，但在暴雨来临前成功搭建好，将大家庇护在内。"
        },
        {
            "id": 2,
            "content": "隆隆的雷声，就在他们的头顶上空响起，但雨还是没有落下来。圣菲亚坐在草堆上，双手交叉搭在两边肩膀上，闭着眼睛，这回她不是在祈祷，只是保持这个姿势一动不动，一句话也没有说，神色极为庄严，谁也不知道她在干什么。\n黄芸坐在一旁专注地看着，后来叶斐然曾就这件事问过她，她的回答是，圣菲亚当时在与上帝交流，聆听上帝的旨意。\n突然一道闪电划过，照亮了夜空，张莫莫马上捂住了耳朵，果然几秒钟之后，一个响雷在营地上空炸开来，声音之响，令叶斐然情不自禁打了个哆嗦，这时他看见圣菲亚缓缓睁开眼睛，昂头望着夜空，喃喃地说：“雨要来了……”\n没过一会儿，狂风骤至，雨便降了下来，是夏天常见的那种暴雨，雨点很大，打在身上会有点疼，大家赶紧缩到顶棚下面去。篝火很快就被雨浇灭了，天地间漆黑一片，没有人开口说话，偶尔一道闪电擦过，可以看见每人脸上都带着一种敬畏的神情——那是对大自然的威力的敬畏。\n雨点落在头顶的芭蕉叶上，发出很大的声响，令人担心顶棚随时会垮下来，所幸这件坏事一直没发生，不过，雨点很快就打湿了顶棚，有水流顺着芭蕉叶片的缝隙流下来，落在张莫莫的脖子上，她惊叫了一声，但是空间被人挤得满满的，无处可躲，这时吴健波努力从她身边擦过去，把没雨的位置换给她，自己站在漏雨的地方。\n“哎，这样不行！”张莫莫叫起来。\n“没关系，就当洗澡了，我头发早就痒了。”他说着把脑袋伸到水柱下面去淋着。\n他的话给了陈生启示，陈生说了声“我不在这挤了，我去洗澡去”便一步冲到雨幕里，任豆大的雨点浇在身上。感觉还不错，没有想象中那么凉。",
            "summary": "圣菲亚、黄芸、叶斐然、张莫莫和吴健波等人在露营。圣菲亚在草堆上与上帝交流，预测雨即将到来。果然，暴雨随即降临，大家纷纷躲到顶棚下。吴健波主动为张莫莫挡雨，而陈生则选择直接在雨中洗澡。"
        },
        {
            "id": 3,
            "content": "张莫莫冲他大叫：“回来啊，你疯了！”\n“男子汉淋一场雨不算什么，再不洗澡，我身上就要臭了。”他话音刚落，又有一个人冲进了雨中，是高迪。\n“喂，拿两个瓶子，到这边来！”陈生招呼他，两人拿着矿泉水瓶来到礁石堆旁，有些礁石的低洼处积满了雨水，两人脱了衣服，用瓶子舀水，在身上冲着，一边招呼别人跟他们一起去。\n“你可不许去！”张莫莫挽着吴健波的胳膊，警告他，“淋雨会生病的。”\n“生病倒不会，我是怕冷。”\n“年轻就是好，”钱得意望着那两个在雨中晃动的黑影，感慨地说，“我要是年轻十岁，也要像这样痛快淋一场，现在不行了，身体受不了。”\n蒋小楼斜靠在围墙上，说：“我宁愿等雨停了再好好去洗。”\n十几分钟后，雨小了很多，但是一直没有停，顶棚已经有至少两处地方漏水了，这还是小事，最让人担心的是，由于营地的地势较低，地上的积水越来越多。高迪和陈生不停歇地从外面搬来小块的岩石，堆在大家脚下，才没有被水淹到。\n蒋小楼的鞋子已湿透，他索性把鞋子脱下来，光脚踩在石头上。忽然间，一个什么东西爬上他的脚面，低头一看，竟然是一只蚰蜒！更要命的是，旁边还有不少蚰蜒和别的小虫子在水中挣扎着，试图爬上岩石。\n蒋小楼大叫一声，冲出了营地。他是宁愿被雨淋，也不愿跟那些可怕的昆虫站在一起。不过既然到雨里了，他也索性拿个瓶子到礁石堆那边，找了一处水洼，洗起澡来。正洗着，突然听到营地的方向哗啦一声响，接着是女生们的惊叫声，他赶紧跑回去，一看，是顶棚垮了。\n幸好这时已不打雷了，吴健波招呼大家飞奔向最近的一片树林，躲在一棵大树下面，虽然树冠也有点透雨，但总好过在外面让雨直接淋着。最惨的要数黄芸，她在路上不小心摔了一跤，摔在泥潭里，浑身都湿透了。\n在树下坐稳之后，黄芸不停地打喷嚏，脸色发红，有点像是生病的前兆。张莫莫爱怜地把她搂在怀里，发现她身体在微微颤抖。这时候高迪做了个感人的举动，他把上衣在黄芸头顶上方绷紧展开，为她挡雨。",
            "summary": "因为顶棚垮塌，众人纷纷躲进树林。黄芸在躲避过程中不慎摔倒，浑身湿透并出现感冒症状。高迪体贴地为黄芸撑上衣挡雨，而其他同伴如张莫莫、吴健波等人也互相帮助，共同度过这场突如其来的暴雨。"
        },
        {
            "id": 4,
            "content": "半小时后，雨终于停了，大家总算松了口气。\n吴健波独自回到营地，查探了一番后，回来告诉大家，营地里都是水，估计得一阵子才能干了。于是大家转移到礁石堆一带去坐，毕竟岩石比泥土要干得快一点。\n黄芸无精打采的样子被高迪看在眼里，他伸手摸了摸她的额头，惊道：“好烫，她是不是发烧了？陈医生，过来看看。”\n陈生走上前，也伸手在她额头上量了一会儿，说：“确实发烧了，大概有三十八九度的样子，她身体也太弱了吧，淋场雨就发烧了。”\n高迪不太喜欢他说话的语气，瞪眼道：“你管她身体弱不弱，现在怎么办？”\n“怎么办，我又没有针和药，那谁……”他目光转动，最后落在叶斐然脸上，“小正太，你不是懂中医吗，这地方有没有能清热消炎的中药？”\n“我不懂中医，”叶斐然先为自己辩解，然后想了一会儿，又说道，“这里有金银花，能清火解热，好像有点用吧，可以采点来煮水给她喝。”\n高迪说：“那也只好等明天了，现在什么也看不见，也没点干的东西，火把都点不着。”\n“不要麻烦了，我没事。”黄芸靠在张莫莫肩膀上，有气无力地说。\n任何人都能看出她有事，发烧不是大病，但对身体和精神的影响还是很大的，看她萎靡不振的样子，叶斐然很是心疼，但是高迪说的没错，采药的事要等到明天早上才能进行，现在天太黑了，只能看她自身的抵抗力能否战胜病痛。",
            "summary": "雨停后，大家从湿漉漉的营地转移到礁石堆休息。黄芸在雨中发烧，陈医生表示无法治疗。叶斐然提议用金银花煮水给她喝，但需等到第二天早晨。黄芸虽然虚弱，但仍表示不需要麻烦。"
        },
        {
            "id": 5,
            "content": "“冷死了，谁还有烟，给我一根，取取暖。”\n“烟能取暖？”高迪边说边掏出香烟，挨个发给大家，除了叶斐然，每个人都接了。\n陈生掏出打火机，把烟点着，抽了一口说：“烟头不是有火吗，抽起来会觉得温暖点。”\n“瞎说，你抽的又不是有火的那头。”吴健波笑着，向陈生伸出手，“打火机给我用下。”\n蒋小楼抢先一步，将一个外形精致的打火机递过去，吴健波接住，顿时呆住了，把打火机在手中翻了翻，呀了一声，忙问蒋小楼：“你这打火机哪弄来的？”\n“捡的。”蒋小楼一边盯着他，一边悄悄观察。\n吴健波笑了起来，“还真巧了，这是我的打火机，前天才掉的，你在哪捡到的？”\n“在……礁石山上面。”\n吴健波皱起眉头，自语道：“怎么掉在那了？不过幸好你捡到，谢了啊。”",
            "summary": "一群人在户外聊天。其中一人（陈生）提到抽烟可以取暖，其他人表示怀疑。这时，吴健波发现自己的打火机不见了，正好蒋小楼递给他一个外形精致的打火机。吴健波惊讶地发现这个打火机正是他丢失的那个，于是感谢蒋小楼。"
        },
        {
            "id": 6,
            "content": "蒋小楼故意开玩笑说：“你说是你的就是你的，证据呢？”\n吴健波一转身，竟然将张莫莫拉了过来，把打火机给她看，一边对蒋小楼说：“这是我上次生日，她送给我的礼物，五百多买的呢，前天弄丢了，我怕她生气，都没敢说。呵呵，我可收回来了啊。”\n“早知道不给你看了。”蒋小楼又开了句玩笑，不经意地往叶斐然脸上瞟了一眼，叶斐然早已呆若木鸡一般。他万万没有想到，打火机的主人竟然是吴健波！他跟卢云的死究竟有没有什么联系？他会是凶手吗？\n叶斐然觉得吴健波怎么看都不像凶手，如果他是凶手，他怎么可能把自己的老婆也拖进这个变态游戏中？\n可是，反过来说，如果吴健波跟这一切没有关系，又怎么解释他的打火机会出现在凶案现场呢？他可是在蒋小楼之后才到现场去的，打火机自然是之前丢的，如果是先丢的打火机，然后卢云碰巧命丧在那地方，这也不太可能，因为那里偏僻得很，吴健波根本没有去那里的必要……那么，真相是什么呢？\n这些自相矛盾的念头，弄得叶斐然烦乱不堪，他很想要找一个人好好讨论一下，这个人当然就是蒋小楼，但是，此时此刻，他实在没有借口把他叫到一边单独说话。蒋小楼好像也没这个念头，只是默默抽着烟，从他深沉的目光中，可以看出他一定是在思考着什么重大的问题。\n那边，陈晓珊还在啜泣，用委屈的语气说道：“我长这么大还没被雨淋成这样过，我应该在剧组拍戏，不该在这个地方受这种活罪，这到底算什么呀，谁能告诉我，我为什么这么倒霉？”\n“不是你倒霉，姑娘，这是上帝的安排。”\n圣菲亚又开始抓住机会传道了。",
            "summary": "叶斐然在凶案现场发现了吴健波的打火机，让他陷入了对吴健波是否为凶手的疑惑。蒋小楼也在一旁沉默地思考着问题。陈晓珊抱怨自己倒霉，而圣菲亚则趁机传播宗教信仰。"
        },
        {
            "id": 7,
            "content": "陈晓珊只低声哭泣着，没搭理她。\n她的哭声将消极的情绪传染给了黄芸，弄得黄芸也暗自饮泣起来。\n张莫莫嘴上在安慰她们，自己眼泪也快流下来了。\n吴健波看出张莫莫的情绪不对，故意找点好话来说：“下雨也不全是坏事，那边水潭的水肯定满了，以后用水不用那么省了。”\n张莫莫叹了口气，“我们又不能光靠喝水生活下去。”",
            "summary": "陈晓珊、黄芸、张莫莫和吴健波聚在一起。陈晓珊哭泣着，影响了黄芸，她也开始哭泣。张莫莫试图安慰她们，但自己也忍不住流泪。吴健波试图用积极的话语来缓解气氛，提到雨水会让水潭满起来，但他们意识到这并不能解决目前的困境。"
        }
    ]
}