{
    "chapter_title": "第三十一章 ",
    "chapter_summary": "一群人尝试用紫玉盘的树皮编绳，并团结起来对抗一个自称是修女的神秘人圣菲亚。大家对逃跑持不同观点，而在晚上继续编绳。在夜里，蒋小楼和叶斐然听到了钱得意的梦中惊恐声，发现绳子被圣菲亚拿走并烧毁。大家找到圣菲亚时，她声称是在执行上帝的命令，但被指责杀人。尽管圣菲亚的行为引起了人们的疑问，叶斐然认为基督教教义应该是接纳自救的。经过这次事件后，大家更加警惕圣菲亚，决定继续监视她以保护扎木筏计划的安全。张莫莫透露她对家乡的思念，受到吴健波的安慰。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "用紫玉盘的树皮编绳，一点都不难，叶斐然只教了一会儿，大家就学会了。除了圣菲亚之外——她坚持认为逃走是违反上帝的旨意，所有人都动手编起来，一直忙到晚上，吃了点野果后，才休息了一会儿。\n今晚轮到陈生、叶斐然和钱得意三人值夜，但是其他人也都没有早睡的念头，坐在草堆上编绳编到深夜，方才陆续睡去。\n蒋小楼没有睡，他坐在他的老地方——离营地稍远的一棵树的树杈上，双手交叠枕在脑后，仰头望着星空，长时间来，他一直保持这个姿势。\n在他心中萦绕的只有一件事——他很想知道，他的女朋友现在在什么地方，在干什么？是在苦苦寻找自己，还是下飞机时没看到自己，彻底心碎，决定跟自己分手了？他能对一个案件给出最缜密的推理，对自己的感情，却理不清头绪。\n一种强烈的无力感从他心中升了起来，他无奈地摇了摇头。过了好久，他终于感觉到困倦，迷迷糊糊睡了过去。不久，一声轻微的异动将他唤回到现实世界，是一个人的呓语，声音并不大，只是蒋小楼睡眠太浅。他醒来后，那呓语还在继续：“别，别别……我不是故意的，真的不是……”\n是钱得意的声音，语气之惊恐，引起蒋小楼的好奇。他从树上翻下去，往营地走去。钱得意就坐在营地外的一座岩石旁边，脑袋靠在岩石上，头昂着，蒋小楼走过去的时候，坐在旁边的叶斐然也醒了——他是值夜的三个人之一，现在轮到他休息。蒋小楼对他做了个噤声的手势，悄悄走过去，钱得意还在呓语，不过声音很小，已经听不出在说什么了，只是两条垂着的胳膊不停发出轻微的抖动，他的表情很紧张，额头上有一层汗珠，显然，他正在梦到什么可怕的事情。\n“云、云，走开……走开！”他猛地大叫一声，人也坐了起来。\n在营地里睡觉的人全被惊醒了，还以为发生了什么大事，蒋小楼跟他们解释，是钱得意做噩梦了，他们这才重新躺下。\n钱得意一张脸涨得通红，不停地喘着，好像不是刚做完噩梦，而是刚跑完十公里。",
            "summary": "叶斐然教大家用紫玉盘的树皮编绳。圣菲亚坚持认为逃走是违反上帝的旨意，而其他人在晚上继续编绳。今晚陈生、叶斐然和钱得意负责值夜，但其他人也没有早睡。蒋小楼坐在树杈上仰望星空，思考他的女朋友去了哪里。钱得意在梦中发出惊恐的声音，引起了蒋小楼的注意。"
        },
        {
            "id": 1,
            "content": "蒋小楼在对面看着他，一直到他呼吸平静下来，才说：“你没事了吗？”\n“没事了，谢谢。”\n蒋小楼故作轻松地笑了笑，“做什么噩梦了，吓成这样？”\n“啊，没什么，就是……一些吓人的东西。”他摊了摊手，尽力做出一副轻松的表情，“荒诞得很，没什么可说的。”\n蒋小楼没再作声，转身往回走，这时叶斐然惊呼道：“编好的绳呢？”\n大家连忙往放绳子的那片岩石望去，居然空空如也，顿时傻眼了。高迪叫起来：“绳子肯定被人偷走了，谁干的呀！”\n还是蒋小楼明白，他一步冲到营地里，挨个看过去，发现圣菲亚不见了，忙询问大家，可是没人知道她去哪了——之前轮到叶斐然休息，可是钱得意也睡着了，陈生坐在很远的地方，声称没有看到有人离开营地。于是，大家猜测圣菲亚可能是趁陈生不注意，从左侧的围墙缝隙里钻出去的，往前走不远就是晾晒绳子的岩石，绳子多半也是她拿走的，可是，她到底要干什么呢？\n大家只能分头寻找，结果在离营地几百米远的海滩上发现了她——确切说是发现了一堆篝火。大伙冲过去一看，圣菲亚就站在火堆旁边，火光映照下，她的脸就像石像一样全无表情，对他们的到来毫无反应。\n“你在……啊，是绳子！”高迪叫起来，“她把绳子都烧了！”\n高迪说的没错，火堆里的燃烧物，是他们花了一天时间辛辛苦苦编出来的绳子，现在烧得快只剩下一堆灰烬了。\n有人不满地大叫起来，钱得意冲到她的面前，恶狠狠地说：“你到底是什么人，你在干什么？”\n“执行上帝的命令，把你们留在这里。”她平静地说，一点也不害怕、不激动。\n“你个疯子！”钱得意大吼，“什么上帝，全是借口，我看你就是那个凶手！这一切都是你干的，人是你杀的，是不是？我没有说错吧？”",
            "summary": "蒋小楼和叶斐然遇到了一个噩梦惊醒的男子。随后，他们发现用来编制的绳子失踪了，怀疑是被圣菲亚拿走并烧毁。当众人找到圣菲亚时，她正站在海滩上的篝火旁，声称是在执行上帝的命令。钱得意指责她是凶手，但她保持冷静，否认杀人。"
        },
        {
            "id": 2,
            "content": "圣菲亚慢慢地转过头，很淡定地说了一句：“我是奉上帝的旨意救人的，我不杀人。”\n高迪接了一句：“什么上帝！我看你根本就不是个基督教徒！”\n他本是信口一说，哪知道陈晓珊接过话头，结结巴巴地说：“她……她不是基督教徒，她是……是……哎，我说不好那个名字。”\n高迪抢上前一步，质问圣菲亚：“你到底是什么人？”\n圣菲亚面不改色地说：“我是圣灵公会的修女。”\n圣灵公会？叶斐然只觉得这个名字好熟悉，似乎在哪听过。蒋小楼伸手拦住钱得意，小声说：“她只是个思想短路的异教徒，不是凶手，别理她了。”\n“那绳子被烧了怎么办？”\n“你把她打一顿，绳子也没了，树多的是，再扒皮重新编就是。”\n“只好这样了。”高迪转过头来，对大家说，“大家以后都把她看紧一点，不要再让她有机会搞破坏了。”为了不让人觉得这样做有侵犯她人权的嫌疑，他又加了一句：“这么做也是没办法，是为了大家的利益。”\n没有人作声，算是认同了。\n幸好，被圣菲亚烧掉的只是所有树皮中的少数一部分，对整个扎木筏计划的影响不大，只是虚惊一场。回去的路上，叶斐然一直想着邪教的事，怪不得陈晓珊跟圣菲亚疏远了，原来是不想加入她的邪教——不管她是什么公会，肯定不是什么正经的教派，基督教仁者爱人，主张博爱互救，绝不会因为“上帝的旨意”而拒绝自救。叶斐然感到很惭愧，这么简单的道理，自己早应该想明白的。\n经过这段插曲，回去之后，还是他们三个值夜，本来该轮到钱得意休息的，但他声称自己刚才没好好履行职务，说什么也不睡了，于是三个人就这么坐着。以前是没具体目的的值夜，现在起码有了一个，就是监督圣菲亚，自从回营地之后，她就在草堆最里角坐着，也不吭声，宛如石雕一般。",
            "summary": "圣菲亚是一位自称是圣灵公会修女的神秘人物，她在关键时刻出现并救了一个落水的人。然而，她的行为引起了周围人的质疑和好奇。叶斐然认为基督教教义主张仁爱、博爱，不会让人拒绝自救。经过这次事件，大家都更加警惕圣菲亚，并在回去的路上讨论了邪教的问题。他们决定继续监视圣菲亚，以确保扎木筏计划的安全。"
        },
        {
            "id": 3,
            "content": "一阵低低的哭泣声自营地里传出，是个女人的声音，开始叶斐然以为是陈晓珊——从他坐的地方看不到里面，后来听见吴健波的声音：“怎么了，哭什么？”\n“心里难受……”\n是张莫莫的声音，说完这句，她又抽泣起来。\n叶斐然感到很不可思议，自从上岛以来，张莫莫一直表现得很坚强，让人很是佩服，没有想到，她居然也有如此脆弱的一面。\n抽泣声逐渐平息下去，接着是数分钟的沉默，叶斐然猜想，吴健波一定是把妻子抱在了怀里，这本身就是一种安慰，言语上的安慰与之相比，显得逊色多了。\n过了好一会儿，张莫莫的声音再次响起来，“我好想家呀……”",
            "summary": "张莫莫忍不住哭泣，透露出了她对家乡的思念。吴健波试图安慰她，而叶斐然则对张莫莫的脆弱表示惊讶。过了一段时间，张莫莫在吴健波的怀抱中逐渐平静，表示想念家乡。"
        }
    ]
}