{
    "chapter_title": "第三十六章 ",
    "chapter_summary": "叶斐然站在钱得意的墓前，思考着他是否会理解自己的选择。他的同伴们因为钱得意的死而心情低落，心理压力接近极限。叶斐然怀疑这一切都是冒充东川的人的目的。在寻找食物的过程中，他们在海滩上发现了一只奇特的生物，起初误以为是海龟，后来才发现是马蹄蟹。他们将其烤熟品尝，但叶斐然觉得恶心，决定去找其他食物，蒋小楼陪同前往。他们走进传闻中有幽灵出没的树林，希望能解开一些疑团。然而，直到他们即将离开树林，也没有遇到任何异常。他们在一片花香四溢的地方发现了一个长满野草的土坡，这里曾是黄芸和钱得意遇到鬼魂的地方。叶斐然觉得这个地方有问题，但他找不到具体原因。他想到一个方法，那就是模仿黄芸和钱得意的行为，坐在土坡上一段时间。他把这个想法告诉了蒋小楼，蒋小楼同意试试。在尝试这种方法时，叶斐然被岛上的鼠尾草吸引，开始思考其亚种是否与迷幻鼠尾草有关。当他仔细观察蒋小楼时，却发现眼前出现了一个死去的初恋女友姗姗。叶斐然惊恐地后退，试图用理智说服自己这只是幻觉，但姗姗的真实感让他开始动摇。他突然被蒋小楼叫醒，发现自己陷入了一个幻觉。在幻觉中，他看到一个已故的朋友。这一切都是因为他过于想念这个朋友所导致的。叶斐然和蒋小楼在讨论他们的幻觉经历时，发现了迷幻鼠尾草这种植物。这种植物含有刺激性神经兴奋的成分，可能导致人产生幻觉。他们认为是这种植物引起了之前的幽灵事件。叶斐然决定带回一些植物进行研究，以找出更多线索。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "钱得意的尸体，也被掩埋在沙滩上了，不远处就是卢云的埋骨之所。站在钱得意的“坟墓”前，叶斐然不禁想到，假如人真的有灵魂，钱得意发现自己死后竟然与卢云长眠在一个地方，会产生什么样的想法呢？他杀死了她，是为了让自己更好地活下去，而今，他自己也是一个死人了……即便叶斐然不是宿命论者，此刻也不免生出一种“造物弄人”的感慨。\n离开“坟地”，他们沿着沙滩往前走——只有他们四个，圣菲亚留在营地，不跟他们一起行动。这个时候，她已经不能再搞什么破坏了，大家也没精力整天看着她，只能任凭她去了。\n钱得意的意外死亡，又在大家心头蒙上了一层阴影，他们的心理承受已接近极限。如果不是有出海的人可能会带来好消息这个希望做最后的支撑，他们中间肯定已有人精神崩溃了，叶斐然心想：可能这就是那个冒充东川的人的最终目的吧。",
            "summary": "在沙滩上，叶斐然站在钱得意的“坟墓”前，思考着如果钱得意有灵魂，他会怎么想。钱得意被叶斐然杀死，以便让自己更好地活下去，但现在自己也成为了死者。叶斐然和他的同伴们继续前行，圣菲亚留在营地。钱得意的死亡让大家心情低落，心理压力接近极限。叶斐然认为这可能是冒充东川的人的目的。"
        },
        {
            "id": 1,
            "content": "一行人沿着海滩默默前行，忽然，陈晓珊惊呼起来：“这是海龟吗？”\n顺着她手指的方向，大家看到一只“海龟”在岸边浅水的地方游动着，外壳有普通的菜盘子那么大，正愁没东西吃的蒋小楼当然不放过这个机会，下水将它捞了起来，捧在手里，才发现这并不是一只海龟，而是一个没有四肢却活动自如的怪物，他吓得往沙滩上一扔，这个空有“龟壳”的东西就在沙滩上爬起来，速度居然还不慢。\n大家围了上去，只见陈晓珊不慌不忙地抓住“龟壳”，把它翻了个身，让它仰面躺在沙滩上，这才看到，在壳的正下方，长着两排像螃蟹一样的爪子，在空中乱抓着。蒋小楼见此情景，马上联想到鼠妇，浑身起了一层鸡皮疙瘩，连着向后退了几步，说道：“那快把它扔回海里吧。”\n“为什么呀？这个可以吃的。”陈晓珊解释道，“这叫马蹄蟹，我在厦门吃过几回，挺好吃的。”\n“这东西能吃？”蒋小楼感到不可思议，“怎么吃？”\n“在这里……只有烤着吃了。”\n回到营地，陈晓珊让蒋小楼用石头把马蹄蟹（学名叫鲎）敲死，用一根棍子挑起来，生起篝火，架在上面烤着，这一幕颇有点像户外野餐。连日来除了野果就是蘑菇，营养匮乏，陈晓珊就算是心情再不好，见到美味也忍不住有想吃的欲望。\n鲎烤好之后，只有陈晓珊和圣菲亚两人敢吃。看着两人把那东西嚼得嘎嘣直响的模样，叶斐然只觉得鸡皮疙瘩都起来了，蒋小楼也差不多，不愿多看，于是叫上叶斐然一起出去找东西吃。\n叶斐然径直往礁石堆方向走去，开始蒋小楼还没注意，直到翻过礁石堆，叶斐然仍不停步，蒋小楼才感到奇怪，追上他说：“你这不是找食物，是赶路。”\n“嗯，我想去那个地方看看。”\n“那个地方？”蒋小楼一下就想到他说的是哪儿，耸了耸肩，“不过我都去过两回了，实在看不出有什么特别的，不过，咱俩角度不一样，你去看看也好。”",
            "summary": "一群人在海滩上发现了一只奇特的生物，起初误以为是海龟，后来才发现是马蹄蟹。陈晓珊认为可以吃，于是大家将其烤熟品尝。叶斐然觉得恶心，决定去找其他食物，蒋小楼陪同前往。"
        },
        {
            "id": 2,
            "content": "走进那片据说有幽灵出没的树林，两人立时警觉起来，四下张望着。与平时不同，这一次，他们反倒希望能遇到所谓的幽灵，这样的话，很多疑团可能就会解开了，可惜的是，一直到他们快要走出树林，什么怪事也没发生。在浓郁的花香中，他们来到那方长满野草的土坡上，就是这个土坡，曾经黄芸和钱得意都在这里遇到过“鬼魂”——还不是同一个“鬼魂”，应该说，都是他们心中最害怕的曾经死去的人。\n这个地方肯定有问题！但是，究竟是什么呢？叶斐然在附近走了一圈，除了野花野草，这里什么都没有，他实在想不明白，是什么东西触发他们看到“鬼魂”。忽然，他灵机一动：不管是黄芸还是钱得意，都是在这里坐下一会儿之后，才看到的鬼魂，那么，自己为什么不这么尝试一下呢？如果也能见到鬼魂，可能发现什么端倪也说不定。\n他当即把这个想法告诉蒋小楼。蒋小楼想了想，说：“这办法可以，咱俩一起试试吧。”",
            "summary": "叶斐然和蒋小楼走进了传闻中有幽灵出没的树林，希望能解开一些疑团。然而，直到他们即将离开树林，也没有遇到任何异常。他们在一片花香四溢的地方发现了一个长满野草的土坡，这里曾是黄芸和钱得意遇到鬼魂的地方。叶斐然觉得这个地方有问题，但他找不到具体原因。突然，他想到了一个方法，那就是模仿黄芸和钱得意的行为，坐在土坡上一段时间。他把这个想法告诉了蒋小楼，蒋小楼同意试试。"
        },
        {
            "id": 3,
            "content": "于是两人肩并着肩，在草地上坐好，不再交谈。\n虽然什么都没发生，叶斐然还是有点紧张，心想：假如这个方法真能成功，并且像黄芸他们那样，看到自己最害怕的那个已死去的人，自己会看到谁呢？\n一阵风吹来，带来更浓的花香，熏得人头晕。叶斐然不禁好奇，鼠尾草他不是没有见过，虽然与岛上的是不同亚种，但相差应该不大，何以岛上的鼠尾草香味这么浓郁呢？比一般的鼠尾草可强烈多了，还有，他第一次认真地想到，岛上的鼠尾草究竟是哪个亚种，会不会……跟迷幻鼠尾草有什么关系？对啊，自己怎么没想到这一层呢！\n他忍着晕眩，一把拽住蒋小楼的胳膊，“哎，我好像知道为什么了！”\n蒋小楼缓缓转过头来，看见他脸庞的一瞬间，叶斐然整个人怔住了，而后猛地跳起来，连退了几步，睁大眼睛朝那张脸望去，没错，那不是蒋小楼的脸，而是一个女人的脸——他的初恋女友姗姗，她死去已有两年了……\n姗姗也望着他，缓缓站起来，她还穿着初中时期的校服，留着齐耳短发，脸还是当初那副稚嫩的模样，她还是十五岁的样子。\n叶斐然看到，她一步步朝自己走了过来。他的心在咚咚直跳，双腿在发软，他想要退后，却迈不开步子。他用力吸了一口气，告诉自己，这是幻觉，是的，一定是幻觉。可是，当她来到自己面前站定的时候，叶斐然甚至看到她脸上的雀斑和浓密的睫毛，幻觉难道可以真实到这个程度吗？面对如此强烈的视觉震撼，叶斐然有点动摇了。\n“你怕我？”姗姗突然开口，声音还是那么熟悉，只是异常冰冷。\n叶斐然向后退了一步，几乎是自我安慰地说道：“你不是真的，你是我的幻觉，你……早已经不在人世了……”",
            "summary": "叶斐然和蒋小楼在草地上尝试一种神秘的方法，希望能看到他们最害怕的人。过程中，叶斐然被岛上的鼠尾草吸引，开始思考其亚种是否与迷幻鼠尾草有关。当他仔细观察蒋小楼时，却发现眼前出现了一个死去的初恋女友姗姗。叶斐然惊恐地后退，试图用理智说服自己这只是幻觉，但姗姗的真实感让他开始动摇。"
        },
        {
            "id": 4,
            "content": "“你想念我吗？”\n叶斐然断没想到她会这么问，顿时呆住了。这时，姗姗缓缓抬起一只手，向他伸过来，“想念我的话，就跟我走吧，我带你走……”\n跟她走？去哪？叶斐然本能地感到一阵恐惧，想要逃走，然而视线却难以从她脸上移开，她说的没错，自己是那么想念她，这种感觉，即便是恐惧也掩盖不了。\n她的手终于落在他肩膀上，本来软绵绵的，却忽然发力，抓住他的肩头，用力摇晃了几下，“喂，醒醒，醒醒！”\n是蒋小楼的声音！叶斐然定睛望去，姗姗的脸庞不知什么时候变成蒋小楼的了。他愣了一愣，便什么都明白了，原来刚才经历的那一幕，果然是幻觉。他心里立时生出一种奇怪的感觉，也说不好是解脱还是失落。他暗暗吸了口气，拉着蒋小楼一直走到闻不到花香的地方，才停下来，说道：“我刚才怎么回事？”\n“你本来好好坐着，忽然间站起来，一边向后退，一边自言自语，跟梦游似的，我叫你半天也没听见，只好摇了你几下。你是不是也产生幻觉了？你看到什么了？”\n“我……我看到一个死去的朋友。”",
            "summary": "叶斐然突然被姗姗（实际上是蒋小楼）叫醒，发现自己陷入了一个幻觉。在幻觉中，他看到一个已故的朋友。实际上，这一切都是因为他过于想念这个朋友所导致的。他和蒋小楼走到了一个闻不到花香的地方，谈论了他的幻觉经历。"
        },
        {
            "id": 5,
            "content": "蒋小楼微微皱了一下眉，显然不满意这个回答。叶斐然却不想在这个话题上多做解释，转回头，望着来时的那片树林，说道：“我明白怎么回事了，是那些花，那些鼠尾草！”\n鼠尾草有很多品种，大部分都是很普通的植物，只有墨西哥鼠尾草——也叫迷幻鼠尾草，含有侧柏桐和一些刺激神经兴奋的成分，茎叶可以制作成烟草，吸食后会有迷幻效果。在美国，迷幻鼠尾草已经被列为违禁品。不过这东西在中国并不多见，知道它的人并不多。叶斐然也是上个月才从一本植物学杂志上看到相关的介绍，不是特别在意，加上绝大多数鼠尾草都是安全的，所以之前根本没往这方面去想。刚才，他也是被花香熏得受不了了，才想到这种可能。\n听完他的介绍，蒋小楼走过去摘了一串鼠尾草花，仔细观察，这蓝色的花朵看上去并没有什么奇特之处，不过发出的香味确实浓郁到让人难以忍受。\n蒋小楼说：“我搞不懂，花香怎么可能让人产生幻觉呢？是花粉的作用？”\n“肯定是了，这种鼠尾草，肯定具有跟迷幻鼠尾草相似的成分，不过迷幻鼠尾草能让人回忆起快乐的事情，而这个……只会让人想起害怕的事情。”\n“那为什么一定跟幽灵有关呢？”不等叶斐然回答，他自己又说，“会不会是黄芸说过这里有幽灵，于是大家潜意识里把自己害怕的经历跟幽灵结合起来，就变成这个样子了？”\n这是最能说得通的一种解释，既然大的谜团已经解开，这些枝节问题就显得不那么重要了。原来所谓的拿镰刀的幽灵，要么是有人假扮的，要么就是幻觉。不过，这些鼠尾草成片地出现在这里，一定不是自然形成，肯定是凶手故意种在这地方的，目的很好理解：故弄玄虚，加深大家的恐惧情绪。\n蒋小楼喃喃说：“我总算明白了，你还记得卢云第一次在这附近遇到幽灵的情形吗？现在想来，她看到的可能是幻觉啊。”\n叶斐然也想起当时的情景，说：“对哦，当时她的脸红红的，后来黄芸‘遇鬼’的时候，也是这样。”\n“你现在也是。”\n能够破解这个谜团，叶斐然内心多少感到一些安慰，虽然对于凶手的身份和行踪仍无准确判断，但是，他们既然能解开这个谜团，就一定有办法解开别的谜团，对于未来，他又多了几分希望。\n回去之前，叶斐然摘了几棵鼠尾草，装进衣兜里。\n在蒋小楼好奇的注视下，他解释道：“我要带一些回去，想法弄清楚它的名字，还要做下化验，看看到底都有什么成分。”\n“你计划得可真远。”",
            "summary": "叶斐然和蒋小楼在调查一起神秘幽灵事件时，发现了一种名为迷幻鼠尾草的植物，这种植物含有刺激性神经兴奋的成分，可能导致人产生幻觉。经过分析，他们认为之前的幽灵事件可能是由这种植物引起的幻觉。叶斐然决定带回一些植物进行研究，以找出更多线索。"
        },
        {
            "id": 6,
            "content": "蒋小楼笑着说，心里却在吃惊，这个外表柔弱的小伙子，在这种情况下，居然还能保持这份镇定和乐观，这种强韧的性格，倒是很不多见。\n他似乎明白那个“东川”\n千里迢迢把小叶绑来参加游戏的用心了——他是想看清楚，这个小伙子的心理承受能力究竟有多强，或者说，想要体验一下把一个坚强的人逼到崩溃的乐趣，变态不都是这样的吗？他后面肯定还准备了很多用来打击他们信念的计划，想到这一点，蒋小楼暗暗叹了口气，一个人一旦失去求生的信念，就算仍有健康的身体和聪明的头脑，也是没用的了。\n他希望自己能坚持下去，直到最后一刻。",
            "summary": "蒋小楼遇到了一个外表柔弱但内心坚强的年轻人。他们都被卷入了一个名为“东川”的变态游戏，目的是考验他们的心理承受能力和信念。蒋小楼希望自己和年轻人能够坚持到一刻，不被游戏中的困难击垮。"
        }
    ]
}