{
    "chapter_title": "第四十八章 ",
    "chapter_summary": "张莫莫和吴健波回到营地，拥抱在一起，吴健波讲述了自己的经历。众人讨论求救方法，决定留下一封信描述他们的姓名和特征。在寻找陈生的过程中，吴健波发现了震惊的秘密。吴健波在妻子张莫莫的支持下选择自首，大家为过去的磨难感到庆幸。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "当天晚上，回到营地，夫妻俩紧紧拥抱在一起，一直没有分开过。\n张莫莫的心情原本已平静下来，听丈夫讲起自己获救的经过时，不知不觉又紧张起来，虽然事情已经过去，丈夫现在就好端端地坐在自己身边，但那段可怕的经历还是让她有心惊肉跳的感觉——\n吴健波和陈生、高迪乘坐的木筏没有遇到暴风雨，也没有划出很远（这一点符合蒋小楼的推测，高迪不会愿意冒险把木筏划出很远）。就在出海的当天晚上，陈生趁他们不备，把他们踢到了海里，然后用船桨打他们，阻止他们靠近木筏——人在水里基本使不出力气，在他们苦苦挣扎的时候，陈生已把木筏划远了。幸好吴健波身上披着那些乌龙瓜，帮助他浮出海面，他当时只顾没命地往一个方向游，什么都没想。至于高迪，落水之初，吴健波就没有看见他了，后来看到漂在水面上的一串乌龙瓜，想来他多半是遇难了……\n尽管不是深海，海浪也是不小，游起来很是吃力，吴健波没有游多久就没力气了，后来他的意识开始模糊，多亏有乌龙瓜，让他得以保持在水面上漂着。等他醒来的时候，发现自己躺在一块礁石上。\n“真是上天保佑，我居然没死，可能是海浪把我推上礁石的。幸好那变态是在夜间下的手，他肯定没看到附近有礁石，还以为我死定了。”说到这，他苦笑起来，停了一下，才接着往下讲述——\n他抱着一丝希望，在礁石上坐了一整天，傍晚的时候，也许是他命不该绝，有一艘船从附近路过，他脱下衣服点着（衣服半天就晒干了，打火机是防水的，所以还能用），才把他们引来。上船后，他便请求船上的人通过无线电帮他报警，但船长拒绝了。一打听才知道，原来这一带是禁渔区，他们是一艘从事非法捕捞的渔船，通过船上的无线电报警，那不等于投案自首吗？所以，这个忙他们不愿意帮，当时，这艘船已经完成捕捞，正在回航中，船长的意思是把他带回去，由他自己去报警，然而一听说要两三天才能回到内陆，他就等不及了，他担心妻子的安全，害怕陈生回岛上作恶（当时他只当陈生是阴谋策划者，并未想到其他），于是拜托船长把他送回岛上——为了不被人发现，他趁晚上指挥渔船在岛屿无人所在的北岸停靠，然后偷偷躲起来。在此之前，他已跟船长说好，由他们回去之后，再行报警，派船只来搭救他们。",
            "summary": "张莫莫和丈夫吴健波回到了营地，紧紧拥抱在一起。吴健波讲述了他在海上被陈生踢入海中的经历，以及如何在礁石上被一艘渔船救起的经历。原来那一地区是禁渔区，船长不愿报警。吴健波成功说服船长将他送回岛上，并承诺他们会报警派人救援。"
        },
        {
            "id": 1,
            "content": "“万一警察不信呢？”陈晓珊忍不住打断他说道，“那些人，他们又不好说是偷渔的时候遇上的你，没有证据，警察会派船过来吗？”\n“会的，我们这么久不回去，家人肯定早就报警了，警方肯定郁闷，为什么这么多人同一天失踪。他们只是不知道我们在这里罢了，听到有人报警，肯定会重视的。”蒋小楼说到这里，脸上露出笑容，“所以，我可以肯定警方会派人过来的。”\n吴健波点了点头，“我也是这么想的，所以留了一封信，让船长转交给警方，信上留着我们几个的姓名和特征，警方一看到是失踪人口，肯定会来的。”\n“这么说，我们……真的得救了？”陈晓珊结结巴巴地说，表明了她内心有多激动。\n“是的，我算过了，他们回去要两三天，警察派船过来，就算是快艇，最快应该也要明天才能到，我上岛有两天了，如果不出意外，明天就会有船来的。”\n“明天！”陈晓珊与胡旺不约而同叫出声来，然后互相看着，露出笑容。\n蒋小楼却皱起眉头，“我们来时用了几个小时，怎么别的船要这么久，速度的问题？”\n“对，你不知道那艘渔船有多慢，跟我们来时坐的快艇比，就像拿火车跟飞机比，慢十倍也不止。”",
            "summary": "陈晓珊、蒋小楼和吴健波讨论了他们在海上遇险后如何求救的问题。他们认为，虽然没有直接证据，但警方可能会因为多人失踪而派出船只寻找他们。为了增加求救的成功率，他们留下了一封信描述他们的姓名和特征。在讨论过程中，他们表现出了对未来的期待和信心。"
        },
        {
            "id": 2,
            "content": "“哦，那就不怪了。”蒋小楼喃喃说。\n张莫莫想起什么，问道：“你为什么不直接让渔船把我们接走呢？这样不是更简单？”\n“首先，人家不干，船长听了我的故事，知道我们中间有暴力分子，怕在船上干出什么坏事，连累他们。再说，我也不敢贸然这样做，我虽然认定陈生是凶手，但想起以前好多事情，不是他一个人能干成的——现在才知道跟他没关系，但当时以为他有帮凶，他们肯定不想我们离岛，万一上船后使坏，到时候走不了，不是更完了？所以还是稳妥一点，我先上岛，一直暗中监视你们，防止有人干坏事。”\n“那你……你看到我那个样子……”\n吴健波知道妻子要说什么，紧紧握住她的手，“对不起，好多时候，我真的很想很想出现在你面前，告诉你真相，但是我怕你知道后，再装不出悲伤的模样，容易被人怀疑，那样我们就更危险，我只好劝自己忍住。你相信我，我当时的心情，比你还要难受得多……”\n张莫莫眼眶湿润了，微微一笑，把脑袋靠在他肩膀上。一切都过去了，她想：此前受过的磨难，只是为了让这一刻显得更加幸福。\n“后面的事，你们都知道了。”吴健波分别看了看大伙，最后目光落在蒋小楼脸上，“我跟踪你们进了地道，听了你那番分析，才恍然大悟，既然陈生没有帮凶，我也就可以毫无顾忌找他报仇了。我怕现身跟你们说实话后，你们会阻止我报仇，所以偷偷把你救出来，就赶紧去找他了。哎，这个人，我真的不知道说什么好……”\n提起陈生，张莫莫已不再有刚知道真相时的愤慨，反而在心里道了声谢：谢谢你，陈生，不管你的动机多么可怕，你总是为了我，而且你也让我真正知道了，吴健波在我心中究竟有多重要，那是平淡生活中完全不会体验到的啊。幸好，我没有真正失去他……\n胡旺对着蒋小楼伸出右手，“对不起，我不该一直怀疑你，幸好没干出什么蠢事。”\n蒋小楼没跟他握手，而是摸了摸额头上的肿块，“不是蠢事，但也没干出什么好事吧。”两个人相视笑起来。叶斐然在一旁看着他们，也露出了久违的笑容，不过他想到了在这里失去的伙伴，心里很是难过，所以笑容中带着点苦涩的味道。\n“对了，蒋警官，”吴健波踌躇着，“我这情况……算是犯法吗？”\n“当然了，故意伤害罪，造成轻伤，够判个一年半载的。”\n“判刑？”\n吴健波跳起来。\n“喏，你回去就自首，加上他对你伤害在先，可以争取到缓刑。”\n“哎，那还是有前科了。”\n蒋小楼笑了笑，“能活着回去，哥们儿，已经不错了。”",
            "summary": "吴健波和张莫莫夫妇在寻找失踪的丈夫陈生的过程中，发现了一个惊人的秘密。原来，陈生并非真正的凶手，而真正的凶手是吴健波。在蒋小楼的帮助下，他们揭露了真相并找到了陈生。吴健波决定向陈生复仇，但在妻子张莫莫的支持下，他还是选择了自首并争取缓刑。在这个过程中，蒋小楼和胡旺化解了误会，大家都为过去的磨难感到庆幸，因为它们让他们更加珍惜现在的幸福。"
        }
    ]
}