{
    "chapter_title": "第六章 ",
    "chapter_summary": "一群人在一个荒岛上醒来，面临未知的困境。他们在篝火旁讨论大事，但找不到解决办法。圣菲亚自信地睡觉，其他人则忧心忡忡。夜晚降临，众人渐渐入睡，只有叶斐然、黄芸和蒋小楼无法入睡。黄芸靠在叶斐然肩上哭泣后睡着，蒋小楼提议去海边走走。三人来到海边，感慨现状如同海面下的隐藏风险。叶斐然与吴健波、蒋小楼讨论神秘人物东川，怀疑他可能在无人岛上出现。他们认为东川不敢亲自当船夫送他们上岛，可能是怕被认出身份。为保持团队团结，他们未公开这些推测。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "一行人回到篝火旁边，坐在艾草燃烧产生的烟雾中间，继续商讨大事，但是没有具体性的建议。既不能离开小岛，也不知道那个疯子打算把自己怎么办，因此个个满怀忧虑，连觉也睡不着。只有一心认为上帝会来拯救她的圣菲亚心安理得地靠在一棵树上睡着了，她旁边就是张莫莫，看着她睡梦中心无挂牵的模样，张莫莫很是羡慕，在逆境中能保持冷静的心态，这当然是好事，可惜一般人很难做到。\n直到后半夜，没人再开口说话，四周除了遥远的海浪声外，一片宁静，如果是普通的野外露营的话，这倒真的是一个难得的好去处。十来个被命运锁在一起的青年人，靠在树干上或躺在地上，各自想着心事，最后一个接一个睡了过去，只有三四个人仍保持清醒。叶斐然就是其中之一，他根本一点睡意也没有，木然地靠在一棵树上坐着。\n在他前方不远，是一片茂密的树林，长着各种南方常见的植物，风一吹树叶哗哗作响。面前，几米远的地方有一个火堆，火基本灭了，余烬烘烤着艾叶，发出带着奇怪味道的烟，他的同伴——那些同样被困在岛上的人都在下风口，因为艾叶的气味能赶走蚊子，使他们得以安睡。叶斐然看看对面的树林，又逐个从同伴们的脸上看过去，他眼睛所见的一切无疑都是真实的，连远处的海浪也是真实的……但他心中却满是虚幻的感觉，毕竟他几个小时前还躺在自己温软的床上，做着一个羞于出口的美梦——自打从西藏回来，他极少会做美梦，谁料醒来却在这个完全陌生的地方。这么荒诞的事情，说出去都不会有人信的，而它偏偏发生了，幕后黑手又偏偏是那个东川……\n忽然间，他的右手被一只手握紧了，转头一看是黄芸，她一直坐在叶斐然右侧，闭着眼睛靠在树上，叶斐然还以为她睡着了。\n“怎么？”叶斐然轻声问。黄芸摇摇头，把脑袋靠在他肩膀上。叶斐然马上感到她的身体在颤抖，她没发出声音，但是叶斐然觉出她在哭泣。\n不用问，他也知道她为什么要哭，能哭总是一件好事，说明人还没有绝望，还有宣泄情绪的需要，尤其是身边还有一个可以依靠的朋友，于是叶斐然只是握紧她的手，什么也没说。黄芸用如此压抑的姿态哭了一会儿，脑袋又歪到另一边，靠在树上，从她均匀的呼吸判断，她是睡着了。\n叶斐然还是睡不着，干坐了不知道多久，也许有数个小时，左边肩膀上忽而被人轻轻拍了一下，抬头一看是那个自称是警察的蒋小楼。\n“睡不着吗？起来走走。”\n叶斐然站起来，随着他轻手轻脚地往海边走去。听见动静，吴健波也起身跟了上去，他也一样睡不着，说到忧虑，他比所有人都忧虑得多，因为他的妻子也在队伍中，作为一个有责任心的男人，他对于妻子安危的关心胜过自己。\n三人来到一座离篝火堆不太远的礁石上，只要一回头就能看到所有人，这样就不用担心任何意外情况了。而在他们前方不远，便是海滩，大概因为潮汐的缘故，这凌晨的大海格外平静，三个人久久凝视着海面，各有各的感慨，吴健波第一个开口：“我看我们现在的情况就跟这海面一样，看着平静，不知道什么时候就泛起大浪了。”",
            "summary": "一群人被困住并面临未知的困境。他们在篝火旁讨论大事，但没有具体的解决方案。圣菲亚信心满满地靠着树睡觉，而其他人则充满忧虑。夜晚来临，众人逐渐入睡，唯有叶斐然、黄芸和蒋小楼无法入睡。黄芸哭泣后靠在叶斐然肩上睡着，蒋小楼提议去海边走走。三人来到海边，看着平静的海面，感叹现状如同海面般平静之下隐藏着未知的风险。"
        },
        {
            "id": 1,
            "content": "叶斐然不语，他的心一刻也没有平静过，不断想起那场如噩梦一般的经历，他怕的不是经历本身，而是担心它会再一次在这个小岛上重演，一想到这个，他就浑身冒冷汗。\n吴健波递烟给蒋小楼和叶斐然，两人都没有接，他自己点了一根抽着。\n“运动员好像都是不抽烟的。”蒋小楼说。\n“以前当然不抽，退役后心情不好，就学会了。”吴健波看他一眼，“在中国当警察，不会抽烟的好像也很少。”\n“我可没说不会，只是现在不想抽。”\n叶斐然知道两人是在通过闲聊释放情绪，却不得不打断他们，他看着蒋小楼说：“你刚才为什么给我使眼色，不让我回答张……”他一时想不起张莫莫的名字，转头对吴健波说：“就是你老婆，她提的那个问题。”\n“什么问题？”吴健波显然忘记了。\n“‘东川’宁愿先雇人开船再杀死他，也不愿意自己冒充船夫送你们上岛的原因。”\n吴健波皱起眉头，“对啊，为什么？”\n蒋小楼无奈地看着叶斐然，“你既然想说，就说吧。”\n叶斐然于是将心中所想道了出来：“他不能当船夫，因为他害怕我们记住他的样子，他不能曝光。”\n“为什么？”\n“这可能性就多了，你们记住他的样子，回头遇到我和高迪，一打听他的外貌，假如他不是东川的话不就露馅了吗？还有，他不让我们知道他的模样，总比知道的好，万一以后打照面，也不会认出他来。”\n吴健波惊诧道：“你是说，这个人或许不是东川？”\n“有可能。”叶斐然咬了咬嘴唇，叹道，“其实我宁愿对方是东川，虽然他残忍可怕，但我起码见过他，他就不可能玩出太多花样。”\n蒋小楼等了一会儿，说：“还有一种可能你没说，他雇人开船，是为了方便他以乘客的身份坐在船上……这么说你明白吗？他故意要混到我们中间来，就像东川曾经对你们做的那样。”\n吴健波目瞪口呆地看着他，颤声道：“不会吧！他为什么这么做？”\n“小点声。”蒋小楼责备地看了他一眼，解释道，“也许他觉得这样玩‘游戏’更有意思吧，在一群人中间冒充好人，戏弄大家……”\n“变态，简直是变态！”吴健波气得不行，忽然又想起什么，忙问，“这些事你怎么之前不说，也不让小叶说？”\n蒋小楼无奈地笑笑，“这都是推测，说出来不但会引起恐慌，还会让大家互相不信任。我们现在等于是一个团队，如果彼此连信任都没有，那什么都完了。”\n“你说得对，我们必须团结一致。”少顷，吴健波又想起什么，“对了，这里既然是一座无人孤岛，为什么‘东川’会知道这地方呢？”\n蒋小楼说：“对一般人来说，无人岛屿离自己生活很遥远，但若有人一心想找这种地方，还是很容易找到的，海洋里这种岛多了，我猜他是故意挑了这个位于禁渔区里，又不在海轮航线上的小岛。”\n“哦，这么说，他是先有了念头，才开始着手寻找场所的了？”\n“那是当然。”\n“怎么找呢，难道自己开船在海里瞎逛？”\n“不会的。”叶斐然插进话来，“岛屿在所属政府都有备案信息，他可以直接去政府找相关文件看，相中之后，再出钱租下来——”\n“租一个岛应该要很多钱吧？把岛租下来，只为了一个变态游戏？”吴健波瞪大眼睛，几乎不敢相信会有这种事情。",
            "summary": "叶斐然和吴健波、蒋小楼讨论了一个名为\"东川\"的神秘人物。东川曾对他们进行残忍的戏弄，现在他们怀疑东川可能再次出现在一座无人岛上。叶斐然认为东川不愿意亲自充当船夫送他们上岛，是因为他害怕被认出身份。他们还推测东川可能会以乘客的身份混入他们中间。为了保持团队的团结，他们没有立即公布这些推测。"
        },
        {
            "id": 2,
            "content": "“他有的是钱，又是一个变态。”叶斐然只说了这一句，就解除了吴健波的疑惑。是的，对一个有钱的疯子来说，没有什么事情是他干不出来的，就看他想不想干。\n没过多久，他们身后响起一阵脚步声，引得三人一同回头，是高迪，他正脸色难看地走过来。等他到跟前，叶斐然问他：“你也睡不着吗？”\n“睡了一会儿，做噩梦醒了。”高迪叹了口气。借着月光，叶斐然看见他额头上布满细小的汗珠，一般人睡着后都会发冷，他却出汗了，难道是做噩梦的缘故？他梦到什么了？\n聊了会儿，蒋小楼和吴健波回去睡觉了，剩下叶斐然和高迪两个，两人并肩站着，一同望着看上去风平浪静的海面。片刻，高迪深吸了一口气，说：“我真希望现在还在做梦，一觉醒来，发现我躺在自家床上，多好。”\n谁不是这样想呢？叶斐然暗暗叹息，转脸看着他说：“我本想今年夏天去找你的，没想到再次碰面，竟然是在这种地方。”自昏迷中醒来后，他们这对老朋友还没单独在一起说过话，上半夜在篝火那边，谈的都是关乎所有人命运的大事，叶斐然早想跟他“叙叙旧”了。高迪勉强笑了笑说：“你好像比当初成熟多了。”\n“你也一样，经过那件事情，每个人都会变的，想不变都难。”\n过了一会儿，高迪环顾左右，说：“你觉得这个岛与我们当初被困的那个地方相比怎么样，哪个更可怕一点？”\n叶斐然没说话，答案是不言自明的，当初那个地方固然封闭，但起码在陆地上，给人一个可以走出去的希望——只要你愿意冒险穿越森林，而脚下这座孤悬海上的小岛让人一点希望也看不到。\n忽然，高迪把一只手搭在叶斐然肩膀上，喟然说：“我怕我们会跟上次一样，要在岛上待上很长一段时间，如果能有回去的那一天，希望我们还能一起活着回去。现在，全指望你了。”\n“指望我？”\n“没有食物，只有靠你带我们挖野菜找野果吃了，就像上次那样。”\n一句话勾起了叶斐然的回忆，那种整日腹中空空饥饿难耐的感觉实在不堪回首，叶斐然打了个寒战，摇着头说：“不不，那种日子，我可不想再过第二回了。”\n“人，只有活下去才是最重要的，这是我经过那件事之后明白的道理。”\n说完，高迪拍了拍他的肩膀，“天快亮了，去睡一会儿吧。”\n两人一前一后回到篝火堆旁边，分别靠着一棵树躺下。\n不久天就亮了起来，但这些被朝阳照着的人们，内心却仍布满阴霾。",
            "summary": "叶斐然、高迪和蒋小楼在一个荒岛上醒来，面对未知的前景。叶斐然和高迪回忆起过去，感叹生活的无常。他们谈论生存问题，意识到在这个孤岛上有许多挑战等待他们去面对。尽管生活充满困难，但他们仍然坚定地寻求活下去的希望。"
        }
    ]
}