{
    "chapter_title": "第七章 ",
    "chapter_summary": "叶斐然和他的同伴们面临诸多生活难题。为了解决刷牙问题，叶斐然教他们用藤蔓刷牙；为了找到食物，他们尝试识别并食用各种植物。在一次探险中，叶斐然发现了可以食用的桃金娘果实，帮助大家度过难关。在寻找食物的过程中，他们还遇到了许多奇特的植物，如夹竹桃和鼠尾草。虽然这些植物美丽诱人，但在叶斐然的指导下，他们避免了中毒的危险。在岛上，他们对自由的向往和对困境的无奈形成了鲜明的对比。面对种种困难，他们不再抱怨，而是互相倾诉、思考如何生存下去。叶斐然还提出了用藤蔓编吊床以缓解陈晓珊的困扰。在分析等待救援的可能性时，他们保持了希望并保护了自己的安全。然而，一次意外的经历让他们开始对树林中的幽灵产生怀疑。在深入树林寻找食物时，他们听到了女孩的惊呼声，但并未发现任何人影。在海上遇到困难后，他们在礁石堆附近搭建了简易的木棚和用带刺荆棘围成的栅栏，意识到了人多力量大的同时，也可能导致事情变得更加复杂。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "睡了只两三个小时，叶斐然就醒了，主要是被吵醒了，睁眼一看，大多数人都起来了，而发生争吵的两个人是周平和陈晓珊。叶斐然听了几句就明白了，陈晓珊想用矿泉水瓶里的水洗脸，周平以饮用水不够为由不让她用，陈晓珊于是摆出大小姐脾气，跟他吵了起来。\n“不洗脸怎么能活啊，你可以早上不洗脸吗？大不了我以后少喝点水就是！”\n周平倒没动气，将几瓶水抱在自己怀里，笑着说：“你现在说得好听，到时候渴了想喝水，我们还能眼睁睁看着你渴死不成？”\n“水是大家的，又不是你一个的，凭什么你说了算！”\n“就因为是大家的，才不能让你一个人糟蹋。”不愧是律师，周平不急不慢地跟她摆事实讲道理，“假如你渴了，想喝多少都行，但不能用来洗脸，这是我们昨晚就商量好的，你要实在想洗就用海水洗去。”\n“海水？你用海水洗给我看看！”\n大伙觉得不该让周平一个人扮黑脸，于是纷纷劝解，最后陈晓珊无奈之下还真去用海水洗脸了，卢云和张莫莫也跟着一起去——女人都是爱美的，这话没错。只是洗脸回来，陈晓珊仍是哭丧着脸，“脸是洗了，没东西刷牙呀，这怎么办好！”\n“用这个吧。”叶斐然从地上拔了一根藤蔓，撕去皮，里面是像老丝瓜一样的粗糙的部分，然后他张开嘴，把它按在牙齿上来回磨蹭，好似刷牙一样，“这种草的汁液是香的，用它刷牙效果很好，连牙膏都省了。”\n大家傻了一样地看着他，张莫莫惊奇地说：“你这方法……从哪学来的？”\n“探险队，这种草全国各地都有，没有牙刷的时候，老练的探险队员就会用它刷牙。”\n“真的可以？”\n“当然，你可以试试。”\n张莫莫拽了拽吴健波，“老公，你先试试。”\n吴健波只好做了一次白老鼠，完事后咂着嘴说：“味道有点像薄荷，还不错。”",
            "summary": "叶斐然被吵醒后发现周平和陈晓珊在争吵。原来陈晓珊想用矿泉水瓶里的水洗脸，但周平认为饮用水不足，不同意她使用。经过一番争论，陈晓珊无奈地选择用海水洗脸。叶斐然教大家用藤蔓刷牙，效果还不错。"
        },
        {
            "id": 1,
            "content": "于是大伙纷纷效仿，算是将刷牙的难题解决了。\n周平重复昨天的提议，去岛的另一边探查一番，多数人没意见，只有陈晓珊和卢云嫌累不愿去，大伙当然不能让她们单独留在这地方，叶斐然告诉她们，树林里可能会有野果，可以摘来吃。虽然女生吃东西少，但一天一宿没怎么吃东西确实不太好受，于是两人勉强随着大伙前去。\n为了寻找能吃的东西，叶斐然提议从灌木丛中穿过去，一路上他仔细辨认见到的各种植物，令人欣慰的是，这座岛并未因为远离内陆而缺少陆地上的那些植物——只要是南方尤其是h省常见到的植物，这个岛上差不多都有。\n“等一下，看看这个。”叶斐然在一株灌木前停下，灌木上挂满了好多紫黑色的长筒形的小果子，叶斐然心下欢喜，毫不犹豫摘了一个塞进嘴里。\n“可别有毒啊！”张莫莫不放心地叫道。\n“不会，这是桃金娘，南方很常见的一种野果。”叶斐然又摘了第二个送进嘴里，再开口的时候，牙齿都变成了紫色。“味道很好，你们也吃。”\n“我知道，我小时候经常吃。”周平也摘了好几个塞进嘴里。见他俩一副享受美味的表情，其他人也动心了，纷纷摘下来吃，味道是甜的，确实还可以。蒋小楼连吃了几个，环顾左右，有好些这样的果树，于是问道：“这果子吃多了没问题吧？”\n“没问题，可以放心吃。”叶斐然回答。\n“这可不错。”\n叶斐然听出他的言外之意，说：“桃金娘的果期是七到九月份，现在都十月份了，最多再过十来天，这些果子就会自己烂掉的。”\n“哦，太可惜了。”",
            "summary": "一群人在一个荒岛上解决刷牙难题并寻找食物。叶斐然发现了可以食用的桃金娘果实，大家纷纷效仿。陈晓珊和卢云原本不想去探查岛的另一面，但在叶斐然的建议下，她们决定跟随大伙一起行动。大家找到了丰富的食物来源，顺利度过了难关。"
        },
        {
            "id": 2,
            "content": "一听说过些天就吃不上了，每个人都摘了好些果子拿着，边走边吃，对腹中饥饿的他们来说这野果发现得正是时候。走了有一会儿，张莫莫突然叫起来：“谁过来看看，这是什么果子，能吃吗？”\n叶斐然走上去，朝她手指的那株植物望去，是一株绿叶灌木，上面结着很多外形像枣子的果实，紫红色的，看着很是水灵。\n叶斐然采了一粒，在手里把玩着说：“这是鸦胆子，果子能做中药，但不能吃，有剧毒，会毒死人的。”\n张莫莫眼睛睁大看着他，“你怎么这么清楚，不是乱说的吧？”\n“当然不是，他是植物学家。”高迪回答。\n“是植物爱好者。”叶斐然连忙纠正。\n“都一样，他什么植物都认识，上回我们在西藏，全靠他带我们找野菜野果，不然我们早就饿死了。”",
            "summary": "一群人在野外寻找水果充饥。张莫莫发现了一种形似枣子的紫红色果实，询问是否能吃。植物学家叶斐然辨认出这是一种名为鸦胆子的植物，果子虽可做中药，但有剧毒，不能吃。众人听后表示惊讶，感谢叶斐然的知识帮助他们避免中毒。"
        },
        {
            "id": 3,
            "content": "听了高迪这番话，大家看待叶斐然的目光也变得敬佩起来，弄得叶斐然反倒有点不好意思，他不喜欢出风头的感觉，从来都是。\n一路走过去，叶斐然又发现了好几种能吃的植物，有野果、野菜，还有少数菌类。粗略看来，够他们这些人吃上一阵子的，他心下稍安，毕竟食物是人的第一生存保障。在进入一片密林时，一群鸟雀从他们头顶上方飞过，大家都昂起头来看，叶斐然听见身后黄芸羡慕的声音：“它们真好，可以随时飞到大陆上。”\n这句话像针一样扎在每个人心头上，有人唉声叹气，但没人开口说话，到这时候，连最啰唆的女生也懒得再抱怨环境和诅咒那个叫东川的人了，反正他也听不见，就算听见也不可能放了他们，何必浪费口水。",
            "summary": "叶斐然在探险过程中发现了很多可食用的植物，让大家对食物的担忧得到缓解。然而，当一群鸟雀从他们头顶飞过时，引发了大家对自由生活的羡慕和无奈。尽管环境艰难，大家仍然保持沉默，不再抱怨。"
        },
        {
            "id": 4,
            "content": "二十分钟后，这群可怜的人离开了树林和草地，翻过岛上的制高点——那些高耸的礁石堆，它们像一道分界线把一座岛隔成两半。那边的景色跟这边没什么差别，也是树林、草丛和沙滩，可能是向阳的缘故，那边的植物长得要茂盛一点，林间有很多野花，其中有一丛外形很是特别的红花，很大的一丛，闻不到香味，但花瓣重重叠叠的十分好看，女生们虽情绪低落，却也本能地为它们的美丽所吸引，走到跟前赏玩起来。\n“这是什么花？”张莫莫问，目光寻找着叶斐然。\n叶斐然没有立刻回答，倒不是认不出来，而是不敢相信这个与世隔绝的荒岛会生长出这种花来，不禁走到跟前仔细观察，一边提醒大家：“这是夹竹桃，离它们远点，花和叶子都有剧毒。”\n“夹竹桃！”张莫莫恍然，“原来这个就是夹竹桃，好有名的花！”\n透过花朵，叶斐然看见了很多果实，红色的，跟之前看到的“红灯果”长得很像。他脑子里想的却是另外一个问题，喃喃说：“夹竹桃在中国没有野生的，尤其在这种地方，更不可能有。”\n“也许是那个疯子种的，这也没什么奇怪。”有人说。\n叶斐然皱了一下眉头，没作声。\n再往前走，地势越来越低，树木变得茂密起来，枝叶彼此交错，像网罩一样挡住大部分阳光，致使空气变得潮湿，脚下土地也变得松软起来。叶斐然边走边注意观察着地面，像这种湿润的土地最容易滋生菌类，他希望能多找到几种无毒能吃的菌类。\n一阵风吹过，送来一股极其浓郁的香味，叶斐然不禁抬头，看见前面的密林里长满了一种蓝色的成串的花朵，香味应该就是这种花散发出来的。叶斐然一眼就认出来，它们是鼠尾草的一种，只是与各地常见的几种鼠尾草略有不同。本着对植物的爱好，叶斐然本想上前仔细查探，不料黄芸却从后面拽了拽他的袖子——叶斐然是黄芸在这地方最为信任和可以依靠的人，所以一直跟在他身边。\n叶斐然回头看见黄芸的脸色很是难看，忙问：“怎么了？”",
            "summary": "一群人在树林中遇到了各种奇特的植物。他们发现了一丛美丽的红花，叶斐然认出那是夹竹桃，这是一种在中国没有野生分布的植物。接着，他们又发现了成串的蓝色花朵，散发出浓郁的香味，叶斐然认出那是鼠尾草的一种，但与常见的几种鼠尾草略有不同。黄芸脸色难看，提醒叶斐然要注意安全。"
        },
        {
            "id": 5,
            "content": "“那个幽灵，就是从这片树林里出来的……”\n本来大家都忘了幽灵一事，或当成她极度恐惧下的幻觉，谁也没有当成一回事（除了蒋小楼，出于警察本能，任何线索他都不会忽略），这会儿听见她这么说，都愣住了，面面相觑。叶斐然往远处望去，只见前方的树木更加繁盛，且多是一些高大的乔木，枝叶遮天蔽日，让这片丛林在白天看来也显得阴气沉沉的。难道他们要找的人真的藏在这片树林里？这个念头让叶斐然的心情陡然紧张起来。\n蒋小楼带头走了进去，一边嘱咐大家：“应该不会碰到什么东西，但还是小心一点。”\n大伙陆续跟上，只有黄芸死活不进去，大伙都能理解她的心情，只好让叶斐然和高迪陪着她，三人直接往右边的海滩方向走，别的人则继续前进，如果前方没有遮挡的话，就出了树林右转，到海滩跟他们会合。",
            "summary": "众人原本对幽灵的存在持怀疑态度，直到一个女孩明确表示幽灵来自这片树林。大家开始紧张地寻找可能藏身于此的人。叶斐然和蒋小楼带领一部分人进入树林，而黄芸拒绝进入，与叶斐然和高迪前往海滩方向。其他人则继续深入树林，计划在海滩与他们会合。"
        },
        {
            "id": 6,
            "content": "由于路程短，叶斐然等人很快来到海滩，高迪在水边走来走去，想寻找一切可以吃的生物，然而除了一些小到指甲盖大小的沙蟹和寄居蟹，他什么都没找到。\n“大部队”过来的时候，每个人脸上都带着沮丧的神情。面对叶斐然等人疑惑的眼神，周平第一个解释说：“树林尽头就是礁石堆，往右一拐就过来了，什么都没有。”他摆了摆手，“我们现在把整个小岛都走遍了，如果那个疯子在岛上，他一定藏起来了。”\n本来大伙是带着希望——起码是带着一丁点能发现‘东川’或有关他蛛丝马迹的希望，而去探查岛上的陌生地带，现在希望完全破灭，大家的心情可想而知，一时间各自无语。蒋小楼问叶斐然：“除了那些果子，岛上还有没有可以吃的东西？”\n“有不少蘑菇和野菜，可惜都不能生吃。我刚才还想，如果我们有个可以用来煮东西的锅就好了。”\n“锅？给你个厨房不是更好？”陈生嘲笑道。\n叶斐然倒不在意，解释说：“我的意思是，一切可以用来当锅的东西。”\n大家互相看看，张莫莫突然一拍脑门，让吴健波把背包打开，从里面拿出一个不锈钢的水壶，内外两层，是保温的，模样有点像老式的那种军用水壶，肚子大，开口也很大。\n“我胃不好，带着喝热水用的。怎么样，这个可以当锅用吗？”\n叶斐然接过来里外查看了一遍，说：“能用当然能用，但这是双层水壶，被火一烤外层就坏了，不能保温了。”\n张莫莫苦笑着说：“什么时候了，我还珍惜它？对了，你打算拿它煮什么？”\n叶斐然将路上随手采的一些鱼腥草从身后拿出来，“这个，生吃也可以，不过最好是用开水烫一下，不然我怕你们吃不惯，它的味道——”\n“鱼腥草？”周平打断他。鱼腥草在南方也算是比较常见的野菜，不过这些年很多地方都见不到了，城里人都不认识，周平也是小时候在乡下吃过，他笑着摇了摇头，“这东西味道可真不怎样。”",
            "summary": "叶斐然等人来到海滩，试图寻找食物，但只找到了一些小型生物。当他们来到树林尽头时，发现什么都没有。希望破灭后，大家心情低落。叶斐然提到岛上有一些蘑菇和野菜，但如果有个锅会更好。张莫莫突然想到她有一个不锈钢保温水壶，可以当作锅使用。叶斐然计划用鱼腥草煮东西吃。"
        },
        {
            "id": 7,
            "content": "叶斐然刚要开口，耳边忽然响起女生的啜泣声，是卢云，她坐在沙滩上，毫无掩饰地当着众人的面大哭起来。\n“我不要吃什么鱼腥草，我不要吃，我要回家！我要回家！”话说到最后变成大叫，看来坏情绪在她心中积郁已久，到了需要发泄的时候了，这对她本人来说，未尝不是一件好事，但她这样一闹，别人的情绪也被勾上来了，陈晓珊也低头垂泪，自语似的叹息道：“真的一点办法也没有了吗？我们就这样干坐着等死？”\n“不是等死，是等人来救援。”周平说，“就算没人知道你们在这，你们几天不跟亲友联系，难道他们不会担心？等他们报警——最好是有不止一家人报警，警方要是听说有几个人在同一时间失踪，肯定重视，查下来，说不定能找到这个地方……”\n他的一席话引起大家深思，吴健波望着妻子说：“如果警察找到那个超市老板娘……她知道我们乘船出海——”\n周平无奈耸了耸肩，“但是从报案到立案，再到侦查出线索，起码得一个星期以上，最终能不能找到这个小岛还是个未知数。”\n“好好保护自己，在岛上多坚持一天，就多一分希望。”蒋小楼说道。\n“怎么坚持？吃的住的一样都没有！”陈晓珊愁眉苦脸，“这根本就不是人住的地方！”\n蒋小楼没再说什么，环境就摆在这，谁都知道的，他已经懒得再去说什么了。倒是叶斐然很热心地告诉陈晓珊，如果嫌在硬地上睡得不舒服，可以用一种岛上遍地都是的藤蔓植物编一个吊床，“这种藤蔓韧性很强，编床也很容易，半小时都用不了。”\n对他的真诚建议，陈晓珊只用一声冷哼来回报：“我没那份闲心，也没那个精力。”\n接下来有一两个小时左右，大伙就这么坐在沙滩上，有人感叹遭遇，有人发泄情绪，更多的人则沉思不语，不管在干什么，所有人都再一次强烈感受到现实的残酷和无奈：除了等待救援、努力活下去之外，他们真的什么事都做不了。",
            "summary": "一群人在面对困境时互相倾诉和思考如何生存下去。叶斐然提出用藤蔓编吊床以缓解陈晓珊的困扰。周平分析了等待救援的可能性和时间，让大家保持希望并保护自己的安全。蒋小楼强调在岛上多坚持一天，就多一分希望。"
        },
        {
            "id": 8,
            "content": "终于有人提议弄点东西吃，这个提议得到了大家的响应，几个男人去附近捡来枯枝野草，生起火，用两块石块垫着，把水壶架在火堆上，烧水把鱼腥草煮熟，分给大家吃。陈晓珊只吃了一口就吐了，“有股铁锈味，这种东西怎么能吃？”\n“管饱就行，别挑了。”胡旺说着，用两根木棒夹了一捧鱼腥草送进自己嘴里，他也是北方人，对鱼腥草的味道很敏感，但还是硬着头皮吞了下去。叶斐然和周平等人吃起来就没什么感觉。把壶里的吃完，又煮了一壶，大伙或多或少都吃了点，只有陈晓珊、卢云和钱得意宁愿饿着也不吃。\n“我去给你们摘些果子来吃吧。”不等他们开口，卢云已小跑着向树林方向去。\n蒋小楼看着她的背影说：“最好不要让她一个人去。”",
            "summary": "大家提议吃东西，于是几个男人去捡枯枝野草生火，用石块和水壶煮鱼腥草。陈晓珊觉得鱼腥草味道不好，但其他人还是吃了一些。卢云决定为大家去找果子吃，蒋小楼担心她安全。"
        },
        {
            "id": 9,
            "content": "“大白天的，没关系。”钱得意说。但他明显低估了这座岛上的危险，十几分钟后，一声惊呼从树林方向传来，大家互相看了一眼，陆续跑了起来。吴健波跑在最前头，刚到那片黄芸声称有幽灵潜伏的丛林跟前，就看见卢云跌跌撞撞地跑出来，神色惶然无比，像撞了鬼似的。\n吴健波一把扶住她，“怎么了？”\n“丛林里有东西！有人！”\n吴健波抬头朝丛林里望去，昏昏暗暗的什么也看不见。蒋小楼等人于是决定到树林里一探究竟，没有防身的东西，大家从地上随手捡起棍棒或石块，进入丛林，摸索着往前走，直到来到礁石堆附近，仍没看到一个人影——这是可以预见的结局，谁也不会傻到站在树林里等着他们去抓。大家只好原路返回，找到卢云询问到底发生了什么事，被吓破胆的卢云结结巴巴地讲述了事情经过：“我之前从那边林子经过时，看到里面有好多野果……嗯，就是你们说的那种桃金娘，所以刚才回去摘，我光顾着摘果子，根本没想到其他，忽然听见身后好像有脚步声，我以为是你们中的谁从林子那边过来了，还在好奇怎么会在那边，于是问是谁，那人也不回答，我就感觉有点不对劲了，回头一看，有个人影，从林子深处往这边走过来，我一下想起小黄说过树林有幽灵，吓得不行，就一边大叫一边往外跑了……”\n听她说完，大家面面相觑，圣菲亚又抓住机会向大伙灌输她的宗教观点：“这是魔鬼，没什么好怕的，在神的保护下，它们无法伤害我们。”\n没人理会她，蒋小楼问卢云：“这么说，你没有看到他长什么样子？”\n“没有，树林里黑得很，我只看到个人影，连男女都分不出来。”卢云的脸红扑扑的，像是还没有从惊吓中恢复过来，她不无担心地说，“这个人会不会就是那个‘东川’啊？”\n“我觉得是。”周平说，“这岛上除了我们以外，不是他还有谁呢？”\n叶斐然现在反而稍稍放心了，“东川”藏在岛上，总比藏在他们中间要好。",
            "summary": "钱得意认为不用担心，但很快树林方向传来惊呼声，众人纷纷跑去查看。卢云惊慌失措地从树林中跑出，告诉大家树林里有东西和人。吴健波等人决定进去调查，但并未发现任何人影。他们回到卢云身边，了解事情的经过后，决定继续前进。"
        },
        {
            "id": 10,
            "content": "“那刚才……”卢云声音颤抖，“他是想杀我吗？”\n蒋小楼回答：“也许只是想吓吓你，证明自己的存在，给我们施加压力。如果他只是简单想杀我们，在海上直接把船弄翻就好了，但这肯定不符合他的游戏规则。”\n“没错，”高迪接过话头，“上次在西藏，他也是这样，用各种方法给我们施压，好像我们表现得越是恐惧，他就越兴奋似的。”\n“变态，十足的变态！”钱得意骂起来，一边把受惊的卢云搂在怀里。\n出了这样的事情，蒋小楼等人认为做好防备工作已经迫在眉睫，叶斐然的提议是，紧挨着礁石堆搭一个木棚，旁边用带刺荆棘围成栅栏，这样既能遮风挡雨，又能阻挡外侵——如果“东川”想趁他们睡着后干点什么的话。\n这个意见遭到陈生的嘲笑，“还盖房子，这里地皮不要钱，你们真打算在这定居了？”\n“我只是不想露天睡，再说，我说的是搭木棚，不是盖房子，费不了多少事的。”叶斐然辩解着，心里却在想：这个人真的好奇怪，不管别人说什么都要反对。\n“我支持，但是我们没有工具。”吴健波说。\n“我只要一把刀或锯子。”\n吴健波把他的瑞士军刀拿出来，问：“这个行吗？”\n叶斐然摆弄了一会儿，说：“嗯，再好不过了。”\n于是大家行动起来，先到礁石堆临海的那一边，选定一块凹进去的岩石，面积有几间屋子大小，叶斐然的本意是想用树枝插进土里，围出一间屋子来，但由于缺少可以挖坑的东西，锯木头的工作量也太大，经过商量改成用石头搭，这就省事多了。几个大男人开始到处挑选合适的岩石，一趟趟往这边搬，陈生当然不好意思不出力，只有钱得意借口脚疼，坐在旁边当指挥，在别人扛着石头从他身边走过时，喊上一声：“小伙子，加油！”\n周平把一块石头垒到围墙上时，气喘吁吁地说：“我感觉自己像鲁滨孙。”\n“我们比鲁滨孙强。”蒋小楼说，“我们有十几个人，鲁滨孙就他一个。”\n“这有什么区别吗？”\n“当然，人多力量大。”\n“那也未必，人多事情就多。”周平放低了声音，笑道，“而且容易敌我难分。”",
            "summary": "卢云等人在海上遇到了困难。为了保护自己，他们决定在礁石堆附近搭建一个简易的木棚和用带刺荆棘围成的栅栏。然而，这个建议遭到了陈生的质疑。经过一番努力，他们终于完成了防御工事，并意识到人多力量大的同时，也可能导致事情变得更加复杂。"
        },
        {
            "id": 11,
            "content": "围墙垒好之后，大家为搭顶棚犯了难，商量半天还是放弃了——在没有任何工具的情况下，这几乎是不可能完成的任务。\n叶斐然特地挑选了一种质地比较柔软的野草，大量采集，分别铺在“房间”\n的两边，中间留出一条过道，男人睡在左边，女人睡在右边，虽然看上去怪怪的，但总好过所有人一起躺在硬邦邦的地面上睡觉。\n完事后，吴健波打量着他们的“新家”\n，担忧道：“哪都好，就是缺个顶棚，万一下大雨怎么办？”\n周平回答：“我倒希望多下雨，这样我们就不用担心没有水喝了。”\n吴健波愣了愣，苦笑道：“你想的可真远。”",
            "summary": "一群人在搭建临时住所时遇到了困难。由于没有工具，他们无法搭顶棚。叶斐然想出了一个办法，用柔软的野草铺成床铺，将男女分开居住。吴健波担心没有顶棚会遭雨淋，周平却认为这是解决饮水问题的好方法。"
        }
    ]
}