{
    "chapter_title": "第十一章  我听到下水道里有许多声音在呐喊(1)",
    "chapter_summary": "丁小慧和肖爱红在咖啡屋喝咖啡并共进午餐。丁小慧讲述了顾晨光被狗咬的经过，而肖爱红表示她会救人。肖爱红因为无法进入写作状态而感到不安，邀请丁小慧一起喝咖啡寻找灵感。他们在吃完午餐后回到家中，发现《厄运》丢失，于是丁小慧决定去肖爱红家里拿另一本书。就在此时，他们看到顾晨光从二楼窗口坠落，将其送往医院。与此同时，王胡子在一家馄饨店工作，最近总是遇到奇怪的事情。一天晚上，他在洗头店出来后遇到了一个白色身影和笑声。当他回家时，脚被一团东西绊倒，膝盖受伤。他的妻子范梅妹为他擦药时，他突然抱住范梅妹，口中喊着另一个女人的名字。这让范梅妹非常伤心。王胡子听到女人的歌声，产生了流泪的冲动。他试图寻找歌声的来源，但无法看到任何东西。后来，他被送到医院，发现自己昏迷了三个小时。肖爱红觉得顾晨光与馄饨店的王胡子长相相似，怀疑他们可能有关系。丁小慧认为这不可能，但肖爱红坚信许多不可能的事情都可能变成现实。顾晨光的父母曾发生煤气中毒事件，肖爱红怀疑其中另有蹊跷。顾晨光坠楼事件也让肖爱红感到疑惑。王胡子在顾晨光出事后的表现让肖爱红更加确信其中必有隐情。顾玉莲将我带回家并照顾我被狗咬伤的小腿。我对她的关心表示质疑，怀疑她与父母死亡和血钞票事件有关。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "顾晨光从二楼像一只大鸟一样从窗口坠落，目击者只有肖爱红和丁小慧。\n丁小慧和肖爱红在咖啡屋喝了一杯咖啡后，他们就一起共进午餐。在吃午饭时，丁小慧向肖爱红讲述了顾晨光被狗咬的经过。丁小慧问他：“如果当时你在场，你会不会扑上去救我？”肖爱红肯定地点了点头，这让丁小慧十分满意。听着丁小慧的叙述，肖爱红的内心也被一只恶犬咬着。他的恐怖小说无法进入状态让他不安。他约丁小慧去喝咖啡吃午饭，是为了放松自己的神经，企图找到一个准确的写作切入口。吃完饭，他们就回来了。\n因为《厄运》的丢失，丁小慧决定到肖爱红家里再取一本，他们刚刚来到肖爱红的楼前，就看到了顾玉莲家二楼窗口上的顾晨光。\n也许是因为上午顾晨光刚救过丁小慧，丁小慧对顾晨光十分的担心，她的惊叫也许就是顾晨光坠落的原因。所以，当顾晨光坠落之后，她就拉着肖爱红奔了过去，顾晨光掉在草地上，可能是楼不高，顾晨光身上没有受伤破损的地方。但是他已昏迷不醒。丁小慧赶紧和肖爱红一起把顾晨光送进了附近的华侨医院。",
            "summary": "丁小慧和肖爱红在咖啡屋喝咖啡并共进午餐。期间，丁小慧讲述了顾晨光被狗咬的经过，询问肖爱红是否会扑上去救她。肖爱红表示会救人，让丁小慧满意。肖爱红因无法进入写作状态而感到不安，邀请丁小慧喝咖啡并试图找到写作灵感。他们在吃完午餐后回到家中。由于《厄运》的丢失，丁小慧决定去肖爱红家里拿另一本书。就在此时，他们看到顾晨光从二楼窗口坠落，随后将顾晨光送往医院。"
        },
        {
            "id": 1,
            "content": "馄饨店的王胡子看着肖爱红把顾晨光弄上一辆出租车后，对老婆范梅妹说：“那傻子迟早要出事的。你看看，又有事情了！”范梅妹没好气地对他说：“他出不出事关你屁事！”王胡子朝范梅妹怒嚎了一声：“臭娘们，再罗嗦看我不把你给剁了！”范梅妹白了他一眼，不再说什么了。\n王胡子心情很不爽，他不明白自己为什么最近老是碰到怪事，只要他一去干那种事情，他就会碰到怪事。就拿昨天深夜来说吧，他从一个洗头店出来后，骂了一声：“妈的，没有尽兴！白花钱了！”他经常来这个洗头店，因为这里那个叫麻雀的暗娼让他迷恋。王胡子回到牡丹街时街上空无一人。他还没有来到自己的馄饨店，就觉得自己的眼睛被什么东西迷住了，而且眼睛很痒，他用手背使劲揉了揉眼睛。他揉完眼睛一睁开眼，就发现有一个白色的身影在他面前一晃而过。紧接着，他又听到了一声笑声，那是年轻女孩的笑声。王胡子说了声：“见鬼了，哪来的人呀？”他朝街对面望过去，他听出来了，女孩的笑声就是从对面丁小慧家门口发出来的，丁小慧家门口的那棵老梧桐树的叶子被风吹得瑟瑟作响。王胡子心想，自己一定是产生了幻觉，哪有什么笑声呀。想到这里，他笑了。他继续往馄饨店走，突然，他的脚被一团软软的东西绊了一下，他一个趔趄摔倒在地下，他觉得膝盖一阵疼痛。他骂骂咧咧地从地上爬了起来，看了看地上，什么也没有，那地十分的平坦，根本就没有什么软乎乎的东西。看来真是见鬼了。王胡子环顾了一遍四周，四周空荡荡的，但好像又隐藏着什么。平常胆子很大的王胡子也有些害怕了，他忍着膝盖的疼痛一阵小跑，来到馄饨店的门口，打开小门溜了进去。他刚开始时轻手轻脚地爬上小阁楼，脱了衣服躺在了老婆的身旁。他伸手摸了摸膝盖，发现那里黏乎乎的，他知道那地方擦破了皮。王胡子心里不舒服，他爬了起来，拉开了灯，他要下床找药水擦擦膝盖。他找了一会儿没有找着，这时，他老婆范梅妹醒了，范梅妹坐了起来，睡眼惺忪地说：“你吵什么呀，还不快睡觉，你不累我还累呢！”王胡子口气粗暴：“妈的，谁吵你了，那红药水放哪里了？”范梅妹说：“你怎么啦？”王胡子没有理她，还是在找着。范梅妹下了床，在一个抽屉里找出了红药水，她看到了王胡子受伤的膝盖，就让他坐在床边，给他处理起伤口来了。她边给他擦红药水边没好气地说：“又去找哪个骚狐狸了吧，活该！”王胡子咬着牙，没有反驳她。范梅妹尽管嘴巴说的不好听，但是她还是十分心疼王胡子，她给他擦红药水时十分的小心，她的眼睛里充满了关切。王胡子在范梅妹替他擦红药水的时候，看到了范梅妹睡衣里半掩半露的肥硕的乳房，王胡子心里一阵冲动，他今天根本就没有尽兴。在范梅妹擦完红药水后，王胡子突然抱住了范梅妹，把她压在了床上，他顺手拉灭了灯。范梅妹挣扎着，她用手抓着王胡子的背，愤怒地说：“混蛋，放开我，我太累了！”王胡子根本就没有考虑范梅妹的感觉，很快就进入了她的身体，他喘着粗气，不一会儿，他的嘴巴里发出了声音：“麻雀，我要你，我要你——”范梅妹哭了，开始是咬着牙流泪，后来就大声号啕起来。王胡子突然听到了一声笑声，他听到这声笑声后，就觉得自己浑身软了下来，像一只死狗一样从范梅妹的身上滚了下去……\n王胡子看了看街对面丁小慧家门口的那棵梧桐树，他的嘴角颤抖了一下。",
            "summary": "王胡子在一家馄饨店工作，最近总是遇到奇怪的事情。一天晚上，他从洗头店出来后，遇到了一个白色身影和笑声。当他回家时，脚被一团东西绊倒，膝盖受伤。他的妻子范梅妹为他擦药时，他突然抱住范梅妹，口中喊着另一个女人的名字。这一幕让范梅妹非常伤心。王胡子看着对面的梧桐树，嘴角颤抖。"
        },
        {
            "id": 2,
            "content": "我进入了一片黑暗。在黑暗中，我听见了歌声，这次听得十分真切，是个女人唱的，我听见她的歌声就有流泪的冲动，从来都没有过流泪的冲动。我想分辨歌声来自哪一个方向，我想看清歌者的脸，但我看不到，我不知道她脸上有没有血，我在黑暗中穿行，那歌声陪伴着我……我醒来时已经躺在医院的病床上，很多穿着白大褂的医生围着我，他们怪异地看着我。\n我奇怪地问：“我怎么会在这里？”\n医生们神情肃穆，他们没有一个人回答我的问题，好像死人一样沉默。\n这时，我祖母顾玉莲进来了，她看着醒来的我，老泪纵横。她第一句话就是：“孩子，你怎么能进那个房间？”我怎么不能进那个房间？这一刻，我突然又觉得顾玉莲有些可恶，这个老太婆对我掩藏了多少秘密？她为什么不告诉我，父母亲已经死了？全天下的人都知道这个事实，而我却蒙在鼓里，要不是肖爱红告诉我，兴许我还会一直期待父母亲的出现。我拔掉了手背上吊瓶的针头，气愤地说：“我讨厌医院。”\n医生按住了我：“你必须接受治疗！”\n我大声说：“我没有病，我为什么要接受你们的治疗？我讨厌医院的药水味。”\n医生说：“你冷静点，你已经昏迷三个小时了，你是轻微脑震荡，需要休息和治疗，否则会有后遗症的。”\n我昏迷了三个小时？在这三个小时里我的内心世界发生了什么变化？这个世界又发生了什么变化？",
            "summary": "我听到了女人的歌声，产生了流泪的冲动。我试图寻找歌声的来源，但无法看到任何东西。后来，我被送到医院的病床，发现自己昏迷了三个小时。祖母顾玉莲告诉我，我的父母已经去世，这让我感到非常愤怒和困惑。"
        },
        {
            "id": 3,
            "content": "肖爱红对丁小慧说：“你觉不觉得顾晨光和馄饨店的王胡子长得很像？他们莫非有什么关系？”\n丁小慧笑笑：“你的想象力太丰富了，怎么会把他们联系在一起？这是风马牛不相及的事情。”\n肖爱红认真地说：“许多不可能的事情最后都变成了可能，那是恐怖的来源。”\n丁小慧翻着肖爱红刚刚给她的《厄运》，笑了笑，她没有再说什么。她知道肖爱红在构思一部新的恐怖小说，题材来源于顾晨光父母亲的煤气中毒事件。丁小慧对那件事情没有什么印象，但她从小就知道顾晨光的父母亲死了。她父亲丁大伟那时在牡丹街派出所工作，他说起过这个事件，他证实那的确是一次煤气中毒事件，而非谋杀。丁小慧不明白为什么肖爱红会把这个事件看得那么神秘，而认定这里面一定有蹊跷，这也许是作家区别于常人的想象力在作怪吧。肖爱红看着丁小慧，他沉思着。\n顾晨光从二楼窗户上的坠落，这里面有没有玄机？肖爱红对那个终日窗户紧闭的房间本来就有种奇怪的感觉。他的目光只要落在那个窗户上，他脑海里就会出现两具尸体，那两具尸体就在那房间里，尸体具体是什么样的姿势或在哪个位置，他一无所知。\n肖爱红发现顾晨光像王胡子并不是今天的事情，他在十多年前和胡青云结婚后搬到胡青云家的这栋楼里住时，就发现了邻居的孩子顾晨光长得像街对面馄饨店的小老板王胡子。肖爱红对胡青云提起过这件事，但胡青云打断了他的话。胡青云对顾家的事情一点兴趣都没有，他只要提到顾家的事，胡青云就会毫不犹豫地打断他的话，并且表现出不耐烦的情绪。\n顾晨光和王胡子之间如果有关系，那又是什么样的关系？肖爱红想起他和丁小慧把顾晨光送进医院后，是王胡子四处去寻找顾玉莲老太太，把她领到医院来的。王胡子显得很焦急，像是比顾玉莲还焦急。\n如果顾晨光和王胡子有关系，那么，顾晨光父母亲的死同样地和王胡子有关系。这个假设如果成立，那么，这次煤气中毒事件并不是所谓的简单的意外。\n我被顾玉莲接回家，是第二天的事情了。这天，天下起了猛雨，我在医院里听着雨声就想，牡丹街又该涨水了，那该死的下水道是不是又被什么东西堵塞住了？我仿佛听到下水道里有许多声音在呐喊。果不其然，当我和顾玉莲的出租车一进入牡丹街，我就看见了牡丹街上的积水。我觉得汽车像一条船，在被水淹没了的街上乘风破浪。我下了车，顾玉莲打着伞扶着我，我不要她扶，我什么事都没有。\n我没有进入家门，就听街那边的王胡子大声说：“顾老太太，你孙子没事了吧？”王胡子手里还拿着那把剁骨头的刀。\n顾老太太在雨中的声音有些沙哑：“没事了，谢谢你啦！”\n我讨厌王胡子，他是一个多管闲事的人，我从来就不喜欢多管闲事的人。",
            "summary": "肖爱红觉得顾晨光与馄饨店的王胡子长相相似，怀疑他们可能有关系。丁小慧认为这不可能，但肖爱红坚信许多不可能的事情都可能变成现实。顾晨光的父母曾发生煤气中毒事件，肖爱红怀疑其中另有蹊跷。顾晨光坠楼事件也让肖爱红感到疑惑。王胡子在顾晨光出事后的表现让肖爱红更加确信其中必有隐情。"
        },
        {
            "id": 4,
            "content": "顾玉莲把我接回家中之后，让我把小腿露出来给她看。\n她看了看我被狗咬的伤口，伤口有些红肿。\n她叹了口气，对我说：“你在家里休息，千万别出门，这伤口感染了就麻烦了。”\n我对顾玉莲的话无动于衷，我并不觉得这伤口会有什么危险，我在潜意识中感觉到危险的人竟然是顾玉莲。\n我为什么会对把我从小抚养大的顾玉莲产生这样的感觉，我也搞不清楚。\n我怀疑，父母的死和这个老太太有关。\n而且，那张血钞票以及那张模糊的血脸都可能和顾玉莲有关。\n顾玉莲把几种新鲜的草药放在一起捣烂了，然后放在一个陶钵里。\n她的额头上滚落下豆大的汗珠，她有些虚脱。\n她去了一次乡下，从一个药农那里买来了几种鲜草药。\n就这么跑了一趟，她就觉得自己真正的老了。\n她一闪念地想起十七年前的那个雨季的某一天，她从乡下回城的情景，她一进家门就闻到了浓郁的煤气味和死亡的气息……她觉得心悸。\n她呼出的是腐朽的味道，她自己可以感觉到那种味道。\n她到卫生间，刷了刷牙，刷完牙，她把一口气呼到手掌上，然后放在鼻子上闻了一下。\n刷牙无疑使那腐朽的味道减弱了许多。",
            "summary": "顾玉莲将我带回家并照顾我被狗咬伤的小腿。她对我的伤势表示担忧，并叮嘱我在家休息避免感染。然而，我怀疑她与父母死亡和血钞票事件有关。顾玉莲忙碌地为我为伤口处理草药，让她回忆起17年前类似的情景，让她感到心悸和衰老。"
        }
    ]
}