{
    "chapter_title": "第十三章  顾玉莲的哭声像是深夜里传来的猫叫(1)",
    "chapter_summary": "主人公意外昏迷了三个小时，进入了一个充满凄凉歌声的黑暗世界。他在这个世界中看到了父母亲弹琴歌唱的场景，但无法与他们互动。随后，他遇到了一个模糊的女性脸庞，却无法辨认出她是谁。在这个过程中，他还目睹了一个年轻人在喝完中药后呕吐，与奶奶顾玉莲展开了一段关于父母的对话。顾玉莲颤抖着无法回答年轻人的问题，让他心生疑虑。与此同时，王胡子在馄饨店里工作，与同事范梅妹共同经营。然而，肖爱红开始对王胡子产生怀疑，从丁小慧的父亲丁大伟那里了解到了一些关于王胡子的丑闻。这些线索让肖爱红感到不安，决定密切关注王胡子的举动。老丁和肖作家讨论了王胡子的荒唐行为，包括嫖娼、虐待妻子等。王胡子甚至曾因嫖娼被抓，冒充好友丁大伟的身份试图减轻处罚。这些行为让人担忧他的未来。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "那张血钞票的确不见了，我怎么也没有找到。回到家里，我翻江倒海地把喝下去的汤药全吐了出来，顾玉莲在卫生间的外面看着我吐，她脸色苍白，我不知道她在想什么。我隐隐约约地觉得她很不正常。\n她是不是想知道我昏迷的那三个小时干了些什么？\n当时我是进入了一片黑暗，黑暗压迫得我的心脏似乎要停止跳动。在黑暗中，我听见了歌声。这次听得十分真切，是个女人唱的歌。那歌声凄凉极了，我听到她的歌声就有流泪的冲动，从来都没有过的流泪的冲动。我想分辨歌声来自哪一个方向，我想看清歌者的脸，但我看不见。我在黑暗中穿行，那歌声引导着我。我穿过了一个黑洞，突然看到了一团橘红色的光芒，橘红色的光芒把我过渡到了一片白光之中。我进入了那片白光。这个环境我很熟悉，这不就是我父母亲的房间吗？我惊讶地看到一个男人坐在那里弹钢琴，一个女人站在钢琴旁边唱歌，男人的脸有些瘦削，但十分英俊；女人的脸是一朵桃花，透出春天的气息。我看到这幅画一样的情景，大叫了一声：“爸爸，妈妈——”他们怎么听不到我的声音？他们也看不到我，仿佛我根本就不存在，我伸出手去触碰他们。但我什么也感觉不到，我触摸到的是空气。我愣愣地站在那里听他们弹琴歌唱，他们显得和蔼而幸福。是的，我看到了那扇窗，窗帘是拉开的，窗玻璃上没有那张血钞票，而是一张脸，模糊的女人的脸。我没有看到模糊的女人的脸上有血，这张贴在玻璃上的女人的脸是谁，我分辨不清……",
            "summary": "主人公在寻找时意外昏迷了三个小时。在这段时间里，他进入了黑暗的世界，听到了凄凉的歌声并跟随其穿越了一个黑洞。他来到了一个熟悉的场景，看到了父母亲弹琴歌唱的画面。然而，他无法与他们互动，也无法找到失踪的血钞票。在这个过程中，他看到了一张模糊的女性脸庞贴在窗户上，但他分辨不清这是谁。"
        },
        {
            "id": 1,
            "content": "我好不容易呕吐完了，我漱了漱口，走出了卫生间。\n顾玉莲无奈地对我说：“白白浪费了那些药。唉，你这孩子，从小就这样。一喝中药就全吐掉了。我以为你长大了会好些的，没想到还是这样。”\n我突然盯住了顾玉莲的眼睛。\n她眼睛中还有一点尚未熄灭的火。我不知这点火苗会在什么时候熄灭。如果它熄灭了，顾玉莲的眼睛会呈现出什么颜色。这个时候，我相信她不是个死人，但是她让我害怕。\n顾玉莲伸出干枯的手摸了一下我的额头，她说：“孩子，你怎么啦？”她的手冰凉。\n我的说话声很轻，我不敢用力说话：“奶奶，你告诉我，我父亲是不是坐在钢琴旁弹钢琴，我母亲是不是在唱歌？你告诉我，她唱的是什么歌？他们是不是死了？他们活着的时候是不是很恩爱，很幸福？”\n顾玉莲的手颤抖着，嘴唇也颤抖着，她的全身都在颤抖。\n她什么也说不出来，她好像被什么东西击中了，要倒下的样子。我扶住了她，把她扶到沙发上。她坐在那里，呆呆地看着我，欲言又止的样子。看到她这个样子，我有点不忍心，我会突然记起她在多年来对我的好，我内心十分复杂。可我的话却还在折磨着她：“奶奶，你可以不说。我知道，我爸爸妈妈早就死了。根本就不可能回来了。”说完话，我就把顾玉莲一个人扔在了客厅里，独自上楼去了。\n不一会儿，我就听到楼下的客厅里传来了老妪顾玉莲凄凉的哭声。\n我第一次听到顾玉莲的哭声。顾玉莲的哭声凄凉而又痛苦，听上去像是深夜里传来的猫叫，却比猫叫的声音要沙哑。我的心像被猫爪子抓着，我不清楚它流血没有，反正很痛，痛得难过。\n在此之前，我一直认为，顾玉莲和我一样，是不会哭的。可她现在也哭了，她越来越让我琢磨不透。",
            "summary": "一个年轻人在喝完中药后呕吐，与奶奶顾玉莲的一段对话。年轻人询问关于父母的事情，顾玉莲颤抖着无法回答。年轻人离开后，顾玉莲哭泣起来。这揭示了顾玉莲和年轻人的内心情感，以及他们之间复杂的亲情关系。"
        },
        {
            "id": 2,
            "content": "你如果站在阴暗的角落，一直观察王胡子的一举一动，会发现他并没有什么反常。他每天早上一大早就出门，骑着三轮车到菜场去购物。他喜欢在他常光顾的那个肉铺边上和卖肉的精瘦汉子讨价还价。他每天都要买许多肉和骨头，他买完东西回到馄饨店，范梅妹已经把店门打开了，她烧好了大锅的水，等待王胡子把骨头拿回来剁碎后放进去熬汤。\n王胡子剁骨头的声音很响。他要把骨头里面的骨髓剁出来，那样熬出来的汤才浓才有滋有味。王胡子剁骨头的时候，嘴巴上叼着一根烟。他的眼瞪得很圆，神情专注，好像怕他剁的骨头会不翼而飞。王胡子剁完骨头，把骨头放进锅里之后，就要去楼上睡一会儿觉。这是他多年形成的习惯，睡个把小时才下来。那时顾客就开始上门了，他一天也就闲不下来了，一直到晚上十一点左右才打烊。范梅妹对他这个习惯十分厌恶，她会对着上楼去睡觉的王胡子低声嘟囔道：“又去挺尸了，晚上不老实，老折腾，一到早上就犯困。”\n肖爱红对王胡子的怀疑不是没有理由的。\n他从丁小慧的父亲丁大伟的口中得到的一些有关王胡子的信息让他隐隐约约地感到了什么。\n肖爱红和丁大伟的关系不错。肖爱红虽说在牡丹街人缘好，但真正可以和他成为朋友的也就是丁大伟父女了。\n他经常会和丁大伟找个小酒馆喝上几杯。丁大伟给他提供了许多素材。丁大伟和女儿丁小慧一样，在闲时喜欢读肖爱红的恐怖小说，他经常读到紧张时，会拍一下桌子：“这肖爱红真他妈的绝了！”每次肖爱红的新书出来，都是丁小慧先看，然后才给丁大伟看的。丁大伟看书的速度很快，厚厚的一本书，一个晚上就看完了。看完了，觉得还没过瘾。每看完肖爱红的一本书，他都要打电话给肖爱红，约他出去喝酒。这不，丁大伟看完了《厄运》，就起了和肖爱红喝酒的念头。他约好了肖爱红，在天黑之前出了门。他出门时，丁小慧笑着对他说：“爸，你少喝点酒，你的心脏不太好。”\n丁大伟说：“瞎说，我的心脏怎么不好？”\n丁小慧怪怪地看着他走出了家门。\n在一家小酒馆里，警察丁大伟和作家肖爱红在喝着酒。他们天南地北海聊了一会儿，话题就转到了王胡子身上。自然，是肖爱红把话题引到王胡子身上的。\n“王胡子，他是什么东西！”丁大伟呷了一口酒说。\n肖爱红问丁大伟：“怎么，王胡子他……”",
            "summary": "王胡子是一位在馄饨店里工作的普通人，每天按时上下班，与同事范梅妹一起准备食材、招待顾客。然而，肖爱红对王胡子产生了怀疑，从丁小慧的父亲丁大伟那里了解到一些关于王胡子的信息。这些线索让肖爱红感到不安，开始关注王胡子的举动。"
        },
        {
            "id": 3,
            "content": "“别提他了，这人好色，在牡丹街是出了名的。你看，平时，他只要一看到女人，眼睛就直了。你在牡丹街住的时间也不短了，难道你不了解他？”\n“老丁，你也知道，我不是个多事的人，除了写作，我对牡丹街的事情知之甚少。”\n“亏你还是大作家，连周围的人和事都漠不关心。你那些小说都是虚构的吧！不过，你这人的脑袋瓜是和别人不一样。凭空想象出来的东西愣是和真的一样，看不出什么破绽来。肖作家，我得提醒提醒你，你可别写得走火入魔了。”\n“老丁，别把话岔开，说说王胡子这个人吧。”\n“好咧。不过有一点，我说了，你今天要付酒钱！”\n“没问题，你就说吧。”\n“王胡子这人我是一直看在眼里的，你说这人没什么本事嘛，馄饨的确做得地道，还把一个儿子供上了大学。但这人有一点不好，就是好色。他年轻时就出过一个事，把一个姑娘肚子搞大后就甩了人家，害得那个姑娘投河自尽了。他因此落下了一个不好的名声，没有好姑娘敢嫁给他，他就娶了范梅妹。范梅妹是个乡下姑娘，跟着他也算是过上了好日子。这个王胡子并没有因为娶了老婆安稳过日子，还是勾三搭四的，和一些不伦不类的女人乱搞男女关系。”\n“原来这样。”\n“这家伙搞个破鞋什么的也就算了，他妈的还学会了嫖娼。他赚那几个钱起早贪黑也不容易，可大部分被他拿去塞女人的洞了。他老婆范梅妹对他的意见可大了，经常在深夜里和他打闹，这家伙狠哪，经常把范梅妹往死里打，打得她浑身上下没一块好地方。我在牡丹街派出所当所长时，范梅妹就来投诉过，夫妻之间，我们也没办法多管，只好教育教育他算了。范梅妹忍辱负重，就是王胡子虐待她，她也认了，这些年没有见她闹腾，估计王胡子还是没少打她。”\n“这王胡子也太不像话了，打老婆算个男人吗！”\n“嘿嘿，他这家伙还有更不像话的呢。”\n“说说看，说说看。”\n“别急，容我喝一口酒再慢慢说给你听。”\n“好吧，来，干一杯。”\n“干！”\n“这酒不错。”\n“不错。和你肖作家喝酒过瘾，就像看你的小说一样过瘾。”\n“过奖，过奖。”",
            "summary": "老丁和肖作家讨论了王胡子的丑闻。王胡子在牡丹街以好色出名，年轻时曾导致一名女子自杀。他娶了范梅妹后，仍继续与不同女性纠缠。王胡子还嫖娼并经常虐待妻子范梅妹。肖作家对此表示震惊和不满。"
        },
        {
            "id": 4,
            "content": "“你说，王胡子坏就坏在那一根鸡巴上。你说女的脱光了衣服还不都一个样！他家里放着老婆不用，却要花钱去嫖娼。这年头暗娼也多，他有钱，找女人也容易。你说他王胡子找娼妓就找呗，还把我也拉扯上了。”\n“怎么，他嫖妓把你也拉扯上了？”\n“唉，别提了。他去一个洗发屋里和洗头女乱搞。凌晨三点多了，被查夜的巡警给逮了个正着，抓住他时，他和那女的还赤身裸体地滚在床上呢，还被拍了照。你说抓住了，也就认了吧，要关要罚就认了呗。没想到，抓到派出所后，他把我给抬出来了。他说我是他的好友。那派出所的同志和我熟，他们平常到机关里也和我有交往，我也经常下去，派出所的同志一听是我的朋友，将信将疑，就把电话打到我家里来了。看在街坊邻居的面子上，我只好连夜去了那个派出所，把他领回来，当然，罚款我没让派出所免，否则，他就鸡毛飞上了天。我警告他，以后再这样冒充我的朋友，就轻饶不了他！他把我丁大伟的名声都搞坏了。这家伙狗改不了吃屎，现在也还经常去干见不得人的事。我看他非死在他那根鸡巴上。”\n“这人怎么会这样？”\n“谁知道。”\n“来，喝酒。”\n“喝酒！”",
            "summary": "王胡子的荒唐行为。他因为嫖娼被抓，为了减轻处罚，竟然冒充好友丁大伟的身份。丁大伟被迫出面将他领回，并警告他不要再这样做。然而，王胡子仍然继续从事不正当活动，令人担忧他的未来。"
        }
    ]
}