{
    "chapter_title": "第十五章  吊在树上的女孩可怕的笑声(1)",
    "chapter_summary": "我们跟随主人公顾晨光的经历，从遇到死而复生的孩子，到在梧桐树下看到女孩子的怪异笑声，再到被歌声引导到父母的房间，陷入黑暗的深渊。同时，我们还了解了女主角宋汀兰的生活，她在梧桐树下等待神秘男人，以及在夜晚听到的异常声音。此外，我们还看到了顾玉莲在十七年前的过失，以及她对儿子的关爱和对过去的自责。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "我不会看错，我在那空荡荡的小巷里看到了跟踪我的瘌痢头，这个死而复生的孩子是不是一个幽魂？我睡不着觉，这个夜里我怎么也睡不着。我老是觉得尿急，我一次一次地下楼，到卫生间去撒尿。顾玉莲睡了吗？她的房门关着，我搞不清楚她是否在黑夜里睁着眼睛。\n我实在不想下楼了，我强迫自己睡去。\n可是我无法入睡，我又一次觉得有什么东西进入了我的身体。我像是被一个人拖着，走出了家门，我溜出家门时，顾玉莲没有在客厅看电视，好像在厕所里。我走到了那棵梧桐树下，朝梧桐树上看了看，什么也没有。这时街上还有人在行走，车辆也来来往往，王胡子的馄饨店还在营业，我可以看到王胡子和他老婆在忙碌的样子，我不知道他们有没有发现我。尽管树上什么也没有，可是我还是听到了一个女孩子怪异的笑声。笑声好像是从树上传来的，又好像是从不远处的那个墙角传过来的。我莫名其妙地朝那个墙角走去。我仿佛听到有人在叫我：“过来，快过来——”我心里十分紧张，但是我没有办法阻止自己走向那个墙角。那个阴暗的墙角有什么东西在等待着我。我还没有走到那墙角，就被追出来的顾玉莲抓住了手臂，她说：“这么晚了，你跑出来干什么呀，快跟我回去睡觉。”她抓住我的手臂的一刹那间，我觉得进入我体内的东西消失了，我知道那是控制我的东西，我觉得一阵轻松。我在和顾玉莲回家的时候，朝王胡子的馄饨店看了一眼，我突然想，王胡子和他老婆有没有见到过吊在树上的那个少女？他们有没有听到过那怪异的笑声？\n我回到了楼上自己的卧室里，一个人默默地待着，我还是无法睡去。\n不知道过了多久，我又听到了那缥缈的歌声。出现这种声音时老鼠四处逃窜的尖叫声不会出现。那歌声引导我又一次进入了我父母亲的房间，我准确地找到了灯的开关。我打开了灯，房间里的白光十分炫目。那块白布还是盖着钢琴，我想掀开它。可是那块白布似乎灌了铅一样的沉重，我无法拉开那块白布。我听到歌声似乎从窗外传来，我拉开了窗帘。那张血钞票，那张血钞票又一次地出现在窗玻璃上，在这个雨夜安静地贴在窗玻璃上。我可以听到那张血钞票的呼吸声，是那种血液的流动声，那种声音似乎在召唤着我。还有那模糊的血脸似乎也在追着我。我想逃走，逃离那张血钞票，逃离那模糊的血脸。可是我的身体不听从我的命令，我看着自己打开了窗，爬了出去。当我的手抓到了那张紧贴在窗玻璃上的血钞票时，我好像听见那张血钞票发出一种叹息的声音。钞票是干的，在雨夜中居然是干的。我回到了房间，关上了窗。就在这时，我发现手中的血钞票不见了。我觉得一股风吹来，我像中了迷香一样倒在了地上，我感觉到自己被一双无形的手推落到一个深渊，黑暗的深渊……",
            "summary": "主人公遇到了一个死而复生的孩子，让他感到不安。夜晚，他多次起床上厕所，担心顾玉莲是否睡着。他试图强迫自己入睡，但总是被奇怪的声音和景象困扰。他在梧桐树下看到女孩子的怪异笑声，然后被顾玉莲带回房间。然而，他还是无法入睡，又被歌声引导到父母的房间，看到血钞票和模糊的血脸。他手中拿着的血钞票消失，他被一股风吹倒在地，陷入黑暗的深渊。"
        },
        {
            "id": 1,
            "content": "顾玉莲没有睡着。\n她也在想着许多问题。这都是十七年来困扰着她的问题。\n在这十七年里，儿子的钢琴声时常困扰着她的神经，她也会在半夜醒来时听到那琴声，还有宋汀兰的歌声。\n那架钢琴是她为儿子买的。自从她生命中唯一的男人在她身体内部埋下了种子离开赤板之后，她就守着自己和那个男人的骨肉等待男人的回归。一等就是几十年，她儿子也死了，自己也成枯木了，那男人还是音信杳无。曾经有一段日子，男人是她活下去的希望，但现在，她已把他彻底埋葬。儿子顾帆远一度成为她的全部寄托和希望。他喜欢弹钢琴，她就给他买了一架钢琴。她听着儿子的琴声，她的内心就会涌起一种苦涩的甜味。这种苦涩的甜味滋润着她的生命。她怎么也没想到儿子会死，这场变故让她一生都活在苦涩之中。\n顾帆远和宋汀兰结婚之初，顾玉莲也有过短暂的幸福。那时她觉得儿子的美满就是她的美满。刚开始时，她对宋汀兰并没有什么仇恨，宋汀兰和顾帆远的恩爱对她而言是一种精神上的弥补，多少满足了顾玉莲对美满婚姻生活的渴望。她想，只要儿子幸福，她就是去死也心甘情愿。宋汀兰是个漂亮女人。她在顾玉莲眼里是一朵桃花。她甜美的歌声同样也感染着顾玉莲，顾玉莲希望儿子的琴声陪着宋汀兰的歌声长久弹下去，直到她弥留之际，但许多东西只是美好的愿望，现实是残酷的。\n宋汀兰的外遇改变了一切。\n想到宋汀兰和那个男人幽会时的情景，顾玉莲的牙就会咬得嘎嘎作响。她握着枯槁的手，心里念叨着恶咒。她希望宋汀兰在十八层地狱里永世不得翻身，永世也不能超生转世投胎。是她毁了一个美好的家庭。\n想到这里，顾玉莲突然听到沉重的关门声。\n沉重的关门声让她浑身颤抖了一下。她准确地捕捉到这沉重的关门声来自于楼上顾帆远和宋汀兰的那个房间，而不是顾晨光的房间。她很清楚顾晨光在这个夜里一次一次地下楼上厕所，她没有管他。但这声音有些异样。每次她只要在内心诅咒宋汀兰，她就觉得有异常，她感觉到宋汀兰在这幢楼的某一个地方冷笑地看着她，时而还弄出一些声响。她甚至可以听到宋汀兰的脚步声，在深夜里的脚步声。她有些不放心顾晨光，她下了床，出了门。她上楼梯的脚步声很有节奏感。顾玉莲上了楼。她在橘红色的灯光中，看到那扇门还是紧闭着。她长长地舒了口气，人老了，是会经常出现幻觉的。顾晨光的门也关着，也许他睡着了。今夜，她不想进顾晨光的房间。她轻轻地下了楼。\n她坐在客厅的沙发上，摸了摸自己的胸口。\n今夜，看来是无法入睡了，顾玉莲打开了电视机。她眼睛看着电视，却不知电视里播放的是什么节目。有电视的声音。她觉得有个伴儿在陪着她，和她说着话。此时，电视机是她唯一的亲人。",
            "summary": "顾玉莲在十七年里的生活和她所面临的问题。她一直为儿子的钢琴声和宋汀兰的歌声所困扰，同时也为了等待丈夫归来而付出了几十年的时光。当儿子去世后，她的生活变得更加苦涩，而宋汀兰的外遇更是让她愤怒不已。在夜晚，她听到了来自楼上顾帆远和宋汀兰房间的异常关门声，让她感到不安。她无法入睡，打开电视机试图让自己平静下来。"
        },
        {
            "id": 2,
            "content": "她不知道顾晨光像一只黑色的受伤的大鸟，掉落进了一个深渊。\n我穿过了一片黑暗。我在那缥缈的歌声诱引下来到了一个地方，这个地方我从来没有来过。我看到一个面如桃花的女人站在一株梧桐树下，好像是秋天，梧桐树上飘落着枯叶。这个女人就是我母亲宋汀兰。我朝她走去。她看不到我，也听不到我的叫声。那引导我进入这个地方的歌声也消失了。寂静。我母亲宋汀兰站在梧桐树下，忧郁的样子，四周无人。这个地方除了一株巨大的梧桐树和树下的草地，什么也没有。这难道是仙境？怎么不见我父亲顾帆远？\n怎么不是在房间里，他们一个人在弹琴，一个人在唱歌？孤独寂寞的母亲宋汀兰在等待什么？为什么她看不见我，听不到我呼唤她的声音？在这个地方，连空气好像也是静止的。我就站在宋汀兰的面前，伸出手摸她的脸。我怎么也摸不到。宋汀兰像一个虚幻的影子。\n我只好站在宋汀兰的身旁，陪伴她，尽管她看不到我，也听不到我的声音。我也感觉不到她的体温。她的手指纤细而修长。她用手指理了理头发，她的目光哀绵极了。她在这里站了多久了？我不知道，我来时她就已经站在这里了。\n我突然闻到了一股花香，玫瑰花的浓香。\n我真切地看到了一支鲜艳的红玫瑰出现在宋汀兰的面前，一只男人的手拿着那支玫瑰。我看不清男人的脸。男人的脸是模糊的。\n我连他大概的轮廓都看不清，就像是窗玻璃上出现的那张女人的脸一样模糊不清，但我可以看到他的身体，他的身体粗壮。这个男人绝对不是我父亲顾帆远。我希望他是，可不是。",
            "summary": "女主角宋汀兰站在梧桐树下，似乎在等待某人。她看不到也听不到女儿的声音，周围一片寂静。女主角试图触摸母亲，但无法触及。这时，她闻到一股玫瑰花香，看到一个模糊的男人手持红玫瑰出现在母亲面前。这个场景让女主角感到困惑，因为她无法看清男人的脸。"
        },
        {
            "id": 3,
            "content": "我看着母亲宋汀兰用纤秀的手指拈起了那支红玫瑰，她把花朵放在了小巧而又坚挺的鼻子下，闭上了眼睛。我十分清楚。那一刹那间，宋汀兰被玫瑰花的香味陶醉了。她忧郁的脸上露出了一丝笑意。\n那个男人抱住了宋汀兰。宋汀兰顺势倒在了他的怀里。他们滚在了草地上……那朵玫瑰花被扔在了一旁，我捡起了那朵玫瑰花，也放在鼻子底下闻了闻，什么味儿都没有了……\n我醒过来，发现自己躺在自己的床上。天已经亮了。我觉得有人在我家楼下的草地上叫我。我出了门。来到我们家楼下的草地上。我看到了二楼的那个窗口，那个窗口的窗门紧闭着。那窗口上没有血钞票。天上飘着细雨。我突然闻到了一股香味。那股香味在清晨的牡丹街飘荡着，那是从王胡子馄饨店里飘散出来的骨头浓汤的香味。我还听到了王胡子剁骨头的声音，那声音很响。\n我吞了口唾沫，觉得肚子有点饿了。",
            "summary": "母亲宋汀兰被红玫瑰的香味陶醉。她与一个男人拥抱并倒在草地上，而那朵玫瑰花被扔在一旁。第二天早晨，主人公醒来发现自己在床上，听到楼下草地上有人叫自己。他看到二楼的窗户紧闭，没有血钞票，天空飘着细雨。闻到一股香味，原来是王胡子馄饨店的骨头浓汤。这时，他感到肚子饿了。"
        },
        {
            "id": 4,
            "content": "我听到一个声音：“顾晨光——”\n我回头一看，呆了。瘌痢头站在那里，朝我笑。这个鬼一样的人究竟是什么时候出现的，我一无所知。他为什么也要跟着我？\n瘌痢头不顾我的惊愕，他或者根本就不知道我心里在想什么。他朝我走过来。在清晨的空气中，我觉得他像影子一样飘了过来，我退到了墙边：“你，你，你是人还是鬼？”瘌痢头的笑收敛起来：“我还以为你死了呢！”我不相信他没死，我分明在电视上看见了他的尸体。我的气有些喘：“瘌痢头，你真的还活着？”他认真地点了点头，他说：“你不相信我活着？我福大命大造化大。我怎么会死？告诉你吧，我还到了南方。我担心你会死才回来的，要不然，谁会回这个鬼地方！”\n“你担心我会死？”我更加惊愕了。难道瘌痢头有预感？这个浪迹的无家可归的孩子会有特异功能，能预知人的生死？\n他走到了我面前，拉起到了我的手。我想挣脱他的手，但他的手十分有力。他说：“顾晨光，你真的别害怕，我真的没死。我还活着。你要不信，我证明给你看。”说完，他的手从我的手上松开了。他从口袋里掏出了一把锋利的小刀。他用小刀在自己的手上划出了一道口子，那道口子上涌出了鲜血。他说：“你看看，我的血是不是热的？死人是没有血的。”我伸出手，摸了他的血一下，他的血果然是热的。我没有像刚才那样害怕了，但我心里还是有疙瘩。电视上瘌痢头的死尸老是在我的脑海里显现。\n瘌痢头止住了血。他流了不少血，眉头都没有皱一下，我问他：“疼同？”他笑了笑说：“疼？这点伤算什么。”他突然弯下了腰，挽起了裤管。我看到一块很大的疤出现在他的小腿上。那疤发出一种亮光。他说：“这是我六岁那年从山上摔下来被石头划破的。当时，可以看见白生生的骨头。”他说得轻描淡写。他越是轻描淡写，我就越是觉得他是一个狠人。\n他把裤脚放了下去，然后拉了拉我的手，高兴地说：“你没死就好。”我不明白他为什么说这种话。我正想问他这到底是为什么，但我来不及问他，他又说：“顾晨光，我饿了，你知道吗，死人是不会饿的。”我看了看我们家的门，那门还没有开，顾玉莲不知准备好了早餐没有。我就对瘌痢头说：“到我家去吧，让我奶奶给你弄东西吃。”一听我的话。瘌痢头皱起了眉头：“你奶奶？我不去。”我向他：“为什么？我奶奶怎么啦？”瘌痢头的眼中出现了惊恐的神色，说：“我不去你家，打死我也不去，打死我也不见你奶奶。”\n这个狠人为什么一提起我奶奶顾玉莲就恐惧？\n我实在不明白。",
            "summary": "顾晨光意外遇到了活过来的瘌痢头。瘌痢头声称自己没死，还去了南方，担心顾晨光的安全所以回来。顾晨光虽然惊讶，但仍带他去家里，但瘌痢头提到顾玉莲（顾晨光的奶奶）时表现出恐惧，拒绝去顾晨光家。"
        },
        {
            "id": 5,
            "content": "“你有钱吗？”他问我，他的目光在我家门口游荡。他是不是担心顾玉莲突然从那大门里走出来，抓住他，不让他有逃跑的机会？\n“钱？”我突然想起了那张血钞票，我印象中我是把它放进了裤兜里的。我把手伸向了裤兜，我的手摸到了那张柔软的血钞票。我内心有种惊讶，这血钞票真切地在我口袋里，那么，我看到的母亲宋汀兰的景象也是真实的。那个和宋汀兰在草地上交欢的男人又是谁？他粗壮的身体让我想起了馄饨店的王胡子。\n“顾晨光，我问你有没有钱？”瘌痢头又问了一句。\n我一下子反应过来，连忙说：“有，有。”\n瘌痢头乐了：“那么，请我去吃东西吧，吃完东西，我带你去一个地方，给你讲一件事。我要提醒你，不然你真的是活不长了。”\n“好吧。”我对他说，这个精灵一样的小叫花子让我觉得神秘极了。他会告诉我什么？他知道些什么？我把他领到了馄饨店。\n我让王胡子煮一碗馄饨。王胡子用疑惑的目光看着我们，尤其是衣衫褴褛的瘌痢头更加吸引他的视线。王胡子问我：“这人是谁呀？”我信口说：“是我乡下来的表弟。”王胡子“哦”了声又问我：“你一大早起来干什么？”我说：“带我表弟来吃馄饨。”王胡子无话了，不一会儿他就把馄饨端了上来。我一点食欲都没有，所以我只给瘌痢头要了一碗馄饨。\n“你为什么不吃？”瘌瘌头边吃馄饨边问我。\n我说：“我不饿，你快吃吧。”\n我希望他快点吃完赶快离开，带我去他说的地方。\n瘌痢头终于吃完了那碗馄饨。我掏出那张柔软的血钞票，犹豫了一下。我看到王胡子颧骨上的两块肉抖了一下，一狠心把血钞票递给了王胡子。王胡子拿着那张钞票左看右看，又把钞票还给了我：“还有别的钱吗？”我摇了摇头，我好像又听见了血钞票的叹息声。这时候，王胡子叹了一口气，又把血钞票从我手中夺了回去，然后给我找钱。\n那张血钞票被王胡子放在了一个放钱的抽屉里，他没有把抽屉关上。我和瘌痢头临走时，还看了那张血钞票一眼。它静静地待在抽屉里，看不出有什么异样。我想起了五月花超市的那场大火。我想把血钞票取回来，但我没有伸出手。王胡子恶狠狠地盯着我，他以为我要取回钱。面对他凶恶的目光，我不再感到不安。\n我和瘌痢头走出馄饨店，天上还是飘着细雨。\n他看了看我说：“跑吧！”\n我点了点头。\n于是，他开始奔跑起来，我紧紧地跟在他的后面。",
            "summary": "瘌痢头突然出现问我有钱吗，并邀请我一起去一个地方。我带着他去了馄饨店，王胡子对瘌痢头的出现表示疑惑。我请瘌痢头吃了一碗馄饨，他在吃的时候问我为什么不吃。我告诉他我不饿，希望他能尽快吃完离开。瘌痢头吃完后，我拿出血钞票准备付账，但王胡子认为不够并要求我提供其他现金。我无法拿回血钞票，瘌痢头见状提醒我逃跑。"
        },
        {
            "id": 6,
            "content": "顾玉莲的心被什么东西折磨着。\n她一夜没睡。\n天大亮之后，她才去厨房里做稀粥。\n她点燃煤气灶时，又想起十七年前的农历五月十二日中午的事情。\n那天是有下暴雨的迹象。\n她临出门前，把所有的窗户都关上了。\n她隐隐约约觉得自己在关窗门时，厨房里的煤气灶上在烧着一壶开水，她关完窗户后把那要烧开的水从灶上提下来倒进暖水瓶之后才走的。\n她好像熄灭了那炉火，又好像她提下烧水壶时火就已经熄灭了。\n她似乎闻到了煤气的味道，但她当时没有在意，就带着顾晨光匆匆地走了。\n她要在雨落下来之前赶到车站，坐上赶往乡村的班车。\n顾玉莲呆呆地看着蓝色的火焰。\n难道她真的是造成那次煤气中毒的罪魁祸首？\n她怎么会夺去儿子的生命？",
            "summary": "顾玉莲因回忆17年前的一件事情而失眠。那天她担心暴雨，关好窗户后离开家。她可能忘记关闭煤气灶，导致煤气泄漏。尽管她不确定是否熄灭了炉火，她还是带着儿子离开了家。她的疏忽可能导致了一场煤气中毒事故，让她自责不已。"
        }
    ]
}