{
    "chapter_title": "第十九章  肖爱红微笑地欣赏着手术刀的刀锋(1)",
    "chapter_summary": "王胡子的馄饨店突发火灾，范梅妹重伤。火灾可能与一张血钞票有关，牵扯到血脸和吊在树上的女孩。主人公顾晨光在雨中独自思考，感到孤独、困惑，试图寻找朋友和帮助。然而，他唯一的朋友瘌痢头行踪不定，而他害怕丁大伟这个穿制服的亲戚。顾晨光在回家途中遇到丁大伟，更加不安。此时，王胡子正准备对范梅妹下手，却意外引发大火。肖爱红是一名侦探，他怀疑这是王胡子的阴谋，但在救火行动中并未出现。肖爱红回忆与王胡子的过去，以及他喜欢的锋利手术刀。他担心王胡子会对宋汀兰及其家人造成威胁。顾晨光和丁小慧在馄饨店相遇，丁小慧询问昨晚的尖叫声。宋汀兰在优雅地吃馄饨，王胡子在看着对面的顾玉莲家。王胡子试图对宋汀兰非礼，但被其逃脱。肖爱红与丁大伟会面，讨论王胡子的嫌疑。肖爱红回想起与丁小慧的交往，以及他对王胡子的担忧。一位瞎子在街旁思考道理，顾玉莲的出现打破了他的宁静。在这个雨季，许多车辆和顾玉莲的脚步声逼近他，让他感到窒息。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "王胡子的馄饨店是被火烧了。\n我走出门时，天上下着雨。顾玉莲在我身后关切地说：“孩子，打上伞。”我没理她，她又不是不知道我在雨天从来不打伞。我穿过了街道，来到了王记馄饨店前。馄饨店经历过大火的洗礼，惨不忍睹。要不是消防队来得快，及时扑灭了大火，那会烧得一干二净。被烧得黑糊糊的馄饨店里空无一人。听说范梅妹烧成了重伤。人们把她救出来时，她手里还死死地抱着一个钱匣子。起火的时候王胡子不在现场，他不知道跑到哪里去了。\n那张血钞票是不是还在那范梅妹抱着的钱匣子里？王胡子的馄饨店起火是不是和血钞票有关？和那模糊的血脸有关？也和吊在树上的女孩有关？\n雨下得很大，雨水流在我身上，冰凉冰凉的。馄饨店起火时，一定没有如此的大雨。雨一下大，从下水道盖子那儿又开始往外冒水了。我站在下水道盖子旁，盯着下水道盖子，我在想着这下水道为什么会堵。我听到下水道里传来嘈杂的声音，好像有人在哭，也好像有人在说话，说我听不懂的话。",
            "summary": "王胡子的馄饨店遭遇火灾，范梅妹受伤严重。火灾可能与一张血钞票有关，牵扯到血脸和吊在树上的女孩。王胡子不在现场，让人费解。大雨中，我站在下水道盖旁，听到下水道传来的嘈杂声音，似乎与火灾有关。"
        },
        {
            "id": 1,
            "content": "如果我没有那么多问题，也许我会快乐些。\n反过来说，如果我没有那么多问题，我会更不快乐。\n我站在雨中。我不知道我要干什么。没有人在这个时候陪我一起思考问题，帮助我拨去心中的重重迷雾。我心爱的丁小慧不可能陪我，我对她的思念她一点也不清楚。她清楚又怎么样？她不属于我。瘌痢头此时在哪里？他要是出现，我还可以和他说说话，他是我在赤板市唯一的朋友。行踪不定的瘌痢头对我而言，其实也是一个谜，我无法解开的谜。\n“顾晨光，你站在那里干什么？”\n那声音传过来。声音有些沙哑，但十分有力量。\n我扭头一看，是丁大伟。\n我对丁大伟从小就有种恐惧感，特别是他穿制服的时候。他今天就穿着制服。高大的丁大伟站在雨中，他也没打伞。他的腰间鼓起来一块东西，我明白那是手枪。雨水在丁大伟的帽子上溅起一朵朵水花。",
            "summary": "主人公顾晨光在雨中独自思考时的心情。他感到孤独、困惑，并试图寻找朋友和帮助。然而，他唯一的朋友瘌痢头行踪不定，而他害怕丁大伟这个穿制服的亲戚。在丁大伟出现并询问他在做什么时，顾晨光感到更加不安。"
        },
        {
            "id": 2,
            "content": "我怔愣了片刻，然后转身便跑。\n我往家里跑去。\n丁大伟站在那里说：“这傻瓜跑什么呀。”\n我跑到家门口，回头看了一眼。丁大伟进了馄饨店。\n王胡子临出门前看着熟睡的范梅妹，冷笑了一声，然后就下了阁楼。他下到店里，打开了煤气，然后就出了门，消失在夜色之中。范梅妹在睡梦中闻到了浓郁的煤气味，她醒过来，按了一下电灯的开关，然后就听到一声爆炸，一团火燃烧起来……\n这也许就是一场大火最初的情景。可是没有人听到爆炸的声音，肖爱红同样也没有听到。他和丁小慧偷情完事后，送她出门时就看到了那燃烧的大火。随后，他们就听到了人声和救火车的声音，他和丁小慧快速地分开。他不能让别人发现他们是一起走出家门的。肖爱红在丁小慧离开后就回到了家里，关上了门，他没有加入到救火的人群中，也没有留在门外看热闹。\n肖爱红想象着那馄饨店的大火是王胡子一手策划的。他原本是想用煤气毒死范梅妹，没想到却引发了一场大火。王胡子杀人的手段应该和十七年前一样，使用煤气。这样似乎闻不到血腥味，找不到杀人的动机，很容易归结为一次意外事故。十七年前顾帆远夫妇的死就是一次意外的煤气中毒事故，没有人说那是一次谋杀。所以，王胡子也就成了一条漏网之鱼。肖爱红想着想着，眼中闪动着火苗，他觉得自己的想象十分的合理。他长长地呼出了一口气，像是解开了一道重大的难题。他来到了书房里，在电脑里打下了几行字，然后，他顺手拿起了那把手术刀。他把手术刀放到了自己的眼前，微笑地欣赏着它的刀锋，他仿佛听到一种声音，那种声音让他迷醉。",
            "summary": "我慌张地跑回家，而丁大伟走进了附近的馄饨店。王胡子准备对范梅妹下手，却因意外引发了一场大火。肖爱红怀疑这是王胡子的阴谋，但他没有参与到救火行动，而是回到家中。他相信王胡子十七年前的谋杀也是通过煤气，并认为这次大火是一场意外。"
        },
        {
            "id": 3,
            "content": "那是一把锋利的手术刀。它散发出寒光。\n这把手术刀是他的一个当外科医生的好朋友送给他的，他还和那个好朋友学过解剖尸体。\n他喜欢这种刀具。\n这种刀具在解剖尸体时所发出的那种细微的声音十分的刺激，就像他写字的声音，能把一个个谜团解开的声音。\n他把玩着雪亮的手术刀。他的脸上有一丝笑容，这种笑容在他抚摸丁小慧光洁柔滑的肌肤时出现过。\n王胡子为什么要杀范梅妹？\n他干掉自己妻子的动机是什么？难道是为了另外一个女人？肖爱红想不出那个女人是谁。当初王胡子杀掉顾帆远夫妇的杀人动机他还没弄清楚呢，现在，王胡子又要杀自己的老婆。肖爱红想，如果不起火，范梅妹也许就真的无声无息地死了，那样就遂了王胡子的心愿，馄饨店也完好如初。但结果是一场大火烧了馄饨店，范梅妹也因为大火而获救。\n肖爱红用手术刀在自己手背上的皮肤上轻轻地刮着，他觉得有种奇妙的痒。他想，这样用刀在丁小慧的皮肤上刮动，她会不会有种奇妙的快感？他的眼中跳跃着兴奋的火苗。\n我流下了鼻涕。\n我回到家里就开始流鼻涕。",
            "summary": "肖爱红是一名侦探，他在调查一起谋杀案时发现嫌疑人王胡子可能再次作案。他回忆起与王胡子的过去，以及他喜欢的锋利手术刀。同时，肖爱红在自己的手背上用手术刀轻轻刮着，想象着在受害者丁小慧皮肤上刮动的情景。这个场景充满了紧张和悬疑的氛围。"
        },
        {
            "id": 4,
            "content": "顾玉莲今天穿了一件黑色的旗袍，她的胸口还戴着一朵纸扎的白花。这种白花我在郭阿姨的追悼会上见过。当时有人给了我一朵白纸花，让我戴在胸前，参加郭阿姨追悼会的每个人胸口都戴着这种白纸花。这么多年来，我没有见过顾玉莲穿着黑色的旗袍，胸口戴着一朵白纸花。我不知道谁死了，或者谁要死了。我不敢和顾玉莲的目光对视，尽管她的目光中流露出来的还是那种慈爱。\n我怀疑那种慈爱是假的。\n顾玉莲知道我在流鼻涕。她在我换上一套干净的衣服后，就端了碗姜汤到我的房间里来给我喝。她把一碗热气腾腾的姜汤放在我的手上：“孩子，喝了它吧，你一定是出门淋雨感冒了。喝完后躺在床上，盖上被子发发汗就好了。不行的话，我就给你熬点中药。”\n“我不喝中药。”我大声说。我从来没有大声地拒绝过顾玉莲的中药。\n“好，好。不喝中药。那你把这碗姜汤喝了。”顾玉莲哄着我，她苍白的脸上有一丝笑容。她干枯的手在我的脸上摸了一下，我觉得她的手冰凉冰凉的。\n我看着顾玉莲，心里十分的迷惑。她是不是要对我下手了？她会不会在姜汤里放上那白色的粉末？我的手有些颤抖。我真想松开手，让这碗姜汤掉在楼板上洒掉。\n“喝吧，孩子。喝了就好了。”顾玉莲哄着我。在她眼中，我是永远长不大的孩子。\n我突然说：“奶奶，我想放凉一点再喝，太烫了。”\n顾玉莲看了看我：“姜汤就是要趁热喝的，凉了就没效果了。这样吧，你放凉一点就赶紧喝了，我先出门去买点东西。你今天最好不要出门去了，在家躺着休息休息就好了。”\n我心头一阵惊喜。她走得越快越好，我怕她看我喝完姜汤才离开我的房间。我连忙说：“好的，好的。”\n顾玉莲走了，她走到门口时，还意味深长地回头望了我一眼。\n我心里一沉。\n我听见她下楼梯的声音消失后，马上把姜汤的碗放在床头柜上，去把房门关上，并且反锁上了。我怕她又重新上楼来，看着我喝完姜汤才离开。\n我打开了窗户。我以最快的速度把姜汤从窗户那儿倒了下去。",
            "summary": "顾玉莲穿着黑色旗袍，胸前戴着白花，引发了对可能发生的悲伤事件的猜测。顾玉莲关心地给生病的我端来了姜汤，但我对其安全性感到疑虑。为了安全起见，我决定不把姜汤喝掉，并在顾玉莲离开后将其倒掉。"
        },
        {
            "id": 5,
            "content": "“顾晨光，你在干什么？”\n我对面那楼上的窗户上露出一张脸，那是丁小慧的脸。她笑着问我。\n我看到丁小慧，听到她柔软的声音，内心就有种冲动。我想闻到她身上阳光般的味道，我的小腹部有股火苗蹿起来，我多么希望能跳跃过去，把丁小慧抱在怀里，紧紧地抱在怀里，陶醉在她阳光的味道中。可丁小慧是那么的遥远。\n我对她笑笑：“没干什么，没干什么。”\n她又笑着问我：“顾晨光，你昨天晚上叫什么呀？”\n我不解地反问她：“我叫了吗？”\n她的目光里充满了疑惑：“我听到了你叫，十分大声的尖叫，难道你自己不知道？”\n我摇了摇头。\n她满脸狐疑，她脸上的笑容消失了。\n馄饨店里没有别人，只有宋汀兰一个人在吃馄饨，宋汀兰吃馄饨的样子十分优雅，她吃得很慢，没有一点声响。王胡子在关着店门，该到打烊的时候了。范梅妹不在，她不知道去哪里了。王胡子边关店门边说：“汀兰，你别着急，慢慢吃，没有关系的。”他边说话边看着对面亮着灯的顾玉莲家的楼。那里有琴声传来。王胡子把门关上了，他把街上的灯光以及顾玉莲家小楼里飘来的琴声阻隔在了外面。宋汀兰还在一个人吃着馄饨，王胡子坐在一个角落，欣赏着美妇宋汀兰的吃相。王胡子吞着口水，他的喉结上下滑动着。他站起来，绕到宋汀兰的身后，他轻轻地靠近宋汀兰。宋汀兰没有觉得有什么不妥，她还是慢条斯理地吃着馄饨，王记馄饨的味道实在是好极了，她要慢慢地品味。王胡子又吞下了一口口水，他吞这口口水时的声音很大，宋汀兰微微地回了一下头，王胡子就猛地抱住了她，色胆包天的王胡子口里喃喃地说：“汀兰，汀兰，我想你，想死你了……”宋汀兰用嘴巴在紧紧箍住自己胸脯的王胡子手上狠狠地咬了一口。王胡子惨叫了一声，松开了抱着宋汀兰的手。宋汀兰趁机跑到了门前，打开那扇关上的小门，夺路而逃。王胡子看着离去的宋汀兰，眼中冒着怒火，他吐出了两个字：“婊子！”宋汀兰吃的那碗馄饨还剩一半。王胡子抓起那个碗，往地上砸了下去，然后蹲下来，抱着自己的头呜呜地哭起来：“为什么漂亮女人都是别人的！”这时范梅妹出现了。她对着王胡子冷笑了一声说：“你就认命吧！”王胡子嚎叫着站起来，抓起了范梅妹的头发扯来扯去：“你们都是婊子，婊子！我要把你们都杀了！”",
            "summary": "顾晨光和丁小慧在馄饨店相遇，丁小慧询问顾晨光昨晚的尖叫声。同时，宋汀兰在优雅地吃馄饨，王胡子在看着对面的顾玉莲家，琴声传来。王胡子关店后，试图对宋汀兰非礼，但被宋汀兰逃脱。范梅妹出现，王胡子情绪激动地指责她们是婊子，并扬言要杀死她们。"
        },
        {
            "id": 6,
            "content": "肖爱红的脑海里出现了这个情景。\n他知道宋汀兰是个美人，尽管他没有见过她。他听王胡子说过宋汀兰在煤气中毒死亡前，经常很晚回来，在她回家之前，要在王胡子的馄饨店里吃上一碗馄饨后才回家。他还听王胡子说，在那些夜里，顾玉莲的楼里老是传来钢琴的声音。宋汀兰有一段时间老是在顾帆远不在家的时候和顾玉莲吵架。王胡子不知道他们吵什么，宋汀兰在他的馄饨店里吃馄饨时，王胡子旁敲侧击地问过她，她却没露一点口风。肖爱红不知道王胡子说的是真是假，但有一点他是认定的，王胡子确实对宋汀兰产生过非分之想。\n因为王胡子在向肖爱红讲宋汀兰时，老是赞叹宋汀兰的美丽，还咂巴着嘴，吞着口水。如果说肖爱红猜想的那种情景是真实的，那么，王胡子不但对宋汀兰仇恨杀了他们夫妻，而且对范梅妹的杀心也由来已久，那么，他为什么不连老太太顾玉莲和顾晨光也一块弄死呢？这里面或许有两个原因。一个原因是，一老一少不在家，这给王胡子提供了更好的进入顾家的机会；另外一个原因是，王胡子应该也是个有想法的人，他知道宋汀兰和顾玉莲婆媳关系不和，就是有人怀疑谋杀，也不会怀疑到他王胡子身上，而会对顾玉莲产生怀疑。\n肖爱红浑身的寒毛竖了起来。",
            "summary": "肖爱红从王胡子的描述中得知宋汀兰的美貌以及她与顾玉莲、顾帆远的矛盾。王胡子对宋汀兰产生了非分之想，并可能对她及其家人怀恨在心。肖爱红对此感到不安，担心王胡子会对他们造成威胁。"
        },
        {
            "id": 7,
            "content": "王胡子在他的眼前变成了一个狡诈的杀人凶手。\n他在牡丹街的存在，对牡丹街的居民是个潜在的威胁，此时，他想的不是自己将要创作的恐怖小说了，而是要将一个杀人凶手绳之以法，他有些后怕。他妻子胡青云还在时，他经常和她去馄饨店吃馄饨。胡青云也是个美人，她也喜欢吃王胡子家的馄饨，她认为王胡子家的馄饨是这个世界上最好吃的馄饨。肖爱红不知道王胡子有没有对胡青云起过色心，他的确有些后怕。他想到了丁大伟，他想把自己的想法和丁大伟说说，王胡子对丁小慧会不会起色心呢？只要他对谁起了色心，谁就有潜在的危险。\n就在这时，肖爱红听到电话铃声响了起来。\n他接了电话，听到了丁小慧的声音。听到丁小慧的声音，他的内心就有种愉悦，他的脸上又漾起了笑意。他一只手拿着话筒，另一只手拿着手术刀。他用手术刀轻轻地在自己的脸上刮着。\n丁小慧说：“爱红，你有没有睡一会儿？”\n肖爱经说：“睡了，放心吧。”\n“一定要休息好。昨天晚上你可一夜没有睡觉。”\n“知道了，小慧，你也要注意休息。”\n“爱红，刚才我看到顾晨光了。我问他昨天晚上为什么尖叫，你猜他怎么说？”\n“他说他做了个噩梦。”\n“不对，他说他不知道自己尖叫过。”\n“哦。”\n“我觉得这里面有蹊跷，我总感觉到他有什么事情要发生。”\n“我想想。”\n放下电话后，肖爱红放下了手术刀。他拿起一个小本本，在上面写下了一行字：傻子顾晨光和王胡子一定有什么关系。\n肖爱红写下这行字时他好像听到了尖叫声。\n他给丁大伟拨了一个电话：“老丁，我是肖爱红呀……对。有点事想和你聊聊……哦，你也正好有事找我？现在没时间？要抽时间……那么晚上吧，稍晚点，我等你下班，好的……那就晚上老地方见。不见不散！”\n我躺在床上，小腹下面的一团火燃烧着。我舔着丁小慧的内裤，想象着丁小慧正在和我交欢……一团火熄灭了，终于熄灭了。我犹如一条死狗，我此时脑海里一片空白，我什么也没有想，这一刻是宁静的，幸福的，只有如此的字静才是巨大的幸福。因此，宁静是永远的，所有的声音都会消失。",
            "summary": "肖爱红在牡丹街遇到了一个潜在的杀人凶手王胡子，这让他的生活受到了影响。他想起了自己的妻子胡青云以及她和王胡子之间的关系，开始担忧王胡子可能对其他人也有不良企图。在与丁大伟通电话后，肖爱红决定晚上与他会面讨论这个问题。与此同时，肖爱红的思绪回到了他与丁小慧的交往中，回忆着他们的美好时光。"
        },
        {
            "id": 8,
            "content": "瞎子不知道有没有悟出这一道理？\n他要是悟出这个道理，会不会还坐在街旁听来往车辆和人流的声音？\n是顾玉莲打破了我的宁静。\n她回来了，我听到了她上楼的声音。\n她的脚步声十分有节奏，一下一下地敲击着我的神经。\n有很多车辆在这个雨季像她的脚步声一样向我临近，让我喘不过气来。",
            "summary": "一位瞎子可能在思考一个道理。如果他能领悟到这个道理，他可能会继续坐在街旁倾听来往车辆和人流的声音。顾玉莲的出现打破了他的宁静，她上楼的声音节奏分明，让他的神经感到紧张。在这个雨季，许多车辆和顾玉莲的脚步声一样逼近他，让他感到窒息。"
        }
    ]
}