{
    "chapter_title": "第二十章  肖爱红微笑地欣赏着手术刀的刀锋(2)",
    "chapter_summary": "本章主要讲述了顾晨光与顾玉莲之间的紧张关系，以及肖爱红对王胡子事件的质疑。顾玉莲上楼查看晨光是否喝下姜汤，而晨光则担心她会毒死自己。两人讨论了晨光父母的死亡，以及顾玉莲为晨光付出的一切。然而，晨光仍对顾玉莲在他父母药罐里加入的白色粉末感到疑惑。另一方面，肖爱红在小酒馆中听到了关于王胡子可能的丑闻，他与警察朋友丁大伟讨论了此事。丁大伟提到了范梅妹在医院看到的火灾现场，称胡青云可能是纵火犯。这一消息让肖爱红感到非常震惊。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "我知道顾玉莲上楼的目的就是要进入我的房间。她是要看我有没有喝完那碗姜汤死去吗？我心里颤抖着。没有比这更可怕的了，一个和你最亲近的人要毒死你，然后来检查你究竟死了没有。我慌乱地拉上刚才脱下的裤子，把丁小慧的内裤藏起来，然后就躺在床上，直挺挺地躺在床上，像一具真正的死尸。我想，当初，我父亲顾帆远和母亲宋汀兰是不是这样躺着死去的？\n果然，顾玉莲来到了我的房门前，她在推我房间的门。\n门是反锁着的，她怎么能推开呢？\n她开始敲门：“晨光，晨光——”\n我没有答应她，她也许听不到我的回答就会以为我死了，被她毒死了。\n她敲门的声音越来越响：“晨光，晨光，你开门，你在里面干什么？”\n我听着顾玉莲焦虑的话，突然有点同情这个老女人了。\n我起了床，走到门前，把门打开了。\n顾玉莲的额头上冒着汗珠，她睁着惊恐的眼睛：“大白天你反锁什么门？你吓死我了。你在干什么？”\n我说：“我没干什么。”\n“你喝了姜汤吗？”\n“喝了。”\n“发汗了吗？”\n“发了。”\n“鼻涕还流吗？”\n“不流了。”\n顾玉莲走进了我的房间。她左顾右盼，好像是发现了什么。",
            "summary": "顾玉莲上楼是为了查看她的儿子晨光是否喝下了姜汤并死亡。晨光担心顾玉莲会毒死他，所以将丁小慧的内裤藏起来并躺在床上假装死亡。顾玉莲在无法推开反锁的门后，开始用力敲门询问晨光的情况。晨光打开门后，顾玉莲问他是否喝了姜汤并询问了其他症状。顾玉莲走进房间，似乎发现了什么。"
        },
        {
            "id": 1,
            "content": "她的鼻子吸了吸：“什么味道？那么腥。”\n我的脸红了。那应该是我精液的味道。\n顾玉莲叹了一口气，她也许知道这种腥味是什么了。她说：“是应该给你找个媳妇了。你是大男人了。要是你郭阿姨不死，她一定会给你找一份工作的，她也会给你找个媳妇的。她是我的好朋友，最知心的朋友，可她死了，说走就走了。人死如灯灭呀，我这些日子，为你的事情东奔西跑，求爷爷告奶奶的，可就是没有眉目。现在找一份工作怎么就那么难呢。孩子，你放心吧，只要我还有一口气在，我就要让你有个好结果的。”\n我木然地看着顾玉莲。\n我弄不明白她的话是真是假，也许她心里在咬牙切齿地说：“顾晨光，你这个讨债鬼，你怎么没死呀？难道我下的药太少了，没有起作用？”\n顾玉莲伸出干枯的手，在我的脸上摸了一下，我微微往后闪了一下，但我没有躲开她的抚摸。她的手冰凉冰凉的，我被她摸过的脸有些麻木。\n顾玉莲沉默了一会儿说：“晨光，今天是你父母亲的死日。”\n“你说什么？”我没有听清她在说什么。我觉得她说出这话的声音蚊虫一样小，嗡嗡嗡的。\n顾玉莲愣了一下说：“今天是农历五月十二，也就是你父母亲在十七年前去世的日子。”\n这回我听清了，顾玉莲是说我父母亲是在十七年前的今天离开了美好而又丑恶的人世间。他们要是不离开，我的命运是不是会改变？我或许可以像正常人一样幸福地生活，说不定我会和丁小慧恋爱，我也许会娶她为妻。这些都是幻想，现实是冰凉的。我面对着和我一样孤独的老太婆顾玉莲，不知说什么好。\n顾玉莲第一次正儿八经地告诉我，我父母亲的死讯。\n她并没有激动，我也没有激动。因为她告诉我已经太晚了，况且，我父母亲的死或者活对我并不是十分的重要。我和他们没有感情可言，唯一维系我们关系的就是那血缘和一缕说不清的东西。但我必须弄清楚很多东西，包括我父母亲真正的死因，因为，这影响着我的生活，影响着我和顾玉莲的关系。\n顾玉莲把我领下了楼。\n顾玉莲在楼下客厅里的桌子上摆放了一些供品，供品后面是我父亲顾帆远和我母亲宋汀兰的合影。我不能确定这个合影就是我在他们房间里见到的那幅照片，但它们是一模一样的。\n顾玉莲把一朵白色的纸花戴在了我的胸前。\n她看着照片上的那对年轻男女，神情肃穆，她对着照片口里喃喃地说着什么，我没听清她说的话。也许她是在祈祷，为我父母亲的亡灵祈祷吧。她这样子我十七年来是第一次见到，在此之前，我根本就不知道有这么一天，我很木然。我觉得自己是僵硬的，我其实是在顾玉莲的控制之中，她让我怎么样我就怎么样。\n顾玉莲喃喃地说完话，就坐在了沙发上，好像很累的样子。她招呼我坐在她的面前。我坐在了她的旁边，我稍微离她有一个座位的距离。要是往常，我会贴着她坐的。今天我没有，我突然想问她：“你往药罐里放的白色粉末是什么东西？”我没有能问出口。我不知道我这话说出口之后，顾玉莲会有什么反应。我现在不能激怒她，我只能提防着她。\n顾玉莲看着我说：“你爸爸妈妈是多好的人呀，品貌双全。他们恩恩爱爱的……”",
            "summary": "主人公顾晨光与顾玉莲讨论了他的父母亲在十七年前的死亡。顾玉莲告诉他今天是他们的死日，这让顾晨光感到木然。顾玉莲还告诉了他一些关于父母生前的事情，以及她为了他的生活和前途所付出的努力。然而，顾晨光心中仍有疑虑，他想知道顾玉莲在他父母的药罐里放入的白色粉末是什么，但他没有问出口。"
        },
        {
            "id": 2,
            "content": "肖爱红路过王记馄饨店时，看到两人在门口说话。他们说话的内容就是为王胡子惋惜，他们不知道王胡子什么时候才能再将馄饨店开起来。肖爱红加快了脚步，街灯昏暗的光芒让他觉得自己在一种迷惘的状态中行走。\n他收起了伞，进了一家小酒馆。小酒馆的生意并不好，许多桌位都空着。他一进门，还没有放好雨伞就听到有人叫他：“肖作家，来，我在这里。”\n他听清了，那是丁大伟。他没想到，丁大伟比他先到，他以为自己要先到在这里等待他的。丁大伟坐在一个偏僻的角落里，那是他们经常坐的老位置，坐在那里说话方便。他们在这里除了喝酒就是说话。\n肖爱红落了座：“你动作真快！”\n丁大伟笑了笑：“你也不看我是干什么的。”\n肖爱红也笑了：“我知道，你们警察动作迅猛，办事效率高。不过，你今天来得这么早真是出乎我的意料，我提前十分钟到，我以为最起码我要等上二十分钟你才能到。”\n丁大伟说：“哈，你今天失算了吧？”\n肖爱红说：“失算失算。”\n丁大伟朝服务员招了招手：“小姐，上酒菜。”",
            "summary": "肖爱红路过王记馄饨店时，听到了关于王胡子的惋惜谈话。他加快了脚步，进入了一家小酒馆。在那里，他遇到了丁大伟，一个警察朋友。丁大伟比他先到，他们坐在熟悉的位置，开始喝酒聊天。"
        },
        {
            "id": 3,
            "content": "那服务员清脆地答应了一声。不一会儿，酒菜就上来了。刚开始，他们按照习惯说一些不着边际的话，喝完几杯酒之后，他们的话才切入正题。\n“肖作家，你在电话里说有事找我，究竟什么事？”\n“你不也说有事找我吗？你的是什么事？”\n“你先说吧，你说完后，我再告诉你。”\n“好吧，我先说。我觉得王胡子有问题，事情还得从十七年前说起……”\n“你的意思是说王胡子制造了那次煤气中毒事件？”\n“是的。”\n“我当时可没想到他，好像当时在那次煤气中毒事件之前，他和范梅妹有过一次很凶的吵闹，双方都动了手，范梅妹还提出来要和他离婚。”\n“也许当时范梅妹发现王胡子有什么事了。”\n“容我想想……不可能呀。当时我们侦查过的，那的确是一次意外。”\n“你敢肯定你们就没有出差错的时候？”\n“这我不敢打包票。人无完人。但我总觉得顾帆远夫妇的死和王胡子没有关系。他对宋汀兰有邪念，或者说他和宋汀兰通奸都有可能。但要他杀人，那他还没这胆。”\n“你凭什么对王胡子下这个结论？”\n“凭我对那家伙的了解。”\n“那我说的没有道理了。这次火灾也和王胡子没关系，也是一件意外事故？”\n“当然，他不可能杀顾帆远夫妇，也不可能杀自己的老婆范梅妹。至于这次火灾是不是意外事故，我们还没有定论，不是还在调查之中嘛。另外，我正要告诉你一些情况，这事还和你有些关系。”\n“什么？和我有关系？是我纵的火？”\n“肖作家，你别急，你是文化人，要说你写恐怖小说走火入魔把牡丹街的所有人都想成杀人犯变态狂，这有可能。要你去杀人放火，这也是不现实的事情。”\n“你就这么信任我？”\n“是的，我要不信任你，我就不会经常和你一起喝酒，和你掏心窝子说话了。我尊重你是个文化人，我丁大伟也不是那号酒肉朋友，谁的桌都上的人，这点你应该明白。”\n“我当然明白，你的人品是众所周知的。好了，别说跑题了。你说说，王胡子馄饨店的大火为什么和我有关系？”\n“你容我慢慢说，来，先干一杯。”\n“干杯！”\n“我调查过，馄饨店起火时，王胡子不在馄饨店里的阁楼上和他老婆一起睡觉。”\n“那他去了哪里？”\n“他在一家发廊里和一个发廊妹在搞那点事。我说过，王胡子迟早要死在他那根鸡巴上，他要不得个艾滋病什么的那是怪事。火扑灭了，他还没有回家呢。天蒙蒙亮时，他回家一看，呆了。看热闹的人都笑话他，馄饨店烧光了他都不知道，还在胡搞八搞，当时，他抱着头蹲下来干嚎起来。有人对他说：‘王胡子，你还哭，你老婆在医院都快死了，还不去看看。’他站起来擦了擦眼泪问：‘在哪家医院？’那人告诉他是华侨医院。他这才朝医院狂奔而去。”\n“这王胡子，他怎么能这样呢！”\n“谁知道！我是在医院里见到王胡子的。他在烧伤科的走廊里一见我，就拉住了我的手，好像我是医院的主治大夫：‘老丁呀，你一定要想办法救我老婆哇！’我没好气地对他说：‘你还知道救你老婆？’他好像有点悔恨自己似的，用拳头捶自己的胸脯，我对他说：‘你别这样了，范梅妹呢？’他说：‘还在手术室处理呢。’我又问：‘没生命危险吧？’王胡子说：‘医生说了，没有生命危险，就是手脚严重烧伤。’我没说话，我要等医生处理完范梅妹的烧伤后，去问她一些情况。”\n“这范梅妹的命也真苦。”\n“碰到王胡子这样的人，命再好的女人也白搭。”\n“这话说得也是。”\n“我继续说吧。我在医院等了两个多钟头，医生才处理完范梅妹的烧伤。我被允许进了病房，王胡子也要进去，我没让他进去，我让他在门口等着，等我问完话后再说。范梅妹的手脚都被包扎起来了，她的头也被包扎着，奇怪的是她那张脸一点也没有烧伤，还是原来那样子，有许多雀斑。躺在病床上的范梅妹看我进来，她的眼中有种凄惶的神色，我坐在她的床前，安慰她说：‘范梅妹，你安心养伤吧，会好起来的。’范梅妹朝我露了一下笑脸。她应该知道我来的目的，我是来了解情况的。我说：‘范梅妹，你现在能记得起起火时的情景吗？’她点了点头，我又说：‘那你给我讲讲好吗？越详细越好。’她又点了点头，接着就给我讲起了那场火的来龙去脉，她说到一个人，和你有关系的一个人。”\n“谁？谁和我有关系？我在牡丹街和谁有关系？”\n“你别紧张，一会儿你就知道了。让我先喝一杯酒。”\n“好吧。来，喝！你都急死我了，没想到你那么会卖关子。”\n“喝！哈哈，你以为就你写小说会卖关子呀！你也太小看人了。”\n“没有，没有，我怎么敢小看你呢。快说吧，我的心都快蹦出来了。”\n“店门一关，她没和王胡子一起数钱，就洗了洗躺下了。她说，她睡觉睡得死，平常就是炸药在她旁边爆炸也轰她不醒。但那天晚上，她躺在床上就是入睡不了，心里莫名其妙地不安，这可能是一种预感吧。”\n“有这事？”\n“是的，但她没有把内心的不安表现出来。她躺在床上闭着眼睛。王胡子数完钱后离开，她心里很清楚。他走后，她在黑暗中骂了一声：‘不得好死的王胡子！’是王胡子离开时把灯都关了。她很奇怪王胡子的精神怎么那么足，累了一天了还能出去搞事。约摸过了一个多时辰，她才迷迷糊糊地睡去。要是往常，她的身子只要一沾上床，就呼呼睡去了。她不知道睡了多久，就听到了开门的声音，今夜她很容易就被吵醒了。她觉着奇怪，以往，王胡子回来她都不清楚。听到那开门的声音，她在黑暗中睁开了眼睛，她在等待王胡子上来的声音。他们馄饨店和一般的店面一样，阁楼上住人，楼下是做生意的店面。过了一会儿，范梅妹没有见到王胡子开灯，也没有听到任何的声音。她觉得很奇怪，王胡子这该死的在搞什么鬼？她挺来气的，出去干了什么见不得人的事情回家后还要装神弄鬼，她大声说：‘王胡子，你死在底下干什么？’没有人回答她。她想，这王胡子今天是要干什么！她又大声说：‘王胡子，你是不是真的死了！’还是没有人回答她。过了十来分钟，她觉得不对劲了，她分明听到开门的声音的呀，是不是王胡子出了什么事情？她下了床，拉亮了灯。她走下了小阁楼，馄饨店里什么也没有，那门也没有开，哪里有王胡子的影子！‘见鬼了！’范梅妹骂了一声。怎么会这样呢？她搞不清自己是不是产生了什么幻觉，她的内心十分的不安。她觉着有什么事情要在这个晚上发生。她拉灭了馄饨店里的灯，正要上楼，她就听到了一个女人的哭声。她回头一看，呆了！”\n“她看到什么了？”\n“她说她看到你夫人胡青云脸色苍白，在哭，手里举着一个火把。胡青云把火把朝范梅妹扔了过去。范梅妹惊叫了一声，馄饨店就起火了。范梅妹说，起火之后，胡青云就消失了，她仿佛还听到胡青云的笑声。这个范梅妹的确是个明白人。她没有过多考虑什么，见起了火，马上就给火警拨了电话。拨完电话，她就来到小阁楼上，找到了那个装有钱和存折的小箱子，抱着它不放，直到人把她救出来。”\n“这——”\n“我也觉得她的话有问题。她一定是产生了什么幻觉。她怎么会看到你夫人胡青云纵火呢？我反复问了她几次，她说她没有看错，我认为她一定是被火给弄糊涂了，就没再问她什么了，等她神志清楚了再说。”\n“这怎么可能呢？这怎么可能呢？”\n“这是不可能的事呀。你夫人不是出国去了吗？就是她不出国，她也不可能去馄饨店放那一把火呀！”\n顾玉莲胸前的那朵白纸花刺激着我的眼珠子。\n我怎么一看见这东西就不舒服呢？顾玉莲给我讲了许多我父母亲恩爱的事情。\n她在讲述的时候，脸上洋溢着幸福，那或许是她期望的生活，抑或是我期望的生活。\n如果我父母真的像顾玉莲说的那么恩爱，那么我母亲宋汀兰和那个面目模糊的男人在河边的梧桐树下又是怎么回事？\n显然，顾玉莲又在欺骗我。\n那个晚上，我害怕睡着觉。\n我总觉得有什么事情会在我睡着后发生，我不希望再看到那张血钞票，不希望想起那张模糊的血脸，也不希望看到树上吊着的女孩。\n馄饨店的大火让我觉得那是不祥的东西。\n可就在这个夜晚，我又经历了从没经历过的事情，有一双无形的手非要把我拉进一个地方。",
            "summary": "肖作家和丁大伟在酒馆喝酒闲聊。丁大伟提到王胡子可能有问题的传闻，以及范梅妹可能发现的秘密。肖作家对此表示怀疑，但丁大伟认为不能排除错误的可能性。随后，丁大伟提到范梅妹在医院描述的火灾现场，称看到了肖作家的妻子胡青云纵火。肖作家感到震惊，无法相信此事。"
        }
    ]
}