{
    "chapter_title": "第二十一章  日记本里一定有什么秘密(1)",
    "chapter_summary": "我们跟随主人公度过了一个充满恐惧和不安的夜晚。他开始注意到一些奇怪的现象，如血钞票和女人的哭声，这些都让他感到恐慌。他试图阻止噩梦的发生，但在整个晚上都无法摆脱这些困扰。他还担心自己家的火灾以及继母顾玉莲的毒死计划。在这个紧张的氛围中，主人公努力让自己的心跳平静下来，但思绪依然无法平息。他发现了一个关于父母亲死亡的秘密，这让他更加恐惧和无助。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "那张血钞票在我眼前晃来晃去。那种血液流动的声音在我耳边萦绕不去。还有那张模糊的血脸也好像挥之不去。\n我害怕一场大火烧掉我以及我现在居住的地方。我不希望我和顾玉莲在大火中变成焦炭，我不希望一切都在大火中毁灭。\n在这个夜里，我睁着眼睛，不让自己沉睡。我想拒绝噩梦的降临，尽管人很多时候都活在噩梦之中。\n我把房间门反锁上了，我在知道顾玉莲要毒死我之后，就十分的提防。这个夜里，瘌痢头不知道在干什么。他是不是在听瞎子歌唱？我有很长时间没有听到瞎子的歌声了。\n我不由自主地联想到那缥缈的歌声，把我引进那个房间的缥缈的歌声。现在我不想进入那个房间，尽管那房间的许多东西谜一样还未解开，但是我不想看到贴在窗玻璃上的那张血钞票。我很清楚，那张血钞票没有被烧毁。它还会神秘地出现在那窗玻璃上，像一个不散的魂魄缠绕着我。\n夜深了。\n一切都寂静下来，窗外的雨水也停了，我不敢拉开窗帘。我怕看到一张血钞票贴在窗玻璃上。我把手按住心脏的部位，想让自己心脏的跳动随着黑夜的加深平静下来。\n空气好像凝固了。\n我似乎平静了些，尽量不去想一些在这个雨季里困扰我的问题。可我不想，那些问题就会在我脑海里自动地跳来跳去，那些问题好像被人上了发条，它们停止不下来。比如顾玉莲胸前的那朵白纸花就在我脑海里跳来跳去。它一会儿变成一朵鲜艳的红玫瑰，一会儿又变成干枯的花朵，一会儿又变成一张苍白的脸。\n突然，我听到了女人的哭声。\n我听到女人的哭声就不安狂躁起来。我要尖叫，像老鼠一样尖叫。那些一直出现在我梦中的尖叫的老鼠们为什么要四处奔逃？难道还有让老鼠也害怕的声音出现？难道老鼠也害怕女人的哭声？\n我强忍着，不让尖叫声发出来，因为我不想让顾玉莲上楼来安抚我。她兴许比那夜里女人的哭声还可怕。那哭声只会让我受到惊吓的折磨，而不会夺去我的生命。\n我试图把那哭声想象成猫叫春的声音。\n可我的脑海里怎么也出现不了一只猫。",
            "summary": "一个人在夜晚的恐惧和不安。他看到了一张血钞票，听到了女人的哭声，这些让他感到恐慌。他试图阻止噩梦的发生，但这些问题总是在他的脑海中徘徊。他担心大火会摧毁他和他的家园，同时也对顾玉莲的毒死计划保持警惕。在这个充满恐惧的夜晚，他试图让自己的心跳平静下来，但思绪仍然无法平息。"
        },
        {
            "id": 1,
            "content": "女人的哭声凄惨极了，它在这深夜控制了我。我终于忍不住，尖叫起来。丁小慧是不是又听到了我的尖叫？如果她明天早上问我有没有尖叫，我还是会告诉她没有。我不能如此尖叫下去，这样一定会引来顾玉莲。我把枕巾塞进了嘴里。这样，我就叫不出声音了，我的尖叫只在内心了。\n不一会儿，那哭声消失了。\n我心里一阵放松。这折磨我心灵的哭声终于消失了，我从嘴巴里取出塞着的枕巾。我长长地吐了一口气。我吐出的是那些积郁在我心里的哭声，女人的哭声。\n就在这时，我听到了另外一种声音。\n那是上楼梯的声音，有节奏的上楼梯的声音。\n我的心又提了起来。顾玉莲一定听到了我尖叫的声音，她上楼来了。我心里说，顾玉莲，你别上来，你别上来。我没有尖叫，我就是尖叫也不要你管了。顾玉莲，你给我下去。那上楼的声音并没有因为我内心的呐喊而停止。它一直响到了我房间的门口。\n顾玉莲的脚步声在我房门外停了下来。\n只要我不去开门，她是进不来的。因为我把门反锁上了。\n我以为顾玉莲会推我的门，她推不开我的门一定会在门外叫我的。我等待着她推我的门，等待着她苍老的声音出现，觉得一分一秒都过得十分的漫长。我无法知道她在门口时的表情，那眼中是不是闪烁着怨毒的光芒我同样无法知道，但有一点，她站在我房门口时一定不会微笑。而且，她穿的是那件印花的睡袍，而不是一件黑色的旗抱。她胸前的那朵白纸花或许也摘下来了，她应该不会穿着黑旗袍睡觉的。\n我等了约摸半个钟头，也没有等到她推门，也没有等到她的叫唤，难道她一直站在门口，等待我的再次尖叫？或者她僵死在我房间门口了？\n我的眼睛死死地盯着门。我在和顾玉莲对峙着。",
            "summary": "女人的哭声令人不安，使主人公忍不住尖叫。主人公担心被邻居顾玉莲听到，用枕巾塞住嘴巴。后来哭声消失，但主人公又听到上楼的声音，以为是顾玉莲来了。然而，等了半个钟头，她没有听到顾玉莲的推门或叫唤，感到疑惑。"
        },
        {
            "id": 2,
            "content": "我想就是那女人的哭声再次响起，我也不尖叫了。\n我的想法还没有消失，那女人的哭声又响了起来，声音不知道从何而来，我无法辨别声音来临的方向。我的心被无数爪子抓得鲜血淋漓，我要尖叫，我只有尖叫才能缓解内心的不安和恐惧。可我不能叫，我只要一叫，顾玉莲就会采取行动。我强忍着，又把枕巾塞进了嘴里。我快被憋死了。我用手抓住自己的头发，我是一个深陷泥潭里的人，我要把自己提起来，让自己解脱出去。\n我的呼吸困难起来。\n我就是死也不尖叫出声，我不能让在门外蛰伏的顾玉莲听到我的尖叫，我不需要她的安抚，我再不需要她的安抚，她的安抚也充满了危险。我已经相信了瘌痢头的话，我相信他在那一个离开我家的晚上听见顾玉莲说的话是真的，她是在自言自语，或许是在和鬼魂说话。\n我窒息了。\n我失去了知觉。我进入了一片黑暗。\n黑暗中，有一双无形的手拽着我去一个地方。\n我呼出了一口气，感觉到了一双无形的手的力量。我还听到了那飘渺的歌声。我内心拒绝着那歌声的诱引和那双手的拉扯，但我无能为力。",
            "summary": "一个女人因无法分辨来源的哭声而陷入极度恐惧。她害怕尖叫会引来危险，因此用枕巾塞住嘴巴。她在挣扎中失去意识，被一双无形的双手带入黑暗中的未知之地。在那里，她感受到了歌声的诱惑和双手的拉扯，但她无力抵抗。"
        },
        {
            "id": 3,
            "content": "我看到了一片橘红色的光。\n我被那双无形的手拉进了一片橘红色的光中。那歌声随即就消失了。我环顾了一下四周，我进入的怎么又是我父母亲的房间？墙上的挂钟还是停留在十二点整，我记得我已经把它的发条上紧了的呀，怎么又停在十二点整了呢？我觉得很奇怪，那钢琴还是在原来的地方，可那块盖着它的白布不见了。床上有个女人躺在那里，那是我母亲宋汀兰。床头柜上多了一个小花瓶，那是个漂亮的玻璃花瓶。小花瓶上插着枝鲜艳的红玫瑰，玫瑰花瓣上还留着晶莹的水珠。我走近了床头柜，把手指伸向了花瓣上的水珠，我感觉到了水珠的柔软和湿润。我看着宋汀兰，她似乎睡得很不安稳，在睡梦中皱着眉头。\n我抬头看了看窗帘，窗帘紧闭着，我不想去把它拉开了，我怕见到贴在那窗玻璃上的血钞票。\n就在这时，我转过了身。\n我看见一个人走进了这个房间，我躲在一个角落里看着他。他看不见我，好像我根本就不存在，事实上，我在他的眼里的确不存在。\n所有的动作都十分的真实，但我听不到声音，我就像是在看一场无声电影。此时，电影里的男女主角就是我父亲顾帆远和母亲宋汀兰。\n顾帆远穿着笔挺的西装。他沉着脸。\n一进房间，顾帆远就狠狠地把门关上了。宋汀兰被关门的声音给惊醒了，坐了起来。顾帆远关上门之后就冲着宋汀兰说着什么，还用力地用手指在宋汀兰的面前指指戳戳。宋汀兰拨开了他的手，气呼呼地坐在床沿上一言不发。\n顾帆远还没有停止说话。我看见他的两片嘴唇一翻一翻的，他说得唾沫横飞，越说越激动，那眼中像是冒出了火。他正说着，宋汀兰嚯地站起来，她也说起来。她说话时，手还朝窗那边指着。顾帆远突然不说话了，他站在那里浑身发抖。他的脸色铁青。他突然抓起那插着红色玫瑰花的玻璃花瓶，狠狠地砸在了地上。宋汀兰看着他，又看了看那破碎了的花瓶以及那枝玫瑰，她的泪水滚落了下来。顾帆远站在那里，如一尊雕塑。我不知道他们为什么争吵，但我可以理解，他们争吵是有可能的。因为我想到了河边梧桐树下草地上和宋汀兰在一起的那个面目模糊的男人，那男人绝对不是我父亲顾帆远。\n我站在角落里，一动不动，我想去拾起那朵被砸在地板上的玫瑰花，但我还是站在那里一动不动。",
            "summary": "主人公看到一片橘红色的光并被无形的手拉入一个房间。这个房间是他父母亲的房间，但有一些奇怪的现象，如挂钟停在十二点整、钢琴位置不变但白布消失等。主人公发现母亲宋汀兰在床上睡觉，床头柜上有一个漂亮的小花瓶，里面插着一支鲜艳的红玫瑰。他看到父亲顾帆远走进房间，与母亲争吵并摔碎了花瓶。"
        },
        {
            "id": 4,
            "content": "我父母亲终于都平静下来了。他们躺在了那张大床上。\n他们背对着背躺着。我听不见他们的呼吸，我看他们闭上了眼睛，沉睡了过去，永远地沉睡了过去。他们很长时间也没有醒来，永远也不会醒来了。\n在他们寂静的沉睡里，我闻到了一股死亡的气息，我听到了老鼠的尖叫声、奔跑声，那种可怕的声音如同我一直梦见的一样。我想逃离这个房间，但我的双脚生了根一样，我动弹不得。我在心里大声说：“我不要看见这个场面，我不要看见我父母亲死的情景，我不要看见他们的皮肤变成死灰，我不要闻到死人身上散发出的腐朽的尸臭！不要，我不要！”没有人能听见我内心的喊叫，在这个时候，我觉得特别的无助。那橘红色的光罩着我，罩着床上永远不会醒来的顾帆远和宋汀兰。\n不知过了多久，我觉得自己的脸上冰凉冰凉的。我用手摸了一下脸，我的脸湿湿的，难道是我流泪了？我目睹我父母亲死去后流泪了？我竟然也还会流泪？\n我看到门开了。\n顾玉莲把门打开了，她怎么变得年轻了？不像现在这么老。她显得十分惊慌。她跑到床边，猛地摇着顾帆远的身体，边摇边喊着什么，我听不到她喊的是什么。顾帆远僵硬了，他一动不动，任凭顾玉莲怎么摇，也不会醒来了。摇完顾帆远，她又去摇宋汀兰，宋汀兰也僵硬了，她怎么摇宋汀兰也不会醒来了。顾玉莲的泪水飞扬，她哭喊着，我从她的表情可以看出来她在哭喊着。\n她抱住了顾帆远的头，把自己的额头抵着顾帆远的额头。她痛哭着。她这样子待了一会儿之后，疯了一样地站起来，扑向宋汀兰的尸体。她抓住宋汀兰的头发，使劲地扯着，她边扯边说着什么，我从她愤怒而悲伤的脸中可以感觉到她在咒骂宋汀兰。宋汀兰都死了，遂了她的心愿了，她为什么还要咒骂她呢？她不用再把那白色粉末往药罐里倒了。我看着顾玉莲的样子，心中十分恐惧，我怎么也想不到十七年来对我温存慈爱的顾玉莲会如此疯狂。我想逃离，可我的双腿真的像生了根一样。\n在顾玉莲对着宋汀兰的尸体发狠的时候，有一个孩子走进了房间，他看到顾玉莲那个模样，也吓得哭了。他的嘴巴张得很大，泪水和鼻涕一起流了下来。",
            "summary": "主人公的父母突然死亡，留下他独自面对现实。他在父母的遗体旁感受到了死亡的气息，内心充满了恐惧和无助。这时，他的继母顾玉莲突然出现，表现出疯狂的举动，让主人公更加害怕。一个小孩进入房间，看到了这一幕，也被吓得大哭起来。"
        },
        {
            "id": 5,
            "content": "那个孩子就是三岁时的我。\n难道是时光倒流了？我看见的是十七年前我父母亲死的情景。\n我不要看到这些，我想喊，我想尖锐地呼喊，可我的喉管被一双无形的手紧紧地掐着，我透不过气来。\n顾玉莲没有理会孩子的哭，她似乎忽略了孩子的存在。\n她停止了对宋汀兰尸体的疯狂。\n她站在那里，泪水一串一串地滚落。",
            "summary": "一个三岁的孩子意外看到了自己父母亲在十七年前去世的场景。孩子在试图尖叫和表达恐惧时，却被一股无形的力量束缚住。此时，顾玉莲停止了疯狂行为，站在那里流泪。"
        }
    ]
}