{
    "chapter_title": "第二十二章  日记本里一定有什么秘密(2)",
    "chapter_summary": "主人公与他的妻子胡青云生活在牡丹街的一幢小楼里。胡青云从未向丈夫提及过去的煤气中毒事件，而且她与顾家的人很少来往。丈夫对胡青云的一个抽屉充满好奇，里面有一张关于煤气中毒事件的报纸。在胡青云去世后，丈夫发现了藏在抽屉里的红绸布面精装日记本，其中可能隐藏着煤气中毒事件的秘密。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "她注视着床上的两具尸体。她的手颤抖着从床头柜上拿起一把梳子。她先给顾帆远梳头，然后又给宋汀兰梳，边梳边喃喃地说着什么，她的泪水落在了死尸的头发上。她脸部的表情渐渐地恢复了正常。她帮他们梳理好头发后，就把两具尸体放平了，让两具尸体紧紧地挨在一起。她看到顾帆远和宋汀兰的脸部表情十分的平静，就像是睡着了一样。\n我也很惊讶，怎么他们的脸会那么的平静，一点痛苦的表情都没有？难道是顾玉莲的梳子把他们的魂瑰梳得平静了？这怎么也让人难以理解。\n让我更难以理解的是，在顾玉莲帮他们梳头发时，那孩子朝窗门那边走去。我惊讶地看到窗帘被拉开了，窗门也被打开了，是谁打开的窗门？也许是在我没注意的时候顾玉莲打开了它，她要让死亡的气息散发出去？或者另有其人打开了窗门？\n孩子一直朝窗门走去。此时他已经忘记了自己父母亲的死亡，他被什么东西吸引着，他停止了哭叫，但泪珠还挂在他的眼角。晶莹剔透。",
            "summary": "顾玉莲看着床上死去的父母顾帆远和宋汀兰，她的手颤抖着为他们梳理头发。两人的脸部表情显得十分平静，仿佛只是睡着了。顾玉莲为孩子拉开窗帘，打开窗门，让他感受到死亡的气息。然而，孩子却被其他事物吸引，忘记了父母的死亡。"
        },
        {
            "id": 1,
            "content": "我看见窗外有一个人悬浮在空气中。\n那个人的脸部十分模糊，她是个女人。这个女人模糊的脸就是我在那烧掉的公共汽车后面的车窗玻璃上看到的那张模糊的脸！她纤秀的手上拿着一张血钞票，就是我见到的那张会给人带来灾祸和大火的血钞票。我不想见到它，可还是被我见到了，那个女的朝孩子招着手。孩子爬上了窗台，我一声惊呼，没有人听见我的惊呼。我看着孩子从窗户上掉了下去，我眼巴巴地看着孩子掉了下去。孩子掉下窗台之后，那模糊的脸的女人就消失了，连同那张血钞票。好像有一阵风吹进来，把顾玉莲的头发拂起来。\n我像一个局外人一样看着这一切。\n顾玉莲把顾帆远和宋汀兰的尸体放平后，就从柜里取出了一块白色的床单盖住了那两具尸体。干完这一切，顾玉莲拿起了扫把，她要扫掉楼板上破碎了的花瓶的玻璃渣子。她看到了那枝红玫瑰，捡起了它，发现它完好如初。她把这枝红玫瑰放在了宋汀兰和顾帆远的双人枕头底下。她扫完地，就出了门。过了不一会儿，我就看到顾玉莲带着邻居们进来了。她揭开了盖着那两具尸体的白床单，把它盖在了钢琴上。\n我想朝他们大声说，有一个叫顾晨光的孩子从窗户上掉下去了，快去救他。可我叫不出来，我的喉咙被一双无形的手死死地掐着，我快要窒息了。",
            "summary": "顾玉莲看到一个悬浮在空中的女性，手持一张血钞票。随后，一个孩子从窗户掉下去，而女性消失。顾玉莲处理完尸体后，将红玫瑰放在宋汀兰和顾帆远的枕头下。然而，她并未注意到孩子的危险处境。邻居们来到现场，顾玉莲将白色床单盖在钢琴上，掩盖了真相。"
        },
        {
            "id": 2,
            "content": "丁小慧觉得肖爱红在抚摸自己裸体的时候他的手有些颤抖。他在亲吻她的时候，丁小慧觉得他的唇也有些颤抖。\n那种颤抖是细微的，不易察觉的。丁小慧没有问他为什么颤抖，在某种意义上，她无法真正地走进肖爱红的内心世界，她无法了解这个比自己大将近二十岁的男人。她没必要那样做，那样太累。她只要和他在一起，让他爱抚自己就足够了。肖爱红在做爱之前，会用那把手术刀轻轻地刮着丁小慧青春的鲜嫩肌肤。他的手很轻，很娴熟，那可是一把锋利的手术刀，他要一不小心就会划破丁小慧的皮肤。他没有刮破丁小慧的肌肤，丁小慧觉得这样新奇而刺激，所以，在他停止用手术刀刮她之后，她就饱满地挺起来，配合肖爱红的进入。她也就由呻吟变成了喊叫。肖爱红没有阻止她的喊叫，她越是喊叫，肖爱红就越有劲……一切平息了，丁小慧就趴在肖爱红宽阔厚实的胸脯上抽泣起来。那是巨大的快感之后的抽泣。肖爱红抱着她，抚摸她，然后用舌尖舔着她有咸味的泪水说：“傻姑娘，哭什么呀？”丁小慧是一朵娇羞的花朵，她含泪地笑了：“谁哭啦？”肖爱红搂紧了她，不说话了，他似乎也沉浸在一种巨大的幸福之中。但丁小慧还是感觉到肖爱红的身体微微有些颤抖，她知道，昨天晚上，肖爱红和自己的父亲丁大伟在一起喝酒，她不知道他们谈了些什么。她在这个上午来到肖爱红家，并不是要问他昨夜和父亲谈的话题，而是要和肖爱红亲热。肖爱红的无言让丁小慧觉得他的热情在消褪，她用指尖在肖爱红的胸脯上刮了刮，轻声地说：“爱红，你和你爱人胡青云做爱前，会用那把手术刀刮她的皮肤吗？”肖爱红反问她：“你说呢？”\n丁小慧摇了摇头：“不会。”肖爱红笑了笑，他亲了她的额头一下说：“为什么不会？”丁小慧也笑了，她的声音充满了柔情蜜意：“只有对我你才那样，我感觉到的。”肖爱红笑出了声。",
            "summary": "丁小慧和肖爱红正在发生亲密关系。丁小慧注意到肖爱红的手和唇在抚摸和亲吻她时有些颤抖，但她并没有追问原因。她觉得只要和他在一起，让他爱抚自己就足够了。在做爱之前，肖爱红会用手术刀轻轻刮拭丁小慧的肌肤，这个过程让丁小慧感到新奇和刺激。事后，丁小慧趴在肖爱红的胸脯上抽泣，肖爱红抱紧她并询问原因。丁小慧表示这是巨大的快感之后的抽泣，随后她问肖爱红是否也和他的妻子这样做过，肖爱红反问并表示只有对丁小慧才会这样做。"
        },
        {
            "id": 3,
            "content": "这天上午无雨，是个阴天。\n我觉得自己很虚脱。我想找到瘌痢头。我要告诉他我决定和他一起离开赤板市，这个雨季以来发生的事情让我对这个地方产生了一种莫名其妙的情绪。我总觉得我父母亲不幸的现场并没有闻到浓郁的煤气味。在吃早饭时，顾玉莲的眼睛有些红肿，她好像哭过。我不敢贸然地喝那稀饭，我看顾玉莲喝了之后我才喝。\n我看着顾玉莲。她喝粥的样子十分的优雅。\n我很难把眼前的顾玉莲和那个抓住宋汀兰的头发狠劲摇摆的顾玉莲联系起来。我有些胆寒，我不能告诉她我要离开赤板。我不知道听说我要离开她，她会作出什么样的反应。\n我突然问她：“奶奶，我在三岁那年是不是摔过一次？”\n我的问话有些冷漠，我平淡的语言让顾玉莲愣了一下。\n她放下了饭碗，仔细地审视着我，好像要从我的脸中挖出什么秘密：“孩子，你又听说什么了？”\n我平静地说：“奶奶，我没听说什么，我只是问你，我三岁那年是不是摔过一次？”\n顾玉莲的眼中掠过一丝慌乱的神色。\n我看到了她内心的不安。\n她为什么要不安？她有什么不能对我说的？她究竟对我还隐瞒了些什么东西？那个脸部模糊的女人又是谁？她的手中为什么会拿着一张血钞票？许多谜我都不能从顾玉莲的眼中找到准确的答案，我知道，那些来西，那些谜团，一个一个都会在我陷入黑暗后重现，我没有办法阻止它们重现。尽管我知道我看到的东西也许会更加的可怕，让我无法自拔。\n顾玉莲说：“是的，你是摔过一次，是从楼上的窗户上摔下去的，就像那天你从窗户上摔下去一样。你昏迷了两天两夜之后，醒过来了。我当时以为你活不下来了，没想到你的命硬，你活下来了。”\n我又问：“是不是在我父母亲死的那天？”\n顾玉莲点了点头。\n我看得出来，她不想再说话了，我也不想再问她什么了，我的问题好像触到了她内心的痛处。我看得出来，她的隐饰逃不出我的目光。这回，她好像没有骗我，她说了实话。她如果一开始就和我说实话，把一切都告诉我，那么我会一如既往地爱她的，我会守着她为她养老，不会在她迟暮之年离开她。\n我吃过早饭后就走出了家门。\n天有些凉，风在吹着，街上人来人往。",
            "summary": "主人公觉得自己虚脱，想要找到瘌痢头，告诉他自己要离开赤板市。在吃早餐时，他发现顾玉莲眼睛红肿，似乎哭过。他询问了自己三岁时的摔伤事件，顾玉莲承认是在父母亲去世的那天。主人公感到不安，担心告诉顾玉莲自己要离开她会做出过激反应。吃完早饭后，他走出家门，感受着凉爽的风和熙攘的人群。"
        },
        {
            "id": 4,
            "content": "我看到王记馄饨店一片漆黑，我突然想起了五月花超市。\n那里不知道修好没有，如果修好了，丁小慧也该上班了。我出门的时候碰到了丁小慧，她朝我笑笑，没有问我昨夜为什么尖叫。我也朝她笑笑。她能朝我笑，我心存感激。我想，如果我离开赤板，那么我就再也见不到她的笑容了。我内心有些伤感。她朝肖爱红的家走去。\n我不明白她为什么老是喜欢往肖爱红家跑。\n我心里有点恨肖爱红。他凭什么可以经常和我心爱的丁小慧在一起？凭什么？\n我朝风铃街走去。\n要找到瘌痢头，必须去风铃街。他也许正在那里看瞎子。我不明白为什么瞎子会吸引瘌痢头，也吸引着我，难道是因为他靠那些声音活着？\n68慧离开了肖爱红的家。\n肖爱红关上了门。他一个人上了楼。他坐在书房的靠背椅上闭上了眼睛，觉得自己有点头晕。难道是因为自己和年轻的丁小慧纵欲过度？答案并不是如此。他觉得自己还年富力强，不可能那么轻而易举地被一个女孩子给弄垮了。他头晕是因为昨天晚上没有睡好。\n昨天晚上，他和丁大伟分手后回到了家里。他在想着一个问题：王胡子的老婆范梅妹怎么会见到胡青云放火？范梅妹难道和胡青云有仇？她不放过青云？这不可能，高傲的胡青云不可能和范梅妹有仇。她们在一起接触的机会也仅仅限于在馄饨店里。况且，胡青云很难得才会和他一起进馄饨店里吃一次馄饨，胡青云和范梅妹是两个世界里的人，她们的思想和层次都不一样，他们构不成什么利害关系。肖爱红认定范梅妹是幻觉，连丁大伟也这么认为。想起胡青云，肖爱红浑身颤抖了一下。\n他的手伸向书桌上的那把手术刀。\n他微微地叹了口气。\n胡青云的皮肤要比丁小慧的松弛，她的皮肤不像丁小慧的那样饱满而富有弹性，手感又相当的不错。他突然想到胡青云的皮肤，他的手拿起了那把手术刀。\n昨夜，他在想着胡青云的时候，又听到了隔壁顾家楼上传来的尖叫，肖爱红不知道顾晨光发生了什么事情，他想一定有人在折磨顾晨光，折磨顾晨光的人是顾玉莲，或者就是王胡子。\n肖爱红的脑海混乱起来。\n王胡子——宋汀兰——胡青云——顾玉莲——顾晨光——丁小慧……这些牡丹街上的人物弄得他的脑海混乱不堪，这些死去的或者活着的人是否能构成他的下一部恐怖小说，他现在一点底也没有。\n他突然记起一件事情。",
            "summary": "主人公看到王记馄饨店一片漆黑，想起五月花超市和丁小慧。他在出门时遇到了丁小慧，两人微笑示意。丁小慧走向肖爱红的家，让主人公心生感慨。主人公前往风铃街寻找瘌痢头，思考着瞎子为何能吸引他和瘌痢头。与此同时，肖爱红在家中回忆胡青云的事情，思绪混乱。他突然想起王胡子的老婆范梅妹可能见过胡青云放火，但认为她是幻觉。肖爱红想起胡青云的皮肤，拿起手术刀。"
        },
        {
            "id": 5,
            "content": "他和胡青云结婚后，就搬进了牡丹街的这幢小楼。\n说起来，他在这里也住了十几年了，那次煤气中毒事件是他搬进牡丹街的这幢小楼之前几年的事。\n胡青云从来没有向他提及过那件事情，胡青云好像也从来不和顾家的人来往，就是和他一起在外面碰到顾老太太了，也只是微笑地点一下头表示问候。\n他看到登有那次煤气中毒事件的报纸是她收藏起来的，她有自己的一个抽屉，那个抽屉肖爱红是不能打开的，按胡青云的话说，那是她的隐私。\n每个人都应该有自己的隐私，人的隐私权是不能受侵犯的。\n肖爱红当然对那个抽屉产生了浓厚的兴趣。\n他多次希望那个抽屉能展示在他的眼下，但直到胡青云不在之后，他才打开了那个抽屉。\n抽屉的最上面就是那张报纸，抽屉里有一些胡青云的首饰，还有一本用红绸布条扎起来的布面精装的日记本。\n他当时做贼一样心虚，只是拿出了那张报纸，而没打开那个日记本。\n他在报纸上发现了那次煤气中毒事件的消息。\n胡青云为什么要保存这张报纸呢？\n肖爱红想到了那个日记本，他朝另一个房间——胡青云的书房走去。\n那个日记本里一定有什么秘密，或许和那次煤气中毒事件有关。",
            "summary": "一个男人（他）与他的妻子胡青云在牡丹街的一幢小楼中生活。胡青云从未向丈夫提起过过去的煤气中毒事件，且她与顾家的人很少来往。丈夫对胡青云的一个抽屉充满好奇，里面有一张关于煤气中毒事件的报纸。在胡青云去世后，丈夫终于打开了抽屉，发现了一本红绸布面精装的日记本，里面可能隐藏着与煤气中毒事件相关的秘密。"
        }
    ]
}