{
    "chapter_title": "第二十四章  干枯的手在我的脸上摸了一下(1)",
    "chapter_summary": "主人公肖爱红试图从妻子胡青云的日记中找到创作灵感，却意外发现了许多关于她的秘密。随着他对日记内容的深入了解，肖爱红开始质疑他与妻子顾玉莲的关系以及他们整个家庭的问题。在这个充满悬疑、恐惧和情感纠葛的夜晚，肖爱红不仅要揭开日记背后的秘密，还要面对自己和家人所面临的困境。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "顾玉莲见我站在那里一动不动。她心里也许十分清楚我对她的疑虑和提防。她淡淡地笑了笑，说：“孩子，你怕什么呀，我把你从小一把屎一把尿地抚养大，你还怕我什么？”\n她站了起来，抹了抹眼睛。她弯腰把一块白布从地上捡了起来，抖了抖灰尘，然后盖回了钢琴的上面。那神情好像就是给那两具尸体盖上白布。盖好了白布，她走到窗前，关上窗门，然后拉上了窗帘。房间里一片黑暗。我看不清顾玉莲的脸。她走了出来，关上了门。她站在我的面前，伸出干枯的手在我的脸上摸了一下，她的手冰凉冰凉的。她对我说：“孩子，饿了吧？我去给你做饭，你先去休息一会儿吧，做好饭我叫你。”说完，她就下楼去了，她下楼的声音富有节奏感。我还是站在那里，看着那房间的门。刚才，顾玉莲走出门的时候，我真想问她一个问题，就是她打开窗户的时候，有没有在窗玻璃上看见一张染血的钞票。\n如果我再看见那张血钞票，我会把它烧了。我突然觉得血钞票充满了邪气。\n肖爱红一手拿着手术刀，一手拿着电话。\n他面带笑容地说着话，边看着那把锋利的手术刀。他想，这刀割裂皮肤的声音是不是十分的悦耳和迷人？他的笑容十分诡异。\n打电话给他的是北京的书商季风。他们在谈着肖爱红马上要写的恐怖小说。肖爱红说，这部书恐怕一时半会儿拿不出手，因为碰到了许多让自己迷惑的事情。季风让他别着急，慢慢写。接着，他们就闲聊起来。\n天南海北地聊了一阵，他们就终止了这次谈话。\n肖爱红坐在书桌旁，他打开了台灯。他的台灯的光是蓝色的，这样使他窗帘紧闭的书房有些神秘的味道。窗外隐隐地传来了雷声，一定有闪电划破黑暗的夜空。看来，一场暴雨就要来临了。天气预报说今晚有暴风雨。他已经把整栋楼的门窗都关好了。\n他打开了电脑，面对着键盘。此时，一个字也敲不出来。\n他关闭了电脑。\n他又拿起来那把手术刀。\n突然，他闻到了煤气味。他心里一抖，站起来，走出了书房的门，下楼朝厨房奔去。他进入了厨房里，他检查了煤气的开关，一点问题都没有。他走出了厨房，坐在客厅里。\n他看了看墙上自己和胡青云的合影。他觉得胡青云的微笑充满了虚伪的成分，她有多少事情隐瞒着自己呢？肖爱红轻轻地叹了一口气。\n他又上了楼。这回，他没有走进自己的书房，而是走进了胡青云的书房。他打亮了灯。房间里一下明亮起来，温暖起来。灯光是橘红色的，他不明白为什么胡青云会喜欢这种颜色的灯光。他坐在了胡青云的书桌旁，迟疑了一下，打开了藏有那个日记本的抽屉。此时，他的脚正踩在那他在白天里遗落在地上的红绸布条上。他感觉不到红绸布条的挣扎。\n他把自己的右手伸向了那日记本。\n就在这时，他听到了一声巨响，他感觉到整座楼摇晃了一下。他的手缩了回来，那是打雷的声音。雷声之后，他就听到了窗外瓢泼的雨声。他可以想象此时的赤板市在电闪雷鸣的暴雨中经受着一场洗礼。\n他还想，牡丹街在暴雨中很快又会成为一条河。\n他又伸出了手，抓住了那本日记本，他没有马上打开日记本，他用另一只手关上了抽屉。然后他就站了起来，走出了胡青云书房的门。出门前，他没有忘记把橘红色的灯关上。他回到了自己的书房里，关上了门。\n他重新坐在了书桌旁，把日记本放在了桌面上。他伸出手，压低了台灯罩。这样，蓝色的光就更集中在藏青色的日记本封面上了。\n肖爱红白天里打开胡青云日记本的那种负罪感在蓝色的灯光下荡然无存。他只是想阅读日记本里的所有内容，他希望能从胡青云纤秀的字迹中嗅出什么味道来。他从来没有偷窥过任何一个人的私人日记本，现在，他要正儿八经地偷窥妻子胡青云的私人日记本了，他隐隐约约地感觉到自己身体的某个部位充满了紧张刺激的感觉。",
            "summary": "肖爱红试图开始写作一部恐怖小说，但遇到了困扰。他的妻子胡青云的日记本引发了他的好奇心。他决定阅读日记本的内容，希望从中找到创作的灵感。然而，在这个过程中，他发现了很多关于妻子的秘密，这些秘密让他感到困惑和不安。"
        },
        {
            "id": 1,
            "content": "窗外的暴雨也无法冲刷掉他的这种感觉。\n看来，谁都会有猎奇的心态，连自己妻子的隐私也不会放过。\n肖爱红的右手没有拿笔，他没有必要记录什么。胡青云现在不在了，这日记本其实就等于是他的。他右手拿的是那把锋利的手术刀。\n他轻轻地用左手的食指和拇指翻开了日记本。\n扉页上夹着的那张血钞票不见了。\n肖爱红愣了一下。\n他放下了手术刀，两只手在日记本上一页一页地翻起来，直翻到最后一页，他也没有见到那张血钞票。他怕自己漏掉了哪页纸，又一页一页地翻了一遍，还是没有发现那张血钞票。这就奇怪了，白天里，他分明把血钞票放回去了的，怎么一到晚上就不见了呢？\n会不会掉在哪里了？\n他于是站起来，打开了大灯，从自己的书房一直找到胡青云的书房。他能找的地方都找过了，愣是没找到那张血钞票。不过，他发现了掉在地上的被自己踩过的红绸布条，他看了看，把它捡了起来，抖抖干净放回了抽屉里。\n也许根本就没有出现过什么血钞票。\n因为日记本里有关于一张血钞票的记录，他才产生了幻觉。他这样安慰着自己，然后回到了自己的书房。\n他关上了门，并且关掉了大灯。\n在蓝色的台灯下，他开始了阅读。\n他在这个暴风骤雨的夜晚，走入了少女胡青云的情感世界，他知道了发生在牡丹街上鲜为人知的一些事情……\n我提心吊胆地吃完晚饭时，已经七点多了。那时，雷声还没响起，暴雨也还没有落下来，我只感觉到房里的空气十分沉闷。顾玉莲收抬碗筷时，面带着笑容，她今天的心情好像比较爽朗，一扫连日来的阴云。我不知道她葫芦里卖的是什么药。晚上的饭菜都烧得很好，我是看她先动了筷子才吃的，她好像看出我点什么，所以，每道菜她都先尝了一遍，然后看着我，那意思是说：顾晨光，你放心地吃吧，我不会毒死你的。我要毒死你早就把你毒死了，还会等到今天！我见她如此，才开始吃东西，尽管如此，我还是提心吊胆。她要是和我同归于尽的话，我就一点办法也没有了，我只有陪她一起下地狱或者上天堂。人有时真是可怕，连自己最亲近的人也得怀疑，也得提防，也得加害，所以说，人是最自私也是最残酷的。\n顾玉莲把碗筷收拾好之后对我说：“晨光，陪奶奶坐会儿好吗？”\n我迷惘地看着顾玉莲，我觉得她有些日子没这样温存地和我说话了，我内心涌过一股潮水。\n我打了个饱嗝，点了点头。\n顾玉莲见我点头，高兴的样子：“你看看电视吧，我洗完碗收拾完厨房就出来。”\n我离开了饭桌，突然对走进厨房的顾玉莲说：“别忘了检查煤气关好没有。”\n顾玉莲愣了一下，然后就干她的事情去了。\n她愣住的那一刹那间，我看到她全身抽动了一下。\n我来到客厅里，坐在沙发上，拿起遥控器，打开了电视。许多电视台都在转播中央电视台的新闻联播。我不喜欢看新闻，播音员一本正经地说事让我觉得沉闷。我于是就挨个频道地换起来了。现在的电视频道真多，不一会儿，我就调到了一个音乐频道。画面上正在播放一支mv，一个叫周杰伦的精干小伙正在舞动着唱那首叫做《世界末日》的快歌：想笑来伪装掉下的泪\n点点头承认自己不怕黑\n我只求能借一点的时间来陪\n你却连同情也不给\n天灰灰会不会\n让我忘了你是谁\n夜越黑梦违背\n难追难回味\n我的世界将被摧毁\n也许事与愿违\n想哭来试探自己麻痹了没\n全世界好像只有我疲惫\n无所谓反正难过就远走一回\n但愿绝望和无奈远走高飞\n累不累睡不睡\n单影无人相依偎\n夜越黑梦违背\n有谁肯安慰\n我的世界将被推毁\n也许颓废也是另一种美\n顾玉莲收拾完厨房后，就坐在了我的身边，她用一条干毛巾擦着湿漉漉的手。我把电视调到了新闻联播频道上，她喜欢看这种节目。顾玉莲温存地说：“孩子，你别管我，你自己想看什么就看什么。”\n我很少看电视，我不喜欢电视这种东西。\n我对顾玉莲说：“我什么都不喜欢看。”\n顾玉莲笑了笑说：“我看你不是喜欢刚才那个唱歌的节目吗？”\n我说：“我在听，我没看。”\n顾玉莲也许因为今天和我说话特别别扭，轻微地叹了一口气。她用手摸了一下我的脸，她的手冰凉冰凉的。她说：“孩子，你要是不愿意和奶奶在一起，你就上楼去吧。”我看了看她，顿时觉得眼前的老女人十分可怜，她显得孤独和无助，像汪洋之中的一条船。我心里真想陪她坐上一会儿，和她亲热地说上一会儿话，探讨一些无关紧要的问题。但我的屁股底下像是有许多芒刺在刺着，我一刻也坐不住了，我站起来，往楼上走去。\n我走了两步，回转身，对看着我的顾玉莲说：“奶奶，你早点休息吧，别太晚了，注意身体。”\n顾玉莲连连地点着头，十分感动的样子。\n我好像从来没有说过这样关心她的话，从某种意义上而言，我是一匹狼，狼心狗肺的狼。\n我快走完最后一阶楼梯时，回头望了一下客厅。顾玉莲已经站在那里了。\n她看着我，她的声音真的显得无比凄凉：“孩子，晚上千万别开窗。今夜有暴雨。”\n我没有再和她说什么就上了楼。\n我进入了自己的房间。\n我拿起了自己小时候的照片，出神地看着。\n我使劲回忆着童年的一些事情，可那些事情一片迷茫，像浓雾中的远景。\n我相信，有一个人牵着我的手走出了那片浓雾。\n这个牵着我的手的人就是顾玉莲，她是知情人，她知道那个房间里的挂钟为什么指针永远指向十二点整。\n她也知道那个面目模糊的男人和面目模糊的女人是谁。\n她更知道房间里床底下的那个沉重的箱子里装的是什么……",
            "summary": "主人公肖爱红试图阅读妻子胡青云的日记，寻找关于一张血钞票的线索。然而，他在日记中发现了一些鲜为人知的故事。他的妻子胡青云的情感世界逐渐展现在他的眼前。与此同时，他和妻子顾玉莲之间的关系也变得越来越紧张。在这个充满悬疑和情感纠葛的夜晚，肖爱红试图解开隐藏在日记背后的秘密，同时也在努力面对自己和家人的问题。"
        }
    ]
}