{
    "chapter_title": "第一百一十三章  怒，忍者VS骑士 ",
    "chapter_summary": "斯克尔和裁判所的执事们发现两具被圣光剑劈成两半的尸体。他们不确定这两人的身份和原因。亚瑟决定将尸体带回，并要求日本方面给出解释。回到营房后，斯克尔加强守卫，亚瑟则为死者举行弥撒。岩田老鬼的尸体被随意丢弃在营地内。樱起床后遇到杰斯特等人，大家等待四大家族的高手出现。易尘和德库拉为避免影响樱，躲在帐篷内假装未起床。樱发现岩田老师未起床，便让大家先吃早餐，随后去游玩。与此同时，亚瑟等人与四大家族的特等高手展开激烈战斗。樱等人成功击败对手，但亚瑟提醒注意地下的敌人。樱等人占据上风，成功击败了对手。亚瑟和他的圆桌骑士们成功击退了大部分敌人，但五位骑士受伤严重无法继续战斗。幸存的执事们加入战斗，共同对抗特忍，成功地击败了他们。斯克尔和黑暗魔法的团队对教廷执事们发动了强大的攻击，一条巨大的黑色火龙冲向了执事们。特洛伊和他的团队阻止了斯凯他们的攻击，并成功破解了他们的黑暗魔法。然而，这一攻击仍然给执事们带来了伤害。哈根与数十名特等高手展开激战，陷入困境。樱愤怒地指责对方暗杀了他们的岩田老师，而亚瑟则解释说他们的同伴被岩田杀死。樱和易尘、德库拉等人与教廷的亚瑟一行发生了冲突，演变成一场战斗。战斗中，岩田老师死亡，教廷方面损失了两个低级执事，樱一方伤亡较严重。尽管如此，樱仍然决定为岩田报仇，约定在决斗正日与教廷一决高下。",
    "characters_in_summary": [
        "斯克尔",
        "亚瑟",
        "岩田老鬼",
        "樱",
        "杰斯特",
        "易尘",
        "德库拉",
        "特洛伊",
        "哈根",
        "四大家族的高手",
        "教廷执事们",
        "日本方面",
        "营地",
        "营房",
        "圣光剑"
    ],
    "pre_entity_info": "斯克尔 | 神圣骑士的营地，用于休息和讨论战略。\n亚瑟 | 圆桌骑士的营地，用于休息和讨论战略。\n樱 | 可能与岩田有关联的人，负责照顾易尘。\n杰斯特 | 不明身份，可能与易尘、克鲁等人为敌对势力。\n易尘 | 中国武者，与岩田有接触，试图化解误解。在与小山谷的战斗中，击败岩田。\n德库拉 | 血族成员，与岩田有接触。在小山谷与岩田进行战斗，最终获胜。\n特洛伊 | 神圣骑士的营地，用于休息和讨论战略。\n哈根 | 不明身份，可能与杰斯特为同伙或盟友。\n岩田 | 日本武士，与易尘有接触，认为易尘仰慕日本文化。在与小山谷的战斗中，被易尘击败。\n沙毕亚 | 未知具体身份和目的，与克鲁合作，参与骚乱。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "稍微勘查了一下战场，斯克尔皱起了眉头：“好像是他们同归于尽了，这两片尸体也的确是被圣光剑劈成两半的。可是，他们为什么会来到这里？如果有裁判所专门的勘查痕迹的执事在就好了，你们谁会这些技能？”\n在场的裁判所执事们都摇摇头，他们的首领，一个圣堂级执事无奈的说：“斯克尔大人，我们都是负责博杀的，勘测寻访的那些技能，我们不需要，也从来不学习的。”\n哈根哼哼着说：“哪里有这么麻烦的？肯定是这个该死的混蛋想靠近我们的驻地，被这两位兄弟发现了，然后追到了这里，结果拼成了这样，哼，看看是不是那些日本人的同伴，如果是的话，就叫他们把尸体领回去，然后我们还要好好的羞辱一下他们，居然在决斗前玩这些不入流的举动，真是骑士的耻辱。”\n墨菲幽幽的说：“亲爱的哈根，他们可不是骑士呢，偷袭，也许对于日本人来说，是他们的本性吧？也不能怪他们呢。”\n亚瑟沉着脸发令到：“带走这些尸体，我们回去。明天早上，让对方给我们一个解释。”\n斯克尔皱眉：“我们为什么不现在找他们呢？”\n亚瑟耸耸肩膀：“斯克尔，我的朋友，现在已经半夜了，我们可不能做太无礼的行为。我想，他们现在也应该发现自己的人失踪了吧？他们应该明白发生了什么，哼，现在证据就在我们手上，到时候和他们好好的理论一下。”\n几个被支派的执事皱着眉头，心不甘情不愿的抱起了浑身血淋淋的尸体。斯克尔他们都忽略掉了一个事情，哪怕地面这么坑坑洼洼的，这地上的血还是太少了一点点……\n回到了营房，斯克尔加派了一倍的人手守夜，这些新派的人一个个对着易尘这边虎视眈眈的，存心就等着天亮后找场子了。而移动房子里面，亚瑟他们简单的为两个死去的同伴进行了一场弥撒，稍微的祈祷了一下。至于岩田老鬼的尸体，被他们胡乱的丢在了营地内，上面草草的包了一块布而已。",
            "summary": "斯克尔和裁判所的执事们在战场上发现了两具被圣光剑劈成两半的尸体，但他们并不清楚两人为何会出现在这里。哈根认为这是日本人的偷袭行为，而墨菲则认为这可能是日本人的本性。亚瑟决定带回尸体，并在第二天要求对方给出解释。斯克尔对此表示疑问，但亚瑟认为现在不是无礼行动的时候。回到营房后，斯克尔加强了守夜人数，而亚瑟则带领众人为死去的同伴举行弥撒。岩田老鬼的尸体被随意丢弃在营地内。",
            "characters_in_summary": [
                "哈根",
                "墨菲",
                "亚瑟",
                "斯克尔",
                "岩田老鬼",
                "死者",
                "战场"
            ],
            "entity_info": "哈根 | 不明身份，可能与杰斯特为同伙或盟友。\n墨菲 | 未知身份，与亚瑟一起，对哈根和樱的战斗进行评论，可能与亚瑟有特殊关系\n亚瑟 | 圆桌骑士的营地，用于休息和讨论战略。\n斯克尔 | 神圣骑士的营地，用于休息和讨论战略。\n战场 | 樱与易尘等人进行决斗的地方\n易尘 | 中国武者，与岩田有接触，试图化解误解。在与小山谷的战斗中，击败岩田。\n岩田 | 日本武士，与易尘有接触，认为易尘仰慕日本文化。在与小山谷的战斗中，被易尘击败。\n樱 | 可能与岩田有关联的人，负责照顾易尘。\n德库拉 | 血族成员，与岩田有接触。在小山谷与岩田进行战斗，最终获胜。\n沙毕亚 | 未知具体身份和目的，与克鲁合作，参与骚乱。"
        },
        {
            "id": 1,
            "content": "天明，樱伸着懒腰出门了，精心的梳洗了一下后，心里知道会有什么事情发生的杰斯特和契科夫，带着斯凯他们七个就已经围在了樱的身边，一心等着找麻烦的人上门。四大家族的高手们一个个醉醺醺的爬了起来，用溪水抹了一把脸后，这才清醒了过来。\n易尘和德库拉心知肚明要发生什么事情，为了不影响樱的发挥，他们干脆就闷在了帐篷里面，装作还没有起床的样子。\n樱大声叫嚷起来：“嘿，高仓，你去看看岩田老师为什么还没有起来呢？他老人家的精神，可是比我们这些年轻人还要好的啊。叫他老人家起来，给我们教导一点高明的剑术吧。”\n一群四大家族的特等高手满口‘嘿咿，嘿咿’，大声的赞许樱的意见，一些好事的家伙已经冲进了帐篷，取出了自己的佩刀，准备到时候现场演习一下。更多的人则是把上衣解开，披散着胸膛的，吹着山间清晨的冷风，惬意的等候着岩田老鬼的出现。\n亚瑟他们那边有了动静了，亚瑟、斯克尔、哈根、墨菲带着十个圆桌骑士以及三十多个下属，抬着几件长条形的东西缓缓的绕过了古堡的城墙，走了过来。几个四大家族的特等高手高傲的瞥了一下亚瑟他们，冷哼连连的，故意露出了自己的武士刀，嘴里吹起了口哨。\n高仓已经叫嚷了起来：“樱少爷，老爷子不在帐篷里呢。可能他老人家已经起身了，找个山峰顶练剑去了吧？这可是他在富士山养成的嗜好呢。”\n樱笑起来，妖异的抚摸了一下自己的长发，漫声说：“那么就算了吧，我们自己用过早餐，就去好好的游玩一下吧。诸位欣赏惯了日本国内的山水风景，现在也看把玩一下西方人的景物吧……哼，亚瑟先生，还没有到决斗的日期吧，你们来干什么呢？”\n亚瑟已经听到了樱他们似乎在找某个重要的人物没有找到，不过，他并不关心这些，他冷哼着说：“樱先生，这话应该是我责问您吧？你们做了些什么，你们自己清楚。哈根……”\n哈根冷哼一声，抓起岩田尸身的两只脚，重重的扔在了那群四大家族武士的面前。\n空气瞬息间彷佛凝滞了，那些裁判所的执事还刚刚准备把自己同伴的尸体放在地上呢，一个风家的特等高手已经惊呼起来：“神啊，八嘎亚路，那是岩田老人家的尸体，他们谋杀了他，这些该死的西洋人，我们要为岩田老人报仇啊。”",
            "summary": "樱起床后遇到了杰斯特、契科夫等人，他们正在等待四大家族的高手出现。易尘和德库拉为了避免影响樱，躲在帐篷内假装未起床。樱发现岩田老师没有起床，便让大家先吃早餐，随后去游玩。与此同时，亚瑟、斯克尔、哈根、墨菲等人带着圆桌骑士和下属来到现场，引发了一场冲突。",
            "characters_in_summary": [
                "樱",
                "杰斯特",
                "契科夫",
                "四大家族高手",
                "易尘",
                "德库拉",
                "岩田老师",
                "亚瑟",
                "斯克尔",
                "哈根",
                "墨菲",
                "圆桌骑士"
            ],
            "entity_info": "樱 | 可能与岩田有关联的人，负责照顾易尘。\n杰斯特 | 不明身份，可能与易尘、克鲁等人为敌对势力。\n契科夫 | 未知身份，与易尘有联系，出现在剧情中为易尘传递信息，可能为易尘提供帮助。\n易尘 | 中国武者，与岩田有接触，试图化解误解。在与小山谷的战斗中，击败岩田。\n德库拉 | 血族成员，与岩田有接触。在小山谷与岩田进行战斗，最终获胜。\n亚瑟 | 圆桌骑士的营地，用于休息和讨论战略。\n斯克尔 | 神圣骑士的营地，用于休息和讨论战略。\n哈根 | 不明身份，可能与杰斯特为同伙或盟友。\n墨菲 | 未知身份，与亚瑟一起，对哈根和樱的战斗进行评论，可能与亚瑟有特殊关系\n圆桌骑士 | 亚瑟的随从，其中一人受伤严重\n战场 | 樱与易尘等人进行决斗的地方"
        },
        {
            "id": 2,
            "content": "四周的树林内以及地面之下，也泛起了诡异的波动。那些四大家族的特等高手根本就不停任何解释的，拔出了武士刀，迎头就是一刀劈了下去。随后，一条条诡异的闪光出现在了空气中，那些来自菊花的特忍们也按捺不住心里的愤怒，纷纷出手了。\n而动作最快的就是樱，他的手一扬，‘杀月’已经到了他的手中，微微的把剑身挥动一下，一道细细的黑电朝着亚瑟当心便刺，同时，樱最后高呼着：“他们违犯了决斗的规则，他们围杀了岩田老师，干掉他们，干掉这群混蛋。”\n亚瑟他们被一连串的变故弄得目瞪口呆，他们怎么知道这个死鬼居然是如此重要的一个人物？他们本来是准备来讲道理的，根本就没打算和樱他们起冲突，此刻看着这些日本武士气势汹汹的冲杀了过来，他们居然有点愣神了。\n还好斯克尔的反应够快，他大吼起来：“迎战，所有人迎战，不用解释了，迎战。”他手一挥，自己的花剑出现在了手上，密集的剑光流星一样飞射了出来，挑起了樱的长剑。\n樱长啸，左手一指，‘杀月’剑身猛的泛起了浓厚的黑色雾气，紧接着，无数道黑色的气箭从‘杀月’上激射了出去，目标是所有的教廷人士。而‘杀月’本身，则彷佛蛇一样缠绕上了斯克尔的花剑，诡异的扭曲着，削向了斯克尔的手腕。\n此刻，亚瑟等三人才反应过来，挥手招出了自己的武器，他们齐声吼叫起来：“迎战。”\n哈根一个侧撞撞了出来，两个火家的特等高手被这强大的一击撞飞，在空中折旋了一下，怒吼着一刀重新劈了下来。而亚瑟突然省悟，惊呼起来：“小心，小心地下，小心地下的敌人。”淡淡的黑色波纹闪过，杰斯特已经挥动着屠龙匕扑了上来，而斯凯他们七人，正飞舞在战团上空，黑暗魔法不分敌我的狂放了出去。\n那些没有过和忍者对敌经验的教廷人士愣了，地下怎么会有敌人呢？那些执事刚刚拔出自己的武器，要向上冲呢，敌人不就在眼前么？哪里还有敌人？亚瑟大人是糊涂了么？\n三十多柄锋利的长剑从地下破土而出，夹杂着强劲的真气刺入了十几个倒霉鬼的脚后跟，把他们的小腿腿骨震成了粉碎。十几个执事惨呼，仰天栽倒，而空气中扭曲而来的波纹，轻松的砍下了他们的头颅，漫天的血花映着懒洋洋的朝阳，是如此的璀璨美丽。\n墨菲的长剑挥舞，他的人已经腾空而起，狂吼一声，无数道白色剑气激射向了地面，整个地面瞬间被轰飞了一尺多厚的土层，那些隐藏在土中的特忍怪叫着腾身而起，长剑猛劈了下去。而本来站在地上的樱他们，则顺着泥土喷发的势头腾空而起，在空中拼命的刺激起来。很显然的，樱他们占据了上风，他们人太多了，足足三百多人在攻击对方不到四十人的队伍。",
            "summary": "四大家族的特等高手和菊花的特忍们展开了一场激烈的战斗。原本亚瑟等人打算讲道理，但得知岩田老师的身份后，他们被迫应战。战斗中，樱发动攻击，斯克尔和亚瑟等人也加入战斗。然而，亚瑟提醒众人注意地下的敌人，原来有三十多柄长剑从地下破土而出，袭击了教廷人士。樱等人占据上风，成功击败了对手。",
            "characters_in_summary": [
                "亚瑟",
                "斯克尔",
                "樱",
                "岩田老师",
                "菊花",
                "教廷"
            ],
            "entity_info": "亚瑟 | 圆桌骑士，与哈根、墨菲有联系。可能与樱、易尘等有敌对关系。\n斯克尔 | 神圣骑士，与哈根、墨菲有联系。可能与樱、易尘等有敌对关系。\n樱 | 可能与岩田有关联的人，负责照顾易尘。与杰斯特、契科夫可能有敌对关系。\n菊花 | 未知地点，可能是一个村庄或小镇，菊花的长老们在此地\n教廷 | 教皇领导的宗教组织，与遁甲五行两宗发生冲突，前往纽约与强大敌人交战。\n杰斯特 | 不明身份，可能与易尘、克鲁等人为敌对势力。与樱、契科夫可能有敌对关系。\n契科夫 | 未知身份，与易尘有联系，可能在剧情中为易尘提供帮助。与杰斯特、樱可能有敌对关系。\n易尘 | 中国武者，与岩田有接触，试图化解误解。在与小山谷的战斗中，击败岩田。\n德库拉 | 血族成员，与岩田有接触。在小山谷与岩田进行战斗，最终获胜。"
        },
        {
            "id": 3,
            "content": "几乎统一时间，亚瑟他们每个人都受到了十个以上敌人的攻击。\n幸好，还有那十个圆桌骑士在，在斯克尔被樱缠住，亚瑟被杰斯特攻击，哈根被十几个特等高手缠住的情况下，他们浑身涌出了强烈的白光，随后，一道道长虹般的突刺剑芒闪起，那些特忍一个个连忙躲避不迭，怒吼着劈出了无数道剑风。他们放弃攻击那些幸存的执事，而是专心对付这十个强悍的敌人。\n十个圆桌骑士的突刺和两百余名特忍的同时发出的剑风撞击在了一起，空中发出了惨嚎声，三十多个特忍的胸口处穿了一个斗大的窟窿，从空中摔了下来，惨死当场。而十个圆桌骑士中的五人，他们整个手臂被强横霸道的剑风震成了粉碎，也是惨嚎着扑到在了地上，抱着伤臂滚动不已。\n马上，有大概三十名特忍极其没有风度的扑了下去，武士刀对着那五个在地上的骑士猛劈。\n那些幸存的，亚瑟他们带来的执事们也急了，同伴们都在拼命呢，可是自己却在这里不知道要干些什么。他们也放弃了裁判所那种神秘、尊贵的面具，发出了怒吼，浑身圣力涌动间，他们合力发出了一次小型的‘神之裁决’。虽然他们的力量和教皇以及红衣大主教比起来是差得太远了，可是也足以在短短几秒内发出一个mini版本的‘神之裁决’了。这种群体招数，本来就是威力越强，准备的时间就越长的。\n一道道细微的白光从天际射了下来，彷佛强力镭射一样劈向了那些特忍。惨嚎声中，二十多个特忍没有注意到从天空射来的攻击，被打得浑身都是指头大小的窟窿，马上就摔了下来。",
            "summary": "亚瑟和他的圆桌骑士们面临著大量敌人的攻击。尽管他们各自受到重创，但在关键时刻，圆桌骑士们发挥出了强大的实力，成功击退了大部分敌人。然而，五位骑士也因受伤严重而无法继续战斗。在此之后，幸存的执事们加入战斗，共同对抗特忍，成功地击败了他们。",
            "characters_in_summary": [
                "亚瑟",
                "圆桌骑士",
                "执事"
            ],
            "entity_info": "亚瑟 | 圆桌骑士，与哈根、墨菲有联系。可能与樱、易尘等有敌对关系。\n圆桌骑士 | 亚瑟的随从，其中一人受伤严重。\n斯克尔 | 神圣骑士，与哈根、墨菲有联系。可能与樱、易尘等有敌对关系。\n樱 | 可能与岩田有关联的人，负责照顾易尘。与杰斯特、契科夫可能有敌对关系。\n菊花 | 未知地点，可能是一个村庄或小镇，菊花的长老们在此地\n教廷 | 教皇领导的宗教组织，与遁甲五行两宗发生冲突，前往纽约与强大敌人交战。"
        },
        {
            "id": 4,
            "content": "而斯凯他们的黑暗魔法也照准了对象，对着这些剩余的执事们放了下来，一条巨大的黑色火龙，扑腾着两只翅膀，怒吼着冲向了聚集在一起的教廷执事们。\n那边，特洛伊他们终于发现了这边的不对，那还是‘神之裁决’的力量波动惊动了他们，二十多个苦修士腾空而起，悬浮在古堡上方，打量起战局来。而亚瑟他们留在营地的人手也拼命的冲了过去，手里挥舞着刀剑。\n特洛伊惊咦：“‘地狱炎龙’？现在黑暗议团居然有这种高手么？居然能够发出这招魔法？唔……是七个人合力啊，那就不稀奇了……他们真是不顾自己同伴的死活了么？这招可以毁掉这个山峰啊。”\n特洛伊的话音刚落，斯凯就已经在那边幸灾乐祸的叫嚷起来：“下面的人，快跑啊，山峰要塌了。”仗着自己会飞行，他们七个人咯咯怪叫的在空中转着圈子。\n特洛伊眯上了眼睛，一拳头大小，柔和，温润的圣光球出现在他的胸口处，手轻轻的一挥圣光球射进了那条咆哮的，由火焰组成的炎龙之中……一道白光闪过，斯凯他们嚣张的面容猛的凝滞了，他们的必杀绝招，被特洛伊一招击破。担那些被‘地狱炎龙’当成目标的执事们也不好受，他们的圣光幕被炎龙轻轻的触摸了一下，马上就崩溃了，连带着自己都满口吐着血的栽倒在了地上。",
            "summary": "斯凯和黑暗魔法的团队对教廷执事们发动了强大的攻击，一条巨大的黑色火龙冲向了执事们。特洛伊和他的团队发现这一情况后，迅速采取行动，阻止了斯凯他们的攻击，并成功破解了他们的黑暗魔法。然而，这一攻击仍然给执事们带来了伤害，使他们口吐鲜血地摔倒在地。",
            "characters_in_summary": [
                "斯凯",
                "黑暗魔法的团队",
                "教廷执事",
                "特洛伊"
            ],
            "entity_info": "斯凯 | 不良吸血鬼‘少年’，与易尘为敌，破坏其下属行动。\n特洛伊 | 神圣骑士的营地，用于休息和讨论战略。\n亚瑟 | 圆桌骑士，与哈根、墨菲有联系，可能与樱、易尘等有敌对关系。在当前剧情中受到杰斯特攻击。\n斯克尔 | 神圣骑士，与哈根、墨菲有联系，可能与樱、易尘等有敌对关系。在当前剧情中被樱缠住。\n樱 | 可能与岩田有关联的人，负责照顾易尘。与杰斯特、契科夫可能有敌对关系。在当前剧情中对斯克尔进行缠住。\n菊花 | 未知地点，可能是一个村庄或小镇，菊花的长老们在此地。\n教廷 | 教皇领导的宗教组织，与遁甲五行两宗发生冲突，前往纽约与强大敌人交战。在当前剧情中前往纽约与强大敌人交战。"
        },
        {
            "id": 5,
            "content": "那边，几十个特等高手围着哈根就是一顿猛劈。哈根仗着自己的塔盾，丝毫不把这些人放在心里，蛮横的往来冲突，却愕然的发现自己根本就无法击中任何人。而那些跳蚤一般的日本人，手中挥舞着长刀，每一次都可以从背后击中自己。更让哈根恐惧的事情发生了，这些特等高手拥有的力量，足以劈开他护身的圣光罩。\n‘嗤啦’一声，哈根的屁股上被重重的划了一刀，差点就劈下了二斤人肉。\n哈根暴走了，他狂吼一声，身体彷佛一个炸药桶一样爆发了，强横的圣光一浪接一浪的朝着四面八方汹涌而去，那些特等高手也是狂吼一声，聚集在了一起，摆成了一个古怪的阵形，所有的人的功力凝聚在了一起，然后由站在最前面的那个家伙，挥剑劈出了轰天一击。\n一道极亮的电光劈向了哈根的身体，哈根惨嚎一声，他那近乎绝对防御的塔盾竟然被一剑击穿，强横的剑气顺势劈断了他半边身体的肋骨，然后冲进了他的身体肆意破坏，差点就震毁了他的内腑。哈根仰天一口血喷出，倒飞了三十几米，栽倒在了地上。\n而这边，合力发出了致命一击的三十多名四大家族的特等高手也是被圣光击中个正着，拼尽了所有功力的他们，根本无法阻拦如此狂暴的圣光，就好像风卷残云一般，这些高手浑身骨头‘噼啪’的乱响，六十多人也是倒飞了出去，在地上滚成了一团。他们满口喷吐着鲜血，呻吟连连，不过看起来还没有生命危险。\n特洛伊看到了哈根的惨样，心头大骇，对樱他们的实力评估马上又提升了一级，自己匆忙的飞了过去，强大无匹的圣力灌注进了哈根的身体，哈根的伤势飞速的好转着。\n这边特洛伊还在忙碌呢，那边斯克尔他们也遇到了麻烦。",
            "summary": "哈根与数十名特等高手展开激战。尽管哈根有塔盾护身，但无法击中敌人。而敌人则利用快速移动和背后攻击，让哈根陷入困境。哈根被敌人击中，受伤严重。与此同时，特洛伊正在救治哈根，而斯克尔等人也遇到了麻烦。",
            "characters_in_summary": [
                "哈根",
                "特等高手",
                "塔盾",
                "特洛伊",
                "斯克尔"
            ],
            "entity_info": "哈根 | 不明身份，可能与杰斯特为同伙或盟友。与亚瑟、墨菲有联系。\n特洛伊 | 神圣骑士，与亚瑟、哈根、墨菲有联系，可能与樱、易尘等有敌对关系。在当前剧情中击败斯凯等人的黑暗魔法。\n斯克尔 | 神圣骑士，与哈根、墨菲、特洛伊有联系，可能与樱、易尘等有敌对关系。在当前剧情中被樱缠住。\n斯凯 | 不良吸血鬼‘少年’，与易尘为敌，破坏其下属行动。\n亚瑟 | 圆桌骑士，与哈根、墨菲、特洛伊有联系，可能与樱、易尘等有敌对关系。在当前剧情中受到杰斯特攻击。\n樱 | 可能与岩田有关联的人，负责照顾易尘。与杰斯特、契科夫可能有敌对关系。在当前剧情中对斯克尔进行缠住。"
        },
        {
            "id": 6,
            "content": "斯克尔是被樱那阴柔的剑法缠得喘不过起来，樱是死活不和斯克尔硬拼，彷佛虚影一般的‘杀月’带着强烈的破空声往来游走，死死的贴住了斯克尔。斯克尔攻击是攻击不到樱，想走去给下属们助战的话，樱的攻势马上就朝着他的脖子奔了过来，斯克尔那个气恼啊，只好用绵绵密密的剑雨不断的向樱攻击，期待着把樱逼退或者干掉他。两个人，现在就是在比谁的气力更加长久些了。\n墨菲刚才是跳在了空中，一击逼出了那些隐藏在地上的忍者，可是他的麻烦也是由此而来，无数条诡异的人影出现在了他的四周，密密麻麻不可计数的剑气劈向了他，这些忍者的速度和墨菲有得一比，墨菲根本就找不到机会给他们致命一击，只好死死的抵挡住了这些剑气。往往墨菲瞧准了目标，劈出了一道强劲的剑气，而那个目标就会突然扭曲着消失在风中。\n墨菲气得大声吼叫起来，可是这些精通五行遁术的忍者才懒得和他硬拼，明显不是对手，谁会这么傻呢？偶尔的，甚至还有几支飞镖带着风声劈向了墨菲。\n亚瑟心里面更着急，他的下属正在被人围着砍呢。五个没有受伤的圆桌骑士还好，他们还在凭借着自己的速度和力量欺负那些忍者，而五个受伤的下属，此刻正想要脱离战团，却偏偏被敌人缠上了，一个个拖着重伤的右臂，摇摇晃晃的躲避着漫天的剑华。\n亚瑟心里一急，手上就出了一个空隙，杰斯特的屠龙匕马上就幽灵般的透入了他的防守，刺了进来。亚瑟大骇，神圣战甲从体内自动的涌出，然后倾力一剑劈了出去。\n杰斯特也是吓了一跳，他可不想和亚瑟拼命，连忙举起两柄屠龙匕架住了亚瑟的重击。‘当’的一声巨响，劲风四溢，亚瑟后退了两步，而杰斯特则是闷哼着倒飞了十几米，浑身哆嗦了一阵，才重新冲了上来。\n那些苦修士出手了，他们齐声祈祷，一道道柔和的圣光从他们手上散发了出去，近乎热追踪导弹一般的，专门的袭向了樱这方面的人。这些圣光中，居然还带着一丝丝细微的颂唱声。\n易尘懒洋洋的声音终于响了起来：“先生们，真是太精彩了，打够了么？任何问题，都留在决斗当日解决，难道不行么？”",
            "summary": "斯克尔和樱展开了一场剑术对决。墨菲在空中击败了隐藏的忍者，但陷入被剑气围攻的困境。亚瑟的下属受伤，他试图帮助他们，但也被敌人纠缠。苦修士们发出圣光攻击樱这边的人。易尘呼吁双方停止战斗，等到决斗当日再解决问题。",
            "characters_in_summary": [
                "斯克尔",
                "樱",
                "墨菲",
                "亚瑟",
                "苦修士",
                "易尘",
                "剑术对决现场"
            ],
            "entity_info": "斯克尔 | 神圣骑士，与哈根、墨菲、特洛伊有联系，可能与樱、易尘等有敌对关系。在当前剧情中受伤。\n樱 | 可能与岩田有关联的人，负责照顾易尘。与杰斯特、契科夫可能有敌对关系。在当前剧情中缠住斯克尔。\n墨菲 | 未明确说明身份，但与亚瑟、哈根有联系。\n亚瑟 | 圆桌骑士，与哈根、墨菲、特洛伊有联系，可能与樱、易尘等有敌对关系。在当前剧情中受到杰斯特攻击。\n易尘 | 未明确说明身份，但与斯凯有敌对关系。\n哈根 | 不明身份，可能与杰斯特为同伙或盟友。与亚瑟、墨菲有联系。在当前剧情中受到攻击。\n特洛伊 | 神圣骑士，与亚瑟、哈根、墨菲有联系，可能与樱、易尘等有敌对关系。在当前剧情中拯救哈根。\n斯凯 | 不良吸血鬼‘少年’，与易尘为敌，破坏其下属行动。在当前剧情中未出现。"
        },
        {
            "id": 7,
            "content": "所有的人都不怀疑这些圣光的威力，于是，樱这边的人齐刷刷的退了回来。斯凯他们是跑得最快的，面对一个可以轻松的干掉自己合力发出的必杀绝招的人，或者说面对他的同伴，还是要跑远点的好。\n让人吃惊的事情出现了，那些圣光仅仅是逼退了樱他们，随后就这么没有任何征兆的消失了，空气中甚至还传来了一丝丝的香味。\n所有的日本人都看着樱，在自己的同伴死了这么多，而自己也给对方造成了这么多的伤亡后，这些家伙终于冷静了下来，知道要听一下樱的意见了。樱的年龄不大，在组织内的地位也不高，可是他是这次行动的领导，那么就自然要听他的。何况，很多人商议出来的，不一定是好主意。\n樱一副气恼到了极点的模样：“八嘎，你们，暗杀了我们尊敬的岩田老师，我们绝对不会放过你们的。”\n亚瑟憋着一肚子火气，小声的询问了一下自己下属的伤势后，摇摇头说：“不，我们并没有袭击他……我们的两个同伴在昨天晚上失踪了，我们找到他们的时候，他们三人都已经死了……很显然，你们的那位老先生杀死了我们的同伴，然后同归于尽了。”",
            "summary": "樱和斯凯等人被圣光逼退，圣光随后消失并留下一丝香味。日本人开始听从樱的意见，因为他在组织内地位不高但现在是领导。樱愤怒地指责对方暗杀了他们的岩田老师，而亚瑟则解释说他们的同伴被岩田杀死。",
            "characters_in_summary": [
                "樱",
                "斯凯",
                "日本人",
                "亚瑟"
            ],
            "entity_info": "樱 | 可能与岩田有关联的人，负责照顾易尘。与杰斯特、契科夫可能有敌对关系。在当前剧情中缠住斯克尔。\n斯凯 | 不良吸血鬼‘少年’，与易尘为敌，破坏其下属行动。在当前剧情中未出现。\n亚瑟 | 圆桌骑士，与哈根、墨菲、特洛伊有联系，可能与樱、易尘等有敌对关系。在当前剧情中受到杰斯特攻击。\n斯克尔 | 神圣骑士，与哈根、墨菲、特洛伊有联系，可能与樱、易尘等有敌对关系。在当前剧情中受伤。\n墨菲 | 未明确说明身份，但与亚瑟、哈根有联系。在当前剧情中受到忍者攻击。\n易尘 | 未明确说明身份，但与斯凯有敌对关系。在当前剧情中提出解决问题的方式。"
        },
        {
            "id": 8,
            "content": "樱按照易尘教导的，绕过了某些话题：“那么……你是说这是一次误会么？啊哈，我们的岩田老师夜间出去练剑，碰到了你们的人，然后起了冲突，是不是？”的确，碰到了教廷的人，可是樱并没有说碰到了两个最低级的执事这个敏感的问题。\n亚瑟点点头：“当然，很可能就是这样……我们并不是来报复的，我们是来向你们通知这件事情。”看到了岩田在日本人心目中的地位，亚瑟的话也不由得客气了几分，毕竟么，自己这边损失的是两个最低级的执事，而对方死的是最高层的人，说起来，亚瑟自觉还占了便宜了。\n樱斩钉截铁的说：“无论如何，我一定会给岩田老师报仇的，就是这样。先生们，这里不欢迎你们，请离开。决斗的正日，我们再来分一个生死。我们也是讲究武士道的武士，并不想和你们胡乱的拼杀。”\n哈根还想叫嚷什么，特洛伊制止了他，低声说：“离开这里，的确，如果你们已经定好了日期，那么就不需要在这里浪费时间了。在决斗的正式日期之前发生争斗，是可耻的行为。”\n教廷的人愤怒的抬着同伴的尸体离去了。亚瑟他们本来想把问题说清楚一些，可是既然自己都还是一头雾水，又如何能和对方那些红着眼睛的人谈话？干脆就如同樱所说的，一切恩怨等到了时候一起解决好了，谁的拳头大，谁就有道理。\n易尘也开始热情的招呼樱的手下救死扶伤，樱则在向四大家族的代表解释：“你们看，他们死去的那两个人，肯定是那些苦修士的成员。岩田老师能够一个人干掉他们两个，实在是莫大的光荣。大家也都看到了他们的实力了吧？我们要讲究武士道的精神，此刻和他们发生冲突是不对的，等到我和他们规定的决斗之日，我们一定要杀光他们所有的人，给岩田老师报仇。”\n这些四大家族的代表一听，对啊，如果对方是两个特洛伊那种层次的人，岩田能够干掉两个还真是奇迹呢，可能他老人家真的是晚上不甘寂寞的，跑出去练剑了，结果和教廷的高手起了误会……唔，虽然岩田死了，可是，今天也杀了他们这么多人，也能交代得过去了吧？\n于是乎，他们纷纷点头同意了樱的意见，并且发誓赌咒要彻底的消灭亚瑟他们。\n当然了，这么点面子功夫是不够的，樱开始热心的往来奔走，帮助那些忍者救助死伤的同伴……这本来就是最好的收买人心的机会呢。\n易尘和德库拉偷偷摸摸的盘算起来，这一次，教廷死伤的人比较少，可是都是精锐，甚至哈根都差点被干掉了。而且起码有五个圆桌骑士失去了战斗力，这边虽然死了近百人，可是从人力所占据的比例来说，樱他们还占了大便宜呢。\n易尘哀叹：“如果那些苦修士今天也被干掉了一个，那就太完美了。”\n德库拉挤出了一丝笑容：“一定会的，请相信我，嗯？”",
            "summary": "樱和易尘、德库拉等人与教廷的亚瑟一行发生了冲突。起初，双方试图通过对话解决问题，但由于误解和情绪激动，演变成一场战斗。战斗中，岩田老师死亡，教廷方面损失了两个低级执事，而樱一方伤亡较严重。尽管如此，樱仍然决定为岩田报仇，并在四大家族代表的支持下，约定在决斗正日与教廷一决高下。同时，樱积极救助受伤的手下，以收买人心。易尘和德库拉认为，尽管教廷方面损失较大，但樱一方仍占优势。",
            "characters_in_summary": [
                "樱",
                "易尘",
                "德库拉",
                "亚瑟",
                "岩田老师",
                "四大家族代表"
            ],
            "entity_info": "樱 | 可能与岩田有关联的人，负责照顾易尘。与杰斯特、契科夫可能有敌对关系。在当前剧情中缠住斯克尔。\n易尘 | 未明确说明身份，但与斯凯有敌对关系。在当前剧情中提出解决问题的方式。\n德库拉 | 血族成员，与岩田有接触。在小山谷与岩田进行战斗，最终获胜。\n亚瑟 | 圆桌骑士，与哈根、墨菲、特洛伊有联系，可能与樱、易尘等有敌对关系。在当前剧情中受到杰斯特攻击。\n斯凯 | 不良吸血鬼‘少年’，与易尘为敌，破坏其下属行动。在当前剧情中未出现。\n斯克尔 | 神圣骑士，与哈根、墨菲、特洛伊有联系，可能与樱、易尘等有敌对关系。在当前剧情中受伤。\n墨菲 | 未明确说明身份，但与亚瑟、哈根有联系。在当前剧情中受到忍者攻击。"
        }
    ]
}