{
    "chapter_title": "第三十五章  教训 ",
    "chapter_summary": "杰斯特、易尘和菲丽正在用餐时，凯恩带来了关于大卫的消息。大卫是一名罗马特工，他在总部被端后决定去罗马度假。易尘对此表示失望，并询问大卫的具体行程。凯恩表示不清楚，但他猜测大卫可能暗中在罗马进行某些活动。于是，他们决定在英国注册一家保安公司，以应对山口组可能在伦敦开设分部的威胁。几天后，易尘收到一张来自气功高手的邀请函，邀请他次日去华人街的一家酒楼。易尘和他的团队成员对此感到困惑，不知道为何会与华人街的酒楼老板产生联系。第二天，易尘带领凯恩、菲丽、杰斯特和莎莉前往约定的松鹤楼酒楼，周围还安排了凯恩的手下和菲尔的下属。他们与一群神秘人物发生冲突，后来得知他们是华人街秘密帮派龙门的头面人物。经过交流，易尘与他们达成协议，给予他半年时间来考虑是否放弃与日本山口组的合作。",
    "characters_in_summary": [
        "杰斯特",
        "易尘",
        "菲丽",
        "凯恩",
        "大卫",
        "莎莉",
        "龙门",
        "山口组"
    ],
    "pre_entity_info": "杰斯特 | 与莎莉交往，与易尘有合作关系。\n易尘 | 天心子的弟子，与菲丽有特殊关系，与杰斯特、大狗熊、安切蒂家族有合作关系或利益冲突，与法塔迪奥商谈合作事宜，在伦敦市的华人街区购买古董，与威金斯有合作关系，共同对抗法比奥，在‘温莎公爵’号邮轮与法塔迪奥交流，尝试用碎星剑气攻击石门，但力量被增强的石门反弹，跟随天心子进入幻星窟；在长城遭遇日本游客发生冲突。\n菲丽 | 与凯恩合作，可能在赌场生意中有参与。在当前的剧情中，菲丽询问易尘关于大卫可能会对他们采取行动的问题。\n凯恩 | 德国国防部直属的黑魔特种部队指挥官，菲丽的合作伙伴，与大卫有仇怨。在当前的剧情中，凯恩透露了他曾经因为与大卫的恩怨而炸毁了附近的民房，导致自己的部下死亡。现在以杀手的身份生活。\n大卫 | 与凯恩有仇怨，可能是易尘等人的敌人。在当前的剧情中，大卫带领车队前往中国城，与凯恩发生冲突。\n莎莉 | 与杰斯特交往，在军情六处大门处杀死值班小妞\n山口组 | 日本黑帮组织，与易尘有合作关系。\n契科夫 | 被英国军情处抓捕的人，易尘等人的目标。与金发美女马黛莉发生纠缠，可能误认为其为高级妓女。\n军情六处 | 英国政府情报机构，莎莉与杰斯特在此地有所关联。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "坐在餐桌右侧的杰斯特飞快的把几块葱香小排骨送进嘴里，含糊的说：“不关我的事情，这些事情要交代给菲尔，可是他们去曼切斯特了，天知道什么时候回来。”\n易尘耸耸肩膀，举起酒杯和菲丽轻轻的碰了一下，抿了一口佐餐的红酒。\n餐厅的门被推开，凯恩飞快的走了进来，菲尔的手下飞快的加了一份餐具上来，凯恩看了看餐桌，走到杰斯特身边坐下，随手把餐具拉在了自己面前，刀叉一举，一条大大的酸菜炖香肠就进了盘子，然后是大大的一口咬了下去。\n易尘笑起来：“凯恩，看你们吃东西真是一种享受。只有充满活力的人才能有这样豪放的吃法，我喜欢充满了活力的家伙……有什么消息么？”\n凯恩狼吞虎咽的干掉了盘子里面的香肠，叉子对着稍远处的那盘烤羊排骨指点了一下，菲丽微笑着指点莎莉给凯恩的盘子里加上了大大的一块烤排骨。\n凯恩没答话，还是飞快的消灭了那块排骨，把两侧的嫩骨头咀嚼的嘎嘎有声，飞快的咽了下去，随后一口气灌下了一升纯生黑啤酒，这才抹抹嘴唇说：“老板，是罗马，是的，罗马，那个家伙想要来一次罗马假日……他们的总部需要重新选址，并且追究责任人的罪过，这家伙申请了假期，准备避开内部整顿的风头。”\n易尘拨弄了一下盘子里面的黑咖喱拌的牛排，啧啧有声的说：“看啊，看啊，我们亲爱的大卫先生，明显不是一个合格的大英帝国的卫兵，在他们的老窝被端了以后，他居然要去罗马消遣，这怎么可以呢？实在是太让我失望了……唔，他什么时候去？”\n凯恩摇摇头说：“不知道，我只能从那个倒霉鬼嘴里问出这么多消息了，具体的行程恐怕只有大卫这个杂种自己知道……我想他明着去度假，暗地里不知道是干什么去的。也许他要去罗马活动一下，给自己捞更多的资本？”\n凯恩飞快的又给自己的盘子里面盛满了食物，伏下头大口的吞咽起来。",
            "summary": "杰斯特、易尘和菲丽在餐厅用餐时，凯恩突然闯入带来了关于大卫的消息。大卫是罗马的一名特工，他的总部被端后，他决定去罗马度假以避开内部整顿。易尘对此表示失望，并询问大卫的具体行程。凯恩表示不清楚，但他猜测大卫可能暗中在罗马进行某些活动以谋取更多利益。",
            "characters_in_summary": [
                "杰斯特",
                "易尘",
                "菲丽",
                "凯恩",
                "大卫"
            ],
            "entity_info": "杰斯特 | 与莎莉交往，与易尘有合作关系。\n易尘 | 天心子的弟子，与菲丽有特殊关系，与杰斯特、大狗熊、安切蒂家族有合作关系或利益冲突，与法塔迪奥商谈合作事宜，在伦敦市的华人街区购买古董，与威金斯有合作关系，共同对抗法比奥，在‘温莎公爵’号邮轮与法塔迪奥交流，尝试用碎星剑气攻击石门，但力量被增强的石门反弹，跟随天心子进入幻星窟；在长城遭遇日本游客发生冲突。\n菲丽 | 与凯恩合作，可能在赌场生意中有参与。在当前的剧情中，菲丽询问易尘关于大卫可能会对他们采取行动的问题。\n凯恩 | 德国国防部直属的黑魔特种部队指挥官，菲丽的合作伙伴，与大卫有仇怨。在当前的剧情中，凯恩透露了他曾经因为与大卫的恩怨而炸毁了附近的民房，导致自己的部下死亡。现在以杀手的身份生活。\n大卫 | 与凯恩有仇怨，可能是易尘等人的敌人。在当前的剧情中，大卫带领车队前往中国城，与凯恩发生冲突。\n契科夫 | 被英国军情处抓捕的人，易尘等人的目标。与金发美女马黛莉发生纠缠，可能误认为其为高级妓女。\n军情六处 | 英国政府情报机构，莎莉与杰斯特在此地有所关联。\n莎莉 | 与杰斯特交往，在军情六处大门处杀死值班小妞"
        },
        {
            "id": 1,
            "content": "杰斯特点点头，身体向后面一瘫说：“可能哦，那家伙没办法对付我们，最起码现在他没办法对付我们，所以如果他想在人事变动中占据先机，就需要一些实际点的成果显示给上级看。”\n易尘唔了一声，问几乎把脑袋埋进了食物堆的凯恩说：“那个你问话的倒霉鬼，最后怎么处理了？”\n凯恩抬起头说：“一场车祸，可怜的特工就这么撞进了一辆油罐车，估计dna检测也没办法确定他的身分了，全部都烧糊了。”\n易尘微笑起来：“那么，好吧，通知我们的法比奥兄弟，他应该给我们帮点忙了……让他注意一下最近罗马的动静，如果大卫先生出现在了罗马，我要第一时间知道，明白么？”\n凯恩点点头。\n易尘沉思了一阵：“当然，我们需要给法比奥小朋友送点礼物过去。我们也许应该向维纶那个老家伙咨询一下，看看在英国注册一家保安公司的可行性了，我们需要大量的训练有素的枪手……尤其是在山口组准备在伦敦开山门的情况下……上帝啊，你真是一个该死的家伙，为什么事情全部凑上来了？就不能给我一点喘息的机会么？这样的人生，还真是累啊……”",
            "summary": "杰斯特、易尘和凯恩正在讨论一个特工的问题。他们发现这个特工无法对付他们，因此他们决定采取行动。易尘要求凯恩通知他们的法比奥兄弟关注罗马的动静，并在大卫先生出现时及时报告。同时，他们计划在英国注册一家保安公司，以应对山口组可能在伦敦开设分部的威胁。易尘对此感到压力很大，抱怨生活过于繁忙。",
            "characters_in_summary": [
                "杰斯特",
                "易尘",
                "凯恩",
                "法比奥兄弟",
                "大卫先生",
                "山口组"
            ],
            "entity_info": "杰斯特 | 与莎莉交往，与易尘有合作关系。\n易尘 | 天心子的弟子，与菲丽有特殊关系，与杰斯特、大狗熊、安切蒂家族有合作关系或利益冲突，与法塔迪奥商谈合作事宜，在伦敦市的华人街区购买古董，与威金斯有合作关系，共同对抗法比奥，在‘温莎公爵’号邮轮与法塔迪奥交流，尝试用碎星剑气攻击石门，但力量被增强的石门反弹，跟随天心子进入幻星窟；在长城遭遇日本游客发生冲突。\n凯恩 | 德国国防部直属的黑魔特种部队指挥官，菲丽的合作伙伴，与大卫有仇怨。在当前的剧情中，凯恩透露了他曾经因为与大卫的恩怨而炸毁了附近的民房，导致自己的部下死亡。现在以杀手的身份生活。\n山口组 | 日本黑帮组织，与易尘有合作关系。\n菲丽 | 与凯恩合作，可能在赌场生意中有参与。在当前的剧情中，菲丽询问易尘关于大卫可能会对他们采取行动的问题。\n大卫 | 与凯恩有仇怨，可能是易尘等人的敌人。在当前的剧情中，大卫带领车队前往中国城，与凯恩发生冲突。"
        },
        {
            "id": 2,
            "content": "门开处，一个身穿笔挺的黑色燕尾服，打着工整的领结的黑人大汉轻轻的走了进来，手上拿着一张泥金大帖子，有点不解的说：“老板，华人街的一个酒楼老板请您明日正午去他们的酒楼……”他的脸上满是疑惑，显然不明白为什么自己的老板会和一个华人街的酒楼老板拉上了关系。\n易尘接过了那张帖子，没有打开，皱了下眉头，问他：“送信的人呢？”\n大汉无奈的摊开双手：“他把帖子扔了进来，说了几句话就走了……真是不可思议，这样轻飘飘的帖子他可以扔出五米远。”\n易尘长吸了一口气，菲丽、凯恩、杰斯特飞快的立起了身子，就连莎莉也都瞪大了眼睛，一张帖子，可以扔出五米远，其中的难度可想而知。\n杰斯特看着易尘，有点不怀好意的说：“老板，您在华人街干了什么了？是不是做了些诱拐未成年少女的事情？人家现在找上门来了？”他伸手抢过易尘手中的帖子，飞快的翻了一下，然后翻起了白眼，上面是工整的繁体毛笔字，他又如何认识？\n杰斯特运气开声，运劲于指尖，把那张帖子扔了出去，结果一团火劲包裹住了帖子，刚刚脱手就化成了灰烬。\n易尘无奈的看着杰斯特：“该死的，你不能换个方式实验自己的实力么？那个家伙有很高的气功修为……是的，气功，我的师父给我说过，中国凡世间有些流派传了下来，其中很多流派和我们中的某些宗派还有点渊源，可是，他们找我们干什么？切力，那家伙大概多大年纪？”\n黑人大汉切力翻了半天眼睛，盘算了良久，这才看着易尘的脸，比划了半天说：“看起来比老板您还要年轻些，哦，东方人的面孔看起来都差不多，当然，老板是长得分外与众不同的。”\n切力蹩脚的马屁让所有在场的人笑了起来，易尘摇摇头说：“算了，好吧，这个酒楼老板找我，那么就找我吧……伦敦的华人区，我只认识三四个老人而已，不会是他们找我的，无所谓了，伙计们，明天去看看就知道了，说不定还能混一顿正宗的中餐吃。”",
            "summary": "易尘接到一张由气功高手扔进屋的邀请函，邀请他次日正午去华人街的一家酒楼。易尘和他的团队成员对此感到困惑，不知道为何会与华人街的酒楼老板产生联系。杰斯特开玩笑地说可能被卷入诱拐未成年少女的事件中。易尘决定第二天去酒楼看看情况。",
            "characters_in_summary": [
                "易尘",
                "杰斯特",
                "华人街",
                "酒楼"
            ],
            "entity_info": "易尘 | 天心子的弟子，与菲丽有特殊关系，与杰斯特、大狗熊、安切蒂家族有合作关系或利益冲突，与法塔迪奥商谈合作事宜，在伦敦市的华人街区购买古董，与威金斯有合作关系，共同对抗法比奥，在‘温莎公爵’号邮轮与法塔迪奥交流，尝试用碎星剑气攻击石门，但力量被增强的石门反弹，跟随天心子进入幻星窟；在长城遭遇日本游客发生冲突。\n杰斯特 | 与莎莉交往，与易尘有合作关系。\n凯恩 | 德国国防部直属的黑魔特种部队指挥官，菲丽的合作伙伴，与大卫有仇怨。在当前的剧情中，凯恩透露了他曾经因为与大卫的恩怨而炸毁了附近的民房，导致自己的部下死亡。现在以杀手的身份生活。\n山口组 | 日本黑帮组织，与易尘有合作关系。\n菲丽 | 与凯恩合作，可能在赌场生意中有参与。在当前的剧情中，菲丽询问易尘关于大卫可能会对他们采取行动的问题。"
        },
        {
            "id": 3,
            "content": "凯恩问到：“那么，关于大卫的事情？”\n易尘摆摆手说：“不要急，凯恩，不要着急，我不会轻松的放过他的。他既然有胆子找上我们的门，那么他就应该有勇气有能力承担一切的后果……为了预防万一，凯恩，明天多带点人手去那个酒楼附近，大庭广众之下，我们不可能使用自己的力量的……万一起了冲突，杰斯特，只许你打拳，不许你用自己的超能力，明白了么？”\n杰斯特跳起来，飞快的挥动了两下拳头，发出了‘咻咻’破空声，兴奋的踏着小碎步来回蹦弹着说：“放心，老板，我会让他们知道我的厉害的……哈哈……”\n菲丽耸耸肩膀，走过去靠在了易尘的身上，轻轻的问他：“可是，那些人也都是中国人呢，老板。”\n易尘吹了声口哨说：“没关系，人家不见得是恶意，好了，大家休息……凯恩，记得安排好人手。”\n凯恩点点头：“我现在就去查看地形，我会安排好人手的。切力，那个酒楼的地址，告诉我。”\n切力点点头，带着凯恩出去了。\n××第二天正午，易尘带着凯恩、菲丽、杰斯特、莎莉四人驱车前往约定的酒楼处，后面还有一辆车，里面有凯恩的五名手下。酒楼的四周，暗暗的安置下了凯恩所有的下属，菲尔的下属也来了一大批，一个个装成游客的模样在四周晃荡。\n易尘看了看那个已经有点泛黑的金字招牌：“松鹤楼。”摇摇头说：“真是的，松鹤，弄这么文雅干什么？不就是一个酒楼么？”",
            "summary": "凯恩询问关于大卫的事，易尘表示不会轻易放过他。为了防止冲突，凯恩安排人手在酒楼附近，并警告杰斯特只能使用拳击技能。第二天，易尘带领凯恩、菲丽、杰斯特和莎莉前往约定的松鹤楼酒楼，周围还安排了凯恩的手下和菲尔的下属。",
            "characters_in_summary": [
                "凯恩",
                "大卫",
                "易尘",
                "菲丽",
                "杰斯特",
                "莎莉",
                "松鹤楼酒楼"
            ],
            "entity_info": "凯恩 | 德国国防部直属的黑魔特种部队指挥官，菲丽的合作伙伴，与大卫有仇怨。在当前的剧情中，凯恩透露了他曾经因为与大卫的恩怨而炸毁了附近的民房，导致自己的部下死亡。现在以杀手的身份生活。\n大卫 | 与凯恩有仇怨，可能是易尘等人的敌人。在当前的剧情中，大卫带领车队前往中国城，与凯恩发生冲突。\n易尘 | 天心子的弟子，与菲丽有特殊关系，与杰斯特、大狗熊、安切蒂家族有合作关系或利益冲突，与法塔迪奥商谈合作事宜，在伦敦市的华人街区购买古董，与威金斯有合作关系，共同对抗法比奥，在‘温莎公爵’号邮轮与法塔迪奥交流，尝试用碎星剑气攻击石门，但力量被增强的石门反弹，跟随天心子进入幻星窟；在长城遭遇日本游客发生冲突。\n菲丽 | 与凯恩合作，可能在赌场生意中有参与。在当前的剧情中，菲丽询问易尘关于大卫可能会对他们采取行动的问题。\n杰斯特 | 与莎莉交往，与易尘有合作关系。\n莎莉 | 与杰斯特交往，在军情六处大门处杀死值班小妞\n山口组 | 日本黑帮组织，与易尘有合作关系。"
        },
        {
            "id": 4,
            "content": "一楼的大厅内没有一个食客，一个身穿传统唐装，里面是一件白布大褂，下面是一条黑色裤子，脚上一双青布鞋的年青人端坐中央，手里捧着一杯茶，小心翼翼的吹了一下，然后轻轻的抿了一口。\n看到易尘带了九个人进了大门，年青人飞快的放下茶杯，轻步走了过来。\n易尘皱起了眉头，杰斯特则是心里兴奋不已，两人都注意到了，这个年青人的脚下若重若轻，每一步看起来都是歪歪扭扭的，其实却是每一步都是相同大小的步伐，沿着一条笔直的线走了过来。\n易尘对着年青人微微一拱手，杰斯特却微微的站了个八字步，对年青人露出了挑战的目光。\n年青人微微一笑，右手往背后一背，左手虚引的说：“请这边，我们唐老在楼上等易先生。”\n易尘点点头，朝大厅里端的楼梯走去，杰斯特却在走过那个年青人的时候，有意无意的一肘子撞了过去，肘尖对准了年青人的心窝处，有心让他当场出丑。\n年青人面色不变的一指弹出，恰好弹中了杰斯特肘尖的麻筋，杰斯特手一抖，眼睛一翻，一拳打了过去。背后的凯恩伸出大手，牢牢的抓住了杰斯特的拳头，低沉的说：“老板走远了，不要耽搁时间。”\n杰斯特愤愤的看了一眼年青人，右手成刀形虚划过了自己的脖子，对他做了一个威胁的手势。年青人笑了笑，还是一声不吭，行云流水般走上前去，在易尘前方带路。\n易尘上了二楼，绕过了那扇松鹤迎宾屏风，眼前的架势让他微微的一惊。",
            "summary": "一位年轻人在等待客人。当易尘带着九个人走进大门时，年轻人迅速走到他们面前。易尘和杰斯特都注意到年轻人的脚步看似歪歪扭扭，实则精确。易尘向年轻人鞠躬，而杰斯特则挑衅地看着他。年轻人引导他们上楼，途中杰斯特试图挑衅，但被凯恩阻止。易尘跟随年轻人绕过屏风，发现楼上的景象令他惊讶。",
            "characters_in_summary": [
                "年轻人",
                "易尘",
                "杰斯特"
            ],
            "entity_info": "易尘 | 天心子的弟子，与菲丽有特殊关系，与杰斯特、大狗熊、安切蒂家族有合作关系或利益冲突，与法塔迪奥商谈合作事宜，在伦敦市的华人街区购买古董，与威金斯有合作关系，共同对抗法比奥，在‘温莎公爵’号邮轮与法塔迪奥交流，尝试用碎星剑气攻击石门，但力量被增强的石门反弹，跟随天心子进入幻星窟；在长城遭遇日本游客发生冲突。\n杰斯特 | 与莎莉交往，与易尘有合作关系。\n凯恩 | 德国国防部直属的黑魔特种部队指挥官，菲丽的合作伙伴，与大卫有仇怨，曾经的部下死亡原因与他有关，现为杀手。\n大卫 | 可能与易尘等人是敌人，带领车队前往中国城，与凯恩发生冲突。\n菲丽 | 与凯恩合作，可能在赌场生意中有参与。关心易尘等人的安全，询问易尘关于大卫可能会对他们采取行动的问题。"
        },
        {
            "id": 5,
            "content": "几个看起来七老八十的老人，带了十几个中年人端坐在楼上大厅的中央，背后处，一个神龛内供奉的是一张红纸，上面劲书五个大字：“天地君亲师。”\n易尘轻轻的摇摇头，走上前去，对着几个老头子微微拱手说：“诸位请我来，我来了，请问有何贵干？如果没有什么指教的话，我就走了。”易尘用的是峨嵋山附近的四川土话，他普通话说不好，也只好说这从小讲熟的话了。\n一个老头站了起来，赫然也操着一口和易尘相同的土音说：“易先生，我们找您过来，只是为了问你一个问题。”\n易尘看了看一个个面沉如水的老头子和中年人，心里嘀咕不已：“没听说华人街有什么实力强大的帮派，这群人从哪里来的？而且，一个个功夫还不错嘛。”易尘瞬间掌握了他们的实力高低，能够在此刻的易尘看起来实力不错，也可以算得上是惊世骇俗了。\n那个带路过来的年青人走上前，朗朗说到：“我们只想问易先生，认识那五个字么？”\n易尘有点讥讽的笑起来：“开玩笑，你们当我是白痴么？天地君亲师，谁不认识这几个字？诸位是故意请我过来，然后污辱我么？”\n年青人接着说：“那么……”\n易尘打断了他的话：“亲爱的朋友，这是第二个问题了。”",
            "summary": "一群年迈的老人和中年人在楼上的大厅里与易尘交谈。他们询问易尘是否认识“天地君亲师”这五个字，易尘认为这是一个玩笑。然而，这些人的真实目的逐渐显现出来，他们的武功让易尘感到惊讶。",
            "characters_in_summary": [
                "年迈的老人",
                "中年人",
                "易尘",
                "楼上大厅"
            ],
            "entity_info": "易尘 | 天心子的弟子，与菲丽有特殊关系，与杰斯特、大狗熊、安切蒂家族有合作关系或利益冲突，与法塔迪奥商谈合作事宜，在伦敦市的华人街区购买古董，与威金斯有合作关系，共同对抗法比奥，在‘温莎公爵’号邮轮与法塔迪奥交流，尝试用碎星剑气攻击石门，但力量被增强的石门反弹，跟随天心子进入幻星窟；在长城遭遇日本游客发生冲突。\n杰斯特 | 与莎莉交往，与易尘有合作关系。\n凯恩 | 德国国防部直属的黑魔特种部队指挥官，菲丽的合作伙伴，与大卫有仇怨，曾经的部下死亡原因与他有关，现为杀手。\n大卫 | 可能与易尘等人是敌人，带领车队前往中国城，与凯恩发生冲突。\n菲丽 | 与凯恩合作，可能在赌场生意中有参与。关心易尘等人的安全，询问易尘关于大卫可能会对他们采取行动的问题。"
        },
        {
            "id": 6,
            "content": "大厅内诸人人人变色，一个手持紫檀木龙头拐的老头狠狠的墩了一下自己的拐杖，整个二楼大厅似乎都颤抖起来，杰斯特轻轻的吹了一声口哨，惊讶于这个老头子的力量。\n老头厉声说：“好个油嘴滑舌的小子，你的师父难道没有教你基本的为人之道么？”\n易尘懒洋洋的说：“我的师父？奇怪，我有什么师父？算了，菲丽，我们走，他们一群人莫名其妙的，问了些奇怪的问题，我没必要理会他们。”\n易尘转身就走，他是完全用那些对付维金斯等人的手段用来对付这些老头子了。\n在场的老头心里大怒，在他们心目中始终认为，只要是中国人，面对这么多长辈，多少也要客气一点的，谁知道他们会遇上易尘这么一个怪物呢？在山上的时候，师门的长辈可从来不要易尘太尊重了，天闲子和天风子根本就和一群小辈疯在了一起，谁教过他这些中国的传统礼仪之道？\n风声呼啸，手持拐杖的老者一个飞身跃起，几乎贴着地面滑行一般，拐杖带起一声呼啸砸向了易尘的膝弯处，存心要让他跪倒在地。他们也看出易尘身上有功夫，可是他们也没有想到，易尘的功夫和他们所想的，根本就是两码子事情。\n凯恩猛的呵斥了一声，足足海碗大小的拳头一拳击出，拳头和拐杖头撞了个正着，轰然巨响中，老者飞射了回去，凯恩也足下不稳的后退了几步。凯恩用德语惊呼起来：“这个老头子是怪物么？这么大力气。”",
            "summary": "一个强大的老者用拐杖震动了整个二楼，质问杰斯特关于他的师父和人际交往。易尘对此不屑一顾，认为没有必要理会这群奇怪的人。然而，老者试图用拐杖击倒易尘，但被凯恩阻止。易尘的功夫与他们的预期截然不同，令在场的老人感到震惊。",
            "characters_in_summary": [
                "强大老者",
                "杰斯特",
                "易尘",
                "凯恩"
            ],
            "entity_info": "杰斯特 | 与莎莉交往，与易尘有合作关系。\n易尘 | 天心子的弟子，与菲丽有特殊关系，与杰斯特、大狗熊、安切蒂家族有合作关系或利益冲突，与法塔迪奥商谈合作事宜，在伦敦市的华人街区购买古董，与威金斯有合作关系，共同对抗法比奥，在‘温莎公爵’号邮轮与法塔迪奥交流，尝试用碎星剑气攻击石门，但力量被增强的石门反弹，跟随天心子进入幻星窟；在长城遭遇日本游客发生冲突。\n凯恩 | 德国国防部直属的黑魔特种部队指挥官，菲丽的合作伙伴，与大卫有仇怨，曾经的部下死亡原因与他有关，现为杀手。\n大卫 | 可能与易尘等人是敌人，带领车队前往中国城，与凯恩发生冲突。\n菲丽 | 与凯恩合作，可能在赌场生意中有参与。关心易尘等人的安全，询问易尘关于大卫可能会对他们采取行动的问题。"
        },
        {
            "id": 7,
            "content": "易尘猛的回身，冷漠的眼神死死的盯着一群人，冷酷的说：“今天就到这里了，我不想和一群不讲清楚是由的人说话……你们小心点，不要让我发脾气，否则，我炸了你们这栋松鹤楼。”\n那个带路的年青人轻轻的走上来，平静的看着易尘，易尘被他眼中的湛然神光所吸引，对视良久后，轻轻的点头说：“我比较喜欢你这个小子，所以，我给你们一个机会让你们把话说清楚。我向来喜欢把问题弄个清楚的……”\n后面的几个中年人大怒，站起来吼到：“好嚣张的后生小子。”那个也操着四川土音的老者更是拳头握得吧嗒吧嗒的响，眼见是想要好好教训一下易尘了。凯恩身后的几个下属脸色一寒，手探入了怀里，握住了自己的武器，他们的训练可以让他们在0.07秒内出枪，然后击中两个目标的额头。\n年青人微微的一摆手，这些群情激愤的人马上冷静下来。\n年青人微微拱手说：“介绍一下，我叫做唐虎，这位手持拐杖的老先生，是我的祖父唐彪……这些老伯、老叔，也都是我们华人街的秘密帮派龙门的头面人物，我想，现在您知道我们的身份了。”\n易尘双手交叉，放在小腹上，微微的分开双腿，歪着头看着唐虎说：“是的，我知道了……大家都是混黑道的，莫非是要和我合作做生意么？我先申明，我不沾毒品和女人，但是如果你们想要大批的军火，我想你们找对了人。”\n唐虎笑起来，轻轻的鼓掌说：“看座，不好意思，怠慢了……您看到了，我们如果想杀人，不需要军火的。我们的身手还算不错，我有这个自信。”\n一张太师椅被抬了上来，正对着唐彪他们放下，易尘慢慢的坐了下去，菲丽他们谨慎的站在了易尘身后三米处。\n唐虎退后几步，指点着神龛内的那张红纸说：“易先生说自己认识这几个字，那么很好，请易先生说一下，这几个字是什么意思？”\n易尘哑然，‘天地君亲师’是世俗间人弄出来的，代表中国传统道德的东西，他的师父可从来没教过这些，他只能打马虎眼：“唐虎先生，我想我们不用浪费时间了，您直说吧，您到底想问我什么？”\n唐虎肃然，一个字一个字的问到：“那么，请问，您，承认自己是中国人么？”\n易尘哑然失笑，摇摇头就要站起来，刚要开口说话，可是看到唐彪以下，所有‘龙门’的人都神色肃穆的看着自己，在看看那张被烟熏火燎弄得发黑的红纸，易尘慢慢的放松了身体，轻轻的靠在了太师椅上。",
            "summary": "易尘与一群神秘人物发生冲突。易尘冷漠地威胁他们要讲清楚事情原委，否则他会炸掉这座楼。带路的年青人唐虎表示愿意给易尘一个机会，让他了解他们的身份。原来，他们是华人街秘密帮派龙门的头面人物。易尘猜测他们可能是想与他合作做生意，但他表示不涉毒品和女人，但如果需要大量军火，他可以提供帮助。唐虎要求易尘承认自己是中国人，易尘起初拒绝，但在看到众人严肃的表情后，慢慢放松并承认了自己的身份。",
            "characters_in_summary": [
                "易尘",
                "神秘",
                "年青人唐虎",
                "龙门"
            ],
            "entity_info": "易尘 | 天心子的弟子，与菲丽有特殊关系，与杰斯特、大狗熊、安切蒂家族有合作关系或利益冲突，与法塔迪奥商谈合作事宜，在伦敦市的华人街区购买古董，与威金斯有合作关系，共同对抗法比奥，在‘温莎公爵’号邮轮与法塔迪奥交流，尝试用碎星剑气攻击石门，但力量被增强的石门反弹，跟随天心子进入幻星窟；在长城遭遇日本游客发生冲突。\n杰斯特 | 与莎莉交往，与易尘有合作关系。\n凯恩 | 德国国防部直属的黑魔特种部队指挥官，菲丽的合作伙伴，与大卫有仇怨，曾经的部下死亡原因与他有关，现为杀手。\n大卫 | 可能与易尘等人是敌人，带领车队前往中国城，与凯恩发生冲突。\n菲丽 | 与凯恩合作，可能在赌场生意中有参与。关心易尘等人的安全，询问易尘关于大卫可能会对他们采取行动的问题。"
        },
        {
            "id": 8,
            "content": "唐虎继续问他：“请问，您，承认自己是中国人么？”\n易尘脑海内电光石火般闪过了无数的东西，不知道从何时起有的记忆，自己小小年纪，那时候还不到三岁吧？顶着寒风在垃圾堆内翻东西吃……两个打扮古怪的老头子看到了冻僵在阴沟边的自己，飞冲过来搂住了自己，然后自己似乎就飞了起来……生平第一次记得的，吃了饱饭，喝下的第一口热汤……\n还有，那几个年纪比自己小一点的，成天追在自己屁股后面叫自己师兄的小子……\n成天拎着一片天山黄柏木做成的板子，打着自己的屁股要自己背诵口诀的师父……\n成天疯疯癫癫，可以装狗让自己骑的天风子……\n回到上海，看到那么多和自己一样的黑发黑睛黄皮肤的人时，自己差点软瘫在‘温莎公爵’号上的悲伤……\n一路北上，看到的那些欢快的人群……",
            "summary": "易尘回忆了自己的成长经历和与中国文化的联系。从小在垃圾堆中长大，被两位古怪的老头收养，学习武术和口诀。他遇到了师父、师兄和其他朋友，共同度过了许多欢乐时光。当回到上海，看到与自己相同肤色的人时，他感到无比悲伤。他一路北上，见证了欢快的人群。",
            "characters_in_summary": [
                "易尘",
                "两位古怪老头",
                "师父",
                "师兄",
                "其他朋友",
                "上海",
                "北"
            ],
            "entity_info": "易尘 | 天心子的弟子，与菲丽有特殊关系，与杰斯特、大狗熊、安切蒂家族有合作关系或利益冲突，与法塔迪奥商谈合作事宜，在伦敦市的华人街区购买古董，与威金斯有合作关系，共同对抗法比奥，在‘温莎公爵’号邮轮与法塔迪奥交流，尝试用碎星剑气攻击石门，但力量被增强的石门反弹，跟随天心子进入幻星窟；在长城遭遇日本游客发生冲突。\n上海 | 中国城市，邮轮最终目的地\n杰斯特 | 与莎莉交往，与易尘有合作关系。\n凯恩 | 德国国防部直属的黑魔特种部队指挥官，菲丽的合作伙伴，与大卫有仇怨，曾经的部下死亡原因与他有关，现为杀手。\n大卫 | 可能与易尘等人是敌人，带领车队前往中国城，与凯恩发生冲突。\n菲丽 | 与凯恩合作，可能在赌场生意中有参与。关心易尘等人的安全，询问易尘关于大卫可能会对他们采取行动的问题。"
        },
        {
            "id": 9,
            "content": "生平第一次看到长城，那巨龙给自己的震撼，自己和长城的魂交流时，自己滴下的眼泪……\n随着普洛夫他们一路南下，看到的那些凝聚着中国人古老智慧的奇迹……\n易尘深深的看着唐虎他们，看着自己面前这些同样黑发黑睛黄皮肤的人，慢慢的站起来，微微一拱手，轻轻的说：“是的，当然，为什么不是？我……我当然是中国人。”\n唐彪猛的用拐杖一墩地板，大厅又是一阵颤抖，他厉声问到：“那好，你既然承认自己是中国人，那么，我问你，你为什么要和小日本他妈的那群杂碎合作？”\n易尘愕然，愣愣的看着唐彪，又是日本人，又是日本人。从法塔迪奥嘴里，他知道了日本人曾经和中国有过过节，可是，这次是从自己的同胞嘴里发出了如此蕴涵着刻骨仇恨的质问。易尘深深的感到，唐彪说到小日本这三个字的时候，那打心底透出的仇恨，那深深的，充满了血腥味道的仇恨。\n易尘不知道如何应付如此的场面，他能怎么说？他能说自己一直是在山上修道，他的师门都是几百岁的怪物？他能说自己根本不知道任何近代相关的历史么？他能说自己其实根本什么都不知道么？他说了出来，这些眼看杀气高涨的人会相信么？\n唐虎冷冷的问：“易尘先生，请问，你为什么要和日本人，也就是山口组合作？您承认自己是一个中国人，那么，请问您，为什么要和日本人合作？”",
            "summary": "他与长城的灵魂进行交流，流下了感动的泪水。随后，他和普洛夫等人南下中国，欣赏了古代中国的奇迹。在这个过程中，他们遇到了唐虎等人，唐虎质问易尘为何与日本的山口组合作。易尘陷入了两难境地，不知如何解释自己的身份和历史背景。",
            "characters_in_summary": [
                "易尘",
                "长城",
                "普洛夫",
                "中国",
                "山口组",
                "唐虎"
            ],
            "entity_info": "易尘 | 天心子的弟子，与菲丽有特殊关系，与杰斯特、大狗熊、安切蒂家族有合作关系或利益冲突，与法塔迪奥商谈合作事宜，在伦敦市的华人街区购买古董，与威金斯有合作关系，共同对抗法比奥，在‘温莎公爵’号邮轮与法塔迪奥交流，尝试用碎星剑气攻击石门，但力量被增强的石门反弹，跟随天心子进入幻星窟；在长城遭遇日本游客发生冲突。\n长城 | 易尘等人在此遭遇日本游客发生冲突。\n普洛夫 | 领导者，关注英国方面的消息，与法塔迪奥有关系。\n山口组 | 日本黑帮组织，与易尘有合作关系。\n杰斯特 | 与莎莉交往，与易尘有合作关系。\n凯恩 | 德国国防部直属的黑魔特种部队指挥官，菲丽的合作伙伴，与大卫有仇怨，曾经的部下死亡原因与他有关，现为杀手。\n大卫 | 可能与易尘等人是敌人，带领车队前往中国城，与凯恩发生冲突。\n菲丽 | 与凯恩合作，可能在赌场生意中有参与。关心易尘等人的安全，询问易尘关于大卫可能会对他们采取行动的问题。"
        },
        {
            "id": 10,
            "content": "杰斯特猛的窜了出去，大声吼叫到：“他妈的，你们算什么玩意？老子的老板想和谁合作，你们管……”\n易尘一拳把杰斯特打飞了出去，杰斯特惨哼一声在空中飞行了十几米，重重的撞在了一根柱子上，一人合抱粗的柱子喀嚓一声从中间断裂，杰斯特狼狈的摔在了地上，他再也不敢多嘴，飞快的爬起来，老老实实的站在了易尘的身后。\n唐彪等人动容大喝：“好拳力。”\n唐虎点点头，对易尘抱拳说：“好功夫，易先生实在是让我们大吃一惊……我们也知道易先生在伦敦城势力庞大，但是，为了讨一个说法，哪怕今天我们全部死在这里，易先生也必须给我们一个答案才是。”\n‘龙门’的这些老大们缓缓的站起，慢慢的站成了一个弧形，目光炯炯的看着易尘。\n易尘平生第一次有点心慌，连忙说到：“等一下，我不想和你们动手，可是，你们听我解释，我……我……”\n唐彪点点头说：“易先生，我们在听着。”\n易尘长吸一口气，看着唐虎说：“相信我一件事情，我根本不了解以前的历史，我对于历史可以说是一无所知。我最清楚的，是大概战国时期的那一段，可是，我所知道的也是一些你们所不知道的东西，怎么说呢，就是说你们了解的是战国时期真正的历史，而我了解的是你们看起来认为是传说的那些东西……”\n易尘越说越复杂，他也不知道如何组织词句，额头的冷汗一颗颗的滴了下来。\n唐虎勉强听懂了他的话：“我大概明白了，易先生的意思是，您一直在一个基本上与世隔绝的地方长大，所以根本就不知道这些基础的历史？”\n易尘摊开手：“是的，请你们相信，就算来到了英国，我注意的，你们也应该想得出来，不会是历史这方面的东西。”",
            "summary": "杰斯特试图阻止易尘与唐彪等人的合作，却被易尘一拳打飞。唐彪等人对易尘的拳力表示敬意，并要求他解释自己对于历史的无知。易尘解释说，他一直在一个与世隔绝的地方长大，所以对历史一无所知。尽管易尘努力解释，但唐彪等人仍然对他的真实意图表示怀疑。",
            "characters_in_summary": [
                "杰斯特",
                "易尘",
                "唐彪"
            ],
            "entity_info": "杰斯特 | 与莎莉交往，与易尘有合作关系。\n易尘 | 天心子的弟子，与菲丽有特殊关系，与杰斯特、大狗熊、安切蒂家族有合作关系或利益冲突，与法塔迪奥商谈合作事宜，在伦敦市的华人街区购买古董，与威金斯有合作关系，共同对抗法比奥，在‘温莎公爵’号邮轮与法塔迪奥交流，尝试用碎星剑气攻击石门，但力量被增强的石门反弹，跟随天心子进入幻星窟；在长城遭遇日本游客发生冲突。\n唐彪 | 中国公民，与易尘发生冲突，质疑其与日本人的合作关系。\n唐虎 | 中国公民，与易尘发生冲突，质疑其与日本人的合作关系。\n普洛夫 | 领导者，关注英国方面的消息，与法塔迪奥有关系。\n山口组 | 日本黑帮组织，与易尘有合作关系。"
        },
        {
            "id": 11,
            "content": "唐彪身边的一个老头大声说：“那么，我们姑且算你不知道小日本的事情，我们也不想把你怎么样，你中断和小日本的合作，我们就放过你……中国人，不打中国人。”\n易尘沉默良久，然后轻轻的摇摇头：“对不起，我不能答应。”\n‘龙门’诸人勃然大怒，眼看就要扑上来。唐虎连忙摇头说：“诸位伯伯叔叔等一下，我们听听易先生的解释。”\n易尘淡淡的说：“我承认我是中国人，我承认……但是，我从来不会因为别人的意见而改变自己的决定。山口组和我签署了合作的协议，我就必须完成这个协议。我大概的知道你们的仇恨从何而来，但是我并没有这个概念……”\n唐虎点点头说：“那么，请问易先生，您的意思是。”\n易尘咬了一下嘴唇，盘算良久，低声说：“给我半年时间，我尽我的力量学习那段历史，我尽我的力量查找一切相关的资料……半年后，我告诉大家我的决定。”\n唐虎点点头，认真的说：“我相信易先生是个说到做到的人，那么，我们‘龙门’也不会吝啬半年的时间……可是请易先生注意，半年之后，如果你依然如故，我们也只好……”\n一个苍老的声音从一面屏风后传来：“小易啊，几年不见了……”一个老得快走不动的老头慢吞吞的走了出来。\n杰斯特的脸色也变得严肃了起来，他和易尘一起迎了上去。易尘当初在华人街，租的就是这个老头的房子，那时候的易尘，还不能运用自己的真元让杰斯特彻底的复原，如果没有老头子帮忙抓药、熬药什么的，杰斯特也很难恢复过来。但是那时候的易尘对于什么事情都失去了兴趣，他甚至不知道老头叫什么。\n老头看着易尘，叹口气说：“我不知道你说的是不是真的，可是，你记住，你死死的给我记住，不论我们在哪里，不论我们拥有什么样的国籍，我们的根底子，还是中国人啊……中国人，从来不打中国人的……小易啊，你记住，日本人，和我们的仇是永远也化解不开的，要么是他们死光了，要么是我们死光了，没有别的结果啊……这个小伙子，你还记得老头子，老头子很高兴，可是，你不是我们的人，你不会明白我们心里想些什么，也不明白我们的感情的。”\n易尘看着老头，不知道应该说什么。\n‘龙门’的人静静的看着易尘，都没有说话。\n良久，唐虎才低声说：“易先生，我们查到您以前在这条街上住过一段时间，所以，请来了您那时候的房东，我想，您对他还是比较有感情吧？”\n老头子紧紧的抓住了易尘的手，眼里散发出彻骨的仇恨：“日本人，全部都该死，你千万不要和他们走到一起啊……记住，记住，一定要记住。”\n易尘慢慢的抽回了自己的手，没有回答，径直带人走了出去。\n‘龙门’的人也没有动静，一个个不知道在想些什么，良久，唐虎才低声说：“易尘，是个很有趣的人……”\n唐彪恶狠狠的说：“冥顽不化的小子，半年后，我看他给我们一个什么样的交代……奇怪了，现在中国还有这样封闭的世家么？我们怎么没听说过？如果他说的是真的，他是从那个深山老林蹦出来的？”\n那个操着四川口音的老头重重的哼了一声：“他是四川峨嵋山附近的人，我呸，总不会是《蜀山剑侠传》里面的神仙吧？哼，神仙会跑英国来混黑帮不成？”\n易尘的态度让‘龙门’的人非常不满，只有唐虎有点理解易尘的心理，易尘是一个绝对不会屈服于外力的人，除非让他自己认同一件事情，否则，他绝对不会因为外力而改变自己的决定的。",
            "summary": "唐彪身边的老人要求易尘放弃与日本人的合作，否则将放过他。易尘沉默后表示不能答应。唐虎请求给他半年时间考虑，易尘同意并在半年后告知大家他的决定。此时，易尘的旧房东出现，提醒他要牢记自己是中国人，不要与日本人合作。易尘离开后，龙门众人对易尘的决定表示不满。",
            "characters_in_summary": [
                "唐彪",
                "老人",
                "易尘",
                "唐虎",
                "旧房东",
                "龙门众人"
            ],
            "entity_info": "唐彪 | 中国公民，与易尘发生冲突，质疑其与日本人的合作关系。\n易尘 | 天心子的弟子，与菲丽有特殊关系，与杰斯特、大狗熊、安切蒂家族有合作关系或利益冲突，与法塔迪奥商谈合作事宜，在伦敦市的华人街区购买古董，与威金斯有合作关系，共同对抗法比奥，在‘温莎公爵’号邮轮与法塔迪奥交流，尝试用碎星剑气攻击石门，但力量被增强的石门反弹，跟随天心子进入幻星窟；在长城遭遇日本游客发生冲突。\n唐虎 | 中国公民，与易尘发生冲突，质疑其与日本人的合作关系。\n杰斯特 | 与莎莉交往，与易尘有合作关系。\n普洛夫 | 领导者，关注英国方面的消息，与法塔迪奥有关系。"
        }
    ]
}