{
    "chapter_title": "第二章  明烛灭(1)",
    "chapter_summary": "主人公与乳母回到房间，乳母为他点燃红烛以驱散恐惧。由于家庭贫困，主人公对黑暗充满恐惧。每天晚上，乳母都会陪伴在他身边，为他点亮红烛。这一天，主人公被三皇姐叫醒，得知今天是镇海王凯旋的日子。尽管主人公抱怨早起，但在三皇姐的帮助下，他们一起去了武德楼。镇海王英勇善战，吸引了众人的目光。乳母建议三皇姐嫁给镇海王，而主人公则因体弱和武艺差而受到冷落。在皇帝的庆祝活动中，镇海王表示已经答应辽国议和的要求，以维护边疆安宁。皇帝称赞二皇兄有远见，并宣布了这一决定。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "冷风穿过漆黑的回廊，回旋着撞击在御花园奇形怪状的山石上，发出凄厉悠长的空鸣声。我忍不住打了个寒战，两眼紧紧盯住乳母手里的红烛。她微微一笑，拉紧我的手，她的手很大，很温暖。我们的影子被烛光照在粉墙上，拖得很长，像小时候乳母剪给我玩的皮影人儿。\n我们走进睡房，乳母给我更衣后，我迫不及待地钻进被熏香烘得又香又暖的被窝。她把烛火放在旁边的桌子上，坐在旁边做着刺绣。\n我怕黑，怕冷。自从母后去世后，我就一直寡言少语。而母后去世不久，我冬夜睡觉时因为暖炉烧得太旺，又紧闭门窗，差点被活活闷死。从那以后，我就怕黑，一到夜晚就一定要点灯，而且不敢一个人睡觉。由于母后生前崇尚俭朴，我和三皇姐所住的迎光宫没有多少下人，而且用于照明的开支也少得可怜。而父皇大概是习惯了母后生前微薄的生活开支，每月拨给我们的例钱仍然跟五年前一样，我和三皇姐过得并不宽裕。因此，乳母每到夜晚就给我点上一支粗大的红烛，为我驱除对黑暗的恐惧。我睡觉的时候，她一定要在旁边守候着，怕我再有什么不测。",
            "summary": "主人公在寒冷的夜晚与乳母一起回到房间。乳母为他点燃红烛，陪伴他度过恐惧的黑夜。由于母后的离世和父亲节俭的生活方式，主人公的生活并不宽裕，导致他对黑暗产生恐惧。乳母为了安慰他，每晚都会为他点亮红烛，并在他入睡时陪伴在身边。"
        },
        {
            "id": 1,
            "content": "我酣然入梦，在迷迷糊糊的时候，我依稀看到乳母轻挥衣袖，驱赶在秋寒中朝烛火扑来的飞蛾。\n睡了没多久，我就被三皇姐轻轻推醒，这时乳母在临睡前点上的蜡烛才烧了一半。我被从被子缝隙钻进来的寒冷空气冻得一个激灵，大声抱怨道：“你干什么？这么早就把我叫醒！”三皇姐好脾气地微笑着，“镇海王今天凯旋，父皇要为他设宴洗尘，难道你要迟到？”语气温柔，却隐隐带着不可抗拒的命令。\n“不敢。”我急忙起床，她笑着从乳母手里接过我的朝服帮我穿好，乳母和一个宫女在一边帮忙梳洗。\n三皇姐是我唯一的同母姐姐。宫里其他人私下说她长得不是特别漂亮，虽然她脸形好看，但头长得有点儿大，身材消瘦，脸色苍白，身上穿的常常是旧衣服。不可否认的是，她才华横溢，熟读四书五经，琴棋书画样样精通，而且口才极佳，被父皇封为妙音公主。她宽厚善良，待人和气，被皇宫上下交口称赞。而她口里的镇海王，是我二皇兄，他是父皇最宠爱的妃子所生，年近十八，武艺高强，胸怀雄图大略，十六岁就带兵远征边疆立下战功，被封为镇海王。他这次出战，一举击退了辽国的进攻，父皇得知捷报后大喜过望，半个月前就在筹备这场庆功宴了。二皇兄生性豪放，好奢侈，但他享受的一切与他的才华和功劳相比，根本不算什么。而我估计是兄弟中最不成器的一个，身子较弱，武艺差得一塌糊涂，三皇姐小时候的功夫都比我强。我在诗文方面虽然比较出色，但比三皇姐差多了。而我的娇气、任性、懦弱、优柔寡断是出了名的，长得又像女孩一样娇柔，父皇一直不怎么喜欢我。\n我的朝服短了点儿，不大合身，显得有几分滑稽，但我们也没有新的衣服。三皇姐见我又要生气，逗我说：“你只是长得太快了，衣服做得没有你长得快。个子长得快不是好事吗？”我知道发脾气也没有用，只好乖乖跟她去迎接二皇兄。",
            "summary": "主人公在梦中被三皇姐叫醒，原来今天是镇海王凯旋的日子，父皇要为二皇兄设宴洗尘。主人公抱怨早起，但在三皇姐的帮助下穿好朝服。三皇姐是皇宫中备受尊敬的妙音公主，而镇海王则是英勇善战的二皇兄。主人公虽然才华横溢，但因体弱、武艺差而受到父皇的冷落。他们一起去迎接凯旋的镇海王。"
        },
        {
            "id": 2,
            "content": "我和众兄弟姐妹列队站在武德楼上，文武百官已恭恭敬敬地在一旁等候。平时难得一见的父皇满面喜气，眺望着二皇兄归来的方向，虽然他神情举止十分平静，但我知道他迫不及待地盼望着看到二皇兄。\n我们从满天星辰等到了旭日高升，当阳光在武德楼的飞檐上洒下明亮的光辉，远处的地平线上出现了数以万计的人马，如潮水一般从天地间席卷而来，漫延到宫门前，极有秩序地停下来。我们都屏住了呼吸，宫门内外都一片寂静。\n排得整整齐齐的兵将间让出一条通道，一骑人马从中飞驰而出，像流星一样奔赴宫门。\n白马矫健如龙，浓密的马鬃和马尾在奔跑中飞扬，像一袭银色的雪雾。\n马上的俊秀少年银盔银甲，长长的黑色披风在风中翻卷，上面银线刺绣的精美图纹隐约可见。\n此时的阳光正好在他的铠甲上折射出最绚烂的光芒，使他显得器宇轩昂。\n这正是我二皇兄镇海王，建朝以来最年轻的元帅。\n二皇兄驰马直驱到武德楼前，翻身下马。\n当他仰脸向父皇微笑的时候，我们身边服侍的宫女都两腮飞红。\n二皇兄的容颜极英俊，眉如刀裁，凤眼澄清，唇边的笑容还带着几分稚气，几缕黑发从头盔里滑落下来，在美玉般的脸庞边飘拂。",
            "summary": "我和我的兄弟们站在武德楼上，等待二皇兄镇海王归来。终于，在旭日高升之时，镇海王骑着白马，穿着银盔银甲出现在众人面前。他的容貌英俊，气质非凡，成为了现场焦点。"
        },
        {
            "id": 3,
            "content": "我不禁想起了一次乳母对三皇姐说的话：“公主如要嫁人，一定要嫁像镇海王一样的夫君。”\n少顷，二皇兄换上朝服，在侍从的簇拥下登上武德楼，向父皇问安。\n他一身簇新朝服，显得更加光彩照人。\n父皇喜形于色，从二皇兄手里接过辽国的议和书，展开细看，不由得一怔，脸上的笑容也有点儿僵硬。\n我也紧张起来，难道辽国要求割地？我望向二皇兄，他虽然在父皇前露出愧疚的表情，但脸上仍显现出抑制不住的笑容，如果要靠割地才能退兵，他不可能如此得意。\n座中众人的表情也多少有点儿紧张，只有三皇姐仍然神色安详，淡定自如。\n父皇淡淡地说道：“你怎么看？”\n二皇兄跪地行礼，“儿臣斗胆，已擅自应下此事。\n当时儿臣远在边陲，外加情况紧急，无法修书详禀，为顾全大局，只得代父皇应下此事，以保边疆永久安宁。”\n父皇点头道：“皇儿目光远大，此举不仅保住了边疆的平安，而且惠及子孙。”\n他起身向众臣宣告：“朕将",
            "summary": "乳母建议三皇姐嫁给镇海王这样的丈夫。二皇兄穿上朝服去见皇帝，皇帝看到辽国的议和书后有些紧张，怀疑是否要求割地。然而，二皇兄表示他已经答应了这件事，目的是保住边疆的安宁。皇帝称赞二皇兄有远见，并宣布了这个决定。"
        }
    ]
}