{
    "chapter_title": "第十四章  两生花(4)",
    "chapter_summary": "萧萤对生活的渴望以及对自由的追求。她在母亲和家庭束缚下感到不满，向往皇后和中山王姐姐的勇气和独立。在一次与母亲的争吵中，无意透露了三小姐想成为二夫人女儿的秘密。萧芝担忧此事会让萧萤难堪，向侦探阿桂求助。阿桂通过对现场的观察和分析，发现二夫人可能是杀害二小姐的凶手。在调查过程中，阿桂揭示了密室杀人的真相，并成功推断出凶手为女性。虽然萧二小姐曾被怀疑为凶手，但在进一步调查中，她的嫌疑被排除。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“无妨。中山王和皇后娘娘也曾在五年前遭受丧母之痛，当时中山王年仅七岁，尚能忍受此剧痛，我也不能太软弱。再说，我跟母亲不是特别亲近，我更喜欢夫人。我倒不是羡慕夫人地位比母亲高，我只是觉得夫人修养好，举止优雅，内心高尚。有时候，我真希望自己是个男人，可以离开家，去外面闯荡，打拼一番事业。我最钦佩的，是中山王的姐姐皇后娘娘，皇后娘娘与我年纪相仿，为了两国边境安宁，能孤身远离故土，来到北方苦寒之地，受万人称颂。如果可以，我也想去异国和亲，远嫁他方，见识远方的一切，而不是终日困在这屋里，忍受母亲无尽的吵闹。我喜欢收集中原的茶叶和熏香，西夏的饰品，我书架上还放着你们汉人的《诗经》《乐府诗》，读着这些诗，就想起你们中原草长莺飞的江南。只要能离开这里，无论去哪里我都无所谓。”虽然萧萤语气平淡，波澜不惊，我还是注意到她眼里的不甘，对自己出身的不甘，对自己被束缚的命运的不甘。\n我劝道：“其实，真正能困住一个人的，只是他的心。如果一个人不看低自己，就没有人敢看低他了。只要三小姐不把自己的出身看得太重，不要变成自己所鄙视的人，这世上就再也没有东西能够困扰你。你将会像萤火虫一样，从地上的腐草蜕变羽化，带着星星一样的光芒，在天空轻盈飞舞。”\n她施礼道：“多谢中山王指点，萧萤铭记于心。”但她脸上还有挥之不去的迷茫。\n“那么，本王告辞了。”\n出门后，碧桃已经知道我的去向了，“这次要去找二小姐了，对吗？”\n“是。不过本王还想问一下，为什么二小姐要远离父母，住在那小楼里？”\n“说来话长。大小姐未进宫之时，二夫人常常跟大小姐、二小姐吵架，老爷不愿两位小姐被家务琐事所困，夫人也认为女孩儿常跟人吵架会变得粗俗，便让大小姐、二小姐住在梅林中的小楼里，每日绣花弹琴，不问府中杂事。但大小姐进宫后，二小姐与丫鬟百灵独居楼中，感到寂寞，常常过来与夫人聊天解闷。”\n说话间，我们已经到了楼前。碧桃伸手敲了几下门，一个丫鬟下来把门开了条缝，探头道：“二小姐正在弹琴，你有什么事情就快点说，我还等着回去服侍小姐呢！”\n碧桃忙说：“这是大宋中山王，奉旨来此查案，要问二小姐一些事情。请百灵姐带路！”",
            "summary": "萧萤，一个年轻女子，对她的生活和她对自由的渴望。她对母亲的争吵和家庭的束缚感到不满，更向往皇后娘娘和中山王姐姐的勇气和独立。她希望摆脱这种生活，去异国和亲，见识远方的一切。尽管她的语气平静，但她的眼神流露出强烈的不甘和对自由的渴望。"
        },
        {
            "id": 1,
            "content": "那丫鬟今天也在客厅里见过我，便开门让我进来。我随她上了楼，看到萧芝正在窗前向着眼前的丛丛梅花弹琴，她换了一身绣着桃花的鹅黄衣裙，片片白梅飘落到她头发上、裙子上、琴弦上，如仙子一样清丽脱俗。\n一曲终了，萧芝起身道：“百灵，给中山王上茶。”\n“不必客气了。”我忙说。我刚刚在萧夫人、萧菁、萧萤那里都喝过茶，实在不想再喝了。\n百灵早已在斟茶，“这是我家小姐自制的好茶，中山王今天不尝一下，肯定会后悔的。”\n我接过杯子一看，那是由玫瑰、茉莉、桂花所泡的茶，香气馥郁，但估计只有女孩子才会喜欢这茶，反正我是不喜欢这么浓烈的香气的。我正色道：“本王有要事请问二小姐，请百灵姑娘暂行回避。”\n百灵不大情愿地退了出去，并关上门。我趁萧芝不注意，挥手把杯中茶泼出窗子，只听阿桂在下面叫：“咦，下雨了？”\n“没下雨啊。”萧芝往窗外望去，我忙阻止她说：“不必管他，我们先谈正事。二夫人遇害之时，二小姐在何处？二小姐最后一次看到二夫人，是怎样的情景？”\n一听说二夫人，萧芝就噘起樱唇，“父亲也说过了，母亲要哥哥去给二娘送点心和银子，哥哥实在不想见她，到了她门口又回去了，我刚好来找哥哥玩，看到哥哥为难的样子，就替哥哥把东西送去。本来我打算放下东西就走的，但二娘倒先开始数落我不懂礼数，又说母亲是假惺惺。我生气了，便跟她吵了起来，而后愤然出门，去哥哥那里把事情说了一遍，哥哥安慰了我一下。然后我回到这里，心里还闷闷不乐，百灵陪我玩，逗我开心，我们一直到子时过后才睡的。”\n“二小姐能替兄分忧，果然善良体贴。不过二小姐也没吃亏啊，你吵架的时候吵赢了你二娘，不是吗？”我微笑说道。",
            "summary": "丫鬟百灵带领主人公中山王进入萧家二小姐萧芝的房间。萧芝正在弹梅花曲，穿着鹅黄衣裙，宛如仙子。中山王与萧芝交谈后，百灵为中山王斟茶。中山王不喜欢浓烈香气的茶，便将茶泼出窗子。萧芝讲述了自己一次见到二夫人的情景，表示自己在争吵后回到自己的房间，与百灵一起度过了一段时光。"
        },
        {
            "id": 2,
            "content": "她惊喜地说：“是啊！你怎么知道我赢了的？”\n我微笑不语，心道：像这样的娇小姐，如果吵输了，不哭得稀里哗啦才怪。她没有哭上半天，说明她是吵赢了。\n我转开话题，“大小姐已经进宫，二小姐和百灵两人住在这么大的房子里，会不会觉得太清静了些？”\n“是啊！姐姐在这里的时候还好，姐姐进宫了之后，都没人陪我说话了。我本来想找萤妹妹玩的，但她总是不在家，出去玩也不带上我。我只好去找母亲说话解闷，哥哥回家的时候我也找他玩。”萧芝有点儿落寞，更显楚楚可怜。\n“某天你找萧夫人的时候，听到了三小姐在求你母亲收她做女儿。然后那天跟二夫人吵架的时候，你一怒之下就把这件事说了出来。对不对？”我出其不意地说道。\n萧芝大惊，“你……你这么知道的？”\n“很明显，二夫人一向泼辣，像你这样的闺中少女如果没有着实戳中她的痛处，是不可能吵赢她的。你说你经常找萧夫人，很有可能在萧夫人门外，碰巧听到了三小姐在求夫人收她为女。你当时没有把事情外传，但跟二夫人吵架的时候一不小心就说出来了。二夫人听说自己的独女也要认正室为母，被你戳到痛处，哑口无言。今天在客厅里，我看见你不敢正眼看三小姐，那是因为你把她的秘密泄露了出去，觉得心里对她有愧。”\n萧芝眼里含着泪水，“我不是有心的，二娘骂我的话太难听了，我想反驳一下她，便说出来了。母亲也不知道我已无意中听到此事，当时我在窗外听到这事的时候，不小心踢倒了窗下的花盆，当时我学了一下猫叫——我的口技很好。母亲以为是野猫，才没有开窗发现我。中山王，你不要告诉萤妹妹，她会难堪的。”\n我起身离去，“本王的职责，只在于找到凶手，其他事情概不负责。”\n我出了小楼，看到碧桃、阿桂和奉萧太后之命来保护我的侍卫早已在外等候。我把萧太后给我的玉牌给了其中一个侍卫，对他耳语几句，他立刻快步离开了。\n阿桂见状，问道：“五皇子，你要见的人都见过了，知道凶手是谁了吗？”\n我一挥手，“我们还有一个人要见。”\n“是谁呀？”\n“二夫人！”\n只听阿桂怪叫一声：“还是要验尸？！”\n“我叫你过来就是要让你验尸的，你以为我忘了吗？”\n阿桂苦着脸，“五皇子，我从你的眼神已经看出，你已经找到凶手了，你还非要我验尸吗？”\n“我只是在猜想，要真正看到一切，才能确认凶手的身份。不但你要去验尸，我也一起前往！”\n阿桂一把拉住我，“五皇子，我知道错了，我这就去验尸，你就不必去了，免得贵体有恙……”\n我推开他的手，“我又不是第一次看到尸体，怕什么。再说，没有亲眼所见，又如何能找到真相？”\n这北方的天气又冷又干，二夫人死去数日，但尸体仍然完好，烧着用来除去尸臭的苍术、皂角显得有点儿多余。我细看二夫人的模样，尽管她已经徐娘半老，又死去多时，但还能看出她曾经的美貌，她苗条纤细的身材让我想起赵飞燕。我很难相信，一个这样的绝色美人竟然如此狠毒尖刻。我也同样很难相信，萧萤竟有如此美貌的母亲，她的外貌跟她母亲毫无相似之处。\n我对阿桂道：“死者死去多时，很难断定死亡时间。不过官府的仵作在案发之后已经断定了死亡时间是亥时到子时——因为房里燃着暖炉，气温较高，延迟了尸体的僵硬，所以他们所判断的死亡时间也很模糊。你只要看看尸体身上是否还有别的伤口，尸体是否曾有中毒的迹象就可以了。”",
            "summary": "萧芝与二夫人发生争吵，无意间透露了三小姐想要成为二夫人女儿的秘密。萧芝担心此事会让萧萤难堪，向我求助。我通过观察和分析，发现了二夫人可能是杀害二小姐的凶手。在与萧芝见面后，我决定亲自去验看二夫人的尸体以确认凶手身份。"
        },
        {
            "id": 3,
            "content": "凶器也呈上来了，是一把小巧锋利的剪刀，上面还沾着血迹。\n阿桂验完尸体，回禀道：“尸体只有心脏处有一处创口，创口形状与凶器完全相同，确系凶器所伤。此外，尸体口鼻也已探过，无中毒迹象。死因是刺中心脏，失血过多。”\n“好！立刻召集所有人到客厅，本王将指出凶手是谁！”\n萧府全家都聚集到客厅里，阿桂和那八个宫中侍卫也随我进了客厅（刚才奉我命令出去办事的那个侍卫已经完成任务回来复命），我先复述了一下各人的证词（为了不让萧萤难堪，我忽略了萧芝听到萧萤要认萧夫人为母的那一段，但保留了萧芝擅长口技的证词），朗声说道：“从证词中，我已经找到凶手是谁了！此人就是——”\n“慢着，”萧菁说道，“我很好奇凶手是如何制造出那个密室的，中山王能否先解释一下这个？”\n“好吧，反正凶手也跑不了。在那天晚上，丫鬟碧桃离开后，凶手就进了死者房间，用剪刀将死者刺死，然后，他开了窗子……”\n萧菁再次打断了我的话，“但窗外的雪地上没有留下脚印啊，再说，凶手出去后是如何把窗子反锁的？”\n“阿桂！”我叫过阿桂，“你把头发解开，碧桃，帮我找一把剪子，还有一盆热水。”",
            "summary": "一段关于侦探寻找凶手的剧情。首先，侦探阿桂发现凶器是一把沾满血迹的小剪刀，尸体的心脏有创口且与凶器相符。在客厅里，中山王根据证词指认凶手，却被萧菁质疑窗户密室的问题。侦探要求碧桃剪开阿桂的头发，并用热水清洗，以证明阿桂并未离开现场。"
        },
        {
            "id": 4,
            "content": "阿桂听话地把头发解开，很好，又黑又亮又长，足有三尺。我拔下两根长发，把它们修剪到一样长短，再把其中一根头发泡在热水里，另外一根头发让人拿到室外泡在冷水里。过了几刻钟，我把两根头发拿出来比较了一下长短，果然，泡在热水里的头发比冷水里的头发长了几分（注：此处的分为度量单位，十分为一寸）。\n“头发热胀冷缩的现象极为明显，长发受热增长的长度，远远超过同等长度的丝、棉、麻线。这就是凶手制造密室的关键。凶手拔下自己的长发，先挂在窗外一会儿，让它受冷缩短，再把它调整到合适的长度，一端系在窗扇上方的窗纱上，一端就小心地绑在窗扇下方的插销上，让它悬空挂起，刚好与窗扇下端齐平。他出去前往暖炉里加了很多炭，让屋里温暖如春，然后，他从窗子出去并合上窗扇——由于插销被头发悬空挂着，插销也不会掉下来卡住窗框导致关不上窗。过了一段时间后，室内气温高，头发受热伸长，虽然三尺长的头发只能伸长几分，但已经足以让头发末端系着的插销随之下降，塞进小孔里——顺便说一句，头发的韧性很强，如果下面坠着重物，也很容易被拉长。不管怎样，插销落进了小孔里，从外面不能把窗子打开。所以从外面看来，窗子是被关死了。等发现二夫人尸体的时候，凶手只要随大家进房间，趁大家不注意的时候走到窗子旁边，把插销上的头发解开，再把系在窗纱上的头发拉断——因为头发另一端系在窗扇上方，就算是这里身材最高的萧菁公子，也不能够得着，而当时众目睽睽，凶手取下头发的动作不能过于明显，更不能跳起来或者搬东西垫脚，凶手无法解开系得那么高的头发，只好握着头发下面的一端，慢慢把头发拉断。本来这是没问题的，因为如果拉的时候缓慢一点儿，使头发受力均匀，头发会从系在窗纱上的部分先断开，就没人可以发现了。但凶手在拉断其中一根头发的时候，可能紧张过度，用力过猛，把头发从中间部分拉断了，这样，系在窗纱上的头发就残留了一小段。小王今天去二夫人房里勘察的时候，就发现了窗纱上系着一根头发。这就是证据！”我把从窗纱取下的那一小段头发展示给众人看。\n“但是，我们又无法查出这头发是谁的。还有，凶手是如何不在雪地留下足迹的？”萧太尉也表示了怀疑。\n“丫鬟碧桃发现二夫人房间里少了一把伞。凶手在拔下头发之时，已将二夫人房中的伞打开，倒挂在窗外的桃树枝上，当时正是雪下得最大的时候，等凶手用头发将插销绑上，倒过来的伞里已经积了不少雪。然后，凶手小心地爬上窗台——因为窗台靠室内的内侧是没有积雪的，凶手只要注意不要碰到窗台外侧的积雪就可以了。凶手在上窗台之前还要把鞋子脱了揣在怀里，以免在窗台上留下脚印。然后凶手从窗台跳下，落到外面一块石头上，摘下伞，专挑石头落脚，从一块石头上走到另一块石头上。他每踩在一块石头上，弄掉一块石头上的雪，就把伞中的雪抖出来一些，覆盖在石头上。因为刚落下的雪很蓬松，掉落在上面，就跟天上自然飘落的雪没有什么区别，而石头表面是不规则的拱形，雪落在上面也很容易滑落到地上，就算上面的积雪厚薄不均，也不会有人怀疑，只要看到石头上的雪光洁松软，大家都会以为那是未经践踏的新雪。就这样，凶手来到碧桃房间的窗外，碧桃正好忘了关门窗，他便从窗子进入碧桃的房间，从开着的门走到走廊里。”\n“可是，凶手从二夫人房里拿的伞在哪里？萧府上下都没有这把伞的影子啊。”碧桃怯怯地问道。\n我哑然失笑，“碧桃姑娘，你的房间不但离夫人的房间近，离院墙也近，凶手把伞收拢后，从你房间窗户把伞用力扔出，扔到院墙之外。墙外是大街，最近经济不景气，一把完好的新伞被扔到大街上，很快就会被一个贫苦百姓捡走。所以，那把伞你是找不回来的了。”\n“那么，凶手到底是谁呢？”萧太尉急着问。",
            "summary": "一个关于密室杀人的故事。一名神秘凶手利用热胀冷缩原理和头发的韧性，成功制造了一个看似无法破解的密室。在二夫人被杀后，现场在窗纱上发现了一段头发，成为关键证据。然而，由于无法确定头发的主人身份，以及凶手如何在雪地不留足迹，使得案件陷入困境。通过分析，侦探揭示出凶手是从丫鬟碧桃房间的窗户逃出，并将作案用的伞丢弃在大街上。尽管破案过程曲折，但仍找到了关键线索。"
        },
        {
            "id": 5,
            "content": "“萧太尉父子可以排除在外。”\n我解释道，“因为死者是被人用剪子刺死，萧太尉父子都身材高大健壮，二夫人身形纤细，就算萧太尉或者公子真的在一怒之下动了杀机，徒手也能把二夫人扼死，不必再拿剪刀。\n再说，剪刀是妇道人家所用之物，萧太尉父子估计从来没碰过，要他们现在握一下剪刀，他们恐怕都不知道怎么握，更别提用它杀人了。\n所以，凶手是女的。”\n“我明白了！”\n阿桂喊道，“凶手是萧二小姐！二夫人临死前推倒花瓶指示凶手，花瓶里的白梅花，只有二小姐住处才有，更不用说二夫人手里的另外半截白玉在二小姐屋外。\n二小姐给二夫人送东西的时候发生了口角，一怒之下失手把二夫人杀死了。”\n“怎么可能！”\n萧菁急道，“芝儿从二夫人房里出来的时候，二夫人还活着！”",
            "summary": "推断出凶手为女性。萧二小姐的住处有花瓶中的白梅花，且她曾在二夫人房外，因此被怀疑为凶手。然而，萧菁表示萧二小姐离开二夫人房间时，二夫人还活着，排除了她的嫌疑。"
        }
    ]
}