{
    "chapter_title": "第十五章  两生花(5)",
    "chapter_summary": "阿桂怀疑二小姐是凶手，但其他人对其表示质疑。萧菁指出二小姐的身体状况不适合成为凶手，而另一个人则指出三小姐可能是真正的凶手。后来，众人发现真正的凶手竟是死者的女儿。中山王指控萧萤是凶手，尽管她没有直接证据。萧萤否认自己杀害母亲的指控，并指出凶手可能捡到了遗失的白玉莲花用于嫁祸。三小姐痛恨其母身上的缺点，自己却逐渐变得像她。她的罪行被发现后，内心挣扎使她承认了自己的罪行。三皇姐质疑主人公破解案件的方法，认为张太傅不可能因为二皇兄的婚姻问题而杀害他。主人公在昏暗的灯光下颓然坐下，发现自己的影子被拉得很长，由此开始受到二皇兄的困扰。故事发生在辽国，一个严重汉化的国家。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "阿桂抓抓头皮，“二小姐不是擅长口技吗？再说当时碧桃房里关着门，没有看到二小姐经过，只能听见门外传来的声音。二小姐先是重重摔上门，跺着脚离去，让碧桃以为她走了，然后，她再轻手轻脚地走回二夫人房里，把点心放在门口，模仿二夫人的声音，让碧桃去送点心，然后去打扫客房，当时根本没有必要给那空置已久的房子打扫，这只是二小姐支开碧桃的一个借口而已。碧桃走后，她便布置密室。碧桃忘了关自己房间门窗，帮了她大忙，其实，就算碧桃关了门窗，她也会先开了碧桃房间的门窗，给自己开一道方便之门，再去布置密室的。然后，她去了萧公子房里说了几句话，便回了自己的住处。一切都说得通！”\n我看萧菁要生气了，别的人也脸色不善，赶紧打圆场道：“阿桂是在做错误的破案示范，让我们看一下把二小姐认作凶手是多么不合理。现在我就来做正确的破案示范，呵呵！”\n“中山王请不要再开玩笑了，刚才令仆已经举出了种种证据，一口咬定舍妹就是凶手，本来舍妹还没有多少嫌疑的，拜令仆所赐，她现在已经无可置疑地变成凶手了！”萧菁阴沉着脸。\n“阿桂的推理也有可取之处，只是阿桂忽略了一个重要的事实：二小姐的身手和体力！如果凶手是二小姐，那么她在布置密室的时候，首先要从窗台上稳稳地跳到外面的一块石头上，而且跳的时候不能碰到窗台外侧的雪，落脚点必须在那块石头上，不能是旁边别的地方。这个动作，对阿桂和萧公子来说，可能并不难，但对养在深闺的二小姐来说，是相当困难的。还有，院里的几块石头距离相隔较远，二小姐身材娇小，要每一步都跨在石头上，是很困难的，一不小心就会一脚落空踩在雪地上，更不用说还要拿着一把装着积雪的伞来掩盖足迹了！最后，凶手要把伞合上，扔出两丈多高的院墙，别说二小姐，这些丫鬟也不会有这么大的臂力吧？个子较高，又身手不凡的女性，在场的只有三小姐了！三小姐，你提醒萧太尉令堂有所不妥，让萧太尉撞门进去发现密室尸体，并不是担心那早已被你杀死的令堂，而是担心时间长了，房里的暖炉熄灭，屋子重新变冷，系在插销上的头发受冷变短，带动插销上提离开小孔，窗户不能关死，你那密室的诡计也随之被破坏了。”其实我认为萧芝不是凶手，还有一个原因——因为她不够聪明，想不出这样的诡计。\n众人大哗，谁也不会想到，凶手竟然是死者的亲生女儿！",
            "summary": "一段悬疑剧情的讨论。阿桂认为二小姐是凶手，但其他人对此表示质疑。萧菁生气地认为阿桂的推理错误，并指出二小姐的身体状况不适合成为凶手。随后，另一个人指出三小姐可能是真正的凶手，因为她有足够的智谋和体力实施犯罪。众人惊讶地发现，真正的凶手竟然是死者的女儿。"
        },
        {
            "id": 1,
            "content": "萧萤只是淡淡地说道：“中山王，你没有直接的证据就指控我是凶手，这也太草率了吧。”\n我说道：“证据倒是有，只恐说出来，会毁三小姐清誉。”\n萧萤淡然笑道：“我知道你是什么意思。是，我是不喜欢母亲，我也曾想认正室夫人为母，但夫人不愿认我做女儿，我也就此罢休。但我怎么会为了认别人做母亲，就杀害自己的亲生母亲？”\n我叹道：“小王说的不是你认母之事，而是这个。”我取出一朵完好的白玉莲花，与二夫人死前手里所握的那朵白玉莲花，刚好是一对。萧萤顿时脸色苍白。\n我继续说道：“这朵莲花是小王派人从元帅府中取来的。小王之前在宫中听苓妃说，你要与耶律元帅的长子结亲，但此事仍然只是传闻而已。耶律元帅全家刚到京城不到一年，怎么会急着结亲？而且二小姐说，三小姐喜欢出府游玩。小王大胆猜测，三小姐是跟耶律公子私订终身了，三小姐经常出府，是为了与耶律公子相会。耶律公子急着成亲，但耶律元帅并不着急为他做主定亲，他着急之下，只好私自找萧太尉商量，萧太尉估计也是愿意的，只是耶律元帅还没有答应。所以宫中才会有萧太尉想要跟耶律元帅结亲，但耶律元帅还没同意的传言。为了表明爱意，三小姐盗走令堂的白玉莲花发簪，当着耶律公子的面分成两朵花，两人各执一朵，以示坚贞。虽然三小姐也贴身带着一朵白玉莲花，但由于行事隐秘，再无别人知道此事。\n“由于婚事久久悬而未决，三小姐怀疑耶律公子嫌弃自己的出身，想要认夫人为母，以正室子女的身份出嫁，但夫人拒绝了。更糟的是，二小姐也知道了此事，而且她那天晚上跟二夫人争执的时候，把此事说了出来。可想而知，二夫人气恼异常，又不想把这事张扬出去，便叫碧桃给三小姐送去点心，并叫她送完点心后跟三小姐的丫鬟岚儿一起去打扫客房，其实二夫人只是想支开碧桃和岚儿，然后母女俩好好谈论一下此事。点心放在门口，是因为二夫人气恼过度，不想让碧桃看到她狂怒的样子。装点心的食盒里，放了二夫人的便笺，约三小姐去她房里。三小姐去到二夫人房里之后，两人发生争执，当时二夫人在拉扯时看到三小姐身上带了自己失踪已久的宝贝，更为生气，便开始动手打三小姐，三小姐失手将二夫人杀死，但二夫人手里紧紧握住了那朵白玉莲花。三小姐无论怎么努力，都没办法把白玉莲花从二夫人手中拿出来，慌乱之中还把白玉莲花弄断了，只好带着那半截白玉离开。\n“小王因怀疑三小姐与耶律公子交好，联想到那两朵白玉莲花象征男女相爱，怀疑另外一朵白玉莲花在耶律公子手中，便派人带了太后赐我的玉牌去元帅府，果然把另外一朵白玉莲花带回来了。耶律公子也证明，此花的确是三小姐所赠。”",
            "summary": "中山王指控萧萤是凶手，但没有直接证据。萧萤否认自己为了认别人做母亲而杀害亲生母亲。中山王随后出示了证据，揭示萧萤与耶律元帅长子私订终身的事实。原来，萧萤为了表明对耶律公子的爱意，赠送了他一朵白玉莲花。然而，因为婚事悬而未决，萧萤怀疑耶律公子嫌弃她的出身，导致她与母亲发生争执并杀死了母亲。"
        },
        {
            "id": 2,
            "content": "萧萤脸色潮红，过了好一会儿才说：“我的确跟耶律公子相爱，也曾盗走白玉莲花，但此事也不能证明是我杀死母亲。要是我告知中山王，我的那朵白玉莲花已丢失多时，是凶手捡了拿去作案，中山王又怎么说？”\n我叹道：“你还不觉悟吗？凶手把另外半截白玉扔在二小姐房外，想嫁祸于她。为了不在雪地留下脚印，凶手是站在回廊上，用弹弓把那白玉远远射到二小姐房外的。那半截白玉的断口形状不规则，非常锋利，很容易在碰过的东西上留下划痕。小王刚才发现，三小姐房里的弹弓皮筋上有一道划痕，似是利器所为，弹弓是用来发射铁弹子的，那光滑的铁弹子怎么会在皮筋上留下划痕？如果三小姐不服，还可以拿弹弓来跟那半截白玉比对一下，看看那划痕是否与白玉的断口相符。也请三小姐不要借口说弹弓曾被人偷走，据三小姐证词，你整晚在房中，如果有人偷走弹弓，以三小姐的身手和警觉，不会发现吗？”\n萧夫人大骇，“天，竟然是萤儿……我真不敢相信……”\n萧太尉低头叹道：“我早该发现的，你一直恨你母亲……”\n“你们不会明白的！”萧萤面色平静，但语气已十分激动，“从小，我就知道自己有一个庸俗又贪婪的母亲，她一心想掩饰自己的出身，想尽手段往上爬，想要什么东西，就不择手段地满足自己的贪欲，而且她对待她不喜欢的人从不会手下留情。我恨她，我不要变得跟她一样！但我没办法，身边所有人都知道我是她的女儿。我总想着离开家，到一个没人认识我的地方生活。终于，我认识了耶律公子，他刚到京城，不了解我的底细，我只告诉他，我是萧太尉家的三小姐。我和他越来越相爱，他告诉我他打算向我父亲求婚。我担心他会得知我是庶出，不愿与我成亲，便想要认夫人为母，但夫人担心我母亲不同意，拒绝了。现在我日夜担心着耶律公子会不会在得知我的身份后嫌弃我！\n“但是，母亲还是知道了我要认夫人为母的事。那天晚上，她在点心盒里放了纸条叫我去她房间，我就觉得大事不妙。因为她把碧桃和岚儿都支走了，一定是有要事跟我商量。我一进门，她就说：‘我知道你要认大夫人当娘了，你也如此势利，不要你亲娘了，要拣高枝儿攀吗？’我只好说出我已跟耶律公子相爱，生怕人家嫌弃，只好借正室子女的身份出嫁，今后依然好好孝顺她。她很高兴地说‘元帅家挺有权势的，你要不惜一切代价拴住耶律公子。要置办点儿好的东西送他，只是娘没有钱，不知道送什么好’。我便斗胆拿出那朵白玉莲花，告诉她，我拿了她的白玉莲花当定情信物了。她先是一怒，又说‘舍不得孩子套不住狼，你送出一对白玉莲花，将来收的彩礼不知有多少呢’。然后她在那里念叨着要耶律公子送这个送那个，还说以后要搬去元帅府，跟我享福。我突然发现，我是庶出，这已经足以让耶律公子却步了，如果他再知道我有一个贪财又庸俗的母亲，一心想着去元帅府捞好处，他更加不会要我了。如果我不杀死她，我这辈子就完了。是的，我是杀了她，但我不后悔！她是我最痛恨的人！”\n众人都倒吸一口冷气，继而都露出理解的神色。毕竟有一个这样的母亲，是让人难以忍受的。",
            "summary": "萧萤承认自己与耶律公子相爱并盗走白玉莲花，但她否认杀害母亲。她指出凶手可能捡到了遗失的白玉莲花用于嫁祸。同时，她揭示了凶手使用弹弓将半截白玉射到二小姐房外的细节。萧夫人和其他人对她的行为表示理解，认为她有一个无法忍受的母亲。"
        },
        {
            "id": 3,
            "content": "我低声说道：“三小姐，你可知道，令堂身上那些你痛恨的缺点，你自己身上都有？你鄙视你母亲掩饰自己的卑微出身，但你自己也想要掩饰你庶出的身份。你痛恨你母亲的贪婪，其实你也一心想嫁入豪门。你并不爱耶律公子，你看中的只是他的财势，如果你真爱他，你就不会对他隐瞒自己是庶出的身份，更不会送给他你偷来的东西作为定情信物。你只想嫁个金龟婿，但京城的豪门公子知道你是庶出，不愿娶你。后来，耶律元帅回京，他们一家人生地不熟，对京城百官的家眷还相当陌生，你觉得机会来了，就冒充正室子女，追求耶律公子。为了充门面，你还偷来令堂的白玉莲花给他作为定情信物，装出出手阔绰的样子。\n“至于你说令堂从不会对别人手下留情，难道你不是吗？你杀死令堂之后，本来也可以只制作一个密室，让所有人都不知道凶手是谁，让令堂之死成为一个永远的谜，但你偏偏要嫁祸给二小姐。令堂当晚找你的时候，只是说知道你要认夫人为母，根本没说此话出自二小姐之口，照理说你也不应恨二小姐，也没有理由嫁祸给二小姐，但你偏偏要把二小姐逼上绝路。要不是你在嫁祸二小姐时在弹弓上留下划痕，我也不会发现你是凶手。你痛恨你母亲的狠毒，但这份狠毒完完全全地遗传到你身上，让你变得丧心病狂。而且，令堂当日因为白玉莲花失窃，把丫鬟绣屏活活打死，你本来可以辩明真相，但你却无动于衷，眼睁睁地看着她被打死，并在心里诅咒令堂的狠毒，但真正害死绣屏的人，是你。我还在你丫鬟岚儿胳膊上看到不少伤痕，想来你也像令堂一样，喜欢体罚下人。\n“你恨令堂，是因为她有着你所有的缺点，你在她身上看到了自己的一切缺点，这是你无法忍受的。你一边恨她，一边变得越来越像她。你和令堂，就像这白玉莲花一样，是两朵一模一样的双生花。\n“令堂临死前，不但紧握手里的白玉莲花，还把花瓶推倒。她想留给别人的信息，是一个‘花’字。你起名为‘萤’，萤是由腐草所化，‘草’字和‘化’字合在一起，是个‘花’字。令堂临死前，已经指明了凶手是你。\n“真正能困住一个人的，只是他的心。如果三小姐不把自己的出身看得太重，就不会变成自己所鄙视的人，这世上就再也没有东西能够困扰你。萤火虫就是把一切都看得很轻，才能从地上的腐草蜕变羽化，带着星星一样的光芒，在天空轻盈飞舞。我当时在三小姐房里所说之话，看来三小姐还是没有听懂。”\n萧萤沉默片刻后，揪着自己的头发仰天大哭。我受不了这撕心裂肺的哭声，出门回宫向萧太后复命。",
            "summary": "三小姐痛恨其母身上的缺点，自己却逐渐变得像她。她试图通过嫁给耶律公子进入豪门，但隐瞒庶出身份并偷取物品引起怀疑。在嫁祸二小姐的过程中，她的罪行被发现。令堂临终前留下的“花”字线索指向她。三小姐的内心挣扎使她承认了自己的罪行，痛苦哭泣。"
        },
        {
            "id": 4,
            "content": "萧太后对我大为赞赏，“中山王真是神童，短短半天时间就把多日的悬案破解了，哀家赏你明珠一对，绸缎百匹，以表慰劳！”\n我谢过萧太后，看看现在天才刚黑，三皇姐应该还没睡，便想去见三皇姐一面，把破案的过程跟三皇姐说一遍。\n三皇姐听我讲完整个案子，突然说道：“一个人总是很讨厌与自己相似之人，恨不得把那人杀掉，五皇弟，你也深有体会吧？”\n我大骇。环顾四周，三皇姐早已屏退宫女，偌大的殿里，只有我和三皇姐两个人，灯还没有掌上，晚风吹起长长的帷幕，殿里黑暗的角落显得更加幽深。\n我颤声道：“三皇姐……你……什么意思？”\n“你应该明白，张太傅和二皇兄亲密无间，他一心辅佐二皇兄夺取太子之位，而他女儿张绿罗也倾心于二皇兄，他有什么理由杀二皇兄？”\n我结结巴巴地解释：“三皇姐不知道吗？张小姐倾心于二皇兄，但二皇兄已有妻室，张太傅不同意让女儿嫁过去做偏房而下了毒手，这也是有可能的。”\n“几月没见，五皇弟果然聪明了很多，越来越会撒谎了。二皇兄不喜欢二皇嫂，而是喜欢张小姐，我们都知道。张太傅完全可以先把女儿嫁给他，然后辅佐二皇兄取得皇位，等二皇兄地位稳固，自然可以废掉正妻，立张小姐为后。张太傅怎么会因为这种事杀死二皇兄？”\n我忙拉着三皇姐的袖子，“三皇姐，你也知道，二皇兄的目标是那把龙椅。大皇兄被软禁南宫，三皇兄被流放，四皇兄中了慢性毒药，二皇兄接下来就要对付我啊！他早已打算在我去辽国的途中杀死我，如果不是我抢先一步，死的人就是我！三皇姐，我除了杀人，只能被杀，我真的没有别的选择了！难道三皇姐忍心看元杰去死？”\n三皇姐甩开我的手，“二皇兄人品虽为人不齿，但才华无人能及，他一死，大宋就再也没有可以担当大业之人了。如今夏国羽翼初丰，辽国虎视眈眈，杀死二皇兄，无异于自毁长城。五皇弟，你痛恨二皇兄，是因为他能对自己的兄弟痛下杀手，但你现在杀了二皇兄，跟他有什么分别？”\n我哭着扑向三皇姐，“三皇姐，我杀二皇兄不是要夺皇位，我只想保护自己，保护你。你难道忘了？是二皇兄逼你和亲，你才被迫来到辽国的。三皇姐，元杰不要皇位，元杰发誓不会继位，元杰只想你我能够安稳过完一生……”\n三皇姐背对着我点燃一盏灯，“我是恨二皇兄，但你越来越像二皇兄了，我也不想见到你。你活着将是痛苦的，因为你变成了你所恨的那个人。你和二皇兄，就是那一模一样的两生花。你以后……不要再来这里了……”三皇姐一拂长裙，转身隐没到黑暗的内堂中。\n“三皇姐！”\n我声嘶力竭地大喊一声，这时借着灯光，我在殿中铜镜里看到了自己的容貌。\n我长高了一些，脸也长开了，容貌就像二皇兄一样俊美，虽然比二皇兄多了几分文弱。\n我眉宇间隐隐有一股阴戾之气，使整张脸看起来有一种邪恶的美丽，一如当年的二皇兄。",
            "summary": "三皇姐质疑我破解案件的方法，认为张太傅不可能因为二皇兄的婚姻问题而杀害他。我解释说这是为了保护自己和三皇姐，但三皇姐认为我变得越来越像二皇兄，不愿再见我。在铜镜中，我发现自己长得越来越像二皇兄，眉宇间有一股阴戾之气，给人一种邪恶的美丽。"
        },
        {
            "id": 5,
            "content": "我颓然坐倒。\n灯光把我的影子拉得很长，它看起来就像一个跟我容貌相似，却比我高很多的人。\n我知道，那是二皇兄，我这辈子，二皇兄的幽魂将如影随形，永远跟随着我了！\n（注：本文故事虽发生在辽国，但破案时的断文解字都是以汉语汉字为依据。\n萧太后和辽圣宗都喜爱中原文化，当时辽国严重汉化，使用汉语汉字也不出奇。",
            "summary": "主人公在昏暗的灯光下颓然坐下，发现自己的影子被拉得很长。她意识到那是由她的二皇兄的幽魂所形成的，从此她将永远受到二皇兄的困扰。这个故事发生在辽国，一个严重汉化的国家，萧太后和辽圣宗都非常喜欢中原文化。"
        }
    ]
}