{
    "chapter_title": "第三章  明烛灭(2)",
    "chapter_summary": "二皇兄揭露了昨晚议和书被盗的真相。原来，他是被一个借母后名义的案犯所瞄准的目标。案犯通过在巨烛中插入白色瓷片，制造出烛火突然熄灭的异象。同时，在御膳房附近的花园放置纱帐和灯光，吸引大量飞蛾飞到武德楼，让人误以为是飞蛾扑灭了烛火。我在武德楼附近找到了被烧焦的灯笼架子，揭示了真相。二皇兄设计了一个巧妙的计划，利用孔明灯和皮影人在武德楼上制造出圣清皇后显灵的现象，以掩盖他盗取议和书的行动。然而，这个计划被发现了，众人将怀疑的目光投向了我。五皇子为了阻止三皇姐远嫁，私自盗走议和书，却被二皇兄识破。议和书实际上是被五皇子的乳母所盗，她在烛光熄灭时，冒充送灯烛的宫女成功偷走议和书。乳母自首，请求皇上赦免五皇子。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "我心里一紧，放下手镯就往外跑。身后传来三皇姐的声音：“你去哪里？二皇兄那边刚刚来人传话说，他已经知道借母后名义盗议和书的案犯是谁了，要带父皇和我们去看他的真面目……”\n我什么也顾不得了，一口气跑到武德楼附近，回忆着昨晚的风向，“从当时看到的情形，应该是这个位置，而按昨晚的风向和风速，应该是往东南五十步……”\n我正揣度着，听见前面有小宫女们的嬉闹声：“哎呀，这上面怎么会掉下纸灰？真是晦气！”“树上挂着的那个是什么呀，像个鸟笼子似的！”\n我等她们走开，抬头望向路边的大树，只见上面挂着一个篾片扎成的灯笼架子，已经被烧得焦黑，上面还挂着几片被烧焦的纸，在风里飘荡，不时落下几片纸灰。我心里大喜，急忙爬上树，把它摘下来，感觉心里压着的那块石头总算落地了。\n“五皇弟，你在上面做什么？”\n“三皇姐，我……”我低头一看，不仅三皇姐，父皇和众兄弟姐妹都来了，在下面仰头看着我，为首的正是二皇兄。\n二皇兄向父皇一揖，“托父皇洪福，儿臣已发现昨晚议和书被盗的真相。\n“昨晚种种怪事，看似圣清皇后显灵，其实皆是有人故弄玄虚，阻止妙音公主和亲。盗取议和书的案犯，第一个下手的对象就是我那一对鲸脂巨烛。\n“当时，我带回一对巨烛想要献给父皇给夜宴助兴，宫中人人皆知。案犯只要寻一个机会，把白色的薄瓷片偷偷插入蜡烛中，烛芯就会被瓷片切断，等蜡烛被烧到瓷片插入的地方时，便会自动熄灭。瓷片被插入蜡烛中，切口整齐，跟自然熄灭的蜡烛外观不一样，案犯为了不让人发现端倪，昨晚深夜潜入武德楼，把瓷片取走，而且用火把切口那里烧了一下，让蜡烛看上去就像自然熄灭的一样。但我的蜡烛烧起来亮如白昼，特别引人注目，所以今早宫中传说昨晚深夜武德楼上突然出现奇异的光芒，这不是鬼神，这是案犯在消除作案痕迹。”\n二皇姐插嘴道：“那么说，烛火不是飞蛾扑灭的了？那为什么深秋还会出现这么多的飞蛾呢？”\n二皇兄道：“飞蛾也是他安排的。现在时近深秋，百虫僵死。但宫里只有一个地方仍然温暖如春，那就是御膳房方圆一里的地方，此处草木常受御膳房烟火蒸气烘暖，依然繁茂，宫中花园里的飞虫也多来此避寒。如果夜间在此张一顶纱帐，里面点上一盏灯，必会招来不少飞蛾，只要把纱帐收起，就能网罗到许多飞蛾。把抓到的飞蛾拿去武德楼附近放生，当时楼上明烛高举，飞蛾天性喜爱扑火，自然会纷纷飞上楼去。案犯这样做有一石三鸟的好处：一是要让我们以为烛火是飞蛾扑灭的，没有人会怀疑是他在蜡烛上做的手脚；二是要制造异象，因为这种天气很少会出现飞蛾，尤其是这么多飞蛾，这很容易让人以为是神明显灵，这样，我们接下来看到的圣清皇后的身影，还有议和书的消失，很容易让人以为都是圣清皇后显灵所为；第三，也是最重要的，就是我们为了不让飞蛾飞进来，必须放下帷幕，而案犯的如意算盘就是要我们放下帷幕，好助他走完下一步棋。",
            "summary": "二皇兄揭示出昨晚议和书被盗的真相。原来，他是被借母后名义盗议和书的案犯的目标。案犯通过在巨烛中插入白色瓷片，使其在燃烧到一定程度时自动熄灭，制造出烛火突然熄灭的异象。同时，案犯在御膳房附近的花园放置纱帐和灯光，吸引大量飞蛾飞到武德楼，使人误以为烛火是由飞蛾扑灭。我在武德楼附近找到被烧焦的灯笼架子，揭示了真相。"
        },
        {
            "id": 1,
            "content": "“他的下一步棋，就是要让我们看到圣清皇后的身影，这样，就算他趁黑盗走议和书，也只会被人怀疑是圣清皇后显灵取走议和书，没有人会怀疑是有人干的！”\n“但是，”父皇也开口了，“我们明明看见当时武德楼上出现微弱的光亮，而且帷幕上出现了圣清皇后的身影。这一切他是怎么弄出来的？”\n“很简单，”二皇兄恭敬地答道，“那是一只灯笼上的灯光，只要用皮革剪一个酷似圣清皇后的皮影人，放在灯笼里，映在帷幕上的灯光中就会现出那个皮影人的剪影，让我们误认为是圣清皇后显灵。”\n“那为什么灯笼的光芒出现了一下又马上熄灭了呢？而且当时那灯笼的光照到了楼上，而武德楼附近根本没有挂得住灯笼的高树。眼前这棵树虽然挂着灯笼，但挂在那里的灯笼，灯光绝对照不到武德楼那边！”\n二皇兄指着我手里的灯笼架子，说道：“因为那不是普通的灯笼，而是一盏孔明灯！\n“案犯只要在武德楼附近放一盏孔明灯，灯内放上圣清皇后的剪影，孔明灯点燃就会飞升到高空，在升到与楼上齐高的时候，灯光和剪影一起映在帷幕上，我们就看到了淡淡的光芒和圣清皇后的身影。孔明灯继续飞升，当它升到武德楼之上时，屋顶遮住了灯光，在我们看来，这光就消失了。案犯想要我们放下帷幕，一是为了让圣清皇后的剪影映在上面，二是有帷幕挡住我们的视线，孔明灯不容易被发现。就在我们以为看到圣清皇后显灵，一片混乱之际，案犯就可以趁机盗取议和书了。由此可以断定，案犯是我们武德楼上的人，而且他在饮宴的时候曾经离席，来布置这一切。\n“案犯当然会在灯火中放一条引线，把灯火引到皮影人和糊灯笼的纸上面，这样整盏孔明灯就会被烧毁，再也找不到证据。可是，如果它刚好没有被完全烧掉，又挂在树上的话……”众人怀疑的目光都落在我身上，我还骑在树杈上，手里拿着一个焦黑的孔明灯架子，觉得自己像猴子一样滑稽可笑。是的，如果孔明灯没有被销毁，来收拾残骸的，除了案犯还会有谁？而且我当日曾经离席一段时间，完全有时间部署这一系列的事情。无论如何，我的嫌疑都是最大的。",
            "summary": "二皇兄设计了一个巧妙的计划，利用孔明灯和皮影人在武德楼上制造出圣清皇后显灵的现象，从而掩盖他盗取议和书的行动。然而，这个计划被发现了，众人将怀疑的目光投向了曾离席布置的嫌疑人——我。"
        },
        {
            "id": 2,
            "content": "“皇儿，你为何在此？”父皇像不敢相信自己眼睛似的，缓缓问道。\n我把心一横，从树上滑下来，跪在父皇脚下，“父皇明鉴，儿臣不愿三皇姐远嫁，故设下此计盗走议和书，不料被二皇兄识破。求父皇降罪！”\n父皇脸上已经有了几分怒容，但他还是抑制住火气，问道：“你究竟把议和书藏在哪里了？如果你能把它完好交还，朕可以减轻你的刑罚。”\n我抬头看着三皇姐那张惶恐又苍白的脸，心里一声悲叹：“三皇姐，我能为你做的，也只有这些了！”我一咬牙，“儿臣不肖，昨晚已将议和书烧毁了！求父皇不要把三皇姐送去和亲！”我听见身边的人都在倒抽冷气，二皇兄更是上前一步，捏起我下巴，直视我的眼睛，“你可知道，私自毁坏两国条约是死罪？如果你把议和书交出来，我们是不会责怪你一时糊涂的。”我也直视着他的双眼，“我没有议和书，没有就是没有！”\n“议和书在此！皇上、镇海王，一切都是奴婢所为，与五皇子无关，求皇上赦免五皇子！”一人双手捧着议和书，跌跌撞撞地奔过来跪在我身边，竟然是我的乳母！\n众人大惊，只有二皇兄带着猫捉老鼠般的揶揄笑容接过议和书，“我就知道你这老狐狸不会轻易露馅，除非我栽赃给五皇弟，你才会出来为他开脱。我早就想到能把皮影人剪得如此酷似圣清皇后的，宫里也只有你一个人。”\n“只是，”四皇兄迟疑着说，“当天晚上此人并没有在武德楼，她是如何行窃的？”\n二皇兄一笑，“我刚才说案犯是在武德楼上趁黑盗走议和书的，他就是在武德楼上饮宴的人之一。其实，当时楼上的人没有一个可以盗走议和书。因为我的两支鲸脂巨烛实在太亮了，它熄灭的时候楼上一片黑暗。如果一个人在一个特别明亮的地方突然陷入黑暗中，他会花很长时间才能适应黑暗，看清黑暗里的东西。而如果他在只有弱光的地方陷入黑暗中，适应的时间就短得多。蜡烛熄灭后，一直到掌灯，我都没有适应黑暗，所以，楼上的人也像我一样，看不清东西，更不用说偷东西了。\n“当时蜡烛一灭，我们又看见了她制作出来的假象，一时都不免慌乱，匆匆吩咐掌灯。但之前父皇已吩咐将灯烛统统撤掉，猛然间吩咐取火掌灯，下人也准备得比较匆忙，她只要拿着一支蜡烛，冒充送灯烛的宫女跑上楼去，侍卫就算认出她，也只是以为她是来帮忙的，不会怀疑。”\n四皇兄还不明白，“她拿着烛火上楼，我们不是可以看见东西了吗？她怎么可能在我们眼皮底下偷东西？”\n二皇兄继续说：“她上楼的时候，手里的确拿了一支燃烧的蜡烛，所以侍卫才会放她上楼。她上了楼梯后，不但跑在最前面，而且假装不小心把蜡烛弄熄，这样就不会把烛光带进武德楼了。这样，她就可以赶在掌灯的宫女之前跑上楼，偷走议和书。等灯烛送到，她已经得手了。因为她是从比较暗的地方跑进黑暗的地方，所以她适应黑暗所需的时间更短，几乎一上楼她就弄清了议和书的所在，而我们当时还看不清东西。宫女们送上灯火后马上离去，她也趁机退下。我们都以为议和书是在蜡烛熄灭的时候被盗的，不料它是在灯火点燃的那一刹被盗的。”",
            "summary": "五皇子为了阻止三皇姐远嫁，私自盗走议和书，却被二皇兄识破。二皇兄透露，议和书实际上是被五皇子的乳母所盗，她在烛光熄灭时，冒充送灯烛的宫女成功偷走议和书。乳母自首，请求皇上赦免五皇子。"
        },
        {
            "id": 3,
            "content": "乳母喃喃地说：“是，是。什么都被你猜到了。”\n二皇兄得意地说：“我知道，议和书这么重要的东西，你不敢轻易毁掉，但如果逼得太紧，你也会把它毁掉。所以，我故意冤枉五皇弟，你一生最疼爱三皇妹和五皇弟，你不想让三皇妹远嫁，自然不会让五皇弟蒙冤受苦，只能把议和书交出来。”\n三皇姐一惊，连忙问我：“难道这都是你和二皇兄在做戏，引乳母出来自首？”\n二皇兄笑道：“他乳母肯舍身护他，他怎么肯把她推出去送死？况且他根本不知道案犯就是她！”\n四皇兄忍不住问道：“既然如此，五皇弟被你冤枉，为何还肯主动认罪？”\n二皇兄大笑，“五皇弟是个聪明人，案犯的作案手法，五皇弟应该也猜到了。我今天早上在御膳房后的假山旁看到五皇弟，便托五皇弟将今早在武德楼捡到的三皇妹的手镯还她，但五皇弟以为那手镯是在御膳房一带捡到的，以为昨晚在御膳房捕捉飞蛾的是三皇妹，而且三皇妹当晚曾经离席，也有作案的可能。五皇弟便以为是三皇妹不愿远嫁，才设计盗走议和书。为了维护三皇妹，五皇弟担心昨晚的孔明灯会留下痕迹，便着力寻找它的残骸好消除证据。而当我冤枉他的时候，他害怕会牵连三皇妹，才竭力把罪责都揽到自己身上。”\n我握紧拳头，指甲都陷入了肉里。我真笨，竟然上了他的当，以为手镯是他在御膳房捡的，不但没有维护三皇姐，还把乳母也卷了进去！\n父皇开口了：“大胆奴才，你做此事，可是有人指使？”\n“回禀皇上，此事真与五皇子无关，全是奴才一人主意。”乳母坚定地说，“当晚所用的孔明灯，奴才当时已经把它烧剩的残骸捡回埋于地下。五皇子手中的孔明灯，估计是镇海王自己弄出来哄五皇子上当的。如果我真与五皇子合谋，五皇子怎么可能上当？”二皇兄微微点头，赞同了她的说法。\n父皇缓缓说道：“镇海王寻回议和书，赏明珠五十，白璧一双。五皇子乳母王氏窃议和书卖国，罪当凌迟！”\n我忘了当时我是怎么哭喊着求父皇放过乳母，又怎么被侍从拖回迎光宫的，我只记得我哭累了的时候，三皇姐送来一碗乳酪，对我说：“喝了它，你一定饿了。我去找父皇求情，我将是辽国皇后，我对父皇就这么一个请求，他一定会答应的。”\n我喝了那碗乳酪就失去了知觉。等我醒来已是三天之后，三皇姐已经被辽国使节接走，乳母也已被凌迟处死。三皇姐无力改变父皇和二皇兄决定的事，她只能让我昏睡，减少生离死别的痛苦。\n是我害死了乳母。那天中午，我知道三皇姐要和亲后，离席去乳母身边哭了一场，没想到她竟然在这么短的时间内想出了这么一条计策，可惜这计策要了她的命。\n迎光宫没有了乳母和三皇姐，变得格外的黑暗和寒冷。无论我多害怕，身边再没有一个值得信任的人点上一支明烛，送我入眠。寒风在回廊中呼啸，显得格外的凄凉。",
            "summary": "一段宫廷阴谋。二皇兄为了得到议和书，故意冤枉五皇弟，诱使乳母交出议和书。然而，乳母舍身保护五皇子，承认了一切罪行。乳母被定罪并处以凌迟之刑，而三皇姐被远嫁辽国。这段故事充满了宫廷斗争、背叛和悲剧。"
        },
        {
            "id": 4,
            "content": "在风啸中，我仿佛又听见了乳母一次对三皇姐说的话：“公主如要嫁人，一定要嫁像镇海王一样的夫君。”\n“但所嫁何人，岂是我一人可以做主？嫁给如二皇兄一样的夫君，也未必好。”三皇姐在回答的时候，是否料到了今日之事？\n我只知道，母后、三皇姐、乳母都不在了，今后只剩我一人。我只知道，从那天起，每天晚上我都向北祷告三皇姐在辽国不要像我一样寒冷寂寞。\n天还没有黑，但偏殿里已经昏暗了，我不得不命宫女掌灯。今年的冬天特别冷，雪厚得让人不敢走出屋子。据说南方多地出现雪灾，而且运河都结冰了，不少官道也被雪封了，京城物价居高不下，二皇兄和四皇兄都在四处奔走安抚民心。\n不知道去了辽国和亲的三皇姐怎么样了。她从小瘦弱畏寒，每到冬天都尽量不出门，今年这么冷，辽国又是苦寒之地，不知道她能不能经受得住。我望着满天飞雪，环视着空荡荡的迎光宫，又想起了去年三皇姐一身白衣，在梅枝下扫雪烹茶，何等有韵致。一想到她像王昭君一样在那北荒之地受那冰雪风沙，我心里就难受不已。\n晚饭摆上来了，其中有一盘鱼香茄子，那是四皇兄的最爱，平时虽不是什么稀罕物，但在这冬季也算难得。自从三皇姐走后，没有三皇姐护着，宫里的人对我是更加的无视。只有四皇兄，虽然不怎么过来探望，但总把二皇兄给他送来的东西分我一些，尽管他喜欢的东西我根本不爱吃。四皇兄虽然比我大不了多少，才学也只是平平，但因为办事勤勉，又八面玲珑，人缘很好，被二皇兄视为心腹助手，二皇兄已经上奏父皇将他封为冀王。\n我刚刚吃完饭，四皇兄就来了。他一向跟我在私底下没有什么话可说，这次也不例外。\n“二皇兄在柏彻宫等你，有要事相商。”\n我不禁疑虑，二皇兄对我有点儿轻视，只是没有明摆出来而已，他觉得我没有治国的才能。他多次跟我说我是母后的独子，将来的国君，但现在我只是一个不受重视的五皇子，十二岁了还对政事一窍不通，国家大事多半由他操办。\n一起过去的还有六皇弟，四皇兄说二皇兄要让我们都了解一下国事。路上，四皇兄问我：“最近事务繁忙，二皇兄有吩咐你做什么吗？”",
            "summary": "五皇子在偏殿中回想起过去与三皇姐的欢乐时光，担忧她在辽国的生活。今年的冬天格外寒冷，南方甚至出现了雪灾，导致物价上涨。五皇子担心体弱畏寒的三皇姐无法适应辽国的苦寒环境。四皇兄来访，告知五皇子二皇兄在柏彻宫等他，有要事相商。五皇子疑惑为何二皇兄会找他，因为二皇兄对他有些轻视。"
        },
        {
            "id": 5,
            "content": "我摇头，“没有。”\n二皇兄从不放心把政事交到我手里，再说，我病刚好，已经有好些日子没上书房了。\n四皇兄冷冷地说：“你干吗不问一下他？”\n二皇兄的政务，很多都落在四皇兄身上，我的确应该去分担一些，但二皇兄都不怎么理我。",
            "summary": "两位皇兄讨论了关于二皇兄的政务问题。由于二皇兄不放心将政事交给弟弟处理，而主角又因病刚刚痊愈，所以他没有参与政务。然而，四皇兄认为主角应该去分担一些政务，并建议他去询问二皇兄。"
        }
    ]
}