{
    "chapter_title": "第二十二章  忘川月(2)",
    "chapter_summary": "英勇的中山王如何智破五陵阙奇案和萧太尉爱妾被杀案。然而，在场听众都被说书人的描述所吸引，没有人注意到主人公的反应。实际上，中山王并不像说书人描述的那样厉害，这让他的朋友萧叶籁对他产生了误解。为了安抚萧叶籁，中山王答应第二天和她谈谈。萧叶籁请主人公调查她的前未婚夫耶律东云为何突然退婚。耶律东云在订婚期间屡次爽约，后来以调职外地为由提出退婚。萧叶籁怀疑耶律东云变心，但她认为他曾对她表示过喜欢。主人公提醒她，耶律东云比她大10岁，可能因为家庭原因需要尽早成婚。萧叶籁与男子定亲时收到一面铜镜，据说是寄魂镜，与男子的性命相关。她相信男子会将身家性命托付给她。男子退婚后未取回镜子，让她更加确信他会回来找她。主人公对这面镜子感到好奇，向萧叶籁借来研究。然而，尽管他们两人都经常使用这面镜子，但并未发现其中的玄机。与此同时，五皇子与阿桂讨论了关于萧四小姐的问题，五皇子决定搬出萧大人的住所以避免与萧四小姐产生更多冲突。他们开始关注耶律东云，一个被认为是忠厚、才华横溢的年轻人，他的性格与萧四小姐截然不同。五皇子认为耶律东云可能更适合成为萧叶籁的未婚夫。主人公发现来访者是萧大人，他询问她关于四小姐委托调查的事。她解释自己并无头绪，并打算搬出萧府。萧大人表示理解，认为男女感情多变，男子容易变心。为了叶籁的婚事，萧大人提议将自家附近的小院整理出来给中山王居住，以便他能在安静的环境中处理与叶籁的婚事。同时，萧大人希望中山王能了解退亲的原因，让叶籁解除心结。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "“为首的女子叩头道：‘我等民女不敢惊扰中山王，只是无故冤死，埋骨荒野，求中山王主持公道，为民女昭雪冤情，民女黄泉之下不胜感激。’说罢，失声痛哭……”\n我苦笑，他们也太会瞎掰了，如果我真见到女鬼，估计第一件事就是放声尖叫，喊人进来。在座众人却都伸长脖子听得津津有味，萧叶籁听到女鬼出现那节的时候还激动得一惊一乍的。\n说书人继续说我们在五陵阙遇到的怪事：“……只见中山王挽弓如月，一声弦响，一只大雁应声而落，正好掉在五陵阙中央高台之上。此时，也是冤魂显灵之际，五陵阙每座高台的石阙前，都凭空出现了一道五色烟雾，中山王想起昨晚之事，当即下令道：‘挖！’……”\n当我听到说书人把化名莫思允的没藏司云将军描绘成狗急跳墙的绑匪，挟持我作为人质，我又如何临危不惧，反手一剑刺得他落荒而逃的时候，我终于忍不住把一口茶都喷了出来：这也编得太离谱了吧！\n可惜没人理会我。他们如痴如醉地听说书人讲完我智破五陵阙奇案后，忙高呼“中山王好厉害”，全场掌声雷动。我想，他们是给说书人鼓掌的，不是给我。\n说书人十分得意，继续说道：“下面我再说一个中山王智破萧太尉爱妾被杀案，这故事是由一支两生花玉簪而起的……\n“……中山王到了萧府，萧太尉和诸位女眷已在客厅等候。只见萧夫人华贵端庄，有如菩萨下凡一般；二女儿萧芝雪肤花貌，面如满月，眉如远黛，眼如秋水，气若幽兰，声如黄莺，乃是琴棋书画样样精通，百里无一的美人；三女儿萧萤面色青白，八字眉毛，一双眼珠乱转，一脸奸诈之相。她见中山王出身富贵，相貌又好，眼睛便直勾勾地盯在中山王身上不肯转开了，中山王见她轻浮的样子，便料到她一定跟人有奸，乃是不贞不孝之人……”",
            "summary": "说书人正在讲述一位名叫中山王的英勇人物。故事中，中山王智破了五陵阙奇案和萧太尉爱妾被杀案。然而，在场的听众都被说书人的描述所吸引，没有人注意到我的反应。当说书人讲述中山王如何机智地解决案件时，全场掌声雷动。"
        },
        {
            "id": 1,
            "content": "我无奈地看了说书人一眼：原来你火眼金睛，一眼就能看出谁是凶手，早知如此，破案的时候让你去就好了，省得我和阿桂忙活半天才找出凶手。\n萧叶籁倒是信以为真，以为我真的像说书人说的那么厉害，看了我好几眼，我赶紧低头喝茶，避开她的视线。\n“……中山王见案情已水落石出，吩咐将萧萤收监候斩，便进宫见太后。太后十分欢喜，赏赐中山王绸缎无数，以表天下……”\n在场主宾个个听得兴高采烈，萧大人大悦，吩咐打赏说书人两吊钱。我举杯向萧大人祝酒道：“祝萧大人福如东海，寿比南山。”说罢，将杯中素酒一饮而尽。毕竟这是萧大人的寿辰，我不好太抢风头。\n在座的宾客也纷纷举杯向萧大人祝寿。那些向我敬酒的宾客，我都以兄丧在身的理由谢绝了，只略饮两杯素酒而已。不知为什么，萧叶籁一直在看我，连点心也不吃了。她母亲见她不吃东西，推了她一下，她心不在焉地从碗里夹起一块羊骨送到嘴里，咬了一下才发现那是骨头，又把它扔到桌子上，继续目不转睛地看着我。看到她的样子，我只觉得如芒在背，心里发毛。\n寿宴结束后，我带阿桂正走在回房的路上，忽然听到背后有人道：“中山王请留步……”我一听这正是萧叶籁的声音，无奈地向阿桂做了个鬼脸，硬着头皮逼自己转过身来，微笑道：“四小姐有何贵干？”\n萧叶籁支吾道：“能否跟中山王谈一下？”\n我作揖道：“天色已晚，孤男寡女，有所不便。”虽然我和她年纪都不大，但契丹人早婚，十岁出头已了解男女之事，我最好不要让萧大人发现我跟他女儿单独谈话。\n萧叶籁咬着嘴唇说：“原来大家都嫌弃我被退婚了，我被退婚就是我的错吗？我跟别的男子说句话也是轻浮的人了？”\n我心头一颤，这可不妙，我现在寄宿萧家，如果跟萧家四小姐闹翻，绝对不是什么好事，只得安抚道：“现在时间不早，四小姐先回去歇息，养好精神。你有何事情，明日本王自当洗耳恭听。”\n萧叶籁拉住我的衣袖，让我和她在假山旁边的石凳上坐下，“我就跟你说两句话，别等明天了，我马上就讲完。”\n我无奈地道：“四小姐请讲。”",
            "summary": "一个关于中山王的破案故事。中山王实际上并不像说书人描述的那样厉害，这让他的朋友萧叶籁对他产生了误解。在寿宴结束后，萧叶籁找到中山王，表达了自己的困惑和不满。中山王为了安抚她，答应明天和她谈谈。"
        },
        {
            "id": 2,
            "content": "萧叶籁轻声道：“你查办萧太尉爱妾被杀案的时候，一眼就能看出那个萧萤在外跟人私订终身，你能不能帮我查一下，那个跟我定亲的耶律东云，到底是不是又看上了别人家的小姐，为什么会莫名其妙跟我退婚？”\n我尴尬地道：“耶律公子跟你退婚之时，他是怎么说的？”\n萧叶籁嗔道：“我们之前也时有见面，毕竟我们契丹人跟你们汉人不一样，婚前男女也可以见面往来。再说，我们定亲的时候就见过面了的，彼此都很满意。后来我约他出去，他却一连好几次都爽约，说是事务繁忙。我写信跟他说你现在就不想理我了，成亲之后还会对我好吗？你这么忙干吗还要成亲？结果几天后，他跟我爹提出自己很快要调职外地，不知前途如何，不想耽搁我，希望能够退婚。我爹很不高兴，但也没有拒绝。我知道这事之后很生气，他把我当作什么了，想定亲就定亲，想退亲就退亲！更生气的是，我爹也向着他，还说是因为我太任性，耶律东云才会退亲。这算什么退亲的理由！”\n我问道：“那位耶律公子多大年纪？”\n“二十岁。长得挺高挺英俊的。”\n我吃了一惊，“他大你整整一倍？”\n“那有什么关系？他长得英俊，对我又好，虽然现在只是个小小的校尉，但再过几年，定然前途无量。一次我们去爬山，山顶上风很大，他在风中抱着我，他怀里很温暖，我到现在还记得。我知道，他是喜欢我的。我就不信他这么快就变心了！”\n我咳嗽一声，“也许他年已弱冠，家人催着成家，娶妻生子，所以他决定娶个年龄相当的女子，尽快成亲生子。”\n萧叶籁怒道：“他父母早逝，只有一个叔父，他们又不在一起住，平时也不怎么亲近，怎么会催他成亲呢？再说，再过三年，我就可以成亲了，他就不能等我三年吗？如果是我等我喜欢的人，我等十年、二十年也无所谓。”\n我心里想：你未必是他喜欢的人，他怎么会等你？再说世事无常，你说能等十年，说不定只等半年你就等不下去了，但我也不好把这话说出口。",
            "summary": "萧叶籁请我去调查她的前未婚夫耶律东云为何突然退婚。耶律东云在订婚期间屡次爽约，后来以调职外地为由提出退婚。萧叶籁怀疑耶律东云变心，但她认为他曾对她表示过喜欢。我提醒她，耶律东云比她大10岁，可能因为家庭原因需要尽早成婚。"
        },
        {
            "id": 3,
            "content": "萧叶籁又说：“他跟我定亲之时，曾送我一面铜镜，说这是他的寄魂镜，乃是他出生之时一位僧人所赠，如果镜子光亮如新，他便身体康健；如果镜子被摔碎，他将死于非命。他赠我镜子，说明他要把身家性命都交付与我，现在他退亲，也没向我索回镜子，说明他还是信任我的，他一定还会回来找我！”\n我心里暗笑：不过一面寻常铜镜，他骗你说这是寄魂镜你就相信了？那面不值钱的镜子，他退婚后懒得取回，你还真当他把身家性命都交给你了？话虽如此，我还是说：“能否让本王看一眼那镜子？”\n萧叶籁从怀里取出一面圆形铜镜，小心翼翼地放在我手里。我只觉得这镜子冰冷沉重，不像普通镜子，倒像宝刀一样坚硬光洁。借着月光一看，这镜子有点儿像西汉铜镜，但看起来新很多，估计是近代人所铸。我翻过镜子背面一看，只见镜背是一幅山水图案：一轮圆月之下，川上一条大江缓缓向东而去，很有杜甫诗中“星垂平野阔，月涌大江流”的意境，镜背右侧刻着三个篆体小字：忘川月。",
            "summary": "萧叶籁与男子定亲时收到一面铜镜，据说是寄魂镜，与男子的性命相关。她相信男子会将身家性命托付给她。男子退婚后未取回镜子，让她更加确信他会回来找她。男子拿出镜子后，女主发现它不同于普通镜子，坚硬光洁，背面有山水图案和忘川月三个字。"
        },
        {
            "id": 4,
            "content": "我记得乳母曾给我讲过忘川河的故事。传说人死后，亡魂在黄泉路上会经过忘川河，河水为血红色，也称血池，里面尽是不得投胎的孤魂野鬼，号哭之声不绝于耳。忘川河上是奈何桥，想要投胎的鬼魂，必须先在奈何桥上喝下一碗孟婆汤，忘记前世之事，才能投胎为人。有些鬼魂舍不下亲人，不肯喝孟婆汤，一直在忘川河边徘徊，等上四五十年，直到亲人阳寿已尽，踏上这奈何桥，相见一面，才肯投胎。但是，见上一面又能如何？饮下孟婆汤之后，照样要各自投胎，下一世不知能否相遇。\n萧叶籁见我沉默不语，指着镜子说道：“这三个字就是镜子的名字，它叫‘忘川月’，名字很好听，就是有一股哀伤之气。耶律东云曾经让我妥善保管它，现在虽然他已经退亲，但我答应他要好好保管这镜子，也只能留着它。否则，我真想把它砸个稀巴烂！”\n我暗暗觉得奇怪：这镜子背面是阴间黄泉之景，实乃不祥之物，耶律东云为什么要把它作为定亲信物，还要求未婚妻妥善保管？这镜子虽然贵重，也不是什么了不起的宝物，耶律东云为什么要告诫萧叶籁要小心保管？而且他既然如此珍视这镜子，为什么退亲后没有索回？看来，这镜子可是大有玄机。\n想到这里，我对萧叶籁说道：“本王冒昧，能否借此铜镜过去细看几天？”\n萧叶籁略一迟疑，旋即爽快地说道：“好，你拿去吧，别弄坏就是了。”\n“多谢四小姐。”我小心地把铜镜纳入袖中，告别萧叶籁，便带阿桂回房了。\n我在阿桂铺床的时候拿出忘川月铜镜把玩了一下，除了镜面微凸，也没发现什么特异之处。萧叶籁之前天天用它梳妆都没看出什么端倪，我就更看不出什么道道了。我随手把铜镜放在枕边，便宽衣上床，脱鞋子时转身一看，发现阿桂没出去，“咦，阿桂你怎么还不出去？”",
            "summary": "一个关于忘川河和孟婆汤的传说故事。忘川月铜镜是耶律东云送给未婚妻萧叶籁的定亲信物，但耶律东云退亲后，萧叶籁仍答应妥善保管。主人公对这面镜子感到好奇，向萧叶籁借来研究。然而，尽管他们两人都经常使用这面镜子，但并未发现其中的玄机。"
        },
        {
            "id": 5,
            "content": "阿桂一副心事重重的样子，“五皇子，我看这位萧四小姐脾气刁蛮，喜怒无常，你替她办事，不知道会惹什么是非……”\n我似笑非笑地看着阿桂，“你学聪明了？知道哪些事该管，哪些事该绕道走了？上次在五陵阙大喊大叫，害我们差点儿脑袋搬家，现在你倒冰雪聪明了啊！”\n阿桂一脸羞愧地道：“当时是我不谨慎，沉不住气，现在不敢了。再说，之前在上京，事事都有三公主照应，现在我们远在辽阳，五皇子你又刚刚得罪了萧太后，要是现在在辽阳搞出是非，只怕后果难以收拾……”\n我点头道：“话虽如此，但我如今寄宿在萧大人家中，不好直接拒绝四小姐。过几天，你找一处安静住处，我们搬出去就是了。不过我们还要对上京那边声称我是住在萧冲叔父家中，免得萧太后生疑。”阿桂领命出去，我也熄灯睡下。\n翌日，用过早饭，我回房继续观察那忘川月铜镜，顺便让阿桂去打听一下萧叶籁未婚夫耶律东云的家世。为了谨慎起见，我叫他不要跟萧家下人打听，而是出去在集市上打听一下，顺便找一下哪里有宅子出租，我们好搬出去。\n中午时分，阿桂回来了，他在集市上打听到的耶律东云的事情也跟萧叶籁告诉我的差不多：官宦世家，年少英俊，仕途有为，父母双亡，只有叔父，叔侄不和。此外，阿桂跟我说了一下众人对耶律东云的评价：“据说这位耶律公子为人忠厚，才华甚高，只是父母早亡，性情有点儿冷漠，总是一副沉默寡言的样子。朋友不多，平时也不爱出门应酬，连自己的亲叔父都很少往来。而且对仕途前程也不太关心，出身官宦之家，却只满足于做一个校尉，也不想升迁。”\n我眉头一挑，“这耶律公子倒有点儿意思。按理说孤儿都希望有人可以好好照顾自己，以补偿父母早亡的缺憾。如果耶律公子想要成家的话，应该会找一个年龄略大，温柔体贴，善解人意的女性。再说，他沉默寡言，所谓人以类聚，他应该会喜欢安静乖巧的女子，而不是喜欢像萧四小姐那样刁蛮任性的小女孩儿。”",
            "summary": "五皇子与阿桂讨论了关于萧四小姐的问题，五皇子决定搬出萧大人的住所以避免与萧四小姐产生更多冲突。同时，他们开始关注耶律东云，一个被认为是忠厚、才华横溢的年轻人，他的性格与萧四小姐截然不同。五皇子认为耶律东云可能更适合成为萧叶籁的未婚夫。"
        },
        {
            "id": 6,
            "content": "阿桂说道：“也许他定亲之时并不了解萧四小姐的秉性，后来发现他和四小姐性情不合，便提出退亲了，这也在情理之中啊。”\n我摇头，“婚姻大事岂可儿戏。耶律公子如果不了解四小姐，也不敢草率与她定亲。辽国人跟我们不一样，他们男女定亲前可以见面，耶律公子在定亲之前与四小姐见过面，如果他不喜欢四小姐，就不会跟她定亲。但是耶律公子已经二十岁，四小姐还是孩童，一个青年男子怎么会喜欢上一个年龄只有自己一半的孩童？而且萧大人已经辞官多年，家境也不是十分富裕，耶律公子跟萧家联姻，也不会是为了萧家的权势。”\n阿桂不禁问道：“那么，他为什么要跟四小姐定亲呢？”\n我缓缓说道：“这个不得而知。不过阿桂，你可知道，这耶律公子的母亲是什么人？他可有汉人血统？”\n阿桂愣了一下，说道：“这个我没打听到。我只知道，耶律公子自幼丧母，父亲与叔父分居，他叔父叫耶律炫华，任都虞侯之职，掌管铸造兵器之事，现住在耶律公子祖父故宅中，那故宅就在辽阳城东。耶律炫华与耶律公子的父亲很少来往。耶律公子的父亲两年前已经去世，耶律公子跟他叔父也鲜有来往。按传统习俗，一般是长子继承多数家产和爵位，这耶律炫华是耶律公子的叔父，却独占祖宅，又官至都虞侯，耶律公子的父亲生前也只是个主簿，生活也不富裕，估计耶律公子的祖父还是比较偏爱他叔父。五皇子，你说这是不是耶律公子的父亲和叔父交恶的原因呢？”\n看来，这耶律东云年纪不大，身上的谜团倒不少。他的婚事，他的父母，还有他父辈的恩怨，都相当耐人寻味。我重新拿起了那面忘川月铜镜，也许这面铜镜也充满玄机……",
            "summary": "一段关于耶律东云的复杂背景和婚事。耶律东云与萧四小姐的定亲可能并非出于感情，而是有其他原因。耶律东云的母亲和家族关系也引人关注，他的婚事、父母及父辈的恩怨都充满了谜团。"
        },
        {
            "id": 7,
            "content": "午饭时分，一向躲在房间里的萧叶籁竟然出来用饭了，她一边吃饭，一边用殷切的目光看着我，好像我已经把整件事情查得水落石出，耶律东云不日就会回心转意，跟她重修旧好。我被她看得惶恐，只好低头默默吃胡饼。萧大人把一切都看在眼里，微微皱了一下眉头，我更紧张了。\n饭后，我带阿桂回到屋里，刚坐定，就听见敲门声。阿桂脸色一变，“完了，四小姐来了。”\n我推了他一把，“这敲门声沉稳低缓，不符合四小姐活泼张扬的性格，如果我没猜错，这应该是个成年男子。阿桂，去给萧大人开门。”\n来者果然是萧大人。他进屋坐下后，轻声说道：“中山王，小女是否已托你去查耶律公子退亲之事了？”\n我心里一阵紧张：萧大人是怎么知道这件事的？要是他误会我和四小姐私下授受，那我可是跳进黄河也洗不清。\n我支吾道：“是四小姐听说本王善于查案，托本王替她查找耶律公子退亲的原因。\n其实，本王对此并无头绪。\n而且，本王已经在府上打扰多日，也觉得过意不去，况且四小姐乃未婚闺秀，我和她共处一宅，瓜田李下，终是不好，本王已经打算找个僻静地方搬出去了。”\n萧大人叹气道：“中山王请宽心。\n叶籁都跟我说了，她托你为她调查耶律东云退亲之事。\n我也知道小女顽劣，中山王一定是被她缠得不行了，才被迫答应的。\n其实男女相悦之事，也没个准头。\n男子的感情朝秦暮楚，别说只是定亲，就算成亲，也难免会休弃糟糠之妻。",
            "summary": "萧叶籁殷切地希望我能帮她查明耶律东云退亲的原因。饭后，我发现来访者是萧大人，他询问我关于四小姐委托调查的事。我解释自己并无头绪，并打算搬出萧府。萧大人表示理解，认为男女感情多变，男子容易变心。"
        },
        {
            "id": 8,
            "content": "叶籁也是年龄还小，不懂这些，等过两年她想开了，我再给她另择良婿。\n如果中山王嫌小女刁蛮聒噪，隔壁的一处小院也是我家产业，之前我家二女儿、三女儿嫌小女吵闹，便住在那小院里绣花作画。\n现在她们已经出嫁，这小院无人居住，如果中山王喜欢清静，我就派人把那小院收拾一下，让中山王居住。”\n我大喜，“好，那就多谢萧大人了！不过四小姐托本王办事，本王也不好半途而废，辜负四小姐厚望。\n如果萧大人知道退亲的前因后果，不妨跟四小姐说清楚，解了四小姐的心结，免得四小姐郁郁寡欢。”",
            "summary": "萧大人为了叶籁的婚事，提议将自家附近的小院整理出来给中山王居住，以便他能在安静的环境中处理与叶籁的婚事。同时，萧大人希望中山王能了解退亲的原因，让叶籁解除心结。"
        }
    ]
}