{
    "chapter_title": "第二十六章  番外一江山无限(2)",
    "chapter_summary": "主人公与萧冲回顾了他们在辽阳的生活和在中山市王府的交往。萧冲提到了三皇姐对辽阳天气的关心以及她对主人公健康的担忧。由于饮食不当，主人公患上了咳嗽，让阿桂非常担忧。同时，五皇子在契丹生病，病情持续了一个月。五皇子担心张绿罗可能会在皇帝面前陷害他，但在病愈后发现张绿罗并没有采取行动。萧大人来访，关心五皇子的身体状况，并与主人公讨论了中山王的死和他们父皇对亲信大臣的态度变化。原来，中山王试图扩大势力，触怒了父皇，导致他被废黜太子封号并以一品官员规格下葬，亲近大臣被流放。萧冲带来了大宋宫廷诗集，表示这是为了安慰思念家人的皇后。主人公在诗集中发现了三皇姐的手写诗，揭示了她们在宫中的快乐时光。为了确认这些信息，主人公用蜡烛烤热诗笺，发现上面写着“请弟安心”。原来，三皇姐在辽国策划陷害镇海王府，导致二皇兄被废、张绿罗自杀。她这么做是为了保护自己和皇位，同时也为二皇嫂保留了财产和地位。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“你觉得这里好？我以为你会不喜欢这里呢，天气冷，又没有什么好吃的，而且没有上京繁华，想买点儿东西都不方便……”他突然一副恍然大悟的表情，“我这四堂妹年纪跟你相仿，又长得不错，她很喜欢来找你玩，是不是？行啊你！怪不得我在我叔父家的时候她总是提起你，说你很有才华。依我看，你们正好……”\n我赶紧澄清道：“虽然辽国民风豪放，我和四小姐时常见面，但并没有男女之私。请你不要多虑。”\n萧冲给我一个眼色，意思是“你别再掩饰了”，继而坏笑道：“辽阳是苦寒之地，中山王孤身在此，我实在放心不下，有叔父和堂妹的照顾，我也安心些，皇后娘娘知道了也会很高兴的。”\n“三皇姐她过得好吗？”我知道自己问了也是多余，三皇姐最近应该平安无事，否则萧冲现在也不会有心思跟我说笑。但我知道她还在因为我和二皇兄的事情而痛苦，尽管锦衣玉食，夫妻互敬，她心里依然不得安宁。\n“前些日子皇后去庙里烧香礼佛，我曾远远看过她一眼。她穿着素净，不加妆饰，气度从容平静，仿佛观音大士下凡。我当时就想，皇后一定过得顺心顺意，只有无忧之人，才能如此优雅从容。”萧冲一脸的羡慕和崇拜。\n这就是三皇姐。哪怕内心再痛苦不安，也能保持优雅高贵的气度，只有真正的淑女佳人才能这样超然。萧冲又跟我说了几句话，大意是虽然三皇姐过得很好，萧太后和辽皇对她也很好，但我也不能就这么离开上京，让她牵挂担忧，偶尔也要回去看望她，让她知道我平安无事。我也陪他说了几句套话，他因为要赶着回上京执行公务，便告辞离开了。他临走前说了一句话，让我差点儿掉泪。\n“你走后，皇后天天打听辽阳的天气，怕你在辽阳受寒。”\n我在辽阳没有受寒，倒是得了咳嗽。辽阳的天气不但冷而且干燥，天气干燥就容易上火。而我平时饭食不好，喜欢用坚果加餐，吃多了就会上火。萧冲走后没几天，我就得了严重的咳嗽，一咳就是半天，咳起来好像要把肺咳出来一样，咳得全身乏力。\n阿桂急得团团转，“这辽阳很多药材都买不齐，配药也不好配。都是我不好，我不应该把那些坚果炒熟，应该拿去晒干了直接吃的。这里对养病不好，要不我们回上京？虽然气候也不好，但起码治病的药材比较齐全，而且清火滋补的食材也多。”",
            "summary": "主人公与萧冲讨论了辽阳的生活和他们在中山王府的交往。萧冲提到三皇姐关心辽阳的天气，并担心主人公在辽阳的健康。不久后，主人公因饮食不当患上咳嗽，令阿桂担忧不已。"
        },
        {
            "id": 1,
            "content": "我咳得喘不过气来，断断续续地说：“你觉得我……现在这个样子……经得起路上折腾吗？”\n阿桂劝慰道：“五皇子放心，既然不能回上京疗养，我在此设法买齐药材，再买些清火的食材，很快就能治好。”\n尽管阿桂已经尽力，但契丹人的医术跟中原人不大一样，用的药也有些不同，阿桂东拼西凑才勉强弄到一些基本的药材，有些配伍的药物找不到，只能用功效相似的药物取代。药物不全加上阿桂医术不精，我的病拖了一个多月才好。在患病期间，我头昏脑涨（药方里配伍的药没用好，副作用太大），全身乏力（咳嗽咳得全身无力），没有精力去想张绿罗的事情。等病愈之后我才感到后怕——要是在我生病的这一个多月里，张绿罗在父皇那边找到机会说了什么话，我估计小命早就不保了。但她一个多月以来都毫无动作，不知道是在从长计议还是一时找不到我的把柄无法下手。\n病愈之后，萧大人过来探望我，说道：“中山王贵体康复，真是可喜可贺。卧床多日，又清减了不少，贵体可安否？”他本是个武官，偏学了不少文绉绉的词句来跟我说话，听着又不大通顺，感觉很别扭。\n我想起张绿罗这一个多月不知暗中做了什么手脚，一脸后怕地道：“不大好，差点儿就死了。”旁边的阿桂听到了，哀怨地看了我一眼。我心里说：我真的不是在抱怨你的医术！",
            "summary": "五皇子在契丹生病，病情持续了一个月。在此期间，五皇子担心张绿罗可能会在皇帝面前陷害他，但在病愈后，他发现张绿罗在这段时间内没有采取行动。后来，萧大人前来探望五皇子，关心他的身体状况。"
        },
        {
            "id": 2,
            "content": "萧大人叹道：“不管如何，中山王平安无事就好。总好过镇海王……”\n我忙接过话头：“我二皇兄英年早逝，实乃一大痛事。据说我父皇在我二皇兄薨后也是悲痛不已，下令以太子之礼厚葬，也不枉二皇兄多年的奔波辛劳。”\n萧大人愣了一下，说道：“中山王还没听说吗？我有朋友从上京来访，说你父皇流放了镇海王生前亲近的几位大臣，还把镇海王改以一品官员的规格下葬。唉，已经被封为太子了，还这样折腾，真是死后也不得安宁啊。”\n我大惊，“为何如此？”要知道，二皇兄是父皇最宠爱的儿子，如果他活着，父皇一定会封他为储君，他登基为帝也是早晚的事，为何突然之间对他的态度有了如此大的改变？\n萧大人压低声音道：“我也是听上京的朋友说的。据说，你父皇身边的一个势力很大的太监，姓王的，名字叫什么我忘了……”\n我接上话头：“王继恩？”这位王公公虽然人品不算好，办事却极有手腕，我记得大皇兄被父皇厌弃之前，他和大皇兄是相当亲近的。\n“对，好像就是这个名字。他接到密报，说镇海王的小妾张氏秘密在西佛寺给死去的父母招魂安葬，像她这样的婢妾，本来就是没有资格用这种规格给父母安葬，况且她还是罪臣之女。而且她在你二皇兄府内经常打骂仆人，还有仆人被她活活打死。王太监听到消息后马上禀报你父皇，你父皇大为震惊，派他去镇海王府中调查。这一查可不打紧，王太监在他府中查出了他跟朝中重臣来往的书信，原来镇海王生前一直在结交重臣，广织党羽，扩大自己的势力，想要早日登基称帝。你父皇大为震怒，把与镇海王亲近的大臣贬职流放，镇海王被废除太子封号，以一品官员的规格下葬。那个张氏，早已自缢身亡了。”\n我又惊又喜。原来张绿罗作茧自缚，终于引起了父皇的猜疑，让父皇找到了她的把柄。父皇一生最爱的是权势，哪怕他再宠爱儿子，也比不上他爱权势。他以前最宠爱大皇兄，但后来大皇兄跟他政见相左，他不也把大皇兄幽禁起来了吗？二皇兄暗中扩大自己的势力，无疑是犯了父皇的大忌，要是二皇兄还活着，也不知道会受到何等责罚。\n这一切一定是王公公安排的。王公公以前跟大皇兄走得很近，二皇兄在父皇面前搬弄是非，害大皇兄被幽禁，王公公自然记恨二皇兄。也许他早就知道二皇兄的野心，只是找不到机会禀报父皇。如今二皇兄已死，他找个借口彻查二皇兄的王府，找到二皇兄结交大臣的证据，让父皇知道二皇兄生前所做的一切，知道大皇兄是被冤枉的，恢复对大皇兄的宠爱。王公公真是太聪明了，对大皇兄的忠诚也令人感动。",
            "summary": "萧大人和主人公讨论了中山王（主人公的二皇兄）的死以及他们父皇对其亲信大臣和中山王的态度变化。原来，中山王生前结交大臣，企图扩大势力，引发父皇震怒。他的妾室张氏秘密为父母举办葬礼，触犯禁忌。王继恩太监揭发此事，导致镇海王被废黜太子封号并以一品官员规格下葬，亲近大臣被流放。"
        },
        {
            "id": 3,
            "content": "几天后，萧冲又来辽阳看我，还带来了一本书卷，“这是皇后让我给你的。”\n我接过一看，竟然是我从脂粉店老板那里买来的大宋宫廷诗集，奇怪，这是什么时候到了萧冲手里的？回头想想，我看了父皇的《思亡子诗》之后一直心神不宁，就算萧冲上次来看我的时候把它带走，我也不会察觉。\n萧冲看着我疑虑的样子笑了，“我上次过来的时候看到案上的诗集，想着皇后久离故土，一定十分想念家人，我把诗集带给皇后，也可以一解皇后的思乡之情。因为我早就听说中山王嗜书如命，不敢跟中山王索要，只好在临走的时候偷偷把诗集带走，回上京后进献皇后。中山王不会怪我吧？”\n我干笑几声，“你只管拿去就是了，我哪有这么小气，连一本诗集都舍不得。”心里却暗暗不安，要是让三皇姐看到父皇《思亡子诗》的题跋，她一定会担心的，好在现在张绿罗已死，三皇姐可以安心了。\n萧冲献宝一样地说道：“皇后读了诗集之后，想起出闺前在大宋宫中的生活，很是怀念，也作诗一首，托我夹在诗集中给你送来。”\n我赶紧打开诗集，里面果然有一张素笺，是三皇姐亲手所写的七律诗，写的是幼年时期在宫中的生活，除此之外再没有任何文字，连题跋都没有。我珍惜地把它收入怀中。\n萧冲走后，我取出三皇姐的诗笺细看。三皇姐让萧冲大老远地给我带来一张诗笺，肯定是大有文章。三皇姐的诗中有两句“试忆围炉相嬉时，书落素笺过无痕”。粗看之下，这两句诗的意思是说三皇姐试着回忆我们兄弟姐妹幼年时在暖炉旁边嬉闹的情景，这本来应该像书写下来一般的清晰回忆，如今却无法回忆起来，就像一张白纸，了无痕迹。我却想起了我和三皇姐小时候玩过的游戏：我们把未成熟的青橙挤出汁当作墨汁，在白纸上写字，晾干了之后看不出字迹，但在炉上用火烤过之后，白纸上就会出现焦黄色的字迹。我当时经常在烤白纸的时候笨手笨脚地把纸放得离火太近，把纸烧掉一个角。\n我叫阿桂点燃一根蜡烛，让他退下，然后把三皇姐的诗笺放在烛火上烤，随着火焰熏烤，诗笺上果然出现字迹，第一句话便是“请弟安心”",
            "summary": "萧冲带着一本大宋宫廷诗集来到辽阳看望我，原来他是从脂粉店老板那里得到的。他告诉我是为了安慰思念家人的皇后。我在诗集中发现了三皇姐的手写诗，提到她们在宫中的快乐时光。为了确认其中的信息，我用蜡烛烤热诗笺，发现上面写着“请弟安心”。"
        },
        {
            "id": 4,
            "content": "。\n我再读下去，终于知道了事情的原委。\n原来查抄镇海王府的事情都是三皇姐策划的。\n虽然她身在辽国，离大宋皇宫千里之远，却能靠一封书信就顺利实施了她的计划。\n萧冲上个月出使大宋的时候，她托萧冲暗中给王公公报信，说张绿罗给父母招魂安葬，并在王府中虐待下人。\n本来这些都是捏造出来的故事，但王公公一向不喜欢二皇兄和张太傅，听到这些消息后不管真假，都会马上向父皇禀报，父皇定会派人去二皇兄的王府一探真假。\n而在调查二皇兄王府的时候，很容易就会找到二皇兄结交党羽的证据。\n三皇姐很清楚，父皇最爱的是权势，所有可能威胁他的人他都不会放过，包括亲人，所以就算二皇兄死了，父皇也要剥夺他的封号。\n张太傅一向是二皇兄的得力助手，所以父皇也迁怒于张绿罗，命她自杀。\n而二皇嫂是娇生惯养的大家闺秀，对二皇兄的这些事情毫不知情，因此可以保留自己的财产和地位，得享天年。\n只是，她青年守寡，并无一儿半女，又得知自己丈夫一直另有所爱，她的一生也颇为凄凉了。\n我感激三皇姐替我所做的一切，又为自己打扰了三皇姐的清修感到不安。\n如果不是为了保护我，笃信佛教的三皇姐也不会去做这种钩心斗角之事。\n只是二皇兄失宠之后，王公公可能会找机会给父皇进言，让父皇恢复大皇兄的地位，重用大皇兄，父皇仍然不大可能立我为太子。\n大皇兄虽然严厉，人品却不坏，就算他登基为帝，我们兄弟也依然可以安度一生。\n我放下诗笺，此时天色已昏，月未升，烛焰暗。\n我拿出以前在忘川月铜镜中得到的藏宝图在烛下把玩，眼看着大好燕云十六州已被拱手让给辽国，心里暗叹：大好河山，谁来收复？无限江山，谁为其主？",
            "summary": "三皇姐在辽国策划陷害镇海王府，导致二皇兄被废、张绿罗自杀。三皇姐这么做是为了保护自己和皇位，同时也为二皇嫂保留了财产和地位。然而，这一切都让主人公感到愧疚和不安。"
        }
    ]
}