{
    "chapter_title": "第二十七章  番外二岁月静好",
    "chapter_summary": "主人公在辽阳的夏初时节过着宁静的生活。一天晚上，她和阿桂谈论起曾在行馆居住的朱木槿，一个充满活力、喜欢红色的女孩，擅长制作衣服和首饰。随着时光的流逝，行馆变得安静，朱木槿的信中也主要谈论生活琐事。主人公怀念起朱木槿带来的热闹氛围，同时也意识到现在的宁静生活。朱木槿是一个充满好奇心和才华的女孩，对剪纸艺术和中原乐器表现出浓厚兴趣并取得一定成就。她与中山王互动频繁，共度愉快时光。然而，她也有一些无礼行为，如大声阅读、弹筝时打扰他人。尽管如此，中山王仍欣赏她的聪明才智，认为她是有价值的助手。阿桂向女主讲述了一个离奇的故事，关于女主小时候的童养媳突然出现于一家颜料店。店主和老板娘表示她不认识女主，让女主感到困惑。阿桂还讲述了童养媳被狼叼走后如何在深山中生存下来的奇迹。这个故事充满了神秘和惊奇。另一名少女因被误传为被三头狼袭击而失踪。实际上，她曾被一个青梅竹马的男孩用计策成功救出并带往深山。多年后，两人在上京开始了新的生活。然而，这个秘密被朱木槿发现，导致两人被迫再次搬家。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "夏初已至，辽阳的天气还没太热，偶尔下一场暴雨，天气马上转凉。时常有成群的燕子从天上飞过，各色鸟儿也多了起来，不时可以看到鸽子大小的长尾鹊儿在树上偷吃樱桃。月季花中常看到蝴蝶飞舞，但看到的都是白粉蝶，没有以前在宫中看到的蝴蝶那样五彩缤纷。\n晚饭后，我在院中乘凉，接过阿桂送上的雪耳百合莲子汤，笑道：“这段时间太清静了些。以前总嫌着朱木槿吵闹，现在她不在身边，又觉得太静了。”\n阿桂忙道：“最近朱木槿又寄来一封书信，你要看看吗？”\n“不必了，除了刚开始的一个月里，萧太后和韦将军来过行馆几次，就再也没发生过什么事情了，最近朱木槿来的信里，写的都是行馆里的丫鬟们又做了什么样的衣服，最近上京的街市又在卖什么新式点心和汤饮，院子里又开了什么花，跟她平时说话一样。这些信不看也罢。”\n阿桂笑道：“五皇子要是嫌这里太清静了，也不妨看一下。看着朱木槿的信，感觉她又在耳边聒噪，也挺热闹的。”\n我想起朱木槿平日的种种事情。自从朱木槿在行馆住下之后，行馆里就热闹多了。她总是笑脸迎人，对每个人都唧唧喳喳地说很多话，别的下人找她帮忙，她都乐意相助。她最喜欢红色，每次阿桂给丫鬟们发放布料的时候她都要挑红色的，自己做成衣服和鞋子。她总是把自己的衣服做成唐朝款式，尽管我和阿桂觉得那种款式的衣服在中原只有老太太会穿，再说辽国的衣料也没有那么飘逸的质感，做成唐朝的款式有些不伦不类的。她还喜欢自制首饰，她没有多少钱可以买首饰，总是自己动手把零碎的布头做成假花戴在头上，或者把豆子及吃剩的果核染色后串成项链，把吃剩的瓜子壳和松子壳拼成花朵，用蜡粘好，戴在头上也很别致，她做了不少这种小花，送给其他丫鬟。她很会梳头，经常给自己和其他丫鬟设计各色发型，我的头发也都是让她梳的。她还喜欢唐朝的妆容，常常把一张小脸画得通红，还用彩纸和碎绸剪成花钿贴在眉间。开始的时候她只会剪梅花、牛角、桃子等几种简单形状。一次我看到她在剪花钿，想起幼年时在宫中，乳母常给我剪些花花草草、飞禽走兽、人物、亭台楼阁之类的剪纸，心里一动，道：“拿来，我给你剪个。”",
            "summary": "辽阳的夏初时节，主人公在享受宁静的生活。晚饭后，她与阿桂谈论朱木槿，一个曾在行馆居住并带来热闹氛围的女孩。朱木槿喜欢红色，擅长制作衣服和首饰，给行馆带来了活力。然而，随着时间的推移，行馆变得安静，朱木槿的信中也主要谈论生活琐事。"
        },
        {
            "id": 1,
            "content": "朱木槿又惊又喜，“原来中山王也会剪纸？真是多才多艺！让我们也见识一下吧！”一边嬉笑着，一边把彩纸和剪刀递给我。我先给她剪了一只指头大小的蝴蝶，翅膀上还带了镂空图案。朱木槿激动地接过来，一阵惊叹。接着我又给她剪了蜻蜓、金鱼、大雁、燕子、金蝉、莲花、葵花、菱花、石榴花、海棠花形状的花钿，朱木槿欣喜若狂，连连说：“我认识的最灵巧的女子，也不能剪出这么好看的花钿！中山王真是太厉害了，样样精通！啊，原来金鱼是这个样子的，我长这么大还没见过金鱼呢！”行馆里其他丫鬟也很眼馋，但她们都是奉萧太后之令来服侍我的，不敢主动和我说话。朱木槿大方得很，把那些花钿都分给她们，自己只留了两个。后来她自己学着剪，剪得不如我，又不好开口让我再剪，我也觉得自己给丫鬟剪花钿的举动不大妥当，传出去会招人闲话，再也没给她剪过。朱木槿把我给她剪的两个花钿时常戴着，戴坏了之后就收藏在她的杂物盒子里。\n朱木槿初来时，对中原乐器很感兴趣。我的行馆里有琴、琵琶、箜篌、筑、瑟、筝等乐器，可我音律不精，平时也不怎么弹奏，免得失礼。朱木槿对这些乐器爱不释手，经常去给它们擦灰，摸一摸上面的雕花图案，拨一拨它们的音弦。我教她五音，教她认筝上的音弦，因为筝是最易学的乐器，我不大擅长弹琴，却能把古筝弹得非常流畅。学会弹筝之后，朱木槿不知从哪里搜集到一些唐朝的曲谱，像《云想衣裳花想容》《霓裳羽衣曲》等，时常弹奏，有时还边弹边唱，唱的都是另一个朝代的古老歌曲。她身穿唐朝衣冠，弹唱唐朝歌曲，犹如一个唐朝异族歌姬的游魂，弹唱着属于自己的古老乐器，不知百年时光流逝。我从未认真听过她唱的歌曲，只记得她最喜欢唱的一首歌，最后两句是“寂寞红颜老，依旧念君好”。她一有空就弹筝，总是打扰我午睡，阿桂让她别在我睡觉的时候弹，但她不弹琴的时候也不安静。她也认识字，搜罗了一堆传奇话本、志怪小说，不弹筝的时候就翻阅，一边看一边自言自语，大呼小叫，不是大叫“《宋定伯捉鬼》里的那个鬼真是笨死了！笑死我了”就是说“韩凭夫妇的故事好感人啊，康王真是人渣”，要不就是“霍小玉死得好惨啊”或者“聂隐娘武功真好”。声音传到我的卧房，吵得我睡不好觉，让阿桂去叫她安静下来，但她看入迷后总是不能控制自己，还是大喊大叫。本来奴婢无礼，应该鞭笞，但我不习惯体罚仆人，只好让她走远些，她便拿了书找个偏僻的角落坐下，继续看她的书。\n我不体罚朱木槿，除了看她年幼，又同是汉人，更重要的原因是她极其聪慧。我朗诵过的文章，无论多长，她听过一次之后都能背诵出来。我曾经教她一些我学过的书经，她也很快背熟了。虽然我自幼在宫中习惯被人称为“才子”“神童”，但我惊讶地发现：朱木槿学起这些东西来比我还快！而且她算术也很不错。她这样的人，就算在大宋也是佼佼者。如果她用功，只怕会成为上官婉儿、班昭、蔡文姬之类的人物，只是她平时不大喜欢经纶诗书，更喜欢做衣裳、打扮、弹筝、看传奇话本。但我知道，朱木槿如此聪慧，如果多加培养，自己日后一定会多一个得力助手。\n回想朱木槿平时所为，我不禁哑然失笑，对阿桂说道：“把她的信给我念一下。”\n我微闭双眼，悠闲地喝着莲子汤，听阿桂念道：“中山王在上，奴婢朱木槿拜上：近日发生了一件要紧事情，实在令我惊诧……”",
            "summary": "朱木槿是一个充满好奇心和才华的女孩。她对剪纸艺术和中原乐器表现出浓厚的兴趣，并在这些领域取得了一定的成就。她与中山王互动频繁，共同度过了一段愉快的时光。然而，朱木槿也有一些无礼的行为，如大声阅读、弹筝时打扰他人等。尽管如此，中山王仍然欣赏她的聪明才智，并认为她是一个有价值的助手。"
        },
        {
            "id": 2,
            "content": "我睁开眼睛，想知道行馆里发生了什么大事。只听阿桂继续念道：“我最近发现，挑一些拇指大小的光滑平整的树叶，用碱水煮烂后，拿出来洗净，叶子上的叶肉煮烂后，只留下网状的叶脉，非常好看，拿来染色后可以做成花钿贴在眉间。在叶脉花钿上衬上彩纸，或者点缀上云母片，极为美观……”\n我险些被一口莲子汤呛着。原来朱木槿所谓的大事就是做花钿吗？我赶紧对阿桂摆手，“不必念了，你退下喝点儿莲子汤吧。连做花钿都成了头等大事，看来行馆里平安无事，里面的人都清闲得很。”\n“不是呢，下面才是正题。”阿桂继续念，“我去集市上买染花钿的红色颜料，有一家颜料店里的东西不错，老板是个年轻人，很是热情和气。我跟他说我要买朱砂，刚好店面存货不多了，他便转身叫里屋的老板娘多拿些出来。老板娘出来的时候，我吃惊极了，因为她是我小时候跟我同村的一个童养媳，后来被野狼叼走吃掉了的，现在竟然活生生地出现在我面前！我开始以为那是个长得跟她一样的人，但她看了我好几眼，好像认识我的样子，露出诧异的神情，急忙转身回了里屋，我怎么叫她她都不再出来。老板让我别喊她了，说她不认识我，我认错人了。\n“我买完朱砂回来，越想越奇怪。我记得那妇人是我们村里一户人家的童养媳，一天半夜，那户人家邻居家的一个大叔起来解手时，听见院墙外有说话的声音：‘饿死了，三天都没吃东西了，怎么办？’另一个声音说：‘百兽神允许我明天吃隔壁家的那个女孩了，你们也可以沾点儿光。只是一旦错过明天这个时机，就再也不会有机会了。’先前的声音又说：‘到时候我和老三去帮你，一定可以得手。’大叔登上墙头一看，墙外蹲着两头狼，无其他活物。那两头狼看到有人过来，转身逃走了。\n“刚才的话只能是那两头狼说的，想起狼会说人话，大叔吓得毛骨悚然。他知道那两头狼说的是隔壁家的童养媳，不敢马虎，第二天一早就叫自己的妻子去隔壁家报信，让那童养媳千万别出门，以防遭到不测。那童养媳当年才十三岁，听了之后很害怕，躲在房子里不敢出门，但是家里其他人都觉得那是无稽之谈，狼不可能说人话，都不当一回事。傍晚时分，她婆婆叫她去外面抱点儿柴火回来做饭，她不敢去，婆婆就生气地说：‘柴火堆就在院门外，你去一趟院门有什么危险？’童养媳只好出门拿柴火。不料刚走到柴火堆前，里面就蹿出一头巨狼，拖着童养媳就往村外跑。她婆婆看到了，急得大叫，附近几个人想要追上去把那女孩救回来，不料又跑出两头狼，护在那头狼左右，人们无法靠近，等回去取了弓箭出来，那三头狼已经把女孩拖到深山里了。我们都以为那女孩一定是被狼吃掉了，没想到她还活着！可是那两头狼明明说连神灵都让它们吃那个女孩了，她肯定是在劫难逃。人们在村子里的时候都不能把她救下来，她独自在深山是怎么逃生的？",
            "summary": "一个离奇的故事。故事中，女主小时候的童养媳竟然出现在一家颜料店，这让女主感到惊讶。然而，店主和老板娘都表示她不认识女主，让她感到困惑。接着，阿桂讲述了童养媳被狼叼走后如何在深山中生存下来的奇迹。这个故事充满了神秘和惊奇，让人不禁想要一探究竟。"
        },
        {
            "id": 3,
            "content": "“我改天再去那个颜料店，发现已经关门了。我跟隔壁店铺打听，他们说老板夫妇已经离开。那童养媳装作不认识我，我可以理解，因为她多年前已经许过人家，现在改嫁，是不太愿意让别人知道此事。但我只想问一下她当年是怎么逃出来的。可能是我认错人了，一个女孩是无法抵挡三头狼的围攻的，况且那三头狼已经得到神谕，说那女孩是它们腹中之物。我这几天一直想着这件事情，百思不得其解……”\n阿桂念完信，我让他喝点儿莲子汤润润喉咙。阿桂咕嘟咕嘟喝了两口，说道：“五皇子，我绝不相信野兽能说人话，可能是邻居大叔看到有野狼闯进村子里，叫大家小心，偏偏那童养媳的婆婆叫她出去拿柴火，她被狼叼走了，人们就谣传说大叔曾经听到那两头狼要吃那女孩，但她婆家人没把它当一回事，才造成如此结局。可能那女孩被狼拖到山里之后被猎户救下了，长大后嫁人，随丈夫来到上京……”\n我微微摇头，“阿桂，你不觉得这太巧了吗？一个女孩被三头饿狼拖到深山里，竟然没有被马上吃掉？再说，就算被拖进山里，也应该有人去寻找她，婆家不去，娘家总有人去吧？”\n阿桂露出茫然的神情。我继续说道：“但是，既然邻居家的大叔都说了，那个女孩被狼吃掉是上天注定的，既然如此，别人看到她被狼拖走，就一定会认为她被狼吃掉了，不可能还活着，因此就不会再上山去找。”\n阿桂愣了一下，“五皇子的意思是有人在故意造谣？但造谣的人怎么知道她一定会被狼吃掉？”\n我用汤匙捞起一片百合，说道：“你不觉得奇怪吗？辽国牧业胜于农业，牛羊成群，为什么那些狼不去村外偷吃放牧的肥羊，而非要吃人？那两头狼说是百兽神让它们吃的，这就更奇怪了，什么样的神灵才会命令野兽去吃掉一个无辜女孩？这一切显然都是有人策划的。\n“那个童养媳在嫁过来之前，可能在老家有个青梅竹马的玩伴。\n她在婆家过得并不好，婆家人对邻居的警告毫不在意，明知道她可能被狼叼走还要她出门干活，可见婆家并不善待她。\n而且她少小离家，肯定想念家里。\n那个跟她要好的男孩想要带她离开，但她年纪虽小，也算是有夫之妇，不能离开婆家。\n那个男孩就想出一个主意：找两条家里驯养好的大狗，在半夜时分命令它们蹲在那女孩邻居家门外，自己躲在门外的柴草堆里，故意说那些玄乎的话，让里面的人听见——如果懂一点儿口技的话，可以模仿两个人说话的声音，听着很像两个声音在对话。\n大叔在墙头看的时候，因为当时是晚上，看不清是狼是狗，便误会它们是狼。\n而大叔只看到这两头‘狼’，没看到别人，便以为‘狼’会说人话，觉得是不祥之兆，让人去通知童养媳的婆家。\n就像那个男孩预料的那样，她婆家并不把这当一回事，照常叫她出门干活，当她在傍晚出门拿柴火的时候，那男孩早已命令一条大狗躲在柴草堆里，她一靠近，就跑出来拖着她离开。\n当别人来阻止的时候，另外两条早已训练好的大狗也跑来护送他们离开。\n因为那时已经是傍晚，也没人发现那是三条狗，不是狼。\n那三条狗拖着女孩离开后，人们想起头天晚上听到那些‘狼’所说的话，都以为女孩已经葬身狼腹。\n其实她来到深山之后，和那男孩会合，连夜离开了那里。\n这么多年过去了，他们早已结为夫妇，远离家乡，躲开所有认识他们的人，来到上京谋生。\n这次被朱木槿撞见，他们不得不搬家，以防朱木槿把这件事情告诉别人。\n但，不管他们去到哪里，一定都过得不错吧。”\n我喝完莲子汤，仰头看夕阳被头顶的树冠筛成无数金色的光点。\n朱木槿是幸运的，她遇过的最血腥、最不可思议的事情，也仅仅是一对男女为了私奔弄出的一个鬼神故事，可见她之前的生活都是相当平顺的。\n希望我以后的生活也跟她一样，无波无澜，安度一生，再无朝廷诸事纷扰。\nwww、mdwenxue.com下…书",
            "summary": "一名少女因被误传为被三头狼袭击而失踪。实际上，她曾被一个青梅竹马的男孩用计策成功救出并带往深山。多年后，两人在上京开始了新的生活。然而，这个秘密被朱木槿发现，导致两人被迫再次搬家。"
        }
    ]
}