{
    "chapter_title": "第十章  五陵阙(4)",
    "chapter_summary": "一个涉及宋辽两国关系的悬疑故事。一名神秘人物在五陵阙下埋藏了一具女尸，企图挑起两国战争。关键人物包括辽国的韦将军、莫都统和大宋的人质高馨灵。故事中，夏国间谍没藏司云的身份被揭穿，他曾被怀疑是间谍，因为他对陈年旧事和宋国宫室事务了解颇多。辽国将军韦将军因用人失察导致奸细逃脱，后被辽皇从轻处罚并责令将功赎罪。中山王在战斗中识破了夏国间谍的奸计，为辽国立下大功，受到辽皇的赏赐。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“其实，只要燃烧一些特定的药粉，也能产生彩色的烟雾。布阵之人制造烟雾的目的，就是引起我们的注意，挖掘冒烟之处，发现尸体。让五陵阙前自动产生烟雾的方法也很简单，只要在撤离五陵阙之前在埋尸之处的上方偷偷撒上药粉，然后再准备五根用烈酒或者香油浸泡过的极长的引线。引线的一头用小石子压在药粉上，另一端系在自己身上，随别人撤离的时候，走在后面，偷偷把引线放在地上，做饭的时候，再点着身上带着的引线。因为天气干燥，引线又浸了助燃之物，即使隔了将近一里地，也能烧到那边的药粉上去。这便是烟雾的来源。”\n“说得好！只是，这尸体是怎么在不触动上层碎石的情况下，被埋进了地下呢？”辽皇击掌问道。\n“皇上，这便是第二个疑点。布阵之人在五陵阙之下挖洞埋尸，肯定引人注意。为了掩人耳目，他只好从人迹罕至的地方挖一条地道，通向五座石阙之下，把尸体放进去，再把地道填上。因为他是从下方的侧面挖洞过来的，不必从上方直接打洞，所以尸体上面的碎石层没有遭到破坏。\n“挖地洞需要很长的时间，由于生怕女尸在挖洞的时候腐烂掉，布阵之人便把女尸灌入水银防腐。尸体发间有草屑，说明尸体是春天草长出来的时候才被埋进去的。等布阵之人把尸体埋进去，填好地道，已是初春，地上草木初发，但地洞出口的地方，因为土壤被翻过，十天半月之内都长不出青草，与周围环境相比显得突兀。为了掩饰，布阵之人只好在出口处修了几座坟墓，来掩盖此处泥土被人翻动过的事实。我那天在附近的树林中看到几座挨在一起的新坟，如果我没猜错，那应该就是地道的出口！”还好今天早上阿桂请高馨灵在他死后给他修个坟墓，我才想起了树林里那诡异的新坟，想到那可能是一个地道的秘密出口。\n“第三个疑点，就是布阵之人到底是谁，他布这个邪阵到底有什么目的。我之前一直不知道他的目的，现在听说此事已激起大宋民愤，我才明白，他是想借助这件事，挑拨宋辽关系，引发战争！\n“我作为大宋人质来到辽国不久，就看到了这‘太阴血魂阵’，这是有人故意安排的。三个月前，辽国决定让大宋派遣人质，就是在此时，他开始布置这个邪阵。他的目的，就是要让大宋的人质看到，辽国在五陵阙下设了阴毒的‘太阴血魂阵’，然后把这个消息传回大宋，引起大宋的愤怒，使宋辽交战。这个邪阵被发现之后，我被请入皇宫，足不出户，但这个消息还是在短短两天之后传到了大宋，而正常时间需要五天。我猜那人一定是用了飞鸽传书，在当天夜里放飞鸽子，两天后可到达大宋边境，在边境接应的人收到密信之后便在大宋境内传播‘太阴血魂阵’的消息，激起大宋的骚乱。\n“最愿意看到宋辽交战的，就是夏国（即后来的西夏）！只有夏国才能在宋辽交战中坐享渔人之利！布阵之人是夏国潜入辽国的间谍，他想让大宋以为这‘太阴血魂阵’是辽国布下的，从而挑拨宋辽交战！”\n我伸手指向莫都统，“莫都统，韦将军从小就生活在辽国，十四岁从军，长期在宋辽边境，为什么我那天看到他在吹奏羌笛呢？要知道，羌笛可是党项族（西夏的一个民族）的乐器，能给他这个乐器，并教他吹奏的，应该是跟他私交甚好的你吧！你两年前投入韦将军麾下，来历不明，但那天打猎的时候，我看到你身手极好，不在韦将军之下。像你这样的武功，怎么会屈居韦将军之下，做一个小小的都统？",
            "summary": "一起神秘的埋尸事件，涉及到宋辽两国的关系和夏国的间谍活动。故事中，一名神秘人物在五陵阙下埋藏了一具女尸，并通过燃烧特定药粉的方式制造出彩色烟雾，以引起人们的注意。同时，他还挖了一条地道，将尸体放入五陵阙下方，并在地面修建新坟以掩盖地道出口。这名神秘人物的目的是挑起宋辽之间的战争，以便夏国从中获利。故事中的关键人物包括辽国的韦将军、莫都统以及大宋的人质高馨灵。"
        },
        {
            "id": 1,
            "content": "“你是党项人，你不姓莫，你应该是姓没藏。如果我没猜错，‘莫思允’是你的化名，你应该就是夏国的大将，没藏司云。对吧？”军中大哗，没藏司云的大名，宋辽两国军人皆有所耳闻，但他几年前已经销声匿迹，很少有人见过他的真容。\n莫都统勉强一笑，“的确是我教韦将军吹奏羌笛的，但我这羌笛的吹奏方法，也是别人教的，难道会吹羌笛的都是党项人吗？”\n我继续说道：“初来之时，你对我提起小周后和花蕊夫人之事。小周后的事发生在十多年前，花蕊夫人的事发生在二十多年前，你年纪轻轻，为何对这陈年旧事这么熟悉？你又不是我们大宋人士，为何又对这些宫室之事如此了解？合理的解释只有一个：你是夏国过来的间谍，作为一个间谍，自然能对敌国的事情了如指掌，才会对多年以前的宋宫旧事这么了解。”\n莫都统笑道：“这些风流韵事，我们辽国军民皆知，我也是听长辈们谈起的。中山王光凭这个，就说我是间谍，也太儿戏了吧？”\n我继续道：“那天看到彩色烟雾，你一口咬定地下有奇异之物，要进行挖掘，即使韦将军不愿意，你也坚持要挖，这就说明了你明知地下有异物！你坚持挖掘，一是要让我看到地下的尸体，发现那个‘太阴血魂阵’，二是要在冒烟之处挖掘，毁坏地面上药粉燃烧留下的灰烬痕迹，不让我们发现那些彩烟的秘密！”\n莫都统更加不以为然，“辽国传说，如果地下埋了奇异之物，地面必有异象。我也是看到那五道烟，觉得诡异，想起第二天皇上要来此祭天，生怕出意外，才坚持要挖掘的，这怎么能证明我就是埋尸之人呢？”\n我冷冷一笑，“你尽可以抵赖，但有一点你是赖不了的。那些烟雾是靠燃烧药粉产生的，你去五陵阙的时候，随身带着药粉。其他颜色的烟我不知道，但那黄色的烟雾，是由于燃烧硫黄而产生的，而那天阿桂经过你身边的时候，闻到了你身上有硫黄的气味！当时他以为你带着硫黄是防蛇的，还特地问你那里是不是有蛇，你说没有。试问莫都统，你既然不是为了防蛇，为什么平白无故带一包硫黄到郊外去呢？”",
            "summary": "一段关于没藏司云（化名莫思允）的身份被揭穿的情节。没藏司云被认为是夏国的大将，但在宋辽两国已经销声匿迹多年。他被怀疑是间谍，因为他对陈年旧事非常了解，而且对宋国的宫室事务知道得很多。在一场争论中，没藏司云被指控随身携带药粉，并在看到彩色烟雾后坚持挖掘，试图掩盖真相。然而，他否认了自己的身份和意图。"
        },
        {
            "id": 2,
            "content": "莫都统被问得哑口无言。辽皇喝道：“韦将军，还不将他拿下！”话音刚落，早有几个军士逼近莫都统身边，莫都统猛地挥刀，把他们砍倒，飞身跃上身边的快马，疾驰而去。\n辽皇急道：“韦将军，快拦住他！”韦将军提起长矛，纵身上马，拦住莫都统的去路。\n莫都统先是一愣，随即挥刀向韦将军砍去。韦将军用矛拨开他的刀，两人交战到一处。现在我看出来了，韦将军能在十多年的时间里从一个平民少年升到将军，靠的就是他的这一身好武功。他能把那沉重的长矛用得得心应手，进退自如，宛如沧海游龙。他一边使矛，一边驾驭所骑的骏马，灵活矫健地跟莫都统周旋着。在交战的时候，他的黑色长发和血红披风随着他的动作而飘移挥洒，更显英武，仿佛战神。\n但莫都统的功夫也不差。他躲闪灵活自如，柔若无骨，挥刀准确狠辣，一套刀法使得让人眼花缭乱。那个终日嬉皮笑脸的莫都统消失了，他对敌时的狠气和霸气，充满了大将之风。他的武功并不低于韦将军，他的气势已远在韦将军之上。现在大家都可以从他的身手看得出来，他就是夏国的名将，没藏司云！\n没藏司云窥个破绽，一刀打开韦将军的长矛，一声长啸，策马绝尘而去。我们还没有回过神来，韦将军手下已有二十多个军士刎颈自尽了！",
            "summary": "辽皇命令韦将军逮捕莫都统，但莫都统成功逃脱并与韦将军展开激战。韦将军凭借高超的武艺与敏捷的马术与莫都统周旋。然而，莫都统的真实身份是夏国的名将没藏司云，他找到破绽击败韦将军并成功逃离。在混乱中，韦将军的二十多个军士自杀。"
        },
        {
            "id": 3,
            "content": "“挖这么一个地道，不可能是一个人挖的，军中必定有他的心腹。他们发现事情败露，头目又成功逃脱，便自尽了。看来，辽国国内估计还有不少奸细，日后还要设法把他们一一找出来。”辽皇叹息道。\n韦将军下马跪在他面前，“微臣用人失察，如今又让他逃脱，自知罪责重大，请皇上降罪！”\n辽皇挥手，缓缓道：“本来应治你的罪，但眼下正是用人之际，朕不忍重罚于你，现扣你一年俸禄，赈济雪灾灾民。也望你日后为国尽力，将功赎罪。”\n韦将军大喜，“谢皇上！”看他被如此轻罚，我不禁腹诽了一番：如果是大宋的将军犯下这等罪行，我二皇兄还在的话早让父皇把他拉出去凌迟了，至少也是被削职为民。\n萧太后对我说道：“这次中山王识破夏国间谍的奸计，立下大功。哀家认为，应好好赏赐中山王，皇上认为如何？”\n辽皇道：“就赏中山王奴婢二十名，骏马百匹，黄金十斤，如何？”\n我施礼道：“皇上，小王不敢多受皇上财物，只求能与皇后见一面！”\n我很久没见三皇姐了，到了辽国也不能跟她见面，不知道她过得好不好，胖了还是瘦了。\n萧太后笑道：“中山王与皇后姐弟情深，实在感人，哀家派人把皇上的赏赐送到中山王行馆，中山王请随我们入宫，与皇后相聚，如何？”\n我喜不自胜，拜谢过萧太后，跃上马背，随他们向皇宫方向奔去。",
            "summary": "辽国将军韦将军因用人失察导致一名奸细逃脱，辽皇从轻处罚并责令其将功赎罪。中山王在一场战斗中识破了夏国间谍的奸计，为辽国立下大功。辽皇决定赏赐中山王奴婢、骏马、黄金等财物。中山王请求与久未相见的皇后相见，萧太后同意并安排他们入宫相聚。"
        }
    ]
}