{
    "chapter_title": "第十一章 ",
    "chapter_summary": "亚当和金玫的爱情故事从一个射箭活动开始，两人在活动中产生了感情。金玫的美丽和优雅吸引了亚当的注意，但在他们的感情发展中，金玫似乎在刻意回避亚当。亚当决定主动打电话给金玫，试图挽回他们的关系。尽管他们在讨论爱情时发生了争执，但他们的感情似乎变得更加复杂。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "a该发生的注定要发生\n爱情，是生活这条大路上的一个景点。在这条大路上，你拥有很多，亲人，朋友，事业，欲望，金钱，可是你只感到他们是你的同路人，你总是不时地在这重重包围中探出头来，用渴求而敏锐的眼睛向周围张望。你知道你要的是个景点。事情的妙处是，你进入了那个景点，你本身也是个对方的景点，事实上，一场真正的爱情是两个景点的相互浏览。\n亚当和金玫的爱情故事是在进入“行围射箭”开始的。这之前，尽管他已用诸如真假虚实的玩笑方式向前推进，那个看不见却又存在的帷幕已经启开了一角，但是，并不决定整个帷幕就能拉开。在情感领域里，那种拉开一角而又合上的情形，远比整个拉开的要多得多。如果没有“行围射箭”的活动，他们两人的故事可能按常规往前发展，也可能像以往多次出现的那样，半途夭折。\n他们七八个人到了那个“旗人后裔”开设的娱乐城，“行围射箭”占据了整个三层楼，有一个篮球场那么大。尽头有块沙地，上面战战兢兢着十几只鸡鸭，虽然有一定距离，它们那哀怨的眼光还是能从镶入木板墙里的彩灯放出的光线中看出。\n亚当玩过弹弓，打过枪，却是头一次摸箭，所以很激奋。当他取过那把包有金属的弓，搭上一支箭，稍微侧身，慢慢拉满时，一种骠悍之气骤然从胸中升起。他放了一箭，箭像黑色闪电射向前方，“嘣”扎进离地面两米高的木板上，整个箭身在急骤地上下摆动。鸡鸭们经受过险些中命的多次惊吓，而那个箭在两米高，它们只是麻木地换了个位置。\n他把箭递给她。她看着硕大沉重的弓，摇头后退了两步。\n但他还是坚持给了她，她勉强地用左手举起弓，右手却拉不动搭上箭的弦。她努力拉到一半，实在拉不动了，胳膊在悬空抖动，她拉不动只好又收回去了。她把弓箭一起还给他，他鼓励她再试一回。\n生活中有些非常独特的动作，它们没有定格，就像雾似地飘散了，这些动作的产生，既取决于特定的情景，更取决于人的性格。它们在其他的场合下，是难以想像和假设的。它有着应该供别人欣赏的美的价值。同时，就情景本身，又是一个推动事件发展的重要元素。",
            "summary": "亚当和金玫的爱情始于一场\"行围射箭\"活动。他们在活动中产生了感情，成为了彼此的爱情景点。如果没有这个活动，他们的爱情故事可能会按照常规发展，也有可能半途而废。在这个过程中，他们的性格和特定情景共同推动了事件的发展。"
        },
        {
            "id": 1,
            "content": "他帮助她拉弓射箭。他站在她的身后，左手放在她握着弓的左手的上面，右手则握着她拉弦的右手，事实上，一张弓箭被两个人去拉，必然形成这种前胸贴后背的造型。他们两人现在合而为一。弓在他们两人的共同努力下，自然拉得介于他和她单独拉的中间的幅度。这种情况下，他们的目标不再是某个鸡鸭，而是前方，结果，在一声口令下，手一齐松，箭射了出去，其力度又正好是两人的平均数。箭射在一只鸡的身边，那只鸡惊吓得飞了起来。许多鸡鸭也被它吓得乱窜。\n亚当对她说，他俩贴得那么紧，只是少了一样东西。她问他是什么。他说，胯下，一匹骏马。故事的帷幕启开了，其标志是，生活中的许多事物突然退隐了，爱情是种魔障，它能使许多平时你的视线里的事物，自行消失。\n在现实生活中，几乎每个爱情故事开端的一些重要情节，既有大同小异的模式又是独特和千姿百态的。每个有着多次情恋的人，都知道这一次和上一次的共同处及种种的差异，它们相互难以模仿。就亚当和金玫的情恋之始而言，也是个无可模仿的。\n起初，亚当参与“爽飞燕”的广告运作，形成了两人走到一起的条件，其实，这里有个关键人物，那就是广告公司的胡经理。\n他没有及时地发表稿子，促成了他们两人的一再接触。继而亚当由欣赏她的典雅的美变成了享受的可能。他们的故事开端，最有戏剧性的莫过于那支箭的发射。那真是一支丘比特之箭。\n爱情是种魔障，它能使进入你视线的日常生活自行消失。\n他们射完箭分了手，已是下午三点多了。亚当没有表示丝毫的依恋或者像通常那样，约好下次见面的时间，好给她一个比较明了的意思。他是过来人，知道这种开端不冷不热的妙处，他在回家的路上还对把握得好而自我欣赏一番。\n射箭的第二天下午他们又见了面。这回是亚当主动打的电话，他邀请她中午一同吃饭，得到的回答是她已和别人约好了。\n他又问她下午有何贵干，她在电话中反问，贵干不贵干与你有关系吗？这话给他一种鼓励，因为她这样反问本身就是预先对他的“别有用心”的一种态度，这里既含有敏感的成分又含有默认的成分。他说还是见了面再说。金玫说下午她要到外地，等星期一回来再说吧。\n他知道她在躲避自己，即使是种装假的躲避。现在他也要找至少一个让她同意见面的理由。于是说：“星期一恐怕见不成了。我星期一要到外地。”\n“你什么事？”她停了一会儿，口气妥协了一点。\n“你怎么像在防范我似的？你每次给我打电话我这样对待你吗？”\n“那就对不起了。”\n“我们是朋友，我并没向你求爱嘛。”\n“我还没见过你这种赖皮！”",
            "summary": "亚当和金玫开始了一段爱情故事。他们通过一起射箭相识，逐渐产生了感情。然而，他们的感情发展过程中，金玫似乎在刻意回避亚当。亚当决定主动打电话给金玫，试图挽回他们的关系。"
        },
        {
            "id": 2,
            "content": "如果单从审美标准上讲，金玫是他相册里为数不多的超标准的一个。她的身段苗条，胸部丰盈，在她走路时就会洋溢出流畅的神韵；她的黑密带有自然卷的短发，她的柳眉，她的明丽又有三分忧郁的大眼睛，她的端庄笔直的鼻梁，她的总是似笑非笑的嘴唇，还有她的清丽婉转的声音。就其类型，她属东方的典雅美。她对亚当的吸引还在于，知情达理，敢作敢为，事业上成功，以及最为重要的一点：独身。\n三点钟他敲响了她家的门。尽管阳台上的月白色的淡花窗帘拉满，灿烂的阳光穿过它，室内依然光线充沛，家什和桌上的摆设出奇地静。只有卫生间的水龙头仍淅淅沥沥地淌着水，单从那声音就能想像出它的细小的弯曲形状。他坐到沙发上，掏出一支烟点上，看了她一眼。\n她回避他的目光，坐在右边的梳妆台前，背对着他。\n他笑道：“让我抽口烟，平静平静激动的心情。”\n她不理他，去整理梳妆台上的东西，又从一个药盒里取出余下的药，装入另一个药盒里，把一本杂志放到床头上，把账本、笔、餐巾纸拢到拉开的抽屉里，推上。他边吸烟边看着她忙碌的手，看着她收拾完毕，双手托着下巴对着前面的梳妆台。他又把视线转向窗口，把还有一半的烟在脚底捺灭，脸上带着那种只有在特定情景下才会有的狡黠、进犯的神情。\n他干咳了一声，然后说：“该发生的是不是要发生了？”",
            "summary": "金玫的美丽外貌和优雅气质，她在亚当的心中留下了深刻的印象。故事从亚当拜访金玫的家开始，金玫在梳妆台前忙碌，回避着亚当的目光。亚当试图与金玫交流，但她并未回应。亚当以幽默的方式暗示了他们之间可能发生的关系。"
        },
        {
            "id": 3,
            "content": "她头没有动一动，用眼角向他这边斜了一眼。\n“我是说，咱们前些天说过的，用哪个爱情名作安排咱们的情节？我是考虑好了，不知你怎么样？”\n她看着梳妆台，说：“这就是你来说的正经事？”\n“这事不正经，还有什么正经事？”他用夸张惊讶的口气反问，依旧想用这种玩笑的态度把气氛尽量弄得轻松些。\n她拿起那个空盒子，起身走向外面客厅，他跟了过去。她把空盒丢进垃圾桶里，听到身后有脚步声，吓得缩着脖子，刚一转身，正好与他打个照面。他顺势就抄手揽在她的腰上，抱住了她。\n“松开。”她挣着身子说。\n他很在意她对这第一动作的反应，她不是命令式的，她只是要求，就像她对其他事情的要求一样。他当然没按她的要求去做，也没有愚蠢地再收紧一点。他正视着她的眼睛。\n她又挣了几下，头偏得远远的。她又提出了要求，比上次态度要坚决：“把你的手松开。”\n他笑道：“咱们的意见大体上一致——把那双手松开。”\n她微愣了一下，斥道：“我说是你。”\n“我怎么了？”\n“松开。”她同时猛地一抖，身子的一半溜了出去，接着庆幸似地往里面跑，但是在这种情况下，努力也是白搭，她刚进了寝室的门，那双手又无可争辩地从背后揽了过来。\n“我要恼了。”她威胁地说。\n但他听不出令人住手的那种威胁，他在她后面说：“别说你恼，我还一头火呢。”\n“你火什么？你凭什么火？”她反问。他俩这种拦腰抱着的姿势正好在梳妆台的镜子里映现无遗，这个场面对她的自尊有相当的影响，很使她难以忍受，她要躲开那面镜子，拖着他朝沙发走。结果在惯性的带动下，他俩同时摔倒在沙发上。\n她去掰胸部下面的手，不曾想她的几个手指头反被他的手缠着。四只手就这样不分彼此地绞在一起。\n“把你的手松开。”\n“把你的手松开。”他模仿她的声调，提出同样的要求。\n“是你抓我的手。”\n“我没抓你的手。这双抓你的手不知是谁的手，如果你同意的话，我可以协助你把它掰开。”\n“那你就协助吧，：求求你啦。”",
            "summary": "一对年轻人在讨论他们的爱情故事，试图用一部爱情名作来安排情节。然而，他们在讨论过程中发生了争执，导致他们相互拥抱并在沙发上摔倒。在这个过程中，他们互相模仿对方的声音，试图让对方松开手。他们成功地分开了手，但感情似乎变得更加复杂。"
        },
        {
            "id": 4,
            "content": "他刚松开手，她就一绷身子，猛地跳起，眨眼功夫坐到了旁边的另一个沙发上，脸上带着解脱似的微笑。她没有真正恼火，只是正色地：“我同意你这样做了吗？”\n“你是说，我得先打个报告，是吗？”\n“你这人不但赖皮，还流氓。”\n“我不这样认为，你不能责怪掉进爱河里的人，他的扑腾就是流氓。”说着他又“扑腾”了上去。这回她有了准备，迅速在沙发上滚了一下，一个挺身扑到一米远的大床上，并且飞快地翻到另一侧。她飘展的连：灰裙在这速度中使她就像一只花豹，这情景让跌在沙发的他惊呆了。\n他站起身，绕过大床，她又重新从床上翻过来，脸上带着孩子式的胜利的欢笑。这样几个来回，他只好停下，拾起她掉在床上的一只鞋。\n“这就是我的战利品吗？”他歪头看一下，然后对床那端的她笑着恳求说，“金玫，别捉迷藏了，咱们都是大人了。”\n“这会儿你知道大人了？”\n“来来来，穿上鞋…我们应该保持成年人的理智和有知识人的教养。”他隔着床把鞋扔到她脚下，后退两步坐在沙发上，掏根香烟点上。他的这几个动作虽然简单，却尽量表达出真心罢手的态度。\n她也装出相信他的样子，一边警惕地看他一边蹬上鞋，就近坐在床角上。\n“亚当。”\n“嗯。”\n“你应该尊重我。”\n“除了尊重，不能爱吗？”\n“能，但在心里。在我没有爱你以前，你不能表示爱我。”\n“可以培养嘛。”\n“怎么培养？”\n“比如说……”\n“说呀！”\n“比如：接吻、拥……”\n“流氓。”\n“这两个字，你怎么脱口就说出呢？流氓是什么意思？是违背对方意愿的前提下的下流行为，我怎么就是流氓了？”\n“你还没违背我的意愿？”\n“我也是一片苦心，我只是想尽可能缩短爱情路程的距离，干什么都有科学的方法。你的“爽飞燕”不就是讲科学的减肥方法吗？干嘛什么事都非要从一、二、三起？怎么就不能从四、五、六开始呢？”\n“四、五、六就是动手动脚吗？”\n“真难听，叫拥抱。”\n“你不但流氓，还赖皮。”\n亚当突然把右手的食指竖在嘴上，向她使了个不要出声的眼色，接着，一副神秘的样子，指指阳台上的拉满的素花落地窗帘，小声告诉她有人在窗外偷听。\n他悄悄地虚着脚步，慢慢向阳台挪去。\n她接受了这个智慧的误导，也紧张地转过身子向阳台窥视。",
            "summary": "一对年轻人在争论关于爱情和尊重的问题。亚当试图用幽默和轻松的方式接近金玫，但她坚持要在心里爱他，而不是表现出来。亚当试图让她理解爱情的培养可以从拥抱开始，但金玫认为这是流氓行为。后来，亚当故意暗示有人在窗外偷听，让金玫也跟着紧张起来。"
        }
    ]
}