{
    "chapter_title": "第二十三章 ",
    "chapter_summary": "一对情侣在进行亲密时刻时，通过深入的情感交流来满足彼此的需求。他们在肉体和心灵上都紧密相连，共同度过了充满激情的时光。另一对夫妻也在激烈的性爱中加深了彼此的感情，并在寒冷的冬夜中激情四溢。亚当与女友在冬夜的小屋里度过了充满激情的一夜，通过肉欲的沟通实现了心灵的升华。而在现实生活中，亚当与主角讨论了关于婚姻的问题，认为他们在感情银行里储存了太多，可能一辈子都花不完。金玫在醒来时发现自己的脚脖上系了一条金色项链，暗示她与亚当的感情进一步加深。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "a第五季节\n她要他要她。\n他第一次听到她用这个“要”字。这个字很令他感动，也很令他感到意义深刻。做爱是这个要的表面形式，在做爱的后面则是更丰富的东西，是情感，是永远，是融化，是合二为一。\n她躺在床上，一动不动，第一次没有丝毫阻碍。习惯于每次“围猎”的亚当反而有点不大适应了。当他很顺利地帮她脱去毛衣毛裤，只余下秋衣秋裤时，他整个身子伏上去，抱着她，在床头灯幽暗的光线下，爱怜轻柔地吻她，而她的一只手插进他的头发里抚摸。他感到她秋衣里面的胸脯起伏而滚烫。他现在不想接触到她的肉体，在这种情况下更能体现情感，他害怕感官的交流会激发肉欲，而肉欲很容易将情感焚烧掉破坏掉。所以他愿意隔着薄薄的秋衣一点点地释放这一时期的痛苦、寂寞、焦躁、绝望和恼怒。\n两人的舌尖顶在一起，相互旋着。柔软的火焰。",
            "summary": "一对情侣在进行亲密时刻。女方用“要”字表达了她对爱情的渴望，而男方则试图通过深入的情感交流来满足她的需求。在这个过程中，他们互相亲吻，感受彼此的情感，试图避免感官刺激可能带来的负面影响。"
        },
        {
            "id": 1,
            "content": "眼睛离得很近，往常她总是闭着眼，现在却很近很近地盯着他，与他眼睛几乎贴在一处，因为太近，中间没有了距离所产生的眼光。晶体的凝视。\n“要我。”她深情地说。\n她帮他把她的秋衣脱掉，以及秋裤。这时他发觉她的膝盖是冰凉的，像一块圆形的冰块，她的脚更是冰凉的。他把自己的脚绞上去，给它温暖。但她胸罩下面却异常滚热，尤其她的耳边烫得灼人。他还是不想进入肌肤之亲，嘴唇和舌尖在胸罩边上徘徊。几分钟后才掀开了胸罩，一口噙住了发硬的乳头。她的身子猛地挺一下，嘴里发出轻微而舒心的一个“啊”。\n“要我。”她渴求地说。\n她一览无余地躺在他的眼前，那双手再也不像盾牌似地在胸前和下部警戒护卫了。她就像圣坛上的祭品。他笑了笑。她敏感地猜到那笑中的含义，双手勾着他的脖子拉到脸前。\n他进入了她的体内，他头一次感到进入一个能熔化万物的熔炉。她极度地亢奋，但他又从自身感受里知道她的亢奋不是肉体方面的。这种情欲燃烧着痛苦的火焰，比过去明快的幸福的做爱更具有灵魂。她突然哭了，让他紧紧地抱着她。\n尽管他们的紧密程度已经达到了极限。",
            "summary": "一对男女亲密互动。女子靠近男子，眼神充满深情，要求他满足她的需求。他们互相帮助脱去衣物，女子的身体冰凉，而胸部却很烫。男子的嘴唇和舌尖在她的胸部徘徊，进入了她的体内。在这个过程中，女子表现出强烈的情感，突然哭泣并让男子紧紧抱住她。尽管他们的紧密程度已经达到了极限，但这段经历对他们来说具有深刻的灵魂意义。"
        },
        {
            "id": 2,
            "content": "“要我。”她哭着说，那声音就像啼血的杜鹃，“把我要完。”\n他们的身体各个部位全都对应地牢牢地结合在一起。两双手交叉地攥着，舌头伸进对方的嘴里，胸脯贴在一块。熔炉在熔炼火炬。\n她在喊“老公”。尽管声音从胶着的嘴里含糊地发出，他还是能听清。他点点头答应她。\n渐渐地，肉欲的成分在做爱中增加，他的动作加快了，但他还是明显地感到冲撞中爱恋的沉重，他神情严肃地俯视着她。\n她在下面挣扎着，像在释放积累的痛苦，很快她就勾起头用嘴去咬他的支在旁边的手腕，发出他从没听过的怪异的激越的呻吟。\n他们把上面的被子掀掉，几分钟后又把下面的被子掀掉，在这寒冷的冬夜，他却浑身热气腾腾。他怕她冻着，就把枕边的毛衣拉来搭在她裸露的肩头和胸部，可是她却将它们扯到一边，她要他看着自己的全部，她要他要她的全部！",
            "summary": "一对夫妻在进行激烈的性爱。他们在肉体上紧密相连，情感上相互依赖。在这个过程中，肉欲逐渐增强，妻子的叫声变得异常激动。在寒冷的冬夜，他们激情四溢，彼此毫无保留地展示自己。"
        },
        {
            "id": 3,
            "content": "亚当感到这一刻不是春天，不是秋天，不是夏天，不是冬天，他同时又感到这一刻又是春天，又是秋天，又是夏天，又是冬天。\n他感动得鼻子发酸，更加疯狂起来。在这冬夜的小屋，在这小屋的幽暗的灯光下，他们俩就像在苦火中涅槃的凤凰。\n肉欲的欢乐仿佛是个无形的巨大的翅膀，把他们带到超现实的境地，他们在那里飞翔，盘旋，升腾。等他们回来时，原先的一切烦恼都消失了。\n他们静静地相拥着，有一种在海浪中拼搏之后瘫倒在沙滩上劫后余生的幸福和疲惫。也不知过了多久，他醒了，看着她燃烧后的虚弱，他觉得是在梦中。一两个小时前他一怒之下跑走了，现在却奇迹般地前嫌尽弃地抵达彼岸。\n他感慨女人有着伟大的直觉。当他迫切需要交流思想时，她说我不想听，他还以为她是心理的漠然和抵制，岂不知，那种用嘴表达的东西永远只是一面之辞，永远有它自身的局限，永远有它理解上的偏差，永远有它难以察觉的副作用。交流和沟通往往是其中一方的事，它难以达到双方的满意。他原以为经过交流，解释误会，可以重归于好，可是她怎么不会又一次被话语的荆棘重新扎破流血呢？\n他赞美女人的伟大直觉，他知道还有另一种语言，那就是肉体的语言，它是两方面的，更准确，更全面，更无处躲藏，更容易拉近距离，更容易理解，更容易深化和升华。",
            "summary": "亚当与女友在冬夜的小屋里度过了一段充满激情的时光。他们在肉欲的欢乐中飞升至超现实境地，忘却了之前的烦恼。通过肉体的语言，他们成功地沟通和理解彼此，实现了心灵的升华。"
        },
        {
            "id": 4,
            "content": "事实上正是如此，上床之前的万丈愁烦全部让熊熊爱火烧掉了。烧！\n他看着睡梦中的她，心里总是回响着“要我”这两个字。他现在明白了，她不是让他单一地要她的身子。她只是想通过这个途径达到要她的现在包括她的将来。要她的心。\n他想到做爱之前，他心情沉重地讲那西西弗斯推石上山的神话，现在看来确实很笨拙。事实上，一场爱火的岩浆把那块巨石喷上了山顶，并融化了它。他想起了那串专为她买的脚链，自从买后发生了矛盾和冷战，他还一直没有告诉她这件事，而他在两个小时前甚至不可能告诉她和看到她系在脚上。他心头一动，准备现在就悄悄地系在她的脚上。他挪了一下身子，可是被她本能地放在手边的手抓着，停了一会，他轻轻地抽出来，慢慢地挪下床，绕过床头到沙发上拿起皮包，从夹层的一个精美纸袋里取出脚链，然后回到床上。\n他看她，确认她睡得很熟之后，爬到床的另一头，拉开被子的一角，她的脚因为露在外面受冷空气作用，往里缩一下。他将脚链环在脚脖那扣好。他返转回来，觉得这个事情很有意义，应该记住，他打开传呼，上面的时间表示——2000：12：2620：22。\nb梦\n那天半夜金玫做了一个梦。\n圣诞节的第二天中午，他们搭上了东去的火车。他们去了海滨城市，冬天的海滨空无一人，只有他和她。海空一片，恍然是另一个伊甸园。\n一天傍晚，她依在他的身边，看着远处落日余晖下的大海，你们与其说是回忆，倒不如说是对往事的无限的怀念。",
            "summary": "主人公在与梦中女友的相处中，通过性爱加深了彼此的感情。他在上床前的心情沉重，但性爱后心情变得轻松。他为自己的行为找到了合理的解释，并通过购买脚链来表达自己对女友的爱意。女友在梦中回到了他们的海滨城市，共同回忆过去的美好时光。"
        },
        {
            "id": 5,
            "content": "“你在想什么？”你问。\n他继续看着窗外，或者说，他不敢正视她的目光，问：“你想过咱们……结婚的事没？”\n你的嘴角淡淡地笑一下，没有犹豫地回答：“不可能。”\n“是因为你，还是因为我？”\n“当然是你啦。”\n“为什么？”\n“你爱你现在的家。”\n他长叹口气。\n“还有别的原因吗？”\n他问。\n“有了这一个还不够吗？”\n你说，“亚当，咱们之所以这样风风雨雨，起起伏伏，恰恰是这种情人关系。\n要是真像你说的，不仅睡一张床还吃一锅饭，恐怕就不是这种感觉了。”\n他说，金玫，咱们在感情银行里储存得太多了，恐怕一辈子都花不完。\n她被什么东西绊了一下，醒了，发现脚脖上系了条金色项链。",
            "summary": "你和亚当讨论了关于婚姻的问题。尽管你们之间的感情深厚，但你觉得结婚并不现实，因为亚当爱他现在的家。亚当认为你们在感情银行里储存了太多，可能一辈子都花不完。金玫在醒来时发现自己的脚脖上系了一条金色项链。"
        }
    ]
}