{
    "chapter_title": "第二十七章 ",
    "chapter_summary": "主人公（亚当）和他的女友金玫在帝城执行一项营救任务。一天晚上，金玫接到一个匿名电话，她在洗澡后接听，并刻意压低声音。第二天早晨，亚当注意到这一异常，开始质疑金玫的电话内容。两人回忆起去年年底去连云港的旅行以及过去半年的平静生活。亚当指责金玫在处理某些事情时的态度，金玫则辩解表示自己并无恶意。金玫提到她在帝城有一个朋友，去年曾与总代理闹翻，但并未影响到她们之间的关系。亚当对此表示担忧。在回到宾馆的房间后，由于一个陌生电话，亚当和金玫发生了争执。亚当怀疑金玫没有说实话，而金玫则解释说是因为担心货物的安全问题。经过一番争论，他们决定一起找出真相。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "a．不明飞行物\n晚上快十点了，我们刚回到宾馆，金玫说太累就钻进卫生间冲澡，上床睡觉。她这样做明显有逃避我追问，免得闹不愉快的意思。我赌气到付龙祥房间。他歪在床头抽烟，有一眼没一眼地看电视，打听金玫与那个任局长关系怎么样？我编了瞎话，故意不露痕迹地告诉他，这个局长是她爸的一个老朋友。我无法将事实说出来，省得付龙祥往坏处猜想，尤其像金玫这种姿色的女人。既然任局长真当回事同王处长联系，这事多少在我心里存了问号。\n问题还在于：她联系不该背着我。\n付龙祥认为既然省工商局的处长都出面了，恐怕不会有什么问题。然后兴味十足地讲这两天与按摩小姐相互操练的收获。他抱怨这里的小姐很一般，价钱却傻贵。正说着，好像有窃听器，一个按摩女的电话就打进来了，问要不要服务。付龙祥冲我笑笑，让我留下，观赏这个小姐怎么样。我等了半棵烟工夫，进来一个确实不怎么样的小姐，最多打七十分。她看到有两个男人，故意夸张煽情地哇哇叫：“好可怕，你们要双打一啊？”\n我冲她做了个老虎吃人的凶相，转身离开了。\n早上七点钟我醒了，另张床上的金玫抱个枕头还迷糊，我悄悄起床，拿着手机，到走廊给家里打个电话，问候一下，点棵烟回到房间。她睁开眼，让我把烟熄掉：“呛死了。”她撒娇地嚷着。\n我隔着深色的窗帘把玻璃窗推开一半，外面的喧嚣之音灌进来，然后爬到她的床上，在帝城的春天里，温存了好大一会。\n我们不由得谈起去年年底到连云港的旅行。我们的爱情就这么又过了一个冬季。在这将近小半年里，我们相对以往是平静多了，尽管吵了好几架，吵了和，和了又吵。她这人有个毛病，有些事故意掩掩盖盖，缺乏透明度，好看我在种种猜测中疑心疑鬼，然后吃醋，然后指责和发火。\n说到这些事，她反倒委屈起来，拧我，长叹不知道受了多少冤枉。我争辩说我脾气欠佳，可她更有难以推卸的责任。她看着天花板得意地说，我有什么责任？你说我有什么责任？我长得好看是老天爷的事，也能怪我？你们男人总打歪主意。这能怪我？她又说春节的时候你的朋友约我去玩，勾引我。这也能怪我？\n我说问题不在事情本身上，是她的态度，有些事原没什么大不了的，可以摆在桌面，你却总是背着我。\n“我背你了？”她推开我，“我什么时候背你了？”\n“昨天的事情算不算？”\n“那是我忘了。”她咯咯笑，“嗳，你是那种心胸宽广的人吗？\n哪次我说了你不蹦起来？我也得讲究策略，这是你给逼的。，’\n“什么哪次哪次，这回一样吗？我们来帝城搞营救工程，你和别人联系请求帮忙也是整个工程的一部分，为什么不向领导汇报？”\n“我就不向你汇报。”\n我们的逗嘴有相当一部分很认真，双方都知道，这里既有对过去矛盾的总结，也有对现在和未来的冲突的提防。我们的吵架有种特殊形式，往往是我对她的行为进行攻击性分析和指责，而她左挡右遮总要证明什么和争辩什么。\n嬉闹一会儿，金玫提醒我：“你给付哥打个电话吧，人家可能早起来了，不好意思叫咱们。都是一起来的，把人家晾在那多不好。”\n我知道隔壁的人不会醒，昨天晚上他不定怎么按摩那个服务小姐呢，就说：“今天也没什么事，人家帝城的朋友多了，有什么事他会找咱们。”\n“我有个帝城的朋友，你说我和他联系不联系？”\n“你存心让我开心是吧？”我沉下脸。\n“真的有。”她吃吃地笑，“就是去年到中州讲课的专家。”\n“他不是后来和总代理闹翻了吗？”\n“可他没跟我闹翻啊。”她故意气我。\n“你个小妖精。”我扑上去挠她。\n她在床上滚来滚去：“我有个朋友就妖精了？”\n“不能有。”\n“你怎么总是把人家想得跟你一样坏？”\n“没事就乱找人？”\n“和你说着玩的，看你紧张的。”\n我在她屁股上扣了一巴掌，她正要还手，我笑着跑到卫生间，刷牙洗脸，我叫她一起过来冲个澡。她在房间里没理我。\n过一会儿我听到手机呜叫声，这才八点，怎么会有人给她打手机，我关上水龙头，静静地听那边的动静。\n她的口气客气而亲切，又因我在不远的位置而调节着声音的高低，她告诉对方她起床了，她说她在宾馆。她还说：“……当然我一个人。”\n我警觉起来。\n“今天吧，看看今天有什么进展。”",
            "summary": "主人公和金玫在帝城进行一项营救工程。一天晚上，金玫在洗澡后打电话给一个名叫任局长的朋友，但没有告诉主人公。第二天早上，主人公发现金玫在打电话时故意压低声音，感到警觉。他们开始讨论去年年底到连云港的旅行以及他们在近半年的平静生活。主人公指责金玫在处理某些事情时的态度，而金玫则辩解并表示自己并无恶意。金玫提到她有一个在帝城的朋友，去年曾和总代理闹翻，但并未与金玫闹翻。"
        },
        {
            "id": 1,
            "content": "我听到她在床上\n“嗯，嗯”，继续回答那个人。她这样简洁地支应，是碍于我能听她的答话。果然她说：“这样吧，有什么事我再和你联系。，’\n我出了卫生间，我知道我的脸色一定不好看，审视地问她谁的电话。她的舌头在嘴里转了半圈，眨眨眼，将手机放在床头柜上。\n“我问你呢，谁的电话？”\n“一个朋友。”\n“哪个朋友？”她的朋友我几乎都认识。\n她不耐烦地：“你少用这种审问的口气。”\n又来这一套！她总是用这种抵触的态度对待她难以解释的问题。这是她惯用的伎俩。我火了：“我当然要管了。”\n她也不示弱：“不要你管！”\n“不要我管？”\n她顶我：“和你没关系。”\n“怎么没有关系？一大早就打电话，问长问短，还问你和谁在一起？这难道是一般朋友的问候？”\n“就知道你会叼这句话。”\n“谁有资格问这句话？”\n“我告诉你，亚当，”她甩了下头发，“这事和你没关系。你知道一点——知道我对你好就行了。”\n她说这话正好从反面证明那个朋友有问题。“废话。你对我好，可我之外还有对你好的人。”我怒不可遏了。\n“咱们不说这个好不好？”她起身要去卫生间。\n我拦路，堵着她：“这人就这么神秘吗？”\n“一点不神秘，只是和咱们没关系。你非要追问什么？让开。”\n我重新堵她：“你必须说清。”\n她恼火地叫：“今天我偏不说，你咋着吧？”\n“那不行。”\n她气吭吭地重新回到床上，靠在竖起的枕头上，看窗外。\n我跌进沙发里，凶狠地抽烟。这事闯入得太突然了。我在猜这个人是谁，又实在猜测不出来，我当然也想到那个任局长，可是，她和他才认识一段时间，从她给我说的情况看没什么过深的来往。尽管他给省工商局的王处长联系，帮忙救货，也应只是朋友间的事，远远到不了一大早询问她和谁在一起的程度。\n硬的不行，我只好来软的：“金玫，不值吧。一个人，啊，既然和咱们没关系，你说了，我也不追问了。这个人，我不认为有什么，他也不会有什么，可你硬是不说，不就导致咱们瞎矛盾？”\n“既然没什么，你还追问什么？”\n“问题是，怎么突然闯入一个不明飞行物？”\n“没那么严重。回头吧，现在我不想告诉你。谁让你气我呢。”\n我又一次意识到我撞到了富有金玫特色的“怪圈”里了。她本来不想告诉我，找了我审问作为抗拒的理由，而这种反抗里面又分明有故意气我的动机。她一定喜欢这种方式，好看我气愤的样子。我虽心中明白，仍屡屡上当。\n“你拒不说明，可以有两种原因，一是，你怕我知道，不说；第二点，你反感我的态度，不说。哪种是真正的理由？”\n“反正你都说了，我还说什么？”\n“你知道我不会善罢甘休，早晚都是说你为什么不早说呢？”\n“这怪你。”\n“好吧，就算怪我。怪我什么？”\n“你从卫生间出来，跟发生了什么天灾似的。人家只是打个电话，你怎么就那吃人的样儿？”\n“这是说，你对我的态度有意见。”\n“天天把人搞得那么紧张。你就不会有点信任？”\n“好吧，好吧，你讲信任，可你并没给我这个前提，你故意搞得隔层面纱。如果是我态度的原因，我向你道歉，以后我注意。”\n我的口气策略性地放软了，“现在你可以说是谁了吧？’，“你早干吗呢？”\n“我不是错了嘛。”我强忍着，好等她深入我的圈套。\n她迎着我的目光：“你真想知道？”\n我得意地差点笑出来，却严肃地点点头。\n她说了一个人的名字，我听后有点耳熟，突然想起是她的前夫。这个答案我始料不及！第一反应是她在应付我，怎么会是他呢？尽管我知道他们偶尔有来往，大都是因为过去一些纠纷的余波。她几乎不在我面前提及他，即使提及也总是厌恶的口气。而刚才打电话的则是一个关心她，并且她也乐意接受那关心的人。\n我说了我的疑虑：“他知道你来帝城了？”\n“知道。”\n“你怎么会跟他说这件事？据我所知你们已没有了这种交情。”\n“正巧那天他有事去我妈家，我也在，就知道了。”\n“金玫，你别说我多心啊——这事太令人费解了，就我对你和他离婚后的情况了解而言，即使他知道你在帝城，也不会一大早打电话来的，尤其还问你和谁在一起。这样的话，老实说，只有像我这样的人才能问。”她显然在骗我。\n“你看你这人，你让我说，我就说是谁，噢，我这说了，你的问题还有另外一大堆，那我还不如不说。”\n我看不能再掏出什么，姑且假信，答应不再追问这件事了。\n她反击地说：“你说没事就没事了？一大早你就朝我吼。你给我过来！”\n我知道她要干什么，认错似地过去坐她床边，请求“轻点”。\n她咬牙：“我专挑嫩的地方。”她出手在我的大腿内侧拧一下，我夸张地惨叫一声。结果，这一声传到隔壁，付龙祥马上打来电话开玩笑，问是不是遇到凶手了。我说可不是嘛。他要来帮忙。我表示谢谢，我一个人对付得了。\n金玫得胜地扭着腰肢溜进卫生间。\n我们去楼下餐厅吃早点，回来付龙祥还没起床。九点整，她给那个王处长打电话，办公室的人说他去开会了。十点半王处长还没回来。我们没事只好到附近的商场去转。付龙祥去找他的朋友。中午，我们到麦当劳吃快餐，金玫像小学生似地沉醉于炸鸡、薯条、冷饮之中，我故：意气她，说这玩意在美国就是下层人民的“兰州拉面”呵！",
            "summary": "一段夫妻之间的小插曲。丈夫亚当怀疑妻子金玫早上接到的一个电话与她过去的丈夫有关。金玫起初拒绝透露电话内容，但在亚当的软磨硬泡下，她承认电话是她的前夫打来的，知道她来到帝城，但并未过多干涉她的生活。亚当对此感到疑惑，认为前夫不应该如此关心金玫的生活。在金玫的解释下，亚当暂时相信了她的说法，但心中仍有疑虑。"
        },
        {
            "id": 2,
            "content": "回到宾馆房间，一同在卫生间冲热水澡。出来后，我早已像野狼进入临战状态，我抱着她的胴体。她突然想起什么，在我怀里折腾，拖我到桌前，她将手机关上，说害怕到了床上如火如荼之际被突来的电话给搅了。这个关机动作，一下子将我心里那块阴影扩大了。我是说，早上那个陌生电话，还在我心里作梗。\n我松开她，回到床上，矛盾不安。身上那个最富激情的标志一下子蔫头耷脑的了，像个病号。\n“到这来。”她像往常那样，柔情蜜意地唤我。\n“金玫，”我看着她，“你是知道的，我心里存不住事。”\n“你又找不自在了？”她敏感地知道我要问什么。\n“你说，早上那个电话到底是谁？”\n“我不是告诉你了？”\n“但你没说实话。他不是你说的人。”\n她的脸上不由得掠过一丝微笑，那是对我的准确判断的敬佩，我进一步认定自己猜中了。但她马上换了面孔，装着生气的样子。她叹口气：“亚当，这次来帝城你一再说不容易，趁这次出远门也算度度蜜月，可你老是找茬。”\n“愿望是愿望，你确实有让我不解的地方。你如、果有诚意，完全应该帮我搞明白，可你没有这样做。”\n“你让我做什么？”\n“早上的电话不是你说的人。”\n“那好，那你说是谁？”\n“一个我不认识的人。如果是你说的人，退一万步，他问你和谁在一起，你也不会说‘当然一个人’的话。按我对你们情况的了解，你会说：‘你管我和谁在一起呢。’你会说这话，可你却把这话反用到我头上。金玫，说穿了你怕我知道是谁。这是一，还有，你在电话中的口气也很反常。多么‘亲切而友好的气氛’啊。”\n她愣会神，说：“不能不说你说得没道理，可是，你却忽略了一点：他知道我的货在帝城出事，十几万的货呵，他专门关心打电话，我总不能再冷着脸带理不理吧？”\n“可直觉告诉我……”\n“滚你的直觉吧。\n你的该死的直觉还没把我害惨啊。”\n她扑上来就打我。\n我边躲边说：“当然，以前有过误会，但这一次不同。”\n她骗腿儿骑到我身上：“就是误会，就是误会。”",
            "summary": "主人公和女友在金玫回到宾馆房间后，因为一个陌生电话产生了矛盾。主人公怀疑金玫没有说实话，而金玫则解释是因为担心货物问题。经过一番争执，他们决定一起找出真相。"
        }
    ]
}