{
    "chapter_title": "第三十一章 ",
    "chapter_summary": "主人公每天早晨与家人通话的故事，特别强调了他与妻子金玫之间的互动。一天早晨，主人公在给家人打电话后，与妻子开玩笑并亲昵互动。接着，他尝试联系邻居付龙祥，但未成功。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "a．一种不光彩的心理\n第二天，醒来已是八点半，我腰部酸疼，这是昨晚大运动量的结果。大概星期六的缘故，街道的声音稀少而清淡，窗外偶有小鸟的啁呜。我悄悄起床，拿着手机到门外的走廊上给家里打电话，我有这个习惯，只要外出，每天总是给家里打电话问候，并且总是离金玫远点，我会对她说，我打个电话，就转身躲到一边背对她，不让她看我对家里说什么和表情。\n我打了电话回来，手里拿着刚刚合上的手机，我见她醒来，笑着说：“你睡得真死啊。再不醒我就叫救护车了。”我走到她身边吻她一下，又去把窗帘拉开。我知道她欣赏我的这种作风，动作明快，节奏感强，不拖泥带水：进来，吻，拉窗帘。她哼哼嘤嘤说她的胯又酸又疼，都起不来了。\n我得意，却装出纳闷的样子问为什么。\n她说不就是想让我夸你吗？\n我骄傲地回答夸不夸都一样，能征善战中原名将。\n她骂我一句让我过去。\n又找嫩的地方吗？\n她让我抱她，说爱她。\n我说这话都说臭了。\n我就要听。她说。\n我温情地附在她的耳边，她闭上双眼，一阵幸福的汁液流溢全身的等待，结果却听到我恶狠狠地骂了一句。\n这个乐陶陶的情景定了一天的调子，在这个星期六，在这个帝城，我预感到我们的今天将是欢快而明媚的。\n我给隔壁的付龙祥打电话，他房间的电话响声在宾馆走廊低徊，忧郁的呜咽很动人，我拔了两次没人接，知道他晚上没回来。",
            "summary": "主人公每天早上都会给家人打电话，并在打电话时避开妻子金玫。某天早晨，他在给家里的电话后，与妻子开玩笑并亲昵互动。接着，他给邻居付龙祥打电话，但未能接通。"
        },
        {
            "id": 1,
            "content": "她在卫生间认真地化妆，她把带着自然卷的短发梳理服贴之后，又将前面挑出几绺，让它随意地像垂柳那样弹跳，这是为我特意处理的，我喜欢这样，那自由随意的几绺能逸出几分别样的情致。\n她装扮出来，正迎上我欣赏的目光。一个清艳的女人。\n我们一起出了宾馆，她的手挽在我的胳膊里，搀着偎着，在帝城和丽的春光中走在人行道上。到了地铁口，地铁里行人们都匆匆而过，带着速度。帝城人的衣服总是那么日常化，那么随意，就像在家里似的，只有那些外来游客才讲究。她轻偎在我的身上，鲜黄的西服，黑色短裙，俏丽的身材和清艳的容貌，使不少目光在她的脸上多逗留了一会儿。\n通过疾驰的出租车的反光镜，那个老司机正欣赏她，他以为在玻璃窗后看人不容易被发现，可我就像她身上的雷达，发现了那个偷偷地有几分色情的欣赏眼光。我眨下眼，那个老司机敏感地猜到和自己有关，眼光像兔子跳到正前方。\n我得承认一种不光彩的心理，关于上街逛商场，我和老婆一起就感到受罪，而放到情人身上，则成了一种享受。我真搞不清这差出在哪里？我陪她逛了一个又一个商场。她在一家风衣专卖店，给我挑了一件款式独特的灰色风衣。\n我说不要，我告诉她：本人从没在街上自己买过衣物，如果回到中州，无法交待，反而会招惹盘问。\n她不管那么多，你就说是别人送的不行了？\n那才捅漏子呢，谁会送我这东西？肯定是女人。\n反正我不管。我看你穿上好看，我就要了，你回去怎么说不管我事。那是你的事。\n这要找麻烦的！\n麻烦就麻烦，反正我看不见。她说着就到收银台交了款。",
            "summary": "一位女性在卫生间精心化妆，然后与她的伴侣一起走出宾馆，漫步在帝城的春光里。他们在地铁站遇到了一位偷窥的老司机，随后一起去商场购物。女性为伴侣挑选了一件独特的风衣，尽管他试图拒绝，但她坚持购买。"
        },
        {
            "id": 2,
            "content": "我们在一家海鲜店吃了饭，乘车到了公园。我们在一棵无人的大树下休息，我在树干上敲两下，问：“有人吗？”\n她很机敏地配合道：“谁呀？\n我问：“金玫在吗？”\n她虚拟开门动作迎请，让坐，还给我泡茶。\n我四下看看，感叹。\n她说：“喜欢吗？喜欢就别走了，晚上住下吧。”\n我不怀好意：“就你一个人？”\n她一脸闺怨表示孤单单挺可怜的。\n她说：“如果我真是你老婆，你会这样调教我吗？”\n我不由得想起昨晚她那番关于我自私的话。我想，我们这场爱情是多么脆弱，多么容易打碎啊。不管是什么男人，只要让我知道是个男人，我就会立即陷入猜测的疑云和审问式的推理。\n那张变形的脸就会显出蛮横的表情。\n这当口我的手机响了，是中州的朋友约我晚上喝茶。我告诉他恐怕不行了，我现在在千里之外。等我关上手机，突然想起她的手机一天都没响。我问怎么回事？\n“没响就没响。省了你听到又闹人。”\n“这也不正常，你家人总得问问情况吧？”\n“好话赖话都让你说了。”\n我指向明确地问：“不是有人关心你吗？”\n她恨恨地：“说你霸占良女，谁敢打电话。今天我在手机上设置了特种功能，只要是个男人，就自动关机。它怕疯狗。”\n我觉得奇怪，在回去的路上拨了她的手机，里面是“对不起机主不在服务区。”这种操作方法是我教给她的。只要开着手机将电池抽出再安上，就会出现这种结果。它达到了关机效果，又比关机更让寻找的朋友容易接受。我明白了，她将手机如此处理，是怕不速之客闯入我们的世界。\n第二天，也是这样。\n星期天的晚上我们在一家豪华的酒店边看歌舞边吃饭，付龙祥的朋友请客。大概觉：碍没能帮上忙，很过意不去，宴请我们多少有点抱歉的意思。为此我花一百元点了支歌，献给东道主，我们六七个男人都喝得醉醺醺，冲着舞台高声乱叫，调戏卖弄风情的女演员。偶然地，我发现身边的金玫的位置空着，她的皮包也没了。\n我精细的天性又发挥了作用。这事放到别人身上或许没什么反应，放到我身上，我几乎能从中读出所有的文章。金玫是趁我注意力在台上的瞬间，离开的，她专挑这当口，肯定心里有事要背着我去做。她背我去做的事又肯定是我最反对和讨厌的，那么就两天来的情况而言，只有一件事：她八成去和那个“不明飞行物”联系了。\n我相信自己的判断。\n同时我心里很懊丧，为什么她非要在我们之间制造阴影呢？\n我的兴致锐减。强装欢笑继续和大家起哄，眼神却隔着几张满客的桌子留意大门口。\n捕捉到一些微不足道的细节并展开合理的想像，是我的天赋。如果她真的去卫生间，她会给我打招呼，让我看着皮包。她没有这样做，只能说明她另有所为。她的手机和传呼机在我们两天的游玩中，没响一次，这一定是她将它们调到振动上，当时我并没在意，现在想起来是她“上了手段”了——她知道有人会和她联系，但为了不让我发现，或者说不破坏我们的兴致。而此刻，她是去回话了，并且，回了话，会将传呼和手机上的信息删除。她料定我会查看。这些场景，我通过想像的屏幕一一见到。\n大约十五分钟，她回来了，离餐桌还有几米，我捕获了她的眼光。那眼神有种我熟悉的东西，它矛盾而复杂。既有逃避我的意思，又有反捕我眼神质疑的动机。简短的眼光里黏着不易察觉的忧患，我刚才所思所想她也猜测出来了。那双手还沾着水渍，她坐下将我面前的餐巾拿起，擦一擦。\n这是个解释性的动作！可是这种故意表示去了卫生间在我的眼里不仅多余，反而是种暴露。\n她没有和我说话，迅速加入付龙祥他们的嬉闹中，试图蒙混过关，嬉笑时偶尔用眼角瞥我一下。\n我更相信我的判断，只是不能再追查没有证据的事情了。\n再说，明天上海厂家的人要来。",
            "summary": "主人公与女友在金玫一起度过了一个周末。他们在一家海鲜店吃饭，然后来到公园休息。在一段对话后，他们决定留在公园过夜。然而，主人公开始怀疑金玫的行为，认为她可能在背着他做一些他反对的事情。他的怀疑得到了证实，因为金玫在离开餐桌一段时间后返回，眼神和手势都透露出一些矛盾和复杂的情绪。尽管主人公无法直接证实他的怀疑，但他更加确信自己的判断。"
        }
    ]
}