{
    "chapter_title": "第三十八章 ",
    "chapter_summary": "亚当与妻子金玫讨论了他与另一个女人的关系。去年秋天，他们开始交往，但双方都不确定是谁先主动的。金玫得知此事后，表现相对平静，询问了关系的起始时间和谁主动的问题。亚当向妻子予沐坦白他同时爱着她和另一个女人。予沐感到惊讶和不满，但亚当坚称自己没有对任何一方冷淡。他们讨论了这段感情的发展、未来计划以及彼此在对方生活中的角色。尽管亚当试图解释和辩护，予沐仍无法接受他的行为。另一对情侣因矛盾争吵后分手，女方发现男方仍与前女友保持联系。女方要求男方在她面前给前女友打电话，但男方拒绝。他们决定专注于现有感情，不再与前女友联系。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "同时，我很自然地猜到，任局长来帝城不一定是办公事，这与昨天下午，大家分头买样品，金玫的手机长时间占线有直接关系。也许她向他发出求援信号了；也许他假以时机反馈求爱信息，主动来了。也许两者兼而有之。但是我答应了不发火。我几次要揭穿早上电话的事，又强压着没张口。我一旦揭穿，肯定像拉了导火线，非将这房间炸个稀烂！我面临严峻的考验。\n既然没本事解救十几万的货，就没资格去阻拦她的自救之路。．她看我可怕地沉默着，还是慌了：“亚当，你答应过不发火的。”\n“你放心好了。”我保证，尽量说得平和。同时我听到来自内心深处的爆裂声音。\n她走到我面前非常感激地搂着我：“谢谢。等我们把事情办完，你怎么处置我都行。”\nb．同时爱两个女人\n后半夜，她听到他的翻身声，她拧开床头灯，看着他正靠在床头上按着头。他诉苦地说伤口发热，发胀，还辣辣地跳动。她的目光从绷带挪到他的闭着的眼睛，心疼而后悔。这就是不守规矩的代价。她陪着他沉默地坐着，两人都有一肚子话却谁也说不出来。他暗自出了口长气，过一会儿，她也暗出口长气。春天的夜空在安静的城市里有种朦胧的骚乱。他吸烟，她觉得心里闷得难受，身上燥热，也点了一棵，结果烟在喉咙辛辣地一蜇，猛地咳几声，但她还是吸下去，那种苦艾的味道，很贴近她此时的心境。\n亚当让她去孩子屋里的床上休息，他想单独呆着。\n她知道，他一定是在想那个女人，只是因为他现在头部受伤，她无法追究，只得去另外一间屋。凌晨以前，她抽了三棵烟。\n八点钟，她迷糊地醒了，又给妹妹打了电话，说是还得关照孩子一天。她可能和亚当去外地一趟，要几天，双休日把孩子送到父母家。交待好，她又回到孩子屋里睡下。直到中午，她一个激灵，突然醒了。她隐隐听见好像有人说话，待倾耳细听，声音从关着门的卧室里传出，是的，亚当在打手机。不用说，那么小的声音，一定是在和那个女人通话。她忍着没跳起来，因为她知道，一旦跳起来冲过去，她必然发怒吼叫，那样只能将他推得更远。她也知道，问题太公开确实对事情不利了。她害怕，她怕自己在什么都明白的情况下必须表态，而表态肯定要走向反面。\n不过，她现在给自己找了个充足的理由，不是她怕惹祸，而是为了亚当的身体。她知道这是给自己找借口和托词。她起身，开门前有意把动静弄得够提醒打手机的人，好给他藏好手机的机会。\n她给他下了面条，自己喝了两瓶酸奶，双方又休息一会儿。\n他说好受一点了。\n出乎她的意料，两人没谈多久，他竟然承认和那个女人是情人关系了！予沐表面上没有流露惊异。她在想，这种变化的原因，是他自己觉得不交待不行了，还是上午的秘密通话，那个女人教他这样坦白？\n她坐在床的另一头，很平静地用手撩了一下头发，奇怪自己怎么这么平静。\n“哦，”她应道，“你们从什么时候开始的？”\n“你看，你看，你总是对一些无关紧要的东西穷追不舍。”\n“怎么无关紧要？”她觉得这个时间问题不单是他们什么时候有那种关系，还有一点，那就是，她自己在什么时候有疑心的，这也是对自己敏感性和判断力的一种验证。\n“大概去年秋天吧？”\n“你们是去年夏天频繁来往的，她搞什么‘爽飞燕’，请你帮忙做广告。”\n“是的。”\n“我想知道，你们谁主动的？”\n“唉，你为什么打听这个？”\n“我当然要知道。”\n“慢慢地，就是这样，我也搞不清谁主动。”\n“你还是不愿意回答。”",
            "summary": "亚当和金玫讨论了他与另一个女人的关系。去年秋天，他们开始交往，但双方都分不清是谁主动。金玫在得知这一情况后，表现得相对平静，询问了他们关系的起始时间以及谁主动的问题。"
        },
        {
            "id": 1,
            "content": "“这么说吧，我和她也是一步步往深处走的。开始，我也没太在意，后来，就当回事了。她这人很好，也不是胡来的人。其实，她离异后，有不少人，各种各样的人追求她，可她是个生活态度严肃的人，没有放松自己。我很敬重她。”\n“你很爱她？”\n“嗯。”\n“半月前你去帝城办事，她跟着去了吧？”\n“没有。”\n“不可能。”\n“真的没有。”\n她停了一下，问：“你在和她交往时——我是说，你爱她的这段时间——你还爱我吗？”这是她多日来最关心的一个问题。\n“爱。”他很有力地回答。\n她闭上眼，然后不由自主地冷笑一下：“这就奇怪了，你能同时爱两个人？”\n“我也感到奇怪，可是，事实就是这样，我爱她，同时也爱你——这种表达不准确——我爱你，后来又爱她，并不因为又爱她，对你有所减弱，真的没有，这半年来，你会感受到的。我对你没有丝毫冷淡。”\n“是吗？那是你的看法，我可不这么看。”\n“要不说么，爱情是自私的。你从你的感情和利益出发，当然是另一个结果。”\n她摇摇头：“亚当，你可陷得太深了。你的所作所为，你一点没意识到，我为什么能看出你和那个女人有事？除了你的行为，你对我的爱，你对我本人有了很大的变化。”\n“但我心里是真爱你。没有动摇。”\n“那好，远的不说，就说这次生日，如果你爱我，如果你对我一如既往，你会忘掉吗？”\n亚当哑声了。这是事实，过了一会儿，他叹口气：“这是一个特例。我说我对你没变心。”\n“没变心，却冒出另一个女人？”\n“这个问题我真的说不清，予沐，我真的说不清。这也可能是个现代社会的新课题，一个人能同时爱两个人。”\n“如果我不发现，你们打算怎么办？”\n“没什么打算。”\n“就像你说的，不清不白，这样吊下去？”\n“那天我们真的谈分手，最后一次见面话别，正好被你撞见了。这是命吧！”\n“如果不分手呢，不分手怎么办？”予沐问。\n“不知道，我们从没有谈过下一步，比如说，离异，结婚，还有其他什么。她知道我对你好。还有，她说，她从来没有看见一对夫妻像咱们这样好的。”\n“是吗？我听着咋恁别扭？和人家的老公偷情，还赞美人家家庭幸福？”\n“我不想听你用这种话说她。抛开你我的夫妻关系，从她的角度和我与她的关系，可以说，是非常完美的。她是个很值得爱的女人，或者说，她是个让男人得到而幸运的女人。”\n“你在为她辩护，在为你们的事辩护！”\n“予沐，我可以强调一下，从家庭的角度，从你的角度，我的这件事是错的，可从另一个角度，从……我怎么说呢，它本身并不错。”\n她发现一个问题，亚当在讲这件事，根本不是忏悔的，知错的，而是用回忆的，甚至是珍惜的口气，同时还有希望她能理解的意图。而这件事对她，却是天底下最大的犯罪！\n这个发现让她动了心计，他这样做的目的是什么？是让我不再追究他们的关系？还是什么别的？她决定不打断，诱敌深入，引蛇出洞。\n于是，她巧妙地变了口气：“你刚才说了，你们没谈未来，那就这样悬着。你要真爱她就该对她负责。”\n“我和她，完全是情人式的，我们只能是情人，而不能是其他。她知道，我很爱你，有时，时间晚了她怕你等我，主动赶我走，让我回家。”\n“她很通情达理？”\n“是的。说实话，我们也吵过不少架，也分过几次手，可是后来又……谈和了，我也知道，早晚有一天要分手。我和她不可能是夫妻。假如真做夫妻，也不一定幸福。只能是情人，若即若离，反而更好。”\n“我听明白了，她是你家庭之外的一个补充。”\n“要这样说，有点自私。”\n“事都做了，还不能说？”\n“她有一套房子吗？”\n“说租一直没租出去……她主要住她妈家。”\n“她为什么不住自己的房子？”\n“我也搞不清。好像和她前夫在财产上划不清。我真搞不清。”\n“你们在一起，谁听谁的？”\n“没什么谁听谁的。她爱来点女人的小花招，撒娇什么的。”\n“恶心！我从来没给你撒过娇。我过去想撒娇，你总是推我走开，现在，别的女人来这一套，你倒喜欢了。”\n“老婆是老婆，情人是情人，标准不一样。”\n“还是当情人好哇，可以把女人的各种风姿风骚都尽情地发挥。”她不无讥讽地说，然后接着道，“我咋也不找个情人玩玩？”\n“你？你不是那种人。”\n“你算了吧。你这么说…是怕我真的有情人。也许，我们不是一家人，我倒能成你的情人，你会觉得我比那个女人还有女人味呢。”\n“我不愿说这个话题：”亚当脸上掠过厌恶。",
            "summary": "亚当向他的妻子予沐坦白了他同时爱着她和另一个女人的事实。予沐对此表示惊讶和不满，但亚当坚持说他并没有对任何一方冷淡。他们讨论了这段感情的发展、未来的计划以及他们在彼此生活中的角色。然而，尽管亚当试图解释和辩护，予沐仍然无法接受他的行为。"
        },
        {
            "id": 2,
            "content": "“还是自私。光想自己在外风景这边独好，引无数少妇竞折腰。”\n亚当不置可否地笑笑。\n“笑你妈的头！”她怒指他，“我问你，你怎么那么大胆，明知我发现了，还敢把她领到天园小区？”\n“我不是刚才说了，我们又吵一架，她哭了，知道这次非分手不可。吃了饭我回到天园小区，她给我打手机要见我最后一面。\n我就让她去了。她刚去，你就来了。”\n“这都是实话？”\n“绝对！”\n“看来你的运气不好哇。亚当，我想，你还会操她的心，她也会操你的心，你也肯定想绐她通个电话。我成全你，你可以给她打电话，想说什么就说什么，但我有个条件，我得在场。”\n“我不打。\n事已至此，还打什么？”\n她眯着眼：“那好，我让你打你不打，但绝不允许你背着我打。\n绝不！”\n“不会的。”\n他看着天花板。\n过了一会儿，她伏过身问：“头还疼吗？”",
            "summary": "一对情侣因为一些矛盾争吵后分手，女方发现男方仍然与前任保持联系。女方要求男方在她的面前给前任打电话，但男方拒绝。他们决定不再联系前任，专注于现在的感情。"
        }
    ]
}