{
    "chapter_title": "第十五章  不需要注释的生命",
    "chapter_summary": "本章节主要探讨了生活中注释的重要性，以及无需注释的动人境界。文章强调了注释在学习文化、获取知识、理解自己和他人行为以及与他人沟通中的关键作用。同时，作者也提到了在某些情况下，心意相通的人可以无需注释就能理解对方。作者向往这种无需语言就能理解的亲密关系，并以一些英雄人物为例，说明行动往往比解释更为重要。在谈到爱情时，作者强调了意会和心灵交流的重要性。通过分享自己的经历，作者对现实中过于注重语言表达和择偶要求的现象表示质疑。此外，作者引用了罗曼·罗兰的话，强调真正的朋友是通过心灵信任和交流建立的，而非言语所能表达。作者通过阐述“高山流水”这一成语的由来和意义，进一步强调了知音关系的重要性。他认为，能够在现实生活中无需言语就能理解对方的心情是一种动人的境界。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "曾经觉得，注释是那般重要。\n记得有一次，一位年轻的朋友在编辑一位美国著名汉学家有关中国文化的专著时，将书后十几万字的注释全部删去，令我那么的心疼。我对他说，作者在那些注释里面凝结的心血，并不比他行文中的少啊。没有了注释，这本书将不再完美。\n红尘素居，碌碌诸事中，有的时候，我们是那么的需要一些注释，来注释自己，注释周围的人，注释整个世界。孩提时我们总是缠着妈妈问十万个为什么，就是在寻求着世界的注释。而当妈妈坐在我们的睡榻旁，安详地为我们一一作了解答，我们才能心满意足地带着一丝微笑睡去。\n诗人以“离人心上秋”来释“愁”，以“黄鸡紫蟹堪携酒，红树青山好放船”来注释“乐”，以“秋风吹不尽，总是玉关情”来注释“思”，以“一叫千回首，天高不为闻”来注释“痛”，而我们在一个春天芳香的夜晚开始伏案写下的日记，亦是对自己生命的注释啊。\n我们已经习惯于给自己的生命一个解释。我们汲取知识，是因为我们需要聪慧的大脑；我们锻炼身体，是因为世界等着我们去创造；我们种花莳草，是因为它们的枝脉可以染绿我们的心灵；我们夜夜做梦，是因为我们瑰丽的幻想在夜晚也要接力奔跑……\n而每当做错一件事情，我们又总是百般地想给对方一个解释，通过对自己行为的注解来赢得一点点的谅解，以及内心的安宁。\n可是啊，我亲爱的朋友，有的时候，我们是不需要注释的，不论是我们的思想，还是我们的行为。沉默中，心有灵犀的人自能心领神会，心律不同者即便你费尽口舌，他仍会恍然不知。\n在我们的现实生活中，不需彼此注释而“心有灵犀一点通”，该是一个多么动人的境界啊！\n俞伯牙摔琴谢知音，没必要诠释自己；管仲割席与友断交，亦无须多言一句。最钦佩古时话本里那些特立独行，从不多言的英雄。大漠孤烟，夜黑风高，他们或杀身取义，或拔刀助友，决不多说一句，从来不为己的所作所为加上一段长长的注解。待血迹擦干，宝剑入鞘，是朋友，自会相视一笑。好汉武松本可不上景阳冈的，可他偏向虎山行；刺配二千里外的孟州，一路上本有机会逃跑，可他宁肯将松下的木枷重新戴上，把封皮贴上，一步步自投孟州而来……不解者，百思不解；知其心者，自会竖起拇指，由衷地叫一声：“好！”",
            "summary": "这段文字主要讨论了注释在生活中的重要性，特别是在理解文化、寻求知识、解释自己的行为和与他人沟通方面。同时，文中也提到了有时候我们不需要注释，因为心有灵犀的人能够理解对方的意思。作者表达了对现实生活中那些不需要互相注释就能理解对方的动人境界的向往，并提到了一些特立独行的英雄人物，他们认为行动比解释更重要。"
        },
        {
            "id": 1,
            "content": "还有爱情，自古以来就令人“辗转反侧，寤寐思服”的爱情，更是不需要注释，也没有注解的。就像一首歌中唱的：“爱，不需注解的。就像你，注定跟我走。”\n我读书时，曾结识一位从意大利米兰来中国留学的小姐，她在意大利学习了四年的中国历史，又到中国来研究古典文学，能写精美的绝句，曾令我惊叹不已。多年以后，我看电视，知道她嫁给了大学的一位锅炉工。我想问为什么，但我就觉得这是一个愚蠢的问题，所以没有问，“不要问，不要说，一切尽在不言中”。屏幕上，她为专心读书的丈夫扇扇子的情景，令我万分感慨。想起征婚广告中那么多比工程设计还要精确的择偶要求，我真的怀疑那样是否可以寻到真正的爱情。\n言传是必要的，可意会却是更高的境界。\n当我们温柔相爱，让我们什么都别说，因为一切的解释，一切的评说，都有可能使我们之间的那汪意境退色。\n罗曼·罗兰曾经说过：“谁要在世界上遇到过一次友爱的人，体会过肝胆相照的境界，就是尝到了天上人间的欢乐。”\n肝胆相照的朋友不是用语言说出来的，而是彼此间心灵的信任与交流。\n心已如此，何须多言？",
            "summary": "作者对爱情的看法，强调了意会和心灵交流的重要性。通过讲述自己与一位意大利留学生小姐的故事，作者表达了对现实社会中过于注重语言表达和择偶要求的质疑。同时，引用罗曼·罗兰的话，强调真正的朋友是通过心灵信任和交流建立的，而非言语所能表达。"
        },
        {
            "id": 2,
            "content": "由音乐而文学而人生的“高山流水”\n，因《列子·汤问》记叙的故事，成了一个历史悠久的表示知音或知己的成语。\n虽然，我们已经习惯于给自己的生命一个解释，可是你要知道，在我们的现实生活中，不需彼此注释而“心有灵犀一点通”\n，该是一个多么动人的境界啊！",
            "summary": "\"高山流水\"这个成语的由来和意义，它源于《列子·汤问》的故事，象征着知音或知己的关系。作者强调在现实生活中，能够无需言语就能理解对方的心情是一种动人的境界。"
        }
    ]
}