{
    "chapter_title": "第二十四章  19岁的父亲",
    "chapter_summary": "作者一行人来到了川藏路上的良多小乡镇，住在一个简易的藏民旅店里。他们在镇上看到了宁静的街市和安静的藏民。作者被一个背着小孩的男孩吸引，与他交谈并买了一个藏银戒指。这个男孩后来成为了作者的养子。有一天，孩子在男孩面前叫了他一声“阿爸”，让男孩感到害羞。男孩向陌生人解释了他在山中捡到孩子的经历，以及他如何毫不犹豫地承担起抚养孩子的责任。这个年轻人用圣洁而博大无私的爱照顾着孩子，让人感动。作者遇到了这对父子，但忘记询问男孩的名字。后来，她在旅社老板那里得知，那个男孩叫达瓦，是一个很好的父亲。作者被达瓦的高尚品格所感动，认为他的伟大是一种习惯，源于对生命的怜爱和责任感。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "在走川藏路的时候，我们途径了一个叫良多的小乡镇，并在那里停歇下来，我们住在大路旁一个藏民用碎石盖起的“小旅店”里。说是旅店，实际上就是民房，房子的后头便是马棚，有几匹壮实的马安静地立着，四下里弥散着一股清淡的马的味道。\n旅社的大门口，便是稀静的街市。大门的两旁有一些藏民用手臂挽着一些藏饰在卖，他们也非常的安静，像是害怕打乱这宁静的土地，连叫卖声都没有。这时，一个背着小孩手挽着首饰的男孩吸引了我的目光——确切地说，应该是他背上背着的一个小孩吸引了我的目光，那个孩子有一双极大极水灵的眼睛，头不停地扭转张望着，像是一只机警的鹤，又像是要在帮忙寻找顾客。最后，小孩子那清澈的目光与我的目光交汇时，忽然盯住了我，我仿佛是受了某种亲切的召唤一般，微笑着走了过去。\n接着，那个男孩注意到了我，微笑着和我打招呼，并用生硬的汉语问我是不是想买个藏饰。我点点头回应着，但手就止不住伸出去抚摸他背上小孩子的脸蛋了。轻轻抚摸那孩子的脸，孩子就缩起头细声笑了起来……\n“你的弟弟好可爱啊！”我对男孩说。\n男孩羞涩地低了低头，脸上两抹高原红越发显得红了起来，接着，我开始问男孩：“你弟弟多少岁了？”\n“两岁半了。”\n我一边与他攀谈着，一边挑他手臂上的首饰。最后，我看上了一个藏银的戒指，顺手戴在指尖，觉得再是适合不过了。于是，我便付他钱，准备离开。我抬头离开时，猛然看见他肩背上的那双大大的眼睛居然还凝视着我。我终于又止不住捏了捏小孩的红脸蛋——“你弟弟真可爱啊！”",
            "summary": "作者一行人在川藏路上来到了一个叫良多的小乡镇，住在一家简易的藏民旅店里。在这里，他们看到了宁静的街市和安静的藏民们。作者被一个背着小孩的男孩吸引，与他交谈并购买了一个藏银戒指。在与小男孩的互动中，作者对他的弟弟表示喜爱。"
        },
        {
            "id": 1,
            "content": "这时，小孩忽然躲开了，然后伏在男孩的耳边甜甜地叫了一声：“阿爸……”\n我顿时惊诧了，简直有点不相信我的耳朵，这时，小孩又冲男孩叫了一声：“阿爸……”\n我终于听到男孩回应了一声：“嗯！”\n我的目光来同在“大男孩”和“小男孩”身上来同打量，“大男孩”整个脸都红透了，令他那抹高原红都显得不那么明显起来。\n我问男孩：“这是你的儿子吗？”\n男孩回答到：“是的。”\n“那你多大了？”\n我更加惊讶起来：“你……19岁……儿子就两岁半了？”\n男孩笑了笑，回顾了一眼他的儿子，然后对我说：“他是我从山里捡回来的。”\n这时，我想我的眼中肯定泛起了更大的惊奇，令男孩不自觉地讲了下去：“前年，我去山里打柴，傍晚同家的时候，经过在山路的旁边的一个人家时，听到房子里不停地传出一阵阵嘶哑的婴儿的哭声，显然孩子一定哭了很久了。于是，我就叫了几声，结果都没有回应，只是孩子一直哭着。我犹豫了一下，就推门进去了。接着，我一眼就看到了一个小男孩，他躺在炕上虚弱地哭着，好像饿了很久了。\n“我给他喂了点水，心想，他家的大人怎么这么晚还不同家啊？而后，我就转身出去找他的家人了。在门前的一条小路上，我看到了一排脚印，于是，我就循着脚印走下去，一路上，我不停地喊着，但是始终没有回应……走着走着，我忽然看到地上满是暗红的鲜血，我的心顿时一个抽搐，再往前几步，我看到了倒在地上了两只木桶，我再往前，就看到远处，一群狼围着在一起，分食着自己的“猎物”……我忽然明白了怎么回事，我不敢再呆下去了，于是回到房子抱着孩子下山了……”\n“后来呢？”我有些迫不及待起来。",
            "summary": "男孩从山上捡回了两个多月大的小男孩，并收养他为儿子。如今，儿子已经两岁半，男孩年仅19岁。一天，孩子在男孩面前突然叫了声“阿爸”，让男孩脸红不已。男孩向陌生人解释了自己的经历，讲述了他在山中捡到孩子的故事。"
        },
        {
            "id": 2,
            "content": "“后来，我就带他回到了家，向乡亲们一打听，才知道这孩子是一个老人带的孤儿，可是，孩子连最后的一个亲人也给狼吃了……”\n“然后，你就收养他吗？”\n“是的，我就收养了他。由于我的阿爸早就过世了，于是，我领他做‘儿子’了！”\n“可是，你还这么小，才19岁，连婚都没有结，怎么就愿意收养一个陌生的孩子呢？”\n“为什么不愿意？他可是我——第一个发现的啊！既然是我第一个发现了他，耶我就应该把他养大啊！如果我都不管他，那谁管他呢？”\n他的话音落下，我的心顿然激动到战栗起来。原来，这个男孩——不——是这个19岁的男人，因为是自己第一个发现这个可怜的孩子，于是就马上勇敢地、坚决到不假思索地承担起了这一生的责任。\n原来，在他澄净而坚毅的心里，他已然把自己眼前的悲悯化成了一种神圣的责任，并不惜为其操劳一生！\n这是多么圣洁而博大的爱啊！你、我、他，这凡尘俗世间的人啊，有多少人义见识过多少悲情之事，然而，又有几人能将眼前的悲悯顿时化作自己神圣的责任呢？",
            "summary": "一个年轻人发现了一个被遗弃的孤儿。经过了解，他发现这个孩子失去了所有的亲人，于是决定收养他作为自己的儿子。尽管年纪尚轻，还没有结婚，但他毫不犹豫地承担起抚养孩子的责任。这个年轻人在面对悲悯时，将内心的同情化为神圣的责任，为孩子的未来付出辛勤努力。这种圣洁而博大无私的爱在现实生活中并不常见，令人感动。"
        },
        {
            "id": 3,
            "content": "后来，我记不得是怎样和他们父子俩分开的，因为我的心一直无法平静。直到我折身回到旅社时，我才想起我忘记问男孩的名字了。于是我就去问旅社的老板：“那个从山里拎了一个小孩做儿子的男孩叫什么，就是那个19岁的，卖藏饰的……”\n我还没有问完，老人就马上回答到：“你说的一定是‘达瓦’吧，嗯，这个孩子是个好阿爸！”\n老人说出“达瓦”\n的名字，头扎实地点着，像是一个长辈带着无数的肯定和期望不停地拍打后生的肩膀……\n在每一个心灵的最深处，都会有一种对生命的怜爱之情。\n把别人的生命看成自己的责任，这样一种怎样的品格？也许，我们能把世间的每一个善举称之为伟大，但我们常常忽略了有时候伟大只是高尚心灵的一种习惯。",
            "summary": "作者遇到了一对父子，男孩19岁，从山里带来一个小孩作为儿子。在与他们分别后，作者想起忘了问男孩的名字，于是去询问旅社老板。老板告诉作者，那男孩叫达瓦，是一个很好的父亲。作者被达瓦的高尚品格所感动，认为他的伟大是一种习惯，源于对生命的怜爱和责任感。"
        }
    ]
}