{
    "chapter_title": "第二十六章  一切生命都有尊严",
    "chapter_summary": "在2008年北京奥运会之后，残奥会再次吸引了全球目光。导演组通过精彩的表演传递了残疾人同样具有尊严和价值的理念。残奥会上，残疾人展现了坚强的意志、拼搏精神、团结互助的品质，激发了对生活和残疾人的理解和尊重。主题歌《和梦一起飞》传达了残疾人同样需要梦想和尊严的信息。为实现这一目标，残疾人需要独立，国际残奥委员会主席克雷文强调了这一点。残奥会的目的不仅是为残疾人提供展示风采的舞台，还呼吁社会各界关注残疾人权益，弘扬人道主义精神。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "在全球数十亿人欣赏了扣人心弦的奥运会开幕式几个星期后，北京再次占据了世界的中心舞台。残奥会开幕式获得了国内外媒体的高度评价，正如总导演张继刚所称，导演组就是想通过这样的演出，展示一种伟大的人道主义，展现一种人性的光辉，阐释出“一切生命都有尊严，一切生命都有价值，所有生命都是具有梦想的”这样一个最基本的理念。\n残奥会向我们传递出每个生命都有价值和尊严的信息。观赛这几天，每每为运动员所表现出的坚强、拼搏、团结、互助精神所打动。我们知道，残疾人往往有着过人之处，比如，盲人的听力极其敏锐，聋哑人的肢体语言往往丰富而灵动，也正因为如此，在一些欧美国家，人们将残疾人称为“有特别才能的人”；同时，残疾人因其不坠青云之志，而使得这个世界丰满与伟岸许多，诚如北京奥组委主席刘淇在开幕式上致辞时所称：残奥会不仅可以激发人们对生活的热爱，也将给人们以激励和启迪，唤起人们对残疾人更多的理解、尊重与关爱，使人道主义精神得到大力弘扬。\n一切生命都有尊严，一切生命都有梦想。“我们不是不幸，只是不便，我要不断追求人生的梦想。”这是一位残疾人说的。赛场上比拼的每个残疾人运动员，都让人肃然起敬。要知道他们为了一个看似简单的动作付出了多么艰辛的努力，他们是为梦想而战。正因为如此，当“芭蕾女孩”李月站在舞台中央；当被称作“刀锋战士”的南非田径运动员奥斯卡·比斯托利斯，连续26次打破残疾人世界纪录，成为“世界上跑得最快的无腿人”；当“无臂蛙王”何军权，在训练中因触壁过猛撞破头皮，鲜血染红了池水时……我们能体会到有梦想的人是多么幸福，每一个超越自我、超越梦想的人是多么伟大。\n那么，如何才能保障每一位残疾人都拥有梦想和尊严？独立！国际残奥委员会主席克雷文在接受采访时说，对于残疾人而言，独立最重要。克雷文在开幕式上致辞时再次强调，无论你们（残奥会运动员）在运动场上展现风采，还是在国际残奥委会运动员委员会选举中坦陈意见，我们都想从中领略你们的自信与独立。克雷文为何如此关注残疾人的独立问题？究其原因，残疾人没有独立，就难有尊严，即便拥有梦想，也难以将梦想化为现实。比如，他们谋生能力差，如果没有社会救济，他们将更加艰难；他们的学养多数不足，如果不赋予其受教育权，他们的境况只能更差；他们参与公共事务的机会不多，一些环节成了他们参与的瓶颈，在这方面我们有许多改进的空间。\n“一部残疾人奥林匹克运动史，就是一部人类呵护生命关爱生命的文明史。”\n举办残奥会的目的，正是引导世人关注残疾人这一群体，正是为了圆残疾人的梦想，也是提供残疾人展示风采的舞台。\n正如残奥会主题歌《和梦一起飞》所唱的那样：衔一缕清光／送进所有人的心房／flyingwiththedream／和梦一起飞翔／捧一缕阳光／温暖所有人的胸膛……归根结底，残疾人需要放飞梦想，需要拥有尊严，所以这一切的终极指向，就应该从人权角度出发，保障残疾人能够独立而有保障地生活。\n正如国家主席胡锦涛在北京残奥会欢迎宴会上发表祝酒词时说，将以北京残奥会为契机，进一步发扬人道主义精神，致力于维护残疾人权益……坚持以人为本，倡导平等，反对歧视，关怀弱者，尊重人权。\n生命没有高低贵贱之分，只要是能呼吸到空气的生命都是高贵的，都理应享受生活，都应得到自然的目光，都应该努力地开放生命的花儿，使自己成为生活中最美的风景。\n都应微笑着唱响生活的歌谣，向生命鞠躬。",
            "summary": "在北京奥运会之后，残奥会再次让北京成为全球焦点。导演组旨在通过精彩的表演传达出残疾人也有尊严和价值的理念。残奥会展示了残疾人的坚强、拼搏、团结和互助精神，激发了人们对生活的热爱和对残疾人的理解和尊重。残奥会主题歌《和梦一起飞》传达了残疾人也需要梦想和尊严的信息。为了实现这一目标，残疾人需要独立，国际残奥委员会主席克雷文强调了这一点。残奥会的目的是为残疾人提供一个展示风采的舞台，同时也呼吁社会各界关注残疾人权益，弘扬人道主义精神。"
        }
    ]
}