{
    "chapter_title": "第四章  请不要欺负我的母亲",
    "chapter_summary": "作者试图在喧嚣的环境中捕捉美丽的雪景，但却被游客和小贩的喧闹所困扰。尤其是一位肥胖、残疾且满脸皱纹的女性，让作者感到非常不耐。然而，后来发生的一件事彻底改变了作者的看法。这位女性的儿子，一个年轻的男孩，勇敢地站出来保护他的母亲，揭露了一起使用假钞的骗局。这使得作者和其他人感到惊讶和羞愧，也让他们的心态发生了变化。作者开始关注这位胖女人和她的儿子，并向管理员询问关于他们的信息。然而，管理员并未给出答案。这时，一位男子对一直跟随他的我感到厌烦，透露出了一个关于他智障女儿的秘密。这揭示了生活中的真实感动往往隐藏在表面繁华和谎言之后。生活充满了艰辛，我们需要用关爱和宽容去帮助那些需要帮助的人。在他人最需要的时候，我们应该挺身而出，给予无私的帮助，让生活充满感动。通过这个章节，作者向我们传达了一个重要的信息：在生活中，我们要学会关爱和宽容，帮助那些需要帮助的人，让这个世界充满温暖和感动。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "有一年的冬天，我去冰城的天然雪场拍摄照片。但到了之后便开始后悔，因为人山人海里，根本找不到一块安静的地方，得以拍摄我心中的那一片圣洁和纯白。那些自以为是的旅游者，用喧嚣的吵闹和粗鄙的举止，将我想要的美破坏殆尽。而时不时闯进镜头来兜售纪念品的小贩们，更是让人心烦。尤其是一个右腿微瘸、皱纹横生的胖女人，简直让我无法忍受，很想一个电话打到雪场管理室去，将像她一样从后门溜进来的小贩，统统赶出去。\n其实在很多旅游景区都可以见到这样的胖女人，穿了许多层衣服，每一层敞开来，都是那些制作粗糙的纪念品。有人来检查的时候，就将衣服一紧，若无其事地走开，或是一闪身就藏到角落里去。看到有面善好欺的游客走过，立刻就像蚊子一样，“啪”一下飞来将你叮住再不放手，直缠到游客用钱将这些恼人的麻烦摆平了事。这个女人更是让人厌烦，只要别人看她一眼，她立刻就会欢天喜地地冲过去，喋喋不休地推荐她衣服里藏着的旅游指南之类的宝贝。即便是你不看她，她也会自动拦住你，且一路跟在你的后面，苦苦哀求你买她一件东西。很多人常经不起她可怜兮兮的乞求，掏钱上当，也算买个耳根清净。她甚至几次跑到我的面前来，对着我的镜头就敞开了她叮当作响的外套。我在相机里，看到她骤然变形走样的脸，心底对雪景的眷恋，瞬间全无。\n正在我懊恼地打算退出这一幕被扭曲了的美景时，视线突然又被胖女人吸引了过去。我看到原本无人搭理、四处追着人跑的她，很奇怪地被一群人团团围住，而且她几次想要逃跑，都不过是踉跄走了几步，就又被几个身强体壮的男人给狠命地拽住。我漫不经心地听了片刻才知道，原来是胖女人卖出一块玉石之后，游客突然不想要了，让她退钱，而且拿出一张50元的假钞，坚持说这就是胖女人刚找给她的。胖女人起初还极力争辩钱不是自己找的，后来看周围的人皆嚷着要找雪场管理员来，立刻害怕了，转身就要跑。这一跑，更加让围观者坚信，她的确在找零的时候，做了手脚。\n我看着那个刚才还因为手气好，而在同行面前洋洋得意的女人，此刻却在众人射来的尖利的视线里，如一只无处躲藏的老鼠，便觉得心内郁积的烦闷，烟雾一样开始消散。想着管理员快快地来，将她假冒伪劣的纪念品全都没收了去，且再不要让她来败坏人的心绪。一旁的几个粗壮男人看似也讨厌她，不理她的求饶，硬拽着她就往管理处走。女人的眼泪，就在那一刻，哗哗地流出来，我几乎可以听见她心底的哀嚎，还有那种莫名的委屈和恐惧，风一样一阵阵袭过来，卷起她凌乱的头发和沉甸甸的衣角。\n管理员很快地来了，不由分说地便强制将她的几件衣服扒下来，又把口袋里的纪念品，粗暴地撕掉，或者远远扔出去。扒到最贴身那件放钱的棉衣时，女人突然很倔强地死死护住，不让任何一双手靠近她的钱袋。管理员显然被她的反抗激怒了，上去便给她一拳。女人打了个趔趄，一下子躺倒在雪地上。我不忍像其他人一样冷漠地看下去，转身要走，有个衣着破旧的男孩忽然挤进来，高声叫道：“你们不要欺负人！”人群瞬间安静下来，我们呆呆地看着这个十八九岁的男孩，心疼地将地上的女人扶起来，又一件件给她穿上衣服，把四处散落的纪念品一一捡起，帮她放好。是那个涨红了脸的管理员先开口嘟囔道：“你这小子跑来管什么闲事？”男孩这才抬起头来，一字一句地说：“请你们不要把所有的坏事，都推到她的头上，她也是靠自己劳动辛苦挣钱吃饭的；而且，也请你们不要欺负我的母亲！”\n一行人脸上的惊讶和羞愧，即刻像那阳光下的冰雪慢慢消融掉了。\n原来，这个行侠仗义的男孩，并不像我们想象的那样英勇挺身，他不过是在为自己的母亲，护短罢了。\n男孩扶着女人走开去，没有人上去阻拦，甚至那个执行公务的管理员，也呆愣了片刻，而后神情复杂地转身离开。\n我跟在管理员的后边，默默走了一会儿，突然赶上去开口问道：“那个女人的儿子，也在你们这里兜售纪念品吗？”\n管理员淡淡看我一眼，没吱声，却是紧走了几步。",
            "summary": "作者试图拍摄美丽的雪景，却被喧闹的游客和小贩打扰。特别是一个腿有残疾、皱纹横生的胖女人，让她无法忍受。然而，后来发生的一件事改变了她的看法。胖女人的儿子，一个年轻的男孩，挺身而出保护他的母亲，揭露了一个游客使用假钞的骗局。这让作者和其他人感到惊讶和羞愧，也让他们的态度发生了改变。作者询问关于胖女人的儿子，但管理员没有回答。"
        },
        {
            "id": 1,
            "content": "看我依然在身后不离不弃地粘着，终于厌烦，丢给我一句：“她哪有什么儿子，她只有一个智障女儿！那个从小没妈的小子，是雪场这一带的惯骗，今天也不知发了什么神经，管起闲事来了！”\n原来，我的眼睛与我的相机一样，看到的不过是那表面的繁华与俗世，而真正的美与震撼，却安静地藏在一句谎言的背后。\n生活有时候也充满了艰辛，幸福并不会一直如影随形；有些人需要我们用自己关爱的双手，给予他们最需要的宽容与帮助。\n生命的感动常常发生在别人最无助的时候，自己能够挺身而出，给予别人无私的帮助。",
            "summary": "一个男子对一直跟随他的我感到厌烦，透露出一个关于智障女儿的秘密。原来，我的眼睛和相机只能看到表面的繁华，而真实的感动隐藏在谎言背后。生活中充满艰辛，我们需要用关爱和宽容帮助那些需要帮助的人。在他人最需要的时候，我们应挺身而出，给予无私的帮助，让生活充满感动。"
        }
    ]
}