{
    "chapter_title": "第三十七章  沙漠玫瑰的开放",
    "chapter_summary": "主人公从一个以色列朋友那里得到了一种名为沙漠玫瑰的地衣。地衣在水中复活并在一段时间后再次枯死，这个现象引起了主人公和他的两个儿子的兴趣。他们每天观察地衣的复活过程，直到第八天，它完全复活并绽放出美丽的花朵。然而，他们的邻居并不理解这种美，认为它只是一把难看的杂草。在这个过程中，主人公逐渐认识到了解事物的过去和历史对于理解其现在的意义和未来发展至关重要。在40岁后，作者开始关注事物的历史背景，不再仅仅关注表面现象。他开始研究每个现象的起源和发展过程，以便更好地理解和评价事物。通过对历史的研究，作者对沙漠玫瑰有了更深入的了解，从而改变了他对事物的看法。他学会了从横纵坐标的角度看待事物，以及如何借鉴过去的经验来理解现在和未来。总的来说，作者在40岁后经历了成长和转变，学会了鉴往知来。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "一个朋友从以色列来，给我带了一朵沙漠玫瑰。沙漠里没有玫瑰，但是这个植物的名字叫做沙漠玫瑰。拿在手里，是一蓬干草，真正枯干的、死掉的草。这样一把，很难看。但是他要我看说明书。说明书告诉我，这个沙漠玫瑰其实是一种地衣，针叶型，有点像松枝的形状。你把它整个泡在水里，第八天它会完全复活；把水拿掉的话，它又会渐渐干掉，枯干如沙。把它再藏个一年两年，然后，哪一天再泡在水里，它又会复活。这就是沙漠玫瑰。\n我把这团枯干的草，用一个大玻璃碗盛着，注满了清水，放在那儿。从那一天开始，我跟我的两个宝贝儿子，就每天去探看沙漠玫瑰怎么样了。第一天去看它，没有动静，还是一把枯草浸在水里头。第二天去看的时候发现，它有一个中心，这个中心已经从里头往外头，稍稍舒展开了，而且有一点绿的感觉，还不是颜色。第三天再去看，那个绿的模糊的感觉已经实实在在是一种绿的颜色，松枝的绿色，散发出潮湿青苔的气味，虽然边缘还是干死的。它把自己张开，已经让我们看出了它真有玫瑰形的图案。每一天，它核心的绿意就往外扩展一寸。我们每天给它加清水，有一天，那个绿色已经渐渐延伸到它所有的支脉，层层舒展开来。\n第八天，当我们去看沙漠玫瑰的时候，刚好我们一位邻居也在，他就跟着我们一起到厨房里去看。这一天，展现在我们眼前的是完整的、丰润饱满的、复活了的沙漠玫瑰！我们三个疯狂地大叫出声，因为太快乐了，我们看到一朵尽情开放的浓绿的沙漠玫瑰，这个邻居在旁边很奇怪地说：“这一把杂草，你们干吗呀？”我愣住了。\n是啊，在他的眼中，它不是玫瑰，它是地衣啊！你说，地衣再美，美得到哪里去呢？他看到的就是一把挺难看、气味潮湿的低等植物，搁在一个大碗里；也就是说，他看到的是现象的本身定在那一个时刻，是孤立的，而我们所看到的是现象和现象背后一点一滴的线索，辗转曲折、千丝万缕的过程。\n于是，这个东西在我们的价值判断里，它的美是惊天动地的，它的复活过程就是宇宙洪荒初始的惊骇演出。我们能够对它欣赏，只有一个原因：我们知道它的起点在哪里。知不知道这个起点，就形成我们和邻居之间价值判断的南辕北辙。\n不必说鉴往知来，我只想告诉你沙漠玫瑰的故事罢了。\n对于任何东西、现象、问题、人和事件，如果不认识它的过去，你如何理解它的现在到底代表什么意义？不理解它的现在，又何从判断它的未来？\n对于历史我是一个非常愚笨的、非常晚熟的学生。",
            "summary": "一个朋友从以色列带来一种名为沙漠玫瑰的地衣，它在水中会复活并在一段时间后再次枯死。主人公与两个儿子每天观察沙漠玫瑰的复活过程，直到第八天，它完全复活并绽放出美丽的花朵。然而，他们的邻居并不理解这种美，因为它看起来只是一把难看的杂草。"
        },
        {
            "id": 1,
            "content": "40岁之后，才发觉自己的不足，先前我只看孤立的现象，就是说，沙漠玫瑰放在这里，很丑，我要改变你，因为我要一朵真正芬芳的玫瑰。\n40岁之后，发现了历史，知道了沙漠玫瑰一路是怎么过来的，我的兴趣不再是直接的批评，而在于：你给我一个东西、一个现象、一个事件，我希望知道它们在更大的坐标里头，横的跟纵的，到底是在哪一个位置上？在我不知道这个横的跟纵的坐标之前，对不起，我不敢对此加以批判。\n历史就是让你知道，沙漠玫瑰有它的特定起点，没有一个现象是孤立存在的。\n若不是亲见“沙漠玫瑰”\n由一把干草，经过吸收水分和酝酿，成长为鲜活的生命，是无法体会到这一生命涅槃的过程之美。\n对于任何现象、问题、人和事件，如果不认识它的过去，就很难理解它的现在所代表的意义，也就难以判断它的未来。\n所以，要学会鉴往知采。",
            "summary": "在40岁后，作者开始关注事物的历史背景，不再仅仅关注表面现象。他意识到每个现象都有其起源和发展过程，而了解这些背景有助于更好地理解和评价事物。通过研究历史，作者对沙漠玫瑰有了更深入的了解，从而改变了他对事物的看法。他学会了从横纵坐标的角度看待事物，以及如何借鉴过去的经验来理解现在和未来。总之，作者在40岁后经历了成长和转变，学会了鉴往知来。"
        }
    ]
}