{
    "chapter_title": "第五十三章  哭泣的圆明园",
    "chapter_summary": "本章节通过两段不同的经历描绘了作者对圆明园的情感变化。在第一次参观时，作者被西洋楼大水法的华美与精致所震撼，并在阴沉的天气中流下泪水。十年后再度来访，圆明园已发生巨大变化，但西洋楼大水法依然令人感慨。作者在这个繁华热闹的景点中感受到了民族的屈辱和历史伤痛，并对遗址的保留意义产生了疑问。随着游客的离去，主人公独自坐在遗址前，为历史和耻辱流泪。在这个物欲横流的时代，她坚守着自己的信念和对历史的尊重。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "一直以为，圆明园是哭泣的。八国联军蹂躏着她的肌体，摧毁着她的骨骼，冲天大火燃烧的是一个民族的自尊，百多年的疼痛如那西洋楼的残壁断垣穿越百年的风雨永远存在——伫立在那西洋楼大水法的遗址前，我无法不感受圆明园的疼痛，感受一个民族的屈辱和疼痛，是那种切肤的痛。\n是十年前去的圆明园。没有人愿去，说是那么远，又没啥看的。我说我肯定要去。\n是阴凄凄的天，是冷飕飕的细雨，和着秋风如刀子一般刮在脸上。沿着浩淼的湖水，我走啊走的，不见一个人影儿。最后，终走到了那大水法遗址——尽管多少次从图片上，从教科书中见过这遗址的照片，可当我立在苍苍的天空下，真实地面对着这一片一地一旷野的玉白石块时，仍感到那来自心底的震撼！依旧华美——我抚摸着那冰冰凉凉的玉石纹理；依旧精致——那欧式的曲线流畅又不羁；依旧贵族——断碎的罗马石柱在苍天下笔直出一派伟岸和傲然。后来我就流泪了，好在周围没人。我没带相机，但那些石块、石柱、石雕连同那灰苍苍的天空一起烙在了脑海，成为心房上一幅永不磨灭的壁画。\n十年后的今日，我说，再去圆明园。对我来说，去圆明园是一种凭吊，一种拜谒，甚至是一种提醒。说出这些我不怕别人说我矫情，我就是这样想的。\n进了圆明园，才发现今非昔比。十年前的清寂不复存在，曾经寂静的圆明园一片喧嚣。柳绿桃红藤紫，满目春色也罢，昔日皇族的休闲园址，也该平常百姓流连赏目；门票从五角涨到二十五元也罢，这遗址这偌大的园子要人管理也得养活自己。装饰华丽的人力车左右缠着：去福海？去绮春园？就十元，拖您去西洋楼哪！谢了您哪，我说，我就是想自个儿走走。\n往前，沿着湖边再往前，穿过紫藤架，右拐，是了，是遗址，大水法遗址。",
            "summary": "作者两次参观圆明园的经历。第一次是在十年前，当时天气阴沉，作者独自游览了西洋楼大水法遗址，被遗址的华美、精致和贵族气息所震撼，不禁流下泪水。第二次是在十年后，圆明园发生了很大变化，变得繁华热闹。作者再次来到西洋楼大水法遗址，感受到一个民族的屈辱和疼痛，以及自己对历史的凭吊和拜谒。"
        },
        {
            "id": 1,
            "content": "想不到的是西洋楼遗址这儿，竟也有这许多的人！一群系着红领巾的孩子尖叫着互掷着石子；一群看来是高中生或是中专生的少男少女咬着冰棍儿在海晏堂遗址前高声唱着“对面的女孩走过来走过来”；几位看上去似干部样的人笑眯眯地摆好阵势在镌刻着“圆明园”字样的大理石碑前照相，那捧着相机的说：笑！笑啊！这群人就腆着发福的肚皮蠢蠢地笑了。在大水法遗址前，就是那小时在书中看到，十年前在那儿哭泣的五根大罗马柱那儿，一对情侣旁若无人地拥抱亲吻！\n刹那，我有点不知所措。亲吻示爱干吗到这大水法遗址面前呢？在这样残破颓败的乱石间，怎么笑得出来？要唱歌蛮好去那桃红柳绿的绮春园、长春园或是泛舟福海啊！看着这群在破碎的石块遗址前欢笑的老老少少，仰首凝视那高高而破残的罗马柱，眼眶和心口就都隐隐地疼起来。历史呢？耻辱呢？血性呢？\n前些年，曾经围绕这圆明园需不需要重建有过争论，结果是理智的人们理解了废墟的价值，尊重了历史留给我们残酷的真实，这片废墟留下了。\n当时，我是为留下拍案叫好。\n可今日见到这么多在废墟上在遗址前欢笑嬉闹的人群，我有点怀疑留下的必要了，在经过那么多岁月之后，眼前这般断壁残垣，还能提醒人们对一个多世纪前那场噩梦的记忆，那场中华民族的灾难与奇耻大辱吗？\n该是来圆明园，天就要阴的。\n一阵沙尘扑面而来，豆大的雨点砸了下来，劈头劈脸。\n欢笑的人群直往外冲。\n剩下我一人，静静地，在洁白的石块上坐下，对着这大水法遗址，对着这华美残破的罗马石柱，和苍天，和这些断壁残垣一起流泪……\n在物欲横流、人情淡漠、心为物役的社会里，一颗心还能为历史而悲，而痛，而泣，这本来就是伟大的，高贵的。\n我相信，为圆明园而哭泣的人不会孤独，更不会感到寂寞。\n因为，还有人，有中国人，会有良知，会有理智。\n那就让为圆明因而流的眼泪恣肆些吧。",
            "summary": "西洋楼遗址吸引了众多游客。人们在破碎的石块和遗址前欢笑嬉戏，但在这样的场景下，主人公感到不知所措。她思考着废墟是否还有保留的必要，以及它们是否能唤起人们对历史灾难的记忆。随着天气变坏，游客纷纷离去，主人公独自坐在遗址前，为历史和耻辱流泪。她在这样一个物欲横流的时代，坚守着自己的信念和对历史的尊重。"
        }
    ]
}