{
    "chapter_title": "第十六章 ：不是爱人是上司",
    "chapter_summary": "李助理为乔漫准备了一件华丽的晚礼服，并安排了她的一举一动。韩总在电话中要求她在楼下见面，这让乔漫感到紧张。在众人的目光中，乔漫下楼并坐上了韩总的黑色宝马车。韩总决定带她去做一个头发，两个小时过后，她的发型变成了自然的卷发，妆容也变得优雅高贵。在购物过程中，乔漫因化妆品的价格而感到惊讶，但在试用一款产品时被同事韩旭注意并购买。乔漫解释说韩旭不是她的男朋友，而是她的上司。韩旭走到她身边，为她戴上了一条钻石项链，这使人们误以为他们是情侣。在与某人共度一个特别的夜晚后，乔漫感受到了前所未有的紧张和兴奋。在她准备离开时，对方平静地说出了“走吧”。乔漫坐在椅子上看着他离开，然后深深地吸了一口气。在镜子中，她看到了一个自信的自己，并鼓励自己说：“乔漫，你行的。”",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "下午三点整，韩总的电话打进了我的办公室，只听他酷酷的丢下一句“五点，在楼下等我。”\n我立刻说，“那韩总我先回去换件衣服……”\n“不用了。”也没有解释什么原因便挂上了电话，我正疑惑之际，郑秘书就送来一个包装精美的礼盒，“李助理交待让我送过来的，说是晚宴的礼服。”原来他早就已经安排好了。\n在卫生间里换上那一身夺目耀眼的红色晚礼服时，我对着镜子照了许久，两条细长的吊带支撑着整条裙子，胸前嫩白的*呼之欲出，*中透着风情万种，总觉得自己镜子里面的人不像我。\n一直等到五点，我以最快的速度将东西收好，在众人那*里夹杂着鄙夷的神色中乘着电梯下楼，在离开mte时守门的保安瞪大了眼睛瞧了我许久，愣是没认出我是谁来。\n等了几分钟后就见那辆黑色的宝马停在我面前，蒋先生的头探了出来，看着我愣了一会儿才说，“乔小姐，请上车。”\n我立刻拉开车门坐了进去，别别扭扭地用手挡着胸前，避免春光外泄。\n坐在我身边的韩旭打量我片刻，“带她去做个头发。”\n========《嫁入豪门：高官的契约情人》作者：慕容湮儿\n当发型师挥舞着那支剪刀对我的头发开始上下其手时，我的心是一跳一跳的，生怕他将我的头发剪没了，途中曾制止过几次，但是韩旭却说，“别管她，剪！”对着镜子，看着架起脚正翻阅杂志的他我有那么一刻的冲动，想要冲过去冲他吼几声，这头发可是我的！\n两个小时候我那一头至腰的直发变成了自然飘逸的卷发，随后化妆师立刻来到我身边为我化妆，口中还不停的推销着她们的产品，“小姐你的皮肤非常好，上自然的淡妆会显得更加优雅高贵，香奈儿的牌子更能衬托出您的气质，让您鹤立鸡群，魅力无法阻挡。”",
            "summary": "李助理为李助理准备了一件华丽的晚礼服并安排了发型和化妆。韩总在电话中要求她在楼下见面。李助理在众人的目光中下楼，坐上韩总的黑色宝马车。韩总决定让她去做个头发，并在两个小时后，她的发型变成了自然飘逸的卷发，妆容也变得更加优雅高贵。"
        },
        {
            "id": 1,
            "content": "我闭着眼睛，充耳不闻。\n笑话，那可是香奈儿，一瓶香水都上千，一整套化妆品下来，我这个月的工资就要和我说拜拜了，况且我这个月的工资还没有拿到手呢。\n当一个妆化完之后，小姐的口水都说干了，我愣是没有一个反应，直到韩旭一声，“包起来。”我猛然睁开眼，望着终于抬起头的他有些诧异。\n“小姐您爱人对您真好。”满心欢喜的接到一笔生意的小姐立刻奉承着，我马上纠正，“他不是我爱人，是上司。”\n表错了情的她有些尴尬，立刻隐遁下去。\n我抬头，看见韩旭正对着镜子盯着我许久都不说话，被他盯的唇舌干燥，面红耳赤的时候，他朝我走来，手里也不知什么时候多出了一条钻石项链，亲自为我佩戴在那空洞的颈项上。\n他的脸靠离我很近，暖暖的呼吸喷洒在我的耳边，酥酥麻麻的让我心头一颤，望着镜子靠在我耳边的他，就像是要亲吻我的颈项一般，竟是那样亲密，在外人看来也许我们就是一对情侣。",
            "summary": "主人公在购买化妆品时，因为价格昂贵而感叹。后来，她在试用一款产品时，被同事韩旭注意到并为其购买。主人公解释韩旭不是她的爱人，而是上司。韩旭随后走到她身边，为她戴上一条钻石项链，两人的距离显得非常亲密，让外人误以为他们是情侣。"
        },
        {
            "id": 2,
            "content": "此时此刻的感觉是和他在一起那些夜晚从来没有过的，心跳的很快，呼吸几乎要停滞。\n戴好项链，他起身，表情十分平静，“走吧。”\n我仍坐在椅子上看着他离去的背影远去，适才的压迫感渐渐放下，深深地吸上一口气，望着镜中那**的女人，我给自己一个微笑。\n乔漫，你行的。",
            "summary": "主人公乔漫在与某人共度一个特别的夜晚后，感受到前所未有的紧张和激动。她戴好项链准备离开时，对方神情平静地说出\"走吧\"。乔漫坐在椅子上目送他离去，逐渐放松下来，深深吸了一口气。她在镜子中看到自信的自己，并鼓励自己说：“乔漫，你行的。”"
        }
    ]
}