{
    "chapter_title": "第四章 ：所谓尊重",
    "chapter_summary": "乔小姐为了偿还家庭赌债，被迫成为富商的情妇。在蒋先生的劝说下，她签订了一份契约，开始了这种生活。尽管最初她对此感到挣扎和恐惧，但随着时间的推移，她逐渐适应了这种生活，并努力满足老板的需求。然而，在第一次见面后的两个月里，老板再也没有出现，让乔小姐感到担忧和困惑。尽管她有很多疑问，但她从未敢开口询问，因为她明白自己的身份和地位。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "在寂静无声的豪华别墅里我早早就做好了一桌丰盛的晚餐，独自坐在着前却没有动筷，只是听着空寂的厅堂中，时钟“嘀嗒嘀嗒”飞速而过的声音伴随着我过了几个小时。\n手机突然响了起来，我立刻接起，“喂。”\n“乔小姐，老板今晚不过来了。”是蒋先生的声音，而我听到这句话也暗暗松了口气。\n“知道了。”合上电话，我紧绷的身子也松弛下来，走到客厅里的沙发上便软软的躺了下去。\n当年的蒋先生花了三十万和我谈了笔交易，就是当他老板的情妇，对我的要求并不多，每周老板顶多去一次别墅，我一周只需要陪他一夜。\n那个时候我的心中是挣扎的，情妇，在我眼中是多么肮脏的字眼，如今却要我去做这份工作？但是想到家里背负的赌债，真的没有能力去偿还。\n“乔小姐你放心，今后你的学费老板会一力为你承担，不止这样，每个月还会有丰厚的生活费进入你的帐户。当然，若是你跟老板久，今后你的工作他也会将你安置好的。乔小姐，你要想清楚，这个机会不是任何女人都能得到的。”\n那时候我也不知道自己是怎么想的，只知道点头，然后与他签订了一纸契约，从那一刻开始，我就成了所谓的“小三”。\n也许我是幸运的，蒋先生给了我一幢豪华别墅的钥匙，他说我今后可以在里面住，而老板一星期顶多只会来一次。而后来我才知道蒋先生说的“一个星期来一次”只不过是保守的说法，我在这住了三年，见到他们老板的面不过十几次。\n记得第一次见蒋先生口中的“老板”是住进来的一个月后，那时我躺在沙发上看电视，门突然被人打开，我警戒的弹跳起来，望着一个三十来岁西装革履的男人走了进来。他那淡漠的目光轻轻扫了我一眼，夜色般深黑的眼眸深处却似乎隐藏着寒冷入骨的寂寞。微挑的双眉又给他平添了几分不羁的风姿，只是无论寂寞还是不羁，都掩盖不了他浑身上下散发着的与生俱来的尊贵气质。那时候我知道，他就是蒋先生口中的“老板”，却没想到会这么年轻。\n我怯声喊了句，“老板。”\n他没应声，只是径自上楼，我立刻尾随上去，看着他那伟岸的背影，我上楼的脚都在发颤。\n进入卧室，他将外套脱了去，慵懒的靠在床上睇着站在门边手足无措的我，“害怕？”\n我咬着唇，不说话。\n他又问，“几岁了？”\n我生涩的开口，“十八。”\n但见他眉头微微一拧，“过来。”\n握着门把的手突然没了气力，只能悄悄垂下，关好门，朝他走了去。",
            "summary": "女主人公乔小姐为了偿还家庭的赌债，成为了一位富商的情妇。她原本挣扎于这个决定，但在蒋先生的劝说下，她还是签订了契约。在这三年里，她住在别墅里，但老板每周只来一次。第一次见到老板是在一个月后，他是一个三十来岁的西装革履男人，散发着与生俱来的尊贵气质。尽管乔小姐对这份感情感到害怕，但她还是逐渐适应了这种生活。"
        },
        {
            "id": 1,
            "content": "心中一直暗暗告诫：我是来做情妇的，不是来装圣女的。他是我的金主，若是我惹他不开心，所有的一切都将失去，我不能允许这样的事发生。\n在他凌厉的眼神下，我在他身边坐下，将身上的衣服一点一点的全数褪去。他玩味的看着我片刻，起身将我揽入怀中，朝床上压去……\n当下身被一个尖锐贯穿时我痛的叫了出声，从没想过，原来第一次竟然这么痛。\n他略带粗鲁的动作滞了滞，略带审视的目光盯着我的眼睛问，“第一次？”\n我咬着唇，努力克制着下身的不适，强忍着即将涌出的泪水。\n他不再说话，很快又开始律动，*的动作让我几度痛出了泪水，他却没有停止，不断的对我索取着。\n当我再次醒来，身边早已空空如也，我拥着被子，泪水无声无息的滑落，从来没有想过，我珍贵的第一次竟然就这样给了一个连姓名都不知道的男人。\n这就是金钱交易吧，一个情妇没有资格去要那所谓的尊重。\n我的尊严，早在决定踏入情妇这个职业时已经被我弃之不顾了，这个世界很公平不是吗？等价交换，你给我钱，我给你身体。\n那夜过后，他两个多月他都没有再来过，我的心中不免有些担忧，是不是我做的不够好，他打算和我解约呢？后来我才发觉自己的担忧是多余的，蒋先生说老板很忙，在公司过夜是很正常的事，况且他每日还有那么多应酬，自然没有更多的时间来这里。\n听到这里我不免有些疑惑，他们老板到底是做什么的，直觉非常有钱，否则也不可能对我如此大方。\n纵然有那么多的疑问，可我始终没有开口问，我只是个情妇，多言只会让自己吃亏。\n况且，他是个大老板，金屋藏娇不可能只有我一个，想必是太多了应付不过来了吧。\n不过，这样也好……",
            "summary": "女主角为了生活成为了一名情妇，她的金主是一个非常有钱的老板。她为了保持自己的地位，努力满足他的需求。然而，她在第一次与他发生关系后，感到非常痛苦。两个月后，金主再也没有出现，让她感到担忧。虽然她有很多疑问，但她从未开口询问，因为她知道自己的身份。"
        }
    ]
}