{
    "chapter_title": "第三十七章 ：一百万",
    "chapter_summary": "主人公在发烧时醒来，发现李佑不见了。她在给妈妈发信息说要回家后，接下来的两天都没有见到李佑，让她很担心。主人公回到家乡，一个破旧的地方，赌博成风，导致她和家人的关系逐渐疏远。家里的经济状况恶化，需要还债。当她回到家时，发现墙上写着“欠债还钱”，让她非常震惊。第二章概述：主人公的母亲向他求助，称如果不帮助她，她可能会被债主杀害。主人公的女儿为了帮母亲还债，不得不出卖自己身体赚钱。然而，母亲并没有意识到问题的严重性，反而变得越来越过分。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "后来，我又沉沉的睡了过去，再次醒来已经是第二天的下午，而我发觉我始终紧紧捏着自己的手机始终没有松开过。\n而李佑也不在房间里了，我摸了摸自己的额头，烧似乎已经退去，我从床上爬了起来，转走近自己的房间。\n一边走着，一边打开自己的手机，发现十多个来电提醒，大部分都是妈妈的来电，我想了想，最后还是没有回电话，只是发了个信息过去：过两天我就会回来的。\n接着的两天里我都没有见到李佑的踪影，虽然疑惑他去哪里了，可是却没有他的电话号码，找不到他的人。有时候觉得自己和他到底是一种什么关系呢，认识了这断日子，竟然连他的手机号码都没有。\n渐渐地，我有些担心他，不会出了什么事吧？\n等了将近三天，他还是没有回来，我也不能再等了，只带了一个包就将房子反锁，朝回家的路上去了。\n从市中心到我的家要坐将近半天的车才能抵达，相比较市中心的繁华，这里显得十分破旧，可那里却赌博成风，也难怪，我的妈妈在这样一个环境里怎么会不与那些无所事事的人同流合污呢。",
            "summary": "主人公在发烧时醒来，发现李佑不在房间里。她给妈妈发信息说两天后回去，但接下来两天都没见到李佑。她担心他会出事，等了三天后决定回家。她的家乡是一个破旧的地方，赌博成风，导致她的妈妈与一些无所事事的人同流合污。"
        },
        {
            "id": 1,
            "content": "很久没有回到家里，我突然有些害怕回来，这些年我一直以学业为由，在外面整整三年没有回家，即使是过年都没有回来。而妈妈对于我的不回家也没有过多的抱怨，只要我能将钱打到她的卡上就行了，每回来电话，无一不是问钱，关心的话语少之又少。\n我的家去年就搬住在一个小区三栋四层，当然，首付是我出，剩下的自然也是每个月从我的卡上扣。一上去，发现那雪白的墙面上赫写着欠债还钱！那血红的油漆在墙面上触目惊心，我一下子被骇住，没有想到，妈妈竟然到了这样的程度。\n我立刻拿出钥匙就开门，一进去，只见妈妈立刻上来，将门反锁好，然后冲着我焦急的说，“漫漫，这次你一定要就妈妈，不然的话妈妈会被他们杀了的！”",
            "summary": "主人公因长时间在外求学，与家庭关系逐渐疏远。他的家在一年前搬到了一个小区，但家中的经济状况已经恶化到需要还债的地步。当主人公回到家时，他发现墙上写着“欠债还钱”，感到震惊。母亲向他求助，称如果不帮助她，她可能会被债主杀害。"
        },
        {
            "id": 2,
            "content": "“这一次，你又欠了多少？”我有些疲惫的问，这么几年来，这句话已经被我问烂了，问得我都不想再问了。\n“五十万。”她喃喃的说了一声，还没等我惊讶，她又继续说，“我也是被人带去一艘游艇上豪赌，一晚上就赢了十万。我觉得赚钱太容易，所以后来我又去，当天晚上不仅输光了赚来的钱，连我的工资和半年奖金一起输光了，我不甘心，我要赢回来，就在游艇上借钱了，慢慢的就借的多了，可从来就没有赢过一次。当我醒过来的时候，问债的人已经找上门来了，说是不还钱就要杀了我。”\n“你疯了！你竟然在游艇上借钱？他们是不是高利贷？”我立刻紧张的问。\n“是……我借了他们五十万，现在已经利滚利，短短十天就已经翻到一百万的……我也不知道，为什么我会着了他们的道，竟然借了那么多钱……”\n一百万，一百万……\n我一阵头晕目眩，看着眼前的亲生母亲，突然间我像是不再认识她一样……\n这么多年来，我为了替她还钱，已经出卖了我自己的身体，每个月打钱回来养着她赌博，这样纵容着她……\n我为的不过是她有一天能醒悟，能够明白赌博这个东西沾染不得，可是她现在竟然越来越过分，一百万，我要从哪里拿出这一百万？",
            "summary": "一个女人因为赌博而欠债百万的故事。她的女儿为了帮她还债，不得不出卖自己身体赚钱。然而，这个女人并没有意识到问题的严重性，反而变得越来越过分。这让她的女儿感到非常无助和失望。"
        }
    ]
}