{
    "chapter_title": "第五十五章 ：昏倒",
    "chapter_summary": "主人公佳美、章涛和韩旭正在进行关于找工作的谈话。章涛调侃地提及了主人公的处境，佳美为其辩护。随后，主人公感谢韩旭的帮助，章涛开玩笑地猜测韩旭对主人公的态度。佳美提醒章涛注意场合，主人公离开他们继续处理事务。韩旭突然跟随主人公离开酒店，并在外面与主人公交谈。令人意外的是，韩旭提出帮助主人公安排工作，并表示不知道主人公过去的事情。这是韩旭首次向主人公解释，使主人公感到惊讶。然而，在对话过程中，主人公突然感到头晕目眩，失去意识，倒在地上。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "佳美带着我坐到他们正在谈事的位置上，与章涛和韩旭并排坐着，我至始至终都没有抬眼看韩旭一下。\n“怎么，乔小姐找不到工作了吗？”章涛笑着问坐在对面的我。\n“世人的眼光真是恶俗，一张*而已，就彻底将一个人打入了地狱，甚至否认了她的人格。”佳美到现在，仍旧怒气腾腾，口气十分不好。\n章涛听到佳美的话，轻轻一笑，“第一次见到这样火爆的你，看来你的本性还有待观察。”\n佳美睇了眼章涛，“你没见到的还多着呢。”\n“今天，谢谢韩总。”我低声的开口，换来章涛不羁的笑声，“你是该谢谢韩总，我可是头一次见到韩总这样英雄救美啊。看来韩总是对你……”\n章涛的话还没有说完，佳美就立刻截断，“章总，注意场合。”\n章涛得到提醒，不经意的瞄了眼韩旭，也不再继续这个话题了，“要不佳美你先陪乔小姐说几句话吧，剩下的计划我和韩总谈。”\n“不用了，我还是不打扰你们谈事了。”我起身，“谢谢你们今天的帮助，我先走了。”",
            "summary": "佳美带我加入了一个谈话，谈论关于找工作的话题。章涛调侃地说我的处境，而佳美为他辩护。随后，我向韩旭表示感谢，章涛开玩笑地猜测韩旭对我的态度。佳美提醒章涛注意场合，然后我离开了他们继续谈事情。"
        },
        {
            "id": 1,
            "content": "才迈出步伐，下一秒韩旭也起身了，跟在我身边，就与我一同出去。\n我没有想到韩旭也会起身与我一齐走，那时，他的起身打断了我马上就要实施的计划，只能僵硬的朝外走去，任韩旭跟在我身旁，一齐出去。\n走出酒店，只感觉一阵秋风吹过，四处都弥漫着萧索的秋天的感觉，我停住步伐，侧身看着韩旭，“韩总，你这次不会又想送我一程吧，然后再将我带去某个高级餐厅，然后对我加以侮辱？”\n韩旭双手插入西装口袋里，额前几缕头发被风吹乱，显得狂傲不羁，“你最近在找工作吗？”\n“韩总不是看到了吗？”我尽量使自己的声音平静。\n“我帮你安排个工作吧。”\n“韩总，我没听错吧？你帮我安排？”我笑了，对上他冷淡如霜的眼睛轻笑着，“你以为我沦落到要来酒店找工作是谁恩赐给我的？我走遍了所有的公司，他们似乎都对我的事一清二楚，直接将我阻挡在外，能办到这些的除了你们韩家，还有谁能做到？”\n韩旭静静地盯着我，也不说话，任我继续说着，“设计包养我，然后将我揭发，再赶出mte，最后连我的求职之路都阻断。你们已经逼我到这个份上，到现在却说要帮我安排个工作？若不是假惺惺，就是另外一场设计的开始。”\n“我并不知道这些事。”\n韩旭淡淡地说，目光却锐利的盯着我。\n第一次听见他在我面前解释，我的心中格外诧异，原来韩旭也会解释。",
            "summary": "韩旭突然起身跟随我离开酒店，我们在外面交谈。我怀疑他又要带我去高级餐厅侮辱我，但他却提议帮我安排工作。我质疑他是否知道我之前的事，他表示不知情。这是韩旭第一次在我面前解释，让我感到诧异。"
        },
        {
            "id": 2,
            "content": "“我不打扰韩总了，先走了。”\n避开他的目光，我就要走，迈出一步，突然觉得眼前一阵晕眩，眼前漆黑一片，什么都看不见了，双腿就像是突然间失去了所有的气力，整个人就向后倒了去。\n在我失去意识之间，我清晰的感觉到，自己跌入了一个怀抱。\n==============《嫁入豪门：高官的契约情人》作者：慕容湮儿",
            "summary": "“我不打扰韩总了，先走了。”然后他们避开了彼此的目光。在离开时，这个人突然感到头晕目眩，失去意识，向后摔倒。在他们失去意识之前，他们清楚地感觉到自己跌入了一个怀抱。这段文字来自小说《嫁入豪门：高官的契约情人》，作者是慕容湮儿。"
        }
    ]
}