{
    "chapter_title": "第六十八章 ：因为，我爱你",
    "chapter_summary": "乔漫、慕西和杜馨在房间里讨论他们的感情问题。乔漫透露她曾和慕西交往过，但慕西为了前途离开了她。如今，慕西已经与杜馨订婚，乔漫仍然放不下对慕西的感情，多次试图挽回。然而，慕西明确表示他爱的人是杜馨，乔漫决定放手并道歉。杜馨对此感到震惊和不信任。在一段争执中，慕西不小心咬伤了乔漫的嘴唇。尽管向杜馨解释清楚了事情的原委，但大家都觉得他们只是在闹别扭。在一天晚上12点42分，乔漫收到了一条信息，让她忍不住痛哭起来。原来，她一直深爱着慕西，这段回忆让她想起了他们曾经的美好时光。然而，由于他们来自不同的世界，这段感情以悲剧收场。在一场婚礼上，乔漫远远地观看着慕西和杜馨的幸福时刻，心中充满了感慨。她希望慕西能找到属于他的幸福，而她和慕西则如同曲终人散一般，各自走向了不同的道路。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“乔漫，你出去，我们之间的事不需要你来擦手。”慕西冷声说着，就要推我出去。\n“你在怕什么？有什么话，当面说清楚。”杜馨将我扯了回来。\n“杜小姐说的对，有话当面说清楚。”我甩开了他们扯在我两边胳膊的手。\n我们三人走到房间内，空气中弥漫着压抑且阴凉的气氛，我就像是一个犯人，被杜馨赤/裸裸地审视批判着。\n“我和慕西是中学时代的恋人，高中毕业我们本来说好一起去展锋，可是他却为了他的前途抛弃我远去美国，三年后在mte我与他再次遇见，当我得知他和你有了婚约，我不甘心，我很气愤，所以我屡次纠缠慕西，想让他回心转意，可是始终没有得到他的任何回应，甚至冷冷地拒绝了我。到今天，我想努力最后一次，希望慕西能够回心转意，所以我再一次来到了这里……”\n我的话还没有说完，慕西就冷声截断，“乔漫！”\n“慕西，我知道因为当年你对我的离弃，所以你对我心有愧疚，所以屡次包容我。可是直到刚才，我才明白，你真的……已经不爱我了。”我淡淡地笑着，然后调头看着杜馨，“就在刚才，慕西他亲口对我说，他爱的人一直都是杜小姐你，我与他早就成为了过去式。”\n“慕西之所以不想让你见到我，就是怕你误会我们之间有什么，更怕我会胡言乱语。可是现在我已经明白了，爱一个人，最重要的是成全。我不想看见你们两个因为我，而闹出了无法挽回的错误。”我深深地朝杜馨鞠了一躬，“对于我自私的介入，只想对杜小姐说声对不起。”\n杜馨因为我的话有些震惊的看着慕西，眼中既有惊喜也有不信任，“真的？”随后又嘲讽地摇摇头，“那你的唇上又该如何解释呢？”",
            "summary": "乔漫、慕西和杜馨在房间里讨论他们的感情问题。乔漫透露她曾是慕西的恋人，但慕西为了前途抛弃她去了美国。如今，慕西与杜馨订婚，乔漫不甘心，多次纠缠慕西。然而，慕西表示他爱的人是杜馨，乔漫决定放手并道歉。杜馨对此表示震惊和不信任。"
        },
        {
            "id": 1,
            "content": "我不禁抚摸上自己被咬伤的嘴唇，这伤口明眼人都知道是怎么一回事，我无从辩驳。\n“这是我强吻慕西，他拒绝而咬伤了我。”自嘲的笑了笑，对上慕西的目光，他张了张口，想要说话，却因为我的眼神，最终闭上了嘴。\n我不知道杜馨是不是真的相信了我的话，但是所有的一切就这样解决了，杜馨与慕西一同离开了808号房，独留我一人反锁在厕所中，他们皆以为，小两口只是闹了一场别扭而已，没人知道，厕所里还有一个我。\n在十二点四十二分的时候，手机来了一条信息，不是说好，不论发生任何事都不出来的吗？\n而我，回了一条：因为，我爱你。\n看着那条信息，我的情绪再也控制不住，放声大哭了起来。\n是的，因为我爱你，一直都爱着你。\n初恋那一段最美的时光，我永远都不会忘记。",
            "summary": "主人公被慕西咬伤嘴唇，原因是他强吻慕西被拒。尽管向杜馨解释了情况，但大家都认为他们只是闹别扭。在十二点四十二分，手机收到一条信息，让主人公忍不住痛哭起来，因为她一直深爱着对方。这段回忆描绘了初恋最美好的时光，令人难忘。"
        },
        {
            "id": 2,
            "content": "只是我们之间，本就不是一个世界的人，能配的起你的人，只有像杜馨这样的女人。\n更因为我爱你，所以我希望你幸福。\n当我离开房间，再次回到婚礼现场的时候已经是一点了，一切都已接近尾声。\n我远远遥望着台上的新郎新娘，相互交换戒指，然后再所有人都齐声欢呼：亲一个，亲一个……\n然后，新郎吻了新娘，新娘笑靥如花。\n真幸福。\n我与慕西，最终不过是，曲终人也散——\n《嫁入豪门：高官的契约情人》作者：慕容湮儿",
            "summary": "主人公与慕西并非同一世界的人，他们之间的爱情以悲剧收场。在一场婚礼上，主人公远远地观看着新郎新娘的幸福时刻，心中充满感慨。他希望慕西能找到属于他的幸福，他们两人如同曲终人散一般，各自走向不同的道路。"
        }
    ]
}