{
    "chapter_title": "第九十三章 ",
    "chapter_summary": "主人公李佑和韩旭因商业竞争而变得陌生。在一场宴会上，李佑和韩旭再次相遇，让双方都感到意外。与此同时，女主角在与美国富商汤姆先生的交谈中感到不自在，于是独自走到花坛边思考人生。韩旭在晚会结束后找到女主角，询问她的近况并与她回忆过去。然而，女主角告知韩旭她将嫁给李佑，令他感到惊讶。在晚会后的车中，李佑和女主角因韩旭的关系而产生矛盾，导致两人陷入沉默。女主角在犹豫是否要给李佑打电话时，收到了韩旭的一条短信，劝她不要结婚。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "再次见到韩旭的那天是在晚会上，其实这些日子我也不知道陪李佑出去应酬过多少次了，每一回面对的都是那些面孔，渐渐地我都感觉到疲累，也学得李佑，说话滴水不漏，甚至带着几分虚伪。\n我不禁感叹，谁说只有官场才虚假的，其实商场一样虚假。\n整天在这些人群中游走，我都快变的连自己都认不清了，到底什么是真什么是假，我也不知道了。\n那天晚上我在晚会上看见韩旭的身影时，明显愣了一下，而李佑也看见了韩旭的身影，却像是一个陌生人一样，仍旧和我谈笑，领着我与四周的熟客打招呼，闲谈。\n我不知道那时候的韩旭看没看见我，只是不知不觉地就和四周的人走到了一起，我们两手挽着手穿梭在人群中，很多人看看都很暖昧，有时候调笑着我们两的关系，我们也没有否认，只是笑着回应，也能算是一个默认吧。\n直到我们和美国来的汤姆先生聊起了生意，汤姆是美国的富商，此次来中国就是为了找一个合作伙伴，在中，国办一家大型乐园，地他都已经买好了，这也是当今报纸上最热的话题，关于汤姆先生的合作伙伴人选。\n不用猜也知道，这个机会不仅是彰华集团想要争取，mte一样想要争取得到，很自然，两家又成了强劲的对手，针锋相对之势日渐尖锐，也成为商界人们公认的死对头。\n聊着聊着，韩旭不知道什么时候也走到我们中间，插入了我们的对话中，当我再次面对韩旭的时候显得那么平静而自然，我们眼中都透露着淡淡地陌生气息，仿佛真的只是个陌生人。\n其实这段时间来一直都是李佑和韩旭在和汤姆先生聊着，一人一句，有条不紊，表面看似平静无波，实则话中有话，波涛汹涌。\n汤姆先生也许是感觉到了两个人之间的火药味，便没有再继续谈下去，毕竟他在都是对手的两个人面前，不便多加透露什么，和哪一方合作还是一个未知数o\n“李总，您身边这位是您的女朋友吗?”汤姆先生不着痕迹地将话题转移。\n“是。”李佑轻轻地回答了一个字，之间汤姆先生笑着说，“很漂亮。”\n“谢谢汤姆先生赞赏。”我礼貌性地朝他笑着，而李佑却是不着痕迹地又绕回了当初的话题，“她不仅漂亮，在工作上更是有看出众的魅力。彰华集团里面的人才济济，如果汤姆先生与我们合作的话，你的计划肯定能够达到一个顶峰的高度。您有空可以来彰华集团看看，凡是与我们合作过的商家都赚到了几倍的利润。虽然彰华集团没有mte的悠久性，但是实力绝对不会亚于mte的。““关于彰华集团的背景我早就调查过了，实力当然是有一定的实力，五年能有这样的飞跃，我很佩服。但是这个计划我也不能草率了决定，今晚和韩总李总你们接触了一下，发现你们两个都是很有自己思想的人。关于合作的问题，还需要我去通过董事会来决议。”汤姆笑着对李佑和韩旭说。\n而李佑与韩旭也表示谅解，也不再多说什么，其实我在韩旭走近我们中间的时候，我就没有真正地看过他一眼，一直沉浸在自己的思绪中，还有些不自在的感觉油然升起。\n最终我还是承受不了那怪异的气氛，先找借口溜出了会场，会场外有一个大花坛，我迎着夏日朗朗清风朝那边走了过去，然后坐下。\n手中还端着一杯鸡尾酒，轻轻摇晃着杯中之酒，然后仰望天空中那繁星点点，夜风乱了我的发丝，几缕挡在眼眸上蒙了我的视线。",
            "summary": "主人公李佑和韩旭因商业竞争而变得陌生。李佑带著女主角在宴会上应付各种面孔，感到疲惫不堪。韩旭在晚会中出现，让李佑和女主角感到陌生。他们与美国富商汤姆先生谈论合作计划，但彰华集团和mtE之间的竞争使得气氛紧张。女主角在交谈中感到不自在，借故离开会场，坐在花坛边思考人生。"
        },
        {
            "id": 1,
            "content": "真的已经很久没有见到韩旭了，再见他，虽然没有正面瞧见，却也还是依稀记得他的身影，他的容貌，像是已经形成了一副画卷，印刻在我的心中，，挥之不去。\n其实，爱情就像是一杯酒，而我却不知酒是否有毒，那我是喝还是不喝呢?\n我收回视线，凝望着杯中的酒，明晃晃地闪过我的眼，玻璃杯上还倒映着我的哏晴，闪闪地光芒四处笼罩着。\n也许当我真正用心来感受其爱时，那么那杯酒真的是很香甜与醉人的，而那种所谓的香是一种幸福，那种所谓的醉却是一种心之满足。\n曾经我就为了酒的沉醉，不顾里面有毒而饮了下去，到如今我应该戒酒了，有毒的酒一点都不适合我。\n我将手上的杯子放在身旁，最终选择的还是不去饮酒，那是一杯毒酒，不容许我再去染指。\n“你最近还好吗?”头顶上突然响起了一个沉稳的声音，我莫名地扬起头，看着那缓步朝我走来的韩旭，在那微弱的灯光包裹下，他的全身似乎闪耀着溶溶地光芒朝我走来。\n我看着他停在我的面前，眨了眨眼，笑着说，“好。你呢?”\n“好。”他笔直地站在我面前，与我对视着。\n我们两人的眼神都是那么的平静，相互对望着的时候眼_中也没有任何的情绪，仿佛就像是多年未见的朋友，在一处地方相识的感觉。\n淡淡地……涩涩地……\n我们无声地对望了一会儿，韩旭在我的身旁坐下，与我保持着很普通的距离。\n“没想到，我们都大半年没有见面了，再见面的时候你依旧是这么光彩照人。“韩旭的声音十分平缓，就如现在的夜晚里那缓缓地风，吹拂过我的耳中。\n“是呀，你的浑身上下也依旧存在着那份不变的王者气息。”我说这句话的时候，其实也不知道自己心中想的是什么，总觉得现在和他坐在一起，很怪异。\n“你现在是李佑的女朋友了?”他突然问，问起来的时候却像是在说着一件十分平常的事，好像与我们两个人都没有任何的关系。\n“是呀。”我点头，没有否认。\n“他对你好吗?”他又问。\n“他一直翻j对我很好。”\n“那就好。”\n他的这三个字，让我的心中一沉，到如今我和韩旭之间已经没有任何关系了，那天我和他已经说的很清楚了不是吗，可是现在他为什么还要给我一副他很关心我的模样呢?\n“我要结婚了。”我的几个字，让一直注视前方的韩旭怔了一下，然后转过头，看着我。\n“结婚?”他重复了一遍。\n“是的，和李佑。”我举起手，将手上那枚钻戒呈现在他面前，好让他知道我并没有撒谎。\n“李佑?”他再次重复了一遍。\n“婚期订在十月一日。”",
            "summary": "主人公韩旭和女主角在很久以前相识，但现在已经大半年没有见面。当他们再次相遇时，韩旭关心地问起女主角是否成为李佑的女朋友，并询问她是否过得好。然而，女主角告诉韩旭她即将嫁给李佑，这让韩旭感到惊讶。他们静静地交谈，仿佛回到了过去的时光。"
        },
        {
            "id": 2,
            "content": "他没有在说话，只是那么静静地看着我，眼神中看不出他在想什么，只是很深邃，很令人难懂。\n“谢谢你那天能够放我走，给了我一个自由的天空，让我寻找了我应该站的位置，找到属于自己的家庭。”我是真心实意地在感谢他给我的一切，还有最后那一句：我们，就到这里吧。\n如果没有他的这一句话，也许我还在纠结与他之间的感情，还在饮着毒酒，难以自拔。\n是他的一句金主与情妇，让我彻底认清楚了和他之间的关系，永远就只是这样的关系。\n“婚姻，是每个女人都想要的吧。”韩旭悠然地笑了起来，然后看着前方。\n而我，也顺着韩旭的目光看了过去，李佑也出了会场，朝我们这边走来，那眼神透露着凌厉的气势。\n韩旭起身，也不看我，只是看着一步步走近的李佑，却在低声问我，“这真的是你想要的吗?”\n我没有回答，因为李佑已经走到了我的身边，“韩总和我的未婚妻似乎聊的很开心。“\n“好好对她。”韩旭淡淡地说了一句，然后就要离开。\n李佑却在他迈出第一步的时候说，“不用你说，我也会好好对她。但是请你以后远离我的未婚妻。”\n韩旭只是一声轻笑，没有说话，离开了。\n空留了四周一片寂静无声，让人感觉到那么凄凉。\n晚会结束的很快，我和李佑一齐坐在车上，司机开着车，送我回去。\n如今，即使我和李佑已经订婚，却还是没有住一起，他也没有要求过与他住一起，他对我似乎永远都是那么的宽容。",
            "summary": "一段复杂的感情故事。主人公在感激韩旭放手的同时，又与李佑陷入了感情纠葛。韩旭提醒她婚姻是女人想要的，而李佑则承诺会好好对待她。晚会后，李佑送她回家，两人虽已订婚，但并未同居。"
        },
        {
            "id": 3,
            "content": "车内，三个人的气氛很冷凝，谁都没有说一句话，空气中弥漫着那淡淡地冷凝气氛。\n最终，还是我先开口问他，“你在生气吗?”\n李佑不说话。\n“我只是告诉他，我要和你结婚了。”\n李佑仍旧不说话。\n“我和他……”\n“我知道。”他突然出声，打断了我想要解释的话，“我只是怕你受到伤害。\n他的这句话，让我再也无法出声，只是低着头，看着自己的手指出神。\n我们两再次陷入一片沉寂之中。\n直到他送我到小区楼下，他仍旧没有说一句话，我也就沉默着下了车，然后看着车子绝尘而去。\n这是恋爱以来第一次，我和李佑闹别扭，因为韩旭的事。\n139不要结婚\n我仍旧站在原地，看着李佑那早已经消逝不见的车，我仍旧站在原地怔怔不动，感受着黑夜中的风，吹打在我的身上。我无力的蹲在了路边，那明亮的灯光照亮了四周，将我浑身笼罩其中。\n李佑，也许我们之间永远都会有这么一道隔阂，那道隔阂就是我与韩旭之间的关系。\n曾经我们是朋友，你可以忽视我和他的关系，你可以无条件的去关心我照顾我。\n可如今我们是爱人，你却不能忽视曾经我和他的关系，你不可能再无视所有的一切。\n是我想的太天真，还是我们两个人都太傻，傻到我们竟然以为没有爱情为基础的爱情能够幸福，是不是我真的错了？\n李佑不可能永远都包容我，他也是一个有脾气的男人，我不该在他面前永远都是摆放着一副淡淡不在乎地表情。\n我摸了摸自己手上的钻戒，终于还是从包里拿出了手机，想要给李佑打个电话，我觉得今晚我必须和他说清楚，毕竟……他是我的未婚夫，将来要一起生活的男人，我和他之间必须互相尊重，互相体谅。\n可是，当我打开手机的时候，竟然发现有一条韩旭发来的短信，是一个小时之前的事了，那时候我还与李佑穿梭在舞会中，只是韩旭却早就没有了身影。\n打开短信，里面清晰地写着一句话：不要结婚\n看着那条短信，我突然讽刺地笑了，韩旭竟然叫我，不要结婚？",
            "summary": "三人坐在车内，因女主角与韩旭的关系而产生矛盾。女主角试图解释她与韩旭的关系，但李佑感到愤怒和担忧。两人在争执中陷入沉默，李佑送女主角回家并离开。女主角在黑暗中思考他们的关系和未来，犹豫是否要给李佑打电话。这时，她收到韩旭的一条短信，劝她不要结婚。"
        },
        {
            "id": 4,
            "content": "笑着笑着，同时也逼出了我的泪水，我也不知道我到底是在笑，还是在哭，只明白这所有的一切仿佛都不是我所能控制的，情不自禁的我静静无力地蹲在地上，看着地下的影子，在灯光下将蹲着的我倒影的那么清晰，那么明了。\n也不知道我蹲了多久，只觉得我的双腿好像麻了，再也没有知觉了。\n我却没有起身，仍旧蹲着，然后回复了一条：我们再也回不去了。\n泪水，一点一滴地滑落在脸颊，时隔大半年，我们两个都已经没有再联系了，今天不过是见了一次面而已，他为什么又要重新纠缠我，甚至叫我不要结婚？他难道不觉得这件事很可笑吗？\n我和他都是成年人了，尤其是他，为什么还要放不下？\n是因为，我要结婚了吗？\n知道我要结婚了，所以他不甘心，他觉得我这一生就应该只爱他一个人，不能爱其他人。所以他才重新找到了我，让我不要结婚。\n今天晚上我和他不是还说的很清楚吗，他很明白的说：婚姻，是每个女人都想要的吧。\n既然他都明白这个道理，为什么又要阻止我，他到底存在着什么样的想法？\n还是又一次的耍弄？\n我的头，有些疼痛，那毫无知觉的脚终于还是支撑不住了，我缓缓地想从地上站起来，可是我却没有任何的气力起来，挣扎了一下，微微移动了一下我的身形，可下一秒，一个好长好长的影子拉在我的面前，与我的影子重叠覆盖着。\n我泪眼朦胧地仰起头，借着灯光瞅着眼前的人，韩旭。\n“我们谈一谈吧。”，他笔直地立在我的面前，俯视着我。\n我眨了眨眼，不太相信眼前站着的人竟然会是韩旭。\n“我在你家楼下已经等了你很久。”他又说。\n我握着手机，然后挣扎着起来了，可是双腿一阵刺骨的感觉充斥着我的全身，我只能僵硬地站在原地，移动不了分毫。\n眼前的一切是那么朦胧，我看着他，眼中的泪水仍旧充斥着我整个视线，他是那么的模蝴不清。\n韩旭上前一步，然后将站在原地不得动弹的我狠狠拥入怀中，仿佛要将我揉入骨血中，那么用力。\n我推拒，却推拒不得，只能在他的怀中默默地承受着他的那份激狂。\n虽然他的激狂没有表现在脸上，可是从他的怀抱中我清楚地能够感受到他的情绪，那么深刻，让我才止住的泪水再次滴落在脸颊，划落在他西装的肩膀上。\n眼前那是一片黑暗的尽头，无止尽地蔓延着，让我的心中闪过无数的悲凉。\n拥着我，好久好久，也许我的双腿已经恢复了知觉，可是我却忘记了推开他直到他放开我，然后搂着我的肩就将我推进了隐匿在一旁黑暗中的车子副驾上，然后自己也上了车。\n我们静静地坐在里面，相互都没有说话。\n我不看他，只是看着窗外，感受着深夜安静地气息。\n韩旭也沉默了很久，却突然踩了油门，车子便缓缓行驶了出去。\n我不知道他要开往哪里，他只是开的很慢很慢，渐渐地我已经平复了自己的情绪，以及自己的失态，问，“你想和我谈什么？”\n“为什么要结婚。”很平淡的一句话，深邃的眼神凝望着那远方的路途，看似沉稳，可是却藏着惊涛骇浪。\n“我以为，我在舞会的时候已经和你说的很清楚了。我只是想要一个家。”\n“那不算爱。”\n“是，那不算爱，可是对我来说却是一份安守。”\n“你不快乐。”\n“可是我很幸福。”\n“你真的幸福吗？和一个你不爱的男人结婚。’’\n“你不是我，所以不能明白。”\n“听到你要结婚，我很不开心，所以我知道你也不会开心。”他突然说出了心中的想法。\n“你不开心，并不代表我也不会开心，我们已经分手了……”我的话音未落，他立刻接上了话。\n“因为我们相爱。”短短地六个字，似乎隐藏了太多，蕴藏了无数的情绪，让我的心间一阵阵纠结地情绪油然升起。\n我深深地呼吸了一口气，““我们相爱，却不代表我们幸福，和你在一起我虽然甜蜜，却很累……韩旭，那段我们在一起的日子，我有和你说过我的感受吗？”\n我讽刺地笑了笑，今天，也许就借着这个机会，我把话说清楚吧。",
            "summary": "主人公与前任恋人韩旭重逢。他们因为即将结婚的事情而重新产生纠葛。在楼下的等待和拥抱中，韩旭表达了他对婚姻的看法和内心的不安。主人公试图解释她的选择，强调她和丈夫之间的安全感和幸福。然而，韩旭认为他们的婚姻并非真正的爱情，并表达了他对她的关心和不舍。在沉默的车程中，他们决定坦诚地谈谈彼此的心情和感受。"
        },
        {
            "id": 5,
            "content": "“和你在一起的那段日子，我真的很甜蜜，就像回到了初恋时期的情怀，一闲下来想的是你，孤单的时候想的是你，伤心的时候想的是你，凡是和你有联系的东西我都会想到你，真的……那份感觉是久违的爱恋。可是我在你面前表现的永远只是那份甜蜜，我从来没有和你说过我的无奈以及彷徨，我怕我说了会给你无形中的压力，我不想让你觉得你欠了我一个名分，我一个人累就算了，我不想你也陪着我一起累。可是现在，我终于又机会告诉你，我的心乱了。”\n“我们在一起从来不谈婚姻，不谈名分，更不会谈你和李清雅的那个家，我们永远都在表现着一段很正常的感情，表现的像是真正的夫妻。但是表面永远都是假的，真实的东西其实一直都潜藏在我的心中，至始至终都在纠结着我，从来不曾褪去过，反而与日俱增。”\n“我和你的感情就是见不得光的感情，我不能陪着你去见你的朋友，你的家人，甚至不能留你在我身边过夜，因为这里不是你的家，你的家是和李清雅的家，我有什么资格留下你？我和你不提婚姻，因为我知道你根本给不了我，我也不想和你提起，我怕因为这些和你闹的不开心。每天走出去，我都要受着我自己良心的谴责，虽然你和李清雅之间的婚姻并没有爱情，可是第三者就是第三者，我就是有一个不堪的身份，背负着这样一个身份，我想要挺起胸膛走出去，心间都是有几分虚的。’’\n“可是这些我在乎什么呢，你都肯用生命来爱我，那我为你承受一些东西又算是什么呢？我想好好经营这份感情，可以忽略阻挡在我们之间的一切，可是我却不能忽略你对我的怀疑，你对我的不信任。当你站在我面前质问我是不是还和慕景有隐藏交易，我合着彰华集团来对付你，那一刻我觉得自己为你而隐忍的一切就像是个笑话，在你面前是个笑话。既然你对我心有疑惑为什么不直接问出来，非要走到那个份上才来问我，原来我一直都没有走近你的心中，你一直还在提防着我，那我和你解释再多又能有什么用呢？你打从一开始就已经认定了我是别有所图……”",
            "summary": "主人公与心爱的人在一起度过了一段美好的时光，但他们从未谈论过婚姻和名分。实际上，他们之间的关系并不像表面上看起来那么正常，主人公内心一直隐藏着对婚姻的渴望和对身份的挣扎。然而，尽管他们之间的感情见不得光，主人公仍然愿意为对方承受一切。然而，主人公无法忽略对方的怀疑和不信任，这使她觉得自己的付出就像一个笑话。她意识到对方从未真正信任她，她的解释变得毫无意义。"
        },
        {
            "id": 6,
            "content": "说着这些的时候，我的声音平静无波，这些话说出来很熟练，就像是早已经重复说了很多遍一样。\n“既然你有这么多话，为什么从一开始不和我说？’’他的声音充斥着几分淡淡地伤感。\n“那么你呢？你心中有那么多的疑惑，为什么却从来不问我呢？”\n我笑着反问，得到的却是他无声的回应。\n“其实两个人相爱，是不应该有隐瞒的，而我们之间却藏了这么多难以逾越的鸿沟，我想……我们之间或许真的爱的不够深。\n我淡淡地冲他笑了笑，其实今天能够在他面前说出这样一番话来，我的心中真的放下了很多，原来将一直憋在心中说不出的话说出来，真的是一件很好的事，仿佛我整个人都轻松了，一块大石头也重重地落到了地上。\n可是韩旭下一秒，却猛然踩了一下油门，原本缓缓行驶的车笔直冲了出去，速度快的让我心惊！www。",
            "summary": "主人公在谈论他们之间的关系时，提到了彼此之间的隐瞒和疑惑。他们认为爱情应该是没有隐瞒的，但他们之间却存在着许多难以逾越的鸿沟。通过倾诉，主人公放下了心中的负担，感到轻松了许多。"
        }
    ]
}