{
    "chapter_title": "第九十八章 ",
    "chapter_summary": "主人公韩旭带着未婚妻乔漫来到未来岳父韩延风的家，由于过去的矛盾，韩旭与韩延风产生了冲突。在韩延风的劝说下，他们决定坐下来一起吃顿饭。在这个过程中，韩旭展现了他对父子感情的重视，而韩延风可能并非想象中那么难以相处。饭后，韩延风将韩晶和韩旭叫上楼，留下乔漫和慕西在客厅看电视。他们谈论了各自的家庭问题，特别是慕西的父亲和韩晶的离婚风波。尽管他们都明白已经过去，但现在只是朋友。乔漫成功地吸引了韩旭并使他为自己离婚，韩晶对此表示不屑。然而，乔漫表示会让韩晶看到她和韩旭的感情能走多远。随后，韩延风出现，对乔漫和韩旭表示祝福，并将他们的手交叠在一起。乔漫为此感到欣慰，但她也担心能否得到母亲的祝福。主人公乔漫和韩旭去见乔漫的妈妈，因为她们打算结婚。然而，乔漫的妈妈对他们的到来表示冷淡，并对韩旭表示怀疑。乔漫的妈妈认为韩旭过去的行为给乔漫带来了很多负面影响，而且她担心韩旭无法给乔漫一个幸福的生活。乔漫的妈妈甚至威胁如果乔漫选择嫁给韩旭，她们将不再是一家人。乔漫和韩旭相爱，但乔漫的家庭环境复杂，导致她对婚姻充满担忧。在韩旭的鼓励和支持下，乔漫决定勇敢地迈出这一步。然而，她的母亲对这段婚姻持怀疑态度，担心乔漫会受到伤害。在与韩旭的谈话中，乔漫的母亲同意了他们之间的婚姻，并祝福他们。然而，乔漫对于未来仍感到迷茫和恐慌。在结婚前夕，韩旭送给乔漫一件德国设计的独特婚纱，佳美和杜若惊叹于其美丽。乔漫试穿后，她们称赞她为世界上最美丽的新娘。然而，佳美担忧其中是否存在阴谋。乔漫表示自己也感到梦幻，并分享了她与韩旭的婚姻过程。佳美建议乔漫不要放弃自己的追求，但乔漫表示韩旭不希望她外出工作。佳美提出对mte股市的疑惑，乔漫认为有韩旭的资金在推动。这个故事讲述了韩旭和乔漫的爱情经历，以及他们各自的家庭问题和婚姻生活。虽然他们的爱情经历了许多困难，但他们还是走到了一起。韩晶和慕景的婚姻以离婚告终，韩旭不顾舆论，坚持在大摆宴席，与乔漫举行盛大的婚礼。他们都表示出对彼此幸福的祝福。",
    "para_groups_num": 15,
    "para_groups": [
        {
            "id": 0,
            "content": "婚期将近，我第一次和韩旭正式地走近了韩延风的家，算是第一次上门见未来的岳父吧，其实我本不想来的，但是我必须尊重韩旭的父亲，即使我走近韩延风的家门，很可能意味着我要再次遭受一次侮辱，但是他毕竟是韩旭的父亲。\n于是，我们买了些东西就到了韩廷风的家。\n当我看见韩延风的家时，眼睛都快看直了，那别墅犹如一个宫殿，大而奢华，看的人眼花缭乱，有些炫目。房子里有管家，有保姆，还有韩晶与慕景，原来韩延风一直都是和女儿住一起，也难怪韩旭和韩延风的感情似乎不是很深。\n偌大的别墅中只住着这几个人，不禁让人觉得有些冷清，空荡荡地，走在客厅里都会有明显的回音，听在耳中有些冰凉刺骨。\n保姆早就烧好了一桌满满地菜，我们踏入餐厅的时候，只闻得那一阵阵菜香飘进我们的感官，可是我此时的心情却不是在这菜香上，对于第一次来这里，我的心是比较压拍，的，更何况四周都是沉沉郁郁的感觉，很是压抑。\n我深深呼吸着空气，感爱着胸口间的压抑，心中也多了几分胆怯，因为在座的还有韩晶，慕西。\n韩旭不紧不慢地牵着我的手上了桌，在韩晶和慕西面前就坐，而韩延风则是直挺挺地坐在上座，也不动，就那么看着我们两人。\n“哟，这戒指都已经戴上了啊。”韩晶不冷不热的声音扫了过来，声音里有明显的酸味和冷意。\n“我今天带乔漫来家里，为的就是告诉你们，我和她要结婚了。”韩旭的声音很平淡。\n“韩旭，我没听错吧，你真的要娶她这样一个女人?”韩晶的脸色虽然苍白憔悴，可是嘴上却依旧气势不饶人。\n“怎样一个女人?”韩旭笑了笑，冲她冷笑一声，“不知道姐姐是靠什么来评判一个女人的?如果你看人真的那么准的话，又怎么会寻到像慕景一样的男人呢?”\n他的一句话，彻底让韩晶变了脸，狠狠地瞪着他。\n韩旭却像是没看见一样，“当初我为了你和菜景还有慕西的幸福，我牺牲了自己的幸福，成全你们。现在，我不会再退让了。”\n他的话，字字坚定，有着不容抗拒的气势。\n而慕西，却像是什么都没发生似的，仍旧平静地坐着。\n我想，韩晶与慕景的事在这个家里早就已经透明化了，那么他又是抱着一种什么样的心态呢，他那淡漠的表情都是为了隐藏内心那颗早已经体无完肤的心吧?\n韩晶像是在忍着自己的怒气，可最终还是没忍住，怒道，“其实你早就知道慕景的阴谋对不对，可是你没有告诉我，你到底安的什么心!其实你一直记恨当年我不肯退让，让你和郑心忆分开的事，所以你就要用慕景的事来报复我对吗?\n那字字句句，说的那么悲恸，那么伤心。\n我知道韩旭在面对这样的质问时，是不会解释的，所以我代他解释着，“你误会了，韩旭不告诉你，是为了你好。”\n“这里有你什么资格说话!”韩晶怒斥着打断了我的声音。\n“她即将成为我韩旭的妻子，你的弟媳，说这句话，绝对有资格。”韩旭猛然起身，我看着他起身，也跟着起身。“反正人也来过了，拜访也拜访过了，算是尊重了你们，我们走了。”说着，就要拽着我离开。\n一直沉默的韩廷风却开口了，“韩旭!难道你想你的婚礼得不到一个家人的祝福吗?”\n“我一直都明白，只要是我自己想要的幸福，你们都不会给予我祝福。那么到现在，我也不会奢求得到你们的祝福，结婚当天，不管你们到场与否，婚礼照样进行。”韩旭说。\n韩廷风突然笑了，笑的有些伤感，“一段婚姻，得不到家人的祝福，你们永远都不会幸福。”顿了顿，在韩旭开口之前又说了句，“既然好不容易回来了一次，就坐下来，一家人吃顿饭吧。我们已经……很久没有这样安静地坐下来吃一顿饭了。”\n他的口气有些哀叹，还有几分软，看来他是真的想要和韩旭好好吃一顿饭。\n也许韩延风真的没有我想象中的那么难说话，只不过难以接受罢了。\n韩旭僵在原地有那么一下，最终还是妥协了，与我再次坐回了原位。\n看的出来，韩旭也是一直铭记着这段父子情的，毕竟血浓于水，父子终究还是父子的吧。",
            "summary": "主人公韩旭带着未婚妻乔漫来到未来岳父韩延风的家。韩延风的家豪华奢侈，但气氛沉闷。韩旭和韩延风因为过去的矛盾而产生冲突，但在韩延风的劝说下，他们决定坐下来一起吃顿饭。这个过程展示了韩旭对父子感情的重视，以及韩延风可能并非想象中那么难以相处。"
        },
        {
            "id": 1,
            "content": "我们五个人，动起了筷子，只听见筷子夹菜在盘中发出一阵阵清脆的声响，让人感觉到那清晰的敲动似的。\n席间，谁都没有说话，吃饭的时候都一直低垂着头，大家食欲都不是很好，只吃了一点点。\n而我，只觉得胸口闷闷的，这一顿饭仿佛就像吃了一个世纪那么久，终于还是艰难地吃完了。\n吃完饭后，韩延风就召唤了韩晶和韩旭一齐上楼，看来是有话要亲自和他们两姐弟说。\n而偌大的客厅，只留下我和慕西，分别坐在两组沙发上看着电视，电视里播放着的画面和声音，我们虽然目光是盯着电视，可是却好像没有看进去。\n沉默了一下，我主动开口，“今天，你的老婆和孩子怎么没有来吗?”\n“去了娘家。”慕西淡淡地回答，声音毫无波澜。\n“真可惜，我还以为可以见到你的女儿呢，肯定很可爱的吧?”我勉强地笑笑。\n“等你嫁进韩家之后，会有很多机会见的。”他笑笑，“过不了多久，你就是我的舅妈了。”说到这里，他轻笑出声，可声音却是那么的嘲讽，令我听了也是那么的尴尬。\n不知道回答什么好，便沉默了，看了一会儿电视，我才想到了他们家的事，毕竟现在慕景和韩晶闹离婚的事正在风头上，而苯西身他们的儿子，自然心中也是有一番自己的想法的。可是，伤痛也是难免的，我想问他最近怎么样，却没想到，他先开口问我了。\n“记得有一次你在病房里问我，如果有一天你发觉你的爸爸并不像你所想的那么好呢?我的回答是，那我会将他亲手毁灭。”他回忆着那天在病房中，我们的对话，“你是不是早就知道了爸爸他的心机。”\n“这些很重要吗?”我问。\n“很重要。”他回答的格外认真。\n“是的，我一直都知道。”\n“那你为什么不告诉我，要和韩旭一样瞒着我们。”\n“我和韩旭一样，都不想自己在意的人因为这件事而受到伤害。”\n“你以为，不说我们就不会受到伤害吗?”\n“至少可以等待韩旭先去解决……”我说到这里，声音便顿住了，只见慕西的眼中闪过那么清晰的泪光。\n那时我才明白，慕西在这件事上受到了多大的伤害，他现在所处的立场又该是怎么样的。\n“李佑就是爸爸前妻的儿子，其实你也一直都是知道的，可是你还是瞒了我。”他的声声质问传出，却含着无尽的悲伤。\n“我不能说，因为我也有我自己的原则。”犹豫了一下，深深地看着他认真地说，“李佑和我之间，就像我和你之间一样。”\n“那是，什么样?”慕西愣了一下才问。\n“朋友。”\n看怔怔地看了我许久，才重复了一遍，“朋友?原来兜兜转转了这么久，到最终我们还是沦为朋友。”\n我们之间最后陷入了一阵沉默，谁也没有再说一句话，也许慕西你在我心中仍旧有一个深藏着的位置，那段和你的往事，却是我永远都不愿意再想起的往事，只想静静地埋在内心最深处就好，再也不想去挖掘，去神思，去猜想。\n每个人，都有自己的一段难以割合的情，我和慕西之间的情就是难以割舍的，却是我一生都不可能会忘记的情意。\n但是，过去了始终是过去了。\n我们都沉默了，静静地看着电视里的画面跳跃着，声音回响在偌大的客厅中韩晶和韩旭被韩廷风叫上去许久后，韩晶率先下来了，她下楼的时候，目光有些呆滞，有些无神。\n可是在走到我们面前的时候，她又恢复了一脸的冷态，看我的目光永远都是那么鄙夷的，那么高高在上地。",
            "summary": "大家食欲不佳，沉默地吃着饭。我感到胸闷，艰难地吃完了这顿饭。餐后，韩延风把韩晶和韩旭叫上楼，留下我和慕西在客厅看电视。我们谈论了各自的家庭问题，特别是慕西的父亲和韩晶的离婚风波。我们陷入了沉默，回想起过去的感情，但都明白已经过去，现在只是朋友。"
        },
        {
            "id": 2,
            "content": "“乔漫，你真是好手段啊，我的弟弟都被你勾搭上了，还为你离婚了。”韩晶也不知是在嘲笑什么，冷冷地看着我，“你所得到的一切不过是出卖肉体换来的，还有你的一副皮囊，你除了这个，还能有什么资本呢?我要看着你和韩旭的感情能够走多远。”\n对于她的话，我不怒反笑，“我会让你看到的。”\n韩晶狠狠地瞪了我一眼，随后楼梯上再次传来脚步声，只见韩旭和韩延风一齐下楼，那一步步地踩在楼梯上，声音很是清u阡。\n韩延风亦然停留在我的面前，深深地上下打量了我一阵，再看了看韩旭，终是妥协地叹息一声，“乔漫，以后就要靠你照顾韩旭了。”\n当我还没有反应过来韩延风为什么突然大变的时候，我的手已经被韩延风拉起，与韩旭的手交握在一起。\n他的目光里不再是锐利精明，而是妥协慈爱，这一刻的他，也不过是一个平凡的老人家。\n也需要自己的家，需要一个温暖。\n“我会的。”我感爱着韩旭手心的温度，认真地对韩延风说着。\n“祝福你们。”韩廷风重重地说出了这四个字后，就转身，一步步地再次迈上了楼。\n我们齐目看着他孤寂上楼的背影，我明白，他的心一直都是孤寂的，而韩旭在他心中的分量一直都很重很重。\n我也不知道，韩廷风和韩旭、韩晶在上面说了什么，我只明白，我和韩旭的婚姻得到了他的祝福，而我这个媳妇，也得到了他的接受。\n想到这里，我心中那一颗重重的千斤巨石好像放下了许多许多，我整个人都轻松了下来。\n可是我的心没有放下多久，突然又想到了另一件事，如今我得到了韩旭父亲的祝福，那我的妈妈呢?我能得到她的祝福吗?\n想到这里，我不禁忧心了起来，还记得那天在医院里，她听说我仍旧在做韩旭的情妇时，那心痛的表情，那气愤的容颜，我突然间不知该怎么办才好。\n爱情是两个人的事，可是婚姻却并不止是两个人的事，还有我们的家人，每一对夫妻，都会希望得到双方父母的祝福，那样才能幸福。",
            "summary": "乔漫成功地吸引了韩旭并使他为自己离婚。韩晶对此表示不屑，认为乔漫的手段卑鄙。然而，乔漫表示会让韩晶看到她和韩旭的感情能走多远。随后，韩延风出现，对乔漫和韩旭表示祝福，并将他们的手交叠在一起。乔漫为此感到欣慰，但她也担心能否得到母亲的祝福。"
        },
        {
            "id": 3,
            "content": "所以，在我们见过韩旭的爸爸之后，选择了去见我的妈妈。\n好像，很久妈妈都没有和我联系了。\n是否还在生我的气呢?\n韩旭一路上也没有说话，也不知道在想些什么，只是认真地开着车。\n我坐在副驾上，看着韩旭一路开车，越来越接近我的家，心中不由自主地忐忑不安起来。\n不一会儿，我们终于还是到了小区楼下，韩旭把车停好，可是我却迟迟没有下车。\n他侧过身，深邃的目光紧紧地盯着我看，“相信我。”\n我握着他的手，嘴角扯出淡淡地笑，“我一直都相信你，只是有点担心。”\n叹了一声，该面对的还是要面对。\n我和韩旭一起下车，当我妈妈为我们开门，看见了我们的时候，一张脸随即冷了下来。\n“妈，这是韩旭。”我介绍着。\n可是妈妈没有请我们进去，只是挡在门外看着我们两人，嘴角扯出一抹嘲讽地笑意，“这位就是大名鼎鼎的mte总裁韩旭呀，没想到竟然会光临寒舍。”\n“伯母你好。”他礼貌性地回应了一声。\n妈妈立刻打断，“伯母可不敢当，我顶多大你八岁，当你伯母可真是折煞了我。”\n“妈。”我有些责怪地看着她一眼，然后拉着韩旭就走进了屋里，“与什么事，我们坐下来谈吧。”\n妈妈也没有阻拦我们进去，只是淡漠地瞅着我们，然后关上了门，也没有倒茶，只是与我们面对面坐在沙发上，对韩旭是极为戒备。\n“妈，我们今天来，是要告诉你，我和韩旭要结婚了。”我率先开口。\n妈妈像是早就知道了似的，没有一点诧异，我想也是，韩家的事早就闹的沸沸扬扬了，尤其是我这个破坏人家庭的小三，现在还要转正了，自然杂志上报道的也多了许多，她是我的妈妈肯定很关注这件事。\n我的话说完了之后，妈妈却许久没有说话，周遭的气氛有些冷凝，韩旭出声打破了这份沉寂，“伯母你放心，我会好好照顾乔漫的。”\n“我放心?你让我如何放心?”妈妈现在的情绪很是激动，“你今年有四十来岁了吧，我的女儿才二十八岁，你凭什么说你能好好照顾她，你有什么能力?\n你只会一次次的伤害她。”\n“你知道你让我的女儿多少次伤了娱乐杂志的封面吗，没一次都是负面新闻，那讽刺和抨击是一个女孩可以承受的吗?是，你家里有钱，有一定的地位，可是那又如何呢，你到最终还是要让我的女儿承受那么多，你比不上慕西，更比不上李佑，他们之中任何一个都比你好。”\n妈妈的话，像是忍了很久，终于找到了机会来宣泄，一时间也收不住，越说越激动。\n“是的，我不是一个好妈妈，女儿的悲剧也有一部分是我造成的，我为当初我做错的事，早就已经迷途知返了，我现在只想好好照顾我的女儿，把一切都弥补给她。所以，现在我不可能会将我的女儿嫁给你，即使你的家里多么有钱，但是豪门是什么样的生活，我虽然没过过，却也是略有耳闻了，我不会把我的女儿往火坑里推。”\n“妈……”\n“如果你还要当我的女儿，那你就不要和他结婚，如果你要和他结婚，我们今后就不再是母女。”她撂下了狠话。\n我担心的事终于还是发生了，我的妈妈有时候脾气上来了，比韩延风还难办一点。",
            "summary": "主人公乔漫和韩旭去见乔漫的妈妈，因为她们打算结婚。然而，乔漫的妈妈对他们的到来表示冷淡，并对韩旭表示怀疑。乔漫的妈妈认为韩旭过去的行为给乔漫带来了很多负面影响，而且她担心韩旭无法给乔漫一个幸福的生活。乔漫的妈妈甚至威胁如果乔漫选择嫁给韩旭，她们将不再是一家人。"
        },
        {
            "id": 4,
            "content": "“女儿嫁人是好事，你反对什么呀，况且人家也很有诚意的。”爸爸突然从房间里走了出来。\n妈妈却狠狠地瞪着他，“你懂什么，你只要知道人家有钱，你就愿意将女儿嫁给他，慕西是，李佑是，现在韩旭更是。”\n“你没看漫漫多么喜欢韩旭吗，你就非要阻止他们吗?当初你怎么不扪心自问，你亏欠了漫漫多少，不是你去赌，漫漫现在的生活会这样吗?会当人家的小三吗?你一个当母亲的，从来都只想着自己……”\n爸爸的话还没有说话，妈妈就厉声打断，“我去赌?我去赌还不是因为没用的你，要不是你整天嗜酒如命，我会去赌吗?你现在倒来责怪我，我倒要问问你，是谁将女儿一手拉扯大的，你为这个家又付出了多少，一天到晚就知道吃干饭，一点用处都没有，还要靠女人养，吃女人的，喝女人的!”\n顿时，整个客厅里都是两个人的争吵声，我和韩旭就那么坐着，看着他们两个人争吵的面红耳赤。\n看着他们这样，我的眼眶不禁闪烁看几分酸楚，泪水翻滚在哏眶里。\n这样的他们，其实从很早很早开始，就已经在闹了，每一回吵架的内容似乎都是千篇一律，所以后来，我就开始逃避这个家，不愿意再回家。\n不愿意整日都活在争吵中，可是到如今，情况还是依旧如此吗?\n我默默地低头，双手撑在膝盖上，任耳边的争吵声源源不绝地吵着。\n也不知道过了多久，那吵架声最终隐匿了，剩下的只有房间内安静的呼吸声，就此沉寂。我也不知道韩旭现在是怎么看待我的家庭的，也不敢看他的表情，我怕他会看不起我的家庭，会看不起我的父母。\n毕竟，他是一个高高在上的人，他能接受老婆有一个这样的家庭吗?\n可是这样的家庭，却又是那么真实的摆在他面前。\n“韩总，你也看到了，我的家庭就是这样，配不上你们的大家族。”此时的妈妈经过吵了一架后，似乎没有多余的力气去与我们针锋相对了，只是那么静静地看着我们，也少了几分凌厉。\n“真的喜欢一个人，是不会因为家庭因素而决定婚姻的。”韩旭沉稳的声音响起，这一句话就像是给我吃了一颗定心丸，听的我心怦怦直跳。\n“是吗，你现在说的好听，以后你也能这样想吗?我的漫漫嫁给你，注定矮了你一截，你会看不起她，会觉得你比她身份高很多，这个女人只是一个要靠你养的女人。”妈妈的话说的一针见血，其实我也想过这件事的，一直在心中矛盾的挣扎着，徘徊着，却不得而出。\n可是我最终却选择了结婚这条路，是因为相信吧，爱情，就应该用相信去珍惜。\n“我一定会对漫好的。”他在妈妈面前承诺着。\n“好听的话，谁不会说，又有几个能真正做到。”妈妈嗤鼻笑着，“就像我和你的爸爸一样，当年爱的多么深，最终都要向现实妥协。”\n“可是，我相信他。”我仍旧是那句话。\n“你会后悔的。”妈妈很肯定地看着我，可是我却用无声的坚定回应着她。\n沉默了一会儿，妈妈看着韩旭，“韩总，我们单独谈一谈吧。”\n然后，我就看着妈妈和韩旭走到了阳台上，隔着那透明的玻璃，我看着他们背对着我，正在交谈着什么，我听不清，也看不清他们的表情。\n但是有一点可以肯定，是在谈我的事。\n我的手不禁紧紧地扣在了一起，呼吸有些缓慢，胸口沉沉地，害怕会出现什么变故。\n好一会儿，他们才谈完，出来的时候，两人表情都是淡淡地，看不出什么喜怒。\n妈妈走到我面前的时候，我才发现她的眼睛里含着闪闪地泪水，我立刻从沙发上起身，她却握住了我的双手，有些冰凉，“漫漫，和他结婚是你自己的选择，妈妈干涉不了，只能祝福你们。婚姻不是爱情，是需要靠两个人一起携手把他经营好的，而且你嫁入的还是一个那么大的家族。”\n我愣愣地看着妈妈突然的转变，同意了我们之间的婚姻，猜测着韩旭和妈妈之间到底谈了什么，就像那天，韩晶韩旭韩延风三人一齐上楼，也谈了一段时间，韩延风竟然也接受了我们的婚姻。\n妈妈紧紧握着我的手，然后看着韩旭，“我的女儿，现在就交给你照顾了，你一定要说到做到。永远不要让她受到伤害。”\n“你放心。”韩旭点头回应。\n妈妈的泪水终于还是没有忍住，掉落了下来，她抱着我，哭了出声，“你自己选择的婚姻，就要靠自己去把握，即使最终你们的婚姻失败了，也不要怪谁，这毕竟是你自己选择的。如果真的受了伤害，就回来，家里永远都为你敞开着大门。”\n我回拥着妈妈，目光却落在面前的韩旭身上，这个男人，是我选择的，所有人都觉得我们的婚姻会不成功，是不是旁观者清呢?还是我一直都蒙在鼓里，看不清楚事情的真相。\n不会的，如果韩旭不爱我的话，不会为了我而离婚，不会要和我结婚。\n更不会几次用生命去保护我，这些都是真的。\n我不能去质疑，我会一直随着他，往下走的。\n回去的路上，我们两人之间很是安静，前方的路途我突然觉得很是清晰，却又突然觉得很飘渺，很虚无。\n似乎抓到了，却又似乎什么也没抓到，对未来我是恐慌的。\n因为妈妈最后的一句话：即使你们的婚姻失败了，也不要怪谁，这毕竟是你自己选择的。\n那一句话，乱了我的心。\n“你和我妈说了什么?”我终于还是没忍住，问他。\n“只是告诉她，我一定会好好照顾你，让她放心把你交给我。”韩旭认真地打着方向盘。\n我点点头，表示明白了，也没有再追问下去。",
            "summary": "主人公漫漫与韩旭相爱，但漫漫的家庭环境复杂，导致她对婚姻充满担忧。在韩旭的鼓励和支持下，漫漫决定勇敢地迈出这一步。然而，她的母亲对这段婚姻持怀疑态度，担心漫漫会受到伤害。在与韩旭的谈话中，妈妈同意了他们之间的婚姻，并祝福他们。然而，漫漫对于未来仍感到迷茫和恐慌。"
        },
        {
            "id": 5,
            "content": "结婚的前夕，韩旭特地请人在德国设计一款独一无二的婚纱送上了门，当我收到的时候，佳美和杜若也在身边，她们看到那件婚纱简直看直了哏，连连赞着：太美了……\n接着就进去帮我试婚纱，当我走出来的时候，佳美和杜若一副快要抓狂的表情，连连说着：乔漫，你真是世上最美的新娘。\n我笑着看镜子里的我，脸上白里透红，眼角眉梢都遍布着笑意，可见我现在有多么的开心。\n我在镜子前转了个圈，确实很适合我，很漂亮。\n佳美含着笑容叹了一口气，“真的没有想到，韩旭真的会为了你而离婚。”\n“还是我们的乔漫有魅力啊。”杜若也感慨着。\n“其实这和魅力无关，这样大的企业联姻，他竟然会为了你而离婚，确实很费解。”她黯然低头想了想，犹豫了一下才说，“你有没有想过，这里面会不会有什么阴谋?”\n“你当这是悬疑剧啊，还阴谋。有谁会拿自己的婚姻来阴谋的。”杜若立刻笑着推了推佳美。\n“我只是猜测，毕竟这年头能像韩旭做到这份上确实很少了，当我听说韩旭要和你结婚的时候，我总觉得有一种像在做梦的感觉。”佳美说的很认真，并不像是在开玩笑。\n我的笑容依旧悬挂在嘴角，“其实，我也觉得我自己像是在做梦，和他结婚我真的从来就没有想过。”\n“或许是我多心吧，我会祝福你的，乔漫。”她很认真的说，“不知道韩旭是怎么说服他爸爸同意你进门的，还有妈妈。”\n“我也不知道，反正就是避开我谈了一下，他们出来就都同意了。”\n“韩旭真是个厉害的男人，好像这个世上没有什么是他解决不了的。”杜若羡慕地说着。\n“虽然有个这样的老公很自得，但是却也是件很可怕的事，因为他太神通广大，所以你就永远也飞不出他的手掌心，好像孙悟空跑不出如来佛的手掌心。乔漫，我还是觉得你不要放弃你自己的追求为好，女人该有自己的事业，不应该将全部的心思都放在男人身上，这样的话，女人很被动。”佳美说的每句话都很有道理，可是我自己心里也是清楚明白的，但是我却不可能做到。\n“韩旭不希望我出去工作，你知道他救过我两次，我……”\n“你总是因为这个将自己束缚起来，救命之恩和这个并不能划对等的。”佳美恨恨地说。\n杜若立刻打断，“佳美啊，你说你，人家过几天就要结婚了，你现在在这里泼冷水。”\n“你放心，这件事我会和韩旭好好谈的，但是现在不是时机，首先我没有找到一个好工作，其次他现在公司里也忙，自从李家和韩家闹翻了之后，mte就很多事情……”\n“为什么不去韩旭的公司上班啊?”杜若立刻问我。\n我立刻嘲讽的一笑，“整个mte的人都看过我的裸照了……而且我不愿意去他的公司，那样我根本得不到提高。”\n“乔漫，难道你没有发觉一件事吗?mte和李家决裂了，可是股票就跌过一天，后面竟然保持着原有的价钱，甚至还在持续上涨，难道你都不怀疑吗?”\n佳美突然提出了自己的疑惑。\n“恩，确实很奇怪，但是却也证明了mte的实力雄厚，而且我认为后面肯定有韩旭的资金在推动着股市。”",
            "summary": "在结婚前夕，韩旭送给乔漫一件德国设计的独特婚纱，佳美和杜若惊叹于其美丽。乔漫试穿后，她们称赞她为世界上最美丽的新娘。然而，佳美担忧其中是否存在阴谋。乔漫表示自己也感到梦幻，并分享了她与韩旭的婚姻过程。佳美建议乔漫不要放弃自己的追求，但乔漫表示韩旭不希望她外出工作。佳美提出对mte股市的疑惑，乔漫认为有韩旭的资金在推动。"
        },
        {
            "id": 6,
            "content": "“好啦，别谈这些了。”杜若立刻打断，“结婚的日子就要到了，你要开开心心的。结婚那一天，帮你老公挡酒的事就包在我身上啦，正好，挡酒也能顺道认识认识一些优秀的男人，看到你们都结婚了，我想我也该嫁了，我都二十八了，再不嫁就是黄脸婆了……”\n“是呀，你是嫁人了，都这么老了。”佳美打趣着。\n顿时，我和佳美都笑了，那一刻，我们的心中都饱含着浓郁的幸福，我们三个原来都已经相识这么久了，从中学时期就认识了佳美，她见证了我和慕西的感情在繁衍滋长着，直到最后的分手。\n到大学时期，我们认识了那个妩媚妖娆的杜若，她那直爽的性子以及真诚的心，让我们三个人彻底成为了真正的朋友。\n一晃竞已经这么多年了，我们都要结婚了，将要有自己的家庭，自己的生活。\n可是我相信，我们三个人的感情依旧不会变的。\n这一刻我是幸福的，我得到了我的自己想要的婚姻，这个婚姻也得到了双方父母的祝福，虽然他们都不看好我的婚姻。\n我还有我的朋友，虽然不多，但是她们两都是真诚的，我想我们三个人的感情会一直延续到我们老。\n“不论如何，我们都是希望你幸福的，希望我的担心多余了。”佳美笑笑，握着我的手说。\n“你当然担心多余了，韩旭为了乔漫可是离婚了，还几次差点送命呢。”杜若反驳着。\n“是呀是呀，如果不是韩旭几次为了乔漫差点送命，我才不赞成他们两个人结婚，人家李佑多好啊，就只有你这个傻瓜会放弃!”\n房间内，顿时充满了欢声笑语，甜蜜幸福指数直线上升。\n十二月二十五日，婚期就在今天了。\n来的那么快，好像一觉醒来，就是我的结婚日子了。\n这一切，好像做梦似的。\n韩旭的mte股票有过那一次大幅度波动之后，却没有再波动了，反而是连连攀升。\n彰华集团很成功的买到了李氏集团的百分之二十的股份，又从一个股东手上买到了百分之五，剩下的百分之十分别在韩旭两位十分要好的合作伙伴手上，其他的全部都被韩旭牢牢地把握在手上。\n这种形势确实令人诧异，韩家和李家决裂之后，mte的股票竟然没有下跌，甚至还有上涨的趋势。\n韩晶和慕景，最终还是离婚了。\n他们之间的事情，我知道的不多，只明白最终提出离婚的人是慕景，看来幕景是很早就想要和韩晶离婚了。他之所以敢大张旗鼓地告诉我一切，肯定就是想借我的口来传达，而且……慕景绝对已经准备好了一切，已经不再需要靠韩家做垫脚石了，他现在身为副省长，还有大笔的钱，就连彰华集团都是他注资的，况且，还有一个最重要的，就是百分之二十五的mte股份也被他们掌控着。\n而今天，韩旭也不顾业界的舆论，还是决定在今天和我结婚。\n本来，我是想说不要大摆宴席，简单就好。\n但是韩旭却不同意，他坚持要在帝皇大摆酒席，请了很多亲朋好友前来观礼，说是不能委屈了我。\n结婚当天，我穿着雪白的婚纱，在杜若的陪伴下缓缓走上了红地毯，四周投来无数的艳羡目光，也许还有嘲讽的，但是我只知道，这一刻我是幸福的。\n看佳美和章涛结婚的时候，我是羡慕的，那时候我根本不知道我的幸福会在何处，我会为谁穿上这一身的婚纱。\n可是原来，最终我穿上这一身的婚纱就是为了韩旭，为了那个我相爱却不能爱的人。\n现在，我终于可以堂堂正正地站在他身边，对别人说，我是韩旭的老婆，而不是小三。\n踩着那软软的红毯，一步步朝司仪走去，司仪的身边站在韩旭，他穿着正式的黑色西装，显得那么风度翩翩。",
            "summary": "她们从中学时期就相识，成为好朋友。故事讲述了她们之间的感情，以及她们各自的爱情和婚姻。韩旭和乔漫的爱情经历了许多困难，但走到了一起。韩晶和慕景的婚姻以离婚告终。韩旭不顾舆论，坚持在大摆宴席，与乔漫举行盛大的婚礼。她们都表示出对彼此幸福的祝福。"
        },
        {
            "id": 7,
            "content": "我是不老了，都快三十岁了，人家都说女人三十岁就会变丑，而男人四十岁却正逢旺年。\n也就短短几步的距离，我的脑海中似乎闪过了很多很多的念头，是婚前恐惧症吗?\n走到一半的时候，韩旭下台朝我走来，然后牵着我的手，一步步地走向台。\n司仪拿着话筒，满含笑意地说，“现在新郎和新娘正携手幸福地走来。”\n当我与韩旭走到台上，我的手有些颤抖，脚好像也瞬间都没有了气力，站在台上看着下面所有的人，包括我的妈妈爸爸，韩旭的爸爸，韩晶，慕西…\n他们的眼中似乎没有一点笑意，只是那么静静地看着台上。\n唯独台下的杜若与佳美，她们正含笑地看着我，似乎在对我送上祝福。\n我知道，我最好的两个朋友，不论再我做什么决定后，都会支持我，理解我。\n今天我是邀请了李佑的，可是李佑却始终没有来，看来他真的是不打算和我当朋友友了。\n其实，在送给李佑的喜帖上，我写下了一句话：你结婚的时候，我可以参加你的婚礼，祝福你。那么，我结婚的时候，也希望你能参加我的婚礼，能够祝福我。\n但是，没有任何回音。\n李佑，我们两人的友情，真的就要这么断了吗?\n“请问新郎韩旭先生，你是否愿意娶乔漫小姐为你的合法妻子，并当众发誓无论富贵贫穷，无论健康疾病，都将永远爱她，呵护她，并忠诚于她决不抛弃，直到生命的最后一刻，永远爱她，一生一世!你愿意吗?”\n“愿意。”韩旭对着话筒很快的便说出了两个字。\n“请问新娘乔漫小姐，你是否愿意嫁给韩旭先生为你的合法丈夫，并当众发誓无论富贵贫穷，无论健康疾病，都将永远爱他，呵护他，并忠诚于他决不抛弃，直到生命的最后一刻，永远爱他，一生一世!你愿意吗?”\n我对着话筒，声音突然哽咽了一下，有那么瞬间的一顿，才说，“我愿意。”\n随后，两个小天使，捧着戒指朝我们一步一步走来，相互间交换了戒指，那两颗钻戒套在了我们手上，仿佛将我们两个人的心紧紧地绑在了一起。\n顿时，下面响起了热烈的掌声，众人齐呼，“亲一个，亲一个!”\n司仪也在一旁说着，“既然大家都这么希望看到新娘和新郎亲一个的话，那么就请新郎亲一下新娘，表示你们之间的亲密吧。”\n我含笑低头，脸上有些烫。\n韩旭侧过身，在我的嘴角落下一吻。\n下面的欢呼声更加高了，所有人都大声呼唤了起来。\n我亦笑着承受着四周的热闹，这个场景，似乎在梦里曾亲身体验过，现在应该不是梦吧。不然，怎么会这么真实呢。\n那满堂的宾客都拉着韩旭不放，非要敬酒，整个下午韩旭都在接受大家一杯又一杯的敬酒，看来是有一副不将韩旭灌倒不罢休的架势。\n这一次，杜若又出马了，帮韩旭拦下了很多酒。\n而已经半醉的韩旭被人扶着进入早就准备好了的房间休息，我倒是还好，只喝了一些酒，韩旭一直在说我不会喝酒，帮我挡下了许多酒。\n当我走出了大堂，想在花园里透透气，却见那边许多年轻貌美的女人围在一团，笑的格外动人。",
            "summary": "乔漫在即将步入三十岁时，与男友韩旭举行婚礼。然而，她的心中充满了不安和恐惧。在婚礼现场，乔漫的好友杜若和佳美给予她祝福和支持，而她曾经的好友李佑却没有出现。在婚礼仪式上，乔漫和韩旭交换戒指，得到了众人的祝福。然而，韩旭在婚宴后喝得酩酊大醉，被送入了房间休息。乔漫走出大堂，看到一群年轻貌美的女人在谈笑风生，心中不禁感到一丝羡慕。"
        },
        {
            "id": 8,
            "content": "“可不是吗，这韩恿的第二任妻子就是个小三，踢走了正妻，现在终于如愿嫁入豪门了，可风光了。”\n“是呀，真不知道用了什么手段，竟然可以将这么强悍的政治婚姻给拆散，其实也没什么特别嘛，就是长的漂亮了点。不过，都三十岁了，再漂亮那也该过时了吧。”\n“我倒是挺想去请教请教她如何做的，说不准我也能有这么幸运的事呢。”\n“确实啊，真没想到这年头，小三也有出头风光的日子。”\n看着她们一群人讨论的主角就是我，我也没有想过回避，就那么径直地朝她们走了过去，她们看见我来，顿时停止了话题，有些心虚地看着我。\n“怎么不继续呀?”我很平和地说看，没有一点要发怒的迹象。\n“我们都在开玩笑呢，韩太太不要介意。”有人尴尬地回应着。\n然后纷纷有人附和着，都说是在开玩笑。\n“看来你们都很喜欢开玩笑呀。”我依旧笑着回应。\n她们相互对望了一眼，有人却说，“难道我们说的不正确吗?韩太太你确实是小三出身呀，敢当还不敢认吗?”\n“小三怎么了，毕竟现在她已经是韩太太了。”佳美的声音传来，语气中有明显的凌厉。\n那人发出一声冷哼。\n“你是哪个老板带来的?我倒是要和你们老板谈谈，是带女人来参加韩总的婚礼，还是带女人来闹韩总的场?”佳美一步步逼近，她们像是明白了什么似地.立刻四散开。\n佳美冷眼看着她们离开的身影，然后看着我，“不要因为她们的几句话不开心，你现在已经是名正言顺的韩太太，既然你选择了与韩旭结婚这条路，就要认为自己是对的，就要相信自己的心。”\n我笑着点头，“佳美，谢谢你，我明白。”\n得到我的回音，她也不再继续话题，打量了一下已经换下婚纱，换上一身红色晚装的我，“人家都说，女人最美的一刻就是结婚那一天，果然，今天的乔漫更加漂亮了。”\n我不好意思地笑笑，“这句话，可是你结婚的时候我送给你的话，今天你竟然转赠回来了。”\n佳美握着我的手，笑了笑，“乔漫，你把你最美的青春交给了韩旭，我也希望你能得到韩旭最真的爱情。”\n“嗯，我会幸福的。我们都会幸福的。”\n佳美的笑中透着浓郁的甜蜜，看来她的婚后生活一直都很甜蜜。\n那时，我们两站在那幽寂的花园中，聊了许多开心的过往。\n我们都是幸福的，都是甜蜜的。\n也很坚信，我们的幸福会一直延续下去。\n后来我才明白，原来我们都想错了。\n幸福，不过是短暂的，如烟花绚烂过后，最后消逝夜，深沉的令人迷醉。\n我坐在新房里，感受着四周那甜甜的喜庆味。\n这是我第一次踏入韩旭的家，他的家也很大，很空荡。\n看着这间卧室，我突然想到了李清雅，每次她一个人在这个偌大的屋子，等不到韩旭归来的时候，她该有多么孤单。\n她虽然过着富太太的日子，但是她真的就幸福吗?\n我终于能够明白，她为什么终于还是忍受不了这样的生活，义无反顾地要和韩旭离婚了。\n这样的生活，换了任何一个人都难以承受，更何况，自己的丈夫还不爱自己，这根本就是一场煎熬罢了。\n想到这里，我叹了一口气，看看时间，都晚上十一点多了，韩旭还没有回来，应该还在应酬他那些商界的朋友吧，这就是人在高处。\n我走近浴室，躺在浴缸中闭目凝神，浴缸中有按摩的功能，让我扫去了一整天的疲惫。\n泡了许久，我昏昏欲睡，决定不等韩旭回来了，先去休息。\n指不定韩旭会到什么时候回来呢，毕竟他有那么多客人要应酬，可能偶尔还要谈谈生意。",
            "summary": "韩恿的第二任妻子嫁入豪门后，引起了周围人的议论。女主角乔漫在面对这些议论时，表现得平和且自信。她的朋友佳美支持她，并提醒她要相信自己选择的道路。然而，乔漫在思考自己的生活和幸福时，不禁想起了前妻子李清雅，她认为李清雅并不幸福。在等待韩旭归来的夜晚，乔漫在浴缸中放松自己，思考着自己的生活和未来。"
        },
        {
            "id": 9,
            "content": "想到这里，我就从浴缸中起来，擦净自己的身体，披上浴巾就走出了浴室。\n一出浴室，正好就看见了韩旭回来了，他一脸通红的打开了门，眼神有那么几分迷醉朦胧，看来真是喝多了。\n我立刻上去扶着他，“怎么喝这么多，是蒋华送你回来的吗?”\n“嗯。”他依靠在我身上，任我将他扶上了床，然后为他将西装外套脱了下来，只觉一身酒味充斥着我的鼻间，“等久了吗?”\n“你以后是不是会天天都这么晚回来?”我闷闷地问。\n“没事，当然就回来的早。”他笑笑，这时的他笑的很单纯，就像个孩子一般。\n“那你会不会天天都有事?”我沉沉地说。\n“傻丫头，今天是怎么了?”他拉着我的手，让我在他身边坐下。\n“我不喜欢一个人呆在家里等你回来的感觉，而且……”我的声音顿了顿，“为了你，我已经辞职了，没有工作了，我的生活好像突然间没有追求了。也许开始能够接受，那么之后呢，一直这样下去呢，我是不是还能沉默面对?我担心我成为第二个李清雅……”我将心中所有的想法全部都说了出来，我一直都认为，夫妻之间应该坦诚相待的。\n“怎么会呢，我不要你出去工作是因为你是我韩旭的女人，我完全有自己的能力让你过好日子，不需要你去外面抛头露面，去拼搏奋斗，为别人做事。”\n“我知道，但是我每天在家里也会很无聊呀，家里这么大，我一个人…”\n下一秒，我的话已经被他那火热的吻堵住，他口中的酒味顿时传入我的口中，有些苦涩。\n“韩旭，我的话还没说完呢……”我抗议着推拒他，可是他却纹丝不动，将我牢牢地压在身下，手不规矩地在我的身上游走着。\n“以后再说，今天是新婚之夜，我们是不是该做些什么?”他的声音带看几分喘息，一下子就扯开了我的浴巾，手抚摸在我的胸前。\n他火热的手掌抚摸上我的肌肤时，我轻颤了一下，他的力气又加大了几分，我连连呻吟出声。\n可是呻吟声却被韩旭的吻堵住，他这一次吻的十分深入，比任何一次都深。\n因为他的吻，我整个人仿佛都要醉了，也许是因为他口中的酒味，所以把我也灌醉了，一时间只觉得天地一阵晕眩的感觉升起。\n我半睁着眼，勾着他的脖子，深深地回应。\n我们两人的衣衫不知道什么时候都已经除去，他的吻从我的额头，一直吻到我的颈项，胸前，小腹，每一个吻都充满着挑逗，让我情不自禁的颤抖着。\n浑身涌起燥热，有着难言的激动。\n不一会儿，他下身的炙热抵着我，一双手已经将我的双腿分开到最大，猛然就进入了我，喝醉了酒的他，有些粗暴，狂放。\n他突然间的进入让我微微感觉到不适，低吟了一声，随后因为他的律动，我能感觉到自己已经慢慢开始接纳他了。\n他的每一次律动，都是那么用力，深深地推进，全部埋入我的体内，让我觉得全身好像有蚂蚁在细细地啃咬一般。感觉到被充满，被燃烧，被那种巨大的灼热所层层推进，仿佛快要踏上云端。\n我紧紧地搂着他的颈项，指甲深深地嵌进他的皮肤，却在感受着一层火辣辣地刺激和享受，是一种充满生命力灼热的享受。\n体内的胀满感越来越强烈，我不由自主地收紧手臂，把他拉向自己，配合着他的律动，躬身迎合。得到我的回应，很快，他将律动变成了更疯狂的侵入，带着暴风骤雨一般的力量。\n双腿环绕着他的腰，为他完全展开，接受身子里迅速燃烧起来的火热愉悦。\n我的思绪被那越来越浓郁的快感所侵袭，只能情不自禁地喊着他的名字，“旭.旭……”\n他的速度越来越快，出现微微地颤粟，极致喜悦前的一种酝酿，我明显感觉到他的这种变化，身体也跟着颤粟。\n他一声重重地低吼，在一阵突然的颤粟中将激情的种子重重地洒在我的身体里。整个身子和灵魂仿佛被他完全填满，留下他的印记和烙印。\n我闭着眼睛，颤抖着，一种巨大的狂喜和愉悦，无法控制的那种肉体的狂喜从我的身体里贯穿而过，犹如一阵飓风，惊涛骇浪一般，将我引向一个陌生的领域。\n许久之后，他才缓缓地退出了我的身体，将我搂在怀中，轻吻着我的额头，然后再次吻向了我的唇。\n不是狂热的入侵，而是甜蜜温柔的纠缠，将彼此激情的余波，都化作了最深刻的眷恋。四肢百骸都是那么愉悦，仿佛身体每一个毛孔都得到了放松。\n可我的眼泪，也在那一刻滚落，不是伤心的，而是幸福的。\n我将整个人埋在他的怀里，说，“今天，是我最开心的一天了。”\n他的手，轻轻抚摸着我的发丝，也不回话，任我继续往下说。\n“我希望，我们能好好珍惜这一段来之不易的婚姻，到老还能够执子之手，与子偕老。我不在乎别人怎么看我，议论我，我只在乎你怎么看我。我可以为了你放弃我的坚持，我的自我，也请你能够尊重我为你所放弃的一切，好吗?”我一边说着，眼泪一边掉落。\n“我都明白，漫。”他搂着我的双臂又紧了几分。\n“这一刻，我是幸福的，也请你让我永远都这么幸福下去。我们现在是夫妻，将来若是有什么事，一定不要互相隐瞒，要坦诚相待好吗?”\n“好。”\n得到他的应允，我没有再说话，只是枕在他的臂弯，几乎一合哏我的睡意就来了，随即一阵倦意袭上心头，深沉地进入了梦乡。",
            "summary": "主人公韩旭在新婚后夜喝醉酒回家，与他的妻子讨论他们的生活和工作。妻子表示她在家感到无聊，担心这样的生活会一直持续下去。韩旭安慰她并承诺会早点回家。在激情的亲吻和拥抱后，他们度过了一个愉快的夜晚。妻子在结束时表示这是她最开心的一天，希望他们的婚姻能一直这么幸福。"
        },
        {
            "id": 10,
            "content": "半年后\n不去上班工作的日子，我渐渐开始试图让自己习惯过富太太的生活，拿着韩旭给我的卡，心情郁闷的时候就上街去买一大堆衣服回来，心好的时候就和别的富太太一起打打麻将。经过两个月的训练，我打麻将的技术倒是大有精进，看来什么东西都还是要靠学的，只要你一学，什么都能学得会。\n原来嫁入豪门之后，钱在我眼中就根本不是钱了，曾经很喜欢一件衣服，却不合得花钱买下它的那种感觉已经不在了，我只需要拿着卡去刷刷就好。\n店里的小姐都每次看见我来都羡慕地说我很幸福，找到一个有钱又爱自己的男人，还嫁入豪门，老公给了我永远刷不爆的卡，还给了我那么高的一个身份，韩太太的身份。\n我知道，我现在接触的那些太太们都在背地里说我命好，在三十岁的时候还能踢走正妻，摆脱小三的身份，嫁入豪门，从此过着人上人的生活。\n但是她们只是背地里说说，表面上还是笑脸相迎，一味的赞美我，羡慕我。\n那么虚伪的脸，看在我的眼中却是那么恶心，原来即使是女人与女人之间也是那么的虚假，再也找不到当初和杜若佳美她们一起的感觉，没有防备，没有提防的那种感觉。\n而韩旭，仍旧在忙他那如日中天的事业，关于和李佑的彰华集团的矛盾如何，我真的是再也没有去过问，毕竞我现在是韩旭的妻子，我该管的不该是事业上的事。\n尽管，我曾有过多少缠绵悱恻的梦想，比如在商场上拿出我的实力，向所有人证明我的能力。可是，既然我选择了嫁给韩旭，这一切将会永远的远离我，更要告别那些梦想，那些追求。早在我决定嫁给韩旭之前，我就将我将要过的生活想好了，不是吗?该放弃的也都割舍了，现在多想也不过是无益。\n其实也不能怪韩旭不让我出去工作，毕竟我的身份本就不允许，我是韩旭的老婆，抛头露面毕竟对他也不好，我该过的就是富太太的生活，整天逛逛街，打打麻将，和女人们聊聊天，这就是我该过的生活。\n所有的富太太都是过这样的生活，包括佳美。\n起初我羡慕佳美能够和章涛并肩在公司撑起整个企业，可是随着章涛妈妈急着抱孙子的心态，佳美终于还是脱岗了，在家里计划着怀个孩子。就在两个月前，佳美已经有了身孕，她告诉我，即使孩子生下来了她也不可能回到公司了，因为她要当一个妈妈，当一个妻子。女人在商场上太过厉害，对自己不太好。\n就连佳美都要面临这样的生活，那我……\n有时候我会感慨，如果我没有嫁给韩旭，仍旧当韩旭的情人，我是不是可以依旧有理由这个好朋友，在彰华集团上班，追求我想要的东西，完成我的梦想，不用被任何东西所束缚着。\n可是世上不可能鱼与熊掌兼得，你要得到某样东西，必定要失去某样东西。",
            "summary": "女主角在嫁给富豪韩旭后，过上了奢侈的富太太生活。她的生活方式发生了很大变化，不再关心金钱，而是专注于打麻将等娱乐活动。她与韩旭之间的关系也发生了变化，不再参与他的事业。同时，她也失去了与昔日朋友的联系，感到社会的虚伪。然而，她也意识到自己的身份不允许她在职场上发展，只能过上这种生活。"
        },
        {
            "id": 11,
            "content": "婚后和韩旭的感情依旧如婚前那样，没有变什么，只是韩旭晚上回来的时间很晚，很多时间都是我等着等着就睡着了，第二天醒来他已经在我的身边，熟睡了。\n但是他虽然晚归，却从来不会不归，而我也从来不认为他在外面会有什么，是因为信任吧?\n我一直都是那么相信韩旭和我之间的感情，其实我们都这么大了，一味的去谈感情似乎有那么几分做作，所以我们的感情一直都是含蓄的，沉稳的。\n自从佳美怀孕后，我就会常常跑去看看她，学习一些孕妇该怎么生活，毕竟我现在也在准备怀孕了。几个月前我就对到医院去检查过了，医生说我没有问题，完全可以怀孩子，只是现在年龄比较大，可能怀孕会比较吃力，越早怀孕就越好。\n所以，晚上我和韩旭的造人计划也就更努力了。\n佳美常常会打趣着说：你也赶紧怀上一个吧，一个家庭有了孩子，才能稳固。\n于是，我就更期待有一个孩子，属于我和韩旭的孩子。\n其实，有个孩子陪着我，也好。\n省的我白天一个人孤单，无所事事。\n其实，我有想过去找工作的，韩旭一去上班之后，我就立刻出门，带着我的简历四处找工作，大概过了一个多月，我收到了一家较好的中型企业的面试通知书。\n我兴奋的一个晚上都没睡好，第二天立刻就打扮好去面试了，之于我的工作经验，再大的面试场面我都不怕，对于这一次的面试，我也就是牛刀小试，一下就通过了面试。得到了上班的通知，可是，在我将这件事告诉给韩旭听的时候，他却没有为我开心，只是没有允许我去。\n理由就是：你现在准备怀孕了，如果你才上几个月的班就怀上了孩子，那今后不又是要请假在家待产吗?\n我听了他的话，脸上明显闪过失落，不高兴地坐到一边去。\n韩旭也看出了我的不开心，就坐了过来，搂着我的腰说：好，等你生完了孩子，你要是想出去工作就随你。\n我还是不太高兴，可是随后想想韩旭说的也对，我们现在确实在准备怀孩子，如果才去上班就有了孩子，确实不太好办，那还不如等我生完了孩子再去呢。\n于是我撇撇嘴才说：那说好了，等我真的生了孩子，你可不准再找借口不让我去上班。\n韩旭立刻同意了。\n其实那时候的我真是傻，就那么相信了韩旭，怎么就没想到，等我真的当了妈妈，我还丢的下自己的孩子吗?还真的会在工作上有那么大的干劲吗?\n答案是，不可能。\n今天是结婚半年来第二次到韩延风的家里去吃饭，是他打电话过来让我们过去吃饭的，口气不是很重，只是有几分命令的口气，看来是我们不去那里吃饭还不行了。\n韩旭听了之后也就嗯了一声，当晚下班就回来了，开车带着我到了韩延风的家里。\n再到韩延风的家里，依旧是大的吓人，却又冷清的可怕，今天却多了一点欢声笑语，那就是慕西的女儿的笑声。\n今天慕西和杜馨带着女儿慕琳来了，再加上我和韩旭，这个偌大的房子中似乎有了那么点生气，让人觉得不再那么凄凉和冷寂。\n杜馨在看到我的那一刻，脸上闪过一抹怔忡，随后便冲我一笑，叫了句，“舅舅，舅妈来了啊。”然后就拉过正在一旁正玩的欢的幕琳，用宠溺地口气说着，“琳琳，快叫舅婆。”\n幕琳眨着那一双水汪汪地大眼睛看着我，用稚嫩地声音叫了声，“舅婆。”\n“琳琳真乖，今年几岁了。”我上前摸了摸她那白嫩的小脸蛋。\n“五岁了。”她伸出五个小指头。\n“过来，舅婆抱抱?”我蹲下身子就张开双臂，她也不怕生，就扑了过来。\n我抱起她，闻着她身上那淡淡地奶香味，心中很是喜欢。\n“这么喜欢小孩，什么时候也生个?”韩延风走了出来，再见他时，他却是拄着拐杖走出来的，我看着他好像突然间真的老了很多很多。\n“爸。”我和韩旭齐声叫了句，他一步步地走来，然后坐在沙发上，我将慕琳放下，和韩旭也走了过去。\n“爸爸最近身体不好吗?”我问。\n“腿脚不太好使。”韩晶不冷不热的开口了，“结婚这么久，除了第一天来看过爸爸，就再没来过。你怎么当儿媳妇的?”她立刻训斥着，还拿哏晴横我。\n我尴尬地低头，沉默看。其实这期间我有对韩旭多次提过要不要过来看看爸爸，他却看上去没有多大的兴趣，总是拿忙当借口。韩旭不来，我自然也就不敢来，只怕我一个人来，会被韩晶拿着扫把给赶出来了，想想也就算了。\n“韩旭，坐下，爸爸有话想和你说说。”韩延风的声音突然间，苍老了很多很多。\n韩旭在原地停顿了几秒，这才在他身边坐下。\n韩延风的手轻轻抚慰上他的掌心，我看见韩旭的手明显怔了一下。\n我知道，韩延风有话要和他说，于是我就回避了。\n同时杜馨也很明白，牵着幕琳的小手就走了出去。",
            "summary": "主人公与丈夫韩旭的婚姻生活以及他们为迎接新生命所做的努力。文中提到了主人公期待拥有一个属于他们的孩子，并在韩旭的支持下决定等到生完孩子后再去工作。然而，韩旭在知道她即将参加工作的事情后，并未表现出开心，反而阻止她去工作。"
        },
        {
            "id": 12,
            "content": "我们到院子里坐着的时候，看见慕西双手插在口袋里看着面前的花圃，也不知道在想什么。\n慕琳拉着杜馨在院子里玩，独留我一个人站在门外，看了看慕西，我犹豫了一下才走了过去，与他并肩站在一起。\n他感觉到我的接近，收回神思，看了下我问，“新婚还愉快吗?”\n我笑着点头，“嗯，你的女儿很可爱。”\n他将目光投递到正在玩着的慕琳身上，眼中露出温柔的笑意。\n我捕捉到他眼中的温柔，“你很幸福。”\n“那你幸福吗?”他突然反问我。\n被他这么一问，我愣了下，“能嫁给自己的爱人，算是幸福吧。”\n“那放弃自己的梦想，算是幸福吗?”他的声音很平缓，丝丝缕缕地传来，让我心念一动。正想说话，却听见他又开口了，“记得当年你问我，我的梦想是什么吗?”\n我顺着他的话，回想了当年的一切，“记得，你说你的梦想是凭你自己的本事，立足在公司，用你的能力证明给别人看，你靠的是你自己，而不是你的家族”\n慕西笑了，“没想到，你还记得。”\n我亦微笑着，可是笑容却夹杂着几分苦涩。\n“我也记得后来我问你，你的梦想是什么。你告诉我，你的梦想是站在舞台上，用最出色的英文表现力夺得冠军。然后我问你，夺得冠军要做什么。你说，拿了冠军就能够在我的学历记上一笔，将来进入一个好公司，得到老板的赏识，靠自己的双手得到自己的一切。”\n听到这里，我明显一愣，没有想到，慕西也记得我当年对他说的梦想。\n我一直以为，我说的话，他一直都没有用心在记，只是我一直在记住他的话。\n可是现在再听到我的梦想，我只觉得心中泛起那淡淡地悲伤，这个梦想好像连我自己都快不记得了。\n“我也没有想到，你也还记得。”我的声音泛着沙哑。\n“可是，你现在却放弃了你自己的梦想吗?为了韩旭?你真的觉得值得吗?”\n我愣了一下，恍惚间好像记起了李佑曾经也问过我这句话“值得吗”?可如今，慕西也问我“值得吗”?\n“在爱情的世界里是相互的，不能一味的去得到，也需要付出的。”我笑着看慕西，“就像你的妻子杜馨。”我将目光投递到正和幕琳玩的开心的杜替身上，而慕西也将目光投递了过去。\n“我知道你的性格，你是一个对凡事都很淡漠的人，从来不会为人去付出一些什么，我想一直都是杜馨在为你付出着感情。一个人不能一味的理所应当的去接受，你们是夫妻，你也该付出。”\n“可是，不爱就是不爱。”\n“可是杜馨爱你。当你决定和杜馨结婚的那一刻开始，你就有了你的责任，更何况你们现在还有一个女儿。”\n慕西没有再说话，我们两沉默了好久，他忽然间一笑，看着我说，“我明白了。”\n我收回停留在杜馨身上的视线，转过身，看着他，“你明白了?”\n他点头，笑的很淡，也很沧桑。\n突然间我觉得他老了，已经三十岁了吧。\n看着他那么沧桑的模样，我仿佛也想到了自己，我也三十岁了，是不是也老了。\n“舅妈，祝你幸福。”\n这是慕西第一次叫我“舅妈”。\n也许，我明白了，我们真的有了距离，我是他的舅妈了。\n“嗯，也祝你幸福。”我说的格外真诚。\n“聊什么聊的这么开心?”杜馨的声音插入了我们。\n我看着杜馨朝我们走来，我笑着说，“我在羡慕你们一家三口这么幸福呢。”\n杜馨走到慕西身边，很自然地勾上了他的胳膊，笑着说，“舅妈你也能这么幸福的，早点生个孩子吧。”\n我笑了，看着面前的杜馨和慕西，我内心深处的那个结，最终还是打开了。\n我想，慕西也应该打开了的。\n韩晶没有再刁难我，说一些嘲讽的话。\n而韩延风也没有给我脸色看，偶尔还会询问几句。\n那时候我感觉，其实，一切都会好的。\n那天一大早，我在院子里修剪着花草，一下一下地，咔嚓咔嚓声传遍了整个院子。\n我最近找到了一件挺能打发时‘间的事情，那就是修剪院子里的花花草草，院子很大，磨磨蹭蹭地修剪完之后就已经接近中午了。",
            "summary": "慕西和杜馨在院子里享受着美好的时光，而他们的表妹慕琳则和杜馨的女儿杜馨一起玩耍。我独自站在门口，看到慕西专注地看着花圃，便犹豫着走过去和他并肩站立。他们谈论了过去的梦想和幸福，达成了一些共识。在修剪花草的过程中，我感受到了生活的美好，也明白了家庭和责任的重要性。"
        },
        {
            "id": 13,
            "content": "这原本是佣人做的事，但是却被我抢了干，他有些哭笑不得。\n有时候中午韩旭会特地赶回来吃饭，每次他回来我都会兴高采烈地在院子外迎接着他回来，也许有时候等待也是一种幸福吧。\n只是很多时候匍；是失望的，他中午很少能回来，更何况晚上回来吃饭，他毕竟还是mte的总裁。\n可是对于韩旭的晚归，我一直都是报以体谅的，他有应酬，有工作，有他的事业，我不能一味地去牵绊他的脚步。只要他的心中有我，有这个家，他做的一切我都会支持。\n其实在结婚之前，我曾经还幻想过，早上起来一起吃早餐，中午回来我们一起午休，晚上吃烛光晚餐，浪漫一回。\n但是幻想毕竟是幻想，早上他一般睡的很晚起来，而我很早就起来备好了早餐，他匆匆吃完就在我脸上亲吻一下，就去上班了。中午他尽量抽空回来吃饭，可是吃晚饭又得立刻去公司，根本没有所谓的午休时间。晚上要他回来吃饭简直就是不可能的，他偶尔回来那么几次会让我觉得惊讶。\n所以.幻想破灭了。\n我真是完全威了一个家庭主妇了，不过，是为我的爱人成为家庭主妇，我心甘情愿。\n其实这期间我还是在商场上shoppjng的时候遇见过一次李佑的，那时候我试了衣服出来，正好就撞见了正坐在椅子上忙着接电话的他，他看见我也愣了一下，随即继续讲电话。\n我本来想打招呼的声音却咔在喉咙里，不一会儿他挂了电话，然后一个娇小可人的女人就试着衣服在他面前转了一圈问，“老公，好不好看。”\n“好看。”李佑回答的很官方，似乎所有男人在女人问好不好看的时候，回答的永远都会是一句“好看”。\n原来，她就是李佑的老婆，看上去挺灵秀的。\n李佑就像不认识我一样，刷了卡，买了几件衣服就带着她离开了。\n每回想到李佑，我只能感慨一下，甚至是不解，为什么当初李佑帮助我找到资料，让我嫁给韩旭。\n当我真正要嫁给韩旭的时候，他却说，我和他之间不可能成为朋友了。\n难道，友情真的那么不堪一击吗?",
            "summary": "女主角是一个家庭主妇，她在结婚前曾幻想过与丈夫共度美好时光，但现实却是丈夫因为工作繁忙而无法实现她的幻想。尽管如此，她还是选择支持丈夫的事业，为他的爱人成为家庭主妇。在一次商场偶遇中，她遇到了曾经的友人李佑，却发现他们之间的友情已经不再。这个故事讲述了现实生活中的夫妻生活以及友情的变化。"
        },
        {
            "id": 14,
            "content": "下午韩旭去上班了，我就会睡一下午觉，然后就摸进韩旭的书房，他的书房很大，里面摆放了很多书，大多是商业it策划的书籍，还有一些海外名著以及中国名著。\n我前阵子才看完了《围城》，觉得很精彩，很有深度。\n这次我站在书架旁仔细地看着那一排名著，最终将目光投放至一本《瓤》上。\n其实很早就已经知道《飘》的大名了，只是一直都没有机会去看，现在正好，可以有机会让我慢慢品读一下了。\n于是我从书架里抽出那本《飘》，抽出来的那一刻，有一个东西从书页里掉了出来.然后缓缓飘落在地板上。\n我拿着那本有些旧的《飘》然后低头看着飘落在脚边的一张照片，似乎是很早以前的照片了，于是带着几分好奇的心态，我蹲下身子，然后捡起。\n首先映入眼帘的是照片的背面，背面清晰地用钢笔写了一行字，那字娟秀清晰，一看就是个女孩写的字。\n韩旭同学你好，我叫郑心忆，能和你交个朋友吗?\n郑心忆?\n我的心中一阵诧异，没想到在这本飘中竟然可以看见郑心忆的字迹。\n难道，当初是郑心忆主动追求韩旭的?\n想到这里，我的脸上不禁露出一抹淡淡地笑意，然后将照片翻了个面，是一张黑白的照片，照片上是一个女孩站在桃花盛开的树下，灿烂地笑着。\n看着照片里那个笑得灿烂的女孩，我嘴角的笑容却硬生生地僵了下来。\n捏着照片的手，隐隐颤抖着。",
            "summary": "主人公在韩旭的书房里找到了一张写着郑心忆名字的照片。照片中的是一个笑容灿烂的女孩，让主人公感到惊讶。她猜测可能是郑心忆主动追求韩旭的。看着照片，她的笑容僵住了，心情变得复杂。"
        }
    ]
}