{
    "chapter_title": "第二章  (2)",
    "chapter_summary": "杨寿山负责评估机器状况，因一台德国进口的精密机床失踪，他建议派人潜水查找。麦草自告奋勇潜水寻找机床，成功找到后被冻僵，杨寿山将其救上岸并安排住宿。第二天，杨寿山带麦草去鞍钢上班，为她安排工作。朱大姐教麦草操作天吊，杨寿山在车间焊接椅子。尚铁龙在野战医院养伤，听说连队南下，决定去找部队。他在战场上被误认为阵亡，实际被埋在棺材里后被救。他回到家乡，得知妻子带孩子找他的尸骨，决定先去鞍山安排工作。首长建议他转业到鞍钢，发挥在德国钢铁公司当炼钢工的技能。毛主席发电令，要求鞍山工人迅速恢复生产，中央准备调集上万名钢铁专家支援鞍钢。尚铁龙情绪高涨，愿意参与建设大东北。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "杨寿山拿着小本子指点着，说捞上来的机器哪台基本上没问题，哪台经过维修可以使用，他还说，这里有一台精密机床，还是没找到。那是从德国进口的，相当重要。他还说，要想找到这台机床，只有派人潜水下去察看，要是找到了，拴上钢丝绳才能打捞上来。可是在场的人没有会潜水的。\n麦草忙走上去说：“同志，俺会潜水。俺在胶东海边长大，六岁就会浮水，八岁的时候，俺爹往海里扔个磨石蛋子，俺一口气扎进海底就能摸上来，让俺试试吧。”杨寿山说：“不行，天太冷，别冻坏了。”\n麦草有她的主意：“俺要是能找到，你们工厂能收下俺当工人不？”军代表老廖说：“成！”麦草有了希望：“那好，你们就准备绳子吧。”说罢，纵身跳进海里。\n经过反复潜水，麦草终于找到那台机床。大伙把钢丝绳扔了过去，麦草又潜到深水里，把钢丝绳拴到机床上，精密机床被拖拉机拖上了岸，麦草却被冰冷的海水冻僵了，一沉一浮。她拼命地往岸边游着，终于因为体力不支，沉到海里。\n杨寿山急忙脱掉衣服，跳进海里，他扑腾了几下也沉到水里，不过，手里还紧紧地抓住麦草的头发。老廖指挥大伙救人。一个战士拿起大木杆子送到水里。杨寿山抓住木杆子，拖着麦草上了岸，他拿起岸上的大衣，包住昏迷过去的麦草，抱着她急忙往车上跑。\n麦草躺在医院里的病床上，缓缓睁开眼睛，她见杨寿山坐在面前，又不放心地说：“你们答应我能找到那台机器，就让我到工厂上班，你们说话要算数！”杨寿山笑了：“军代表说话肯定算数，你要是身体没事，明天就到鞍钢上班吧。你在鞍山有住的地方吗？”“没有。”“有亲戚吗？”“也没有。”“那你们这些天住哪儿？”金虎说：“走哪儿住哪儿，火车站，柴火垛，桥洞子，都住过。”杨寿山说：“真难为你们娘儿俩，这样吧，我给你们找个住的地方。”\n杨寿山领着麦草住进一个小偏厦子里，他让这娘俩暂时住着，等工作稳定下来，再向厂里申请住房。临走他说：“我就在不远处的幸福大院住，有事就到那里找我。”\n第二天一早，杨寿山来叫麦草去上班。杨寿山向领导介绍了麦草的情况，领导安排她到一分厂当吊车工。麦草不会开吊车，杨寿山宽慰她：“不会就学嘛，有师傅教你，再说吊车我也开过，抽空可以指点指点你。”\n麦草艰难地爬上天吊，她长得瘦小，坐在天吊的椅子上直哭。杨寿山爬到天吊上问：“小麦，怎么啦？”麦草抹了一把泪水说：“我个子太矮，够不着开关。”\n杨寿山没说话，又爬了下来，他对麦草的师傅朱大姐说：“她个子矮，够不着开关，椅子太低，你教她时抱着她开行不行？”朱大姐是个既宽厚又爽快的人，她笑着打趣：“你怎么不抱？”杨寿山挺不好意思：“可别胡说，人家是烈属！”",
            "summary": "杨寿山负责评估机器的状况。由于一台德国进口的精密机床仍未找到，他建议派人潜水查找。麦草自告奋勇表示会潜水，但在杨寿山担心天气寒冷而拒绝后，她提出只要找到机床就可以进入工厂工作。麦草成功找到机床并被冻僵，杨寿山将她救上岸并安排住宿。第二天，杨寿山带麦草去鞍钢上班，为她安排了工作。"
        },
        {
            "id": 1,
            "content": "朱大姐忙爬到天吊上笑嘻嘻地说：“起来，你坐到我腿上，我教你开。”麦草用手背擦着脸上的泪痕：“师傅，真不好意思。”朱大姐一本正经地说：“没啥，这是杨技术员安排的。”\n中午，麦草走进车间，看到天吊焊花飞溅，愣住了，她急忙爬上天吊。只见一个人拿着焊枪，戴着护镜，刚把一个新椅子焊好。那人摘下护镜，原来是杨寿山。麦草感动地说：“杨师傅，真难为你，谢谢了。”“谢什么？上去坐坐，这回你不用让人抱着开吊车了。”说着，杨寿山走下天吊。麦草目送着他，杨寿山回过头，挥了挥手。\n麦草望着那把新铁椅子，椅子上还放着一个新棉垫子，旁边放了一个新茶缸，茶缸里是刚冲的一缸子茶水。麦草坐到椅子上，喝了一口热茶，开起天吊，她的眼里闪出泪花。\n尚铁龙躺在野战医院病床上打吊针。他的伤恢复得差不多了，可医生还不让他出院。他听说自己的连队已经南下，再也呆不下去，拔下针头，走出医院去找部队，\n医生拦也拦不住。",
            "summary": "朱大姐教麦草如何操作天吊，而杨寿山则在车间里焊接椅子。麦草对杨寿山的帮助表示感谢，并在椅子上喝了一杯热茶后开始工作。同时，尚铁龙在野战医院养伤，听到连队已经南下的消息，决定离开医院去找部队。"
        },
        {
            "id": 2,
            "content": "尚铁龙来到军营，向首长要求回部队。首长说：“我们基本的意见是把你留在鞍山，至于干什么工作还没研究。给你十天假，你回老家把老婆孩子接来，把家安置下来。”\n尚铁龙走进自己家的院子里，家门挂着锁。他到村干部曹大叔家，曹大叔一见尚铁龙\n，惊奇得不得了，瞪大眼说：“铁龙？你不是阵亡了吗？阵亡通知书还是我送给麦草的。”\n尚铁龙笑道：“他们搞错了，我是被装进棺材里埋了，可没死，被人救了。”\n曹大叔也笑：“好啊，我也不信你能死。接到你的阵亡通知书，麦草带上金虎到鞍山找你的尸骨去了。”\n尚铁龙听了，转身就走，急匆匆赶回鞍山。鞍山这么大，老婆孩子一时半会儿也找不到，只能找首长先安排工作。首长说：“决定让你转业到鞍钢去工作。你的档案我看过了，当年你在青岛德国的钢铁公司当过炼钢工吧？钢炼的还不错。”尚铁龙乐了：“当年我的炼钢技术正经不错，德国鬼子还奖励过我面包，不过那是侵略者的面包！”\n首长微笑着：“所以，到鞍钢去正是发挥你的特长嘛。”尚铁龙打了一个十分标准的立正：“报告首长，我是当兵的，我坚决要求上战场打仗！”\n首长严肃地对他讲道理，明确告诉他，毛主席刚刚发来电令，要鞍山的工人阶级迅速恢复生产。现在，中央正准备从全国调集上万名钢铁专家、工程技术人员、地方干部和大学生支援鞍钢。除了建设鞍钢，中央已经派了一个整编山东师，三个团开进东北，二八九团，二九零团，二九一团，已经在那里开发北大荒了。眼下，老红军伤残军人组成的荣军团，国民党起义部队的解放团，全国青年志愿者组成的先锋团，正在往北大荒开进。现在是全国各地十万人马再闯关东！\n尚铁龙的情绪被调动起来，他充满豪情地站起对首长敬了个军礼：“建设大东北，这是光荣任务，我去！”\n尚铁龙到厂人事科报到。科长告诉他，目前鞍钢是一片废墟，恢复生产需要时日，厂里让他先到二分场，负责安全保卫工作。\n真是鬼使神差，尚铁龙刚走出总厂办公楼的大门，杨寿山就走进了这个大门，二人都是匆匆走过，来来往往的人很多，谁也没有发现对方，没理会对方。",
            "summary": "尚铁龙在战场上被误认为阵亡，其实他被埋在棺材里后被救。他回到老家，得知妻子带着孩子去找他的尸骨。他决定先去鞍山安排工作。首长建议他转业到鞍钢工作，发挥他在德国钢铁公司当炼钢工的技能。同时，毛主席发出电令，要求鞍山的工人阶级迅速恢复生产，中央准备调集上万名钢铁专家等支援鞍钢。尚铁龙情绪高涨，表示愿意参与建设大东北。他到厂人事科报到后，被分配到二分场负责安全保卫工作。在此过程中，他与曾经的同事杨寿山相遇，但并未意识到对方的身份。"
        },
        {
            "id": 3,
            "content": "杨寿山也是到人事科办事的。科长对杨寿山很客气，他对杨寿山讲，厂部决定让他到第一分厂去。领导知道他在国外学的是冶金专业，又当过工程师，是稀有人才。科长犹豫了一下，还是向杨寿山挑明了，现在鞍钢刚解放，工人们对有些事不一定马上理解，鉴于杨寿山的具体情况，领导经过慎重研究，决定暂时先让他当技术员。希望他能正确理解，不要辜负组织的信任。\n杨寿山很快走马上任了。他来到锻轧车间，这里正在恢复建设中，大家在调试设备，修复机器。杨寿山虚心向张明山讨教：“都说您是钢厂的诸葛亮，在锻轧方面是绝对权威，这方面我不行，教教我绝活吧。”张明山放出笑容：“你挺好学的，行，我收下你这个徒弟了。”\n尚铁龙到二分厂上班了，他背着手在车间里走着。工人们都在紧张地维修机器。他突然发现一个班组里传来“哇啦哇啦”的说话声，可一句也没听懂。他问正走过来的姜德久这是些什么人？姜德久用手一指：“你说他们？都是日本人。鞍钢现在有不少日伪时期留下来的日本工程技术人员，总共有三百六十多人。”尚铁龙火了：“小鬼子都战败了，怎么他们还赖着不走，赶紧买车票让他们走！”姜德久笑道：“厂长说了，他们都是技术骨干。”\n尚铁龙走进日本班组，冷眼看着他们：“喂，说你们呢，唧唧喳喳地干什么？”日本女工程师铃木加代操着中国话说：“我们，讨论技术问题，争论很厉害！”\n尚铁龙朝车间的工人们一指：“你们看，我们的工人在争分夺秒地干活，你们在这儿讨论……什么问题，我看你们是在发牢骚，对你们战败投降不满，老子告诉你们，别忘了自己的身份！”\n这些日本人不知尚铁龙是干什么的，看他那盛气凌人的派头，只能不停地说着：“哈依！”\n尚铁龙继续严肃着训斥：“哈依个屁！你们这些小日本儿，就会偷懒耍滑，大米干饭白吃了？老子告诉你们，现在我们是工厂的东家，你们是我们雇的伙计，有你们这么当伙计的吗？还长不长点眼色了？一个个眼皮耷拉着，就知道坐着，屁股灌铅了啊？我看你们别的不缺，就是缺抽！”\n铃木加代实在听不下去：“对不起，我想问问，你是干什么的？”“你问我是干什么的？我是保卫部的，专门管你们。”\n铃木加代说：“你的任务是保卫工厂，我们没做破坏工厂的事，你管不着！”",
            "summary": "杨寿山被任命为技术员，前往第一分厂协助工作。他在锻轧车间向专家张明山请教技艺。同时，二分厂的尚铁龙发现有些日本工程技术人员仍在厂内，他认为他们应该离开。在与日本班组交流时，双方产生冲突。"
        },
        {
            "id": 4,
            "content": "尚铁龙更凶了：“谁说管不着？当年老子打小日本管过俘虏，我要他们立正他们不敢稍息。不听我的，老大的耳刮子抽去，左抽一个立正，右抽一个稍息，谁敢不老实？还反了你！”\n铃木加代讲着道理：“你打俘虏不对，更何况我们不是俘虏，是你们留用的技术人员，我们的任务不是干杂活，是解决技术问题。”\n尚铁龙一翻白眼：“哟嗬！还教训起我来了，你是干什么的？”“我是这个车间的工程师。”\n尚铁龙似乎不相信：“一个臭老娘们儿是炼钢的工程师？不是混饭吃的吧？”铃木加代一举右手：“不许侮辱我的人格！我抗议！”“抗议无效，都给我整理车间去，车间没投产之前，所有的人都是勤杂工！”尚铁龙说罢，背着手走了。\n铃木加代嘴唇哆嗦着，说日语：“这个人，太蛮横了，一点道理也不讲！”尚铁龙回过身来：“你说什么？是不是骂我了？”\n铃木加代并不示弱：“我没有骂你，我是说你不讲理，态度蛮横，不像共产党的干部。”尚铁龙笑了：“哈哈，看来共产党的干部你见得少了，告诉你吧，你就是女人，要是老子的兵，敢和老子顶嘴，早就把你的牙拔了！”\n姜德久小声道：“老尚，上边有话，这些人都是技术骨干，你对人家要客气一点。”尚铁龙问：“小姜，那个娘们儿叫什么名字？嘴挺嘎咕的。”“叫铃木加代，炼钢专家，是主动要求留下来的。”尚铁龙拧着脖子：“小娘们儿，老子非打打她的傲气不可，还反了她了！”\n尚铁龙又到车间的日本班组去溜达，日本技术人员闻风而遁，屋里只剩下铃木加代。尚铁龙走进日本班组，铃木加代用大胆的目光迎接着尚铁龙。\n尚铁龙问：“你叫铃木加代是吧？”铃木加代盯着尚铁龙：“知道了为什么还要问呢？”“老子问问不行吗？你们日本人在中国犯下了滔天罪行，要好好反省战争的罪恶，夹着尾巴做人。”铃木加代白了他一眼，没吱声。\n尚铁龙数落着：“看样儿你还不服老子是不？想想你们当年是怎么对待中国人的？再看看我们中国人是怎么对待你们的？你们要感恩戴德！”\n尚铁龙见铃木加代不吭气，接茬问：“听说你是大学毕业，不在你们日本国呆着，到中国来干什么？”“我是学钢铁专业的，在国内不好找工作，就跟着父亲来到了中国。”“你爹是干什么的？”“他起先是搞钢铁的，后来被征了兵。”\n尚铁龙一拧眉头：“啊？你爹也是当兵的？到过南京吗？”“他们的部队到过南京。”\n尚铁龙断言：“好啊，那你爹肯定参加过南京的大屠杀！”\n铃木加代不高兴了：“我父亲到过南京就参加过大屠杀吗？你太武断了！”\n尚铁龙坚持己见：“老子武断？你不要替你爹隐瞒罪恶！”\n铃木加代争辩着：“南京大屠杀是哪一年？1937年，我父亲是战败前一年到的南京。”\n尚铁龙说；“不管怎么说，你父亲手上一定有中国人的鲜血！”\n铃木加代火了：“你不要血口喷人，我父亲是反战主义者，他没杀过中国人！你把日本法西斯和日本人混为一谈，对日本人充满仇恨，这是不对的，你应该为自己的言论负责，对侮辱我人格的行为要道歉，否则我要到厂部控告你！”\n尚铁龙脖梗一硬：“你告啊，再怎么告你们也是侵略者，老子不怕！”",
            "summary": "尚铁龙作为一个共产党干部，对待留用的日本技术人员非常蛮横和无礼。他与铃木加代发生争执，认为她应该对自己的言行负责并道歉。然而，铃木加代反驳说他将日本法西斯和日本人混为一谈，并对他的言论和行为表示抗议。尽管姜德久提醒他要客气对待这些技术骨干，但尚铁龙仍然坚持自己的观点，导致双方关系紧张。"
        }
    ]
}