{
    "chapter_title": "第十九章  (1)",
    "chapter_summary": "幸福大院的居民们度过了两个特殊的春节。首先，上海工程师边立明和杭州女医生沈云霞搬进了大院，谢廖沙被沈云霞的美丽所吸引并对她一见钟情。在边立明的鼓励下，三人共同度过了一个愉快的春节。另一方面，姜德久原本打算回老家过年，但因火车票丢失而留在了大院。他邀请赵金凤一起过年，两人共度了一个愉快的春节。与此同时，尚铁龙和铃木加代的关系也逐渐升温，尚铁龙在为生病的铃木加代包饺子的过程中，让她感受到了家的温暖。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "大雪纷纷扬扬，大院变得臃肿了。幸福大院又搬来两户人家，一个是上海来的工程师边立明，另一个是杭州来的女医生沈云霞。厂里照顾他们，两人都分到了单间。沈云霞漂亮、大方、健谈，江浙味的普通话很好听。边立明的上海话像鸟语，大家都听不懂。\n谢廖沙在公司医院打着嚏喷排队挂号，他看到沈云霞袅袅婷婷地走过，眼睛都直了。挂号的护士喊：“喂，你挂什么科？”谢廖沙指着沈云霞的背影：“就是那个大夫。”\n沈云霞在诊室给病号看病，谢廖沙坐在椅子上，两眼直勾勾地盯着沈云霞。沈云霞叫号：“二十九号，谢廖沙。”谢廖沙故意谦让，叫他后面的人先看，等最后一个患者走了，他才到医生桌边坐下，眼睛还是直直的。\n沈云霞问：“哪儿不舒服？”谢廖沙如痴如醉，根本没听见。沈云霞又问一遍，谢廖沙才回过神来：“说不好，身上哪里都不好受，请您给我检查检查。”\n沈云霞很有耐心，又是压舌看嗓子，又是量体温，又是用听诊器听。沈云霞看了体温计：“稍微有点高，感冒了，吃点药吧。”\n谢廖沙显出很难受的样子：“医生，我平常感冒不是这样，请你给我好好检查一下，我还有点恶心呢。”沈云霞只好让谢廖沙在诊床上躺下，给他做着触诊：“嗯？肝也正常。”",
            "summary": "上海工程师边立明和杭州女医生沈云霞。谢廖沙在公司医院排队挂号时，被沈云霞的美丽所吸引。在诊室，谢廖沙对沈云霞一见钟情，表现出过分关注。沈云霞耐心地为他检查病情，诊断为感冒。"
        },
        {
            "id": 1,
            "content": "谢廖沙眼不离沈云霞，突然冒出一句：“沈医生，您真漂亮。”俄罗斯小伙子特有的坦率示爱举动，让沈云霞措手不及，她有点慌乱：“同志，您是来看病的，请不要开玩笑！”\n谢廖沙一本正经：“我没有开玩笑，真的，您很漂亮，是我看到的最漂亮的中国姑娘！”“那好，谢谢您的赞美。起来吧，您没什么大病，开点药回去，多喝水，注意休息。”\n谢廖沙开始追了：“请问沈医生，您住在哪儿？”“我有告诉你的必要吗？”谢廖沙笑着：“当然有了，从现在开始，您就是我的大夫了，以后我有病还会找您的，因为您了解我的病情。”沈云霞无奈：“哦，我住在幸福大院。”\n谢廖沙表情夸张：“啊，幸福大院，多好听的名字啊，您能让我幸福一把吗？”沈云霞放下脸：“你说了些什么！我听不明白。”谢廖沙笑着：“是这样的，今天是你们的大年三十，你们很幸福，可我远离家乡，很孤独，您愿意领一个流浪汉到您那儿过年吗？”沈云霞一怔：“这，恐怕不合适吧？”\n谢廖沙晃着脑袋：“这有什么不合适的？我们不是同志吗？在我们那儿，同志到同志家过节是很受欢迎的。”“请您别忘了，您是在中国。”谢廖沙耸了耸肩：“很遗憾！”\n黄昏，谢廖沙背着手风琴，拿着一些好吃的东西走进幸福大院，经过打听，朝沈云霞家走去。边立明在家门口看到谢廖沙进了沈云霞的屋子，寻思了一会儿，也跟着进去。沈云霞看到谢廖沙和边立明一起进家，一愣：“你们怎么来了？”\n谢廖沙笑着：“我说过，想和您一起过个年。”“可我说过，这不合适。”谢廖沙挺会狡辩：“您是说恐怕不合适，我不恐怕，您还有什么恐怕的？”沈云霞苦笑：“你怎么这样理解？边立明，你呢？”边立明笑着：“他一个外国人都不恐怕，我就更不恐怕了。”\n现在，有三个人了，沈云霞不再顾忌什么：“那好，这个年我们一起过吧。”谢廖沙高兴了，他看着边立明，用俄语说：“哦，我遇到情敌了。”边立明扭头：“你说什么？”谢廖沙改用汉语：“我是说很高兴。”\n边立明提议：“过年要有个过年的气象，我们布置一下房间吧。”三个人开始动手布置房间。忙活一阵子之后，他们开始吃东西。接着，谢廖沙拉手风琴，边立明吹口琴，沈云霞在房间里翩翩起舞。",
            "summary": "俄罗斯小伙子谢廖沙对医生沈云霞表达了爱意。尽管起初沈云霞拒绝了他，但在他们的共同朋友边立明的鼓励下，三人决定一起度过一个特殊的春节。他们共同布置房间、分享美食并欣赏音乐，度过了一个愉快的节日。"
        },
        {
            "id": 2,
            "content": "姜德久要回老家过年，他买好火车票，到赵金凤家辞行，见金凤用一只手洗衣服，才知道金凤妈到她哥家住了，就问：“你家就你一个人过年啊？”“不就是个年吗？一个人过就一个人过吧。你有什么事吗？”姜德久说：“我买了今天晚上的火车票，想问问你，想不想让我捎点老家什么好吃的回来？”赵金凤笑着：“我什么也不要，一个人吃不了多少东西。”\n姜德久好像有点失望：“那好，我这就走，你就不用送了。”赵金凤一抬头：“美的你，谁说要送你了？”姜德久走了，不一会儿，又到赵金凤家，说他的火车票找不到了，所以急着过来找。赵金凤忙帮他找，但都没有。金凤替他着急：“快到别的地方找找吧。”\n姜德久摇着头：“唉，就是找到也没用，火车早开了，我干脆不走了。”他看着金凤的脸色，“我看，咱俩一块过这个年，好吧？”金凤心中一喜，犹豫了一下说：“你要是愿意就过来。”\n姜德久高兴极了：“你同意了？太好了，那这个年怎么过得筹划筹划。”他掏出一张纸，“你看，我是这样打算的……”赵金凤蓦地明白了姜德久的良苦用心，眼里涌出泪水。\n姜德久和赵金凤一起过年。他在厨房好一顿忙活，把酒菜摆放到桌子上：“金凤，今天让你见识见识我的手艺。”赵金凤夸着：“没看出来，你在厨房里不次于一个女同志。”\n姜德久很开心：“金凤，我觉得咱们俩挺对脾气的，和你过这个年，我很高兴，希望今后年年能和你一起过。”“又要胡说八道！”“不胡说。过年了，咱俩都喝点酒。”\n姜德久的酒喝多了，从兜里掏出说山东快书的鸳鸯板儿：“金凤，你送我的这件礼物我是日夜不离身，这副鸳鸯板天天都是热的。”赵金凤问：“怎么是热的呢？”“我说的是情义，我成天搂着它睡觉，你猜像搂着什么？”赵金凤面露恼色：“德久，不许胡说！”\n姜德久嘻嘻笑：“我是说像搂着两块烙铁，热乎乎的。”“狗嘴里吐不出象牙。”",
            "summary": "姜德久准备回老家过年，在辞行时得知赵金凤独自过年。姜德久提议给赵金凤带点家乡美食，但她拒绝了。后来姜德久的火车票丢失，无法离开，于是提议和赵金凤一起过年。赵金凤同意，两人共同度过了一个愉快的春节。"
        },
        {
            "id": 3,
            "content": "姜德久看着赵金凤：“给你说一段？”“说吧，我听着。”“给你来段荤的？”赵金凤严肃地说：“你少来这一套！”姜德久说：“其实你也愿意听，不碍事。”打着板说起了荤段子：“闲言碎语咱不讲，讲一讲花和尚醉酒闹洞房。鲁智深扮成新娘上了炕，呼噜打得比山响。小霸王急着要把新郎当，喜滋滋地要上床。这小子也喝得酩酊醉，要学鸳鸯配成双。一把搂过花和尚，双手搭在了屁股上……”\n赵金凤瞪眼：“你给我闭嘴，少耍流氓！”姜德久嬉皮笑脸地围着赵金凤说着，外面开始放鞭炮了，姜德久的快书也说到了煞尾：“花和尚大闹桃花村，小霸王醉入销金帐。路见不平一声吼，梁山好汉美名扬！”\n赵金凤被逗得哈哈大笑。姜德久一收鸳鸯板：“怎么样？你是不是也愿意听？”赵金凤不好意思：“什么呀，我不捧捧场，怕你下不了台。”\n铃木加代在屋里做饭，她扔进锅里一条鱼，油星乱溅，她怕被油烫着，像舞蹈一般躲躲闪闪，不时惊叫。尚铁龙在楼梯上看着她，笑着进了她的屋：“你这是走油吗？简直像跳大神。”说罢，系上围裙，帮她做饭，铃木加代看着他的背影，眼睛里流露出万般柔情。\n尚铁龙正在家做饭，麦草提着篮子来了，里面放着白菜包子、粘豆包、炸鱼、炸丸子。尚铁龙接过篮子问：“杨寿山没来信？”麦草摇摇头。尚铁龙说出内心话：“好好过日子吧，我俩虽说别别扭扭，可我还要说，杨寿山是个爷们儿。”麦草不知该说什么才好。\n铃木加代一个人在家吃油炸丸子，吃多了引起肚子痛，胃病复发了。她痛得在床上滚来滚去，踢倒了凳子。尚铁龙听到动静，来到铃木加代屋里，看是咋回事。\n铃木加代哼哼着：“尚厂长，我肚子痛，要死了！”尚铁龙忙上前看：“大过年的，不许说不吉利的话，快去医院！”\n公司医院病房里，铃木加代躺在床上挂吊瓶，尚铁龙坐在床前照看着她。\n外面，鞭炮开始响起来，五颜六色的焰火升起来，映红了天空，映红了玻璃窗，映红了病房。铃木加代看着尚铁龙正背对她包饺子，心里一热，眼中涌出泪水。\n尚铁龙把热气腾腾的饺子端到铃木加代面前笑着：“加代，过年好！中国人过年的习惯，除夕夜里要吃饺子，你就入乡随俗吧。”\n铃木加代咬了口饺子，发现一枚铜钱：“嗯？这里有什么？”\n尚铁龙满脸喜气：“恭喜你，你吃到大钱儿了，今年有福呀！”\n铃木加代懵懂：“这里有什么讲究吗？”\n尚铁龙讲解：“按中国人的习俗，家里外出的人无论走多远，到年三十都要赶回老家团聚，吃这顿饺子。\n包进铜钱的饺子叫大钱饺子，包大钱饺子是为了图个吉利。\n今天的大钱饺子我只包一个，被你吃着了，你今年一年会大吉大利，我祝贺你。”\n铃木加代默默地望着尚铁龙，尚铁龙没有接触她的目光，扭过头望着窗外的焰火轻声说：“今年的焰火真好看……”\n铃木加代感动着：“尚厂长，你真好……”",
            "summary": "姜德久为赵金凤表演了一段荤段子，而赵金凤虽然表面上生气，实则被逗得哈哈大笑。同时，铃木加代在家中做饭时，尚铁龙进来帮助她，两人关系逐渐升温。除夕夜，尚铁龙为生病的铃木加代包饺子，让她感受到了家的温暖。"
        }
    ]
}