{
    "chapter_title": "第二十一章  (1)",
    "chapter_summary": "尚铁龙和铃木加代作为同事在工厂共同工作，共同探讨关于平炉改造的问题。他们在下班后一起回家，尚铁龙邀请铃木加代骑上他的自行车。在他们回到铃木加代家后，尚铁龙对铃木加代的研究成果表示赞赏，但在谈论他们的关系时表现冷漠，令铃木加代感到困惑和伤心。铃木加代向麦草寻求建议，希望改善她与尚铁龙之间的关系。铃木加代按照麦草的建议去做，成功地将尚铁龙灌醉，达到了他们的目的。尚铁龙醒来后向铃木加代道歉，但铃木加代拒绝继续这个话题。同时，边立明请谢廖沙远离沈云霞，但谢廖沙并不愿意。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "已经是春天了，工厂各车间都在争取新的一年有个新气象，尚铁龙忙得整天不离车间。\n下班了，尚铁龙推着自行车走出大门，铃木加代从后面追上来，一把抓住车座，举起手里的图纸：“我有个平炉改造的建议，你感兴趣吗？”尚铁龙惊喜地停下：“真的？说给我听听！”铃木加代拿把起来：“算了，还是明天到厂里说吧。”“行了，你就说吧。”“那也不能在道上说呀，你先回去吧。”\n尚铁龙指着自行车：“上来吧，我载着你。”铃木加代故意：“那样好吗？一个男的一个女的，让别人看见……”尚铁龙急了：“哪里有那么多咸的淡的，别啰嗦了。”铃木加代轻盈地跳上自行车，紧紧搂住尚铁龙的腰，幸福地闭上眼睛。\n尚铁龙在铃木加代家认真地看着几卷图纸，嘴里啧啧称赞。铃木加代告诉尚铁龙，如果按她的研究进行试验，成功的话，每炉钢的熔炼时间能缩短一小时，还可延长炉子的寿命。\n尚铁龙高兴得一拍桌子：“太好了！想不到你对平炉改造研究得这么深，我以前小看你了！”铃木加代望着尚铁龙：“谢谢你的夸奖，可是我对你更有心，为什么得不到赞许呢？”尚铁龙板起脸来：“加代，这是两回事，那件事，你就不要再提了！”\n铃木加代冷冷地望着尚铁龙不吭声。尚铁龙催着：“你给我继续讲下去！讲平炉改造！”“我不讲了！”“你必须给我讲下去。”“你没有资格叫我继续讲下去。”尚铁龙皱眉头：“看来你还挺难办！”铃木加代反击：“我看你更难办！”两个人不说话，就那么僵持着。\n铃木加代到麦草家诉苦：“嫂子，我对他的殷勤献得太多了，可他还是对我冷冰冰的，现在该怎么办呀？”麦草拍着脑袋：“我会有办法的。不过这件事，你一定得给我沉住气……哎，要不这样……”对铃木加代一阵耳语。\n铃木加代睁大眼睛：“啊！那可以吗？太不好意思了，我做不出来！”麦草严肃地：“那你想不想和他结婚了？”“做梦都想。”“那就照我说的办，现在就办！”",
            "summary": "尚铁龙和铃木加代是同事，他们在工厂里共同工作。春天来临，大家都希望在新的一年里取得更好的成绩。铃木加代向尚铁龙提出了一个关于平炉改造的建议，这让尚铁龙非常感兴趣。他们一起讨论这个问题，并在下班后一起回家。在路上，尚铁龙邀请铃木加代骑上他的自行车，但她有些犹豫。他们还是一起回到了铃木加代的家。在那里，尚铁龙认真观看了铃木加代提供的图纸，并对她的研究成果表示赞赏。然而，当他们谈论到他们的关系时，尚铁龙表现得冷漠，这让铃木加代感到困惑和伤心。后来，铃木加代向麦草（尚铁龙的妻子）寻求建议，希望改善她与尚铁龙之间的关系。麦草给她提供了一个建议，但铃木加代觉得有些不好意思。铃木加代决定按照麦草的建议去做，希望能借此拉近与尚铁龙的距离，实现他们的婚姻愿望。"
        },
        {
            "id": 1,
            "content": "铃木加代在家请客了，请的是麦草和尚铁龙。\n铃木加代端上几碟日本小菜，打开罐头，斟酒，嘴里叨咕：“尚厂长，嫂子，谢谢你们给我面子，今晚请你们来吃饭，是为了表达我对你们的谢意。过年那几天，我的胃病发作，你们送我去医院，给我包饺子，送饭，今天借这个机会，敬你们二位一杯！”一仰脖儿喝了杯中酒。麦草一拽：“铁龙，人家加代都干了，你也干了吧。”尚铁龙端起酒杯一饮而尽。\n麦草劝酒：“铁龙，你一个爷们儿不能和娘们儿一样，人家一杯，你应当三杯才合理。”铃木加代点头：“尚厂长，如果你对我平常的工作还感到满意的话，就连干三杯，要是不满意就算了。”尚铁龙笑着：“当然满意，我对你的工作没挑的，我干。”说着连干三杯酒。\n麦草和铃木加代对尚铁龙左劝右劝，而她俩却悄悄地把自己杯子里的酒换成了水。麦草又举起杯：“铁龙，来，再干一杯！”尚铁龙的舌头不好使唤了，一个劲儿地笑着：“今天你们俩是怎么回事儿，怎么一个比一个能喝？我不行了，我要走了。”\n麦草拉住尚铁龙：“你哪有不行的时候，当年武松景阳冈一口气喝十八碗酒，还能打虎，你才喝几杯呀，咋会不行了？来，再喝几杯才是英雄好汉。”尚铁龙使劲摆着手：“不不不，不能相提并论。那武二郎英雄归英雄，也有犯错误的时候，那一回喝多了，在十字坡被孙二娘背到案板上，差点被剁吧剁吧，包了人肉包子。怎么着，你们俩也想把我剁吧剁吧，包人肉包子呀？小样的，我就是再喝十碗也不会醉，说不定我把你俩一块包了。”铃木加代和麦草笑了起来。尚铁龙嘟囔着：“你俩笑什么，有什么好笑的？”\n麦草小声对铃木加代说：“看，差不多了。”铃木加代问：“能行吗？”麦草一指：“没看着吗，舌头大了，眼也直了，酒嗝一个跟一个。”铃木加代心中没底：“那怎么办？”麦草一推加代：“赶紧下手！”铃木加代迟疑着：“我有点怕。”趴在桌子上的尚铁龙一拍桌子：“怕什么怕？我尚铁龙怕过谁？再来一碗！”\n尚铁龙自己倒满三杯酒，大声喊：“来，干！”铃木加代和麦草还是用水应酬着。尚铁龙摇摇晃晃又趴在桌子上。",
            "summary": "铃木加代为感谢麦草和尚铁龙在过去对她的帮助和支持，邀请他们到家里共进晚餐。在餐桌上，她敬他们喝酒以表示感激。然而，铃木加代和麦草偷偷地把酒换成水，让尚铁龙喝得酩酊大醉。两人成功地将尚铁龙灌醉，达到了他们的目的。"
        },
        {
            "id": 2,
            "content": "铃木加代望着麦草。麦草使了个眼色，两人走到厨房里。麦草小声说：“这下子差不多了，我走了，你赶紧办吧。”铃木加代扯着麦草的袖子：“你可不能走，我现在心里慌得要命！”\n麦草正色道：“你俩的事该我什么事，我告诉你，过了这个村可没有这个店了！”铃木加代愁苦着：“可我心里还是害怕。”麦草火了：“你说你这个人，让我干的是你，轮到真的要干了，不敢干的也是你。你是个什么玩意儿，从有这个念想到今天晚上，容易吗？马上要成功了，你又怕这怕那的。这事我不管了，你看着掂量吧。”麦草说完，朝外走去。\n早晨，尚铁龙在铃木加代家一觉醒来，揉了揉眼睛，看到天棚上有一支彩色的纸鹤在轻轻飘动，传来阵阵风铃声。他环顾四周，目光落到身旁一对洁白的枕头上，上面有女人用的彩色发卡。他一下子坐起来，他呆呆地努力回想着。\n尚铁龙大叫一声：“坏了！”翻身起床，却发现自己光着膀子。他赶紧穿上衣服，从里屋走到外屋，见铃木加代坐在那里含笑看着他。尚铁龙慌张地问：“加代，这是怎么回事？”铃木加代含笑不语，面露羞涩。\n尚铁龙慌慌张张跑出去。麦草站在家门口，观察着这一切。尚铁龙走来问麦草：“这是怎么了？昨晚我怎么睡在加代家里了？”麦草笑得很神秘：“怎么回事你自己不知道？还问我干什么？别说了，就是那么回事了。”\n尚铁龙懵懂地问：“哪么回事？”麦草说：“那么回事！你自己做的真都忘了？你真的醉得什么事都记不得了？我以为你是铁打的金刚，屁！没想到……嘻嘻。”\n尚铁龙冷笑着：“哼，你别来诈我，我什么事也没做！”“那好呀，说不准过个把月你就不这么说了。我给加代算了，她不在安全期，到时候，哼，保不准会有反应！”\n尚铁龙不明白：“什么反应？”“就是常说的，害娃娃呀！”\n尚铁龙一跺脚：“不可能，绝对不可能！”麦草乜斜着眼：“可不可能，你我说了都不算，说不定，一晃眼一个胖小子就从加代屋里蹦蹦哒哒跑出来了，看见你就张着手叫爸爸，谁知道他说中国话还是日本话？尚铁龙，你丢不丢死人了！”尚铁龙有些发蒙了。麦草顺水推舟：“也没什么了不起，不过是撒了种，出了苗。我看你俩既然这样，就趁机会成个家吧。”\n尚铁龙冷笑着：“又来诈我，我不买账！”麦草趁热打铁：“好汉做事好汉当，我就瞧不起敢做不敢当的男人。说别的都是胡扯，你赶紧把她娶了吧！”\n尚铁龙一拧脖子：“不可能！”麦草干脆亮底：“有什么不可能的？我知道你想什么，今天把话撂这儿，就是有那么一天，我和杨寿山离了，你也是白等！”",
            "summary": "尚铁龙醒来发现自己在铃木加代家中，回忆起昨晚的事情感到困惑。铃木加代含笑看着他，而麦草站在门口，神秘地告诉尚铁龙昨晚发生的事情。尚铁龙否认一切，但麦草暗示他们可能已经发生了关系，并建议他们尽快结婚。尚铁龙拒绝承认，而麦草透露她可能未来会与杨寿山离婚，让尚铁龙失望。"
        },
        {
            "id": 3,
            "content": "铃木加代正在车间里忙着，尚铁龙走过来让她到办公室去，铃木加代到办公室坐下，望着尚铁龙。尚铁龙不敢看她的眼睛。铃木加代冲他笑着，他把目光挪到窗外。\n尚铁龙手足无措：“加代，对不起，昨儿晚我喝多了，有些失态，你别介意。”铃木加代笑着：“我不介意，相反，很高兴。”\n尚铁龙试探着问：“昨天发生了什么，我记不起来了，没有对不起你的地方吧？”铃木加代笑着不说话，却羞得头也抬不起来了。\n尚铁龙拉过图纸，眼睛往上随意扫了一下问：“加代，我记得清清楚楚，我没做过对不起你的事。”铃木加代肆意地盯着尚铁龙：“别说了，你当时都醉成那样，已经没有记忆了。”\n尚铁龙欲言又止：“可是我……”铃木加代站起来：“好吧，就研究到这里，有些数据我还要核实一下。”袅袅婷婷地走了。尚铁龙看着她的背影，眼神被拉直了。\n边立明请谢廖沙在小酒馆喝酒，谢廖沙说：“你请我喝酒是有话要对我说，说吧。”\n边立明挑明了：“我是有话要对你说，我劝你离沈云霞远些。”“为什么？我们一起竞争不好吗？这多么浪漫呀，我们甚至可以决斗！”\n边立明扬眉道：“决斗？怎么个决斗法？像普希金那样？可是我们没有枪呀！”谢廖沙出主意：“我们可以互相甩石头，咱现在就来吧。”\n边立明摇头：“现在？那不行，现在时机还不成熟。”谢廖沙大口喝了杯里的酒：“那好吧，今天晚上我还有约会，你慢慢喝吧，我就不奉陪了。”\n边立明追问：“是和沈云霞吗？”谢廖沙两手一摊：“无可奉告。”说罢走出小饭店。边立明隔着窗户看到谢廖沙向远处的沈云霞走去，气得一仰脖儿喝了杯中酒，愣愣地出神。\n谢廖沙和沈云霞去看电影回来，边走边议论着刚看过的电影。\n沈云霞哼着曲子跳起舞来，谢廖沙也跟着跳，两个人说着跳着，一直跳进幸福大院，跳上楼梯，旋转到沈云霞的家门口。",
            "summary": "尚铁龙向铃木加代道歉昨晚醉酒失态，铃木加代表示不介意。他们在讨论工作时，尚铁龙试图证明自己的清白，但铃木加代拒绝继续这个话题。与此同时，边立明请谢廖沙远离沈云霞，但谢廖沙并不愿意。谢廖沙和沈云霞一起去看电影并回到沈云霞家中。"
        },
        {
            "id": 4,
            "content": "边立明在家门口看到两个人欢快的样子，显得很嫉妒，站了一会儿，回到屋里。\n沈云霞刚要睡觉，边立明敲门：“云霞，是我！”\n沈云霞开门：“你来干什么？”\n边立明手里捧着一个大包：“云霞，开我给你买了件列宁装，你试试合适不？不合适我明天回去换。”\n沈云霞脸色不悦：“立明，你去退了吧，我不需要你的礼物。\n我可以明确地告诉你，我爱谢廖沙，不爱你，以后不要缠着我！”\n砰地关上了门。",
            "summary": "边立明在家门口看到了两个欢快的人，感到嫉妒。他回到屋里后，沈云霞正准备睡觉。边立明敲门进来，给沈云霞送了一件列宁装，但她并不领情，拒绝了他并告诉他她爱谢廖沙，让他不要再纠缠她。"
        }
    ]
}