{
    "chapter_title": "第二十三章  (1)",
    "chapter_summary": "中，我们跟随主人公尚铁龙和他的同事们经历了各种情感波折。故事围绕着中苏两国炼钢工人的竞赛展开，尚铁龙在面对压力和挑战时，不仅要应对自己的工作，还要处理与同事、家人和恋人之间的关系。同时，铃木加代在寻求自我价值和实现梦想的过程中，也在努力寻找失散多年的母亲。这段故事充满了爱情、亲情和寻亲的元素，展现了人们在追求梦想和生活的过程中所经历的种种挑战和成长。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "尚铁龙在车间正忙着，杨寿山走进来，扯着他往办公室走。尚铁龙愣怔：“干什么？没看见我忙？”杨寿山不松手：“不差一会儿工夫，说件事。”铃木加代犹豫一会儿，也跟了去。\n两人在办公室坐定，杨寿山扔过一张图纸：“我在苏联第一炼钢厂学习的时候，亲眼见过基里扬诺夫的现场操作，回去后我就偷偷画了一张现场草图，基里扬诺夫炼钢班的连环360步快速炼钢法，这里都有，你看看？”\n尚铁龙展开图纸，好似不经意地看了一眼，卷起。铃木加代跟进办公室忙说：“图纸别这样卷。”她重新摊开，慢慢卷着，眼睛好像要把图纸吃进肚里。杨寿山何等聪明，看出了端倪，就是不说，只微微笑着。\n尚铁龙得便宜卖乖：“我不看，咱不整这些旁门左道。”杨寿山问：“怎么成了旁门左道？”尚铁龙故意胡扯：“当年你为什么总吃败仗？就是吃了纸上谈兵的亏。”\n杨寿山并不在意：“我不和你争论。你现在代表全中国的钢铁工人，要是你一个人的事，我才不扯鸡巴蛋呢！基里扬诺夫是全苏功勋炼钢工人，和斯大林同志握过手……”尚铁龙摆手：“赶紧给我打住，他就是和玉皇大帝握过手也不关我的事。兵来将挡，水来土掩，我尚铁龙浓眉大眼，不怵疤瘌眼儿，你看不着我的笑话！没事了吧？没事走人，我手里还有活呢。”\n杨寿山生气了：“臭毛病，气死人不偿命，什么时候能改啊！”拿起图纸，拂袖而去。",
            "summary": "尚铁龙正在车间忙碌时，杨寿山走进来把他拉到办公室，讨论关于苏联炼钢工人的基里扬诺夫的炼钢法。尚铁龙起初拒绝观看，但铃木加代对图纸感兴趣。杨寿山看出她的兴趣并决定留下。尚铁龙在看完图纸后与杨寿山发生了一段对话，导致杨寿山生气离开。"
        },
        {
            "id": 1,
            "content": "尚铁龙在家里光着膀子托砖头，累得满头大汗。铃木加代推门进屋：“铁龙君，你在干什么呢？”尚铁龙甩一把汗：“我在为备战练体力。哎，以后没人在眼前就叫我铁龙吧，别君君的，不好听。什么事？”铃木加代笑：“好，铁龙，我要求加入竞赛班！”“嗯？你想加入？也想吃小灶？”“我才不要吃你们的小灶呢！可是，我不但要加入，还要自荐当副炉长，做竞赛班的副指挥。”\n尚铁龙摇头：“拉倒吧，这不是你玩的活儿，我这儿就通不过。”“你不同意不行，炼钢不仅要靠体力，更需要智慧，我不缺智慧，你没有理由拒绝我！”“就是我不拒绝，也不是我说了算的事啊。”\n铃木加代有些动情：“铁龙，我为这件事上火了，你看我的嘴上是不是起泡了？”尚铁龙看了一眼：“没有啊。”“你靠近点看嘛。”尚铁龙靠近看着，铃木加代闭上眼睛等待。尚铁龙发呆：“没有啊。”\n铃木加代失望而生气：“臭老爷们儿！”扭着腰走了。尚铁龙看着她的背影嘀咕：“没有就是没有嘛！”",
            "summary": "尚铁龙在家锻炼体力，铃木加代要求加入竞赛班并自荐为副指挥。尚铁龙认为她不适合这个工作，但铃木加代坚持认为炼钢需要智慧。尚铁龙没有同意她的请求，铃木加代生气地离开了。"
        },
        {
            "id": 2,
            "content": "铃木加代去求何经理，何经理认为这是中苏两国炼钢工人的竞赛，搀和进去日本人，那不成三国演义了？这可是楚汉相争。铃木加代执拗地不肯走：“你不答应我就不走！”何经理无奈：“好吧，我们再研究研究。”\n铃木加代回车间办公室，站在尚铁龙跟前垂泪。尚铁龙劝慰着：“不参加就不参加吧，你给我当个参谋不挺好吗？”铃木加代哭着：“这个机会我不想错过，你就帮着我求求领导吧。”尚铁龙关切地说：“我是担心你的身体，这件事没有商量的余地！”\n铃木加代泪眼婆娑地求杨寿山帮忙，杨寿山安慰她：“我去对何经理说说说。我琢磨了，尚铁龙还真的需要你这么个帮手。哎，那张图你看明白了？”铃木加代装糊涂：“什么图？”杨寿山笑了：“你们俩真是天猫配地狗，你看的是左图，他看的是右图，我知道，基里扬诺夫对你们已经无秘密可言了。”\n都下班了，尚铁龙还在办公室看图纸，铃木加代走进来。尚铁龙一抬头：“加代，领导同意你的请求了，明天你就进班吧。”铃木加代欢呼雀跃。“下班了，你回去吧，注意休息。”尚铁龙又低头看图纸。铃木加代满脸笑意：“我陪着你。”尚铁龙没抬头：“你哪儿都好，就是缠磨人不好，好吧，给我泡壶浓茶。”\n铃木加代兴致极高：“哎，我给你表演茶道？”“你要愿意，就随便得瑟吧。”“行，你忙你的，我得瑟我的。”说着，铃木加代忙活起了茶道。尚铁龙看着图纸，苦苦思索。铃木加代扔过来一卷图纸，尚铁龙看她一眼，打开图纸，拿来和自己的图纸拼到一起，满脸的惊喜：“加代，我正在琢磨这另一半呢！这回把杨寿山蒙到鼓里了。”铃木加代端茶过来：“咱俩都没瞒过人家，人家不说就是了。”\n尚铁龙笑道：“这个杨寿山，比猴儿还精！有了基里扬诺夫的工作法作比照，我就可以扬长避短，制定出新的穿插作业法了。我已经有了一个初步方案，今天趁热打铁，把图画出来。”铃木加代伸过头：“你说方案，我来画图。”尚铁龙指着图纸：“你看，我是这样打算的……”\n图画好了，尚铁龙兴奋地说：“好，我看这个方案可行，咱们按着图纸到炉前比划比划？”\n二人来到炉前，不断练着穿插作业法的步伐，模拟着各个工位的步伐，如同舞蹈一般。尚铁龙抹一把汗水：“臭老娘们儿，小心孩子，别得瑟掉了！”铃木加代面色通红：“臭老爷们儿，只要这个作业法能成功，我什么都豁上了！”\n旭日东升，金色的阳光照进了车间。尚铁龙正催着铃木加代回去休息，何经理忽然来电话，说基里扬诺夫因为要去东欧社会主义国家做快速炼钢巡回表演，到鞍钢比武的行程暂时取消。尚铁龙一下子呆了。",
            "summary": "铃木加代希望参与中苏两国炼钢工人的竞赛，但何经理起初并不同意。在尚铁龙的劝说下，铃木加代决定作为参谋参与。然而，她与同事杨寿山讨论了竞赛的细节，导致何经理知道了他们的计划。在铃木加代的努力下，领导同意了她的请求，但她参与的竞赛却因基里扬诺夫的临时取消而取消。"
        },
        {
            "id": 3,
            "content": "尚铁龙拖着疲惫的身子回到家，立即躺倒在床上，一动不动。深夜，他的头疼病复发，用脑袋狠命碰墙。金虎惊醒了，知道爹又犯病，赶快跑出去叫他妈。铃木加代听到隔壁声响，贴耳听了一会儿，急忙披着衣服跑出来，冲进尚铁龙家。她紧紧地抱住尚铁龙，心疼地喊：“铁龙，铁龙，我在这里，你别这样……”\n金虎领着杨寿山、麦草、宋大夫跑进屋子。铃木加代哭着：“宋大夫，你救救铁龙吧！”宋大夫给尚铁龙服了药：“老尚，说多少回了，你脑袋里的子弹不取出来，早晚是后患。”\n麦草问：“铁龙，你这老毛病好长时间没犯了，是不是最近累的？”杨寿山分析：“我知道是怎么回事，叫这次比武闹的。基里扬诺夫为什么突然不来了呢？什么巡回表演，那是借口！因为他是全苏联第一炼钢高手，受到斯大林和赫鲁晓夫的接见。他尚铁龙呢，毛主席都来信表扬了，所以说这不是一般意义的比赛。双方都有压力，铁龙这是压力太大，过度紧张，一旦放松，旧病上身。”",
            "summary": "尚铁龙因疲劳导致头疼病发作，在家中痛苦挣扎。金虎叫醒母亲铃木加代，宋大夫为尚铁龙服药并提醒他需取出脑中子弹以消除隐患。麦草和杨寿山分析认为，尚铁龙因比武压力过大导致旧病复发。"
        },
        {
            "id": 4,
            "content": "黄昏，一个姑娘走进大院，进了姜德久家。赵金凤看着姑娘的背影，有些呆呆的，她犹豫了一会儿，走到姜德久家窗外，透过窗户向里边张望。她看到姜德久和那姑娘笑着交谈，很是亲密。赵金凤抑郁地回家了，她回到家，总是坐卧不安，就又走出家门，向姜德久家的窗户看去。正巧，姜德久送那姑娘出门，赵金凤赶紧隐蔽起来。\n姑娘声音很甜：“德久，不用送，我以后会常来。”姜德久笑容满面：“这个星期天咱到二一九公园划船去呀？”“好吧，具体时间另定。”姑娘走了，姜德久发现了赵金凤，看了她一眼，回到屋里。赵金凤神色黯然地回到家里，一时间不知道自己该干什么。\n休息日的黄昏，那个和姜德久处对象的姑娘花枝招展地走进大院喊道：“德久，在家吗？”姜德久跑出来，揽着姑娘的腰走进屋子。赵金凤看到这些，失落地趴到炕上无声地哭泣。\n姜德久满面春风地出门送那个姑娘。姑娘说：“德久，别送了。哎，你什么时候到我家？我爸我妈说要看看未来的姑爷呢。”姜德久很是热情：“忙过这一阵子吧。你把这两包点心带着，就说是我孝敬两位老人的。”“说好了就一定去啊！”姑娘走了。\n姜德久笑眯眯地看着姑娘的背影，似乎无意间看到了站在不远处的赵金凤，得意洋洋地问：“金凤，你看这个姑娘行不？”赵金凤说：“我才不管你的事呢，你愿意找谁就找谁去！”扭身走了。姜德久看着她的背影，诡谲地笑了。\n一个日本民间寻亲组织来到鞍钢保卫部，联系滞留在鞍钢的364个日本人归国的事。\n铃木加代的母亲铃木幸子也跟着来了，她通过公司保卫部查档案，知道女儿铃木加代就在鞍钢，激动得热泪夺眶而出，一夜没有睡好。\n休息日，铃木加代在院子里晾晒洗过的衣服，一个日本老太太走进院子，隐蔽了身形，她透过晾晒的衣服看着铃木加代。\n她就是铃木幸子，加代的母亲。\n铃木加代也在晾晒的衣服缝隙中看到了她，但没太在意。\n尚铁龙拿着油条走进院子，见铃木幸子盯着加代，有些疑惑，看了铃木加代一眼。\n铃木幸子匆忙地走了。\n铃木加代回头不见了铃木幸子，似乎意识到什么，犹豫了一会儿，放下衣服，跟着去寻找老太太。\n她在胡同里东张西望寻找着老太太，但不见她踪影。\n铃木加代呆呆地站着，脑海里浮现出当年她和母亲分离的情景——北海道的荒野，大雪飘飞，铃木加代和母亲、弟弟坐在马车上，离开自己的家乡，大风刮散了母亲苍白的头发……东北的田野里，加代和母亲、弟弟开垦荒地……铃木幸子抱着还嫌稚嫩的儿子恸哭，儿子身上穿着日本军服……东北的荒野，苏联红军追击仓皇奔逃的日军及家属，铃木加代和母亲也在其中……日军指挥官命令士兵向家属和孩子开枪，铃木幸子中弹……铃木加代从死人堆里爬出来，跪在垂死的母亲旁边，母亲推着铃木加代，示意赶快逃跑……",
            "summary": "赵金凤目睹了姜德久与另一个姑娘亲密相处。姜德久邀请这位姑娘周末去划船，让赵金凤感到失落。一位日本老太太，铃木幸子，来到鞍钢寻找她的女儿铃木加代。铃木加代在晾晒衣物时，无意中看到了母亲，但并未认出她。后来，铃木加代意识到可能见到了母亲，便去找她，但未能找到。这段描述了一个关于爱情、亲情和寻亲的故事。"
        }
    ]
}