{
    "chapter_title": "第三十二章  (2)",
    "chapter_summary": "我们跟随了两对恋人的故事。赵金凤和姜德久因性别问题发生争执，而金虎和小门儿则在照相馆拿到了他们的甜蜜照片。他们计划私奔，但在尝试自杀时被尚铁龙阻止。为了避免他们再犯错误，尚铁龙建议将他们分开，分别送到不同的地方生活。门儿同意去农村的二姨家，那里有学校和机会供她读书。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "赵金凤捶打着姜德久：“你这该死的，该让我和你一起去！”姜德久嘻嘻笑着：“这是男人的事，女人去多不方便。”\n金虎和小门儿来到照相馆取照片，他们看着刚洗出来的照片，高兴地笑着。照片上，金虎和小门儿依偎着，很甜蜜。\n二来到大街上，手牵着手，一人拿着一支糖葫芦，高兴地走着。路过电影院门口，小门儿突然停下脚步：“金虎哥，临死前咱俩看场电影吧。”\n电影演的是国产片《山间铃响马帮来》。两个人手牵着手，吃着糖葫芦看电影，你吃我一颗，我吃你一颗。看着看着，小门儿哭了：“金虎哥，生活多美好呀，能吃糖葫芦，能看电影，我不想死了。”\n金虎小声鼓励她：“等上了天堂，我们自由自在，我天天给你买糖葫芦，天天陪你看电影，天天给你讲笑话。”小门儿破涕为笑:“金虎哥，你去哪我去哪，我就跟着你了。”\n金虎对着小门儿的耳朵：“对了，咱们临走以前，总得给爸爸妈妈留下几句话吧？要不然，死得没意思，让人瞧不起。”小门儿说：“对，我写。你呢？”金虎说：“你代表就行，把咱俩的意思全说明白。”两人又继续看电影。\n幸福而又美好的一天很快过去，太阳刚落下去不久，月亮就爬上来。又大又圆的月亮，把大院照得一片银白。金虎站在镜子前，梳起小分头，抹起发蜡。小门儿在屋里精心地打扮自己。桌子上，放着她给父母留下的一封信。\n金虎和小门儿悄无声息地又来到小仓房，把门反锁上。金虎掏出一包耗子药：“门儿，你别害怕，这耗子药就像糖豆一样，又甜又香。”小门儿拿了一粒，看看问：“你吃过吗？”\n金虎摇摇头：“没，我听说的，没告诉你吗？耗子药要是不好吃，耗子还能吃吗？”“那咱们吃多少呀？”“我个儿大，你个儿小，这一包我吃一大半儿，你吃一小半儿。”",
            "summary": "赵金凤和姜德久因为性别问题而产生争执，而金虎和小门儿则在照相馆拿到了他们的甜蜜照片。在临死前，他们决定一起度过美好的时光，包括看电影、吃糖葫芦和给对方留下遗言。然而，这一天很快就过去了，他们在月光下精心打扮，准备结束自己的生命。"
        },
        {
            "id": 1,
            "content": "小门儿问：“哥，你的照片带来了？”金虎拍拍胸口：“在这，你的呢？”小门儿拍拍胸口：“也在这呢。”两人幸福地笑着。\n小门儿催着：“吃吧，再晚了他们就回来了。”金虎看着门外：“不急，我再给你说个笑话啊？”“你说吧，我听着。”金虎又讲起了笑话。\n杨寿山和麦草下班回来，发现小门儿不在家。麦草突然看到桌子上的信，抓起来看：“爸爸妈妈，我走了，你们不用找我了，我要和金虎哥到一个幸福的地方去了，都说那儿好，没有人管我们，我们想干什么就干什么。爸爸妈妈，我是一个不孝的女儿，你们把我忘了吧，可女儿忘不了你们……”\n麦草哭着把信交给杨寿山。杨寿山愣愣地看着信，突然跑出去，慌慌张张地跑到院子里，喊叫着门儿跑到小仓房前，朝里面看。\n小门儿忙说：“金虎哥，坏了，我爸回来了！赶快吃药！”二人开始吃耗子药。\n杨寿山看到里面的一幕，拼命地砸门。小仓房里的两个孩子就像没听见一样，吃着耗子药。杨寿山由于惊慌失措，怎么也砸不开门，他扭头慌慌张张地跑上楼去找尚铁龙。\n尚铁龙正坐在椅子上喝茶，杨寿山跑到尚铁面前，涕泪交流：“老尚，你快下去看看，两个孩子吃药了，他们要自杀！”尚铁龙把茶杯一放：“我说你赶紧把那二两猫尿收回去，一个大老爷们儿哭鼻子，也不嫌磕碜！”\n杨寿山嘟囔着：“早就对你说门儿不对劲，你还说风凉话。这回好，你的儿子也吃药了！”尚铁龙一拧眉：“还有这回事儿？他们吃了多少药？吃的什么药？”\n杨寿山跺着脚：“我哪知道？也许是耗子药，反正不是什么好药！”尚铁龙一拍大腿：“嗨，什么都不知道，你着的什么急？”\n这时，麦草也哭着跑上来：“你俩赶紧下去呀，两个孩子都吃药了！”",
            "summary": "两个年轻恋人小门儿和金虎计划私奔，他们在小仓房里吃耗子药企图自杀。他们的父母杨寿山和麦草下班后回家发现孩子失踪，读到一封关于他们私奔的信后，杨寿山和麦草非常伤心。杨寿山试图砸开小仓房的门，但未能成功。尚铁龙和杨寿山一起下去查看情况，发现两个孩子已经服药。"
        },
        {
            "id": 2,
            "content": "尚铁龙像没听见一样：“老杨，咱们厂为武汉长江大桥轧钢的任务进行得怎么样了？”杨寿山双手打拱：“祖宗，我叫你活祖宗还不行吗？求求你了，赶紧下去吧，你家金虎吃了不少药呢，晚了就来不及了！”\n尚铁龙不慌不忙：“老杨，你们分厂为全国培养冶金技术人员的事儿，进行得怎么样了？”\n麦草大喊：“尚铁龙，要是金虎有个三长两短，我这辈子饶不了你！”尚铁龙这才站起身：“你看把你俩急的。他有天门阵，我有降龙木。走吧，咱们看看去。”顺手提起擀面杖。\n两个孩子吃下耗子药，并排躺在小仓房里。小门儿平静地说：“金虎哥，趁着咱们还没咽气儿，你再给我讲笑话吧。”“别忙，还有件大事没办。咱俩都拜天地了，可是还没亲嘴儿呢。”“那就亲个嘴儿？”金虎轻轻亲了小门儿一下，小门儿抿嘴一笑：“金虎哥，你嘴里是什么味啊？不好闻！”\n金虎笑着：“好了，该办的事都办了，我再给你讲个笑话……”小门儿闭上眼睛听着。\n三个大人来到小仓房前，麦草要砸门，尚铁龙神清气定：“砸门干什么？端把椅子来，我就坐在这儿等他们出来！你们一百个放心吧。”杨寿山和麦草看尚铁龙那稳坐钓鱼台的架势，知道他弯弯绕多，也将信将疑地由着他。\n小仓房里，小门儿觉得药劲没有发作，怀疑是不是吃的少了，金虎认为可能还没到时候。小门儿说这耗子药挺好吃，一股甜丝丝的味儿，会不会是假的，金虎忽然坐起来：“坏了，坏了，肯定被我爹掉包了，赶紧走！”\n金虎拉着小门儿冲出小仓房，只见尚铁龙端坐在椅子上，手里拄着擀面杖，杨寿山和麦草站在旁边。\n尚铁龙冷笑着站起来：“金虎，我把你这个兔崽子，你没死呀？和我玩这一套，你今天不死还不行了呢，我成全你，打死你算了！”举着擀面杖扑来。金虎好汉不吃眼前亏，满院子乱窜，从院子里跑上楼梯，又跑下楼梯。麦草拦住尚铁龙：“算了，好歹没出事！”",
            "summary": "尚铁龙与杨寿山、麦草讨论工作事宜时，突然得知他们的孩子金虎吃了耗子药。尚铁龙镇定地告诉他们不用担心，他有一种神奇的降龙木可以解救。然而，实际上尚铁龙用擀面杖替换了耗子药。孩子们误以为耗子药被调换，及时逃脱了危险。尚铁龙被发现欺骗了大家，但孩子们并未受到伤害。"
        },
        {
            "id": 3,
            "content": "事情就这么结束了。杨寿山为了感谢尚铁龙，特意到他家，麦草也来了。杨寿山感动地握着尚铁龙的手：“铁龙，你真神，我算佩服你了。我怎么就看不出来呢？”\n尚铁龙跷着二郎腿：“别忘了，我是侦察兵出身，沙子揉不到我的眼睛里。你这回还有点虚心的样子，我平常一给你讲战术，一给你讲兵法，你就不虚心，还瞪着我，一脸不服的样子。现在服气了，我就给你上一课，这个学费……”\n杨寿山笑着：“你就别卖关子了，怎么蹬鼻子上脸呢？快说说。”尚铁龙十分得意：“那我就说说。我发现金虎和门儿的事儿露出小尾巴，就故意放纵他们，让他们心理放松，这就叫欲擒故纵。”尚铁龙喝了一口茶，“这段时间表面上看我不关心这事儿，其实我每天都把眼睛瞪得比灯泡还亮。金虎要钱买耗子药，我就知道他要干什么。他把耗子药买家来，我就偷偷把耗子药换成了五香豆味儿的塔糖，所以任凭他们起风浪，我是稳坐钓鱼船。”\n杨寿山点着头：“好好好，如今两个孩子都没出事儿，但是保不准以后又会弄出什么乱子来，这下一步该怎么办呢？”尚铁龙站起身，眉毛一挑，神秘地说：“调虎离山！”\n杨寿山问：“铁龙，你的意思是说你要搬走？”麦草说：“对呀，你们一走，两个孩子断了来往，就没事了。”尚铁龙一拧脖梗：“我走什么呀？你们就恨不得我搬走是不是？”\n杨寿山对麦草：“你看你这脑子，铁龙的意思是说把两个孩子送走。”尚铁龙伸出一个指头：“调一只虎离山就行了，全调走干什么？全调走了不又跑一起去了？说白了，现在只有一条路，就是把他俩分开。我打算把金虎送回山东老家去。”\n麦草急了：“不行，到了农村，孩子得遭多少罪！我不同意！”尚铁龙坚持已见：“我儿子我说了算，我让他去哪就得去哪！”麦草也硬起来：“我是他妈，我说了也算，有权不同意！”\n杨寿山双臂两边一伸：“还是把门儿送走吧。\n我这边农村有个亲戚，方便。”\n尚铁龙说：“门儿是个闺女，哪能去受那罪？还是让金虎走。”\n麦草急出眼泪：“这可怎么办呀？”",
            "summary": "尚铁龙通过智慧和策略成功阻止了金虎和门儿的不良行为。为了继续防止他们再次犯错，尚铁龙提议将金虎送到山东老家，而门儿则留在当地农村的亲戚家。然而，尚铁龙的妻子麦草反对这个计划，导致家庭陷入矛盾。"
        },
        {
            "id": 4,
            "content": "杨寿山站起身来：“就这么定了，送门儿走！”\n吃饭的时候，金虎一句话也不说，只顾埋头吃着。\n尚铁龙告诉金虎:“我和你杨叔决定了，要把门儿送到农村去，让她去那里敦敦性子。”\n金虎沉默了半晌才说：“我斗不过你们，让我再见门儿一面吧。”\n尚铁龙说：“那就见上一面。”\n杨寿山也在吃饭时告诉门儿：“我打算把你送到农村你二姨家，那里现在正农忙，缺人手，你去帮帮忙。\n书呢，那边也有学校，在哪儿念都一样。”\n麦草说：“你要是不愿意在那待，咱过几天就回来。”\n小门儿沉默了半晌：“爸，我想再见金虎哥一面。”\n杨寿山点了点头：“行，就这样吧。”",
            "summary": "杨寿山和尚铁龙决定把门儿送到农村去，金虎请求见她一面。杨寿山同意让门儿与金虎见面，并告诉她将在农村的二姨家帮忙，那里的学校也能供她读书。门儿沉默后表示愿意去农村。"
        }
    ]
}