{
    "chapter_title": "第五章  (1)",
    "chapter_summary": "小火轮缓缓行驶。屈志川在甲板上独自抽烟，大副注意到他手中的祖母绿戒指，上前搭话。与此同时，尚铁龙与神枪老太婆在甲板交谈，讨论专家们的情绪和可疑对象。尚铁龙发现有人跟踪，原来是屈志川，他的鞋子湿漉漉的，引起尚铁龙的怀疑。小分队开会提醒注意屈志川，大副在舵楼发现警告指令，担心自己的安全。尚铁龙收到神枪老太婆的纸条，警告他专家中有奸细，可能是夜猫子。原计划提前行动。晚上，尚铁龙与小分队讨论任务，准备在下一个码头下船。老聂对此表示担忧，但尚铁龙相信神枪老太婆的安排。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "小火轮在江上不紧不急地前行。黄昏，屈志川在甲板上抽烟，舵楼里的大副发现了他手上的祖母绿戒指，就走出来上前搭话：“喂，你在这儿呢？”屈志川没理睬，吟诵着：“花间一壶酒，独酌无相亲。唉，谁能理解李太白的孤独呢？”\n大副小声问：“你是夜猫子吧？有什么指示？”屈志川还是不理睬：“无可奈何花落去，似曾相识燕归来。”\n大副二乎了：“你说些什么呀！”“问君能有几多愁，恰似一江春水向东流。”屈志川吟诵着，几欲落泪。“莫名其妙！”大副说着转身走去。\n巴山夜雨，淅淅沥沥，尚铁龙和神枪老太婆在甲板凭栏接头。神枪老太婆问：“专家们情绪稳定吗？”“没见什么异常。”尚铁龙望着浪花说。神枪老太婆又问：“这些人当中，你有怀疑的对象吗？”“已经有了一个，不过没拿准，还要再看看。”神枪老太婆点头：“多加注意，有情况及时联系。”说罢走了。\n尚铁龙没动，拿出一支烟点燃，狠狠地吸着，沉思着。过了一会儿，尚铁龙准备回舱，感觉有人跟踪，他跟那人在船上玩起捉迷藏。\n尚铁龙迅速冲进船舱，看到专家们在熟睡。他悄悄检查地板上的那一排鞋子，发现一双鞋带有水渍。他佯睡，眯缝眼睛看着大家的鞋子。\n屈志川起身，把那双湿鞋穿上走出去，尚铁龙暗地跟踪他。他在船头上抽烟，尚铁龙发现了他手上的祖母绿戒指，又发现舵楼的大副也在注意那枚戒指。\n大副把舵轮交给副手，从舵楼走过来和屈志川搭话：“先生，赏景呢？”屈志川没理睬。大副又说：“好好欣赏吧，过了这一段江路就是共党的地盘了。”屈志川显得莫名其妙：“你有病啊！”说着走了。\n天晴了，初升的太阳把江面染得一片辉煌。船舱里，尚铁龙暗暗召集小分队开会，他向大家讲了他昨晚被跟踪的情况，并介绍了发现屈志川的鞋湿及戴有祖母绿戒指的可疑点，要大家特别注意。尚铁龙强调：“这段时间千万不能和老太婆接触了，如果奸细知道老太婆在船上，他们肯定不会让小火轮再往前走，他们的目标包括老太婆和她的游击队，要把我们一勺烩了。”\n上午，大副又在舵楼里发现了指令，拿来看着：“你破坏纪律，若再随便搭话，将丢掉舌头！”他的额头冒出了冷汗。",
            "summary": "小火轮在江上缓缓行驶。屈志川在甲板上独自抽烟，大副注意到他手中的祖母绿戒指，上前搭话。屈志川继续吟诵诗句，大副无法理解。随后，巴山夜雨中的尚铁龙与神枪老太婆在甲板交谈，讨论专家们的情绪和可疑对象。尚铁龙在清晨发现有人跟踪，跟踪者原来是屈志川，他发现屈志川的鞋子湿漉漉的，怀疑他有问题。尚铁龙召集小分队开会，提醒大家注意屈志川。大副在舵楼发现警告指令，担心自己的安全。"
        },
        {
            "id": 1,
            "content": "又是一个早晨，尚铁龙正呆坐在船舱里思索着，服务生来送早餐：“先生，您订的早餐，接着呀。”诡秘地一笑。尚铁龙一怔，急忙接过来。他发现盘子下面有一张纸条，那是神枪老太婆写的：“专家里有奸细，确定是夜猫子。他已没有耐心，很可能在下个码头动手，原计划提前行动。”\n天又黑了，船舱里，尚铁龙和小分队的人边打牌边交待任务：“大家准备好，下一个码头下船，那里有神枪老太婆和游击队接应……”老聂有疑问：“下一个码头是敌占区，安全吗？”尚铁龙大声叫牌又小声说：“放心，神枪老太婆安排好了，岸上有我们的人接应。”\n甲板的角落里，瞎子和屈志川迎面走过来，过道狭窄，二人身子紧贴错过，交换了情报。这一切被暗中观察的尚铁龙看到了。\n舵楼里，大副又接到密件：“夜猫子指示，无论遇见什么情况，下一个码头必须停船，不许放舷梯，等候命令！”",
            "summary": "尚铁龙在船上思考时收到了神枪老太婆的纸条，警告他专家中有奸细，可能是夜猫子。原计划提前行动。晚上，尚铁龙与小分队讨论任务，准备在下一个码头下船。老聂对此表示担忧，但尚铁龙相信神枪老太婆的安排。在甲板上，瞎子和屈志川交换了情报，被尚铁龙看到。舵楼里，大副收到夜猫子的密令，要求下一个码头必须停船，不许放舷梯，等候命令。"
        },
        {
            "id": 2,
            "content": "夜深了，客舱里，屈志川提着一只烧鸡走进来，小声对尚铁龙说：“队长，就要上岸了，先把肚子填起来，吃点好的。”尚铁龙笑着：“怎么好让你破费呢？”“没什么，革命同志不分你我，我高兴。”二人坐下。屈志川亲热地笑着：“我买了酒，茅台，喝点？”尚铁龙说：“不要喝酒吧，别误了行动。”屈志川开瓶摆杯倒酒：“没事，就一点点，意思意思。”\n尚铁龙眼盯着屈志川的一连串动作，他忽然抬手一指：“那个瞎子我有点怀疑，你看，他在偷听我们说话。”屈志川转头看：“在哪里？”尚铁龙趁机换了两人面前的酒杯。屈志川再回过头来，尚铁龙一皱眉头：“他又躲了，也可能是我多疑吧，来，喝酒！”\n屈志川喝下他自己放了迷魂药的酒，很快睡了过去。尚铁龙换下老屈的祖母绿戒指。\n尚铁龙走出船舱，瞎子暗暗地跟行。老聂和小叶夹击，擒住瞎子，堵上嘴拖走。\n舵楼里，大副手扶舵轮注视着前方。有人拍了一下他的肩膀，他回头一看，尚铁龙正站在面前，举着戴有祖母绿戒指的手。\n大副糊涂了：“你是夜猫子？”尚铁龙声色俱厉：“你差点误了大事！我夜猫子能随便暴露身份吗？敌人在侦查我们，我故意把戒指借给那个人戴着，转移他们的视线，明白了吗？我现在命令你，开足马力，下个码头不要停靠！”\n大副问：“你先前不是命令必须停靠吗？”尚铁龙十分严厉：“情况有变化，我不得不出面。执行命令！”小火轮开足马力向前疾驶……\n夜猫子屈志川醒来，一看自己手上的戒指没有了，知道情况不好，跳下床铺，爬上甲板。\n夜猫子冲过甲板，跑进驾驶楼。神枪老太婆的枪口顶住他的脑门，尚铁龙哈哈大笑：“夜猫子，你到底跳出来了！”神枪老太婆用双枪顶着大副：“开足马力，全速前进！”屈志川夺枪反抗，被老太婆击毙。\n小火轮火速前进。码头上的国民党士兵站成一排，向小火轮疯狂射击，游击队员们奋勇反击。小分队闯过了敌人最后一道封锁线。",
            "summary": "在船上，尚铁龙和屈志川准备上岸时，屈志川拿出烧鸡和茅台酒分享。尚铁龙怀疑一个瞎子在偷听他们谈话，屈志川却被尚铁龙下了迷魂药。尚铁龙取走屈志川的祖母绿戒指并改变计划，要求小火轮继续行驶。屈志川醒来后发现自己被拿走戒指，试图阻止，但被神枪老太婆击毙。小火轮加速前进，成功闯过敌人封锁线。"
        },
        {
            "id": 3,
            "content": "尚铁龙满面春风地站在何厂长面前：“厂长，十一个宝贝疙瘩毫发无损地请来了，我可以交差了吧？”何厂长紧紧握着尚铁龙的手：“铁龙同志，你为鞍钢立了大功，我代表全厂职工感谢你！”\n尚铁龙很高兴：“真要感谢我呀，那说说吧，对我有什么安排？”何厂长告诉他，目前工厂急需管理干部，厂党委决定，选送一批干部到沈阳学习，为期一年，其中就有他，让他准备一下，明天集中报到。\n尚铁龙提了个要求：“能不能给我几天假，我想再回山东老家看看，找找老婆孩子。”何厂长有点为难：“去沈阳学习是厂里组织的集体行动，你一个人分散怕不好。你可以先写信回家打听一下，有了准确消息再说吧。反正全国大部分地区都解放了，他们不会有什么问题的。”尚铁龙当然是服从上级决定。",
            "summary": "尚铁龙成功请来11位宝 贝疙瘩后，何厂长表示感激并安排他去沈阳学习一年。尚铁龙请求回家看望妻子孩子，但何厂长认为这不符合集体行动的原则，建议他先写信了解家人情况。"
        },
        {
            "id": 4,
            "content": "人逢喜事精神爽，麦草喜气洋洋。天很冷，麦草心中很热乎。天上飘着大大的雪絮子，麦草踩在厚厚的积雪上，腿脚轻飘飘的。\n麦草领着金虎走进幸福大院，手里提着一块肉，两条鱼。小门儿和大院里的孩子们玩耍着。宋大夫出门，见到麦草笑道：“麦草找杨师傅呀？老杨家的门槛快被你踏平了。”麦草笑道：“我今天考试及格了，多亏杨师傅帮助，来谢师呢。”\n这边，金虎和小门儿搭上话了。那边，宋大夫小声说：“麦草，我听说你男人没了，老杨呢，老婆走了，我看你们俩挺般配的，有意的话我给多多嘴儿？”麦草有点不好意思：“宋大夫，你说什么呀，再提这些我可要翻脸了！”\n金虎和小门儿在外面玩。麦草走进杨寿山家，摘下围巾扔到炕上，转身进了厨房。杨寿山正在洗菜，麦草忙阻拦：“杨师傅，忙活开了？不是说好了吗，这顿饭我来做。”\n杨寿山笑着：“好吧，我还没动火呢，就等你动火了。”麦草脸上出现恼色：“杨师傅，嘴上留点德，别荤的素的一起来，我不吃这个。”\n杨寿山愣怔了：“我可没说什么呀！”“你刚才是怎么说的？”“我说我没动火，就等你动火了，说错了吗？”麦草追问：“你说错没错？”杨寿山恍然大悟：“真是说错了，其实我一点别的意思也没有。”麦草叫了声：“杨师傅……”杨寿山一摆手：“打住，以后别叫我师傅，我不是你师傅，叫老杨。”\n麦草认真地说：“老杨，你和我，一个孤男，一个寡女，在一起最容易引起别人说三道四，咱们以后都注意点，要不然对你我都不好。”杨寿山的脸吊下来了：“我是历史有问题的人，没有什么好不好的，以后咱们少来往。你是烈属，别玷污了你。”\n麦草忙陪笑脸：“你这个人，怎么还是小脸子！我是为你好。你去看书吧，厨房的事就交给我啦。”杨寿山只好走出厨房。\n饭做好了，两家四口人围着一张小饭桌吃饭。杨寿山拿出一瓶酒：“今天是个高兴的日子，喝点酒？”麦草点头：“喝点就喝点。”杨寿山一举杯：“为了你顺利出师，干一杯！”麦草兴致挺高：“来，干就干！”",
            "summary": "麦草因为考试及格而心情愉快，领着金虎去拜访杨寿山。他们在幸福大院里与孩子们一起玩耍，宋大夫提议让麦草和杨寿山交往。金虎和小门儿在外玩耍，麦草进入杨寿山家中，两人因担心流言蜚语而决定减少来往。他们一起共进晚餐，庆祝麦草的成功。"
        },
        {
            "id": 5,
            "content": "杨寿山问：“你男人的尸骨找到了？”麦草摇着头：“到哪儿找啊。”\n杨寿山眼盯着麦草：“解放军打鞍山的时候，牺牲的人太多，随便找个地方就埋了。你找不到他的尸骨，还是带着孩子往前走一步吧，你不能老是这个样子。”麦草摇摇头：“再说吧。你呢？我一直没好意思问，听说你屋里的早就歿了？怎么走的？”杨寿山叹了口气：“四四年，日本鬼子飞机轰炸我们老家，我们家满门六口死于非命，只留下这个闺女小门儿。”\n麦草问：“老杨，你是当兵的，怎么会有炼钢的技术呢？”“我当兵是被抓的。以前我们家很富裕，我父亲把我送到国外学习冶金技术，回来后在旧社会钢厂当了两年工程师，后来被国民党抓去当兵了。他们看我有点文化，人缘又好，就提升我当连长，给国民党当了几年炮灰。我对工厂有感情，解放军攻打鞍钢的时候，我们是守卫部队，眼看着工厂在炮火中要被摧毁，我看团长有起义的意思，就主动要求出面和解放军谈。后来我们起义有功，上级看我懂技术，就让我留下来了。”\n麦草不禁感叹：“你的命不错，可我男人呢，眼看革命成功却牺牲了。”\n说着，喝了一大口酒。\n麦草喝多了，哭着：“我命苦啊，我自小没有爹妈。\n还算不错，嫁的男人也是个孤儿，挺疼我的，后来他跟着共产党部队参军，一去没消息，等来等去，最后等来了一张阵亡通知书。\n死鬼狠心的，把我们娘儿俩扔下不管，尸骨也没给留下，让我到哪儿找他去呀！”\n麦草不胜酒力，竟呼呼睡去。\n白雪在地下慢慢加厚，院子显得臃肿了。",
            "summary": "杨寿山和麦草两位主人公在谈论他们的过去和生活。杨寿山提到他在解放战争期间的家庭悲剧，而麦草则讲述了她的丈夫在战争中牺牲，留下她独自抚养孩子的故事。两人互相安慰，共同面对生活的艰辛。"
        },
        {
            "id": 6,
            "content": "杨寿山蹲在门口吸烟。\n麦草醒来，吓了一跳，她四顾屋里，发现自己躺在杨寿山家的炕上，身上披着杨寿山的大衣。\n她慢慢下炕，看见里屋孩子睡得正熟。\n她在屋里找杨寿山，却在屋外发现了他。\n杨寿山背对着她，坐在屋门口，身上、头上已经落满了一层雪。\n麦草呆呆地看着他的背影，心中涌起一股热流。",
            "summary": "麦草醒来发现自己躺在杨寿山家的炕上，被杨寿山的大衣包裹着。她在屋里寻找杨寿山，却在外屋门口找到了他，他正在吸烟，身上落满了雪花。麦草看着他的背影，心中涌起一股暖意。"
        }
    ]
}