{
    "chapter_title": "第四十三章  (1)",
    "chapter_summary": "尚铁龙和杨寿山在小酒馆喝酒闲聊，谈论各自的遭遇和生活。麦草出现感谢尚铁龙的勇敢和义气，并在喝醉后表达了自己的心声。第二天，尚铁龙和杨寿山在醉酒状态下误入了彼此的住所。尽管面临困境，麦草依然坚定地支持杨寿山，并表示会陪伴他度过难关。尚铁龙和杨寿山回忆起他们在四平战斗中的趣事，尚铁龙将当年缴获的军大衣归还给杨寿山。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "尚铁龙自作聪明，结果惹下大麻烦。何经理把杨寿山的检查稿提交到党委会，有人指出来，那不是杨寿山写的，是尚铁龙代笔。有的同志还提出，杨寿山企图自杀，是拒绝改造，态度十分恶劣。尚铁龙耍小聪明，搞的那些障眼i法瞒不过组织。何经理为这件事受到党内警告处分，尚铁龙包庇杨寿山，错误严重，降职处理，在原厂做车间主任。\n尚铁龙沮丧地收拾着办公桌上的东西，没好气地摔摔打打。姜德久把这事告诉了正在炉前忙活的杨寿山，杨寿山急匆匆来到办公室，见尚铁龙还在收拾东西，扔过一支烟来：“铁龙，对不起，都是我惹的祸。”尚铁龙说：“你他妈的，孩子死了来奶了，都是你把我毁了！你这回高兴了吧？”\n杨寿山歉疚地说：“我不对，是我误解了你，不该和你治气。”尚铁龙拍着桌子：“现在说这些管个屁用！我告诉你，你要是不改改浑身的犟驴毛病，今后要倒大霉！你说你打了这么多年的仗，什么时候该进，什么时候该退，不知道吗？机动灵活懂不懂？”\n杨寿山低眉顺眼：“晚上我请你喝酒还不行吗？”尚铁龙拧眉瞪眼：“那还用说吗？我要喝茅台！”杨寿山一拍屁股：“茅台就茅台，不过了！”\n下班后，尚铁龙和杨寿山来到一个小酒馆，喝酒说话。\n尚铁龙抿下一口酒：“老杨，我骂你归骂你，可是不怨你。我被撸下来，这也是早晚的事儿。眼下的一些做法，我喊是喊了，跟是跟了，心里也有想法，好在我是在组织的人，不能乱说，可是早晚要说的，那就早晚要栽进去。”杨寿山说：“没有我，你也许不会惹出事来。”\n尚铁龙摇头：“我不知道吗？小高炉里炼的那些玩意儿，那么多焦炭木柴扔进去，化出来的是没什么用处的铁疙瘩。可这是上边的号召，群众的积极性也上来了，不跟是不行的。”杨寿山一顿酒杯：“嗨！这些话你怎么早不对我说？”\n尚铁龙两眼上翻：“我说的话你听过吗？再说了，这些压箱底儿的话，能随便说吗？”杨寿山佩着服：“看起来你平常大大咧咧的，其实心里很有数。”\n尚铁龙苦笑：“不说这些了，你下放的事，有准日子了吗？”“公司让我待命，一下通知，马上开拔。”“唉，你这一走，麦草怎么办？”“这些还没顾得上想呢，我尊重她的意见。”\n尚铁龙又问：“门儿呢？一直没来信？”“没有。你们金虎呢？”“一个样。”“不用管他们，我们门儿跟着金虎，我放心。”\n尚铁龙笑了：“我知道，你早就看好我的儿子了，，早知今日，何必当初？咱俩净是扯淡！要是有他们的信儿说一声，我看他们的年龄到了，愿意结婚就结吧。”“这是句好话。”尚铁龙笑骂：“屁！我哪句不是好话？你是驴耳朵，听不进罢了！”",
            "summary": "尚铁龙因代笔事件被降职为车间主任，与杨寿山在小酒馆喝酒聊天。尚铁龙抱怨自己被牵连，但坦言自己对某些政策有看法。杨寿山表示愧疚，尚铁龙安慰他并谈及杨寿山下放的事。两人还讨论了其他人的近况。"
        },
        {
            "id": 1,
            "content": "麦草知道了尚铁龙受处分的事，急忙上楼找他。她见尚铁龙家门上挂着锁，估计很可能去了小酒馆。她到小酒馆一看，尚铁龙和杨寿山俩人喝得酩酊大醉，还在互相敬酒。麦草走过来，坐下了。\n尚铁龙扭头看：“你怎么来了？”杨寿山醉态毕现：“哥，咱俩喝酒，她来干什么？”麦草说：“铁龙，我才知道，寿山拖累你了，你也够爷们儿，我敬你三杯！”\n尚铁龙呆笑：“臭老娘们儿，这可是白酒。”杨寿山搭腔：“嘻嘻，她吹大牛！”\n麦草站起来，一身豪气：“你们两个臭老爷们儿，不是白的我还不喝呢！”说罢，端起一杯酒，“铁龙，为了打败小日本，建立新中国，你九死一生，屡建奇功。这第一杯酒，我敬你一身硬骨头，敬你是个铁铸的爷们儿！”一口喝下。杨寿山拍手：“说得好！”\n麦草端起第二杯酒：“铁龙，咱们俩阴差阳错，我误入杨家门，你不记前嫌，成全了寿山。这第二杯酒，我敬你铁骨柔情，敬你是个水做的爷们儿！”又一口喝下。两个男人鼓掌。\n麦草端起第三杯酒：“铁龙，你和寿山吵归吵，闹归闹，可你心里一直有一杆秤，把寿山当成自己的亲兄弟，时时处处护着他。这第三杯酒，我敬你一身义气，敬你有颗金子做的心！”一仰脖子又干了。\n杨寿山木笑着：“麦草，你看铁龙听得多受活，我呢？也给我整两句？”麦草坐下来：“你吗？呸！成事不足，败事有余，狗屁不是，跟我回家去！”两个男人哈哈大笑。\n麦草喝醉了，在街上歪歪扭扭地走着，一会儿笑，一会儿哭：“……哈哈，笑死个人儿，一个山东爷们儿，一个东北爷们儿，这可是一对活宝贝啊，两个臭老爷们儿天天守着我，你叨我一口，我啃你一嘴，天天给我演小戏儿看，我拍着巴掌看光景，不知不觉过来了十年，这日子过得热闹啊……可我心里的苦谁知道啊，这样的日子什么时候是个头啊……”",
            "summary": "麦草得知尚铁龙受处分后，找到他和杨寿山在小酒馆喝酒的地方。麦草向尚铁龙表示感谢并敬酒，称赞他的勇敢和义气。麦草喝醉后在街上自言自语，表达了内心的苦楚和对生活的期待。"
        },
        {
            "id": 2,
            "content": "尚铁龙和杨寿山也大醉，两个人勾肩搭背，歪歪斜斜地走出酒馆，又踉踉跄跄地进了幸福大院。到家了，俩人还在说醉话，讲过去打仗的事，互相揭短、嘲笑。\n麦草推开门：“别胡说八道了，赶紧回屋睡觉吧！”杨寿山嘟哝着：“睡睡睡。”竟然和尚铁龙上了楼。麦草拖住杨寿山：“错了，那是人家，不是你家！”“你才错了呢，那就是我的家……”杨寿山挣脱麦草，稀里糊涂跟着尚铁龙进了屋。\n麦草看着着他俩进屋，呆站了一会，也上了楼。她隔着窗户往里一看，只见尚铁龙和杨寿山已经倒在炕上鼾声大起。麦草进屋脱鞋上炕，拽着杨寿山的衣服喊：“杨寿山，起来，跟我回家去！”杨寿山闭着眼睛说胡话：“这就是我家，我不走。”麦草又推又拽又叫，杨寿山抬手推了麦草一下，麦草倒在炕上，他却翻身睡去。\n麦草又拽尚铁龙：“尚铁龙，你快给我起来，你看看你俩，都喝成什么样了。”尚铁龙嘟囔着，抬起脚把麦草踹下炕。\n麦草又跳上炕去，她先捶打杨寿山，又捶打尚铁龙，不停地喊：“起来！快起来！”杨寿山迷迷糊糊又踹了麦草一脚。麦草无奈，不停地抽着他俩的脸，她打着，骂着，笑着，瘫坐在两个男人中间，眼圈红了。\n杨寿山正在干活，肖主任来让他去见何经理。杨寿山放下手里的活，来到尚铁龙跟前：“老尚，我走了，这也许是我这一辈子炼的最后一炉钢，可惜看不到出钢了。”尚铁龙劝慰：“等出钢了，我给你整点钢水，铸一副哑铃，留个纪念。”杨寿山和大伙一一握手告别，然后一步三回头地走出车间。\n何经理告诉杨寿山，不走不行了，明天就到农场报到。何经理语重心长地说：“有些话我不得不对你说，这件事，从头到尾都是你办砸了。那个当口，我不好说什么，你要是早听尚铁龙的，也不至于落到这一步。尚铁龙也不是什么高明的主儿，要不是他在这件事上弄虚作假，我也不至于陷进去。为你一个人，多少人受牵累！”何经理慨叹婉惜，“唉，铁龙也不好过了，再这样下去，一个好端端的干部也会被毁掉的。我失去了左膀，不想再失去右臂。”\n杨寿山回到家里，坐在那里默默地看着麦草为他收拾东西。麦草低着头：“干什么不是干？种地更好，也不用操那么多心了。多注意自己的身子，留得青山在，不怕没柴烧。”\n杨寿山叹口气：“唉，我这辈子就种地当农民了，咱俩离了吧！”麦草忙活着：“你倒霉的时候，我不能扔了你不管，等你混好了再说吧。”“我要是好不了呢？”“我就不信你好不了！”“这句话我放心里了！”",
            "summary": "尚铁龙和杨寿山在酒馆喝酒后，误入了对方的住所。麦草试图让他们清醒并回到各自的家，但未能成功。杨寿山被告知将被送到农场工作，而尚铁龙也因为一些原因受到了影响。尽管面临困境，麦草仍然坚定地支持杨寿山，并表示会在他困难时陪伴左右。"
        },
        {
            "id": 3,
            "content": "尚铁龙臂上搭着一件皮军大衣进来，把大衣放到杨寿山面前：“带上，挡挡风寒。”\n杨寿山一抬头：“嗯？这件军大衣好像在哪儿见过！”\n尚铁龙笑了：“这是当年我缴获你的！”\n杨寿山也笑着：“好啊，尚铁龙你私藏战利品，我要告发你！”\n“你告不着，首长说我那场战斗打得漂亮，奖给我了。”\n杨寿山问：“那一仗是在四平打的吧？”\n尚铁龙扬眉道：“当时你在前面跑，我在后面追，你脱了军大衣扔下，又脱衣服，最后裤子……”\n杨寿山摆手：“又来了！”\n尚铁龙不停：“当时我想一枪撂倒你，可是看你跑的样子真好看，像一只梅花鹿，就不忍心了，稍一犹豫，你他妈的就钻进小树林里找不到了。”",
            "summary": "尚铁龙和杨寿山回忆了他们在四平战斗中的一段趣事。尚铁龙曾经缴获了杨寿山的一件军大衣，现在把它送还给杨寿山以防风寒。两人因此展开了一段轻松的对话，回忆当时的情景。"
        }
    ]
}