{
    "chapter_title": "第五十章  (2)",
    "chapter_summary": "两个著名人物尚铁龙和杨寿山为了营救被误抓的儿子金虎和小门儿，与派出所所长发生争执的故事。在金虎和门儿的对话中，他们表达了对人生选择和独立生存的坚定信念。杨寿山感叹孩子们的命运安排，并为麦草妈妈的分离感到惋惜。边立明和沈云霞由于经济压力，取消了原计划的电影观影活动。尚铁龙和杨寿山为了筹集麦草的医疗费用，打算出售家中贵重物品换取现金，但在博爱市场未能成功出售衣物。他们在遇到一位提供粮票交易的中年男子后，尚铁龙决定用换到的粮票进行黑市交易，但杨寿山担心这是违法行为并拒绝参与。肖主任决定用自己的积蓄帮助麦草治病，并劝说尚铁龙不要做出对不起工人阶级荣誉的事情。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "杨寿山不停地劝着：“老尚，别激动，要冷静。”“我能不激动吗？能冷静吗？他们说抓人就抓人，那是我的孩子，不是大街上的野猫野狗！你们是谁的警察？是为人民服务的吗？他敢不放人，我就砸了他的牌子！”尚铁龙说着，高高举起一把椅子，要砸所长的办公桌，被杨寿山死死地抱住。\n杨寿山说：“所长同志，我们见见孩子可以吗？”所长无奈地说：“真没想到，有名的两个人物，还这么护犊子，好吧，看看他们吧。”\n尚铁龙来到男拘押室问金虎：“你真把警察打了？”“那是急了，我不能眼看着门儿被他们抓去。”尚铁龙说：“孩子，保护好自己的女人是男人的责任，我没做到，你做到了。我不埋怨你，可是我还是要批评你。你太鲁莽了，你们出了事为什么不告诉我？如果告诉我了，我豁上老脸，动用关系，也许不会出这么大的事，闹到这一步就麻烦了。”“爹，我想试试自己在这个社会独立生存的能力，哪怕被撞得头破血流也不后悔。”\n尚铁龙动情地说：“可是你要知道，爹会心疼的。”“爹，你儿子知道自己是块什么料，我就是块生铁疙瘩，不经过冶炼锻打不会成块好钢，你就放手让我出去闯荡吧。”尚铁龙说：“好，这才是我的儿子说的话！”\n杨寿山到女拘押室探望小门儿：“闺女，害怕了吗？”“爸，和金虎哥在一起，我从来没怕过。”“闺女，你是我心尖上的肉，在我的眼里，你是最好的闺女。我纳闷儿，你怎么就是喜欢金虎？到底喜欢他什么？”小门儿说：“他骨子里像他爹，最有男子气。我觉得上一辈子和他就是夫妻，这一辈子是约定到这个世界来相会的。”\n杨寿山叹息：“一个在山东，一个在东北，什么力量也没分开你们，这也许是天意吧！”小门儿说：“麦草妈妈也是山东来的，你们俩走到一起了，也是天意，可是为什么又要分开？”\n杨寿山叹气：“唉，那是有缘无分。”小门儿说：“爸，我觉得最苦的是麦草妈妈，我现在特别想见她。”",
            "summary": "尚铁龙和杨寿山两位知名人物为了营救被误抓的儿子金虎和小门儿，与派出所所长发生争执。所长同意让他们见到孩子。在金虎和门儿的对话中，他们表达了对自己人生选择和独立生存的坚定信念。杨寿山感叹孩子们的命运安排，同时也为麦草妈妈的分离感到惋惜。"
        },
        {
            "id": 1,
            "content": "周末晚上，边立明问沈云霞：“明天休息日，咱们干什么？”“看电影啊！最近新上映的苏联片子《欧也妮·葛朗台》，是根据巴尔扎克的小说改编的。”\n边立明说：“云霞，是这样的，你还要参加一个婚礼随份子，咱们这个月的银子不够用了，还是不出门吧，睡它一天大觉不好吗？”沈云霞不高兴：“都说好了的，结婚以后每个月看两次电影，你说话不算数！”“这不是情况有变化吗？咱不能因为看电影不过日子吧？”\n沈云霞生气了：“你总是有理，跟你过日子真没有意思！”边立明也有气：“就是跟谢廖沙有意思是不？他能陪你跳舞，看电影，逛公园，可是能跟你一起过这么艰苦的日子吗？我哪儿对不起你了？好吃的好穿的我都尽着你，家里的活我都包了，你还有什么不满意的？”沈云霞争辩：“我说不满意了吗？我就是想看看电影，不就是这么个爱好吗？”\n边立明耐着性子：“同志，有爱好没错，可是，维持爱好是要花银子的！问题是现在咱们手里没银子了。云霞，我不想让你天天高兴吗？可你别忘了那句古话，贫贱夫妻百事哀。我实在是不能满足你的要求了，你原谅我吧，作为一个男人不能让妻子过上好日子，丢人啊，我的心里比你难受啊！”沈云霞受到感动，哭着抱住边立明：“立明，别说了，我太过分，不看电影了，我从此再也不看电影了！”",
            "summary": "边立明和沈云霞讨论明天的计划。原本打算去看新上映的苏联电影《欧也妮·葛朗台》，但由于经济压力，边立明建议取消计划，待在家里休息。沈云霞对此感到不高兴，认为边立明违背了之前的承诺。两人因此发生争执，边立明解释说他们需要节省开支以应对生活中的困难。沈云霞被边立明的真诚所打动，决定放弃看电影的爱好，共同度过难关。"
        },
        {
            "id": 2,
            "content": "尚铁龙正在车间指挥生产，杨寿山把他扯出车间说：“麦草下乡的那个村来了个姓田的老头，是麦草的邻居，说麦草得了病，需要一笔钱治。”尚铁龙急了：“那就赶紧点吧，先把这笔钱凑齐！”可是，俩人手头都没现钱，有点钱都买粮票了。尚铁龙说：“咱俩都回家划拉划拉，看看还有什么值钱的东西，能卖都卖了。”\n博爱市场是个买卖旧杂物品的地方，黄昏时分，市场冷冷清清的，没多少人。尚铁龙叫卖几件九成新的衣服，无人问津。另一个角落里，杨寿山在叫卖一件呢子大氅，也没人搭理。过了好一会儿，尚铁龙和杨寿山来到一起，不用说，谁也没卖掉什么。这时，一个把帽沿压得很低的中年男子凑到他们跟前，小声问：“要粮票吗？”尚铁龙问：“多少钱一斤？”“全国的三块钱，地方粮票两块五。”杨寿山说：“你走吧，我们不买。”\n尚铁龙一拍脑袋：“老杨，倒粮票是个来钱的道儿，咱们也倒粮票！”杨寿山大惊：“你千万别干傻事，没听说？咱公司有的到农村倒腾花生被抓了，也有人倒卖粮票被处分了。粮食是国家一类物资，谁倒卖谁犯法，咱可不能干犯法的事。”\n尚铁龙铁了心：“顾不了那么多，我去倒卖，你给我望风，现在救麦草要紧！”杨寿山说：“你到哪儿整那么多粮票？”“倒啊，拿衣物、家具跟周围的人换，换来粮票进黑市。”\n尚铁龙是说干就干，果然把他和杨寿山家里的东西换了些粮票，全国的、地方的总共68斤。尚铁龙把这些粮票拿给杨寿山看，杨寿山说：“把粮票都给我，黑市我去。你在公司是个人物，一面旗帜。咱这可是干犯法的事，真要出了事，你倒下了，我这辈子都过不来。咱们两家，我倒下倒一个，你倒下倒一片。没有你这面大旗护着，我不早完了？再说，你要是进去了，麦草和两个孩子谁管？我管得了吗？”\n尚铁龙又叨叨开了：“你这个人，就是老毛病不改，还没动手，就考虑打败了怎么办，这样怎么能不吃败仗呢？我告诉你个秘密，当年我和你交手的时候，从来没想到会打败，就想着打赢了怎么打扫战场，怎么藏点战利品。所以我总是胜，你总是败。看来有些不属于战略战术的知识，也得给你补课。”\n杨寿山厌烦地说：“又来了，这一回不能听你的，我上！”尚铁龙说：“笑话，你们是改编的队伍，我们才是主力，打硬仗恶仗还得靠我们。”\n杨寿山说：“我说你能不能正经点？能不能不说打仗？咱这是搞投机倒把，是做犯法的事！”尚铁龙真情毕露：“正因为做犯法的事我才不让你！你是什么底子？我是什么底子？我出了事，大不了批评教育，你呢？上挂下联，说不定给你扣个什么帽子，那就惨了！这件事，你别和我争，就这么定了。我打头阵，你策应，我壮烈了你就跑，那是你的专长，不用我教。”",
            "summary": "尚铁龙和杨寿山为了筹集麦草的医疗费用，打算出售家中贵重物品换取现金。然而，他们在博爱市场未能成功出售衣物，遇到了一个提供粮票交易的中年男子。尚铁龙决定用换到的粮票进行黑市交易，但杨寿山担心这是违法行为并拒绝参与。尚铁龙坚持要亲自去交易，让杨寿山负责望风。杨寿山说服尚铁龙放弃这个计划，因为他们都是公司的重要人物，一旦出事会影响整个家庭。"
        },
        {
            "id": 3,
            "content": "麦草躺在乡下卫生院的病床上，她睁开眼四下看着。老田头端过一碗地瓜粥来，麦草接过饭碗喝粥，护士走来问：“韩麦草，你拖欠的医疗费什么时候还啊？”麦草说：“你不用担心，我会还的。”\n麦草不想再往下去，要立马出院，她拄着棍子往外走，老田头在后面跟着嘟囔：“你疯了！你不住院，回家就是等死！”麦草说：“你不知道那两个人，他们要是知道我病了，什么事都会干出来，我不能再牵累他俩！”\n老田头说：“我已经对你家里的人说了，他们说很快就会凑来钱。”麦草埋怨着：“老田，你咋能告诉他俩我生病了？这医院我是不能住了！”\n老田头说：“你这个人，怎么这么要强？一日夫妻百日恩，你都这个样了，求他们帮一把不应该吗？”麦草说：“我不能拖累他们，他们也很难！”可是，她走到门口就昏厥过去。老田头把她扶上病床：“你啊，没见过你这么刚烈的女人！”\n早晨，尚铁龙和杨寿山各自走出家门，在院子里会合了，二人来叫博爱市场，尚铁龙压低帽沿，在市场的角落里逡巡，杨寿山在远处查看四下环境。老侦察员也有失手的时候，尚铁龙领着一个化了妆的稽查队员到小胡同口交易，被发现了，他跑进小胡同里，翻过一家的院墙。尚铁龙顺利脱身，杨寿山被抓起来了。\n尚铁龙跳下院墙，想不到这里正是总厂办公室肖主任的家。肖主任出屋一看，奇怪地问：“好你个尚铁龙，有门不走跳院墙，你想干什么？”尚铁龙嘻嘻笑着：“搞点侦查，看你干没干违法的事。”“是你干违法的事了吧？”\n尚铁龙戏言：“说哪儿去了，咱能干违法的事吗？我顺腿走到这里，看院墙挺高，想试试自己的能力还行不，没想到，这么高的院墙我还是能跳过来，更没想到跳到你家里来了。”肖主任笑：“既然来了，屋里坐。”\n二人走进屋里，肖主任递过一支烟，要找火柴，尚铁龙说：“我这儿有。”他掏火柴，不料带出了一大把粮票，撒落一地。\n肖主任阴下脸来：“说吧，到底是怎么回事？”\n尚铁龙笑不出来了，默默地抽烟。\n肖主任严肃地：“老尚，没想到啊，你竟然干这个了！”\n尚铁龙只好说：“老肖，不瞒你，我是被逼无奈走这一步的。\n麦草在乡下病了，我想倒粮票挣几个钱给她治病。”",
            "summary": "麦草因病躺在乡下的卫生院，因担心连累丈夫尚铁龙和杨寿山，她决定独自出院。老田头告诉她家人会帮忙筹集医疗费，但麦草仍坚持离开。尚铁龙和杨寿山在博爱市场交易时被抓获，尚铁龙成功逃脱，杨寿山被捕。麦草病重时，尚铁龙试图通过倒卖粮票赚钱为她治病。"
        },
        {
            "id": 4,
            "content": "“有困难对组织说，再困难也不能干那违法的事啊。”\n尚铁龙口吐真言：“我和她没夫妻关系，杨寿山和她也离了婚，你让我们怎么对组织开口？”\n肖主任叹气：“唉，麦草他们为国家担担子，已经做出了牺牲，我们对他们亏欠得太多，真是无颜面对。\n老尚，别做这种对不起工人阶级光荣称号的事了，我家的老爷子病故，我把他乡下的房子变卖，发送了老人，手头还剩几个钱，拿去给麦草治病吧。”\n说着，从抽屉里拿出一沓钱来。\n尚铁龙推辞不要，肖主任说：“老尚，你把我当外人了？麦草是咱们的好姐妹，是你的亲人，也是我的亲人。\n拿去，全当是弟弟给姐姐治病吧。”\n尚铁龙只好接过钱：“好吧，这钱是我借你的，我要还。”",
            "summary": "尚铁龙和杨寿山面临一个难题，因为他们与麦草的关系并非夫妻关系，而无法向组织寻求帮助。肖主任为此感到为难，因为国家已经亏欠了麦草这样的牺牲者太多。肖主任决定用自己的积蓄帮助麦草治病，并劝说尚铁龙不要做出对不起工人阶级荣誉的事情。"
        }
    ]
}