{
    "chapter_title": "第八章  (2)",
    "chapter_summary": "铃木加代和尚铁龙相遇，发现他曾遭受枪击。麦草帮助尚铁龙了解真相，但尚铁龙仍然对杨寿山抱有敌意。为了争夺人才，一分厂厂长杨寿山和二分厂厂长尚铁龙展开了竞争。尚铁龙成功抢到了五名大学生，包括机械制造和电气修造专业的学生。然而，何经理要求尚铁龙将这些学生交给杨寿山并做检讨。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "铃木加代走进尚铁龙屋里，看见尚铁龙正狠命用头撞墙，赶紧跑过去，抱住尚铁龙的头，惊惧地说：“厂长，你要干什么！”尚铁龙喊着：“疼，我的头要爆裂了，活不成了！”\n铃木加代慌了神：“厂长，你不要吓唬我，我送你去医院！”\n宋大夫来了：“我说过，你这老毛病得好好调理，子弹头不到大医院取出来，你的病就不会去根。”尚铁龙头痛得扭曲了脸：“宋大夫，你说说容易，万一拔了弹头，我的脑浆流出来怎么办？杨寿山，你这个驴养马下的，都是你作的孽，老子和你没完！”宋大夫也没有什么更好的办法，她给尚铁龙拿出几片止痛片就走了。\n铃木加代倒水，照顾尚铁龙吃药。尚铁龙好像突然发现：“嗯？你什么时候来的？谁让你来的？”铃木加代摇头苦笑：“你这个人，糊涂了？这半天你和谁说话？”尚铁龙似有所悟：“哦，我影响你休息了。”\n这天晚饭后，麦草等俩孩子都睡了，就走进里屋，把杨寿山也喊进来。她盯着杨寿山：“寿山，铁龙说被你打了三枪，到底是怎么回事？”杨寿山如实回答：“你实在想知道，我就告诉你。当年尚铁龙的部队打鞍钢，我们团长有起义的打算，让我和尚铁龙谈判。我们已经谈好了，各自往自己的营盘走。突然枪响了，尚铁龙中了三枪，他回手给了我一枪。”\n麦草追问：“铁龙是你打的？”杨寿山解释：“我没有那么卑鄙！后来我查清楚了，那三枪是我手下的一个不想起义的排长打的，我把那个排长毙了。”\n麦草继续追问：“既然这样，你为什么不向铁龙解释清楚？”杨寿山感到委屈：“你也不是没看到，我还没说话呢，他就一拳把我放倒了。”",
            "summary": "铃木加代来到尚铁龙的家中，发现他正在用头撞墙。她急忙阻止并送他去医院。医生建议尚铁龙取出子弹头，但他担心会流出脑浆。铃木加代照顾他吃药后，他突然意识到她的存在。原来，尚铁龙曾被杨寿山手下开枪击中，杨寿山后来解释那是误伤。麦草询问此事，认为尚铁龙应该得到解释。"
        },
        {
            "id": 1,
            "content": "麦草要追根刨底：“这是你的一面之词，我现在还不能相信！”转身走出屋。杨寿山喊：“哎，你去哪儿？”麦草没说话，径直走了。\n麦草来到廖部长家，一进门就自我介绍，然后讲了她和杨寿山和尚铁龙的关系，最后才问杨寿山“打黑枪”的事。廖部长告诉麦草，那件事确实不是杨寿山干的。他向组织作过说明，组织也作过调查取证，有了结论。杨寿山率部起义后和国民党部队浴血奋战，保住了鞍钢七座炼钢平炉，自己险些牺牲，他对鞍钢是有功。\n麦草从廖部长家出来，进了尚铁龙家的门。麦草默默地看着尚铁龙，尚铁龙醒了，也默默地看着麦草。麦草轻声说：“铁龙，你误会杨寿山了。我才从廖部长家里回来，你和寿山的事组织有结论，黑枪不是他打的，是他部下一个不愿意起义的排长打的。我没打过仗，不懂武器，可是你想一想，当时他离你那么近，朝你头上打枪，子弹会打不进脑子里吗？要是打进去，你会起死回生吗？”\n麦草继续说着：“铁龙，接到你的阵亡通知书，我急忙来找你的尸骨，看到埋你的那块坟地被炸平了，我万万没想到你没牺牲。我一个女人，拉扯着孩子，实在是难，没有指望找到你，杨寿山来到我的面前。他的老婆死在日本人手里，我们同病相怜，他搀扶着我走过最艰难的那段路。我看他是个忠厚老实人，渐渐走近了，是我提出来和他成亲的。谁知道半道又杀出你这个程咬金，你要我怎么办？”尚铁龙沉默着，一句话也不说。\n他不吭声，麦草接着说：“我还是那句话，杨寿山救了我们娘俩的性命，没有他我们娘俩早就死了。人得讲良心，人不能忘事，我要是现在抬腿跟你进了屋，我心里过不去。”尚铁龙还是沉默着，像是个石头人。\n麦草着急了：“铁龙，我说了这么多，你也说几句呀！”尚铁龙痛心地摇着头：“我还能说什么？我不怪你，你嫁给谁都行，可怎么偏偏嫁给杨寿山这个王八蛋！我心里过不来，一辈子也过不来！”\n麦草问：“这是为什么？”尚铁龙铁青着脸：“你是我的老婆，我的老婆不是白给的。你就是嫁人也要嫁个比我强的，那样我的面子也有光。可他杨寿山是什么玩意？他是我手下败将！战场上他不是我的对手，妈的，在炕头争夺战中，我的阵地失守了，我丢不起这个人！”\n麦草讲着道理：“铁龙，现在战争已经结束了，你们已经不是对手了。”尚铁龙蛮横着：“还有呢，我看不惯他那双眼睛，他那双眼睛看我的时候，眼光不拐弯，有股不服气的意思，还有点挑衅的意思。我看着难受，就想一把摁倒他，揍他，狠狠地揍，揍得满地找牙。”\n麦草又耐心地劝导：“铁龙，听我一句劝吧，得饶人处且饶人，冤家宜解不宜结。”尚铁龙气哼哼地说：“你，不要说了，去把金虎叫过来，我要和我的儿子谈谈话。”\n麦草回到家里，见杨寿山正给金虎洗着澡，她和颜悦色地说：“寿山，你去看看铁龙吧，他头痛病犯了。”杨寿山沉默着。\n麦草用商量的语气：“寿山，以后你见着他，能不能眼神往下走？”杨寿山反问：“你的意思是让我顺服他？为什么？”\n麦草陪着笑脸：“他就是那个脾气，你比他小，让着点脸上缺不了肉。”杨寿山不痛快了：“让着他？凭什么？我该他的还是欠他的？是他的晚辈吗？我杨寿山一辈子不做亏心事，看人眼睛从来不会拐弯儿，我白眼球大，不会装小！”",
            "summary": "麦草为了澄清杨寿山关于“打黑枪”事件的误会，找到了廖部长求证。廖部长告诉她，事件并非杨寿山所为，而是他部下一个不愿起义的排长所为。麦草回到家中，与丈夫尚铁龙解释清楚，但尚铁龙仍对杨寿山心怀芥蒂。麦草劝说尚铁龙放下过去的恩怨，但尚铁龙坚持认为杨寿山不如他，心中不满。"
        },
        {
            "id": 2,
            "content": "麦草只好退让：“好了，好了，算我没说。金虎，你快点洗，你爹要见见你。”金虎拍打着水：“我有爸了，爸就是爹，我不去！”\n杨寿山良久无语，最后轻声说：“金虎，他是你爹，去吧。”金虎扭着头：“不去，我不认识他！”杨寿山哄着：“儿子，别犯糊涂，不管怎么说，他都是你亲爹，你不去见他，我再也不理你了。”金虎无奈地说：“好吧。”\n麦草领着金虎来到尚铁龙家门口，往门里推儿子：“进屋呀，你爹叫你去呢。”金虎站在门口就是不进去。麦草只好喊：“铁龙，金虎来了，在门口呢。”尚铁龙喊：“儿子，进来呀。”麦草推着儿子：“金虎，你爹叫你呢，进去，叫爹。”金虎还是不肯进门。\n尚铁龙走到门口，胳膊夹起孩子，扔到炕上，抱着儿子亲吻，用胡子扎儿子的脸蛋：“儿子，想死爹了！”金虎拒绝他的亲吻。尚铁龙生气，动手打金虎的屁股蛋子，不过和摸几下差不多：“臭儿子，你敢不认老子，你就是走到天边，当了皇帝，我也是你爹，打也打得，骂也骂得！”野性十足的金虎咬了一口尚铁龙的胳膊。尚铁龙真的火了，动手打了儿子。\n麦草过来拉扯：“他爹，你干什么！不许打儿子！”金虎趁机挣脱，从桌子上抓过菜刀，举起，怒目盯着尚铁龙。尚铁龙呆呆地看着儿子，摇了摇头：“对不起，儿子，这么些年我在外打仗，你不认识爹，我走的时候你还小。可我是你的亲爹呀，我叫尚铁龙，你叫尚金虎……”金虎还举着刀：“你不是我爹，我爹死了，现在杨叔叔是我爸！”\n尚铁龙又数落开了：“儿子，你听我说，爹没死，爹怎么能死呢？你爹是光荣的人民解放军战士。杨寿山是什么东西，你爹的手下败将，他是国民党，知不知道国民党？专门欺负老百姓的。儿子，你是革命军人的后代，怎么能认贼作父呢？”麦草不高兴了：“铁龙，你胡说什么？杨寿山起义有功，他不是敌人！”\n尚铁龙继续向儿子灌输：“儿子，爹没胡说。狗到天边吃屎，狼到天边吃肉。你们娘儿俩落到虎口里了，早晚要吃亏的。你不小了，该明白道理了，要提高警惕，警惕杨寿山这狗东西，保护好你娘，听见没有？”金虎不解地看着母亲。尚铁龙一脸真情：“儿子，爹对不起你们娘儿俩，让你们受苦了。可是爹没办法，爹是为咱穷人打天下，顾了大家顾不了小家，但是爹问心无愧……”他说着说着动起了感情，转过身，没让孩子看见他的眼泪。当他再转过身的时候，儿子已经跑了……\n夜已经很深了，麦草放好了被窝，在等待着，杨寿山却抱着行李卷儿走出屋子。麦草困惑地看着他的背影，呆立了一会儿，拿起手电筒走出屋子。她在仓房里找到杨寿山，杨寿山在一个简陋的床铺上放好被窝，正闷头抽烟。麦草在他身旁坐下，两个人一时无语。",
            "summary": "一个关于家庭、亲情和信仰冲突的故事。金虎是一个孩子在战争中失去了父亲，被杨寿山收养。然而，他的亲生父亲尚铁龙在战争结束后找到了他们，试图与金虎建立联系。金虎因为对杨寿山的感情和对尚铁龙的陌生感，拒绝承认尚铁龙作为他的父亲。这个故事探讨了家庭关系、信仰冲突和亲情的重要性。"
        },
        {
            "id": 3,
            "content": "中央为支援鞍钢建设，送来一批北大、清华、南开还有几个学钢铁专业的高材生，一分厂和二分厂各分五名。尚铁龙刚来上班，听姜德久说，一分厂厂长杨寿山一早就开着车到车站去抢人了。尚铁龙一听急了，对姜德久喊，“找车去呀！”姜德久也着急：“我早问了，厂里的车都不在家。前几天我看见仓库里有一台准备炼钢用的破装甲车，不知道能不能开。”两人找到那破装甲车，尚铁龙爬上去鼓捣了几下，竟然能开了，便开着装甲车直奔火车站。\n大学生们下车了，杨寿山有礼貌地问一个大学生：“到鞍钢的吗？”“对呀。”“什么专业的？”“无线电。”杨寿山一笑：“哦，不是分给我们的。”尚铁龙也拦住一个大学生问：“哪个大学的？”“清华的。”“到我们分厂吧，德久，把他先送到咱们的接站车上。”\n那边，杨寿山的收获不大；这边，尚铁龙已经满载而归，推着几个戴眼镜的上了装甲车，开着就跑。杨寿山开着车追上来，将车横在装甲车前面，下了车。尚铁龙也下了车：“喂，你们为什么要挡道？让开！”\n杨寿山有点着急：“你拉的这五个人都是学机械制造和电气修造专业的，应该归我们分厂，你们抢回去派不上用场。给你们分厂的那五个冶金专业的还没到，还要等些日子。”“我不管那些，先搞到手再说。”尚铁龙说罢，开着装甲车隆隆地驶去。\n杨寿山无可奈何，第二天一上班，只好找已是公司经理的何厂长解决问题。尚铁龙敲门后进来：“何经理，找我？”看见杨寿山也在，“好啊，把状告到经理这儿来了！”杨寿山忙向何经理告辞。\n何经理拍着桌子：“尚铁龙，你也太大胆了，私自开出装甲车不说，还到车站抢人，简直是和尚打伞，无法无天！”",
            "summary": "为了支援鞍钢建设，中央派遣了一批来自北大、清华、南开等高校的优秀钢铁专业学生。一分厂厂长杨寿山和二分厂厂长尚铁龙都希望能争取到更多的人才。尚铁龙发现一台破装甲车可以驾驶，于是带着姜德久前往火车站抢人。他们成功带走了五名大学生，其中包括学机械制造和电气修造专业的学生。杨寿山对此感到无奈，并寻求公司经理何厂长的帮助。然而，尚铁龙并未受到惩罚，反而继续他的行动。"
        },
        {
            "id": 4,
            "content": "尚铁龙陪着笑：“何经理，这些学生到我那儿有什么不好的？肥水也没流到外人田里。”\n何经理训斥着：“你还给我狡辩，他们学的专业到你们那里能派上用场吗？我也不是不给你人，你的人不是没到吗？急什么？”\n“能不急吗？我急等用人呢！”\n何经理厉声厉色：“急也不能胡来！你立马把人给我交出来！”\n尚铁龙连连点头：“交，交，我交还不行吗？”\n何经理要求：“你要亲自把人送到一分厂，对杨寿山作个检讨！”\n尚铁龙无奈：“好吧。”",
            "summary": "尚铁龙向何经理解释为什么一些学生要去他的部门，而何经理认为这些学生的专业不适合。何经理要求尚铁龙把这些人交给一分厂的杨寿山并做检讨。尚铁龙无奈地答应了。"
        }
    ]
}