{
    "chapter_title": "第十一章  疯女孩(5)",
    "chapter_summary": "主人公在旅馆询问出租车司机关于米城关押犯人的地点，以便找到黄小麦的父亲。黄小麦的父亲在凌晨时分被带到一个空旷的场地，主人公告诉他女儿在城里并由他照顾。随后，主人公与其他人讨论各种事务，包括小麦父亲的失踪、录音带的丢失以及一个病人的情况。在一系列激动人心的对话和冲突之后，主人公疲惫地回到旅馆等待女友的到来，但失望而归。第二天，主人公接到妻子的电话，对她帮助黄小麦的行为表示不满。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "其实，我不是去散步。我在旅馆的街边把一辆出租车招到了面前。我从车窗对里边的司机问道：你知道你们米城关押犯人的地方在什么地方吗？司机警惕地打量了我一下，感觉着我不太像什么劫车的歹徒，便问道，你要去那里？我说是的，我去看一个人，一个朋友，他现在关在那里。\n司机说那你就上来，我拉你去。\n凌晨的灯光要死不活的。出租车穿过米城到达看守所的时候，天色还是凌晨。原因是那段路其实并没有多远。\n司机说你要我先拉你回去，还是就在这里等着？\n我说你走吧。他便把车开走了。",
            "summary": "主人公在旅馆边招了一辆出租车，询问司机关于米城关押犯人的地点。司机警惕地看着他，但在确认他不是歹徒后，同意载他前往。当他们到达目的地时，天色仍是凌晨，因为路程并不远。"
        },
        {
            "id": 1,
            "content": "看守所的大院前边是一片空地，灯光从看守所的大墙上照射下来，把那一片空地照射得亮堂堂的。我在那片亮堂堂的空地里来回地转圈着。我不知道出门的时候，我为什么还穿上那一件白大褂，我晃过来晃过去，晃过去又晃过来，晃得像个恐怖的幽灵，我于是把那件白大褂脱了下来，但晃了几个来回之后，又自己穿上了。脱了白大褂的我，穿的是一身黑色的衣物，那样子让人感觉着心情也无法安宁，而且有些说不出的沉重。\n见到黄小麦父亲的时候，已经是上午九点。在那之前，他们不让看人。黄小麦的父亲不像是一个生意人，而像是那种生来就注定某一天要坐牢的男人，脸色灰毛毛的，已经没有了男人的模样了。他没想到前来见他的竟是一个身穿白大褂的医生，灰毛毛的脸上刷地就恐慌了起来。\n他说你是医院的？我小麦她怎么啦？她出了什么事啦？\n看着他那着急的样子，我倒是显得很平静，我说没事，你的小麦她好着呐。\n他脸色又是一惊，不！你骗我！你快告诉我她到底怎么啦？\n我说她现在就在城里，她从瓦城看你来了。是我带她来。\n他却将信将疑，那她现在呢？她为什么不跟你一起来？\n我说她可能下午来，下午不来就明天来吧。",
            "summary": "主人公在亮堂堂的空地上来回踱步，穿着一件白大褂。他见到了黄小麦的父亲，一个脸色灰蒙蒙的人，看起来像是要坐牢的人。主人公告诉黄小麦的父亲，他的女儿在城里，由他照顾。黄小麦的父亲将信将疑，但仍感到安慰。"
        },
        {
            "id": 2,
            "content": "他说不，你骗我，你肯定骗我！\n我说我骗你干什么呢？你以为我进来容易吗？我刚才找了十个人签字才能进来的，你知道吗？\n他则好像有点觉得奇怪，他冷冷地打量着我，说，你是谁？我好像没见过你。这一问我有点犯难了，我笑了笑，我说我们俩肯定是没有见过面的，我是受了一个朋友的委托，帮他陪你的小麦看你来的。他便问，他是谁？他自己为什么不来？\n我说你都进了医院了，不！你都在这里了，你还这么防犯这些干什么呢？他却死了心眼似的，他说，你一定要先告诉我，他是谁？是姓李的还是姓赵的。这一说倒提醒了我了，我说对，姓赵的，赵旧，赵旧他妈，赵旧你知道吧？他愣了一下说，就是跟我小麦同学的那个男的？\n我一下高兴了，我说对，他是你小麦的男朋友，赵旧。是赵旧他妈委托我的。她突然有事，她来不了，让我陪你小麦一块来，可是有个事，我得先来跟你商量商量，这也是赵旧他妈一再吩咐我的。\n他说什么事？",
            "summary": "一个人要求另一个人先告诉他一个朋友的身份，因为后者已经住院。这个人坚持要确认朋友的姓氏，才愿意讨论事情。提到的朋友是病人的男朋友，而病人母亲因故无法前来，通过委托的人与病人商量一件事。"
        },
        {
            "id": 3,
            "content": "我说你不是让小麦给你拿一张录音带来吗，可录音带，她不小心给弄丢了。没有了！赵旧他妈怕你因为这事伤了小麦的心，就让我跟你先商量商量来了。\n小麦父亲的脸突然就沉了下去。\n我说我就是为了这个事先来找你的，我想等到小麦来看你的时候，你能不能别跟她提那录音带的事，她弄丢后也挺伤心的，她怕你骂她，她怕你不相信她，还怕你会以为她骗了你，我的意思是，你能不能装着无所谓的样子，反正不该发生的事情都发生了，你就当是听没听到那张录音带已经无所谓了，好吗？我就是为了这个事先来找你的。",
            "summary": "赵旧的母亲担心小麦因丢失录音带而让她的父亲生气，所以请人来跟小麦的父亲商量。希望他在见到小麦时能装作无所谓，不要提起录音带的事情，因为这对小麦来说非常重要。"
        },
        {
            "id": 4,
            "content": "我恨不能一口气把话说完。\n说完我两眼惶恐地等待着他的回话。\n默默地，过了好久他突然地抬起了头来，眼光冷冷地盯着我，他说，你跟我说实话，是不是根本就没有那张什么录音带？\n我一听急坏了，我说不，那录音带是真的，我都听到过。\n他却像突然间崩溃了，他说我知道了，这女孩这女孩……这女孩她骗我，要不……要不就是被你们，被你们哪一个给利用了！没有等我说话，他突然就狂暴了起来，他说对了！我知道了，一定是你们哪一个的阴谋，你们想把我的家给毁了，肯定是！肯定！\n他癫狂地嚎叫着，然后起身就走。",
            "summary": "一个人急于表达自己的观点，但在说出关键信息后被另一个人质疑。这个人愤怒地指责对方欺骗或利用了他，并认为这是一个企图摧毁他家庭的阴谋。在情绪激动之下，他狂暴地离开了现场。"
        },
        {
            "id": 5,
            "content": "而我却慌了，我赶忙往正朝他奔去的警察喊道，给我把他抓回来，我的话没有跟他说完呢，给我把抓回来！\n不等警察把他抓住，他却一转身，自己又回到了我跟前的铁窗下，然后声音低低的，阴阴地对我说，是不是就是你搞的鬼，对不对？是你想毁灭我们一家人的幸福，是你！肯定就是你！要不你跑到这里来干什么？因为我杀了人了，因为我被判了死刑，想来好好地看一看对不对！\n啪地一声，我终于忍无可忍了！我猛然一掌狠狠地拍在面前的平台上，那是一个水泥的平台，拍得我一手的疼痛，但我顾不了那么多，我真的愤怒了！我真恨不得如何把他从里边揪出来，狠狠地凑他一顿，但我的愤怒被警察制止了。\n警察说请你不要激动好吗？这里不能随便激动。\n我看了看那位警察，我觉得他们也挺不容易的，他们整天的呆在这里，他们竟然还能如此这般地跟你说话，我不能只顾自己发火而有损于别人的饭碗，我于是朝他举手示意了一下，回头只留了火辣辣的目光直直地燃烧在小麦父亲的脸上。\n我真想狠狠地骂他一通，但我压住了，我最后只给他留了一句，就挥手让警察把他押走了。",
            "summary": "主人公因为某件事愤怒地指责一个被判死刑的男子（小麦的父亲）。男子怀疑是主人公破坏了他们的幸福，而主人公则愤怒地回应并试图将他抓住。警察阻止了主人公的冲动行为，并要求他保持冷静。"
        },
        {
            "id": 6,
            "content": "我说，我只是为了你的小麦才来见你的，我要说，刚才已经都跟你说了。我再说一遍，反正那张磁带，你的小麦已经没办法再找回来了。我只希望你别再把那张磁带放在心上，你要是那样，你死了，你小麦她怎么办？她的心就会一辈子都得不到安宁，你知道吗？\n回到旅馆的时候，小麦却不在房里。我只看到她的一张字条，放在我给她的留言旁边。她说我也出去了，你也要等我回来，不要乱走！看完字条的当时，我仿佛看到了她那调皮的样子，心中暗暗一乐，觉得这女孩挺好玩的，便躺在床上等着她回来。\n可我怎么也等不到她回来的影子。\n最后，我急起来了，我跑出了房间，跑到了楼下，跑到了旅馆的大门前。旅馆的大门前，车水马龙的，但往来的人流中哪里都没有小麦的影子。我只好问门前那些来回走动的保安，我说有一个穿白大褂的女孩，她出去后回来过吗？\n保安摇摇头，说没有。\n我说那你看见她出去吗？\n保安说，跟你穿的一样吗？\n我说是的，跟我穿的一样，她往哪个方向走了？\n保安指着旅馆左边的大街，说往这边走的。\n我急忙朝着他指的方向跑了过去，可跑去没有多远，又急急地跑了回来，我说如果你看到她回来，你帮我告诉她，说我在找她，让她就在旅馆里等我。叫她不要再出去了，好吗？那保安点点头，我转身又往街上跑去。\n我顺着那条大街一边看一边急急地走，可走到哪里都看不到她的身影。\n最后，我又回到了旅馆门前。\n保安朝我摇摇头，说她没有回来。\n我想她可能是自己跑到看守所看她父亲去了。我急急地招了一辆出租车，又飞到了看守所的门前，我问挺立在岗哨边的岗警，我说你今天有没有看到一个女孩到这里来过，她跟我穿的一模一样，也是这种医院的白大褂？\n岗警眼睛斜视着我，身子却一动不动。他说没有。",
            "summary": "一个男子在寻找失踪的小麦的过程。起初，男子为了小麦的小麦而去找她，但在回到旅馆后发现她不在房间里。他在楼下找到了一张字条，然后开始四处寻找小麦。他询问了保安和岗警，但没有找到任何线索。男子回到旅馆，发现小麦仍然没有回来。"
        },
        {
            "id": 7,
            "content": "我知道他们不会骗人，也没有多问，转身就又坐上了停在不远的那辆出租车，急匆匆地又飞回了旅馆。\n一直到天黑，都看不到她回旅馆的影子。\n那天晚上，就我一人睡在那间双人房里，但我的眼睛却时不时地盯着旁边那张空空的床发呆。最后，我把靠往我这边的床头灯关掉，我把靠近她那边的那盏床头灯的灯罩，扭了几扭，然后再把灯光慢慢地调小，让它微弱地斜照在那张空空的床上。\n我期盼着那点微弱的灯光里，会忽然出现她回来的身影，但直到天亮，那张空空的床上，依旧是空空的。",
            "summary": "主人公在一天傍晚急匆匆地乘坐出租车回到旅馆，而他的女友却没有出现。当晚，他独自一人在双人房中度过，眼睛不时地看着空荡的隔壁床铺。他试图通过调整床头灯的灯光来期待女友的出现，但未能如愿。直到天亮，那张床依然空空如也。"
        },
        {
            "id": 8,
            "content": "我只好又出现在了阳光下的大街小巷之中。\n然而，我几乎走遍了整个米城，还是哪里都没有找到她的身影。\n就在我找得疲惫不堪的时候，我的手机响了。我带着小麦逃出来后，刀疤他们曾无数次地拨打过我的手机，但我都没有理睬，我想肯定还是他们，但我一看号码，来的却是我的老伴。我一接听，她在那边就不停地骂了起来，她说你带着那个疯女孩跑到哪里去了？说你们昨夜一夜都没有回去。你到底带着她跑到哪里去了呢？我刚才问了刀疤了，他告诉我那个疯女孩是一个杀人犯的女儿，是一个杀人犯的女儿你知道吗？她一个杀人犯的女儿你说你去管她干什么呢？你想拯救她是不是？你拯救得了吗？人家用得着你去拯救吗？你是去当医生，你是去找我们的杏子，你去拯救一个杀人犯的女儿干什么呢？你是不是也疯了？说完也没听我给她解释，就愤怒地把电话挂断了。我想给她拨回去，我想我得给她好好地解释几句，但我思疑了半天，最后把手机收起了。\n说真话，我并不是在拯救一个杀人犯的女儿，事实上也不是，我怎么能拯救得了她呢？我只是想帮她做一件事而已，因为她需要我的帮忙。这算什么拯救呢？再说了，如果我一开始就知道她是一个杀人犯的女孩，我知道她曾被他们送进过医院，也许在大街上我都不会去顾理她的，真的，我也许也会像别人一样，远远地看着着，然后摇摇头，就走远了。眼下的疯孩子并不少，当医生的，我们的良心，有时也只是停留在拯救那些在医院里的病人，医院之外，如果不是急救什么的，谁管得了那么多呢？可事情有时总是有意外的，这意外就是我当时什么都不知道，我只知道她是一个被人欺负的疯女孩，我真的同情了她。我不能如今知道了，我就把她给踢开吧？这可就是良心的问题了，人不能连良心都不要吧？可这些有时候你很难跟别人说得清楚，尤其是对我的那个老伴。",
            "summary": "主人公却意外接到了妻子的电话。妻子对他帮助一个杀人犯女儿的行为表示不满，认为他在浪费时间和精力。主人公试图解释，但妻子愤怒地挂断了电话。尽管他并非要拯救这个女孩，但他觉得有责任帮助她。"
        },
        {
            "id": 9,
            "content": "当我疲惫地回到旅馆时，夜已经再一次降临了。\n也许是太累了，我不知道那天晚上我吃了东西没有，只记得我往床上一躺，转眼就睡着了。\n直到深更半夜，我才被窗户上的敲击声惊醒。\n我迷迷糊糊地睁开眼睛，但我发现床顶上的灯一直地亮着，那是躺下的时候忘了关了，它让我感觉到异常的刺眼，于是我又赶紧闭上了眼睛。但那窗户上的敲击声又笃笃地响了两下。我这才一愣，我想这是什么声音？那笃笃的敲击声又响了两下。我这才眯细着眼睛朝窗户上看去，这一看，我当即吓了一跳，从床上跳了起来。\n屋外的玻璃上像是悬挂着一颗黑色的人头。\n我喊了一声，谁？\n那颗人头一晃，就闪到了阳台外的门边不见了，接着，又是笃笃笃的几下敲门声。\n我不再说话，我也没有去开门，而是轻轻地走到窗户边，也朝外在玻璃上笃笃地敲击了两下，这时，那颗黑色的人头又歪歪地回到了窗外的玻璃上，同时张开一只小手朝我左右地晃了几晃。\n我这才深深地喘了一口大气，转身给她把门打开。\n我说你为什么要从这里爬上来呢？",
            "summary": "作者疲惫地回到旅馆并很快入睡。深夜，她被窗户上的敲击声惊醒，发现窗外玻璃上挂着一颗黑色的人头。她询问后，人头闪到阳台门边消失，然后继续敲窗。作者打开门接纳了这个神秘的人。"
        },
        {
            "id": 10,
            "content": "她没有回话。\n我说你干什么去啦，我到处找你，把人都快找死了。\n但我关好门转过身来的时候，这一回才是真真的差点被她给坏了。她的脸上全都是血，还有她的白大褂上，斑斑点点的到处都是。\n我说你这是怎么啦，被谁给打了？\n她却没有急着给我回话，而是将身子往沙发上一扔，看着我问道：你猜我去哪了？\n我哪里还有心思给她猜呢？我急急地将她拉进卫生间里，打开热水，给她细细地擦洗着脸上的血污。\n但擦干的脸上却看不到一处的伤口。\n我这才将眼光落到她的头上，我刚要往上一摸，她从镜中看到了我的手，马上举手挡住了。她说别动心，我这上边被敲了一下，疼着呢！\n她的头顶上果然被敲开了好大的一块伤口。深更半夜的，到哪里去给她弄药呢？我只能帮她把伤口简意地处理了一下，然后让她低头在洗手池上，帮她清洗着头发上的血污。\n我说你到底是干什么去了，被人打成了这样。\n她说我不是让你猜吗？你猜呀？\n我说猜什么猜，你到底上哪去了？说完我生气地停下了手来。\n她便从洗手池上朝我则过了脸来，往上看着我，一只手慢慢地摸进裤子的口袋里，朝我亮出了一样东西。\n那竟是一张录音带！\n我连忙从她的手里接了过去。\n我说你又回瓦城去了？\n她笑笑地点点头，脑袋歪歪的。\n我忽然觉得眼睛一涩，禁不住就掉下了几滴老泪。\n我已经很久没有掉过泪水了，就连我杏子失踪后的那几天，我都没有掉过，但面对眼前的黄小麦，面对黄小麦这个疯女孩，我的内心被深深地震撼了！",
            "summary": "一个女人（黄小麦）在经历了一场暴力事件后回到家中。她的头部受了伤，脸上满是血迹。她的朋友（叙述者）焦急地照顾她，试图了解她受伤的原因。黄小麦从口袋里拿出一张录音带，透露她去了一个叫瓦城的地方。这个情节让叙述者深感震撼，忍不住流下了眼泪。"
        },
        {
            "id": 11,
            "content": "我猛一把将她搂进了怀里。\n这样的一个好女孩，我真不知道还能对她说些什么。\n我只能在心里激动地对她说，孩子，你如果是我的杏子那该多好呀，你父亲他出了事，他进了监狱，你却能不顾一切找到了他想要的东西，可我的杏子呢？我们苦苦地养了她十年，她却一点都不知道我们想要的东西是什么。\n可心里马上又觉得自己说不对，我觉得我应该说，孩子，我还不如你呢，你丢了父亲，我丢了女儿，可我只是知道苦苦地寻找，我却一点都不知道我女儿她要的是什么东西？可你呢？你父亲虽然出了事，虽然进了监狱，可你却找到了他要的东西……\n从前边的镜子里，我看到了我因为激动而流泪的样子。\n我没想到我流泪的样子竟然是那般的一副模样，就像是一块沉重的岩石在往外慢慢地渗出两行混浊的水珠。",
            "summary": "一位父亲拥抱并感激一个勇敢的女孩，她为了找到父亲想要的物品而不顾一切。父亲反思自己与女儿的相处，意识到自己在寻找过程中忽略了女儿的真正需求。看到激动的泪水，父亲深感自己的无奈和愧疚。"
        }
    ]
}