{
    "chapter_title": "第二十二章  被雨淋湿的河(5)",
    "chapter_summary": "陈村为了寻找失踪的女儿晓雨，来到一家美容店，却未能找到她。一位中年女性告诉他晓雨已离开，并给了他一些晓雨的遗物。陈村因为一床被褥与一位精明的女人发生争执，被诊断为心脏病。与此同时，陈村的儿子晓雷在煤场打工时发生意外，被瓦斯烧伤。陈村悲痛欲绝，责怪晓雷不听劝告，导致火灾。在医院的病房里，晓雷告诉父亲自己被谋害，但陈村选择相信他并展开调查。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "下了车，我直直地奔往晓雷指定的地点。那是城里广场一角的大榕树下。那棵大榕树早已阅尽人间沧桑，少说也有好几百年的历史了，上了年纪的人，都能说出下边发生过的无数惊天动地的事情。\n但后来的情景却不在大榕树下。\n可怜的陈村，双膝单薄地跪在大街中央，死死地拦住了晓雷和他身后的那群来自四下乡里的教师。\n最初的跪下是什么样的情形，我不清楚。我在大街上急促地疾走着，前边的大街上突然被涌动的人群黑压压地堵住了。我心里琢磨可能是晓雷在前边出事了，就拼命地从街边钻了进去。当时的陈村，早已经结束了任何话语的表达，他只是瞪着两只血红的眼睛，伤心地凝视着眼前的人群和他的儿子。我的心里当时害怕得一塌糊涂，我朝着跪着的陈村就扑了上去。我想把陈村扶将起来，却怎么也扶他不动。我因此狠狠地瞪了晓雷一眼。晓雷没有说话，然后猛地转过了头去，愤愤地丢开身后的人群，朝大街的另一个方向独自走了，就像一头在丛林里穿越远去的黑熊。\n跪在地上的陈村，就那么望着他的晓雷慢慢地走远，随后，他的筋骨里像是突然的被人抽掉了什么东西，整个身子猛然脆弱无比地颤抖了起来，就像废弃在荒地里的稻草人。\n扶着陈村在大街上站立之后，我们找了一个僻静的酒家坐了下来。除了我和陈村，酒店里没有任何吃饭的人。但陈村却什么也吃不下，他只浅浅地喝了几口清凉的柠檬茶，然后说，他想去看一看他的晓雨。我说应该去的。他说你能陪我一起去吗？我说可以，先吃一点东西吧。但他仍然什么也不吃，摆在面前的筷子动也不动，好像我点在桌面的那些菜，全是摆在坟墓前的一堆供品。他吃不下，我又如何能吃呢？人心都是肉长的。就那么默默地坐了大约半个小时，只好离开了那个冷落而凄清的酒家。\n一家很有档次的美容店，店名是请了城里有名望的书法家写的，一笔一画都飘逸着金黄金黄的光彩。",
            "summary": "陈村跪在大街中央阻止晓雷和一群乡村教师离开。陈村无法阻止，后来被我和晓雷带到一个酒家。陈村无法进食，只想去看望他的儿子晓雨。我们来到一个美容店，陈村依然无法进食。"
        },
        {
            "id": 1,
            "content": "门是陈村推进去的。我跟在陈村的身后。但陈村没有开口问话。他的眼光只是长长的四下横飞着，找寻着他的晓雨。\n美容店里却没有他晓雨的影子。\n一个中年女人从里边漂亮地走了出来，她的亮丽确实让人吃惊，怎么看上去都知道她的年纪已经不小，但她的脸色却鲜嫩得像要滴水。她看了看陈村，然后把眼光停在我的脸上。她问你们找谁？陈村说我找晓雨。说完又添了一句陈晓雨。那女人立即呵了一声，眼光如水地流到了陈村的脸上。她说我忘了，你就是晓雨的父亲吧？陈村点了点头，他说是的我是她的父亲，她人呢？那女人说她没有告诉你吗？她已经不在这里了。陈村的脸面当即泛出了一层惊疑，他说她到哪里去了？那女人思忖了一下，然后回答说，她到别的地方去了。陈村说，是不是在你这里出了什么事了？那女人说那倒没有。陈村说那她为什么要到别的地方去呢？她说这个我就不太清楚了。她说，她是有她的想法吧。陈村问那你知道她去了哪里吗？那女人又思忖了一下，然后说这个我也不知道。陈村便示意着里边的那些女孩，他说她们知道吗？那些女孩们的双手正在别人的头上或脸上各种各样地忙碌着。那女人便象征性地问了一声，谁知道晓雨去了哪个店吗？他的父亲来找她。女孩们都相继地摇着头，说她们不知道。陈村便长长地叹了一口气，然后低声地呢喃着这孩子这孩子，到哪里去了呢？看着陈村的那副样子，我觉得不好在里边多呆，就低声地对他说，那我们出去吧。陈村木然地转过身子，就悻悻地走了出来。\n刚跨出门外，里边的那个女人就又追了出来。她说你们先等一等。随后，一个女孩从里边抱出一个大包。那女人对陈村说，这是你晓雨的东西，你给拿走吧。",
            "summary": "陈村寻找女儿晓雨来到一家美容院，却发现晓雨不在。一位中年女性告诉他，晓雨已经离开，去了其他地方。陈村询问原因，女性表示不清楚。陈村离开时，女性追出告知他晓雨的物品，让他带走。"
        },
        {
            "id": 2,
            "content": "那是用席子包着的一床棉被。陈村后来告诉我，那就是他的晓雷离开师范时丢下的那床东西，他从师范出来后就把它给了晓雨，可他没有想到，他的晓雨也把它丢下了。\n当时的陈村，心酸和气愤全都达到了极端。他看着那床东西迟疑了一下，没有上前接住。他对那女人说，我要她留下的这床东西干什么？他说我不要。\n那女人说你不要我也不要呀，我要来干什么呢？\n陈村说那你就给她丢了算了。\n那女人说，要丢也你拿去丢吧，我要是丢了，她有一天突然来找我，我怎么给她回答？不知道的还会说我欺负了小工。\n那是一个异常精明的女人，而现实对于陈村自然也是一个难处，我只好上去替他接住。我问陈村你到底还要不要？不要我就丢进垃圾桶里算了。捧着那一床沉甸甸的棉被，我有一种捧着晓雨的感觉，我的心里也是无比的愤慨。\n陈村却望也没有多望，他说丢吧丢吧！你帮我丢了吧。然后伤心地走了。\n从城里回到家中，陈村突然之间像是变得无脸见人。他的头上，仿佛什么沉重的东西死死地压迫着，走路的时候总是抬不起头来，眼见就要碰着前边的人时，才呵呵呵地亮出几声莫名其妙的歉意，抬起的半张脸转眼就又埋没了下去。直到有一天，他又突然烂渔网似的收缩在了教室的一角，我才突然想起，在城里的那一天，应该到医院给他买些药物。第二天正碰着是个好天气，我就进城给他买药去了。\n医生问我是什么样的心病。我说我说不清楚。我说，反正一旦受到什么打击，他的心只要想不过去他就会随即的感到心疼，就会像一张烂渔网似的收缩在地上，跟着就要随时死去的样子。我极力把他的病情说得重一点，我担心没有替他拿到好药。医生说这样的病需要检查，你应该叫他自己来。我说，我是因为他自己来不了我才替他来的。医生说没有看到病人，我知道怎么给你开药呢？我说你就给他开一些吃进去马上止痛的药吧。医生见我磨着不走，就说那就开一些西药吧。我说西药容易止痛吗？医生点了点头。他说好吧，那我给你开一些吧。我说要开就多开一些，到城里一次不容易。医生说那你看开多少钱合适呢？我说只要是治心痛的药你都开一些吧，这样吃不好再换一样吃。医生说那要花不少钱的。我说六七百七八百够不够？医生就很奇怪地望了我一眼。那医生的心思当时十分好懂，既然有钱就给你多开一些吧。他说那就给你开八百块左右吧。说完低下头去，乱七八糟地写了好几张药单。取药的时候，拣药的姑娘也禁不住瞪大了双眼，她说你是开药店的吗？\n我没有回答她的话。",
            "summary": "陈村因一床被褥引发了一系列的心酸和气愤。他拒绝接受这床被褥，与一位精明的女人发生争执。他决定放弃这床被褥，但内心痛苦无法排解。在医生的诊断下，陈村被诊断为心脏病，需要药物治疗。为了拿到更多的药物，陈村谎称病情严重，医生因此为他开了大量的药物。"
        },
        {
            "id": 3,
            "content": "看着一大堆的药物，我心里却是十分的清楚，我知道陈村最最需要的，其实并不是那堆东西。这些东西除了给他暂时性的止疼，不会带来任何根本性的希望。\n也就是那天，我替陈村又跑了一趟那家美容店。一个二十出头模样的女孩，看着我把晓雨的父亲说得十分的可怜，就好心地把我带到了门外的一棵大树下。她告诉我，说是晓雨早已经给别人当包身女去了。\n晓雨所当的包身女，不同那种蝙蝠一般出没在娱乐场所里的色情女郎，她是一次性的投进了一个男人的怀中。那男人是一个外来的老板。他给她在湖心别墅里租了一套商品房住着。出门的时候就把她带上，不出门时就让她留在屋里，然后时不时地往她的床头拨回一个电话。听那女孩叙述的时候，我的脑子里当即闪过一种花花狗，狗的脖子上紧紧地系着一串不时发出响声的铃铛。那女孩说，其实那样的日子比在美容店里好不了多少，但晓雨情愿那样。人的所有的问题都在于情愿二字。\n我谢过那位姑娘，叫了一辆三轮，就独自摸到湖心别墅去了。\n那里并不是什么湖，而是一个很大的水库，在城郊一个不到四里路的地方。那水库是毛主席活着的时候号召修的，当年的老百姓们整天高举着红旗，学着愚公的精神，为毛主席的号召日夜奋战，他们为的是子孙后代不为水的问题而诅咒他们无能。但他们没有想到，他们给后人解决的不仅仅只是水的问题，同时也给了后来的人们开发一些新的生活提供了许多的方便。水库里浮着几个永远不被淹没的山坡，山坡上，被聪明的人们建造了好几个大小不等的酒家、旅馆和别墅。但谁都知道，那样的地方没有钱的人是进不去的，只有有钱的人才能在那样的地方，玩出一些别人做梦都玩不出的故事。",
            "summary": "陈村需要药物来缓解疼痛，但实际上他最需要的是根本性的帮助。主人公为了寻找晓雨，去了一家美容店，从店员那里得知晓雨已经成为别人的包身女。晓雨的生活虽然表面上看起来比在美容店好，但她仍然愿意过这样的生活。"
        },
        {
            "id": 4,
            "content": "可我没有找到晓雨。\n一位牵着小狗正在溜达的姑娘，也许是心里正郁闷着没有人跟她说话，远远的就把我拦在了别墅前边的卵石道上。她问我你是在找人吗？我说找一个叫做晓雨的姑娘，知道她住在哪吗？她便轻轻地呵了一声，然后告诉我两三天前晓雨已经退掉了房子了。那是一个长得比晓雨还要漂亮一些的女孩。无需猜测，也是被人养在那里的。我说这不是好好的吗，又清静又有风景，而且空气这么新鲜，还有哪里比这里更好的呢。她说好是一回事，晓雨退掉房子是另一回事。我问她是因为什么呢？那姑娘说，她被她哥哥发现了，她哥哥追到了这里来，所以她只好悄悄地走了，到别的地方去了。我说既然情愿做了这种事了还怕什么呢？那女孩的眼光就十分的奇怪起来。她说瞧你说得轻巧，谁活在世上不是要脸的呢？她说不管做什么，只要还是人，就都是要脸的。最后，她还说了我一句，她说这种事你不会懂的。她说我不懂，于是就悻悻地往前遛她的小狗去了，一副后悔跟我说话的样子。\n回来后，我没有告诉陈村。\n我不敢告诉陈村。\n买回的药就堆在床头的桌面上，可陈村吃不到多少，遭遇就又随风来到了头上。\n那是一个飘着细雨的星期天，我正在地里忙着活路，陈村抱着一大堆的作业本和课本，突然朝我踉踉跄跄地奔来。我猜不出他那是因为什么，他还远远的没有走近，我就朝他走出了地里。他没有马上对我说话。他把身上的塑料布拿下来，包着捧来的一大堆作业和课本，放在我的地头上。",
            "summary": "主人公正在寻找一个叫晓雨的姑娘，但得知她已经搬离。一位漂亮的女孩告诉他晓雨离开的原因是被她哥哥发现，她担心哥哥找到她，所以选择悄悄离开。主人公回来后，没有告诉陈村这一切。"
        },
        {
            "id": 5,
            "content": "我说出了什么事啦？\n他说晓雷这孩子，出事了。\n那些日子里，我已经很久没有听到他把晓雷称之为这孩子了，他每次说起他的时候，总是把他骂作那小子或者这小子。\n我说出了什么事啦？\n他说，这孩子跑到一家煤场打工，在煤井下让瓦斯给烧了。\n陈村的身后跟着一个煤场的来人。那人说，昨天吃过晚饭，他和晓雷两人要到一个小窑井下弄一个小水泵上来，井是晓雷先下的，他还在上边撒尿，晓雷就在下边出事了。他说，他没有想到晓雷的身上竟然带着火机和香烟。陈村的嘴里便不停地嘟哝着他的晓雷，他说这孩子就是不听话，说是晓雷从广东打工回来的那些日子里，晚上也是时常的躺在床上烧烟。他曾担心地劝过他，要烧你到外边烧，你别在床上烧，要是烧了蚊帐，烧了房子你怎么办？可你知道他是怎么说的？他对我说，烧了就烧了，你喊什么喊！这孩子这孩子，他就是这样！\n话是这么说，陈村的脸上却是忧伤遍地，泪水一片模糊。\n我说那我跟你一起去吧。\n他说你就别去了，你在家里代我上一两天课吧，好吗？\n我给他点点头，从头上摘下帽来，戴到他的头上。\n他却不要。\n他就那么光着头，跟着那个煤场的来人走了。\n躺在医院的晓雷却断断续续地告诉他的父亲，说他是被人谋害的。",
            "summary": "陈村得知儿子晓雷在煤场打工时发生意外，被瓦斯烧伤。陈村悲痛欲绝，责怪晓雷不听劝告，抽烟引发火灾。在医院里，晓雷告诉父亲自己被谋害，但陈村选择相信儿子并跟随煤场人来调查真相。"
        },
        {
            "id": 6,
            "content": "他说，他并没有带着火机和香烟。\n陈村说那瓦斯怎么会爆炸呢？晓雷说瓦斯爆炸是因为火机的事，但他身上的火机和香烟不是他的。\n父亲说你身上的火机不是你的是谁的呢？晓雷说，我说的你不明白吗？我是被人谋害的。\n陈村说你别乱说话，谁会害你？害你干什么呢？晓雷告诉他的父亲，说是那个煤场的老板是教育局长的一个远房外孙，那是一个外乡人，他的那个煤场，用的就是教育勤俭服务公司的名义。\n晓雷说，你们的工资最初就是跑到那里去的。",
            "summary": "晓雷和陈村在谈论瓦斯爆炸事件。晓雷表示爆炸是因火机引起，但与他身上的火机和香烟无关。父亲质疑火机的来源，晓雷声称自己遭人陷害，原因是煤场老板与教育局长有亲戚关系，且煤场以教育勤俭服务公司的名义运营。晓雷指出他们的工资最初可能流向了该煤场。"
        }
    ]
}