{
    "chapter_title": "第二十五章  卖女孩的小火柴(2)",
    "chapter_summary": "小火柴在街头卖东西的过程中，遇到了一个神秘女孩，他决定将女孩卖掉，引发了对人性的思考。同时，吴三得与妻子在创作过程中就写实与荒诞的重要性展开了讨论。在菜市场，一个女性误以为自己被抓走了孩子，引发了人们对拐卖儿童问题的关注。这个故事探讨了人性的阴暗面、社会道德问题以及对文学名著中人性深度的理解和批判。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "卖女孩的缘故(1)：最世俗的一种写法……女孩是小火柴的妹妹……父亲死了，母亲也死了……父母像两只黑色的蝴蝶，突然间飞走了，他们刚一飞走，天就黑下来了……怎么死？突然事件？车祸？病死：非典、禽流感？这种死是有政府过问并安抚的……最好是那种没人管没人过问的边缘性的死亡……死亡的背后关系着小说的深度……因为边缘，所以小火柴也没人管……所以小火柴无可奈何，只好把妹妹拿到街上摆卖……谁帮他写的字？肯定不是他自己写的……写字的人怎么可以眼睁睁地看着一个小男孩要把自己的妹妹拿到大街上活生生地摆卖？良心呢？这人为什么不帮助小火柴？当然，也不必什么事都往良心上靠，都有良心了世界哪里还有那么多的糟糕的事情？可以把人物推到最阴暗的地方里去，越阴暗的地方才越有深度，就像越深的地方也才越是阴暗一样……文学名著里的很多人性深度都是这么出来的，这是一个大道理，只是，这样的大道理，很多中国作家早已经抛弃了，问题恰恰在此，他们越是将这些东西抛弃，他们的作品就越写越是浅薄……备忘：这小说如果成功，如果有人请写创作谈，把这一段放大即可……\n卖女孩的缘故(2)：小火柴是城里的一个流浪儿，被他摆卖的那个女孩，是他在街边捡到的……为何不交给警察？交了就不是小说了……就是要让他不交！原因：想卖几个钱……或者，他一直就是利用摆卖这个小女孩而挣钱糊口的……没有人买也不敢买但有人同情，丢下几个钱就走该是常见的……也有不同情不给钱的，眼睛雪亮得就像共产党员一样，说是一眼就看穿了小火柴卖女孩是骗人钱财的……也许小火柴是被人逼着这么做的……是黑社会？是他的父亲？这样的事为什么没人管？有人管了就不是小说了而是社会治安……这样的小说可以写，但不是最好的，有点像是叙述下水道里的那种黑暗……小说可以写黑暗，但应该是阳光下的那一种黑暗，那种黑暗是一种伟大的黑暗，这样的一个短篇是承受不了的……",
            "summary": "为了生活将妹妹拿到街头摆卖的故事。在这个过程中，小火柴遇到了各种人性善恶的考验，以及社会边缘人物的困境。这部小说探讨了人性的阴暗面和社会道德问题，同时也展示了作者对文学名著中人性深度的理解和批判。"
        },
        {
            "id": 1,
            "content": "卖女孩的缘故(3)：有人说要进厕所，让小火柴帮抱一抱，谁知那人却不再出来……也许出来了，但小火柴没有看到……那人溜了……是人贩子？为了逃脱追捕，将偷来的小女孩丢给了小火柴……小火柴只好把女孩摆到街上卖了……前提是，小火柴没有家……这样的故事报纸上太多了……\n卖女孩的缘故(4)：女孩的母亲是一个未婚女……生后悄悄地丢弃在街边……也可在厕所边碰着小火柴……小火柴卖女孩的时候，未婚女在远处一直伤心地看着……未婚女是在瓦城打工的村姑……这种伤心有力量吗？如果有，那么这种力量的意义是什么呢？好像有点旧社会的味道……可以考虑，但也不是最好的……\n卖女孩的缘故(5)：这是一个比较荒诞的思路……卖女孩是某位艺术家搞的行为艺术……然后艺术家藏在暗处，一一地拍下人们面对小火柴卖女孩的反应……小火柴的身上藏有录音装置……荒诞常常比写实更有深度……\n卖女孩的过程：卖女孩的过程其实是一次拷问人性的一个过程……谁都看见，可谁都不管……这个“谁”可以是警察、学生、干部、是普通市民、是教授等等……但写警察得小心……警察为什么不管？行为艺术他们可以不管……他们怎么知道那是行为艺术？是有过相似的遭遇，所以麻木了……但荒诞没关系，荒诞可以是任何人，写实则要小心……如果要表现有什么美的东西在里边，那最好是表现在小火柴的身上，而不应该在别人的身上……否则小火柴这个人物的意义就会被他人夺走……\n出人意外的结尾：荒诞(1)：那小女孩其实是一个假的小女孩……荒诞(2)：小女孩是真的，但眼看要出事时，才告知是在进行一次行为的艺术……写实(1)：那女孩死了！当有人决定“卖”下女孩时，发现女孩已经死了……那小火柴则在另一种意义上成了“杀害”女孩的“凶手”了……真正的凶手当然不是小火柴……写实(2)：小女孩被人贩子抢走了，一分钱也不给就抢走了。小火柴被打了一顿……荒诞(3)：行为艺术的那个小女孩也可以被人贩子抢走！这样，艺术家则被推进了行为艺术的遭遇之中……好！",
            "summary": "小火柴在街头遇到了一个神秘的女孩，可能是被遗弃或被盗来的。小火柴决定将女孩卖掉，这个过程引发了人们对人性的思考。故事中有可能是一个行为艺术家在搞行为艺术，通过小火柴和人们的反应来展示。结局可能有几种可能性，如小女孩是假的，或者是一场行为艺术的实验，又或者小女孩被抢走或被杀害。"
        },
        {
            "id": 2,
            "content": "写到这里，吴三得禁不住喊了一声，然后得意地往后靠去。不想，老婆就站在了他的身后。她说好什么好，我觉得一般。吴三得被吓得险些一跳，朝老婆回过头来。\n没睡呀？\n睡不着。\n真的一般。老婆认真地说道。\n你都看清楚了没有？吴三得也是认真的。\n我当然看清楚了。\n那就应该说，有的一般，有的并不一般。\n我知道你的意思，你是说写实的一般，荒诞的不错，是吧？\n吴三得的笑容就是给老婆的回答。\n老婆却有自己的看法。她说，我觉得这种故事写实是最有力量的，一点都不再需要什么荒诞。你想想，一个小男孩在大街上摆卖一个小女孩，本身还不够荒诞吗？你要是再荒诞，整个小说就都假了。你们写东西的怎么特别爱假，我不知道为什么？\n吴三得只好嗨了一声，说，有些东西吧，只能荒诞你知道吗？不荒诞就不好写，也不讨好，尤其是现在那些搞评论的，你写实了他们觉得大同小异觉得司空见惯，说你没有水平，可你只要敢于瞎编，你只要荒诞一点，他们就会说你不错，说你有想象力，知道吗？\n老婆想了想，最后发觉这不是她想的。她说那是你们的事，反正我觉得这个故事你还没有编好。\n吴三得笑了笑，说好，那就明天再编吧，睡觉睡觉，我也想睡了。顺手把电脑一关，推着老婆，两人就往卧室里走去了。\n第二天早上，吴三得和老婆醒来的时候，时间已经快中午了。俩人一起上街吃了一点东西，然后往菜市场走去。走到一个马蹄摊边的时候，看见有很多人正在那里挑选马蹄，看了一眼，觉得那马蹄不错，便拉着吴三得朝一个空着的地方也蹲了下去，然后让吴三得给她选。她的身边有一个女的，并没有注意她，付了钱，拿了马蹄，便把手伸过来，抓住了她的胳膊然后往上拉去。吴三得的老婆一时就懵了，她不知道她什么意思，没有跟她站起，而是把手拉了回来。",
            "summary": "吴三得正在写作，他的妻子对他的故事提出了不同的意见。他们讨论了写实与荒诞在文学创作中的重要性，以及评论家对作品的评价标准。他们在菜市场遇到了一个奇怪的女性，使吴三得的妻子更加坚信他的故事还需要改进。"
        },
        {
            "id": 3,
            "content": "然后眼睁睁地看着那女的。\n那女人也才发现，自己抓错了别人的手了。\n她有些尴尬，说，对不起，我以为是我小孩呢？\n吴三得的老婆笑了，她说你的小孩有我这么大吗？\n那女人也笑了笑，她说没有，我小孩子小着呢。顺手在腿边比划了一下。她说刚才就蹲在这里的。说完四下转着脑袋，嘴里纳闷地嘀咕着：跑哪去了呢？转个眼就跑哪里去了呢？\n小妹！\n她猛地喊了起来。没有回音，又喊道：小妹！\n那女的顿时就急了起来了，急得一脸红红的，像充血。她低头问问旁边的这个，又问问旁边的那个，说你们看见我的小妹吗？我的小妹刚刚就蹲在我的旁边，她让我给她买一点马蹄，她突然就跑到哪去了呢？你们看到没有？人们都说不知道，说没有注意。人来人往的，谁去注意你的小孩呢？那女的又慌张地喊了几声，就四下奔跑了起来，好像是预感到了什么事情似的，但跑了几圈，又跑回了卖马蹄的地方。\n这时，卖马蹄的说话了。\n卖马蹄的也是个女的。\n她说，我好像看到跟一个小女孩走了。\n一个小女孩？什么样的小女孩？\n好像比你的女孩大一点点吧，也大不了多少，她一来，你的小孩就跟她走了。\n那你为什么不告诉我呢？\n我告诉你？我还以为那也是你的孩子呢。\n我怎么会有两个孩子呢？完了完了，那女孩肯定是拐卖小孩那一伙的，她肯定把我的小妹骗走了。说完就疯狂地往远处跑去，跑得头发都飞了起来。\n四周的人们一时都看呆了，都说自己的孩子自己没看好了，怪谁呢？小孩被拐的事，菜市场里已经发生过很多次了。",
            "summary": "一个女人在菜市场误抓了别人的手，误以为是自己孩子的场景。后来，一位卖马蹄的女性告诉她，她的小妹可能被一个看起来和她差不多大的小女孩带走了。这个女人惊慌失措地四处寻找她的孩子，意识到可能是拐卖儿童的事件后，疯狂地追赶过去。周围的人们对此表示担忧，认为孩子的安全应该由家长自己负责。"
        },
        {
            "id": 4,
            "content": "以前发生过吗？吴三得惊讶地问道。\n发生过多啦！回话的是一个老女人。\n吴三得于是就愣在了那里，半天后，他突然掏出了手机，给晚报的文学部拨去了电话。他说喂，我是吴三得，吴三得！我说啊，那个《贫民张大嘴的性生活》你们还没有给谁写吧？那好，还是留给我写吧？啊？呵不不！我不是两篇都写，我就写一个，我就写《贫民张大嘴的性生活》，那个小火柴呀，我不写了，你们给别的人拿去写吧。说完，也没等对面的编辑知道为什么，就关上了手机。站在旁边的老婆却突然愣了，她还以为吴三得终于找到了构思的突破了，于是眼睛一大，问他为什么？\n为什么不写小火柴了，挺好的，你把刚才这个放进去就好了。\n放进去放进去，你就知道放进去，问题是我对这类东西不熟悉我怎么放进去呀？吴三得竟然愤怒了。\n他老婆也愤怒了。\n她说那你说，你熟什么？你说你熟什么？\n我熟什么？我熟什么我自己知道！\n老婆突然把脸一甩，走了，一边走一边从嘴里狠狠地丢下了三个字，但吴三得一个字都没有听清。",
            "summary": "表示他将只写这一篇而非两篇。他的妻子原本认为这是吴三得的创作突破，但吴三得因不熟悉此类题材而愤怒。妻子质问吴三得熟悉什么，但他没有回答。妻子生气地离开，吴三得没有听到她说的三个字。"
        }
    ]
}