{
    "chapter_title": "第十一章 太岁头上动土",
    "chapter_summary": "云儿被冯陈和禇卫救醒后，误以为他们是鬼，并责怪他们。晕厥时，她在脑海中浮现出一个神秘房间，感到恐惧。云儿深呼吸来缓解恐惧，之后愤怒地指责冯陈禇卫并展示出色的轻功逃跑。途中，云儿意外转向一个假山洞，禇卫等人无法跟随。然而，燕公子出现并抓住云儿，她攻击燕公子未果。燕公子制住她后，云儿咬了他一口并逃走。燕公子找医生治疗伤口，计划用迷香对云儿进行羞辱。云儿在温泉边洗衣服时，一个男人过来洗澡，她试图阻止但失败。然而，当发现男人喜欢男性后，她坚强面对他，但未能偷他的剑。云儿和燕公子在一个地方遇到，燕公子展示珍贵的宝剑吸引她。云儿提到自己有一块稀世九华玉证明自己，但被迷香昏迷。燕公子打算对她进行不轨行为，但被她的美貌所吸引停下来。云儿机智反击并成功逃脱，得到了一把龙泉剑作为奖励。但在逃离过程中遇到严格的守卫，她不得不想其他办法离开。她躲在粪车里逃出，“落花别院”。听到追兵时，她成功逃脱到草丛中。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "俩人连忙放云儿下来。禇卫看着昏迷不醒的她，皱眉说：“这下怎么办？”冯陈探了探她鼻息，“没事儿，吓得，不要紧。”运力掐了掐她人中。\n云儿悠悠醒转，睁开眼看到满屋飘拂的纱帘，不知为何，突然想起赐死的白绫以及吊死鬼，双手紧紧捂住眼睛，放声尖叫：“啊——鬼啊！”冯陈心想看来真是吓坏了，忙说：“叫什么叫，青天白日的，哪里来的鬼。就是有鬼，有我们在呢，你怕什么，来一个，杀一个；来两个，杀一双。”说着亮了亮腰间的剑。\n云儿想起刚才头悬梁一事，忿忿推了他一把，忙不迭爬起来，“呸，你就是一只索命的厉鬼，我差点死在你手里，装什么好人。”又指着禇卫说：“还有你，帮凶，为虎作伥，欺凌弱小，残害良民，总有一天我要讨回来。”她实在是怕极了这个鬼气森森的屋子，脚步踉跄跑了出来。站在太阳底下，这才有重见天日、再世为人之感，深深吸了口气，仍止不住心中的寒冷。\n她在晕过去的那刻，脑海里隐隐约约出现了一个陌生的地方：很大很大的房间，一个人都没有，也是这样，帘幕低垂，层层叠叠，什么都看不见。她站在大厅正中间，披头散发，双目圆睁，恐惧，害怕，惊慌，失措，无助，绝望……那些令人窒息的情绪潮水般涌了出来。她手里提着剑，像犯了弥天大错。不知所措，然后慢慢地、慢慢地倒下——\n她捂住头站在那里，乌黑的长发散下来，像一张巨大的网，越缩越紧，无处可逃，箍的她浑身剧痛无比，再也承受不住，蹲在地上蜷缩成一团，瑟瑟发抖，似一个将亡的溺水之人。",
            "summary": "云儿在惊吓中昏迷，被冯陈和禇卫救醒。云儿误把冯陈当作鬼，后来得知真相后，责怪他和禇卫的恶行。在晕厥时，云儿脑海中浮现出一个神秘房间，让她感到恐惧和无助。她在阳光下深呼吸，试图缓解心中的恐惧。"
        },
        {
            "id": 1,
            "content": "禇卫跟在后面，对冯陈没好气说：“你看她这样，伶牙俐齿，张牙舞爪，还弱小良民呢，分明就是一只披着羊皮的狼，两面三刀——”话还没说完，见到抬起头满脸是泪的她，立即停住了，懦懦说：“你哭什么啊，刚才的话，我都是开玩笑的……”\n云儿又哭又闹：“谁让你们把我关进这里的，谁让你们把我关进这里的，我永远不原谅！”一张清秀的小脸带着恨意，扭曲的变了形。\n冯陈禇卫吓一跳，支支吾吾说：“我们，我们也没把你怎么样啊，只是吊起来吓一吓你就算了……再说了，这也不关我们的事啊，谁叫你不知好歹得罪了公子，惹他不高兴呢——”他们只不过听令行事罢了。\n云儿站起来，伸出手背随便抹了把泪，恨恨说：“你们这群恶人，你们这群恶人，我再也不要待着这里，我要离开，我要走，我要去找东方……”说着，提起衣裙就跑，不顾一切冲了出去。\n冯陈禇卫连忙跟在后面喊，“喂，你要去哪儿？”只见她看似横冲直撞，实则脚踏奇步，身形也不知怎么移动的，眨眼间就在一丈开外，轻功十分了得。俩人惊异地对看一眼，飞身追了上去。\n她没头没脑一个劲儿往前跑，只听得耳边风声呼呼呼地响，两旁景物快速往后移动。冯陈禇卫眼看要追上她了，她突然转了个方向，从假山洞里穿了过去。二人身形高大，钻不进去，唯有凌空而起，紧随其后。俩人见蒋沈、韩杨从侧面的小道上走过来，忙说：“拦住她，拦住她，别让她跑了！”\n蒋沈、韩杨还来不及动作，站在二人身后的那燕公子身形一晃，瞬间落在云儿身边，快如鬼魅，出手擒住她，不悦道：“你又在发什么疯？”\n冯陈禇卫微微喘气赶上来，行了礼，“公子，她——”见他手一摆，连忙顿住不说，默默垂立一旁。\n云儿胡乱跑了这么一通，心中那股恐惧感反倒减了不少，见到他，又恢复平日本性来，“你们这群恶人，合力欺负我一个，让开，我要走！”说的那燕公子眉一皱，看着她脸上犹未干的泪痕不语。刚才发生什么事了，她怎么哭成这样？\n云儿发狠道：“让不让？”转头一看，见禇卫就站在她身边，趁他不备，拔出他腰间的长剑，一剑朝那燕公子心窝刺去，手法又狠又辣，完全是一击毙命的招式。根本不似平日那个嬉皮笑脸、泼皮无赖的云儿，跟变了个人似的。\n她这寻常一剑再出其不意、攻其不备也伤不了那燕公子。只见他弹指在剑尖轻轻一点，“铮”的一声脆响，长剑应声落地。她抚着酸麻的右手说不出话来，整只手臂跟雷电击中一般，顿失知觉。那股酸麻渐渐扩散到全身，她腿一软，眼一花，眼看就要倒下。那燕公子眼明手快反手扣住她手腕，冷声道：“看来你确实疯了，不想活了！”竟然大胆到拿剑刺他！",
            "summary": "云儿因被关押而愤怒地指责冯陈禇卫，并在逃跑过程中展示了出色的轻功。冯陈禇卫试图解释，但云儿并不接受。在追逐过程中，云儿突然转向从一个假山洞中穿过，冯陈禇卫和蒋沈、韩杨无法跟随。然而，那燕公子出现并抓住了云儿，问她为什么要这样做。云儿继续反抗，甚至用褚卫的长剑攻击那燕公子，但未能成功。那燕公子扣住她的手腕，表示她已经疯狂到不想活的地步。"
        },
        {
            "id": 2,
            "content": "云儿被他制在怀里，无论如何挣扎都没用，见他一只手臂横过自己胸前，箍的死紧，以致呼吸不畅，低下头，狠命咬下去——\n围观的众人一时全傻了眼。那燕公子痛呼出声，“啊——”，又蹦又跳，拼命甩手，下死劲儿推她，“放开，放开，你这个疯子——”\n云儿感觉到口中的血腥味才抬起头来，抹了抹嘴巴说：“你故意吓唬我，我咬你一口，咱俩互不相欠，哼——”留下一地目瞪口呆、不知所措的人，吐了吐口水，呸，脏死了，然后扬长而去。\n冯陈禇卫、蒋沈韩杨全都转过头来看着自己的主子，表情不一，心思各异。那燕公子一脸痛苦地捋起袖子，一排深深的齿印，几可见骨，鲜血汩汩冒了出来，立时肿了。他登时大怒，吼道：“站着发呆干嘛啊，还不快去找大夫！”\n当大夫战战兢兢说：“公子，伤口咬得这么深，只怕要留下疤痕——”时，他怒不可遏，抓起床头的茶碗便往地上掷，“会留疤痕，还要你干嘛啊？”想他千金贵体、万乘之躯，身上何尝有这等丑陋疤痕！\n那大夫吓得抖成一团，“老朽无能。不过本城中有个叫赛华佗的名医，医术高明，最擅祛疤美颜之术，公子不若请他来看看，也许有办法——”那燕公子气得大骂：“一群酒囊饭袋，庸医，滚！”抓起东西便打。\n大夫左闪右避，屁滚尿流爬了出来，走出老远才拍着胸口不屑地说：“一个大男人，手上留个疤有什么要紧，又不是毁容了，大惊小怪。”\n冯陈禇卫、蒋沈韩杨等人立在身后见他大发雷霆，都不敢说话。他气恼地扫下满桌子的事物，笔墨纸砚、瓶瓶罐罐全摔了下来，“乒乒乓乓”之声不绝于耳。好半天那燕公子才想起来问：“她人呢？”\n冯陈呆了呆才明白过来主子问的是谁，忙答：“听下面的人说，她回屋收拾了些东西，躲后山里去了。公子，你看，要不我去抓她回来？”\n看来她还真的想在温泉住下了，想得倒美！那燕公子挥了挥手，沉声说：“不用，我自有主张。你去弄点迷香过来。”他要先迷倒她，然后扒了她的衣服，扔在山野丛林里，借此狠狠羞辱她一番，看她以后还有何面目苟活在这世上！",
            "summary": "云儿被燕公子制在怀里，咬了他一口后离开。燕公子因伤口严重而愤怒，找大夫治疗并寻求名医帮助。冯陈禇卫、蒋沈韩杨等人在一旁观察，而燕公子计划用迷香迷倒云儿并进行羞辱。"
        },
        {
            "id": 3,
            "content": "当夜月明星稀，乌鹊南飞，一轮圆月挂在枝头，照的山间石子铺成的小径莹白如玉，满地轻纱。云儿舒舒服服泡了个温泉，好不容易才缓过精神来，去了一身晦气，蹲在一块岩石上趁着夜色浣衣。嘴里翻来覆去哼着几句不知从哪听来的民间小调：“爱他时似爱初生月，喜他时似喜看梅梢月，想他时道几首西江月，盼他时似盼辰钩月。”\n她自己唧唧哼哼没有感觉，身后却有人听得不耐烦了，“你唱来唱去总是这么几句，口渴不渴啊？”苍蝇蚊子似的一直嗡嗡嗡，吵死了。云儿回头见他正从山下迈步走来，立即跳起来，挥手道：“这是我的地盘，走走走！”\n“你的地盘？”他微微眯了眯眼睛，阴沉沉说，动手便解衣衫。\n云儿吓一跳，连忙后退，“你想干嘛？”见她惊慌的样子，他大乐，悠然道：“来温泉能干嘛啊，当然是沐浴啊。”脱了外衫，随手扔在地上。\n云儿“哇哇”叫起来，思绪有半刻停顿，自己似乎没办法阻止他——过了好一会儿才说：“我洗衣服，把这水弄脏了，你还是不要洗了。”赶紧走吧，赶紧走吧，她还是黄花大闺女，以后还想着嫁人呢。上次一事，已经把她的半世清白给毁了，虽然知道他喜欢的是男人，事后想起来，还是悔恨不已。\n他回头看了她一眼，干脆连内衣也脱了，露出洁白如玉的胸膛。他自小婢仆成群，沐浴时十数人在一旁伺候，早已习惯。上次之所以落荒而逃，是被她疯狂的举动一时给吓到了。这次就不同了，他是有备而来。\n云儿立即红了脸，转过身去，骂：“你耍流氓！”他哼了声，心想他不耍流氓怎么对抗她耍无赖呢，这叫以彼之道还诸彼身，来而不往非礼也。云儿听见窸窸窣窣衣服摩擦的声音，转念一想，反正他喜欢的是男人，有什么好怕的，还不是人么，又不是什么妖魔鬼怪。\n把心一横，侧过头偷偷瞄了一眼，见他上身□，正低头解腰间的配剑，心跟着一动，眼睛不由自主随着他的动作瞄来瞄去。只见他取下剑来，小心翼翼放在触手可及的地方，伸手便去解腰上的系绳，瞟到下裳飘落，连忙闭上眼睛，耳朵根瞬间发烫，啊，她不是有意要看的——\n听到哗啦哗啦的水声，她才从指缝间偷偷睁开眼，见他两手摊开，半靠在岸边，龙泉剑离他右手不到一寸，翻掌可拿。深深失望，想偷，谈何容易，就算偷到手了，怎么带着它溜走呢？她故意用漫不经心的口气说：“你洗澡还带着剑，不怕生锈么？”\n他哼了声，说：“你脸皮还真是厚。”见他在一边宽衣解带，眼睛都不眨一下，不但不害臊，反而偷偷张望，还是不是女人，不知是太天真还是太无畏。他过了会儿又说：“此剑若是这么容易生锈，也不是龙泉剑了。”嘲笑她没见识，继续说：“为了铸这把剑，千年赤堇山山破而出锡，万载若耶江波涛再起，一代剑师欧冶子力尽神竭而亡，此剑已成千古绝唱，与天地同寿，日月齐光。”\n云儿一听此剑果然是龙泉剑，不由得精神抖擞，热血澎湃，若是她能偷到手，那是何等神气的一件事啊，足以在东方弃面前炫耀一番。她立即谄媚着走上前，没话找话说：“是吗？这么神奇？那能看一看么？”呵呵，无事献殷勤，非奸即盗。",
            "summary": "云儿在温泉边洗衣服，唱着民间小调。后来一个男子从山下走来，也来到温泉沐浴。云儿试图阻止他，但他毫不理会，云儿感到尴尬和害怕。然而，当她发现这个男人喜欢的是男人后，她鼓起勇气面对他。云儿决定偷他的龙泉剑，但未能成功。"
        },
        {
            "id": 4,
            "content": "那燕公子因为要引鱼儿上钩，自然要下一些食饵，虽没明确答应，也没阻止她的偷偷靠近，不屑的哼了一声。这两个人，各怀鬼胎。\n云儿看了看他，放胆摸了摸剑鞘，察言观色，见他没反应，于是拿起横放在手心掂了掂，论瓜称斤似的说：“还挺重的嘛，卖了不知值多少钱？”他嗤笑一声，“就算敌国拿十座城池来跟我换，我还不愿意呢。你说它值多少钱？”云儿张大嘴巴，“十座城池啊，那得有多少万顷良田，如云美女啊——”换做是她，她还不屁颠屁颠跑去换了再说。\n那燕公子一脸鄙夷地看着她，“黄金易得，一剑难求。区区十座城池，何足道哉！”她撇了撇嘴说：“我就是喜欢黄金，怎么了？”谁叫她没钱呢。她挑了挑剑柄上那块据说是稀世难有的九华玉，故意哼道：“这块玉又破又烂，普通的很嘛。”\n他冷冷瞟了她一眼，说：“世上只怕找不出第二块这样的玉来。”九华玉出自极北苦寒之地，据说那里一年四季冰天雪地，冰厚不见泥土，寸步难行，极难采获，是世上最有名的寒玉。其玉玲珑剔透，晶莹如冰雪，身带寒气，凝而不散，尤其每当夜晚漆黑无光时，本身竟会发出璀璨荧光，犹如南海的夜明珠，是以被世人称奇道妙。\n云儿冷哼一声不相信，“这有什么稀奇的，我就有一块这样的玉，上面还刻了一个云字呢。”所以她才会叫云儿呀。\n他立即转头看她，过了一会儿懒洋洋说：“哦，是吗？那你拿出来给我瞧瞧啊。”当然是不信。云儿急了，“我真有一块这样的玉，不过不在我这儿——”她嫌戴在身上冷冰冰的，早交给东方弃收着了。见他认定自己是在吹牛，只好闷声停住不说。\n那燕公子趁她靠得极近的时候，突然一扬手。云儿随即闻到一股奇异的香味，酥香入骨，暗叫不好，“你给我闻了什么？”他目视前方，随意泼了泼水，不紧不慢道：“这种迷香有个极好听的名字，叫‘翩然欲飞’，人闻了后，任你武功再高，三步即倒。睡着时，飘飘然感觉自己身轻如燕，可不是翩然欲飞了么！”再回头看她时，已然晕倒在地，不省人事。\n他披衣从水中起来，手里拿了一个精致的小瓷瓶，摇头说：“用它来对付你，杀鸡用牛刀，大材小用，可惜了。”搁在一边，手抚上她胸前，哼了声，“给人宽衣解带，本公子还是头一回，你还真是脚盆子洗脸，好大的面子。”\n云儿仰躺着，巴掌大的脸静静沐浴在月色下，若隐若现，透明如玉，与平日吵嚷嚣张的样子全然不同，有种朦胧的距离美。他停住了手，转而捏住她下巴，细细看了一回，任意评头品足：“仔细瞧你，长得还挺清秀的，像个小家碧玉，只是言行举止比男人还粗鲁，没修养又世俗，一身的市井气，野性难驯。”",
            "summary": "云儿和燕公子在一个地方相遇，燕公子故意展示出一把珍贵的宝剑吸引云儿。云儿好奇地摸了摸剑鞘，引起了燕公子的注意。他们开始交谈，云儿提到自己有一块稀世罕见的九华玉，而燕公子却不相信。为了证明自己的说法，云儿透露了九华玉上的“云”字。燕公子突然对她使用了一种名为“翩然欲飞”的迷香，使云儿昏迷。当他准备对昏迷的云儿进行不轨行为时，突然停下来看着她，感叹她的美貌与平时的粗鲁形成鲜明对比。"
        },
        {
            "id": 5,
            "content": "他一指挑开她的衣带，挑眉说：“幸亏只是寻常衣饰，简单利落，不若厚重礼服，里三层外三层，没那么多衣带暗扣，不然，本公子一手撕了它。”看见露出的肚兜，“咦”了一声，“这‘鱼戏莲花’样式的肚兜精致的很啊，莲花颜色鲜艳，鱼儿栩栩如生，倒是不多见。”待要解她颈上的红绳时，又犯难了，“怎样才能让你信以为真，认为自己清白被毁呢？”接着又骂了声：“乳臭未干的丫头，咬起人来可是一点都不客气啊！”手臂这会儿还疼呢。\n云儿实在是没办法再装下去了，不然自己真要被脱光了，脸都丢尽了。虽然他看起来并没有什么“特别的恶意”，无非是想折辱折辱自己罢了。他不是喜欢男人么？对自己能有什么进一步的意图？她猛地睁开眼，抓起手边的“翩然欲飞”，扬手朝他撒去，一骨碌爬起来，紧了紧衣衫，挑眉说：“不好意思，忘了告诉你，本姑娘百毒不侵。”\n情况急转而下。那燕公子全无防备，刹那间吸了不少进去，手脚登时酸软，瞪大眼睛，张开嘴刚想说话，人已跟着轰然倒了下去，沉睡不醒。云儿爬起来狠狠踹了他两脚，“哼，你也有今天，这就叫偷鸡不成蚀把米，赔了夫人又折兵。”她弯腰解下他身上的龙泉剑，拔出来一看，只见寒气凛冽，颊边生风，瞬间连天上的明月也为之一黯，连忙插了回去，拍着胸脯说：“乖乖隆地咚，猪油炒大葱，这还真不是一把普通的剑，跟长了眼睛似的。”一时间只觉暗室生春，神光如电。\n云儿看了眼昏迷不醒的他，心想他内力深厚，武功高强，应该用不了一顿饭的工夫便会醒来。在这段时间里自己要是逃不出“落花别院”，那就等着生煎活剥，千刀万剐吧。可是一顿饭的工夫，凭自己的轻功，勉强能走到山下就不错了，不由得蹙紧了眉头——突然打了个响指，嘿嘿，有了！\n将他全身上下剥了个精光，一脚踢进水里，云儿满脸羞红捂住眼睛，啊——，看了不该看的东西，她明天一定会长针眼的！可是为了这把旷世难得的龙泉剑，长一两个针眼算什么，那可是十座城池啊，富可敌国。\n云儿回头瞧了眼他，如浮尸一般飘在水面上，淹死正好，没淹死算他命大！将里里外外所有能遮羞的布料全部搜罗出来，一把火烧的干干净净。得意洋洋地下山，看他醒来怎么办，还能光着身子跑下山么。一想到那种情景，她不由得吃吃笑了出来。\n云儿气喘吁吁飞跑下山，摸黑来到大门口，躲在花影里探头望去，只见守门的侍卫来回走动，手握在剑柄上，目光如炬，在院中各个角落不断搜寻，只怕一只苍蝇也逃不过他们的眼睛。守卫如此森严，逃跑是想都不用想了。突然冒出头，还不等走出门外，早已被乱剑砍死，横死当场。\n她连忙折到专供下人进出的小门，躲在一块大石后面候着。\n旁边也有两个青衣侍卫守着，只是不若刚才那么密不透风，盘查也很随意，随便搜一搜便放行。",
            "summary": "一位名叫燕公子的男子试图对一名叫做云儿的女子进行羞辱，但云儿机智地反击并成功逃脱。在这个过程中，云儿找到了一把珍贵的龙泉剑作为奖励。然而，她在逃离过程中遇到了严格的守卫，不得不寻找其他方法离开。"
        },
        {
            "id": 6,
            "content": "一个身穿短衣的老人赶着一辆牛车慢悠悠过来，像是想起什么，“吁”\n了一声停下，跨下座位，又折了回去。\n她连忙掀开帘子钻了进去，臭气熏天，连忙捂紧鼻子。\n车里放了几个高大的木桶，里面装的大概是泔水粪便等物，味道极其难闻。\n她忍住呕吐的冲动，缩在最里面的角落里，一动不动。\n过了会儿，听得外面一个侍卫问：“干什么的？”\n那赶车的老人弯腰打着哈哈说：“粪车，粪车。”\n另外一人捏紧鼻子，忙说：“别问了，别问了，赶紧让他走吧，臭死了。”\n云儿就这样躲在粪车里，一路出了“落花别院”\n牛车晃晃悠悠不知走了多久，她掀开帘子朝外一看，黑漆漆一片，依稀可见道路两旁的花草树木，幽深朦胧，看样子似乎仍在郊外。\n实在受不了车里的那股腥臭味，从窗口猫着腰钻了出去。\n翻身滚在草地上，如风过无痕、水波不兴，一点声音都没有发出。\n眼看着牛车远去的影子，云儿伸出手长长地舒了口气，她有种挣脱牢笼，鱼归大海，鸟入山林的感觉。\n从今以后，海阔凭鱼跃，天高任鸟飞，江湖任我行。\n幸亏她临时跳下了牛车，因为随后她便听到一阵急促的马蹄声，由远而近，快速朝她的方向奔来。",
            "summary": "一名女子（云儿）躲在一辆装满泔水和粪便的粪车里，成功逃离了名为“落花别院”的地方。在牛车行驶一段时间后，她忍不住车里的恶臭，从窗口钻出并悄悄躲在路边的草丛中。不久，她听到了急促的马蹄声，意识到有人追来，于是趁机逃脱。"
        }
    ]
}