{
    "chapter_title": "第十四章 请君入瓮",
    "chapter_summary": "东方弃为了救朋友云儿，向燕公子求情。魏司空出现，询问云儿的消息。东方弃解释云儿已后悔并请求燕公子原谅。燕公子要求云儿亲自道歉，东方弃作为她的朋友代为解释。东方弃趁机使用银色丝线逃脱，离开了别院。魏司空称赞东方弃的身法如鬼魅。燕公子发现东方弃闯入他的住所，两人发生冲突。燕公子受伤，但未透露具体伤势。魏司空询问燕公子关于龙泉剑的问题，燕公子认为是云儿拿走了剑上的九华玉。东方弃和云儿逃到城外森林，云儿表示不打算回去。他们在寻找被通缉的燕公子时，发现城门处的通缉告示已被撕掉，戒备消失。他们进入城市，来到赛华佗的院子，发现家具被搬空。他们在购买食物时引发了一段对话，随后在绸缎铺受到店主冷遇。云儿决定去当铺当掉九华玉，但掌柜长时间未出现。他们意识到情况不对，决定离开。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "东方弃听着不断朝这边涌过来的阵阵脚步声，心下大急，忙说：“宝剑完璧归赵，还请燕公子不计前嫌，手下留情，不要赶尽杀绝才是。”他这席话是为自己同时也是为云儿求情。\n那燕公子还未说话，魏司空听到这边传来打斗的声音，随后赶了过来，远远听见了这番话，惊道：“东方弃，是你！”俩人虽然只在“鸿雁来宾”匆匆打了个照面，他却听出了他的声音。待看见那燕公子手中的龙泉剑，前后一想，顿时明白过来，忙问：“云儿呢？”\n东方弃暗暗苦笑，情势越来越严峻，自己再不走，恐怕就得束手就擒啦。一边运气调息，一边说：“云儿调皮，跟燕公子开个玩笑而已，一时不知轻重，失了分寸，现在她知道错了，特意将功补过，原物奉还，还请燕公子大人大量，不要跟她一般见识。”\n那燕公子淡淡“哦”了一声，懒洋洋说：“她既然知道错了为什么不亲自上门负荆请罪？你又是她什么人，竟代她完璧归赵？”东方弃听他这话，似乎是恼羞成怒，不肯甘休的意思，叹了口气，口里喝道：“暗器！”说着手一扬，撒出一大把粉末状的东西。\n那燕公子和魏司空以为是什么毒粉*****之类的物事，心下大惊，连忙后退。东方弃便趁着俩人后退，而众多侍卫尚未赶来的空隙，扬手一抛，一根若有似无的银色丝线缠上“飞云阁”墙角处的那棵梧桐树。他借助绳索之力，凌空飞起数百步远，如长了一对翅膀，眨眼间已在“飞云阁”外。不等侍卫放箭，凌空踏步，几个起落，纵身跳跃间堂而皇之出了“落花别院”，众人眼睁睁看着他消失在黑暗最深处，追之不及。\n待俩人明白他撒出的不过是普通的香粉时，东方弃早已走远，空气中只留下一阵浓郁粗俗的香气，甚为刺鼻。魏司空见了东方弃这等出神入化的身法，骇然而惊，半晌下了一句评语：“此子身形步法，有如鬼魅。”",
            "summary": "东方弃面对越来越近的脚步声，请求燕公子放过他和云儿。魏司空赶来并听到了他们的对话，问云儿在哪里。东方弃解释云儿已经后悔了，并请求燕公子宽宏大量。燕公子询问为什么云儿不亲自道歉，东方弃回答自己是她的朋友。随后，东方弃撒出一把粉末，燕公子和魏司空以为是毒粉，慌忙后退。东方弃借助银色丝线逃离，离开了“落花别院”。魏司空赞叹他的身法，并形容他像鬼魅一般。"
        },
        {
            "id": 1,
            "content": "那燕公子眸中射出寒意，“当我‘落花别院’是什么地方，想来就来，想走就走吗？东方弃，你也太目中无人了，完全不将我放在眼里。”话未说完，皱紧眉头，按住胸口，踉跄了一下，几乎站立不住。\n魏司空见状，忙问：“公子，你受伤了？”那燕公子运气压下喉咙口涌上来的血腥气，挥手道：“没事，不要紧。这个东方弃，不容小觑，派人好生注意他。”脸色阴沉看着手中的龙泉剑，久久没有说话。\n魏司空觉得奇怪，不管怎样，剑都还回来了，他怎么一副更加生气的样子，便说：“公子，还回来的龙泉剑有什么问题吗？”见他不答，不由得凑上去仔细瞧了瞧，张大嘴巴，“公子，剑上的九华玉呢？”会做这种小家子气事情的人，除了云儿外没有别人，想必公子也已经想到了，故此大为不悦。\n那燕公子对这时才赶来的侍卫冷冷说：“传令下去，停止对云儿等人的缉捕，暗中密切注意青楼、赌馆、当铺这些地方，若有九华玉的消息，立即来报。”甩袖回房去了。依他对云儿的了解，她十有八九会将九华玉当了换银子使。这个贪财刁滑、欺软怕硬的市井之徒，强权之下，不甘不愿还了龙泉剑，死性不改，居然将九华玉拿走了，哼，跑得了和尚跑不了庙，躲得过初一，还有十五呢，大家骑驴看唱本，走着瞧就是了。\n冯陈褚卫、蒋沈韩杨等人望着他离去的背影，惶恐不已，面面相觑，转而问：“魏公子，我家公子怎么了？”魏司空耸肩说：“你照他的话去做便是。”叹了口气，他的东西向来不容别人染指，何况是丢了九华玉这样对他来说特别重要的物事，不高兴在所难免。心想这个云儿，胆大包天，同时又极其识相，一见风声不对，立即将龙泉剑还回来，当机立断的本事，十个人不及她一个，可谓极其难得。他哪知道这是东方弃的意思。\n云儿远远听见院中的喧哗声，只见各处灯火突然亮了起来，照的真个落花别院犹如白昼一般，忙从树上站起来，模模糊糊一片人影，伴随喊叫声到处奔走，心想莫非东方弃被人发现了？于是从树上跃了下来，正抚着额头想办法时，东方弃不知从哪里钻了出来，拉着她就跑，“快逃，快逃，此地不宜久留。”\n俩人在夜色的掩护下，躲到城外一处丛林密布的大石下才停下来。云儿听出他气息不稳，盯着他仔细瞧，说：“你脸色怎么这么白，受伤了吗？”刚才里面一片混乱，双方大概是动手了。\n他就地坐下来，点头道：“恩，被一只该死的扁毛畜生发现行踪，和那燕公子打了一架。”云儿忙问要不要紧。他摇头说：“还好，没伤到要害，只是真气有些受损罢了。那个燕公子看似个金尊玉贵、不学无术的公子哥儿，没想到武功厉害的很，怪不得他敢腰悬龙泉剑，招摇过市呢。”言下之意，也只有像他那样的人才配得起龙泉剑。",
            "summary": "燕公子发现了东方弃闯入他的住所，两人发生冲突。燕公子受伤，但并未透露具体伤势。魏司空询问燕公子关于龙泉剑的问题，燕公子认为剑上的九华玉被云儿拿走，因此生气并下令停止追捕云儿，改为暗中关注她的动向。东方弃与云儿在混乱中逃脱，来到城外森林休息。东方弃表示他与燕公子交手后真气受损，但并无大碍。"
        },
        {
            "id": 2,
            "content": "云儿哼道：“恃强凌弱罢了。”东方弃调息了一回，站起来说：“天快亮了，我们赶紧回去吧。”云儿摇头说：“我不回去。”她见了那个采荷就生气，东方弃又不肯赶她走，她还回去做什么，没的自找气受，短命十年。\n东方弃无奈地看着她，没好气说：“那你想去哪儿？别忘了官府到处在追捕你呢。”云儿耸肩，“剑已经还了，还有什么好怕的，大不了要头一颗，要命一条。”说着便往前走。东方弃不得不跟在她身后。\n云儿回头对他做了个鬼脸，说：“我把钱袋落在赛华佗家里了，现在身无分文，我要先取回来再说。”有了钱，一切好商量。夏末初秋时分，天蒙蒙亮，远山近水像笼上一层纱，影影绰绰，别具风情。晨雾未散，朝露晶莹剔透，空气清新润肺，睫毛上沾了雾气，像翅膀在水面点过的蜻蜓，一下一下地扇动。\n云儿随手折了些新嫩的柳条，强迫东方弃拿着，自己边走边编，不一会儿，一个小巧精致的篮子便出来了。东方弃问她编这个做什么，她奇怪地看了他一眼，理直气壮答：“玩儿啊！”又采了些野花放篮子里，一路蹦蹦跳跳唱：“莺莺燕燕春春，花花柳柳真真，事事风风韵韵，娇娇嫩嫩，停停当当人人。”",
            "summary": "云儿对东方弃表示不打算回去，因为见到采荷生气。东方弃无奈带她离开，途中云儿提出要先取回落在赛华佗家里的钱袋。在清晨的乡村中，云儿编了一个柳条篮子并采野花放入，一边唱歌一边玩耍。"
        },
        {
            "id": 3,
            "content": "东方弃笑道：“你倒挺开心啊，万一被抓怎么办？”她摇头晃脑说：“今朝有酒今朝乐，明日忧来明日愁。”有东方弃在，她才不怕呢，自然是有福同享，有难同当。俩人来到城门外时，挨个盘查的官兵已经撤去，城墙上张贴的通缉告示画像等也都撕了下来，昨日那般森严警戒的缉捕仿佛跟做了个梦似的，风过无痕。\n云儿“咦”了一声，刚才她还在想怎么混进城呢，没想到此刻早已是天下太平，“咦，他动作快的很嘛。”东方弃心里却在想，这个燕公子做事手段雷厉风行，果断狠辣，倒是个厉害人物。一手还剑，一手放人。\n俩人穿街过巷，来到赛华佗住的院子前，东方弃和云儿躲在一棵古槐树上，确定暗中盯梢的人已经离开，这才大摇大摆推门进去。多日没有人住，庭前杂草丛生，暗室生尘。云儿踢了踢横七竖八倒在地上的桌椅家具，不悦道：“抓人就罢了，怎么能这样呢，又不是强盗，打家劫舍。”东方弃看着满地狼藉、空无一物的房间，感叹道：“有时候官兵比强盗更甚。”\n云儿垮着脸说：“你看看这里，断井颓垣，空空如洗，连值点钱的铜鼎香炉都拿走了。”更不用说她落下来的银子了。犹不死心，跑到里间，掀开被子，手往枕头底下一摸，果然没了。\n俩人怏怏地出来，她可怜兮兮地说：“东方，我饿了，你身上有钱没有？”东方弃想了想，说有，从口袋里摸出四文钱，他的钱向来不是买酒便是还了酒账，身无长物，一贫如洗。她看着他，差点一头栽在地上。",
            "summary": "东方弃和云儿一起寻找被通缉的燕公子。当他们来到城门时，发现通缉告示已经被撕掉，城门的戒备也消失了。他们顺利地进入了城市，来到了赛华佗的院子。然而，他们发现院子里的家具都被搬空，甚至连值钱的物品都不见了。云儿感到失望，而东方弃则认为官兵的行为比强盗更过分。云儿因为饥饿向东方弃求助，但他只有四文钱。"
        },
        {
            "id": 4,
            "content": "街头有卖早点的小贩，嘴里大声吆喝：“新鲜出炉、热气腾腾、又香又软的包子馒头喽！”俩人用仅余的四文钱买了两个馒头一个包子。云儿咬了一口，突然觉得没有以前那么好吃了，皱眉说：“老板，你包子里面放了什么，怎么又干又硬？”老板气愤地说：“我这包子祖传三代，远近闻名，出了名的好吃，你这话可不能乱说啊！”\n东方弃道了歉，忙拉她走了。云儿叹道：“果然是由俭入奢易，由奢入俭难啊。”想必她这些天待在“落花别院”，衣来伸手饭来张口，绫罗绸缎养着，美味珍馐供着，嘴巴也跟着挑剔起来。\n路过一家绸缎铺，她见外面挂着的布料上面绣满了一人来高的凤尾草图案，姹紫嫣红，颜色十分鲜艳，忍不住上前摸了摸。店主见了，冷冷说：“走走走，这是你能摸的东西吗？摸脏了卖了你都赔不起。”\n云儿怒了，指着他鼻子刚要发作，东方弃赶紧息事宁人，“人家说的也是大实话，咱们确实买不起，多一事不如少一事。”她怒道：“狗眼看人低，我今天偏要买下来。”抬头见对面一家店面招牌上写着“宝瑞通当铺”几个大字，金光闪闪，手在腰间摸了摸，仰首挺胸走了进去。\n将手里的九华玉往柜台上一扔，仰着头说：“我要当这个。”当铺的伙计是个识货的，只瞧了一眼，脸色一惊，忙说：“您请坐，我这就去请掌柜的出来。”\n东方弃拉她过来，小声说：“云儿，这东西不是咱们的，把玩两天，还是还回去比较妥当。”她没好气说：“怕什么，一块破玉而已，咱们不是没钱么，正好救急。你怎么变得这么婆婆妈妈，啰里啰嗦了！”他叹了口气，“不是我怕事，只是惹不起的还是避着点比较好，多一事不如少一事嘛，谁愿意自找麻烦呢。”云儿不听，他也没有办法。\n掌柜的过了大半天才出来，五十来岁年纪，留着长须，身材矮胖，走路却很利落，手里捏着玉，不断抬眼瞧她，好一会儿才问：“姑娘，这玉可是你的？”云儿不耐烦说：“是是是，当然是我的。你当不当？不当我去别家，这么多废话。”他忙赔笑说：“当当当，上门的顾客岂有拒之门外的道理，姑娘你稍等，我这就进去给你办当票等手续，到时候你签字画押就行了。”又让伙计好茶好点心伺候着，不得怠慢。\n过了一炷香的时间，掌柜的还没出来，她皱眉问身边的伙计：“怎么这么久？你们不会拿了我的玉不给钱吧？”伙计忙说：“怎么会呢？我们‘宝瑞通’是全临安城最大的当铺，向来童叟无欺，信誉卓著，不会因为您的一块玉坏了百年老店的声誉的。也许是掌柜的碰到急事了，我进去给你瞧瞧。”\n又过了一盏茶的工夫，这回连传话的伙计也跟着不见踪影。她不耐烦地站起来，拍桌子吼：“人呢，人呢？不当就把玉还给我，不声不响是什么意思？”东方弃觉得情形大不对劲，不由得蹙了蹙眉头。",
            "summary": "云儿和东方弃在街上购买食物时，因为口味的变化而引发了一段对话。随后，他们经过一家绸缎铺，云儿被店外的布料吸引，但遭到了店主的冷言拒绝。愤怒的云儿决定去当铺当掉手中的九华玉，然而掌柜的长时间没有出现，引起了他们的怀疑。云儿和东方弃意识到情况不对，决定离开当铺。"
        },
        {
            "id": 5,
            "content": "掌柜的连忙跑出来，满头大汗，气喘吁吁说：“您要的一千两银子数目有些大，一时凑不齐手，赶着让人去城东的钱庄取银子，这才让二位久等了，敬请原谅。”云儿“哦”一声，“原来如此。”将碎银和整张银票贴身藏好，摸着怀里沉甸甸的银子，顿时大乐，双手抱拳笑嘻嘻说：“掌柜的，祝你生意兴隆，日进斗金，大大的发财。”\n她兴冲冲跑到斜对面的绸缎铺，扔下一锭银子，颐指气使说：“那匹锦缎，我全要了！”老板见她去而复返，吃了一惊，忙打躬作揖赔礼道歉，连声说好，亲自招待。云儿由他跟在身后，一副爱理不理的神情，指着里面柜台卷起来的布料说：“那个，那个，还有那个，都拿下来给我瞧瞧。”几个伙计吃力的将整匹包好的布料一一抬到她面前，一时间屋子里嘭嘭嘭地响，乱成一团。\n云儿将那些布匹全部摊开，各色面料铺的到处都是，有的垂到地上扫灰，她装作看不见，故意折腾那老板，口里说：“这匹布颜色真难看，灰不拉叽的。”老板忙说：“这是做素衣用的，自然素净。”她听了回头笑说：“东方，不如我们买了送那个牛鼻子清虚老道如何？老气横秋，倚老卖老，那就给他做一件道袍，祝他早日飞升，得到成仙，哈哈哈哈——”整个一暴发户的嘴脸。",
            "summary": "云儿与东方在掌柜处购买一千两银子后，兴致勃勃地前往斜对面的绸缎铺，购买大量布匹。她在店里颐指气使，故意挑刺，将店内弄得一团糟。她还提议用这些布匹为一位老气的清虚老道制作道袍，以讽刺他的倚老卖老。"
        },
        {
            "id": 6,
            "content": "东方弃苦笑不答，无聊地坐在一边喝茶，手中的雨前龙井还没冷，听的周围动静不对劲，猛地站起来，眸中精光一闪，走到云儿身边低声说：“情况不妙，快走。”\n云儿心下大凛，忙问怎么了。东方弃眼睛看着门口的方向，缓缓说：“看来我们是被包围了。”动作如此迅速，四面八方都是杀气，布置如此周密，显然非泛泛之辈。她吓了一跳，急道：“这么快？那怎么办？”东方弃双眉微微拢了一拢，当机立断说：“从后门走。”\n俩人急匆匆穿过后堂。东方弃抬眼观察四周的情况，全神戒备，随时准备动手。云儿探头往外一看，原来是条狭长的暗巷，两面墙壁耸立，高达数十尺，中间小道只有一车来宽，像极一座天然的囚笼。云儿做了个手势表示没人，蹑手蹑脚溜出来。东方弃拉着她往东面疾走，只要出了这条地势险峻的暗巷，一切就好办了。眼看出口在即，只需三五步便可溜之大吉，恰在这个时候，对面横空出现一人，腰悬龙泉剑，手执湘妃扇，迎风而立，气定神闲，眸中尽是志在必得的笑意。\n东方弃见了，心中暗暗叫苦，这叫来者不善，善者不来。云儿见到他跟老鼠见到猫似的，有点缩头缩尾，定下神来，涎着脸笑说：“哎呀，原来是燕公子啊，真是人生何处不相逢，巧的很，巧的很。”故作亲热状。\n那燕公子眉一挑，收起扇子在手心轻轻拍了一下，漫不经心说：“不巧，我专程在这儿等你呢。”云儿心下一惊，看对方这副胜券在握的模样，自己恐怕是插翅难飞了，忙赔笑说：“不敢，不敢，云儿何德何能，怎敢劳燕公子大驾，呵呵——”一脸做贼心虚，支支吾吾，话都说不下去。\n“哦，是吗？云儿，你的本事可大着呢，飞天遁地，无所不能，没想到我竟看走了眼，低估了你。这位东方少侠，也是真人不露相啊，一掌排山倒海，横扫千军，失敬的很啊。在下仰慕的紧，不如一起到府上喝杯粗茶，切磋一番如何？”话刚说完，前后两端以及墙头，站满了手持弩箭的青衣侍卫，目露凶光，严阵以待，为首的正是冯陈褚卫、蒋沈韩杨这四人。",
            "summary": "东方弃和云儿被燕公子带领的侍卫包围。东方弃察觉到异常后，决定从后门逃跑。然而，他们发现出口也被燕公子的手下封锁。云儿试图与燕公子周旋，但对方早已知道他们的身份和能力。燕公子邀请他们到府上切磋武艺，实际上是想抓住他们。"
        },
        {
            "id": 7,
            "content": "东方弃抬头看了一圈，审时度势，皱了皱眉，悄悄地往墙根处移了移，没有说话。云儿脸上倏地变了色，看着他那张过分俊美的脸，露出厌恶的神色，索性把心一横，转过脸冷声道：“我不去。”那燕公子眸色沉了沉，阴鸷地说：“这恐怕就由不得你了。”眼睛转向东方弃，“东方少侠，你说呢？”\n东方弃慢悠悠开口：“燕公子的盛情美意在下心领了，云儿既然不愿意去，那我们还是改日再登门造访好了。”那燕公子心头一股无名火气“腾腾腾”往上窜，既然敬酒不吃吃罚酒，那他就不客气了，以扇击掌阴森森说：“好，好，好，好得很！”说着右手重重往空中一斩，顿时漫天箭雨从各个方向兜头兜脑朝东方弃的方向射下来，位置刁钻无比，躲无可躲，防不胜防，却都不约而同避开了云儿。对于云儿，那燕公子的意思是，不活蹦乱跳捉住好好折磨一番，难消心头之气，东方弃则被视为心头大患，格杀勿论。\n东方弃催动体内的真气，刹那间如一个陀螺快速旋转起来，箭头方近身便被澎湃的真气激歪，劲道全消，无力地落在地上。他不退反进，欺身朝那燕公子方向打出一掌，有龙腾虎啸、风云变色之势，又是硬碰硬、毫不取巧的一招，大有与敌偕亡，同归于尽的架势。\n那燕公子若是侧身让开，便可避开这一掌，但是东方弃和云儿就可以突破固若金汤的重围，趁机逃走。他冷哼一声，定住身形，真气在体内快速凝聚，然后缓缓推出双掌，“噼里啪啦”真气碰撞的声音连绵不绝，甚至在半空中闪出无数细微的火花。俩人拳来掌往，真气瞬间逆转，不由得各退数步。\n云儿被空中激荡的真气带的东倒西歪，心口蓦地一窒，脸上微微刺痛，像是被针扎了一下，难受之极。众人见交战的二人乍合即离，身影交错，靠的极近，唯恐伤了那燕公子，谁都不敢胡乱放箭。\n东方弃想速战速决，于是故伎重演，口里喝道：“暗器！”\n又是一把不知名的药粉。\n正所谓兵不厌诈，虚者实之，实者虚之，虚虚实实，让对方摸不清到底是真是假。\n那燕公子上过一次当，却不敢掉以轻心，管它是不是暗器，忙运功闭气，身形不由得顿了顿。\n电光石火间，东方弃觑准时机倒退着飞了出去，跳出包围圈，同时手一扬，一根软带长了手脚似的，自动缠上云儿腰间。\n他右手运力一提，左手伸进怀里扔出一粒烟雾弹，混淆视听。\n一时间烟雾缭绕，众人还未反应过来，俩人借着这个机会，快速冲出暗巷，纵身一跃，双双落进湖面，借水遁走，避开了紧随其后漫天的箭雨。\n那燕公子看着水波犹在激荡的湖面，气得脸色铁青。\n暗器、烟雾弹等这些东西，被视为武林中的旁门左道，都是一些下三滥的手段，为多数江湖人所不齿。\n他没想到凭东方弃这样的身手，竟然一而再、再而三的使用，而且打不过便逃，溜得比谁都快，也不怕人耻笑，传出去贻笑大方，实在不是正人君子、武林豪杰所为。\n哼，怪不得身负绝世武功，至今默默无名，只能混迹于市井走卒之间，哼！",
            "summary": "东方弃和云儿遇到了燕公子，燕公子邀请他们去一个地方。东方弃和云儿拒绝了，引发了一场冲突。东方弃和燕公子展开了一场激烈的战斗，双方都使用了各种手段，包括暗器和烟雾弹。东方弃和云儿成功逃脱，而燕公子则气得脸色铁青。"
        },
        {
            "id": 8,
            "content": "冯陈领着“宝瑞通当铺”\n掌柜的以及绸缎铺的老板来见他。\n他接过九华玉，仔细抚摸一番，确定没有损伤之后，重又系在龙泉剑上，冷哼一声，说：“仔细盘问，一丝都不许遗漏。”\n按捺下怒火，拂袖走开。\n东方弃和云儿再一次在他眼皮底下开溜，无异于硬生生给了他一巴掌，损兵折将不说，还让他颜面扫地，威信尽失，他无论如何也不肯罢手！",
            "summary": "冯陈带领宝瑞通当铺掌柜和绸缎铺老板调查东方弃和云儿的行踪。在发现九华玉没有受损后，他愤怒地要求详细调查他们的行踪。由于东方弃和云儿再次逃脱，冯陈无法容忍这种羞辱，决心不惜一切代价抓住他们。"
        }
    ]
}