{
    "chapter_title": "第二十三章 胡搅蛮缠",
    "chapter_summary": "东方弃决定帮助燕苏护送他回京，而云儿则选择跟随他们。云儿向东方弃借衣服，却误穿上了看门小厮的衣服。在旅途中，云儿对燕苏的不满情绪逐渐累积，而燕苏也对她产生了好奇。在一次意外中，两人发生争执，但在欢笑和打闹中化解。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "次日一大早，天还蒙蒙亮，东方弃便来找云儿，告诉她自己答应燕苏一路护送他回京一事。云儿一听气炸了，“他要杀你知不知道，你还给他当保镖？以德报怨，哼——，感人的很啊。”语气中满是讽刺。他苦笑说：“不答应行吗？人家是太子殿下，权势滔天，一言不合，要杀咱们易如反掌。俗话说，民不与官斗，不如答应他，就当是游山玩水好了，这事办完后咱们再光明正大地离开，以后也不用东躲西藏、连累其他人了，岂不是一举两得？”\n云儿一想也是，东方若是不答应，凭燕苏心胸狭窄、睚眦必报的脾性，不知道又会生出多少事来，没完没了，俩人还要不要活了。她闷闷问：“你走了，那我怎么办？”他说：“我正要跟你说这个事。不如你跟赛华佗回去，留在临安，有他照顾你，我也放心。”首先不用担心她体内的寒气，赛华佗自有办法医治；其次，越往北走天气越冷，于她的身体不利，还是留下来的好；还有一点，他怕路上有危险，顾不上她。\n她皱眉道：“赛华佗那儿住了采荷，我与她势不两立，才不去呢。再说了，我不想一个人留在临安，你去哪儿我便去哪儿。”东方弃有些头疼，“你听我说，你当真以为我是去游山玩水呢，路途辛苦不说，万一出了什么事，你跟去只有碍手碍脚的份儿。你先在赛华佗那儿住着，等我从京城回来，再带你离开——喂喂喂，你去哪儿？”\n他话还没说完，云儿一跺脚，转身走了。她来到飞云阁，不顾冯陈的阻拦，径自推开燕苏房门，“喂，你不是说要我跟你一块回京么？我改变主意了，愿意去了——啊，你干什么……”房里空荡荡的，屏风后面传来哗哗哗的水声，热气缭绕，上面搭了几件衣服。燕苏正在沐浴，听见外面由远而近熟悉的脚步声，站起来穿衣服，露出□的上身。她吓一跳，尖叫一声，忙用手背挡住眼睛，转身背对着他。\n燕苏挑了挑眉说：“你来干什么？一大早就吵吵嚷嚷的。”这就是他为什么坚持要东方弃护送他的原因，当然东方弃身负绝顶武功，也是其中之一。他随便披了件衣服出来，头也不抬说：“既然愿意，还傻站在那儿干嘛？一个时辰后，就要出发。”不知为何，心情略有些不快，明明是自己想要的结果，可是为什么还是会介意呢？到底介意的是什么？这与他向来秉持的“只要结果不问过程”的一贯做法背道而驰。\n这么快？她“哦”一声，赶紧溜回去收拾东西。\n东方弃知道后，事情早已定下来了。",
            "summary": "东方弃决定帮助燕苏护送他回京，尽管云儿对此表示不满。东方弃认为这是为了他们的安全着想，并在完成任务后光明正大地离开。然而，云儿担心自己的安危和与燕苏的关系，不愿独自留在临安。云儿决定跟随燕苏回京，而东方弃则继续前行。"
        },
        {
            "id": 1,
            "content": "云儿拉着他叽叽喳喳说：“我要像以前一样女扮男装，又方便又好看。不过我没有男装，你的能借我穿一穿么？”他没好气说：“我的衣服你穿的了吗？府里赵总管有个儿子，身量跟你差不多高，你去问他要一套，别忘了给人家银子。”\n她乐滋滋要了来，穿在身上一看，垮下脸来，“这不是看门的小厮穿的吗？”东方弃上上下下打量一番，笑道：“难不成你还想扮成公子哥儿？赵总管的儿子恰好派在后院看门呢，你穿起来比他俊俏多了。”云儿唉声叹气，没有别的办法，也只好先这样了，对着镜子左照右照看了半天，看顺眼了，觉得扮成小厮似乎也不错呢。\n俩人简单收拾一番，挎着个包袱来到大门口集合，车马已经准备好了。冯陈牵过一匹浑身漆黑的高大骏马，说：“东方少侠，这是你的。”一看就知道是日行千里的良驹。云儿摸着它的脖子称羡不已，伸长脖子到处找，满脸期待问：“我的呢？”冯陈没什么表情说：“公子没有吩咐。”云儿见人人都有坐骑，气宇轩昂，威风凛凛，独她没有，十分不满，气冲冲说：“难道你们想让我一路走到京城去吗？”差别待遇，这也太过分了！\n燕苏走出来，老远就听见她的话，哼道：“如果你愿意，我也没意见。”见她穿的不男不女，不伦不类，眉头一皱，嘲讽道：“就你这乞丐样儿，还想骑马？”抬脚上了路中间停着的一辆马车。她气得瞪眼看着他的背影做鬼脸，心想一个大男人，嘴巴怎么这么恶毒，忍下这口气，可怜兮兮说：“公子，您就不能多备一匹马吗？反正府里有的是马……”她不想坐车，骑马多威风啊！燕苏回头看了她一眼，“那你就一路走到京城去吧。”啰嗦，净给他找麻烦。她只有有求于他的时候，才会客客气气称呼他为公子，他心里有几分不高兴。\n云儿见他脸色不大好，只得噤声，乖乖爬上马车，自动坐在车夫旁边，谁叫她是人家的小厮呢，要身份没身份，要地位没地位。燕苏也不管她，由得她坐外面吹西北风，盘膝坐下运功疗伤。",
            "summary": "云儿想要女扮男装，向东方弃借衣服，结果穿上了看门小厮的衣服。她在燕苏的要求下，与其他人一起前往京城。然而，云儿因为没有得到马匹而生气，抱怨燕苏不公平。燕苏对她的打扮和请求感到不屑，让她自己走路去京城。云儿无奈地坐上马车，坐在车夫旁边。"
        },
        {
            "id": 2,
            "content": "太阳刚刚升起，天气晴朗，风和日丽，万里无云，正是出行的好日子。大队人马离开“落花别院”，转上官道，只听得车轮碾地以及错落有致的马蹄声，周围连一声咳嗽都听不见，秩序井然，恭肃严整。冯陈褚卫、蒋沈韩杨四人在前面开路，东方弃紧随其后，魏司空领着十八骑玄衣铁卫在后护航，一路声势浩荡。这些铁卫都是以一挡百的武功高手，背负弩箭，进可攻退可守。\n一开始云儿还觉得很新鲜，这里看看，那里瞧瞧，兴致挺高的。不到一个时辰她就觉得没意思了，再美的风景看多了也会腻味，何况一路上不过是些寻常山水草木罢了，并无特别之处。她屁股挪来挪去，开始坐不住了，问车夫：“我们这到哪儿了？”那车夫大概三十几岁，头上戴着一顶羊皮毡帽，有些旧了，皮肤黝黑，腰间挂着一根长鞭，驾车技术娴熟，眼睛盯着前面的路，跟没听到她的话一般。\n云儿见他不理，说：“你不觉得路上很无聊么？我们说话解闷儿吧。”伸手推了推他。见他突然转头，目光凶狠盯着自己，手里的鞭子扬了起来似乎要打她。云儿吓一跳，赶紧松开手，结结巴巴说：“你，你干什么？”拍着胸口喘气，缩起腿往外边移去，离他坐得远远的。\n燕苏听到动静，掀开帘子，手横在门框上，探出半个身子，挑眉说：“他是个聋子，听不见你说话，脾气又不好，惹了他，你怎么死的都不知道，到时候可别怪我事先没提醒你啊。”云儿有点怕了，问：“那我能进去坐么？外面怪冷的——”不等他答应，猫腰从他腋下钻了进去。她可不想跟杀人狂待一块儿。燕苏没阻止，见她老鼠钻洞般猥琐狼狈的样子，还笑了一笑，心情甚好。",
            "summary": "一群人在阳光明媚的日子里出发前往未知目的地。队伍井然有序，由冯陈褚卫、蒋沈韩杨四人开路，东方弃跟随，魏司空带领十八名玄衣铁卫负责护卫。云儿起初兴致勃勃，但很快觉得旅途无聊。她与车夫交谈无果，后来得到燕苏提醒后，才小心翼翼地进入车内躲避。"
        },
        {
            "id": 3,
            "content": "马车里面甚是宽敞，下面铺了厚厚的羊毛地毯，靠里放着被衾枕头等物；靠窗一张小几，放着杯盘茶果点心；旁边设了一个坐褥，门口有一个小巧精致的铜炉，正在熬药，嘟嘟嘟冒着泡。她搓手哈了口气，“这里可真舒服。”\n燕苏随后进来，靠着坐褥坐下。她也不客气，拿起糕点就吃，倒了杯热茶，喝了一小口，说：“这茶可真香，是雨前龙井么？”他看了她一眼，说：“没想到你还会品茶。”她仰首说：“我懂得的东西多了去了。”他心里好笑，有心逗她，挑眉说：“是吗？那你说说你都懂些什么啊？”云儿不悦，转过头去不看他，说：“哼，门缝里瞧人，把人瞧扁了。你别看我一身市侩气，穿的又寒酸，书画琴棋诗酒花，当年件件都不差。”\n“咦，还挺押韵嘛，口气不小。”他取笑道，自然不信，摊开文房四宝，说：“既然你这么厉害，那写两个字来看看。”云儿被他一激，心里有气，当下挽起袖子，拿过笔说：“不信？那咱们就等着瞧。”定要难他一难，想了会儿落笔，须臾立成，扔给他，笑说：“你猜猜这几个人都是谁，猜不出来可是要受罚的哦。”摇头晃脑的样子很是得意。\n燕苏卷起书，不轻不重打了她一下，佯装生气说：“给你三分颜色，就开起染坊来了，没大没小，等会儿再跟你算账。”先是看她的字，柔而不媚，骨骼清奇，点曳之间，飘逸出群，觉得有几分眼熟，便问：“这字颇有大家之风，你跟谁学的？”云儿大言不惭道：“当然是无师自通啦，你不知道本姑娘天纵奇才，无所不会么。”她哪记得跟谁学的，她连自己姓什么都忘了。\n燕苏摇头失笑，不与她计较。接着往下看，原来是四句歪诗，写的是：强爷胜祖有施为，凿壁偷光夜读书。缝线路中常忆母，日出方向婴儿哭。\n他沉吟半晌，说：“第一句是孙权，第二句是孔明，第三句是子思，至于第四句——，实在是想不出来。”只好低头认输。她拍手大笑，“嘻嘻，不知道吧，当然是东方弃啦！哈哈，你输了，不许赖账。”日出方向可不是东方？婴儿哭指的是东方弃小时候被人遗弃一事。燕苏哪里知道这些事。\n燕苏哭笑不得，哼道：“歪理邪说，一派胡言，当然不算。”他实在不喜她心心念念惦记着东方弃。云儿不依，口里嚷嚷：“不行不行，输了就是输了，哪有借口。堂堂太子殿下，居然说话不算话，传出去颜面何存！”说着伸手拉扯他。他往后躲，笑道：“你混赖，这也能作数？”\n云儿揪住他衣领，气道：“明明是你答不上来，还说我混赖。输了就要受罚，天经地义，难不成你连这个都输不起？”燕苏用手推她，“作什么？拉拉扯扯成何体统，还不快回去坐好，小心我把你扔出去。”她偏不，欺身凑到他跟前，抓住他右手往后一扭，龇牙咧嘴说：“认不认输，认不认输？”\n他却笑了，并未反抗，斜眼看她，“好好好，我认输，这总行了吧。”云儿半信半疑放开他，指着他鼻子说：“这可是你说的，别又不承认。”燕苏见她一本正经、郑重其事的样子，忍俊不禁，握住她指尖顺势往怀里一扯，含笑道：“我输了，你想怎样？”没见过输了还这么兴高采烈的人。\n云儿顿时倒在他膝上，跌了个结结实实，闻到他身上传来的淡淡的药香以及衣服上沾上的龙涎香的味道，脸没来由一红，手忙脚乱爬起来，双目怒瞠，大声道：“姓燕的，你太过分了。我今天跟你，跟你……嗯，没完！”",
            "summary": "云儿感受到舒适的环境，与燕苏展开了一段对话。燕苏挑逗云儿，让她展示自己的才能，结果云儿写了一首包含历史人物的歪诗。燕苏认输后，云儿趁机扑倒在他腿上，两人陷入一阵欢笑和打闹。"
        },
        {
            "id": 4,
            "content": "燕苏一双眼弯成月牙，俊美的像是三月桃花，灼灼其华，并不介意云儿骂他“姓燕的”，看着她暴跳如雷的样子只觉得好笑，闲闲地说：“哦，你跟我共乘一辆马车，想怎么跟我没完啊？！”\n云儿一时愣住了，气得小脸憋得通红，一拳捶在桌子上，力道大了，疼得直吸气，“哎哟……好，鬼才和你坐一辆马车！”横爬过他，伸手就去掀帘子，听见他在后面笑，回头瞪他，过了会儿反应过来，靠着窗口坐好，拍手说：“凭什么我出去啊，你猜人名输了，还没受罚呢，想转移话题是不是？我才不上你的当呢。我就不走，你能拿我怎么样？”耸肩抖腿，一副地痞无赖样儿。\n燕苏还在逗她：“你不是说跟我没完么？现在冰释前嫌，和好如初了？”云儿横他一眼，嫌恶地说：“谁跟你好了？听着，愿赌服输，你既然输了，就要听我的，先把这茶喝了，就当是令酒。喝了令酒，便是让你上刀山下油锅，也不能推辞，这是江湖规矩。”\n燕苏笑着拿过茶杯，仰脖喝了。她叫起来：“喂喂喂，那是我喝的茶——”燕苏却浑然不觉。云儿气哄哄只得作罢，咳了声说：“我罚你——”恩，罚他什么好呢？指着他正色道：“不准笑，严肃点。等我想想——”歪着头想了会儿，拍手说：“啊，有了！”",
            "summary": "燕苏和云儿因为一场打赌而共乘一辆马车。云儿骂燕苏姓燕，让他感到好笑。云儿生气地捶桌子，燕苏趁机逗她。云儿决定罚燕苏喝一杯茶，让他严肃一点，不要笑。燕苏喝完茶后，云儿发现那是她喝过的茶，气得说不出话来。"
        },
        {
            "id": 5,
            "content": "“你那匹宛天，能借我骑骑么？”云儿一连渴望地看着他。\n燕苏有一匹极通人性的宝马，取名宛天，日行千里，万金难得，实乃举世罕见的良驹。那马高大矫健，通体雪白，浑身上下没有一根杂毛，额间有一拇指大的黑色的圆斑，两只琥珀色的眼珠，闪闪发光，极其神骏。她刚才坐在外面见了，羡慕的心直痒痒。\n燕苏不怎么在意说：“你若骑得动它，你便去骑。”云儿兴奋地跳起来，掀开帘子往后看，半天又钻回来，问：“咦，你的马呢？”燕苏双唇撮成圆形，放声长啸，霎时声闻于天，响遏行云。\n只见前方一团白影冲过来，眨眼间已到跟前，它立起前蹄，仰天嘶叫一声，像是回应燕苏的长啸一般，抖了抖身上的长毛。阳光下落了一地的琼枝玉屑，耀的人睁不开眼目。云儿大喜，蹲在车门口冲它挥手：“你好你好。”无比热情。可惜它看也不看她一眼，高傲得很，却侧过头去舔燕苏的手掌，十分亲热。\n燕苏摸了摸它的头，眼中满是笑意。\n热脸贴了冷屁股，云儿丝毫不以为意，双手抱拳，再接再厉说：“久仰大名，如雷贯耳。你让我骑一骑好不好？”笑眯眯地看着宛天。她觉得沟通的差不多了，飞身跳下车来，伸手便去牵缰绳。燕苏还来不及拦住她，她已经跳下了车。哪知道她手还没碰到绳子，宛天前蹄已经踢了过来，又快又狠，如雪山崩裂，琉璃坍塌，惊的她寒毛倒竖，就地往前一滚。人虽然躲开了，却撞到路旁的枯树桩，哎哟哎哟连声叫疼，再也爬不起来。\n燕苏忙打了个手势示意队伍停车，刚跳下车，一个人影从马上飞下来，拦在他前头扶起地上的云儿。",
            "summary": "云儿向燕苏请求借用他的宝马宛天，燕苏同意她的请求。云儿兴奋地准备骑马，但宛天并不买账，反而踢了她一下。云儿受伤后，被一个人影从马上飞下来扶起，这个人是燕苏。"
        },
        {
            "id": 6,
            "content": "东方弃蹙了蹙眉，没甚好气问：“有没有伤到哪里？”云儿搭着他的胳膊站起来，哀叫连连：“我屁股都摔成两瓣了！”他骂道：“活该，这马性子极烈，你也敢乱碰，找死呢。”她揉着屁股委屈地说：“我哪知道啊，我看它挺温顺的嘛，对人又亲又舔的。”东方弃哼道：“人家那是对主人，你算老几！若是踢到了呢，看你不残废，别乱打主意。”\n燕苏下车，大队人马随即停下来，全都往这边看。魏司空赶上来瞧了一眼，问她有没有伤到哪里，取笑道：“你看你，哪里跑来卖炭的？给公子他牵马都嫌脏，还想骑马，难怪连宛天都嫌弃你！先把身上的泥土拍一拍再说，哪里像个姑娘家，跟个野小子似的。”递了条干净帕子给她。\n燕苏刚才还在担心她，见她接过魏司空的手帕擦脸，脸色一沉，对云儿喝道：“上车！”转头看着东方弃和魏司空说：“还有你们，凑什么热闹！”摔帘子进去了。魏司空不明白他怒气从何而来，还以为是云儿又得罪了他，拉云儿到跟前，“看什么看，快上车，快上车，咱们还得赶路呢，别为你一个人耽搁大家的行程。”见她笨手笨脚好一会儿没爬上去……在后面推了一把，口里说：“你怎么这么重啊？像只小肥猪……”\n云儿回头装模作样做了个鬼脸，说：“你才是猪！”又对马上的东方弃用力挥手。东方弃回头做了个手势，要她乖乖的别乱来。在前领路的冯陈见没什么事了，喝道：“启程！”大队人马才又动起来。\n云儿钻进马车，将手帕搁在桌上，提起茶壶想倒茶喝。燕苏捻起手帕便往窗外扔去，“脏死了！”一脸嫌恶地看着她，又说：“不准喝茶，不准吃东西，不准出去，老老实实给我在车里呆着。”云儿有些莫名其妙，哪儿都不能去，这跟坐牢有什么分别，没好气说：“干什么，我又不是你的犯人。”自顾自又倒了杯茶喝。\n燕苏劈手去夺茶壶，云儿当然是不放，俩人争来抢去，壶里的水泼出来，溅的俩人身上到处都是，所幸茶水不怎么烫，倒不怎么要紧。云儿提了提身上的湿衣服，脸黑了一半，手一松，人跟着往旁边挪去，嘀咕说：“一个茶壶，你要给你好了！”没见过这么反复无常的人，一时好一时坏的，阴阳怪气。\n燕苏将手上的茶壶重重往地上一掼。那茶壶也不知道什么材质做的，结实的紧，这么用力摔都没破，反倒是里面的茶水淌了一车。云儿跳起来，“你干什么？”水全部朝她这个方向流过来。她起得太猛，一不注意，头砰的一下磕到车顶，又是一阵惨叫。\n魏司空跟着车后，听见里面乒乒乓乓乱响，像是打起来了，忙隔着窗帘问：“公子，你没事吧？”\n燕苏心里正怒着呢，听见他的声音，火上浇油，喝了声：“滚！”\n魏司空不知道是说自己还是说里面的云儿，挑了挑眉，决定事不关己还是高高挂起，拍马往前走去。\n他自小屈服在太子殿下的淫威下，不知道吃了多少苦头。\n现在可好，碰上一个天不怕地不怕的，泼皮撒赖，一哭二闹三上吊，偏他又奈何不得，还真是大快人心呢。\n云儿摸着头顶怒瞪他，知道打不过他，愤愤然往里爬去，在被衾枕头上坐下。\n白色的枕巾上立马留下一团乌黑的泥迹子。\n燕苏一向爱干净，死命扯着她的脚往外拉。\n云儿不耐烦说：“你干什么，男女有别，你能不能放尊重点……”\n他脸色铁青说道：“你到底是不是女人？”\n比天底下最无赖的无赖还无赖，亏她还敢自夸书画琴棋诗酒花样样精！云儿气得磨牙说：“我是不是女人关你什么事！”\n俩人大眼瞪小眼，眼看又要吵起来。\n燕苏突然钻出马车，长啸一声，宛天如一团雪球滚过来。\n他翻身上马，快速往前驰去。\n怪不得子曾经曰过，唯女子与小人难养也。\n云儿不止是女子，还是小人，二者兼而有之。\n云儿有些吃惊他，他，他这是不战而退么？奇哉怪也，自俩人“不打不相识”\n以来，这还是他头一遭忍让她。",
            "summary": "云儿和燕苏在一次意外中发生了争执。燕苏担心云儿的安全，但在看到她和魏司空相处的方式后，对他的愤怒升级。云儿对燕苏的行为感到莫名其妙，认为他反复无常。两人在争夺茶壶时，不小心弄湿了衣服和枕头。燕苏骑马离开，让云儿感到惊讶。"
        }
    ]
}