{
    "chapter_title": "第二十六章 千里楚惜风",
    "chapter_summary": "本章节主要描述了东方弃与楚惜风之间的激烈剑斗，以及燕苏、魏司空等人的介入。在战斗中，楚惜风抓住云儿作为人质，使得东方弃等人陷入两难。燕苏决定放过楚惜风，让他带走云儿。楚惜风带着云儿穿越丛林，途中经历了许多惊险刺激的事件。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "燕苏见东方弃手无寸铁，大为吃亏，捞起地上的龙泉剑朝他扔去，口里喊道：“接着。”东方弃一个利落的悬空翻，堪堪避过楚惜风刺来的金翎剑，脚尖一踢，半空中朝他飞来的龙泉剑转了个方向，剑尖朝楚惜风腋下露出的空门刺去。楚惜风骇然惊道：“御剑术？”不敢挫其锋芒，横剑避开，神情变得凝重。\n相传御剑术是达摩祖师所创，御空飞行，上天入地，威力无穷，可惜只是江湖中人津津乐道的一个传说而已，数百年来早已失传。也难怪楚惜风这样的人，乍见之下，也不敢硬接，改攻为守，退避三舍。\n龙泉剑在空中转了一圈，如长了一对翅膀，重又回到东方弃手里。他见楚惜风惊疑不定看着自己，便说：“哪来什么御剑术，不过是在下自创的一套剑法罢了，以气御剑，收放自如而已。”\n楚惜风眸光一凛，叹道：“东方兄弟光明磊落，心胸坦荡，在下佩服的很。若在平时，不妨喝上一两杯，攀个交情。可惜你我各为其主，兵戎相见，不如大杀三百回合，打个痛快！”聚起平生之功力，挥出一剑，刹那间犹如孔雀开屏，洒出万点金光，把漆黑的夜空都照亮了。\n东方弃凝神屏气，不顾自身安危，不但不避，反而迎头痛击，后发先至，龙泉剑朝他眼珠刺去。楚惜风如果不回剑自救，饶是得手，右眼肯定也要废了。他只不过奉命杀人，还不想同归于尽，只好收回已刺到东方弃肋下的一剑，快速往后一跃。俩人面对面提剑而立，周身无风自动，堪堪打了个平手。",
            "summary": "东方弃与楚惜风展开了一场激战。东方弃用自创的剑法抵挡住楚惜风的攻击。楚惜风虽然惊讶于东方弃的剑法，但仍全力以赴地进行攻击。两人陷入僵局，各自展现出高超的剑术。"
        },
        {
            "id": 1,
            "content": "就在二人打得不亦乐乎、难解难分时，靠在竹子下运功调息的燕苏点燃随身携带的信号弹。红色的焰火冲天而起，“啾”的一声，然后爆炸开来，落下伞形的星火，随风散开，数里外清晰可见。魏司空，冯陈褚卫，十八玄衣铁卫等人见到红光，自会火速赶过来，饶是刺客有三头六臂，也逃不开众人的围攻。\n楚惜风听到风中传来大批人马的脚步声，知道不好，对着东方弃回剑虚晃一招，想尽快离开。燕苏看穿他的意图，解下腰上的蝶恋剑，挡住他去路，哼道：“想走？没那么容易！”他眼中露出轻蔑的神色，嘲讽说：“就凭你半死不活的样儿，站都站不稳，还想拦我？”燕苏冷笑：“那你就试试！”无视重伤在身，强压下万蚁噬心的疼痛，竭尽全力使出一剑，缠绵柔软的蝶恋剑顿时如一条银色长蛇，蜿蜒起伏，吐着蛇信一步一步逼近。\n楚惜风没想到他一个金尊玉贵的太子殿下，性子这样决绝，宁死不屈，竟拼起命来。因为蝶恋剑太过阴柔，寒气森森，不惧金翎剑的锋利，反而顺势缠了上来，他只得退了回去。前面是燕苏，后面是持剑而立的东方弃，再加上不断逼近的众多的侍卫，腹背受敌，想走恐怕真不是那么容易。\n东方弃劝说：“楚兄，眼下情况对你十分不利。咱们不如化干戈为玉帛，放下手中的剑，痛痛快快喝酒去，岂不美哉！”燕苏也说：“只要你肯为我所用，今晚刺杀一事，本宫一概不予追究。”接二连三的行刺，令他意识到平静冰山下潜藏的暗流，波涛汹涌，一触即发，于是急着招揽人才。\n楚惜风仰天大笑：“我楚惜风纵横天下十数年，何曾听令过谁！你今晚若有本事拦的下我，尽管来吧！”话未完，人随风起，反手一剑朝逼近的东方弃刺来。东方弃看似毫无知觉，身子直往金翎剑扑去。\n云儿跟着魏司空、冯陈褚卫一行人也来了，远远地见了，大惊失色，率先冲了过去，放声大叫：“东方，小心！”眼瞅着他衣服都挨到剑尖了，哪知他身形突地一变，硬生生横移开来，脚下毫不留情朝楚惜风心窝踢去。\n楚惜风本应该往后避开才是，他咬牙拼着硬捱东方弃这一脚，身体往旁边一滚，越过东方弃的防守，转了个弯直往云儿的方向滚来。东方弃见了，大叫不好，急道：“云儿，快跑！”\n云儿看见一道脚影朝自己踢来，连忙翻身避开。哪知道楚惜风真正的杀**手锏却是随后刺来的金翎剑，趁她往旁边跃开的空当，一剑架在她脖子上，只要再动半分，剑刃便可割断喉咙。她吓得僵在原地，瞪着眼珠子，连呼吸都忘了。\n楚惜风将她双手反剪，随手点了她穴道，对着众人笑道：“太子殿下，东方兄弟，在下不才，要先行一步了，烦请这位云儿姑娘送一送。”燕苏和东方弃急刹住身影，看着面露痛苦之色的云儿，又看了看他，均没有说话。\n随后赶来的冯陈二话不说，做了个手势，众多玄衣铁卫立即取下背上的弩箭，迅速围成半月形，箭头全冲着楚惜风，只待燕苏一声令下，箭如雨下，将他一举擒杀。这样近距离的弩箭，力道奇大，饶你武功再高，避得开一两枝，躲不开无数枝，除非周身筑起一道铜墙铁壁，刀枪不入。",
            "summary": "楚惜风和东方弃正在进行激烈的剑斗。燕苏点燃信号弹，吸引了魏司空等人的注意，使得楚惜风陷入腹背受敌的困境。楚惜风试图逃脱，但被燕苏和东方弃阻拦。燕苏提出条件，只要楚惜风投降，他就放过他。楚惜风拒绝并继续战斗。云儿被楚惜风抓住，作为人质。随后，冯陈褚卫等玄衣铁卫赶来，用弩箭将楚惜风包围。"
        },
        {
            "id": 2,
            "content": "东方弃见他们想不顾云儿安危，合力击杀楚惜风，大急，垂首求道：“殿下，云儿虽然身份低贱，命不足惜，可是，念在她曾不顾安危救过您的份上，请殿下三思。”转过头来对楚惜风说：“想当年，金翎剑楚惜风何等的英雄，仗剑行天下，纵横江湖间，从未听说过有欺凌弱小之举，今日为何挟持一名手无寸铁的弱质女流？”\n楚惜风微微笑道：“性命攸关，哪管得了那么多。再说了，这位云儿姑娘，可不是什么弱质女流，比鼎鼎有名天下无双的龙泉剑和蝶恋剑加起来还管用呢。”燕苏勃然色变，喝道：“楚惜风，你太狂妄了！”他生平最讨厌被人威胁。\n冯陈见主子半晌没动静，急了：“公子，抓住刺客找出背后主谋要紧。”站在旁边的魏司空连忙捅了他一下，示意他别乱说话。云儿眼睛眨也不眨看着燕苏，疼的满眼是泪，发不出声音，以唇形不断喊：“不要，不要——”连连摇头。心想完了完了，这个人向来狠辣无情，只怕自己再怎么求他都没用了。\n燕苏见云儿楚楚可怜看着他，手脚都在哆嗦，又惊又怕、惴惴不安的样子，在他面前从未有过的柔弱无助，心中忽然一软，挥手说：“让开！”手持弩箭的众人立即让出一条道来。他眼睛盯紧楚惜风，一字一句说：“飞鸟择良木而栖，识时务者为俊杰，楚先生是聪明人，应当明白怎么做，楚先生这就请便，什么时候想通了，在下倒履相迎。”\n楚惜风拍手笑道：“果然是情深义重，感人肺腑啊。好的很！”收起金翎剑，押着云儿一步一步往竹林深处退去。东方弃排开众人走上前，拱手说：“楚兄，在下有一事相求。”楚惜风对他印象颇好，停下脚步，唯恐节外生枝，手中的金翎剑依然抵在云儿颈上，漫不经心道：“你说。”\n东方弃从怀里掏出一瓶药扔了过去，说：“云儿身体羸弱，需要每日服药才能保住性命，尤其经不得寒气，还望楚兄多加照顾。”楚惜风抓住随手往怀里一搁，挑眉说：“只要大家相安无事，一切都好说。”挟起云儿，点了她睡穴，似一抹轻烟在众人眼皮底下离开。",
            "summary": "东方弃试图阻止燕苏等人不顾云儿的安危，合力击杀楚惜风。他认为云儿曾经救过燕苏，应该三思而行。楚惜风解释他的行为是出于自保，并提到云儿并非弱质女流，而是非常有价值的棋子。燕苏在看到云儿柔弱无助的样子后，决定放过楚惜风，让他离开。东方弃趁机送给楚惜风一瓶药，要求他照顾好云儿。楚惜风带着云儿离开。"
        },
        {
            "id": 3,
            "content": "燕苏硬生生忍了这口恶气，怒道：“好一个金翎剑楚惜风！”他日若不将他凌迟处死，难雪今日之耻！他怒气之下带动内伤，脚下不稳身形微微晃了一下。魏司空眼尖，忙问：“公子，你受伤了？”听他气息短促，面色惨白，应该伤的不轻。他挥手：“没事，一点小伤而已。”东方弃知道他不欲人知受伤一事，不着痕迹扶了他一把，纯阳内力透过俩人的指尖源源不断送进他体内，轻声说：“公子，夜深了，先回去休息吧。”\n燕苏叹了口气，皱眉道：“云儿她——”欲语还休。东方弃便说：“楚惜风也是江湖上响当当的人物，行事虽然荒诞怪癖了点，但是信必诚、行必果，一诺千金，应该不会难为云儿的。”他点了点头，看了一眼楚惜风消失的方向，方转过身来面对众人，冷声喝道：“回去。”\n回到客栈，众人经过这么一闹，都没有睡意，默默打点行装，准备上路。燕苏一个人坐在院外的松树下，手里把玩着蝶恋剑。众人不敢去打扰他，冯陈远远站住了，皱眉说：“公子今天行事大为反常，本来只要一声令下，刺客即可手到擒来，再顺藤摸瓜找出幕后真凶，可是却因为云姑娘——”魏司空拍了拍他肩膀，说：“公子这么做自有他的道理。楚惜风是何等人物，抓不如放，放长线钓大鱼，日后自有用处。再说云儿在他手里——好了好了，这是公子他自己的事，自有分寸，你就不要多管闲事了。”\n俩人走开。东方弃迎了上去，行过礼后说：“公子，伤势可要紧？”燕苏不答，眼睛看着远处，问：“东方弃，听云儿说你救了她，怎么救的？”东方弃愣了下，随口说：“无意中救的。”不欲多说。燕苏也并不想知道其中具体情形，只说：“那么她不记得以前的事了，是吗？”东方弃点头，“是的，醒来后就这样了，不过并不妨碍她现在快快乐乐地活着。”\n燕苏微微颔首，发了一回呆，半晌问：“你找我有什么事？”他拱手答：“云儿在楚惜风手里，我总要想办法救她出来，明天恐怕不能随公子回京，特来向公子辞行。”燕苏深深看了他一眼，淡淡说：“我并不急着回京，你没必要走。”招手叫来冯陈，“你吩咐下去，就说我身体不适，先不走了，在这儿休养两天，等情况好转，再作决定。”\n冯陈愣了下，抬头说：“可是公子，皇上他——”燕苏摆手阻止他说下去，“父皇好的很，这招调虎离山之计虽不高明，却很管用。”谁要杀他，他心里有数，一动不如一静。冯陈随即明白过来，垂头不语。\n燕苏侧过头来看着东方弃，倨傲地说：“楚惜风再厉害，也抵不过我的千军万马。”又对冯陈说：“你拿我的虎符火速前往宣城调五千精兵过来。”冯陈领命去了。他站起来，目视前方，手握在剑柄上，眸光凛冽，寒声说：“哼，楚惜风，欺人太甚！我就是掘地三尺，上天入地，也要把人给找出来！”",
            "summary": "燕苏在与金翎剑楚惜风的冲突中受伤，但他选择暂时留下休息，而不是立刻回京。东方弃因为云儿被楚惜风抓住而打算离开，燕苏让他留下。燕苏决定调五千精兵前往宣城，以应对楚惜风的可能行动。"
        },
        {
            "id": 4,
            "content": "楚惜风挟着云儿一路疾奔，腾云驾雾般穿过茂密的丛林，跨过水流湍急的竹桥，行了大约有数十里，来到一处山脚下，方解开穴道，放她下来。他迎着初升的朝阳长啸一声，不一会儿，一匹金黄色骏马欢快地跑了过来，高大威猛，浑身鬈毛，像一帘洒下的阳光，神骏非常。\n云儿摔在地上，脚踝磕到石头，疼的小脸皱成一团，见了这马，惊呼：“这不是狮子骢吗！”忙不迭爬起来，“哎呀，这马简直比狮子还神气，威风凛凛。”心中暗暗比较，狮子骢和宛天，不知哪个跑的更快？伸手想摸，楚惜风一掌横劈过来，吓得她赶紧收回了手，懦懦说：“我，我没想干什么。”\n楚惜风哼道：“狮子骢性子暴烈，野性难驯，你要是活得不耐烦了，不妨动一动它。”云儿堆起一张笑脸，连忙摆手：“我正青春年少，貌美如花，还想多活几年，呵呵。”楚惜风不理她，走到溪边，捧起一掌清泉，随便洗了把脸，将脚下沾上的黄泥擦去。\n云儿漱了口，抬头向远处望去，群山巍峨，草木葱茏，山顶云遮雾掩，缥缈无踪。一轮圆盘大的太阳从山的缝隙里徐徐升起来，橘红色的光芒照的万物欣欣向荣，生机勃勃。云山雾霭间，有一只白色的大鸟扇着翅膀“呱”的一声从太阳底下飞过，白色的羽毛镀上一层金光，像是丹青国手笔下的一幅绝世名画。晨风拂过，头顶云雾飘飘然散开，化成各种形状，胜似仙境。她垂头想了下，决定问个明白：“这是哪里？你抓我做什么？”\n楚惜风不答，翻身上马。云儿往后退了一步，小心翼翼说：“既然你已经逃了出来，不如放我走——”他居高临下看着她，神情似笑非笑，双手抱胸：“你觉得呢？”云儿察觉他全身每个毛孔静静发出一股杀气，打了个寒噤，耷拉着脑袋说：“我，我，我当然是……跟你走。”楚惜风夹了下马腹，瞬间来到她面前，手往下一探，轻而易举提起她，大喇喇往马上一扔，扬了下缰绳，狮子骢如一道金光射了出去。\n云儿脸朝下横趴在马背上，手足悬空吊在半空中，靠不住实物的恐慌令她乱抓乱踢，拼命大叫。风从耳边呼啸而过，刮的她脸颊生疼，胸口压的喘不过气来，肋骨几乎要断了，全身的知觉一点一点麻木。就在她几乎昏厥过去的时候，楚惜风一手拉她坐起来，冷哼道：“坐好了！”紧了紧手中的缰绳，狮子骢跑的更快了，成片的山石树林呼啦啦往后退去，只看见一团模糊的淡影。",
            "summary": "楚惜风带着云儿穿越丛林，经过数十里的奔跑后，来到了一处山脚下。他们遇到了金色的狮子骢马，云儿认出这是传说中的狮子骢。楚惜风解除了云儿的穴道，并告诉她这是仙境。随后，楚惜风骑上狮子骢，带着云儿继续前行。云儿询问他们所在的地方以及楚惜风抓她的目的，但楚惜风并未回答。在急速的骑行过程中，云儿险些昏倒，但在楚惜风的帮助下，她终于坐稳了身子。"
        },
        {
            "id": 5,
            "content": "也不知跑了多久，地势越来越狭窄。群山蜿蜒起伏，一眼望不到边；两岸绝壁耸立，怪石嶙峋，刀劈斧砍一般，笔直冲向青天。当中一条羊肠小径，仅可通人，下面是深不见底的悬崖，云雾在脚底盘旋，山风“呜呜呜”从身旁吹过，鬼哭狼嚎，甚是可怖。\n云儿闭上眼睛不敢往下看，紧紧抱住狮子骢的脖子，胆战心惊问：“你要带我去哪里？”身子瑟瑟抖个不停，生怕他一个不高兴，顺手把自己扔下去，那可真是……不堪设想。楚惜风一开始还以为她是怕，后来察觉到不对劲，摸了摸她指尖，冰凉侵骨，半点热气都没有，这才想起东方弃说她身体羸弱，犹惧寒气。想她一个女子，武功低微，自然受不住山上的湿气，于是脱下外衣，往她头上一扔。云儿双手乱扯，露出头来，裹了个严严实实，呵了口白气说：“谢谢。”\n楚惜风扔了瓶药给她。她拿在手里研究半天，没有吃。他哼道：“放心，不是毒药。我若要杀你，还用得着下毒？”她说：“知道，这是东方给你的，等熬不住了再吃。”这药是赛华佗特意为她配的，寒气发作时，可以暂时压制。东方弃说是药三分毒，治标不治本，除非不得已，平时不让她吃，一直由他收着。\n越往前山势越险峻，几乎无路可走，狮子骢都没办法通过。抬头往上看，两边的悬崖峭壁像并拢的两只手，合成一线天，光线从手的缝隙泄露进来，照的下面更显幽深狭长，静如鬼魅。这里当真是人迹罕至、飞鸟不到的地方。俩人下马，楚惜风任由狮子骢掉头离开，一手抱着云儿，一手攀着岩石上密布横生的藤萝，“蹭蹭蹭”往上爬去，如猿猴一般，身手灵活之极。\n云儿紧紧拽着他的衣袖，只觉得全身的血液往脑子里冲，胸口闷闷地疼，不由得大口大口喘气。\n越往上寒气越重，更不好受。\n楚惜风爬到一处石壁间停了下来，运了口气脚一蹬，抱着云儿从一株松树的枝桠间滚了进去。\n原来是个山洞，洞口正好长着一株一人高的松树，形成天然的一道屏障，若不仔细察看，外人绝难发觉。\n洞里又湿又冷，野草丛生，青苔遍布，黑黝黝的看不见底。\n云儿跺脚取暖，手缩在袖里，紧了紧衣服，唇色有些发青。\n楚惜风晃亮火折子，领着她一头往里走。",
            "summary": "云儿和楚惜风骑马前行。云儿因害怕而紧紧抱住狮子骢的脖子，询问它将带她去何处。楚惜风发现云儿的身体虚弱，寒气严重，便脱下外衣给她穿上。随着地势越来越险峻，他们不得不下马，攀爬而上。他们来到了一个人迹罕至的山洞，洞内潮湿寒冷。楚惜风点燃火折子，带领云儿继续深入。"
        },
        {
            "id": 6,
            "content": "山路崎岖曲折，绕来绕去，滑溜溜的，甚是难行。\n凭感觉，似乎是从上往下走，到处是尖石，站都站不稳，时不时有虫蛇等动物从脚下爬过，还有无数的蝙蝠飞蛾，昏暗的角落里绿色的眼睛闪着寂寂的幽光，十分骇人，见了灯火，扇着翅膀到处乱飞，唧唧嘶叫，难听之极。\n这是一个黑暗、不见天日的世界，连阳光都照不进来，与世隔绝。\n云儿踩到一团软趴趴的东西，也不知道是什么，心里发毛，吓得放声大叫，往前纵身一跳，从后面紧紧抱着楚惜风的腰叫道：“啊！你到底想带我去哪里？我，我，我死都不要去——”\n她感觉脚踝一紧，又痒又疼，绝望地说：“啊，我被蛇咬了！”\n脸都吓白了，差点要哭了。\n这里的蛇一定奇毒无比，三步必死。\n楚惜风举着火把往下一照，面无表情问：“哪来的蛇？”\n她低头一看，原来脚上缠了一截枯藤。\n虚惊一场，云儿大大喘了口气，胡乱扯开，揉着眼睛说：“这路不是通往阴曹地府的吧？”\n楚惜风狠狠瞪了她一眼，推开爬藤般缠上来的她，嫌弃地说：“快走！”\n渐渐的，前方有了一点微光。\n再往前走，光线越来越强，看来是走到头了。\n云儿不由得欢呼，双手合什，“总算逃出了鬼门关。”\n眼前一块巨型大石拦住去路，像是一面山崖峭壁，非人力所能推开。\n云儿运劲试了试，如蚍蜉撼树，螳臂当车，纹丝不动，不由得回头，有点愕然地望着楚惜风。",
            "summary": "在这个黑暗、崎岖的山路上，云儿和楚惜风经历了一系列恐怖的事件，如遇到虫蛇、蝙蝠等动物，以及绿色眼睛的幽光。云儿甚至踩到了一团不明物体，以为自己被蛇咬了，吓得尖叫。他们发现是一只枯藤，虚惊一场。在寻找出路的过程中，他们终于找到了一丝微光，却发现前面有一块巨大的石头挡住了去路。"
        }
    ]
}