{
    "chapter_title": "第三十章 死里逃生",
    "chapter_summary": "东方弃和楚惜风为了争夺一个重要的机会展开了激烈的战斗。在这场战斗中，东方弃成功地救了燕苏和云儿，但他们失去了腰带，导致他们跌入深渊。楚惜风与东方弃暂停战斗，因为东方弃想下去救人。楚惜风提醒东方弃下面很危险，但东方弃仍坚定地继续前进。楚惜风扔给东方弃一个装有解毒药的瓷瓶后离开。云儿和燕苏在悬崖上意外坠崖，他们设法减缓下落速度并挂在松树上，但仍落入水中。云儿成功将燕苏拖出水面，并在水中保持清醒。他们沿着湍急的河流向下漂流，试图寻找上岸的机会。他们在开阔地带成功上岸，并找到一个避雨的地方休息。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "东方弃见到那边的情况，心中大急，又惊又吓，恨不得立刻冲上去将他们救上来。下手跟着狠起来，不复一开始的闪避忍让，搓掌成刀，往楚惜风肩上砍去，急于摆脱他的纠缠。楚惜风怎肯让他如愿，不但不闪，反而倒握剑柄，拼着挨他一掌，往他手上用力刺去。东方弃可以清楚地听到自己指骨断裂的声音，他忍着痛，飞起一脚，往楚惜风心窝踢去，下手不留余地。楚惜风若还想要活命，就给他乖乖让开。他冲到悬崖边上，将手伸给燕苏，大喊：“拉着！”见他够不着，忙解下自己的腰带，扔了过去，口里大叫：“快，接着！”\n燕苏放开右手的树枝，身子往前一探扯住腰带。三人均松了口气。东方弃脚下使了招“千斤坠”稳住身形，双手扯紧腰带，一寸一寸往上提。这时，楚惜风从后面靠近，没有任何预兆，长剑一挑，轻微的“嗤”的一声，系住俩人的腰带就这样从中断裂。云儿和燕苏迅速往下坠去，跌进深不见底的云雾深处。一阵凛冽的风声过后，周围一切重归于平静。\n东方弃眼睁睁看着二人如断线的风筝，直直往悬崖下面飘去，无论自己再怎么心惊心寒心痛，什么都无法做，无力回天的挫败感从脚底一直蔓延到头顶。云儿惊恐、惊惧、惊慌的喊叫声仍在风中回荡，而人早已不见踪影，黑漆漆的峡谷，什么都看见。他伸出去的手，久久不能缩回。风从指缝穿过，冰凉颤抖，似在呜咽。\n东方弃脸瞬间惨白。过了好一会儿，他将剩下的半截腰带往腰间一绑，捋起袖口，又紧了紧衣衫下摆，纵身往前一跃——\n楚惜风及时拉住了他，瞪大双眼，不可置信地说：“你疯了，干什么！”东方弃回头看他，不紧不慢说：“当然是下去救人。”神情十分坚决，显示他并非一时冲动、而是神智清醒下做的决定。楚惜风低头望了望崖下，嗤笑说：“救人？你以为他们从这么高的悬崖掉下去，还有活命的机会？”\n东方弃冷冷问：“你到过悬崖下面？”他愣了一下，摇头。东方弃一脸平静说：“既然没有，你怎么知道他们没有活命的机会？”楚惜风冷哼一声，“难道你认为他们有例外？现在跳下去就能把他们捞上来？”东方弃不理他，捡起地上的一截断绳，试了试绳子能承受的重力，绑在腰间，举步走到崖边。风从脸上吹过，云雾在脚底翻腾。",
            "summary": "东方弃和楚惜风为了争夺一个机会，展开了一场激烈的战斗。东方弃成功地将燕苏和云儿从悬崖上救下来，但在过程中，他们的腰带被楚惜风切断，导致他们跌入深渊。尽管东方弃和楚惜风对此有不同的看法，但东方弃仍然决定跳下悬崖去救人。"
        },
        {
            "id": 1,
            "content": "楚惜风呆看他半晌，突然提剑往他背心刺来，口里哼道：“你想死，我成全你。”东方弃身后长了眼睛一般，身体往前倒去，脚尖点在岩石上，一半身子悬空，金翎剑刚好从他后脑勺擦过。风吹起几缕头发，扫到剑刃，纷纷飘落。东方弃不等他变招，整个人像一枝后退的劲箭，双脚朝楚惜风胸口踢去，出其不意，又重又狠，完全是置人于死地的杀招。他跟人动手，一般都是得饶人处且饶人，点到即止，赢尚且不喜，更别说杀人了，从来都不是一个喜欢逞凶斗狠、争强好胜的人，可是此刻面对楚惜风，内心早已动了杀机。\n楚惜风挨了他狠狠一脚，倒退数十步，捂着左胸喷出一口鲜血，站直身子，擦去嘴角的血渍，眯着眼睛慢慢说：“我很多年没受过伤了——，好，好的很！我确实不如你，江山代有才人出，自古英雄出少年。不过你想杀我，只怕没这么容易。”提着剑挺直脊背，剑尖遥遥锁住东方弃全身要害。\n东方弃看了他一眼，冷冷转过头去，火大地说：“我要下去救人，不想杀人。你给我走开——”手握成拳，语气很糟糕。救人要紧，他不想跟楚惜风再做无谓的纠缠。楚惜风看着竭尽全力维持镇定的他，大声提醒说：“也许此刻他们已经粉身碎骨了。”东方弃眼睛望着前面，淡淡说：“九华山群山下面到处是暗流急湍，他们尚有一线生机也说不定呢。”不知是什么力量使得他如此的肯定。\n楚惜风知道自己说什么都没用，哼道：“既然你如此坚持，我也无话可说。好，如果他们当真能死里逃生，刺杀一事，就这么算了。”等于说，他以后再也不会找他们麻烦。\n东方弃微微瞟了他一眼，冷笑说：“你想就这么算了？恐怕没那么容易！”楚惜风负手站在崖边，昂然说：“我楚惜风仇家遍天下，不在乎多一个。你若要想报仇，随时欢迎。”还做了个请的动作。东方弃回头，没什么表情看了他一眼，凝神提气，然后跃下了悬崖。\n急速降落中，他手中的绳子缠上了悬崖边突出来的部分，身子顿时一缓。正喘气的工夫，头顶风声响起。楚惜风跟了下来，远远停住了，一手攀着岩壁，一手伸进怀里，扔下一个瓷瓶，口里喊：“下面多的是毒烟瘴气，要想活命，接着。”不等说完，几个起跃，人已经飞了上去，离开了芙蓉山顶。\n东方弃手一抓，抬头，望着离开的他一句话都没说，再运气往下一跃，眼睛四处寻找，绳子绕在裂缝里长出的一株树上，稍作停歇，等体内一口真气缓过来。如此停停跃跃，很快消失在云烟雾霭的深处。",
            "summary": "楚惜风和东方弃展开了一场激烈的决斗。楚惜风向东方弃发起攻击，而东方弃则巧妙地躲过了楚惜风的攻击。楚惜风受伤后，两人暂时停止了战斗，因为东方弃想要下去救人。楚惜风提醒他下面的危险，但东方弃仍然坚定地继续前进。楚惜风扔给东方弃一个瓷瓶，里面装有毒烟瘴气解毒的药，然后离开了芙蓉山顶。"
        },
        {
            "id": 2,
            "content": "云儿和燕苏毫无预警，一前一后坠下深崖，风在耳旁呼啸，如冰刀刮面，刺骨非常；全身血液往头上冲，心脏疼的缓不过气来；耳朵里面嗡嗡嗡像灌了水银，似乎下一刻就要贯穿耳膜。尖叫过后，求生的本能迫使云儿睁开眼睛，手脚在空中胡乱挥舞，希望能抓到什么。可是降落的速度实在是太快了，等不及她抓牢，人已经滑了下去，手中唯剩有几片残破的树叶。\n一阵头晕目眩，燕苏看着快速在眼前移动的景物，当机立断拔出腰间的龙泉剑，往空中一劈。半人高长在岩石缝里的野生灌木被他拦腰砍断，两人坠落的速度依然不减。他觑准空隙，龙泉剑往壁缝里一插，岩石和宝剑由上至下摩擦出一条淡金色的火龙。可是因为他受了伤，内力严重受损，加上一根绳子承受两个人的重量，龙泉剑并没有插入岩石里面。俩人身形稍微一顿，再度往下坠去。如果放开手中的绳子，龙泉剑也许支撑的住。可是他从始至终都没有想过这种可能。\n云儿忽然嘶哑着喉咙喊：“树！”燕苏立即明白过来，右下方那棵松树是两人唯一的希望。云儿拼尽全力想要抓住，双手擦破了，沾的满头满脸都是鲜血，身体依然从枝叶间穿了过去，直往下降。燕苏双手握剑，往岩石间捅去，只觉虎口一麻，龙泉剑脱手，心口刺痛，鲜血瞬时喷了出来。生死之间，也顾不得许多，借着这股停顿之力，身体从松树间横穿过去，手臂上的绳子缠在枝桠间，俩人登时一左一右吊在松树上，止住去势。刚松了口气，哪知因为下坠的力度太大，松树负荷不了俩人的重量，连根折断。\n连惊呼的力气都没有，云儿绝望地想，看来今天是要死在这里了。哪知燕苏收紧手中的绳索，大喊：“小心！”身体快速往下坠落，赶在云儿之前，一把抱住她。俩人双双落进水里。\n云儿困在燕苏怀里，落水的刹那，血液倒流，全身骨骼咯咯作响，像是硬生生缩短一寸，痛不可挡。她沉入水底之后，除了暂时不能呼吸，倒没有什么别的意外，手脚活动自如。而燕苏挡住大部分的力道，脸如白纸，面无人色，出气多入气少，早就昏迷不醒。云儿拖着他吃力地浮出水面，拍着他的脸惊慌地喊：“燕苏，燕苏！”耳朵里面仍然嗡嗡嗡的，除了水流的声音，什么都听不见。\n她睁大眼环顾四周，前后是两堵高耸的悬崖，浓重的云雾里一眼望不到顶，下面是一条不甚宽阔的河流，地势狭窄的缘故，水流很急，深不见底。飘渺的山峰倒映在青幽幽的水里，带着一股阴森森的味道。云儿将绳子绑在燕苏腰间，以防两人被冲散了。双手撑在燕苏腋下，露出头来，四处张望寻找上岸的机会，可是两边皆是悬崖峭壁，加之黑暗中难以辨物，唯有顺着水流一直朝下游漂去。",
            "summary": "云儿和燕苏在悬崖上意外坠崖，他们设法利用周围环境减缓下落速度并成功挂在松树上。然而，松树断裂，他们落入水中。云儿艰难地将燕苏拖出水面，并在水中保持清醒。他们沿着湍急的河流向下漂流，试图寻找上岸的机会。"
        },
        {
            "id": 3,
            "content": "河水冰凉侵骨，冷的人瑟瑟作抖。云儿双唇发黑，脸色发青，手指发白，连忙从怀里掏出药瓶，一气吞下好几粒，仍止不住体内的寒冷，唯有咬牙硬撑。也不知漂了多久，天色渐亮，稀稀疏疏的星光黯淡下去，云间透出一丝灰白，模模糊糊的远山近水渐渐清晰。她探了探燕苏的鼻息，松了口气，总算还没死。可是气息微弱，双目紧闭，印堂发黑，只怕离死也不远了。\n她不由得皱眉，要赶紧想个办法才行。漂了这么大半天，也不知到了什么地方。两岸渐渐开阔，地势越来越平坦，黑灰色的地平线隐约可见。她精神一振，换了个姿势拖着燕苏，上半身早麻了，脚下机械地踩着水往岸边游去。看着离岸边很近，等她筋疲力尽倒在岸边时，太阳已经从山头升起来了，一点力气都没有。她累得连呼吸都想干脆省掉，来不及将下半身从水里拖上来，就这样靠着同样半身浸在水里的燕苏沉沉昏睡过去。\n等到寒冷将她唤醒，太阳早已不见了踪影，云层低低地压在河面上，乌云翻滚，风声大作，雨水打在脸上，硬邦邦的像石块。河水大涨，身体都浸在水里，只露出一个头来，若是再过一时半刻她还不醒，只怕俩人就要活活淹死了。她又拉又拽，好不容易将燕苏拖上岸来，累得一屁股坐在泥泞的地上。过了半天才回过一点劲来，可是整个人昏昏沉沉，头像铅块一样沉重。身体早已冷的没有感觉，摸了摸额头，竟然有些烫手，看来是生病了。\n俩人湿透了，全身上下没一处是干的，看来要先找个躲雨的地方。可是急流冷水之滨，荒山野岭之巅，哪有地方避雨。她自己半死不活的，更不用说背燕苏走了。使劲摇了摇他，“燕苏，燕苏！”嘴唇紧闭，半点反应都没有。她仰天长叹，漫天的雨点纷纷落在她脸上。看在他不顾危险、跳崖救她的份上，不能就这样把他扔在这里，任他自生自灭。她一定要救醒他。\n淋了大半个时辰的雨，她抬起头，摸了摸脸上的雨水。看天气这雨还不知道时候会停呢，难道就这样一直淋下去？不行，不能再坐着等死了，要想办法离开。拖着燕苏躺在半人高的草堆里，拔了些半枯黄的柴草堆在他身上，想了想，又褪下自己的外衫盖在他脸上，这才起身往山间深处走去。",
            "summary": "云儿和燕苏在河中漂流，云儿试图拯救濒临死亡的燕苏。他们漂到一个开阔的地带，云儿努力将他拖上岸并找到一处避雨的地方。然而，云儿自己也生病了，她决定先找一个安全的地方躲避风雨，以便照顾燕苏。"
        },
        {
            "id": 4,
            "content": "尖石遍地，荆棘丛生，因为下雨，山路又湿又滑，十分难行。她跌倒好几次，弄的全身都是泥水，手掌膝盖都擦破了皮，嘴里咕咕哝哝骂：“屋漏偏逢连夜雨，祸不单行。”只希望雨赶紧停，别再下了。再这样下下去，只怕两个人跳崖没有死成，反倒被雨淋死了，岂不冤枉！\n越往前山路越难走，她站在一块大石上举目眺望，四周都是巍峨的群山，一重连着一重，环环绕绕，竟是没有出路。泄气地靠在石上喘息，心想，要不做个木筏，沿着河流一直往下漂？有水源的地方总会有人家的。一想到砍树，立刻否决了。再怎么不愿意，也只得再往前走，总不能不明不白死在这儿。\n果真是天无绝人之路，刚转过一个弯，左前方赫然有一个山洞，旁边有一株大树挡着，洞口周围长满了杂草，位置甚是隐蔽。她大喜，三步并作两步冲上前，扒开凌乱的野草一头钻了进去。里面十分宽敞，甚是干净，蜘蛛啊蝙蝠啊蛇啊虫子啊什么的一概没有，角落里还铺了一堆干草，胡乱摊在地上。她左看右看，十分满意，拍手道：“就是这里了。”\n在干草堆里坐了下，拍拍屁股站起来，说：“挺舒服的嘛。”这才钻出洞来。不看不要紧，一看差点没把胆吓破了。一只吊睛白额大虫嘴里叼着一只已经被咬死的梅花鹿，虎视眈眈看着她。她吓得“妈啊”一声叫出来，跌坐在洞口，天啊，敢情她一头闯入了老虎窝，这不是自寻死路么！\n她紧张地咽了咽口水，尽量摆出人畜无害的笑容，打躬作揖，抖着右手打招呼：“嗨，虎兄，你好，我是云儿。”还想再说些什么，无奈脑中一片空白，喉咙紧的发不出声。那老虎也奇怪，见她“鸠占鹊巢”，都欺负到地头上了，也不发怒，扔下嘴里的死鹿，慢悠悠踱了过来。\n云儿吓得脚都软了，连滚带爬往后躲，举起双手外带双脚作投降状，磕磕绊绊说：“虎兄，虎兄，咱们有话好商量……我，我，我不是故意的，我只不过想躲躲雨……您老人家让我走，我这就走，现在，马上，立刻……”右手不由自主摸上自己的喉咙，瞄了眼洞外的死鹿，战战兢兢说：“您老既然吃饱了要睡觉，就不用再拿我当点心了吧，呜呜呜……”吓得快要哭了。她今天到底走了什么运，死里还没逃生，又一头钻入虎穴！",
            "summary": "一个女子在崎岖的山路上行走时，因雨天而陷入困境。她在寻找避难所时意外发现一个隐藏的山洞，却惊愕地发现里面有一只老虎。女子试图与老虎沟通，希望能安全离开，但情况对她非常不利。"
        },
        {
            "id": 5,
            "content": "那只老虎抖了抖身上的雨水，磨了磨爪子上的黄泥，这才扒开杂草钻进洞来。一身黑毛，油光滑亮，全身上下没有一根杂毛，两只琥珀似的蓝眼珠，炯炯有神，甚是威武神气。云儿见到它忍不住就想尖叫，又怕触怒了它，连忙捂住嘴唇，缩在最里面，瞪着它大气都不敢出一声。那只老虎伸出爪子踢了踢干草堆，屁股对着云儿大摇大摆躺下来。\n云儿等了许久不见有动静，心慢慢宽了，手脚并用爬到洞口，跟四脚动物差不多。回头看了一眼，那只老虎前爪搭在脸上，翻了个滚，呼噜呼噜睡的正香呢，根本不拿她当一回事嘛。她重重喘了口气，奇哉怪也，从没见过这么温顺的老虎，不吃人只睡觉，难道是吃饱了，嫌她的肉酸不好吃？低头瞧了瞧浑身是泥的自己，估计不怎么可口——呸呸呸，满脑子胡思乱想些什么啊，逃命要紧。\n她仓皇地跌出洞外，寒冷侵骨的雨水也没那么可厌了。云儿提起群脚就要跑，脚下绊到缺了一只腿的梅花鹿，踉跄了一下。她虽然饿了，还不敢在老虎嘴里抢口粮，搬起死鹿扔进洞里，谄媚地说：“虎兄，就当是谢你口下留情啊。”哪知道她这番动作惊醒了沉睡中的老虎。她吓一跳，连忙摆手：“我，我，我不是故意的，我，我，我走了……”吓得背上的冷汗黏腻腻的，飞一般往山下跑去。\n跑了不知有多远，她拍着胸口说：“幸好有惊无险，小命还在……”回头一看，妈啊，差点一头撞在石头上。那只老虎不声不响、不紧不慢跟在她身后。她哭丧着脸，小心翼翼说：“虎兄，您就饶了我吧，下辈子换我做虎你做人，行不行？”那只老虎见她停下不走，站在原地摇尾巴，一副很无聊的样子。云儿见它似乎没有伤害自己的意思，清了清嗓子，缩头缩尾说：“咱们可得先说好了，你跟着我可以，但是不能从后面偷袭。要不，你走前面？”\n等了半天不见它有动作，暗骂自己犯傻，老虎再威风，还不是畜生么，哪听得懂人话。\n一只老虎大摇大摆跟在身后，多么诡异恐怖的一件事情。\n她一想到燕苏还躺在河边昏迷不醒呢，也不知还有没有气儿，把牙一咬，强行运起轻功，顾不得心口的悸痛，脚不沾地，蹬蹬蹬往下飞去。\n还时不时回头张望，没见到那道黑影，云儿长长舒了口气，总算摆脱了，阿弥陀佛！回去一定要多烧几炷高香。\n云儿拨开芦苇枯草，扯下自己的衣服重新穿上，扶起燕苏，只觉他浑身僵硬，冷的跟冰块似的，几乎察觉不到心脏的跳动。\n她急了，“啊”\n的一声大叫，怎么办，怎么办，刚才还好好的，现在整张脸都转黑了，气息越来越弱，随时会断气。\n瞧他这样，不光是受伤，似乎还中了毒。\n伏在他耳边低语：“燕苏，燕苏，你醒醒，醒醒——”\n燕苏眉头微微抬了一下，仍然没有醒来。\n她站起来，不知如何是好，看着山上的方向用力握拳，管它是龙潭还是虎穴，这下是不闯也得闯！拾起地上的绳子往腰间一绑，打算舍命背他上去。\n可是燕苏身材高大，虽说偏瘦，依然不是她所能承受的重量。\n再加上他半点意识都无，摆弄了半天才将他背起来，没走两步，她已经快累趴下了。\n云儿感觉有异，抬头看时，那只黑虎吊靴鬼似的又跟了来。\n云儿见它莫名其妙跟着自己，又不像是要吃人，头都大了——管它呢，它爱跟谁就跟谁。\n她半背半拖着燕苏又走了几步，实在是走不动了，她整个人都快压扁了。\n她此刻有伤在身，体弱气虚，更何况还饿得前胸贴后背，哪背的动人高马大的燕苏啊。\n云儿蹙眉想了半天的办法，最后放开燕苏，勾了勾手指，小心翼翼靠近黑虎，心想一有不对，立即逃跑。\n尝试性伸手摸了摸它身上的毛，见它眯着眼十分享受的样子，顺势多摸了两下，确定它没有危险，吐出一口气说：“嘿嘿，虎兄，劳烦你了。”\n也不知它为什么跟自己这么亲近，赶都赶不走。\n云儿扶起燕苏让他趴到老虎背上。\n那只老虎抖着脑袋嘶吼了两声，虽然不情愿，在她的威胁下，不紧不慢驮着半死不活的燕苏回到虎窝。",
            "summary": "云儿在森林中遇到了一只温顺的老虎，她原本害怕，但后来发现这只老虎并不想吃她，反而还帮助她。云儿让老虎帮忙将昏迷的燕苏带到山上，没想到老虎竟然同意了并一直跟随云儿。云儿让老虎驮着燕苏回到它的窝中。"
        }
    ]
}