{
    "chapter_title": "第五章 皮开肉绽",
    "chapter_summary": "云儿、赛华佗和采荷被官兵包围。云儿怀疑采荷泄露了他们的藏身之处，而采荷否认。赛华佗担心被抓，催促大家想办法逃跑。他们尝试从后门逃跑，但都被官兵严密看守。云儿决定吸引官兵注意力，以便其他人找到东方弃寻求帮助。她在逃离过程中使用烟雾弹成功逃脱。另一名男子赛华佗带着女子采荷逃跑，而云儿被官兵抓住并带回落花别院。云儿被燕公子误认为是刺客，遭受严刑拷打后被关押。同时，魏司空被卷入其中，因为云儿提到了孙一鸣。燕公子决定将云儿关押并严密看守，以便日后审讯。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "云儿脸色一变，转身跑回来，恶狠狠盯着采荷问：“你为什么要害我们？”赛华佗也察觉到不妥，气喘吁吁跑出来说：“外面怎么有那么多的官兵？”他一向奉公守法，安分守己，交粮纳税，只行医救世，从不做伤天害理之事——为什么今天会惹到官府？\n采荷见大家都看她，骇得花容变色，“我，我……我不知道！”云儿恨道：“刚才只有你出去了，随后便引来这么多官兵，你说你不知道？”步步逼近，眸中露出阴狠之色。采荷明白她的想法，一反以前的柔弱之态，站起来为自己辩护：“我如果真的因为妹妹早上的几句话而怀恨在心，一时糊涂报官了，还会自投罗网回这里来吗？我刚才出去，是回了一趟天香院，托以前交好的姐妹将素日的细软衣物打点一下交给我。我怕人发现，特意偷偷溜进去的。我也不知道怎么会凭空冒出这么多的官兵来。”\n云儿听她说的有道理，仔细一想，确实如此，她应该不至于蠢到这么做，皱眉说：“那也是因为你行踪败露，所以泄露了我们的藏身之地，哼！”采荷看了眼她，随即低头不语。\n赛华佗急道：“现在不是追究这个的时候，逃命要紧。你看外面，黑压压的官兵，围得水泄不通。东方又不在，咱们得赶紧想个办法逃跑，一旦被抓，恐怕只有横着进去抬着出来的份儿。”\n云儿料不到这次官府动作这么快，他们又不是什么十恶不赦的江洋大盗，犯了什么滔天大罪，居然引来这么多训练有素、整齐划一的精兵良将，看这架势简直拿他们当朝廷钦犯对待了。她觉得头疼，暗暗叹了口气。\n三人匆匆来到后门，从门缝偷偷往外一看，到处站满了手拿武器的官兵，正各自寻找隐蔽的地方埋伏呢。他们转而奔到西边的侧门，还是一样的情况；再上气不接下气回到不为外人所知的偏门时，依然有重兵把守。看来领兵的人早已将地形探查清楚，布下天罗地网，只待瓮中捉鳖，一个不漏抓起来。",
            "summary": "云儿、赛华佗和采荷被困在屋子里，面对众多官兵的包围。云儿怀疑是采荷泄露了他们的藏身之处。采荷解释自己并没有这么做，但云儿仍心存疑虑。赛华佗担心他们会被抓，催促大家想办法逃跑。他们尝试了几个后门，却发现都被官兵严密看守。"
        },
        {
            "id": 1,
            "content": "几人脸色变得苍白，垂头丧气不知该怎么办才好。这下真是叫天天不应，叫地地不灵，一个是风一吹就坏的美人灯；一个是只知道草药医术的大夫；剩下的一个也好不到哪儿去，一身三脚猫的功夫，上房爬树还行，认真打起架来只有束手就擒的份儿。\n云儿当机立断说：“时间无多，幸亏我们发现得早，等他们完成包围网，就该破门而入，进来抓咱们了。我们分头行动，赛华佗和采荷往人相对较少的偏门走，我往你们旁边的那个侧门走，分散开来，成功的几率大些。这是烟雾弹，江湖上的玩意儿，赛华佗，你和采荷拿着防身，一见不对，赶紧溜。你们若是逃了出去，赶紧去找东方弃，让他来救我。”说着就要走。\n赛华佗一把拉住她，知道她打算以身犯险引开官兵的注意，好让自己和采荷逃走，“不行，不行，要生一起生，要死一起死，东方弃回来了，我怎么跟他交代！”他还不得跟自己急啊。\n云儿骂道：“你笨啊，一块被抓，连求救的机会都没了。你们当务之急是赶紧找到东方，天底下没他办不了的事。放心，死不了，抓到人不还得呈堂审讯么！”她明知前面凶多吉少，也许有死无生，还是毅然走了出去，打开门时回头看了他们一眼，叮嘱说：“我会尽量拖延时间，你们一定要逃出去找到东方弃，让他快点来救我啊，我怕疼。”她怕吃苦，怕受罪，贪图享受，好逸恶劳，但是还是义无反顾走了出去。若说这个世上她还有完全信任的人，无疑是东方弃。\n云儿看似年轻，行事却颇为老辣，临危不乱，机敏果断。她往外扔了个烟雾弹，趁众人睁不开眼、拼命咳嗽之时猫腰溜了出去。她跑不到十来步，就听到身后有人大声喊：“前面！在那儿，追——”她听了，随即又扔了个烟雾弹阻碍追兵的视线，脚下生风，一头往对面的暗巷冲去。",
            "summary": "云儿在关键时刻表现出勇敢和智慧，带领赛华佗和采荷分头行动以分散敌人注意力。她决定冒险吸引官兵，以便其他人能找到东方弃寻求帮助。在逃离过程中，云儿机智地使用烟雾弹，成功逃脱并进入暗巷。"
        },
        {
            "id": 2,
            "content": "她这番动静，早已引来周边官兵的注意。立即有人下令：“你们都过来，别让乱贼跑了！抓到了重重有赏。”重赏之下必有勇夫，其他人答应一声，蜂拥而上。赛华佗瞧准时机，趁烟雾弥漫还未散开之际带着采荷慌慌张张跑了出去，冲到对面，身子一矮躲在墙根下。他扒开邻家院子掩藏在花木深处的一个仅可通人的狗洞。若不是熟人，很难发现这里居然另有乾坤。他推着采荷先爬了进去，自己随后也钻了进去，熟练之极，显然已钻过多次。\n云儿因为不熟悉地形，如无头苍蝇一般乱打乱撞，奋力踢倒一个官兵，抢了他的刀护身，一边应付如潮水般涌来的人马，一边左冲右突寻找逃匿之机，早已累得气喘吁吁，满头大汗。身上的烟雾弹已经用尽，后面的追兵又越来越近，形势万分紧迫，一抬头待发现前面是个死胡同时，大叫“天亡我也”，干脆扔了手中的兵器，反正再怎么抵抗也没用了，还不如省点力气，干脆投降算了。她垂头丧气对领兵的冯陈说：“要杀要剐，随你们的便，这总行了吧！”\n冯陈上下打量了她一眼，一个小小的弱女子，临危不惧，面对强敌尚谈笑自若，这份胆魄倒也十分难得，挥了挥手，喝道：“带走！”有人走上来，将她双手反剪，五花大绑捆了起来，扔在马车里。云儿大叫：“我会乖乖跟你们走，你们那么多人，我就是想逃也逃不了啊，能不能不要绑这么紧？”\n冯陈转头看了她一眼，面无表情说：“堵上她的嘴。”立即有人往她嘴里塞了一团麻布，臭烘烘的，难闻之极。云儿立即蹬手蹬腿，含含糊糊哇哇大叫，人在车里滚来滚去，以示不满。头砰的一声撞在车壁上，立刻起了个大包，疼的她龇牙咧嘴。外面的人听到动静，恐吓她：“老实点，再敢乱动，一刀杀了你！”云儿想想挣扎也没用，唯有暗叹一声，哎，听天由命吧。\n冯陈领着人回屋搜了一遍，问：“其他人呢？”下面有人答：“屋子里什么人都没有，桌上饭菜还是热的，看来是跑了。”冯陈不语，下令说：“派一些人找个隐蔽的地方守在周围，尤其是晚上，眼睛睁大点。跑得了和尚跑不了庙，他们总会回来的。其他人跟我回去交差，公子自然重重有赏。”\n冯陈押着云儿浩浩荡荡回到城外的“落花别院”，进去通报说：“公子，只抓到了一个，其他人都跑了。”",
            "summary": "一名叫赛华佗的男子带着女子采荷趁机逃跑。另一名女子云儿则在陌生的环境中四处闯荡，试图寻找逃脱的机会。云儿在关头放弃抵抗，被官兵抓住并绑在马车上。官兵们在逃跑者的住所搜寻无果后，带着云儿返回城外的落花别院。"
        },
        {
            "id": 3,
            "content": "那燕公子身穿玄黑色武士服，刚练完剑，脸上渗出细密的汗珠，越发显得眉如春山，脸若敷粉，喝了口茶，方慢悠悠说：“只抓到一个吗？带上来！”\n魏司空站在一旁幸灾乐祸说：“看来这下有热闹瞧了。”敢在太岁头上动土，这不是自寻死路么！想到昨天晚上燕公子前所未有的狼狈以及怒气，不由得佩服起那个叫云儿的人的胆量，摇头暗叹道，真是初生牛犊不怕虎。\n云儿仍是一身男装，捆得结结实实，披头散发被带进来。她正骂骂咧咧表示不满，一抬头见到昨天那个被自己整得惨不忍睹的燕公子，心中惨叫一声，真是现世报，来得快。依他睚眦必报、阴沉狠辣的心性，自己这下就算不死也要去半条命。\n那燕公子见她在这种情况下，还敢目不转睛直视自己，加之想到昨晚的泻药和泔水，怒不可遏，满身的火气“腾”的一下熊熊燃烧起来，喝道：“好大的胆子，跪下！”旁边立即有人伸脚来踢她膝盖弯儿。她武功不咋地，身手却极为灵活，反应奇快，旋身一跳避开了，不等人强迫，立即抬高双手，识相地说：“不要打，不要打，我跪，我跪！”说着膝盖一弯便跪了下来。这人有病，他以为自己是天王老子么，人人见到他就要下跪。想起昨天他踢的那一脚，又狠又重，现在膝盖还疼着呢。\n魏司空“噗嗤”一声笑出来，摇头晃脑说：“有趣，有趣。”云儿横了他一眼，有趣个头，她这叫识时务者为俊杰，大丈夫能屈能伸好不好！那燕公子见她如此，脸更黑了，开始审问：“说，谁派你来行刺本公子的？”\n云儿莫名其妙，“谁吃饱了没事行刺你啊！”难道因为他长得过分好看，以至于天怒人怨，所以大家都想着要毁他容？\n那燕公子哼道：“不招是吗？来人啊，拖出去打，打到招为止。”云儿“啊”的一声大叫，“冤枉啊，我又不知道你是谁，为什么要行刺你！我跟你往日无怨、近日无仇的，根本就犯不着啊——”忽然想到昨天晚上的巴豆和泔水，饶是她再伶牙俐齿、巧舌如簧，也说不下去了。\n看来两人的梁子是结定了。\n有人将她拖到院子里，按在木凳上，不分青红皂白便开始打。那燕公子在一边冷冷看着，哼道：“不说是吗？看你的嘴硬还是我的板子硬！”\n刚打了一下，云儿便眼冒金星，身上火烧火燎，疼痛难当，杀猪般叫起来：“冤枉啊，救命啊——”叫声凄厉无比，如鬼哭狼嚎，惨不忍闻，只怕整个府邸的人都听到了。那燕公子皱了皱眉，不悦道：“给我狠狠地打，打到不能出声为止！”拿板子的人听了，果真下手毫不留情，一下比一下重。\n才打了不到十下，云儿已承受不住，闭着眼奄奄一息，声音都叫哑了，臀部鲜血淋漓，肿了有半指高，青青紫紫，体无完肤，一条命去了半条。她见求救无望，咬牙切齿，嘶哑着喉咙说：“你这是屈打成招！”\n那燕公子不为所动，喝道：“发什么愣，继续打！”大有不打死不住手的架势。一时间板子如雨点般落下，劈里啪啦，打的云儿连叫救命的力气都没有了，翻着一双白眼，已是出气多入气少。她瘫软在凳上，心想绝不能就这样不明不白被打死，使尽全身仅余的力气，断断续续说：“你……不是……要我招吗，好……我说……”打的人听了，一时住了手。",
            "summary": "云儿因误会而被卷入一场纷争中，被燕公子误认为是刺客。在遭受严刑拷打后，她被迫承认自己的身份。然而，真相却是两人并无深仇大恨，只是一次误会。燕公子意识到自己的错误，放过了云儿。"
        },
        {
            "id": 4,
            "content": "那燕公子有些诧异，他存心安个罪名要她死罢了，倒不是真相信她要刺杀他，不然在天香院她下的不是泻药，而是毒药了，当下便说：“好，你说！”看她还想玩什么花招。\n云儿喘过一口气来，突然伸出手指着魏司空说：“魏世子救我！孙一鸣……临终前有话交代……”话未说完，五脏六腑一阵剧痛来袭，实在支持不住，头一歪，晕了过去。\n魏司空看着已然昏死过去的她，吓一跳，连忙走出来结结巴巴说：“公子，公子，我不认识她，这女人心思叵测，故意诬陷我！”其实他内心不是不震惊的，他是江湖四大家族“龙侯史魏”魏家的世子，魏家除了武林地位尊崇，在朝里也十分有影响力，一般江湖中人都称他“魏少侠”，只有京城熟悉他的人才会叫他“魏世子”，还有更重要的一点是——她如何知道孙一鸣？一鸣临终前真的有话留给他么？一想到此，一时间不由得肝肠寸断，悲不自胜。\n那燕公子眼睛在他们两个之间转来转去，露出疑惑的神情，想了想说：“把她关起来，仔细看守，过后再审。”",
            "summary": "云儿被指控为刺客，燕公子虽怀疑她的动机，但仍决定审问她。与此同时，魏司空也被卷入其中，因为云儿提到了孙一鸣，令他感到震惊和悲伤。燕公子决定将云儿关押并严密看守，以便日后审讯。"
        },
        {
            "id": 5,
            "content": "魏司空突然朝他跪下，眼神有一丝悲戚之色，低着头说：“公子，你也知道我和一鸣的事……司空从小就认识你，一块念书，一块练剑，从没求过你什么，这次司空求你将此人交给我，司空感激不尽！”\n那燕公子见他如此，叹了口气，转念一想，留下活口也好，放长线钓大鱼，顺带将那个东方弃一网打尽，便说：“司空，人死不能复生，你也不要太伤心了。这女人诡谲狡诈，你切莫轻信她。”\n云儿悠悠醒转，身上如刀绞一般，火辣辣地疼，那种疼仿佛能钻入骨髓，一下一下咬着最脆弱的神经末梢。她一口气熬不住，差点又要晕过去。魏司空坐在一边不紧不慢喝茶，头也不抬说：“醒了？现在可以说你是怎么知道一鸣的吧？”眼神逐渐转冷。\n云儿眼睛滴溜溜乱转，“哎哟哎哟——”叫起来，“魏世子，我这会儿一条命只剩下半口气，你能不能救人救到底，送佛送西天，弄点金疮药保命丸什么的，我实在疼的受不了，哪还有力气说话啊！”\n魏司空转头见她脸色苍白，嘴唇咬破了，尚残留有褐色的血块，整个人气若游丝，身下满是血污，一动不动趴在那儿，一双眼睛怯生生望着他，甚是凄惨。这样一个弱不禁风的姑娘家，被打成这样，确实可怜。加之想到一鸣，心中一痛，软了几分，便说：“你忍着点，这是难得的疗伤圣药，止血化瘀，很好用的。”说着一点一点撕开她已嵌入血肉的内衣，亲手撒上药粉，又说：“没伤到筋骨，将养个十天半个月就会好。”\n云儿疼的哼哼唧唧，痛叫出声，十指紧紧攥住底下的床单，脸色惨白，好不容易喘过一口气，擦着额上冷汗，有气无力说：“魏公子，谢谢你。”\n魏司空挑眉说：“你就这么放心让我一个素不相识的大男人给你上药？再怎么说，你好歹也是一个姑娘家，难道不知道男女有别，不担心传出去惹人闲话吗？”云儿转过头来，愕然道：“你不是喜欢男人么？”早已将他当成女人看待。\n魏司空听了，眸光一黯，转过头去不再言语。云儿忙说：“喜欢男人也没什么，跟喜欢女人是一样的，你不要难过。”魏司空因为不顾世俗伦常喜欢男人，可谓惊世骇俗，冒天下之大不韪。许多人劝他都不听，气得魏老爷子乱棍将他逐出家门。他背祖弃亲，自觉罪孽深重，没想到结果还害死了孙一鸣，一直为此内疚不已，落落寡欢。\n云儿见他伤心，顿了顿，还是伸出手握紧他手指说：“魏公子，喜欢男人，也不是什么可耻的事，反而更让人敬重。因为你敢堂堂正正说出来，这需要很大很大的勇气，我们所有人都及不上你……也及不上孙一鸣。”其实这话不是她说的，而是东方弃说的。\n昨日俩人从“鸿雁来宾”逃出后，东方弃评论那燕公子的身手，顺带跟她说起魏司空其实喜欢的是男人时，她瞪大眼睛，吃惊不小，心里多少有些瞧不起他。一个少年便成名于武林的世家子弟，人人见到他都要尊称一声“魏少侠”，竟然喜欢男人，这，这，这——，叫人如何接受？当时东方弃便说了以上那番话，令她对魏司空登时刮目相看，转而同情他。",
            "summary": "魏司空请求燕公子将一个名叫一鸣的人交给他，以报复与一鸣有关系的女子云儿。燕公子同意并提醒魏司空要小心女子的诡计。云儿在魏司空的看管下受伤，魏司空给她上药时，两人谈论了关于魏司空性取向的话题。"
        },
        {
            "id": 6,
            "content": "魏司空听了，身躯一震，从来没有人这么尊重过他，不但尊重他，还尊重被世人所瞧不起的优伶孙一鸣，简直是人生一大知己，可遇而不可求。他心中不由得一热，大为感激，说：“你当真这么认为？”她重重点头，拍着他手背说：“恩，你没有做错什么，你不过一心一意喜欢孙一鸣。他虽然死了，可是我想他心里一定是高兴的。”\n魏司空黯然道：“不不不，是我害了他……”说着说着当年一人一剑独挑“燕山十霸”、意气风发的青年少侠竟然红了眼眶。英雄落泪，更使人觉得悲怆。\n云儿摇头：“魏公子，你没有害他，你对他如此情深意重，他怎么会认为你害了他呢？他之所以从容赴死，是因为他心里喜欢你的缘故。”\n将心比心，若是有人对她如此，就是死她也心甘情愿啊。\n魏司空止住眸中即将涌出的热泪，问：“一鸣在临死前，说了什么话？”\n云儿支支吾吾说不出话来。\n魏司空和孙一鸣的事，都是东方弃告诉她的，并说当时孙一鸣死时，他和吴不通就在身边，亲眼目睹了整个过程。\n所以她为了保命，让魏司空出手救她，才撒了这么一个弥天大谎，当下红了脸，实话实说：“魏公子，对不起的很，其实我不知道孙公子临死前说了什么话……”\n见魏司空脸上瞬间露出失望、伤痛的神情，忙说：“不过，你别难过，东方弃知道，他说当时孙公子让人将琴取来，高歌一曲，笑着喝下手中的毒酒，心里很平和。\n至于说了什么话，下次见到他，我再帮你问，可好？”\n魏司空听了她的话，身子一晃，几乎支撑不住，匆匆站起来就要走。\n云儿忙问：“魏公子，你没事吧？”\n他背过身去，“没事。\n你实话实说，没有欺瞒我，很好。\n你就在这儿好好养伤吧，会有人照顾你的。”\n云儿想起一事，撑起上身，对已经走出门外的他说：“那个燕公子，会不会杀了我？”\n魏司空回头看了她一眼，“只要你不惹恼了他，他便不会杀你。\n其实他不喜欢杀人。”\n云儿听了，拍着胸脯松了口气，看来这条小命暂时是保住了。\n阿弥陀佛，谢天谢地，幸好她福大命大，没这么容易死。",
            "summary": "魏司空被云儿的尊重和理解感动，两人成为知己。云儿告诉魏司空，孙一鸣在临死前很平静，因为喜欢魏公子的缘故。魏司空失望后又听到这个消息，决定寻找东方弃了解详细情况。云儿担心燕公子的威胁，但魏司空表示只要她不惹怒他，就不会被杀。"
        }
    ]
}