{
    "chapter_title": "第四十三章 午夜更惊魂",
    "chapter_summary": "燕苏在出宫时被暗杀者发现，与云儿一起面临危机。他们在战斗中展现出顽强的毅力，但仍无法摆脱困境。云儿在关键时刻发挥出色，但也在战斗中陷入了回忆的漩涡。他们成功击退敌人，但云儿因失血过多而昏迷。第二章：郭敬之在偶遇迟建后，发现他进入了大将军府。燕苏等在暗杀行动中失败，被迫与敌人展开激战。他们成功逃脱，郭敬之将他们带回城内，安排云儿在郭敬之家养伤。第三章：燕苏在与舅舅王斐商议对策后离去。他在郭敬之家发现云儿因寒气入侵而陷入昏迷。孙毓华御医诊断云儿病情奇特，需要心药医治。燕苏在关心云儿的过程中，对她产生了更深的感情。第四章：云儿在听到燕苏的关心话语后，对自己对他的感情有了更深的认识。但她内心充满恐惧和不确定，担心自己的身体状况和未来。在孙毓华的医治下，云儿的伤势逐渐好转。第五章：燕苏经常深夜来访，给云儿带来了温暖。一声在被突然推醒后，发现燕苏从窗外跳入。她在担忧被郭侍卫误认为是贼的同时，也对燕苏的信任感到欣慰。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "燕苏觉得奇怪，他这次出宫行踪极其隐秘，连冯陈褚卫都不知道，埋伏在这儿的人又怎么会知道呢？脑中灵光一闪，想到出城时的令牌，原来早已泄露自己的身份。那个守城的将领不知是谁，一眼就看出坐在马车里的人是他，偏偏不露声色，亏云儿刚才还得意洋洋说幸好蒙混过关了，可见此人心机之深。暗杀最要紧的是提前做好准备工夫，算准时间，埋伏好人手，才能一击毙命。从他出城到回去，来回不过两个时辰，时间这么仓促，连调动人手都来不及，李措你想要我的命未免也太心急了点！\n燕苏一手持剑一手护住云儿，“别怕，跟着我，没事的。”云儿胡乱点头，从腰间抽出蝶恋剑，看着包在夜行衣下的一双双眼睛闪着野兽般的凶光，咽了咽口水，小声说：“咱们能不能逃啊——”其实她一点都不喜欢打架，尤其是在敌众我寡的情况下，当然，敌寡我众自然另当别论。此时此刻，燕苏还有心情开玩笑：“没出息，就知道脚底抹油。”云儿看着对方亮出明晃晃的兵器，头皮发麻道：“我就是没出息，只要小命还在，没出息有什么要紧……啊……”一个黑衣人手里的剑毫不留情朝云儿的心窝刺过来。\n燕苏和曹云飞也好不到哪里去，对方一共十三人，均是武功高强、心狠手辣之辈，目标十分明确，赶尽杀绝，不留一个活口，因此招招都是杀招。俩人应付的十分吃力，拳打脚踢，刀来剑往，左支右绌，险象环生。云儿仗着轻功灵巧，在人群里跑来跑去，这里躲一招，那里避一剑，更不怕丢丑，就地一滚，从人家裤裆下钻过去，把身后追赶的人弄的不耐烦了，朝前面喊了句暗语，三四个黑衣人飞过来，将云儿围在中间。\n燕苏反手一剑刺伤一个黑衣人，不等对方喊痛，抽剑回身，又一招“狂风卷浪”，击退正面进攻的那个黑衣头领。回首一看，见云儿一个人打三个，气喘吁吁，身法已经乱了，头发全散下来，用尽全力一掌打在左边那人肩上，将对方逼退，右边劈空刺来的一剑却怎么也避不开，堪堪砍在她手臂上，她招架不住，捂住手臂踉跄后退，“哐当”一声，蝶恋剑脱手掉在地上，心下大急，喊道：“左，左，左，往左！”意思叫她往左避，横扫一剑，赶上去要救她。\n哪知那个黑衣头领紧紧缠了上来，下手又狠又辣，全是同归于尽的打法，显然此次暗杀，早已抱了必死的决心。正所谓一将拼命，万将难敌，纵使燕苏武功略胜一筹，在这种情形下，亦丝毫占不到便宜，一个不小心，反而要吃大亏，根本没办法脱身，急的他红着一双眼睛恶狠狠说：“你最好死在我剑下！”此人今天若是能活着离开，燕苏的报复那才真正是噩梦的开始。",
            "summary": "燕苏在出宫时被发现，得知身份已被泄露。他与云儿一起面对暗杀者的攻击，处境艰难。尽管他们努力抵抗，但仍难以摆脱困境。云儿受伤，燕苏陷入激战。在这个关键时刻，他们必须想办法摆脱危险，寻求生存的机会。"
        },
        {
            "id": 1,
            "content": "云儿右手臂血流不止，身上沾满了暗红色的鲜血，左手按住伤口，一头摔在地上，唯有眼睁睁看着对方的长剑在头上划过——说时迟那时快，她一个翻身，鲤鱼打挺，朝对方下阴狠狠踢去。她这一脚，聚合全身的力气，对方直痛的抱着命根子哭爹喊娘，满地打滚。她力气尽失，一头撞在石头上，“咔嚓”一声，不知是哪根骨头断了，疼的眼冒金花，差点没晕过去。另一人见她跌的爬不起来，紧追其上，挥剑朝她脖子上砍来——\n生死关头，她反倒看开了，心情非常平静，只是想小命就这样不清不楚的没了，还真有点不甘心呢——哪知曹云飞斜地里冲过来，抱着她从斜坡上滚下来。温热的鲜血溅在她脸上，黏黏的，带着浓重的腥味儿。她一惊，反手抱住曹云飞，声音十分惶恐：“你，你，你怎么啦？”一眼看到他左边空荡荡的，原来左手已被人齐根斩断。\n曹云飞咬牙推开她，“快走！”云儿看着围过来的黑衣人，抹了抹满脸的泪水，左手拿过他右手握着的剑，带着恨意说：“为什么要走？我才不怕你们！”剑法突地一变，剑影重生，人影如穿花蝴蝶，眨眼在原地消失，长剑以迅雷不及掩耳之势插进对方胸膛，顺势一绞，心脏裂成碎片，对方连痛呼声都来不及就已经死去。她以剑支地，右手臂的血顺着指尖雨珠般滴在地上，对正前方的黑衣人一字一句说：“想要我的命，先得问过我手中的剑！”\n那人被她阴狠的表情吓着了，不由自主退了一步。云儿左手使剑，角度更为刁钻，一招就刺中敌人的下肋。她也不知自己为何会这样，手中的剑好像有生命似的，连想都不用想，一招一式自然而然就使了出来。施施刺杀的那晚，她发现自己软剑用的比硬剑要好，今天她突然发现，原来她左手剑使的比右手剑更加流畅。这个发现，连她自己都吓着了，她像看陌生人一样看着手里的剑，感觉十分恐怖，自己身上到底还有多少不知道的秘密？为什么会这样，为什么连武功都会忘的一干二净，非要到生死关头才记起来？\n对方趁她发呆之际，一脚朝她面门踢来。燕苏抢在前头，一剑砍下来人的小腿，血肉横飞，满耳都是惨叫声。燕苏一手抱着满身是血的云儿，焦急地喊：“云儿，云儿，你没事吧？”快速点了她身上几处大穴。云儿看着眼前鲜血淋漓的场面，像是似曾相识，脑海里闪过断断续续一些片段，白色的纱帘，无人的宫殿，剑，血，披头散发，惶惑，心痛，绝望……心中再也承受不住，眼睛一黑，一头栽在燕苏怀里。燕苏看着沾满鲜血的掌心，失去的恐惧包围着他，嘶哑着喉咙叫道：“云儿，云儿，云儿……”",
            "summary": "云儿在生死关头展现出了惊人的剑技和勇气。她的剑法变得更为流畅，甚至超越了以往的自我。然而，在战斗过程中，她也陷入了回忆的漩涡，试图找回失去的记忆。在同伴燕苏的帮助下，她成功击退了敌人，但自己也因失血过多而昏迷。"
        },
        {
            "id": 2,
            "content": "道路尽头传来咚咚咚的马蹄声，地动山摇。郭敬之赴完朋友的接风宴回家，却碰见迟建骑着马急匆匆路过，他知道迟建负责的是京城外围的安全，晚上不好好当值，跑出来做什么？莫不是出了什么事？于是跟了上去。眼见他进了大将军的府邸，这才知道事不寻常。后来又见一伙黑衣人出了城门，正犹豫要不要跟上去，冯陈褚卫正好找上他说太子不在宫中。他这才发觉事情不妙，率领手下的亲兵家将立马追了过来。\n这次暗杀因为是临时决定的，准备不足，加上众人之间的配合度不够高，使得燕苏等人拖到援兵及时赶到。眼看刺杀失败，无数强弩劲箭黑压压对着他们，插翅难飞，若被活抓，更是生不如死。那黑衣头领一身令下，剩下的黑衣人咬破嘴里暗藏的药丸，全部服毒自尽。\n郭敬之、冯陈褚卫、蒋沈韩杨等人赶上来，齐声问：“殿下，你没事吧？”燕苏双手横抱着昏过去的云儿来回走动，大吼：“御医呢，御医呢？”神情有些疯狂。郭敬之忙说：“殿下，云姑娘大概失血过多，暂时昏过去了，先给云姑娘止血要紧。”立即有人递上一瓶上好的止血良药。有人发现斜坡下的曹云飞，连忙将他救起，止血包扎。\n冯陈走上前，“殿下，先将云姑娘放下来吧。”燕苏见云儿呼吸虽弱，一时半会儿还没有生命危险，心下稍安，摇头：“不行，她肋骨断了，不能随便移动。”断了的肋骨要是插进肺里，恐怕连华佗转世都救不转了。冯陈想说“那总不能就这样一直抱着吧——”看了看主子的神情，最后还是咽了回去。燕苏回头问：“有没有马车？”众人都是快马加鞭赶来的，哪有马车，先前乘坐的那辆马车早就不知道被受惊的马儿拖到哪里去了。\n郭敬之咳了一声说：“殿下，依我看不如找块木板，将云姑娘抬着走，既稳妥又方便。”燕苏只是摇头，“不用，派人找辆马车，我先抱着她回去。”怕骑在马上颠簸得厉害，遂弃马不用，抱着云儿一路徒步回城。众人牵着马，静静跟着他身后，没人敢说话。直到有人不知从哪儿找了辆马车，极其简陋，连挡风的帘子都没有，也不知是买的还是抢的，他才弯腰上车，将云儿放在腿上，一边源源不断将真气渡进她体内，一边吩咐：“慢点，慢点……”\n众人回到城里时，天色微明，街上已经有早起卖菜的农夫农妇。燕苏紧紧抱着云儿，尽量使她不受震动，直到看见道旁的府第才回过神来，忙说：“先不回宫，去王中丞府上。”王中丞王斐便是他的嫡亲舅舅，王皇后一母同胞的亲哥哥。冯陈看了眼依然昏迷不醒的云儿，问：“那云姑娘呢？”他看了看车外，问：“郭敬之，你府上可是在附近？”郭敬之忙说就在街角。他点头，“云儿暂且留在你府上养伤。”云儿跟他在一起，时时刻刻暴露在敌人的目标之下，过于凶险，不如让她住在敬之府上，倒还安全些。郭敬之连忙答应，一边派人去请御医，一边将自己的卧室空出来给云儿住。\n燕苏安顿好云儿，又见她只是昏睡过去，并无大碍后这才换了衣服去见王斐。敲门进去时，整个王家都还在睡梦中。王斐连扣子都来不及系，靸着鞋子就跑出来见他。甥舅俩密谋了一个早上，燕苏这才起身告辞。",
            "summary": "郭敬之偶遇紧急出行的迟建，随后发现他进入大将军府并目睹了一群黑衣人的离开。燕苏等人在一次临时决定的暗杀行动中失败，被迫与敌人展开激战。黑衣人服毒自尽，燕苏等人成功逃脱。郭敬之将他们带回城内，安排云儿在郭敬之家养伤。燕苏与舅舅王斐商议对策后离去。"
        },
        {
            "id": 3,
            "content": "王斐听的他昨夜遇袭，非常震惊，大骂李措狼子野心，见他要走，便说：“殿下昨晚受惊了，幸好上天保佑，化险为夷。早膳时间到了，殿下若不嫌弃，留下来吃顿便饭如何？”王家的厨房为了预备太子殿下的早餐，从他进门那刻起，所有厨子都从热乎乎的被窝里钻出来，一刻不停忙到现在。\n燕苏本想答应，好拉近甥舅的感情，想到云儿的伤，实在挂念，一刻都等不及，何况一顿饭的工夫？便说：“舅舅的饭，本来不应该辞，不过宫里还有事，我先走了，改日再来尝尝舅舅府上厨子的手艺。”王斐一直送他上了马车，这才折回来，连忙冲进内室加衣服。王斐乃文官，对武功一窍不通，披着单衣、光着脚丫陪太子殿下说了整整一个半时辰的话，浑身冰冷，早就冻僵了。\n燕苏来到郭敬之的侍郎府，云儿躺在床上，脸色苍白，双眼紧闭，还未醒来。他把手探进被窝，手足冰凉，想到云儿在九华山莫名其妙一睡就是半个月，顿时慌了，“孙太医，云儿没事吧？”\n孙毓华乃太医院医术最好、资历最老的御医，留着一把山羊胡，鬓发皆白，蹙眉道：“这位姑娘体质非常奇怪，奇寒无比，老夫行医数十年，接触过的病患不计其数，也曾见过偏阴偏冷的体质，却都不像这个姑娘这样，寒气深入骨髓筋脉，竟然还能活到现在，奇哉怪也！”燕苏急了，“我不管她的病如何，我只问你，还有没有救？”\n孙毓华摸着下巴上的胡子说：“这个姑娘身上的寒气，不像是与生俱来就有的，倒像是后天人为造成的，又有人日夜为她运功护住心脉，加上各种药物调理，不知耗尽了多少心血，才活了下来。右手臂的伤上了药，已经没事了，肋骨也接好了，只是血流的有些多，需要好好将养，从脉像上看，并无性命危险。”燕苏皱眉，重复道：“从脉像上看？”什么意思？孙毓华站起来收拾东西，“这位姑娘体质如此特殊，老夫也说不好她什么时候才会醒来。”\n燕苏心头一紧，“孙太医，你的意思是——”孙毓华摇了摇头，“殿下，你也知道，再高明的大夫也只能治病，不能治命，这位姑娘，五内郁结，致使体内气血不顺，有很重的心结，正所谓心病还须心药医，老夫不才，实在无能为力。”燕苏沉吟不语，让人送孙毓华回去，坐在床头握着云儿的手，久久才说：“我见你整日嘻嘻哈哈，打打闹闹，一副天塌下来当被子盖的样子，到底有什么心事，需要整日整夜藏在心里？你到底要睡多久，怎么还不醒？你可知道你多睡一个时辰，我的心便又重了一分？”\n俩人额头抵着额头，呼吸相闻，燕苏蜻蜓点水，吻了吻她的唇，轻声喟叹：“能不能不要再睡了？”见她躺在那里，一点动静都没有，握紧她的手放在胸前，“你要是一直这么睡下去，我该怎么办？如果这世上，再也找不到喜欢的那个人，不能一起说话、吵架、生气，以前不觉得什么，反正一个人过惯了的，可是现在，一想到曾经得到然后又失去，便痛的不知道怎么办才好。我将你强行带回来，你心中定然恨我，可是，你能不能明白这种心情，甜蜜的、焦虑的、欢喜的、惶恐的、患得患失、坐卧不宁……”\n本来想安安静静说会儿话的，可是越说到后面情绪越激动，声音有些哽咽。他清了清嗓子，“云儿，你可知道？我愿意给你所有，只要你在我身边就好。”长长吁了口气，站起来，“敬之，我要回宫了。”朝里有无数勾心斗角、纷繁复杂的事等着他处理，他已耽搁的太久。离去之前，又回头看了眼云儿，还是刚才那个姿势，一动不动。转过身的时候，却没看到她眼角慢慢淌下来的眼泪。",
            "summary": "太子燕苏在舅舅王斐家得知昨夜遇袭事件后，决定离开。然而，他牵挂宫里的云儿，便拒绝了留下共进早餐的邀请。燕苏赶到侍郎郭敬之家，发现云儿因寒气入侵而陷入昏迷。孙毓华御医诊断云儿病情奇特，虽无生命危险，但需心药医治。燕苏担忧云儿，情绪激动地诉说了自己的心情。他决定返回宫中处理政务。"
        },
        {
            "id": 4,
            "content": "其实云儿在他说话那会儿就醒了，有个人一直在耳边聒噪，就是想睡也睡不着啊。\n刚好听到他说“你到底要睡多久，怎么还不醒？”\n玩念兴起，想跟他开个玩笑，于是继续装睡。\n待听到他说“你能不能明白这种心情，甜蜜的、焦虑的、欢喜的、惶恐的、患得患失、坐卧不宁……”\n眼泪不由自主滑了下来。\n她以为他只是有些喜欢自己，没想到他早已将自己刻在了心里。\n这样一个人，狠辣、独断、霸道、高高在上，却又隐忍、失意、凄凉、孤立无援，面对她的时候，像是变了个人，温柔、执着、专注、一往情深，刚才他问她“你要是一直这么睡下去，我该怎么办？”\n云儿心中却在呐喊，“你要是一直对我这么好，我又该怎么办？”\n她是那么的恐惧，恐惧于体内隐藏的那个自己，恐惧于忘却的那段记忆，恐惧于寒气侵体、病入膏肓的那个身体，恐惧于茫茫未知的一切……\n孙毓华医术高明，用的又是宫里最好的药，云儿的伤在他精心治疗下很快好起来。\n燕苏时常来郭敬之府上看她，大多数时候是晚上，也不带贴身侍卫，翻墙过户做贼一般。\n有一天晚上，云儿正睡得迷迷糊糊，听的窗户“吱呀”",
            "summary": "云儿在听到燕苏的关心话语后，发现自己对他有了更深的感觉。然而，她内心充满了恐惧和不确定，担心自己的身体状况和未来。在孙毓华的医治下，云儿的伤势逐渐好转。燕苏经常深夜来访，给云儿带来了温暖。"
        },
        {
            "id": 5,
            "content": "一声被人推开，连忙坐起，右手搭在蝶恋剑剑柄上。\n黑暗中传来一个声音：“嘘，是我。”\n她颓然倒下，“半夜三更的，你干什么！小心郭侍卫把你当贼抓！”\n燕苏双手一撑，从窗外跳进来，拍手笑道：“敬之那么聪明，你以为他不知道我来过？”",
            "summary": "一声被突然的推搡惊醒，右手紧握蝶恋剑剑柄。黑暗中，燕苏从窗外跳入，自报名姓。一声抱怨他的到来，担心被郭侍卫误认为是贼。燕苏却自信地表示，他认为敬之已经知道他的来访。"
        }
    ]
}