{
    "chapter_title": "第五十五章 相见不如不见",
    "chapter_summary": "云儿被燕苏掳至京城，与燕苏产生隔阂。东方弃带云儿离开，燕苏心生嫉妒。众人等待燕苏上船，讨论武林论剑大会。闻人默担忧东方弃成为对手，燕苏认为东方弃弱点是云儿。燕苏派人护送东方弃前往闻人山庄，东方弃猜燕苏想控制江湖。赛华佗与东方弃重逢，谈论新婚妻子采荷。众人茶楼相遇，乘坐乌篷船前往潮音坞。云儿提醒史潇潇和侯玉戒色，赛华佗与采荷乘船前往闻人山庄。云儿被困小岛，换男装等待天气好转。云儿在竹林采摘竹笋，夜间捕获山鸡烹饪。云儿制作竹筏，决定返回碧波门。燕苏得知云儿处境，下令阻止与她见面。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "云儿满身泥土出现在众人眼前，低着头，既不看人也不说话。闻人默见了她，想到京城强掳她一事，又看了眼一旁的燕苏，神情复杂。燕苏见她宁肯躲起来也不愿见到自己，心中凄然，想到杀母之仇，以及自己刺她的两剑，一时又痛又恨又难过又悲伤，当真是柔肠百结，疼痛锥心刺骨。\n一时众人都不敢出声。\n东方弃拱手行礼，“燕公子，请恕我们告辞了。”轻轻握住云儿的手，拉着她一起离开。侯玉和史潇潇紧随其后。\n云儿脑中一片空白，木偶一般任由东方弃牵着走。好半天才出声，“东方，我痛。”可能是伤口又裂开了，为什么她这么没用？见到他就跟老鼠见到猫似的。她为人利用杀了他母亲，可是他父亲下令杀了她全家，她刺了他一剑，他变本加厉给了她两剑，一切都清了，互不相欠，不是吗？\n东方弃暗暗叹息，宽慰她说：“没事，会好的。”抬手整理她松散的乱发。完全没想到以燕苏这么尊贵特殊的身份会来“武林论剑”大会，早知道他和云儿就不来了，免得云儿见到他想起以前那些难过的事。\n俩人并肩离开，举止亲密的画面落入燕苏眼中，本来死水般的内心重又掀起一番波浪，这个令他又爱又恨的女子，居然当着他的面和别的男人如此亲热，是故意挑衅还是恶意报复？\n众人见他脸色阴沉站在风中发呆，面面相觑，皆在一边等着，不敢催促。还是冯陈战战兢兢说：“少主，时间不早了，还请登船……”最近燕苏脾气暴躁，动不动就发火，十分难伺候，常常一句话一件小事都会惹来他的暴怒，就连魏司空这样从小一块长大的玩伴都挨了他好几顿训，底下一干人等更是小心翼翼，生怕触怒了他。\n燕苏皱眉：“东方弃……要来参加‘武林论剑’大会吗？”其实他想问的是云儿，却不好意思提及。想到还在临安的时候，云儿就曾嚷嚷要来潮音坞碧玉湖闻人山庄观看论剑大赛，他这次来，除了办事之外，其实隐隐含有这样的希冀，潜意识里希望能再见她一面，只要一面就好。没有人知道这些天他是怎么过来的，他又恢复了以前沉闷的、单调的、尔虞我诈的宫廷生活，可是却无法像以前那样无悲无喜地忍受下去。有过争吵快乐彩色的日子再要他回到一成不变黑白的生活，是多么残忍的一件事。\n他比以前更加痛苦，更加乖张，更加暴戾，动不动就发怒，完全控制不了自己的情绪。他的心中似乎丢失了某一样东西，发誓一定要把它找回来。",
            "summary": "云儿因被强掳至京城而躲避燕苏，燕苏因杀母之仇和对云儿的怨恨而感到痛苦。东方弃带着云儿离开，云儿因伤口疼痛而向东方弃求助。燕苏看到他们亲密的举动，心生嫉妒和疑惑。众人等待燕苏上船，担心他会发脾气。燕苏询问东方弃是否参加武林论剑大会，实则关心云儿是否会现身。"
        },
        {
            "id": 1,
            "content": "闻人默曾和东方弃交过手，对他甚为忌惮，沉吟说：“应该是吧。”他的“天下第一剑”的路上又多了一个劲敌，一定要想办法铲除才是。\n燕苏瞟了他一眼，说：“东方弃这个人，可不容易对付。”看似其貌不扬，脾气温和，实则深藏不露，意志坚定，威逼利诱在他面前全都没有用，唯一的弱点是云儿。想到云儿，他闭上双眼，一个人居然能令他痛苦到这等地步，只有一个办法，要不毁了她，要不彻底得到她。\n一行人上了船。燕苏对周围精心的布置，美味的佳肴，还有冠绝天下的美景兴趣缺缺，半点欣赏的心情都没有。他负手站在甲板上吹风，群山幽壑在眼前缓缓移动，湖水清澈，偶尔有一两只鸟儿划破长空，发出“嘎嘎……”激扬高亢的声音。\n一众手下远远站着。褚卫悄声说：“魏少爷在就好了，可以陪殿下说说话。”沉默不语的燕苏令他们心中十分不安。魏司空早一天到闻人山庄去了，为燕苏一行人的衣食住行提前做准备。\n冯陈叹气，“哎，俗话说，解铃还需系铃人，就算魏少爷来了，也没什么用。”蒋沈听到二人的对话，凑过来说：“少主最近不开心得很，连话都很少说。”韩杨忙说：“嗨，还不是云儿姑娘闹的，这个铃只怕还得她来解。”众人齐声喝道：“胡说什么！”他吓得脖子一缩，不敢再提“云儿”两个字。虽然没有明文下规定，但是云儿确实成了众人的忌讳，若不是她，也不至于生出这么些事来。\n燕苏突然出声问：“现在什么时候？”冯陈忙答：“离午时还差半个时辰。”他点了点头，“东方弃等人不是要坐船进闻人山庄吗？你派人送他们一程，做的隐秘些，别让他们发现。”冯陈答应着去了，不知道主子心里头又有什么计划。\n东方弃几个人来到路口的茶庄歇脚喝茶。侯玉说：“不知道楚兄现在怎么样了。”东方弃微笑：“楚惜风号称‘杀人不留行，千里楚惜风’，轻功一流，纵横江湖多年，这点事算什么，只怕他这会儿不知道在哪儿逍遥快活呢。”侯玉哑然失笑，“说的也是，我担心自己都来不及，反倒担心起他来，真是听评书掉泪，多此一举。那个燕公子，来头不小，不知道又要掀起什么惊涛骇浪。”\n东方弃心想，大概是因为什么“武林盟主”而来吧，难道他连江湖中的事也想大权在握？统治者对于权力的控制欲真是令人心惊。",
            "summary": "闻人默、燕苏等人在船上遇到东方弃等人的情景。闻人默对东方弃颇为忌惮，认为他是天下第一剑的劲敌。燕苏则认为东方弃不易对付，唯一的弱点是他的女儿云儿。燕苏命令手下护送东方弃等人前往闻人山庄，同时思考如何对付东方弃。而东方弃则猜测燕苏可能因为武林盟主的身份想要控制江湖。"
        },
        {
            "id": 2,
            "content": "几人坐在里面的雅间喝茶，听的外面传来争吵声，“什么，就这么一壶破茶，居然要半钱银子！我这里有二十文，要不要拉倒。”老板好声好气解释这是上好的龙井，比不得一般茶楼自家炒的茶叶，五文十文一大壶。又听得一个女子的声音不耐烦地说：“相公，半钱银子而已，我们又不是付不起，斤斤计较做什么。”听起来很不高兴。她相公嘀嘀咕咕，最后还是把钱付了。\n东方弃掀开帘子，笑嘻嘻喊：“赛华佗，好久不见。”赛华佗本来要走，见到他和云儿，顿时大喜，“东方弃，云儿，你们怎么在这里？”他乡遇故知，分外惊喜。东方弃见他身边的采荷做妇人打扮，眼睛在他们之间来回打量。赛华佗有些不好意思，搔着后脑勺说：“采荷整天住在我家，惹来邻居许多闲言碎语，她又没有半个亲戚朋友，我便娶了她……”\n众人一听，忙说恭喜恭喜，拉着他们夫妇二人坐下。东方弃将座上众人介绍一番，笑说：“我刚才见到你还纳闷，你一个破郎中，又不懂武功，来闻人山庄做什么。”赛华佗哇哇叫起来，“东方，你别瞧不起人。武林论剑，总会有人少个胳膊缺个腿啊什么的，打打杀杀的事我不在行，说到疗伤治病，只怕没有人比得过我赛华佗。”东方弃连忙笑说：“是，是，是。”\n云儿取笑道：“赛华佗，什么时候成的亲啊，也不请大家喝杯喜酒。”本来她对采荷十分讨厌，现在见她已经嫁作人妇，敌意顿消，对她客气的很，连声招呼她喝茶吃点心。史潇潇和侯玉也跟着起哄，硬要他们说一说俩人认识的经过。\n采荷低着头，只是不说话，众人以为她害羞，越发笑得厉害。赛华佗被几个人闹的抵不过，只得说：“回头一定补请喜酒，在座的一个都不会落下。”众人哄堂大笑。东方弃摇头，“哎呀，赛华佗，亏你娶了媳妇，还是这般小气。”\n原来赛华佗也是要等船进潮音坞，几人便约着一同走。大伙儿随便说一些别后的情形，喝着热茶，磕着瓜子高谈阔论，倒也悠闲自在。\n听的外面有人在喊：“午时已过，哪位客人要坐船啊？”\n侯玉忙说：“我们要进潮音坞，一共……”回头算了算，“一共六个人，老丈人，你的船坐得下这么多人吗？”\n那人戴着一顶斗笠，呵呵笑道：“别说六个人，再多一倍也坐得下。”\n一行人来至湖边，那船是乌篷船，围着青色的油布，里面居然还摆了桌椅茶杯等物，地方甚是宽敞。讲好价钱，那老丈人点开竹篙，往洞庭湖深处划去。\n万顷碧波，一望无际，蓝天白云倒映在水里，恍若另一方天地。乌篷船推开波浪，晃晃悠悠在湖面上滑行，发出“吱悠，吱悠”的声音。清风徐来，水波不兴，初春的阳光照在身上，暖洋洋的。远处有渔夫撒网打渔，哗的一声，提起来时网兜里的鲜鱼活蹦乱跳，可爱的紧。侯玉不由得叹道：“比起塞北的劲马秋风，江南的鲜鱼春雨确实别有一番风韵，如坠温柔乡、儿时梦，令人流连忘返。”\n怪不得白乐天曾念念不忘：江南好，风景旧曾谙。日出江花红胜火，春来江水绿如蓝。能不忆江南？",
            "summary": "一群人在茶楼相遇，其中一位名叫赛华佗的医生与东方弃和云儿重逢。他们正在谈论赛华佗的新婚妻子采荷时，外面传来争吵声。随后，他们乘坐一艘乌篷船前往潮音坞，欣赏沿途的江南风光。"
        },
        {
            "id": 3,
            "content": "史潇潇没好气道：“我看你是见这儿的姑娘长得水灵，乐不思蜀吧。”今天早上才回客栈，昨儿晚上又不知道溜到哪儿风流快活去了。侯玉被她如此抢白，有丝尴尬，摇头晃脑说：“此地山水灵秀，人物出众，正所谓窈窕淑女，君子好逑，牡丹花下死，做鬼也风流。”\n云儿想起九华山下他调戏自己一事，白了他一眼，“又是牡丹花下死，做鬼也风流，小心有一天你当真死在女人手上，到时候后悔可就来不及了。”色字头上一把刀。他摇着扇子满不在乎说：“出来闯荡江湖的，死在谁手上不是死？我以后要是死在女人手上，非但不觉得丢脸，反而是荣幸呢。”难不成一个剑客还指望着寿终正寝，儿女跪在床前送终？云儿哼道：“□色鬼，满嘴歪理邪说，我才懒得搭理你呢。\n赛华佗陪着采荷坐在舱内，她身体不适，有些晕船。他虽是神医，对晕船却是毫无办法，大声说：“怎么走了这么久，还没到潮音坞啊？”撑船的老丈人笑道：“潮音坞可不是酒楼饭馆寻常之地，防守严密着呢。客官便是离了老汉这船，还得再行一段时间的水路。”\n太阳偏西时分，众人远远地看见一座小岛。岛上树木经冬未凋，水草丰茂，丛林掩映中露出一檐屋角。大家都以为到了潮音坞，哪知那老丈人说他不是闻人山庄的人，未经允许不得随意进出潮音坞，只能送到这儿了，岛上有闻人山庄的船，自会送他们去潮音坞。\n一行人只得下船，沿着崎岖的小径往树林深处走去。一路上荆棘遍地，藤蔓丛生，低矮的灌木丛生出嫩黄的新芽，不知是什么植物开出拇指大的花朵，细细碎碎堆在一起，红红白白，甚是热闹。草地松软，踩上去一点儿声音都没有。众人走了有大半个时辰，一座三层高的吊脚楼出现在眼前，底下一层用数根海碗大的竹子撑起来，二层三层方住人。这样建的好处，一则是可以避开岛上的虫蚁蛇豸，二来洪水季节，水不至于淹进屋里。",
            "summary": "史潇潇和侯玉在旅途中发生了一段对话，云儿提醒他们要戒色。同时，赛华佗和采荷乘坐船前往潮音坞，但船夫将他们送到一个小岛后便离开，他们需要步行进入闻人山庄。"
        },
        {
            "id": 4,
            "content": "云儿仰头，眯着眼睛念：“绿波门。这三个字倒写得不错啊，遒劲有力，舒展自如，一笔一划之间透出一股傲气。”里面有人迎出来，笑眯眯说：“姑娘好眼力，这可是我们老祖宗亲笔题的匾。”东方弃有些惊讶，笑说：“没想到一来就见到闻人前辈的真迹。”抬头观摩了一会儿，心想人人都知道闻人客剑术超群，冠绝天下，却不知道他才情同他的剑法一样好。\n那人说：“我叫阿虎。诸位是来参加‘武林论剑’大会的吧？这两天来的人特别多，预备的船只一时不够用，现在只剩两艘小船。”领着众人来到水边，“船小人多，一时也装不下，来回两趟，天色只怕就黑了。大家是想先在绿波门住一晚上，还是这会儿就要走呢？”侯玉问：“这船能坐几人？”阿虎说：“像这样普通的采莲舟，一般只能装两人。”瞧了瞧云儿和史潇潇，指着她们说：“要是姑娘家，装三人也成。”\n众人犯难，加上阿虎，一共七人，把他们拆成块也装不下。赛华佗见采荷一路上恹恹的不说话，大概是累了，便说：“要不你们几个先去吧，采荷晕船，我们俩在这儿住一晚，明天早上再会合。”阿虎长得瘦小精灵，和云儿、史潇潇同乘一船；东方弃、侯玉上了另外一只船，一前一后荡划了出去。",
            "summary": "在绿波门，云儿欣赏了一块遒劲有力的匾额，上面写着“绿波门”。一位名叫阿虎的人向他们介绍自己并告诉他们当前的情况，由于前来参加“武林论剑”大会的人数众多，船只不足，他们需要分成两组乘船离开。阿虎与云儿、史潇潇同乘一船，而东方弃、侯玉则上了另一艘船。"
        },
        {
            "id": 5,
            "content": "一开始春光明媚，风平浪静，哪知划了不到一顿饭的功夫，天气突变，风声大作，雷鸣电闪，豆大的雨点冰雹一样砸了下来。湖面烟雾迷蒙，白茫茫一片，哪还看得见人，也不知东方弃、侯玉他们有没有跟在后面。春寒料峭，云儿浑身湿透，加上吹了风，冷的直打哆嗦，抱着膝盖蹲在船上，头发湿答答粘在脸上，又难受又狼狈。史潇潇见她嘴唇乌青，脸色苍白，浑身发抖，没好气说：“真没用。”淋点雨算得了什么。\n云儿哪有力气跟她斗嘴，“阿虎哥，还有多久才能到？”阿虎使劲摇着橹，抹了把脸上的雨水说：“快了。不过，这风越来越大了——”怎么碰上这么一个鬼天气？又是风又是雨的。话未完，一个巨浪打过来，几人蹲都蹲不稳，船身来回摇晃。史潇潇跟着白了脸，手紧紧拽着船舷，“我……我不怎么会有游泳……”阿虎转头看云儿，她咽了咽口水说：“我还好……”他点头，快速地说：“史姑娘跟着我。云姑娘，万一要是翻了船，你朝着这个方向游，前面不远处就能上岸了。”云儿还没来得及回答，一阵狂风吹过，轰的一声，小船倾斜的厉害，几人重心失调，纷纷掉进了水里。\n云儿扑通扑通在水里挣扎，一开始还听见史潇潇的惨叫声，等她喘过气来，眼前雾蒙蒙一片，除了风声雨声，什么都听不见。她深深吸了口气，朝着阿虎指点的方向奋力游去。雨点落在江面上，溅出一圈又一圈的涟漪。整个人浸入水里，反倒没有刚才吹着寒风淋着暴雨那么难受了。也不知游了多久，手脚都快没力气了，淡灰色的陆地远远在望。\n她手足并用爬上了岸，跌跌撞撞往前走。绕着岸边走了一顿饭的功夫，见一丛竹林深处矗立着几间屋子，廊檐下的水珠直线往下流，地上积满了泥水，形成一条小沟，弯弯曲曲往地势低洼处流去。她大喜，连忙奔了过去，一手推开。门没锁，屋里也没人，陈设简陋却很干净，桌椅是竹子做成的，精巧别致。\n她脱了湿漉漉的鞋子外套，绕到竹帘后面，半人高的木箱，里面散落着几件半新不旧的男装，还有一套鞋袜，样式普通，衣料软滑，拿在手里十分舒服。她也不管谁的，径自换了，擦干头发出来，又在大厅里升了一堆火，将湿了的衣服烤干。抬头细细打量，这个地方，小而精致，生活用品一应俱全，却没有人住，应该是闻人山庄哪个人的度假别庄，环境清幽，自由自在，没事的时候过来小住两天，远离红尘俗事，当真是享受。\n既来之则安之，当务之急是填饱肚子。她到厨房翻了一遍，没有现成可吃的东西，有米有盐，还有半缸的清水，一切收拾的井井有条，看来经常有人来打扫。劈柴升火熬了半锅的粥，忙的满身大汗。服药后，体内的寒气褪了些，没有刚才那么难受了。等到闻到粥香时，雨已经停了。太阳冲破云层，露出半边脸来，转个身的功夫，已经落下了山头。",
            "summary": "云儿和朋友们一起划船。然而，突然的天气变化使得他们陷入困境。在风雨交加中，他们的小船被巨浪打翻，众人落入水中。云儿在水中挣扎，成功游到岸边并找到了一间无人居住的小屋。她在屋内换上了男装，烧火取暖，熬粥充饥。虽然身处困境，但她依然保持乐观，等待天气好转与朋友们重逢。"
        },
        {
            "id": 6,
            "content": "她趁着天还没有完全黑，来到竹林里掰新冒出来的竹笋。晚风拂过，积满了雨水的竹叶哗啦哗啦乱响，像下了一场小雨，打湿了她的头发。回来的路上，碰见一只山鸡，听见人的脚步声，张着翅膀在竹林里到处乱飞。云儿大喜，抓了回来，褪毛清内脏，将新掰的竹笋洗净后塞进鸡肚子里，用干净的树叶包着，埋在地下，另外升了一堆火。\n饱餐一顿，困意袭来。躺在竹床上的时候，她想这又不是荒郊野外，明天应该就会有人来，她就可以乘船离开了。可是接连等了两天，竹笋都吃腻味了，还是不见一个人影。她喃喃自语：“奇怪了，难不成闻人山庄的人都忙着准备‘武林论剑’，招待天下群豪，顾不上这个小别庄了？”\n这个可能性倒是很大。可是，怎么东方弃也不来找她呢？别是淹在水里爬不起来吧？他和侯玉武功高强，她才不担心他们呢。乱想一阵，心想自己总不能困在这里等着别人来找，还得想办法离开才是。\n她本想砍竹子做竹筏，人生地不熟，不认识路，沿原路划回碧波门总行了吧。后来见工程实在浩大，一根竹子没砍完，人就已经倒下了，比不得以前有蝶恋剑，无坚不摧。穷则变，变则通，她拆了床板，又从厨房找来数个空酒坛，绑在床板下，推到水里，果然浮了起来。她蹲上去试了试，载她应该没问题。万事俱备，只欠东风，现在只要风向顺了，她就可以轻轻松松漂着回碧波门啦。忙活了一天，腰酸腿疼，心里美滋滋的，这一觉睡得十分香甜。\n燕苏正坐在窗前自己跟自己下棋，眉头微皱，眸光冷冷的，神情日益威严。手下低着头进来，不敢看他，等他发话。燕苏一手执着棋子考虑放哪儿，半天没动静，直到落了子，这才懒洋洋问：“要你办的事都办妥了？”\n“办妥了，其他人都调开了，云姑娘现在一个人住在绿秀林。”\n“哦，没人找她吗？”\n“都想办法拦住了。”隔绝了绿秀林和外界的联系。\n“嗯，办的不错，下去领赏吧。”\n那人并没有立即下去，似有什么话要说。\n燕苏挑眉看他，一双凤眼阴沉沉的，令人不由自主产生敬畏。\n“不过，云姑娘自己似乎想离开，连筏子都做好了。”\n燕苏只吩咐下人将云儿单独引开，其他的让他们暗中监视。\n燕苏眼睛一抬，黑棋子般的瞳孔又冷了几分，“不管你用什么方法，我只要她出不了绿秀林。”\n不和东方弃以及其他男人在一起便可。\n他心一惊，连忙称是，恭恭敬敬退了出去。\n燕苏哗的一声推开棋盘，心情浮躁。\n将她不动声色囚禁起来，这又是为何？连他自己都不明白。",
            "summary": "云儿在竹林中采摘竹笋，晚上在回家途中捕获了一只山鸡。她将竹笋塞入鸡腹并用树叶包裹，埋在地里并生火烹饪。等待两天后，仍无人前来寻找她，她怀疑闻人山庄的人忙于武林论剑而忽略了她。于是，她决定自制竹筏返回碧波门。燕苏得知云儿已被孤立，无人寻找她，便下令阻止他人与她会面。"
        }
    ]
}