{
    "chapter_title": "第六十三章 栽赃嫁祸",
    "chapter_summary": "我们跟随九华门掌门吴不通和弟子云儿、东方弃等人，探讨了史家事件和江湖恩怨。云儿和东方弃被指控杀害了史老爷子，但他们极力否认并指责对方诬陷。在一系列冲突和斗争中，他们努力证明自己清白的同时，也揭示了江湖世界的复杂和险恶。东方弃在关键时刻得到了楚惜风的帮助，共同化解了危机。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "九华门虽然自成一派，武林中的名头却不甚响亮。一则没有武功高强的弟子光耀门派，以至于偏安九华山一隅，默默无名；二则吴不通为老不尊，专门挖人秘闻隐私。他的那本《江湖纪事》虽说是为数百年间的江湖剑客立传，名留青史，大部分的人却嗤之以鼻，不屑一顾，什么“江湖纪事”、“武林剑史”，说的难听点，不就是到处打探消息、道听途说么，跟嘁嘁喳喳的三姑六婆有什么两样！\n所以史家出了这么大的事，也没人通知他们一声，安排住的地方又是山下，离得远，不通消息。直到闻人山庄的人来请采荷，吴不通这才知道出大事了，连忙带上纸和笔，随赛华佗采荷他们一起来了。他知道自己人微言轻，想帮东方弃却是心有余力不足，只能借着手中的这支笔将事情经过写下来，孰是孰非，后人自有公认。\n云儿为了替东方弃洗清冤屈，极力忍受众人粗鲁、无礼、恶意的诘问，不耐烦地说：“昨天吴语和采荷来史家看我，我让采荷带了三个奇异果给东方弃，用平日贴身用的帕子包好，每个奇异果上面划了一道黑线，合起来是三的意思。他见了自然明白是夜里三更来找我的意思。”\n底下便有人说：“你这话太过牵强，我们不信。即便你说的是真的，不过送了几个果子，这能说明什么？他怎么就知道是半夜三更的意思？”云儿耐着性子解释：“故事里总有这样的情节：徒弟拜师求艺，师傅装作不肯教，在他额头上打了三下，让他离开，是夜三更徒弟到师傅房里，师傅便将一身本事传了他。这么浅显易懂的事情，你自己孤陋寡闻没听说过，不代表别人不知道。”脸上忍不住露出讥讽的神色，真是又蠢又笨，跟猪一样。\n那人被云儿刺激的面子上下不来，恼羞成怒，说：“原来你送果子便是私会情郎的意思，也不知你这果子一天要送几遭。”暗骂她不知羞耻。云儿怒极，却不得不忍下来，冷笑说：“是啊，我送果子就是私会情郎的意思。那么，你承认东方他是无辜的了？我们可以走了吧？”那人被堵的一时哑口无言，哼道：“你们这对狗男女，想走？也得问过我手中的剑再说！”\n云儿冷声嘲讽：“怎么，说不过就要动手打人了？堂堂七尺男儿，就是靠打女人顶天立地，行走江湖的？反正我不过是一个手无缚鸡之力的弱女子，任人宰割，要打要杀，还不是随你高兴！”\n众目睽睽之下，他总不能当真冲上去跟女人一般见识。那人气得一张脸涨得通红，恨恨骂了声：“唯小人与女子难养也。”抽剑回鞘，躲到人群后面去了。云儿虽然在口舌上胜了一筹，却越发愁眉不展，瞧今天这情形，恐怕是不得善终。",
            "summary": "九华门名声不响，因为门下没有高手，且掌门吴不通专挖他人秘闻。当闻人山庄的人来找九华门的采荷时，吴不通才得知史家出了大事。云儿为了证明东方弃的清白，讲述了她送给东方弃奇异果的故事，却被误解为私会情郎。云儿成功在口舌上击败对方，但心情仍然沉重，担心接下来的麻烦。"
        },
        {
            "id": 1,
            "content": "甚至有人冒出惊人之语，自以为是说：“史老爷子将你囚禁在史家，本想待东方弃和史潇潇成婚后再放你离。而你受人胁迫，岂肯甘心？于是怀恨在心，伺机报复。俗话说，最毒妇人心，说不定史老爷子是你和东方弃一起联手杀的，而你，便是此次事件中的幕后凶手！”\n众人顿时哗然，仔细一想，不是没有这个可能。\n云儿受了这番污蔑，气得手足发颤，怒极反笑，“我如果要报复，找史老头干什么？直接寻史潇潇的晦气不就得了，釜底抽薪，干净利落！史老头不过是请我到府上小住两天，好茶好饭招待，我至于心狠手辣，痛下杀**手吗？更何况史老头一代宗师，也不是那么容易被人暗算的吧？再说了，史老头死了，于我有什么好处，于东方又有什么好处？难道就是为了被你们这些人诬陷为杀人凶手吗？”\n众人被她连番反问问得哑口无言。有人便说：“至于你们为什么要杀史老爷子，我们怎么知道，也许有什么不可告人的目的也说不定。你们行凶被人当场逮个正着，现在自然要极力否认了！有谁会傻得承认自己是杀人凶手！”\n云儿上前一步，恶狠狠瞪着他，厉声指责：“你要搞清楚，第一，我和东方没有杀人；第二，你们到底是想陷害东方一个人呢，还是连我一并诬陷？不要连陷害都弄错对象！”那人见云儿目眦尽裂，凶神恶煞，神情可怕，吓得连退数步，懦懦说：“我……我……”慌慌张张逃了下去。\n云儿一口咬定东方和自己是被诬陷的，脸上神情又伤又痛，张牙舞爪逮到人就咬，弄的大厅里的众人觉得自己好像成了严刑逼供的恶人，集众人之力欺负她一个弱女子。被她的咄咄逼问弄的有些招架不住，一时间没人出声，生怕惹到她。说又说不过，打也打不得，讲理？女人最擅长的便是蛮不讲理，一句话说重了，还要被她逮着把柄说欺负女人，还是不惹为妙，免得在天下英雄面前丢人现眼，贻笑大方。\n闻人和有些尴尬地说：“云姑娘，你先别激动，东方公子若是无辜的，我们一定还他一个公道。”云儿哼了声，这还像句人话。东方弃低头看她，想到满屋子的英雄豪杰被她搅得头昏脑胀，不敢发话，眼睛里净是笑意。云儿趁人不注意，悄声道：“笑什么笑，你还有心情笑，不够你乱的！”",
            "summary": "一段关于云儿、东方弃和史家事件的讨论。有人怀疑云儿和东方弃联手杀害了史老爷子，但云儿坚决否认并指责他们是诬陷。众人被她的质问弄得哑口无言，有些人则认为他们可能有不可告人的目的。闻人和表示会调查并为东方弃讨回公道。"
        },
        {
            "id": 2,
            "content": "燕苏见二人这个时候还有心情说笑，紧了紧双拳，低头吩咐身边的近侍。那人点头，出去了。坐在下方一直未出声的魏经天捋着胡须说：“说到底，这终究是史家的事，我们都是外人。史姑娘，现在史家由你做主，你也说句话，表个态，这事想怎么解决？”史家和魏家针锋相对数十年，一夜之间塌了下来，说实话，他高兴还来不及呢，管他凶手是谁。\n史潇潇顿时成了众人的焦点。云儿见她低着头沉吟不语，有些急了，嚷道：“史潇潇，东方他的为人你是知道的，你快说你爷爷不是他杀的。”只要她开了这个口，这事就好办了。史潇潇见东方弃看云儿的眼神，饶是如此不利的处境，依然充满笑意，眼里全无他人，转而想到自己，从此孤苦伶仃，无依无靠，可有人给她一个关怀安慰的眼神？不由得又妒又恨，冷着脸说：“我不知道，这事大家自有公认。”\n云儿恨得咬牙切齿，指着她鼻子骂道：“史潇潇，你……太过分！”转过头对东方弃说：“亏你牺牲自己的名声帮她遮丑，她不但不感激，反而转过头来反咬你一口，真是狗咬吕洞宾，不识好人心！”东方弃却不在意，低声说：“史前辈是她在这世上唯一的亲人，死的不明不白，她心里悲痛，对我心存敌意也很正常。”云儿瞪了他一眼，气哄哄道：“哼，就你是好人，我是恶人，行了吧！”\n正乱成一团，采荷由燕苏的人带进来，福了福身子说：“昨日我和吴姑娘一道去看云姑娘，吴姑娘先走一步，云姑娘让我带了几个时鲜果子给东方公子，就这么一回事。”龙在天问：“你还记得说了什么话吗？云姑娘有没有说要离开？”采荷摇头：“没有，云姑娘没说要离开，还让我得空再来看她，又让我传话给东方公子，说夜里天气有变，请他小心。我知道的就这么多，至于其他，我就不清楚了。”\n云儿听了采荷的话，觉得怪怪的，可是怪在哪儿一时却又说不上来。她说的话也没有什么不实的地方，却让人觉得很不对劲，似乎不应该这样说，很容易引起旁人的误会。东方弃敏锐地察觉到，采荷漏掉了一些重要的讯息，比如她跟他说云儿约他在演武厅碰面这事，不知是有意的还是无意的。\n闻人默走出来问：“听起来似乎合情合理，只是这话传的别有深意啊。这让我想起二位之间暗传情愫的那几个果子，心里很好奇，不知道是不是真的能吃。我让人一起带了过来。”掀开篮子，是三个拳头大的奇异果，问采荷：“你昨天送的是不是这几个果子？”采荷看了一眼，点头：“是。”闻人默将三个果子一一捏破，从汁液横流的果浆里拿出一卷薄纸，比绣花针大不了多少，展开有两指宽，上面写满了米粒大的蝇头小楷：“半夜三更，演武厅，史老爷子，翠竹林芦苇丛里有船”这些字。",
            "summary": "史家和魏家的恩怨引发了纷争。史潇潇成为焦点，被质疑是否知道她的爷爷史老爷子是被谁杀的。东方弃和云儿都为她辩护，但史潇潇却坚定地表示不知情。采荷带来了一个消息，说是云儿让她带给东方弃的，但在场的众人觉得她的话有蹊跷。闻人默发现采荷带来的奇异果中藏有一张纸条，上面写着关于史老爷子的线索。"
        },
        {
            "id": 3,
            "content": "再明显不过的栽赃嫁祸。\n龙在天、闻人和等人一一看过，问：“人证物证俱在，云儿，东方弃，你们还有什么话要说？”很显然，二人打算杀了史老爷子后坐船离开潮音坞。\n云儿看着闻人默，恨不得吃他的肉喝他的血，咬牙切齿道：“闻人默，头上三尺有神明，老天爷看着呢，这种事做多了，迟早天打雷劈，不得好死！”东方弃拉住想要冲上去算账的云儿，叹了口气，计划的如此周全，看来，这黑锅一时半会儿洗不干净，他得暂时替人背着了。他相信，如果派人去找，绿竹林的芦苇丛里一定还藏了一只快船。\n“云儿，什么都别说了，越说越错。”他不怕别人泼脏水栽赃嫁祸，他问心无愧，无欲则刚，外人根本就伤不了他。唯一觉得内疚的是，牵连到无辜的云儿，把她也拖进这趟浑水里来。云儿满心委屈，哽咽道：“东方，我们明明没有杀人，为什么所有人都不相信？”东方弃拍着她的肩安慰：“没有关系，别人说什么一点都不重要，我们自己相信就好。你刚刚不是说头上三尺有神明么，神明正在看着呢，他知道我们是清白的。”\n云儿用力握拳：“东方，咱俩有福同享有难同当，有冤屈一起扛！我一定要找出幕后凶手，还我们一个清白。”仇恨地瞪视着周围所有的人，“你们狼狈为奸，合谋陷害我跟东方，总有一天，这笔账我云罗一定会讨回来的！”\n闻人默冲她戏谑一笑：“哦，是吗，你要怎么讨？咱们不如演练演练，也好提前做个准备。”云儿抓起匕首刺了过去，恨恨说：“闻人默，我没有见过比你更道貌岸然、卑鄙无耻的人。”闻人默似笑非笑哼道：“真是一只小野猫，你以为你今天还能走得出这里？”右脚跨出一步，撮掌成刀，反手一切。\n云儿只觉手腕一麻，匕首叮的一声落在地上。闻人默五指成爪往她右肩抓去。她腰肢柔软，整个人往后弯，避了开去，顺势翻了几番，确定逃离闻人默掌控范围，这才站起身。这几下动作，兔起鹘落，快的旁人只见二人一触即离。闻人默没想到云儿身手这般利落，倒有几分吃惊。",
            "summary": "龙在天和闻人等人在调查一起疑似谋杀案。嫌疑人包括云儿和东方弃。云儿指责闻人默行为卑鄙，而闻人默则试图抓住云儿。然而，云儿展现出出色的身手，成功逃脱。这段故事展示了角色之间的冲突和对立，以及他们为了证明清白而进行的斗争。"
        },
        {
            "id": 4,
            "content": "而那边，闻人山庄的人已经布下太极八卦阵，八个手持长剑的人将东方弃团团围在中间，准备拿下他。\n就在恶战一触即发的当口，燕苏叫了声“停”，众人皆惊愕地看着他。他不紧不慢走出来，面无表情说：“史老爷子的死跟云儿无关。”龙在天对他很忌惮，不好当众驳了他的面子，客气地问：“燕公子，何以见得？”燕苏眉头微蹙，心情似乎不怎么好，冷着脸说：“她昨天晚上整夜都跟我在一起，怎么□去杀史老爷子？几个果子能说明什么，难道跟东方弃有接触的人，都成了杀人凶手不成？九华门的人还跟东方弃住一起呢，莫不是都是幕后凶手？”\n云儿见他在大庭广众之下毫不避讳说出俩人的私事，又羞又怒，跺脚道：“谁跟你在一起，你滚！”闻人默双手抱胸看着二人，冷笑道：“燕公子，你身份虽然尊贵，当着天下英雄的面，话可不能乱说啊。”闻人默对燕苏近日所作所为颇多不满，因此言语上也不客气起来。\n燕苏转头看了他一眼，目光如炬，阴森森的满含威胁，淡淡说：“闻人公子，你身为闻人山庄的少庄主，天下英雄无不敬仰，前两日武林论剑大赛上又获得‘天下第一剑’的殊荣，您可要坐稳了，高处不胜寒，千万别摔下来，小心祸从口出。”武林论剑大赛决赛少了东方弃这个劲敌，其他强而有力的竞争对手又接二连三出状况，闻人默力挫群雄，不负众望一举夺魁。庆功宴上，在燕苏的刻意安排下，竟被不少江湖群豪尊称为“天下第一剑”，恭维他“旷世奇才，雏凤清于老凤声”，竟是连武林剑圣闻人客都不如他了。一夜之间，声名大振，整个江湖都在议论他，茶馆酒楼说书的段子都是“闻人客一剑扫天下”，绘声绘色，说的天花乱坠，简直成了武林第一人，连龙在天都要屈居他之下。\n闻人默也不害臊，坦然受之。他心中明白燕苏要对付的是东方弃，对云儿这女人的感情说不清道不明，就算要她不好过，也容不得自己插手，只得放她一马，伸出去的手缩了回来，笑了笑说：“燕公子，您误会我了。您的话，大家自然是相信的。不过，你说云姑娘昨天晚上和你在一起，也得有人证明，才好让人信服，是不是？”言语间有意无意带有几分讨好的意味。云儿重重哼了一声，这个恃强凌弱、欺软怕硬的卑鄙小人，无耻之极！\n燕苏还是那幅漫不经心的样子，懒洋洋说：“这个自然。”扯松领口，当着众人露出一边肩膀，上面布满了青青紫紫的抓痕，血迹模糊的是咬痕，有些还没有结痂，一看就知道是怎么一回事。他紧了紧领口，环顾四周，寒着脸说：“各位还有什么疑问？该不会还以为我的女人是杀人凶手吧？”厅中大部分人都是大碗喝酒大口吃肉的江湖人，倒不觉得他的行为有什么失礼之处，只是颇为尴尬，你看我我看你，一时没有人做声。",
            "summary": "闻人山庄的人试图抓住东方弃，但被燕苏阻止。燕苏指出史老爷子的死与云儿无关，因为昨晚整夜他都和她在一起。云儿对此感到羞愧和愤怒，而闻人默则对燕苏的行为表示质疑。然而，燕苏展示了他们之间的亲密痕迹，成功地让众人相信云儿不是凶手。"
        },
        {
            "id": 5,
            "content": "云儿气得脸上差点滴下血来。她知道他是故意的，他有的是办法证明，却偏偏采用这种办法，将俩人的关系公布于天下，意在羞辱她，逼迫她，打击她！她从未想过他这么邪恶卑鄙，羞辱她，强占她，抛弃她，这些非但不够，还要她求生不能，求死不得！她如果还跟着东方浪迹天涯，便成了水性杨花的女人，千夫所指，万人唾弃，连带东方也要因她而受累。她被他轻而易举逼入绝境，走投无路，天下虽大，往后却是寸步难行。\n燕苏对她脸上的伤痛视若无睹，走到东方弃跟前，眼中净是挑衅之色，一字一句慢慢说：“东方弃，你说云儿是不是你的同谋？当着这么多人的面，你可不能昧着良心胡说啊。”眸光幽黯，暗含杀机。\n东方弃知道，他在威胁自己，若想洗脱云儿的嫌疑，就必须承认自己杀了史老爷子，否则，明年的今天就是俩人的忌日。周围早已布下天罗地网，他和云儿双拳难敌四掌，如何逃得出去？看到他当众露出半边肩膀，听到他说云儿是他的女人，一瞬间心痛神驰，差点站立不住。转头望着云儿羞恼悲愤的神情，她心里还不知道有多难受，当着这么多人的面，她以后要怎么抬头做人？只恨自己无能为力，又恨燕苏心肠恶毒，居然用这种法子败坏一个女孩家的声誉！\n他若承认杀了史老爷子，就中了他的圈套，此事一旦盖棺定论，以后想洗都洗不清。他沉住气站在那儿，手里拿着惊鸿剑，看着厅中的众人缓缓摇头：“我没有杀史老前辈，也没有杀史老前辈的动机，云儿自然也没有，更不用说什么同谋帮凶了，纯属误会。大家若是不相信，我也没有办法。”\n龙在天长长叹了口气，说：“东方弃，事实摆在眼前，你还不承认，那就休怪我们不客气了！”\n闻人默吹了声口哨，八个持剑的人快速变动脚下的方位，前后夹击朝东方弃进攻，一时间只见厅中满是移动的背影，还有“叮叮叮”长剑撞击发出的声音。东方弃一开始只是来回躲避游走，守在靠墙的一个角落里，以不变应万变，后来摸清楚阵势变换的窍门，趁八卦阵变换方位无暇顾及的空隙，从侧面攻击，一剑划破右边二人的手腕，叮的一声，长剑落地，二人握着满是鲜血的手掌倒在地上，阵势顿时大乱。他如法炮制，又挑了对面二人的手筋，八个人去了一半，哪还维持得住阵型？一阵哀嚎，互相踩踏，场面乱成一团。\n闻人默见状，横剑堵在门口，飞身拦住东方弃的去路。\n守在一旁一心要报仇雪恨的史佩纶提着剑要冲上去。史潇潇叫住他，眉头一蹙，眼中竟露出几分凌厉凶狠之色，斥道：“站住，干什么，嫌不够乱是不是？凑什么热闹，一边呆着去！”史家众多的家臣侍卫只好缩着手站在史潇潇身后看热闹，一边诧异闻人山庄事先布下的太极八卦阵居然三两下就被东方弃破了，看来不咋样嘛，传言过于夸大，连一个默默无名的东方弃都拦不住。\n这里闻人默和东方弃拳来脚往，正斗得不亦乐乎。\n惊鸿剑和纯钧剑在空中撞击，发出耀眼的白色火花。\n众人耳中只听的“嚓——嚓——”\n金属长时间摩擦发出的刺耳的声音，劲气碰在一处，“砰砰砰”",
            "summary": "云儿被燕苏陷害，被迫与东方弃一起面对指控。燕苏威胁东方弃承认杀人，否则将两人置于死地。东方弃拒绝承认，并与闻人默展开激战。在混乱中，东方弃成功破解闻人山庄的太极八卦阵，使得闻人默一方陷入混乱。然而，东方弃和云儿仍面临困境，无法逃脱。"
        },
        {
            "id": 6,
            "content": "一阵乱响，不由得心头一窒，连退数步，这才觉得呼吸顺畅了一些。\n抬头再看二人时，双方在空中快速换了位置，东方弃剑尖指着地下，青色的长袍无风自动，脸上神情波平如镜，没有一丝晃动，渊渟岳峙，八风不动。\n闻人默身形晃了一晃，脸色一红，红色很快又褪了下去，静静立在那里，像是什么都没发生一样。\n底下的人不由得交头接耳，议论纷纷：“没想到这东方弃竟是一个深藏不露的高手，难怪史老爷子也要栽在他手下。\n你瞧这两人，谁会赢？”\n有人答：“这还用问，自然是闻人家的三少爷了，他可是此次武林论剑大赛的‘天下第一剑’！这东方弃武功虽不错，哪是闻人少侠的对手，根本就是拿鸡蛋往石头上碰嘛！”\n有眼力高明的人瞧出其中的不对劲，脸色渐渐沉了下来，摇头说：“我看未必，这东方弃何止深藏不露，简直深不可测！”\n东方弃看了眼闻人默，知道他为自己劲气所伤，却硬撑着不肯表现出来，挑了挑眉，打算离开。\n哪知刚迈出两步，四面八方都是汹涌澎湃的真气，波涛滚滚朝自己袭来，有千军万马之势。\n后方是闻人默的纯钧剑，左边是龙在天的双掌，右边是燕苏的龙泉剑，头顶上方是史老太君挟着一甲子功力的龙头拐杖。",
            "summary": "东方弃与闻人默展开激战。东方弃展现出惊人的武功，令围观者惊讶不已。然而，闻人默也表现出强大的实力，使得众人对他充满信心。在激烈的战斗中，东方弃突然陷入四面楚歌的境地，面临来自不同方向的攻击。然而，他依然镇定自若，展现出了深不可测的实力。"
        },
        {
            "id": 7,
            "content": "一时间东方弃进退不得，像是一张杀机重重的网，将他紧紧笼罩在里面，无法动弹。\n命在旦夕之极，只听得一声冷笑：“好不要脸，以众敌寡，这就是你们江湖中人自称的江湖义气？”\n东方弃闻得声音精神大振，挥剑逼退闻人默，回手硬生生接了龙在天一掌，就地滚出了包围圈。\n楚惜风从天而降，金光闪耀的金翎剑在半空中划出一道美丽的圆弧，噼里啪啦劲气爆炸声中，龙泉剑和龙头拐杖均顿了一顿，去势变缓。\n他趁二人还没回过神来的空当，见好就收，赶紧撤了回来，和东方弃站在一处，扫视了一眼众人，金翎剑抱在胸前，神情倨傲。",
            "summary": "东方弃陷入了一个危险的境地。突然，一个声音嘲笑道：“这就是你们所谓的江湖义气？”东方弃奋力挣脱了闻人默的攻击，躲过了龙在天的掌击，滚出了包围圈。与此同时，楚惜风从天而降，用金翎剑帮助东方弃化解了危机。他们一起站在那里，看着周围的人，神情倨傲。"
        }
    ]
}