{
    "chapter_title": "第六十五章 真相大白",
    "chapter_summary": "东方弃和楚惜风躲在杂物房观察形势，试图找出杀害史潇潇的凶手。东方弃在关键时刻挺身而出，却因未能救出史潇潇而深感自责。后来，东方弃成为武林四大家族之一的史家掌门，发誓找出杀害史老爷子的凶手。在这个过程中，他与敌人闻人默产生冲突，但在史家人的支持下，他逐渐赢得了信任。然而，东方弃却被误认为是杀害史家老爷子的凶手，但他表示会找到解药解救中毒的史家人。在与闻人默的冲突中，东方弃凭借高超的武艺击败了他的手下，救出了中毒的闻人山庄庄主闻人和。东方弃决定带着史家的人离开武林权力斗争，只为给史老爷子和史潇潇安排后事。在这段复杂的武侠剧情中，主要围绕著东方弃、云儿和燕苏之间的恩怨展开，他们在江湖中展开了激烈的斗争。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "东方弃本来躲在大厅左侧一间放杂物的屋子里，阴暗潮湿，只有西边一扇木窗透进光来，他和楚惜风二人便是从这窗子里钻进来的。他一直注意着厅中的形势，待瞥见龙在天袖子里藏有暗器时，连忙冲出来阻止。楚惜风拉都拉不住，他这么赤手空拳跑出去，不是自投罗网么，没想到还是来不及。\n史潇潇死前说的那番话令他又是悲恸又是自责，抱着她逐渐冷却的身体愣愣发呆。闻人默见到东方弃去而复返，全不将他放在眼里，像是遭受到极大的羞辱，怒不可遏，冷声道：“东方弃，你好大的胆子，还敢回来！”手一挥，闻人山庄的诸多侍卫就要动手。东方弃直起身子，看着他的眼睛一步一步逼近。闻人默惊骇不已，不由自主退了一步，察觉到自己竟然心怯，连忙拔出纯钧剑，挡在身前，戒备地问：“你想干什么？”\n东方弃走到他面前，摊出手掌，上面静静躺着一枚通体碧绿的玉扳指，眼睛在四周扫了一圈，说：“现今我是武林四大家族之一史家的掌门，闻人公子，你恐怕没那么容易拿下我吧？”说出的话虽然平淡，却有一股挥之不去的冷意，显示了心中的不忿和怒气。闻人默一愣，东方弃摇身一变，从一个一文不名的穷小子变成了武林中举足轻重的人物，身份大大不同，背后有史家撑腰，栽赃陷害可就没那么容易了。东方弃眼神落在史佩纶身上，一脸严肃问：“你可承认我是史家的掌门？我定会找出杀害史老爷子的凶手，给史家一个交待。有违此誓，天诛地灭，不得好死。”后面的话掷地有声，一脸决绝。\n史佩纶见史潇潇报仇不成，反而为对方所害，只恨自己武功低微，又中了毒，连自家小姐都保护不了，红着双眼说：“小姐连死都信你，我们……自然也信你。东方公子，以后你就是史家的掌门人，史家上下数百人全部听从公子的号令。只求公子找出杀害老太爷的幕后凶手，报仇雪恨。”说着流下泪来。他见东方弃去而复返，又见闻人默和龙在天突然反目成仇，心里多少明白过来，老太爷的死只怕另有隐情。\n史家其他几个侍卫奴仆见史佩纶改了口，也跟着说：“但听公子号令，万死不辞。”满脸悲愤看着害死史潇潇的龙在天。",
            "summary": "东方弃和楚惜风躲在一间杂物房里观察形势。当发现龙在天袖子里藏有暗器时，东方弃冲出来阻止，但来不及救下史潇潇。史潇潇的死让东方弃感到自责和悲痛。后来，东方弃成为武林四大家族之一的史家掌门，表示要找出杀害史老爷子的凶手。闻人默被东方弃的身份和誓言震慑，没有动手。史家其他人也表示支持东方弃，希望他能找出真相。"
        },
        {
            "id": 1,
            "content": "众人万万没想到，东方弃一下子从杀人凶手变成了史家的当家掌门。心想连史家的小姐都相信他的清白，加上他誓发的这般狠毒，也许真是冤枉他了。\n史家有人说：“公子，我们中了毒，武功尽失。”东方弃点头表示知道，淡淡说：“别担心，我会找到解药的。”面无表情在燕苏对面坐下，冷眼看闻人默这出戏到底要怎么做下去。\n闻人默心里恨东方弃恨得牙痒痒，眸光一冷，寒声道：“东方弃，你和龙在天暗中勾结杀了史老爷子，可惜史姑娘年纪轻，善恶不分，居然将偌大的史家托孤交给了你这个无耻之徒。史姑娘死得糊涂，咱们在场的人可不能不明辨是非，认贼作友！我闻人山庄绝不承认你是史家的掌门。”\n不少人跟着嚷起来：“对对对，我们惟闻人少主马首是瞻，绝不承认你这个武林败类是史家的掌门。”\n东方弃冷眼看着厅中所谓的英雄豪杰，正义、是非、黑白在他们眼中早已混乱不堪，大家只相信他们愿意相信的，谁管事实真相是什么？再多辩解又有什么用？闻人默的诸多手下手持弩箭对着地上倒成一团的江湖剑客，他此刻便是睁眼说瞎话指鹿为马，谁又敢站出来说不是呢？谁能保证箭头下一刻便不射向自己？他无力地叹了口气，从怀里掏出几粒赛华佗留给他的丹药，喂史佩纶等人服下，又抱起地上的史潇潇，大步往外走去。\n武林中的权力斗争，他一点兴趣都没有，此刻只想让史老爷子和史潇潇入土为安。",
            "summary": "东方弃被误认为是杀害史家老爷子的凶手，但史家小姐相信他的清白。东方弃表示会找到解药解救中毒的史家人，并在闻人默面前冷静地观察事态发展。闻人默指责东方弃与龙在天勾结杀害史老爷子，并试图阻止他成为史家的掌门。东方弃无奈地看着厅中的英雄豪杰们盲目追随闻人默，决定带着史家的人离开武林权力斗争，只为给史老爷子和史潇潇安排后事。"
        },
        {
            "id": 2,
            "content": "闻人默的一个手下横剑拦住他，“想走，没那么容易！”剑还没有完全拔出剑鞘，只见人影一闪，东方弃一个移形换位，化掌成刀，一掌砍在他肩头，只听咔嚓一声骨裂的声音，对方手中长剑叮的一下掉在地上，右手已废，再也拿不起剑。不等众人反应过来，惊鸿剑出鞘，在空中转了一圈，形成一道白色的剑影，叮叮叮弩箭纷纷落地，只闻得惨呼声络绎不绝。周围一圈的弩箭手捂着手腕，满手都是血，手筋从中挑断，已成废人。以后再也不能胡作非为，省的为虎作伥，倒也是一件幸事。东方弃为人和善，下手从未这么狠过。\n闻人山庄其他侍卫见势不妙，一窝蜂涌了上来，形成一堵人墙。史佩纶等人服了解药，内力逐渐恢复，跟在东方弃身后，也冲了上去，纷纷抽刀拔剑。东方弃脸色一寒，讽刺道：“闻人默，这武林可不是你闻人家，你想怎样就怎样；便是你闻人家，闻人老庄主还在呢，还轮不到你来说话！”转头对中了毒的闻人和说：“闻人庄主，史老爷子的死乃史家的家事，日后东方弃自会查个水落石出，就不劳大伙儿操心了。一向听得江湖中人说闻人山庄最是通情达理，在下要走，想必闻人庄主不会为难吧？”\n闻人和对儿子的所作所为颇为不赞同，碍于父子之情不好说出来，再说闻人默也是为了重振闻人山庄当年的威势，只是手段有些强硬罢了。当下硬撑起半边身子，点头说：“东方公子胸怀磊落，武功高强，老夫佩服得很。既然东方公子要走，自然没有强留的理，悉听尊便。老夫年纪大了，许多事都不管了，不过想必这个主还做的了。”\n连闻人和都发话了，闻人默再不愿意也只得放行。心想，这个东方弃，别看平时温吞吞的，一副任人欺负的样子，瞧不出关键时候这么厉害，一旦动起手来还真不手软。他对东方弃很是忌惮，大有请神容易送神难的感觉，走了也好，省的再生变测。\n东方弃临走之前看了眼对自己欲语还休一脸担忧的云儿，给了个安慰的眼神。心中思量，燕苏对自己如此恶劣，然而云儿，此刻在他那儿却是最安全的，就算借闻人默天大的胆儿，也不敢拿云儿怎么样。\n燕苏闷声喝道：“看什么看，有什么好看的，都给我滚！”扯着云儿大步来到先前坐的偏厅，帘子摔得叮当响。竟敢在他眼皮底下眉目传情，东方弃，看我怎么收拾你！云儿踉踉跄跄绊到门槛，一头往下栽。眼看额头就要撞上门框，燕苏一个使劲扯了起来，手臂像要生生从中裂开一般。云儿痛的流泪，登时怒了：“你无耻！”燕苏将她狠狠摔在椅子里，阴森森说：“我无耻？好得很——今天的话我不再说第二遍。你不是想要东方弃活吗？那就死心塌地跟着我！”他也不知自己是发了什么疯，怎么会说出这样的话来？她不是该死吗？为什么还要硬将她留在身边？为何一见到她跟东方弃俩人之间的那种不用言说的默契，就满心烦躁，再也无法忍耐？",
            "summary": "东方弃与闻人默发生冲突。东方弃凭借高超的武艺，轻松击败了闻人默的手下，救出了中毒的闻人山庄庄主闻人和。闻人和同意让东方弃离开，而闻人默则对东方弃心生忌惮。在离开前，东方弃安慰了担忧他的云儿，令闻人默更加不满。燕苏因看到云儿与东方弃间的默契而感到烦躁，将云儿拉入偏厅，要求她放弃东方弃，死心塌地跟随他。"
        },
        {
            "id": 3,
            "content": "上天既然注定他们纠缠不清，那么，她是他的，只能是他的——生是他的人，死也得是他的鬼！\n云儿脸色一白，瞬间明白他的意思。以他的手段，要想东方弃身败名裂甚至死无葬身之地，有一千种一万种的方法，躲得过一时，躲不过一世。要想他放东方弃一马，也不是不可能——只要自己任他折辱便是。她当下点了点头，无所谓地耸了耸肩——死心塌地？事到如今，俩人之间何来的死心塌地？他不放她，像虫豸一般用线拴在手掌心折磨玩弄，她还能走到哪里去？\n东方弃看着云儿一脸痛楚被燕苏拽走，脚步不由得顿了顿，这时跟在他身旁的史佩纶愤怒地说：“东方公子，不能走，咱们还得为姑娘报仇呢！”一语说的史家其他几人转头恶狠狠瞪着倒在地上狼狈不堪的龙在天。其中一个叫史大海的侍卫对史潇潇心中爱慕，却从未说出口，此刻也不顾东方弃的阻止，他离龙在天最近，反身便朝龙在天扑去，白晃晃的匕首从袖口闪了出来。\n东方弃暗叫糟糕，龙在天若是此刻死在史家人手里，还不知要闹出多大的事来，别说龙史二家从此永无宁日，只怕会扩散成一场武林大战。\n说时迟那时快，就在众人一愣的功夫，斜后方的杂物间闪出一道人影，一掌拍在史大海身上。史大海顿时像断线的风筝，无力地飘了出去。东方弃忙飞上前接住他，吃惊地说：“楚兄，你这是干什么？”楚惜风老鹰抓小鸡一般一手拎起地上的龙在天，对着众人挑了挑眉：“哎呀，闻人山庄大得很，人又多，龙蛇混杂，我呢，一时走岔了路，只好烦请在天兄送我一程了。”龙在天怎么能死？回魂草还在他手里呢。\n闻人默这下真是头大如斗，东方弃这死小子还没送走呢，又来了这么一尊瘟神，也不知他又想趁机要挟什么。虽然他心里恨不得龙在天早登西方极乐世界，可是当着天下人的面，表面上的功夫还是要做的，大声喝道：“楚惜风，快放了龙庄主！”横剑拦在中间。\n楚惜风傲然一笑，讽刺道：“哎哟，闻人家的三少爷，您还真拿自己当天下第一剑了，刚刚被打的还不够啊，就只差屁滚尿流、哭爹喊娘了，连我替你都羞死了——”一边说，金翎剑哧的一声朝闻人默眉心刺去。闻人默刚一闪身的功夫，楚惜风冲他一笑，抢出门外，拎着龙在天大摇大摆走了。\n众人没想到俩人只打了个照面，楚惜风就冲破了闻人默的拦截，扬长而去。闻人默年纪轻，天下第一剑稍有些夸大，然而在此次武林论剑大赛中表现确实不俗，一举夺魁，真刀真枪，众人都看在眼里的，竟然接二连三败在东方弃和楚惜风的手里，莫不真是浪得虚名？\n闻人默这次倒是故意放楚惜风离开的。他一面被楚惜风的话气得半死，一面想龙在天被挟持，那么天下第一剑和武林盟主还不是他的囊中之物？一旦出了什么事，还可一股脑儿推在楚惜风身上，何乐而不为？因此只使出了三成的功力，俩人稍一接触，他便避了开去。楚惜风身法本来就迅捷，闻人默这一避，便给了他可趁之机，竟是堂而皇之大喇喇地离开。",
            "summary": "一段复杂的武侠剧情。主要围绕著两位主角东方弃和云儿，以及他们的敌人燕苏展开。故事中，燕苏威胁云儿，要求她顺从于他，否则会对东方弃不利。东方弃的朋友楚惜风突然出现，救走了龙在天，使得局面更加混乱。楚惜风成功带走龙在天，而闻人默则故意放楚惜风离开，以便日后将责任推给他。"
        },
        {
            "id": 4,
            "content": "东方弃见楚惜风这一掌下手甚重，差点把史大海的心脉震断，救人要紧，也顾不得楚惜风正跟闻人默交手，扯着赛华佗便走。一行人来至史家住的院落，史佩纶紧张地问：“东方公子，哦，不，掌门，大海他没事吧？”\n东方弃也不答话，盘腿坐下，指如疾风在他身上各处大穴到处游走，由头顶的百会穴到足底的涌泉穴，再由涌泉穴返回百会穴，这般一个来回，史大海本来死灰的脸色才渐渐有了生气。而东方弃额头早已汗如雨下，后背全湿透了，气息也有些粗重。赛华佗忙说：“行了，行了，他这条小命算是救回来了。你再渡气给他，小心自己气绝而亡。”拿出随身携带的一套银针，挽起袖子替史大海施针。\n史佩纶等人见东方弃为救史大海不惜损耗真元，那份担忧急切之情，人人看在眼里，对他才真正信服。心中均想，他现今是史家的掌门，身份尊贵，竟肯为救一个小小的侍卫费这么大的力气，怎么可能是杀害老太爷的凶手？受了这么大的冤屈，半句怨言也无，这份心胸气度，实在难能可贵，加上这般年轻，真乃史家之大幸也。对他说话的态度便变了，十分恭敬。史佩纶见他脸色苍白，软软地倒在椅子上不说话，知道是真气耗损过度的缘故，忙说：“快上参茶。”东方弃谢过他，端起茶碗一饮而尽，坐在那里运气调息。\n赛华佗擦了把头上的汗说：“亏得你刚才用真气续了他的命，要是再晚那么一步半步，就算大罗神仙来了也没用。这是保命用的，一天一粒。”掏出三粒拇指大小的药丸，又要来纸和笔，开了药方，让人下山抓药去。东方弃点头，微笑说：“赛华佗，你这辈子救的人不少，死后一定不用下地狱。”赛华佗啐了他一口，“我呸，怎么说话的，你不谢我，反倒咒我，狗嘴里吐不出象牙来。”\n史大海悠悠醒了过来，听人说了事情的始末，硬要爬起来给东方弃磕头，谢他的救命之恩。东方弃忙拦住他，笑说：“使不得，使不得。好不容易把你救活了，你可别这一折腾，又被阎王老爷请去喝酒聊天，那我这一番功夫可算是白费了。”说的众人都笑了起来。东方弃嘱咐他好生养伤，招手叫来史佩纶，说：“没想到此次的武林论剑大赛生出这许多的变故，闻人山庄已经成了是非之地，我觉得咱们还是尽早离开的好，还有，史老前辈和史姑娘的遗体也得赶紧运回去才是。佩纶兄，你认为呢？”",
            "summary": "东方弃在楚惜风和闻人默交手时，救了险些被楚惜风重伤的史大海。东方弃耗费真元救治史大海，使得众人对他信服。随后，他们决定离开闻人山庄，将史老前辈和史姑娘的遗体运回。"
        },
        {
            "id": 5,
            "content": "史佩纶受宠若惊，忙说：“东方公子，您现在是史家的掌门，自然是您怎么说属下就怎么做。您以后跟属下说话不用这么客气。”顿了顿又说：“昨天晚上，属下不分青红皂白抓了您，捆在柴房里，今天又当众指认您是杀害老大爷的杀人凶手，您此刻便是要属下的头当凳子坐，属下也绝无半句怨言。”\n东方弃闻言一笑，知道他对自己心存芥蒂，挑眉道：“我要你的头当凳子坐干什么，还不如要你的头替我办事呢。”史佩纶大喜，单膝跪下，“谢掌门不杀之恩。以后掌门若有吩咐，属下便是赴汤蹈火，绝不皱一下眉头。”东方弃忙说：“起来，起来，男儿膝下有黄金，跪天地君亲师尚说得过去，跪我可就不敢当了，我不比你大多少。还有，你也别一口一个掌门，听得我头上直冒冷汗。你若不介意，便称我一声东方兄，直接叫我东方弃也行。”\n史佩纶直嚷不敢，东方弃又不肯让人尊称他“掌门”，赛华佗在一旁听烦了，便说：“你们有完没完，为一个称呼磨磨唧唧半天，你们照以前那样，称他为东方公子不就行了。”于是史家上下的人还是照以前那样称他“东方公子”，只是语气神态和以前大不一样，带了几分恭敬。\n东方弃打算收拾停当，明天就走，尽快回洛阳的史家山庄。他受史潇潇临终所托，总不能扔下史家偌大一个烂摊子不管，打算先处理完史家的事，再回头去找云儿。至于史老爷子的死，疑点甚多，吃过晚饭，他趁赛华佗去给史大海施针的时候来找采荷。\n采荷一整天神思恍惚，一个人闷在屋子里，足不出户，连饭也没吃。一见到他，脸先白了，哆嗦着唇说不出话来，突然间好像反应过来，从他身边跑过，想要夺门而逃。东方弃忙拦住她，柔声说：“华夫人，你别怕，我没有其他意思，只不过有些话想问你。”采荷紧紧咬着唇，一脸凄惶，摇着头说：“东方公子，我也是迫不得已，我不是存心想害你的，我只不过想要好好地活下去……”\n东方弃忙说：“我知道，我知道，你看我现在不是没事么，我只是想知道究竟怎么一回事。只有找出杀害史老爷子的幕后凶手，才能真正洗脱我的嫌疑，是不是？”采荷一副想说又不敢说的样子，呜咽道：“我，我……如果说出来……他，他，他……一定不会放过我的……”\n燕苏那么凶残，杀人不眨眼！还有，赛华佗如果知道妻子背叛了自己的兄弟，一定会休了她！还不如装作什么都不知道。抬头看着他，泪眼盈盈说：“东方公子，我不知道，我真的什么都不知道。”\n东方弃明知她陷害自己，仍然没有一句重话，等她哭声小了，说：“采荷，你既然嫁给了赛华佗，我自然是拿你当嫂子一般看待。你放心，今天的话，我绝不会说出去，包括赛华佗。你也不用回答，只消点头和摇头。我问你，是不是燕公子让你跟我说云儿约我半夜在史家的演武厅见面的？”\n采荷犹豫许久，才轻轻地点了点头。\n东方弃沉吟了一会儿，又问：“燕公子亲口跟你说的？”采荷又点了点头。他叹了口气，“好啦，你好好休息，燕公子他不会因为这个对你不利的。”他根本就不怕人知道。他是当今太子，又不是武林中人，谁敢拿他怎么样？带上门要走。采荷怯怯地问了一句：“史老爷子是燕公子杀的吗？”东方弃苦笑道：“他杀人还用得着自己亲自动手吗？”只要放下一个饵，有的是人上钩，替他当刽子手。他不过是来求证罢了。\n看来，史老爷子的死和燕苏、龙在天、闻人默都脱不了干系。就算查清了又能怎样，他还能把这些人都杀了不成？\n史家的侍卫忙着收拾行李，只有他身无长物，乐得一个人在房里自斟自饮。房里点了一盏煤油灯，照的人的影子充满了整个房间，心房突然空旷得很，无着无落的。忽然灯火一晃，回头看时却没有人影。他轻声道：“楚兄，你怎么跟我玩起了捉迷藏？”",
            "summary": "东方弃成为史家掌门后与史佩纶的互动。东方弃表示不再将史佩纶视为敌人，并希望他以兄弟相称。史佩纶感激不已，承诺为东方弃赴汤蹈火。同时，东方弃计划回到洛阳的史家山庄处理家族事务，并在途中询问采荷关于史老爷子死亡的一些线索。东方弃认为史老爷子的死与燕苏、龙在天、闻人默有关，但无法采取行动对付他们。"
        },
        {
            "id": 6,
            "content": "楚惜风嘻嘻一笑，从窗口钻了进来，笑说：“东方小弟，我知道我救了龙在天，你心里不痛快。不过我得跟你说一声，这个人现在可不能死，对我用处大着呢，过后，随你怎么处置。”\n东方弃呼了口气说：“他想害我没害成，被闻人默倒打一耙，落到现在这个地步，也挺悲惨的。\n说实话，他是死是活跟我没多大关系。”\n楚惜风嘿嘿一笑，“既然不是为了龙在天的事，你做什么愁眉不解，一个人躲在房里喝闷酒？莫不是为了云儿那小丫头？”\n说的东方弃一怔，显然是说中了心事。\n楚惜风不知从哪儿摸出一个杯子来，自己倒了杯酒，笑说：“依我说，既然喜欢，抢过来便是，云儿那小丫头对你依赖得很呢，心里未必向着那姓燕的。\n不过那姓燕的，对她还真不坏。”\n为了治她体内的寒气，硬是从龙在天那儿把回魂草强要了过来。\n不过，这事儿可不能跟东方说，不然晚上偷回魂草他便不肯出力了。\n心中思量一番，笑道：“东方，老兄冒着生命危险救你，你可得知恩图报啊。”\n东方弃知道他无事不登三宝殿，便说：“楚兄有什么用得着在下的，但说无妨。”\n楚惜风清了清嗓子说：“你不是想见云儿？咱们晚上偷偷去找她如何？”\n一脸兴奋，唯恐天下不乱的样子。\n东方弃心想，半夜三更，鬼鬼祟祟的，若是被燕苏发现，只怕又有一场硬架好打，然而沉吟半天，终究是同意了。\n他有十来天没有跟云儿说过话了，何况明天就要走了，实在是想见她一面。",
            "summary": "楚惜风闯入东方弃的房间，提到龙在天和云儿的事情。东方弃表示对龙在天的生死并不关心，但被楚惜风猜中了他为云儿烦恼的原因。楚惜风提议晚上一起去见云儿，东方弃虽然担心被燕苏发现，但还是同意了这个计划。"
        }
    ]
}