{
    "chapter_title": "第七十七章 平地一声惊雷",
    "chapter_summary": "云儿和东方弃在闻人默的墓前悼念，讨论香囊的去向。同时，他们评价楚惜风和燕苏的外貌。燕苏突然出现，对云儿的评价表示不满。他们在寻找闻人默的坟墓时，冯陈带来了皇帝病情恶化的消息。云儿成功从马副将手中夺回被抢的马，魏司空解释了马副将的背景。云儿因私自出宫被皇后知晓，皇后带她进入皇帝寝宫。太子和兵部尚书郭敬之来访，讨论紧急事务。云儿站在景泰殿中，看着病重的皇帝和沉默的皇后，感到十分怪异。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "闻人默带来的手下全被龙在天杀了，东方弃把他们埋在一处，又找了个安静的地方把闻人默埋了，叹气说：“这里依山临水，绿草如茵，鸟语花香闻人兄你在此安息，想必会喜欢的。”\n云儿站在闻人默的坟前，一脸苦恼地说：“闻人默，你要死也把话说清楚啊，你到底要我把这个东西交给谁啊？”这个香囊不知是哪个女子送给闻人默的定情之物，闻人默这样珍而重之收在贴身的口袋里，临死前却给了她，又没说明白对方是谁，她拿着不是，不拿着也不是，简直不知道该怎么办才好。\n东方弃想了想说：“那你就先保管着，以后如果有人向你要，你给她就是了。”云儿搔了搔头说：“也只能这么办了。”心中暗想，她倒没看出来，闻人默除了卑鄙无耻之外，还是这么一个深藏不露的痴情种子。\n东方弃看着眼前的一堆黄土，心中涌起诸多感慨，拔出葫芦塞，将酒慢慢洒在地上，叹息道：“闻人兄，你说你争这些名夺这些利做什么？人一死还不是什么都一样吗，占的地方不过是方寸之地、黄土一杯罢了，死后万事皆空，哪管得了这许多的生前身后名？不过，人生在世，有所坚持大概不算是一件坏事吧？算了，说这些也没用了，你我相识一场，喝完这杯，就请上路吧。”\n两人慢慢踱步离开。云儿心里不痛快，抢过酒葫芦，将最后一滴酒喝完，挑眉说：“闻人默这个人，一心要振兴闻人山庄，恢复潮音坞碧玉湖以前武林圣地的地位，生前估计没过过几天舒心快活的日子，天天不是钩心斗角，就是吹胡子瞪眼睛。说起来，他这个人若不是面相阴冷了些，长得不比楚惜风差呢。”",
            "summary": "闻人默被龙在天所杀，他的手下和他在一处安静的地方安葬。云儿在闻人默的坟前苦恼地询问他留下的香囊应该交给谁。东方弃建议云儿暂时保管香囊，以后有人索要再交出去。两人感慨万分，认为闻人默一生争名夺利，但坚持自己的信念并非坏事。他们离开现场，云儿心中对闻人默的评价复杂。"
        },
        {
            "id": 1,
            "content": "东方弃听她这么说，有些意外，笑着说：“怎么在你心里，楚惜风长得好喽？那么我跟燕苏呢？”云儿扑哧一笑，仔细看了看他，右手拇指和食指摸着下巴沉吟说：“这么一看，你除了脸上那道疤痕有点碍眼之外，长得也不差，只不过少了楚惜风身上的那种邪魅之气。至于燕苏……咳，他长得太过完美了，反而让提不起精神。你知道，有时候缺憾也是一种美啊，比如你脸上的疤痕虽说不美观，可是却可以让人一眼便记住你？”\n云儿叽里呱啦发了一大通似是而非的议论，犹在比较二人外貌气质的优劣时，忽然听得身后某人冷飕飕地说：“照你的意思，本宫是不是也应该在脸上划上一刀以便配合你的审美观？”云儿吓了一跳，见燕苏背靠一棵足有十数围粗的大树站在那儿，身后一个人都没有，沉着一张脸用力瞪她。云儿一时手足无措，“你怎么来了？”顿了顿，又干笑道：“我不是这个意思，我是说……是说……没有人比你长得更好看啦……呵呵……”心里暗自补充，他可真跟防贼似的防着东方弃。",
            "summary": "东方弃和云儿正在讨论楚惜风和燕苏的外貌，认为楚惜风长相更好，而燕苏过于完美反而缺乏特色。这时，燕苏突然出现，对云儿的评论表示不满，并提醒她不要过分强调外貌。"
        },
        {
            "id": 2,
            "content": "燕苏一脸嫌弃地看了眼云儿，又冷冷地瞟了眼一边的东方弃，不满地说：“你们怎么去了那么久？闻人默又不是大象，挖个坑需要挖那么久吗？”云儿忙说：“总不能挖个坑就走吧，还得把土填上，还得找块石头刻上名字，还得……”\n燕苏一下子打断她，“啰唆，还不快走！磨磨蹭蹭的，大家都在等你。”云儿快跑两步跟上他，犹不忘回头说：“东方，快点，太阳快下山了。”她指了指燕苏，把手放在脖子上，苦着脸无声地说了句“咔嚓”。东方弃被她怪模怪样的鬼脸逗得直笑，点头表示明白，挥手让她先走，不用管自己。\n燕苏突然转头，疑惑地看着他们，“你们干什么？”一张脸臭得很。云儿忙摆手说：“没什么，没什么，快走吧，大家不是等急了吗？”他一个人跑出来，魏司空和冯陈他们还不知道怎么敲锣打鼓找他呢。果不其然，刚出了树林，冯陈急匆匆迎上前，在燕苏耳边轻声说了句什么话。燕苏脸色登时大变，“传令下去，白会留在这里，其他人等立即回宫，快牵本宫的马来。”本来就硝烟弥漫的南城门登时乱成一团，到处是人的走动声、马的嘶鸣声以及发号施令的咆哮声。\n云儿见燕苏忙着跟手下交代各项重要事宜，站在远处没有跟过去，低声说：“东方，看样子，似乎出了什么大事呢。”东方弃皱着眉头说：“叛乱已经平定了，淮安王燕平死了，晋南王燕齐也被关了起来，还有什么大事呢？”云儿心里一动，压低声音说：“我知道了！”东方弃转头看她。云儿见周围没人，咽了咽口水说：“我前几天听孙毓华孙御医说，皇帝快不行了。你看，会不会是……”\n东方弃忙打断她，“别乱说，咱们静观其变就是。”云儿耸肩说：“哼，以为当了皇帝，就逃得过生老病死了吗？”东方弃叹了口气，说：“真是一波未平一波又起啊。若真是如此，够燕苏这小子忙的了。”云儿默然不语，半晌，转开话题说：“你是不是受了伤？我请孙毓华给你瞧瞧。我上次送了他一个玉烟斗和半斤退罗来的烟丝，他很承我的情。你放心，这看病不要钱的。”东方弃摇头，“一点小伤，没事的。我就不随你一起进宫了。”\n云儿见他时不时皱眉，脸上露出痛苦的神色，怀疑他受了不轻的内伤，怕自己担心，硬是装得跟没事人一样。自己只得装作不知道，不过等会儿可得让孙毓华好好替他把把脉，于是央求道：“去吧，去吧，我一个人在宫里很怕。宫里老是闹刺客，乱得很。”东方弃心想，这个时候，燕苏哪有心思照顾她。自己陪在一侧也好，以防有人因为燕苏的关系对她不利。他思考了一下说：“那我扮作官里的侍卫吧，你别到处乱走。”他不知从哪儿找来一套侍卫的衣服换上，回来的时候见到神气活现的狮子腮和旋风交颈亲热，很是吃了一惊。",
            "summary": "燕苏和云儿在寻找闻人默的坟墓时发生了一段对话，燕苏对云儿的啰嗦感到不满。这时，冯陈急匆匆地告诉燕苏皇帝病情恶化，叛乱已平定，燕平和燕齐的情况也发生了变化。云儿猜测这可能对燕苏造成困扰，而东方弃决定留在宫中保护云儿。"
        },
        {
            "id": 3,
            "content": "云儿得意扬扬地说：“我让魏司空出马，那副将二话不说，乖乖把马还了回来，可是看着我却很不服气的样子，心里不知道怎么不乐意呢。我就说‘这马你替我养得不错啊，精神奕奕的，看来是训练有素嘛，有赏’，于是赏了他一块银子，把他气得脸都绿了。”东方弃心说，一个号令千军万马的将军被你贬低成养马的马馆，难怪人家生气。魏司空笑说：“马副将当兵以前当过山贼，占地为王，身上野性难改，不过打起仗来却是一等一的好手。”云儿点头说：“原来如此，我还说他怎么动不动就抢人家的马，原来是惯性使然啊。”\n魏司空对云儿说：“殿下赶着回宫，先走一步，叫我好生照应你。云姑娘，东方兄，你们没什么其他的事了吧？我们这就回去。”等到大队人马拉着粮草、物资、兵器等物慢腾腾地回宫，天己经黑了，各个宫殿灯火通明。魏司空送云儿到缺月宫门口，“云姑娘，我还有事，就先回去了。东方兄，后宫外人不得擅人，你随我一道走吧，咱俩好好喝一杯。”云儿忙说：“司空，东方他挨了龙在天一掌，受了伤，你带他到孙毓华那儿走一趟。孙毓华欠我的人情，不会不答应的。”魏司空有些吃惊，“东方兄你受伤了？怎么不早说，快跟我来。孙毓华脾气古怪了点儿，医术却是极好的。”",
            "summary": "云儿成功从马副将手中夺回被抢的马，并用一块银子羞辱他。魏司空解释马副将过去曾是山贼，所以行为举止带有野性。随后，魏司空告知云儿和东方弃心要回宫，而东方弃因受伤需要找孙毓华治疗。"
        },
        {
            "id": 4,
            "content": "云儿看着他们走远了，这才进去。绿袖迎出来，埋怨道：“云姑娘，你怎么偷溜出宫也不说一声，害得我们担心死了，连皇后娘娘都派人出去找你呢。”云儿吓了一跳，“什么，皇后娘娘一她也知道了？你怎么能跟娘娘说呢，哎，真是的……”急得直搓手。绿袖没好气地说：“云姑娘，你不见了，这么大的事，我们怎敢瞒着娘娘？殿下要是怪罪下来，我们脑袋可就得搬家了。”云儿聋拉着脑袋说：“我……我这就去娘娘那儿请罪去。”\n王皇后一身素服坐在灯下，像是专程在等她回来，脸色似乎很不好，阴沉沉的，眼睛从她进门起，就一直盯在她身上。桌边的灯火因为窗户开着的关系摇曳不定，衬得气氛有些阴森诡异。云儿跪在地上胆战心惊地说：“云儿知道错了，请娘娘责罚？”王皇后冷冷通近她，一字一句地说：“你错在什么地方？”\n云儿不敢抬头，小心措辞说：“错在私自出宫……目无法纪……还有胆大妄为……”她越说越觉得自己罪不可赦，皇后娘娘不会拿她问斩吧？王皇后突然拔高声音说：“你错在根本就不该出生在这个世上！”语气尖锐得像一把锋利的匕首，凿在冰块上发出刺耳的嚓嚓声。云儿完全愣住了，根本不知道她在说什么，只觉得耳膜震得难受。\n王皇后深深吸了口气，情绪稍稍平静下来，端起茶杯喝了口茶，再说话时声音已经恢复了平时的不紧不慢、雍容平和，“你随我来。”云儿战战兢兢地跟在后面，只见她快步出了缺月宫，左弯右转，不知要带她去哪里，心里不由得有些恐慌。四周树木繁茂，一到晚上，黑黝黝一片，连蛙鸣虫叫声都没有，静得让人有些毛骨惊然。就在云儿胡思乱想，不知王皇后盛怒之下要怎么处罚她的时候，眼前突然一亮，周围的侍卫、宫女、太监来回穿梭，人人脸上都是诚惶诚恐、小心翼翼，十分忙乱的样子。\n云儿抬头，看见宫门口大书“景泰殿”三字，方知道这是皇帝的寝宫。心想，皇后带她来这儿干吗？不是说那个皇帝病得快死了吗？景泰殿守卫森严，宫女太监来往穿梭，却没有发出半点声音，见皇后娘娘来了，全都低头跪了下来。王皇后把手一挥，示意平身，问从里面小跑步迎出来的一个老太监，“胡公公，陛下怎么样了？”胡公公长得十分瘦小，大约六十来岁年纪，一双小眼睛看人的时候却精光闪闪，躬身答道：“陛下……陛下还是不肯服药……”声音有些沙哑，听起来却有一种让人安心的力量。\n王皇后似乎并不关心周明帝有没有服药，站在殿下兀自发了一会儿呆，忽然说：“胡公公，你伺候过大周朝先后两朝皇帝，是宫里的老公公了。”胡公公忙说：“奴才十三岁就进了宫，到今年整整五十三年了，能伺候主子们，是奴才的荣幸。”王皇后喃喃自语：“十三岁啊……五十三年，时间可真不短。胡公公，哀家这就要去看看陛下，你带路吧。”",
            "summary": "云儿因私自出宫被皇后知晓，害怕受到惩罚。皇后将她带到景泰殿，原来皇帝病情严重，拒绝服药。胡公公，一位伺候过大周朝先后两朝皇帝的太监，带领她们进入皇帝寝宫。"
        },
        {
            "id": 5,
            "content": "胡公公忙答应一声，在前面引路，说：“太子殿下刚才来过了，郭大人说有要事察报，又急匆匆走了。”云儿暗想，不知又出了什么十万火急的大事，皇帝病得随时有可能翘辫子，他怎么能走开呢，万一有个什么……那可怎么办是好！王皇后却一点都不担心，答应了一声表示知道，顿了顿问：“哀家对朝廷里的事越来越不关心了，是哪个郭大人？”胡公公说：“郭敬之郭大人。”王皇后眉头皱了一下，“郭敬之？就是那个兵部侍郎，殿下以前特意派他去外地办事的那个？”胡公公点点头说：“郭大人现在是兵部尚书啦。”\n王皇后“哦”了一声，挥了挥手，示意其他人退下。云儿松了口气，刚想趁乱溜走，王皇后却指着她说：“你过来。”云儿只得跟在她身后一起进去。胡公公一直目不斜视，这时看了她一眼，想知道是谁如此得皇后娘娘的欢心，见到她的样貌时，却愣了一愣，一副活见鬼的神情，随即用话掩饰自已的吃惊，“娘娘。殿下刚刚睡着了。”王皇后没有察觉到他的异样，不甚在意地说：“没事，我就在这儿坐坐。你吩咐下去，谁也不得打扰，就是殿下来了也不行。”\n胡公公答应一声，带上门要出去。王皇后叫住他，“还有，你去一趟御药房，让孙毓华把药送过来。”胡公公以为她要亲自劝陛下服药，连忙去了。",
            "summary": "太子和兵部尚书郭敬之来访，讨论紧急事务。皇帝病重，郭敬之却离开，令云儿担忧。王皇后并不担心，询问郭敬之的身份后，要求其他人在门外等候，并命令胡公公去取药。胡公公注意到云儿的容貌，表现出惊讶，但很快恢复了正常。"
        },
        {
            "id": 6,
            "content": "云儿站在那里手足无措，偌大的景泰殿，烛火通明，床上躺着半死不活的皇帝，身边坐着一言不发的皇后，怎么看怎么觉得怪异。她连大气都不敢出一口，只好无聊地把玩手指。\n王皇后自顾自想自己的事，过了会儿却突然冒出一句，“这些年来，你过得好不好，高不高兴，快不快活？”不等云儿回答，她叹了口气说：“我是一点都不快活的，处心积虑这么些年，原来一切不过尔尔。这座冷冰冰、阴森森的皇宫，不知葬送了多少人的一生。活到现在这个份儿上，我早已经厌倦了，生也罢，死也罢，全都不关心了。”她看了眼龙床上的皇帝，陷人沉思，像是自言自语，“是从什么时候开始的呢？陛下，你是从什么时候开始不理朝政，整日跟道士们混在一起的呢？是从安贵妃去世的那天便萌生了白日飞升，好上穷碧落下黄泉去找她这样的想法，是吗？”\n云儿听得心脏突突突乱跳，原来昏庸无道的周明帝竟然是因为这个原因才沉迷于开炉炼丹、求仙访道的吗？那个王皇后口中所说的安贵妃又是何许人也？\n王皇后顿了顿，又说：“所以你也不服药，一心求死，好跟她在地下双宿双飞、白头偕老，是不是？可是江山社稷呢，大周朝一百七十余年的基业呢，我们孤儿寡母呢，你统统不要了吗？\n王皇后顿了顿，又说：“所以你也不服药，一心求死，好跟她在地下双宿双飞、白头偕老，是不是？可是江山社稷呢，大周朝一百七十余年的基业呢，我们孤儿寡母呢，你统统不要了吗？你死后有何颜面去见燕家的列祖列宗？”说着一把扯过云儿，大声质问：“就算我们孤儿寡母对不起你，可是她呢，她是你的亲生女儿，你不睁开眼看看她吗？”\n云儿当场吓得瘫软在地上，差点晕死过去，哆嗦着唇连话都不会说。什么？自己是眼前这个快要死的人的女儿？\n皇后是不是疯了？胡说什么！云儿抬头愕然望着面容有些扭曲的王皇后，知道她不但没有疯，反而清醒得很。\n王皇后一把拽起云儿的手，面无表情地说：“你过来。”云儿倒在地上不肯动弹。王皇后冷冷说：“你父皇就要离开人世了，你不过去看看他？”云儿被她的话吓得头昏脑涨，迷迷糊糊地说：“你弄错了，我爹爹是御史大夫云平，不是他。”王皇后对着周明帝冷笑说：“你看，这就是你的报应，连你亲生女儿都不认你。”\n周明帝眼皮动了动，不过没睁开。王皇后说：“你都听到了，对不对？”她拉着周明帝干枯的手放在云儿脸上，轻声说：“感觉到了吗？这就是你女儿。你不是一直想要个女儿的吗？”云儿惊慌不已，脸上没有生命力的皮肤的触觉令她浑身起了一层鸡皮疙瘩，无边无际的恐惧将她淹没得差点不能呼吸。她甩开王皇后的手就要逃，然而全身上下一点力气都没有，浑身酸软，连站起来都有困难，想起在缺月宫绿袖给她斟的一杯绿茶，心中惊呼：完了！\n王皇后冷冷说：“你别费力气了，有时候有武功未必是一件好事。我今天告诉你这些事，就没打算让你活下来。",
            "summary": "云儿站在景泰殿中，看着病重的皇帝和沉默的皇后，感到十分怪异。皇后突然问她过去的生活是否快乐，并透露皇帝因为失去安贵妃而沉迷修道，不顾朝政和家庭。云儿惊讶地发现自己是皇帝的亲生女儿，而皇后告诉她这一切都是为了让她明白皇帝的报应。云儿惊恐万分，试图逃离，但无法挣脱皇后的控制。皇后告诉她，皇帝即将离世，而她也不会活下去。"
        },
        {
            "id": 7,
            "content": "你父皇就要走了，你们父女一起走也好有个伴，你也算尽孝道了。“说着亲手倒了一杯茶，将手里拇指大的药丸碾碎，一点点溶入茶里，要喂云儿喝下。云儿怔征看着她，忽然泪流满面，哑咽说：”如果皇帝是我的父亲。那么你是我什么人，我母亲呢，我母亲呢，到底是谁？“王皇后一时愣住了，过一会儿没好气地说：”放心，反正不是我。我还生不出你这么大的女儿来。至于你母亲是谁，你不知道也罢。不是我心狠，以后你就会明白我这样做的目的，说不定到时候你还会感激我呢。“\n云儿怒目瞪向她，悲愤地“哼”了一声，说：“那我是不是该跪下来谢皇后娘娘您赐死？可是今天，我便是死，也要死个明白，你把话说清楚，我亲生母亲……到底是谁？”是她口中说的那个安贵妃吗？不然为什么皇后这么恨自己，甚至不惜亲手杀她？\n王皇后手里的茶杯一荡，泼出的滚烫的茶水溅到她手上，她仿佛没知觉似的，冷着脸说：“其实，死得明不明白又有什么要紧？难得糊涂，做人是这样，做鬼更是这样了。你喝了它，一切烟消云散，重新开始。”\n云儿挣扎着撇过头，“我为什么要死？我又没做过什么亏心事，我不喝！”\n王皇后冷笑，“你没做过？事情的真相远比你想象的残酷，你要是知道了……”\n她突然打了个寒战，身上的力气像是突然被谁抽走了似的，一脸惶恐，露出痛苦不堪的神色，但是只有那么一刹那，王皇后很快便恢复正常，意兴阑珊地说：“算了，懵懂无知也有懵懂无知的好处。\n哎，你还是继续稀里糊涂吧，说起来，我这也是为了你好。”\n她盯着云儿的脸细细看了好一会儿，叹气说：“阿罗，我对你没有恶意，可是事情到了这份儿上，我实在是通不得已……”\n她说着忽然双手掩面哭了起来，喃喃道：“一切都是我的错，都是我的错……”\n云儿惊愕地看着王皇傲后低声啜泣，她这个将死之人没哭，她反倒哭得一塌糊，一脸懊恨，简直莫名其妙！冷笑道：“怎么，你知道错了，打算放我走了吗？”\n王皇后像是被她惊醒过来，哭声一顿，，用手帕擦干净眼泪，摸着她的脸轻声说：“世上有一种人，知错能改，善莫大焉。\n不过哀家不是这样的。\n哀家宁可一错到底，也绝不后悔！今天这杯酒，你喝也得喝，不喝也得喝，由不得你做主！”\n云儿盯着她恨声说：“不！”\n死死咬紧牙关。\n王皇后一手捏着她的下巴，一手举起酒杯往她嘴里硬灌，眼神阴狠，冷冰冰地说：“你以为你不张嘴我就没办法了吗？”\n云儿背靠着周明帝的龙床坐着，四肢不能动弹，身体拼命往后仰，头躲来躲去，不肯碰那个杯子。\n她就算寒毒发作没几天好活了，也不愿这样被人活生生逼死！王皇后失去耐心，一把揪住她的头发，手劲奇大。\n阴沉沉地说：“乖乖喝下去，也好少受一点苦。”\n石儿被迫喝下一小口，突然不知从哪儿来的力气，一把推开她，趴在地上，拼命吐了出来。\n王皇后上前按住她，云儿不顾一切往外爬，两人来回扭动，挣扎得很厉害。",
            "summary": "云儿，一个身份神秘的公主，得知自己的父亲即将离去，想要了解自己的身世。然而，她的皇后母亲王皇后却对她隐瞒了真相。在云儿的一再追问下，王皇后终于透露了一些信息，让她得知自己的母亲是安贵妃。然而，这一切似乎比她想象的更加复杂，王皇后对她的态度也令她困惑不已。在一场激烈的争执中，云儿被迫喝下了一杯含有迷药的茶，但她奋力反抗，将茶水吐出。王皇后对此感到非常失望和懊悔。"
        },
        {
            "id": 8,
            "content": "就在这时，听到一声艰难的咳嗽声。\n王皇后愣了一下，回头看时，见周明帝不知什么时候醒了过来，看着自己的眼神有愤怒、痛恨，还有一丝祈求。\n王皇后放开云儿，走近周明帝，俯在他耳边轻声说：“你见我要取你女儿的性命，你不乐意了是吗？反正这个女儿你从来没有见过，是死是活有什么要紧？你不是只要得道成仙，和安贵妃‘在天愿作比翼鸟，在地愿为连理枝’就好了吗？难道还会管其他人的死活？”\n说着眼神突然转狠，“我今天就要你眼睁睁看着自己的亲生女儿是怎么死的？d以泄我数十年来的心头之恨！”",
            "summary": "王皇后正要杀害周明帝的女儿，周明帝在此时艰难地醒来。王皇后对周明帝的愤怒、痛恨和祈求视而不见，反而加重了他的仇恨。她决定让周明帝亲眼看着自己的女儿死去，以发泄她多年的怨恨。"
        }
    ]
}