[
    {
        "id": 0,
        "source": [
            0,
            1,
            2
        ],
        "content": "第1部分：在临安的\"鸿雁来宾\"酒楼，东方弃和云儿偶遇英俊公子司空，因误会发生冲突。云儿逃脱后，东方弃和云儿在临安街头观赏表演，得到好心人帮助。他们试图进入天意赌馆，但因没有钱被拦下。后在废弃的破庙赌场利用特异功能赢得钱财，入住繁华街道的朋友处。云儿想去天意赌馆赌博，与东方弃展开一系列冒险。云儿化装成丫鬟接近燕公子，试图报复，却被识破。云儿生病，东方弃带她找名医赛华佗治疗。云儿在赛华佗家与东方弃相识，误会将他们与采荷视为夫妻。云儿在赛华佗处养病，与东方弃共同面对困难。\n第2部分：女主角云儿从封闭的世界走出，逐渐适应了新的生活环境，并在与自然互动中找到乐趣。然而，她的生活被陌生男子打破，预示著未来的挑战和冒险。同时，一位年轻的剑客在寻找魏司空的过程中，意外发现了美丽的风景，感受到生活的美好。云儿在山中打到了一只山鸡，并与燕公子相识。他们共同度过了一些时光，同时也与其他角色产生了交集。云儿在惊吓中昏迷，被冯陈和禇卫救醒，但她误把冯陈当作鬼，对他愤怒指责。随后，云儿在逃跑过程中展示了出色的轻功，但被燕公子抓住。燕公子计划用迷香迷倒云儿并进行羞辱，但在时刻，他放下恶行，感叹云儿的美貌与平时的粗鲁形成鲜明对比。\n第3部分：东方弃、云儿、赛华佗和采荷四位角色因为各种原因相聚，但因误会和不和而分道扬镳。东方弃和云儿在经历了一系列冲突和误解后，逐渐建立了深厚的感情。然而，他们被困在燕公子的陷阱中，面临着生死抉择。在这个过程中，他们不仅需要面对各自的困境，还要努力化解彼此之间的误会和不和。",
        "summary": "他们在临安的\"鸿雁来宾\"酒楼偶遇并发生冲突，后来在街头观赏表演时得到好心人的帮助。他们试图进入天意赌馆，却因没有钱而被拦下。后来，他们利用特异功能在废弃的破庙赌场赢得钱财，并入住繁华街道的朋友处。云儿想去天意赌馆赌博，与东方弃展开一系列冒险。云儿在赛华佗处养病，与东方弃共同面对困难，逐渐适应了新的生活环境。故事中的角色们因为各种原因相聚，但因为误会和不和而分道扬镳。东方弃和云儿在经历了一系列冲突和误解后，逐渐建立了深厚的感情。"
    },
    {
        "id": 1,
        "source": [
            3,
            4,
            5,
            6,
            7,
            8,
            9
        ],
        "content": "第4部分：云儿和燕公子在守夜时相遇，两人因各种原因无法安然入睡。燕公子对云儿的睡姿不满，导致两人关系紧张。后来，云儿在夜晚遇到刺客，凭借勇气和智慧成功反击。燕公子在地下石室中遭遇失失的袭击，云儿和他一起成功逃脱。在旅途中，云儿和燕苏逐渐了解彼此，暴露出他们之间的差异和矛盾。\n第5部分：一群人白天靠吃干粮水果充饥。他们来到黄山欣赏日落美景，并在山坡上搭帐篷过夜。云儿和东方弃因失眠去河边抓鱼，却引发恐慌。燕苏和云儿发生争执，后共同克服困难。众人遇大雨，找到客栈休息，燕苏等人制服不地道老板。燕苏与云儿关系紧张，后揭示太子身份，化解危机。东方弃与楚惜风展开剑斗，燕苏放走云儿和楚惜风。\n第6部分：少女云儿在恢复记忆的过程中结识了楚惜风，了解到他与妻子秦怜月的爱情故事。楚惜风曾是杀手，与秦怜月过上平凡生活，但因家庭原因和谢如绯的介入，他们的生活变得复杂。为保护秦怜月，楚惜风不得不面对谢如绯的威胁。为了救醒秦怜月，楚惜风四处寻找良药，展现了对她的深情厚意。楚惜风与东方弃展开生死较量，失败并被燕苏所擒。云儿与燕苏、东方弃共同经历了一系列冒险，成功救出燕苏和云儿。\n第7部分：年轻的东方弃与老和尚弘一大师邂逅了一位秀丽少女，她对晚上的香山寺法事感兴趣。随后，他们共同追踪一名采花贼，成功阻止了他的恶行。在这个过程中，东方弃结识了云前辈，一个武功高强的人物，原来他曾救过东方弃的性命。在一次次的冒险中，他们经历了各种波折，逐渐揭示了九华山、吴不通和燕苏的背景故事。云儿与燕苏的关系逐渐缓和，而东方弃与云儿的感情也愈发深厚。然而，随着剧情的推进，他们面临着更多的挑战和抉择。他们将如何面对这些困境，决定自己的命运？\n第8部分：云儿在旅途中结识了年轻的公子侯玉，两人在寻找富阳城镇的过程中卷入了一场复杂的感情纠葛。云儿与燕苏的关系从最初的相互不喜欢逐渐发展为信任和感情。然而，由于误会和燕苏的真实身份，云儿与侯玉之间的关系变得紧张。燕苏在面对政治斗争和家庭纷争的同时，努力保护云儿，两人在经历了一系列冒险和挑战后，确立了彼此的感情。\n第9部分：这段剧情概述了云儿与燕苏、东方弃等人的相遇和经历。云儿与郭敬之来到杨柳胡同探望受伤的侍卫曹云飞，鼓励他勇敢面对残疾。随后，他们在京城欣赏表演、品尝美食，并在茶楼点唱曲儿引起了一位年轻公子的注意。云儿在茶馆听说书人讲述赵子龙的英勇事迹，与郭敬之一起逛街。在品尝豆腐脑时，她们被一名神秘男子拉入暗巷，后被带到闻人家。云儿在闻人家与闻人默发生误会，导致失去记忆。闻人默误以为她是云溪子的徒弟，试图寻找云式秘籍。云儿为了离开，与闻人默达成协议，交出云式心法和剑谱。燕苏因失踪的云儿而心烦意乱，东方弃担心云儿安全，跟随燕苏查看事态发展。燕苏在灵虚观见到重病中的父亲周明帝，被迫交出虎符。燕苏与东方弃展开激战，决定联手寻找云儿。\n第10部分：云罗在寻找父亲云伯的过程中，历经磨难，决定拯救被陷害的父亲。在贾有道的帮助下，云罗制造了皇后的意外，但因误解而被流放。在逃跑过程中，云罗误杀了皇后并成功逃脱，却在罪恶感中挣扎。云儿误杀了李措，引发一系列事件，被燕苏安置在寝宫。云儿承认身份并愿意为罪行付出代价，与燕苏决定放下过往，重新开始。然而，燕苏后来得知云儿接近他的真正目的，陷入挣扎。云儿失去过去八年的记忆，与东方弃在寺庙度过愉快时光。",
        "summary": "云儿与燕公子等人在寻找云儿父亲的过程中，经历了各种冒险与挑战。他们从相识、误解到逐渐了解彼此，确立深厚的感情。然而，随着剧情的推进，他们面临着更多的挑战和抉择，需要在困境中做出决定，决定自己的命运。"
    },
    {
        "id": 2,
        "source": [
            10,
            11,
            12,
            13,
            14
        ],
        "content": "第11部分：四位年轻人楚惜风、云儿、东方弃和史潇潇结识并共同经历了一系列冒险。他们为了参加武林论剑大会而踏上旅程，途中遭遇追捕、误会与敌对势力。在洞庭湖的闻人山庄，他们结识了各种武林人物，如燕公子、闻人默等，并卷入了一场关于武林盟主的纷争。在这个过程中，四位年轻人的友谊不断加深，也面临着爱情与道义的选择。他们将如何面对这些挑战，将在武林论剑大会上揭晓。\n第12部分：史老爷子为女儿史潇潇择婿，吸引了众多世家子弟的注意。史潇潇已倾心东方弃，两人已有私情。东方弃被邀请到史家，原本是为了应战，却得到了史老爷子的赏识，被许配给史潇潇。史老爷子还建议东方弃代表史家参加武林论剑大会，并催促他们尽快完婚。东方弃虽感震惊，但为了女方名誉，选择沉默。云儿和燕苏因东方弃的比赛而产生争执，导致云儿失踪。楚惜风出现，带领云儿和东方弃来到闻人家祠堂，讨论生死、名声和自由等话题。东方弃和云儿重逢，共同面对婚事和其他挑战。\n第13部分：云儿跟随燕苏回到摘星楼，对两人的关系表示不屑。闻人默成为武林盟主，得到燕苏的帮助。云儿当众羞辱闻人默，引发燕苏的维护。云儿答应跟随燕苏，但不愿去京城。云儿怀疑史老爷子的死与阿虎有关。云儿和东方弃计划潜入闻人山庄寻找燕苏，却在山庄中遇到守卫。燕苏和云儿等人因为鹦鹉的叫声而被侍卫包围。楚惜风和燕苏之间的恩怨再次升级，导致云儿受伤。\n第14部分：东方弃、楚惜风和云儿为了寻找传说中的回魂草救治被冰封的秦怜月，展开了一段冒险之旅。在这个过程中，他们遇到了种种困难和挑战，但在彼此的陪伴下，共同度过了许多难忘的时光。他们成功地找到了回魂草，但却在救治过程中失去了楚惜风和他的妻子阿怜。云儿和东方弃在接下来的日子里，继续他们的旅程，在洛阳史家与东方弃重逢，共同度过了美好的时光。\n第15部分：云儿是一位来自缺月宫的使者，她在皇宫中结识了许多人物，并与燕苏建立了深厚的友谊。为了治疗疾病，她去御药房抓药，遇到了罗掌柜。尽管身体不适，云儿仍关心身边的人，主动陪伴燕苏聊天。她在药店丢失了重要信件，药店伙计那药憧帮助她寻找。云儿和东方弃在缺月宫的杂物房见面，开始谈论他在洛阳的生活以及为何来到皇宫。他们成功偷溜出皇宫，前往城南支援燕苏。然而，云儿在皇宫中的生活并不顺利，她因私自出宫被皇后知晓，后被皇后带入皇帝寝宫。在此期间，她还卷入了宫廷纷争，与燕苏的关系变得更加复杂。云儿因病去世，而东方弃开始了新的旅程。",
        "summary": "四位年轻人在追求武林论剑大会荣誉的过程中，经历了误解、敌对和冒险。他们在洞庭湖的闻人山庄结识了各种武林人物，卷入了一场关于武林盟主的纷争。在这个过程中，他们的友谊不断加深，同时也面临着爱情与道义的选择。他们将如何在武林论剑大会上揭晓答案。"
    }
]