{
    "chapter_title": "第一百一十九章  深痕",
    "chapter_summary": "在荒凉的长街上，陆雪琪与鬼厉意外相遇。陆雪琪询问鬼厉是否一直与金瓶儿在一起，鬼厉予以否认。月光下，陆雪琪邀请鬼厉陪自己散步，回忆起了他们在青云山的初次较量。陆雪琪承认那次她输了，并对鬼厉产生了感情，愿意为他付出生命。夜晚的微风中，陆雪琪向鬼厉表白了心意。然而，鬼厉与陆雪琪的重逢引发了两人之间的情感和立场冲突。陆雪琪用天琊剑在他们之间划出一道深痕，象征他们无法跨越的鸿沟。尽管面对陆雪琪的情感表达，鬼厉表现得冷漠，但他的内心仍无法真正冷漠对待这个曾经的恋人。为了斩断与鬼厉的情丝，陆雪琪决定在月色下与他们告别，预示著未来他们将成为敌人。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "四周一片安静。\n夜色深深，正是凄凉时候。\n长街寂寂，明月悬挂天际，清辉洒下，将伫立在荒凉街道上的两个人，拉出长长的影子。\n是什么样的情绪，似千言万语缠绕心头，只是面对了，却无法开口。\n深青寂寞的风，轻轻吹动衣衫。\n陆雪琪手中的天琊，闪烁着幽幽的蓝色光芒，慢慢地垂下，收回。\n鬼厉沉默着。\n陆雪琪凝望着面前这个男子。月光下，鬼厉忽然有种喘不过气来的感受。\n没有动手，没有厮杀，更没有受伤流血，可是不知怎么，他每一次面对着这个美丽女子，在她眼眸注视之下，总有种莫名的情绪。\n清冷如雪的绝世容颜，仿佛依稀是当年初见面时，那个高高在上的清艳女子。\n只不知，曾几何时，她眼中有了自己的影子。\n“刚才那个女子，可是合欢派的金瓶儿吗？”陆雪琪忽然静静地道。\n鬼厉怔了一下，默默点头，道：“是。”\n陆雪琪望着他，眼底深处似有光芒闪烁，淡淡道：“你一直都和她在一起吗？”\n几乎是下意识的，鬼厉立刻摇头道：“没有，我与她毫无瓜……葛。”\n他的声音忽然变低，感觉到自己情绪上有一丝异样，仿佛是要解释什么。\n但陆雪琪眼中的异光已经消失了，像是肩头有什么压力忽然解脱一般，连脸色也似乎柔和一些。\n只是，两个人之间，却依然还是隔着老远，就像一条深深的鸿沟。\n月光如水，流连在这条荒凉街道。\n远处金瓶儿和李洵追逐的身影早已消失不见了，偌大的山寨之中，仿佛只剩下了他们两人。\n他们是势不两立的正邪之分，但无论是哪一个人，此刻都没有意思动手厮杀。冷冷清辉中，陆\n雪琪忽然道：“你……能陪我走走吗？”\n鬼厉抬头，严重有一丝讶色。\n缓步走在这荒废街道之上，夜色深深，月光如水。\n街道两侧尽是些残垣断壁，残破不堪。只是夜风吹来，这远离故乡千里万里的异乡山头，幽静\n之中，却仿佛有淡淡温柔。\n两个人并肩走着，却还是离开了三尺之远，有意无意间，他们似也在隐隐避讳什么。\n只是这样凄清的夜色里，又怎不让人心绪缠绕？\n淡淡幽香，在风中，在身旁，若隐若现地飘荡着。\n“你还记不记得，我们两人当初在青云山七派会武中的第一次比试？”\n陆雪琪突然打破沉默，静静地道。\n鬼厉身子一顿，心中有些讶异，在他印象之中，陆雪琪绝非多话的人。可是不知怎么，今晚的\n她似乎确有些奇怪。\n虽然如此，但他还是点了点头，道：“我记得，你那个时候就能够用出‘神剑御雷真诀’，实\n在是了不起。”\n陆雪琪向他看了一眼，淡淡道：“但是那场比试，其实是我输了。”\n鬼厉沉默，随即道：“那时候你无论道法修行都远远在我之上，其实我……”\n“是我输了。”陆雪琪面上露出了一丝黯然，轻轻道：“其实我当时就知道，你是在最后关头\n，故意收手的。可是我也不知怎么，控制不了自己的好胜之心，那时竟无论如何也无法对兴高采烈的师\n父师伯说出真相。”\n鬼厉笑了笑，道：“这些小事，过了这么多年，你怎么还记在心上？”\n陆雪琪抬起头，望着天际那轮明月，默默出神。她的美丽，在月下如皎洁轻放的花。\n“从那个时候开始，我心里就记着你了。”她轻轻地、幽幽地道。\n鬼厉身子一震，猛然抬头，无论如何他也想不到，从一向冷若冰霜的陆雪琪口中，会吐露这般\n的言语。只是看着那个清丽女子在月光中的美丽身影，却分明就在眼前。\n他的心中，忽然有种不祥的预感，就像是，悄悄而来的灾噩，在前方静静等待。他感受的到，\n却再也逃脱不了。\n“到了后来，我们一起去了空桑山死灵渊下，与魔教中人厮杀，与阴灵妖魅缠斗，你不顾性命\n对我救我，我也就一般对你了……”\n她这般轻轻说来，声音飘忽而有那么一丝不真切，鬼厉，不，仿佛这一刻他再度变成了那个曾\n经的张小凡，过往的岁月，一一在眼前浮现。\n只是，他一句话也说不出来。\n“那时候，我们身陷绝境，垂死挣扎，可是我却一直没有害怕过，当时若是就那样和你一起死\n了，我——”\n她转过身，面对着这个男子，眼中有从未出现的光彩，有从未出现、埋在深心的万千柔情，甚\n至在她如雪一般的肌肤脸腮间，隐隐透着淡淡的粉红，有动人心魄的美丽。\n“……我也心甘情愿！”她慢慢地说着，却是断冰切雪一般的坚定。\n夜色正好！\n晚风轻扬！\n面对面的两人，忽然都沉默下来。\n鬼厉心中乱作一团，万千思绪念头在脑海中纷至沓来，可是仿佛在一片杂乱的汹涌潮水中，有\n一个声音大声呼喊：碧瑶！",
            "summary": "陆雪琪和鬼厉在荒凉的长街上相遇。陆雪琪问起鬼厉是否一直和金瓶儿在一起，鬼厉否认。月光下，陆雪琪向鬼厉发出邀请，希望他能陪自己散步。回忆起他们在青云山的初次较量，陆雪琪坦言那次是她输了。她从那时起就对鬼厉产生了感情，愿意为他付出生命。夜晚的微风中，陆雪琪向鬼厉表白了自己的心意。"
        },
        {
            "id": 1,
            "content": "瞬间，他从头直冷到了脚，冷了血，冷了心。\n陆雪琪静静地望着面前这个男人，将他脸上容颜神情的变化，一一都看在眼中。起初迷惑、继\n而迷惘，也许还有一丝惊慌，可是突然就是冷漠，将自己包裹的严严实实的冷漠。\n只是她眼中柔情，却不曾稍减了半分，依旧低声说着。\n“到了后来，流波山。通天峰，事情一件接着一件，我在一旁，眼睁睁的看着你渐渐变化。直\n到了最后，通天峰上，诛仙剑下，那位碧瑶姑娘替你挡了那一剑之后，我就知道，你再也无法回头了。”\n鬼厉暗暗握紧了双手，指甲也深深陷入手心，他用力呼吸，紧紧咬着牙关，让自己的冷漠不要\n瞬间崩溃。\n只是……，只是……\n只是他又如何能够冷漠的面对这个女子？\n“你这又是何苦？”他低低地道。\n陆雪琪凄凉一笑，目光迷离，月光下的身影，萧索而美丽。\n“我不后悔，十年了，我心中还是记挂着你。如果可能，我情愿放弃一切，跟你一起到天涯海\n角。可是，终究是不可能了！”\n她咬着唇，低低地、慢慢地重复着：“不可能的，不可能的……”\n然后，抬头！\n她的唇那般的白，脸上的肌肤更似苍白得像要透明一般，只有她的目光，亮得就像此刻高悬天\n际的寂寞月光。\n“青云门养我育我，师父更是疼我爱我教我，我无论如何不能够背叛青云。”\n“今天对你说了这些，便是要你明白我的心意，然后在你面前，斩断我这十年的痴心妄想！”\n她白皙的手，紧紧握着天琊，像使用尽全身力气说出了这些话语。\n每一个字，都似利刃，落在了鬼厉的心头。\n可是他沉默不语，什么也没有说。\n深深，凝望！\n这个曾经这般镂刻在深心间的男子啊！就站在身前，却像是隔了天涯！\n天琊，出鞘！\n闪动着蓝色的幽美弧线，在半空中闪烁而过，在鬼厉的身前，划下！\n荒废的街道之中，两个人的中间，就在鬼厉身前一步之远，划出了一条深深的裂痕。\n隔开了两个人！\n月光正凄凉，夜色正苍茫！\n她白衣若雪，无风却飘舞，恍若仙子，明眸之中，千般柔情万般痛苦，都只在深深心间。\n“今晚别后，他日再见，你我就是你死我活的仇敌。”她苍白的脸上没有一丝血色，甚至连她\n的身子，都开始这般微微颤抖。\n“十年以来，我痴念之余，便在后山舞剑，”她幽幽地道：“今晚，就让我舞最后一次吧！”\n铮！\n天琊神剑发出如凤鸣清音，直上九天。\n白衣若雪的女子，飞身而起，在凄凉美丽的月光下，如降落俗世凡尘的九天仙子，痴狂而舞。\n那剑光幽幽如梦，舞尽千年残情。过往岁月，慢慢浮现，悠悠而过。\n是谁在轻声叹息，是谁双眼朦胧？\n剑光如雪，伤了是谁的心？\n她痴狂！\n她独舞！\n有风起，云渐开。\n残垣断壁纷纷散。\n点点殷红，撒落在她白色的衣裳之上，象鲜艳而妖媚的花朵。\n她还是笑着，最后看了一眼那个男子，转身，驭剑，化作白光，划过夜空，在寂静的明月下，\n消失在天边的夜色中。\n只剩下一个孤单男子，默默注视着身前的街道，那一条被染红的……深痕！\n黑暗中，九尾天狐小白抱起小灰，伸出葱白一般的手指放在唇边，做了个不要说话的手势。\n小灰安静了下来，可使眼睛却一直盯着主人那萧瑟的身影，一刻也没有放松。\n也不知鬼厉在那条深痕之前站了多久，他就这般，一直一直站着，一动也不动。\n而小白似乎也很有耐心，在黑暗中安静等待，就连一向好动的小灰也安静了下来。\n终于鬼厉的身子动了一下，然后似乎很费力般转过身子，转过头来，远远看去，这个男子的脸\n色竟然如同死灰一般，憔悴无比。\n小灰的身子，又不安的骚动了一下。\n远远的，仿佛鬼厉口中低声说了些什么，但是却没有人能够听清楚，片刻之后，他茫然抬头，\n终于缓缓离开。\n等待他走远之后，小白带着小灰走了出来，来到街上那条陆雪琪用天琊剑划下的深痕前。她默\n默凝望，半晌叹息，“这世间情爱，真是让人断肠啊，可怜这两个人，这般出色，却像是傻瓜一般！”\n“吱……”尖叫声起，小白一怔，却是小灰不愿意了。\n它从小白怀里跳了下来，一屁股坐在旁边的地上，恨恨不说话，还学着人生气的样子，将双手\n环抱胸前，两腮鼓起，气鼓鼓的模样。\n小白失笑，低声笑道：“你是不喜欢我说你主人是傻瓜吗？”\n小灰点了点头，吱吱叫了几声，眼睛眨呀眨的，虽然是一副气愤模样，但长长的尾巴，却悄悄\n折了回去，在小白脚上轻轻缠着。\n小白微笑着摇了摇头，蹲了下来，轻轻抚摸小灰的脑袋，随即目光渐渐飘远，怔了许久，半晌\n轻轻道：“其实你又怎么知道。我千百年间的愿望，也不过是想当一回这样的傻瓜，然后也有个傻瓜好\n好对待我而已的。如果那女子真要断情绝意，那一剑早就刺下了，我看刚才最后，她虽然用剑指着鬼厉\n，但心中多么希望鬼厉不顾一切就跨了过去。”\n“只是要鬼厉跨了过去，他就不是鬼厉了……”\n“在他心中，终究是有个碧瑶吧？”\n小白低声说着，小灰似懂不懂，用手抓了抓脑袋，三只眼睛茫然盯着小白。\n小白又是怔了片刻，忽地一笑，回过神了，伸手将小灰抱起，微笑道：“算了，他们的事，他们的心结，总是要他们自己才能解开的，再说了，将来的事，有谁能说\n清楚呢，你说对不对，小灰？”\n小白把小灰举起身前，微笑问道。\n小灰尾巴在空中晃啊晃的，“吱吱……”叫了好几声，摇头晃脑的样子，却也不知道它到底明不明白。",
            "summary": "鬼厉和陆雪琪重逢，两人因过去的感情和对现在的立场产生冲突。陆雪琪用天琊剑在两人之间划出一道深痕，象征他们无法跨越的鸿沟。鬼厉在面对陆雪琪的情感表达时，表现出冷漠的态度。然而，他的内心仍然无法真正冷漠面对这个曾经的恋人。陆雪琪决定斩断与鬼厉的情丝，两人在月色下告别，注定未来将成为敌人。"
        }
    ]
}