{
    "chapter_title": "第一百二十八章  心意",
    "chapter_summary": "一名男子满身是血地冲出来，发出凄凉笑声，冲向正道中的陆雪琪。一名神秘的白影出现，帮助男子接近陆雪琪。陆雪琪在战斗中逃脱，留下触目惊心的血印。小白抢走正道中人试图阻止鬼厉的物品，表现出不羁的态度。焚香谷的弟子们与九尾妖狐小白展开激战，天音寺法相和青云门陆雪琪加入战斗，使局势更加复杂。小白带着受伤的鬼厉和小灰逃离战场。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "所有的人，都屏住了呼吸。\n那个身影，在巨大白色光柱中淹没消失。\n站在云端的白衣女子，也许是用力过度吧！竟然也是一个踉跄，再也无力保持平衡，缓缓降了下来。\n可是，可是，是哪里突如其来的笑声？\n这般凄凉却不可一世！\n白色光柱里突现红芒，殷红如血，那个男子浑身浴血，如狂魔一般奋然而出，仰天长啸。\n夜色正暗。\n散了头发，破了衣衫，喷洒的鲜血如雾一般，只有噬血珠那般明亮，照亮整个夜空。\n他抬头瞪眼，直冲而上。\n风声凛冽，血腥阵阵，陆雪琪面白如雪，不见有一丝血色。望着那扑来的身影，下意识将天琊刺出。\n蓝光万丈，转眼间刺破血雾，就往他的身前。\n天琊微颤！\n那目光，深深而来，疯狂却这般熟悉。\n犹还记得，许多年前，曾经不顾一切的少年么\n那个伤口，在她眼前。\n红芒暴涨，将两个人的身影淹没。\n鬼哭声声，满天呼啸。\n正道中人惊呼，纷纷抢上飞起。只是他们反应之前，却令有一道诡异白影，如电飞上。\n红芒中，布满血污的手掌，彷如恶魔狞下的没抓，向她抓来。\n只是，天琊却悄悄地垂下。\n她在风雨中，孤单伫立，面对着他，默默凝望。",
            "summary": "一名男子浑身浴血，如狂魔般冲出，发出凄凉的笑声。他在夜空中冲向陆雪琪，正道中人们惊呼并纷纷上前。然而，一道诡异的白影如电飞上，红芒中，一名满身血污的男子向陆雪琪伸出恶魔般的手掌。陆雪琪默默地看着他，手中的天琊剑微微颤抖。"
        },
        {
            "id": 1,
            "content": "血腥的手掌，按在她的衣襟之上，汹涌妖力，就在掌边咆哮。\n那一双疯狂而血红的眼睛，就在她的眼前。\n是谁的心，轻轻跳动\n红芒散去，一个身影，颓然掉落。\n陆雪琪立在半空，紧闭双眼，衣襟之上，赫然有个红色的血印，触目惊心。\n风雨过后，可还有泪么\n抢在正道中人之前片刻，突如其来的白影一把抢过失去知觉的鬼厉，抱着他横移开的，正是小白。\n只见她大量鬼厉的伤势，眉头紧蹙，摇头叹息，低声道：“真实受不了你这个男人，就算重感情也不用做的这么惨烈吧”\n鬼厉没有回答，已经失去知觉的人是不会说话的。但是正道中人在最初的惊讶之后，纷纷叱喝，小白抬眼望去，明眸媚目，登时将众人窒了一下。\n陆雪琪缓缓落了下来，衣襟上的那个血色手印彷佛镂刻一般，在她白衣之上显得特别醒目，众人几乎可以想象得到，那只恶魔手掌曾经将死亡是何等接近这个女子！\n只是，她竟然还是逃过了一劫，重创的依然是那个魔教妖人。\n青云门年轻一代的佼佼者，果然不同凡响。\n小白目光扫过诸人，最后还是落到陆雪琪的身上，上下仔细打量了片刻，点了点头，嘴角露出一丝微笑道：“果然是绝世美人，难怪可以令男儿为你痴狂。”说罢，她先是看了看抱在怀里的鬼厉，然后有意无意地，转头看了一眼站在一旁，面有痛楚之色的李洵。\n李洵面上闪过一丝怒色，他的右手在刚才斗法中被鬼厉以噬血妖力反挫，半个手掌都如焦枯一般，望之可怖，也不知道是否影响日后修行，此番听这个突然出现的妖媚女子忽然带着讽刺，登时大怒道：“你是什么人，这鬼厉乃是罪恶滔天的魔教妖孽，你识相的”\n“哈！”\n小白忽然笑出声来，面对着这一众正道中人，故意将失去知觉的鬼厉抱得更紧了些，顿时让周围众人为之侧目，同时面有不屑，淡淡道：“你不知道么，我可是从来就不识相的！”\n李洵为之一窒，一时竟不知道该说什么号，同时右手上疼痛越来越是剧烈，心中更是焦急万分。\n也就在这个时候，忽的一声诧异惊呼，从背后传来。",
            "summary": "陆雪琪在战斗中侥幸逃脱，衣襟上留下触目惊心的血印。正道中人试图阻止鬼厉，却被突然出现的小白抢走。小白关心鬼厉的伤势，并称赞陆雪琪的美貌。正道上众人对小白的讽刺感到愤怒，但小白毫不畏惧，表现出不羁的态度。"
        },
        {
            "id": 2,
            "content": "“九尾妖狐！她就是九尾妖狐！”\n众人一惊，陆雪琪和法相不知道焚香谷玄火坛的秘密，倒还罢了，但是焚香谷中弟子却纷纷大乱，一看那惊呼之人，正是场上辈分最高的吕顺。\n小白向吕顺那里瞄了几眼，微一思量，点头道：“你这老头，就是当年躲在云易岚和上官策两个老贼背后的那个无耻的家伙吧？”\n吕顺登时气得满脸通红，手指指向小白，只气得微微发抖，在周围偷偷瞄过来的眼光里，大怒道：“看什么，还不上，捉了这个妖孽！”\n小白轻笑一声，抱着鬼厉做势欲起，吕顺当先飞起，迎头拦截，不了小白哼了一声，竟是看都不看他一眼，白影浮动，一道幽光从她衣袖中飞出，击中吕顺剑芒。\n吕顺人在半空，闷哼一声，倒折回来，看来是吃了点暗亏。\n众人失色，吕顺虽然威名远不如同辈的焚香谷谷主云易岚和上官策，但好歹也是焚香谷老一辈的人物，但在这九尾天狐绝世妖物之下，竟然一个灰鹤间就被挡了回来，这妖孽道行之高，可想而知。\n当下众人纷纷呼喊，一起凑上。小白微微皱眉，面有不屑，身形摇晃，连续晃过数人，正欲飞身而起，忽地身后一声佛号，一片金色光芒涌了过来。\n小白眉头一皱，第一次面露惊讶之色，返身袖袍翻舞，飞出一道淡绿光芒。\n“大梵般若，”她看了看法相，点头道：“想不到天音寺居然出了你这等人才，果然不愧为与青云比肩的正道大派。”\n法相合十道：“多谢施主夸奖。”说话虽然客气，但随着他合十之后，金光更是大盛，从他的袖袍之间飞出一粒金光耀眼的珠子，滴溜溜转个不停，向小白疾冲而来。\n小白哼了一声，绿光一收，整个身子带着鬼厉都飘了起来，直上青天，片刻之后，刚才脚下站立之处被轮回珠撞上，轰隆一声，整个地面被佛门大力打出了一个方圆两丈的大坑。\n不欲再纠缠下去，小白趁着这个机会转身欲走，不了身形刚动，却之间蓝光耀眼，“嘶嘶嘶”锐响充盈天地，铺天盖地而来，正是陆雪琪的天琊神剑到了。小白面色一寒，忽地伸出手去，直接插入万千剑芒之中，只听“铮”的一声清脆回响，陆雪琪剑芒消失，面有惊讶神色，天琊也回到她的受伤。\n小白更不迟疑，抱着鬼厉身形如鬼魅一般，从半空消失。众人大吃一惊，片刻之后，有人看到白影如电，正向河对面掠去，大声呼喊出来。\n只见小白闪进了一间木屋之中。片刻之后，在众人赶到之前，又从屋子窗口飞出来，肩上除了鬼厉，还多了一个笑灰影，正是仍然呼呼大睡的猴子小灰\n待众人赶到的时候，小白的身影已然消失不见了。正道中人纷纷恼怒喝骂，但多数人却暗自惊心，这九尾天狐修行如此高深，当真不可小觑。\n此时此刻，七里峒中的战争，终于完全平静下来，残留下来的，只是一片熊熊燃烧的火海，还有无数苗人百姓痛楚的哭声。\n远处，受伤的图麻骨族长正在大声嘶喊着，领着一队人往山上奔去，显然是要去查看大巫师的伤势情况。而在山腰之上，早已有人将大巫师围住，叫喊声远远传来。\n众人回到远处，之间周围热焰喧天，火焰吞噬着木头发出的噼啪声音此起彼伏，更不断有烧坏的横梁大木头掉下来，情况极为悲惨。\n法相摇头叹息，面容满是慈悲之意，当先飞入火海，帮助那些苗人百姓救火。受他影响，焚香谷其他弟子也纷纷跟上。\n李洵此刻方才觉得右手之上的痛楚稍微退了一些，看来只要运功抵挡，并无大害，这才稍微放下心来，松了口气。\n正在他犹豫是否也要跟上去一起救火时，身后忽然传来了一个声音：“李师兄。”\n李洵一怔，回头看去，之间陆雪琪天琊回鞘，握在手上，一身白衣在火光之中无意遮掩。\n此刻的她，面色一如往日般的冷漠，淡淡的望着李洵。\n李洵不知怎么，被她看的有些不自在，遂道：“什么事，陆师妹？”\n陆雪琪沉默地望着李洵，过了好一会儿，才缓缓道：“鬼厉右肩那个伤口，可是你涌玉尺所伤？”\n李洵嘴巴里忽然有些发干，片刻之后坦然道：“是。”\n陆雪琪握着天琊的手，片刻之间收紧，白皙肌肤之上，彷佛有淡青露出，只是她的脸色，依旧如雪一般的白而冷漠，没有丝毫表情。\n她微微点了点头，转身走开。\n李洵心头忽地腾起莫名怒气，大声道：“陆师妹，你是什么意思？”\n陆雪琪的身子顿了一顿，周围熊熊燃烧的烈焰之下，她白色身影彷佛也要燃烧一般。\n“好尺法！好厉害！”\n淡淡的声音，从那个没有回头背着身子的人儿处，传了过来，一字一字，很慢很慢，清晰无比。\n李洵忽地哑了。\n陆雪琪向前走去，突然她的上方一座大屋被烈焰燃烧久了，噼啪一声大响，一根巨大横梁带着炽热烈焰，向她当头砸了下来。\n李洵吃了一惊，但还不等他喊出话来，陆雪琪一声轻啸，啸声众不知怎么，竟有几分悲愤，看她左手一挥，天琊神剑连鞘挥上，蓝光暴涨，轰隆声中，硬生生将这巨木击得粉碎，腾起无数火星，遮天蔽日，片刻后纷纷落下如雨，壮观之极，挡在她和李洵之间，将她的身影淹没无踪。\n李洵望着那漫天纷飞的火雨，一时竟怔怔呆住，望得痴了。\n夜色深深。\n小白化身急速白光，在崇山峻岭间穿梭游走，远离七里峒。大概过了小半个时辰，她才在一座高山的山腰上找了个僻静所在，停了下来。",
            "summary": "焚香谷的弟子们正在与九尾妖狐小白展开激战。小白展现出强大的实力，使得焚香谷的弟子们陷入困境。然而，天音寺的法相和青云门的陆雪琪相继加入战斗，使得局势变得更加复杂。小白成功逃脱，带着鬼厉和小灰消失在夜色中。"
        },
        {
            "id": 3,
            "content": "她轻轻放下鬼厉，将他放到地上，只见这个男子一身是血，有不少都流到手边，被闪烁着妖异红芒的噬血珠缓缓吸了进去。此刻看来，噬血珠似乎就像是附在鬼厉身上的阴灵一般，不断吞食着主人的精气。\n小白叹了口气，伸手想从鬼厉手中拿下噬魂魔棒，不料鬼厉虽然昏迷，手里却紧握着这个魔棒，彷佛只有这个东西，才是他唯一的依*。\n小白扯了两下，居然无法从他手中拿下，摇了摇头，也就放弃了。只是她目光随即落到自己手上，她右手的中指食指，原本白玉一般的指头，此刻慢慢变做了红色，隐隐还有几分不由自主地颤抖。\n小白笑了笑，低声道：“好一把天琊，当真名不虚传，果然是神兵”\n“扑通。”一个声音，突然从她旁边发出，小白吓了一跳，转眼看去，却是喝醉的小灰从她肩头掉了下来，正好落在重伤的主人身边，嘴巴里面啧啧两声，伸手抓了抓脑袋，居然又睡了过去。\n小白好气又好笑，大声道：“死猴子！”\n“呼呼”\n“你那个笨蛋主人快死了！”\n“呼呼”\n“”小白无言，对猴子翻了翻白眼，一脚将猴子踢开了去，然后在鬼厉身边蹲了下来，上下大量了一下他的伤势，摇头叹息。\n夜色凉如水，寒意渐入骨。\n那冰凉，彷佛多年前曾经经历过吧？\n鬼厉悠悠的醒来时候，脑海中掠过这般念头。\n睁开眼睛，第一眼看到的，是满天星光。\n南疆的夜空，此时此刻，再也没有火焰，没有喧嚣，终于露出了它原本安宁祥和的一面。田亩之上，无数繁星点缀其上，闪闪发亮，或大或小，依稀都如人的眼睛，许是有几分调皮么，这般戏谑地望着人间。\n剧烈的疼痛，从右肩迸发，随即全身上下，一边酸痛。即使坚强如他，夜忍不住倒吸了一口凉气。\n“你醒了。”平静中微微带着关心的声音，在身旁响了起来。\n鬼厉转过头，看到了小白的容颜。\n他支撑着坐了起来，只是动作间牵动伤口，忍不住皱了皱眉头，小白看了他一眼，道：“你伤的不轻，还是先好好休息吧！”\n鬼厉低头，之间右肩处的伤口被白色布带包扎了起来，其他小伤口处，也都看得出被处理过了。这里并无其他人，自然是自己昏迷的时候，小白的功劳。\n他低声道：“是你救了我吧，多谢了。”\n小白耸了耸肩膀，道：“我也没有做什么，主要是你自己的命硬，连我也想不到你居然还能在那种情况下活下来。”\n鬼厉哼了一声，脑海中回忆起在七里峒决战的那一幕幕，忽地一阵心灰意懒，竟是呆在原地，什么话都不想说了。\n小白悠悠道：“说起来，还是七里峒里的苗人百姓最倒霉吧！家园都被火烧了不说，族人更是死伤无数，就算是他们敬若神明的大巫师，我看也凶多吉少”\n鬼厉身子忽然一震。",
            "summary": "鬼厉在一场激战中受伤，被小白救下。噬血珠吞噬了他的精气，而天琊则让小白的手指变成红色。鬼厉苏醒后，与小白交谈，了解到七里峒的百姓和族人在战斗中遭受重创。"
        }
    ]
}