{
    "chapter_title": "第一百四十八章 相见",
    "chapter_summary": "鬼厉和神秘少年奇异共享美食。他们的宠物小灰和饕餮为了争夺食物而起争执。鬼厉、小灰和奇异少年在森林中相识，逐渐建立起友谊。三大正派（青云门、天音寺、焚香谷）决定联合对抗灾难，吸引了成千上万的正道人士来到青云山。然而，青云门内的客房不足，小竹峰因性格古怪而未对外开放。年轻女弟子小诗和大师姐文敏在竹林中发现了一个神秘身影，猜测是雪琪师姐。鬼厉在山林中与陆雪琪重逢，尽管曾誓言成为仇敌，但仍鼓起勇气接近她。两人在月光下交谈，分享彼此的心情，找到一丝温暖和安慰。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "四下无声，只有火堆中不时发出树枝暴烈的声音。\n那个奇异少年于鬼厉都没有再说话，火焰伸缩不定，在它们之间燃烧着。\n烤猪表面的色泽渐渐变成了金色，浓郁的香气中同时冒出一股微微的焦味，这是整只烤猪的表面都被透明的一层淡淡的油滴所覆盖，鬼厉最后将烤猪转动了几下，道：“可以了，你们吃吧。\n”话音刚落，小灰和饕餮同时扑了上去，小灰“吱吱”乱叫，一伸手抢先抓到了烤猪的一支后腿，本来正烤得火烫的猪皮在它手中似乎根本就没有感觉似的。\n只是那饕餮却更加厉害，也不动作手脚利爪，直接张开血盆大口，不顾这猪肉尚在火焰之上，直接把脑袋伸了进去一口咬下。\n小灰大怒，猴脸上露出愤怒的表情，手上抓着猪腿不放，同时跳脚大叫，饕餮恶兽却不管这么许多，那满口锋利牙齿“嘎嘣”一咬，登时如摧枯拉朽一般将美味的猪肉咬成两段，小灰猝不及防，一时太过用力向后倒去，在地上滚了两圈，站起来的时候手上至抓着一支猪腿了。\n至于那只美味烤猪的绝大部分，只见此刻被饕餮咬在口中，放声大嚼，残留的猪骨看来也是直接被它咬碎吞到腹中，只吃的是风卷残云横扫千军一般，尤其是脸上四只眼睛，被鼓鼓的大口挤到脸的两边去了，竟然还是四眼大方光芒，显然吃的非常过瘾。\n“吱吱，吱吱……”小灰眼看原本自己的美味竟然被这恶兽抢了大半，如何不怒，但叫了几声后，猛地低头也是大啃起来，它居然也吃得极快，不过一“吼啊——”餐餐低沉的吼声又一次响了起来，缓缓转过头来想小灰看去，那么大的一只烤猪，只这一会功夫就被吃的干干净净，直接吞了下去，连骨头都不剩而且很明显的，餐餐意犹未尽，四眼放光，直盯着小灰手中最后的肉骨头。\n小灰恶狠狠将最后一块肉吃了下去，三只研究一起瞪大，望着餐餐，餐餐满口流涎，垂涎欲滴，一步一步向小灰走了过来，小灰猛挥手，手中残余的骨头向另一个方向远远扔拉出去同时脸上露出了幸灾乐祸的表情，不料饕餮身影一闪，如电如光，竟然在眨眼间腾空而起追上了飞腾的肉骨头一口将之咬住，在空中一个转折，又飞了回来，落在那少年身边。\n只不过这一次饕餮似乎也知道这是最后的东西，居然没有一口吞下，相反十分爱惜的样子，伸出舌头在肉骨头上面不停的舔食。",
            "summary": "火堆旁，两个神秘的人物（鬼厉和奇异少年）正在烤一只猪。当猪烤好后，他们开始分享美食。小灰和饕餮两只动物争抢食物，饕餮吃掉大部分，而小灰只抢到一小部分。饕餮意犹未尽地看着小灰手中的肉骨头，一步步靠近。小灰将骨头扔向远方，但饕餮迅速追上并小心舔食。"
        },
        {
            "id": 1,
            "content": "小灰倒是被饕餮这个样子吓了一下，片刻之后转头对着鬼厉，突然手舞足蹈，口中哎哎叫着，鬼厉看了它一会，突的脸色一动，道：“你说他象大黄？\"小灰立刻点头，随即向饕餮看去，猴脸怒色渐退，取而代之的是一种陌生中带些温暖的神色。\n它看了正在舔肉骨头的饕餮一会，然后小心的移了过去，慢慢伸手，看着似乎想要摸摸那个狰狞的脑袋。\n饕餮凶狠的头颅一转警觉的低声咆哮一声，小灰立刻向后跳开但随后哎哎低声叫了两声，再一次靠近饕餮，而饕餮的注意力似乎也暂时离开了肉骨头，放在了小灰身上。\n片刻之后，小灰的手再一次的伸了过来，饕餮没有动作，但四只眼睛都看着小灰的手，而鬼厉和那个少年都保持着沉默，特别的那个少年的眼中更有种奇异光芒默默地注视着这两只异兽之间的交流。\n小灰的手碰到了饕餮的头上，轻轻的摸了摸，饕餮嘴里低声吼了两声，却没有再反对意思，注意力重新回到了那根肉骨头上，小灰随即慢慢靠近这只异兽身旁，用手轻轻抚摸饕餮身体，猴脸上露出开心神色。\n鬼厉慢慢低下了头，依稀记得许多年前，大竹峰上，小灰和大黄之间，似乎也是这样亲近起来的。\n时光如水，原来小灰依然还记得当初……那个少年忽然打破了沉默，微带笑意道：“想不到它们两个倒十分有源，是不是？”鬼厉看了小灰与饕餮一眼，眼中也有一丝暖意，道：“不错。\n”少年转过头来，向火堆中加了一根细小树枝，又沉默了下去，过了许久忽然笑道：“这只饕餮跟随我不知有多少岁月了，我一直以为我在照顾它，没想到今天才发现，原来它比我还快活的多。\n”他面上的笑容似乎隐约有苦涩之意，道：“除了吃饱喝足，就算不是同类，却也还有你这只猴子愿意和它做朋友。",
            "summary": "鬼厉、小灰和一个少年相遇在山林里。小灰被饕餮的样子吓到，但后来两人开始理解对方。小灰认为饕餮像大黄，饕餮也开始接受小灰的触碰。少年看到这一幕，感慨时光如水，原来小灰还记挂当初与大黄的感情。"
        },
        {
            "id": 2,
            "content": "”鬼厉抬头看着这少年，见他面容神色萧索，仿佛有股说不出的寂寞之意，淡淡道：“你若寂寞，去找个朋友不就行了。\n”那少年哼了一声，傲然道：“这天下之大，有谁配做我的朋友，又有谁敢做我的朋友？”鬼厉眉头一皱，这少年口气之大，实在夸张，心里有些反感，却又见那少年似想起了什么，面色忽地黯然，低声自语道：“可是，原来是有一个人，我真心相信她的……”鬼厉透过面前燃烧的火焰望着他，淡然道：“怎样？”那少年面色忽冷，冷笑道：“后来我发现原来她在骗我，非但如此，她还害的我好惨，几乎万劫不复！”鬼厉默然，从那个少年神色之中，他不期然地想起了十年之前的那段深埋内心的往事，那个慈和的和尚的脸，仿佛又出现在自己眼前……gufeng302——风中的疯子手打！！！！！！他忽然猛地摇头，但手中用劲，原本正在往火堆中加的树枝，发出轻微一声沙哑响声，化作粉末，散落满地。\n少年向他手中看了一眼，忽然道：“你也有这等伤心往事么？”鬼厉一怔，心头忽然一阵迷茫，刹那间思绪万千，纷至沓来，从未想过的这个问题，突然摆在他的面前，深仇、大恨、十年宿愿、缠绵白衣，这一生风雨飘荡，却从未想过自己深心之中，还有什么最后心愿？gufeng302——风中的疯子手打！！！！！！该是救碧瑶罢，如果能将她救活，自己死了也甘心了！这个念头他在十年间无数夜里，不知在心中想过多少次多少回。\n只是还有那如霜容颜，终究是舍弃不去，在心间僻静角落，轻轻飘动……他一时竟是痴了，夜风萧萧，竟不知过了多少时候，等他惊醒过来之时，那少年却已经消失不见，地上饕餮似乎也刚刚飞腾上天，与黑暗夜幕融为一体，远远传来它低沉的叫声。\n小灰窜上了他的肩头，吱吱叫了两声，鬼厉慢慢抬头望天，忽然低声道：“小灰，我总是还要见她一面的，对不对？”gufeng302——风中的疯子手打！！！！！！小灰似乎不大理解，不过也懒得理会，猴头抬起来也看着天空，似乎还在找寻饕餮的身影。\n渐渐熄灭的火堆残烬，逐渐化作了一缕轻烟，轻轻飘散，鬼厉与小灰黯然站在这深山林间，许久许久，夜风之中，也只隐约传来低低声音：“……总是要见她一面……”……这一场世间浩劫随着时间流逝，情况越发的惨烈，怪兽异族已然杀入中土，百姓死伤惨重，正道派出去查探的弟子多半都就此消失，少数道行稍高的弟子回来的时候，也是身上挂彩，向诸位正派师长报告的时候，极言怪兽之可怖。",
            "summary": "鬼厉在森林中遇到了一个面容萧索的少年，少年声称没有人配得上做他的朋友。然而，在提到一个曾经真心相信的人时，他的神情变得黯然。鬼厉不禁想起了自己过去的往事，心中思绪万千。不久后，少年消失在了夜色中，只留下鬼厉和小灰在林中。"
        },
        {
            "id": 3,
            "content": "天下间生灵涂炭，正道中人却束手无策，就在这个时候传出青云门，天音寺，焚香谷三大正派会盟青云山，并邀请天下正道共同对付这场大劫的消息，顿时天下修道中人纷纷向青云山云集而去，只数日这间，青云山附近已经前所未有地聚集了成千上万人，而其中的大部分却都是逃难而来的中土百姓，在他们眼中看来，青云山这些神仙一样的修道人物，已经是他们最后的希望。\n负责接待的青云门忙的不可开交，越来越多的道友百姓来到青云，很快青云门通天峰上的客房已经不够住了，于是只得让其他各脉也开放客房，好在青云门毕竟乃是千年大派，根深业大，最后还是容纳了下来，不过七脉之中的小竹峰一脉，却是因为向来都是女弟子，水月大师性情又怪，便没有对外开放，倒让许多慕名已久的年轻外派弟子十分遗憾。\n不过不管怎么说，虽然大劫当前，但紫番却仍然是前所未有的一场正道大聚会，青云门恭为地主，声望比之以前更是有增无减，隐约间天下已有以青云马首是瞻的意思，而青云门掌门道玄真人，此时更已是稳坐了天下第一人的位置。\n入夜，青云山脉上下诸峰一片灯火通明，实在是千百年来都没有过的盛况，远远在山下，随着山风吹来，似乎也可以听见高山之上人们的高声谈笑，因为那场浩劫而害怕的人们在这种情况下，似乎心情也轻松了许多。\n毕竟，就算天塌下来，头顶上不是还有一座青云山么？而此刻青云山上最安静的地方，大概无过于小竹峰了。\n所有的门派在青云门善意解释之后，都严加约束门下弟子，严禁靠近小竹峰，毕竟若是在当前情况之下，万一还是闹出一出登徒浪子的闹剧，只怕谁的脸上都不会好看的。\n相比其他各脉山峰上的热闹，小竹峰上则显得清静得多，山麓山沟而有两三个美貌的小竹峰女弟子走过，山风习习吹来，漫山遍野的泪竹一起摇动，发出沙沙的声音。\n这一晚约瑟清冷，照在小竹峰山道上，竹影婆婆，阴影在山道台阶上摇摆不定。\n远处走来了四五个小竹峰女弟子，当先一个正是文敏，只见包括文敏在内的这些女弟子，面色都有些阴沉，眉头皱起，似乎心事很重的样子。\n竹林中冷风吹过，似乎有黑影闪动。",
            "summary": "三大正派（青云门、天音寺、焚香谷）决定会盟并邀请天下正道共同对抗灾难。成千上万的人涌入青云山，将其变成一场前所未有的正道大聚会。然而，青云门内的客房不足，只有七脉中的小竹峰因性格古怪而未对外开放，令许多外派弟子感到遗憾。在这个热闹的氛围中，小竹峰显得格外宁静。"
        },
        {
            "id": 4,
            "content": "文敏旁边一个最年少的女孩看上去不过十三岁左右，胆子颇小，向那片阴暗处看了一眼，面色有些苍白，靠近了文敏，拉住她的衣裳。\n轻声道：“大，大师姐，那，那里好像有人！”文敏和其他人顿时一惊，一起看了过去，片刻之后文敏脸上露出一丝笑意，拍了拍那个小女孩的脸蛋，道：“小诗，那是山风吹动竹子，竹枝摇摆的影子，每到晚上都是这样的，你刚刚上山不久，过一段时日就知道了。\n”那个叫小诗的女孩松了口气，但仍然有些害怕，只是似乎又想起了什么，忽然回头向后山看了一眼，道：“大师姐，后上那个望月台周围连个人影友没有，到处都是这，这些阴森森的东西，我们留雪琪师姐一个人在那边，她会不会害怕啊？”文敏脸色黯然，叹了口气，道：“是掌门师伯要你雪琪世界在那里反省的，我们也没有办法，不过雪琪师姐她应该不会害怕吧！”站在文敏身后的另一个女子忽地哼了一声，大有不平之意，道：“我真是搞不懂，为什么掌门师伯耀如此对待雪琪，就为了他不肯答应焚香谷的提亲？“啪”，竹林深处，似乎有轻微的一声低响，像是什么小兽踩碎了竹枝，不过众女子此刻注意力都被吸引了过去，没有听到这个响声，只有年级最小的小诗似乎有些怀疑，但她向竹林深处看了一眼，只见阴影晃动，忍不住脸色又是一白，连忙转头不看。\n文敏叹了口气，道：“其实那位李洵道兄真的并不差，一表人才，身世又好，日后多半焚香谷谷主的位置也是传了给他，而且看他模样，对雪琪也是十分爱惜，不过情之一字，实在不是能够勉强的。\n”另一个女子忽的低声抱怨道：“师傅也真是的，明知道雪琪的脾气，怎么也不帮她向掌门师伯说情？”原先那个女子却摇头道：“我看不对，雪琪原来是最听师傅的话了，对掌门道玄师伯也是十分尊重，但此番公然在通天峰上顶撞他们二位，我看……”她忽然压低声音，轻声道：“难道雪琪心中已经有了意中人……”“住口！”文敏忽然低声喝了一句，众人一惊，文敏面色微微放松，但口气仍十分严厉，低声说道：“这种猜测我们万万不可乱说，否则若是传到掌门师伯河师父的耳中，只怕后果不堪设想。\n”众人默然，站在文敏身后的女子沉默了片刻，低声道：“师姐，其实若以我看来，只怕我们能想到的，掌门师伯和师父乃是何等人物，又怎么会想不到？这一次掌门和师父故意允诺焚香谷的提亲，只怕就是因为知道雪琪心中有……”文敏猛地转头盯了她一眼，那个女子脸色微变，叹了口气，住口不说。\n文敏听她叹气，自己沉默片刻。\n也忍不住叹道：“林师妹，其实我们大家心情都一样，雪琪与我们几个，虽然入门的时日不一样，但这十数年间下来，大家早已情同姐妹，谁都不想看到她变成这样。\n可是……唉，我也不知道怎么说了，反正我想师父向来最疼爱雪琪，终究不会太过为难她罢。",
            "summary": "年轻的女弟子小诗和大师姐文敏在竹林中发现了一个神秘的身影。小诗害怕地告诉文敏，而文敏则安慰她说这只是风吹动竹子的影子。随后，她们讨论了雪琪师姐被留在望月台反省的事，以及她对李洵的感情。突然，竹林深处传来一声低响，众女被吸引过去。文敏提醒众人不要乱说话关于雪琪的感情生活，以免引起不必要的麻烦。"
        },
        {
            "id": 5,
            "content": "“其他女弟子一头，众人缓缓走去，低低谈论，隐约中还有叹息声，渐渐走得远了。\n竹林阴影晃动，忽地一道黑影仿佛从深邃黑暗中轻轻飘出，落在山道之上，正是鬼厉。\n在这个四周尽是死敌的地方，他的面色隐隐苍白，沉默许久，然后慢慢回头眺望小竹峰的后山，那片竹林背后，月光清辉如霜，传说就是青云六景之小竹峰望月台的所在。\n……孤悬在半空中的悬崖，除了后半部与山体相连，大部分都悬在高空。\n这夜晚月色明亮，高悬天际，清辉如水，如霜雪一般晒落人间，落在这望月台上。\n虽然还不如传说中满月之夜那种可以照亮整座小竹峰的灿烂月华，但望月台上月光轻柔，将整座悬崖照得是亮如白昼，尤其是地上光滑的岩石因为角度不同，倒映着无数个月亮，更显得特别清冷美丽。\n当鬼厉踏上望月台的时候，呈现在他面前的，便是这副美景。\n而在那如霜如雪一般的月光中，还有个白衣如雪的女子，正背对着他，站在悬崖前方望月台上，眺望着远方无尽黑夜，默默伫立。\n鬼厉的面色默然，但一双眼睛中仿佛因为倒影着这片美丽月光而显得光芒闪烁，那个白衣身影，如站在月光中的仙子一般，看去竟没有丝毫尘世的味道。\n似乎感觉到了什么，那个身影动了动，陆雪琪冷淡而微微有些疲倦的声音响了起来：“师姐，你们怎么又回来了……”她缓缓回过头，一边说着，但话说一半，声音却突然消失，陆雪琪向来冷漠平淡的脸上，赫然露出不能置信的神色，那一个男子的身影，默默地站在那里，凝望着她。\n“张……”她微微张口，话未说出声音却已低沉，“……小凡。\n”鬼厉站在原地，一动不动，月光照在陆雪琪冰雪一般的肌肤上，几乎如透明一般毫无瑕疵，更增添了她惊心动魄的美丽。",
            "summary": "众女弟子缓缓走过竹林，低声谈论并叹息。鬼厉突然出现于山道上，面色苍白地在四周皆是敌人的地方沉默良久，然后回望小竹峰后山的竹林和望月台。他在望月台上看到了一个白衣如雪的女子，陆雪琪，正在眺望着远方的黑夜。当陆雪琪转过身面对他时，她露出了惊讶的表情，唤出了他的名字：“张……小凡。”"
        },
        {
            "id": 6,
            "content": "远远的，他竟有种不敢靠近的感觉。\n“你，还好么？”他仿佛腹中有千言万语，可是说不出口的，却终究只有这几个字。\n陆雪琪凝望着这个男子，那个站在月光与阴影交界处的男子，他脸上的表情是那般的复杂，仿佛心中有什么事情正折磨着他，可是那身影却分明就在眼前啊，在梦中不知想过了多少次的身影！她微微低下了头，欲言又止。\n许久之后，才轻轻道：“你既然来了，为什么不过来？”鬼厉身子震了震，此刻原本一直跟在他身边的小灰也不知上哪儿去了，只见他眼中闪过犹豫之色，对他来说，似乎这短短的几步路，也需要许多的勇气。\n陆雪琪还站在那里，沉默如许，山风吹来，她白衣轻轻飘动。\n踏出脚步，走在月光之上，身后远处竹林沙沙作响，身前的女子悄悄抬头凝望，鬼厉站在了她的身前。\n陆雪琪看着他，面行最初的一点激动和惊慌悄悄消失，忽然道：“还记得我曾说过的话么，我们下一次见面，便是誓不两立的仇敌，你，”他看着他，慢慢地说道：“为什么还要来见我？”鬼厉嘴角动了动，眼中闪烁，忽地移开目光，不再和陆雪琪对望，就在陆雪琪面色渐渐黯然时候，她身前的男子却又慢慢回过头来，仿佛在犹豫，似乎在挣扎，终于轻轻说道：“你，好象瘦了……”陆雪琪身子一震，脸上再次有惊愕神色掠过，但随即而来的，便是欢喜。\n她如霜雪一般白皙的脸上肌肤，生平第一次涌现出淡淡的晕红，如晶莹剔透的红玉，有不尽的温柔和缠绵的羞涩。\ngufeng302——风中的疯子手打！！！！！！就算没有明天，就算前方还是黑暗，可是如果心间温暖，也许便不会害怕了吧……这美丽清冷的女子，忽然笑了，如深夜最娇艳的百合，在风中无声微笑，她洁白的身资是月光中那般耀眼的存在。\n鬼厉屏住了呼吸。\n陆雪琪忽然开口，一个字一个字地道：“我很喜欢！”然后，她依旧微笑着眼光轻柔如缠绵的水波。",
            "summary": "鬼厉（一个男子）在竹林中与陆雪琪（一个女子）重逢。尽管他们曾誓言成为仇敌，但他仍然鼓起勇气走近她。陆雪琪关心他的状况，而鬼厉则注意到她变得更为瘦弱。他们在月光下交谈，分享彼此的心情，找到了一丝温暖和安慰。"
        },
        {
            "id": 7,
            "content": "夜色更深，月儿西沉。\ngufeng302——风中的疯子手打！！！！！！并肩站在望月台前方的悬崖之上，一起眺望着前方那片黑暗，山风吹过，两个人的衣衫同时飘动，身影在清亮的月光之中。\n温柔的。\n是风吹在脸上的感觉！无垠而黑暗的苍穹中，还有点滴星光，静静闪动。\n“焚香谷的人向你提亲了？”沉默了许久，陆雪琪平静地道：“是，师父和掌门师泊都答应了。\n”鬼厉的声音听起来没有什么变化，淡淡地道：“我来的路上，听到你那几位师姐说话，听说你不愿意？”陆雪琪笑了笑，道：“是，我不愿。\n”鬼厉转眼向她看去，印入眼帘的却是陆雪琪谈然的脸色，和眉宇间悄悄的一丝笑意。\n他心头忽地一阵激动，仿佛从深心中腾起的激动，竟然连身体也轻轻发抖，忍不住脱口而出：“你跟我走罢！”陆雪琪身子一颤，向他看来，只见鬼厉，不，此刻在她眼中的，从那时起就还是当初那个张小凡，那个坚忍而执着的少年么？去哪里？随便吧，天涯海角！她嘴角浮起笑意，眼中却隐隐有晶莹波光闪动，仿佛是犹豫什么，可是片刻之后，她终于还是轻轻道：“那碧瑶呢……”如一盆凉水从头浇下，鬼厉全身皆冷，从深心最深处透出来的寒冷转眼似乎将他冻做了寒冰。\n水绿色的身影，安详的笑意，那个躺在寒冰石台上的美丽身影，转眼间将他完全击倒。",
            "summary": "陆雪琪和鬼厉站在悬崖上，一起眺望着黑暗的远方。陆雪琪告诉鬼厉，焚香谷已经向她提亲，她和师父、掌门都已经答应。然而，她并不愿意。鬼厉听后，提议带她离开。然而，提到碧瑶时，鬼厉的心情变得沉重，他们决定暂时放下这个问题，共同面对未来的挑战。"
        },
        {
            "id": 8,
            "content": "他默默低头，沉默许久，然后，他再次抬起头的时候，脸上激动已经消失不见，取而代之的便是冷漠。\n陆雪琪怔怔看着他的变化，分明那般清晰的感觉到身前的这个男子，从缠绵温暖中渐渐远去，躲进了冰冷的黑暗之中。\n她深深呼吸，嘴角却露出笑容，却有谁望见，眼角谈谈的泪光，那一刻震动心魄的美丽啊！“下一次，”鬼厉转过身，慢慢离去，“我们再见面时候，你用剑罢！”他头也不回的离去，如决绝的情人断了情思，月光在他身后跟随，似温柔的手无力地牵扯，却终究拉不住他的身影。\n他消失在黑暗中没那是他的末路，也是他离去的方向！陆雪琪苍白的脸上，还挂着有些僵硬的淡淡笑容，雪一般的白衣飘舞在风中，在月光下，直到，她无声的流出第一滴泪。\n漫山遍野的泪竹，在月光下，在这么一个凄清的夜晚里，沙沙作响……",
            "summary": "陆雪琪目睹了鬼厉的情感变化，从他激动变得冷漠。鬼厉决定在与陆雪琪的下一次见面时，用剑与她较量。在鬼厉离去后，陆雪琪在月光下流下了第一滴泪。周围是漫山遍野的泪竹，在凄清的夜晚中沙沙作响。"
        }
    ]
}