{
    "chapter_title": "第一百五十章 会盟玉清殿外，密密麻麻地站着一大群人，细看过去，都是正道中人，包括青云掌门道玄真人和焚香谷谷主云易岚在内也在其中。在他们二人身后，青云焚香两派的其他知名人士高人，也俱站在此地，看这阵势，似乎是要迎接什么人一样。",
    "chapter_summary": "我们跟随道玄真人和焚香谷谷主云易岚，以及天音寺普泓上人，共同探讨一场即将降临人间的浩劫。他们聚集在青云门的通天峰上，讨论如何应对这场灾难。同时，我们也看到了青云门的陆雪琪和林惊羽并未在场，众人低声交谈的主题也是这场浩劫。此外，我们还了解到万毒门在毒神去世后，其四位弟子为争夺门主之位而结成联盟，但当他们得知新任门主实际上是一个内伤成疾的半废之人并愿意放弃地位后，联盟开始瓦解。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "倒不知道是什么人，居然有这么大的面子？那些小门小派的不算，此刻青云门和焚香谷的重要人物大都在场，焚香谷里上官策、吕顺，第二代弟子李洵、燕虹等人都站在云易岚身后。\n其中李洵面无表情，但气色看去很不好看，而且周围四下到处有人低声谈论，不时有眼光向他这里瞄来一眼，让他的脸色更加难看。\n而青云门那里，田不易、曾叔常、水月大师和齐昊等各脉首座也都在场，包括萧逸才等弟子也站在道玄真人身后，只是人群之中，青云门中近年来最出色、风头最劲的人物陆雪琪，却没有看到身影。\n此外，林惊羽也没有看到人影，不知道是不是又在祖师祠堂那里。\n这一天天高气爽，天空中万里无云，山风徐徐，不断吹过，给人以心旷神怡的感觉。\n若不是这凡尘俗世中还有太多恩怨仇杀，牵扯不断，这里当真便如同人间仙境一般。\n身后的人群之中，许多人在低声交谈，隐约听来，大部分是在谈论如今人间最大的这一场浩劫，青云门掌门道玄真人听在耳中，面色凝重，忍不住轻轻叹息了一声。\n他声音并不大，周围人大都没有注意到，但与他并排站在人群最前方的焚香谷谷主云易岚却听到了，转过头来，他向道玄真人看了一眼，低声道：“道玄师兄何事叹息？”道玄苦笑了一下，微微摇头，道：“你听我们身后这些道友的私语么，少有人抱有乐观的。\n”云易岚微微一笑，道：“道玄师兄何必在乎他们，虽然如今浩劫已成，生灵涂炭，但我们此刻已是天下苍生最后的希望，面对那等穷凶极恶的妖孽怪兽，师兄你身为天下领袖，若你再无信心，又如伺能面对天下苍生百姓的殷殷期望呢？”道玄真人脸色微变，眼中闪过一丝精光，向云易岚深深看了一眼，却只见此人脸色从容，似乎并没有话中有话，当下微笑道：“云施主哪里话，贫道何德何能，能当得起‘天下领袖’这四个字？此番兽妖大劫，茶毒生灵，我们身为学道之人，又向来自诩正道，自然不能置身事外。\n待天音寺普泓上人到此，你我三派再连同天下豪杰，为民赴死，也不枉我们学道一场了。",
            "summary": "青云门与焚香谷的重要人物齐聚一堂，讨论关于当前人间浩劫的问题。青云门的陆雪琪和林惊羽并未在场，而众人低声交谈的主题也是这场浩劫。道玄真人听到众人的担忧，与焚香谷谷主云易岚进行了交流，表示他们将携手应对这场灾难，拯救苍生。"
        },
        {
            "id": 1,
            "content": "”云易岚点头，道：“师兄说得其是。\n”道玄真人含笑还礼，但心里却掠过异样的一丝感觉，面前的这个焚香谷谷主云易岚，自来说话都谦和得体，无懈可击，但自己却似乎总也看不透此人，心里总是感觉此人似乎城府深不可测的样子。\n就在道玄真人心中思量，是否要找个机会好*试试这个云易岚，看他心中到底打什么算盘的时候，人群中忽地一阵耸动，道玄真人和云易岚都是精神为之一振，向山下看去，果然看见缠绕漂浮在高耸的通天峰山间的白云深处，忽地金光一闪，随即迅速变大，不消片刻已经快速接近了峰顶。\n只见金光浮动，做一朵金莲绽放形状，在白云间飘荡而上，梵音阵阵，回荡于天地之间，诸般庄严气象，让人顿生敬畏之心。\n道玄真人和云易岚同时迎了上去，金莲落下，摇曳闪烁片刻，金光散去，现出天音寺普泓上人为首的数十位佛门和尚。\n为首的普泓上人容貌一如当年，慈悲祥和，金红禅衣，宝相庄严，手中握着一串深色檀木念珠，嘴角挂着一丝微笑。\n在他身后，站着的是身材高大，手持“浮屠金钵”的师弟普方，之后还有十数位天音寺高僧和二代弟子，法相、法善等早已声名大噪的佛门弟子也在其中。\n道玄真人走上前微笑道：“普泓大师，你可总算来了，大家可都盼了许久啊！”普泓上人微笑点头，道：“让诸位施主和道玄掌门久等了，老衲渐愧。\n”这时，站在道玄真人身旁的云易岚朗声笑道：“大师，可还认得我么，多年不见，当年的知交旧友，你可不要都忘记了才是！”普泓上人向云易岚望了一眼，表情明显为之一怔，连一向挂着的笑容也收敛了片刻，然后眼前掠过一丝赞叹神色，道：“难道这位施主，竟是云易岚云老谷主么？”云易岚大笑，施礼道：“正是老夫，见过方丈大师。\n”普泓上来欠身回礼，微笑道：“早就听说焚香谷道法精深，尤以‘焚香玉册’之三阳境界更是神奇，云施主心志坚定，天赋超群，莫非已臻‘玉阳’之境么？”云易岚脸色微微一变，心中一震，焚香谷道法向来在正道中以秘密著称，远不如青云门和天音寺两大派那般名动天下，一提起“太极玄清道”或者“大梵般若”，无人不知无人不晓。\n但此番他进入中原，遇见中土两大豪门领袖，竟然先后都被道玄真人和普泓上人看出自己道法境界，一想到这其中关系，他忍不住心中暗生狐疑：难道我门下竟有内*细作不成？只是这般想归想，但他面上仍然神情自若，微笑道：“大师慧眼如炬，老夫一点微末道行，不足挂齿啊！”顿了一下，云易岚面色微微严肃，道：“不过大师既然来了，那就好了。",
            "summary": "道玄真人和焚香谷谷主云易岚在通天峰上意外遇见了天音寺普泓上人及其弟子们。道玄真人和云易岚都与普泓上人相识，他们在交谈中透露出了对彼此实力的敬意和对对方意图的好奇。云易岚在对话中被道玄真人和普泓上人看出他的道法境界，这让他心生疑虑，怀疑门下有内奸。然而，他仍保持镇定，与普泓上人进行友好交流。"
        },
        {
            "id": 2,
            "content": "如今天下生灵涂炭，妖孽横行，实是千古未有之惨祸，还望大师能领袖天下正道，除此灾劫，如此善莫大焉。\n”道玄真人站在一旁，面色忽然微微一变。\n普泓上人谦让道：“云施主哪里话，天下苍生遭劫，兽妖肆虐，天音寺上下既为佛门子弟，岂能退居人后？只是如今天下正道云集青云，道玄师兄又向来德高望重，道法更是有通天神通，自然便该以道玄师兄为领袖，率领天下正道共抗强敌。\n”道玄真人微笑道：“大师太客气了，道玄实不敢当。\n”普泓上人合十道：“道玄掌门，如今天下荐生日夜期盼，便是早日去此灾劫大祸，你可千万不可再行推辞了。\n”云易岚呵呵一笑，道：“两位都是得道高人，却哪里这么多客气话说，来来来，我们进去说话罢，否则让这许多同道道友一起陪着我们三个人说话吹风，岂不怠慢了人家！”道玄真人和普泓上人相顾而笑，当下一起走去，一路之上不断有人向普泓上人及一众天音寺僧人间好打招呼，可见天音寺在正道之中德望之高。\n一路讲了玉清殿中，普泓上人少不得又多夸了几句青云门新建的这座玉清殿气势恢弘、雄伟壮观。\n道玄真人微笑谦谢，欲请普泓上人坐上主座，普泓上人不肯，几番推辞，最后还是道玄真人身为主人坐上主座，普泓上人和云易岚分坐两侧。\n大殿上此刻站了将近百人以上，但座位有限，坐下的除了少几位名望颇高的散仙之外，便是三大派系之中的人物了，由此也可看出三大派系在正道之中的地位和实力，而讨论对策等等，自然也是大都在三大派系之中议论。\n待众人坐定，云易岚第一个开口，向普泓上人问道：“大师，你此番的来一路上，可有见到那些残忍的妖兽怪物么？”普泓点了点头，道：“有的，我们还除去了一些妖兽。\n”旁边众人一阵耸动，如今兽妖之祸早已传遍天下，见过的人也不少，但在这青云山玉清殿里的正道中人，与之交过手的除了三大门派派出去探听消息的弟子外其他门派并没有几个。\n道玄真人也为之动容，道：“哦，竟有此事，大师不妨说说，也让在座诸位都知道一下。\n”普泓大师合十道：“不敢。\n其实在过来的路上会碰到这些妖物，我们也没有想到。\n一直以来都听说这些妖孽尚在南方肆虐，但我们在青云山以南七百里外的一个小村子中，却发现有十几只怪物正在袭击村子，可惜我们去得太迟，那些村民已然全部遇害了。\n”“啊！”道玄真人和云易岚都是惊叹一声，青云山以南七百里，算来虽然不近，但也已经不是很远了。",
            "summary": "一个乱世时期，天下正遭遇着前所未有的灾难，妖孽横行，百姓受苦。为了对抗这个灾难，道玄真人和普泓上人在寻找一个领导者来带领天下正道共同抵抗妖孽。在这个过程中，他们遇到了云易岚，三人决定共同面对这个挑战。在青云山的玉清殿中，他们讨论了对策，并分享了他们在对抗妖孽过程中的经历。"
        },
        {
            "id": 3,
            "content": "而此时站在普泓大师身后身旁的天音寺众僧人，大都面上显露不忍表情，好几个僧人还合十念佛，想来当时景象必然十分惨烈，给这些僧人留下了深刻印象。\n普泓大师此刻叹息一声，脸上也掠过不忍表情，叹道：“那些怪物果然如传说中一样，模样是从南疆几种猛兽变异而来，而且性格残忍好杀，满村百姓竟没有留下一个活口。\n遇此妖孽，纵然是破了杀戒，修行受损，也是要为民除害，我们便下去将它们除去了。\n”道玄真人单掌竖起，道“大师乃是替天行道，做的乃是功德，并非杀生罪孽，大师不必为此难过。\n”普泓叹息一声，点了点头，旁边云易岚皱了皱眉，关心的却是另一个问题，道：“方丈大师，我另有一事要请教一下。\n”普泓上人道：“云谷主请说。\n”云易岚道：“早先我们并未听说这些妖孽已经到了那里，此番大师既然遇见，想必兽妖很快就要到达青云山附近了。\n不知在这一路之上，除了这个村子之外，大师还有没有发现兽妖？”普泓上人摇头道：“这个倒没有，除了在那个村子外，其余各地并未见到，想来可能是一小部分的妖孽跑的快，正好被我们撞见了。\n”道玄真人叹道：“这也活该他们倒霉，可惜救不了那些村民们。\n”众僧人闻言，都合什低颂佛号。",
            "summary": "一群猛兽变异的怪物杀害了所有村民。天音寺的普泓大师和道玄真人为民除害，尽管打破了杀戒，但他们认为这是为了拯救无辜的生命。在除掉怪物后，云易岚询问是否还有其他妖孽，普泓大师表示除了那个村子外，其他地方并未发现。"
        },
        {
            "id": 4,
            "content": "云易岚微微点头，道：“大师，那以你看到的那些兽妖和天音寺众位高僧的交手，它们战力如何？”普泓上人微一沉吟，道：“这些妖孽多半都是些普通的怪物，只不过力大爪锐、凶猛残暴而已，若真要比起来，我们修道中人的普通修行道行，便可以胜得过它们。\n”云易岚点了点头，道：“看来这些怪物多半便是普通的妖兽，与大队同伴走散了。\n”说着，他顿了一下，转头对身后李洵道：“洵儿，你把这些日子我们打听到的消息，向普泓大师说一下。\n”李洵应了一声，走了出来，向普泓上人恭恭敬敬行了一礼，普泓上人微笑道：“李师侄不必多礼，请说罢。\n”李洵点头道：“禀报大师，经过这段日子以来我们多方派出同道去南方查探，发现这次兽妖大劫祸害如此隆烈，原因主要有三。\n其一：寻常兽妖怪物多半看去乃是猛兽变异而来，虽然我们不知究章是何异变，但这些怪物的确比原先那些猛兽原身变得更加凶猛，也更加残忍，普通人决计无法抵抗：其二，这一次从南方出来的妖兽异族，数目上章然不计其数，我们派出的弟子多次在天空看到无数妖兽蜂拥而来，数目至少超过上万，在这等情况下，任你再高的道行只怕也无济于事：其三，在这些普通兽妖之中，似乎还有数目不详的特殊妖兽，这些妖兽与普通怪物截然不同，妖法高强，尤胜过许多修道中人，而且时至今日为止，谁都没见过传说中那个‘兽神’，也就不知道他到底是什么人物，但看他能操纵这无数妖物，只怕也是个极端棘手的人物！”普泓上人白眉紧紧皱起，他身后的天音寺一众僧人也是面面相觑，这一次兽妖大劫，情况之恶劣显然前所未见，看李洵说话时的神情和青云门、焚香谷等人物凝重的表情，显然众人也心情沉重。\n大殿上暂时陷入了一片沉默，半晌，云易岚长长吐了一口气，笑道：“这些怪物若是不厉害，又怎么会是千古大劫呢！反正事已至此，多想无用，不如我们好*商量一下到底如伺抵挡这些妖孽罢。",
            "summary": "云易岚请教普泓上人对兽妖和天音寺高僧的战斗实力看法。普泓上人称这些兽妖多为普通怪物，普通修道中人的实力便可战胜。云易岚认为这些怪物可能是与其他同伴失散的普通妖兽。李洵报告了调查到的情况，指出兽妖大劫的原因有三：兽妖变得更凶猛残忍；数量庞大；有特殊妖兽且未知兽神身份。云易岚表示这些怪物强大，但他们仍需商量如何抵挡妖孽。"
        },
        {
            "id": 5,
            "content": "”道玄真人点头道：“云谷主说的其是，这样吧！我那里面还有老夫收藏多年的一些劣茶，请二位到内堂品尝，我们边喝边说。\n”普泓上人相云易岚都会意站起，互相向门下交待了几句，便随着道玄真人走进内堂，三位德高望重的大人物一走，玉清殿上的气氛便慢慢松弛了下来，萧逸才、齐昊、李洵等与天音寺的法相、法善都是旧识，当下都走到一起谈话。\n趁着这难得时候，萧逸才便提议带着法相、法善好好看看通天峰的景色，法相等人欣然答应，而李洵等也正好无事，便跟着一起走了出来。\n这时节已经是夏季时候，人间气候已经渐渐炎热，但在这高耸入云的通天峰上，却依然凉爽无比。\n走到峰顶远处的一处有栏杆的悬崖上，凭栏远眺，只见云海茫茫，青天在上，让人不禁有出世之心。\n法相赞叹道：“早就听说青云山人间仙境，十年前来过一次已经让贫僧大开眼界，今日再见，还是如此壮观，动人心魄，真是人间奇景啊！”萧逸才笑道：“法相师兄又客气了，要说景色，你们须弥山天音寺的‘无字玉壁’和‘须弥道、芥子山’不更是名动天下的地方？”法相微笑道：“那些都是小景，如伺比得上青云这般壮观景象。",
            "summary": "道玄真人与云谷主邀请普泓上人和两位旧识品尝珍藏茶叶，众人离开后的玉清殿气氛松弛。萧逸才提议欣赏通天峰美景，众人欣然同意。在夏季凉爽的通天峰顶上，凭栏远眺壮观的云海，法相赞叹青云山的美丽。"
        },
        {
            "id": 6,
            "content": "”他眼角余光转动，忽然发现站在身后的李洵、燕虹二人。\n燕虹还没什么，李洵脸上却似有几分不服，只是毕竟不是当年，他如今也多了几分涵养，没有表达出来而已。\n法相心思慎密，脸上也没有什么神情变化，自然而然便接下去道：“不过真要说这些景色的话，我以为普天之下，也只有李师兄香谷那里的玄火燃天可以相提并论了罢。\n对不对，李师兄？”李洵一怔，脸上露出一丝笑意，但口中仍然谦谢道：“法相师兄过奖了，焚香谷小小地方，又地处偏僻，不敢和中上风物相比。\n”萧逸才眼中大有深意，看了法相一眼，嘴角露出一丝似笑非笑的表情，随即笑道：“好了，好了，大家也不用夸来夸去了，反正每一处地方都有各自景色，人间浩土如此广轰，不知我们是否能够在有生之年全部见识到呢？”众人一时都有感触，齐声道：“正是。\n”说着一起哈哈大笑出来。",
            "summary": "主人公法相与李洵、燕虹等人一起欣赏美景。法相提到李洵所在的焚香谷的玄火燃天景色与其他地方相提并论。李洵谦虚地回应，表示焚香谷的地方比不上其他景点。随后，萧逸才提出感慨，大家在有生之年是否能领略完所有美景。众人纷纷表示赞同，并一起大笑。"
        },
        {
            "id": 7,
            "content": "众人谈笑了一会，李洵似乎又想到了什么，慢慢走到萧逸才身边，趁无人注意的时候，低声道：“萧师兄，请问一下。\n”萧晚才一怔，道：“李师兄，有话但说无妨。\n”李洵犹豫了片刻，终干还是忍不住说了出来，道：“这个……这些日子，特别是今天这么重要的日子，怎么都没有见到小竹峰的陆雪琪陆师妹出现啊？”萧逸才脸色微变，看了李洵一眼，低声道：“李师兄，陆师妹因为当日在玉清殿上当众顶撞我恩师道玄掌门，现在已被责令在小竹峰望月台反省思过，到今天已经有好几日了。\n”李洵口中“啊”了一声，神情复杂，似难过，又似几分羞愧气恼，半晌后却又是叹息一声，向着萧逸才苦笑一声，道：“多谢萧师兄告知，在下感激不尽，稍后我会恳求家师，看是不是请他老人家从旁劝说道玄师伯几句，唉，也算是尽我一份心力罢。\n”萧逸才点了点头，也不言语，只伸出手去拍了拍他的肩膀。\n站在远处正看着天地美景的众人中，法相慢慢从身后那两个低声说话的人身上收回目光，忽听到身边有人低声说道：“大师可知道李师兄向陆雪琪陆师妹提亲的事情了么？”法相微微一笑，向站在身边的齐昊看了一眼，道：“略有耳闻。\n”齐昊点了点头，不再说话，法相却忽然叹息了一声，声音中颇有几分感慨。\n齐昊微感诧异，道：“法相师兄，伺故如此叹息？”法相淡淡一笑，恢复了原来神色，道：“没什么，突然想起了一个故人而已。\n”齐昊奇道：“故人，什么故人？”法相悠然道：“一个曾经和我们一起出生入死，和我们，和那位陆姑娘大有关系的故人啊……”齐昊沉默了下去，许久之后，也是重重地叹息了一声，声音之中，竟也有了几分世事沧桑、物是人非的感慨。",
            "summary": "李洵询问为何重要日子里没有见到陆雪琪，萧逸才解释因为她被责令在小竹峰反省。李洵感到难过和羞愧，打算向师父请求帮忙。法相对齐昊提及李洵向陆雪琪提亲之事，两人都感到世事沧桑。"
        },
        {
            "id": 8,
            "content": "************魔教万毒门的总坛所在，是在中上西南方向处一个名叫“毒蛇谷”的地方。\n按照地理位置来说，毒蛇谷和鬼王宗的狐岐山、合欢派的逍遥涧，正好形成一个大的三角形，彼此牵制，互相对峙着，构成了当今魔教之中原本相当牢固的势力平衡。\n但眼下此刻，这份平衡却已经到了岌岌可危的地步，尤其是原本在魔教势力最大的万毒门中，随着老门主毒神老人的去世，围绕着新门主的继承权问题，万毒门中已经乱成一片，总坛所在的毒蛇谷也已经是剑拔弩张，情势一触即发。\n从名义上来说，得到了毒神临终遗命，而拥有正式继承人地位的是毒神的关门弟子秦无炎，很可惜的是，在魔教之中，特别是在万毒门这样一个尚武成风，实力重于一切的门派中，光*毒神留下的遗命是无济于事的。\n就在毒神刚刚去世后不久，他的另外几个弟子就赶回了毒蛇谷，来势汹汹，摆出了一副要争夺门主之位的态度。",
            "summary": "魔教万毒门位于毒蛇谷的总坛，与鬼王宗的狐岐山和合欢派的逍遥涧形成稳固的势力平衡。然而，随着老门主毒神去世，新门主继承权问题引发内部混乱。尽管毒神的关门弟子秦无炎被视为合法继承人，但他的其他弟子也回到毒蛇谷，争夺门主之位，导致局势紧张。"
        },
        {
            "id": 9,
            "content": "而秦无炎虽然深得毒神真传，一身本领远远胜过几位师兄，但一来他在万毒门资历不深，门中重要的一些高手供奉此番几乎全部站在他几位师兄那边：二来上次在死泽之中，他不慎被鬼王宗的血公子鬼厉伏击，身负重伤，虽然此时已经大致恢复，但鬼厉手中至凶至邪的法宝噬血珠却着实让他吃尽了苦头，那一股噬血妖力竟然如附骨之蛆一般牢牢吸附在他体内气脉之中，令他修为大打折扣，也给了其他人趁机窥探宝座的机会。\n不过，幸运的是，就在这危急关头，秦无炎终于凭着毒神真传的诡异道法，加上包括“七尾蜈蚣”在内的五种剧毒搭配使用，硬生生将这股诡异的噬血妖力从体内清除了出去。\n而这件关系重大的事情，不过是在数日之前才发生的，秦无炎心思深沉，一直保守着这个秘密，他深知自己此刻已是众矢之的，所以甘心苦忍。",
            "summary": "秦无炎是一位擅长用毒的高手，虽然他的武功高于其他师兄，但由于在万毒门的资历较浅以及过去的受伤，使得他的地位受到挑战。然而，秦无炎通过毒神真传的诡异道法和七种剧毒的搭配，成功驱除了体内的噬血妖力。为了保守这个秘密，他选择默默忍受困境。"
        },
        {
            "id": 10,
            "content": "他的忍耐很快就得到了回报，本来齐心协力，结成联盟回来抢夺门主宝位的三位师兄范雄、程无牙和段如山，在发现这个原本最忌惮的小师弟竟然已经是个内伤成疾、病痛缠身的半废之人，而且他还非常诚恳地表示了师父临终的确将门主之位传了给他，但他自己却根本不想坐这个位置的意思，并且当场交出了掌门印信，放在毒神灵位之前，说明只有成为门主之人方能得到之后，这三个毒神传人的联盟便迅速开始瓦解崩溃了。\n万毒门门中的高手供奉和门中弟子，此刻也分作了三派，以百毒子为首的一派站在大师兄范雄一边：而当年与张小凡有杀徒之恨的吸血老妖和他的好友端木老祖一起，站在了老二程无牙背后：至于剩下的老三段如山，虽然道行在毒神四个弟子中排名最后，但其人向来精于心计，早就暗中图谋，此番却以他的势力暂时最为强大，万毒门好些个久不出世的老妖怪都被他拉拢了过去，门下弟子也有将近一半站在他这一边。\n而眼下的毒蛇谷中，正是祭奠毒神头七的最后一天。\n毒神去世的消息已经散布出去，灵堂之上白幅如山，却难得听到一两句哭声。\n大多数万毒门弟子虽然头戴白绫，身披麻布，但脸上却连一丝伤心痛楚的神色也没有，相反，许多人倒是怒目而视，与另一派的人对峙起来。\n若不是顾忌着灵堂之上最后的一点面子，只怕这里早就变做了武堂而非灵堂了。\n毒神的四个弟子，俱都身披重孝，跪在众人之前，但除了秦无炎之外，其他三人都只磕了三个头就站了起来，往旁边一站，身后同样站过去许多人，彼此对峙，而无数的目光都有意无意地望着灵堂里那个棺材前面的供桌上，摆放着的一个绿色小盒，上面写着四字——万毒神印正是万毒门自古以来门主才能拥有的印信。\n供桌上摆放着水果三牲，桌子前方地面上是个铜盆，燃着火焰，秦无炎磕完头后，和三个师兄不同，默默跪到一旁，拿过纸钱一张张放入铜盆，烧给死者。\n而他的三位师兄都没有正眼看他，反正无论哪个人最终做了门王，这个废人也逃不过被毒死的命运。\n他们的注意力，更多的还是在那个小盒之上。",
            "summary": "一个武林门派万毒门的剧情。门主毒神去世后，其四位弟子为了争夺门主之位而结成联盟。然而，当他们得知新任门主实际上是一个内伤成疾的半废之人并愿意放弃地位后，联盟开始瓦解。门中弟子分为三派，各自支持不同的弟子。在毒神头七祭奠之日，灵堂上气氛紧张，众弟子关注着门主印信万毒神印。"
        },
        {
            "id": 11,
            "content": "一脸横肉、面目表情凶狠的范雄忽地冷哼一声，走上一步，向那供桌走去，但早有防备的程无牙和段如山几乎同时都闪了出来，段如山冷笑道：“大师兄，师父头七尚未过完，你想干什么？”范雄双眼一瞪，面上凶光闪现，道：“我是大师兄，这位子当然要由我继承。\n”程无牙呸了一声，道：“你从哪里看来说，这个位置就是大师兄坐了？”段如山也讥笑道：“你是想说长幼规炬罢，真要说规矩的话，师父临终也是传位给小师弟，哪里轮得到你？”范雄眼中凶光闪闪，霍地回头向秦无炎看去，秦无炎头也不抬，说话声音听起来仍是中气不足，咳嗽一声，颤巍巍地道：“三位师兄，你们刚回来……咳、咳咳……的时候，我已经立刻将印信交了出来，并说明了我对这个位置不感兴趣你们……咳咳……你们入门比我早，人望比我高，自然便该你们坐这个位子，师父年纪大了，想来是走的时候有些糊涂，所以才胡乱说的。\n究竟谁坐这个位置，你们决定好了，就别把我扯讲去了罢。\n”他说话语气之中，低沉颤抖，似乎还有些心虚害怕的感觉，哪里还有从前深沉嚣张的样子。\n范雄冷笑一声，不屑地转过头来，再不看他一眼，道：“那你们究章打算怎样？”段如山嘿嘿冷笑，道：“不用多说了，还是和我们约定的一样，师父头七先过，让他老人家走好之后，我们明日再在这灵堂之上决定到底是谁坐上这个位置！”范雄狠狠瞪了段如山和程无牙一眼，而他的两个师弟看他的眼色也不会善意到哪里去。\n片刻之后，范雄霍地转身，大步走出灵堂，一大堆的人随即跟着他身后也走了出去。\n程无牙和段如山随后也都带着人马走了出去，灵堂之上，很快只留下秦无炎一个人默默跪在地上守护着灵枢。\n也不知过了多少时候，秦无炎手中的一叠纸钱都放到铜盆中烧的干净了，他才缓缓抬起头来，白绫之下的他的眼晴，漠然而没有光彩。\n“师父”他的声音轻的只有自己才能听到，“师父啊！你看到了么，这些人就是你的徒弟、你的手下啊……”秦无炎冷漠的嘴角，慢慢泛上一丝冷笑，冰冷而不带有丝毫感情。",
            "summary": "范雄作为大师兄，试图在师父的头七尚未过完时接管门派地位。然而，程无牙和段如山反对他的做法，认为师父在临终时已将地位传给了小师弟秦无炎。秦无炎为了避免纷争，主动交出权位并表示自己对地位不感兴趣。范雄、程无牙和段如山决定在师父头七过后再次商议谁将坐上这个位置。"
        }
    ]
}