{
    "chapter_title": "第一百五十二章 剧毒",
    "chapter_summary": "在青云山的通天峰上，道玄真人、普泓上人和云易岚三位正道领袖共同商讨应对兽妖大劫的方法。他们讨论了兽妖突然转向西南的方向以及可能的原因，认为这将为天下苍生带来利益。云易岚提出他的看法，认为魔教不会为了天下苍生与兽妖为敌。道玄真人和普泓上人表示同意。为了减轻世人痛苦，云易岚提议趁兽妖主力不在时下山战斗。普泓上人也表示支持。道玄真人决定让陆雪琪和李汹加入西南探险队，以便更好地了解兽妖和魔教的动态。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "青云山，通天峰。\n茶香袅袅，从洁白的青口绿盖茶杯中不住散发出来，刚沏好的茶水飘起丝丝白气，飘散在房间之中。\n这是在玉清殿后堂之中的一个僻静房间，当今正道最有权势，名声最大的三位高人，都聚集在这个房间里，神情自若地品茶商谈。\n旁边原来端茶送水侍候着的青云弟子，不知什么时候已经悄悄退了下去，尽子中只留下了道玄真人、普泓上人和云易岚三位。\n道玄真人首先开口，微笑道：“此茶也是我青云山附近的特产，虽然算不得什么罕有珍奇，但也算芳香上品，二位喝着，看看如何？”云易岚放下手中茶杯，点头道：“芳香留喉，似从口齿一直流入腹中，果然是好茶。\n”道玄真人笑道：“云师兄若是喜欢，待来日破了这场兽妖大劫，多带一些回焚香谷好了。\n云易岚含笑点头，道：“如此其好，真人你到时候可不能不认帐哦。\n”二人相对一笑，普泓上人却在旁边念了声佛号，道玄真人向他看了一眼，道：“大师怎么了？”普泓上人叹了口气，道：“其实贫僧也知道面临如此大劫，非得保持镇定心态，方可从容应对。\n只是佛家慈悲为怀，老袖一旦想到世间百姓此刻正在水深火热之中，就不免心急如焚，一时失态，二位还请见谅。",
            "summary": "在青云山的通天峰上，道玄真人、普泓上人和云易岚三位正道的最高人物聚在一起品茗商谈。他们讨论着如何应对即将发生的兽妖大劫，同时分享着青云山特产的茶叶。尽管他们保持着镇定，但普泓上人因佛家的慈悲为怀，看到百姓的痛苦，不禁心生焦急。"
        },
        {
            "id": 1,
            "content": "”云易岚脸色微变，道玄真人眼中也掠过一丝精光，但随即面容也肃穆下来。\n望着普泓上人，道玄真人缓缓道“大师说得其是，我等既然自认正道，自然该以天下苍生为己任，贫道刚才失礼了。\n”普泓上人合十摇首，低声道：“真人说哪里话，刚才老袖并无意责怪真人的。\n”云易岚此刻脸色早巴回复正常，闻言微微一笑，道：“好了，好了，你们这般文绉绉的样子，不是更让人受下了，我们还是不要再说废话，赶快说整体罢。\n”道玄真人和普泓上人都是一笑，道玄真人点头道：“云师兄说的是。\n其实今日请二位来此商量，的确是为了眼下这场兽妖大劫，似乎有奇怪的变动。\n”云易岚和普泓上人都是一怔，云易岚道：“什么变化，真人请说？”道玄真人面色凝重，道：“前几日我又派遣门下萧逸才、林惊羽等精干弟子出去探查兽妖情况，结果他们昨晚刚刚赶回，却向我禀告了一件不大寻常的事情。\n”普泓大师见道玄真人面色严肃，神情}旬似乎还有一丝疑惑，忍不住追问道：“出了什么事？”道玄真人顿了一下，这才道：“据逸才禀告，原本从南方杀人中土的无数兽妖，一直都是向着北方长躯直入，一路杀戮。\n但近日不知为何，突然有大批的兽妖停止北上，纷纷向西南方向去了，而往我们北方继续前进的兽妖数目，看来只有原来的四成左右。\n”云易岚沉吟片刻，道：“西南方向，那不是魔教向来最猖獗的地方么？”道玄真人点头道：“不错，如今魔教内部三派割据，万毒门、鬼王宗和合欢派争斗不休，虽然我们不知其总堂所在，但从蛛丝马迹来看，应该这三大派总堂部在西南，所以那个地方向来是魔教势力所在。\n而这一次兽妖突然大批向那个方向而去，不知到底所为何事？”普泓上人皱眉道：“莫非兽妖已经和魔教起了冲突，而且吃了点亏，所以大批兽妖前去支援？”道玄真人面色深沉，道：“目前还不清楚，但若是如此最好不过，兽妖与魔教俱是祸害，若能彼此火拚，天下苍生幸甚。",
            "summary": "道玄真人和普泓上人在谈论关于兽妖和魔教的动向。最近，原本向北进发的兽妖突然转向西南方向，使得北方的兽妖数量减少到原来的四成。道玄真人表示这可能是因为兽妖与魔教之间发生了冲突。云易岚和普泓上人讨论了这可能的原因和影响，认为如果兽妖和魔教能够互相争斗，将对天下苍生有利。"
        },
        {
            "id": 2,
            "content": "”云易岚此刻忽然摇了摇头，道：“二位掌门，我看这其中没有这么简单。\n”道玄真人看了他一眼，道：“哦，请云谷主赐教。\n”云易岚道：“你我都很清楚魔教中人一向自私自利，要说他们为了天下苍生奋起与兽妖为敌，这种事我看是不可能的……”看到道玄真人和普泓上人同时都微微点头，表示同意，云易岚微微一笑，又道：“相反，以我一向对魔教的了解，他们看如今兽妖如此势大，不要说与兽妖为敌，就算是兽妖无意中伤了他们，只怕他们也宁可哑忍下来，甘层退缩，而让我们正道锄头去对付这些穷凶极恶的兽妖。\n”道玄真人点头道：“不错，云谷主说的有理，但如今兽妖却的确是大批人马向西南而去，以谷主高见，这又为何？”云易岚沉默了片刻，沉声道：“以过往一段日子兽妖进入中土的行径看来，它们并无特定目标，都是沿路杀戮，一直北上的。\n所以这次突然大批转向，其中必有古怪，应该就是原来*近西南方向的兽妖中吃了什么大亏，所以那个叫做兽神的妖孽才会调动大批人马向西南而去。\n但在西南方向，一向除了魔教中人，并无其他强大势力人物，所以我以为，这只怕是魔教之中，发生了什么异动？”普泓上人白眉一皱，道：“异动，谷主指的是什么？”云易岚嘿嘿一笑，道：“这个，却不是我能知道的了。\n”一时三人都笑，但片刻之后道玄真人沉吟道：“其实以我看来，云师兄所说的未必没有道理，不管杯样，如今兽妖大批向西南而去，我们面前的压力也松了不少，至少可以为我们争取一些时间。\n如今天下苍生对我们期盼之心殷殷，我们也要做些动作让天下人看看。",
            "summary": "云易岚提出了他对魔教和兽妖的看法，认为魔教不会为了天下苍生与兽妖为敌，反而可能会选择退缩。道玄真人和普泓上人都表示同意。云易岚进一步分析，认为兽妖大批转向西南是因为在附近吃了大亏，而那里并没有其他强大势力，可能是魔教发生了异动。道玄真人认为这是他们争取时间的良机，应该采取行动让天下人看到正道的努力。"
        },
        {
            "id": 3,
            "content": "”云易岚看了道玄真人一眼，道：“哦，真人莫非是想我们趁兽妖主力不在，下山好好打上一场？”道玄真人正色道：“不错，多除去一只兽妖，世人便少了一分苦楚，如此责任我们正道自然责无旁贷。\n”普泓上人低声念了一句佛号，云易岚眼中悄悄掠过一丝讥讽之色，但随即凛然道：“真人说的极是，如此一切就听真人安排，我焚香谷一脉原为先锋。\n”道玄真人微笑道：“有云谷主这份心意，何愁兽妖不败！不过西南方向那边，我寻思许久，觉得此事大有玄机，我们虽然不可留然插手，但若置之不理，似也不大妥当。\n”普泓上人点头道：“不错，老衲也是这个意思，毕章兽妖大劫，祸害苍生，西南到底发生了什么事，我们至少也要心中有数。\n”云易岚道：“既然如此，不如我们还是派遣几个道行高的弟子，悄悄跟过去探听一下吧。\n”道玄真人点了点头，道：“好，就这么决定了。\n”这时，云易岚似乎又想起了什么，忽然对道玄真人道：“对了，还有一事，还要向真人求个情。\n”道玄真人一怔，道：“云谷主太客气了，什么事啊！但说无妨。\n”云易岚微笑道：“听说贵振小竹峰弟子陆雪琪最近一直都被责罚在小竹峰望月台面壁反省，在下听闻之后，心中着实不安，而且……”他笑了笑，道：“我那个劣徒这几日三天两头跑来求我，说不层以我们之求而累陆姑娘受到责罚。\n再说如今兽妖祸害天下，正是用人之际，陆姑娘又是青云杰出弟子，不如请真人就看在我的面子上，暂时让陆姑娘免除责罚了罢。\n”道玄真人叹息一声，道：“都是贫道管教不严，让云谷主笑话了。\n”云易岚微笑道：“真人说哪里话，是劣徒痴心妄想而已，而且这些小辈之间的事情，我们干脆以后也不用管了，省得烦心。\n”说罢呵呵大笑出来。",
            "summary": "云易岚和道玄真人的正派人士计划趁兽妖主力不在时下山战斗，以减轻世人的痛苦。普泓上人也表示支持。云易岚提议派弟子前往西南方向调查，道玄真人同意并决定让陆雪琪免除责罚。"
        },
        {
            "id": 4,
            "content": "道玄真人沉吟片刻，道：“既然云谷主亲自为她求情，这个面子我断然是不能不给的。\n这样吧！我即日就让雪琪回来，同时再挑选几个弟子，和她一起去西南查探，也算是戴罪立功吧！”云易岚嘴角露出一丝笑容，道：“啊！怎的如此之巧，我刚刚还想说让劣徒李汹也去西南那里历练一番呢！”道玄真人看了他一眼，淡淡道：“那就一起去吧！”云易岚大笑，拱手道：“那我先替劣徒谢过真人了。\n”道玄真人收回目光，从面前桌上拿起茶杯，慢慢喝了一口，眼中神色变幻，缓缓道：“谷主太客气了。\n”",
            "summary": "道玄真人答应云谷主的请求，让雪琪回来，并一起加入西南探险队。云易岚开玩笑说也让劣徒李汹去历练，道玄真人同意。云易岚表示感谢后，道玄真人喝了口茶，感叹云谷主的客气。"
        }
    ]
}