{
    "chapter_title": "第一百五十九章  夜探",
    "chapter_summary": "野狗道人在鬼王宗结识了神秘的鬼先生，他与周一仙和小环在偏僻地区意外相遇。鬼先生识破了他们的身份，并警告他们在祭拜地点不宜久留。随后，他们来到了一个义庄，发现了特殊的棺材，引发了关于鬼先生身份的猜测。在夜幕降临后，他们决定前往义庄调查，却在途中遇到了诡异的声音。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "那站在門口的黑衣人赫然正是鬼王宗神秘莫測的人物鬼先生，野狗道人被鬼厲收服之後在鬼王宗待過一段時間，故多少見過幾次，雖然對鬼先生到底是什麼樣子的人他仍然知之甚少，但畢竟明白此人身分非同小可，絕非自己能夠相提並論的人物。\n此番突然在這種地方碰見此人，如何不讓野狗道人大吃一驚。周一仙和小環並不知道這個神秘的黑衣人究竟是什麼身分，但看野狗道人臉上隱隱有懼怕神色，料知此人只怕並非善類，不由得也緊張起來。\n而鬼先生飄然而至，卻似乎也沒有料到這個僻靜晦氣的地方竟然有人，而且其中更有人可以認出自己，身子也不由得一震，片刻之後他看清屋中三人，尤其是野狗道人之後，鬼先生隨即鎮定下來。他目光從野狗道人身上打量了一下，又看了看周一仙和小環，最後仍是回到野狗身上，聲音平靜，道：「你是野狗道人罷？」\n野狗道人往昔看見這鬼先生數次，都是在鬼王宗裡跟在鬼厲身後，遠遠望見那個神秘的黑色身影，如此當面近處看見鬼先生，今日還是第一次。不料聽這鬼先生說話，他居然認得自己，忍不住心頭為之一震，窒了一下才道：「是。」\n鬼先生淡淡道：「你不是一向跟著鬼厲公子的麼，怎麼突然到這種地方來了，還有，這兩位是什麼人物？」",
            "summary": "野狗道人在鬼王宗曾见过鬼先生几次，知道他的身份非同一般。在偏僻的地方意外遇见鬼先生，让野狗道人和周一仙、小环都感到紧张。鬼先生认出野狗道人并询问他们的身份。"
        },
        {
            "id": 1,
            "content": "野狗道人有心反問於他，憑什麼你來得我就不能來，但話到嘴邊終究還是沒敢開口，只得低聲道：「我、我和鬼厲分散了，不久就去找他。他們兩人都是我的朋友。」\n鬼先生語意平淡，，似乎根本沒有在意野狗道人在說話間有意無意地加重了「鬼厲」二字，道：「哦，我知道了，不過你還沒說，你怎麼會來到此處？」\n野狗道人一時無語，不知該怎麼說還好，倒是周一仙從旁看著這個鬼先生許久，這時開口道：「是老夫有個親戚靈位在這裡，我們是前來祭拜的。」\n鬼先生目光一凝，隨即望見三人身後，那張祭桌之上果然豎立著一面破舊靈牌，上面書寫著數個字：愛子周行雲之靈位。鬼先生點了點頭，然後似沉吟片刻，黑紗背後的眼神中閃爍不定，緩緩道：「你們既然已經祭拜過了，此處畢竟是陰宅鬼地，不宜久留，還是快些走罷。」\n野狗道人轉頭向周一仙和小環望去，以他本意是決然不願和這樣一個鬼氣森森的人物多待在一起，而且看鬼先生那般言亂，似乎若不是看在鬼厲分上，只怕他還不知道會不會出手留下三人。不過雖然如此，野狗道人卻沒有把握周一仙會不會懂得這個人是惹不起的人物，而且以剛才看去，周一仙對他這個早夭的兒子感情頗為深章，此刻突然被人毫不客氣地下了逐客令，還真不知道以他平日的性子，會不會破口大罵才是真的。\n果然，當野狗道人回頭看去的時候，一顆心頓時沉了下去，周一仙還沒有什麼，一張臉繃的緊緊得似乎在想著什麼，目光也有奇怪的游離不定，小環秀麗的臉上卻少見的多了幾分怒色，顯然對這個黑衣人的言亂十分惱怒，眼看她嘴巴一張，就要反口的樣子。\n野狗道人大急，片刻間腦門上隱隱見汗，心車暗叫糟糕，正自惶恐處，忽然只見周一仙一步踏前，走到小環的身前擋住了她，小環話到嘴邊，卻是吃了一驚，變了回來：「你這個……咦，爺爺，你做什麼？」\n周一仙看了仍如鬼魅一般享在門口的鬼先生一眼，淡淡道：「沒有，我們次過來也就是看看妳爹的，既然都已經拜過了，我們還是走罷，反正留在這裡也沒有什麼事情好做。」",
            "summary": "野狗道人和周一仙、小環来到一处祭拜地点，得知周一仙的亲戚灵位在此。他们正在祭拜时，鬼先生出现并告诉他们此地不宜久留，让他们尽快离开。野狗道人担心周一仙不了解鬼先生的地位，但周一仙却主动提出离开。"
        },
        {
            "id": 2,
            "content": "小環一怔，一時說不出話來，野狗道人卻是長出了一口氣，一顆跳到喉嚨口的心這才放了回去，連忙走上一步道：「是，是，我們還是快走罷。」\n小環何等聰明人物，此時多少也明白事情有些不對，當下也不再堅持，點了點頭。三人遂草草收拾了一下行李，由野狗道人帶頭，向房門口走去，鬼先生稍無聲息地讓開了一條道路，飄進了這件陰宅黑暗處，看去真如陰靈鬼魅一般。\n三人快步走出了這間屋子，陽光重新照了下來，沒走幾步，只聽背後房門無風自動，發出頗為嚇人的「嗚嗚」兩聲，憑空掩上，砰的一聲合了起來。\n快步走得離那個義莊遠了，幾乎已經看不到房屋影子的時候，三人才停了下來，野狗道人和周一仙同時長出了一口氣，小環看了他們二人一眼，皺眉道：「你們怎麼搞的，幹嘛怕成這個樣子？」\n周一仙沒有理她，低頭沉思片刻，隨即抬頭對野狗道人道：「我聽你剛才叫他做什麼鬼先生，此人是什麼人物？」\n野狗道人遲疑了一下，道：「他是鬼王宗裡身分最神秘的一個人，似乎是供奉一類的長老人物，平日裡有出現的時候都和鬼王在一起，我他不清楚此人究竟是怎樣的一個人，不過肯定不是尋常人物。」\n周一仙眉頭緊鎖，沉默不語，小環有些奇怪，很少看見爺爺如此慎重的思索，不由得好奇問道：「爺爺，怎麼了，這個人你也覺得很奇怪麼？」\n周一仙緩緩點頭，語調十分緩慢慎重，道：「此人的確非同小可，不可小覷。而且剛才在義莊陰宅之中，你們有沒有注意到房間右側角落離牆三尺處有什麼東西？」\n小環和野道人聞言都是一呆，仔細回想了一下，卻還是小環比較細心，皺眉道：「爺爺，我記得那裡除了幾具橫七豎八的棺材就沒有其他東西了。」\n周一仙冷選一聲，道：「不錯，就是棺材了。」",
            "summary": "野狗道人和周一仙带着小環来到一个义庄，遇到了神秘的鬼先生。他们被鬼先生的突然出现吓到，匆忙离开义庄。在远离义庄后，三人停下来讨论鬼先生的身份。周一仙认为鬼先生非同小可，不可小视。他还提到在义庄房间右侧角落有一具特殊的棺材。"
        },
        {
            "id": 3,
            "content": "野狗道人奇道：「棺材有什麼奇怪的，那裡乃是義莊，自然有棺材了。」\n周一仙白了他一眼，道：「你這個廢物知道什麼，其他的棺材自然不算，但其中有一具棺材卻是與眾不同，非但沒有其他棺材那麼章的灰塵，而且方位南北朝向十分整齊，所在之位，更是這塊陰宅鬼地中陰氣最盛之處。」\n說到這裡，周一仙面色更加凝重，道：「本來我也沒想到這些，那具棺材也並不顯眼，只是剛才野狗初見那叫了一聲鬼先生，我心中一動，暗中細看這屋子鬼地風水，果然看出一點門道出來，只憍此人真的便是鬼道中人，要以此陰氣靜養其身。」不過說到此處，周一仙面上卻也現處幾分疑惑，微微低頭，有幾分不解地自言自語道：「只是魔教中人雖然修習道法多走詭異，但這等鬼魅之道異術，卻似乎以南疆武術較為擅長多見，怎的竟會出現在此人身上？\n野狗道人忽地插口道：「那也不見得，當初萬毒門有個老傢伙叫吸血老妖，除了成的吸血大法之外，不是也練了個『五鬼御靈』的陣法麼？」\n周一仙呸了一聲，道：「你少在這裡不懂裝懂，吸血老廢物那廝是不知從哪裡學了幾招短斤缺兩的法術，強行去拘了些無辜魂魄過來，然後裝神弄鬼嚇人用的，真正要用的時候，多半就是一出手就被人給破了去。南疆巫術博大精深，在鬼道一脈上更有驚世駭俗的成就，哪裡是那個廢物能夠相提並論的！」\n野狗道人啞然，不過回頭一想，卻覺得果然如周一仙所說，當年吸血老妖半路伏擊還是青雲弟子的張小凡時，第一次哂梦骞碛`，居然也真的被張小凡莫名其妙給破了去，雖然當時場面頗為詭異奇怪，張小凡手中法寶亦是鬼氣森森，但想來無論如何也是吸血老妖自己不成器的緣故。如此一想，野狗道人不由得對那位吸血老妖憑空多了幾分鄙視出來，倒是把當初自己在他手下扭扎求饒的樣子給忘了。\n小環享在旁邊皺緊眉頭，道：「爺爺，那不管怎麼說，爹的靈位畢竟還在那屋子中間，現在有那麼一個怪物在裡面，會不會不好啊？」\n周一仙緩緩搖頭，道：「妳爹過世多年，這倒是沒有什麼關係了，不過那裡畢竟也是妳爹靈位所在，我就這麼一個兒子，總不能置之不理的。」",
            "summary": "野狗道人和周一仙在讨论一个特殊的棺材，这个棺材与其他棺材不同，没有灰尘且朝向整齐，位于阴气最盛之地。周一仙认为这个棺材的主人可能是鬼道中人，利用阴气静养身体。然而，周一仙对此感到疑惑，因为南疆武术擅长鬼魅之道，但他没想到会出现在这个人身上。野狗道人提到万毒门的老家伙吸血老妖，他的五鬼御灵阵法也是利用鬼气，但周一仙认为他的法术不够精湛。小环担心她父亲灵位所在的屋子里有那个怪物，会对她父亲不利。周一仙表示不用担心，他会处理这个问题。"
        },
        {
            "id": 4,
            "content": "野狗道人卻是嚇了一跳，瞪眼道：「你說什麼？」\n周一仙哼了一聲，道：「我自然是要回去再看看了，總不能就這麼一走了之。」\n野狗道人狗臉白了一下，怒道：「那人不是你我能夠惹得起的人物，你知道麼？」\n周一仙呸了一聲，不去理他，自顧自道：「本來按常理說，這等鬼道中人，晚上陰氣最盛，也是他修習靜養的最好時候，我們若是打探，也是以白日為好。只是今日被他撞上，總不能就這麼早早又回去，我們還是等晚上再去罷。」\n小環點了點頭，道：「好。」隨即似又想起什麼，轉頭對野狗道人道：「道長，要不你還是八族和我們一起去了，我和爺爺也是因為那裡有爹的靈位，實在放心不下，所以才要回去的。」\n野狗道人被小環亮晶晶的眼精一看，本來張口欲說什麼的樣子，忽然又閉上了嘴，半晌之後吶吶道：「我們一起去好了。」[url]\n小環有些意外，不過還是微微一笑，道：「是麼，呵呵，道長，你真是個好人。」\n野狗道人沉默不語，旁邊周一仙卻是嘿嘿兩聲冷笑，語氣頗為意味深長。",
            "summary": "周一仙和野狗道人在讨论是否要回到一个地方继续调查。野狗道人担心他们无法应对那里的神秘人物，而周一仙则认为晚上阴气最盛，更适合去打探。小环提议晚上和野狗道人一起去，野狗道人同意。周一仙对此表示冷笑，语气意味深长。"
        },
        {
            "id": 5,
            "content": "三人便在這條僻靜小巷中等候下來，遠處本來依稀還能看到幾個人影，但天色漸晚之後，連那幾個人影也逐漸消失了，想來多半也是因為這裡乃是義莊陰宅的緣故。\n當夜色終於降臨，暄鬧了一天的河陽城，徽衷讷f妖浩劫恐懼中的人們終於又挨過了一天，睏倦的人在這座城池的每一個角落帶看惶恐與對未來的茫然悄然入睡，誰又還顧得上身邊的事情呢？\n夜空中沒有月髚，黑雲沉沉，河陽城裡顯得一片昏暗，只有天際遙遙地方，有一二微弱星光，遙遙相對，散發著微光。夜風習習，帶著一絲寒意和冰涼，發出細細的嗚嗚聲，從城池的上頭悄悄吹過。\n周一仙三人悄無聲息地來到小巷盡頭的義莊門口，昏暗的光線下，隱約仍可以辨認出破敗的房門牆壁，冷風颼颼，似乎有陰風從裡面不斷吹出。周一仙縮了一下脖子，似乎有幾分寒意，站在他身後的野狗道人心中也有些發毛，不過他悄悄向身邊看了一眼，只見小環秀麗的身影就站在自己身旁，面上也是一副緊張神色，正凝視著那片黑暗時，野狗道人原本心中的那一點退縮之意，便也消失無蹤了。\n周一仙望著那黑暗處銀久，似乎在思索什麼，許久之後轉過身來，從懷中拿出幾道黃色紙符，上面隱約可以看見畫著歪歪扭扭的晦澀圖畫，昏暗中也看不清那到底是什麼東西。周一仙遞給小環兩張，遲疑了片刻，伸手也遞給了野狗道人兩張，低聲道：「這兩張靈符，大的那張你們粘身藏好，可辟鬼氣侵身，小的那張就抓在手中，萬一事情不對，立刻唸咒揮出，便可遁地而逃。」\n說完，周一仙又輕聲將咒語對他二人說了，小環以前多半早就知道這個咒語，點了點頭，模樣輕鬆，但野狗道人卻是聽的頭都大了許多，周一仙這些古怪咒語是他從來聞所未聞，語音拗口不說，其中還七曲八折，難記之極。野狗道人幾乎都在懷疑，真要有事的語，只怕自己還沒念完語些咒語，就已經死在鬼先生手裡了。\n不過不管怎麼說，雖然不知道周一仙這個江湖騙子這一次的法術到底靈不靈驗，野狗道人畢竟還是用心去記了下來，過一盞茶的時間，他才好不容易將這段拗口之極的咒語給記住了。\n周一仙聽野狗道人複述了一遍，點了點頭，示意可以了，此番他教野狗道人逃生法門，居然少見的沒有發脾氣罵人，不知道是不是也是因為知道自己這些咒語太過難記的緣故。當下周一仙定了定神，向那義莊門口指了一下，小環和野狗道人都同時點了點頭。\n周一仙深深吸氣，然後緩緩抬腳向前走去，小環和野狗道人跟在他的身後，只見前方夜色深深，漆黑一片，真是說不出的詭異。便在這緊張時刻，忽地在三人背後遠處，隱隱傳來輕微的幾聲叫喚。",
            "summary": "周一仙、小环和野狗道人等待著什么。随着天色渐晚，远处的人影也逐渐消失，这里成为了义庄阴宅。夜幕降临，河阳城的喧闹渐渐平息，人们带着恐惧和对未来的茫然入睡。周一仙三人来到义庄门口，夜晚的河阳城显得昏暗，只有天际的星星微微发光。他们拿出黄色纸符，准备进入义庄。周一仙教给他们咒语，以防万一。野狗道人对这些古怪咒语感到困惑，但在小环的鼓励下，他还是记住了。周一仙带领两人进入义庄，面对黑暗和未知，他们紧张而又好奇。就在此时，他们身后远处的轻微呼唤声响起。"
        },
        {
            "id": 6,
            "content": "「吱吱，吱吱……」\n這聲音與平日裡的蟲嗚也差不多，周一仙和野狗道人都沒有在意，但小環卻忽地身體震動了一下，猛的轉過身來，向後看去，她轉身如此之猛，讓身邊的兩個男人都嚇了一跳，以為背後有什麼意外，連忙也轉身過來查看，卻發現背後空空蕩蕩，什麼也沒有。\n周一仙訝道：「小環，怎麼了？」\n小環臉色變幻不定，神情也有些古怪，遲疑了片刻，道：「爺爺，我、我好像聽到小灰在叫。」\n周一仙眉頭一皺，道：「小灰，什麼小灰……」他的聲音忽地一窒，低聲道：「妳是說鬼厲身邊那隻猴子？」\n小環點頭，但臉上卻有了幾分迷惑，慢慢道：「可是，現在又沒有聲音了，雖道是我聽錯了？」\n周一仙與野狗同時向小巷遠處望去，只見一片漆黑，哪裡有鬼厲和小灰的影子？周一仙瞪了小環一眼，小環面上一紅，轉過山身子，但不知怎麼，臉上表情卻似乎有些出神，不知道在想著什麼？\n野狗道在旁邊看在眼裡，狗臉上掠過一絲莫名怪異的神情，慢慢低下了頭。\n周一仙道：「好了，別胡思亂想了，我們進去罷。」\n小環與野狗道人都點頭答應。當下周一仙三人躡手躡腳走到了破敗的房門口處，只見陰暗之中那個小庭院內，草木荒涼，破敗不堪，到處都是漆黑一片，什麼東西也沒有，卻也似乎在每一處陰影的背後，都有一雙冰冷的眼光望著他們。\n冷風吹過，真個是鬼氣森森，讓人背後寒毛直豎。\n周一仙吞了口口水，輕手輕腳地走了進去。三個人的腳步踏在庭院草木之上，在這片寂靜之中，雖然他們已經極其小心，卻仍然是發出極輕微的腳步聲音，聽在他們自己的耳朵裡，卻似乎比平日裡更響亮了無數倍。\n隨著三人越來越接近那間陰宅，他們的心跳也忍不住都快了起來，小環甚至覺得自己的心跳聲音怎麼這麼的大，直害怕讓別人也聽了去一般。\n也就是在這個時候，原本漆黑一片的陰宅裡，突然響起一聲雖然輕微，但此刻聽在眾人耳中卻猶如驚雷一般的聲音，一個火焰光亮，突然行那屋子之中亮了起來，而那火焰的顏色，赫然竟是詭異的幽幽暗綠……",
            "summary": "周一仙、小环和野狗道人在一条小巷中行走。突然，小环听到一声类似于小灰（鬼厉身边的猴子）的叫声，但她回头看时却什么都没有。周一仙和野狗道也转过身查看，但没有发现任何异常。小环怀疑是不是自己听错了，而周一仙和野狗道则继续前进。当他们靠近一间破败的房子时，房子里突然亮起了绿色的火焰，气氛变得诡异。"
        }
    ]
}