{
    "chapter_title": "第十八章  相逢",
    "chapter_summary": "青云门的小竹峰弟子文敏意外地唤醒了昏迷中的大竹峰弟子宋大仁。这一幕引起了众师兄的调侃，其中何大智认出了文敏师姐。然而，宋大仁陷入痴呆状态，让大家忍俊不禁。文敏与宋大仁有过一段暧昧情谊，两人在闲聊中引发了一场关于是否时时挂念对方的玩笑。与此同时，小竹峰的另一位女侠田灵儿与文敏重逢，她们谈论到了文敏的大师兄宋大仁。文敏认为宋大仁是个榆木脑袋，而田灵儿则为他辩护。这时，龙首峰的齐昊带领一群弟子出现，与大竹峰的宋大仁打招呼。另一边，张小凡和林惊羽这两位儿时好友在一场试炼中重逢，他们在寻找目标时发现了彼此，激动地握手交谈。在七脉会武前夕，张小凡因故脸色苍白，林惊羽关心地询问他的状况。文敏注意到田灵儿的情绪，猜测齐昊可能只关注田灵儿而忽略了小竹峰的其他女弟子。齐昊和文敏开始谈论他们的目标和对手，表现出对比赛的自信和期待。在广场上，青云弟子们接到掌门和首座的命令，要求参加七脉会武大试的弟子前往玉清殿。张小凡和林惊羽看到田灵儿和小竹峰的文敏等女子笑容满面，而大竹峰的弟子则在她们身后。齐昊作为龙首峰的弟子，在青云门中拥有广泛的人际关系。他们跟随其他青云门弟子一起走过虹桥，前往玉清观主殿。",
    "characters_in_summary": [
        "文敏",
        "宋大仁",
        "何大智",
        "田灵儿",
        "齐昊",
        "张小凡",
        "林惊羽",
        "首座",
        "玉清殿"
    ],
    "pre_entity_info": "文敏 | 小竹峰弟子，水月大师的得意弟子，与宋大仁关系亲密，在七脉会武上为众人喝彩加油\n宋大仁 | 大竹峰弟子，田不易的徒弟，与张小凡关系亲切，陪伴张小凡度过时光，向田灵儿解释七脉会武的相关情况\n何大智 | 大竹峰弟子，田不易的徒弟，与张小凡关系亲切，陪伴张小凡度过时光\n田灵儿 | 青云门弟子，田不易与苏茹的女儿，与林惊羽、齐昊、张小凡等人关系亲近，鼓励张小凡修炼法诀，关心张小凡的修行进度，向宋大仁询问七脉会武的情况\n齐昊 | 龙首峰苍松真人座下弟子，林惊羽的朋友，与田灵儿相识并成为朋友，赠送清凉珠给田灵儿，修为高强，让张小凡感到羡慕和自卑\n张小凡 | 草庙村村民，青云门弟子，道玄真人的弟子，大竹峰弟子，田不易的徒弟，与宋大仁关系亲切，与田灵儿相识后成为朋友，在大竹峰上受到田灵儿的鼓励，开始修炼法诀，对齐昊的修为感到羡慕和自卑，对即将参加的七脉会武充满期待\n林惊羽 | 龙首峰苍松真人座下弟子，与张小凡曾是朋友，与田灵儿对战，修为高强，让张小凡感到羡慕和自卑\n玉清殿 | 青云门内的重要建筑，用于举行重要会议和活动；青云门的权力中心之一\n青云山 | 青云门的所在地，包括大竹峰、小竹峰等山峰，是张小凡、田灵儿等人的修炼场所，也是他们生活的地方，拥有美丽的云海景观\n云海 | 青云山的背景环境，美丽壮观，给张小凡带来震撼的感受，是他们在仙剑上穿越的场景",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "宋大仁怔了一下，这声音萦绕在耳，便如仙乐一般，片刻之后他如梦初醒，闪电般转过身来，只见身后站着五、六位女弟子，看她们服饰的是青云门中一向只收女弟子的小竹峰门下。\n而当先出排对着他们的，是一位瓜子脸的美貌女子，秀发如云，肌肤如雪，嘴角挂着一丝淡淡笑意。张小凡看了看那女子，正想回头问问是哪一脉的同门师姐，不料回头一看，却见从吴大义到郑大礼再到何大智，个个面上都有诡异的笑容，心念一动，再看宋大仁的样子，却见这平日精明能干的大师兄一脸傻笑，呆呆的样子，似乎不知道说什么好了。他转念想了想，便把这女子的身份猜了出来。\n果然，一旁的何大智等人正待要看好戏，不料宋大仁突然陷入了痴呆境界，那幅呆样不但大竹峰众人受不了，就连对面小竹峰的各位女弟子也是掩嘴偷笑不已。站在宋大仁前边的那美貌女子脸上微微一红，低声叫了一声：“宋师兄。”\n宋大仁还没反应过来，大感不耐烦的何大智已然接口道：“哈哈，文敏师姐，你我也是多年不见了，近来可好啊？”\n文敏美目移到这精瘦之人身上停了片刻，便微笑道：“这位是何大智何师兄吧？”\n何大智连连点头，道：“正是在下，文师姐好记性，你我只在一甲子前见过一面，居然也记得在下，真是让我受宠若惊了。”\n文敏微微一笑，道：“何师兄在上次比试中力抗强敌，大显身手，我自然是记得的。”\n何大智脸上一红，上一届的七脉会武，他在第一轮比试中就遇上长门通天峰的一位高手，虽然竭尽全力，还是败下阵来，不过他为人精明，当下一笑带过，道：“那些陈年往事，不提也罢，小弟这些粗浅修为，与文师姐还有我们大师兄相比，那是远远不及的。说起来，自从上次大试之后，我们大师兄可是时时挂念着你呢。”",
            "summary": "宋大仁被一位美貌的女子唤醒，她来自青云门的女弟子小竹峰。宋大仁的师兄们看到这一幕，纷纷露出诡异的笑容。何大智认出这位女子是文敏师姐，并与她闲聊起来。然而，宋大仁此时陷入痴呆状态，引得众人发笑。",
            "characters_in_summary": [
                "宋大仁",
                "小竹峰",
                "师兄",
                "何大智",
                "文敏师姐"
            ],
            "entity_info": "宋大仁 | 大竹峰弟子，田不易的徒弟，与张小凡关系亲切，陪伴张小凡度过时光，向田灵儿解释七脉会武的相关情况\n小竹峰 | 小竹峰是青云门下七脉之一，位于通天峰，水月大师和小竹峰众弟子在此生活修炼\n何大智 | 大竹峰弟子，田不易的徒弟，与张小凡关系亲切，陪伴张小凡度过时光\n张小凡 | 草庙村村民，青云门弟子，道玄真人的弟子，大竹峰弟子，田不易的徒弟，与宋大仁关系亲切，与田灵儿相识后成为朋友，在大竹峰上受到田灵儿的鼓励，开始修炼法诀，对齐昊的修为感到羡慕和自卑，对即将参加的七脉会武充满期待\n田灵儿 | 青云门弟子，田不易与苏茹的女儿，与林惊羽、齐昊、张小凡等人关系亲近，鼓励张小凡修炼法诀，关心张小凡的修行进度，向宋大仁询问七脉会武的情况\n青云山 | 青云门的所在地，包括大竹峰、小竹峰等山峰，是张小凡、田灵儿等人的修炼场所，也是他们生活的地方，拥有美丽的云海景观\n云海 | 青云山的背景环境，美丽壮观，给张小凡带来震撼的感受，是他们在仙剑上穿越的场景"
        },
        {
            "id": 1,
            "content": "文敏脸上微红，却不答话，只用眼角瞄了一下宋大仁，不过她身后那几个年轻的师妹却已经笑了出来。宋大仁一个粗豪的大汉，此刻却窘迫的像个害羞的少年，连忙抗声道：“没，没有，我哪有时时……”\n“什么？”他话没说完，便被对面文敏身后一个年轻女子打断，“那么你是不挂念我们文敏师姐了？”\n宋大仁心中一跳，偷偷抬眼看了文敏一眼，只见文敏也正看着他，一双美目眨也不眨。他心中着急，冲口而出道：“不、不是的，我有挂念着……”\n“哈！”\n大竹峰和小竹峰众人一起哄笑，尤其是文敏身后几个年轻女子，笑得尤其灿烂大声，惹得附近的其他各脉弟子也往这里多看了几眼。\n何大智待众人笑声稍止，正色对小竹峰各位女子道：“各位师姐，其实我们大师兄的意思是这样的，他不是不挂念文敏师姐，但也没有时时挂念着……”\n“那是什么呀？”小竹峰一个女弟子高声笑问。\n何大智向那女子看了一眼，微笑道：“他是过了一刻便记了文师姐一次，过了一刻又念了她名字一次，所以才说没有时时挂念着。”\n众人大笑，宋大仁狠狠瞪了何大智一眼，眼角却看向文敏，只见她嘴角含笑，却似乎没有什么生气，心中不由得暗暗有些欢喜，嘴里却呐呐道：“文师妹，他们就是爱开玩笑，你、你别在意。”\n文敏笑了一下，转过头去先拦住了身后那些笑得花枝乱颤的师妹，然后深深看了他一眼，道：“那你心里是怎么想的？”\n宋大仁苦着脸，嘴里“我、我、我”了几声，却说不出什么话来，看他这幅样子，那几个女子忍不住又笑了起来。文敏摇了摇头，瞪了他一眼，不去理他，走到田灵儿身前，拉起她白玉一般的手掌，细细看了看她，道：“你就是灵儿师妹了吧？”\n田灵儿奇道：“是啊。文师姐你怎么会知道我的？”",
            "summary": "大竹峰的宋大仁与小竹峰的文敏有一段暧昧的情谊。一天，他们在交流中引发了一场关于是否时时挂念对方的玩笑。在众人的笑声中，宋大仁尴尬地表达了他对文敏的挂念，而文敏则询问了他的真实想法。",
            "characters_in_summary": [
                "宋大仁",
                "大竹峰",
                "文敏",
                "小竹峰"
            ],
            "entity_info": "宋大仁 | 大竹峰弟子，田不易的徒弟，与张小凡关系亲切，陪伴张小凡度过时光，向田灵儿解释七脉会武的相关情况\n大竹峰 | 大竹峰是青云门下七脉之一，位于通天峰，田不易和大竹峰众弟子在此生活修炼\n文敏 | 小竹峰弟子，与何大智相识并在对话中表现出亲近的关系\n小竹峰 | 小竹峰是青云门下七脉之一，位于通天峰，水月大师和小竹峰众弟子在此生活修炼\n何大智 | 大竹峰弟子，田不易的徒弟，与张小凡关系亲切，陪伴张小凡度过时光，与文敏相识并在对话中表现出亲近的关系\n张小凡 | 草庙村村民，青云门弟子，道玄真人的弟子，大竹峰弟子，田不易的徒弟，与宋大仁关系亲切，与田灵儿相识后成为朋友，在大竹峰上受到田灵儿的鼓励，开始修炼法诀，对齐昊的修为感到羡慕和自卑，对即将参加的七脉会武充满期待\n田灵儿 | 青云门弟子，田不易与苏茹的女儿，与林惊羽、齐昊、张小凡等人关系亲近，鼓励张小凡修炼法诀，关心张小凡的修行进度，向宋大仁询问七脉会武的情况"
        },
        {
            "id": 2,
            "content": "文敏笑道：“你常随苏茹苏师叔来我们小竹峰上看望师父，我们早就认识你了。几年不见，真是长得越发俊俏了。”\n田灵儿握住文敏的手，笑道：“哪里，我怎么比得上文敏师姐你如花一般的样貌，”说到这里，她压低声音，凑到前边悄声道：“我大师兄可为文师姐你神魂颠倒了哦。”\n文敏瞄了宋大仁一眼，宋大仁立刻露出一脸傻笑，她摇了摇头，低声道：“你那个大师兄呀，真是个榆木脑袋。”\n田灵儿“噗嗤”一声笑了出来，立刻感觉与这文敏师姐相见恨晚，当下文敏轻轻一拉，田灵儿便跟着她走到小竹峰那群女人中间，唧唧喳喳几句聊了下来，立时便混得熟悉无比，欢声笑语，不时从那群女人中间传了出来，倒把宋大仁等人给晾在一旁。\n宋大仁站在一旁，满心想上前与文敏说话，一时又不知道怎么开口，只得站在原地。不说别人，便是张小凡看在眼里，也是大摇其头。\n正在这时，张小凡忽然听见身旁的杜必书“咦”了一声，道：“又来了好多人啊。”\n张小凡心中奇怪，转眼看去，身子忽然一震。只见远处走过来一群人，共有三十几人，个个身着白衣，英气勃勃，换句话说是趾高气扬也无不可。不过当先几人却是气度不凡，尤其是最前一人，白衣如雪，俊逸潇洒，不是那个齐昊又是何人？\n齐昊！\n张小凡盯着那群走过来的人，在心中重重地重复着这个名字，同时听到身旁四师兄何大智忽然笑了一下，低声道：“龙首峰一脉果然是人多势众。”\n齐昊这时也看到了大竹峰众人，立刻走了过来，他身后众人也跟了过来。走到跟前，他拱手向宋大仁笑道：“宋师兄，你我又见面了。”\n宋大仁不敢怠慢，回礼道：“齐师兄，你也来了，这次大试不知道你可有参加？”\n齐昊笑道：“原本小弟是不想参加了，不过家师以为小弟修行还需磨练，命我参加，所以就厚颜占了本脉一个名额了。”\n宋大仁点头笑道：“如此甚好，以齐师兄的人才，这次的胜者非你莫属了。”\n齐昊连连摇头，谦虚道：“哪里哪里，宋师兄太过奖了。”",
            "summary": "文敏和田灵儿两位女侠在青云山的小竹峰上重逢并交谈。她们谈论到了文敏的大师兄宋大仁，文敏认为宋大仁是个榆木脑袋。此时，齐昊带领的一群龙首峰弟子出现在现场，齐昊与大竹峰的宋大仁打招呼并谦虚地表示自己的修行还需要磨练。",
            "characters_in_summary": [
                "文敏",
                "田灵儿",
                "宋大仁",
                "齐昊",
                "大竹峰"
            ],
            "entity_info": "文敏 | 小竹峰弟子，与何大智相识并在对话中表现出亲近的关系\n田灵儿 | 青云门弟子，田不易与苏茹的女儿，与林惊羽、齐昊、张小凡等人关系亲近，鼓励张小凡修炼法诀，关心张小凡的修行进度，向宋大仁询问七脉会武的情况\n宋大仁 | 大竹峰弟子，田不易的徒弟，与张小凡关系亲切，陪伴张小凡度过时光，向田灵儿解释七脉会武的相关情况\n齐昊 | 龙首峰苍松真人座下弟子，林惊羽的朋友，与田灵儿相识并成为朋友，赠送清凉珠给田灵儿，修为高强，让张小凡感到羡慕和自卑\n大竹峰 | 大竹峰是青云门下七脉之一，位于通天峰，田不易和大竹峰众弟子在此生活修炼\n何大智 | 大竹峰弟子，田不易的徒弟，与张小凡关系亲切，陪伴张小凡度过时光，与文敏相识并在对话中表现出亲近的关系\n张小凡 | 草庙村村民，青云门弟子，道玄真人的弟子，大竹峰弟子，田不易的徒弟，与宋大仁关系亲切，与田灵儿相识后成为朋友，在大竹峰上受到田灵儿的鼓励，开始修炼法诀，对齐昊的修为感到羡慕和自卑，对即将参加的七脉会武充满期待"
        },
        {
            "id": 3,
            "content": "他二人说着门面话，张小凡却瞪大了眼睛在齐昊身后搜寻着，果然不出片刻，便看到在齐昊身后站着的林惊羽也把目光扫来扫去，显然也在找着什么。二人目光相触，欢喜之极，同时走了出来，握住对方的手，仿佛有千言万语，却一时都说不出来了。\n许久，林惊羽才道：“小凡，你有参加这次的大试么？”\n张小凡点了点头，笑道：“有，我师父对我极好，开恩让我参加了，你呢？”\n林惊羽道：“我也有参加，哼，你那个矮子师父有什么好的，两年前我去你那里，他那样对你……”\n张小凡连忙道：“不，他平日里不是那样的，那天他只是生气。”\n林惊羽与这儿时好友难得重见，不愿让这些无聊话题打扰各自心情。当下岔开话题，笑道：“你这小子，两年不见，倒长的这么高了？”\n张小凡捶了他一拳，笑骂道：“怎么，就你可以长大，不许我高了么？”\n林惊羽大笑，他二人在一旁自顾自说话，这一次再没有什么师长在旁边，什么话都说个痛快，别人也不管他们。只是在说话间，张小凡无意间回头一看，却见齐昊不知什么时候看见了田灵儿和文敏那一群女子站在一旁，正走过去打招呼，他心中没来由的一痛，连脸色也变了。\n林惊羽看在眼里，讶道：“怎么了，小凡？”\n张小凡摇了摇头，强笑着道：“没事。”只是他话虽如此，眼睛却还是看着齐昊那边的。\n齐昊这时已走到田灵儿与文敏面前，他首先笑着向田灵儿打了个招呼，道：“田师妹，还记得我么？”\n田灵儿一直在兴高采烈地和文敏等小竹峰众人说着话，此时忽见齐昊突然出现，不知怎么，脸上一红，声音也变得小声了：“是，齐师兄好。”\n远远看去，田灵儿清丽的脸庞上微微泛红，水汪汪的大眼睛乍一看竟是如梦似幻，但这美丽的容颜映在远处张小凡的眼中，竟是如刀割了一般，痛在了心里深处。",
            "summary": "张小凡和林惊羽这两位儿时好友在一场试炼中重逢。他们在寻找目标时发现了彼此，激动地握手交谈。林惊羽询问张小凡是否参加了大试，张小凡解释了自己师父的善意。随后，他们聊起了各自的成长和生活，直到齐昊走向田灵儿和文敏那一伙人，张小凡的心情变得沉重。",
            "characters_in_summary": [
                "张小凡",
                "林惊羽",
                "大试",
                "师父",
                "齐昊",
                "田灵儿",
                "文敏"
            ],
            "entity_info": "张小凡 | 草庙村村民，青云门弟子，道玄真人的弟子，大竹峰弟子，田不易的徒弟，与宋大仁关系亲切，与田灵儿相识后成为朋友，在大竹峰上受到田灵儿的鼓励，开始修炼法诀，对齐昊的修为感到羡慕和自卑，对即将参加的七脉会武充满期待\n林惊羽 | 龙首峰苍松真人座下弟子，与张小凡曾是朋友，与田灵儿对战，修为高强，让张小凡感到羡慕和自卑\n齐昊 | 龙首峰苍松真人座下弟子，林惊羽的朋友，与田灵儿相识并成为朋友，赠送清凉珠给田灵儿，修为高强，让张小凡感到羡慕和自卑\n田灵儿 | 青云门弟子，田不易与苏茹的女儿，与林惊羽、齐昊、张小凡等人关系亲近，鼓励张小凡修炼法诀，关心张小凡的修行进度，向宋大仁询问七脉会武的情况\n文敏 | 小竹峰弟子，与何大智相识并在对话中表现出亲近的关系\n宋大仁 | 大竹峰弟子，田不易的徒弟，与张小凡关系亲切，陪伴张小凡度过时光，向田灵儿解释七脉会武的相关情况\n大竹峰 | 大竹峰是青云门下七脉之一，位于通天峰，田不易和大竹峰众弟子在此生活修炼"
        },
        {
            "id": 4,
            "content": "“小凡，你怎么了，怎么脸色突然变得这么白？”林惊羽不明所以，关心地道：“是不是生病了？”\n“没、没事的，我很好。”张小凡低低地道。\n远处，文敏心思何等敏锐，看了看田灵儿的样子，心里便大致有了数，当下向齐昊道：“齐师兄，怎么你只认得田师妹，眼中都没有我们小竹峰各位姐妹了么？”\n她说了这话，身后的各个女子都起哄起来，齐昊连忙道：“文师姐这是哪里话，我岂敢如此怠慢了小竹峰各位师姐？”\n文敏轻笑一声，道：“齐师兄这次再度参加七脉会武，想必是志在必得了？”\n齐昊眼中精光一闪，道：“文师姐在上届大试之中，连过三关，可惜惜败于长门萧逸才萧师兄之手，令人扼腕。想必经过一甲子的精修，加上水月大师的悉心栽培，如今以小竹峰第一高手的身份，必也是冲着这大试桂冠来的吧。”\n文敏微笑道：“不敢，不敢，我怎敢与齐师兄你争，而且小竹峰第一高手这个称号，我可更是担当不起的。”\n齐昊皱眉道：“文师姐你太客气了……”\n文敏笑道：“非也，家师水月大师学究天人，我资质愚钝，不能得她老人家真传一二，本脉另有奇才姐妹，齐师兄可要小心了。”\n齐昊眼中精光大盛，但脸上却微笑道：“如此更好，想必能让文师姐甘拜下风的，一定也是不世出的奇才，小弟真想早日见识一下。”\n文敏轻笑一声，点头示意，不再多说，拉着兀自不太舍得的田灵儿走到一旁。",
            "summary": "在七脉会武前夕，张小凡因故脸色苍白，林惊羽关心地询问他的状况。此时，文敏注意到田灵儿的情绪，猜测齐昊可能只关注田灵儿而忽略了小竹峰的其他女弟子。齐昊和文敏开始谈论他们的目标和对手，表现出对比赛的自信和期待。",
            "characters_in_summary": [
                "张小凡",
                "林惊羽",
                "文敏",
                "田灵儿",
                "齐昊"
            ],
            "entity_info": "张小凡 | 草庙村村民，青云门弟子，道玄真人的弟子，大竹峰弟子，田不易的徒弟，与宋大仁关系亲切，与田灵儿相识后成为朋友，在大竹峰上受到田灵儿的鼓励，开始修炼法诀，对齐昊的修为感到羡慕和自卑，对即将参加的七脉会武充满期待\n林惊羽 | 龙首峰苍松真人座下弟子，与张小凡曾是朋友，与田灵儿对战，修为高强，让张小凡感到羡慕和自卑\n文敏 | 小竹峰弟子，与何大智相识并在对话中表现出亲近的关系\n田灵儿 | 青云门弟子，田不易与苏茹的女儿，与林惊羽、齐昊、张小凡等人关系亲近，鼓励张小凡修炼法诀，关心张小凡的修行进度，向宋大仁询问七脉会武的情况\n齐昊 | 龙首峰苍松真人座下弟子，林惊羽的朋友，与田灵儿相识并成为朋友，赠送清凉珠给田灵儿，修为高强，让张小凡感到羡慕和自卑"
        },
        {
            "id": 5,
            "content": "正在这时，广场上空忽然传来一声尖啸，声若惊雷，震动全场。广场上数百位青云弟子都抬头看去，只见一道红光电射而来，片刻间停到广场上方，一把红色仙剑散发道道仙气，横在广场半空，上面站立着一个通天峰长门道士，朗声向站在广场上的各脉弟子道：“诸位师兄，掌门真人与各位首座有令，请参加七脉会武大试的各位师兄上玉清殿说话。”\n山风吹来，白云飘渺，广场上数百人的青云弟子骚动了一阵，便陆续有人走了出来，向广场前端走去。\n张小凡本以为那些修为高深的弟子会直接祭起法宝御空而去，不料看着众人却似乎都无此意，一个个老老实实地走着。他与林惊羽走在一起，向左右看去，只见田灵儿与小竹峰文敏等女子走在一起，笑容满面，看来心情颇好，宋大仁等大竹峰弟子则跟在她们后边。",
            "summary": "在广场上，青云弟子们接到掌门和首座的命令，要求参加七脉会武大试的弟子前往玉清殿。张小凡和林惊羽看到田灵儿和小竹峰的文敏等女子笑容满面，而大竹峰的弟子则在她们身后。",
            "characters_in_summary": [
                "青云弟子",
                "掌门",
                "首座",
                "张小凡",
                "林惊羽",
                "田灵儿",
                "小竹峰",
                "文敏",
                "大竹峰"
            ],
            "entity_info": "张小凡 | 草庙村村民，青云门弟子，道玄真人的弟子，大竹峰弟子，田不易的徒弟，与宋大仁关系亲切，与田灵儿相识后成为朋友，在大竹峰上受到田灵儿的鼓励，开始修炼法诀，对齐昊的修为感到羡慕和自卑，对即将参加的七脉会武充满期待\n林惊羽 | 龙首峰苍松真人座下弟子，与张小凡曾是朋友，与田灵儿对战，修为高强，让张小凡感到羡慕和自卑\n田灵儿 | 青云门弟子，田不易与苏茹的女儿，与林惊羽、齐昊、张小凡等人关系亲近，鼓励张小凡修炼法诀，关心张小凡的修行进度，向宋大仁询问七脉会武的情况\n小竹峰 | 青云门的另一个分支小竹峰所在地，文敏和小竹峰众弟子的居所\n文敏 | 小竹峰弟子，与何大智相识并在对话中表现出亲近的关系\n大竹峰 | 青云门的大竹峰分支所在地，田不易和大竹峰众弟子的居所\n齐昊 | 龙首峰苍松真人座下弟子，林惊羽的朋友，与田灵儿相识并成为朋友，赠送清凉珠给田灵儿，修为高强，让张小凡感到羡慕和自卑"
        },
        {
            "id": 6,
            "content": "至于龙首峰一脉，从齐昊那一堆人中走出了七、八人，此刻却又走到别处，和同样走出来的另几脉弟子打起了招呼，尤其是齐昊，熟稔地喊着另几脉弟子的名字，打着招呼，八面玲珑，而其他各脉弟子也无不笑脸相迎，看来交游很广的样子。\n“齐师兄他是很会交朋友的，”注意到张小凡的目光一直看在齐昊身上，走在他身旁的林惊羽道，“而且他修为高深，又得师尊苍松真人的信重，所以在青云门里，大家都很给他面子。”\n张小凡听在耳中，面无表情，只是慢慢的点了点头。\n走到广场的尽头，便是青云六景中的“虹桥”，张小凡与林惊羽在五年前被救上青云山时都走过此处，此刻故地重游，心中不由得一阵感慨。\n踏上虹桥那鬼斧神工般的桥身，看着桥两侧涔涔流下的清澈水流，依旧折射出迷幻美丽的七色彩虹，五年前两个不知世事的少年，如今已是青云门下的弟子。走在人群的最后，林惊羽忽然低低叹了一声：“五年了！”\n张小凡默然不语，只是向前走着。眼前的景色一如当年，随着虹桥的上升，白云渐渐都落在脚下，蔚蓝的天空清澈如洗，横在头顶。\n“你为什么不御剑上去呢？”张小凡突然道。",
            "summary": "齐昊作为龙首峰的弟子，在青云门中拥有广泛的人际关系。他与其他脉的弟子亲切交流，展现出善于交际的一面。而张小凡和林惊羽这两位青云门的弟子，在故地重游虹桥时，不禁感慨时光荏苒。",
            "characters_in_summary": [
                "齐昊",
                "张小凡",
                "林惊羽",
                "龙首峰",
                "青云门",
                "虹桥"
            ],
            "entity_info": "齐昊 | 龙首峰苍松真人座下弟子，林惊羽的朋友，与田灵儿相识并成为朋友，赠送清凉珠给田灵儿，修为高强，让张小凡感到羡慕和自卑\n张小凡 | 草庙村村民，青云门弟子，道玄真人的弟子，大竹峰弟子，田不易的徒弟，与宋大仁关系亲切，与田灵儿相识后成为朋友，在大竹峰上受到田灵儿的鼓励，开始修炼法诀，对齐昊的修为感到羡慕和自卑，对即将参加的七脉会武充满期待\n林惊羽 | 龙首峰苍松真人座下弟子，与张小凡曾是朋友，与田灵儿对战，修为高强，让张小凡感到羡慕和自卑\n龙首峰 | 青云门的龙首峰分支所在地，苍松真人和龙首峰众弟子的居所\n青云门 | 位于青云山脉的大型门派组织，包括大竹峰、小竹峰、龙首峰等多个分支\n虹桥 | 连接草庙村和青云山的桥梁；具有独特的建筑结构，阳光透过云彩照在桥上，形成绚丽的彩虹\n田灵儿 | 青云门弟子，田不易与苏茹的女儿，与林惊羽、齐昊、张小凡等人关系亲近，鼓励张小凡修炼法诀，关心张小凡的修行进度，向宋大仁询问七脉会武的情况\n小竹峰 | 青云门的另一个分支小竹峰所在地，文敏和小竹峰众弟子的居所\n文敏 | 小竹峰弟子，与何大智相识并在对话中表现出亲近的关系"
        },
        {
            "id": 7,
            "content": "林惊羽面上微有讶容，道：“你不知道么，我们弟子辈在通天峰主殿附近是不容许御剑凌空而行的。我听齐昊师兄说过，这个一来是为了表示尊重长门，在玉清观圣地要步行而上；二来听说在我们青云门建派初始，青云祖师为了保护此地，曾在这通天峰峰顶设下极厉害的禁制，名叫‘诛仙剑阵’，任何人只要擅自御空飞到通天峰上空，必然要受到‘诛仙剑阵’的诛杀。”\n张小凡吃了一惊，道：“难怪这么多同门高手，居然一个御剑的也没有。对了，那个‘诛仙剑阵’厉害吗？”\n林惊羽目光望向高高耸立在前方的山峰，道：“我也没有见识过，不过想来是极厉害的。听说这‘诛仙剑阵’从青云祖师传下，到了千年前青云祖师又再予以完善，威力绝伦，从那以后，就再没有听说过有什么人胆敢到我们青云山撒野了。”\n张小凡顺着他的目光看向那座雄伟高大的山峰，感叹道：“好厉害啊！”\n他二人这么边说边走着，跟随着这数十人一起走过了虹桥。一路之上，张小凡向这些青云门年轻一代的精英看去，但见这六十多人中，男子占了大半，女弟子估计只有十三、四人，其中大半还都是身着小竹峰服饰的。不过不论男女，放眼看去，几乎个个气度过人，男的气宇轩昂，女的美丽大方，俊男美女，满目皆是。任谁看了，也要说青云门后继有人，前途光明。\n过了虹桥，就到了青云门镇山灵兽“水麒麟”所居的碧水潭了。与五年前张小凡和林惊羽初来时不同，这头被青云门弟子敬称为“灵尊”的上古异兽，此时没有躲在潭水中，而是老早就趴在了潭边空地上晒着太阳。不过看着它那副懒洋洋的样子，倒与五年前没什么两样。\n青云弟子走下虹桥，逐一向这头庞然大物行礼，然后踏上潭边的台阶，向那高高在上的玉清观主殿走去。林惊羽与张小凡跟在众人背后，悄声向张小凡道：“你还记得我们刚来时候的遭遇吗？”\n张小凡点了点头，心有余悸道：“记得，淋了一身水，不过那也罢了，看到这么一头大怪兽，可把我给吓坏了。”\n林惊羽嘴角露出一丝微笑，道：“就是，以前我们在草庙村里的时候，什么时候见过这种东西了，我还以为，这世上最大的动物就是青云山上的狗熊呢。”",
            "summary": "林惊羽和张小凡正在讨论青云门的通天峰和诛仙剑阵。林惊羽告诉张小凡，通天峰主殿附近不允许御剑飞行，因为这样可以表示对长门的尊重，同时也是为了保护青云门免受诛仙剑阵的攻击。张小凡对此感到惊讶，并询问诛仙剑阵的威力。林惊羽表示他没有亲眼见过，但相信其威力极大。随后，他们跟随其他青云门弟子一起走过虹桥，前往玉清观主殿。在途中，张小凡感叹青云门弟子的优秀气质，并对未来的前景感到乐观。他们来到了碧水潭，看到了青云门的镇山灵兽水麒麟。",
            "characters_in_summary": [
                "林惊羽",
                "张小凡",
                "通天峰",
                "诛仙剑阵",
                "虹桥",
                "玉清观主殿",
                "碧水潭"
            ],
            "entity_info": "林惊羽 | 龙首峰苍松真人座下弟子，与张小凡曾是朋友，与田灵儿对战，修为高强，让张小凡感到羡慕和自卑\n张小凡 | 草庙村村民，青云门弟子，道玄真人的弟子，大竹峰弟子，田不易的徒弟，与宋大仁关系亲切，与田灵儿相识后成为朋友，在大竹峰上受到田灵儿的鼓励，开始修炼法诀，对齐昊的修为感到羡慕和自卑，对即将参加的七脉会武充满期待\n通天峰 | 青云门的所在地，七脉会武的举办地\n虹桥 | 连接草庙村和青云山的桥梁；具有独特的建筑结构，阳光透过云彩照在桥上，形成绚丽的彩虹\n齐昊 | 龙首峰苍松真人座下弟子，林惊羽的朋友，与田灵儿相识并成为朋友，赠送清凉珠给田灵儿，修为高强，让张小凡感到羡慕和自卑\n龙首峰 | 青云门的龙首峰分支所在地，苍松真人和龙首峰众弟子的居所\n青云门 | 位于青云山脉的大型门派组织，包括大竹峰、小竹峰、龙首峰等多个分支"
        },
        {
            "id": 8,
            "content": "张小凡失声大笑，一时间众人纷纷回头看来，张小凡吓了一跳，连忙止住笑声。林惊羽也是吃了一惊，干咳两声，面色微红。\n其他人看了几眼，便转过头继续走去，张小凡这才松了口气，转眼向林惊羽看去，二人目光相接，都是莞尔一笑。\n前头数十人很快走了过去，张小凡与林惊羽走下虹桥，来到碧水潭边，向那只水麒麟恭恭敬敬行了一礼。不过从一开始这只水麒麟似乎就睡得特别死，任谁行礼也没有反应，此刻埋头大睡，鼾声如雷，十成十是不知道这两个青云小辈在向它行礼的。\n张小凡与林惊羽也没想过水麒麟会答理他们，行过礼后，他们便走上台阶。张小凡道：“惊羽，上次你到大竹峰来，匆匆忙忙的，我也没恭喜你。想不到你才几年工夫，就有了这么高的道行。”\n林惊羽笑了笑，道：“这都是我恩师苍松真人与各位师兄用心教导，”说到这里，他话音一顿，声音渐渐转为低沉，道：“其实最初几年，我每在用功之时，就想到了草庙村里那一堆血淋淋的尸体，心中难受，所以狠下心来努力修行，希望能有一天为父母与村子里的人得抱大仇。”\n张小凡心中一酸，伸出手拍了拍他的肩膀。林惊羽定了定神，收拾心情，展颜笑道：“好了，不说以前的事了。你呢，修炼的如何了？”\n张小凡摇了摇头，道：“你知道我从小就没你那么聪明，这些年在大竹峰上，师父与各位师兄对我都很好，但我太笨，修真上进展极慢，很是对不起师父与大师兄。”\n林惊羽哼了一声，道：“你哪里笨了，我看八成是你那个矮师父故意难为你，不传你真正的青云门修真道法。”\n张小凡没料到两年前那一次争端，林惊羽到如今还对田不易耿耿于怀，当下笑道：“不会的，我师父不是那种人。算了，不说我了，对了，你的法宝还是两年前那柄‘斩龙剑’吗？”\n林惊羽点了点头，微笑道：“这柄神剑是龙首峰一脉的至宝，得恩师厚爱传我此剑，除了威力绝大，而且剑有灵性，对我修真有莫大帮助。”\n张小凡心中羡慕，脸上也显露出来，道：“那最好了。”\n林惊羽微笑反问：“那你呢，小凡，你有什么法宝么？”\n张小凡呆了一下，下意识地伸手到怀中摸了一下那根黑呼呼的“烧火棍”。一丝冰凉，若有若无地窜上他的手掌。\n“没有，”他低声道，“我的修行不够，还不能驱用法宝。”\n林惊羽也不在意，似乎早已料到，安慰他道：“没关系的，小凡，只要你勤奋修行，一定会成功的，反正我们还年轻，就当这次来见识一下了。”\n张小凡嘴角动了一下，看着老友和善的面孔，听着他温和的话语，却没有一丝欣慰的感觉。\n见识一下？\n谁都认为他来这里只是见识一下，想到此处，他心里忽然一阵说不出的怒气，就象一团火焚烧在深心处，可是转眼间便消散了。他低下了头，没有说话，甚至连责怪朋友的心意也没有，因为他发现连他自己也是这样认为的。\n仿佛响应他的心思，在他怀中此刻仍然与他手掌相接的“烧火棍”，突然起了一丝反应，在片刻间寒气大盛，从他的手掌直接蔓延到肩膀。\n张小凡大吃一惊，但随即发现，这股感觉对他的身子完全没有任何危害，反而凉丝丝的颇为舒服。他向旁边看去，却见林惊羽毫无所觉。\n就在张小凡松了一口气的时候，忽地，一声震耳欲聋的嘶吼，从他们身后爆发。张小凡倒还罢了，但就连修行远胜于他的林惊羽竟也和他一样，全身一震，耳朵里轰然做响，耳鸣不止，而走在他们前面的部分青云门弟子，看来也是同样情况。\n众人惊讶之极，在这青云门圣地之上，怎会有如此怪声，当下纷纷回头，一看之下，众人更是惊骇莫名。",
            "summary": "张小凡和林惊羽在青云门的圣地相遇，一起走过虹桥，来到碧水潭边。张小凡称赞林惊羽的进步，而林惊羽则关心张小凡的修行。两人谈论过去的恩怨和未来的目标。随后，他们遇到了一只沉睡的水麒麟，并向其行礼。接着，他们开始讨论各自的法宝，张小凡提到自己的烧火棍，而林惊羽则展示了自己的斩龙剑。此时，突然传来一声震耳欲聋的嘶吼，让众人震惊。",
            "characters_in_summary": [
                "张小凡",
                "林惊羽",
                "青云门",
                "圣地",
                "虹桥",
                "碧水潭",
                "水麒麟"
            ],
            "entity_info": "张小凡 | 草庙村村民，青云门弟子，道玄真人的弟子，大竹峰弟子，田不易的徒弟，与宋大仁关系亲切，与田灵儿相识后成为朋友，在大竹峰上受到田灵儿的鼓励，开始修炼法诀，对齐昊的修为感到羡慕和自卑，对即将参加的七脉会武充满期待\n林惊羽 | 龙首峰苍松真人座下弟子，与张小凡曾是朋友，与田灵儿对战，修为高强，让张小凡感到羡慕和自卑\n青云门 | 位于青云山脉的大型门派组织，包括大竹峰、小竹峰、龙首峰等多个分支\n虹桥 | 连接草庙村和青云山的桥梁；具有独特的建筑结构，阳光透过云彩照在桥上，形成绚丽的彩虹\n水麒麟 | 上古异兽；被千年前青云派的青叶祖师收服；曾是青云派的大功臣；现在是青云门的镇山灵兽，敬称为“灵尊”；在青云山上出现，与张小凡和林惊羽相遇，表现出强大的力量\n通天峰 | 青云门的所在地，七脉会武的举办地\n齐昊 | 龙首峰苍松真人座下弟子，林惊羽的朋友，与田灵儿相识并成为朋友，赠送清凉珠给田灵儿，修为高强，让张小凡感到羡慕和自卑"
        }
    ]
}