{
    "chapter_title": "第二百一十五章  残剑",
    "chapter_summary": "青云门首座田不易与掌教道玄真人展开了一场激烈的战斗。道玄真人手持传说中的名剑诛仙，重创了田不易。激战在小院里展开，直到暴雨降临。在这场战斗中，周一仙等人意外遇到了这两位道人。田不易因实力不敌丧命，而道玄真人在战斗后疲惫不堪。田不易的仙剑赤焰剑也在战斗中破裂，道玄将田不易的尸体草草埋葬后，在雨中离开。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "河阳城外义庄，无月夜，遮在半空的云越来越厚，原本依稀可见的几点星光终于完全被挡住，破旧的院落一下子完全暗了下来。那个道人的狂\n笑也被吞没在黑暗里，握在道人手里的半柄残剑却在黑暗里亮了起来，仿佛剑上有生命在黑暗里慢慢鲜活了起来。清荧荧的的剑光里隐约还有\n丝丝红光，照亮了执剑的手，还有一小团执剑人的身体，如此半明半暗的光影里，残剑，道人，显得无比诡异。\n风停了，破败的院落一下子静了下来，只有方才被打得倒飞出去的矮胖道人在黑暗里剧烈地喘息着。入青云门下百多年，从一名弟子到成为大\n竹峰一脉首座，入门开始就知道本门执掌一把名动天下的仙家第一名剑――诛仙，也亲眼目睹过掌门师兄执此剑退魔教鬼王，将横扫天下的兽\n神打得生死不明，却从没想到有一天自己会对上诛仙，也没有想到，不远处持剑狂笑的掌教师兄会变成这般模样。\n诛仙不愧是仙家第一，虽只是半截残剑，一击之下，几乎已经击散了自己全身的功力，田不易看前眼前渐渐亮起的诛仙，脸上泛起了一丝苦笑",
            "summary": "无月之夜，乌云密布遮挡星光。一位道人手持半柄残剑，剑身上发出清荧荧的红光，显得诡异。风停止后，院落变得寂静，而先前被击飞的矮胖道人则在黑暗中剧烈喘息。这位青云门的首座田不易从未想过会与诛仙剑对抗，更没想到持剑的掌教师兄会变得如此疯狂。诛仙剑的威力惊人，尽管只是一半，但仍能击散他全身的功力。"
        },
        {
            "id": 1,
            "content": "，黑夜中却无人看到。\n不远处的周一仙诸人，已经是目瞪口呆，脑海里一片空白，甚至都忘了逃走。\n误入义庄，遇上个形迹诡异却功力眼界见识都深不可测的怪人，在这怪人手底下想逃生都不能；危急间又有个矮胖道人破棺而出，虽身形矮胖\n却一脸凛然正气剑势如长虹经天怒袭怪人；怪人更是亮出传说中的名剑诛仙重创胖道人，古剑诛仙出现在荒弃破败的义庄，居然还断去一截；\n听两人的对话，先前的诡谲怪人竟然是青云的掌教真人……诸般异相匪夷所思却一一出现了，周一仙感觉自己的心智不够用了。\n几个就这样对峙着，黑暗的小院竟如幽冥地府般阴森得吓人\n小环突然感觉自己脸上冰凉凉地滴落了一滴东西，她却还是呆呆地站着恍如未觉，随后水滴越来越多，伴着一声沉雷，下起雨来，先是零星飘\n落的雨滴，转眼就是电闪雷鸣，暴雨如注。\n那个胖道人突然开口说话了，声音平静而洪亮，仿佛刚才受的伤在一霎时全都复原，语声在暴雨声里依然清晰地传入众人耳中：“师兄，你知\n道我什么叫田不易吗？”\n道玄闻言一楞，几百年的漫漫时日里，只知道大竹峰的这个田师弟虽其貌不扬，但坚韧顽强，一身修为与其它任何一个师兄弟相较都是不遑多\n让，却从不知他的名子难道还有什么来历？\n田不易也不等道玄说什么，自顾接着向下说去：“天下莫柔弱于水，而攻坚强者莫之能胜，以其无以易之。师兄，这下你总知道我为什么名唤：‘不易’了吧？”\n“以其无以易之，以其无以易之……”",
            "summary": "周一仙等人意外遇到了一个神秘怪人和一个矮胖道人。神秘怪人竟是青云门的掌教真人，他亮出了传说中的名剑诛仙并重创了矮胖道人。一场激战在黑暗的小院里展开，直到暴雨降临，矮胖道人田不易解释了他的名字来历，道玄这才恍然大悟。"
        },
        {
            "id": 2,
            "content": "道玄不由得反复念了两句，一时怔住，面沉如水，眼里的红芒也似是黯淡了不少，手里的断剑微微轻颤，雨势虽大，但雨点落到诛仙近前时，\n却似被一股无形的力量挡住，没有一滴可以落到剑上。\n“师兄，你诛仙剑在手，我自不是你对手，但我的名子是‘不易’，我拼却一死，也不能眼见你沦入魔道。”\n田不易说到这里，突然在暴雨雷电中站起身来，悬空而立，脚踏七星方位，凌空连行七步，左手捏个剑诀，右手一柄赤色长剑横在胸前后霍然\n直刺长天，口中诵咒：“九天玄刹，化为神雷。\n煌煌天威，以剑引之！”\n片刻之间，暴雨似比方才猛烈十倍，天际乌云翻涌不止，雷声隆隆在云端滚动，墨黑的天空里不断有电光闪动，蜿蜒的电光时时撕裂长空，天\n地间，雨幕里，一片肃杀，狂风大做，田不易面似严霜，原本矮胖的身形此时在雷雨里仿佛如怒神降世，豪情睥睨天下，顾盼间凛然生威。\n密集的雷电渐渐合成一道，一道彷佛来自远古的电光，在天际傲然一闪，忽地而起，刺破黑云雨幕，撕裂长空，搭上半空中田不易手中的赤色\n长剑,如星河倒泄，如百川归海，漫空纵横劈刺的闪电汇聚到剑尖，赤焰剑的红光渐渐明亮，红光中隐约幻成龙形，缥缥渺渺间似有龙吟之声，\n一股炽热在雨中散开，潇潇落雨沾到这股热量立时汽化。这样的雷雨里，天外的雷电分外强横。\n这样强横的狂雷，为我所用。\n这一柄汲聚雷电的剑，仿佛成了世界的主宰。\n那一个瞬间，天空中的人，忽然看不见他的身影，天地间的雨仿佛也停了，那炽热而耀眼的光芒，遮盖了这片天地世间。\n周一仙的眼睛几乎都被刺瞎，眯着眼仰望半空中那个神明一样的人物，喃喃说道：“神剑御雷真诀，神剑御雷真诀……”\n道玄真人神色一变，面上再无半分轻蔑，倒踩七星步一个翻腾也凌空而起，左手二指成诀划出一个太极图形拍入剑身，右手持剑前指，嘴唇微\n动，黑暗中翻腾起另一片异样的黑暗，突然在这一片光芒上方出现，转眼笼罩了这个破败小院的上空，瞬间将周围染上了重重的肃杀之意。只\n见半空中黑气越来越浓，让人仿佛置身于九幽地狱，但就在下一刻，忽地一声龙吟长啸，从黑气之中传出，但见得白光闪耀，从黑气中霍然迸\n发，转眼间光芒万丈，将黑气驱除殆尽，方才突然不见的雨突然又呼啸而至，仿佛被什么牵引，箭一般冲向道玄，道玄左手虚张，这漫天的雨\n箭都握在手中，而后灵诀转换，雨滴在半空中凝聚成形，聚成一把透明的水剑，当中似又夹杂着一股阴寒乖戾之气，水剑几成冰箭。右手里的\n断剑光明大盛，非玉非石的剑身从中亮起变成透明，隐隐还有血芒流动，还有若有若无的哭叫厉嚎之声从剑里隐约地传出，仿佛来自幽冥深处\n的鬼哭，断剑像是活了一般突突跳动，似是不甘被人握在手里。道玄神色一痛，左手又是挥出一个太极图形拍入剑身，止住了断剑的跳动。灵\n诀转换间，半空的水剑剑尖指向了下方的的田不易，指向赤焰剑头聚集的电芒，眼中红芒大盛，全然不见平日的谦和道气。如果原来他是仙风\n道骨的得道高人，此时便成了屠戮人间的神魔。\n蓦地一声长笑，笑声朗朗，如长江大河奔流入般的酣畅淋漓，笑声里是说不尽的快意狂放，一生的修行，集天地之精，采日月之灵，一世的豪\n情，仗剑行遍六合八荒，全在这一击，怒潮乍起，雷霆万钧，怎不叫人倍感快意狂放？震耳欲聋一声炸雷,电光大作，一道电芒挟九天神雷之威\n劈向道玄，狂傲无匹，来自九天之外的雷电，纵劈碧落八万里，横扫黄泉九千寻。\n道玄也是一声长笑，笑意里却是说不尽的桀傲乖戾，是杀尽苍生万物而不悔的偏执，如大魔大神刚脱桎梏，毁天灭地的力量被封锁了千万年正\n待释放，半空的水剑带着覆地翻天的气势，厚重而不失迅疾，似已突破了力量与速度的分界，令肉眼分不出快慢，迎头刺向劈来的电光，诛仙\n断剑亦脱手而出，追着巨大的水剑，如沉睡了千年的神魔复生，呼啸着冲向田不易。\n电光水剑相撞，天地突然一下子静了下来。\n或者是天地万物一下子凝固静止了。\n在地上仰望的周一仙等人，已如木胎泥偶，呆呆地看着半空。\n寂静里，突然象是谁把琉璃打翻在地，脆脆清清一声轻响，电光雨剑，都有了一丝丝裂痕，然后密集的轻响如爆豆一样一齐发作，最后是震天\n价一声巨响，一齐炸成漫天细碎的电火，强大的气劲从撞击处水波一样扩散，漫空的雨滴汽化成雾，这栋荒废多年的小屋，连同院的围墙齐齐\n倒掉，小小的义庄立时被夷为平地。\n周一仙等人也是站立不稳，被这强大的气劲打飞出去，未等落地，周一仙只觉手中被塞进一物，耳边似有人说：“青云山，大竹峰”，而后三\n人感觉又是一股力道传来，却是强大而温和，耳边呼呼作响，被这股大力托着向青云山飞出数十丈远。周一仙此时也是福灵心至，未等落地，\n以从未有过的速度拿出符禄，甫一落地就带着几人遁走。",
            "summary": "田不易与道玄真人在一场激战中使用了神剑御雷真诀，引来了九天神雷。这场战斗非常激烈，导致周围的小屋和围墙被摧毁。周一仙等人也被气劲打飞，但在落地前使用符禄逃脱。"
        },
        {
            "id": 3,
            "content": "身后又是一声惊天动地的巨响，余音在雨里悠悠传出，是诛仙剑与赤焰剑半空里交击。\n漫天的电光雨影一起被击散，一道红光被击成无数细小的红芒，隐隐有一声哀鸣响起，田不易只感觉如同深秋第一场霜冻，漫天寒气避无可辟\n挡无可挡地罩上来，从半空跌落竟无法站直，复又跌落在地上。道玄也是身形向后一滞，却是缓缓落地，踉跄一下后站稳了脚跟，也是暗自调\n息。\n喘息良久，田不易努力召回赤焰剑，却发现这集天下离火之精铸就，跟随了自己百多年的的仙剑似如风中之烛已没了生气，火红的剑体上布满\n裂痕，细小的裂痕还在蜿蜒地生长着，长到剑身上再无可以生长新裂痕的地方，裂痕就慢慢变大，终于，咔咔吱吱几下轻响，赤焰剑碎成了一\n地残片，只余一个被握过几百年的剑柄还在手里，剑柄上传来一阵凄凉之意。\n那仗剑行尽天下千万里的剑啊，如今，剑已亡。\n长笑于何时转成了泪。\n哀声中无复洒脱的快意。\n田不易动了动嘴角，却发现自己已经没有力气再说出话来了，一身精气魂魄如冰澌溶泄，纷纷离体而去，生命已如这一地的残剑碎片消散。\n大竹峰，苏茹，苏茹此时在做什么？\n想到自己的妻子，面上缓缓有了一丝笑意。\n费尽全身力量，长长地看了一眼道玄，就此气绝，垂下的头却是看向周一仙等人离去的方向，嘴角那淡淡的笑意更浓了些。\n远处，青云山大竹峰，苏茹突然心口一疼。\n道玄调息良久才渐渐复元，方才一场剧斗，田不易抱了必死之心，激发出比平日更为深厚的修为，又兼是在这雷雨天气里，神剑御雷真诀引发\n的天雷比平日更强悍数倍，所以，挡下这式神剑御雷真诀道玄的功力也消耗极多。所以，明知周一仙等人借田不易之助脱身而去也无力去追了。而且，方才用诛仙断剑使出诛仙剑势时，诛仙剑仿佛有意识一样几乎不受控制，甚至有吸取自己精力的感觉，若不是自己已至太清境界的太\n极玄清道修为，险险就已控制不了反要被诛仙所制，而到后来，诛仙雨剑成形后，对决田不易的御雷真诀，诛仙残剑终还是自行脱手而去。诛\n仙离身后，道玄反是感觉胸臆间那股戾气消散了不少，眼中红芒也淡去不少，多出了些清正平和之气，如果此时看去，又有了一些当日青云掌\n教的仙家道气。\n雨依旧下个不休。\n小小的义庄已不复存在，方才的斗法将这里夷作平地，劫后犹剩的一点点残垣断壁仿佛向人诉说这里曾经是一处院落。\n田不易矮胖的遗体浸在雨中，些些血迹溶在雨水里，丝丝缕缕随雨水流向远处。道玄缓缓走过去，对着地上的田不易看了半晌，脸上的表情纷\n繁复杂变了好久，终于长叹一口气，看了一下周围的地势，挥手一道劲风闪过，就地劈出一个大坑，寻了两块完好些的木板为棺，将田不易的\n尸身抱了进去，草草掩埋，立了一块木板为碑，瞥眼又看见地上赤焰剑的残柄，就拾起来插入木碑上为记。\n做完这些，道玄抬头长吁一口气，抬眼看了看漫天的雨幕，电光闪过，这个曾经的天下第一大派的掌门，面容上竟是一副难以言说的神色，悲\n悯中又有杀气。\n四野茫茫，何处是方向？\n插在地上的诛仙断剑，原本普普通通的剑身，现在却分明有光华流转，只是光彩转动异常缓慢，仿佛力量耗尽后的休养。依然没有一滴雨可以\n落在剑上，甚至地上的雨水也被剑逼开一段距离。\n一把断剑，就这样狂傲地插在地上。\n此时的道玄，如同一个衰朽的风烛老人，全然没有了方才挟天地之威凝雨成剑的威风。\n道玄走过去，伸出右手，将要握上剑柄时却是顿了顿，终还是握上剑柄，一股刚刚耗尽却依然骄横的力量瞬间自剑柄传来，夹杂着丝丝吸力，\n道玄打了个冷战，内息转了两转，收摄了一下心神，左手伸处，将青叶祖师传下的镇锁诛仙的法诀拍入剑体，剑身的光芒突然明亮了一下然后\n转灰，又化作往常不起眼的模样。道玄忽觉心神动了一动，仿佛打坐时房门被风推开一条缝，细小的风吹了进来，神光内视检审时却又毫无异\n状。于是咬牙将剑柄握得更紧些，沉沉地把诛仙剑拔起，诛仙方自离开地面，道玄耳中又听得一声轻响，仿佛亘古未化的冰原上裂开一道缝隙\n的声音，吓得道玄又是一个冷战，忙把诛仙剑举到眼前细看，却有一物随着他的动作从断剑前头甩落。",
            "summary": "田不易与道玄进行了一场激战，结果田不易因实力不敌而丧命。道玄在战斗后疲惫不堪，而田不易的仙剑赤焰剑也因战斗破裂。道玄将田不易的尸体草草埋葬，然后在雨中离开。"
        }
    ]
}