{
    "chapter_title": "第二百一十九章 &nbsp;&nbsp;陈仓",
    "chapter_summary": "云易岚与黑衣人黑木讨论如何修复八凶玄火阵，但由于云易岚不了解阵法细节，双方陷入僵局。上官策和云易岚在云密室与黑木进行对话，但黑木表示南疆的八凶玄火阵只能由历代巫女设置，无法提供解决方案。云易岚身体出现异状，与上官策来到祠堂商讨。云易岚决定让黑木参看阵法，并让上官策作为见证。上官策虽然对云易岚有所敬畏，但仍表示支持。云易岚命令上官策去将黑木带到玄火坛，并查看刺杀五族巫师首脑的事宜进展。天空中出现绚丽火烧云，但人们无暇欣赏。焚香谷内有一道红色光气冲天而上，上官策想起九尾天狐逃脱时的情景。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "两人见云易岚进来，一齐起身而立。云易岚脸上换了一幅笑容，与黑衣人寒喧两句，而后径直走到一张椅子边坐定，抬手招呼二人落座。待二人也自坐定后，云易岚笑着对黑衣人道：“黑木先生的巫法果然另有奇妙，八凶玄火阵在你催持之下，已有启动之迹，可喜可贺，可喜可贺。但不知先生还要多少时日才能令阵法恢复如昔？”\n黑木在椅上略一欠身答道：“谷主谬赞了，方才我用本族巫法催动阵法，在关键处总有凝滞阻塞之感，细察之下，方发现此八凶玄火阵与我族阵法虽是大同，细微处却另有小异，而且似是曾被人用血祭之法加以祭炼，所以但请谷主将阵法设置与我细细讲解，方可能尽复此阵。”言语竟是醇正的中原方言，只是声音飘忽不定，似清晨林间的雾气不可捉摸。\n云易岚面上的笑容不觉隐去，沉吟了一下道：“此八凶玄火阵乃我焚香谷先人所设，细微之处，我也不甚了了，恐难以向先生明述。”\n“既是如此，谷主请将此阵法图形取出参看一下”\n边上的上官策闻听此言，心下突地一跳，目光向云易岚望去，面上却不露声色。云易岚面色更是一变，目光如炬，沉沉地落在黑木身上，似要看穿他的黑衣，直看进黑木心里，半晌才沉声道：“八凶玄火阵阵图是我焚香谷不传之秘，依照祖规，只有谷主方可参看，先生怕是看不得。”\n黑木依然是一双空洞的眼睛，丝毫没有顾及云易岚望过来的眼神，漠然地看着云易岚道：“谷主，如不能尽数掌握阵法细微之处，我怕是无妙法将此八凶玄火阵尽复旧观。”声音飘忽而空洞。\n密室内不见阳光，只有屋顶上嵌了数颗发光的奇石，发出青荧荧的光亮，黑木一身黑色长袍，在这青光下，如同一团飘浮不定的黑雾，比他的声音还要空洞飘忽几分。",
            "summary": "云易岚与黑衣人黑木讨论如何修复八凶玄火阵。由于阵法细节复杂，云易岚并不了解，无法向黑木详细解释。黑木表示若不能充分了解阵法，无法修复。云易岚拒绝拿出阵图，称只有谷主才可参看。黑木坚持需要详细了解阵法才能修复，双方陷入僵局。"
        },
        {
            "id": 1,
            "content": "一直沉默不语的上官策忽然插口道，“黑木先生，如果我谷内毁损阵法难以修复，是否可以另设新阵？”\n黑木转头看了看上官策，幽幽说道：“上官先生，我南疆一脉的八凶玄火阵，亦是上古巫神所传，只有历代巫女娘娘能够设置运转，寻常巫师根本无法*近此阵，更不必说设立阵法了。我也是听候兽神大人差遣多年，机缘所至领悟了一些运转阵法的秘术，却无方法设置新阵。”\n上官策似是一窘，顿了一下又道：“难道就别无它法？”\n黑木把目光从上官策身上收回，摇了摇头不再做声。云密室内一时沉默无声。\n云易岚端在另一个方向坐在椅上闭口不语，一头红发无风自动，一身火红长袍亦是渐渐鼓胀飘动，宛如一团燃烧的火焰嵌在椅上，一股奇异的热力自他身上腾起，游走于密室内。嵌在屋的奇石似是突然照上了一团烈火，发出的光芒由清朗变做炽热，整个密室里凭空漫出一片淡淡红芒，红芒中似分化出一团红晕，有如实质，飘飘然罩上了黑木，黑木一身黑袍似是被一股力道压住，不再如轻烟一般飘动，空洞的眼睛里竟隐隐也有丝丝缕缕的红芒闪动，在密室里显得诡异之极。上官策一身灰衣一张老脸却兀自凝然不动，全然不在意室内的红芒。云易岚看在眼里，眼神里有一丝惊讶一闪而过，有意无意地多看了他几眼。\n密室内热力渐盛，屋顶的奇石似是也完全变作红色，发出暗红的光芒。黑木在红芒下只觉体内燥烦异常，心头热热的一团力道来回奔突冲撞，几欲炸开，竭力抵御却似又抵御不住，眼神渐现痛苦之色，一袭黑袍竟自开始颤抖起来。云易岚看在眼里，嘴角隐隐有丝笑意。黑木感觉体内热力将要炸开时，云易岚一身鼓胀的红袍突然蹋落，如薪尽火灭，密室内的红芒突地淡下了许多，屋顶奇石所发的光芒渐渐又转作青荧荧的冷光。\n黑木只觉身上一松，体内那团热力慢慢消失无踪，眼内红芒也渐渐隐去，换作原来的空洞。全身一阵酸软，如经历了一场剧斗般乏力。心头却不由生出了一丝惧意，抬眼望了望端坐在椅上的红衣人，空洞的眼睛里现出一丝惊惧，隐隐竟似有当日在镇魔洞中面见兽神之感。\n云易岚似是没有注意到黑木眼神里的异样，仿似做了甚么决定一般，起身走近黑木微微一笑道：“先生在此少候，我与上官师弟暂有些事情商量。”黑木道一声“谷主请自便。”目送两人走出密室后，竟是重重长出一口气，自语道：“好厉害，好厉害。”\n上官策随云易岚穿廊过厅，曲曲折折地却是来到了供奉历代祖师的祠堂。看守祠堂的弟子一见二人慌忙施礼不迭，云易岚有些不耐地挥手止住，吩咐那名弟子在门外看守，自己和上官策一起进了祠堂。\n焚香谷的祠堂虽不比山河殿雄伟高大，亦是修得气势非凡，支撑梁椽的大柱俱都是整根的紫檀木打磨雕琢而成，半空里雕镂精美的长粱上悬一挂长明灯，正中一条香案上摆满了香烛供品，一座古朴的精铜香炉里散发出缕缕清烟，缭绕在祠堂之中，后面正中的墙上挂着开山祖师的画像，画像下面的灵台上依次摆着的便是历代祖师的灵位。",
            "summary": "上官策和云易岚在云密室与黑木进行了一次对话，讨论关于毁损阵法的修复问题。黑木表示南疆的八凶玄火阵只能由历代巫女设置，无法设立新阵。上官策试图寻找其他方法，但黑木未能提供解决方案。此时，云易岚的身体出现异状，使得密室内的环境发生变化。上官策和云易岚随后离开密室，来到供奉历代祖师的祠堂商讨事情。"
        },
        {
            "id": 2,
            "content": "云易岚自香案上取过三枝素香伸手在烛火上引燃，与上官策一同拜了三拜后举步上前，仔细地将香插在香炉里。对着画像沉默了一会儿，转身看了看上官策说道：“数日不见，师弟修为精进不少，当真可喜啊”\n上官策一怔，心头一动，袖间的手指曲伸一下，指间隐隐有一团青气闪动，笼在袖里外人却是看不出来。\n云易岚也不等上官策答话，又自顾接口道：“方才那个人不人妖不妖的老儿所言，你以为如何？”\n上官策又是呆了一呆，没有明白云易岚的意思，只好开口问道：“师兄指的是？”\n“黑木老儿要看祖师所留八凶玄火阵阵图，那阵图是记在《焚香玉册》之内，我是给他看不给他看？”\n“《焚香玉册》向来只有历代掌门可以参看，他如何看得？师兄还是不要给他看得好，以免有违祖训。”\n“但若不复原八凶玄火阵，我焚香谷数百年的谋划将尽付东流，如今这复原玄火阵的事情，怕是只有着落在这个老儿身上了。”\n“这个……”上官策一下子无话可说，看了看云易岚，只见他红衣红发，一双眼睛幽幽地望着墙上祖师的画像，脸上却不显喜怒，令人无法猜度。自云易岚出关后，上官不知怎的对这个师兄总是有些敬畏，只好试探着问道：“师兄的意思是？”\n云易岚看着画像出神了良久，似是下了很大决心说道：“为了焚香谷大业，我想让黑木老儿参看八凶玄火阵阵图。”说着把目光从画像上移至上官策身上，问道：“师弟，你说历代祖师会不会怪罪于我？”\n上官策在云易岚的目光里低下头说道：“师兄也是为了焚香谷的大业，我想历代祖师泉下有知，也不会怪罪掌门师兄的。”\n云易岚似是很满意上官策的回答，看着上官策点了点头道：“不错，此番在历代祖师灵前，我要师弟你为我做个见证，我在此先向历代祖师谢罪。待他日焚香谷大业一成，雄踞天下，就算历代祖师再怪罪下来，我也甘愿了。”说完之后，又是燃了三支素香，拜了三拜插入香炉。\n上官策在一旁静静看着，云易岚上完香，眼睛看都没看上官策，目光又落到墙上祖师画像之上，眼神竟透出一种冷酷肃杀之色，幽幽说道：“黑木老儿要我助他一统南疆五族，才肯修复八凶玄火阵，帮他收伏几个蛮族，又有何难？兽神已死，等我焚香谷大事一成，莫说一个黑木老儿，即便是整个南疆，不也是要一般地在我股掌之间？”\n上官策在一旁看着云易岚，眼神里透出一种复杂的神情，口中却附和着称是。\n云易岚恍然如同没有察觉上官策的眼神，又在祠堂里默立许久，才转身命上官策道：“师弟，你去将黑木老儿带到玄火坛，再去看看刺杀五族巫师首脑之事进行得如何了。”\n上官策点头应了一声，两个人转身出了祠堂，厚重的大门吱吱哑哑关起，祠堂里一下子暗了下来，昏暗中，那盏长明灯在香烟缭绕里无力的烧着。",
            "summary": "云易岚认为为了焚香谷的大业，决定让黑木老儿参看，并让上官策作为见证。上官策虽然对云易岚有所敬畏，但仍表示支持。随后，云易岚命令上官策去将黑木老儿带到玄火坛，并查看刺杀五族巫师首脑的事宜进展。"
        },
        {
            "id": 3,
            "content": "七日后，傍晚，夕阳最后一抹余晖方自在西天外隐去，天色将暗未暗时，漫空都是瑰丽的火烧云，如一团团缤纷的火焰，在凝然幽深的天幕上飘动燃烧，天地之景，竟是美丽如斯，只是，又有几人顾得上赏玩？忽然间，漫天的云霞开仿佛被一股无形的力量召唤，纷纷飞速飘向焚香谷上空，原本五彩的云霞全部变作赤红的火色，暗下去的天际重又亮起一团红光，焚香谷内也是一道红色光气冲天而上，似是呼应天际那团红光。上官策隔窗看着天际的红光怔怔出神，眼神萧索，似是又看到那日九尾天狐逃脱时的冲天大火，心念一动时，指间一道青气亮过，上官策伸手出来，指上赫然套着一枚古朴的戒子，青光流动，神奇异常，望着这枚戒子，上官策一张老脸上竟现出一抹笑容，冲淡了一些眼神中的萧索之气。\n玄火坛大殿内，凌空浮着一个形式古拙的火盆，三足无耳，锈迹斑斑，已不知经历了多少岁月的沧桑。盆体上用阳文刻了许多古朴的纹饰，却多已斑驳难辨。火盆下方便是那口赤红的玄火井台，有丝丝红线不住从玄火井内射出，照在火盆之上，便被火盆上奇特的花纹吸收，火盆似是有种神秘的吸力，井内红线随消随涨，原已枯毁的井内渐渐又聚了许多炽热的岩浆，粘滞的岩浆缓缓沸腾翻滚着，射出更多的红光照向火盆。\n火盆内有一只寸径大小的珠子，漆黑透亮，珠子上却凭空燃着一团明亮的火焰，火焰焰色纯红，是纯净的本源之火，那颗燃着的珠子却不见损毁，甚至连颜色依旧是固执的黑色。火井周围的地面上，绕周刻有八幅奇怪的图形，图形的笔划俱是一条条燃烧的火线，似是以岩浆为墨在地上烧成的图形。八幅异图正自绕着火井缓缓旋转，发出八道奇异的红光注入盆中，又似是从聚火盆中吸出八道红光。外面所见冲天而起的红色光气，便是从这火盆上方发出，穿出穹顶，直冲云宵。\n一个红衣红发的人影看着火影，神情间难掩喜色。旁边静静立着一道黑色的人影，全身笼在一件黑袍里，飘渺如一道黑色的雾。大殿里火气弥漫，炽热无比，隐隐似有风雷之气，两个人却全都恍如未觉。\n良久，红衣人才转头向黑影说道：“全赖先生巫法神奇，八凶玄火阵重新启动，而且更添精妙。”\n黑木依旧默然伫立，空洞的眼睛里是一团燃烧的火焰，缓缓说道“谷主谬赞了，令此阵更胜从前，是那颗兽神珠的功劳，我只是令阵法重新修复运转而已。”\n“兽神珠？”\n“是我在寻回聚火盆时找到的，紧紧附在盆中，与聚火盆宛如一体，应是兽神大人身死后所化。此刻这只聚火盆，聚火之能，怕是天下再无出其右了。有了此盆，聚足火气，炼化八凶，当可以随处布下此阵了。”\n云易岚悚然动容，急问道：“先生是说，八凶玄火阵不必囿于此处，可以随处布阵？”\n黑木看了看云易岚，点了点头。\n云易岚心下惊骇不已，面上却不动声色。",
            "summary": "天空中出现绚丽的火烧云，但人们无暇欣赏。突然，天空的云霞迅速飘向焚香谷上空，焚香谷内也有一道红色光气冲天而上。上官策看着天际的红光出神，心中想起九尾天狐逃脱时的情景。他在手指上戴上一枚古朴的戒子，露出微笑。在玄火坛大殿内，八幅奇怪的图形围绕火井缓缓旋转，发出八道奇异的红光。红衣红发的人影和全身笼在一件黑袍里的黑影在讨论八凶玄火阵的重启。原来，有一颗名为兽神珠的珠子附在火盆上，使得火阵的聚火之能更强。现在，他们可以随处布下这个阵法。"
        },
        {
            "id": 4,
            "content": "黑木在一旁又缓缓说道：“只是我尚未领悟全部，不能发挥八凶玄火阵最大之威力。”\n云易岚按下心头惊惧之情，安慰黑木道：“黑木先生大才，假以时日，必能参悟。这几日修复阵法耗力甚巨，现在先生且请去静室小憩。”\n黑木点了点头，云易岚随即走至门口，按下了一个不起眼的按钮，不一刻，上官策推门走了进来，带黑木出了玄火坛，走入一处静室，云易岚独个儿仍是留在里面望着半空中的火盆怔怔出神。\n黑木到了静室，见四下无人，从黑袍下取出一块竹简样的东西交与上官策道：“此乃我用巫族秘法转录的《焚香玉册》，你可按以前我教你心读之术阅读。”\n上官策满脸喜色地接了过来，当即用心读之术查看，耳边黑木却幽幽长叹了口气道：“老友，你我相识多年，但愿莫负我望。”\n上官策闻言收起竹简，看看黑木，却迎上了那双空洞的眼睛，只是空洞里，分明多了些许失望与忧虑。\n中原西北，野云万里无城廓。\n皇天之下，厚土所载，以中原为核心，周有八荒：东，西，南，北，东北，西北，东南，西南，是谓八荒。中原大地，山川灵秀，土地丰美肥沃，几乎聚尽天下人口。而周遭八荒之地，所在多是山险水恶，兽尽鸟穷，常人难至，却多有化外异族。\n自中原向西北，出黑水，便是西北蛮荒。黑水宽有百丈，水黑如墨，深不可测。源远流长，前溯不见源后追不知尾，水面平滑如镜，却一羽不能浮，无人可渡，也不知在天地间流了几千几万年，横亘成为西北蛮荒之界。\n西北蛮荒极处所在，只有天和地，天地之间是一片浩无边际的空。",
            "summary": "黑木和云易岚正在讨论如何修复八凶玄火阵。黑木表示他还没有领悟到阵法的全部威力，而云易岚则鼓励他相信他会参悟。随后，黑木将一本名为《焚香玉册》的竹简交给上官策，并叮嘱他要珍惜这段友谊。剧情描述了中原西北的野云万里无城廓，以及周遭八荒之地的情况。"
        },
        {
            "id": 5,
            "content": "辽远，阔大，空旷，苍茫，寂寞。静的时候没有一丝风，一粒砂都不会动，动的时候急风真个如刀，尖啸着吹过，飞沙走石，比铁还要硬上三分的巨岩俱被凿刻出无数风痕，岁月久了，风痕就割裂了了巨岩，碎裂的岩石在狂风里继续被割裂、打磨细碎，被吞没成砂石，巨岩消失处就又多出一块空旷来，如此这般，空旷吞没了一切，变作一个阔大无边的所在。空旷处尽是黄沙，连绵不断的黄，在阳光下厚重如歌。岁月削不完的巨石便堆成石山，星星落落地散在万里黄沙上。\n越向中原处，风沙越小，至黑水之滨，已是全无风沙，而黑水面向中原一侧，更是山峦清秀，傍着山根遍布着大片大片的草地，一支奇异的部落，自洪荒而始，便居住在黑水之滨（注1），被称作苗民。苗民皮肤黝黑，身形高大，后背隐隐有一对突起，仿佛生就双翼，却不能飞翔。他们以兽皮为衣，取黄土夯实做成结实的土块，混着大石建造成巨大的房屋，房屋象圆环一样排列，围成一个个村落，村落周围建造起高大的围墙挡住野兽，众多的村落分布在黑水河畔，如黑色丝绸上缀着的珍珠，这些珍珠，便是苗民一族世代的家园。\n苗民虽不能飞翔，却拥有一种红色的骏马，可以象闪电一样在大地上驰骋，载着苗民在草地上飞翔。白天，苗民在蓝天下无垠的原野上游猎，朵朵白云漂在明净的天空里。夜晚，天空光滑明净如黑色的凝脂，细腻光滑到漫天的星星都呆挂不住，颗颗流动洒落在远方的土地上，族里的人就在村落前的空地上燃起篝火，男人用陶土烧成一种叫做埙的乐器吹出悠远的曲调，女人围着火堆翩翩起舞作歌。曲声悠远，舞影婆娑，繁星点点，远处的黑水静静流过，如梦，如歌。\n部族里有德高望重的巫师，主持着族内的事务，为婚配的族人赐福，用奇怪的咒语治疗族人的伤痛，还会在月圆的时候带领族人膜拜黑水之神，感谢黑水之神的佑庇。苗民的祖先被黑水之神指引，带到这片土地上，并赐给他们那红色的骏马，苗民部族骑着红马在这片土地上驰骋了千万年，在黑水之滨生息不已。",
            "summary": "风沙侵蚀着大地，形成了一片荒凉的黄沙地。越往中原地区，风沙越少，直到到达黑水之滨，这里山峦清秀，草地广袤。自洪荒时期起，一个被称为苗民的奇异部落便居住在这里。苗民皮肤黝黑，身形高大，背上似乎有翅膀，但不能飞翔。他们用兽皮做衣服，用黄土和石头建造房屋，形成一个环绕的村落。苗民虽不能飞翔，但他们拥有红色的骏马，可以在大地上疾驰。部落中有德高望重的巫师，负责族内事务，为族人赐福，治疗伤痛，并在月圆时带领族人膜拜黑水之神。苗民的祖先被黑水之神指引来到这片土地，并得到了红色骏马。苗民部族骑着红马在这片土地上生活了千万年，生生不息。"
        },
        {
            "id": 6,
            "content": "有一年，有一个村落里出生了一个少年，他的眼睛比天上的星子还亮，能看到别人看不到的东西，所以他的名子就叫星。每当他在夜晚吹起陶埙，黑水里的鱼都会游到岸边静静地聆听。\n那天。星在打猎时发现了一个满身是血的人，穿着星从未见过的奇怪的衣服。星把这个人救上红马，回到村落里，巫师治好了他的伤。这个奇怪的人伤好后又在村里住了很久。怪人给了星一本叫做书的东西，他教星从书上学会了一支奇怪的曲子，曲子吹响时最凶猛的野兽都会驯服，还教星用一种奇怪的方法呼吸，星渐渐许多星星跑进自己的肚子里，感觉自己的身体像一片羽毛那般轻盈，一跃竟能抓住空中的飞鸟……\n后来，星送怪人去了一个很远的地方，回来时怪人送给他一样奇怪的东西，长长的一根管子上有九个孔，怪人说它叫笛子，还告诉星说如果苗民遇到灾祸，可以用它反过来吹他教给星的那支曲子。星还带回来象黑水的流水一样柔滑的衣服，比原野上最香的花还要香的白粉，可以照出自己样子的铜镜。从此，族人便常常去远方，用美丽的皮毛换这些东西回来。路程虽然遥远，但红马跑起来比闪电还快，再远的距离也难不倒苗民。\n红马的神骏，令住在远方的人垂涎不已。他们借口苗民后背有一对象翅膀的突起，称他们是妖人，很多人从天上降到黑水之滨，杀死苗民，抢夺红马，称这叫做除魔。星明亮的眼睛都变成了红色，和其它苗民一起拼死相拒，却终也是敌不过那些人，村落周围的围墙挡得往野兽却挡不住那些人，苗民几乎死伤殆尽。\n危急时刻，星想起怪人送他的东西，悲伤地拿起那支奇怪的乐器吹起来，吹出的是一种苍凉悲愤的声音，随着声音飘散开去，四面八方聚来许多凶猛的野兽，随着星的心意咆哮着扑向那些外乡人，甚至黑水河里都爬上许多四足长尾的怪兽，张开硕大的嘴巴撕咬那些外乡人。顿时，那些正在屠戮苗民的外乡人阵脚大乱，纷纷四散奔逃，慌乱中只听有人叫着“御兽魔音”，“聚灵魔笛”。星和他的簇人，终算是免遭灭族之祸，但原本繁茂的部族，所剩下的，已是寥若晨星。\n夜晚，残余的苗民聚在一起，聚在被毁灭的家园里，看着毁灭飘零的家园悲愤不已，却无奈没有力量复仇，更不知以后将如何是好。当夜，所有苗民都梦到一个美丽的女子，告诉他们向渡过黑水西北而去，西北天边会是苗民新的家园。次日清晨，醒来的族人惊奇地看到，茫茫黑水上果然多出了一座桥，没有桥桩，凌空悬在水面之上。于是，悲伤的苗民踏桥而过，离开黑水。苗民全部渡过黑水后，星回头想再看一眼家园，却发现半空一个四头八臂的影子，凌空收起黑水上的长桥后化一道黑光而去。\n星立刻告诉族人，众苗民回身伏地而拜，叩谢神灵搭救。残余的苗民逶迤向远方逃去，苗民也不知共是走了多远，最终来到一个被石山环绕的地方。\n这里是荒原最深处，似是连风都吹不到这么远，连绵最大的一处石山群落里，居然围着一片森林，林子不远的悬崖上有一处岩洞，一道清流自岩洞里流出，在悬崖上成瀑，在林间汇流成河，河里游鱼在清水里弄影，河水流入林子深处消失不见。梦里的女神指引说，这里将是他们的家园，于是苗民在林边搭起房屋，傍林而居。在这里只有巨石，用巨石砌就的房子，古拙简单，却厚重雄壮。长途跋涉而来的苗民至此已不足百人，便在这里生息休养。\n每个梦里星总会梦到那些从天而降的人，每每就于此时被惊醒，石山群里午夜梦回，除了寂寞石山外，只有天上的星子与星的眼眸对望。星时常摆弄怪人送他的笛子，因为它曾经挽救了苗民部族。星吹响它的时候，即便是荒凉的岩山也会出现许多奇怪的动物，围在星身边。\n一回星又在梦中惊醒，月明星稀，石山在月下静卧如睡，不远处的水流在月色下泛如一条玉带泛着清亮的光芒。星踏着月色在水边漫步，不觉走到源头，半空中悬崖上水瀑如匹练倒挂长空。星忧伤之余，又吹起那只九也孔长笛。苍凉悲伤的声音缭绕在月色里。吹了一会儿，星听到隐隐有哀鸣之声，细辨似是自高处崖洞里发出，鸣声哀哀，令人不忍。\n星小心地攀上悬崖，涉水进洞，循水而内。转了个弯后渐有光亮，三转两转后，竟是另进了一处洞天。是一间宽阔的石洞，比星的石屋要阔大许多倍，四壁顶棚上星星点点许多明珠闪着光，将洞内映照得如同白昼。地面当中是一个宽大的石台，三面有水，星此刻就是站在其中一面水里。石台地面上画着一个古怪的图形，正中一只四耳小猴(注2)，哀哀的叫声，正是小猴所发。\n注1《山海经·大荒北经第十七》西北海外黑水之北有人，有翼，名曰苗民。颛顼生驩头，驩头生苗民，苗民釐姓，食肉。\n注2《山海经·南次二经》，东南四百五十里曰长右之山。无草木，多水。有兽焉，其状如禺而四耳，其名长右，其音如吟，见则郡县大水。",
            "summary": "一个叫星的少年拥有能看到别人看不到的东西的眼睛。有一天，他在打猎时救了一个满身是血的不速之客。这个奇怪的人教会了星一支神奇的曲子和一种奇怪的呼吸方法。后来，星送怪人去了一个很远的地方，带回来一些珍贵的物品。然而，外乡人的入侵使得苗民遭受了巨大的灾难，星在危急时刻想起了怪人送他的笛子，吹出了苍凉悲愤的声音，引来了许多凶猛的野兽，击退了外乡人。星和他的族人来到了一个被石山环绕的地方，找到了一个新的家园。"
        }
    ]
}