{
    "chapter_title": "第二百二十章  圣教",
    "chapter_summary": "我们跟随主人公星进入一个神秘的石室，发现了前生好友伏龙子的遗迹。星通过伏龙子的传承和教导，带领苗民报仇雪恨，并在西北建立了新的宗教——圣教。与此同时，魔教在鬼王的领导下逐渐复兴，为了躲避兽劫，他们来到了圣殿。然而，青龙使在南疆遭遇危机，鬼王派遣白虎使前往南疆处理事务并寻找青龙的下落，同时调查金瓶儿。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "小猴身形较寻常猴子要小些，一身淡黄的毛发，光洁柔顺，隐隐有一层潮润之色。漆黑的一双猴眼，不大却是甚为灵动，最为奇特的便是在一对猴耳之上又生双耳，共有四只耳朵生在猴头两侧。小猴看到星，叫声更切，声音悠长悦耳，穿云绕梁，此刻悲啼如高峡哀猿，令人心酸欲泪，星脚下的水似是也随着小猴的叫声波澜起落。\n小猴在平台上远远地看着星，猴眼之内满是乞求之色，竟似有泪要流出。星虽不知怎会有这样一只奇怪小猴孤零零蹲在空旷的平台上，却也知晓小猴如此哀鸣必是不愿在这平台上。于是翻身上了平台，想去抱起小猴。不想方一走近，小猴忽地是厉声长叫，在原地走来跳去，一双猴爪不住向外乱挥，似是要阻星上前。星心下暗自奇怪，顿了顿后，摇摇头依旧上前，脸上一副笑容，口中对小猴说道“小猴，我来抱你出去啊。”也不知猴子是否听得懂。\n不料甫一走近地上的图形，图中笔画竟是红光一闪，一股大力涌出，星险险被摔倒在地。如此反复几次，皆是如此，星便站在外面抓抓头，愣愣地看着地上这幅古怪图形。小猴见他每次走近只是被推开了事，也止住厉叫，满眼哀怜地蹲在地上看着星，小小的鼻子鼻翼翕动，神情大是可怜。星此时方自明白，地上所绘古怪图形可能就是怪人曾说过的阵法了，小猴便是被困在阵法里，只是怪人好似忘记教他怎样破解阵法。\n见小猴孤单可怜，星心下亦是着急不忍，想把小猴抱出那个古怪图形阵法。绕着地上图形走了几圈，想寻一处可以走近小猴之处，却每每*近图形半步之遥，便自被那古怪力道推开，几圈下来，毫无所获，心下暗自着恼却无计可施，一人一猴，四眼相对默然，当中隔着一幅古怪的图形阵法。\n突然，那小猴跳将起来，呦呦长叫着指向平台一侧洞壁，一双猴眼不住地示意星。星循着猴爪所指的方向看去，只见平平整整一处石壁，光滑如镜，壁脚凭空生出两条水流，沿着平台汇在一起，流出石洞。洞壁上星星点点嵌了数粒明珠，当中龙飞凤舞刻了一幅古怪的图形，似是一只振翅欲飞的大鸟，笔画寥寥，却是笔划流畅，气韵生动。星只看了几眼，便感觉大鸟似是要破壁飞出，尖尖的鸟喙，似是要啄一颗嵌在石壁上的硕大明珠，鸟眼之处，却是一团凸起的石壁，手掌大小的圆圆一团，沿凸起处的边缘各画了半圆弧线，合为一只圆圆的眼形，起笔浓重收笔轻灵，两条弧线似是两条首尾相逐的小蛇，灵动飞舞，一只鸟眼就似活的一般，也不知是何方高人所留。\n星移步走向那侧石壁想要近前细看，越走越是奇怪，因为愈是走近壁上飞鸟之形，心下愈有熟稔之感，冥冥然似是走回家之感。\n说也奇怪，星走到石壁近前，竟自然而然如叩门一般便伸手抓住鸟眼所在的凸起石块，向弧线所转之向轻轻一旋，如开自家家门一般。石块旋转之下，立时鸟喙所指明珠直直向下滑落，在石壁上划出笔直一条轨迹，厚厚的石壁竟由此两分，悄无声息地现出一道门户来。内中是小小一间石室，明珠照亮，室内陈设简单，一眼望去止有一张石案，石案后面有一方石凳，石案之上摆着一只古鼎，鼎内似是空无一物，鼎旁卷放着一卷玉册，散发着淡淡的光辉。\n星好似在一次远行后重回到家一般，想也不想便举步而进，身后小猴此时竟也安静无声。\n走进石室，星径直走向石凳上坐定，自然而然地伸手取过玉册，拂去浮尘，铺在案上。玉册上无数文字随一道白光纷纷升起，又如大珠小珠落玉盘般落在星身上隐进不见。星眼见无数文字落在自已身上不见，不由惊讶不已，如看到满天星斗齐齐落在自己身上一般，一瞬间忽是灵光一现，前尘往事，纷至沓来，一时间是纵马黑水，草长天高，一时又是刃光血影，长号恸哭，一时是万里黄沙一路行来，苍凉唱大风，一时又有一白衣人影，纵横长风中被长电击落，飘然坠地……一声脆响后，玉册忽地碎裂，散成尘埃，一阵轻风自起，吹散一桌玉尘。\n星取出长笛，横在唇边，笛声清越高昂，再不似先前苍凉悲怆，清越里却也难掩灭族的恨意，悠悠笛音，破洞而出，飘荡在整个西北荒原，月华突然大盛，清光如水，泻满四野。苗民在笛声中惊醒，在清冷的月色下向着悬崖间的水洞齐齐叩拜，崖上水影里，依稀现出梦里指路的女子身影。",
            "summary": "一只奇怪的小猴孤独地蹲着，看到星后，它的叫声更加悲伤。星试图靠近小猴，但每次都被阵法推开。小猴指向平台一侧的洞壁，星发现那里有一幅古怪的图形，仿佛是一个阵法。当他旋转鸟眼所在的凸起石块时，石壁现出一道门户，里面是一间石室。星在石室中拿到一卷玉册，上面的文字消失后，他突然想起了过去的往事。他用长笛吹奏出悠扬的旋律，唤醒了附近的苗民。"
        },
        {
            "id": 1,
            "content": "星长笛横罢，托鼎而出石室，灵诀转处，墙上鸟纹，地上伏龙纹皆如活物一般离地而起，伏龙鼎如长鲸吸水，吸住两幅图形，将其收摄入鼎，地面壁上，光滑如不曾刻划过一般毫无痕迹。四耳小猴，一声欢然长吟，凌空翻腾不已，脱困于千年而后，自是欣喜若狂，跳跃长叫不已，三面流水，随之齐作波澜。\n星心下已然知道，自处主人名伏龙子，是自己前生好友。这只小猴是伏龙子所收一只灵猴“长右”，伏龙子道法大成后，隐居大荒，凭此灵猴在此蛮荒间聚出一道地心灵泉，滋养出一方净土，并在此地坐化。伏龙子坐化前，恐灵猴长右在世间多造水患，设伏龙纹将长右禁于此处，并将所学用一玄奇道法禁在青玉册内，算知千年后有故友将至，得其真传法宝，长右亦将脱禁，成为伴其左右的一只灵兽。\n星出得水洞，已是天光放亮，星出洞时，迎着初起的朝阳，踏波而如，如仙人般轻轻落下，下面叩拜的苗民惊讶不已，认定星已被神选定，便一齐奉星为巫师。此时星已是脱胎换骨，得了伏龙子真传，背后突起也是隐去不见，再不是先前那个懵懵苗民。他召集余下的苗民，将伏龙子的道法分传众人，教众苗民依法修行。十数年后修行有成，挟恨踏回中原，以红马为凭寻访探查出当时屠戮苗民的元凶巨寇，一一诛杀，报了苗民灭族大仇。可惜红马离了苗民驯养，神异渐失，徒有其形，只比凡马略好而已。灵猴长右，随星中原复仇时，竟自得道飞升而去。\n大仇报后，星心灰意冷，独自回伏龙洞隐居，同族苗民，有的随他回到西北，有的便长居中原，收徒授艺，苗民一支，渐自湮没。虽不再有苗民之族，散居天下的苗民却都以西北荒蛮为根。先在黑水建长生祠，永祭祖先，又感恩梦里神人指引，在西北伏龙洞外建立殿堂，供奉梦里指路仙子和夜设长桥于黑水的神人，称其为幽明圣母和天煞明王，追随星的苗民在西北自成一教，称为圣教，在西北落地生根。\n星独在伏龙洞参修，其余苗民便在林边水间修建房舍而居，房舍依圣殿而建，渐次而外摆布，护卫着圣殿。伏龙洞在一侧的悬崖上居高而望。",
            "summary": "一个名叫星的长笛演奏家在探索一座石室时，意外发现了自己前生好友伏龙子的遗迹。星通过伏龙子的传承和教导，带领苗民报仇雪恨，选择独自回到伏龙洞隐居。苗民们在星的指导下，逐渐发展成为一个新的宗教——圣教，并在西北扎根。"
        },
        {
            "id": 2,
            "content": "圣殿建筑，全依苗民之风而建，巨石高柱，巍峨雄伟，傲然而立于荒野石峰之间，气势宏大，面对周围耸立的石山也不输分毫。墙角屋檐却是平直简洁，不似中原建筑那般勾心斗角，曲廊折厦。宏大的正殿内供奉着两尊巨大的石刻雕像，一尊女像慈眉善目，微笑而立，是幽明圣母之像，另一尊男像却猛恶狰狞，令人看了不寒而栗，是魔教所奉的另一神明――天煞明王，圣教教众，每日香火供奉不已。\n星更是感念伏龙子，在伏龙洞以洞壁为碑，设伏龙子牌位，常常焚香叩拜，参修伏龙道法，有暇便指点圣教族人修行。后终道法大成，坐化而去，被尊奉为圣教始祖，因圣教一入中原便是为复仇而杀戮，更有教众双翼未消，宛似异类，中原人恨而称其为魔，却全然不想是谁夺马杀人在先。不过圣教也好，魔教也罢，几千几百年一直流传下来，漶漫扩大，还竟分出旁支，延续至今。算起来，魔教的由来，比之青云门，天音寺等正道教派要来得更早上一些。\n而这许多年来，天下阴阳变换，道魔相争互有消涨，正道有青云门自青叶以来，执天下正道牛耳，正道其势大涨。反之魔教自八百年前几乎一统魔教的炼血堂黑心老人死后，数百年来，魔教虽高手纷出却一直不合而分崩离析。大处上有鬼王宗，万毒门，炼血堂，合欢派四个大派纷争不休，小处上有许多零落门派如草芥落于风中，风雨飘摇在正道诛杀和同门屠戮之下,作为魔教起源的圣殿，也一度中落，更在三百年前，被青云五名好手联手杀入，直视守圣殿的长生堂、万毒门如无物，就算星在九天外有知，也想不到自己死后堂堂圣教会凄凉如斯。\n斗转星移，年华暗换，魔教四分五裂数百年后，终于出了一位雄才大略的人物――当代鬼王宗宗主鬼王。鬼王为人本便有经天纬地之大才，身边又有一个智计过人深沉难测的鬼先生一旁辅佐谋划，接任鬼王宗后，励精图治，革故鼎新，将鬼王宗一再壮大不已。更有前代鬼王宗四大圣使均是不世出的英杰，隐世多年后齐齐出世辅佐鬼王，手下还有鬼厉这等年轻一辈的精英十数年来为其屠门灭派，翦除异已。鬼王宗于魔教众多派阀中，早已超过万毒门成为第一大派，一枝独秀于魔教众多支派中。\n苍天不仁，纵出一场令全天下生灵涂炭的兽劫，鬼王宗却凭借兽劫，施苦肉之计，以牺牲大半教众的代价，一举将另几个少数能成为心腹之患的大派尽数葬送于兽吻之中。鬼王宗积威之下，余下魔教中人纷纷来投，魔教在分崩离析数百年后，终于又重归一统。鬼王为避兽祸，也为重整魔教，率整个鬼王宗尽数迁至西北蛮荒圣殿，迁至魔教起源的圣地，在此将养生息，重整旗鼓。魔教余部来此整饬休养，这荒废了数百年的魔教圣地终于又恢复了人气，圣殿里案上的香火重又旺盛了起来。\n鬼王率众迁到圣殿后，以圣教为名，整理旧部，收编其余支派残部，按以往功过，升谪赏罚，补足了兽劫时施苦肉计所故意损失人手的空位，却不在区分支派，统一都叫做圣教。并命手下教众，按等级职位分居在圣殿周围房舍中，自己与鬼先生等人住在圣殿后堂内，却另行安排人手，在圣殿不远的林中修了一处大大的密室，差人严格守卫。\n每日里，鬼王拜祭明王圣母后，便与鬼先生一同出去，御空飞远，近晚才回，宗内许多事务，便是由幽姬打理。好在整个圣教都是在调养生息之时，也无甚大事，明争暗斗几百年，一干教众难得过上了阵平静的日子。\n这一日傍晚，鬼王二人又是外出一天，方自回到圣殿，远远就见圣殿内烛影摇曳，幽姬婀娜的身影在烛光下走来走去，似是颇为焦急。鬼王对鬼先生微一愕然，对望一眼，不知有何事情能令幽姬如此焦急，便快速举步走进圣殿，也不理守卫圣殿教徒的施礼敬拜。\n正自在圣殿里徘徊等待的幽姬一见二人进来，急忙抢步上前，对鬼王轻衽一礼道：“宗主，……”看了一眼鬼王身边的鬼先生，又将下面的话吞了回去，只是伸手递给鬼王一个暗青色小虫，外形如蝉，却比蝉要小得多。拿在手里一动不动，似是死去多时，但若是死去却丝毫没有腐坏恶臭之迹，令人奇怪不已。\n鬼王自幽姬手上接过那只奇怪小虫，面色微微一变，眉头也是微微一皱，看看幽姬，又侧目看看鬼先生后对幽姬道：“鬼先生是我圣教中人，更是与我相交莫逆，你但说无妨。”鬼先生全身笼罩在一团黑色里，丝毫未动声色。",
            "summary": "魔教起源于圣殿，但在分裂和战乱中逐渐衰落。后来，鬼王宗的鬼王崛起，重新统一了魔教。为了躲避兽劫，鬼王带领魔教众人来到圣殿，开始整顿和恢复。一天傍晚，幽姬焦急地找到鬼王，给他一只暗青色的小虫。鬼王和鬼先生看到这只虫后，脸色都变了。"
        },
        {
            "id": 3,
            "content": "幽姬见鬼王如此，便向下说道：“宗主，白二哥在南疆一处荒山里找到了大哥的‘传音青蛉’，却不见大哥的踪迹，二哥感觉事态严重，所以亲自前来圣殿要面禀宗主，现在正在后面等候宗主召见。”\n鬼王点点头，未动声色，将那‘传音青蛉’拿在手里反来覆去看了片刻后忽地握在手心，对幽姬说道，“我们现在就去见见白兄。”而后又扭头对鬼先生说：“先生也请随我一同前去看看，龙兄可能出了些状况了。”\n鬼先生点点头，蒙在脸前的黑纱晃了晃，插口问了句：“这便是只在危急时才用的圣教传讯秘宝‘传音青蛉’？”鬼王闻言嘴角绽出一丝苦笑：“不错，只要发动此物，离之最近的青蛉便会有异动，通知主人，并能感知到发出讯号青蛉的大体方位，就算隔在千里而外，也毫厘不爽。普天下只有四只，俱在四使手中，遇有紧急用来传讯，百多年来从未用过，此次龙兄用到此物，只怕当真已是危急异常了。”\n幽姬听鬼王如此一说，眼中忧色更甚，默默转身引鬼王向后堂走去。鬼先生隔在黑纱后的一张面孔依旧是见不到任何表情，声音却是平静如常，安慰鬼王道：“宗主不必太过担忧，青龙使道行高深，想来也无大碍。”鬼王淡淡一笑，满头白发下，一双眼睛里有道光芒一闪而过，负手跟在幽姬身后向后堂而去。\n圣殿一处后堂内，早已等了一个人，看去有四旬上下年纪，身形微胖，黑眉细目，颏下无须，略有些胖的脸上一团气，两条细目似是微微眯着，眼珠转动时却是精光闪现，隐含冷冷杀气。一身麻衣短袖，头上还戴了一顶古怪的帽子，看上去不似中原人打扮，倒像是南疆人物，赤裸的左臂臂间明晃晃套着一个硕大金环，在烛火下熠熠生辉。金环粗看去只是寻常金环，近前细看时却又有特异处，金环内似有万千点银沙，如午夜星河般深邃流动，散发出一种奇异的力量。眼前桌上放着一盏茶，原封未动却已是冷去多时。\n鬼王等人进得后堂，施礼招呼过后各自落座，鬼先生与白虎相互早是闻名已久，见面这倒还是初次，禁不住都多打量了对方几眼。鬼王似是没有在意，轻轻在椅上坐定，看看众人，举起手里的“传音青蛉”向白虎问道：“白兄请把发现此物的详情述说一下”\n麻衣人白虎在椅上一拱手道：“回宗主，数月前我收到青蛉传讯，而且传的是死讯，不敢耽误，当即便带人按青蛉所示方向寻找，找了许久终在南疆一处林间找到这只青蛉，辨识之下才认出是大哥所带的青蛉，被大哥用‘青蛉离魂’之法传讯后又将青蛉封闭于地底，所以青蛉指示方位飘忽难寻，找了这许久才找到。我又着人随后在附近山野寻了许久，却是一无所获，再没有找到任何大哥的踪迹。青蛉传的是死讯，我担心大哥出事，不知如何决断才好，所以特地回来请宗出定夺。”\n鬼王点点头，沉吟了一会道，“龙兄此次确是为送还大巫师的骨灰去了南疆，至今未有消息回来，不想却出此意外。而且除了所遗青蛉，踪迹全无，这不是龙兄惯常的作风。”\n一旁幽姬插口道：“大哥在青蛉里所附的讯息一是‘妖兽难敌，金瓶儿诡诈’，前一句恐怕是说当时被妖兽所困，另一句‘金瓶儿诡诈’，却着实令人费解。”\n白虎眼中厉芒一闪，臂上金环腾起一团淡淡的金光，看看幽姬后接口道：“我更是想不通，以大哥的道行，被妖兽所困，就算不胜，难道脱身都难？还要用青蛉传出死讯示警同，莫非那金瓶儿又从中使诈陷害？”\n鬼王看看白虎微微摇头道：“白兄有所不知，妖兽不足惧，但那个统领妖兽的怪物，虽不知是什么来历，道行却高深莫测，非常人能敌也。”语音幽幽，似是又回到率鬼王宗门下狙击妖兽的日子里。“对于金瓶儿，着人暗中先查访一下吧。”\n鬼先生在一旁突然说道：“兽神在青云山吃了大亏，副宗主已去南疆找寻，算算时日，也快有消息传来了，或许会有青龙使的消息也未可知。”\n鬼王没有说话，手里不住把玩那只青蛉，一双眼睛离开众人，淡淡地看向门外，门外是西北蛮荒无边的黑夜。\n幽姬想起青龙，心下黯然一阵，起身向鬼王一礼道：“宗主，不如我去南疆一行，助二哥一起再细细查找，看看会不会找到些新的踪迹？”\n鬼王却摆了摆手道，“这倒不必，我与鬼先生还在查找烛龙的所在，一时无法全心处理教内事务，圣殿这边还要*你照料。兽劫方过，南疆焚香谷那边有何举动还需时时打探，白二哥先回南疆处理一应事务，同时安排人手继续寻访龙兄下落，顺便查访一下金瓶儿。”说到此处，声音突然一变，神情一振说道“玄武参悟玄龟玉碟有成，不日也将出关，到时再请他去南疆协助白二哥。而今圣教方兴未艾，龙兄青蛉之事，先不令教中弟子知晓。”\n白虎与幽姬一齐向鬼王施礼称是，而后对望一眼，目光里尽是对青龙大哥的担忧。",
            "summary": "鬼王得知青龙使（龙兄）在南疆遭遇危机，使用传音青蛉求救，但未见其踪迹。鬼王决定让白虎使（白兄）返回南疆处理事务并寻找青龙下落，同时调查金瓶儿。幽姬提议前往南疆帮助寻找，但鬼王因需处理教内事务而未同意。鬼王还提到玄武即将出关，届时将派其协助白虎寻找青龙。"
        }
    ]
}