{
    "chapter_title": "第二百二十二章  饕餮",
    "chapter_summary": "上古猛兽饕餮在小白的帮助下逃离焦黑悬崖，与小灰和饕餮建立了友谊。他们前往西北蛮荒圣殿，准备将饕餮交给鬼王。在这段旅程中，他们经历了自然界的昼夜交替和变化。然而，美好的时光被突如其来的战争打破，温香软玉成了过去的梦。故事中包含了美人、诛仙、兽神等元素，讲述了不同角色的命运和情感纠葛，如懵懂少年的成长、坚韧内心的追求以及金铃和蓝剑白衣之间的爱情。尽管他们在生活中努力追求幸福，但他们都无法摆脱命运的安排，心中充满了复杂的情绪。小白、小灰、鬼厉和饕餮在长夜中飞行，降落在一座无名小山。他们在山上度过了愉快的时光，鬼厉和小白的关系变得更加亲密。然而，这些快乐的时刻并不能掩盖他们心中深深的忧伤，因为他们知道美好的日子并不可能永远持续下去。在西北蛮荒圣殿，鬼王与鬼先生讨论着收伏烛龙和四灵血阵的计划。鬼厉带着饕餮回到圣殿，鬼王询问了女儿瑶儿的情况。他们讨论青龙失踪的事，饕餮表现出强烈的敌意，使得战斗更加激烈。虽然饕餮被压制，但它并未被完全消灭，仍然具有强大的战斗力。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "毕竟是上古猛兽，怎愿托佑于他人羽翼之下？飞离焦黑悬崖不久，饕餮就挣脱了小白笼住它的光团，自行在万里长空中飞行，如一团黑云，在淡淡的星光下逆风穿行，铜铃大小的四只眼睛半睁半阖，似醒亦似睡，飞得自在无比，也毋须分辨方向，只是不疾不徐地飞在鬼厉小白边上。或许就是这种样子，自南疆到中原，这狰狞异兽曾跟在兽神身边飞过了万千的土地，飞过了无数年的光阴。只是世事流转间，苍海亦会成桑田，除却天与地，有谁亘古不变？饕餮尚在，而兽神已殁，饕餮一颗兽心里，不知是否也如人般会生出离别的悲伤。\n小灰也自吱吱叫着，自小白手中凌空一窜，跳上饕餮宽阔的肩头，猴爪拍拍饕餮的巨头，长长的猴尾轻轻缠上了它的脖子，咧起猴嘴对饕餮笑笑叫叫，而后又看看鬼厉和小白，吱吱叫了两声，便在饕餮身上安稳地蹲了下来，眯起一双猴眼，天风星光下，竟似很享受的样子。饕餮睁大眼睛，左右晃晃硕大的一颗脑袋，见甩不落脖子上小灰的尾巴，似有些无奈地喷个响鼻，又半阖上四只巨眼，任由小灰一条长尾缠在自己脖子上去了。\n小白飞离荒崖后，心里些微想着心事，忽然手上一紧后又一松，见是饕餮不愿被挟带飞行，跳出自己法力范围自行飞起，也便由得它去，又见到小灰这般动作，不禁莞尔一笑，笑容映得漫空繁星都是一亮。她原属异类，更有千年修行，也不必凭借什么法宝即可凌空飞行，如玉龙游弋在大海，如流云飘浮在天际，曼妙的身姿如同原本就是属于这万里长空一般，在星空下倏忽来去，远远望去仿似划破长空的一道白影，近看却如同是九天仙女在琼阆仙苑里漫步一般，悠闲自在，凌波微步，罗袜生尘，说不出的飘逸秀丽。\n一行人离了南疆，向西北星夜间飞了许久，小白感觉不是向着狐岐山方向，转念一想便已自明白，想起前番鬼厉曾说过要带饕餮给鬼王，此去必是要到那西北魔教的蛮荒圣殿，便随口问道：“我们这可是要去西北蛮荒？”\n鬼厉对小白点点头道：“不错，正是要去蛮荒圣殿。”\n此时，那一牙淡淡冷月，一天散落的繁星都已不知在何隐到了何处。身边飘浮掠过的云团已显出了水雾般的白色，片刻后更是染上了丝丝朝晖，不再是夜空下神秘的一团团黑絮。又是一个昼与夜的交替，长夜自天空里谢幕，如退潮般逝去，化作记忆长河里的一点永恒，记录着曾经有过这样一个夜晚。白昼随着万缕朝晖自远处升起，转眼便照亮天地间的高山沃土，如人世间钱江的大潮，一线潮头从天际滚滚而来，洪波巨浪，如万马嘶啸，转瞬间便到了眼前，天地间便只有千重巨浪，狂傲地起落消涨着。\n昼与夜就是在一瞬间交替而过，任谁也不能令之快一分或是慢上半分，年华就在这交替里暗换，恍惚间，青丝成雪，红颜便老，红颜一老飘香坠，这一缕香，萦绕在梦里，有一个伤心的名子，叫做相思。\n无情有一匕，名唤斩相思，或能斩断相思，多情的是人，相思缠人，人不能斩。\n天涯零落里，一杯淡酒，浸过多少相思泪？\n鬼厉突然回头望望，却再也望不见那处孤崖，望不见伊人，望不见曾经的梦与笑。\n拥过那一怀温香，正盼着就此永恒时，一柄玉尺斩来，惊破情人梦，温香衣香鬓影便成一个渐飘渐远的旧梦，伸手去挽时，漫漫虚空里，一切如指间的流水，挽不住分毫，。天如一幅巨幕，昼夜于此交替轮回，那处荒崖上，温情与刀兵交替而过，却不知是否也能轮回，刀兵后，再一次温柔相拥。",
            "summary": "饕餮是一只上古猛兽，它在小白的帮助下逃脱了焦黑悬崖，并在星空下随风飞行。小灰也跟随他们一起飞行，与饕餮建立了友谊。他们正在前往西北蛮荒圣殿，准备将饕餮交给鬼王。在这段旅程中，他们经历了昼夜的交替，见证了自然的变化。然而，这段美好时光被突如其来的刀兵打破，温香衣香鬓影成了一个渐飘渐远的旧梦。"
        },
        {
            "id": 1,
            "content": "美人如玉，在水一方，美人如花，远隔云端。\n情如斯，人世亦是如斯。\n诛仙强横，诛仙断，兽神悍戾悲苦，原与天地共长生，却也是烟消云散，一幅幅面孔，从生命之水深处浮起，渐渐清晰，哭过，笑过，生动过，而后却也是踏波顺流而去，一张张面容暗换，人如棋子，在变换中落子，推宫过枰，终免不了提子入盒，等再一次轮回落子。\n那小小山村里的懵懂少年，乡野间荒村野夫的生涯；忽然一夜之间生机断绝，小村只成为一段凄凉的记忆，寻常资质下的一颗坚忍的心，刻苦地修炼只为顾念小师姐的一个笑容，此心虽向明月，结局常常是惊破一个梦了事；一只金铃承载了一段堪难负载的情义，天天相对却隔了两个世界；蓝剑白衣的那个绝美身姿，却只能偷偷相拥，暂求一点温暖。如果柔弱如女子，还可一掬清泪，浥透鲛绡，舒一舒满腹愁绪，而如今手里只有一截黑黑的噬魂，可以斩去千人首，可以当作万人敌，却敌不过斩不断心内那一缕丝丝微微的感情。\n心绪纷繁如麻，鬼厉闭上了眼睛，一团朝晖漫了上来，笼住了他。照亮了他的眉眼，却照不进他的那颗心，照不明心里的千头万绪。",
            "summary": "一个奇幻的世界，其中包含了美人、诛仙、兽神等元素。故事讲述了不同角色的命运和情感纠葛，如懵懂少年的成长、坚韧内心的追求以及金铃和蓝剑白衣之间的爱情。然而，尽管这些角色在生活中努力追求幸福，但他们都无法摆脱命运的安排，心中充满了复杂的情绪。"
        },
        {
            "id": 2,
            "content": "小白在一旁发觉了，微微叹了口气，突然长袖一挥，抓过小灰柔声道：“小灰，我们下去休息片刻。”小灰正闭目假睡间忽然被一双手抓过，不禁有些恼怒，吱吱叫了两声，见是小白，小爪子搔搔猴头，又自不叫了，待听到小白说要下去休息片刻，喜得又是吱吱叫个不休。长夜飞行，它猴性早已是不耐，所以只有缩在饕餮身上睡觉，此番小白要下去，正中猴心下怀，跳到饕餮肩上吱吱吖吖叫了一阵，饕餮低低一吼，巨头一摇，转身如一团黑云般落了下去。\n小白看了一眼鬼厉，嫣然一笑，曼妙地转了个身，也盾着饕餮的方向飞落。鬼厉睁眼看了看，张口欲言又自止住，动念间，噬魂青光一盛，转身也是跟了下去。\n落地之处，是一处不知名的青山，水清林茂，莺梭穿栁，林叶之间有点点晨露闪耀在清晨的阳光里，如千万颗细小明珠散落在绿叶青草间，林间鸟鸣啾啾，晨风里林涛阵阵，看来此处兽迹未曾到过，毫无劫后痕迹，满目一片生机。整座山势连绵不远，只是人迹少至的一处无名小山。最险要处是两座高峰相对而望，中间隔了一道峡谷。站在一峰上望向另一峰，青褐色的山石夹杂在青青葱葱的灌木里，间或还有几只奇怪的动物在枝叶峭壁间跳跃。沿山峰直直的下落，便是谷底，被大丛的绿色掩盖，隐隐似有一带流水在绿叶间闪动，目光越过对面山峰，峰蛮之后便是朝阳下无垠的长天，天低云近，风朗气清，吸呼吐纳间，鬼厉心神一清，胸臆间一股清气充盈，方才的黯淡情绪也被冲淡了不少。\n小灰到了山上，似是喜不自胜，欢叫雀跃不已，竟自直接跳上树梢在枝桠间荡来荡去，不一刻已荡入远处林中不见，饕餮在地上不由一吼，四只眼睛看着猴子远去的方向，巨头摇晃不已。吼声响过，扑喇喇惊起不少鸟雀，鸣叫着自林间而起，在枝桠间飞舞穿梭，觅枝而落，却不出林而去。\n小白看看饕餮，笑着对鬼厉说：“这只饕餮怪兽，和那只猴子象是比较投缘啊？对人可冷淡多了”\n鬼厉看看小白，随口答道：“猴子比人有情有义得多了。”\n小白闻言一愣，转而一阵长笑，清脆的笑声穿林而去，一阵大珠小珠落玉盘，远处遥遥竟有几声清脆的鸟鸣响起，似是应和一般。\n小灰的吱吱叫声由远及近响起，只是叫声有些含混不清，远处的枝叶一阵骚动，又是一阵鸟飞叶动，小灰又自蹿了回来，猴爪里还拖着一根大大的枝条，上面结了不少明黄色的果子，猴嘴里还在咬着叫着，猴脸之上一团喜色。到了众人跟前，在一处枝头一坐，尾巴向枝上一卷，抱过那一枝果子，先又自向嘴里塞了一个，然后摘下几个扔给鬼厉小白，还扔了几个在饕餮面前。饕餮低头嗅嗅，鼻间几声喷响，似是对这些野果毫无兴致，抬头看看枝头的小灰，喉间低低吼了几声，似有不满之意。\n小灰自枝上跳了下来，从手中枝上又摘下一只果子来，递到饕餮嘴边，饕餮厌恶地把头偏在一边，舌头伸卷间，却似是丝毫不想品尝这野果。小灰抓抓后脑，忽然吱吱叫了两声，扔下满是野果的枝条又窜入林间，身后的饕餮又是一声低吼。",
            "summary": "小白、小灰、鬼厉和饕餮一起飞行在长夜中，降落在一座无名小山。小灰在山上表现得非常活泼，而饕餮则对野果毫无兴趣。小白和鬼厉在这段对话中表现出了彼此的情感。"
        },
        {
            "id": 3,
            "content": "鬼厉和小白对望一眼，鬼厉似是想到什么，脸上竟现出一丝笑容，小白心下一阵奇怪，不由问道：“你因何发笑？”\n鬼厉笑而不答，四下寻了些柴草，竟生起了一堆火来，饕餮似也是明白了什么，晃动之间竟去寻了不少柴来。小白依树而立，一只野果横在鼻端，眼睛看着这一人一兽，脸上几分假怒微嗔，似愠似笑，端地是明艳不可方物，忽尔轻启朱唇，恨恨地咬了一口野果。\n篝火在清晨的林间升了起来，一缕火光冲破了清晨最后的一丝暗凉。鬼厉在火边坐定，异兽饕餮竟也端端坐定，似是和鬼厉亲近了不少，只是不住地伸长脖子，频频向林间张望，四只眼睛里，尽是期待之色。不一刻，林中便起了一阵异响，似是有重物拖地而行，饕餮腾身而起，循声而去，转眼一猴一兽结伴而回，小白望着猴子身后拖着的事物，妙目圆睁，一口野果竟忘了咬下去：这只猴子，竟去拖了老大一只野兽回来，五彩斑爛，似虎又有豹纹，比寻常老虎还大，也不知这小猴子怎生拖得动？想想方才鬼厉的笑容和生起的这堆火，小白心下恍然：这猴子竟是去给饕餮猎些肉食回来，不禁讶然失笑，这猴子也忒解兽意了些。\n鬼厉也站起身来，似是知道小白的心意一般微笑道：“当年在青云山上，小灰没少给大黄偷骨头来吃，在偷吃一道上，它可是聪明得紧，只是这次的东西，未免也太大了些。”只是说起青云二字，那一丝微笑转瞬便已不见。\n鬼厉嘴里说着，已是上前接过那只死兽，拎去远处水边自行洗剥，片刻间便收拾停当，回到火边，驾轻就熟地在火上架好，缓缓转动，烤了起来，不一刻，一股奇异香气便自肉上生出，缕缕丝丝散发开来。一猴一兽早已在火边坐定，瞪大眼睛看着鬼厉动作，喉间吞咽不止，饕餮更是口边馋涎不断滴下，望着火上烤着的肉不断抽吸鼻翼。\n小白也忘了吃手里的野果，呆呆地望着专心烧烤的鬼厉，脸上一副难以置信的神情。一时间，林中寂静无声，只有偶尔的鸟鸣和油脂滴落火堆的辟啪声，小白不知何时也在鬼厉身边坐定，看着鬼厉慢慢烤肉，荒山野林间，是难得的一份悠闲。\n林间的风响中，时光荏冉而过，也不知过了多久，鬼厉在小白惊讶的目光中，贴身取出几个瓶瓶罐罐，细心地将烤肉调好味道，选膏腴处撕下一块递给发呆的小白，而后费力地将整只烤好的兽肉递给小灰和饕餮。一猴一兽一声欢叫，又是各执一端抢了起来，吃吃抢抢，在林中闹个不休。\n小白接过鬼厉递过的肉，仿佛从不相识的的眼神看了看鬼厉，再转看看手里的烤肉，焦黄的火候恰到好处，表面还泛着一层油脂，散出阵阵诱人的香气，忍不住轻咬一口，顿时，一股异香在唇齿之间漫延开来，小白不禁赞叹一声：“真是人间至味啊”，鬼厉嘴角淡淡一笑，看看小白，再看看不远处争抢的小灰和饕餮，全身一阵轻松，不觉心里竟又想起第一次在大竹峰做饭的情形来。只是时过境迁，多年之后，待到炊熟，却不知可贻阿谁？轻松之下，又生出一阵淡淡的忧伤来。\n小白慢慢吃下最后一块肉，咂咂红唇看看鬼厉，仿佛意犹未尽地轻轻道：“早知你东西做得这般好吃，不如天天伏在你家厨房梁上偷吃好了，何必去偷那劳什子玄火鉴？”鬼厉闻言一笑，笑容初春时节第一道春风吹开解冻的河流，令人温暖不已。",
            "summary": "鬼厉和小白在森林中相遇，一起度过了一个愉快的早晨。他们发现了一只猴子，这只猴子为了取悦鬼厉的宠物饕餮，特意捕捉了一只巨大的野兽作为食物。鬼厉用这只野兽烤了一顿美味的烤肉，让小白和饕餮都感到非常满足。在这个过程中，鬼厉和小白的关系变得更加亲密，他们也回忆起了过去的一些美好时光。然而，这些快乐的时刻并不能掩盖他们心中深深的忧伤，因为他们都知道，这些美好的日子并不可能永远持续下去。"
        },
        {
            "id": 4,
            "content": "西北，蛮荒圣殿不远处的密室。\n密室没有窗子，只在墙边树了几只铁锅，燃上一团大火照亮。如同是将狐岐山中那处炼化灵兽的血池生生搬来西北，同样巨大的一处深池，灌满了鲜血，只是，现在血池里浸的是曾经守卫过圣殿的烛龙，红光笼罩之下，烛龙如冬日蜇伏的虫虱一般，一双眼睛半闭着，懒懒地浸在血池里，全无当日不可一世的威风。池上高高悬着的伏龙鼎缓缓地转着，散发出一团红光笼罩着血池，密室里弥漫着一股浓重的血腥气。\n鬼王一身儒袍，腰间凝紫一块玉佩，一双看透世事的眼眸，儒雅中透着霸气，负手立在池边，看着施法完毕凌空飘下来的鬼先生，展颜道：“看样子，不日之内，烛龙也将收伏，四灵血阵，已成了大半，这当中，多多有劳先生了。”\n鬼先生幽灵般的身形缓缓落在池边，回身看看池中浸着的烛龙，幽幽道：“宗主客气了。如今四灵只缺饕餮，只待副宗主能带回饕餮，四灵血阵一成，我圣教将借此雄霸天下了。”\n鬼王看着鬼先生微微一笑，眼神苍凉而悠远，是望尽天下无不可为的豪情，是绝顶高处不胜寒的落寞：“不知道诛仙剑阵对上我四灵血阵，胜负之数如何？”\n鬼先生沉默了一会，抬头对鬼王道：“诛仙剑阵离不得青云山，只能守住青云七峰，是死阵，四灵血阵势能毁天灭地，更可随时随地布下，是活阵，死阵又怎及得上活阵？”\n鬼王闻言先是一怔，随后仰天一阵大笑，笑声在密室里回荡不已：“说得好，死阵怎可及得上活阵，哈哈哈哈……”\n正在此时，密室机括一阵响动，闪身进来一个女子，黑纱遮面，只余一双妙目在外，进门后对鬼王裣衽一礼：“宗主，副宗主来了，说是奉宗主之命，带回了异兽饕餮。”\n鬼王闻报，与鬼先生对视一眼，脸上均现喜色，鬼王更是大声笑道，“来得好，来得好，他现在人在哪里？我这就来。”\n“正在圣殿静候宗主。”\n不一刻，鬼王二人出了密室，随着幽姬来到圣殿。圣殿一处大殿之上，一张青石茶几边，鬼厉端坐在一张椅上，沉静如山，小白却是半倚半坐在茶几之上，右手两根玉指挑着一把玉壶，竟是与小灰在一起对饮不休，左手撑在几面之上，俏面微有酡红，白衣如雪，沉静中另有万种风情。小灰虽不解风情，却是解酒，猴爪捧着一把硕大酒壶，竟是揭去盖子，仰着猴脸，酒浆如瀑直接从壶口里倾泄而下，小灰在酒流下面如巨鲸吸水般狂饮，小小的猴腹已见隆起，看得在圣殿内侍奉的弟子咋舌不已。一旁地上还有一只狰狞厉兽，獠牙利爪，身上密密点点尽是坚硬的疙瘩，凶煞之相怕是不输于正殿上供奉的天煞明王，一颗硕大的兽头上竟有四目，看着殿上弟子嘶哮不已，吓得几个弟子无一敢近前。\n门口光影一暗，现出鬼王的身形，身后是幽姬和鬼先生，跨过门槛走了进来。鬼厉一见，由椅上站了起来，拱手一礼，称了一声“宗主”，面上却依旧是毫无表情。鬼王先自一摆手，看了鬼厉半响，鬼厉也是看着鬼王，两人的目光亲切又陌生，柔和又刚冷，怕是天下男子所能有的目光尽已包含在这对视的两道目光里了，终于还是鬼王先开口道：“瑶儿在那边还好么？”。鬼厉一双眼睛暗了一下，摇摇头道：“我从南疆来，也有些时日没去看她，正好该回狐岐山看她了。”\n鬼王点点头，脸上一团温和，明亮的光线里，几粒落尘在他的白发边打着旋飞起舞动，这傲视天下的枭雄提到女儿时，竟也是一般的慈爱温和。",
            "summary": "在西北的蛮荒圣殿，鬼王与鬼先生讨论着即将收伏的烛龙以及四灵血阵的计划。这时，副宗主鬼厉带着异兽饕餮回到圣殿。鬼王询问了女儿瑶儿的情况，鬼厉表示有一段时间没去看她了，打算回去狐岐山看她。"
        },
        {
            "id": 5,
            "content": "小白两指挑着酒壶，看看鬼王，微一点头算是见礼，小灰却是又尽一壶烈酒，咂咂猴唇又抓过一壶。鬼王看看小灰，一丝笑意一闪而过，随后一双目光就落在地上的饕餮身上，看着这凶厉骇人的恶兽。饕餮似是对鬼王极是不喜，在鬼王注视之下恶相毕露，尖利的爪子磨得地面吱吱作响，四只睁得滚圆的眼睛里凶光四射，喉间不断地低吼，六颗獠牙突在唇外，在阳光下闪着冷森森的寒光。鬼王笑笑道：“果然是有名的恶兽，青天白日里也是这般凶猛狠恶。”话音方落，饕餮伸长脖子对着鬼王一声怒哮，声如沉雷，震得桌几上的杯盏一阵响动，连大殿顶上也有些许沙尘簌簌而下。\n鬼王身上突然有一物脆声而叫，声如秋夜里深草里的虫鸣，鬼王面色一变，自袖间取出一物，正是青龙那只传音青蛉。幽姬更是面色一寒，沉声道，“大哥青蛉传讯时曾和此兽拼斗。”\n鬼王看看青蛉，又看看饕餮，点点头道：“看来龙兄不巧真的是遇上了兽神。”\n一旁的鬼厉心内生起一团不祥之感，身为副宗主，他自是知道传音青蛉，而且鬼王宗上下，青龙为人之风采言行，鬼厉心下对之存了几分好感，于是开口问鬼王道：“青龙使遇上难处用到了青蛉传讯？”\n鬼王收起青蛉，看看鬼厉道：“不错，青龙使已失踪多日，白虎使在南疆十万大山里找到他的传音青蛉。寻访至今，还没有青龙的下落。”\n鬼厉闻言心下一阵黯然，面色却是如常，转眼看看幽姬，幽姬黑纱后一双眼睛看着饕餮，竟透出一阵杀意。\n鬼王微一示意，鬼先生飘忽的身影忽如鬼魅般掠过，一只古鼎凭空浮在饕餮头上，鬼王纵身而起，闪电般绕着饕餮身形所在连布六枝铁锥，射出六条红线连上半空中的古鼎，古鼎已是通体泛红，电光流转间一张红网已经罩上了饕餮。鬼王随即跃身古鼎之上，手挽法诀，诵起一种低沉而悠远的咒文。\n饕餮一声大吼，身形暴涨，竟将红网挣大数倍，而后身形又自极快地一缩，在红网未及缩回原大小时电射而出冲向半空里的古鼎，古鼎红光一亮，冥冥中一声清脆鸟啼，如初春里出巢的第一声凤鸣，鸟啼声里，一道耀眼的红光自鼎腹生出狠狠压下，轰然巨响后饕餮一声哀哮跌落下来，生生将青石地面砸出数条裂纹。饕餮落地后，随即不甘心挣扎着站起，那道红光却如实质般压下，压得饕餮四足也是一弯，先前的悠悠鸟鸣竟多了几分凶戾暴燥。守卫天帝灵药千百年的九天玄鸟，在伏龙鼎血腥红光的同化下，遨游云天外的清气灵性渐已麻木，嫉恶的性子竟与血腥雷同，守卫灵药的无穷战力已成伏龙鼎一道毁灭的红光。\n饕餮凶态毕露，悍厉的性子似被激起，四只怪眼竟已瞪出了道道红色血丝，咆哮间，被红光压弯的四足竟又站直，舍了头上红鼎，转头向红色光幕狠狠撞去，巨响过后，饕餮咆哮着退回，光幕却是岿然不动，朗朗白日下，古鼎竟是红得耀眼，光华甚至盖过了大殿内的阳光，原本明媚的大殿，四周突然一片肃杀，浮在空中的古鼎缓缓旋转，竟如不可一世的主宰一般，红光明亮了许多，重重地罩上了饕餮。\n穷凶极恶的饕餮，竟被压得一声凄厉长吼。\n一旁的小灰见状吱吱怒叫不已，扔出酒壶砸向空中的古鼎，跳身下桌时瘦小的身躯上一阵细密地暴响，落地后身形竟是渐大，两目之间又多出一只怪眼，恶狠狠地瞪着半空里那只红色怪鼎，猴眼里红芒闪动，猱身便要扑上。鬼厉在一旁叹息一声，身形如电，上前抓住小灰，走出圣殿，凭空传来一句话：“宗主，我去照顾碧瑶了。”\n小白犹自对空长饮，眼神冷冷，看着古鼎光华益盛，饕餮几度挣扎不过，终被那团红光压住，四只眼睛里竟是冷入人心冰冻这处天地的绝望。倾出最后一道酒线，小白抛下酒壶，白光过处，倩影已杳然无踪。\n大殿里，古鼎之上，光华大现，无数奇怪的纹饰在鼎上浮现，古鼎如从燃烧了千万年的地心升起一般，泛出明亮炽热的红色，一道道红光泛起，将整座圣殿映作一片赤红。\n万里荒蛮之地，冲天一道红光，狂傲地直射云霄，原本晴朗无云的长空忽然暗了下来，天际深处几声沉雷响起，四野震动，遽然间天地变色，平地里卷起一阵长风，一时间飞沙走石，长风于天地黄沙间厉啸，风声刺耳，如哭如泣，如九幽幽罗深处漫空鬼哭神号。\n鬼厉自云天外看这风云变色，抬头看看云霄深处，似想看清九天之外，是谁在主宰。\n但天地之间，九天而外，只有无尽的沧茫。",
            "summary": "鬼王、鬼厉等人正在讨论青龙失踪的事，而青龙在失踪前曾与兽神（饕餮）展开激战。鬼厉担心青龙的安危，而鬼王则利用传音青蛉与白虎寻找青龙的下落。在这个过程中，饕餮表现出强烈的敌意，使得战斗更加激烈。鬼王利用伏龙鼎压制住了饕餮，但饕餮并未被完全消灭，仍然具有强大的战斗力。"
        }
    ]
}