{
    "max_length": 180,
    "Recent_Visit": "['上官策', '焚香谷', '鬼厉', '白狐', '小灰', '黑暗', '三尾妖狐', '九尾天狐', '火焰异兽', '玄火坛', '祭坛大殿', '风', '噬血珠', '祭坛', '玄火祭坛', '第二层祭坛', '第一层祭坛', '天帝宝库', '青云门', '天音寺', '火焰大殿', '大殿', '火龙洞', '噬魂', '石井', '李洵', '孙图', '吕顺', '灰衣老者', '高大鱼人', '死泽', '秦无炎', '曾书书', '燕虹', '焚香谷入口', '长生堂', '上官师叔', '金瓶儿', '树林', '小径', '火堆旁', '夜晚的焚香谷', '金色异芒', '无名焚香谷弟子', '山谷内的牡丹芍药', '山谷入口处', '新增', '悬崖后', '兔子肉', '张小凡', '葫芦', '碧瑶', '南疆山峰', '幽姬', '鬼王', '陆雪琪', '月光下', '南疆', '古刹', '男子', '鬼王宗', '青云山', '南疆幽月', '青龙', '万毒门', '鬼先生', '黄鸟', '血池', '伏龙鼎', '石窟', '狐岐山', '困龙阙', '老者', '杀生和尚', '道玄真人', '神秘人', '无名小山', '普泓上人', '神秘山谷', '幽暗古刹', '未知老者', '披风人', '山丘', '十万大山', '林惊羽', '萧逸才', '通天峰', '祖师祠堂', '南疆恶地', '小竹峰', '小环', '野狗道人', '周一仙', '石头', '野狗道长', '石亭', '荒野', '万人往', '古道', '炼血堂']",
    "老僧": "佛家弟子；救了张小凡和林惊羽的性命，与两人无直接冲突；在风雨中守护草庙村的安宁；与青云门的道教信仰不同，但试图以慈悲劝说黑气中的邪恶势力停止侵害草庙村",
    "张小凡": "与碧瑶关系密切，在月光下如痴如醉，被碧瑶突然出现提醒",
    "林惊羽": "青云门大竹峰弟子，与陆雪琪等人相识，正在与妖兽战斗",
    "草庙村": "张小凡生活的地方，受到邪恶势力侵害",
    "青云山": "正道门派青云门的所在地，位于小竹峰、大竹峰等不同分支",
    "黑气": "神秘的力量，来自西方村子；卷走了林惊羽，与老僧发生冲突",
    "普智": "天音寺四大神僧；试图用佛法阻止邪恶势力侵害草庙村；将佛门大法传授给张小凡；与青云门有所联系",
    "黑气中的邪恶势力": "未知身份；与普智有冲突；企图夺取“噬血珠”；曾伤害过普智；与青云门的道教信仰不同",
    "黑衣人": "魔教徒众，受命于假上官策，与林惊羽展开激战；企图掳走林惊羽，针对普智师叔，意图染指噬血珠",
    "神剑御雷真诀": "青云门的绝世剑法；可以引动天威，召唤雷电攻击敌人；由黑衣人施展，成为普智的威胁",
    "青云门": "正道门派，位于青云山，有小竹峰、大竹峰等不同分支，与魔教对立",
    "天音寺": "佛教门派，位于中原地区，与青云门、焚香谷并称正道三大门派；法善所属门派",
    "庭院": "张小凡和林惊羽相遇的场所；充满阳光和温暖；有松柏、草木和小花等自然元素",
    "青年道士": "青云门弟子；带领张小凡和林惊羽来到青云山；与水麒麟交流，了解其身份和作用；在玉清殿中与张小凡和林惊羽相遇，引导他们进入大殿",
    "水麒麟": "青云山的守护神兽，被道玄真人驯服，拥有强大的力量，在战斗中发出怒啸，飞向道玄真人身下表示尊敬",
    "玉清殿": "青云门的圣地，张小凡与陆雪琪相识的地方，他们在这里有过一次重要的对话",
    "云海": "青云山上的云海区域，云气漂浮，如纱如烟，美不胜收，作为背景场景，展现了田灵儿与张小凡的对话",
    "虹桥": "连接青云山各个区域的桥梁，张小凡在此遇到朝阳峰首座商正梁等人",
    "通天峰": "青云门的圣地，发生诛仙剑阵大战，导致山峰巨震，乱石横飞，山体之上出现无数巨大裂痕",
    "王二叔": "与林惊羽站在一起，一直傻笑着看着水麒麟，被普空吓得尖叫，面无血色，整张脸惨白一片，整个人都抖了起来，颤巍巍指着普空，尖叫道：“鬼！鬼！鬼！鬼啊……”",
    "道玄真人": "青云门掌门，可能被七尾蜈蚣所伤，使用诛仙古剑恢复伤势，可能与张小凡有关联",
    "宋大仁": "大竹峰弟子，与张小凡为师兄弟关系，心胸开阔，对张小凡更加疼爱；在剧情中与张小凡、何大智一起跟随田灵儿寻找魔教余孽",
    "小竹峰": "青云门的山峰，与其他山峰一起组成青云门",
    "苍松道人": "青云门风回峰首座，使用七尾蜈蚣伤害普泓",
    "田不易": "青云门弟子，与道玄真人、陆雪琪等人共同抵抗魔教入侵",
    "商正梁": "朝阳峰首座，支持水月大师的观点，认为张小凡的黑棍并非邪物",
    "天云眼": "天云眼；青云门弟子",
    "曾叔常": "与道玄真人关系较好，主张处罚张小凡",
    "新增/角色": "人物身份、与其他人物关系等重要信息",
    "新增": "焚香谷是吕顺所在的门派，与魔教勾结，攻击正道人士",
    "守静堂": "大竹峰上的一座建筑，用于弟子们学习道教经典和文化知识",
    "田灵儿": "大竹峰弟子，与张小凡、林惊羽等有同门关系",
    "苏茹": "青云门大竹峰弟子，田不易的妻子，田灵儿的母亲，在混乱的战场中救助正道年轻弟子，让大竹峰诸人撤退，并在东海昌合城与他们见面",
    "大竹峰": "青云门所在地，张小凡所在的山峰",
    "竹林": "张小凡生活的地方，与小灰共同生活的地方",
    "杜必书": "青云门的弟子，六师兄，与张小凡、田灵儿、碧瑶等人关系密切。在流波山上与正道人士对峙。用骰子攻击碧瑶，后被碧瑶的障眼法迷惑，误以为碧瑶要趁人之危",
    "太极洞": "后山的一处修炼场所，只有修炼到太极玄清道三层以上的弟子才能进入",
    "用膳厅": "大竹峰弟子用餐的地方，环境清幽，适合修行",
    "大厅": "用于聚会、娱乐的场所；宽敞明亮；位于大竹峰",
    "厨房": "张小凡学习烹饪的地方，用于煮饭炒菜等活动",
    "山上": "青云门弟子进行砍竹子等日常修炼活动的场所",
    "回廊": "连接不同建筑物的通道，通常有屋顶遮挡雨水和阳光",
    "后山": "位于青云门后的山地，萧逸才在此处理紧急事务",
    "小山坡": "张小凡和田灵儿练习法术的地方，位于通天峰附近的一个小山坡，附近有竹林和大黄狗",
    "灰毛猴子": "在竹林中出现的猴子，抓着松果捉弄张小凡",
    "空地": "斩龙剑在此地爆发强大力量，魔教众人与林惊羽对峙的场所",
    "悬崖": "出现在张小凡面前的一道悬崖，导致他险些摔倒",
    "幽谷": "田灵儿和张小凡追逐灰毛猴子的地点，地面碎石，中间有碧潭，水波荡漾，向西流去",
    "水潭": "张小凡和碧瑶取水喝的地方",
    "噬血珠": "张小凡手中的黑色棒子上附有噬血珠，充满血腥邪恶的力量，引起众人关注",
    "黑棒": "玄黑短棒，凶煞之气十足，与水潭中的噬血珠产生反应，引发一系列变化",
    "字": "人物身份、与他人关系等重要信息",
    "张小凡的房间": "张小凡居住的房间，大黄与小灰与他一起生活的地方，张小凡在这里与大黄和小灰一起度过时光，思考自己的修行和未来",
    "膳厅": "田不易、苏茹、田灵儿、宋大仁、吴大义、郑大礼、何大智、吕大信、杜必书、张小凡等人用餐的地方，气氛紧张",
    "大黄": "张小凡的宠物狗，陪伴张小凡在大竹峰生活，与他感情深厚；在竹林中出现，与野狗道人发生冲突",
    "小灰": "鬼厉的宠物猴子，经过蜕变后成为了强大的火焰异兽，对鬼厉更加忠诚；跟随鬼厉一起战斗",
    "齐昊": "青云门风回峰首座，与陆雪琪是情侣关系，质疑张小凡的身份，与张小凡是同门师兄",
    "吴大义": "大竹峰弟子，田不易的徒弟，与张小凡关系亲切，陪伴张小凡度过时光",
    "郑大礼": "大竹峰弟子，田不易的徒弟，与张小凡关系亲切，陪伴张小凡度过时光",
    "何大智": "大竹峰弟子，田不易的徒弟，与张小凡关系亲切，陪伴张小凡度过时光，与文敏相识并在对话中表现出亲近的关系。在森林中出现，与陆雪琪相识并交谈",
    "吕大信": "大竹峰弟子，田不易的徒弟，与张小凡关系亲切，陪伴张小凡度过时光",
    "大堂": "用于召开青云门内部会议的场所，位于青云山上",
    "龙首峰": "苍松道人所在的山峰",
    "太极玄清道": "位于青云门内，是青云门的核心修炼场所",
    "场中": "剧情发生的地点，用于齐昊阻止田不易对林惊羽和田灵儿的攻击",
    "斩龙剑": "林惊羽使用的仙剑，拥有强大的力量，在与黑衣人的战斗中受到损伤",
    "张小凡住处": "张小凡的住所，小灰和大黄在此与他同住",
    "房间": "张小凡和田不易谈话的地方，房间内一片寂静",
    "床": "大黄和小灰休息的地方",
    "山风": "吹动烛火的自然风源",
    "桌子": "田灵儿与张小凡交谈的地点",
    "烛火": "剧情发生的地点之一，环境温馨，为人物情感发展提供了背景",
    "清凉珠": "齐昊送给田灵儿的礼物，引发了一系列情感冲突",
    "太极玄清道法诀": "田灵儿交给张小凡的秘籍，引发了张小凡对修炼的渴望",
    "田不易的房间": "田不易居住的房间，田灵儿与张小凡在此交谈，鼓励张小凡修炼法诀",
    "新出现的/角色": "无",
    "新出现的/称": "无",
    "文敏": "青云门弟子，陆雪琪的好友",
    "长门通天峰": "长门通天峰是青云门的圣地，位于通天峰，举办七脉会武活动",
    "广场": "青云门弟子进行七脉会武的场地，位于云海之中，钟鼎声回荡在广场中",
    "齐昊的师弟们": "龙首峰苍松真人座下弟子，跟随齐昊来到大竹峰，表现出人多势众的气势",
    "青云门众弟子": "青云门的弟子，包括林惊羽、张小凡、齐昊等",
    "碧水潭": "战斗发生的地点，水麒麟在此地出现并发动攻击，后被道玄真人用诛仙古剑吸引飞向天空",
    "苍松真人": "青云门龙首峰首座；与道玄真人一起带领青云门众高手应对水麒麟的攻击",
    "水月大师": "青云门女弟子，带领众人保护普泓大师等人到安全地方，可能与张小凡、林惊羽等人有关系",
    "白衣女子": "未知身份，与水月大师互动，背后背着仙家宝物，对张小凡露出轻蔑之色",
    "青云门大殿": "举行七脉会武抽签仪式的地方，大殿之上只剩下大竹峰与小竹峰两脉未曾抽过签，众弟子查看蜡丸，各脉长老首座关注本脉弟子，希望抽到好签，道玄真人在此处处理事务",
    "朝阳峰": "青云门的一个山峰，首座为齐昊，可能是七脉会武的举办地点之一",
    "空桑山": "正道人士聚集的地方，与焚香谷有关联",
    "万蝠古窟": "八百年前，魔教前辈黑心老人在此开创了炼血堂一系的鼎盛时代，号令魔教，震慑天下。但如今后辈弟子不肖，此地荒凉凋落，很是凄凉。",
    "萧逸才": "青云门弟子，与林惊羽、曾书书相识，对张小凡的行为表示担忧",
    "天云道人": "青云门首座；参与讨论关于灵尊的问题",
    "焚香谷": "焚香谷弟子居住的地方，与鱼人族有冲突。玄火坛位于焚香谷内，用于对抗鱼人族。",
    "风回峰": "风回峰所在地，彭昌的生活基地",
    "陆雪琪": "正道人士，与张小凡关系密切，与焚香谷有关联",
    "通天峰厨房": "青云门的厨房之一，位于通天峰，供弟子们烹饪食物",
    "新出现的": "无",
    "水边": "张小凡和陆雪琪侥幸逃生的地方，潮水冲刷岸边发出“沙沙”声。",
    "年轻青云弟子": "青云门弟子，对猴子小灰感兴趣",
    "云海广场": "青云门弟子晨练、活动的场所，位于山顶",
    "未知师兄": "青云门弟子，大竹峰弟子，与张小凡相遇于竹林，被小灰误伤",
    "曾书书": "长生堂弟子，与李洵、秦无炎等人交战。",
    "离位台": "七脉会武的其中一个擂台，田灵儿在此与朝阳峰弟子申天斗进行比试",
    "七脉会武擂台": "七脉会武比赛的场地，供参赛者展示实力的地方",
    "申天斗": "田灵儿的比试对手，使用灰褐仙剑进行攻击",
    "七脉会武比赛场地": "用于举办七脉会武比赛的场地",
    "比武台": "七脉会武的比赛场地，用于青云门内各峰之间的比试",
    "巨岩": "七脉会武比赛场地，坚硬且多尘",
    "七脉会武": "青云门内部的一种比赛活动，张小凡、陆雪琪等人参与。",
    "七脉会武场地": "青云门内部举办的七脉会武比赛的场地，位于大竹峰和小竹峰附近。",
    "乾台": "七脉会武的主擂台，是青云门弟子聚集的地方，人山人海，挤得水泄不通",
    "方超": "龙首峰弟子，在七脉会武中被陆雪琪击败并受伤。",
    "无": "无",
    "楚誉宏": "七脉会武的对手，与张小凡进行比赛",
    "震位台": "位于青云门内的一个台子，作为七脉会武的比赛场地之一，周围有观众席环绕",
    "擂台区": "用于七脉会武比赛的竞技区域，有观众席和比赛台组成",
    "木台": "天帝宝库内的一处平台，小灰曾在此险些被黑水玄蛇和黄鸟袭击",
    "坤位台": "七脉会武比赛的擂台",
    "演武堂": "青云门弟子们练习武艺的场所，设有比试台，用于举行七脉会武等比赛活动",
    "七脉会武现场": "每年举办的七脉会武比赛场地，位于青云山某个地方",
    "彭昌": "风回峰弟子，与曾书书关系较好，挑战张小凡",
    "乾位台": "七脉会武比赛的舞台，霞光万丈，美丽异常",
    "九幽之下": "阎罗殿堂，充满熊熊燃烧的大火，炙烤着哭泣嘶喊的人们，血腥焦臭，闻之欲吐",
    "小山村": "宁静的小山村，清风如许，淡淡怡人",
    "寂静之地": "张小凡向师父认错并被惩罚的地方，环境安静且压抑",
    "七脉会武比赛现场": "青云门内部举办的比武大赛场地",
    "常箭": "大竹峰弟子，带领宋大仁、张小凡、田灵儿前往大殿，向道玄真人报告张小凡的到来",
    "月光下的竹林": "田灵儿向张小凡倾诉她与齐昊的感情问题",
    "擂台": "七脉会武的比赛场地，坚硬的巨木制成，但在天琊和烧火棍的攻击下如同纸屑般四散飘飞",
    "后山幽谷": "田灵儿和张小凡曾经去过的地方，发现黑色棍子的地方",
    "七脉会武会场": "青云门七大分支之间的比武场所",
    "大殿": "未知地点，可能为宗教场所，发生诡异事件",
    "天际": "诛仙剑阵发动攻击的场所，气剑如山如海",
    "六合镜": "一件法宝，由苍松道人交给齐昊。",
    "河阳城": "鬼王与青龙讨论围攻青云门大计的地方，张小凡可能在此活动",
    "山海苑": "绿衣少女出现的地点，位于河阳城中，是一个花园。",
    "店小二": "山海苑酒楼的小二，为客人提供菜肴和服务",
    "神秘女子1": "一身淡紫长裙，面蒙轻纱，看不清楚容颜，与张小凡等人相遇于山海苑",
    "神秘女子2": "年纪不大，看去只有十六、七岁，一身水绿衣衫，相貌秀美，细眉雪肤，一双明亮的大眼睛极是灵动，令人眼前一亮，便是比之陆雪琪也不输几分。与张小凡等人相遇于山海苑",
    "山海苑酒楼": "一处提供菜肴和服务的场所，齐昊在此就餐",
    "西苑": "青云门弟子在下山途中休息的地方",
    "水绿衣衫的年轻少女": "未知身份，在花园中折花，与张小凡产生交集",
    "山海苑后园": "位于山海苑酒楼的花园，有四个庭院，张小凡在此散步并在夜间遇到水绿衣衫的年轻少女",
    "绿衣少女": "神秘人物，可能与死灵渊有关联",
    "蒙面女子": "未知身份，与碧瑶一起面对黑水玄蛇的攻击",
    "曲折小径": "花园中的一处道路，连接不同区域",
    "幽暗园": "一个充满芬芳的花园，碧瑶和蒙面女子在此相遇",
    "高大和尚": "高大和尚，另一位出家人，年轻和尚的朋友。",
    "年轻和尚": "年轻和尚，高大和尚的朋友，皮肤白净，目光明亮，一身月白袈裟。",
    "俊俏青年": "俊俏青年，一男一女两个年轻人中的男性，与美女青年配对。",
    "美女青年": "美女青年，一男一女两个年轻人中的女性，与俊俏青年配对。",
    "法相": "未知门派的弟子，与众人一起观战",
    "法善": "天音寺僧人，与青云门、焚香谷有一定联系，与美貌女子交手",
    "法空": "佛教徒，与法相、法善、法宁四人一同寻找万蝠古窟内的宝物。",
    "法宁": "佛教徒，与法相、法善、法空四人一同寻找万蝠古窟内的宝物。",
    "李洵": "长生堂弟子，与秦无炎、曾书书等人交战，与燕虹讨论焚香谷与鱼人族的问题，向灰衣老者汇报鱼人族长被杀事件。与燕虹有交流。",
    "燕虹": "焚香谷弟子，与李洵讨论焚香谷与鱼人族的问题，向灰衣老者汇报鱼人族长被杀事件。",
    "岩石洞顶": "万蝠古窟的顶部，有许多黑色蝙蝠聚集，有“沙沙”声。",
    "洞穴": "神秘的地点，可能是吸血鬼的藏身之地，也是张小凡和同门伙伴殊死搏斗的地方，同时也是张小凡与魔教小妖女碧瑶相遇的地方",
    "岔路": "一条狭窄且充满危险的通道，周围环境黑暗，充满未知。",
    "黑暗": "无明确身份，可能与魔教有关联",
    "石壁": "张小凡撞到的地方，石屑横飞，坚硬且危险。",
    "高个": "魔教徒众之一，与同伴心有灵犀，共同逃跑。",
    "死灵渊": "位于死灵渊上的神秘地点，黑衣人聚集的地方，与周一仙有关联",
    "炼血堂": "被鬼王宗灭门的魔教组织，野狗道人的家园",
    "林锋": "满身邪气的青年，可能与青云门有敌对关系。他是炼血堂成员之一，与青云门为敌。",
    "年老大": "魔教炼血堂首领，与张小凡发生冲突并被张小凡的烧火棍所伤，在森林中出现，试图阻止陆雪琪",
    "描金扇面": "林锋用来展示实力的道具，具有金色光芒",
    "碣石山": "位于东方的上清修场所，风月老祖的修行地",
    "烧火棍": "张小凡使用的法器，原本是一根普通的烧火棍，但在关键时刻会发光，给张小凡带来力量。在张小凡与吸血老祖的战斗中，烧火棍发出幽幽玄青之光，抵挡无数阴灵。",
    "幽幽白光": "这是一个充满神秘色彩的环境，由幽幽白光照亮，张小凡和陆雪琪在此相遇并交流。",
    "阴灵": "这个地点充满了无数的阴灵，它们对张小凡的烧火棍有所畏惧，暂时没有攻击他们。这个地点充满了无数的阴灵，它们对张小凡的烧火棍有所畏惧，暂时没有攻击他们。",
    "野狗道人": "魔教成员，跟随周一仙和小环，动机未知",
    "高个子刘镐": "魔教徒众之一，与张小凡发生冲突并被张小凡的烧火棍所伤。",
    "白光": "阴灵发出的光芒，使阴灵的数量增加，更加难以对付。",
    "树妖": "神秘树妖，可能是猪头妖兽的盟友，试图吞噬张小凡。它是猪头妖兽的盟友，试图吞噬张小凡。",
    "猪头妖兽": "神秘妖怪，可能是树妖的盟友，试图吞噬张小凡。它是树妖的盟友，试图吞噬张小凡。",
    "未知": "在天帝宝库中，有一神秘人物，其身份未明，可能是守护天帝宝库的神秘存在，也可能是与天帝宝库有关的神秘人物。他/她在关键时刻，用金光保护了神仙药，使得天帝宝库在黑水玄蛇的冲击下得以保持平衡。",
    "黄衣随从": "碧瑶的随从，身穿黄衣，出现在山海苑中。",
    "碧瑶": "张小凡的朋友，突然出现提醒他不要观看月光下的景象",
    "幽姨": "黑衣蒙面女子，魔教成员，碧瑶的导师。她是魔教成员，碧瑶的导师，建议碧瑶将张小凡带回魔教交给其父亲查看。",
    "无情海": "张小凡与碧瑶相遇的地方，海中有黑水玄蛇出没",
    "滔天巨浪": "无情海涌起的巨浪，威力无穷，将张小凡和陆雪琪分开，使他们陷入困境",
    "绿衣女子": "可能在帮助碧瑶逃脱黑水玄蛇的袭击",
    "黑水玄蛇": "神秘巨兽，出现在死泽中，与黄鸟对峙，受伤严重",
    "九幽之海": "隐藏在五海之一的无情海内",
    "绝壁": "一个险峻的悬崖峭壁，张小凡在下降过程中经历了一系列的危险。",
    "大竹峰其他弟子": "张小凡、田灵儿的同门师兄妹，共同生活在大竹峰",
    "山洞": "小周与碧瑶发生冲突的地方，环境阴暗，光线不足",
    "黑心老人": "炼血堂的首脑，修真道上的老祖宗，与碧瑶有关联；炼制了含有古尸毒的物品",
    "石室": "鬼王宗内部场所，用于闭关修炼，白色玉石台，碧瑶躺卧其中",
    "铁盒": "在石室中发现的神秘铁盒，可能包含重要的魔教秘宝",
    "铃铛咽": "无",
    "天书石刻": "石室中的一块石刻，上面的文字似乎是另一位痴情女子的幽怨话语，与石室中的其他内容不同",
    "隧道山洞": "张小凡和碧瑶在此寻找出路，试图逃离被困的山洞",
    "金铃夫人": "可能是炼血堂的老怪物之一，石壁上的四句话为其所留，其中包含“痴情咒”的咒语",
    "痴情咒": "金铃夫人留下的邪恶咒语，传说中从未有人使用过，碧瑶对此表示出兴趣。",
    "滴血洞": "张小凡和碧瑶曾在此地互相照顾，关系密切",
    "石洞": "小周与碧瑶、张小凡等人进行战斗的地方",
    "神像石室": "天煞明王雕像所在的地方，装有巨大的斧头，触发机关后会引起震耳欲聋的轰鸣声。",
    "幽明圣母": "可能被认为是炼血堂所信仰的神祇之一，与天煞明王一起被供奉",
    "天煞明王": "可能被认为是炼血堂所信仰的神祇之一，与幽明圣母一起被供奉",
    "刘镐": "高个子刘镐是围攻张小凡的敌人之一，与野狗道人、年老大一起围攻张小凡，最后被张小凡击败。在森林中被天琊神剑击飞",
    "小溪": "一条山间小溪，用于清洗和休息。这是一条蜿蜒流淌在古老森林中的小溪，清浅而清澈，溪水中有许多圆圆的鹅卵石，随着清澈水波荡漾的微光，很是漂亮。溪水两旁除了一些沙石浅滩，更远些的地方，便又是茂密的森林，一眼看去，这森林仿佛无穷无尽一般。",
    "青青草坪": "小溪边的一块绿色草地，碧瑶和张小凡在此休息睡觉。",
    "中年文士": "一个中年文士，细眉方脸，眉目看着儒雅，但双目炯炯，额角饱满，却在这文雅中自有不怒自威的气势，一袭儒袍，腰间别着一块淡紫玉佩，玲珑剔透，隐隐有祥瑞之气，一看就知不是凡品。万人往与张小凡的对话中提及了他，并提到了青云山的诛仙剑。",
    "万人往": "与周一仙曾有交情，对周一仙的生活态度表示感慨（更新：与周一仙的过去交情）",
    "大树": "张小凡与万人往、茶摊老板、碧瑶相遇的地方",
    "茶摊": "茶摊老板在此与万人往、张小凡交谈",
    "小池镇": "小池镇外的树林中，张小凡曾在满月之夜观看一口古井",
    "镇中心石台": "镇长召集镇民开会的地方，用于传达消息、讨论问题",
    "石头": "小环的朋友，与周一仙有关系",
    "石巨人": "使用金色狼牙棒的巨汉，可能来自佛门修真一系",
    "一旁": "张小凡听到石头的讲话的地方",
    "乌云盖顶": "描述张小凡面相的地点",
    "金刚门": "白面书生所属的门派，与鬼王宗发生冲突",
    "大树下": "张小凡与看相算命的老头和吃冰糖葫芦的小女孩交谈的地方",
    "相学摊": "老头和小环进行相面算命的地方，张小凡在此处得到命运提示",
    "周一仙": "以算命为生的老人，自称是青云门的敌人，与石头、小环有交集，与古井有关；在死泽之外的古道上与孙女小环相遇，与小环一起浪迹天涯，见多识广",
    "小环": "周一仙的孙女，与张小凡的宠物猴子小灰相遇并互动；在死泽之外的古道上与爷爷周一仙相遇，瞪了爷爷周一仙一眼，比普通人家的少女要放得开，与野狗道人互动",
    "胖妇人": "面容福泰，穿金戴银的富太太，被周一仙拦下来算命",
    "街头": "故事发生的地点，周一仙在这里向过路人算命",
    "小镇": "可能为周一仙和小环离开的地方。",
    "无名老人": "在小镇上遇到张小凡，给他指点和建议的老人",
    "黑石洞": "张小凡领悟天书的地点",
    "树林": "小灰摘野果的地方，夜晚树影婆娑，看起来像是什么妖魔乱舞一般，透露着一丝诡异",
    "月光下": "张小凡在月光下如痴如醉，碧瑶突然出现并提醒他不要观看的地方",
    "树林中": "张小凡、石头等在树林中与妖魅战斗，石头使用破煞法杖吸收土木之精化灭魔煞力击败妖魅。",
    "古井旁": "张小凡站在古井旁，周围的土地和树木未受石头使用的破煞法杖影响。",
    "古井": "大王村中的一口古井，周一仙曾发现古井中的黄金倒影",
    "金子": "树林中的一批黄金，周一仙和小环在查看古井时发现的大量黄金倒影。",
    "深渊之上的周一仙与小环": "周一仙试图从深渊上找到方法下到张小凡等人所在的黑石洞，与小环一起面对未知的危险。",
    "英俊男子": "一男年轻人在话声未落时突然出现，手持状如玉尺的法宝，与美貌女子一起制住了周一仙和小环。",
    "美貌女子": "全身鹅黄衣裳的美女，拥有强大的媚心之术，击败法善，未知身份；影响燕虹",
    "女子": "新出现的人物，与师兄一同出现，认为周一仙和小环不是妖孽",
    "男子": "与女子一同出现，认为周一仙和小环不是妖孽。（新出现的人物）",
    "断崖": "李洵与燕虹投身而下，周一仙与小环观察的地方。",
    "深渊": "火龙出现的地点，火焰炽热，环境恶劣。六尾魔狐可能藏身的地点。",
    "上官师叔": "焚香谷高手，九寒凝冰刺的拥有者，曾在三百年前击败妖狐一众，将六尾魔狐逼入深渊。与鱼人族有交涉。",
    "九寒凝冰刺": "上官师叔的法宝，威力绝伦，可用于对付六尾魔狐。",
    "巨大石洞": "三尾妖狐藏身的地点，触手从中伸出袭击张小凡和石头。",
    "地底岩洞": "张小凡所处的炽热环境，充满岩浆的湖面，热浪气泡不断冒出，炽热岩浆潮汐般涌动，整个岩洞被红色热焰照亮，呈现出红色世界。",
    "六尾狐狸": "神秘的六尾狐狸，可能是三尾妖狐的化身，在炽热的地下洞穴中与张小凡相遇。",
    "火龙洞": "位于中土的洞穴，可能是正道与魔教交战的地方",
    "东海流波山": "魔教人士突然出现的地点，偏远且荒凉，是世间极东之处，更远处便是茫茫大海，茫无边际。魔教选择了该处，可能是为了避开中原地区，避开三大门派的势力范围。",
    "昌合城": "一个城市，位于青云、金刚门等势力交界地带，魔教与正道在此发生冲突。",
    "海云楼": "酒楼，提供饮食服务，位于昌合城。",
    "新": "王掌柜（客栈老板）",
    "三尾妖狐": "妖怪，实力强大，与张小凡、石头等人发生冲突",
    "土地庙": "石头师父所在的地方，位于城西。",
    "客栈": "供人们休息、住宿的场所，位于昌合城。",
    "大海": "张小凡在此飞行寻找海岛休息，但由于大海渺无边际，他在海中迷路。这些日子来，他餐风露宿，其他没有，御空飞行的本事倒是大大见长，不再像以前那般心惊肉跳了。",
    "小岛": "故事发生的地点，被狂风暴雨侵袭，海浪汹涌，显得狰狞可怕",
    "海岛": "故事发生的地点，一个充满神秘和危险的海岛，上面有许多魔教势力，也有青云门的弟子在此活动",
    "天上两派四人": "空中追击张小凡的四位高手，分别是来自青云门和天音寺的高手，他们在空中追逐张小凡，试图将其击杀。",
    "水面上的人": "被四位高手追击的张小凡，他在水中昏迷不醒，被四位高手发现。",
    "流波山": "炼血堂所在地，野狗道人的藏身之处，与吸血老祖发生冲突的地方",
    "法中": "可能是正道人士，与野狗道人和年老大交手",
    "半空中小岛": "张小凡与碧瑶重逢的地方",
    "半空": "田灵儿与野狗道人对战的地方，环境高空、气流多变，对战过程中田灵儿利用琥珀朱绫将野狗道人困住，使其无法逃脱",
    "山林": "田灵儿与张小凡寻找魔教余孽的地方，张小凡与吸血老祖战斗的地方",
    "雨中的小岛": "张小凡和碧瑶在这个小岛上重逢，两人在雨中互相照顾，感情更加深厚",
    "正邪对峙现场": "正道人士与魔教人士在此地进行对抗",
    "风雨萧萧": "张小凡与碧瑶在夜晚的相遇，两人共同度过了一段时光",
    "大力尊者": "金刚门弟子，与白面书生发生冲突，被白面书生嘲讽，与青云门苍松道人、田不易、苏茹对望，脸色沉下来",
    "普方师叔": "天音寺的僧人，普智的师兄弟，与普智交情深厚",
    "普智师叔": "天音寺的僧人，普方的师兄弟，与普方交情深厚；在青云门劝说道玄真人将佛道两家真法一起修习，失败后来到草庙村，试图解救被黑衣人掳走的林惊羽，但最终因噬血珠之毒而死",
    "东海荒岛": "位于东海的一个荒凉岛屿，有魔教余孽出没",
    "普泓上人": "法相的师父，佛教僧人",
    "未知年轻人在魔教中": "在魔教中，可能是魔教的一员，与野狗道人、年老大、刘镐、林锋以及那个不知姓名的美貌少妇等人在一起",
    "周小福": "未知身份的年轻人，与年老大等人站在一起，向碧瑶发话",
    "周才": "魔教鬼王宗成员，对碧瑶有所不满，质疑鬼王宗的做法",
    "小周": "青云门弟子，可能与田灵儿、陆雪琪等人相识；在剧情中与田灵儿、张小凡一起寻找魔教余孽；可能与张小凡发生冲突",
    "战场": "正道与魔教交战的场地，包括大竹峰、小竹峰等地形",
    "鬼王": "魔教鬼王宗宗主，四大护法之一的顶头上司，在幽姬心中对其有敬畏之情",
    "正道中人所居之地": "正道人士居住的地方，可能与魔教中人发生冲突",
    "幽暗深邃的森林": "张小凡独自前行的地点，充满回忆和神秘氛围",
    "东海": "剧情发生的地点之一，乌云盖顶，天气变化迅速",
    "吸血前辈": "枯槁老者，面目狰狞，容貌乾槁，几乎是皮包骨头，一双眼恶狠狠盯著张小凡，大是愤恨的样子",
    "吸血老祖": "未知的反派角色，与张小凡发生冲突并在战斗中试图夺取张小凡的法器烧火棍",
    "正道中人": "包括天音寺的法相、法善，焚香谷的李洵、燕虹，以及苍松道人等，他们在得知田不易与吸血老祖的战斗后，纷纷赶来支援，试图阻止长生堂获得死沼内的异宝",
    "青云门龙首峰": "苍松道人的所在地，青云门的组成部分之一",
    "正道营地": "齐昊、林惊羽等人所在的地方，也是吸血老妖被围攻的地点",
    "魔教营地": "魔教中人出现的地点",
    "秃顶老头": "与吸血老祖颇有交情，关心吸血老祖的安危",
    "白面书生": "鬼王宗成员，称呼鬼王宗为“圣教小派”",
    "侏儒": "模样凶悍的侏儒，与苍松道人有仇恨，曾经被苍松道人用剑刺伤",
    "正道阵营": "正道诸人在此商议对策，共同对抗魔教势力",
    "端木老祖": "魔教中人，曾与吸血老祖联手，与吸血老祖关系恶劣",
    "万剑一": "青云门前辈，曾与吸血老祖交手并取得胜利，死后仍被后人敬仰，成为正道力量的象征",
    "鬼王宗": "魔教鬼王宗的总部，幽姬和鬼王等人都在此工作",
    "万毒门": "魔教中的一派别，位于死亡沼泽附近，可能对死沼内的异宝感兴趣。在秦无炎的控制下，驱使死泽巨蚁参与战斗",
    "长生堂": "长生堂是长生堂弟子居住的地方，与秦无炎、曾书书等人交战。",
    "青龙": "鬼王宗下属，关心鬼王身体状况，可能与死沼内的异宝有关",
    "未知山林": "剧情发生的地点，张小凡与田灵儿一起寻找魔教余孽的地方",
    "混乱的战场": "正魔两道在此展开激战，夜晚视线不佳，魔教隐藏众多势力",
    "古老森林": "野狗道人与张小凡相遇的地方，环境幽静且充满神秘感",
    "蛮荒之地": "蛮荒族群生活的地方，环境恶劣，与外界隔绝",
    "白虎": "与青龙、朱雀一同在圣殿，与长生堂、万毒门不和",
    "朱雀": "与青龙、白虎一同在圣殿，与长生堂、万毒门不和，黑纱蒙面，为正道力量的象征",
    "圣殿": "青龙、白虎、朱雀等人所在的地方，与长生堂、万毒门不和",
    "黑暗森林": "剧情发生的地点，众人在此遭遇炼血堂的袭击",
    "洛ub荒地": "正道与魔教交战的场所，地点偏僻，不易被发现",
    "森林": "当前剧情发生的地点，夜晚，风吹过发出呜呜声，远处传来轻微的、密密麻麻的“沙沙”声音",
    "海滩": "正道众人与魔教的大队人马在此处交战",
    "沙滩": "鬼王和青龙对峙的场所，位于蛮荒之地",
    "高空": "黑暗中的身影在此现身，高空中视野开阔，便于观察全局",
    "东海昌合城": "位于东海，田灵儿等人准备在此与大竹峰诸人见面",
    "红色光幕": "用于困住鬼王和魔教其他黑衣人，包括被困的奇兽夔牛",
    "东海客栈": "青云门的人居住的地方",
    "新的": "无",
    "大竹峰弟子住处": "位于大竹峰，是张小凡和其他大竹峰弟子居住的地方。在剧情中，张小凡回到此处休息",
    "内堂": "鬼王所居住的地方，位高权重，意外地冷清",
    "老者": "青云门大竹峰的扫地僧，实力强大，暗中观察着林惊羽的战斗",
    "年轻人": "白面书生，与鬼王关系密切，可能是鬼王宗的门人，与道玄真人和法相在大殿中共事",
    "秦无炎": "魔教鬼王宗四大护法之一，与金瓶儿、鬼厉等人相识，与李洵、曾书书等人交战。",
    "茶馆": "鬼王、青龙等与秦无炎见面的地方",
    "毒神的屋子": "毒神与秦无炎商议事情的地方，屋内摆放了一些草药和毒物",
    "青云山大竹峰": "青云门的大竹峰是张小凡生活的地方，这里有大黄和小灰陪伴着他，同时也是田不易和苍松道人等人讨论事情的地方",
    "碧海潭": "青云山下的一个偏僻地方，四个人并排站立在此处，分别是三男一女，静静注视著青云山",
    "茶几": "道玄真人用烧火棍拍打茶几，表现出对张小凡的不满和愤怒",
    "普泓神僧": "天音寺高僧，与道玄真人关系友好，对张小凡的问题进行评判和建议，与道玄真人关系友好",
    "后堂": "青云门内部后院，道玄真人处理日常事务的地方",
    "三清神像": "位于玉清殿内，象征道教信仰",
    "普泓": "天音寺高僧，被苍松道人用七尾蜈蚣所伤",
    "玉阳子": "长生堂掌门，与鬼王、毒神有联系，可能在死沼内的异宝有关，与萧逸才交战",
    "上官策": "焚香谷长老，与魔教勾结，攻击正道人士，怀疑鱼人族长被杀事件与其有关",
    "魔教": "邪派组织，位于中原地区，与青云门等正道势力有着长期的敌对关系",
    "玉清殿堂": "青云门的殿堂，用于举行重要会议和活动，在混乱中被魔教中人攻击",
    "後堂": "青云门的後堂，用于安置受伤的门人和大师，水月领著年轻弟子将天音寺受重伤的众位大师扶进後堂",
    "真岚": "中原王朝皇帝，与青云门有一定联系，在东海昌合城与正道年轻弟子见面",
    "幻月洞府": "通天峰后山处的神秘地点，从该处升起一道紫气，为诛仙剑阵提供能量支持",
    "祖师祠堂": "用于供奉青云门历代祖师，每年重要日子会举行祭祖活动，是一个神圣而庄严的地方",
    "三眼灵猴小灰": "林惊羽的宠物，与林惊羽建立了深厚的感情",
    "假上官策": "伪装成焚香谷长老的魔教徒众，与真正的上官策有密切的关系，企图混入焚香谷内部进行破坏行动",
    "扫地老者": "身份似乎对魔教和青云门的事情有所了解，知道离人锥和周隐的身份",
    "三岔路口": "张小凡与陆雪琪对峙的地方，周围血迹斑斑，树木枝叶上也洒满了鲜血",
    "三妙仙子": "魔教中人，与毒神一起围攻水麒麟",
    "毒神": "万毒门成员，与鬼王、玉阳子有联系，可能对死沼内的异宝感兴趣",
    "普泓大师": "天音寺高僧，普空的师兄，承认了当年杀害青云山脚下草庙村全村村民的罪行，对普空和王二叔的冲突进行了谴责",
    "普空": "天音寺四大神僧之一，性情激烈，以一身神鬼不测的佛门道行血战魔教，试图解释自己不是鬼，却被王二叔吓得乱了手脚",
    "魔教众人": "魔教成员，与青云门等正道势力有着长期的敌对关系，包括四大宗派的宗主和其他成员",
    "水麒麟身旁": "道玄真人精疲力尽，决定对付张小凡的地方",
    "诛仙剑阵": "张小凡被困在诛仙剑阵中，面临生死危机，诛仙剑阵是由道玄真人操控的，具有强大的威力",
    "荒野小屋": "一个位于荒野的古道边上的简陋小屋，由何老板经营，为南来北往的旅人提供歇脚喝茶的地方",
    "何老板": "小店店主，与这一行商旅时常往来与这条古道之上，与商旅众人关系友好",
    "小店": "客栈，提供客人在风雨交加的夜晚避雨休息的场所",
    "商旅老者": "普通百姓，与年轻少女交谈，询问面相吉凶",
    "年轻少女": "相士，与商旅老者交谈，为他看相",
    "中原地区": "故事发生的地点，正道与魔教的战斗在此地进行。",
    "神秘男子": "未知身份，可能了解张小凡的情况",
    "炼血堂众人": "魔教中的一个派系，位于某个未知地点，与小周等人有关",
    "黑竹林": "位于大竹峰后山的一片竹林，据说隐藏着秘密",
    "鬼厉": "魔教鬼王宗四大护法之一，与金瓶儿、秦无炎等人相识，掌握合欢铃，与金瓶儿合作对抗正道，与张小凡有深厚感情；面对强大的九尾天狐，犹豫是否对其出手",
    "狐岐山": "鬼王与鬼厉相遇的地方，湖心石亭筑在小湖畔，只有一道古旧木桥连接到湖边岸上",
    "死亡沼泽": "蛮荒凶险而陌生的地方，古老森林中一片寂静，雨打枝叶，水珠滑落",
    "百毒子": "万毒门首领，毒神的师父",
    "金光": "在暴雨中闪现的金光，可能为异宝或神秘力量",
    "死亡沼泽周边居民": "在死亡沼泽异象后出现，受到巨大异啸声影响，生活在恐惧中",
    "大王村": "一个村庄，位于死泽附近，张小凡、小环等人曾在此地相遇",
    "猴子小灰": "鬼厉的宠物猴子，尚未出现在死泽之外的古道上",
    "街道": "秦无炎、小环、周一仙等人相遇的地方，熙熙攘攘，但在秦无炎提到鬼厉的名字后，周围声音安静下来，变得有几分阴寒",
    "金瓶儿": "魔教鬼王宗四大护法之一，与鬼厉相识，共同应对正道中人，与鬼厉合作，共同应对正道中人",
    "死泽": "一个充满危险的地方，鬼厉在此被天琊神剑所伤。",
    "瓶儿": "合欢派弟子，带领小环和周一仙进入死泽寻找异宝",
    "雾中之人": "万毒门弟子，与金瓶儿有冲突，可能在死沼中寻找异宝",
    "死沼": "一个充满凶险瘴气的地方，野狗道人、小环等人可能在此探险",
    "大雨中": "小环与野狗道人在雨中相遇，野狗道人表现出异常行为",
    "池塘": "大王村中的一个池塘，金瓶儿曾在池塘边击杀怪物",
    "夜风": "可能与玉阳子有关联，具体身份和目的尚未明确",
    "长生堂成员": "受玉阳子的领导，参与寻找死沼内异宝的行动，并在过程中杀害了数十名正道和魔教的其他派阀高手。",
    "炼血堂成员": "魔教中的一个派系，被鬼王宗收服，可能参与到寻找死沼内异宝的行动中",
    "鬼王宗成员": "鬼王所在的势力范围，收服了炼血堂，可能参与到寻找死沼内异宝的行动中",
    "无底坑": "众人住宿的地方，附近有篝火，是萧逸才、法相、李洵商议的地方",
    "青云门年轻弟子": "青云门的菁英弟子，人数已达数十人，其中有和尚和焚香谷服饰的人",
    "孟骥": "长生堂成员，跟随玉阳子行动，对玉阳子的决策表示支持，在死亡沼泽中参与对正道年轻弟子的袭击",
    "长生堂门众": "长生堂成员，与正道门派交战",
    "正道联盟": "由青云门、天音寺、焚香谷组成的联盟，共同对抗魔教。",
    "噬魂": "鬼厉使用的武器，噬血珠与棒子结合而成的法宝",
    "风": "提供环境背景",
    "死泽内泽": "死泽中最凶险的地界，有浓浓的灰色瘴气",
    "燕回": "鬼王宗下属，负责安排事情，冷静可靠",
    "风暴": "剧毒的瘴气漩涡，具有强烈的旋转力，视野受限，环境恶劣",
    "云雾之中": "鬼厉与神秘剑修战斗的地方，环境险恶，有毒瘴气",
    "内泽": "鬼厉最终落下的地方，无边无际的茂密森林",
    "异花": "一种奇特的异花，体下部呈青色，上部红绿两色分区清楚，散发出淡淡甜香",
    "火光摇摆不定的地方": "这是一个野外露营地，火光摇曳，周围环境较为恶劣",
    "林子": "剧情发展的重要场所，树木繁茂，环境复杂，发生了大量战斗和冲突",
    "青云门通天峰": "青云门的所在地，拥有七星剑等法宝",
    "七星剑": "青云门的法宝，由萧逸才使用",
    "小院": "大竹峰上张小凡居住的院落，环境优美，宁静祥和",
    "巨木林": "鬼厉在寻找张小凡的过程中，遇到了一道巨大的木墙，经过仔细观察和思考后，他发现这是一个巨大的树形结构",
    "迷雾": "鬼厉在寻找大王村的途中遇到的一片神秘迷雾区域，其中有一股强大的力量阻挡了他的去路",
    "巨树": "天帝宝库所在的巨型树木，黑水玄蛇沿着它爬下，鬼厉和小灰也曾在此飞行",
    "青天": "鬼厉仰望青天，心生豪情，飞身而上，破空而去，越往上飞，巨树的树干也就渐渐缩小，到了后来，已经变成了只有数十丈大小，尽管如此，也依然是惊世骇俗。此时此刻，已经渐渐有了云气，不时飘荡在树身之旁。",
    "天帝宝库": "一个神秘的宝库，里面藏有神仙药，由神秘人物守护，在黑水玄蛇的冲击下保持平衡",
    "死泽之外的古道": "一条荒凉的古道，位于荒野之中，四周无山，天高草长，不时有风吹过田野，青青野草如波浪翻滚",
    "古道": "死泽之外的古道上，周一仙与孙女小环相遇，与小环一起浪迹天涯的地方",
    "野狗道长": "魔教成员，跟随周一仙和小环，动机未知",
    "瓶儿姐姐": "小环的护身法宝提供者，具体身份和与主角们的关系尚未透露",
    "荒野": "天地之间的风过荒野发出声响",
    "中年男子": "周一仙的老友，过去与周一仙有过交集，对周一仙的生活态度表示感慨，提到自己过去看重权势，现在可能仍放不下",
    "石门": "天帝宝库的入口，被黑水玄蛇撞击后关闭",
    "花海": "通往天帝宝库的道路之一，需要穿过花海才能到达石门",
    "黑暗中的木台": "用于放置神秘透明石头的平台，散发出各色光芒",
    "小花海": "通往天帝宝库的必经之路，由无名藤蔓和鲜花组成",
    "巨石": "用于放置神秘石子的平台，具有激发石子里仙气的作用",
    "法相等人": "正道弟子，观察天帝宝库外的战斗",
    "黄鸟": "未知生物，与黑水玄蛇对峙并攻击其眼睛",
    "死泽外的古道": "剧情发生的地点，正道与魔教在此对峙",
    "幽姬": "鬼王宗四大圣使之一，与青龙同列，前往鬼王宗禁地；对鬼王宗大小事情几乎了若指掌，但对鬼先生抱有深深警惕之心",
    "杀生和尚": "万毒门成员，追踪神秘鱼怪，与鬼厉合作",
    "合欢派": "魔教中的一派别，可能与万毒门共同行动，位于死亡沼泽附近",
    "石亭": "用于休息和交流的场所，位于古道之上",
    "南疆恶地": "神州浩土的极南所在，传说那里穷山恶水，盛产的乃是毒虫猛兽。与中原地带最为明显的分界地方",
    "十万大山": "传说中的焚香谷所在地，神秘莫测",
    "南疆": "金瓶儿与鬼厉相遇的地点，地处偏远，月色清冷",
    "山丘": "鬼厉站在此处向南眺望，思考杀生和尚的行踪",
    "无名小山": "位于深山野岭，有一座荒废已久的古刹",
    "古刹": "剧情发生的场所，曾发生过神秘事件，吕顺在此寻找高人，但最终一无所获",
    "未知老者": "大殿中的神秘人物，可能与大殿中的诡异声音有关",
    "披风人": "全身被披风紧紧包裹的人，发出诡异声音，身份未知",
    "幽暗古刹": "神秘人物与中年男子和老者商议事情的地方，环境幽暗，充满神秘气息",
    "神秘山谷": "老者和孙图与神秘人见面，商议寻找天帝冥石的事宜",
    "孙图": "焚香谷弟子，与上官策一同行动。",
    "神秘人": "被上官策和孙图称为“畜生”的神秘人物，发出怪异嘶吼",
    "吕顺": "焚香谷弟子，与灰衣老者关系良好，不问俗事，但在涉及鱼人族问题时表现出关心。在玄火坛指挥对抗鱼人族的战斗，发现伤口与凶手一致。",
    "困龙阙": "鬼王宗禁地，幽姬前来探寻的地方",
    "石窟": "鬼王宗秘密基地，内有巨大血池，用于饲养上古奇兽黄鸟和夔牛",
    "血池": "四灵血阵的一部分，用于囚禁和控制黄鸟和夔牛这两个灵兽",
    "伏龙鼎": "鬼王宗秘宝，内有一道黑色人影（鬼先生）正在施法，是四灵血阵的关键道具",
    "鬼先生": "鬼王身边的谋士，擅长解读神秘文字，协助鬼王解开伏龙鼎上的铭文，研究四灵血阵",
    "南疆幽月": "南疆地区的一个地方，孤悬在西方天际",
    "南疆山峰": "南疆地区的山脉，与中原地带群山截然不同，少了几分秀美清幽，多了几分的是巍峨险峻",
    "葫芦": "小灰滚过去的地方，发出吱吱吱吱的声音",
    "火堆旁": "鬼厉与金瓶儿在此地进行对话，分享野兔肉，气氛尴尬",
    "兔子肉": "鬼厉与金瓶儿在火堆旁分享的食物",
    "悬崖后": "鬼厉与金瓶儿在空桑山的悬崖后相遇，共享美食",
    "山谷入口处": "焚香谷谷地的入口，有报警铃声，喧闹不已，是焚香谷弟子聚集的地方",
    "无名焚香谷弟子": "焚香谷普通弟子，在夜晚行走于谷内道路上",
    "山谷内的牡丹芍药": "山谷内种植的花草树木，与周围殿堂浑然一体，各有风味",
    "金色异芒": "出现在鬼厉眼前的神秘光芒，带来寒冷和恐惧感",
    "夜晚的焚香谷": "鬼厉与李洵、燕虹相遇",
    "小径": "通往焚香谷玄火坛的僻静小路，道路两旁树木花草逐渐稀少，地面龟裂，树木枝头枯黄，看起来像是极度缺水的地方",
    "玄火坛": "白狐被禁锢的地方，具有强烈的玄火力量",
    "灰衣老者": "焚香谷前辈，与谷主关系良好，不问俗事，但在涉及鱼人族问题时表现出关心。与吕顺、李洵、燕虹等人有所交流。",
    "焚香谷入口": "焚香谷与鱼人族战斗的场所，血流成河，伤亡惨重，但焚香谷逐渐占据优势。",
    "高大鱼人": "鱼人族首领",
    "石井": "未知地点，可能是一个神秘的祭坛，用于激发某种力量",
    "火焰异兽": "神秘的强大生物；出现在剧情中，与鬼厉和小灰展开激战",
    "火焰大殿": "火焰异兽栖息的地方，发生了鬼厉与小灰、火焰异兽的战斗",
    "祭坛大殿": "九尾天狐出现的地点，与焚香谷有很深渊源",
    "玄火祭坛": "鬼厉在此地寻找玄火鉴，遭遇火焰异兽，最终进入第三层与神秘女子对话",
    "第二层祭坛": "鬼厉与小灰飘上第二层，发现石台上的玄火鉴，气温发生变化",
    "第一层祭坛": "鬼厉与火焰异兽战斗，小灰受伤，鬼厉体力逐渐恢复",
    "那女子": "神秘的女子，知道噬血珠和火焰异兽的底细，对鬼厉和小灰的处境了如指掌，似乎与焚香谷有关联",
    "九尾天狐": "传说中的九尾天狐，拥有强大的力量，与焚香谷有很深的渊源；出现在祭坛大殿，与鬼厉相遇；被鬼厉击败",
    "祭坛": "神秘仪式的举行地，坚冰散发出蓝色幽光，坚冰漂浮在空中，发出震耳欲聋的声音",
    "白狐": "三百年前的狐妖一族成员，抢夺玄火鉴失败后被禁锢在玄火坛中，身受玄火链煎熬，法力被压制；向鬼厉提供了解开玄火链的方法"
}