{
    "chapter_title": "第一百零二章  神秘七日后 ",
    "chapter_summary": "柳暮和一真和尚决定先专注于培养两头小龙王，以便它们有足够的实力保护自己。他们在龙岛上寻找一个合适的修炼地点，因为现在的龙岛已经变得非常危险。萧晨原本想立刻去死城附近观察，但发现那里太过危险，于是决定在山林中找到一个美丽的灵地来修炼。在山林中的小湖中，萧晨运转玄功并融入天地，与周围的鱼类共游。他在湖底进入奇妙武境，吸收无尽灵气，排出浊气。当他从湖底升起时，金色霞光洒落，显得神秘而美丽。柳暮惊讶地发现萧晨发生了奇特变化，而一真和尚也证实了萧晨的感知能力得到了提升。在这段美好的时间里，萧晨的修为得到了提升，而燕倾城也在柳如烟的教导下成为了一位迷人的女子。柳暮、一真和尚和其他人努力修炼提高自己的修为，虽然这里的修炼速度比外界快很多，但也充满了危险。珂珂悠闲地挑衅小龙王，导致区域恐慌，但萧晨展示出强大的戮神散手，让一真和尚惊讶不已。在经历生死磨练后，一真和尚的修为提升至七重天。死城出现后，煞气减弱，蛮龙的神通消失。萧晨来到骨海附近观察，发现蛮龙的神通已经消失，骨海中的死城逐渐消失，留下一座古老的神碑。他们在骨海中发现了独孤剑魔和一位神秘女子，萧晨还遇到了一个面容苍白的青年，可能正是他之前在雪山中发现的三口冰棺中的人皮的主人，这让萧晨感到危险。",
    "characters_in_summary": [
        "萧晨",
        "柳暮",
        "一真和尚",
        "小龙王",
        "燕倾城",
        "柳如烟",
        "珂珂",
        "蛮龙",
        "独孤剑魔",
        "神秘女子",
        "苍白青年"
    ],
    "pre_entity_info": "萧晨 | 空间灵士，与柳暮从敌对变为盟友，与王通有冲突，与一真相识且关系友好；发现了永镇黄河神碑，震惊于其与龙岛神碑的联系。与三具骷髅和睦相处，共同对抗敌人（可能拥有龙王）\n柳暮 | 空间灵士，与萧晨从敌对变为盟友，曾与萧晨为敌（可能拥有龙王）\n一真和尚 | 与萧晨关系友好，与独孤剑魔可能有敌对关系，与柳暮从敌对变为盟友（抚养碧龙王）\n燕倾城 | 可能与兰德有关系，与萧晨相识，与萧晨有冲突，与兰德有冲突，与王通有冲突。身处一片花谷中，展现出空灵与飘逸的气质，宛如谪仙临尘，浑身充满灵气。在佛光的照耀下，她的气质也发生了变化，变得空灵如真佛再生，祥和慈悲的气息浩荡而出。（可能拥有龙王）\n珂珂 | 一头可爱的雪白小兽，萧晨的朋友，能够无惧危险，闯入古宅并全身而退\n独孤剑魔 | 一真的对手，可能与师兄的死有关，与一真有敌对关系\n神秘女子 | 未知身份，与骷髅鸟有关联，预知危险，收服紫龙王，引导众人前进\n古洞 | 凶兽争斗的地点，原本是一个封闭的古洞，长年累月下来堵在洞口的巨石渐渐龟裂，今日古洞重见天日而引来了凶兽间的相互残杀。（孵化出碧龙王）",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "柳暮与一真和尚短时间内不打算去探索死城，现在他们的首要人物是培养两头小龙王，直至两头伴生龙王有了足够的自保实力，且不愿离开他们为止。他们现在需要寻找一处修炼的地方，现在龙岛上太复杂了，唯有实力才是硬道理。\n历经死城一劫，以及之前的一场杀戮，岛上的修者死了数百人。如今，整座龙岛之上仅剩下百余名修者，这些人几乎都是独行者，如果当日他们也参与了联盟对决，被迫进入死城，恐怕现在龙岛上的修者剩不下几人了。\n萧晨本想立刻去死城附近观探一番的，但是发觉那片区域煞气冲天，血光刺目，他改变了主意，现在那里太过凶险了，决定暂不冒险。\n走在山林间，几人惊异的发觉，这些地域根本没有降下过血雨，似乎仅仅骨海与死寂的深林中出现了那场罕见的血雨景象。几人感叹，那片区域果真是大凶之地，而他们却在那个夜晚凑巧杀入了那里，真是在自寻死路。\n龙岛之上景色秀丽之地多不胜数，很快萧晨他们就寻到了一座灵山，这里佳木葱茏，藤萝叠绕，可谓花香鸟语，灵气氤氲，更有飞瀑流泉点缀其间。\n经过死城一劫，见到这样美丽的灵地，众人都感觉赏心悦目，身心放松。",
            "summary": "柳暮和一真和尚暂时不会去探索死城，而是专注于培养两头小龙王，直到它们有足够的实力保护自己。他们需要在龙岛上寻找一个合适的修炼地点，因为现在的龙岛已经变得非常危险。经过死城的一劫和之前的杀戮，龙岛上的修者减少了很大一部分。萧晨原本想立刻去死城附近观察，但发现那里太过危险，所以改变了主意。他们在山林中找到了一个美丽的灵地，感到身心放松。",
            "characters_in_summary": [
                "柳暮",
                "一真和尚",
                "小龙王",
                "萧晨"
            ],
            "entity_info": "柳暮 | 空间灵士，与萧晨从敌对变为盟友，曾与萧晨为敌（可能拥有龙王）\n一真和尚 | 与萧晨关系友好，与独孤剑魔可能有敌对关系，与柳暮从敌对变为盟友（抚养碧龙王）\n萧晨 | 空间灵士，与柳暮从敌对变为盟友，与王通有冲突，与一真相识且关系友好；发现了永镇黄河神碑，震惊于其与龙岛神碑的联系。与三具骷髅和睦相处，共同对抗敌人（可能拥有龙王）\n古洞 | 凶兽争斗的地点，原本是一个封闭的古洞，长年累月下来堵在洞口的巨石渐渐龟裂，今日古洞重见天日而引来了凶兽间的相互残杀。（孵化出碧龙王）\n燕倾城 | 可能与兰德有关系，与萧晨相识，与萧晨有冲突，与兰德有冲突，与王通有冲突。身处一片花谷中，展现出空灵与飘逸的气质，宛如谪仙临尘，浑身充满灵气。在佛光的照耀下，她的气质也发生了变化，变得空灵如真佛再生，祥和慈悲的气息浩荡而出。（可能拥有龙王）"
        },
        {
            "id": 1,
            "content": "一片竹林间有一个澄净的小湖，此刻萧晨正在湖中畅游。洗去满身血污，似乎心灵也得到了一次洗礼，心中一片空灵与宁静。在不知觉不觉间，他竟然在湖中运转起玄功，整片湖水都荡漾了起来，萧晨被蒙蒙雾气所笼罩。\n随后，湖水又平静了下来。他仿佛融入了小湖中，周围的鱼儿都不再惧怕他，在他身边游来游去。萧晨感似乎真的融入了天地中，成了大自然地一部分。最后他沉入了湖底，陷入奇妙的武境中，整个人已经不需要呼吸，无尽灵气自他的肌肤融入他的体内，浊气被自然排出。\n也不知道过了多久，萧晨才睁开双眼，自湖底升起。浮出水面。金色的霞光。自东方洒落而来，让他沐浴在绚烂的朝霞中。\n小湖边正在散步的柳暮惊异无比，道：“难道你一晚上都在湖中？”\n“唔，应该是这样，我也没有想到，居然从昨天傍晚一直沉睡到现在。”萧晨甩了甩湿漉漉地长发，向着岸上走去，他的体表闪烁着晶莹的光泽，像是涂抹上了一层玉华一般。\n“你似乎发生了很奇特的变化。”\n“我也感觉好像发生了一些变化。”不过萧晨却无法清晰感知到。究竟发生了怎样地变化，但就在这个时候他言道：“一真也过来了。”说完这些话时，他一时间愣住了，因为他还没有看到一真，也没有听到声音。但是却完全感应到一真在接近。\n果然。一真从不远处的竹林间走了过来，印证了他刚才的感觉。\n柳暮目瞪口呆。直到一真出现在他的视野中才发现的，修为到了他们这种境地，走路是无声的。而萧晨居然靠着灵觉，先一步感应到一真来了，虽然说距离不是太远，但这种先知先觉的灵觉也实在太过神异了。",
            "summary": "萧晨在清澈的小湖中畅游，洗涤心灵。他在湖中运转玄功，导致湖水波动，自己被雾气笼罩。之后，他仿佛融入天地，与周围鱼类共游。在湖底，萧晨进入奇妙武境，吸收无尽灵气，排出浊气。当他从湖底升起时，金色霞光洒落，显得神秘而美丽。柳暮惊讶地发现萧晨似乎发生了奇特变化。而一真也从竹林走来，证实了萧晨的感知能力得到了提升。",
            "characters_in_summary": [
                "萧晨",
                "柳暮",
                "一真",
                "小湖"
            ],
            "entity_info": "萧晨 | 空间灵士，与柳暮从敌对变为盟友，与王通有冲突，与一真相识且关系友好；发现了永镇黄河神碑，震惊于其与龙岛神碑的联系。与三具骷髅和睦相处，共同对抗敌人（可能拥有龙王）\n柳暮 | 空间灵士，与萧晨从敌对变为盟友，曾与萧晨为敌（可能拥有龙王）\n一真 | 僧侣，与兰德、燕倾城一起抵达龙岛，与萧晨相识。\n小湖 | 位于孤岛上的湖泊，萧晨在此修炼，小天马也在此出现。\n一真和尚 | 与萧晨关系友好，与独孤剑魔可能有敌对关系，与柳暮从敌对变为盟友（抚养碧龙王）\n古洞 | 凶兽争斗的地点，原本是一个封闭的古洞，长年累月下来堵在洞口的巨石渐渐龟裂，今日古洞重见天日而引来了凶兽间的相互残杀。（孵化出碧龙王）\n燕倾城 | 可能与兰德有关系，与萧晨相识，与萧晨有冲突，与兰德有冲突，与王通有冲突。身处一片花谷中，展现出空灵与飘逸的气质，宛如谪仙临尘，浑身充满灵气。在佛光的照耀下，她的气质也发生了变化，变得空灵如真佛再生，祥和慈悲的气息浩荡而出。（可能拥有龙王）"
        },
        {
            "id": 2,
            "content": "“我们地好俘虏还真是勤快，居然在为我们准备早餐，有烤黄羊腿、有鹿脯……椰汁……”萧晨一一道来，柳暮快速冲进竹林中，发现果然如萧晨所说地那般，燕倾城在柳如烟的监督下，正在准备那些早餐。\n对于萧晨突显的这种灵觉，柳暮与一真和尚都吃惊不已。\n“不用眼睛，不用耳朵，你可以感知多远的距离？”柳暮问道。\n“大概能有百余米吧。”\n“真是可怕，以后没有人可以偷袭你。”一真和尚颇有感慨的道：“这似乎是修者达到识藏境界才会有的现象啊。”\n蜕凡、识藏、御空、涅、长生为修者的五大境界，一旦进入识藏境界后，修者就会有一些奇异的神通显现，萧晨这种无需看、无需听，便能够先知先觉的本领，已经算得上一种神通。\n萧晨刚刚破入蜕凡境界七重天，离识藏境界还有段距离呢，但却已经有神通涌现，这绝对是罕见地事情。\n“开饭了……”尤物柳如烟在竹林间招呼三人。\n享用着美女提供的丰盛早餐，感应着不远处的花香鸟语，清泉山涧，一切是如此的惬意，几日来紧张的情绪终于彻底地舒缓了。\n在这片花香鸟语，佳木葱茏地灵地，萧晨以放松的心态地修炼，真元越来越凝练，功法的完善让他感觉能够比以前更快的吸收天地灵气了。\n不得不说，柳如烟真是“尽职尽责”，居然真的想将燕倾城调教成一个倾城尤物，每天都勤加指导，让燕倾城羞恼的暗咬银牙。",
            "summary": "萧晨和柳暮、一真和尚一起享受美味的早餐。萧晨展示了他的神奇直觉，让柳暮和一真和尚惊讶不已。燕倾城在柳如烟的教导下为他们准备早餐。在这片美好的环境中，萧晨的修为得到了提升。柳如烟努力地将燕倾城培养成一位迷人的女子。",
            "characters_in_summary": [
                "萧晨",
                "柳暮",
                "一真和尚",
                "燕倾城",
                "柳如烟",
                "美味早餐的地方"
            ],
            "entity_info": "萧晨 | 空间灵士，与柳暮从敌对变为盟友，与王通有冲突，与一真相识且关系友好；发现了永镇黄河神碑，震惊于其与龙岛神碑的联系。与三具骷髅和睦相处，共同对抗敌人（可能拥有龙王）\n柳暮 | 空间灵士，与萧晨从敌对变为盟友，曾与萧晨为敌（可能拥有龙王）\n一真和尚 | 与萧晨关系友好，与独孤剑魔可能有敌对关系，与柳暮从敌对变为盟友（抚养碧龙王）\n燕倾城 | 可能与兰德有关系，与萧晨相识，与萧晨有冲突，与兰德有冲突，与王通有冲突。身处一片花谷中，展现出空灵与飘逸的气质，宛如谪仙临尘，浑身充满灵气。在佛光的照耀下，她的气质也发生了变化，变得空灵如真佛再生，祥和慈悲的气息浩荡而出。（可能拥有龙王）\n一真 | 僧侣，与兰德、燕倾城一起抵达龙岛，与萧晨相识。\n小湖 | 位于孤岛上的湖泊，萧晨在此修炼，小天马也在此出现。"
        },
        {
            "id": 3,
            "content": "三具骷髅在修炼，柳暮与一真和尚也在修炼，所有人都努力提升自己的修为。按照柳暮的说法，在龙岛上修炼一年顶的上过去修炼三五年，因为在这里实力不济就有身死的可能，逼迫的每个人都不得不想方设法做出突破。\n唯有珂珂最是悠闲，没事就去挑衅两头小龙王，结果惹的这片区域鸟惊兽逃，龙啸震天。\n“萧晨你所施展的是真正的戮神散手？”\n一真正在与萧晨切磋，见他施展出戮神散手，询问之后惊讶无比，道：“传说中的戮神散手达到一定境界后，可以干净利落的屠掉神，是极端可怕的杀式。但是似乎没有人能够练到完满境界。”\n一真见萧晨以现在这种修为就已经能够发挥出巨大的威力，真是有些心惊地感觉。萧晨没有藏私，将这一记散手教给了他，但是一真和尚以佛家心法催动，根本难以发挥出威力，似乎这专门是为神碑心法而创建的杀式。\n当听到萧晨介绍，还有逆乱、镇魔、崩裂三记散手不弱于戮神时。一真和尚真是有些无言了。事实上，萧晨目前仅重点修炼了戮神，因为一记散手可演化出无尽变化，这第一记散手的精髓他还没有掌握呢。\n其实。一真和尚进入古城经历一番生死磨练后，收获也是巨大的，佛陀中一部古经文永远的烙印进了他的心中，同时佛陀将他的修为生生从五重天提升到了七重天。\n在这座景色秀丽地灵山修炼了几日，萧晨他们明显感觉到海岛中心那片区域的煞气似乎变弱了，而这一天已经是死城出现的第七日了。\n萧晨匆匆离开了这里，前往骨海附近去观探。而柳暮与一真因为青龙王与碧龙王的缘故。没有前去。三具骷髅也没有前往，继续在这里修炼，只有珂珂欢喜地跟着萧晨上路了。\n以他现在的修为来说，数十里路根本算不得什么，很快就进入了死寂森林，而后来到了骨海外围。\n这里隐伏着几十名修者，都在观望着死城，密切的注视着那里的一切。萧晨来的正是时候，天空中的血海正在慢慢隐退。而死城中的黄铜八卦、神戟、铁印化成三道光束离开了死城，至于佛陀则再次嵌入了古城门楼上。\n随后，众多蛮龙飞出了死城，它们地神通似乎在飞快地消弱，出离死城后竟然全部降落到了地上。最后是祖龙之角与祖龙之爪飞出古城。向着圣山方向冲去。\n所有人都惊异无比。蛮龙的神通似乎真的失去了，他们仅仅拥有了七天的神通。便又被打回了原形。无论是龙类中的王族狮王龙与暴龙，还是寻常的蛇象龙等都以蛮力奔向远方，再无一头龙能够飞行。",
            "summary": "柳暮、一真和尚和其他人努力修炼提高自己的修为。这里的修炼速度比外界快很多，但也充满了危险。珂珂悠闲地挑衅小龙王，导致该区域恐慌。萧晨展示出强大的戮神散手，让一真和尚惊讶不已。一真和尚在经历生死磨练后，修为提升至七重天。死城出现后，煞气减弱，蛮龙的神通消失。萧晨来到骨海附近观察，发现蛮龙的神通已经消失。",
            "characters_in_summary": [
                "柳暮",
                "一真和尚",
                "其他人",
                "珂珂",
                "小龙王",
                "萧晨",
                "蛮龙"
            ],
            "entity_info": "柳暮 | 空间灵士，与萧晨从敌对变为盟友，曾与萧晨为敌（可能拥有龙王）\n一真和尚 | 与萧晨关系友好，与独孤剑魔可能有敌对关系，与柳暮从敌对变为盟友（抚养碧龙王）\n珂珂 | 一头可爱的雪白小兽，萧晨的朋友，能够无惧危险，闯入古宅并全身而退\n萧晨 | 空间灵士，与柳暮从敌对变为盟友，与王通有冲突，与一真相识且关系友好；发现了永镇黄河神碑，震惊于其与龙岛神碑的联系。与三具骷髅和睦相处，共同对抗敌人（可能拥有龙王）\n燕倾城 | 可能与兰德有关系，与萧晨相识，与萧晨有冲突，与兰德有冲突，与王通有冲突。身处一片花谷中，展现出空灵与飘逸的气质，宛如谪仙临尘，浑身充满灵气。在佛光的照耀下，她的气质也发生了变化，变得空灵如真佛再生，祥和慈悲的气息浩荡而出。（可能拥有龙王）\n一真 | 僧侣，与兰德、燕倾城一起抵达龙岛，与萧晨相识。"
        },
        {
            "id": 4,
            "content": "七日！\n神秘的七日！\n为何会发生了这些事情呢？！\n骨海中的死城也渐渐虚淡化了，最后竟然自茫茫白骨地中彻底的消失了，唯有一座高达百余米地古老神碑矗立在那里。一切都不见了，像是什么也没有发生过一般。不过，无论是死寂森林，还是茫茫骨海中，都有血雨的痕迹，这是唯一留下的证据。\n直至蛮龙全部远去，林内一片寂静，过了很久才有修者向着骨海中走去，想要看个究竟。数十名修者当中大多数人都没有进入过死城，血雨降临时他们没有身处这片恐怖的凶地中。其中包扩咒师施罗德与灵士蓝雨，这两人与萧晨有过一面之缘，其他人萧晨几乎都不认识。\n萧晨也走进了骨海中，在这里他发现了独孤剑魔，以及身处彩雾中的神秘女子，曾今进入过古城地幸存者差不多都来了，他们最为关心这一切。\n忽然间，萧晨感觉有人在窥视他，这是不看不闻，却先知先觉地感应，是他最新拥有的神通。在背后五十米远，有一个面色苍白地青年男子，正在打量着他。\n虽然隔着一段距离，但是萧晨却感觉这个人非常的危险，他有一种感觉即便是独孤剑魔都不可能是那个人的对手。\n虽然没有回头观望后，但是灵觉已经清晰的捕捉到了那个人的形貌，这是一个二十几岁的青年，中等身材，算不上英俊，脸色异常苍白，仿佛没有血液在流动一般。\n不知道为何，萧晨心中涌起一股怪异的感觉，似乎曾经在哪里见到过对方，但一时间却想不起来。脸色异常苍白的青年，显然不只仅仅窥视萧晨，还在窥视独孤剑魔、蓝雨、施罗德等高手，这一切都被萧晨清晰的捕捉到了。\n他想干什么？萧晨不动声色，依然以先知先觉神通关注着他。蓦然间，萧晨双目中射出两道神光，他感觉心中泛起丝丝寒意。他“看”到了青年的左手腕有一块红胎记，与他脑海中的某段记忆惊人的吻合了起来。\n他曾经在雪山中挖出三口冰棺，里面各有一副蜕下来的人皮，三张人皮的左手腕都有这样一个红胎记，完全的一模一样。到了现在，萧晨终于知道为何感觉这个青年眼熟了，如果让青年那苍白的脸颊褶皱起来，再将他的头发变成稀稀疏疏的白发，那简直和那三张人皮的容貌一模一样了。\n冰棺中的老鬼！\n萧晨暗暗倒吸了一口凉气，怎么会这样？原来的猜想竟然成真了，居然真的有这样一个邪异的老鬼存在！如此说来，这个老鬼岂不是一直生活在这座龙岛之上，最起码也经历过数百年的岁月了。\n但是他为何窥视我呢？萧晨有了这样的疑问，被这样一个邪异的老鬼盯上，任谁也会感觉很危险，天知道这个老鬼在打什么主意。\n到了现在，再看老鬼那年轻、但却苍白的容貌，真犹如一具活尸一般，说不出的阴森吓人。最终，老鬼远去了，而后自这片骨海消失。",
            "summary": "骨海中的死城逐渐消失，留下一座古老的神碑。萧晨和其他幸存者来到骨海，试图了解发生了什么。他们在骨海中发现了独孤剑魔和一位神秘女子。萧晨感觉到有人在窥视他，发现了一个面色苍白的青年，他的容貌与三年前他在雪山中发现的三口冰棺中的人皮极为相似。这个青年可能是冰棺中的老鬼，让萧晨感到危险。",
            "characters_in_summary": [
                "萧晨",
                "独孤剑魔",
                "神秘女子",
                "面色苍白的青年"
            ],
            "entity_info": "萧晨 | 空间灵士，与柳暮从敌对变为盟友，与王通有冲突，与一真相识且关系友好；发现了永镇黄河神碑，震惊于其与龙岛神碑的联系。与三具骷髅和睦相处，共同对抗敌人（可能拥有龙王）\n独孤剑魔 | 一真的对手，可能与师兄的死有关，与一真有敌对关系\n神秘女子 | 未知身份，与骷髅鸟有关联，预知危险，收服紫龙王，引导众人前进\n柳暮 | 空间灵士，与萧晨从敌对变为盟友，曾与萧晨为敌（可能拥有龙王）\n一真和尚 | 与萧晨关系友好，与独孤剑魔可能有敌对关系，与柳暮从敌对变为盟友（抚养碧龙王）\n珂珂 | 一头可爱的雪白小兽，萧晨的朋友，能够无惧危险，闯入古宅并全身而退\n燕倾城 | 可能与兰德有关系，与萧晨相识，与萧晨有冲突，与兰德有冲突，与王通有冲突。身处一片花谷中，展现出空灵与飘逸的气质，宛如谪仙临尘，浑身充满灵气。在佛光的照耀下，她的气质也发生了变化，变得空灵如真佛再生，祥和慈悲的气息浩荡而出。（可能拥有龙王）"
        }
    ]
}