{
    "chapter_title": "第一百零三章  神岛原住民 ",
    "chapter_summary": "萧晨发现凯奥的气息出现在了一个小胖子身上。他和独孤剑魔、神秘女子一起调查小胖子的来历。他们来到一个充满乡村气息的小村落，在那里遇到了一位神秘的老妪。老妪告诉他们，她的孙子体内有凯奥的古兽魂，她是杀死凯奥的人。为了离开这个被禁锢的地方，萧晨和朋友们决定寻找九头龙王，尝试找到离开的方法。",
    "characters_in_summary": [
        "萧晨",
        "凯奥",
        "小胖子",
        "独孤剑魔",
        "神秘女子",
        "老妪",
        "九头龙王"
    ],
    "pre_entity_info": "萧晨 | 空间灵士，与柳暮从敌对变为盟友，与王通有冲突，与一真相识且关系友好；发现了永镇黄河神碑，震惊于其与龙岛神碑的联系。与三具骷髅和睦相处，共同对抗敌人（可能拥有龙王）\n凯奥 | 龙岛的控制者，未知身份和目的\n独孤剑魔 | 一真的对手，可能与师兄的死有关，与一真有敌对关系\n神秘女子 | 未知身份，与骷髅鸟有关联，预知危险，收服紫龙王，引导众人前进\n柳暮 | 空间灵士，与萧晨从敌对变为盟友，曾与萧晨为敌（可能拥有龙王）\n一真和尚 | 与萧晨关系友好，与独孤剑魔可能有敌对关系，与柳暮从敌对变为盟友（抚养碧龙王）\n珂珂 | 一头可爱的雪白小兽，萧晨的朋友，能够无惧危险，闯入古宅并全身而退\n燕倾城 | 可能与兰德有关系，与萧晨相识，与萧晨有冲突，与兰德有冲突，与王通有冲突。身处一片花谷中，展现出空灵与飘逸的气质，宛如谪仙临尘，浑身充满灵气。在佛光的照耀下，她的气质也发生了变化，变得空灵如真佛再生，祥和慈悲的气息浩荡而出。（可能拥有龙王）",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "太奇怪了！萧晨确实在他身上感应到了凯奥的气息，但身体怎么不是呢？突然间，他激灵灵的打了个冷颤，难道凯奥已经死了，而后借尸还魂了？毕竟在经历死城劫难时，他遇到了太多灵异与可怕的事情，本能的向着那方面去联想了。再有，雪山老鬼这等邪异的事实也摆在眼前，焉能不让他胡思乱想。\n憨憨的小胖子在骨海中转了一大圈，而后竟然穿越过骨海，向着最南面行去。萧晨不太熟悉岛屿的南方，还未曾向那片地带去探索过。不过，他这一次跟了下去，决定看看这个有着凯奥气息的小胖子到底有何来历。\n在跟下去时，萧晨发现独孤剑魔与身处彩雾中的神秘女子也跟了下去，根本没有避讳他。当穿越过骨海，进入山林间时，萧晨向他们走去，直接挑明道：“我怀疑有恶灵借尸还魂，所以跟了下来，你们为什么跟下来？”\n独孤剑魔冷笑道：“嘿，一样！我在他身上感觉到了某个有些印象的蛮族人的气息，但躯体却不是那个人的。”",
            "summary": "萧晨发现了凯奥的气息，但却出现在了一个小胖子身上。他怀疑凯奥可能已经死亡并借尸还魂。与此同时，独孤剑魔和一位神秘女子也跟随在小胖子身后。当他们穿过骨海进入山林时，萧晨向他们询问原因。独孤剑魔表示也在小胖子身上感受到了一个蛮族人的气息，但躯体并非那个人。三人决定一起调查这个小胖子的来历。",
            "characters_in_summary": [
                "萧晨",
                "凯奥",
                "可能已死亡",
                "小胖子",
                "独孤剑魔",
                "神秘女子"
            ],
            "entity_info": "萧晨 | 空间灵士，与柳暮从敌对变为盟友，与王通有冲突，与一真相识且关系友好；发现了永镇黄河神碑，震惊于其与龙岛神碑的联系。与三具骷髅和睦相处，共同对抗敌人（可能拥有龙王）\n凯奥 | 龙岛的控制者，未知身份和目的\n独孤剑魔 | 一真的对手，可能与师兄的死有关，与一真有敌对关系\n神秘女子 | 未知身份，与骷髅鸟有关联，预知危险，收服紫龙王，引导众人前进\n柳暮 | 空间灵士，与萧晨从敌对变为盟友，曾与萧晨为敌（可能拥有龙王）\n一真和尚 | 与萧晨关系友好，与独孤剑魔可能有敌对关系，与柳暮从敌对变为盟友（抚养碧龙王）\n珂珂 | 一头可爱的雪白小兽，萧晨的朋友，能够无惧危险，闯入古宅并全身而退\n燕倾城 | 可能与兰德有关系，与萧晨相识，与萧晨有冲突，与兰德有冲突，与王通有冲突。身处一片花谷中，展现出空灵与飘逸的气质，宛如谪仙临尘，浑身充满灵气。在佛光的照耀下，她的气质也发生了变化，变得空灵如真佛再生，祥和慈悲的气息浩荡而出。（可能拥有龙王）"
        },
        {
            "id": 1,
            "content": "“我也是因为这个才追下来的。”神秘女子这样回应。\n萧晨终于确信，他的感觉没有错，事情透着邪门。\n憨憨的小胖子并不像外表那般简单，他似乎很机警，不断在山林间变换方位前行。生怕有人跟踪似的。这让跟在萧晨身边地珂珂一双大眼睛不断眨动，似乎觉得很有趣。\n一路向南行进了足有一个多时辰，小胖子才扎进了一片开阔的山林间，左拐右转竟然消失不见了。不过萧晨他们并不担心，似乎已经达到目的地了。但就在这个时候，珂珂突然跳到了萧晨的肩头，伸出一只小兽爪扯了扯他的长发，而后一双大眼不断的向后瞄。\n萧晨心中“咯噔”一下。佯装停下来观探，不多时雪山老鬼出现在了他能够感应到的范围内，可以清晰的“看”到他跟了过来。\n这可不是一个好现象。萧晨看了看前方地独孤剑魔与神秘女子，他们似乎还不知道这个老鬼的存在。萧晨不动声色，继续跟了下去，不多时他与独孤剑魔共同在老林中发现一个小村落，周围被古木环绕，不深入进来根本难以发觉。\n小村落中不过七八十户人家，可以听到鸡鸣犬吠。真的充满了乡村地气息。让萧晨感觉恍若隔世，在这座蛮荒龙岛之上，居然有这样一个充满生活气息的小山村，感觉有些不真实。\n“咳咳……”一阵咳嗽声传来，一个老妪如幽灵一般出现在萧晨他们的身后，幽幽叹道：“年轻人你们为何跟踪我的孙\n萧晨心中一沉，先知先觉的神通确实让先一步发觉了老妪，但是对方的速度实在太快了，他清晰的看到有一缕轻烟般地影迹从深林中到了他们地近前。\n独孤剑魔持铁剑飞退到了一旁。与老妪拉开了距离，而身处彩雾中的神秘女子早已不见踪影，看样子她的修为实在了得，先行一步躲避过了老妪。",
            "summary": "神秘女子因为某种原因而跟随萧晨等人，憨憨的小胖子显得机智且警惕。一行人在一片开阔的山林中行进了一个多时辰，到达一个小村落。此时，珂珂突然提醒萧晨注意背后的雪山老鬼。神秘女子在此过程中提前离开，而独孤剑魔则与老妪对峙。这个小村落中有七八十户人家，充满了乡村气息。",
            "characters_in_summary": [
                "萧晨",
                "珂珂",
                "神秘女子",
                "小胖子",
                "独孤剑魔",
                "老妪"
            ],
            "entity_info": "萧晨 | 空间灵士，与柳暮从敌对变为盟友，与王通有冲突，与一真相识且关系友好；发现了永镇黄河神碑，震惊于其与龙岛神碑的联系。与三具骷髅和睦相处，共同对抗敌人（可能拥有龙王）\n珂珂 | 一头可爱的雪白小兽，萧晨的朋友，能够无惧危险，闯入古宅并全身而退\n神秘女子 | 未知身份，与骷髅鸟有关联，预知危险，收服紫龙王，引导众人前进\n独孤剑魔 | 一真的对手，可能与师兄的死有关，与一真有敌对关系\n凯奥 | 龙岛的控制者，未知身份和目的\n柳暮 | 空间灵士，与萧晨从敌对变为盟友，曾与萧晨为敌（可能拥有龙王）"
        },
        {
            "id": 2,
            "content": "“我们没有恶意，只想调查清楚一件事情。”萧晨很沉稳。看着眼前这个白发苍苍、身躯有些佝偻的老妪。\n“想调查我们的村子？”老妪话语有些冷。\n“不是。”萧晨决定打开天窗说亮话。没有必要隐瞒而说些借口，道：“我在小胖子的身上感觉到了一个熟人的气息。觉得很奇怪，便一路跟了下来，想弄个明白。”\n“感觉到了熟人的气息，难道那个所谓的熟人是你地朋友？”老妪虽然说的很平缓，但是萧晨那有如先知般的灵觉，却感应到了一丝危险。\n“不是，说起来那是我的一个仇人，我与那人只能有一个人能够活下去。”\n“哦”老妪点了点头。同时，萧晨感觉危险消失了。\n“你呢？”老妪有转头看向独孤剑魔。\n独孤剑魔虽然极度自负，但也不想随便惹下这样一个摸不着深浅的强敌，道：“我与他一样。”他用手指了指萧晨。\n“直觉告诉我，你们没有说谎，这样就好办了。我可以告诉你们，那个叫做凯奥地蛮族青年被我杀了，我将他体内地两条古兽魂植入了我孙儿的体内。”\n萧晨与独孤剑魔都有些吃惊，他们也曾听闻过有些蛮族体内封印有古兽魂，确实可以强行抽离出来重新植入别人地体内。\n“我的孙儿也是一名蛮族后裔，体内有一条古兽魂。那个凯奥千不该万不该，想吞噬我孙儿的兽魂，结果被我孙儿活捉了，带回来后就被我那样处置了。”\n萧晨与独孤剑魔无语，凯奥也实在太背运了，居然落了个这样的下场。",
            "summary": "萧晨和独孤剑魔在调查时误入了老妪的村子，他们表示没有恶意，只是想弄清楚关于萧晨仇人的事情。老妪告诉他们，她杀了一个名为凯奥的蛮族青年，并将他体内的古兽魂植入了自己的孙子体内。萧晨和独孤剑魔对此感到惊讶，但他们也相信老妪没有说谎。",
            "characters_in_summary": [
                "萧晨",
                "独孤剑魔",
                "老妪",
                "凯奥"
            ],
            "entity_info": "萧晨 | 空间灵士，与柳暮从敌对变为盟友，与王通有冲突，与一真相识且关系友好；发现了永镇黄河神碑，震惊于其与龙岛神碑的联系。与三具骷髅和睦相处，共同对抗敌人（可能拥有龙王）\n独孤剑魔 | 一真的对手，可能与师兄的死有关，与一真有敌对关系\n凯奥 | 龙岛的控制者，未知身份和目的\n珂珂 | 一头可爱的雪白小兽，萧晨的朋友，能够无惧危险，闯入古宅并全身而退\n神秘女子 | 未知身份，与骷髅鸟有关联，预知危险，收服紫龙王，引导众人前进"
        },
        {
            "id": 3,
            "content": "“走吧，远来是客，去村内喝杯茶吧，我知道你们肯定有许多事情要问我。”说着老妪当先向前走去。\n“请问老婆婆，你们一直生活在龙岛上？”\n老妪看着萧晨，桔子皮般的脸上露出一丝笑容，道：“我就知道你要问这个问题，我们的先人与你们一样来自长生大陆，结果被困在了这座岛屿，我们是他们的后代。”\n虽然已经猜想到了这种可能，但是萧晨还是忍不住惊讶，他似乎看到了自己的未来，是不是也要被困在这座岛屿上过这样的生活呢。\n“不对呀，不久前龙岛解封了，你们为何没有离去呢？”萧晨想到了这个问题。\n“怎么离去？长时间生活在这座岛屿之上，人的体质会发生改变的，像是被诅咒了一般，根本离不得这座岛屿。”老妪谈了一口气。\n“难道就没有办法吗？”\n“有，如果你们能够收服九头伴生龙王，就是现在岛屿已经被封印了，也依然能够平安离开这座岛屿。”\n“还有这种事情？”一直沉默无语的独孤剑魔也不禁开口询问。\n“九头龙王的鲜血合在一起，能够解除我们后代的诅咒。”老妪神情恍惚，有些激动。",
            "summary": "老妪邀请萧晨和独孤剑魔到村里喝茶。她告诉两人，她和族人都是来自长生大陆的移民，因被困在岛上而世代生活在这里。由于长期居住导致体质改变，他们无法离开岛屿。唯一的方法是收服九头伴生龙王，用它们的鲜血解除后代的诅咒。萧晨和独孤剑魔对此感到惊讶和好奇。",
            "characters_in_summary": [
                "老妪",
                "萧晨",
                "独孤剑魔",
                "长生大陆",
                "村子",
                "九头伴生龙王"
            ],
            "entity_info": "老妪 | 小胖子的祖母，村子的守护者，实力强大\n萧晨 | 空间灵士，与柳暮从敌对变为盟友，与王通有冲突，与一真相识且关系友好；发现了永镇黄河神碑，震惊于其与龙岛神碑的联系。与三具骷髅和睦相处，共同对抗敌人（可能拥有龙王）\n独孤剑魔 | 一真的对手，可能与师兄的死有关，与一真有敌对关系\n村子 | 老妪所居住的村子，被凯奥入侵，后由老妪带领萧晨和独孤剑魔进行调查\n凯奥 | 龙岛的控制者，未知身份和目的\n珂珂 | 一头可爱的雪白小兽，萧晨的朋友，能够无惧危险，闯入古宅并全身而退\n神秘女子 | 未知身份，与骷髅鸟有关联，预知危险，收服紫龙王，引导众人前进"
        },
        {
            "id": 4,
            "content": "说话间，他们进入了村内，虽然有鸡鸣犬吠之音，但是人影却非常少见，显得缺少生气，有些冷清。\n那个憨憨的小胖子从一个院落内走了出来，道：“奶奶，他们是……”\n“你这小子平日挺机灵的，今天却被人跟踪了都不知道。”\n“他们跟踪我？！”小胖子有些懊恼，而后又显得有些憨憨的。不过，萧晨却没有小觑他，这个小胖子可能是那种拌猪吃老虎的人，不然不可能将凯奥给收拾了。\n老妪带着萧晨他们走进院落中，招呼他们在一张石桌旁坐下，又让小胖子准备茶水，才开始慢慢与萧晨他们谈起来。\n“龙岛被封了，连附近的海域也成了禁忌之海，无论是人还是船只进入都将崩碎。但故老相传，有一艘神船是完全能够通行禁忌之海的。”老妪给萧晨他们带来了希望。\n“什么样的船？”\n“由祖龙之骨与通天神木建成的神船，一直在禁忌海中游荡，已经漂泊了无尽岁月了，它可以带着岛上的人驶出禁忌之海。”\n“怎样找到这艘神船呢？”独孤剑魔问道。\n老妪喝了一口茶水，不紧不慢的道：“我不是说过了吗，需要九头龙王方可，它们齐心合力可以召唤来在禁忌海中游荡的神船。”\n“那我们岂不是很有希望离开这里？！”独孤剑魔很激动。\n老妪泼冷水道：“前提是你们先寻到九头龙王，且让它们听你们的话，肯为你们召唤神船才行。\n这确实是一个极其困难的问题，当初一头紫龙王惹了多少人惦念，但却没有人能够收服。当然，如果独孤剑魔知道萧晨他们得到两个龙王的过程，非郁闷吐血不可。\n“难道就没有别的办法可以代替了吗？”",
            "summary": "萧晨和朋友们遇到了一位神秘的老妪。她告诉他们，要离开这个被禁锢的地方，必须找到一艘名为神船的船只，而这艘船只有通过九头龙王的合力才能召唤。然而，要找到并驯服这些龙王是非常困难的。尽管面临重重困难，萧晨和他的朋友们仍然决定寻找九头龙王，试图找到离开这个地方的方法。",
            "characters_in_summary": [
                "萧晨",
                "神秘老妪",
                "朋友们",
                "九头龙王"
            ],
            "entity_info": "萧晨 | 空间灵士，与柳暮从敌对变为盟友，与王通有冲突，与一真相识且关系友好；发现了永镇黄河神碑，震惊于其与龙岛神碑的联系。与三具骷髅和睦相处，共同对抗敌人（可能拥有龙王）\n老妪 | 小胖子的祖母，村子的守护者，实力强大，与萧晨为友，向萧晨等人讲述村子历史和生活在龙岛上的事\n独孤剑魔 | 一真的对手，可能与师兄的死有关，与一真有敌对关系，与萧晨和村子的人相遇，了解九头伴生龙王的事情\n村子 | 老妪所居住的村子，被凯奥入侵，后由老妪带领萧晨和独孤剑魔进行调查，村子先人来自长生大陆，被困在龙岛\n凯奥 | 龙岛的控制者，未知身份和目的，控制龙岛，使村子的人在龙岛上生活"
        }
    ]
}