{
    "chapter_title": "第十五章  人兽作战 ",
    "chapter_summary": "萧晨与一群巨猿和一只小独角圣兽共同生活在一片神秘的世界中。其中一头四臂血色巨猿已经通灵，拥有强大的力量。萧晨在恢复身体的同时，也密切关注着周围的环境。两天后，一群矫健的兽影出现在萧晨面前，其中包括那头四臂血色巨猿。萧晨担心小独角圣兽的安全，但在三天后，小独角圣兽再次出现，让他放下了心。然而在一个夜晚，萧晨遭遇了皇室天女赵琳儿的袭击。赵琳儿误认为萧晨是女死神，但萧晨选择躲进巨猿的栖息地。赵琳儿手持神剑，追寻萧晨来到石林，发现这里有十几头通灵的巨猿。她在犹豫是否要攻击这些异兽，担心错过消灭萧晨的机会。血色巨猿在月华的照耀下显得非常神异且可怕。皇家天女赵琳儿与四臂奇猿展开激战，试图逃脱被困的局面。然而，她发现这些巨猿力大无穷且刀枪不入，让她陷入困境。在战斗中，赵琳儿利用彩虹剑诀杀死了一头巨猿，但她仍然面临其他巨猿的围攻。这时，萧晨加入战斗，与赵琳儿一起对抗这些巨猿。",
    "characters_in_summary": [
        "萧晨",
        "四臂血色巨猿",
        "小独角圣兽",
        "赵琳儿"
    ],
    "pre_entity_info": "萧晨 | 神秘人物，可能与灰色羽翼人形骷髅和新出现的古堡有关联，一代天骄神女的追随者，修行法诀源自神秘石刻，正在孤岛疗伤恢复。与岛上生物发生冲突，发现八臂恶龙的龙蛋，试图吸收龙元精华提升自身实力。与王子风、刘月相遇于长生界的一座岛屿上，刚刚经历了一场恶战。\n赵琳儿 | 皇家天女，誓要诛灭萧晨，率数十名修者四方围剿萧晨，最终有幸结仙缘，随同兰诺进入长生界。\n王子风 | 刘月的师兄，与萧晨相遇于长生界的一座岛屿上，两人刚刚经历了一场恶战。\n八臂恶龙 | 上古凶兽，在海边嘶吼不断，引发萧晨对龙蛋的探索，龙蛋中孕育出微型恶龙，蕴含强大的生命元气。\n灰色羽翼人形骷髅 | 来自古堡的神秘角色，拥有灰色羽翼，可能是古堡的主人或守护者，与萧晨和其他岛上生物产生冲突。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "在十几头巨猿中，那头四臂的血色巨猿最为神异，口中吞吐的月光凝聚成一枚光球忽隐忽现，而且周身所有血色毛发，都有淡淡光华在闪耀，显然它已经通灵，成了一定的气候！\n接下来的两天，十几头巨猿每到傍晚，都要过来蹭吃蹭喝，当然并不能食饱，毕竟它们的食量实在太大了，只能尝尝味道而已。\n“嗷吼……”远处的山林中传来一声虎啸，不过紧接着戛然而止。不多时十几条矫健的兽影纵跃而来，四臂血色巨猿手中提着一头三米多长的剑齿虎，跳到了萧晨的近前。\n萧晨心中一凛，这头奇猿的战斗力果真强大，剑齿虎乃是被一击毙命的，整个头骨都被砸碎了，可以想象四臂巨猿的力量有多么的可怕。\n当巨猿们离去后，萧晨开始继续运转炼气法诀，疗治自己的伤体，时间就是生命，他不得不抓紧时间恢复元气。\n说来也奇怪，小独角圣兽这两日都未见踪影，仿佛消失了一般，萧晨心中对它有些担忧，深恐它发生意外，毕竟这座岛屿太过神秘与凶险了。\n直至又过了一日，小独角圣兽再次出现，他才打消心中忧虑。小天马依然胆小而又好奇，一有风吹草动就开溜，除却修炼时来分享天地元气外，它还总是喜欢偷偷的观察萧晨，就像一个好奇的孩子一般。\n三日过去了，萧晨的身体恢复的很顺利。但是就在这个夜晚，萧晨遇到了凶险，赵琳儿终于出现了！皇家天女突破上古凶兽暴龙的封锁区域，追寻到了萧晨的踪迹。这一次她不想再次失手，决心一战而除掉大患。",
            "summary": "萧晨与一群巨猿和一只小独角圣兽共同生活。其中一头四臂血色巨猿已通灵并拥有强大的力量。萧晨在恢复身体的同时，也在关注着周围的环境。两日后，一群矫健的兽影来到萧晨面前，其中就包括那头四臂血色巨猿。萧晨担心小独角圣兽的安全，但在三日后，小独角圣兽再次出现，让他放下了心。然而在这个夜晚，萧晨遭遇了皇室天女赵琳儿的袭击。",
            "characters_in_summary": [
                "萧晨",
                "四臂血色巨猿",
                "小独角圣兽",
                "皇室天女赵琳儿"
            ],
            "entity_info": "萧晨 | 神秘人物，可能与灰色羽翼人形骷髅和新出现的古堡有关联，一代天骄神女的追随者，修行法诀源自神秘石刻，正在孤岛疗伤恢复。与岛上生物发生冲突，发现八臂恶龙的龙蛋，试图吸收龙元精华提升自身实力。与王子风、刘月相遇于长生界的一座岛屿上，刚刚经历了一场恶战。\n赵琳儿 | 皇家天女，誓要诛灭萧晨，率数十名修者四方围剿萧晨，最终有幸结仙缘，随同兰诺进入长生界。\n王子风 | 刘月的师兄，与萧晨相遇于长生界的一座岛屿上，两人刚刚经历了一场恶战。\n八臂恶龙 | 上古凶兽，在海边嘶吼不断，引发萧晨对龙蛋的探索，龙蛋中孕育出微型恶龙，蕴含强大的生命元气。\n灰色羽翼人形骷髅 | 来自古堡的神秘角色，拥有灰色羽翼，可能是古堡的主人或守护者，与萧晨和其他岛上生物产生冲突。"
        },
        {
            "id": 1,
            "content": "她莲步款款，袅袅娜娜而来，在这如水的月色下，在这片原始老林中，当真是风华绝代！整片山林都仿佛随之明亮了起来。再加上周围恐怖的兽吼，令她看起来是如此的出尘与高洁，就像那九天仙子降临在了蛮荒岛屿之上。\n任她闭月羞花之貌，倾城倾国之色，萧晨也无心欣赏，这对于他来说乃是一名女死神！\n萧晨没有就此直接遁走，而是从容退到了巨猿的栖息地。\n十几头巨猿正在吞吐月华，看到萧晨进入了他们的领地，并没有做出任何危险举动，几日都去蹭吃蹭喝，已经让它们认可了萧晨这个邻居。\n赵琳儿手中提着神剑，从容而坚定的追了下来，但是待来到乱石林后，她一下子呆住了。十几头巨猿立在乱石间，就像是十几面巨大的石碑一般，在月色下留下十几道长大的阴影。\n同时，十几道光芒在它们的口中进进出出，巨猿们正在拜月，汲取月之精华，一看就知道都是通灵的异种。\n赵琳儿犹豫了，虽然知道这些异兽可怕，但是刚刚寻到萧晨，她不想放过这个灭杀对方的机会，因为时间越长对她越不利，决不能让对方再继续修养下去了。\n她脚踩浮光掠影神虚步，向着石林中冲来，彩虹剑诀施展而出，夜空中顿时腾起一片七彩霞光。",
            "summary": "美丽的女子莲步款款走来，宛如九天仙子。萧晨被误认为是女死神，但他选择躲进巨猿的栖息地。赵琳儿手持神剑，追寻萧晨来到石林，发现这里有十几头通灵的巨猿。她在犹豫是否要攻击这些异兽，因为担心错过消灭萧晨的机会。",
            "characters_in_summary": [
                "美丽的女子",
                "莲步款款走来",
                "九天仙子",
                "萧晨",
                "女死神",
                "赵琳儿",
                "神剑",
                "石林",
                "通灵的巨猿"
            ],
            "entity_info": "萧晨 | 神秘人物，可能与灰色羽翼人形骷髅和新出现的古堡有关联，一代天骄神女的追随者，修行法诀源自神秘石刻，正在孤岛疗伤恢复。与岛上生物发生冲突，发现八臂恶龙的龙蛋，试图吸收龙元精华提升自身实力。与王子风、刘月相遇于长生界的一座岛屿上，刚刚经历了一场恶战。\n赵琳儿 | 皇家天女，誓要诛灭萧晨，率数十名修者四方围剿萧晨，最终有幸结仙缘，随同兰诺进入长生界。\n石林 | 异种巨猿的栖息地，位于小峰二三百米外，群猿矫健且强壮，其中血色毛发的四臂巨猿为首领。\n王子风 | 刘月的师兄，与萧晨相遇于长生界的一座岛屿上，两人刚刚经历了一场恶战。\n八臂恶龙 | 上古凶兽，在海边嘶吼不断，引发萧晨对龙蛋的探索，龙蛋中孕育出微型恶龙，蕴含强大的生命元气。\n灰色羽翼人形骷髅 | 来自古堡的神秘角色，拥有灰色羽翼，可能是古堡的主人或守护者，与萧晨和其他岛上生物产生冲突。"
        },
        {
            "id": 2,
            "content": "“吼”\n正中的血色巨猿一声厉啸，周身上下缭绕着淡淡的月华，显得非常的神异与可怕！高大的身影如风一般迎了上去，近两米长的爪臂“铿锵”一声击在七彩霞光上，长剑迸发出一串串火星。\n皇家天女心中大惊，这头四臂奇猿力大无穷，而且竟然刀枪不入！\n赵琳儿一击之下就已经知道了巨猿的可怕，她没有丝毫犹豫转身就要逃去，但是魔影晃动，周围十几道巨大的黑影，快如鬼魅一般拦住了她的去路。\n“吼……”巨猿啸声不断，月夜下魔影绰绰。\n萧晨在远处静静的看着，并未出声。巨猿通灵在他意料之中，不过却没有想到它们如此“仗义”，居然就这样困住了赵琳儿。\n皇家天女这个时候已经变色，她想立刻突围而去，将修为提升到极限境界，身体仿佛化成了一道七彩霞光，在石林间盘旋缭绕。\n“噗”\n血光崩现，一条绚烂的七彩虹芒贯穿进一头巨猿的胸膛，赵琳儿修炼的彩虹剑诀乃是有名的天功宝典，威力奇大无匹，虹芒瞬间撕裂了巨猿的身体，令之当场毙命。\n赵琳儿增加了几分信心，除却四臂奇猿外，其他巨猿唯有兽爪坚硬如铁，身体还未达到刀枪不入之境。\n“吼！”\n四臂的血色巨猿一声悲啸，冲到了最前方，疯狂攻击赵琳儿。一道道七彩光束击在它的身上，但根本难以伤其筋骨，发出阵阵“铿锵”之音，血色毛发在月光下闪烁着异彩。显然，这头巨猿首领暴怒了，双目中冷森森的光芒，充斥着无尽的恨意，誓要将赵琳儿撕碎。\n以赵琳儿的修为来说，也许能够和这头通灵异兽战平，但是四周还有十几头巨猿呢，她险象环生。而就在这个时候，萧晨也冲了上去，到了现在没有什么多余的话语，唯有拳头才是硬道理！\n“哧”\n赵琳儿一截长袖被一头巨猿扯的粉碎，露出如凝滞美玉般的一段秀臂，与此同时暴怒的血色巨猿一把抓住了赵琳儿手中的长剑，巨灵般的魔爪生生将之折断！",
            "summary": "血色巨猿在月华的照耀下显得非常神异且可怕。皇家天女赵琳儿与四臂奇猿展开激战，试图逃脱被困的局面。然而，她发现这些巨猿力大无穷且刀枪不入，让她陷入困境。在战斗中，赵琳儿利用彩虹剑诀杀死了一头巨猿，但她仍然面临其他巨猿的围攻。这时，萧晨加入战斗，与赵琳儿一起对抗这些巨猿。",
            "characters_in_summary": [
                "血色巨猿",
                "月华",
                "赵琳儿",
                "四臂奇猿",
                "彩虹剑诀"
            ],
            "entity_info": "血色巨猿 | 十几头巨猿中的一员，力量强大，已通灵成为一定气候。\n赵琳儿 | 皇家天女，誓要诛灭萧晨，率数十名修者四方围剿萧晨，最终有幸结仙缘，随同兰诺进入长生界。\n萧晨 | 神秘人物，可能与灰色羽翼人形骷髅和新出现的古堡有关联，一代天骄神女的追随者，修行法诀源自神秘石刻，正在孤岛疗伤恢复。与岛上生物发生冲突，发现八臂恶龙的龙蛋，试图吸收龙元精华提升自身实力。与王子风、刘月相遇于长生界的一座岛屿上，刚刚经历了一场恶战。\n石林 | 异种巨猿的栖息地，位于小峰二三百米外，群猿矫健且强壮，其中血色毛发的四臂巨猿为首领。\n王子风 | 刘月的师兄，与萧晨相遇于长生界的一座岛屿上，两人刚刚经历了一场恶战。\n八臂恶龙 | 上古凶兽，在海边嘶吼不断，引发萧晨对龙蛋的探索，龙蛋中孕育出微型恶龙，蕴含强大的生命元气。"
        }
    ]
}