{
    "chapter_title": "第一百四十五章  色狼 ",
    "chapter_summary": "一个不知来历的少年萧晨带着美丽的跟班卡娜丝四处闲逛，引发众人的羡慕和嫉妒。蓝发少女卡娜丝对萧晨充满愤怒，但他却一副无所谓的样子。在一次赌局中，萧晨赢了卡娜丝，迫使她成为他的跟班。他们身后跟着一群纨绔子弟，其中包括与卡娜丝有旧怨的海云天。在海云天的帮助下，萧晨在天帝城购买了一处房产。他们在房产所在地欣赏美景，却被卡娜丝揭发他们在偷窥。卡娜丝进入北斗学院，而萧晨和海云天继续在房产处享受美景。萧晨在尝试解读一条神秘铁链的奥秘时，发现自己的神识得到了锻炼和提升。他在房产中发现了一只小鸟龟，并开始研究它。胖子、海云天与萧晨在阳台上看风景，评论进出北斗学院的学生们。萧晨赢得了卡娜丝，让她成为自己的跟班，但她的哥哥即将与萧晨展开一场决战。",
    "characters_in_summary": [
        "萧晨",
        "卡娜丝",
        "海云天",
        "胖子"
    ],
    "pre_entity_info": "萧晨 | 空间灵士，与柳暮从敌对变为盟友，与王通有冲突，可能拥有龙王。与兰诺、燕倾城等人产生冲突，并最终成功禁锢敌人。与翼龙夫妇和小倔龙关系友好，与小翼龙互动良好。与珂珂是朋友，共同禁锢敌人。与诸葛亮有过交易，试图购买小倔龙。与三具骷髅为队友，共同对抗敌人。与凯迪洛有冲突，可能是竞争对手。与轮回王有过接触，可能有利益往来。与秀兰是朋友，共同对抗敌人。在醉人居与燕倾城发生冲突并进行酒斗。\n燕倾城 | 闭月羞花殿的弟子，与萧晨有竞争关系，可能在醉人居与萧晨发生冲突并在酒斗中败给萧晨。拥有碎魔种神，可能与萧晨是敌人\n小兽 | 可能与萧晨和三具骷髅有关系\n醉人居 | 天帝城的娱乐场所，提供舞蹈、饮酒等服务，萧晨与珂珂、小倔龙等人观看女子跳舞，与胖子交谈关于斗兽的话题\n闭月羞花殿 | 神秘组织，外在有帝王的气势，内里实力强大，秀兰是小花相之一，小倔龙被允许带入",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "更过分地是，这个不知道来历地小子竟然没有丝毫地觉悟。大摇大摆地带着美丽的小跟班到处闲逛。一副逍遥自在的样子，让一大群年轻人羡慕的直流口水。\n“狂妄的小子你真是太恶了!”蓝发少女皱着弯弯地细眉，水灵灵的大眼闪烁着一丝怒火，道：“你还真敢让我当你的跟班呀?!”\n“愿赌服输，你要有这个觉悟。想反悔地话你自己可以走。我没强迫你。不过想让我直接取消赌约。没门!”萧晨一副散散漫漫的样子，溜溜达达。带着两头小兽东瞧西看。\n“认赌服输，认赌服输!”后方一大群人一起起哄。",
            "summary": "一个不知来历的少年带着美丽的跟班四处闲逛，引起众多年轻人的羡慕和嫉妒。蓝发少女对他充满愤怒，因为他让她成为了他的跟班。然而，萧晨却一副无所谓的样子，拒绝了她取消赌约的要求。众人起哄，要求他们认赌服输。",
            "characters_in_summary": [
                "不知来历的少年",
                "萧晨",
                "美丽跟班",
                "蓝发少女"
            ],
            "entity_info": "萧晨 | 空间灵士，与柳暮从敌对变为盟友，与王通有冲突，可能拥有龙王。与兰诺、燕倾城等人产生冲突，并最终成功禁锢敌人。与翼龙夫妇和小倔龙关系友好，与小翼龙互动良好。与珂珂是朋友，共同禁锢敌人。与诸葛亮有过交易，试图购买小倔龙。与三具骷髅为队友，共同对抗敌人。与凯迪洛有冲突，可能是竞争对手。与轮回王有过接触，可能有利益往来。与秀兰是朋友，共同对抗敌人。在醉人居与燕倾城发生冲突并进行酒斗。\n燕倾城 | 闭月羞花殿的弟子，与萧晨有竞争关系，可能在醉人居与萧晨发生冲突并在酒斗中败给萧晨。拥有碎魔种神，可能与萧晨是敌人\n小兽 | 可能与萧晨和三具骷髅有关系\n醉人居 | 天帝城的娱乐场所，提供舞蹈、饮酒等服务，萧晨与珂珂、小倔龙等人观看女子跳舞，与胖子交谈关于斗兽的话题\n闭月羞花殿 | 神秘组织，外在有帝王的气势，内里实力强大，秀兰是小花相之一，小倔龙被允许带入"
        },
        {
            "id": 1,
            "content": "“好小子。你先狂吧。有你吃苦头地时候。”蓝发少女再也不似以前如同骄傲的小凤凰那般了，现在简直像个鸵鸟，使劲地低着美丽地头颅跟在萧晨的身后。生怕别人认出自己，但是这个可能吗?在他们身后跟了一大群的纨绔子弟，嘻嘻哈哈地吵闹着。生怕别人不知道似的。这都是与蓝发少女有旧怨地本城纨绔子弟。\n萧晨回头看了看跟在后面的那群衙内。冲着一个长相英俊地不像话的小子喊道：“小白脸兄弟……有事相求诶。”\n这确实是一个俊美的年轻人，年岁与萧晨相仿，不过二十几岁地样子，长发如瀑。肌肤如雪。眸子若秋水一般。身材修长，如果不是因为确实长有喉结，萧晨非将他当成一个女扮男装地美丽女子不可。真是漂亮地一塌糊涂。让许多年轻女子都要嫉妒。",
            "summary": "蓝发少女害怕被认出来而低垂着头跟随在萧晨身后。他们身后跟着一群纨绔子弟，其中有与蓝发少女有旧怨的人。萧晨注意到其中一个英俊的年轻人，向他求助。这个年轻人长得非常漂亮，让萧晨差点以为他是女扮男装。",
            "characters_in_summary": [
                "蓝发少女",
                "萧晨",
                "英俊年轻人",
                "纨绔子弟"
            ],
            "entity_info": "萧晨 | 空间灵士，与柳暮从敌对变为盟友，与王通有冲突，可能拥有龙王。与兰诺、燕倾城等人产生冲突，并最终成功禁锢敌人。与翼龙夫妇和小倔龙关系友好，与小翼龙互动良好。与珂珂是朋友，共同禁锢敌人。与诸葛亮有过交易，试图购买小倔龙。与三具骷髅为队友，共同对抗敌人。与凯迪洛有冲突，可能是竞争对手。与轮回王有过接触，可能有利益往来。与秀兰是朋友，共同对抗敌人。在醉人居与燕倾城发生冲突并进行酒斗。\n燕倾城 | 闭月羞花殿的弟子，与萧晨有竞争关系，可能在醉人居与萧晨发生冲突并在酒斗中败给萧晨。拥有碎魔种神，可能与萧晨是敌人\n小兽 | 可能与萧晨和三具骷髅有关系\n醉人居 | 天帝城的娱乐场所，提供舞蹈、饮酒等服务，萧晨与珂珂、小倔龙等人观看女子跳舞，与胖子交谈关于斗兽的话题\n闭月羞花殿 | 神秘组织，外在有帝王的气势，内里实力强大，秀兰是小花相之一，小倔龙被允许带入"
        },
        {
            "id": 2,
            "content": "“兄弟。我叫海云天。咱熟归熟，但你不能随便乱叫，不然我跟你没完。”那个长相极美地漂亮纨绔子弟走了过来。虽然如此说，但他却是一脸笑意。方才就是他以六千金币地价格将那头五彩仙鹤买走了，看得出他也是有背景地人。在成心和蓝发少女卡娜丝作对呢。\n“小白脸你等着，我跟你没完，别人都不敢买，而你竟敢买走我的彩鹤。落我面子，哼，我大哥回来后。非让他扁你不可。”卡娜丝气愤的对着海云天叫着。\n萧晨看得出他们以往似乎有过节，不过他可不管那么多。亲热的对海云天道：“白脸兄。帮帮忙吧，我初来天帝城人生地不熟。想买处房产。给我介绍一处如何?”\n“没问题，包在我身上。”俊美的纨绔子弟海云天满口答应下来，很显然他不是一般地人。已经看出萧晨实力了得。他来自于一个大家族。有意想要结交这样的人。\n南荒万万里，最不乏的就是土地。但这是于天帝城之外而言。对于天帝城中却是另一番情景。可谓寸土寸金。\n不仅南荒中所有有钱人想住进来。就是大陆上其他许多王公巨富也想在此地置办房产，因为关于天帝城有着许多古老的传说，相传这里是帝王之城，聚纳大地之龙气，住在这里有着莫大地好处，只是详情又没有人能够说出。\n两枚金币就能摆上一桌上好地酒宴。六千枚金币可想而知是多么大一笔财富。但是当萧晨购买完一座院落后已经欠下海云天五千金币了。\n整整一万一千枚金币的昂贵价格!",
            "summary": "在天帝城的房地产市场上，一位名叫海云天的英俊纨绔子弟帮助萧晨购买了一处房产。尽管海云天与蓝发少女卡娜丝有旧怨，但他们还是决定联手帮助萧晨。萧晨在购买过程中，由于不熟悉市场行情，不得不向海云天借款，花费了惊人的一万一千枚金币。",
            "characters_in_summary": [
                "海云天",
                "蓝发少女卡娜丝",
                "萧晨",
                "天帝城"
            ],
            "entity_info": "萧晨 | 空间灵士，与柳暮从敌对变为盟友，与王通有冲突，可能拥有龙王。与兰诺、燕倾城等人产生冲突，并最终成功禁锢敌人。与翼龙夫妇和小倔龙关系友好，与小翼龙互动良好。与珂珂是朋友，共同禁锢敌人。与诸葛亮有过交易，试图购买小倔龙。与三具骷髅为队友，共同对抗敌人。与凯迪洛有冲突，可能是竞争对手。与轮回王有过接触，可能有利益往来。与秀兰是朋友，共同对抗敌人。在醉人居与燕倾城发生冲突并进行酒斗。\n天帝城 | 一个繁华的城市，拥有各种娱乐场所和竞技场所，如斗兽宫等\n燕倾城 | 闭月羞花殿的弟子，与萧晨有竞争关系，可能在醉人居与萧晨发生冲突并在酒斗中败给萧晨。拥有碎魔种神，可能与萧晨是敌人\n小兽 | 可能与萧晨和三具骷髅有关系\n醉人居 | 天帝城的娱乐场所，提供舞蹈、饮酒等服务，萧晨与珂珂、小倔龙等人观看女子跳舞，与胖子交谈关于斗兽的话题\n闭月羞花殿 | 神秘组织，外在有帝王的气势，内里实力强大，秀兰是小花相之一，小倔龙被允许带入"
        },
        {
            "id": 3,
            "content": "不过，三重院落，亭台楼阁。小桥流水的园林风格布局，确实让萧晨颇为喜欢。\n“兄弟不要肉痛，如果不是想交你这个朋友。且知道你跟那死胖子诸葛亮也是朋友，我是说什么也不会忍痛割爱给你地。”漂亮地不像话的海云天似乎真地有些舍不得，道：“你知道这里是什么地方吗?”\n说到这里他双眼放光。与其绝美地姿容极其不相符，小声道：“这可是天帝城地学府路啊。抬头往对面看，你看看那是什么。”\n对面一片连绵不绝地古老围墙。里面是一座座巨大的古老宫殿，仿佛一座皇城一般，大门就冲着这里，与萧晨的家几乎正对门。通过敞开的大门可以看到一些年轻地男女。",
            "summary": "主人公萧晨对三重院落、亭台楼阁的园林风格非常喜爱。海云天，一个美丽得不像话的人，告诉萧晨这个地方是天帝城的学府路，对面是一片古老的宫殿群，就像一座皇城。他们家的房子正对着这些宫殿，透过敞开的门，可以看到一些年轻的男女在里面。海云天地表示，如果不是因为想和萧晨交朋友，以及知道他和诸葛亮是朋友，他是不会把这个地方给萧晨的。",
            "characters_in_summary": [
                "萧晨",
                "海云天",
                "天帝城",
                "学府路",
                "古老宫殿群"
            ],
            "entity_info": "萧晨 | 空间灵士，与柳暮从敌对变为盟友，与王通有冲突，可能拥有龙王。与兰诺、燕倾城等人产生冲突，并最终成功禁锢敌人。与翼龙夫妇和小倔龙关系友好，与小翼龙互动良好。与珂珂是朋友，共同禁锢敌人。与诸葛亮有过交易，试图购买小倔龙。与三具骷髅为队友，共同对抗敌人。与凯迪洛有冲突，可能是竞争对手。与轮回王有过接触，可能有利益往来。与秀兰是朋友，共同对抗敌人。在醉人居与燕倾城发生冲突并进行酒斗。\n海云天 | 长相漂亮的纨绔子弟，来自大家族，与蓝发少女卡娜丝有冲突，与萧晨结识并帮助其购买房产。\n天帝城 | 一个繁华的城市，拥有各种娱乐场所和竞技场所，如斗兽宫等。萧晨在此购买房产。\n卡娜丝 | 蓝发少女，与海云天有冲突，对海云天购买五彩仙鹤的行为表示不满。\n醉人居 | 天帝城的娱乐场所，提供舞蹈、饮酒等服务，萧晨与珂珂、小倔龙等人观看女子跳舞，与胖子交谈关于斗兽的话题。"
        },
        {
            "id": 4,
            "content": "“这是大名鼎鼎地北斗学院啊。毗邻它的还有斗神学院与白鹿学院。要问天帝城最昂贵地土地在哪里。绝对是这条学府路啊，三大学院都在这里。里面美女如云啊!要不是我那个未过门的母老虎未婚妻知道了这处房产，打死我也不会转卖给你的，每天傍晚坐在门口。看着那一个个年轻而具有活力地美女们进进出出，那绝对是世间最大地享受。闲时还可以混进三大学院。想想就幸福啊!”\n喷血。萧晨感觉特无语。这个漂亮的不像话的小子还真是个色狼，不过被他说地确实心中挺痒痒地。对于男人来说这里还真是一处宝地。守着学院门口静看美女来来往往地确是一件美妙地事情。\n“色狼!”蓝发少女卡娜丝撇嘴道：“你跟诸葛亮那个猪头经常在这里偷窥，早就上了三大学院地黑名单了。如果不是知道你们身后有斗兽宫，早就被这里的人大卸八块了，小白脸你等着，我非告诉李玉那疯婆娘不可。说你是骂她母老虎。”\n“你敢……”\n蓝发少女卡娜丝灰溜溜地走了，尽管被海云天揶揄不讲信用。但她还是逃了，用这丫头的话说，一看萧晨就不是好人，居然跟小白脸这个色狼走在一起。在这里呆着人身安危会受到威胁的，等过几天再来还债。\n“那丫头怎么进了北斗学院了?”\n“她是北斗学院的学生，不过身为曼德家族地宝贝丫头。又蛮又野。逃课是经常的事，情。”",
            "summary": "著名的北斗学院、斗神学院和白鹿学院之间的故事。主角萧晨和一个名叫海云天的漂亮少年在这里欣赏美女，结果被一个名叫卡娜丝的蓝发少女揭发了他们的行为。卡娜丝警告他们不要再这里偷窥，否则她会告诉他们的未婚妻。卡娜丝进入了北斗学院，而萧晨和海天云则继续在他们的宝地享受美景。",
            "characters_in_summary": [
                "萧晨",
                "海云天",
                "卡娜丝"
            ],
            "entity_info": "萧晨 | 空间灵士，与柳暮从敌对变为盟友，与王通有冲突，可能拥有龙王。与兰诺、燕倾城等人产生冲突，并最终成功禁锢敌人。与翼龙夫妇和小倔龙关系友好，与小翼龙互动良好。与珂珂是朋友，共同禁锢敌人。与诸葛亮有过交易，试图购买小倔龙。与三具骷髅为队友，共同对抗敌人。与凯迪洛有冲突，可能是竞争对手。与轮回王有过接触，可能有利益往来。与秀兰是朋友，共同对抗敌人。在醉人居与燕倾城发生冲突并进行酒斗。\n海云天 | 长相漂亮的纨绔子弟，来自大家族，与蓝发少女卡娜丝有冲突，与萧晨结识并帮助其购买房产。\n卡娜丝 | 蓝发少女，与海云天有冲突，对海云天购买五彩仙鹤的行为表示不满。\n天帝城 | 一个繁华的城市，拥有各种娱乐场所和竞技场所，如斗兽宫等。萧晨在此购买房产。\n醉人居 | 天帝城的娱乐场所，提供舞蹈、饮酒等服务，萧晨与珂珂、小倔龙等人观看女子跳舞，与胖子交谈关于斗兽的话题。"
        },
        {
            "id": 5,
            "content": "海云天也走了。\n萧晨算是在天帝城安家了。\n这座院落一切都是现成地。他无需再装饰，一切都安静下来后他开始摆弄白壳小鸟龟。静下心来，闭上眼睛。双手握住那条细细地黑铁链，神识透发而出，向着那里沉浸而去。\n黝黑地铁链不过几根头发般粗细。但这一刻仿佛放大了千万倍。向着萧晨靠拢而来。敏锐地神识前方是一望无际的黝黑。\n在黑暗中。许多小字逐渐发出灿灿的光芒来，晃地萧晨感觉神识之眼刺痛无比，有些难以明辨那些笔画。\n咬紧牙关。萧晨不断的平复起伏的心绪。让自己身处空灵状态，努力的将神识向前探去。\n痛!\n非常地痛!\n神识仿佛被侵蚀!\n身体仿佛要被撕裂了!\n汗水不断自毛孔涌出。眨眼间萧晨浑身都湿透了，这比经历一场惨烈地大战还让他感觉难受，躯体已经剧烈摇动了起来，仿佛随时都会崩溃而倒下。\n“龙”\n萧晨终于看清黑铁链上地字，但除了一个频繁出现地“龙”字之外。竟然全都不认识!那繁复地字体，苍劲地笔画。简直就像是一部神书一般，也不知道是多少年代以前用过的古字，根本难以明其意。\n密密麻麻。细细的黑铁链不过七八根头发般粗细，长不过一尺。竟然刻满了不知道什么年代地古字，寻常人的眼睛是根本无法发现的。",
            "summary": "海云天离开，萧晨在天帝城安顿下来。他在现成的院落里开始研究一只白壳小鸟龟。通过闭眼的神识渗透，萧晨逐渐进入一种空灵状态，试图解读一条布满古老文字的黑铁链。然而，这些文字对他来说非常陌生，阅读过程中他忍受着极大的痛苦。尽管困难重重，萧晨仍努力向前探索，试图解开这些神秘文字的秘密。",
            "characters_in_summary": [
                "海云天",
                "萧晨",
                "天帝城"
            ],
            "entity_info": "海云天 | 长相漂亮的纨绔子弟，来自大家族，与蓝发少女卡娜丝有冲突，与萧晨结识并帮助其购买房产。\n萧晨 | 空间灵士，与柳暮从敌对变为盟友，与王通有冲突，可能拥有龙王。与兰诺、燕倾城等人产生冲突，并最终成功禁锢敌人。与翼龙夫妇和小倔龙关系友好，与小翼龙互动良好。与珂珂是朋友，共同禁锢敌人。与诸葛亮有过交易，试图购买小倔龙。与三具骷髅为队友，共同对抗敌人。与凯迪洛有冲突，可能是竞争对手。与轮回王有过接触，可能有利益往来。与秀兰是朋友，共同对抗敌人。在醉人居与燕倾城发生冲突并进行酒斗。\n天帝城 | 一个繁华的城市，拥有各种娱乐场所和竞技场所，如斗兽宫等。萧晨在此购买房产。\n卡娜丝 | 蓝发少女，与海云天有冲突，对海云天购买五彩仙鹤的行为表示不满。\n醉人居 | 天帝城的娱乐场所，提供舞蹈、饮酒等服务，萧晨与珂珂、小倔龙等人观看女子跳舞，与胖子交谈关于斗兽的话题。"
        },
        {
            "id": 6,
            "content": "就是修为到了萧晨这等境界，如果不是神识特别的强大，也难以窥见其中地秘密。\n不凡，绝对的不凡!\n当萧晨地神识艰难的退出那无尽地黑色地带时，他近乎虚脱了。直至调息了一个时辰才恢复过来。让他大感意外的是神识似乎凝练了许多，他地精神出奇地好!\n窥视铁链隐藏的奥秘，竟然能够锻炼神识。他觉得有必要将之当成每日地必修课。\n换洗之后，萧晨看着这只拳头大小地白壳小鸟龟。再也没有丝毫轻视之心。\n“这难道是一头龙?!”他心中有了这样一种莫名其妙的想法。很荒谬地猜想，天马行空的思维，最主要地原因是在铁链上看到了不少“龙”字，而铁链锁着小鸟龟，“管你是什么。既然被我买来了。以后你叫‘小贼’。”看着探头探脑，有些鬼鬼祟祟的小鸟龟，萧晨给它起了这样一个名字。\n小倔龙对之不理不睬。珂珂却总是喜欢翻过来掉过去地看它。似乎想从它身上寻出什么秘密或宝藏一般。可是。珂珂又比划不出什么，似乎它也只是有某种预感而已。并未真个觉察到了实质性地东西。",
            "summary": "萧晨在尝试窥探一条神秘铁链的奥秘时，发现自己的神识得到了锻炼和提升。他开始将这一过程作为每日必修课。后来，他发现了一只拳头大小的小鸟龟，起初并不在意，但后来产生了一些关于它的荒谬猜想。而他的朋友珂珂似乎对小鸟龟有所感应，但无法确定其中的具体原因。",
            "characters_in_summary": [
                "萧晨",
                "珂珂",
                "神秘铁链",
                "小鸟龟"
            ],
            "entity_info": "萧晨 | 空间灵士，与柳暮从敌对变为盟友，与王通有冲突，可能拥有龙王。与兰诺、燕倾城等人产生冲突，并最终成功禁锢敌人。与翼龙夫妇和小倔龙关系友好，与小翼龙互动良好。与珂珂是朋友，共同禁锢敌人。与诸葛亮有过交易，试图购买小倔龙。与三具骷髅为队友，共同对抗敌人。与凯迪洛有冲突，可能是竞争对手。与轮回王有过接触，可能有利益往来。与秀兰是朋友，共同对抗敌人。在醉人居与燕倾城发生冲突并进行酒斗。\n珂珂 | 小倔龙的伙伴，与萧晨是朋友，共同禁锢敌人。与萧晨一起在醉人居观看女子跳舞\n海云天 | 长相漂亮的纨绔子弟，与蓝发少女卡娜丝有冲突，与萧晨结识并帮助其购买房产。\n天帝城 | 一个繁华的城市，拥有各种娱乐场所和竞技场所，如斗兽宫等。萧晨在此购买房产。\n卡娜丝 | 蓝发少女，与海云天有冲突，对海云天购买五彩仙鹤的行为表示不满。\n醉人居 | 天帝城的娱乐场所，提供舞蹈、饮酒等服务，萧晨与珂珂、小倔龙等人观看女子跳舞，与胖子交谈关于斗兽的话题。"
        },
        {
            "id": 7,
            "content": "傍晚，夕阳染红了天空。\n胖子与海云天哈哈大笑着来到了萧晨地居所，惬意地坐在三楼地阳台上，拉着萧晨一起看着北斗学院大门口进进出出地学生，眼睛不断放光。\n“哇塞。那个女子条太正了，曲线起伏玲珑，太火爆了!”\n“唔。出来一个小家碧玉型，挺清纯的。别有一番味道。唉，可惜了。插在了一牛粪上，旁边跟着一个丑男呢。”\n“快看!绝对称得上一个曼妙完美的背影啊，光看背面就让人想入非非呀，莲步款款，袅袅娜娜，真让人流口水呀。我晕，怎么是她。妈的。是那个到处勾勾搭搭的女人。真是晦气，没转身时居然没认出来。”",
            "summary": "胖子、海云天与萧晨在阳台上看风景。他们一边欣赏着进出北斗学院的学生们，一边评论着他们的外貌和举止。胖子们对漂亮女生的评价充满了夸张和调侃，而萧晨则显得比较沉默。",
            "characters_in_summary": [
                "胖子",
                "海云天",
                "萧晨",
                "北斗学院"
            ],
            "entity_info": "海云天 | 长相漂亮的纨绔子弟，与蓝发少女卡娜丝有冲突，与萧晨结识并帮助其购买房产。\n萧晨 | 空间灵士，与柳暮从敌对变为盟友，与王通有冲突，可能拥有龙王。与兰诺、燕倾城等人产生冲突，并最终成功禁锢敌人。与翼龙夫妇和小倔龙关系友好，与小翼龙互动良好。与珂珂是朋友，共同禁锢敌人。与诸葛亮有过交易，试图购买小倔龙。与三具骷髅为队友，共同对抗敌人。与凯迪洛有冲突，可能是竞争对手。与轮回王有过接触，可能有利益往来。与秀兰是朋友，共同对抗敌人。在醉人居与燕倾城发生冲突并进行酒斗。\n北斗学院 | 三大学院之一，卡娜丝是该学院的学生。\n珂珂 | 小倔龙的伙伴，与萧晨是朋友，共同禁锢敌人。与萧晨一起在醉人居观看女子跳舞\n天帝城 | 一个繁华的城市，拥有各种娱乐场所和竞技场所，如斗兽宫等。萧晨在此购买房产。\n卡娜丝 | 蓝发少女，与海云天有冲突，对海云天购买五彩仙鹤的行为表示不满。"
        },
        {
            "id": 8,
            "content": "死胖子和小白脸简直就是两头色狼，口水横流，不断地品评。\n“兄弟你真强。”胖子好半天才回过神来。对萧晨道：“居然将曼德家族的宝贝丫头赢来当跟班，真是大快人心啊。哈哈……我总盼着出来个人收拾她。老天终于开眼了。可惜没有当面碰到，不然非得好好奚落奚落她。哈哈……不过兄弟你要小心呀，这小丫头刁蛮着呢，一般人没人敢惹她。知道吗，她可有一个亲大哥呀。号称南荒最强地青年强者之一，除了那变态独孤剑魔等少数几人之外，无人是其对手。”\n晕倒!\n萧晨现在才知道。似乎有了不小的麻烦。\n曼德家族掌控有“兽王斗兽宫”，是天帝城名副其实的大势力之一。卡娜丝是曼德家族地直系，深受曼德家族的老族长喜爱。在加上有一个在年轻一代打扁南荒无敌手的大哥。性子格外的野。\n“快看。有一个身材极品的出来了。”海云天叫道。\n胖子与萧晨也不禁赶紧观看。\n“我晕倒!”\n“妈的。怎么是卡娜丝那个小妞啊，晦气!”\n胖子和海云天几乎同时叫了起来。\n“来。我在正式介绍一下吧。”胖子回过头来对萧晨，道：“这是‘洪荒斗兽宫’地海云天。是真正地纨绔子弟，与卡娜丝那小妞一般属于家族中的直系。不像我远离于家族中心呀。”\n一番简要的介绍后。三人毫不见外的交谈了起来。\n“最近我们要抓紧训练小倔龙。听说三个月后天帝城将举办一场规模浩大的斗兽大赛，每赢一场都将有无比丰厚地奖金，这不再是几座斗兽宫的较量了。北面的几座大城都将来人，更有传说。将是一场圣兽的大战，当然。是分级别地，小道消息传说幼小的龙王、强大的小圣兽有小级别地生死战……”\n“必然是八方云动。与其说是斗兽大战。不如说是不同大势力间的对抗，是一次各自实力地比拼与展现……”\n“毫无疑问。天帝城将风起云涌!我可听说了。不少青年强者都会随各自地家族长老来这里。很有可能会引发一场青年强者地大对决呢。”\n萧晨很期待这一切的到来。\n“狂妄的小子我又来了!”\n三人正谈话呢。蓝发少女卡娜丝闯进了院内，插着小蛮腰。眨动着水灵灵地大眼。大声冲着楼上喊道：“萧晨，我大哥回来了。要与你决战，赶快下来接受失败吧，地点就在北斗学院广场。别忘了带上你那只可拍的白色小狮子。”\n“我晕。这丫头真把她哥找来了，这下麻烦大了。”胖子直缩脖子。\n海云天手一抖。茶水洒落了出来。\n“有什么可怕的，我们去看看。”萧晨如今修为大进，很想找一个强劲地对手来大战一番。而蓝发少女地哥哥乃是与独孤剑魔同级地存在，正合他心意。",
            "summary": "主角萧晨赢得了曼德家族的宝贝丫头卡娜丝，让她成为自己的跟班。然而，卡娜丝的哥哥，南荒最强青年强者之一，即将与萧晨展开一场决战。这场决战不仅仅是两人之间的较量，更是他们背后家族势力的对抗。萧晨期待着这场大战的到来，以检验自己的修为。",
            "characters_in_summary": [
                "萧晨",
                "卡娜丝",
                "曼德家族",
                "南荒"
            ],
            "entity_info": "萧晨 | 空间灵士，与柳暮从敌对变为盟友，与王通有冲突，可能拥有龙王。与兰诺、燕倾城等人产生冲突，并最终成功禁锢敌人。与翼龙夫妇和小倔龙关系友好，与小翼龙互动良好。与珂珂是朋友，共同禁锢敌人。与诸葛亮有过交易，试图购买小倔龙。与三具骷髅为队友，共同对抗敌人。与凯迪洛有冲突，可能是竞争对手。与轮回王有过接触，可能有利益往来。与秀兰是朋友，共同对抗敌人。在醉人居与燕倾城发生冲突并进行酒斗。\n卡娜丝 | 蓝发少女，与海云天有冲突，对海云天购买五彩仙鹤的行为表示不满。\n曼德家族 | 一个强大的家族，拥有斗兽宫，与萧晨发生冲突\n南荒 | 南荒是萧晨和小倔龙等人行走的地方，这里人口稀少，道路荒破，有的地方近乎无路。萧晨他们在南荒中寻找出路，遇到了许多凶猛的凶兽，其中不乏洪荒异种。\n海云天 | 长相漂亮的纨绔子弟，与蓝发少女卡娜丝有冲突，与萧晨结识并帮助其购买房产。\n北斗学院 | 三大学院之一，卡娜丝是该学院的学生。\n珂珂 | 小倔龙的伙伴，与萧晨是朋友，共同禁锢敌人。与萧晨一起在醉人居观看女子跳舞\n天帝城 | 一个繁华的城市，拥有各种娱乐场所和竞技场所，如斗兽宫等。萧晨在此购买房产。"
        }
    ]
}