{
    "chapter_title": "第一百四十六章  四大高手 ",
    "chapter_summary": "北斗学院是一个在南荒地区具有强大实力的学院，由一群没有门派背景的人创立。主人公萧晨和他的朋友们来到这个学院，寻找传说中的八重天高手。他们在学院深处遇到了蓝发少女卡娜丝，她带领他们去寻找萧晨和胖子、海云天。在这个过程中，他们经过了许多宏伟的建筑、演武场和风格各异的园林。在中心演武场，卡娜丝挑战萧晨进行一场对决。这场对决引起了现场观众的热议，萧晨在短短时间内成为了北斗学院的焦点。随后，他们遇到了北斗学院的四大高手，其中包括自信且骄傲的卢木达。卡娜丝和海云天对此感到惊讶，但他们仍然相信萧晨的队伍有获胜的机会。萧晨凭借其强大的功力和玄功不灭印，轻松击败了四大高手之一的王铭，令在场众人震惊不已。",
    "characters_in_summary": [
        "萧晨",
        "胖子",
        "海云天",
        "卡娜丝",
        "卢木达"
    ],
    "pre_entity_info": "萧晨 | 空间灵士，与柳暮从敌对变为盟友，与王通有冲突，可能拥有龙王。与兰诺、燕倾城等人产生冲突，并最终成功禁锢敌人。与翼龙夫妇和小倔龙关系友好，与小翼龙互动良好。与珂珂是朋友，共同禁锢敌人。与诸葛亮有过交易，试图购买小倔龙。与三具骷髅为队友，共同对抗敌人。与凯迪洛有冲突，可能是竞争对手。与轮回王有过接触，可能有利益往来。与秀兰是朋友，共同对抗敌人。在醉人居与燕倾城发生冲突并进行酒斗。\n海云天 | 长相漂亮的纨绔子弟，与蓝发少女卡娜丝有冲突，与萧晨结识并帮助其购买房产。\n卡娜丝 | 蓝发少女，与海云天有冲突，对海云天购买五彩仙鹤的行为表示不满。\n北斗学院 | 三大学院之一，卡娜丝是该学院的学生。\n珂珂 | 小倔龙的伙伴，与萧晨是朋友，共同禁锢敌人。与萧晨一起在醉人居观看女子跳舞\n天帝城 | 一个繁华的城市，拥有各种娱乐场所和竞技场所，如斗兽宫等。萧晨在此购买房产。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "创建者都具有超绝的实力，奈何没有门派背景，是一些不凡“单行鹤”，面对传承悠久的大派，个人的实力就显得有些单薄了。正是由于此种原因，一些志同道合的人聚集在了一起，在南荒天帝城创建了北斗学院，经过数百年发展，俨然已经成为了南荒中的大派，可谓深不可测。\n八百年来北斗学院吸纳了众多流派的修炼法门，经过院内长老的精研，去芜存菁，创出十几套顶级的法门。\n至于毗邻的战神学院与白鹿学院的创建也各有典故，与此大不相同。\n北斗学院占地极广，古老的围墙像是城墙一般连绵不绝，正门高大宏伟，就在萧晨住宅的对面，仅隔一街。\n横穿过这条学府路，跟着曼德家族的宝贝丫头，萧晨他们进入了北斗学院。\n此刻已经是傍晚，北斗学院一天的课程都已经结束，正是学生们放松的时刻，许多青年男女进进出出。看到蓝发少女卡娜丝，许多人都与其热络的打招呼，看得出这小丫头在这学院中还是挺有威望的。",
            "summary": "由于创建者们没有门派背景，他们只能依靠自己的实力创立学院。经过数百年的发展，北斗学院已经成为南荒地区的一大势力。学院拥有独特的修炼法门，并在八百年里吸收了许多流派的经验。北斗学院占地面积广阔，围墙如同城墙般连绵不绝。故事的主人公萧晨和他的朋友们在傍晚时分穿越学府路，来到了北斗学院。这里的学生们正在享受课余时光，而蓝发少女卡娜丝在这个学院中具有很高的威望。",
            "characters_in_summary": [
                "萧晨",
                "卡娜丝",
                "创建者们",
                "学生"
            ],
            "entity_info": "萧晨 | 空间灵士，与柳暮从敌对变为盟友，与王通有冲突，可能拥有龙王。与兰诺、燕倾城等人产生冲突，并最终成功禁锢敌人。与翼龙夫妇和小倔龙关系友好，与小翼龙互动良好。与珂珂是朋友，共同禁锢敌人。与诸葛亮有过交易，试图购买小倔龙。与三具骷髅为队友，共同对抗敌人。与凯迪洛有冲突，可能是竞争对手。与轮回王有过接触，可能有利益往来。与秀兰是朋友，共同对抗敌人。在醉人居与燕倾城发生冲突并进行酒斗。\n卡娜丝 | 蓝发少女，与海云天有冲突，对海云天购买五彩仙鹤的行为表示不满。\n海云天 | 长相漂亮的纨绔子弟，与蓝发少女卡娜丝有冲突，与萧晨结识并帮助其购买房产。\n北斗学院 | 三大学院之一，卡娜丝是该学院的学生。\n珂珂 | 小倔龙的伙伴，与萧晨是朋友，共同禁锢敌人。与萧晨一起在醉人居观看女子跳舞\n天帝城 | 一个繁华的城市，拥有各种娱乐场所和竞技场所，如斗兽宫等。萧晨在此购买房产。"
        },
        {
            "id": 1,
            "content": "更有不少人对胖子与海云天投来不友善的目光，看得出两个纨绔子弟在这里不怎么受欢迎，连带着萧晨都被瞪了几眼。\n“来啊，来啊，想看高手对决吗，想看八重天的高手虐色狼吗？请大家跟我来！”蓝发少女卡娜丝进入北斗学院后就开始大喊，冲着所有人招手。\n“晕，曼德家的丫头你不至于这么狠吧？”胖子有些怯场。他与海天云这对偷窥狂，经常在这里偷看美女，甚至来学院中溜达，虽然没做出什么人神共愤的事情，但也没有什么好口碑。现在四面的人围过来，顿时有些心虚。\n海云天倒是不怎么害怕，毕竟他是一名实力很强的修者，心里多少有些底。绝美地脸颊上带着淡淡的笑意，一副满不在乎的样子。\n“小丫头你大哥在哪里，赶紧给我们带路吧。”萧晨并不介意有人观战，无所谓高调与低调。\n“走啊，大家跟我一起去看我们学院的绝顶高手大败色狼。”曼德家族的宝贝丫头使劲地喊，似乎已经预料到了萧晨会惨败，借此机会好好出一口白天的恶气。",
            "summary": "蓝发少女卡娜丝带领众人去找萧晨和胖子、海云天，因为他们是八重天的高手，据说要击败一名色狼。胖子和小团队在这里不受欢迎，担心被围观的人群指责。而海云天则表现得满不在乎，萧晨则无所谓是否高调。",
            "characters_in_summary": [
                "蓝发少女卡娜丝",
                "萧晨",
                "胖子",
                "海云天"
            ],
            "entity_info": "萧晨 | 空间灵士，与柳暮从敌对变为盟友，与王通有冲突，可能拥有龙王。与兰诺、燕倾城等人产生冲突，并最终成功禁锢敌人。与翼龙夫妇和小倔龙关系友好，与小翼龙互动良好。与珂珂是朋友，共同禁锢敌人。与诸葛亮有过交易，试图购买小倔龙。与三具骷髅为队友，共同对抗敌人。与凯迪洛有冲突，可能是竞争对手。与轮回王有过接触，可能有利益往来。与秀兰是朋友，共同对抗敌人。在醉人居与燕倾城发生冲突并进行酒斗。\n海云天 | 长相漂亮的纨绔子弟，与蓝发少女卡娜丝有冲突，与萧晨结识并帮助其购买房产。\n卡娜丝 | 蓝发少女，与海云天有冲突，对海云天购买五彩仙鹤的行为表示不满。她是北斗学院的学生。\n北斗学院 | 三大学院之一，卡娜丝是该学院的学生。占地面积广阔，古老的围墙像城墙一般连绵不绝，正门高大宏伟，位于萧晨住宅的对面，仅隔一街。\n南荒天帝城 | 一个繁华的城市，拥有各种娱乐场所和竞技场所，如斗兽宫等。萧晨在此购买房产。"
        },
        {
            "id": 2,
            "content": "人越聚越多，众人追随着他们一起向着学院深处走去。\n不得不说。北斗学院气派非凡，沿途所过之处殿宇重重，已经看到了七八个演武场，更是有三座风格迥异的瑰美园林。石山古朴，清泉汩汩，佳木葱茏，亭台楼阁飘渺如仙宫“去中心演武场。让所有人都来观看。”蓝发少女看到越来越多的人向着他们涌来，她越来越兴奋，挑衅地看着萧晨，道：“狂妄的纨绔子弟，今天你要大败了，叫你让我丢脸，一会儿马上还给你颜色。”\n萧晨感觉有些好笑。这小丫头还真是任性刁蛮啊。\n不过胖子与海云天已经狐疑了起来。胖子小声低估道：“那变态真的回来了吗，不像啊。他不可能这么高调的，绝不会让小丫头如此胡来呀。”\n海云天疑惑的道：“卡娜丝，真的是你大哥要和萧晨对决？”\n“当然！”\n中心演武场极为开阔，紧邻一个像蓝宝石一般清亮透彻的小湖，庄严肃穆中不失一丝灵动，小湖中莲花朵朵，荡漾着几条轻舟，演武场内则充斥着一股杀气，这是北斗学院的修者们长年累月在此对决留下地气息。",
            "summary": "众人跟随蓝发少女卡娜丝和纨绔子弟萧晨走向学院深处。途中，他们经过了许多宏伟的建筑、演武场和风格各异的园林。在中心演武场，卡娜丝挑战萧晨进行一场对决，而胖子和小海云天对此表示怀疑。演武场位于一个小湖旁，周围环绕着莲花和轻舟，充满了战斗的气息。",
            "characters_in_summary": [
                "蓝发少女卡娜丝",
                "纨绔子弟萧晨",
                "胖子",
                "小海云天",
                "学院",
                "中心演武场",
                "小湖"
            ],
            "entity_info": "蓝发少女卡娜丝 | 北斗学院学生，与海云天有冲突，对海云天购买五彩仙鹤的行为表示不满。\n小湖 | 位于孤岛上的湖泊，萧晨在此修炼，小天马也在此出现。\n萧晨 | 空间灵士，与柳暮从敌对变为盟友，与王通有冲突，可能拥有龙王。与兰诺、燕倾城等人产生冲突，并最终成功禁锢敌人。与翼龙夫妇和小倔龙关系友好，与小翼龙互动良好。与珂珂是朋友，共同禁锢敌人。与诸葛亮有过交易，试图购买小倔龙。与三具骷髅为队友，共同对抗敌人。与凯迪洛有冲突，可能是竞争对手。与轮回王有过接触，可能有利益往来。与秀兰是朋友，共同对抗敌人。在醉人居与燕倾城发生冲突并进行酒斗。\n海云天 | 长相漂亮的纨绔子弟，与蓝发少女卡娜丝有冲突，与萧晨结识并帮助其购买房产。\n卡娜丝 | 蓝发少女，与海云天有冲突，对海云天购买五彩仙鹤的行为表示不满。她是北斗学院的学生。\n北斗学院 | 三大学院之一，卡娜丝是该学院的学生。占地面积广阔，古老的围墙像城墙一般连绵不绝，正门高大宏伟，位于萧晨住宅的对面，仅隔一街。\n南荒天帝城 | 一个繁华的城市，拥有各种娱乐场所和竞技场所，如斗兽宫等。萧晨在此购买房产。"
        },
        {
            "id": 3,
            "content": "卡娜丝和海云天等所有人都已经止步，身材挺拔的萧晨大步向着场中央走去，立身于场中没有任何话语，扫视着众人。\n这时，人群中忽然传出吃惊的声音：“居然是四大高手！”\n“真的是四大高手啊！”\n胖子与海天云也有些傻眼，对卡娜丝道：“有没有搞错，怎么是北斗学院地高手，而且是四人出场，你大哥怎么没来？”\n“他们四人中有一个人不是我哥吗？”\n“那只是你堂兄，又不是你亲大哥。”\n“但也算我大哥啊，且不比我亲大哥弱。”卡娜丝嘻嘻的笑着。\n胖子有些郁闷，道：“萧晨死定了。”\n海云天对着卡娜丝，道：“曼德家族的丫头你也太无耻了吧，居然将他找了出来，他已经是三十岁的人了，长了我们半辈啊，你怎么不直接把你叔叔找来。”\n“胡说，卢木达大哥才二十九岁而已，按照大陆不成文地规定，应该还算在青年一代中呢，对付萧晨并不算过分。”卡娜丝满脸笑意，一双漂亮的大眼已经弯成了月牙状。\n“靠！长了半辈的高手……做人不能太曼德家族！”胖子低低咒骂了一声。\n四大高手不急不缓的进入场中，分四个方向将萧晨困在了当中。\n卢木达负手而立，神情清冷而又孤傲，虽然算不上多么英俊，但却具有一派高手风范。",
            "summary": "卡娜丝、海云天等人遇到了来自北斗学院的四大高手。其中，卢木达作为四大高手之一，显得非常自信和骄傲。卡娜丝和海云天对此感到惊讶，因为他们没想到对手会是北斗学院的高手，而且是一次出动四人。他们开始担忧萧晨的命运，认为他很难战胜这四名高手。然而，卡娜丝仍然充满信心，认为他们的队伍仍然有获胜的机会。",
            "characters_in_summary": [
                "卡娜丝",
                "海云天",
                "卢木达",
                "萧晨",
                "北斗学院"
            ],
            "entity_info": "卡娜丝 | 蓝发少女，与海云天有冲突，对海云天购买五彩仙鹤的行为表示不满。她是北斗学院的学生。\n海云天 | 长相漂亮的纨绔子弟，与蓝发少女卡娜丝有冲突，与萧晨结识并帮助其购买房产。他与萧晨是朋友，但两人之间也存在竞争关系。\n萧晨 | 空间灵士，与柳暮从敌对变为盟友，与王通有冲突，可能拥有龙王。与兰诺、燕倾城等人产生冲突，并最终成功禁锢敌人。与翼龙夫妇和小倔龙关系友好，与小翼龙互动良好。与珂珂是朋友，共同禁锢敌人。与诸葛亮有过交易，试图购买小倔龙。与三具骷髅为队友，共同对抗敌人。与凯迪洛有冲突，可能是竞争对手。与轮回王有过接触，可能有利益往来。与秀兰是朋友，共同对抗敌人。在醉人居与燕倾城发生冲突并进行酒斗。他是南荒天帝城的居民，拥有自己的房产。\n北斗学院 | 三大学院之一，卡娜丝是该学院的学生。占地面积广阔，古老的围墙像城墙一般连绵不绝，正门高大宏伟，位于萧晨住宅的对面，仅隔一街。这里是萧晨与卡娜丝发生冲突的地方，也是他们最终成为朋友的地方。\n蓝发少女卡娜丝 | 北斗学院学生，与海云天有冲突，对海云天购买五彩仙鹤的行为表示不满。她与萧晨有过冲突，但最终还是成为朋友。"
        },
        {
            "id": 4,
            "content": "其余三人比也比萧晨大上六七岁，皆二十五六岁的样子，气质皆不凡。\n听说卢木达等四大高手齐聚中心演武场，许多学生都在快速向这里涌来，想看看究竟是敢与八重天的卢木达对决。\n“你们四个一起上吧！”萧晨的声音虽然不大，但是却清晰地传遍了演武场。\n现场已经聚集了七八百人，闻听此言一片哗然，这个小子未免太过狂妄了吧，居然要独抗四大高手，要知道卢木达八重天地修为，如果将他算在青年一代中，那是少有人能匹敌的啊。\n“这个家伙是谁啊？竟然如此狂妄。”\n“听说今天将曼德家族地宝贝丫头赢过去当跟班了，真是天大的胆子啊，就不怕那个丫头的变态大哥回来找他算账。”\n“不用卡娜丝的变态大哥回来，这个卢木达就足够了，同样是八重天的修为啊。”\n“这个叫萧晨的家伙到底是什么来头啊？！”\n萧晨片刻间，就已经名传北斗学院了，许多观战的男女都在纷纷打听着他的来历。\n海云天与胖子这色狼二人组，眼睛是左看右转，胖子忍不住道：“原来想吸引漂亮妹妹如此简单啊，你看那些漂亮女子……唉，啥时候我也能被人如此关注呢。”\n“等你想办法继承了你们家族的玄黄斗兽宫，美女便会如云般向你涌去。”海天云无情的打击道。",
            "summary": "四名二十五六岁的年轻人与一名年轻的少年（萧晨）对峙。萧晨挑战卢木达等四大高手，引起了现场观众的热议。萧晨在短时间内成为了北斗学院的焦点，吸引了众多男女关注。海云天与胖子这对好友也在围观，胖子羡慕萧晨的关注度，而海云天则提醒他只有成为玄黄斗兽宫的继承人才能吸引美女。",
            "characters_in_summary": [
                "萧晨",
                "卢木达",
                "海云天",
                "胖子"
            ],
            "entity_info": "萧晨 | 空间灵士，与柳暮从敌对变为盟友，与王通有冲突，可能拥有龙王。与兰诺、燕倾城等人产生冲突，并最终成功禁锢敌人。与翼龙夫妇和小倔龙关系友好，与小翼龙互动良好。与珂珂是朋友，共同禁锢敌人。与诸葛亮有过交易，试图购买小倔龙。与三具骷髅为队友，共同对抗敌人。与凯迪洛有冲突，可能是竞争对手。与轮回王有过接触，可能有利益往来。与秀兰是朋友，共同对抗敌人。在醉人居与燕倾城发生冲突并进行酒斗。他是南荒天帝城的居民，拥有自己的房产。\n卢木达 | 曼德家族成员，四大高手之一，负手而立，神情清冷而又孤傲，具有一派高手风范。\n海云天 | 长相漂亮的纨绔子弟，与萧晨是朋友，但两人之间也存在竞争关系。\n胖子 | 与海云天相识，对萧晨的对手感到担忧。\n卡娜丝 | 蓝发少女，北斗学院学生，与海云天有冲突，对海云天购买五彩仙鹤的行为表示不满，与萧晨从敌对变为朋友。\n北斗学院 | 三大学院之一，卡娜丝是该学院的学生。占地面积广阔，古老的围墙像城墙一般连绵不绝，正门高大宏伟，位于萧晨住宅的对面，仅隔一街。这里是萧晨与卡娜丝发生冲突的地方，也是他们最终成为朋友的地方。\n蓝发少女卡娜丝 | 北斗学院学生，与海云天有冲突，对海云天购买五彩仙鹤的行为表示不满。她与萧晨有过冲突，但最终还是成为朋友。"
        },
        {
            "id": 5,
            "content": "场中，卢木达眉毛挑了又挑，平静的开口道：“我比你长了近十岁，如果真个出手算是欺负你，就让我这三位朋友分别与你较量一番吧，如果你能赢，我便不为难你。”他的神态非常的自负，如此话语回应萧晨方才的狂言，更见显得他有一派高手风范。\n“那你们三个一起来吧。”萧晨非常的沉静，言语很直接。\n“姓萧的小子你太狂妄了吧，卢木达如此谦让你，你竟然不知道好歹，我王铭第一个来会你！”一个身穿蓝衣的男子，黑发如墨，行动如风，在原地留下一道蓝影向着萧晨冲去。\n“王铭出手了，二十五岁，六重天大高手！”场外传出喧哗声，很多人都知道他是北斗学院中的高手。\n“最擅长的化血天罗刀，快看，他出刀了！”\n一把血刀如翻滚的血云一般，带起蒙蒙的血雾，将王铭前方的空间都给吞没成了血红色，红色的闪电交错在演武场中央，整整八十一道刀光撕裂而出，狂暴的血红色刀浪凝聚在一起，形成一片骇人的血煞刀幕，笼罩向萧晨。\n场外早已传出了惊呼声，一道道划破虚空的刀芒，早已耀的人睁不开双眼，让所有人都心绪波动，紧张的注视着场内。\n没有纷繁复杂的花俏招式，没有想象中的激烈大碰撞，没有骇人心弦的璀璨能量动荡，只有一道并不刺目的光芒在血光中一闪而现，萧晨的手掌竟然穿过重重刀幕，无声无息的崩碎了所有刀芒！\n“不灭印！”“竟然是不死一脉的不灭印！”\n“不死一脉何时出了这样一位高手？！”\n场外有见多识广的人，已经惊叫了起来。\n不灭印，万法不沾身，心不灭，身不灭！以弱势抗击强势，以弱杀强之瑰宝玄功！\n“这个人比王铭功力高深，又用以弱击强的盖世玄门，优势太强大了！”\n在众人的惊呼声中，萧晨一步上前，手翻不灭印间，王铭的血刀像是瓷器一般崩碎了，整个人更是像遭受了雷击一般，狂乱的颤动着，倒飞了出去。\n仅仅一击，一名六重天的高手大败了！\n众多观战者一片哗然，许多人都有些不敢相信眼前的事实。\n“王铭居然败了，一招败北！”",
            "summary": "卢木达提议让他的三位朋友与萧晨较量，以解决双方之间的矛盾。其中一位名叫王铭的蓝衣男子率先向萧晨发起挑战。然而，萧晨凭借其强大的功力和不死一脉的瑰宝玄功不灭印，轻松击败了王铭，令在场众人震惊不已。",
            "characters_in_summary": [
                "卢木达",
                "萧晨",
                "王铭",
                "三位朋友"
            ],
            "entity_info": "卢木达 | 曼德家族成员，四大高手之一，负手而立，神情清冷而又孤傲，具有一派高手风范。\n萧晨 | 空间灵士，与柳暮从敌对变为盟友，与王通有冲突，可能拥有龙王。与兰诺、燕倾城等人产生冲突，并最终成功禁锢敌人。与翼龙夫妇和小倔龙关系友好，与小翼龙互动良好。与珂珂是朋友，共同禁锢敌人。与诸葛亮有过交易，试图购买小倔龙。与三具骷髅为队友，共同对抗敌人。与凯迪洛有冲突，可能是竞争对手。与轮回王有过接触，可能有利益往来。与秀兰是朋友，共同对抗敌人。在醉人居与燕倾城发生冲突并进行酒斗。他是南荒天帝城的居民，拥有自己的房产。\n海云天 | 长相漂亮的纨绔子弟，与萧晨是朋友，但两人之间也存在竞争关系。\n胖子 | 与海云天相识，对萧晨的对手感到担忧。\n卡娜丝 | 蓝发少女，北斗学院学生，与海云天有冲突，对海云天购买五彩仙鹤的行为表示不满，与萧晨从敌对变为朋友。"
        }
    ]
}