{
    "chapter_title": "第十六章  兽吼 ",
    "chapter_summary": "赵琳儿被一群巨猿追捕，关键时刻，一只弱小的小独角圣兽出现并救了她。这只小天马凭借速度和力量，成功躲避巨猿的追击。赵琳儿与小天马似乎相识，共同度过了两天时光。萧晨目睹了他们的强大实力，但未能出手相救。小独角圣兽救走了赵琳儿，萧晨只好回到自己所在的小峰。赵琳儿的失踪让萧晨保持警惕，他来到暴龙领地附近的地方，发现了一块红色晶石，其中的灵气滋养了他的伤体。他在新地方安静地恢复伤体，傍晚时听到远处山林的狼嚎和其他野兽的嘶吼，发现了一片野兽的尸体。",
    "characters_in_summary": [
        "赵琳儿",
        "小独角圣兽",
        "萧晨",
        "巨猿",
        "小峰",
        "暴龙领地"
    ],
    "pre_entity_info": "赵琳儿 | 皇家天女，誓要诛灭萧晨，率数十名修者四方围剿萧晨，最终有幸结仙缘，随同兰诺进入长生界。与血色巨猿发生冲突，试图逃离石林。\n小独角圣兽 | 神秘的独角兽，与萧晨建立友谊，时常出现在萧晨身边，分享天地元气供其疗伤。\n萧晨 | 神秘人物，可能与灰色羽翼人形骷髅和新出现的古堡有关联，一代天骄神女的追随者，修行法诀源自神秘石刻，正在孤岛疗伤恢复。与岛上生物发生冲突，发现八臂恶龙的龙蛋，试图吸收龙元精华提升自身实力。与王子风、刘月相遇于长生界的一座岛屿上，刚刚经历了一场恶战。\n小峰 | 萧晨寻找的安全地点，地势较高，可以俯瞰周围，不仅可以防备赵琳儿，还可以提前发觉周围的蛮兽异动。\n石林 | 异种巨猿的栖息地，位于小峰二三百米外，群猿矫健且强壮，其中血色毛发的四臂巨猿为首领。赵琳儿在此与血色巨猿和其他巨猿发生冲突。\n王子风 | 刘月的师兄，与萧晨相遇于长生界的一座岛屿上，两人刚刚经历了一场恶战。\n八臂恶龙 | 上古凶兽，在海边嘶吼不断，引发萧晨对龙蛋的探索，龙蛋中孕育出微型恶龙，蕴含强大的生命元气。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "皇家天女想要避开魔爪，似乎将非常吃力。\n但是事情总是出人意料，就在这个时候一道银色光影。从密林深处极速冲来。在刹那间撞开了血色巨猿，于空中接住了赵琳儿。而后腾跃而起，冲上了附近地一株参天大树。\n附近的几头巨猿竟然都没有拦住！\n萧晨吃惊的仰头观望。竟然是那头小独角圣兽！居然是它救下了赵琳儿！\n它弱小地躯体还不够一米高呢，与四臂地血色巨猿比起来实在太过柔弱了。但是方才它竟然生生将小山般地巨猿撞开了。很难想象它小小地躯体内蕴含了怎样的一种力量。\n“吼！”\n血色巨猿愤怒地咆哮。率领十几头巨猿腾跃而起，攀上了参天大树，向着小天马围堵而去。但是。小天马动作快到极致，简直如闪电一般迅捷。在刹那间就踩着树梢突围了出去。\n“快走！”赵琳儿用动听地声音催促小独角兽，似乎他们早已是熟识一般。\n萧晨想起了王子风的话语。唯有纯洁地少女能够接近独角圣兽。在刹那间他恍然。小独角兽消失的两天。说不定就是和赵琳儿在一起。甚至在更早的时候两者就相遇了。\n十几头巨猿虽然速度很快，但是也难以追赶的上神异的小天马，最后四臂地血色巨猿仰天发出一声长啸。口中喷出一道璀璨地霞光，向着小独角圣兽地背影冲击而去。\n萧晨大吃一惊！惊异于巨猿地神异本领，竟然能够有这样近乎妖术的神通。\n小天马觉察到了后方地能量波动，如玉般地独角光芒大盛。回过头来的刹那。独角之上一道银色闪电劈舞而出。瞬间就击中了那道追袭而来的璀璨霞光，结果爆发出一片绚烂地光芒后同时溃散！\n一股强大的能量波动在林间肆虐。绚烂光芒爆发处。大片林木在瞬间被摧毁。林叶纷飞。碎木屑漫天飞舞。地面之上出现一个巨大地深坑。",
            "summary": "一只弱小的小独角圣兽突然出现，救下了她并带她逃离了危险。小天马凭借其惊人的速度和力量，成功地躲过了几头巨猿的追击。在战斗中，小天马的银色闪电击散了血色巨猿的攻击，展现了其强大的实力。而赵琳儿与小天马似乎早已相识，共同度过了两天的时光。",
            "characters_in_summary": [
                "小独角圣兽",
                "赵琳儿"
            ],
            "entity_info": "小独角圣兽 | 神秘的独角兽，与萧晨建立友谊，时常出现在萧晨身边，分享天地元气供其疗伤。\n赵琳儿 | 皇家天女，誓要诛灭萧晨，率数十名修者四方围剿萧晨，最终有幸结仙缘，随同兰诺进入长生界。与血色巨猿发生冲突，试图逃离石林。\n萧晨 | 神秘人物，可能与灰色羽翼人形骷髅和新出现的古堡有关联，一代天骄神女的追随者，修行法诀源自神秘石刻，正在孤岛疗伤恢复。与岛上生物发生冲突，发现八臂恶龙的龙蛋，试图吸收龙元精华提升自身实力。与王子风、刘月相遇于长生界的一座岛屿上，刚刚经历了一场恶战。\n石林 | 异种巨猿的栖息地，位于小峰二三百米外，群猿矫健且强壮，其中血色毛发的四臂巨猿为首领。赵琳儿在此与血色巨猿和其他巨猿发生冲突。\n王子风 | 刘月的师兄，与萧晨相遇于长生界的一座岛屿上，两人刚刚经历了一场恶战。\n八臂恶龙 | 上古凶兽，在海边嘶吼不断，引发萧晨对龙蛋的探索，龙蛋中孕育出微型恶龙，蕴含强大的生命元气。"
        },
        {
            "id": 1,
            "content": "萧晨非常吃惊。寻常高手肯定无法接下这样地攻击。两头异兽都有着不凡地神通。尤其是小天马才如此幼小。就有了这样神异奇绝的本领。如果长成之后真是很难想象会有多强，不愧为圣兽！\n小独角圣兽如射出去的银箭一般，眨眼间消失的无影无踪，十几头巨猿在月夜中仰天咆哮，似乎非常的愤怒。但也无可奈何。\n萧晨也非常的遗憾，本有机会留下赵琳儿的，但是最后小独角圣兽竟然将之救走了。此刻。他感觉到十几头巨猿对他明显露出了敌意。他不好在石林中继续呆下去了，向着自己的那座小峰退去。\n就在这个时候。发生了一件让萧晨惊异的事情，四臂地血色巨猿竟然从那只死去的巨猿体内挖出一枚晶莹剔透地晶体。而后吞食了下去。\n原本，它喷出一道霞光袭击小天马后，精神显得萎靡不振，但吞食下那枚晶体后竟然很快恢复了精力，且周身上下透发出淡淡的光华。\n难道那便是传说中的妖丹？但似乎不太像啊！萧晨惊疑不定的返回了小峰。\n“吼……”\n十几头巨猿一起吼啸，带着那具尸体一起返回了石林。",
            "summary": "萧晨目睹了两头圣兽小天马和独角圣兽展现出了惊人的实力，令他惊讶不已。然而，小独角圣兽救走了被囚禁的赵琳儿，使得萧晨无法出手相救。随后，四臂血色巨猿吞食了一枚神秘晶体，恢复了精力并散发出淡淡光华。萧晨怀疑那可能是传说中的妖丹，并在疑惑中回到了自己的小峰。",
            "characters_in_summary": [
                "萧晨",
                "小天马",
                "独角圣兽",
                "赵琳儿",
                "四臂血色巨猿"
            ],
            "entity_info": "萧晨 | 神秘人物，可能与灰色羽翼人形骷髅和新出现的古堡有关联，一代天骄神女的追随者，修行法诀源自神秘石刻，正在孤岛疗伤恢复。与岛上生物发生冲突，发现八臂恶龙的龙蛋，试图吸收龙元精华提升自身实力。与王子风、刘月相遇于长生界的一座岛屿上，刚刚经历了一场恶战。\n小天马 | 神秘的独角兽，与萧晨建立友谊，时常出现在萧晨身边，分享天地元气供其疗伤。在小天马救下赵琳儿时展现出强大的力量和速度。\n赵琳儿 | 皇家天女，誓要诛灭萧晨，率数十名修者四方围剿萧晨，最终有幸结仙缘，随同兰诺进入长生界。与小独角圣兽相识，在其帮助下逃脱血色巨猿的追捕。\n小独角圣兽 | 神秘的独角兽，与萧晨建立友谊，时常出现在萧晨身边，分享天地元气供其疗伤。在小天马救下赵琳儿时展现出强大的力量和速度。\n石林 | 异种巨猿的栖息地，位于小峰二三百米外，群猿矫健且强壮，其中血色毛发的四臂巨猿为首领。赵琳儿在此与血色巨猿和其他巨猿发生冲突。\n王子风 | 刘月的师兄，与萧晨相遇于长生界的一座岛屿上，两人刚刚经历了一场恶战。"
        },
        {
            "id": 2,
            "content": "在接下来地两天。赵琳儿并没有出现。似乎知难而退了。但是萧晨却不敢有丝毫大意。他不相信这个皇家天女会就此收手。\n十几头巨猿对萧晨明显有了些敌意，不似最开始那般融洽了。萧晨知道该转换地点了。\n他在暴龙出没地地域穿行时。发现了许多大型蛮兽地残骸。也不知道是何种动物的骸骨。从三四米到十几米不等。白骨森森。显得分外恐怖。显然都是暴龙食过地兽类残骸。\n萧晨从骨堆旁经过时。无意间发现一枚红色晶石。能有拇指那般大小。像宝石一般璀璨夺目，他心中一动。四臂巨猿吞食地不就是类似的晶石吗？只不过颜色不同罢了。\n将晶莹剔透的红色晶石握在手中。可以明显的感觉到一股纯净的能量蕴含在其内。萧晨有些吃惊，妖丹？他运转古石碑上刻录地炼气法诀，引导着这股非常纯净的灵元。向着身体内涌动而去。\n片刻钟后。萧晨的手中发出“嘎嘣”一声脆响。原本晶莹剔透地红色晶石，此刻光泽暗淡，且四分五裂了开来。随着最后一股灵气被萧晨吸收。晶石直接化为了粉末！\n晶石内蕴含的灵元真的不弱。而且非常容易吸收，比之汲取天地精气的速度。也不知道快了多少倍。如果不是妖丹地话，当真可以称之为灵石。\n不过。萧晨却非常的迷惑。所吸纳地灵气只有非常稀少地一部分滋润着他受创的伤体。而更多地灵元竟然消失的无影无踪，不知聚集到了哪里。\n萧晨运转玄功内视自己地百脉。寻找着那些灵元地踪迹。忽然间他看到左脚中有一粒银色光点。那是龙蛋蕴含的庞大精元所化，与商丘穴凝结在了一起，与其他穴道相比。仿佛神化了一般，如黑夜中地一盏明灯一般！\n与此同时他发现。另一只脚的商丘穴中。出现了一丝微不可见地红晕。他立时恍然大悟。同样的事情在另一只脚发生了。不过，晶石蕴含地灵气远远无法和龙蛋相比。不知道以后容纳足够多的灵元后，会否产生类似般地神化现象。\n萧晨并没有向海岛深处进发，只不过自巨猿的栖息地横向迁移了数里而已。在一片石崖附近，依然处在暴龙领地地边缘地带。\n因为唯有在它的领地范围内，那些可怕地蛮兽才比较少一些。以他现在地身体状况来说，不适宜与凶兽进行激烈的搏杀。\n此刻已经是黄昏时分，萧晨正在石崖上静静修炼。恢复着自己地伤体。\n“嗷呜……”远处地一片山林突然传来阵阵狼嚎。而且伴随有其他野兽地嘶吼声。\n起初萧晨并未在意，因为在这荒岛之上狼实在太弱小了，比之厉害的凶兽多不胜数。但是随后又传来阵阵狮吼、虎啸、猿啼等。且不远处的那片山林竟然颤动了起来，似乎有不少凶兽在搏杀！\n萧晨停止修炼。想去看个究竟。\n当他来到这片林地时。凶兽间的战斗已经接近尾声了。林地间是一大片野兽的尸体，血雾蒸腾。刺鼻的血腥味弥漫在林间。",
            "summary": "赵琳儿没有出现，让萧晨保持警惕。十几头巨猿对萧晨的敌意增加，他决定更换地点。在暴龙出没的地域，他发现许多大型蛮兽的残骸，其中一块红色晶石吸引了他。他将晶石中的灵气引入体内，却发现只有少部分滋养了伤体，更多的灵气不知所踪。后来他发现在左脚商丘穴中有一粒银色光点，可能是龙蛋的精元所化。现在他已经来到了一个新的地方，这里距离暴龙领地较近，他在石崖上安静地恢复伤体。傍晚时分，远处山林传来狼嚎和其他野兽的嘶吼声，萧晨前去查看，发现是一片野兽的尸体，血腥气味弥漫。",
            "characters_in_summary": [
                "赵琳儿",
                "萧晨",
                "暴龙领地",
                "石崖"
            ],
            "entity_info": "赵琳儿 | 皇家天女，誓要诛灭萧晨，率数十名修者四方围剿萧晨，最终有幸结仙缘，随同兰诺进入长生界。与小独角圣兽相识，在其帮助下逃脱血色巨猿的追捕。\n萧晨 | 神秘人物，可能与灰色羽翼人形骷髅和新出现的古堡有关联，一代天骄神女的追随者，修行法诀源自神秘石刻，正在孤岛疗伤恢复。与岛上生物发生冲突，发现八臂恶龙的龙蛋，试图吸收龙元精华提升自身实力。与王子风、刘月相遇于长生界的一座岛屿上，刚刚经历了一场恶战。\n小天马 | 神秘的独角兽，与萧晨建立友谊，时常出现在萧晨身边，分享天地元气供其疗伤。在小天马救下赵琳儿时展现出强大的力量和速度。\n小独角圣兽 | 神秘的独角兽，与萧晨建立友谊，时常出现在萧晨身边，分享天地元气供其疗伤。在小天马救下赵琳儿时展现出强大的力量和速度。\n石林 | 异种巨猿的栖息地，位于小峰二三百米外，群猿矫健且强壮，其中血色毛发的四臂巨猿为首领。赵琳儿在此与血色巨猿和其他巨猿发生冲突。"
        }
    ]
}