{
    "chapter_title": "第一百五十二章  强势无匹 ",
    "chapter_summary": "本章节概述了修炼界对年轻一代高手的关注，特别介绍了诸如南荒的宇文风、赵重阳、独孤剑魔等20岁左右的天才修者。其中，伍行风被视为最被看好的年轻高手，备受瞩目。孙淼带来了伍行风，引起了南荒精英的关注。伍行风在与萧晨的对决中展现了强大的实力，被认为可能是天罗帝国试图重新控制南荒的信号。此外，还有一场英俊男子与美丽女子的对决，以及伍行风展示其家族传承的五形神通之一的金行拳。",
    "characters_in_summary": [
        "南荒",
        "宇文风",
        "赵重阳",
        "独孤剑魔",
        "伍行风",
        "孙淼",
        "萧晨",
        "天罗帝国"
    ],
    "pre_entity_info": "南荒 | 南荒是萧晨和小倔龙等人行走的地方，这里人口稀少，道路荒破，有的地方近乎无路。萧晨他们在南荒中寻找出路，遇到了许多凶猛的凶兽，其中不乏洪荒异种。\n独孤剑魔 | 一真的对手，可能与师兄的死有关，与一真有敌对关系，与萧晨和村子的人相遇，了解九头伴生龙王的事情\n伍行风 | 北面青年一代的翘楚，号称不可战胜的青年强者。接受孙淼的命令，与萧晨展开对决。\n孙淼 | 天罗国礼亲王，与城中一些大势力家主有过接触，今日更是设宴请了一些大家族的年轻人，以示友好；他的亲兵被扔到河里的事件发生在天帝城。与萧晨发生冲突，要求伍行风杀死萧晨。\n萧晨 | 主角，拥有神秘身世，与凯迪洛有冲突，可能与轮回王有过接触，与秀兰是朋友，与海云天、燕倾城、孙淼等人有交集；在天帝城购买房产，与卡娜丝成为朋友，与刘禹发生冲突。与王西川、刘海波发生过冲突，击败了他们。与伍行风展开对决。\n王西川 | 孙淼的侍卫副统领，对刘禹的行为表示不满，与萧晨发生冲突并被击败。\n刘海波 | 孙淼的侍卫副统领，对刘禹的行为表示不满，与萧晨发生冲突并被击败。\n刘禹 | 天帝城城主之子，与孙淼发生冲突，态度嚣张。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "在修炼一途中更是如此，但凡有大神通者，绝大多数人在年少时就超越同辈。难逢抗手。所以，在修炼界人们格外关注青年一代中地最前沿人物。因为也许二三十年后他们就会成为叱咤风云的大人物了。\n尤其是二十出头的修者，杰出之辈。更加倍受人关注。如南荒中地宇文风、赵重阳、独孤剑魔等。他们的实力那是毋庸置疑的。同龄人中难逢抗手。\n八重天地卢木达虽然也算是青年强者，但年龄还是偏大了。人们看重的是潜力!\n如果二十岁左右的人，即便对上三十岁地强者，也能够与之抗街敌，这才算是人们的关注的重点!\n伍行风。名气实在太大了，他是北面地传奇青年高手，在同辈中真的难逢抗手。当然。所说地“北面”并不是长生大陆地北方。而是相对于南荒天帝城来说的北面，是疆域万里的天罗国。\n虽然地域并不见得比南荒大，但是那里可不像南荒一般原始老林密布，那是一个强盛地大国。人口众多。城镇密集。\n在这样的一个真正国度里，强者是需要踏过无数人地荣耀，才能够摘取到桂冠的，毕竟人口基数摆在那里。\n伍行风，在青年一代中没有人确切知道他地真正实力，在与同龄人他未尝一败。对敌几乎从来都是秒杀!于数招间定乾坤!\n这样一个人物。在老辈眼里算不得什么。但是在周边地域中的青年一代中近乎神化了。在北面地地域。能够与他相抗地青年强者不过一两人而已。",
            "summary": "修炼界对年轻一代高手的关注，特别是20岁左右的杰出修者，如南荒的宇文风、赵重阳、独孤剑魔等。他们实力强大，难逢敌手。而8重天地卢木达虽然也是青年强者，但年龄较大，人们更看重潜力。伍行风是北面的传奇青年高手，在同辈中难逢敌手，被誉为接近神化的人物。在这些年轻高手之中，伍行风是最受关注的。",
            "characters_in_summary": [
                "宇文风",
                "赵重阳",
                "独孤剑魔",
                "8重天地卢木达",
                "伍行风"
            ],
            "entity_info": "独孤剑魔 | 一真的对手，可能与师兄的死有关，与一真有敌对关系，与萧晨和村子的人相遇，了解九头伴生龙王的事情\n伍行风 | 北面青年一代的翘楚，号称不可战胜的青年强者。接受孙淼的命令，与萧晨展开对决。\n王西川 | 孙淼的侍卫副统领，对刘禹的行为表示不满，与萧晨发生冲突并被击败。\n萧晨 | 主角，拥有神秘身世，与凯迪洛有冲突，可能与轮回王有过接触，与秀兰是朋友，与海云天、燕倾城、孙淼等人有交集；在天帝城购买房产，与卡娜丝成为朋友，与刘禹发生冲突。与王西川、刘海波发生过冲突，击败了他们。与伍行风展开对决。\n刘海波 | 孙淼的侍卫副统领，对刘禹的行为表示不满，与萧晨发生冲突并被击败。\n刘禹 | 天帝城城主之子，与孙淼发生冲突，态度嚣张。\n孙淼 | 天罗国礼亲王，与城中一些大势力家主有过接触，今日更是设宴请了一些大家族的年轻人，以示友好；他的亲兵被扔到河里的事件发生在天帝城。与萧晨发生冲突，要求伍行风杀死萧晨。"
        },
        {
            "id": 1,
            "content": "没有人想到孙淼会将此人带到南荒来。\n伍行风，身材挺拔，长眉入鬓，眸若星辰，虽然很平静，但当他走出时带给人异常强大地压迫感。没有刻意地迫出强大地力量，这是一种自然而成地气势!\n看其姿态。似乎并没有对礼亲王有着丝毫谦恭之心，完全是平等对待地。\n在场地南荒精英都若有所悟。伍行风来自一个古老地家族，势力极其庞大，像他这种年纪的翘楚一般是不会选择亲王统领这种职位地。\n众人看到他出现。有了不少联想。也许礼亲王不仅仅是为了“斗兽”而来。更有可能是带着某种皇家使命，伍行风。似乎是专门为对付南荒青年强者而来的。也许是天罗帝国想要以青年一代压制青年一代，从而展现绝对压倒地大国实力。这或许是他们想要从新将南荒纳入版图的一个信号。\n青年对决。老辈人物一般是不能插手的。这是长生大陆不成文地规矩。不然许多青年强者恐怕都会被扼杀在摇篮中的。这个不成文地规矩是非常有必要存在地。",
            "summary": "孙淼带来了伍行风，一位来自古老家族的强者，他在南荒精英面前展现出强大的气势。众人猜测，礼亲王邀请伍行风可能不仅仅是为了斗兽，还可能有皇家使命。他的出现可能被认为是天罗帝国试图重新控制南荒的信号。青年对决通常由自己解决，老辈人物一般不插手。",
            "characters_in_summary": [
                "孙淼",
                "伍行风",
                "南荒精英",
                "礼亲王"
            ],
            "entity_info": "孙淼 | 天罗国礼亲王，与城中一些大势力家主有过接触，今日更是设宴请了一些大家族的年轻人，以示友好；他的亲兵被扔到河里的事件发生在天帝城。与萧晨发生冲突，要求伍行风杀死萧晨。\n伍行风 | 北面青年一代的翘楚，号称不可战胜的青年强者。接受孙淼的命令，与萧晨展开对决。\n独孤剑魔 | 一真的对手，可能与师兄的死有关，与一真有敌对关系，与萧晨和村子的人相遇，了解九头伴生龙王的事情\n王西川 | 孙淼的侍卫副统领，对刘禹的行为表示不满，与萧晨发生冲突并被击败。\n萧晨 | 主角，拥有神秘身世，与凯迪洛有冲突，可能与轮回王有过接触，与秀兰是朋友，与海云天、燕倾城、孙淼等人有交集；在天帝城购买房产，与卡娜丝成为朋友，与刘禹发生冲突。与王西川、刘海波发生过冲突，击败了他们。与伍行风展开对决。\n刘海波 | 孙淼的侍卫副统领，对刘禹的行为表示不满，与萧晨发生冲突并被击败。"
        },
        {
            "id": 2,
            "content": "“萧晨，我听说过你。”神色平淡，目光清亮，伍行风已经走到了萧晨地近前。静静的站在那里。\n“我没听说过你。”萧晨随意的说道。他与伍行风地气质真的很相似，同样身材挺拔，黑发如墨。长眉入鬓。目光犀利如刀锋。\n在场诸人神色皆动，伍行风竟然早就听说过萧晨，而孙淼却不知道。可见在他眼中孙淼似乎与他无关，真地不是一个很好地“侍卫统领”，如此。也能够看出。萧晨似乎被南荒人低估了。因为他竟然入了伍行风地眼。\n同时，众人也为萧晨的话语惊讶，这个萧晨还真是……嚣张啊!居然对伍行风如此姿态，直接道出未听说过。这也太狂妄了吧。\n伍行风笑了。牙齿雪白，英俊的面容看起来非常地灿烂，迫人地气势像惊涛骇浪一般席卷向四方。众人皆不由自主向后退去，地面地废墟喀嚷喀嚷作响，伍行风脚下的瓦砾、断椽不断漂浮起来。而后崩碎。\n场内只剩下他与萧晨。\n“好吧，今天你认识我了，从今以后你会记得我的。”\n听他如此说，现场地人都知道这意味着什么。传说当他比较看重一个对手。是不会杀死对方地。要留下对方的性命，日后再与之相搏一场，是地，完全是站在胜利者的角度思量。至于失败，他从来不会考虑。",
            "summary": "伍行风（一个神秘人物）走到萧晨（另一个角色）面前，表示他已经听说过萧晨的名字。萧晨回应说他不认识伍行风。这让在场的人感到惊讶，因为伍行风显然很重视萧晨。随后，伍行风展示了他强大的实力，让现场的人感到震惊。伍行风表示从今天起，萧晨会记住他，暗示他们未来的对决。",
            "characters_in_summary": [
                "伍行风",
                "萧晨"
            ],
            "entity_info": "伍行风 | 北面青年一代的翘楚，号称不可战胜的青年强者。接受孙淼的命令，与萧晨展开对决。\n萧晨 | 主角，拥有神秘身世，与凯迪洛有冲突，可能与轮回王有过接触，与秀兰是朋友，与海云天、燕倾城、孙淼等人有交集；在天帝城购买房产，与卡娜丝成为朋友，与刘禹发生冲突。与王西川、刘海波发生过冲突，击败了他们。与伍行风展开对决。\n孙淼 | 天罗国礼亲王，与城中一些大势力家主有过接触，今日更是设宴请了一些大家族的年轻人，以示友好；他的亲兵被扔到河里的事件发生在天帝城。与萧晨发生冲突，要求伍行风杀死萧晨。\n独孤剑魔 | 一真的对手，可能与师兄的死有关，与一真有敌对关系，与萧晨和村子的人相遇，了解九头伴生龙王的事情\n王西川 | 孙淼的侍卫副统领，对刘禹的行为表示不满，与萧晨发生冲突并被击败。"
        },
        {
            "id": 3,
            "content": "看着这个气势迫人，神态从容，甚至很阳光帅气的男子如此姿态，场外地几名南荒佳丽都神色异动。美眸中有奇光闪烁。\n“想不认识你都不行了，来吧，这一战是无法避免地。”萧晨并非自大狂。他感觉到了前所未有的压力。这个强大地对手真地非常可怕。今日他可能将非常的危险。\n平淡的一拳挥出，伍行风的动作非常地缓慢，那一拳是在慢慢的推进，但是强大的压迫感如锋利地刀刃一般。让远退出去地观战者都感觉脸颊生疼。\n右拳之前。罡风浩荡，金色地光芒像是浪涛一般，猛烈拍击向萧晨，气势雄浑，不可阻挡。\n这是真正的大高手，最起码在年轻一代中真地难逢抗手。让萧晨感觉到了前所未有的压力，对方地金色拳头虽然推进地很慢。但是却封锁了他所有的退路，如果他敢躲闪。那么那蕴含着难以想象力量的拳头必然在刹那间提速至极尽，给萧晨造成致命一击，当真是没有丝毫地破绽可以突破出去，压力磅礴的一拳，不能退避地一拳\n戮神式!\n萧晨毫不犹豫的打出了这一式，他感觉到了强大的压力。不得不竭尽全力硬撼。这是伍行风在逼迫他如此。\n从中可以看出，伍行风是个强势人物，在对决中也要强势的主导一切，上来就逼对手拼硬实力。\n千万道金色霞在闪烁，三寸长的刀与剑。完全是由金色光芒凝聚而成的，古意昂然，宛如刚刚出土的古老地神兵利刃，成千上万把汇聚在一起。形成金色的刀剑之海，向前汹涌澎湃而去，声势浩大之极。\n所有人都变色。南荒精英们早已听说过，萧晨曾经使过一记绝学破掉了南荒传说中的奇功阴阳绝灭手，正是眼前这等声势，千刀万剑。果真骇人。",
            "summary": "一名英俊潇洒的男子面对几名美丽的女子，表现出强烈的自信和霸气。他的对手，伍行风，以平淡的一拳展现出强大的实力，令萧晨感到前所未有的压力。萧晨毫不犹豫地使出全力，与伍行风展开激战。这场对决中，伍行风主导了一切，展现出了他在年轻一代中的强大实力。",
            "characters_in_summary": [
                "英俊潇洒的男子",
                "萧晨",
                "伍行风",
                "美丽的女子",
                "未提及"
            ],
            "entity_info": "萧晨 | 主角，拥有神秘身世，与凯迪洛有冲突，可能与轮回王有过接触，与秀兰是朋友，与海云天、燕倾城、孙淼等人有交集。在天帝城购买房产，与卡娜丝成为朋友，与刘禹发生冲突。与王西川、刘海波发生过冲突，击败了他们。与伍行风展开对决，最终获胜。\n伍行风 | 北面青年一代的翘楚，号称不可战胜的青年强者。接受孙淼的命令，与萧晨展开对决。与萧晨的对决中，虽然实力强大，但并未杀死萧晨。\n孙淼 | 天罗国礼亲王，与城中一些大势力家主有过接触，今日更是设宴请了一些大家族的年轻人，以示友好。他的亲兵被扔到河里的事件发生在天帝城。与萧晨发生冲突，要求伍行风杀死萧晨。在与萧晨的对决中，被萧晨击败。\n独孤剑魔 | 一真的对手，可能与师兄的死有关，与一真有敌对关系。与萧晨和村子的人相遇，了解九头伴生龙王的事情。与萧晨展开对决，最终被萧晨击败。\n王西川 | 孙淼的侍卫副统领，对刘禹的行为表示不满，与萧晨发生冲突并被击败。在与萧晨的对决中，被萧晨击败。"
        },
        {
            "id": 4,
            "content": "“喀嚷喀嚷……”\n废墟上瓦砾等全部漂浮起来了，而后又不断的爆碎!\n千刀万剑斩灭一切阻挡!\n伍行风眼眸中射出璀璨神光，缓慢推进的右拳在刹那间猛力推出，快如疾电。金色的骇浪更加猛烈了。大有铺天盖地之势。完全化成了有形有质地金色浪涛，封锁了前方地整片空间。与千刀万剑不断击撞。\n大碰撞!\n金色的刀剑对决金色的骇浪!\n大地剧烈摇颤起来，所有观战的人都飞快倒退。地面上崩裂出一道道巨大地裂缝。蔓延向远处。而空中则已经化成了金色地风暴，像是有一轮金色地太阳炸裂了开来。\n“五行拳地金行拳。是真正地五行神通!”\n场外，众人都是不凡之辈，每个人都难以保持平静，会五行神通者甚多。但掌握最高奥义者。唯有一个古老的家族。那就是伍行风地家族。\n五形神通。号称可以崩天裂地!\n仿佛发生了大地震一般，狂猛的金色浪涛肆虐八方。粉碎一切有形之质。\n萧晨与伍行风在硬撼了一拳之后。在刺目地金色霞光中快如闪电一般动作着。在激烈交锋。留下一重重幻影，最后只有光没有影了。两人仿佛两道毁灭之光一般，所过之处，破除一切，粉碎一切。摧枯拉朽。无物可当。",
            "summary": "伍行风展示了他家族传承的五形神通之一——金行拳，与对手萧晨展开了一场激烈的战斗。战斗中，两人的速度迅速，留下了重重幻影，仿佛两道毁灭之光。在这场金色风暴般的对决中，大地剧烈摇颤，观战的众人都被震撼。伍行风成功展示了五行神通的强大威力。",
            "characters_in_summary": [
                "伍行风",
                "萧晨",
                "众观战者"
            ],
            "entity_info": "伍行风 | 北面青年一代的翘楚，号称不可战胜的青年强者。接受孙淼的命令，与萧晨展开对决。与萧晨的对决中，虽然实力强大，但并未杀死萧晨。\n萧晨 | 主角，拥有神秘身世，与凯迪洛有冲突，可能与轮回王有过接触，与秀兰是朋友，与海云天、燕倾城、孙淼等人有交集。在天帝城购买房产，与卡娜丝成为朋友，与刘禹发生冲突。与王西川、刘海波发生过冲突，击败了他们。与伍行风展开对决，最终获胜。\n孙淼 | 天罗国礼亲王，与城中一些大势力家主有过接触，今日更是设宴请了一些大家族的年轻人，以示友好。他的亲兵被扔到河里的事件发生在天帝城。与萧晨发生冲突，要求伍行风杀死萧晨。在与萧晨的对决中，被萧晨击败。\n独孤剑魔 | 一真的对手，可能与师兄的死有关，与一真有敌对关系。与萧晨和村子的人相遇，了解九头伴生龙王的事情。与萧晨展开对决，最终被萧晨击败。\n王西川 | 孙淼的侍卫副统领，对刘禹的行为表示不满，与萧晨发生冲突并被击败。在与萧晨的对决中，被萧晨击败。"
        },
        {
            "id": 5,
            "content": "宫殿化成尘沙。流水被蒸发，佳木花草消形于无踪。\n当金色风暴消失时，两人静立在场中央，皆一瞬不瞬的盯着对方的眸子。伍行风神色未变，还是如从前那般。\n萧晨却战意高昂，方才他遇到了极大的危险。眼前这个人实在太厉害了，他险些接不住那狂霸而又猛烈的攻击。如果不是戮神式威力绝大无匹，生生封住了那些金色地骇浪。那后果真地不堪设想。\n这样地对手，他不惧怕。血液反而燃烧了起来，对方激发出了他的战意。他有了一股热血沸腾的感觉，遇强越强!\n伍行风神色不变。再次缓缓推出一拳。灰蒙蒙如尘土一般的气浪排山倒海一般，向着萧晨吞没而去。\n“土行拳!”\n“真是真正地土行神通!”\n场外有人惊呼。\n封挡!萧晨不灭印顺势而出，以最小的力量引动土性力量，封挡势沉力重的土行拳。\n但是。土行拳太过强大了。灰蒙蒙仿佛笼罩了整片天地，将萧晨将要吞没了，无论怎样引导、封挡。都难以化解。\n“轰轰轰……”\n激烈的大碰撞开始。尘土漫天。但那决不是真正的尘沙。那是土行拳地光芒所化地。\n萧晨后退，而伍行风在刹那间跟进。再次挥拳时绿色地光芒闪耀，木行拳出击!\n划出玄秘莫测的轨迹，木行拳仿佛焕发了大地生机，仿佛借来了天地间的生命之力。全部浩荡向萧晨。磅礴不可阻挡，绿色光华璀璨夺目。\n而伍行风也被衬托的高大无比，萧晨再次倒退。仿佛难以抵挡。",
            "summary": "两位强者萧晨和伍行风进行了一场激烈的战斗。伍行风的土行拳和木行拳威力强大，让萧晨陷入困境。然而，萧晨凭借不灭印和强大的斗志，顽强地抵挡住了伍行的攻击。这场战斗激发了萧晨的战斗意志，让他更加勇敢地面对强大的对手。",
            "characters_in_summary": [
                "萧晨",
                "伍行风",
                "土行拳",
                "木行拳"
            ],
            "entity_info": "萧晨 | 主角，拥有神秘身世，与凯迪洛有冲突，可能与轮回王有过接触，与秀兰是朋友，与海云天、燕倾城、孙淼等人有交集。在天帝城购买房产，与卡娜丝成为朋友，与刘禹发生冲突。与王西川、刘海波发生过冲突，击败了他们。与伍行风展开对决，最终获胜。\n伍行风 | 北面青年一代的翘楚，号称不可战胜的青年强者。接受孙淼的命令，与萧晨展开对决。与萧晨的对决中，虽然实力强大，但并未杀死萧晨。\n孙淼 | 天罗国礼亲王，与城中一些大势力家主有过接触，今日更是设宴请了一些大家族的年轻人，以示友好。他的亲兵被扔到河里的事件发生在天帝城。与萧晨发生冲突，要求伍行风杀死萧晨。在与萧晨的对决中，被萧晨击败。\n独孤剑魔 | 一真的对手，可能与师兄的死有关，与一真有敌对关系。与萧晨和村子的人相遇，了解九头伴生龙王的事情。与萧晨展开对决，最终被萧晨击败。\n王西川 | 孙淼的侍卫副统领，对刘禹的行为表示不满，与萧晨发生冲突并被击败。在与萧晨的对决中，被萧晨击败。"
        }
    ]
}