{
    "chapter_title": "第一百六十二章  南荒深处 ",
    "chapter_summary": "萧晨为了追回被卡娜丝和海云雪抢走的衣物，用龙光之化的龙爪将两人抓住。他在处理这种情况时表现得相当冷静，甚至在与海云天的对话中表现出嚣张的态度。萧晨抓住了曼德家族的宝贝丫头卡娜丝，并让她签了多张借据。随后，萧晨带着珂珂与小倔龙离开，海云天决定帮助他。然而，萧晨的真实身份被误认为是来自南荒最深处，这让海云天感到惊讶。与此同时，南荒大海发生海啸，独孤剑魔出关，红龙王变得更加强大。在南荒中部的原始老林中，一个黑发青年在蛮兽群中冲杀，展现出强大的实力。另一个青年，宇文风也在荒脉中修炼，展现出强大的生命力。",
    "characters_in_summary": [
        "萧晨",
        "卡娜丝",
        "海云天",
        "海云雪",
        "小倔龙",
        "珂珂",
        "曼德家族",
        "独孤剑魔",
        "红龙王",
        "南荒",
        "南荒中部",
        "原始老林",
        "宇文风",
        "荒脉"
    ],
    "pre_entity_info": "萧晨 | 南荒寻找出路的伙伴，与诸葛坤、霍夫曼有敌对关系，与诸葛家族、曼德家族有恩怨关系，击败诸葛坤和霍夫曼，迫使他们支付金币，与卡娜丝有债务纠纷；与珂珂是朋友，共同禁锢敌人；与海云雪在温泉仙境偶遇\n卡娜丝 | 曼德家族的成员，与萧晨成为朋友，天帝城的居民，闯入二号贵宾区解救萧晨等人，与萧晨有债务纠纷\n海云天 | 长相漂亮的纨绔子弟，与萧晨是朋友，但两人之间也存在竞争关系。与胖子相识，与萧晨有竞争关系。\n海云雪 | 南荒佳丽，与萧晨在温泉仙境偶遇，与燕倾城一同围堵珂珂\n小倔龙 | 南荒寻找出路的伙伴，与萧晨并肩作战。正在经历蜕变，形成七彩龙茧。\n珂珂 | 小倔龙的伙伴，与萧晨是朋友，共同禁锢敌人；对七彩龙茧产生兴趣\n曼德家族 | 与萧晨有恩怨关系，与诸葛家族有敌对关系，与诸葛坤、霍夫曼无直接关系\n独孤剑魔 | 一真的对手，可能与师兄的死有关，与一真有敌对关系。与萧晨和村子的人相遇，了解九头伴生龙王的事情。与萧晨展开对决，最终被萧晨击败。\n南荒 | 萧晨寻找出路的地点，与诸葛坤、霍夫曼有敌对关系，与诸葛家族、曼德家族有恩怨关系\n原始老林 | 萧晨一行在此穿山越岭，小心翼翼的躲避着各种凶兽，速度已经被提升到了极限。\n宇文风 | 南荒其他三位顶尖高手，与萧晨齐名，可能在未来与萧晨产生交集。\n雪白小兽 | 轮回王的宠物，与轮回王互动\n诸葛坤 | 九重天的强者，诸葛家族的成员，与萧晨有敌对关系，试图盗走小倔龙，与萧晨为敌",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "萧晨展开不死天翼快速追到了几名女子的身后，发现衣物都在卡娜丝与海云雪的手中，立刻出手。\n两道朦胧的光辉化成巨大的龙爪，向着两人的小蛮腰抓去。卡娜丝气极，挥手打出一道粉红色的光辉，海云雪也打出一道绿芒，两女现在只想逃离这里，早已羞气的失了方寸，浑然不知是手中衣物的原因惹的萧晨紧追。\n几道崩碎响声传出，两道朦胧的光辉成功将婀娜秀丽的海云雪以及青春靓丽的卡娜丝席卷住，抓了回来。\n“放手，走开！”\n“还我衣服！”\n萧晨将两女抓住了，不过姿势却有些不雅，两只龙光之化的龙爪紧紧的箍匝着两女那似柔柳般的小蛮腰，虽然没有真正接触，但也足以气的两女脸色通红、咬牙切齿了。\n“萧晨我跟你拼了！”卡娜丝不断挣动，雪白的浴袍滑落下一截，露出胸前的一片雪白柔腻，美丽的弧线很是惑人心神。\n“走光了。”萧晨满不在乎的道，腾出一只手来很认真的为她将浴袍拉好，道：“很有内涵。”\n“你……”蓝发美少女卡娜丝直接晕了过去。\n“小姐请把衣服换给我吧？”萧晨对着海云雪露出一口雪白的牙齿，笑的很灿烂南荒大美女抢他衣服，怎么听都觉得味道不对劲。\n海云雪身材修长，曲线优美，娇体凹凸起伏，曼妙到极点，她仅仅比萧晨矮一拳，婀娜的娇躯比之寻常的美女修长不少，可谓好到极点，是名副其实的超级大美女。\n湿漉漉的长发透发着阵阵馨香，雪白的肌肤似凝滞美玉一般滑腻。一双迷蒙的眸子仿佛有雾气在缭动。挺直纤秀的琼鼻下那鲜红润泽的双唇看起来性感无比，雪白的贝齿轻轻咬着下唇，她轻声对萧晨，道：“你快放开我。”她在尽量保持稳静。\n她已经将萧晨地衣服丢在了地上，她实在怕了眼前这个彪悍男了，但即便在这种境地下很沉着，并未太过荒乱。\n未容萧晨放手，二号贵宾区地花木林外传来海云天兴奋的声音：“萧晨我来观看你如何坐收赃款来了……”\n声音很急促，海云天似乎在飞纵而来，但紧接着声音便戛然而止。而后传来气急败坏的叫声：“萧晨我和你拼了，你竟敢调戏我姐姐！”\n海云天已经穿过花木林，飞快冲了过来。\n如果是别人肯定感觉跳到黄河也洗不清了，但是萧晨却很沉着，撤去龙形光爪，且一步上前扶住了海云雪，道：“小心别栽倒。”\n海云天气极，大叫道：“萧晨你……”\n“你什么你啊，不要乱猜，不是你想象的那样。不信问你姐姐。”\n海云雪第一时间挣脱了出去，而后对海云天道：“没有什么，我先回去了。”就是有什么，她也不可能说啊。更何况似乎真的没什么。\n看到两人都如此镇静，海云天狐疑的看看这个又看看那个，直至海云雪的背影消失，他才回过神来，恶狠狠的对萧晨，道：“我方才绝对没有看错，你想对我姐姐不利。萧晨我警告你，咱们熟归熟，但是你敢打我姐姐的主意，我和你拼命！”\n“很富有挑战的问题啊，等我哪天闲暇无事时去挑战下。”\n“你敢！”说到这里，海云天吃惊地看着萧晨，道：“你在干吗？”\n此刻。萧晨正熟练的铺好笔墨。将晕倒在地上的卡娜丝的雪白小手沾上墨汁，在一张白纸上按指印。",
            "summary": "萧晨为了追回被卡娜丝和海云雪抢走的衣物，用龙光之化的龙爪将两人抓住。然而，他在处理这种情况时表现得相当冷静，甚至在面对海云天的指责时，他还一边与他交谈，一边在白纸上留下卡娜丝的指印。",
            "characters_in_summary": [
                "萧晨",
                "卡娜丝",
                "海云天",
                "海云雪"
            ],
            "entity_info": "萧晨 | 南荒寻找出路的伙伴，与诸葛坤、霍夫曼有敌对关系，与诸葛家族、曼德家族有恩怨关系，击败诸葛坤和霍夫曼，迫使他们支付金币，与卡娜丝有债务纠纷；与珂珂是朋友，共同禁锢敌人；与海云雪在温泉仙境偶遇\n卡娜丝 | 曼德家族的成员，与萧晨成为朋友，天帝城的居民，闯入二号贵宾区解救萧晨等人，与萧晨有债务纠纷\n海云天 | 长相漂亮的纨绔子弟，与萧晨是朋友，但两人之间也存在竞争关系。与胖子相识，与萧晨有竞争关系。\n海云雪 | 南荒佳丽，与萧晨在温泉仙境偶遇，与燕倾城一同围堵珂珂\n雪白小兽 | 轮回王的宠物，与轮回王互动\n诸葛坤 | 九重天的强者，诸葛家族的成员，与萧晨有敌对关系，试图盗走小倔龙，与萧晨为敌"
        },
        {
            "id": 1,
            "content": "“没事。她欠我钱，让她留下借据。”\n海云天目瞪口呆。\n后方，诸葛坤、霍夫曼瞠目结舌，这个萧晨他妈的简直太嚣张了，就是美女也不放过，还真是见鬼了的“一视同仁”啊！连曼德家族的宝贝丫头居然也敢如此对待。而让他们感觉口干舌燥的是，萧晨抓住卡娜丝的纤纤玉手，按了不只一张白纸，而是一张又一张，足足**张。\n“走了，没事了。”萧晨似乎丝毫不觉的过分，熟练地做完这一切穿好衣服，带着珂珂与小倔龙扬长而去。海云天紧跟着追了出去。\n温泉仙境不少人在向这里赶来，萧晨轻巧的躲避过了所有人离开了此地。\n在回去的路上，当海云天闻听到此中经过后，有一股想吐血的冲动。\n“萧兄你……太生猛了吧？这个……玩，是不能这样玩地，你就不怕惹的诸葛家族或者里根家族跳出来个老不死的灭了你？”\n当海云天听到萧晨的解释后，简直是一副不可思议的神态，道：“你……听谁说的？！老辈人物不出手是有一定的限制，前提是你不能太过分。我真是无语了……我劝你还是赶紧跑路吧，不然你死定了！”\n“咱们相交一场，我帮你一把，为你找人说说情去。”说完这句话海云天跑了。\n然而，很快海云天又回到了萧晨地居所，进来就吵嚷道：“萧晨……你太不够意思了！”\n“兄弟你不至于吧？我真的没把你姐怎么样，我抓她时没怎么用力，扶她腰时也是轻轻的……”\n“萧晨我跟你拼了！你抓我姐哪里了？你干吗扶她腰？！”绝美的海云天立时又急了。\n萧晨感觉有些无语，看样子根本无需解释的，这个家伙似乎不是为他姐的事情问罪来，这样倒显得有些欲盖弥彰了。\n好半天海云天激动的情绪才平静下来。\n而直到这个时候，萧晨惊异地从海云天口中了解到他似乎被某些人误会了，竟然有人觉得他身份非同一般。\n“你来自南荒最深处？！”海云天不满地道：“实在太不够意思了，枉我与你相交，居然都不告诉我你的真实身份。”\n说到这里，海云天压低声音，神秘兮兮地道：“既然你来自那最可怕与不可测的南荒最深处，那么小倔龙肯定是一头龙王吧？绝对是它们的后代！”\n萧晨快速的消化着这些信息，多多少少的了解了他自己的“身份”，自语道：“对，我是来自南荒最深处，现在是这个个身份，将来也是……”\n在萧晨自语之际，南荒大海像是发生了海啸一般。\n一个高大魁伟的青年手持铁剑，一剑劈去，惊涛拍岸，乱石穿空，卷起千重滔天大浪，一股恐怖的力量爆发而出，大海被生生分开，海水倾泻向两旁，一条平坦的大道直通碧海深处。\n“我独孤剑魔可以出关了！”正是那自龙岛归来，苦修一年有余的南荒强者独孤剑魔。\n在不远处，还有一头狮虎之身，祖龙之头的幼小龙王，正在狂暴的仰天怒吼，正是追随独孤剑魔的红龙王，是十一头小龙王中最为凶残的那一头。血红色的鳞甲灿灿生辉，周身上下血色光芒腾腾跳动，仿佛熊熊燃烧的神焰一般。吼啸之声似奔雷一般震耳欲聋，其实力比在龙岛之际明显强大了很多。\n与此同时，南荒中部的原始老林中，凶兽咆哮，蛮兽奔逃，一个黑发青年身体宛如钢铁铸造而成的一般，**着上半截古铜色的躯体，浑身是血，在蛮兽群中冲杀。\n野性十足！\n七八米长的凶兽在他手中就像是稻草人一般，伸手一抓就会被撕裂成两半，随意几次劈斩，就碎裂了几具巨大的蛮兽。\n魔性十足！\n狂野的让人害怕，闪烁着宝辉的古铜色的皮肤完全被血水染红了，眼眸比野兽还要凶狂，闪烁着刀锋一般的冷芒。\n像是能够缩地成寸一般，染血的古铜色魔躯在荒林间留下一道道残影，所过之处血浪喷涌，凶兽群不断奔逃，留下一地巨大的死尸，血雾将森林都染红了。\n杀性十足！\n最后，可怕的魔躯直接从一个十米长的蛮兽身体中穿过，他才停止杀戮。\n来到一条大瀑布前，任直下千尺的激流冲击着他那古铜色的高大魔躯，冰冷的眸光似乎能够斩破水帘，透发出两道可怕的光芒，望向天帝城的方向。\n“我宇文风该该回去了！”一拳轰出，发出奔雷声响的大瀑布，在刹那间竟然向上倒流。\n天帝城北，八百里外的荒脉中，一个青年如古老的石雕一般，静静的盘坐在一座石山之上，\n在他的身上感觉不到任何生命波动，一头灰白的长发似那枯萎的花草一般随风而脱落，身体上充满了灰尘，像是历经了无尽岁月，已经彻底石化了。\n直至天空中的乌云飘去，光明驱除黑暗，一缕霞光照耀在他的身上，山林间婉转的鸟鸣声响起，他在刹那间爆发出勃勃生机，漫天灰尘飞扬，自他身上迸发了出去。\n那枯败的灰色长发全部随风而散，一头水蓝色的长发瞬间长到披肩长，闪烁着亮丽的蓝色光泽，显得无比的健康。",
            "summary": "萧晨在温泉仙境与海云天的对话中，表现出嚣张的态度，让诸葛坤和霍夫曼感到惊讶。他抓住曼德家族的宝贝丫头卡娜丝，按了不止一张借据，共计**张。随后，萧晨带着珂珂与小倔龙离开，海云天担心他的安全，决定帮他说话。然而，萧晨的真实身份被误认为来自南荒最深处，这让海云天感到惊讶。在萧晨的自语中，南荒大海发生海啸，独孤剑魔出关，红龙王变得更加强大。同时，南荒中部的原始老林中，一个黑发青年在蛮兽群中冲杀，显示出强大的实力。另一个青年，宇文风也在荒脉中修炼，展现出强大的生命力。",
            "characters_in_summary": [
                "萧晨",
                "海云天",
                "诸葛坤",
                "霍夫曼",
                "曼德家族",
                "卡娜丝",
                "珂珂",
                "小倔龙",
                "独孤剑魔",
                "红龙王",
                "黑发青年",
                "宇文风"
            ],
            "entity_info": "萧晨 | 南荒寻找出路的伙伴，与诸葛坤、霍夫曼有敌对关系，与诸葛家族、曼德家族有恩怨关系，击败诸葛坤和霍夫曼，迫使他们支付金币，与卡娜丝有债务纠纷；与珂珂是朋友，共同禁锢敌人；与海云雪在温泉仙境偶遇。当前剧情内容为在二号贵宾区解救萧晨等人后，萧晨展开不死天翼快速追到了几名女子的身后，发现衣物都在卡娜丝与海云雪的手中，试图追回自己的衣服。被海云天误认为是调戏其姐姐，实际上萧晨正在用卡娜丝的手指印收取赃款。\n海云天 | 长相漂亮的纨绔子弟，与萧晨是朋友，但两人之间也存在竞争关系。与胖子相识，与萧晨有竞争关系。\n诸葛坤 | 九重天的强者，诸葛家族的成员，与萧晨有敌对关系，试图盗走小倔龙，与萧晨为敌。\n霍夫曼 | 里根家族的成员，与诸葛坤有相同的目的，试图盗走小倔龙，与萧晨为敌\n曼德家族 | 与萧晨有恩怨关系，与诸葛家族有敌对关系，与诸葛坤、霍夫曼无直接关系\n卡娜丝 | 曼德家族的成员，与萧晨成为朋友，天帝城的居民，闯入二号贵宾区解救萧晨等人，与萧晨有债务纠纷。\n珂珂 | 小倔龙的伙伴，与萧晨是朋友，共同禁锢敌人；对七彩龙茧产生兴趣\n小倔龙 | 南荒寻找出路的伙伴，与萧晨并肩作战。正在经历蜕变，形成七彩龙茧。\n独孤剑魔 | 一真的对手，可能与师兄的死有关，与一真有敌对关系。与萧晨和村子的人相遇，了解九头伴生龙王的事情。与萧晨展开对决，最终被萧晨击败。\n宇文风 | 南荒其他三位顶尖高手，与萧晨齐名，可能在未来与萧晨产生交集。\n海云雪 | 南荒佳丽，与萧晨在温泉仙境偶遇，与燕倾城一同围堵珂珂。\n雪白小兽 | 轮回王的宠物，与轮回王互动。"
        }
    ]
}