{
    "chapter_title": "第一百七十七章  古战三重封 ",
    "chapter_summary": "在九重天境界的修者莫利咖被萧晨重创后，尤阑穆试图救他，但萧晨要求他们说出原因。尤阑穆承认错误并向萧晨道歉，但萧晨仍继续折磨莫利咖，要求他们说出真相。原来，尤阑穆和莫利咖认为萧晨是他们的未来大敌，因为他的弟弟想娶燕倾城，但被告知她已经嫁给了萧晨。萧晨与尤阑穆发生冲突，尤阑穆的弟弟试图刺杀萧晨，却被萧晨反击杀死。尤阑穆愤怒地为弟弟复仇，但萧晨凭借实力和巴斯德古矛成功抵挡。萧晨认为尤阑穆的弟弟首先试图刺杀他，其行为并无不妥。尤阑穆疯狂地想要为弟弟报仇，但萧晨以其人之道还治其人之身的态度让他陷入困境。萧晨凭借实力和巴斯德古矛击败尤阑穆。尤阑穆试图抢夺巴斯德古矛，却反被萧晨用古战三重封困住。萧晨摆脱束缚，用巴斯德古矛击败尤阑穆，感谢他们帮助他接近识藏境界。萧晨受伤严重，无法继续战斗，决定回到独孤古堡休养。",
    "characters_in_summary": [
        "萧晨",
        "尤阑穆",
        "莫利咖",
        "巴斯德",
        "燕倾城"
    ],
    "pre_entity_info": "萧晨 | 南荒寻找出路的伙伴，与诸葛坤、霍夫曼有敌对关系，与诸葛家族、曼德家族有恩怨关系，击败诸葛坤和霍夫曼，与卡娜丝有债务纠纷，与海云雪有偶遇关系，与珂珂是朋友，共同禁锢敌人；在与宇文风的战斗中展现出强大的实力和天杀步的绝杀之势\n燕倾城 | 南荒佳丽，与萧晨在温泉仙境偶遇，认出珂珂的身份。\n棕发青年 | 新出现的敌对方人物，与独孤剑魔的兄长可能有关系，使用巴斯德古神矛进行攻击\n独孤剑魔 | 一真的对手，可能与师兄的死有关，与一真有敌对关系。与萧晨和村子的人相遇，了解九头伴生龙王的事情。与萧晨展开对决，最终被萧晨击败。\n天帝城 | 刘道明的领地，刘禹的出生地，萧晨与宇文风战斗的地方\n宇文风 | 南荒顶尖高手，与萧晨可能产生交集，自信且有敌对关系",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "莫利咖剧痛无比，腹部完全被洞穿，且由于萧晨的力量太过强横，直接击碎了腹中的肠胃。他是生命力深厚的九重天境界的修者，短时间不可能死，如此一来简直是一种折磨，炼狱般的苦难！\n惨叫声在独孤家的古宅中不断回响，莫利咖浑身都在出虚汗，血水更是染红了半边身子，神情萎靡不振。\n尤阑穆身材非常的高大，容貌与莫利咖相仿，虽然谈不上英俊，但却有一股野性，冰冷眸子怒视着萧晨，喝道：“放开他！”\n对于这样的话语，萧晨根本不会回应，毫无意义！他腾开一只手，单手握住巴斯德古矛挑起莫利咖。另一只手在自己的身上点了几下，止住伤口处汩汩涌动的血水。\n“放开我弟弟！”固执的重复着自己的意见，尽管在这等高手眼中等若废话，因为没有人会因此而改变主意的，但是尤阑穆不得不如此，这是他的亲弟弟，他已经想妥协了。\n“说，你们为什么想杀我？如果是想挑战我，不可能背后偷袭，到底是为什么？！”说到这里，萧晨的眼神变得凌厉无比，直欲穿透进尤阑穆地心海中。\n“没有为什么。巴斯德古矛指引我们来诛魔！”\n“不要欺骗我！”萧晨冷哼。而后抖动赤红地血矛，令莫利咖疼痛的惨叫连连，继续冷声道：“古矛诛杀过神，但从来未洞穿过魔，难道我是神吗，到底为何要在背后暗杀我？”\n看到莫利咖惨遭蹂躏，尤阑穆难以保持平静神色了，神色非常复杂的道：“是我们不对。我在这里向你郑重道歉，请你放开我弟弟。”\n“说！”只有一个字，而后萧晨再次震动古矛，莫利咖顿时血流如注，惨烈的痛叫。",
            "summary": "九重天境界的修者莫利咖被萧晨重创，腹部被洞穿，痛苦不堪。尤阑穆试图救他，但萧晨要求他们说出原因。尤阑穆承认他们的错误，并向萧晨道歉。然而，萧晨继续折磨莫利咖，要求他们说出真相。",
            "characters_in_summary": [
                "九重天境界的修者",
                "莫利咖",
                "萧晨",
                "尤阑穆"
            ],
            "entity_info": "萧晨 | 南荒寻找出路的伙伴，与诸葛坤、霍夫曼有敌对关系，与诸葛家族、曼德家族有恩怨关系，击败诸葛坤和霍夫曼，与卡娜丝有债务纠纷，与海云雪有偶遇关系，与珂珂是朋友，共同禁锢敌人；在与宇文风的战斗中展现出强大的实力和天杀步的绝杀之势\n棕发青年 | 新出现的敌对方人物，与独孤剑魔的兄长可能有关系，使用巴斯德古神矛进行攻击\n独孤剑魔 | 一真的对手，可能与师兄的死有关，与一真有敌对关系。与萧晨和村子的人相遇，了解九头伴生龙王的事情。与萧晨展开对决，最终被萧晨击败。\n天帝城 | 刘道明的领地，刘禹的出生地，萧晨与宇文风战斗的地方\n宇文风 | 南荒顶尖高手，与萧晨可能产生交集，自信且有敌对关系"
        },
        {
            "id": 1,
            "content": "“我弟弟想娶燕倾城，但是却被天帝城内的不死门长老告知，她已经被许配给你了。”\n闻听此言，萧晨一愣，而后无奈的叹了一口气。他妈的！这样也能惹来杀身之祸？太冤枉了，是不是可以考虑，造成事实呢？不然总觉得挨这一矛太不值了。\n“还有呢。不可能如此简单吧？”萧晨不相信这是唯一的理由。\n“霍夫曼与我弟弟喝酒之时，言称如果除掉你将有重谢！”尤阑穆毫不犹豫地咬出了一个元凶。\n“里根家族的霍夫曼？”\n“是的。”\n“这个败类看来真的留不得！”萧晨眼中的杀意是不加掩饰的，如今他与里根家族的仇是越结越深了，斩了那四名识藏高手，他知道这个家族的人一定恨死他了，只不过慑于南荒最深处的可怕存在，他们不敢轻举妄动。\n“还有呢？”萧晨冷冷地扫视着尤阑穆，道：“我不相信仅仅是这两个理由。这不能真正让我信服！”\n尤阑穆已经豁出去了，冷冷的盯着萧晨，道：“我弟弟手握巴斯德古矛之时，能够产生某种近似预言般的灵觉，他感觉到未来你将是我们地大敌，不再现在除却你，以后将后患无穷！”\n“说到底你们自己也想杀我。”萧晨冷笑了起来。道：“他握住巴斯德古矛时能够看到未来？这完全是一派胡言。不过是想除掉我的理由罢了。如果他能够看到未来，怎么没有预料到被挑杀于此呢？！连自己的未来都把握不到。凭什么大言不惭的说看到了未来！”\n“哼！”尤阑穆冷哼，如果不是因为莫利咖被制，他才不会如此忍气吞声。\n“我想如此神矛不是你们兄弟目前的状态所能够掌控的吧，你们家族中的长辈怎么会随便让你们带出来呢？”\n正在这个时候，莫利咖强忍受着剧痛，虚弱的道：“哥，我活不成了，我地内脏已经完全被一矛击碎了……”\n“什么？！”尤阑穆当时双眼就立了起来，说了这么多却得到这样一个消息，实在犹如晴天霹雳一般。",
            "summary": "萧晨的弟弟想娶燕倾城，但被告知她已经嫁给了萧晨。尤阑穆和莫利咖认为这是因为他们家族成员霍夫曼想要除掉萧晨。尤阑穆告诉萧晨，他的弟弟在握有巴斯德古矛时感受到了萧晨将是他们的未来大敌。然而，萧晨并不相信这些理由，认为这只是想要除掉他的借口。",
            "characters_in_summary": [
                "萧晨",
                "燕倾城",
                "尤阑穆",
                "莫利咖",
                "霍夫曼",
                "巴斯德"
            ],
            "entity_info": "萧晨 | 南荒寻找出路的伙伴，与诸葛坤、霍夫曼有敌对关系，与诸葛家族、曼德家族有恩怨关系，击败诸葛坤和霍夫曼，与卡娜丝有债务纠纷，与海云雪有偶遇关系，与珂珂是朋友，共同禁锢敌人；在与宇文风的战斗中展现出强大的实力和天杀步的绝杀之势\n燕倾城 | 南荒佳丽，与萧晨在温泉仙境偶遇，认出珂珂的身份。\n尤阑穆 | 独孤剑魔的兄弟，与萧晨有敌对关系，试图救出自己的弟弟莫利咖\n莫利咖 | 九重天境界的修者，被萧晨击败后受到折磨，与萧晨有敌对关系\n霍夫曼 | 里根家族的成员，与诸葛坤有相同的目的，试图盗走小倔龙，与萧晨为敌。\n巴斯德古矛 | 一件强大的武器，指引独孤家的人来诛杀萧晨\n独孤剑魔 | 一真的对手，可能与师兄的死有关，与一真有敌对关系。与萧晨和村子的人相遇，了解九头伴生龙王的事情。与萧晨展开对决，最终被萧晨击败。"
        },
        {
            "id": 2,
            "content": "“这不能怨我。”萧晨很平静，道：“方才生死相向，谁敢留后手？他本就是来杀我的，如今被我杀死，不算冤屈。”\n“我与你不死不休！”尤阑穆怒发冲冠，没有必要再说下去了。身体恍若鬼魅一般，无声无息间就迫到了萧晨的近前，一掌劈来，惊雷阵阵，光芒闪闪。\n巴斯德古矛被萧晨抖动起来，幻化出一片赤血光幕，像是一重重血浪一般在奔腾咆哮，声音震耳欲聋\n尤阑穆满嘴牙齿都快咬碎了，萧晨竟然就那样挑着他弟弟迎敌，眼前他弟弟的身体崩裂了开来。\n“啊……”他狂吼了一声，倒退了出去，整个身躯都在剧烈的颤抖着，森然的目光注视着萧晨，寒声道：“你好狠，你好残忍！”\n“残忍吗？我一切做的光明正大。你弟弟却用弑杀过神灵地巴斯德古矛偷袭我，你有何感想呢？”萧晨神态很平和，仿佛在说着一件非常平常地事情，道：“觉得残忍就不要进入修炼界，修炼本身就是一曲悲歌，杀人的时候就要有被杀地觉悟。”\n尤阑穆近乎狂暴了，满头的棕色长发根根倒竖了起来，双眼已经血红无比，阴狠的道：“我要用你的心肝祭祀莫利咖。实话告诉你吧，手握巴斯德古矛有预感的人是我，是我想杀你！现在。你必须要死！”\n“你凭什么杀我呢？你杀地死我吗？类似地话。你弟弟已经说过了，看来你的结局注定与他一般。”萧晨无需说狠话，那是无意义的，一切还要看行动。\n此刻，他有着强大的自信，尽管是重伤之体，但是他已经触到了识藏境界的边缘，战斗能力提升了一截。除非对上独孤剑魔同样即将迈入识藏境界的强者，不然他很难受到威胁。",
            "summary": "萧晨与尤阑穆因恩怨而发生冲突。尤阑穆的弟弟试图刺杀萧晨，却被萧晨反击杀死。尤阑穆愤怒不已，决定为弟弟复仇。然而，萧晨凭借自己的实力和巴斯德古矛，成功抵挡住了尤阑穆的攻击。萧晨认为自己的行为并无不妥，因为尤阑穆的弟弟首先试图刺杀他。尤阑穆疯狂地想要为弟弟报仇，但萧晨以其人之道还治其人之身的态度让他陷入了困境。萧晨凭借自己的实力和巴斯德古矛，成功地击败了尤阑穆。",
            "characters_in_summary": [
                "萧晨",
                "尤阑穆",
                "尤阑穆的弟弟",
                "巴斯德"
            ],
            "entity_info": "萧晨 | 南荒寻找出路的伙伴，与诸葛坤、霍夫曼有敌对关系，与诸葛家族、曼德家族有恩怨关系，击败诸葛坤和霍夫曼，与卡娜丝有债务纠纷，与海云雪有偶遇关系，与珂珂是朋友，共同禁锢敌人；在与宇文风的战斗中展现出强大的实力和天杀步的绝杀之势\n尤阑穆 | 独孤剑魔的兄弟，与萧晨有敌对关系，试图救出自己的弟弟莫利咖\n燕倾城 | 南荒佳丽，与萧晨在温泉仙境偶遇，认出珂珂的身份\n莫利咖 | 九重天境界的修者，被萧晨击败后受到折磨，与萧晨有敌对关系\n霍夫曼 | 里根家族的成员，与诸葛坤有相同的目的，试图盗走小倔龙，与萧晨为敌。"
        },
        {
            "id": 3,
            "content": "“轰”\n尤阑穆如猛兽一般扑了过去，双目赤红，想要争夺巴斯德古矛。\n血矛上神焰腾腾跳动，萧晨将之擎在手中，轻轻划动，玄奥的轨迹，带动出冲天的杀气。\n血光冲天，一片萧杀之气！\n血幕笼罩了方圆十丈地每一寸空间。血色的能量大浪如惊涛拍岸，又似乱石穿空。\n“破！”尤阑穆大喝：“古战三重封！”\n三道神光扫罗而来，直接刷尽冲天血幕。尤阑穆神色狰狞，近乎狂乱的大喝道：“封天！”\n“封地！”\n“封人！”\n三道神光扫落一切阻挡，就连巴斯德古矛都被定住了。\n封天，封天之精气、日晖月华等各种灵气！萧晨周围的元气都再难波动，完全被禁锢了，不能再被汲取。\n封地，封大地脉动，封地母神力于地下。不能上涌，完全被定住，同样无法让萧晨借力。\n封人，直接封困萧晨本人，一道光束充满了磅礴不可揣测的力量，无尽紫光将萧晨淹没了。\n古战三重封，乃是实力堪比神灵的古战族的战技之一。乃是操控天地之力的诡异战技。只不过非是纯正的战族，不可能发挥出其真正威力。\n尤阑穆地师傅来自西方一个小部落。相传那个部落的人是战族的后裔，因此多少会一些战族之古战技。尤阑穆天赋不错，虽然没有进入识藏境界呢，但是已经开启了部分身体宝藏，加之他地师傅强行灌输，让他能够简单的运用“古战三重封”了。\n一下子就将萧晨定住了！\n远处，独孤剑魔双目中射出两道寒芒，一瞬不瞬的注视着这\n此刻萧晨如泥塑木雕一般，挺拔的身躯站在那里一动也不能动，手中巴斯德古矛闪烁着妖异的红光，上面镌刻的古老神文波光流转，像是有生命一般，隐约间仿佛在跳动，其上更是有神血在缓缓流动着！\n尤阑穆像是虚脱了一般，以自身力量封困周围这片空间的天地之力，还要禁锢萧晨，太过耗费元气了。完成这些，他已经没有剩下多少力气了。\n“嘿嘿……嘿嘿嘿……”尤阑穆阴冷的笑着，缓缓移动身体来到萧晨地近前，道：“你的自信呢？在我古战三重封面前，一切如土鸡瓦狗一般不堪一击！”\n“破！”随着他一声轻喝，“封人”之力猛烈冲击，萧晨当时就喷了一大口鲜血，刺目的紫光包裹着他，仿似要将他粉碎一般。",
            "summary": "尤阑穆试图抢夺巴斯德古矛，他施展古战三重封，封住了天地之力以及萧晨的行动。尽管尤阑穆消耗了大量元气，但他仍然成功地困住了萧晨。远处的独孤剑魔紧张地看着这一幕。",
            "characters_in_summary": [
                "尤阑穆",
                "巴斯德",
                "萧晨",
                "独孤剑魔",
                "古战三重封"
            ],
            "entity_info": "尤阑穆 | 独孤剑魔的兄弟，与萧晨有敌对关系，试图救出自己的弟弟莫利咖\n萧晨 | 南荒寻找出路的伙伴，与诸葛坤、霍夫曼有敌对关系，与诸葛家族、曼德家族有恩怨关系，击败诸葛坤和霍夫曼，与卡娜丝有债务纠纷，与海云雪有偶遇关系，与珂珂是朋友，共同禁锢敌人；在与宇文风的战斗中展现出强大的实力和天杀步的绝杀之势\n独孤剑魔 | 一真的对手，可能与师兄的死有关，与一真有敌对关系。与萧晨和村子的人相遇，了解九头伴生龙王的事情。与萧晨展开对决，最终被萧晨击败。\n燕倾城 | 南荒佳丽，与萧晨在温泉仙境偶遇，认出珂珂的身份\n莫利咖 | 九重天境界的修者，被萧晨击败后受到折磨，与萧晨有敌对关系\n霍夫曼 | 里根家族的成员，与诸葛坤有相同的目的，试图盗走小倔龙，与萧晨为敌。"
        },
        {
            "id": 4,
            "content": "“铿锵”\n尤阑穆拔出一把长剑，狠狠的向着萧晨的胸膛刺去。\n“噗”\n“噗”\n两道血光同时迸溅，长剑没入萧晨身体一截就定住了，血水喷涌了出来。\n而巴斯德古矛却已经从尤阑穆的心脏部位穿了过去，来了一个透心凉！\n“不可能……”尤阑穆满脸不相信的神色，喃喃道：“这绝不可能……”\n“你太过迷信你所谓地古战三重封了，如果不是我地身体遭创太过严重，你根本不能封住我片刻光阴！我——已经触摸到了真正的识藏领域！”\n无尽地紫光烟消云散，萧晨摆脱了禁锢，以巴斯德古矛将尤阑穆挑起，而后崩裂在半空中。\n“多谢你成全我，经过冬刺骨，才会春繁华，是你们兄弟二人让我离识藏境界如此之近，伸手即可触摸！”萧晨的声音很低沉。\n说完，他拖着重伤之体，回过头来深深的看了一眼独孤剑魔，而后大步向着独孤古堡外走去。\n今晚，他遭受的创伤太过严重了，手骨被独孤剑魔击断，左肋被莫利咖以巴斯德古矛洞穿，胸膛被尤阑穆用长剑刺入，还有可怕的内伤，脏腑等都有裂痕出现了。\n冰冷的声音从身后传来：“走好，不要被人在半路杀死！”\n萧晨没有回头，直接展开不死天翼冲天而起，他其实是在等独孤剑魔出手的，但对方如此反应却也让他很欣慰。\n没有任何人在场了，独孤剑魔的身影显得非常的孤寂，抱着铁剑向前走去，在废墟上他缓缓的挥剑，要多慢有多慢。\n一遍又一遍，直到上百遍之后，他似乎若有所悟，而后向着地面上轻轻划了一剑，结果无声无息间，地上的残尸竟然如同蒸发了一般，随着微风灰飞烟灭，凭空消失的无影无踪。\n萧晨展开不死天翼，手持巴斯德古矛，御空而行。现在，他已经不可能再战斗了，伤势太过严重了。\n不在于战斗多少场，而在于战斗的效果如何，目的已经达到，身体的宝藏之门已经打开，现在就看他如何掘出宝藏了。\n此时已经是后半夜，降落在庭院中时，雪白小兽珂珂与小倔龙快如电光一般出现，此外白壳小乌龟也贼头贼脑的显现出了影迹，在一座凉亭之上偷偷的打量着他。",
            "summary": "尤阑穆试图刺杀萧晨，但两人都受到了重伤。萧晨摆脱束缚，用巴斯德古矛击败尤阑穆，感谢他们帮助他接近识藏境界。萧晨受伤严重，无法继续战斗，决定回到独孤古堡休养。在古堡中，他的宠物们出现在他身边，为他提供支持。",
            "characters_in_summary": [
                "尤阑穆",
                "萧晨",
                "巴斯德",
                "独孤古堡"
            ],
            "entity_info": "尤阑穆 | 独孤剑魔的兄弟，与萧晨有敌对关系，试图救出自己的弟弟莫利咖\n萧晨 | 南荒寻找出路的伙伴，与诸葛坤、霍夫曼有敌对关系，与诸葛家族、曼德家族有恩怨关系，击败诸葛坤和霍夫曼，与卡娜丝有债务纠纷，与海云雪有偶遇关系，与珂珂是朋友，共同禁锢敌人；在与宇文风的战斗中展现出强大的实力和天杀步的绝杀之势\n独孤古堡 | 独孤剑魔的住所，萧晨与其相遇并展开对决的地方\n独孤剑魔 | 一真的对手，可能与师兄的死有关，与一真有敌对关系。与萧晨和村子的人相遇，了解九头伴生龙王的事情。与萧晨展开对决，最终被萧晨击败。\n燕倾城 | 南荒佳丽，与萧晨在温泉仙境偶遇，认出珂珂的身份\n莫利咖 | 九重天境界的修者，被萧晨击败后受到折磨，与萧晨有敌对关系"
        }
    ]
}