{
    "chapter_title": "第十九章  心冷血寒 ",
    "chapter_summary": "萧晨成功击败第三名敌人后，发现阴鸷的棕发男子已经进入翠竹屋，并有四名侍从在门口和暗中埋伏。萧晨耐心等待时机，成功制服两名外出查探的侍从。接着，他击败棕发男子的两名手下，将他们的双臂震断。女子试图用卷轴攻击萧晨，但被他巧妙地避开。萧晨继续躲避卷轴释放出的能量独角蛇和冰矛，成功将其插入地面的冰矛变成一个坑。女子试图呼救，但被涛声掩盖。萧晨找到并刺伤逃跑的女子。为了生存，萧晨必须杀死敌人，他冲向翠竹屋，计划除去附近的隐伏者和棕发青年。然而，棕发男子和他的护卫们拥有强大的实力，萧晨被迫撤退。棕发男子利用八幅卷轴封锁了萧晨的去路。",
    "characters_in_summary": [
        "萧晨",
        "棕发男子",
        "女子",
        "侍从",
        "翠竹屋"
    ],
    "pre_entity_info": "萧晨 | 在原始森林中疗伤，急需时间恢复。发现岛上存在其他洪荒古兽，如神豹、巨鳄、金色巨蜈蚣等，甚至听到海岛深处传来的龙啸。与赵琳儿为敌对关系。与小天马和小独角圣兽建立友谊，共享天地元气疗伤。在海岛边缘地带成功击杀了三名棕发男子的侍从。\n棕发男子 | 未知身份，可能与长生界有关联。与赵琳儿合作，意图帮助她除掉萧晨。\n翠竹屋 | 棕发男子的住所，位于海岛上，周围有三人保护。\n赵琳儿 | 三日未出现，但仍在寻找机会诛杀萧晨。与棕发男子有合作关系。\n小天马 | 神秘的独角兽，与萧晨建立友谊，分享天地元气供其疗伤。与小独角圣兽同为神秘的独角兽。\n小独角圣兽 | 神秘的独角兽，与萧晨建立友谊，分享天地元气供其疗伤。与小天马同为神秘的独角兽。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "萧晨没有任何犹豫，如飞一般向着五百米外的第三人冲去。接近之后潜伏前进，最后冷酷无情的出手发难，这一次很顺利，一击毙命！\n碧海汹涌，海浪阵阵，椰林中像是什么也没有发生过一般。\n萧晨沿原路回返，来到了翠竹屋附近，依然没有发现赵琳儿的踪迹，不知道她如今在何方。\n阴鸷的棕发男子已经进了竹屋，那一男一女两名侍从守候在门口，此外暗中还有三人埋伏在林间，守护着这里的安全。\n萧晨并没有急于出手，静静的等待机会来临。\n果然，才不多时他就等到了一个绝佳的机会，那一男一女两名侍从奉命去海边查探。萧晨不急不缓的尾追了下去，直至远离翠竹屋，他才加快速度接近二人。\n进入那片海滩椰林后，萧晨出手了，两杆锋利的竹矛似两道绿电一般，袭向两名侍从的后背。不过，这两人显然都是不弱的高手，听到了破空之响，身体矫健的躲闪向两旁，两根竹矛“噗噗”插入沙地中。\n真正的杀式在后面，竹矛虽然已经落空，但冲上来的萧晨，连环杀招却展开了，神光灿灿的掌刀横切男子胸腹，右脚则侧踢女子软肋。\n两名侍从反应迅速，举掌格挡，萧晨的掌与脚与他们的拳掌交击在一起，两人如遭雷击，那名女子被震的的不由自主后退，而那名男子的手臂却被萧晨抓在了手中。",
            "summary": "萧晨在碧海椰林中成功击败第三名敌人并返回翠竹屋附近寻找赵琳儿。他发现阴鸷的棕发男子已经进入竹屋，并有四名侍从在门口和暗中埋伏。萧晨耐心等待时机，成功制服两名外出查探的侍从。",
            "characters_in_summary": [
                "萧晨",
                "赵琳儿",
                "棕发男子",
                "侍从"
            ],
            "entity_info": "萧晨 | 在原始森林中疗伤，急需时间恢复。发现岛上存在其他洪荒古兽，如神豹、巨鳄、金色巨蜈蚣等，甚至听到海岛深处传来的龙啸。与赵琳儿为敌对关系。与小天马和小独角圣兽建立友谊，共享天地元气疗伤。在海岛边缘地带成功击杀了三名棕发男子的侍从。\n赵琳儿 | 三日未出现，但仍在寻找机会诛杀萧晨。与棕发男子有合作关系。\n棕发男子 | 未知身份，可能与长生界有关联。与赵琳儿合作，意图帮助她除掉萧晨。\n小天马 | 神秘的独角兽，与萧晨建立友谊，分享天地元气供其疗伤。与小独角圣兽同为神秘的独角兽。\n小独角圣兽 | 神秘的独角兽，与萧晨建立友谊，分享天地元气供其疗伤。与小天马同为神秘的独角兽。"
        },
        {
            "id": 1,
            "content": "“喀嚓！”\n臂骨折断的声音响起，萧晨直接震断了对方的双臂，顺势一拳将对方的胸膛击的凹陷了下去，而后旋身摆腿向着女子横扫而去。\n这一系列动作可谓一气呵成，皆发生在电火石花间。\n女子身手不凡，反应机敏，竟然躲过了横扫而来的一脚，身体快速倒退而去，与此同时她手中多了一个卷轴，迎风一展，如画卷一般铺展了开来，用力向前掷去。\n萧晨心中一惊，对这宗事物记忆深刻，上次王子风就曾打开过一个卷轴，浩荡出无比可怕的能量波动，逼的他跳下百米山崖，再次见到类似的杀器，他本能的飞快倒退。\n不过，这一次卷轴浩荡出的能量，远远无法和上次相提并论，萧晨觉得应该能够硬抗下来。但是，他不可能那样做，在林地间留下几道残影，快速躲避了开去。\n卷轴爆发了开来，在绚烂的光芒中，一条三米多长的独角蛇，似锋利无匹的长矛一般，向着萧晨胸腹刺去，而凶蛇的周围更是有许多的冰矛跟随在左右，共同刺向萧晨。\n萧晨有些惊异，他已经感觉到，那条独角蛇乃是能量化的产物，蕴含着一股可怕的力量，而那些冰矛的确都是实体，并非幻觉。这令他有些不解，一个画卷居然能够射出这么多杀器，实在有些怪异。\n萧晨移形换位，身体透发着淡淡的光芒，在原地留下一道残影，飞快避开。独角蛇与那些冰矛纷纷击空，最终全部轰在地上，近两米长的冰矛全部插入沙地之下，而那条能量化的独角蛇则直接轰开一个两米多深的大坑。",
            "summary": "萧晨迅速击败对手并将对方双臂震断。女子试图用卷轴攻击萧晨，但萧晨凭借敏捷的反应躲过了攻击。卷轴释放出一条三米多的能量独角蛇和许多冰矛，但都被萧晨巧妙地避开。萧晨成功躲避了所有攻击，而卷轴发出的冰矛则插入了地面，形成一个大坑。",
            "characters_in_summary": [
                "萧晨",
                "女子",
                "卷轴"
            ],
            "entity_info": "萧晨 | 在原始森林中疗伤，急需时间恢复。发现岛上存在其他洪荒古兽，如神豹、巨鳄、金色巨蜈蚣等，甚至听到海岛深处传来的龙啸。与赵琳儿为敌对关系。与小天马和小独角圣兽建立友谊，共享天地元气疗伤。在海岛边缘地带成功击杀了三名棕发男子的侍从。\n赵琳儿 | 三日未出现，但仍在寻找机会诛杀萧晨。与棕发男子有合作关系。\n棕发男子 | 未知身份，可能与长生界有关联。与赵琳儿合作，意图帮助她除掉萧晨。\n小天马 | 神秘的独角兽，与萧晨建立友谊，分享天地元气供其疗伤。与小独角圣兽同为神秘的独角兽。\n小独角圣兽 | 神秘的独角兽，与萧晨建立友谊，分享天地元气供其疗伤。与小天马同为神秘的独角兽。"
        },
        {
            "id": 2,
            "content": "“来人……”女侍从大声的呼喊，但是海边涛声阵阵，她的声音完全可以忽略不计。\n没有什么可说的，萧晨直接逼了过去，女子转身便逃，但最终被萧晨用一截竹矛钉在海滩之上，鲜血染红了沙滩。\n虽然有些残忍，但残酷的现实就是如此，唯有杀敌，才能保己，一切只为了活下去，不惜做恶魔……不做片刻停留，萧晨向着翠竹屋方向冲去。\n棕发男子依然身在竹屋中，而暗中则有三人隐藏在附近，严密的保护着他。萧晨潜行匿踪，他计划一一除掉暗中隐藏的三人，最后对付那棕发青年。\n无声无息来到一名男子的背后，但是就在刹那间，这名隐伏者似心生感应，口中发出一阵急促的古怪音节，他的右手中出现一把火焰刀，快速向后劈去。\n场面有些邪异，长刀完全是由火焰凝聚而成，腾腾跳动的火焰炽热无比，但却无法烧伤那握刀的手掌。\n显然，隐伏的三人比那些侍从强很多，不然也不可能充当守卫者的角色，这名男子持火焰刀与萧晨拼了两记，并没有落下风。\n萧晨叹息一声，飞快后退，虽然他可以斩杀对方，但不可能一击必杀，他没有那么多的时间，另外两人已经向这里冲来了，与此同时翠竹屋内的棕发男子也推门而出。\n萧晨不想与对方硬拼，现今决不能再受伤！\n“哼，你就是那个萧晨吧？我没有去剿杀你，你反而找上门来了。真是天堂有路你不走，地狱无门自来投！如果不是山林荒密，需要一定的人手才能够寻到你，我早就诛杀你去了！”棕发男子阴冷的笑着，他非常的镇定，似乎萧晨已经是他的掌中物。\n萧晨没有任何言语，对方到底是何人，他没有兴趣知道，袭杀败露，果断退走。\n三名隐伏在暗中的守护者，都在三十岁左右，修为确实不凡，尾随萧晨追去。\n“轰！”\n林地中突然浩荡出几股强大的能量波动，八道卷轴分别自八株巨树之上展开，分八个方向环绕在翠竹屋附近，虽然并没有就此爆发开来，但是却阻住了萧晨的去路。\n“虽然没有想到你会来逆袭，但是我的居所怎么可能那么容易出入呢，哼！”棕发男子目光阴鸷，神情冷酷。\n八幅画卷如八个通往异世界的黑暗门户一般，上面笼罩着重重黑色云雾，无法让人看透。萧晨没有贸然突围，深深知道未明卷轴的可怕，他将地上一段枯枝踢起，向着一幅画卷激射去。",
            "summary": "女侍从试图呼救，但被涛声掩盖。萧晨找到并刺伤了逃跑的女子。为了生存，萧晨必须杀死敌人，他冲向翠竹屋，计划除去附近的隐伏者和棕发青年。然而，棕发男子和他的护卫们拥有强大的实力，萧晨被迫撤退。棕发男子利用八幅卷轴封锁了萧晨的去路。",
            "characters_in_summary": [
                "女侍从",
                "萧晨",
                "棕发青年",
                "护卫",
                "翠竹屋"
            ],
            "entity_info": "萧晨 | 在原始森林中疗伤，急需时间恢复。发现岛上存在其他洪荒古兽，如神豹、巨鳄、金色巨蜈蚣等，甚至听到海岛深处传来的龙啸。与赵琳儿为敌对关系。与小天马和小独角圣兽建立友谊，共享天地元气疗伤。在海岛边缘地带成功击杀了三名棕发男子的侍从。与小天马和小独角圣兽建立友谊，共享天地元气疗伤。\n翠竹屋 | 棕发男子的住所，一男一女两名侍从守候在门口，另有三人埋伏在林间，守护着这里的安全。\n赵琳儿 | 三日未出现，但仍在寻找机会诛杀萧晨。与棕发男子有合作关系。\n棕发男子 | 未知身份，可能与长生界有关联。与赵琳儿合作，意图帮助她除掉萧晨。\n小天马 | 神秘的独角兽，与萧晨建立友谊，分享天地元气供其疗伤。与小独角圣兽同为神秘的独角兽。\n小独角圣兽 | 神秘的独角兽，与萧晨建立友谊，分享天地元气供其疗伤。与小天马同为神秘的独角兽。"
        }
    ]
}