{
    "chapter_title": "第一百八十五章  熔炼三圣器 ",
    "chapter_summary": "主人公萧晨突破至识藏境界，拥有了熔兵炼体的神奇能力。他在修炼过程中逐渐掌握各种传说中通神，其中一个神通让他惊喜不已。萧晨成功将一把断刀熔入左掌，使得他能在战斗中无惧神兵利刃的攻击。此时，天帝城发生了混乱，萧晨怀疑这座城市隐藏着一个重大秘密。他尝试熔炼更多兵器，但在关键时刻，神秘震动打破宁静，整个城市被磅礴力量笼罩。萧晨在尝试熔炼上古大杀器时，因铁印融入左手导致手掌粉碎，但他成功地将两件上古圣器融入血肉。萧晨掌握了这些上古圣器，并在战斗中展现出惊人的实力。",
    "characters_in_summary": [
        "萧晨",
        "天帝城"
    ],
    "pre_entity_info": "萧晨 | 南荒寻路者，与诸葛坤、霍夫曼有敌对关系，与诸葛家族、曼德家族有恩怨关系，击败诸葛坤和霍夫曼，与卡娜丝有债务纠纷，与海云雪有偶遇关系，与珂珂是朋友，共同禁锢敌人；在与宇文风的战斗中展现出强大的实力和天杀步的绝杀之势，与燕倾城有恩怨关系\n天帝城 | 繁华的城市，天地灵粹交易的市场\n海云天 | 海云雪的哥哥，与萧晨有敌对关系，对巴斯德古矛的拍卖感到不满，与齐拉奥可能有敌对关系（根据后续剧情推断）\n卡娜丝 | 与萧晨有债务纠纷，与齐拉奥是兄妹关系\n霍夫曼 | 与萧晨有敌对关系，与诸葛坤是盟友，霍夫曼家族的成员",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "萧晨破入识藏境界，可熔兵炼体，绝对算是一个罕见的大神通，是最适合他的不二法门。\n识藏，慢慢开启身体封印之门，挖掘出身体内蕴藏的宝藏，各种传说中的神通需要己身苦修才能够渐渐开启。\n第一个神通给了萧晨一个惊喜，他更加期待以后所能够获得的神通！\n乌黑断刀化成的刀气，犹如滚滚长江，又似滔滔大河化成了一股清流，在萧晨体内流转，随着他心念意动，断刀光芒一闪，出现在他手中。\n现在萧晨当然还没有达到彻底熔化断刀的实力，如果他修为够深，完全可以消融断刀于血肉中，从此这个世上再无断刀，他的身体某一部位取代断刀而存在。\n刷",
            "summary": "萧晨突破至识藏境界，拥有熔兵炼体的神奇能力。在修炼过程中，他开始解锁身体潜能，逐渐掌握各种传说中通神。其中一个神通让萧晨感到惊喜，更期待未来所能获得的能力。乌黑断刀化为刀气，随萧晨心意而动，若修为更深，他甚至能消融断刀于血肉中，使其成为身体的一部分。",
            "characters_in_summary": [
                "萧晨",
                "熔兵炼体",
                "通神",
                "乌黑断刀"
            ],
            "entity_info": "萧晨 | 南荒寻路者，与诸葛坤、霍夫曼有敌对关系，与诸葛家族、曼德家族有恩怨关系，击败诸葛坤和霍夫曼，与卡娜丝有债务纠纷，与海云雪有偶遇关系，与珂珂是朋友，共同禁锢敌人；在与宇文风的战斗中展现出强大的实力和天杀步的绝杀之势，与燕倾城有恩怨关系\n海云天 | 海云雪的哥哥，与萧晨有敌对关系，对巴斯德古矛的拍卖感到不满，与齐拉奥可能有敌对关系（根据后续剧情推断）\n天帝城 | 繁华的城市，天地灵粹交易的市场\n卡娜丝 | 与萧晨有债务纠纷，与齐拉奥是兄妹关系\n霍夫曼 | 与萧晨有敌对关系，与诸葛坤是盟友，霍夫曼家族的成员"
        },
        {
            "id": 1,
            "content": "光芒一闪，断刀没入萧晨的左掌中，轻轻挥动左臂，一道璀璨刀芒斜斩而出，发出呜呜的异啸声。滔滔不绝的刀气喷涌而去，形成一股白茫茫的雪亮光幕，威势不可阻挡，直接斩断了天地间的雨幕！\n虽然无法消融断刀，但是他的左掌藏匿着乌黑断刀，等若手握乌黑铁刀在手，将不惧怕神兵利刃的劈砍，同样能够伤敌于无形中。熔兵炼体，身体就是一方天宇，可以将一切炼入体内，达到高深处不会仅仅局限于各种神兵利刃，就是将一座太古魔山炼化，藏于体内也不是问题，甚至是江河湖海！\n萧晨破入识藏境界。第一次开启封印之门获得的能力，绝对是一个威力奇绝罕见的大神通。\n暂时无法将断刀炼化，萧晨走入屋中取出一把寻常的锋利匕首，而后心念略微一动，就将之纳入了左掌中，意动的刹那匕首彻底消融在血肉中了。轻轻向着一截木椽切去，瞬间斩断。\n匕首彻底被熔炼了，萧晨感觉自己右掌有了匕首般锋利的特性，这简直不可想象，如果熔炼许多神兵利刃入体，岂不是说他等若一个人形兵器、一个移动的武库？！\n这种神通未免太过变态了！\n接下来，萧晨连续熔炼了几把刀剑。结果如推测地那把，完全消融在了血肉中。\n漆黑的天空，压抑无比，无尽黑暗中突然想起一声厉啸，整座天帝城都发生了震动，啸声是如此的突兀。仿佛从九天之上浩荡而下，又似从远古洪荒破碎虚空穿越而来。\n接着，震天雷响爆发而出，黑暗的天空中出现一道道巨大的雷光，天地间一片通明。\n一杆神戟、一方铁印在天帝城上空爆发出璀璨夺目的光芒，纵横冲击，无尽地虚影都在刹那间崩碎了，那是一条条身着古老甲胄的上古人的虚影。",
            "summary": "萧晨通过破入识藏境界获得的神奇能力，成功地将一把断刀熔入左掌。这使得他能够在战斗中无惧神兵利刃的攻击，甚至能将山川江河融入体内。接下来，萧晨尝试熔炼更多兵器，增强自己的实力。然而，在这个关键时刻，突然响起的一声厉啸打破了宁静，整个天帝城陷入了混乱。",
            "characters_in_summary": [
                "萧晨",
                "识藏境界",
                "断刀",
                "左掌",
                "战斗",
                "神兵利刃",
                "山川江河",
                "天帝城"
            ],
            "entity_info": "萧晨 | 南荒寻路者，与诸葛坤、霍夫曼有敌对关系，与诸葛家族、曼德家族有恩怨关系，击败诸葛坤和霍夫曼，与卡娜丝有债务纠纷，与海云雪有偶遇关系，与珂珂是朋友，共同禁锢敌人；在与宇文风的战斗中展现出强大的实力和天杀步的绝杀之势，与燕倾城有恩怨关系\n天帝城 | 繁华的城市，天地灵粹交易的市场\n海云天 | 海云雪的哥哥，与萧晨有敌对关系，对巴斯德古矛的拍卖感到不满，与齐拉奥可能有敌对关系（根据后续剧情推断）\n卡娜丝 | 与萧晨有债务纠纷，与齐拉奥是兄妹关系\n霍夫曼 | 与萧晨有敌对关系，与诸葛坤是盟友，霍夫曼家族的成员"
        },
        {
            "id": 2,
            "content": "幻象吗？\n没有人知道。\n“唉”\n天帝城突然剧烈摇动了一下，仿似一个巨大的生命体发出了一声叹息。而后所有的雷光全部冲入大地。没入了天帝城中。\n当雷光渐渐暗淡下去时，萧晨看的分明，所有虚淡的古人再次充实起来，而后化成一道道流光向着天帝城飞来，在夜色中融入了古城内。\n狂暴风雨就此止住了，在这个漆黑地夜晚，确实有不可思议的异相出现在天空中，但比起龙岛死城当时的景况来说。根本算不得什么。既不恐怖可怕，也不算神秘莫测。\n但是。这是表面现象而已，萧晨深深感觉到了天帝城笼罩着一股磅礴不可揣测的力量，根本不下于当日的龙岛死城。\n这说明天帝城这座上古遗留下来的古城隐藏着不为人知地重大秘密。\n不然，大杀器黄金神戟与乌黑铁印是不会冲入高空黑暗中去的，它们乃是通灵的古物，一定发觉到了什么重大的隐情。\n滔天的乌光闪烁，乌黑铁印在刹那间从黑暗的天空中坠落而下，向着珂珂头上的七彩圣树冲来。\n雪白小兽不要看平时很迷糊，但其实却很机灵，它可是见识过铁印的厉害之处，生怕乌黑铁印狠狠的砸下来，嗖地一声化成一道白光逃离了这里。\n乌黑铁印并没有像想象中那般击砸而来，仿佛不过是将七彩圣树当成了一个寄身之所，速度越来越慢，最后悬浮在院中。\n珂珂好奇地看了看，而后惊喜的化成一道光芒冲了过去，想要收走那枚乌铁印。就在这时，萧晨心中一动，叫道：“珂珂，等一下。”\n小东西疑惑的飞落在地，不解的看着萧晨。",
            "summary": "在天帝城发生了一次神秘的震动，雷光涌入城市并使虚幻的古人们重新显现。萧晨察觉到城市被一股磅礴的力量笼罩，类似于龙岛死城的情景。他怀疑这座城市隐藏着一个重大秘密，而通灵古物黄金神戟和乌黑铁印似乎发现了这个隐情。乌黑铁印从天而降，停在七彩圣树下，珂珂想要收走它，但被萧晨阻止。",
            "characters_in_summary": [
                "萧晨",
                "珂珂",
                "天帝城",
                "七彩圣人"
            ],
            "entity_info": "萧晨 | 南荒寻路者，与诸葛坤、霍夫曼有敌对关系，与诸葛家族、曼德家族有恩怨关系，击败诸葛坤和霍夫曼，与卡娜丝有债务纠纷，与海云雪有偶遇关系，与珂珂是朋友，共同禁锢敌人；在与宇文风的战斗中展现出强大的实力和天杀步的绝杀之势，与燕倾城有恩怨关系\n珂珂 | 萧晨的朋友，独闯龙岛的小姑娘，拥有七彩圣树\n天帝城 | 繁华的城市，天地灵粹交易的市场\n海云天 | 海云雪的哥哥，与萧晨有敌对关系，对巴斯德古矛的拍卖感到不满，与齐拉奥可能有敌对关系（根据后续剧情推断）\n卡娜丝 | 与萧晨有债务纠纷，与齐拉奥是兄妹关系\n霍夫曼 | 与萧晨有敌对关系，与诸葛坤是盟友，霍夫曼家族的成员"
        },
        {
            "id": 3,
            "content": "“让我来试试。”\n刚刚体悟了熔兵炼体的大神通，萧晨想试试看，能否将这件上古大杀器炼入身体中。\n心念一动，乌光闪耀，铁印并没有抗拒，直接没入了萧晨的左掌中，几乎在刹那间萧晨感觉左掌粉碎了，剧烈的疼痛让他险些大叫出来，接着骨骼不断发出响声，所手掌骨骼重组起来。\n同一时间，左掌的乌黑断刀被生生迫出了体外，同时本已熔炼在左手地地匕首、长剑等，慢慢在他的身体中重新凝聚成形，而后全部被逼出了体外，不过掉落在地上时已经成为一堆废铁，皆碎裂了。\n霸道地铁印，有它在根本容不下其他凡兵，就是乌黑断刀都被逼了出来。\n在萧晨左掌心出现一个指甲盖大小的乌黑铁印的印记。",
            "summary": "萧晨在领悟了熔兵炼体大法后，尝试将一件上古大杀器炼入身体。然而，铁印融入左掌后导致手掌粉碎，随后骨骼重组并迫使其他兵器重新凝聚成形后排出体外。萧晨的左掌心留下了一个指甲盖大小的乌黑铁印印记。",
            "characters_in_summary": [
                "萧晨",
                "上古大杀器"
            ],
            "entity_info": "萧晨 | 南荒寻路者，与诸葛坤、霍夫曼有敌对关系，与诸葛家族、曼德家族有恩怨关系，击败诸葛坤和霍夫曼，与卡娜丝有债务纠纷，与海云雪有偶遇关系，与珂珂是朋友，共同禁锢敌人；在与宇文风的战斗中展现出强大的实力和天杀步的绝杀之势，与燕倾城有恩怨关系\n珂珂 | 萧晨的朋友，独闯龙岛的小姑娘，拥有七彩圣树\n天帝城 | 繁华的城市，天地灵粹交易的市场\n海云天 | 海云雪的哥哥，与萧晨有敌对关系，对巴斯德古矛的拍卖感到不满，与齐拉奥可能有敌对关系（根据后续剧情推断）\n卡娜丝 | 与萧晨有债务纠纷，与齐拉奥是兄妹关系"
        },
        {
            "id": 4,
            "content": "黄金神戟杀气冲天，在天空中留下一道天火般的璀璨金光，而后如一颗流星一般划破长空，陨落向大地一般，摇曳出一道长长的尾巴光，冲入庭院中。\n它似乎感应到了乌铁印的气息，在七彩圣树与萧晨之间一阵颤动。璀璨的神光耀的人睁不开双眼，莫大的威压让萧晨、珂珂、小倔龙都仿佛被定住了一般，承受着难以想象地巨大压力。\n萧晨一咬牙，心中一横，再次展开熔兵炼体之神通，对着黄金神戟出手了。炽烈的神光不断闪耀。萧晨再次感觉到了右手掌崩碎的声响，以及骨骼重组的声音，剧痛让他满头都是汗水。\n黄金神光闪烁，最后所有光芒全部敛去，萧晨的右手掌心出现一道黄金神戟印记！\n将两件上古圣器融入了双掌中，这对萧晨来说的确是一次大胆地尝试，不过他惊异的发现似乎很难控制两件大杀器。难以再将它们重新顺利取出。\n将两件圣器消融于血肉中，那不可能的！最起码他现在还不行。\n想要发挥出两件大杀器的威力，居然也不行，萧晨几次尝试，发现很难挥出黄金神戟与乌黑铁印的神力，不过他的双手却变得坚硬如神兵宝刃一般。\n可以肯定。如果不是对上神戟与铁印这样的上古圣器，一般地神兵利刃难以损伤他双掌分毫，恐怕就是对上巴斯德古矛，也见不得能够被刺穿。",
            "summary": "黄金神戟从天而降，感应到乌铁印的气息后，释放出强大的威压。萧晨在承受巨大压力下，展开熔兵炼体之神通，试图控制黄金神戟和乌铁印。虽然他成功地将两件上古圣器融入血肉，但难以发挥它们的威力。如今，他的双手变得坚硬如神兵宝刃，足以抵御一般地神兵利刃。",
            "characters_in_summary": [
                "萧晨",
                "黄金神戟",
                "乌铁印"
            ],
            "entity_info": "萧晨 | 南荒寻路者，击败诸葛坤和霍夫曼，与卡娜丝有债务纠纷，与海云雪有偶遇关系，与珂珂是朋友，共同禁锢敌人，与宇文风的战斗中展现出强大的实力和天杀步的绝杀之势，与燕倾城有恩怨关系\n黄金神戟 | 一件足以能够与佛陀、祖龙之角相提并论的上古圣器，敢轰击封印龙岛的神碑，后被萧晨等人取出，但最终消失\n珂珂 | 萧晨的朋友，独闯龙岛的小姑娘，拥有七彩圣树\n海云天 | 海云雪的哥哥，与萧晨有敌对关系，对巴斯德古矛的拍卖感到不满，与齐拉奥可能有敌对关系（根据后续剧情推断）\n卡娜丝 | 与萧晨有债务纠纷，与齐拉奥是兄妹关系\n天帝城 | 繁华的城市，天地灵粹交易的市场"
        },
        {
            "id": 5,
            "content": "“咿呀……”\n珂珂不满的叫了起来，跳到萧晨的肩头，抓住他一缕长发，大眼睛扑闪扑闪的，表达着自己的不满。\n萧晨笑了，道：“你要这两件凶兵干吗？还不如放在我身上呢。最起码能够发挥一些用处。放在你的宝树中只是纯粹地收藏品而已。”\n小东西不满的发出了哼哼声，最后伸出毛茸茸的小爪子在萧晨面前晃了两次。\n萧晨明白是什么意思，要两株绝品天地灵粹来换。\n“呵呵，好，没问题。”\n自始至终，小倔龙都在旁观看，当雷光隐去后，它已经恢复了平静与孤傲的神态。\n萧晨再次尝试熔炼寻常的刀剑。结果发现能够纳入体内。但是如果生要熔炼的话，只能化为一堆废铁被迫出体外。\n有上古圣器这种存在。不允许其它凡兵熔炼于体内，只能寄存，寻常的兵刃在两件圣器面前，显得太过脆弱了。\n萧晨将自己身上那些零零碎碎的东西全部摆了出来，包括：珂珂的七彩玉蛋壳、乌黑断刀、燧人氏裹尸布、锁白壳小乌龟地铁链、凤凰神羽，遂人钻。这些都是非常重要地东西，不能丢掉。\n结果萧晨小心尝试了一番，六样东西中的五种可以收之于体内，但却不能被熔炼，如果非要熔炼的话就会被强行迫出体外，还好没有像那些凡兵一般生生粉碎。\n最最出乎萧晨意料之外的是遂人钻，这第六件东西竟然可以熔炼入萧晨的身体中，并未被黄金神戟与乌黑铁印排斥，说明这是与它们一个级数的圣器！\n萧晨忍受着骨骼粉碎的剧痛，将之炼入自己的左脚中，脚心出现一个小小地遂人钻印记。\n有些不可思议，似石非石似木非木地遂人钻，看起来普普通通，如果丢到石堆中根本不会被人主意，但它却能够在两件上古大杀器面前，稳稳在萧晨的身体中占据一席之地。\n萧晨愈发肯定，燧人氏得道时地圣器，绝非表面看起来那般简单，一切都是因为他的修为还不够，无法了解到这枚石钻的威力。\n当然，现在所说的熔炼，并非是真正消融三圣器，这只是一个初始阶段而已。想要真个将它们消融于萧晨的血肉中，恐怕在很长的岁月中都只能是一个梦想而已。",
            "summary": "主人公萧晨与他的宠物珂珂讨论关于两件上古圣器的使用问题。萧晨认为这些武器放在珂珂的宝树中只是收藏品，而珂珂则要求用两株绝品天地灵粹来换取。在这个过程中，小倔龙一直在旁观。萧晨尝试熔炼其他刀剑，发现只有上古圣器才能在体内熔炼，而普通兵器只能寄存。出乎意料的是，遂人钻这个看似普通的物品竟然可以与上古圣器相容。萧晨将其熔炼入左脚，使其在两件上古大杀器面前占据一席之地。这个故事讲述了萧晨对上古圣器的理解和掌握过程。",
            "characters_in_summary": [
                "萧晨",
                "珂珂",
                "小倔龙",
                "遂人钻"
            ],
            "entity_info": "萧晨 | 南荒寻路者，击败诸葛坤和霍夫曼，与卡娜丝有债务纠纷，与海云雪有偶遇关系，与珂珂是朋友，共同禁锢敌人，与宇文风的战斗中展现出强大的实力和天杀步的绝杀之势，与燕倾城有恩怨关系\n珂珂 | 萧晨的朋友，独闯龙岛的小姑娘，拥有七彩圣树\n小倔龙 | 珂珂的伙伴，一条小龙，与萧晨、珂珂共同对抗敌人\n黄金神戟 | 一件足以能够与佛陀、祖龙之角相提并论的上古圣器，敢轰击封印龙岛的神碑，后被萧晨等人取出，但最终消失\n海云天 | 海云雪的哥哥，与萧晨有敌对关系，对巴斯德古矛的拍卖感到不满，与齐拉奥可能有敌对关系（根据后续剧情推断）\n卡娜丝 | 与萧晨有债务纠纷，与齐拉奥是兄妹关系"
        }
    ]
}