{
    "chapter_title": "第二百零七章  突来的婚姻（二） ",
    "chapter_summary": "四大区域各自拥有独特的魅力和挑战。萧晨在探索这个世界的过程中，发现了一个企图加害珂珂的古老家族。为了应对这个威胁，萧晨不得不面对一系列复杂的家族势力。与此同时，他还要应对一场被迫进入的婚姻，以及龙腾的冷漠转变。在这场混乱中，萧晨逐渐意识到自己被当作了一个工具。海家举办了一场盛大宴会，然而萧晨的住所却发生了意外。龙腾突然变得冷酷无情，要求萧晨的伙伴们斩断与他们之间的联系。萧晨感到失落和无助，不知道是否还能再次见到他的伙伴们。然而，海家的人此时来到萧晨面前，邀请他和龙腾去参加海家的宴会。",
    "characters_in_summary": [
        "萧晨",
        "珂珂",
        "古老家族",
        "龙腾",
        "海家"
    ],
    "pre_entity_info": "萧晨 | 南荒寻路者，与卡娜丝有债务纠纷，与海云雪有偶遇关系，与珂珂是朋友，共同禁锢敌人，与宇文风的战斗中展现出强大的实力和天杀步的绝杀之势，与燕倾城有恩怨关系；与金雕有战斗关系，观看小倔龙与黄金龙王的战斗，与海云雪在望帝山山顶交谈，表示理解她的感受并提供帮助。与龙腾有相似经历和地位，与里根家族有恩怨关系。\n珂珂 | 萧晨的朋友，共同禁锢敌人\n龙腾 | 来自南荒的地域强者，与萧晨有相似的经历和地位，与里根家族有恩怨关系\n海云雪 | 海云天的妹妹，与萧晨有偶遇关系，邀请萧晨到海府做客，与萧晨在望帝山山顶交谈，表达对命运的感慨和对自由的追求。\n天帝城 | 里根家族的领地，繁华的大城市，政治中心，萧晨与海云雪在此游玩望帝山，成为他们交流的场所。\n诸葛胖子 | 海云天的相识，对萧晨的对手感到担忧。与萧晨有竞争关系。\n海云天 | 海云雪的哥哥，与萧晨有敌对关系，对巴斯德古矛的拍卖感到不满，与齐拉奥可能有敌对关系（根据后续剧情推断），在当前剧情中没有出现。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "中土再往北，则是传说中的古神荒漠，究竟有多么荒远没有人知道，总之走进去后从来没有人可以活着出来。\n中土再往西，则是连绵无尽的百万铜山，传说祖神伏羲就隐居在在那里，广深无疆，根本没有尽头。\n至于最东面，中土紧邻瀚海，茫茫东海之波没有边际。传说，连神都无法横渡。\n最为可怕的是，以上都是已知的疆域。而，最北古神荒漠以北、最西百万铜山以西、最东茫茫东海之波以东、最南千万荒岛以南，究竟还有着怎样未知的世界，谁也无法说清。\n传说，连天神都很难进入那些未知区域。\n不得不让人感叹，长生大地浩瀚无边，地域无疆，普通人一辈子都不可能游历完，比之人间界也不知道要大了多少倍。",
            "summary": "古神荒漠、百万铜山、瀚海和未知的广阔领土。这些地区分别位于世界的四个方位，其中古神荒漠是最北端，百万铜山是最西端，瀚海是最东端，而未知的广阔领土则位于最南端。这些地区的神秘和危险使得普通人在一生中都难以游历完毕，而连天神都难以前往的未知区域更是令人惊叹。",
            "characters_in_summary": [
                "古神荒漠",
                "百万铜山",
                "瀚海",
                "未知的广阔领土"
            ],
            "entity_info": "海云雪 | 海云天的妹妹，与萧晨有偶遇关系，邀请萧晨到海府做客，与萧晨在望帝山山顶交谈，表达对命运的感慨和对自由的追求。\n萧晨 | 南荒寻路者，与卡娜丝有债务纠纷，与海云雪有偶遇关系，与珂珂是朋友，共同禁锢敌人，与宇文风的战斗中展现出强大的实力和天杀步的绝杀之势，与燕倾城有恩怨关系；与金雕有战斗关系，观看小倔龙与黄金龙王的战斗，与海云雪在望帝山山顶交谈，表示理解她的感受并提供帮助。与龙腾有相似经历和地位，与里根家族有恩怨关系。\n天帝城 | 里根家族的领地，繁华的大城市，政治中心，萧晨与海云雪在此游玩望帝山，成为他们交流的场所。\n诸葛胖子 | 海云天的相识，对萧晨的对手感到担忧。与萧晨有竞争关系。\n海云天 | 海云雪的哥哥，与萧晨有敌对关系，对巴斯德古矛的拍卖感到不满，与齐拉奥可能有敌对关系（根据后续剧情推断），在当前剧情中没有出现。"
        },
        {
            "id": 1,
            "content": "这三天来萧晨充分利用资源，借助这些想要拉拢他的大家族，打探出了天帝城外的大凶人。想杀珂珂地人是虎侍与虎奴。他们在等一个叫虎烈的厉害人物，不然是不敢出现在龙腾面前的。\n据说，他们出自一个异常古老地家族。身体中流淌着白虎一脉的血液，该家族在那浩瀚无边的中土大地都是实力深不可测的大势力。而且，最为可怕的是这一家族极其神秘，很少有人知道他们究竟在中土哪一方地域。\n这次虎奴与虎侍带着小白虎来到南荒，并非特异来参加南荒斗兽大赛，不过适逢其会而已，不想小白虎却因此丧生此地，让他们怎不动怒？\n虎奴想要出手杀死珂珂结果老妪竟然平白在玄黄斗兽宫失了颜面，虎侍也想出手，但却被龙腾给惊退了，当他们得知家族中的高手虎烈从中土赶到天罗国后，立刻求援。\n预计这几日间虎烈便可以赶到。",
            "summary": "萧晨通过利用资源，发现了想要杀害珂珂的人是来自一个古老家族的虎侍和虎奴。这个家族在中土地区具有强大的实力，但他们的具体位置非常神秘。虎烈，这个家族的高手，即将从中土赶到天罗国，给萧晨带来威胁。",
            "characters_in_summary": [
                "萧晨",
                "珂珂",
                "虎侍",
                "虎奴",
                "虎烈",
                "中土",
                "天罗国"
            ],
            "entity_info": "萧晨 | 南荒寻路者，与卡娜丝有债务纠纷，与海云雪有偶遇关系，与珂珂是朋友，共同禁锢敌人，与宇文风的战斗中展现出强大的实力和天杀步的绝杀之势，与燕倾城有恩怨关系；与金雕有战斗关系，观看小倔龙与黄金龙王的战斗，与海云雪在望帝山山顶交谈，表示理解她的感受并提供帮助。与龙腾有相似经历和地位，与里根家族有恩怨关系。\n珂珂 | 萧晨的朋友，共同禁锢敌人\n天罗国 | 斗兽大赛的举办地，南荒最繁华的城市之一\n海云雪 | 海云天的妹妹，与萧晨有偶遇关系，邀请萧晨到海府做客，与萧晨在望帝山山顶交谈，表达对命运的感慨和对自由的追求。\n天帝城 | 里根家族的领地，繁华的大城市，政治中心，萧晨与海云雪在此游玩望帝山，成为他们交流的场所。\n诸葛胖子 | 海云天的相识，对萧晨的对手感到担忧。与萧晨有竞争关系。\n海云天 | 海云雪的哥哥，与萧晨有敌对关系，对巴斯德古矛的拍卖感到不满，与齐拉奥可能有敌对关系（根据后续剧情推断），在当前剧情中没有出现。"
        },
        {
            "id": 2,
            "content": "这样的婚姻，萧晨不想要，也不能要。大家族没有善类，可以利用，可以借势。但是婚姻关乎一辈子，他可不想在这方面做一个骗子。\n只是不死门的柳清风不给他解释地机会。海家根本不相信他说的话，萧晨也不好直说，毕竟那是他的底牌，怎么可能全部亮出来呢。\n最让萧晨无可奈何的是，龙腾仿似真的是他长辈一般，对其关照有加，三天请他喝了四次酒。这明显是在给各大家族传错误信号呢。\n萧晨觉得可能猜到了他的用意，在三十多年前龙腾与几大家族的公子哥发生了纷争，最后在老辈高手中吃亏险些死掉，现在这等表态明显是想坑这些大家族。而他萧晨就是那个坑。\n一个其实毫无背景，但却被严重鼓吹起来的大泡沫，大家族想要在此投注，必然是幻梦一场。闹出一场天大的笑话。\n“我是一个坑！”萧晨自嘲的笑了笑。\n三天时间一转眼就过去了，龙腾再次来到萧晨地居所，结果可想而知，珂珂与小倔龙非常干脆，根本不理龙腾。\n“呵呵，我再给你们一段时间考虑，那个叫虎烈的家伙很贪心，正在天罗国寻宝。想要冲入那座天宫中。短时间内恐怕来不了呢。”\n一晃眼一个星期过去了，海家将要嫁女几乎已经成了尽人皆知的事情。他们就是要造成既成事实。\n而不死门也毫不示弱，严厉抨击。几大家族也纷纷行动，推波助澜者有之，暗中联络萧晨者有之。:::\n近期日，诸葛胖子与海云天明显来的勤快了，但是萧晨却感觉很不好，这种报以目的性的交往很容易击溃刚结下的那点友谊。\n诸葛胖子几乎一天跑三趟，嘿嘿，兄弟帮帮忙吧，如果可以和南荒中那位老人家拉上点关系，我就是坐上家主之位也不是没有可能啊。要不，你先帮我引见一下龙腾前辈，我们家主想要设宴请他。”\n就是里根家族也不断派人来与萧晨沟通，言称以往都是误会，以后若有需要定然全力相助，而且很委婉的询问，是否需要纳妾？\n萧晨感觉荒谬绝伦，这些天以来发觉得像是一出闹剧一般，竟然可以这样……竟然能够这样！\n如果身后有一个可以横扫一方的无敌强者，真的是足以少奋斗数百年啊！",
            "summary": "萧晨面临着一个被迫进入的婚姻，这个婚姻并非他所愿。同时，他不信任不死门的柳清风和海家的人，也没有向其他人透露自己的底牌。然而，龙腾的行为让他感到困惑，似乎在故意引导各大家族走向错误的方向。萧晨觉得自己成为了一个被利用的工具，他的处境变得非常尴尬。在这段时间里，各种家族势力纷纷找上门，试图与萧晨建立联系，但萧晨觉得他们的目的性太强，让他感到不舒服。",
            "characters_in_summary": [
                "萧晨",
                "柳清风",
                "海家",
                "龙腾",
                "各大家族"
            ],
            "entity_info": "萧晨 | 南荒寻路者，与卡娜丝有债务纠纷，与海云雪有偶遇关系，与珂珂是朋友，共同禁锢敌人，与宇文风的战斗中展现出强大的实力和天杀步的绝杀之势，与燕倾城有恩怨关系；与金雕有战斗关系，观看小倔龙与黄金龙王的战斗，与海云雪在望帝山山顶交谈，表示理解她的感受并提供帮助。与龙腾有相似经历和地位，与里根家族有恩怨关系。\n龙腾 | 来自南荒的地域强者，与萧晨有相似的经历和地位，与里根家族有恩怨关系\n珂珂 | 萧晨的朋友，共同禁锢敌人\n天罗国 | 斗兽大赛的举办地，南荒最繁华的城市之一，萧晨借此机会调查虎侍和虎奴的身份，了解他们的背景和目的。\n海云雪 | 海云天的妹妹，与萧晨有偶遇关系，邀请萧晨到海府做客，与萧晨在望帝山山顶交谈，表达对命运的感慨和对自由的追求。\n天帝城 | 里根家族的领地，繁华的大城市，政治中心，萧晨与海云雪在此游玩望帝山，成为他们交流的场所。"
        },
        {
            "id": 3,
            "content": "人性不好地一面，不经意间体现的淋漓尽致。\n半个月的时间，说长不长说短不短，很快就要到了，萧晨是决不可能答应这样荒唐的婚姻，他感觉莫名其妙地荒谬。\n但是，龙腾却在这个时候出手了，封住了他的穴道，代他答应了海家，并言称婚礼之日定然会出席。这则消息传出，几大家族皆震动，龙腾将要出席婚礼，这是不是意味着海家将会被扶植起来呢？南荒深处的势力这些年来太低调了，也许想要有所行动了。\n这样一来，这些大家族更加坐不住了，纷纷想要通过萧晨与南荒深处的势力扯上关系。\n不死门中柳清风大发雷霆，让门下弟子战战兢兢，但是燕倾城始终不肯屈服。\n“萧晨哪点配不上你？问鼎南荒青年一代最强者之位，就在朝夕间，你为什么不答应？”\n“师傅……以前你不是这样的……”燕倾城玉容挂着泪滴，道：“我已经妥协过一次，从此我发誓决不再妥协，即便是死！我承认他的前途很光明，但是我与他之间现在真的没有感情可言，这种事情是不能强求的。”\n海家后花园，海云天对正在赏花地海云雪轻叹了一口气，道：“姐姐，其实你根本无需做戏，燕倾城她根本不想与你争。”\n“真没意思，原以为会有个对手呢。”海云雪冷冷地一笑。\n海云天道：“真没有想到，萧晨竟然会反对这门亲事，最后被龙腾以绝对武力困缚，不然很可能会拒绝。”\n海云雪冷声道：“若不是他与龙族有关系，我岂会下嫁于他，我的心在中土！”\n海云雪地气质很冷傲，此刻与之平日温婉的样子大不相同，但是看起来更加的清丽无双了。",
            "summary": "萧晨面临一场莫名其妙的荒谬婚姻。然而，龙腾出手阻止了他，并代表海家答应了这场婚事。这个消息引起了南荒深处势力的关注，使得各大家族争相与萧晨建立联系。不死门的燕倾城拒绝了这个婚姻，而海家的海云雪则对此毫无兴趣。",
            "characters_in_summary": [
                "萧晨",
                "龙腾",
                "海家",
                "南荒",
                "燕倾城",
                "海云雪"
            ],
            "entity_info": "萧晨 | 南荒寻路者，与卡娜丝有债务纠纷，与海云雪有偶遇关系，与珂珂是朋友，共同禁锢敌人，与宇文风的战斗中展现出强大的实力和天杀步的绝杀之势，与燕倾城有恩怨关系；与金雕有战斗关系，观看小倔龙与黄金龙王的战斗，与海云雪在望帝山山顶交谈，表示理解她的感受并提供帮助。与龙腾有相似经历和地位，与里根家族有恩怨关系。\n龙腾 | 来自南荒的地域强者，与萧晨有相似的经历和地位，与里根家族有恩怨关系\n南荒 | 萧晨寻找道路的地方，环境恶劣，资源丰富\n燕倾城 | 与萧晨有恩怨关系，与萧晨展开一段故事\n海云雪 | 海云天的妹妹，与萧晨有偶遇关系，邀请萧晨到海府做客，与萧晨在望帝山山顶交谈，表达对命运的感慨和对自由的追求。\n珂珂 | 萧晨的朋友，共同禁锢敌人\n天罗国 | 斗兽大赛的举办地，南荒最繁华的城市之一，萧晨借此机会调查虎侍和虎奴的身份，了解他们的背景和目的。"
        },
        {
            "id": 4,
            "content": "海家的功法名为莲花宝典，修习此功的人无论男女都会变得俊美无比，是一套威力奇绝的魔功，从某种意义上来说海家无丑男无丑女。\n这个功法有个缺点，在蜕凡境界时进展缓慢，但一旦破入识藏境界就会狂猛提速，可谓是名副其实的天功宝典恐怕没有人知道，海云雪近日已经破入蜕凡境界九重天了，对外她一直隐藏的很好，如果一旦踏入识藏境界，今后的成就不可限量。\n这种功法在人间界有残谱流传，历代皆掌控在皇家大内，是内侍的不传之秘，名为葵花宝典，残谱之威力不比真正的莲花宝典差，甚至修行速度在初期会更快上一些，只是付出的代价未免太大了，欲炼神功，必先自宫。",
            "summary": "海家的莲花宝典是一套强大的魔功，使修炼者容貌俊美。在海云雪突破蜕凡境界九重天后，她一直在隐藏实力。莲花宝典的残谱在人间界流传，名为葵花宝典，虽然修行速度较快，但需付出自宫的代价。",
            "characters_in_summary": [
                "海云雪",
                "蜕凡境界",
                "莲花宝典",
                "葵花宝典"
            ],
            "entity_info": "海云雪 | 海云天的妹妹，与萧晨有偶遇关系，邀请萧晨到海府做客，与萧晨在望帝山山顶交谈，表达对命运的感慨和对自由的追求。\n萧晨 | 南荒寻路者，与卡娜丝有债务纠纷，与海云雪有偶遇关系，与珂珂是朋友，共同禁锢敌人，与宇文风的战斗中展现出强大的实力和天杀步的绝杀之势，与燕倾城有恩怨关系；与金雕有战斗关系，观看小倔龙与黄金龙王的战斗，与海云雪在望帝山山顶交谈，表示理解她的感受并提供帮助。与龙腾有相似经历和地位，与里根家族有恩怨关系。\n龙腾 | 来自南荒的地域强者，与萧晨有相似的经历和地位，与里根家族有恩怨关系\n珂珂 | 萧晨的朋友，共同禁锢敌人\n天罗国 | 斗兽大赛的举办地，南荒最繁华的城市之一，萧晨借此机会调查虎侍和虎奴的身份，了解他们的背景和目的。"
        },
        {
            "id": 5,
            "content": "半个月的时间很快就到了，婚礼就将在今日举行，海家将请帖遍发了出去，声势浩大之极，称得上天帝城的一桩盛事。\n此刻，萧晨的居所却发生了变故，龙腾大笑道：“好了，不陪那些家族玩了，没意思。”\n而就在这个时候，龙腾突然出手，不仅定住了萧晨，而且将小倔龙、珂珂、青龙王全部禁锢在了一片乌光中，强大的他让人难以看清深浅，就是珂珂的七彩霞光都生生的被压制了，难以挥动而出。\n龙腾的气质大变样，眸光冰冷无比，像是腊月寒冬的冰霜一般冷冽，森然的对珂珂与小倔龙道：“老人家让我给你们上的第一课，就是要无情斩断与他的联系！”他抬手拔出一把长剑，架在了萧晨的颈项上，对珂珂与小倔龙接着道：“想要有所成就，无情是必可不可少的。他是谁？他只是一个人类而已，他想成为你们的主人，想要奴役你们一辈子。斩之，方可恢复你们的自然天性，让你们无所羁绊，不然有他的存在，你们始终难以将潜能天性发挥至极境！”\n珂珂与小倔龙虽然无法动弹，但觉可以出声，皆怒吼了出来，而青龙王同样发出了龙啸，令这里声震长空。\n“算了，我这人也不是那么冷血无情，不会让你们亲手除他。”说到这里，龙腾冰冷的眸光渐渐温和了下来，道：“你们放心吧，我也不会出手杀他，就留他在天帝城自生自灭吧。”\n说完这些话，龙腾化成一片黑雾，裹带着珂珂与两头龙王冲天而起，天帝城许多人都看到了一片如墨的黑云向着南荒最深处那个方向冲去。\n分开了……这一天真的到来了，萧晨感觉心中空空落落，就此与两头小兽分开，也不知道今生今世还能否再见面了，因为他已经感觉到了，南荒深处的那位似乎真的太不近人情了！\n而就在这个时候，海家的人来了，请他与龙腾去海府。",
            "summary": "海家举办了盛大的宴会。然而，萧晨的住所发生了意外，龙腾突然变得冷酷无情，将萧晨和其他伙伴束缚住。龙腾要求他们斩断与萧晨的联系，因为他认为萧晨会阻碍他们的成长。珂珂、小倔龙和青龙王都表示反对，但龙腾还是带走了他们。萧晨感到失落和无助，不知道是否还能再次见到他的伙伴们。而海家的人此时来到萧晨面前，邀请他和龙腾去参加海家的宴会。",
            "characters_in_summary": [
                "海家",
                "萧晨",
                "龙腾",
                "珂珂",
                "小倔龙",
                "青龙王"
            ],
            "entity_info": "萧晨 | 南荒寻路者，与卡娜丝有债务纠纷，与海云雪有偶遇关系，与珂珂是朋友，共同禁锢敌人，与宇文风的战斗中展现出强大的实力和天杀步的绝杀之势，与燕倾城有恩怨关系；与金雕有战斗关系，观看小倔龙与黄金龙王的战斗，与海云雪在望帝山山顶交谈，表示理解她的感受并提供帮助。与龙腾有相似经历和地位，与里根家族有恩怨关系。\n龙腾 | 来自南荒的地域强者，与萧晨有相似的经历和地位，与里根家族有恩怨关系\n珂珂 | 萧晨的朋友，共同禁锢敌人\n小倔龙 | 与萧晨、珂珂共同对抗敌人，当前剧情中与黄金龙王进行激战，珂珂的伙伴\n青龙王 | 龙族的一员，与小倔龙有战斗关系\n海云雪 | 海云天的妹妹，与萧晨有偶遇关系，邀请萧晨到海府做客，与萧晨在望帝山山顶交谈，表达对命运的感慨和对自由的追求。修炼莲花宝典，已突破蜕凡境界九重天，隐藏实力。\n天罗国 | 斗兽大赛的举办地，南荒最繁华的城市之一，萧晨借此机会调查虎侍和虎奴的身份，了解他们的背景和目的。"
        }
    ]
}