{
    "chapter_title": "第二百一十五章  失落的 ",
    "chapter_summary": "英勇的战士萧晨手持黄金神戟和虎侍展开了激战。他在空中高速移动，摧毁了三座建筑物，用震动的凶戟击败了虎侍，将其身体粉碎。虎奴目睹了这一切，震惊于萧晨实力的快速提升和他手中凶兵的强大。接下来，萧晨又成功地击败了三名半神级别的敌人，展现了强大的实力和冷静的判断力。然而，在这场战斗中，他心爱的珂珂已经死去，这让他的报仇快感荡然无存。为了继续寻找正义，萧晨决定追击海家的半神。在这个过程中，他遇到了南荒龙族的龙腾，双方因为不同的目标而产生了冲突。萧晨在与两件凶兵沟通后，决定暂时撤退，寻找更安全的时机。",
    "characters_in_summary": [
        "萧晨",
        "虎侍",
        "虎奴",
        "珂珂",
        "海家半神",
        "南荒龙族",
        "龙腾"
    ],
    "pre_entity_info": "萧晨 | 主角，龙族后裔，拥有龙族大神通，与海云雪有感情纠葛，与海云天有偶遇关系，邀请萧晨到海府做客，与萧晨在望帝山山顶交谈，表达对命运的感慨和对自由的追求。修炼莲花宝典，已突破蜕凡境界九重天，隐藏实力。与虎风有敌对关系。\n珂珂 | 南荒寻路者，萧晨的朋友，共同禁锢敌人，与海云雪有偶遇关系，与萧晨在望帝山山顶交谈，表达对命运的感慨和对自由的追求。修炼莲花宝典，已突破蜕凡境界九重天，隐藏实力。与虎风有敌对关系。\n龙腾 | 南荒地域强者，与萧晨有相似的经历和地位，与里根家族有恩怨关系（已有）\n黄金神戟 | 上古圣器，与佛陀、祖龙之角相提并论，敢轰击封印龙岛的神碑，后被萧晨等人取出，但最终消失\n白发如雪 | 修炼莲花宝典的蜕凡九重天强者，拥有上古圣器黄金神戟，与虎风有敌对关系\n天帝城 | 里根家族的领地，繁华的大城市，政治中心，萧晨与海云雪在此游玩望帝山，成为他们交流的场所。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "他以黄金神戟挑着虎侍的**，在天空中极速前进，撞碎了三座高大的建筑物，最后一声大吼，震动凶戟，崩裂了虎侍，五脏六腑、四肢、头颅纷纷飞了出去，血腥近乎残暴，天空中是一片血红，血雾飘动，腥气刺鼻，令人欲呕。\n在染血的天空中，一道光影在血雾中急冲而起，就要想着远方逃遁而去，那是虎侍未灭的灵魂。\n萧晨眸中冷光闪烁，迅如疾电，不死天翼划破长空，他如一缕浮光一般，刹那间追了上去。\n他的左手间一个乌黑的铁印，快速放大，眨眼间化成了房屋般大小，狠狠的击砸而下，荡起无尽黑雾，在隆隆声中，黑色的闪电在劈舞，虎侍的灵魂于一瞬间灰飞烟灭，连点滴灵识都没有剩下。\n萧晨之强势震惊了所有人，人们无法理解，他的实力为何提升如此之快，而他手中的两件凶兵更是恐怖的邪乎，根本无法阻挡，破碎一切有形之质。",
            "summary": "一位英勇的战士（萧晨）手持黄金神戟和虎侍展开激战。他在空中高速移动，摧毁了三座建筑物，用震动的凶戟击败了虎侍，将其身体粉碎。在染血的天空中，虎侍的灵魂试图逃跑，但被萧晨迅速追击并用黑色铁印将其彻底消灭。这一幕让人们震惊于萧晨实力的快速提升和他手中凶兵的强大。",
            "characters_in_summary": [
                "萧晨",
                "虎侍",
                "空中",
                "三座建筑物"
            ],
            "entity_info": "萧晨 | 主角，龙族后裔，拥有龙族大神通，与海云雪有感情纠葛，与海云天有偶遇关系，邀请萧晨到海府做客，与萧晨在望帝山山顶交谈，表达对命运的感慨和对自由的追求。修炼莲花宝典，已突破蜕凡境界九重天，隐藏实力。与虎风有敌对关系。\n空中 | 三个年轻女子作为灵士在此地对萧晨发起攻击。\n黄金神戟 | 上古圣器，与佛陀、祖龙之角相提并论，敢轰击封印龙岛的神碑，后被萧晨等人取出，但最终消失\n珂珂 | 南荒寻路者，萧晨的朋友，共同禁锢敌人，与海云雪有偶遇关系，与萧晨在望帝山山顶交谈，表达对命运的感慨和对自由的追求。修炼莲花宝典，已突破蜕凡境界九重天，隐藏实力。与虎风有敌对关系。\n白发如雪 | 修炼莲花宝典的蜕凡九重天强者，拥有上古圣器黄金神戟，与虎风有敌对关系\n天帝城 | 里根家族的领地，繁华的大城市，政治中心，萧晨与海云雪在此游玩望帝山，成为他们交流的场所。"
        },
        {
            "id": 1,
            "content": "远处，虎奴目睹了这一切，愤怒咆哮，本是一个微不足道的小子，最后竟然斩杀了半神，重创了他们。\n海家的人更是愤怒，已经有两位半神死在了萧晨的手中，如此惨痛的代价让他们无法承受。\n海家的那名十几米高的巨人悲愤长啸，一步足有十几米，刹那间就在天空中奔跑了过来，巨灵掌轰向萧晨。\n黄金神戟光芒照耀天地。杀气仿似直凌九重天，天空中凝结出一朵朵冰花，晶莹剔透，不断飘落而下。\n萧晨腾空而起，在高天上双手举着凶戟立劈而下，冷森森的黄金神光撕裂的了天空，于刹那间劈出一道滔天血浪，神戟斩下巨人的一条手臂。巨大地臂膀带着大片的血水，坠落下漆黑的夜空。\n“啊……”海家半神惨痛长叫，在刹那间显化出本体，恢复到正常体型。断去一臂，可谓痛彻心扉，他的五官都近乎扭曲了，嘴角渗出丝丝血迹。",
            "summary": "虎奴目睹了一个小子击败半神并重创海家。海家两名半神已死于萧晨之手，导致他们无法承受损失。一名十几米高的海家巨人愤怒地向萧晨发起攻击，但萧晨用黄金神戟成功击断他的一条手臂。海家半神痛苦地恢复原形，断臂让他痛不欲生。",
            "characters_in_summary": [
                "虎奴",
                "小子",
                "半神",
                "海家",
                "萧晨",
                "海家巨人",
                "黄金神戟"
            ],
            "entity_info": "萧晨 | 主角，龙族后裔，拥有龙族大神通，与海云雪有感情纠葛，与海云天有偶遇关系，邀请萧晨到海府做客，与萧晨在望帝山山顶交谈，表达对命运的感慨和对自由的追求。修炼莲花宝典，已突破蜕凡境界九重天，隐藏实力。与虎风有敌对关系。\n黄金神戟 | 上古圣器，与佛陀、祖龙之角相提并论，敢轰击封印龙岛的神碑，后被萧晨等人取出，但最终消失\n空中 | 三个年轻女子作为灵士在此地对萧晨发起攻击。\n珂珂 | 南荒寻路者，萧晨的朋友，共同禁锢敌人，与海云雪有偶遇关系，与萧晨在望帝山山顶交谈，表达对命运的感慨和对自由的追求。修炼莲花宝典，已突破蜕凡境界九重天，隐藏实力。与虎风有敌对关系。\n白发如雪 | 修炼莲花宝典的蜕凡九重天强者，拥有上古圣器黄金神戟，与虎风有敌对关系"
        },
        {
            "id": 2,
            "content": "萧晨平静无波，冷酷的挥动着神戟。再一次向前杀去。\n狂风涌动。一片黑雾像是魔云一般向着萧晨笼罩而去，海家另一名半神上前援救。身体完全化成了黑雾，可以腐蚀半神高手，但是面对黄金神戟的光芒，这位半神却显得有些无力。在刹那间被萧晨以神戟扫成重伤，黑雾被斩断。半神口中鲜血喷涌，显化出真身倒飞而去。\n紧逼不舍，萧晨挥动黄金神戟冲了过去。\n那名具有金刚巨人神通的半神，残忍的笑着，也向着萧晨冲来，身体仿佛燃烧了起来，光芒刺目，这是最为惨烈地自杀式攻击。他想引爆体内的所有生命精元。\n看着那狰狞与森然脸颊，萧晨没有丝毫波动，黄金神戟立劈而下，一道血光冲天而起，没有丝毫意外，将拥有金刚巨人神通的半神立劈成了两半，鲜血狂涌的刹那，残尸也同时爆裂了开来。\n萧晨动作快如闪电。左手中乌黑的铁印刹那间挡了出去。铁印迎风暴涨，初时拳头大小。快速鼓胀起来，直至大如房屋，将那爆碎开来的躯体碾了个粉碎，所有能量浪涛全部被乌黑的光芒击碎。\n萧晨再回头时，海家那个能够化成黑雾的半神已经快消失了，而虎奴更是早已冲进了天帝城深处。\n半神也是人，更加在乎自己地生命，修炼不易，能够走到今天，付出了太多，既然无法抗衡，没有人愿意死亡。c\n三名半神地惨死，已经让剩下的两人彻底失去了斗志，根本无法对抗，他们快速逃遁而去。",
            "summary": "萧晨冷静地挥舞着黄金神戟，成功地击败了三名半神级别的敌人。在面对一名身体化为黑雾的半神时，他凭借神戟的力量将其重创。接着，他又迅速击败了一名拥有金刚巨人神通的半神，将其劈成两半。萧晨成功阻止了另一名半神的自爆，并击碎了其体内的所有能量浪涛。在这场战斗中，萧晨展现出了强大的实力和冷静的判断力，使得剩下的两名半神失去了斗志，选择逃跑。",
            "characters_in_summary": [
                "萧晨",
                "三名半神级别敌人",
                "黑雾半神",
                "金刚巨人神通半神",
                "另一名半神"
            ],
            "entity_info": "萧晨 | 主角，龙族后裔，拥有龙族大神通，与海云雪有感情纠葛，与海云天有偶遇关系，邀请萧晨到海府做客，与萧晨在望帝山山顶交谈，表达对命运的感慨和对自由的追求。修炼莲花宝典，已突破蜕凡境界九重天，隐藏实力。与虎风有敌对关系。\n黄金神戟 | 上古圣器，与佛陀、祖龙之角相提并论，敢轰击封印龙岛的神碑，后被萧晨等人取出，但最终消失\n空中 | 三个年轻女子作为灵士在此地对萧晨发起攻击。\n珂珂 | 南荒寻路者，萧晨的朋友，共同禁锢敌人，与海云雪有偶遇关系，与萧晨在望帝山山顶交谈，表达对命运的感慨和对自由的追求。修炼莲花宝典，已突破蜕凡境界九重天，隐藏实力。与虎风有敌对关系。\n白发如雪 | 修炼莲花宝典的蜕凡九重天强者，拥有上古圣器黄金神戟，与虎风有敌对关系"
        },
        {
            "id": 3,
            "content": "事已至此，萧晨怎会罢手呢，展开不死天翼追了下去，无论如何他也不想放过虎奴，许多事情都与她有着直接关系。\n虎侍三大化身都被碾碎了，如今急急如丧家之犬，再也没有了往昔的嚣张与跋扈，逃命最紧要。自高空俯冲而下，快速向着天帝城中复杂的建筑群中冲去，她想躲起来，躲过这个杀神但是，萧晨怎么可能给她机会呢？从开战以来，一直以一缕神念锁定了她，谁都可以放走，唯独她绝对不能放过。\n伴随着阵阵风雷之响，萧晨抖手将乌铁印砸了出去，黑云翻滚，墨浪滔天，乌光烁烁，乌铁印在天空中留下一道长长的尾光，于片刻间就追上了老妪。\n在惊天动地的惊雷声中，黑色地闪电撕裂了虚空，铁印狠狠扫过老妪的双腿。\n刹那间惨叫传来，老妪双腿被彻底砸烂，化成了血泥，星星点点，坠落下高空，这种痛彻骨髓的折磨，让她近乎发狂。\n萧晨快速追了上去，到了现在无需话语，没必要说狠话，行动可明心意，黄金神戟斜斩而下。\n“噗”\n血花迸溅，老妪的那条本已残废的臂膀被卸下，痛的她在天空中翻滚，满头灰白的长发都披散了开来，神情狰狞无比。\n她阴森森的冲着萧晨诅咒道：“你最终要惨死……虎家不会放过你地，你的微末之技在中土虎家眼中，不过如那蚍蜉一般，渺小的可怜……”\n寒光爆闪，天空中的血雾凝成了冰凌，血色的冰渣坠落而下，更有不少雪花凝现在天空中。c\n“噗”\n黄金神戟劈下了老妪的另一条手臂，任老妪惨嚎，鲜血顺着戟杆长流而下，染红了萧晨的双手，但他古井无波，冷静的可怕，双眸中地光芒像是万载寒冰一般冷冽。\n“我虎家高手虎烈就在南荒……你活不了多久了，他会替我们报仇地，会用最为残忍手法折磨你至死！”老妪恶毒的冲着萧晨笑着，同时身体中涌动出一丝光芒。想要自爆躯体。\n刷",
            "summary": "萧晨为了追查虎奴，展开不死天翼紧追不舍。虎奴的三大化身被击败，狼狈逃命。萧晨用神念锁定她，誓不放手。在天空中，萧晨使用乌铁印击伤虎奴，使其双腿被砸烂。随后，萧晨用黄金神戟砍下她的另一条手臂。虎奴试图自爆躯体，但未能成功。她诅咒萧晨，声称虎家高手虎烈会为他报仇。",
            "characters_in_summary": [
                "萧晨",
                "虎奴",
                "虎烈"
            ],
            "entity_info": "萧晨 | 主角，龙族后裔，拥有龙族大神通，与海云雪有感情纠葛，与海云天有偶遇关系，邀请萧晨到海府做客，与萧晨在望帝山山顶交谈，表达对命运的感慨和对自由的追求。修炼莲花宝典，已突破蜕凡境界九重天，隐藏实力。与虎风有敌对关系。\n黄金神戟 | 上古圣器，与佛陀、祖龙之角相提并论，敢轰击封印龙岛的神碑，后被萧晨等人取出，但最终消失\n空中 | 三个年轻女子作为灵士在此地对萧晨发起攻击。\n珂珂 | 南荒寻路者，萧晨的朋友，共同禁锢敌人，与海云雪有偶遇关系，与萧晨在望帝山山顶交谈，表达对命运的感慨和对自由的追求。修炼莲花宝典，已突破蜕凡境界九重天，隐藏实力。与虎风有敌对关系。\n白发如雪 | 修炼莲花宝典的蜕凡九重天强者，拥有上古圣器黄金神戟，与虎风有敌对关系"
        },
        {
            "id": 4,
            "content": "七彩霞光闪烁，龙族大神通禁锢术展现而出，萧晨在刹那间定住了她，不给她自杀地机会。\n萧晨双目中射出两道寒光，震动凶戟，洞穿了老妪的胸膛，半神高手不是那样容易死去的。猛烈抖动凶戟，一道光影飘出。老妪的三魂七魄被一一震了出来。\n挥动神戟，一个带血的头颅飞了出去，老妪的尸体坠落下高空。\n戮神式！\n萧晨掌刀如虹，屠掉老妪一魂，而后掌刀连挥，将三魂七魄屠了个干干净净。\n老妪死了，但是萧晨的心却空空落落，并没有丝毫报仇的快感。珂珂终究还是死了。即便杀了所有人又能如何，真地能够改变一切吗？\n但是，他必须要做一些事情，决不能因此而罢手，腾空而起，向着海家逃走的半神追去。\n海家府邸中。彻底大乱，海翻云立身在高天之上，身躯在颤抖，家族折损了三位半神，这种损失真的无法承受。\n化成黑雾的半神已经冲到了海府上空，来到海翻云的身边，擦干嘴角的鲜血，道：“去请老祖出手吧。”\n海翻云眉头微皱。道：“他们在闭关，曾经有言，不到家族生死危亡时刻，不可打扰。”",
            "summary": "龙族大神通禁锢术被用来阻止萧晨的敌人自杀。萧晨用凶戟击杀了一名半神高手老妪，并摧毁了她的三魂七魄。然而，萧晨并未感到报仇的快感，因为他心爱的珂珂已经死去。为了继续寻找正义，萧晨决定追击海家的半神。在海家府邸中，海翻云因家族损失了三位半神而陷入恐慌，他与化为黑雾的半神商议寻求老祖的帮助。",
            "characters_in_summary": [
                "萧晨",
                "珂珂",
                "半神高手老妪",
                "海翻云",
                "黑雾半神",
                "老祖"
            ],
            "entity_info": "萧晨 | 主角，龙族后裔，拥有龙族大神通，与海云雪有感情纠葛，与海云天有偶遇关系，邀请萧晨到海府做客，与萧晨在望帝山山顶交谈，表达对命运的感慨和对自由的追求。修炼莲花宝典，已突破蜕凡境界九重天，隐藏实力。与虎风有敌对关系。\n珂珂 | 南荒寻路者，萧晨的朋友，共同禁锢敌人，与海云雪有偶遇关系，与萧晨在望帝山山顶交谈，表达对命运的感慨和对自由的追求。修炼莲花宝典，已突破蜕凡境界九重天，隐藏实力。与虎风有敌对关系。\n黄金神戟 | 上古圣器，与佛陀、祖龙之角相提并论，敢轰击封印龙岛的神碑，后被萧晨等人取出，但最终消失\n空中 | 三个年轻女子作为灵士在此地对萧晨发起攻击。\n白发如雪 | 修炼莲花宝典的蜕凡九重天强者，拥有上古圣器黄金神戟，与虎风有敌对关系"
        },
        {
            "id": 5,
            "content": "半神惨笑道：“萧晨的实力已经不是半神所能够对抗的了，我担心他会杀到这里来，家族将会面临大祸……”\n此刻，萧晨正如半神所说那般，正在向这里杀来。杀气并未因手刃虎侍与虎奴而减轻。海家有几人已经上了他必杀榜，他准备无情屠戮。\n但就在接近海府上空之时。黄金神戟与乌铁印突然颤动了起来，传出阵阵精神波动。\n“麻烦！”\n“前方有危险。”\n闻言，萧晨停在了天空中，略微沉默后问道：“不能对抗吗？”\n“你现在对付方才那些初入半神境界地高手足可以，勉强可以屠灭半神巅峰境界地强者，但如果再强上一些的话，恐怕有些麻烦。想要冒险相搏，祭献给我们的二百年寿元太少，我们可不愿做赔本的买卖。”\n“你们两块烂铁在欺骗我。”\n“我们说了，报仇与保命足以，你的仇人中并没有高过半神巅峰的强者，如此并没有欺骗你。但你现在要去前方那座海府，情况恐怕非常不妙，那里有真正地强者气息，虽然处在沉睡中，但随时有可能会醒来。”\n“两块废铁，贪婪而无耻。”萧晨低低了骂了一句，而后冷酷近乎无情的道：“如果现在一击远退，我可以逃走吗？”\n“这个……可以！”这一次两把凶兵给予了肯定的回应。\n就在刹那间，萧晨将手中的乌铁印狠狠的向着海府砸了出去，而后头也不回的向着西北方向逃去。\n“妈了个巴子！当我是什么了……”乌铁印愤愤的传出精神波动，但却也没有立刻逆转而回，大如山岳，像是一座山一般从天空中坠落而下。\n“轰！”\n大地摇颤，海府一片巍峨宏伟的宫殿在刹那间被碾了个粉碎，更有许多建筑物直接受余波而崩塌了，大地之上出现一道道巨大地裂缝，半个海府化成了废墟。\n空中的海翻云将这一切看的清清楚楚，顿时气的脸色煞白。",
            "summary": "半神担忧萧晨会杀死家族成员，因为萧晨的实力已经超越了半神的范围。萧晨正朝着海府前进，准备报复那些上了他必杀榜的人。然而，他的武器黄金神戟和乌铁印感受到了前方的危险，提醒他小心。萧晨犹豫了一下，决定先撤退，以免陷入困境。他将乌铁印砸向海府，破坏了大半，然后向西北方向逃跑。",
            "characters_in_summary": [
                "半神",
                "萧晨",
                "家族成员",
                "海府"
            ],
            "entity_info": "萧晨 | 主角，龙族后裔，拥有龙族大神通，与海云雪有感情纠葛，与海云天有偶遇关系，邀请萧晨到海府做客，与萧晨在望帝山山顶交谈，表达对命运的感慨和对自由的追求。修炼莲花宝典，已突破蜕凡境界九重天，隐藏实力。与虎风有敌对关系。\n海府 | 海云天的住所，萧晨曾被邀请到此做客。\n珂珂 | 南荒寻路者，萧晨的朋友，共同禁锢敌人，与海云雪有偶遇关系，与萧晨在望帝山山顶交谈，表达对命运的感慨和对自由的追求。修炼莲花宝典，已突破蜕凡境界九重天，隐藏实力。与虎风有敌对关系。\n黄金神戟 | 上古圣器，与佛陀、祖龙之角相提并论，敢轰击封印龙岛的神碑，后被萧晨等人取出，但最终消失\n空中 | 三个年轻女子作为灵士在此地对萧晨发起攻击。\n白发如雪 | 修炼莲花宝典的蜕凡九重天强者，拥有上古圣器黄金神戟，与虎风有敌对关系"
        },
        {
            "id": 6,
            "content": "“我一定要屠了这个小子！”\n“一定要杀了他！”\n乌黑铁印卷起千重墨浪，冲天而去。\n败走南荒！\n虽然诛杀了几名大敌，但是萧晨依然失落无比，更有一股撕心裂肺的痛，这一次他真的败的很彻底……在这里他失去了太多太多。\n不想幼稚的发誓，不想喝出豪言壮语，心痛唯有自知，他一路默默无声地向着西北飞去。\n远离了天帝城，不知道何时才能回来。\n无尽荒脉自脚下飞快倒退，萧晨有着说不出地疲倦。\n远离天帝城五百里，一道光影在前方显现而出。拦住了萧晨的去路，竟然是那个看起来懒散无比地龙腾。\n萧晨定住身形，手握黄金神戟，如果不是两件凶兵在提醒他有危险，他恨不得挑了眼前这个家伙。\n龙腾搅风搅雨，在这次事件中推波助澜，萧晨对于南荒龙族彻底失去了好感，他们太过绝情了。竟然眼睁睁的看着珂珂死去而无动于衷。\n“不好意思，你好像拿了不该拿的东西。”龙腾懒洋洋站在那里，一副满不在乎的神色，虽然是在对萧晨说话，但却漫无目的的向着四方看。\n萧晨未语，转身就向另一个方向飞去。\n刷",
            "summary": "萧晨在失去了一场战斗后，内心痛苦不堪。他决定离开天帝城，前往西北寻找安慰。在远离天帝城的五百里处，萧晨遇到了看似懒散的龙腾，他是南荒龙族的一员。龙腾告诉萧晨，他拿走了不属于他的东西，萧晨并未回应，转身准备离开。然而，龙腾迅速出手，挡住了萧晨的去路。萧晨手握黄金神戟，对南荒龙族充满了敌意，因为他们眼睁睁地看着他的朋友珂珂死去而无动于衷。",
            "characters_in_summary": [
                "萧晨",
                "龙腾",
                "天帝城",
                "西北",
                "南荒龙族"
            ],
            "entity_info": "萧晨 | 主角，龙族后裔，拥有龙族大神通，与海云雪有感情纠葛，与海云天有偶遇关系，邀请萧晨到海府做客，与萧晨在望帝山山顶交谈，表达对命运的感慨和对自由的追求。修炼莲花宝典，已突破蜕凡境界九重天，隐藏实力。与虎风有敌对关系。\n龙腾 | 南荒地域强者，与萧晨有相似的经历和地位，与里根家族有恩怨关系（已有）\n天帝城 | 天帝城的复杂建筑群成为虎侍三大化身的藏身之地，也是萧晨追击虎奴的地方，城市复杂，建筑密集，为虎奴提供了藏匿的空间\n海府 | 海云天的住所，萧晨曾被邀请到此做客。\n珂珂 | 南荒寻路者，萧晨的朋友，共同禁锢敌人，与海云雪有偶遇关系，与萧晨在望帝山山顶交谈，表达对命运的感慨和对自由的追求。修炼莲花宝典，已突破蜕凡境界九重天，隐藏实力。与虎风有敌对关系。\n黄金神戟 | 上古圣器，与佛陀、祖龙之角相提并论，敢轰击封印龙岛的神碑，后被萧晨等人取出，但最终消失\n空中 | 三个年轻女子作为灵士在此地对萧晨发起攻击。"
        },
        {
            "id": 7,
            "content": "光芒一闪，龙腾截住了他的去路，道：“发生了一些不愉快的事情。唉。我也很难过啊，不过既然已经发生，无论如何也无法挽回了。我奉老人家之名，来此取回龙族圣树，请你帮忙配合下吧。”\n极力抑制将乌铁印砸出去地冲动，萧晨平息下剧烈波动的情绪。道：“那是属于小兽的，我不会交出去的。”\n“唔，很让人头痛啊，我必须要取回去。我真的不想杀你啊，不然小兽岂不是白死了……不过你非要逼我出手，那也没办法了。”龙腾看起来松松垮垮，漫不经心的在虚空中漫步，向着萧晨走来。\n就在这个时候。一声虎啸传来，一道白影像是星光一般，在夜空中电射而来，一个长相粗犷的大汉，瞬间冲到了近前。\n“总算赶上了。杀了我虎家高手，就想一走了之吗？小子你自裁吧，将那圣树补偿给我。”\n“虎烈你的手伸地太长了！”龙腾转过身，脸色渐渐转冷。\n“长吗？我不觉得。他屠了我虎家高手。今日必死。至于圣树可不是属于龙族地，本就是真正属于雪白小兽的。龙族根本不是它的所有者。”\n短暂的与两件凶兵沟通，萧晨已经明了，眼前这两人可能已经是长生境界的高手了，根本不能对抗。不过，两件凶兵倒也肯定的回应他，足以飞遁而去，逃离这里。\n既然无法对抗，萧晨驾驭神戟与铁印，在刹那间于空中留下两道可怕地光芒，乌光闪闪，金光烁烁，撕裂虚空，像是两道长虹并驾而行一般，瞬间没了踪迹，比之以前也不知道要快了多少倍。\n强如龙腾与虎烈，虽然将提速提升到了极限，但却也根本追之不及。\n萧晨不知道自己飞到了哪里，也不知道飞行了多长时间，日升日落，又是一个艳阳天，直至最后力竭之时，他坠落下天空。",
            "summary": "龙腾为了取回龙族圣树而拦截了萧晨，但萧晨拒绝交出。这时，虎烈出现，为报仇而来。萧晨在与两件凶兵沟通后，得知自己无法对抗这两名长生境界的高手，于是驾驭神戟和铁印逃离现场。他在飞行过程中，不知飞到了何处，也不知道飞行了多长时间，直到力竭时，才从空中坠落。",
            "characters_in_summary": [
                "龙腾",
                "萧晨",
                "虎烈",
                "龙族圣树"
            ],
            "entity_info": "龙腾 | 南荒地域强者，与萧晨有相似的经历和地位，与里根家族有恩怨关系（已有）\n萧晨 | 主角，龙族后裔，拥有龙族大神通，与海云雪有感情纠葛，与海云天有偶遇关系，邀请萧晨到海府做客，与萧晨在望帝山山顶交谈，表达对命运的感慨和对自由的追求。修炼莲花宝典，已突破蜕凡境界九重天，隐藏实力。与虎风有敌对关系。\n天帝城 | 天帝城的复杂建筑群成为虎侍三大化身的藏身之地，也是萧晨追击虎奴的地方，城市复杂，建筑密集，为虎奴提供了藏匿的空间\n海府 | 海云天的住所，萧晨曾被邀请到此做客。\n珂珂 | 南荒寻路者，萧晨的朋友，共同禁锢敌人，与海云雪有偶遇关系，与萧晨在望帝山山顶交谈，表达对命运的感慨和对自由的追求。修炼莲花宝典，已突破蜕凡境界九重天，隐藏实力。与虎风有敌对关系。"
        },
        {
            "id": 8,
            "content": "碧蓝的天空，像是水洗过一般，干净的没有一丝杂质，如同一块巨大的蓝宝石一般。且离大地是如此之近，给人无限自然之感，仿佛连接到了蓝天的大地上生机勃勃，各种花草植被，将这片土地装扮的美丽而又富有生气。\n一条青碧的小河像是玉带一般，蜿蜒过馨香阵阵的地芳草地，在百花盛开的这片净土之上，发出叮叮咚咚的欢快乐章。\n昏昏沉沉，恍惚间，萧晨仿佛回到了故乡，高堂白发，倚站村前，远眺村外那条通往外界的泥路，依稀间他看到了父母那日渐衰老的容颜，白发苍苍，泪眼浑浊，他们日日眺望，月月企盼，望他早日回家。\n清水河畔，柳絮纷飞，伊人悲歌，遥望昆仑。日复一日，年复一年，岁月无情，红颜易老……久而久之，那清丽的身影已经雕琢上了岁月的痕迹，华发早生根，常年望昆仑，最终绿水长流，河畔芳踪杳逝……\n天帝城中血战，雪白小兽恋恋不舍的最后回望了一眼，冲天而起，天空中血光崩现，就此它再也没有显现……昏迷中地萧晨感觉头痛欲裂，蓦地大叫了一声，从芳草地中坐起，满头冷汗，凝望眼前地这片净土。\n远处一个村落前，一对老人相携而立。柳絮纷飞，前方清水河畔，正站立着一名丽人。\n“萧晨……”熟悉的呼唤清晰地传入萧晨的耳中。",
            "summary": "在这美丽的土地上，蓝天、小河和鲜花构成了一幅宁静的画卷。萧晨在这里感受到了家乡的气息，想起了父母期盼的眼神。时光荏苒，红颜易老，曾经的丽人已不复青春年华。在天帝城中的血战中，一只雪白的小兽消失在空中，再未出现。萧晨在昏迷中惊醒，头痛欲裂，环顾四周，看到了远处的村落和河畔的丽人。",
            "characters_in_summary": [
                "萧晨",
                "家乡",
                "父母",
                "天帝城",
                "雪白小兽",
                "丽人"
            ],
            "entity_info": "萧晨 | 主角，龙族后裔，拥有龙族大神通，与海云雪有感情纠葛，与海云天有偶遇关系，邀请萧晨到海府做客，与萧晨在望帝山山顶交谈，表达对命运的感慨和对自由的追求。修炼莲花宝典，已突破蜕凡境界九重天，隐藏实力。与虎风有敌对关系。\n天帝城 | 天帝城的复杂建筑群成为虎侍三大化身的藏身之地，也是萧晨追击虎奴的地方，城市复杂，建筑密集，为虎奴提供了藏匿的空间\n雪白小兽 | 轮回王的宠物，与轮回王互动，与黄金狮子王对战，与萧晨为朋友，共同对抗敌人\n龙腾 | 南荒地域强者，与萧晨有相似的经历和地位，与里根家族有恩怨关系（已有）\n海府 | 海云天的住所，萧晨曾被邀请到此做客。\n珂珂 | 南荒寻路者，萧晨的朋友，共同禁锢敌人，与海云雪有偶遇关系，与萧晨在望帝山山顶交谈，表达对命运的感慨和对自由的追求。修炼莲花宝典，已突破蜕凡境界九重天，隐藏实力。与虎风有敌对关系。"
        }
    ]
}