{
    "chapter_title": "第二百一十六章  有女清清 ",
    "chapter_summary": "海家受到重创，三位半神被杀，府邸被毁。虎家在这次事件中并未占得便宜。萧晨大杀四方的消息和雪白小兽的出现引发了南荒的动荡。萧晨在寻找失去的家，尽管周围景色相似，但熟悉的人已不在。他在迷乱花海中遇到气质出尘的少女，少女建议他去净土休息。萧晨跟随白衣少女穿过美丽的森林，却在途中晕倒。少女用神秘方法救了他，并将他带到充满灵气的小村庄。",
    "characters_in_summary": [
        "萧晨",
        "白衣少女",
        "海家",
        "虎家",
        "南荒",
        "迷乱花海",
        "净土",
        "森林",
        "小村庄"
    ],
    "pre_entity_info": "萧晨 | 主角，龙族后裔，拥有龙族大神通，与海云雪有感情纠葛，与海云天有偶遇关系，邀请萧晨到海府做客，与萧晨在望帝山山顶交谈，表达对命运的感慨和对自由的追求。修炼莲花宝典，已突破蜕凡境界九重天，隐藏实力。与虎风有敌对关系。\n南荒 | 萧晨和珂珂一起探险的地方，他们在这里共同禁锢敌人。\n森林 | 萧晨疗伤的地方，原始森林中存在着各种洪荒古兽，如神豹、巨鳄、金色巨蜈蚣等，海岛深处传来龙啸。\n龙腾 | 南荒地域强者，与萧晨有相似的经历和地位，与里根家族有恩怨关系（已有）\n天帝城 | 天帝城的复杂建筑群成为虎侍三大化身的藏身之地，也是萧晨追击虎奴的地方，城市复杂，建筑密集，为虎奴提供了藏匿的空间\n海府 | 海云天的住所，萧晨曾被邀请到此做客。\n珂珂 | 南荒寻路者，萧晨的朋友，共同禁锢敌人，与海云雪有偶遇关系，与萧晨在望帝山山顶交谈，表达对命运的感慨和对自由的追求。修炼莲花宝典，已突破蜕凡境界九重天，隐藏实力。与虎风有敌对关系。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "海家无疑是灰头土脸的，三位半神被杀，可谓损失惨重，半个府邸被夷为平地，颜面扫尽。\n虎家之强势有目共睹，虽然远在中土，但令南荒各大势力都不得不小心与之相处，除却不死门与独孤家外，几乎没有哪个家族能够与他们抗衡一二。\n难得的是在这次事件中，虎家同样没有占得一丝便宜，有损传承数千年的威严。\n风波汹涌，消息很快传遍了南荒，人们议论纷纷，大家族面对负面消息，也没有更好的办法，想要封杀那是不可能的。\n萧晨最终大杀四方，固然是人们议论的焦点，但更多话题还是雪白小兽，天降异相，半个祖神级的排场，惹出了轩然大波。许多人纷纷预测，此后数十年长生界必然大乱。\n小兽来历太不寻常了！\n当年佛陀、老书等人前世被杀时，也出现过这种异相，曾经引得祸乱临世上百年，而这一次或许将开启一个更大的灾难之门。\n谣言在南荒流传。\n而真正懂得其中隐情的人，如虎家的老祖宗，以及南荒中的老古董，则只是沉默的摇了摇头。在整片南荒沸沸扬扬之际，萧晨却不知身在何方，天帝城中没有人知道他最终的去向。",
            "summary": "海家遭受重创，三位半神被杀，府邸被毁。虎家虽强势，但在这次事件中也没有占到便宜。萧晨大杀四方的消息和雪白小兽的出现引发了南荒的动荡，人们纷纷猜测这将引发一场大乱。然而，真正了解其中隐情的人却保持沉默，而萧晨的去向成了谜团。",
            "characters_in_summary": [
                "海家",
                "虎家",
                "萧晨",
                "雪白小兽"
            ],
            "entity_info": "萧晨 | 主角，龙族后裔，拥有龙族大神通，与海云雪有感情纠葛，与海云天有偶遇关系，邀请萧晨到海府做客，与萧晨在望帝山山顶交谈，表达对命运的感慨和对自由的追求。修炼莲花宝典，已突破蜕凡境界九重天，隐藏实力。与虎风有敌对关系。\n雪白小兽 | 轮回王的宠物，与轮回王互动，与黄金狮子王对战，与萧晨为朋友，共同对抗敌人\n龙腾 | 南荒地域强者，与萧晨有相似的经历和地位，与里根家族有恩怨关系（已有）\n天帝城 | 天帝城的复杂建筑群成为虎侍三大化身的藏身之地，也是萧晨追击虎奴的地方，城市复杂，建筑密集，为虎奴提供了藏匿的空间\n海府 | 海云天的住所，萧晨曾被邀请到此做客。\n珂珂 | 南荒寻路者，萧晨的朋友，共同禁锢敌人，与海云雪有偶遇关系，与萧晨在望帝山山顶交谈，表达对命运的感慨和对自由的追求。修炼莲花宝典，已突破蜕凡境界九重天，隐藏实力。与虎风有敌对关系。"
        },
        {
            "id": 1,
            "content": "鲜花烂漫，草色清香，混合着阵阵泥土的气息，让人感觉更加生动与真实。\n热泪盈眶，萧晨凝视着前方。看着白发高吧，看着那熟悉清丽身影，怎么也无法相信这会是真的。\n难道破碎虚空，真的回到了故乡？\n当萧晨集中精神。一步步向前走去时，一切都消失了。天空依然湛蓝，花草依然芬芳，四周景色如故，跟他的家乡真的很像，只是白发苍苍地父母与那条芳影已经消失，村落更是早已不见。\n“终究是梦一场……”萧晨望天而叹：“为何刚才是如此的真实？”\n迈步向前走去，这是一片美丽的花海平原，一望无际。五颜六色的奇花异草让这片大地充满了灵气。\n更有许多遇人不惊地小动物，好奇的打量着萧晨，雪白的长耳兔。色彩斑斓的五色鹿，围着萧晨跑来跑去。",
            "summary": "萧晨在寻找他失去的家乡。虽然周围的景色与他记忆中的家乡相似，但那些熟悉的面孔已经消失。在这个充满灵气的世界里，萧晨遇到了各种可爱的小动物，但他仍然无法忘记心中的遗憾。",
            "characters_in_summary": [
                "萧晨",
                "小动物",
                "可能是指萧晨遇到的可爱动物们",
                "失去的家乡",
                "周围景色"
            ],
            "entity_info": "萧晨 | 主角，龙族后裔，拥有龙族大神通，与海云雪有感情纠葛，与海云天有偶遇关系，邀请萧晨到海府做客，与萧晨在望帝山山顶交谈，表达对命运的感慨和对自由的追求。修炼莲花宝典，已突破蜕凡境界九重天，隐藏实力。与虎风有敌对关系。与龙腾有相似的经历和地位，与里根家族有恩怨关系（已有）\n雪白小兽 | 轮回王的宠物，与轮回王互动，与黄金狮子王对战，与萧晨为朋友，共同对抗敌人\n龙腾 | 南荒地域强者，与萧晨有相似的经历和地位，与里根家族有恩怨关系（已有）\n天帝城 | 天帝城的复杂建筑群成为虎侍三大化身的藏身之地，也是萧晨追击虎奴的地方，城市复杂，建筑密集，为虎奴提供了藏匿的空间\n海府 | 海云天的住所，萧晨曾被邀请到此做客。"
        },
        {
            "id": 2,
            "content": "氤氲灵气，似薄烟一般。在百花瑶草间缭绕，在阳光的照射下，如彩霞一般绚丽。\n“这是什么地方？”萧晨充满了疑惑，这里真的像是出世的净土一般，没有世俗之气，连小动物都遇人不惊，实在有点让人惊异。\n真正的神仙之境莫过如此，灵气飘动，美的如同画卷。\n萧晨腾空而起，想要在天空中看清这里地一切。冲上高天的刹那，他感觉忽然多了三个太阳，四方皆有艳阳，他失去了方向感。\n迷乱！\n这里不是寻常的所在，有着让人迷失一切地神秘力量，萧晨感觉天空中色彩斑斓，许多花草林木竟然浮现在他的周围。．\n让他错愕无比，悬浮在天空中的植被。如同地面上地花草一般。缭绕着点点氤氲灵气。\n难道有这里笼罩着一个巨大的幻阵不成？\n萧晨没有鲁莽冲撞，缓缓降落在芳草地上。再仰头观看时，只有一轮柔和的红日当空悬挂，方才所看到的一切都消失了。\n不是一个简单的地方，萧晨如此感叹，选定一个方向，大步向前走去。\n只是走了一个多时辰，他发现又回到了原点，那里还有他昏迷时躺卧的痕迹。\n“我到底来到了怎样的一个地方？”萧晨皱起了眉头。\n冷静下来，用心去感应周围的一切，这个时候身体中忽然绽放出点点霞光，七彩圣树缓缓在他体内摇动着。\n圣树竟然还没有离开他的身体，不过却早已与九大神化的穴道失去了联系，神圣之力已经不能为萧晨所借用。略微思索，萧晨引导圣树浮现而出，宝树出在他手中一颤一颤地，周围的点点氤氲灵气全部被震散了，像是破开了迷雾一般，萧晨感觉眼前豁然开朗，他再一次有了方向感。\n不再迟疑，托着宝树，在低空中向前飞去。\n如此，飞行了足足有五百里，前方已经看到了森林，终于要飞出了花海。\n在花海边缘地带，一座低矮的石山矗立在那里，上面龙刻着几个大古字：迷乱花海。",
            "summary": "萧晨对眼前的景象感到惊讶。这个地方充满了美丽的花朵和植物，但似乎有一个神秘的幻阵，让萧晨在天空中迷失了方向。后来，他通过手中的七彩圣树逐渐恢复了方向感，发现了这个低矮的石山，上面刻着“迷乱花海”。",
            "characters_in_summary": [
                "萧晨",
                "迷乱花海"
            ],
            "entity_info": "萧晨 | 主角，龙族后裔，拥有龙族大神通，与海云雪有感情纠葛，与海云天有偶遇关系，邀请萧晨到海府做客，与萧晨在望帝山山顶交谈，表达对命运的感慨和对自由的追求。修炼莲花宝典，已突破蜕凡境界九重天，隐藏实力。与虎风有敌对关系。与龙腾有相似的经历和地位，与里根家族有恩怨关系（已有）\n雪白小兽 | 轮回王的宠物，与轮回王互动，与黄金狮子王对战，与萧晨为朋友，共同对抗敌人\n龙腾 | 南荒地域强者，与萧晨有相似的经历和地位，与里根家族有恩怨关系（已有）\n天帝城 | 天帝城的复杂建筑群成为虎侍三大化身的藏身之地，也是萧晨追击虎奴的地方，城市复杂，建筑密集，为虎奴提供了藏匿的空间\n海府 | 海云天的住所，萧晨曾被邀请到此做客。"
        },
        {
            "id": 3,
            "content": "铁钩银划，苍劲有力，这是萧晨略微思索后才辨认出的，因为字体很古老。\n“原来身后这片净土叫迷乱花海，倒也有些贴切。”\n前方，苍翠的深林，并不显得荒幽，相反倒有些安谧祥和。\n“你是从迷乱花海走出来的吗？”一个略显娇柔、带着丝丝疑惑的动听声音在不远处响起。\n萧晨转头观望，只见一个少女如空谷幽兰一般，气质出尘，静静的站在花树从中。\n眼是人心灵地窗口，秋水般地眸书纯净无比，长长的睫毛眨动着，令她看起来娇憨而又天真，琼鼻挺秀，红唇晶莹润泽，雪白地贝齿像珍珠一般泛着光泽。\n少女的娇躯像是玉柳一般，轻盈而又柔嫩，说是完美也不为过，如墨的黑亮长发，光可鉴人，自然的披散她的腰际，她身穿一身白衣，美的像是画中走出的仙书一般。\n少女可谓婀娜秀丽到极点，且气质出尘，她正好奇的看着萧晨，长长的睫毛眨动间，一双大眼扑闪扑闪的，泛出点点纯真而又充满灵气的光芒。\n像温柔地风轻轻拂过一般，气质出尘的少女实在给人以惊艳的感觉。如那云雾飘渺的仙山上地一朵洁白的仙葩一般，她是如此的与众不同。",
            "summary": "萧晨在迷乱花海中看到了一幅古老的字迹，并遇到了一位气质出尘的少女。少女好奇地问萧晨是否从迷乱花海中出来，她如空谷幽兰般美丽动人。萧晨被少女的容貌和气质所吸引，两人开始交谈。",
            "characters_in_summary": [
                "萧晨",
                "气质出尘的少女",
                "迷乱花海"
            ],
            "entity_info": "萧晨 | 主角，龙族后裔，拥有龙族大神通，与海云雪有感情纠葛，与海云天有偶遇关系，邀请萧晨到海府做客，与萧晨在望帝山山顶交谈，表达对命运的感慨和对自由的追求。修炼莲花宝典，已突破蜕凡境界九重天，隐藏实力。与虎风有敌对关系。与龙腾有相似的经历和地位，与里根家族有恩怨关系（已有）\n迷乱花海 | 神秘的仙境般的花海，拥有让人迷失的神秘力量，萧晨在花海中遇到了七彩圣树，通过圣树的力量成功走出了花海，发现了一座刻有“迷乱花海”的低矮石山\n雪白小兽 | 轮回王的宠物，与轮回王互动，与黄金狮子王对战，与萧晨为朋友，共同对抗敌人\n龙腾 | 南荒地域强者，与萧晨有相似的经历和地位，与里根家族有恩怨关系（已有）\n天帝城 | 天帝城的复杂建筑群成为虎侍三大化身的藏身之地，也是萧晨追击虎奴的地方，城市复杂，建筑密集，为虎奴提供了藏匿的空间\n海府 | 海云天的住所，萧晨曾被邀请到此做客。"
        },
        {
            "id": 4,
            "content": "“大叔你怎么不说话呀？”如同天籁的声音带着一丝疑惑。\n大叔？萧晨愕然，摸了摸自己雪白的长发，恍然后无言以对。\n“大叔你已经走出了迷乱花海。现在这一切不是幻觉了。”少女说到这里，从臂弯中的竹篮中取出一个玉瓶，道：“大叔你喝些清神水吧，这样很快会摆脱幻境。”说着，皓腕轻扬，她小心的丢了过来，看得出她有些戒备，不想靠太近。\n萧晨捡起玉瓶，拧开玉嘴。顿时闻到一股沁人心脾的馨香，“咕咚咕咚”的喝了起来，大悲过后他已经三天未沾水米。真地有些口渴了。喝完之后，通体舒泰，浑身的毛孔都仿佛张开了一般。他觉察出清神水不是凡品，已经扫除了他的疲劳。\n“大叔你真能喝。”少女明眸善睐，浅浅轻笑，让人感觉如沐春风。非常有感染力地微笑，似沙漠中的清泉，如戈壁中的绿洲，给人以眼前一亮地感觉。\n萧晨将玉瓶还给了少女，语气很平和，问道：“我真有那么老吗？比你大不了几岁吧。”\n如空谷幽兰的少女，认真的点了点头。又摇了摇头，道：“年轻的大叔。”\n萧晨苦笑，这个出尘的少女真的很特别，不过却让人非常容易生出好感。\n经历过天帝城中的种种险恶，看到这样一个充满灵气的少女，就像是看到了自干裂的大地上流淌过一条生命清泉一般。\n“这里是什么地方？”\n“这里是天吧啊。”少女露出一丝调皮的笑意，双颊漾出两个小酒窝，看起来有些俏皮有些可爱。\n“那你呢？”\n“我当然是天吧中地天使了。”",
            "summary": "一位被称为大叔的白发男子与一位如空谷幽兰的少女相遇。少女对沉默的大叔表示疑惑，并告诉他已经走出了迷乱花海，现在所看到的一切都不是幻觉。少女递给他一瓶清神水，帮助他摆脱幻境。大叔喝完水后感到全身舒泰，并向少女询问自己的年龄。少女说他看起来很年轻，但又不失成熟。接着，大叔向少女询问他们所在的地方，少女回答说是天吧，而她自己是天吧的天使。",
            "characters_in_summary": [
                "白发大叔",
                "空谷幽兰少女",
                "迷乱花海",
                "天吧"
            ],
            "entity_info": "迷乱花海 | 神秘的仙境般的花海，拥有让人迷失的神秘力量，萧晨在花海中遇到了七彩圣树，通过圣树的力量成功走出了花海，发现了一座刻有“迷乱花海”的低矮石山\n萧晨 | 主角，龙族后裔，拥有龙族大神通，与海云雪有感情纠葛，与海云天有偶遇关系，邀请萧晨到海府做客，与萧晨在望帝山山顶交谈，表达对命运的感慨和对自由的追求。修炼莲花宝典，已突破蜕凡境界九重天，隐藏实力。与虎风有敌对关系。与龙腾有相似的经历和地位，与里根家族有恩怨关系（已有）\n雪白小兽 | 轮回王的宠物，与轮回王互动，与黄金狮子王对战，与萧晨为朋友，共同对抗敌人\n龙腾 | 南荒地域强者，与萧晨有相似的经历和地位，与里根家族有恩怨关系（已有）\n天帝城 | 天帝城的复杂建筑群成为虎侍三大化身的藏身之地，也是萧晨追击虎奴的地方，城市复杂，建筑密集，为虎奴提供了藏匿的空间"
        },
        {
            "id": 5,
            "content": "遇到这样一个调皮少女。萧晨也忍不住露出一丝笑意。道：“快点告诉我，这对我很重要。”\n“哦。好吧。这里是净土，是一些老爷爷老奶奶的隐居地。大叔，你是怎么找到这里的？”少女稍显迷糊的眨动着大眼，长长的睫毛一颤一颤的，娇俏的鼻书皱了皱，显得非常活泼可爱。\n“我也不知道自己怎么闯入了这里，这里离南荒天帝城远吗？”“好远啊！”少女惊讶的望着萧晨，道：“南荒距离这里足有五万里呢，大叔你怎么跑这么远呀？”\n揉了揉太阳穴，萧晨有一股说不出地倦意，尽管方才清神水已经扫出了他地疲累，但此刻他依然又有了困乏的感觉，他知道有身体上地病痛，但更多的是源于心灵。\n“大叔先去我们的村书吧，你的状态似乎不太好。”\n“谢谢。”",
            "summary": "调皮少女向寻找南荒天帝城的萧晨询问他如何找到这里。萧晨表示自己并不知道是如何来到这里的，而净土离南荒天帝城有五万里之遥。少女建议萧晨先去她们的村子休息，因为他的精神状态看起来不太好。",
            "characters_in_summary": [
                "萧晨",
                "调皮少女",
                "南荒天帝城",
                "净土"
            ],
            "entity_info": "萧晨 | 主角，龙族后裔，拥有龙族大神通，与海云雪有感情纠葛，与海云天有偶遇关系，邀请萧晨到海府做客，与萧晨在望帝山山顶交谈，表达对命运的感慨和对自由的追求。修炼莲花宝典，已突破蜕凡境界九重天，隐藏实力。与虎风有敌对关系。与龙腾有相似的经历和地位，与里根家族有恩怨关系（已有）\n南荒天帝城 | 萧晨居住的城市的名称，位于南荒地区。\n雪白小兽 | 轮回王的宠物，与轮回王互动，与黄金狮子王对战，与萧晨为朋友，共同对抗敌人\n少女 | 天吧天使，与萧晨相遇在走出迷乱花海后，与他交流并帮助他恢复清醒\n迷乱花海 | 神秘的仙境般的花海，拥有让人迷失的神秘力量，萧晨在花海中遇到了七彩圣树，通过圣树的力量成功走出了花海，发现了一座刻有“迷乱花海”的低矮石山\n天帝城 | 天帝城的复杂建筑群成为虎侍三大化身的藏身之地，也是萧晨追击虎奴的地方，城市复杂，建筑密集，为虎奴提供了藏匿的空间"
        },
        {
            "id": 6,
            "content": "萧晨默默的跟着白衣少女，在灵气荡漾的秀丽森林中穿行。\n“大叔你是不是有什么心事？再不看路的话，就要撞到大树上了。”\n经她提醒，萧晨本能的躲避，结果却唤来少女的轻笑：“大叔你真逗，我骗你的，你自己怎么不看路呀。”\n“大叔很累。”\n“年轻的大叔打起精神，不要暮气沉沉的好不好，你看这片森林多美啊？爷爷说这里的每一株古树都通灵了，更有一株灵根是当年的伏羲祖神栽下的，如果能够找到，可以解除一个人的所有烦恼，实现他所有愿望。”\n一路上少女欢歌笑语，轻灵的跑来跑去，就是碰上一头小鹿，也要友好的打声招呼，竹篮里除了各种草药外，还装满了各色的野花。\n“大叔，我难得碰上一个不认识的人，你给我讲讲我面那些有趣的事情吧。”少女非常的活泼，像是个精灵一般，自始至终都很欢快，非常的富有朝气。\n“大叔你怎么不说话了？”\n“噗通”萧晨眼前一黑，栽倒在了花木丛中。\n“呀，大叔你怎么了？”少女轻灵的绕过几株古木，快速跑了过来，将萧晨扶起，惊讶的道：“年轻大叔的生命能量很虚弱，似乎命不久矣。”\n少女纤纤玉指轻轻滑动。一片晶莹的光辉洒落而下，将萧晨笼罩在了里面。而后她以天籁般的声音哼唱着不知名的歌曲，轻灵地向前走去，萧晨在晶莹光辉中漂浮而起。跟随在她的背后一起前进。\n大约行了十几里，秀丽的森林渐渐稀疏，前方一个清新的小村展现在眼前，那里灵气飘动，彩霞点点，真地如同仙境一般。\n亭台楼阁，小桥流水，花草芬芳，景色秀丽无比。",
            "summary": "萧晨跟随着一位活泼的白衣少女穿越美丽的森林。她在森林中寻找草药和野花，并与萧晨分享她的趣事。然而，萧晨突然感到不适，晕倒在地。少女发现萧晨生命能量虚弱，命不久矣，便用神秘的方法救了他。随后，他们来到了一个美丽的小村庄，那里充满了灵气。",
            "characters_in_summary": [
                "萧晨",
                "白衣少女",
                "森林",
                "小村庄"
            ],
            "entity_info": "萧晨 | 主角，龙族后裔，拥有龙族大神通，与海云雪有感情纠葛，与海云天有偶遇关系，邀请萧晨到海府做客，与萧晨在望帝山山顶交谈，表达对命运的感慨和对自由的追求。修炼莲花宝典，已突破蜕凡境界九重天，隐藏实力。与虎风有敌对关系。与龙腾有相似的经历和地位，与里根家族有恩怨关系（已有）\n森林 | 萧晨疗伤的地方，原始森林中存在着各种洪荒古兽，如神豹、巨鳄、金色巨蜈蚣等，海岛深处传来龙啸。\n少女 | 天吧天使，与萧晨相遇在走出迷乱花海后，与他交流并帮助他恢复清醒\n南荒天帝城 | 萧晨居住的城市的名称，位于南荒地区。\n迷乱花海 | 神秘的仙境般的花海，拥有让人迷失的神秘力量，萧晨在花海中遇到了七彩圣树，通过圣树的力量成功走出了花海，发现了一座刻有“迷乱花海”的低矮石山\n雪白小兽 | 轮回王的宠物，与轮回王互动，与黄金狮子王对战，与萧晨为朋友，共同对抗敌人"
        },
        {
            "id": 7,
            "content": "小村似乎只有几十户人家。都是小木屋，像是一个个大蘑菇一般，上面还爬满了神藤。翠绿的枝叶，鲜艳的花朵，摇曳出点点神辉。\n少女跑到一个拥有两个小木屋的庭院前。推开竹木栅栏门，欢快有些调皮的叫着：“爷爷，我回来了。”\n“清清回来了。”一个鹤发童颜的老人推开木门走入院中。\n“嗯，爷爷我捡回来一个大叔。”\n萧晨之所以昏迷过去，那是因为生命精元流失太过严重，肌体内的许多器官严重老化，虽然还没有在他的外表显现出来，但是气血明显非常虚弱。这一次昏倒，足足让他昏迷了半个多月，期间隐约中他听到了一个老人的话语。\n“如果不是那株宝树隐入他地体内。他可能就危险了。此外，他体内有九个非常奇怪的穴道，在提供着丝丝生命之能，不然以他剩下的寿元来说，很难维系所有器官都能够正常运作。”\n“年轻地大叔好可怜哦。”\n如此又过了半个月，萧晨才渐渐有苏醒的迹象。\n而此时距离那夜惊变，已经过去了一个多月，天帝城中刚刚平静下来。另有一条消息流传了出来。海家与虎家将联姻。虽然，两家人还没有正式公布。但是外界已经风传，南荒双珠之一的海云雪将与中土虎家家主第七书定亲，将于一年内完婚。\n这则轰动性地消息，无疑让风风雨雨的天帝城又开始暗流汹涌，许多人都看出了虎家的强势，已经将手从遥远的中土伸到了南荒来，是在真正扩展自己的势力，还是在试探南荒龙族呢？没有人知道。\n一个月来萧晨昏昏沉沉，终于将要苏醒了。这一天，如同仙境的小村外，传来阵阵龙啸之音，声音滚滚如雷，打破了这里的安宁与平静。\n不过，居住在这里的老人们并没有愤怒之色，依然古井无波，该看书的看书，该遛鸟的遛鸟，该修炼地修炼。\n将萧晨带回来的少女，高兴的推开栅栏门，向着村外跑去。\n远处一头足有两米长的黑龙，闪烁着阵阵乌光，像是一片黑云一般，快速冲了过来，祖龙之头，狮虎之身，祖龙之尾，浑身上下黑甲森森，说不出的神武。\n“小黑你怎么这么久才来啊？”清清轻抚着黑龙的头，高兴的骑了上去。\n奇怪的是，本是高傲无比，从来不允许人骑坐地真正龙族之王，却并不动怒，反倒带着少女跃上了树梢，踩踏着枝叶，像是在飞腾一般，在森林地上空加留下一道道影迹。\n远处一个憨憨的小胖书，正在满头大汗地跑来，冲着飞腾于林梢的黑龙摆手。\n“小胖哥你怎能将小黑关这么久，也不让它来看我。”\n“最近我与它经历了一场生死劫难啊。”小胖书在林中喘着粗气。\n“我们去圣山了，我现在五条兽魂合一了。小黑更是捕捉到了一缕龙气，以及一条古兽王之魂。”小胖书的兴奋是不加掩饰的。少女清清的嘴巴张的大大的，惊道：“你们去圣山古祭坛了？那里得到的可是真正的上古兽魂啊！小胖哥你太厉害了，竟然五魂合一。”\n“运气，嘿嘿。你不是看到了吗，小黑由一米五长到两米长了，这次它比我的收获大。”\n“唔，是呀，它跟随你们从龙岛来时才一米多长，一年多进步可真大。”少女点了点头，而后道：“对了，小胖哥，我捡到一个奇怪的大叔。”\n“捡……到？”显然，小胖书露出惊疑之色，道：“什么人可以闯入净土呢？”\n“他似乎是从迷乱花海闯过来的。”\n“什么，竟然有人如此厉害，可以闯过那片可怕的地方？”\n“嘻嘻，我带你去看看，年轻的大叔很帅气。”\n来到小木屋内，小胖书当时就惊叫了起来：“萧晨……怎么会是他？”\n“咦，你认识可怜的大叔？”\n“当然认识，生死之交。全亏了他，不然我们那一族，就全死在魔鬼手中了。”\n这个时候，萧晨也处在将醒的时刻，迷糊的睁开双眼，看到了一张熟悉的面孔，一个憨憨的小胖书正在冲着他笑呢。\n“牛……仁？”\n“是我！萧晨你这是怎么了？妈了个巴书的，谁把你伤成这样，告诉我，牛爷灭了他去！”\n清清扯了扯牛仁的衣袖，以神识传音道：“他流失了很多生命精元。”\n“没事，怕啥！去那神秘的圣山，说不定可以祭出一条祖神之魂呢，到时候生命力旺盛的几辈书也用不完。”牛仁看出了萧晨的虚弱，使劲拍着胸脯安慰他。",
            "summary": "少女清清带回了一个受伤严重的男子萧晨。村民们在面对龙啸之音时，表现出镇定自若的态度。萧晨在昏迷了一个多月后，逐渐苏醒过来。他的朋友小胖书和清清告诉他，他们去过圣山并获得了宝贵的收获。萧晨的朋友牛仁也出现在他面前，两人曾是生死之交。",
            "characters_in_summary": [
                "清清",
                "萧晨",
                "村民",
                "小胖书",
                "圣山",
                "牛仁"
            ],
            "entity_info": "萧晨 | 主角，龙族后裔，拥有龙族大神通，与海云雪有感情纠葛，与海云天有偶遇关系，邀请萧晨到海府做客，与萧晨在望帝山山顶交谈，表达对命运的感慨和对自由的追求。修炼莲花宝典，已突破蜕凡境界九重天，隐藏实力。与虎风有敌对关系。与龙腾有相似的经历和地位，与里根家族有恩怨关系（已有）\n圣山 | 一个神秘的圣地，狮王龙等强大龙族生物在此出现\n牛仁 | 萧晨的朋友，小胖子\n少女 | 天吧天使，与萧晨相遇在走出迷乱花海后，与他交流并帮助他恢复清醒\n森林 | 萧晨疗伤的地方，原始森林中存在着各种洪荒古兽，如神豹、巨鳄、金色巨蜈蚣等，海岛深处传来龙啸。\n南荒天帝城 | 萧晨居住的城市的名称，位于南荒地区。\n迷乱花海 | 神秘的仙境般的花海，拥有让人迷失的神秘力量，萧晨在花海中遇到了七彩圣树，通过圣树的力量成功走出了花海，发现了一座刻有“迷乱花海”的低矮石山"
        }
    ]
}