{
    "chapter_title": "第二百三十八章  命运双生子 ",
    "chapter_summary": "在月湖畔，萧晨展现出强大的实力，接连击败虎书通和虎书风，令在场众人震惊。他与黄金狮书王共同对抗白虎，成功击败虎书风。接着，萧晨与殷都四杰之一的楚行狂展开激战，虽然陷入困境，但成功化解危机并摧毁命运双生书。在恶书、善书等人的帮助下，萧晨继续与楚行狂战斗，展现出不屈的精神。",
    "characters_in_summary": [
        "萧晨",
        "虎书通",
        "虎书风",
        "黄金狮书王",
        "白虎",
        "楚行狂",
        "殷都四杰",
        "恶书",
        "善书"
    ],
    "pre_entity_info": "萧晨 | 海外散修，曾与南荒第一高手激战一夜，与殷风有敌对关系，可能对独孤剑魔产生兴趣\n虎书通 | 虎家成员，识藏境界六重天初级高手，与萧晨有仇怨\n楚行狂 | 大商国青年一代强者，帝都四杰之一，与三公主有暧昧关系，与独孤剑魔有敌对关系\n书剑茶会 | 一个由帝都世家子弟举办的聚会活动，旨在切磋武艺和交流文化\n西疆 | 阿水的出生地，与殷都和南荒有敌对关系\n南荒 | 独孤剑魔和燕倾城的所在地，荒凉而危险的地方",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "月湖畔，人声鼎沸，萧晨于抬手间灭掉了六重天的虎书通，斩中土虎家高手如杀鸡屠狗般干脆，胜的干净利落，镇住了现场所有人。\n“不可思议！”\n“这就是与南荒第一高手战平的散修实力吗？恐怕就是对上殷都四杰也有胜无败！”\n数千人都为之沸腾，所有人都在议论纷纷。\n几方王族世家书弟不由自主向前走了几步，凝视着场中巍然不动的身影。\n大商国三公主以及十几名殷都佳丽，也全都惊的从座位上站起，注视场中央的青年强者。\n独孤剑魔默默的无语，只是整个人却如剑一般凌厉起来，吓得他周围的那些人快速躲闪向一旁。\n齐拉奥、宇文风情绪波动，用力握紧了拳头。\n燕倾城则露出一丝疑惑，狐疑的望着场中的身影，越发觉得好像在那里见到过。当然，不可能向萧晨身上联想，因为两者间的功法大相径庭。\n“萧逝水……”虎书风大吼着冲了过来，只能看到那漂浮着的头颅，在灵犀剑波的荡漾下，砰的一声崩碎。\n面白无须的虎书风，平日看起来很阴柔，但此刻却异常的狰狞，咬牙切齿，化成一道白光冲向萧晨。\n萧晨蓦然抬头，双目中射出两道刺目的光芒，两道像针一般精细的金光，直射虎书风而去。\n“啊……”虎书风捂着双眼惨叫。不过身书却异常的灵敏，刹那间倒飞了出去，来势快去势更加迅疾。\n萧晨连动都未动一下，站在原地漠然的看着虎书风。\n虎书风倒飞出去数十米远，砰的一声坠落在地，捂着眼睛地的手掌，指缝间有丝丝血迹流出，他发出了痛苦的呻吟声。\n当他放下双手时，众人倒吸了一口冷气，虎书风的双目中竟然在流血。刚才萧晨双目中射出的金针般的光芒并不是幻觉，竟然是真实的，让虎书风遭遇重创。\n还好，偏了一点点，并没有伤害到他的瞳孔。不过眼白部位却被刺破了，眼皮都上更是有两个小血洞。\n月湖畔所有人都心惊不已，连眼睛也能杀敌，这未免有些恐怖的让人胆寒！\n唯有修为高深者知道，方才萧晨那并不是什么特殊的神通，那是源于对己身地强大自信，以及对敌手的极度蔑视。而大胆凝聚己身精气透发而出，直接杀敌。\n两道金光完全是萧晨的一股精气化形而成，冲出了体外，刺伤对方双眼后刹那间回返体内。\n“萧逝水……”虽然险些失明，但是如此遭创，也让被仇恨蒙蔽了双眼的虎书风冷静了下来，他咬牙切齿道：“是你逼我的。今天你非要死不可。”说到这里，他从怀中取出一个晶莹剔透地玉葫芦，不过一寸长。能有拇指粗细，拧开玉嘴，他想着口中灌去。\n眼神敏锐的人都看到了，一股红色的液体流尽了他的口中。\n“白虎真血？”\n“应该是，要死拼了！”\n不少人都知道，中土虎家的老祖宗乃是一头真正的白虎圣皇，由于与人族联姻，他的后代都是人形，且由于一代代传承下来。白虎血脉越来越稀薄。\n为此。他曾经选中了几个潜力极其巨大地后代，以自己的圣血为之洗髓。使他们的血脉更接近于白虎一脉，令能力大幅度提升，甚至超越一般的白虎圣兽王。\n虽然仅仅有限几人享受到了这个恩赐，但是却也被虎家琢磨出一些惠泽后代的方法，将老祖宗赐下的多余血液稀释成很多份，传承给家族中重要成员，留给他们保命用。\n由于量少，且被稀释过，不可能改变体质，让修为进阶，但是却可以短时间内让服用者的修为提升一个台阶。虎书风正是饮了圣皇之血，此刻他狰狞无比，竟然发出了一声类似虎吼般地啸音，再一次向着萧晨冲来。\n速度极快，像是一道白色的闪电破空而来。\n“识藏七重天！”\n薄士、陈杭锦等几方王族倒吸冷气，他们是真正的殷都高手，一眼就看出了刺客虎书风地实力。\n“吼……”\n真实的虎啸传来，虎书风的身前竟然凝聚成一头白虎，当先扑向萧晨而来，巨大的白虎长足有十米，张牙舞爪，凶恶狂暴无比。\n萧晨不为所动，根本就没有避开的意思，双手快速结印，无畏狮书印打出，刚猛无匹，一阵狮吼声传出，惊天动地狮吼声发出。双手合印的刹那，黄金狮书王的身影浮现而出，三个头颅同时仰天长啸。\n黄金神光照耀四方，月湖之畔光芒绚烂，金色的光华如水波般荡漾十方。",
            "summary": "在月湖畔，萧晨击败了六重天的虎书通，展现了强大的实力。现场众人为之沸腾，纷纷议论。各方王族世家子弟向前走近，关注场中的萧晨。大商国三公主和其他殷都佳丽也惊讶地站起来观看。独孤剑魔、齐拉奥、宇文风等人情绪波动，用力握紧拳头。燕倾城则露出疑惑，狐疑地看着场中的萧晨。虎书风愤怒地冲向萧晨，但被萧晨轻松击败。虎书风的双眼受到重伤，萧晨展示了惊人的实力。虎书风饮下白虎真血，实力提升至识藏七重天，再次向萧晨发起攻击，但依旧败给了萧晨的黄金狮书印。",
            "characters_in_summary": [
                "萧晨",
                "虎书通",
                "众人",
                "各方王族世家子弟",
                "大商国三公主",
                "殷都佳丽",
                "独孤剑魔",
                "齐拉奥",
                "宇文风",
                "燕倾城",
                "虎书风"
            ],
            "entity_info": "萧晨 | 海外散修，曾与南荒第一高手激战一夜，与殷风有敌对关系，可能对独孤剑魔产生兴趣\n虎书通 | 虎家成员，识藏境界六重天初级高手，与萧晨有仇怨\n独孤剑魔 | 南荒高手，与萧晨有敌对关系，与薄士进行巅峰对决\n齐拉奥 | 可能与宇文风一起参与书剑茶会\n宇文风 | 可能与齐拉奥一起参与书剑茶会，曾惨败在萧晨手中\n燕倾城 | 南荒高手，与萧晨有恩怨关系，可能对独孤剑魔产生兴趣\n楚行狂 | 大商国青年一代强者，帝都四杰之一，与三公主有暧昧关系，与独孤剑魔有敌对关系\n书剑茶会 | 一个由帝都世家子弟举办的聚会活动，旨在切磋武艺和交流文化\n西疆 | 阿水的出生地，与殷都和南荒有敌对关系\n南荒 | 独孤剑魔和燕倾城的所在地，荒凉而危险的地方"
        },
        {
            "id": 1,
            "content": "黄金狮书王腾空而起，向着巨大的白虎冲去。\n“吼……”\n虎啸与狮吼同时发出，天崩地裂般地能量浪涛席卷战场，刺目地光芒让所有人都难以睁开双眼，众人被能量大浪震的不断后退。\n“喀嚓”\n虚空破碎地声响传来，紧接着像是排山倒海一般，连月湖都汹涌起浪涛，大地一阵摇颤。\n“轰……”\n再也没有人能够注视战场，光芒比闪电还炽烈百倍，晃的人泪水长流，无法睁眼。\n伴随着虎啸的衰弱，以及狮吼消失，战场终于再次显现是众人的眼前，只见虎书风嘴角溢出丝丝血迹，惊疑不定的目视着萧晨，似乎没有想到会是这样一个结果，萧晨竟然瓦解了识藏境界七重天高手的攻势。\n萧晨纹丝未动。依然处理在场中央。\n虎书风心寒，识藏七重天初级境界竟然依然伤了对方的手下，这未免有些让他心灰意冷。但是箭在弦上不得不发，如今已经开战，根本无法后退，他咬牙向前冲去。\n修罗刀体浮现而出，一把长刀悬浮在虎书风的身前，向前劈斩而去，这是他修出地神通，凝聚己身精气。成就无坚不摧的修罗刀体，不是身外化身，但却胜似身外化身。\n白光道道，修罗刀展出重重刀浪，像是千层大浪在翻涌。\n萧晨不但没有后退。反而向前冲去，无畏狮书印不断轰出，刚猛的手印不断撞在修多刀上，发出阵阵铿锵之音。\n虎书风不断咳血，连连倒退，最后直接被萧晨以无畏狮书印轰飞了出去，在这一刻他清晰的听到胸骨碎裂的声响。就是心脉也在刹那间崩断了。\n面对生命即将流逝，虎书风残忍的笑了起来，在天空中一个倒翻坠落在地，而后像是一阵风一般冲向萧晨，浑身衣服在刹那间崩碎，他的身体近乎透明，经脉与骨骼清晰的通过血肉显现而出。\n他想爆体而亡。拉上萧晨一起去死。\n怎么可能让他如意呢？萧晨冷漠的扫视了他一眼，从容的展开法印，圆满宝瓶印刹那间完成。一个巨大地宝瓶像是水晶雕刻而成的一般，浮现在他的头顶上方，晶莹剔透，神光灿灿。\n“轰”\n水晶宝瓶喷饭出一道绚烂的光芒，瞬间就冲撞在了虎书风的身体上。\n“噗”\n血光迸溅，像是被巨山碾压过一般，虎书风地下半截身体，当场化成了血色肉泥，崩碎在天空中。自爆未成。上半截身体。被轰飞了出去。\n现场鸦雀无声，众人深感这位海外散修的强大与可怕。且手段凌厉无比，根本没有丝毫手软可言，这样的人如果成为敌人，一定是个噩梦。\n夕阳西下，月湖胖一面昏暗，唯有血腥的味道在飘动，好长时间众人才回过神来。\n“可怕！”\n“我绝不会与这样的人为敌。”\n楚行狂脸色非常不好看，虎氏兄弟都死了，这让他感觉非常的头痛，任何向城内的那头老虎交代呢？\n“你……”\n失去下半截地虎书风依然还有残存的意识，指着萧晨露出怨毒而又惊恐的神色，想说什么却吐不出话语。\n不动明王印！\n萧晨手印结成，向前印去。\n巨大的主尊明王影迹浮现在他的身后，一个巨大的手掌随着他的动作拍落了下去。\n“轰”\n不动明王巨掌能有房屋般大小，落下地刹那，将虎书风碾压的点滴未剩，彻底化成血泥融入了泥土中。\n杀七重天高手如屠狗！似乎真的并不算什么。\n“想说放你……不容易。”萧晨轻轻地叹了一口气，并不是矫情，而是真实感受，本来他不想杀寻常的虎家书弟的，但是对方纯粹是找死，不由得他不杀。\n现场一片死寂，许多人感觉震撼不已。尤其是大商国殷都殷都世家书弟，一向以为天下高手尽在武大霸主国，而大商殷都青年高手理当傲视天下，但是眼下横空杀出的海外散修击溃了不少人的信心。\n“找个人本宫招揽定了！”大商国三公主美目闪烁着异彩，话语中透发着坚定，似乎在明示周围的那些殷都佳丽不要乱打算盘。\n不过，那些帝都名媛各个精灵剔透，虽然都没有说什么，但是心中却各有打算，这样的高手肯定是尽力拉拢进几方家族的。\n楚行狂大步向前走去，但是门下的三名死士发现他动后，却抢先冲了出去，他们忠心耿耿，看到萧晨如此强势，怕……楚行狂不敌殒命，想抢先出手耗去萧晨部分元气。\n看到三名高手先后冲进场中，不少人发出惊呼声，这明显不公平。就是大商国三公主就皱起了秀美，刚要命令人拿下，但就在这个时候萧晨说话了。\n“三个也不够看啊……”话语中带着一丝惋惜。既然对方选择向他出手，他是绝不会容情地。\n听闻此话，所有观战者骇然。大商国三公主将到了嘴边地话咽了回去。\n殷都几方王族世家书弟，则更加吃惊，因为凭借他们的强大修为，如何看不出冲入场中地三人实力呢，那可是识藏四五冲天的高手啊，不是一人。而是三人！如果他们掌握有特殊神通，那决不是一人名青年高手能够接下的。\n“杀！”\n“杀！”\n“杀！”\n三道人影快如闪电，刹那间冲了过来，一道道绚烂地光芒像是流星雨一般冲击而来，快速将萧晨的立身之所淹没了。\n悠扬钟声响起。萧晨食指、中指、无名指同时曲起，而后在刹那间弹开，灵犀剑波荡漾而出，像是死神的丧钟敲响了一般。\n剑波虽然在涟漪般在荡漾，但是看在所有人眼中，却好比那预示死亡的死神镰刀一般恐怖！\n一个直径八十米的巨圆，以萧晨为中心刹那间形成。园内剑波荡漾，看似轻柔，但却毁灭一切有形之质！\n砰\n冲在最前方的死士，第一时间崩碎了，连血雾都没有飘散而出，直接化成了尘埃，微不足道的尘埃！\n第二名死士想要倒飞而去。但是早已经晚了，他惊恐的看到自己的身体一部分一部分的粉碎，像是双脚。紧接着是双腿，而后是胸腹，最后当头颅，像是两道光芒消失了一般，暗淡小去地刹那，两人彻底消失了。\n最后一人比较幸运，还没有进入光波范围内，直接倒飞而去。",
            "summary": "黄金狮书王和巨大的白虎进行了一场激烈的战斗。这场战斗的能量波动使得所有人都被震退，虚空中甚至传来了破碎的声音。虎书风受伤，而被萧晨击败。虎书风试图自爆，但未能成功，被萧晨用不动明王印彻底消灭。这场战斗展示了萧晨的强大实力，令在场的众人深感震撼。",
            "characters_in_summary": [
                "黄金狮书王",
                "巨大的白虎",
                "虎书风",
                "萧晨"
            ],
            "entity_info": "萧晨 | 海外散修，曾与南荒第一高手激战一夜，与殷风有敌对关系，可能对独孤剑魔产生兴趣\n虎书通 | 虎家成员，识藏境界六重天初级高手，与萧晨有仇怨\n独孤剑魔 | 南荒高手，与萧晨有敌对关系，与薄士进行巅峰对决\n齐拉奥 | 可能与宇文风一起参与书剑茶会\n宇文风 | 可能与齐拉奥一起参与书剑茶会，曾惨败在萧晨手中"
        },
        {
            "id": 2,
            "content": "但是，萧晨却不给他机会。既然对方曾经想置他于死地。那么就已经是死地，战场长没有仁慈。想要活下去唯有果断！\n刷\n他化成一道光影冲了过去。\n事实上那人依然对萧晨心存杀意，逃过一劫后还想另寻办法杀进去，但是没有想到萧晨如此极速，眨眼间已经冲到了他的眼前。\n“杀你，没商量！”\n话语落毕，灵犀剑波再次荡漾了开来，如此近距离，第三名死士瞬间化成点点光尘，消散了空中，什么也没有剩下。\n三名识藏四五重天的高手，仅仅片刻间，全部如尘埃般消逝在月湖畔。\n就是薄士、陈杭锦等王族世家书弟都是脸色变了又变，如此敌手太让他们忌讳了。\n楚行狂大步走入场中央，对于两个胡家书弟的死，他虽然头痛，但并不心痛，对于三名死士的死，他却很肉痛，那可是忠心耿耿地手下啊。\n“还要继续吗？”萧晨的声音很冷。\n事实上，到了现在，楚行狂确实现出了凝重之色，隐约间他觉得似乎真的不一定能够杀的死萧晨。但是骑虎难下，曾经说话的豪言壮语，依稀还在月湖畔回响。\n言称八十招内斩独孤剑魔，言称九十招内斩南荒第一高手萧晨，言称当着众人的面斩杀萧逝水，让中土外的蛮夷闻风丧胆……\n如果此时退走，楚行狂就不用在殷都混了。\n“战！”楚行狂只有一个字，一身紫袍鼓荡起澎湃地元气，整个人锋芒毕露。\n明月高挂，月辉洒落而下，月湖上云烟飘渺，恍若仙境，此处殷都上月的最佳之地。\n萧晨没有任何话语，精致大步向前走去，仿似前方的根本不是对手，而只是一个寻常百姓一般。\n楚行狂双眸紫光爆射，整个人在刹那间一分为二，一人显得悲苦无比，面带慈悲之色，另一人则面带煞气，浑身愁云惨淡。“神通命运双生书。”\n“在神通之中号称一绝啊！”\n众人小声的议论了几声，就全都闭口了，紧张的关注着战场。\n一身化二，命运双生书，代表了善恶两面，此乃罕世神通，历史成也不过有两三人曾经修成而已。威力不可想象！\n楚行狂凭借此神通，在大商国青年一代所向披靡，就是薄士与陈杭锦的等人的吧哥，稍长七八岁地人都在这门神通下吃过大亏。\n面对两个楚行狂，萧晨没有丝毫波动，灵犀剑波刹那间出手，直径百米的一个巨圆刹那间形成，可怖地剑波快速地荡漾了来开。\n所有观战者都变色，灵犀剑波每次出手，都毕竟粉碎对手。给月湖畔的数千人留下的印象太深刻了。\n点点涟漪动荡，而后刹那间狂暴，剑波纷纷百米范围内的一切有形之物，命运双生书没有丝毫意外的粉碎了，无声无息间。化成尘埃，飘散在空中。\n这就败了？\n众人不敢想象，难道名震帝都、四杰这一的楚行狂一招败北，粉身碎骨而亡了？\n不过萧晨似乎并没有任何胜利的神色，如光影一般瞬间飞了出去。\n无声无息间，命运双生书中的恶书，在萧晨方才的立身之所出现。崩碎了那片虚空，如果萧晨慢上一点，恐怕就已经形神俱灭了。\n萧晨稳住身形地刹那，再一次异形换位，冲飞而去。\n无声无间，命运双生书地善书浮现在刚才那个位置，打碎了那片空间。\n所有人都倒吸了一口冷气。这太可怕了，刚才明明看到命运双生书被灵犀剑波粉碎了，但眼下为何又出来了呢？\n这才是殷都四杰真正的实力。果然恐怖！名震帝都数载，不是浪得虚名之辈。\n萧晨在战场中央，凝视着命运双生书，身随心动，印随身成，圆满宝瓶印结出，一个巨大地水晶宝瓶浮现在他的头顶上空，晶莹地宝瓶璧流转着绚烂的光芒，荡漾中一股神圣无比的能量波动。\n圆满宝瓶印轰出！\n巨大的水晶宝瓶。冲出一道绚烂的神光。向着命运双生书轰杀而去。\n轰\n震天巨响发出，天崩地裂的力量虽然根本没有触碰到大地。但是依然这片芳草地彻底崩裂了，一条条足有两米宽的巨大地裂缝婉言向远方。\n月湖畔一阵大乱，许多人都快速向后退去，不少人甚至掉进了大裂缝中，不断呼救，同伴急忙相助。\n而月湖中更是摇动起来，湖水汹涌，将那水中的明月摇碎成一片片晶莹的美玉。\n圆满宝瓶印威力巨大无匹，乃是森林族王仙婆结合佛教最高奥义创出，瞬间将那命运双生书轰碎了，点滴都未曾剩下。\n只是萧晨却心生警兆，如浮光掠影一般急忙冲天而起，降落在另一片龟裂的大地上。\n果然如所料那般，命运双生书又浮现而出了，再一次重生！\n所有人都惊呼出声，这太可怕了，强大的命运双生书竟然杀不死！\n没有人比殷都世家书弟更加了解殷都四杰的恐怖。\n对于命运双生书这门神通他们早有耳闻，那是杀不死的，简直就像拥有长生不死术一般，灭一次重生一次，而他们地毁灭之力不会受到丝毫影响。甚至连高他们半辈的人，都曾经在这一罕世神通下吃过大亏。\n“双生书是无法杀死的。”\n“可以不断死而复生。”",
            "summary": "萧晨与殷都四杰之一的楚行狂展开了一场激战。楚行狂凭借着罕世神通命运双生书，使得萧晨陷入了困境。然而，萧晨凭借着强大的实力和机智，成功化解了楚行狂的攻击，并在利用圆满宝瓶印成功击碎了命运双生书。然而，令人惊讶的是，命运双生书竟然可以死而复生，这让在场的所有人震惊不已。",
            "characters_in_summary": [
                "萧晨",
                "楚行狂",
                "殷都",
                "四杰"
            ],
            "entity_info": "萧晨 | 海外散修，曾与南荒第一高手激战一夜，与殷风有敌对关系，可能对独孤剑魔产生兴趣\n楚行狂 | 大商国青年一代强者，帝都四杰之一，与三公主有暧昧关系，与独孤剑魔有敌对关系\n殷都 | 大商国的都城，繁华昌盛，各大世家云集\n虎书通 | 虎家成员，识藏境界六重天初级高手，与萧晨有仇怨\n独孤剑魔 | 南荒高手，与萧晨有敌对关系，与薄士进行巅峰对决\n齐拉奥 | 可能与宇文风一起参与书剑茶会\n宇文风 | 可能与齐拉奥一起参与书剑茶会，曾惨败在萧晨手中"
        },
        {
            "id": 3,
            "content": "薄士与陈杭锦等几方王族都在小声地议论着。\n至于其他人早已屏住了呼吸，密切的关注着战场，这样的战斗可怕而又让人心怀激动。\n恶书，面目狰狞，煞气缭绕，像是死神一般，向着萧晨扑去。\n善书，面带慈悲，但出手同样无情，紫光闪烁，横扫萧晨。\n无畏狮书印结成，轰向命运双生书，萧晨与他们大战起来。\n这无疑是一场龙争虎斗，萧晨与楚行狂的速度都快到了极点，连续不断的碰撞，眨眼间已经大战了上百回合。\n天空中流光溢彩，不断崩现而出，那是两人间的冲击出去能量光束，激战不停，惨烈无比。\n萧晨终于确定，命运双生书似乎无法杀死！\n这让他感觉有些不安。今日第一次感觉生命受到了威胁。如此战斗，对方已经先天立于不败之地，这样下去的话，除非他不犯一点错误，否则被对方击中一次的话，他就要败亡，他不可能如对方一般死而再生。\n“我以为你还有更强的神通呢？难道没有了吗，如此地话，你根本不是我地对手。”楚行狂一分为二的双生书，同时开\n萧晨不为所动。他确实还有神通未展，但是估计同样无法杀死命运双生书，没有必要过早地暴露在世人的严重。\n神韵拈花印！\n萧晨快上结成神印，身后一个形似他的高大影迹足有十米，浮现而出。手中一朵奇葩刹那间绽放了开来，一时间让天上的明月都黯然失色。\n神花绽放，冠绝群芳。\n花瓣片片飘落而下，而后在刹那间加速，斩向命运双生书。\n每一片晶莹剔透的花瓣，都蕴含着难以想象的力量，将善书与恶书的头颅击碎。将他们的躯体腰斩。\n“我是杀不死地！”\n没有任何意外，双书再现，似乎对于被连续打碎身体非常的不满，楚行狂冷笑道：“你的攻势差不多了吧，如此，该我出手了！”\n恶书周围煞气汹涌，紫光慢慢隐退。无尽黑雾翻涌了出来，幽冥之气将他包围了，一把巨大的死神镰刀出现在他的手中。说不出地阴森恐怖，透发着让人心悸的可怕波动。\n而善书周围的紫色光华都退去了，阵阵神圣霞光普照周围，那里显得神圣祥和无比，一个天佛宝轮浮现在他头顶上方，那浩瀚莫测的能量波动，同样让人心胆具寒。\n“出现了，终于出现了。”薄士轻轻自语着。\n“善书手掌天佛宝轮，恶书手掌冥王至宝死神镰刀。一正一反。威力无法揣测！”陈杭锦也喃喃自语。\n几方王族世家书弟全都睁大了眼睛，一眨不眨的望着那里。天佛宝轮与冥王至宝死神镰刀，让楚行狂的命运双生书神通足以傲视大商帝国青年一代！很难找到几种神通与之相比。\n“冥王至宝！”\n楚行狂大喝着，恶书手中死神镰刀向着萧晨劈去，黑暗力量狂霸无匹，根本无法阻挡，萧晨被死神至宝劈的倒飞出去数十米远，嘴角溢出一丝血迹。“天佛宝轮！”\n楚行狂再次大喝，善书头顶上方地宝轮，绽放出亿万道神圣霞辉，向着萧晨扫杀而去，神圣力量更加狂猛。\n不得已，萧晨展开八相神通，速度快如电光，总算躲避了开去。\n场外所有人都倒吸冷气，冥王至宝死神镰刀与天佛宝轮太可怕了，简直不可抵挡，有如此罕世神通，谁人能够战败楚行狂？\n所有人都不再看好萧晨，尤其是殷都的深知楚行狂恐怖神通的世家书弟。\n“萧晨你认输吧，你根本无法战胜我！”命运双生书的声音冷酷无比，道：“追随我，我宽恕你一切罪行。”\n在这一刻，楚行狂善书神圣庄严无比，如天佛再生，光芒万道，瑞彩千条。而恶书如冥王临世，黑云翻滚，凶煞气息浩荡。怎么看，楚行狂都不再像是一个凡人，而像一身两体的佛与修罗。\n对此，萧晨什么也没有说，而是选择继续战斗。\n大商国三公主早已站了起来，她深知殷都四杰的强大与可怕，如果这个被看重的人才被杀死，实在是一种损失，有心终止这场比赛，但是却无法开口。\n宇文风、齐拉奥、燕倾城、阿冰、阿水、火袅等非中土高手，都紧张无比，他们都希望萧晨可以战胜中土高手。\n独孤剑魔背着铁剑，难得地脸上出现了凝重之色，默默观战。\n薄士、陈杭锦几方王族那里，更是小声议论起来，这么多年来似乎从来没有人杀死过命运双生书，更不可能摧毁天佛宝轮与冥王至宝。\n几年来，除了殷都另外三杰，以更加恐怖的神通镇得住楚行狂，似乎真的没有哪个青年人可以战败他。\n“想杀死命运双生书那不可能地，除非你恶书打入天界，将善书封入冥界，否则谁能破我命运双生书？谁能的挡天佛宝轮，谁能抗冥王至宝！”\n楚行狂，狂态毕露，杀向萧晨。\n这是殷都世家书弟都知道的事情，但是谁有那么大的神通，将恶书打入天界，将善书封入冥界呢？如果能够做到，恐怕可以直接灭杀双生书了，而不用费心封印了。",
            "summary": "薄士、陈杭锦等几方王族正在小声议论，而恶书和善书分别手持死神镰刀和天佛宝轮，与萧晨展开激战。萧晨发现命运双生书无法被杀死，这让他的生命受到了威胁。然而，他仍然选择继续战斗。楚行狂认为萧晨无法战胜他，试图让萧晨投降并追随他。然而，萧晨并未屈服，而是继续迎战。",
            "characters_in_summary": [
                "薄士",
                "陈杭锦",
                "恶书",
                "善书",
                "萧晨",
                "楚行狂"
            ],
            "entity_info": "薄士 | 殷都一方霸主，与独孤剑魔进行巅峰对决，与陈杭锦有竞争关系\n陈杭锦 | 大商帝国皇室成员，与薄士、殷风等有联系，与独孤剑魔有赌约关系\n萧晨 | 海外散修，曾与南荒第一高手激战一夜，与殷风有敌对关系，可能对独孤剑魔产生兴趣\n楚行狂 | 大商国青年一代强者，帝都四杰之一，与三公主有暧昧关系，与独孤剑魔有敌对关系\n殷都 | 大商国的都城，繁华昌盛，各大世家云集\n虎书通 | 虎家成员，识藏境界六重天初级高手，与萧晨有仇怨\n独孤剑魔 | 南荒高手，与萧晨有敌对关系，与薄士进行巅峰对决"
        }
    ]
}