{
    "chapter_title": "第二十五章  血花一朵朵 ",
    "chapter_summary": "萧晨与三具骷髅击败了古罗及其手下，导致古罗受到重创并失去八名高手。萧晨借助生命之光恢复了健康，而古罗虽然治愈了致命伤口，但因失血过多而虚弱。双方再次对峙，气氛紧张。古罗带领二十几名高手围攻萧晨和三具骷髅，企图为之前的失败复仇。在秦广王、阎罗王和轮回王的帮助下，萧晨全力消灭敌人，展现出惊人的战斗力。赵琳儿也加入战斗，但与萧晨保持对峙。萧晨在高手间穿梭，展开残酷的攻击，成功消灭大量敌人。接下来，萧晨与敌人展开了一场激烈的战斗。尽管他成功地击败了一些敌人，但对方的战斗力仍然强大。古罗被三具骷髅缠住，暂时无法脱身去对付萧晨。然而，古罗突然施展法术，成功冰封三具骷髅，然后转向萧晨，施展强大攻势。萧晨试图躲避，但仍被土黄色的光芒石化成了一尊石像。这场充满惊险和刺激的战斗展现了双方强大的实力。",
    "characters_in_summary": [
        "萧晨",
        "古罗",
        "三具骷髅",
        "秦广王",
        "阎罗王",
        "轮回王",
        "赵琳儿"
    ],
    "pre_entity_info": "萧晨 | 在原始森林中疗伤，急需时间恢复。发现岛上存在其他洪荒古兽，如神豹、巨鳄、金色巨蜈蚣等，甚至听到海岛深处传来的龙啸。与赵琳儿为敌对关系。与小天马和小独角圣兽建立友谊，共享天地元气疗伤。在海岛边缘地带成功击杀了三名棕发男子的侍从。与小天马和小独角圣兽建立友谊，共享天地元气疗伤。\n古罗 | 棕发男子，未知身份，可能与长生界有关联。与赵琳儿合作，意图帮助她除掉萧晨。在沼泽地中被三具骷髅暗算，但凭借生命卷轴恢复生机。\n秦广王 | 三具骷髅之一，与萧晨和睦相处，共同对抗敌人。\n阎罗王 | 三具骷髅之一，与萧晨和睦相处，共同对抗敌人。\n轮回王 | 三具骷髅之一，与萧晨和睦相处，共同对抗敌人。\n赵琳儿 | 与棕发男子有合作关系，试图寻找机会诛杀萧晨。与神秘独角兽小天马关系不明。\n僵尸 | 五具僵尸，身材高大，面目狰狞，皆是黄发碧眼，身上的衣物早已腐朽掉了，样子分外的吓人。具有强大的抗击打能力，但动作略显僵硬。\n骷髅 | 三具骷髅，具有坚硬如铁的骨骼，速度超过僵尸，与萧晨一起对抗僵尸。\n棕发男子 | 未知身份，可能与长生界有关联。与赵琳儿合作，意图帮助她除掉萧晨。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "虽然伤体近乎复原了，但毕竟对方人数众多，萧晨在距离古罗数米处时，被生生阻挡了下来。他没有丝毫犹豫，将夺来的长剑，向着神光灿灿的画卷劈去，炽烈的剑芒在刹那间粉碎了卷轴，生命之光黯然消逝。同时，长剑脱手而出，直指古罗心脏！\n而这个时候古罗动作了起来，双手划动出一片光幕震碎了长剑，他从侍从的怀中腾跃而起。萧晨则飞速后退，冲出了对方的阵营，三具骷髅也随之退回，双方再次对峙起来！\n在沼泽地的初次交锋，萧晨与三具骷髅可以说是完胜！不仅古罗遭受重创，还折损了八名高手，最为重要的是，萧晨藉著那生命之光，已经近乎完全复原了。\n古罗脸色铁青到极点，阴鸷的目光死死的盯着萧晨，宛如毒蛇一般冰冷与森寒，他心中愤恨、羞恼无比，方才居然险些丧命于此。\n不得不说，那生命之光堪称神光。古罗胸腹间被洞穿四个血洞，本是必死的局面，但是在那圣洁光辉的滋润下，四道恐怖的伤口竟然愈合了，虽然由于失血过多而有些虚弱，但是身体基本已经无大碍。\n“古罗兄你没事了吧？”皇家天女赵琳儿问道。\n“无大碍了。”",
            "summary": "萧晨与三具骷髅击败了古罗和他的手下，导致古罗受重创并损失八名高手。萧晨借助生命之光几乎完全康复。古罗在受伤后依靠生命之光治愈了致命伤口，但仍因失血过多而虚弱。双方再次对峙，气氛紧张。",
            "characters_in_summary": [
                "萧晨",
                "三具骷髅",
                "古罗",
                "古罗的手下",
                "生命之光"
            ],
            "entity_info": "萧晨 | 在原始森林中疗伤，急需时间恢复。发现岛上存在其他洪荒古兽，如神豹、巨鳄、金色巨蜈蚣等，甚至听到海岛深处传来的龙啸。与赵琳儿为敌对关系。与小天马和小独角圣兽建立友谊，共享天地元气疗伤。在海岛边缘地带成功击杀了三名棕发男子的侍从。与小天马和小独角圣兽建立友谊，共享天地元气疗伤。\n古罗 | 棕发男子，未知身份，可能与长生界有关联。与赵琳儿合作，意图帮助她除掉萧晨。在沼泽地中被三具骷髅暗算，但凭借生命卷轴恢复生机。\n僵尸 | 五具僵尸，身材高大，面目狰狞，皆是黄发碧眼，身上的衣物早已腐朽掉了，样子分外的吓人。具有强大的抗击打能力，但动作略显僵硬。\n骷髅 | 三具骷髅，具有坚硬如铁的骨骼，速度超过僵尸，与萧晨一起对抗僵尸。\n赵琳儿 | 与棕发男子有合作关系，试图寻找机会诛杀萧晨。与神秘独角兽小天马关系不明。\n棕发男子 | 未知身份，可能与长生界有关联。与赵琳儿合作，意图帮助她除掉萧晨。"
        },
        {
            "id": 1,
            "content": "二十几名高手护在古罗的身旁，生怕再有意外发生。\n“杀！”古罗挥了挥手，没有过多的话语，现在任何话语都显赘余，唯有以战力定生死。\n部分人留在古罗的身旁，其余的高手快速向前冲去，萧晨与三具骷髅迎敌出击，惨烈的搏杀立时开始。\n古罗喝令身旁的人去进攻，他自己也向着萧晨冲去，他要一雪前耻！赵琳儿更是随后冲了上去，萧晨本来就是她的目标。\n萧晨与三具骷髅被围困在中央，秦广王、阎罗王、轮回王竭尽全力，帮萧晨抵挡住了古罗，为他争取时间灭杀那些高手，血腥的搏杀，场面残酷无比，现在一切话语都显苍白，实力才是硬道理！\n不再受伤势困扰的萧晨，出手再无任何顾忌，玄功运转至极致，展开了无情的杀戮，杀灭敌人的有生力量，是此刻的首要任务。\n赵琳儿的修为虽然与他相去不远，但是萧晨有意避开她，在那二十几名高手间不断穿梭，冷酷无情而又残忍的出击。他的手掌有如魔刀一般锋利，透发出阵阵妖异的光芒，自一名男子的头顶立劈而下，竟然生生将之劈裂成了两半，红的鲜血、白的脑浆、还有鲜艳的肝脏流了一地，血腥残暴无比！",
            "summary": "古罗带领二十几名高手围攻萧晨和三具骷髅。古罗要为自己之前的失败报仇。萧晨在秦广王、阎罗王和轮回王的帮助下，全力消灭敌人。萧晨展现出惊人的战斗力，无情地击杀敌人。赵琳儿也加入战斗，与萧晨对峙。然而，萧晨有意避开赵琳儿，在高手间穿梭，展开残酷的攻击。萧晨成功消灭了大量敌人。",
            "characters_in_summary": [
                "古罗",
                "萧晨",
                "三具骷髅",
                "秦广王",
                "阎罗王",
                "轮回王",
                "赵琳儿"
            ],
            "entity_info": "古罗 | 棕发男子，未知身份，可能与长生界有关联。与赵琳儿合作，意图帮助她除掉萧晨。在沼泽地中被三具骷髅暗算，但凭借生命卷轴恢复生机。\n萧晨 | 在原始森林中疗伤后，与赵琳儿成为敌对关系，与古罗发生冲突。与小天马和小独角圣兽建立友谊，共享天地元气疗伤。在海岛边缘地带成功击杀了三名棕发男子的侍从。\n秦广王 | 三具骷髅之一，与萧晨和睦相处，共同对抗敌人。\n阎罗王 | 三具骷髅之一，与萧晨和睦相处，共同对抗敌人。\n轮回王 | 三具骷髅之一，与萧晨和睦相处，共同对抗敌人。\n赵琳儿 | 与棕发男子有合作关系，试图寻找机会诛杀萧晨。与神秘独角兽小天马关系不明。\n僵尸 | 五具僵尸，身材高大，面目狰狞，皆是黄发碧眼，身上的衣物早已腐朽掉了，样子分外的吓人。具有强大的抗击打能力，但动作略显僵硬。\n骷髅 | 三具骷髅，具有坚硬如铁的骨骼，速度超过僵尸，与萧晨一起对抗僵尸。"
        },
        {
            "id": 2,
            "content": "在这生死存亡时刻，容不得半点仁慈，不是你死就是我亡！\n“噗”\n萧晨腾跃而起，竟然一脚将一人洞穿，自对方的胸腹间蹬穿了过去，他带动着死尸旋腿横扫而出，不仅崩裂了尸体，还将再次追击而至的赵琳儿逼退。\n这是真正的生死之战，萧晨浑身都是血水，斩杀几名敌手后，他并没有轻松起来，因为对方的战力比他与三具骷髅要强。\n古罗目光阴冷如毒蛇，但是他被三具骷髅短暂的缠住了，暂时无法脱身去对付萧晨。对于这三具不死生物，他心中愤恨到了极点，如果不是它们偷袭，他怎会险些丧命呢？平白浪费了一个最为珍贵的生命卷轴。\n“深蓝之冰，封封黑暗与罪恶！”古罗突然大喝，一幅画卷快速展开，一片水蓝色的光幕瞬间蔓延开来，而后爆发出一片强烈的能量波动，一只蓝色巨鸟扑向三具骷髅，同时无尽的蓝色光芒铺天盖地而下，将三具骷髅淹没了。\n能量化的蓝色巨鸟伸展开来能有五米，但是被三具骷髅以强大的战力生生击碎了，可是无尽的蓝色光芒降落而下后，三具冰雕立时出现在了场中，秦广王、阎罗王、轮回王被并冰封了！\n古罗冷笑，而后头也不回的冲向萧晨，一幅画卷快速铺展开来，土黄色的光芒照耀在沼泽地中，一头巨大的土黄色蜥蜴足以八米多长，凶猛的扑向萧晨，同时荡起一股能量风暴。\n萧晨感觉大事不妙，劈杀一名拦路的高手，身躯在林间不断变换方位，但是巨大的蜥蜴仿佛有灵一般，带着无尽的黄光紧追不舍。\n四五株参天巨树，被能量化的蜥蜴撞的粉碎，木屑漫天飞舞，残枝败叶崩飞的到处都是，黄色光芒无物可挡！\n直到第十株巨木被摧毁时，能量化的巨蜥蜴迫到了萧晨的近前，已经避无可避，萧晨腾跃而起，双手结出一道道玄秘的法印，一片亮晶晶的光芒透发而出，仿佛一颗颗星辰一般，罩落向土黄色的巨蜥蜴。\n空中传来一阵隆隆响声，能量化的巨蜥蜴像是瓷器一般，出现一道道巨大的裂纹，而后在空中崩裂、消散！\n不过，土黄色的光芒依然将萧晨笼罩在了里面，令人惊愕的事情发生了，黄色光芒竟然开始石化，将萧晨封成了一尊石像！\n皇家天女赵琳儿国色天香，风华绝代，经历过一场大战后，更增添了一缕英姿飒爽的气质，让其倾城倾国之色更加具有魅力。\n“古罗兄果然手腕高超，如此绚烂的攻击，实在让人惊叹，多谢古罗兄真心相助！”\n“殿下客气了，能为殿下效劳，我感到很荣幸。”\n“古罗兄你如此说，真的让我很难安，为了对付萧晨，你险遭不测不说，还折损了不少好手，我心中真的很难过与不安。”\n古罗灭掉强敌后，显得谦逊而又诚恳，且有些悲伤的道：“我倒是没什么，只是可惜了死者，他们都如我的兄弟一般……”\n这些话语当然会给人以好感，周围的高手心中有暖意流过，古罗身为一个家族的继承者，自然深谙这种手段。\n“喀嚓”",
            "summary": "萧晨与敌人展开了一场激烈的战斗。萧晨凭借强大的实力，成功地击败了一些敌人，但对方的战斗力比他和三具骷髅还要强。古罗被三具骷髅缠住，暂时无法脱身去对付萧晨。然而，古罗突然施展法术，成功冰封了三具骷髅，然后转向萧晨，施展强大攻势。萧晨试图躲避，但被土黄色的光芒石化成了一尊石像。这场战斗充满了惊险和刺激，双方都展现出了强大的实力。",
            "characters_in_summary": [
                "萧晨",
                "敌人",
                "古罗",
                "三具骷髅"
            ],
            "entity_info": "萧晨 | 原主角，与赵琳儿成为敌对关系，与古罗发生冲突。与小天马和小独角圣兽建立友谊，共享天地元气疗伤。在海岛边缘地带成功击杀了三名棕发男子的侍从。\n古罗 | 棕发男子，未知身份，可能与长生界有关联。与赵琳儿合作，意图帮助她除掉萧晨。在沼泽地中被三具骷髅暗算，但凭借生命卷轴恢复生机。\n秦广王 | 三具骷髅之一，与萧晨和睦相处，共同对抗敌人。\n阎罗王 | 三具骷髅之一，与萧晨和睦相处，共同对抗敌人。\n轮回王 | 三具骷髅之一，与萧晨和睦相处，共同对抗敌人。"
        }
    ]
}