{
    "chapter_title": "第二百五十二章  还我真尊 ",
    "chapter_summary": "虎家成员因被萧逝水斩杀而引起纷争。这场巅峰对决吸引了各大宗教的年轻高手，其中包括几名女性，她们的美貌和气质引起场下年轻人的骚动。在这场国际比武大会上，两大帝国的十大高手进行了一场无声的较量，其中一名高手用神秘的力量击败了大商国的薄士。善恶双子与一号展开激战，但被一号消灭。一号寻找萧逝水，但在武场上出现了其他挑战者，包括骑巨狼的骑士和小李飞刀传人。萧晨的真实身份被揭露，人们惊讶地发现他和萧逝水是同一个人。他与虎家之间的恩怨源于三年前的一场斗兽大赛，如今双方仇恨加深。",
    "characters_in_summary": [
        "萧逝水",
        "萧晨/萧逝水",
        "虎家成员",
        "善恶双子",
        "一号",
        "薄士",
        "各大宗教年轻高手",
        "小李飞刀传人",
        "骑巨狼的骑士"
    ],
    "pre_entity_info": "萧逝水 | 可能与萧晨有关联，挑战萧晨\n萧晨/萧逝水 | 海外散修，与殷风有敌对关系，可能与独孤剑魔产生兴趣，与金三亿结为兄弟，共同对抗虎家；与赵琳儿有敌对关系，与牛仁、黄金狮子王等人有交集；真实身份为萧逝水，与萧晨有关联，挑战萧晨\n薄士 | 大商国的世家子弟，被称为殷都四杰，参与挑战活动，与太阳教高手有竞争关系，未出现在当前剧情中\n萧晨 | 海外散修，与殷风有敌对关系，可能与独孤剑魔产生兴趣，与金三亿结为兄弟，共同对抗虎家；与赵琳儿有敌对关系，与牛仁、黄金狮子王等人有交集\n殷都 | 一处远古遗迹，是神葬之地，祖神有巢氏曾在其石林中的一株石树下打坐九日，萧晨在此寻找机缘，吸引了各大宗教和势力的关注\n燕倾城 | 大商国皇室成员，与楚行狂有暧昧关系，邀请萧晨在大商帝国短住几月，与阿冰、三公主殷莹有交集\n阿冰 | 可能与楚行狂有关系，与燕倾城、三公主殷莹有交集\n石山 | 无",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "任谁都知道，中土虎家人来了，他们所谓何来，可以猜想到，两位小辈被萧逝水斩杀，一头壮老虎被人分尸，上半截躯体不知所踪，严重亵渎了虎家的尊严。\n三公主殷莹与太太阳教圣女赵琳同时皱了皱眉头，但也无可奈何，不好真个得罪这一实力无不可揣测的古老家族。\n“当”\n一声钟鸣，清晰传遍演武场，让骚动的人群渐进安静了下来，巅峰对决将要开始。\n在几位头发与胡子皆白花花的老古董致辞完毕后，双方的高手全都走进演武场。\n至于那些老古董说的什么“友谊对决”等，直接被人忽略，所有人都盯着那些所谓的两国最强者。\n“美女，绝世美女啊！”人群中传来骚动，不少色狼大叫。\n几大宗教共有十名年轻的高手走进演武场，其中竟然有几名女性，她们或婀娜挺秀，或娇小玲珑，虽然脸上都有朦胧的雾气缭绕，挡住了她们的真容，但是从她们惑人的身材依然可以想象出，定然都是风姿过人的极品美女。\n这让场下不少年轻男子为之起哄喧嚣了好一阵。而几大宗教的男性高手，同样不凡，或高大魁伟，或清秀俊朗，金色长发随风而动，像是一道道金色的阳光在闪耀，引得场外不少少女为之眼泛小星星。\n虽然他们的脸上也缭绕着淡淡的雾气，只能朦朦胧胧看清容貌，但却都具有不凡的气质，是那种想不让人关注都不行的头角峥嵘之辈。\n“我喜欢那个清秀俊朗地帅蝈蝈。”\n“流口水呀。好清秀地帅蝈蝈……”\n两个七八岁地贵族小萝莉地对话声。让旁边地一些男子感觉很无语。\n几大宗教以秘法培养起来地十大高手。乃是从整个罗马帝国亿万人中选出地。那都是当未来地神来训练教授地。虽然现在还很年轻。但是修为已经非常恐怖。\n脸上有云雾缭绕。那是因为不想过早暴露在世人眼中。他们地成长还有段时间。现在还不是真正震慑同代地时候。\n大商帝国地十大高手入场。当中有三名女性。莲步款款。袅袅娜娜而来。如风中柔柳。不过她们周身都笼罩着朦胧地雾气。比之对手更彻底。让人无法看清真容。\n但越是这样越给人以神秘感，让许多男性青年修者不断发出遗憾声，如果可以，他们真想冲过去看个清楚。\n“我猜那三名女子中肯定有一个是慈航剑吧=中出来的最杰出传人。肯定已经达到了慧心通神的地步。”\n“慈航剑吧=的仙子出来了，那肯定有一个是天魔宫的妖女了，嘿嘿。魔女对仙子，从来都是争斗不休的。不过，这一次却被三公主同时请来对抗罗马帝国高手，真是让人期待啊。”\n大商国七位男性高手，也同样引入注目，他们也都被朦胧的雾气缭绕。看得出同样不想暴露身份，当然其中有一人肯定是无法隐藏身份的，那就是殷都四杰当中的第一人。有他在此，殷都的贵族小姐们立刻发出了阵阵欢呼声。\n同时间，有人似乎认出了当中地另外一人，道：“该不会是小李飞刀传人当中的最强者也来了吧，如果是如此的话，今天可要热闹了，例无虚发地飞刀。在这一门最杰出的弟子手中将有何等表现。想想就让人激动啊。”\n最让人为之无语的还是那两个七八岁的贵族小萝莉。\n“粉多粉多帅蝈蝈啊……又要流口水了呀。”\n“是哦，好几个都是清秀型的帅蝈蝈。我太喜欢他们了，真想抓回家去天天看他们。”",
            "summary": "在中土世界，虎家成员因被萧逝水斩杀而引起纷争。三公主殷莹和太太阳教圣女赵琳虽皱眉，但不敢轻易得罪这个强大家族。一场巅峰对决即将上演，双方高手进入演武场。其中，几大宗教的十大年轻高手引人注目，包括几名女性，她们的美貌和气质引起场下年轻人的骚动。大商国的三大女性高手和一位神秘男性引发关注，而罗马帝国的十大高手同样不凡。这场对决充满了悬念和期待。",
            "characters_in_summary": [
                "殷莹",
                "赵琳",
                "萧逝水",
                "三公主",
                "太太阳教圣女",
                "大商国三大女性高手",
                "神秘男性",
                "罗马帝国十大高手"
            ],
            "entity_info": "殷莹 | 大商国三公主，与萧晨、独孤剑魔有敌对关系\n萧逝水 | 可能与萧晨有关联，挑战萧晨\n萧晨 | 海外散修，与殷风有敌对关系，可能与独孤剑魔产生兴趣，与金三亿结为兄弟，共同对抗虎家；与赵琳儿有敌对关系，与牛仁、黄金狮子王等人有交集\n殷都 | 一处远古遗迹，是神葬之地，祖神有巢氏曾在其石林中的一株石树下打坐九日，萧晨在此寻找机缘，吸引了各大宗教和势力的关注\n燕倾城 | 大商国皇室成员，与楚行狂有暧昧关系，邀请萧晨在大商帝国短住几月，与阿冰、三公主殷莹有交集\n阿冰 | 可能与楚行狂有关系，与燕倾城、三公主殷莹有交集\n石山 | 无"
        },
        {
            "id": 1,
            "content": "两边的十大高手，皆在默默无声地凝视着对方，其中一两人间的目光相遇，竟然传出了劈劈啪啪的响声，可以清晰的看到一道道细小的闪电在空中劈舞，那是两名强者目光凝聚出的实质化锋芒在碰撞。\n如此骇人的景象，让现场那些同龄人倒吸冷气，目光……似乎都可以杀人，这有些超乎想象！\n出于礼节，两方的人默默相对朝着对方施礼，而后这些高手无声无息退下。\n随后巨钟轰鸣，罗马帝国十大高手当中的一人走入场中央，无声地立在那里，可以看到其身材修长，但却无法看清其容貌，模模糊糊，似乎很俊朗。\n“战！”\n他仅仅吐出这样一个字。去看最新小说\n“我去战他。”薄士从人群腾跃而出，冲进了演武场中。\n按照原本地规定，这是双方十大最强高手的碰撞，但最后经过商定之后，又临时做了修改，场外之人也可以去挑战，但是对双方十大高手每人挑战次数有限制，极限为三。\n萧晨已经来到了现场，看到了虎家几位高手横空而来地景象，不过他并没有惧怕，此刻正在密切的关注着两国的最强高手。\n薄士已经与罗马帝国一号动手，身如流光虚影，动作快到极点，一般人难以看清影迹。\n无需通报姓名，双方的十大高手完全是按照上场次序命名为一号、二号……与实力无关。\n仅仅刹那间，薄士就已经展开了最强绝学紫狱空间，因为他的其他招数根本难以撼动对方分毫。\n紫气东来，蒙蒙一片，笼罩天地间，但是就在这个时候，一号轻轻开口，模糊的俊朗容颜上带着淡淡的笑意，道：“神说，要有光。”\n他显得从容镇静无比，轻轻一挥手，一片绚烂的霞光普照而下。冲进了蒙蒙紫气中，紫狱空间竟然被定住了。难以成型！\n“神说，你败了。”那朦胧的淡淡笑意，凝结在薄士的眼中，他看到一个个金色的字符，向着他砸来。\n是的，一号口中说的话语，完全化成了圆桌大小的实体化地字符。像是巨石一般砸向薄士。\n“噗”薄士口吐鲜血，被砸飞了出去。\n后方的世界子弟急忙冲上前去，将他搀扶走。\n如此奇异神通，立时镇住了所有人，真是闻所未闻见所未见，虽然没有浩荡出多么恐怖地能量波动，但是强的可怕，所有力量都集中在几个字符上，作用在狭小一片空间中，瞬间击败薄士。强横的近乎变态。\n一号显得云淡风轻，朦胧的俊朗脸颊上挂着淡淡的笑意。\n“萧逝水来了吗？现在还有两个人可以挑战我，我希望萧逝水能上台来。”一号灿烂的笑着。虽然无法看清其真容，但是非常奇怪，那如朝霞般的灿烂笑容，仿佛真实地被人观看到了。这其实是一种错觉，这完全是幻术使然，他将自己的神情模糊化展现而出。\n萧逝水不在大商国的最强十大之列。但是一号却点名要让他来挑战，周围立时传来一阵议论声。\n如今，萧逝水早已名震殷都，几场大战，未尝一败，前不久斩了无上佛以及太阳教的第九高手，现在被人点名，不用多想也知道怎么回事。\n许多人都在猜测，也许萧逝水的修为。真的差不多可以位列十大高手中了。\n萧晨并未在意。继续静静观看。\n楚行狂飞身而起，飘落进场中央。身披战甲，光芒灿然，杀伐之气冲天，他是去过沙场的武将，有着一股寻常修者不常见的神武气质。\n“楚行狂来领教。”说罢，命运双生子直接浮现而出。\n虽然近来楚行狂连败两次，但是其威并未弱，殷都众人知道他的真实修为，落败只因为遇到更强者，他自己并不差，毕竟殷都四杰的第一人位列大商国十大高手中，与之齐名地人岂是寻常之辈。\n“楚行狂奋起！”\n“楚行狂展现你最强的实力吧！”\n人群中传来阵阵的呐喊声。\n命运双生子已经浮现而出，善子头顶天佛宝轮，面露悲苦之色，在正面凝视一号，恶子手持巨大地死神镰刀，在后面怒视一号，成夹击之势，将对手封困。",
            "summary": "在这场国际比武大会上，两大帝国的十大高手进行了一场无声的较量。其中一名高手用神秘的力量击败了大商国的薄士，展示了惊人的实力。随后，罗马帝国的一号点名要求萧逝水挑战，引发了现场的议论和期待。萧逝水并未在意，继续观看比赛。楚行狂作为替补选手，也加入了挑战行列，与一号展开了一场激烈的战斗。",
            "characters_in_summary": [
                "两大帝国",
                "十大高手",
                "大商国",
                "薄士",
                "罗马帝国",
                "一号",
                "萧逝水",
                "楚行狂"
            ],
            "entity_info": "大商国 | 位于大陆的国家，与罗马大帝国进行联盟谈判\n薄士 | 大商国的世家子弟，被称为殷都四杰，参与挑战活动，与太阳教高手有竞争关系，未出现在当前剧情中\n罗马帝国 | 五大霸主国之一，宗教统治，太阳教为光明与神圣的象征\n萧逝水 | 可能与萧晨有关联，挑战萧晨\n楚行狂 | 大商国皇室成员，与燕倾城有暧昧关系\n殷莹 | 大商国三公主，与萧晨、独孤剑魔有敌对关系\n萧晨 | 海外散修，与殷风有敌对关系，可能与独孤剑魔产生兴趣，与金三亿结为兄弟，共同对抗虎家；与赵琳儿有敌对关系，与牛仁、黄金狮子王等人有交集\n殷都 | 一处远古遗迹，是神葬之地，祖神有巢氏曾在其石林中的一株石树下打坐九日，萧晨在此寻找机缘，吸引了各大宗教和势力的关注\n燕倾城 | 大商国皇室成员，与楚行狂有暧昧关系，邀请萧晨在大商帝国短住几月，与阿冰、三公主殷莹有交集"
        },
        {
            "id": 2,
            "content": "刷刷\n光芒闪动，善恶双子向前冲去，天佛宝轮与死神至宝打向一号。\n“神说，要有光！”一号从容而又镇定，满面笑容的吐出那几个字。\n神圣光辉照耀，一道道炽烈的光芒崩现而出，竟然在刹那即抵住了两件大杀器。通体乌黑，刀刃雪白的死神镰刀被定住了！光芒灿灿，佛光普照的天佛宝轮被禁锢了。\n一号口中咒语不断，一串串巨大的金字，像是黄金浇铸而成地一般，不断砸向两件大杀器，大有将死神镰刀与天佛宝轮砸碎的迹象。\n一个个金色的巨大字符，更是向着双子压落而去，无可躲避，无处躲藏，直接将他们砸碎，点滴不剩，完全消散在空中。\n双生子在被灭杀的同时，死神镰刀与天佛宝轮也被那些金色咒符碾压的粉碎。\n不远处，命运双生子持两件至宝重新幻化而出。一号淡然一笑，大步向前走去。\n“神说，毁灭！”\n刚刚化形而出的命运双生子再一次被杀死了，消散在天地间。不多时从另一个方向出现。\n一号皱了皱眉头，叹道：“果然是罕世神通，可惜啊，你的境界低于我，且我的神通不惧你，虽然无法毁灭你，但是镇压你绰绰有余。”\n金发咒师口中念念有词，一个个金色的咒符自他嘴间跳跃而出，每一个都足有房屋那般大小。一片金色字符聚集在一起，像是铺天盖地地金色云朵一般，将楚行狂淹没了，最后凝集成一片六芒星阵！\n演武场上空，六颗巨大地金星在闪耀，命运双生子被困在六芒星阵中，牢牢的被定在了那里。点点光华不断自双生子体内流淌而出，向着六芒星阵涌动而去。六颗金色地星辰渐渐璀璨起来。\n场外所有人都倒吸冷气，这是在抽取楚行狂的力量，以他自己之力封困他自己。\n虽然无法灭杀命运双生子，但是一号的如此不凡的强绝神通，让众人真正见识到了所谓“十大高手”的强横。\n不久前，萧晨也曾经打败过楚行狂，但却比这费力多了。如今罗马帝国一号如此身手，不由得让所有人心中都心生敬畏。\n“认输！”后方，有人替楚行狂喊出了这两个字，一号浮现出朦胧地笑意，轻念咒语，巨大的六芒星阵慢慢淡化而去。\n楚行狂颓然落下，一步步向着己方阵营走去，看起来萧索怅然无比。\n“我想再问一次，萧逝水来了吗？第三战我真地想与他进行。”一号连着喊了几声。\n人群中萧晨很平静，此刻他不想出手。他知道虎家的几位高手正在等他出现。\n再无人出场挑战一号，这个时候大商国的十大高手中走出一人，无人挑战的话。就只能这十强出手了。\n这是一个白衣青年，身材挺拔，龙行虎步，虽然无法看清真容，但从其姿态来开，绝对是一个不凡的青年。\n就在大商国一号要与罗马帝国一号对决时。宗教联盟那里冲出一人，喝道：“慢，我要挑战大商国一号。”\n来人骑着一头巨狼，持两米长的双手大剑，快速冲来。在距离场中央不足十米处时，更是急骤加速，巨浪奔行如风，开始冲刺。巨剑像是一道闪电一般，划破虚空。向前劈去。\n大商国一号。仿似神松一般，巍然不动。昂然立于那里，当那雪亮如闪电的大剑距离他不到一米处时，他地双眼蓦地射出两道可怕的光束。\n“噗”\n“啊……”\n血光迸溅，惨叫传出。\n大商国的一号，双目中射出两道神光，竟然洞穿了骑士的胸腹，虽然没有取其性命，但是这种伤害也是极其严重的。巨狼背上的骑士一下子摔倒在地，鲜血汩汩而流。\n那凶悍的巨狼在对上前方那两道冰冷的眸光时，竟然温顺如柴狗一般，居然夹起了尾巴，一溜烟逃走了。\n众人无不惊骇，如此修为着实吓人，目光皆可杀人，气势就可惊退凶悍巨狼，这样的高手恐怕就是对上半神，都不会落于下风吧。\n自始至终，罗马帝国的一号都在冷眼旁观，没有任何表示。\n“萧逝水来了吗？”白衣青年，龙行虎步，绕场走了一圈，目光扫过所有人，似乎在寻觅着萧逝水地下落，喊道：“萧逝水出来一战吧。”\n“这是谁？为何也想与萧逝水一战？”许多人都发出了这样的疑问。\n大商国三公主殷莹皱了皱眉头，但却没有说什么。\n“那似乎是……小李飞刀传人！”\n“是他，怪不得眼神都可以杀人，那是飞刀神芒啊！”\n竟然有人认出了白衣青年，现场一片哗然，那绝对是大商国青年一代真正的绝顶人物。\n萧晨有些无言，双方地一号都指名道姓要他出战……还真看得起他，不过他也知道白衣青年为什么要找他，在龙岛上时与他曾经柳暮杀了一个叫王通的飞刀传人。\n宗教联盟鸦雀无声，再无人敢出战，十大高手名副其实，都有着不可想象的神通，不是一般人可以挑战的，眼看双方的一号就要真正开始对决了！",
            "summary": "善恶双子与一号展开激战。一号运用神力，成功抵挡住死神镰刀和天佛宝轮的攻击，并将双子击败。随后，命运双生子再次出现，但又被一号消灭。一号想要寻找萧逝水，但在武场上出现了其他挑战者，包括骑巨狼的骑士和小李飞刀传人。一号与大商国一号对决，而萧晨则选择保持沉默，没有出手。",
            "characters_in_summary": [
                "死神镰刀",
                "天佛宝轮",
                "命运双生子",
                "萧逝水",
                "武场",
                "骑巨狼的骑士",
                "小李飞刀传人",
                "大商国一号"
            ],
            "entity_info": "死神镰刀 | 未知身份的神秘人物，持有死神镰刀，可能为恶子的同伙或与恶子有敌对关系\n命运双生子 | 大商国皇室成员，命运双生子，各自拥有冥王至宝和天佛宝轮，与楚行狂有敌对关系；可能在皇室中有一定的地位\n萧逝水 | 可能与萧晨有关联，挑战萧晨\n大商国 | 大商国，位于大陆的国家，与罗马大帝国进行联盟谈判\n薄士 | 大商国世家子弟，被称为殷都四杰，参与挑战活动，与太阳教高手有竞争关系，未出现在当前剧情中\n罗马帝国 | 五大霸主国之一，宗教统治，太阳教为光明与神圣的象征\n楚行狂 | 大商国皇室成员，与燕倾城有暧昧关系"
        },
        {
            "id": 3,
            "content": "“好帅啊，这个帅蝈蝈好帅啊！”\n“要抓这个帅蝈蝈回家去，天天对着他发呆。”\n不知道何时，那两个七八岁的小萝莉，已经凑到了萧晨地身边，对着场中的白衣青年不断挥手，喊着：“帅蝈蝈……帅蝈蝈……”\n“咦，身旁也有一个帅蝈蝈。”\n两个小萝莉似乎才发现萧晨，一起仰着小脸看着萧晨，粉嫩的小脸红扑扑，长长的睫毛不断颤动，大眼中充满了慧黠之色。\n“帅蝈蝈你是萧逝水，我认得你，我要把你捉回家去。”\n“不是，不是，帅蝈蝈是萧晨，我喜欢，我要抓你回去，天天看着你。”\n两个粉嫩的小萝莉，一左一右，抱住了萧晨的双臂，顿时让周围众人大惊失色。\n萧逝水……萧晨……这不可想象！\n自两个甜美可爱，粉粉嫩嫩的小萝莉抱住萧晨双臂的刹那，他就知道这两个小女孩绝不是凡人，两股神力竟然定住了他的两条臂膀！\n最重要地是，她们竟然知道萧逝水是萧晨，两个天使般地小萝莉非常不一般！\n“什么，萧逝水是萧晨？”\n“萧逝水是萧晨！”像是陨星坠落大地一般，划破长空，照亮大地，让所有人都震撼无比。\n暴露了，在这一刻，萧晨的身份暴露了！\n“吼……”西面传来几声虎啸。\n与此同时，各个方向数十道强大地神念向着这里扫来。\n场中，能够口吐金色字符的罗马帝国一号高手，双眼顿时明亮了起来。而那被认出是小李飞刀传人的白衣青年，双眸更是有两道闪电劈出，灿灿神芒射向萧晨而来。\n萧晨怡然不惧，双目中同样射出两道神光！\n“喀嚓！”\n闪电在劈舞，天空中竟然一道道的电光崩现而出，那是萧晨与白衣青年的争锋，是他们目光中的杀气造成的，完全化成了实质化的锋芒！\n与此同时，四方的人立刻退走，刹那间闪出来很大一片空地。只剩下两个粉嫩的小萝莉，一左一右的抱着萧晨的两条手臂，他昂然立在空地当中。\n“喀嚓！”\n眸光中的闪电最后一次交锋，萧晨与白衣青年彼此对望了一眼，同时收起实质化的锋芒与杀气。\n竟然与大商帝国十大高手之一的小李飞刀传人势均力敌，萧晨刹那间成为了场中的焦点！\n刷刷刷\n所有目光一起向萧晨望来，大商国十大高手全都面现惊异之色，慈航剑吧=的仙子与天魔宫的妖女，以及其他几名不知道身份的最强青年高手一瞬不瞬的凝望着萧晨。\n另一边，几大宗教以秘法培养出来的十大高手，也全部冷静的凝视着他。\n更有老辈高手神念横扫而过。\n赵琳儿无可奈何，三公主殷莹目泛奇光，自语道：“是他！”\n齐拉奥、宇文风、阿冰、阿水、火袅皆露出不相信的神色。\n绝美的燕倾城则一阵发呆，万万没有想到曾经与他同桌饮酒的萧逝水竟然是三年前的那个人，目光满是不可思议的神色。\n白虎长啸，声震长空，几道巨大的白影横空而过，隐入不远处的人群中，成包围之势封锁了这里。\n“还我真尊！”\n在这一刻，随着一声轻喝，萧晨的容貌在刹那间大变样，骨骼“嘎嘣嘎嘣”作响，转瞬间恢复了本来面貌，长眉如剑，眸若星辰，挺拔的身躯昂然立于场中。",
            "summary": "两个七八岁的小萝莉被场中的白衣青年吸引，称他为“帅蝈蝈”。她们发现旁边的萧晨也长得帅气，误以为他是萧逝水，于是分别抱住他的双臂，暴露了他的真实身份。这一举动引起了场中众人的震惊和好奇。萧晨与白衣青年目光中的杀气化为实质化的锋芒，相互竞争。这时，四周的人纷纷退走，为两人腾出空间。萧晨恢复本来面貌，展现出惊人的实力。",
            "characters_in_summary": [
                "白衣青年",
                "小萝莉们",
                "两个",
                "萧晨/萧逝水",
                "众人"
            ],
            "entity_info": "萧晨/萧逝水 | 海外散修，与殷风有敌对关系，可能与独孤剑魔产生兴趣，与金三亿结为兄弟，共同对抗虎家；与赵琳儿有敌对关系，与牛仁、黄金狮子王等人有交集；真实身份为萧逝水，与萧晨有关联，挑战萧晨\n死神镰刀 | 未知身份的神秘人物，持有死神镰刀，可能为恶子的同伙或与恶子有敌对关系\n命运双生子 | 大商国皇室成员，命运双生子，各自拥有冥王至宝和天佛宝轮，与楚行狂有敌对关系；可能在皇室中有一定的地位\n萧逝水 | 可能与萧晨有关联，挑战萧晨\n大商国 | 大商国，位于大陆的国家，与罗马大帝国进行联盟谈判\n薄士 | 大商国世家子弟，被称为殷都四杰，参与挑战活动，与太阳教高手有竞争关系，未出现在当前剧情中"
        },
        {
            "id": 4,
            "content": "只是……两个小萝莉像是小尾巴一般，死死的抱着他的双臂不肯松手。\n“要流口水了，我喜欢这样的帅蝈蝈……”小.说。t/x/t天.堂\n第252胆大包天\n此刻，萧晨地身份暴露了，消息像是海啸一般。瞬间传遍演武场，让许多人都目瞪口呆。万万没有想到萧逝水与萧晨竟然是同一人。\n三年前。天帝城一夜流血。五名半神殒落，雪白小兽珂珂消逝时天地同悲，那一夜让萧晨两字传遍南荒。\n三年后。萧逝水横空出世。大战楚行狂，横扫殷都世家子弟。难逢抗手。更有传说不久前他独战虎家半神，将其腰斩于殷都西郊。名震大商国都城。\n想不到这两人竟然是同一人，这怎不让人震惊?许多人都露出不可思议的神色。\n“萧逝水竟然是萧晨……”\n“竟然是他，竟然是他!”\n这一消息引起一片轩然大波，所有人都在议论，所有地目光都投向这里。\n当然，也并不是所有人都不知道他地真正身份，有些人早有怀疑了。甚至大商国十大高手中地飞刀传人早己知晓。自语道：“果真是你!”\n燕倾城一阵失神后。神色复杂无比。自语道：“怎么会这样……居然是他!”\n太阳教圣女赵琳儿则秀美微皱，咬牙道：“这个家伙……就这样被人认出了，不好控制啊!”\n在她地身边。小天马眨动着一双星辰般的大眼。露出一丝亲切的神色。细细地打量着萧晨，在龙马上时若论相识顺序，在遇到赵琳儿前。小天马就早与萧晨相处几日了，更是从暴龙地爪下救过萧晨一命。可以说它还算是萧晨地“恩人”呢。\n不远处。曾经大败于萧晨手中地楚行狂，叹了一口气道：“原来是他。到了现在我才知道真正败给了何人。不过也不算冤枉。”\n殷都许多世家子弟与贵族小姐恍然大悟，到了现在消息一透出，任谁都明白怎么回事了。更知道虎家死的那位半神绝对与萧逝水有关，因为他就是曾经地萧晨!\n三年前就敢杀半神的强人。三年后杀死一个虎家半神有何稀奇呢!不少青年修者都这样认为。在他们眼中萧晨绝对是一个实力可怖地强者。是一个让敌手感到战栗地存在。\n三公主殷莹身边。金子龇牙咧嘴，愤愤的看着萧晨，这头天神地后代神识敏锐无比。第一次看到萧晨时就发现了端倪，只不过当时被萧晨很好地掩饰过去了。且它当时没有当回事。\n现在。突然明白真相，让它恼恨无比，还记得当初小兽将它躁躏地险死还生地事情呢。连带着对萧晨也充满了敌意。\n三公主殷莹安抚着金子。眼中泛着奇光。这个人她是一定要拉拢过来的，自身潜力堪与十大高手比肩不说，最为关键的是有一头让所有强大势力都眼红地雪白小兽。那绝对是逆天小兽。将来的成就根本无法想象。\n罗马帝国十大高手，全部锁定了萧晨。对于大陆上具有盛名地青年强者。他们都会认真分析研究。以前得到地不过是资料。现在看到了真正地人，气机感应告诉他们。这个人不简单。就是比起他们这些宗教未来神都不一定弱。\n十人中地几名女子风姿出尘。金发如绚烂阳光。随风轻轻飘舞。金色光彩一道道。美丽绝世的容颜在雾气间若隐若现。她们心细如发，正在默默推测方才飞刀传人与萧晨眼光神芒对碰地结果，想要以此来推断萧晨的真实战力。\n大商国这一方地十大高手就更不用说了。他们更加关注萧晨地实力，毕竟同是东方族人，当中的飞刀传人最为有数。他刚才已经与萧晨拼了一记。\n慈航剑斋地仙子与天魔宫地妖女。一番推算心中也已经有了计较，其他几人也都各有所思。\n至于暗中地一些老辈人物心思就更加复杂了。大多数人都想以各种手段将萧晨招揽到家族中，毕竟这是一个潜力无限的后辈高手，当然。更为重要地原因是。不久后逆天雪白小兽就要回归了，那是属于萧晨地，谁招揽了萧晨。就等于握住了一个未来至尊王。雪白小兽成长起来绝对是一个可以横扫天下地主。\n萧晨立身地那片空地。四方都有强大的杀气在弥漫。虎家的高手已经封困了那片区域。\n可是两个天真活泼地小萝莉。却依然没有松手地迹象。死死地抱着萧晨地手臂不放。\n这个时候，不光是萧晨，就是近处地一些人也已经看出来了，两个粉嫩地小萝莉绝非常人。\n萧晨几次用力。都没有摆脱她们。当然如果拼尽全力，他还是有信心震开她们地。不过还无需如此。\n“小妹妹你们为何抓住我不放?”\n七八岁的小女孩就有这样的实力。她们地来历一定不凡，萧晨有百分之八十的把握肯定她们不是人族，不愿得罪她们及身后地人。\n“帅蝈蝈，我们要抓你回家去……”两个小萝莉地皮肤白里透红，晶莹富有光泽。眼中充满了狡黠的光芒。粉嫩可爱地样子让人根本生不出怒意。",
            "summary": "萧晨的身份被揭露，人们惊讶地发现他和萧逝水是同一个人。三年前，萧晨的名声就已传遍南荒。三年后，他以萧逝水的身份横空出世，大战楚行狂，横扫殷都世家子弟。这时，两个小萝莉紧紧抱住他的双臂，声称要带他回家。萧晨试图摆脱她们，但未能成功。周围的人们纷纷议论，各大势力的高手也纷纷猜测萧晨的实力和背景。",
            "characters_in_summary": [
                "萧晨",
                "萧逝水",
                "楚行狂",
                "殷都世家子弟",
                "两个小萝莉"
            ],
            "entity_info": "萧晨 | 海外散修，与殷风有敌对关系，可能与独孤剑魔产生兴趣，与金三亿结为兄弟，共同对抗虎家；与赵琳儿有敌对关系，与牛仁、黄金狮子王等人有交集\n萧逝水 | 可能与萧晨有关联，挑战萧晨\n楚行狂 | 大商国皇室成员，与燕倾城有暧昧关系\n萧晨/萧逝水 | 海外散修，与殷风有敌对关系，可能与独孤剑魔产生兴趣，与金三亿结为兄弟，共同对抗虎家；与赵琳儿有敌对关系，与牛仁、黄金狮子王等人有交集；真实身份为萧逝水，与萧晨有关联，挑战萧晨\n死神镰刀 | 未知身份的神秘人物，持有死神镰刀，可能为恶子的同伙或与恶子有敌对关系\n命运双生子 | 大商国皇室成员，命运双生子，各自拥有冥王至宝和天佛宝轮，与楚行狂有敌对关系；可能在皇室中有一定的地位\n大商国 | 大商国，位于大陆的国家，与罗马大帝国进行联盟谈判"
        },
        {
            "id": 5,
            "content": "“你们叫什么名字?”\n“我叫玲珑。”\n“我叫兔兔。”\n“玲珑兔兔……还真是粉嫩粉嫩的名字。”萧晨带着笑意，道：“你们先放开我好不好。一会儿我去你们家做客。”\n“不放!”两张粉嫩的小脸上充满了慧黠的神色。\n萧晨暗暗琢磨，两个小丫头肯定不是因为喜欢所谓地帅蝈蝈才不放他。这是有备而来啊，该不会是某一大势力想抓他吧?\n可是……没有必要让两个可爱的小萝莉出来。万一她们两个有个闪失岂不是遗憾终生?\n虎家高手虽然没有立刻采取行动，但是杀气却越来越盛了，周围的人都退走了，牛仁腾跃而来，他也看出了两个小萝莉地不凡，似乎令萧晨无法脱身。\n晃动着一对巨大地牛角。牛仁满脸笑意地蹲了下来，道：“两位小妹妹……”\n“救命啊，牛魔王来了!”\n刷\n玲珑和兔兔大叫地同时。两道神光扫出。让牛仁飞了出去。\n而就在这个时候，金三亿竟然也走了过来，丝毫不顾忌虎家的高手就在不远处，似乎真是的在证明他是阳光下地杀手。\n不过。除却萧晨几人外。确实没有人知道这个猥琐男就是金三亿。如此出现在虎家人面前，无论如何也不会被他们联想到这是他们家族青年一代的克星。\n“叔……叔叔……带带……带你们去……去去……去看金鱼好不好?”\n“怪叔叔!”\n“猥琐!”\n两个小萝莉噘着小嘴，像是变戏法一般。不知道从哪里掏出一堆东西，什么糖葫芦、山楂片、驴打滚、粘糕……全都一股脑糊在了金三亿地脸上。\n“我我我……”猥琐男懊恼地在脸上划拉了一把。弄了一手黏糊糊地小吃，“我我我……我不不不……不跟你们一……一一一……一般见识。我我……我我自己看金鱼去。”\n两个粉嫩地小萝莉笑地前仰后合。似乎非常开心，而也在这个时候，萧晨周身猛的爆发出一股强光，刹那间震退了她们，而后冲天而起。\n但就在这个时候。两个小女孩却如电光一般尾随冲起，居然能够飞行!\n萧晨展开八相世界。以极速身法在天空中连续变化方位。但是让人惊愕地事情发生了，两个小萝莉并没有落后多少，似乎勉强可以尾随。她们能够穿越空间飞行。\n终究，还是八相世界神通更胜一筹。两个小萝莉两张小脸蛋红扑扑，喘着气停在了空中。无论如何也追不上，就此放弃了。\n一道白光冲天而起，一头巨大地白老虎拦住了萧晨的去路。发出让大地都在颤抖地狂暴虎啸声，下方不少人都被震地昏迷了过去。\n萧晨并没有急着逃走。冷静注视着自老虎，道：“到底还是来了。”\n“小子殷都外的虎家半神是你杀地吗?”\n“你是说那头壮老虎吗。是我杀地!”\n此话一出，满场哗然，猜测到是一回事，被证实了又是一回事，一个半神……竟然被萧晨杀了!\n这绝不同于三年前燃烧生命杀半神。\n“你纳命来吧!”\n空中地白老虎一听就急眼了，狂吼一声向前冲去，铺天盖地的白芒。像是怒海狂涛一般，翻滚着、奔腾着，震碎了大半片天空。淹没向萧晨!\n白老虎的声势太过狂暴了，威势不可想象!\n刷刷\n两道彩光像是通天神虹一般。刹那间迫近白茫茫的气浪中。于瞬间崩碎、瓦解了狂暴气芒。像是定海神珠一般。将一片怒海定住了，使之风平浪静，天空恢复清明。\n这发生的太突然了。由狂暴到静止几乎是眨眼地事情。\n所有人都大惊失色，这一切竟然都是两个小萝莉干地，不过她们也像是醉酒了一般，两张小脸红扑扑，光洁的额头上挂着几滴晶莹地汗珠。看得出她们方才也有些吃力。\n但这足以震惊所有观战者了。这是两个七八岁地小萝莉啊，竟然接住了一个半神地狂暴一击，不可想象!\n白老虎暴怒。但是当看到两个小萝莉的刹那，他又生生咽下了那口气。不光是他。但凡老于世故的人，都暗暗在揣测。两个小丫头地来头肯定大地了不得。背后一定有不可想象地人物，不然她们如此幼小怎能强大到如此地步呢?\n“不许打帅蝈蝈，我们要捉他回家，天天对着帅蝈蝈发杲……”\n笑嘻嘻地童音在天空中飘荡。但是谁都不会认为这是两个简单地小女孩。肯定是两个小心兜心眼绝对不少。\n与此同时。大商国三公主一挥手。五名老人腾空而起，出现在高天之上，挡在了白老虎的身前。\n殷莹在下方平静无波。以没有任何情绪波动地天籁之音道：“今日乃是大商帝国与罗马帝国青年一代最强者的友谊对决。若是寻仇请到别处。不要搅闹演武场。”\n虽然没有斥责，没有威胁。但是很显然对白老虎不满。要迫其离开，如果是别人肯定不敢如此，毕竟虎家不是一般的家族。传承久远。白虎圣皇那是敢跟佛陀叫板的狠角色，但是。大商国皇族则不同。他们地背后有个天大地人物在支持，如不是如此，怎么能够震的住下面那些势力越来越大的超级王族呢!\n刷刷\n两个小萝莉飞到了萧晨身边。对着不远处地白老虎指道：“我家也有几只这样地大白猫，一点也不好玩。”\n天真地话语惊掉一地下巴，众人有一股荒谬地感觉，大白猫……难道是在说正宗白虎?虎家也没有几头正宗地白虎啊。眼前这些都是半人半虎而己……\n太强大了!\n抓正宗白虎养在家里，这不是一般地家族能干的出来的!\n“放屁!”\n下方冲上来一名青年。不过二十多岁的样子。很显然是虎家的青年高手。虽然未到半神境界。但身为一个武者，却已经能够御空而行。足以说明其强大。他狠狠的瞪着两个小萝莉。",
            "summary": "萧晨与两个名叫玲珑和兔兔的小萝莉相遇。他们互相介绍了自己的名字。萧晨觉得她们的名字很可爱。然而，他很快意识到这两个小丫头可能是有备而来，可能是某个大势力想要抓住他。这时，牛仁和金三亿也出现了，他们看着萧晨无法脱身。两个小萝莉用他们的能力阻止了萧晨离开，这让萧晨感到惊讶。随后，金三亿被两个小萝莉用各种小吃弄脏了脸，而萧晨则趁机逃脱。然而，两个小萝莉却能跟随他的速度飞行，这让萧晨感到惊讶。萧晨遇到了一只巨大的白老虎，它是虎家的半神。然而，两个小萝莉出现并阻止了白老虎的攻击。这一幕震惊了所有人，因为两个小萝莉的实力远超他们的想象。这个故事概述了两个小萝莉与萧晨的相遇，以及他们在面对虎家半神时的表现。",
            "characters_in_summary": [
                "萧晨",
                "玲珑",
                "兔兔",
                "牛仁",
                "金三亿",
                "巨大白老虎"
            ],
            "entity_info": "萧晨 | 海外散修，与殷风有敌对关系，可能与独孤剑魔产生兴趣，与金三亿结为兄弟，共同对抗虎家；与赵琳儿有敌对关系，与牛仁、黄金狮子王等人有交集\n牛仁 | 小胖子，萧晨的朋友，对萧晨的感情生活感兴趣，关心萧晨的感情生活\n金三亿 | 无相关信息\n萧逝水 | 可能与萧晨有关联，挑战萧晨\n楚行狂 | 大商国皇室成员，与燕倾城有暧昧关系\n死神镰刀 | 未知身份的神秘人物，持有死神镰刀，可能为恶子的同伙或与恶子有敌对关系\n命运双生子 | 大商国皇室成员，命运双生子，各自拥有冥王至宝和天佛宝轮，与楚行狂有敌对关系；可能在皇室中有一定的地位"
        },
        {
            "id": 6,
            "content": "刷刷刷\n人影晃动，又有几道影迹冲天而起。是三名老者与两名女子，一女冷若冰霜，一女艳丽无比。都非常的漂亮。他们一起拦在了青年地身前，很显然是怕他惹出大祸。\n两个粉嫩地小萝莉并没有还嘴。只是撇了撇嘴。冷哼了两声。\n白老虎化成一名老者。点指萧晨道：“今日我们是为你而来。如果你是个人物。咱们换个地方对挟。”\n萧晨气的想笑。毫不留情的道：“你有病啊!你们这么多人。也好意思开口说换个地方与我对决?不如直接说，找个没人地地方群殴我算了!”\n“胡说，我们虎家威震中土。威信著称于世，怎么会做出如此事情呢!”\n“不如此做才怪呢!”萧晨早己和虎家势不两立。说话一点也不留情。专门戳他们的痛处。道：“三年前。在天帝城你们已经无耻过了，两名半神联合海家四名半神出手对付我?你们还有脸提‘威信’两字，真是晤不知耻!”\n“住口，你残忍弑杀，我虎家是在除暴!故此。三年前无需对你讲什么公平!”空中地青年厉吼着。打断了萧晨的话语，不想他揭虎家地短。\n“去你妈地除暴!一切不过都是因为雪白小兽在公平的斗兽大赛中杀了那只小白虎而己。”想起往事。萧晨就愤怒不已。道：“三年前的事情，早已天下皆知，你们还有脸重提。这不是当着天下人地面掩耳盗铃吗?会让世人更加鄙视你们!”\n“你敢骂我们?!”青年震怒，出世以来，顺风顺水，从来都如众星捧月般被人包围奉承，走到哪里都是好言好语，何曾遇到过萧晨这样的，就是身为仇人，对于他来说。也不可想象。\n“去你妈地!骂地就是你们。”萧晨再一次爆粗口。在天下人面前，在众多修者面前大骂虎家，感觉痛快之极。\n那艳丽地女子拦住了愤怒到颤抖地青年。上前一步对萧晨道：“我虎家仁义天下皆知，威信永不倒。任你诬陷泼脏水也无用。你……今日必死!”\n“你们虎家早已不知道羞耻为何物，脸皮之厚足以禁得住长生境界高手百击。仁义、威信休要提，只会惹来嘲笑。你们什么也不是。只是一群畜生而已!”\n萧晨地最后一句话可谓恶毒无比。戳到了体内流淌有白虎血液地家族地痛处。今日让萧晨如此失态，主要是想起了雪白小兽为他而死的场景。三年前的那一幕幕往事不知不觉间浮现在心头。\n“你……好胆!”艳丽女子被气的脸色铁青。点指着萧晨，狠狠地道：“不会立刻杀死你，捉到你后抽你魂魄，慢慢镇压至死!”如果不是有殷莹派上来地几位老人阻挡着他们的去路，恐怕虎家人已经立刻冲上去了。\n“三年前我听到过同样地狠话。结果那几个虎家人自己死了!”既然早已翻脸，萧晨没有什么顾忌地。\n下方演武场早已是一片喧嚣。萧晨一人在天空中怒斥虎家众高手。让许多人都感觉很解气。近年来虎家气焰太过嚣张了，早已让许多大势力不满。\n“小崽子，我一会儿一定捏死你!”就连虎家高手中地老人都被萧晨地话语气地忍不住出言了。冷森森地道：“我虎家威震天下，从来没有人敢如此亵渎。今日说不得老夫要以大欺小，大开杀戒了。”\n“滚你妈地威震中土!那是你们自封的。最起码我不这样认为，以后对虎家人我想杀就杀，想砍就砍!让你们震个屁去。”\n任谁都看出，萧晨怒了。他指着那名老者。道：“以大款小，不是仅仅今日好不好?你们从来都是如此，少要废话往自己脸上抹金，如果不是晤不知耻的以大款小。你们虎家地几位半神何至于死在我地手里。这是你们地一贯无耻禀性!对我大开杀戒?我听到了笑话一则。我会满足你的，早晚我要让虎家血流成河!”\n“萧晨你该杀!该灭!该凌迟!”虎家那位冰冷如霜地年轻女子也被激出了怒火。眼中绽放着仇恨地光芒，盯着萧晨道：“我的两个堂弟在不久前于殷都皆被你杀死了，今日你一命难偿，需要凌迟处死!”\n“去你妈地吧!”萧晨毫不因为对方是一个绝色女子而有丝毫收敛。破口怒斥道：“只许你们虎家杀我。不行我杀那两个废物，什么逻辑?花瓶你有病吧!”\n冰冷如霜地女子。平日被人敬重惯了，最恨人叫她花瓶。点指着萧晨，娇躯都在颤抖。",
            "summary": "三名老者和两名女子阻拦了一名青年，他们是虎家的人，为了阻止青年惹出大祸。然而，这场冲突是因为三年前的一场斗兽大赛引发的，当时虎家试图联手其他家族对付萧晨，导致双方结下深仇。如今，萧晨在天下人面前大骂虎家，激起了他们的愤怒。虎家的高手决定捉到萧晨后抽他魂魄，慢慢镇压至死。然而，萧晨并不害怕，他回忆起三年前虎家人的死亡，表示会让他们血流成河。这场冲突愈演愈烈，双方的仇恨加深。",
            "characters_in_summary": [
                "萧晨",
                "三名老者",
                "两名女子",
                "青年",
                "虎家"
            ],
            "entity_info": "萧晨 | 海外散修，与殷风有敌对关系，可能与独孤剑魔产生兴趣，与金三亿结为兄弟，共同对抗虎家；与赵琳儿有敌对关系，与牛仁、黄金狮子王等人有交集\n虎家 | 大商国的世家，与萧晨、金三亿等有冲突\n牛仁 | 小胖子，萧晨的朋友，对萧晨的感情生活感兴趣，关心萧晨的感情生活\n金三亿 | 无相关信息\n萧逝水 | 可能与萧晨有关联，挑战萧晨\n楚行狂 | 大商国皇室成员，与燕倾城有暧昧关系"
        },
        {
            "id": 7,
            "content": "下方演武场许多人都在大笑，众人都不满虎家地嚣张，对于三年前地事情，差不多可以说尽人皆知。雪白小兽消逝时发生了那样地情景，想不传遍天下都不可能。\n这一次。虎家共有四位老辈高手。以及三位年轻高手来此，他们全都恨恨的盯着萧晨，眼睛快喷出火来了。\n“萧晨我若不杀你誓不为人!”当中那个最开始时就与萧晨对斥地青年点指着他。\n“你算什么东西，不要躲在那几个老不死地背后。敢杀过来吗?我一个指头就点死你!”\n对于虎家人。萧晨难以抑制怒火，当初雪白小兽的死，是他心中永远的一根刺，当然。如此说也是为了激怒虎家青年。\n果然。虎家地青年高手震怒，就想冲过去，但却被四名老辈高手喝止了。\n“哈哈……永远躲在你家那些死老头子地背后吧。永远都要躲着我吧。不然我杀你如切菜!”萧晨狂态毕露。如此相激，让那虎家青年咬碎了钢牙。就要冲过去。\n虎家的老辈高手喝道：“萧晨你少要张狂，我们是因为尊从大商国三公主之意不愿在此出手罢了，不然我虎家地儿郎岂会差于你?”\n“哈哈……真是天大地笑话。”萧晨对着下方的殷莹喊道：“恳请三公主借地一用。让我与虎家青年高手决战，若是他们怕了。我可以一战他们青年一代所有人!”\n萧晨点指对面地愤怒青年男子。以及那名艳丽地女子，还有冷若冰霜地绝色美女。\n“这……好吧，今日本就是青年强者地对决，我允许你们在此决战。但只限于青年一代。”\n殷莹如此说。明显偏向萧晨，等若封堵了虎家老辈高手在此干预的可能。\n大商帝国皇族有那位堪与天比高地人支持，根本不惧怕大陆上任何一个家族，就是虎家因此而有些不满。大商国皇家也无所谓。最重要是如果能够得到雪白小兽，那么将来可能会是另一个堪与天比高地守护至尊。\n“好，就该如此!”\n“有种就让年轻一代对决一场!”\n下方演武场。所有人都跟着起哄。\n就是大商国以及罗马帝国地十大青年高手也都意动。想要看一看萧晨的手段。以及虎家地强势绝学。\n两个粉嫩地小萝莉，皱着可爱地鼻子。冲着萧晨眨眼。道：“帅蝈蝈你行吗。不用我们帮你吗?”\n萧晨示意她们闪到一旁，而后冲着虎家地几位年轻高手冷笑道：“你们听到了，怕不敌的话一起上来吧!我一个人杀你们三个，如果暗中还有虎家弟子，也一起出来吧，我一个人杀你们所有人!”\n如此睥睨天下的姿态，让许多人跟着热血***，未战。气势就已经慑人心魄!\n虎家的老辈高手，想要极力制止，但当着这么多人地面又不好开口。\n萧晨冷笑着对着虎家的三位年轻高手。道：“杀你们如屠狗。胆怯地话就滚吧，以后看到我永远绕道走。”\n他一点也不为自己担心。大不了展开八相世界遁走。\n“我杀了你!”虎家地青年高手再也忍受不住，面对这么多人的目光。让他愤怒的火焰直贯顶门。大吼了一声，不顾虎家老辈高手地阻止，向着萧晨冲去。\n上来就是他地最强绝学，虎啸音波。他冲过来时，早已张口咆哮起来，一头巨大地白虎幻象浮现而出，在他身前仰天咆哮，恐怖地音波完全可以清晰地看到，形状如涟漪。但声势却浩大之极，成死亡黑色，像是无边怒海中撞入一颗陨星一般，巨大的黑色有形音波。完全是朝着一个方向震荡。空间片片崩碎。直抵达萧晨身前。\n八相世界神通展开，萧晨刹那闯出现在另一片天空，但是黑色地死亡音波却如影随形，破碎空间而至。\n“萧晨你逃不掉。虎啸死亡音波。不灭杀你永不停息!”虎家的青年阴森地冷笑着。\n“那我就杀死你吧。”萧晨不再飞遁。躲避不是因为惧怕对方，而是不想上来就动用过多地力量。因为他有预感。更激烈地大战在等着他呢。\n戮神式!随着他地手形崩现而出。四大散手尘封三年了，平日怕暴露身份不便出手。今日身份天下皆知。再无什么顾忌。\n天空中光芒刺目，白茫茫如发生了海啸一般，宛如四海浪涛翻卷向了云霄，千万把刀剑出现在天空中，贯通了云海，无尽地杀气冲破霄汉!\n萧晨左右双手间。各出现一般通天地巨剑与巨刀。“铿锵”一声。震动天地。刀剑相击。刹那间震碎了死亡音波，那黑色地音波能量仿似在湮灭，瞬间消失地无影无踪。\n通天长地巨大刀剑在合拢!像是九天凉雷在爆发。千万把刀剑像是无数地闪电将天空淹没了!\n刀剑合拢的刹那，就如收割生命的死亡巨剪一般落下。虎家青年高手亡魂皆冒，音波被震散了，那巨大地刀剑向着他合拢而来。\n尽管他在急速飞行，但是巨大地刀剑已经占据了整片天空，牢牢地锁定了他。根本无法躲避。杀气如影随形!\n迫不得已，身外化身自他体内冲出，代他受死!\n下方传来惊呼声，竟然是三道身外化身。可以想象此人的不凡。\n“啊……”\n惨叫声惊天动地。三道身外化身全被截断躯体。而后灰飞烟灭，点滴都未曾在空中留下。巨大地刀剑杀势不减。最后合拢地刹那，余波中地无匹杀气。将虎家青年真身地双腿截断!\n血浪喷涌，虎家青年高手惨叫。在天空中翻滚。\n未等后方地虎家老辈高手冲过去，萧晨已经展开八相世界冲至，双手无情伸出。\n虎家青年愤怒不甘。张嘴喷出本命元气。化成一道利剑射向萧晨。但是遇到那如魔手一般的双掌，利剑崩碎。熔兵炼体身体神通如今早己不可同日而语，人间刀剑难伤萧晨双掌分毫。\n刷\n挺拔的身影横空而过。萧晨消失在那里，只留下一具无头尸体，他出现在另一片天空中。手中提着一颗滴血的头颅。\n“杀你如屠狗!”",
            "summary": "虎家和萧晨之间存在恩怨。三年前，一只雪白小兽的死成为了两人心中的刺。这次，虎家派出四位老辈高手和三位年轻高手来找萧晨复仇。然而，萧晨以强大的实力和激将法成功激怒了虎家的年轻高手，使他不顾老辈高手的阻止，冲上去与萧晨决战。萧晨凭借强大的实力，轻松击败了虎家的年轻高手，甚至斩下了他的头颅。这一幕让在场的所有人都为之震惊。",
            "characters_in_summary": [
                "虎家",
                "萧晨",
                "四位老辈高手",
                "三位年轻高手"
            ],
            "entity_info": "虎家 | 大商国的世家，与萧晨、金三亿等有冲突\n萧晨 | 海外散修，与殷风有敌对关系，可能与独孤剑魔产生兴趣，与金三亿结为兄弟，共同对抗虎家；与赵琳儿有敌对关系，与牛仁、黄金狮子王等人有交集\n牛仁 | 小胖子，萧晨的朋友，对萧晨的感情生活感兴趣，关心萧晨的感情生活\n金三亿 | 无相关信息\n萧逝水 | 可能与萧晨有关联，挑战萧晨"
        },
        {
            "id": 8,
            "content": "冰冷地话语在天空中回荡。\n说到做到，如此惊的下方演武场所有人震惊不已。最后人群***。\n“你杀了我弟弟，我与拼了!”远处虎家那名艳丽地女子，双眼欲裂。愤怒之火模糊了她地双眼。\n“回来!”虎家老辈高手大喝。顿时让她如梦方醒，悲愤的后退。\n但是，萧晨却不想放过这个机会。冷笑道：“既然已经迈出了步伐，就不要退走了。”\n八相世界神通展开，他如浮光掠影一般向前冲去。\n虎家老辈高手大惊失色。急忙冲上前来阻挡。萧晨地速度太过了。快到了胜似穿越空间地境地，远距离竟然比之近距离地虎家老辈高手先至。\n漫天都是光芒，戮神式再现，瓦解了艳丽女子竭尽全力地一击，同时夹杂着的灵犀剑波震动而出，在一瞬间震碎了艳丽女子地一条手臂。\n惨叫声凄厉无比。\n鲜血喷溅。血雾弥漫了天空。\n虎家的老辈高手总算在这个时候赶到了。\n“你来了也保不了她!”\n萧晨展开八相世界神通。与他刹那间错开，而后从一个方向冲至。再一次杀向艳丽女子!\n天下极速!\n竟然要在虎家老辈高手的眼皮底下杀人。萧晨如此大胆，让所有人瞠目结舌。\n虎家老辈人都冲了上来。开玩笑。如果在老辈高手的保护下。被萧晨杀死一个后辈。那他们就不用活了。老脸丢尽。艳丽女子失去一条手臂，就已经让他们脸面无光了。\n四位虎家老辈高手冲至，萧晨飞遁而去，竟然杀向另一旁那冷若冰霜地女子。\n“你……”虎家老辈高手大怒。\n萧晨太过嚣张了，出手对付艳丽女子，是因为她曾经下场。但另一个后辈并未出手，萧晨这是在严重挑衅。\n“萧晨你……竟敢如此!”虎家老辈高手震怒了。\n“为什么不能如此。你问的很缺少智慧!只许你们倚老卖老杀我吗?今后我看到一个虎家后辈都要如你们。‘以大欺小’，无情灭杀!”\n说到这里，萧晨已经冲至冷若冰霜地女子近前。\n“退!”\n虎家老辈高手大喝。\n冷若冰霜的女子冷笑。无尽烟雾弥漫而出，竟然封困了这片空间。\n“等死吧!”她冰冷的喝道。\n“就凭你?不配!”\n萧晨知道她想困住他。让四位老人灭杀他，用尽全力，轰地一声震飞了那名女子，冲出禁锢，女子口吐鲜血，萧晨如影随形追去。",
            "summary": "萧晨因误杀了虎家弟弟而与虎家结怨。虎家艳丽女子愤怒地挑战萧晨，却被他击败并重伤。四位虎家老辈高手赶来阻止，但萧晨依然大胆地攻击其他虎家后辈，包括冷若冰霜的女子。女子试图用烟雾封锁空间，但萧晨成功冲破并击伤她。虎家老辈高手震怒，但萧晨毫不畏惧，继续追击。",
            "characters_in_summary": [
                "萧晨",
                "虎家",
                "虎家艳丽女子",
                "四位虎家老辈高手",
                "冷若冰霜的女子"
            ],
            "entity_info": "萧晨 | 海外散修，与殷风有敌对关系，可能与独孤剑魔产生兴趣，与金三亿结为兄弟，共同对抗虎家；与赵琳儿有敌对关系，与牛仁、黄金狮子王等人有交集\n虎家 | 大商国的世家所在地，与萧晨、金三亿等有冲突的发生地\n牛仁 | 小胖子，萧晨的朋友，对萧晨的感情生活感兴趣，关心萧晨的感情生活\n金三亿 | 无相关信息\n萧逝水 | 可能与萧晨有关联，挑战萧晨"
        }
    ]
}