{
    "chapter_title": "第二百六十四章  坏蛋通天 ",
    "chapter_summary": "黄金狮子王闯入通天教主的小筑并与守阁者展开激战。尽管受伤，黄金狮子王仍成功逃脱。人们担忧其成长可能给他们带来困境，但由于战族和佛陀的干预，无人敢伤害它。萧晨在与三具掌握生命奥义的骷髅重逢后，遇到灵魂生物珂珂，得知她即将离开但实际未走。珂珂告诉萧晨关于失乐园世界的秘密，引起他的关注。珂珂计划寻找失乐园，但萧晨劝她勿冒险与通天教主对抗。同时，萧晨得知第三面天碑即将出现，可能与魔鬼平原或地狱有关。",
    "characters_in_summary": [
        "黄金狮子王",
        "通天教主",
        "守阁者",
        "萧晨",
        "三具掌握生命奥义的骷髅",
        "珂珂",
        "佛陀",
        "失乐园世界"
    ],
    "pre_entity_info": "黄金狮子王 | 大商帝国将领，与萧晨、牛仁等人有交集，化形成人，修为精进，在地狱中与三具骷髅交战\n萧晨 | 大商帝国将领，与黄金狮子王等人有交集\n珂珂 | 轮回王的宠物，与轮回王互动，与黄金狮子王对战，与萧晨为朋友，共同对抗敌人\n佛陀 | 死城地城门楼上的佛陀，拥有浩大的声音，试图攻击古城中的神碑\n三具骷髅 | 神秘人物，与小树有关，与金发少年对峙\n地狱 | 死亡世界的所在地，充满死亡气息的无尽黑暗中，三个水晶般的光团璀璨夺目，三具骷髅突兀的出现在地狱上空\n金发少年 | 未知身份，与杀意有关，长生界是他的决心与杀意之地",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "黄金狮子王被打入地狱，闯入了传说中的通天教主的小筑，远远的就可以听到那里狮吼声不断，黄金神光刺目无比，漫天都是毁灭之光，漫天都是死亡大裂缝，爆发了激烈的大战。\n也不知道过了多久，黑暗的地狱中天使圣歌、禅唱、魔鬼祷告曲、祭祀之音等古老而神秘的声音如海啸一般传出。\n同时间血煞气息爆发开来，通天教主的小筑那里，激烈的大战混乱不堪，最终血煞气息收敛，黄金狮子王露出了本体，黄金神光直冲霄汉，它浑身都是血迹，神情萎靡不振，爆发出一声狂啸，而后化成一道金光冲离了地府。\n不远处，地狱中一些妖魔在观望，对于这个结果众人并不意外，尽管通天教主的小筑是他的徒孙的徒孙在坐镇，但身为他的他的后辈传人绝不会太弱，毕竟通天教主来头太大了。\n不过，最主要的原因是黄金狮子王还远未长成，如果一旦成长起来，恐怕就要惊动通天教主了，毕竟这是一个足以傲然立足于种族之林绝巅的逆天狮子王。\n当然，还有一个原因，通天小筑中最近来了一个小客人，一个据说来头比不黄金狮子王差的雪白小兽赖在这里不走，如果发生战斗，这头雪白小兽的战力那绝对非比寻常。\n黑暗的地狱间传来妖魔们的议论声。",
            "summary": "黄金狮子王闯入通天教主的小筑，与守阁者展开激战。虽然黄金狮子王受伤，但仍成功逃离地府。妖魔们对此并不意外，因为他们知道通天教主的传承非同小可，而且小筑中还有一头实力强大的雪白小兽。",
            "characters_in_summary": [
                "黄金狮子王",
                "通天教主",
                "守阁者",
                "妖魔",
                "雪白小兽"
            ],
            "entity_info": "黄金狮子王 | 大商帝国将领，与萧晨、牛仁等人有交集，化形成人，修为精进，在地狱中与三具骷髅交战\n雪白小兽 | 轮回王的宠物，与轮回王互动，与黄金狮子王对战，与萧晨为朋友，共同对抗敌人\n萧晨 | 大商帝国将领，与黄金狮子王等人有交集\n三具骷髅 | 神秘人物，与小树有关，与金发少年对峙\n地狱 | 死亡世界的所在地，充满死亡气息的无尽黑暗中，三个水晶般的光团璀璨夺目，三具骷髅突兀的出现在地狱上空\n金发少年 | 未知身份，与杀意有关，长生界是他的决心与杀意之地"
        },
        {
            "id": 1,
            "content": "“怎么没有人趁机杀死这头黄金狮子王？如果让它顺利成长起来这里所有的人都将被他踩在脚下。”\n“谁敢杀？我敢说就在附近绝对有战族超级强者在护着他，击败他可以，但如果想杀死他，必然会被灭族。”\n“战族……消失了无尽岁月、堪比神灵的那个强大种族？”\n“不错。此外。佛陀肯定也会干预地。决不允许有人杀死这头逆天地狮王。”\n“战族、佛陀……”所有人都倒吸冷气。惹出任何一个。都吃不了兜着走。\n地狱慢慢恢复平静。唯有一头雪白小兽发出不满地咿呀声。稍微知道底细地妖魔都警告自己地亲朋好友。千万不要动这头小兽。不然后果相当严重。三年前。天帝城天地同悲。半个祖神级别地排场……已经传入了地狱。\n黄金狮子王冲出地狱。浑身都在淌血。金色地狮鬓都残缺不全了。出现在魔鬼平原上地刹那。它头也不回地冲向远方。根本没有看萧晨一眼。\n魔鬼平原上。轮回之力慢慢散去。无尽地死亡气息缓缓消失。天地复归清明。露出了下方地苍茫大地。白骨累累。一派凄凉地景象。\n萧晨立身在虚空中。目视黄金狮子王远去。再次见到三具骷髅。他心中充满了无尽亲切感。龙岛上地事情历历在目。三个滑稽而又奸狡地骷髅装死、阴人地事情似乎在眼前一一浮现而过。\n曾经并肩作战，一起杀出龙岛，走向长生大陆，虽然在天帝城分别了三载，但是曾经的情谊永远不会褪色，这种感觉是无以言表的。\n三具骷髅在虚空中走来，还像从前那般下巴喀嚓喀嚓作响。同时神识波动传来，与真实声音一般无二，向萧晨传荡而来。\n萧晨很震惊，三具骷髅如今可以穿梭在地狱与长生界间，原因只有一个，他们自称掌握了生命的奥义，而非萧晨所猜测地那般将要化身成死神。",
            "summary": "人们担心黄金狮子王的成长会让他们陷入困境。然而，由于战族和佛陀的干预，没有人敢试图杀死它。黄金狮子王在逃离地狱时身受重伤，而萧晨在与三具骷髅重逢后，了解到他们已经掌握了生命的奥义，能够自由穿梭于地狱和长生界之间。",
            "characters_in_summary": [
                "黄金狮子王",
                "战族",
                "佛陀",
                "萧晨",
                "三具骷髅"
            ],
            "entity_info": "黄金狮子王 | 大商帝国将领，与萧晨、牛仁等人有交集，化形成人，修为精进，在地狱中与三具骷髅交战\n佛陀 | 死城地城门楼上的佛陀，拥有浩大的声音，试图攻击古城中的神碑\n萧晨 | 大商帝国将领，与黄金狮子王等人有交集\n三具骷髅 | 神秘人物，与小树有关，与金发少年对峙\n雪白小兽 | 轮回王的宠物，与轮回王互动，与黄金狮子王对战，与萧晨为朋友，共同对抗敌人\n金发少年 | 未知身份，与杀意有关，长生界是他的决心与杀意之地"
        },
        {
            "id": 2,
            "content": "“我思故我在……”\n听到他们如此神神叨叨，又是哲学，又是艺术。又是生命本源的探讨，萧晨感觉相当的无言，在常人眼中地三个鬼物，竟然没有一点暗黑倾向，完全像是神棍啊。\n轮回之力波动，魔鬼平原上空出现一条漆黑的空间通道，雪白小兽珂珂探出了头，雪白的躯体通体灵气逼人，一双如黑宝石的大眼闪烁出灵慧的光芒。\n“咿呀咿呀……”\n它冲着三具骷髅打招呼。而后向萧晨挥动着小爪子。示意他过去。\n萧晨快速冲了过去，压下心中的激动。溺爱的摸了摸它毛茸茸的头颅，虽然完全是由灵魂之力凝聚而成的，但是触感与真实一般无二。\n“你这个小东西说很快就回来，怎么到现在还赖在地狱不走？”\n“咿呀咿呀……”雪白小兽不满地嘟囔着。\n萧晨笑了起来，小东西还像从前一样，他将魔鬼给他那一大堆阴木参果全部掏了出来，道：“还不赶紧回来？”\n珂珂一双明亮的大眼顿时瞪圆了，幸福的扑在了紫光闪闪的参果堆上，一脸的陶醉神色。但是，最终它又恋恋不舍的爬了起来，咿呀的小声嘟囔着，以神识传音告诉萧晨，先给它留着，不久后它重塑肉身时用。\n“你这小东西还真要赖在地狱不走了不成？”",
            "summary": "萧晨遇到了三个讨论哲学和艺术的骷髅。他们的出现让萧晨感到惊讶。随后，轮回之力的波动使得空间通道出现在上空，雪白的小兽珂珂从通道中探出头来，向三具骷髅打招呼。珂珂是灵魂之力凝聚而成的生物，它的出现让萧晨感到惊喜。两人交谈后，珂珂告诉他很快就会回去，但实际并未离开地狱。萧晨拿出一堆阴木参果，珂珂表示要先留着，等它重塑肉身时使用。萧晨感叹珂珂似乎打算长期留在地狱。",
            "characters_in_summary": [
                "萧晨",
                "三个讨论哲学和艺术的骷髅",
                "珂珂",
                "地狱"
            ],
            "entity_info": "萧晨 | 大商帝国将领，与黄金狮子王等人有交集，曾与三具骷髅并肩作战，共同对抗敌人\n珂珂 | 轮回王的宠物，与轮回王互动，与黄金狮子王对战，与萧晨为朋友，共同对抗敌人\n地狱 | 一个充满恐怖、危险的地方，黄金狮子王在此与三具骷髅交战\n黄金狮子王 | 大商帝国将领，与萧晨、牛仁等人有交集，化形成人，修为精进，在地狱中与三具骷髅交战\n佛陀 | 死城地城门楼上的佛陀，拥有浩大的声音，试图攻击古城中的神碑\n三具骷髅 | 神秘人物，与小树有关，与金发少年对峙，曾与萧晨并肩作战，共同对抗敌人\n雪白小兽 | 轮回王的宠物，与轮回王互动，与黄金狮子王对战，与萧晨为朋友，共同对抗敌人"
        },
        {
            "id": 3,
            "content": "珂珂贼兮兮的看了看左右，而后飞到萧晨的耳畔，小声以神识传音，声音轻柔而又稚嫩。\n“咿呀，告诉你一件事，我在地狱发现了一个天大地秘密，那里有一个封有一个失乐园世界，是一片圣土。”\n萧晨吃惊的望着这个小东西，看到无比认真的样子，忍不住问道：“地狱中有这样一个世界？”\n珂珂点了点头，小声道：“通天教主的小筑中有一条通道通向一片未知的空间，我从镇守在通天小筑的人口中听到的。通天大坏蛋可能想得到那个失乐园世界，已经等了无尽岁月了。我……我也想要。”\n萧晨有点目瞪口呆，小东西现在真是升级了，过去专门搜寻天地灵粹，现在居然想得到一个失乐园世界，而且想从通天教主手中夺食，胆子太大了。\n萧晨刮了刮它的鼻子，道：“你赶紧回来吧，通天教主远不是你能够打主意的。”\n珂珂不满地推开了萧晨地大手，皱了皱鼻子，嘟囔道：“是他们请我去的，坏蛋通天说非我不能取失乐园世界，既然是要我取，为什么送给他，才不送呢。”\n闻听此言，萧晨不再担心，料想即便小东西耍小孩子脾气，通天教主也不会施辣手吧，毕竟是他们先有求于小家伙地。\n“坏蛋通天很狡猾，我得到失乐园后一定要藏好……”珂珂满眼都是一闪一闪的小星星，长长的睫毛不断眨动。\n“哦，对了……”珂珂像个小迷糊一般，突然想起了一件重要的事情，小声告诉萧晨道：“坏蛋通天曾经小声嘀咕过，第三面天碑将要出现了，据说不是在魔鬼平原，就是在地狱间。他不想让别人听到，但还是被我想办法听到了。”说到这里它骄傲的挺了挺小胸脯。\n“第三面天碑……”萧晨心中顿时一颤。\n“我要回地狱了，我要得到失乐园世界，不给坏蛋通天。黄毛毛被人打伤了，短期应该不回出现。”\n地狱连接长生界的通道消失了，珂珂与三具骷髅都进入了地狱。\n三个骷髅竟然也有大事要去做，虽然他们没有细说，但是凭着感觉，萧晨知道事件绝对不小。\n远处一声龙啸震动九天，一真和尚驾驭碧龙王如一道绿带一般划过长空冲来。\n“萧晨你没事吧，刚才这里漫天都是死亡气息，我怕你有危险冲了过来，不想竟然进入了地狱，总算在轮回门关闭的刹那冲了回来。”\n“没事。”萧晨简单的解释了一下刚才的经过。\n遥远的天际，杀气冲天，萧晨与一真和尚相互看了一眼，而后向前冲去。\n远远的看到一道金色的影集在天空中纵横冲击，大商国与罗马帝国年轻一代十二位最强者正在联手轰杀黄金狮子王。\n鲜血长流，黄金狮子王本就是重伤之身，此刻这么多高手围攻，根本难以抵挡，才一交手，就即将要败亡。\n就在这个时候，远空传来阵阵能量波动，**道影迹快速冲来，大商国与罗马帝国年轻一代的高手立刻变色，对方明显是梵国人。\n黄金狮子王身份复杂，与佛教有着千丝万缕的联系，这些人的到来化解了他的性命之危。\n没有什么多余的话语，这些人上来就开战。\n黄金狮子王脱困而出，如飞而去，没有做任何停留，他的伤势太严重了，根本无法再战。",
            "summary": "珂珂向萧晨透露了一个关于地狱中的失乐园世界的秘密，引起了萧晨的关注。珂珂计划得到这个失乐园世界，但萧晨认为她不应该冒险与通天教主对抗。与此同时，萧晨得知第三面天碑即将出现，可能与魔鬼平原或地狱有关。珂珂决定回到地狱寻找失乐园世界，而她的三个骷髅同伴也有重要事情要去处理。",
            "characters_in_summary": [
                "珂珂",
                "萧晨",
                "通天教主",
                "第三面天碑",
                "魔鬼平原"
            ],
            "entity_info": "珂珂 | 轮回王的宠物，与轮回王互动，与黄金狮子王对战，与萧晨为朋友，共同对抗敌人\n萧晨 | 大商帝国将领，与黄金狮子王等人有交集，曾与三具骷髅并肩作战，共同对抗敌人\n魔鬼平原 | 一个充满死亡气息的地方，轮回之力在这里消散，黄金狮子王从这里冲出地狱\n地狱 | 一个充满恐怖、危险的地方，黄金狮子王在此与三具骷髅交战\n黄金狮子王 | 大商帝国将领，与萧晨、牛仁等人有交集，化形成人，修为精进，在地狱中与三具骷髅交战\n佛陀 | 死城地城门楼上的佛陀，拥有浩大的声音，试图攻击古城中的神碑"
        }
    ]
}