{
    "chapter_title": "第三百零一章 九位半祖",
    "chapter_summary": "蚩尤在轩辕大帝的帮助下回忆往事，决定寻找老子等炼气士前往人间界。萧晨也有见昔日故友的冲动，两位小萝莉争夺名为珂珂的强大小兽。萧晨来自长生大陆，意外得知神农氏的消息，来到神农山遇到海云雪等人。金三亿在杀手组织崭露头角，渴望加入萧晨的跨界经历。他们决定去人间与修真者争锋，遇到佛陀的隔代传人一真和其他朋友。众人乘坐七彩神船前往禁忌之海，准备参加三日后的一场盛会。",
    "characters_in_summary": [
        "蚩尤",
        "轩辕大帝",
        "老子",
        "萧晨",
        "两位小萝莉",
        "珂珂",
        "神农氏",
        "海云雪",
        "金三亿",
        "杀手组织成员",
        "一真",
        "佛陀"
    ],
    "pre_entity_info": "蚩尤 | 传说中的战神，实力强大，可能再次出现引发纷争。当前剧情中没有出现。\n轩辕大帝 | 当前剧情中浑身处于云雾中，石化状态，被佛陀试图拯救，但无法复活。\n老子 | 主张无为的至神，进入地狱寻找不可想象的宝藏。\n萧晨 | 长生大陆的修者，与诛仙四剑、七宝妙树等有密切关系，对长生大陆产生了深远影响。与虎风有敌对关系，与小兽是朋友关系。目前在峨眉山寻找若水，与邓玉无直接冲突\n珂珂 | 神秘的凤凰，与小倔龙有过接触，小倔龙的伙伴。当前剧情中未出现\n海云雪 | 与萧晨有感情纠葛的人，可能来自大商国，对萧晨的死表示悲痛，未提及其他身份和与他人关系\n金三亿 | 与萧晨结为兄弟，共同对抗虎家\n一真 | 可能是某个门派、家族或组织的所在地。可能是佛陀传人的修行之地，可能在地狱中出现。\n佛陀 | 传说中的仙人，与广成子、原始天尊等人有关系，传授圣器给各派祖师，当前剧情中出现在石像上，显化而出，立身于石像上，平静祥和无比，道：“天上天下，唯我独尊。”\n独孤剑魔 | 南荒的强者，与燕倾城有关系，是柳如烟的弟弟，即将离开独孤古堡，与珊珊一起生活\n独孤古堡 | 独孤剑魔的住所，位于长生大陆\n君王船 | 出现在当前剧情中，与神船相互吸引，发生了碰撞，引发了浩大的气势。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "蚩尤得轩辕大帝帮助，忆起了过去的一些往事，略微思索片刻，他决定去寻老子等几名炼气士同往人间界。\n这些人皆传承于太古炼气士，有的进入了修真界，有的则进入了长生界，毕竟相识，如果真个遭遇，也许会省却一番力气。\n蚩尤在上古年间便是叱咤风云的绝代强者，忆往昔峥嵘岁月，他那颗平静已久的心又涌起了波澜。\n“这几日你可去拜访一些朋友，我现在去请人。”蚩尤破开空间，消失在了神岛之上。\n去见故人吗？萧晨不想节外生枝，但是又想到也许……有生之年不会踏入长生界了，他便有了一股冲动，想去看看昔日的故友。\n“哇哦，终于追上了。”\n“好可爱的小兽哦。”",
            "summary": "蚩尤在轩辕大帝的帮助下回忆起过去的往事，决定寻找老子等炼气士前往人间界。他们曾是太古炼气士的传承者，有的进入修真界，有的进入长生界。蚩尤作为曾经的绝代强者，心中波澜再起。他决定去拜访一些朋友，并请他们帮忙。萧晨也产生了去见昔日故友的冲动，想要了解他们的近况。",
            "characters_in_summary": [
                "轩辕大帝",
                "蚩尤",
                "老子",
                "炼气士",
                "萧晨"
            ],
            "entity_info": "轩辕大帝 | 当前剧情中浑身处于云雾中，石化状态，被佛陀试图拯救，但无法复活。\n蚩尤 | 传说中的战神，实力强大，可能再次出现引发纷争。当前剧情中没有出现。\n老子 | 主张无为的至神，进入地狱寻找不可想象的宝藏。\n萧晨 | 长生大陆的修者，与诛仙四剑、七宝妙树等有密切关系，对长生大陆产生了深远影响。与虎风有敌对关系，与小兽是朋友关系。目前在峨眉山寻找若水，与邓玉无直接冲突\n独孤剑魔 | 南荒的强者，与燕倾城有关系，是柳如烟的弟弟，即将离开独孤古堡，与珊珊一起生活\n独孤古堡 | 独孤剑魔的住所，位于长生大陆\n珂珂 | 神秘的凤凰，与小倔龙有过接触，小倔龙的伙伴。当前剧情中未出现\n君王船 | 出现在当前剧情中，与神船相互吸引，发生了碰撞，引发了浩大的气势。"
        },
        {
            "id": 1,
            "content": "两只粉嫩的萝莉看着珂珂，大眼放光，一副跃跃欲试想抢过来的架势。\n雪白小兽丝毫没有意识到自己的杀伤力有多么大，长长的睫毛眨了眨，疑惑的看了看两个如水晶般的可爱萝莉，偏着头好奇的打量着她们。\n“我要抱抱。”\n“我先抱。”“不。你去抱帅蝈蝈，我先抱小可爱。”\n两个小萝莉肤色晶莹如玉，娇嫩无比，此刻居然争抢了起来，惊地珂珂直接将一道七彩霞光扫了出去。将她们定在了那里。而后，好奇的跳到她们的肩头，先是捏了捏玲珑的鼻子。而又揪了揪兔兔的耳朵，“咿呀”地嘀咕了一声，回到了萧晨的身旁。\n这居然是黄帝的幼女，萧晨笑了起来，走过去如当初那般将两个小萝莉柔顺地长发揉的乱糟糟，而后带着雪白小兽冲天而去。\n长生大陆浩瀚无垠，想要寻人无疑如大海捞针，当萧晨意外得到一件消息，让这一切都相对容易了起来。\n神农氏功成身退前曾传语大陆，要各教选拔杰出年轻修者。将来会有重用。此消息一出，整片长生大陆沸腾。原始的阐教、通天的截教、佛陀的佛教、太阳圣神的太阳教……几乎所有半祖门下的杰出后辈弟子都报了名。\n一大批杰出的年轻弟子被送到了中土北部的大夏国神农山。\n神农氏虽然没有显现，但是却在神农山的绝壁上刻下不少修炼之法，聚集来大量地后起之秀。\n巍峨神农山壮阔秀丽，各座绝壁之下都聚有年轻修者，这里俨然成为了一处修炼圣地。萧晨神情一滞，那不是海云雪吗？身穿碎花长裙。头插五彩凤钗，明丽芳艳，周围是一大群年轻的修者，如众星捧月一般将她围在中央，似在共同探讨那石壁上的绝学。",
            "summary": "两位可爱的小萝莉争夺一个名为珂珂的生物，而珂珂是一只拥有强大力量的小兽。萧晨，一位来自长生大陆的年轻修者，意外得知了一个关于神农氏的消息，使得寻找失踪的人变得更加容易。他来到了神农山，发现了一位名叫海云雪的年轻女修，她周围有一群优秀的年轻修者在探讨修炼之法。",
            "characters_in_summary": [
                "萧晨",
                "小萝莉",
                "珂珂",
                "海云雪",
                "神农氏"
            ],
            "entity_info": "萧晨 | 长生大陆的修者，与诛仙四剑、七宝妙树等有密切关系；与虎风有敌对关系，与小兽是朋友关系，目前在峨眉山寻找若水，与邓玉无直接冲突。\n珂珂 | 神秘的凤凰，与小倔龙有过接触；小倔龙的伙伴，当前剧情中未出现。\n海云雪 | 与萧晨有感情纠葛的人，可能来自大商国，对萧晨的死表示悲痛，未提及其他身份和与他人关系\n轩辕大帝 | 石化状态，被佛陀试图拯救，无法复活；传说中的黄帝，与蚩尤存在某种联系。\n蚩尤 | 传说中的战神，实力强大；可能与轩辕大帝有关联，目前未出现。\n老子 | 主张无为的至神，进入地狱寻找不可想象的宝藏；可能与蚩尤等人认识。\n独孤剑魔 | 南荒的强者，与燕倾城有关系，是柳如烟的弟弟；即将离开独孤古堡，与珊珊一起生活。"
        },
        {
            "id": 2,
            "content": "能够看出她在虎家的地位有了大幅度的提升。与以往大不相同，雍容华贵的气度更显自信，巧笑言兮美目盼兮，真的成为了一个大世家地雏凤。\n咦，那是……萧晨一愣，在距离那艳丽多姿的海云雪不足百米处，另一个熟悉的身影映入了他的眼帘，那不是金三亿吗？\n这个阳光下的杀手此刻一本正经地样子，在另一面绝壁下正在认真的观摩参悟，仿若有所明悟。时不时的点一下头。\n萧晨笑了起来。这个猥琐的家伙还真能装，恐怕是在打海云雪的主意吧。这个屠虎专业户多半又想出手了，现在不过是在伪装刺探而已。\n“猥琐男……”萧晨暗中传音，立刻惊动了金三亿，他霍的回过头来，看到萧晨的刹那神情为之一呆，几个闪灭间出现在近前。\n“数年未见，你的修为又大幅提升了。”\n“你你你……还还还……还活着？”金三亿惊讶无比，结结巴巴的道：“杀杀杀了那么多半祖，还还还……活的这么悠闲，真是祸祸……祸害遗千年。”\n似两缕淡淡地轻烟，两人来到一做高峰之上，聊起了往事。",
            "summary": "海云雪地位的提升和雍容华贵的气质，以及萧晨对金三亿的惊讶重逢。金三亿以一本正经的样子观察绝壁，而萧晨则认为他在打海云雪的主意。两人在一次偶然的机会下相遇并交谈起来，回顾了过去的往事。",
            "characters_in_summary": [
                "海云雪",
                "雍容华贵",
                "萧晨",
                "金三亿",
                "绝壁"
            ],
            "entity_info": "海云雪 | 大商国的女子，与萧晨有感情纠葛，对萧晨的死表示悲痛，未提及其他身份和与他人关系。\n萧晨 | 长生大陆的修者，与诛仙四剑、七宝妙树等有密切关系；与虎风有敌对关系，与小兽是朋友关系，目前在峨眉山寻找若水，与邓玉无直接冲突。与海云雪有感情纠葛。\n金三亿 | 与萧晨结为兄弟，共同对抗虎家\n珂珂 | 神秘的凤凰，与小倔龙有过接触；小倔龙的伙伴，当前剧情中未出现。\n轩辕大帝 | 石化状态，被佛陀试图拯救，无法复活；传说中的黄帝，与蚩尤存在某种联系。\n蚩尤 | 传说中的战神，实力强大；可能与轩辕大帝有关联，目前未出现。"
        },
        {
            "id": 3,
            "content": "猥琐男这几年混地风生水起，到了现在已经成了杀手组织当中最璀璨的新星，隐约间已经有少盟主地趋势。\n当得知萧晨的一切后，猥琐男张口结舌，道：“居居居……居然可以跨跨跨……跨界玩，这这……这次我和你去人间，一定要带上我，那么多的修修修……修真法宝可以抢，实实实在在在太太太……让人向往了。”\n“你想去当炮灰吗？我来长生界是为了请半祖，你这样的人去一万个也不够杀。”萧晨毫不留情的打击道。\n“我我我又不是去惹半祖，我我我是去打劫，那那那帮年轻的修真者不是飞飞飞飞扬跋扈吗？他他他们太太太需要我这样的人去教训了。”金三亿一如从前那般猥琐，双眼泛着贼光。\n萧晨想了想，觉得让他去也无妨，这个家伙如果在九州海外修炼的话，肯定能有达到长生境界的一天，可以自己破碎虚空回来。\n“这这这是什么，你你你养的小白虎吗？晚上我们吃龙虎斗，将它炖了。”",
            "summary": "猥琐男金三亿在杀手组织中崭露头角，有成为少盟主的潜力。得知萧晨的跨界经历后，他渴望加入其中，希望能抢夺修真法宝。萧晨同意让金三亿跟随，但认为他去只是当炮灰。金三亿提议去人间打劫年轻修真者，萧晨觉得无妨。金三亿发现一只小白虎，提议晚上吃龙虎斗将其炖了。",
            "characters_in_summary": [
                "金三亿",
                "萧晨",
                "杀手组织",
                "修真者"
            ],
            "entity_info": "金三亿 | 与萧晨结为兄弟，共同对抗虎家\n萧晨 | 长生大陆的修者，与诛仙四剑、七宝妙树等有密切关系；与虎风有敌对关系，与小兽是朋友关系，目前在峨眉山寻找若水，与邓玉无直接冲突。与海云雪有感情纠葛\n海云雪 | 大商国的女子，与萧晨有感情纠葛，对萧晨的死表示悲痛\n珂珂 | 神秘的凤凰，与小倔龙有过接触；小倔龙的伙伴，当前剧情中未出现\n轩辕大帝 | 石化状态，被佛陀试图拯救，无法复活；传说中的黄帝，与蚩尤存在某种联系"
        },
        {
            "id": 4,
            "content": "猥琐男话音刚落，就被懊恼的珂珂一道七彩霞光丢在了身上，顿时让他灰头土脸的栽了个大跟头。\n“这这这……这是当年失乐园那那那只……”难得他激动了一次，目瞪口呆。\n不光金三亿在神农山。不多时他又为萧晨引来了一位故人牛仁。\n憨态可掬地小胖子牛仁双眼偶尔流转出的精光显示他的修为已经达到一个极高的境界，当得知清清目前的状况后，他指天咒骂：“如果清清发生意外，贼老天我诅咒你生个孩子没屁眼。”\n牛仁性情一如往昔，看起来憨憨地。但其实非常精明。\n萧晨意外从牛仁这里得到一条好消息，失踪多年的柳暮出现了，与一真和尚也来到了神农山。\n“柳暮他……还活着？”萧晨惊讶而又欣喜。\n“我去找他们。”牛仁一晃巨大的牛角。凭空消失不见。\n时间不长，一条空间通道出现在山峰之上，牛仁、一真先走出，而后面那个人正是那一别八年地柳暮，苍白的脸色一如八年前，有些病态，但却掩盖不住那他的俊美与英气。\n“柳暮这些年你去了哪里？”\n一真与柳暮看到萧晨后也很激动，柳暮叹道：“八年来我一在生死间徘徊……”\n因龙王遭人觊觎，柳暮八年前险些魂飞魄散，直到八年后才醒来。\n“我怎么感觉你的修为已经达到了一个非常恐怖的地步。昏迷了八载还能有这样的成就……”萧晨非常惊讶。\n“我是灵士，八年来虽然难以动弹一下，但是我的心神始终处在修炼状态，与死亡搏战，精神境界的提高是灵士最主要的晋级法门，无分日夜的苦修，自然没有耽误修为地提升。”",
            "summary": "猥琐男试图与珂珂交谈，但被她用七彩霞光击败。金三亿和萧晨分别遇到了故人牛仁和柳暮，他们在神农山重聚。柳暮在八年前险些丧命，但在过去几年里通过修炼恢复了修为。现在他们都聚集在神农山，共同面对未来的挑战。",
            "characters_in_summary": [
                "猥琐男",
                "珂珂",
                "金三亿",
                "萧晨",
                "牛仁",
                "柳暮",
                "神农山"
            ],
            "entity_info": "珂珂 | 神秘的凤凰，与小倔龙有过接触；小倔龙的伙伴，当前剧情中未出现\n金三亿 | 与萧晨结为兄弟，共同对抗虎家\n萧晨 | 长生大陆的修者，与诛仙四剑、七宝妙树等有密切关系；与虎风有敌对关系，与小兽是朋友关系，目前在峨眉山寻找若水，与邓玉无直接冲突。与海云雪有感情纠葛\n牛仁 | 与黄金狮子王等人有交集，大商帝国将领\n柳暮 | 萧晨的盟友，与萧晨从敌对变为盟友。\n神农山 | 大夏国的修炼圣地，神农氏留下修炼之法。\n海云雪 | 大商国的女子，与萧晨有感情纠葛，对萧晨的死表示悲痛\n轩辕大帝 | 石化状态，被佛陀试图拯救，无法复活；传说中的黄帝，与蚩尤存在某种联系"
        },
        {
            "id": 5,
            "content": "还有一点那就是柳暮的祖母整日为柳暮活络血脉。以强大的精纯圆气淬炼他的体魄，八年来他的身体不但未萎缩，反而更加强健，根本不像一个灵士的体魄。\n柳暮失踪了八年，萧晨失踪了四载。一真成了佛陀的隔代传人，众人间有着说不完地话语，各自讲述自己的经历。\n最终，几人明了人间的状况以及萧晨此行的目的后，都要求跟随他去人间，因为他们根本无需担心回不来，想去开开眼界，与修真者争锋一番，看看孰弱孰强。\n站在山峰上，几人畅叙往昔岁月。忽然萧晨看到了远处一座绝壁上一道美丽地身影轻展不死天翼飞过。那是……燕倾城。想要打个招呼，但是忽然想到两人从前的不睦关系。他又打住了，有些人就让他随着记忆慢慢消散吧。\n当萧晨与柳暮、一真、牛仁、金三亿来到天外神岛时大吃一惊，虚空中立着几道模模糊糊的身影，仿佛与这天地融为了一体，这几人都曾经在失乐园中出现过。老子、佛陀、原始、通天、准提、孙武、庄周、蚩尤八位半祖立身在那里，实在让人震惊。\n蚩尤不是与原始有怨吗？为何能将他请来，而黄帝却没有出现？萧晨很惊讶。在他的身边，雪白小兽已经瞪圆了大眼，它对这些半祖没有半分好感。\n显然，除却有限一两人外，其他人都不是为救援而去，乃是有着别样的目的。如果加上净土中那位老爷子，九位半祖降临人间，必然会引起滔天巨浪！\n蚩尤道：“诸位三日后在龙岛外的禁忌之海相见。”\n其余七道半祖的身影慢慢淡去，彻底消失不见。\n而在这个时候，萧晨几人得到了一则天大的消息，几位半祖不仅自己去人间界，还将要带上弟子门徒，那些人现在就去召唤门人了。\n更让他们惊讶的是，聚在神农山地那些年轻俊杰也将被遣入人间，蚩尤隐约间透露，这是神农氏地意愿，未来的长生界也许真地会破灭，一批人将要退入人间，留下希望的种子。\n三日后，禁忌之海外面人影绰绰，除了九位半祖的弟子门徒外，还有更多的修者浮现在天空中。\n“咿呀咿呀……”随着雪白小兽的呼唤，金色的大海中一条七彩神船破浪而来，浩瀚龙气猛烈波动。",
            "summary": "萧晨和柳暮等人在失乐园重逢，共同探讨过去的故事和人间的状况。他们决定前往人间，与修真者争锋。在途中，他们遇到了佛陀的隔代传人一真和其他朋友。当他们到达天外神岛时，发现了老子、佛陀、原始等八位半祖的存在，以及他们此次前来的目的。随后，他们得知这些半祖将带领弟子门徒进入人间，以及神农氏的安排，让一批年轻人进入人间留下希望的种子。他们乘坐七彩神船前往禁忌之海，准备参加三日后的一场盛会。",
            "characters_in_summary": [
                "萧晨",
                "柳暮",
                "一真",
                "修真者",
                "老子",
                "佛陀",
                "原始",
                "神农氏",
                "年轻人在失乐园",
                "人间",
                "天外神岛",
                "七彩神船",
                "禁忌之海"
            ],
            "entity_info": "萧晨 | 长生大陆的修者，与诛仙四剑、七宝妙树等有密切关系；与虎风有敌对关系，与小兽是朋友关系，目前在峨眉山寻找若水，与邓玉无直接冲突。与海云雪有感情纠葛\n柳暮 | 萧晨的盟友，与萧晨从敌对变为盟友。\n一真 | 一真和尚，与萧晨、柳暮重逢\n老子 | 主张无为的至神，进入地狱寻找不可想象的宝藏；可能与蚩尤等人认识。\n佛陀 | 传说中的仙人，与广成子、原始天尊等人有关系，传授圣器给各派祖师，当前剧情中出现在石像上，显化而出，立身于石像上，平静祥和无比，道：“天上天下，唯我独尊。”\n原始 | 与萧晨有关系\n禁忌之海 | 长生界中的一片神秘海域，传说中有很多危险的生物。\n珂珂 | 神秘的凤凰，与小倔龙有过接触；小倔龙的伙伴，当前剧情中未出现\n金三亿 | 与萧晨结为兄弟，共同对抗虎家\n牛仁 | 与黄金狮子王等人有交集，大商帝国将领"
        }
    ]
}