{
    "chapter_title": "第三百三十一章  长安巅峰大战 ",
    "chapter_summary": "在修真界，六杰和萧晨在长安城展开一场激战，吸引了众多关注。萧晨以惊人的技巧抵挡住六杰的攻击，并与叶天展开激烈较量。萧晨打破叶天的不死之身，成功击败他。接着，萧晨又击败了少羿，并在五杰围攻下依然保持强大实力和自信，声称要一一击败他们。",
    "characters_in_summary": [
        "六杰",
        "萧晨",
        "叶天",
        "少羿",
        "长安城"
    ],
    "pre_entity_info": "萧晨 | 长生大陆的修者，与诛仙四剑、七宝妙树等有密切关系，与虎风有敌对关系，目前在峨眉山寻找若水。与邓玉无直接冲突，与海云雪有感情纠葛。在剧情中与君王船相遇，引发浩大的气势。与刑天、蚩尤有过接触，受到他们的影响而有所感悟。与苏滢有过接触，可能是家人或邻居。在黄河边处置叶君三人。抵抗太阳教的入侵。与楚行狂有关系，与燕倾城、三公主殷莹有交集。与珂珂有亲密关系（宠物）。\n叶天 | 修真界六杰之一，与萧晨有敌对关系\n少羿 | 修真界六杰之一，背负长弓，可能是后羿传人\n长安城 | 九州之上赫赫有名的帝王之都，观战地点\n虎家 | 虎风的家族所在地\n珂珂 | 萧晨的宠物，与萧晨有亲密关系\n一真和尚 | 与萧晨一同对抗二十四战剑，对轮回王的身份有所了解，净土中的修者，关注修真界最强年轻十杰的动态，一代年轻圣僧\n柳暮 | 净土中的修者，与萧晨、牛仁、一真等人一起在九州活动，关注修真界最强年轻十杰的动态",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "修真界六杰，在人间封王问鼎，同辈中难逢抗手，今日聚在一起，将大战萧晨。\n消息传遍天下，上至王公贵族，下至贩夫走卒，都想目睹这一战。十方云动，长安城人满为患，所有人都仰头观望。而实力强大的修者更是早已飞上了天际，人影密密麻麻，在远空密切的注视着长安城上空。\n六杰是谁？数月来名动九州，早已是天下风云人物。而萧晨更是敢向半祖挥动屠刀的另类，这一战都格外吸引引人瞩目，无论胜负如何，都必将会卷起一股狂澜。\n夕阳西下，夜幕降临，大战一触即发。\n六杰心高气傲，不想真个一上来就就群战萧晨，特别是未曾与萧晨交手的几人，都想独战而大胜于他。\n钟声悠扬，不灭皇天神钟光灿灿，晶莹近乎透明，黄金神光直冲霄汉，在叶天头顶上空不断震动。\n“当……”\n钟声突然剧震，像是有天神在众生心间嘶吼，让人灵魂颤栗。叶天一步百丈，头顶黄金神钟冲来，远远望去，一道璀璨的金色光束划破了长空，如彗星撞向大地，势不可当。\n长安古都的天空都在摇动！\n“大德大威，皇天不灭。”叶天整个人都被皇天神钟罩在了里面，冰冷的声音透发而出，像是来自九幽地狱那般森寒。\n人与钟合一，音波碎空，粉碎一切有形之质，直取前方的萧晨，想要将他湮灭在那恐怖的钟声音波中。\n萧晨立身虚空。“嗡”字天音出口。击穿了死亡音波，一个巨大的太古神文，像是钢铁浇铸而成的一般，浮现在天空中。而后狠狠的印在了黄金钟体上。\n“当……”\n钟声震耳欲聋，犹如九天惊雷。狂落而下，整片长安城摇动了起来，滚滚雷声浩荡十方。\n本源天音地“嗡”字，竟然随着萧晨地一声断喝，显化而出。将黄金神钟击飞了。黄金神钟破碎虚空，到飞出去数百丈远。可以清晰的看到钟体上被烙上了一个深深的印记，那是太古神文“嗡”。\n长安城沸腾，能够看到如此一击，便不虚此行。天音震动，一字重若万万钧，萧晨如此手段，可谓技惊天下。\n钟声悠扬，叶天悬停在空中，皇天神钟缓缓旋转，磅礴威压浩荡而出。璀璨金光冲天。钟体上的太古文字被强大地力量抹去了。\n不远处萧晨暗自点头，此钟果真不凡。竟然挡住了本源天音。\n不灭皇天神钟金色的钟体完全透明了，可以清晰地看到叶天在里面缓缓划动双手，随着他的动作神钟剧震，接着他的双目中射出两道炽烈金光。钟声震动天地，皇天神钟与叶天合一，钟体竟然慢慢融化，与他合在了一起。\n晶莹的钟体近乎消失了，唯有炽烈金光笼罩在叶天周围，连他的长发变得如同金色地太阳一般璀璨。\n“抱钟而生，天生战体，九死不灭，天下无敌。”\n叶天再一次冲了过来，在这一刻他撇弃了其他的修真法宝，与不灭皇天神钟合一，展现出了炼气士才懂得地战技。\n黄金光芒让天空中一片璀璨夺目，绚烂的神光将那里淹没了。\n叶天打穿虚空，直接出现在萧晨的面前，右腿以横扫千军之势，拦腰向着萧晨的腰腹扫去。同时，双手挥动，掌刀劈向萧晨的咽喉。\n萧晨不动如山，动如疾风，身影如梦似幻一般，天空中留下一道道残影，躲避过这连环几击，上苍之手扬起，狠狠的劈了出去。\n叶天嘴角带着冷笑，纵然两败于前，但是他却依然斗志昂扬，不闪不避，掌刀向前，硬抗上苍之手。\n“当……”\n两相交击，竟然发出了震天钟响。叶天周身黄金神光炽烈无比，整个人仿佛就是那神钟一般。\n抱钟而生，果真来历不凡！这是深明底细的人的想法。",
            "summary": "在修真界，六杰和萧晨的名声已经传遍了天下。今日，他们在长安城展开了一场激战，吸引了无数人的关注。六杰各自展现出强大的实力，而萧晨则以惊人的技巧抵挡住他们的攻击。在战斗中，叶天与不灭皇天神钟融合，展现出强大的战斗力。然而，萧晨也以本源天音地技巧将神钟击飞，使得战斗更加激烈。两人展开了激烈的较量，展现了各自的实力和技巧。",
            "characters_in_summary": [
                "六杰",
                "萧晨",
                "叶天",
                "不灭皇天神钟"
            ],
            "entity_info": "萧晨 | 长生大陆的修者，与诛仙四剑、七宝妙树等有密切关系，与虎风有敌对关系，目前在峨眉山寻找若水。与邓玉无直接冲突，与海云雪有感情纠葛。在剧情中与君王船相遇，引发浩大的气势。与刑天、蚩尤有过接触，受到他们的影响而有所感悟。与苏滢有过接触，可能是家人或邻居。在黄河边处置叶君三人。抵抗太阳教的入侵。与楚行狂有关系，与燕倾城、三公主殷莹有交集。与珂珂有亲密关系（宠物）。\n叶天 | 修真界六杰之一，与萧晨有敌对关系\n虎家 | 虎风的家族所在地\n珂珂 | 萧晨的宠物，与萧晨有亲密关系\n一真和尚 | 与萧晨一同对抗二十四战剑，对轮回王的身份有所了解，净土中的修者，关注修真界最强年轻十杰的动态，一代年轻圣僧\n柳暮 | 净土中的修者，与萧晨、牛仁、一真等人一起在九州活动，关注修真界最强年轻十杰的动态"
        },
        {
            "id": 1,
            "content": "“我是不死的！”叶天大喝，想要崩飞萧晨，满头黄金长发狂乱舞动，眼眸中射出两道炽烈金光，向着萧晨的双目刺去。\n“我能杀你一次，就能杀你十次百次千次！”萧晨同样黑发乱舞，眸绽冷电，对上那炽烈地金光后，四道光束全部崩溃。\n萧晨一声长啸，身如太古魔山一般，有崩裂天地之威，双臂压着叶天地双臂，向着大地冲撞而去，气势如长虹贯日，勇不可挡！\n叶天心中一颤，气势终究弱了一筹，斜飞而去，想要躲避过锋芒，而后再起杀伐。\n但是，萧晨威压长安城，气势攀升到了巅峰之境，根本不给他机会。八相极速，无影无形，却无处不在，逼着叶天而飞，上苍之手硬撼而出，连续十二击狂轰而下。\n天空都在摇动，长安城都在战栗！\n叶天被迫接下十几击，钟声震天，黄金神光席卷天宇，但是他的躯体也在连连颤动，最后一声钟响，绚烂地金色光芒让夜空亮如白昼，晶莹的钟体显化而出。/\n不灭皇天神钟被萧晨生生给打了出来，不能够再与叶天合\n萧晨战意高昂，气势如虹，战血仿似沸腾了，一步百丈，压着叶天打。\n夜空震动，叶天被萧晨狂轰上了天际，他如风似电，步步跟进，叶天根本无法摆脱。\n“轰”\n在上苍之手的十几次轰击下，不灭皇天神钟被打穿了，一个掌形大洞清晰的浮现在那里。结果是可怕的，皇天神钟再无力承受萧晨的狂霸的攻击，不过片刻间就崩碎了，片片金色冲向四方。\n萧晨一拳轰下，叶天躯体四分五裂。\n长安城沸腾！\n激烈的大战。让人热血沸腾。才刚刚开始，就如此让人心潮澎湃，观战者全部呐喊了起来。\n萧晨并未止住身形，八相世界浮现而出。禁锢了这片天空，将那四分五裂地躯体困在了里面。\n冰寒地话语响彻天空：“你不是九死再生。越变越强吗？今天我成全你，一次次的死吧，我打你到残！”\n远处，钟声悠扬，黄金神钟竟然真的要重组了。萧晨一步千丈。快速冲了过去，一掌落下。皇天神钟再次崩碎。\n“啊……”惨烈的叫声传来，竟然发自钟体。\n萧晨终于明白了，叶天地元婴与神钟凝结在一起，如此，神钟不灭，他果然不死。//收起八相世界，丢掉那四分五裂的躯体，萧晨就等在黄金神钟旁，道：“重组一次，我打碎你一次。我看你有多么强地生命力。”\n如此森寒话语。让所有人胆寒，简直就像一个无法战胜的魔王。\n就在这个时候。天地震动，死亡的气息铺天盖地而来，席卷整片天空。萧晨冲天而起，一道血色长虹，直接穿透虚空而出，从他方才立身的地方飞了过去。\n六杰中的少羿出手了，长箭如虹，直接打穿空间，开劈出一条空间通道，强势威压让人透不过气来，这仿佛不是一支箭羽，倒像是一座神山冲撞了过来。\n罡风浩荡，神箭划出数百丈地璀璨尾光，撕裂了夜空，将周围的空间都震地粉碎，可以想象这一箭有多么恐怖的力量。\n萧晨以八相极速逆空而上，冲向少羿，道：“你先死也一样！”\n但就在这个时候，危险的感觉再次浮上他心间，方才那远去的虹芒竟然调头而回，再一次穿射而来。\n与此同时，少羿左腿弓步上前，立身虚空中，如山岳一般沉凝，开始弯弓搭箭，长弓被拉的如满月一般，透发出极其恐怖的气息，第二支深箭矢被搭在了弓弦上。\n在这一刻，少羿的血肉之躯与那黝黑的硬弓仿佛凝结为了一体，古弓像是有了生命一般，两者爆发出万丈光芒，让整片夜空一片璀璨通明。\n龙吟虎啸之声传出，第二条血色长虹破空而来，整片天地都笼罩上了极其可怖的威压，让人感觉像是山岳压在心间，难以喘上气来。\n前后夹击，两道血虹贯通虚空，威能是难以想象的，仅仅浩荡出地罡风，足以毁灭有形之质。\n萧晨非常怀疑，这看起来古朴地长弓极有可能是后羿射日的地至宝。他不想轻易去接虹芒，而是选择以八相极速躲避，向着少羿冲去。\n可是，被射出的血色长虹太有灵性了，神箭不伤体而不停，击空后便调转而回，不死不休。\n更为严重的是，少羿依然在弯弓搭箭，硬弓与他的精气神凝结为一体，连续五道血芒接连撕裂而出。\n七道长虹似陨星撞击大地，强大的威能不可想象，仿似贯通了天地一般，让人毫不怀疑，被击中必将形神俱灭。\n七箭威压日月，不可阻挡！\n萧晨的上苍之手不断拍出，虽然几次震碎了血虹，但是它们又会刹那间重组，再次飞射而来，仿佛不灭一般。\n撕裂虚空，隔断空间！\n萧晨果断出手，将血色长虹打入了次元空间，但是仅仅困住了片刻，七虹便再一次冲出，不灭他誓不罢休。\n最为恐怖的是少羿将箭囊中的最后两箭也射出了，九道惊天长虹纵横天地间，化成光团，将萧晨笼罩了。\n次元空间不够稳固，萧晨蓦然打碎长空，想将九道虹芒引向长生界，但像是有所感应一般，九道血芒调转而回，根本不像那个方向冲。\n就在所有人都以为萧晨必败之际，他突然定在了虚空中，周身浮现出九九八十一个黑洞，九道长虹瞬间没入。\n所有人都惊呼，亲眼看到九道血芒冲进了萧晨的身体中，但是让所人吃惊的是萧晨安然无恙，像是战魔附体一般立在虚空中。\n“继续射。”\n如此话语，让人瞠目结舌，少羿更是心神剧震，不可思议的望着萧晨。\n萧晨冒险以神化的穴道空间收起了九道长虹，让它们穿梭于八十一个空间中，往复不停，再难对他造成威胁。\n刷\n像是流星划空而过一般，萧晨瞬间冲了过去。\n少羿感受到了死亡在临近，以身凝箭，他竟然把把自己当作箭羽，架在弓弦上射了出去。七彩虹芒照耀天地，灿灿光芒照亮夜空。\n“我不信将你打碎后你也如虹芒般重组！”萧晨话语冰冷，长发乱舞，上苍之手高高扬起，狠狠拍落而下。\n“当当当”",
            "summary": "萧晨与叶天展开了一场惊心动魄的大战。叶天拥有不死之身，每次被杀都会重生，而且力量会越来越强。然而，萧晨凭借强大的实力和战斗技巧，成功击败了叶天。在战斗中，萧晨甚至打破了叶天的不死之身，让他无法重生。这场大战使得长安城陷入了沸腾，人们为萧晨的强大实力感到震惊。",
            "characters_in_summary": [
                "萧晨",
                "叶天",
                "长安城"
            ],
            "entity_info": "萧晨 | 长生大陆的修者，与诛仙四剑、七宝妙树等有密切关系，与虎风有敌对关系，目前在峨眉山寻找若水。与邓玉无直接冲突，与海云雪有感情纠葛。在剧情中与君王船相遇，引发浩大的气势。与刑天、蚩尤有过接触，受到他们的影响而有所感悟。与苏滢有过接触，可能是家人或邻居。在黄河边处置叶君三人。抵抗太阳教的入侵。与楚行狂有关系，与燕倾城、三公主殷莹有交集。与珂珂有亲密关系（宠物）。\n叶天 | 修真界六杰之一，与萧晨有敌对关系\n长安城 | 修真界六杰与萧晨决战的地方，位于人间，人满为患，所有人都仰头观望。实力强大的修者早已飞上了天际，密切注视着长安城上空。\n虎家 | 虎风的家族所在地\n珂珂 | 萧晨的宠物，与萧晨有亲密关系\n一真和尚 | 与萧晨一同对抗二十四战剑，对轮回王的身份有所了解，净土中的修者，关注修真界最强年轻十杰的动态，一代年轻圣僧"
        },
        {
            "id": 2,
            "content": "接连十几击，像是打在了天柱上一般，天摇地动，恐怖威压席卷十方。七彩长虹顿时被打出了原形，少羿口吐鲜血倒飞了出去。\n萧晨一步百丈，跟了上去，掌刀斜斩而下。\n远处，方天启、叶天等人齐动，想要阻止。他们虽然心高气傲，单挑萧晨归单挑，但是如果有人真的发生危险，其他人肯定是要出手相救的。\n不过这一次小兽珂珂早有准备，气呼呼的在天空中一划拉，失乐园空间隔断虚空，挡住了所有人的去路。\n另一边，萧晨掌刀落下，惨叫声响起，截断了少羿的一条臂膀，血雨飘洒。紧接着，萧晨双手齐出，抓住少羿身体，而后一声大喝，将他生生撕裂在天空中。\n随后他一掌拍出，飞出的元婴被震碎，少羿形神俱灭。\n夜空下众人沸腾，长安城一片喧嚣。\n“少羿……”五杰悲怒大呼。\n直到这个时候，珂珂才闪向一旁，五人同时冲来。\n“杀人者死！”夏鼎震怒无比，九只青铜大鼎横空，古朴的大鼎流转出阵阵混沌气息。\n“终于放下脸面，要一起上了吗？”萧晨凝望着五人，道：“一齐上吧，今天你们没有谁可以活着离开。一真大战你们力竭而死，但今天我要一一打死你们。”\n夏鼎在虚空中大步上前，道：“虽然我想立刻杀死你，但是如果不能独自与你对决，我会遗憾终生。”\n“有什么可遗憾，我们一起上杀死他。”叶天身体重组后，脸色显得苍白无比，御使不灭皇天神钟冲了过来。\n凌虚衍上空，修罗宝伞光芒亿万道，混沌气息铺天盖地，他也大步向前。方天启与无名氏也同时走来，将萧晨围困在当中。\n“在我眼中你已经死了。”萧晨点指叶天，道：“号称九死再生，每次死后重生，就会变得更强，但在我眼中就是个笑话。你永远不可能战胜我，你的心早已在颤栗，对于我来说你已经是行尸走肉，杀你如探囊取物。”\n“我说过我想与他独战，你们都退后。”夏鼎被九只青铜大鼎包围，气势如山似岳，格外磅礴凝重，整座长安城上空都被九鼎威压笼罩了。\n“我不管你们几人来战我，现在我只想先杀他。”萧晨可谓强势无比，旁若无人一般，在虚空中迈步，向着叶天逼去，冷漠无情的道：“号称不死也要死，今日我让你彻底绝灭。”\n“你……”叶天大怒道：“嚣张狂妄！”",
            "summary": "萧晨在长安城击败了少羿，将其击毙。随后，五杰（包括夏鼎、叶天、凌虚衍等）愤怒地冲上来，想要为少羿报仇。然而，小兽珂珂提前设下了空间隔断，阻止了他们前往救援。萧晨面对五人的围攻，毫不畏惧，坚定地表示要一一将他们击败。夏鼎希望单独与萧晨对战，而其他四人则决定一起上阵。然而，萧晨仍然表现出强大的实力和自信，声称要将叶天击毙。",
            "characters_in_summary": [
                "萧晨",
                "少羿",
                "五杰",
                "夏鼎",
                "叶天",
                "凌虚衍等",
                "珂珂"
            ],
            "entity_info": "萧晨 | 长生大陆的修者，与诛仙四剑、七宝妙树等有密切关系，与虎风有敌对关系，目前在峨眉山寻找若水。与邓玉无直接冲突，与海云雪有感情纠葛。在剧情中与君王船相遇，引发浩大的气势。与刑天、蚩尤有过接触，受到他们的影响而有所感悟。与苏滢有过接触，可能是家人或邻居。在黄河边处置叶君三人。抵抗太阳教的入侵。与楚行狂有关系，与燕倾城、三公主殷莹有交集。与珂珂有亲密关系（宠物）。与叶天有敌对关系。\n少羿 | 修真界六杰之一，擅长射箭，与萧晨有敌对关系\n夏鼎 | 修真界六杰之一，拥有九座青铜大鼎，可能是大禹传人\n叶天 | 修真界六杰之一，与萧晨有敌对关系\n珂珂 | 萧晨的宠物，与萧晨有亲密关系\n长安城 | 修真界六杰与萧晨决战的地方，位于人间，人满为患，所有人都仰头观望。实力强大的修者早已飞上了天际，密切注视着长安城上空。\n虎家 | 虎风的家族所在地"
        }
    ]
}