{
    "chapter_title": "第三百三十三章  杀手锏 ",
    "chapter_summary": "凌虚衍、方天启和无名人三位高手联手围攻萧晨，展开了一场激烈的战斗。萧晨凭借强大的实力和独特武技，成功抵挡住了他们的攻击。在战斗中，萧晨展现出了惊人的勇气和力量，甚至挑飞了山岳般的九劫神宫，令观战者们震撼。尽管受到无名人的攻击，萧晨仍表现出顽强的毅力和决心。萧晨成功击败了方天启和凌虚衍，只剩下虎贲和太阳神子仍在战场上。为了消灭这两个主要敌人，萧晨准备使用最强杀招——石钻和石球进行悄无声息的袭击。凭借这两件石器，萧晨成功击败了虎贲、太阳神子等六大高手，震惊了整个修真界。然而，无名人仅是萧晨的化身，未来的真正对决即将上演。萧晨的实力深不可测，使天下皆惊。",
    "characters_in_summary": [
        "萧晨",
        "凌虚衍",
        "方天启",
        "无名人",
        "九劫神宫",
        "虎贲",
        "太阳神子"
    ],
    "pre_entity_info": "萧晨 | 长生大陆的修者，与诛仙四剑、七宝妙树等有密切关系，与虎风有敌对关系，目前在峨眉山寻找若水。与邓玉无直接冲突，与海云雪有感情纠葛。在剧情中与君王船相遇，引发浩大的气势。与刑天、蚩尤有过接触，受到他们的影响而有所感悟。与苏滢有过接触，可能是家人或邻居。在黄河边处置叶君三人。抵抗太阳教的入侵。与楚行狂有关系，与燕倾城、三公主殷莹有交集。与珂珂有亲密关系（宠物）。与叶天有敌对关系。\n凌虚衍 | 修真界六杰之一，拥有修罗宝伞\n方天启 | 修真界六杰之一，驾驭神宫，与萧晨有冲突\n夏鼎 | 修真界六杰之一，拥有九座青铜大鼎，可能是大禹传人，与萧晨有敌对关系\n叶天 | 修真界六杰之一，与萧晨有敌对关系\n长安城 | 修真界六杰与萧晨决战的地方，位于人间，人满为患，所有人都仰头观望。实力强大的修者早已飞上了天际，密切注视着长安城上空。\n虎风 | 虎家的成员，与萧晨有敌对关系",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "凌虚衍、方天启、无名氏冷漠无言，同时上前包围萧晨。到了现在没有什么好说的，唯有一战解决仇恨。\n凌虚衍的修罗宝伞七宝光华直冲霄汉，竟然与天上的星光都相连了起来。他当先动手，宝伞旋转，如同七彩飓风在狂啸，扫出道道混沌剑气，端的是可怕无比，这方天地都在随着宝伞的转动而动荡起来。\n萧晨将一把战剑握在手中，横劈竖斩，由于他的动作太快了，战剑舞动出一片银色的光幕，外界的一切凌厉攻击都被挡住了。\n隆隆之声不绝于耳，萧晨每一剑挥出，都带动起阵阵风雷，眼看着一道道炽烈的光芒竟然冲上了云霄，撕裂下成百上千道闪电，生生抵住了凌虚衍的混沌剑芒。\n方天启一声大喝，悬浮在他头顶上的九劫神宫突然放大到山岳般的大小，像是陨石划破长空般砸了下来，直取萧晨。\n势猛力沉，罡风浩荡，天地震动。万丈光芒，冲击十方，耀的人睁不开双眼，光透发出的能量波动就让人感觉恐惧无比。\n“轰”\n九劫神宫砸落了下来，纵然萧晨修成了武体，但如果被这重如山岳般的神宫砸中，恐怕也要骨断筋折。他想躲闪向一旁，暂避其锋芒，但是修罗宝伞横扫而来，封住了他的退路。\n与此同时，无名人终于动手了，他动作快如电光，没有展现任何修真法宝。直接以血肉之躯攻来，但是其躯体流光溢彩，竟然震动出了法宝般的恐怖波动。十指张开后，十道比混沌剑气还要凌厉的光束竟然打穿虚空。向着萧晨扫来，封住了他的后路。\n无名人果然可怕，纵然没有法宝，也不得不让萧晨格外重视。大喝一声，萧晨手持战剑，向着天空中砸来的九劫神宫冲去。//\n人与剑合一，化成一道七彩虹芒，似鹰击长空，硬撼九劫神宫。\n上方，那巨大的神宫浩荡下的罡风。吹碎了虚空，隔着很远就感觉到了那奔腾地狂霸力量。纵是有罡气护在体外，依然让人感觉皮肤如受刀割一般疼痛。\n“当”\n萧晨手中的战剑抵住了压落下来的神宫，一声剧震。这方天宇都猛烈摇动起来，恐怖的波动浩荡而下。让下方的长安古都都剧烈颤抖。\n战剑抵住那如山似岳般神宫，竟然短暂的处在了平衡的状态，两者僵持住了。而在修罗宝伞与无名人劈扫来之际，萧晨长啸一声，手中战剑猛烈震动。竟然生生挑飞了九劫神宫。\n这是一幅让长安城内众多观战者感觉到震撼性的画面，一个血肉之躯的人类竟然一剑挑飞了一座巨山。实在不可想象。\n“轰”\n修罗宝伞光芒亿万道，扫来无尽神光，将萧晨那里淹没了。\n一道惊天长虹飞起，自瀚海般的能量浪涛中终究冲了出来。\n一声冷哼，无名人穿越空间而来，十指张开，一个半月形地巨大光束扫来，足足占据了半面天空，能量之恐怖不可想象。\n尽管萧晨竭力躲避，但依然被狠狠的扫中了。当场倒飞了出去。嘴角溢出丝丝血迹。当停下来后，他不得不再一次重新审视无名人。这绝对是一个强敌，纵然没有实质性的法宝，但其**就堪称灵宝了。\n修真界有一名震天下的大门派，那就是炼器宗，这一派修者天赋足够地话，可以直接将自身炼成法宝。将各种灵宝化入己身中，凝结为一体，让肉身成为法宝中的法宝。//\n萧晨隐约间听到过这个宗派，对无名人开始格外注意起来，调转身躯，手持战剑直接杀向他。\n凌虚衍御使修罗宝伞，方天启驾驭九劫神宫，从两旁杀至，三杰大战萧晨。\n天空中乌云翻滚，骇浪滔天，战况格外激烈。四人大战成一团，杀气直冲霄汉。\n所有观战者都骇然，萧晨竟然以一击之力抵住了三大高手，这不得不让人吃惊。难怪他扬言要屠掉六杰，现在看来，这并非虚话。\n大战持续了半个时辰，萧晨手中一般战剑横扫四方，竟然没有落下风。\n逆龙七步再次踏出，身影如梦似幻，在天空中留下一道道残影，但是却让人心胆俱寒，所有人都看到了九鼎是怎样破灭地，现在此绝学再现，怎不让人心生敬畏。\n萧晨踏向修罗宝伞，目光中流传出冷冽的光芒，逼视的凌虚衍心生一股寒意。他可不想重蹈夏鼎覆辙，果断倒退，而萧晨也并不紧逼，转身冲向无名人而去。\n无名人怡然不惧，身法如闪电般迅疾，躲避的同时还能够打出数十道光束。\n不过萧晨的真正目标也不是他，蓦地腾空而去，逆龙七步踏向高空中地方天启，手中战剑更是立劈九劫神宫。\n当凌虚衍与无名氏个赶来援助时，为时已晚，虽然三人合力挡住了逆龙七步，当时萧晨手中的战剑在这一刻光芒冲天，杀气直接贯穿了天地，集中他全身所有力量，劈在了九劫神宫之上。",
            "summary": "凌虚衍、方天启和无名人三位高手围攻萧晨。双方展开了一场激战，萧晨凭借强大的实力和独特的武技，成功地抵挡住了三位高手的攻击。在战斗中，萧晨展现出惊人的勇气和力量，以一己之力挑飞了山岳般的九劫神宫，使得观战者们为之震撼。然而，无名人凭借着自身强大的实力，仍然给萧晨带来了不小的困扰。萧晨在大战中受伤，但他依然顽强地坚持着，展现了惊人的毅力和决心。",
            "characters_in_summary": [
                "凌虚衍",
                "方天启",
                "无名人",
                "萧晨",
                "九劫神宫"
            ],
            "entity_info": "凌虚衍 | 修真界六杰之一，拥有修罗宝伞\n方天启 | 修真界六杰之一，驾驭神宫，与萧晨有冲突\n萧晨 | 长生大陆的修者，与诛仙四剑、七宝妙树等有密切关系，与虎风有敌对关系，目前在峨眉山寻找若水。与邓玉无直接冲突，与海云雪有感情纠葛。在剧情中与君王船相遇，引发浩大的气势。与刑天、蚩尤有过接触，受到他们的影响而有所感悟。与苏滢有过接触，可能是家人或邻居。在黄河边处置叶君三人。抵抗太阳教的入侵。与楚行狂有关系，与燕倾城、三公主殷莹有交集。与珂珂有亲密关系（宠物）。与叶天有敌对关系。\n夏鼎 | 修真界六杰之一，拥有九座青铜大鼎，可能是大禹传人，与萧晨有敌对关系\n叶天 | 修真界六杰之一，与萧晨有敌对关系\n长安城 | 修真界六杰与萧晨决战的地方，位于人间，人满为患，所有人都仰头观望。实力强大的修者早已飞上了天际，密切注视着长安城上空。\n虎风 | 虎家的成员，与萧晨有敌对关系"
        },
        {
            "id": 1,
            "content": "“喀嚓”\n天空中那座巨大地神宫，爆发出炽烈的光芒，而后竟然一分为二，被萧晨生生劈开了。方天启口吐鲜血倒飞了出去，心神遭受了重创。//萧晨如战神一般不可阻挡，持剑杀向了凌虚衍与无名人。\n方天启遭创，只剩下两人在战场中，萧晨顿时轻松了下来。手中战剑指东打西，指南打北，横扫四方，占据了绝对的上风。\n就在这个时候，小兽珂珂秘密向萧晨传语，精神波动格外轻柔，外人根本无从得知。\n萧晨心中一震。终于等到大鱼了。\n白虎圣皇第三子虎贲与太阳神子奥力拓在远空显现影迹，被珂珂发现了。\n萧晨控制战场向那个方向移动，终于感应到了两大强者的气息，看到了他们的影迹。\n这一次他大张旗鼓约战六杰于长安，不光是想屠掉他们六人，更想击杀虎贲与奥力拓，这两人才是他迫切想除掉的元凶。\n萧晨默默感应体内的石人，而后以神念召引它手中的石钻与石球，没有光华绽放，没有能量荡漾。石钻与石球无声无息间出现在了他的左掌心。\n这是他最强大地杀招！\n数日前，当他将第八十一颗穴道神化后，意外发现竟然可以召唤这两件石器了，打出后地恐怖杀伤力让他自己都觉得震惊。\n以此击杀六杰绝对没有问题。但是他更想屠掉虎贲与太阳神子，所以开战来一直忍而不发这两件石器。靠绝对战力苦苦与六杰进行生死大战。\n虎贲与太阳神子可谓半祖以下地强绝人物，若论战力远不是目前的萧晨所能够抗衡地。\n这一次萧晨并不想与他们正面对敌。\n见识过两人毁灭村庄、视众生如蝼蚁的姿态后，萧晨根本不觉得阴死两人可耻，两件石器握在手中后，他准备让虎贲与太阳神子死不瞑目。\n虎贲与太阳神子并不在意六杰的死。他们在天空中谈笑风生，颇有指点江山。天下英雄不过如此的意味。\n就在这个时候萧晨出手了，以神念御使石钻与石球，袭杀向天际二人。\n无声无息，两件石器根本没有发出点滴波动，迅如流星，刹那划破长空而至。\n“咦……”\n虎贲与太阳神子皆露出惊讶之色，袭来的两件石器并没有任何恐怖能量，让他们感觉甚是奇怪，但是紧接着他们骤然变色，以最快的速度破开空间躲避。\n他们并没有感觉到危险。但正是因此而心生警兆。像他们这样地强者历经无尽岁月而未死，可不单单靠的是实力。心奸智狡，最是懂得趋吉避祸。\n反常必有妖！",
            "summary": "萧晨成功击败了方天启和凌虚衍，现在只有虎贲和太阳神子还在战场上。萧晨的目标是杀死虎贲和太阳神子，这两个人是他的主要敌人。他准备使用自己的最强杀招——石钻和石球，悄无声息地袭击他们。",
            "characters_in_summary": [
                "萧晨",
                "方天启",
                "凌虚衍",
                "虎贲",
                "太阳神子"
            ],
            "entity_info": "萧晨 | 长生大陆的修者，与诛仙四剑、七宝妙树等有密切关系，与虎风有敌对关系，目前在峨眉山寻找若水。与邓玉无直接冲突，与海云雪有感情纠葛。在剧情中与君王船相遇，引发浩大的气势。与刑天、蚩尤有过接触，受到他们的影响而有所感悟。与苏滢有过接触，可能是家人或邻居。在黄河边处置叶君三人。抵抗太阳教的入侵。与楚行狂有关系，与燕倾城、三公主殷莹有交集。与珂珂有亲密关系（宠物）。与叶天有敌对关系。\n方天启 | 修真界六杰之一，驾驭神宫，与萧晨有冲突\n凌虚衍 | 修真界六杰之一，拥有修罗宝伞，与萧晨有敌对关系\n夏鼎 | 修真界六杰之一，拥有九座青铜大鼎，可能是大禹传人，与萧晨有敌对关系\n叶天 | 修真界六杰之一，与萧晨有敌对关系"
        },
        {
            "id": 2,
            "content": "石钻与石球虽然没有能量波动，但是蕴含的力量却可怕无比，竟然直接击穿空间，将两人震了出来，他们开辟出的空间隧道直接打碎。\n石钻与石球在这一刻如梦似幻，漾出一股奇异地波纹，短暂的定住了两大强者。\n虎贲与太阳神子心中剧震，竭尽所能反抗，终于恢复了自由，但就在这个时候两件石器轰击而至。\n“噗噗”\n血光迸溅，石钻与石球分别击穿虎贲和太阳神子，在天空中留下两串血花。\n“啊……”\n“啊……”\n强如虎贲与太阳神子都忍不住发出了两声凄厉地惨叫。而后他们头也不回，再次破开空间遁走了。\n天空中坠落下一只巨大的白虎后腿，虎贲被打出了原形，臀部粉碎，被击断一腿后逃走。而太阳神子则被击碎半边身子，留下断掉的右臂逃遁而去。\n两大元凶遭受重创！\n但是萧晨御使两件石器耗尽了所有精神力，再无力出手打出第二击了。石钻与石球飞回，没入他的体内。\n在这一刻萧晨异常疲惫，不过小兽珂珂早有准备，冲至他的身前，挡住了凌虚衍与无名人。\n所有观战者都被惊呆了，因为有人认出了虎贲有太阳神子，这两大强者都被萧晨打残，真是无法想象。\n凌虚衍与无名人果断退走，在这一刻他们看到萧晨地杀手锏后再无战意，如若耽搁下去，被两件石器轰杀的话太冤了。\n小兽不敢离开萧晨，紧张地守护在旁边。\n“无妨，我没有事情。”萧晨几个深呼吸，就恢复了力量，当然短时间不可能动用石器了。\n听闻此话，小兽珂珂化成一道光束，朝着正东追去，正是凌虚衍逃走的方向。\n而萧晨则朝着正南破空而去，八相极速展开，瞬间就看到了方天启的影迹。\n“我说过要一战灭掉六杰。说到一定会做到！”\n萧晨的速度太快了，刹那间就冲了上去。遭受重创、且失去修真至宝的方天启，此刻战力不足平日三成，见到萧晨追来知道必死无疑，索性回身大战，但结果是可以预料的。\n萧晨战剑横扫，一颗头颅斜飞而去，再次震动战剑，那无头的躯体连带着元婴彻底崩碎，化成一片血雾。\n方天启还未逃离出长安城。这一景况被所有人看到，第四杰毙命，众人沸腾。\n萧晨提着滴血的战剑，转身朝着东方追去。\n长安城一片喧嚣。萧晨说要屠掉六杰，看来真地要一语成真了。所有人都感觉心绪澎湃。\n远远的看到小兽珂珂正在大战凌虚衍。\n萧晨并不担心，珂珂掌控失乐园，纵然半祖出手，都不一定奈何地了它。\n小兽珂珂咿呀地叫着，七彩光芒一道接着一道的扫出。打地凌虚衍异常狼狈。手中的修罗宝伞尽管发出亿万道光华，但是全部被失乐园收走了。难以对珂珂造成半点伤害。\n况且小兽的神通太过无匹了，七彩光芒扫落一切，无物可靠近它，简直就是一头逆天小兽，先天立于不败之地。\n“刷”\n七彩神光接连十二道，全部扫在修罗宝伞之上，凌虚衍一声大叫，手中宝伞被一股强绝的力量生生剥夺而去。\n光芒一闪，宝伞被珂珂夺到了手中，只是它的不过一尺长。实在太小了。吃力地抱着那杆宝伞，样子看起来很滑稽。小家伙不满的咿呀了两声。气呼呼的扔进了自己的失乐园，当成了收藏品。\n凌虚衍愤怒无比，但却任何办法，绝对战力抵不住珂珂，修真法宝敌不过小兽地神通，但输在这样一个小东西里，实在憋屈。\n而这个时候他看到萧晨逼来，再无心迎战，转身就逃，荣誉面子现在对他来说都是虚的，活下去最要紧。只是他地敌手不仅战力强大，速度更是远胜于他，刹那间就被萧晨与珂珂截断了去路。\n“血影分身！”\n凌虚衍的身影瞬间一分为四十九道，冲向四面八方，只要有一道逃走，他就可以复活。\n珂珂当时就要张开失乐园，全部收走血影，但是萧晨拦住了它，直接喝出“嗡”字天音，灵魂共振，生死的力量浩荡而出。\n天空中四十九道血光，全都发出惨叫，刹那间崩溃了。\n凌虚衍被灭掉！\n萧晨转身望向北方，而后带着珂珂化成一道光束，杀向正北。\n凭着敏锐的强大灵觉，感应着天空中留下的残余能量波动，萧晨死死地锁定了无名人的逃路。\n纵然萧晨掌握有八相极速，但依然追了两千里多里地，可想而知无名人地速度有多么恐怖。\n无名人在北方的大草原上空停了下来，他并不恐惧，反而露出了从容的笑容，道：“早晚有一天，我会与你真正对决一场。”\n说到这里，他向着萧晨杀来。在这一刻，他周身浩荡出的恐怖能量波动仿佛像是活火山一般随时可能会爆发。\n萧晨皱了皱眉头，与他激烈大战起来，半刻钟后一剑劈掉了他的头颅，但是此人竟然不死，依然如生龙活虎般冲了上来。\n直到萧晨以逆龙七步踏碎他的身体的刹那，他整个人碎裂开来，爆发出无比可怕的能量波动，险些重创萧晨。\n“六杰当中的无名人不过是我的化身而已，有一天我会亲自来与你对决地。”随着能量散尽，声音杳逝。\n此人，绝对是一名强大地敌手。\n至此六杰全部殒落。\n萧晨一夜间灭杀修真六杰，震惊天下，这简直是一种壮举。同为年轻一代的王者，但六人联手却被萧晨一人横扫。\n天下皆惊！\n尤其是萧晨竟然还重创了虎贲与太阳神子，就更加让他地修为显得深不可测了。\n修真界最强年轻十杰已逝去七人，邓玉、方天启、叶天、凌虚衍、夏鼎、少羿、无名人七大高手全部死在同一人萧晨的手中。",
            "summary": "萧晨凭借两件石器击败了强大的敌人，包括虎贲和太阳神子等六大高手。这一夜，萧晨成功灭杀了修真六杰，震惊了整个修真界。他的对手无名人只是他的化身，真正的对决将在未来发生。萧晨的实力深不可测，让天下皆惊。",
            "characters_in_summary": [
                "萧晨",
                "两大石器",
                "虎贲",
                "太阳神子",
                "六大高手",
                "无名人",
                "修真六杰",
                "修真界"
            ],
            "entity_info": "萧晨 | 长生大陆的修者，与诛仙四剑、七宝妙树等有密切关系，与虎风有敌对关系，目前在峨眉山寻找若水。与邓玉无直接冲突，与海云雪有感情纠葛。在剧情中与君王船相遇，引发浩大的气势。与刑天、蚩尤有过接触，受到他们的影响而有所感悟。与苏滢有过接触，可能是家人或邻居。在黄河边处置叶君三人。抵抗太阳教的入侵。与楚行狂有关系，与燕倾城、三公主殷莹有交集。与珂珂有亲密关系（宠物）。与叶天有敌对关系。\n虎贲 | 与萧晨有敌对关系，白虎圣皇第三子\n修真界 | 一个神秘的修行世界，各种仙人和强者在此生活，拥有丰富的修炼资源和强大的势力。\n方天启 | 修真界六杰之一，驾驭神宫，与萧晨有冲突\n凌虚衍 | 修真界六杰之一，拥有修罗宝伞，与萧晨有敌对关系\n夏鼎 | 修真界六杰之一，拥有九座青铜大鼎，可能是大禹传人，与萧晨有敌对关系\n叶天 | 修真界六杰之一，与萧晨有敌对关系"
        }
    ]
}