{
    "chapter_title": "第三百三十五章  鞭抽鸿钧 ",
    "chapter_summary": "神秘人不死邪王向萧晨揭示了天下众生的存在和他们处于沉睡状态的事实。萧晨看到了许多传说中的英雄人物，如半祖、圣皇等，但也发现了一些重要人物的缺席，如轩辕大帝、战神刑天等。邪王解释说，这些传说中的英雄人物有些是虚构的，而有些真正的祖神如燧人氏、有巢氏、伏羲、女娲等则是真实的。这一观点让萧晨和小珂珂感到惊讶，但他们对此表示出兴趣。接下来，邪王讲述了鸿钧的故事，强调了他在真实世界中的重要性。萧晨起初对邪王的观点表示怀疑，但现在他开始佩服邪王的勇气。邪王希望打破虚幻，还原真实的世界，并认为萧晨是他的希望。萧晨带着珂珂离开了南方，返回途中发现九州的灵气变得越来越旺盛。他们得知东方的瀚海发生了半祖大战，涉及到净土中人，萧晨担心清清的安全，决定前往东海的龙岛死城寻找她。",
    "characters_in_summary": [
        "邪王",
        "萧晨",
        "小珂珂",
        "半祖",
        "圣皇",
        "轩辕大帝",
        "战神刑天",
        "燧人氏",
        "有巢氏",
        "伏羲",
        "女娲",
        "鸿钧",
        "清清"
    ],
    "pre_entity_info": "萧晨 | 长生大陆的修者，与诛仙四剑、七宝妙树等有密切关系，与虎风有敌对关系，目前在峨眉山寻找若水。与邓玉无直接冲突，与海云雪有感情纠葛。与君王船相遇，引发浩大的气势。与刑天、蚩尤有过接触，受到他们的影响而有所感悟。与苏滢有过接触，可能是家人或邻居。在黄河边处置叶君三人。抵抗太阳教的入侵。与楚行狂有关系，与燕倾城、三公主殷莹有交集。与珂珂有亲密关系（宠物）。与叶天有敌对关系\n小珂珂 | 神秘少女，拥有神奇的力量，能够定住通天死桥的一端，阻止青莲天女通过。\n轩辕大帝 | 石化状态，被佛陀试图拯救，无法复活；传说中的黄帝，与蚩尤存在某种联系\n清清 | 净土中的修者，被太昊与玄武老祖带走，要在秘境传授她无上玄法，不容外界打扰\n燕倾城 | 与萧晨有交集\n珂珂 | 萧晨的宠物，小兽\n小翼龙 | 翼龙夫妇的孩子，与翼龙夫妇关系友好，与小倔龙互动良好。\n方天启 | 修真界六杰之一，驾驭神宫，与萧晨有冲突",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "云烟迷蒙，一会凝聚成人形，一会儿又如水波一般在石桌旁翻涌，眼前的人高深莫测，让人无法探其深浅，他的言论太过吓人了。\n“用心去感应。”神秘人的话语像是有着一股魔力，令萧晨收敛起凌厉的目光，慢慢散开神识，冲向深远的苍穹。\n融入天穹深处时他心神剧震，看到了一幅幅不可思议的画面。无尽人影在漂浮，那应该是天下众生，不然怎么可能有如此的多人呢，只是所有人都陷入了沉睡中。\n一阵风吹来，众生沉睡的画面化为飞灰，天地间空寂一片，萧晨渐渐看到熟知的半祖们露出影迹，他看到了接引道人、准提道人、通天教主、原始等人叱咤风云，接着他又看到了白虎圣皇、三婴太君、太阳圣神等人纵横天地间。\n苍穹震动，更多的人影显化而出，萧晨涌起一股奇异的感觉，那些人他明明不认识，但却一下子叫出了名字……\n独孤求败、石之轩、李寻欢……\n还有许多传说中的人物，他们在漫天飞舞，驰骋天穹下。\n直至数面天碑飞来，星宇摇动，苍穹洒碧血，大地生华精，半祖嘶吼，诸神恐惧。\n尸伏千里，流血漂橹，一幅苍凉的画面展现在眼前。\n所有这一切预示了什么？萧晨震惊的同时，百思不得其解。\n他看到了许多人，甚至以前未曾见过一面，也在刹那知道了那个人影代表了谁，太过邪异与玄奇了。\n里面的大人物非常多，不过似乎少了不少人，未曾见到轩辕大帝、未曾看到战神刑天、也没有发现蚩尤，甚至老子与佛陀也都是一闪而没便消失了……\n这一切如梦似幻，所有影迹都慢慢虚淡而去，空旷的虚空中什么也没有留下，萧晨的神识慢慢退走。而后回到了现实世界，一切恢复清明。\n青峰翠谷间，小河叮叮咚咚作响，山鸟婉转啼鸣，野花迎风送来阵阵清香，一切都是那样的鲜活自然。",
            "summary": "神秘人对萧晨进行了指导，让他感受到了天下众生的存在和他们的沉睡。萧晨看到了许多传说中的英雄人物，如半祖、圣皇等，但也有一些重要人物缺席，如轩辕大帝、战神刑天等。这一切让萧晨感到震惊和困惑。他的神识回到现实世界，恢复了清明，发现一切都如此鲜活自然。",
            "characters_in_summary": [
                "神秘人",
                "萧晨",
                "天下众生",
                "半祖",
                "圣皇",
                "轩辕大帝",
                "战神刑天"
            ],
            "entity_info": "萧晨 | 长生大陆的修者，与诛仙四剑、七宝妙树等有密切关系，与虎风有敌对关系，目前在峨眉山寻找若水。与邓玉无直接冲突，与海云雪有感情纠葛。与君王船相遇，引发浩大的气势。与刑天、蚩尤有过接触，受到他们的影响而有所感悟。与苏滢有过接触，可能是家人或邻居。在黄河边处置叶君三人。抵抗太阳教的入侵。与楚行狂有关系，与燕倾城、三公主殷莹有交集。与珂珂有亲密关系（宠物）。与叶天有敌对关系\n轩辕大帝 | 石化状态，被佛陀试图拯救，无法复活；传说中的黄帝，与蚩尤存在某种联系\n燕倾城 | 与萧晨有交集\n珂珂 | 萧晨的宠物，小兽\n小翼龙 | 翼龙夫妇的孩子，与翼龙夫妇关系友好，与小倔龙互动良好。\n方天启 | 修真界六杰之一，驾驭神宫，与萧晨有冲突"
        },
        {
            "id": 1,
            "content": "萧晨依然在坐在石桌旁，神秘人如磐石般一动不动坐在另一旁，方才仿佛不过是一场梦境。\n小珂珂狐疑的挠了挠头，它方才也看到很多画面。疑惑的眨动着大眼，不解的四处打量。\n“那些……到底什么意思？”萧晨盯着神秘人……他实在难以明晰其中隐情。\n“自始至终我都在说虚幻与真实。”神秘人语不惊人死不休，道：“如果我说半祖是虚无的你相信吗？甚至，连我不死邪王石之轩都是虚幻的，你相信吗？”\n萧晨被惊地目瞪口呆，眼前这个人竟然是不死邪王？让人不得不震惊。而他说的话更是匪夷所思。实在让人难以相信。\n“你既然不存在，那么立于我身前的又是何人，从哪里来？”\n“任何事物都可以找到对立面，有真实自然有虚幻，我由虚无而来。”\n对此，萧晨根本不相信，这真是天方夜谭。太过荒诞了……他有理由相信。邪王走火入魔了。\n“所谓人生就是一场大梦，甚至有的世界就是一场梦境。很多人都是活在别人的梦中。”\n名震千古的人物不死邪王，话语越来越惊世骇俗。让人难以理解。\n这些话语实在让人难以相信，因为颠覆了萧晨以往的认知。但是小珂珂却在认真倾听，偏着头好奇的看着邪王，似乎对这些种谈论很感兴趣。\n“原始、通天、准提、接引这些人真的存在吗？谁能在蛮荒岁月中留下地痕迹间找到他们的记载？”\n“咿呀……”珂珂点头，让邪王继续说。\n萧晨也露出沉思之色，不得不承认邪王还真是邪，言语惊天……\n“燧人氏、有巢氏、伏羲、女娲这些人尽管活在洪荒年间，历经无尽岁月了，但是还是可以找到他们真实存在过地证据，他们是真正的祖神。而原始、通天、接引、准提、太阳神等是什么？不过是梦幻空花，由虚无而生的伪神。”",
            "summary": "萧晨和神秘人在石桌旁交谈。神秘人透露自己是传说中的不死邪王，并声称半祖和他是虚幻的存在。萧晨对此表示怀疑，但神秘人继续阐述他的观点，认为现实世界有很多虚幻的成分，甚至一些传说中的人物也是虚构的。萧晨和小珂珂对这个观点感到惊讶，但小珂珂表现出兴趣，希望神秘人继续解释。神秘人进一步指出，有些传说中的人物如原始、通天、准提、接引等可能是虚构的，而有些真正的祖神如燧人氏、有巢氏、伏羲、女娲等则是真实的。这一番言论让萧晨陷入沉思，而对小珂珂来说，这是一个充满好奇心的探讨过程。",
            "characters_in_summary": [
                "萧晨",
                "神秘人",
                "小珂珂",
                "石桌旁"
            ],
            "entity_info": "萧晨 | 长生大陆的修者，与诛仙四剑、七宝妙树等有密切关系，与虎风有敌对关系，目前在峨眉山寻找若水。与邓玉无直接冲突，与海云雪有感情纠葛。与君王船相遇，引发浩大的气势。与刑天、蚩尤有过接触，受到他们的影响而有所感悟。与苏滢有过接触，可能是家人或邻居。在黄河边处置叶君三人。抵抗太阳教的入侵。与楚行狂有关系，与燕倾城、三公主殷莹有交集。与珂珂有亲密关系（宠物）。与叶天有敌对关系\n小珂珂 | 神秘少女，拥有神奇的力量，能够定住通天死桥的一端，阻止青莲天女通过。\n轩辕大帝 | 石化状态，被佛陀试图拯救，无法复活；传说中的黄帝，与蚩尤存在某种联系\n燕倾城 | 与萧晨有交集\n珂珂 | 萧晨的宠物，小兽\n小翼龙 | 翼龙夫妇的孩子，与翼龙夫妇关系友好，与小倔龙互动良好。"
        },
        {
            "id": 2,
            "content": "萧晨与珂珂静静的听着，不在插话。\n“如果说这个世界最强的伪神是谁，那么一定就是鸿钧了，号称可以与真正地祖神并驾齐驱，决一生死。”\n萧晨对于鸿钧这个名字并不陌生，传说乃是原始与通天地师傅，想不到今日被邪王给“拎出来鞭抽”了。\n“假作真时真亦假，无为有处有还无。鸿钧由虚幻而来，但是却已由虚凝实，战力堪比一个祖神，这是虚到极致的体现……可叹啊，有些人不去拜真正的祖神燧人氏、伏羲、女娲等，而去对着鸿钧山呼大道至圣。”\n如果说萧晨初时还认为邪王在胡说八道，那么现在就是佩服他的勇气了，敢如此“大逆不道”，那可是冒着被口水淹死，被鸿钧门徒围攻至形神俱灭的危险。\n“我希望破灭虚幻，还原真实的世界，看到你时我看到了希望。”\n萧晨沉默良久，道：“你自己也是虚幻的，为什么如此呢？”\n“虚中抱实，实中含虚，我有一颗真实地人之心。”\n这些话语虽然并没有震动天地，但萧晨却觉得这真地堪比毁灭之音，可让世界寂灭……\n“我很担心最强伪神鸿钧干预，那样的话我怕你会功亏一篑，白白枉死。”\n听到这里，萧晨露出一口雪白地牙齿，笑容有一股异样的灿烂，道：“我是为半祖送终地人，他们不死，我怎能安心，他们不亡，我不会寂灭。纵然结局早已注定……”\n“咿呀咿呀……”毛茸茸的小兽听到了不妙，极力反对这种不祥之言。\n“说了很多，现在你明白了吗？苍穹之血，大地之精，阴阳交战，泣血玄黄……”\n萧晨点了点头。道：“我明白了。”\n“开天地铜炉的燧人氏等祖神呢？”萧晨忽然问到了这个问题。\n不死邪王第一次长叹，道：“其实最让担心的是祖神的问题，我怀疑燧人氏、伏羲、女娲等早已死在洪荒年间，我很怕有朝一日挖出他们的骸骨……”\n萧晨也是大皱眉头，如果真是这样的话，问题就极其严重了……若燧人氏、伏羲、女娲等早埋骨洪荒年代，那么现在传颂的是燧人氏、伏羲等是谁？\n萧晨带着珂珂离开了风景如画的南方，离去时他他曾经问邪王若是有变，最恐怖地后果是什么？而邪王仅仅说了四个字：洪荒天界。\n看似所问非所答。但是萧晨却知道，洪荒天界这四个字。恐怕沉重如六道轮回。\n由南向北而回时，萧晨敏锐的感觉到九州之上灵气越来越盛，已经不比长生界差多少了……而就这个时候，九州东方的瀚海突然卷怒波，有半祖大战了起来。\n当萧晨听闻到消息时。战斗已平息。初时他并不多么关注。但是他忽然得知，交战双方中涉及到了净土中人。\n难道说玄武老祖同人交战了？清清在与他学艺，极有可能会受到波及。得到这个消息后，萧晨带着珂珂向着东海赶去。\n来到东海后未见到净土中人，却看到无数修者出现在惊涛上空。\n前方，一片朦胧影迹浮现在碧海中，引得八方修者来观望。\n那像极了一座漂浮的巨岛。非常的广阔。无边无际，但是却模模糊糊。难以真正看清。\n萧晨心中凛然，他他敏锐的觉察到这座岛屿地处在自成天地的神秘空间中……正在慢慢从遥远的未知地域连入人间界。\n珂珂当时就惊叫了起来，在萧晨的肩头又跳又叫。\n萧晨当时被惊地出了一声冷汗，因为小兽在说那是——龙岛。\n“怎么会是龙岛？！”萧晨感觉不可思议。\n珂珂认真的点头，它真地感应到了故乡的气息。\n众多修者回头怒瞪向惊呼的一人一兽，但当看清是谁后？所有人失语，快速闪出一大片空间。\n魔星萧晨近期不说打遍天下无敌手也差不多了，威压年轻一代，更有黄泥台在手，老辈高手也只能饮恨收场，打的天下人失音，无人敢与争锋。\n就在这个时候，萧晨感觉穴道空间内的黄泥台突然开始颤动，而后竟然自主飞了出来，载着他与珂珂冲天而起，一直向着雍州飞去。\n当回到古村时，萧晨深感震惊，朦胧地虚影浮现而出，地下地巨城似乎将要显化在地表之上了。\n这是……有些事情超乎了萧晨的想象，隐约间他觉得那是一座熟悉的城池！\n“吼……”\n一声咆哮自地底深处传来，沉闷的吼声，震的大地都剧烈摇颤。\n模模糊糊间，萧晨似乎看到了不少庞然大物在巨城中走动。\n地下古灯长明，但相对气势磅礴的古城，它摇曳的出地光芒显得很暗淡，难以真正看清下方地一切。\n不过萧晨却有了一股惊悚的感觉，他真正感应到了一种熟悉地恐怖气氛。\n而小兽珂珂也难得的露出了紧张地神色，长长的睫毛不断眨动，充满了灵气的大眼紧紧的盯着古村下的大地深处。\n一切从这里开始吗？\n但是那座古城怎么可能会显现而出呢？\n萧晨在古村静静守了七日，地下的古城每天似乎都在上升，虽然缓慢，但向上的趋势是不变的。\n终于模糊的看清，一面巨大的天碑耸立在古城中央，若隐若无间他感觉到了熟悉的死亡气息。\n死城！\n竟然是龙岛死城！\n居然跨界而来。\n它为何将要显化在人间？！\n这实在超乎萧晨的预料，万万没有想到洪荒古村地下的巨城，竟然是他曾经闯入过的恐怖死城。\n渐渐的萧晨明白了，死城哪里是在地下，分明是在一片死寂的空间中，在慢慢向着人间界逼近。\n而连接点将是洪荒古村。",
            "summary": "萧晨和珂珂聆听着关于鸿钧的故事。鸿钧是传说中的强者，被誉为可以与真正祖神并驾齐驱的存在。萧晨对这个名字并不陌生，但他没想到邪王会提到鸿钧。邪王谈论了鸿钧的虚幻本质，以及他对真实世界的看法。萧晨起初认为邪王在胡说，但现在他非常佩服邪王的勇气。邪王希望打破虚幻，还原真实的世界，他认为萧晨是他的希望。萧晨沉默良久，问道：“你自己也是虚幻的，为什么如此呢？”邪王回答：“虚中抱实，实中含虚，我有一颗真实的人之心。”萧晨担心最强伪神鸿钧的干预，害怕邪王会功亏一篑，白白枉死。邪王提到，他担心燧人氏、伏羲、女娲等祖神早已死在洪荒年间。如果真是这样，那么现在传颂的燧人氏、伏羲等是谁？萧晨带着珂珂离开南方，返回时，他发现九州之上的灵气越来越盛，已经不比长生界差多少。同时，他听说东方的瀚海有半祖大战，涉及到了净土中人。萧晨担心清清会受到波及，带着珂珂前往东海。在那里，他们看到了一座神秘的漂浮岛屿，萧晨感觉到这是一座熟悉的城池——龙岛死城。",
            "characters_in_summary": [
                "萧晨",
                "珂珂",
                "邪王",
                "鸿钧",
                "燧人氏",
                "伏羲",
                "女娲",
                "清清",
                "净土中人"
            ],
            "entity_info": "萧晨 | 长生大陆的修者，与诛仙四剑、七宝妙树等有密切关系，与虎风有敌对关系，目前在峨眉山寻找若水。与邓玉无直接冲突，与海云雪有感情纠葛。与君王船相遇，引发浩大的气势。与刑天、蚩尤有过接触，受到他们的影响而有所感悟。与苏滢有过接触，可能是家人或邻居。在黄河边处置叶君三人。抵抗太阳教的入侵。与楚行狂有关系，与燕倾城、三公主殷莹有交集。与珂珂有亲密关系（宠物）。与叶天有敌对关系\n珂珂 | 萧晨的宠物，小兽\n清清 | 净土中的修者，被太昊与玄武老祖带走，要在秘境传授她无上玄法，不容外界打扰\n小珂珂 | 神秘少女，拥有神奇的力量，能够定住通天死桥的一端，阻止青莲天女通过\n轩辕大帝 | 石化状态，被佛陀试图拯救，无法复活；传说中的黄帝，与蚩尤存在某种联系\n燕倾城 | 与萧晨有交集"
        }
    ]
}