{
    "chapter_title": "第三百四十章  流血千里 ",
    "chapter_summary": "萧晨突然被古老的魔纹唤醒，引发了一场惊天动地的战斗。漆黑通道出现，雾气弥漫，通天死桥连接神都洛阳，激活了山谷中的杀阵。萧晨在雾气中与圣器展开激战，黄泥台发出玄黄二气支援。上古杀阵启动，萧晨陷入生死危机，但在石钻的帮助下成功抵抗。石钻力量耗尽后，萧晨面临更严重的威胁，但死城和燧人氏的出现为他争取到了喘息之机。各大教派弟子试图阻止圣器关闭杀阵，九天十地诛神灭魔古阵笼罩山谷。萧晨在黄泥台上感受一切变化，手持战剑带领死城古兵追击敌人，赢得了修炼史上的重要胜利。",
    "characters_in_summary": [
        "萧晨",
        "圣器",
        "黄泥台",
        "石钻",
        "死城",
        "燧人氏",
        "各大教派弟子"
    ],
    "pre_entity_info": "萧晨 | 长生大陆的修者，与诛仙四剑、七宝妙树等有密切关系，与虎风有敌对关系，目前在峨眉山寻找若水。与邓玉无直接冲突，与海云雪有感情纠葛。与君王船相遇，引发浩大的气势。与刑天、蚩尤有过接触，受到他们的影响而有所感悟。与苏滢有过接触，可能是家人或邻居。在黄河边处置叶君三人。抵抗太阳教的入侵。与楚行狂有关系，与燕倾城、三公主殷莹有交集。与珂珂有亲密关系（宠物）。与叶天有敌对关系\n黄泥台 | 位于洪荒古村，是萧晨修炼的地方\n死城 | 地下神秘空间的死城，乌黑的城墙高达百余米，厚重而又凝实，带给人以无尽压迫感\n太阳教 | 赵琳儿所属的邪教组织，企图控制洪荒古村，与萧晨为敌。\n赵琳儿 | 太阳教的成员，兰诺的妹妹，被太阳教视为圣女候选人。与萧晨无直接冲突，可能与萧晨有旧日情谊。带领五百骑士进攻洪荒古村，试图控制该村。\n清清 | 净土中的修者，被太昊与玄武老祖带走，要在秘境传授她无上玄法，不容外界打扰",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "额头正中央那玄秘莫测的古老魔纹，宛如一只竖眼一般睁开了，令前方的空间快速塌陷，开辟出一个不知道通向何方的漆黑通道，阵阵恐怖气息浩荡而出。\n浓浓雾气从漆黑的空间内倒卷而出，像是惊涛骇浪一般将萧晨那里淹没，蒙蒙云雾将他包围，竟然挡住了天空中的密集攻击。\n通天死桥接引神都洛阳蕴藏的恐怖神力，贯通了山谷个中的可怕杀阵，那是可抗衡黄泥台的可怕力量。但却无过多的神力去冲溃雾气，不过悬挂绝世杀阵八方的半祖圣器，在这这一刻齐动了起来。\n三婴神灯、白虎圣纹、七彩凶剑、太阳神经等全部打来，目标不是萧晨，而是那被打开的漆黑空间，想要阻止这一切。\n众多圣器可湮灭空间，可撕裂天宇，威能难以想象，在轰隆隆声中，它们齐动，生生关闭了那漆黑的空间，萧晨额头上的魔纹有些暗淡，竟然有鲜血溢出，额头一片血红。\n不过方才自漆黑空间中涌动而出的雾气去没有散去，将他包围了在里面，如牢不可破的甲胄一般，令他避免受到毁灭性的攻击。\n黄泥台似有灵一般，觉察到了萧晨的危险处境，猛力震来，像是瀚海倒翻，像是天宇星河倾泻，玄黄二气在一刹那间炽烈到顶点，暂时击溃洛阳神都激射而来的神光，同时险些震溃绝世杀阵。\n七彩凶剑、三婴神灯、太阳神经等圣器快速冲天而起，避过玄黄二气，分守八方。将摇摇欲坠的上古杀阵稳定了下来。\n萧晨周围雾气缭绕，那里模模糊糊，将他映衬的如一道魔影，在这一刻他手中战剑与他合一，凝聚了极其强悍的力量，璀璨剑芒冲天而起，劈碎数十件法宝。",
            "summary": "萧晨额头上的古老魔纹突然睁开，开辟出一个未知的漆黑通道。浓雾从通道中涌出，挡住了天空中的攻击。通天死桥连接神都洛阳，激发山谷中的可怕杀阵。众多圣器试图关闭漆黑空间，但萧晨在雾气中躲避并反击，黄泥台察觉到他的危险，发出玄黄二气支援。圣器稳定上古杀阵，萧晨在雾气中成功抵御攻击。",
            "characters_in_summary": [
                "萧晨",
                "黄泥台",
                "神都洛阳"
            ],
            "entity_info": "萧晨 | 长生大陆的修者，与诛仙四剑、七宝妙树等有密切关系，与虎风有敌对关系，目前在峨眉山寻找若水。与邓玉无直接冲突，与海云雪有感情纠葛。与君王船相遇，引发浩大的气势。与刑天、蚩尤有过接触，受到他们的影响而有所感悟。与苏滢有过接触，可能是家人或邻居。在黄河边处置叶君三人。抵抗太阳教的入侵。与楚行狂有关系，与燕倾城、三公主殷莹有交集。与珂珂有亲密关系（宠物）。与叶天有敌对关系\n黄泥台 | 位于洪荒古村，是萧晨修炼的地方\n太阳教 | 赵琳儿所属的邪教组织，企图控制洪荒古村，与萧晨为敌。\n赵琳儿 | 太阳教的成员，兰诺的妹妹，被太阳教视为圣女候选人。与萧晨无直接冲突，可能与萧晨有旧日情谊。带领五百骑士进攻洪荒古村，试图控制该村。\n清清 | 净土中的修者，被太昊与玄武老祖带走，要在秘境传授她无上玄法，不容外界打扰"
        },
        {
            "id": 1,
            "content": "天空中坠落一堆废铁与玉器，不少人愤怒出声，痛惜不\n就在这个时候。诛神灭魔古阵猛烈震动，刀山火海向着萧晨压落而来。\n这是上古杀阵的威势，而且这仅仅是开始而已，得到半祖圣器守护阵门，有洛阳神都的神圣光辉补充力量，它可以不断演化出恐怖地杀势。\n火海首先降临而下，那是可以毁灭神灵的火焰，是妖异的血红色。仿佛不是烈焰在跳动。而是血水在翻腾，向着萧晨汹涌而来，空间似乎都被熔炼了。\n就是这样的恐怖，不然怎么会被称作长生界五大凶阵之\n萧晨处境极危，战剑挥动，虽有千百道炽烈剑气冲天而起，但是根本无法破灭这可烧死神灵的火海。中众敌呐喊。声震天地，漫天法宝也不断打来。\n同一时间，一座刀山在火焰中浮现，向着萧晨割裂而去，巨大的刀山爆发出的璀璨刀气不可想象。横扫一切有形之质。\n幸亏这是一座封闭的杀阵，不然方圆千百里恐怕都将彻底毁灭。\n刀山火海，名副其实！\n两者相符相称，合在一切，斩神灭仙，逃不出此阵，必将是毁灭的下场。\n萧晨没有惧意，有地只是杀意，众多半祖门徒合在一起布局伏击他，让他动用了极限力量抗衡。他静心凝神。自体内那残破的石人手中将石钻召唤了出来。握在手中狠狠打了出去。\n恐怖石器对决刀山火海！\n石钻曾为燧人氏掌握，在长生界南荒被萧晨所得。除了恐怖的杀伤力外，还有一丝火性。\n没有任何能量波动，它在天空中划过一道优美的弧线，而后直接撞击在了刀山上。\n“轰隆隆”\n天摇地动，旋斩出无尽芒刃的刀山竟然在一击之下崩溃，化成点点光芒消散在天空中，石钻打穿巨大的刀山后，仿似可以吞噬火焰一般，将漫天血红色的神火全部吸纳。\n这个结果，让所有人目瞪\n石钻并未就此止住，而是白虎圣皇第三子虎贲、太阳神子奥力拓曾经吃过大亏，异常警醒，第一时间倒退。\n阐教金仙、三婴太君的女儿及亲传弟子等眼睫毛都是空地，机警无比，也都在第一时间飞退。\n正如他们所预料地那般，石钻果然可怕！冲天而起，天空中漫天法宝被打碎无数，而后石钻更是直接将上百人打穿，天空中很多太阳骑士、修真者、白老虎四分五裂，血雾弥漫。\n且，就在石钻力量耗尽时，忽然爆发出漫天妖异的红火，将五六十人笼罩在了里面，惨叫顿时发出，这是一个极其恐怖的场景，数十名半神以及十几位长生高手，灵魂与**同时燃烧了起来，不到片刻间被烧了个干干净净。\n死伤一大片后，石钻终于耗尽了力量。虎贲、叶笑、太阳神子奥力拓、阐教金仙等同时出手，想要抢夺石钻。\n只是，无声无息间，石钻凭空消失，再一次回到了萧晨体内的石人手中，众人一场空。\n强大的威慑力，短暂的镇住了众人，不过很快他们便调整了过来，再次发动凌厉攻击。\n诛神灭魔古阵再次开始演变，炼狱空间浮现而出，向着萧晨笼罩而去。\n炼狱内巨大的死亡铁索，交叉纵横，冥雾涌动，黑暗笼罩一切，恶魂在飘荡，那里竟，有修者打下地法宝不小心接近那片区域，瞬间便化成了飞灰。\n萧晨以空间神通将数名从一旁偷袭而来的半神禁锢在了里面，而后毫不留情的推向炼狱空间。\n结果是可怕的，还没有接近，一个无法想象的能量波动就荡漾而出，将他们撕扯了过去，在瞬间化为了灰烬。\n如此威势，神进入其间。恐怕都要形神俱灭。\n萧晨没有犹豫，现在不是逞强地时候，他将早已召唤出的石球打了出去。\n绝世石器撼动炼狱，天空中一阵摇动。\n炼狱内铁索横空，扫向八方，但是在石球地攻击下，所有铁索快速崩断了，接着炼狱空间崩溃，黑色的冥雾散尽。天空中渐渐恢复光亮。\n石球并没有就此返回，冲势不减，进入高空，打穿三十余人的胸膛才凭空消失。\n两次动用石器，耗尽了萧晨的力量，短时间再无法重新召唤了。\n而在这个时候，情况极其危急，黄泥台透发的玄黄二气与洛阳神光交织在一起。难分高下。通天死桥缓缓降落而来。它连通着洛阳神光，采集了足够的神力，忽然爆发出千万道瑞彩，包容了绝世杀阵。\n天空中的七八件半祖圣器，被解放了出来，再也不用齐齐压落而下。//向萧晨灭杀而来。\n生死危亡光头，萧晨长发倒竖，黑发像是冥火一般在腾腾跳动，额头魔纹浸血，再次绽放出光华。前方地空间再一次被打开。一个漆黑地世界浮现而出。\n他自己也不知道怎样动用额头的魔纹力量，似乎完全是逼迫出来地。\n半祖圣器同时打杀而至，但是就在这一刻，那漆黑的空间忽然浮现出一个巨大的城市虚影。\n而是巨城中，一个高大的黑影静静的站立着，仿佛就在眼前一般。\n蓦地，他猛的回过了头，漆黑地雾气在缭绕，看不到他地容貌，只见到两道青光自他的眼中透发而出。似乎让这绝世杀阵的温度都在急骤下降。\n罡风吹动。他身上的裹尸布猎猎作响。\n那是……死城，那是燧人\n萧晨心中震动。透过漆黑的空间浮现出的高大身影宛如山岳一般高不可攀，不过很快便消失了。\n七八件圣器皆有灵识，在这一瞬间似乎感觉到了危险，全都定在了半空，并没有砸向萧晨。\n这是何等的威势，漆黑空间中透发出一道影迹，便镇住了半祖圣器！\n大阵之外，通天死桥像是有所感应，轰隆一声破入阵中这个时候，漆黑地空间在慢慢扩大，死城的影迹浮现而出，越发清晰。\n两点青光自死城内扫来，通天死桥如遭重击，一阵猛烈颤动，倒飞而去。\n而后漆黑空间内，两道青光便彻底的消失了。\n通天死桥与洛阳神光暂时的断开了，不过洛阳神光自主激射而来，并没有消失。但是，一切都发生了改变，没有通天死桥的引导与转化，神光与黄泥台不再相冲。反而像是水乳交融一般融合了在一起。\n无尽光芒向着黄泥台聚拢而来，像是生命之泉流入了干涸地沙漠，滋润着这看起来平淡无奇的泥台。",
            "summary": "萧晨陷入了一场生死危机。上古杀阵诛神灭魔古阵猛烈震动，刀山火海向他压落。石钻这件恐怖的石器帮助他抵挡住了敌人的攻击。然而，石钻的力量耗尽后，萧晨陷入了更危险的境地。关键时刻，死城和燧人氏的身影出现，震慑住了半祖圣器，为萧晨争取到了喘息的机会。",
            "characters_in_summary": [
                "萧晨",
                "上古杀阵诛神灭魔古阵",
                "石钻",
                "死城",
                "燧人氏"
            ],
            "entity_info": "萧晨 | 长生大陆的修者，与诛仙四剑、七宝妙树等有密切关系，与虎风有敌对关系，目前在峨眉山寻找若水。与邓玉无直接冲突，与海云雪有感情纠葛。与君王船相遇，引发浩大的气势。与刑天、蚩尤有过接触，受到他们的影响而有所感悟。与苏滢有过接触，可能是家人或邻居。在黄河边处置叶君三人。抵抗太阳教的入侵。与楚行狂有关系，与燕倾城、三公主殷莹有交集。与珂珂有亲密关系（宠物）。与叶天有敌对关系\n死城 | 地下神秘空间的死城，乌黑的城墙高达百余米，厚重而又凝实，带给人以无尽压迫感\n清清 | 净土中的修者，被太昊与玄武老祖带走，要在秘境传授她无上玄法，不容外界打扰\n太阳教 | 赵琳儿所属的邪教组织，企图控制洪荒古村，与萧晨为敌。\n赵琳儿 | 太阳教的成员，兰诺的妹妹，被太阳教视为圣女候选人。与萧晨无直接冲突，可能与萧晨有旧日情谊。带领五百骑士进攻洪荒古村，试图控制该村。\n黄泥台 | 位于洪荒古村，是萧晨修炼的地方"
        },
        {
            "id": 2,
            "content": "七八件圣器果断倒退，冲上了天空，悬浮在杀阵八方。\n不过白虎一脉、太阳神教、阐教等各大教派的弟子门徒并没有放弃，反而更加疯狂，不想精心布置的死局发生逆转，极力发动杀阵。\n此刻，九天十地诛神灭魔古阵笼罩整片山谷，磅礴威压不可揣测，杀气倒卷九重天，古阵八方都有半祖圣器镇压，牢牢封困绝世杀阵各门。\n玄黄二气在缭绕，与洛阳神光不断交融，黄泥台竟然在吸收千古神都的力量。\n众多敌手排列在高空中打下无尽法宝，漫天飞舞，如飞蝗、星光一般，铺天盖地，毁天空中的神通光束就像是雨点一般洒落而下，每一寸空间都遍布了死亡的力量，时时刻刻准备准备攻破雾气收走萧晨的生命。\n萧晨身处黄泥台上，清晰的感受到了这一切，看到了许多外人难以了解地变化。他眼前现出一幅残破地画面，这……平淡无奇的泥台，似乎是鲜血与泥土铸就而成地。\n不，也许并不是黄泥，而是血肉。\n洛阳城内地力量如果属于祖神。那么浇铸黄泥台的血肉属于谁？似乎也是属于祖神……\n黄泥台中本源天音响起，四方天宇都在摇颤，不知道从哪里飘落而来的晶莹花瓣，洒满天地间，像是有一曲悲歌在震动天地。\n最后炽烈的光芒一闪，洛阳城的神光似乎被吸干了，全部冲进了黄泥台中。\n一曲悲凉战歌撼动天地，本源八音齐动，九天十地诛神灭魔阵竟然开始崩溃。\n与此同时。萧晨额头正中的魔纹愈发明亮，有血液在沿着魔纹流动，死城仿佛将要降临一般。\n“轰隆隆”\n城门推动的声响发出，遥远的漆黑空间内，死城门户大开，数百名天兵与阴兵仿佛受到了召唤，出现在现实世界中，围聚在黄泥台周围。\n死城并没有真正降临。竟然召唤来了“活兵俑”！\n“杀！”\n萧晨立身在黄泥台上。挥动手中战剑向着天空中指去，数百天兵与阴兵举起锈迹斑驳地青铜古兵，发出一声震动天地的吼声，组成一个战阵杀向了天空。\n这像是一股钢铁洪流，纵然是天空中高手无数，也无法阻挡，数百名死城古兵冲起的刹那。天空中顿时血雨纷飞，死尸不断坠落而下。\n这简直就像是粉碎机一般，没有任何人可以抵挡，古兵为杀而杀，为戮而戮。血染天空。\n数百古兵合一，所向无敌！\n虎贲、太阳神子、叶笑、阐教某金仙都逃之夭夭，不敢与之正面争锋。\n形势逆转如此之快，让所有人不敢相信自己的眼睛，这简直就是一个无敌战队，斩神灭仙，所向披靡。\n翻天印如山岳一般压落而下，将数百古兵全部被笼罩在下方。\n但是，让人目瞪口呆的事情发生了！\n那仿佛不是什么可撼天动地的灵宝，倒像是一堆稻草一般。古兵各举青铜兵器。劈向空中。翻天印翻着跟头，被横扫了出去。撞向远山中，震碎一片山岭。\n落魂钟也冲了过来，不断震动，但是对古兵无效，他们仿佛没有魂魄一般，不受任何兵高举，险些让这灵宝直接崩碎，惊的控钟者急忙后退。\n捆仙索缠缚而来，在青铜战戈斩下后，寸寸断裂。\n修真法宝漫天飞舞，但是无数仙剑被青铜古兵震碎，根本难以难以靠近分毫。\n形势彻底扭转了！\n现在萧晨立身在黄泥台上，手持战剑根本不用亲自动手，数百“活兵俑”所向披靡，无人可挡！\n但有拦截者，莫不被斩，古兵横扫天空，纵横无敌。\n这似乎比太阳教可撼动半祖地太阳神骑士战团还要恐怖。\n洛阳神光被黄泥台收走，九天十地诛神灭魔古阵崩溃，通天死桥与半祖圣器已破空而去。死局已破，各大教派被死城古兵杀地血肉横飞，再也支持不住，大好形势一去不返，所有人都开始荒乱逃走。\n“给我杀……”萧晨额头魔纹腾腾跳动，他立身在黄泥台上手持战战剑，冲到了最前方，带领数百死城古兵追杀众合大军彻底崩溃了，天空中无数尸体坠落而下。\n千里大追杀，伏尸无尽，血流成河。\n这一战，震惊天下，在修炼史中留下了浓重的一笔，成为后世修者谈之便要色变的流血杀戮大战。扼杀奇迹，一手遮天，骷髅精灵新书《界王》。",
            "summary": "各大教派的弟子们疯狂地试图阻止圣器倒退并发动杀阵。九天十地诛神灭魔古阵笼罩了整个山谷，而萧晨则身处黄泥台上，感受到这一切的变化。黄泥台似乎是由鲜血和泥土铸就，吸收了洛阳城的力量。萧晨手中的战剑带领着数百死城古兵，所向披靡地追击着敌人，使得大好形势一去不返。这场战斗震惊天下，成为了修炼史上的重要一页。",
            "characters_in_summary": [
                "萧晨",
                "各大教派弟子",
                "黄泥台",
                "洛阳城",
                "九天十地诛神灭魔古阵"
            ],
            "entity_info": "萧晨 | 长生大陆的修者，与诛仙四剑、七宝妙树等有密切关系，与虎风有敌对关系，目前在峨眉山寻找若水。与邓玉无直接冲突，与海云雪有感情纠葛。与君王船相遇，引发浩大的气势。与刑天、蚩尤有过接触，受到他们的影响而有所感悟。与苏滢有过接触，可能是家人或邻居。在黄河边处置叶君三人。抵抗太阳教的入侵。与楚行狂有关系，与燕倾城、三公主殷莹有交集。与珂珂有亲密关系（宠物）。与叶天有敌对关系\n黄泥台 | 位于洪荒古村，是萧晨修炼的地方\n洛阳城 | 千年古都，拥有神秘力量的古都\n死城 | 地下神秘空间的死城，乌黑的城墙高达百余米，厚重而又凝实，带给人以无尽压迫感\n清清 | 净土中的修者，被太昊与玄武老祖带走，要在秘境传授她无上玄法，不容外界打扰\n太阳教 | 赵琳儿所属的邪教组织，企图控制洪荒古村，与萧晨为敌。\n赵琳儿 | 太阳教的成员，兰诺的妹妹，被太阳教视为圣女候选人。与萧晨无直接冲突，可能与萧晨有旧日情谊。带领五百骑士进攻洪荒古村，试图控制该村。"
        }
    ]
}