{
    "chapter_title": "第三百八十七章  血肉重生要诀 ",
    "chapter_summary": "五彩骷髅天王被巨大的石爪抓住，无法逃脱。一名名为萧晨的强者试图拯救被石化巨爪攻击的火种生物，并在过程中意外获得了天王级火种。为了了解火种，萧晨开始读取五彩火种的记忆，从中找到恢复血肉的方法。在海底世界的修炼中，萧晨成功激活死骨，提升了实力。然而，火种能量耗尽导致他的火种等级下降。为了提升实力，萧晨在九州大陆寻找机会进化为更高层次的高手，面对严峻的局势。",
    "characters_in_summary": [
        "五彩骷髅天王",
        "萧晨",
        "巨大石爪",
        "海底世界",
        "九州大陆"
    ],
    "pre_entity_info": "萧晨 | 人族修者，与武战魂、金三亿等人为友，与武战魂共同对抗夜叉王和神圣巨龙王，击杀飞天尸王，回归骨井中。\n海底世界 | 金光融入的地方，位于海外散修的地界，拥有无尽天地灵气\n巨人王 | 巨人城的统治者，可能与萧晨发生冲突。\n巨人 | 二十几岁的巨人，拥有恐怖的实力，可能是百族中的强者之一，向九州中飞去。\n夜叉王 | 夜叉族高手，与神圣巨龙王是盟友关系，与战王景蒲有接触，与武战魂为敌，与斗神王有仇怨。\n战王景蒲 | 战族王者，与夜叉王有接触，担忧武战魂的安危。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "大的石爪笼罩而下，五彩骷髅天王难以挣脱，被牢牢掌中，周身顿时似要崩裂了一般，五彩骨体也难以承受那种莫大的压力，咯吱咯吱作响。**-**//\n“啊……”它出惊恐的神识波动，吼道：“怎么会这样？！”\n明明只是一座石像，却打不破、击不碎，还有如此邪异的魔性力量，仅仅是追杀一个黄钻骷髅而已，难道要因此而毁灭了吗？\n五彩骷髅惊惧无比，不断生精神嘶吼，它从一个弱小的骷髅成长为超级进化，能够走到今天，实属不易，在千万火种生物中脱颖而出，经历了太多的考验。\n“不要毁灭我……”它恐惧无比，经历重重磨难，才有今日的成就，它不想一朝间形神俱灭。",
            "summary": "五彩骷髅天王被一座巨大的石爪紧紧抓住，无法挣脱。它感到极大的压力，骨体发出咯吱咯吱的声音。五彩骷髅惊恐万分，无法理解为何一座石像会有如此强大的力量。它害怕自己的一切努力都会付诸东流，不愿就此毁灭。",
            "characters_in_summary": [
                "五彩骷髅天王",
                "巨大石爪"
            ],
            "entity_info": "萧晨 | 人族修者，与武战魂、金三亿等人为友，与武战魂共同对抗夜叉王和神圣巨龙王，击杀飞天尸王，回归骨井中。\n巨人王 | 巨人城的统治者，可能与萧晨发生冲突。\n巨人 | 二十几岁的巨人，拥有恐怖的实力，可能是百族中的强者之一，向九州中飞去。\n夜叉王 | 夜叉族高手，与神圣巨龙王是盟友关系，与战王景蒲有接触，与武战魂为敌，与斗神王有仇怨。\n战王景蒲 | 战族王者，与夜叉王有接触，担忧武战魂的安危。"
        },
        {
            "id": 1,
            "content": "但这个世界很残酷。\n“喀嚓”\n坚硬如五彩骷髅，超越黄钻极致境界的骨体，也难以承受巨爪的恐怖力量，晶莹剔透的五彩骨体碎裂了。\n可以看到五色神光在暗淡，随着骨粉飞扬，彩光不断飘溢而出。\n仅余的一颗晶莹的头骨，被石化的巨爪轻轻一弹，也是四分五裂，五彩火种腾腾跳动，像是一片绚烂的神虹碎裂了。\n黄钻骨体地萧晨快速冲出石像。犹如一道黄金神光出现在天空中。将那裂开地五彩火种收集到一起。他万万也没有想到险死还生后。居然得到了天王级火种。\n并没有急于炼化旺盛地天王火种。他开始以神识读取五彩火种地记忆。\n但凡强大地火种生物都有如此能力。因此。火种生物每完成一次进化。不仅火种得以壮大。且继承了被毁灭地种种战技与秘法。",
            "summary": "一名名为萧晨的强者试图拯救一个被石化巨爪攻击的火种生物。在险死还生的过程中，萧晨意外地获得了天王级火种。为了了解这个强大的火种，他开始读取五彩火种的记忆。在这个过程中，火种生物每次完成进化，不仅会壮大火种，还会继承被毁灭的战技和秘法。",
            "characters_in_summary": [
                "萧晨",
                "火种生物",
                "石化巨爪"
            ],
            "entity_info": "萧晨 | 人族修者，与武战魂、金三亿等人为友，与武战魂共同对抗夜叉王和神圣巨龙王，击杀飞天尸王，回归骨井中。\n火种生物 | 出现在东部地域的火种生物，跟随萧晨，对萧晨表示敬意和恐惧。\n巨人王 | 巨人城的统治者，可能与萧晨发生冲突。\n巨人 | 二十几岁的巨人，拥有恐怖的实力，可能是百族中的强者之一，向九州中飞去。\n夜叉王 | 夜叉族高手，与神圣巨龙王是盟友关系，与战王景蒲有接触，与武战魂为敌，与斗神王有仇怨。\n战王景蒲 | 战族王者，与夜叉王有接触，担忧武战魂的安危。"
        },
        {
            "id": 2,
            "content": "不过萧晨一直以来都没有那样做。他始终觉得继承死地记忆后。等若延续了另一个人地部分生命。长此以往。庞杂地记忆集于一身。那还是他自己吗？\n五彩骷髅乃是死世界极其罕见地超级进化。千百万中也难以出现一具。且是一个追随在君王身边地强。自然有超凡之处。毫无疑问它地记忆是一座宝藏。\n尽管如此。但萧晨也想不想吸收对方地记忆。他不愿自己承载另一个人地一切。为此。他不是吸收。而是像翻书一般。查看对方地神识海。\n直接略过它的生平事迹，很快就现了很多有价值的东西，火种生物也有可怕地战技，那是君王伊天中传下来的，不过萧晨并不多么看重，他已经掌握到了足够的古战技，奈何失去血肉后难以挥。\n很快他有现了修炼神魂的法诀，果真与嗡字天音有异曲同工之妙，实乃火种生物的毁灭性必杀技，玄奥而又可怕。但是，这也不是他所需要的，本源八音对于他来说足够了，到现在为止他也不过修成了一音而已。说到底纵然是现在实力强盛于当年，也无法修炼其他七音，还是因为没有血肉。\n萧晨快速“翻阅”天王级火种的记忆，终于在最不显眼的一片神识海中现了一段惊人的信息————血肉重生要诀！\n这乃是传承于君王伊天中的秘诀，但是从五彩骷髅残留地情绪来看，这个天王骷髅根本不重视。",
            "summary": "萧晨在面对五彩骷髅的记忆时，选择了不吸收对方的记忆，而是以翻看书籍的方式了解。他在火种生物的战技、神魂法诀和血肉重生要诀中找到了有价值的信息。虽然他已经掌握了足够的古战技，但由于失去血肉而无法完全发挥，所以他一直在寻找恢复血肉的方法。他在五彩骷髅的记忆中找到了君王伊天中的血肉重生秘诀，但这却被骷髅自身忽视。",
            "characters_in_summary": [
                "萧晨",
                "五彩骷髅",
                "君王伊天",
                "火种生物",
                "神魂法诀",
                "血肉重生要诀"
            ],
            "entity_info": "萧晨 | 人族修者，与武战魂、金三亿等人为友，与武战魂共同对抗夜叉王和神圣巨龙王，击杀飞天尸王，回归骨井中。获得天王级火种，开始读取五彩火种的记忆。\n火种生物 | 出现在东部地域的火种生物，跟随萧晨，对萧晨表示敬意和恐惧。\n巨人王 | 巨人城的统治者，可能与萧晨发生冲突。\n巨人 | 二十几岁的巨人，拥有恐怖的实力，可能是百族中的强者之一，向九州中飞去。\n夜叉王 | 夜叉族高手，与神圣巨龙王是盟友关系，与战王景蒲有接触，与武战魂为敌，与斗神王有仇怨。"
        },
        {
            "id": 3,
            "content": "事实上在死亡大陆，几乎所有火种生物都不在乎血肉能否重生，因为在这样的世界纵然有了血肉也改变不了什么。与其白白付出巨大的代价，仅仅修出一具无用的血肉之躯，还不如努力修炼骨体，让自己变得更强。\n在死的世界，只有忆起了前生今世的强大火种生物，以及达到了君王境界的盖世强，才会格外的在意能否重新凝聚出血肉之躯，只有他们才知道到了那一境界后血肉之躯有多么的重要。\n萧晨是怀着激动的心绪读取这段记忆地，他时时刻刻都在想着血肉再生，真正复活过来，多年来这已经成为一种奢望。\n他的心绪久久不能平息，在阴霾的天空中终于看到了一缕圣洁的霞光照射而下，他感觉前路充满了光明。",
            "summary": "火种生物们不太关心血肉的重生，因为他们认为这样做并不值得。然而，一些强大的火种生物和君王境界的盖世强者会特别在意血肉的重生，因为他们知道这一境界的血肉之躯有多重要。萧晨一直渴望血肉重生，以实现真正的复活。在一次阅读记忆时，他感受到了希望，觉得前方充满了光明。",
            "characters_in_summary": [
                "火种生物",
                "君王境界",
                "萧晨"
            ],
            "entity_info": "火种生物 | 火种生物，跟随萧晨，对萧晨表示敬意和恐惧。\n萧晨 | 人族修者，与武战魂、金三亿等人为友，与武战魂共同对抗夜叉王和神圣巨龙王，击杀飞天尸王，回归骨井中。获得天王级火种，开始读取五彩火种的记忆。\n巨人王 | 巨人城的统治者，可能与萧晨发生冲突。\n巨人 | 二十几岁的巨人，拥有恐怖的实力，可能是百族中的强者之一，向九州中飞去。\n夜叉王 | 夜叉族高手，与神圣巨龙王是盟友关系，与战王景蒲有接触，与武战魂为敌，与斗神王有仇怨。"
        },
        {
            "id": 4,
            "content": "达到君王境界根本无需刻意凝聚血肉，一念间就可以实现，但是在这之前，想要血肉重生，只能以秘法才可以实现，那是君王为有潜力的部下创出地法诀。\n萧晨直欲仰天长啸，在五彩骷髅天王的记忆中，有详细地秘法，血肉再生不再渺茫，机会就在眼前。\n想要再生，先要洗髓，需以强大的火种能量涤尽死髓，以精粹地火种能量填充进骨骼中，将海量的火种能量熔炼出生气，激活死骨。\n而后才是进行血肉再生地过程，这个过程中除了需要强大的火种能量外，更需要无尽的生命精元来补充所需，提炼生命源液为己用是最为有效的手段。\n种种秘法所需条件非常苛刻，这也是一般的火种生物敬而远之的原因。\n彻底记下君王秘秘诀后，萧晨怀着激动的心情沉入了水下，在海底世界中开始了洗髓的过程。天王级火种足够强盛，想来足够他涤尽死髓，炼化出生气，激活死骨。\n这是一个无比痛苦的过程，洗尽死髓很简单，但是以火种炼化出生气、激活死骨，却是一个无比残忍而又可怕的经过。需要生生震碎自己的骨体，将灵魂火种炼化出的生气完全融入进去，而后再慢慢的熔炼碎骨，重组骨体。\n每一分火种都融入进打碎的黄钻骨体间，与它们无分彼此的凝结在一起，真真切切的感受着这一切，痛苦可想而知。\n激活死骨，宛如在经历炼狱般的苦痛，一般的火种可能会因此而崩溃。但是想到血肉重生，萧晨不得不咬紧牙关，忍受着这超越死亡般的折磨。\n超乎他的想象，为了炼化出生气，激活死骨，天王级火种竟然近乎耗尽，且在这个过程中分散在海底的白骨天王的火种碎片也被凝聚了过来，结果毫无意外地被骨体吸收。\n这是一种奢侈的“挥霍”，如果单纯的吸收掉天王火种，他足以提升一个等阶了。",
            "summary": "萧晨在寻找恢复血肉的方法时，发现了君王秘法。为了实现血肉重生，他需要在海底世界进行洗髓，以强大的火种能量涤尽死髓，并提炼生命源液。这个过程非常痛苦，但萧晨咬牙坚持，在天王级火种的帮助下成功激活死骨。然而，火种能量几乎耗尽，导致萧晨的火种等级下降。",
            "characters_in_summary": [
                "萧晨",
                "海底世界"
            ],
            "entity_info": "萧晨 | 人族修者，与武战魂、金三亿等人为友，与武战魂共同对抗夜叉王和神圣巨龙王，击杀飞天尸王，回归骨井中。获得天王级火种，开始读取五彩火种的记忆。\n海底世界 | 金光融入的地方，位于海外散修的地界，拥有无尽天地灵气\n火种生物 | 火种生物，跟随萧晨，对萧晨表示敬意和恐惧。\n巨人王 | 巨人城的统治者，可能与萧晨发生冲突。\n巨人 | 二十几岁的巨人，拥有恐怖的实力，可能是百族中的强者之一，向九州中飞去。\n夜叉王 | 夜叉族高手，与神圣巨龙王是盟友关系，与战王景蒲有接触，与武战魂为敌，与斗神王有仇怨。"
        },
        {
            "id": 5,
            "content": "但是，这个代价必须付出。\n如果吸收火种晋升一个等阶，成为天王级火种生物后，再想激活死骨，耗费会更大。到那时想要血肉再生，就需要耗费更加强盛的火种了，无疑需要击杀超越天王级地存在才行。\n这一切都很值得，只要血肉重生，他便会重掌许多神通战技，那时修炼法门也会更多，提升实力的速度将会加倍。\n这种激活死骨，修炼骨身的过程，似乎并不耗费他呆在这个世界的时间，整整持续了半个月，他在海底世界不断打碎骨体，反复熔炼。\n如此痛苦的坚持，一个月后才彻底结束。\n如果说以前萧晨神魂无垢，有神圣气息透而出，那么现在就是神韵内敛，有了一股返朴还真的味道。\n无论怎么看，都不再像是一具黄钻的骨体，而是像一个有血有肉地人。\n此刻的他已经有了生命的波动，晶莹骨体出阵阵生\n息，血肉再生已不再是奢望。\n同时萧晨惊讶的觉，他的灵魂火种多少还是壮大了一些，且已经不再局限于头骨中，而是充盈在整具骨体内，不再是凝聚的火种，而是一个人形的灵魂。\n萧晨仔细体悟着自身的变化，而后又现了一个让他吃惊的事实，灵魂之上竟然有点点光芒闪耀，像是微弱地星辰点缀在苍穹中一般。\n那竟然……与有血有肉时的穴道对应，仔细观看它们的位置竟然与曾经那些神化的穴道重合。\n这个现让萧晨相当的震惊，天碑古法的修炼成果难道没有被彻底毁去吗？如此，他更加迫切希望血肉重生了。\n当萧晨踏出海面时有了一股前所未有的感觉，眼前的一切景物都是那样的生动，他感觉灵觉提升了一大截。\n这就是生命的力量！",
            "summary": "为了激活死骨并提升实力，主角在海底世界经历了半个月的痛苦修炼。在这个过程中，他的骨体得到了重塑，神魂变得更加内敛，仿佛有了血肉的气息。他的灵魂火种壮大，整个骨体内充满了生命力。同时，他发现天碑古法的修炼成果并未被彻底毁去，反而与曾经的神化穴道相对应。如今，他已经感受到了生命的力量，实力得到了极大的提升。",
            "characters_in_summary": [
                "主角",
                "海底世界"
            ],
            "entity_info": "海底世界 | 金光融入的地方，位于海外散修的地界，拥有无尽天地灵气\n萧晨 | 人族修者，与武战魂、金三亿等人为友，与武战魂共同对抗夜叉王和神圣巨龙王，击杀飞天尸王，回归骨井中。获得天王级火种，开始读取五彩火种的记忆。\n巨人王 | 巨人城的统治者，可能与萧晨发生冲突。\n巨人 | 二十几岁的巨人，拥有恐怖的实力，可能是百族中的强者之一，向九州中飞去。\n夜叉王 | 夜叉族高手，与神圣巨龙王是盟友关系，与战王景蒲有接触，与武战魂为敌，与斗神王有仇怨。"
        },
        {
            "id": 6,
            "content": "萧晨在站在碧海中，尝试运转曾经地天碑古法，现竟然成功了，人形灵魂中出现一条条糊的神脉，天地精气融入进来后在缓缓流转。\n在巨大的石像前静静修炼数日，萧晨才停止下来，开始思索当前的局势。\n不久前他在海外挑起一场风波，已经在一些种族间埋下了猜忌的种子。想来某些种族地关系已经相当紧张了，如巨人族与战族、夜叉族，还有斗神族、骷髅族、神圣巨龙族等恐怕也难以安宁。\n百族间的强势种族如果生大战，那么结果是非常可怕地，不过对于九州上的人族来说却是个好消息。",
            "summary": "萧晨在海边成功运转天碑古法，激发了体内的神脉，吸收天地精气进行修炼。他在石像前修炼几天后，开始思考当前局势。最近他在海外引发的风波导致一些种族之间的关系紧张，如巨人族和战族、夜叉族等。然而，这些强势种族之间的战争对人族来说是利好消息。",
            "characters_in_summary": [
                "萧晨",
                "海边",
                "天碑古法",
                "石像",
                "人族"
            ],
            "entity_info": "萧晨 | 人族修者，与武战魂、金三亿等人为友，与武战魂共同对抗夜叉王和神圣巨龙王，击杀飞天尸王，回归骨井中。获得天王级火种，开始读取五彩火种的记忆。在海底世界完成血肉重生，灵魂火种壮大，穴道与神化穴道重合。\n海边 | 萧晨离开圣山的地点，试图通过九幽通天阵图召唤君王船。\n石像 | 在海中出现的石像，可能具有特殊意义\n海底世界 | 金光融入的地方，位于海外散修的地界，拥有无尽天地灵气。萧晨在此地吸收火种晋升为一个天王级的火种生物，并在海底世界不断打碎骨体，反复熔炼，最终完成血肉重生。\n巨人王 | 巨人城的统治者，可能与萧晨发生冲突。\n巨人 | 二十几岁的巨人，拥有恐怖的实力，可能是百族中的强者之一，向九州中飞去。\n夜叉王 | 夜叉族高手，与神圣巨龙王是盟友关系，与战王景蒲有接触，与武战魂为敌，与斗神王有仇怨。"
        },
        {
            "id": 7,
            "content": "萧晨看了看矗立在碧海中地巨大石像，有些无奈，石像内部已经出现很多大裂痕，彻底崩溃是早晚的事情。\n不过，他决定在石像真正碎裂前要充分利用起来，如果可以地话，将百族中那些野心勃勃、敌视人类的强引来……彻底来一次狠的，扫杀诸王！\n至于御使石像走向海外去大杀四方有些不现实，石像内部已经出现了不少大裂痕，怕是走不到海外就会崩溃。且，百族中万一跳出来几个老古董那就更麻烦了，他不相信百族间没有活祖宗般的存在。\n萧晨自碧海中走入九州现近段时间很平静，百族强没有惹出什么天怒人怨的事情。萧晨了解到了很多，这么多过去后九州生了太多的事情。\n蜕凡、识藏、御空、涅、长生五大境界，乃是人世高手划分而出的。至于其上的大境界，过去很少有人关注，因为那个层次的修不是俗世人可以见到的。\n但现在百族同出，于修来说一个黄金盛世到来了，超越长生境界的高手时时出没。百族的王可轻易杀死长生，人们把这一恐怖境界称之为鱼跃。\n鱼跃是长生之上的一个大境界，虽然有远超长生的实力，但是鱼跃九重天有鱼跃九重的考验。\n顾名思义，鱼跃跳龙门，逆天而行，磨难重重。鱼跃九重天，不进则退，形神俱灭。\n但如若成功，便等若腾跃龙门，过而为龙。\n目前，异族王大多数都是鱼跃境界的高手，最低也有鱼跃四重天的实力，远远超越长生境界的高手。\n至于夜叉王就更加可怕了，毫无疑问，已经鱼跃过九重天，破入到另一个大境界，不然怎敢以天王自称。人们把这一境界的强称之为至人。\n夜叉王与斗神王都是至人，逆天而行，鱼跃成功，从此修炼的道路更加广阔，纵有意外生，也很难毁灭，这便是至人，一个强大而又可怕的境界。",
            "summary": "萧晨在面临石像崩溃的情况下，决定利用的时间引来袭击人类的百族强者，进行一次大扫杀。然而，他认为御使石像前往海外作战并不现实，而且担心出现更强的对手。与此同时，萧晨了解到九州大陆的现状，百族强者出现，导致修行界进入黄金盛世，超越长生境界的鱼跃境界高手层出不穷。鱼跃九重天的考验虽然艰难，但只要成功就能成为强大的至人。目前，异族王和夜叉王等都是鱼跃境界的高手，使得局势变得更加严峻。",
            "characters_in_summary": [
                "萧晨",
                "石像",
                "人类",
                "百族强者",
                "御使石像",
                "海外",
                "九州大陆",
                "异族王",
                "夜叉王"
            ],
            "entity_info": "萧晨 | 人族修者，与武战魂、金三亿等人为友，与武战魂共同对抗夜叉王和神圣巨龙王，击杀飞天尸王，回归骨井中。获得天王级火种，开始读取五彩火种的记忆。在海底世界完成血肉重生，灵魂火种壮大，穴道与神化穴道重合。\n石像 | 在海中出现的石像，可能具有特殊意义\n海外 | 萧晨所在的地区，远离大陆，与殷风有敌对关系\n夜叉王 | 夜叉族高手，与神圣巨龙王是盟友关系，与战王景蒲有接触，与武战魂为敌，与斗神王有仇怨。\n海边 | 萧晨离开圣山的地点，试图通过九幽通天阵图召唤君王船。\n海底世界 | 金光融入的地方，位于海外散修的地界，拥有无尽天地灵气。萧晨在此地吸收火种晋升为一个天王级的火种生物，并在海底世界不断打碎骨体，反复熔炼，最终完成血肉重生。"
        },
        {
            "id": 8,
            "content": "萧晨进化为紫钻骨体时，已经算是长生境界的高手。进化为黄钻骨体后，实力与鱼跃境界的高手同处一层。若是进化出五彩骨体，那么便是至人境界的高手了。\n不战斗的话根本不浪费在这个世界停留的时间，萧晨一路走下来了解了很多事情，最后他来到了海边的一座小镇，准备临近大海修炼，随时关注百族的动静。\n他准备隐修一段时间，而后出击，去炼化神液，为真正复生做准备。\n到了这座海边的小镇后，他敏锐的觉这里不简单，有超级强留下的印记！\n他走出小镇在海边修炼时，现悬崖峭壁上有很多的剑孔，各种礁石更是真实记录了一道道惊天的剑气余波所造成的可怕结果。\n当萧晨一拳轰开瀚海，现海底状况后就更加的吃惊了，海底那巨大的剑痕犹如大峡谷一般，绵延出去二十几里，这完全是随手一剑造成的可怕结果。\n经过仔细观察，他现方圆数百里的海底世界被惊天的剑气摧残的不成样子了，虽然未曾亲眼见到那种可怕的剑芒，但是可以想象有多么的恐怖。\n有如此惊世战力，会是谁呢？\n当回到海边的小镇向人打探时，居然真的问出了一些情况，一个老渔民告诉萧晨，曾经有一个沉默寡言的青年经常在附近出没，似乎在追逐着一头雪白小兽。\n萧晨当时便是一惊，雪白小兽，难道是珂珂？\n“很有灵气的雪白小兽，不少人都看到过它，以前常在西边的山崖间出没，据说那里栽满了天地灵粹……”\n不少人都看到过雪白小兽，有时候小家伙还会迷迷糊糊光顾一些酒楼，丢下一株天地灵粹卷起一堆好吃的就跑。小东西大半时间都在山中呼呼大睡，但有时候也会呜呜大哭，闻莫不感觉心伤。\n萧晨已经确定，那绝对是珂珂无疑。\n“你可知道追逐它的青年是谁？”\n“好像有点印象，我们的小镇周围似乎隐居着不少奇怪的人，有一次我看到一个美若天仙般是少女曾经称呼那个沉默寡言的青年为赵重阳。”\n“赵重阳？！”萧晨一惊。\n“似乎是。”\n“那个少女叫什么名字？”\n“好像是叫雪舞。她似乎也在追寻那头雪白小兽。”\n萧晨心中很激动，珂珂曾经就隐在附近，不知道现在是否已经离去。\n“海哥，好好好……好巧，你你你……你也来这里了。”\n萧晨很惊讶，在前方的一条街道上，他看到了金三亿的身影，还有一条熟悉的影迹，正在向一座酒楼走去，那似乎是……多年未见的海云天。\n猥琐男金三亿一双太花眼泛着贼光，结结巴巴的道：“海海海海哥，我上次真真真……真的没有说你长的漂亮像女人。”\n向酒楼走去的俊美少年果真是海云天，身材修长，丰神如玉，比之女子还要俊美与漂亮很多，称之为风华绝代也不为过。",
            "summary": "萧晨在寻找机会进化为更高层次的高手，以便在这个世界停留更长时间。他在海边的一个小镇开始修炼，并发现了附近的惊天剑痕，猜测可能有强大的剑修在此地。当他得知雪白小兽珂珂可能就在附近时，更加激动。在一次偶然的机会中，他遇到了金三亿和海云天，原来他们也在寻找珂珂。",
            "characters_in_summary": [
                "萧晨",
                "珂珂",
                "金三亿",
                "海云天",
                "惊天剑痕"
            ],
            "entity_info": "萧晨 | 人族修者，与武战魂、金三亿等人为友，与武战魂共同对抗夜叉王和神圣巨龙王，击杀飞天尸王，回归骨井中。获得天王级火种，开始读取五彩火种的记忆。在海底世界完成血肉重生，灵魂火种壮大，穴道与神化穴道重合。\n珂珂 | 萧晨的宠物，生活在九州，与萧晨有亲密关系。在死城外哭泣，寻找萧晨的魂魄。\n金三亿 | 猥琐王，与萧晨、武战魂为友，不断怂恿武战魂，与柳暮关系良好\n海云天 | 与萧晨有偶遇关系，邀请萧晨到海府做客，可能是海云雪的家族成员，目前与萧晨分开行动，可能在其他地方参与战斗\n石像 | 海中出现的石像，可能具有特殊意义，即将崩溃\n海外 | 萧晨所在的地区，远离大陆，与殷风有敌对关系\n夜叉王 | 夜叉族高手，与神圣巨龙王是盟友关系，与战王景蒲有接触，与武战魂为敌，与斗神王有仇怨。\n海边 | 萧晨离开圣山的地点，试图通过九幽通天阵图召唤君王船"
        }
    ]
}