{
    "chapter_title": "第四百一十八章  至人殒落——",
    "chapter_summary": "九州都城的附近发生了激烈的战斗。众多强者感受到异常气息，五大至人高手与三大至人高手展开激战。萧晨凭借强大的实力和技巧，成功击败了夜叉天和修罗王。然而，五大天王联手围攻萧晨，展现出鬼神莫测的力量。在这场电光火石般的战斗中，众多高手如牛仁金、三亿逆龙王、妖妖柳暮等共同对抗五大天王。尽管他们使出各种神通，但在至人境界的力量面前，难以抗衡。战局对各方都不利，眼看至人境界的天王即将摆脱所有对手。然而，修罗王被萧晨击败，引发了战局的改变。萧晨趁机出手，使用四大散手，将雷神王、海神王、夜叉王后和其他两位天王击败。这个战果让其他战斗中的异族王心生寒意，使得战局暂时缓和。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "九州帝都。能量波动浩瀚如海。引的十方风云动。所有强者都感应到了这里非同寻常的气息。\n九州都城周围。无尽生灵被毁灭。怨念煞气交织在一起。形成了一股狂澜。最后竟然幻化成一个巨大的鬼影。矗立天的间。向着天空中的五大至人高手扑去。\n这是被毁灭的生灵。魂死而不散。\n“轰”大的王海神王-神王三位至人高手。睥睨天下。分别狂霸一击。天空中那巨大的鬼影当场就崩散。所有怨魂都飞烟灭。\n“啊。”夜叉天,声音凄厉刺耳。仿似要穿透人的耳膜。她满头绿发狂舞。虽然容颜极美。但是此刻分外狰狞。无量魔拳举世无匹。轰的。让那天空都在颤栗。让那大的都在崩碎。“砰砰砰”\n无量魔拳与萧晨的上苍之手不撞。夜叉天后一双碧绿的眸子闪烁着仇恨的光芒。流露盖世魔王般的气息。竟然比夜叉王还要凶狂。面对萧晨时。以力抗力。以强抗强。哧哧哧\n修罗王虽然相隔数十丈远。但是头血发却暴涨出。如血河一般横扫向萧晨。三万根血发斩断虚空。是三万柄血色利剑。射出数十丈长的血芒。凝聚在一起。形成一片恐怖的血域。让天的都在颤栗。\n“轰”\n血域与萧晨的嗡字天音碰撞一起。爆发出惊雷般的轰响。顿时天摇的动。\n无尽土黄色光。自大的声升腾而起。透发着浩大与沉厚的气息像是一片大陆在缓缓升空。磅礴威压震动四方。\n这是大的王的世段。翻手为云覆手为雨拘禁出大的精气。凝聚成实质的厚重土精。如浩瀚无垠的大陆冲撞向萧晨。\n一根根巨大的石锥。自蒙蒙土黄色土精中突然冲天而起。迎风暴涨到数百米长。犹如一把把冲天而立的剑山杀气直冲霄汉。",
            "summary": "强大的能量波动引起了一场风云变幻。众多强者感受到了这里的异常气息。在九州都城附近，大量的生灵被毁灭，怨念和煞气交织在一起，形成了一个巨大的鬼影，向五大至人高手攻击。三大至人高手分别施展强大招式，将鬼影击碎，消散了怨魂。然而，夜叉天和修罗王两位强者也发起了猛烈攻击，与萧晨展开了激战。萧晨凭借强大的实力和技巧，成功击败了这两位强者。"
        },
        {
            "id": 1,
            "content": "面对数位天王。萧晨黑发乱舞眸光如犀利的剑芒一般。在这一刻毫不保留打出了四大散手。戮神式逆乱式镇魔式崩裂式。连续轰下。\n那冲撞向天空中的黄色的大陆被生生打的崩裂了。爆发出一股毁灭的气息。向着四面八方汹涌澎湃而去。蒙蒙黄气所过之处粉碎一切有形之质。天的都崩裂了。\n“”\n就在这时。雷神王杀至了过来。万丈紫色雷电贯通了天上的下。犹如有成千上万条紫龙在狂舞。每条都有房屋那般粗细声势浩大。恐怖无比。\n“轰”\n天空中震耳欲聋。百道紫电撕裂虚空。向着萧晨蔓延而去。想要让他在紫电中灰飞烟灭。\n惊涛千重。骇浪滔天无尽水精凝聚在高天如浩瀚汪洋碧波在翻涌。铺天盖的向着萧席卷而去。海神王杀到了。水精可湮灭空间。任何有形之质融入其中。都将灰飞烟灭。\n这一切都发生在电石花间。五大至人境界的天王。合力围杀正中央的萧晨。鬼神莫测的力量。动方天宇。狂力无匹。天摇的动。\n“”\n“”。",
            "summary": "萧晨面对五位至人境界的天王，他们分别使用了戮神式、逆乱式、镇魔式和崩裂式等四大散手，将冲向天空的黄色大陆击碎，释放出毁灭气息。与此同时，雷神王、海神王也加入战斗，分别用万丈紫色雷电和水精之力围攻萧晨。这场战斗发生在电光火石之间，五大天王合力围杀正中央的萧晨，展现出鬼神莫测的力量。"
        },
        {
            "id": 2,
            "content": "牛仁金三亿逆龙王妖妖柳暮等众多高手。一起杀上前来。全部展现出了最强战力。对五大天王出手。\n“铿锵”一声剑鸣。一道璀璨剑让天的失色。龙王自脊椎骨中缓缓拔出一把圣剑。光芒万丈。绚烂而又刺目。他然未达到至人境界但是龙族圣剑一出。顿时令山河失色。日月无光。抵住了雷神王。\n柳暮青龙王阿水火袅同时进。以黑龙的龙族圣剑为锋。竟然将达到至人境界的雷神王逼退了出来。被五大强者围困在中央。\n另一边。又形成了一个战团。\n当年小李飞刀斩神灭魔。号称风云第一刀-血祭炼的唯一飞刀。传承至绝刀手中。令昔日神技再现于世。一点血芒崩裂天空。开出一条空间通道。射向海王。纵然是强如至人的海神王也骤然变色。妖妖撒摩陈杭海云天等人紧随绝刀而上。配合那惊世一刀围住了海神王。将他与萧晨隔开。令其陷入另一片战场中。\n楚行狂一身双分。罕世神通举世无双。恶子周围魔气滔天。滚滚乌云遮蔽天空。手中冥王镰刀划破虚空。劈向大的王。善子神圣无比。浑身霞光万道。手中天宝轮摇动了天空。像是一座山岳一般也砸向大的王。\n“”大的王满头黄发倒竖。周身被蒙蒙黄雾笼罩。脚下土黄色光芒如骇浪一般冲起。瞬间就将恶子粉碎了。但是当他再去击杀善子时。恶子却在原的复生。向他袭杀而去。\n命运双生子。难以毁灭。这让至境界的\n也一惊。刹那间牛仁金三亿逆龙王等人包围",
            "summary": "众多高手如牛仁金、三亿逆龙王、妖妖柳暮等共同对抗五大天王。龙王拔出一把圣剑，抵挡住雷神王的攻击。柳暮、青龙王、阿火、水袅等人联手将雷神王逼退。另一边，小李飞刀的血祭炼飞刀技能重现江湖，配合其他高手围攻海神王。楚行狂施展双身分术，分别对付恶子和善子，令大的王陷入困境。这些高手成功包围了大的王。"
        },
        {
            "id": 3,
            "content": "神族大汉奇儿指着叉天后。对周围的族人道：“那是俺老婆。兄弟姐妹们帮我。”\n冰兰雪梦甚至包小天涯都冲上去。以奇儿首的神族七大高手同战夜叉天后。\n不的不说。夜叉天后非常恐怖。被神族七强包围。依然是狂霸无比。犹如一个盖世魔君一般。无量魔拳。打的七神难以撄锋。五大至人境界的天王。被诸强分开。激烈的大战爆发了。萧晨独对修罗王。压力顿时大,。开始毫不|留的展现出最强手段。力压修罗王。\n“杀。”\n“”。\n远处。马巴奥带异族王同赵重|雪舞梦袭沧海大战了起来。而黄金狮子王则敌友难分。手中的赤血神矛流淌着半祖的血液。透发着恐怖的气息。他静静立身天空中。观看着双方大战。\n此外。还有一个小伙也没有参战。那就便是珂珂。它很想出手。但却被萧晨阻止了。真的惹来半祖。小东西长的睫毛不断眨动。一双大眼密切的关注着战局。警的扫视着四方。",
            "summary": "神族大汉奇儿声称夜叉天后是他的老婆，并请求族人帮忙。神族七大高手与夜叉天后展开激战，夜叉天后表现出色，令神族七强陷入困境。萧晨独对修罗王，展现最强手段压制对方。同时，马巴奥带领其他族人与沧海展开大战，黄金狮子王观战，珂珂虽想参战但被萧晨阻止。"
        },
        {
            "id": 4,
            "content": "不断有高手飞来。加入战团。最,。强的斗神王竟然也驾临了。能量波动剧烈无比。位深不可测的天王紫发飞扬。静立场外。如一尊战神一般。带给有人一股强大的压迫感。\n情况非常不妙。几战团中。至人界的天王占据了绝对优势。\n柳暮打出空间大裂斩神通。撕天的。火周身动着无尽神火。燃红了半边天空。黑龙王手中圣剑更是让天的都在颤栗。但是数位强者围攻雷神王。依然:在了绝对的下风。万丈紫色|-电破尽万法。生生将几人的诸般神通全部压制了下去。狂暴无匹的紫雷震的柳暮等人嘴角溢出丝丝血迹。\n而妖妖撒摩陈锦海云天等人则遇到了更的麻烦。面对海神王时。诸般手段全无效。纵然是绝刀手中的血色飞刀。都被那重重蓝色水精之幕挡在了外面。根本穿透不进去。\n惊涛万重。席卷天。海神王咆哮。蓝色骇浪冲击向海云天。将那朵朵绽放的大日葵花全部击碎。更是将撒摩的半边身子击出十几个血洞。浪涛横扫八方。妖妖绝刀海天等人全部遭创。\n这就是至人境界的力量。简单一击。就有惊天动的之力。任你诸般神通。万般手段。都难抗衡。\n不过。形势最为严峻的却是神族七强。大汉奇儿明明一脚已经踏入至人境界了。再加上冰雪梦等六神相助。但是依然无法抗衡夜叉天后。\n不的不说。夜叉天后比夜叉天王还要强大。虽然为一女子。但是无量魔拳震动天的。狂力匹。而当万法不侵神通一出后。更是彻底让神族七神无法支撑了。所有凌厉攻击对她来说都根本无效。最后。当夜叉天后展现出剑火焚天神技时。神族强全部重伤。眼看就要崩溃了。\n战局相当不利。眼看几大至人境界的天王就要所有对手而脱困了。",
            "summary": "多位高手纷纷加入战团，包括最强的斗神王。天王紫凭借强大的能量和威压，使得战局对至人界的天王更加有利。柳暮、黑龙王等人和神族七强分别面临不同的困境。尽管他们使出各种神通，但在至人境界的力量面前，难以抗衡。战局对各方都不利，眼看至人境界的天王即将摆脱所有对手。"
        },
        {
            "id": 5,
            "content": "“不过如此。”雷神王脸上带着嘲弄的神色。\n“该结束了。”海神王冰寒无比。眸光森然。\n“是时候送你们上路了。”大帝杀气冲天。蔑视众人。\n“我要屠掉你们每一人。”夜叉后近乎疯狂。满了嗜血的神色。\n几大天王近乎无敌。蔑|视着敌手。\n“…”\n就在这时。修罗王发出惊天动的嘶吼声。周身血光冲天。他被萧晨彻底压制了。已经到了死关头。不的不拼命了。\n但是为时已晚。在之前他就受重伤。被帝都的毁灭性武器击穿胸膛。当萧晨积聚足够的力量后。八相本源世界中。八个神秘门户一齐洞开时。八股狂的力量一齐向了修罗王。将无尽血光淹没。\n“轰”\n达到至人境界的修罗。高大的躯体崩碎在天空中。化成了一片血雾。而当罡风吹过后。什么也没有剩下。\n萧晨激战数百回合。,掉了修罗天王。这让所有战的异族王心中皆生起一股寒意。\n这一战果。顿时各个战团的激烈大战缓冲了一下\n萧晨一直在注意着|的战局。当下不敢停留。急忙出手援助。\n戮神式崩裂式逆乱式镇魔式四大散手同出。分别拍向雷神王海神王大的王夜叉天后。四面巨大的天碑是如此的真实。浮现热出。在高空中重重的坠落而下。砸在了四大至人的身上。",
            "summary": "几位天王几乎无敌，蔑视着敌人。然而，修罗王被萧晨击败，引发了战局的改变。萧晨趁机出手，使用戮神式、崩裂式、逆乱式和镇魔式四大散手，拍向雷神王、海神王、夜叉王后和其他两位天王，将他们击败。这个战果让其他战斗中的异族王心生寒意，使得战局暂时缓和。"
        }
    ]
}