{
    "chapter_title": "第四百三十六章 大预言成真",
    "chapter_summary": "在金三亿的帮助下，萧晨了解到他将面临与半祖的决战。为了增强实力，金三亿建议联系杀手组织的杀手至尊，但希望有限。后来，他们发现萧晨是凤凰岛的私生子，凤凰血脉已完全觉醒，实力大增。为了应对危机，金三亿的朋友火袅提议请凤凰族的老凤凰出手，但萧晨不希望引发两族战争。此时，金三亿收到消息，得知夜叉半祖也派出两名皇级高手帮助萧晨。这让金三亿和他的朋友们更坚定地帮助萧晨。他们利用杀手组织的势力，用半圣器君王白骨幡交换杀手至尊的帮助。萧晨决定独自应对夜叉族的高手，避免打扰他人的生活。逆龙王，一位龙族皇级高手，被小白毛驴带到一个地方，表示愿意在有需要时提供帮助。众人决定前往帝都寻求赵琳儿的帮助。赵琳儿表示愿意放下过去仇恨，送给萧晨一件大杀器，并告知九大皇级高手已进入九州，准备对付萧晨。萧晨决定去死界请人帮助，找到佛教大能道济，即济公和尚，一同进入九州。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“世上最不快乐的情莫过于猫不吃鱼狗不吃肉三哥我天天睡不够。”金三亿打着哈欠。一对桃眼暗淡无神。眼圈分外明显。一副酒色过度的样。不情愿的从床上爬了起来。难的的露出一身细皮嫩肉。\n床边一头雪白的小白驴摇头摆尾。神骏无比。不断打着响鼻。似乎在催促金三亿起床。\n“行了。我知道了。”在没有人的时候。金三亿说话挺顺溜的。一点也没有结巴的样子。\n“我不就是告诉你比今天要比往常早点起来吗？”他一边穿着自己那些花里胡哨的衣服。一边咕着：“常是日上三竿起床。现在刚日上半尺。”\n半个刻钟之后。海一座岛屿上。传出了金三亿的喊声：“牛牛牛牛床了”\n“马马马马起床了。”“袅袅袅袅起。”\n“柳暮暮起床了。”。\n牛仁宇文风火袅柳暮无视他。人家已站在沙滩上。迎着朝霞练功多时。旁边。火堆上的铁锅中。种海鲜已经飘漾出阵阵诱人的香味。\n“起起起这么早干吗？”金三亿扯出只大龙虾。坐在火堆旁开始剥壳。自顾的吃了起来。\n这五人十多年来一只在这座岛隐修。根本没有参与到试炼大战中去。不过有金三亿这个杀手组织中的强在。外界的消息都能够在第一时间掌握到。\n当知道萧晨复后。他们决定去看一看。\n“走吧。出。”\n吃过早饭后。柳在沙滩上刻画了一个金色的咒阵。几人走入进去光芒一闪。眨眼消失\n这是可进行空间跨越的空间神阵。一瞬间他们就出现在了五十里外的另一座岛屿上。\n这里有两头龙王一头为柳暮的龙王。另一头为一真和尚当年的碧龙王。他们已经正式退出祖龙进化战。将祖龙气分别给了黑龙王与逆龙王。从此安心做无忧的龙王。\n至于黑龙王与逆龙王。这十几年来与另外几头龙王征战不断早已双双晋阶到了天王境界。他们间暂时没有爆冲突不过将来必有一战。\n当金三亿一行人寻到萧晨时。令他相当惊讶。吃惊于几人神通广大。要知道他现在正潜|匿踪且变了容貌。纵然是半祖都不一能够觉。\n“无需惊讶。有柳在。这一切都不是问题。”文风点出了其中的原因。\n柳暮虽然没有达到天王境界。但是空间咒法大成。当年分别之际。留下过萧晨的几滴血液。有此精血在。全可以凭借空间穿越阵法寻到萧晨。\n当然如果不处在一个世界。他有任何办法了。\n熟人相见。自然要有很多话说。众人走上一座酒楼。在包间内推杯换。\n“来来来。为了重逢走一杯。”\n“萧晨你的胆子也未免太大了吧怎么去和半祖决战呢？”。\n众人边吃边谈当到修罗皇出动。将要来收割萧晨性命时金三亿结结巴巴。大着舌头道：“其其其实也好办。兄兄兄弟我是杀手。现在不是什么秘密。你你你们应该知道。我身后的组织中有个深不可测的杀手至尊。当年连白老虎的祖宗都敢去刺杀。虽虽虽然失败了。但是实力可想而知。”\n“你是说你可以说杀手至尊。让他出马？”火袅露出疑惑之色。\n“你你你这坏鸟。站着说话不腰痛。我虽然小有名气。但是能请的动我那个组织的祖宗吗”金三亿眯缝着一双太花眼。打了一个酒。道：“说起来你小来头还真不小。竟然是凤凰岛出来的私生子。如今被你那凤凰老子以神光洗礼后。凤凰血脉完全觉醒。实力大进。我怎么觉的你那凤凰老子来头特大呢。要不然怎么一个神光洗礼就让你突飞猛进。在我们几人当中最强了呢？该不会是。你老子是凤凰岛的岛主吧？是已逝凤凰老母的亲弟弟？那怎么说也是一个半祖啊。”\n金三亿如此话语让众人都有些吃惊。\n凤凰族数量极其稀少。到如今已经不足百人。但是每个凤凰都是极其强大的修。该族曾有两位半祖。一名为现任凰族长。另一名为凤凰老母。在大战异界祖神时消逝了。\n“别乱说。”火眉。额头火凤凰印记闪闪放光。道：“方才你提到了杀手至尊。难能请吗？”\n“坏坏坏。坏鸟。你你你那老爹来头绝对吓人。”金三亿摇晃着酒杯。道：“我们的组织很现实。只要有合理的价格。就是想买修罗半祖的脑袋都可以。大大大家别看我。我只是提了一思路而已。”\n“我这里有一件半圣器————君王白骨幡。不知道为何我现在根本无法使用。你回去问问你们杀手组织的负责人。此幡价值几何。能摘几个皇级高手的脑袋。”萧晨不想早的亮出底牌。不然对付老夜叉时恐怕就不管用了。\n金三亿一双桃花眼顿时放光。道：“大杀器呀。这交易多半能成。”接着他又笑眯眯的对火袅道：“坏坏坏鸟。我请来了一大战力。你是不是也去请只老凤凰来。我听说凤凰族与修罗族是死敌呀。”\n“不要这样。”萧晨不想因此而导致两个种族征战。他拿出半祖圣器请杀手组织出力。心安理的。如果让凤凰族卷进来他会于心不安。就在这时窗户哗啦一一头雪白的小毛驴钻了进来。轻飘飘的落在的上。跑到金三亿近前耳语了几句。\n“啥啥啥？”金三亿露出惊色。桃花眼顿时瞪圆了。道：“夜叉半祖也遣出两名皇级高手出来了？”\n白色小毛驴点了点头。而后从窗户飞走了。",
            "summary": "金三亿和他的朋友们在一次偶然的机会下遇到了萧晨，得知了他即将面临一场与半祖的决战。为了帮助萧晨，金三亿提议联系他所在的杀手组织的杀手至尊，但并未抱太大希望。然而，他们发现萧晨其实是凤凰岛的私生子，凤凰血脉已经完全觉醒，这使得他的实力大增。为了应对即将到来的危机，金三亿的朋友火袅提议去请凤凰族的老凤凰出手，但这并不是萧晨希望看到的，因为他不希望因此导致两个种族之间的战争。在这个过程中，金三亿突然收到了一条消息，得知夜叉半祖也派出了两名皇级高手来帮助萧晨。这个消息让金三亿和他的朋友们感到惊讶，但也让他们更加坚定了帮助萧晨的决心。他们决定利用金三亿所在杀手组织的势力，用一件半圣器——君王白骨幡来交换杀手至尊的帮助。"
        },
        {
            "id": 1,
            "content": "“刚刚的到组织密报那老夜叉似乎觉的与你对决有份。遣出两名夜叉皇来九州取你颅来了。避免决战生。”金三亿彻底不结巴了说话非常顺流。道：“夜叉族不过六名皇而已。他一下子遣出两人。这是誓要让你形神俱灭*。”\n“动真格的了。真是够狠辣与决绝。一名修罗皇加上两名夜叉除非是半祖亲至。不然谁能够抵挡必死无疑。”小子牛仁收起了憨憨的笑容。皱眉道：“我回蛮族与森林族圣的。”\n“不要惊动的那些老人。我自己能够应付。”萧晨知道牛仁要去净土请人。立刻阻拦他不想打扰那些老人的安宁生活。\n牛仁道：“清清的爷爷已经知道你复活了。老人又是伤感又是高兴。曾经嘱咐过我。如果你有大难的话。一定要告诉他。”\n想到清清。再想到叶老爷子。萧晨一阵伤感\n是坚定的摇了摇头。道：“有时间我会去看老人家的在不要打扰他们。也许有一天我会将清清找回来的。”\n“你在说什么？”仁露出激动之色。他比萧晨更先认识清清。即便这么多年过去了。也难以忘记。当然只是兄妹之情无关男女之情。\n“现在不要问我我会尽力的。”",
            "summary": "金三亿告诉萧晨，夜叉族派出两名夜叉皇前来九州对付他，意图让他形神俱灭。萧晨决定独自应对，不让老人受到打扰。牛仁提到清清的爷爷已知萧晨复活，并希望在他有需要时提供帮助。萧晨表示会尽力寻找清清，但目前不想打扰老人的生活。"
        },
        {
            "id": 2,
            "content": "窗户在再次被打开。逆龙王被小白毛驴带到了这里刚一进来他便开口道：“我也许能够来一位皇级高手。”\n如今。他早已没有日的稚嫩。彻底成为了一个魁伟的青年男子。眼神越犀利了。龙族特有的气态越明显。\n“数年前一个皇高手曾经朝我要过几滴精血。我见是龙族近亲。便没有拒绝。他说过有难的话。尽管找他。”\n听到逆龙如此说。众人皆露好奇的神色。\n“彻的境界的皇级高手。很难见。究是哪位？”\n“睚眦。”逆龙王平静的回答道\n“啊。是他。那可是祖龙之子,代。”\n“睚眦必报。那可是万万招惹不的凶道巨。说如果对他有恩的话。也会必报的。”\n柳暮笑了起来。：“这可是个好消息。我听闻过睚眦这个皇级强。似乎一向与||同进退。如果能够请到他。那便等若请到了三位皇级高手。”\n萧晨皱了皱眉。：“这个人情太大。请他们去决生死不太好。”\n一直沉默寡言的宇文风。道：“其实可以去帝都向九州女皇赵琳儿借毁灭性武器。据说她掌握的终极武器可以抗衡皇级高手。”\n众人纷纷献策。欲萧晨度过难。不过萧晨本人并没有多少危机感。\n不久。众人纷纷冲而起。向着帝都飞去。\n宏伟的皇宫占的极广。殿宇亭台绵不绝。犹如天宫落在了大的之上。\n夜晚。皇宫内灯火通明。金碧辉煌。\n风华绝代的赵琳儿。走出深宫。步入御花园中。静看百花斗艳。\n这么多年过去了。她的容貌没有丝毫变化。依然闭月羞花。",
            "summary": "逆龙王，一位龙族皇级高手，被小白毛驴带到一个地方。他提到曾有一位皇级高手睚眦向他索要过精血，并表示如果有难，可以找他帮忙。众人对此表示好奇和关注。为了帮助萧晨度过难关，众人建议寻找睚眦或其他皇级高手或向九州女皇赵琳儿借毁灭性武器。众人决定前往帝都寻求赵琳儿的帮助。"
        },
        {
            "id": 3,
            "content": "石堆积成的假山。泉水汩汩喷涌而出。周围佳木葱。奇花盛放。\n夜风轻拂。花香阵阵。流水潺潺。汉白玉堆砌而成的石拱小桥上。赵琳儿白衣胜雪。仿似不食人间烟火一般。任谁看到也难以想象出这是统治九州的女皇。\n萧晨金三亿柳暮火袅牛仁等从天而降。落在御花园中。\n赵琳儿没有丝毫吃惊之色。轻轻一笑。如花树堆雪一般清新。似春风面一般轻柔。道：“诸位请坐。”纤纤玉指点不远处花木间的玉石座。\n“赵琳儿你我间的仇怨。今日就来个了结吧。”萧晨从容的坐了下来。\n“这么多年来想杀我的人很多。但我终究还是活了下来。”赵琳儿娜娜。莲步款款。毫不惧怕的坐在了萧晨的对面。嫣然一笑。百花失色。道：“过去。我与你之间确实生了很多不快。我承认最初是我过于任性但是后来生的一切都是因为我要活下去。不不那样做。如今。我有力量防御皇级高手但是我依然让你们进入皇宫。为的只表达我的诚意。今后我们不会再冲突了。”\n“昔日的恩怨呢？”萧晨直视着她。\n“你要杀我尽管动手。但是我要说明一点。我若是死去。九州都要跟随彻底毁灭。”赵琳儿说的云淡轻。似乎在叙述一件微不足道的事情。\n“她说的是真的。”柳暮传音道：“某位半祖曾经说过。那些毁灭性武器似乎与她的体建立起了一种莫名的联系只要她有丝损伤。可以爆出黑洞的大杀器就会在同时一时间全部爆。”\n“美美美女别这么疯狂好不好？。”金三亿的知这些消息。感觉脊背上直冒冷气。\n“我一个弱女子。所做一切只是为了活下去。”赵琳儿轻笑。道：“我知道你们的来意。萧晨我送一件大杀器。你小心保存。此外。我再告诉你一则消息。修罗半祖为避免生意外。已经遣出第二名修罗皇了。确保让你形神俱灭。此外。骷髅君王也遣出一名骷髅皇。现在共有五大皇级高手进入了九州。收割你的头颅。”\n众人无不倒吸冷气。\n当飞出帝都时萧晨默默思索。难道现在就要亮出底牌？到时候如何对付老夜叉。\n底牌现在还不能亮。最终他决定死界去请人。\n“没有什么。只要是半祖。就算不的什么难事。”萧晨向几人告别道：“我也去拉几位皇来。”\n骨井中光华闪烁萧晨快速攀升了上去。\n他没有去神村。神老人李牧与英虽然是皇级高手但是很显然都是不愿惹事的人。他不想强人所难。\n萧晨直接向着死亡大陆深处飞去。上次离开时。他并没有隐瞒老骷髅皇廉颇。告诉他可以进入九州。老骷髅皇曾经笑言。下次他一起进入九州看一看。如果有仇敌尽管开口。帮其除去。\n穿过君王伊天中统的区域。非顺利的进入了\n女君王统治的,。\n君王城在望。巍峨高大。雄奇壮观。\n当再次见到老骷髅。这位骷髅皇非常高兴。\n“正好现在闲暇下来。我与你去九州看一看。”\n“这次我有大难。请您去助阵。”\n“哦。仇家厉害吗？”\n“五名皇级高手。不过并不是一起出动。”\n廉颇笑了起来。道：“你真能惹祸。我能够请来五名战皇。不过现在君王不在。不能令太多的皇级高手离开。这样。我再去请一个人。与你一起进入九州。”\n萧晨与老骷髅离开君王城。向着一荒凉的古战场飞去。当降落在一座破败的庙宇前。的知要请的人物时。萧晨感觉有些懵。竟然是一位传说中的佛教大能————道济。赫赫有名的活佛。也许道济这个法号不如他的另一个称呼有名。那便是济公和尚。\n萧晨感觉有些晕。见到了大将军高手廉颇。已经够让他吃惊的了。现在居然又将见到济公活佛。\n“哈哈哈。哈哈。猪。”\n还没走进破庙。就听到传出这样的声音。顿时让萧晨瞠目结舌。\n当与老骷髅皇廉颇一起走进大殿时。萧晨见识到了这位传说中的活佛。\n如今。不过一副雪白的骷髅体而已。但却能够真实的出声音。而非神识波动。可想而知其修为有多么恐怖。\n眼前的景象实在怪异。雪白的骷髅佛济公双手合什。张着大嘴哈哈大笑。而后突然一指前方的一个骷髅头骨。大喝道：“猪。”\n人晕。不明所以。\n“哈哈哈。哈哈。猪。”\n当萧晨再次听到这种大笑。而后现济公向他点指。就在这刹那间突然有了一股毛骨悚然般的感觉。躯体竟然不能动了。\n老骷髅廉颇急忙竭尽全力。将他拉向一旁。\n萧晨方才立身之处。一个残破的骷髅头骨突然化成了一头大肥猪。\n这实在太荒谬。萧晨简直不敢相信自己的眼睛。\n“哈哈哈。哈。”\n当看到济公再次双手合什大笑起时。萧晨感觉头皮麻。老骷髅皇急忙冲了过去。捂住了他的嘴巴道：“行了。好不容易来了个客人。别吓坏小家伙。”\n萧晨目瞪口呆的看着这位佛爷在太邪门了。\n“你这脱胎于闭口的大预言已大成。现在可谓说什么是什么。以后没人敢招惹你了。”\n当听闻廉颇如话语时。萧晨才恍然。但同时直只擦冷汗。这位佛爷太牛叉了这门功夫直邪门透顶。\n“在我面前别在你的闭口禅。去九州游历有兴趣否？”“九州？。”通体雪白的骷髅佛。当时了兴趣。\n“对。有兴趣就跟们走吧。不过不能白带你去到时候还要你出力呢。”\n“没问题。”\n请人。可以说非常的顺利。但是萧晨心中却无底。毕竟敌手中有五名皇级强。他此请到人而已。\n当萧晨委婉的将担忧说给廉颇听时。老骷髅皇非常自信的道：“皇也分三六九等。有我们两个在。你无需担心。”\n强大的自信是不加掩饰的。",
            "summary": "赵琳儿在汉白玉桥边的御花园中与萧晨等人见面，讨论过去的恩怨。赵琳儿表示愿意放下过去的仇恨，并送给萧晨一件大杀器。同时，她告诉萧晨，修罗半祖为了避免意外，已经派遣了第二名修罗皇，加上骷髅君王的骷髅皇，现在有五大皇级高手进入九州，准备收割萧晨的头颅。萧晨决定去死界请人帮助。他在骨井中攀升，寻找可以帮助他的人。他找到了佛教大能——道济，也就是传说中的济公和尚，与他一起进入九州。"
        },
        {
            "id": 4,
            "content": "第二日。进入骨井时廉颇啧啧称奇。济公骨佛也惊讶不已。\n当三人顺利出现在沉前时。不想两位皇级高手顿时如临大敌。面对死城他们全都非常凝重。\n“与死亡大陆深处太古魔城太像了。”\n“不错。与那些遗迹简直一模一样。”\n两尊战皇皆非常吃惊。详细向萧晨询问死城的来历在听萧晨述说间不时的点头但却没表任何看法。\n“两位前辈。到底有什么秘密能否告知我？”\n“事关重大。佛曰：不可说。”\n萧晨直翻白眼。这济公骨佛也太能扯了。居然扯上了佛曰。\n“两位前辈你们的样子。”\n两具骷髅。一个通体七彩光芒灿。另一个通体雪白如玉。如此走进九州。肯定格外引人注目。\n“好办。佛：长肉。”济公骨佛一指自己的骨体。血肉再生。\n大预言神通。当真是神秘莫测。开口便成真。\n“哈哈哈。哈哈。”接着他向廉颇指去。\n“你敢让我变成猪。我跟你拼命。”廉颇知道这个损友的禀性。当时便立起了眼睛。\n济公将到嘴的“猪”字生生咽了回去。改为“小白脸”三字。\n刹那间。大将军高手廉颇变成了一个奶油小生。唇红齿白。俊美无比。\n颇气的一个劲的点指着他。\n当萧晨看到济公又哈哈大笑。要向他点指而来时。急忙大叫：“我不用变。这样就好。”\n这简直是一个邪和尚。跟他走在一。人心惊肉跳。\n当与牛仁他们相会时。众人皆露出异色。\n金三亿小声嘀咕道：“这这。就是你请来的高手？”\n“哈哈哈。哈哈。美女。”\n当听到济公的招牌大笑时。萧晨直呼完了。特别是听到美女二字时。他简直不敢看金三亿了。\n光华一闪。众人目瞪口呆。金三亿一瞬间变成了个倾城倾国的少女。\n“我我我我三亿彻底急了。当知自身的情况后。他立刻要跟济公拼命。\n“你你你。你个老货。快快快我变回去。不然三爷跟你玩命。”\n萧晨急忙拉住了他。苦笑着向济`求情。道：“辈。这个玩笑开大了。”\n“我在他眼中泛出的光芒中。看到的全是美女。所以送给他个见面礼。”济公不紧不慢的说着。\n金三亿被萧晨一拉。已经冷静了下来。知道遇到了绝世高人。哭丧着脸。道：“前辈我喜欢美女。但是不代表我喜欢自己变成美女。”\n“牛头马面小鸟。”说话间。济公又分别向着牛仁宇文风火袅点去。结果全部现形。\n“佛爷咱别玩了。会死人的。”萧晨感觉太无语了。\n廉颇也朝济|眼\n“好吧。还”\n如此。才解了众人窘状。\n金三亿不断擦着冷汗。实在心有余悸。\n“已经到确切消息。最先进入九州的修罗皇距此不足三百里。”\n老骷髅皇廉颇点了点头。道：“那就会会吧。”\n三百里对于这些人说。不过咫尺之遥。时间不长就来到了那座小城之外。\n“轰”\n一股强大无匹的神识波动立时扫来。这是属于皇级强的神念。第一时间感应到了众人的气息。\n光华一闪。如梦似。一个老修罗穿越空间出现在众人面前。\n他满脸皱纹堆积。皱的纸张揉成了一团又展开了一般。光秃秃的头顶只有三五十根稀疏的长。衰老的不成样子。\n但是。没有人敢小觑。因为他是一名修罗皇。\n“萧晨。我来收割你的头颅来了。”苍老的声音如同九幽传上来的一般。让人灵魂都感觉冷寒。\n“哈哈哈。哈哈公活佛先是双手-什。哈哈大笑。而后突然向着修罗点去。喝出一个“猪”字。\n修罗皇愕然。但是第一时间感觉到了一股神秘莫测的力量笼罩了他。尽管竭尽全力抵抗。但终究还是未能避免噩运降临。金三亿牛仁火逆龙王等人全部目瞪口呆。堂堂绝顶高手修罗皇竟然化成了一头————大肥猪。\n这实在太过戏剧化了。纵然\n|亲身经历过。也感觉匪夷所思。那可是一名修罗皇啊。修罗族名宿第一时间知道了自己的变化。气的险些昏死过去。这***。太邪门了。\n不过。他的神通与修为并没有消失。但再也没有心情大战。冲天而起。头也不回的向着海遁去。\n还怎么战？他连死心情都有了\n“老祖。老祖救命呀。”",
            "summary": "萧晨和两位皇级高手进入一座神秘的死城。这里与死亡大陆深处的太古魔城非常相似，让他们都非常凝重。两位皇级高手廉颇和济公骨佛对死城的来历表示关注，但没有发表任何看法。在一场意外中，济公让修罗皇廉颇变成了猪，导致修罗皇气急败坏地逃走。随后，他们收到了关于最先进入九州的修罗皇的消息，决定去找他决战。"
        }
    ]
}