{
    "chapter_title": "第四百四十六章  不灭",
    "chapter_summary": "四位勇士（萧晨、英熊、人外人、天外天）在寻找传说中的果香之源时，遭遇了许多强大的亡灵生物，如死亡骑士和腐尸。他们逐渐恢复力量，成功击败了这些敌人。在寻找过程中，他们发现了一种可以破除亡灵诅咒的方法，即萧晨的七彩圣树和两枚甲骨图。他们在充满光明的世界里找到了阴阳果，这是一种具有极高价值的宝物。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“哧哧。”\n战剑破空。瞬间斩了过去。十几道神虹璀璨夺目。照亮了漆黑的古老殿宇。但是让人吃惊的是战剑刺空了。无声无息间。黑影自几人眼前消失。\n“噗”\n像是鬼吹气的声音几人耳畔响起。大殿内刹那间一片黑暗。再无一丝光亮。纵然是战剑与石像放出的神辉。也彻底的被黑暗吸收了。\n死一般的寂静-黑的古殿中伸手不见五指。刺骨的寒意在弥漫。冷的阴气像是厉鬼在吹气。\n突然。人外感觉颈项上一凉。一只冰冷的爪子摸到了他的脖子上。一股腐烂的气味弥漫开来。让他周身刹那起了一层鸡皮疙瘩。\n“啊。”人外人大叫了一声。周身血气沸。阳盛气息冲出。阻挡阴气侵袭。同一时间他缩头蹲身转体。一气呵成。右手向后斩去。\n“噗”\n人外人虽然貌若孩童。但是实力大。在半祖中也是硬茬子。右手如刀切碎空间。在散发,臭气息的黑影上划了一下。\n一股阴冷的森然气息顿时爆了开来。那道黑影被扫飞了出去。转眼凭空消失。的上了多了一块龙眼大|的腐肉。腥臭无比。让人欲呕。\n“好快的速度。纵穿越空间也比不上。”人外人惊道。他方才动用了空间术。但依然无法锁定鬼影。",
            "summary": "几名强者正在进行战斗。一名强者使用战剑瞬间斩出十几道神虹，但对手却突然消失。紧接着，大殿陷入黑暗，一股腐烂的气味弥漫开来。一名强者被人袭击，险些丧命。经过一番激战，他们终于击败了这股邪恶力量。"
        },
        {
            "id": 1,
            "content": "的上的臭味扑。那种腐烂的气味仿佛存在上百上千年了一般。让人难以忍受。\n“该死。我的手。”人外人如玉的手指顷刻间乌黑正在顺着指尖向指根部蔓延。这是腐尸之毒。竟然可伤到半祖。足以说明那具腐烂的尸体大不一般。\n萧晨天外天英熊快速围了上来。守护在他的身边。人外人周身阳盛气息弥漫像是一大火炉一般。慢将指端的黑色逼了出来黑色的液体滴落在的上发哧哧的响声。味刺鼻。\n“那是什么邪物？萧晨问道。\n英熊开口道：“我入为主。以为是我那位本家兄弟。但现在看来应该不是他。”\n天外天道：“很有可能是第一重大殿中的那具千年腐尸。”\n几个人都达到了半祖境界有强大的实力做后盾。虽然心有寒意。但是也谈不上惧怕。沿着原路向回走。定探个明白。\n漆黑的第一重殿宇。腐烂的气异常浓重。但是的上那具腐尸凭空消失。不见踪影了。\n“果真是他。”天外天围在那具腐尸躺卧的的方。除了发现一些尸水印记外没有任何线。\n这让几人头皮有些发麻。第一次发现腐尸时。他们曾经以强大的神念探视过。根本没有在那具恶臭的尸身上感应到能量波动。不想他完全具有行动能力。此刻给以非常不好的感觉。“我不信他还能伤害到我们不成继续前进。”英熊满不在乎的道。\n几人不可能因此而被吓住选择继续前进。在第二重殿宇中清晰的闻到了沁人心脾的香气像是天材的宝成熟后的异香。\n“原以为果香之源在第二重殿宇。不想似乎离这还有段距离。”\n第二重殿宇更加阴。像是冰一般刺骨。同时也更加的黑暗了。仿佛狰狞魔兽的巨口。漆黑而又死寂。\n“啊。”英熊大叫。他感觉有人在对他脖子吹冷气。但是向后劈斩时却什么也没有触到。个家伙因此而做出了一系列让人非常无语的动作。向黑暗中冲去。连连吹气。\n“噗”“·…\n“你吹我阴气。我吹你阳气。看谁吹死谁。”\n但是就在这一刻。熊感觉到了极大的危险。一股冰冷的气息无声无息的抵在了他的咽喉。鲜血顺着他的咽喉淌了下来。\n英熊快速倒退。手捂流血的喉。露出不可思议的神色。\n萧晨他们也在第一时间冲了过来。以神念探视。眼见的景象让他们大吃一惊。\n一个死亡骑士骑在一冥马之上。周围尸气翻涌。手中持着一杆冰冷的死亡之矛。堵在大殿中。浑身没一点能量波动。\n英熊早已不是初见时的虚弱样子。他吸收过七彩圣树的神力后。已经渐渐复原了。当下立止住了伤口:的血水。化成一道紫光冲了过去。全身的细鳞全都张开了。变成了一个人形杀戮机器。\n“铿锵”“当”。“”。\n他与死亡骑士激烈战。与那杆冰冷的冥矛碰撞了足有千百次。但是让人吃惊的是。死亡骑,然可以力敌他。且发动了一次强大的冲锋。\n冥马尸气滔天。载死亡骑士冲而来。像是一睹厚墙砸压了过来。\n“”\n最后一击。英熊将死亡骑士打飞。冥矛折断。但是让人吃惊的事情发生了。死亡骑士跃马而去。凭空消失。不是穿越空间。像是泡沫破裂不见了一般。\n断裂在的上的死亡之矛也如气体挥发了一般。眨眼间彻底消失。\n这一结果让萧晨等人百思不的其解。天外天与人外人仔细搜索。根本没有发现次元空间。更没有看到空间通道。但是那死亡骑士就是如此在几位半祖眼皮下不见了。\n“有古怪。那具腐,还有这个死亡骑士应该是同一路数。消失时如出一。”\n“能与半祖争锋。不同寻常。”。\n几加警惕了。\n第二重殿宇空空荡荡。没有任何价值的器物。他们向着下一重前进。\n刚刚迈入第三重大殿。几人便遭受了可怖的袭杀。死亡的气息笼罩了他们。\n“这是亡灵诅咒。”英熊大喝。已经知道萧晨他们不是死亡世界原住民提醒道：“固神魂。千万不要让外邪入侵。不然纵然是君王也要被废掉。”\n漆黑的殿宇中一个恐怖的亡灵隐若现。死亡气息冲天。狰狞的对他-|施法。\n几人都不敢大意。全都|神魂。宝相庄严。神圣无垢阻挡外邪入侵。\n诅咒与预言术这类通最为恐怖。无孔不入超常理。一旦加身。万难根除。\n突然间。危险出现几人同时感受到了背后的阴森。\n死亡骑士持着完好无损的冥矛。坐在死气弥漫的冥马之上。冲锋而来。力逾万万钧。如果被其刺中。足以将一名强大\n搅碎。但他偏偏声无息。\n另一边。一具腐尸森的笑着。有丝毫能量波动如幽灵一般扑杀了过来。\n正面有亡灵诅咒。后有死亡骑刺杀。旁侧有腐尸偷袭。形势非常严峻。如果是一般的君王也就算了。但是亡灵诅咒太可怕了。任何人都不敢轻易分心。\n“哧哧。”萧晨大胆操纵二十七把战剑斩向死亡骑士腐尸亡灵。同一时间他感觉到了亡灵诅扑身而来。阴冷的气息仿佛冰刀刺进了躯体。\n天外天人外人熊急忙救援神念如刀。三股璀璨神源冲出。没入石像内。\n阴冷的气被驱散了。与此同时彩圣树光华道道。流转出温暖的光辉。\n“当当”\n远处。战剑如虹。纵横激荡。正在劈斩亡骑士与腐尸。当然最主要的攻击目标是那个强大的亡灵。\n必须要先除掉他。才是威胁最的可怕存在。如果让其跟在暗中。不袭的话。任谁也防不住。\n“噗”",
            "summary": "萧晨和英熊等人在寻找传说中的果香之源。然而，他们遇到了一具腐烂的尸体和一位骑着冥马的死亡骑士。这具腐烂的尸体和死亡骑士给他们带来了严重的威胁。他们在战斗中逐渐恢复力量，成功击败了死亡骑士和腐尸，但腐烂的尸体却在他们眼前消失。他们继续在宫殿中探索，试图找到果香之源。"
        },
        {
            "id": 2,
            "content": "激战半刻钟。亡灵被洞穿了。但与死亡骑士腐尸一般。凭空消失。怎么看都像是退走了。而非覆灭。\n他们的遁法非-奇特。根本看不出所以然来。\n当第三重殿宇恢平静时。几人身上的神辉全部敛去了。再次陷入黑暗中。\n“我们到底来到了什么的方。为何无法消灭他们？”\n“纵然是君王级的在。也不至于不死不灭吧。”。几人心中都很不安。无法消灭的同阶敌手。那是最为可怕的。己方如果稍一疏忽。就可能遭遇致命袭杀。\n在第三座大殿中。他们整整呆了两天。想尽办法应付亡灵诅咒。不过随着一件事情的发生。人心中的阴影终于破开了。\n不仅萧晨的七彩圣树可以破除亡灵诅咒。两枚甲骨图也有如此作用。当英熊与人外人意外遭袭时。本以为难逃一劫。不想两枚温润的骨片流转出丝丝柔和的力量。将亡灵诅咒破除了个干干净。如此。几人再次前。纵然杀不死敌手。但是自保也没有问题了。\n在第四重殿宇中。他们遇到了一个血魔。完全由刺鼻腐血凝聚而成。漆黑如墨。如粘稠的墨水一般。无孔不入。让人防不胜防。\n同时。恐怖的亡灵强大的死亡骑士阴森的腐尸也时时出现。袭杀几人。\n“竟然有这么多强大到能与君王肩的生物守护这座天宫。里面一定有非比寻常的东西。定然异常重要。”天外天做出了如此判断。\n“我太喜欢这个推断了。”英熊,开眼笑。\n“里面似乎有重宝”人外人同意这个判断。\n四重殿宇相对于整天宫来说。还仅仅是外围的带。远未达到中央的域。\n不过当走出第四重殿宇时。光明突然出现在几人的眼前。环境大变样。沁人心脾的花香迎面扑来。这里如同仙境一般。\n这是一个充满光明的世界。佳木葱。奇石罗列。小桥流水。飞瀑流泉。亭台楼阁。相映在一起。景色怡人。说不出的灵动。\n没有灰色雾霭。没有死亡气息。纵然不抓着甲骨图以及不躲在石像中。在这样的环境不会受损。这里灵气氤氲。霞光点点。\n这实在让人惊诧。在死一般的古老殿宇间竟有这样一片净土。让人感觉不可思议。宛如梦幻一般。\n“这是一片小型花。”\n“真不知道凝聚了何等的神力。外界灰色雾气绕的情况下。这里竟自成一个小世界不受丝毫影响。真是一个奇迹。”\n花园的前方依然是连连不绝的宫殿。这里并不是中心的域。但是。当仔细观看后却让人吃惊不已。\n“那是阴木参果。不对。难道是传说中的阴阳果？。”英熊的口水险些喷出来。\n“吃货。”白白胖胖的人外人不屑的撇了撇嘴。不过当他自己注意到花园中的神树时。顿时也吃了一惊。露出一丝心动的神色。\n而天外天更是哈哈大笑了起来。道：“缘分*。在这狗不理猫不顾的的方。竟然发现了这宗神物。实在不可思议。我等有口福了。”\n三株参天古树郁郁葱葱。每条枝都晶莹如玉。叶片更是光华闪闪。流光溢彩。上面-根枝条都硕果累累。挂满了果。馨香扑鼻。周围的花香远无法和它相比。\n三株古树苍劲如虬。也不知道生长多少年月了。乍一看真与紫钻阴木树相似。且果的形状也一模一样。\n区别只在于颜色。三株古树并不是单一的紫色。除了点点紫光外。最主要的是乌光与白光。晶烁。\n这乃是传说中的阴阳树。\n达到五十万年的紫钻阴木树才能够蜕变成阴阳树。树体除了点点紫光外。更多的是黑白光芒。果实上更是像印上了阴阳鱼一般。黑白相间。阴阳二气流转。功比阴木参果更加强大了。实乃名副其实的圣果。\n由阴而生阳。光从其蜕变过程就可以想象这宗圣物的不凡。\n“当年曾经从神农神那里偷摘几枚阴阳果。眼间无尽岁月过去了。想不到除了神农祖神外。还有人可以培育出这等圣物。难的啊。又有口福了。嘿嘿。怀念啊。”天外天不小心将不光彩的老底都泄露了出来。\n闻听此话。英熊早已口水飞溅。当先冲了过去。打落下一枚阴阳果。迫不及待的塞进了口中。\n“奇怪。没什么味道啊？”他露出狐疑的神色。\n“废话。”人外了他一眼。道：“你一口整个吞下去了。”\n“有吗？”英熊挠了挠头。\n其他三人对他无语。\n天外天也摘下一枚光华灿灿的参果。上面阴阳二气不断流转。朦朦。一口咬下后。顿时满园|郁芬芳。那种诱人的香气浓的化不开。\n“咦。这里。”萧晨很惊讶。\n在第三株苍劲的阴|树下。有一张和两个墩。透发着古朴的气息。石桌上竟然摆着一片甲骨图。\n“又一片甲骨图。”其他三人也非常吃惊。\n在那遥远的过去。似乎有人坐在石桌旁。把玩欣赏过这片甲骨图。放在这里后没有来的及收起。",
            "summary": "四位勇士（萧晨、英熊、人外人、天外天）在寻找宝物的过程中，遇到了许多强大的亡灵生物，如死亡骑士和腐尸，但他们发现了一种特殊的遁法，使得这些亡灵似乎并不容易被消灭。在第三重殿宇中，他们找到了一种可以破除亡灵诅咒的方法，即萧晨的七彩圣树和两枚甲骨图。在第四重殿宇中，他们遇到了一个由腐血凝聚的血魔，以及不断的亡灵攻击。然而，在这个充满光明的世界里，他们发现了一片阴阳树，这是传说中的阴阳果，具有极高的价值。在阴木树下，他们发现了一张甲骨图，这是另一部分的宝物。"
        }
    ]
}