{
    "chapter_title": "第四百五十六章  兰诺， 一代天骄 ",
    "chapter_summary": "萧晨和杀破狼遇到了拥有强大幻术能力的酒吧主人凯洛。凯洛曾是萧晨在龙岛上的敌人，现在他已经继承了魔王撒旦的力量，成为了一个半人半魔的混合体。凯洛告诉他们，只要付出相应的代价，就可以购买到传说中的君王之血。这个信息让萧晨和杀破狼感到惊讶，但他们并没有过于震惊。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "越过崇山峻岭，飞跃过广袤大平原，萧晨一路西行，|达了西土。**-**\n同行还有杀破狼，这个家伙最近混的风生水起，找借口说在东土呆腻了，想去西方看一看。\n此时此刻，西方大地一片银装素裹，鹅毛大雪漫天飘舞，冷冽的寒风呼呼作响。\n大地上的古堡与城池闪烁着柔和的光芒，在这冰天雪地中显得格外温暖。\n走进一座小镇，古老的街道上青石早已被雪花淹没，不过万家灯火通明，飘逸着各种让人食指大动的没美食味道，似乎洋溢着一股节日的欢庆气氛。\n萧晨想在这座镇休整一晚，明日再闯虎家重地。各个旅店与酒吧都早早打烊了，转遍整座小镇仅仅在一个昏暗的角落里现一个小酒吧还在正常营业。\n几名无家可归的流浪汉在门口搓手哈气，小酒吧中还算温暖，壁炉里火焰很旺盛，只有几名客人，都早已酪酊大醉，但却还在不断灌酒。\n酒吧的主是一个年迈苍苍的老人，看起来老态龙钟，没有一丝活力，正在昏昏欲睡的在翻看着一本厚重陈旧的古书。\n“哦，神上，请宽恕我在圣诞节没有回家的罪过吧。”一个金碧眼的中年大汉，当看到杀破狼这个骷髅时，直接翻白眼晕倒在了吧台旁。\n“神，原谅我吧，我一定马上回家去陪老婆，尽管她一天要骂我二十几次。”一个体格健壮、体毛很长的金男子，几乎是逃命般向着出口奔去。\n“神是仁慈地。我地孩子。我原谅你了。”杀狼颇为神棍地冲着那名金男子挥了挥手。\n“哦。神啊。不要惩罚我。我并有跟魔鬼说话与交易。”\n“我x！我是神。不是魔鬼。”杀破狼一本正经地解释。\n但是金男子怎么会听地进去已狼狈飞窜了出去。其速度让杀破狼都直眼。\n酒吧中除了三个昏倒在吧台下地客人外。就只有那名衰老地酒吧主人还保持清醒了。至于几名侍女早已提前回家了。\n这名老人不知道是真地胆大。还是已经老眼昏花。并没有因见到杀破狼而害怕。他慢吞吞地倒上两杯琥珀色地酒水送到了吧台前。\n萧晨毫不在意，端起与其说是酒杯不如说是酒缸的玻璃器皿一饮而尽，感觉与东土的酒水相比别有一番味道。\n每当这时，杀破狼心中就会充满怨念自语着：“什么时候我能够血肉重生啊？别人吃肉我傻了吧唧的看着，别人喝酒我跟个柱子似的在一边杵着，太痛苦了！”\n“我这里也出售生命源液，只要出的起钱，连魔鬼也可以在这里消费。”老眼昏花的老板暮气沉沉，话语像是自棺材里出来的一般。\n萧晨没有说什么，杀破狼打量了他几眼，道：“就知道你不简单，好我来杯生命源液。当然，如果要是有君王之血就更好了。”\n这个神秘的老人摇摇晃晃送来一杯碧绿色的生命源液，透明的酒杯中散着惊人的生命能量波动，他在吧台上推送了过来，道：“如果你肯付出相应的代价，就是想要君王血液也不是没有可能。”\n“噗”\n闻听此话，杀破狼将倒入口中的生命源液惊的喷了出去，不过为了不浪费这种生命之能，他紧接着长吸了一口气，将洒落在空中的点点精华全部又吞了回来。\n“你……你说什么？”金三亿大吃一惊收了那一口碧绿色的生命之能后，他周身光芒闪烁。\n另一边晨也露出了诧异的神色，不过并怎么震惊，平静的看着这一切。\n“只要你肯付出代价，我可以考虑出售你一滴君王血液。”老人古井无波，像是万年朽木一般。\n杀破狼倒不是非要君王血液不可对他来说虽然非常有用，但是也不是什么必须得到的东西只是吃惊好奇而已。\n“哦，我要付出什么样的代价呢？”\n“将你的灵魂给我。”\n闻听此话破狼当场差点掀桌子，但又忍了下来冷笑道：“你好大的口气啊收走我的灵魂，不知道你有没有这样的本事？”\n“这位尊贵的骷髅先生，我想你误会了什么。”白苍苍的老人满脸褶皱，神色始终不变，道：“难道你们没有听说过，与魔鬼做交易唯一需要付出的就是灵魂吗？哦，我明白了，你们来自东方，对西土了解很少。”\n“已逝的撒旦是你什么人？”就在这时，一直没有开口的萧晨突然问道。\n“那是我的前辈，也许将来我会继承他的一切。”\n“这么说你是一个超级大魔鬼？”杀破狼面色不善的看着他。\n“严格来说我是一个人，不是魔鬼。也许有机会继承魔王撒旦的部分力量。”老人面色不变，耐心的解释道：“即便我们做交易，也并不是真正收割你的灵魂，而只是让你的灵魂为我服务一段时间而已。”\n“没有想到啊……”萧晨似乎有些感慨，凝视着老人，道：“当年潜力无比强大的天才幻术灵士竟然继承了撒旦的部分力量。”\n在这一刻，原本暮气沉沉，半截躯体已埋入黄土中的老人，浑浊的双目竟然射出两道神光，\n利的盯着萧晨，道：“你是谁？”\n萧晨的脸上雾气翻涌，刹那露出了真容。\n“萧晨？！”老人露出了惊色。\n而后他在刹那间形貌大变样，骨骼嘎嘣嘎嘣作响，几乎在一瞬间老态尽去，成为了一个二十几岁的年轻人，恢复了旺盛的生命力，满头金色的长像是阳光一般耀眼，白皙的面孔英俊无比。\n“大变活人啊！”杀破狼惊讶无比。\n“想不到你还记我。”金色美男子凯洛凝视着萧晨，浑身神力澎湃，似汪洋一般浩瀚，在这一刻这座古老的小镇上空笼罩着漫天的神辉，强大的神力汹涌汹涌浩荡，如大海般在起伏辉在夜空中显得格外璀璨明亮。\n凯洛，强大的幻术天才灵，当年萧晨初入长生界被困龙岛之上，曾经经历过一番惨烈的搏杀，凯洛便是当时给他造成严重威胁的人之一。\n二百余年去了，在岁月的无情力量下，凯洛也早已变成了一个白苍苍的老人，只有在战斗状态下他才会将自己的生机调整到最为旺盛的状态。\n凯洛>着萧晨，道：“你想杀死我吗？”\n看这位昔日的敌手，萧晨摇了摇头：“我们没有什么利益冲突，既然在龙岛上后期时曾经合作寻找过龙王，当年的恩怨也算揭过了。昔日的故人杀一个少一个，我们同时代的人很难见到了。不过，如果今后我们走向对立面，我是不会留情的。”",
            "summary": "萧晨和杀破狼抵达西土，来到一座小镇。他们在一家小酒吧休息，遇到了酒吧的主人凯洛。凯洛是一个强大的幻术天才灵，他曾与萧晨在龙岛上有过恩怨。如今，凯洛已经继承了魔王撒旦的部分力量，成为一个人类与魔鬼的混合体。他告诉萧晨和杀破狼，只要他们付出相应的代价，就可以买到君王之血。萧晨和杀破狼对此感到惊讶，但并未过于震惊。"
        }
    ]
}