{
    "chapter_title": "第四十七章  遇兽不淑 ",
    "chapter_summary": "萧晨为了拯救被大火摧毁的树人谷，再次来到谷地。在这里，他发现许多修者也在寻找赵琳儿，一个拥有强大战力的美女。谷内有三名树人守卫，保护着赵琳儿。萧晨在思考如何应对这个局面时，赵琳儿出现在谷口，挂起了写着萧晨画像的兽皮大旗，吸引了更多修者的注意。这使得萧晨成为了众矢之的，树人谷迅速集结了大量修者，组成了龙岛上的第一个联盟，目的是诛灭萧晨。萧晨在谷壁上潜伏一天，观察事态发展。晚上，他打算采取行动，但被小兽带回的宝树所阻止。小兽还带来了神秘的液体，闪烁着丝丝霞辉，可能是灵泉或仙乳。萧晨决定暂时放弃行动，寻找机会再行计划。",
    "characters_in_summary": [
        "萧晨",
        "赵琳儿",
        "树人守卫",
        "小兽"
    ],
    "pre_entity_info": "萧晨 | 主角，与赵琳儿为敌，与古罗发生冲突。与小天马和小独角圣兽建立友谊，共享天地元气疗伤。在海岛边缘地带成功击杀了三名棕发男子的侍从。与三具骷髅和睦相处，共同对抗敌人。与一真和尚相识。在与凯奥的战斗中表现出顽强的斗志。与小圣树建立了友谊，保护小圣树免受伤害。\n赵琳儿 | 皇家天女，与萧晨为敌。在沼泽地中与古罗合作，利用生命卷轴救出了昏迷的部下。试图攻击萧晨和小圣树，但未能成功。\n光明圣龙 | 龙岛上的光明圣龙，与堕落天使大战后，显化出人类形态，陷入虔诚的沉睡。\n小圣树 | 神圣苗木，有七彩霞光缭绕，三具骷髅努力汲取墨玉叶流转的光华。被雪白小兽抱住，吮吸其光华。\n亚罗德 | 森林族的青年强者，与凯奥是朋友。两人一起前往龙岛深处寻找小七彩圣树。可能与萧晨等人结盟，共同对抗赵琳儿。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "再次来到树人谷，不过这一次并没有前往在谷口，萧晨与三具骷髅直接攀爬上陡峭的谷壁，向着下方开阔的山谷中望去。\n谷内青碧翠绿，生机勃勃，且生有大片的奇花异草，花香馥郁芬芳，姹紫嫣红的花朵，随着微风摇摆，荡漾起迷人的波浪。加上谷间的飞瀑流泉，实在是一处景色绝佳之地。也唯有这等灵地，才能够生有万载古树，孕育出树人。\n就这样一把大火烧毁，实在有些可惜。不过，萧晨也没有更好的办法。\n而就在此刻，萧晨发现山谷附近有修者在出没，似乎不光是他盯住了树人谷。他是为了解决与赵琳儿的恩怨而来，其他人却是为了接近赵琳儿而来，贪图她的美色与几名树人强大的战力。这让萧晨感觉事情有些麻烦。\n可以看到一名树人守在谷口，另有两名树人在谷内走动，青碧色的巨影流转着淡淡的绿光，显得有神异而又强大无匹。那些窥视的修者不敢强闯，皆静静的守候在谷外。",
            "summary": "萧晨再次来到树人谷，试图拯救被大火摧毁的谷地。他发现谷内有修者在出没，包括他自己也是为了解决与赵琳儿的恩怨而来。这些修者觊觎赵琳儿的美貌和树人强大的战力。谷内有三名树人守卫，使得这些修者不敢轻举妄动。",
            "characters_in_summary": [
                "萧晨",
                "树人谷",
                "修者",
                "赵琳儿",
                "树人",
                "树人守卫"
            ],
            "entity_info": "萧晨 | 主角，与赵琳儿为敌，与古罗发生冲突。与小天马和小独角圣兽建立友谊，共享天地元气疗伤。在海岛边缘地带成功击杀了三名棕发男子的侍从。与三具骷髅和睦相处，共同对抗敌人。与一真和尚相识。在与凯奥的战斗中表现出顽强的斗志。与小圣树建立了友谊，保护小圣树免受伤害。\n树人谷 | 萧晨计划前往的地方，打算在那里点燃一场无情大火，制造火海来对付树人们。\n赵琳儿 | 皇家天女，与萧晨为敌。在沼泽地中与古罗合作，利用生命卷轴救出了昏迷的部下。试图攻击萧晨和小圣树，但未能成功。\n光明圣龙 | 龙岛上的光明圣龙，与堕落天使大战后，显化出人类形态，陷入虔诚的沉睡。\n小圣树 | 神圣苗木，有七彩霞光缭绕，三具骷髅努力汲取墨玉叶流转的光华。被雪白小兽抱住，吮吸其光华。\n亚罗德 | 森林族的青年强者，与凯奥是朋友。两人一起前往龙岛深处寻找小七彩圣树。可能与萧晨等人结盟，共同对抗赵琳儿。"
        },
        {
            "id": 1,
            "content": "正在萧晨思索之际，谷口处出现一片骚动，风华绝代的赵琳儿出现了，她静静的立身在一名树人的肩头，将一面由兽皮接续成的大旗挂在了谷口。\n大旗非常的醒目，用兽血写着几个大字：欲与树人谷结盟，请斩杀此人以表诚意。\n在血字的下方画着萧晨的画像，出自赵琳儿的手笔惟妙惟肖。\n顿时，引得七八名修者从暗中走了出来，围聚到了谷口。萧晨距离那里并不远，看的清清楚楚，他心中难以平静了，赵琳儿此举太过狠辣了。\n皇家天女的绝代美色，加上树人的强大战力，确实具有莫大的诱惑力！无论是贪慕她美色的，还是想收服树人的，恐怕都会聚集到她的身旁。当然，此举对于对于萧晨来说，可能会成为一场灭顶之灾，生命将受到严重的威胁！\n很容易可以猜想到，赵琳儿将会凝聚起一股强大的力量，这将是龙岛之上发生的第一起结盟。萧晨没有想到赵琳儿居然想出这样一条计策，怪不得她一副胜券在握的样子，根本不急于率领树人追剿他。",
            "summary": "萧晨正思考着未来的计划。这时，风华绝代的赵琳儿出现在谷口，挂起一面写着萧晨画像的兽皮大旗，引来其他修者的注意。赵琳儿试图通过这种方式结盟，吸引更多的力量来支持她。这对于萧晨来说可能是一场灾难，因为他的生命将面临严重威胁。",
            "characters_in_summary": [
                "萧晨",
                "赵琳儿"
            ],
            "entity_info": "萧晨 | 主角，与赵琳儿为敌，与古罗发生冲突。与小天马和小独角圣兽建立友谊，共享天地元气疗伤。在海岛边缘地带成功击杀了三名棕发男子的侍从。与三具骷髅和睦相处，共同对抗敌人。与一真和尚相识。在与凯奥的战斗中表现出顽强的斗志。与小圣树建立了友谊，保护小圣树免受伤害。\n赵琳儿 | 皇家天女，与萧晨为敌。在沼泽地中与古罗合作，利用生命卷轴救出了昏迷的部下。试图攻击萧晨和小圣树，但未能成功。\n树人谷 | 萧晨计划前往的地方，打算在那里点燃一场无情大火，制造火海来对付树人们。\n光明圣龙 | 龙岛上的光明圣龙，与堕落天使大战后，显化出人类形态，陷入虔诚的沉睡。\n小圣树 | 神圣苗木，有七彩霞光缭绕，三具骷髅努力汲取墨玉叶流转的光华。被雪白小兽抱住，吮吸其光华。"
        },
        {
            "id": 2,
            "content": "萧晨感觉到了莫大的凶险。他静静的伏在谷壁上，一动也不动，静静的关注着事态的发展。\n附近这片区域的所有修者都被惊动了，昨日树人第一次出现在众多修者眼前时，这片谷地就成了许多修者关注的焦点。眼下，血色大旗一出，格外的引人瞩目，不少修者闻风而动。\n仅仅过去了多半日，便有十三人加入了树人谷，其中有咒师、有灵士、还有武者，这些人本是三两人为一组的，都可以独挡一面，现在这么多的人合在一起，可以说顿时成了一股无比强大的战力！\n现在，树人谷形成了龙岛上的第一个联盟。他们的首要任务，不是寻找祖龙与伴生龙王，而是先要诛灭萧晨。\n高手结盟算的上一件大事，起因与经过快速被传播了开去，萧晨的名字第一次为众多修者所知，多半日的时间传遍了龙岛外围地带，可以说他现在是已经算是一个“名人”。\n到了下午，没有人再加入树人谷，暗中隐伏的修者大多数采取观望的态度，想看看事态的发展。直至到了黄昏时分，又有两人加入，竟然森林族强者亚罗德与蛮族青年强者凯奥。\n树人谷的实力无疑又大增，萧晨感觉压力与危险加重了。\n远处的一座山峦上，丰姿绝世的燕倾城，注视着亚罗德与凯奥进入树人谷，道：“亚罗德想收服树人。”\n金发美男子兰德点了点头，道：“他到底还是出手了，只是不知道他修炼出的自然灵力是否足够，不然恐怕竹篮子打水一场空。”\n“这个萧晨麻烦大了……”\n“我们出手送给他们一个人情如何？”\n……\n萧晨在谷壁上已经隐伏一天了，静静的观看了发生的一切。三具骷髅寂静不动，似乎在修炼灵魂之光。至于那头雪白的小兽，开始时还眨动着明亮的大眼，好奇的打量着一切。最后，见萧晨他们一动不动，它渐渐失去了兴趣，居然蜷伏在萧晨身边呼呼大睡了起来。\n睡了大半天，当晚霞染红天边时，小兽睁开了大眼，摸着咕咕叫的小肚皮，对着萧晨“咿咿呀呀”不断。见萧晨依然不动，小兽不满的哼哼了几声，头顶着没有光彩的宝树，化成一道白光冲进了树人谷。\n三具骷髅像是复活了一般，从死寂状态中恢复了过来，灵活的活动着骨节。\n萧晨在等，等待深夜来临。\n月亮初升，星斗出现，夜鸟鸣叫。山谷点点篝火在闪烁，赵琳儿与几名树人在一起，十几名修者又分成了几对，围着火堆在商议事情。\n一直到深夜，点点火光才熄灭，这么多的修者聚在一起，根本不怕任何人偷袭。\n萧晨又等了多半个时辰，准备开始行动了。他知道即便山谷化成火海，对那些修者也多半无效，就是对树人也不一定有效果，他决定出手后立刻远退，觅地隐修，这次的出手算是表明一种态度吧，最起码要让对方狼狈上一番。\n而就在萧晨要有所行动的时候，小兽回来了，不知道吃了什么东西，小肚皮圆滚滚，步履蹒跚，都快走不动了。\n“呃……”小家伙居然在打饱嗝。嘴巴上居然亮晶晶，挂着如同仙露般的东西，那些晶莹的液滴，居然闪烁着丝丝霞辉。\n萧晨大吃一惊，这头雪白的小兽太过神异了，难道它寻到了灵泉或仙乳？嘴巴上挂着的液体，闪烁着点点光华，绝对不是凡物啊！\n“你吃了什么？”萧晨惊异的看着它。三具骷髅也围了上来。\n小兽露出无比满足的神色，摸了摸自己圆滚滚的小肚皮，“哼哼唧唧”的表示着自己的舒泰。\n“咦，你的宝树呢？”萧晨大吃一惊，发现小树居然不见了。\n小兽舒服的躺在花草间，用小兽爪指了指山谷，示意将宝树放在那里了。",
            "summary": "萧晨因为与树人谷的冲突成为了众矢之的。树人谷迅速集结了大量修者，组成了龙岛上的第一个联盟，他们的目标是诛灭萧晨。萧晨在谷壁上潜伏一天，观察事态发展。晚上，他打算采取行动，但被小兽带回的宝树所阻止。小兽带来了神秘的液体，闪烁着丝丝霞辉，可能是灵泉或仙乳。萧晨决定暂时放弃行动，寻找机会再行计划。",
            "characters_in_summary": [
                "萧晨",
                "树人谷",
                "龙岛",
                "小兽"
            ],
            "entity_info": "萧晨 | 主角，与赵琳儿为敌，与古罗发生冲突。与小天马和小独角圣兽建立友谊，共享天地元气疗伤。在海岛边缘地带成功击杀了三名棕发男子的侍从。与三具骷髅和睦相处，共同对抗敌人。与一真和尚相识。在与凯奥的战斗中表现出顽强的斗志。与小圣树建立了友谊，保护小圣树免受伤害。\n树人谷 | 萧晨计划前往的地方，打算在那里点燃一场无情大火，制造火海来对付树人们。\n龙岛 | 光明圣龙所在的岛屿，龙岛上有龙岛深处的光明圣龙，也有堕落天使留下的痕迹。\n赵琳儿 | 皇家天女，与萧晨为敌。在沼泽地中与古罗合作，利用生命卷轴救出了昏迷的部下。试图攻击萧晨和小圣树，但未能成功。\n光明圣龙 | 龙岛上的光明圣龙，与堕落天使大战后，显化出人类形态，陷入虔诚的沉睡。\n小圣树 | 神圣苗木，有七彩霞光缭绕，三具骷髅努力汲取墨玉叶流转的光华。被雪白小兽抱住，吮吸其光华。"
        }
    ]
}