{
    "chapter_title": "第六章  蛮兽发狂 ",
    "chapter_summary": "萧晨成功地躲过了恶龙的追击，但在恶龙发现龙蛋被毁后，它在海边引发了巨大的波浪并摧毁了椰林。上古凶兽八臂恶龙冲向海岛内的茂密林区，造成了严重的破坏。萧晨在林区中不断变换地点以避免被恶龙发现。八臂恶龙在狂风暴雨中横冲直撞，摧毁了一切阻挡它的生物。原始森林中的各种凶残异种和洪荒蛮兽都在恐慌地逃跑。萧晨震惊地发现这个岛屿犹如上古蛮荒世界，充满了各种可怕的生物。天空中电闪雷鸣，暴雨疯狂而下，狂风肆虐不止。",
    "characters_in_summary": [
        "萧晨",
        "恶龙",
        "上古凶兽八臂恶龙",
        "海岛",
        "茂密林区",
        "原始森林",
        "洪荒蛮兽"
    ],
    "pre_entity_info": "萧晨 | 昏迷在孤岛沙滩上的神秘人物，可能与灰色羽翼人形骷髅和新出现的古堡有关联，一代天骄神女的追随者，修行法诀源自神秘石刻，正在孤岛疗伤恢复。与岛上生物发生冲突，发现八臂恶龙的龙蛋，试图吸收龙元精华提升自身实力。\n海岛 | 位于孤岛上的地方，有原始密林、海滩等景观，是萧晨疗伤恢复的地方，也是灰色羽翼人形骷髅和岛上生物的活动区域\n赵琳儿 | 皇家天女，誓要诛灭萧晨，率数十名修者四方围剿萧晨，最终有幸结仙缘，随同兰诺进入长生界。\n灰色羽翼人形骷髅 | 来自古堡的神秘角色，拥有灰色羽翼，可能是古堡的主人或守护者，与萧晨和其他岛上生物产生冲突。\n古堡主人/守护者 | 可能是拥有灰色羽翼的人形骷髅，也可能是其他角色，与萧晨和其他岛上生物产生冲突。\n岛上生物 | 包括各种猛兽和植物，受到死亡气息的影响，与萧晨和灰色羽翼人形骷髅产生冲突。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "还好，当恶龙庞大的凶影在大海中显现而出时，萧晨已经冲进了原始林区。\n不多时，海边龙啸震天，虽然相隔数里，但是那巨大的吼声，依然穿金裂石，似天雷般震的人气血翻涌。\n八臂恶龙疯狂了，发现龙蛋被毁了一枚，它在海边厉啸不断，巨大的咆哮声让原本平静的大海，顿时涌起阵阵滔天的大浪，随后恶龙将不远处那片广阔的椰林尽数摧毁了。\n如山般庞大的上古凶兽，浑身上下银色光焰跳动，最终它向着海岛内的茂密林区冲来，五十米长的庞大龙躯，爆发着冲天的煞气，所过之处无物可当！\n林木成排成排的倒伏，大地在剧烈的颤动，山林被震的落叶纷飞，林鸟哀鸣惊飞，野兽慌恐奔逃，萧晨也不得不飞逃，在茂密的林区不断变换地点。",
            "summary": "萧晨成功躲过了恶龙的追击，但恶龙发现一枚龙蛋被毁后，愤怒地在海边引发巨大波浪并摧毁了椰林。上古凶兽八臂恶龙冲向海岛内的茂密林区，破坏力惊人，导致林木倒塌、大地颤动，林鸟和野兽惊恐地四处逃散。萧晨也在茂密的林区中不断变换地点以躲避恶龙的追击。",
            "characters_in_summary": [
                "萧晨",
                "恶龙",
                "上古凶兽八臂恶龙"
            ],
            "entity_info": "萧晨 | 昏迷在孤岛沙滩上的神秘人物，可能与灰色羽翼人形骷髅和新出现的古堡有关联，一代天骄神女的追随者，修行法诀源自神秘石刻，正在孤岛疗伤恢复。与岛上生物发生冲突，发现八臂恶龙的龙蛋，试图吸收龙元精华提升自身实力。\n赵琳儿 | 皇家天女，誓要诛灭萧晨，率数十名修者四方围剿萧晨，最终有幸结仙缘，随同兰诺进入长生界。\n灰色羽翼人形骷髅 | 来自古堡的神秘角色，拥有灰色羽翼，可能是古堡的主人或守护者，与萧晨和其他岛上生物产生冲突。\n古堡主人/守护者 | 可能是拥有灰色羽翼的人形骷髅，也可能是其他角色，与萧晨和其他岛上生物产生冲突。\n岛上生物 | 包括各种猛兽和植物，受到死亡气息的影响，与萧晨和灰色羽翼人形骷髅产生冲突。"
        },
        {
            "id": 1,
            "content": "八臂恶龙实在太过可怕了，无坚不摧，没有任何障碍物能够阻挡它的步伐！\n不知道是巧合，还是上古凶兽真的能够行云布雨，天色快速黑暗了下来，无尽的乌云笼罩在海岛上空，而后电闪雷鸣，降下狂风暴雨！\n巨大的闪电狂乱劈舞，一股飓风从海面扑来，顿时让许多参天大树折断，更有许多树木被连根拔起，冲向了下着瓢泼大雨的昏暗天空，而后在空中被那巨大的雷电轰的粉碎。\n简直是一副末日来临般的景象，黑暗笼罩大地，狂风暴雨不断，树折林毁，而那上古凶兽不断吼啸，堪比天上的惊雷。\n在这个狂风暴雨交加的夜晚，八臂恶龙庞大的龙躯，跳动着炽烈的银色光焰，在密林中横冲直撞，毁灭一切阻挡！\n原始森林中一片大乱，无尽的凶兽荒乱奔逃，除了常见的狮虎象等外，更有许多凶残的异种，如：生有神翼的雄狮、长有独角的大蛇、堪比巨象般高大的三眼神狼、两三米长的金色蜈蚣……\n更是有许多洪荒蛮兽，似乎都是一些古书上记载的可怕恶兽，它们奔跑如风，吼啸如惊雷，即便是虎狮等猛兽，也吓得肝胆欲裂，纷纷为它们让路。\n萧晨无比震惊，这是怎样的一个岛屿啊？竟然有着如此多的洪荒蛮兽……这里仿似上古蛮荒世界一般！\n高空之上电闪雷鸣，暴雨没有丝毫止歇的迹象，狂风也依然在肆虐，不少奔跑的凶兽都被狂风卷向了高天，彻底失去了踪影。",
            "summary": "八臂恶龙在狂风暴雨中横冲直撞，摧毁一切阻挡。原始森林中的各种凶残异种和洪荒蛮兽都在恐慌地逃跑。萧晨震惊地发现这个岛屿犹如上古蛮荒世界，充满了各种可怕的生物。天空中电闪雷鸣，暴雨疯狂而下，狂风肆虐不止。",
            "characters_in_summary": [
                "八臂恶龙",
                "萧晨"
            ],
            "entity_info": "八臂恶龙 | 上古凶兽，在海边嘶吼不断，引发萧晨对龙蛋的探索，龙蛋中孕育出微型恶龙，蕴含强大的生命元气。\n萧晨 | 昏迷在孤岛沙滩上的神秘人物，可能与灰色羽翼人形骷髅和新出现的古堡有关联，一代天骄神女的追随者，修行法诀源自神秘石刻，正在孤岛疗伤恢复。与岛上生物发生冲突，发现八臂恶龙的龙蛋，试图吸收龙元精华提升自身实力。\n赵琳儿 | 皇家天女，誓要诛灭萧晨，率数十名修者四方围剿萧晨，最终有幸结仙缘，随同兰诺进入长生界。\n灰色羽翼人形骷髅 | 来自古堡的神秘角色，拥有灰色羽翼，可能是古堡的主人或守护者，与萧晨和其他岛上生物产生冲突。\n古堡主人/守护者 | 可能是拥有灰色羽翼的人形骷髅，也可能是其他角色，与萧晨和其他岛上生物产生冲突。\n岛上生物 | 包括各种猛兽和植物，受到死亡气息的影响，与萧晨和灰色羽翼人形骷髅产生冲突。"
        },
        {
            "id": 2,
            "content": "萧晨几次险遭不测，不仅要躲避上古凶龙，还要逃避各种洪荒蛮兽的冲击，有一次逃到一片稀疏的林区，更是险些被飓风卷上高天，离粉身碎骨仅一步之遥。\n八臂恶龙肆虐了大半夜，而后向着海岛深处冲去，山岭深处那片区域一阵大乱。\n除了八臂恶龙愤怒的咆哮声外，另一道穿金裂石的兽吼随之响起，竟然完全不下于八臂恶龙，两者的声音此起彼伏，它们似乎在快速的接近。\n时间不长，山岭深处便响起了蛮兽争斗的恐怖啸音，两种不同的巨大吼啸震耳欲聋，竟然将天上的惊雷之音都生生压制了下去！\n萧晨非常震惊，竟然有蛮兽能够力敌上古凶兽八臂恶龙，这座海岛之上还真是神秘莫测！\n“吼……”\n“嗷……”\n两头凶残的蛮兽，实力似乎不相上下，在山岭深处厉啸不断，大战似乎无比激烈，那片山岭都仿佛颤动了起来，引得万兽皆惊，齐齐哀吼。\n这是一个狂乱的雨夜，雷电轰鸣，狂风怒吼，两大上古凶兽激烈大战，万兽嘶吼，荒乱奔走……直至黎明时分，暴雨停息下来，两兽的大战才结束。\n八臂恶龙重伤而归，直震的山林“哗啦啦”作响，落叶狂飞。它周身上下银色光焰跳动，躯体上出现了不少恐怖的伤口，鳞甲脱落了大片，许多地方血肉模糊。八只巨爪有三只伤的不敢着地，头上那只七八米长的锋利银角，虽然沾染着敌兽的血迹，但却也出现了裂纹。\n可以想象大战有多么的惨烈，也不知道那头敌兽有何等的来历，居然让八臂恶龙付出了如此大的代价，更不知道两大凶兽究竟是谁胜谁负。\n随着八臂恶龙的回归，让这片林区顿时又大乱起来，万兽奔逃。\n萧晨目睹了这一切，深感上古蛮兽凶威之强盛，实在可怕无比！\n恶龙拖着伤体渐渐远去了。而这个时候，笼罩在海岛上空的乌云也终于渐渐散去了，狂风暴雨停了下来，天光已经放亮，现在已经是清晨了。\n一夜的狂风暴雨摧毁了大片的林木，更有许多凶兽死在了昨晚的动乱中，原始森林中一片狼藉。\n清晨朝霞洒辉，灿灿霞光照在林间，将叶片上、花朵上的雨露，照射的晶莹剔透，像是一颗颗珍珠在滚动，清新的空气迎风送爽。\n这是一个朝气蓬勃的清晨，昨夜可怕的暴风骤雨过后，终于迎来了一个平静祥和的早上。\n萧晨走在残枝败叶之上，感受着雨后的清新，蓦然间他的瞳孔一阵收缩，双目中爆发出两道湛湛神光。",
            "summary": "萧晨在海岛上遭遇上古凶龙和洪荒蛮兽的袭击。在一次险遭不测后，他目睹了一场惊天动地的大战，两大上古凶兽八臂恶龙和另一未知蛮兽在山岭深处展开激战，直到黎明时分暴雨停息，八臂恶龙重伤而归。这场大战让萧晨深感上古蛮兽的凶威之强盛，海岛上的生活充满了神秘和危险。",
            "characters_in_summary": [
                "萧晨",
                "上古凶龙",
                "洪荒蛮兽",
                "八臂恶龙"
            ],
            "entity_info": "萧晨 | 昏迷在孤岛沙滩上的神秘人物，可能与灰色羽翼人形骷髅和新出现的古堡有关联，一代天骄神女的追随者，修行法诀源自神秘石刻，正在孤岛疗伤恢复。与岛上生物发生冲突，发现八臂恶龙的龙蛋，试图吸收龙元精华提升自身实力。\n八臂恶龙 | 上古凶兽，在海边嘶吼不断，引发萧晨对龙蛋的探索，龙蛋中孕育出微型恶龙，蕴含强大的生命元气。\n赵琳儿 | 皇家天女，誓要诛灭萧晨，率数十名修者四方围剿萧晨，最终有幸结仙缘，随同兰诺进入长生界。\n灰色羽翼人形骷髅 | 来自古堡的神秘角色，拥有灰色羽翼，可能是古堡的主人或守护者，与萧晨和其他岛上生物产生冲突。\n古堡主人/守护者 | 可能是拥有灰色羽翼的人形骷髅，也可能是其他角色，与萧晨和其他岛上生物产生冲突。"
        }
    ]
}