{
    "chapter_title": "第五百一十二章  末世祖神大对决（下） ",
    "chapter_summary": "强者石兵与异界祖神鲁路佩斯展开了一场激战。战斗过程中，炎黄周围的草木繁盛，形成了一条通往鲁路佩斯的花木大道。战斗中，炎黄手中的石兵指向前方，使得整个星空随着他的步履而颤动。鲁路佩斯所在的恒星崩碎，引发了激烈的战斗。同时，另一位强者莫笑忘与异界祖神蓝宇峰也在进行激战。神秘老农力敌八大祖神中的另一名强者蓝宇峰，手中大破灭战矛刺穿星空，与蓝宇峰展开了激烈的交锋。他们的战斗影响了周围的星辰，使得大片星宇彻底黑暗。老农击败了蓝宇峰，但另一异界祖神冲来阻止老农，使得老祖龙陷入险境。关键时刻，一根通天神木出现，帮助老祖龙暂时解围。然而，另一股强大的杀意从遥远星空中传来，似乎又有新的挑战等待着他们。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“让我流血受伤石兵”\n很显然，他对石兵非常顾忌。并没有立刻动手。\n炎黄周围，草木繁盛，在浩瀚星空中有无尽神花绽放，为他铺就成出一条生命铸就成草木道路，笔直的通向异界祖神鲁路佩斯。\n这是奇观，星光闪耀，草木繁盛。一条花木大道悬浮星辰间。\n炎黄不怒自威，一步一步向前走去，手中石兵遥指前方，整片星空在随着他的步履而颤动，亿万星辰光芒明灭不定。\n“轰”\n异界祖神鲁路佩斯立身的那颗恒星在这股气势下瞬间崩碎了，化成无尽神火，冲向四方，数十颗行星覆灭。\n战斗再一次开启了！\n另一片战场中，莫笑忘狂意无限，半截为虎身，下半截为蛇躯，正在与异界祖神争锋，他乃是太古时代两名战祖融合而成，战力自然强大无比，完全以肉身就可以硬撼祖神兵。\n八名异界祖神当中，自然以鲁路佩斯与蓝宇峰实力最强，因为他们个文明时代的祖神。\n此刻。莫笑忘毫无悬念的压制了对手但是在旁观战的另一名祖神在这一刻毫不留情的出手了。\n“心花凋零！”\n那名异界祖神虽然声音不高。且有些柔和，但是却直接让莫笑忘身体剧烈摇动起来，将要翻倒在星空中。\n这是源于神识的攻击，一道道惊雷在他心间炸响，想要崩碎他的神念，令其心花枯萎，神识寂灭。\n这是本源攻击！简单但却凶险而有效。\n“砰”\n莫笑忘翻倒在星空中，两名异界祖神联手，让他险些饮恨，以仗他战力强大，心志坚定。\n“想让我神识凋零，我先让你渭零！”\n莫笑忘乃是昔日的两位战族融合而成，狂霸无比，虎爪探出。直接将不远处的一个巨大的黑洞拘禁了过来，轰隆一声将一名异界祖神笼罩了进去。\n“轰”\n与此同时，他身体光芒大声。一分为二，化成一头猛虎与一头圣蛇。圣蛇冲进了黑洞中。\n猛虎咆哮，冲向另一名半祖。虽然灵魂融合了，但是莫笑忘却科分化肉身。\n身为昔日的战祖，他越战越狂！\n“碍，另一片战场中。神秘老农力敌八大祖神中另一名超绝强者蓝宇峰，手中大破灭战矛洞穿了星空。\n战矛长达数万里，刺穿到了蓝宇峰的眼前，毁灭性气息震慑祖神级强者的灵魂，矛锋寒光四射，冰冷无比。\n“当”\n一声巨响。蓝宇峰左臂前，出现一面兵大的神盾，迎向无法躲避过的矛锋，碰撞在了一起。\n两件祖神兵交锋，火星飞溅，神光四射，顿时让周围的星光都暗淡了下去，璀璨光芒让人睁不开眼睛。\n凛冽杀气，摧枯拉朽，让一大片星宇彻底黑暗了下去，粉碎一切有形之质。\n“老不死的，一个文明时代让你成为了漏网之鱼，这一世你在劫难逃！”\n蓝宇峰浑身光芒大盛，一头碧蓝色的长发，像是碧海一般动荡。疯狂暴涨起来，化成一条条山岭粗细的毒刺，全部向着老农贯穿而去。\n“想杀死我，除非你们的无祖神亲至，不然凭你还收不了我！”\n蓝宇峰为一个文明史中的祖神。实力自然远胜这一代的祖神，而老农却如此说，可见他的自信与强大。\n老农战意高昂，再也不似过去那般朴实，眸子的中的光芒比剑芒还要犀利，让人根本无法正视。\n一股无形的杀气震动而出，席卷天宇，粉碎虚空，迎向了那千万道山岭粗细的蓝发毒刺。\n“隆婴，像是天雷在震动，杀气遭遇千万蓝发毒刺，两者间神力汹涌澎湃，爆发出万丈光芒，最终刺眼的光芒粉碎了一切，轰然爆发了开来。\n两大强者皆成名个文明时代。战力无匹，在这一刻全都被各自震退了出去。\n但就在下一刻，两人又冲向了一起，激烈交锋，身影如梦似幻。他们不断破灭时空，磅礴战力波及到无限远的星空中。\n“轰”\n伴随着一声巨响，两人间光芒璀璨。那是神力的比拼，是神识的大碰撞，毫无疑问是生死大对决。\n在夺目的光芒中，他们皆翻飞了出去。一大串血花，将数十颗星辰毁灭了，不知道是两人谁洒落的血液。\n两大强者再一次积聚力量，来到了一片新的星宇中。\n这一次，他们都将战力无限提升。一击必然要惊天动地，因为他们已经清楚了彼此的实力。\n蓝宇峰左手臂那面菱形神盾光华荡漾，那是护体神兵，而在他的右手中则出现了一把带有锯齿的蓝色长刀。\n犹如一汪蓝色小湖一般，蓝波点点，但这仅是外表，在其内蕴含了无尽神力，有一股暴虐气息在若隐若无间透发而出。这是蓝宇峰的真正神兵，遥指远处的老农。\n此刻，老农也立身在了星空中。周围星光闪烁，他巍然不动，双手擎大破灭战矛，斜指前方，一股凛然杀意在宇宙间浩荡。\n在这一刻，他的气势不断攀升。斑白的长发狠狠倒立，像是钢针一般坚硬，眸光也越发的犀利射出的两道神虹长达数万里。",
            "summary": "一位名叫石兵的强者与异界祖神鲁路佩斯展开了一场激战。战斗过程中，炎黄周围的草木繁盛，形成了一条通往鲁路佩斯的花木大道。战斗中，炎黄手中的石兵指向前方，使得整个星空随着他的步履而颤动。鲁路佩斯所在的恒星崩碎，引发了激烈的战斗。另一边，莫笑忘与异界祖神蓝宇峰展开了激战。莫笑忘是太古时代两名战祖融合而成，战力强大。然而，另一名祖神突然出手，对莫笑忘发动了神识攻击。尽管莫笑忘实力强大，但仍险些败北。在这场战斗中，神秘老农力敌八大祖神中的另一名强者蓝宇峰，手中大破灭战矛刺穿星空，与蓝宇峰展开了激烈的交锋。两人的战斗影响了周围的星辰，使得大片星宇彻底黑暗。"
        },
        {
            "id": 1,
            "content": "老农与大破灭战矛合一了！\n在这一刻，老农的血肉之躯与那冰冷的战口心分、化成了一体，渐渐分不清彼此，他们仿佛混若天成甲工v长如此。\n“杀！”\n蓝宇峰手中的蓝色锯齿刀已经高高扬起，神化一道虹芒，穿越星空。向着老农劈来。\n天宇摇颤，天崩地裂，数不尽的星辰在破碎，人与刀刹那冲了过来。\n“杀！”\n老农在这一刻，气势攀升到极点，身与战矛相合，双手持战矛向前洞穿而来。\n两人都个文明史中的祖神，战力可想而知，在这一刻简直就是灭世般的大碰撞！\n矛锋与蓝色的刀刃交锋！\n绚烂的光芒将这片宇宙彻底的淹没了，数峰大对决，神力狂涌，星空剧烈摇动。\n在这一次全力大对决中，他们所在的战场，所有星辰最终都彻底暗淡了下去，全都化为了飞灰。\n蓝宇峰大吼，周身蓝光大盛。同一时间他将左臂的神盾向着老农砸去。想要将咫尺前的可怕对手砸烂。\n“轰”\n但就在这一刻，蓝宇峰如遭雷击。手中的锯齿长刀剧烈震动，竟然要脱手而去。有些握不住了。\n“锵”\n蓝色的长刀与矛锋交接处，刀刃竟然崩出数道豁口。蓝宇峰大叫一声。口喷鲜血，身子倒飞了出去，那砸到老农近前的神盾，也跟着倒飞而去，功亏一篑。\n“吼，”蓝宇峰大吼，震动星空。\n“我居然被你伤了，Κ\n不可能！”\n对此，老农声音冷漠，道：“你心存惧意，不敢用长刀与我全力对抚。用盾的人怎么可能会有一往无前的气势，结局早已注定！”\n“不可能蓝宇峰大叫，怒发冲冠，持着锯齿长刀与神盾再一次冲向前去。\n但是，这一次老农没有向前，隔着一片星空与他对决！\n手中大破灭战矛，遥指前方。轰隆一声巨响，一股恐怖的气息浩荡去。\n战矛本体没有飞向前方，但是无尽杀意却凝聚成了有形锋芒，化成一道恐怖的光束洞穿过星空。\n“砰”\n蓝宇峰顿时倒飞了出去，左臂的神盾被洞穿了，其左臂粉碎，化成大片血雾。\n“亦…”\n蓝宇峰大吼，再一次腾空而起。但是就在这一刻惊恐的发现，一个碗口大小的血洞出现胸口。让他剧痛无比。\n一道可怖的锋芒将他的心脏破碎、将他的躯体洞穿了！\n无尽星宴中，老农精气神合一。与战矛化为一体，一道道可怕的光芒不断自大破灭战矛射出，向着另一片星空中的蓝宇峰洞穿而去。\n大破灭的真义。毁灭一切阻挡。尽显无疑！\n大破灭，如其名，破灭世间万物！\n异界祖神中的强者蓝宇峰遭受重创。被洞穿数十个血洞，就在这时旁边又一名异界祖神冲了来，阻挡老农。\n这就是数量的优势，纵然单体战力不敌，也可以绝对数量弥补。\n若说此刻最为凶险的一战。当属老祖龙所在的战场，他被三名异界祖神围困。\n六道轮回乃是盖世神通。轮转世界。可以磨灭祖神级强者！\n若是单独对一名异界祖神施展，定然可以将之灭杀，但是他却没有机会，因为三大异界祖神同时战他。就怕他单独对一人打出这门盖世术！\n三大异界祖神纵然不个文明时代的人物，但是此刻联手却也可怕无比。\n老祖龙不想以这门神通同时作用在三人身，那样分散神力，恐怕会如前次那般白白浪费掉。\n他只能为自己创造机会，祖龙台撼天动地，被他打飞了出去。\n龙族大神通禁锢术！如此，配合祖龙台，当场将一人短暂。\n但是，另外两名异界祖神战斗经验丰富无比，同时将战力提升到了极限，攻向了老祖龙。\n三位祖神大战老祖龙。纵然有一人行动不便，但是依然令老祖龙处境极其危险。\n老祖龙很不甘心功亏一篑，想要冒险以六道轮回神通，击杀当中那人。\n一声龙吟震动星空，老祖龙终于按捺不住，他要冉手了！\n“六一一道一一轮一一回！”\n宇宙间亿万星辰齐震，千万星系摇动，撼动了整个世界，时间与空间都紊乱了起来。\n在这一刻，无穷无尽的星辰，渺小如尘沙，被六道轮回笼罩在内，如一捂沙在指像间洒落。\n天宇大动荡！\n星空在破灭，六道轮回大神通。将其中一人笼罩了进去，开始磨灭！\n但是，老祖龙自己也危险了。另外两人向他祭出了杀手铜，两大异界祖神合在一起，化成绚烂光华绞杀向老祖龙。\n“砰”\n一根通天神木突然穿越空间而至。狠狠砸落了下来，重重的击在了那袭杀老祖龙的可怕光芒。\n两名异界祖神被打了闷棍，顿时大怒。在他们的前方，老神棍武之印记显化而出。一脸贱笑，拦住了去路。\n“吼，”星宇崩碎，六道轮回，轮转世界，千万星辰化为飞灰，当中的那名异界祖神惨叫，当场便被魔磨灭了半条神魂。\n老祖龙一声长啸，祖龙台在六道轮回中震动，将剩下的半条神魂一名异界祖神被格杀星空中！\n但是，就在这一刻，一股撼天动地的杀意从遥远的星空中震荡而来。",
            "summary": "老农与大破灭战矛融合，与异界祖神蓝宇峰展开激战。在这场毁灭性的战斗中，星辰化为飞灰，双方都受到了重伤。然而，老农凭借强大的气势和战斗力，击败了蓝宇峰。然而，另一异界祖神冲来阻止老农，使得老祖龙陷入险境。在关键时刻，一根通天神木出现，帮助老祖龙暂时解围。然而，另一股强大的杀意从遥远星空中传来，似乎又有新的挑战等待着他们。"
        }
    ]
}