[
    {
        "chapter_title": "第五百四十章  秘密 ",
        "chapter_summary": "一名白骨怪人从井中爬出，引发了一场惊心动魄的战斗。石矛横天，死亡大陆颤抖，黄光笼罩的石人头颅摧毁一切。废城逐渐重建，黑色大河奔腾咆哮。尽管有祖神提醒不要靠近石矛，但战斗仍在继续。两位强大的石化巨人展开激战，导致古老巨城破碎，引来更多强者关注。年轻人在这场战斗中目睹了一切，深感震惊。强大白骨祖君试图抢夺石矛，却被两名石化巨人摧毁。战斗结果，两名石化巨人燃烧化神华，留下震撼。突然，一座雄伟的太古魔城从天而降，吸收石化巨人燃烧后的残余力量，带走石矛。这个变故让所有人惊讶，也让他们明白世界之神秘与危险。萧晨得到两块古朴石头，被视为恐怖存在精华部分。为武祖计划，众人需吸引异界无上祖神注意力，以便武祖有机会通过九十九重石台阶。萧晨对异界无上祖神威力感到吃惊。",
        "para_groups_num": 3,
        "para_groups": [
            {
                "id": 0,
                "content": "而在黑色的大河下，更有一座古老到难以推算年代的破败古城。\n那废墟般的古城中央的石井内，居然爬上来了一个躯体部分石化的白骨怪人。\n“砰”\n石矛横天，洞穿了天地，在这一刻死亡大陆都在猛烈颤动，可想而知这恐怖一击都么的可怕。\n“骨碌碌“上黄色巨人只有那颗石化的头颅，完好无损，被一股强绝的力量击中，在古城中骨碌碌滚动。\n石化的头颅笼罩着朦胳的黄光，无声无息间，摧毁一切阻挡，古老而又残破不堪的废城，在这一瞬间近乎被毁灭了，仅有的一段城墙也轰隆一声倒了下来。\n废城的主人——那名怪人，也好不到哪里去，只剩下了左半部分石化的头颅与胸膛，那杆石矛静静的横在他的身前。\n石人交战并不迅疾，但是却非常恐怖，只要打实，…必然分出胜负，因为他们的战力太强大了，难以揣度。\n黑色的冥河上空，武之印记很眼热那杆石矛，但是老祖龙却非常严肃的告诫道：“不要靠近半步。”\n纵然是祖神却如此谨慎，可想而知废城内多么的危险。\n隆隆”\n滔滔死河下，发出阵阵隆隆声响，像是闷雷在震动。\n那原本破败不堪的死城，在轰隆隆重组，慢慢具有了宏伟巨城的气势。\n上方的黑色河水受此影响奔腾咆哮，犹如万马在扬蹄。\n“迟”",
                "summary": "一名白骨怪人从井中爬出，引发了一场恐怖的战斗。石矛横天，死亡大陆剧烈颤动，黄光笼罩的石人头颅摧毁一切。战斗过程中，废城逐渐重建，黑色大河奔腾咆哮。尽管有祖神提醒不要靠近石矛，但战斗仍在继续。"
            },
            {
                "id": 1,
                "content": "上黄色巨人仅余的头颅腾空而起，冲出了重组的古老巨城，即将破开水面冲天而上。\n“轰”\n古城暴涨，城墙瞬间堪比万丈巨山，一下子冲出了水面，将那颗石化的头颅围拢拘禁了回去。\n“吼”\n上黄色巨人的头颅，发出野兽般的咆哮，猛力震动了起来。\n“略嚓客嚓”\n古城四分五裂，可想而知此刻碰撞的神力多么的强大，破灭魔城不是一般人可以想象的。\n这个时候古城的主人像是获得了生命力一般，与那杆石矛仿佛凝结为了一体，冲天而起，洞穿向那颗石化的头颅。\n“咚”\n像是穿在了皮鼓上，朴实无华的矛锋将那颗石头颅洞穿了，发出沉闷的响声，璀璨的光辉照亮了黑色的死亡大陆。\n萧晨他们在远处全部露出惊容，那简简单单的一击，蕴含的力量太恐怖了，明显感觉到死亡世界颤了三颤，摇了三摇，让人有窒息的感觉。\n“轰”\n下方的古老巨城轰然粉碎，与此同时，上黄色巨人的头颅分裂成两半，其中一半一下子就燃烧了起来，化成一团黄色神光扑杀向怪人。\n“砰”\n怪人以神念御使石矛，洞穿了那团黄光，但是余辉还是将他那石化的左胸罩住了。\n“嗫嚓”\n他那石化的胸膛一下子跟着燃烧了起来，化成了一片殉烂是神华。\n这完全是自杀式，毁灭式的对决，不计后果，两人两败俱伤。\n且，丝毫没有收手的意思，下瞬旬又冲到了一起。\n“轰”\n激烈的大碰撞，两个恐怖存在彻底化成了神华，完全燃烧了起来，两人纠缠着一起走向了毁灭。\n就在这一刻，死亡大陆深处，突然涌动来一股沼天的神力波动，一片乌云笼罩大地，飞快接近而来。\n“隐！”炎黄低喝。\n众人已经感觉到，那是一名祖神级强者。\n在众人消失的刹那，一名强大的白骨祖君冲到了近前，看到下方废城中近乎彻底毁灭的两大强者，他眼中闪现了炽热的光芒，化成一道白光冲了下去。\n他的首要目崩是那杆石矛，就在他要抢夺到手中的刹那，黑色的冥河沸腾，神华千万道冲天而起。\n两个本已毁灭的恐怖怪人，再次显化出虚影，纠缠着这名白骨祖君一起燃烧了起来，黑色的冥河瞬旬狂暴。\n远处，萧晨等人目瞪口呆，两个石化的存在真是太恐怖了，在即将毁灭的刹那，将一名祖神级强者烧的形神俱灭。\n要知道祖神万古不灭，很难真正杀死，但此刹一瞬旬就化成了飞灰，两个石化的存在燃烧出的神力有多么可怕可想而知。\n永恒未知之处，三大无上祖神同时震动，他们在这一刹，眸光盛烈，犹如神火在燃烧。\n“一个近乎无敌的战争上具就这样毁灭了”\n“究竟是被何等的存在击毙的？”\n他们只能感应到上黄色的巨人消逝了，不肯能真正窥视到死亡世界发生的一切。\n在这一刺，黑色的冥河上空，时空彻底的混乱了起来。两个石化的存在，燃烧出的光华，扭曲了这方世界。\n“轰”\n就在这时，遥远的死亡大陆深处，透发来，股磅礴的气息，震撼人的灵瑰。\n一座雄伟的太古魔城，竟然飞天而来，而后轰隆一声向着冥河中降落而去，取代了原有的那座残破古城。\n混乱的时空被它镇压了，而两个石化的存在燃烧后，残存的神辉则如水波般被这座巨城吸收掉了，很显然它是为这剩余的奇异力量而来。\n“刷”光芒冲天，一道长虹划破死亡世界的阴霾天空，冲向了遥远的未知所在，正是那杆原本朴实无华的石矛。\n新降临而下的巨城，爆发出一股沼天的神力，向着石矛卷去，想要将之摄取回来。\n但是，石矛破灭时空，根本难以阻挡，留下一道残影，彻底消失不见。\n“轰”冥河下，那新降临的古城发出一声巨大的颤音，而后彻底的安静了下去，陷入了永垣的死寂。\n炎黄与老祖龙相互看了一眼，露出惊容，没有想到事情会发展到现在这样。\n，太古魔城平时不会相互攻击，只有一方走向毁灭时，最后的刹那才会有巨城飞来，吸收掉其残余的伟力。”“最后那一步，似乎没有人能够真正成迈出。”几位祖神轻声议论了起来，他们深入过死亡世界深处三十余年，自然知道了很多秘辛。\n咱呀咱呀”河河指着石矛消失的方向嘟囔，…小家伙很不甘心眼睁睁的看着一把石兵飞走。\n“我们去寻寻看。”萧晨攥紧了手中那半颗石头骨。\n算了，很难寻到。”老祖龙摇了摇头，道：“连新飞来的太古魔城，都没有能够留下石矛，我们茫然寻找，更是难有收获。”萧晨催动神力，贯入半颗石头骨内，想看看它是否会有特殊的反应，但结果失望了，石头骨古井无波，没有任何奇异变化。\n咦…，突然，潇晨的掌指间，无声无息的出现一个拳头大的黑洞，也不知道连通向哪里。\n“咱呀，珂珂发出一声惊呼，几位祖神也立刻围了过来。",
                "summary": "两位强大的石化巨人进行了一场激战，两败俱伤。他们的战斗导致了古老巨城的破碎，同时也引来了更多的强者关注。在这场战斗中，一位名为萧晨的年轻人和他的伙伴们目睹了这一切，深感震惊。在战斗结束后，一位强大的白骨祖君试图抢夺石矛，但却被两名石化巨人彻底摧毁。而这场战斗的结果，是两名石化巨人彻底燃烧，化为神华，留下了无尽的震撼。在这个关键时刻，一座雄伟的太古魔城从天而降，吸收了两名石化巨人燃烧后的残余力量，同时也带走了那杆原本朴实无华的石矛。这个突如其来的变故让在场的所有人都感到惊讶，但也让他们明白，这个世界的神秘和危险远超过他们的想象。"
            },
            {
                "id": 2,
                "content": "两快古朴无华的石头，出现在萧晨的掌指间，皆有龙眼般大小。\n老祖龙有些惊讶，露出一丝凝重之色，道“两个石化的存在最后毁灭的刹那，我看到他们石化的部分并没有全部燃烧…这似乎是那残存的部位。”几人仔细打量，两块无华的石头，与半颗石头骨的材质近乎一样，是真正的石体，而非石化那般简单。\n，这似乎是那两个恐怖存在的精华所在，全身只有只有这样小的部分真正化成了石体。”就在这时，半颗石头骨自萧晨掌指间浮现而出，竟化成了正常头骨的大小，那两块龙眼大的石头没入它的口中。\n而后，无声无息间，半颗石头骨再次缩小成鸽卵大，消失在舞晨的手拿中。\n众人都很吃惊，不过却什么也没有说，只有河阿好奇的翻着箭晨的手掌看个不停。\n老祖龙看了看冥河下的巨城，沉声道：“我们还是赶紧离开这里吧，虽然没有人真正迈出那一步，这样纵然有恐怖的战力，也皆存在着严重的缺陷，但还是要小心为妙。”其他人纷纷点头，呆在一座有残存着部分生命活力的太古魔城前，纵然是祖神也感觉不自在。\n这一次，有惊无险，几人回到了神村。\n珂珂将收进失乐园中的修士全部放了出来，虽然没有能够将逃亡的咒界的所有人都营救出来，但是这一半人就足以将一切传承下去了。\n这下，神村更加热闹了，修士众多，不得不在周围开辟净上。\n神村前，那座被移来的太古死城中，箭晨忍不住追问几位祖神。\n“吸引异界无上祖神注意，这到底是为什么？”“为武祖创造一个机会而已。”炎黄古井无波的说出了这样一句话。\n“武祖不是已经进入死亡世界最深处了吗？”萧晨不解，问道：”跟异界无上祖神有什么关系？”\n，武祖要舍生取义，去做一件大事。”老祖龙如此答道。\n两人说的有限，萧晨难以推测。\n异界三大无上祖神，在永恒未知处如化石般一动不动，那是因为他们在守护着一段古老的石台阶，“武祖在死亡大陆深处，集全所需一切后，需要无声无息的冲过九十九重石台阶。”我们现在要做的是，让三大无上祖神逐渐放松警惕，让他们时时关注九州与四方世界，将来才能有机可乘。”\n“三大无上祖神有那么可怕吗？”萧晨很吃惊。",
                "summary": "萧晨得到了两块古朴无华的石头，这些石头被认为是两个恐怖存在的精华部分。为了武祖的一个计划，众人需要吸引异界无上祖神的注意力，以便武祖有机会通过九十九重石台阶。在这个过程中，萧晨对异界无上祖神的威力感到吃惊。"
            }
        ]
    }
]