{
    "chapter_title": "第五百四十六章  疯狂的石头…人！ ",
    "chapter_summary": "天音震撼天地，洗涤着人们的魂魄。神城中的石人突然变色，受到八种声音的影响。然而，一股来自遥远未知地域的可怕攻击降临，试图夺取石头颅。本源八音展现出强大威力，击伤攻击者并震裂两名祖神的灵魂。一只石化大手再次出现，抓住天空中的石头颅。祖神们试图通过盖世神术和神识击杀石头颅内的敌人，但黄泥台不断震动，释放出本源天音，摧毁了异界的一大战力。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "宏大天音，\n震天动地，\n涤荡人的魂魄。\n无上伟力，让神城中的石人骤然变色。\n八音齐出，穿越大世界屏障，撼动了各界古老的星空，诸天都清晰可闻。\n“砰”\n石化的大手遮天蔽日，从遥远的未知地域，劈盖而下，将石头颅笼罩在下方。\n嗡”\n本源八音第一天音，独自高亢而震，当场将周围几名祖神震裂，更是将那拍下来的石手击穿，巨大的石块隆隆坠落而下。\n可怕的攻击力，如惊涛骇浪般，音波将诸神都震翻了出去。\n这才是本源八音的真正力量！连石化的大手都一样可以打穿！更可以震裂祖神！\n萧晨深深震惊，他以往所展现出是天音，与黄泥台比相差甚远。\n“吼……”怒叫在远空传来。\n三只石化的大手，本已被作乱的石人打裂数次，但它们根基不灭，不断重回战场。只是这一次，那只石手被击穿后，伤到了根本。\n“同上，杀了他！”\n周围的异界祖神怒吼，打出各种神术与咒，一道道神虹向着天空中的石头颅冲击而去。\n“咯，就在这时，本源八音第一音震动而出，承接第一音的同时，开启了另一种神秘的力量。似黄钟大吕一般，悠悠震动异界，音波扫过十方，出手的祖神都一阵摇动。\n当中，有两人更是直接坠落下去，血染长空，他们被天音重创了灵魂。\n可怕的黄泥台，内蕴本源八音，在这一刻所向披靡。\n砰”\n就在这时，一只石化的大手重现而出，穿越时空，一把抓住了天空中的石头颅。",
            "summary": "宏大的天音震撼天地，洗涤着人们的魂魄。这种无上伟力使得神城中的石人突然变色。八种声音同时响起，穿越了大世界的屏障，撼动了各界古老的星空。然而，一股来自遥远未知地域的可怕攻击降临，石化的大手遮天蔽日，试图夺取石头颅。然而，本源八音的第一音展现出了强大的威力，击穿了石手并重创了攻击者。这让周围的祖神们震惊不已，纷纷出手阻止。然而，本源八音的力量再次展现，震裂了两名祖神的灵魂，使他们坠落长空。在这关键时刻，一只石化的大手再次出现，抓住了天空中的石头颅。"
        },
        {
            "id": 1,
            "content": "这是杀他的机会！”\n异界祖神全都精神大振，盖世神术纷呈，绚烂光芒淹没了天空，全都打向石头颅。\n“铿”\n石头颅咬在口中的石刀，黄色光华大盛，顿时横断了苍穹，将大多数神术隔绝在外。与此同时，石头颅内的黄泥台不断震动。\n“啊”\n“吼”\n“哮”\n“咄”\n本源天音，一道接着一道迸发而出，天穹中的石手在这一刻彻底的粉碎了，化成了朦胧的黄光，消散在天际，这一次终于不能再重组。\n天音齐震，一下子毁掉了异界的一大战力！\n“凝聚神识击杀他！”远处，一名超级祖神冷漠无情的的下了力杀令。\n“杀！”\n周围的祖神，杀意与神识凝聚在一起，汇合成了一道天地杀音，不久前就曾经洞穿过作乱的石人。\n这种由祖神联手凝聚出的伟力，可短暂的贯穿古今，威力实在无揣度。\n“噪，“叨”\n就在这时，本源八音第七音与第八音震动而出，承接前六天音的同时，开启了更为神秘莫测的伟力。\n杀音与天音大碰撞，周围的出手的异界祖神全都在颤抖，他们承受了无想象的神识威压。\n而镇在石头颅内的黄泥台也在震动，催发出的本源天音越来越宏大，震动的诸天都在颤栗。\n与此同时，异界大地上那座巨大的神城也摇动了起来，堪比山岭的墙体发出隆隆之响，崩开一道道巨大的裂猛。\n神城又将被摧毁！\n本源八音连在了一起，摧枯拉朽，撼天动地。\n“哦，神城的石人，面色阴沉而又可怕，发出了一声低沉的咆哮，双手擎天，立抵而上，撑其一个黄色的光罩。\n最后一步，即将迈出，他不想再被人阻挡。\n“轰”\n可是，本源八音连贯在一起，渐渐凝聚成一音，力量浩瀚莫测。",
            "summary": "祖神们试图通过盖世神术和神识击杀石头颅内的敌人。然而，石头颅内的黄泥台不断震动，释放出本源天音，摧毁了异界的一大战力。在敌人的攻击下，异界大地上的神城也开始震动，即将被摧毁。然而，石头颅内的敌人利用本源八音的力量，成功摧毁了神城的光罩，迈出了一步。"
        },
        {
            "id": 2,
            "content": "古老的神城渐渐无承受住了，开始龟裂。\n“挡住他！”\n守护在神城前的异界祖神，比城中的石人还要焦急，所有人都腾空而起，阻挡本源八音来袭。\n“轰”\n就在这时，天空中的石头颅一声巨响，一下子崩碎了开来。\n它终于承受不住，被诸多祖神的神念摧毁，作乱的石人体壳这一刻终于绝灭。\n但是“祸首”黄泥台依然保存了下来，八音始终在震动，透发出迷蒙的光华，冲天而起。\n萧晨盘坐在上方，膝盖上横着那口石刀，如化石般一动不动。\n在这一刻，他与黄泥台仿佛凝结在了一起，同时震动出本源天音，八音连贯在一起，合成一音，震动了诸天，传遍了所有星空。\n异界祖神联手，虽然挡住了天音，但是却也无在短时间内轰碎黄泥台。\n因为，在这一刻，黄泥台开启的的“吼，字天音，展现出的神秘力量代表了时间与空旬，它仿佛已经脱离了异界。\n看似悬在天穹中，但是却隔着无尽远的时空，诸多祖神打出的攻击力量，或被传送到了古代，或被分散入了另一片宇宙中。\n这就是神秘而又强大的黄泥台，不然怎么可能夺掉死城内石人的壳体而借尸还魂呢。\n宏犬的天音震动了各方世界，黄泥台像是有无穷无尽的神力。\n不过在这一刻，只有萧晨知道，黄泥台进退不得，它被定在了这里，难以破开天地离去，虽然还能坚持，但是恐怕终要破灭。\n“强弩之末！”就在这时，异界祖神中一名恐怖的人物一眼看出了根本，喝喊道：“这个世上能够承接十位超级祖神攻击的人根本不存在一除非他能够成迈出那最后一步，它已经被禁锢在了苍穹中，不要放走它，将其化成灰烬。”\n“轰”\n就在这时，萧晨身外凝聚出神图，迷蒙气息震动异界，以身补图，与神图凝结为一体，浮现在黄泥台上。\n同一时间，两道天痕浮现而出，化成两面巨大的石碑，矗立在左右。\n而在这一刻，那口石刀更是黄光朦胧，横在了黄泥台的下方。\n磅礴伟力，配合本源八音，让苍穹摇顿。让异界近乎崩溃，令诸多祖神露出惊容。\n“噗”\n一名激进的异界祖神，方才想要登临黄泥台，此刻诸多神物同现，顿时将其震碎在了本源八音下。\n神图光芒一闪，顿时符起最后的神识磨灭，天碑轻颤，将其留下的残迹抹杀了干干净净。\n异界祖神倒吸冷气，所有人勃然变色。\n“故老相传，阵图与天碑挂要重现在一个人身上，终于出现了”一名超级祖神轻声自语，而后突然大吼道：“击碎他们，纵放过黄泥台，也莫要放过神图与那个人！”\n就在这时，神城突然摇动了起来。\n下方，神城中的石人发出一声震动三界六道的吼声，震动诸天，威压各方世界。\n漫天的黄色光芒，将那里淹没了。\n石人的身影在黄光中清晰可见，他脾睨天下，一副惟我独尊的气概，身躯发出阵阵轰鸣，像是有一道道天雷在其石体内震动。\n神城内，石人吼，竟压制了本源八音，一个无想象的可怕存在将要出世！\n黄色的光芒在神城内汹涌，石人即将拔地而起，一个全新的生命体将要诞生。\n君临天下，世上称尊！\n诸天震动，各方世界颤栗，所有生灵全都感觉到了这股可怕的气息。\n但是，就在这一刻即将君临天下的石人，其撼动诸天的长啸突然变成了怒吼声。\n震动的各片古老的星空都在猛烈摇颤。\n惊变发生！\n黄色光芒冲天的神城，无尽的神秘伟力突然向潮水一般汇聚向神城墙体。石人最后一步锐变，所积聚的恐怖伟力，全部被神城反吸收了。\n且，神光闪耀的城体竟还在争夺石人的伟力，从其扎根在地下的双腿中源源不断的牲取。\n即将无敌诸天世界，但是在这一刻，石人犹如自万丈高空坠落深渊，一股绝望的情绪弥漫在心底。\n君临天下，即将成为事实，但又被人一下子打了回来！\n一个无比强大的生命体，在与他争奔千古积聚而成的神秘伟力，神城的墙体中藏有另一名石人。\n吼，……””\n即将成的石人暴怒！\n这是万古大恨，他知道这一次真的彻底失败了，再也无挽回了。一旦动手，神城必然立刻崩碎，他不可能在瞬间秒杀这个突现的敌手。\n“轰隆隆”\n神城摇动，一个巨大的石体从城墙中走出，周身都笼罩着黄光，一股沧桑与古老的气息随之弥漫而出。\n所有异界祖神都呆住了，神城内怎么会出现第。具石人？这实在秀想象，超出了所有人的预料。\n败垂成，遗憾千古！",
            "summary": "神城逐渐破裂，祖神们试图阻止本源八音的袭击。然而，天空中的石头颅头破裂，石人体壳消失。尽管如此，黄泥台仍然在震动，释放出神秘力量。萧晨与黄泥台似乎联系在一起，共同释放出强大的能量，使得异界祖神们陷入困境。然而，一名恐怖的祖神看出真相，认为萧晨已是强弩之末。在此关键时刻，神城内的石人突然发出吼声，试图夺取神秘力量。然而，这名石人被神城内的另一个石人击败，神秘力量被神城吸收。萧晨成功阻止了石人的出现，使得异界祖神们陷入困境。"
        },
        {
            "id": 3,
            "content": "神城的主人，那名石人彻底的疯狂了，一双大手探出，抹杀想新出现的石人。\n“砰”\n新出现的石人非常干脆，猛力一震，直接震碎了摇摇欲坠的神城，他不再继续渡取神力，任千万道神华冲天而去。\n“轰”\n同”时间，这个新出现的石人，更是非常果断的崩裂了大地，将神城地基摧毁，迈步而出。\n“吼………”\n神城的主人彻底的绝望了，新出现的这名石人斩断了他最后的一丝希望，这种犬恨万古难休。\n“轰隆隆”\n神城的主人，疯狂的石人，拔地而起，终于彻底的出世了。\n他没有能够迈出最后一步，虽然看似一个完整的石人，但是诸神都明白，他终究失败了。\n异界祖神难以接受这个现实，仅仅差了一步，在最为关键的时刻，竟发生了这样的变故，实在让人感觉愤怒与不甘。\n“恨遗万古，不杀绝你们，我便自毁！”神城的主人近乎入魔了，展动身躯，第一个扑杀的目标便是那突现的石人。\n矗立在不远处的石人，并不惧怕，石幢中射出两道黄光，毫不畏惧的迎了上来，惊天动地的石人战爆发。\n异界的祖神全都非常的不解，到现在他们不明白为何出现了第。具石人。只有萧晨知道，那个第。具石人的来历，正是他自死亡世界带过来的太古魔城当中沉睡的存在。\n太古魔城进入异界的刹那，就被打碎了，城体坠落入神城中化为了神城的一部分。\n就连萧晨也没有想到，太古魔城中的那个即将熄灭生命之火的石人竟焕发了如此旺盛的生机，在最为关键的时刻横空出世。\n此刻，死亡世界的石人气势如虹，与那异界的石人大战不休，竟真的有分庭抗礼，不落下风的迹象。\n黄泥台与萧晨，利用这难得的机会，摆脱了诸神的禁锢。\n“嚷，咯，啊，吼，哮，咄，噪，叨！”\n本源八音齐震，凝聚成一束可怕的音波，直接轰响了异界石人。\n“轰隆，，震天巨响发出，八音碾碎一切阻挡，祖神的神术咒以及石人透发的黄光，全都被击穿了。\n“砰”\n异界一条石臂隔过苍穹，将八音导向另一片天宇中，躲避了大部分攻击力量，但是左肩头还是被擦中了。\n“咚”\n像是擂在了天鼓上一般，异界震动，石人摇了三摇晃了三晃，肩头流出鲜红的石人血。\n“吼……………”\n死亡世界的石人抓住机会，一掌贯通黄光形成的护体光芒，劈在了其颈项上。\n“咯嚓”\n让人感觉毛骨悚然的声音发出，异界石人的的颈项折断，当场头颅就歪在了一旁。\n所有祖神全部大惊，礴时喝吼，各种咒术密集的攻向死亡世界的石人。\n但就在这一刻，萧晨没有惊喜，心巾反而升起一股莫名的惊惧，他浑身的汗毛全都竖立了起来。\n刷他与黄泥台冲天而起，想要刹那远离战场。\n但还是有些晚了！",
            "summary": "神城的主人，一名疯狂的石人，试图抹杀新出现的石人。然而，新出现的石人震碎了神城，摧毁了地基，并成功击败了神城的主人。这一幕让异界祖神无法接受，他们无法理解为何出现了第二个石人。这个石人是萧晨从死亡世界带过来的太古魔城当中的存在，他在关键时刻横空出世，与异界的石人大战不休。在战斗中，萧晨和黄泥台利用机会，摆脱了诸神的禁锢，发动本源八音攻击。尽管成功击伤了异界石人，但他们心中升起一股莫名的恐惧，立刻离开战场。"
        },
        {
            "id": 4,
            "content": "那原本头颅歪在一旁的异界石人，石眸中射出两道无比阴冷的光芒，幕地探出一只大手覆盖了天空。\n他方才被异界石人所伤，不过是为了诱黄泥台接近而已他最恨的还是最开始作乱的石人，想不惜一切代价毁灭黄泥台这个“元凶”。\n“哦，咯，啊，吼，哗，咄，噪，叨！…，本源八音齐震，同时残缺不全的神图浮现而出，两块天碑也矗立在天空，那把石刀更是横在后方，浩瀚伟力一起阻挡那只石手。\n“砰”\n笼罩天地的大手被击穿了，石人血飞溅，但是石手并没有化成飞灰，残碎部分依然笼罩而下。\n阵图与天碑都被压制的暗淡了，而黄泥台更是渗出一道道血迹，八音震动到了极限，宏大天音终究彻底摧毁了那只大手，艰难的冲天而起。\n“轰隆”\n黄泥台终于冲出了那只血染长空的石手的笼罩范围，但黄泥台上面盘坐的身影却化成了飞灰。那是仇天的肉壳，此刻彻底不复存在，强大的祖神灰飞烟灭，代萧晨而灭。萧展自己则与神图合一，避过一劫。\n与此同时，地面上两个石人分出了胜负，异界石人明显占据了绝对的优势，展现出真正实力后，单手就将死亡世界的石人撕裂了。\n死亡世界的石人仅仅少半部分躯体成化成石体，大部分只是石化而已，并非真正石人体。且，其生命几乎走到了尽头，平日旬只能沉睡续命，纵然今日在神城吸收了碳礴的伟力，也不可能与差点迈出最后一步的异界石人相比。\n异界祖神的神术铺天盖地而下，死亡世界的石人刚刚重组撕裂开的石体，就再一次被打的崩溃了。\n“轰隆隆”\n他最终几次挣扎，还是倒在了尘埃中，彻底化成想了黄土。\n没有真正迈出最后一步，纵然是石人，也无承受的住超过十名超级祖神的攻击，只能饮恨收场。\n死亡世界的石人，生命之火本就将熄，一战过后，彻底的灰飞烟灭。\n“吼…”\n异界石人一声长啸，被本源八音击碎的石手重新生长了出来，而后他一跺脚，异界大地都摇动了起来。\n刷石人一下子在原地消失了，直接出现在那即将消失在异界的黄泥台后方。八音齐震，阻挡石人追杀，黄泥台冲向那唯一的通道，遁出了异界。\n杀！”\n诸神震怒，如此结果让所有祖神都失落无比，将这一切归在了黄泥台的身上，一起追杀了出去。\n当然，最为疯狂的还是石人自己。\n上天入地，紧追不舍，可以说，石人现在就是一块疯狂的石头！\n逃出异界后，黄泥台载着萧晨，先是冲入了九州，而后又进入了魂界，不久又冲入了长生界。\n石人如影随形，像是不可磨灭的影子一般，彻底的与黄泥台耗上了，不追杀上难以泄愤，不可能停下。\n“砰”\n最后，黄泥台冲入了咒界，当石人降临的刹那，绝世大阵开启，乌光笼罩而来。\n轰”\n但是，石人直接洞穿了乌光，并没有受到毁灭性伤害，继续追了下去。\n后方，异界祖神也在追杀，跟随在他们的身后。\n这真是跨界大追杀，疯狂的石头人，难以摆脱。\n永恒未知处，武祖对决无上祖神。\n神曲惊世，威能无揣度，令混沌破灭又重现，不断反复。神曲七篇之死亡哀叹已经接近尾声，武祖的灵魂仿佛被磨灭了他的生命波动越来越弱，最终都开始龟裂了，一道道血纹浮现而出。\n“毁灭吧”那名无上祖神无情的声音响起，神塔镇压而下，想要将武祖的战体收为战利品。\n“轰”\n就在这时，神曲结束的瞬间，武祖突然爆发，旺盛的生命力涌动而出，刹那动了起来！\n武祖快到极致，动作简单而又直接，以身破灭永恒，双手拍向前方。\n砰”\n一双古铜色的手掌，一下子将那名无上祖神的躯体拍成了肉糊状，武祖从从其肉酱般的躯体中冲了过去。",
            "summary": "一名石人头颅歪斜，突然发出阴冷光芒，探出一只大手覆盖天空。一名被石人伤害的男子，为了复仇，利用本源八音和神图抵挡石手。然而，石人力量强大，黄泥台上的仇天肉身被毁。萧晨与神图合一时，成功逃脱。石人追击黄泥台，进入九州、魂界、长生界等世界。黄泥台进入咒界，开启大阵试图阻止石人，但石人仍能突破。石人如影随形，持续追击。"
        }
    ]
}