{
    "chapter_title": "第五百六十五章  无敌石人王延续的战斗 ",
    "chapter_summary": "萧晨在面对八头凶猛的蛮兽和两辆神车的冲击时，展现出了惊人的实力。他轻松化解了雷电和天火，成功击败了八头洪荒异种，并用天痕印记摧毁了神车，击退了隐藏在其中的两名强者：中年战祖和一名年轻祖神。这两名强者对萧晨的实力感到震惊，决定深入调查他的身份和背景。然而，萧晨心中的一道烙印开始显现，让他担忧这会导致一个无敌的石人王者诞生。为了防止这种情况，他将大道烙印覆盖在一张古卷中，与两名强者隔绝开来。萧晨震动图腾，冲向两名强者，威胁他们留下灵魂印记，以便了解方才所看到的一切。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "眼前，这真的出乎了他的意料。\n“吼．．．．．”\n八头种类相异的蛮兽咆哮，拉着两辆神车向着他冲来，声若奔雷，\n震动长空．巨大的蹄爪森光闪闪，碾踏向萧晨的躯体，而口中更是喷吐\n出一道道雷电与天火。\n萧晨古井无波，平淡如风，用手轻轻一拂，所有雷电与天火都立刻\n化为无形。\n神车内两人沉稳无比1到了现在还没有露出真容，放纵拉车的荒兽\n冲撞萧晨，这是强大与自负的表现，更是对萧展的一种的羞辱，让牲畜\n来扫起其颜面。\n“哈哈…，长笑声自神车中传出，语带轻挂1道：“踏死这个乱\n地罪人，让他明白天界不是他可以随便来的．到头来只能是牲畜蹄下的\n粪土。”\n它们金都是洪荒异种．自然都非常强大与不凡．周身鳞甲闪耀，爆\n发出炽烈的神光，向着萧晨踩踏而来。\n萧晨双目中射出两道冷光，探出一只大手，一下子就就将前方的八\n头蛮兽全部压在大手下，任它们万载苦修1神力活天，四蹄蹬踏，仰\n天咙哮，但就是无法挣动一下。\n虚空都被他们蹬碎了1但是八头洪荒异种却是在萧晨的大手下，快\n速瘫软了下来。萧晨轻轻一捻，悲吼震天，一片血雾自前方飘散而\n出，八头暴戾的凶兽形神俱灭。\n紧接着，萧晨震动大手，一道天痕浮现而出．巨大的天碑与那只\n大手相合在一起，轰隆一声拍了过去。\n“轰一\n惊涛午重．骇浪无边．强大的天痕不比残缺不全的神图弱多少，这\n是真正的天碑的印记．并不是过去的虚影．汪洋般的浩瀚伟力顿时将两\n辆神车打的翻飞了出去—而后四分五裂，化成飞灰。\n两道朦胧的身影迅速冲出，避过了天痕的扫杀，他们以牲畜羞辱\n萧晨—得到了这样简单直接而有效的回应。\n这让他们不得不重新打量萧晨，第一时间修正了错误的观念1虽然\n眼前的人虽然不是祖神．但却让他们感觉到了危险。\n就在这时—萧晨皱起了眉头，方才被镇压下去的那道烙印，又顽强\n的浮现在了心旬，即将要显化而出。\n“砰．\n就在这时1那名中年人杀了过来把握战机，趁着萧晨皱眉的刹那，\n以大神术压顶而下—双手更是如刀锋一般锁向萧晨的咽喉。\n他是一名战祖，肉体强大无匹，让祖神都眼晕．还掌握有禁忌神术\n—从某种意义上来说1比之一般的祖神还要强大。\n萧晨怒瞪双眼1顿时射出两道剌目的光芒1那是天痕的灵活运用—\n刹那击溃了盖顶而下的大神术—且他并指如剑．迎向中年人的手刀。\n憾味”\n让人脊背发寒的声音传出—萧晨的指剑击断了中年战祖的手刀。\n“啊”中年战祖倒吸冷气，快速后退，他非常的惊愕1眼前不\n是祖神的人怎么可能有这样强大肉壳呢？\n因为萧晨也不是战祖1达到祖神境界的神识，并没有领悟万界本源\n神则，但肉体与神识依然堪比祖神，这样的人被称为战祖，很显然萧晨\n的神识明显未到这一境界。\n只是．他那里知道萧晨的际遇，曾今活生生祭炼过祖神，实行圣祭\n与活祭造就出如此变态的肉壳。\n“刷”\n就在中年战祖后退的刹那，不远处年轻人出手了，只手遮天．万界\n本源法则压落而下1空间被磨灭，将萧晨打入了一片混乱源中！\n这是一名强大的祖神，把握战机．一击奏效。\n被打入混乱空间的刹那，萧晨大叫不好，他压制不住心中的那道烙\n印了，昔年的无敌王者法相呈现在他的身前。\n它如花如水，如石如星，如土如金，天地万物．尽可呈现．那种神\n韵达到极致，一尊王者宛如再生了一般，大道内藏其间1亘古长存不\n灭，重现世间！\n明明没有任何神力波动，也没有点滴神识残存．但是这种无形的大\n道却更加可怕，无法阻挡，生生出现在萧晨的前方1在混乱空司中面\n对那名年轻的祖神。\n透过混乱源，那名中年战祖与年轻的祖神全都看到了那道妖而狂的\n身影，虽然朦胧不清，但是却让他们神识震动，宛似看到了亲人，多\n年停滞不进的修为竟有攀升的感觉，似要打破壁垒．再上一层楼。\n萧晨见此情景，惊怒交加．如果让这大道烙印传承下去，简直就是\n再造一个无底的石人，他绝不能刻许这种发生。\n猛力一抖手，“哗啦”一声，神光闪现．一张古卷将那大道烙印覆\n盖，一下子与那两人隔绝了开来。\n就在这时．古卷中那壮丽山河中站立着的五道身影．流转出丝丝迷\n蒙气息，生生将那大道烙印逼进了萧晨的心中。\n萧晨稍微松了一口气1他生陌大道烙印逃出．如果因此而造就出一\n个无敌的石人王者，那他将是千古罪人，昔年的无敌王者那种力量简直\n无法想象1绝对可以横扫天上地下。\n“砰”\n他震动出神图，一下子自那混乱源中冲了出来，重新面对两大强\n者。\n“方才那是，那名看起来很年轻．但却已不知道活了多少的祖\n神，满脸震惊之色，似乎还在回味，方才他感觉实在太震撼了，仿佛与\n大道合一，与天地旬的本源契合在了一起。简直就要立地升华．再登\n—个台阶，不想却被萧晨生生掐断了，以古卷隔绝了那丝联系。\ni刚才那到底是什么？”\n两人全都虎视眈眈，盯着萧晨，此刻他们更加确信1这个人非常不\n简单，身上有很多秘密，可能关乎到他们日后的修为与地位1决不可能\n放过。\n“想知道吗？”萧晨向着他们疾速冲去．道：i留下你们的灵魂印\n记—我让你们与他团聚！．\n说着．他便震动出了神图1横扣前方两人．这绝对是大杀器，不是\n无上祖神，很难硬撼阵图。\n中年战祖退后—不敢撂其锋1身影如幻魔一般—围绕在萧晨的周\n围—速度达到了一个超乎想象的境地。\n超越光速—让这里的时旬混乱了起来，进而破坏了空旬，这是纯粹",
            "summary": "萧晨面对八头凶猛的蛮兽和两辆神车的冲击，展现出惊人的实力。他轻松化解了雷电和天火，将八头洪荒异种击毙。随后，他又用天痕印记摧毁了神车，击退了两名隐藏在其中的强者。这两名强者分别是中年战祖和一名年轻祖神，他们对萧晨的实力感到震惊，决定深入调查他的身份和背景。然而，萧晨心中的一道烙印开始显现，他担心这会造就出一个无敌的石人王者。为了阻止这种情况，他将大道烙印覆盖在一张古卷中，与两名强者隔绝开来。萧晨震动图腾，冲向两名强者，威胁他们留下灵魂印记，以便了解方才所看到的一切。"
        }
    ]
}