{
    "chapter_title": "第六百二十章  风云将起 ",
    "chapter_summary": "章节石乌鸦复活后与杀破狼展开对话，随后邀请萧晨等人参观火焰洞。尽管老头骨起初拒绝，但在石乌鸦的解释下，他们决定前往。途中，杀破狼不断摔倒，导致嘴巴受伤。抵达火焰洞后，众人发现烈火并不炽热，并在那里遇到一只石乌鸦。石乌鸦透露了一种预感，认为大凶险即将降临，需要提升修为才能度过。石乌鸦还与老头骨进行长时间密谈。众人品尝了火焰洞的特产火元天果，虽美味但热量巨大。杀破狼不幸变成火人，萧晨向石乌鸦询问关于天界和死界的秘密。石乌鸦表示那些地方隐藏着巨大秘密，但很少有人知道。萧晨还想要了解混沌芭蕉的事，决定前往附近古城调查。在那里，他发现了一位异界强者，并得知异界始祖陆战盂已现身天界。萧晨担忧更大事情发生。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "混沌迷蒙，那株堵在古洞口的芭蕉移向一旁，一道火精刹那射出，没入石乌鸦的体内，它的双目中顿时射出两道火焰，一下子复生了过来，那股冷冽的阴气消失不见。\n石乌鸦缓缓自那石棺中爬出，抖了抖满身黑羽，盯着杀破狼道：“小子，你说剁吧剁吧，把我喂猪？”\n“这怎么可能，你老人家英明神武，实乃我辈楷模，哪里是喂猪的料，我怎么可能说那样的话呢。”杀破狼毫不脸红的恭维，但依然感觉脊背直冒寒气，不自禁的缩了缩脖子。“这样说来教唆别人拔我鸟毛，哝不，说要拔我神羽的人也不是你？”火乌鸦扑棱着翅膀，站在石棺上，斜视杀破狼。“当然不是我，咱不是那种人，咱不干那种事。”杀破狼非常不地道的向着旁边的虎妖瞟了一眼，似乎是对石乌鸦有所暗示。虎妖当时脸就绿了，心中将杀破狼诅咒了一百遍。\n“算了，我大人不计小人过。”石乌鸦浑身黑羽流转出一道道黑雾，冲着杀破狼“呱呱”叫了两声，这可不是普通的乌鸦丧鸣，太古灾星实乃厄运的象征，让杀破狼心中恺惴不安。\n太古灾星邀萧晨等去火焰洞做客，老头骨一番婉拒，着实不想走入对方的地盘。“老东西你不相信我？”“好吧，既然你这样说了，我便与你进去一谈。”\n众人向前走去，杀破狼也跟在后面，结果三步一个趔趄，五步一个跟头，连连栽了七八次，嘴巴都摔肿了。",
            "summary": "石乌鸦被复活并恢复了力量。它和杀破狼发生了一场对话，然后太古灾星邀请萧晨等人去火焰洞做客。虽然老头骨一开始拒绝，但在石乌鸦的解释下，他们还是决定前往。然而，杀破狼在跟随过程中不断摔倒，导致嘴巴都摔肿了。"
        },
        {
            "id": 1,
            "content": "这种邪门事情自然不会是巧合，众人顿时明白，这老乌鸡真的非常记仇，杀破狼骂过它的话，全部被它记了下来，这是裸的报复。“这是厄运诅咒……”轮回王小声对萧晨道。\n众人走入火焰洞中，被带到了一片空旷的大殿内，这里完全是由寒冰神玉开凿出的，那腾腾烈焰止步于此，并没有任何灼热感。“老鸭子到底发生了什么事情，让你充满了紧迫感，自己把自己给炼废了？”老头骨上来就直接追问根源。“没什么，我只是有一种预感而已，有莫大的凶险要降临了，我如果不能够提升修为，这一次恐怕不能躲过这个轮回了。”\n老头骨眼洞中射出两道神光，凝视石乌鸦，道：“你是不是感应到了什么，该不会是昔年的某个老古董未死，要逆天归来收拾你吧…\n“一种微妙的直觉，谈不上什么感应，或许是我多疑多虑了……”能让这太古灾星如此焦虑，那自然是昔年的盖世人物。\n随后，这只石乌鸦与老头骨神神叨叨，以密语嘀咕了很长时间，萧晨等人想要询问都插不上嘀。珂珂不满的嘟囔了起来，道：“不借你神图喽。”\n两个活化石哑然失笑，最终火乌鸦轻轻扇了一下翅膀，寒冰神殿外飞来几个玉盘，当中摆满了鲜艳的红色参果，颗颗晶莹欲滴。“来尝尝火焰洞中的特产，火元天果，吃一颗足以抵得上十年苦修。”老乌鸦的话语很具有诱惑力。珂珂不满的情绪顿时消失，高兴的抱着一个果盘津津有味的吃了起来。\n其他人也难当诱惑，每人分了数枚火元天果。不过这种神果虽然甘甜，但是入喉之后犹如烈格灼烧，胸腹都像是燃烧了起来，让人难以抵抗那种热量。别人还好，运转玄，全都大有所获。",
            "summary": "众人进入火焰洞，发现这里的烈火并未带来灼热感。他们遇到了一只石乌鸦，后者透露了一种预感，认为有大凶险即将降临，需要提升修为才能度过。石乌鸦还与老头骨进行了长时间的密谈。他们品尝了火焰洞的特产火元天果，虽然美味但热量巨大，令人难以抵抗。"
        },
        {
            "id": 2,
            "content": "唯独杀破狼最是凄惨，满头长发都燃烧了起来，噼里啪啦作响，成为了一个人形火炬。“我怎么这么倒霉，自从进了这座洞府，我便开始厄运连连。”“前辈我想请问，天界与死界的共同尽头，是否存在着一片神秘地域，有一个无想象的未知世界？”萧晨向老乌鸦询问。\n“不错，确是如此。”石乌鸦点了点头。\n“那里到底有怎样的秘密？”萧晨再次追问。\n“我亦不知，事实上几乎没有人知晓，除非真正进入那个世界，但是只有极个别人成杀入，但却从来没有人可以再出来”，石乌鸦很遗憾，像它这般强大的人物，亦对那个世界充满了神往。“你需要神图做什么？”这是萧晨非常想知道的问题。“相传，神图内蕴乾坤，为九州源地之重器，隐藏了一今天大的秘密，可助极境强者百尺竿头更进一步。”“到底有怎样的乾坤？”萧晨眼中一亮，格主掌不完全的神图相当长的时间了，但却没有任何发现。\n“传说，神图是自一枚天骨中孕育而出，本身就是无上大道的体现，而九灯更是内蕴无想象的秘密，以九灯祭炼天骨时海量神纹烙印在神图内……”\n石乌鸦讲述的这些，有些是萧晨知道的，而有些则是他不了解的，让他思绪千万。但具体隐藏了怎样的秘密，石乌鸦也不知晓，它也只是听到了部分传说而j遁去的，远比萧晨想象的神秘，它是天骨与九灯共同孕育出的！\n萧晨连续提了很多问题，都得到了回到，知晓了诸多以往不知道的秘密，而后又道：“前辈，我想问下洞口的那株混沌芭蕉……”众人相谈了很长时间，萧晨他们决定在此隐居，提升修为。\n不过，眼下却有件重要的事情要去办，萧晨想要解决异界那个来借混沌芭蕉的强者，同时摸清他们究竟要有怎样的具体行动。居然想向乘坐祖龙船离去的那批人动手，可想而知异界掌握了某些线索以，必须要查清而阻止他们。\n在这片数百万里的广袤原始地域间，仅有几座古城，那是妖神创建的交易地，供给修士换取灵药与重宝所用。\n萧晨与珂珂以及三个骷髅等改变容貌，来到了距离火焰洞最近的一座古城，在这里萧晨意外发现了那名想要借混沌芭蕉的异界强者。\n而让萧晨更为震惊的是，当他以盘古令隐茂气息，追寻下去时，竟在一座高耸入云的山巅看到号-一尊熟愿的魔影。异界始祖陆战盂坐在太古魔山之巅，静如磐石，巍然不动！\n“他怎么来到了天界？”萧晨非常震惊，据说异界的四位始祖自太古至今根本就没有登临过天界，如今无敌天土地下的陆战怎么打破了原则，出现在了这里？\n隐约间，萧晨感觉到一定有天大的事情将要发生了！",
            "summary": "杀破狼遭遇厄运，成为了一个火人。萧晨向石乌鸦询问关于天界和死界的神秘地域。石乌鸦表示那里隐藏着巨大的秘密，但很少有人知道。萧晨想了解神图的秘密，石乌鸦告诉他神图是天大道的体现，内含无尽秘密。萧晨还想询问混沌芭蕉的事情，决定前往附近的古城调查。在那里，他意外发现了那位异界强者，并发现异界始祖陆战盂已经出现在了天界。萧晨感到事情重大，担心会有更大的事情发生。"
        }
    ]
}