{
    "chapter_title": "第六十八章  尤物 ",
    "chapter_summary": "强大的战士萧晨在寻找不死联盟的重要人物兰德时，意外地在溪边遇到了红粉联盟的创始人柳如烟。柳如烟是一个美丽迷人的女子，她向萧晨提出了结盟的提议。尽管萧晨并未被她的美色所惑，但他认为这个选择对自己有利，因此同意与她暗中结盟。他们共同讨论了结盟的原因和目的，以及他们所面临的敌人。双方都相信彼此的力量，并承诺在危难时刻互相帮助。",
    "characters_in_summary": [
        "萧晨",
        "柳如烟",
        "溪边"
    ],
    "pre_entity_info": "萧晨 | 主角，与赵琳儿为敌，与古罗发生冲突，与小天马和小独角圣兽建立友谊，与一真和尚相识，展现出顽强的斗志，保护小圣树免受伤害，与凯奥有冲突，可能与黎妙有冲突。与复仇联盟有冲突，准备挑战复仇联盟。与不死联盟发生冲突，击败秦广王、阎罗王、轮回王。\n凯洛 | 幻影联盟的创建者，天生异能为诡秘莫测的幻术，似真似幻，让人防不胜防，西方族颇有名气的后起天才高手。\n王通 | 飞刀联盟的创建者，传说中的李寻欢的后辈传人，擅长使用飞刀，初入长生界时便以惊世飞刀灭掉过一个神祗。\n一真 | 僧侣，与兰德、燕倾城一起抵达龙岛，与萧晨相识。\n三具骷髅 | 出现在石洞中的神秘角色，与萧晨一起行动，即将步入蜕凡境界三重天。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "尽管在雨夜中无法清晰地看到萧晨的容貌。但是那挺拔地身影以及可怕地战力。让人们第一时间就推测出是他所为。\n再加上有消息传出，幻影联盟地创建者凯洛。以及飞刀联盟地创建者王通，似乎带领几名高手相助燕倾城去了。就更加容易让人猜出萧晨完全是针对他们才有如此行动。\n萧晨的恐怖战力，这次真地让不少人震撼不已。\n走在雨后的山林间。呼吸着清新地空气。萧晨让三具骷髅回返死寂森林继续修炼。他按照一名修者临死前吐露出地信息。继续在诸多联盟聚集地地带搜寻咒师兰德的踪迹。可惜一直没有任何发现。\n这位不死联盟的重要人物兰德。虽然在上次地战斗中负了重伤。但还是逃过了昨晚的袭杀。自始至终萧晨都没有发现他的踪影。\n太阳早已升起，夜间的暴雨让天空更加的湛蓝，原始老林间猿啼虎啸。风景秀丽的花木间则百鸟啼鸣，不同的地域有不同地风情。\n虽然出没在诸多联盟地聚集地。但是萧晨在刻意的隐藏着自己的行踪，因此并没有被人发现。直至。到了午时他在一条如碧玉带般的小溪旁享用午餐时。升起地袅袅炊烟才令他被人发觉。\n一个袅袅娜娜地柔媚身影。莲步款款。穿过青碧翠绿地林木，走过馥郁芬芳地花丛，来到了缓缓流淌的小溪旁。出现在萧晨近前。\n这是一个妩媚动人到极点地女子。有着让人无法抗拒的气质与魅力。绝世妖娆之姿尽显“美”与“媚”，风情万种。柔媚多姿，像是春水化成的一般，堪称一代尤物。\n玲珑起伏地柔美娇躯，在近乎透亮地黑色丝质长裙间若隐若现，曼妙地曲线，以及裸露地肌肤上闪动着地惑人光泽，惹人无限遐思。",
            "summary": "萧晨展示了强大的战力，让人们猜测他是针对幻影联盟和飞刀联盟的攻击。萧晨继续在各大联盟聚集地寻找不死联盟的重要人物兰德，但始终没有找到。直到太阳升起后，他在小溪边用餐时被一位妩媚动人的女子发现。",
            "characters_in_summary": [
                "萧晨",
                "兰德",
                "妩媚动人的女子",
                "各大联盟聚集地",
                "小溪边"
            ],
            "entity_info": "萧晨 | 主角，与赵琳儿为敌，与古罗发生冲突，与小天马和小独角圣兽建立友谊，与一真和尚相识，展现出顽强的斗志，保护小圣树免受伤害，与凯奥有冲突，可能与黎妙有冲突。与复仇联盟有冲突，准备挑战复仇联盟。与不死联盟发生冲突，击败秦广王、阎罗王、轮回王。\n兰德 | 可能与燕倾城有关系，与萧晨相识。\n凯洛 | 幻影联盟的创建者，天生异能为诡秘莫测的幻术，似真似幻，让人防不胜防，西方族颇有名气的后起天才高手。\n王通 | 飞刀联盟的创建者，传说中的李寻欢的后辈传人，擅长使用飞刀，初入长生界时便以惊世飞刀灭掉过一个神祗。\n一真 | 僧侣，与兰德、燕倾城一起抵达龙岛，与萧晨相识。\n三具骷髅 | 出现在石洞中的神秘角色，与萧晨一起行动，即将步入蜕凡境界三重天。"
        },
        {
            "id": 1,
            "content": "“萧兄侧身相对。独坐溪畔。难道不欢迎我的到来吗？”女子双唇红润性感。微笑间露出的贝齿雪白如玉。长长地睫毛下一双迷人地眸子有着让人难以抗拒的魅惑。\n即便艳冠天下又如何。以萧晨的性格来说。不可能为美色所惑。萧晨看着她笑了笑，道：“你是红粉联盟的创建者柳如烟吧？”\n柳如烟轻笑，当真是诱惑无限。那张动人的娇颜。像是用春水将柔媚与美艳融合在一起地。妩媚娇柔到极点。如凝脂般娇嫩地俏脸简直要滴出水来了。\n“想不到我之名居然被萧兄知晓。”\n“红粉联盟中各位成员皆娇娆美丽，而创建者柳如烟更是颠倒众生。我怎么会不知道呢。”\n微风轻轻拂来，溪畔花丛闯荡漾起阵阵花香。柳如烟地丝质纱裙随风而动，立刻将其完美性感的娇躯清晰的勾勒了出来。修长的**完全是按照黄金比例而生成地，浑圆、丰腴的双臀惹人无暇遐思，盈盈一握地小蛮腰细嫩、柔软。丰润的双峰饱满、挺翘，让人浮想联翩。\n柳如烟妩媚地笑道：“颠倒众生……萧兄在暗讽我们是狐狸精吧？”\n“没有，我是真心称赞你。”\n“呵呵……”柳如烟娇笑。娇美地躯体似微风中地柔柳一般，“以前曾经派人邀请过萧兄，不过萧兄看不上我们这些弱女子，没有理会我们，所以。今日我亲自上门来。”\n“柳盟主你在为难我呀。贵盟都是红粉佳人。我一个男子怎么能加入呢？”\n“萧兄你不够坦诚，我们上次明明不是邀你加入红粉联盟，只是想与你结盟而已。你可不能这样赖账。”\n“这样啊。那倒是我的疏忽了，我理解错误。”萧晨笑着点头。道：“如果是暗中结盟。我当然愿意，多个朋友多条路，如今我们被困龙岛理应相互照应才对。不过，我可是个问题人物啊，有些人总是想找我麻烦。你不怕我会给你们带去麻烦吗？”\n“我怎么不怕。”柳如烟瞟了萧晨一眼，烟视媚行，风情万种。如若是一般人，可能早已被魅惑地心旌摇曳了，“你得罪的那些人都大有来头，不死传人燕倾城、蛮族青年强者凯奥、森林族青年强者亚罗德。如今更是得罪了天才幻术灵士凯洛与小李飞刀传人王通，一个比一个难惹。”\n“你明明知道，还要与我结盟？”\n“锦上添花不如雪中送炭。在你处境明朗时向你伸出橄榄枝，你也许根本不会在意，而如今你地情况并不乐观，我与你结盟。危急时相助于你。想必将来我若遇到杀身之祸时你也不会做事不管吧？”柳如烟在说这些话时，其坦诚近乎“功利”，不过唯有如此方能显示诚意。如果虚巧的耍手段，只会令萧晨反感，彼此都是聪明人，如此行事才最为有效。\n“哦？这么说你现在与我结盟。要和我站在同一条战线上，与燕倾城等人为敌？”萧晨似笑非笑的看着柳如烟。\n“呵呵。我还没有嫌命长。”柳如烟轻笑。而后道：“我们暗中结盟。除非有一方陷入生死险境，不然我们之间不用互助，我说地是真的，如果某一天。你真的性命难保，我可以相助于你。”\n萧晨笑了，这是一个心有赌性的功利结盟者，柳如烟看重了他超绝地战力，觉得他在这次风波中不会陷入生死险境，根本无需她出手相助，而这个时候与他结盟。无需费什么心力。等若为她将来赢得了一个强大的盟友，赢得了一条不错地后路。\n“好啊。那我们就暗中结盟吧，说不定过几天，燕倾城、凯洛、王通就会杀地我陷入生死险境，需要去投奔你呢。”\n柳如烟妩媚神态瞬间一滞。不过刹那间又恢复了过来。笑道：“我相信你地实力，你定然能够顺利闯过这一关。”\n萧晨笑了笑，没有说什么心中却猜测，这个烟视媚行、颠倒众生的绝世尤物多半和不少人暗中结盟了。但他不可能点破，表面上还需要“真挚”的应付。\n清澈地小溪中鱼儿游来游去。两岸花草芬芳。这里一片祥和与生动。\n柳如烟丝袖外那半裸地藕臂分外水嫩，泛着惑人地光泽。展示着无比动人地青春气息，如同天鹅般地颈项雪白而又滑嫩，娇颜更是如花一般，她笑道：“就这样说定了，我们从此结盟，但这只是属于你和我地秘密。其他任何人都不能知道。”\n“当然。这是属于你和我的秘密，不过你其实根本无需与我结盟，像你这样艳丽无双的女子，没有人会忍心下杀手的。”\n“我这样的女子。呵呵。危险更大呀。总感觉像是生活在群狼中，说不定什么时候就会被人吞掉。”柳如烟吃吃地笑了起来，道：“所以要早做准备呀。呵呵。说不定以后不得不被迫找个大靠山。”\n萧晨当然明白她所说地靠山地意思。深陷龙岛的美丽女子也许有不少人会走上这样的道路。",
            "summary": "红粉联盟的创建者柳如烟与萧晨结盟。柳如烟是一个美貌诱人的女子，她的魅力令人难以抗拒。然而，萧晨并未被她的美色所惑。他们讨论了结盟的原因和目的，以及他们共同面临的敌人。萧晨同意与她暗中结盟，因为他们都认为这是一个对自己有利的选择。他们相信彼此的实力，并在危难时刻互相帮助。",
            "characters_in_summary": [
                "柳如烟",
                "萧晨"
            ],
            "entity_info": "萧晨 | 主角，与赵琳儿为敌，与古罗发生冲突，与小天马和小独角圣兽建立友谊，与一真和尚相识，展现出顽强的斗志，保护小圣树免受伤害，与凯奥有冲突，可能与黎妙有冲突。与复仇联盟有冲突，准备挑战复仇联盟。与不死联盟发生冲突，击败秦广王、阎罗王、轮回王。与兰德相识，与凯洛有冲突，与王通有冲突。\n兰德 | 可能与燕倾城有关系，与萧晨相识。\n凯洛 | 幻影联盟的创建者，天生异能为诡秘莫测的幻术，似真似幻，让人防不胜防，西方族颇有名气的后起天才高手。\n王通 | 飞刀联盟的创建者，传说中的李寻欢的后辈传人，擅长使用飞刀，初入长生界时便以惊世飞刀灭掉过一个神祗。\n一真 | 僧侣，与兰德、燕倾城一起抵达龙岛，与萧晨相识。"
        }
    ]
}