{
    "chapter_title": "第一章  序曲",
    "chapter_summary": "河阳城的历史、地理和文化背景。河阳城因古塔和文庙而闻名，拥有丰富的文化底蕴。然而，随着泉水干涸和酒厂衰败，城市发展受到影响。故事通过描绘女性的双腿、古河道和城市变迁，展示了自然与人类活动的紧密联系。河阳城的起源和发展，以及河化集团的诞生，都反映了该地区的繁荣与变迁。河阳地区在历史上的多次灾难和动荡中顽强生存，逐渐恢复和发展经济。文老先生与挚友黄益共同创建河阳书院，但因战乱和家庭丑闻导致黄家门衰破败。河阳地区经常发生风灾，如黄风和红风，给当地居民带来困扰。红风的持续导致大地变色、瘟疫蔓延。这些自然灾害使得生态环境恶化，人类和动物受到严重影响。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "河阳城像个女人。她仰面平躺，乳峰高耸，好像永远瞪着天望。\n从天空往下看，女人左乳上颤颤地竖一根柱子，圆的，细望，却是一座古塔，摇摇摆摆几百年，还没倒。塔高约八丈，底座直径约十六米。塔底用条砖叠砌，塔身为木，朱漆斑驳，岁月雕饰。塔周又有高低不等小塔九十九座，分建于不同年代。塔边一寺，原为西藏高僧之居所，高僧一生讲佛治病，著述颇丰，七十岁时坐化于寺内，其手迹装订成册，皆藏于塔内。\n右乳却是方的，不高，但大，是一座文庙。据碑刻记载，文庙始建于明正统二至四年，后经成化和清顺治、康熙、乾隆、道光及民国年间重修扩建，逐渐完整，前后历经五百余年。文庙由东西连在一起的三组建筑物构成，规模宏伟，风格独具。中间一组以大成殿为中心，前有泮池，后有尊经阁，中为棂星门、戟门，左右有名宦、乡贤祠和东西庑。这一组建筑总称孔庙，是纪念圣人孔子的地方。东面一组以桂籍殿为中心，前有山门，后有崇圣祠，中有东西二门、戏楼，左右有刘公祠、牛公祠和东西二庑，统称文昌宫，供奉文昌帝君。西边的儒学已毁，仅存儒学前面的忠孝、节义两祠。庙内古柏参天，肃穆幽雅，巍峨壮观。\n河阳城因了这一塔一庙，便有了灵气，也通了文脉，自然就成了文化古城。",
            "summary": "一座古塔和一座文庙。古塔位于城市中心，是一座摇摇摆摆了几百年的圆形木塔，周围还有99座大小不一的塔。文庙则位于城市的右侧，是一座方形的建筑，始建于明朝，经过多次修缮扩建，成为一座宏伟壮观的文化遗址。河阳城因为这两座地标而变得充满灵气和文化底蕴，成为了一个文化古城。"
        },
        {
            "id": 1,
            "content": "女人的肚脐眼处流出了一股哺育了世代百姓的清泉，名曰古海子。它的水脉可循着祁连山，再过马牙雪山，一直问源到西藏的布达拉宫。古时泉水淙淙，清澈见底，上面轻烟袅袅，四季缭绕。有酿酒之人在此筑榻修池，慢慢此处便升腾起酒糟味，微风一吹，糟味缓缓散开，和在空气中，整个河阳城便被浸淫到一股酒气中，终年弥漫，沁人心脾。酒厂日新月异，由小作坊壮大成集团，酒驰名全国，着实醉倒了一大片人。不过终于有一天，海子泉干涸了，再也捧不出一滴水来，集团便很快衰败下去，到了这年，大半工人已闲居在家，过上了没有活干的日子。\n女人两条修长的大腿，缓缓地朝西延伸，伸出两片肥沃的玉米地，玉米结穗之后，那腿看上去格外饱满，一地的庄稼，让谁都想扑上去咬几口。后来，庄稼就不见了，左腿开发成乡镇企业示范区，起初着实火了一把，后来一个接一个关了门。再看这条腿，就像被太多的嘴咬烂，千疮百孔，极煞风景。右腿开发成第三产业区，灯红酒绿，色彩斑斓，尤其是夜晚，流光溢彩的霓虹，让这条腿充满肉欲的光芒，一股股极腐朽却又极诱人的味道整年从这里升腾，弥漫在河阳城的上空，久久不肯散去。\n两腿中间，是一条越变越宽的古河道。古时，上游善发大水，大水汹涌而来，眼看要掠城而去，却突然从东面嘴的地方钻下去，又奇奇怪怪从腿中间冒出来，然后一路朝西狂泻而去，独独保了河阳城的安全。久而久之，城西便有了这古河道。民国十六年地震之后，上游突然就没了水，这河道自此便受冷落，风吹日晒，就成了乱石河滩。",
            "summary": "古海子泉曾是哺育世代百姓的重要水源，但随着泉水干涸，酒厂衰败，城市的发展也受到了影响。故事通过描述女人的双腿、古河道和城市的变迁，展示了自然与人类活动之间的紧密联系以及城市发展中的兴衰更替。"
        },
        {
            "id": 2,
            "content": "还有一个地方没说，很关键，很神秘。\n酒厂到古河道之间，原是一片茂盛的水草地，奇花异草冷不丁问津此处，开得如怒如放，花香四溢，水汽袅袅，成了一大地脉，迟迟不敢有人开掘。世间总有敢吃螃蟹的人，不知何时，这儿忽然建起一座花园式现代厂房，高楼耸立，树木成荫，各种名贵花草从南国移来，生成一片一片的草坪和花园。每逢春季，百花盛开，群芳斗艳，河阳城大大小小的蜜蜂全都飞来，围在花园里，嗡嗡叫成一片。\n这座花园式厂房便是著名的河化集团，一个拥有上万名员工，资产过亿的现代化企业，一个二十世纪最末十年让河阳城风光无限的绝命诱惑。\n河阳是座古城。说书的文老先生讲，河阳城最早为一驿站，因有古海子清凌凌的泉水，过往的驼客、马队便在这儿歇脚，商业因此而萌芽。河阳北临腾格里大沙漠，是古丝绸之路的必经之地。战国初期，一陈姓商人见此地水青草肥，女人茁壮，便在此安家，娶妻生子，繁衍子孙。商人死后，子孙分为两脉，一脉在河阳城做绸缎生意，一脉离河阳百余里垦荒种地。秦二世，驼帮灭河阳陈氏男人，掠妻女。献帝五年，马帮、驼帮火拼，各死伤无数，河阳一时为女人之地……\n乃至西晋南北朝时期，驼帮、马帮各踞码头，火拼数年，终形成南北二势。南为马帮，走山道；北为驼帮，穿漠海。南北中间，就有落难者搭棚而居，久而久之，自成一族。",
            "summary": "河阳城的起源和发展，以及河化集团的诞生。河阳城最初是一个驿站，后来逐渐发展成为一个繁华的城市。河化集团是一家现代化的企业，位于酒厂和古河道之间的水草地上。每年春天，这里的花园盛开百花，吸引了大量的蜜蜂。河阳城的历史可以追溯到战国时期，当时一位陈姓商人在此安家立业，后代逐渐发展壮大。然而，历史上河阳城也经历了许多战争和冲突，形成了南北两个势力。"
        },
        {
            "id": 3,
            "content": "后匈奴起兵，奸女杀子，掠走布匹无数，河阳大乱。\n永嘉六年，张轨分河阳置郡，安置中州流民，人烟日渐繁荣。\n太宁元年，西安城豪门杨光携妻小过河阳，进西域，遭马帮袭击，杨光被乱马踏死，妻杨林氏落难，后随了马帮头子。杨女生性豪爽，侠肠义胆，家仇父恨，令她一怒之下抢了烟花巷的地盘，仗着母亲的庇护，做起了河阳城烟花巷的老板娘。此后，河阳烟花业如雨后春笋，蓬勃向上，不出几年，便独成一业。\n咸安元年，河阳大水，百姓流离失所，河阳遭灭顶之灾。\n隋开皇二年，兰州巨商贾庆在河阳开钱庄，百业待兴，交易日盛，百姓安居乐业，驼马二帮相安无事。开皇五年，马帮二帮主长女重操烟花，河阳夜夜笙歌，好不热闹。\n唐贞观十二年，河阳大风，风起风落，百草无一生活。后大旱，饥民逃难四野。\n天福七年，河阳大雪，平地五尺，民多冻死！\n北宋咸平六年，河阳大疫，死亡枕藉！景德三年，大水，禾稼尽，人相食！\n南宋淳熙三年秋七月，逢大旱，蝗大起，食稼殆尽。\n宝庆二年三月，大旱，民无所食。七月，成吉思汗领兵攻河阳，河阳为蒙古汗国占领。\n元泰定二年七月，河阳地震，死人无数，余震持续数年。\n民国十八年，河阳大饥荒，疫病蔓延城乡，饿殍遍野。",
            "summary": "一个地区（河阳）在历史上的多次灾难和动荡，包括战争、自然灾害和疫病等。河阳地区的居民在逆境中顽强生存，逐渐恢复和发展经济。然而，历史的车轮不断前进，河阳又经历了许多变革和挑战。"
        },
        {
            "id": 4,
            "content": "说书的文老先生每每讲起这些，无不老泪纵横，泣不成声。\n文老先生有一挚友，名黄益，祖上为儒学大师，深受乾隆皇帝青睐，赐一宅院。黄益一生饱学诗书，与文老先生志同道合，合建河阳书院，书院落成后不幸染疾而亡。文老先生无不悲痛，遂将黄益长孙收于门下，潜心培育，谁知孽子不肖，与文老先生的独子一道贪食大烟，又遇民国连年战乱，黄门家业衰败，至黄益唯一后人黄风娶妻生子时，家境破败到只剩一古宅子。后“文革”遭焚，黄家沦为贫民。念及两家世交，文老先生将黄风小女丫儿过继门下，终日端茶倒水，侍候爷俩。\n河阳为内陆沙漠气候，多风。史书记载，河阳风灾频繁，风祸不断。东晋穆帝永和七年，河阳大风拔木，黄雾下尘。清康熙四十七年春三月二十五日，河阳昼晦如夜，禽鸟死者无算。民国二十七年，河阳暴风为灾。一九六三年，河阳大风日数达三十九天。一九七一年六月下旬，河阳出现十二级大风三次……\n气象学上风灾分为大风和干热风。民间分为黄风、红风、黑风。\n一曰黄风，多发于三、四月间，起时就地打旋，螺旋式升腾，及半空中化为风流。\n来势较猛，但风力较弱，一般只染尘天气，对农作物伤害不大，偶尔携有疫菌。\n百姓经它一吹，轻者患流行疫病，重者染重疾，久病不起。\n黄风起时，天晴地朗，没有先兆，频数又多，常令百姓防不胜防。\n因旋风携土带尘，看上去如黄雾，故俗称黄风。\n黄风来势若飞机，快且猛，来不及躲，轰隆隆一阵响，眼前顿觉一片浑黄，鼻孔中卷入很重的腥味，过后满脸蒙尘，耳孔里灌满沙子，牙齿三天都刷不干净，吃饭时一嘴的沙尘味。\n如有女子立于风中，黄风一如男人的厉手，从裙裾处猛一下将其掀起，眨眼工夫，女子裙摆便倒卷蒙头。\n风力稍猛，那裙便从头上飞起，如一朵蘑菇云，开在半天中。\n黄风虽让女子蒙羞，但却不伤及女子肌肤，还算善风。\n二曰红风，多发于七、八月间。\n起时在远天极目处，其状若一团红云，翻卷而来，速度如火车，轰轰隆隆冲过来，一路掠草折枝，吞没飞鸟，挟沙裹土，天地即刻混沌。\n白昼如蒙上一幕暗红帘子，霎时昏浊一片。",
            "summary": "文老先生与挚友黄益共同创建河阳书院，但因战乱和家庭丑闻导致黄家门衰破败。河阳地区经常发生风灾，其中黄风最为常见，在三、四月间发生，虽然对农作物伤害不大，但会带来疫病。红风则发生在七、八月间，带来沙尘暴，影响农作物和人类生活。文老先生为了保护黄家的后代，将黄风的小女儿丫儿过继为养女，希望为她提供一个更好的生活。"
        },
        {
            "id": 5,
            "content": "风过草死，庄稼连根拔起，树枝断裂。\n禽鸟卷入风中不过一个时辰，纷纷气绝力尽。\n如有女子立于风中，裙衣必将从四处撕裂，碎成布片，露出白嫩细滑之玉体。\n瞬间风沙洗劫，便成了一具染满红尘的沙鼠。\n起红风时，空中必携豆大的水珠，那是大风卷起一路河水所致。\n水珠碰在女子玉体上，转瞬凝为红泥，牢牢粘在肌肤上，过后三天泡在浴缸里，也未必能还原肌肤原本之亮色。\n红风来势看似慢，但实有排山倒海之势。\n红风起落数日，等天地在昏暗中醒过，才发现绿绿的麦田不见，碧波的河水成为红泥流，八月的树枝剩下一具泥树干，屋顶瓦揭，玻璃破碎，飞鸟绝迹。\n不出半月，大地变色，枯黄早至，人畜染疫，疟疾肆行。\n三曰黑风，也称绝命风。\n状如黑兽，起于天地相连处，行走如巨型坦克，可使山崩地裂。",
            "summary": "强烈的红风吹过了大地，导致农作物受损、鸟类死亡和女子暴露。这种风还伴随着水滴，使女子的身体被红泥粘住。红风的持续导致大地变色、瘟疫蔓延。此外，还有一种名为三曰黑风的力量强大的黑风，它能引发山崩地裂。这些自然灾害使得生态环境恶化，人类和动物受到严重影响。"
        },
        {
            "id": 6,
            "content": "小树连根拔起，大树拦腰折断，农舍一一摧毁，飞鸟在离风几十里外早已气绝。\n小河一风掠尽，大河碎石填干。\n风中挟裹的不再是沙尘，而是石子、瓦块，噼噼啪啪打在城市脸上，城市瞬间暗无天日，一如遭遇地震。\n如有女子立于风中，必将血肉模糊，白骨乱飞！",
            "summary": "大自然的力量导致树木被毁、房屋倒塌，甚至飞鸟死亡。狂风卷起了石子、瓦块，击打在城市上，使得城市陷入黑暗。站在风暴中的女子将面临严重的危险，甚至可能丧命。"
        }
    ]
}