{
    "chapter_title": "第十三章 ",
    "chapter_summary": "陈天彪和苏万财两位主人公的生活交织在一起。陈天彪关注着邻居王大虎一家的困境，决定帮助他们度过难关。与此同时，苏万财的女儿苏小玉与父亲关系紧张，导致家庭生活不和谐。陈天彪在与苏万财的交流中表现出宽容和理解，但在面对苏万财的求助时，他却坚定地拒绝了。剧情围绕着陈天彪的工厂面临的各种问题和挑战展开。由于原料供应问题，三个车间和兼并过来的三个分厂被迫停产。然而，陈天彪对此并不担忧，认为这是好事。另一方面，纸箱厂厂长抱怨产品价格高且缺乏竞争力，希望陈天彪能寻求市里的帮助。然而，陈天彪表示无能为力，因为纸箱厂是市里的形象工程，必须保护。在面对困境时，陈天彪回忆起过去的日子里发生在这片土地上的故事，感受到了温暖和力量。他在前往乡间的路上，内心起伏难平，但找到了勇气和信心去面对生活中的挑战。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "“是我欠你们的，行了吧。”苏万财口气软下来，对这个女儿，苏万财还是很怕的，再怎么着也是他的摇钱树，女儿不高兴，他的日子就不好过了。\n苏小玉的声音也小下来。\n陈天彪关上门，想让楼下的声音离他远点，他还沉浸在王大虎一家的不幸中，王大虎家的日子那么难，完全超出他的想象，他里里外外转了一圈，粗略估算了下，家产合起来也超不过万元。女儿灵灵才十七，去年就因交不起学费辍学了，听说在一家私人食品厂打工，一个月挣几百块。想着想着，他掏出电话，问财务部，王大虎的集资款退清没？会计说，退清了，都交了医药费，厂里还垫了近一万呢。\n“以工会的名义给他们送去两千，这事别让其他人知道。”\n合上电话没几分钟，他又拨通另一个号，对方一听是他，马上态度好起来。陈天彪说：“你那儿还缺人不，我有个亲戚，小姑娘，想在你那儿找份工作，能不能安排一下？”\n对方想都没想就说：“陈董的亲戚，我哪敢推辞，明天就让来，坐办公室。”\n“办公室就不必了，给安排个挣钱多的岗位，她家境不好，年纪又小，还望多照顾。”\n对方说：“没问题，到打字室打字去，一个月发一千二，如果嫌少，我再加。”",
            "summary": "苏万财担心女儿不高兴会影响他的生活，而陈天彪则在为邻居王大虎一家的生活困境感到担忧。陈天彪得知王大虎的集资款已退还并用于支付医药费后，决定以工会名义给他们送去两千现金。同时，陈天彪还为贫困邻居家的女儿灵灵安排了一份收入较高的工作。"
        },
        {
            "id": 1,
            "content": "陈天彪表示感谢，两人又说了几句客套话，挂断了电话。这时楼下又吵了起来，陈天彪出来冲楼下发火：“你们有完没完？”\n苏万财霍地从沙发上弹起来：“你给评评理，我来一回她甩一回脸子，好像我这个老子是讨饭的，俗话说子不嫌娘丑，她这是把我当老子吗？”\n苏小玉紧跟着道：“有你这种老子吗，你做的那些个丢人事，天下哪个老子做得出来？”\n“我做哪些丢人事了，啊？偷了还是抢了，你说个明白！”\n“我说不出口！”苏小玉猛地将手里东西掼了一下，楼下发出很响的一声。苏小玉给父亲发脾气，是常有的事。苏小玉这样做，一大半原因是陈天彪。陈天彪跟苏万财，关系紧张着呢。\n陈天彪装作啥也没听到，冲楼下的苏万财说：“你尽管喝，茶有的是。”",
            "summary": "陈天彪与苏万财在电话中客气地交流后，因楼下争吵而出面制止。苏万财抱怨女儿苏小玉对他不尊重，而苏小玉则指责父亲的所作所为。陈天彪假装未听到他们的争执，并告诉苏万财可以继续喝茶。"
        },
        {
            "id": 2,
            "content": "苏万财这次是来卖兔子的，他在乡下办了一个养殖场，办厂的时候找过陈天彪，陈天彪没支持也没反对，事实上从苏万财的面粉厂倒闭后，他的事陈天彪都采取这态度。苏万财却认为不反对就是支持，因此办厂时三番五次找陈天彪借款。陈天彪自然不会借给他，苏万财最终还是从女儿苏小玉那儿弄到了钱。此后，苏万财三天两头跑来，不让进家他就找到厂里，不是卖猪就是卖羊，反正河北集团后勤部的人他都熟，不用陈天彪发话，人家照样给他面子，按高出市场价许多的价格收了。后来陈天彪知道了，把后勤部长狠狠批了一顿，还在相关会议上专门强调，以后凡是苏万财的东西，白给也不能要。\n苏万财并不计较，世上的猪羊一个样，脸上又没刻我苏万财的名字，只要我不出面，你从哪儿知晓。\n苏万财现在不养猪羊了，那东西尽赔钱，赔得他都认不得人了。事实上这两年他啥也没养，厂子早不像厂子，前几天他从别人手里低价收购了一批兔子，他想赚一把。苏万财最近开销大，手头很不方便。他提着兔子去找后勤部长，后勤部长很为难地说，实在不好办，厂里现在资金紧，工资都按时开不了，哪还有钱搞福利？苏万财软缠硬磨，部长就是不敢答应，一口一个没钱。苏万财哪能信，河化没钱，这世上谁还有钱？前些年搞福利，搞得全河阳眼红，甭说几百只兔子，就是拉来几火车牦牛，也给分了。可惜那时自个傻，没抓住机会。苏万财认定是陈天彪作梗，这才提了两只兔子来探口风，没想又让陈天彪甩了冷脸子。\n陈天彪睡了一觉，醒来后天已发黑，从楼上下来，见苏小玉蜷缩在沙发上睡着了。他厨房里转一圈，本是想找东西填肚子，结果就看见了两只兔子。也不知从哪里生出的恨，陈天彪弄醒了沙发上的苏小玉，质问：“是他提来的？”\n苏小玉揉着两只眼睛，慌慌张张说：“是他提来的，我不让放，他……”\n陈天彪没再多说，操起兔子，出门扔进垃圾道。进门还见苏小玉愣怔在沙发边，陈天彪感觉到不大对劲儿。\n“怎么，不舒服？”这时他才关心起年轻的妻子来。\n“不，不，我没事。”苏小玉惶惶地跑进厨房，想给陈天彪做点吃的，一紧张被热水烫着了，疼得她跳起来。\n陈天彪不动声色地看住她。",
            "summary": "苏万财试图通过向陈天彪借钱和出售牲畜来获得帮助，但陈天彪拒绝了他并批评了后勤部长。苏万财转而开始养殖兔子，但近期开销较大，手头不便。他带着兔子去找后勤部长，但部长因工厂资金紧张而无法提供帮助。苏万财认为是陈天彪在阻挠他，于是带了两只兔子来找陈天彪。陈天彪发现苏小玉身体不适，愤怒地将兔子扔进垃圾道，导致夫妻关系紧张。"
        },
        {
            "id": 3,
            "content": "看着看着，眼前忽然晃出一扇磨盘。是磨盘，圆圆的，转啊转，不停地转……\n他的双眼一下就湿润。\n三车间再次停产，这一次是大停，原料供不上了。\n几乎同时，兼并过来的三个分厂也相继停产。\n陈天彪似乎并不着急，他对找上门来的几个分厂厂长说，停产不见得是坏事，你们生产了这些年，赚过钱没有？\n几个厂长让他问的低下了头。\n自兼并过来，河化的分厂几乎都靠大厂这边贴损，陈天彪一直期望他们能自己扭亏，现在看来这个想法简直愚蠢。\n“工人们嚷着要工资呀？”有个厂长说。\n“要？”陈天彪控制住情绪，“你告诉他们，工资不是要的。”\n“董事长，要不再找找市上吧，我们的纸箱质量不错，就是价格稍稍贵一点，可市里的企业都从外地订货。”纸箱厂厂长带着情绪说。\n“要找你找，我可替你当不了婆婆。”陈天彪哭笑不得。纸箱厂的产品是不错，可成本居高不下，设备老化，耗材高，加上要养活一大堆工人，早就没了竞争力。去年陈天彪就想让他们停产，但市上硬性出台一项政策，把纸箱厂列在了必保单位。就是这种必保，让这些人认为，市里企业订他们的货是天经地义。听听刚才那口气，价格稍稍贵点，好像价格贵还成他声讨别人的理由了。\n必保单位是市上的形象工程，也说是面子单位。在下岗铺天盖地，失业这个词第一次光明地跳到国人面前时，能保住一些单位是很得人心的。为此市上采取了一系列温情措施，包括协调贷款，包括市长包点，包括以行政手段干预市场供求，去年就是市上出面，将纸箱厂积压产品卖给了本市几家小厂。\n在强大的市场面前，市上也显得很被动，很无奈，有时的举措简直像小孩子玩过家家，滑稽得很。\n一听陈天彪口气不好，纸箱厂厂长不敢再多嘴，闷声抽起了烟。\n几个人围了一上午，没从陈天彪嘴里听到一句想听的话。陈天彪这次看起来是心硬了，铁了，非要让河化经历一场痛变了。\n陈天彪扔下黔驴技穷的一帮人，独自下了楼，在厂区里转悠片刻，发现自己现在也有点黔驴技穷。",
            "summary": "由于原料供应问题导致三个车间和兼并过来的三个分厂停产。董事长陈天彪并不担心，他认为这是好事。然而，纸箱厂厂长抱怨产品价格高且缺乏竞争力，希望陈天彪能找到市里的帮助。陈天彪表示无能为力，因为纸箱厂是市里的形象工程，必须保护。陈天彪感到束手无策，只能在厂区里转悠。"
        },
        {
            "id": 4,
            "content": "不是好事啊，以前遇到难题，从没这么烦躁，更没这么悲观，这次，真不一样。\n他忽然想到招弟家去坐坐。每当心情堵塞，烦闷解不开时，他就不由得想起招弟一家子。\n人跟人的感情真是复杂得很，五十岁的陈天彪在通往乡间的路上忽然想起了感情这个词，想起了遥远的岁月，想起了发生在这片土地上的许多热血沸腾的故事。他仿佛看见自己正走在乡间的小道上，赤着脚，打着泥腿，脖子上挂一条永远被汗浸湿的毛巾。他的身后，是一条高高斜斜的影子，无论春秋还是冬夏，他都那么忠诚地跟在他身后，他吃苦他也吃苦，他挨饿他也挨饿，他栽跟斗他也会趴下。而在他们的身后，在那个洒满辛酸和耻辱的乡下小村落，炊烟和牛屎混合着的雾腾腾的天空下，两双眼睛正穿透麦田和苞谷地构成的重重障碍，眼巴巴地望着他们。路正是在这毫无希望的巴望中一步步延伸，居然神奇地延伸到了令他们神往的河阳城，这是多么的不可思议呀。许多时候，陈天彪真是不敢相信，这一生就跟做梦一般，有时候他真是不敢伸手触摸这已到手的成功和辉煌。有时夜半醒来，他会突然地恐惧、害怕，仿佛掉进一个陷阱，自己正被许多陌生的、狰狞的、充满贪欲的声音包围，无数双手从陷阱里伸出来，有贪婪的，有霸道的，有绝情的，有冷漠得近乎冰硬的，更有充满了邪恶的，他们要把他推向更深的陷阱，推向永远找不到麦田和炊烟的地方。\n那地方居然金碧辉煌，光芒四射。\n陈天彪泪流满面，呜咽如嘶，醒过神后才发现有一双手牢牢拽着他，不让他迷失。他感动得涕泗横流，泣不成声。\n车子在通往乡间的公路上有点颠簸，陈天彪的心起伏难静。车窗外的大地苍苍茫茫，麦收已经结束，成熟的苞谷业已收割，太阳灼烤下的大地寂静无声，只有一波一波的风在不停地诉说。\n过去的岁月里，这片土地上的确发生了许多故事，有些已深深植进了人们的心田。\n蓦地，陈天彪仿佛看见一个身影，孤零零的，蹒跚在乡间小道，紧跟着一个声音响起来。",
            "summary": "陈天彪在面对困境时的感受和回忆。他想起了与招弟一家的感情，以及过去岁月里发生在这片土地上的故事。这些回忆让陈天彪感到人生如梦，同时也让他感受到了温暖和力量。在前往乡间的路上，陈天彪的内心起伏难平，但他找到了勇气和信心去面对生活中的挑战。"
        },
        {
            "id": 5,
            "content": "“收——破烂哎，有破烂卖不？”\n停车！陈天彪喝了一声，快快地跳下车，声音还在，缭绕在天地间，那么悠长，那么动听，却又那么撕心。\n他怔怔地盯住田野，风吼吼，天茫茫，那个影儿一拐一拐地远去了……\n久久，陈天彪都迷茫得醒不过神，等他重新走上车时，眼里已是一片泪痕。\n车子终于停了下来。\n离河阳城几十里路的这个名叫下四坝的村庄，人们看陈天彪的目光已发生了翻天覆地的变化。远远望见陈天彪的奥迪开进村子，婆姨们搂紧娃蛋，老汉们牵好牲口，自觉站到村巷两边的院墙下，给陈天彪腾出一条宽展的车道。瞅着小车停到墩子家门口，有几个婆姨心里升腾起对招弟的一片热羡，目光从庄门里硬挤进去，想探出今儿个河阳城赫赫有名的大老板给招弟又带来啥好礼。那个牵着花犍牛的白胡子老汉像是忆起什么往事，竟在神经兮兮的乱想中丢开了牛缰绳，花犍牛望着自己的主人孤独地远去，打个沙哑的喷鼻，甩甩脖子，四蹄挪动着朝眼前的陌生物走去。几只母鸡在巷道里觅食，不时惊起脖子，冲墩子家“咯咯”叫上几声。村子沉浸在宁静的安详中，蓝色的天空下，一缕缕炊烟袅袅升起。\n招弟不在。陈天彪进门的时候，墩子正在看影碟，见陈天彪进来，墩子手忙脚乱，取碟时差点将花瓶打翻。陈天彪见他慌慌张张，诧异地问：“搞什么鬼哩，张皇失措的。”\n墩子讪讪地笑笑：“没啥，一个人闷得慌，乱打发时间。”\n墩子办了一家砖厂，生意也不好做。陈天彪瞥了一眼，墩子看的竟是河化集团剪彩时的录影，心里一动，忍不住说：“放上一起看，我也闷得慌。”\n墩子憨憨地一笑，有点犹豫。陈天彪又说：“舍不得啊，怕费了你家电？”\n墩子不好意思了，赶忙将影碟放了进去。",
            "summary": "陈天彪寻找卖破烂的人。当他看到那个人一拐一拐地离去时，陈天彪陷入了沉思。当他回到车上时，眼里满是泪痕。后来，陈天彪来到墩子家，发现招弟不在。墩子正在看河化集团的剪彩录像，陈天彪提议一起观看。"
        },
        {
            "id": 6,
            "content": "两人喝着茶，目光一刻不离地盯住画面。\n午后的阳光射进来，将他们的记忆拉出老远……\n那是陈天彪出狱后的第四个年头，也许上苍有意垂青这位多灾多难的人，仅仅四年，小小的乡办化工厂便让他玩魔方似的玩出一副新面孔，一片新天地。这个已经关门大吉的小厂交陈天彪手里时，只剩两个看大门的老头，一堆烂铁一样的废弃设备，几间破砖房，再就是将近八十万的外债。谁也想不到，四年工夫，它竟一跃成为河阳经济的新宠，生产的碳酸钙远销西北、西南十二个省市，塑料薄膜覆盖千里陇原，主厂年产值达八千多万，效益指数排名河阳工业企业第五，辅助产业如雨后春笋，活力四射。这还不算，它所创造的陈天彪新经济模式像一道强有力的电磁波，刺激着河阳人的神经，陈天彪及其河阳化工厂正被演绎成一个新经济神话，令河阳人津津乐道。\n当时河阳刚刚撤地建市，一切机遇都在孕育中。新上任的市长王明意气风发，雄心勃勃，正想在这片陌生的土地上尽情地抒写激情，陈天彪瞅准这个机会，把自己的宏伟构想谈了出来。王明一听，激动地握住陈天彪的手说：“干，老陈！为什么不干呢？”\n于是，一个创建现代化企业集团的构想很快摆在了河阳高层的桌面上。\n陈天彪清楚地记得，从论证到批复，从征地到贷款，仅仅用了一个月时间。一个月呀，那是怎样的速度！搁在别人身上怕是想都不敢想，可这个机遇硬是让陈天彪抓住了。两年后，当一座大型的现代化工业厂房摆在河阳人面前时，整个河阳城惊呆了！\n河化集团正式挂牌剪彩的这天，河阳城彩旗飘扬，锣鼓震天，一支六百人的攻鼓子队把河阳城的耳膜都震破了。陈天彪洗去身上积攒了两年的尘垢，西装革履，神采奕奕。市长王明更是容光满面，眉飞色舞。为示隆重，省上专门派一位要员前来剪彩，这样的阵势，把河阳城方圆几十里的老百姓都给吸引来了。\n那是一个激动人心的日子。那个日子注定要让人们传诵、怀念，并永久地写进河阳城的历史。",
            "summary": "陈天彪在出狱后的四年里，通过努力将一个濒临倒闭的乡办化工厂发展成为河阳地区的知名企业。在这个过程中，他抓住了一个撤地建市的机遇，与市长王明共同创建了现代化企业集团——河阳化工厂。河阳化工厂成为了河阳城市的标志性企业，吸引了大量关注和赞誉。"
        },
        {
            "id": 7,
            "content": "画面上，人头攒动，鼓乐齐鸣，万里晴空，空气里布满甜甜的诱人味儿。剪彩仪式安排得有条不紊，一切都在热烈的气氛中欢快进行。陈天彪跟省市领导还有嘉宾们笑容可掬地站在摄像机前，等着礼仪小姐捧上剪刀，庄严而神圣的剪彩仪式马上开始。\n突然，会场秩序出现骚乱，尽管很细微，陈天彪和墩子还是一眼就捕捉到了。一位袅袅婷婷捧着银色盘子的小姐不知是紧张，还是太过兴奋，竟稀里糊涂错走了方向。本来她捧的剪刀是递给陈天彪的，谁知她越过陈天彪，腾腾腾朝另一个方向走去。她一乱，后面的小姐全乱了方寸！\n画面上的陈天彪急得直眨眼，这场面哪能乱，乱不得啊！陈天彪脸上的表情骇急了，双手下意识地伸出来，恨不得一把夺过剪子！\n墩子啪地关了电视：“不看了，都看多少遍了，我们哥俩还是喝酒吧。”\n墩子拿出酒瓶，却见陈天彪脸色肃然，表情凝重。\n“怎么了，不舒服？”墩子悄声问。",
            "summary": "陈天彪参加了一场热闹的剪彩仪式。然而，在仪式即将开始时，会场突然出现骚乱，导致礼仪小姐们不知所措。陈天彪焦急地看着这一幕，忍不住伸手想要夺过剪刀。墩子见状关掉了电视，提议两人喝酒。"
        },
        {
            "id": 8,
            "content": "陈天彪痴痴的，目光死死盯住电视，不说话。\n墩子垂下头，他怕的就是这个。\n“算了，过去多少年了，还想那么多做啥。”半天后墩子这么说了一句。\n陈天彪怅叹一声，抬起头：“墩子你跟我说实话，是不是你也瞧不起我？”\n“看你，往哪说呢，快，上炕，这可是瓶老酒，半年多没跟你喝了。”\n乡下人招待客人最热情的方式，就是请客人上炕。坐在地下，怎么也不舒服。陈天彪耐不过墩子热情，推托几下还是上了炕。墩子翻箱倒柜，拿出一瓶老酒来。\n“墩子你说，这事儿我是不是做得特混账？”上了炕，陈天彪问。\n墩子干笑两声：“从来没听你问这个，今儿个咋了，她惹你了？”\n陈天彪摇头，抓起瓶子灌了一口：“墩子呀，你我多少年了，老哥哥从没在你面前现过啥洋相，你也从没揭过老哥哥短。可我知道，这件事你有看法，当时没说，你是怕添乱，这都几年了，你还不说，老哥哥难受哟。”\n陈天彪把话题拉开了，这话题沉重，牵扯到他跟两个女人的关系，更牵扯到河阳人对陈天彪的评价。\n墩子慌得不知咋是好，他怎么提这个呢，他可从没提过这个呀。老天爷，他咋就突然提起了这。都怪这破碟片，怪那女人！\n不对呀，以前他也看过这碟，怎么就不提？\n墩子心想陈天彪一定是受了啥刺激，说不定他们两口子现在有了问题，也是，老夫少妻，自古哪有不出事的。再这么下去，怕是？墩子乱想着，眼睛焦急地望着外面，这个招弟，她咋还不回来？\n“好了，不说了，对也是它，错也是它，风吹树倒，下雨路滑，对错都是它了，喝酒吧。”\n陈天彪终于把目光从电视上挪开，自我调侃地说了一句。\n“这就对，你是干大事的人，少为鸡毛蒜皮伤脑筋。”\n墩子急出了一头汗，陈天彪再要是问下去，他就保不准说实话了。\n“喝酒，喝酒，你看嘛，轻易碰不上，碰上了就好好喝一场。”\n墩子忙忙地斟了酒，他想拿酒挡住陈天彪的伤心事。",
            "summary": "陈天彪因某事陷入回忆，与好友墩子谈论往事。陈天彪询问墩子对自己过去的看法，墩子担心陈天彪受到刺激，试图用喝酒转移话题。陈天彪表示不再纠结过去，两人开始喝酒。"
        }
    ]
}