{
    "chapter_title": "第十七章 ",
    "chapter_summary": "二丫和三儿寻找失踪的姐姐红红，而二丫担心红红的安全并试图安慰三儿。与此同时，丫儿和二丫讨论了大丫可能面临的婚姻问题和丫儿对她的担忧。黄风，一位孤独的老城居民，因家人很少回家和他交流而感到沮丧。大丫和二丫是双胞胎，他们的父母在母亲去世后陷入困境。大丫承担起照顾两个妹妹的责任，并在19岁时遇到了诗人叶开。叶开的才华和魅力让大丫深深着迷，但她也意识到他与自己家庭的差距。在大丫的努力下，她和叶开的关系逐渐发展，但家庭的阻力让他们面临挑战。大丫决定搬去跟叶开同住，直到他娶她为妻，这一决定在家引发轰动。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "二丫有点急红红。\n“问个啥！她都半月没上班，厂里还到处找她呢。”\n二丫让三儿的脏话说得脸红起来，没来由的就红。\n红完，她又说：“这就怪了，能到哪去呢？”\n二丫觉得自己并不理解红红，她不理解这世上每一个人，有时候，她连自己都不能理解。她望望天，天火红火红，她记起好久没看到云彩了。\n“报案了没？”又过半天，二丫收回目光问。\n“报个辣子！”三儿气鼓鼓的，他的心思并不全在红红身上，如果不是他妈硬逼着他找红红，他不会在这热的日头下乱跑。凭啥要让我跑？三儿的生意赔了钱，心烦得要死。\n“她留下封信，不让家里找她。”三儿又说。\n二丫松口气，既然不让找，人肯定是安全的，说不定过几天自己就回来了。不过她还是不放心地说：“三儿你得报案，这种事报了案好。”\n“报案得花钱，你以为警察会给你白找人，我才不花那冤枉钱。”\n三儿的话让二丫心凉，联想到苏朋，心里漫过一层惆怅。“你也甭急，慢慢打听，能上哪儿哩，没地方去还不就回来了，用不着担心。”她敷衍着说了几句，打算回去。\n“我担心她做啥哩，是我妈担心，天天催我找。祸害，真是个害人精。”\n“她是你姐哩，找也是应该的。”二丫又多了句嘴。\n“姐咋了，姐就该害人？害得我买卖都做不成。”三儿擦擦额上的汗。其实他生气的是红红拿走了他一千块钱。钱压在枕头底下，本想给二丫买条裙子，没想让红红给偷了。这些日子没买卖，他心里急，嘴上都起了泡。看见二丫穿件吊带背心，奶子鼓鼓地往外跳，藕似的胳膊白白嫩嫩。他又忍不住心动，咽口唾沫，馋馋地盯住二丫。\n一碰那目光，二丫仿佛醒了，丢下句话，趿着拖鞋进了院。\n三儿痴痴癫癫，隔着院子望了好一阵，终因怕着黄风，不敢轻举妄动，很不甘心地走了。",
            "summary": "一个关于二丫和她的弟弟三儿寻找失踪的姐姐红红的故事。三儿因为生意失败心情烦躁，而他们的姐姐红红已经失踪半个月了。二丫担心红红的安全，但三儿认为报警是浪费钱。二丫试图安慰三儿，但三儿心中不满红红拿走了一千元钱。二丫回到家中，而三儿则失望地离开。"
        },
        {
            "id": 1,
            "content": "晚饭刚吃过，丫儿来了，一进门就搂住二丫脖子，这家里就数她跟二丫还算亲热。\n“做啥好吃的，也不给我留点。”\n“待一边去！”二丫没好气地臭道。\n“不嘛，人家想你了。”丫儿说着挠一下二丫的胳肢窝，二丫咯咯笑了。\n“想想想，头上想还是脚上想？”二丫正在刷锅，怕把丫儿衣服弄脏，一进门她便发现，丫儿出脱了，时尚了，袅袅婷婷的，完全是她当年那副模样。\n丫儿还在纠缠，她今儿高兴，恨不得咬二丫一口。\n二丫忙完，姐妹俩到里屋说话，丫儿才发现，姐姐心里有事。\n“还是那个三儿？”丫儿问。\n二丫摇头，她才不会为三儿烦心哩，三儿走后，黄风又唠唠叨叨，把她说得八面子不是东西，二丫懒得跟父亲争辩，这段日子她跟父亲的话越来越少。\n二丫是烦苏朋。表面上二丫装得冷，好像苏朋的死活跟她没关，其实只有自己知道，她为这事焦心哩。她拉过丫儿的手：“你说我该不该去求大丫？”\n“去了也不见得管用，大姐不会帮你。”丫儿说。",
            "summary": "丫儿和二丫是一对亲密的姐妹。晚上，丫儿来到二丫家，两人一起聊天。二丫向丫儿倾诉自己的烦恼，她在意死去的恋人苏朋，但家人对她不满。丫儿建议二丫寻求大姐的帮助，但丫儿认为这并不会解决问题。"
        },
        {
            "id": 2,
            "content": "“我就知道，谁也看我笑话哩。”\n“姐，不要小心眼好不？”丫儿嘟囔了一声，说，“他们家跟我家一样，一个不管一个。”\n二丫没话了，大丫家的情况她多少还是知道点，这个指望怕是真要落空。\n“你少理他，钱又不是你花的。”丫儿愤愤不平，她对苏朋没好感，从没叫过一声姐夫。二丫缄口不语，丫儿还小，哪知道夫妻间这些破事。整个下午，她都为这事犯难过，她是真不想管的，也没法管，可她不得不为自己着想。女人离一次婚可以，要是接二连三离，怕是一生都要耗在这上面了。\n睡觉时，丫儿突然神神秘秘说：“大姐最近不对劲，怕是要出事哩。”\n“她不是在医院，能出啥事？”二丫本来不想提大丫，见丫儿表情很怪，忍不住问。\n“不说，反正出事哩。”\n“你个死丫头，拿我开涮！”两个人在床上打闹起来。\n丫儿还是忍不住把心里的疑惑跟二丫说了，二丫好不愕然，半天才说：“真的？”丫儿说完又后悔，她也是乱猜，并无真凭实据。见二丫透不过气的样子，丫儿忙说：“兴许是我乱想哩，医院里乱糟糟的，我都烦死了。”\n二丫却认定丫儿说的是真。",
            "summary": "二丫和丫儿两个姐妹之间的对话。她们谈论了大丫可能面临的婚姻问题，以及丫儿对大丫近况的担忧。尽管没有确凿的证据，但二丫仍然相信丫儿的话。两人因担心大丫而在床上打闹。"
        },
        {
            "id": 3,
            "content": "老城里人黄风没睡，睡不着，丫儿到车家当保姆两个月了，极少回来，回来也不跟他说会话。黄风感觉被她们踹开了，成了一条多余的老狗，可怜巴巴等施舍。女子们是没有良心的，他越发地认识到这点，长大一个飞一个，直飞得鸟去巢空，一屋子孤单留给他自个。\n夜风吹起来，吹得院里沙沙作响，屋子里的温度渐渐凉下去，黄风感到身上有点冷。\n二丫和丫儿还在叽叽喳喳，好像在说大丫。黄风支起耳朵，就听得大丫这鸟又犯贱了，跟那个包工头眉来眼去。“呔！”他心里恨恨恶心了一阵，闭上眼，装睡，却没想一股子泪潸然落下。\n老城里人黄风曾有个不错的家。",
            "summary": "老城里人黄风因家人（尤其是女儿们）很少回家和他交流而感到孤独。他在夜晚无法入睡，听到女儿们谈论另一个女儿大丫的行为，心中充满愤怒和厌恶。黄风曾经有一个幸福的家庭，但现在却感到自己被抛弃了。"
        },
        {
            "id": 4,
            "content": "大丫跟二丫是双胞胎，二十二前的那个冬天，在一场漫天飞舞的雪里，大丫和二丫呱呱落地，给这个没落的家庭带来新的欢乐。在父母的呵护里，小姐妹一天天长大。母亲是个贤淑的女人，气质高雅，举止端庄，脸上始终洋溢温和的笑。父亲虽然不苟言笑，但对两个女儿却是充满着深爱。小时候，两个人的性格并没什么太大的差异，只是二丫比大丫稍稍性烈一点。在母亲的循循诱导下，大丫很早便形成宽厚的性格，凡事都让着二丫。母亲生下丫儿不久，被一场车祸无情地夺走生命。这场意外的灾难给这个祥和、温暖的家庭带来致命的打击，父亲自此变成一个寡言少语，对世事漠不关心的人，他把全部精力放在三个女儿身上。\n母亲的去世让大丫过早地从孩子变成了大人，从那时起，大丫肩上的担子重起来，她自觉地担起母亲留下的责任，像个小母亲一样尽心尽力照顾两个妹妹长大。十九岁那年，她遇到了叶开。这个身材瘦削，个子矮小，眼睛乌黑，眉间和下巴上有不少黑痣的年轻男人，一闯进她的生活，便牢牢地俘获了她少女的心。他的狂傲自大，他的多才多艺，以及性格中不时流露出的那种多愁善感的文人气质，像磁铁一样吸引着大丫，使她觉得这个男人身上有一股子魔力，让自己无法摆脱。\n那时的叶开刚从大学毕业，在河阳政府部门做秘书。他的父亲是公安局的科长。优越的家庭条件和令人羡慕的工作环境无法不让大丫心生幻想，而且重要的是叶开是位诗人，他在大学时代就发表了不少作品。那个年代是文学的年代，作家和诗人既是社会的灵魂，又是少男少女膜拜的偶像。十九岁的黄大丫很快被叶开迷得神魂颠倒，她经常变着法儿请叶开到家里吃饭。父亲黄风一开始对这个青年才俊给予相当不错的评价，尤其得悉叶开的祖上是晚清时代河阳城的一名门望族时，更是对过位年轻人抱以很高的热情。",
            "summary": "大丫和二丫是一对双胞胎，他们的父母非常疼爱她们。然而，母亲因车祸意外去世后，家庭陷入困境。大丫承担起照顾两个妹妹的责任，并在19岁时遇到了诗人叶开。叶开的才华和魅力让大丫深深着迷，但她也意识到他与自己家庭的差距。在大丫的努力下，她和叶开的关系逐渐发展，但家庭的阻力让他们面临挑战。"
        },
        {
            "id": 5,
            "content": "在父亲和大丫的一片热情里，二丫也很快与叶开熟络起来。\n叶开每次到黄家都能受到最好的礼遇和最为热情的招待。\n父亲的态度增强了大丫献身叶开的决心，在一个月色柔美的夜晚，乘叶开的父母外出，大丫终于如愿以偿，将自己少女的纯真奉献给了心仪的男人。\n偷食禁果非但没让大丫害怕，反而让她意外地尝到了人生的另一枚甜果。\n她频繁地跟叶开幽会，一有机会就剥光叶开衣服，让这个大她五岁的男人在自己身上撒野。\n可是好景不长，父亲黄风突然在一天晚饭后郑重其事地警告大丫，要她立即断绝跟叶开的来往，并宣布从此以后不许姓叶的迈进黄家一步。\n这个意外如同母亲惨遭车祸一样深深震撼了大丫的心，也以更快的速度颠覆了父亲在她心中的地位。\n经过一整夜的思考，第二天一早大丫做出一个惊人的决定，她要搬去跟叶开同住，直到叶开娶她为止。\n这个决定刚一宣布，便在家里炸响惊雷。\n父亲黄风气得一头栽地，险些一命呜呼。\n妹妹二丫血赤着脸，鼓足了劲抡起胳膊扇出了一生最为震惊最为耻辱的一个嘴巴。\n她在二丫泼妇一般的辱骂中骄傲地走出这个曾经无限眷恋，而现在丝毫不觉有啥温暖的家，义无反顾地走进那座河阳城众人向往的老式四合院。",
            "summary": "二丫与叶开迅速成为朋友。叶开到黄家总是受到热烈欢迎。在大丫的热情下，她与叶开发生了感情，并在一个月夜发生了关系。大丫不再害怕偷食禁果，反而享受其中。然而，父亲突然要求大丫断绝与叶开的联系，导致大丫心生震撼，决定搬去跟叶开同住，直到他娶她为妻。这一决定在家引发轰动，父亲气急败坏，二丫愤怒地打了大丫一巴掌。大丫骄傲地离开了家，走进了叶开的生活。"
        }
    ]
}