{
    "chapter_title": "第三十章 ",
    "chapter_summary": "陈天彪经营着一家腐竹厂，六年来，工人们通过特殊操作在身心愉悦中掌握工艺。陈天彪想向领导赠送腐竹并征求命名意见，却始终未能满意。一天，他被大姑的红扑扑脸庞吸引，想起往事，决定将腐竹命名为“麻大姑”。这个品牌的成功吸引了众多商家，尽管最初有人嘲笑，陈天彪仍坚持努力。然而，工厂的黄豆常被私拿，让他心痛。为解决此问题，他找到下属三成商讨，提出严厉处罚。然而，搜查无果，陈天彪仍忧心忡忡。故事揭示了工厂管理的难题和挑战，展现了解决问题的过程和努力。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "这年秋后，陈天彪的腐竹厂已办了六个年头。\n晨光熹微，河阳城东南角那座不大的厂区内，工人们刚刚绕厂区跑完步，这阵子正排成方队，跟着楼顶的广播做操。附近早起的人们也都伸长脖子，跟着工人伸胳膊踢腿，但是人们怎么也学不像，就交头接耳，说这操咋不像操，倒像耍猴的。\n当然不是耍猴。每节六个动作，每个动作表面上像做操，实际是车间里某道工序的操作方法。目的就是让工人们在身心愉悦中熟练和掌握工艺操作要领，做到真正的爱厂敬业。\n工人们身着整齐的工作服，看上去个个精神饱满，神情专注，做动作时更是一丝不苟，不敢有丝毫马虎。他们的脚下，是刚刚清扫干净的水泥地面，上面有细碎的水印儿。空气里弥漫着淡淡的豆味，吸进去让人觉得踏实，亲切。\n厂子虽然不大，但却干净整洁，厂区四周，高高的钻天杨昂首挺胸，树叶茂密而阔大，晨曦中泛着油光。厂房错落有致，无论墙壁还是玻璃，都干干净净，不染尘灰。院落里码放的麻袋、包装物，整齐有序，丝毫不比国家粮库码放的逊色，上面盖着墨绿色篷布，整个厂区找不到一个烟蒂，一片垃圾。\n这天的日子没什么特别，厂里也不是为了应付什么检查。\n这是习惯。\n俗话说，习惯成自然，到这天这习惯已经深入人心，成为人人自觉遵从的一个原则。\n第一批腐竹陈天彪没卖多少，他想送给领导们尝尝。当时三成是他的助手，他让三成印了几百张意见表，恭敬地写上领导们的称谓，一家一家亲自去送。领导们起先不肯收，后来被他的诚心打动，便也很仁义地炒上吃了。吃完后继续想吃的领导，陈天彪吩咐下去，开始减半送。减来减去，领导们也花钱买了。领导们自然也提出不少意见，最关键的一条，是腐竹得有个名字，恰恰这一条陈天彪给忽视了，或者压根就没想到过。起个啥名呢？陈天彪人生头一次尝到不念书没个文化的难处，他让三成想，三成想了几天跟他说，叫“收成”吧。庄稼人说收入都叫收成，陈天彪挑不出啥毛病，可觉得还少点啥，又请来几位河阳城有名望的读书人，说起个好名五百块钱。读书人不为钱动，图的是河阳城有了自己的腐竹，这让吃了好几年南方腐竹的他们大为感慨，觉得起个好名是义不容辞的责任，便绞尽脑汁，废寝忘食，苦思冥想，起出丰收、大河阳、红太阳、银丝绸等等，陈天彪听了一一叫好，独自一个人细细咂摸时仍觉少点啥，模模糊糊说不清，跟自个脑子里那想法还不大对路，索性自己苦想。想了废，废了再想，一时竟有点疯癫。",
            "summary": "陈天彪的腐竹厂已经运营了六年，工人们通过一种特殊的操作为自己在身心愉悦中熟练和掌握工艺操作要领。厂子里干净整洁，工人们精神饱满且专注。陈天彪想要给领导们送一些腐竹品尝，并在他们的建议下为腐竹命名。然而，陈天彪一直在寻找一个满意的名称，直到也没有确定下来。"
        },
        {
            "id": 1,
            "content": "这天夜里睡觉，大姑红扑扑的脸庞让陈天彪痴望许久，那份安详，那份踏实，那份对生活的满足，还有不知疲倦劳作后幸福的鼾声……望着望着，脑子里一股清凉凉的风突然掠过。\n一个名字缓缓从远处走来，那么亲切，那么可爱，那么形象，那么逼真，简直绝了！他猛地一拍脑袋，兴奋地大叫一声：“麻大姑！”\n大姑应声而起，似从噩梦中被人惊醒，神经质地就往炕下跳，见她惊吓的样子，陈天彪忍不住哈哈笑起来，等弄明白时，大姑也爆出一串幸福的笑。\n“麻大姑”牌腐竹在做了一些技术改进后隆重上市，那麻哩哩、脆生生的独特香味，一下子迷倒不少人，第一批很快销售一空，不少商家纷纷弃了南方的远路，就近上门催货，厂子的生意十分红火。\n破烂儿办腐竹厂，原是被许多人笑话的。“大叫驴”书记就曾当着全村人耻笑说：“他破烂儿要能办起个腐竹厂，老子倒撅尻子走路，你们信不，谁敢跟我打赌？破烂儿要真办成个厂，我让他当驴骑！”“羞死他十八辈子先人，办厂？哼！”民兵连长苏万财跟着笑话，“那狗日捡破烂捡疯了，捡个破烂女人，生个破烂娃娃，还要办个破烂厂厂，先人的坟都破了，没治了，一辈子破烂命，等着吧，说不定还弄出啥破烂事哩。”\n听了这些话，陈天彪不敢生气，但也绝不敢有丝毫的懈怠。舌头底下活人，大姑让他格外小心，他自己更是清楚，所以从不敢乱花一分钱，厂子几乎是一分一分省出来的。办了几年厂，省城跑了无数遍，四川、北京都去过了，硬是舍不得给大姑和娃蛋们买一件新衣裳。该省处硬省，该花处死花，这是陈天彪节省的原则。\n厂子刚投产时，乡里来的娃子拿车间当自个的家，黄豆随便兜里一装，下班回去铁炉子上一烤，香喷喷的，脆软，解馋。陈天彪说了几回，没人听，明着不装暗里装，多里不装少里装，每人一天一把，攒起来，是个大数字。后来产了腐竹，爹娘老子捎话来，能拿了拿几袋，那东西脆，比肉还香，娃子们就拿。陈天彪不好说，乡里乡党的，又是娘老子捎的话，不能让人家说啬皮，庄户人最恨啬皮，一成啬皮鬼，人缘就完了，往下谁来给你干活？拿了一阵，陈天彪心里开始疼，很疼，一袋一块七，一天拿走十袋，十七块没了，还不止这个数，咋弄？\n挡，挡不住，搜，搜不成。那成啥了，防贼哩，娃子们给你干活，给你挣钱，你还把人家当贼。何况多一半是女娃子，咋搜？人家把袋子往怀里一揣，看上去啥也没，总不能硬往人家怀里擩手吗，那不成二杆子、流氓了？不搜又不成，光喊几句顶屁用。",
            "summary": "陈天彪被大姑的红扑扑脸庞吸引，回忆起她与生活的点滴。突然，他想起了“麻大姑”这个名字，令他兴奋不已。大姑被惊醒后，两人相视而笑。随后，陈天彪创办的“麻大姑”牌腐竹厂取得了成功，吸引了众多商家。尽管起初有人嘲笑他的创业，但陈天彪始终坚持努力，节省每一分钱投入到厂子里。然而，厂子里的黄豆经常被员工私自拿走，让他感到心疼。为了维护人际关系，他没有采取严厉措施，但这让他陷入了困境。"
        },
        {
            "id": 2,
            "content": "这不是个小事儿。农业社为啥空了，大家你一把我一把拿空了。厂子才有些起色，这么拿下去，了得！他脑子里终于转出个道道，只是……\n这天他叫了三成，说这事儿你想个法，得一下子就制往，一回制不住再制就越发难。两天后，三成把法儿想了出来。陈天彪一听笑了，三成就是三成，聪明得没法说。这法儿毒是毒些，但不毒制不住人，眉头一拧，咬咬牙说：“中。”\n两天后的下午，工人们刚下班，正准备回宿舍，墩子吊着一条胳膊喊：“开会哩，现在就进饭堂。”几个工人嚷嚷着，要回宿舍，墩子黑下脸，“厂长等半天了，回你爹个头，快进饭堂。”工人们陆陆续续走进饭堂，见陈天彪红着脸，人刚到齐，陈天彪抬起头，竖起两道冷眉，脸一黑，扯起嗓子说：“有人一直给我反映，说有人私下拿腐竹哩，我不信。我说这是工厂，又不是农业社。娃们都成工人了，还能学大头社员一样私下拿黄豆、腐竹？可有人说，真有这回事，还跟我打了赌，让我搜，搜出来几个让几个滚蛋。我说行，今天，我让墩子带上几个班的班长，去搜一回，先说好，搜了要没有，我陈天彪给大伙当面让错，每人发五袋腐竹，不收一分钱。若要是搜着……”陈天彪显得很难为情，像是下不了这个决心，嘴唇动半天，猛地咳嗽一声，“我也不好说啥，一句话，立马走人。”工人们头哗一下全低下去，脸上青的、白的、红的，一句话，全变了色。\n终于，墩子领着班长们回来了，谁也不敢抬头，屏住气等待噩运的降临。\n“你说。”陈天彪的声音很冷，很硬，目光冲着墩子。\n“厂长，这……”墩子的声音有点虚。\n“说，有啥张不开嘴的，有就是有，没有也别冤枉娃子们。”",
            "summary": "一个工厂厂长陈天彪发现工厂内的腐竹被私自拿走的问题。为了解决这个问题，他找到下属三成，希望找到一个有效的解决方案。三成提出了一个严厉的惩罚措施，并在两天后的下午执行。工人们被召集到食堂，陈天彪宣布将进行搜查，如果发现私自拿腐竹的人，他们将立刻失去工作。墩子带领班长们进行搜查，报告没有发现私自拿腐竹的人。工人们松了一口气，但陈天彪仍然表现出担忧和为难。这个故事反映了工厂管理中的问题和挑战，以及解决这些问题的努力。"
        },
        {
            "id": 3,
            "content": "饭堂里死一般的寂，吸气声都听不见，谁的心都提到嗓门上。这阵子后悔来不及了，听天由命，让人家撵吧。\n“是……”墩子不敢说，吭哧着。\n“说！”陈天彪怒喝，声音能把人吓死。\n“是三成，拿了五袋。”\n“啥？”几乎所有的人都跟着声音抬起了头，齐齐地把目光盯住三成，三成简直羞死了，头眼看钻到了裤裆里。\n“三成？三成竟干这种事——”陈天彪简直不敢相信，所有的人都不敢相信，咋是三成，三成也干这个？好，看他咋说。\n陈天彪像是犹豫了很久，才断然下了决心：“说出的话泼出的水，收不回来了，没说的，三成走人。”\n哗，人群炸开了，工人们又把目光齐齐聚在陈天彪脸上，打死也不敢相信陈天彪会让三成走人。陈天彪说完，在工人们一片嗡嗡声中，踏着愤怒的步子走了。\n工人们像是突然记起啥，哗一下散开，朝自个房间里跑。房间里整整齐齐，像是压根就没搜过，这才松口气。细一想又不放心，伸手一摸，床底下压的腐竹不见了，这才你望望我，我望望你，傻了似的干瞪着眼。\n这天后晌，谁也没去饭堂打饭，宿舍门关得严严实实。院子里风一阵吼过一阵，刮得人心里无比难受。大家眼睛里窝着一股子泪，直想放开嗓子吼上几声。\n后来，工人们果真看见三成背着铺盖卷，孤零零地站在大门口。风打在三成脸上，却疼在每个人心里。有人受不住，从屋子里跑出来，站在了三成边上。一个，两个，不大工夫，几乎所有工人都跑了出来，默默地站到三成跟前，啥也不说，还说啥哩，能说出来吗。\n远处，一间屋内，陈天彪隔着窗户，静静地注视这感人的场面，心里头有点儿苦，有点儿酸，但他最终止住了自己的步子，没干出前功尽弃的事。\n这天夜里，陈天彪去了三成家，当着队长二舅的面，给了三成一千块钱。他让三成去学一门技术，一门豆腐渣再加工技术。三成啥话没说，只是很感激地望着陈天彪。队长二舅说：“三成，你们两口子要记住你陈姐夫的好，要记得牢牢的，没有你陈姐夫，你们啊，我不说了，你们也是长大了的人，我不说你们也该记住，记住呀……”二舅一席话，说得谁都心里痒痒的。陈天彪是个禁不住伤感的人，鼻子一酸，说：“啥恩不恩的，你这二舅，水帮鱼鱼帮水的，明儿个就走，厂里等你哩。”说完掉头出来。\n这时节陈天彪的家已搬到二舅队上。",
            "summary": "工人三成被指控偷窃腐竹，引起了公愤。队长陈天彪在调查后决定让三成离开。然而，工人们纷纷站出来支持三成，让他感到愧疚和痛苦。当晚，陈天彪来到三成的家中，给了他一千块钱，并建议他去学习豆腐渣再加工技术。这一举动感动了所有人，使得工人们对陈天彪更加尊敬和支持。"
        },
        {
            "id": 4,
            "content": "不搬不成呵。人们一见腐竹卖火了，红了眉毛绿了眼，觉得破烂儿当初耍了他们。\n当初建厂时，上面政策虽然松了些，但必须得把厂子挂靠在队里名下。陈天彪找了几次“大叫驴”，非但没同意让挂，还抖起箩儿扯簸箕，把陈天彪骂了个驴死鞍子烂。那胀气话说的，简直能把人淹死。实在没法子，陈天彪愁容满面地求到队长二舅头上，二舅一直想找个机会报答陈天彪，见机会果真来了，眉毛儿一挑想都没想便答应道：“成！这有啥不成的，好事儿。还能给队上安顿掉几个娃，‘大叫驴’那烂货，心一个窄道道，娘老子身上都行短哩，能答应你？你放心，有二舅在，就有你的厂子在，用人给人，用粮借粮，不瞒你说，干了几年队长，我给队上攒了不少粮哩——”于是腐竹厂就挂靠到二舅队上。一见厂子挣了钱，还安顿了娃们，下四坝的人就不满了。骂他吃里爬外，娶了个寡妇连姓都卖了，把厂子办给了人家。\n陈天彪从三成家出来，天已麻黑，西北风挟裹着远处的麦香，近处的牛羊粪味，一齐扑进他的鼻子。\n谁家院子里响出吸溜吸溜的声音。\n庄户人日子穷，吃什么都香，那吸溜声听上去就让人耳热，觉得这日子再穷还是有滋有味地在过。",
            "summary": "陈天彪为了建立腐竹厂，不得不寻求队长二舅的帮助。腐竹厂成功后，引起了其他村民的不满，指责陈天彪背叛了村子。陈天彪在晚上离开三成家，感受到乡村生活的艰辛和滋味。"
        },
        {
            "id": 5,
            "content": "陈天彪心中感慨着，穿过三成家的巷子，往东拐弯时听到有人咳了一声，循声一望，模模糊糊中就看见一个女人，陈天彪觉得眼熟。\n又走几步，黑影儿清晰起来，夜色下立着的，正是墩子媳妇招弟。\n看见陈天彪，招弟忙捋捋额前的头发，亲热地迎过来，“是大哥呀，到谁家喧去了？”\n陈天彪停住步，瞅一眼招弟，温声道：“噢，招弟呀，我打三成家出来，说了个事。\n站巷里做啥？”\n招弟挪挪脚步，身上一股淡淡的清香。\n“才吃过，正想上你家喧去哩，这么巧，那先进屋坐会吧。”",
            "summary": "陈天彪在穿过三成家的巷子时，无意间发现了熟悉的女子招弟。招弟告诉他她刚吃过饭，正准备去陈天彪家串门。两人便在巷子里闲聊了一会儿，决定一起进入陈天彪的家中。"
        }
    ]
}