{
    "chapter_title": "第三十二章 ",
    "chapter_summary": "河阳市公示了一批拟提拔的领导干部名单，其中包括一些笔杆子。其中，车光辉和林山两人即将被提拔，但他们对待此事的反应截然不同。车光辉认为这是市里的决定，而林山则认为应该按照计划行事，并建议车光辉在贫民窟工程和广场建设等方面做出实绩。他们开始讨论如何建立一个现代化的广场，不需要市民集资。在这个过程中，车光辉想到了一个机会，即购买河酒公司的波宝酒品牌。他们意识到这是一个机会，但也需要注意竞争对手。",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "十二月初，河阳市按惯例公示了一批拟提拔的领导干部。公示一出，人们便沸沸扬扬，河阳城的一帮笔杆子居然榜上有名。\n河阳是座文化古城，笔杆子历来受宠，但一次提拔这么多，河阳还是第一次。\n小洋楼里，车光辉神色怡然，听完林山一席话，他笑着说：“别听他们胡说八道，这是市上的决定，我一介草民，哪有说话的份。”\n林山会心一笑，他也有幸成为公示的一员，不过倒没像同样要被提拔的何主编那么激动。他刚才说的话，其实是何主编的担心，他自己，压根就没拿这当回事。\n这天两人没喝酒。车光辉找林山来，是有要紧事儿商量。\n“接下来呢？”\n林山似乎早有准备，道：“按计划行事，先出书，不妨炒作一把。”见车光辉皱眉，解释道：“这事你放心，我们会做得不显山不露水。当然了，”他话锋一转，真就给车光辉指点起迷津来，“你还得干几件实事，贫民窟的工程最好动工，不能让老百姓老对你老有意见。再者，要把广场的文章做好做大……”\n“你是说……”",
            "summary": "在十二月初的河阳市，一批拟提拔的领导干部名单被公示，其中包括一些笔杆子。这是河阳首次一次性提拔如此多的笔杆子，引起了人们的热议。车光辉和林山都是即将被提拔的人，但他们的反应截然不同。车光辉淡定地认为这是市里的决定，而林山则认为应该按照计划行事，先出书并适当炒作，同时建议车光辉在贫民窟工程和广场建设等方面做出实绩，以赢得民众的支持和认可。"
        },
        {
            "id": 1,
            "content": "“广场是河阳上下关注的焦点，如果真能建一个现代化的广场，而且不让市民集资，这功劳可就大了。”\n“资金从哪来？”车光辉脑子里迅速算着账，一启动阳光工程，他的资金就显得吃紧，广场无力可及。\n“别人会借力，难道你不会？”\n“你是说……”\n“我啥也没说。”\n两人哈哈一笑，脑子里同时闪出一个人来。\n车光辉知道，该是下血本的时候了。\n过了一会，林山突然说：“河酒最近出的那个波宝酒，火啊，你可得小心，要是让河酒坐了头把交椅，弟兄们的心血可就白费了。”\n车光辉看着林山，不紧不慢道：“那酒我已买断，等于是我的品牌。”\n“好你个老谋深算的家伙，竟敢瞒我！”林山跳起来。\n“我能瞒得了你？”车光辉颇有意味地一笑，一把拉过林山，“坐，坐，你别吓着我。”\n林山依然夸张地说：“谅你也不敢！”",
            "summary": "车光辉和林山讨论如何建立一个现代化的广场，不需要市民集资。林山提议借助外力，车光辉表示已经买断了河酒公司的波宝酒品牌。他们意识到这是一个机会，但同时也需要注意竞争对手。"
        },
        {
            "id": 2,
            "content": "车光辉不仅瞒了林山，而且瞒住了河阳的广大消费者。河酒集团走下坡路后，原有的产品销路堵塞，市场占有率急剧下跌，产品大量堆积，资金回笼不力。接连开发几个新产品，均遭本地几大酒类营销商的抵制。车光辉细细研究一番，发现是河酒产品价格体系存有严重缺陷，产品还未畅销，价格便出现倒挂，经销商前脚吃货，后脚价格便下跌，赔得叫苦连天，哪还敢再经营新产品？\n车光辉清楚，这与河酒大量以酒抵顶有关。工程款、广告费，还有包装物款，河酒都以酒抵顶，为了变现，他们不得不低价倾销，河酒的价格体系焉能不崩溃？\n车光辉跟胡万坤是朋友，这是河阳城众人皆知的秘密。朋友有了困难，他焉能不帮？这次河酒上新项目，车光辉到现在还没拿到一分钱，无意中他跟胡万坤谈起开发保健酒的事，两人的想法不谋而合。保健酒必将引领未来酒类消费新时尚，产品开发成功，车光辉提出独家买断销售权，款项用于充顶工程款。胡万坤也正在探索一条新的营销路子，这事便秘密议定。为了监督河酒，车光辉将自己的人派进河酒，专门负责出入库控制。\n车光辉摒弃河酒惯用的先铺天盖地大打广告，借助广告攻势遍地铺货再辅以酒店促销的传统销售方式，而是在一种极为神秘的背景里将“波宝酒”作为礼品巧妙地送出去，让高消费阶层先秘密品尝起来，等产生一定的口碑效应后再小批量投放市场，始终造成一种产品紧缺的假象。\n这招果然很灵，目前“波宝酒”已成为市场上非常神秘非常抢手的高档礼品，每瓶价格已炒到一百二十八元，而车光辉的买断价是十六元。",
            "summary": "车光辉为了帮助朋友胡万坤的河酒集团度过难关，提出了开发保健酒的创意。他采用神秘的销售策略，将波宝酒作为高档礼品送给高消费阶层，从而创造了良好的口碑和供不应求的市场现象。这种销售方式使得波宝酒价格飙升，为河酒集团带来了可观的收入。"
        },
        {
            "id": 3,
            "content": "送林山走时，车光辉拿出两件“波宝”。林山大喜，说正有人冲他索要这酒呢。车光辉笑笑，说：“这酒生产量小，你还是留着自己喝吧。”林山大怒，说：“我还用得着它？”\n河化分流的步子终于在磕磕绊绊中迈开。尽管市上明确表态，不同意此方案。但陈天彪铁了心，李木楠也铁了心。\n第一批公布的名单，清一色是兼并厂子的员工，纸箱厂和印刷厂厂长也在分流之中。\n凡事没动真格之前，兴不起什么风浪。一旦真动作起来，风浪立刻就大。\n率先站出来反对的，是印刷厂厂长郭春海。",
            "summary": "车光辉送给林山两瓶稀有酒\"波宝\"，林山因有人索要而大喜。陈天彪和李木楠决定进行河化分流，尽管市里不同意。首批分流名单中包括兼并厂子的员工和纸箱厂、印刷厂厂长。印刷厂厂长郭春海成为第一个站出来反对的人。"
        },
        {
            "id": 4,
            "content": "这是个五十多岁的秃顶男人，身材矮胖，腆着一个啤酒肚。一对小眼睛，左眼还稍稍有点斜视，说话时经常耸着鼻梁，日子久了，鼻梁上竟耸出一个肉桩桩。嘴唇有点厚，下嘴唇还朝外翻。\n印刷厂是河阳城为数不多的几家老厂之一，河化兼并时，郭春海已当了八年厂长。设备落后，工人参差不齐。河化兼并后，投入一百多万，更新了部分设备，厂子一度很有起色。近两年却一天不如一天，人闲着，设备也闲着，就是揽不到活干。后来陈天彪听人说，郭春海在外头养个情人，张罗着给开了一家小型印刷厂，活全跑到小情人那儿去了。一次会上陈天彪提出撤换郭春海，林子强坚决不同意。郭春海弟弟在市经贸委当副主任，河化上市也有用得着他的地方。人没撤换掉，厂子却瘫痪了。\n郭春海径直闯进陈天彪办公室，气势汹汹地问：“凭啥让我走人？”他后面还跟着五六个人，都是些印刷厂的小头头。有个女工陈天彪挺熟，叫张素云，平日里跟汪小丽走得近，这阵竟也掺和在里面。\n“还用得着我告诉你吗？你自己应该比谁都清楚。”陈天彪回敬着郭春海，眼睛却盯在张素云身上。\n“不就有人说我外头开了个厂子吗？这事谁能拿出证据？你能拿出来？”郭春海目光很凶，口气更是硬。",
            "summary": "一个50多岁的秃顶、矮胖的厂长郭春海。他在河阳城的印刷厂担任厂长多年，但在兼并后，工厂的状况逐渐恶化，导致员工闲置和设备浪费。有人指责郭春海在外开设了一个小型印刷厂，将业务转移到那里。在一次会议上，陈天彪提议撤换郭春海，但林子强坚决反对。郭春海的弟弟是市经贸委副主任，对河化的上市有所助益。然而，尽管郭春海没有被撤换，但工厂还是陷入了瘫痪。郭春海气势汹汹地闯入陈天彪的办公室，试图为自己辩护。"
        },
        {
            "id": 5,
            "content": "那厂子是以小情人名义注册的。本来他也想通了，分流就分流，好赖自己还折腾了个小实体，这几年打着河化的旗号，小实体发展得不错。但他做梦也没想到，小情人在他眼皮底下又养了个小白脸，两人一唱一和，想把他挤走。他这才慌了手脚，死活不同意分流。\n“谁说你开厂子了？分流是分流，跟你说的是两回事。”陈天彪料定会有人找他闹，心里早已做好准备。\n“那你得给我说个头头道道，不能打发叫花子似的，说撵就给撵了。”\n“你别忘了，讨论方案的时候，你是签过字的。”\n郭春海没词了，两眼发直，不服气地瞪着陈天彪。\n“我们可没签过字，凭啥光撵我们，老厂的人咋一个也不分流，明显是一个锅里煮两样饭，拿我们当外人看。”跟来的人接着嚷嚷，办公室里一下子乱起来。\n“是我把你们当外人？这是你们自个把自个当外人！你们凭良心说说，这些年，老厂亏待过你们没有？可你们呢，又给老厂做了些什么！”一提这事，陈天彪窝在心里的火就翻腾起来。\n“那你当初干啥来着？当初你要不兼并我们，说不定我们还落不到这地步。”\n人在牵扯到自身利益的时候，未必都见得能讲道理，未必都凭良心做人。\n人们七嘴八舌，乱嚷一阵，发泄够了，留下一大串威胁话，走了。陈天彪抬起头，见张素云还在，忽然想刚才她一句话也没说，便问：“你还留着干什么？有火就发，用不着怕。”\n张素云怯怯地抬起头，脸上红一阵白一阵，两只手机械地捋着衣角，怔了半天，才说：“能不能不让我分流？”\n她的声音很轻，蚊子叫似的。目光始终盯住自己的脚，样子看上去怪可怜。",
            "summary": "老板原本同意分流，但发现有人在他眼皮底下养了一个小白脸，企图将他挤走。陈天彪对此表示抗议，认为不能无缘无故地被赶走。郭春海等人也对此表示不满，认为分流方案不公平。张素云请求是否能不被分流，显得有些可怜。"
        },
        {
            "id": 6,
            "content": "陈天彪瞥她一眼，觉得有些不对劲，问：“是不是有啥话要说？”\n张素云这才大着胆子，抬起头跟陈天彪说：“我们家就剩我一个上班的了，爸、妈、哥哥、嫂子全下了岗，我要是再没工作……家里连菜都吃不起了……”话没说完，眼角已滚出几滴晶莹的泪。\n陈天彪本来是生着气的，听张素云这么一说，心里一下像打翻五味瓶。他最怕的，就是工人们跟他说这个。\n他静静端详张素云半天，忽然把目光移开，毫无目标地探向窗外。\n窗外黄风掠地，轻沙漫扬。\n“不信，您可以到我家看看……”张素云的声音更弱了。\n这个张素云，曾到过他办公室一次，或许那一次就有话跟他说，只怪自己太过粗心。\n那是大风前一个月，大约七月初的一个早晨，陈天彪刚走进办公室，张素云他们就跟了进来。两位老工人陈天彪都认得，一个是老刘头，一年前让机子压坏了右手，伤好后干起了门卫；另一个是车间的老曹，三个人一字儿排开站到陈天彪眼前，嗫嚅着不说话。\n“有啥只管说，我又不吃你们，怕啥？”\n听陈天彪一说，老曹才抬起头，吭哧半天，说：“我们……来问问工资。”\n“啥工资？”陈天彪一时没反应过来，盯住老曹问。\n老曹红赤着脸，道：“我们那边——两个月没发工资了。”\n“有这事？”陈天彪惊疑地扬起头，河化一些分厂工资是单独发放的，具体情况陈天彪并不是太清楚。\n“你看你，我说董事长不知道吧，你还硬说知道。这不，让我说准了不是。”老曹美美捣了一下老刘头，紧皱的脸一下绽放开。见老刘头拿眼瞪他，忙扭过脸跟陈天彪说：“咋敢哄你哩，月月就等着那几个工资，再不发，家里都断锅哩。”\n“有那么严重？”陈天彪一听老曹把事情夸张得很邪乎，脸上露出不悦。",
            "summary": "张素云向陈天彪求助，表示她家因为下岗和经济困难，生活陷入困境。陈天彪原本生气，但听到张素云的话后，心情变得沉重。他想起了上个月，张素云和其他工人曾经来找他询问工资问题，当时他没有给予足够的关注。现在，陈天彪意识到问题的严重性，决定采取行动来帮助张素云一家。"
        },
        {
            "id": 7,
            "content": "“还严重哩，家里儿子媳妇全下岗，就靠着我那几个救命钱过日子。老刘头家也是，都一个月没吃肉了，不信你问他。”\n老刘头赶忙低下头，害怕陈天彪真的问他。\n看着这两个老实本分的人，他想这话是真的。陈天彪把目光搁他们身上，片刻后又缓缓挪开。\n“好吧，我问问看，如果真拖了你们的，公司会尽快给你们想办法。”\n“那就好，那就好。”老曹跟老刘头忙哈腰点头，脸上满是感激的笑。唯有张素云呆立着，怯怯的，不敢正眼望陈天彪。\n“你呢，你有啥事？”陈天彪见她不走，又不说话，顺口问了一句，语气里有种不耐烦。\n“我……我……没事。”张素云越发紧张，红着脸吞吞吐吐道。\n“没事你回去吧，安心上班，工资的事再不用操心。”\n三个人走后，陈天彪叫来财务部长，一问，果真两个月没给发过工资。\n“你这个部长怎么当的，这么大的事为啥不及早汇报？”陈天彪有点火。他一直自信河化在工资发放上没让工人戳过脊梁骨，想不到在他眼皮底下还是发生了这事。\n“还有哪几个厂子拖欠？”\n“纸箱厂和油毡原纸厂也没发。”\n“谁给他们的权力？我一再强调，哪怕砸锅卖铁，也要给工人按时发放工资，你们工作咋干的？”\n财务部长低下头，这事她给副总李木楠汇报过，是李副总点的头。董事长训她，又不敢把李木楠供出来，只好硬着头皮挨训。\n等陈天彪发完火，财务部长才汇报，几个兼并过来的分厂由于亏损严重，已经没钱发工资了。\n“那就从老厂这边发。”陈天彪毫不犹豫地说。",
            "summary": "陈天彪得知公司下属的两个分厂拖欠员工工资两个月后，决定从老厂发薪以解决这一问题。他了解到这个问题后，立即召集财务部长了解情况，并对部长的失职表示不满。财务部长透露，这个问题是由副总李木楠批准的。陈天彪决定先从老厂发薪，并询问还有哪些分厂也拖欠了工资。财务部长回答，纸箱厂和油毡原纸厂也未能按时发放工资。陈天彪对此表示严厉批评，并要求立即解决问题。"
        },
        {
            "id": 8,
            "content": "“这边的钱还不够开这边的工资，这个月利润又降了不少。”\n光顾了发火，陈天彪竟把这个给疏忽了，财务部长说完，他才冷静下来，觉得问题已很严重。\n“就没有别的办法？”他放缓语气，征询道。\n“除非……”财务部长欲言又止。\n“除非什么？”\n“……动用董事长基金。”\n董事长基金是专门用于董事长解决企业意外危机的，多少年来，陈天彪一直没动用过这笔资金，不到万不得已，他是不会动的。\n“银行方面呢，能不能再想想办法？”\n“今年的贷款额度已经用完，再争取怕也得等上一阵子。”\n陈天彪思索片刻，狠下心说：“先把工资发了吧。”\n两次联想起来，陈天彪就觉张素云真是有啥难言之隐。\n陈天彪走进张素云家时，张素云的嫂子正跟婆婆吵架。\n不用问，张素云就知道是为嫂子跳舞的事。嫂子原来在食品厂上班，下岗后一直找不到合适的事干，无聊中竟迷上跳舞。河阳城有几家舞厅，分别开着早场、午场和晚场。嫂子多一半跳的是午场，因为只有午场女士免票。跳久了才发现，跳舞的女士几乎清一色是下岗工人，蹲在家里实在太烦，跑到舞厅里散散心，下岗带来的痛苦多少会减轻些。",
            "summary": "公司利润下降，陈天彪在面临严重问题时寻求财务部长的建议。财务部长提议动用董事长基金或寻求银行方面的支持。陈天彪决定先发放工资，同时怀疑张素云有难言之隐。当他来到张素云家中时，发现她的嫂子正在与婆婆争吵，原因是嫂子喜欢跳舞，而张素云担心她嫂子因下岗带来的痛苦得到缓解。"
        },
        {
            "id": 9,
            "content": "张素云的妈却不这么想，儿子下岗后，一天到晚蹬个三轮车，给建材市场送货，那份苦力钱挣得多不容易呀。媳妇却天天打扮得花枝招展，往舞厅跑，一分钱不挣，饭也不做，她能不气吗？三天两头，婆媳二人总要吵上一架。\n见张素云领着客人进了家，婆媳二人的架立马止住了。\n张素云有些尴尬地向家人介绍陈天彪。一听来人是素云的董事长，大名鼎鼎的陈天彪，婆媳二人显得很吃惊，不相信地盯住陈天彪望半天。还是媳妇眼尖，她在电视上见过陈天彪，确定无疑后，倏地收起脸上的不悦，换了一副灿烂的笑容，张罗着给陈天彪让座。见婆婆还僵在那里，忙伸手拉一下婆婆的衣襟，使个眼色，讪笑道：“妈，快做饭呀！”\n婆婆恍然醒过神，嘴里嗯着，脸上挤出一丝僵硬的笑，钻厨房里去了。\n屋子不大，两间。里面一间从中间隔开，外面一间算是客厅，墙边却支了张床，用蚊帐罩着。有个砖头垒起来的小院子，院里搭一个小棚，算厨房。",
            "summary": "一个家庭中的婆媳矛盾。张素云的母亲对儿媳不工作、不持家的行为感到不满，导致婆媳关系紧张。一天，张素云带回了她的董事长陈天彪回家，婆媳二人惊讶地发现他是一位知名人物。在陈天彪面前，儿媳迅速改变态度，主动张罗招待，而婆婆也意识到情况，开始准备饭菜。这个家庭的生活条件简陋，两间房子中间用布帘隔开，外面是客厅，里面是卧室，还有一个砖头垒起来的小院子和厨房。"
        },
        {
            "id": 10,
            "content": "算上王大虎家，陈天彪这是第二次走进这个被河阳人称为贫民窟的地方。不知咋的，一到这儿，他的心里就难受。\n他说不清为啥要跟张素云来，但目的绝不是为了查证她说的话。他似乎从张素云的目光里看到一种东西，是什么呢，一时他也说不清楚。\n坐在沙发上，他感觉心在慢慢沉下去。\n自从当上河化董事长，他还从未踏进过这样的家庭。眼前的这个家，深深刺痛他的眼睛。面对一家人的热情，他觉得自己的表情是冰凉的，硬挤出的笑更是苍白无力。从张素云嫂子手中接过水杯时，他感到了自己双手的抖颤。\n张素云嫂子站他对面，尴尬地说：“不好意思……凑巧茶叶没了……您先喝杯开水，我这就去买。”\n陈天彪忙掩饰道：“我平日喝的就是开水，你别太麻烦。”\n张素云就立在边上，脸上白一阵红一阵。家里一年来就没喝过茶，陈天彪的话分明是在替她们遮掩。她敏感的心这一刻是那样的脆弱，生活的窘迫让她青春的脸上总有一层抹不掉的阴云。\n“你这素云，来这么大领导咋也不提前吭一声，你叫我咋做饭哩。”母亲压低声音惶恐不安地说。\n“……有啥做啥吧，反正也摆不起阔。”张素云这才觉得自个太冒失了。但既然来了，索性就让他实打实地看看吧。",
            "summary": "陈天彪，一位河化董事长的身份，第二次来到被称为贫民窟的地方。他和张素云来到这里并非为了查证她的话，而是被张素云眼中的某种情感所吸引。在这个贫困家庭中，陈天彪感受到了前所未有的压抑和不适。面对家人的热情，他的笑容显得苍白无力，双手甚至颤抖。张素云意识到自己的冒失，但决定让陈天彪亲眼看看他们的生活状况。"
        },
        {
            "id": 11,
            "content": "到了外边，母亲嘀咕道：“你爸拣菜去了，这阵肯定回不来，你身上有钱没？要不，去买只鸡吧，总不能拿白开水招待人家吧？”\n“行，我这就去买。”张素云没敢跟陈天彪打招呼。走出院门不远，母亲撵出来又安顿，买几根黄瓜，还有油菜啥的，拌几个凉菜。\n这顿饭陈天彪吃得艰难极了。正吃饭的当儿，张素云的父亲回来了。他比陈天彪大不了多少岁，面相却比陈天彪老出许多。他原先是河阳糖厂的工人，第一批下的岗，后来到处打工，现在工都没处打了，无奈之下，就拣起了菜叶。刚拣时还有点抹不下脸，现在已相当老到了。可近来拣菜的人又添不少，菜贩们也越来越小气，菜没那么好拣了。\n见着陈天彪，他只是礼节性地点了点头，并没搭话，端着碗蹲院落里吃去了。陈天彪很想跟他说几句话，可他明显仇视着陈天彪。陈天彪只好打消这个念头。",
            "summary": "一个家庭宴请客人的场景。由于父亲去拣菜，母亲建议去买只鸡来招待客人。张素云按照母亲的指示去买东西，而客人陈天彪则在这顿饭中感到有些尴尬。张素云的父亲是一位曾经的糖厂工人，现在因为失业而拣菜为生。他对于陈天彪的态度较为冷淡，使得陈天彪想要与他交谈的想法破灭。"
        },
        {
            "id": 12,
            "content": "张素云家原先不在城里，在一个叫四十里堡的乡下，没本事弄到农转非指标的父亲硬是咬着牙将一家人的户口全买进了河阳城，后来才发现这是一个天大的错误。\n河阳只管卖户口，却不管安排就业。\n父亲凭自己给糖厂干了半辈子，好说歹说将儿子弄进糖厂。\n轮到女儿张素云时，他一点办法都没了，正好印刷厂集资招工，东借西凑拼了一万块，张素云才当上印刷厂的工人。\n从张素云家出来，天已黑尽，夜色吞没了贫民窟，也吞没了整个河阳城。\n踌躇于河阳街头，陈天彪心里一片墨黑，白日的各种烦恼退潮似的渐渐隐去，唯有张素云一家人的表情在脑子里亮着，他被这家人的无奈感染着，揪扯着，脚步不由得变沉变重。",
            "summary": "张素云一家原本住在乡村四十里堡，为了改善生活，他们花费巨资将户口迁至河阳城。然而，河阳城的就业问题让他们陷入困境。张素云的父亲在糖厂工作，通过努力将儿子安置进糖厂，但女儿张素云无法找到工作。张素云通过筹集资金成为印刷厂工人。陈天彪在河阳街头徘徊，被张素云一家的无奈所感染，心情沉重。"
        }
    ]
}