{
    "chapter_title": "第五章 ",
    "chapter_summary": "在这个婚姻背叛和家庭危机的故事中，二丫的丈夫苏朋背叛了她，与另一个女人有染，并计划与她离婚。二丫感到愤怒、伤心和恐惧，但她决定采取行动阻止苏朋的背叛。二丫对婚姻的看法是它应该是男人和女人之间的娱乐，当她发现婚姻不再具有吸引力时，她选择了离开。她与丈夫苏朋之间的矛盾加剧，在一次争吵后，苏朋带了一个女人回家，使二丫更加愤怒。在离开过程中，她试图发泄愤怒，但忍住了，表现出一种决绝的态度。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "细心听半天，黄风终于听出是二丫男人在外头又有了女人，还要跟二丫离婚。这破鸟！黄风登时气得心里擂鼓，他要找多少女人才够！\n这该死的破鸟男人，迟早要碰死在女人上！\n一想二丫，黄风又觉这破鸟也是咎由自取，让人家羞辱，活该！当初一句好话都不听，现在知道跑娘家哭，晚矣……\n二丫现在这男人，叫苏朋，酒厂的，说是在外头跑销售，一年回不了几次家。黄风对这破鸟男人没一点好感，当初二丫跟苏朋闹出有辱家门的丑事，让苏朋老婆抓到床上，差点闹出人命。当时黄风只扔给二丫一句话：“我宁可让你去死，也不会让你跟这个破鸟男人，他会毁你一生啊！”二丫不听，硬是撕破脸皮离了婚，嫁了苏朋。\n实践证明，黄风没看走眼呀。\n苏朋的的确确有了另外的女人，而且这一次，绝不是随随便便玩一阵就扔的。\n厂子发不出工资，工人干活还有啥劲？抱着箱子打盹的，搂住脖子喧谎的，板着脸骂厂长的……就是找不见认真干活的。二丫慵懒着身子在车间里打了一会瞌睡，忽然记起苏朋领的那个女人。打扮得妖里妖气，袒胸露臂，头发还染成棕色，活脱脱一只鸡，还他妈什么鸟促销员。再细想那鸡望苏朋的眼神，跟苏朋说话的语气，心里头就扑扑腾腾直跳。不行，我得去看看。\n她蹬着自行车，怀着一种异常兴奋而又接近恐怖的心情往回赶，上楼时猛然多出个心眼，把脚抬得老高，尽量不发出声响，心也跟着悬起来。说来也怪，二丫既担心自己这趟白跑又更怕真的抓到什么。开门时她犹豫了，算了，眼不见心不烦，反正他也不是一次两次了，抓到又能咋？还不惹自己一肚子气。又一想不行，我不能让他这么明目张胆地欺负，他要真敢把野女人领到自家床上，老娘跟他没完！她猛地打开门，像公安人员一样冲进去。\n卧室的门大开着，地毯上乳罩、裤头、长筒袜像嘲笑她似的，发出绿色的光芒。再望床上，那鸡果然赤条条偎在苏朋怀里，正拿串葡萄舔哩。\n她愣在卧室门口，被床上两个人的镇静吓住了，他们居然不害怕、不恐慌，连惊叫也不响一声。",
            "summary": "一个关于婚姻背叛和家庭危机的故事。二丫的丈夫苏朋在外面有了一个女人，并打算与二丫离婚。二丫对此感到非常愤怒和伤心，因为她认为苏朋会毁掉她的生活。然而，二丫还是决定去看望那个女人，结果发现了她和苏朋在床上亲热的一幕。这一幕让二丫感到非常震惊和恐惧，但她仍然决定采取行动，阻止苏朋继续背叛婚姻。"
        },
        {
            "id": 1,
            "content": "二丫想扑上去，想撕住鸡的头发，把她撕烂、撕碎，还想抡把菜刀，用劲朝苏朋身上砍上十刀、一百刀，不，一千刀。\n但她最终还是忍住了，不声不响地扭头出门下楼，阳光打在她毫无血色的脸上，像打在一具僵尸上。她感觉不出疼痛，只觉得自己的脸冰凉，全身冰凉，像掉进一口深井，水让她窒息，却无力挣扎，也不想挣扎，任自己掉下去，完完全全让水淹没。\n二丫对婚姻有着完全不同于一般女人的想法，她自始至终认为，婚姻是男人和女人在一起的娱乐，就像天上的两只鸟，从不同方向飞来，一只吸引了另一只，找个地方筑下巢，轻轻松松地叫，成双成对地飞。天是蓝的，呼吸是自由的，小巢是供夜晚叫欢的……男人和女人，原本就是一对鸟，到一起，是因为吸引，因为娱乐，既然不再有吸引，不再有轻轻松松的娱乐，死守在一起，又有何用？",
            "summary": "二丫对婚姻的看法和她在面对婚姻问题时的情绪波动。二丫认为婚姻是男人和女人之间的娱乐，当她发现婚姻不再具有吸引力时，她选择了离开。在离开过程中，她试图发泄愤怒，但忍住了，表现出一种决绝的态度。"
        },
        {
            "id": 2,
            "content": "以前，苏朋只是在外面打打野食，他是个重色的男人，第一次见面她就得出这样的结论，到现在也未改变。若不好色，苏朋不会把她摁床上，她也嫁不了苏朋，因自己而不让苏朋好色，这有点痴想，而且也不合逻辑。凭什么？所以她把苏朋放得很开，想干啥干去，只是别碎了她的梦。可这次不一样，苏朋竟然把鸡（这时她已确信林倩倩是只鸡，跟广场里站的、大街上跑的没啥两样）带到她的床上，苏朋可以是大家的，但小巢是她和苏朋独享的，她不能容忍别的女人侵占她的小巢，玷污她的床，何况是只烂鸡。\n她在街上一直溜到天黑，毫无目的地乱溜，她没地方可去，只能在街上溜着。二丫没有朋友，厂子里的姐妹下班还要练摊，没谁像她这么不在乎钱。姐姐大丫那儿她想都不敢想，要是让大丫听到，一准把她笑死。她只好在街上心灰意冷地走，一连碰了几个打野食的男人，色迷迷凑过来跟她套近乎，问她去不去？她能听懂这话，这方面她特有天赋。她望望套近乎的男人，失望地摇摇头，这些男人太没档次，脏而粗俗，没一点口味。如果碰上赏心悦目者，也许就跟去了。她不是想报复苏朋，有什么值得报复的？她只是想碰上个男人，让他拥着，让他暖着。这个想法几乎与生俱来，每每心情不爽的时候，这想法便更强烈。二丫渴望着生命中有那么一个男人，总是在关键处跳出来，给她抚慰，给她欢愉和快乐……\n她愤怒至极，转了一大圈，居然连这么个欲望都难满足。好男人倒是不少，可都让女人吊着，吊得好紧，生怕一松手让她抢了去。妈的！她心里骂句脏话，恨恨地回来了。\n苏朋和鸡出去了，大约是饿了，溜出去填肚子。屋子里弥散着一股腥臭味，很刺鼻。她走进卧室，将床上的东西一股脑儿扯下来，抱到楼道的垃圾口，点燃，望着“噗噗”蹿起的火苗，她有些兴奋，心激动得迸出来，脸上燃起一股火苗，像是把心头积压的很多东西一道烧了。\n她换了新床单、新被子、新枕巾，把地毯扯下来，扔到阳台上。看看再没啥可换了，方坐到沙发上，开始想一些事情。",
            "summary": "二丫与丈夫苏朋之间的矛盾。二丫是一个对丈夫要求较高的女性，无法接受苏朋与其他女人的行为。在一次争吵后，苏朋带了一个女人回家，使得二丫感到非常愤怒。她在街头徘徊，遇到了几个搭讪的男人，但觉得他们不够档次。二丫回到家中，点燃了床上用品，以发泄心中的愤怒。"
        },
        {
            "id": 3,
            "content": "有些事情是值得人反复去想的。\n想着想着，二丫忽然望见了门锁，门锁还是旧的，这重要的环节差点给忘了。她打开抽屉，里面真有一把新锁，记不起是啥时买的，或者它一直就在抽屉里，等她今天用。\n她鼓捣半天，竟然卸不下旧锁，恨恨踹了一脚门，骂了句“他妈的”，二丫是绝少骂脏话的，打小起她们三姊妹说的每个字都要经父亲严格的挑剔，想不到这几年脏话竟在她腹中越来越活跃，关键处总能恰到好处地跳出来，帮她泄掉怨气。\n二丫折腾半天，还是白费劲。不行，得找个人换，二丫是下定决心要换锁了，这么想着她便想起三儿，一个很年轻的男人，车间里红红的弟弟，以前帮红红摆过摊，管二丫叫姐。\n三儿没问为啥换锁，二丫让她换，他便换。旧锁太牢，弄了半天才取下来，三儿头上冒了汗。\n三儿换锁的时候，二丫一直盯着望。她觉得今天的三儿特有劲，鼓胀的膀子隆起一块块肌肉，很强健，也很性感。三儿长大了，不再是以前那个毛手毛脚的大男孩。她给三儿沏茶时忽地记起他有个对象，顺口问：“三儿，你对象呢，咋好久不见你们在一起？”三儿望了一眼二丫，并没看出二丫跟平时有啥不同，依旧明明亮亮微笑着，抹把汗道：“早吹了，她嫌我没房子，跟个四十岁的男人享福去了。”\n二丫没吃惊。现在的小姑娘，现实得叫人咂舌。哪像她们，常常把婚姻跟梦搅在一起，搅得连自己都犯困。女人失去梦，目标就很明确、很直接，有时简直赤裸裸的，做啥事都直奔主题，省略掉一切模糊而又麻烦的过程。二丫觉得还是现在的姑娘实际，可又觉太实际了也没味，这问题一时复杂起来，闹得她心烦。听三儿跟对象吹了，二丫心里莫名地亮堂许多，她说：“吹了倒好，省得将来麻烦。”三儿还以为二丫要同情他，安慰他，脑子里已经想好一些很男子汉的话，不料二丫软软一句，把这道麻烦给省了。他很感激，觉得二丫维护了他的尊严，便进一步说：“这辈子挣不下它个几百万，我就不讨老婆！”说完忙望二丫，生怕她不相信自己的决心，或是笑他瞎夸海口。\n二丫没有。三儿挣不挣钱跟她没一点关系，讨不讨老婆就跟她更远。她只是觉得三儿今天像个男人，口气像，表情像，望自己的眼神更像。这像让她模糊。以前三儿不这样，干啥都羞，一羞就成了孩子，二丫对孩子没兴趣。\n“三儿，你碰过女人吗？”二丫忽然问。\n三儿垂下头，脸腾地红了，他不明白二丫姐咋跟他问这个。\n“你得跟我说实话。”二丫走近三儿，柔柔地伸出手，替他抹汗，口气却不容三儿回避。\n三儿想了半天，说：“只亲过嘴，再没干别的。”",
            "summary": "二丫决定更换门锁的过程中，想起了年轻的同事三儿。三儿在帮助二丫更换锁时，展现出了成熟和男性的魅力。二丫与三儿闲聊，得知他已经分手，并对未来充满信心。在交谈过程中，二丫突然询问三儿是否有过性行为，三儿诚实地回答只亲过嘴，再无其他。"
        },
        {
            "id": 4,
            "content": "二丫忽然一笑，很妩媚，很撩拨三儿。\n二丫觉得在街上乱转真是瞎浪费时间，三儿多好，知根知底，还没碰过女人。上哪找这种男人去？就动情地说：“三儿，姐让你碰，你敢不？”\n三儿窘得不知所措，口一阵干燥，忙饮下半杯水，一股热浪猛窜身上，他不敢仰脸，生怕二丫笑话。\n“姐今天想让你碰，咋碰都行。”二丫趁热打铁说，她的身体已经热了起来。\n三儿还在慌乱，二丫已经抱住他，双手在他身上开始摩挲，身子抖着，把一种陌生的刺激传递给三儿。三儿想逃，二丫及时掐断他这不合时宜的念头，握住他的手，牵引到酥软的胸上，教他：“摸，轻轻摸，噢，三儿乖，这样好，继续……”\n于是，他们从客厅移到卧室，说不清谁扒了谁的衣服，到床上时，两个人都光光的。三儿起先有点笨拙，不知该怎样操练，二丫耐着性子，一步步教他，直到三儿完全熟练……\n中间有人敲门，三儿吓得停下来，二丫大声唤：“别停，三儿，我不让你停……”三儿无所畏惧了。他们热烈的缠绵里，敲门声弱下去，最后响起下楼的脚步声，是两个人的，二丫很兴奋，又一次纠缠三儿，直到两人瘫成一堆泥，屋子才平静下来。\n半个月后苏朋堵住二丫，他进不了门，只能站在路上堵，很友好地说：“二丫，我们离婚吧。”二丫以为自己听错了，她刚跟三儿吃过饭，心情很好。\n“怎么不见那只鸡，跟了别人？”二丫问。\n苏朋没反应过来二丫在说林倩倩，还以为二丫又抓住他啥把柄，忙说：“二丫，我这是为你好，早离早打算，趁你还年轻……”\n二丫笑笑，有点感激苏朋。除过三儿，苏朋是第二个说她年轻的男人。望着来来往往的人流，二丫似乎不明白苏朋堵她的意图：“我上班去了，你还是去金昌吧，金昌鸡多。”\n苏朋一把拽住二丫，近乎求饶道：“离吧二丫，离了我们还做朋友。”二丫幽幽一笑，想不到苏朋这么无耻。“你还想离？离多了不好，去找那只鸡吧，她挺性感，真的。”\n苏朋沮丧极了，他想二丫脑子一定出了毛病，站大街上跟一个脑子有毛病的女人谈离婚，简直有病，便气恼地放开二丫，回金昌去了。\n二丫开始了另一种生活，说不上快乐也说不上烦。\n自从尝了禁果，三儿一天天的离不开二丫，老缠着那个。\n二丫却没了兴趣。\n期间三儿做成一笔生意，赚了万把块钱，三儿硬说是二丫带给他好运，嚷着要庆贺一番，二丫居然喝醉了酒，是三儿扶她回来的。\n那夜三儿没走，不知三儿再尝过没有，反正她是睡着了，醒来后见三儿穿条裤头睡边上，样子很可爱，忍不住亲了三儿一口。",
            "summary": "二丫和三儿开始了一段婚外情。二丫对三儿产生了感情，并在一次偶然的机会中，两人发生了关系。然而，这段关系并没有持续很长时间，因为二丫的丈夫苏朋发现了他们的秘密，并决定与二丫离婚。这让二丫开始反思自己的生活，并对三儿失去了兴趣。与此同时，三儿因为成功完成了一笔生意，认为二丫给了他好运，并提议庆祝。在庆祝活动中，二丫喝醉了酒，三儿留了下来。第二天早上，二丫醒来发现三儿躺在身边，对她表示爱意。"
        },
        {
            "id": 5,
            "content": "苏朋再次堵住二丫，是在楼道里，苏朋看上去很惊惶，硬要二丫开门，二丫说有啥话楼道里讲，干吗非要进屋。\n苏朋没办法，站楼道里跟她讲了半个小时，大意是说林倩倩硬逼着要跟他结婚，求二丫看在夫妻一场的份上，成全他和林倩倩。\n二丫说：“不就一只鸡嘛，用得着讲这么多废话。”\n苏朋急了，说：“二丫你误会了，倩倩不是鸡，倩倩真是促销员。”\n苏朋解释半天，额头上的汗都解释下来了。\n二丫很心疼苏朋，怜悯地说：“你看你，让一只鸡折腾成这样，我都难过死了。”\n苏朋一听竟恼了，愤慨地说：“她不是鸡，她是我爱的女人。”\n二丫盈盈一笑，觉得苏朋很可笑，这个世界上的男人都很可笑，比如三儿，比如她原来那个丈夫雷啸。\n“你到底离不离，不离你休想上班！”\n苏朋堵住她下楼的路，恶声说。",
            "summary": "苏朋试图说服二丫让他进入屋内，因为他需要向二丫求助，因为林倩倩逼迫他结婚。二丫起初误解了苏朋的意思，认为他是为一只鸡而烦恼。然而，在苏朋的解释和恳求下，二丫终于明白了他所面临的问题。苏朋坚定地表示林倩倩是他所爱的女人，而不是一只鸡。"
        }
    ]
}