{
    "chapter_title": "第四十三章 ",
    "chapter_summary": "苏小玉决定从梦中醒来，采取行动阻止李木楠对河化的破坏。她曾凭借自己的才智征服了陈天彪，但在嫁给陈天彪后，由于他的反对和内心的怀疑，她不得不表现得平庸。现在，她想要振作起来，阻止李木楠的计划。同时，河化试点项目正式启动，纸箱厂和印刷厂被列为试点单位。李木楠对进度感到惊讶，并要求举办隆重的签字仪式。在查看两家工厂的改制材料后，李木楠发现它们的资产状况不佳，质疑为何这些本该破产的企业仍未破产。此外，李木楠还在办公室与财务部朱部长和税务局的李老就税款问题发生争执。另一方面，江苏老板孙得旺上门索要欠款，李木楠与其交谈显得有些尴尬。李木楠和林山共同品尝了美味的羊肉，度过了一段愉快的时光。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "把梦扔开，面对现实。这是苏小玉最终做出的决定。她找李木楠，就是想警告他，河化不能这样。你可以否定陈天彪，可以把陈天彪排挤到权力中心之外，但你不能为所欲为，将本来就危机重重的河化再次带上不归路。\n苏小玉并不是绣花枕头，如果谁那样想，就大错特错。当年她绝不是只凭借青春和美色征服了陈天彪，她的聪颖她的智慧是征服陈天彪的另一把剑。嫁给陈天彪的这些年，耳濡目染，对河化对河阳的国有企业，苏小玉是有至深至痛的感受的。她所以表现得平庸，有两个关键原因，一是陈天彪坚决反对她“参政议政”，吹枕头风，所以她只能表现的傻。二是嫁过去不久，她便开始怀疑婚姻，怀疑自己的人生，这种怀疑是很致命的。一个女人连正确的婚姻都选择不了，还能选择什么？苏小玉对自己失望，很有点破罐子破摔的味道。\n但是现在，苏小玉想振作起来，不是要救河化，凭她的能耐，救不了这样一家企业，更救不了一万多名职工。但她想阻止李木楠，阻止林子强。\n不能让他们沆瀣一气，把河化毁了！\n这也算是自我救赎吧。苏小玉现在越来越觉得，李木楠在借刀杀人，拿着公事泄私愤。这私愤，因她而起。如果不是她，李木楠跟陈天彪之间，不会有这么多七拐八弯的事。\n离开李木楠家，苏小玉径直去了医院。她发誓不去医院的，陈天彪刚住院时，她动摇过，也担忧过，可是最后还是选择不去。不想去！他不是有招弟吗？那女人定会第一时间赶去陪他，伺候他照顾他，还要她做什么？还有，人家上访关你什么事，河化不是你一个人的，它是国家的，是河阳政府的，不是你陈天彪的，你逞什么能？红脸你唱，黑脸你唱，白脸黄脸你也唱，还真把你自己当成神了！\n苏小玉一边走，一边恨。心里那个憋屈，真是没法说。怕是谁也想不到，结婚到现在，她最见不得的，就是招弟。那个招弟，不管啥时来，都不拿她当主人。阴一句阳一句，有些话能把她气个半死。刚结婚时，招弟称她苏家丫头，到了她家，左一句苏家丫头右一句苏家丫头，苏小玉纠正过，可人家狠狠地说：“这屋里我只认大姑，其他，哪来的还得到哪去。”后来两人还当面干起架来，苏小玉骂招弟不要脸，招弟哈哈大笑：“我不要脸，我上了别人的床还是霸了别人的窝？”一句话呛的苏小玉很多个日子说不出话来。更让她伤心的是，每每这种时候，陈天彪必站出来拿话训她，没有一次，陈天彪是向着她的，什么都是招弟对，招弟说什么都是理。\n苏小玉越想越气，不自禁的，眼泪就下来了。这些年，为招弟这女人流的泪已经够多。她发誓不再流，没想今天还是流了。忽又想起招弟一定在医院，苏小玉走着的步子蓦地停下。我干吗去，都要离婚了，干吗还要找不自在？",
            "summary": "苏小玉决定面对现实，而不是沉浸在梦中。她去找李木楠，试图阻止他对河化的破坏。苏小玉并非绣花枕头，她聪明、有智慧，曾依靠自己的才能征服了陈天彪。嫁给陈天彪后，她对河化和河阳国有企业的困境有了深刻的了解。然而，由于陈天彪的反对和内心的怀疑，她不得不表现得平庸。但现在，苏小玉想要振作起来，阻止李木楠和林子强把河化推向毁灭。她觉得李木楠在借刀杀人，故意让河化陷入困境。苏小玉去医院看望陈天彪，但决定不再去看望他，因为她已经决定离婚。"
        },
        {
            "id": 1,
            "content": "河化试点的步子终于迈开。\n两个试点定在纸箱厂和印刷厂，具体工作由林子强负责。不几日，林子强便汇报，准备工作就绪，选个日子签合同吧。\n李木楠惊讶：“这么快？”\n“这种事，越快越好，怕的就是拖泥带水。”\n想想也是。李木楠吩咐道：“你去安排一下，签字仪式搞隆重点，新闻界的朋友要安排专人去请，每人准备份礼物，也该让他们出出力了。”\n林子强说：“到时市上所有改制企业都要派代表参加，经验材料得提前准备。”\n“不是已经安排给办公室了吗？”\n“办公室的材料我看了，太一般化，高度不够，内部用用还行，作为典型材料，拿不出手。”林子强说着把材料递给李木楠。\n李木楠翻了几页，果真如林子强所言，空洞无味。他忽然想起林山，何不请他润色一下？\n等林子强走后，李木楠拨通林山电话，说中午一块吃个饭。林山推辞说，中午实在有事，跟人家约好了。李木楠紧追不放，问：“下午呢？下午大记者别答应别人，我请大记者单独坐坐。”\n听他这么恳切，林山笑道：“行啊，李老总目前是红人，跟红人吃饭，当然乐意。”\n打完电话，他安下心来看两个厂的改制材料，看着看着，头就大了。\n印刷厂总资产3620万，总负债3100万，所有者权益520万，职工总数310人。每个职工按一万元量化后，所有者权益剩210万，从中切出30%用于离退休职工养老，还剩147万。报告中看，资产净值还有一大块，可细一分析，仅土地资产就占了总资产的67.7%，如果不算土地资产，印刷厂早就该破产了。\n纸箱厂情况更糟，所有者权益居然是零，职工置换身份、离退休职工养老均无资产可量化，最后只能将欠河化老厂的180多万从负债中剔除，用于职工安置。\n一个巨大的问号突然闪出来，这些早该破产的企业为什么一个也破不了，难道真有一双神奇之手让他们起死回生？",
            "summary": "河化试点项目正式启动，纸箱厂和印刷厂被列为试点单位。林子强负责具体工作，很快准备工作完成，准备签订合同。李木楠对进度感到惊讶，并要求举办隆重的签字仪式，邀请媒体朋友参加。林子强提出需要提前准备改制企业的经验材料，但办公室提供的材料质量不高。李木楠决定请林山帮忙润色。在查看两家工厂的改制材料后，李木楠发现它们的资产状况不佳，质疑为何这些本该破产的企业仍未破产。"
        },
        {
            "id": 2,
            "content": "正想着，财务部新上任的朱部长领着税务局的人进来了。李木楠忙起身迎接，一阵寒暄过后，话题落到税款上。\n“这个月你们又欠了二百多万，李总，这样下去，实在不好交代呀。”税务局老李说。\n“我这不正想办法吗？”李木楠给朱部长使个眼色，朱部长接口道：“等下个月货款一到，我们全部交清。”\n“你们说了多少个下个月，谁见你们补交过一分？”老李不满了，今年税收缺口大，市上催得又紧，他们也有难处。\n“年前不是全都交清了吗，咋说没交？”李木楠忽然想起十二月份陈天彪贷款交税的事。\n“还说年前哩，去年你们一共欠了一千八百万，不行，这个月二百万说啥也得交。”\n“厂子现在穷得叮当响，拿啥交？通融通融，缓一个月。”李木楠又是敬烟，又是沏茶，脸上笑堆得比肉厚。\n“你也理解理解我们，每家企业都这么拖，你让我们怎么干工作？”坐在老李边上的小王科长刚说了一句，就让老李狠狠剜了一眼。李木楠装没看见，心里却有了底，说：“二位领导别急，喝茶，喝茶，工作是相互支持的，等缓过气，我们……”说着又冲朱部长使个眼色，朱部长笑吟吟道：“我们给局里的同志搞了些福利，李主任，你看啥时方便，我们送过去。”\n“不必了，谢谢你们的好意。这税嘛，还是积极点，要不我可真要停你们的发票。”老李口气缓下来，人也和蔼不少。\n老李他们刚走，要账的客户又到。\n进来的是江苏老板孙得旺，四十多岁，留个寸头。这些年一直给河化供包装物，是河化最大的供应商，也是河化最大的债主。早上刚上班，李木楠便接到市里一领导的电话，让酌情给孙老板解决一下，想不到这么快他就找上门来。\n李木楠跟孙老板并不太熟，以前分管改制和企管，跟供应商打的交道不是太多，主持工作后，孙得旺找过他几次，都被他躲开了。这阵见了孙得旺，有点尴尬。",
            "summary": "李木楠在办公室与财务部朱部长和税务局的李老关于税款问题发生争执。李木楠试图拖延一个月缴纳200万税款，但老李表示去年还有1800万欠款未交。李木楠通过敬烟、沏茶等方式试图说服老李通融。与此同时，江苏老板孙得旺上门索要欠款，李木楠与其交谈显得有些尴尬。"
        },
        {
            "id": 3,
            "content": "“我实在是没有办法，家里一大摊子撂着，这边又收不着账，你说咋整？”孙得旺说。\n“厂里实在太紧，这不，税务局的人刚走。我现在是手里没刀杀不了人，干急无奈何。”李木楠接过孙得旺敬上的烟，一副苦相，口气听上去比孙得旺还可怜。\n孙得旺并不着急，有一句没一句的跟李木楠扯，直把李木楠扯急了。要是天天这样，工作还干不干？\n李木楠心里明白，跟这些人硬不得。这些人在河阳城做生意做久了，盘根错结，关系复杂得很。说他们在河阳上能通天能入地一点不过分。南方人到西北，为啥能把事儿做大，人家着眼点一开始绝不在生意上，而是结交朋友！等上上下下、行行道道有了关系，这事儿做起来，可就顺手多了。比如陈珮玲，起步时顶多也就有个四五十万，人家能瞅准目标，一次性投出去，就搞来八百多万货款。有了这八百万，地皮很快拿到了手，又以地皮做抵押，在另一家银行贷了八百万，项目一批，工程还未开工，马上向河阳人预售摊位。黄金地段，黄金市场，再加上河阳方方面面的鼓动与支持，个体户的钱便到了她手里。啥叫借鸡下蛋，人家这才叫借鸡下蛋！河阳搞了多少招商引资项目，商是招了不少，资谁见过？还不全是河阳银行的钱！这点上不服南方人不行，他们有脑子，有胆略，敢干！陈珮玲买河化，靠啥？浙江大厦一抵押，啥问题不都解决了！如此循环，周而复始……\n李木楠胡思乱想一通，又把话题回到孙老板身上。说：“要不你再等几天吧，这些日子我们正在全力催收货款，想法给你凑一点。”\n孙得旺皮笑肉不笑地望住他，望了半天，说：“我相信李总是个说话算数的人，不打扰你了，我先告辞，改天有时间，一块出去坐坐。”\n李木楠忙起身送客，心想总算是打发了。\n反身进屋，目光却奇奇凝住沙发不动。刚才孙得旺坐过的地方，多出一包东西。李木楠打开一看，人立刻呆了。\n孙得旺留下的，是一沓用报纸包着的百元大钞！",
            "summary": "孙得旺和李木楠都是生意人，各自面临财务困境。孙得旺无法处理家庭和工作事务，而李木楠则因为税务问题感到压力。两人在闲聊中，孙得旺表示相信李木楠会兑现承诺，随后离开时留下一包现金作为帮助。"
        },
        {
            "id": 4,
            "content": "下午六点，李木楠约了林山，去吃羊肉。\n在这块土地上，羊肉是百吃不厌的大餐。\n吃法有多种。开锅手抓吃的是原汁原味，只需将羊肉剁成拳头大的块，开水里煮熟，放鲜姜、花椒，撒点盐，双手一抓啃着吃。爆炒黄焖吃的是加工味，羊肉块要小一些，核桃那么大刚好，加姜、葱、蒜等作料，猛火爆炒。吃时香味扑鼻，鲜嫩可口。这些年又多了红焖羊肉，涮羊肉，烤全羊等多种吃法。\n在河阳，羊是最值钱也最不值钱的动物，它值钱是河阳人可以一辈子不吃鱼不吃虾，但不能不吃羊肉。时间久了不吃它，浑身痒痒得难受，骨头都出了毛病。河阳的干部出差回来，头一顿必是拿手抓解馋。它不值钱，是说它命贱。羊是这片土地上最没个性，最没筋骨，最软弱的动物，任人宰割，从不知逃避或反抗，面对屠刀，它连吼的力量都没，只能软绵绵地“咩”上几声，流几滴清泪，伸长脖子等刀。\n河阳这块土地，又是那么适宜羊生长，它是羊的基地，羊的温床……\n俗话说，吃啥补啥。羊肉吃多了，人身上便多了羊性，味儿也是羊的，就连河阳这座城，也有了羊的风骨、羊的耐性、羊的膻味。\n说到这膻味，可真是不好闻，那是整座城的膻，一年到头的膻。为压住这股味儿，河阳人种出了全国最有名的大蒜。吃了大蒜，膻味是闻不到了，嘴里却多股臭。嘴臭便成了河阳人一大特色，骂起人来直梗梗的，无遮无拦。河阳有个臭文人，写了本《河阳语考》，里面搜尽了河阳骂语，可谓五彩缤纷，色彩斑斓。一位语言学教授看了却说，河阳骂语虽杂，但徒有其声，却无其骨。言下之意，河阳人嘴硬骨头软，嘴硬得似狼，骨头却是羊的。\n羊肉吃多了还有一毛病，爱发骚。河阳女人骂男人寻花问柳，拿羊骂：“吃了羊肉跑骚呀——”可见羊肉对河阳男人有多重要。\n李木楠点了二斤黄焖，两只羊头，四个凉菜。小姐问要啥酒，李木楠说你们这儿啥酒卖得最火？小姐脸一红，说是波宝。李木楠瞅一眼林山，见林山没反对，说来一瓶。\n酒菜上齐，李木楠举起酒杯：“来，先敬大记者一杯。”\n林山谦虚道：“应该我敬你呀，你是大老板，岂敢让你敬我？不敢当，不敢当。”说着将酒杯举过头顶，双手捧杯，一弯腰，做出个毕恭毕敬的样子。\n李木楠从没见过这种敬法，诚惶诚恐地接过酒杯，连忙饮了。",
            "summary": "李木楠和林山相约一起品尝美味的羊肉。这里的羊肉吃法多样，包括手抓、爆炒黄焖和红焖等。羊肉在河阳地区非常重要，人们离不开它。然而，羊肉吃多了会让人变得像羊一样，具有羊性。河阳地区的膻味很重，所以人们种植大量大蒜来掩盖气味。羊肉还使得河阳男人容易发骚，而河阳女人的骂语中也充满了羊肉的元素。李木楠和林山共同品尝了美味的羊肉，度过了愉快的时光。"
        },
        {
            "id": 5,
            "content": "李木楠跟林山接触时间不长，但就在这短短的时间里，已被林山的才气和个性折服。论年龄他们相差无几，论经历林山似乎也丰富不到哪里，但林山身上有股味儿让他不得不服。那是智慧的野味，是灵性，是大气。\n李木楠同时也觉得，林山对他保持着距离，不近，也不远。隐隐的，他有点遗憾。李木楠边吃边把事情说了，林山嘴里啃着骨头，骨头缝里吐出一个“行”，便又大吃。斯文人无斯文相，这便是林山。\n肚子里有了羊肉，喝酒便胆大，没几下一瓶波宝没了。第二瓶打开后，林山面露怪色，轻声道：“这玩意厉害，可不能让它害了。”李木楠笑说：“大男人死都不怕，还怕它。”随后便喝。\n李木楠是初次喝这酒，林山的话他并没当真，猜拳又赢不了林山，不知不觉间竟喝了两瓶多。\n“再开一瓶，咋样？”李木楠有点头晕，但他不服输。林山见他到了量，劝：“够了，酒这玩意，多了乱性，还是适可而止吧。”\n“错！酒逢知己千杯少，你我之交，尽在酒中，喝！”\n再喝，李木楠就真醉了，抓住林山的手：“不瞒你老兄说，我这日子，难啊……”\n林山摇头道：“人在江湖，哪能不难。\n说难便是你不难，等你难也不觉得有了，你也就出道了。”\n李木楠听得懵懵懂懂，话未嚼透，却嚼出一身燥热，惊道：“我不行了……”\n林山笑笑，半天不语。\n李木楠一把拉了他，说：“快找个降温的地方。”",
            "summary": "李木楠和林山虽然接触时间不长，但已经被林山的才华和个性所吸引。李木楠觉得林山对他保持一定的距离，令他有些遗憾。两人在喝酒时，林山提醒他要适量，但李木楠并不服输。李木楠喝醉后向林山倾诉自己的困境，林山则给予安慰和建议。"
        }
    ]
}