{
    "chapter_title": "第四十六章 ",
    "chapter_summary": "三位女士（沈佳、陈珮玲和市长夏鸿远）享受美食，由五名精心挑选的女服务员陪伴。市长夏鸿远幽默地谈论素食对健康的影响，让气氛轻松愉快。沈佳起初有些拘谨，但在夏鸿远的幽默和风趣下逐渐适应。这时，一个来自河阳乡下的老头被省城五星级酒店的壮观景象所吸引。一位省城妇女试图欺骗他，但老头实际上已经数了二十层楼，只给了她十块钱。这一幕被沈佳看到，她忍不住笑出声。餐后，夏鸿远礼貌地递给沈佳纸巾，让她感到尊敬。陈珮玲提出送夏鸿远回家，夏鸿远欣然接受。进入夏鸿远的家，沈佳被古老的家具和氛围吸引，感到好奇和紧张。陈珮玲突然失踪，让沈佳更加紧张。在夏鸿远的办公室，两人发生争执。夏鸿远指责沈佳与李木楠有不正当关系，导致沈佳离开。在离开招待所时，沈佳与邸玉兰发生冲突。沈佳在迪厅喝了很多啤酒，试图找陈珮玲理论。陈珮玲试图安慰沈佳，但无法找到合适的安慰话语。沈佳对未来感到迷茫，开始质疑这个世界的纯洁性。在李木楠的建议下，沈佳决定与他联手对抗林子强，但对这个世界充满了不信任。一封信让李木楠感到震惊、愤怒和不安。郭春海在林子强的帮助下重新担任印刷厂厂长，努力改变自己以胜任职位。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "吃饭的只有她们三人，却有五名小姐服务，一看就是百里挑一精挑出来的，身材、长相丝毫不比沈佳逊色。菜是清一色的素，夏鸿远打趣说，吃素健康长寿，而且不增脂肪。陈珮玲幽默地说：“市长是嫌我们脂肪多了？”夏鸿远嘿嘿一笑：“哪里，是我老婆嫌我胖呀。”沈佳斜睨一眼夏鸿远，觉得他一点也不胖，恰到好处地显出一身官气。\n沈佳一开始有点拘谨，尤其夏鸿远目光盯住她不动时，心里就忍不住打哆嗦，夹菜连筷子都拿不稳。夏鸿远的幽默风趣渐渐让她适应过来。在她眼里，平日高高在上、让人生畏的市长大人风趣起来比老百姓还有意思。他故意用半生的河阳话说一些在老百姓中间广为传播的河阳典故。",
            "summary": "三位女士在餐厅用餐，由五位精心挑选的小姐提供服务。他们品尝着素食菜肴，市长夏鸿远开玩笑地说吃素有助于健康，并调侃自己的妻子担心他的体重。沈佳起初有些拘谨，但在夏鸿远的幽默和风趣下逐渐适应。市长还故意用河阳方言讲述了一些民间故事，让沈佳觉得他风趣有趣。"
        },
        {
            "id": 1,
            "content": "譬如一个河阳乡下老头进了省城，经过省城最大的五星级酒店时，被高楼震慑，抬头数起了楼层。正数着，过来一省城妇女，妇女故意戏弄老头，“数啥哩，这楼也是你数的吗？数一层一块钱，你数了多少层？”\n老头一惊，哥哥，数一下就一块，了得！见妇女瞪着他，老头狡猾地说：“我才数了十层。”说着掏出十块钱，给了妇女。妇女喜滋滋地走了，心说乡下人就是乡下人，很简单地就把钱吓来了。老头却在心里耻笑，“真是傻逼，老子都数了二十层，才收我十块。”\n沈佳笑坏了，嘴里的菜差点喷出来。夏鸿远递给她纸巾。沈佳红了脸，觉得不该在市长面前失态。\n如果一切停留在这里，夏鸿远留给她的印象仍将是美好的，可是偏偏没有！\n饭后，陈珮玲提出送送他，夏鸿远没有拒绝，沈佳当然不会多想。这时的夏鸿远在她心目中还是非常完美的，是值得她敬重的。\n走进211，屋子里的陈设令她大吃一惊，同时也让她大开眼界，看上去更像文物的家具散发出一股年代久远的气息，让她有一种恍然若梦的感觉。摸摸这，坐坐那，新奇、陌生，甚至还有暗暗的紧张。说不清为什么，当她走进里间，坐在一张看起来像是练字用的书桌旁时，心里便有了紧张。这紧张是一个神秘的地方带给她的。透过对面的书橱，沈佳嗅到了床的气息，脑子里立刻飞腾出许多想象，竟然都与传说中那张清朝年间的古铜色睡床有关。书橱后面弥漫过来的气息，充斥着女人的味道。沈佳惶惶地走出里间，想找个光线明亮的地方坐，忽然发现一同进来的陈珮玲不见了。\n“陈总呢？”沈佳的声音带着本能的紧张。",
            "summary": "一位河阳乡下的老头来到省城，被省城最大的五星级酒店的高楼震撼。当他正在数楼层时，一位省城妇女戏弄他并试图骗取他的钱财。然而，老头实际上已经数了二十层楼，只给了她十块钱。这一幕被沈佳看到，她忍不住笑出声。随后，他们一起用餐，夏鸿远给沈佳递纸巾，让她感到尊敬。餐后，陈珮玲提出送夏鸿远回家，夏鸿远欣然接受。当他们走进夏鸿远的家——一栋有着古老家具和氛围的房子时，沈佳感到好奇和紧张。陈珮玲突然失踪，让沈佳更加紧张。"
        },
        {
            "id": 2,
            "content": "夏鸿远笑笑，没回答，或者用他非常暧昧的目光做了回答。\n沈佳感到不对劲，正想告辞就被夏鸿远轻轻揽住了。他揽得很自然，很熟练，让人几乎挑不出毛病。沈佳脸红了，很不自然地想摆脱他的手。但那只手磁铁一样吸她身上，摆了几次都没成功。沈佳有点不知所措，更要命的是心里竟泛起一层涟漪。就在夏鸿远暗暗用劲想把她彻底搂怀里时，沈佳忽地醒了，身子一缩挣了出来。\n“我该回去了。”一片慌乱中，沈佳说。\n“怎么，陈总没跟你说？”夏鸿远显然没遇过这种情景，他让沈佳的临阵脱逃弄得有些发蒙，胳膊僵在空中，说出的话顿时没了平日那种绅士风采。\n这话的确大杀风景，后来沈佳想，如果夏鸿远不说那话，或许事情会是另一番样子。可惜他说了，而且恨恨的。问题的实质一下发生了变化。\n沈佳拿起包就走，夏鸿远急了，饿狼扑食般扑住她。\n“放开我！”沈佳吼叫，对夏鸿远所有的好感一瞬间全没了。\n“你装什么正经，连李木楠你都投怀送抱，在我面前摆什么谱？”\n“放开——”如果他不是市长，沈佳可能就要骂他流氓了。\n夏鸿远哪受得了这种拒绝，更受不了沈佳突然冒出来的傲气。一把拉过她，不由分说就将手伸进沈佳衣服。沈佳拼命反抗，挣扎中一粒纽扣迸到了地上，她用力护住胸，同时高喊：“你再这样，我要叫人了！”\n夏鸿远恼羞成怒，一把推开沈佳，气急败坏吼道：“走——回去告诉你们陈总，以后少给我打电话！”\n沈佳什么也没听到，夺路冲出那间奢华的办公室。\n刚出招待所大门，就被邸玉兰堵住。\n“嘿嘿，这么快……”邸玉兰狞笑着盯住她，拿自行车挡住她的路。\n“让开！”沈佳吼道。\n“嘿嘿，大小也是个事，不能让我白等吧。”",
            "summary": "沈佳在夏鸿远的办公室遇到了他，两人发生了争执。夏鸿远指责沈佳与李木楠有不正当关系，导致沈佳离开。然而，夏鸿远的行为让沈佳对他的好感消失殆尽。在离开招待所时，她被邸玉兰拦住，引发了进一步的冲突。"
        },
        {
            "id": 3,
            "content": "沈佳扔给邸玉兰一百块钱，心想今天真是倒了八辈子霉。夜色中她的脸让愤怒焚烧，恨不得立刻找陈珮玲算账。\n后来她在一家迪厅灌了一肚子啤酒，把自己灌得差不多醉了，才跌跌撞撞去敲陈珮玲的门。\n陈珮玲住大浙江大厦五楼。平日里，是没有人敢轻易敲这扇门的。如果不是酒精的作用，沈佳就是有再大的愤怒，也不敢跑到她卧室撒野。\n“咚，咚，咚……”沈佳用力擂门，她豁出去了，大不了明天走人，她已做好走人的准备。\n没有回音，整个大楼寂静一片。\n再敲，里面说话了。陈珮玲的声音：“谁呀——”\n“我，沈佳。陈珮玲，你给我开门！”沈佳的声音很高，很野，醉汉骂街一样响亮。原来她灌酒，就是为给自己壮胆。陈珮玲打开门，意外的敲门声惊着了她，惶乱中竟连睡衣纽扣都未系好，大片粉胸露外面，饱满的乳房上跳跃着蓝色的火苗。看清是沈佳，陈珮玲怒了，不能不怒，这种时候，陈珮玲是严禁任何人打扰她的。\n“有病啊你，敲什么敲，回去！”",
            "summary": "沈佳因为与邸玉兰的冲突而感到愤怒，她在一间迪厅喝了很多啤酒，试图借酒壮胆去找陈珮玲理论。陈珮玲住在浙江大厦五楼，平时很少有人敢敲门。沈佳在酒精作用下鼓起勇气敲门，但陈珮玲并未理会。沈佳在酒精的作用下大声喊叫，终于引起了陈珮玲的注意。"
        },
        {
            "id": 4,
            "content": "沈佳的泪涌出来，一看见陈珮玲，心里的愤懑和屈辱齐齐地爆发，几乎要扑上去，撕烂这个妖魔。\n陈珮玲呆愣了几秒钟，马上转过神来。她闻见一股酒味，借着灯光，看到一张扭曲的脸。略一犹豫，还是将沈佳拉进屋子。\n一股粉红色的味儿扑进沈佳鼻子，里间若明若暗的灯光下，陈珮玲的睡床发出一股子奇光，一个人影儿半卧床上，被子裹着头。沈佳看不清是谁，但意识到自己敲门敲的不是时候。\n“你好狠心哇，陈珮玲，你把我当成什么了，啊——你说！”沈佳已经不叫陈珮玲陈总，而是直呼其名。愤怒地指住陈珮玲鼻子，索性一不做二不休，痛痛快快闹个够。\n“女人！”陈珮玲堵在沈佳面前，重重地说。\n“你把我当成了妓女，妓女！”沈佳歇斯底里，啸叫声震得屋子响。这时候，里面床上响起窸窸窣窣的声响。\n陈珮玲扶住摇摇晃晃的沈佳，呵斥着让她坐下。看得出，内心里她是不愿沈佳受此伤害的，扶住沈佳的手在微微发抖，嘴唇哆嗦着，想说什么，一时却又说不出来。\n沈佳仍然机关枪一样疯扫着，她的话句句伤在陈珮玲心上。她骂陈珮玲卖身求荣，重色轻友，拿别人的尊严、肉体、色相换自己的利益。“你不是我的老总，我恨你！”沈佳最后说。\n陈珮玲始终抓着沈佳的胳膊，十指深陷进肉里。后来她抖抖地将沈佳揽进怀，浑身痉挛着说：“你骂吧，骂出来心里就舒服了。我不是人，我也恨我自己，恨死了……你骂，骂吧……”\n陈珮玲战栗着，身体像泄了气的皮球，一步步软下来。她被沈佳的痛苦淹没了，身为女人，她岂能不理解沈佳此时的心情，但她实在找不出更好的词安慰沈佳，只能不停地摩挲沈佳的脸，一次次为她拭去泪水。这个时候，她的心里竟没有愧疚，真的没有，有的只是同沈佳一样的恨，对男人，对这个世界的恨！",
            "summary": "沈佳因愤懑和屈辱而哭泣，指责陈珮玲将她当作妓女。陈珮玲试图安抚沈佳，承认自己的错误并恨自己。尽管她内心没有愧疚，但作为一个女人，她能理解沈佳的心情，却无法找到合适的安慰话语。"
        },
        {
            "id": 5,
            "content": "沈佳终于平静下来，说：“我不干了，你另请高明吧。”\n陈珮玲并没吃惊，而是很中肯地说：“何苦呢，你以为就我这儿脏，黑暗？告诉你沈佳，这世界没有你寻找的那种净土，要想生存，就得付出代价，就得学会忍。忍你懂吗？忍的啥时心上没血了，你才能干成一点想干的事。”见沈佳没有马上离开，陈珮玲心想自己的话起了作用，接着说：“生为女人，最大的敌人还是你自己，你是个有才华有抱负的女人，但仅有这些还远远不够，得学会牺牲。你走我不拦你，但我为你可惜。”\n这话深深地刺激了沈佳，沈佳惶惶离开。\n一连几天，陈珮玲都没找沈佳。沈佳反而有点坐不住，假使陈珮玲真辞了她，又该到哪里去落脚呢？沈佳这才发现，对陈珮玲，对浙大，早已有了感情。人这辈子，最怕的就是感情。女人啥关都能过，独独感情这关，过不了。\n偏在这时候，李木楠又提出，让她联手，利用陈珮玲跟夏鸿远的关系，挤走林子强。斗争，到处都是斗争，都是算计、排斥。茫茫世界，难道真的没有一片净土？李木楠都这样，这世界，还有什么值得她信赖！\n那天晚上，李木楠扔下沈佳，郁郁寡欢地回到家。打开门，地上躺着一封信。",
            "summary": "沈佳在陈珮玲的劝说下产生了对未来的迷茫，她开始质疑这个世界的纯洁性。在李木楠的建议下，沈佳决定与李木楠联手对抗林子强，但她对这个世界充满了不信任。一天晚上，李木楠留下沈佳独自回家，发现了一封信。"
        },
        {
            "id": 6,
            "content": "我走了。去一个谁也不知道的地方。\n你用不着自责，事实上你也不会自责。你不该爱我，我也不该爱你。我们原本属于两个世界，不幸错遇在一起。我曾经幼稚地想，有一天我累了，你会把肩膀借给我，供我依靠。但我错了。你的肩膀原本就不属于我，也不属于任何女人。不错，你有才华，有野心，有抱负，但这些，都不是我爱的。我原来爱你的忠诚，爱你的善良。现在我发现，这些东西对你来说，是一种残缺，是我看走了眼。我没权力要求你做到什么，我也不再奢望你能做到什么，但我还是要说，别忘了你的根本，做人不能太贪，不能太急功近利，更不能忘本。\n对了，我找过汪小丽，原本是想跟她解释清楚一切，让你们重归于好。可是她一句话提醒了我，你是一个只为自己活着的人，在你眼里，什么都没有目标重要，女人不过是你借以避难的场所，难过后，你看到的只有自己的前程。这话太对了，小丽算是提醒了我，也让我放下早该放的一切。对了，她已彻底原谅你，你不必为她和我内疚什么，尽可没有包袱地去追求你想追求的一切，权力，名誉，女人，但我相信，最终你会一无所有！\n这是报应，谁也躲不过。\n一连读了几遍，李木楠先是震惊，而后是愤怒，最后，目光盯住那行字不动了。\n最终你会一无所有——\n难道真是这样？\n他倒在沙发上，双手抱着信，久久，久久都不能平静下来。\n郭春海意外地掌了印刷厂的帅印，真可谓创造了奇迹。",
            "summary": "一位女性写信给李木楠，表达她对他们的关系的看法和反思。信中提到，他们原本属于两个世界，不应该相爱。信中还提到了李木楠的野心、抱负和对女人的态度，认为这些都是他关注的焦点，而真正的爱情应该是忠诚和善良。信中还提到，他已经原谅了李木楠，让他没有包袱地去追求自己想要的一切，但相信他会一无所有。这封信让李木楠感到震惊、愤怒和不安。"
        },
        {
            "id": 7,
            "content": "操作完全是密不透风中进行的。\n关键时刻，拉他一把的还是林子强。\n当他躺在那家破招待所里，真的是万念俱灰。\n除了偶尔找个小姐打发一下寂寞，他想不出自己还能做点什么。\n林子强奇迹般出现了，开口第一句便问，想不想再当印刷厂厂长？郭春海一骨碌翻起身，想，想，做梦都想哩。\n于是，林子强给他面授一番机宜，末了又叮嘱：“以后少给我张狂，夹着尾巴做人，明白不？”\n“明白，明白。”\n郭春海拼命点头，生怕林子强变卦。",
            "summary": "郭春海在关键时刻得到了林子强的帮助。在绝望的时候，林子强提议让郭春海重新担任印刷厂厂长。郭春海欣然接受并听从林子强的建议，努力改变自己，以便更好地胜任这个职位。"
        }
    ]
}