{
    "chapter_title": "第七章 ",
    "chapter_summary": "陈天彪遇到了车光辉，讨论河化集团的灾后重建问题。由于资金紧张，许多公司负责人不愿意捐款。市长夏鸿远希望各老总能与政府共同努力，进行生产自救。夏鸿远决定让骨干企业捐款五百万，并在第二天上午十一点前款项必须到账。陈天彪在工厂面临工人讨薪的问题，决定带领大家去市里讨薪。市政府向河化公司借款两千万用于形象工程建设，但现在无法还款。陈天彪决定帮助劳模王大虎承担其妻子的医疗费用，并召开筹款会议。陈天彪成功从张行长处获得两千万贷款，但随后发现五百万已被市政府划走。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "一进会场，陈天彪就感到气氛不对劲。\n会场里一派肃穆。一向拥挤的主席台空落落的，到点了还不见有领导走出来。陈天彪扫了一眼会场，找座位坐下。\n他的身旁是车光辉，河阳城最大的建筑商，不久前刚刚获得省劳模，看上去春风得意，意气风发。\n会议是临时通知的，陈天彪已在去省城的路上，副总李木楠打电话说市上召开紧急会议，部署救灾工作，务必要求一把手参加。陈天彪只好掉头往回赶，厂里都没顾上去，径直来到会场。\n一场大风让河化损失不少，陈天彪简单估算一下，损失至少在五千万以上，还不包括间接损失。这让本来就困难重重的河化更加步履维艰。大风过后，河化被逼迫停了产。\n河化集团是河阳城的龙头企业，曾经一度名扬西北，成为河阳的一面旗帜。想不到短短几年，陈天彪就经历了大起大落的痛楚。他也从一个意气风发的企业家变成一个落落寡合的沉默者，仿佛当年的冲劲拼劲全没了，有的，只是一腔心酸，满腹愁苦。",
            "summary": "陈天彪在一场临时通知的紧急会议上遇到了车光辉，这场会议是为了部署救灾工作。河化集团因一场大风遭受了重大损失，导致停产。陈天彪从意气风发的企业家变成了一个沉默寡言的心酸和愁苦的人。"
        },
        {
            "id": 1,
            "content": "会议总算开始，出人意料的是，出席会议的领导只有市长夏鸿远和市政府秘书长两个人。\n夏鸿远简单通报了一下灾情，开门见山地说：“今天召集各位老总来，目的只有一个，掏钱。请大家站在河阳整体发展的高度上，态度积极点，出手大方点，帮政府渡过这次难关。”\n会议出现冷场，这是意料之中的，包括陈天彪跟车光辉在内的老总们全都垂下了头。掏钱就是挖身上的肉，不是说你疼不疼，关键是大家全都耗干了，拼尽了，挖不出了。\n夏鸿远环视着会场，目光冷峻，暗藏着威严。看到老总们个个沉默不语，有些失望，也有些焦躁。他说：“这场大风给河阳带来的损失是巨大的，河阳正处在发展的关键时期，单靠政府的力量渡过这次难关，远远不够。希望各位能跟政府一道，齐心协力，打一场生产自救的人民战役。”说完把目光盯在车光辉脸上。车光辉知道躲不过去，来之前他就知道，今天他是第一个挨刀的，索性站起来，大大方方说：“听市长的，要出多少我们尽力。”\n夏鸿远笑笑：“还是大家自愿吧，政府不会乱搞摊派。”\n陈天彪叹口气，夏鸿远这句话让他不舒服。自愿，什么时候自愿过？河化集团成立到现在，哪次捐款不是别人说了算？大到城市改造，小到春节慰问，河化捐出去的钱比纳的税还多。轮到河化有了困难，谁来管？\n一想到河化目前的危机，陈天彪的心就暗了下来，他走出会场，拨通李木楠电话，问三车间生产安排的怎样？李木楠在电话里犹豫半天，说职工情绪低落，大家都嚷着要工资。陈天彪问银行的款到没，到了可以先给三车间发。李木楠说财务查过了，还没到。陈天彪又把电话打给银行张行长，手机关机，办公室没人接。他在楼道里默站一会，心事重重地回到会场。\n会场气氛比刚才有所活跃，也许车光辉表了态，市长夏鸿远脸色不那么难看了，正跟啤酒厂李总讨价还价。李总表态拿二十万，夏鸿远说这怎么行，你好歹也是龙头骨干企业，啤酒王，拿这点钱太少。李总表情很为难，说回去研究研究。夏鸿远不耐烦了，放下脸说：“请大家来不是乞求施舍，抗灾救灾是目前河阳的第一要务，大家一定要站在讲政治的高度认真对待。骨干企业一律五百万，这样也显得公平。你说呢，陈总？”\n陈天彪正在考虑下一步怎么找张行长，说啥也得把款子催下来，没听清夏鸿远的话。夏鸿远又问了一声，他才抬头说：“五百万啊，这么多，河化这次受灾严重，自救都有困难。”\n“好了，你也别叫穷，你陈总叫穷这会还怎么开？”\n夏鸿运啪地合上文件夹：“就这么定了，明天上午十一点款子到账，散会。”",
            "summary": "市长夏鸿远和市政府秘书长出席了会议。夏鸿远要求各位老总捐款以帮助政府度过难关。然而，由于资金紧张，许多公司负责人都不愿意捐款。夏鸿远强调，这场灾难对河阳的发展造成了巨大损失，只靠政府的力量是不够的。他希望各位老总能与政府共同努力，进行生产自救。夏鸿远决定让骨干企业捐款五百万，并规定明天上午十一点前款项必须到账。"
        },
        {
            "id": 2,
            "content": "陈天彪哭笑不得。\n刚回到厂里，工人们便围过来，嚷着要工资。他被堵到一楼大厅，上不了楼，又出不了大厅。正尴尬着，李木楠从楼上下来。陈天彪忙说：“工资的事你们找他。”说完他就想溜。\n三车间的老工人马世武一把拉住他：“走不得啊，董事长，再不发给点钱，日子就过不下去了。”\n马世武是河化兼并过来的，大风中他家的平房倒了，老婆又长年有病，卧床不起，女儿去年考上大学，日子紧得没法说。陈天彪知道他的难，借着跟他拉扯的空，悄声说：“晚上你到我家，我先帮你想想法子。”哪知马世武一把夺下他的公文包：“要想这儿想，我找不着你家！”\n陈天彪弄了个满面红，大厅里的工人一听马世武的话，叫嚷声更凶了，不让陈天彪出门。李木楠跑过来解围，被工人们推搡着弄出门外，有几个平时不好好上班的工人借机闹事，煽动大家的情绪。陈天彪知道今天是躲不过去了，索性把包一丢：“好，大家不是要工资吗，跟我到市上去要。”",
            "summary": "陈天彪在工厂里被工人们围住要求支付工资，他试图让李木楠来解决这个问题。然而，马世武，一位来自合并工厂的老工人，拉着陈天彪表示他们的生活已经陷入困境。陈天彪答应晚上去找办法帮助马世武，但马世武却在众工人面前抢走了陈天彪的公文包。陈天彪被迫在大厅里与工人们一起等待解决方案，决定带领大家去市里讨薪。"
        },
        {
            "id": 3,
            "content": "年初市上搞形象工程，新扩了三条马路，一次性向河化借了两千万，说好逐月还，可现在连问话的地儿都没。\n“我们不去，我们就跟你要。”\n工人们的情绪渐渐激动，几个年老多病的索性躺倒在地上，哭喊起来。二车间的王大虎也跑进来，说他老婆的乳腺癌年前就查了出来，没钱做不了手术，躺床上等死，厂里却欠下他一万元集资款不还。\n这事陈天彪还是头次听到，王大虎连续三年都是厂劳模，去年还被评为市劳模，只知道他老母亲有病，没听说他老婆得了乳腺癌。陈天彪忍不住问：“真的？”王大虎一向是个少言寡语的人，干活没说的，但要让他讲话，半天憋不出一个字。这阵听陈天彪问，忽然就哽上嗓子说：“骗你我不是娘下的，医生说了，再耽误，怕真就没救了。”\n陈天彪强忍住难过，抓住王大虎的手：“你马上送她去医院，医药费由厂里担保，我现在就给医院打电话。”\n王大虎的事处理完，其他工人更不依了：“他老婆有救了，我们呢，大家都等钱过日子呀。”\n“大家不要闹，不要吵，厂子还没到不给大家发工资的地步。钱是紧张，董事会正在想办法，请大家先回去，一有消息，我马上通知财务部，最迟三天给大家把工资发清。”\n好说歹说，才把工人打发走。陈天彪通知李木楠，马上召开会议，商议筹款的事。\n这晚回到家，已是夜里十一点。苏小玉只当陈天彪去了省城，没料他会回来，陈天彪进门时，她已躺沙发上迷迷糊糊睡着了，门声弄醒了她，一看是陈天彪，惊着声问：“这么快就回来了？”\n“没去成，快，弄点吃的，饿死了。”\n苏小玉系上围裙，草草弄了两个菜，见陈天彪狼吞虎咽，说：“看你，再忙饭总得吃。”\n“吃了，陪张行长吃的，可光顾上跟人家讨钱，没动筷子。”\n苏小玉不言声了，直到陈天彪吃完，收拾完碗筷，再没说第二句。陈天彪是真累了，脚也没洗，一头倒在床上，呼呼睡了过去。\n大风过后的夜晚格外寂静，整个河阳城像是被掏空了一般，再也听不到夜半的歌声、猜拳声，日子像是在某一天突然断裂了。",
            "summary": "为了进行形象工程建设，市政府向河化公司借款两千万，并承诺按月归还。然而，现在连还款的地方都找不到。工人们情绪激昂，其中一位劳模王大虎的妻子被诊断出乳腺癌，因无钱治疗而陷入困境。陈天彪得知此事后，决定帮助王大虎，并承诺承担其医疗费用。在安抚其他工人后，陈天彪决定立即召开会议，商讨筹款事宜。当晚，陈天彪回到家中，与妻子苏小玉分享了他的经历。这个城市的夜晚变得异常安静，仿佛生活在某一天突然中断了。"
        },
        {
            "id": 4,
            "content": "接连忙了三天，总算把款子弄到了手。张行长还算讲信用，没让陈天彪空跑，不过陈天彪也付出了代价，他让张行长灌醉了两次，吐得心肝都没了。\n谁都知道，张行长是河阳有名的酒仙，酒量大得很，想从他手上弄到款子，没有公斤级的酒量是断断不行的。陈天彪哪有这酒量，他近乎豁出去了，一想等在车间门口的工人，抓起杯子就喝。李木楠几次想给他代，都被他止住。张行长说：“行了老陈，你也用不着玩命，这年月，除了身体是自己的，其他都是别人的，我给你解决两千万，其他你到别处想办法。”\n陈天彪谢天谢地，忙打电话让财务部发工资。可是没过半个小时，汪小丽电话来了，说市上强行把五百万划走了。陈天彪扔下张行长，就往市政府跑，路上他给秘书长打了个电话，问夏市长在不？秘书长一听他喝了酒，说市长正在发火呢，你就别往枪口上撞了。\n陈天彪酒醒了一半，知道这阵跑去也是白搭，秘书长说得很清楚，账是统一划的，不是单独冲河化，市长正为救灾的事叫急呢。\n都怪这场风，把一切都给刮乱了。\n陈天彪赶回厂里，见工人们围在财务部门口，乱糟糟的，跟抢钱一样，莫名的火就上来了。\n打电话把汪小丽叫出来：“你们这是做什么，放舍饭呀，有没有点规矩？”\n汪小丽见他喝了酒，不敢言声，嘴唇嘟了几下，低下了头。\n陈天彪忽然记起什么，问：“你回过家没，你姑姑那儿情况咋样？”\n汪小丽说：“姑姑看你来了，去你家敲不开门，人在我那儿住着呢。”\n陈天彪说：“下班时你叫我，晚上一块吃个饭。”",
            "summary": "陈天彪为了拿到资金，连续忙碌三天并与张行长多次喝酒。成功从张行长处获得两千万贷款，但随后发现五百万被市政府划走。工人们在财务部门口闹事，陈天彪与汪小丽商量解决办法。"
        }
    ]
}