{
    "chapter_title": "第二十一章  特二床",
    "chapter_summary": "柳生和乔院长正在下棋时，突然被一个带着浓烈香水味的女人打断，这个女人名叫郑姐。郑姐闯入办公室，指责他们关门下棋不工作，并拿出一把宝剑威胁柳生。然而，柳生巧妙地化解了她的怒气。郑姐是郑老板的姐姐，她对乔院长不满，认为她弟弟没有得到足够的关注和照顾。乔院长试图解释，但郑姐坚持认为金钱在社会地位中更重要。随后，郑姐提出要购买井亭医院，以便给她弟弟更好的治疗。乔院长试图劝说她不要这样做，因为医院是国家的财产。郑姐还提出要租用三楼东边的空房间作为她的女公关白小姐的办公室，这让乔院长感到困惑。在这段摘要中，我们可以看到一场关于记忆、时光流逝和身份认别的故事。主人公在回忆过去时，看到了许多不同的场景，如两只兔子、水塔和保润等。他在慌乱中离开了办公室，告诉乔院长他要上厕所。在走廊上，他突然想起了一件重要的事情，然后回到办公室告诉乔院长“她一定是正规的”。这个故事充满了悬念和紧张气氛，让人期待接下来的发展。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "门被撞开了一大半。\n有人莽撞地往办公室里面闯，带着一阵寒风，还有一股甜腻而浓烈的香水味。为什么不开门？你们在下棋还是打牌？那女人微胖的面孔率先钻过了门缝，尖厉的声音变得激愤起来，好啊，关着门在下棋？知道我们国家为什么落后吗？就因为养了你们一大窝懒虫，混吃等死，上班不干活，天天下棋！\n他们是在下棋。柳生经常陪乔院长下围棋，乔院长下棋的时候是不处理工作的，谁若不知趣，就由柳生出面，把人打发走。柳生从椅子上跳了起来，正要去驱赶那个女人，女人从挎包里抽出一把宝剑，只见半空里银光一闪，女人高喊道，闪开，马仔闪一边去！\n一听就是郑姐，飞扬跋扈惯了，她不屑打听柳生的名字，从来都喊他马仔。是一个四十岁多岁的妇女，装扮时髦，时髦得有点不伦不类。她穿着猩红色的羽绒服，黑色健美裤，白色运动鞋，肩上挎了一只棕色的皮制剑鞘，那剑鞘使她看上去盛气凌人，像一个新时代的女金刚。柳生每次看见郑姐的宝剑，都忍不住发笑。听见他的窃笑声，郑姐猛然回头，剑挑柳生的下颚，马仔，你笑我的剑？现在社会上妖孽太多，我随身带把剑斩妖，有什么好笑的？柳生小心地躲闪着剑，我不是妖孽，你别斩我呀。郑姐说，你做妖孽都不配，你是个小马仔，小马仔，你不认识我的？柳生说，我哪儿敢不认识你？你是箍桶巷的郑姐，千万富翁嘛。",
            "summary": "柳生和乔院长正在下棋，突然被一个带着浓烈香水味的女人打断。这个女人名叫郑姐，她闯入办公室，指责他们关门下棋不工作。郑姐拿出一把宝剑，威胁柳生，但柳生巧妙地化解了她的怒气。柳生承认了郑姐的身份，两人开始交谈。"
        },
        {
            "id": 1,
            "content": "郑老板成了乔院长的病人，郑姐却成了他的上帝，上帝不好怠慢，乔院长对柳生使了个眼色，还不快给郑姐泡茶去？自己去打开了药柜。开塞露，开塞露在哪里？他嘴里念叨着，郑老板还在便秘？长期便秘影响肠胃功能，我很重视这个情况的，昨天就吩咐他们多送几瓶开塞露去，都怪李护士不长记性。\n郑姐冷笑一声，开塞露开塞露，你就知道个开塞露，昨天就告诉你，我弟弟大便通了，现在不是便秘的问题，是他在这里的地位问题。我们交了那么多钱给医院，你给我们一个特二床，房间朝西呀，什么意思？我弟弟不住朝西房间，要住就住特一床，要朝南！\n特级病房是给厅局级以上准备的，给你弟弟特二床，已经算特殊照顾了。乔院长耐心地向郑姐解释着，眼睛突然一亮，说，特一床是康司令，老红军老革命老领导啊，你们见过康司令了吗？你们相处得怎么样？\n我们没相处，他瞧不起我们，我们也不稀罕搭理他！郑姐似乎被捅到了痛处，勃然大怒道，少跟我提什么级别，现在是商业社会，钱就是级别！什么样的大干部我没见过？市委书记的手，我握得不想握了，省长的手，我也握过！你少拿康司令来压我们，康司令住院不交钱，我们交了多少钱？凭什么他是特一床，我弟弟就是特二床？\n乔院长的脸上有点挂不住了，示意柳生将茶几上的棋子收起来，自己从口袋里掏出一盒风油精，用手指蘸了些，一圈圈地涂在脑门上。头疼头疼，一边是司令，一边是大老板，我哪边也不敢得罪啊。他对柳生苦笑，含沙射影开了个玩笑，这倒霉院长真是个苦差事，赚不了钱，整天得罪人，柳生啊，干脆让给你算了。",
            "summary": "郑老板的姐姐郑姐对乔院长不满，认为她弟弟没有得到足够的关注和照顾。乔院长试图解释并提及康司令作为例子，但郑姐并不买账，坚持认为金钱在社会地位中更重要。乔院长感到为难，向柳生诉苦，表示这个院长职位让他整天得罪人。"
        },
        {
            "id": 2,
            "content": "多少钱？郑姐突然问。\n乔院长一时没有反应过来，什么多少钱？\n买你这个院长，多少钱？郑姐的宝剑在半空中挥了一下，她说，干脆我把井亭医院都买下来算了，我弟弟想住哪儿住哪儿，多少钱？你开个价！\n办公室里的空气忽然凝滞了，乔院长的脸上是某种震惊的表情，他瞪着郑姐的脸孔，嘴里连声说，荒唐荒唐，郑姐你太荒唐了。郑姐说，你才荒唐，现在市场经济，什么不能买，什么不能卖？日本人买了纽约的帝国大厦，你听说过没有？我有个朋友，一辆小轿车换了个副厅级，你相信不相信？柳生在一旁笑，一千万，卖给她么，医院给她，精神病人也卖给她，便宜卖，一千块一个。乔院长用眼神制止了柳生的起哄，斟酌半天，最终还是采取了好言相劝的方式，郑姐我知道你有钱，有钱还是花在别的地方好，有钱也别买井亭医院，这医院是国家的，我哪敢跟你开价？再说了，饮水不忘挖井人，你们家今天能够发家致富，靠的是谁？不是靠的共产党吗？共产党靠谁？都靠康司令他们当年打江山，人家是革命的功臣啊，我们怎么好意思跟他抢病房，郑姐你说对不对？\n郑姐不愿意点头，也不敢轻易摇头，被迫地产生了些许歉意，但歉意只是从眼神里闪了一闪，马上就消失了，她仍然充满了怒气，乔院长我问你，今天星期几？\n柳生朝办公桌上努努嘴说，请看日历，今天星期四。\n马仔闭嘴，这里轮不到你说话。郑姐用宝剑指了指柳生，剑头忿忿地转个圈，垂下，对着地面笃笃地敲，今天星期四了，我要的办公室，你准备好了没有？\n乔院长也许是健忘了，也许是装糊涂，他迷惑地看着郑姐，什么办公室？郑姐你要到井亭医院来办公？\n不是我，是白小姐！我弟弟聘的女公关，不要办公室吗？郑姐叫起来，你把我的话当耳旁风了？上星期就关照你，白小姐今天来报到，三楼东边那空房间，我们要租下来，给她做办公室！\n乔院长想起了什么，哦，那个小姐啊。他的表情变得复杂起来，挠着头说，这女公关到底是干什么的，我们也搞不清楚，她在高级病区出出进进，怕影响不好吧？柳生听出了乔院长的担心之处，在旁边帮腔，公关小姐有正规的，有野鸡的，还有挂羊头卖狗肉的，万一是个鸡婆呢？这是精神病疗养院，来个鸡婆到处乱走，你让病人还怎么安心疗养？\n你个烂马仔，再插嘴，我一剑斩了你！郑姐愤然地用宝剑对着柳生，做出一个斩人的动作，然后对着门外喊起来了，白小姐，你还站在外面干什么？进来给他们看看，你是正规的还是野鸡的，给他们看看，你是不是鸡婆！",
            "summary": "郑姐想要购买井亭医院，以便让她弟弟得到更好的治疗。乔院长试图劝说她不要这样做，因为医院是国家的财产。郑姐生气地问乔院长关于办公室的事情，并表示她要租用三楼东边的空房间作为她的女公关白小姐的办公室。乔院长对此表示困惑，担心白小姐的身份会影响医院的声誉。"
        },
        {
            "id": 3,
            "content": "那个白小姐还站在走廊上。\n一团暗影在门边晃动，他们这才注意到，门外一直有高跟鞋笃笃敲地的声音。\n她进来了，像一朵湿润的乌云进来了，柳生记得很清楚，她一进来，室内的光线不知怎么就暗下去了，他迎接这个年轻女人，就像迎接一个悲伤而诡秘的黑夜来临。\n白小姐手里拿着一个活页夹，一部手机，手机上坠着金色的花状饰物。\n她身上有隐隐的栀子花的香味，头部和大半张脸用一条黑色的围巾蒙起来了，柳生只看见她的眼睛，眼睛很黑，很美丽，浓缩了两片愁云。\n一件深棕色的毛皮大衣覆盖着她的身体，帷幕一样厚重，垂到膝盖以下，露出了修长的小腿，还有那双紫色的镶钻的高跟鞋。\n无疑是命运安排的一次约会，他们的目光撞在一起，闪电不期而遇，伴随着一股隐秘的飓风，她头上的黑围巾不知怎么滑落下去，一张苍白而熟悉的面孔暴露在他的视线里，起先是傲慢，后来是惊恐。\n他们彼此认出了对方。\n只是两三秒钟的迟疑，柳生看见她转过脸去，对乔院长说，你这里有传真机吗？\n是仙女。\n仙女回来了。",
            "summary": "白小姐站在那里。门边出现了一团暗影，他们注意到门外有高跟鞋的声音。白小姐走进来，带来了阴暗的光线。她手持活页夹和手机，身上散发着栀子花的香味。柳生认出她是仙女，但她的头部和脸部被黑色围巾遮住。她穿着深棕色毛皮大衣和紫色镶钻高跟鞋。在一次命运的约会中，他们认出彼此的身份。"
        },
        {
            "id": 4,
            "content": "记忆訇然一响，成为满地碎片，放射出令人惊悚的尖利的光芒。\n她的毛皮大衣，一共拖曳着十年的时光。\n他看见了两只兔子。\n看见了水塔。\n看见了保润。\n他下意识地捂住半边脸，慢慢地往办公室门边移动，乔院长注意到了他反常的举动，柳生你去哪里？我这里好多事，都要你帮忙呢。\n柳生一时慌张，随口说，等一会儿，我要上厕所。\n他跑到走廊上，忽然觉得忘了一件事，于是回头，朝办公室里大声喊道，她一定是正规的。",
            "summary": "一个关于记忆破碎、时光流逝的故事。主人公在回忆过去时，看到了两只兔子、水塔和保润等场景。他在慌乱中离开了办公室，告诉乔院长他要上厕所。在走廊上，他突然想起了一件重要的事情，然后回到办公室告诉乔院长“她一定是正规的”。"
        }
    ]
}