{
    "chapter_title": "第二十九章  马戏团",
    "chapter_summary": "东风马戏团的辉煌历史及表演特色，特别介绍了女驯兽员乐乐与外国元首的交往以及老虎欢欢的表演。然而，关于传说中的桃色新闻，乐乐并未给出明确答复。柳生带领阿六和春耕寻找马戏团，却发现原址已被改建为游戏厅。他们在角落的侧门找到马戏团，并见到了瞿鹰。在与瞿鹰的交流中，他们了解到马戏团内的动物被出售，甚至兽笼也开始出售。柳生等人试图找瞿鹰帮忙讨债，但瞿鹰因与白小姐的感情纠葛而拒绝。随后，他们在马房发现了神秘的钻火马，并在争吵中逐渐平复情绪，决定暂时放下争端。一群人在试图撞开铁栅门时，瞿鹰出现，穿着银色礼服，提议用马（胜利）来解决债务问题。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "谁不知道桃树街上的东风马戏团呢。\n这家马戏团曾经无限风光，风光了三十年。他们驯养的骏马最喜欢挑战熊熊烈火，擅长穿越各种口径的火圈。他们驯养的猴子热爱劳动，善于模仿建筑工人，肩上搭一块花毛巾，心甘情愿地拉拽最沉重的板车。他们驯养的老虎号称音乐家，有着罕见的艺术素养，不仅欢迎驯虎师站在虎背上横吹牧笛，还能用它的虎牙叼着牧笛，吹出《学习雷锋好榜样》的基本旋律。他们驯养的大象对体育运动很有好感，驯象师利用它的身躯锻炼体魄，长长的象鼻是驯象师的单杠，驯象师吊在上面，可以连续做一百个引体向上。\n柳生记得以前看过一档电视节目，东风马戏团的一头老虎和一个女驯兽员，分别代表动物和演员，接受主持人的采访。他记得很清楚，老虎名字叫欢欢，女驯兽员的艺名是乐乐。印象最深的是乐乐回忆她与一个非洲总统和东南亚国王的交往，言辞之间，透露出那两位贵宾曾经是她的超级粉丝。主持人问及一段传说中的桃色新闻，乐乐女士，你能不能给我们说说，那个非洲总统是否曾经想把你带回非洲？柳生竖着耳朵听，柳生相信全市人民都竖着耳朵在听，可惜女驯兽员闪烁其词，既没有澄清什么，也没有证明什么。倒是那头老虎的表现让人欢喜，主持人当时请老虎向全国观众说点什么，老虎欢欢嘴巴一张，吐出一个横轴，然后用虎爪铺开横轴，铺开了四个金光灿灿的大字：恭喜发财！",
            "summary": "东风马戏团的辉煌历史以及表演特色，如驯马、驯猴、驯虎和驯象等。同时，提到了一位名叫乐乐的女驯兽员与非洲总统和东南亚国王的交往，以及老虎欢欢的表演。然而，关于传说中的桃色新闻，乐乐并未给出明确的答复。"
        },
        {
            "id": 1,
            "content": "柳生不认识那个名叫瞿鹰的男人，但阿六迷恋过马戏，见过舞台上的瞿鹰。阿六告诉他，瞿鹰就是那个表演白马穿火山的驯马师，论驯术全国一流，又兼外表英俊潇洒，当年曾经大红大紫。东风马戏团解散之后，阿六还见过瞿鹰，说他把马戏团的马牵到西郊游乐场教人骑马，阿六去骑了一次钻火马，只骑了十分钟，也没有钻什么火圈，瞿鹰竟然收他八十块钱，狠狠地宰了他一刀。\n去马戏团替人讨债，这事情多少有点怪诞，柳生心里没有底。他原先想约上七八个精兵强将，以此营造必要的声势，但最后的结果不理想，只有阿六和春耕来了。阿六想要两条香烟的犒赏，春耕胃口大一些，说我不要香烟，这次要到了钱，你再带我去香港旅游一趟。\n他们在桃树街上寻找马戏团，走来走去，浪费了很多时间，记忆中马戏团那道威严的大拱门，似乎人间蒸发了。马戏团原址东面的红房子改头换面，开了一家游戏厅，很多孩子在里面打游戏，打出一片刺耳的嗡嗡的噪音。西面的房屋被一家丝绸经销部占用，橱窗里挂满了花花绿绿的丝绸，店堂里站着一个男人，拿了一只电喇叭对他们喊，全世界最便宜的真丝，走过路过，不要错过，进来看看进来看看！柳生走进了店堂，对那个男人说，你五大三粗的在这儿卖丝绸啊？我们不买丝绸，我们找马戏团，那么大的一道大拱门，怎么会不见了呢？那人扫兴地放下电喇叭，朝店堂外面指了指，哪儿还有什么大拱门？要找马戏团，到角落里去找吧。\n他们转回去，果然在角落里发现了马戏团的门。已经是小门了，准确地说，是一扇侧门，开在游戏厅的西墙上。门上贴着供电局的欠费通知单，还有老军医治疗梅毒的小广告，一张盖着另一张。柳生推开门，看见一条窄窄的弄堂式的通道，通道尽头可见一棵树荫浓密的大树，树上晾着一条格子被单。阿六鼻子灵，先闻到了马粪的气味，他跑进去对着走廊上一堆黑乎乎的东西研究了一番，说，是马粪啊，这儿肯定是马戏团了。\n他们穿过通道，都下意识地吸着鼻子。马戏团的空气是不一样的空气，有点腥，有点臭，还有一点点辛辣，那是动物们遗留的气息。走近那棵大树，阿六一眼认出是舞台上的背景，他称之为老虎树。柳生问他为什么叫老虎树，阿六不好意思地解释，我小时候这么叫的，因为这树一摆出来，老虎就要登场了。老虎树下坐着一个五十来岁的女人，不知道是门房，还是过气的演员，她懒洋洋地剥着蚕豆，豆子嗒嗒有声地丢进碗里，空瘪的豆荚都扔到了一面铜锣里。她的目光落在柳生的公文包上，盘问道，你们哪儿来的？来买什么？\n不买什么。柳生说，我们来找人的。\n知道你们找人，找人买什么？",
            "summary": "柳生原本打算带上七八个朋友一起去讨债，但只有阿六和春耕陪同。他们在寻找马戏团的过程中，发现原来的大拱门已经消失，原址上变成了游戏厅。在角落里的侧门找到了马戏团，虽然气氛有些异样，但他们终于找到了瞿鹰。"
        },
        {
            "id": 2,
            "content": "你们这儿不是马戏团吗？柳生好奇起来，你们马戏团，能卖什么？\n什么都卖。卖了东西发工资。女人说，狮子卖了，老虎卖了，猴子卖了，连兽笼都开始卖了。\n阿六在旁边插嘴，一只老虎卖多少钱？\n女人从头到脚地打量阿六，撇着嘴说，老虎浑身都是宝啊，要好几十万呢，一般人买不起的。\n那猴子呢？阿六又问，猴子便宜点吧？会拉板车的猴子，一只多少钱？\n女人朝对面一间办公室张望着，小张不在啊。她说，猴子的价格要问小张，他管猴子的。\n柳生及时推开了阿六，对女人说，你别听他的，他连猴子也买不起。我们找瞿鹰谈点事，瞿鹰住在这里吧？\n找瞿鹰？那你们是来买马的？女人说，只剩下他的几匹马了，他不一定卖，听说要开骑马俱乐部，做生意。你们要找瞿鹰，就跟着马粪走吧，他住在马房里。\n马戏团里空寂无人。他们经过了大排练厅，门窗都还开着，地上堆满了乱七八糟的纸箱和木箱，有苍蝇绕着几只快餐盒飞舞，一件鲜红的练功服，不知怎么被人丢在一只木箱上了。马戏团昔日的荣耀与风光都在墙上挣扎，他们看见墙上挂着各种尺寸各种形状的红色锦旗，各个年代的五颜六色的演出海报。有一面铜鼓被遗弃在窗下，鼓槌扔在窗台上，阿六拿起鼓槌，探身进去敲鼓，咚咚咚，排练厅里响起了鼓声的回音。一只老鼠不知从哪儿钻出来，跳到一只纸箱上，审慎地观察着窗外的三个不速之客。阿六扔下鼓槌说，他妈的，这地方以前多牛气，怎么说荒就荒了？我小时候翻墙来看他们排练，被看门老头拎着耳朵打出了门，老头说他们东风马戏团的排练也是国家机密，不能偷看的。\n他们跟着马粪走，地上的马粪不见了，马房就到了。马房里阴暗潮湿，一股草料与马粪混合的气味扑鼻而来，透过铁门，依稀可见那三匹神奇的钻火马，它们被拴在水泥桩上，侧向四十五度站立，姿态统一，马眼睛闪闪发亮。马房的角落里辟出了一间古怪的小屋，屋顶盖着一块篷布，四面墙体用铁栅栏加三合板围拢，挂满了塑料袋和衣物，其中一件银色镶金边的礼服被隆重地套入衣架，放射出奢华而突兀的光晕。看得出来，那铁屋以前应该是虎笼或者狮笼，现在改变用途，算是瞿鹰的卧室了。\n兽笼里的被窝蠕动着，有人从里面慢慢地钻出来，踉跄着来到铁门前。一个四十来岁的男人，浓眉大眼，宽肩窄臀，头上扎了一个时尚的马尾辫，穿一条红色的灯笼裤，他的面孔有点浮肿，但眼睛很亮，带着某种拒绝一切的怒意。不卖，不卖。他嘴里嚷嚷着，喷出一股浓烈的酒气，走吧，我不卖马！",
            "summary": "柳生、阿六和一个女人交谈。女人告诉他们在马戏团里，狮子、老虎、猴子等动物都被出售，甚至连兽笼也开始出售。阿六询问了猴子和大虎的价格，女人回答说老虎很贵，一般人买不起，而猴子则要询问负责猴子的小张。柳生阻止了阿六的进一步提问，并表示他们是来找瞿鹰的。女人告诉他们瞿鹰可能不愿意出售他的马，因为他打算开设骑马俱乐部。他们来到了曾经辉煌的排练厅，但现在已经荒废。接着，他们跟随马粪来到了马房，看到了三匹神奇的钻火马。他们从兽笼里钻出一个中年男子，他拒绝出售马匹，并告诉他们他不卖马。"
        },
        {
            "id": 3,
            "content": "我们不买马。柳生说，你是瞿鹰吧？我们是白小姐的朋友，找你谈点事，谈什么你心里应该清楚吧？\n不清楚。瞿鹰打量着柳生，你们是她的哪一路朋友？黑道上的朋友？\n黑道谈不上，白道也谈不上，我们不管黑道白道，我们只管替白小姐讨债。柳生考虑了一下，手指从公文包里夹出一张名片，他说，我公司不大，业务范围很大，这也算我的业务，三十万，今天我们拿不到钱就不走了。\n瞿鹰没有接柳生的名片。他扫视着铁栅门外面的三个人，脸上不屑的表情很快变成了愤怒，他从口袋里掏出手机，朝着柳生亮出了手机屏幕，看看吧，看看就懂了，我跟白小姐是什么关系？我为她妻离子散，我为她无家可归，我们之间谁欠谁还说不清楚，你们来讨的什么鸟债？你们走，不要管我们的事，我跟她会算账的。\n柳生看清了手机屏幕，是一张标准的恋人照片。白小姐和瞿鹰合骑一匹马，瞿鹰从后面搂着她的腰，她正转过脸来亲吻瞿鹰，那个瞬间，她一定是幸福的，眼睛里流光溢彩，她的嘴唇，看上去血红血红的，充满爱情的欲望。柳生说了声，不错，很浪漫。然后便推开了瞿鹰的手机，都是以前的事了吧？给我看这个没用，别说一张手机照片，你就是拿一堆床照出来也没用，我们不管感情纠葛，只管要债。他从公文包里掏出一个纸包，塞到铁门栅格中，我也给你看一样东西，我们是干什么的，看一看你就知道了。",
            "summary": "瞿鹰拒绝了一个自称柳生的男人帮他朋友白小姐讨债的要求，因为瞿鹰和白小姐有过一段感情。柳生拿出一张三十万的债务账单和一份公司业务名片，表示他们只关心讨债，不管黑道白道。然而，瞿鹰拿出一张他们在一起时的浪漫照片试图说服他们，但柳生认为过去的事情不重要，他们还是坚持要讨回债务。"
        },
        {
            "id": 4,
            "content": "那纸包徐徐地绽开，一只猪蹄白花花软塌塌的，带着些血丝，躺在瞿鹰的脚下。你喜欢吃这玩意吗？拿去，红烧炖汤都可以。柳生做了一个剁手的动作，说，实话告诉你，我就是干这个的。\n瞿鹰冷笑了一声，你是剁猪手的还是剁人手的？麻烦你说得清楚一点。\n剁猪手是专业的，剁人手不熟练。柳生说，剁人手的机会不多，要练，看你给不给我机会了。\n给，给你机会！瞿鹰不假思索地将手伸出铁栅，向着柳生上下抖动，来，送给你剁，你不剁不是人养的！你没带刀？找上门来剁我的手，还要我给你找一把刀？\n阿六挤上来，一边努力把瞿鹰的手推回去，一边安抚他，我们不带刀，说明我们想解决问题，我们不急，你急什么呢？瞿鹰的手转了个方向，固执地竖到阿六面前，快，他没胆你来剁，剁了不就解决问题了？剁了就滚蛋，滚回你们香椿树街去。柳生一时下不来台，对春耕使了个眼色，春耕过来抓住那只手，弹了一下手掌，你别慌，先给你看看手相，剁不剁我们再商量。春耕眯起眼睛打量着瞿鹰的掌纹，轻蔑地说，这才是天下第一倒霉鬼，比我还倒霉一百倍，怪不得你会混成这样，你这样的手，还真该剁！事业线那么短，爱情线不通，金钱线不通，该通的都不通，就你这种倒霉蛋，还敢借三十万去做生意？还敢跟白小姐谈什么恋爱？\n很奇怪，手相打了个岔，瞿鹰像是服用了一帖镇静药一样，激愤的情绪渐渐地缓和下来。看起来瞿鹰对自己的厄运是有所认识的，他在灯笼裤上抹了抹手，对着外面的光线，研究起自己的掌纹来，问春耕，哪条是事业线？哪条是爱情线？哪条是金钱线？他妈的，我怎么老是记不住。\n柳生对春耕说，别告诉他，拿出三十万，再告诉他。\n瞿鹰放弃了他的手相，手插在灯笼裤的裤腰里，眼睛炯炯地瞪着柳生，嘴里打出了一个酒嗝，别拿三十万来吓唬我，三十万算个屁啊，我是运气不好，遇到了骗子，否则三百万都赚回来了。他这么说着，在暗处摸索了一会儿，忽然一扫腿，踢出来一只午餐肉的罐头，又扫一脚，踢出来一只白酒瓶子，瞿鹰说，午餐肉罐头里有八百块，酒瓶子里有一千块钱。我现在只有那么多，要不要随便你们，我中午喝多了，还要去睡一会儿，你们自便。\n午餐肉罐头滚到了阿六脚下，那只酒瓶体积大一些，没能钻过门下的空隙，停在铁门里侧了。阿六捡起了罐头，数了数里面的一卷钱，说，对的，真的是八百。春耕蹲下去扒拉门缝里的酒瓶，被柳生拍了一巴掌，柳生说，捡它干什么？这是打发叫花子呢，这点钱，我都懒得弯腰拿。春耕说，积少成多么，你懒得弯腰我来弯腰，我先拿着，不行吗？",
            "summary": "瞿鹰发现了一只带有血丝的猪蹄，引起了他与柳生的争执。柳生声称自己是专业剁猪手的，而瞿鹰则挑衅地伸出手让他剁。在阿六和春耕的劝说下，瞿鹰的情绪逐渐平复，开始关注自己的手相。柳生建议用三十万来解决问题，但瞿鹰认为这只是小钱，并展示了他手中的现金。柳生和春耕决定暂时放下争端，等待更有利的时机。"
        },
        {
            "id": 5,
            "content": "他们试图撞开铁栅门，撞不开，马房里的一切都出奇地坚固，除了它的主人。瞿鹰看起来酒意未消，他往食槽里抓了几把草料，摇摇晃晃地走到马房的角落里，对着一个什么容器撒了一泡尿，而后，又钻回了兽笼里的被窝。兽笼咯吱咯吱响了一会儿，黑暗中忽然传来一阵古怪的声音，他们都分辨得出来，是属于男性的那种强忍的哭泣。瞿鹰哭了。瞿鹰躲在兽笼里哭了。瞿鹰压抑的哭声慢慢变得奔放而流畅，他用手摇撼着兽笼，兽笼发出了哐当哐当的巨响，瞿鹰的哭声混杂着含糊的嘟囔，起初他们以为他在咒骂什么，后来听清楚了，瞿鹰说他后悔，他说后悔后悔后悔后悔后悔死了。\n外面的三个人面面相觑。后悔。后悔。谁不后悔呢？他们各自的生活都充满了懊悔，所以他们静静地听着，并无人嘲笑他的哭声。但是，马房里的三匹白马受惊了。三匹白马转过了马头，马脖子侧向四十五度，谛听着主人的动静，马从未听到过主人的哭泣，那奇特的声音并不是它们记忆中的驯令，马的纪律因此出现了漏洞。第一匹马勉强保持了静止，第二匹马焦躁不安，左前蹄试探地伸向半空，马尾左右摆动，等待着主人更加明确的指令，第三匹马看起来是误会了主人的意思，以为要出征舞台，它忽然昂起头，前蹄举升，嘴里发出了尖利悠长的嘶鸣。\n马的骚动使瞿鹰的哭泣声戛然而止，他从兽笼里踉跄着钻出来，轮流安抚三匹白马。第一匹马，他抚摸了马鬃，他对马说，胜利，你乖一点。第二匹马，他抚摸了马背，对马说，曙光，你老实一点。第三匹马有点特殊，他捏了一下马的生殖器，对马说，英雄，你别闹了，我心烦，再闹我把你宰了。\n午后的阳光略显苍白，一片苍白的阳光带着恻隐之心，从附近的屋顶上逃下来，挤进马房的铁栅，努力勾勒出瞿鹰和三匹马的轮廓，那轮廓芜杂，也是苍白的。\n他们注意到阳光在瞿鹰瘦削的面颊跳动，他的眼角有一滴晶莹的泪珠。\n阿六轻声对柳生嘀咕，他在哭，他哭了。\n柳生冷静地说，不一定真哭，要防备苦肉计，他们吃文艺饭的人，都很会演戏。\n春耕已经对这趟生意泄了气，他把柳生拉到一边，拿起地上那只白酒瓶子晃了晃，说，这种酒三块钱一瓶呀，一喝就上头，我都不喝它，喝这种酒的人，你跟他讨三十万？哪来的三十万？柳生不甘心放弃，竭力地鼓舞朋友们的士气，你们千万别泄气，坚持就是胜利，他不是鹰吗，我们就熬这只鹰，再熬他一会儿，三十万拿不到，兴许拿个几万快，也算个给白小姐一个交代。",
            "summary": "一群人在试图撞开一道铁栅门，但未能成功。其中一人，瞿鹰，看起来喝醉了，他在马房里撒尿并在兽笼里哭泣。他的三匹白马受到了惊吓，导致他的情绪变得更加激动。瞿鹰出来安抚马儿，并表示后悔。这段故事描述了人物之间的复杂情感和冲突，以及他们在面对困境时的态度和行为。"
        },
        {
            "id": 6,
            "content": "后来，马房的门从里面打开了。\n瞿鹰牵着一匹白马走出来，脸色显得非常平静，那套闪亮的银色礼服搭在马背上，像一张过度考究的马鞍，你把这套礼服穿上。\n瞿鹰提起礼服对柳生说，穿上礼服，马会听你的话，你把马牵走吧。\n柳生一下领会了瞿鹰的用意，大叫起来，谁要你的马？我们来讨债，不是来牵马的。\n我没有钱，只有马，胜利是最乖的马，你们把胜利牵走吧。\n瞿鹰把马缰绳塞到了柳生手里，他说，我不骗你们，这匹马价值不止三十万，请你们转告白小姐，我输光了，她胜利了。",
            "summary": "瞿鹰从马房牵出一匹白马，穿着闪亮银色礼服。他让柳生穿上礼服，以便驾驭马匹。当柳生拒绝并表达他们的目的是讨债而非牵马时，瞿鹰表示他没有钱，只有这匹马（胜利），并建议他们将其转交给白小姐，暗示他已经输掉了比赛。"
        }
    ]
}