{
    "chapter_title": "第三十四章  旧货交易",
    "chapter_summary": "保润在回到香椿树街后的生活。他在省城看望母亲，但母亲已经建立了新的家庭，导致他们发生争执。这使保润意识到他将孤独地面对未来。回家后，他开始迎接新生活，包括大扫除、降价出售旧家具等。这些举动引起了邻居们的恐慌和不安，他们认为保润的行为如同犯罪。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "不仅是祖父，很多香椿树街居民都忘了保润的名字。\n有人注定被历史遗忘，保润是个典型。不知该归咎于他们家族在街上冷淡的人缘，还是要归咎于保润自己不清不楚的声誉，香椿树街对他的回归并没什么热情。保润回家了，保润是回家了，但这消息就像雨天屋檐上的一滴水，仅仅是滴答一声，落下来之后便什么也听不见了。\n只有柳生客气，执意要为保润接风。他带着春耕和阿六来征求保润的意见，喜欢什么样的热闹？是拉一帮朋友摆个酒席，还是去桑拿房洗桑拿，或者到歌厅包厢去唱卡拉ok？保润不肯选择。不要，都不要，你借我一个拉杆箱就行了。他说，我明天去省城看我妈，说不定不回来了，我姨夫当了大官，处级干部，听说很有权，他要是给我安排个好工作，我以后就在省城混了。\n保润坐火车去省城探亲，去了几天，一个人回来了。",
            "summary": "保润回到香椿树街后，居民们对他冷漠的态度。只有柳生客气地为他接风，但保润并没有接受任何活动建议。他去省城看望母亲，可能因为姨夫当了处级干部，打算在省城寻找更好的机会。保润独自返回香椿树街。"
        },
        {
            "id": 1,
            "content": "听说他姨妈一家对他很冷淡。他在亲友圈里一样名声不佳，姨妈带着一丝戒备之心接待这个外甥，姨夫干脆不屑于跟他说一句话。保润在姨妈家吃第一顿晚饭，吃到一半，姨妈姨父和表妹先后借故离去，饭桌上只剩下他一个人，他脾气上来了，把半碗饭往桌上一扣，从姨妈家扬长而去。与姨妈一家闹翻后，他放低了此行的目标，一心要把母亲接回家。可是，母亲也不是他想象中的母亲了。粟宝珍在省城找了老伴，老伴待她很好，那边的子女慢慢也接受了她。她的暮年生活曾经留下悬念，这个悬念在儿子出狱之后无情地揭晓了，在老伴与儿子之间，在异乡与故地之间，粟宝珍放弃了儿子，放弃了香椿树街。母亲的决定出乎儿子的预料，保润问母亲，你不回去，我一个人怎么过？粟宝珍反问他，都快三十的人了，你还要靠我吗？让我回家去伺候你？他找不到正当的理由劝导母亲，既不肯表态从此要做一名孝子，也羞于倾诉一个儿子对母亲的思念，他说服母亲的方式更接近某种诅咒，到底谁伺候谁，现在谁知道？他说，你以后要是老年痴呆呢？你要是瘫痪了呢？要是得癌症了呢？你要不要我伺候？粟宝珍气得朝地上连吐三口唾沫，她说，我要是有个三长两短，有老张管我，你只要伺候好你爷爷，管好你自己，我就谢天谢地了。他还不死心，又对母亲说，我看你已经得上老年痴呆症了，忘了我是你儿子？儿子还不如一个糟老头？我看那糟老头子蹦跶不了几天的，老头哪天死了，你怎么办，还要不要回家？粟宝珍被逼急了，打了保润一个耳光，你咒我可以，人家老张没得罪你，不准咒他！实话告诉你保润，香椿树街那个家，我早放下了，从今往后都归你了，我的房间你尽管拆，我的东西你尽管扔，我靠不上老张也不靠你，我情愿死在老人院，也不回香椿树街了。\n这一次，他看清了自己的未来，是一个剩余的未来，剩余的未来里，不会再有母亲了。探亲之旅戛然终止，他趁着天黑，无声无息钻回家，闭门不出。人们只看见阁楼上的灯光，看不见他的人影。柳生听说保润回来了，去敲门，怎么也敲不开。他有点多疑，问隔壁药店的马师母有没有听到过保润的动静，马师母说，他跟鬼魂没两样，早晨阁楼上有响声，下午就听不见动静了。柳生去撞门，撞了没几下，门开了，保润出现在门后，满嘴酒气，手里拖拽着一条长长的麻绳，你撞什么门？他对柳生说，你们家死人了吗？",
            "summary": "一个名叫保润的人在探望母亲时，发现母亲已经在省城找到了新的家庭和生活。他与母亲发生争执，无法说服她回到香椿树街的老家。这次经历让保润意识到他的未来将是孤独的，没有母亲的陪伴。回家后，他闭门不出，与邻居们保持距离。"
        },
        {
            "id": 2,
            "content": "柳生说，我们家没死人，我来看看你，看你是不是还活着。\n还有几口气，死不了。保润砰地关上门。过了两秒钟，门又打开了，保润堵着门，手里拿着一股绳子，斜着眼睛看柳生。柳生说，你闷在家里玩绳子？这有什么意思，我带你出去散散心？保润沉默了一会儿，将手里的绳子一抖，绳子驯顺地盘缠在他肩上，像一条蛇。我不需要散心，我要温习功课。保润说，好久没玩绳子了，十八种绳结，我已经想起来十一种了，你要进来也可以，让我在你身上试试，试试法制结。柳生摆摆手说，谢谢你对我这么客气，我就不进来了，那个法制结，你还是在自己身上试吧。\n几天后保润有了迎接新生活的迹象，开始在家里大扫除了。\n老房子尘封太久，厨房的碗橱里爬满了蟑螂，五斗橱被潮气腐蚀，门关不上，抽屉拉不出来，靠背椅子断了榫头，洗澡的大木盆漏水，都被他一个个抬出来，放在门口出售。\n起初标价很高，自然无人问津，后来每隔一天降一次价，街坊邻居还是不捧场，最后实在太便宜了，一个收破烂的货郎路过，用五十块钱把所有旧家具搬上了他的板车。\n隔壁的马师母走出店堂，正好赶上了最后那笔交易，她听见保润问那个货郎，还有一张大床，便宜给你要不要？货郎检查了一下板车的空间说，便宜就要，床是实木的吗？保润说，是我爹妈的老床，当然是实木，五十块给你，你要我就拆，立等可取！\n马师母本要上去阻止，被儿子媳妇拉回了药店，按在店堂里看电视连续剧。",
            "summary": "保润与柳生的对话以及保润开始迎接新生活的过程。保润在家中大扫除，出售旧家具以降低生活成本。起初价格较高，但无人购买。经过多次降价后，一位收破烂的货郎以五十元购买了所有旧家具。这一过程被隔壁的马师母看到，但她未能阻止。"
        },
        {
            "id": 3,
            "content": "隔着大门玻璃，能听见隔壁保润的锤子声。\n咣。\n咣。\n咣。\n保润在敲。\n保润在拆卸父母的大床。\n咣。\n咣。\n咣当一下，沉重的床架訇然倒下时，马师母打了个寒战，捂着胸口说，造孽啊。\n他们一家人目送着货郎的板车满载而去，这一笔旧货交易，令人目瞪口呆。\n以和睦幸福的马家人的眼光来看，隔壁人家不啻发生了一起杀父弑母的凶案，连空气都血淋淋的。\n马师母咬牙切齿地评价道，粟宝珍真是命苦，养了这个孽子，还不如养一条狗护家呢。\n儿媳妇的感受非常简单，她说，那个保润是蛮恐怖的。",
            "summary": "保润正在拆他父母的大床，发出响亮的敲击声。这一幕让邻居马家人感到震惊和不安，他们认为保润的行为如同犯罪。马师母指责粟宝珍养了一个孽子，而儿媳妇则觉得保润非常恐怖。"
        }
    ]
}