{
    "chapter_title": "第三十八章  另一个人",
    "chapter_summary": "一位年轻女子被一个提着塑料袋的年轻男子尾随，让她感到恐惧。她进入一家点心店躲避，但男子也跟着进来。女子设法摆脱男子，但他仍紧追不舍。这时，一位拖着损坏行李箱的女子出现，担心再次被抓，要求男子去派出所。男子同意并让女子带路。在前往派出所的路上，女子抱怨坐牢并不严重，认为里面可能比外面好。男子沉默后点头表示同意。另一位女性在抱怨她的倒霉事，包括损坏的高跟鞋和行李箱。她与一位男性争论绑她和强奸之间的区别，认为他们都犯了罪。男性以古怪的微笑回应，并质疑她是否分清楚了绑和强奸的区别。保润和柳生的前女友在一次偶然的相遇中发生争执，因为过去的恩怨。保润要求对方赔偿他失去的十年时间和自由，而前女友感到困惑和愤怒。保润提议找一个地方坐下来好好商量，但前女友拒绝并试图离开。保润威胁要在大街上喊出令人不安的话语，迫使一个女人无法呼救。一位好心老人试图劝说他们不要争吵，但被误会和指责。在一个街头冲突中，一个女人用铁铲威胁并嘲笑一个名叫保润的男人，因为他试图用绳子恐吓她。女人成功逃离现场，乘坐出租车离开。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "有个年轻男人尾随她穿过了十字路口。她打量过他一眼，是这个城市街头常见的游荡者，手提塑料袋，表情略显严峻。他有一张黝黑的方脸膛，脖子上挂着一条金项链，横条的短袖衫配竖条的黑红相间的沙滩裤，再加上一双噼啪作响的塑料拖鞋，某种粗野的底层身份昭然若揭。她自知容貌出众，被街头的年轻男人尾随是很寻常的，只是这名尾随者的目光特别，她不太适应。那目光并无挑逗的色情成分，也不是久违的熟人之间的试探，而是一道凛冽的刀锋般的光芒，刺过来，带着些许凉意。她想尽早摆脱他。走过一家点心店，她闻见门口的大木桶里飘出一股鸡汤的香味，那家店的鸡汤馄饨她一直是喜欢的。她闪了进去，要了一碗馄饨，刚坐下来，发现那男人也进来了。他坐在对面的一张桌子上，一动不动，眯着眼睛看她。看她。他从塑料袋里掏出一条绿色的尼龙绳子，摆在桌上，眯着眼睛，看她。她突然想起保润这个久违的名字，心里一阵惊悸，赶紧起身，换了个位置背对着他。她背对着他，听见了他的声音，仙女，我们去跳小拉？你现在还跳小拉吗？\n她一下跳了起来，拉起行李箱冲出了点心店。\n他无声地追了上来，尼龙绳子被草草地塞进沙滩裤口袋，露出一截绿色的绳头，像一条摇摆的蛇。你跑什么？你不跟我跳小拉，请我吃碗馄饨行不行？你不请我，我请你？\n她回头说，你认错人了，我不认识你。\n你不认识我，我认识你呀。他在后面说，我看也别跳小拉了，也别吃馄饨了，我们一起散散步，行不行？\n你别跟着我，我心情不好。再跟着我，我就喊了！\n喊什么？强奸！强奸！他模仿着女声，兀自笑起来，可以喊么，你再喊一次，我等着听，我心情很好。",
            "summary": "一位年轻女子被一个提着塑料袋的年轻男子尾随。男子的目光凛冽，让女子感到不适。她走进一家点心店躲避，却发现男子也跟了进来。男子试图与女子交谈，让她感到害怕。女子成功摆脱男子，但男子仍然紧追不舍。"
        },
        {
            "id": 1,
            "content": "我不是吓唬你，往前走十几步右拐，就是派出所，你要是再跟着我，我们就一起去派出所。\n好，那就去派出所，你在前面领路，我跟着，我要是跑了，就不是人养的。\n她拖着行李箱仓皇而行，人行道路面刚刚被挖过，到处坎坷，箱子底部掉了一个轮子，怎么也拖不动了，她拎起箱子跑了几米，突然崩溃，把行李箱踢倒在地，一屁股坐在行李箱上。你到底要怎么样？不是放出来了吗？不过是坐几年牢，又没死人又没伤残，有什么大不了的？她的样子，像是耍泼，又像是挑战，还有点像一名安慰者，里面呆几年也没什么损失吧？外面世道不好，多难混啊。\n我在里面比外面好？他不动声色，点了点头。有道理，我明白了。还有什么赐教？今天机会难得，都告诉我。",
            "summary": "一个女子拖着损坏的行李箱仓皇前行，因担心再次被抓，她要求对方去派出所。男子表示同意，并让她在前面带路。女子抱怨坐牢并不严重，认为里面可能比外面好。男子沉默后点头表示同意，并表示自己已经明白。"
        },
        {
            "id": 2,
            "content": "她的高跟鞋也跟她作对，鞋跟突然松脱了，她脱下高跟鞋，对着地面忿忿地敲紧鞋跟，笃，笃笃。我最近怎么这么倒霉？笃。笃。他妈的，倒了血霉！看，德国行李箱坏了，在法兰克福机场买的，两百欧元呢。鞋子也是好鞋，真正意大利名牌，就这么坏了。她看他无动于衷，自己无趣了，慢慢穿上高跟鞋，言归正传地说，过去的事情，就让它过去吧，你自己活该，谁让你绑我的？\n他的脸上凝固着一种古怪的微笑，介乎于嘲讽与悲伤之间。他抖动着腿，交叉抖动，看得出来，这样的交谈，需要他付出极大的耐心，还有克制。他凝视着她的脸，突然说，绑是绑的错，强奸是强奸的罪，谁绑你谁强奸你，这么简单的事，你分不清？\n不怪我，我那会儿丢了魂。她嗫嚅着站起来，试了试高跟鞋的鞋跟，忽然意识到软弱的害处，声音一下高亢起来，你不绑我，他怎么做那下流事？你们都不是好东西，你们都犯罪了！\n保润说，有道理。我们都犯罪了，我就是不明白，为什么强奸你可以，绑你一下就不可以？你方便不方便说，当初到底拿了人家多少好处？",
            "summary": "一位女性在抱怨她近期的倒霉事，包括损坏的意大利名牌高跟鞋和德国行李箱。她与一位男性争论绑她和强奸之间的区别，认为他们都犯了罪。男性以一种古怪的微笑回应，并质疑她是否分清楚了绑和强奸的区别。女性辩解称当时丢了魂，但男性仍然坚持认为这是她的错。"
        },
        {
            "id": 3,
            "content": "那算什么好处？那会儿是什么消费水平？小恩小惠罢了。她用诚实的目光看着他，犹豫了一会儿，忽然换了种交心的口吻，说，反正都是陈芝麻烂谷子的事了，我实话告诉你，你以前很丑的，比现在还丑，又丑又抠门，柳生以前多帅啊，花钱大方，舞又跳得好，帅哥么，女孩子心里都喜欢的。\n保润点点头，鼻孔里发出吭哧一响，他说，有道理，这回说清楚了，你喜欢他，讨厌我，就把我当他的替罪羊了？\n她几乎要脱口承认，注意到他阴郁的眼神，便谨慎地叹了口气，我知道你恨我，我承认你有点冤，你冤难道我不冤？你想报仇来找我，我想报仇，都不知道该找谁去了。\n你承认我有点冤？那你告诉我，我该怎么报仇呢？\n当面道歉？她探询地说，我是有点对不起你，我说对不起，对不起，行吗？\n说一声对不起就打发我？这个态度，哄傻瓜也哄不了。\n那你说清楚，你到底要怎样？她的脸上掠过一丝戒备的表情，目光里集合了愧疚、烦躁、委屈、刁蛮，以及非凡的勇气，一滴眼泪涌出她的眼眶，她抹抹眼睛，忽然喊叫起来，我跟你说一百个对不起行不行对不起对不起对不起对不起行了吧？\n对面的街道有行人站住了，朝他们这里张望。保润抱着胳膊，冷淡地欣赏她歇斯底里的表演，等她安静了，他摇了摇头，你态度有问题。说对不起不值钱，喊对不起就更没用，喊一万声也没用。我在里面十年，十年时间，你要赔偿。\n赔钱？你不早说？她麻利地打开了钱包，数着里面的钱，你别敲竹杠，我不是富婆，一千二，一千三行不行？我自己节省一点好了，我只有一千五，给你一千三，这样总行了吧？\n赔偿不一定是钱，我不要你赔钱。保润按住了她的手，严肃地说，我损失什么你赔什么。先赔时间，十年时间，还有自由，你还要赔我十年自由。\n她愕然，瞪大眼睛看着他的脸，时间怎么赔？自由怎么赔？你把话说清楚，你到底要赔什么？\n我也没想好，我们要商量。保润说，我们找个地方坐下来好吗？要不，我们再去看一场电影？不着急，我们有的是时间，慢慢想慢慢商量，总能商量个结果出来的。\n谁跟你去看电影？谁跟你商量？本小姐恕不奉陪！她涨红了脸，指着保润的鼻子说，以为我怕你吗？要杀要剐随便你，我等着！\n她想跑，但跑不掉，行李箱被保润一脚踩住了。",
            "summary": "保润和柳生的前女友在一次偶然的相遇中，因为过去的恩怨而引发了一场激烈的争执。保润要求对方赔偿他失去的十年时间和自由，而前女友则感到困惑和愤怒。保润提议找一个地方坐下来好好商量，但前女友拒绝了这个建议并试图离开。"
        },
        {
            "id": 4,
            "content": "保润对着大街歪了歪嘴巴，你喊吧，那么多人听着呢，他们会来帮你的，你喊抢劫喊强奸喊杀人都行，我奉陪。\n她看着街上来来往往的行人，终究喊不出口，眼泪珍珠般地挂在脸颊上。\n有个老头从他们身旁经过，以为他们是吵架的一对儿，好言相劝道，小两口有什么事，千万别冲动，回家好好商量。\n她抹着眼睛抢白老头，谁冲动了？谁跟他小两口？你才跟他小两口！老头转身就走，嘴里忿忿地说，小伙子跟老头子怎么成小两口？现在的年轻人，不识好歹啊，算我狗拿耗子多管闲事。\n保润从口袋里拽出了那根尼龙绳，他用绳子的一端搭在手腕上，绕了几下，那手很快被一个绿色的五角星覆盖了，怎么样？他向她亮出手上的绳结，漂亮不漂亮？",
            "summary": "保润威胁要在大街上喊出令人不安的话语，迫使一个女人无法呼救。一位好心老人试图劝说他们不要争吵，但被误会和指责。保润展示了一个精美的绳结，进一步加剧了紧张气氛。"
        },
        {
            "id": 5,
            "content": "依然是他炫耀和示威的方式。\n绳子。\n狗链子。\n她觉得头皮发麻，低下头看他的拖鞋，看他裸露的双脚。\n塑料拖鞋是廉价的，他的脚趾缝里有黑泥，脚趾甲是灰色的，开裂的，脚和鞋共同泄露了主人穷困潦倒的生活现状。\n不远处有人在铺设地下管线，一把铁铲靠在墙上。\n她心一横，奔过去抢过了铁铲，保润追过来，正好撞上枪口，她手持铁铲，像一名女战士拿着冲锋枪，以为我怕你？我什么人没见过？都什么年代了，你还用绳子来吓唬人？别让我笑死！她用铁铲去铲保润的拖鞋鞋底，边铲边说，社会上冤假错案那么多，又不是你一个人吃错官司，还有人冤死在里面呢！赔什么时间，赔什么自由？你这种人，在哪儿都是虚度光阴，在里面在外面，有什么区别？\n铁铲铲到了保润的脚。\n趁着保润躲闪之际，她提起行李箱奔向大街上的一辆红色出租车。\n毕竟光天化日之下，保润有所忌惮，追了几步，放弃了。\n她听见他在后面喊，你跑，跑吧，跑一天算一年，我给你记着，你会后悔的！她和行李箱一起撞进了出租车。\n司机的脑袋探出车窗，好奇地打量着保润，后面那男的什么人？她对司机说，强奸犯！快，快点开，绕两个圈，开到工人文化宫去！出租车发动了，她从车窗里瞥见保润站在人行道上，弯腰察看他脚上的伤势。\n司机回头看着她，眼神诡谲，那个强奸犯怎么回事？强奸谁了？她觉得有必要作出更正，对司机说，我刚才开玩笑的，他不算强奸犯，他是井亭医院逃出来的疯子！",
            "summary": "一个女人用铁铲威胁并嘲笑一个名叫保润的男人，因为他试图用绳子恐吓她。女人夺过铁铲后，嘲笑他的过去和现在的生活状况，并用铁铲铲他的拖鞋。女人成功逃离现场，乘坐出租车离开。"
        }
    ]
}