{
    "chapter_title": "第四十五章  门外",
    "chapter_summary": "主人公被门外的人群惊醒，原来是她的祖父失踪了一只手电筒。人们对此议论纷纷，有人认为寻找手电筒没有必要。主人公责怪她的男友保润，而她的祖父想要回家却被白小姐拒绝。邻居们支持祖父，导致白小姐无奈让步。仙女寻求朋友柳生的帮助，他们在善人桥上讨论如何应对这个世界和人际关系。同时，一位年轻孕妇和一位未确定是否怀孕的女性在桥上相遇，讨论了母性和生活。女性在医院引起误会后，开始反思自己的行为。主人公是孤儿，离婚后没有亲属可以签字。她在医院与护士发生冲突，周围孕妇们不理解她。在她最需要帮助时，柳生出现陪伴她完成签字手续并给予支持。另一位女子因与男友争执，决定放弃腹中孩子并回深圳重新开始。柳生建议她们向台商索要费用，女子同意并由柳生去索要。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "午睡的时候，门外人声鼎沸。最初她以为是邻居拌嘴，不愿起来，等到那嘈杂声越来越响，她料到自己脱不了干系，爬下床凭窗俯瞰，看见一堆人已经堵住了她的门口。一堆人挤在她的门口吵吵嚷嚷，众星捧月似的围着一个枯槁干瘪的老人。\n祖父回来了。\n大多数人热衷于打听那只手电筒的下落，关心祖父还有没有返魂的希望，也有人替祖父发表高见，说这些年来香椿树街死了那么多健康的老人，只有祖父成了一棵不老松，说明什么问题？说明丢魂可以长寿，丢魂说不定就是最好的养生之道，还有什么必要去找一只手电筒呢？还有什么必要强求返魂呢？人们针对祖父顽强的生命现象，各抒己见，祖父只是不停地摇头，神情凄苦。有人从家里拿了一瓣西瓜给他，祖父贪婪地啃着西瓜，脸上染了些红色的瓜汁，他身上的衣服黑不溜秋的，隐隐可见蓝白色的条纹，还有胸口一弯红色的月牙，那是井亭医院的徽标。她绝望地俯视着祖父的身影，嘴里不禁抱怨起保润来，又没捆！自己的爷爷都捆不住，你有什么用？",
            "summary": "门外的嘈杂声惊醒了主人公。她发现一群人都聚集在她家门口，围绕着她的祖父。原来祖父失踪了一只手电筒，人们对此议论纷纷，有人认为寻找手电筒没有必要，因为丢魂可能有助于长寿。"
        },
        {
            "id": 1,
            "content": "后来，外面的人群开始敲门了。\n白小姐快开开门，保润他爷爷要进来！\n看在人家那把年纪的分上，你就行行好，让他进来坐一下，他脑子有病，腿脚不便，找回家来不容易呀！\n白小姐，你不要这么冷酷，这不是你的家，这是他的家，是他祖上传下来的家产啊，人家魂不在身上，很可怜的，你开门让他进来看一下，坐一会儿，你会死吗？\n她的漠然，点燃了街坊邻居胸中正义的烈火。所有人都可怜祖父，都想帮祖父一把，有人开始向楼上的小窗投掷石子，有人干脆撞门了，一边撞，一边发出最后的通牒，白小姐，你不仁我们不义，知道你才换的门锁，你要再不开门，门锁撞坏了，我们不赔。\n她在楼梯口徘徊，听着门锁发出尖利的撞击声，脑子一热，抓过桌上的钱包冲到了门口，以为我稀罕住这房子呢？进来，老头进来，你们大家都进来！她打开门说，我走，这烂房子，还给你们！\n她侧身穿越人堆，昂首挺胸，以一种倨傲的姿态离开保润的家。后面的人群沉寂了一下，很快响起欢呼声。祖父回来了，她被驱逐了，她被一条街道驱逐了。走了一段路，她回头一看，家门口的人群疏散有致，有人进去了，有人出来了，不知是谁家的一条大黄狗，正欢乐地跳进她的家门。她能想象人们在参观她的厨房，床铺，鞋，内衣，cd机。她能想象他们在研究她的所有物品，尽情地捕捉她私生活中不为人知的信息。但是，仙女作为她的名字，已经在香椿树街上流传，她还有什么需要掩藏呢？除了腹中的孩子，她一无所有。她并没有太多的不安，心里愤愤地想，看吧看吧，随你们看，这么贫贱的生活，就向更贫贱的人们开放吧。\n走到善人桥桥堍，她腿脚有点累了，坐在桥栏上给柳生打电话。柳生耐心地听她痛骂自己，不以为意，还勉励她说，你大风大浪都见过的人，还怕一个疯老头吗？你要坚强，忍一忍，我们马上就去给你清场。她又气恼，又自怜，差点哭出来了，但善人桥下人来人往的，实在不是哭泣的好地方，她想不出什么调节情绪的良方，就用手机掩着半边脸，看乌黑的河水从桥洞下流过。乌黑的河水令她联想起一些溺死者惨白的尸体，她有点反胃，脑子里忽然浮现出那封未完成的遗书：我恨死了这个世界，我恨死了这个世界上的人。要是往下写，该再写些什么呢？她头脑一片空白。她知道为什么自己的头脑一片空白，因为她不想死。如何对付这个世界，如何对付这个世界上的人，除了恨，她并不知道其他的方法。",
            "summary": "一位年老的祖父想要进入他的家，但被冷漠的白小姐拒绝。这激起了邻居们的愤怒，他们纷纷支持祖父，甚至试图撞开门。白小姐无奈地打开了门，表示愿意放弃这个房子。当她离开后，人们涌入她的家中，参观她的生活物品。仙女感到愤怒和无助，给朋友柳生打电话寻求帮助。在善人桥上，她思考着如何面对这个世界和人际关系，但决定活下去，寻找其他应对方法。"
        },
        {
            "id": 2,
            "content": "桥上下来一对年轻夫妇，手搀着手，女的是孕妇，步态缓慢而幸福，大概快要临盆了，肚子已经状如山峰。她盯着孕妇的肚子，对方也在研究她的腹部，两个人目光相撞，她先红了脸。遇见别的孕妇，她总是感到害羞，自己也不知道其中的原因。那孕妇已经走过去了，又朝她回眸一笑，你有五个月了吧？有没有做过b超？现在做，可以知道是男孩还是女孩了。她摇摇头，表示缺乏与陌生人讨论婴孩的兴趣，孕妇没再说什么，旁边的男人用自豪而响亮的声音说，我老婆怀的是儿子！\n她低声咕哝了一句，神经病。低头看着自己隆起的腹部，一时怅怅然的。她怀的是什么？儿子。女儿。都是庞先生的。她的母性，至今若有若无，有时候类似爱意，有时候类似好奇，更多的时候是某种深深的恐惧。她能不能做一个母亲？她凭什么做一个母亲？想想她失败的生活都源于各种错误的赌注，千错万错，也许都不及这一次更愚蠢，除了一笔钱，这个巨大的赌注还能赢取什么？她低头凝视着自己的腹部，突然说，算了，不要你了！那恶狠狠的声音在善人桥上回荡，把她自己吓了一跳。她的恨，其实远未波及无辜的胎儿，如此粗暴地威胁胎儿，让她有点自责。她想起马师母探测胎儿的手势，便竖起一根手指对准了自己的腹部，左边摁一下，右边摁一下，试着用一种温和的语气向胎儿摊牌。孩子，你是男的还是女的？不管你是男的还是女的，都是他的，我不要。她说，孩子，你做谁的孩子不好，怎么非要钻我肚子里来？不怪我无情，怪你自己太笨了，对不起，我不做你的妈妈，你找别人做你妈妈去吧。\n她从善人桥下来，拦到了一辆出租车，径直去了妇产医院。\n妇产医院永远是孕妇的世界，她这个孕妇与众不同，挤在里面东张西望，显得鬼鬼祟祟的。护士以为她要做围产期检查，指导她该去的路线，她说，我不检查，随便看看。她在手术间门口转悠了一会儿，忽然掀开帘子要进去，被护士一把拽住了。她说，里面现在不是空着吗，我要做引产啊。护士见怪不怪，扫一眼她的腹部，皱着眉头问，跟丈夫吵架了？吵架也不能拿胎儿撒气，丈夫的孩子不也是你的孩子吗？她随口说，孩子又不值钱，我丈夫无所谓的，他在外国工作，在巴黎呢。她无意中冒犯了所有母亲的心，孕妇们的目光从四面八方朝她射来，带有围剿的性质，像是注视一个不可饶恕的妖魔。那护士一定也是做了母亲的，问她，孩子不值钱，什么才值钱？她一时答不上来，那护士的脸已经黑下来，话也说得阴阳怪气了，你丈夫在巴黎？巴黎不远么，让他飞回来，引产手术会死人，死了人我们不负责，要亲属签字！\n她莫名其妙地惹了众怒，有点悻悻然的，钻到角落里动了一番脑筋，又跑到护士那里。",
            "summary": "一位即将临盆的年轻孕妇和一位尚未确定是否怀孕的女性在桥上相遇。孕妇谈论孩子的性别，引发了一段关于母性和生活的思考。女性在妇产医院引起误会后，开始反思自己的行为。"
        },
        {
            "id": 3,
            "content": "实话告诉你，我从小是孤儿，现在离婚了，变不出亲属来签字。\n她说，我的亲属就是我自己，自己签，为什么就不行呢？护士觉得她胡搅蛮缠，犀利地打量着她的面孔，你以前是不是孤儿我没法调查，不过我看你那么时髦那么漂亮，现在总有几个亲属吧，就算离婚了，前夫男朋友都算亲属，否则，你怎么怀孕的？她听出护士话里有话，忽然就失控了，尖声喊起来，我没有前夫不行吗？我没有男朋友不行吗？你把我当妓女不行吗，妓女怀上嫖客的孩子，可不可以引产？那护士一定见惯了各式各样的孕妇，反应异常冷静，问，这位小姐，谁说你是妓女？我们是为你好，你怎么不知好歹呢？你的精神状态，正常的吧？她说，现在正常，再拖下去就说不定了！护士说，趁着现在正常，就做点正常的事吧，别自己作践自己，回家去冷静一下，休息一下，明天心情就好了。\n她跺起脚来，你少给我装好人，什么回家？什么明天？你们有家我没家！你们都有明天，我没有明天！\n然后她扑在墙上哭起来了，用手掌咚咚地擂着墙壁。\n四周的孕妇们都对她心怀反感，并没有谁去安慰她。\n手机一直在响，她哭够了才想起接电话。\n是柳生。\n柳生说祖父已经送回井亭医院了，家里太平无事了，她可以回去了。\n她抹着眼泪说，那不是我的家，我不回去，你快到妇产医院来，给我签个字。\n柳生问她在干什么，她气咻咻地说，妇产科的事，你问那么多干什么？赶紧过来，记住，今天你算我的家属，你做我的家属，是你一生的荣幸。\n她等了很久，终于等到了柳生，不容分说，一把拽住他闯进了办公室。",
            "summary": "主人公从小就是孤儿，离婚后没有亲属可以签字。在医院，她因为与护士发生冲突而情绪失控。尽管她努力维护自己的尊严，但周围的孕妇们并不理解她。在她最需要帮助的时候，朋友柳生出现了。柳生陪伴她完成了签字手续，给了她精神上的支持。"
        },
        {
            "id": 4,
            "content": "签字的来了！她用报复性的腔调对护士说，我男朋友来了，我丈夫来了，我家属来了，现在可以给我做了！护士斜着眼睛，先瞄柳生，再睨视着她，这么快就从巴黎飞来了，坐宇宙飞船来的？来了也不行，引产不是人流，是杀生，正常爹妈都不做的，你们做爹妈的不负责任，我们医院要负责任，先登记预约，手术什么时候做，我们还要研究，回去等通知。\n柳生很快明白过来，见她还要跟护士理论，大声喊道，暂停！听我家属的！柳生把她拉到了走廊上，指着她鼻子说，你在江湖上混这么多年，看来都白混了，你把孩子拿掉，前面的苦都白吃了，后面的盼头也没了，我现在对你的智商深表怀疑！她疲惫地倚在墙上，说，我改主意了，我饶了姓庞的，救我自己。\n柳生看了眼她的肚子，嘻地一笑，现在改主意晚了吧？现在要救自己，也迟了点吧？他说，坚持就是胜利，再坚持几个月，你就熬出头啦。\n她说，我熬不下去了，不跟他赌这口气了，拿掉了这孩子，我回深圳去唱歌，从头再来。\n柳生摇头，越说你越糊涂了，从头再来？那是唱歌用的歌词！再过几个月，那台湾人就要付你钱了，不是说有六位数吗？我问你，你要挣够六位数，要唱多少歌？她说，你们这种穷人才整天钻在钱眼里，我不稀罕那点钱！他那点资产，他那种男人，不配让我怀孕！柳生既不敢质疑她的新规划，也不敢质疑她的自信，搓着手说，冷静，你冷静，我们再想想办法。\n他眨巴着眼睛搓着手，眼睛忽然发亮了，就算拿掉这孩子，也不能便宜了那台商吧？你们的合约怎么签的？她低下头，恨恨地说，合约就是二选一，孩子没了，只好便宜他了。\n柳生叫起来，这合约不公平！台商有钱啊，怎么能这样便宜他？生他的孩子该付钱，拿掉他的孩子也该付钱，营养费，精神损失费，青春补偿费，去跟他要，先付钱再行动！她红着眼圈思忖柳生的建议，觉得是合理的，又不好意思自食其言，思想斗争了半天，吞吞吐吐地说，我不想再见他了，你要是不怕丢人，你去要。\n柳生说，没问题，要到了我们对半分？她一下又生气了，你好意思对半分？是你怀孕的？你有子宫的？她抢白着柳生，看柳生的表情不太自然了，又慷慨地谦让一步，算了，还是四六开吧，你四，我六，这样行了吧？\n十二部分",
            "summary": "一位女子因为与男友发生争执，决定放弃腹中的孩子并回深圳重新开始。她的朋友柳生建议她们向台商索要营养费、精神损失费、青春补偿费等费用。经过一番思考，女子同意由柳生去索要这笔费用，并与柳生约定分成比例。"
        }
    ]
}