{
    "chapter_title": "第四十八章  柳生的婚礼",
    "chapter_summary": "一位即将成为母亲的女士在商场选购婴儿用品，为即将到来的新生命做准备。她在挑选过程中遇到了柳生的母亲邵兰英，得知了柳生即将与一名公务员结婚的喜讯。这让女主角惊讶不已，因为她已与柳生断绝联系。然而，她仍收到了一封婚礼请柬，邀请她参加婚礼并献唱。在农历八月初八这一天，人们纷纷举行婚礼庆祝。柳生虽然对婚礼不感兴趣，但还是为自己的生活安排了许多活动，包括美容、品尝美食等。然而，河对面的荷花弄也在举行婚礼，鞭炮声惊扰了柳生。她在打扫时发现了飞来的一只手电筒，为这个特殊的日子增添了意外之喜。然而，这只手电筒实际上是别人的祖先遗骨，让柳生感到担忧和不安。与此同时，保润正在寻找马师母的女儿，因为她找到了一个装有祖父魂魄的手电筒。他们在河里寻找手电筒，但未能找回。保润在荷花巷的水中游泳，一个女子扔给他一块毛巾，让他感到感激。然而，女子看到他手臂上的刺青，其中四字“君子报仇”让她感到恐惧。故事以柳生在婚礼当天的经历为主线，讲述了她与柳生、保润等人的相遇和互动，以及他们在面对生活中的种种挑战和困惑时所展现出的勇气和智慧。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "她打定了主意，准备做一个母亲。\n作出这个艰难的决定，她浮躁的心安定了许多。\n她开始出门，举着一把阳伞去逛商场。她一直热爱购物，只要手头宽裕，她可以在商场里逛上整整一天，绝不嫌累。裙子、首饰、指甲油和睫毛膏，都曾是她迷恋的物品，现在，以往的兴趣淡了，她去商场，焦点务实地聚集在婴儿用品上。这么沉重的身孕，怎么打扮自己都没用了，她想反正无事可做，为未来的孩子逛商场，虚度的时光倒是有了些积极的意义。\n她想提前买好一辆婴儿车，但她眼光高，又不舍得乱花钱，兜来转去的，不是嫌婴儿车质量不好，便是嫌售价太高，她向售货员发了一通牢骚，移师服装区，还是处处不称心。好不容易看见货架上一只小太阳帽，帽子上开满了细碎的五彩花朵，价格也适中，偏偏有个孕妇歪着头，也在研究那帽子，她挤过去，先下手为强了。她抓着帽子问售货员，这是女孩的帽子吧？男孩能不能戴？售货员说，都可以戴，婴儿用品么，漂亮就行，你怀的是男是女？她怔了一下说，我还不知道，也不想知道，买下再说吧。",
            "summary": "一位即将成为母亲的女士决定为她的孩子购买婴儿用品。她在商场里挑选婴儿车和衣物，但由于挑剔和预算限制，她的购物过程并不顺利。她在一顶五彩花朵的小太阳帽中找到了合适的物品，虽然她并不知道孩子性别。"
        },
        {
            "id": 1,
            "content": "她拿着帽子去收银台，横刺里撞过来一个妇女，汗涔涔地堵在收银台前面，她对这类人素来不客气，出手就推人，这位女士，你难道日理万机的？一共两个人，你还非要插队？那妇女回过头，伸出一只手来，你把小帽子给我吧，我来付钱。她一惊，认出是柳生的母亲邵兰英，愕然中她倒退了几步，把帽子藏到了身后。\n把帽子给我呀，算我给小外孙的礼物。邵兰英的脸上堆砌着过度热情的微笑，她说，你别这样瞪着我，我不是你仇人啊，你是我干女儿，记得不记得了？我给小宝宝买个帽子，不是应该的吗？\n你在跟踪我？她用憎恶的目光盯着邵兰英，至于吗？我跟你的宝贝儿子早划清界限了，你凭什么还要跟踪我？\n这是什么话？你又不是美国特务，谁跟踪你？邵兰英指了指楼上，指了指自动扶梯，我要去五楼买床上用品呀，碰巧看见了你。我平时不到这种高档地方来的，这次没办法，要布置婚房，我家柳生跟小李，要结婚啦！\n她愣了一下，突然反应过来，刻薄地说，什么小李，是女的吗？\n邵兰英翻了翻眼睛，似乎无意与她计较，你见过我们家小李吗？人很漂亮的！她用一种非常自豪的语气说，小李不光漂亮，还本分，还很贤惠，小李是个公务员啊！\n她不知道谁是小李，她没有想到柳生会这么快结婚。很明显，邵兰英是刻意来张扬这个消息的，她闪烁的眼睛流露出欢天喜地的光彩，那光彩由得意、解脱、幸福组成，像一束束胜利的礼花。她看见胜利的礼花在邵兰英的眼睛里尽情绽放，每一朵礼花都在告诉她，驱魔成功了，你这个讨厌的妖魔，总算被驱除了，我儿子柳生，总算得救了。她的心被灼伤了，脸上还保持着矜持的微笑。好啊，小李好，结婚好。她这么说着，突然把帽子朝邵兰英怀里一放，结婚了你就抱孙子了，这帽子，买给你孙子戴吧。\n她发过誓，从此不见柳生，柳生知趣，也不敢再来敲她的门。关于柳生突如其来的婚讯，她没有机会去核实。来自一位母亲的消息通常是可靠的，但柳生的母亲是邵兰英，邵兰英心眼多，对于她传播的消息，她也不得不多长一个心眼。尊严禁止她打探婚讯的真伪，她在马师母的药店里转悠了好几次，最后买了一堆药，白花了不少钱，该问的事情，始终没有问。那件事情存放在她心里，就像一只舢板漂在水上，总是摇摇晃晃的。直到有一天，一辆崭新的金杯面包车停在街对面，柳生带着他的未婚妻来了。\n柳生在外面按喇叭，她知道喇叭为她而鸣，一时手足无措，跑到阁楼的窗边朝外观察，看见西装革履的柳生钻出面包车，站到了药店的台阶上。还是那个柳生，但有点不一样，他新烫了卷发，晃着腿抽着烟，和药店的小马攀谈，显得春风得意。新面包车是银灰色的，车上坐着一个陌生的姑娘，皮肤偏黑，面容轮廓有几分姿色，头发也是新烫过的，发型蓬松，看起来有点老气。那姑娘倚窗仰望，她注意到姑娘的目光锥子似的举着，一点点地向上盘升，开掘，旋转，向着她的阁楼，发出质疑的光芒。\n面包车开走之后，她在门缝里发现了一份婚礼请柬。请柬上额外添加了柳生蹩脚的字迹：麻烦你来献几首劲歌。有红包。她哭笑不得，对着请柬研究新娘的信息，并没有什么收获。在请柬上，新娘不过是一个名字，原来新娘不姓李，新娘叫小丽。新娘的名字是崔小丽。柳生从来没谈起过什么崔小丽，她不认识什么崔小丽，但是凭着直觉猜测，那个崔小丽，一定是认识她的。",
            "summary": "一个女人在商店遇到柳生的母亲邵兰英，邵兰英提到柳生即将与一名叫小李的公务员结婚。这个女人惊讶不已，因为她与柳生已经断绝了关系。邵兰英故意张扬这个婚讯，让她感到受伤。然而，她收到了一份婚礼请柬，邀请她去参加婚礼并献唱。"
        },
        {
            "id": 2,
            "content": "农历八月初八，这是最流行的结婚的日子，从香椿树街到全国各地，人们都热爱这个日子。\n八月初八，柳生结婚。她无意去为柳生贺喜，也没兴趣为婚礼献什么劲歌，只是一心琢磨，八月初八，她该怎样对付这个日子的分分秒秒？她该怎么过得更好一点？她曾经有过一个浪漫的创意，去夜巴黎开一个派对，让别人为她唱歌，为她跳舞，摆玫瑰，开香槟，热热闹闹地过一天。但是，这么好的创意谁来买单？她自知囊中羞涩，只好退而求其次，适合她的欢乐，还是用自己的积蓄款待自己。为此，她早早地写好了八月初八的日程：去丽人行美容店做一次美容。去哈根达斯吃一次冰激凌。去翡翠行买一个玻璃种挂件。去西部牛排吃一块牛排。最后她提醒自己，一定记得把那瓶名叫毒药的香水买回来，她搽了毒药香水回家，这一天，应该就完美了。\n八月初八，香椿树街好几户人家办婚礼，有点竞赛的气氛。河对面的荷花弄里也有一个女孩子要出嫁，从早晨开始，对岸就响起了惊天动地的鞭炮声。她在鞭炮声中盥洗打扮，听见屋顶上砰地一响，有什么东西落在瓦上了，很快，空气里有了一股火硝的气味。她跑到天井里察看，不知谁家的礼炮飞到了她的屋顶上，还在冒烟。她担心火种引燃屋顶上的一块油毡，找了根晾衣竿，站到椅子上把礼炮捅下来了。她拿了扫帚簸箕来打扫，这才发现，除了那个红艳艳的礼炮渣，还有一只手电筒，静静地躺在天井的角落里。",
            "summary": "在农历八月初八这天，人们纷纷举行婚礼庆祝。女主角柳生也在这个日子结婚，但她没有参加婚礼的兴趣，而是思考如何度过这美好的一天。她原本计划举办一个盛大的派对，但考虑到经济状况，选择用自己的积蓄款待自己。在这一天里，柳生完成了美容、品尝美食等计划，并购买了一瓶名为毒药的香水，希望能让这一天更加完美。然而，河对面的荷花弄也在举行婚礼，鞭炮声惊扰了柳生。她在打扫时发现了飞来的一只手电筒，为这个特殊的日子增添了意外之喜。"
        },
        {
            "id": 3,
            "content": "是一只式样老旧笨重的铁皮手电筒，筒身已经锈蚀发黑，前端的玻璃罩和小灯头都碎了，积了一层污泥，污泥里奇迹般地长了一株青草。她先用扫帚扫了一下，手电筒以挣扎的姿态滚动了一点距离，很快就滚不动了。手电筒很重，里面似乎盛满了异物，她好奇，费了很大的劲儿才拧开锈蚀的盖子，一股臭味扑鼻而来，她看见一坨板结的泥土被时光浇灌在局促的圆柱体内，泥土里插着两根白骨，骨头上蠕动着一堆灰色的细小的虫子。\n她惊叫着扔掉手电筒，忍不住反胃，干呕了几声。这只奇怪的手电筒，来得太蹊跷了。她环顾四周分析手电筒的来历，觉得它应该是从屋顶掉进天井的，也许是随那个礼炮渣一起捅下来的。可是，它为什么会在她的屋顶上？为什么会装满泥土和骨头？为什么会伴随八月初八漫天的鞭炮礼花掉落下来？她无心推敲，屏住呼吸，用一块抹布包住手电筒，奋力往墙外一扔。她听见了手电筒在废弃的石埠台阶上滚动的声音，然后，河面上响起扑通一声，那只恶心的手电筒，那只古怪的手电筒，应该沉到水里去了。\n她疑心重，洗了三遍手，阴着脸去了隔壁药店，张嘴就盘问马师母，有没有把一只手电筒扔到她的天井里来？马师母起初摸不着头脑，渐渐地听清原委，眼睛便放出了一轮一轮的光，嘴里惊叫起来，给你扔河里去了？保润他爷爷找了十几年呀！他家没祖坟了，只剩下那两根尸骨，你扔的不是一只手电筒，是人家的祖宗啊！闯了那么大的祸，你还委屈？你还骂骂咧咧？赶紧去把手电筒捞回来啊！她听说过祖父的故事，心里一惊，嘴上不肯示弱，说，我才不捞！谁让它掉我天井里的？这么恶心的东西，我有权利扔！",
            "summary": "一只锈迹斑斑的旧手电筒里意外长出一株青草。女子好奇地打开手电筒，发现里面有一坨板结的泥土和两根白骨，还爬满了虫子。她被吓得呕吐，将手电筒扔进河里。后来得知，这只手电筒是别人的祖先遗骨，她因此感到担忧和不安。"
        },
        {
            "id": 4,
            "content": "八月初八，临近正午，她正准备出去，保润来敲门了。\n保润穿着西装，打了领带，明显是准备喝喜酒的装扮。他站在门边核实马师母提供的信息，眼睛却不看她，看着门框，听说你找到我爷爷的手电筒了？她说，不是我找的，是它自己从屋顶上掉下来的。他仍然看着门框，听说你把手电筒扔河里去了？她有点胆怯，先发制人地说，那手电筒恶心死了，又是骨头又是虫子的，不扔河里扔哪里？他沉默了一会儿，脸上并没有多少愤怒的迹象，我能不能进来？他说，我下水去看看，从天井里借个道，行吗？\n她开了门，觉得事态比想象的严重，他的态度则比想象的温和，她跟在他身后，为自己开脱道，这事不能怪我，谁知道你爷爷的魂装在手电筒里？谁知道你爷爷的魂放在屋顶上的？保润径直穿过夹弄，神色漠然，我没怪你，几根尸骨而已。又说，都是迷信，都是骗人的，我爷爷的魂早飞上了太空，哪儿还喊得回来？保润的理性使她感到欣慰，她点头称是，说，你爷爷真是个怪人呀，既然是祖宗的尸骨，怎么不好好埋起来？为什么会放倒屋顶上去呢？保润似乎也惘然，我也不知道，原来说是埋在冬青树下的，怎么会从屋顶上掉下来？真是出鬼了。他想了想，很认真地说，我爷爷不是怪人，不过是被吓破了胆，他的魂，也是被吓飞的，没准祖先也信不过我爷爷，自己转移了，屋顶上毕竟比地底下安全，不是吗。\n天井外面是临河的，但通往河边的小门早就封死了，保润去药店借了把梯子，翻墙到了河边石埠上。她微微侧转身子，小心翼翼地爬到梯子上，她想看，看保润怎么打捞祖父的魂。因为心里有歉意，她在梯子上积极地指挥保润，往那边去一点，往右，还要过去一点。保润几次潜入水中，每一次都无功而返。他的手里抓上来一块条形磨刀石，一只青花小碗，其余尽是河底乌黑的淤泥。她弥补不了自己的错误，那手电筒不知被水流冲到哪儿去了。有人从河对岸的荷花巷跑出来看热闹，大声喊：那是谁？在水里捞什么？她替保润回答，捞一只手电筒！对面的人问，手电筒里有什么？有黄金？她说，有黄金还会扔河里？只有两根死人骨头，你们要不要帮他一起捞？",
            "summary": "保润来找马师母的女儿，因为她找到了一个装有祖父魂魄的手电筒。保润试图从河里找回手电筒，但她无法弥补自己的过错，因为手电筒已经被冲走。尽管保润的态度比预期的温和，他们还是无法找到手电筒。他们只能放弃寻找，继续生活。"
        },
        {
            "id": 5,
            "content": "荷花巷的几个看客很快散去了。保润钻出水面，坐在石埠上休息，浑身湿漉漉的。她扔了一块毛巾下去，保润朝她点了点头，他似乎是不会说谢谢的，谢意只在眼睛里表达。保润的上身裸露着，黝黑，宽厚，有一片水渍在他的肩膀上闪闪发亮，像一片银饰。她看那片水渍穿越他粗壮的大臂，慢慢流下来，干涸了，大臂上的刺青在阳光下显得清晰起来，他的左臂和右臂各刺了两个字，左侧是君子，右侧是报仇。\n这是她第一次看见裸露的保润。她不知道保润的大臂上有这样扎眼的刺青，有四簇暗蓝色的火焰在他皮肤上燃烧。君子。报仇。君子报仇十年不晚？十年正好是现在，确实不晚。君子要向谁报仇？她像是看见一份通缉令，通缉令上隐约写着她的名字，突然的窒息感袭来，她的腿发软，赶紧爬下了梯子。\n她不怕男人的刺青，但保润的刺青令她畏惧。君子报仇。她想起那四个字，耳朵里响起了绳索爬过皮肤的沙沙之声，她的身上，从肩膀到髋部，竟然产生了微妙的痛感，是绳子勒紧皮肤带来的那种疼痛。她撒腿跑回屋里，找到楼梯下那只大纸箱，把里面的绳子一股脑地抱起来，抱到了阁楼上。抱到阁楼上也没用，想想这是他的家，绳子藏哪儿都不安全，她急中生智，找了把剪刀，开始努力地剪绳子。剪绳的工作并不容易，她咬着牙，使出浑身的蛮力，一部分绳子被剪短了，短到无法捆绑的程度，她才罢手，还有几根尼龙绳的质地异常牢固，怎么用力也剪不断，她正在发急，听见天井里有响动，保润放弃了打捞，上岸了，回来了。",
            "summary": "保润在荷花巷的水中游泳，几个看客散去后，他在石埠上休息。这时，一个女子扔给他一块毛巾。保润看着她，眼神中流露出感激。女子注意到保润手臂上的刺青，其中四字“君子报仇”让她感到恐惧。她回到屋内，将绳子藏好并剪断，然后听到保润回来的声音。"
        },
        {
            "id": 6,
            "content": "大概他惦记着柳生的婚礼，在阁楼下大声问，现在几点了？她慌忙把几根长绳塞到床底下，不早了，一点多了。他说，是不早了，我不捞了，两点钟要帮柳生去接新娘。她说，对啊，你赶紧走，接新娘不好迟到的。她屏着气等他离开，但他固执地站在楼梯口，白小姐，你能不能下来一趟？她的头皮一麻，条件反射地说，干什么？下来干什么？他沉默了几秒钟，说，是一朵莲花，你不要就算了。\n她从楼梯口探了下头，看见他乌黑的手里抓着一朵睡莲。他说，不知从哪儿飘来一朵莲花，你不是喜欢花的吗？她说，是啊，怎么不喜欢？但她僵立在那里，不敢轻率地下去，偷偷瞄他的胳膊。他的身上闪烁着一层釉彩般的古铜色光芒，右臂用毛巾刻意地包住了，于是她只看见左臂上的刺青：君子。她迟迟不下阁楼，他的神情有点窘，夹杂着些许失望，随手把莲花放在桌子上，一朵莲花而已，喜欢就留着，不喜欢就扔了。\n她带着剪刀下去，接过了那朵半开的红色的睡莲，不知怎么想起当年水塔里的夕阳之光，眼睛顿时湿了。她把睡莲捧到厨房，找了一只汤碗装满水，睡莲便浮在碗里了，半开半合，欲言又止的。隔着厨房的窗子，她看见保润一手捂着内裤，一手拿着西服套装，往他父母的房间里钻，嘴里嘀咕道，对不起，我要换一下衣服。她听他推开了他父母的房门，吱呀一声，门销从里面插上了。她感到安心，晃了一下汤碗里的睡莲，大声问，你还要不要回来捞了？还要捞你爷爷的魂吗？\n不好捞，也不方便捞。他在房间里迟疑了一下，说，干脆不捞了，我爷爷那魂不值钱，沉在河里也好。\n那恰好是她的愿望，但她不敢轻易表态，问，让你爷爷的魂沉在河里，你真的忍心吗？\n我是为他好。房间里的保润似乎在拉抽屉，他说，我早总结出来了，我爷爷为什么那么长寿？因为没魂。没魂他长寿，没魂他太太平平的，非要找那魂，不是催他上西天吗？\n她笑出了声，捂着嘴，小心翼翼地问他，你爷爷疯疯癫癫的，还那么长寿，你不嫌拖累你吗？\n不嫌拖累。疯爷爷也是爷爷，好歹是亲人吧。大房间里面窸窸窣窣的，抽屉和橱柜的门交替发出响声，保润不知怎么咳嗽起来，等到咳嗽平息了，她听见他突然问，我爸那条衬裤呢？灰色的，一直放在衣橱里的，怎么找不到了？\n一条衬裤。\n一条死人留下的衬裤。\n她想起柳生那天半夜借宿的细节，脱口而出，你爸爸的裤子，让柳生穿走了。\n话一出口，她就知道自己嘴快，但是，后悔来不及了，门那边一片死寂。\n大约过了五分钟，保润从他父母的房间里出来，西装革履，头发已经干了，他的脸色看起来很阴沉，透出一股肃杀之气。\n她懊丧地守在门边，还想解释什么，还想弥补什么，注意到他的条纹领带有点歪斜，像是遇到了救星，你领带怎么像根麻花？歪了，不好看的。\n她动手去替他整理领带，啪的一下，手被保润甩开了，保润怒喝一声，婊子，别碰我的领带！\n后悔来不及了，她清晰地看见他眼角的一滴泪花。\n她看着保润往门口走，想解释，甚至想再挽留他一会儿，无奈她说不出口，隐隐觉得那样的澄清，一半是事实，另一半像谎言。\n他的泪水使她惶恐。\n她跟着他走了几步，不知道该如何告别，干脆倚着墙，看他慢慢地拉开大门，她说，你心情不好，去多喝几杯吧，一醉方休。",
            "summary": "一个关于保润和他前女友的故事。在柳生的婚礼当天，保润因为惦记着爷爷的魂魄，向阁楼询问时间。女友慌张地回应他，告诉他两点钟要去接新娘。保润在离开前，拿出一朵睡莲送给女友。女友因担心保润的心情，试图安慰他并祝愿他一醉方休。然而，保润情绪低落，愤怒地离开了他们的家。"
        },
        {
            "id": 7,
            "content": "来自香椿树街的光线投在保润的黑色皮鞋上，有一片三角形的光亮忽隐忽现。\n保润垂首站在门缝里，看着自己的鞋尖或者裤管，过了两秒钟，他突然回过头对她笑了笑，他说，我喝多少酒你明天就会知道的，你等着。\n她打了个寒噤，依稀觉得门外的街道上时光倒流，发出恐怖的巨响。\n这个瞬间，她又听见了保润十八岁的嗓音，她又看见了保润十八岁的眼睛。",
            "summary": "来自香椿树街的光线投射在保润的黑色皮鞋上。保润站在门缝里，看着自己的鞋尖和裤管，然后突然回头对她微笑，表示自己喝了很多酒。这让她在门外感受到时光倒流般的恐怖巨响，仿佛回到了保润十八岁时的场景。"
        }
    ]
}