{
    "chapter_title": "第五十章  突围",
    "chapter_summary": "一位女性在经历生活巨变后，勇敢地离开了她的家园，寻求新的生活。在这个过程中，她面临着各种困难和挑战，如朋友困境和自己的怀孕。同时，她还要面对来自白小姐和有争议的人物邵兰英的诅咒。故事通过描述这个女性在水路中的逃亡以及她在善人桥前的觉醒，展现了人性坚韧和勇敢面对困境的精神。这位孕妇在善人桥上一座正在加固的桥梁下顺利分娩，并在人们的帮助下得到了救治。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "她人生最大的风暴来了，来得如此迅猛。\n先等到了一个噩耗。下午马师母来敲门，告诉她柳生没有能抢救过来，走了。她一时发懵，听不出走了的意思，反问道，走了？他去哪儿了？马师母看她的样子不像表演，朝天翻了个白眼，你看看，看看，天不怕地不怕的姑娘，这回也吓傻了。\n她的耳朵里灌满了风暴尖利的呼哨，除此之外，还有一种隐约的碎裂声，似乎来自窒息的胸腔。风暴卷起她，就像卷起一根枯树的断枝，将她推向一个湍急的漩涡。她拼命站定，张着双臂挡住门，眼睛直直地瞪着马师母，别跟我提他们，不关我的事。马师母说，你怎么跟个刺猬似的呢？你以为我喜欢做你的通讯员吗？还不是看你孕妇的面子？你掌握了他们那边的情报，对你有好处的。她对马师母的表白不置可否。马师母又问她，你知不知道柳生是奉子成婚？可怜那个小丽，她也是个孕妇呀，才做了一天新娘子，就要做寡妇啦。她怔住了，突然翻了脸，你到底什么意思？她是不是孕妇，她做不做寡妇，关我什么事？她关门的动作很突然，很粗暴，马师母猝不及防，手被夹到了，疼得在门外大叫，白小姐，你这人真是不能交啊！马师母踢了一脚门，毫不客气地发出了绝交声明，你这种姑娘，谁关心你谁倒霉，也难怪人家都说你是扫帚星！\n她在门后团团转，觉得那团风暴从香椿树街的天空漫卷过来，要把整个房屋原地拔起，卷到一个黑暗的深渊里去。她怀孕之后作出的所有决定，现在证明都是错误的，这条街道，这所房子，终究不是她的避难之地。她横下一条心，命令自己远离此地。说走就走，她匆匆跑到阁楼上去收拾东西，打开行李箱，里面居然飞出来一只灰色的大蛾子，她一惊，突然想到那只行李箱是柳生替她买的，大蛾子说不定是柳生的阴魂呢，万万不能带着它去旅行。她抱着一堆红红绿绿的婴儿用品，不知往哪里放，情急之下，发现新购的折叠婴儿车倚靠在墙角，她灵机一动，果断地拆开了包装。以一辆婴儿车替代一只箱子，是一个明智实惠的办法，她一边往婴儿车里扔东西，一边给深蓝小姐打电话，想让对方做好迎接她的准备。这次，深蓝小姐的电话是一个陌生男人接的，带着山东口音，她以为是深蓝小姐的新男友，结果却是深蓝小姐的父亲，他吞吞吐吐，不肯透露深蓝小姐的行踪。她自报家门，说我是白小姐呀，您上次到深圳，我还陪你们去世界之窗玩呢，还吃了海鲜烧烤，您想起来了吗？老人沉默了一下，忽然怒声大喊，去戒毒所找她吧！你算她什么好朋友？她吸毒，你不劝她？她戒毒你也不知道，世上有你这样的好朋友吗？她惊骇地说，对不起，我不知道，我们好久没联系了，我真的什么都不知道。\n她扔掉了电话，尖叫了一声，怎么回事？也许她与深蓝小姐真的算不上好朋友，对方是什么时候吸毒的？为什么？她真的一无所知。好好的一个女孩子，怎么走上这条绝路呢？她在心里对比自己与深蓝小姐的际遇，终究对比不出，谁的厄运更加可悲。不就是吸点粉吗，不就是堕落吗？她在愤慨中得出了一个结论，既消极又解恨，反正是堕落，怎么堕落都他妈的一回事！\n稍稍冷静之后，她跑到天井里收取晾晒的衣物。驱鬼用的翡翠佛像还挂在墙上，她顺手摘下来戴在脖子上，拍拍墙，对那些隐藏的鬼魂说，惹不起躲得起吧？我走，这房子还给你们，随你们闹去。老墙静寂无语，鬼魂们大致表露了一种宽容的态度，要走要留，悉听尊便。她跑到厨房里看了几眼，厨房里并没有什么值得带走的东西，只有保润馈送的那朵莲花，还在汤碗里盛开，莲花似乎会喝水，碗里的水剩下了一半，红色的莲花便往下沉沦，也沉沦了一半，她往碗里加满了水，对莲花说，你开着吧，我走了。",
            "summary": "一个女子在生活中遭遇重大变故后，决定离开她所居住的街道和房子。在这个过程中，她遇到了一些困难和挑战，包括面对朋友的困境和她自己的怀孕。然而，她决定勇敢地迈出这一步，去寻找一个新的生活。"
        },
        {
            "id": 1,
            "content": "但是，她走不掉了。\n最初是几颗石子投在阁楼的窗子上，然后是一块碎砖，最后，有只啤酒瓶子咣当一声飞进来，窗玻璃碎了，啤酒瓶子穿越阁楼，滚下楼梯，在她的脚下滚动。她捡起酒瓶回到阁楼窗边，看见下面浮动着一堆大大小小的脑袋，邵兰英披头散发，面色灰白，坐在大门口。不知是谁给她拿了一张小板凳，邵兰英的臀部勉强接触着板凳，身体不停地向下坍陷，像是濒临昏厥，又像要下跪，她女儿柳娟搀扶着她，柳娟的头发上，已经别了一朵白花。\n邵兰英身边原本簇拥着一堆人，包括马师母，看见她出现在窗口，马师母他们都走了，剩下几个半大的孩子还仰着脸，痴痴地看着她，出来了，白小姐出来了！她看见邵兰英双手合十，神情肃穆，嘴里念念有词。那不是祈祷，肯定是诅咒。邵兰英的嗓子也许哭坏了，嗓音喑哑不堪，她听不清诅咒的内容，有个男孩很亢奋，自愿充当扩音器，不停地跳起来，大声向着阁楼上传译。\n白小姐你听着，邵奶奶说你从小就是破鞋，腐化堕落，勾引男人！\n白小姐你听着，邵奶奶说你是害人的妖精，祸国殃民，菩萨要为民除害了！邵奶奶说你的良心让狗吞了，不配做人！\n白小姐你听着，邵奶奶问你话了，你是狐狸精为什么不去深山老林，为什么要跑到香椿树街来害她的儿子，她只有一个儿子啊！\n白小姐你有没有认真听啊，邵奶奶说你不配生孩子，就算你的孩子生出来，一定没有屁眼！",
            "summary": "白小姐（可能是一个有争议的人物）遭到了邵兰英的诅咒。邵兰英指责白小姐生活腐化、勾引男人并给她带来了灾难。白小姐试图离开，但被邵兰英和她的家人阻止。在这个过程中，一群孩子和邻居们围观并传译了邵兰英的诅咒。"
        },
        {
            "id": 2,
            "content": "人群里响起一阵短促而压抑的笑声，她把那只啤酒瓶子朝那男孩扔过去，下面一片惊呼，看，她还那么嚣张，她还有脸扔酒瓶子？随后，有更多的易拉罐甘蔗头和碎玻璃片从窗子里飞进来了，她抱头从阁楼上逃离，逃到了天井里。\n天井离街道远，乱哄哄的嘈杂声一下变弱了，但是，流通的空气传导了街坊邻居的愤怒，天井里的鬼魂被活人挑逗了，教唆了，正在骚动，失散多年的鬼魂们从河上石埠上以及墙缝里迅速聚拢，团结在一起，他们从自己家族的利益出发，以遗传性的瓮声瓮气的音色，向她发出熟悉的呐喊，捞上来！捞上来捞上来！捞上来捞上来捞上来！\n她徒劳地挥舞着扫帚，看见天井里弥漫着奇异的淡蓝色雾霭，保润家的祖先借助雾霭的掩护，以古老的方式排列了一支幽灵的队伍，向她索取，向她施压。那是一支清算的队伍。她害死过人，也伤害过鬼，现在，鬼和人都来向她清算了。她终于分辨清楚，两天来折磨她耳朵的风暴声，其实是人鬼混合的清算的呼声。\n她推起满载行李的婴儿车，跑到大门边，准备从人群里突围，为了应对不测，她顺手拿起了保润家的火钳，作为必要的武器。但是，她走不掉了，不知谁在门外加了把链条锁，她怎么也打不开门。隔着门缝，她看见邵兰英悲伤的头颅，斑白的乱发上也有一朵白色的花。柳娟在门外，红肿的眼睛正对着她，喷射仇恨的光，你想往哪儿跑？让你跑了，我弟弟就白死了！你是幕后凶手，哪儿也不准去，给我呆在家里，等警察来抓你！\n有一只苍白而粗糙的手爬过链条锁，慢慢地伸进门缝来了，她注意到那只手在颤抖，努力地上升，似乎要抓她的头发。她一时分不清那是谁的手，用火钳狠狠地夹了一下，被夹的手毫不退缩，她一下辨别出来，那是邵兰英的手。那只手无畏地迎接她的火钳，然后是一张灰白浮肿的面孔，颓然歪倒在火钳下方，邵兰英脸上的泪痕叠加起来，闪烁着一层盐霜般的白光，仙女，我后悔啊，早知道今天，当初我情愿让柳生去坐牢，还清你的债！仙女啊仙女，我打不了你，也骂不动你，就问你一句话，现在柳生死了，现在你满意了吗？\n她摔掉了火钳，一跺脚，尖声回答，满意了！",
            "summary": "一个女孩因扔酒瓶而被激怒的邻居围攻。她逃到天井里，却遭到保润家祖先及街坊邻居的愤怒谴责。她试图逃跑，但大门被锁，无法逃脱。她认出邵兰英的手，意识到她已陷入困境。她尖声回答道：“满意了！”"
        },
        {
            "id": 3,
            "content": "去意已定。她横下了一条心，陆路走不了，就走水路。她把婴儿车扔在门边往厨房里跑，一张条桌两把椅子被她搬到了天井，垒在墙边，她开始登高，开始突围。她小心地爬上墙头观察突围的路线，看着外面的石埠与河水，看着河对面荷花巷里绰约的人影，心里不免有点害怕。所有可行的路线都是浸在河水里的，她不知道河水的深浅。淌水是危险的，她可能会被淹死，她淹死了，胎儿也就淹死了。她的头脑一片空白，隐隐听见荷花巷里有人在喊，快看那个孕妇，挺那么大的肚子，还爬墙头呢！那喊声令她慌乱，如果再犹豫下去，又落一个供人参观的下场，她一咬牙跳下了墙。她跌坐在布满青苔的石埠上，又被台阶上更茂密的青苔接应，带她下滑，引领她扑向河水的怀抱。一切都很意外，一切都很顺利，她听见自己的身体像一节脱轨的车厢沿途颠簸，身体深处发出一阵尖利的嘶喊，她不知道那是她的孩子在嘶喊，还是她自己的灵魂在嘶喊。\n河水有点脏，水面上漂浮着一层工业油污，它们在阳光下画出一圈圈色彩斑斓的花纹。水上没有路，她先向河中央慢慢地试探，走几步，水已经没到她的胸前，她放弃了横渡河面去荷花巷的路线，退回来，贴着河边的石埠和房基走。凉鞋不知什么时候脱落了，河底的淤泥和垃圾咬着她的脚，有点黏，有点凉，更多的是疼痛。她怀疑自己在做噩梦，拧一下胳膊，疼，很疼，这不是噩梦，是真的，这是她人生中真实的一天，她必须从河水里寻找最后的一条路。\n她淌过裴老师家临河的窗口，那窗子开着，裴老师的孙女正在窗边写作业，看见她的脑袋在窗下移动，那小女孩吓得尖叫起来，有鬼，爷爷快来，河里有个水鬼！她用手指压住嘴唇，示意小女孩保持秘密。她在河水里艰难地行走，并没有人阻拦她，阻拦她的是蜷缩在驳岸墙根上的一片片垃圾。有一只避孕套令她恶心，似乎刚刚被人使用过，套口还拖曳着一丝黏液，它促狭地尾随着她，提示她的欧洲之行犯下的某个过错：我在人类生活里非常重要，你不善待我，便让你付出惨痛的代价。她推水撵走了那只避孕套，咬紧牙关淌过十几户河边的人家，总算看见了废弃多年的石码头。两台产自七十年代的固定式起重机，依然张开钢铁的长臂，守望着莫须有的驳船。从石码头上岸，那是她设想的逃跑路线之一。她探到了水下的石阶，石阶上长满了青苔，走不上去，她只好慢慢地爬，爬到一半觉得码头上风声鹤唳的，抬头一看，已经有一堆人提前占据了码头。来了，白小姐来了！她听见了男孩们的喊叫，柳娟从人堆里冲过来，手持一根长长的晾衣竿。柳娟用竿头拍击她周围的水面，回去，回去，回到河里去！柳娟天使般纯洁的眼睛，现在只剩下愤怒的光芒，死仙女，臭仙女！别人不了解你，我还不了解你？柳娟说，你算什么仙女？你不知道你有多脏，回到河里去，好好洗一洗！\n她试图去抓柳娟的竹竿，竹竿抽走了，没有抓住。柳娟抱着晾衣竿，像抱着一支枪，严阵以待。码头的水泥地上洒满初秋的阳光，几个男孩躲在柳娟的身后打量她，发现她的身上沾满烂泥和青苔，她的嘴唇上结了一层胡须般的污垢，有人窃笑，有人陡然动了恻隐之心。有个男孩冲到岸边对她喊，白小姐你真笨啊，你为什么非要从这里上岸？从裴老师家能上岸，从小铃铛家也能上岸，你赶紧回到河里去，再找一条路线突围吧。她对着那男孩笑了笑，想说什么，但说不出话了。她感到岸上的香椿树街在拒绝她，整个世界在拒绝她，只有水在挽留她，河水要把她留下，她僵硬的手臂颓然垂下，膝盖一松，水下的青苔顺势把她送回了水中。",
            "summary": "一个怀孕的妇女在尝试逃离困境时所经历的种种困难和挑战。她在逃离的过程中遇到了许多阻碍，包括危险的水路、垃圾和人们的阻挠。尽管面临重重困难，她仍然坚持寻找出路，成功逃脱。这个故事展示了人性的坚韧和勇敢面对困境的精神。"
        },
        {
            "id": 4,
            "content": "她没有挣扎。\n她没有抵抗河水的力量。\n很奇怪，她仰面浮在河水之上了，以一堆垃圾的速度，或者以一条鱼的姿态，顺流而下。\n她带着她的胎儿，顺流而下。\n她不知道溺水是这么美好的感觉，天空很蓝，有几朵棉絮状的白云。\n她看见了自己绛紫色的魂，一绺一绺散开的魂，一绺一绺绛紫色的魂，它们缓缓上升，与天上的白云融合在一起。\n河水其实也很美好，水面上有一条宽松而柔软的履带，风的动力在推送这条履带，推她顺流而下。\n河两岸的房屋富有节律地闪过，一扇窗，又一扇窗，一个人影，又一个人影。\n杂货店破败的石埠上，一盆被人遗弃的绣球花在怒放，半红半绿的。\n有个老妇人把一条毛巾毯搭在临河的窗台上晾晒，看见她在河里漂，以为是游泳爱好者，大声劝告她，这么冷的水，这么脏的水，别贪玩了，赶紧上岸吧。\n水上的这条路，她走得很顺畅，死神的手以水的形态托举着她，不知为什么，迟迟不肯放下。\n她顺流而下，心里想这是她在人世间最后的时光了，很快，很快就要沉下去了，应该抓紧对这个世界说些什么，但千言万语，她不知道该先说哪一句。\n她的耳朵里始终充满水的呓语，水的呓语重复着柳娟的声音，洗一洗。\n洗一洗。\n她不接受柳娟的恶意，但她接受河水的训诫，洗一洗。\n洗一洗吧。\n她安抚了自己，又用手蘸水，摁一下腹部，以河水安抚胎儿，孩子，好好洗一洗，我们洗一洗再死吧。\n她的手指感觉到了胎儿的暴动，非常粗鲁，非常愤怒。\n她腹部每一寸紧绷的皮肤，都传导了胎儿灼人的热量。\n她绝望地预感到，孩子，她的孩子，不愿在肚子里陪伴一个蒙羞的母亲了。",
            "summary": "一个女人在河里顺流而下，没有挣扎和抵抗。她带着胎儿，享受着溺水的美好感觉。她看到了自己的紫色灵魂逐渐上升，与天空的白云融合。河水很美好，仿佛被死神的手托举着。她心里觉得这是她的时光，想要抓住对世界说的话，却不知从何说起。她的耳朵里充满了水的呓语，重复着“洗一洗”的声音。她接受河水的训诫，用手按压腹部，安慰孩子一起洗一洗后再死。然而，她感到胎儿的愤怒和拒绝，预感到孩子不愿陪伴一个蒙羞的母亲。"
        },
        {
            "id": 5,
            "content": "河水的履带渐渐减速，前面是善人桥，河面上突然出现一片圆拱形的阴影，河上这条宽阔的自由之路，终于被堵住了。\n善人桥下在施工，有几个民工赤身站在河里，打桩，抽水，垒沙包，他们在加固那座古老的石桥颓败的桥身。\n她依稀记得自己被几个民工抬上岸，第一次看见了善人桥桥壁上残破的石匾：善人桥。\n她记得自己的身体上桥，下桥，有一绺绛紫色的烟霭，跟着她上桥，下桥。\n烟霭那么轻盈，她的身体却如此沉重，她的身体，像一袋破碎的湿漉漉的沙包，她的孩子，要从沙包里钻出来了。\n她还记得自己在昏迷之前保持了罕见的清醒，我愿意死，是孩子不想死。\n她对民工们说，我的孩子不想死，我要早产了，麻烦你们把我送到妇产医院去。",
            "summary": "河水逐渐减缓流速，善人桥前出现了圆拱形阴影，将河面的自由之路堵住。善人桥下正在进行桥梁加固工程，一名孕妇被民工们抬到桥上，发现石匾上写着“善人桥”。孕妇感到即将分娩，请求民工们将她送到妇产医院。"
        }
    ]
}