{
    "chapter_title": "第一百零一章  ：抉择",
    "chapter_summary": "迟剑、冰玥、许晨枫和柳清轩为了逃离结界的吞噬，不得不面对一群食尸鬼的攻击。在紧张的战斗中，许晨枫展现出强大的实力，成功击败了食尸鬼，但自己也身受重伤。在这个过程中，他们发现了两道光门，其中一道可能被认为是死门，进入后无法返回。在地面震动的危机中，他们决定选择正确的光门离开。在即将进入虚口时，迟剑突然停下，交代后事并提醒冰玥转告吴霜她的生日礼物已准备好。许晨枫见状，抢过黄符表示愿意冒险，引发迟剑与他的争执。他们在一处隐藏的地方发现了第三个虚口，许晨枫猜测这可能是出口。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "只等了片刻的时间，便看到放置在地面的黄符自燃了起来，一支由原本红色变为白色的朱砂笔也从地里冒了出来。\n看着迟剑拿在手中的朱砂笔，赤红色的笔尖，苍白的笔身，不禁有种毛骨悚然的感觉。\n「这种类型的结界我也没见过，用血戒代笔也测不出结界的虚口。」迟剑突然一本正经地说道。\n「那意思是我们都出不去了？」冰玥一边用手探着柳清轩越渐发烫的额头，一边着急地追问道「是一点办法都没有了吗？」\n「什么情况？」许晨枫很是不解地对着迟剑和冰玥说道「你们能不能说点我听得明白的？」\n「简单点说，如果不赶快离开这结界，我们就都会被结界吞噬。」\n迟剑冷静地说着，抬手指向远处，正有奇怪的声响在不断传来。\n仔细听去，就像是有各种物体在不断倒塌所构成的混杂声。\n「结界已经开始在吞噬空间了。」\n从迟剑脸上的表情就可以看出事情的严重性，而且事情肯定不是一般的严重。\n震耳欲聋的地面崩塌声，不断地刺激着迟剑和冰玥等人的神经。\n危机感重重的情况下，迟剑深吸了一口气，重新唤出了青龙剑。\n「斩界所要消耗的灵力可不是小数目，你现在的身体状况肯定是吃不消的。」看着迟剑提剑的架势，许晨枫突然拽了迟剑一下。\n「什么斩界？」冰玥抱紧了仍在昏睡中的柳清轩，看了一眼远处扑面而来的一群黑影，心中不觉紧张起来。\n「七决剑式！逆鳞决！」\n通过青龙剑所施展出来的逆鳞决威力和效果都增强了不少，眼看已经崩塌的地面顿时让逆鳞决所化成的巨石封住了裂口。\n「我的灵力消耗得太多了，没办法用斩界。」迟剑一边喘着粗气，一边将青龙剑递给冰玥。\n不只是许晨枫没看明白迟剑是什么意思，就连冰玥也很是不解地看着迟剑并问道「你把剑给我做什么？」\n「虽然我使不出斩界，但冰玥可以。」\n「我？」冰玥不免有点惊讶。\n许晨枫不解地看了冰玥一眼，虽然也没明白迟剑的意思，但很快就接过了冰玥扶着的柳清轩。\n迟剑看了一眼冰玥拿在手中的青龙剑，丝毫感觉不到青龙剑的剑身上有任何的躁动迹象，于是就对着冰玥认真地说道「现在能用青龙剑使出斩界的只有你，我教你斩界的要诀。」\n「斩、怎么斩？」冰玥很是茫然。\n轰隆声又开始在结界中蔓延开来，危机感也变得浓重起来。\n「七决剑式！逆」\n「嫌灵力耗得还不够多啊！别逆了，快跑！」\n就在迟剑又打算使出逆鳞决去封住附近裂开的地面时，缺被冰玥突然拽着就跑。\n「别浪费时间，赶紧学！」\n「那也要让迟剑赶紧教才行啊！」冰玥白了一眼在旁催促的许晨枫，很是不爽地抬起手中的青龙剑，扭头冲着迟剑吼道「那个叫什么斩界的招数，赶紧教我怎么斩！」\n嘶\n一阵尖锐刺耳的怪叫声突然从正在奔跑中的迟剑和冰玥等人的身后传来，感官最好的许晨枫虽然是抱着柳清轩在跑动中，但还是可以扭头看一眼身后的情况。\n「那些食尸鬼好像还剩下一群没吃饱的。」",
            "summary": "迟剑、冰玥、许晨枫和柳清轩面临危险。结界开始吞噬空间，他们必须尽快离开。迟剑试图使用斩界技能，但因消耗过大而无法施展。冰玥在迟剑的指导下，尝试使用青龙剑施展斩界。与此同时，一群食尸鬼紧随其后，给他们带来更大的压力。"
        },
        {
            "id": 1,
            "content": "「啊？」冰玥听到许晨枫随口提了一句，不免好奇地扭头看了身后一眼。\n一群模样以及气势就像是饿疯了一样的食尸鬼正尾随其后，而且数量至少有十几个之多。\n「别分神！赶紧学，赶紧斩！」许晨枫猛地提醒道。\n冰玥看了许晨枫一眼，本想开口说点什么（可能是想开口骂点什么！），但一看周围地震不断且又被食尸鬼追咬，也实在是没空和许晨枫计较，转过头去继续跟着迟剑边跑边学。\n这样的情况一直持续了十几分钟之久，除了许晨枫这个不用喘气的鬼不会觉得累之外，迟剑和冰玥已经跑得满头大汗，而且跑动的速度也明显慢了下来。\n「迟剑！」\n「什、什么事？」突然听到许晨枫在喊自己，迟剑忙扭头看去。\n「你剩下的灵力还能使一次逆鳞决吗？」\n「只能一次。」迟剑看到跟在身后穷追不舍的食尸鬼越追越近，自然也清楚许晨枫的想法，但还是提醒道「你自己一个对付那么多食尸鬼，不要硬来。」\n「现在我们就都指望着冰玥斩界了。」许晨枫虽然没有直接去答迟剑的话，但从说话的语气上就知道，在对付食尸鬼方面的问题是不用去操心的。\n迟剑一看情况如此，也没有多做犹豫，突然转身朝着身后追来的食尸鬼冲去，且手中已经拿着一道普通的兵符。\n「七决剑式！逆鳞决！！」虽然没有青龙剑在手，在威力上效果却是降低了很多，但迟剑的逆鳞决依然可以唤出数道刺状巨石直扑食尸鬼群。\n转眼间震裂开的地面又被逆鳞决唤出的巨石给封住了缺口，一部分食尸鬼也被逆鳞决顺势处理掉，紧张的情况也算得到了一点缓解。\n「这病号你先看着！」许晨枫也顾不上让迟剑慢慢喘息，直接将柳清轩交给了迟剑，越过了迟剑，直接冲向剩余的几个食尸鬼。\n「不要硬来！」迟剑冲着许晨枫提醒道。\n「知道！」许晨枫应了一句，撒开了拳脚就冲进了几个食尸鬼之中。\n一开始以许晨枫敏捷的反应速度，几个食尸鬼也根本伤不到许晨枫，但突然间食尸鬼就发生了异变，眼球突然由白色变为深绿色的食尸鬼就像是吃了兴奋剂一样，疯狂地挥起利爪，根本就不管身旁的同类，只要是能爪到许晨枫的机会通通都不放过，哪怕是误伤同类也在所不惜的进攻方式很快就让许晨枫手臂上添了几道爪痕。\n「他好像有点扛不住了！」正在解着青龙剑的剑式的冰玥也看到了许晨枫的情况，不免有点担心。\n「你继续准备斩界！我去帮他！」迟剑一边将柳清轩放在地上，一边对着冰玥说道「不要分心，斩界要专注！」\n「切！」许晨枫突然郁闷地自言自语道「听觉太好也未必是个好事！」\n唦\n就在许晨枫走神的片刻时间，一道新的爪痕突然出现在了胸前的衣衫上。\n一抹身上的黑色血液，许晨枫的郁闷感更是凝重了起来。\n「说我扛不住？开什玩笑！！」\n许晨枫猛然间大骂了一句「你大爷贵姓」\n揪住了一个又想要爪向自己的食尸鬼，轰地一记重拳砸在了该食尸鬼的脸上，顿时揍得食尸鬼面部歪曲，似曾相识的恶魔气味，许晨枫开始嗅到了！\n「呀」许晨枫恼怒着甩手一拳将手中已被揍晕过去的食尸鬼打向一旁，一个箭步就冲到了另一个食尸鬼面前，也不管食尸鬼拍来的爪子到底有多锋利，居然空着手就硬生生地抓住了食尸鬼的爪子。\n狂躁起来的许晨枫像是淡化了痛觉一样，根本就无视手中被食尸鬼爪出的伤，只顾着挥拳猛击着食尸鬼丑陋的脸部。\n而其余的食尸鬼都还没来得及反应过来，和许晨枫肉搏过的食尸鬼都已经被揍得躺下了。\n战况逆转得出乎冰玥和迟剑的预料，只是看到许晨枫不时紧捂背部某处，一脸战意澎湃地和食尸鬼拼斗着。\n时间经过了十几分钟的流逝，为数不多的食尸鬼就统统被暴走状态的许晨枫给放倒了。\n「你背后受伤了？」看着手臂上布满爪痕的许晨枫，冰玥自然是随心就问道「从刚才就一直看到你时不时地就捂着背部，被爪伤了？」\n「怎么觉得你比我还有空，问这问那的嘴不累啊！」许晨枫虽然一身是伤，但却并不是烦在那冰玥问长问短，只是郁闷背后的印记发作起来疼得让人抓狂。\n「什么问这问那的！意思是说我嘴巴太三八了！？」冰玥提起青龙剑用剑指着许晨枫愤愤地说道「欠斩是不是！敢挑战我的忍耐力！」\n「闲着没事赶紧斩界去！」\n「早斩好了！要不要顺便把你也斩了！」冰玥怒意未消地指向一旁，两道散发着诡异气息的光门正立在许晨枫的眼前。\n说光门诡异其实也是因为从光门之中能感应到有灵气和魂气，两种相冲的气息混杂在一起时，确实是让人感觉有些怪异。\n「怎么有两道门？」许晨枫不解地问道「原来所谓的斩界就是斩个门出来啊？你怎么多斩了一个门出来？」\n「我怎么知道！就是只斩了一剑，却出来两个门！」冰玥一边说着，一边看向站在一旁像是正在思索中的迟剑。\n地面突然间又开始剧烈地震动起来，轰隆声也接连而来，迟剑也被周围的异动给惊醒了过来。\n「在琢磨什么？」冰玥抢先就问道「可以出去了吧？」\n「等等！」\n许晨枫看了一眼冰玥扶着的柳清轩，转身对着迟剑问道「是出了差错吗？」\n「两道门其中一道有可能是死门。」迟剑一本正经地分析道「如果走错了死门，是再也出不来的，只能永无止境地徘徊在无数个虚空的结界中。」\n「古书中记载的斩界是用来斩出一道结界的虚口，现在出现的另一道虚口，应该是结界的布界者故意设出来的。」",
            "summary": "许晨枫、冰玥和迟剑正努力对抗一群食尸鬼。许晨枫提醒冰玥专心学习斩界，而冰玥则担心许晨枫的状况。在激烈的战斗中，许晨枫展现出强大的实力，成功击败了食尸鬼。然而，他的背部受到重伤，令他痛苦不堪。冰玥询问许晨枫的情况，而迟剑则分析两道光门的神秘之处。他们发现其中一道可能是死门，一旦走入将无法返回。在地面再次震动时，他们决定选择正确的光门离开。"
        },
        {
            "id": 2,
            "content": "「现在不是解说时间！都什么时候了，你挑重点来说啊！」冰玥在旁催促道。\n迟剑目光凝重地看着两道虚口，思考了一下，很镇定地说道「二选一的情况，我先试走，万一出了意外，你们就走另一道虚口。」\n「这两道符是连锁符，如果其中一道符受到了破坏，另一道符也会有所感应。」迟剑没有给向来抢话速度挺快的冰玥抢说的机会，而是将一道符文特殊的黄符递到了冰玥手里。\n「不要逞」\n「结界的吞噬速度越来越快，再不出去就来不及了。」没等冰玥把话说全，迟剑就突然打断道。\n迟剑像是交代好事情了一眼，跨出了步子就朝着其中的一个虚口走去。\n「还有件事。」走了几步，迟剑突然止住了步子，转身很平静地向冰玥说道「如果我出了意外，帮我告诉吴霜一声，她的生日礼物准备好了，就放在老地方。」\n就在迟剑话刚说完的瞬间，手里的拿着的黄符被刷地一下抽走了。\n「重要的事情肯定是要亲自办才稳妥。」许晨枫晃了晃从迟剑手里抢过的黄符，话就像是说给迟剑听的一样，头也不回地朝着虚口走去。\n「等等！」迟剑急忙伸手去拽许晨枫。\n当手搭在许晨枫冰冷的肩膀上时，许晨枫停顿了一下，没有回头，只是扭头看了迟剑一眼，淡淡地笑说道「我又不是没死过，这点情况我不用怕的。」\n迟剑没有说话，没有松手，只是摇了摇头。",
            "summary": "迟剑和冰玥、许晨枫一起面对危险的结界。迟剑建议他们通过两个虚口中的一个迅速离开，以防万一。他将一个特殊的黄符交给冰玥，并提醒她不要逞强。然而，迟剑在即将进入虚口时突然停下，告诉冰玥如果他发生意外，请转告吴霜她的生日礼物已准备好。就在这时，许晨枫从迟剑手中夺过黄符，表示自己不怕危险，要亲自处理这件事。"
        },
        {
            "id": 3,
            "content": "「你们两个在干什么，怎么弄得像是在争着去冒死一样！」冰玥忍无可忍地吼道。\n许晨枫直视着迟剑的眼睛，很平静且认真地说道「没有死过，不会了解死之后的感觉，不要随便结束生命。」\n迟剑就像是被许晨枫的一句话给震住了，一时间像是找不到合适的语言，只是定定地看着许晨枫。\n没有了迟剑的阻拦，许晨枫更是直接地走向了虚口，一切都在等待着下一秒的发生，有着很多种不同的期待。\n许晨枫仅差一步就要跨进虚口时，突然听到喊了一句「你们看那边！」\n转身看去，就在离两道虚空不远的后方，不知是什么时候出现了第三道透着魂气的虚口。\n「嗯？」许晨枫突然有种特别的感觉。\n片刻过后\n「呵」许晨枫突然笑了一下，指着第三道虚口说道「那是出口！」",
            "summary": "冰玥对许晨枫和迟剑争吵着要去冒险的行为感到不满。许晨枫劝说迟剑不要轻易结束生命，而迟剑则被他的话所触动。随后，他们发现了一个隐藏的第三道虚口，许晨枫猜测那可能是出口。"
        }
    ]
}