{
    "chapter_title": "第一百零六章  ：七魄南寻",
    "chapter_summary": "许晨枫和柳清轩正在寻找失踪的木飞。柳清轩使用夜视镜，而许晨枫则用手电筒。当他们找到一名神秘女子时，才发现他们正在寻找被木飞老鬼摄取的七魄。接下来，柳清轩、许晨枫和董悦一起寻找宝藏，但在过程中许晨枫失踪，柳清轩感到被忽视。与此同时，董悦和木飞也在寻找他们的七魄，但面临许多困难。许晨枫和朋友们在寻找失踪者的七魄时，遇到了一个瘦弱的男鬼。他们设法找到了三十多个受害者的七魄，并发现通灵师可能与鬼密谋。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "东郊树林区\n「你那夜视镜哪买的？」光线昏暗的树林中，许晨枫明显对柳清轩能用夜视镜，而自己只能用手电筒这事有意见。\n「在淘宝网上淘的，打六折。」\n「真的假的？」许晨枫有点纳闷淘宝网的神奇程度。\n「爱信不信。」戴着夜视镜，走得一路潇洒的柳清轩，很是清闲地说道「夜视镜的效果还算不错。」\n「嗯？什么声音？」柳清轩突然停住了脚步。\n「周围那么多声音，你指的是哪种声音？」\n「就像是鬼叫的那种声音。」\n「啊？我什么时候叫过了？」许晨枫纳闷地问道。\n「滚！现在是说冷笑话的时候吗！」柳清轩抬脚就朝着走在前头的许晨枫上踢去。\n许晨不紧不慢地侧身一闪就躲过了柳清轩的飞踢。\n「嘘！有情况。」\n「什么？」柳清轩急忙蹲下身来，且朝着四周观望。\n「好像是铁锹铲土的声音。」柳清轩仔细一听，确实觉得情况有点诡异。\n「嗯？」柳清轩突然发现更诡异的事情发生了。\n夜半三更，转眼间身旁的许晨枫没了踪影，这情况多少有点让柳清轩感到惊异。\n「你们在做什么？」\n「嗯？」不远处突然传来了许晨枫的声音，顿时让柳清轩心头一震。\n冲着声音飘来的方向赶了过去，果然在一处小土堆旁看见了许晨枫的身影。\n走近一看，发现许晨枫身旁还站着一名女子，而更让柳清轩感到惊讶的是，土堆旁的一个大坑里还有道人影。\n「你在挖什么？」柳清轩俯身一看，发现土坑里的居然是木飞。\n「他在挖七魄。」许晨枫在旁补充道。\n「七魄怎么会在地里？」柳清轩不解地问「你们怎么知道地下埋了七魄？」\n「撞死木飞的老鬼，所摄取的七魄，在用掉七魄之前都会把七魄藏在这里的无碑坟墓里。」",
            "summary": "许晨枫和柳清轩正在寻找失踪的木飞。柳清轩使用夜视镜，而许晨枫则用手电筒。当柳清轩突然听到类似鬼叫的声音时，许晨枫已经不见了踪影。柳清轩找到许晨枫时，他发现许晨枫正在挖掘一个土堆，旁边还有一个女子。原来他们正在寻找被木飞老鬼摄取的七魄。"
        },
        {
            "id": 1,
            "content": "「你」柳清轩盯着站在许晨枫旁边的董悦，像是在琢磨着什么，半天没能说多几个字。\n「好像你还没和她认识过。」许晨枫看了柳清轩一眼，又看了董悦。\n「她叫柳清轩。」\n「她叫董悦。」\n帮柳清轩和董悦都做了个简单介绍，许晨枫就蹲在了土坑旁和仍在忙着铲土的木飞说起了事。\n时间也就这样一秒一秒地流过，在黑夜凉风阵阵且铁铲声刺耳的环境中，木飞足足挖了二十多分钟的土坑。\n「挖到宝了吗？」柳清轩在旁冷得有些发抖，声音明显都在打颤。\n「董悦，蜡烛。」\n「嗯。」董悦应了一声，急忙将一支刚点燃的红蜡烛递给了木飞。\n看着木飞和董悦都在忙着在四周挖坑、点蜡烛等重复性的动作，柳清轩是无语以及汗颜了。\n「好吧！我确实是被无视了。」\n扭头一看，发现许晨枫居然又失踪了，柳清轩的心情顿时是郁闷加惊讶。\n荒芜的无名坟堆中，除了挥铲清土的声音，就只有徐徐的风声，气氛变得有些僵冷。\n漆黑无光的树林中，风声时有时无，四周似乎还有若隐若现的怪声，这些总让柳清轩觉得心里有阵阵凉意。\n虽说身为通灵师本来就是少不了和鬼打交道，但心想现在处在一切都是未知的情况，说不准无名的坟堆里到底会突然冒出个什么东□□，柳清轩还是有几分的小怕。\n碰巧这时候回头拿蜡烛的董悦从面前经过，柳清轩忙开口叫道「董悦。」\n董悦可能也是没想过柳清轩会突然和自己说话，不免有点意外和惊吓。\n看了柳清轩一眼，董悦才小声地问答「是有事要问我吗？」\n「呃、我是想问、你们在忙什么？我能帮上什么忙吗？」",
            "summary": "柳清轩、许晨枫和董悦在一起寻找宝藏。他们正在一个荒芜的无名坟堆附近挖掘，试图找到一些线索。柳清轩感到寒冷和不安，向董悦询问他们的行动。董悦告诉他，他们在挖坑、点蜡烛等，寻找可能的宝藏。柳清轩感到被忽视，许晨枫也失踪了。柳清轩试图加入他们的行动，希望提供帮助。"
        },
        {
            "id": 2,
            "content": "「我和木飞的七魄都被藏在了这片坟地里，是迟剑教我们的方法，只要在坟头的南边点上红蜡烛，如果土下真是有七魄的话，蜡烛就会被七魄的魂息给引进挖好的坟坑里。」董悦简单地解释道「可是周围的无名坟堆太多了，有的还是一些空坟，我和木飞已经找了好久，都还没找到。」\n「有点不可思议。」柳清轩有点惊讶，通过夜视镜放眼看去，周围已经挖开的坟坑粗略一算也有二三十个，就算是处在开发区，还没什么人会来，但如此数量众多的坟堆区怎么可能没被人发现？\n「喂，想什么呢？」耳边突然传来一道熟悉的声音，还有一只还在滴血的手突然搭在了柳清轩的肩膀上。\n扭头看了一眼肩膀上的手，柳清轩倒是不以为然，也多亏了戴着夜视镜的缘故，根本就看不出来搭在肩膀上的手是在滴血。\n「你和迟剑一起来的？」像是已经习惯了身旁的人突然消失或是突然冒出来的情况，柳清轩对着突然出现的冰玥问道。\n「嗯，他和许晨枫去追一个偷七魄的鬼去了。」冰玥淡淡地说道。\n「找到七魄了？」柳清轩顿时精神一震。\n就连正在忙着挖坟坑的木飞，也闻声从坟坑里冒出个头来，朝着冰玥这边看。\n「找到是找到，不过找到的七魄并不是木飞或是董悦的。」冰玥很是叹息地说道「确实是有不少受害者被夺取了七魄，已经找到的七魄数量都有三十多个。」\n冰玥一边说着，一边将一个黑色的小瓶子拿了出来。\n「这就是用来装七魄的瓶子，瓶子的材料居然还是通灵用的炼魂瓶那种材料，看来事情不简单。」\n「你觉得是有通灵师在和鬼密谋？」柳清轩惊讶地问道。\n「这个可能性不小，不过现在最重要的事情就是帮木飞和董悦找到七魄。」\n「你夜视镜也是从淘宝上面淘的？」不远处的黑暗中，突然飘来了许晨枫的声音。\n转身看去，许晨枫正和迟剑迎面走来，而许晨枫脸上的表情很明显就是在纳闷怎么迟剑也有一副夜视镜。\n而等迟剑和许晨枫再走近一看，冰玥等人不禁眼前一亮。",
            "summary": "董悦和木飞寻找着他们的七魄，而迟剑教给他们如何在坟头点红蜡烛的方法。然而，这片坟地中的无名坟堆太多，导致他们难以找到七魄。柳清轩、冰玥、许晨枫和迟剑随后加入寻找，发现已有三十多个受害者的七魄被找到。冰玥认为通灵师可能与鬼密谋，而现在最重要的是帮助木飞和董悦找到他们的七魄。"
        },
        {
            "id": 3,
            "content": "许晨枫的手里正拽着一个身形瘦弱的鬼。\n「什么？他一个字都不说？」了解了一下刚抓到的那鬼的问话情况，冰玥是第一个怒意上涨。\n「如果你们问他一些无聊的问题，他倒是回答得比谁都快。」许晨枫郁闷地道了一句，随手松开了一路拽回来的那名男鬼。\n冰玥上下打量了一下男鬼，也只是个普通的鬼而已，并没有什么特别之处。\n「既然男的问你话，你不乐意回答，那换成美女来问你话，你应该乐意了吧？」冰玥朝着男鬼温柔地一笑，露出了甜甜的笑容。\n男鬼倒真像是许晨枫所说的那样，对于类似无聊的事就很有兴致，一听冰玥那么一问，男鬼很是肯定地使劲点着头。\n看着男鬼被冰玥拉着朝另一边走去，男鬼的鼻子就使劲地猛往冰玥的身上嗅，那模样说是猥琐其实是不确切的，确切地说，应该是非常的猥琐。\n「那我也去帮忙。」柳清轩也挂着天使一样的微笑，跟着冰玥一起去了。\n「呃」看到男鬼被冰玥和柳清轩两人同时带走的时候，许晨枫的脸色顿时大变。\n扭头看了一眼身旁的迟剑，许晨枫担忧地问道「你说那男鬼不是明摆着是要去找虐嘛？」\n迟剑目不斜视地看着冰玥和柳清轩走远的方向，淡淡地应了一句「完全同意。」\n放着冰玥他们在那盘问男鬼事情暂且不管，许晨枫和迟剑又去到了未被挖开的坟头处继续帮忙找着七魄。\n去到了木飞所在的一处刚挖开的坟坑，看到木飞仍在不遗余力地找着七魄，许晨枫蹲在一旁，沉默地看了一下，突然开口说道「明天就是最后的时限了。」\n这话也不知道是说给木飞听的，还是说给许晨枫自己听的，木飞也像是没听见一样，依然在使劲地挥着铁铲挖坑，点着红蜡烛在寻着七魄。\n看着坟头南侧刚点好的红蜡烛突然自行掉进了坟坑里，木飞眼前一亮，俯身去看红蜡烛倒下的位置，果然又找到一个黑瓶子。\n但兴奋点很快就过去了，发现瓶中装着的并不是自己的七魄，木飞对此大失所望。\n「可恶！！」木飞很激动地捏紧手中的黑瓶子，抬手就要将黑瓶子扔出去。\n但动作只是进行了一半，木飞并没有在最后松开抓瓶子的手，还是将黑瓶子留了下来。\n许晨枫缓缓地接过了木飞手中的黑瓶子「即使、这个并不是你的希望，但你的希望还在，不要放弃。」\n木飞低着头没说话，像是陷入了某种复杂的情绪。\n「休息一下，我和迟剑先帮你们继续找。」许晨枫说着就要去拿木飞手里的铁铲。\n木飞拿铁铲的手突然往后收了收，且摇了摇头「鬼又不用呼吸喘气，不会累，用不着休息。」\n「要休息的不是你，只是你的手而已。」许晨枫指了指木飞拿铁铲的手。\n「啊？我的手？」木飞下意识地抬起自己的双手去看，才猛然发觉，原来自己原本完好的手掌已经擦破了很多处伤口，而铁铲上也在不经意间布满了黑色的血迹。\n「哇！原来鬼也会感觉到痛啊！」木飞突然丢开了手里的铁铲，吃疼地怪叫了一声。\n「不然你以为鬼真是那么无敌啊！」许晨枫白了木飞一眼。\n「找到了！」夜空下，突然响起了迟剑的喊叫声。",
            "summary": "许晨枫和朋友们在寻找失踪者的七魄时，遇到了一个瘦弱的男鬼。冰玥试图用美女询问男鬼，吸引他的注意。许晨枫和迟剑则继续在坟头附近寻找七魄。当迟剑找到疑似七魄的物品时，他们发现木飞的手掌受伤严重，原来鬼也会感到疼痛。"
        }
    ]
}