{
    "chapter_title": "第一百零八章  ：七魄抢夺战",
    "chapter_summary": "许晨枫正与一群鬼展开激战。他凭借快速的身手成功击败了十几个鬼。柳清轩出现并解释铃铛没有响的原因，因为它的材料没有经过紫沙水的浸泡。许晨枫担忧冰玥的安危，希望找到迟剑帮忙。迟剑在大楼对面，许晨枫请他去找冰玥。然而，许晨枫在寻找柳清轩的过程中，必须同时处理两件事，感到十分忙碌。许晨枫试图寻找失踪的木飞和董悦。他在楼上遇到一个戴面具的人，以为是柳清轩，但摘下面具后发现是一个长发男。在争夺过程中，对方抢走了许晨枫手中的木飞七魄。许晨枫决定追赶，在木架上找到了偷袭者，夺回了七魄。与此同时，柳清轩也可能在寻找董悦的七魄，因为他正在追逐另一个鬼魂。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "施工大楼里突然爆发出了一阵混乱的打斗声，整栋大楼里充满了石块砖头以及木架子被应声撞碎的声音。\n突然变得疾步如飞的许晨枫正快速地移动在柳清轩的周围，眼下十几个不知道是从哪个暗处冒出来的鬼，被势不可挡的许晨枫一个接一个地撩倒在地。\n更为神奇的是，不少被鬼扔掷出手的具有威胁性的物品都被突然闪现的许晨枫给半途截了下来。\n许晨枫前所未有的惊人移动速度，是最让周围的鬼惊异的。\n一眼看去，就因为一个速度间的差距因素，明显让许晨枫变得和周围的鬼档次不一样。\n「你还爬在木架子上做什么？到底是怎么回事？」声音刚从头顶上传来，就看见许晨枫身法轻盈地从结构纵横交错的木架子上飞身跃下。\n「铃铛响了！」柳清轩一边道着原因，一边竭力地往木架子下面攀爬，看样子力气应该也是耗得差不多了。\n稍加细想，高烧还没退的情况下就进行一系列的剧烈运动，也难怪柳清轩会显得浑身乏力。\n但转念一想，许晨枫就很奇怪「为什么我的铃铛都没响过一次？」\n「肯定是铃铛没泡过紫沙水，没附灵的铃铛测不到七魄的魂息。」\n「那把你的铃铛给我，你现在去找木飞他们。」许晨枫话刚出口，立刻就联想到另一栋楼的情况，也顾不上柳清轩这头的情况，急忙去看之前冰玥所在的楼层，可却因为楼层已经跑下好几层的关系，一下子看不到冰玥那层的情况。\n之前因为顾及柳清轩这边的情况，转眼间竟忘记了冰玥那边的处境，许晨枫心一下子悬了，急匆匆地就往楼上赶。\n突然有种利器划过某些物体所传来的一阵阵声响顿时吸引了许晨枫的注意。\n遥望着昏暗无光的施工大楼，许晨枫极力地用视线在寻声搜索，心中有种不好的预感。\n突然\n口袋里的手机像是挑准了吓人的时机，铃声在寂静无声的空旷大楼里猛然响起，冷不防地吓了许晨枫一跳。\n「嗯？」电话刚接通，还没来得及听对方说事，许晨枫的身后就传来了柳清轩的喊声「有本事你直接跑到火星上去！」\n转身一看，柳清轩手持灵符正追着一个拿着黑瓶子的鬼，许晨枫也是又气又无奈，不禁又看了一眼冰玥那层楼的情况。\n心想怎么都是几件事一起来，撞得也太巧了了，许晨枫这时候真是恨不得会分身。\n「喂」电话里传来的声音突然打断了许晨枫的思绪。\n「喂，哪位？」许晨枫很直接地问。\n「我是迟剑」\n「迟剑？」许晨枫心中大喜，心想这下应该不用分身了。\n「迟剑你现在在哪？」\n「我在一栋大楼里，但具体位置我也不太清楚。」\n许晨枫放眼看去，周围都是那些施工未完成的大楼，模样都差不多，不禁一阵无语。\n其实不是许晨枫不想用类似瞬间移动的能力闪回冰玥的那栋楼，只是一直通过控魂之术抽调身上魂印中的魂力，实在是有点使用过度了，导致背上的魂印已经开始隐约出现躁动的迹象。\n那种魂印躁动且引发的剧烈疼痛，许晨枫可是深有体会的。此时就因为顾及魂印，许晨枫才不敢再贸然使用魂力。\n如果魂印再发生一次魂力失控的情况，许晨枫可不敢保证后果会不严重。\n也不知道是怎么思考的，许晨枫又看了一眼冰玥所在的楼层，很着急地朝着四周喊了起来「迟剑！你在哪！」\n「我就在你正对面的大楼里。」电话里突然传来迟剑的声音。\n「这么巧？」许晨枫先是吃了一惊，又问道「你在第几层楼？冰玥她也在你那栋大楼里，快去找冰玥！」\n许晨枫也是喜忧各半，喜是喜迟剑能近水救近火，但也忧着迟剑能否赶得及去救火。\n「找冰玥？」迟剑不解地问。\n「事后再向你解释！现在你有没有看到我手机的亮光？」许晨枫说着就拿着手机，屏幕朝着迟剑所在的大楼，且动作很多地晃动着手机。\n「看到亮光了吗？」许晨枫急忙问道。\n「嗯，看到。」\n「快点赶到和我同高的楼层！冰玥就在那里！之前有很多鬼在后面追，情况很危险！」\n「鬼？」迟剑转身看了一眼身后空空如也的楼道，四周还还留有几道剑痕，顿时就明白了是怎么一回事。\n「冰玥没事，只是灵力消耗过度，身体有点虚脱。你说的那些鬼估计是来抢回他们的七魄的，已经被我驱赶了。」\n许晨枫听着一愣「原来你就在冰玥旁边啊？」\n「嗯。」迟剑依然是用那种平淡无奇的语气说道「我之前在追几个鬼的时候，突然感觉到数量众多的一群鬼正往一栋大楼里面跑，就跟了上去。后来跟上一看，才知道原来你和冰玥都在。」\n听到这里这里，许晨枫突然就回忆到，当时在准备起步往前冲的时候，身后似乎还听见了那种像是把剑的声音。\n当时也是急着去帮柳清轩，所以也没去留意身后到底是什么情况。\n不过还好是迟剑赶了过来，许晨枫想着也松了口气。\n但没过多久，许晨枫脑子里的神经立刻又紧绷了起来\n「迟剑，木飞的七魄抢回来了，就在我这，你看到木飞了没有？」许晨枫一边说着电话，一边急忙转身就往柳清轩追鬼的楼上追去。\n「木飞他手上也备有一部手机，号码只有冰玥的手机上才有，但是」\n「但是什么？直接问冰玥要号码啊！」许晨枫疾步追了好几层楼，却还没见柳清轩的身影，不禁一阵郁闷。\n「冰玥估计短时间内是醒不过来。」电话里，迟剑如实地说道。\n「那就拿她手机查号码！她手机应该没上锁吧？」\n「拿手机可能有难度」\n「那到底什么情况？」又追着跑上了好几层楼，还是没看见柳清轩的踪影，许晨枫突然有种快要忙疯了的感觉，心想这分心做着两件事情真是够让人（鬼）抓狂的！",
            "summary": "许晨枫正在与一群鬼战斗。他的速度非常快，成功地击败了十几个鬼。柳清轩从架子上掉下来，告诉许晨枫铃铛没有响是因为它没有浸泡过紫沙水。许晨枫担心冰玥的安全，想要找到迟剑帮忙。迟剑在对面的大楼里，许晨枫让他去找冰玥。然而，许晨枫在寻找柳清轩的过程中，不得不同时处理两件事，感到十分忙碌。"
        },
        {
            "id": 1,
            "content": "「手机被冰玥放在怀里了，我不能伸手进去拿。」迟剑当时就看了一眼冰玥领口的角度，顺着那角度看下去，都能看见一部分冰玥的以及那部手机。\n「」许晨枫也是一下子无语了。\n「嗯？」当又跑上一层楼梯的时候，许晨枫发现不远的一处地板上，正躺着一个人！\n「木飞和董悦的剩下的时间不多了，怎么才能找到木飞他们，你看着办！」许晨枫匆匆道了一句话给迟剑，就挂断了电话，直冲冲地朝着地上躺着的人跑去。\n跑近一看，长发，衣服款式也一模一样，身形也有点像是柳清轩，许晨枫不禁吓了一跳，心想可千万别死了，不然可没法向小冥和柳姨交代。\n扶起一看，居然是个带着面具的？\n面具的眼睛位置有很明显的穿孔痕迹，而且还布着新鲜的血痕，就像是戴面具的人被尖锐的东西透过面具直接刺了进去一样！\n许晨枫也没多想，神情紧张且十分忐忑地伸手去摘下面具。\n「？」许晨枫的手也是刚触及面具，戴面具的人的一只手竟然猛地一抬手，就死死地拽住了许晨枫的衣服！\n一切都突如其来，许晨枫完全来不及反应。\n只看见戴面具的人的另一只手突然朝着自己挥了过来，而许晨枫也看到在那只手上居然还握着一枚建筑用的钢钉！\n许晨枫在那一瞬间是倒吸一口凉气，如果鬼真的还有心跳，那许晨枫当时肯定是要心脏病爆发n次了。\n身体就像是自然反应一样，许晨枫也不知道自己当时是怎么想的，手像是条件反射一样猛地抬了起来，对着怀里戴面具的人的脸部直接就是一拳下去！\n死静死静的楼层里，许晨枫和戴面具的人都像是霎那间静止了一样。\n结果证明\n拳头比钢钉快了几秒！\n就在钢钉眼看就要插进许晨枫的太阳穴之时，许晨枫的拳头已经快了一步把面具打得整个凹了下去，而对方手里也是一软，钢钉叮铃声落地。\n许晨枫胆子也算是够大，如此惊变过后，心态很快就恢复了过来。\n摘掉面具一看，居然是个男的。\n原来是个长发飘飘穿着女人衣服的男鬼，这确实是让许晨枫觉得恶心的。\n「嗯？」但一件事情很快就让许晨枫惊疑起来。\n仔细一看，男鬼身上穿着的只是柳清轩的一件外套。\n而外套上的那道淡淡的香味许晨枫自然也是再熟悉不过的，那确实是柳清轩的外套！\n初步的判断力使得许晨枫立刻开始搜寻着这层楼层。\n也是没出几分钟，果然是在一根楼柱后边发现了柳清轩。\n扶起柳清轩一看，幸好还是有直觉的，但看柳清轩的样子却有点昏昏沉沉的。\n心想以柳清轩的性格，谁来拔她的外套肯定是不乐意，不管对方想干什么，肯定是先揍了对方再说。以现在的情况一琢磨，柳清轩肯定是遇到了什么意外。\n「没事吧？」\n「头好晕」柳清轩眯缝着眼睛，有气无力地应了一声。\n在同一个楼层，某处突然发出了一声类似东西被撞倒的声音，紧接着就是一阵快速跑动的跑步声。而且那阵跑步声还带着一道苍老沙哑的怪笑声。\n「谁！」许晨枫瞪了一眼声音传来的方向，十分警惕地感觉着周围黑暗中的情况。\n「快、快快追，那鬼」\n「什么？」许晨枫不禁皱了皱眉，侧过耳朵想听清到底柳清轩在说些什么。\n一缕冷风突然从耳边掠过，其中还伴着一道黑影。\n许晨枫是猝不及防，但本能反应就是抬手去挡。\n因为也在扶着柳清轩，就算已经知道是被偷袭，许晨枫也不能躲。\n手臂上突然就被硬物猛地地砸了一下，许晨枫咬着牙抗下了身后的偷袭。\n从感觉上也能知道，对方也是个就地取材的家伙，用的八成又是板砖！\n正当许晨枫动怒的时候，身上的衣服口袋却突然被对方猛拽了一下，身体一下子侧摔了一下。\n偷袭的黑影，转身就朝着大楼外延处的木架子飞快地跑去。\n那种速度其实已经超出了跑的程度，确切地说更像是快速地飘着过去的！\n「呵呵呵」黑暗中根本看不清对方的模样，只是又听到了那道怪腔怪调的冷笑声，让人听起来觉得特刺耳。\n许晨枫顾不得身上的疼痛，先是确认柳清轩并无大碍，然后再检查别的\n「？」许晨枫脸上的表情顿时变了。\n原来对方突然偷袭，竟是为了顺势抢走许晨枫口袋里木飞的七魄，许晨枫发觉这点之后，不禁大怒。\n「去、去追。\n」柳清轩吃力地说道。\n「可恶！」许晨枫看了一眼柳清轩的情况，心中迅速做了抉择，起身就朝着木架冲了上去。\n虽然情急，但许晨枫还是很快开始分析且判断起来。\n之前柳清轩追着一个鬼上楼的时候，八成是追着一个拿着七魄的鬼，而那时候自己手上早就拿着木飞的七魄，那柳清轩带着铃铛去追着的，应该就是董悦的七魄！\n而许晨枫判定，自己追着的那鬼，手上应该就是同时拿着木飞和董悦的七魄！",
            "summary": "许晨枫试图寻找失踪的木飞和董悦。他在楼上发现了一个戴着面具的人，以为是柳清轩，但摘下面具后发现是一个长发男。在争夺过程中，对方抢走了许晨枫手中的木飞七魄。许晨枫决定追赶，在木架上找到了偷袭者，夺回了七魄。与此同时，柳清轩也因为追逐另一个鬼而上楼，可能是为了寻找董悦的七魄。"
        }
    ]
}