{
    "chapter_title": "第一百二十三章  ：最后一球",
    "chapter_summary": "体育系和中文系展开了一场激烈的角逐。许晨枫的表现尤为出色，带领中文系在比赛中占据优势。然而，许晨枫的体力似乎无穷无尽，引发众人的疑惑。在比赛关键时刻，许晨枫的一个超远三分帮助中文系反超比分，赢得了比赛。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "在气势上丝毫不输体育系的明宇等人，都有着火拼到底的的信念以及坚持。\n两队在球场上可说是分秒必争，体育系和中文系之间的竞技也越发激烈起来。\n子浩的控球，基本上能稳妥地把球及时传到在场的中文系里每一个人的手里，也制造了不少精彩的助攻。\n「让我来。」许晨枫直接搭在了十号面前，篮板下的位置刘漠被暂时替换掉了。\n起初许晨枫突然插进来的时候，似乎感到是能力上被轻视了，刘漠正想拒绝。但没等刘漠开口，子浩就已经发了话「先恢复点体力，最后几分钟的篮板你一个也别给我们丢了！」\n知道是子浩的意思，刘漠也没说什么，转身就去补防另外一个体育系的球员。\n基本上只是跑位已经助攻，在体力上，刘漠暂时也不用像抢篮板一样消耗大量体力，体力的消耗上确实也得到了一定的缓解。\n这一时间段里，最为活跃的就是像变了个人一样的许晨枫。\n身体对抗、弹跳力、以及篮板技巧等方面，许晨枫完全是压住了十号，丝毫不给十号篮板下拿分的机会。\n有时子浩控球的时候还会看情况把球传给许晨枫来带球，这样也一定程度上节省了体力。\n整整五分钟的时间里，基本上大部分体力消耗的进攻以及防守的事都交给了许晨枫。\n篮板、控球、卡位、突破、外线三分球等方面，许晨枫都包了下来。\n很快原本干爽的球衣已经沾满了汗水，许晨枫的喘气也越来越急促起来，但速度以及爆发力却丝毫未减。\n事实上，有一件事对于体育系来说，确实是挺不公平的。",
            "summary": "体育系和中文系在球场上展开了一场激烈的比赛。其中，许晨枫的表现尤为出色，他在篮板、控球、卡位、突破和外线三分球等方面都有出色的表现，使得体育系在比赛中处于劣势。尽管许晨枫的体力逐渐消耗，但他的速度和爆发力依然不减。这场比赛对体育系来说并不公平，因为他们面临着一个实力强大的对手。"
        },
        {
            "id": 1,
            "content": "一开始许晨枫只是球技像菜鸟一样，倒也没多大关系。但转眼间许晨枫的球技完全是好得惊人了，柳清轩很早就想到的许晨枫的那个“优势条件”就被无限地扩大化了。\n鬼不用呼吸，自然也不会因为剧烈运动而感到累，拥有无限的体力的许晨枫，再配上好球技，在短短的几分钟时间里，许晨枫和已经是体育系的恶梦了。\n不知道其中原因的人，看着全程都在跑动的许晨枫不竭的体力，没有谁是不为此感到惊叹的，大部分人都觉得许晨枫的体力真是好得难以置信。\n场边\n「只差7分了，我已经看到了胜利的曙光！」冰玥很是兴奋地说着，还低声地对身旁的柳清轩说道「没想到许晨枫的演技那么好，喘气装得真是像模像样的。」\n「他装得像倒是不奇怪，我就是奇怪他身上的汗是怎么回事？」柳清轩很纳闷地提出了疑问「鬼一直都是身体冰冷的，也不用呼吸，哪有可能会出汗？」\n「对啊！你不说，我都没发现！」冰玥立刻去看场上的许晨枫，球衣确实是已经湿透了，就像是正常的人做了大量剧烈运动时的出汗量一样。\n「算了，这事放一边往后再说，主要是先赢这场比赛！」\n「你是担心万一输了，就要去献吻这事是吧？」冰玥突然半开玩笑地调侃起柳清轩来。\n「要亲你去亲！」柳清轩半怒状地推了冰玥一把，冰玥倒是在旁笑得要命。\n一声哨响，是体育系方面喊了暂停。\n体育系和中文系双方也趁这机会挺下稍作休息和讨论赛况。\n明宇等人还有许晨枫也是第一次五个人聚在了一起，像是在对接下去的最后几分钟商讨战术。\n「嗯？体育系又换人了。」刘漠突然道了一句，众人的目光也朝着体育系休息区的放置看了过去。\n「很有可能又是换那个肖上场。」子浩冷淡地说了一句，盯了一眼场边正在和体育系教练说话的肖帅，又对着许晨枫小声说道「之前你抢篮板的时候，那就躲你后面搞小动作，我看到了。等下要真是换他上场，你要防着他一点。」\n听到子浩这么一说，许晨枫倒是回想起之前抢篮板被人从身后顶了一下后背的那件事，心中顿时明了。\n明宇看了一眼场边电子钟的比赛所剩时间，又看了看刘漠「最后三分钟，篮下你能镇得住吗？」\n刘漠没说话，只是信心满满地笑了笑，并点了一下头。\n「主要的还是得分方面，不要冒险投三分球，宁可稳扎稳打拼两分球。」子浩突然分析道「如果分数到了最后一分钟还没追上的话，那就要拼三分球了。」\n说这话的时候，子浩也看了看站在一旁一直没说话的许晨枫。\n许晨枫一看子浩是在看自己，似乎是问自己靠三分球拿分有没把握，于是也点了一下头。\n也就是在赛况即将走上□□的时候，体育馆内突然放弃了音乐，是一首电影《大灌篮》里面比赛时的插曲《战舞》。\n音乐的开始，旋律振奋人心，且词曲激昂，众人的心中都不禁受到鼓舞。场内的气氛也似乎被音乐调动起了无限的激情，观众席里的人都情绪澎湃地欢呼呐喊了起来。\n「这场比赛，可是为了要帮木飞讨面子的，最后的关键时刻，都要拼上全力！」子浩怒吼了一声，算是做了最后的战前鼓舞。\n体育系也确定了替换的球员，果然是子浩料想到的那个肖帅。\n「明宇。」走在后面上场的子浩突然搭了一下明宇的肩膀，像是有话要说。\n「嗯？怎么了？」\n「我还想问你怎么了，我总感觉你看那许晨枫的眼神都点怪怪的。」\n「哪有，是你想多了。」明宇摆了摆手。\n「友情提醒一句，这是在比赛，最后的三分钟，你可别和情敌较什么劲。」\n「切！我和他不用比外在的东西，比内在！」明宇郁闷地道了一句。\n「确实，比帅这个领域，并不是你的强项。」\n「你皮痒欠拍是吧！」",
            "summary": "许晨枫的球技突然变得非常出色，让所有人都感到惊讶。而他的体力似乎无穷无尽，让人惊叹。在比赛中，许晨枫的表现引起了大家的注意，他的球衣湿透，像是正常人的出汗量，这让柳清轩和冰玥感到疑惑。体育系换上了肖帅，大家都认为许晨枫需要防住他。在比赛的关键时刻，大家商讨战术，明宇和子浩提醒大家要全力以赴。"
        },
        {
            "id": 2,
            "content": "子浩不说话，只是笑了笑，走上了场。\n先由体育系发球，控球的是八号眼睛男，由子浩负责守，双方也很快进入了僵持阶段。\n球来回在体育系队里几个人的手里传着，体育系也在寻找以及设法制造进攻机会，也有几次是要试图进行带球突破，却都被明宇等人防了下来。\n球最后还是传回了八号手里，一看局势，八号的眉头就不由得皱了一下。篮板下刘漠就等着那，离刘漠最近的两分线内还有许晨枫守在那，如果投球没进，那基本上篮板球是拿不住了。\n外线区域就是明宇和迟剑，基本上中文系的整个防守队形是一个不规则的协防站位。内线有许晨枫协助刘漠，外线有明宇，而迟剑则是在内线和外线两边支援，基本上只要体育系投不出精准的三分球，在防守方面就不是什么大问题。\n之前在看体育系要替换球员的时候，子浩还以为体育系会换上那个五号三分射手，还打算要让速度快且反应灵敏的迟剑去守五号，谁料却是换上了肖帅。\n情况果然就像子浩所预料的一样，三分球方面除了体育系的八号那样全能型的人有机会拿分之外，其他的体育系四人都不擅长三分球。\n外线只要子浩盯紧了八号就不会被三分球这样的因素来威胁，两分线区域有刘漠，许晨枫还有随时能从旁支援的迟剑，就更是不用担心线内防守的事。\n总体上两队的体力消耗量都差不多，最后拼的也就是意志力罢了，子浩也并不担心在体力对抗上会处于劣势。\n「防守！防守！！」也不知道是谁带头喊的，观众席里竟然开始有越来越多的人在为中文系喊加油，而且声势浩大。\n八号眼镜男右手控着球，突然抬起了左手，且成握拳状。\n体育系的其他四个人立刻就心领神会，纷纷跑向八号，看样子是要帮八号卡位，以此来制造进攻机会。\n一瞬间的突变，也出现了一个细节，此时正在正面防守八号的子浩突然把一只手藏在了后背，握了握拳，还摆了摆手，像是在打手语。\n可能这样的动作换谁看到了都不明白是什么意思，但有一个人肯定知道子浩意思\n那就是刘漠！\n以往一起打球的时候，刘漠总会习惯性地在抢到篮板球并把球处理掉之后，就握一下拳，子浩自然是最清楚这点的。\n所以当所有人都跟着跑去补防的时候，刘漠还是没离篮下太远，依然镇守着篮板下的两分线区域附近。\n三分线附近的区域暂时是中文系四个对体育系五个人，体育系的人都是在跑位以及帮卡位，而明宇等人就是在快速地补位。\n「主要盯紧八号！两分球线内还有刘漠在！」子浩突然大喊了一声，果断且及时地做出了指挥。\n明宇等人一听子浩这么一说，立刻就明白了局势的关键。只要守着八号不让八号能轻易出手三分球，两分球的话还能在三分线内的区域协防。\n外线四对五的情况下，只要体育系投不出三分球，就算给第五个体育系的人拿到球，对方也必须是要进入三分线内去投两分球，还要过刘漠那关，那样自然也可以在线内追防。",
            "summary": "子浩在篮球比赛中担任防守角色，与队友共同应对体育系的发球。他们通过紧密的防守和协防站位，成功阻止了体育系的进攻。子浩提醒队友重点盯防八号，并在关键时刻做出正确指挥，使得比赛形势有利于中文系。"
        },
        {
            "id": 3,
            "content": "混乱且紧张的卡位以及人员的跑位，八号一直都是被守得紧紧的。\n就算是有人帮八号卡位，让八号能暂时抽身跑开，自然就会有另一个人紧紧地贴上八号。\n中文系的防守很明确，宁可让体育系多出一个人来拿球，也不让八号能独身空在那。只要除了八号以外的人不是带着球往三分线内的区域里冲，中文队里的就不会去管，始终是严防着八号。\n「突进去！」八号突然喊了一声，体育系里正控着球的那名球员立刻就往两分线里冲。\n离得最近的迟剑立刻就补了上去，而刘漠也朝着那冲进来的体育系球员迎了上去。\n没等刘漠冲到面前，带球的球员跑到了两分线外的区域时就已经跳了起来，看样子是要进行短距离的中投！\n「呀！」一声厉喝，一只大大的手掌就猛地伸了过来。\n就是在体育系球员跳起来的同时，明宇的身影也出现在了一旁，也一起跳了起来，且伸长了双手去挡对方投球。\n但跳起来的体育系球员并没有投球，而是空中就把球传给了跑到篮筐后侧的肖帅！\n「嗯！？」让肖帅没想到的是，刚接到球刚想投篮，迟剑的身影居然就挡在了面前。\n洞察力很明锐的迟剑，其实一早就发现了在另外一边在跑位的肖帅，当然也看到了追上去补防的明宇。\n之所以迟剑一开始会追上那个带球的球员，也只是顺便经过，主要是去盯住肖帅而已。\n但肖帅似乎并不在意迟剑的防守，嘴角突然露出一丝窃笑。\n一个转身传球，球就被传向了一旁，居然是单独一个人站在那的八号！\n此时八号虽然不是站在三分线外，但接到球后就毫不犹豫地进行了跳投。\n就在那一瞬间，一道身影迅猛地飞扑了过来，一只长长的手也冲着八号投出的球拦了上去。\n众人放眼一看，关键时刻冲上来的人是动作很快的子浩！\n「篮板！」是跳在空中的还没落地的八号先喊了一声，紧接着就是子浩喊了第二声抢篮板。\n这样的情况一分析，肯定是八号投球的瞬间，子皓碰到了投出的球！\n体育系的十号动作很快，一下子就已经冲到了篮板下，和几乎是同一时间出现在篮下的刘漠进行着篮下卡位，双方都各不相让，身体对抗也是非常的激烈。\n「往前冲！」突然听到有人喊了一声，一道身影已经比刘漠以及十号先一步跳了起来。\n不知道是不是因为赛况太刺激了，此时场下观赛的人都忍不住惊呼了一声，动作迅猛去飞身抢篮板的人正是许晨枫！\n将篮板球死死地抓在手里且落地之后，许晨枫动作没有丝毫的停留，像是扔手雷一样，猛地将手里的球朝着体育系篮筐的方向高高地扔了出去！\n「接好了！」许晨枫还大吼了一声。\n「迟剑！加油！！」场边突然听到柳清轩和冰玥激动的呐喊声。\n原来刚才的那一声“往前冲”就是对迟剑喊的，在许晨枫抢篮板的一瞬间，迟剑已经头也不回地箭步冲向体育系的半场。\n等体育系的人反应过来时，追也是赶不上了，迟剑高高跳起接住了许晨枫长传而来的篮球，飞身跃起一个上篮拿下了2分。\n中文系还差体育系5分！\n「加油加油！！」场下的呐喊声越来越响亮，场内的气氛也变得越来越热，最后的时刻总是让不少人心跳加速。\n在接下去的两分钟不到的时间里，发生了一件让所有人都预想不到的不愉快事件。\n许晨枫在持球突破冲到篮下正要三步上篮的时候，身后追上来的肖帅居然猛地伸手扯了一把许晨枫的衣角，使得许晨枫身体在空中突然失去了平衡，也重重地摔在了地板上。\n当时许晨枫摔在地板上的声音很响，咚的一声闷响，看着许晨枫缓缓地起身且用手紧捂着胳膊的样子，应该是摔得不轻。\n按肖帅当时的说法，只是情急之下，错手勾到了许晨枫的衣服，并不是故意的。但明眼的人一看许晨枫已经被扯得裂了一道大口子的球衣就知道是怎么回事，大家都心照不宣。\n在医护人员的陪护下，许晨枫被送去了体育馆内的医护室，而比赛也不得不先暂停一下。\n「混蛋！」明宇怒瞪了一下正在体育系休息区的肖帅，看样子明宇还随时都有爆发的可能。\n「今天要办的事是这场比赛，别的事必须先放一放！」子浩在旁拍了拍明宇的肩膀，示意让明宇先冷静下来。\n这时冰玥也从医护室那边回来了，迟剑上前就先询问了许晨枫的情况。\n「没受多大的伤，只是球衣光荣牺牲了而已。」冰玥简单地应了一句话，看了看明宇等人，又补充道「现在想揍人的可不只一两个人而已，但必须先冷静下来把比赛赢了再说别的！」\n明宇没说话，只是用水往脸上抹了一把。\n医护室外面的走道\n「喂，有没有伤到？看你刚才摔下来的时候像是摔得挺严重的。」柳清轩跟在许晨枫旁边问道。\n「小伤，不是什么大问题。」许晨枫郁闷地一边走着，一边说道「现在最大的问题是球衣破得像个乞丐装一样，还怎么上场！我总不能穿得这么‘潇洒’去比赛吧！」\n「这」柳清轩往许晨枫的球衣上一看，球衣上大大的一道裂口，都成了两边式的个性装了，不免有点忍俊不禁。\n「有什么好笑的！」许晨枫这时更是郁闷了。\n一道熟悉的身影突然从走道的转角处走了出来，许晨枫抬头一看也眼前一亮「你怎么在这？」",
            "summary": "在这段描述比赛中紧张刺激的片段中，八号一直被严密防守，但通过队友的配合和努力，成功抢到篮板并得分，使比分差距缩小至5分。然而，在比赛过程中发生了不愉快的事件，许晨枫在进攻时被肖帅无意拉扯导致摔倒受伤。比赛因此暂停，队员们需要保持冷静并将比赛胜利作为首要任务。"
        },
        {
            "id": 4,
            "content": "「比赛还剩最后的48秒，相差3分，你刚才那个两分球进球裁判已经判为得分，也就是说还差1分。」突然出现的木飞很是平静地分析道「按刚才对方的犯规情况来看，裁判应该还会判给你一次投球的机会，如果投进了，比分就追平了。」\n「会赢的。」许晨枫双目有神地直视着木飞的眼睛，且信心满满地道了一句。\n再次登场要继续比赛的时候，明宇等人除了迟剑之外，都惊讶万分地盯着许晨枫看。\n「你怎么会穿着木飞的那件球衣！？」明宇第一个就追问道「从哪拿来的！」\n「我是」被明宇这么一问，许晨枫就愣住了。\n木飞把自己的球衣借给许晨枫时，许晨枫倒是没想到这一点。难不成是告诉明宇他们说，是木飞他给的球衣，那不吓死人才怪！\n「那是我帮找来临时借用的！」场边的柳清轩及时的一句话，终于帮许晨枫解了围。\n比赛继续开始，裁判果然是判给许晨枫一次投篮的机会。\n许晨枫表情严肃且认真看了看篮筐，将球托起轻轻地投了出去。\n谁料居然没投进！不只是明宇等人眼睛看着球瞪得比谁的都大，就连许晨枫都傻眼了，不知道是不是因为紧张了，没投进！\n但情况不容中文系队里的人多做停留，篮板被抢先一步的十号给拿了去，一个传球，八号带着球就立刻往中文系的半场快速冲去。\n明宇也是马上就反应了过来，赶紧追了上去。\n大家转眼间就像是在场上比赛跑步一样，每个人都使足了劲猛冲。\n可能也是因为最后的几十秒里，大家的体力以及精神都高度的消耗，一直到快要倒数十秒的时候双方都是还没有一方进球，只是来回地进攻以及防守而已。\n但最后的时间段里，对体育系来说还是有利的。\n因为控球的还是体育系的人，而且分数体育系还领先了1分！\n「不用进攻了！把球保住！拖时间！」肖帅也是在这时候激动地大喊了起来。\n「稳住！别放弃！」子浩也大声地喊了一声。\n控球的肖帅，一看八号离自己不远。\n正当肖帅有点分神的时候，许晨枫就像是恶梦般瞬间出现在肖帅的面前，冷不防地吓了肖帅一跳。\n没等肖帅反应过来，手里的球已经没了。\n「都冲上去！」许晨枫将球往旁边的刘漠一传，就快步冲了上去。\n剩下的时间不多了，大家都知道，但已经是连时间剩多少的机会都没有，中文系整队人都冲向了体育系的篮筐。\n「快传过来！！」突然听到子浩在往自己的身后大声喊着，许晨枫顿时有了一种不好的预感。\n转身一看，还在中文系半场那边的明宇被体育系的两个人守在了原地。而球不知道是什么时候传到了明宇的手里。\n许晨枫条件反射地看了一眼场边的电子计时钟，只剩9秒！顿时一阵紧张。\n这时候迟剑已经冲到了明宇旁边，帮着明宇卡位挡住了一名球员，明宇找到了空隙立刻就带球往前冲。\n时间并不允□□宇把球带太久了，明宇也看到了没人防守正在跑位的许晨枫，但不知道是什么原因，明宇拿着球却没传。\n是因为犹豫了？还是因为紧张？\n「传球！相信他！」最后的时刻，子浩突然冲着明宇大声地吼了一声。\n像是做了个艰难的决定一样，明宇一咬牙，就把球举了起来。\n一只手也在这时候猛地拍了过来，瞬间将球从明宇的手里抢了过去。\n如此惊变，顿时让明宇有些心灵崩溃，心脏也急跳得厉害，脑子里瞬间一片空白。\n「接着！」断走明宇球的人不是体育系的，而是迟剑！\n迟剑见明宇陷入了犹豫时，果断地就抢过了明宇手里的球，直接就把球传给了许晨枫。\n「挡住他！」体育系的人也注意到了许晨枫的威胁性。\n接到球的时候，许晨枫只是跑到了半场位置，离三分线还要远处好几米。\n但一切已经容不得许晨枫去选择，或许许晨枫还该庆幸，至少还能有机会去抉择！\n没有犹豫，许晨枫站在半场的位置，盯住了体育系的篮筐位置，投出了一个超远的三分球。\n球在空中的弧度是美丽的，也是牵动着成百上千人的心的。就连许晨枫这个当事人，也说不清楚当时的感受了，只知道专注、专注！\n场边的人，有的人都禁不住站了起来，像是坐着跟着无法承受这样刺激心脏的一幕。\n随着弧线的滑落，球居然哐地一下砸在了篮筐上，球没进！\n那一瞬间众人的心跳都像是要停止了，而柳清轩都紧张得眼角都湿润了起来。\n球没落地，一道身影也飞冲了上去。\n球砸在篮筐上之后就朝着上空弹了起来，而落下的位置离篮筐很近！\n许晨枫没有放弃最后的一丝希望，从投球出去的瞬间就猛地冲向了篮下。\n球落在几乎和篮筐同一高度的时候，许晨枫也猛地跳了起来。\n随着裁判的一声哨响，比赛宣告结束。\n最后的瞬间，许晨枫用空接的方式把球灌入了篮筐中。\n在落地之后，许晨枫似乎什么声音都听不到了，万分紧张且动作缓慢地扭头去看比分。\n不知道这个球的分数算不算，不知道是输？还是赢？\n体育系比中文系，分数是89比91，中文系赢！\n那一刻，许晨枫的嘴角透出了一丝笑意。\n欢呼声，呐喊声，还有无数的声音，许晨枫突然都听不见了。\n眼前一黑，许晨枫竟莫名地倒在了场上。",
            "summary": "中文系在48秒时只落后体育系3分。木飞分析说裁判可能会再判给许晨枫一次投球机会，只要投进就能追平比分。许晨枫穿着木飞的球衣上场，明宇等人感到惊讶。柳清轩解释是临时借用。裁判果然判给许晨枫一次投篮机会，但他未能投进。体育系抢到篮板后，迅速推进。许晨枫在还剩9秒时，从肖帅手中断球，并投出一个超远三分，成功反超比分。中文系以91比89战胜体育系。"
        }
    ]
}