{
    "chapter_title": "第一百二十八章  ：鬼袭",
    "chapter_summary": "一群人在陡坡尽头迷路了。他们在是否跳河寻找出路的问题上产生了分歧。许晨枫提议跳河，而子羽对此表示不满。经过一番讨论，他们决定尝试跳河。许晨枫率先跳下河，发现河水可以承载他们的重量，无需游泳即可逆流而上。他们沿着河道找到了一个山洞，里面有一条通往上游的路。在一片宽阔的地方，他们发现了一些奇怪的纸符燃烧后的气味，猜测这里可能有过死尸。果然，他们遇到了一群食尸兽。在许晨枫的领导下，他们成功地击败了这些食尸兽。这次战斗让子羽等人对许晨枫的实力有了更深的了解。在讨论食尸兽的肉种类时，小胡子解释道食尸兽通常不会吃同类的肉。许晨枫感慨怪事真多，他们听到子羽的喊声，指向了青潭的方向。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "深山中\n“好像是迷路了！”\n“迷路至少还是有路可迷，现在前面连路都没有，不大符合迷路的条件。”\n“那往回走。”\n“不如跳河吧。”许晨枫倒是很认真地说道“至少下面的河道还是有路可走的。”\n一行人还有许晨枫当时就是走到了一处山林陡坡的尽头，而陡坡的一旁，七八米的下方位置就是一条水流湍急的河道。\n“打算逆流而上，游上去？”子羽很是不悦地道了句。\n“你水性应该还可以吧？”许晨枫突然把手搭在了子羽毛的肩膀上，像是半开玩笑地道了一句，这样更是让子羽反感起来。\n子羽没搭理许晨枫，而是转身看向了小胡子并问到“瑞哥，你有什么看法？”\n“呵，现在这情况”小胡子瞥了一眼陡坡下方的河流，笑叹着说道“没别的办法，只能是跳河了。”\n“啊？真要逆流而上啊？”\n“只是跳下去而已，不用游，除非你非要用游的方法去上游。”许晨枫笑了笑，在旁补充道“我先下去，探好路再叫你们。”\n“什么跟什么啊？跳到河里不用游的，难道用走的？想要大仙过河啊！”\n“子羽，你的洞察力还需要加强。”成叔突然道了句，伸手指向了陡坡的边缘位置。\n“什么啊？”子羽虽然很是不悦，但顺着成叔手指的方向看去，却发现了异象之处。",
            "summary": "一群人在山林陡坡的尽头迷路了。他们讨论着是往回走还是跳河寻找出路。许晨枫提议跳河，因为河道的道路相对清晰。子羽对此表示不满，而小胡子建议跳河尝试。许晨枫率先跳下河，探路后再叫其他人跟随。然而，子羽发现了一个奇怪的现象，原来河水可以承载他们的重量，无需游泳即可逆流而上。"
        },
        {
            "id": 1,
            "content": "在靠近陡坡的地方，两颗并列而立的大树上，明显有被绳索捆绑过的痕迹。\n子羽走上前仔细一看，还发现了大树周围的地上还有不少鞋印。\n通过这些线索，子羽不由得跑到了陡坡边缘，探出头去往下看。\n似乎这些线索都表明着，肯定是有不少人从陡坡上往河道下面去了。\n“哇啊！”子羽突然惊叫了一声，顿时让小胡子和成叔都吃了一惊。\n赶上前一看，正巧看到许晨枫从陡坡边缘攀爬了上来，而子羽却是跌坐在地，看样子是受到了不小的惊吓。\n“你大爷的！你是故意的吧！突然从下面就冒出个头来，吓我一跳！”子羽很是不爽地大骂道。\n“我也是被你吓了一跳，刚上来就看到你伸个脑袋出来，差点就松手摔下去。”许晨枫也是没占到什么便宜，苦笑了一下。\n“下面有路吗？”小胡子倒是做事挑重点，直接就对许晨枫问道。\n“在陡坡的下面，也就是河道的边缘位置，有一条朝着上游方向延长的山洞，有很明显的人工开凿痕迹。”许晨枫简洁明了地答了一句，随手就伸手去拉还坐在地上的子羽。\n跟在最后的成叔，看了一眼正一脸不屑让许晨枫去拉自己的子羽，不禁微微摇了摇头。\n“那情况应该就如老婆婆所提供信息差不多了，山林的尽头，要逆流而上。”小胡子一边说着，一边去让子羽减轻行装，把用不上的东西从背包里清理出来。\n许晨枫大概说了一下陡坡下面的地形以及落脚位置，就先行攀下了陡坡。\n几乎也是许晨枫刚下到河道边缘的石头阶梯时，小胡子和成叔也跟了下来，动作很是干练。\n“那家伙”许晨枫抬头看了一眼上方位置，眉间就皱了一下。\n也不知道是发生了什么事情，只是突然听到子羽怪叫了一声，许晨枫就猛地超前扑了出去！\n小胡子和成叔很快速地扭头看去，只见子羽一边速度不减地朝下滑落，一边手脚慌乱地想要抓住陡坡边上的树根，却还是一道身影就摔了下来。\n许晨枫也是眼疾手快，看准了子羽摔下来的落点以及时机，一伸手就拽住了掉到台阶边缘的子羽，同时还用力地将子羽往山洞内侧拉去。\n虽然是用了借力的方式成功地把子羽拽进到了台阶上，但许晨枫却也因为惯性的关系，自己被瞬间的力道给牵出了台阶，刷地一下就摔进了河里！\n小胡子和成叔也是吓了一跳，眼看河流如此湍急，顿时就冲上前去要拉许晨枫上来。\n“水好凉啊！”仅仅是一下子的功夫，小胡子和成叔刚冲到台阶边上，就看见许晨枫自己从河里爬了上来。\n这样情况确实是出乎了小胡子和成叔的预料，也着实让大家吃了一惊。\n“这河流应该是没有任何落脚点的，你是踩着什么上来的？”小胡子分析着且疑惑地问道。\n“我说这位哥，比起我是怎么上来的这个问题，你就不在意我能不能上得来这个关键啊！”许晨枫倒是没有直接回答小胡子的话，而是把话题一扯，就由被动变成了主动，顿时让小胡子不好意思再追问下去。\n许晨枫也是后来想起这事也心有余悸，心想还真是人到危机时刻，求生的欲望在最为强烈。危机时刻脑子里突然想到了魂气是极寒的这一点，许晨枫瞬间将魂气凝聚在脚下，河水一小部分的位置虽然只是几秒钟的时间被魂气冻住了，但已经足够许晨枫去借力跳上岸去了。",
            "summary": "子羽发现大树上有被绳索捆绑的痕迹和地上的鞋印，推测有人从陡坡往下游的山洞方向去。突然，子羽受到惊吓摔倒，许晨枫及时拉住他。许晨枫告诉他们下方有一条通往上游方向的山洞。在许晨枫滑入河中后，他用魂气凝结河水借力爬上岸边。"
        },
        {
            "id": 2,
            "content": "穿过了阴暗潮湿的山洞之后，眼前的景象顷刻间变得宽阔了许多，可空气却似乎并不新鲜。\n因为许晨枫发现子羽几个人都是捂着鼻子，一副眉头紧锁的样子。\n“怎么了？深山里的清晰空气也缺货？”许晨枫随口问道。\n“是香气太重！”子羽应了一句。\n“香气？”许晨枫用鼻子嗅了嗅四周的空气，果然是闻到了一股沉香之气。\n许晨枫转头看了小胡子一眼，正巧小胡子也是和许晨枫对视一眼，所以就解释道“这香味是用红墨浸染过的纸符烧尽之后所产生的气味，通灵中专门用来探测死尸尸气的。如果真是有尸气，而且尸气很重，纸符的香味也就越重。”\n“这山间老林里有死尸？”许晨枫似乎是突然感应到了什么，立刻就说道“难怪这里的香味那么重，原来死尸都是一群一群的。”\n子羽等人一听许晨枫的说法，立刻就顺着许晨枫看着的方向看去，山林里黑压压地冲出了一大群黑影！\n“是食尸兽！小心它们的尾巴！”看着一大群人身兽头且还拖着粗大的绿色尾巴的异兽迎面扑来，子羽等人很快就拉开了阵势，灵符和法器都抓在了手里。\n“他大爷的，真是臭死了！”看着一个个绿身食尸兽，子羽很是厌恶地骂了一句，抓着灵符就率先冲了上去。\n山林间的拼杀一触即发，原本寂静的环境也瞬间被打破了。\n灵符化作的火光就像是燃烧起来的箭矢一样，飞速地在食尸兽的怪群中穿刺着。\n许晨枫迅捷的身手不禁让子羽赞叹不已，但最让子羽难以接受的情况就是。\n这边的通灵师都是要灵符道术加上体术才能打倒的食尸兽，在许晨枫面前却是一拳头，或是用掌横砍就能解决了。\n就像是打游戏开了外挂一样，食尸鬼对于许晨枫来说几乎就是秒杀的轻松事。\n七八个食尸鬼围着许晨枫就是群扑过去，而许晨枫就是看准了最先冲到面前的一个食尸鬼，侧身一躲，紧接着就是一个巴掌狠狠地甩了出去，啪地一下就将一个食尸鬼打得翻到在地。\n动作上没有任何的停顿，许晨枫转身立刻就踹出了一脚，硬是把一个扑上前来，张着血盆大口的食尸鬼踹到了另一个食尸鬼的身上。\n也不知道是不是顽童心态萌发的关系，许晨枫瞥了一眼一个食尸鬼的脚下，猛地一脚就踩了下去。\n似乎是被许晨枫踩脚趾头疼得厉害，该食尸鬼哀嚎了一声，捂着痛脚跌倒在地。\n不得不提的是，每个食尸鬼带刺的尾巴都极其灵活且杀机重重。\n好几次都是险些被猛然袭来的食尸鬼尾巴给刺穿身体，许晨枫也是看准了一次时机，在快速地躲过了食尸鬼尾巴的偷袭之后，伸手就拽住了一个食尸鬼的尾巴，对其尾巴猛地一脚踩下去，疼得食尸鬼狂躁不已。\n“靠！这是不是在拍电影啊！”子羽就这样看着许晨枫拳脚尽出，食尸鬼也是逮一个弄倒一个，就像是切白菜一样的简单，一股惊叹感在子羽的心中甚是浓烈。\n时间没过去多久，本以为以食尸鬼的数量来看，估计是要打到天昏地暗的，谁料在许晨枫绝对压倒性的攻势下，战斗是零伤亡地结束了。\n对于面前的这个身上魂气感应起来只是很弱的鬼来说，打起怪兽来却是那么犀利，子羽等人很快就对许晨枫进行了重新的评价。\n类似那种“扮猪吃老虎，或是蚂蚁啃大象”的种种标签，很快就挂在了许晨枫身上。\n小胡子也不知是收拾战场还是发现了什么，俯身蹲在一个食尸鬼的尸体边上，很是仔细地检查了起来。\n“你是想要做实验啊？”正当小胡子用匕首将食尸鬼的肚子切开时，许晨枫缓缓地探了过来。\n“只是确认点事情。”",
            "summary": "许晨枫和子羽一行人来到了一片宽阔的地方，但空气并不新鲜。他们发现空气中有一股沉香之气，原来是用来探测死尸尸气的纸符烧尽后的气味。许晨枫猜测山林间可能有死尸，果然他们看到了一群食尸兽。在许晨枫的犀利攻击下，战斗很快结束。子羽等人对许晨枫的实力有了新的认识。"
        },
        {
            "id": 3,
            "content": "“这些食尸鬼是吃什么肉的？猪肉？鸡肉？还是”\n“它们吃的是同伙的肉。”\n小胡子很是严肃地解释道“如果是一般的情况下，食尸鬼之间是不会吞食同类的，除非这些食尸鬼都是被特别驯养的。”\n“怪事真不少。”\n许晨枫转身看了一眼战斗之后的战场，满地都是食尸鬼的尸体，看起来是既血腥有令人觉得恶心。\n“那边是青潭吗？”\n突然听到远处的子羽大喊了一声，众人顿时心中一亮。",
            "summary": "一群人在讨论食尸鬼吃的肉种类，小胡子解释说食尸鬼通常不会吃同类的肉，除非是被特别驯养。许晨枫看着充满血腥和恶心的战场，感叹怪事真多。随后，他们听到了远处子羽的喊声，指向了青潭的方向。"
        }
    ]
}