{
    "chapter_title": "第十四章  ：紧急事件",
    "chapter_summary": "柳清轩和叶语诗在大学走廊上闲聊。柳清轩抱怨翘课无聊，叶语诗开玩笑地提到可能遇到夜明珠。接着，他们因德芙巧克力展开有趣对话，叶语诗答应请柳清轩吃一盒。在去教室的路上，两人打打闹闹，直到发现教室里出现一个陌生男子。经查证，此人并非他们班的学生，而是许晨枫。柳清轩误以为他是鬼物，用灵符攻击导致许晨枫受伤。将许晨枫带到医务室后，柳清轩又意外地将他带到马拉松比赛现场，迫使他参加比赛。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "大学中文系课室外部走廊\n「看来我真不适合翘课，一节课的时间尽是在学校里四处乱逛，好无聊，还不如待在教室里。」\n「待在教室？那你不怕遇上夜明珠啊？」\n「语诗，你是在故意调侃我是吧！」柳清轩故作生气地嘟了嘟嘴，朝叶语诗张牙舞爪。\n「哎呀清轩你就饶了我的头发吧！」叶语诗苦笑着求饶道「冤有头，债有主，是我的嘴得罪了你，可不要连累头发呀！我今天弄这个发型可是花了不少时间的呀！」\n「哼哼小丫头，知道我的厉害了吧！快说，答应请我吃德芙巧克力就饶了你这一回！」\n「好好好德芙德芙！说吧！要吃几块？」\n「我都是按盒来计算的！不要用一块两块这个量来计算德芙好不好！」\n「哇！清轩！你这是在打劫！！」\n「舍不得德芙，保不住发型，您自己选吧！」\n「行！一盒德芙巧克力！」叶语诗为了能保持一个良好的形象，就算再怎么心疼也要慷慨解囊了。\n「哈爱死你啦！」柳清轩高兴得一激动，就对着语诗的俏脸啵了一下「等德芙到手，我请你吃德芙哦！」\n「那我还要谢你了！」叶语诗打趣地说道。\n中文系b班",
            "summary": "柳清轩和叶语诗在大学的走廊上闲聊。柳清轩抱怨翘课无聊，叶语诗开玩笑地说可能遇到夜明珠。随后，两人因为德芙巧克力而展开了一场有趣的对话，叶语诗答应请柳清轩吃一盒德芙巧克力。"
        },
        {
            "id": 1,
            "content": "柳清轩和叶语诗两人一路上打打闹闹，不知不觉就走到了教室门外。\n突然感觉到一股强烈的魂气弥漫在教室四周\n柳清轩不禁大吃一惊！\n（怎么回事！？教室附近居然有鬼物？哪个眼瞎的家伙，竟然敢在本大师附近晃悠！嫌死的次数太少了是吧！！）\n「清轩你怎么了？怎么突然停住不走呀？」看到柳清轩突然站着不动，叶语诗有些疑惑地问道「你在想什么事情呢？不用担心，等下要是遇上了夜明珠，我帮你挡着。」\n「啊？什么？哦呵呵，没事没事，一时走神而已。」\n走到教室门外，柳清轩突然把正准备要进教室的叶语诗拉住了。\n「清轩，你干嘛呀？」\n柳清轩不说话，先往教室里看了一遍，眉头微皱，小声地对叶语诗说道\n「我们班的男生人数不是47个吗？」\n「对啊」叶语诗眼睛眨了眨，像是想到了什么，便嬉笑着说道「对人数了解得这么清楚，是不是挑上了班里的哪个男生，打算迅速脱离单身队伍啦？」\n「我不是公主，就算有王子出现，也不关我的事！」柳清轩现在根本就没心思谈论这些事「班里男生有47人，现在教室里有男生42人，除掉平时最喜欢瞎混翘课的臣宇和刘薛，还有今天请了病假的木飞、陈子浩、刘漠，现在教室里还有42人，怎么多了一个男的！」\n「对哦还真是多了一个男的。」听到柳清轩这么一说，叶语诗认真地数了一遍教室里的男生人数，还真是发现像柳清轩说的那样多了一个男生。\n「呵呵多一个男生也很正常啊平时你在的时候，教室里可是要多出十几个男生的现在才多了一个而已。再说了，可能只是他们其中的一个人提前回来了而已，别大惊小怪的。」叶语诗小说道「我们快进教室吧。」\n「不对！他们那几个人的身形我认得，现在坐在最后一排位置，最右边的那个睡觉的男的，我没见过！他不是我们班的！」眼神十分锐利的柳清轩，很快就发现了教室里的情况不妥。\n「哎呀可能是那些想追你的别的系的男生过来窜课罢了！」死党语诗觉得柳清轩有点紧张多头了，不免有点不耐烦第催促着赶快进教室。\n「别的系的？不可能吧！」柳清轩似乎是在为班里为什么会突然多了一个男的这个问题而纠结了。\n「怎么不会」\n「门口已经站了很久的那两位同学！班里的男生人数到底有多少这个话题难道很有讨论价值吗！？」正在授课的教授有些忍无可忍了，突然对着柳清轩和叶语诗喊道「难道你们是搞人口调查的吗！？」\n「抱抱歉。」柳清轩和叶语诗都被教授突然的一喊给吓了一跳。\n班里的同学也因为教授这么一说，给弄得笑翻了。\n叶语诗羞红着脸连忙拉着柳清轩跑进了教室，匆匆找了个位置坐下。\n「小叶，我到后面去一下，你在这等我一下。」柳清轩突然起身，往后排快步走去。\n从进教室的那一刻起，柳清轩就注意到，那个坐在教室最后一排最右边好像正在睡觉的那个男的，身上散发着强烈的魂气\n灵符已悄悄地藏在了手里，柳清轩十分警惕地向那名正在睡觉的男生走了过去\n（不管是你什么鬼！敢来我们班撒野！你算选错地方了！！）\n悄悄地靠近正在埋头睡觉的男生身边，柳清轩上下打量了一下眼前这个身上不断散发着魂气的男生，心中顿时萌生了灭杀之意。\n「算你倒霉！」柳清轩眼睛怒瞪了一下男生，一张灵符毫不犹豫地就贴在了男生的后背，柳清轩手指快速地变化着动作，迅速结了个灵印「灵结，散魂破！」\n男生后背贴着的灵符突然爆发出了剧烈的灵气，灵气瞬间凝聚成了一股气团，‘砰’的一声闷响！男生猛然间就被灵符给炸得摔向一旁！！\n「哇！」在摔倒的那一瞬间，男生发出了杀猪一般的惨叫声，顿时惊动了整个教室的人。\n「是谁这么阴险！居然偷袭我！！」本以为已经被消灭掉的男生，却突然很生猛地蹦了起来，以迅雷不及掩耳之势冲到了柳清轩面前，男生的拳头正准备冲着袭击自己的人打出去。\n「是是你！？」当看到对方原来是柳清轩的时候，男生很惊讶地叫了起来。\n「你怎么在这！？」发现被自己灵符给炸飞的鬼，居然是许晨枫，柳清轩也很是惊讶。\n「没事别拿你那些破纸来瞎弄行不行！」许晨枫捂着还在隐隐作痛的后背，很是郁闷地说道「差点弄出人命！！」\n「我怎么知道是你啊！！」\n「一天不用暴力，难道你会死啊！！」\n许晨枫和柳清轩的争吵一发不可收拾，完全是忘了时间地点的概念\n‘啪啪啪’教授在极力地压制着怒意，只是使劲地用厚重的教科书甩了甩桌子，对着许晨枫和柳清轩喊道\n「后边的那两位同学！如果你们有什么矛盾没解决的，请到教室外面私了去！不要在这打扰到大家的学习！！」\n经教室这么一提醒，许晨枫和柳清轩才发觉，原来整个课室的人都在用很不可思议的眼神在看着他们。\n不少人开始在小声地议论着柳清轩和这位初来乍到的帅哥到底是什么关系。\n「刚才那位摔倒得很夸张的同学，是怎么回事啊？」教授有些不解地问道。\n许晨枫不明所以地看了看教授，脑子里正琢磨着该怎么回话。\n「他他坐的位置好像有点问题，是座位的问题！」柳清轩倒是很快速地帮着解释道。\n‘呤呤’戴在柳清轩手腕上的一小串铃铛突然响了起来。\n柳清轩先是眉头一皱，但脸上很快就恢复了平静。\n「来得正好」\n「啊？你说什么？」许晨枫疑惑地问道。\n「哇！」突然一声惊叫，柳清轩偷偷地往许晨枫的后背猛揍上了一拳，许晨枫疼得咳声连连。\n「教授，他刚才摔伤了，好像还是内伤！我带他去一趟医务室！！」柳清轩突然一把拽住许晨枫，也不容许晨枫多说什么，就在大家惊讶的目光之下，像一阵风一样把许晨枫给拽出了教室。\n「这是怎么回事？」教授很是不解地自言自语。\n学校某处走廊里",
            "summary": "柳清轩和叶语诗在去教室的路上打打闹闹，直到走进教室才发现里面多了一个男的。经过查证，这个人并不是他们班级的学生。柳清轩怀疑他是其他系的学生或者鬼物，于是上前查看。没想到这个人竟然是他们的同学许晨枫，而且他的背后还藏着一个灵符。柳清轩误以为是鬼物，于是用灵符攻击，结果许晨枫受伤。柳清轩带着受伤的许晨枫去了医务室。"
        },
        {
            "id": 2,
            "content": "「喂喂喂，你是打算这样拽着我去参加马拉松是吧！」被柳清轩一路上莫名其妙地拽着瞎跑了n远，许晨枫很是郁闷地叫道。\n「就你废话多！到了就知道了！」\n「什么到了就知道了？去哪啊？」许晨枫突然一个急停，像个柱子一样，定在了原地不打算瞎跑了。\n「情况紧急！不能磨蹭！」柳清轩突然一把揪住了许晨枫的耳朵，硬拽着许晨枫急匆匆地朝着食堂方向跑去。\n「啊疼疼疼，别拽着我耳朵！放手」许晨枫郁闷地怪叫道「去食堂干嘛？难道你吃个饭还要人陪啊！我不去！！」\n「你是饿猪转世吗？就知道吃吃吃，谁说去食堂了！！」柳清轩一边郁闷地骂道，手在不知不觉中加大了扭的力度，疼得许晨枫苦叫连连。\n被柳清轩像是牵猪一样揪着耳朵瞎跑，一路上吸引了不少人的注意，很多人都在议论，这到底是怎么一回事。\n「到了」柳清轩一边喘着粗气，一边神情有些凝重地说道。\n「什么到了？到哪了？」许晨枫一边郁闷地揉着发热发疼的耳朵，一边四处观望。\n「这这里是」许晨枫突然一脸惊讶地大叫道。",
            "summary": "许晨枫被柳清轩莫名其妙地拉着跑了一段距离后，被带到了一个地方。原来，这是一个即将举行的马拉松比赛现场。柳清轩带着许晨枫来到这里，是为了让他参加比赛。许晨枫虽然感到困惑，但还是被迫参加了比赛。"
        }
    ]
}