{
    "chapter_title": "第一百三十二章  ：新发现",
    "chapter_summary": "许晨枫与伙伴们共同对抗危险的魂兽。在一次战斗中，许晨枫不慎落入水潭，引发了一场紧张的对决。尽管同伴们努力保护他，但魂兽的攻击愈发猛烈。关键时刻，迟剑出现并成功击败魂兽，救下了许晨枫。众人找到木飞寻求帮助，并在一个安全的地方过夜。当晚，许晨枫注意到小胡子的表情变化，并发现教木飞控魂之术取得了成效。然而，这个夜晚还带来了一个惊奇的真相：新娘竟然是假的。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "激战过后，许晨枫只感觉浑身都变得没了力气，脚下都不清楚到底有没有踩在\n地面上，地面似乎完全没有存在感。\n众人也是松了口气，看了看神情木然的新娘，也没太过于担心。\n小胡子朝着从魂兽的尸体上走下，且正往岸边走来的许晨枫迎了上去，正想扶\n许晨枫一把。\n吼！\n一声怒吼，伴着怒兽出水的巨大声响，许晨枫只觉脚下的魂兽突然间猛烈地晃\n动了起来，脚下一滑就摔进了水潭中。\n“那魂兽太有智商了！居然会诈死！”子羽顿时从地上跳了起来，快速从背包里\n翻出了十几张紫符，掷出了灵符就召唤出十几支悬浮在空中的蓝紫色的巨型弓箭\n。\n“引战令！”子羽大喝一声的同时，取出了一把配戴在腿部的小匕首，果断地划\n破了自己的食指，并用血在一块雕刻着符纹的小木牌上写了个“令”字。\n子羽双指夹着小木牌，对准了从水潭中抬起巨头的魂兽指了出去，并驱动了令\n咒“牵军箭！”\n已经抬起了巨爪要朝着许晨枫落水位置拍下去的魂兽，顿时就被从旁飞来的十\n几支巨型灵箭给攻击得后退了好几步。\n“那家伙该不会是摔死在水里了吧？”在暂时击退魂兽之后，子羽立刻就往水里\n看了过去，发现许晨枫还是没有从水中冒出头来。\n“瑞，带新娘离开这里！子羽掩护我！”成叔又是朝着魂兽掷出了两把灭魂枪，\n对着小胡子和子羽吩咐了一句，就跳入了水中。\n令人紧张的情况，一波未平一波又起。\n巨兽也是意识到了岸边的子羽和成叔对自身的威胁，攻势一转，利爪就冲着岸\n边猛然拍去。\n猛烈的爪击霎时间带起一阵狂风，径直地袭向岸上的子羽等人。\n众人都是急于躲闪，根本就顾不上许晨枫在水里的情况。\n魂兽似乎是带着情绪来挑目标的，许晨枫刚从水下浮出水面，魂兽怒吼了一声\n，对着水中的许晨枫就是一爪打去！\n水潭中顿时水花飞溅，魂兽就像是发了疯一样，用利爪朝着已经沉入水中的许\n晨枫的位置不断地拍打着。\n那情景就像是愤怒的大象正在惩罚着惹怒了自己的蚂蚁一样，魂兽浑身都散发\n着浓重的杀意。\n随着水下飘散出一大摊黑色液体，子羽等人看了不禁心头一凉。\n魂兽在看到水中飘散出黑色液体之后，又朝着水下补了几爪。\n首要目标清除之后，魂兽转眼就盯上了岸边的几个人。\n眼看新一波的攻势就要来临，但魂兽却是突然停在了原地，就像是石化了一样\n僵在那里。\n正当子羽等人都在感到惊疑的时候，魂兽巨大的瞳孔突然转动了一下。\n众人顺着魂兽眼球转动的方向看去，发现许晨枫正浮出了水面。\n魂兽巨大的身体就在发现许晨枫居然还没死的瞬间，猛地扭动了一下，冲着许\n晨枫高举着巨大的利爪，毫不留情地拍了下去！\n“七决剑式，逆鳞决！”随着一道熟悉的声音突然传来，数道石状的巨刺及时出\n现，猛地撞击在满身鳞甲的魂兽的身上，魂兽在毫无防备的情况下被突如其来的\n石状巨刺打得身体重心一失，就倒在了水中。\n“解！一把透着龙纹灵气的长剑应声出现，来得很是及时的迟剑，正目光冷厉地\n顶着水潭方向。\n眼看魂兽摔倒之后又立刻起身，像是要反扑一眼，迟剑犀利的招式也随之使\n了出来。\n“青龙决，龙战！”\n青绿色的灵气霎时间扩张开来，一头灵气所化的巨型青龙朝着魂兽撞了上去。\n两头巨兽激烈的拼斗，场面异常震撼，下的水潭四周山林里的鸟兽都疯了似地",
            "summary": "许晨枫在击败魂兽后不慎掉入水潭。魂兽假装死亡，随后袭击许晨枫，众人为之紧张。子羽使用引战令阻止魂兽，但许晨枫在水中的情况不明。成叔跳入水中寻找许晨枫，而巨兽则转向攻击岸上的众人。关键时刻，迟剑出现，使用七决剑式击败魂兽，救下许晨枫。"
        },
        {
            "id": 1,
            "content": "四处逃命。\n原本还在和青龙硬拼的魂兽，突然一个转身就甩出了巨爪拍开青龙。\n随着魂兽的一声怒吼，以及视线所注视的方向，众人才猛然惊觉，魂兽的目标\n始终是最初惹怒了魂兽的许晨枫。\n魂兽似乎无法容忍许晨枫继续存活，攻势一波接着一波地扑向许晨枫。\n利用青龙剑和魂兽抗衡，虽然能暂时护着仍在水中没能上岸的许晨枫，但灵力\n大量的消耗这件事，却不得不让旁观者担忧其迟剑和许晨枫的处境。\n小胡子也是拿不定主意，就看了成叔一眼。\n“我们已经帮不上什么忙了，能算的上帮忙的话，就是保护好新娘，并且远离这\n里。”成叔认真地说着，随即看了看小胡子和子羽。\n“成叔你和子羽先带新娘走，我剩下的灵力还可以帮上他们一点，我留下。”\n就在小胡子刚劝走成叔和子羽之后，一只手突然伸了过来，拉住了小胡子就往\n后跑。\n“七决剑式，噬剑决！”刚转身跑出没多远，就听到身后的迟剑驱使道术的声音\n。\n随着一股灵力的暴动，顿时让小胡子意识到自己认知上的错误。\n迟剑背着的另一把长剑很快就被抛在了半空之中，且剑身灵气满满，瞬间就形\n成了一个充满着浓厚灵气的漩涡。\n漩涡就像是一个挂在半空中的黑洞一眼，对着离得最近的魂兽释放出了强大的\n吸力，使得魂兽难以自由的移动，只能急于去后撤，借此抵抗漩涡的吸力。\n“蓄！”迟剑在用漩涡牵制住魂兽的同时，又用双指凭空画出了一道虚符。\n虚符在灵力的促进下，转眼间就自己漂浮在了半空中，漩涡的吸力也随着虚符的牵引变得越来越大，使得魂兽不得不将利爪插入地下，借此稳住身体。\n终于能腾出手来的迟剑，没有多做迟疑，立刻就握紧手中的青龙剑，借着神行术快速的移动速度，顺着魂兽的身体很快就攀上了魂兽的头顶处。\n只见魂兽的头顶处，突然间寒光一闪，魂兽怒吼了一声就倒了下去。\n“魂兽死了？”也是比预想中的要来的过于简单，小胡子似乎还没能反应过来。\n“那魂兽都趴在那不动了，不是死了，就是睡着了。”小胡子愣了一下，扭头一看，发现是一张陌生的脸。\n没等小胡子从对方居然也是鬼，这种惊讶中反应过来时，对方已经很自然地做出了自我介绍“我叫木飞，是来帮忙的。”\n另一头，迟剑将长剑往水面随手一放，剑就自行浮在了水面。\n踩在长剑上，迟剑就像是站在地面上一眼，长剑居然也不沉下去，就那样支撑着迟剑的重量。\n突然伸手往水里一伸，迟剑就把水下的许晨枫拉了上来。\n“没受伤吧？”\n“你问事情的时候，表情能不能别那么酷。”许晨枫也是看着迟剑那种冷峻的表情，不禁苦笑了一下。\n很快就上到了岸边之后，许晨枫也挺惊讶，木飞居然也来了。\n“你怎么会出现在这里？巧合？还是故意的？”许晨枫看了迟剑一眼，随即又补充道“就你们两个来？”\n迟剑也是很平静地答了句“特地来帮忙，受人所托，来这里帮你们完成这次的任务。”\n“是那些女的托你来帮忙？”许晨枫也不用点名来问，迟剑也自然知道许晨枫所指的“那些女的”是哪几位。\n“昨天家里的门被她们踹开了，突然就跟我说，要让我来这帮忙。”\n“你也忒淡定了，家里的门都被拆了，居然能面不改色。”许晨枫不用多想就能知道，当时负责踹门的人，应该就是柳清轩。\n“她们那么暴力，你也不至于一下子就屈服了吧？”许晨枫不免有点纳闷，真要是打起来，可能柳清轩和冰玥加起来，也未必能赢过迟剑。\n迟剑还是那样表情淡然地看了看许晨枫，简单地道了一句“是她们太厉害了。”\n“厉害？什么情况？”许晨枫一听，就觉得更是奇怪了。\n“哎！”木飞在旁叹气着说道“那些女的太有招了，说迟剑要是不帮忙，她们就赖在迟剑家。”\n“住就住了，又能怎么样，这都能威胁你啊？”许晨枫说着就对着迟剑看了一眼。\n“我靠！你是没见识过那几个女的凑一堆的状况！”木飞解释道“那个柳清轩足以毁灭厨房的厨艺，加上像幽灵一样在屋里随处都有能会突然出现的冰玥，还有聊八卦能聊得越来越兴奋，还非得拉着你一起聊八卦的吴霜。情况只有你想不到的，没有那些女的整不出来的，一天不到的时间，连我都受不了！”\n说着说着，木飞像是想起了什么，就笑着对小胡子问道“朋友，怎么称呼？”\n“叫我瑞就好，王字旁的那个瑞。”小胡子答到。\n“很快就要天黑了，我们要赶快找个落脚的地方。”小胡子还是老样子，想事总能很快就能联系到最主要的情况。\n“你们之前在前面探路，没发现比较适合扎营的地方吗？”木飞也是随口问了一句，但竟没想到小胡子会神色惊讶地看着自己。\n“呵呵，碰巧你们探路的时候，我也跟在后面啊。”木飞简单地道了一句，却更是让小胡子感到讶然。\n“你一直跟在后面？距离大概多远？”小胡子主要也是很惊讶，如果木飞说的都是真的，那一路上的探路，居然都没发现身后的木飞！\n“我距离感不太好，反正就是能远远看见你们的距离。”",
            "summary": "许晨枫无意间惹怒了一只魂兽，导致众人开始四处逃命。迟剑和小胡子等人试图保护许晨枫，但魂兽的攻势越来越猛烈。在关键时刻，迟剑使出七决剑式，成功制服了魂兽。众人找到木飞帮忙，决定尽快找一个安全的地方过夜。"
        },
        {
            "id": 2,
            "content": "小胡子脸上的表情变化，许晨枫在旁也是看在眼里。\n许晨枫不动声色地感应了一下木飞身上的魂气，不禁对现在的木飞有了新的看法，心里也在琢磨着“教木飞控魂之术，看来是有效果了。”\n“晨枫，有件事要先告诉你。”\n“嗯？什么事？”\n没想到迟剑突然会叫自己，许晨枫也是愣了一下。\n迟剑和许晨枫站在一边两个窃窃私语了几句之后\n“什么？那新娘是假的？”\n许晨枫突然惊叫了一声。",
            "summary": "许晨枫观察到了小胡子的表情变化。他感应了木飞身上的魂气，认为教木飞控魂之术取得了效果。随后，迟剑告诉许晨枫一个消息，原来新娘是假的。这让许晨枫感到非常惊讶。"
        }
    ]
}