{
    "chapter_title": "第一百三十八章  依旧折腾",
    "chapter_summary": "许晨枫和迟剑正面对决一只强大的魂兽。许晨枫对魂兽的弱点表示疑惑，而迟剑则开始召唤长剑准备战斗。在水潭边，许晨枫发现水色变黑，提醒迟剑注意水的异常，但迟剑并未察觉。许晨枫和冰玥用冰墙阻挡了黑色的水花，救了迟剑一命。在激战中，迟剑使用青龙剑与魂兽战斗，尽管剑身受损严重，但仍成功抵挡住了魂兽的攻击。他们面对一只四条尾巴的凶猛魂兽，许晨枫发现了这条尾巴，并向迟剑询问下一步行动。迟剑建议等待，许晨枫则开玩笑地问是否在等待尾巴长出绿毛。在一场困难重重的战斗中，迟剑建议冰玥跳入水中，进入一个由他制造的小型结界，暂时躲避魂兽的攻击。他们在水下等待魂兽尸化，以便进行下一步的行动。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "“石棺和魂兽有什么联系吗？”看着面前的魂兽就立在原地，丝毫不动，许晨枫就有点纳闷“这魂兽就这样定着随便砍？”\n“但愿是能随便砍。”迟剑道了一句，提剑就往魂兽面前走。\n而一路上，很多把长剑被迟剑召唤了出来，并像是随手就丢在了地上，看样子虽然举动有点奇怪，但以迟剑的行事作风来看，许晨枫和冰玥都知道，肯定是有原因的。\n平静下来还没多久的水潭，很快就变得水波四起，看上去像是有什么东西正在水下快速地移动着。\n“魂兽还真有兴致，这时候还玩水。”就站在岸边远观的许晨枫，这时候又变得清闲了起来。\n“水潭的好像是变颜色了。”\n听冰玥这么一说，许晨枫仔细看了看水潭，水的颜色果然是透着一股黑色。\n“你通知迟剑水有变色这事没有？”\n“现在通知也来不及了。”冰玥指了指水潭，汗颜地看着已经和魂兽开战的迟剑。\n魂兽像是愤怒地嚎叫了一声，水潭下的三条尾巴乱舞了起来，大量的黑色水花尾巴的甩动之下飞向了迟剑。\n像是没觉察出水有异象的迟剑，眼看面前已经水花密布，却不躲闪，只是顾着在结印准备着道术。\n“躲着点，这些都不是纯净水！”一只手突然从旁拽住了迟剑，猛地就把迟剑往后拉。\n“冰甲！”许晨枫刚拉开迟剑，冰玥飞出的三道灵符已经化作一道小型冰墙，及时地挡在了许晨枫和迟剑面前。",
            "summary": "许晨枫和迟剑正面对决一只魂兽。许晨枫疑惑地问魂兽是否容易对付，迟剑则开始召唤长剑准备战斗。在水潭边，许晨枫发现水色变黑，而迟剑仍在与魂兽激战。许晨枫提醒迟剑注意水的异常，但迟剑并未察觉。许晨枫和冰玥及时出手，用冰墙阻挡了黑色的水花，救了迟剑一命。"
        },
        {
            "id": 1,
            "content": "就像是腐蚀性很强的液体泼在了冰甲之上，半米厚的冰甲转眼间就被黑色潭水耗掉了将近一半的冰层。\n不等任何人多做停留，魂兽的三条蛇形尾巴突然就从水下冒了出来，带着大量被污染的黑色潭水冲着许晨枫和迟剑甩了过去。\n“魂兽交给我对付，帮我看下，魂兽身上哪里的毛发是绿色的。”\n“啊？看毛？”许晨枫愣了一下，很不明白地看了看迟剑。\n“这事很重要，你速度快，靠你了。”迟剑也没解释为什么要这样做，只是召出了另一把透着寒气的长剑，配合着之前拿着的青龙剑，提着双手剑冲向了魂兽。\n借着青龙剑的灵力，迟剑的挥剑速度以及爆发力短时间内增加了数倍，剑刃范围内的空间像是被什么保护住了一样，魂兽的尾巴以及黑潭水根本就伤不到迟剑。\n虽然表面上看似剑势犀利，但抵挡魂兽的攻势以及用剑斩在魂兽坚硬的躯体上时，对于剑身的损害却极其的大。",
            "summary": "黑色潭水侵蚀了冰甲，魂兽三条蛇形尾巴冒出，带着污染水冲向许晨枫和迟剑。迟剑让许晨枫找出魂兽绿色毛发，同时使用青龙剑与魂兽战斗。尽管剑势犀利，但剑身受损严重。"
        },
        {
            "id": 2,
            "content": "除了青龙剑能丝毫无损之外，每一把召唤出来的长剑，虽然剑身强度也并不差，但还是没斩几下就会断裂掉，几分钟之内，迟剑已经召唤且更换了二十多把剑。\n“飞剑决！”在又一把长剑断掉的瞬间，迟剑立刻朝着魂兽的眼部掷出了十几张剑符，召出了十几把袭击向魂兽的飞剑。\n也是趁着魂兽要做出防御的空隙，迟剑又取出了一道剑符，召唤出了新的一把长剑，并挥着两把利剑再次冲向了魂兽。\n水潭中，巨型魂兽的身体四周都是剑影重重，迟剑正拼足了劲要和魂兽斗攻速。\n可能也是意识到自身的爪子在速度上赶不上迟剑，魂兽的智商像是突然间又爆发了，怒吼了一声，冲着迟剑甩出了藏在水下的三条尾巴。\n迟剑似乎是对魂兽的尾巴早有防备，魂兽的尾巴刚出水面，迟剑就施出了青龙决“龙鳞守御！”\n一团青色的灵气转眼间就化作数层坚硬且很具厚度的鳞甲，很快就挡在了迟剑面前。",
            "summary": "迟剑正在与水潭中的巨型魂兽进行激战。他不断召唤和更换长剑，以应对魂兽的强大攻击。在魂兽的尾巴出现时，迟剑提前做好准备，用青龙决施展出龙鳞守御，成功抵挡住了魂兽的攻击。"
        },
        {
            "id": 3,
            "content": "魂兽来势凶猛的三条尾巴，硬是甩在了鳞甲上，只听嘭地一声巨响，就知道魂兽甩尾巴的力度不小了。\n“那大家伙很狡猾！”身后突然传来许晨枫的声音，迟剑顿时就被从旁出现的许晨枫给扑得倒向一旁。\n只听魂兽的一声怒吼，一道巨物撞击冰块的声音随之从许晨枫和迟剑的身后响起。\n迟剑忙回头一看，就在之前还停留过的位置，一条巨型的尾巴正疯狂地甩击着冰玥造出来的三道巨型冰墙。\n“刚把魂兽浑身看了个遍，原来魂兽是有四条尾巴的！还藏有一条尾巴在水下！”许晨枫看了一眼魂兽的第四条尾巴，对着迟问道“你要我去找的，是不是就是那种颜色？”\n迟剑定睛一看，魂兽用来偷袭的第四条尾巴，通体都是青绿色的。\n“看来那魂兽也是被你逼急了，把藏着的招都用上了。”许晨枫一边看着远处正在忙于用冰墙抵挡魂兽攻击的冰玥，一边朝迟剑问道“接下来要怎么做？”\n“什么都不做，要等。”迟剑认真地说着，调整了一下包中的灵符以及灵具，像是准备好又要开始新一轮的拼斗。\n“等什么？”许晨枫看了看魂兽光溜溜的青绿色尾巴，随口就问了一句“难道是要等魂兽的尾巴长出绿毛来？”",
            "summary": "迟剑与许晨枫面对一只四条尾巴的凶猛魂兽。在一场激战中，魂兽试图用隐藏的四条尾巴进行偷袭。许晨枫发现了这条尾巴，并向迟剑询问下一步行动。迟剑建议等待，许晨枫则开玩笑地问是否在等待尾巴长出绿毛。"
        },
        {
            "id": 4,
            "content": "看到迟剑没说话，像是在思考的样子，许晨枫不禁苦笑了一下，并自言自语道“不会是真的那么恶心，我们要在这等毛吧？”\n“冰玥！”像是有什么事情突然间就发生了，迟剑顿时就冲着冰玥大声喊道“快跳进水里！”\n虽然眼下就是满潭黑水，但冰玥还是毫无迟疑地飞身跳进了水中。\n等冰玥跳入水中就发现，迟剑和许晨枫已经在水下等着了。\n一个大型的阵法正在迟剑和许晨枫的脚下展开着，阵阵青色的灵气环绕在阵法四周，把所有的黑水都阻挡在了阵法外头。\n虽然情况突变，但更让冰玥觉得新奇的是，阵法之中的位置就像是另一个空间一样。\n“哇！居然还有空气！”冰玥不禁惊叹着阵法中居然还可以呼吸。\n“我结了个小型的结界，魂兽暂时不会发现我们，结界里的空气只能提供很短时间的呼吸，但时间应该是足够的。”迟剑简单地解释了一下，随即就继续专注地去调控着结界周围的灵气。\n“我们要在水下等什么？”\n“等魂兽尸化。”迟剑简洁地答了一句。\n也是猜测迟剑应该是不能太过于分心，所以许晨枫就发不解的目光投向一旁的冰玥。\n“你等等，我理一下思路。”冰玥像是在组织着语言，又像是在回忆着事情，但表情上多数是让许晨枫觉得有可能是问不到什么了。\n等了一下，还是没见冰玥思考完毕，许晨枫就汗颜地对着冰玥说道“脑细胞也是挺重要的，想不明白就别想了，免得牺牲掉太多的脑细胞，就划不来了。”\n“哦，想起来了！”冰玥像是在脑中突然浮现出了记忆的片段。",
            "summary": "迟剑、许晨枫和冰玥遇到了困难。迟剑建议冰玥跳入水中，因为水下有一个由他制造的小型结界，可以暂时躲避魂兽的攻击。冰玥惊讶地发现结界内的空间竟然有空气，而迟剑解释说这是为了给他们提供短暂喘息的时间。他们将在水下等待魂兽尸化，以便进行下一步的行动。"
        },
        {
            "id": 5,
            "content": "“魂兽在通灵界中来说，其实应该说是活在魂界里的，尸化是指魂兽出现的第二次死亡之后，魂体不会消失却还会继续发生异变。简单地来说，就是魂兽会完完全全地丧失意识，就像是一具能活动却没有思想的尸体一样。可魂兽能尸化也是极少数的情况下才会出现的。”\n“坦白说，听懂了三分之一。”许晨枫很直白地说道。\n像是想到了什么，许晨枫就提出了疑问“一般情况下的魂兽，不都是需要有操控者的吗？那么巨型的魂兽，肯定不会是野生的吧。”\n“对啊！操控魂兽的不管是人是鬼，都应该不会离魂兽太远才对，可魂兽周围都没有什么特别的发现。”\n“情况很简单，但是却有点让人不容易相信。”迟剑突然插了话。",
            "summary": "魂兽生活在魂界，当它们死亡后，部分魂体会继续变异，使它们变得像没有思想的尸体。通常情况下，魂兽需要被操控者控制，而巨型魂兽一般不会是野生。许晨枫对此表示疑惑，认为魂兽周围的发现不太符合常理。"
        },
        {
            "id": 6,
            "content": "许晨枫和冰玥顿时来了兴致，都朝迟剑投去求解的目光。\n“魂兽其实并没有什么所谓的被操控……”迟剑一边说着，一边抬头看了看水面上的情况，并补充道“因为操控者本身就是魂兽！”\n情况还没等许晨枫和冰玥弄明白，迟剑就突然说道“要出水面了，注意安全。”\n迟剑取出了青龙剑的同时，阵法中的灵气也开始越发活跃起来。\n原本刚平静下来的水面，瞬加就被打破了平静，在一声轰然巨响之后，一条灵气状的青龙猛地就从下冲了出来。\n“青龙决！龙战！”青色巨龙张开了巨爪就扑向了魂兽，正面地就和魂兽硬碰硬。\n顺着青龙出了水面后，许晨枫抬头一看魂兽，背后不禁泛起一阵凉意。\n原本还挺顺眼的伪熊猫，现在已经是变成了通体绿色，还挂满了鳞片，就像是一头披着鱼鳞的大熊一样。",
            "summary": "许晨枫和冰玥对魂兽的操控问题感到好奇，迟剑解释道操控者其实是魂兽本身。随后，迟剑提醒他们要准备应对即将出现的魂兽。青龙剑被取出，阵法中的灵气开始活跃。魂兽出现在水中，变成了一头绿色且布满鳞片的大熊。青龙与魂兽展开了战斗。"
        },
        {
            "id": 7,
            "content": "就在许晨枫在感叹魂兽的模样真是丑得换是谁都很难去欣赏的时候，一道重物摔入水中的巨响，顿时把许晨枫吓了一跳。\n忙转头一看，火力全开的迟剑，已经是把魂兽逼得狂躁了起来。\n此时的迟剑已是满身是汗，喘气了粗气，灵力的消耗量看上去应该是不小。\n而魂兽也成了浑身带伤的模样，似乎已经没有了之前的那种狂意。\n这样的时候，再加上迟剑和魂兽双方都陷入了僵持阶段，看样子也像是要接近尾声了。\n但让许晨枫和冰玥都傻眼的情况却突然发生了，迟剑收起了青龙剑，什么话也没说，转身就跑了，魂兽就像是狩猎一样冲着迟剑追了上去。",
            "summary": "许晨枫正在欣赏魂兽，突然被巨响吓了一跳。原来是迟剑正在与魂兽激战，将魂兽逼得狂躁。迟剑满身是汗，消耗大量灵力，而魂兽也受了伤。双方陷入僵持，看似即将结束。然而，出乎意料的是，迟剑突然收起青龙剑逃跑，魂兽紧随其后进行追捕。"
        }
    ]
}