{
    "chapter_title": "第十六章  ：结界，逗鬼",
    "chapter_summary": "柳清轩意外进入了虚界结界，他在寻找出路的同时，担忧着好友枫子的安危。另一方面，枫子在宿舍楼走廊中遭遇了诡异的现象，发现自己被卷入了一个奇异的空间。在这个空间里，许晨枫和柳清轩分别遇到了鬼魂。许晨枫在走廊中与两个鬼魂交谈，它们讨论着他的外貌和智商。而柳清轩则在女厕与另一个鬼魂相遇，她正在寻找许晨枫。在这个过程中，许晨枫和柳清轩都发现了对方的存在。他们开始共同努力，试图找到彼此并逃离这个诡异的世界。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "毫无疑问，柳清轩意识到自己竟然陷进了别人设的结界里。\n在通灵界里，有些修炼者能通过秘法道术并且引用自身灵力来创造出一种类似于异度空间的幻化地域，结界一般是用于对付魂力强盛的鬼物时所采取的一种迷惑兼限制的高级道术。\n结界也是按等级来区分的，从普通结界到高级结界共分三种，分别为虚界，玄界，煞界。虚界是最普通的一种，只是用于迷惑和限制目标，并没有什么危险性。而玄界中多以制敌为主，结界内潜设着许多陷阱，都具杀伤性。\n至于煞界内容不详据传说煞界里的某处是连接着魂界的！\n柳清轩定了定心神，一边快速地取出了灵符做着随时应敌的准备，一边拿出随身携带的小型索星盘。索星盘专用于探索灵气与魂气的流动，是应对结界的不二法具。\n「道引心神灵归六合索星盘现引！」\n柳清轩手持索星盘凝神聚气地念着法咒，只见索星盘里突然应声飞出了两颗小小的淡蓝色的火球，火球快速地在索星盘上空旋转了片刻便又重新飞入了索星盘内，此时的索星盘上显现出了一阵红光。\n「还好只是虚界。」通过索星盘的探知，知道自己是在虚界里，柳清轩渐渐放下心来。\n但转念一想，柳清轩的心突然又咯噔吓了一跳「糟糕，那个枫子怎么办！？他可从来没遇上过什么结界！」\n结界里的另一处\n空无一人的宿舍楼走廊里，突然有人打了个喷嚏\n「怎么突然打起喷嚏来了？难道是有人在想我？」许晨枫想着想着，突然脸色一沉，自言自语道「八成又是那个暴力女在背后说我坏话！！」\n「嗯？这是哪啊？刚才我不是进了女厕里吗？」站在寂静无人的走廊里，许晨枫往四周看了看，不禁有些纳闷「我怎么突然来到走廊里了？」\n走在异常寂静的走廊里，洞察力十分敏锐的许晨枫一眼就看出了周围的怪异，走廊边上的窗户虽然都透着阳光，可从宿舍楼的窗户里面根本看不见宿舍楼外面的情况。\n走到窗户边用力推了推，发现窗户竟然打不开！一连试了好几个窗户，同样是打不开，许晨枫正寻思着到底是怎么一回事。\n宿舍楼里瞎转了很久，最终都是不知不觉就转回了原地，许晨枫来不及郁闷，却突然想起了一个本应该一早就该发现的问题「对了！那丫头哪去了？」\n走廊的尽头，正悄悄探出了两团黑影",
            "summary": "柳清轩意外陷入一个虚界结界，他利用索星盘探知自己在虚界中，并担心朋友枫子的安危。与此同时，枫子在宿舍楼走廊中遭遇神秘现象，发现自己进入了一个奇怪的空间。"
        },
        {
            "id": 1,
            "content": "「呵呵他好傻啊！长得帅是帅，就是脑子不怎么灵光！」\n「别闹了，大姐说过，不要惹麻烦！快闪啦！」\n「这有什么关系，在大姐结的结界里，他就像是蚂蚁走迷宫，团团转！呵呵」\n「嗯？有人？」许晨枫猛地一转身，看向了走廊的尽头，像是听到了有人在说话。\n但只是看了片刻，又自言自语地说道「可能是错觉吧。」\n两团险些就被许晨枫发现的黑影不禁暗暗地咒骂了许晨枫几句。\n结界另一头\n「喂！许晨枫！听到了就回个话！要是死了就算了，我替你报仇。」被困在女厕里的柳清轩一边大声喊叫着，一边往女厕门外走。\n「打不开？」使劲扭了半天的门锁，发现女厕的门竟然打不开，柳清轩的脸色大变。\n「呵呵她打不开门呀！她的样子好好笑呀！」女厕的那面镜子里正悄悄地浮现出一团淡淡的黑影。\n「许晨枫！」柳清轩突然爆出一声怒吼，猛然起脚一脚就把厕所的门给废了。\n「哼！一道门而已，也想拦我！」柳清轩愤愤地一边说着，一边朝走廊外走去。\n「她她好可怕啊！许晨枫是谁？她和那个叫许晨枫的有仇是吗？」镜子里的黑影被柳清轩暴力的一面给吓得不轻。\n空无一人的走廊里，传遍了柳清轩的大大咧咧的叫喊声「许晨枫！没死的话，听到就回个话！」\n（许晨枫：别以为她是稀罕我才会这么着急找我，她是担心要是我挂掉了，那会丢她的面子！堂堂的通灵天师（未来的）柳清轩，居然连个鬼都罩不住，要是传出去，她可怎么在通灵界混！？）\n在宿舍楼里跑上跑下，兜兜转转，无论是上楼还是下楼，最终还是会回到最初的第9楼，许晨枫却不急不躁，一边吹着口哨，一边漫不经心地在走廊里晃悠着。\n「有人吗？如果有的话，就回个话！」许晨枫试探性地又喊了一句。空荡荡的走廊里，除了自己的声音以外，就没有再传出别的声音。\n许晨枫琢磨了片刻，又换个了问法「喂！有鬼吗？如果有的话，也回个话！！」\n结界另一头\n「躲躲藏藏的多没意思！出来相互交流下也好啊！」柳清轩的身上即使正在不断地升腾着莫名的杀气，脸上却始终保持着一副天使般的笑容，模样甚是可怕。\n「别以为我不知道你们的存在！我能感觉得出来！你们就在周围鬼鬼祟祟地偷窥！」空无一人的走廊里，传遍了柳清轩的嚷嚷声「别逼我出手！不然后果很严重的！！」\n阴暗的角落\n「好呀！你个没良心的！居然偷窥！她有那么好看吗！」一个女鬼愤愤地对着一个男鬼骂道「她好看能有我好看吗！」\n「哎呀别掐脸疼冤枉啊！谁说我偷窥了！」\n「她说的！」女鬼怒喝了一声，往柳清轩走远的方向指了指。\n「哎啊哎呀冤枉啊！」\n结界的另一处\n「那帅哥好有意思呀！呵呵」\n「行！你慢慢看！我去找大姐汇报情况！」某男鬼郁闷地说着，像是在自言自语「我就告诉大姐，你的花痴病又犯了！」\n「啊！？别别别！谁说我犯花痴了！我只是适度地欣赏下帅哥而已嘛！」\n「还说你不是犯花痴！嘴角的口水快擦一下吧！恶心死了！」\n「呵呵呵哪有什么口水」\n「也许她不是在犯花痴，可能是她看到我就会有种饿的感觉。」\n「她哪会知道什么是饿，她都5个多月没吃过东西了！」男鬼应声说道。\n「我那是在减肥好不好！！」女鬼不满地反驳道「女生要苗条！才能保持良好的吸引力！」\n「你都成了鬼了干嘛还要保持什么好身材，给谁看啊！」\n「我乐意！」女鬼很是不悦地说道。\n「嗯！？刚才是谁在说话？」就在女鬼和男鬼正在吵论不休的时候，两个鬼顿时发觉情况不妙！怎么突然间就多出第三道声音？\n两个鬼不约而同地转头看向一旁，猛然发现此时脸上正挂着诡异笑容的许晨枫！\n「哇！有鬼啊！」两个鬼被突然出现的许晨枫吓了一跳，都惊慌失措地惊叫了起来。\n不等两个鬼多做反应，许晨枫一把就抓住了男鬼的衣服，阻止其逃跑。\n「喂喂喂！为什么先抓我啊！」男鬼有些胆怯地叫道「不是常说什么女士优先的嘛！为什么先抓我！」\n「我怕她会喊非礼啊！」看了女鬼一眼，许晨枫冲着男鬼坏坏地笑了笑「所以就只能抓你啦！」\n「要打要杀随便挑！但是不能弄坏我的衣服！可是牌子的！」男鬼像是在说着最后的遗言。\n「随便挑？真的？」许晨枫突然伸手抓住了正打算溜走的女鬼，对着男鬼随口说了一句「那打脸行不行？」\n「不行！不能打脸！」男鬼有些抓狂地叫了起来。\n「你你不是说怕我会喊非礼吗！」被许晨枫揪住不放的女鬼，面露紧张之色。\n「我差点忘了，我脸皮厚！你喜欢喊非礼就尽管喊吧。」许晨枫此时的微笑，让给两个鬼大感不安。\n「我们可是无冤无仇的，你想怎样啊！」男鬼有些害怕地问道「你和那个女的是一伙的？」\n「不是，我和你们才是一伙的。」许晨枫诡异地笑了笑。\n「什么？你和我们是一伙的？什么意思？」男鬼不解地问。\n「难道你生前是被猪给咬死的吗？他和我们一样，也是个鬼！你看不出来吗！」旁边的女鬼很是郁闷地解释道「新来的果然是新来的，道行太浅，鬼和人都分不清！」\n「帅哥，大家本是同道鬼，何必难为自己人呢！」女鬼突然一改态度，很是温柔地对着许晨枫说道「再说我们也从没害过人，都是守法的好鬼，帅哥，你就别为难我们了好不好。」\n「啊！你的朋友来了！」女鬼突然一脸惊讶地冲许晨枫身后指了指。\n就在许晨枫转头看去的一瞬间，女鬼眼中闪过一丝寒光，突然变得尖利的指甲猛地朝许晨枫刺去！\n就在女鬼本以为一切都很顺利的情况下，还没有转过头来的许晨枫竟然能不用眼睛看就出手截住了女鬼的利爪。\n许晨枫缓缓地转过头来，看了一眼被自己抓在手里的利爪，什么也没说，只是对着女鬼笑了笑。\n这一笑，顿时让女鬼心惊肉跳。\n（糟糕！竟然被识破了！他怎么这么聪明！？）\n「呵…呵…呵呵…我的指甲漂亮吗？是今天刚修的呢！」女鬼突然和许晨枫打起了哈哈。\n让女鬼更为不安的是，许晨枫并没有说话，只是抓着自己的手不放，脸上尽是让人看了就感到心里发毛的笑容。\n「哎呀，我我逗你玩的嘛！别这么认真嘛！」女鬼很是心虚地编着谎。",
            "summary": "许晨枫和柳清轩分别遇到了鬼魂。许晨枫在走廊中遇到了两个鬼魂，他们在谈论他的外貌和智商。而柳清轩则在女厕中遇到了另一个鬼魂，她在寻找许晨枫。许晨枫和柳清轩都在寻找对方的过程中发现了对方的存在。"
        }
    ]
}