{
    "chapter_title": "第二十章  ：许晨枫的记忆",
    "chapter_summary": "柳清轩和许晨枫在回教室的路上开玩笑。突然，他们意识到上课时间已过，于是加快脚步赶往校门口。在途中，许晨枫被一个穿着黑色衣服的美女吸引，而柳清轩并不感兴趣。当他们试图探讨这个问题时，一道蓝光袭击了他们，原来那位美女是一名通灵师。许晨枫怀疑她就是袭击者，而柳清轩认为通灵师都是暴力分子。随后，许晨枫失踪一个多月，连他的魂基都找不到，这让调查陷入困境。小冥和柳清轩讨论了晨枫可能的原因，认为他不是失忆就是故意隐藏身份。与此同时，他们还在履行之前的约定，即在小冥帮晨枫查到生前的事之前，晨枫要帮助柳清轩执行通灵任务并保证她的安全。柳清轩身上怀有灵气被小冥察觉，小冥提醒柳姨不要告诉柳清轩关于他身上的伤势。许晨枫在失去记忆后，无意间来到一家专治失忆症的诊所，却发现那里并不专业。就在此时，诊所内传来一声枪响，许晨枫趁机离开。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "走回教室的路上\n「笑够了没有！」\n「哈哈哈再再让我笑30秒」柳清轩捂着肚子依旧没能止住笑意。\n「切！」\n「嗯？怎么突然这么多人了？怎么回事？」发觉周围的人居然不少，许晨枫有些不解地问道。\n「上午的课都上完了，人当然要撤啦！难道你不知道下课放学这回事！？」柳清轩没好气地说道。\n「时间过得这么快？」\n「废话，在教学楼里耗得够久的了！」柳清轩一边郁闷地说着，一边加快了脚步，往校门口方向走去。\n「喂！你看到那边穿着黑色衣服的那个女的没有！她」许晨枫突然一把拉住了柳清轩，像是发现了什么很惊讶的事一样，忙让柳清轩去看。\n「看到了！是个大美女！要看你就留下来慢慢看！」柳清轩不耐烦地说着，甩开许晨枫的手，继续朝学校门口走去。\n「等等！你有没有发现她的身上有一种」\n「她身上有一种不可思议的吸引力对吧！每个男的见了美女都是这句词！放手，没空和你闲扯！」柳清轩受不了许晨枫的无聊劲，不等许晨枫把话说完就转身离去。\n「喂！喂！你就不能等我把话说完嘛！」即使许晨枫在身后郁闷地喊着，柳清轩也毫不理会。\n「那个女的，给我的感觉像是身上有一种灵力啊！」许晨枫自言自语道「难道遇上了别的通灵师？」\n正当许晨枫想得入神的时候，一道耀眼的蓝光突然闪了过来，出于本能反应，许晨枫的头突然一侧就躲过了蓝光的偷袭。\n「嗯！？」蓝光直直地打在了许晨枫身后的一处墙壁上，等许晨枫回过神来时，去看四周，一个人都没有。\n走近一看，墙壁上贴着一张蓝白相间的灵符！\n灵符上居然还有字，写着：遇上你真是意外，打个招呼算是认识一下。\n「难道是刚才那个女的？」正当许晨枫还在琢磨的时候，灵符突然自燃了起来，几秒不到的时间就化作一缕轻烟消失了。\n「她也是通灵师？我怎么遇上的女通灵师都是暴力份子啊？」许晨枫不禁感叹。\nt市≮晴天≯私人别墅住宅区柳家",
            "summary": "柳清轩和许晨枫在回到教室的路上开玩笑。当他们意识到上课时间已过时，他们加快了脚步前往校门口。在途中，许晨枫注意到一个穿着黑色衣服的美女，他觉得她身上有不可思议的吸引力。然而，柳清轩对此不感兴趣，认为他只是被美女吸引。当许晨枫试图解释他的感受时，一道耀眼的蓝光袭击了他们，原来那位美女是一名通灵师。许晨枫猜测她可能是刚刚袭击他们的那个人，而柳清轩则觉得女通灵师都是暴力分子。"
        },
        {
            "id": 1,
            "content": "「爸，有查到什么吗？」\n「哎，还没消息。」坐在沙发上嚼着棒棒糖的小冥摇了摇头，叹了口气，像是怀着不少的心事「已经一个多月了，那孩子哎！」\n「晨枫的事为什么会查不到呢？」\n「这我也不清楚，真像是百年一遇的怪事！就连我用灵引术都感知不到那小子的魂基，就连灵部那里也被这事弄得一头雾水的。」小冥一边叹息道，一边不由自主地又塞了一根棒棒糖进嘴里，两根棒棒糖把小冥的嘴都撑得胀鼓鼓的。\n魂基\n人死之后就会脱离肉身化成一道魂气，而这道魂气也就是人们俗称的（鬼），通灵界里称这种情况为「离魂」状态。而鬼界里区分高低等级的凭据就是看该鬼魂气的聚集度的多与少。\n魂气和肉身之间有着一道魂丝，魂丝就像是一条斩不断的线一样是联系肉身和魂气的基线，这条魂丝就是通灵界里所谓的魂基，只要能测到鬼的魂基就能顺藤摸瓜地找到其肉身所在，自然也就不难查明该鬼的一切情况了。\n「那小子现在就像是个黑户一样，人界里也查不到，鬼界里居然也查不到，真是怪事了！」\n「黑户？那灵部会不会把晨枫抓走？」柳姨突然感到情况不妙。\n「就是为了避免这种情况的发生，我特地让灵部的老穆帮我私下去查，灵部里除了老穆之外，不会有别的人知道这事。」小冥不紧不慢地说着，顿了顿又接着说道「巧的是，那小子居然一点都记不起生前的事了，难道是死的时候脑袋受到了不小的打击，引起了失忆？也不对啊！不可能一点记忆都没有的，人死后可是要比生前还要清醒才对啊！」\n「那小子不会是装失忆博同情吧！？」小冥突然皱了皱眉，开始在胡乱猜测。\n「爸，你觉得晨枫是那种人吗？他像吗？」柳清轩淡淡地笑了笑。\n「不像！反倒是如果他真是那种人就好啦！我就不用伤脑筋去帮他查他生前的事了！没有生前的资料，他就不能投胎了！伤脑筋啊」小冥很是郁闷。\n「这不就是你们两个约定好的事吗！在你帮他查到生前的事之前，作为交换条件，他负责帮助清轩执行通灵任务，并保证清轩的安全。」柳姨一边淡淡地笑说着，一边为小冥倒上了一杯清香扑鼻的茉莉花茶。\n「是啊！君子之约啊！男人，就要敢说敢做，而且还要说到做到！」小冥像是在自言自语，拿起茉莉花茶喝了一口。\n「啊！」\n「怎么了？爸，你是不是想到什么了？」柳姨忙问。\n「什么都没想到，我是被茶给烫到了！啊舌头。」小冥苦叫道。\n突然传来开门的声音",
            "summary": "一段关于晨枫失踪的调查过程。晨枫已经一个多月没有消息，甚至连他的魂基都找不到，使得调查陷入困境。小冥和柳清轩讨论了晨枫可能的原因，认为他不是失忆就是故意隐藏身份。同时，他们也在为之前的约定而努力，即在小冥帮晨枫查到生前的事之前，晨枫要帮助柳清轩执行通灵任务并保证她的安全。"
        },
        {
            "id": 2,
            "content": "因为柳清轩身上有一股灵气，小冥稍微细加感应，就知道是柳清轩回来了，连忙低声对柳姨说道\n「这事不能让清轩知道，保密！」\n柳姨点了点头，就向柳清轩迎了上去。\n「我回来啦！呃我突然感觉好累哦！我先回房间洗个澡睡一觉！」柳清轩一看柳姨已经朝自己走了过来，生怕被柳姨发现自己身上有伤，连忙编了个借口就几个箭步冲上了楼。\n「这丫头，总是做事这么风风火火的。」柳姨不由得笑了笑。\n「孙女充满活力是件好事呀！哈哈哈」小冥应声笑道。\n另一头繁华的街道\n独自一人走在街上，许晨枫像是在想什么事情想得入神，眼神中却透着不曾被人发现的忧郁。\n（我到底是谁，为什么除了名字，以前的事我什么都想不起来。）\n看着周围的那些充满活力，魅力无限的阳光男女，许晨枫不禁在想，自己生前到底是一个怎样的人呢？好人？坏人？\n一缕微风吹过，感受的却不是清爽，反而是有点点感伤，许晨枫像是迷了路一样，脚步不知道该往哪走才是对的。\n「嗯？专治突发性，特殊性，偶然性，顽固性等多种失忆症！？」许晨枫的目光突然被一块不大不小的医院广告牌给吸引了。\n「被迫性失忆？这又是什么情况？这种失忆症状也有！？」虽然很纳闷，但许晨枫还是鬼使神差地走进了这家所谓的转治失忆症的医院。\n与其说是医院，不如说是个私人诊所，面积不大的私人诊所里，只有两三个护士，许晨枫走进一看就有些傻眼了。\n两三个护士里，其中一个好像是负责接待工作的护士在自顾自地涂着指甲油，而另外的两位，一个在用手机聊着八卦，一个在看时尚周刊。\n更让许晨枫无语的是，三个护士里，居然有两个是穿着休闲装束，护士服还是披在肩上的！没见过护士的人可能还会误以为护士服是件披风。\n「请问」走到接待处，许晨枫刚要开口问，却被低着头只顾涂指甲油的护士给打断道「欢迎来到忽宁（忽宁、让人联想到三个字：忽悠您）诊所，治病请挂号，寻人请填表，求医请预约，上门推销者请注意自身安全！谢谢。」\n护士说话的语速飞快，且说的很生硬，一点感情都不掺，名副其实的是该诊所纯天然的广告达人。\n「请问这里」\n「难道你当我是复读机吗！还要我再重复一边给你听吗？」原本一脸怒意想要骂人的女护士，在抬头看到许晨枫的那一瞬间就傻眼了。\n「你你没事吧？」看到护士像是瞬间定格了一样，许晨枫皱着眉，用手在护士面前晃了晃。\n「好帅好酷好有型！好给力啊！」护士突然声音很嗲地说道，居然连另外两个护士也引了过来。\n「呃请问一下，这里是不是有个专治失忆症的医生？」虽然感觉气氛有些怪怪的，但许晨枫为了能让自己想起以前的事，还是抱着一丝希望像试一试。\n「是情场失意吗？难道就连帅哥也难免会遇到这样的情况吗？」几个护士异口同声地问道，得了，开始想歪了！\n「呃不是，我说的失忆是那种」许晨枫刚想解释，却被医务室里突然传出来的一声枪响给打断了思路。\n「他大爷的！居然爆我的头！」一个穿着白大褂医生模样的中年人突然气冲冲地从医务室里走了出来，朝着厕所方向走去。\n「他刚才是在打cs？」许晨枫皱着眉，不解地问。\n「不是，你误会了。」三个护士又是异口同声地回答。\n「孟医生他刚才是在打穿越火线！」三个护士又突然笑说道。\n「」一听几个护士的话许晨枫就能肯定是来错地方了！许晨枫尴尬地笑了笑，脚开始在往诊所门外撤。\n「帅哥，你是来治失意的吗？」护士很是热情地问道。\n「不是！我我是来搞推销的！」许晨枫情急之下，一句不计后果的话就脱口而出。\n「推销的！？」几个护士一听到推销这两个字，眼睛都瞪得大大的，样子很是吓人。\n「现在做推销的都是像你这么帅的吗？」几个护士一脸兴奋地追问道。\n「这我不太清楚，我只知道做推销的有一件事是肯定的！」一看几个护士朝自己越靠越近，许晨枫心里都捏了把汗。\n「是什么事啊？」\n「那就是做推销的都跑得挺快的！」许晨枫丢下一句话，转身像是逃命似地跑得不见踪影。\n「哇跑都跑得那么帅，我也要找个做推销的当男朋友！」几名护士又开始在遐想了。",
            "summary": "柳清轩因身怀灵气而被小冥察觉，小冥提醒柳姨不要告诉柳清轩关于他身上的伤势。许晨枫在失去记忆后，无意间来到一家专治失忆症的诊所，却发现那里并不专业。这时，诊所内传来一声枪响，许晨枫趁机离开。"
        }
    ]
}