{
    "chapter_title": "第二十一章  ：冰玥",
    "chapter_summary": "柳清轩与许晨枫意外相遇，但两人假装不认识。许晨枫注意到柳清轩身上的伤口，而柳清轩则在一辆摩托车离开后决定追赶。两人在大学教室里讨论英语问题，引发误会。柳清轩被死党叶语诗打扰，结束对话。新生冰玥的到来吸引了众多男生关注。在系主任的介绍下，冰玥作自我介绍，柳清轩和许晨枫发现她就是那天骑摩托车的女生，感到惊讶。课后，冰玥告诉男生们自己有男朋友，让围着的男生们失望离去。柳清轩觉得这个方法有效，也想尝试。然而，冰玥真实身份是拥有灵力的女巫，她与柳清轩的冲突引发战斗。两人决定以后以礼相待。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "t市某处公车站\n大清早就出门搭乘公共汽车的人不少，车站里已经站了不少人在等着公车。\n为避免不必要的麻烦，柳清轩和许晨枫都装作互不相识的样子，相互间隔着好几米而站着等公车。\n许晨枫上下打量了柳清轩一眼，眼神中像是在琢磨：这丫头身上的伤好了？\n柳清轩突然瞪了许晨枫一眼，眼神中像是在说：看什么看！反正死不了！\n许晨枫不削地冷笑了一下，眼神中像是在说：切！\n突然有辆造型很酷的黑色摩托车嗖地一声从旁疾驰而过，摩托车疾驰而过所带来的一阵风碰巧把站在路边等公车的柳清轩吹得发型全乱，许晨枫不禁哈哈大笑起来。\n脸色大变的柳清轩却没有当场发飙，反而是突然冲出马路拦住了一辆出租车，上了车直接就递给司机一张百元大钞，并交待道，追上前面那辆摩托车！\n看着柳清轩坐上的出租车呼地一下就朝摩托车开远的方向追了上去，许晨枫惊讶中夹杂着一死感慨，这女人要是较真起来，真是不可思议！而且还多带几分杀气！\nt市xx大学中文系b班\n无事可做，看着窗外发呆的许晨枫，突然听到柳清轩的声音从身后传来。\n「居然没追上！那司机车技真烂，早知道我就自己去开了！」柳清轩郁闷地说着。\n「你当那是卡丁车？说开就开！」许晨枫白了柳清轩一眼。\n「你为什么没追啊？」柳清轩突然问了一句很莫名其妙让许晨枫听不懂的话。\n「我追上去干嘛？帮你寻仇？」许晨枫漫不经心地说道「别人不就是车速快了点，吹乱了你的头发，不至于要千里追杀吧？」\n「你是反应迟钝是吧！你没感觉到当时那个开摩托车的人身上有很重的魂气吗？」柳清轩不悦地说道。\n「什么？有这事？」许晨枫大感惊讶，将信将疑地看了看柳清轩。\n「废话！不然我追她干嘛！居然还是个女的！」\n就在两人谈论不休的时候，突然听到周围的议论声。\n「他们认识的吗？聊的这么火热？」\n「不会是在搞地下恋情吧？」\n「哇！爆炸性的发现啊！新生帅哥搭上了中文系之花！」\n许晨枫和柳清轩这时才发现，原来整个教室的人都在往这边看，议论纷纷。\n「」\n「这题我都告诉过你很多次了，难道就没听懂吗？真是烦人！别再问我这些无聊题目了！」柳清轩突然站了起来，气冲冲地对着许晨枫大声嚷嚷道，就头也不回地走到了教室前排随便找了个空位置坐了下去。\n「呃这家伙！」许晨枫虽然很郁闷被柳清轩摆了一道，但还是不得不配合着柳清轩演戏，于是装出一副很无奈的表情大声说道「这题我确实不会啊！是英文题目啊！」\n整个教室的人顿时一阵爆笑，大家都信以为真，也没人再去琢磨许晨枫和柳清轩到底有没有暧昧关系。\n「清轩，早啊！」突然感到有人拍了一下自己的肩膀，转身一看，原来是死党叶语诗。\n「早。」\n「那个帅哥还挺好玩的，真是搞笑。」\n「帅哥？谁？」柳清轩不解地问。\n「就是那个许晨枫啊。」\n「那家伙最多是笨死的，绝对不会是帅死的！」柳清轩冷说道。",
            "summary": "柳清轩和许晨枫在公交车站相遇，假装不认识彼此。许晨枫注意到柳清轩身上的伤口，而在一辆摩托车经过后，柳清轩决定追赶，许晨枫则感到惊讶。后来他们在大学教室里讨论一个英语问题，引发误会。柳清轩被死党叶语诗打扰，结束了这段对话。"
        },
        {
            "id": 1,
            "content": "「呵呵听说今天又有新生来我们这个系啦！还是来我们班！而且，听说还是个大美女！」叶语诗神秘地说道。\n「完了，这下引来的狼就更多了。」柳清轩很是郁闷。\n「呵呵」\n就是大家闲忙闲聊的时候，系主任突然走了近来，并郑重宣布「同学们，请大家安静一下，有一位新同学今天刚加入了我们系，让大家来相互认识下吧！」\n大家的眼睛都纷纷朝教室门口看去，一位面容靓丽，长发披肩且举止优雅的女生突然走了近来，一身时尚的黑衣装束，尽显独特的味道。\n「哇女神啊！」不少人发出了惊叹声。\n「怎么样，够漂亮的吧？」叶语诗在旁小声地笑说道。\n「是她！」看到新同学的一瞬间，柳清轩有些惊讶，今天骑摩托车的那个女的居然就是这位新来的同学！\n「是她！」与此同时，感到惊讶的不只柳清轩一个，许晨枫也很惊讶地发现，这位新来的同学，就是那天遇到的那位身上有股灵气的那个女的！\n「大家好！我叫冰玥，是王字旁的那个玥，要是谁念错了我的名字，我是可会生气的哦！」新来的那位女生落落大方且有些顽皮地作了个简短的自我介绍，顿时引起了大家的热烈欢迎。\n「不是这么巧吧！」柳清轩和许晨枫都不约而同地自言自语道。\n整个上午的课，柳清轩和许晨枫都心不在焉的，柳清轩在琢磨着那个冰玥到底是人是鬼，而许晨枫就在随时防着冰玥会突然朝自己飞灵符！\n课刚上完，教室里的人就渐渐散去，而冰玥却坐在座位上没动，似乎并不打算要走。\n还有不少男生在围着冰玥转，一个问要电话号码，另一个又问qq号或邮箱地址，就差直接问家住何方的了。\n「告诉你们一个秘密」冰玥面无表情地悄声说道「我」\n声音实在太小了，以至于坐在后排座位的柳清轩和许晨枫都没能听到冰玥后面所说的话。\n「真的假的！你不是在开玩笑吧！」围着冰玥的男生们突然惊讶地叫了起来，像是突然发现了什么不可思议的事。\n看到原本还围着冰玥的那些男生都大失所望地匆匆离去，柳清轩和许晨枫都不禁惊叹。\n柳清轩突然有种想去请教一下的冲动，冰玥到底是用了什么高招，等下次自己也能用上一用，免得整天被一群男生追着缠着。果然性格直爽的柳清轩真是想到什么就立刻去做什么\n「同学，你刚才和那些男生说了什么？居然能让他们自觉离开！传授一下吧！」柳清轩突然很是兴奋且一脸期待地凑到冰玥身旁忙询问道。\n「我就对他们说了一句话。」冰玥淡淡地笑了笑。\n「你说你已经有男朋友了？」柳清轩试问道。\n「如果是骗他们说我已经有男朋友了，他们肯定会说要和我男朋友竞争，这样解决不了问题。」冰玥的见解很是独到。\n「难道你是告诉他们你已经订婚或是结婚了？」柳清轩的想象力已经超越无极限了！\n在一旁听到柳清轩居然会胡乱问了这样一句不可思议的话，许晨枫差点没从椅子上摔地上。\n「也不是，那样还不够直接，效果可能没那么好。」冰玥淡淡地回答道。\n「那你到底是告诉他们什么啊？」柳清轩追问道。\n「我告诉他们我喜欢女人。」冰玥用开玩笑的语气笑说道。\n「啊！？」柳清轩大感惊讶地叫了一声。\n而许晨枫这回倒是被冰玥的回答给震撼得从椅子上摔到了地上。\n「你们是在等我吗？」冰玥笑了笑，一看终于教室里只剩三人，突然脸色一变，一脸冷意地说道。\n「大家打开天窗说亮话！客套话就免了吧！」柳清轩突然朝着冰玥伸手一指，一脸严肃地问道「你身上为什么会同时存在灵气和魂气！」\n「呃女人果然是善变的动物！」许晨枫算是见识了什么叫做善变。\n「魂气？你是指这个吧？」冰玥一边说着，一边从书包里慢悠悠地拿出了一个晶莹剔透的蓝色小瓶子。\n「炼魂瓶！」柳清轩看到冰玥手里所拿出来的瓶子时，大感惊讶！\n「恋魂瓶？是专门用来抓那些不经允许就私下谈恋爱的鬼的？」完全搞不清状况的许晨枫在一旁瞎猜道。\n看到柳清轩突然白了自己一眼，许晨枫尴尬地笑了笑，心想有什么了不起的，不就是个破瓶子嘛！\n把头一转，许晨枫起身就往教室外边走去，索性就不再去理会柳清轩和冰玥之间的事了。\n「你想到瓶子里参观一下吗？」突然感觉到有一股浓烈的灵气紧逼而来，冰玥的那种冷漠的声音也随即从许晨枫的身后传来。\n「就算是打狗也要问下主人同不同意吧！」未等许晨枫转身去看到底怎么一回事，只听身后突然暴起柳清轩的一句怒喝，就传来了激烈的打斗声！\n「白炎破！」完全是忘掉了身上还有伤，柳清轩猛地侧身一跃，抬手就冲冰玥飞出了一道灵符。\n「冰凌决！」而冰玥却也毫不示弱，身手也非常敏捷，眼疾手快地取出了一张灵符，朝着柳清轩飞来的灵符打了出去！\n两张灵符猛然撞击，瞬间激起了一股强烈的气流，气流顿时把教室里的桌椅都刮得东倒西歪。\n「女生pk，果然是场面壮观！」早已闪到了教室门外的许晨枫，突然大感惊叹。\n「等等！那丫头刚才说的那句“打狗也要问下主人同不同意！”\n是什么意思！」许晨枫突然想到了这一点，不禁郁闷至极！",
            "summary": "新生冰玥的到来引起了不少男生的关注。冰玥美丽的外表和独特的气质让她成为了同学们的焦点。在系主任的介绍下，冰玥向大家作了自我介绍。这时，柳清轩和许晨枫发现冰玥就是那天骑摩托车遇到的女生，他们都感到非常惊讶。课后，冰玥留在教室没有离开，许多男生围着她询问联系方式。冰玥告诉他们自己喜欢女人，这让围着的男生们大失所望，纷纷离去。柳清轩对此感到好奇，向冰玥请教她的方法。冰玥告诉他，她告诉男生们自己有男朋友了。柳清轩觉得这个方法很有效，于是也想尝试一下。然而，冰玥的真实身份并不是普通人，她是一个拥有灵力的女巫。她和柳清轩的冲突引发了激烈的战斗。两人暂时停战，决定以后以礼相待。"
        }
    ]
}