{
    "chapter_title": "第二十三章  ：这鬼很给力",
    "chapter_summary": "年轻的通灵师许晨枫面对长发通灵师的轻视，勇敢地展现出自己的实力，成功击败了他。在这个过程中，许晨枫展现了他的机智和勇气，让长发通灵师大吃一惊。随后，许晨枫又与另一名通灵师发生误会并展开激战，也成功击败了他们。在这场战斗中，许晨枫提出了男人之间的问题应该在男人之间解决的观点，引发了关于道德和尊严的讨论。在与长发通灵师的后续战斗中，许晨枫虽然受伤吐血，但仍凭借顽强的意志和机智的策略，成功击败了长发通灵师和他的助手。许晨枫成功救出了冰玥，并在老鬼的帮助下，顺利解决了这场危机。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "「真是灵界大了，什么鬼都有，不怕死的鬼最近我还真是没遇上几个。」长发通灵师很是轻蔑地瞧了许晨枫一眼，像是已经看到了许晨枫爱管闲事的后果。\n「一挑二，嗯，很合理，单挑对你来说可能有些吃亏。」许晨枫一本正经地对着长发通灵师说着，一边上下打量着另外的一个通灵师，一边在心里琢磨着（还没试过同时对付两个通灵师，看来这次有的玩啦！）\n「哼！在我眼里你就是个小鬼而已，收拾你连灵符都用不着！」长发通灵师一脸神秘地取出了一个银质铃铛，悠悠地说道「一个嗜魂铃就能把你放趴下！」\n许晨枫不以为然地笑了笑，似乎对方说的话就像是个冷笑话一样。\n呤呤呤呤\n长发通灵师突然摇起了手里的银铃，铃铛的声音越发刺耳，让人听得脑袋发懵，耳朵里嗡嗡作响。许晨枫也开始渐渐皱起眉来，像是感到很不舒服。\n「还从来没有哪个鬼能在嗜魂铃之下撑过5分钟的，你就等着魂气散尽吧！」\n长发通灵师很是得意的叫嚣道。\n「嗯？」许晨枫突然蹲了下来\n「哈哈哈四肢开始发软了吧！」长发通灵师更是得意地使劲摇着铃铛。\n「别别硬撑了不用管我了，他们也不敢把我怎么样的。」身后突然传来冰玥的声音。\n「嗯？你说什么？」许晨枫转头看了看，不解地问道，刚才冰玥说的话根本就没听清楚。\n「我是说」冰玥刚想重复一遍，但仔细一看，发现许晨枫居然是在忙着绑鞋带，顿时明白了许晨枫根本就不是被嗜魂铃给弄得浑身犯软，而是因为是发现自己鞋带松了！\n「哎！你说话都这么费劲，还是好好躺着吧！剩下的事我来处理！」看着冰玥半天都答不上话来，许晨枫淡淡地说了一句，快速绑好了鞋带，就起身冲着长发通灵师嚷道「除了耍流氓和干这种摇铃铛的无聊事，你就不会干点别的啦？现在还没到晚上呢！就算是搞午夜凶铃也早了些吧！」\n「怎么可能！嗜魂铃居然起不了一点效果！？」长发通灵师既惊讶又气愤，又使劲地摇了摇嗜魂铃。\n看到许晨枫不疼不痒，一副事不关己的模样，长发通灵师顿时火了，一气之下甩手就将嗜魂铃当做是暗器扔向了许晨枫。\n「切！」许晨枫不慌不忙地脖子一歪就闪过了朝自己飞来的嗜魂铃铛，一脸窃笑地说道「怎么都是些小孩子的把戏。」\n「是你自找的！」长发通灵师心生怒意，步子未动，灵符先行，两道灵符瞬间飞出，直击许晨枫。接着又是两道灵符握在手里，长发通灵师趁着许晨枫顾着躲闪两道飞符的空隙，猛地冲了上去。\n长发通灵师用的这招，许晨枫之前在教室里看柳清轩和冰玥pk的时候见过，是附灵术，只要防着对方手部的进攻，不被打到就行了。\n眼疾手快的许晨枫刚侧身避过两道飞符，立刻转身抬脚就顶住了长发通灵师的腹部，由于身体被顶着，而手臂的长度又有限，眼看就差几厘米就能打到许晨枫了，长发通灵师也只能光看，手却够不到许晨枫。\n「呀！」心有不甘的长发通灵师身体突然使劲地往前顶，想要往前多逼几厘米。只要几厘米就够了，就能打到许晨枫啦！\n「呵呵」许晨枫的嘴角突然浮现出一丝坏笑。\n「嗯！？」没想到许晨枫竟会突然间松开了脚，由于身体瞬间没有了阻力，长发通灵师顿时向前倒去。\n眼看就要摔倒在地，一双手突然其来地扶了长发通灵师一把，抬头一看这双手居然是许晨枫的！未等长发通灵师多做反应，许晨枫突然一手扣住了长发通灵师的手臂，另一只手将其手臂猛地一抬，长发通灵师的手由于惯性作用，竟朝着自己的脸部打去。\n「啊！」突然听到长发通灵师发出了一声惨叫，随即向后倒去，砰地一下摔在了地板上。\n俯身一看，长发通灵师已是鼻血直流，许晨枫不禁惊叹道「哇！看来被这附灵术打到真是非死即伤啊！」\n「你个王八蛋，居然暗算我！」顾不得伤势如何，长发通灵师猛地站了起来，一手捂着鼻子试图止血，一手抓出了几张灵符准备杀鬼泄愤。\n「喂光用手是止不了血的吧？」许晨枫一看长发通灵师的狼狈相就觉得好笑。\n「靠！」长发通灵师骂了一句，一看鼻子还是血流不止，连忙浑身摸索了一遍，却没找到纸或是布之类能止血的东西，情急之下只能用手里的灵符来应急。\n看到鼻子里塞着两团灵符用来止血的长发通灵师，许晨枫忍不住哈哈大笑起来，居然笑得肚子都疼了。\n而躺在地上的冰玥，看到了此情此景，也是笑得止不住声，甚至连眼泪都笑出来了。\n「你大爷的！今天我非除了你不可！」长发通灵师又开始对许晨枫发难了。\n「你的鼻血从符纸的边上渗出来啦！」许晨枫突然很是惊讶地冲着长发通灵师大叫道。\n「啊！」长发通灵师顿时吓得停住了进攻，忙拿出新的符纸给自己换上。\n「哈哈哈」一看长发通灵师的狼狈样，许晨枫又是笑得前俯后仰的。\n「去你的！天极咒！」\n许晨枫的眼神瞬间变得尖锐，一看对方这招来势汹汹，立刻侧身避过，不打算硬抗。\n（有破绽！呵呵）一看长发通灵师的攻击扑了个空，许晨枫窃笑到机会来啦！\n身体一个急转，许晨枫突然闪到了长发通灵师的右侧，目光扫了对方的鼻子一眼，许晨枫手指一抬且指如疾风，啪地一下就对着长发通灵师的鼻子弹了下去。\n「啊！！鼻子」这一下可弹得不轻，长发通灵师忙捂着鼻子，疼的呼天喊地。\n「哈哈哈我不行了我不行了我快笑死了。」许晨枫使劲捂着肚子，笑得连站都站不住了。",
            "summary": "长发通灵师轻视年轻的许晨枫，认为他不可能对抗两个通灵师。然而，许晨枫巧妙地利用机会，成功击败了长发通灵师。在这个过程中，许晨枫展现出了他的机智和勇气，让长发通灵师大吃一惊。"
        },
        {
            "id": 1,
            "content": "「你个王八蛋！」从未吃过这么大亏的长发通灵师此时很是恼怒，转身对着另外的一名通灵师喊道「；！一起上！杀了他！」\n「嗯。」被称作是；的短发通灵师淡淡地应了一声，不紧不慢地拿出了五张紫色的灵符\n（紫色的灵符）许晨枫一看对方的架势，不禁眉头微皱。\n一般的灵符都是黄色的，这种紫色的灵符许晨枫在小冥的房间里见过，是高级的紫金符，听说都是附过灵气的，威力不小。\n「凝玄咒。」\n；面无表情地在一张灵符里唤出了一团灵气，往长发通灵师的鼻子上贴了片刻，只见鼻血顿时就止住了。\n「受死吧！我一定会让你死得很不痛快的！」像是已经伤势痊愈的长发通灵师一脸邪笑。\n不等许晨枫站起身来，；就已经带着灵符冲了上来，速度飞快，一靠到身前，；几乎是拳脚并用，外加灵符道术，完全是采用了混合型攻击模式。\n能感觉到对方的身手不差，自然不敢掉以轻心，许晨枫霎时间忙于应付。\n「木道引法，藤缠！」只听；突然念了一咒法，一股诡异的气息瞬间从许晨枫脚下传来。\n「嗯！」一堆藤蔓突然从地板里窜了出来，还好许晨枫能及时跳离原地，要不然肯定被突如其来的藤蔓给缠住了。\n「风决，风鸣百破！」；的进攻像是行云流水般流畅，一招接一招，招招紧扣，明招暗招，招招致命，根本就不给许晨枫丝毫喘息的机会。\n「天极咒，镇魂印！」；的五指大张，一团浓烈的灵气凝聚在；的掌心里，直直地往许晨枫身上打去。\n「你这样做很恶心啊！」许晨枫突然怒喝了一声，猛地抓住了；朝自己打来的那只手，并且脚下突发狠劲一脚就将；给撩起，背部紧贴着；的腰部，许晨枫霎时间把；整个人给摔了起来！整套动作一气呵成，速度之快，是山寨版的过肩摔！\n「哈哈人质啊！」长发通灵师鬼鬼祟祟地往冰玥所躺的位置溜了过去。\n「你这样做很恶心啊！」身后突然传来一声怒喝。\n「恩！？」长发通灵师转身一看，顿时吓得惊叫了起来「哇！」\n许晨枫极具爆发性的一招山寨版过肩摔，猛地将；摔向了长发通灵师，两个通灵师顿时撞成一团，双双摔倒在地。\n「男人之间的事应该要在男人之间来解决，居然偷偷地对着女的下手，太恶心了吧！」许晨枫很是不爽地骂道。\n「！」长发通灵师在；在搀扶下站起身来，脸上的表情别提有多复杂了，愤怒，很愤怒，异常愤怒，已经恼羞成怒！\n「；，老方法！」像是道了一句暗语，长发通灵师就突然朝着许晨枫冲了上去，不同的是，这次长发通灵师的手上却没有拿灵符出来。\n「打算用拳头解决问题？」许晨枫不禁琢磨道「这方法谁发明的？够直接的！」\n「来啊！」长发通灵师一声怒喝，挥出拳头就打了过来。",
            "summary": "两名通灵师因为误会而发生冲突，许晨枫与；展开了一场激战。许晨枫利用自己的武艺和智慧，成功地击败了长发通灵师和；。许晨枫表示男人之间的问题应该在男人之间解决，引发了一场关于道德和尊严的讨论。"
        },
        {
            "id": 2,
            "content": "「嗯？」让许晨枫感到有些奇怪的是，对方的嘴角怎么好像是在窃笑！\n「六合占术，方天御甲！」一道灵符紧跟而来，长发通灵师突然被一团硕大的灵气包裹其中。\n没料到对方竟会又出阴招，瞬间轮罩在灵气团里的长发通灵师就像是有了金钟罩铁布衫一样，根本就无法伤及分毫，许晨枫硬是被长发通灵师身上的这团灵气给撞得摔出了好几米远。\n「呃！」许晨枫不禁咳嗽连连，一股寒流突然冲击胸口，哗地一下，许晨枫就吐出了好几口血。\n黑色的液体流了一地，鬼的血是黑色的。\n「兄兄弟，你没事吧！？」一直躲在门外却不敢进来的老鬼，一看许晨枫伤的不轻，急忙关切问道。\n「呵死不了！」许晨枫一抹嘴角的血迹，定了定神，又重新站了起来。\n「你没事吧不要硬撑了你快走吧！」冰玥在旁看得也有些触目惊心了。\n「现在是特殊情况，男人办事，女人闭嘴！」许晨枫瞪了冰玥一眼，那种坚毅的眼神，瞬间就让冰玥感到震撼了。\n「哼！嘴硬是没用的，你还能打吗？」长发通灵师轻蔑地看了许晨枫一眼，随即朝着躲在门口那的老鬼怒喝道「老家伙，等一下再收拾你！」\n「喂」许晨枫突然喝了一声。\n「嗯？」长发通灵师朝着许晨枫看去。\n许晨枫正对着长发通灵师挑衅式地招了招手，像是在示意着：尽管放马过来！\n「哼！」长发通灵师被许晨枫给瞬间激怒了，一边念起法咒，一边冲向许晨枫。\n许晨枫什么也没说，迈开了步子也朝长发通灵师冲了上去。\n「木道引法，藤缠！」；在一旁不失时机地用道术助战。\n早有防备的许晨枫立刻飞身跃起躲过了藤蔓的缠绕，瞄了长发通灵师一眼，一看对方是要出符，便抢先一步出手卡住了对方取符的手。\n似乎也料到了许晨枫会拦住自己取符，长发通灵师窃笑了一下，突然伸手抓住了许晨枫，并大声对着；喊道「再来一次方天御甲！」\n「六合占术，方天御甲！」；的念动了法咒，一道御符从长发通灵师的身后应声飞去。\n一个不明物体突然飞出，唰地一下就将刚飞到一半的御符给砸落在地。\n「嗯！？」长发通灵师定睛一眼，居然是只鞋子把御符从半途中给截住了。\n「算盘打得不错啊！又想和我玩阴的啊！」此时的许晨枫正一脸坏笑地盯着长发通灵师看，长发通灵师立刻低头一看，果然许晨枫的脚上少了一只鞋！\n「让你试一下，这招「大地之吻」！」不容长发通灵师多做反应，许晨枫突然一声厉喝，反手抓住了长发通灵师的一只胳膊，猛地将其摔离地面，是那招山寨版的过肩摔！\n「啊！」砰地一声巨响，长发通灵师是脸部着地，直接被重重地摔在了地板上！\n脸部和地板来了一次亲密性的接触\n「还有一个老喜欢装沉默的闷骚男！」许晨枫目标一转，对着；怒目而视，像是发了狂似地猛冲了上去。\n「六合占术，方天」；还是那样面无表情地念动着法咒。\n「六你个头！」许晨枫猛地挥出了拳头。\n；的法咒刚好念完，灵气也在凝聚，许晨枫的拳头也贴了上来！\n一瞬间\n像是听到了玻璃被打碎的声音\n「呃」红色的鲜血突然在空中划出一道弧线。\n不知道是不是因为灵气聚集得还不够多的原因，许晨枫竟然一拳就将；的「方天御甲」给打破了！没有丝毫防护的；，脸部受到了重重的一击。\n「嗯！？」许晨枫眼中的怒意并未消散，反而是突然又更为高涨了。\n「死性不改！」许晨枫怒喝了一声，突然将剩下的那只鞋子也脱了下来，转身朝着又要去抓冰玥作为人质的长发通灵师猛甩了出去。\n「啊！」随着长发通灵师的一声惨叫，鞋子绝对性的爆头一击，世界安静了\n约过了5分钟左右\n「兄弟，兄弟，你你没事吧？」老鬼悄悄跑了进来，扶着许晨枫忙问道「伤的重不重？」\n「呵不」话还没来得及说，许晨枫就又咳嗽了起来，又是咳出了好几口血，但许晨枫却不以为然，还故作轻松地说道「能蹦能跳能说话，死不了！」\n「那就好，你真厉害啊！一对二都能赢。」\n「只是运气好罢了！」许晨枫淡淡地笑了笑，看了一眼四周的情况，两个通灵师还是晕着没醒过来，就附身对老鬼悄声说了几句。\n「没问题，这事你就放心交给我去办吧！」\n看着老鬼信心十足地跑了出去，许晨枫缓缓站了起来，走到冰玥的身旁坐了下来。\n浑身无力，一直趟在地板上冰玥知道是许晨枫过来了，也没说话，只能静静地看着许晨枫。\n「喂能动了吗？」许晨枫淡淡地问。\n冰玥没有回答，只是轻轻地摇了摇头。\n「那怎么办？」\n「我也不知道。」冰玥倒像是不着急，慢悠悠地回答道「你说能怎么办呢？」\n「我帮你打电话叫你家人来吧。」\n「我手机没电了。」\n「啊？不是这么巧吧！」许晨枫郁闷了「那你把他们的手机号码告诉我，我用我的手机帮你打电话给他们。」\n「手机号码都记在手机里，我不记号码的，从不为多余的事情浪费脑力。」\n「呃那你手机卡里总有号码吧！你手机放在哪了？」许晨枫像是快要失去耐性了，脸上的郁闷之色越来越重。\n「放在衣服内侧。」\n「呃你耍我是吧！哪有那么多巧合的事啊！」\n冰玥突然笑了起来，不知道是因为许晨枫拿她一点办法都没有，感到很得意，还是想到了什么开心事。",
            "summary": "许晨枫与长发通灵师展开了一场激烈的战斗。长发通灵师使用六合占术，使许晨枫受伤吐血。然而，许晨枫凭借顽强的意志和机智的策略，成功击败了长发通灵师和他的助手。许晨枫成功救出了冰玥，并在老鬼的帮助下，顺利解决了这场危机。"
        },
        {
            "id": 3,
            "content": "「不用管我了，你想走就走吧！就算万一我在这出了事，你要是不说，谁又会知道呢？」\n「你说得也有道理啊！那我先走了。」许晨枫看了一眼还是晕着没醒过来的那两个通灵师，也没多想什么，起身就走了。\n看到许晨枫往外走，冰玥也不拦着，也不说话，就是侧过脸一脸淡然地看着那两个还没醒来过的通灵师。\n许晨枫走后，体育馆里一片寂静\n突然原本还是晕着没醒过来的那个长发通灵师突然坐了起来，冰玥也因此吓了一跳。\n「哈哈哈我演技不错吧！其实我一早就醒了！」长发通灵师一脸坏笑地腾地一下站了起来。\n冰玥那双水灵灵的大眼睛顿时瞪得大大的。\n「有时候赢过的人不一定是最后的胜利者，只有能笑到最后的人才是胜利者！」长发通灵师得意洋洋地笑说道「有很多事情就是命中注定的！」\n冰玥没有说话，只是淡淡地笑了笑，样子很是楚楚动人。\n「笑吧！尽量笑吧！或许等下你就笑不出来了！哈哈哈」\n「那你还能笑得出来吗？」一只冰冷的手突然搭在了长发通灵师的肩膀上，顿时发长发通灵师吓了一跳，因为不只是这只手，就连这道声音都是那么熟悉\n「怎么你不是你不是走了吗！」发现搭着自己肩膀的居然就是许晨枫，长发通灵师顿时傻眼了。\n「我要是不走，你怎么舍得醒啊！」许晨枫一脸坏笑地盯着长发通灵师。\n「呃」长发通灵师又开始囧样了。",
            "summary": "许晨枫和冰玥在体育馆遇到了两个通灵师。其中一个假装晕倒，实际上早在许晨枫离开后便苏醒过来。他试图通过这种方式来击败许晨枫和冰玥。然而，许晨枫并没有被他的计谋所迷惑，而是在离开后又返回体育馆，揭露了长发通灵师的谎言。长发通灵师被许晨枫的机智所打败，而冰玥则表现得淡定从容。"
        },
        {
            "id": 4,
            "content": "「哈哈哈」冰玥终于忍不住笑了起来。\n「你们你们刚才是在演戏骗我的！」长发通灵师这时才恍然大悟，知道自己上当了。\n「介于你这么喜欢摸这摸那的，我特地为你准备了一个好东西，绝对是稀有货！绝对是纯天然的！绝对是最给力的！」许晨枫一脸坏笑地盯着长发通灵师看，一股不详的预感在长发通灵师的心中翻腾！\n「老鬼」许晨枫一边拽着长发通灵师的衣服不让其逃跑，一边冲着门外喊道「快把好东西拿进来！」\n「来啦来啦！看！把这东西弄过来，可是费了我不少劲啊！」老鬼兴冲冲地跑了进来，手里捧着一个让长发通灵师看了就立刻想晕掉的东西。",
            "summary": "冰玥发现了长发通灵师和许晨枫之间的恶作剧。许晨枫趁机拿出一个稀有、纯天然且给力的礼物，让长发通灵师感到不安。老鬼拿着这个礼物进来，进一步加剧了长发通灵师的恐慌。"
        }
    ]
}