{
    "chapter_title": "第三十三章  ：校园异象",
    "chapter_summary": "小冥和许晨枫因误会发生争执，导致小冥决定跑步回家。在路上，他们迷路了一个多小时才回到家。第二天，许晨枫在学校询问柳清轩关于社团的事，却被叶明宇误会。许晨枫好奇跟踪柳清轩进入天籁音乐社，意外遇到两位气质独特的女生。在音乐会上，许晨枫被柳清轩的歌声吸引，两人在歌声中产生互动。许晨枫跟随神秘学生来到三号体育馆，寻找他们要找的鬼魂。在体育馆里，许晨枫意外地被一位跆拳道女生阻止，误以为他是新成员并要求他参加跆拳道切磋。经过一番激战，许晨枫成功击败女生，继续寻找鬼魂。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "某公车站\n「你居然说我不用交钱！」穿着一身时尚运动装的小冥，很是激动地要和公交车司机理论「我有那么老吗！我还不老！」\n许晨枫见状不妙，连忙拉住了小冥，并快速地往投币箱里放了两个人的车票钱「司机大哥，应该是付两个人的钱才对。」\n谁料转身一看，小冥居然已经从公车的后门下了车，许晨枫顿时无语了，只得跟着下了车。\n「喂小冥，你跑那么快要去哪啊？」许晨枫跟着小冥一路快跑，边跑边问道。\n「气死我了！那司机什么眼神啊！居然说我不用付钱！我有那么老吗？只有上了年纪的大爷大妈乘公车才不用付车钱！」小冥气呼呼地一边说着，一边加快了跑步的速度。\n「不老不老，哪有跑起步来能这么身轻如燕的老人家啊！」\n「哼！我今天不坐车了，我跑步回去！」\n「不是吧！？」\n「你嫌累就自己坐车回去！我跑步回去！」小冥说着不悦地瞥了许晨枫一眼。\n「呃跑步不是问题，问题是我们都不认识路啊！」许晨枫汗颜地说道「之前不就是你说的，乘公车不用认路，到站下车就行了。」\n「」经许晨枫这么一提醒，小冥才反应过来，忙停住脚步，转头对许晨枫问道「那现在我们是在哪啊？」\n「我怎么知道，我可是跟着你后面跑的！」许晨枫苦笑地回答道。\n「」\n柳家\n许晨枫一进门就直接累倒在了客厅的沙发上，一副魂气散尽的模样。\n「嗯！？怎么就你自己回来了？你不是和小冥一起去城南的新电影院看电影的吗？」刚巧从楼上下来的柳清轩一看许晨枫那半死不活的样，不禁皱着眉问道。\n「我们迷路了，跑了一个多小时才跑回来，小冥好像是精力旺盛还没跑够，硬是要绕着别墅区再跑几圈。」许晨枫有气无力地回答道。\n「迷路了不会坐车回来啊！你身上的傻气是不是都传染给小冥了！」\n「说来话长，比你看的那些偶像剧还长，小冥非要跑步回来，我还是被他硬拉着一起跟在公交车后面一路跑回来的！」\n「」\n第二天早上学校的中文系b班\n「你在大学里参加了哪些社团啊？」许晨枫突然来到了柳清轩面前。\n「参加了劲！舞！团！」一只手突然从许晨枫的身后伸了过来，直接就把许晨枫给往后拽得退了几步。\n「呃」转头一看，发现叶明宇正满脸敌意地盯着自己看，许晨枫很是无语。\n「你问这个干嘛？你也想参加学校的社团？」柳清轩抬头看了一眼许晨枫，又继续低着头一边按着手机，一边说道「参加个社团也好，免得你整天闲着会惹麻烦。」\n「呃当我什么都没问好了。」许晨枫郁闷地道了一句，转身就走了。\n（要不是小冥非追着我问你在学校的情况，我才懒得和你搭话。）\n许晨枫一边暗想着，一边走出了教室。\n「嗯？」许晨枫不经意间回头看了一下，居然发现柳清轩鬼鬼祟祟地独自一人溜出了教室。\n一路悄悄地跟着柳清轩，许晨枫越跟越觉得奇怪，柳清轩怎么像是在做贼似地，好像怕被人发现什么\n远远地看着柳清轩四下张望，在判断没被人发现之后就溜进了一个会场里，许晨枫快步跟了上去，抬头一看，会场的门派上标注着：天籁音乐社\n「天籁音乐社？这暴力女除了河东狮吼以外还会唱歌？」许晨枫一边琢磨着，一边悄悄地把头往虚掩的门里探了探。\n宽敞明亮且装饰优雅的会场里已经坐了不少学生，舞台上站了一个身穿礼服的俊朗男生，有点像是主持人的模样。\n许晨枫正观察着，突然被人拍了一下肩膀，冷不防地被吓了一跳。\n「嘿！同学，你堵在门口干嘛？」许晨枫转身一看，发现身后站着两名相貌清秀且魅力四射的女生。\n「是在偷窥音乐社里的美女吗？」另一名表情冷淡的女生接着说道。\n「呃我我是在修门啊！」许晨枫说着连忙用手使劲拽了拽门，一边补充道「这门好像是坏掉了，怎么都打不开。」\n「你老是把门往外拉当然打不开了，这门是从外往里开的。」一名女生一听许晨枫的说法，立刻噗呲一笑。\n「呃原来是这样啊！难怪我拉了半天门都开不了。」许晨枫尴尬地笑了笑。\n让过了两名女生先进音乐社，许晨枫好奇心一起，也跟着进了音乐社。\n音乐社里的座位大概有近百个，规模也不小，且都是造型精美的座位，一看就感觉这样的音乐社很有时尚气息和活力。\n刚在后排的一处不起眼的角落找了个空位置坐了下来，就听到前面突然掌声雷动。",
            "summary": "小冥因为被司机误认为老年人而无需付钱，与许晨枫发生争执后决定跑步回家。他们在路上迷路，跑了一个多小时才回到家中。第二天在学校，许晨枫询问柳清轩关于社团的事，却被叶明宇误会。许晨枫好奇跟踪柳清轩进入天籁音乐社，意外遇到了两位气质独特的女生。"
        },
        {
            "id": 1,
            "content": "朝前一看，赫然发现柳清轩已经换了一身漂亮洁白的连衣裙独自站在了舞台上。\n（那衣服不是那次她在时装店偷偷买的吗？看这情况不像是约会的时候穿的，切！还以为能发现她交了男朋友的一些线索。）许晨枫一边想着，一边起身准备离开。\n「雪绒花」随着一道清幽的旋律响起，身后突然传来了一道幽美动听的歌声，许晨枫霎时间被这样的歌声给震住了，那一瞬间，一种莫名的感觉在内心纠结不散。\n「雪绒花，雪绒花，每天清晨迎接我。小而白，纯又美，总很高兴遇见我。雪似的花朵深情开放，愿永远鲜艳芬芳。雪绒花」动人心弦的歌声让许晨枫忍不住回头看去，发现原来唱歌唱得那么动情的人居然就是站在舞台上的柳清轩，许晨枫顿时惊讶不已。\n雪绒花的动听旋律在音乐会场里飘荡不散，旋律像是附了魔力一样紧贴着许晨枫的心灵，让许晨枫有种说不出来的感觉，像是有些伤感又掺夹着一些感动。\n没想到柳清轩会唱歌，而且还唱得那么优美动听，许晨枫大感意外地就这样站着远远地看着舞台上的歌唱天使。\n「雪绒花雪」正唱得入神的柳清轩突然间发现了远处的许晨枫正目不转睛地看着自己，顿时感到有种莫名其妙的紧张感，歌开始唱的有些跑调，顿时引起了台下不少的哗然。\n「呃」突然发现柳清轩也是在盯着自己看，许晨枫像是吓了一跳，感到有些尴尬，不禁有些不好意思地朝柳清轩点了点头笑了笑。\n那一瞬间，柳清轩像是受到了某种鼓励似地，又重新掌握了歌唱的状态，歌声渐渐恢复了应有的动听感，会场里的人听得一阵陶醉。\n「嗯？」许晨枫不经意间发现柳清轩正在时不时地朝自己挤眉瞪眼，大感不解。\n细细一看，柳清轩的眼睛一直是在朝会场的某个方向看去，许晨枫不由得转头看了一眼柳清轩所看去的那个方向，角落那的座位处正坐着两名有说有笑的学生。\n（没什么特别的啊）许晨枫如此想着，又重新朝柳清轩看了过去。\n此时柳清轩虽然正唱着动听的歌曲，但眼神中尽是透露出要杀人的那种寒意，而且还像是特地盯着许晨枫看的，顿时把许晨枫吓了一跳。\n「呃」许晨枫见状不得不再次把视线转向柳清轩所暗示的那个方向，还是那两名有说有笑的学生，没什么特别的。\n（嗯！？他们）许晨枫不经意间往两名学生的脚下看了一眼，猛然发现两名学生竟然都是没有影子的！\n两名身份怪异的学生似乎也发现了许晨枫正在看自己，但却不慌不忙，反而是对着许晨枫邪邪地笑了笑。\n没容许晨枫多做思考，两名学生突然就站了起来，快步朝会场外走去。许晨枫一看，也来不及多想，转身也快步跟了出去。\n一出门口许晨枫就有些犯难了，那两名学生居然是一左一右分开走的！\n许晨枫稍微琢磨了一下，索性就跟上了那名个头比较高一些的学生。\n「我还以为你会跟上那个腿比较短的鬼呢！」身后突然传到一道声音，许晨枫连忙转头看去，原来是冰玥。\n「那一个个头比较高，目标大，不容易跟丢」许晨枫话刚说道一半，一看那个高个子的学生居然开始跑起来，连忙追了上去。\n学校某体育馆外",
            "summary": "许晨枫在音乐会上意外地发现柳清轩在舞台上唱歌，她的歌声非常动听。许晨枫被雪绒花的旋律吸引，看着柳清轩出神。柳清轩在唱歌时发现了许晨枫的目光，两人产生了互动。许晨枫跟着两名身份可疑的学生走出会场，发现他们是影子怪，随后开始追踪其中一名学生。"
        },
        {
            "id": 2,
            "content": "一路紧追着对方，相互间只差七八米的距离而已，许晨枫眼看对方就要绕进一个转角处，急忙加快了速度猛冲了上去，一看就差那么一臂的距离就能够得着对方，许晨枫二话不说就伸长了胳膊抓了上去。\n「嗯！？」谁料对方刚绕进转角处，就有一名女生从转角处出来，许晨枫由于速度太快有着惯性的缘故，没能及时停住脚步，无奈之下朝着女生撞了上去，而且更糟糕的是，许晨枫的手在这时候还是往前伸着的！\n女生可能是被突然间朝自己冲过来的许晨枫吓了一跳，顿时失声尖叫。眼看就要撞上了，许晨枫也顾不得多想，急忙用手往身边的墙壁使劲推了一下，整个人猛地朝一旁摔了出去，直接就摔进了一旁的花丛里，这样才险险避过了女生，没撞上去。\n急忙从花丛里站起身来的许晨枫顾不上拍掉身上的花枝绿叶，立刻对着女生问了一句「你没伤到吧？」\n「没没伤到。」女生像是有些惊魂未定。\n「抱歉。」许晨枫道了一句，立刻就朝那个鬼跑远的方向追了上去。\n跑着跑着，许晨枫像是突然想到了什么，立刻停住了脚步，转身一看刚才的那个女生早已经消失得无影无踪了。\n「可恶！」刚反应过来刚才的那个女生身上居然是透着魂气的，许晨枫郁闷地骂了一句。\n朝着大概的方向追了几十米仍不见那鬼的踪影，正以为目标已经跟丢的许晨枫突然听到自己的手机响了，拿出手机一看居然是冰玥打来的。\n「你现在是在话剧社附近吗？」电话刚一接通，冰玥就直接问道。\n「嗯，你怎么知道的。」\n「是侧魂针侧到的，在三号体育馆那边有魂气浮动，可能就是你追的那个鬼，你现在追上去可能还能追上。」冰玥急忙说道。\n「知道了！」许晨枫匆匆挂断了电话，随即朝四周看了看，但很快就想起来自己在学校里几乎是不认路的，不禁汗颜。\n「嗯！」刚巧看到一个学生经过，许晨枫立刻朝那学生跑了过去「同学，你好，请问一下三号体育馆怎么去？」\n「从右手边的那条路直走大概一百米再往左走，会看到一条三岔路，走右边那条，直走大概四百米左右就到三号体育馆了。」学生很详细地说道。\n「哦，谢谢！」许晨枫匆匆道了谢，转身就朝着三号体育馆快步跑去。\n三号体育馆",
            "summary": "许晨枫在追逐一名神秘的鬼魂时，差点与一名女生相撞。他迅速避开女生并询问她是否受伤。随后，许晨枫继续追赶鬼魂，但在追丢后，他接到了冰玥的电话，告诉他三号体育馆附近有魂气浮动，可能是他要找的目标。在向一位学生询问路线后，许晨枫赶往三号体育馆。"
        },
        {
            "id": 3,
            "content": "跑进体育馆里就渐渐感应到了一阵魂气，许晨枫知道自己是追对方向了，立刻又加快了脚步朝着魂气存在的方向追进了体育馆里。\n硕大的体育馆里已经有了不少人，都是清一色穿着白色道服，且都整齐地围在了一块大大的四方形垫子的四周坐着。\n垫子的中央正站着一名女生，因为是背对着许晨枫的，许晨枫也没能看清楚那女生的模样，不过许晨枫这时候也并不在意这女生到底是不是天仙，当务之急就是找到那个鬼！\n许晨枫在一旁四下观察，一个一个地朝体育馆里的人都看了一遍，突然发现了那个躲在人群里的鬼！\n那个鬼也看到许晨枫，发现许晨枫正警惕地看着自己，鬼不慌不忙地朝许晨枫笑了笑，还很挑衅地对着许晨枫招了招手。\n（嚣张的鬼我见过不少，倒还没见过这么嚣张的！）许晨枫眼神中透露出了一丝怒意，立刻就朝着那鬼坐着的那个位置径直地走了过去！\n看着那个鬼居然一动不动地坐在原地，似乎并不打算要跑，许晨枫倒是很满意，心想等下抓住那鬼要怎样收拾他才好。\n「喂！谁让你穿着鞋子踩在垫子上的！脱鞋！」身旁突然传来了一道呵斥声，冷不防地把许晨枫吓了一跳，转头一看，原来是那位站在垫子中央的女生。\n「呃抱歉，我不知道这垫子不能穿着鞋子踩上面。」许晨枫尴尬地笑了笑，不得不按着对方的话把鞋子脱了。\n那个鬼看到许晨枫被呵斥住的模样，不禁在一旁偷笑，许晨枫是看在眼里，气在心里。\n「喂！你往哪边走啊！」刚打算去收拾那个鬼，许晨枫又被那个女生给叫住了。\n「啊？什么事？」许晨枫很是不解地问道「我不是已经脱了鞋了吗？这边也不能用脚踩？」\n「你是新来的吧？一看你就像是不懂规矩的。」女生笑了笑说道。\n「嗯，这地方我确实是第一次来。」许晨枫一边说着，一边继续朝着那鬼坐的位置走去。\n「欢迎你加入我们跆拳道社，既然你是新手，那我们就点到为止好了，我会让着你一些的。」女生一本正经地说道。\n「什么点到为止？」正当许晨枫很是不解的时，那个鬼突然起身要走。\n许晨枫见状就要追上去，谁料竟被人从身后给拉住了衣服，转头一看，居然是那个女生。\n「你拽着我干嘛？」许晨枫皱着眉问。\n「我还想问你想干嘛！跆拳道的切磋既然开始了，就不能怯战！还没打你就要跑吗？跆拳道要有竞武精神！」\n「什么切磋啊？我什么时候答应说要和你切磋了！」眼看那个鬼就这样慢悠悠地渐渐走出体育馆，许晨枫有些着急了。\n「你这人虽然是新来的，可怎么一点礼貌都不懂！在竞技场上你至少要尊重一下你的对手吧！」女生有些不悦地说道「你要是觉得和我打你太吃亏的话，我就帮你换一个白带的对手好了。」\n「我改天再来切磋好吧！我突然有急事要去处理！」许晨枫郁闷地说道，但女生还是挡在了面前，不让许晨枫离开。\n「看你这种不耐烦的样子，是不是瞧不起跆拳道这项运动啊！」女生很是不满地说道。\n「你真烦人啊！行，切磋是吧！是不是切磋完了就能让我走？」许晨枫不耐烦地说道。\n「对！」女生直爽地回答道。\n「好，那开始啊！」",
            "summary": "许晨枫在体育馆里寻找一个鬼，却意外地被一位跆拳道女生阻止。原来，这位女生误以为他是新成员，要求他参加跆拳道切磋。尽管许晨枫有急事要处理，但他还是答应了女生的请求。"
        },
        {
            "id": 4,
            "content": "女生突然一本正经地弯下了腰对着许晨枫行了个礼，对于从未接触过跆拳道的许晨枫来说，确实是有些懵了，但反应很快的许晨枫也立刻学着女生的行礼动作对着女生回了个礼。\n一看女生已经摆好了随时开战的架势，许晨枫突然又发懵了（开这架势，这同学是要和我动真格的啊！）\n「你是新手，让你先进攻吧！」女生认真地说道。\n「呃这跆拳道怎样才算是结束啊？」\n「现在不是正式比赛，只是切磋，不用那么认真，如果你能放倒我一次的话，就算你赢了。」\n「是怎样打都行？」\n「都可以！有什么招你尽管用！」女生的这一回答，令周围的学生都一片惊讶，没想到女生竟会那么让着许晨枫。\n「可以开始了吗？」许晨枫一点开打的架势都不摆，就这么直直地站着。\n「随时可以开始！」女生一边回答道，一边警惕地紧盯着许晨枫的动作。\n和女生只有五六步的距离而已，许晨枫突然道了一句「开始了！」就朝女生伸出了双手，想要抓住女生好方便将其摔倒。\n谁料女生竟然会突然一个侧身避过了许晨枫的一只手，随即就双手其上快速地反扣住了许晨枫的另一条胳膊，女生猛地一用力就将许晨枫的手臂反压，致使许晨枫身体不得不稍向下低。\n突然感觉有股劲风迎面而来，许晨枫为之一惊，忙用另一只手挡在脸部，一道劲力随之而来，直接就打在了许晨枫的手上，一阵疼痛。\n仔细一看，原来是女生的一击侧踢！\n不等许晨枫多做反应，女生身体微向后转并立刻起跳，临空转身朝许晨枫踢出一击后旋踢！\n许晨枫突然蹲了一下，女生的后旋踢居然踢空了，一看女生脚刚一落地，还重心不稳的时候，许晨枫往前一突，挤到了女生面前，猛地挥出了拳头！\n女生一见许晨枫出拳，有些吓了一跳，但知道想避是避不开了，女生只能举起双手护在脸部准备用来抵挡许晨枫的一拳。\n「倒！」只听许晨枫突然道了一声，并立刻蹲了下来，用手对着女生的脚后跟猛地一推，直接就将女生给推倒了。\n之前的那一拳其实只是个虚拳，只是为了骗女生用手挡住脸部，那样的话就能让女生自己阻挡住自己的视线几秒钟，为自己的进攻争取有利时间。\n「哇！小兰居然被打倒了！」周围的人一阵惊呼。\n转瞬之间就被许晨枫抓住了破绽给击倒的那个女生，完全就想不到自己竟然会输给这样一个新手，而且感觉还输得有点冤枉，还是被许晨枫给偷袭的。\n「这样算是打完了吧？那我先走了！谢谢指教！」许晨枫一看周围的气氛有些不对劲，也不管那么多了，匆匆穿好了鞋子就朝体育馆外跑了出去。\n「居然会这样输掉了」女生心有不甘地自言自语道。",
            "summary": "女生突然对许晨枫行礼并邀请他进行一场非正式的切磋。许晨枫虽然懵了一下，但还是接受了挑战。女生告诉许晨枫，只要他能打倒她一次就算赢。许晨枫试图抓住女生，但被女生反制。经过一番激战，许晨枫终于抓住机会，成功地将女生推倒。许晨枫赢得比赛，迅速离开现场。"
        }
    ]
}