{
    "chapter_title": "第三十七章  ：一句话定输赢（一）",
    "chapter_summary": "驭灵与许晨枫展开了一场惊心动魄的战斗。驭灵凭借强大的魂气和操控力占据优势，而许晨枫则依靠顽强的毅力和敏锐的反应力与之抗衡。在战斗中，许晨枫不断尝试打破驭灵的防御魂气，成功反击并击败了驭灵。然而，驭灵在关键时刻使用魂步技能，成功阻止了许晨枫抓住少年。随后，少年嘲笑许晨枫和鹤叔，声称知道他们的弱点。此时，一道深红色的大型藤蔓突然出现，朝许晨枫袭击过去。许晨枫在击败血腥藤蔓后，迅速冲向受伤的柳清轩，但被藤蔓击中，受到重创。许晨枫意识到比赛规则并未禁止杀死鬼，决定反击。与此同时，少年准备发动另一个法术。小冥接到妻子柳姨的电话，得知孙女清轩可能出事了。尽管他谎称只是出去吃夜宵，但实际上是为了寻找孙女。在途中，他遇到了两个阻止他的年轻人在通灵赛场上，小冥利用自己的能力成功通过了他们的阻拦。许晨枫成功击败驭灵，赢得了比赛的胜利。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "「你是什么鬼！？」驭灵身上瞬间腾起阵阵魂气，像一股狂风一样冲到了许晨枫面前，猛地朝许晨枫挥出了一掌，而驭灵的手掌中正布满了刺状的魂气！\n赛场霎时间沸腾了起来，不少眼力不错且资深的通灵师看到驭灵手中的魂刺时不禁一阵惊讶，居然能令那么多的魂气呈实体化，那是需要多高的操控力和魂力才能办到啊！\n「我要是知道我是谁，我就不在这了！」许晨枫猛地一拳打在了驭灵拍来的手掌上，拳头上带起一股浓烈的魂气，驭灵手掌里的魂刺被硬生生地给打散了。\n「哼！」许晨枫低头不语，冷笑了一声，猛地抬起了头，眼中像是极其兴奋，对着驭灵就是一脚飞踢，速度之快且极具爆发力，驭灵情急之中聚集起了身体的不少魂气作为抵挡，但还是被许晨枫给踢得后退了好几步。\n「呵」没等驭灵站稳脚步，许晨枫的拳头紧追而来，即使看见驭灵的身体已经腾起了一股浓烈的魂气挡在了身体外，许晨枫也毫不犹豫地直接就朝驭灵身体外的魂气打了一下！\n拳头打在魂气上像是打在了坚实无比的钢板上一样，但许晨枫像变得疯狂了一样，义无反顾地一直狠击地驭灵身体外裹着的一整团魂气。\n「我就不信」许晨枫强忍着拳头上所感觉到的疼痛，咬着牙大喊道「不信打不破你的这层魂气！」\n驭灵看到许晨枫疯劲爆发似地猛攻着自己用来防御的那层魂气，知道迟早是顶不住的，所以索性猛地朝许晨枫踹出了一脚！\n许晨枫倒还没被愤怒冲昏了头，看到驭灵突然朝自己踹出一脚，立刻也迅速地抬起了脚挡了一下，看到被自己踹得后退了几米的许晨枫，驭灵丝毫不敢松懈，因为在许晨枫停住动作的同时，嘴角突然浮现出一丝冷笑。\n「最不怕的就是偷袭」许晨枫自言自语道，突然猛地一个转身，紧盯着从身后扑来想要偷袭自己的那个少年，许晨枫一个箭步就冲了上去。",
            "summary": "驭灵和许晨枫展开了一场激烈的战斗。驭灵以强大的魂气和操控力占据了优势，而许晨枫则凭借顽强的毅力和敏锐的反应力与之抗衡。在战斗中，许晨枫不断尝试打破驭灵的防御魂气，成功反击并击败了驭灵。"
        },
        {
            "id": 1,
            "content": "「魂步！」情急之下，驭灵突然大喝一声，一股异样的魂气瞬间凝聚在驭灵的脚下。\n就只差一臂的距离，眼看少年就要被许晨枫给一把抓住了，一个闪身，驭灵竟然已经冲到了许晨枫面前，许晨枫刚反应过来，一记重拳就已经朝许晨枫打了过来！眼疾手快的许晨枫立刻双手交叉地挡在了头部，虽然被一拳打得手部异常疼痛，但幸好没被驭灵打中要害部位。\n「怎么回事，这种爆发力真夸张！」许晨枫警惕地盯着驭灵，发现驭灵握拳的手部正被一团异样的魂气环绕着，魂气像是拥有着生命一样，竟在驭灵的手部来回旋转着。\n「哈哈哈我说过，你们是赢不了鹤叔的！」正当许晨枫正在思考的时候，少年突然大笑了起来「笨蛋，我知道你的弱点在哪！」\n身后突然冒起一股莫名的凉意，许晨枫刚一感觉到异样就立刻快速地闪到了一旁，转身一看，一道深红色且隐约透着血腥味的巨型藤蔓突然朝自己扑了上来！\n「你是能躲」少年的眼神中突然透着冷冷的邪意「那她能躲吗？」",
            "summary": "驭灵在关键时刻使用魂步技能，成功阻止了许晨枫抓住少年。驭灵爆发出的强大力量让许晨枫感到惊讶。驭灵的手部被异样魂气环绕，增强了他的战斗力。少年嘲笑许晨枫和鹤叔，声称知道他们的弱点。随后，一道深红色的大型藤蔓突然出现，朝许晨枫袭击过去。"
        },
        {
            "id": 2,
            "content": "血腥藤蔓攻击许晨枫落空之后竟然一个急转，朝着躺在地上还无法动弹的柳清轩冲了过去！\n「切！」许晨枫顿时大怒，冷哼了一声，一咬牙，许晨枫一个箭步就猛冲到了柳清轩。\n柳清轩能看到突然出现在自己面前的许晨枫脸上那种愤怒的表情，像是做好了什么心理准备一样，许晨枫定在了柳清轩面前一动不动，目光异常地坚定。\n啪地一声巨响，许晨枫的后背被藤蔓硬生生地给甩出了一道深深的伤痕，黑色的血液霎时间染遍了许晨枫后背上的衣服。\n许晨枫的脸上渗出了很多像是汗一样的水珠，那是鬼的精气所化，这样的汗对于鬼来说是十分耗损魂魄的，虽然是紧咬着牙关，但嘴里的血液还是满得向外溢出。\n「你傻就傻在这，驭灵可是要护主的啊！哈哈哈」少年的冷笑从许晨枫的耳边飘了过来，一直以为许晨枫就是个驭灵的少年很是得意，但可笑的是，少年竟然不知道许晨枫根本就不需要一定要护着柳清轩，如果刚才那一瞬间许晨枫不是选去救柳清轩，而是去攻击少年，估计少年已经是非死即伤了。\n「比赛虽然有规定不能伤人命，但可没说不能杀掉鬼！」少年一边冷说着，一边缓缓举起了手中的一道灵符「木道引法，血腥之藤！」\n许晨枫原来还以为比赛的规则是随便打，死伤都是允许的，现在一听少年的说法反倒是没那么紧张了，一丝冷笑在许晨枫的嘴角浮现。\n另一头",
            "summary": "许晨枫在击败血腥藤蔓后，迅速冲向受伤的柳清轩。然而，他为了救柳清轩而被藤蔓击中，受到重创。少年嘲笑许晨枫过于依赖驭灵，并声称比赛规则并未禁止杀死鬼。许晨枫意识到这一点，决定反击。与此同时，少年准备发动另一个法术。"
        },
        {
            "id": 3,
            "content": "一道黑色的人影正速度飞快的朝某个寂静无人的山峰上奔跑着，正当月光清亮之时，能隐约看到此人的模样。\n突然听到有手机的响声在山间里传出，黑影人物没有停住疾行的脚步，一边接起了电话，一边继续奔跑着。\n「爸，这么晚了你怎么还要出门呢？是不是清轩出什么事了？」电话里传出了柳姨焦急的声音。\n「我只是出门去吃个夜宵而已，清轩她妈，不用瞎操心，有我在，孙女能出得了什么事呢！」黑影装作一脸轻松地笑说道。\n匆匆挂断了电话，小冥抹了抹额头上的汗珠，一边跑着一边自叹道「哎，真是年纪大了，战斗力都下降了，才跑了几千米而已就出那么多的汗。」\n「站住！灵道区域，比赛开始后禁止进入！」不知是从什么地方突然闪出了两个衣装整洁且相貌俊美的年轻人，两人顿时挡住了小冥的去路。\n「参观一下，下不为例啊！哈哈」小冥嬉笑了一下，竟然停也不停地直接从两人的身边跑过，而那两个正准备动武来拦住小冥的年轻人突然发现身体都已经无法动弹了！\n等两名年轻人后知后觉竟然是陷进了某人的结界里时，才惊讶地叫了一声「他居然是冥尊！」\n通灵赛场",
            "summary": "小冥接到妻子柳姨的电话，得知孙女清轩可能出事了。尽管他谎称只是出去吃夜宵，但实际上是为了寻找孙女。在途中，他遇到了两个阻止他的年轻人在通灵赛场上，小冥利用自己的能力成功通过了他们的阻拦。"
        },
        {
            "id": 4,
            "content": "「鹤叔你」少年在最后被许晨枫一拳打得快失去意识的那一瞬间，心有不甘地叫了一声。\n「连你大叔都看你不爽，认了吧！你就是个杯具而已！」许晨枫虽然已是浑身血流不断，但是是坚持着没有倒下，对着少年冷笑道。\n突然听到驭灵的咳嗽声，转头一看，驭灵摇了摇头叹了口气，像是对着许晨枫说道「身为驭灵，本该要保护灵主，我没有出手帮他，原则上确实有失职了。」\n「气场太圆的人都欠扁！大叔你的想法不用解释，我懂的！」许晨枫吃力地笑了笑，又对着驭灵说道「看你的样子不会那么轻易就了事的吧！要打就赶快啊！趁我还没睡着之前，还能跟你练练！」\n「该结束了」驭灵一边在双手之间凝聚魂气，一边在自言自语道「生前可是高级通灵师啊！虽然不想和你们这些年轻人有太多的摩擦，但是既然对手是鬼，我也没理由输掉啊。」\n「你台词太多了点吧！要打就快点，手还在那搓什么呢！打算变魔术啊！」感觉到身体已经快到极限的许晨枫，很不耐烦地说道。\n「魂器，斩魂剑！」驭灵嘴里念念有此，只见驭灵一手成掌状，掌中凝聚着一团浓烈的魂气，另一只手突然猛地抓住了掌中的魂气，一个猛抽，一道像是剑一样形状的魂气被驭灵从掌中抽了出来！\n驭灵所谓的斩魂剑的出现，立刻让许晨枫感到既震撼又有些紧张，那斩魂剑中所蕴含的魂力实在是大的惊人，远远站着都能感觉到剑所带来的威胁力！\n「结束吧！」驭灵握着剑斗猛地冲向了许晨枫，并且身上已经冒出了强烈的魂气，气势惊人！\n许晨枫丝毫不敢松懈，看到驭灵一剑挥来，立刻后撤几步，想要保持一定的安全距离。\n像是一道强风拂过，虽然没有被斩魂剑所伤，但许晨枫却突然感觉到身体开始渐渐变得不听使唤，就连动作就开始渐渐慢了下来。\n「斩魂剑就算不斩到你，也能把你身体所散发出来的魂气给斩散！你能有多少魂气让我斩的呢！」驭灵说着，挥剑的速度不禁加快了，斩魂剑招招犀利，都是朝着许晨枫身上接近要害的部位攻去。",
            "summary": "少年被许晨枫重创，心有不甘地喊叫。许晨枫嘲讽少年是个悲剧，而驭灵作为驭灵，本应保护灵主，但没有出手帮助，觉得自己有失职。许晨枫鼓励驭灵动手，而驭灵则在双手间凝聚魂气，准备使用斩魂剑。许晨枫感受到斩魂剑的威胁，不耐烦地催促驭灵加快行动。驭灵挥舞斩魂剑，剑招犀利，朝着许晨枫的要害攻去。尽管许晨枫努力躲避，但仍感到身体逐渐不听使唤，动作变慢。"
        },
        {
            "id": 5,
            "content": "「投降是不是能算输一半啊！」忙于躲闪中，许晨枫竟还突然道了一句玩笑话。\n「你是想认输吗？」驭灵冷笑了一下，一剑挥去，逼得许晨枫不得不向左边闪去。\n看准了时机，驭灵趁着许晨枫还没站稳的那一瞬间，突起一脚，将许晨枫给踢得摔倒在地！\n「和你的魂气告别吧！」驭灵不等许晨枫起来，就猛地冲到了许晨枫面前，剑在许晨枫的身上高高地举着，只差一剑落下，比赛的结果应该就能出来了。\n「哼」许晨枫突然抬头瞪了驭灵一眼，那种眼神，有着说不清的感觉，让驭灵吓了一跳，眼神中的那种异样的狂意和邪意，竟然让曾经是高级通灵师的驭灵瞬间有些震住了！\n「别人都说物以类聚！和那样的灵主在一起，你的素质也高不到哪去吧！」许晨枫很吃力地坐了起来，口中突然念念有词，并且一边在说着，身体一边爆发出强烈的魂气！\n「喜欢斩魂气是吗！随便你斩！」许晨枫怒喝着，突然一把抓住了驭灵手中的斩魂剑，像是抓住了一把万年寒冰所制成的剑一样，手中透着无法形容的疼痛！\n「你真的想找死是吗！」驭灵也愤怒地大吼了起来，手用力一抽，顿时将剑从许晨枫的手中往外抽出了一部分，一道黑色的液体突然顺着斩魂剑流了下来。\n「死是迟早的事，但至少不是现在！」许晨枫目光坚毅地硬是握住了斩魂剑，即使血流不止，也不松开斩魂剑，驭灵使劲地拔了好几次，都没能把剑从许晨枫的手里拔掉。\n「只会死缠烂打，最多也就是个废物而已！」驭灵勃然大怒，另一只手突然高举了起来，一股魂气迅速地在驭灵手中凝聚，没过多久，驭灵高举的那只手竟然从魂气中又抽出了另一把斩魂剑！\n因为已经是十分地愤怒，驭灵在抽出另一把斩魂剑之后，毫不犹豫地就对着许晨枫的脑袋砍了下去！\n在场的观众席上顿时传出了不少的惊叫声",
            "summary": "许晨枫和驭灵展开了一场激烈的战斗。许晨枫在躲避驭灵攻击的同时，突然开玩笑地说出一句“投降是不是能算输一半啊”。驭灵嘲讽许晨枫是否想认输，但许晨枫巧妙地避开其攻击并反击，成功地将驭灵踢倒在地。然而，驭灵趁机再次发起攻击，企图结束比赛。许晨枫紧握斩魂剑，顽强抵抗，展现出惊人的毅力。许晨枫成功抵挡住驭灵的攻击，赢得了比赛的胜利。"
        },
        {
            "id": 6,
            "content": "「身体」因为身体已经是失血过多，流水了大量的魂气，快要失去意识的许晨枫，眼睛模糊地自言自语道。\n无意间看到了躺在地上的柳清轩，柳清轩此刻正在看着许晨枫的眼睛，那种像是什么都没有想，只是单纯地看着而且的眼神，让许晨枫不知道为什么，心中像是突然有种落泪的冲动感。\n「对你们这种人，这种鬼！我怎么能输掉！」像是突然得到了什么特殊的力量，许晨枫突然间咆哮了起来！\n一股更为强烈的魂气居然从许晨枫的体内爆发了出来！魂气所带来的波动令所有在场的人都叹为观止，许晨枫的身体也像是充了气的气球一样，刹那间膨胀了起来，像是瞬间堆积了过多的力量，许晨枫怒吼着猛地抓住驭灵的另一把斩魂剑，没有多余的动作，许晨枫的眼睛怒瞪了一下，直接就用自己头对着驭灵的头撞了上去！\n一道黑血瞬间流出，许晨枫猛烈的一撞，把驭灵和自己的额头都撞出了血！\n一股天旋地转的晕眩感和头部剧烈的疼痛感顿时笼罩在了许晨枫和驭灵的身上，两个鬼都重重地摔落在地，而驭灵的那两把斩魂剑也随着驭灵的倒下，而瞬间散失掉了。\n擂台上似乎是成了平局状，两个通灵师和两个鬼都已经倒在了地上，而且都是无法站起身来，整个赛场都沸腾了，这样的比赛确实是很久没看到了，如此的激烈。\n突然听到观众里有人在惊呼「快看！他站起来了！」\n大家的注意力立刻聚集在了擂台上，只见那少年正缓缓站起身来，虽然很吃力，但估计还是能站起来的。",
            "summary": "许晨枫因失血过多濒临昏迷。在这关键时刻，他看到了柳清轩的目光，激发了内心的斗志。许晨枫突然爆发强大的魂气，成功击败驭灵，两人双双倒地。观众们惊叹于这场激烈的比赛，而许晨枫在观众的欢呼中缓缓站起来，取得了平局。"
        },
        {
            "id": 7,
            "content": "「笨蛋就是笨蛋！」少奶张狂地笑了起来「没想到我是装晕的吧！哈哈哈」\n少年吃力且步子不稳地走到了许晨枫面前，踢了几脚倒在地上失去意识的许晨枫，看到许晨枫一动不动，少年更是笑得疯狂了！\n「喂！快宣布结果吧！」少年冲着裁判大喊了一声，并轻蔑地看了一眼躺在地上还是无法动弹，但却有着意识的柳清轩，冷笑了一下。\n「初级通灵大赛第二场比赛，获胜方是龙剑语！」\n随着裁判的最终宣布，塞上顿时响起了热烈的掌声和欢呼声。\n「这次你是真晕还是假晕呢！？」一道冷冷的声音突然从少年的身后传来，一只沾满了黑色血液的手也突然搭了在少年的身后！",
            "summary": "少奶张得意地嘲笑许晨枫，声称自己是假装晕倒的。少年龙剑语踢了许晨枫几脚，确认他已失去意识后，更加疯狂地大笑。在裁判宣布龙剑语获胜后，他轻蔑地看着柳清轩。这时，一个冷冷的声音从龙剑语身后传来，他的身后突然出现了一只沾满黑色血液的手，让他大吃一惊。"
        }
    ]
}