{
    "chapter_title": "第四十一章  ：什么情况（二）",
    "chapter_summary": "许晨枫在一场意外中失去意识，醒来后发现自己身处一个美丽的草地。他的魂力开始躁动，让他痛苦不堪。在听到远处的呼救声后，他与呼救者小冥相遇，共同帮助了她。在这个过程中，许晨枫观察到了小冥的高超通灵技巧。随后，他们一起经历了一些小插曲，如小冥在煮泡面时引发的混乱，以及另一个通灵社团在执行任务时遇到的困难。在与墨兰相遇后，两人决定一起寻找出路，但在过程中遇到了许多危险。尽管遇到困难，他们仍然保持乐观，成功找到彼此并继续前行。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "另一头，山里\n徐徐的阳光洒在了绿绿葱葱的山间树木上，自然的风光很是迷人。\n渐渐恢复了意识的许晨枫，醒来时发现自己一处无人的草地上，此刻正是微风徐徐，阳光灿烂，不是还有鸟儿从蔚蓝的天空中飞过。\n突然有种莫名的感觉，许晨枫微微抬起手伸向空中，似乎是在用心感受，天空的蔚蓝到底离自己有多远。\n「呃」身体里的魂力又开始变得异常躁动，在身体里横冲直闯的魂力把许晨枫疼得满地翻滚，感觉胸口像是被什么给堵住了，闷得难受，突如其来的咳嗽让许晨枫又咳出了一口黑色的鲜血。\n「啊！」因为魂力躁动的关系，让许晨枫觉得很容易就失控，快要疯掉似地怒吼了起来。\n重地倒在了地上，仰望了天空，感受着宁静，许晨枫在自言自语道「现在这样的状况不适合回去吧。」\n在徐徐的微风中，隐约听到有人在喊「有人吗？有人在吗？」\n许晨枫听到了，却并不在意，依旧是静静地看着天空在发呆。\n「有人吗？喂有人在吗？」喊声渐渐远去，许晨枫还是就那么躺着一动不动，没过多久，许晨枫不禁自言自语道「人是没有，鬼倒是有一个。」\n「啊救命啊！别过来！」本已恢复了平静的山里，突然从远处传来了一声惊叫。\n「世上哪来那么多救世主，爱管闲事也没办法把所有的闲事都管了。」许晨枫还是那样躺着，似乎并不打算去管那闲事。\n呼救声不断传来，且声音开始越来越小，许晨枫听得有些不耐烦了，有点郁闷地自言自语道「切！麻烦！」\n没过多久\n「喂！刚才喊救命的那个！再多喊几声行不行啊！」拖着一身的伤痛，许晨枫最终还是说服不了自己别去管这样的闲事。\n「救命啊」呼叫声突然从身后传来。\n「嗯！？我跑错方向了？」许晨枫突然停住了脚步，皱了皱眉，不得不转身又朝着声音传来的方向赶去。\n「有没有人啊！救命啊！」许晨枫刚跑了没多远就又听到呼救的声音换了方向，这下许晨枫不得不犯郁闷了，心想到底是谁这么有活力，边喊救命边满山跑！\n「切！多管闲事多受罪！」许晨枫郁闷地道了一句，只得再次加快奔跑速度，闻声追去。\n「救命啊救命啊！！」\n听到声音越来越近，许晨枫是越追越郁闷，对方居然是在不断的变换着方向在跑，真是够瞎的！这哪像是在等人去救命，倒像是在玩马拉松！\n「喂！站住！！」猛地穿过一片茂密的树丛，许晨枫终于看到了对方的身影，虽然看到了背影，但从身形和着装上看，一眼就能认出对方是名女生。\n「救命啊！！它在追我」女生仍在惊慌失措地到处乱跑。\n许晨枫追上去才渐渐看清楚是怎么一回事，原来是有条蛇正在紧追着一只山鼠，而那只山鼠不知道是怎么一回事竟一路跟着那名女生在跑，这下够混乱的了。\n因为身体带着伤跑了不少的路，许晨枫开始觉得身体有些吃不消，跑动的速度也开始渐渐慢下来。碰巧看到地上的小石子，许晨枫随即抓起了一把石子，稍作瞄准，许晨枫抓起一颗石子对着那条爬的超快的蛇猛地一甩，啪地一下，却打偏了\n石子居然打到了女生腿上，女生吃疼地叫了一声，来不及看是谁扔的石子，女生回头一看身后的山鼠和蛇，吓得不得不继续逃跑。\n「呃扔偏了！」许晨枫有些汗颜，但情况危急，许晨枫也只能再使一次了。\n一边追着那女生跑，许晨枫又是稍作瞄准，觉得差不多了，就又出手了！\n一块石子瞬间掷出\n「哎呀！」女生的又被打偏的石子给打中了。\n「呃」许晨枫是无语了，像是灵光一闪，顿时心生一招，许晨枫猛地抓起一堆石子，唰地一下把石子都扔了出去！\n一堆石子散了出去，在许晨枫所期望的结果中，石子居然是除了那只小山鼠以外，蛇和女生都没打到！山鼠被石子砸中之后像是受了惊吓，忙转了方向窜进了草丛里。\n女生又转身看了一眼身后，发现山鼠不见了，而那条蛇还是朝着自己窜了上来！\n「糟糕！」许晨枫见此一幕，心中不禁吓了一跳。\n「ha！」女生突然大喝一声，麻利地一脚甩出，居然把朝自己冲来的蛇给踢飞了！\n「什么情况！」许晨枫慢步赶了上去，直接就说到「原来你不怕蛇啊！那你还跑什么！」\n「但是我怕老鼠啊！」女生的回答让许晨枫无语了。\n「嗯？是你！」女生像是发现新一样，兴奋地冲许晨枫喊道。\n「你是谁啊？」许晨枫也没那心情去认对方是谁，索性就地一坐。\n「我是墨兰啊！跆拳道社和你切磋过的那位！」\n「啊！？」许晨枫仔细一看，很真觉得很意外，在山里居然都能这样遇上。\n柳家\n晚上柳清轩应邀去参加了朋友聚会，柳姨碰巧也去参加一个会，只剩下小冥独自一人待在家里。\n柳姨出门之前还信誓旦旦地说不用担心晚饭的事，谁料一转眼就落得在家窝着煮泡面的悲剧，小冥嘴里一边咬着一次性的塑料叉子，一边手忙脚乱地煮着泡面，其煮食方面的功夫和柳清轩是绝对有得一拼的，厨房里此时只能用乱不忍睹来形容。\n「小呈来啦要不要一起吃泡面？可是红烧牛肉味的！」虽然是在厨房里忙得不可开交，但客厅里的细微变化却躲不过小冥敏锐的感官。\n「参见冥尊打扰了。」在客厅里出现的又是上次在家里遇到的那名青年通灵师。\n「要不要吃泡面啊？」小冥倒是不怎么喜欢客套，很随性地又问了一句。\n「呃谢谢，不用了。」\n「小呈啊」小冥突然转头盯了通灵师一眼，那眼神中透着异样的冷意，不禁让通灵师吓了一跳。\n「冥尊有事请吩咐」青年通灵师突然感到了莫名的压力，连说话的语气都变得弱了几分。",
            "summary": "许晨枫在一场意外中受伤并失去了意识。当他醒来时，发现自己身处一处草地上，周围环境美丽宁静。然而，他的身体内的魂力开始躁动，让他痛苦不堪。在听到远处的人呼救声后，许晨枫决定去帮忙，却发现呼救者是一名女生，他们在追逐山中的一条蛇时相遇。他们成功地帮助了女生摆脱了困境。"
        },
        {
            "id": 1,
            "content": "「帮我在冰箱里拿两个鸡蛋好吧？」\n「啊？拿拿鸡蛋？」青年通灵师像是一时之间没听明白小冥的话。\n「煮泡面怎能少了鸡蛋！」小冥说着又转过身去继续忙乎着弄锅里煮得面目全非的泡面。\n接过递来的两个鸡蛋，小冥随即将两个鸡蛋抛向半空中，在鸡蛋掉落的那一瞬间，一道透着寒光的灵符突然出现在小冥的指尖，只听「开！」的一声，灵符瞬间化作一股灵气将鸡蛋给震裂，蛋清和蛋白都双双掉入锅内。\n一连串的动作，干净利索，看得青年通灵师都傻眼了，能将灵力掌控得如此行云流水，真不愧是在通灵界里能立于顶端的人物。\n「哎呀！糟糕！」小冥突然间的一阵惊叫，把正在走神的通灵师给吓了一跳。\n青年通灵师转眼一看，发现小冥左手拿勺子，右手拿筷子，正在手忙脚乱地在锅里翻来弄去的像是在找什么东西一样。\n「鸡蛋壳掉进去了！」小冥突然的一句话，让青年通灵师瞬间无语了。\n某通灵界会所\n「会长，二组已经回来了。」\n「情况怎样？」\n「二组组长负了伤，现在还在昏迷，二组死五人，伤七人。」禀报情况的组员似乎有些犹豫该不该继续说下去「听说」\n「天塌下来也有高个子顶着，没什么好担心的，有话直说。」会长倒是很快就看出了组员的心事。\n「听说当时的战况激烈，差点惊动了别的会所的人，三组长赶到的时候，目标人物已经不在了。」说道此处时，组员的心里都捏了把汗。\n「是被恶灵带走的？」会长眉间微皱，一脸严肃地问道。\n「应该不是，三组长说很可能是目标人物自己离开的，因为当时在赶到现场之前，有一瞬间能感应到一股异样的强烈魂气。」\n某处山间\n「好巧哦！没想到登山也能遇到你。」墨兰上下打量着突然出现的许晨枫，一脸笑意「你也是参加了学校里的登山社吗？」\n「嗯。」许晨枫应付式地哼了一声，没说什么，转身便走。\n「喂，你要去哪呀？」墨兰见许晨枫要走，立刻伸手拉住了许晨枫「你身上的伤是怎么回事？」\n「爬山的时候不小心摔的。」许晨枫不耐烦地回答道，用力一甩，把墨兰的手给甩开了。\n「你也是迷路了吗？不如我们结伴一起走吧！也好有个照应。」\n「不行！」许晨枫突然停住了脚步，转身对着墨兰冷冷地吼道。\n「为什么？」墨兰对于许晨枫的冷漠感到有些惊讶，脸上的表情不禁开始变得可怜兮兮的。\n「难道你不知道我在学校里是出了名的路痴吗！你爱往哪走就往哪走！别扯上我！」\n「但是」墨兰又突然抓住许晨枫的手，担忧地说道「在山里迷路可是很麻烦的。」\n「你」话刚挂到嘴边，突然感到胸口一股冰凉之意直冲喉头，许晨枫还来不及捂住嘴就咳出了一大口血。\n「你怎么了！？你吐的血怎么是黑色的？」\n「不是血」许晨枫话还没法说全，就又咳出了好几口血「是食物中毒吃错了东西，吐出来的是黑色的有什么好奇怪的！」\n「你是吃了什么？过期的黑芝麻糊？」墨兰连忙在自己背着的旅行包里翻找着医药包。\n「别管我！顾好你自己就行了！」许晨枫并不打算再和墨兰纠缠，不等墨兰拿出药来，就转身一边扶着旁边的树干，一边摇摇晃晃地走远。\n感觉到体内的魂力又开始变得十分躁动，许晨枫也担心等下会不会因为突然失控而伤到墨兰，所以现在只想快点离开，离墨兰越远越好。\n「喂你去哪呀！在山里迷路要是太阳下山之前还没有露宿点的话，可是会有危险的！」\n本来是打算不管墨兰说什么也不回头的，但听到墨兰那样一说，许晨枫突然停住了脚步。\n「喂！你是和谁一起上山来的？」许晨枫扶着一棵身旁的树坐了下来，有些虚弱地问道。\n「和登山社的社友，我是出来取水的时候不小心迷路了。」\n「没有带联络的东西吗？」\n「当然有带，不过落在集体的宿营地那里了。」墨兰像是突然想到什么，突然高兴地叫道「我有带指南针！还有这座山里的地图」\n「嗯？」看着墨兰在旅行包里翻来翻去地找了半天都没拿出所谓的地图来，许晨枫不禁皱了皱眉，心想不会是丢了吧！\n「地图不见了！」\n「呃没这么巧吧！仔细找过了没有！」许晨枫郁闷地吼道。\n「都没有」\n「你从迷路到现在大概过了多长时间？」知道这样耗下去肯定没结果，许晨枫只好另想办法。\n「好像是半个小时左右吧。」墨兰稍微琢磨了一下时间，认真地回答道。",
            "summary": "小冥展示了她高超的通灵技巧，而青年通灵师则在一旁观摩。后来，小冥在煮泡面时意外将鸡蛋壳掉进锅里，引发了一场小混乱。在这个场景中，另一个通灵社团也在执行任务，但目标人物失踪，可能是被恶灵带走或自行离开。许晨枫在山上迷路，与墨兰相遇，两人决定一起寻找出路。"
        },
        {
            "id": 2,
            "content": "「去拾些干树枝什么的，只要能烧得着就可以。」\n「你是想点火催烟，好让他们能发现我们？好办法！」墨兰一边笑着让有伤在身的许晨枫坐着休息就好，一边东跑西跑去拾柴火去了。\n大约过了几分钟，墨兰满头大汗地回来了。\n「才这么一点！？这不是在买菜！拾个柴火你不用精挑细选的吧！」看到墨兰手里捧着的少的可怜的细枝枯藤，许晨枫差点给气晕过去。\n「可能是山里的雾水太重的关系，很多柴火都是湿湿的。」墨兰面露难色，连忙解释道。\n「喂！你脱衣服干嘛！」突然看到墨兰把外套给脱了，许晨枫都快晕了。\n「没东西烧，那就先用衣服烧吧！」\n「呃」许晨枫不知道为什么，突然有种想拿脑袋撞树的冲动。\n「要是把衣服烧了，人还没发现我们，等晚上，山里的气温不冷死你才怪！」\n「那怎么办？」墨兰想了想，又说道「那我再去找找看吧！」就跑开了。\n墨兰刚走没多久，许晨枫就陷入了沉思，现在的状况连自己都顾不了自己，还要去顾别人，真是有些逞强了。但是又不能放着墨兰一个人不管，这下可麻烦了。\n「啊」远处突然传来一阵墨兰的尖叫声，把许晨枫给吓了一跳。\n「有蛇」墨兰的惊叫声越来越远，许晨枫心里咯噔一下，心想又要开始追逐了！\n山间某处\n几个身穿蓝色通灵道服的人正在四处搜寻，各个都是身手矫健的角色，一看就知道不是一般的通灵师。\n「这山里说大不大，说小不小，连一般用来测魂的法器都排不上用场。」其中一个人一边道着牢骚话，一边随手将几张灵符打在树上作为测魂之用。\n「别急，直觉告诉我猎物离我们越来越近了！」\n「就怕被别人给抢先一步，我们得加快点速度才行！」\n「哈哈哈这才有意思啊！估计那个魂力多得惊人的鬼，已经被鬼界和通灵界的同时盯上了！」\n山间另一处\n「啊！又有一条蛇！」\n「那只是一层蛇皮而已！不是蛇！」突然见到墨兰又在那一惊一乍地准备逃跑，许晨枫吓了一跳，眼疾手快一把就拉住了墨兰。\n「要是早知道山上的蛇那那么多，就算是忽悠死我我也不来了！」跑得累出了满头大汗的墨兰，一坐在了地上，气喘吁吁地说道「跑都跑死我了！」\n「我追你都追死我了！」许晨枫也是累得够呛，郁闷地说道。\n「追我？呵你还是我有生以来第一个追我男生啊！」墨兰脸色突然羞红起来，似乎很是为这事而陶醉。\n「呃我是追蛇，顺便追你而已！」许晨枫一边郁闷地说着，一边用手紧紧捂着嘴巴，生怕又当着墨兰的面咳出血来。\n「你追蛇啊那你是在暗示我说你是许仙？那我是什么啊？」\n「喂！收起你的想象力行不行！」许晨枫此时的郁闷感已经是他人无法超越的了，心想（我干脆直接吐血死掉算了！再和她耗下去，我迟早要崩溃！）\n墨兰眼神中闪烁着异样的光，盯着许晨枫看的入神，心想（怎么连生气的时候都这么帅呀！哎呀我心跳好快好乱！）\n枫也发现了墨兰看自己的眼神有些不对头，皱了皱眉，但也没多想，突然就对着墨兰吼了一声「喂！发什么愣呢！快点找些可以生火的柴火来！」\n「哦！」墨兰被许晨枫突然这么一吼给吓了一跳，刚回过神来就匆匆忙忙去找柴火了。\n没过多久，墨兰手里抱着一小堆干枝枯叶回来了，但让墨兰最不愿看到的一幕还是出现了，许晨枫居然不见了！\n「丢下我一声不吭地走了？」墨兰心里突然有种莫名的伤感，不知道为什么，在学校里向来都是人称墨木兰的女强人，居然会有种想流眼泪的冲动。\n学校，图书馆",
            "summary": "许晨枫和墨兰为了躲避危险，试图点燃烟火吸引注意。然而，由于环境恶劣，他们遇到了许多困难。墨兰设法用衣服生火，但许晨枫认为这样做并不明智。在墨兰寻找更多柴火时，许晨枫突然消失，留下墨兰感到失落。"
        },
        {
            "id": 3,
            "content": "「喂，怎么看你今天像是有心事似地？」\n「啊？哪有哪有什么心事，我只是在想你说的通灵宝藏的事。」\n「哦，是吗？」冰玥笑嘻嘻地说着，随手接听了一个电话。\n「是吗？哦这样啊！啊？不是吧！」冰玥对着电话里一本正经地说着，看柳清轩又开始想事情想得走神了，就突然把手机递到柳清轩面前，并认真地说道「是那许晨枫打来的，他说打你好几次手机你都没接，他说事情很严重，有话要和你说。」\n「嗯！？」柳清轩像是吓了一跳，忙接过冰玥手里的电话，没等对方说话，就抢先说道「是不是你的伤出什么问题了？」\n「喂！喂！说话啊！」见电话那头没有任何回应，柳清轩急着追问道。\n「您好您所接听的用户，可能是在忽悠区，所以信号不太好！」冰玥突然凑到了柳清轩耳边，一边语气温柔且一本正经地说道，一边坏笑着。\n「你骗」发现自己居然上了冰玥当，柳清轩顿时大怒，但还好冰玥反应快，在柳清轩还没开始河东狮吼之前就捂住了柳清轩的嘴巴，这才避免了图书馆里引起不必要的骚动。\n「嘘美女，这是图书馆！」冰玥对着柳清轩比了个安静的手势，且小声地说道。\n突然看到柳清轩的眼神有些不对劲，冰玥急忙将捂住柳清轩嘴巴的手抽了回来，果然冰玥刚把手抽开，柳清轩就动嘴朝前要了一口，要是冰玥没及时把手抽走，估计就要被柳清轩给咬上一口了。\n看到柳清轩怒意未消的表情，且被柳清轩这么死盯着看，冰玥心里倒是有点忐忑，于是就赔了个笑脸柔声说道「我也就是随口说了一下许晨枫的事，你也别太激动啊！」\n「他的事和我有什么关系，难道你是以为我想事情想得入神，就是为了他的事！？」柳清轩刚想继续辩解，谁料手机突然收到一条短信，于是就先顺手打开短信来看了一下。\n短信：我是许晨枫，现在的情况有些麻烦，需要你帮我。\n「谁发来的短信？」冰玥像是好奇心作怪，赶紧凑了过来想看短信内容，却被柳清轩给挡住了。\n「垃圾信息，广告而已！」柳清轩一边说着，一边用手机编辑着短信准备回复。\n柳清轩写短信的速度很是快速，一下子的功夫就写好了短信问许晨枫在哪，刚想要按下发送键，柳清轩看了一眼短信的号码，手指顿时就停住了，短信居然是冰玥发来的！\n「冰、玥！」柳清轩缓缓地把头转向冰玥，脸上可说是杀气腾腾，气势惊人。\n「呵发个短信，开个小玩笑。」冰玥笑得很不自然，看柳清轩像是快要冒火似地，见状不对立刻就起身拔腿就跑。",
            "summary": "一段柳清轩和冰玥之间的对话以及一些误会。柳清轩似乎有心事，而冰玥试图用许晨枫的事情引开他的注意力。然而，当柳清轩接到许晨枫的电话时，他和冰玥之间产生了误解。柳清轩发现这条短信其实是冰玥发的，这让他们的关系变得更加紧张。"
        },
        {
            "id": 4,
            "content": "山间某处\n寂静的树林里，墨兰独自一人静静地坐在那，双眼无神，不知道为什么，一脸的失落感。\n「男人果然是姓马名扁的多！拾柴火拾柴火，我让你拾柴火！我让你点火！」墨兰一边愤愤地骂道，一边将好不容易找来的干树枝给一根根扔了，似乎这样扔东西很解气一样。\n「你在干嘛？」一道声音突然从身后传来，墨兰整个人像是突然定格了一样，过了好一会才动作僵硬地转头看向身后。\n墨兰身后的果然是许晨枫，许晨枫正一边摇摇晃晃地往回走，一边抹着嘴角的那些黑色的液体。\n就像是自己希望的那样，许晨枫没走！或者是许晨枫真的走了，但又回来了！墨兰的心里突然像是突然堆满了阳光一样，感觉暖暖的。",
            "summary": "墨兰一个人坐在静谧的树林中，神情失落。她愤怒地扔树枝，骂着一个叫马扁的男人。突然，许晨枫出现在她身后，问她在做什么。墨兰惊讶地看着他，心中充满了阳光和温暖。"
        }
    ]
}