{
    "chapter_title": "第四十八章  ：枫之邪念（一）",
    "chapter_summary": "杰被墨兰突袭，导致阵法破灭，许晨枫趁机逃脱。墨兰与杰展开激战，而另一名通灵师磊哥提醒杰不能继续使用阵法。许晨枫的身体出现异常，但他在感知到空气中的特殊物质后，成功摆脱束缚。许晨枫醒来后发现墨兰和杰受伤，展现出高级魂术，引发通灵师们对他的猜测。墨兰身体不适，许晨枫受到邪恶声音的诱惑，试图攻击通灵师。通灵师们布置防御阵法，成功压制住许晨枫的疯狂行为。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "原本已经驱动了阵法将许晨枫笼罩在一片白光之中，就差最后一步封签结印就能把许晨枫给控制住，谁料就是最关键的那一刻，一道火灵符突然从杰的身后袭来，毫无防备的杰，后背被灵符打了个正着，阵法的施术者一经袭扰心神既乱，随着阵法瞬间破掉，许晨枫从一团白光里摔了出来，也算是避过了一劫。\n“是谁？”杰十分愤怒地转身看去，发现碍事的人居然是墨兰，没有感到惊讶，更多的只是愤怒。\n“你活腻了的话，我倒可以帮你忙！”杰一边紧捂着胸口咳出了好几口鲜血，一边怒瞪着墨兰咬牙切齿地说道“我很快就会让你知道多管闲事会有什么样的后果！”\n墨兰呼吸凝重，十分警惕地和杰对阵，虽然还有另外的两名通灵师在场，但墨兰已经顾不上那么多了，也许自己现在在做什么墨兰也弄不清楚，只知道、要为许晨枫争取时间。\n“咳”许晨枫无力地躺在地上没法起身，身体的所有力气就像是被抽空了一样，不仅视线变得模糊了，就连其他的感官也渐渐变弱了。\n看了一眼许晨枫像是已经虚脱掉的样子，墨兰的眼神突然变得格外坚定，那种和杰对阵的气势就像平时在学校里的跆拳道馆一样，毫无畏惧，战意满满。\n“杰，你已经连续用了两个阵法，不能再用阵法了，要是再勉强用阵法的话，后果你是清楚的。”那位被杰称作是磊哥的通灵师突然开了口，虽然没有出手，但听磊哥说话的语气，像是随时可能参战，情况对许晨枫和墨兰来说，十分的不利。\n“哼！”杰感知了一下墨兰的灵力，很不削地笑了笑“对付这种低能力的通灵师我用灵符就能搞定！”\n“有打未必输！”墨兰虽然也知道自己的灵力和杰差距很大，但却毫无惧色，反而信心满满。",
            "summary": "杰被墨兰突袭，导致阵法破灭，许晨枫得以逃脱。杰愤怒地指责墨兰多管闲事，而墨兰为了为许晨枫争取时间，与杰展开激战。另一名通灵师磊哥提醒杰不能再使用阵法，否则后果严重。墨兰虽知道自己实力不如杰，但仍充满信心地迎战。"
        },
        {
            "id": 1,
            "content": "（呼吸空气里有你需要的东西大口大口的呼吸吧！）在意识已经开始变得模糊之际，许晨枫的脑海里突然飘来一阵诡异的声音。\n反正身体也是动弹不得，许晨枫索性试着呼吸了一下，突然许晨枫的身体感觉变轻了许多，空气中似乎混有一种只有许晨枫才能感受到的东西！\n“嗯？”整个身体像是突然被什么东西给震了一下，许晨枫猛地睁开了眼睛，眼珠的颜色变成了深红色，而视线也变得清晰了很多。\n当许晨枫感觉身体已经可以自由活动的时候，站起身来才发现，墨兰倒在了一旁，而那个杰的脸上就添了不少的瘀伤。\n“杰！”\n“嗯？”杰突然听到磊哥和小孟的提醒，转身看去时正好看到许晨枫。\n许晨枫也没多想什么，只是突然想着去看下墨兰怎样了，身体里的魂力像是有了某种莫名的力量，瞬间催促着许晨枫的身体。\n原本离着墨兰还有几十米距离的许晨枫，不知道为什么，只是刚一动念头，身形自然而然地就闪动了一下，瞬间就出现在了墨兰面前。\n“魂步！”亲眼目睹了许晨枫瞬间移动的三名通灵师顿时吃了一惊。因为魂步这种的鬼界中的高级魂术，传闻也只有鬼王才会使用！几人都在猜测许晨枫和鬼王到底有着怎样的关系。\n许晨枫看了一眼像是未敢轻举妄动的几名通灵师，没去理会，俯身扶起墨兰。\n刚扶墨兰起来就看到墨兰原本闭着的眼睛突然睁开了，且一脸虚弱地说道“你醒了。”\n许晨枫一时不知该说些什么，心里突然有种愤怒，也有种感伤，只是淡淡地“嗯”了一声作为回答。\n“那个恶心的人要不是、要不是最后用了高级的道术偷袭我，肯定赢不了我，我过肩摔都能把他摔成猪头！”墨兰似乎有些心有不甘，言下之意，如果要是空手pk的话，赢的人就是墨兰了。\n“不必了，他现在的样子已经成了半个猪头了。”许晨枫不由得笑了笑，用半开玩笑的语气安慰道。",
            "summary": "许晨枫的脑海中传来诡异的声音，他的身体变得无法动弹。然而，他在尝试呼吸后，发现自己能感知到空气中的特殊物质，使他的身体变得更加轻盈。随后，许晨枫醒来发现墨兰和杰受伤，他立刻使用魂步技能来到墨兰身边。目睹这一幕的三名通灵师惊讶于许晨枫所展现出的高级魂术，猜测他与鬼王的关系。许晨枫安慰墨兰，并表示杰已经被打成半个猪头。"
        },
        {
            "id": 2,
            "content": "“呵”墨兰微笑了一下，眼睛缓缓地闭上了“是不是起风了？我突然感觉有点冷。”\n许晨枫一听墨兰这么一说，就想到可能是因为自己是鬼，身体极寒，靠墨兰这么近，很可能是身上的寒气影响到了墨兰，于是想将墨兰先放躺下。\n“别碰我的头发”\n“啊？”许晨枫被墨兰这么一说，愣了一下。\n“女生的头发不能随便碰的，发型乱了就不漂亮了。”墨兰说的煞有其事一样。\n“好好好，不碰。”许晨枫放下墨兰，突然感觉手上有些异样，看了看自己的掌心，许晨枫眉头微皱，发现手上染有湿湿的液体，但因为眼睛看东西都是一片血红的缘故，许晨枫一时无法分辨手上的液体到底是什么。\n（血的味道）身体像是瞬间被电了一下，许晨枫整个身体因为感应到了人血的味道而变得亢奋起来。\n刚想问清楚墨兰后脑勺上的伤是怎么回事，可墨兰已经昏了过去，许晨枫瞬间升腾起来的怒意加上那股自身嗜血的狂躁感。\n一种从未有过邪念，已经冲昏了许晨枫的头脑。\n（不要压制最真实的感受，去尝尝新鲜血液的味道吧！他们都是该死的人，死对于他们来说，只是一种最轻的惩罚而已！）不知道声音是从何而来，许晨枫的脑子里突然浮现出一道苍老的诡异声音，感觉上很阴森且邪恶。\n“快开阵！”那名被称作磊哥的通灵师像是突然感到了某种危机，神情凝重地叫着身旁的小孟马上布置防御的阵法。\n在通灵界中，阵法是属于一种特殊的高级道术，使用阵法对于施术者灵力和体质的要求是非常之高的，而且有些阵法因为威力过大的关系，对施术者施术后是有副作用的。\n目前在通灵界中所能见到的阵法屈指可数，都是些历代书籍流传下来的，而真正能领悟并且能操纵阵法的通灵师只是少数，真能使用阵法的通灵师，都已经是达到了将近高级通灵师的水平。",
            "summary": "墨兰觉得冷，许晨枫以为是自己的寒气影响了她。墨兰担心发型乱，不让许晨枫碰她的头发。许晨枫闻到手上的液体有血的味道，情绪变得亢奋。墨兰昏迷，许晨枫受到邪恶声音的诱惑，想要品尝新鲜血液。通灵师磊哥察觉到危机，让同伴布置防御阵法。"
        },
        {
            "id": 3,
            "content": "“你是谁”许晨枫极力地压制着身体上的嗜血感与狂躁，对着脑海里浮现的那道声音问道。\n（怎么还犹豫不决呢！难道你闻不到他们手上的那些血的味道吗！杀掉他们，你就等于是救了那些迟早会被他们杀掉的人！杀吧！他们没有活下去的必要！）声音并没有理会许晨枫的问题，只是一个劲地在鼓动地许晨枫。\n许晨枫的样子突然变得很怪，瞥了一眼三名正在急忙布阵的通灵师的手，许晨枫像是在自言自语地说了一句“血的味道。”\n眼神瞬间怒张，许晨枫邪邪地笑了一下，身形一闪，一道极为狂躁的魂气瞬间扑向了三名通灵师，许晨枫此时的样子就像是已经疯了一样，脑子里除了杀戮，别无他想。\n“玄道，木化流域！”许晨枫刚发动攻势的那一瞬间，那名叫做小孟的通灵师也随之迎了上去，手中迅速地结着术印，只见小孟突然间毫不犹豫地要破自己的手指，用自己的血在手背上画了一个怪异的图纹。\n眼看许晨枫仅差几步的距离就冲到小孟的面前，小孟即刻蹲了下来，用刚好画图纹的那只手按在了地上“玄道，木化流域！”\n小孟话语刚落，手背上的那个怪异图案就像是突然间透进了小孟的手里消失不见了，原本结实的地面顷刻间产生了沙化，猛冲而来的许晨枫就像是突然踏进了沙漠里的流沙地一样，一脚就陷进了地里。\n“化血凝咒，土炎龙之咒印开！”虽然眼看许晨枫似乎已近被暂时困住了，但小孟的脸上并没有丝毫的松懈之意，小孟毫不迟疑地迅速取出数到紫金符，手中结着阵术，一阵阵强烈的灵力瞬间从小孟的体内涌现而出，将小孟整个身体笼罩在一团灵力之中。\n“磊哥，接下来的就交给你了。”小孟神情凝重地道了一句，转过身便对着许晨枫陷进去的地面施展了阵法“龙之印记！”\n小孟脚下瞬间闪现的阵法之中突然升腾起数道夺目的灵力，灵力突然凝聚在一团，化成了一个巨大的石状爪子。",
            "summary": "许晨枫在听到脑海中的声音后，变得疯狂并试图攻击三名通灵师。小孟和另一名通灵师玄道一起对抗许晨枫，小孟利用玄道的木化流域阵法暂时困住了许晨枫，然后使用化血凝咒和土炎龙之咒印加强阵法的威力。"
        },
        {
            "id": 4,
            "content": "“吼！”\n地面下突然传出一声冰冷的吼声，许晨枫的那只已长满了锋利指甲的手突然破土而出猛地伸出地面。\n就在几名通灵师都神情紧张的时候，最不想看到的那种情况还发生了，陷进了流沙之域的许晨枫竟然能强行爬了出来！\n“下去吧！”\n小孟怒吼了一声，在关键性的一刻结完了阵法的最后一道印结，巨大的石状龙爪瞬间落下，轰地一声震天撼地的巨响，龙爪直接盖在了许晨枫的头上，硬生生地将许晨枫拍进了地里！\n转瞬之间，许晨枫这头像是突然要爆发的狮子，被通灵师们的高级道术给瞬间压制住了，情况似乎也已经在控制之中。",
            "summary": "许晨枫在地面上突然发出一声冷吼，从流沙中爬出。通灵师们紧张地看着这一幕，小孟完成了一个阵法，用巨大的石状龙爪将许晨枫拍回地下。瞬间，许晨枫的爆发被通灵师们的道术压制，局势似乎得到了控制。"
        }
    ]
}