{
    "chapter_title": "第四十九章  ：好鬼难当（一）",
    "chapter_summary": "小孟和磊哥与杰一起闲聊。突然，巨大的石爪出现裂痕，让大家紧张起来。原来他们正在追捕的鬼被小孟的封阵所困，杰担心鬼被逃脱，请求小孟不要解开阵印。在挖宝过程中，磊哥和杰听到奇怪的声音，杰解释是小孟在开玩笑。然而，石爪因小孟的封阵出现问题而破裂，一股阴邪的魂气冲出，导致一个黑影瞬间破土而出。许晨枫出现并与三人展开激战，重伤磊哥。在嗜血的冲动下，许晨枫抓住杰，准备吸他的血。磊哥和小孟阻止许晨枫，成功救下杰。夜晚的树林变得寂静，所有人都被这突如其来的事件震惊。许晨枫和杰、磊哥、小孟四人发生冲突，许晨枫带着受伤的墨兰离开，留下杰和磊哥、小孟。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "巨大的石状龙爪极具霸气地盖在了地上，由于冲击力很大的关系，石爪都深深地陷进了地里。\n小孟刚施完阵术就累得大喘粗气，双脚顿时一软就倒坐在了地上，额头上豆大的汗珠已让小孟的疲态尽显无疑。\n“居然一出手就用上最强的招，有必要吗？”磊哥一个箭步就跃上巨大的石爪上，一边说着一边用灵符给小孟的封阵上附加上灵柱力，以防万一，这也是磊哥向来的一贯作风。\n“小孟，你的封阵虽然是用来封魂的，但威力可一点都不小啊！你一招下去，那鬼会不会已经被你拍得魂飞魄散了？”杰站在一旁，不失机会地开起了玩笑。\n小孟已经是累得浑身乏力，连喘气都觉得累，没想到杰居然还来没事挑事，小孟白了杰一眼，没好气地说道「要不要我解开阵印，让你看个清楚！」\n“你这提议不错，容我考虑考虑。”杰嬉皮笑脸地说着，看样子是要将对小孟的调侃进行到底。\n咔咔\n“嗯？什么声音？”杰循声看去，发现镇住许晨枫的那个巨大的石爪上居然出现了裂痕，不禁吓了一跳，忙转身对着小孟陪着笑脸说道“孟哥，开个玩笑罢了，别和我较真啊！你还真要解开阵印啊？”\n“你当我是猪哥啊！好不容易抓住的鬼，能那么轻易就放了吗！”小孟郁闷之感，油然而生。\n“怎么说猪哥也是哥嘛！”杰一声小孟的说法，以为只是小孟和自己开玩笑，也没把石爪上出现裂痕这事当回事，继续和小孟打起了哈哈。",
            "summary": "小孟和磊哥正在休息，而杰却在一旁调侃小孟。突然，巨大的石爪出现裂痕，让杰大吃一惊。原来他们正在追捕的鬼被小孟的封阵所困，杰担心鬼被逃脱，连忙道歉并请求小孟不要解开阵印。"
        },
        {
            "id": 1,
            "content": "咔咔\n“什么声音？”走开了一下刚回来的磊哥也听到声响，随口问道。\n“没什么事！是小孟在开玩笑而已！”杰笑了笑，冲着裂痕正在不断增加的石爪指了指。\n“嗯？”磊哥转头看了一眼石爪的情况，不禁一阵惊讶，连忙去叫小孟“小孟！你的封阵是不是出问题了！？”\n“啊？什么问题？”还在忙着喘粗气的小孟突然听到磊哥这么一喊，一边很是疑惑的问道，一边转头看去。\n“嗯？”当小孟发觉情况不妙的那一瞬间，一道地动山摇般的巨响猛地传了出来，巨大的石爪突然间被一股阴邪的魂气给冲得裂开了，一道黑影瞬间破土而出！",
            "summary": "磊哥和杰在小孟挖宝时突然听到奇怪的声音，磊哥询问后杰解释是小孟在开玩笑。然而，石爪因小孟的封阵出现问题而破裂，一股阴邪的魂气冲出，导致一个黑影瞬间破土而出。"
        },
        {
            "id": 2,
            "content": "“吼！”站立在一堆石爪的残体之上的许晨枫，冰冷地双眼正居高临下地俯视着三名通灵师，黑色的血液正不断从头顶上滑落，许晨枫就像是一头负着伤却疯性未减的猛兽，光是杀气腾腾的怒吼声就让人听得心惊肉跳。\n许晨枫眼里突然闪过一丝寒光，出乎三名通灵师意料的事情发生了，许晨枫猛地抬起了自己的一只手臂就狠狠地咬了下去！\n手臂上瞬间黑血四溅，许晨枫并没有停止，反而更为疯狂地加大了咬自己的力度，如此的异常举动不仅让三名通灵师惊疑，更让三名通灵师感觉到了浓烈的死亡气息正在笼罩着这片月夜下的树林。\n“咳啊”如烈酒般刺喉的黑血让许晨枫疼痛难忍，本想再用自己的血来刺激下自己的身体，让自己能冷静些，但许晨枫被难以下咽的黑血给呛得气血翻腾，身体里的那种嗜血和嗜杀的感觉反而越来越浓烈。",
            "summary": "许晨枫在一场激战中受伤，站在石爪残体上冷眼俯视三名通灵师。他疯狂地咬自己的手臂，让三名通灵师感到恐惧。许晨枫试图用黑血刺激身体，却反而让嗜血和嗜杀的感觉更加浓烈。"
        },
        {
            "id": 3,
            "content": "看了一眼似乎是在窃窃私语的三名通灵师，许晨枫突然瞪了杰一眼，猛地就扑了过去！\n“御”事出突然，磊哥还未来得及施防御的阵法，就瞬间出现在面前的许晨枫一爪下去给击倒在地，看到鲜血的那一刻，许晨枫的身体有种说不出来的亢奋，鲜血，身体十分渴望鲜血！\n紧盯着鲜血直流的磊哥，许晨枫整个身体都颤抖了起来，嗜血的冲动正在不断刺激着许晨枫，突然怒吼了一声，许晨枫举起自己的左臂，右手一抬就猛地朝左臂爪了下去，一道令人触目惊心的抓痕就这么血淋淋地出现在了许晨枫的左臂！\n“血！”许晨枫咆哮似地吼了一声，几个箭步就冲到了那个杰的面前，对于身体疲乏得已经毫无还手之力的杰来说，许晨枫现在就是能主宰杰生命的嗜血鬼！\n“住手！”看到许晨枫突然露出了变得尖锐的牙齿猛地往杰的脖子上凑了上去，磊哥和小孟都吓了一跳，齐声高吼了起来。\n站在杰身后的许晨枫，一只手正掐住杰的脖子，锋利的指甲就抵在杰的喉咙处，另一只手紧扣着杰的头，许晨枫埋着头紧贴着杰的脖子，昏暗的月光下，一道液体正缓缓地从杰的脖子出滑落。\n杰此刻像是丢了魂似地，脸上布满了惊恐，表情就那样僵住了，脸色渐渐变得苍白。\n漆黑的夜里，朦胧的月光下，树林里突然变得寂静无比，一切都像是静止了一样，磊哥和小孟都屏住了呼吸在看着许晨枫的一举一动。\n“啊！”杰突然间的惨叫声瞬间划破了树林中的寂静。\n听到杰这么一喊，磊哥和小孟的心不由得都悬了起来。",
            "summary": "许晨枫突然袭击三名通灵师，重伤其中一人磊哥。在嗜血的冲动下，许晨枫抓住杰，准备吸他的血。磊哥和小孟阻止许晨枫，成功救下杰。夜晚的树林变得寂静，所有人都被这突如其来的事件震惊。"
        },
        {
            "id": 4,
            "content": "“我还没咬下去，你叫什么？”许晨枫冷笑了一下，缓缓抬起头来，在月光下，许晨枫嘴唇上隐约闪动的光，看起来像是有什么液体沾在了上面。\n“什么东西滴在了我的脖子上？像是被火烧一样，很痛啊！”杰被许晨枫紧扣住了喉咙，虽然疼痛难忍，却只敢大声吼，不敢乱动。\n“喂！”许晨枫并没有回杰的话，将视线放在了磊哥和小孟的身上。\n如果不是因为杰之前贸然用掉了阵法，累得小孟要用阵法去补救，凭借三个人联手起来的三个大阵，足以应付许晨枫了。\n磊哥和小孟被许晨枫这么一盯，仿佛感觉到些许莫名而来的寒意，都警惕地看着许晨枫。\n“如果你们不愿意合作的话，我就真的会咬下去了！”许晨枫一边冷冷地说着，一边用舌头舔了舔嘴唇上的黑血，那模样看起来甚是吓人。\n在那一瞬间，许晨枫真的的是有一种想对着杰脖子咬下去的冲动，但关键时刻及时咬破自己嘴唇传来的那阵痛感，让许晨枫暂时冷静了一些。\n“你想怎样？”磊哥定了定神，开口便问道。\n许晨枫缓缓地扭过头，朝躺在地上的墨兰看了一眼，冰冷地说道“你们肯定有止血的方法，马上帮她止血。”\n“止血”磊哥审视了一下远处的墨兰，似乎是在考虑着什么。",
            "summary": "许晨枫和杰、磊哥、小孟四人发生冲突。许晨枫紧握着杰的喉咙，要求他们为自己嘴唇上的黑血止血。原本三人可以联手对抗许晨枫，但由于杰之前的失误，导致小孟需要动用阵法补救，使得许晨枫有机会控制局面。在许晨枫的威胁下，磊哥和小孟被迫为受伤的墨兰止血。"
        },
        {
            "id": 5,
            "content": "“三”许晨枫突然莫名地数起了数，同时用锐利的指甲稍微用力地刺进了杰的脖子里，指尖的力道只要再加大一点，就能见血了。\n“等等！”看清了许晨枫的举动的磊哥不禁心头一震。\n“二”并没有停下指尖的动作，许晨枫面无表情地数到了第二声，指尖轻动，杰的脖子上已经出现了血痕。\n“是不是帮她止了血你就放人？”磊哥的话刚说到一半，就被许晨枫用手指指了一下，许晨枫的食指缓缓地竖起并冷冷地道出了最后一声“一。”\n“只有我会治疗的道术！”最后的一秒，一直被掐着脖子的杰突然吃力地说道“你不放开我我怎么去帮帮她止血！”\n刚听杰把话说完，许晨枫竟然毫不犹豫地就松开了利爪，眼神冰冷地盯着杰“或许我能为她做的，要不就是救她，要不就是让你们给她陪葬。”",
            "summary": "许晨枫用锐利的指甲刺进杰的脖子，磊哥试图阻止。杰在生命威胁下请求许晨枫帮助他治疗受伤的女孩。许晨枫在思考片刻后决定释放杰，但警告他如果无法帮助女孩将会面临严重后果。"
        },
        {
            "id": 6,
            "content": "“你这说法可真酷。”杰冷哼了一下，奉承了一句，挪动着疲乏的身体朝墨兰走去。\n（救她？）杰一边缓缓地朝着墨兰走去，一边在心里琢磨着。\n“嗯？”一只极为冰冷的手突然搭在了杰的脖子上，杰被身后突然跟过来的许晨枫一把提了起来，随之身形一闪就出现在了墨兰面前！\n“她要是活不了”许晨枫将杰随手一放，冷说道“后果你自己想。”\n“知道了。”杰没好气地应了一声，取出了一张赤红色的灵符，灵符上蕴含着阵阵灵气。\n看着杰正在念着咒法并开始结印，许晨枫暗自又吞了一口想要咳出的黑血，视觉，听觉，嗅觉，以至于整个身体，许晨枫越发觉得身上的气力正在快速地削减。\n“糟了！你快去磊哥那帮我拿三道续灵符过来！快！”本来正准备施术的杰像是发现了什么异样，突然大惊，神情焦急地冲着许晨枫说道。\n许晨枫也吃了一惊，魂念一起，立刻就出现在了磊哥面前。\n磊哥也很配合地取出了三道灵符递给许晨枫。\n“啊！”就在许晨枫快要碰到灵符的时候，手部像是触到了一股超强的电流一样，整个身体瞬间被电得向后弹出了好几步之远。\n“咳”许晨枫被刚才的那一电给震得吐出血来，浑身感觉麻痹无力。\n“哈哈哈”身后突然传来杰得意的嘲笑声“我磊哥的雷霆阵滋味不错吧！”\n许晨枫惊觉居然上当了，抬头一看，磊哥的周围正环绕阵阵电流和灵气。\n许晨枫摇摇晃晃地站了起来，看了一眼脸色很是苍白的墨兰，压制着身体里的躁动，语气低缓地对杰说道“你们的目标是我，给她止血，我跟你们走。”\n“哈哈哈现在好像不是你说了算吧！”杰邪笑了一下，一把掐住墨兰的脖子就把墨兰提了起来！",
            "summary": "杰和许晨枫为了拯救墨兰而展开了一场激战。杰试图用赤红色灵符救墨兰，但许晨枫却因为伤势过重而无法拿到灵符。在杰得意嘲笑时，许晨枫提出可以用他的性命换墨兰的安全。然而，这却被杰设计陷害，导致许晨枫身受重伤。许晨枫被迫同意跟随杰离开，以换取墨兰的安全。"
        },
        {
            "id": 7,
            "content": "在那一瞬间，许晨枫的瞳孔怒张了一下，但还在压制住了自己强烈的杀意。\n“杰！只要能把他带回去就行了，别惹麻烦！”磊哥觉得既然许晨枫肯合作跟他们回去，肯定能省下不少功夫，于是就开口对着杰劝道。\n“没关系的，只要这女的在我们手里，还没断气的话，他不敢乱来！”杰早就把之前许晨枫挟持自己这很丢面子的账记下了，决定用墨兰来威胁许晨枫。\n“马上给她止血！”看着墨兰那越来越没有血色的脸，许晨枫许晨枫突然目露凶光地朝杰怒吼了一声。\n“声音大可不代表你一定能凶啊！”杰突然脸色一沉，略微用力地掐了墨兰的脖子一下“不知道这样掐，她能坚持多久。”",
            "summary": "许晨枫试图控制自己的杀意。磊哥认为抓住许晨枫可以节省时间，并建议不要惹麻烦。杰计划用墨兰威胁许晨枫，而许晨枫突然变得愤怒并要求给墨兰止血。杰趁机威胁许晨枫，后者发出愤怒的声音。"
        },
        {
            "id": 8,
            "content": "“你就是个混蛋。”许晨枫突然间变得脸色阴沉，对着杰咬牙切齿地说道。\n（他该死这种败类就该人间蒸发杀了他，杀了他！）脑海里又突然出现了那道苍老且阴森的声音，许晨枫被这么一鼓动，身体都开始颤抖起来，杀意越来越强烈。\n一股魂气莫名地出现在了杰的背后，还没等杰琢磨出这魂气是从何而来，就突然听到许晨枫怒言道“去死吧！”\n许晨枫的话语刚落，杰背后的那股魂气就轰然炸开，把杰轰得摔倒在地，一道黑影瞬间出现在了杰的面前，一只利爪在杰抬头看去的那一刻猛然落下！\n许晨枫抱起墨兰，一股魂气猛然乍现，树林里像是被一股狂风吹了一下似地，许晨枫和墨兰都消失不见了。\n磊哥和小孟来不及去追踪许晨枫的下落，两人跑到了躺在地上一动不动的杰面前，看到杰双目圆瞪，一副标准的目瞪口呆的表情，一探杰还有气息，估计只是被吓住了，磊哥和小孟都松了口气。\n一看杰只是被略微划伤的脸，旁边的地面正留着五个深深地爪印，磊哥和小孟都不由得吃了一惊，要是许晨枫刚才的那一爪再偏一点点的话，杰的脑袋就要穿孔了！",
            "summary": "许晨枫指责杰是败类，并激起了他的杀意。杰背后的魂气突然出现，许晨枫攻击杰并将其击倒。许晨枫抱着墨兰离开，留下杰和磊哥、小孟。杰侥幸逃脱死亡，让磊哥和小孟感到惊讶。"
        }
    ]
}