{
    "chapter_title": "第六章  ：邀请函",
    "chapter_summary": "许晨枫在接到柳清轩的电话后，与小冥一起帮助柳清轩处理一个快递。在这个过程中，他们遇到了一位神秘的不速之客，让许晨枫和小冥都提高了警惕。随后，许晨枫收到了柳清轩的邀请函，得知她将参加通灵师大赛。尽管他对这个比赛一无所知，但他们决定帮助柳清轩准备参赛。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "（傻瓜有人找你傻瓜有人找你）手机铃声突然响起\n「靠！忘了换掉这该死的铃声了！」许晨枫郁闷地骂道。\n「喂谁啊？」好不容易才从小冥手里死里逃生，许晨枫一边不紧不慢地给自己缠着纱布，一边接听了手机。\n「哟！手机铃声居然还没换呀！看来你是挺喜欢这个这么有嘎性的手机铃声啊！」\n「暴力轩，你是不是第一天上课就闲得慌，没处宣泄情感啊？」许晨枫很不爽的说道「你这算不算是在打骚扰电话！」\n「你信不信我现在就马上翘课回家收拾你」手机里传出了柳清轩的河东狮吼。\n「收拾我？你可真会说笑。貌似你和我单挑不下数百次，是你赢的次数，我用手指一次都数不出来。」\n「老娘我那都是让着你呢！不知死活的枫子，你脑壳上欠贴是吧！」柳清轩激动地在电话里骂了起来。\n「有话快吐，要是没事我就挂电话了，别老拿那些灵符来吓唬我，我忙着呢！」\n「你大白天的能有什么事好忙的，是不是又在忙着给自己缠纱布啊？」柳清轩在电话里随口说道。\n「」这丫头难道有千里眼？还是小冥告诉她的？许晨枫不禁一阵惊讶，不由得扭头往四周看了看。\n「不说话？哼肯定又是被小冥给揍了一顿说说看，这次小冥是用什么等级的灵符修理你的？」电话里掩藏不住对方的笑声。\n「」这丫头！我跟你没完！\n「是橙黄符？还是红印符？还是」柳清轩开始喋喋不休了。\n「是风咒」许晨枫也不知道自己为什么会不由自主地把话脱口而出。\n「啊？风咒？哈哈哈哈那你肯定伤得不轻了」\n「你是阿凡达他妹是吧！阿烦妹！有事快说」\n「我妈在家吗？」\n「不在柳姨外出散步去了！」许晨枫没好气地回答道。\n「那爷爷呢？」\n「他还挂在游戏线上练级呢！估计不到晚饭时间是不会出房门的！」顿了顿，许晨枫又立刻补充道「我可不会帮你去找小冥，现在这种时间段，谁打扰他谁就死定了。」\n「你紧张什么只是一件小事，用不着爷爷动手。」柳清轩说「我听说今天好像会有一个我的快递会送到家里，你帮我签收一下就可以了。」\n「不帮，没空。」许晨枫回答得异常果断，随手就挂断了电话。\n（傻瓜有人找你傻瓜有人找你）\n许晨枫郁闷着又接起了电话。\n「你想再死一次是不是！居然挂我电话！）\n「叫那么大声干嘛？不怕在学校里破坏了你的淑女形象？」\n「你你想想死是吧！」柳清轩电话里说话的声音明显变小了许多。\n「啊？什么？你说什么？我听不清楚啊是不是手机信号不好啊？那我先挂电话了。」\n「许！晨！枫！」电话里柳清轩一字一顿，吼得是铿锵有力，颇有威力。\n「嗓门那么大应该拿去对付鬼冲我瞎吼干嘛！」\n「一句话，帮是不帮。」\n「不！帮！」\n「算你有胆量！等着接招吧！」柳清轩突然挂断了电话。\n「接招？你当是在pk啊？」许晨枫自言自语道，也没太在意，拿起了纱布有在忙乎起来。\n「等等！有种不好的预感！」像是突然想到了什么，许晨枫纱布都顾不上绑了，立刻以箭一般的速度冲到了小冥的房间门口。\n发现门居然是反锁的，也顾不上那么多了，许晨枫起脚就是猛地一踹，破门而入。\n小冥果然是在听电话肯定就是那柳清轩打给小冥的！",
            "summary": "许晨枫接到柳清轩的电话，两人在电话中拌嘴。柳清轩提到一个快递会送到许晨枫家，让他帮忙签收。许晨枫决定去小冥房间找小冥帮忙，却发现门反锁，他一脚踹开门冲进房间，发现小冥正在接电话，原来是柳清轩打来的。"
        },
        {
            "id": 1,
            "content": "（呃阴险的女人！想要借刀杀人休想！）\n许晨枫连忙一把抢过了小冥的手机\n「哇！」小冥突然怪叫了一声，吓得从椅子上掉了下来。\n许晨枫也没料到小冥的反应竟会那么大，连忙扶起小冥。\n「你想吓死我啊！把自己绑得像个木乃伊一样，又突然冲过来！」小冥很是不悦地抱怨道。\n「猛鬼恶灵您都不怕，还怕什么木乃伊？」\n「我刚刚打完法老王那个boss，转身就看到你缠着满头纱布地冲进来，能不被吓到嘛！还以为法老王来复仇了！」\n「」许晨枫不禁汗颜起来，只好先接听了电话。\n「喂！你说的事我帮你办！」\n「呵呵没想到你反应这么快啊！」电话里传出了柳清轩得意的笑声。\n「切！挂了！省点电话费吧！」许晨枫愤愤地说了一句，把电话一挂就把手机塞回了小冥手里，就步如流星般离开了小冥的房间。\n房间里，只剩下小冥一人愣在那。\n看了看游戏里的情况，又心有余悸地转头看了看房门位置，小冥突然自言自语了一句「算了，法老王还是改天再打吧。」\n叮铃叮铃门铃响\n「你好，请问你找哪位？」许晨枫一开门，就看见一位穿着名牌西装，貌似绅士的男人。\n「你好，请问这是柳家吗？我是送快递的。」对方彬彬有礼地说道。\n「不是吧！真的假的？你这身装束是送快递的工作服！？」许晨枫有些惊讶，不由得上下打量着对方。\n「不是这是我自己的衣服。」对方笑了笑，又接着说「请问柳清轩小姐在吗？这是她的快递。」\n「这个世界要是太疯狂了，还真是让人受不了，你这么有钱还要帮人送快递啊！？」许晨枫随即看了一眼门外停着的一辆最新型的名牌跑车，不禁又问道「你是开着那辆车来送快递的？」\n「呵呵是的。」对方微笑着回答。\n「」\n「抱歉，我能不能问一个有些不礼貌的问题？不过我确实是对这事感到很好奇。」对方突然很认真地问。\n「随便。」许晨枫倒是答得挺快。\n「柳家在通灵界可是声名显赫的，但为什么柳家会留着一个鬼在家里呢？而且还是一个魂力不低的鬼。」\n没想到对方尽然能感应到自己的魂力，这倒是让许晨枫大吃一惊。\n「按理说，通灵者和鬼不该处得太亲密，不然传出去可能会不大好听」\n听到这句话时，许晨枫不动声色地悄悄瞥了一眼对方的衣袖，发现了暗藏杀机的灵符\n（这家伙要动手？）\n「呵呵抱歉我太失礼了，可能说了一些不恰当的话，请原谅。」\n「啊？哦，没什么没什么。」许晨枫没想到对方的态度会变化得这么快，不免有些纳闷。\n「既然你是柳家的，那就帮忙签收一下快递，可以吗？」\n许晨枫也实在是想不出该说些什么，干脆就点点头，接过签收单据签上了自己的名字。\n「谢谢，不打扰了，再见。」对方话一说完，便转身开车走了。\n看了看手中的快递，许晨枫不以为然地随手将其丢在了客厅的桌子上。\n「小冥」许晨枫看了一眼通向二楼空无一人的楼梯口，突然道了一句「谢了。」\n其实就在刚才送快递的人想要出手的时候，许晨枫就感觉到了小冥就在自己身后，应该就是看在小冥的面子上，对方才不敢动手的。\n「喂！有没有礼貌啊你！我说谢谢，你居然没反应！装沉默扮酷是吧！」发现还是无人响应，许晨枫郁闷地对着楼上喊道「再不回答，我游戏就删号别忘了那游戏号可是用手机绑定的，我用手机也能删号！」\n「喂喂喂别冲动呵呵，我这不是马上就回你话了嘛呵呵。」小冥像一阵风一样突然出现在了二楼的楼梯处。\n「」许晨枫叹了口气，走回了客厅。\n闲坐在客厅里也无事可做，许晨枫突然有个想法，柳清轩的快递到底是什么东西？\n许晨枫开始胡乱猜想着\n（那么薄？是信？证书？还是速效减肥使用手册？）\n（算了直接拆开不就知道了！就骗那丫头说，快递上不小心沾了水，怕里面的东西会被水泡坏，所以才把快递拆了这理由应该可以吧？我觉得挺ok的！）",
            "summary": "许晨枫在接到柳清轩的电话后，迅速答应了她的要求。然而，这个看似简单的决定背后，却隐藏着一个危险的人物。当许晨枫打开门看到那位穿着名牌西装的绅士时，他立刻察觉到对方并不简单。在对话过程中，许晨枫发现对方似乎对通灵者的事情非常了解，甚至能够感知到小冥的魂力。这让许晨枫感到惊讶和警惕。虽然对方没有采取任何行动，但许晨枫还是决定提高警惕，保护自己和家人的安全。"
        },
        {
            "id": 2,
            "content": "自己心中也给了个自认为很合适的理由，许晨枫很是肯定地点了点头。\n三下五除二就将快递给拆了，仔细一看，原来是一张包装很精致的邀请函！\n还没来得及看到底内容是什么，突然\n「什么东西啊？」一道声音突然从耳边冒了出来，冷不防地吓了许晨枫一跳。\n扭头一看，原来是小冥，而且小冥还很是悠闲地边吃着一包薯片，一边往许晨枫身边凑，像是要凑热闹一样。\n「柳姨不是说这个星期不准你吃太多上的东西，你怎么还偷吃。」\n「我只是吃一包而已，不会吃太多。\n」小冥一边说着，一边不紧不慢地伸手往薯片袋里抓着薯片。\n「您真聪明！还特地跑超市去买了包加量版的薯片！」许晨枫不得不佩服小冥的做法。\n转身把邀请函打开一看，许晨枫突然眼前一亮。\n邀请函：「初级通灵师通灵大赛邀请函，邀请者初级通灵师柳清轩」许晨枫在自言自语道「那丫头要参加通灵师大赛？什么是通灵师大赛？像是世界杯一样盛况空前的大赛？」",
            "summary": "许晨枫在拆开一个快递后，发现是一张邀请函。正当他阅读时，被小冥突然吓了一跳。小冥正在吃薯片，许晨枫问他为什么违反规定。小冥解释说只吃一包，并拿出加量版薯片让许晨枫佩服。许晨枫看到邀请函后，得知柳清轩将参加通灵师大赛，但他对通灵师大赛并不了解。"
        }
    ]
}