{
    "chapter_title": "第五十四章  ：最痛的痛",
    "chapter_summary": "墨兰在老王的帮助下恢复意识，得知许晨枫有危险，需要她的血作为药引子。墨兰毫不犹豫地同意，尽管可能丧命。老王实际是为了报复利用墨兰，让小鬼取走她的血液，试图陷害许晨枫。同时，柳清轩和冰玥追踪许晨枫，柳清轩受诡异攻击，身上出现黑色图纹。许晨枫在山林中寻找东西，击倒通灵师。冰玥和柳清轩试图寻找避难所，却被许晨枫出现吓到。许晨枫吸收柳清轩能量，倒在血泊中。神秘主人询问关于许晨枫能否解除鬼王纹之毒的问题，表示游戏尚未结束。老王旁观许晨枫吸收柳清轩毒血，冷漠地说话。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "夜幕已降下许久，第二天的黎明终于迎来。\n天色微微亮起，渐渐恢复意识的墨兰微微睁开了眼睛。\n「你醒啦？」一道阴冷的声音突然从墨兰的身旁传来。\n墨兰循声望去，却被一只枯瘦苍白的手给挡住了视线。\n「别看我这老头子的模样，会吓到你的。」老王声音低沉地说道。\n「我怎么会在这？」墨兰缓缓地坐起身来，同时惊讶地感觉到自己头部的伤好像没那么重了。\n「我是给你治伤的那个老头的朋友，他把你交给我，让我代为医治。」老王编谎的本事可谓是行云流水，假的能说得跟真的一样。\n没等墨兰继续发问，老王就装得满面愁容似地，在墨兰面前连声哀叹。\n「怎么了？」墨兰根本就顾不得去管老王的模样如何奇怪，只是有些急切地问道。\n「你的那位朋友有危险。」老王假装心事重重地缓缓说道。\n「什么？是许晨枫出什么事了吗！？」墨兰一听好像是许晨枫出事了，紧张得想立刻问个清楚，因为动作幅度太大的关系，突然扯到了伤口，顿时疼得要紧咬嘴唇。\n「他的伤势严重，需要立刻给他配药，但是」老王话说到一半就故意止住了，还表现的很犯愁一样。\n「但是什么？」墨兰很是焦急地追问道。\n「缺一道灵气之血。」\n「什么是灵气之血？」\n「简单地理解，就是说一般通灵师身上的血。」老王说这话的时候，眼神中不经意间流露出一丝邪意。\n「那我身上的血可以吗？」墨兰发现自己正符合药引子的条件，不禁高兴地问道。\n「哎，你」老王叹息着摇了摇头。\n「为什么？不是只要是通灵师的血就可以做药引子了吗？」墨兰有些大失所望，但还是要问个究竟。\n「你的血是可以做药引子，只不过你之前失血过多，现在血都还没补回来却又要失血，可能会要了你的命的！」老王其实一早就盘算着要取墨兰的血，却还是要假惺惺地说道。\n「没关系！死不了就是了！你要多少血才够？」墨兰很执着地问道。\n「这」老王装作很是为难的模样。\n「取血吧！」墨兰竟然毫不犹豫地将手伸给了老王。\n「这」\n事后借口给墨兰吃了颗药，看到墨兰已经昏昏睡去，老王转身就唤来了小鬼。\n将一瓶小小的血液丢给了小鬼，老王淡淡地问道「事情办好了吗？」\n「她们已经发现了那些脖子上有咬痕的尸体，而且从她们的交谈中，小鬼有听到她们正怀疑是不是许晨枫做的。」\n「很好。」老王满意地冷笑了一下，但很快就怒瞪了一眼小鬼。\n很快就意识到气氛不对劲的小鬼立刻吓得跪倒在地，声都不敢出一下。",
            "summary": "墨兰在老王的帮助下恢复了意识。老王告诉她许晨枫有危险，需要她的血作为药引子。墨兰毫不犹豫地同意，尽管她知道自己可能因此丧命。老王实际上是为了报复而利用墨兰，他让小鬼取走了墨兰的血液，试图陷害许晨枫。"
        },
        {
            "id": 1,
            "content": "「你打开瓶子干什么？是要喝吗？」老王厉声问道。\n「呃这不是主人赏给小鬼的吗？」小鬼声音颤抖地回答道。\n「为什么需要你聪明点的时候，你却偏要给我犯傻，这是存心在和我开玩笑吗？」老王语气平和地说着，手指只是轻轻地挥动了一下，一旁的一块大石头瞬间被一道冷冽的魂气斩成了两半！小鬼可是被吓得不轻。\n按照老王的吩咐，小鬼第一时间就赶到了之前放下许晨枫的地方，赶到之时正看到三个体型高大魁梧且模样怪异的山精守在许晨枫的周围。\n山精在小鬼的眼中似乎没有任何的存在感，小鬼直接走到了许晨枫面前，打开了装着墨兰血液的瓶子。\n「没你们的事了。」小鬼突然停住了动作，扭头对着三个山精冷说道，三个山精就像是听到了命令一样，迅速地离开了小鬼的视线。\n将墨兰的血液轻轻地抹在了许晨枫的嘴角时，突然看到许晨枫的嘴角猛地抽动了一下，顿时吓了小鬼一跳，生怕许晨枫是因为嗅到了人血的味道而变得狂性大发。\n「嗯！？」令小鬼没有想到的是，许晨枫闭着的眼睛竟然突然睁开了，而且眼睛是那种令人望而生局的血红色！\n「啊！！」许晨枫怒吼了一声，身体猛地立了起来，一手就将小鬼的脑袋按在了地上，在瞬间长出的尖锐的指甲已经抵在了小鬼的脑门上！\n「别别」小鬼是被许晨枫的狂意给吓得浑身哆嗦，吐字不清地说道「那那柳柳清轩快要死了！」\n「嗯！？」此时的许晨枫似乎对柳清轩三个字特别敏感，小鬼的话刚说出口，许晨枫就怒喝了一声，一拳打在了小鬼脸庞的地面上，直接打出了一道深深的裂痕。\n许晨枫离开后，倒在地上的小鬼半天都起不来，许晨枫刚才的那种杀意大起的模样令小鬼极为震惊，除了是鬼王真正动怒的时候有那种感觉以外，小鬼已经有近百年没有遇到过气势如此惊人的鬼了，一想起许晨枫的模样都心有余悸。\n「吓到了吗？」老王的那道冰冷的声音突然传了过来。\n「主人小鬼刚才差点被杀掉！」小鬼语调颤抖地说道。\n「要是你不提柳清轩那三个字，你可能已经死了。」老王像是看穿了一切似地，幽幽地说道。\n「主人，小鬼真的不明白，为什么不直接吃了那个许晨枫？这样耗下去，他身上的魂力会越来越消减的。」\n「你知道他为什么身上伤的那么重，却还没有倒下吗？」对于小鬼的发问，老王居然没有动怒，而是冷冷地问道。\n小鬼很是不解地摇了摇头。\n「人和鬼一样，有些地方是没什么差别的，身体一旦没有了精神上的寄托，随时都会倒下。」\n「主人，您是说他能撑那么久全是靠着一股精神力？」在小鬼听来，这是件很不可思议的事情。\n「精神力是激发体内潜能的钥匙，他身上的魂力还没被完全释放过。」老王幽幽地说着，眼中突然闪过一道寒光「快了我等待的味道快要酝酿出来了！」\n另一头，柳清轩处\n和冰玥一起循着地上的血迹一路追踪着，柳清轩和冰玥都心事重重似地，似乎是在想许晨枫是不是已经不再是她们认识的许晨枫了。\n「真的遇到他的话」冰玥突然停住了脚步，表情复杂地看着柳清轩问道「你会怎么做？」\n柳清轩的心里突然咯噔地猛跳了一下，也定在那，一时之间不知该怎么回答。\n「会杀掉他吗？」冰玥神情凝重地问道。\n「如果」柳清轩不经意间咬了咬嘴唇，呼吸凝重地低声说道「他要是真的成了嗜血成狂的鬼」\n「别说了。」冰玥突然一把抱住了柳清轩，语气平淡却内心混乱地说道「如果真是那样，让我来动手吧！」\n「为什么会这样。」柳清轩黯然地说了一句，像是在问自己，也像是在问冰玥，时间像是突然静止了一样，或许，柳清轩真的希望时间能静止一下，让心能喘口气。\n「啊！！」柳清轩突然惨叫了一声，手紧捂着肩膀，表情极为痛苦地倒在了地上。\n「柳清轩！你怎么了！？」冰玥一看柳清轩一直在紧捂着肩膀，咬了咬牙，立刻就将柳清轩肩膀处的衣服撕破，一道诡异的黑色图纹正印在了柳清轩的肩膀处！\n柳清轩正痛苦地在地上翻滚着，似乎肩上的图纹正在吞噬着柳清轩的身体。也就在看到图纹的那一刻，冰玥突然想起了昨晚鬼王在柳清轩的肩膀上轻拍了几下这件事！\n另一处\n许晨枫像是头猛兽一样，在山中四处横冲直撞，像是在找寻什么重要东西！\n凡是许晨枫所经过之处，不幸在途中遇上许晨枫的那些通灵师统统都被撂倒，最严重的只是被打成了重伤没被杀掉，已经能算是不幸中的万幸了。\n「啊」树林里突然传出一道怒吼声，随后就有成群的鸟兽像是逃命似地纷纷从树林里跑了出来。",
            "summary": "老王和小鬼在讨论如何对付许晨枫。小鬼在执行任务时遇到了受伤的许晨枫，但许晨枫因为某种原因并没有立刻杀死小鬼。与此同时，柳清轩和冰玥在追踪许晨枫的过程中，柳清轩突然受到不明攻击，身上出现诡异的黑色图纹。许晨枫像猛兽般在山林中寻找什么东西，所过之处的通灵师都被打倒。"
        },
        {
            "id": 2,
            "content": "冰玥看到这样突变，感觉到了危机正在逼近，立刻扶起地上的柳清轩想要找个地方先避一避。\n一声尖锐的吼声突然从身后传来，冷不防地吓了冰玥一跳，冰玥突然倒吸了一口凉气！\n转身看去，发现浑身散发着浓烈魂气的许晨枫，正用血红的眼睛在紧盯着自己。\n「啊！！」树林间突然传出了冰月的一声惨叫。\n许晨枫丝毫不管被打倒在一旁的冰玥，缓缓地朝着倒在地上正被鬼王图纹折磨的柳清轩走去。\n「七决剑式，逆鳞决！」就在许晨枫的指尖快要触碰到柳清轩的瞬间，身后突然传来了一阵剧烈的响声，许晨枫没有回头去看，因为知道回头也是无济于事。许晨枫只是顿时怒喝了一声，突然抱起了柳清轩将柳清轩整个人抱在了怀里。\n「咳」一块块厚重的碎石块随着强烈的灵气直接打在了许晨枫的后背，一股猛烈的冲击感令许晨枫伤得当场咳出了一大滩血！\n咬紧了牙关硬撑着并没有倒下，许晨枫低头看了一眼脸色渐渐陷入黑色的柳清轩，在确认柳清轩没有受伤之后，将柳清轩缓缓地放下，许晨枫缓缓地转过身去，目光中杀意大起，而身上的魂力也跟着狂躁了起来！\n出现在许晨枫眼前的，竟然是那位总是一脸冷峻的迟剑。\n「滚！」许晨枫突然怒喝了一声，猛然跨出了箭步冲向了迟剑。\n躁动难安的魂力让许晨枫身上的魂气变得异常激荡，就像是一股狂风似地扑向了迟剑。\n迟剑十分镇定且迅速地将一道灵符置于地上，并结起了阵印。\n「御剑成盾，令驱千寻」就在许晨枫仅差几步就要冲到面前之际，迟剑猛地开出了剑阵「龙鸣剑阵！」\n随着迟剑的一声大喝，脚下瞬间金光大起，猛烈的灵气像是头巨龙一般直冲云霄，而许晨枫这么一撞上来，就被剑阵四周环绕着的剧烈灵气给挡住了。\n就在迟剑的剑阵即将渐渐成形之时，许晨枫发疯似地猛击着剑阵中的灵气所凝聚而成的气墙，丝毫不顾手上的伤，许晨枫似乎只有一个念头，像是真要杀掉剑阵中的迟剑！\n随着剑阵中突然迸发出一阵灵气的异常波动，迟剑顿时感觉到事情的不妙，没想到许晨枫竟然能强行攻破剑阵的外围防御。\n「啊！！」许晨枫愤怒地朝着迟剑挥拳踹脚，丝毫不给迟剑喘息的机会。\n面对速度与爆发力都那么惊人的许晨枫，迟剑也是要靠着在剑阵中不断补充的灵力来应战，才能坚持那么久。\n暴走中的许晨枫根本就不知道累一样，只顾不停地猛攻，时间一久迟剑的体力也渐渐开始有些觉得吃不消。\n一个不留神，迟剑的肩膀突然被许晨枫给抓住了，看到许晨枫的头部微微后仰，迟剑很快就意识到许晨枫是要用头撞！立刻就抬起了双手护在脑门处。\n只觉一股猛烈的冲击力撞在手臂上，迟剑还没来得及多做反应，突然感觉到肚子上挨了一脚，许晨枫狠踹出的一脚，瞬间将迟剑给踹得摔倒在地。\n剑阵随之而破，没等迟剑站起身来，许晨枫已经猛冲了上去，抬起了拳头就一拳挥了上去！\n来不及躲闪，迟剑只能双手成交叉状抵在头部，硬是接下了许晨枫猛烈的一拳。\n要不是手部的衣服里一早就放有防御用的灵符，估计许晨枫的这一拳下去，迟剑的手已经是断掉了。\n当柳清轩渐渐能支撑起身体站起来时，发现不远处的地上正躺着猛喘粗气的迟剑，而许晨枫则像是虚弱无力地站在那，身体有些摇摇晃晃的，像是随时都会倒下。\n突然间的把头转向柳清轩，许晨枫摇摇晃晃地朝着柳清轩走去。\n当柳清轩看到许晨枫的嘴角有着一道红色的血迹时，心头一凉，突然开始相信许晨枫已经变了。\n好不容易走到了柳清轩的面前，许晨枫血红的双眼却因为突然变得模糊不清，一下子无法分辨眼前的到底是不是柳清轩，只是一种感觉，面前的人好像就是柳清轩。\n当许晨枫缓缓地伸出手想要去看柳清轩肩上的伤势的时候，动作突然僵住了\n「你不是暴力女吗？」许晨枫虚弱地问道，嘴里突然流出了很多黑血，此刻许晨枫的心脏处，正插着一把灭魂时用的匕首！\n柳清轩没有说话，手里捂着那把冰冷的匕首，眼泪瞬间落了下来。\n时间像是静止了一样，柳清轩和许晨枫就那样对视着，什么也没说，什么也不做，冰冷的匕首，正有不断涌出的黑血在匕首上滴落。\n「呵」许晨枫突然无力地笑了笑，虚弱地说道「果然是你啊！还是老样子，总是喜欢用暴力。」\n许晨枫渐渐迷离的眼神突然亮了起来，许晨枫一把抓住了柳清轩的肩膀，没有说什么，直接就咬了下去！\n柳清轩没有反抗，只是静静地靠在许晨枫的肩上，眼泪也随着许晨枫身上的血液在流，似乎是在将匕首刺入许晨枫的心脏的那一刻，身上的所有力气都用光了。",
            "summary": "冰玥和柳清轩试图寻找避难所，但却被许晨枫突然出现并散发出强烈魂气的景象吓到。许晨枫无视冰玥，直接走向受伤的柳清轩。就在许晨枫即将触碰柳清轩时，迟剑突然出现，用剑阵阻挡许晨枫。经过一番激战，许晨枫受伤，迟剑的剑阵也被破。许晨枫在虚弱中咬住柳清轩，两人倒在血泊中。"
        },
        {
            "id": 3,
            "content": "暗处\n「主人，他那样吸能解掉您鬼王纹的毒吗？」\n「可以那柳清轩留着还有用，游戏还没结束。\n「心脏都被刺穿了，那还能活吗？」\n「我要的只是他的魂力，他是死是活我可不关心。\n」老王目光冰冷地看着远处正在不断地吸着柳清轩肩上毒血的许晨枫，冷冷地说道。",
            "summary": "一名神秘的主人询问关于许晨枫吸收柳清轩能量是否能解除鬼王纹之毒的问题。主人表示许晨枫还有用，游戏尚未结束。然而，有人质疑心脏被刺穿后还能存活吗？主人回应说他只关心许晨枫的魂力，生死并不重要。老王冷眼旁观远处正吸收柳清轩肩头毒血的许晨枫，并冷漠地说出这些话。"
        }
    ]
}