{
    "chapter_title": "第六十二章  ：夜很漫长",
    "chapter_summary": "许晨枫陷入了一场与西装男的冲突。西装男要求许晨枫交出某种东西，威胁不仅会影响他自己，还会影响到其他人。随着战斗的升级，冰玥和另一位魂使也卷入其中，使得局面变得更加复杂。尽管许晨枫和冰玥努力抵抗，但西装男还是占据了上风。然而，冰玥巧妙地利用了妖姬的恐惧，为许晨枫争取到了时间。在关键时刻，冰玥成功阻止了西装男，让许晨枫有机会恢复体力。然而，西装男并未放弃，继续向许晨枫发起攻击。在这危急关头，许晨枫和冰玥联手逃脱了危险。许晨枫感叹敌人的强大，冰玥则提醒他现在的情况已经不同以往。就在此时，敌人发起了新的攻击，许晨枫用魂气抵挡并推开了冰玥，将她安全送出战场。然而，许晨枫未能避开敌人的致命一击，幸好及时躲过了袭击。原来，西装男握有冰玥的冰刺，正准备刺杀许晨枫。在这场混乱的战斗后，许晨枫、柳清轩、冰玥和西装男等人意外地解除了一个魂使的任务。在医院探望受伤的好友墨兰时，许晨枫发现了窗外的可疑人影。原来，那人正是许晨枫。他们回忆起了过去的美好时光，感慨万分。一天深夜，许晨枫突然来访，起初墨兰有些生气，但在与他们深入交谈后，墨兰的心情逐渐好转。随后，他们接到了柳清轩的电话，表示有重要的事情需要找许晨枫商量。墨兰对此感到好奇，但许晨枫选择忽略，继续与墨兰聊天。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "当西装男揪住许晨枫衣服的时候，气氛就变得紧张起来，似乎有什么事情正要发生。\n「最后给你们一次机会，东西交出来」\n从西装男眼神中，似乎能感觉到一股在暗中涌动的杀意，许晨枫知道耍无赖是起不了什么作用的，极端的可能性，像是已经无法避免。\n看到许晨枫像是在思考且默不作声，西装男突然说道「在你选择生死的时候，请别忘了你选的生或是死，并不只是你一个的生死而已。」\n就在西装男的话语刚落下的时候，许晨枫还没有来得及做出反应，西装男已经出现在了冰玥身后，一把透着寒意的匕首正抵在了冰玥的脖子处。\n「别小看魂使的处事能力。」西装男冷冷地说道，那本拿在另一只手里的魂使守则瞬间自燃了起来，才几秒不到的时间，正本守则在黑色的火焰之中化成了灰烬。\n许晨枫依然沉默着，只是又看了一眼冰玥，有些意外的是，发现冰玥的脸上根本没有一丝的恐惧，依然是那么淡定的表情。\n「你们要的东西」不知道为什么，冰玥越是淡定，许晨枫的心里就越是不安，那种别人的性命就掌握在自己手里的感觉，让许晨枫觉得肩上所肩负的东西很重。匕首似乎只要轻轻一划，就能轻松地割破冰玥的喉咙，许晨枫不得不交出瓶子。\n「许晨枫！」就在许晨枫掏出瓶子的那一刻，突然有一道声音在喊，许晨枫像是突然惊醒一样，等回过神来时，惊讶地发觉原来刚才所看到的那些如此真实的景象都是假的！而冰玥正站在旁边，结界里却没有了魂使的踪影。\n「你怎么了？」看着许晨枫像是还有些精神恍惚的样子，冰玥不解地问道。\n许晨枫愣了一下，看了看四周无人，对着冰玥笑了笑「没什么。」\n「好了，游戏时间结束了。」一道没有掺杂着丝毫感情的声音突然传来，紧接着就是三道身影从暗处渐渐走了出来，除了之前的两名魂使以为，还多了一位身材火辣且装束前卫的蓝色长发的女人。\n蓝色长发的女人那双妖媚的眼睛突然瞟了我许晨枫一眼，许晨枫不知道为什么突然觉得视线变得有些模糊了起来。\n就在许晨枫被蓝发女人恍了神的瞬间，西装男刷地一下出现在了许晨枫面前，等反应过来时候已经晚了，西装男突起一脚就将许晨枫给踹倒在地，还顺势抢过了许晨枫拿在手里的瓶子。\n西装男抢过瓶子之后直接就把瓶子扔给了另一名男子，并吩咐道「你先回去交差，这里交给我和妖姬处理。」\n看到男子拿着瓶子转身就走，虽然不知道瓶子里装的是什么，但也能猜出瓶子的重要性，冰玥二话不说取出了灵符就要制止。\n「你的眼睛好漂亮。」被称作是妖姬的蓝发女人突然挡在了冰玥的面前，魅惑般的声音像是具有诡异的魔力一样透入冰玥的耳中，让冰玥也瞬间觉得眼前一阵模糊且脑子里有着阵阵晕眩。\n「别看她的眼睛！」许晨枫忙一把拉住了冰玥，顿时让冰玥从魅惑中清醒了不少。\n就在妖姬的阻挡下，那名魂使轻轻松松地就离开了，结界里就剩下二对二的局面。\n对于目前如此僵化的局面，许晨枫和冰玥都同样是在考虑着瓶子的问题，还有很快就有可能发生的事情。\n因为知道实力悬殊的问题，冰玥趁着西装男和那妖姬还没有行动之前，就悄悄地对着许晨枫小声说道「这次情况不一样，能跑就跑，别当笨蛋去和他们硬拼！」\n没想到冰月会突然和自己说话，许晨枫愣了一下，随即就小声地问道「他们会不会杀人啊？」\n「鬼都敢杀，更别说是人了。」冰玥面无表情的小声说道。\n「通灵师也一样杀吗？」许晨枫一听冰玥的说法，不由得吓了一跳。\n「反正就算在结界里杀了我们，别人也又不会知道，你觉得他们敢不敢杀？」冰玥白了许晨枫一眼，小声地说道。\n「呃」\n「都杀了」西装男冷冷地说了一句，立刻就向前迈出了一步。",
            "summary": "西装男抓住许晨枫的衣服并要求他交出东西。许晨枫意识到事态严重，而西装男威胁他，他的抉择将影响的不只是他自己，还有其他人。这时，西装男突然出现在冰玥身后，用匕首威胁她。许晨枫被迫交出瓶子，而冰玥提醒他尽快离开。然而，另一名魂使和被称为妖姬的蓝发女人出现，使得局势更加复杂。"
        },
        {
            "id": 1,
            "content": "「有话要先告诉你。」站在一旁的妖姬突然拉住了西装男，似笑非笑地贴在西装男的耳边窃窃私语了一下「那女的是」只见西装男脸上的表情开始变得有些奇怪，但很快又恢复了平静。\n「既然是那样，那你拖住她好了，我很快就能解决掉事情。」西装男看了冰玥一眼，交代了妖姬一句，转瞬之间就踏出了箭步冲向了许晨枫。\n发觉西装男身上的魂气逐渐浓烈起来，冰玥顿时吃了一惊，立刻取出了灵符朝着西装男使了几道冰咒，却丝毫阻挡不住西装男的进攻。\n「快跑！」冰玥十分焦急地对着许晨枫大喊了一声，虽然是出于好意，但许晨枫听在耳里却觉得很别扭，像是赌气一样定在那举着拳头准备接招。\n西装男冲到了许晨枫面前之后，没有挥拳或是动脚，只是对着许晨枫猛地抬起了手掌。\n「用魂力作为指引，送你走向虚无之境！」西装男冰冷的话语刚一落下，一股猛烈的魂气瞬间从掌心中冒了出来，直接就将毫无防备的许晨枫给打出了很远！\n「咳」根本就没料到西装男竟然会用出这么诡异的招，许晨枫被魂气这么一掌打过来，顿时心血沸腾，在重重地倒地之后立刻就吐出了一大口黑血。\n似乎已经打定了主意不让许晨枫有丝毫的喘息机会，西装男疾风般迅猛的身影已经出现在了许晨枫面前，高举的拳头瞬间凝聚了不少魂气，眼神中突然闪过一道寒光，西装男突然用另一只手按住了许晨枫的身体，使得许晨枫无法起身，高举的拳头猛然间朝着许晨枫落了下去！\n「灵道冰凌破！」在万分危机的关头，地下突然突起的一道巨大的寒冰之刺随着冰玥的一声大喝直直地刺向了西装男，使得西装男不得不躲闪，被迫暂时放开了许晨枫。\n（笨蛋）冰玥在心里对着许晨枫骂了一句，手上在迅速地结着咒印，口中还要忙着念着引咒，数道灵气瞬间从冰玥的体内冒了出来，随着冰玥道术的逐渐完成，灵气也渐渐凝聚数道尖锐无比的冰刺\n「男人之间的事，女生不要插手比较好。」一道妖媚的声音突然传来，关键时刻突然出现在冰玥面前的妖姬，魅惑地盯着冰玥的眼睛看了一眼，刹那间就让冰玥身体变得酥麻起来。\n就在冰玥身体发软无力地跌坐在地的瞬间，许晨枫的怒喝声也随之响起。\n胸口处重重地挨了西装男一拳的许晨枫正吃疼的躺在地上，内伤所引致的吐血使得许晨枫满嘴血迹。\n但令人觉得奇怪的是，西装男竟然没有乘胜追击继续攻击许晨枫，反而是对着着许晨枫定定地站在那。\n「低等的鬼你让我的生命中出现了污点！」一阵沉默之后，西装男突然愤怒地大吼了起来，转身就对着许晨枫走去。\n仔细一看西装男的脸上，鼻子成了紫色的，还有两道鼻血挂在那，样子极为搞笑。冰玥忍不住笑了笑，心想肯定是刚才许晨枫用了一拳换一拳的方式和西装男硬拼了一拳。\n冰玥见状就觉得许晨枫的情况不妙，脑子一转就装得一脸惊慌地对着挡在面前的妖姬大叫道「有蟑螂！」\n凭借着女生强大的直觉，妖姬果然是被一句“有蟑螂”给吓到了，冰玥心中窃喜，立刻抓住了机会就冲向了西装男。\n当西装男止住了鼻血正要收拾许晨枫的时候，冰玥突然对着西装男一边大吼着「死！」一边狠狠地对其甩出了一巴掌！\n西装男迅速地一抬手直接挡下了冰玥的一掌，且很是愤怒地瞪了冰玥一眼，但却又像是不敢对冰玥出手。\n似乎西装男的反应正如冰玥所预料的一眼，冰玥的嘴角突然浮现出一丝窃笑「冰凝咒！」\n当西装男恍然惊觉的时候已经晚了，冰玥并不只是单纯地甩出一巴掌而已，其掌心里早就藏着一道灵符！一股极寒之意瞬间死死地缠住了西装男的一条手臂，完全是封住了西装男手部的动作。\n「冰咒！」冰玥看准了时机就快速地用一道灵符化出了一根细长的冰刺，对着正要忙着解开冰凝咒的西装男直接就扔了出去。\n没料到冰玥动起手来居然这么狠，西装男不由得吓了一跳。\n就在冰刺飞到离着西装男的脸仅有几厘米的时候，一只洁白且细长的手突然伸了过来，及时地接住了冰刺。",
            "summary": "西装男与许晨枫展开了一场激烈的战斗。冰玥试图帮助许晨枫，但妖姬却突然出现阻止了她。西装男用诡异的招式击败了许晨枫，但冰玥巧妙地利用妖姬的恐惧，成功地拖延了西装男一段时间。在关键时刻，冰玥用冰咒和灵符成功地阻止了西装男，给了许晨枫一个喘息的机会。然而，西装男并未放弃，继续向许晨枫发起攻击。"
        },
        {
            "id": 2,
            "content": "成功地制造了逃跑机会的冰玥，一看到那妖姬开始移动的时候，就立刻扶起了许晨枫，拉着许晨枫迫不及待地施行了三十六计中最实用的那一计。\n「靠！那男的速度太快了，身手敏捷得有点离谱！」许晨枫一边和冰玥朝着结界的出口处跑去，一边郁闷地说道。\n「以前的你也许能和他较量一番，现在哎！等回头再和你解释吧！」\n许晨枫刚想开口追问，却突如其来的一道声音给打断了「可恶！谁都别想跑！」\n两股猛烈的魂气瞬间从许晨枫和冰玥的身后袭来，对于魂气特别熟悉的许晨枫是第一时间就察觉到了，来不及多想，立刻就退到了冰玥身后，忙出手用力地推了冰玥一把，直接将冰玥推出了结界。\n魂气打在许晨枫的身上的那一瞬间，让许晨枫觉得那股巨大的冲击力就像是被火车给撞了一样巨疼无比！\n理论上来讲，魂气巨大的冲力应该是会把许晨枫由后向前直接撞出结界的，但意外的是，许晨枫不知怎么的竟然身子一歪，就被魂气撞得倒向了一旁。\n一道熟悉的身影突然出现在了许晨枫面前\n还是那道冰冷的声音「魂归虚境吧！」\n西装男手里正握着冰玥的那根细长的冰刺，猛地朝着许晨枫刺了下去。",
            "summary": "冰玥抓住机会扶起许晨枫，两人一起逃离危险。许晨枫感叹敌人的速度和力量，冰玥则表示以前的他可能能对抗，但现在无法解释。突然，敌人发出攻击，许晨枫用魂气抵挡并推开冰玥，将她推出结界。许晨枫被魂气撞击，身体歪向一旁，刚好躲过致命一击。原来，西装男拿着冰玥的冰刺，准备刺杀许晨枫。"
        },
        {
            "id": 3,
            "content": "「白炎」\n「冰灵」\n两道灵力瞬间从结界的虚口外冲了进来，冰火交加之下，西装男不得不及时地闪躲开来。\n许晨枫抬头看了一眼，闯进结界里的除了冰玥之外，居然还有柳清轩。\n「太弱了吧！」柳清轩瞥了一眼坐在地上的许晨枫，用一种很轻蔑的语气调侃道「你今晚着地的次数是不是已经上了两位数了？」\n「切！」许晨枫郁闷地哼了一声，但很快就反应过来，对着柳清轩提醒道「魂使厉害得很，你别以为能轻松对付。」\n「你搞不定是你的原因，我出手就不一样了！」柳清轩信心满满地站到了最前面，对着西装男和妖姬一点怕的意思都没有。\n「退后，让你们看一下什么叫一招结束战斗！」算是已经大概地见识了魂使的厉害，看着柳清轩信心十足的样子，许晨枫和冰玥不免有些心生忐忑。\n没有多余的废话，柳清轩很是挑衅地冲着西装男和妖姬招了招手，顿时成功地惹怒了两名魂使。特别是西装男，二话不说就冲向了柳清轩，似乎已经不会顾及对方是女性的关系，对着柳清轩就是一拳挥去！\n「嗯！？」就在魂使的拳头还差一点就要贴到柳清轩的脸上时，竟然突然停住了，是柳清轩突然拿出来的一个白色的笑脸面具让魂使不敢动柳清轩一下。\n「啊？」许晨枫和冰玥都有些看傻眼了，没想到只是一个面具就能摆平魂使了，这让许晨枫有些后悔没把那个“葫芦娃”面具给带来，那样应该就能省不少事了！\n更令许晨枫和冰玥目瞪口呆的事突然发生了，两名魂使居然对着柳清轩用单膝跪地的方式恭敬地行了个礼。\n「什么情况？」\n「反正事情算是解决了，回家，洗澡睡觉！」柳清轩突然笑着说道，这让许晨枫和冰玥完全是弄不懂发生了什么事，只见柳清轩不紧不慢地把面具交给了西装男，转身就悠悠地走出了结界。\n就在许晨枫和冰玥都跟着走出了结界之后，那个笑脸面具竟然自动飘了起来，并悬于空中。两名魂使都十分恭敬地对着面具行了个礼，齐声说道「魂官大人，有何吩咐。」\n寂静无声的结界中，突然响起从笑脸面具中传出的一道深沉的声音「那张断魂纸是个意外，任务取消。」\n「是！」两名魂使对于‘面具’的指示没有丝毫的异议，居然能像是什么都没有发生过一样，转身走出了结界，悄无声息地消失在了夜幕之中。\n事后经过不下于十几二十次的追问，才从柳清轩的口中得知，那个面具是好不容易才弄来的魂官的信物，那面具虽然看似普通，不过据说平时都是一直戴在魂官的脸上的。在魂界，一个看似普通的面具，却已经是权力和能力的象征。\n深夜，医院\n借口说四处走走的许晨枫，很快就赶到了墨兰所在的那家医院，一天的时间都被各种巧合给阻碍了去看望墨兰。不知道墨兰到底怎么样了，许晨枫悬在心里的石头始终是无法放下。\n墨兰的病房\n正在熟睡的墨兰突然被一道轻微的响声惊醒，因为是头部受了伤，所以一直都只能侧躺着睡觉的墨兰，脸部正好是对着病房窗口的，一开眼就看到了一道黑影贴在了窗户上，不禁一阵惊讶。\n对方似乎是看到了墨兰突然惊醒，像是被吓了一跳一样，动作慌乱地爬在窗户外不知道要干什么。还没来得及和墨兰说话，墨兰就已经条件反射似地惊呼了一声「啊！」\n该医院的办事效率看来确实不是虚的，墨兰刚尖叫了没多久，两名女护士就已经匆匆地赶了过来，一进门就直接打开了房间的灯，并迅速地冲到了墨兰病床边询问墨兰到底是怎么了。\n墨兰稍微缓了一下气，警惕地看了一眼空无一人的窗外，想了想，转头不好意思地对着两名护士笑说道「抱歉，是我做恶梦了。」\n等护士都走后，墨兰缓缓地起身下了床，又仔细地看了看窗外，还是空无一人，但直觉告诉她，窗外肯定有什么！\n「你突然叫一声，我差点吓得摔下去！」刚打开窗户，一只苍白的手就突然搭在了窗沿上，一道让墨兰熟悉的声音突然传来。\n真的像是做梦一眼，当看到窗外的人就是许晨枫的时候，墨兰有些既激动又感动似地，心情很是复杂，捂着嘴不知该是哭是笑才好，好像是被对方的举动给吓到了，又好像是被对方给感动了。\n「你怎么会从窗外爬进来的？这可是三楼啊！」墨兰一边将许晨枫拉进病房里，一边不由得心跳加速。\n「过了探病时间，医院那些值班的怎么都不让我进来，没办法，只好爬管子，攀窗子了。」许晨枫郁闷地说道，像是突然想起了什么，许晨枫忙在自己身上翻找起来。\n「你在找什么？」墨兰好奇地问。\n「找水果。」许晨枫终于找到了系在衣服上的一根绳子，而绳子正延长到了窗外。\n许晨枫站到窗外忙着地拽绳子，那既专注又小心翼翼的模样，不知道为什么，让墨兰看了就感觉很可爱。\n「还好没掉。」许晨枫将绳子一收，一篮新鲜的水果正绑在了绳子的末端。\n「你也太客气了吧！带那么多水果来探病啊！」墨兰微笑着接过水果，且半开玩笑地说道。\n许晨枫笑了笑，似乎一下子不该说什么才好。\n沉默了一下，许晨枫看了看墨兰包扎得很精细的头部，小声地问答「你的伤怎么样？」\n「伤？」墨兰笑了笑，很轻松地说道「伤没什么事，很快我就能康复了，谢谢关系。」\n「谢我干嘛！要不是你的话我可能已经在这个世界上消失了。」许晨枫突然变得有些黯然起来。\n「呵你只说对了一半吧！」墨兰轻轻地拍了拍许晨枫的肩膀，补充道「要不是你的话，也许我早就死了。」\n「似乎是因为我的关系，你才会受伤的。」",
            "summary": "许晨枫、柳清轩、冰玥和西装男等人在一场战斗中意外地解除了一个魂使的任务。许晨枫在医院探望受伤的墨兰时，发现窗外有个人影，原来是许晨枫前来探病。两人回忆起过去的经历，感慨万分。"
        },
        {
            "id": 4,
            "content": "「喂！」墨兰突然黑着脸，瞪了许晨枫一眼，不禁让许晨枫吓了一跳。\n「半夜三更跑来找我，你不是专门为了闹纠结的吧！」\n「呃不是不是。」\n「事情都过去了，明天的阳光会更灿烂的！」墨兰的笑看起来很甜，似乎是满足于此时此刻。\n不记得聊了有多久，反正能清楚地记得的是，一整晚墨兰都在不停地笑，似乎有好多值得开心的事能让墨兰有着微笑的理由。\n已经是凌晨4点多了\n没想到手机突然间响了，不禁让许晨枫和墨兰都吓了一跳。\n忙接起电话一看，原来是柳清轩打来的。\n「喂！死哪去了？现在都什么时间了！你随便走走是不是已经走到了北半球啊！」刚接听了电话，就听到了柳清轩那道熟悉的吼声。\n「有事吗？」许晨枫一如既往地淡淡地说道。\n「有！你现在在哪？有事情要和你说！」\n「又有事情？明天再说！」\n「不行！这事也是冰玥告诉我的，不和你说这事我睡不着！」\n「你睡不着就直接坐到天亮嘛！」可能是因为看到许晨枫突然间说话说得这么激动，墨兰不禁有点好奇地小声问了句是谁。\n「嗯？你现在是在哪？怎么会有女生的声音？」\n「你的耳朵是不是特制的啊！这都能听到！」\n「你个王八蛋！」柳清轩突然很莫名其妙地骂了一句，就挂断了电话，许晨枫顿时愣了一下。\n「是家人打来的电话吗？」墨兰小声问道。\n「不是，是个疯女人打来的。\n」许晨枫郁闷地说道「每天这个时候她都会准时打来骚扰电话！」",
            "summary": "一个半夜时分，许晨枫突然来找墨兰，墨兰刚开始生气，但后来许晨枫和墨兰聊了很久，墨兰逐渐开心起来。然后他们接到柳清轩的电话，柳清轩说有事要找许晨枫，但许晨枫不想听，墨兰好奇地问了是谁。摘要中并没有提及墨兰好奇的那个人是谁。"
        }
    ]
}