{
    "chapter_title": "第七十章  ：别惹棒棒糖",
    "chapter_summary": "柳清轩和冰玥正在寻找一个20岁左右的帅气男生许晨枫。在公园里，许晨枫与一个失踪已久的男生重逢，但他们遭到了一群黑衣人的袭击。与此同时，许晨枫在迷路时遇到了一个神秘的捡棒棒糖的女生，她在聊天中发现自己也是一个鬼。随后，女生突然消失，许晨枫与她的朋友再次相遇。他们遇到了一个叫\"糖\"的女生，她吃辣椒味的棒棒糖时会散发出强大的魂气。许晨枫意外地接受了糖成为他的师父，教他一些做鬼处事的方法。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "某超市\n「你好，请问有草莓味的棒棒糖吗？」\n「有，请跟我来。」\n刚过没多久，迟剑和柳清轩等人都赶了过来。一进超市柳清轩就对着门口的女收银员问道「请问你有见过一个20岁左右，长得还可以，总是一脸面无表情的男生吗？他应该是穿着一套黑色的衣服。」\n「20岁左右」女收银员像是在努力地回忆着。\n正当柳清轩和冰玥都在等着收银员的答案时，迟剑突然上前一步，一边随手拿起了一个柜台处的口香糖，一边递了一张一百元给收银员「我要这个。」\n「好的。」收银员微笑着应声道，动作既快又娴熟地如数找了一叠散钱给迟剑。\n将其中的一张钱抽了出来，稍微嗅了嗅，迟剑淡淡地对着柳清轩和冰玥说道「他来过，应该还买了东西。」\n「嗯？你怎么知道！？」柳清轩和冰玥都感到很惊奇。\n某处公园\n在一处寂静的水池边，许晨枫静静地坐在池边，身旁放置着一袋棒棒糖，看着清澈见底的水池正发着呆。\n一丝白影忽然从眼前飘过，许晨枫抬眼看了一下，原来是只洁白的蝴蝶正在池边飞舞。\n突然听到水池里有鱼儿跃出水面时溅起水花的声音，许晨枫随即看了一眼，碰巧看到一只翅膀残缺的白蝴蝶正浮在水面，弱弱地煽动着无力的翅膀，奄奄一息的摸样。而仍在空中来回飞舞着迟迟没有离去的另一只蝴蝶，像是在守着水里的那只蝴蝶一样。\n许晨枫看到这样的情景，不知不觉看得入神。\n正当许晨枫看得入神的时候，水中突然溅起一阵水花，回过身来一看，一条体型不小的鱼正从水里猛冲向水面，而且还张大了鱼嘴直扑那只浮在水面的蝴蝶。\n脑子里什么也没想，许晨枫随手一捞就把浮在水面的蝴蝶捞了起来，而那条扑了个空的鱼像是对许晨枫的行为极为不满，在原地徘徊着就是不离去。\n「鱼兄，这蝴蝶可能不合你口味。」身后突然响起一道很干脆的声音，随即一道熟悉的身影跃到了许晨枫的身旁。\n突然出现在徐晨枫身旁的是一名年纪和许晨枫差不多的男生，男生颇有兴致地随手捏了一小块面包丢进了水池，那条鱼一看有东西浮在水面，毫不犹豫地就一口吞掉了面包，似乎觉得还挺满意的样子，扭头就翻入了水下游走了。\n「好就不见了，莫。」似乎光靠感觉和听声音就知道了对方是谁，许晨枫仍是看水面，头也不转地说道。\n「哪有很久！不就是二十七天没见面而已。」莫很阳光地笑着说道。\n「你倒是记得真清楚，都成鬼了还那么较真做什么。」\n「呵彼此彼此，你这鬼似乎也挺忙啊。」\n许晨枫浅笑了一下没有说话，像是在想着事情。沉默了一下，许晨枫突然语气一变，很是认真地对着莫问道「失踪了那么久，突然来找我，有什么重要的事吗？」\n「不一定要出天大的事才能来找你啊！怎么说也是当鬼以来第一个认识的朋友，我找你叙叙旧不好吗！」莫笑着说道。\n「叙旧」许晨枫面无表情地看了莫一眼，随手提起一袋棒棒糖，用质问的口气问道「你特地交代我一定要买这么多棒棒糖来，就是为了叙旧？有这么叙旧的吗！」\n「呵」莫一边嬉皮笑脸地应和着，一边起身整了整衣服并说道「向来那么低调的你，最近好像挺受欢迎。」\n「嗯？」一听莫所说的话，许晨枫不禁皱了皱眉，转头看了一下周围，不知是什么时候，已经有十几个一身黑衣装束的人将整个水池围了起来。\n仔细一看，黑衣者的脚下都是没有影子的，许晨枫不禁一阵惊疑。\n「这些黑衣男你认识吗？」莫一边扫视着周围的黑衣人，一边不慌不忙地问许晨枫。\n「已近被盯上过了一次，再多几次的话，应该就能和他们挺熟的了。」许晨枫依旧坐在水池旁没有起身，一脸淡然地说道。\n「哦，这样的话，就不用和他们讲礼貌了。」莫一边不紧不慢地站到了许晨枫身面，一边活动着手脚，一副随时准备开打的样子。\n周围的黑衣者中突然有一个身材魁梧的鬼率先跨出了一步，但却又突然停住了。正当莫和许晨枫都感到很奇怪的时候，那鬼的身后突然响起一道清脆的声音。\n「能让一让吗？我也想看看热闹。」\n莫和许晨枫仔细一看，那鬼的身后正站着一位相貌清秀且嘴里正喊着一根棒棒糖的女生，而那鬼之所以会突然停住脚步，就是因为被那女生突然从身后拽住了衣服的缘故。\n看了一眼女生的模样，莫不由得笑了笑，像是在故意摆造型一样，不慌不忙地坐回了水池边。\n「没空和你这种小女生浪费时间，不想哭的话，就赶紧离开！」鬼很是不爽地对着女生凶神恶煞地怒言道。\n女生脸上突然就堆满了惊慌之色，但令众人都没有想到的是，女生没有理会恶鬼的恐吓，而是自顾自的看着手里剩下的一根光秃秃的棒棒糖棍子，像是在自言自语一般地说道「哎呀，糖吃完了！」\n正当那鬼更是生气，周围的鬼都像看笑话一样的时候，女生突然直直地朝着许晨枫走了过去。\n一把抓起放在许晨枫身旁的那袋棒棒糖，女生笑得很甜地对着许晨枫问道「不介意请我吃一根棒棒糖吧？」\n「啊？」当女生走近的时候，许晨枫才仔细看清楚了女生模样，好像是在学校里见过一次面的那位女生，而且还是位人鬼难辨的女生！\n回忆起当时的情景",
            "summary": "柳清轩和冰玥正在寻找一个20岁左右，长相不错的男生。在公园里，许晨枫正在看着一只受伤的蝴蝶，突然一个男生出现，他们认出了对方。许晨枫问男生为什么失踪这么久，男生说只是来找朋友叙旧的。这时，一群黑衣人出现，许晨枫和男生准备应对。"
        },
        {
            "id": 1,
            "content": "前几天的学校里闲逛（准确的说是迷路）的时候，许晨枫碰巧遇到一位正在捡掉落一地的棒棒糖的女生。\n帮女生捡完棒棒糖之后，许晨枫本想顺便能问个路，谁料被女生给抢先问道「你喜欢吃棒棒糖吗？我请你一颗。」\n蜿蜒谢绝了之后，许晨枫刚想问路，却又被女生给抢先一步说道「当鬼没有了魂力，应该挺辛苦的吧。」\n女生当时的一句像是很随口就说出来的话，还有一副吃着棒棒糖很惬意的模样，许晨枫当时就是感到一阵不小的惊讶。\n女生见许晨枫沉默不语，笑了笑，又说道「怎么不说话？你确实是鬼啊！」\n「你怎么知道的？」许晨枫问的时候，更觉得一阵惊疑，因为从女生的身上根本感觉不到任何一丝活气却也没有任何一丝魂气！\n更让许晨枫感到惊讶的是，女生笑了笑，肆无忌惮地回答道「因为我也是鬼啊！」\n「你是鬼？那」许晨枫又仔细感应了一下，还是没有从女生身上感觉出任何一丝魂气，不禁大惑不解。\n「你靠近点就知道答案了。」女生转了转嘴里的棒棒糖，对着许晨枫笑说道。\n「嗯？」\n「大家都是鬼，只是让你靠近点而已，你是怕？还是害羞？」\n许晨枫想了想，还是试着朝女生靠近了一些，并一边感应着女生的身上是否有魂气。\n「距离不够近，你感觉不出来的。」女生似乎并不害怕许晨枫的脸越来越靠近自己，脸上仍是笑得很自然。\n「啊？还不够近？」和女生的距离都快能让双方的鼻尖碰鼻尖了，许晨枫不禁感到既纳闷又惊讶。\n「你果然是害羞啊！」女生像是在用激将法一样，笑着说道。\n一听女生的话，许晨枫视线飘忽了一下，但很快就定了定心神，又试着一点一厘米地靠向女生。\n「感觉出了什么吗？」距离都已经近得能闻到女生嘴里的棒棒糖的香甜味了，但许晨枫还是没有从女生身上感觉出什么，没有魂气，没有活气，更没有呼吸和心跳！\n看着许晨枫疑惑不解的摇了摇头，女生没有做出解释，只是又甜甜地笑了笑，转身就走了。当时虽然女生只是用步行的方式离开，但许晨枫用跑的追着女生追到了某处无人的走廊转角的地方，女生就突然失去了踪影。\n当时的惊讶与疑惑就那样存在了许晨枫心里，而柳清轩手机上的那张，许晨枫和某个美女几乎脸贴脸的亲密照，也就是那时候被人拍下来再发给柳清轩的。\n「喂！你发什么呆呢？」女生突然伸手在许晨枫的眼前晃了晃，笑着说道「这棒棒糖我自己拿咯。」\n坐在一旁的莫扫视了一眼周围暂时还没什么动静的黑衣鬼，突然拍了拍许晨枫的肩膀，又看了一眼女生，不禁笑说道「兄弟，你今天运气不错，遇到了美女！」\n「切！」许晨枫对于莫的玩笑话倒是一点都不在意。\n「喂！要吃糖就赶紧抱着糖回家吃！」一只大手突然从女生身后伸了过来，一把就把女生给拽得后退了好几步，女生一时没站稳，抱着那袋棒棒糖就直接摔在了地上。",
            "summary": "许晨枫迷路时遇到了一个捡棒棒糖的女生。他们在聊天过程中发现彼此都是鬼，这让许晨枫感到非常惊讶。然而，女生突然消失，留下许晨枫在一处无人的走廊转角。后来，他们再次相遇，女生请许晨枫吃棒棒糖，但被她的朋友打断。"
        },
        {
            "id": 2,
            "content": "「靠！真是不懂怜香惜玉。」虽然嘴上正在谴责着黑衣鬼的粗暴行为，但莫却像是一副看热闹似的模样。\n「你怎么不拦着！？」以对莫的能力的了解，许晨枫不解地对着莫问道。\n「我以为」莫迅速地伸脚一踹就将突然一拳打向许晨枫的黑衣鬼给踹出了很远，笑着补充道「我以为你会出手啊！」\n「难道你感觉不出我身上的魂力很弱吗！？」\n「但是魂力并不代表一切啊！潜能是无止境的。」\n「靠！」许晨枫白了莫一眼，郁闷地说道「我到底跟你还有没有共同语言了！」\n「呵」莫尴尬地笑了笑「有时候有，有时候没有。」\n看了一眼摔倒在地的女生正弱弱地爬了起来，一身狼狈的模样，许晨枫面无表情地站了起来，什么也没说，只是盯了莫一眼。\n相识不是很久，但却十分投缘且有默契的莫，一眼看出了许晨枫的意思，不禁笑了笑「知道知道，最不爽那种恃强凌弱的你，现在老毛病又犯了。」\n正当许晨枫和莫都准备好了要大干一场的时候，突然听到了女生在那好像是很愤怒地大吼了一声「我的棒棒糖！」\n「嗯！？」转头一看，女生一脸阴沉地从口袋里拿出了一颗红色包装的棒棒糖，缓缓地拆开，且放入嘴中。",
            "summary": "莫指责黑衣鬼的不怜香惜玉行为，而许晨枫则质疑莫为何不阻止。莫解释说他以为许晨枫会出手。许晨枫感到与莫缺乏共同语言，而莫则表示他们之间有时有共鸣，有时没有。这时，一个女生因棒棒糖被抢而愤怒，许晨枫见状决定出手。"
        },
        {
            "id": 3,
            "content": "「不是吧！？快跑！」莫顿时一脸惊讶地大叫道，根本不管许晨枫是什么反应，拽着许晨枫就像是逃命一样猛跑。\n「怎么回事啊？」正当许晨枫被拽着一路狂奔，且大惑不解的时候，身后突然爆发出了一股极为猛烈的魂气，还像是刮起了一阵魂气风暴一样猛地将许晨枫和莫都给冲得摔到在地。\n离事发点已经有几十米的许晨枫和莫，等站起身来且回头看去时，那些黑衣鬼已经连渣都没了，只剩下女生静静地站在那，怒气未消似地使劲地嚼着嘴里的棒棒糖。\n「什么情况啊！？」许晨枫正惊讶不已，心想这一瞬之间的事情，也太不可思议了。\n「那是「糖」。」莫缓缓地解释道。\n「我知道是糖。」\n「你知道！？」莫对于许晨枫的回答似乎感到很惊讶。\n「是糖，棒棒糖嘛！我看得到，因为一根棒棒糖引起的悲剧事件！」\n「靠！不是那种糖！我是说那个女生她叫「糖」！」莫郁闷地解释道。\n「「糖」？你认识她？」\n「我认识她，她不认识我。」\n「哎！就像是发现美女一样，遇见不是重点，认识才是关键！你暗恋她啊？」许晨枫半开玩笑地说道。\n「滚！」莫不爽地骂了一句。\n「喂，你还没说约我出来，到底是要干嘛？」\n「约你出来，就是为了她。」莫远远地指了指那个女生，一本正经地说道。\n「没事给我介绍对象干嘛？」许晨枫没经大脑的一句话，让莫差点气晕过去。\n「靠！没心情给你解释，反正现在要等！」\n「等？」许晨枫顺着莫的视线看去，看了一眼女生，不解地问「等什么？」\n「等她把嘴里的棒棒糖吃完。」\n「不是吧！？是我们太无聊了？还是我们太变态了？远远地躲着偷看一个女生吃棒棒糖！？」许晨枫既惊讶又郁闷地叫道。\n「你难道没听说过，那个传说中「控魂之糖」吗？」莫一脸郁闷地对着许晨枫这个没有鬼界常识的鬼说道「总之她吃辣椒味的棒棒糖的时候，谁靠近她谁后悔。」\n「辣椒味的棒棒糖！？」听到莫这么一说，许晨枫就回想到当时那女生取出的那颗棒棒糖颜色红得有些特别。\n「喂，你们躲在这，是在说我坏话吗？」一道清脆的声音突然从许晨枫和莫的身后响起，冷不防地吓了许晨枫和莫一跳。\n不约而同地缓缓扭头一看，那女生竟然在转眼之间就出现在了身后！\n许晨枫的惊讶在于在女生移动的神速，而莫的惊讶在于，此时女生的嘴里好像还没有吃完棒棒糖！\n「怎么可能！我们又不是嫌命长的鬼，怎么会！说你坏话！」莫忐忑不已地解释道。\n女生面无表情地盯着许晨枫看，而且脸部越来越贴近许晨枫的脸，不禁让许晨枫和莫都感到了莫名的惊疑。\n许晨枫的头已经是后仰得不能再后仰了，而女生也已经近得都快亲到许晨枫的时候，女生突然略带歉意地说道「抱歉，你的糖有点弄脏了。」\n「呃」正当许晨枫一时之间不知道该怎么回答的时候。\n莫突然插话道「没关系！只是外面的包装沾了点灰尘而已，里面的棒棒糖还是可以照吃不误的。如果你介意的话，整袋都送给你，当留个纪念吧！」\n「纪念？」女生看了看捧在手里的棒棒糖，又看了看莫，不解地问。\n「大家第一次见面，送个礼物当作纪念也很正常的嘛！」莫很不自然地笑了笑。\n「但是我和他已经见过一次面了。」女生指了指许晨枫，很是认真地说道。\n「呃」没想到许晨枫和女生居然遇见过，莫不禁感到一阵惊讶，但很快就又有了说法，对着女生笑说道「那这袋糖就当是拜师礼吧！徒弟送师父东西，不是很正常的嘛！」\n莫说着说着，趁着许晨枫一时没反应过来就猛推了许晨枫一把，被突然间就推到了女生面前的许晨枫，竟然也一时语塞，不知道要怎么说才好。\n「徒弟」女生看了看许晨枫，像是在考虑着什么。\n「对！他超仰慕你的，你就好心收了他，随便教他点做鬼处事的方法就好了。」莫很是积极地应声说道。\n「好吧！反正我也没当过师父，正好尝试一下。」没想到女生竟然那么爽快地就答应了，许晨枫顿时僵在了那里，感觉天都黑了。\n等女生走后，许晨枫半天才能回过神来，一看莫正在一旁乐和着，顿时怒火心生，拽着莫就要一顿拳脚伺候。\n「喂！我可是在帮你啊！」莫忙解释道。\n「帮我？我怎么觉得像是被你给卖了一样！」\n「那个「糖」可是厉害的角色！你可别被她外表给忽悠了！」\n「总比被你忽悠了强吧！」许晨枫郁闷地挥起了拳头。",
            "summary": "许晨枫和莫意外遇到了一个叫\"糖\"的女生。糖吃辣椒味的棒棒糖时，会散发出强大的魂气，使靠近她的人感到痛苦。许晨枫和莫原本打算等待糖吃完棒棒糖，但糖突然出现在他们身后，让他们大吃一惊。糖表示愿意成为许晨枫的师父，教他一些做鬼处事的方法。虽然许晨枫感到意外，但他还是接受了糖的教导。"
        }
    ]
}