{
    "chapter_title": "第七十八章  ：今天很忙（四）",
    "chapter_summary": "许晨枫回到柳家寻找柳清轩，但未能找到。他在柳家附近徘徊，试图再次联系柳清轩，并在窗户下观察到房间内的状况。许晨枫成功进入房间，发现柳清轩病重，确诊为急性肺炎。许晨枫帮助柳清轩办理住院手续并照顾她，两人的关系逐渐亲近。与此同时，糖带领莫寻找神秘石板，进入结界，遇到罕见魂兽守卫。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "柳家\n虽然只是离开了几天，却感觉像是已经离开了很长一段时间一样。看着既熟悉又似乎有些陌生的柳家，许晨枫静静地站在门口，像是陷入了沉思。不知道为什么，心中突然有种说不出来的感觉，一种闷闷的感觉，像是有点让自己透不过气。\n在屋子里逛了一遍却没发现柳清轩，许晨枫就直接去到了柳清轩的房间门前。倒也没怎么犹豫，对着关着的房门就是轻敲了几下「喂！人在不在？」\n等了一会，房间里没有任何响应，依旧是一片安静。许晨枫不禁皱了皱眉，又敲了几下门「喂！再不回答，我就自己进来了！」\n房间里还是没有任何回应\n「难道不在？」许晨枫一边自言自语了一句，一边轻轻地推了推柳清轩的房间门。\n正当许晨枫在琢磨着要不要开门进去的时候，突然听到了房间里传出了轻微的脚步声，心想估计是来开门的。\n但随着门内突然传出一声清脆的卡擦声，许晨枫脸上的表情立刻就堆起了郁闷「呃，反锁！？」\n「无聊！」郁闷地骂了一句，许晨枫怒瞪了一眼柳清轩紧闭的房间门，转身就走了。\n「是死是活和我有什么关系，反正又不是在执行通灵任务。」一边愤愤地自言自语，一边朝着楼下走去的许晨枫，走着走着却突然止住了脚步。\n略微触碰了一下口袋里柳姨给的手机，许晨枫既觉有气难消又挺无奈地叹了口气，转身又回到了柳清轩的房间门前。\n「喂！开下门！至少让我知道你现在是什么情况！我还得向柳姨交代的！」\n足足拍了十分钟的门，也足足郁闷了十分钟，最后许晨枫还是无语地转身出了柳家。\n但许晨枫并没有走，而是在房子外边绕到了柳清轩房间的窗户下。\n看了一下四周无人，许晨枫略微观察了一下柳清轩房间窗户四周的情况，很快就打定了主意，并且手脚并用且身手灵活地攀爬而上，不到一分钟的功夫，许晨枫就已经爬到了柳清轩房间的窗户外。\n庆幸的是，柳清轩房间的窗户并没有锁起来，许晨枫很轻松地就进了房间里。\n一看房间里的窗帘都拉了下来，即使是白天，房间里却因为光线不足而显得很昏暗。",
            "summary": "许晨枫回到柳家寻找柳清轩，但在房间里没有找到他。许晨枫怀疑柳清轩不在屋内，但在敲门和喊叫后，房间内仍无回应。许晨枫无奈地离开柳家，但在离开前，他突然想起需要向柳姨汇报柳清轩的情况，于是他又回到柳清轩的房间门前继续敲门。尽管拍了十分钟的门，许晨枫仍然无法进入房间，只能失望地离开柳家。然而，许晨枫并未真正离开，他在房子外绕到柳清轩房间的窗户下，观察四周情况后，决定进入房间查看情况。幸运的是，窗户没有锁，许晨枫顺利进入房间，发现房间内的窗帘拉下，光线昏暗。"
        },
        {
            "id": 1,
            "content": "放眼一看，柳清轩正抱着被子窝在床上，似乎睡得很熟的样子。\n「喂」刚想叫醒柳清轩的时候，许晨枫随即扫了一眼房间周围，碰巧看到房间的桌子上正放着两个已经空空如也的饭盒。\n看了一下桌子上为数不多的饭盒，像是想到了什么，许晨枫走到了桌子旁边翻找了起来。\n没花多少时间，果然就找到了预想到的叫外卖的联系卡片。\n「喂，你好，请问这里是佳佳外卖店吗？」根据卡片上的号码，许晨枫直接打了个电话过去。\n「您好，这里是佳佳外卖店，请问是要送外卖吗？」\n「呃情况是这样的。你们上次送来的外卖，似乎菜里边放了太多的盐，我是想请你们下次送外卖的时候可以少放点盐。」不知道为什么，许晨枫突然编起了谎。\n「非常抱歉，是我们的疏忽，请您见谅。我们保证下次一定不会出现这样的状况。」\n「对了，上次是什么时候送的外卖？我有些记不清当时送外卖的那个人的模样了。」\n「非常抱歉，请问是我们当时送外卖的人员有什么做得不到位的地方吗？」一听许晨枫的说话像是要投诉一样，电话里的人立刻十分谨慎地问道。\n「没那回事，不用道歉。我主要是想知道上次送外卖来的时间，我想你们可能不知道，你们的外卖太好吃了，我这人又嘴馋，但最近有些吃胖了不能吃太多，所以要控制食量。」许晨枫突然半开玩笑地说道。\n「呵，您真幽默。那请问您的住址是？」\n将柳家的住址报了一下，从电话里得知上次送外卖来的时候原来是在昨天，再一看桌子上的两个饭盒，许晨枫看了一眼仍窝在床上的柳清轩，不禁联想到（难道她今天一天都没吃东西？）\n不经意间看了桌子上一眼，一个小药袋和一张单子突然引起了许晨枫的注意。\n「消炎药？」许晨枫随即拿起单子一看，原来是药单，得知消炎药是昨天开的。\n正当许晨枫开始琢磨的时候，身后突然传来一阵重物落地的声音，冷不防地吓了许晨枫一跳。\n忙转身一看，原来是柳清轩连人带被子摔在了地上。\n但更让许晨枫觉得惊吓的是，柳清轩躺在地上半天，呼吸很重，像是连起身的力气都没有。\n「喂！你怎么啦？」在将柳清轩扶回了床上的时候，许晨枫就感觉到柳清轩的身体很热，经过一连串的因素堆加起来，似乎答案已经很明显了。\n「水口好渴。」柳清轩像是晕了头一样，吐字不清且虚弱地说道。\n「看来柳姨的担心是必须的。」许晨枫郁闷地说道。\n几分钟过后\n「手别拿开，冰冰凉凉的，好舒服」\n「呃」原本是想用手探一下柳清轩额头的温度，却没想到就被柳清轩死拽着手不放，许晨枫郁闷着且很意外地成了柳清轩的冰袋！\n但转念一想，自己的手本来就是很冰凉的，居然还感觉得出柳清轩的额头很烫，许晨枫很确定柳清轩是发烧了，而且温度绝对不低。\n「嗯你是谁啊？」柳清轩一直闭着的眼睛突然微微地睁开了一下，眼神很模糊地看了看许晨枫。\n「反正不是人！」许晨枫郁闷地说道。\n「嗯？」柳清轩努力地睁了睁眼睛，仔细看了一下，很快就吃力地笑了笑「哦，原来是你这个欠揍的家伙。」\n一看柳清轩就是已经病得东南西北都分不清的情况了，许晨枫一阵无语，但让没料到的是，柳清轩居然一拳就朝自己打了过来。\n「喂！你突然打我干嘛！」\n「哟！造反是吧！平时在梦里你可是从来都不躲不闪任我打的！今天是吃错药了还是怎么的！」柳清轩一边迷迷糊糊地说着，一边又朝着许晨枫打了几拳。\n「呃连梦里都想着揍我！？」许晨枫一阵无语，但一想到柳姨的嘱托，还是像泄了气一样，对着柳清轩就算有脾气也没法使，只能是淡淡地说道「你病成这样，我送你去医院看下医生吧！」\n「不去我讨厌消毒水的那种奇闻」\n「你还没当上通灵天师呢！想病死啊？」\n「闭嘴！在我梦里你还敢和我叫板！」\n「呃」许晨枫是彻底无语了。\n半小时过后",
            "summary": "经过一番周折，许晨枫终于说服了病情严重的柳清轩去医院看病。在医院，医生确诊为柳清轩患有急性肺炎，需要立即治疗。许晨枫帮忙办理了住院手续，并陪伴在柳清轩身边照顾她。经过一段时间的治疗，柳清轩的病情逐渐好转，许晨枫也在这段时间里更加了解了柳清轩，两人之间的关系变得更加亲密。"
        },
        {
            "id": 2,
            "content": "「医生，那个」领着好不容易请来的家庭医生来到了柳清轩的房间门口，许晨枫突然想对医生说些什么，却又好像不知怎么开口。\n「没关系，有什么请直说吧。」家庭医生是位传说医德很不错的中年男子，一看许晨枫有些欲言又止的样子，不禁浅笑了一下。\n「那病人估计是病得不清，脑子有些不清醒，可能会认错人，等下您帮看病的时候请一定要注意安全。」许晨枫有些不好意思地说道。\n「哦？是吗？」像是听到了有趣的情况一样，中年男子很淡定地笑了笑。\n事后\n打过一阵退烧针之后，看着柳清轩已经开始能渐渐睡得安稳了，许晨枫转身跟着医生静步走出了房间。\n「烧已经开始退了，暂时没什么大碍，但需要留意一下体温的变化，如果今晚体温又升高的话，请立刻打电话通知我，不管是什么时候都可以。」\n「哦，谢谢医生，非常感谢。」\n另一头，某座偏僻无人的山里\n莫正在十分卖力地用铁锹往地下猛挖着，而「糖」正悠闲地坐在一旁，一边吃着棒棒糖，一边拿着一个小扇子在给自己扇风。\n「为什么不能用魂术来找埋在地下的东西？」已经是累得够呛的莫，一边使劲地挖着土，一边看了看边上已经挖坏掉的好几把锹。\n「因为我怕魂术会把那东西弄坏。」「糖」不紧不慢地说道。\n十几分钟过后，莫已经用了八把铁锹挖了一个十几米深的坑。\n「上来吧！」\n「嗯？怎么了？」突然听到了「糖」在坑口处喊了一声，莫不解地问道。\n等莫从坑里上来之后，「糖」转身就朝一边走出了十几步，手中突然凝聚了一股浓烈的魂气，二话不说就朝脚下轰了下去，一阵烟尘过后，地面出现了一个十几米深的大坑。\n看着「糖」从轰出来的大坑里取出了一块刻着怪异文字的石板时，莫既纳闷又郁闷地问道「东西在那边，而你让我挖这边的坑做什么！？」\n「啊？」「糖」转身看了一眼莫，不紧不慢地说道「我之前顾着吃糖，没注意到这一点。」\n「呃」看着「糖」面无表情地说着一番很像是敷衍却又像是事实的话，莫不禁汗颜了。\n不等莫发表过多的意见，「糖」通过石板很快就解开了一道神秘的结界的入口，并且领着莫进入了一处透着一异样魂气且像地宫一样的结界。\n结界内\n刚进入结界的入口之后，「糖」转身递给了莫一根绿色的蜡烛，并且用一根细长的红绳子将莫的小拇指和蜡烛系在一起。\n点燃了蜡烛之后，「糖」看了一眼一脸疑惑不解的莫，淡淡地说道「如果等下蜡烛突然灭掉了，你千万别动，等蜡烛重新自燃的时候，一定要立刻就出结界。」\n「那你呢？」\n「我进去里面拿一样东西。」\n看着「糖」渐渐走入只有微微光亮的走道深处，莫没有在追问什么，因为了解「糖」的性格，不管做什么事情都是有其理由的，而且也是想得最周到的。\n寂静无声的结界里，莫坐在原地，一边看着微微的烛光，一边在静静地等着。似乎有一种莫名的凉意在四周徘徊着，又像是有某种东西蕴藏在绿色的蜡烛之中，一切都异常的寂静，寂静得有些可怕。\n不知过了多久，死寂的结界里突然有手机响了，莫不禁被自己的手机铃声给\n吓了一跳。\n「蜡烛灭了吗？」电话里传来了「糖」的声音。\n「没有。」莫不由得又看了看烧了很久却一点都没消耗掉的诡异蜡烛。\n「那你把蜡烛吹灭吧。」\n「啊？」莫像是没听明白一样。\n「你没听错，是要你吹灭蜡烛。」\n虽然心中有种说不出来的忐忑，但莫还是按着「糖」的指示，深吸了一口气，呼地一下吹向了蜡烛。\n「嗯？」一开始吹了一下，蜡烛没灭，莫还以为是吹的气太小了，但随后发现无论如何猛吹着蜡烛却怎么也吹不灭蜡烛的时候，莫不禁大吃一惊。\n「怎么了？」「糖」在电话了问道。\n「那蜡烛吹不灭！」\n「哦」似乎这样的情况都在预料之中一样，「糖」不紧不慢地说道「把红绳用烛火烧断。」\n虽然是完全弄不明白到底是怎么一回事，但莫还是按着「糖」的话照做了，当烛火烧到红绳的时候，红绳竟然瞬间化作了一道红色的光，一闪而逝。\n而莫也很快就看到了令自己惊疑的一幕\n「那烛火一直在朝着一个方向偏！」莫惊讶地对着电话说道「我没有吹蜡烛，四周也没有任何风，是那烛火自己动的！」\n电话里突然没有了回应，一切又在一瞬间陷入了寂静，这倒让莫感到有些不安起来。\n几分钟过后\n「抱歉，我刚才在找棒棒糖。」\n「你吓了我一跳，还以为你出事了。」\n「放心，我还舍不得死的。」「糖」又是在不紧不慢地说道。\n又沉默了一下，「糖」突然在电话了问道「烛火还是偏向于一个方向吗？」\n「对！」\n「你转身面向结界出口，出口为正北方，现在烛火是偏向哪个方向？」\n「烛火是」莫观察了一下，很快就判断道「是西南方」\n「嗯！？」没等莫将烛火的偏向情况加以说明，烛火竟然诡异而且快速地晃动起来！\n「怎么了？」「糖」问道。\n「烛火突然之间在朝着不同的方向偏来偏去的！」",
            "summary": "许晨枫担心柳清轩可能神志不清，提醒家庭医生注意安全问题。医生为柳清轩打完退烧针后，叮嘱若体温再次升高立即通知他。同时，“糖”带领莫找到一块刻有怪异文字的石板，进入一个神秘结界。在结界内，莫按照“糖”的指示，吹灭蜡烛并烧断红绳，发现蜡烛偏向一个方向。"
        },
        {
            "id": 3,
            "content": "「哦」「糖」淡淡地应了一声，不慌不忙地将一颗辣椒味的棒棒糖放进了嘴里。\n轰！\n一阵剧烈地方轰鸣声突然之间在结界深处传了出来，顿时吓了莫一跳，随着一股味道极为怪异且恶心的血腥味从走道中飘来，一个身影也渐渐出现在了莫的眼前。\n「「糖」。」出现在莫眼前的「糖」，右手正不断地有黑色的血在手臂上滑落，而「糖」依旧是那般从容淡定的模样，不紧不慢地朝着莫走来。\n吼\n一道猛兽般狂躁的吼声突然传了过来，一道庞大的黑影冲着莫和「糖」所在的出口处猛扑了过来！\n「真是一点都不可爱。」「糖」淡淡地道了一句，缓缓地转过身并且抬起了正在血流不止的右手。\n就在一头不知是什么东西的猛兽即将扑到「糖」面前时，「糖」左手轻轻在空中比划了几下，并且用右手掌心对着猛兽大喝了一声「血煞！」\n轰！！\n随着「糖」的魂术一开，一道红光瞬间爆发了出来，一股强烈的魂气轰然将猛兽击得四分五裂。\n「什么东西要用这么稀有的魂兽来守着？」莫看了一眼已经死掉的庞然大物，不禁皱了皱眉问道。\n「没办法，我这个做师父的时间不多了，总要留点东西给徒弟做个纪念。\n」「糖」淡淡地笑了笑。",
            "summary": "莫遇到了淡定吃辣椒味棒棒糖的糖。突然，结界深处传来巨响和恶心血腥味，糖出现并走向莫。一只猛兽冲向两人，糖用魂术将其击碎。莫问糖为什么用稀有魂兽守门，糖回答是因为他快要死了，要留给徒弟做纪念。"
        }
    ]
}