{
    "chapter_title": "第八十二章  ：鬼市（三）",
    "chapter_summary": "喜怒婆婆与年轻少年许晨枫进行了一场投掷骰子的比赛。尽管喜怒婆婆轻松获胜，但她认为许晨枫年纪尚轻，仍有潜力可挖。在婆婆的指导下，许晨枫开始学习掷骰子，但却对婆婆的怪异教导感到困惑。在一次尝试中，许晨枫被一条小金蛇咬伤，意识逐渐模糊。在他即将陷入沉睡时，他大喊一声，用尽全力踢向地上的大骰子，随后晕倒在地。当许晨枫醒来时，他发现自己在一片鬼域之中，周围充斥着激烈的争论和赌博。他注意到一种名为吸食魂气甲虫的生物，正在削弱周围鬼魂的力量。许晨枫体内的魂气突然暴涨，引起了一群鬼魂的注意。为了解释这一现象，他被迫参与了一场关于吸食魂气甲虫的对赌。在这场比赛中，许晨枫意外打死了两只甲虫，引起了更大的关注。为了寻求真相，他决定前往转魂屋探寻答案。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "硕大且十分沉重的大骰子瞬间就被喜怒婆婆给双手抱了起来，只是运用了一下深未见底魂力，就轻松地将骰子抛向了空中。\n轰的一声闷响，骰子落地的时候又在地面上砸出了一个不深不浅的坑洞，许晨枫还在琢磨要怎么应付的时候，却听到喜怒婆婆不紧不慢地说道「看来我是运气一般，只掷了个“一点”，你随便掷一个点数也能轻松赢我啦！」\n「您是运气一般，可我是力气一般啊！」许晨枫一边试图抱起沉重无比的骰子，一边汗颜地说道「这骰子我掷起来恐怕会没手感！能不能换个骰子啊！」\n「你还真麻烦！」喜怒婆婆没好气地道了句，随手在口袋里掏了掏，拿出一个只有指头大小的骰子就丢给了许晨枫。\n眼看并不起眼的骰子，也就是在许晨枫抬手去接的时候\n「哇！！」没想到指头大小的骰子竟然会比大骰子还要重上很多，使得刚接住小骰子的许晨枫整个身体都给带得扑倒在地。\n「是不是重量不够几十斤的骰子都称不上是骰子啊！？能不能拿个正常一点的骰子？」许晨枫是极为郁闷地宣泄着，抬眼一看，喜怒婆婆却在悠闲地逗着肩上的小金蛇玩。\n「哦？」只是撇了许晨枫一眼，喜怒婆婆便漫不经心地沉声道「亡龄尚浅，怎么连个小骰子都拿不动，真是可笑哟。」\n「啊？」一开始许晨枫像是没听明白似地，但随即一琢磨对方所说的话，不禁恍然大悟。",
            "summary": "喜怒婆婆与许晨枫进行一场投掷骰子的比赛。喜怒婆婆轻松地掷出一点，而许晨枫则因为力量不足而无法掷出骰子。喜怒婆婆拿出一个指头大小的重骰子给许晨枫，使他难以承受而摔倒。许晨枫感叹自己力量不足，而喜怒婆婆则认为他年纪尚轻。"
        },
        {
            "id": 1,
            "content": "闻听有人说过，鬼从死的那一刻起就已经开始算为死亡后存在于鬼界和人界的时间，而这样的时间通常也被称作是亡龄，一般亡龄不长的鬼，其身上的魂力也是最为充足的，还不会那么快随着时间和周边境域的情况而消减。\n一听喜怒婆婆的说法，许晨枫很快就明白了对方是在暗示魂力才是掷骰子的关键，很快就有种眼前一亮的感觉。\n使劲搓了搓双手，许晨枫一副准备大干一场的模样，身上的魂力很快就已经调动到了双手的掌心，盯着地上的大骰子便大喝一声。\n「我靠！呀！」魂力凝聚在手，许晨枫死抱着大骰子憋足了劲就是一阵猛抬。\n几分钟过后\n「呀我抬」经过n番努力，骰子也只能是抬得稍微离开地面而已，根本就不能举起并掷出去，许晨枫也因此消耗了不少魂力而累得瘫软在地。\n喜怒婆婆略微看了许晨枫一眼，很奇怪地冷笑了一下，且慢悠悠地哼了一声「魂力是自己的，就该让魂力被自己牵着走才对。」\n「说话就不能简单易懂一些吗！说些让鬼都听不懂的话，说了等于没说！」许晨枫郁闷地瞥了婆婆一眼，但嘴上并不敢冒然顶撞。\n沉默片刻，看了看许晨枫仍是没吭声，喜怒婆婆不禁有些失望地叹了口气。\n「叹什么气，我不就是悟性差了点而已，至于让您这么叹铁不成钢嘛！」许晨枫的觉察力倒是挺到位，很快就作出了回应，这样倒是让对方有点惊喜之感。\n但让许晨枫琢磨不透的是，喜怒婆婆只是盯着自己看，却不说话，一种奇怪的感觉正在蔓延。\n「呵」\n「嗯？笑什么？」喜怒婆婆突然间的怪笑，让许晨枫很是诧异。\n「没什么，我只是笑你」随着喜怒婆婆举止奇怪地指了指自己的身后，并且道了一句让许晨枫倍感惊讶的话，许晨枫整个身体都不由自主地颤抖起来。",
            "summary": "许晨枫在喜怒婆婆的指导下学习掷骰子，但婆婆的语言和表达方式让许晨枫感到困惑。经过一番努力，许晨枫仍无法成功掷出骰子。婆婆突然怪笑，指着许晨枫的背后说出一句让他震惊的话，使许晨枫全身颤抖。"
        },
        {
            "id": 2,
            "content": "「我笑你被蛇咬了都不知道。」\n「啊！？」猛地一回头，许晨枫才惊讶地发现原来那条小金蛇正在死命地咬着自己的身体，使得黑血直流，但惊奇的是自己丝毫没感觉到一丝的疼痛！\n「死并不可怕，只不过是睡着了而已」随着耳边传来的对方幽冥般的声音，许晨枫霎时间视觉模糊了起来，而且身体也变得轻飘飘的。\n「不能睡不能睡」像是在提醒自己一样，许晨枫身体摇摇晃晃地却始终没倒下，正不断地在口中重复着不能睡。\n「什么时候了哪有空睡什么觉！！」一声怒喝，许晨枫几乎是拼劲了全部的魂力，对着地上的大骰子猛地踢了上去！\n几乎就是大骰子被狠踢得轰隆声不断地朝前滚出去的时候，许晨枫整个身体也不由自主地跌落在地，眼前一花，就什么都不知道了。\n不知道时间消逝了多少，耳边渐渐传来越来越嘈杂的叫喊声，渐渐恢复了意识的许晨枫整个身体像是触电一样猛地坐了起来。",
            "summary": "许晨枫被一条小金蛇咬伤，但他感觉不到疼痛。随着耳边传来幽冥般的声音，他的意识开始模糊，拼命提醒自己不能睡。突然，他大喊一声，用尽全力踢向地上的大骰子，随后摔倒在地失去意识。一段时间后，许晨枫逐渐恢复意识，听到周围的嘈杂叫声，立刻坐起来。"
        },
        {
            "id": 3,
            "content": "忙看向四周，自己好像正处在一座复古式的大石桥上，而桥的中心位置正聚拢了不下百余个鬼，都像是在讨论着什么，且讨论得十分激烈。远远看去，甚至夸张到讨论得喊打喊杀。\n还没怎么清醒的许晨枫，突然间发现其中的一个鬼正大吼一声，毫不犹豫地就扯断了自己的一条胳膊，并且将胳膊甩进了鬼满成堆的大圈子当中，还嚷着什么「老子我下注一条胳膊，赌一赔十！赢了你就等着输我十条胳膊吧！」\n觉得是赌博吧也似乎有些不对劲，怎么感觉那鬼像是在和八爪鱼赌手赌脚的？许晨枫很是纳闷地凑了过去。\n「呃！」还没走几步，许晨枫就被身上突然之间迸发出来的一阵剧痛给拖住了脚步。伸手一摸，原来是有道齿印。\n而此时让许晨枫觉得最为诧异的，并不是那位喜怒无常的婆婆的奇怪行为，也不是为什么身上的蛇咬齿印正不偏不离地印在了附有灵魂印记的位置，而是感觉到自己身体深处有股似有似无的魂力正在游动。\n「嗯？」在摸着后背被蛇咬出的伤口时，许晨枫的手无意中抓到了一张纸条，就像是被谁恶作剧似地贴在后背上的那种。\n扯下纸条一看，不禁眼前一亮。\n「转魂屋内，寻鬼自便。」\n「转魂屋？」许晨枫一边重复着纸条上所提字眼，一边琢磨着纸上内容，心中似乎开始有些方向了。\n也正是在琢磨着纸条内容的时候，不知不觉已经没有再感觉到被蛇咬的伤口所传来的疼痛感了，放眼一看，前边仍旧闹腾一片，许晨枫索性就凑了上去。\n「来啊！有本事你撑过五分钟！」\n「哼！老子就不信你魂力能有那么足！」",
            "summary": "许晨枫发现自己置身于一群激烈的鬼讨论中。其中一个鬼扯断自己的胳膊进行赌博，令许晨枫感到惊讶。他发现自己的伤口和灵魂印记有关，并在后背上发现一张纸条，提示他在转魂屋内寻找答案。许晨枫决定前往转魂屋探寻真相。"
        },
        {
            "id": 4,
            "content": "「你手上的那只食息虫可是胖了不少啊！你嘴硬也是撑不了多久的！」\n「说那么多废话干嘛！反正谁先撤走虫子就算是输！」\n「」\n刚走进一看发现原来是个设置在桥中央的赌档，许晨枫放眼一看，有两个鬼正在十分激烈地争吵着，而且两者的手臂上都趴着两只紫绿色且模样十分怪异的甲虫。\n仔细一看，两只甲虫居然在不断地吸食着两个鬼身上的魂气，尽管两只甲虫已经吸魂气吸得体态膨胀不已，但仍是十分贪婪地吸食着。这样奇异的情景顿时让许晨枫眉间微皱，不禁暗道奇怪。\n再一看两个被甲虫不断吸食魂气的鬼，因为身上的魂气过度流失而变得面显苍色，且身体开始瘫软，更是让许晨枫觉得奇怪。\n要是再这样让两只甲虫吸下去，肯定会魂力耗尽而亡，但两个鬼却都是在拼着一股莫名其妙的劲，谁都不肯先撤走自己手臂上的甲虫，只是眼看着手臂上的甲虫体型越来越大，却宁死不动。\n一直这样看着两个鬼在那玩自残，许晨枫确实也是有些看不下去了，干脆转身就要挤出鬼群。\n「嗯？」一股潜在体内的魂气莫名其妙地翻涌了起来，霎时间使得许晨枫整个身体魂气暴涨，体内四窜的魂气似乎都在急着找到可宣泄的突破口。\n乱窜的魂气一下子就从许晨枫的鼻子里透了出来，完全是还没来得及反应的情况下，许晨枫难以自控地打了好几个喷嚏。\n突然感觉周围的气氛有点怪怪的，随即微微抬头一看，惊讶地发现周围的鬼居然都在瞪着自己，许晨枫不禁有些纳闷。",
            "summary": "两个鬼因争夺甲虫而激烈争吵。这些紫绿色的甲虫在吸食两人的魂气，使他们逐渐虚弱。许晨枫看到这一幕感到奇怪，他体内的魂气突然暴涨，导致他打喷嚏并吸引了周围鬼的注意。"
        },
        {
            "id": 5,
            "content": "再一看之前还在用甲虫玩着自虐的那两个鬼，手臂上的甲虫已经没了踪影，再一看地上\n两只体态异常膨胀的甲虫已经n脚朝天地躺在了地上，且甲虫的脚步还在时不时地抽几下筋。\n「是我干的？」综合了以上情况，已经周围的鬼的表情和眼神，许晨枫指了指两只奄奄一息的甲虫，心生忐忑地问道。\n沉默几十秒后众鬼仍盯着许晨枫依然沉默\n「呃打个喷嚏而已，难道你们都没见过鬼打喷嚏啊！」\n众鬼对于许晨枫的发话似乎毫不理会，仍是表情怪异地盯着许晨枫看，不禁让许晨枫尴尬不已。\n眼神无意中瞥了一眼躺地上的一只甲虫，许晨枫只想着要转移众鬼的注意力，也没多想什么，随手抓起一只甲虫就开始扯话题道「呀！这只虫子看起来挺生猛的啊！你们看，还等得挺厉害的。」\n一边忽悠着众鬼，还一边拽着甲虫使劲地摇晃了几下，像是真要弄得已经快要归西的甲虫能起死回生一样，许晨枫虽然也知道这样很不现实，也不知道是为何，但确实是厚着脸皮这样做了。\n「少忽悠群众了！你随便挑一只，我和你赌一次！」一个魁梧的身影伴随着一道厉喝声，突然间从鬼群中冒了出来。\n许晨枫还没来得及反应过来，手里就被某鬼塞了一只紫绿色的小甲虫，对方虽然嘴上是说着让许晨枫随便挑，但事实上\n事实上对方倒真是挺“随便”\n地替许晨枫挑了一只那种会吸食魂气的甲虫，而许晨枫也感觉很莫名其妙地就开始了和对方的对赌。\n「当血液渗透进食息虫的体内时，嗜魂比拼就开始了！你要是顶不住魂气过度流失的痛苦的话，随时都能撤走手上的虫子，不过那样你就是认输！」\n对方的话很是清楚地传进了许晨枫的耳中，而周围的鬼似乎也是因此而兴奋了起来，都在肆意地呼喊着，场面顿时变得沸腾起来。\n「吸食魂气的虫子？」许晨枫一边看了看手上还是体积很小的甲虫，一边在心中哭笑不得「我的运气难道都用完了？怎么玩自残这种事都会让我遇上！」",
            "summary": "许晨枫在自虐游戏中意外打死了两只甲虫，引起了周围鬼们的关注。他试图解释是因为打喷嚏导致的，但众鬼并不相信。随后，一名魁梧的鬼与许晨枫进行了一场关于吸食魂气甲虫的对赌。许晨枫在众鬼的围观下，不得不接受这个挑战。"
        }
    ]
}