{
    "chapter_title": "第八十四章  ：棺材林",
    "chapter_summary": "许晨枫在转魂屋前遇到了一个男鬼，被引导至魂殿寻求财富。然而，他发现门上渗出了血红色的液体，原来男鬼并非善意。许晨枫进入神秘的榕树林，按照喜怒婆婆的提示通过悬挂白色棺材的榕树。然而，他在慌乱中忘记了关于红绳结白蜡烛的提示，引发了一系列诡异事件。在处理速递事务时，许晨枫发现了一个升起的白漆棺材，里面充满了躁动的魂气。尽管紧张，他与送速递的鬼保持了幽默和轻松的氛围。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "独自出现在转魂屋面前，仰望着高耸的宏伟建筑，许晨枫不禁叹了口气。\n之前的情况\n「婆婆，你说的那个向泉宝鉴能借来用一下吗？」许晨枫视线一直就盯着喜怒婆婆手里的龙鳞金牌不放。\n「就算借给你也没什么用，你又不懂使用的方法。」喜怒婆婆倒是说得直接了当。\n「呃」\n一番折腾之后，喜怒婆婆终于把宝鉴的使用方法告诉了许晨枫，但只是限许晨枫当场使用，并不打算把宝鉴交给许晨枫。\n幸好有宝鉴在，很快就辨出了要找的那个女鬼所在的大概位置，并且还从宝鉴中见到了该女鬼的样子，许晨枫多少也算是心中有数了。\n临别前许晨枫问的一句话，到现在都能让许晨枫汗颜不断。\n「婆婆你怎么懂得那么多事情的？」\n「因为我就是上一任的魂官。」\n「啊！？」\n轻叹一声，许晨枫立刻就从回想中缓过神来，观望四周一片荒寂，也没多想，朝着硕大且气派的转魂屋大门里走去。\n一座附有古典气息却也十分古旧的时钟就立在昏暗的大厅中央，进门之后说也惊奇，许晨枫还没弄明白是怎么一回事，只是刚踏进转魂屋里的第一步而已，转身一看，原本有门的地方居然成了墙壁！\n再立刻观望四周，毫无缺口，许晨枫发现自己竟在转瞬之间被困在了一个四面是墙的密室里。\n密室的地板下方不知道是放置着什么，一阵阵明晃晃的光在地板之下时隐时现，而那座不断地嘀嗒作响的古钟也似乎变得有点非同寻常。\n「魂虚度，灵牵路，几经回首时前客。转魂屋，转魂屋，谁持魂多谁掌屋」\n「谁在那？」突然听到古钟的背面突然传出某鬼的吟唱声，许晨枫倒是没被吓到，而是觉得有些觉得好奇。\n「我是鬼。」对方说话的语气就像是在有病呻吟一样。\n「那你在搞什么鬼？」许晨枫一时雅兴大起，竟也学着对方说话的语气笑问道。\n「你脑子是不是有问题！没事学我说话的语调干嘛！调戏我是吧！」古钟背后突然跳出了一个身穿破烂斗篷的男鬼，先不论其造型，就是该鬼骂人的时候说话就显得很是利索这事就够让许晨枫纳闷的了。\n「没事调戏你有什么用，如果是调戏女鬼还能勉强算合情合理，要是说调戏男鬼的话，那我不就成变态了。」虽然是一边盯着男鬼上下打量着，一边在心里闹着嘀咕，但许晨枫还是赔着笑脸试问道「能告诉我魂殿怎么去吗？」\n一听许晨枫的话，男鬼的眉间似乎微皱了一下，用一种奇怪的眼神上下打量了许晨枫一下，并没有立刻回答。\n「呵，我也是听人呃，不是，我是说我也是听鬼说的，转魂屋里有个叫魂殿的地方，那地方是发财的宝地。」一看对方表情不对头，许晨枫于是就笑了笑解释道。\n「挪“转轮钟”的指针，古钟上会浮现出可去的地方。」男鬼漫不经心地说着，随手敲了敲身旁的古钟。\n「哦」许晨枫一边随口应了一声，一边将信将疑地观察着面前的古钟。\n走近看时，许晨枫才发现古钟的钟面上并没有标明时间刻度，取而代之的是一些看不懂的文字。更特别的还有，就是古钟上只有分针，并没有时针。\n「这些字我看不懂，哪个才是去魂殿的？」原本手指已经伸到了分针面前，但许晨枫却突然止住了动作。\n「古钟表面随便用手指抹一下。」男鬼似乎有些不耐烦地说道。\n许晨枫多少也看出了对方的不悦，没多说什么，照着对方的说法用手指轻抹了一下古钟。\n也是在触碰古钟的一瞬间，许晨枫突然感觉到自己身上的魂气竟从指间被抽走了，不禁有些惊讶，手指也立刻抽了回来。\n「去到魂殿可是发大财的地方，只是用一点魂气作为交换，划得来。」\n「一点魂气！？你来让它抽抽魂气试试，何止是一点！」一听男鬼在旁说得不痛不痒似地，许晨枫就很是郁闷。\n男鬼却不答话，轻巧了一下古钟，又补充道「想去哪里就用手指上的红墨写在钟面上，时针会自动帮开路。」\n听着男鬼的说法，许晨枫一看自己的手指，果然有一抹红色的墨水。\n当手指在钟面上写上了魂殿两字之后，古钟果然是突然间鸣动了一下，钟面上的12点钟的位置立刻就浮现出了“魂殿”两个小字，而且分针也开始缓缓地指向了“魂殿”两字。\n随着咔嚓一声，分钟笔直地指向了“魂殿”两字，几乎也是在同一时间，古钟的右侧不远处竟出现了一道白苍苍的门。\n一切本以为很顺利，但让许晨枫有些无语的事却挑这时候发生了。\n刚想向那道突然出现的门走去，却远远地就看到门上竟莫名其妙地渗出液体，血红色的液体顺着门的顶部一直向下滑落，白色的大门立刻就染上了数道血色。\n如果不是因为嗅觉不错先闻到了血腥味，许晨枫或许还会幽默地认为那是油漆未干的缘故。\n「嗯！？」一道凉风突然在身后袭来，许晨枫本能地一个迅速的侧闪就翻到了一旁，立刻转头一看我，偷袭自己的居然是那个男鬼。但更让许晨枫觉得更不可思议的是，那男鬼竟是手提鞋子赤着脚，看情况是想用鞋子拍死自己！这玩笑可真是开得许晨枫汗颜了。\n「呃」可能是根本就没料到许晨枫的反应居然如此的快，本想趁机灭掉许晨枫的男鬼不禁吃了一惊。\n「喂，你这是想干嘛？」\n「我我这是在逗你玩！」",
            "summary": "许晨枫在转魂屋前遇到了一个男鬼，对方告诉他可以去魂殿发财，但需要支付一定的魂气。许晨枫按照男鬼的指导，用手指在古钟上写下想去的地方，但刚想走向出现的门，却发现门上渗出了血红色的液体。原来男鬼并不是想帮助他，而是想趁机灭掉他。"
        },
        {
            "id": 1,
            "content": "「哦」许晨枫表情很是淡然我，且不慌不忙地也脱下了自己的一只鞋，朝着男鬼走了过去。\n突然变得昏暗不少的密室里，传出了许晨枫的声音。\n「这下该换我逗你玩了。」\n「呃哇」\n通过白色的淌血之门后，出现在眼前的竟是一片黑漆漆的榕树林，四周尽是死寂，有种说不出来的感觉，像是有某些未知的东西正潜伏在周围。\n刚进门口一转身就再也找不到返回的路，这样的情况许晨枫倒也见怪不怪了，反正也不是第一次，习惯就好。\n「嗯！？」顺着树林里仅有的一条用红沙铺就的路走下来，许晨枫惊讶地发现许多棵参天的大榕树的树身上竟然直立的放置着白漆棺材！\n通体白色的棺材就像是树的一部分一样放置在树身中，对着棺材看了几眼，许晨枫不免觉得有些纳闷，仔细一看所有直立放置的棺材的底部，棺材居然是没着地的，全都是被榕树的树根给掉挂着悬空起来的。\n虽然也是头一回看见如此诡异的棺材林，但许晨枫却也没吓到，更多的感觉还是对如此稀奇的地方感到好奇。\n「升棺发财」脑子里突然有过一丝闪念，许晨枫不禁有些恍然惊觉。\n就是在进转魂屋之前，临别时喜怒婆婆有对许晨枫说过几件要注意的事，其中一件就是关于“升棺发财”的。\n万一运气不太好真是误打误撞进了一片挂满了白色棺材的树林，千万要记得给借路钱。\n每具棺材的顶部都会点着一支红漆蜡烛，烛火是直管棺材的棺气的，若是烛火一灭棺气破，那棺材里的东西就会破棺而出\n至于棺材里到底是个什么样的东西，许晨枫当时还真有半开玩笑地随口问了一下喜怒婆婆。\n但得到的回答只是喜怒婆婆半开玩笑的一句话「棺材里的东西就等同是美女长裙下的风景，呵，看不得。」\n回想着当时的情景，许晨枫不免觉得有点好笑，那位脾气怪异的婆婆确实也是挺有意思的，就是做事让谁都捉摸不透。\n老老实实地拿出了喜怒婆婆赠送的一袋古铜钱，每经过一具棺材，只要是看到有点着红漆蜡烛的棺材，许晨枫都会砰地一下用铜钱砸在棺材板上。\n反正是喜怒婆婆交代过的，许晨枫也没追问到底是为什么要如此做，心想只管照办就是。\n棺材林的那条红沙铺就的路就像是没没完没了一样，许晨枫一直顺着路走了半天也没看到尽头，一路上也是见蜡烛就扔铜钱，原本鼓胀的钱袋子很快就扁了下来。\n一路上都是机械式一样不断重复着掷钱动作，许晨枫也不太在意周围的情况到底有多阴森多诡异，只要是路过一棵榕树，撇一眼看到有棺材的树就掷钱。\n又是路过一口白漆棺材\n「嗯？」也是不经意间看了一眼棺材顶部的蜡烛，发现并不是红色的，而是白色的，还有一根红绳在白蜡烛上系了一个奇怪的结，看起来挺特别的，许晨枫开始也有点纳闷，但也没多想，只是多看了一眼，抬手就丢出了一枚铜钱。\n铜币在空中划出一道弧线的那几秒，许晨枫的脑子里霎时间像是又回想起了某些东西，而看铜币飞出去时的眼神也渐渐变得奇怪起来。\n「哇」棺材林中突然传出了许晨枫的惊叫声。\n人有时候也会健忘，更别说是鬼了，当许晨枫突然回想起当时喜怒婆婆还说了遇到绑着红绳结的白蜡烛千万不要扔钱的时候，已经太迟了，砰的一声早已响起，铜币直直地打在了棺材上。\n喜怒婆婆当时只说了这样的情况不能扔钱，但并没说万一扔了钱会有什么后果，许晨枫盯着尚未有什么异动的白漆棺材不禁有些汗颜。\n黑暗中突然间\n「哇！」树林中又突然传出了许晨枫的惊叫声。\n「这是你的信，请签收」仅有烛光点点的树林中，传出了另一道声音。\n「突然在我身后拍我肩膀你想吓死我啊！」对于不知是从何处突然冒出来的一位速递员打扮的鬼，许晨枫很是不爽地骂道。\n对方倒是不以为然地看了看许晨枫，将一张签字单递给了许晨枫。",
            "summary": "许晨枫进入了一个神秘的榕树林。树林里有许多白色的棺材，悬挂在榕树的树根上。许晨枫按照喜怒婆婆的提示，每经过一口棺材就用古铜钱砸在棺材板上。然而，他突然想起喜怒婆婆还提到过绑着红绳结的白蜡烛不能扔钱，但他已经扔过了。于是，树林中发生了一些诡异的事情，许晨枫惊慌失措。"
        },
        {
            "id": 2,
            "content": "咔吱\n「呃」事情真是一波未平一波又起，还没等许晨枫处理好速递的事，之前的那口掷错铜钱的白漆棺材居然开始缓缓地支起了棺材盖。\n送速递的鬼倒像是见怪不怪一样，只是撇了一眼即将打开的棺材，无所谓地道了一句「哦，是守财鬼啊。\n「什么鬼？这鬼是什么情况？」虽然是隔着一道厚重的棺材盖，但棺材里头越来越躁动的一股非同一般的魂气使得许晨枫不免有些紧张起来。\n「要钱不要命的鬼，你觉得会是什么情况。\n」速递鬼倒像是来了点兴致，竟然半开玩笑地反问了许晨枫一句，弄得许晨枫一阵无语。",
            "summary": "许晨枫正在处理速递事务时，发现之前误投的白漆棺材开始升起棺盖。送速递的鬼表示这是守财鬼，而棺材里的魂气越来越躁动。许晨枫感到紧张，而速递鬼则显得轻松并开玩笑地回应。"
        }
    ]
}