{
    "chapter_title": "第九十章  ：纸零车",
    "chapter_summary": "主人公木飞遇到了一个魂气化成的女鬼。周围的人们对此感到惊讶和困惑，而木飞则情绪激动地质问女鬼。女鬼向木飞道歉，引发了他的复杂情感反应。木飞情绪低落，走到女鬼面前追问原因。女鬼用微弱的声音道歉，显得无助且难以察觉她的真实情感。这一幕让旁观的冰玥等人感到难受。木飞因积压的怨恨而对女鬼动了手，但被许晨枫阻止并劝解女鬼给出一个答案。女鬼抬起头，露出憔悴的面容，让大家意识到她已经死去。许晨枫提议由他提问，两人回答，以便直接解决问题。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "清冷的月夜，深山中除了一望无际的黑暗，就只剩下徐徐风声，一切都是那样的安静，但此刻却有着一种沉重的心境。\n冰玥所倒出来的那团红色魂气很快就化作了一道人影，准确的说应该是鬼影才对，对于瓶子里倒出来到底人是鬼这根本已不那么重要了，重要的是答案。\n当看到魂气所化的女鬼刚出现的时候，木飞很是激动地冲了上去，一把揪住了对方的衣领，猛地大吼了一声「为什么要害死我！」\n这样的情况可能是大家都没有料想到的，看到木飞突然如此大失常态时，大家都是心头一怔，周围的气氛霎时间就冷了下来。\n但奇怪的是女鬼却没有任何的反应，整个身体就像是虚脱了一样，任由木飞使劲地摇晃着，披肩的长发已经被摇晃得无比散乱，可女鬼就是一声也不吭，一动也不动。\n「说啊！为什么要害死我！难道我和你有什么仇吗！」像是被女鬼无视的木飞，心情变得更是浮躁了，此刻似乎除了愤怒的咆哮以外，木飞也想不到别的表达方式了。\n「喂，你这样猛摇她又能有什么用？还是先放开她吧。」可能也是看到女鬼一直在被木飞使劲地摇晃着，样子多少看起来有些可怜，就连站在一旁的吴霜都开始有些同情女鬼了。\n「那你告诉我」木飞的身体突然顿在了那里，且缓缓地扭过头来目光冰冷地瞪了吴霜一眼，不禁发出了一声源自内心的咆哮「到底要做些什么才算是有用」\n「呃」也是完全就没想到木飞居然会朝着自己大声吼，毫无心理准备的吴霜顿时就被木飞给吼得吓了一跳。\n事情发生得不算突然，却让大家都觉得无从下手，在没弄明白到底是怎么一回事之前，除了木飞以外，大家似乎能做到的好像就只有保持安静而已。",
            "summary": "主人公木飞在深山中遇到了一个魂气化成的女鬼。木飞激动地质问女鬼为什么害死他，而周围的人则对这种情况感到惊讶和困惑。木飞情绪失控，周围的人也无法理解发生了什么。"
        },
        {
            "id": 1,
            "content": "「对不起。」一声很微弱的声音突然从女鬼的嘴里说了出来，大家的目光都不由得集中在了女鬼身上。\n「呵，你说对不起」木飞的眼神突然就黯淡了下来，不由得苦笑了一下，那种笑容显得太过复杂，夹杂着自嘲和心酸，还有一种内心里旁人所体会不到的痛。\n木飞的情绪似乎一下子就冷了下来，只是无力地走到了女鬼的面前，看着软坐在地上的女鬼，木飞微微了开了口又问了同样的问题「为什么要害死我？」\n「对不起。」还是声音很微弱的一句话，此刻的女鬼就像是很无助一样，一直低着头，披头散发已经遮住了女鬼面部，谁也不知道这时候的女鬼，到底是一个怎样的表情。\n这样的情况，这样僵冷的气氛，让站在一旁的冰玥等人都不由得心里难受了起来。",
            "summary": "女鬼向木飞道歉，引发了他复杂的情感反应。木飞情绪低落，走到女鬼面前质问原因。女鬼用微弱的声音道歉，显得无助且难以察觉她的真实情感。这一幕让旁观的冰玥等人感到难受。"
        },
        {
            "id": 2,
            "content": "「你」也许是积压在心里的怨恨已经超负荷了，木飞猛然间咬牙切齿地一边揪起了女鬼的衣服，一边握紧了拳头，就在冰玥和吴霜都对木飞的举动而感到惊讶的时候，拳头已经朝着女鬼挥了下去。\n「等等。」\n一直在旁默不吭声的许晨枫，却在最关键的时候挡在了女鬼和木飞之间，一手拦住了木飞的拳头，另一只手扶住了女鬼的肩膀，表情淡然却很是认真地对女鬼说道「他现在要的不是‘对不起’这三个字，需要的是你给的答案。」\n许晨枫的话似乎就是在那一刻，点醒了女鬼，女鬼看起来好像也有了反应，头开始缓缓地抬了起来。\n幽幽的月光之下，女鬼的脸终于让大家看了个清楚，那是一张很憔悴的面容，很白质的肤色，但憔悴却掩盖不住女鬼的花容，以广大视力正常且审美观也正常的人群来作评判的话，这女鬼绝对能算是个美女。\n看着女鬼只是一脸亏欠地盯着木飞看，也没管女鬼接下到底会说些什么，老土的词也好，有创意的话也罢，反正话肯定是要说的，许晨枫转身看了木飞一眼，觉得木飞这时候的情绪似乎也没那么激动了，才淡淡地开口提醒道「不管怎么样有一点是已经改变不了的，你已经死了，有些事情是可以弥补，但却修改不了结果的。」\n许晨枫的话就像是一根尖锐的针，一针刺到了木飞的内心深处，刺出了痛，也刺醒了还不愿面对现实的心。\n看着木飞的沉默，大家都不免有些担心了起来，别人都说心境看似简单，却深藏情感，谁都逃脱不了这条感情线，因为大家始终都是感情动物。\n「这样耗下去也不是办法，不如我给个建议吧。」许晨枫的一句话最先打破了僵局，同时也看了木飞和女鬼一眼，淡淡地说道「我来问，你们来补充，这样直截了当地把事说清楚了对大家都好。」\n木飞也没再说什么，只是嗯了一声算是已经表态了，女鬼也没出声，只是微微地点了下头。",
            "summary": "木飞因积压的怨恨而对女鬼动了手，但在关键时刻，许晨枫阻止了木飞并劝解女鬼给出一个答案。女鬼抬起头，露出憔悴的面容，让大家意识到她已经死去。许晨枫提议由他提问，两人回答，以便直接解决问题。木飞表示同意，大家开始试图解决这个问题。"
        },
        {
            "id": 3,
            "content": "「你」许晨枫对着木飞刚要开口问，谁料却被冰月突然打断道「问的不用很经典，主要是问重点！」\n「」这样的突发情况，弄得不少人都无语了，看了看冰玥已经冷得猛发抖的样子，许晨枫也没说什么，只是汗颜了。\n「木飞，你是怎么死的？」理了理思绪，许晨枫第一句话就问到了大家都最想知道的事。\n「我是」木飞正想回答，但似乎怎么努力去回想当时的情况，脑子里却什么都浮现不出来。\n「你是不知道，还是想不起来了？」冰玥倒是很直接地打断了木飞半天都答不出来的话。\n「当时的记忆好像变得很模糊，我怎么回忆都想不起来。」说话的同时，木飞的眉间不由得微微皱了起来。\n木飞似乎很是疑惑地朝着女鬼看去，像是想从女鬼那找到答案，大家的目光不由得也跟着集中到了女鬼身上。\n「木飞可能是死的时候损伤到了七魄。」迟剑突如其来的一句话，却是有点一语惊人的效果，大家都不由得惊疑看了看木飞以及迟剑。\n「什么七魄啊？书上说的三魂七魄吗？」冰玥不解地问。\n「书上有写，人要死的时候，七魄先散，然后三魂再离。木飞有可能是死的时候发生了什么事情，七魄里要是受到了损伤，就会对死后的魂体造成一定的影响。」许晨枫倒像是很有见识地补充道。\n除了迟剑和女鬼以外，其余人都在用一种不可思议的眼神看着许晨枫。\n「我都是在那柳清轩的笔记本上看的，错了可别怨我。」\n「哦」众人的回答，顿时让许晨枫很无语，或许就在那一个时候，许晨枫有在心里纳闷了一下，有见识至少不是件坏事吧！",
            "summary": "许晨枫想要询问木飞关于他的死亡原因，但被冰月打断并提醒他抓住重点。木飞试图回忆起死亡时的情景，但记忆模糊。迟剑提出可能是死亡时损伤到七魄导致记忆丧失。许晨枫引用柳清轩的笔记解释七魄和三魂的概念。众人对许晨枫的知识表示惊讶，但他表示自己只是在柳清轩的笔记本上看到的。"
        },
        {
            "id": 4,
            "content": "「他是」一道微弱的声音，顿时就将大家的注意力吸引到了说话者的身上，女鬼正低着细声地说道「他是被车撞死的。」\n「是不是被纸车撞死的？」因为也觉察出了事情并不像想象中的那么简单，所以许晨枫也不至于会傻到去问一下傻瓜问题，就例如是问‘在过哪条街的时候被车撞死的’这类的傻话。\n「纸车！？」不仅是木飞觉得很惊讶，就连当通灵师已经有好一段时间的吴霜和冰玥都是如此。\n「嗯。」女鬼的低声回答，已经让许晨枫和迟剑肯定了不少事情。\n可能也是为了避免时间耗得太久的事情出现，向来较为冷默的迟剑也开始搭上了话「木飞应该是被一辆冥纸扎成的车给撞死的，被撞的时间应该是零时。」\n「被车撞还能算准时间？那车速是不是也能顺便算一下？有什么公式吗？」向来就是心直口快的冰玥这时倒是也没改掉习惯，张口就是一问。\n「那种车叫纸零车，也就是晚上零点零分的时候，被纸扎车撞死的人，七魄都会受到牵制。」许晨枫也切合时宜地补充道「七魄要是受到了牵制，魂魄就不全，魂魄不全的鬼是没有资格去投胎的，换句话来说，这样的做法就明摆着是要拽木飞来当替死鬼，强行让木飞腾出一个可以投胎的位置来。」",
            "summary": "女鬼透露木飞是被一辆纸车撞死的，而在零点发生。许晨枫解释这种纸车叫做纸零车，会在晚上零点零分撞死人的七魄，导致他们无法投胎。木飞可能被选中成为替死鬼，以腾出位置让其他鬼投胎。"
        },
        {
            "id": 5,
            "content": "「这么阴狠的招谁发明出来的！我找那欠货单挑去！脸圆就是欠扁！」冰月倒是开始激动了起来。\n「好像是古书上记载的禁术，好像是叫延零决！」许晨枫过目不忘的本事这时候倒是得到了极好的体现。\n「真是太损了，你这女鬼太毒了吧！」冰月扭头就是对着女鬼骂道。\n「我不是故意的我」女鬼的解释似乎很难说出口。\n「人都被你撞死了！你说什么都没用！」这样的时候，吴霜倒是又恢复成了往常一样的文静，只是静静地站在迟剑身旁，就看着冰玥来作为在场的女性代表来声讨女鬼。\n「我、我真不知道纸车是能撞死人的，当时我是听老鬼说只是吓唬他一下而已，但没想车一开过去就」女鬼在低着头说话的同时，几滴泪珠已潸然落下。\n「嗯，关键人物出现了，那老鬼现在在哪？」许晨枫倒是一问就挑到了重点。\n「我不知道，我只见过他几次，只知道平时那些鬼都叫他老鬼。」女鬼弱弱地答道「我真的是不知道。」\n「那老鬼估计是收掉了木飞的七魄，用那样的办法来霸占木飞的投胎资格，必须要在木飞死后的十三天之内找回木飞的七魄，不然木飞就连做游魂野鬼的机会都没有，只能是魂体消亡。",
            "summary": "冰月愤怒地指责一种恶毒的招式，许晨枫认出这是古书上记载的禁术延零决。女鬼不小心撞死了人，吴霜安静地站在迟剑身边，代表在场女性声讨女鬼。女鬼解释自己并非故意，但众人并不买账。许晨枫发现关键人物是被称为老鬼的人，他可能夺走了木飞的七魄，企图霸占其投胎资格。为了拯救木飞，必须在十三天内找到他的七魄。"
        },
        {
            "id": 6,
            "content": "」迟剑也跟着补充道。\n「等等。\n」许晨枫突然间道了一句，走到了女鬼面前并且抓起了女鬼的一只手，将其掌心摊开看了一下，很认真地问道「你也是被纸零车撞死的吗？」\n女鬼没说话，只是沉默了一下，最后只是微微地点了点头。\n清凉的夜，只是短短的时间里，很多情绪正在无声中蔓延。",
            "summary": "许晨枫和迟剑遇到了一个女鬼。许晨枫突然提问，是否也是被纸零车撞死的，女鬼沉默后微微点头。这个简短的场景描绘了一个充满神秘氛围的故事，许多情感在无声中蔓延。"
        }
    ]
}