{
    "chapter_title": "第十章  ：这个鬼很爷们",
    "chapter_summary": "许晨枫和柳清轩正与三个恶灵展开激战。许晨枫指责柳清轩行动迟缓，而柳清轩则抱怨许晨枫无法快速击败恶灵。在战斗中，柳清轩成功地利用道术击败了一个恶灵，但另外两个恶灵趁机偷袭，将柳清轩制服。许晨枫及时出现，救下柳清轩并击败恶灵。恶灵质问许晨枫为何帮助柳清轩，许晨枫表示这是男人之间的事，与女人无关。许晨枫成功击败恶灵，保护了柳清轩。然而，在这场战斗中，许晨枫的身体也受到了严重的伤害。柳清轩试图帮助许晨枫，但许晨枫并不领情，认为她是在添乱。在一场激战后，许晨枫意识到他们需要合作才能战胜恶灵。他向柳清轩索要火灵符，希望借此增强他们的战斗力。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "像是一阵狂风突然从身旁掠过，感觉身体只是和恶灵那尖锐且夹杂血腥味的指尖擦肩而过\n脸上的冷汗，更像是不请自来\n三个恶灵就像是已经饿疯了的狼一样，看到了许晨枫这样的猎物，不仅攻势猛烈，更是不时的发出了让人毛骨悚然的怪叫声\n5分钟都不到，教室已经被眼前的三个恶灵给席卷了一遍，整个教室变得一片狼藉！周围的气氛也越发变得紧张且阴冷了起来。\n「白炎咒！」两道灵符带着火光瞬间从许晨枫头顶飞过，直击恶灵。\n恶灵居然毫不躲闪，只是突然抬手护着头部，硬是把柳清轩的白炎咒给接了下来！\n「喂！你想谋杀是吧！刚才要是符飞低一点，我的脑袋不就开花了！」许晨枫恼火地骂道「你是不是被蜗牛精给附身了！只是让你去把几个人弄晕，花了那么长时间！！」\n「那种符我没带！只能用普通方法把人弄晕了！」柳清轩理直气壮地反驳道「你还是不是男人啊！打了半天，居然一个鬼都没放倒！」\n「你当是男生打架那么简单啊！」许晨枫眼睛突然怒张，朝着柳清轩就冲了过去，一把抓住了柳清轩的衣领，二话不说就猛地把柳清轩推到了一边「哪边凉快就哪边呆着去！！别碍事」\n就在许晨枫刚把柳清轩推开的下一秒钟，原本是朝着柳清轩扑过来的两个恶灵就直接把许晨枫给踹飞了！许晨枫像是个失去了重心的皮球，被两个恶灵给踢出了几步之远！\n「许晨枫！」柳清轩也是吃了一惊，看着倒在地上一动不动的许晨枫，似乎是伤的不轻，随即而来的就是柳清轩不由自主的愤怒！\n「灵虚借道道法清灵火灵甲！」柳清轩双手快速的变换着手势，结着灵印一道道火红色的灵气迅速从柳清轩的体内冒了出来，不停地在柳清轩的身体周围快速环绕\n「风决结印！」柳清轩又是迅速地结出了另一个道术！三道浅蓝色的灵气伴着阵阵猛烈的风声，瞬间和柳清轩身上的火红色灵气混为一体\n道术之间的搭配使用，需要对自身灵力以及灵气有着超水准的掌控！不是普通的初级通灵师一时之间所能掌握的\n此时的柳清轩可以说是自当上初级通灵师以来第一次超常发挥！！\n「白炎」柳清轩朝着其中一个恶灵猛然甩出了四道灵符。\n恶灵不屑地笑了笑，行动敏捷地侧身一闪，就轻而易举地躲过了灵符。\n「白炎破！」柳清轩竟出人意料地使出了另一招道术，白炎破虽然威力并没有白炎咒那么大，但是白炎破却有着一个特点\n就在柳清轩道术的驱动下，符咒瞬间暴发出了一阵刺眼的白光\n「哇」三个毫无防备的恶灵，眼睛都被白炎破发出的白光给闪了个正着。\n一股劲风拂过\n「觉悟吧！！」柳清轩趁着白光闪现的那一瞬间，就冲到了一个恶灵面前手已经凝聚了太多的怒意该释放了！\n这个可怜的恶灵连惨叫的机会都没有，就被柳清轩那极度暴力的一拳给打得灰飞烟灭\n「就剩两个了」柳清轩虽然喘着粗气，但脸上尽是笑意\n「嗯！？」柳清轩突然发现自己的手脚竟被束缚住了！\n是另外的两个恶灵在偷袭！万万没想到他们的速度竟会这么快！比之前所看到的还要快！！\n「身上的香味真是特别呀！还有那股充满活力的灵力」从身后扣住柳清轩手脚的恶灵很诡异地笑着。",
            "summary": "许晨枫和柳清轩正在与三个恶灵战斗。许晨枫指责柳清轩行动缓慢，柳清轩则抱怨许晨枫无法快速击败恶灵。在一场激战中，柳清轩利用道术成功击败了一个恶灵，但另外两个恶灵趁机偷袭，将柳清轩制服。"
        },
        {
            "id": 1,
            "content": "「你打我兄弟一拳，我也还你一拳！这叫什么来着礼尚往来吧！」另一个恶灵目光冰冷地说着，拳头已经高高地举了起来\n柳清轩只觉像是一阵风突然迎面扑来\n充满紧张气氛的教室里地板上有血在滴落\n「你还真是会惹麻烦啊」恶灵的利爪被突然出现的许晨枫紧紧地抓在手里，丝毫不能动弹，血液正在不停地从许晨枫的手掌滑落。\n「你」两个恶灵也是被许晨枫的惊人举动给吓了一跳，没想到受到了那么重的攻击，居然还能站起来！\n「这一拳我就替她还你吧！」许晨枫话才刚说完，就猛地挥起了拳头，恶灵冷不防地就被许晨枫硬生生地给一拳打飞了！\n「我还没打到她吧说什么替她还我一拳！？」恶灵在倒地的一刹那，突然想到了这么一个让自己很莫名其妙的问题。\n看到同伙被许晨枫以迅雷不及掩耳之势给打飞了，抓着柳清轩不放的那个恶灵有些紧张了，连忙亮出了利爪抵在柳清轩的喉咙处。\n「你要是敢再动一下，我就刺破她的喉咙！」\n「男人之间的事没必要扯上女人！」许晨枫冷冷地笑了笑，也不知道是故意对恶鬼说的，还是对柳清轩说的，只是淡淡地说道「当通灵师的，本来就有为道殉职的觉悟你还是把她杀了吧她也算是死得光荣杀不杀随便你反正你今天是死定了！」\n「你你这个疯子！」恶灵脸上的神色有些慌乱了\n「丫头如果是我害死你的等你成了鬼我还你一条命！」许晨枫突然一脸严肃地对着柳清轩说道。\n许晨枫的一反常态，顿时让柳清轩吃了一惊，脑子也变得无法思考什么话也说不出来\n「我再给你最后一次机会！要是你再动一下，我就杀了她！我杀过的通灵师也不是一个两个的」恶灵明显已经慌了神，被逼急了就突然激动地咆哮了起来。\n「啊」一道黑影猛然袭来挟持着柳清轩的那个恶灵突然被黑影给一拳打飞了，拳头是迎面而去，正中脸部，疼得那恶灵半天都站不起来。\n「你刚才说什么？太小声了，我听不清楚啊！」许晨枫看了一眼被打飞的恶灵冷笑了一下，又快步上前，一把扶住已经连站着的力气都没有的柳清轩。\n「这下知道灵力透支是什么滋味了吧。」将柳清轩扶到一旁坐下，许晨枫又交代道「老老实实地坐着，等事情处理完，就能回家睡大觉了，你明天好像还要上学吧！」\n「要不是身体没没力气我肯定暴打你一顿！」柳清轩那纤细的手虽然已经没有了力气，但还是在试图使劲地抓着许晨枫的衣袖「居然敢拿我的命来开玩笑你你不想活了是吧！」\n「我要是不那么说，他怎么可能会怕！」许晨枫一边不紧不慢地说着，却一边在警惕着周围的情况，以防突然有变。\n「那你就不怕我吗！」柳去轩知道自己已经是没有多余的力气了，干脆就用眼睛怒瞪着许晨枫，那眼神确实还是挺可怕\n「呃就怕你会突然暴走。」许晨枫说的倒是实话。\n「去死！哪边好死你去哪边死去别烦我！」柳清轩有气无力地骂道。\n「切！」许晨枫撇了撇嘴，不再去管柳清轩。\n拍了拍身上的灰尘，许晨枫的目光转向了已经站在自己身后的两个恶灵。\n「这下就方便多了」\n二话不说，许晨枫一个箭步就冲到了两个恶灵面前，随便对准了其中一个恶灵就来了一记侧踢！\n「别以为恶灵都是软柿子！！」\n两个恶灵双眼通红，愤怒地对着许晨枫挥舞着拳头和冰冷的利爪。\n三个鬼打得甚是激烈，各个都是打红了眼，都疯狂了\n「呀」\n「死吧！别硬撑着了！！」",
            "summary": "柳清轩和恶灵发生冲突。许晨枫突然出现，救下柳清轩并击败恶灵。恶灵质问许晨枫为何帮助柳清轩，许晨枫表示这是男人之间的事，与女人无关。恶灵被许晨枫的反击打败，感到惊慌失措。许晨枫告诉柳清轩，当通灵师有为道殉职的觉悟，并表示如果因此害死柳清轩，他会还她一条命。许晨枫成功击败恶灵，保护了柳清轩。"
        },
        {
            "id": 2,
            "content": "虽然有不少拳头是落在了两个恶灵的身上，但许晨枫的身上也留下了不少血淋淋的爪痕\n「白炎白炎咒！」一道灵符突然飞来。\n「笨蛋！管好你自己就行！别给我添乱！」对于柳清轩的出手相助，许晨枫并不领情，反而是更为恼火。\n「你别硬撑了你一个人根本打不过他们两个的！」柳清轩喘着粗气，虚弱地用手扶着墙壁站了起来，脸上已经渗出了不少冷汗。\n「少废话！我能应付！」许晨枫愤怒地大叫道。\n「哈哈哈哈好感人的场面啊！你们注定是过不了今晚的！」一个恶灵看准了时机，趁着许晨枫分神的那一瞬间，一爪就划破例许晨枫的后背！\n「白炎」\n「笨女人！我最后一次警告你！别碍事！老实呆着！」许晨枫咆哮了起来，忍着背部传来的巨大疼痛，许晨枫转身对着那个偷袭自己的恶灵迎面就是一拳！\n「烦不烦啊！整天就知道拿几张符在那卖弄！」许晨枫一边和两个恶灵拼斗着，一边郁闷地自言自语起来。\n像是脑子里突然有了一丝闪念，许晨枫立刻转身朝柳清轩那跑了过去。\n「还没打完呢！你这样就跑啦？真没意思啊！」恶灵叫嚣道。\n「把火灵符给我！」许晨枫对着柳清轩大叫道「快！」",
            "summary": "许晨枫与柳清轩共同对抗两个恶灵。尽管许晨枫成功击退了恶灵，但他的身体也受到了严重的伤害。柳清轩试图帮助许晨枫，但许晨枫并不领情，认为她是在添乱。然而，在一场激战后，许晨枫意识到他们需要合作才能战胜恶灵。他向柳清轩索要火灵符，希望借此增强他们的战斗力。"
        }
    ]
}