{
    "chapter_title": "第九十二章  ：闹剧",
    "chapter_summary": "许晨枫和柳清轩在一场小偷入侵事件中展示了他们的机智和勇敢。许晨枫在关键时刻阻止了小偷进入柳清轩的房间，并用谎言成功地吓跑了小偷。然而，柳清轩误以为是许晨枫引发了这场混乱，用枕头表示抗议。保安徐哥在追捕另一名小偷时发挥了关键作用，成功地将其中一个小偷电晕。许晨枫在帮助徐哥将两名小偷送上警车后，又被要求录口供。尽管他试图撒谎逃脱，但警察并未上当。在这个过程中，许晨枫发现了柳清轩失踪的线索，进一步加深了故事的紧张气氛。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "越关键的时刻就越显速度的重要性，小偷前脚刚踢了出去，许晨枫后脚就立刻跟了上来。\n还好许晨枫眼疾脚快，霎时间就发现了小偷起脚踢门的时候另一只脚是用来支撑身体的。\n小偷也是突然间感觉到自己用来支撑身体的那只脚被人从身后踢了一下，重心一失就身不由己地向后倒去。\n心想着这下肯定是要遭殃了，可当小偷都做好了要着地的心理准备时，却被一双手从身后给撑住了。\n「大哥，这房间最好是别进，你看门上挂着的牌子上写着什么！」\n小偷扭头一看，发现伸手扶了自己一把的原来是许晨枫，而许晨枫此时正一脸紧张地盯着房门看，还伸手指了指。\n小偷随着许晨枫所指方向看了一眼，发现是一行自己看不懂的字，不禁纳闷地问道「这门上乱七八糟的写的是什么啊？谁写的字！？这还是字嘛！比我写的字还丑！」\n当小偷正在那评价着在门上写字的人如何文化程度欠佳的时候，许晨枫看了一眼门牌上当初是柳清轩为了提醒自己而用法文写的淑女一词，不免有些汗颜起来。\n也没空去寻思当初柳清轩到底是从哪学来的法语，许晨枫扯了扯小偷的衣袖，装得一本正经地说道「大哥，这门上写着内有恶犬！」\n「啊？狗住的地方都这么好！？」\n也算是识货的小偷，看了一眼柳清轩房间前材质华贵的房门，不禁惊叹了一下。\n「呃只是条件好而已。」\n知道其中缘由的许晨枫，也只能迎合着答了一声，心想还是赶紧收拾了剩下的这个小偷，以免让小偷惹出什么麻烦来。\n也没怎么理会小偷还在说些什么，只是不紧不慢地撇了一眼小偷的脚下，许晨枫很快就打定了主意要撩倒小偷并顺势将其擒住。\n不动声色地退到了小偷身后，不等片刻，许晨枫眼中突然闪过一道光亮时，抬手就迅猛地冲着小偷的脚下踢出了一脚。\n「我x！你敢在背后阴老子！老子可是有练过的！」\n情况完全是出乎许晨枫的预料，没想到在背后偷袭了小偷一脚却没能踢倒小偷，反而还被身形健壮的小偷反扑了过来。\n小偷一阵猛烈的拳脚顿时冲着许晨枫招呼了上去。\n暴力事件开始的瞬间先是让许晨枫吃了一惊，但身体很快就本能性地做出了躲闪动作。\n一番缠斗倒还说不上，情况解决得也还算简单。就因为小偷耍起狠来大吼大叫的，而且同一时间柳清轩的房间里也传出了一阵拖鞋声，许晨枫转眼间一拳加两掌就收拾掉了小偷。\n可能小偷都没弄明白是发生了什么事，只是感觉到脑袋上挨了一拳和颈部中了两掌，眼前一黑就什么都不知道了。\n当房间门刷的一下猛然打开时，一个枕头突然从房间里飞了出来，紧接而来的就是一声虚弱却不失气势的怒骂「哪个想死需要我帮忙的！尽管站着别跑！」\n「嗯？」\n当柳清轩怒吼了一声之后，放眼一看房间门外连个鬼影都没有，不禁有些纳闷「刚才明明听到有吵闹声，难道是幻听？」\n也没多想的柳清轩，轻轻捂了一下微烫的额头，走了几步捡起掉在地板上的枕头，转身就回了房间。\n柳清轩回了房间继续卧床大睡之后，二楼的走道里又恢复了寂静，许晨枫足足也是躲了有五分钟之久才悄悄地探出身子来。\n瞧了一眼已被打晕的小偷，许晨枫轻叹了一口气。",
            "summary": "在这个关键时刻，速度至关重要。小偷试图闯入许晨枫的朋友柳清轩的房间，但许晨枫及时阻止了他。柳清轩在门上用法语写下了警告，许晨枫趁机用谎言吓跑了小偷。小偷被许晨枫制服后，柳清轩从房间里出来，误以为许晨枫是小偷，扔出一个枕头表示抗议。许晨枫成功解决了问题。"
        },
        {
            "id": 1,
            "content": "柳家门口\n「徐哥，那小偷」\n「别怕，有徐哥在，你淡定点就好！」刚一开门，还没等许晨枫把话说全，匆匆赶快来的门卫徐哥就打断道。\n「呃徐哥，其实」\n「放心，徐哥知道怎么处理！屋子里有几个小偷知道吗？现在情况怎么样了？」\n「呃，小偷有两个，一个是在客厅里，另一个」心想和徐哥解释也是浪费力气，许晨枫汗颜着直接地答道。\n「你在门外等着，让徐哥来处理！」\n「哦，好。」\n兹兹\n「嗯？」突然听到了一阵奇怪的声音，许晨枫不免感到奇怪，扭头一看不禁被吓了一跳。\n「徐哥！等等！」\n虽然想去阻止，但这回速度还真是没赶上。\n当许晨枫发现徐哥突然抽出了一根电棍就往屋里冲的时候，一切都已经晚了。\n客厅里已经传出了小偷的一声哀叫声，接着屋子里还隐约听到徐哥在那自言自语「小毛贼，敢在这地方闹腾，诚心来找刺激了是吧！」\n进屋一看，一个小偷正瘫倒在地，而且裤子的臀部位置有着明显的烧灼痕迹，许晨枫顿时汗颜了。\n也没想到徐哥逮起小偷来会如此干劲十足，许晨枫心想还是快点说明情况比较好，于是就想解释「徐哥，其实」\n「嘘」又是没听许晨枫把话说全，徐哥就很是警惕地一边环顾四周情况，一边小声地说道「安静，还有一个小偷没逮住，要小心！抓小偷可不是闹着玩的！」\n「徐哥，那小偷」\n「嘘！」徐哥还是没顾得上许晨枫在说些什么，手里紧握着电棍，十分警惕且专注地朝着客厅的另一头透出光亮的卫生间探去。\n「其实那小偷已经」\n「嘘！」\n「徐哥，不用这么紧张的，其实」\n「嘘！」\n「呃」连续几次都是话说一半就被徐哥给嘘住了，许晨枫很是汗颜。\n但更让许晨枫汗颜的情况并只是这样，还有\n「晨枫！你没对付过小偷徐哥可以理解，可你怎么能这么不懂事呢！」还没等许晨枫汗颜完，徐哥就突然责备道「你总该配合一点啊！徐哥可是很专业的！对付不法分子就绝不能手软！还要注意安全！抓贼可不是闹着玩的！」\n「我」虽然还是在汗颜中，但许晨枫还是没忘了要说明情况。\n「嘘！」\n「呃又嘘！」许晨枫都快被徐哥给嘘得无语了。\n徐哥看了看四周，并不异动，又小声地对着许晨枫问道「还有一个小偷是不是就在这卫生间里边？」\n「嗯，他估计」\n「嘘！」\n「」许晨枫还真是有点被嘘怕了。\n看着徐哥轻脚慢步地朝着卫生间靠了过去，许晨枫也没再说什么，想了想应该也出不了什么事，所以转身就朝着二楼走去，想想还是看下柳清轩的情况比较稳妥一些。\n兹兹！\n「啊」\n刚走到要上楼的楼梯旁时就突然听到了一声惨叫，许晨枫顿时吓了一跳，返身去看，卫生间门前徐哥正拖着被电棍给电晕的另一个小偷出来。\n一看是许晨枫回来了，徐哥似乎还颇为得意地朝着许晨枫招了招手，笑了笑说道「这小偷还真是赶巧了，他正要开门从卫生间里出来的时候我就把电棍贴在了门把手上，兹兹两下就搞定了。」\n「呃」许晨枫这晚上注定是要汗颜到底了。\n别墅区大门口",
            "summary": "保安徐哥在柳家门口发现了两个小偷，他迅速采取行动制服了一个小偷，并用电棍将其电晕。另一个小偷在逃跑时，被许晨枫发现并在楼梯旁被捕。徐哥得意地告诉许晨枫他是如何用电棍制服小偷的。"
        },
        {
            "id": 2,
            "content": "帮着徐哥把两个电晕的小偷给送上了警车之后，许晨枫总算是松了口气，转身正要走，谁料\n「这位帅哥请等等，还没录口供呢。」\n「啊？」扭头一看，原来是被一位警察同志给盯上了，许晨枫又汗了。\n「我只是路过的！凑下热闹而已！」可不想惹上什么新情况的许晨枫，眼睛都不用眨一下，就很自然地撒开了谎。\n「哦？那就是打酱油的了。」警察不冷不热地应了一声，转身就走开了。\n「呃，这警察够潮的！」许晨枫还是汗了。\n柳家\n匆匆回了柳家之后，许晨枫不用多想就直接跑上了二楼。\n「嗯？」到了柳清轩房间门前的时候，发现房门居然是开着没关，许晨枫不免感到奇怪。\n「睡醒了？」自言自语了一句，许晨枫直接就朝着柳清轩房间走了进去。\n房间里衣物散落一地，床上的被子和枕头也是掉在了地上，房间里也是没了柳清轩的身影，许晨枫有些纳闷了「人跑哪去了？」\n柳家共三层楼，全数几十个房间，许晨枫都通通用魂步找了两遍。\n「人呢？」这下许晨枫是要心跳了，难不成前脚送走了小偷，后脚就来了个采花贼之类的家伙！\n一阵悠扬的铃声正巧这时候响了起来，不禁吓了许晨枫一跳。\n不是因为铃声来得突然，而是因为打来电话的人是柳姨！\n「喂，柳姨。」\n「晨枫，清轩还好吧？」\n「好！」虽然答得是很爽快，但许晨枫心已经虚了起来。\n「我打她的手机却是关机的，她现在在吗？」\n「在肯定在！」许晨枫又回到了柳清轩的房间，看着凌乱的房间，心虚得更厉害了。\n「那让清轩接下电话，我有事要和她说。」\n「柳姨，她她正在洗澡！现在恐怕不方便接电话。」\n「这么巧？」\n「就算柳姨你觉得这时候她接电话也是没什么关系的话，我也是不敢挑这时候去找她的，她不废了我才怪！」\n「嗯，那好吧！反正也不是什么重要的事，知道她没事我也就放心了。\n晨枫，要麻烦你多费心照顾下清轩了。\n「呃，呵，当然，当然！」\n结束通话之后\n「柳清轩！」空无一人的柳家，突然传出了许晨枫的怒喝声。",
            "summary": "许晨枫帮助徐哥将两名电晕的小偷送上警车后，被一名警察要求录口供。他试图撒谎逃脱，但警察并未上当。随后，许晨枫在柳家的寻找中发现了柳清轩失踪的线索。打电话给柳姨时，得知柳清轩正在洗澡，许晨枫心生疑虑。"
        }
    ]
}