{
    "chapter_title": "第九十六章  ：回忆成歌",
    "chapter_summary": "在紧急情况下，言硕被魂兽袭击并送入急救室进行抢救。许晨枫和墨兰在医院外守护以防魂兽再次袭击。夜晚寒冷，许晨枫保持距离以免靠近墨兰，后被墨兰理解。许晨枫在翻阅言硕日记时发现其对晴羽深厚的感情。在医院外围，通灵师们与魂兽展开激战，迟剑成功击退一头试图进入医院的魂兽。柳清轩虽未成功换班，但仍得到大家关心支持。墨兰在椅子上入睡，盖着许晨枫的外套。许晨枫在阅读言硕日记时发现了他与晴羽的恋情传闻及合影。许晨枫向言硕建议用特殊方式帮助他向晴羽表白，导致言硕痛苦。许晨枫通过唱歌将言硕对晴羽的爱意传达给她。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "医院\n当柳清轩和冰玥都随后赶到的时候，已经是言硕在急救室里急救了将近半个小时的时间了。\n在急救室外一看到墨兰，冰玥就抢先问道「墨兰，情况怎么样了？」\n「言硕还在里面被抢救。」墨兰原本低垂的头突然缓缓地抬了起来，眼睛朝着急救室看去。\n转眼已是午夜十分，在特护病房的门外，许晨枫和墨兰都守了有好几个小时。\n刚度过了危险期的言硕仍是很虚弱，之所以要寸步不离地守着言硕，也是怕言硕被魂兽爪伤的伤口会残留魂味。\n魂味对于那些夜间就会出来四处游走的魂售来说，是最好不过的诱惑了。\n柳清轩和冰玥都忙着在医院的周围布下驱赶魂兽的小型结界，而迟剑则是在医院外侧守着。\n也是据不完全统计，在守着医院外围区域的几个小时里，迟剑斩杀的魂兽有十几头，而被迟剑犀利的剑势给吓跑的魂兽则是二十多头。\n医院里的病房外\n「喂，你坐坐那么远干嘛？」一声略带几分羞涩的话语，顿时打破了走道里持续了许久的寂静。\n「啊？」突然被距离自己有五六个座位那么远的墨兰叫了一声，许晨枫不免吓了一跳。\n「你怎么了？」墨兰略为不满地问道。\n「什么怎么了？」许晨枫不解地问。\n「我长得像洪水还是像猛兽！？你离我那么远干嘛！」\n「呃」听了墨兰的说法，许晨枫有些汗颜，又有点不好意思地说道「晚上会有点凉。」\n「晚上当然会有点凉了，那又怎么了！和你坐得那么远有关系吗！」对于墨兰的不悦，许晨枫也能理解，且淡淡地笑了笑，起身朝着墨兰走了过去，并说道「等我坐过去你就知道了。」\n还差两三步的距离时，墨兰突然觉得空气变得冷了许多，但也没太在意。\n当许晨枫坐在墨兰身边的座位时，墨兰突然感受到了一阵阵异常刺骨的寒意。\n「这这样靠近点坐不是挺挺好的。」墨兰虽然还是在不断地催眠自己「不冷不冷！只是有点凉而已。」，但身体还是不由自主地哆嗦了起来。\n看了墨兰的反应，许晨枫浅笑了一下，突然起身并走得头也不回地说道「我去买杯热饮料。」\n看着许晨枫渐渐走远的背影，墨兰终于是明白了为什么许晨枫会特意做得那么远。有时候，有些距离，保持着，其实也是最合适的。\n几分钟后，喝着许晨枫买来的热牛奶，墨兰身上的寒意才算是渐渐消退。\n「这牛奶是不是太烫了？」许晨枫看了一眼墨兰，有点担心地问道。\n「啊？烫烫什么？」突然听到许晨枫在喊自己，墨兰倒是有些慌了心神，连搭起话来都有些不太自然「不、不烫！温度刚刚好。」\n「真的不烫？」许晨枫疑惑地用手探了探墨兰拿在手里的牛奶的温度，感觉温度还算适中，但还是不解地问道「牛奶不烫的话，你怎么会喝得脸都红起来了？」\n「脸脸红了吗？哪有！」墨兰像是吓了一跳，连忙把脸转向一旁。\n对于墨兰的举动，许晨枫也没太在意，而是换了个话题「对了，言硕也是通灵师吗？」\n「不是。」墨兰一边举着牛奶挡在脸前，一边回应道。\n「是发生了什么事？他怎么会突然跟着你一起去执行通灵任务？」\n「他是计划着明天就去向晴羽告白的，但是还是觉得少了份勇气。当时冰玥和柳清轩建议言硕和我去执行一次通灵任务，借机会来练练胆量。」墨兰说着说着，不免觉得有点自责起来「我一开始接受的是a级任务，看任务的难度不高，所以也就答应了带着言硕一起去。可是我没想到情报会出差错，实际情况和情报上的完全不符。」\n「没关系，事情都过去了。」一边安慰着墨兰，许晨枫也一边在心里嘀咕着「柳清轩真是病得不轻，居然让言硕这种书生级别的去接触通灵任务。」\n幸亏是言硕洞察情况发现问题比较早，且打电话通知了许晨枫，不然这次通灵任务肯定是会闹出人命。\n正当许晨枫在思想乱飘的时候，墨兰突然道了一句「谢谢你救了我和言硕。」\n「呵，没什么，换了别人也是」许晨枫突然觉得话语有误，便停顿了一下，然后补充说道「要是换了别的鬼，也会救你们的。」\n墨兰没说什么，只是浅浅地笑了笑，随后从背包里取出了一本本子递给了许晨枫。\n「这是什么？」许晨枫不解地问。\n「是日记。」\n「啊？不太好吧！随便看女生的日记可是会被天上的雷惦记的。」一听到是日记，许晨枫就不免联想到了柳清轩紧张日记的那些情景。\n「这又不是我的日记，是言硕的。」墨兰看到许晨枫脸上一开始浮现的惊讶表情，不禁觉得有些好笑。\n「哦，原来是言硕的。」一听是言硕的，许晨枫倒是不怎么觉得拘束，随手就翻开了日记。\n反正也不是没看过言硕的日记，许晨枫很是随意地左翻几下，右看几下。\n「嗯？」等仔细一看内容时，许晨枫随意的态度就有些转变了。\n「言硕真是超爱那晴羽的，虽然是暗恋，但那些曾经发生的事情，我觉得晴羽应该也是对言硕有意思的。」墨兰很是认真地说道「日记里言硕都记录着他和晴羽一起相处过的每一刻，我看了都觉得很感动。」\n「感动到什么程度？」许晨枫一边随手翻阅着日记，一边随口问了一句。\n「要是能代替的话，我肯定第一时间就冲去找晴羽告白！」墨兰不知道是联想到了什么事情，也不知道算不算是情绪突然高昂起来了，反正手里的牛奶盒是瞬间就被墨兰给捏扁了。\n「呃爱情这种事，我想应该是只有当事人才能解决问题的。」许晨枫一看墨兰的此时的激动表情，不禁有些汗颜。\n另一头",
            "summary": "言硕因为被魂兽袭击而进入急救室抢救。许晨枫和墨兰在医院的外围守护，防止魂兽再次袭击。晚上有些凉，许晨枫为了避免靠近墨兰，坐得较远。后来墨兰发现许晨枫是为了她好，两人关系拉近。同时，许晨枫翻看言硕的日记，发现他对晴羽的感情很深。"
        },
        {
            "id": 1,
            "content": "医院外侧时而有灵气波动，异动虽然不大，但对于通灵师来说，这样的情况很明显是通灵师在结出的结界里战斗。\n剑光闪现，只是匆匆几分钟，迟剑干净利索地又解决了一头打算来医院里猎食的魂兽。\n刚出结界，一道声音就传了过来「一个晚上对付了那么多魂兽，你的灵力肯定消耗了不少，让我换一下你的位置吧。」\n迟剑转身一看，原来是柳清轩。\n「不必换，我可以应付。」\n「你们男生真是爱面子，又不是说你能力不足，只是替换你一下而已，没别的意思。」柳清轩倒是有些较劲起来。\n「我没那么想，我只是认为这样的情况足够应付，不必那么麻烦还要让你来守着医院外侧。」\n「迟剑他说的没错，没必要把事情弄得那么麻烦，况且你还是个病号！逞英雄请你另选时候。」随后跟来的冰玥，一句话就像是冷水一样泼灭柳清轩的激情。\n「我只是低烧而已，差不多快好了！」柳清轩很是不满地反驳道。\n「反正你现在怎么算都都个病号，要狡辩麻烦你找医生讨理去。」冰玥说话就是一针见血，扎得柳清轩郁闷不已。\n医院里",
            "summary": "在医院的外侧，通灵师们正在进行一场战斗。迟剑成功地击败了一头试图进入医院猎食的魂兽。刚结束战斗，柳清轩提议换下他的位置，但迟剑认为还能应付。冰玥则提醒柳清轩现在是病号，不应该逞英雄。柳清轩虽然没有成功换班，但他的表现仍然得到了大家的关心和支持。"
        },
        {
            "id": 2,
            "content": "毕竟也是夜深时刻，敌不过阵阵倦意的墨兰还是坐在椅子上睡着了，身上正盖着许晨枫的外套。\n鬼反正不用睡觉的，也根本就睡不了觉，闲来无事，许晨枫索性就翻开了言硕的日记本，随便看看，心想打发点时间也好。\n日记内容：xxxx年x月x日\n她好喜欢******，她说是因为喜欢茉莉这两个字，听起来好优雅，很好听。我觉得茉莉也很衬她，她的美丽就像是******一样在绽放。\n今天能陪着她一起去逛花市，我觉得是很幸福的一天，她居然会约我去逛花市！她买了一盆小小的******。虽然看起来并不是很大的一件事，但是却足够让她快乐了一整天。看着她的笑容，我觉得她更漂亮了，她笑起来真的是好美。\n「花痴？」许晨枫随心念了一句，匆匆将日记乱翻了几页，又继续看到。\nxxxx年x月x日\n今天虽然是晴天，但是心情并不晴朗。她哭得好伤心，在那静静地坐着默默流眼泪，我脑子里一片空白，不知道该说些什么，也不知道我能为她做些什么。她的每一滴眼泪都让我觉得自己的眼睛湿润，看到她难过，我的心沉重得似乎透不过气。\n当时我真的不知道该说些什么话，才能安慰一下她，让她能好受些。或许我根本就是没有勇气去安慰她。我恨自己的这份胆怯！\n她为什么会那么难过，难过得非要掉眼泪不可。我很想知道，很想去了解她的世界，但我不敢问，我怕突然问了，会破坏掉我能接近她的机会。\n「别说是你，就算是换了另外一个男的也一样。对着哭得泪如雨下的女的，哪个男的能不慌了手脚。」许晨枫微微地叹了口气，随手一翻，就看起了日记的下一页。\nxxxx年x月x日\n今天是她的生日，她很高兴，喝了很多酒，酒意没散的她，整张脸都红透了。但是那样的她，还是一样的漂亮。\n送她回家的路上，她说了很多很多话，但不知道为什么，我一句都没能记住。如果是平时的话，她说的每一个字，我肯定能很清楚地记得。\n那一晚，是最让心跳的夜晚。\n她关上家门的那一刻，突然冲出来吻了我的脸一下！\n事情发生得太突然，太惊吓了\n真的，那一刻，脑子里一片空白了，似乎无法清楚地回味那种瞬间被亲吻的感觉到底是怎样的感觉了。但是有一点是很肯定的，被她突然吻了一下，我确实是被吓到了。\n不知道她是不是喝醉了，把我错认成是别人了，也不知道她为什么会那么突然\n后来再见面的时候，那晚被吻的事我没提，她也好像酒醒之后什么都没记住一样，一切都似乎像是浮云一样地飘散开了。",
            "summary": "墨兰因疲倦而在椅子上入睡，盖着许晨枫的外套。许晨枫因为不睡觉，无聊之下开始翻阅言硕的日记。日记中记录了言硕与墨兰的点点滴滴，包括一起逛花市、墨兰哭泣和生日派对等场景。许晨枫一边阅读，一边感叹两人的感情。"
        },
        {
            "id": 3,
            "content": "「服了你了，记录得还真是详细！」看着言硕的日记本，许晨枫是笑叹不语了。\n也不记得当时日记是往前翻，还是往后翻的了。\n许晨枫只是记得，在某一页日记里，有一张照片掉了出来。\n照片里应该算是\n言硕和一位长得很漂亮的女生的合影。\n之所以说应该算是合影，也是因为照片里言硕是站在最前的位置，而那位女生则是在言硕的后方好几米远的位置。感觉有点像是在偷拍一样，只是取巧地把言硕和那位女生照在了一张照片里而已。\n但是照片里的言硕，脸上却挂着灿烂无比的笑容，那样的笑，是幸福的笑，让人看得都觉得很暖。\n「嗯？」也就在发现照片的那一页的日记里，许晨枫还发现了用红笔写下的极为显眼的一页日记。\n因为别的日记都是用黑笔写的，唯独这一页是红笔写的，好奇心正驱使着许晨枫看下去。\nxxxx年x月x日\n我仅能和晴羽相处的那一点美好的时光，被一阵阵传言给伤得难以延长。\n有的人在背后指手画脚说这笑那的，有的人更是在面前冷嘲热讽，说一些难听的话。向来软弱的我，在这样的时候显得很狼狈不堪，有些手足无措，不知道该怎么回应，该怎么做才是正确的。\n但我很气愤，我动怒是因为那些人在背后对着晴羽指指点点！有什么冲着我来，凭什么要说晴羽的不是！晴羽没做错任何事情！\n也许\n晴羽做错的，就是和我接触。\n那几天我脑子里真的很乱，乱得像是忘了呼吸，忘了所处的地方，忘了自己该做什么，忘了很多很多。\n今天差一点就被哲学系的那个家伙给当众宣读了日记，还好有个好心却又有点爱管闲事的人帮了我一把。不知道他是因为什么才去帮抢回了记本，但必须要感谢他，是他帮我守住了心里的那些秘密。\n「抢日记？」看到这里，许晨枫似乎想起了什么，顿时有种「哦，是这么回事。」的感觉。\n正打算继续看下去的时候，言硕病房里的一道很是细微的声响霎时间吸引了许晨枫注意。\n听觉极好的许晨枫，起身就悄声地进了言硕的病房。\n刚进病房的门口，许晨枫就看到了正趴在病床上的言硕，而地板上正躺着一个原本应该在病床上的枕头。\n看言硕极力要撑起身体的举动，许晨枫走上前去一把就按住了言硕的肩膀。",
            "summary": "许晨枫在看言硕的日记时，无意间发现了一张他和一位美丽女生的合影，以及一篇关于他与女生晴羽的恋情被传言伤害的文章。许晨枫想起了一件事，悄悄走进言硕的病房，发现言硕正在尝试从床上起来，而地板上有一个枕头。"
        },
        {
            "id": 4,
            "content": "「你想做什么？」\n「我想试试看能不能坐起来。」言硕挺虚弱地说道。\n「身体伤得是轻是重，你肯定是最清楚的，还是先养好伤吧。」\n「只要死不了就没关系。」言硕咬着牙用手使劲地撑着床铺，看样子真是非常想要能坐起身来。\n看着言硕正在强忍着背部的剧痛，却怎么都要试图坐起身来，许晨枫突然就想起了什么。\n「不养好伤，怎么去告白？」\n言硕似乎是被许晨枫给说对了心事，身子突然停住了一下，但很快又开始努力地撑起身体。\n「明天就是晴羽的生日」言硕声音小些小声地说道。\n「告白不一定要选过生日这天，又不是结婚，没必要告白也要选个良辰吉日吧！」\n「我可是好不容易才拥有的勇气！」言硕咬了咬牙，像是用尽了全身的力气，大声地说道「就算她喜欢的是别人，就算她从来就没喜欢过我，我也要当着她的面，堂堂正正地告诉她一次，我爱她！就算被别人怎么谈论也没关系，我一定要向晴羽告白！！」\n「哦，明白了。」许晨枫淡淡地应了一声，且点了点头。\n但是\n「啊」病房里突然传出了言硕的惨叫声。\n「你现实点好了，我只是轻轻地拍了一下而已，你都疼成这样，更别说是离开医院去找那晴羽了。」许晨枫瞥了言硕的背部的伤口处一眼，转身就走到了病房里的窗户边。\n「我」言硕是被背部伤口的疼痛折腾地要大喘粗气，连说话都十分地吃力「我能忍住这些痛，告白我一定要去。」\n「哦，这么坚决啊。」许晨枫淡淡地应了一声。\n几秒钟后\n「啊」病房里又传出了言硕的惨叫声。\n「你偶像剧是不是看了不少，哪有主角伤成你这样了，还真能趴起来到医院外面乱跑的。」许晨枫一边说着，一边轻拍着言硕的背部。\n看许晨枫就像是疼的不是自己，所以下起手来特别随意的样子。\n「你！你想干什么！这样伤口会裂开的！」言硕大叫了起来。\n「呵，伤口裂开？」许晨枫冷笑了一下，盯着言硕的眼睛就反问道「原来你也知道我这样做会让伤口裂开啊！那你下床走动，甚至是要出医院外面，难道伤口就不会裂开了吗？」\n「裂开了大不了再缝针！」言硕就像是豁出去了，怒瞪着许晨枫，很是坚定地说道「如果明天不能告白，我肯定会留着一个永远好不了的伤口！」\n「啊！」病房里，又再次传出了言硕的惨叫声。\n眼角都泛起了泪光，看样子言硕背部的伤口确实是疼得厉害。\n「信得过我吗？」许晨枫突然一本正紧地对着言硕说道。\n「相信你什么？」\n「可能做法是有点胡闹，但应该不会闹出什么大问题。」许晨枫的脸上又开始浮现出了那种很随意且让人琢磨不透的表情了，这倒是让言硕的心情有些起伏不定。\n「你要做什么？」言硕追问道。\n「借你在学校里平时穿得最多一套衣服用一下。」许晨枫上下打量了一下言硕，突然坏笑着说道。\n「你到底要做什么！？」\n「别紧张，只是替你去唱首歌而已，反正歌词你都写好了，我也是顺便帮个忙罢了。」\n「歌词？我不会写歌的，哪来的歌词。」言硕是听得一头雾水。\n「这个不就歌词吗！」许晨枫拿着一本本子在言硕面前晃了晃，顿时让言硕吃了一惊。\n「我的日记本怎么在你这！」\n「放心，明天告白的事情就交给我来处理就好，反正结果也不是由你来定的，只要帮你把想要说的话都告诉那晴羽就行了。」\n「等等！这样做太乱来了！」言硕很是着急地喊道。\n几秒钟后\n「啊」病房里又再次传出了言硕的惨叫声。\n要不是因为加护病房里的隔音效果还可以，估计走道外的墨兰早就被言硕的惨叫声给吓醒了。\n「老老实实地趴着休息吧。」许晨枫晃了晃手里的日记本，头也不回地走出了病房，根本就不理会言硕在身后到底在喊些什么。\n看着许晨枫关门离去的门口，言硕的心一下子变得乱了起来，无从思考。\n「喂，有个事要确认一下。」病房的门突然又开了一条缝，许晨枫是侧着脑袋从门缝里探进头来。\n「等等！」言硕一看是许晨枫，立刻就想阻止。\n「这照片后面的那个女生，就是那个晴羽吗？」没管言硕在那挣扎什么，许晨枫直接就问道。\n「呃」言硕也知道是拿许晨枫没办法，只能是点了点头，应了声「那就是晴羽。\n」\n「哦，知道了，晚安。\n」许晨枫朝着言硕摆了摆手，砰地一声关上了病房门。\n也许有时候夜是一种漫长，但有时候，天明又是某种延长\n至于是什么事情的延长，那就是要看事在人为了。",
            "summary": "言硕受伤住院，计划在晴羽生日那天向她告白。尽管伤势严重，但他仍决心告白。许晨枫提议以特殊方式帮助言硕完成告白。言硕犹豫再三，同意。然而，许晨枫的行为让言硕痛苦不堪。许晨枫利用言硕的日记本，以唱歌的方式将言硕对晴羽的爱意传达给她。"
        }
    ]
}