{
    "chapter_title": "第一百零章  ：四魂剑，朱雀",
    "chapter_summary": "许晨枫、迟剑、柳清轩和冰玥四人组成了一个团队，共同对抗数百个食尸鬼。尽管许晨枫不会道术，但他的武术技巧和应变能力在战斗中发挥了关键作用。经过激烈的战斗，他们成功地击败了大量食尸鬼，但仍面临严峻的挑战。许晨枫在关键时刻救下了柳清轩，迟剑则施展高级道术助阵。在接下来的战斗中，许晨枫的表现得到了队友的认可。在一次魂兽袭击中，许晨枫受伤，他与迟剑和冰玥联手击败了魂兽。柳清轩用特殊灵符化为武器，成功击杀魂兽，但因消耗过大而晕厥。许晨枫和迟剑讨论了四魂剑的传说，对柳清轩的武器表示惊讶。他们找到了离开结界的方法，成功摆脱了魂兽的纠缠。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "「青龙决！龙腾！」\n「冰刃！」\n「爆炎咒！」\n除了许晨枫不会用道术要用拳脚以外，迟剑等三人都纷纷道术全开，霎时间一阵混乱。\n眼看猛然间就从魂兽的血肉中钻出来的数百个食尸鬼，在十分钟不到的时间就被放倒了一大片，血流满地，恶臭无比，战况甚是激烈。\n「不会道术的那个！让到一边去！别碍事！」\n「什么？」许晨枫侧身闪过了一个食尸鬼突然伸过来的利爪，抬手一拳就打在了食尸鬼的脸上，将其打翻在地。\n「那个会用道术的！」许晨枫对着距离自己有着几十米远的柳清轩大喊了一声「注意脚下！」\n混乱之中，柳清轩的附近有个仅剩上半身的食尸鬼正发狂似的四处爬动着，爬了一地的血痕。\n嘶哑且略带刺耳的尖叫声突然冒了出来，地上的半身食尸鬼猛地伸出了血淋淋的爪子，目标明确地袭向柳清轩。\n「清轩！注意身后！」情况突如其来，冰玥不禁紧张了起来。\n就在柳清轩低头刚发现危机的时候，一道身影突然挡在了柳清轩和食尸鬼之间。\n「足球时间！」\n随着那可怜的半身食尸鬼发出的一声惨叫，半个身躯被踹出了好几米远。\n看到半身的食尸鬼脸上正印着两个许晨枫的鞋印，柳清轩是一脸的惊讶。\n「喂！发什么愣！赶紧走！」许晨枫可没空理会柳清轩到底在惊讶什么，拉着柳清轩就往食尸鬼数量较少的方向跑。\n扭头一看，冰玥也在一旁跟着跑，柳清轩确实有些疑惑，随即就向冰玥问道「你刚才看到那许晨枫是怎么出现在我身后的吗？」\n「没看清楚，只是一眨眼的时间就看到他出现在你身后了！」\n「一眨眼！？」柳清轩对于冰玥的说法似乎挺不能消化的，一脸惊讶地惊问道「他会瞬间移动之类的东西！？」\n「你能不能消停一下！等能活着出去的时候你再问个够也不迟！」当感觉到手上一阵阵冰冷刺骨的寒意时，柳清轩才后知后觉地发现原来是被许晨枫拉着一路狂奔。\n「我怎么就不消停了！」对于许晨枫的说法，柳清轩明显大感不满。\n「快趴下！！」耳边突然听到了冰玥大喊了一声。\n柳清轩还没反应过来是怎么一回事，就被突然转身的许晨枫一把抱在了怀里，侧身一倒就跟着许晨枫扑倒在地。\n「灵虚凝聚」强烈的灵气波动不断从后方传来，柳清轩趴在地上扭头一看，迟剑正在结着道印，那种方式就是施展高级道术时才会有的。\n「别当那是连续剧，少看一眼不会死！」许晨枫郁闷闷地吼了一声，伸手按住了柳清轩的脑袋。\n「青龙决！龙战！！」结界中传出了迟剑的一道厉喝，强劲的灵气伴随着强烈的地面震动，一种惊天撼地的道术也轰然出现！\n轰！\n数道极为耀眼的绿光从迟剑手中的青龙剑中冲了出来，转眼间形成了巨龙状的灵气，且直冲冲地扑向了魂兽。",
            "summary": "许晨枫、迟剑、柳清轩和冰玥四人共同对抗数百个食尸鬼。许晨枫虽然不会道术，但他凭借出色的拳脚技巧和应变能力，帮助队友化解危机。在一番激战后，他们成功击败了大量食尸鬼，但战况依然激烈。许晨枫在关键时刻，用自己的鞋印击败了一个半身食尸鬼，救了柳清轩一命。随后，迟剑施展高级道术，强大的灵气形成巨龙状，冲向魂兽。在这场战斗中，许晨枫的表现得到了队友的认可。"
        },
        {
            "id": 1,
            "content": "吼\n惊骇万分的撞击声之后，烟尘飞舞之中猛然传出了魂兽的怒吼声。\n利剑划过坚硬物体的声音在烟尘弥漫的区域中随处可闻，而且伴随着阵阵食尸鬼的刺耳的尖叫声传出后，血腥味也越来越重。\n「带这病号先走！」眼力异常过人的许晨枫一眼就看清了烟尘里的情况，起身就朝着迟剑的方向跑去。\n「死疯子！你说谁是病猫！！敢小瞧我是吧！」虽然身后不断传来柳清轩的咒骂声，可许晨枫却没去理会太多，只是扭头看了一眼，确认冰玥正在拽着极不情愿脱离战场的柳清轩撤退时，才头也不回地冲着迟剑的方向使出了魂步。\n腹背受敌正在苦战中的迟剑，突然感觉有一道极强的魂气浮现在身后。\n「喘口气的时间到了！」一只冰冷的手突然搭在了迟剑的肩膀上，猛地将迟剑往后拽了一下。\n模样都血肉模糊的食尸鬼群紧接而来，许晨枫怒瞪了一下，拳脚出奇地快，动作简单却效果显著地将十几个食尸鬼统统放倒了。\n「蹲下！」突然听到许晨枫道了一声，迟剑也不迟疑，立刻俯身蹲了下去。\n就像是当时帮墨兰和言硕解围所用的招数一样，许晨枫将一团凝聚在手中的魂气吸进了鼻子了。\n随后就是\n非同凡响的喷嚏\n一个暴发着魂气的喷嚏瞬间就将四周冲上来围杀的食尸鬼给震得东倒西歪。\n时间一秒一分地过去，迟剑在许晨枫的掩护下也算是能大概地恢复了一下体力。\n「那头怪兽呢？」对于食尸鬼群的攻击基本上可以无视的许晨枫，不紧不慢地将扑上来的一个又一个食尸鬼打翻在地，却也突然想到了那头似乎一下子就没了踪影的巨型魂兽。\n「我没击中魂兽的要害，那魂兽估计也是受了重伤，身体里的食尸鬼都放了出来。」迟剑一边喘着粗气，一边在回答道「这么多食尸鬼应该就是为了掩护那魂兽让那魂兽能借机恢复的。」\n「那现在的情况是算好还是算坏？」许晨枫一个箭步冲到了迟剑面前，一拳将从身后想偷袭迟剑的食尸鬼打飞了，转身一个魂步又闪到了正迎面扑来的三个食尸鬼面前，三拳两脚地也速度将其解决掉了。\n「很难说，要想办法先从结界里出去。」\n「那」\n吼\n许晨枫话刚开口，还没来得及说，就突然听到一声怒吼声迎面扑来。\n「嗯！？」\n迅猛的黑影迎面扑来，许晨枫也清楚危机的来临，一把拽住了迟剑，脚下的魂气顿起，猛地将迟剑拉出了数十米之远。\n轰\n许晨枫和迟剑原本还停留的位置，地面上印着两道深深的爪痕。\n「那魂兽有弱点的吗？」看着半边身体已经被伤得烂肉一堆的魂兽，许晨枫问道。\n「没有，那魂兽的魂体虽然是受损了，但魂力上还是没有削弱多少。」\n「和个“小强”没多大差别。」许晨枫有点汗颜地说道「我这拳头加上脚的小攻击力根本就伤不了那魂兽，最多是能对那魂兽起点嘲讽作用。」\n「柳清轩她们都没事吧？」\n「她们至少也得等我们两个出事之后才会有事。」许晨枫说着就指了指身后远处的方向。\n吼\n似乎是缓过气力的魂兽，很快就组织了新一波的食尸鬼迎面冲来，攻势更胜之前。\n「大的你还能应付吗？」许晨枫立刻问道。\n「小的就交给你了。」迟剑镇定地答道。\n「行。」许晨枫一边说着，一边脱下了脚上的一只鞋子，似乎是要大干一场的样子。\n接下来的时间里，战况混乱且惊心的程度难以形容。\n原本拳脚就能打倒在地的食尸鬼也不知是受了丧命刺激，倒地了居然还能再站起来，红了眼似地盯着许晨枫不放，锲而不舍地冲着许晨枫扑个没玩没了。\n而魂兽身体的形态也突然有些不小的变化，原本受损的魂体一下子长出了很多坚硬无比的肉刺，这也让迟剑应付起来感觉难度增大。\n时间一秒一分地过去了，许晨枫和迟剑都渐渐陷入了苦战之中。\n「老娘不发威，你当我是淑女是吧」远处突然传来一声怒吼声，顿时把许晨枫和迟剑吓了一跳，转头一看，柳清轩虽然一脸的病态，却正怒气冲冲地冲了过来。\n吼\n正和迟剑缠都中的魂兽像是受到了刺激一样，突然目标一转就冲向了柳清轩。\n「神行术！」迟剑见状不禁紧张了起来，立刻转身使出了加速的道术追了上去。\n「尽会添乱！」许晨枫骂了一句，转身正要踏出魂步。\n嘶",
            "summary": "许晨枫、迟剑、柳清轩等人与一头巨大的魂兽和其控制的食尸鬼展开了激战。许晨枫和迟剑设法保护受伤的迟剑，同时试图找到魂兽的弱点。然而，魂兽虽然受到重伤，但其强大的实力仍然让他们难以对付。就在他们陷入困境时，柳清轩突然出现，帮助他们对付魂兽。经过一番激战，他们终于找到了离开结界的方法，成功摆脱了魂兽的纠缠。"
        },
        {
            "id": 2,
            "content": "「啊」分神的短短几秒钟时间，许晨枫后背就让趁虚而入的食尸鬼疯狂地爪出了几道血痕。\n一切都发生得太过突然，且让人始料未及，眼看着魂兽就要扑到柳清轩面前，而追上来的冰玥和迟剑以及许晨枫都赶不上魂兽的速度了。\n「解！」冰玥突然拿出了一张符纹异乎寻常的灵符，并大喝了一声「别忘了病老虎也是老虎！」\n柳清轩将透着红光的灵符掷于空中，灵符中的灵气突然间迅猛地暴涨了起来，红光之中有道若隐若现的剑影。\n红光之中瞬间迸发出一阵强烈的灵气和气流，霎时间阴暗的结界内被红光给照亮了一大片区域。\n灵符瞬间化作了一把透着赤红色光芒且能自行悬浮在空中的长剑。\n「朱雀决！炎斩！」柳清轩握住长剑的瞬间，头发都化成了赤红色的，手中的红光长剑灵气也暴涨得微利惊人。\n一道厉喝声中，魂兽连哀叫声都没有，就被柳清轩手中的神器给斩成了一团灰烬。\n「呃有点晕。」柳清轩的身体开始有些摇摇欲坠起来，眼神也变得模糊起来，只觉身体一软就向后倒去。\n一双冰冷的手随即扶住了正要晕过去的柳清轩，在失去意识的最后一刻，柳清轩朦朦胧胧地看见了一张熟悉的脸。\n「呵，死疯子，看到我厉害的一面了吧。」嘴里有气无力地吐出了一句话之后，柳清轩就晕了过去。\n而柳清轩手中的长剑也幻化成了原本灵符的模样。\n「发生了什么？刚才那只巨型赤鸟的影像你们看到了吗？」冰玥赶了上来，看了看迟剑还有许晨枫，且不解地问道。\n「这丫头什么时候会这么变态的招数了。」许晨枫像是在自言自语。\n「没想到冥尊已经把四魂剑传给了柳清轩。」迟剑看了一眼从柳清轩手中掉落的兵符，不免有些惊叹。\n「等下再探讨吧！我先去善后。」冰玥备好了一堆灵符，朝着剩下的食尸鬼群走了过去。\n许晨枫琢磨了一下刚才的情况，也想不出所以然来，只好对着迟剑问道「你说的四魂剑就像是你那把青龙剑一样？」\n「对。」迟剑认真地说道「四魂剑是和魂兽界中四方神兽所签署灵契的兵器，凭借兵符就可以借用四方神兽的力量。柳清轩的这把剑是四魂剑里的“朱雀”。」\n「哪弄来的神器？」好奇心的驱使下，许晨枫又追问了一句。\n「情况不明，大概情况有两种，一是适者居之，二是历代相传。」\n「第一种情况逝者居之是什么意思？是要等死了才有资格拿神器？」许晨枫的脸上突然有点惊讶的表情。\n「是适合的适，并不是逝去的逝，四魂剑有时候会自主选择适合的人选，所以有着适者居之的情况出现。」\n「哦，原来如此。」其实大体上没听明白多少，但许晨枫还是嘴上说懂。\n「可恶」远处突然传来了冰玥的叫骂声。\n迟剑和许晨枫扭头一看，正听到冰玥在那破口大骂「什么鬼破食尸鬼，还没开打就都自己倒下来，无视我是吧！可恶！」\n「食尸鬼在没有了魂兽那个宿主之后，就会失去魂心，自然会自行消亡的。」迟剑在旁小声地解释道。\n听到迟剑的说法，许晨枫也明白了为什么在魂兽被斩杀之后，迟剑一点都不担心周围的食尸鬼。\n再一看冰玥仍在那叫骂不断，许晨枫是无语了。\n「嗯好冷我要盖被子。」突然听到扶在怀里的柳清轩在说着梦话，许晨枫也汗颜了。\n「喂，人交给你了，我身体太冷，等下把她抱得感冒了我可就麻烦大了。\n」许晨枫一边淡淡地说着，一边将柳清轩推给了迟剑。\n有时候有些事情其实挺简单的，就是想得太复杂来了而已。\n看起来很麻烦的一头魂兽，谁料\n被柳清轩这个病号级的暴力女，一剑就给咔擦掉了。",
            "summary": "许晨枫在魂兽袭击时受伤，冰玥、迟剑和许晨枫联手击败了魂兽。柳清轩用一张特殊的灵符化为武器，成功击杀了魂兽。然而，柳清轩因消耗过大而晕厥，被许晨枫交给迟剑照顾。冰玥则去处理剩余的食尸鬼。许晨枫和迟剑讨论了四魂剑的传说，并对柳清轩的武器感到惊讶。"
        }
    ]
}