{
    "chapter_title": "第一百零六章 相公出走",
    "chapter_summary": "梅花因头痛而无法忍受，于是假装看天以逃避现实。她的丈夫见状，轻轻将她搂入怀中并为她按摩太阳穴。梅花在这份关爱和温暖中矛盾不已，既想享受这份宁静，又担心自己的灵力无法恢复。她与她的傻侄儿过着平静的生活，直到吹笛公子金铭的出现改变了这一切。梅花与金铭之间产生了感情，但她担心太阳落山，催促他回家。傻侄儿突然出现，主动提出要帮忙做饭。梅花恶狠狠地要求他做好饭菜，但没想到他表现得异常温柔。梅花误以为他在骂自己，但傻侄儿并未解释。梅花在厨房里的心情变化从无聊到对自己的外貌感到不满，再到无奈地与傻侄儿共进晚餐。她试图询问关于金铭（或鬼眸）的去向，但没有问出口。晚餐后，梅花回到屋内，开始胡思乱想。她在夜晚欣赏美丽的月光，但在寒冷的风中矛盾不已，时而开窗，时而关窗。她在月光下坐到半夜，直到太阳升起。她整理妆容后走出院子，看到侄儿在劈柴，感叹生活的不易。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "梅花决定了不再看他，隐隐作痛的头被他的目光一扫仿佛不痛了，她详扮作望向天上的白云，四周的青山隐隐的把这个小小的村庄环在里面，就仿佛藏玉一般，她想着，觉得头又一阵阵的痛，就好像脑中有一个东西想要跳出来告诉她什么，却始终也出不来。\n头像针刺一般的痛，梅花慢慢的弯下了腰，却被相公轻轻的搂入怀里，清新的粗布衣服摩擦着梅花的脸，使她的脸微微有些剌痛，脸上的皮肤感觉到相公胸口的温度，他的心脏沉稳的跳动，他的手指轻轻的揉着梅花的太阳穴，梅花仿佛闻到了他指尖清草的香味，带着微微的汗香，散发出令人安定的味道。\n梅花想，这个人，可不是金铭，想要推开他，却不舍得这份宁静安祥，就想，就靠一会儿吧，只一小会儿，又想，没有灵力的日子，这幅身躯就是容易疲累啊，什么时候，相公会帮我恢复灵力呢？",
            "summary": "梅花因头痛无法忍受，假装看天以逃避现实。这时，她的丈夫轻轻将她搂入怀中，为她按摩太阳穴。梅花感受到丈夫的关爱和温暖，心中矛盾不已，既想享受这份宁静，又担心自己的灵力无法恢复。"
        },
        {
            "id": 1,
            "content": "又杂七杂八的想着，这个四面环山的小村庄，真是一个世外桃源啊，那傻侄儿，又不知躲到哪里冷哼去了。\n吹笛公子……金铭……\n这两个词像有无形的线一般联系在一起，梅花忽然觉得相公的怀抱不再宁静安祥，他身上的衫贴在脸上太过粗糙，梅花身子一挣从相公的怀中挣了出来，注意到相公凝视着她，她喃喃的道：“太阳要落山了，快回家吧！”\n说完，也不望他，像箭一般向自家的院子冲去。推开门，一颗心才放了下来，不敢望相公跟在后面没有……\n傻侄儿大呼小叫的从门后进来。语气夸张：“你煮饭吗梅花就想，这小子。是不是太没礼貌了，整日间你你你的，于是笑了笑，摆出一个自己认为很美地笑样，对他道：“是啊。你给我打下手好不好？”\n死小子，就让我用咽不下去的饭菜来招待招待你吧！\n傻侄儿沉默了，嗫嗫道：“还是我来吧，您就休息休息。”\n梅花笑了，心中却没有一点笑意，她恶狠狠的对着傻侄儿：“做好一点，要不然，全部重做。”\n一般情况下，傻侄儿必定要摆一幅冰冷地面孔外带冷哼给梅花的。可今天不知怎么啦，他只是望了她一眼，声音低得几不可闻：“只要你对主人好一点。要我做什么都可以……”\n梅花没听清楚，先入为主地以为傻侄儿在骂她。眼一瞪。道：“你说什么？”\n傻侄儿抬着眼扫了她一下，那眼光又恢复成冰凌也不再理她，直走入厨房。",
            "summary": "梅花与她的傻侄儿过着平静的生活。一天，吹笛公子金铭的出现让梅花的生活发生了改变。梅花与金铭之间产生了感情，但梅花担心太阳落山，催促他回家。傻侄儿突然出现在门口，主动提出要帮忙做饭。梅花恶狠狠地要求傻侄儿做好饭菜，没想到他却表现出异常温柔的态度。梅花误以为他在骂自己，但傻侄儿并没有解释，只是默默地进入厨房。"
        },
        {
            "id": 2,
            "content": "梅花听到厨房叮叮当当的响声，很解气，回到屋里，坐在床沿边上，又感觉无聊，站起身来，坐在菱花镜前，望着镜中自己的样子，以为会看到一个脸色苍白，萧索的女子，却看到自己的脸上散发着可疑地红润，两眼发着光，仿佛刚刚偷会情人回来。\n梅花啪的一下按下镜子，很不喜欢自己现在的样子，自己应该无日无夜的在思念真正的金铭才是。\n在屋子里呆了很久，就听见傻侄儿在外面叫吃饭的声音，本想摆摆样子，不去吃，可肚子却不争气的叫了起来，便想，再怎么样，也不想饿了肚子是不？它可是长在自己身上的伙伴于是慢吞吞的出去吃饭，却发现只有傻侄儿一人坐在正堂里等着自己，想问，相公去了哪里？但那一声相公却叫不出来，那叫他什么？金铭吗？还是鬼眸？\n想着，想着，就不愿意问了，坐在凳子上，拿了碗就扒，也不和傻侄儿抢菜了。\n傻侄儿看着梅花，看着她大口大口地扒着，恨恨的嘀咕了一声，自顾自吃着。\n梅花就觉得这饭桌上的空气怎么这么地稀薄，又扒了两大口，扮作不经意的问：“今天地饭是不是煮多了？”",
            "summary": "梅花在厨房响声中的心情变化。她从无聊、到对自己的外貌感到不满，再到无奈地与傻侄儿共进晚餐。在这段对话中，梅花试图询问关于金铭（或鬼眸）的去向，但没有问出口。"
        },
        {
            "id": 3,
            "content": "傻侄儿道：“啊？”\n梅花又问：“两个人吃得了吗？”\n傻侄儿塞了一口菜在口中：“唔？”\n梅花恨恨地问：“剩了不可惜吗？”\n傻侄儿嘴角扯了一下，梅花有点怀疑他在笑，他答道：“不要紧，我饭量大！”\n梅花就恨恨的不出声，撒气般将碗里地饭往嘴里扒，几下就扒完了，咚的一下丢下碗，就向屋子走去。\n傻侄儿就在她身后轻描淡写的说了一句：“主人今晚不回来了！”\n梅花的身影停顿了一下，口中嘟哝着道：“傻就是傻，我又没问他这个问题……”\n回到屋里头，又开始胡思乱想，想山中的小花，林间的小树，甚至村子里面的大姑娘，小伙儿，就是不想他去了哪里。",
            "summary": "梅花和傻侄儿一起吃饭。梅花担心吃不完的食物会被浪费，而傻侄儿则认为他的饭量足够。梅花吃完饭后回到屋里，开始胡思乱想，关心着村子里的人和事，却不想知道傻侄儿的主人今晚是否回来。"
        },
        {
            "id": 4,
            "content": "今晚的月色可真美，窗户大开着，月光从窗户里透了出来，洒在屋子里的地面上，仿佛铺了一层银光，梅花望着帐顶，又望了望窗子，虽然月光美，可寒风吹着，屋子里也冻得紧，梅花却不想关了窗子，在床上斜躺着，欣赏窗外那弯弯的月光。\n她想，有月亮看着，自己就可以睡得着觉了，过了一阵，她又起身关了窗子，这个月亮，可真讨厌，晃得人眼痛，在黑暗中睡了一会儿，又起身打开了窗子，呆呆的坐在床上，拥着被子，寒风透骨般吹了进来，她打了一个喷嚏，想着月光，怎么还是这么的晃眼……\n坐啊，坐啊，坐到半夜，看着月亮慢慢的升起，又慢慢的落下，太阳露出了它火红的脸，早晨有空气真好啊，真新鲜啊，终于可以起床了。\n她兴冲冲的起身，用冷水拍了拍自己的脸，把自己的脸拍得红润光泽。眼睛上的两个黑眼圈地消失不见，就像，就像是睡了一个好觉地样子。不是吗？\n梳好了如丝般的长发，看了看菱花镜内的女子。感觉不太满意，又坐回梳妆台前，重新扑上了粉，还擦了一点从来都不擦地胭脂。\n走到院子里，早晨的空气。真是清新啊，她望了望一大早就起身劈材地侄儿，原本，这项工作是相公来做的。\n她望了望傻侄儿，脚步向院门口移去，边移边喃喃的道：“我要出去了，我要走了……”\n劈材声一声声的响着，响着。\n没有人应她，只有傻侄儿的劈材之声。一声声地响着……",
            "summary": "梅花喜欢在夜晚欣赏美丽的月光，但寒冷的寒风让她矛盾不已，时而开窗，时而关窗。她在月光下坐到半夜，直到太阳升起，清晨的空气让她感到新鲜。她整理妆容后走出院子，看到侄儿在劈柴，感叹生活的不易。"
        },
        {
            "id": 5,
            "content": "她就向院门口走去，莲步轻摇，柳腰款摆……慢如老太太……\n走出了门口。再走几步，身后的傻侄儿瓮声瓮气的声音响起：“主人不让你乱走。他过几天就回来了……”\n梅花不愿意相信心里有一丝如释重负的情绪。转过身，走回了院子里。心想，算你狠，你牛高马大，我没了灵力，打不过你。\n没有了假相公在的日子不是很好吗？傻侄儿又不理她，只顾在院子里劈材，啪啪啪，啪啪啪。\n她想，她可以出去了，可以在村子里乱转了，说不定可以有机会溜走啦，她要找到真正的金铭，不就可以脱离这个假金铭的魔掌了？说走就走，衣物是不敢收拾的，要是被傻侄儿发现，怀疑了，自己岂不是走不了啦？\n她趁傻侄儿去厨房喝水，直向院门口冲去，冲到门口，却听到傻侄儿说：“早去早回，还过一会儿就吃饭了……”\n她想，还早去早回呢，我一出去，就不回了。\n走到外面，在村子里溜达了一圈，才走到村子外面，就发现自己气喘吁吁，才恍然大悟，没有了灵力，自己就是一个千金小姐的身子骨，能走得到哪里？垂头丧气又走回了院子，傻侄儿也不望她，只说：“给你留了饭啦，快吃吧！”",
            "summary": "一位失去灵力的女子试图逃离她的监护人（一个傻侄儿）的故事。她尝试走出家门，但发现自己的身体无法承受长途跋涉。尽管她成功地溜出家门并在村子里闲逛，但她很快意识到自己的虚弱身体无法带她走得很远。她沮丧地回到了家中，发现傻侄儿为她留了饭菜。"
        },
        {
            "id": 6,
            "content": "一个人坐在饭桌上吃饭，傻侄儿躺在院子里晒太阳，太阳光丝丝缕缕地照下来，射在傻侄儿的脸上，梅花偷望着他，有一搭没一搭的吃着，忽然发现，傻侄儿长得其实也挺英俊地，只不过面孔之中总带了一丝傻气，就没有相公，不，假相公那样的绝代风华，就好像，这傻侄儿，才刚刚出生没多久地小孩子一般，总是呆里呆气地。\n梅花想到这里，就不由得扑哧一笑，傻侄儿抬起眼，眯了她一眼，把头转了过去，表示不屑于理她。\n梅花吃着吃着，又偷眼望了一下傻侄儿，他的侧面，也很好看，略为肥了一点，如果瘦一点……\n梅花被自己这个想法吓了一跳，手中地筷子跌落地上，如果瘦一点，不是和相公又有七八分相似？\n梅花拾起地上的筷子，想去洗洗，却心神恍忽，这个傻侄儿，莫非真是相公的侄子，有血源关系？所以，才会相似的？\n她把筷子往口中含，还没含到呢，傻侄儿喃喃的道：“脏死了，掉落地上的筷子也不知道洗一下。”",
            "summary": "梅花在吃饭时无意间发现傻侄儿长得英俊，让她产生了一些联想。她担心傻侄儿与她的相公有血缘关系，导致他们的相似度较高。在傻侄儿抱怨筷子脏后，梅花更加疑惑，觉得自己可能发现了相公与傻侄儿之间的秘密联系。"
        },
        {
            "id": 7,
            "content": "梅花放下筷子，眨眼望了望他，问：“喂，你真是他的侄子？”\n傻侄儿瞪了她一眼：“比侄子还亲……”\n梅花吃惊的张大了嘴巴：“莫非，你是他的私生子？”\n傻侄儿哭笑不得：“他有多大，我多大，可能吗？”\n梅花想了一想，看起来，两人是相差不了多少，可是如果是魔族王子的话，这可就不一定啦，魔族的生命至少也有几千年的。\n一想到魔族，半神人，梅花又开始头痛，她哼了哼，按了按额角，心想，为什么关键的一些东西就是想不起来了呢，只记得自己从是夜叉族人，来到了这个异世，但是以前在夜叉族里的事情，就一点都不记得啦。\n傻侄儿冷冷的望着她，梅花怀疑的从他眼睛里看到了关心这种情绪。\n傻侄儿冷冷的说：“别胡思乱想，反正，主人所作的一切都不会害你。”\n梅花想反驳他，什么，笑话，魔王之子是什么人，他会不会害我？但听到这句话，就感觉莫名的安心，那反驳的话也就说不出口啦。",
            "summary": "梅花与傻侄儿进行了一段有趣的对话。梅花质疑傻侄儿是否是魔族王子的私生子，而傻侄儿解释他们年龄相仿，不可能。梅花提到她在夜叉族的记忆丢失，感到困惑。傻侄儿安慰她，表示他们的主人不会伤害她。"
        }
    ]
}