{
    "chapter_title": "第一百四十章 越演越烈",
    "chapter_summary": "郑二嫂试图煽动马队的人反对鬼眸和梅如雪的双宿双憩生活。然而，两个小妖成威和成虎试图阻止她的计划。随着时间的推移，他们无法完成任务，导致阳翼对他们的不满。为了解决问题，成威提出让碧落公子移情别恋，但阳翼认为这不可行。经过一系列思考，阳翼决定亲自出马解决这一问题。由于佛陀限制了半神和魔族使用法术的能力，阳翼需要想出其他方法吸引碧落公子的注意。阳翼的两个小妖跟随者成威和成虎提出了各种建议，如乘坐粉红色轻纱覆盖的马车等。然而，阳翼决定以正常的姿态出现在碧公子面前。虽然阳翼因为被赞美而高兴，但也因为身高问题而被调侃。另外两只小妖成虎和成威对此感到惊讶和不适应。尽管如此，阳翼仍然尝试用其他方式吸引注意，而成虎和成威则努力适应这个突然的变化。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "当然，这其中，也有两个人，不同流合污，还尽力的阻止郑二嫂的计划，这两个人，就是成威与成虎，但是两个人的力量怎么抵得了人民群众的力量？\n如果只有郑二嫂一个人就罢了，她满脑子一根筋，好唬弄，但是整个的马队的人聪明人多了去了，所以，当明白两个的企图之后，不管他们走到哪里，都有无数双雪亮的眼睛盯着，试问，他们怎么能完成他们的上司阳翼交待给他们的任务？\n因而，他们向阳翼报到也就越来越不勤快了，开始几天，阳翼沉浸在胜利的余波之中，倒还没觉得，到了后来，眼见两名小妖经常性的不回来报到，他作老大的排场没地方去摆，就有些后悔当初怎么不多带两个手下来，后悔一阵后，更加思念威风凛凛的老大排场，于是念了几句咒语，急匆匆的把两名小妖叫了过来……\n看着跪在地上面色煞白的小妖，他的作领导人的瘾头过足之后，记起了自己交待给两名小妖的任务，忙装腔作势的问他们结果……\n还没怎么样呢，两名小妖就不停的磕头认罪，仿佛犯下了九天玄女私下凡尘的大罪一般，阳翼的脸色就越来越差，因为他知道，每当这个时候，一定是属下办事不力的时候。\n他压抑着自己的怒气，听着两只小妖把两人无能为力不能阻止郑二嫂鼓动马队所有的人反对鬼眸与梅如雪双宿双憩的事实，在他将要发火之前，两只小妖中的成威又出了一个主意给阳翼……\n成威说：“其实，只要碧公子移情别恋了，那么郑二嫂他们就没有了破坏人家姻缘的资本，还怕他们不会堰旗息鼓？”\n阳翼想了想这种可能，悲叹一声：“去哪里找一个绝色美女过来？”\n如果有相识地话。也是妖魔，还要从另外的地方运来。只怕还没近得了碧落的身，就被他给灭了，想到此，阳翼又把郑二嫂骂了个体无完肤，只可惜她听不见……\n成威又道：“其实也不用美女地。一般女子尚可……”停了停，望了望阳翼的脸色，“如果有人稍做变化，我想，成为一名女子，那么尽量地使手段缠住碧落公子，是不是可以让三王子与那夜叉巫女双宿双憩呢？”\n成虎大骇，以为成威想要推举自己女扮男装（他还是小魔一个，不但没有七十二变。连一变都没有），忙直扯成威的衣袖，连连道：“就我这容貌。如果化妆成女子，那还不把死人从棺材中吓了出来？活人吓入了棺材？”\n阳翼皱了皱眉头。看了看地上跪的两个容貌都不怎么样的小妖。明白他讲的是实话，叹了一口气。道：“难道，只有我亲自出马才行？”",
            "summary": "郑二嫂试图煽动马队的人反对鬼眸和梅如雪的双宿双憩。然而，有两个小妖成威和成虎试图阻止她的计划。尽管他们的力量有限，但随着时间的推移，他们无法完成任务，导致阳翼对他们的不满。成威提出了一个建议，通过让碧落公子移情别恋来解决问题，但阳翼认为这不可行。在考虑了各种可能性后，阳翼决定亲自出马来解决这个问题。"
        },
        {
            "id": 1,
            "content": "由于佛陀在这个异世大陆对半神与魔族地限制，不管是半神还是魔族，在这里使用法术都有限，既不能变成一个大美女，也不能变成其它的什么东西，当然，以自己本来的面貌稍加修饰还是可以的。诂计那效果也就同江湖上一般容易术差不多。紫蝶不也就是在自己的原来的面皮之上再戴上了一个用灵力凝成的面皮？\n两个小妖，成威与成虎同时点头，用无比殷勤的眼光望着自家的主子，同时赞道：“主人，只有您地风华绝代的外貌，才能让碧公子义无反顾的为您着迷，拜倒在您地裙边，啊，不，袍边，这样，这郑二嫂不也就无计可施了，到了最后，那三王子与夜叉巫女，不可就成其好事，那么，我们的大计既可成已……”\n阳翼听了，哈哈大笑，仿佛看见魔王宝座在向自己招手，继而又一皱眉头道：“那，我要以什么样地资态出现，才能比较吸引人地目光呢？”\n两名小妖同是嘘了一口气，知道自己的主子已经答应了，成虎更是感动得热泪往肚子流，为了自己能摆脱七尺男儿扮作娇娇弱女地命运，马上非常积极的献策：“不如，我们整一辆极大的马车，马车挂满粉红色的轻纱，主子就坐在轻纱里面，造成如梦似幻的效果，碧公子那人挺浪漫的，一定喜欢……”\n成威一瘪嘴道：“你当演倩女幽魂啊，还轻纱呢，整那么大一马车在沙漠，人家不把你当妖魔，也把你当鬼魂呢，还是正常一点的好……”\n成虎喃喃的道：“咱们不本来就是魔吗？”\n成威白了他一眼，不再理他，只是看阳翼道：“主人，我想，您只要正常一点的出现，让马队收留了您，以您的风华容貌，剩下的事还不是手到擒来？”阳翼忽然觉得成威这只小妖，怎么变得有些女里女气？瞧他那只眼白得？多具有女子撒娇时的情态！他的心思又转向即将到来的胜利面前，因而，也就没有再注意成威的举止，心想，成威聪明了很多，可能正向高级转化，所以，他的行为举止都文雅了一些……\n阳翼仔细的照了照菱花镜，问两位呆在一旁的小妖：“怎么样，还过得去吧？”",
            "summary": "佛陀限制了半神和魔族使用法术的能力。主角阳翼想要吸引一位名叫碧公子的注意，以便实现他们的计划。阳翼的两个小妖跟随者成威和成虎提出了各种建议，如乘坐粉红色轻纱覆盖的马车等。阳翼决定以正常的姿态出现在碧公子面前。"
        },
        {
            "id": 2,
            "content": "两只小妖目瞪口呆，成虎还流下了哈喇子，成威稍为理智一些：“主子，你真是太美了，我简直，从来没有看到过像您这么美的人，那梅如雪简直不能和您相比，您看看您，肤如凝脂，面若红霞，柳腰纤手……就是，高了点……”\n阳翼听到赞扬，正高兴着呢，想不到还有最后一句，哼了一声，道：“怎么，女人就没有高个子吗？”\n成威忙奉承道：“有，有，当然有，只不过，看样子，您与那碧公子可差不多高了，就没有了小鸟依人的潜力，到时候，我怕……”\n阳翼又哼了一声，摆了个兰花指，娇声细气的道：“怕什么，以其它方面来吸引他不就行了？”\n他可不想把自己仰昂七尺的男儿身材无故裁短一截。\n听到两分钟前还是凶神恶煞喊打喊杀的赳赳大男人，一下子变成了直抛媚眼娇声娇气的娇娇小女子，搁谁哪儿，谁都要有一个适应过程，成虎与成威心脏不由自主的砰砰直跳，仿佛要从心廊里冲出来，两人忙做了几次深呼吸，以适应如此巨大的差异，适应过来之后，两人忙急匆匆的告退，美其名曰去准备准备……",
            "summary": "一只小妖（阳翼）因为被赞美而高兴，但同时也因为身高而被调侃。另外两只小妖（成虎和成威）对此感到惊讶和不适应。阳翼试图用其他方式吸引注意，而成虎和成威则努力适应这个突然的变化。"
        }
    ]
}