{
    "chapter_title": "第十五章 老王爷",
    "chapter_summary": "近日，宫中众人为宁王爷回朝欢欣鼓舞，期待得到赏赐。梅如雪在玉妃处当差，得知宁王爷回朝的消息及赏赐事宜。宁王爷回朝后，送给梅如雪和玉妃许多珍贵礼物。皇后对这些礼物不满，将其中一人处理掉。皇上询问梅如雪关于宁王爷的事，并对他赞赏有加。金铭在御书房练字时，听到德公公报告宁王爷回朝的情况。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "这两日，宫中诸人人人脸上都带有喜色，宫女太监相互打招呼之时，眉眼都带着笑容。\n梅如雪在玉妃那里当差，看见没什么事做——玉妃哪里愿意指使她！又回到了住处，小月儿看见小姐回来——说也奇怪，连小月儿都没有指派差使给她，做为一个小小的常在还有侍女服侍，这在宫中可能也是史无前例的，但管事太监仿佛把这件事给忘了……\n小月儿看见小姐回来，兴高采烈，梅如雪觉得小月儿今天特别高兴，疑惑的问她：“今天怎么啦，好像人人都很高兴？”\n小月儿望了望小姐，惊讶不已：“小姐，你不知道吗？宁王爷要回朝了……”\n梅如雪漠然道：“一个王爷回朝，用得着人人都这么开心吗？朝廷上下有十几个王爷呢！”\n小月儿道：“当然不同，宁王爷回朝，宫中宫女太监人人都有赏赐呢？”\n梅如雪惊奇道：“人人都有，那得要多少银两，应该赏赐得不多吧！”\n小月儿得意的说道：“宁王爷的赏赐是最为丰富的啦，妃子们都不说啦，连宫女太监次次每人都有纹银二十两……”\n梅如雪吃惊道：“宫中有两万多人，那得要多少银两，宁王爷怎么会那么有钱？”\n小月儿看了看小姐：“你还不知道吧，宁王爷是靖王爷的父亲，封地在最为富饶的南疆，听说啊，天下间最有钱的就是他啦！”\n梅如雪笑道：“难道比皇上还有钱？”\n小月儿忙左右看看，嘘了一声：“小姐别乱说话，叫人听见就不得了啦！”",
            "summary": "近日，宫中众人因宁王爷即将回朝而充满喜悦，宫女和太监们都期待得到赏赐。梅如雪在玉妃处当差，却因无事可做而回到住处。她的侍女小月儿告诉她宁王爷回朝的消息，并表示人人都有赏赐，尤其是宫女和太监，每人可获得纹银二十两。梅如雪对此感到惊讶，认为宁王爷如此富有，甚至可能比皇帝还有钱。"
        },
        {
            "id": 1,
            "content": "梅如雪轻轻一笑，不再多口，眼前却浮现靖王爷同奇妃的一幕，看来，这宫廷之中又要掀起风雨了。\n到了下午，赏赐真的陆续来了，不但小月儿赏赐了二十两纹银，给梅如雪的赏赐竟堆满了整个桌面，什么南湖珍珠，东北灵芝，玛瑙珠玉不知凡已，到了最后，竟还送了两个活泼可爱的雀鸟过来。\n梅如雪看见那两只雀鸟，暗叹一声，这个宁王爷真是不简单，耳目竟如此的灵通！\n信步走到玉妃那儿，玉妃一看见梅如雪，马上亲热之极的走过来打招呼：“妹妹，你的东西收到了吗？如果没有，从姐姐这里拿几样过去？”\n梅如雪笑笑：“娘娘，您知道我一向对这不感兴趣……”\n玉妃莞而一笑，风情万种：“妹妹当真好像天上的仙子一样，就快不食人间烟火了……”\n梅如雪苦笑，仙子？可惜是一个落难的半神：“娘娘，您就别取笑我了……”\n玉妃携着她的手，拉着她进屋，只见桌子上堆的东西同自己的也差不多，只是少了那两个雀鸟。\n两人闲聊了一阵，皇上就过来了，梅如雪端茶递水过后，不想打扰他们谈话，正想离开。\n不想皇上问她道：“听说你也领了宁王爷的赏赐？”\n梅如雪点点头：“有什么不对吗？”\n皇上眼中精光一闪，脸上云山雾罩：“他倒挺会做人的”\n梅如雪同玉妃对望一眼，却不知怎么答他的话……\n三人闲聊一阵，皇上也就离开了。\n皇后宫中，皇后景仪将所有的礼品全扫落地下：“全拿去扔了！”\n旁边的林姑姑小心翼翼的说：“主子，你何必发这么大的火，这一样也没少了您的……”\n景仪冷冷的看了她一眼，那眼光寒冻撤骨：“玉妃同我的一样也就算了，就连那个贱人，一个小小的常在，还没封妃呢，就已经骑在了我的头上，这个气我一定要出！”\n看了林姑姑一眼：“人都到了吗？”\n林姑姑笑了笑，脸上慈蔼祥和：“就等您吩咐了，只不过，有点小小差错，少了一个人，被御林军抓住，不过已经处理了，太后那边需不需要禀告？”\n景仪苍白的脸上浮起一丝冷笑，美丽而又残忍：“她现在只顾着她的孙子，怎么会管我的死活……”\n何况我只不过是她的一个远房表兄的女儿，推我上后位也只不过因为父亲柔弱老实，只是一个小小的知府，不会影响到她的权威，过了一年，为了完全控制后宫，她还不是把另一个远房亲戚的女儿封为玉妃纳入后宫，只可怜，皇上还以为这玉妃全无心机，身世清白呢！\n这样的一颗微不足道的棋子，她又怎么会放在心上，如果不自保，可能，这颗棋子她会豪不犹豫的舍弃吧！太后有宁王爷在野支持，宁王爷已经回朝，连给自己的赏赐都同玉妃一模一样，难道还不是危险的信号吗？没那么容易，你们太小看我了，我景仪可不是你说舍就舍的棋子。\n御书内，金铭正在练字，他的字虽没达到名家水平，但却字体挺拔，诙宏大气。\n德公公拿起他写好的字，赞道：“皇上，您的字越写越好了……”\n金铭笑笑：“你我之间就不用这么多的虚言，有什么话，就说吧！”德公公出生于草莽，哪里懂什么字？\n德公公一张老脸有点挂不住：“皇上，宁王爷这次回朝，看来有大动作……”\n金铭炯然的双目发出迫人的光芒：“他有什么大的动作没有？”\n德公公叹道：“一个藩王回京，却带了五千匹马拉车，上面装的全部的金银宝器，送给朝臣后妃多不胜数……”\n金铭冷笑：“五千匹马加上马车夫真的可以组成一只军队了……”\n德公公笑笑：“不过全被御林军阻在了城外，只让他十几名亲兵入了城！”\n金铭哈哈一笑，眼中却全无笑意：“那他送礼岂不要一点一点的让亲兵搬运？”\n德公公得意道：“当然！”\n德公公又笑道：“陸下除了他的左膀辽王，他在南疆呆得却不大舒服了……”\n金铭沉吟道：“看来，他想跳回京城，与她联手一搏了……”\n德公公意味深长：“她可不一定会帮他，说到底，她现在可是一人之下，万人之上，宁王爷再怎么样，也不可能给她再高的位置，无利可图，她又何必冒这么大的风险？”",
            "summary": "靖王爷与奇妃的一幕引发了宫廷风波。宁王爷给梅如雪和玉妃送了许多珍贵的礼物，包括南湖珍珠、东北灵芝、玛瑙珠玉等。梅如雪察觉到宁王爷的耳目灵通，而玉妃则与梅如雪闲聊。皇后来访，对宁王爷的礼物表示不满，并将其中一人处理掉。皇上询问梅如雪关于宁王爷的事，并表示对他的赞赏。金铭在御书房练字时，德公公向他报告宁王爷回朝的情况。"
        }
    ]
}