{
    "chapter_title": "第一百四十六章 ",
    "chapter_summary": "碧落因郑二嫂的话而回想起母亲离他而去的往事，感慨母子之情竟不如村妇的关心。同时，他发现郑二嫂是由魔力制成的，令他更加困惑。阳翼在与紫蝶的战斗中发现自己对创造出的魔物有感情，难以决断是否要解决郑二嫂。紫蝶也意识到阳翼是强大的对手。此时，阳翼听到长廊另一头传来鬼眸的声音，一群人在寻找神秘的笑声来源。他们在长廊中发现壁画上的飞天女子面容一致，怀疑是阳翼。梅如雪和鬼眸在寻找过程中发生争执，但在面对未知敌人时暂且放下分歧。在长廊尽头，他们找到了阳翼的妹妹、夜叉族异类归夕。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "碧落听到郑二嫂的话，联起自己娘亲的离去，暗叹：难道母子之间的情分，竟不如一个村妇对自己的关心？而且，她还是由魔力制成？\n“碧公子，你怎么啦？”骂得阳翼哑口无言之后，郑二嫂回过头来，看到碧落黯然伤神的脸色，问他。\n只不过在她没地方可去的时候，收留了她，她就当成随从一样忠心的跟随，而一个血脉相连的母亲，却在危难之时，豪不犹豫的抛弃了儿子。\n阳翼气哼哼的有好一阵子没有说话，他边与紫蝶相斗，边想，是不是顺手把郑二嫂给解决了？\n他又舍不得，魔族之人虽然无情，但对自己创造出来的魔，却有一种舔犊之情，何况，这郑二嫂的呱嘈，何尝不是他的原版？\n本身的魔是什么样的性格，那是创造出来的魔也就是什么样的性格，这就叫做，龙生龙，凤生凤，老鼠的儿子会打洞。\n心神一恍忽，就险些被紫蝶一掌击中，暗骂一声，打起精神，应付着紫蝶的攻击……\n紫蝶边向他攻击，边暗叹：看来，这真是一个强劲的对手，强劲得连自己都对付不了……\n阳翼却暗暗留意，他隐隐听到了长廊另一头传来了声音，那是鬼眸的声音……",
            "summary": "碧落因为听到郑二嫂的话，想起了自己母亲离他而去的事情，感到母子之间的感情竟然不如一个村妇的关心。同时，他发现郑二嫂是由魔力制成的，让他更加困惑。阳翼在与紫蝶战斗的过程中，试图解决郑二嫂，但又舍不得，因为他对创造的魔有一种感情。紫蝶也意识到阳翼是一个强大的对手。此时，阳翼听到长廊另一头传来了鬼眸的声音。"
        },
        {
            "id": 1,
            "content": "他虚晃的招，向众人笑道：“不陪你们玩了……”说完，向紫蝶遥空拍了一掌，经过郑二嫂的身边，看到郑二嫂瞪着眼望着他，想了一想。这一掌还是没有打下去……\n紫蝶后退一步，正感奇怪：他正要赢了，反而走了……\n就听到长廊尽头传来脚步声才明白，原来。鬼眸与梅如雪到了。不由得暗自惊叹，这个人，功力如此之高，高了自己一筹不止，如果不是鬼眸吓走了他。真不知怎么样收场。\n又想，他满头的红发，难道说是魔族二王子阳翼？\n她早就知道的鬼眸的身份，但她本身就是夜叉族地异类，在夜叉族的时候，照样被族人看成等同妖魔的人，因而，在她地心目中，只要梅如雪过得好。魔王之子又算得了什么？\n还有郑二嫂，想起了她，她不由得笑了起来。因为她知道，郑二嫂是阳翼创造出来的魔。可惜。是一个迷途地魔，不知道自己的主人的魔。\n鬼眸与梅如雪赶到这里。看到的就是站在一旁嘻嘻而笑的紫蝶与扶着碧落傻楞楞望着紫蝶地郑二嫂。梅如雪看到这奇怪的场景，问她：“这个时候，都笑得出来，真有你的……”\n随着她的声音，黑暗中却又传出了一阵笑声，轻脆，娇俏，梅如雪听出来了，那是一个年轻女子的笑声。\n“嘻嘻……”\n在长廊之中回响着。\n梅如雪与鬼眸对望一眼，向前追踪过去，余下的众人连忙跟上。那声音却在前面若隐若现，仿佛逗引着众人一般……\n越往前走，黑色的长廊便更加的黑，到了最后，简直伸手不见五指，原来尚有的微弱地光亮完全消失无踪……\n梅如雪忽然觉得似曾相识的感觉在心底若隐若现，这样的黑暗，阴森，长长地仿佛永远走不到尽头的长廊，一切都仿佛以前曾经遇到过。\n“归夕，这个地方……”身旁，是碧落地声音，听到这个声音，梅如雪不由得一惊……\n“你也觉得这个地方有点古怪？”梅如雪问道。\n鬼眸一声冷笑：“他会知道？”\n碧落也一声冷笑：“那么，你知道？”\n一左一右，竟然在梅如雪地身边斗起嘴来。内容从你这么蠢的人身攻击，到罗刹与魔族地种族冲突，无奇不有。\n梅如雪头大如斗，站在中间左右为难，心想，这两个人，可别打了起来，正想着，就听着身边风声索索，掌声相接，带起自己的衣裳飘飞，偏偏还一掌都没落到自己的身上……\n后面跟着的人连忙劝着，“别说了”“别打了……”“快走吧……”\n梅如雪大叫一声道：“停，不要再打了，再打我翻脸了……”两人这才停了下来。\n梅如雪突然道：“是谁？是谁跟着我们？”\n她听到劝架的声音之中有一个不熟悉女声……\n并不是紫蝶与郑二嫂的声音，那个女人，是谁？难道和那在长廊上发出声音，引一群人前来的人跟在了后面？\n为什么连灵力与魔力极高的鬼眸与碧落都没有发现？那个女人怎么到的自己身后？了无痕迹的经过鬼眸与碧落的身边，窜到了身后，这个女人，真是极不简单。\n郑二嫂与紫蝶全神贯注，展开灵力，注意身边……\n“她走了……”梅如雪道。她早已将灵力汇聚于眼，却看不到郑二嫂与紫蝶身边有人，相信紫蝶姑姑也早就知道了吧！\n鬼眸道：“看来，要点个灯才行……”\n说完，随手一翻，一个小圆球出现在手掌心上，那小圆珠散发出金色的光芒，仿佛太阳一般。\n梅如雪心中一惊，他的功力真是不可想像的高，竟可以豪不费力的以本身阳火催化出碧火魔珠。\n这样的魔族天才，恐怕，魔族几万年来才出了一个，魔王，又怎么能放过他？\n在碧火魔珠的照耀下，梅如雪清楚的看到，众人致身于一个极长的甬道之中，前面是望不到头的黑暗……\n那轻轻的女子笑声又起，在前面诱惑着众人往前。\n梅如雪回头望了望紫蝶，她的脸上被碧火魔珠金色的光芒照得仿如镀金的菩萨，高贵，庄严，但她的眼中，却有一丝忧色。\n“姑姑，怎么啦？”\n“你看看这两边墙壁上所画的……”\n看到紫蝶凝重的神色，梅如雪望了望墙壁，墙壁上，那个眉目如画的女子，含笑着飞天：“这个上面，也画了飞天，同样的一个女子……”\n各种神态的飞天，身衣不同的衣裳，不同的配饰，这些画中，唯一相同的，就是她们都有一张同样的脸，在做同样的事，飞天……\n仿佛飞天是一件神圣得不得了的事一般……",
            "summary": "一群人在寻找一个神秘的笑声来源。他们发现了一个长长的长廊，墙上画着飞天女子，她们的脸都一模一样。他们怀疑这是魔族的二王子阳翼，但紫蝶和郑二嫂的身份让他们对这个猜测产生了疑问。梅如雪和鬼眸在寻找过程中发生了争执，但在面对未知的敌人时，他们不得不暂时放下分歧。他们在长廊的尽头发现了那个神秘的女人，她正是阳翼的妹妹，夜叉族的异类归夕。"
        }
    ]
}