{
    "chapter_title": "第一百四十八章 神殿",
    "chapter_summary": "查都带领众人来到一扇古老的门前。梅如雪觉得这门很熟悉，但并未与其他地方联系起来。查都推开大门，众人发现里面并无机关。梅如雪意识到自己的联想可能过于敏感。随后，他们通过一扇充满光芒的门，进入了另一个干净整洁、温馨舒适的空间。墙上的飞天图画和茶水让他们感到疑惑。这时，神殿的主人铁影出现，他们要报答梅如雪曾经的收留之恩。梅如雪怀疑铁影的意图，因为他和他的同伴似乎没有被神殿的幻境影响。铁影感到恐慌，认为自己被算计了。查都神情茫然，对铁影的表现感到惊讶。此时，空灵的歌谣响起，众人猜测是否来自魔族。梅如雪认为这歌声魔力不足，不像是魔族所制。碧落也表示除了魔族，其他族类无法无端制造出这样的东西。梅如雪将怀疑的目光投向鬼眸。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "查都在众人前面默默的走着，被鬼眸一口道破他的用心之后，他尚未开口说过话，只是沉默的走在前面。\n众人想去神殿，他既未阻止，也未想方设法的摧促人前去，他只是在前面默默的带着路。在微弱的碧火魔珠的珠光之下，梅如雪望着他的背影，还是那样的高大，魁梧，可如今却显出了一丝萧索，她明白他内心的痛苦，但她却没有去劝解，她知道，这个死结，只有他自己能解得了。她多想看到，以前在听微门中，那个开朗，总是哈哈大笑着的查都，而不是现在，一个想把朋友引入陷井之中的查都。尽管，朋友是心旦情愿的走入陷井。\n碧火魔珠的照耀下，每个人的脸上都带着微微的金色，空气仿佛凝滞了一般，只听得轻轻的脚步声在长廊之中静静的响着。\n拐过几个弯之后，一道古老的门出现在众人的面前，这道门，梅如雪望了，忽然觉得那样的熟悉，除了大小不同之外，这道门，不是与太后的地下宫殿那道雕有九龙戏珠图的石门一模一样，而且，在地底宫殿之中，那道石门之上，九龙戏珠图暗藏了一幅伏羲图在里面，最后那伏羲图的关键却在一个小龙的龙眼之上，难道，这扇门也是一样？\n她正想着，却见到查都豪不犹豫的推开了那扇门，并没有什么机关在里面，不由得哑然失笑，笑自己有些神经过敏，怎么会总是将这个神殿与太后的地底宫殿联想在一起？\n沙漠之中的神殿，又怎么会与中原皇宫的地底宫殿相似呢？",
            "summary": "查都在前面默默带路，众人跟随前往神殿。梅如雪注意到查都的背影显得有些萧索，她理解他的痛苦，但没有试图安慰。众人沿着长廊来到一扇古老的门前，梅如雪觉得这门非常熟悉，联想到太后地下宫殿的石门。查毫无犹豫地推开大门，众人发现里面并无机关。梅如雪意识到自己的联想可能过于敏感，沙漠中的神殿与中原皇宫应该没有联系。"
        },
        {
            "id": 1,
            "content": "那扇门应手而开，如白昼般的光芒从里面散发出来。梅如雪地眼睛一时间有些不适应这强光，闭了闭眼，睁开。向里面看去……\n她以为，会看到衰败破乱的大殿。如同楼兰皇宫许多的房间一样，又或者会看到阴森恐怖地摆设，毕竟，查都不是说过，这里。有一股极邪恶的力量存在？\n但是，走进屋内，却只是看到，干净整洁地大殿，在柔和的白光之下，大殿内散发着温暖的气息，仿佛处于一个农家小院中一般，每一样的摆设都随意摆置，但却是那么的适宜。只不过。墙壁之上，绘着楼兰国到处都有地飞天图画，栩栩如生……\n梅如雪注意到大殿之中，有两排高椅。皆为红木制造。小小的茶几之上，居然还放有两杯冒着热气的茶。仿佛刚冲泡不久。喝茶的人刚刚还在这里……\n“有客人来了，主人怎么还不出来相见？”鬼眸哈哈一笑。\n查都站在一边，脸上曾现出灰白色。",
            "summary": "梅如雪和查都进入一扇充满光芒的门，预期中破败的大殿并未出现，而是一个干净整洁、温馨舒适的空间。他们发现墙上绘有楼兰国的飞天图画，并在大殿的两排红木高椅上发现刚冲泡不久的茶水。梅如雪疑惑地问：“有客人来了，主人怎么还不出来相见？”"
        },
        {
            "id": 2,
            "content": "大殿之上的主椅后面，转出一人，身穿蟒袍，腰金带，头戴皇冠，俊眉朗目，原来是那铁影……\n梅如雪嫣然一笑：“小王子，想不到你穿上王袍，倒还人模狗样的……”\n铁影也笑了：“本王感念你曾收留了我，本想饶你一条性命，看来，是多此一举了！”\n梅如雪道：“噢，看来小王子倒有几分善心，看来，今天，我们是别想走出这道门了？”\n铁影道：“你明白就好？”\n铁影忽然觉得一阵心虚，虽然有她帮忙，但从进门的这几个人的眼中，他看不到常人应有的一丝惊慌之色，他知道这位听微门门主有些手段，但总以为她只不过是武功好一些而已，如今看来，远不止如此，这些人，本应一进神殿，就会产生幻觉，看到他们平生最恐怖地景象，而到现在，他还是没看到他们脸上有丝豪的坠入幻境的样子，他忽然间，有些后悔，为什么会帮她引这些人进入神殿？\n难道，她竟未施法？\n特别是姓梅地女人身边的那个男人，一双眸子似笑非笑地望着自己，眼中满是嘲讽，他忽然觉得，不是他们掉入了陷井，而是自己掉入了他们地陷井……\n铁影一想到此，恨恨的目光转向查都，查都却脸色苍白，眼光茫然，不知道在想些什么。\n“你还不出来？”铁影忽然大叫，英俊地脸竟然曲扭了，面容看起来极丑，带着恐惧与慌乱。\n查都不由得暗叹，从来没有看过小王子会如此的神态，竟然会怕一群走入他陷井的人，他一向，不是都很慎定的吗？他，能复国吗？",
            "summary": "铁影穿着蟒袍出现在众人面前，原来他是神殿的主人。梅如雪嘲笑他的打扮，铁影表示要报答她曾经的收留之恩。然而，梅如雪发现他们似乎没有受到神殿的幻境影响，开始怀疑铁影的意图。铁影感到恐慌，认为自己被梅如雪等人算计了。一旁的查都神情茫然，对铁影的表现感到惊讶。铁影大喊求救，期待有人能够解救他。"
        },
        {
            "id": 3,
            "content": "一阵空灵之极的歌谣忽然在空中响起，仿佛从天边传来，瞬时间塞满了整个大殿，有人在唱：“云淡兮，风起时，夫归处兮，人和处……”\n那声音如珠玑般轻轻的敲打着众人的耳膜，直入心肺，却极为韵贴，如一把毛刷轻轻的刷着众人的心房。\n梅如雪笑了，提高声音问鬼眸：“这个东西，是不是又是你们魔族搞出来的？”\n鬼眸冷冷一笑，恰好将歌声打断：“这个东西，魔族怎么会制得出来？这么差的魔力？”眼光斜扫向碧落。\n看到鬼眸意有所指，碧落道：“除了魔族，其它的族类，又怎么会无缘无故的造出什么东西？”\n梅如雪道：“说得有道理，再说了，凭我们几个半神人，哪有那么大的灵力制出个什么来？”\n梅如雪把怀疑的眼光复又投向鬼眸……",
            "summary": "空灵的歌谣突然响起，众人猜测是否来自魔族。梅如雪质疑鬼眸，认为这歌声魔力不足，不像是魔族所制。碧落也表示除了魔族，其他族类无法无端制造出这样的东西。梅如雪将怀疑的目光投向鬼眸。"
        },
        {
            "id": 4,
            "content": "心想，你们魔族不知道为什么制出了一个郑二嫂，会不会一时兴起又造出个什么东西来，也未可知……鬼眸只好苦笑，摊了摊手，表示他绝对没做这样的事。\n狂怒的声音取待了歌声，在大殿中尖声响起：“你们是什么人，我不是什么制造的，我就是我，谁能制得出我来？”\n众人仿佛没听见她说的话，还在那里争论：“如果不是你们魔族做的，又是谁，还会吸取楼兰国民的寿命？”\n“哼，魔族如果想制出一个妖魔，怎么如此的麻烦，让她吸取众人的寿命才能成长？再说了，你怎么知道楼兰国国民的寿命是她吸取的？”\n“除了魔族，有谁会这么残忍？”\n“罗刹族又好得到哪里去？听说，罗刹族的王后也来了呢，那暗沉玉，不比魔族的人高尚……”\n到了最后，就听得鬼眸与碧落高声叫骂，相互数落，连大殿之中忽然出现一个绝美的女人两人都忽视不见。\n梅如雪看着那个女人从飞天的图画之中渐渐的将身形显现，脸上满是怒意，看到两个吵架的人竟不把自己当一回事，脸上又一片空白与茫然。\n她尖声叫道：“你们走入这神殿，就别想走出去……”\n鬼眸与碧落在旁边争吵，“魔族的人全是傻\n“罗刹族人全是呆子”\n郑二嫂在旁边劝道：“一人少一句，一人少一句……”",
            "summary": "人们正在讨论关于魔族制造了一个名叫郑二嫂的生物以及可能存在的其他神秘生物。突然，一个美丽的女子从画中现身，发出愤怒的声音，声称自己不是被制造出来的，并警告众人不要继续深入神殿。然而，人们并没有理会她，继续争论和争吵。直到鬼眸和碧落开始互相指责对方，他们才注意到这个突然出现的女人。"
        },
        {
            "id": 5,
            "content": "紫蝶眼观鼻，鼻观心：“阿弥佗佛，这两个人，假假地都是一方霸主，阿弥佗佛……”\n只有梅如雪注意到了那个女子，有些同情的感受到她的怒气，安慰她：“这两个人，就是这样，等他们吵完了，自然会注意到你了……”一说完这话，那女子脸上曾现不自然的红晕，她冷笑：“既然这样，就让你们知道我的厉害……”\n铁影不知什么时候偷偷的来到她的身边，喃喃的道：“他们，连你的幻境仿佛都不怕呢？”\n那女子脸色忽又变白，横眉冷对的对着铁影：“难道我只有这一种手段？”\n说完，裙带飘扬，忽飞身而起，在众人眼前盘旋向上而飞，口中吟唱着古老的歌谣。",
            "summary": "紫蝶和梅如雪讨论着两位霸主之间的争吵，而一位名叫女子的愤怒情绪引起了梅如雪的关注。铁影悄悄走到女子身边，提醒她们两人似乎不怕她的幻境。女子脸色一变，展示出自己的能力，飞身而起并在空中吟唱古老的歌谣。"
        },
        {
            "id": 6,
            "content": "鬼眸与碧落停止了争吵，鬼眸忽笑道：“想不到这个东西，居然也有些本领……”\n说着，左手挥起，一道金光从他手中发出，击向空中飞翔着的女子，梅如雪清清楚楚的看到了女子眼中的震惊，那是恐惧到极点的震惊……\n金光到处，她从空中忽然掉落，那声音震得地上震了几震……\n她掉落地上，还喃喃的道：“我不是什么东西，我是人……”\n梅如雪遗憾的道：“我还没看到她有什么手段呢，怎么就没有了？”\n鬼眸道：“你问她，不就行了？”\n梅如雪正想上前询问，那女子笑了笑，现出一个极为凄凉的眼神，自顾自说道：“原以为会修成正果，真真正正的做一回人，谁曾想，到头来，却是这样的一个结果？”\n梅如雪心想，如果她知道，身前这个人的身份，竟是魔族的二王子，她还会不会如此的失落？",
            "summary": "鬼眸和碧落停止争吵，鬼眸用金光攻击了空中的女子梅如雪。女子掉落在地，自称为人，并表示失望于未能修成正果。梅如雪好奇女子的能力，而女子透露出自己的真实身份是魔族二王子。"
        }
    ]
}