{
    "chapter_title": "第十六章 靖王爷",
    "chapter_summary": "金铭和德公公探讨了朝廷中的阴谋与背叛，怀疑聂铁影和奇妃涉入其中。宁王爷回到京城，其野心和觊觎皇权令皇帝担忧。靖王爷羞辱了府中侍女兰儿，并在酒后误杀了宁王女儿。宁王将靖王爷带回府责问，引发两人间的矛盾。靖王爷不顾宁王的担忧，继续酗酒闹事。梅如雪作为靖王爷的侍女参加宫宴，因不了解宫中规矩而受到奇妃的排挤。皇上注意到梅如雪，太后和皇后则对靖王爷的调侃表示排斥。月嫔提醒梅如雪皇宫的危险，宁王和靖王爷则在宴会上谈笑风生。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "金铭皱眉道：“只怕是有些人会趟浑水……”\n德公公笑笑：“我们经营多年的旋风影卫可不是吃素的，”顿了顿，说道：“近几日，还抓到一个苗疆的蛊毒门的人呢……”\n金铭警觉望了望他：“问出他来京城的目地没有？”\n德公公面有愧色：“被他服毒自尽了，他身上的蛊虫太多了，只以为已经搜尽，谁知道连指甲中都藏有毒虫……”\n金铭不满的看了看他：“你当年可是江湖第一高手，还有什么鬼蜮伎俩能瞒得过你？”\n德公公面带惶色，躬身道：“老奴该死！”\n金铭看看他，笑道：“好了，不用做戏了，演给谁看啊……，今次到底怎么回事，仔细说来！”\n德公公尴尬的直起身来，眼中却微带顽童般的笑意：“老奴怀疑侍卫中有人勾结，要不然，也不会被灭口……”\n金铭了然道：“你说的是那聂铁影？他虽是奇妃的表兄，但一向也循规蹈矩！”\n德公公摇摇头：“陛下还记不记得曹妃事件，这件事也太巧了，刚好皇上去到曹府就发生了这件事，好像有人特意安排一样，而且……最近奇妃同那皇后好像走得太近了……”\n金铭牙帮紧咬：“一帮孽账，看我怎么一个一个收拾他们！”\n德公公想了一想又道：“皇上对那梅常在显露得太好一些，虽没封妃，一切供应竟如同贵妃，只怕有人又要作怪了！”\n金铭眼前浮现出梅如雪那满不在乎的样子，脸上露出微笑：“即使我怎样，她们还是会动手的，还不如率性而为，看看她们有什么伎俩没使出来……”\n德公公看了看皇上那忍不住的笑容，摇了摇头，一提到梅如雪，他那脸上啊，哎……也难怪忍不住，那孩子确实独特，德公公自己不禁也笑了起来。\n皇上奇怪地望了望他：“你笑什么！”\n德公公笑道：“没什么……”\n两人却同时大笑。\n宁王爷回朝，照例要去拜见太后，他人还未到，礼已到了。送给太后的礼品珍贵非常，千年人参，天山雪莲……全是万里求一的珍品。自从太后的妹妹，宁王爷的正妃去世之后，宁王爷一直没有再娶，与他的儿子靖王爷到处寻花问柳不同，宁王爷一直记挂着自己的正妃，府中竟连一个侍妾都没有，这样的作为，太后自然感激，对这个妹夫一向另眼相看，在朝在野给了他不少的扶持，使他成为本朝最大的藩王，封地千里，一时无俩。\n但他仿佛还不知足，在宫中收买太监宫女，宫外培养死士忠臣，朝中三分之一的臣子同他都有勾结，狼子野心昭然若彰。\n皇上以雷霆之势铲除了辽王一党，断了他的左膀，他才安静了一段时间，想不到又跳出来，借口为太后祝寿，竟擅自离开封地，回到了京城。\n靖王府，靖王爷饮了酒从外面回来，摇摇晃晃，侍女兰儿忙上前扶住……\n兰儿才入府不久，父亲还不起赌债将她卖入了王府，她唯一庆幸的是，靖王爷和蔼可亲，并不责打下人。\n醉意朦胧中，靖王爷招起兰儿的下巴：“你是谁？怎么从来没见过你！”\n兰儿望着靖王爷俊美的脸，脸飞红霞：“禀王爷，我是新来的，叫兰儿！”\n靖王爷笑道：“新来的，好啊，她也是新来的……，”喃喃自语，“好的东西都给了他，连一个弃妃都不舍得赐给我……”\n看见兰儿满面通红的样子：“你喜欢我吗？是不是想做我的王妃？”\n兰儿连连摇头，羞窘得说不出话来。\n靖王爷一把拉住她的手，将她抱入怀中，一只手伸入她的怀中，道：“为什么不想做我的王妃，啊，我知道了，女人都想做皇后，难道你又想象她一样飞上枝头？”\n兰儿才十五岁年纪，哪里被人这样轻薄过，浑身发抖，猛一挣扎，推开王爷，跪下流泪：“王爷放过我吧，兰儿只不过是一个小小侍女。”\n靖王爷被推得跌落地，大怒，脸现狰狞之色：“连你都要忤逆我……”\n摇摇晃晃站起身来，拉起兰儿，“呲”的一声，竟撕下她半边衣袖，雪白的膀子露在冷风中……\n兰子受此羞辱，奋力挣扎，想要逃跑，但她一个弱女子，又怎么能逃过一个会武功的男人。\n靖王爷几步赶上她，将她的外衣剥下，笑了笑，抚了抚她的手臂：“还挺光滑的……”\n兰儿羞愤欲死，张嘴便咬，却被靖王爷一巴打得口角流血。\n靖王爷看了看周围，笑道：“不如我们今天玩一个新花样……”\n竟抱起她，一丢，抛入旁边池塘，池塘水不过膝，并不能淹死她，\n兰儿从水中站起，浑身浸湿，透出优美的曲线。\n靖王爷却从旁边的柳木上折下一柳条，随手一挥，向兰儿抽去，兰儿身上顿时出现一条血痕，在池塘中乱跑躲避……",
            "summary": "金铭和德公公讨论了朝廷中的阴谋和背叛。他们认为聂铁影和奇妃可能涉及其中。同时，宁王爷回到京城，他的野心和对皇权的觊觎引起了皇帝的警惕。靖王爷则在对皇位的嫉妒中对府中的侍女兰儿进行了侮辱。"
        },
        {
            "id": 1,
            "content": "其它仆从早已躲得远远的，哪敢前来劝说！\n靖王爷哈哈大笑，手中挥舞更急，渐渐地，兰儿越跑越慢，最后缩在一角，双手抱头，不再动弹。\n靖王爷丢掉柳条，失望道：“都不好玩的……”\n宁王回府，看到的就是满塘的鲜血，如血红的云霞一样铺在池塘上，半裸的侍女已经死去多时。\n宁王使了使眼色，左右侍卫架起靖王爷，宁王挥手两巴，打得他脸上红印浮现。却酒意未醒\n“弄醒这个畜生……”\n其中一个侍卫倒来一桶凉水，向靖王兜头倒去，靖王一激，终于清醒，看见父亲站在面前，忙跪下行礼。\n五十多岁的宁王，却豪不见老态，除了身子稍微有点发福之外，儒雅俊俏的外表，鹰一般的眼神，仿佛只有三十来岁般……\n“畜生，竟给我惹事，你的行为如果宫里头知道了，一切都前功尽弃了……”\n靖王满不在乎的说道：“府里的人都是信得过的，如果乱嚼舌根，不怕我灭了他的九族！”\n宁王担心的看着他：“你有什么不满的，整天喝的大醉……”却连池塘中死去的侍女看都不看，难道，人家女儿的命就如此微贱？\n靖王冷笑一声：“不满的太多了，她不理我，你也不理我，我做人还有什么意思？”\n宁王带有愧色：“我不是回来了吗？今次回来，我就不走了！”\n靖王喜道：“爹爹，你真的不走了？”\n宁王冷哼一声：“以为把我打发得远远的就可以了吗？我偏不如她意！”\n照例，宁王回朝，要举行宫宴，先皇马上得的天下，异族入主中原，本就不像汉人如此多的礼仪约束，宁王的宴席依旧摆在寿景宫内，各位名册上有封的妃嫔都接到了邀请，梅如雪本来没份的，管事太监下通知却道：“着玉妃娘娘携梅答应一同入席……”\n梅如雪只好备衣上妆，同玉妃一起乘轿銮向寿景宫行去。\n来到寿景宫，宴席尚未开始，只来了几个低位的妃嫔，看见她们进来，都点头招呼，却不敢大声喧哗，宫中等级森严，按封号而言，梅如雪只能坐在席尾最下首的位置，玉妃却要坐在主座，两个人不得不分开。\n照道理，梅如雪连宫女都不能带，可当梅如雪带着小月儿进去的时候，主管太监像没看见一样，暗自默许了。\n梅如雪虽是半神之人，但灵力已失得七七八八，哪里知道这么多这个异世的规矩，人家不说，自己也就懵懂着走了进去。\n她今天身着一件淡红色的花衫，还是玉妃帮她选的，说是穿这件衣服脸上可带一点喜气。玉妃娘娘则身穿一件粉绿色的水袖长衫，越发衬得她肌肤如玉，连一向不在乎外貌的梅如雪都要暗自赞叹一声。\n过了半晌，皇后娘娘与奇妃终如同时到席，皇后娘娘身着九凤金线锈衣，大红色的底，头上金缕丝线穿就的金步摇，凤目含威，嘴角含笑，端的是一副母仪天下的娴淑模样。\n奇妃却身着一件白底起花的百折裙，衬在皇后身前，如小家碧玉一般，一点风头都不争。\n皇后娘娘与奇妃落座，与同座的玉妃打了个招呼，眼光一扫，却看见百无聊赖座在下首的梅如雪。\n皇后还未发话，奇妃冷笑一声：“今儿个不是家宴吗？怎么连不相关的人都带了进来，奴才与主子坐同一张席，像什么话！”奇妃表兄聂铁影的事，皇上早已知道，却未责怪她半句，她脱了梅如雪的挃梏，怎么会不趁机发难。\n梅如雪听见她的话，站起身来，笑道：“奇妃娘娘说的是我吗？”\n皇后看见她身上的穿着，脸色更加阴沉，却强自忍住没有说话。\n奇妃冷笑连连：“这里还有谁是奴才的，梅常在？”后面那一句常在声音提得特别高。\n梅如雪笑笑：“既然奇妃娘娘不满意我，可以向皇上请示一声，叫他别什么事都要我凑一凑热闹……”争风相对，毫不相让。\n奇妃听到是皇上的意思，气焰稍下，也不敢多说，只有气鼓鼓的坐下。\n梅如雪心想：说到底我也是个半神，虽然落难，还被你一个小小异世大陆的人类欺了去，那我还用做神吗？以后回到夜叉族，我也不用当巫女了……\n她可全没理会到落草的凤凰不如鸡这句话的真实含义……\n反而脸上的笑容更加灿烂。反正我又不怕你使坏……\n一众嫔妃望着她，目光中有妒嫉，有羡慕，还有……欣赏。\n门口太监叫道：“太后娘娘，皇上驾到，宁王爷驾到，靖王爷驾到……”\n太后娘娘带着走了进来，皇上，宁王，靖王鱼贯而入。\n太后在中间坐定，皇上行了大礼之后坐在太后旁边龙椅之上。\n宁王爷靖王爷分别向太后，皇上行了大礼，也分头坐下。",
            "summary": "靖王爷因醉酒误杀了宁王的女儿，宁王愤怒地将靖王爷带回府中责问。靖王爷对宁王的不满和冷落感到不满，认为他的行为会破坏他们的计划。宁王担心靖王爷的行为会暴露他们的身份，要求他停止这些行为。然而，靖王爷并不在乎，继续酗酒闹事。在一场宫宴上，梅如雪作为靖王爷的侍女也被邀请参加，但她并不了解宫中的规矩，引起了奇妃的不满。靖王爷和梅如雪在宫宴上发生了一场争斗。"
        },
        {
            "id": 2,
            "content": "皇上眼光一扫，看见梅如雪偷偷拿了一块食物塞入口中，脸上不由得显露出一丝笑意，转眼即逝。旁边皇后脸色却更加苍白，一双手握得更紧，差点把衣襟都捏破了……\n靖王爷见此情景，“哧”的一笑：“姨母，今天这席间可上了姜醋，怎么这么大的酸味？”神态天真爽朗，仿佛那殴打侍女至死的人是另一人般。\n太后手拿锦帕，掩嘴一笑：“就你话多，还不用东西将那把口塞住！”\n皇后娘娘脸色一端，手拿茶杯饮了一口，掩饰着心中的情绪。梅如雪可没注意他们的谈话，眼望着桌上的精美食物，心想：怎么还不开席？\n宁王却面带思索之色，望了望太后娘娘。\n见人已到齐，太后挥了挥手，太监终于唱诺一声：“开席……”\n珍品美味如流水般的上来，看着桌上从没见过的珍馐，梅如雪终于叹了一口气：这异世大陆还有一门好，吃的东西比夜叉族多很多，也不枉我走这么一趟。右手拿筷，连连下酌，将那食物如流水般塞入嘴中。\n旁边坐了一位月嫔，是新入宫不久的妃子，十五六岁的样子，一张圆脸，长得娇憨可爱，看到她那个样子，哧哧而笑，两个酒窝露了出来：“梅常在，难道真的这么好吃吗？”\n梅如雪见有人问她，停箸不吃，眼望于她：“怎么你不吃？”\n月嫔摇了摇头，附耳过来，悄悄说：“姑姑不让我随便吃呢，听说这宫里，很多的宫妃就是吃了不该吃的东西不明不白的死的。”\n梅如雪看着她一脸余悸的样子，摇了摇头，如此防范，金碧辉煌的皇宫岂不和牢笼一般。\n虽然自己凭着半神之体，不惊毒物，但也不敢劝她吃，毕竟，谁知道这宫中会发生什么事？\n宫宴上母慈子孝，宁王爷与靖王爷两个异姓亲王谈笑风生。\n时不时惹得太后哈哈大笑。",
            "summary": "皇上的目光落在梅如雪身上，发现她偷吃东西，露出微笑。皇后脸色苍白，紧张地握住衣襟。靖王爷调侃太后和皇后，太后排斥他的玩笑。梅如雪期待开席，对皇宫的生活感到好奇。月嫔告诉梅如雪皇宫中的危险，让她不要随便吃东西。宁王和靖王爷在宴会上谈笑风生，太后笑得合不拢嘴。"
        }
    ]
}