{
    "chapter_title": "第一百六十二章 ",
    "chapter_summary": "鬼眸在异世界转世成为了一位皇帝，他的朋友阳翼和梅如雪讨论了魔族的继承问题。阳翼提到鬼眸虽然不务正业，但他们的敌人阳翼也并不好到哪里去。梅如雪不希望鬼眸成为魔王，而阳翼表示同意。他们在沙丘上交谈，阳翼向梅如雪诉说了鬼眸的前世故事。接着，梅如雪询问阳翼关于魔族真身恢复过程和鬼眸以苏云儿身份出现的原因。阳翼解释是因为鬼眸缺少一魂一魄，真身恢复需要时间。梅如雪了解到鬼眸变身的原因为自己在皇宫中的危险情况。阳翼告诉梅如雪，郑二嫂也是他创造出来的，让梅如雪觉得郑二嫂与阳翼的性格反差很大，为他感到同情。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "就像这位鬼眸，整天吊儿朗当，不物正业，可还不是让魔王最喜欢，就连在这异世之间，转世过来，都混了个皇上当当……\n忽又想想，鬼眸虽不物正业，可这位阳翼也好不到哪里去，心中就感叹，魔族可真是青黄不接啊，面上就露出类似于兴灾乐祸的笑容。\n看到阳翼的眼里，就感觉她在嘲笑自己，在为她的鬼眸庆幸唱彩，阳翼气恨恨的道：“你用不着高兴，父亲不管怎么样喜欢鬼眸，但他一旦与你扯上关系，怎么都不会把魔王之位传给他了……”\n梅如雪斜睨他一眼，笑道：“他当不上魔王，不正是我所期望，也是你所期望的吗？在这一点上，我们俩不是志同道合吗？”\n阳翼想了一想，也笑了：“这我还差一点就忘记了，幸亏你提醒我……”\n他倒挺有意思的，搞了半天，恨错了对像，不过改过倒改得挺快。梅如雪心中想着，看了看阳翼，他一幅口舌欲动，欲说不快的模样，知道他还有很多的哀怨要向自己倾诉，看来，今天不让他说个痛快，是没办法脱开身了，干脆，她想，就做个好人，让他一吐为快吧，助人为快乐之本，什么时候都是梅如雪的至理名言之一不是吗？\n梅如雪也找了个沙丘，离阳翼的沙丘不远，刚刚好坐下，挺舒服，摆开让阳翼大摆龙门阵的架势……\n阳翼看来很满意梅如雪的所作所为，原来竖着的火红色的头发服贴了很多，披在肩头，又开始玩弄地上地沙子，一粒粒的从手指之间落下\n梅如雪问他：“鬼眸几百年前转世过来。你就跟了过来？”\n阳翼道：“当然不是，当年，他跟踪你姑姑凌夕与射日用蓝魔手与他们同归于尽。真身被炸得粉碎，灵魂在这个异世转世新生。他世世转世都为极为冷酷之人，或是武林大豪，或是一方霸主，只是想不到，到了最后一世。转世成为皇上，却遇上了你，动了真心，而他的真身经过几百年地修复，眼看就要恢复，却遇上了罗刹公主为他儿子施展转魂大法，让碧落那小子捡了个便宜，更想不到的是，他为了不让你伤心。竟不收回他地一魂一魄……”",
            "summary": "一位名为鬼眸的人物，他在异世之间转世并成为了一位皇帝。他的朋友阳翼和梅如雪讨论了魔族的继承问题。阳翼提到鬼眸虽然不务正业，但他们的敌人阳翼也并不好到哪里去。梅如雪表示她并不希望鬼眸成为魔王，而阳翼也表示同意。他们两人在沙丘上交谈，阳翼向梅如雪诉说了鬼眸的前世故事。"
        },
        {
            "id": 1,
            "content": "梅如雪却笑道：“怎么你仿佛亲眼所见，又说你没跟过来？”\n阳翼道：“我虽没跟过来，但他的魔功是我亲手所教。自然有办法知道他的行踪……”\n梅如雪知道他所谓的办法，无非是在鬼眸身上使了手段。把他的一举一动尽录入眼中。类似于追踪器之类地东西。\n梅如雪又笑道：“收不收回一魂一魄有什么关系。反正在这里，没有人能打得过他！”\n一听这话。阳翼的火红头发又有往上伸展的趋势：“他的魔功再高，也是我教给他的，恨只恨，父亲连蓝魔手都教给了他，让他即使没了一魂一魄，功力依然这么高……”\n他到底承认，鬼眸的魔功虽未恢复，但已高于他。\n梅如雪心想，半神族的同道们，看来你们要多谢我，让我牵制住了一个如此可怕的对手……\n一时间，梅如雪不由得在沙堆上扭了几扭，得意了几分，简直想对月长。看到阳翼愤愤不平的面孔与越来越火红地头发才静了下来，压抑下想要学午夜狼叫的突发奇想。\n梅如雪想转移阳翼的愤怒，他如果一不小心，把自己当成地出气之筒，练拳之包，可不是件什么好事。",
            "summary": "梅如雪和阳翼正在讨论关于鬼眸的事情。阳翼虽然没跟过来，但他通过自己教给鬼眸的魔功知道了他的行踪。梅如雪认为一魂一魄的收回与否并不重要，因为在现场没有人能够打败鬼眸。这让阳翼感到愤怒，因为他承认鬼眸的魔功已经超过了他。梅如雪试图转移阳翼的注意力，以免他被愤怒所支配。"
        },
        {
            "id": 2,
            "content": "她问道：“怎么，你们魔族真身恢复的过程如此地奇怪，怎么开始地时候，还是一个童子之身的？”\n阳翼道：“你是想问鬼眸为什么会以苏云儿地身份出现吧？”\n梅如雪点了点头。\n阳翼道：“那还不是因为他少了一魂一魄，真身的恢复与凡人的生长一样，就要经过漫长的时间才行。不过，我真是小看了鬼眸，竟然在听微门人被抓入皇宫之后，你遇到了危险，一急之下，发挥自己的潜力，一下子恢复了真身……”\n梅如雪这才彻底明白，皇宫之中，鬼眸突然变身的原因。其原因，还是因为自己，心中更加的得意，但也忍之不住，喜洋洋的望着阳翼：“任何事都要有天时地利，人和才行，你看，鬼眸有了我的鼓舞与激励，是不是变得越来越强大？我看，您也需要找个人来激励一下，我看，那郑二嫂就不错……”\n梅如雪怀疑的看到阳翼的嘴角开始抽搐，应该是怒气满腔的具体体现，为自己的生命计，再也不敢讲下去……\n梅如雪以为阳翼会狂怒喝骂，甚至开拳打人，可他仅仅深吸了几口气，平负了一下他的心情，还强装笑了一个笑脸，使他的脸看起来有些歪脸斜嘴……\n梅如雪看来他这时的模样，更加肯定，他一定有不可告人的秘密实施在她的身上，要不然，以他的性格，绝对不会如此忍耐。\n阳翼忽笑了笑，笑容有些勉强：“原来，你也知道郑二嫂是我造出来的？”\n梅如雪笑道：“除了你，还有谁有这么高的魔力造出一个魔出来?”\n她想起那具剥了皮的尸身，浑身血淋淋的，挂在树上，半神人虽然对生死不像凡人那么在乎，可是，那惨不忍睹的情景，还是让梅如雪想起来有些反胃，她更加反感眼前的这人可脸上的笑颜却如花一般，让人一点都感觉不到她内心对他的恶感，表情仿佛见到了久未相见的好朋友，热情，温暖，如沐春风。\n阳翼现在心底就有这种感觉，他感觉对面这名女子真是温婉可人，善解人意，看见她那双如秋水一般的眼睛，眼角含笑望着自己，他感觉这世上原来真有这样的女子，在她的面前，只想一吐为快……\n他听到了她语气中的赞美，感觉她是自己的知音，把对方是自己弟弟娘子的事实暂时忽略：“当初，我造她的时候，只想她能帮助自己，谁曾想，竟造了这么个魔出来……”\n他的声音中全是懊悔，大有良家女子遇人不淑的哀怨，听得梅如雪暗笑，她想起了郑二嫂的种种行为，八卦而多事，偏偏善良得紧，与阳翼凶狠残暴的要求相差如此之远，梅如雪在心中不由得为他同情了一把。",
            "summary": "梅如雪询问阳翼关于魔族真身恢复过程和鬼眸以苏云儿身份出现的原因。阳翼解释是因为鬼眸缺少一魂一魄，真身恢复需要时间。梅如雪了解到鬼眸变身的原因为自己在皇宫中的危险情况。阳翼勉强笑着告诉梅如雪，郑二嫂也是他创造出来的。梅如雪觉得郑二嫂与阳翼的性格反差很大，为他感到同情。"
        }
    ]
}