{
    "chapter_title": "第一百七十四章 结局",
    "chapter_summary": "佛陀和梵天两位固执的师徒因观点不同而产生争执。为了测试彼此的关系，梵天决定将佛陀送入神魔界，而佛陀欣然接受。这一幕被梅如雪、鬼眸等人目睹，令他们惊讶不已。随后，魔王出现并与梵天展开一场奇特的划拳对决。在这场欢笑中，众人离开神殿，留下梅如雪和鬼眸进行划拳比赛。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "佛陀垂目而坐：“师傅，我不能同意你的说法，所谓魔性，是毁灭一切的力量，它怎么能带来好处，但是师傅，既然我败了，那也没办法，这个世界应该怎么样，就让它怎么样发展吧！”\n梵天摇了摇头，对这个固执之极的徒弟无可奈何：“几万年了，怎么你还是如此，那脑袋一点都没进化？”\n佛陀居然笑了：“师傅，你不同样如此，这样，我们才能做得了师徒啊！”\n两对固执无比的师徒，梅如雪众人佩服了。\n梵天无可奈何，双手连挥，在佛陀身边结起结界，道：“我沉睡的几万年，你却只需要几年的时间来疗伤，来，我送你入神魔界吧……”\n佛陀点了点头，又闭上双眼。\n梵天大叫一声：“去吧……”地上坐着的佛陀倏忽不见……\n直到此时梅如雪与鬼眸才松了一口气，看见梵天转头望向他们，忽然间两人同时感到手脚都没地方放，同时想，面前的这个人，自己到底称他儿子，还是老祖宗？\n叫他老祖宗吧，是应该的，可叫不出口……\n叫他乖儿子吧，可他明明是老祖宗，何况，你能叫用一根手指就把佛陀弹走的人为乖儿子吗？\n梅如雪想着，斜眼望了一眼鬼眸，看见一向冷静的鬼眸脸上居然出现了可疑的红润，心想，看来要他来参考一下的愿望可能破灭了。\n又转头望了望紫蝶，紫蝶紧紧的闭了双口，还微闭了双眼摆出明显地事不关已的样子。\n梵天向几人走来，除了暗沉玉向他恭恭敬敬的行了一个大礼之外，竟不见人向他打声招呼。\n梵天委屈地道：“娘亲。爹爹，你们怎么都不理我？”\n梅如雪听了。欣喜若狂，冲上去，一把抱住他：“好儿子，好儿子，你真的还是我地儿子？”潜台词是我还真不敢认你做儿子呢。\n梵天道：“当然。这一世，我就是息止，永远是你们的儿子。”当然，下一世，还只不定谁为子，谁为母呢，俗话说得好皇帝轮流做，今天到我家，如今就是。父母轮流做，下面轮到他，对于神来说。一百，两百年。时光弹指而过……\n梅如雪抱的息止。望了望他的容颜，想了想他就是梵天。自己的老祖宗，一时之间，还是不感相信，不过梅如雪向来洒脱，既然这一世，他是自己地儿子，那么就要好好管教……加利用。\n他这么高的能力，要怎么利用才好呢？\n梅如雪正想着，就听见神殿之中忽然响起丝竹之声，仙乐齐响，她转眼看出，只见十余名身长白衣的女子手执合种乐器，忽然出现在神殿中央，女子中央，一名绝美的英俊小子，含笑而立，梅如雪从来没看见过这么美的男人，天地间的灵气仿佛都凝注在他的双眼，他的身边，站着一个自己极为熟悉的人：阳翼。\n梅如雪猛然醒悟，那英俊小子是谁，魔王驾到了……\n具说魔王有千般面孔，但你也不要变得比你两个儿子还年轻漂亮吧？梅如雪不得不认为，这是一个极端自恋地魔王。\n在这场中，与魔王在容貌上唯一能媲美的，可能只有梵天了，梅如雪大惊，两位势不两立的大魔大神相遇，一场大战又要开始。\n魔王从众女子中缓步走向梵天，仿佛比美一般，身姿绝世，广袖摇摆，他道：“几万年没见你了，瞧你这个样子，宛如黄口小儿，看来是不敢接下我地挑战了？”\n梅如雪心想，果然，一场大战终于要暴发了，以两人的能力，很可能要把这个异世移为平地，可怜地百姓，可怜地湖光山色，可怜的百兽。要不要上去劝阻？他是自己地儿子加老祖宗，他会听自己的吗？\n她斜眼望向鬼眸，鬼眸的脸色同样凝重，紫蝶与暗沉玉的脸色增加了几分惨白，看来，每个人都知道，如果开战，这一战的结果是什么？\n梵天笑了，道：“几万年前的那一场比试，你还记得？”魔王道：“输了十几次，不记得才怪？”\n屋内众人皆想：“啊，惨了，打了十几次，魔王都输了？”\n梵天道：“好，今天，我们三局定输赢，你可不能再赖了！”\n魔王俊美的脸抽搐了一下：“什么叫赖，我从来不做那样的事！”\n梵天道：“好，三盘两羸，输了的学狗叫……”\n众人听了，绝倒，皆想，这两人的彩头够特别的，打架打输了学狗叫？\n又往场地中央看去，只见两人摆一个极为端正的姿势，一人出左手，一人出右手，划起拳来……\n“剪刀，石头，布……”\n梅如雪立如石雕，众人的表情差不了多少……\n紫蝶嘴角微抽终于叫了一声：“梵天大神？您这是？”\n暗沉玉小心翼翼的：“梵天大神，你还好吧？”\n梅如雪改了称呼：“儿子，您还好吧？”\n鬼眸不得不小心的问自己的老爹：“父亲大人，您这是？”\n那场中两人同时大喝：“闭嘴！”\n众人忙闭嘴，虽然两人行为不可思议，但惹毛了他们，可不得了的。\n只见场地中央两人，一本正经的划着拳，输赢竟相差不了多少，说好了三盘两胜，却谁也没有提出三盘早就过了，看来，这两人几万年不见，挺思念对方的。\n众人对望几眼，暗沉玉眼中满是迷惑，仿佛在问：梵天大神，就是这个样子的？\n紫蝶摇了摇头，仿佛在道：孩子就是孩子，怎么都改不了狗吃屎。",
            "summary": "两位固执的师徒——佛陀和梵天，因为观点不同而发生争执。佛陀认为魔性是毁灭一切的力量，而梵天则认为他们师徒的关系不会因为观点不同而改变。梵天决定将佛陀送入神魔界，而佛陀则表示接受。这一幕被梅如雪、鬼眸等人看到，他们不禁对这两位师徒的关系感到惊讶。随后，魔王来到现场，与梵天进行了一场激烈的战斗。然而，让他们意想不到的是，梵天和魔王之间的战斗方式竟然是划拳决定胜负。这场战斗在两人的笑声中结束。"
        },
        {
            "id": 1,
            "content": "梅如雪与鬼眸对望一眼，都在对方的眼中读懂了，他这样的性子，肯定是遗传自你的。\n众人皆想，这两个人不知道什么时候才结束呢，到哪里找点消遣才好，于是，众人走出神殿，连阳翼与那一群白衣女子都跟着，把两位大神大魔留在了身后，整个神殿只听见他两人划拳，以即耍赖的声音，哎……",
            "summary": "梅如雪和鬼眸正在进行一场划拳比赛，他们的激烈竞争引起了其他人的关注。众人都觉得他们两个人可能会一直这样下去，找不到合适的消遣方式。因此，大家都离开了神殿，包括阳翼和他的白衣女子们。整个神殿只剩下梅如雪和鬼眸的划拳和耍赖声音。"
        }
    ]
}