{
    "chapter_title": "第二十章 楼兰啊楼兰（2）",
    "chapter_summary": "兰星和查都在意外中得到了神秘女子梅如雪的帮助。梅如雪是一位自称仙子的女子，她救了诺兰公主和查都，但要求兰星选择一个救。兰星选择了拯救两人的亲人，梅如雪治愈了他们。梅如雪还透露了她能够解开无法治愈的毒药的能力，令兰星惊讶不已。随后，他们发现了梅如雪口中的阿巴察是楼兰国的护国宝，这引发了一系列的事件。诺兰和宁少雄曾是隐居在世外桃源的伴侣，但宁少雄从未真正接受诺兰。一天，宁少雄带走了阿巴察（神之眼泪），并在一个月后返回时，发现阿巴察失踪。诺兰在一个月后被宁少雄囚禁，但她成功地逃脱并来到京城寻找楼兰使者。在一个驿站，她遇到了梅如雪等人，并向他们讲述了宁少雄为了得到神之眼泪而欺骗她感情的故事。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "兰星与查都捡了一条性命，双双下跪，拜向虚空：“多谢神仙搭救之恩……”\n一女子轻笑着走了出来，面蒙白纱，两眼蕴含笑意：“你们真认为有神仙？”\n兰星望着这名女子，虽面蒙白纱，却也遮不住她的绝世风姿，那是只有仙子才有的风采！忽连连磕头：“请仙子救救公主，请仙子救救查都……”\n那女子笑得两眼弯弯，露在外的双眼像两轮月牙儿一般：“你既要我救这个，又要我救那个，我可只能救一个，你先选一个吧！选好了，我再施救……”\n被人叫做仙子，对于夜叉族的女人来说，这可是第一次，自己在夜叉族驰逞风云的时候，再怎么高强的法力，也只不过被人叫一声大巫女，“仙子”这两个充满幻想与美丽的字，与自己是无缘的——哎，容貌，真的如此重要？\n兰星愕然抬起头来，这位仙子的声调怎么带有这么多的顽童的意味？与仙子的身份不大匹配！\n梅如雪看见他眼中的怀疑，漫不经心道：“看来，你是不想救两人了，我可没多少时间陪你在这里耗着！”作势欲走……\n兰星忙道：“仙子，您救救他们两个吧！他们都是我的亲人啊！”\n梅如雪非常不满：“世人，总是这么贪心……”\n却走上前来，伸手一探，拉住担架上那女子的手，灵力到处，那女子面容渐渐红润，慢慢褪去了颓败的死灰之色，原来似有似无的呼吸也渐渐平稳起来。\n兰星看着这奇迹，喃喃道：“不可能，没有人能解千里传香之毒！”\n梅如雪斜睨他一眼：“不可能不代表没有，你不了解的事情还多着呢！”\n兰星忙诺诺称是，如果惹恼了她，放手不理，可就……\n梅如雪又走到查都面前，叹了一口气，可怜的灵力啊，又所剩无已了，手掌到处，查都忽吐出一口淤血……\n“行了，养一养伤应该很快就好了！”梅如雪嘘了一口气道。\n兰星忙扶住查都，感激的说道：“多谢仙子搭救……”\n兰星感觉到这位恩人每一次有人叫她仙子的时候，脸上都扬溢着遮不住的笑容，因而一有机会就多叫几声，多巴结巴结总是没有错的。\n果然，这位仙子的眼又笑成了两个月牙儿：“哪里，哪里，只不过，如果要感谢我，听说你们楼兰国有一种紫……”话还未说完，担架上的女人醒了过来，大叫：“兰星，查都，是你们吗？”\n兰星与查都回过头，看着昔日的公主，原来活泼可爱的小女孩，如今成为一个憔悴无比的少妇……\n两人忙走过去，跪下：“拜见诺兰公主！”\n诺兰站起身来，苦笑连连：“兰星，查都，你们还认我是公主？”\n兰星道：“您什么时候都是我们的公主，女王最宝贵的小女儿！”\n诺兰摇了摇头，掩面而泣：“兰星，查都，我，我不配做你们的公主！”\n兰星与查都对望一眼，齐声道：“为什么？”\n梅如雪叹息一声，道：“自然是因为阿巴察！你们的护国之宝。”\n兰星惊道：“难道，阿巴察是你……”\n诺兰点了点头，望着遥远的夜空的星辰，轻轻道：“为了他，我竟背叛了最爱我的母亲，我的国家，只因为他想要那阿巴察，这一切换来的只是他对我的背叛，这难道是对我的惩罚……”\n查都轻声道：“春蚕到死丝方尽，蜡烛成灰泪始干……”两行眼泪不由自主的流了下来。\n兰星望了望查都，知道老朋友又想起了他那无望的爱，心中暗暗叹息，劝着公主：“诺兰公主，你走了之后，女王一下子老了十岁，我现在才知道，女王为什么不大张旗鼓的寻找阿巴察的下落，因为，她早就已经知道是你拿走的，她早就已经原谅你了。”\n诺兰双目染红，泪光之中仿佛看到自己的母亲在空旷的宫殿中合掌企祷，盼望着远去的女儿回到自己的身边。\n三人一时间静默无语……\n梅如雪实在忍耐不住，打断三人的伤感，微微一笑，柔声问道：“可不可以有人告诉我，那阿巴察到底是什么？值得太后手下最红的太监总管去远赴楼兰偷取？”\n诺兰疑惑的望着梅如雪：“什么，谁是太监总管？”\n梅如雪道：“怎么，你不知道吗？刚刚袭击你们的那宁少雄就是太后的太监总管宁公公啊！”\n诺兰目光呆滞：“不可能，他不是太监总管，他不可能袭击我……”\n兰星望着诺兰的样子，忆起全国国庆的时候，最美丽的公主站在广场之上为众人而舞的绝代风华，如今，却如风中残叶，仿佛随时飘落……",
            "summary": "兰星和查都意外地得到了一位神秘女子的救助。这位女子自称仙子，名叫梅如雪。她救了诺兰公主和查都，但要求兰星选择一个救。兰星选择救两人的亲人，于是梅如雪治愈了他们。梅如雪告诉兰星，她可以解开无法治愈的毒药，这让兰星感到惊讶。后来，他们得知梅如雪所说的阿巴察是楼兰国的护国宝，引发了一系列的事件。"
        },
        {
            "id": 1,
            "content": "“公主，宁少雄真的来这里杀人灭口……”\n查都也点头承认。\n诺兰心如死灰，喃喃道：“当年，我带着阿巴察同他一起来到天朝，一起找了一个世外桃源般的山谷隐居下来，只以为从此以后就可以过上只慕鸳鸯不慕仙的生活，谁知道，他从来不和我同房，竟把我当妹妹一般对待，有一日，他拿走阿巴察之后，三四日没有回来，回来之后，阿巴察却不见了，我也没问他，在我的心中，他比什么宝贝都重要……”\n梅如雪打断她的话：“这阿巴察有什么做用，为什么宁少雄花费了这么大的力气也要得到它？甚至不惜欺骗感情？”\n诺兰听了她的话，脸上黯然，兰星拍拍她的手安慰着她。\n查都道：“阿巴察是我们的楼兰语，翻译成汉语就是神之眼泪，听说有神奇的力量，被供在我们的神庙中有千年了……”\n兰星点了点头：“虽然从来没有人证实过它的神力，但我们族人都相信它能护我们楼兰国平安。”\n搞了半天，他们也不知道这是个什么东西，梅如雪失望的想。\n问那诺兰：“看来那宁少雄是把这神之眼泪送给了别人，你知道送给谁了吗？”\n诺兰摇摇头：“不知道，他从来不跟我说，后来，我发现，他竟然在山谷周围派人守住，不让我出去，也不让人进来，直到一个月前，我自己服下楼兰的毒药千里传香，他以为我必死无疑，放松了警戒，我才与一直跟着我的老奴一起逃了出来。”\n兰星问道：“那个小女孩呢，她好像叫你妈妈？”\n诺兰凄然一笑：“我怎么会有女儿，她只不过是我在路上捡了一个女孩，我们来到京城，听人说楼兰的使者到了，于是到驿站碰碰运气，想不到，真的遇到了你们……”",
            "summary": "诺兰和宁少雄曾是隐居在世外桃源的伴侣，但宁少雄从未真正接受诺兰。一天，宁少雄带走了阿巴察（神之眼泪），并在一个月后返回时，发现阿巴察失踪。诺兰在一个月后被宁少雄囚禁，成功逃脱并来到京城寻找楼兰使者。她在一个驿站遇到了梅如雪等人，讲述了宁少雄为了得到神之眼泪而欺骗她的感情的故事。"
        }
    ]
}