{
    "chapter_title": "第二十四章 小月儿（2）",
    "chapter_summary": "皇帝金铭因为一名宫女的死亡而感到愤怒，怀疑是皇后景仪或太后寿景宫的人所为。在调查过程中，皇后景仪被发现与江湖人士勾结，被赐死。然而，太后寿景宫却安然无恙。梅如雪，一个看似普通的宫女，实际上拥有高强的武功，成为了皇帝身边的得力助手。宫廷斗争愈发复杂，结局变得难以预测。梅如雪凭借她的过目不忘和聪明才智，在棋局上战胜了皇帝金铭。尽管金铭在比赛中略显狼狈，但他依然展现出了智慧和思考能力。梅如雪提出了关于小月儿死因的疑问，引发了一场关于宫中恩怨的深入讨论。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "玉妃的看着她们相互拥抱着的样子，眼中闪过一丝复杂神色，似忧伤，似羡慕，又似——庆幸……\n她挥了挥手，示意旁边服侍的小宫女过来，在小宫女耳边嘱咐几句，小宫女飞奔而去。\n刀剑镌镌，铁甲鲜明，金铭带着宫中侍卫急急赶来……\n那池塘边的女子，长发披散，眼望遥远虚空，怀中抱着浑身是血的人儿，血流满地，竟比那桃花还要艳丽……\n金铭仿佛感觉到她心中的悲伤，眼中的哀痛，不禁阵阵心酸，走上前去，不由自主，拥着她：“不要伤心，你还有我呢！”\n梅如雪站起身来，轻轻推开他，面露微笑，眼中却含泪：“小月儿是为我而死的……”\n金铭心中一阵失落，却摆了摆手：“撤底搜查皇宫，一定要找出刺客……”\n几天几日的搜查，那刺客仿佛失了踪影般，如此重的伤，他能逃去哪里，除非，宫中有人将他藏了起来。\n唯一没搜到的地方，只有后宫两个权力中心，皇后景仪的景阳宫，太后的寿景宫，难道，是她们中的一个？\n带侍卫去搜索的德公公在皇上耳边偷偷的说了几句话。\n金铭双拳紧握，眼中喷出骇人怒火：“又是这个贱人……”\n旁边宫人从未见到皇上如此的愤怒，平时温文尔雅，今日竟口出粗言，可见恨那人到极点，人人不禁身体微微发抖，两股战栗。\n金铭振衣而起：“摆驾景阳宫……”咬牙切齿的声音，让司仪太监声音都微微颤抖。长声吆喝中，众人往景阳宫而来。\n金铭赶到景阳宫时，景仪却身着皇后正装，端然行礼，神色平和：“皇上，今儿个怎么想起来我这里？还带了这么多人来？”\n金铭冷冷一笑：“皇后难道怕朕来看你，难道你又做了什么见不得人的事？”\n景仪脸色惨白，踉跄后退几步，旁边宫人忙扶住：“皇上为什么这么说，臣妾有做什么见不得光的事？”\n金铭眼光森然的看着她：“看来，你非要让我搜出来不可？”\n景仪凄然一笑，深深的望着皇上：“皇上不必搜了，景仪虽然不知犯了什么罪，但只要是皇上说了，景仪就有罪……”\n头一摆，竟向旁边雕龙木柱触去，德公公忙一晃身，想要拉住，只听得“哧”的一声，皇后的衣袖被撕裂，人却仍向柱子触去……\n血沿着皇后雪白的脸流了下来，林姑姑忙上前扶住：“皇后娘娘，您怎么这么傻？”\n忙又跪着爬向皇上，咚咚的磕着头：“皇上，皇后娘娘没有做错什么，皇上，看在娘娘同您十年夫妻，您就饶了她罢！”\n金铭眼望远处，冷冷的目光带着一丝鄙夷：“皇后所作所为大半都是你这个奴才教唆出来的，既然你这么忠心，就陪她一起上黄泉路吧！”\n林姑姑跌坐在地，呆呆的扶着皇后，面如死灰……\n侍卫已从景阳宫的一个偏房之中搜出了一个黑衣人，居然是个女人，但可惜的是，这个人，已经死去多时了。\n这一场宫杀，就如此结了幕，皇后被赐三尺白绫，随着她的，自然是林姑姑，她真正的姑姑……\n宫中之人万万想不到的是，皇上会为了一个小小宫女的被杀而大发雷霆，只因为，那宫女在梅常在身边当值，连皇后都难保性命，连一向护佑皇后的太后今次却一句话都没出，一时间，梅如雪又被推在了风口浪尖，众妃嫔如今心里都明白，这个小小的，没有妃号的小常在可是一个惹不起的人物！\n但——\n谁又是最后的得益者？\n谁又能说得清楚？\n太后今天气色不错，宫中翻天覆地的搜查也没影响到她的好心情。\n御花园中，她抚了抚初开的木芙蓉，花朵艳丽，烂若朝霞，就如太后本人一般……\n“宁公公，这芙蓉花今年开得真不错，改明儿，让锦儿摘两朵，摆在我的寝宫里！”\n宁少雄笑道：“娘娘，我可听说，这花儿长得虽好，可容易惹蚊子，太后娇嫩的肌肤可不能让蚊子咬了，不如让锦儿摘一些玉兰花可好？”\n太后眼望宁公公，轻轻一笑：“你这个奴才，管得可真宽，那芙蓉花再怎么着惹蚊，宫中可是有驱虫药对付它的……”\n宁少雄笑道：“太后英明，就像那不听话的主儿，到最后，还不是飞不出您的手掌心？”\n太后轻轻摇了摇手中的描金扇：“景仪这丫头小时候还颇为机灵乖巧的，想不到入宫之后，却越来越愚蠢，竟勾结江湖上的人来宫里搞事……”\n宁少雄阴柔俊美的脸上露出一丝冷笑：“我们整天派人盯着景阳宫，竟然有一个如此丑陋的宫女在宫中出出入入，她真的以为人家都是瞎子？”\n一朝落败，贱如泥土，宁公公连“皇后娘娘”都不称呼一声，直接以“她”相呼了。\n太后赞赏的点了点头：“把人家当瞎子的人，最后都会成为瞎子，只是想不到那苗疆蛊母这么容易倒戈相向？”\n宁少雄笑笑：“所谓江湖侠义，只认银子而已，她给多少，我们加上双倍不就成了？”\n太后抿嘴而笑，阳光照在她脸上，浑身都散发着光彩：“只是可惜了那苗疆蛊母，如此高的武功，却不能为我所用！”\n宁少雄笑道：“太后何必可惜，这个世界上，武功高的人可多啦，又不止她一个？”\n太后微微点头：“你看过，那梅如雪的武功真就那么高？连苗疆蛊母都打不过？”\n宁少雄点点头：“是啊，她竟会六脉神剑，这可是失传了很久的武功……”\n太后叹息一声：“我那皇儿倒真会用人，不仅有一个江湖第一高手帮他，如今还多了一个梅如雪，看来……”\n却摇了摇头，不再说话，忽然之间却失去了赏花的兴致……\n蜡烛摇红，雕金砌玉的龙椅之上，金铭手拿一颗黑色棋子，轻轻的落下。\n棋盘上，黑子已被白子围堵追截，眼看即将落败。",
            "summary": "皇帝金铭因一名宫女被刺杀而震怒，怀疑是皇后景仪或太后寿景宫的人所为。搜查过程中，皇后景仪被揭露与江湖人士勾结，被赐死。太后寿景宫则安然无恙。梅如雪，一名看似平凡的宫女，实则拥有高强武功，成为皇帝身边的得力助手。宫廷斗争复杂，结局难以预测。"
        },
        {
            "id": 1,
            "content": "梅如雪坐在皇上的对面，眼中流露出得意之色，虽然，只照着棋谱学了三天的棋，可凭着自己过目不忘的本领，皇上也奈我不何！\n金铭看了看梅如雪，嘴角露出一丝笑意，几天了，她终于笑了……\n梅如雪落下一子，眼看黑子已成败局。\n德公公在旁看着，叹息，皇上，你做假也假得太厉害了！\n梅如雪忽然轻轻一笑：“皇上，您的棋艺仿佛一夜之间退步不少，人家是百尺干头再进一步，您却恰恰相反……”说完，眼睛如狐狸般望着他！\n金铭有些狼狈，咳了两声：“可能，由于我最近有点风寒，所以……”\n梅如雪却不再取笑于他，忽问道：“皇上认为，那小月儿真的是被误杀的吗？”\n金铭露出深思神色：“以当时的情景来看，杀手仿佛专为小月儿而去，但她只不过是一个小小宫女，能同人家有什么仇怨？”\n梅如雪赞赏的点点头，以一个凡人而言，他的头脑智慧还是不错的。\n皇上如果知道她心中对自己的评价，不知会不会一头撞死？",
            "summary": "梅如雪通过她的过目不忘和聪明才智在棋局上战胜了皇上。金铭虽然有些狼狈，但仍然表现出他的智慧和思考能力。梅如雪提出了关于小月儿死因的疑问，引发了一场关于宫中恩怨的讨论。"
        }
    ]
}