{
    "chapter_title": "第二十六章 林知府",
    "chapter_summary": "林知府被一名神秘女子梅如雪拦下。梅如雪用糕点堵住了林知府的嘴，让他无法辩解。令梅如雪惊讶的是，这位看似肥猪的男子竟然在她面前吃下了糕点。两人在思考自己的行动是否恰当。梅如雪是一名夜叉族巫女，她为了追查一起灭门惨案而来到了林知府的府邸。林知府起初害怕梅如雪，但在得知她的目的后，便热情地回答了她的问题。梅如雪在府中的旧档案中寻找线索，发现一本关于会林县的档案被烧掉，怀疑有人故意误导她。皇上贴身侍卫金铭也对此事表示怀疑，认为事情并非表面那么简单。梅如雪和金铭决定一同前往会林县调查真相。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "林知府望着拦住自己的女子，口中喃喃叫着：“我就知道，我就知道……”也不知道他究竟知道什么？\n一边还望着被梅如雪挡住门口的缝隙，看样子，他还想把自己巨大的身子塞入这狭小的缝隙之中……\n眼见无望，忽张开嘴大叫：“来人啊，有女强盗啊……”声音如杀猪般传去老远，震得屋梁的灰尘簌簌而落！\n梅如雪啊了一声，手一挥，一块糕点直向林知府嘴中飞去，将他的嘴堵得严严实实。\n林知府暗暗念叨，自己平时循规蹈矩，虽说江湖传言收银一千两以上的贪官正在被江湖九大派的少侠们连手追辑，但自己从来没收过一千两银子的贿赂，当然，九百九十九两还是照收不误的，平时也就是上个妓院喝个花酒，一般伤天害理的事是不做的，当然，如果有几百两银子在手……也还是不做，难道，我不要命了吗？要知道这个世界，有朝廷，也有江湖，而且，江湖比朝廷更可怕，冷不丁的，你的头就不在脖子上了，你的手就不在手腕上了，听说，上一届知府就是这样断了一只手……\n为什么，为什么，会被少侠们列为铲除的对象？\n难道就是因为我浑身都是肥肉，就像一个贪官？\n林知府想运用自己巧如簧舌的嘴为自己辩解一翻，可惜，那嘴里的糍粑好大一团，不吃完是没法展开雄辩的，林知府忙咀嚼起来。\n梅如雪目瞪口呆，看着眼前的肥猪男在自己面前吃将起来……\n心想，是不是要拿把剑来在他脖子上比划比划，划他两条印，没见过这么嚣张的人，在进屋的女强盗面前居然吃起东西来了！梅如雪也私下认为自己擅入私房不对，特别是男人之房。",
            "summary": "林知府被一名女子拦住，他似乎知道自己成为了江湖九大派少侠们追捕的目标。然而，他被梅如雪用糕点堵住嘴巴，无法为自己辩解。梅如雪对此感到惊讶，没想到这个肥猪男会在她面前吃东西。两人都在思考自己的行为是否合适。"
        },
        {
            "id": 1,
            "content": "林知府脖子一伸终于把那糍粑吞入肚中，喘了一口气，大叫道：“少侠，不要杀我，我不是贪官，我不是贪官，我没收一千两银……”\n梅如雪由目瞪口呆，转为——终于吐了一口气，原来，他还是有点怕我的，原来，他不是一个无所畏惧的人——作为一个夜叉族神圣的巫女，虽然落难，梅如雪还是希望其它人能保持少少的畏惧感。\n梅如雪微微一笑：“你不用怕，我不是来拿你的命的……”\n林知府更加害怕，江湖上的人往往口是心非，比如杀人之人说不是来杀人的，却只是说来报恩的：上次在昆仑山顶比剑被斩手臂一只，此恩德在下永远铭记于心，今日特来报此大恩大德……\n林知府两腿发抖，颤声道：“女少侠，我真的没收一千两银子，有几次只收了九百多两，离那一千两还远呢……”\n如他的缠杂不清，梅如雪颇感不耐：“我问你，你们府中的一些旧档案放在哪里？”\n林知府终于相信梅如雪不是来要他命的，长吁一口气，忙殷勤的说道：“少侠，我带你去，今儿个，宫里才让人来查过呢……”\n“什么，宫里让人来查过？”\n声音中带有一种莫名的寒意，林知府只觉得身上凉风嗖嗖，阵阵冷意从屋中升起，如同一下子站在隆冬的旷野……\n林知府只觉得身上的冷汗冒了出来，官服沾乎乎的，直贴在身上，旁边的那位美女变得如同画皮女鬼一样，可怕，阴沉……\n梅如雪轻轻的笑了：“想不到，她们的手脚这么快，我倒要看看，她们究竟动了什么手脚？”\n林知府听着那轻脆的笑声，温暖的烛光下，美人如玉，哪有什么画皮女鬼？难道我肥胖过头，油蒙了脑？\n林知府带着梅如雪来到存档室，暗暗的烛光下，存档室内布满了灰尘，看来，有很长的时间没人来过了！\n只除了几只脚印，印在僻静的角落，看来，是那位宫里的公公留下的！\n林知府见自己性命无忧，不由得又活跃起来，转动着他那肥胖的脑袋，转头问道：“少侠，你怎么不问那位公公后来怎么样了？”看来，他对于自己今天在官府忙了一天但无人欣赏，还是挺郁闷的。\n梅如雪笑笑：“还用问吗？当然是一命呜呼啦……”\n林知府瞪圆了他的小眼睛：“少侠，你真是厉害，这样都猜得到？”\n梅如雪仔细看了看小月儿出生以后那几年的文档，同知县，确实如父亲所说，没发生什么大的事件，那么周围的邻县呢，凤翎县，青州县，百岭县，几乎都没有什么灭门惨案发生，这就奇怪了？\n梅如雪皱眉问道：“所有的档案全都在这里吗？”\n林知府张大了口看着梅如雪如风般的翻着档案，纸页如旋转的轮盘一样的滚动，难道，她真能看得清楚吗？\n梅如雪没听见有人回答，转头望去，林知府的口水正从张大的嘴中流了下来，心中暗骂，见一只苍蝇飞过，伸手一弹，苍蝇跌进了林知府的大口。\n林知府感觉口中有物，嗡嗡直叫，忙合上嘴，忽又张口连吐，见梅如雪恼怒的望着他，眼带冰霜，面带杀意……\n忙小心翼翼的道：“少侠，您找到了吗？”\n梅如雪冷然又重复一次道：“还有没有别的档案，没给我看的？”\n林知府定了定神，翻了翻桌上档案：“还有一本会林县的，怎么不见了？难道被那位公公拿走了？不可能啊，那公公可死在了这里！”\n说完，转动着肥胖的身子，周围寻找。\n梅如雪耸了耸鼻子，空气中还有淡淡的焦味：“不用找了，已经被他烧掉了……”\n御书房内，金铭听着梅如雪的禀告，轻轻转了转手中的毛笔，沉吟道：“那么，问题出在会林县，看来，只有往会林县走一趟才行？”\n梅如雪点了点头，\n两人同时陷入沉默，忽同时开口：“怎么会那么简单？”\n金铭沉思道：“一个如此深谋远虑的人，怎么会留下这么明显的破绽，单单烧了一个县的档案，这不是明明白白的告诉人家，这个县有问题吗？”\n梅如雪点头道：“对，如果是我，我就会烧完所有的档案，仿佛……”梅如雪望了望皇上，那眼神有点望着一块大金砖的感觉，“好像，有人的故意想把你的思路引到会林县一样……”\n“会林县，可是宁王爷的地盘……”金铭眼中闪过一丝阴冷。\n梅如雪脑中一一闪过所看过的档案，凤翎县，甲子年，落水死一人，庚辰年，火伤一人，吃鸡骨噎死一人（还有人吃鸡骨被噎死的？也不知是什么鸡？）……，青州县，甲子年，朝廷修河道招工两百人，庚辰年……\n修河道？青州县有河道修吗？\n这两百人后来回来了吗？\n还是，做了孤魂野鬼？\n梅如雪又把档案在脑中过了一遍，除了这一件案以外，就没有大规模用人的事件了？难道，真的是……",
            "summary": "夜叉族巫女梅如雪为了追查一桩灭门惨案，来到了林知府的府邸。林知府起初害怕梅如雪，但在得知她并非来取他性命后，开始殷勤地回答她的问题。梅如雪询问府中的旧档案位置，林知府带她来到存档室。梅如雪在档案中寻找线索，发现有一本会林县的档案被烧掉，怀疑有人故意引导她的思路。皇上的贴身侍卫金铭也对此表示怀疑，认为事情并没有表面看起来那么简单。梅如雪和金铭决定前往会林县调查真相。"
        }
    ]
}