{
    "chapter_title": "第二十八章 青州县（2）",
    "chapter_summary": "梅如雪和安公公开始了他们的新生活，以算命为生。他们的生意非常成功，吸引了许多女性顾客。一名名叫林清清的女子前来寻求他们的帮助，希望能找到失踪的父亲。安公公为她占卜，并根据她的生辰和父亲的生肖来判断他的命运。梅如雪对此表示怀疑，但林清清仍然希望他们能帮助她。在了解到林清清父亲的失踪可能与一位女性友人有关后，他们决定帮助她寻找父亲。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "青州县是一个世外桃源般的小县，三面环山，清静幽雅，民风纯朴。\n两人走在青石板铺成的街道上——\n梅如雪也换了一身男装，文弱秀美，引起了不少姑娘的尖叫与苹果——可能梅如雪脸带微微笑容，亲切可亲，竟有姑娘面带羞红，拿了个苹果给她。\n只有安公公受欢迎程度差一点，不过，也吸引了不少中年妇女，老年婆婆的目光……\n甚至有的女子跟在他们后面，想知道他们在哪里落脚摆摊，以期马上帮衬他们的生意，不一会儿，那“铁口直断”的幡旗下面，竟如义旗般，聚集了不少的娘子军，穿红披绿，浩浩荡荡的，两人在一棵大树下面找了一个地方，摆开了算命档。\n梅如雪想不到第一天算命，生意竟这么好，来的虽然大多数是姑娘少妇，来算命之时，大多数满面羞红，朝自己挤眉弄眼（当然自己也回她们一个个媚眼）……\n面前的女子低眉垂颈，蛾眉淡扫，朱唇轻点，上穿一件洒红对襟小薄夹袄，丝光荡荡，下身是石榴红裙，水光漾漾，一个身着青衫，齐头整脸的小丫头随侍在旁，一看就是大户人家出身的女子，在这名不见传小县城，居然还有如此清雅的女子，梅如雪心中暗自赞叹！\n安公公早就和言悦色，脸上颜色润润，面带微笑望着她：“小姐，想到问什么呢？”\n一般未嫁女儿大半问婚嫁之事，梅如雪心中思量，看她这个样子，怕也是问那如意郞君生在何方？\n想不到这女子未开言，眼泪却先落了下来：“小女子名叫林清清，想请先生帮忙，卜上一卦，找寻小女子的父亲……”\n她粉颈低垂，容颜凄美，眼泪沿着白玉般的脸颊流落下来，周围的风儿柔柔的吹着，仿佛也带着轻愁。周围围着的众人仿佛也感觉到了这女子的愁意，竟慢慢安静下来。\n梅如雪看到这女子如远山般的黛眉，轻轻的皱着，娇怯怯，虽同是女子，也不免为她而暗自伤感……\n安公公早已殷勤询问：“请问林小姐，贵庚几何，出生年月可否告知？”\n林清清愕然抬头：“先生，我想问的是父亲的去向，为何要报自己的生辰？”",
            "summary": "梅如雪和安公公开始了一段新的生活。梅如雪换上男装后，吸引了众多女性观众的注意。他们在一棵大树下摆开算命档，生意非常红火。第一天，大部分顾客都是年轻女子和妇女，她们面带羞涩地向梅如雪抛媚眼。一名名叫林清清的女子前来寻求帮助，希望找到失踪的父亲。尽管她原本打算询问婚姻事宜，但在得知她的目的后，梅如雪和安公公都表现出同情和关心。"
        },
        {
            "id": 1,
            "content": "梅如雪腹中暗笑，看你怎么兜转？\n安公公满脸严肃：“你来问卦，当然出示你的生辰，你的生肖对汝父有极大的影响，既为同姓亲近之人，你两人的命格已经发生了交叉，五行相克相生，互消互长，生生不息，繁请小姐将你和你父亲的生辰报与我知！”\n林清清点了点头将自己的生辰与父亲的生辰报给了他\n阳光从重重树叶的缝隙之中照射下来，落在安公公稍带阴柔的脸上，把他冷白如玉的脸照得微带豪光，竟带有几分宝像庄严的佛态，令人心底不由得升起丝丝敬畏。\n梅如雪看着安公公振振有词的样子，心中暗暗称赞，到底是罗刹少主，八部众中新一代最有影响力的领头人，胡说八道都能如此的有气势！\n安公公将他们两人的八字一合，又起了一卦，面露凝重之色：“此为需卦，需，须也，险在前也。看来你的父亲凶多吉少，不如小姐将你父亲失踪的详细情况报与我知？\n林清清泪水涟涟：“三个月前，父亲与几个朋友去苏杭售卖丝绸，谁知，就再也不见回来……”\n安公公疑惑：“那小姐您问过父亲的朋友吗？”\n林清清点点头：“当然问过，”脸上却显出一丝羞窘神色，“只听他们说……有一晚，父亲出去找……找一个朋友，就再也没有回来过！”\n“只怕你父亲的朋友是女人吧！”梅如雪笑笑，对于这个异世的男人，梅如雪不用想都知道，一个妻妾成群的富有商人，出到外面如果拥翠纳绿，那简直是不可能的。\n林清清含羞点了点头：“我们也报告过官府，但从此以后，就再也得不到一点父亲的消息，连他的生死，官府都没查出来，请先生一定要帮帮我，找到父亲的下落……”说着叫身旁丫环拿出一包东西递给安公公……\n包袱打开，却是小小的金锭，足足有二十两之多，明晃晃的显露在阳光下，刺得旁边人人眼露羡色。",
            "summary": "安公公为林清清占卜，根据她的生辰和父亲的生肖，判断她父亲的命运吉凶。梅如雪认为安公公的说法过于夸张，但林清清仍希望他能帮助找到失踪的父亲。安公公要求林清清提供更多信息，林清清透露父亲可能是因与女性友人私奔而失踪。梅如雪猜测那位女性可能是林清清父亲的妾室。林清清拿出20两金子作为报酬，希望安公公能帮忙寻找父亲。"
        },
        {
            "id": 2,
            "content": "安公公却漠无表情，仿佛没看见般，声音平和：“林小姐不必如此厚礼，无功不受禄，等小人为您找到父亲，您再酬谢不迟……”\n梅如雪暗暗佩服，这一招以退为进，如果是自己，都运用不了他那么好！\n林清清眼中露出尊敬之色，一个不爱钱财的算命先生，一定对自己的技艺有着无比的信心！\n从林清清口中得知，他的父亲林富贵依靠贩卖茶叶起家，后来又涉足到丝绸珠宝等各个行业，不过是三十几年的功夫，就积累起了数以千万计的财产，算得上是一个极其成功的商人，可惜在本朝，甚至是天下各国，门第出身是比什么都重要的，林富贵出身卑微，早年虽做过朝廷侍卫，但也仅仅做到了个未微的七品带刀侍卫一职，而后从商，礼教早有言，“士、农、工、商”\n，商人是最为天下人所看不起的，仅比戏子娼妓之流的贱民略高一级而已，在寒门之中都算是低等，虽在这青州县做了一个土皇帝，但出了青州县，却不为人所知，更加不会被人看得起，这样一个普通的商人的失踪，看来是谋财害命比较多！\n但事情的发展，却完全不是如此，他所牵涉的，竟是一个天大的密秘！\n安公公继续道：“看来要到小姐的住宅处看一看，才能知道是不是小姐的住宅风水问题？”\n梅如雪心中暗笑，他这么快就为两人找了一个富贵无比的住宿之处？\n林清清忙没口子的答应，领着两人来到自己住处，旁边一些姑娘小媳妇仿佛早已知道林清清的身份一样，虽不满，却无人敢表示异议，眼中露出妒色，观望一阵，也都散了！",
            "summary": "林清清寻找失踪的父亲林富贵，遇到了安公公和梅如雪。安公公认为林清清的住宅风水可能有问题，需要查看。梅如雪对安公公的冷静和智慧表示佩服。林清清带领他们来到了自己的住所，周围人对她的身份表示不满，但无人敢反对。"
        }
    ]
}