{
    "chapter_title": "第四十三章 沧月",
    "chapter_summary": "主人公小如儿（梅如雪）在宫中调查一起神秘事件，发现与已故的刘公公（沧月）有关。刘公公曾是受人尊敬的手艺人，与沧月关系密切。梅如雪试图通过刘公公的朋友和王公公了解更多信息，同时寻找沧月的真实身份。在这个过程中，她发现了刘公公内心的秘密，以及他与沧月之间的深厚感情。刘公公回忆起与沧月的往事，感慨万分。沧月是个心高气傲的人，不愿屈居于人下。刘公公希望借助梅如雪的力量找到沧月的下落。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "刘公公自然提高了警惕，不管与他赌一文也可，十两也好，毫不放松，不过还好，这小如儿在以后的赌局中，输多赢少，算起来也基本持平……\n王公公简直认了他做自己的弟弟（当然，小如儿死也不答应），看见他来，老王就想起了那刘公公输得脸上铁青的模样，当然，心里那个高兴劲儿——别提多美了！\n虽然小如儿两三天只来一次，时间也不长，最长不过两个钟，最短不过半个钟，不过缮工房的人同他相处两三次之后，全都把他当成了朋友，一个较刘公公的死抠，王公公的吝啬好很多的朋友！\n当然，对他，不管要问什么，都言无不尽，知无不言！\n寝宫内，梅如雪叹了口气，从脸上除下人皮面具，平凡的小如儿变成了国色天姿的梅妃，还好，查都留下了一个面具给自己，想不到这么好用，梅如雪想到自己在赌局上的表演，不禁暗自笑咪了眼——想不到自己还有演戏的天份，这个异世真是一个锻炼人的好地方啊！……\n几天的调查，看来问题的关键在刘公公身上，想到自己有一天兴之所致，念了一首咏月之诗，硬生生的把沧月两个字加了进去\n吹破残烟入夜风。\n一轩沧月上帘栊。\n因惊路远人还远，\n纵得心同寝未同。\n自己念到沧月两字的时候，拉着他的手，用镜心通巫术探过他的脑中，虽探不出什么，但却感觉到他听到沧月两字时，心底竟涌起了万般情绪，悲伤，痛苦，愤恨，思慕……\n一个公公，在宫中住了二十来年，早已被时光的利刃磨掉那份少年壮志情怀，变成了一个斤斤计较，欺上瞒下，欺软怕硬的老公公，但在内心深处却还有如此重的伤痛？仅仅因为听到了沧月两个字？\n这两个字到底代表了什么？\n如果我的灵力再多一点，或许就能探得到了！梅如雪遗憾的想，如今的灵力，全力运行，也只想探到人脑中正在思考的一闪而过的残念，如思绪不在此件事上，则怎么也探不到了！\n沧月，你到底是个什么样的人呢？\n看来，只有哄他自己讲出来才行啊！——最重要的是，也节省了一点灵力！\n刘公公独自坐在自己单独的寝宫，望着窗外，窗半开着，夜空中挂着银盘般的月亮，那是一轮满月，那洁白的月光如银丝一般撒下来，照着外面的花树之上，仿佛给花草树木铺上了一层水银制成的衣衫一般……\n沧月，有多少年了，多少年没有人提起这个名字啦！\n那个面容如月亮上的神邸一般的人，那个手比鲁班还巧的人，那个自己称为兄弟，却不得不眼睁睁看着他死得像狗一样的人……\n他死得却是那么的心甘情愿，望着自己，目光肯求着自己不要为他出头！\n他望着她的手——那只亲手将剑插入他的心脏的手，目光中却没有遗憾与后悔，只有哀伤，无尽的哀伤……\n她那一刻，却目光冰冷，面露鄙夷，仿佛胸插宝剑的那个，不是一个对自己忠心耿耿的人，而只是一只狗——一只哈巴狗！",
            "summary": "主人公小如儿（梅如雪）是一个拥有神奇力量的女子，她在宫中调查一起神秘事件，发现问题的关键似乎与已故的刘公公有关。刘公公曾被称为沧月，他在宫中生活了二十多年，尽管外表变得斤斤计较，但内心仍对过去有着深深的伤痛。梅如雪试图通过刘公公的朋友和王公公了解更多信息，同时也在寻找沧月的真实身份。在这个过程中，她逐渐发现了刘公公内心的秘密，以及他与沧月之间的深厚感情。"
        },
        {
            "id": 1,
            "content": "刘公公望着窗外那轮明月，沧月，你在哪里，我的兄弟！你那么的喜欢月亮，你可在那月亮之上……\n刘公公擦了擦眼角，将窗子关上，回头准备睡觉，却见桌子旁坐了一人，一个平凡而普通的人，一位小太监……\n正含笑望着他，笑得像狐狸一样……\n自然是那小如儿……\n刘公公脸上又恢复了平静之色，仿佛刚才那满面的回忆与感动只在梦中，脸色铁青，“你什么时候进来的……”\n小如儿笑笑：“刚刚才来，看见你在赏月，就没有打扰你……”边说话，手中却玩弄着一个玉如意的木架子，这个架子摆在刘公公的床头，雕刻得精美无比，上面却没有放着玉如意，小如儿把那如意木架子挽了一个剑花，做势要舞……\n刘公公脸色急变，忙伸手过去拦住：“这个可不能玩的！”\n小如儿笑得如春风拂面般：“是不是因为这是沧月送给你的？”\n刘公公满是皱纹的脸猛地变若利鬼：“你怎么知道的？你是谁派来的？”\n还伸出双手，看来想一把掐住小如儿的脖子！\n小如儿身往后缩，躲过这一掐，用一种略带颤抖的声音道：“刘公公，我不知道啊，只不过你这架子本来上面就有沧月两个字啊！”\n刘公公接过一看，那木架子上面贴的一朵绢花已经掉落下来，露出了里面隐藏的沧月两字！\n难道真是不小心看到的？\n刘公公怀疑的望了望小如儿——他那对漂亮的眼睛正纯洁无比的望着自己，一丝畏缩与恐慌都没有……\n看来，他确实不知情，刘公公轻轻的抚摸着木架子上沧月两字，优美的瘦金体，流畅的雕刻手法，——只有他，才能有这样的巧手啊！\n小如儿看到他的样子，轻轻问：“这个木架是你的朋友送给你的？”\n刘公公喃喃道：“不只是朋友啊……”却猛然醒悟，“你问这么多干什么？”\n小如儿摇了摇头：“只不过随口问问罢了，你不说也就算了！”自去拿桌上的点心塞入口中！\n刘公公见他不问自己，但却被提起了旧事，一个埋藏了十多年的旧事，今天，他忽然好想找个人来倾谈一翻……\n他看了看小如儿年轻而又快乐的脸，单纯而充满了希望……\n（他可能有点老眼昏花，梅如雪也能被称为单纯？）\n他喃喃道：“当年，我和他一样，都是那么的年青，两人结伴从家乡出来，又学得一门好手艺，十里八乡的人都敬称我们一声师傅，甚至，把他叫做赛鲁班……”\n“等一下，你所说的赛鲁班是不是沧月？”\n刘公公不满的看了他一眼：“不然你以为指谁？”\n小如儿道：“哇，他的手艺比鲁班都好，那岂不赚了很多钱？起码也是个大财主吧！”\n刘公公叹了口气：“钱当然赚了很多，但是大财主又怎样，既使赚了再多的钱，这个社会还是一样看不起你，只因为你是一个手艺人，这个寒门之中最低等的等级，沧月是一个心高气傲的人，他怎么会甘心屈居于人下……”",
            "summary": "刘公公回忆起他与沧月的往事，感慨万分。沧月是他的兄弟，两人曾一起学艺，成为当地受人尊敬的师傅。然而，尽管他们赚到了很多钱，社会仍然看不起他们，因为他们是手艺人，属于寒门中最底层的等级。沧月是个心高气傲的人，不愿屈居于人下。如今，刘公公思念沧月，不知他身在何处。这时，小如儿出现，无意中提到了沧月送给他的一件雕刻精美的木架。刘公公怀疑小如儿是别人派来的，但小如儿表示只是无意中发现。刘公公决定与小如儿分享他的故事，希望能找到一些慰藉。"
        }
    ]
}