{
    "chapter_title": "第四十四章 赛事",
    "chapter_summary": "我们了解到刘公公回忆起了当年鲁班大会的盛况，以及他的朋友沧月如何因为这次机会改变了命运。然而，刘公公因为家庭原因未能参加这个改变命运的机会。现在，他在宫中度过了十年，与小如儿分享了这段往事。小如儿对沧月的故事产生了兴趣，于是刘公公向她讲述了沧月的成就和他自己的悲剧。此外，我们还知道了小如儿和沧月过去的遭遇。小如儿因为家庭变故在外流浪，后被沧月救回并藏在山庄里。沧月逐渐露出忧虑，并在某天深夜交给小如儿一个玉如意架和银两，要他离开山庄。小如儿追问原因，沧月表示有一个危险的女人可能会找到他。后来，沧月在风铃响起时脸色大变，让小如儿躲入夹墙。他们听到一个女人到来，沧月称她为娘娘，表示他有功劳。小如儿猜测这个女人可能是皇上新宠的梅妃。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "刘公公说到这里，沉默下来……\n小如儿接口道：“人总是不珍惜眼前，幻想着从来没有达到的目标，有句俗话说得好：这就叫吃着碗里的，看着锅里的!”\n这是梅如雪今天赌牌时跟王公公才学会的顺口溜，马上用上了！\n刘公公点了点头：“是啊，如果他安守本份，说不定那场弥天大祸不会发生，说不定我也不用在这里一呆就是十年！”\n刘公公话已开头，就再也不能停下：“我记得当年，朝廷颁下圣旨，说要征用匠人修砌皇宫，展开鲁班大会，拿得第一名的做为工头，并绶以七品官职！这可是一个千载难逢的机会，从来没有哪一位匠人可以被封官进爵，听到这个消息，沧月兴奋得几天几日没睡觉，立刻动身前往京城，无数的匠人从四面八方汇聚京城，展开鲁班大会……”\n刘公公讲到这里，看见小如儿嘴唇欲动，知道她有话讲，不耐烦问道：“你又有什么要问的？”\n看他的神情差点就讲出有话快讲，有屁快放的至理名言了！\n小如儿抱歉的笑道：“你看我这个人，比较直爽，不明白的东西不问清楚，觉都睡不着！您看您，当年一定也是工匠中的骄骄者，怎么，您就没有去参加？”\n刘公公道：“我怎么不想去，只不过我那婆娘要生产，非要我留在家里不可，她一哭二闹三上吊，是个男人都受不了，我还怎么去？”\n小如儿惊道：“你有老婆的？”停了一停用更惊奇的声音道：“你还有小孩？是男还是女？”他也够八卦的了，居然问人家孩子是男是女？\n刘公公冷冷看了他一眼：“难道你以为我一生下来就是个公公？”\n小如儿看他面色不对，不敢再问，咕哝几声不明意义语言，不再出声！",
            "summary": "刘公公回忆起当年朝廷举办鲁班大会的盛况，以及他的朋友沧月因这个机会而改变一生的故事。然而，刘公公因为家庭原因未能参加这个改变命运的机会。如今，他在宫中度过了十年，与小如儿分享这段往事。"
        },
        {
            "id": 1,
            "content": "刘公公继续说道：“京城那场大会，吸引了无数顶尖的高手工匠参加，丝毫不输如每年一度举行的江湖武林大会，但所有的高手又怎么能斗得过一个巧手如神的沧月？到了最后，他如同武林盟主一样征服了所有的人，他在工艺上的精艺求精，鬼斧神工，没一个人能比得上，理所当然的，他被绶与七品官职，做为工头开始了修葺皇宫的工程，还从家乡带走了不少年轻人，带着他们一同打天下……”\n小如儿看见他的脸色转好，又问：“怎么你这次又没跟去？”\n刘公公苦笑道：“既使是亲如兄弟，但看到一个平时和你一样的人，忽然之间变成了你的上司，这口气又怎么能忍得下？我也是一个凡人，却想不到这一念之差，竟帮自己渡过了一场大祸！”\n小如儿心痒难熬：“到底是什么大祸？”\n刘公公道：“记得那一年，我到邻县去帮人做一套新屋，本来，三月就能回家了，谁曾想那家人既挑剔而家人又意见不统一，将那栋屋子改了又改，连花园都不放过，假山池塘全都改过，好不容易帮他们搞好这栋新屋，可时间已经过了一个月，我四月份才回到了村子里，回去一看，却见整个村子的人都失踪了，包括我的娘子与两岁的儿子，我发疯般的寻找，从邻村找到邻县，却再也没见过他们，从此以后，就再也没见过他们……”\n刘公公转过身去，仿佛不想让人看见自己悲伤的模样，却没看见那小如儿眼中忽闪过一丝冷芒，那样的寒冻彻骨，如恶鬼夜叉般……\n刘公公定了定神，转过头来：“人老了，就会不知不觉的想起很多的往事！这些往事好像就在眼前一般……”",
            "summary": "一个名叫沧月的顶尖高手工匠在京城大会上脱颖而出，成为皇宫修葺工程的负责人。他的故事引起了小如儿的兴趣，刘公公向她讲述了自己因嫉妒沧月而选择留在家乡，结果导致全家失踪的悲剧。刘公公回忆起往事，显得悲伤不已。"
        },
        {
            "id": 2,
            "content": "小如儿轻轻的点了点头：“更何况是这样的往事！”\n“那一年，我只顾着发疯的在外面找寻自己的家人，饿了随便捡一点东西吃，渴了，饮一口沟渠的污水，整个人竟像乞丐一样，在外面竟足足游荡了一个月，直到有一天，沧月的轿子在我身边停下，他穿着织金绣锦的官衣，依旧是那么干净，整洁，整个人已变成了一个高高在上的官员，他带我离开了村子，却不让我在周围露面，将我偷偷的藏在一个隐蔽的山庄里，供给我锦衣玉食，却派人守在我的周围，不让我离开山庄，我心中充满了疑惑，却极信任他，就在山庄里一天天的呆了下去，沧月两三天来看我一次，我却发现他越来越忧虑，整天愁眉不展，有一天，他半夜过来，叫醒了我，将这个玉如意的架子交给我，还给了不少银两，叫我离开山庄，另奔他处，却不说明原因，我知道情况不对，反复向他询问，甚至以兄弟之义的要胁他，要他讲明真相，他却不为所动，只是苦笑道，真相，如果你知道了真相，那她上天入地也要把你找出来，好兄弟，不知道比知道好！这一拖延，却听到屋外的风铃响起……”\n小如儿问：“风铃？很多人家都有啊，我都有一个，没什么出奇的！”\n刘公公看了他一眼，意思即你真多口：“这风铃连着一个机关，只要外面有人擅闯，机关就会启动，风铃就会报警！”\n小如儿一幅受教的模样：“原来这样，您继续说……”\n“沧月脸色大变，忙叫我躲入夹墙之中，叮嘱我无论听到什么声音都不能出声！我刚刚躲入夹墙，只听得佩环声响，夹杂着刀剑之声，无数的脚步声接踵而至，沧月竟口称娘娘，连呼千岁，责已之罪！那娇柔的声音女声道，大人有什么罪？我又怎么会治大人的罪呢，大人立了这么大的功，我赏赐还来不及呢！说完，还轻轻的笑着，我在墙内，光听那如仙乐一般的声音就知道这是一个绝美的女人……”\n刘公公想了一想，“可能同皇上新宠的梅妃一样的这么美！”\n小如儿心想，你看都没有看到，光凭想像，怎么知道她长得怎么样，还跟我比？不过想像力倒是挺丰富的！男人啊男人，既使变成了太监，一样的色心不死！",
            "summary": "小如儿与沧月在过去的遭遇。当时，小如儿因家庭变故在外流浪，后被沧月救回并藏在山庄里。沧月逐渐露出忧虑，并在某天深夜交给小如儿一个玉如意架和银两，要他离开山庄。小如儿追问原因，沧月表示这是一个危险的女人会找到他。后来，沧月在风铃响起时脸色大变，让小如儿躲入夹墙。他们听到一个女人到来，沧月称她为娘娘，表示他有功劳。小如儿猜测这个女人可能是皇上新宠的梅妃。"
        }
    ]
}