{
    "chapter_title": "第五十三章 美丑之战",
    "chapter_summary": "梅如雪与凌夕这对孪生姐妹在五世后投胎到同一户人家中，分别成为皇后的妹妹和宁王爷的妻子。梅如雪无意间得知了自己的身世秘密，原来她们曾是罗刹族的公主和敌人。太后向梅如雪讲述了射日和凌夕的故事，以及他们在异世大陆的爱情。太后自己也在异世大陆生活过，但在忘记前尘往事后被送到地府喝下孟婆汤。皇上为了取悦姐姐而种植了大量的丁香花，而梅如雪看到这些场景会想起前世回忆，引发她对身份的质疑。皇上恢复了一部分记忆，认出了梅如雪，使她不能再入宫。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“他这么坦白？”梅如雪好奇的问道。\n“对，他一点余地都没有留给我，想要娶那个丑陋的女人……”\n“看来您对美丑还是颇为在意的，可能那射日就是受不了你如此在意他的美丑才退婚的吧!”\n梅如雪对她一口一个丑陋的女人这样叫自己的祖姑奶奶有些不满。\n太后当然知道她心中所想，冷厉的目光狠狠的扫了她一下，继到：“到最后，射日竟不辞而别，还拿走了族中圣物寒天令，带着那凌夕私奔到这片佛陀的出生之地……”\n“那就太不应该了，走就走罢，还偷你们族里的东西。”梅如雪义愤填膺，思绪也飘向那打抱不平，义气满腔上……\n太后满意的点了点头，看来对这位梅如雪有了一点点好感，却道：“你知道什么，他之所以拿走这件寒天令，是因为这寒天令还有一个功能，在转世投胎的时候能将两个人的灵魂连接在一起，永世都为夫妻……”\n“什么，他竟然想与凌夕永世为夫妻？”真是太伟大了，怎么没有人这么对我？归夕心想。\n太后呆呆的怔住：“是啊，怎么没有人这么对我……”\n一时间，殿中沉寂下来……\n在难耐的沉寂中，安公公默默的望着梅如雪，那精灵一般的眼睛，不是没有人这样对你，而是你不知道，从小，我就知道夜叉族有一个天份极高的巫女，小小年纪就得到了夜叉族所有的真传，她被称为八部众最有灵力的女子，每当罗刹族的长老用羡慕的口气提到你的时候，我就暗暗发誓，我一定要赶上你……\n不付所望，我真的成为了罗刹族最有希望的接班人，罗刹族的长老们把他们的眼光重又放到了我的身上，但他们还是不停的提到你，提到你斩妖除魔，提到你在八部众中连婆罗族都比不上的智慧，我就好奇想要看看，你当底是一个什么样的女子，是不是像我们本族的女子一样的美丽，一样的妖娆多姿，但我见到你却大失所望，在八部众人口中如同闪耀的明星一般的女子，竟然是一个如此丑陋的女子……但是为什么，我却不断的被你所吸引，追寻着你的脚步，咀嚼着你的智慧，一直来到这异世大陆，安公公出神的望着她，那洁白如玉的额头，身上随随便便的穿着一件太监的衣服，是那样的潇洒与自在，仿佛在如此危险的情形下，她只不过当成闲庭微步一般，或许，吸引自己的正是这一份旁人没有的潇洒与自在……\n太后打破沉静：“他与那凌夕抛却了自己半神人的躯体，只为了在这异世大陆作那永世夫妻，我却偏不让他们如愿……”\n“如是，您也用那九幽返魂大法炸碎自己的躯体来到这里？”梅如雪恭佩的说道，这个女子可真痴情……\n“痴情自古空遗恨……”太后喃喃道，“等我来到这里，却不见了他们的踪影，我才知道，来到这里，灵力会越来越少，直至没有，我附身在一位富家小姐身上，茫然无措的渡过了她的一生，那射日与凌夕的消息却始终没能查到。\n这位富家小姐死后，我的灵魂无依，却给牛头马面搏到地府，饮了孟婆汤，再也不记得前尘往事。”",
            "summary": "射日和凌夕的故事，他们为了在异世大陆成为永世夫妻，舍弃了半神人的躯体。太后跟随他们来到异世大陆，但找不到他们的踪迹。她附身在一个富家小姐身上度过了这一生，后来灵魂无依，被送到地府喝下孟婆汤，忘记了前尘往事。"
        },
        {
            "id": 1,
            "content": "这就怪了，你以后又怎么记起来的？梅如雪心想。\n“世事就是那样的巧，五世之后，我竟然与那凌夕同时投胎到一户人家，做了一对孪生姐妹，”太后苦笑，“她竟然成了我的姐姐，还被选入宫，成了皇上的妃子，一个月后，马上被封为皇后，而我，却被许配给宁王爷……”\n“什么，你，你不是皇后，你是宁王爷的王妃？”梅如雪暗叫不妙，她连这个秘密都告诉自己，看来她存着杀人灭口的心了。\n太后笑笑：“难道你还想走出去吗？不如听完我这个故事，我再送你入地府……”\n梅如雪老老实实的点了点头，脸上的表情仿佛放弃了所有的希望……\n“又过了几年，如果我的姐姐不招我入宫省亲，不把皇上那块小小的玉如意拿给我看，我可能平平安安的渡过了这一生，永远不会记起自己曾是罗刹公主紫月，永远不会记起自己面前的最亲的亲人几世之前竟是自己最恨的敌人，也永远不会记起当今皇上竟是自己最爱的人射日，可她为什么要将罗刹族的寒天令拿给自己看，还喜悠悠的告诉自己，这是皇上出生时就带在身上的……”\n太后脸上有一丝的后悔与不甘，复杂的神色在脸上呈现。\n梅如雪心想，这一刻，她是不是也有些后悔？\n太后没浸于自己的思绪之中，看来没有时间用灵力，这一次没有未谱先知的将梅如雪的想法道出来……",
            "summary": "一个关于前世今生、爱情与仇恨的故事。梅如雪与凌夕这对孪生姐妹在五世后投胎到同一户人家中，凌夕成为皇后，而梅如雪则嫁给了宁王爷。梅如雪无意中得知了自己的身世秘密，原来她们曾是罗刹族的公主和敌人。太后告诉梅如雪这些故事，让她陷入困境。然而，在这个过程中，太后似乎也对她的过去产生了后悔和不甘。"
        },
        {
            "id": 2,
            "content": "“那一天，我记得，御花园的丁香花儿开了，满园都是丁香的香味，皇上知道姐姐喜欢丁香，竟把御花园一大半的地方都种上的极品的丁香树，那天，姐姐身着一件翠绿色的丝绸上衣，将她的皮肤衬得仿如透时一般，她在满园的香气中轻轻的笑着：‘妹妹，快来看，这是皇上送给我的，他说要我永远带着它……’\n看到她那么高兴，我不由得也为她高兴，姐姐毕竟是从小到大形影不离的姐姐啊。\n但是当我接过那块玉如意，那么的冰凉，寒气撤骨，前尘往事一时间全部涌向我的脑中，时间仿佛都为此而停顿一般，所有的记忆全部回来，我记起来了，我是谁，她是谁，皇上是谁……”\n“这只不过是前世的记忆而已，你又何必介怀？”\n梅如雪劝说道。\n“刚开始的时候我也不想去计较，这一世，毕竟她是我最亲的姐姐，她已经完全忘记了自己夜叉族巫女的身份，那寒天令是罗刹族的圣物，对她，并起不了什么做用……但是每进宫一次，我看到她与皇上亲热谈笑的样子，我的心就越来越不舒服，皇上，本来应该是我的夫婿啊，他们终于实现了世世都为夫妻的誓言，那我呢？我又算是什么？\n更想不到的是，皇上身上的玉如意让他有了一些记忆，恢复了一些灵力，他竟然认出了我……从此，他不让我再入宫……”",
            "summary": "皇上为了取悦姐姐而种植了大量的丁香花。姐姐穿着翠绿色丝绸上衣，非常高兴地展示着皇上送给她的一块玉如意。然而，这块玉如意让主人公想起了前世的记忆，让她开始质疑自己的身份和地位。在梅如雪的劝说下，她试图释怀，但每次看到姐姐与皇上的亲密互动，她的心情愈发沉重。"
        }
    ]
}