{
    "chapter_title": "第五十五章 斗",
    "chapter_summary": "梅如雪试图从太后那里获取关于神秘寒天令的秘密。尽管梅如雪的态度有些无礼，但太后依然保持着优雅的姿态。然而，随着谈话的进行，太后的情绪变得越来越紧张和不安。为了对抗冤魂野鬼，太后试图利用搏神大法吸收半神人的灵力，但这可能会导致能量反噬。梅如雪意识到这一危险，并努力试图阻止太后。与此同时，梅如雪正在学习罗刹族的功法，以便更好地应对未来的挑战。在一场激烈的战斗中，梅如雪和她的朋友们团结一致，准备迎接接下来的挑战。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "梅如雪感叹着，她那美丽的面容，莹白如玉，光彩夺目，多像自己的祖母……的姨妹妹的三姐夫的小姨子养的一条……白色的恶狗……\n满意的看着太后的脸由慈祥可亲变成有三分恶样，六分狰狞，一分恶“狗”样，梅如雪则如同这个异世千年之后的异国穿着西装的绅士一样彬彬有礼的答道：“太后娘娘，我当然想知道，那么，您真的愿意告诉我吗？那么我将感激不尽，无言感谢……”\n还怕你不告诉我呢，如果让我知道了其中的秘密，那你岂不死无葬身之地，打得你魂飞魄散，踩得你脑袋开花，屁滚尿流……\n看来会通心术有时用起来也不太好，看太后现在的样子就知道，脸色忽红忽白，呼吸忽粗忽细，胸口忽起忽伏……",
            "summary": "梅如雪与太后展开了一场对话，试图从太后那里获取某个秘密。太后起初表现出慈祥可亲的模样，但在梅如雪的追问下，她的表情逐渐变得狰狞。梅如雪以彬彬有礼的方式继续询问，而太后则陷入紧张和不安的状态。"
        },
        {
            "id": 1,
            "content": "但她又忍不住使用，万一这个万恶的夜叉族巫女一不小心将那藏寒天令的地方泄露出来呢，万一这个杀千刀的梅如雪脑中忽然灵光一闪呢，万一这可爱的梅如雪良心发现呢……\n世事总是不如意为多，万物哪有十全十美？尽管太后如今处于高高的尊贵的地位，也不得不忍受，不得不压抑控制，为了寒天令，她忍着无聊人士的无耻腓腹，却还要保持着自己高贵的仪态，浅浅的微笑，如仙子一般……\n万一的万一，只不过如今却没有万一，原因只有一，梅如雪真的饿了，她一饿就胡思乱想，她一饿就想骂人，她一饿就不管你是天王老子，还是地府鬼差，除了骂，还是骂……\n太后面色有点疲惫，脸上有点苍白，莫非是灵力使用之后的后遗证？莫非是心绞痛，胃虚痛，周身都痛……？\n太后的笑容还是那么美，如天上明月，地下流水，闪闪发光，映得人人眼前发亮，一丝勉强都没有，一点不快都没有，她嫣然一笑问道：“你知道缚神大法吗？”\n搏神大法？梅如雪怎会不知道……？\n梅如雪当然知道，但她不想开口，也懒得开口，你不是喜欢通心术吗，那你就使吧，耗光你的灵力，看你还能撑多久，自然又将罗刹族的祖宗顺便问候了十遍……\n太后还是笑着，完美无暇的笑容连宁公公与安公公都感觉有点累，宁公公心想，太后毕竟是太后，居高位者毕竟不同，虽然眼中充满怒火，但面容却如此的平静，这样能忍？忍字头上一把刀啊，而且这把刀是如此的锋利？\n安公公心想，归夕就是归夕，不开口都能把人气成这样，难怪自己在她面前经常吃瘪？",
            "summary": "一位太后为了保护神秘的寒天令，不得不忍受无聊人士的诽谤和压力，同时还要保持高贵的姿态。而梅如雪，一个夜叉族巫女，因为饥饿而感到烦躁，对太后无礼。太后面带疲惫，却依然保持优雅的笑容，试图与梅如雪交流。然而，梅如雪并不想理会太后，导致气氛紧张。"
        },
        {
            "id": 2,
            "content": "太后笑笑：“人人都道搏神大法不但能压制冤魂野鬼，而且能吸取半神人的灵力，将有灵力之人永远的困死阵中，他们却不知道凡事有正必有反，它能吸取半神人的灵力，自然能将灵力释放，在寒天令的帮助下，这个搏神大法不仅能搏住那些冤魂野鬼，而且它们的能量也会从中释放转移出来……”\n梅如雪叹息着打断她的话：“说到能量转移当然是转移到你的身上啰，但这些冤魂野鬼的能量与半神人的灵力是两种完全不同的东西，一正一邪，难道，你就不怕这些冤魂野鬼到时能量反噬，将你拖入九重地狱，听说那里可不比其它的地方，好玩得很，头是用油来炸的，肠是用铁勾来勾的，舌头是用来割的……”\n太后轻柔一笑，笑声柔媚娇美，仿佛情人的叹息：“如果真的到了那个时候，可惜你也看不见了，因为你比我早得多入那九重地狱，这搏神大法还没有吸取过半神人的灵力呢，如果我现在运起功来，一定非常好玩，你这个夜叉族顶尖的巫女，不知能不能抵挡得住这搏神大法，我非常的期待……”\n太后玉手挥起，摆了一个兰花形状的手印，殿中烛光渐渐暗了下来，昏暗微弱的烛光下面，她的面孔渐渐模糊，只剩下两只晶莹如墨玉的眼睛像猫眼一样闪闪发现，不但像猫眼，而且像狼眼，不但像狼眼，而且有点像蛇眼……\n梅如雪在黑暗中保持着幽默的本能，地痞的口气，将天下间所有畜牲的眼睛联想了一遍，大到蛇龙虎豹，小到蚂蚁蟾蜍，微到细菌生物……\n可惜光线太暗，梅如雪又不愿意浪费灵力，因而欣赏不了太后笑得有点僵硬的表情，只见她的双眼有点微微的眯着，是恼怒之极的基本现象……\n梅如雪遗憾的想着，人生啊，总是有许多的遗憾，许多的不合时宜，许多的胃涨气，许多的伤病灾祸，啊，十有八九不能如意……\n梅如雪越来越觉得自己像诗人，词人，屈原，李白，白居易……",
            "summary": "太后试图利用搏神大法吸收半神人的灵力，以对抗冤魂野鬼。然而，梅如雪警告她这种方法可能会引发能量反噬，将她带入九重地狱。太后微笑回应，开始运功，试图证明搏神大法的威力。在昏暗的烛光下，太后的表情变得扭曲，梅如雪则保持幽默，试图化解紧张气氛。"
        },
        {
            "id": 3,
            "content": "太后将她的双眼眯起，如猫眼一般，可以说是凶光毕露，也可以说是媚眼如丝……\n梅如雪得意洋洋，有点忘乎所以，却忽然感觉有点不妙。\n太后手指连点，四周墙上挂着的四幅条幅忽然落下，古老的文字露了出来，正是梅如雪在青州县湖底所看到的文字……\n她心道不好，边胡思乱想，边寻找着逃走的机会，浑身感应忽起，她慢慢觉得浑身的力量在慢慢的消失，而且有一股力量将自己团团裹住。\n她想动，可觉得连抬手都有困难，眨眼都要很大的力气，不好，在那青州湖底的感觉又来了，不过她也知道，这个时候，太后把所有的灵力都用来施展这搏神大法，因而，太后没有办法施展她的通心术，一定要尽快的离开，要不然，千辛万苦得来的灵力就会化为乌有，成为太后手中的筹码，她的力量将更加强大，在这里将没有人能制得住她……\n她正想着……",
            "summary": "太后利用古老的文字对梅如雪施法，使其陷入无力状态。梅如雪意识到危险，努力想挣脱束缚，寻找逃跑的机会。她知道太后正在消耗大量灵力施展搏神大法，如果让她成功，她将变得更强大且无法制服。梅如雪必须尽快逃离，以免功亏一篑。"
        },
        {
            "id": 4,
            "content": "这时，只听耳边轻轻传来一个声音，如天籁一般，却是安公公罗刹少主碧落的声音：“左手鬼叶手，右手弥佛指，气走九章，魂归八脉，吸八地之气，引七灵之水，汇百川，上佛顶……”\n梅如雪心中暗喜，却知道他在指导自己罗刹族八魂八脉功法，她从小就听说此功法只有罗刹族皇族血脉的人才能有资格学会运用，归夕在夜叉族的时候，一与罗刹族发生冲突，罗刹族就经常派罗刹少主碧落出来应战，她被碧落以此功法打败过无数次，当然她是屡败屡战，对此神功，心中极为向往之，想不到这个时候，碧落竟愿意将此功法传授给自己……\n梅如雪暗凝神，慢运功，将自己的气息慢慢调整暗合，脸上还要调整出痛苦不安，灵力渐逝的样子，这是多么的别扭，多么的残酷，庆幸的是她天生还有一点当演员的天份，演得居然很好，那太后完全看不出来。\n太后高贵清华的脸上终于微现得意之色，今天又可以接收一股强大的灵力，夜叉族巫女的灵力可不比那些游魂野鬼的能量，是一道纯正而丰富的大餐，看来，这个异世大陆迟早尽收我的瓤中，射日，你算得了什么，没有你，我不照样驰骋天下，太后的心中充满了得意，就如俗话说的，情场失意，赌场得意……啊，不，她现在是什么场得意？\n梅如雪渐渐将八魂八脉功法在周身流转，抵抗着搏神大法的功力，只觉得灵力的消失停止了，但是，自己却还是动弹不得，周围的压力并没有因此而减低……\n看来，这个八魂八脉功法也只能治膘不能治本，碧落啊，碧落，看在咱俩还有点交情的份上，快想想办法……\n“等一下，我带你走……”碧落的声音又在耳边响起，他的百米传音在这样的情况下还能有效，看来这碧落的灵力现在增涨得自己也不能及他其一啊，他这位祖姑奶奶对他还算不错，到底是一家人，蛇鼠一窝。\n但是……\n突变忽起……\n“曾侄孙，你干什么……”太后惊愕的声音忽起……",
            "summary": "梅如雪正在学习罗刹族的八魂八脉功法。她的师傅碧落用天籁般的声音教导她。梅如雪在练习时，脸上还要表现出痛苦不安的样子，以掩饰自己的进步。太后发现梅如雪的异常，惊讶地问碧落要做什么。就在这时，突然发生了变故，碧落决定带梅如雪离开。"
        },
        {
            "id": 5,
            "content": "两个人影在黑暗中激战，灵力在空中相交，击出灿烂的光华……\n太后喘息两声：“你忘了你可是罗刹族的少主，竟然帮着她？”\n安公公道：“对不起，祖姑奶奶，我要带她走……”\n太后气极而笑：“想不到你和那射日一样，竟看上了这个夜叉巫女，既然这样，就让我送你们一起上西天，向佛陀报到吧！”\n什么叫看中，就不兴人家有兄弟关系，朋友关系？梅如雪一边愤愤不平，一边准备战斗。",
            "summary": "两位神秘人物——罗刹族少主和安公公与夜叉巫女展开了一场激烈的战斗。太后被惊愕于他们的行为，决定要消灭他们。然而，夜叉巫女和她的朋友们并不愿意放弃彼此，他们团结一致，准备迎接接下来的挑战。"
        }
    ]
}