{
    "chapter_title": "第六十章 转魂（1）",
    "chapter_summary": "主人公安公公在寻找失踪的皇上，发现他被太后迅速带走。宫内出现关于鬼怪的传闻，直到目击者离去，谣言才平息。安公公怀疑皇上被藏在地底宫殿，他避开太后的防备，成功回到地底并观察到靖王爷和皇帝金铭。安公认定靖王爷是假太后的儿子，太后计划用转魂大法让靖王爷成为皇帝，但此法术有违罗刹族的禁忌。太后为了亲情和权力，不顾道德禁忌，使用转魂大法对付皇上，导致其来世无法投胎。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "安公公躲在假山洞口，花了不长时间，终于借助寒天令恢复了自己的灵力，他运转全身，感觉自己五脏六腑所受的伤，渐渐的逾合，寒天令不愧为罗刹族的圣物，对自己这个有着罗刹族血统的皇族之人有特殊的功效，难怪，太后手中有一块寒天令，灵力竟高出自己这么多，但是，刚刚在地底宫殿之中，她为什么不拿出寒天令来呢，就算自己带着梅如雪要逃出宫殿，这样紧急的时刻，她也没有把寒天令拿出来，难道，寒天令不在她的手中，安公公百思不得其解……\n他哪里知道，太后想尽千方百计才拿到手的寒天令竟又落到了梅如雪的手中，而梅如雪正在河底潜行呢！\n他忽然想起梅如雪要他去保护金铭，心底不舒服的感觉如潮般涌来，不得不承认，这就是异世大陆常常形容的一种不好的情绪，通常指两个有特殊竞争关系的男子，竞争的对象是一名女子，一方对另一方，名叫吃醋……\n原来酸意上涌是这种感觉。\n安公公一边走在去皇上寝宫的路上，一边心里七零八落，要不要去呢，不去成不成，就让他给太后斩成七八块，岂不少了一个……竟争敌手？\n脑中却浮现出梅如雪的脸庞，满不在乎却带有一点忧虑，",
            "summary": "安公公在假山洞口利用寒天令恢复了灵力。他发现太后的寒天令威力强大，但不明白为何在危急时刻没有使用。实际上，寒天令已落入梅如雪手中。安公公在去皇宫路上犹豫是否要去找金铭，心中矛盾，既担心与太后的竞争关系，又挂念梅如雪的忧虑。"
        },
        {
            "id": 1,
            "content": "一定要保护好皇上……\n如果皇上死了，\n她会不会伤心？\n他终于来到了皇上的寝宫，却不见皇上的踪影，空荡荡的寝宫，平时这个时候应该是宫人们最忙的时候，侍候皇上更衣，洗漱，上朝，但如今，却只有几名打扫清洁的宫人在里面忙着，金碧辉煌的宫殿少了那至高无上的主人有几分冷清，有几分阴森……\n安公公捉住一名宫人，盘问她，皇上去了哪里？\n“皇上啊，被太后叫走了。”\n“叫走多长时间。”\n“没走多久，一阵间。”\n想不到她的动作居然这么快？快得超过自己的想象，安公公现在有点后悔自己开始不该如此的犹豫，犹豫的那几秒钟，说不定可以拦住劫持皇上的人呢。\n安公公忙一阵风般赶到太后宫中，一路上顾不上掩饰身形，在长廊上，过道上行走的宫女，太监们，只觉得眼前一晃，仿佛有物掠过……\n第二天，宫内传出有鬼的传闻，经久不息，传闻大多是这样的，一只鬼，大白天都敢出现，倏的一下就不见了，也有的传闻是这样的，一只鬼，倏的一下就上了一个小宫女的身，那小宫女几天之后发高热死了，死时满脸都是鬼气（其实是出天花死了），这样稀奇古怪匪夷所思的传闻一直传了无数年，直到看到这一幕的宫女，太监们老的老，遣的被遣，谣言才慢慢止息。",
            "summary": "一段紧张悬疑的剧情。故事发生在一个皇宫中，主人公安公公在寻找失踪的皇上。原来皇上被太后迅速带走，导致安公公错过了营救的机会。后来，宫内出现了许多关于鬼怪的传闻，这些传闻一直流传了多年，直到亲眼目睹这些事情的宫女和太监们逐渐离去，谣言才渐渐平息。"
        },
        {
            "id": 2,
            "content": "安公公来到太后宫，以为会看到皇上明黄的身影，太后高贵的姿影，但是，却发现，太后宫中与皇上的乾清宫一样，冷清，寂寥……\n安公公升起不祥的预感，这感觉仿若在罗刹族之时自己关头养的灵兽正在与妖怪一战，而且快战败，快被妖怪吞嗜的感觉。\n在安公公的心底，潜意识把皇上看成了一只大香饽饽，随时随地有人想一口将之吞下。\n他们究竟去了哪里？\n皇上被劫持到何处？\n安公公脑中忽灵光一闪，只有一个地方，那就是地底宫殿，那里，是太后的王国，只有在那里，她才可以为所欲为。\n难道又要重新回到那里？\n安公公实在不愿意，那里，太后的力量实在太大了，\n只因为，她掌握了搏神大法……",
            "summary": "安公公来到太后宫，发现皇宫冷清寂寥，他感到不祥的预感。安公公认为皇上可能遭劫持，猜测可能被太后藏在地底宫殿。安公公不愿重回地底，因为太后的力量让他畏惧。"
        },
        {
            "id": 3,
            "content": "安公公一边骂娘，一边骂着自己的祖宗，一边又向地底宫殿冲了过去。\n他从太后寝宫的秘密通道，回到了黑沉沉的地底长通道内……\n太后可能想不到他竟敢再回来，没有多加防御，竟给他顺利的到达了宫殿之内……\n空旷的殿内，不知何时放了一张石台，石台上并排躺着两个人，一个身着明黄衣衫，面容英俊，脸色平静，仿佛睡着了一般，却正是皇上金铭。\n另一人，一色青色长衫，腰上系一条镶满宝石的玉带，头发用一条云锦织就，金线绣成的丝带绑住，脑袋在石台上转来转去，面上的神色兴奋，焦虑，带有几分害怕，又带着几分狂热，却正是那靖王爷……\n安公公当然知道这靖王爷正是这假太后的亲生儿子。\n他藏身在石柱后面，观看着，他们到底要干什么？",
            "summary": "安公公从太后寝宫的秘密通道回到地底宫殿，成功避开太后防备。他在石柱后观察到靖王爷和皇帝金铭。靖王爷身穿青色长衫，神情兴奋、焦虑、害怕且狂热，而金铭则面色平静，穿着明黄衣衫。安公公认出靖王爷是假太后的儿子。"
        },
        {
            "id": 4,
            "content": "太后站在那靖王爷的旁边，爱怜的抚了抚他的头：“皇儿，不用害怕，一下子就过去了，你马上就要做皇帝了！”\n靖王爷脸上闪过一丝红润：“娘亲，我真的可以做皇帝吗？做了皇帝，我是不是常常可以看到您？”\n却原来，做皇帝也比不上娘亲对他的呵护。\n太后点了点头：“皇儿，你放心，这个转魂大法是罗刹族皇族才能使用的法术，娘亲是罗刹族的公主，当然知道怎么使用，等一下，你的灵魂进入皇上的身躯，你就成为了君临天下的皇上…”\n什么，转魂大法，既使在自己罗刹族的地方，灵力充足，也没有人敢使用转魂大法，因为，它与转世不同，转世之时，两个人的身躯都濒临死亡，灵魂在空中交错，一方或入地府，或转入另一时空，而转魂大法，却是生生的将一个人的七魂六魄驱散，被驱散灵魂的人将永世不得超生，而他的身躯将变成一个盒子，用来容纳另一个人的灵魂……\n这种方法，需要施法者俱有充足的灵力，才能控制灵魂的渡入……",
            "summary": "太后将靖王爷抚上皇位，告诉他通过转魂大法成为皇帝。然而，这种法术在罗刹族中也是禁忌，因为它会驱散被施法者的灵魂，使其永世不得超生。太后作为罗刹族公主，拥有足够的灵力来实施这个法术。"
        },
        {
            "id": 5,
            "content": "这种方法，太过阴损，有违功德，因此佛陀下了禁令，八部众人任何人不能行使……\n想不到，太后竟胆敢违反佛陀的禁令，行使这转魂大法，对像竟是自己的外甥和儿子？\n太后又走到金铭那边，看着沉睡的金铭，他的面容安祥冷静：“你不要怪我，如果被你知道真相，你一定会为你的父母报仇的，虽然我们也算一场亲戚，但再怎么亲，又比得上父母之亲？我只好先下手为强了，虽然你的七魂六魄被驱散，来世再也不能投胎六道，但这又何尝不好？灰飞湮灭，七魂六魄散落四方，说不定来世你可以变成一棵树，一朵花，经过几千年的修炼，也可以像所有的动物，人类一样的活动，当然，前题条件是你不被摘下来戴在人的头上，不被砍下来做成屋梁，椅子。”\n看来太后对这个不听自己话的皇上早已心怀不满，既使没有梅如雪搞这一场破坏，迟早，太后也会对付他。",
            "summary": "太后违反佛陀禁令，使用转魂大法对付自己的外甥和儿子皇帝。太后对皇上的不满导致她提前采取行动，分散金铭的七魂六魄，使其来世无法投胎。尽管这种方法阴损有违功德，但太后仍然为了亲情和权力而采取行动。"
        }
    ]
}