{
    "chapter_title": "第六十六章 德某的到来",
    "chapter_summary": "德某与苏明和容娘发生了一场冲突，双方以幽默的方式互相调侃。德某无法击败他们，因为他们的反应过于绵软。随后，一位名叫德公公的人试图攻击一位年轻盲人，但未能得逞。年轻盲人似乎早就知道德公公的身份，并对他表示尊重。德公公跟随年轻盲人进入庄园，却并未感受到威胁。一个小男孩不断捉弄德公公，而年轻盲人则表现得毫不在意。德公公与听微门的门主梅络进行了一场对话，讨论了从血液中听出武功强弱的能力。为了寻求帮助，德公公向梅络透露了他的主人可能受到了某种刺激，但无法发现具体原因。梅络表示愿意提供帮助，共同解决这个难题。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "德某狭了狭眼睛，眼中精光一闪，苏明与容娘同时感到了对方的压力扑面而来，忙运转全身劲力，暗自准备。\n那位自称为德某的小老儿却笑了一笑，如柚皮一般的脸笑得如朵菊花开放一般：“怎么，听微门不是打开门做生意的吗？却让两只拦路狗拦着？”\n苏明与容娘听到这话，两人同时笑（如果是以前，他们早就如疯狗般扑上前与来人打在一处，但在每天看着十位师塾艰苦训练徒儿的过程，两人的抗压能力同时增加了不少）。\n“先生何必着急，我们虽是狗，却是非常忠心的狗，您只要对我们讲出您所求何事，我们自然会帮你转答……”\n德某人一时间也奈何不了他们，很少有人把这样的称呼不当一回事的，如果你一掌打过去，对方绵软而不受力，估计打起来也没什么意思，德某人现在就是这种感觉。",
            "summary": "德某与苏明和容娘发生冲突。德某嘲笑他们是拦路狗，而苏明和容娘则幽默地回应说他们是忠心的狗。德某人无法对付他们，因为他们的反应非常绵软，使得战斗变得无趣。"
        },
        {
            "id": 1,
            "content": "如果对方马上勃然大怒，他可以借机与之吵闹打架一番，可如今，对方笑吟吟的望着他，语气恭敬而有礼，却让他无从着手。\n三人正僵持着，德某人却见一年青人背着手慢腾腾的从内院踱了出来，只见他双眼无神，眼角却神采飞扬，嘴角微微上翘，他扯动嘴角道：“请这位德某人进来吧！”\n他将德某人三字念得特别的响，响得德公公心中微微一颤……\n德公公怀着一种患得患失的心理跟着这位年青走进院内，他把劲力布满全身以抵抗随时会来的袭击，周围的阳光暖洋洋地，一个调皮的小男孩蹲在地上挖着蚂蚁窝。却什么也没有发现，换来的是身旁地年青人嘲讽的笑意，他那双眼仿佛能看见般朝德公公微眯：“德某人。我是该叫您德大人呢，还是……？”\n德公公心里一惊,难道他已经知道我是从宫中出来地？杀机陡现。左掌暗提，年青人却豪不在意的向挖蚁窝的小男孩招了招手：“苏云儿，去，给德大人端把凳子，沏壶好茶来。”小男孩应了一声。轻脆的嗓门是如此的天真可爱。他屁颠屁颠地搬来一把老式红木椅，殷勤的冲了一壶好茶摆在桌面上。\n这一切带正常不过了，德公公感觉不到一点杀意，他全身放松下来，施施然坐在红木椅上，左手准备去拿那杯茶，却听见红木椅发出吱吱咯咯的声音，刚刚还好好的宽大的舒适的红木椅，连声轻响之后在德公公并不肥胖的屁股下四分五裂……\n德公公用劲力勉强保持着坐姿不摔倒。眼中利芒陡现，左掌翻起，发出一道劲力攻向坐在对面的年青人……\n年青人双眼已盲。自然看不到这一击，他仿若不知般。转头对住那小男孩。却刚好避过了这一击：“苏云儿，你又调皮了。快给德大人换张好椅子。”边连声向德公公道歉，“对不住，对不住，这小猴儿崽子就是这样的调皮，每来一个比较特殊地人，他总是要捉弄人家一下。”\n言下之意，你是比较特殊的……",
            "summary": "一位名叫德公公的人试图对一位年轻盲人发起攻击，但被对方轻松避开。年轻盲人似乎早已知道德公公的身份，并对他表现出尊重和礼貌。德公公在紧张和疑惑中跟随年轻盲人进入庄园，却发现周围的一切都很正常，没有感受到任何威胁。一个小男孩不断捉弄德公公，而年轻盲人则表现得毫不在意。当德公公试图攻击年轻盲人时，却被他巧妙地避开。年轻盲人表示，德公公是特殊的，这让德公公更加困惑和不安。"
        },
        {
            "id": 2,
            "content": "小男孩向德公公吐了吐舌头，作了一个鬼脸，还临空翻了一个跟头，走了。\n难道我一个成年人还同小孩过不去吗？德公公心想，再说我可没感觉到任何的杀机啊。德公公站在桌旁，面色平静，等着下人过来换了那把坏椅子，平静地坐了上去。\n还好，没有一个人把同样的游戏玩上两遍。\n“不知尊驾有何事相求，可否告之在下，在下就是听微门地门主梅络了……”\n德公公古井无波，在来之前，他早就打听好了，这听微门是一个年青地盲人当门主，有这样的气势与风姿地盲人大概也只有面前这位了。\n“在下为一位塞外大客商的管家，听说贵门有一门武功能从内息中听得出人本身武功的强弱，甚至一天之中做过什么事都可以从血液的流动中听得出来？”\n想不到这德老头打听得还挺清楚的啊，梅络心想，心里却不由地升起一丝紧张与激动，终于，可以得到他的消息了。\n“当然，您有什么请求尽管说来，本门一定会尽量帮助您的。”带有一点卖弄又扑充了一句，“为顾客提供满意的服务是我们一向的宗旨。”\n这句话最近被列入听微门的至理名言，梅络要求每一位接侍的下人们时不时来这么一句，使得这句至理名言传播的速度如野草般疯长。\n德公公犹豫半晌，面有难色，看来尚在犹豫该不该将自己的私隐道之如口，梅络施展灵力，也仅仅只能看到思想的片段，其中，那个人的身影是如此的忧愁与孤单，他如今不是风光无限吗？既喜得鳞儿，又新封皇后，朝内那股反对他的宁王爷的势力也土崩瓦解了？\n德公公道：“我的主人最近的行为大异常人，我怀疑他遭到什么刺激，但我却发现不了什么，不知门主可否移驾……？”",
            "summary": "一个小男孩向德公公展示了自己的才艺，而德公公则保持着成年人的冷静。接着，德公公与听微门的门主梅络进行了一场对话，谈论关于从血液中听出武功强弱的能力。德公公为了寻求帮助，向梅络透露了他的主人可能受到了某种刺激，但无法发现具体原因。梅络表示愿意提供帮助，共同解决这个难题。"
        },
        {
            "id": 3,
            "content": "梅络暗暗叹息，难道我还能去皇宫吗？那个地方，自己是再也不能踏足了。\n“不知你家主人现在身在何处，只要你能把他带来这里，我一定能找出原因的。”\n“不，他不能出来，只有你前去才行……”说着，德公公从怀中拿出一个绢包，打开来，里面放着几十粒指拇大的粉红色的珍珠，每颗珍珠粒粒混圆，梅络在宫中呆过，当然知道这珍珠的价值，一粒珠子，恐怕也要价值千金，何况这么多粒？看来，为了他，这位德老儿算得上忠心耿耿，连老本都拿出来了。\n梅络笑了笑，将绢包包好：“那要我什么时候启程呢？”\n德公公脸上大喜：“门主答应了？如果门主方便，三日之后，我来接门主，不过……”\n他犹豫了一下，“去的时候，可要委屈一下门主，蒙上双眼，坐在马车之中……”",
            "summary": "梅络因故无法再次进入皇宫，而德公公为了请她的主人出面解决问题，愿意提供一颗价值连城的粉红色珍珠作为报酬。梅络同意出发，并在三日后由德公公来接应。然而，在出发前，她需要蒙上双眼，乘坐马车。"
        },
        {
            "id": 4,
            "content": "梅络了然，扮作恍然大悟状：“当然，当然，我种事情自然不能让人知道，您放心，这种事，我们早有经验，就按照你所说的办……”\n梅络脸上的表情十足十的仿佛知道德公公是个背主偷食的人一般，德公公心中苦笑，却也放下心来，不知怎么的，这门主的作派让自己有一种莫名的熟悉感，却又说不上来哪里熟悉……\n听着德公公越行越远的脚步，梅络脸上现出深思，苏云儿走过来拉住他的手：“梅大哥，那个小老儿很讨厌啊，你干嘛还帮他？”\n梅络喃喃道：“帮他，也是帮我自己啊！”",
            "summary": "梅络在与德公公交谈后，装出恍然大悟的表情，暗示自己已经了解对方的计划。虽然德公公让他感到熟悉，但他并不喜欢对方。苏云儿不解地问为何还要帮助德公公，梅络解释说这实际上是在帮自己。"
        }
    ]
}