{
    "chapter_title": "第七十章 查都的牢狱之灾",
    "chapter_summary": "梅络和苏明正在讨论一个中了神秘毒药的年轻人。这种毒药毒性猛烈，侵入奇筋八脉，令梅络不得不利用她的灵力暂时压制病情。为了治愈年轻人，她需要找到魔力的来源。年轻人醒后在小镇遇到了梅络，得知听微门是一个只收留眼睛有疾病的孩子的大门派。他在师塾里学习如何应对恶语和辱骂，惊讶地发现梅络也是一位盲人。年轻人留在听微门休息，结识了这里的孩子们。他们虽然表面上尊敬梅络，但实际上非常痛恨她。梅络发现年轻人是楼兰女王，出来寻找宁王爷为复仇。然而，年轻人真正的目标是太后，而非古月国。为了救出被囚禁的查都，了解真相，梅络决定与年轻人合作。听微门是一个神秘的武林组织，拥有特殊武功，能探知官衙秘密并抓住官员把柄。因此，衙役们尽量避免与听微门接触。一名听微门人被误认为是刺客被捕入狱，引起刘大人的担忧。刘大人决定将人转移到吏部衙门，精心照顾查都。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "梅络惊道：“连你都不知道他中了什么毒？”\n苏明苦笑着摇了摇头：“江湖上从来没发现过这样的一种毒药，所中之处全无痕迹，却如毒蛇般深入他的奇筋八脉，如附骨之蛆，我从来没有见到过这种毒药，照此下去，他很快就会没命的！”\n梅络走上前，探身拉住他的手，灵力到处，却探到一股属于黑暗的魔力，一股属于妖魔的力量，对这股力量，她太熟悉了，在夜叉族的时候，她不知接触过多少这样的力量，消灭过多少这样的力量，来到这异世大陆，她还从来没有发现过这样的力量，就是在地底宫殿，太后的九影魔指，虽然所用的是魔道的法术，但其中孕含的却还是罗刹族却纯正的灵力，是谁，将这道的魔力打入他的体中？\n梅络示意苏明走开，将灵力源源不断的送入这位年青人的体内，灵力与魔力相冲，那年青人的表情更加痛苦，身躯都在微微的颤抖，但随着灵力的加强，那年青人渐渐平静下来，面上的不正常的红晕慢慢消退，浑身滚烫的温度渐渐降低，梅络吁了一口气，把水拿开，他知道，虽然自己用半神人的灵力暂时封住了他体力的那股魔力，但是，一定要找到这股魔力的来源，才能彻底的治好他。\n属于妖魔的力量也有千万种啊……",
            "summary": "梅络和苏明在讨论一个中了神秘毒药的年轻人。这种毒药从未在江湖上出现过，且毒性猛烈，侵入奇筋八脉。梅络利用她的灵力暂时压制住年轻人的病情，但她需要找到魔力的来源以彻底治愈他。"
        },
        {
            "id": 1,
            "content": "早晨的阳光透过斑驳的窗棂照射进房间，年青人从睡梦中被吵醒，房子外面，是一声声的谩骂与吵闹，其中夹杂着小孩子轻脆的笑声。一时间，他以为自己来到了中原的赶墟场……\n他走出房门一看，一个小孩在蹲在院内。正研究着地下地什么东西，院内空无一人。谩骂声从后院传来。\n小孩见他醒来，脸上浮现出天真的笑容：“大哥哥，你醒啦，我去告诉门主……”\n说着向后院走去，年青人好奇的听着后院越来越大地吵闹声。跟着小孩向后院走去。\n只见一列列貌似学生模样的十几岁大小地孩童整整齐齐的坐在小方凳上，接受着十来位师塾先生的教导……\n教导的内容竟然是——怎样去对侍人家不怀好意的辱骂？\n年青人脑中地震惊尚未平复，却看见一位孩童站了起来，转头望向自己这方：“先生，有一位陌生人走进来了，他好像大病初愈，气血不畅，还有，他没吃早餐……”\n年青人望着他孩童的眼。暗淡无光，明明就是一名盲人……却为何？\n梅络笑吟吟在朝他走来，年青人隐约记得。是他救了自己的命，忙抱拳行礼。仔细一看。这位门主的眼睛也是暗淡无光？\n仿佛知道他所想一般，梅络答道：“我们听微门所收的弟子全都是眼睛有疾之人。让这位公子笑话了！”\n语气中却没有一点卑微的感觉，反而让人觉得生为眼睛有疾之人……很光荣？\n年青人俊美的脸上现出一丝敬佩，人贵有志，蓝色的眼眸一闪，扫向坐得整整齐齐的孩童们，他们，有这位门主收留，可能感觉幸运无比吧！\n梅络嘴角含着微笑，如果这位年青人知道孩童们把自己恨之入骨，每天骂上十遍八遍，不知还有没有这种想法？",
            "summary": "年轻人在嘈杂的环境中醒来，发现自己在中原的一个小镇。他看到一个小孩子在院子里玩耍，然后跟随孩子来到后院，发现那里有一个师塾，孩子们在学习如何应对恶语和辱骂。他惊讶地发现门主梅络也是一个盲人。梅络解释道，他们的听微门只收留眼睛有疾病的孩子。年轻人对此表示敬佩，但并不知道这些孩子实际上非常痛恨梅络。"
        },
        {
            "id": 2,
            "content": "梅络将年青人让入客厅，又叫人冲了一壶上好地碧螺春出来……\n年青人小啜了一口这杯茶，赞了一声：“好茶，竟比得上……”\n梅络笑了笑：“竟比得上楼兰国皇宫的茶是吗？”\n年青人猛地站起身，手掌虬张：“你怎么知道？”\n梅络好整以暇的又喝了一口茶道：“你武功地内息非常的特别，中原没有这种武功，居我所知，只有塞外才有，而且属于沙漠之国楼兰皇室地功夫，加上你地容貌，我想，不难猜出你的身份吧！”\n年青人放松下来，复又坐下，紧皱着眉头：“不错，我是楼兰女王……身边地侍卫铁影，今次出来，就是为我们楼兰国死乱者报仇的！”\n梅络眼望于他，轻笑一声，奇道：“楼兰国被灭，不是宁王爷勾结古月国的人做的吗？为何你却找上了皇后娘娘铁影冷冷道：“只要是天朝的皇室的人，都是我的仇人，何况是太后指使宁王爷灭了楼兰国？”\n梅络知道铁影对自己没有讲真话，恐怕，只有对着查都，他才会讲出来天朝的真实意图吧，如果用灵力探知他的心灵的话，所探到的，只是只言片语而已，想要知道事情的来龙去脉，还是得把那查都救出大牢才是。梅络饮了一口茶，又亲手给铁影倒了一杯，笑道：“这几天你就住在这里吧，我这里很安全，没有人会查来的，你放",
            "summary": "年青人来到梅络的客厅，他被梅络端出的上好地碧螺春茶所吸引。梅络发现年青人身份特殊，猜出他是楼兰女王，为了复仇而出来。然而，年青人却追杀的对象是太后指使的宁王爷，而不是古月国。梅络决定要救出被囚禁的查都，以了解真相。他邀请年青人留在自己的地方安全休息。"
        },
        {
            "id": 3,
            "content": "听微门由于它特殊的武功，探知了不少官衙的秘密，也抓了不少官员的小辫子，一般的情况下，还没有哪一个不识相的衙役敢冒着惹恼上司的胆子来听微门闹事。\n所以，不管衙门要查找什么样的要犯，衙役们来到听微门门口都是绕道而走的，因为，作为一个衙役，哪一个没做过一两件亏心事，大到杀人放火，小到收受贿赂，吃亏空，如果惹到了听微门，他不但能把你十年之内所做的坏事一一列举出来，而且，还能一一摆到自己上司的案头——自从有一个不识相的衙役有一次一不小心得罪了听微门的某人之后，得到的如此下场到公门之中传开之后，就再也没有人敢上门寻衅了。\n更何况，自己的上司对此也睁一只眼闭一只眼——有的时候，竟连两只眼全都闭上了，更有甚者，有的上司竟暗示他们，不要找听微门的麻烦……",
            "summary": "听微门是一个神秘的武林组织，拥有特殊武功，能探知官衙秘密并抓住官员把柄。因此，衙役们在面对听微门时都会绕道而行，避免惹祸上身。自从一个不识相的衙役得罪听微门后，这个教训在公门中传开，使得没有人再敢上门滋事。甚至一些上司也对听微门采取纵容态度，有时甚至暗示下属不要招惹听微门。"
        },
        {
            "id": 4,
            "content": "因此，京城的各大衙门不约而同的达成共识，不是必不得已的情况，看到听微门的人，有多远绕多远……\n当一名听微门的人被皇宫侍卫们捉住当成刺客送入镇抚司大牢的时候，镇抚司的刘大人第一个念头就是，第二天，快点把他送走，镇抚司可不是审理如此大的案件的地方，镇抚司只是一个处理民间小案的衙门啊！怎么能担当如此大的重任，开玩笑吗？\n他一边理怨着下属们趁自己不在的时候一不小心竟接收了这么一个烫手山芋，一边招呼牢头好好的招待查都，酒肉尽管上，牢内被褥全换成新的……\n第二天一早，查都被人用八台大轿，在刘大人一叠声的对不起声中送入了吏部衙门……",
            "summary": "京城各大衙门达成共识，尽量避免与听微门的人接触。一名听微门人被误认为是刺客被捕入狱，引起镇抚司刘大人的担忧。刘大人担心镇抚司无法处理如此重大的案件，决定尽快将人转移。他精心照顾查都，并在第二天将他送到吏部衙门。"
        }
    ]
}