{
    "chapter_title": "第八十四章 战斗",
    "chapter_summary": "梅络为了揭开京城失踪小孩的谜团，与紫蝶一起调查。紫蝶因为身体状况不佳，令大家心疼。王雨宁请求梅络拯救妻子紫蝶，梅络被他的忠诚感动，决定帮助他。然而，苏云儿意外出现，使梅络陷入困境。在月圆之夜，梅络成功驱散魔力，但紫蝶仍担忧会给人间带来灾难。英俊青年月生接受了神秘主人的任务，计划利用夜叉族的灵力来增强自己的力量。梅络成功帮助王雨宁驱除魔力，紫蝶决定与梅络同住听微门。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "梅络只感觉自己的心脏一阵抽紧，对那个人的可怕，她尚在一岁之时就有了，自己的母亲在对调皮的自己无可奈何的时候，最常用的一句吓唬之主不就是：“归夕，你再调皮，就要鬼眸捉了你去剥皮打鼓”每当听到这句话，早熟的自己就不经要怀疑面前这位和慈的女人是不是自己的娘亲？\n想到童年的阴影，梅络更加心惊，也更加下定了决心，不管这鬼眸来没来这世间，一定要把这件事情给弄个清楚……\n当梅络把最近京城失踪的小孩与自己的怀疑告诉紫蝶的时候，紫蝶脸上跃跃欲试，想要一展身手，与那罗刹公主一较高下，看到紫蝶一脸的兴奋，这个时候，梅络才勉强相信，这个人真的是眉紫衣啊，那位不可一世的女勇士。\n可她的身体？紫蝶可能也想到了自己的身体，不由得一阵气馁，脸色暗淡下来，她脸上的那层绝色美女的皮是由自己的灵力所化，与她本人的气息息息相关，自然表情与常人无异，如今那黯然若失的神态，存现在绝美的脸上，真的让任何人都心中痛惜，王雨宁看了，自然又安慰了她一通。",
            "summary": "梅络因为童年对鬼眸的恐惧，决定查明此事。当她向紫蝶透露京城的失踪小孩嫌疑时，紫蝶表现出战斗的欲望，令梅络确信她的身份。然而，紫蝶因身体状况黯淡下来，令众人心疼。"
        },
        {
            "id": 1,
            "content": "王雨宁忽然向梅络深深的作了一个揖：“梅门主，就请您看见与蝶儿同为一族之人的情分上，救一救她吧！”\n梅络心中暗叹，这名鲁男子，一心想的只是救自己的妻子，像他这样忠义坦诚的人，这世间，可真是少有了啊！\n对于这样的男子，梅络一向是敬佩有嘉地。也就没有多加留难，点了点头，想要将王雨宁与苏云儿赶出房门。自己好为紫蝶施法，却听见耳边传来有些熟悉的鼻酣之声。原来苏云儿早已倚着宽大红木椅在上面睡得正香呢！\n也许，这样对他更好，他虽还小，听了如此多的匪夷所思地事情，想毕也有些害怕的吧！于是梅络只让王雨宁出了房门。留下了苏云儿，这样一个小儿，在睡梦中而已，对巫术想来不会惊扰地。\n梅络所施的是夜叉族巫女自从当上巫女之后就要每天都要实施一遍的驱魔大法，为族人们驱魔，在自己那个世界实在是太平常的事，只因为那个世界，是半神与妖魔同存，就如同这个世界的官差与盗匪一样。既是死敌又为互同，如果没有妖魔，半神人地存在还有意义吗？",
            "summary": "王雨宁请求梅络拯救他的妻子紫蝶，梅络被他的忠诚感动，决定帮助他。然而，他发现苏云儿已经在椅子上睡着了。梅络决定先为紫蝶施法，让王雨宁离开。梅络所施的法术是夜叉族巫女每天都要进行的驱魔大法，是为了保护族人。在这个半神与妖魔共存的世界里，这种法术显得尤为重要。"
        },
        {
            "id": 2,
            "content": "梅络把灵力集中在双手十指如弹琵琶一样向紫蝶身上连点，将灵力打入她的灵脉之中。用最纯净的巫女的灵气驱赶着紫蝶身上的魔力。梅络可以感觉得到，紫蝶身上的魔力在灵力的冲击之下。向空气中散发出去，她心中不由得暗喜，原以为来到这异世之后，驱魔大法会大打折扣，想不到也有几分凑效，她忙全力催动灵气，向紫蝶的全身击打。\n紫蝶脸上露出几分痛苦，却渗杂着一些欢欣，同类的灵力击打在身上，那刺骨地寒意慢慢竟少了几分，仿佛沐浴在佛光之中一样……\n她忙抱守心灵，吸收着这来之不易的灵力，慢慢的那魔力从紫蝶地身体之中散发出来，仿佛在她身上笼照着一层薄薄的蓝色烟雾一般，这个蓝魔手照成地结果。\n梅络感觉到紫蝶身体内地魔力已被清空，不由大喜，只要将这魔力击散，就大功告成了，正在这时异变突生，只感觉那魔气如有知觉一般，竟复又蠢蠢欲动，竟重新向紫蝶的身上附去。\n梅络大惊，手指连点，灵光突起，灿若金华，在紫蝶身上织成一层金网，挡住魔力，那魔力在金网地上空徘徊，却不消散，仿若寻机想要随之落下，梅络大急，她知道，如果就此下去，魔力与灵力相斗，自己迟早会落败，虽然魔力只是一层如烟雾一般的存在，但却仿若有生命一般，随孔而入，魔王之子鬼眸，果然不同凡想啊，就是他随手散发的魔力就如他手下的妖魔一般带有自己的意识，天啊，怎么办，撑不下去了。\n梅格暗暗叫苦，却没觉得苏云儿睡眼朦胧的起身，看到梅络坐在紫蝶床前双手平举，保持着奇怪的姿势一动不动，他看不到只有半神人才能感觉得到的金色灵光，只是奇怪梅络为什么状若老僧，如是，走过去拍了拍她的肩膀，梅络被他一拍，覆盖在紫蝶身上的灵力顿时出现了一个缺口，魔力无孔不入的向紫蝶浸入，梅络忙催动灵力，勉力强它抵挡住，口中咬牙切齿的道：“你快出去，不要阻住我……”\n苏云儿从来没见过她如此形态，再怎么不通事理，也知道梅大哥在进行一项自己所不能了解的伟大工作，心中对她对自己的呵斥虽然极为不满，却也不敢如平常般缠住他，垂着头，使劲拉开门走了出去，大门打开，一缕月光从门外照了进来，这时，奇变又生，只见那层覆盖在紫蝶身上的魔力竟慢慢如一有意识的清烟一般向月光奔去……\n梅络见魔力从紫蝶身上消散，心中大叫万幸，收了灵力，喜道：“紫姑姑，总算不负所托，驱散了你身上的魔力。”\n紫蝶脸上却没有喜色，脸色紧张的望着那股清烟：“归夕，快用灵力，将它击散，今天可是十五啊！”",
            "summary": "梅络为了帮助紫蝶驱散体内的魔力，利用最纯净的巫女灵气与她身上的魔力对抗。在战斗中，梅络遇到了困难，但苏云儿醒来后误入了她的工作区域，导致魔力有机会重新附着在紫蝶身上。梅络在苏云儿离开后，成功地将魔力驱散。然而，紫蝶面色紧张地看着月光下逐渐消散的魔力，提醒梅络在今天的特殊日子必须将其彻底击散。"
        },
        {
            "id": 3,
            "content": "梅络心中突的一跳，十五，是妖魔吸取月之光华可成形的日子，难道……\n她忙施展灵力，感觉到那股清烟的方位，击向那股清烟，这时，苏云儿却从门外跑了进来：“梅大哥，你也饿了吧，不如，吃点东西吧！”苏云儿胖胖的脸上带着一丝讨好。\n梅络忙收回灵力，眼睁睁的感觉看着那股青烟消失得无影无踪……\n紫蝶从下得床来，站在她身边，叹了口气，梅络知道她心底的担忧，这股魔力如果真的变成形，那么，带给人间的将是一场大祸吧。\n她叹道：“早知道这样，还不如不让你给我驱魔……”\n梅络安慰她：“谁也不会知道他这股魔力竟会凝而不散，我在本族之中给无数的族人驱魔，从来没有出现过这样的情况，而且今天又是月圆之夜……”\n这一切，是不是太过巧合了呢？",
            "summary": "在月圆之夜，梅络担心妖魔吸收月之光华成形，她感受到一股清烟的方位并试图击散它。然而，苏云儿进来打断了她，让她暂时收回了灵力。紫蝶对此感到担忧，担心这会给人间带来灾难。梅络认为这种情况非常罕见，但她也感到这一切似乎过于巧合。"
        },
        {
            "id": 4,
            "content": "几天之后，高高的山顶之上，一个英俊的青年恭敬的对面前所站之人跪下：“主人，多谢你给了我新的生命，我会用我的生命来维护你的。”\n那全身都笼罩在黑纱之中的人轻轻的哼了一声：“我先赐你一个名字，你就叫月生吧，我给你一个任务……”\n青年点了点头……\n许久之后，那名叫月生的青年飞驰而去，黑纱罩面之人轻轻的喃喃自语：“罗刹，夜叉，我要你们两族最纯洁的灵力都尽归于我手，你们一定不知道，月生在夜叉族眉紫衣体内呆了那么久，吸取了夜叉不少的灵力，他如今隐藏在世间，他的身形连你，归夕都发觉不了吧！”\n梅络又用驱魔大法驱散了王雨宁体内的魔力，他体内的魔力虽然极少，还不足以成形，在梅络灵力的攻击下飞灰烟没，更加庆幸的是王雨宁吃了不少紫心兰花，保住了他的心脉，以后只要慢慢调养，估计会很快复元的。\n梅络见窗外旭日东升，正想向他们告辞，却发现紫蝶开始收拾细软，不禁惊问：“紫姑姑，你要去哪里？”\n紫蝶理所当然的道：“当然是同你一起住了，听说你们听微门可有不少空房子？”\n对此，梅络有点结结巴巴：“紫姑姑，你要和我住在一起？”她从小到大最怕的就是长辈的管教，只因为她有一个极为唠叨的娘亲，现在来了这异世，好不容易过了几天不受约束的幸福日子，怎么能就这样被破坏掉，她不抱希望的提醒紫蝶：“紫姑姑，你丈夫怎么办？”\n王雨宁一脸的坚定，把妻子的行动就是自己的行动进行到底：“我当然也跟着去啦。”\n“什么？”梅络一声大叫，吓着站在旁边的苏云儿打了一个机灵。\n“你难道不管你的父母了吗？”",
            "summary": "英俊青年月生感激地接受了一位神秘主人的赐予新生命并赋予任务。这位主人计划利用月生从夜叉族吸收的灵力来增强自己的力量。同时，梅络成功帮助王雨宁驱除了体内的魔力，紫蝶决定与梅络同住听微门。"
        },
        {
            "id": 5,
            "content": "王雨宁豪不在乎的道：“他们那个身板，比我不知健壮了多少倍，以后，我过几天看他们一次不就行了？”\n梅络又一次感到了世事的无奈与悲哀，心中暗叹，为什么要我承受这样的悲哀，无拘无束的日子啊，希望不要离自己太远。她心中却不抱任何希望，夜叉族的长辈对晚辈的无微不至的关怀是整个八部众人之中出名了的啊。\n果然，世事总是朝着既定的方向行走，听微门中，又增加了两位唠叨无比的长辈，最可恨的是，那位王雨宁以梅络长辈夫婿的身份，每天都要跟着紫蝶随口唠叨梅络几句，\n比如说：苏云儿，不要往门主身上爬……\n梅侄女，坐要有坐像，不能歪歪斜斜的……\n梅侄女，我看这贵妃榻都不要用了，不如我给你买一个大红木椅子，你坐在上面，也威风一点。\n但比方说：梅侄女，你看，你怎么老穿一样颜色的衣服，你现在是门主啦，要穿得威风一点……\n诸如此类，烦不胜烦，偏偏梅络还要扮出一幅恭顺老实受教的模样……",
            "summary": "王雨宁和两位长辈对梅络的生活进行了诸多干涉，让她感到无奈和烦恼。梅络试图忍受这些烦恼，但她心中并不抱任何希望。而夜叉族的长辈对晚辈的关心在整个八部众人中都是出了名的。"
        }
    ]
}