{
    "chapter_title": "第九十章 鬼故事",
    "chapter_summary": "如何判断一个人的愚蠢还是精明。梅络提议帮助她调查这个高手，以保护她的亲人。玉妃表面上责怪梅络，但实际上已经同意了他的建议。梅络在宫殿中遇到了玉妃和太后，他们为了争夺后宫之主的位置而争斗。梅络得知了一个神秘人物的存在，他的武功高强，连太后都要让他三分。梅络试图见到皇上，但皇上并非想说见就能见到的。苏云儿作为梅络的保镖，也在门口等待着他。梅络和苏云儿一起出门，发现苏云儿总是带着哀怨的神情。他们在调查江湖上新出现的高手时，遇到了林清清和查都。梅络开始思考与朝廷官员的往来，以减少风险。同时，紫蝶姑姑的笑声引起了梅络的嫉妒，让他希望自己能像她一样无忧无虑。梅络意外地发现紫蝶、苏云儿和王雨宁正在讨论一个关于捞钱的计划。他们将废弃的老屋打扮成富贵人家，散布有鬼魂和宝藏的谣言，以吸引人们前来探险。这个计划引发了梅络的思考，让他开始对江湖和朝廷的关系产生疑虑。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "他到底是愚蠢还是精明？\n玉妃一时之间也难以判断，她仔仔细细的问了问梅络所听到事情的一些细节，皱眉暗道：“为什么我会不知道母后身边竟会有一个武功如此高的人，看样子，又不会是宁少雄，宁公公不会用这样的语调同母后讲话的，难道，母后竟真的有我不知道的秘密瞒住我？”\n梅络察言观色，知道这个时候是自己的最好时机：“娘娘，您如果有什么解不了的结，不如让草民帮帮您吧，必竟，您是一位金枝玉叶，许多事情，您都不能亲自出面，草民在民间有不少的朋友，要打听个把人还是行的！”\n玉妃闻言眉间一跳：“你这个奴才，胡乱猜测些什么……”心中却思索着他的这翻话。\n梅络知道她的心思已动，越发低声的恭声道：“娘娘找人查一下他的底细，也是为了自己的亲人好不是？毕竟，一个武功如此之高的高手，万一有什么异心的话，那可就难办了！”\n玉妃沉吟良久，笑了笑：“还是先生会讲话，好吧，这件事就交给你去办……”说到这里，她脸色一变，“不过，我可不能听到什么风言风语传到我的耳中，到时候，可不只你一个人脱不了关系，几百人可都要跟着你遭殃的！”",
            "summary": "玉妃难以判断一个人的愚蠢还是精明。梅络趁机提出可以帮助玉妃调查这个高手，以保护她的亲人。玉妃虽然表面上责怪梅络胡猜，但内心已经同意了他的建议，决定将此事交给他处理。"
        },
        {
            "id": 1,
            "content": "梅络脸色惶恐，忙连连应是。\n从富丽堂皇的宫殿中走来了出来，梅络暗自沉吟，想起这玉妃种种行为，全是针对太后娘娘的，在别人看来。只不过是一场两个女人为争夺后宫之主的斗争罢了，但梅络知道，她们俩。可是母女啊，难道母女之间的骨肉亲情都抵挡不了对权力地诱惑？\n梅络把将从鬼门关回来的危险全然抛诸脑后。一遍一遍的想着在宫中密室中地话语，那个人，到底是谁，竟有如此的气势，连太后都要让他三分？看样子。他地武功极高，达到了踏雪无痕的境界，可声音吸起来却是如此的年青，低哑，仿佛故意不让人听清楚一般，难道，他在太后面前也是装扮成另一个人的吗？想起最初的自己，竟以为是德公公叫自己前来，以为可以见到皇上。可临了，知道地却是德公公的死迅，这下。连皇上最信任的人都被人杀了，他的身边。岂不是一个人都没有了？\n想到这里梅络不由得忧心忡忡，恨不得马上见到皇上……\n但皇上。岂是说想见就能见的？梅络终于打消了马上飞檐走壁去见皇上的念头，老老实实回到了听微门，尚未入门口，就看见苏云儿支着左手拖着腮，呆呆的坐在门口的石板之上，看来，已经等了很久了，看到他，梅络不禁有几分畏缩，临出门之前，这小家伙又要自动跟上前充为保镖，梅络是骗他让他去给自己到临福楼去拿一件衣做的上衣，说是入宫要穿才骗了他离开地……\n苏云儿望着梅络的下轿，却不上来，冷冷的望了他一眼，自顾自走进屋，梅络不由得一笑，这小家伙，脾气可不小。\n也不再理他，自顾自走进屋来，心想，我还没到要哄小孩地地步呢！",
            "summary": "梅络在富丽堂皇的宫殿中遇到了玉妃和太后，他们为了争夺后宫之主的位置而争斗。梅络得知了一个神秘人物的存在，他的武功高强，连太后都要让他三分。梅络担心皇上的安全，想要见到皇上，但皇上并非想说见就能见到的。同时，苏云儿作为梅络的保镖，也在门口等待着他。"
        },
        {
            "id": 2,
            "content": "如是，这一整天，梅络就总是看到苏云儿带着哀怨无比的深宫怨妇地神情望着自己，想不见都不行，不管梅络走到哪儿，总见到他在自己身边晃荡地身影，到了最后，梅络不由得叹了一口气，无可奈何的对苏云儿道：“好了，以后出去都带你，行不？”\n苏云儿脸上一瞬间笑成了一朵奇葩，上前来甜甜讲了一声：“梅姐姐，就是你对我最好了！”\n梅络地心底起了一阵涟漪，复涌起阵阵柔情，轻声笑了笑，吻了吻他的小面孔：“真是一个乖弟弟。”\n苏云儿手抚面颊，神色古怪的望着梅络：“除了我之外，你可不能随便的亲别的小孩，要知道，男女可是授受不亲的？”\n听着这警告性的言语，梅络哭笑不得，反问他：“为什么除了你之外，你有什么不同吗？”\n苏云儿如水般的眼睛忽升起一层雾气：“因为我是你最重要的小弟啊！”说完，扑到他的身上，将他的脸上涂满了口水。\n梅络手忙脚乱的将他推开，冷冷的笑道：“我脸上的人皮面具可涂了一层蓝其草汁，你知道蓝其草汁有什么作用吗？”\n苏云儿傻傻的摇了摇头，梅络得意的道：“等一下你就知道了！”\n过了一个时辰，苏云儿在那边晃荡的时候，看到院子里每个人都用怪怪的眼光望着他，想起梅络的说话，心中不禁一阵滴咕，于是走进房间一看，镜子里面，出现了一个蓝色嘴唇的小鬼……\n隔天，听微门出现了一个蒙着面的小鬼，他蒙面的地方非常的奇怪，总是蒙着嘴唇。梅络把查都叫了进来，吩咐他尽力托相熟的江湖朋友查访这个神秘的武功高手的下落，心中暗道，像这样一个武功如此高的人，江湖上不会一点名声都没有吧！\n查都在梅络将皇宫内的武功密笈一古脑的放入他的手中之后，武功高了很多，在梅络看来，应该和那宁少雄不较高下的，就连他的死对头林清清不也学了不少的武功，估计在江湖上也能算得上是一个三流高手吧！\n几天之后，梅络惊奇的看见查都竟与林清清一起出现在自己的书房之中，向自己禀告调查所得的情况：少林寺的慧觉大师，峨嵋派的古心尼，红眉一丈苏明等等。",
            "summary": "梅络总是看到苏云儿带着哀怨的神情，不得不带他一起出门。苏云儿告诉梅络男女授受不亲，结果梅络用蓝其草汁让他变成了蓝色嘴唇的小鬼。查都在得到梅络的武功密笈后，成为了一个高手，并与林清清一起调查江湖上的神秘高手。"
        },
        {
            "id": 3,
            "content": "林清清感觉到梅络对自己的注视，像她这样心机深沉的女人不禁也微露出了一丝扭捏，看得梅络暗自感叹，这个世界真是无奇不有，连老鼠都会爱上猫\n查都脸上却没有一丝窘迫，仿佛向自己宣告一般，大大方方的把手放在林清清的纤腰之上，使得梅络又发出感叹，塞外之人就是豪爽，就是比中原之人开放。\n梅络没有问两人之间的芝麻绿豆，还用问吗？明眼人都一看就明，更何况是梅络，挥手叫两人退下。\n想着查都的汇报，梅络暗自思索，看来，如此年青的高手，江湖中竟无人相符，竟好像凭空就出现了一个这样的人一般，而且太后对听微门已经注意上了，虽然有那人的说情让听微门暂时不用处于风口浪尖，但谁也不能保证太后会不会秋后算帐，另外派人找听微门的麻烦啊！\n看来，与朝廷官员之间的频繁走动也将减少一些才行啊，只不过这样的话，收入可就少了不少。\n梅络烦恼着，养一大家子可真的不容易啊！\n正烦着呢，紫蝶姑姑哈哈的笑声在门外想起，不由得引起梅络一阵妒嫉，如果我像她一样豪无烦恼就好了。\n只听她在外面笑道：“好好，这次可赚了不少，以后咱俩还是这样合作，以后不就财源滚滚，我看，相公，你也不用去衙门啦，你看你，一月忙到尾，不也就是那么少一点薪水……”",
            "summary": "林清清和查都在梅络面前展示出了他们的关系，让梅络感到惊讶。梅络思考了江湖中新出现的高手以及太后的关注，决定减少与朝廷官员的往来以降低风险。同时，紫蝶姑姑的笑声引起了梅络的嫉妒，让她希望自己能像紫蝶姑姑一样无忧无虑。"
        },
        {
            "id": 4,
            "content": "声音渐渐的越行越远。\n梅络一听，心想，不会这么巧吧，自己正在想着怎么捞多点钱，就有人在外面讨论嫌钱大计，而且讨论的人还是那个最不可能的人？紫蝶姑姑？\n梅络忙推开房门，向外望去，就看见紫蝶与苏云儿，王雨宁并排而行，正向门外走出呢，梅络简直不敢相信自己的眼睛，什么时候，紫蝶与苏云儿竟成了如此好的好朋友？\n看来，我这个门主做得真是失败啊……\n他忙叫住正往门外走的三人。\n一问之下，才知道紫蝶与苏云儿所谓的嫌钱大计原来是这样……\n十里之外的南郊有一片树林，树林之中有一间废弃不用很久的老屋，这里老屋原来也是一个大户人家留下的，那户人家时来运转，家出了一个状元，全家人都搬到了京城繁华地段，自然这幢老屋也就留下了，开始还叫一两个仆人在那儿守着，给人家工钱，到了后来，竟渐渐将那间屋给忘记了，工钱也就拖着不给，那两个仆人一守就在那里守了十年之久，没有工钱的日子过了两三年，只有自己在院内种菜养鸡艰难渡日。\n这两人与苏云儿的父母有一些亲戚关系，听他们提起，当作笑话一般的讲了出来，听到苏云儿这小鬼的心里，却给他想出了一个匪夷所思的嫌钱方法出来……\n这间大屋原来地处荒郊，虽然原来修的是大气富贵，可是山路难行，是连鬼都不肯去的地方，苏云儿向父母借了十几两银子之后，将那里稍稍打扮粉刷一下，将那里打扮得如一个富贵人家的大屋，然后周围散布风声，说此处有鬼，还是一个绝色的女鬼，然后添油加醋，说这间大屋之所以女鬼留在此处不愿走，是因为，原来的主人富可敌国，此女鬼为原来屋主的小妾，死去的主人留了大批的财宝给她埋藏在屋内某处，可曾想，这小妾被住在京城的大妇派人所害，死于非命，于是鬼魂不散，守着自己的家园……",
            "summary": "梅络意外地发现紫蝶、苏云儿和王雨宁正在讨论一个关于捞钱的计划。原来，十里之外的南郊有一间废弃的老屋，原主人因家族出了状元而搬至京城，留下仆人在那里坚守多年。苏云儿从亲戚口中得知这个笑话般的故事，想到了一个匪夷所思的捞钱方法：将老屋打扮成富贵人家，散布有鬼魂和宝藏的谣言，吸引人们前来探险。"
        }
    ]
}