{
    "chapter_title": "第二十五章 ：雨雾里的人影",
    "chapter_summary": "浩天预测今晚会下雨，后来果然应验。众人因下雨而被困在帐篷里，徐鹏对此感到遗憾，因为他想取走的宝物就在附近。张天启安慰他不必担心，因为他们已经找到了宝物的位置。与此同时，浩天和曹明在等待张辉苏醒的过程中，讨论了他的状况。由于张辉在服用解药后仍未醒来，浩天感到担忧。曹明提醒他们需要考虑徐鹏可能要求他们下墓的问题。随后，曹明开了一个玩笑，导致浩天气愤地追打他。在追踪神秘人影的过程中，浩天和曹明在树林里遇到了一个神秘的人，浩天决定去追踪他，而曹明则返回报信。浩天在森林中遇到了真正的高羽寒，得知他的父亲李叔还活着，但在张天启的队伍里有他们自己的人。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "山里的天气总是那么的变化多端，前一小时还是晴天，说变天只是那么一分钟的事情。\n浩天站在帐篷门口，抬着头看着乌云密布的天空，轻声说道：“今晚可能会下雨。”\n果然，老天爷没有撑过半个小时，天就开始稀稀拉拉的飘起了雨点。所有的人看着天下起了雨，都窝在了自己的帐篷里不出来了。徐鹏站在帐篷门口，看着外面下着的小雨心里很是不痛快，宝物明明就在自己的面前了，可是却因为下雨给耽误了。\n站在徐鹏旁边的张天启看出了他的意思，上前一步说道：“怎么，下雨就让你这么不痛快吗？”\n徐鹏扭头看了一眼张天启，回道：“没有不痛快，只是觉得有些可惜。”\n“哦，可惜什么？我们都到这里了，难道你还怕它飞了吗？”张天启问道。\n徐鹏笑了一下说道：“不是因为这个原因，我总觉得心里有点不对劲，感觉好像有什么大事要发生一样。”\n张天启呵呵笑一下，说道：“这次我们带了这么多人来，你还怕什么。好了，你也不要想太多了，陪我喝点去。”\n徐鹏看了一眼一脸笑容的张天启，默默的点了点头，随着张天启走到了帐篷里。",
            "summary": "天气瞬息万变，浩天预测今晚会下雨。果然，半小时后开始下小雨，导致众人窝在帐篷里不出来。徐鹏感到遗憾，因为宝物就在眼前却因下雨而耽误。张天启安慰他，认为他们已经到了这里，不怕宝物飞走。徐鹏觉得心里不对劲，担心会发生大事。张天启邀请徐鹏一起喝酒放松。"
        },
        {
            "id": 1,
            "content": "这边浩天一直守在张辉的身边，按照徐鹏队伍里那个医生的话，张辉现在早就应该醒过来了，可是看着张辉紧闭双眼的情况看去，没有丝毫要醒过来的意思，浩天心中不由的有点焦急起来。\n这时曹明小心翼翼的靠了过来，走到浩天身边看着仍旧昏迷不醒的张辉，问道：“张辉怎么样了？”\n浩天没有说话，而是摇了摇头。曹明见浩天摇头，又继续问道：“不是已经给他用解药了吗，怎么还是不醒呢？”\n浩天转过头看了一眼曹明，说道：“我如果知道原因的话，我也不用在这里等他醒过来了。”\n曹明尴尬的干咳了一声，说道：“我不也是着急吗，张辉现在没有醒过来，等会那个徐鹏如果逼着我们下墓的话，张辉岂不是没有人照顾了。”\n“你说的我也想到了，但是现在徐鹏处于绝对的优势，我们也只能走一步看一步了。”浩天无奈的回道。\n曹明听了浩天的回答，竟然呵呵的笑了一下。浩天回头瞪了一眼曹明，怒问道：“你笑什么？”\n曹明赶紧摇头道：“我没有取笑你的意思，我只是突然想起来了一件事。”\n“你想起什么事情来了，还用得着这么高兴吗？”浩天语气依旧略带怒气的问道。\n曹明摸了摸脑袋回道：“不好意思，刚才被你一吼，吓得我又想不起来了。”\n听了曹明的这句话，浩天差点没给他气死，举起拳头就要揍他。\n曹明见浩天真的要揍他，知道自己刚才的玩笑开的优点过火，赶紧往外跑，边跑边说：“我刚才只是跟你开个玩笑而已，你不用来真的吧。”\n浩天在后追着说道：“你开的玩笑有点过火了，我必须要给你点教训。”说完，加快了自己脚下的速度。",
            "summary": "浩天和曹明在等待张辉苏醒的过程中讨论着他的状况。由于张辉在服用解药后仍未醒来，浩天感到担忧。曹明提醒他们需要考虑徐鹏可能要求他们下墓的问题。随后，曹明开了一个玩笑，导致浩天气愤地追打他。"
        },
        {
            "id": 2,
            "content": "终于在一个墙角边，曹明被浩天抓住了。曹明扶着墙壁喘着粗气说道：“不用这样吧哥们，你追了我那么长时间你不累啊。”\n浩天同样也是累的气喘吁吁，但是没有跟曹明一样靠扶着墙壁才能站稳。看着步步逼近的浩天，曹明绝望的说道：“你打吧，可是千万不要打脸啊。”说完曹明干脆坐在了地上。\n浩天几步走到曹明的身边，慢慢的在他的面前蹲了下来。曹明见浩天真的走到了自己面前，立即又提醒道：“千万不可以打……”话还没有说完就被浩天手捂住了嘴。\n曹明不明白的看着浩天，浩天对着曹明说道：“你不要说话。”说完就放开了捂住曹明嘴的那只手，自己则站起来细细的听了起来。\n四周一片寂静，除了雨点落在脚下石板上的滴滴声，没有别的声音了。曹明还是一点没有明白浩天为什么要让自己不说话，于是小声的问道：“你在听什么？”\n浩天对着曹明作了一个禁声的手势，然后又示意曹明仔细的听一下。\n曹明学着浩天的样子，闭上双眼细细的听了起来。一开始听到的还是雨点落在石板上的声音，但是没过一会曹明的脸色变了一下。\n曹明猛的睁开眼睛向着浩天看去，浩天这时也同样看着曹明。两个人没有商量如何处理自己刚才听到声音，但是却做了同样的动作，抬起脚一起向着墙壁那面跑了过去。\n两个人几乎在同一时间跑到了转角处，浩天一把将落在自己后面的曹明拦住，自己慢慢的伸出头向前面看去。",
            "summary": "曹明被浩天抓住在墙角。曹明试图与浩天谈判，但浩天并没有放过他。突然，浩天听到奇怪的声音，让曹明不要出声并一起寻找声音的来源。他们发现了一个令人惊讶的秘密。"
        },
        {
            "id": 3,
            "content": "只见前方不远出，一个人影在闪动着，犹豫天已经黑了，加上下雨的时候山里的雾气弥漫了出来，一时间也看不出那是一个人还是一具会动的尸体。\n但是这个猜疑在下一秒就给出了答案，只见那个人影在晃动了几下之后，慢慢的转过头将脸对准了浩天和曹明所在的地方，当然现在这个人影将脸部对准他们二人，他们俩也看不清那人的相貌。\n但是老天爷有时候也会做点好事情，就在这一瞬间天空中突然划过了一道闪电，一时间将这片原本处于黑暗的地方照亮了。\n这下浩天和曹明看清了远处的那个人影的全貌，那不是一具会动的尸体，而确确实实是一个人。但是在他们看清楚人影的时候，那个人影也看到了浩天和曹明。\n人影发现了他俩以后，迅速的转过身向着身后的树林跑了进去。\n浩天和曹明见人影要跑，于是一起向着那个人影逃跑的方向追了过去。\n就这样追了一会，浩天扭头对曹明说道：“你快点回去通知徐鹏，我去追他，等我追到了我会打信号给你们的。”\n“什么，你让我回去报信。我曹明可不是贪生怕死的人，要回去一起回去。”曹明听了浩天的话，不满意的回道。\n浩天突然停下脚步，说道：“你到底回不回去报信？”\n“要回去的话咱们两个一起回去，我不能让你自己去冒险。”说完曹明一脸坚决。\n浩天说道：“如果咱们两个追了过去，都回不来了谁给我们收尸。”",
            "summary": "浩天和曹明在山里遇到了一个神秘人影。起初他们以为是具尸体，但闪电照亮了那人影的脸，证实了他是一个活人。人影发现浩天和曹明后，迅速逃进树林。浩天建议曹明回去通知徐鹏，但曹明表示要和他一起行动。两人决定一起去追踪人影。"
        },
        {
            "id": 4,
            "content": "曹明没话说了，看着前面黑洞洞的树林深处，摇了摇脑袋说道：“好吧，我回去报信，但是你小子必须要活着等我回来。”\n浩天笑了一下说道：“放心吧，你一定会死在我前面的。”说完哈哈大笑了一下。\n曹明听了浩天这句话，立即不满意的回道：“我靠，你让老子我死在你前面，老子还让你死在我前面呢。”\n“不要再啰嗦了，再废话一会就追不上那人了。你快点回去通知他们，我追上以后给你们发信号。”说完浩天也不再和曹明废话，抬脚向着树林深处追了过去。\n曹明看着慢慢消失在眼前的浩天，嘴里轻轻说道：“你一定要等我们来啊。”说完向着来时的路跑了去。",
            "summary": "曹明和浩天在树林里遇到了一个神秘的人，浩天决定去追踪他，而曹明则返回报信。浩天自信满满地表示会活到这让曹明感到不满。浩天继续追踪，而曹明则返回通知其他人。"
        },
        {
            "id": 5,
            "content": "大约又往前跑了五分钟，浩天终于看到了那个逃跑的黑影人。但是这次黑影人没有再跑，而是静静的站在那里，好像在等着自己似的。\n浩天停下了脚步站在原地，同样静静的看着眼前的黑影人。这样两个人在雨里站了大约十分钟，终于还是浩天开口说话了。\n“你到底是谁？为什么会出现在我们营地的附近？”浩天对着面不远处的黑影问道。\n只见那个黑影动了一下，没有说话而是从怀里掏出了一个东西，慢慢的举起来对准了浩天。\n虽然现在在树林里很黑，但是凭感觉上浩天知道那个人手里现在拿的是什么，那是一把枪。\n黑影把枪对准浩天以后，说道：“你为什么追了我那么久，我又没给你们添麻烦。”\n浩天笑了一声说道：“我知道你没有给我们添麻烦，但是这个地方不是任何人想来就来的，你出现在这里就说明你一定有问题。”\n黑影听了浩天的话，竟然呵呵笑了一下，说道：“我有什么问题，我看有问题的是你们吧。”\n浩天从兜里慢慢的掏出信号枪，握在手里就要扣动扳机。就在扣动扳机的一瞬间，那边的黑影也开枪了，但是子弹却没有打在浩天身上，而是打在了浩天的脚边。\n黑影开了一枪之后说道：“这次是枪走火了，但是你再敢有什么小动作，我不敢保证下次还是不是走火。”\n浩天把两只手举起来，将信号枪挂在自己的手指上，说道：“算你狠，你到底有什么目的？”\n“什么，我有什么目的，说这句话的人应该是我，回答的人是你才对，怎么现在却反过来了呢？”黑影问道。\n“好，就算这句话是我帮你问的。那我就告诉你我是什么目的，我的目的就是问出你到这里来的目的。”浩天冷冷的回道。\n黑影呵呵笑了一下，说道：“看样子你是一定要知道我为什么要来这里了，如果我不说的话你也不会善罢甘休的。”",
            "summary": "浩天在追踪一个神秘的黑影人。经过一番追逐，他们终于在树林中相遇。浩天询问黑影人的身份和目的，但黑影人并未直接回答。相反，他拿出一把枪指向浩天，声称自己没有给他们添麻烦。浩天无奈举起双手，表示愿意停止追问。然而，黑影人反而开始质疑浩天的目的。浩天表示他的目的是问出黑影人来到这里的目的。黑影人沉默片刻后，决定告诉浩天他的目的。"
        },
        {
            "id": 6,
            "content": "浩天说道：“那你是说还是不说？”\n黑影笑了一下，没有回答浩天的问题，而是从腰间掏出一根荧光棒。轻轻的对折了一下，荧光棒慢慢的发出了光亮。虽然是很微弱的光，但是却照亮了彼此的面容。\n浩天惊讶的看着眼前的人，说道：“怎么会是你？”\n黑影人哈哈笑了一下，回道：“怎么不能是我，怎么你现在惊讶了吧。”\n“你不是在营地里面吗，怎么会出现在这里？”浩天惊讶的问道。\n黑影人回道：“营地里的那个我是假的，难道你还没有发现吗？你还真的相信他说的那个故事了吗？”\n“我当然怀疑过他，但是你怎么能证明你就是真的高羽寒呢？”浩天急声说道。\n原来这个黑影不是别人，而是另一个高羽寒。只见这个高羽寒从兜里慢慢的掏出了一个东西，走到浩天的身边放在了他的手上。\n浩天将举起的手慢慢的放了下来，把信号枪插回自己的腰间，仔细的看起了手中的东西。\n借助荧光棒发出的微光，浩天终于看清了手中的东西。",
            "summary": "浩天和黑影人高羽寒在森林中相遇。浩天原本以为黑影人是敌人，但没想到竟然是另一个真实的高羽寒。高羽寒解释说他所在的营地里的高羽寒是假冒的，并拿出证据证明了他的身份。浩天相信了他，两人一起继续探险。"
        },
        {
            "id": 7,
            "content": "这不是什么价值连城的宝物，也不是什么具有重大历史意义的古董，而是浩天父亲的玉牌。\n当浩天看清这个玉牌的一瞬间，泪水早已经在眼睛打了好几个圈了。这时高羽寒走到浩天的身边，轻轻的拍了一下他的肩膀说道：“因为怕你不相信我就是真的高羽寒，李叔特意将这块玉牌给我的。”\n“什么，是我爸将这块玉牌给你的，那也就是说我爸他没有死？”浩天激动的问道。\n高羽寒点了点头，说道：“李叔没有死，他一直活的好好的。”\n浩天一把抓住高羽寒的手说道：“你现在可以带我去见见他吗？”\n这次高羽寒却摇了摇头，说道：“李叔说现在你还不能去见他，你也不要气馁。李叔说你进了信王侯墓之后，你们一定会见面的。”\n浩天点了点头，随即又想到了什么，问道：“那营地里的那个高羽寒是谁？”\n高羽寒笑了笑说道：“我就知道你会问这个的，我现在不能告诉你。但是我可以告诉你的是，等到下墓的时候，他会出来阻止你跟着一起下墓的。”\n“为什么他会阻止我，你就不能说清楚一点吗？”浩天问道。\n高羽寒摇了摇头说道：“我能告诉你的就只有这么多了，在张天启的队伍里，有我们自己的人。",
            "summary": "浩天父亲留给他的玉牌，以及浩天与高羽寒的对话。高羽寒告诉浩天，他的父亲李叔还活着，但没有告诉他具体在哪里。同时，高羽寒提到在张天启的队伍里有他们自己的人，但具体原因并未说明。"
        },
        {
            "id": 8,
            "content": "我现在给你一样东西，你只要在人多的时候亮出来，那个人会在暗地里帮助你的。”\n说完高羽寒从兜里拿出一个小东西塞在了浩天的手里，又说道：“我应该走了，张天启的人一会就会过来，你自己小心一点就可以了。”\n说完高羽寒拔出枪对着天空又连开了几枪，转身向着树林深处走了去。\n浩天看着慢慢消失在眼前的高羽寒，心里现在的滋味不知道要怎么形容了。\n浩天重新拿出信号枪，对着自己的上方扣动了扳机。",
            "summary": "高羽寒将一个神秘的小东西交给浩天，告诉他这是在人多时候亮出来的，会在暗中帮助他。接着，高羽寒提醒浩天张天启的人即将到来，叮嘱他小心行事。在浩天目送高羽寒离去后，他拿出信号枪向天空发射，寻求援助。"
        }
    ]
}