{
    "chapter_title": "第二十六章 ：一枚弹壳",
    "chapter_summary": "浩天和曹明试图寻找神秘黑影的线索。在这个过程中，他们意外遇到了一个叫高羽寒的人，他给了浩天一个弹壳，上面写着\"青莲\"。浩天和曹明在讨论这个弹壳的意义时，收到了营地出现问题的消息，于是决定先返回。在回营地的途中，他们遇到了浩天的三位叔叔，似乎因为看到了他的父亲而感到恐慌。浩天和曹明决定暂时留在原地，等待局势平息。几天后，雨后在凌晨三点多时，他们回到营地，发现三位叔叔已经恢复正常，而徐鹏等人正在寻找他们。浩天解释了外出追踪黑影的原因，随后被一位神秘女子带到了徐鹏的帐篷。浩天和徐鹏、张天启一起讨论了他在外追踪黑影的经历。浩天表示担忧黑影对他们的威胁，因此和曹明一起去追踪。回到营地后，他发现曹明对他的处境并不关心。张天启解释称营地当时发生了一些事情，导致没有及时派人去找浩天。浩天从黑影身上拿到了一枚弹壳，并将其放在帐篷中间的桌子上。徐鹏和张天启围观并讨论这枚弹壳。张天启认出了弹壳上的字，并向浩天询问获取过程。浩天回答了问题，然后张天启开始沉思。他将弹壳递给浩天，暗示他去看上面的字。浩天理解张天启的意思，并同意去看弹壳上的字。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "发完信号弹，浩天没有立即回头赶回营地，而是一个人找了一棵大树，在大树的旁边慢慢的坐了下来。现在浩天整个脑子里全是刚才那个高羽寒说的话，到底是应该相信还是不应该相信呢？如果这个高羽寒是假的话，那他怎么会有自己父亲的玉佩呢？如果是真的，那他为什么又不敢出现，和那些人见一下面呢？\n正当浩天思索的时候，远处传来一个人的叫喊声，听声音是曹明。浩天站起身来，朝天空看了看，发现雨已经下的很小了，抬起脚就向着曹明的方向走去。\n两个人其实距离并不是很远，浩天只走了一会就来到了曹明的身边。曹明拿着手电看着满身湿透了的浩天，说道：“追上那个黑影了吗？”\n浩天从兜里拿出那个高羽寒交给自己的东西，回道：“追上了，可是他手里有枪，我只从地上捡到了这个，好像是他掉的。”说完浩天将那个东西交给了曹明。\n曹明接过那个东西，放在手电下面仔细的看了一下，说道：“这没有什么啊，只是个普通的弹壳而已啊？”说完曹明就要将弹壳叫还给浩天，可是就在弹壳要到浩天手里的时候，曹明突然将手缩了回去，并说道：“等等，上面好像还有什么字呢？”又用手电照了一下，曹明声音有点带有怒气的说道：“什么啊，上面就一个字。”浩天在旁边问道：“什么字？”\n曹明把眼睛又往前凑了凑，念道：“青？”\n听到‘青’这个字，浩天愣了一下，忙继续问道：“上面就一个青字吗？还有别的没有？”\n“你等一下哦，我再看看。”说完曹明又把弹壳翻了一下，去看弹壳的反面立即说道：“还有一个字，是个莲花的莲字。这两个字连在一起就是‘青莲’，真是有点脑袋大了。”\n浩天见曹明有点迷糊了，从曹明的手里拿过弹壳，说道：“我们先回去吧，现在还下着雨呢。”说完浩天抬脚就向着营地方向走去。曹明看着浩天抬脚要走，一把拉住浩天说道：“先别回去，现在营地里出问题了。”\n浩天哦了一声问道：“出什么事情了？”",
            "summary": "浩天和曹明在雨中寻找黑影时，浩天找到了一个名叫高羽寒的人，他给了浩天一个弹壳，上面写着\"青莲\"。浩天与曹明讨论这个弹壳的含义时，曹明告诉他们营地出了问题，他们决定先回去。"
        },
        {
            "id": 1,
            "content": "曹明道：“我们刚离开营地没多长时间，你的那三位叔叔都跟疯了似的，说是什么看见你父亲了，还说你父亲警告他们，如果他们执意下墓，就让他们葬身信王侯墓。现在徐鹏和张天启正在安抚你的那三位叔叔呢，如果我们现在回去的话，不等于给他们忙上加乱吗，我看我们还是在这里清闲一会吧。”\n浩天呵呵笑了一下道：“我还以为是什么事情呢，我说怎么就你一个人来了呢。”说完两个人就地站在了一颗比较大的树旁坐了下来，有一句没一句的说起话来。\n到了凌晨三点多的时候，雨已经完全的停住了。曹明看了看手腕上的手表，说道：“我们回去吧，外面真他妈的冷。”浩天看了看冻得瑟瑟发抖的曹明，点点头道：“我们也应该回去了，现在差不多有三点了吧。”曹明点点头，浩天继续说道：“出来有四个小时了，他们应该已经安抚完我的那三位叔叔了，现在差不多在找我们呢。走吧，别让徐鹏和张天启那两个狐狸瞎忙了。”浩天说完站起身来，和曹明两个人向着营地的方向走了去。\n果然浩天没有说错，三位叔叔已经平静了下来，现在徐鹏的一些手下就在找自己和曹明。浩天前脚刚踏进营地里，一个靓丽的身影就出现在了自己的面前。那女子说道：“你小子跑到哪里去了，害得我们找了大半夜。”\n浩天看了看眼前的女子，发现就是那个带着自己来到营地的神秘女子。浩天开口说道：“我也是为了我们营地的安全着想，上半夜我在西边的围墙处看到了一个黑影，我担心他对我们有什么威胁，所以我就出去追他了。没有想到徐鹏大哥这么关心我，派了这么多人找我。”\n那女子白了一眼浩天，说道：“别废话，我家老板有事找你，现在你跟我去他的帐篷吧。”\n浩天没有说话，做了一个请的手势。那女子看样子也不像是很爱说话的样子，见浩天做了请的手势以后，只是对着对讲机说了几句话，然后转身就向着徐鹏所在帐篷的方向走了过去。\n不一会，浩天、曹明和那个女子三人就来到了徐鹏的帐篷前面。\n女子回身对着浩天说道：“老板就在里面，你自己进去就可以了。”转过头对着曹明说道：“你救没有必要进去了。”说完就离开了帐篷前面，向着别的地方走了去。",
            "summary": "浩天和曹明在离开营地后遇到了浩天的三位叔叔，他们因看到浩天的父亲而恐慌。浩天和曹明决定暂时留在原地，等待局势平息。雨后在凌晨三点多时，他们回到营地，发现三位叔叔已平静，而徐鹏等人正在寻找他们。浩天解释了自己外出追踪黑影的原因，后被神秘女子带到徐鹏的帐篷。"
        },
        {
            "id": 2,
            "content": "曹明看了看浩天，又转过头看了看女子离开的方向，愤愤的说道：“牛什么啊，就是一条狗。他妈的，真是不知道好歹。兄弟你去吧，我回去看看张辉醒了没有。”说完拍拍浩天肩膀也离开了。\n浩天叹了一口气，摇摇头拨开帐篷前面的帘子就走了进去。\n帐篷内，徐鹏正在和张天启说着什么事情，看到浩天出现在门口，都立即止住话语不再出声了。看着徐鹏的脸色，似乎对浩天的突然出现有点不愉快。徐鹏看了一眼浩天，说道：“你什么时候来的？”\n浩天找了一个地方，慢慢的坐下来回道：“刚来。”\n“你去了什么地方，你难道不知道我派了很多人找你吗？”徐鹏语气中略带有一些怒意。\n浩天从兜里掏出一根烟，放在嘴里点燃以后，优雅的突出一个烟圈不急不躁的回道：“我在外面看到了一个黑影，我怕他对我们有什么威胁，所以我就和曹明一起追了出去。我不是让曹明回来禀报你了吗，你难道没有听到口信吗？”\n徐鹏见浩天态度如此傲慢，正要开口骂他的时候，张天启趴在了他的耳边说了几句话，徐鹏顿时安静了下来。张天启慢慢的站起身来，看着眼前的浩天说道：“曹明和我说了，当时营地了出来一些事情，所以没有及时派人去找你。不过曹明不是去了吗，难道你没有碰见他吗？”\n浩天抽了一口烟，回道：“我回来的时候碰见他了，不过你们对我似乎不是很在意，难道营地里发生了比我失踪还要重要的事情吗？”\n张天启呵呵笑了一下回道：“没有什么大事，对了你抓住那个黑影了吗？”\n“没有。”浩天又抽了一口烟继续说道：“不过我从他的身上拿到了一个东西。”\n徐鹏急声问道：“什么东西？”",
            "summary": "浩天和徐鹏、张天启讨论他在外面追踪一个黑影的经历。浩天解释说，他担心黑影对他们有威胁，所以和曹明一起去追踪。他回到营地时遇到了曹明，但觉得他们对他并不关心。后来，张天启解释称营地当时出了一些事情，导致没有及时派人去找浩天。浩天表示他从黑影身上拿到一样东西，徐鹏询问那是什么。"
        },
        {
            "id": 3,
            "content": "浩天从口袋里慢慢掏出那枚弹壳，站起身来轻轻的放在了位于帐篷中间的桌子上。\n徐鹏和张天启见浩天将东西放在了桌子上，两个人立即围了上去。徐鹏将那枚弹壳拿到手里，看了看没有看出有什么问题，就将弹壳给了张天启。\n徐鹏或许对这枚弹壳没有什么见识，可张天启却不同。再怎么说张天启也是经历很多事情的长辈了，根本不是徐鹏这样的小小首领可以比的。就在张天启接过弹壳的同时，他的两只眼睛就已经看到了弹壳上的那两个字。\n张天启拿着弹壳的手有那么一点发抖，但是很快稳定了下来。张天启手拿着弹壳对着浩天问道：“这是你从黑影人那里拿到的吗？”\n浩天点了点头，张天启继续问道：“你是怎么拿到的？”\n浩天抽完最后一口烟，将烟蒂扔到地上踩了两脚，回道：“是他亲手交给我的。”\n张天启转身向后走了几步，来到了自己刚才坐的位置，慢慢的坐了下来。",
            "summary": "浩天从黑影人那里得到一枚弹壳，将其放在帐篷中间的桌子上。徐鹏和张天启围观并讨论这枚弹壳。张天启认出弹壳上的字，询问浩天获取过程。浩天回答后，张天启坐下沉思。"
        },
        {
            "id": 4,
            "content": "将弹壳放在手心里，继续说道：“我想你也应该看了弹壳上面的字了吧。”\n浩天点点头没有否认，张天启将挂在自己脸上的眼睛拿下来，放到自己身边的小桌子上。\n慢慢的说道：“那我就来给你讲讲这枚弹壳的来历吧，你们一定听过‘青莲门’这个组织吧。”\n听了张天启的话，浩天和徐鹏不约而同的点了点头。\n张天启喝了一口茶水润了润嗓子继续说道：“那我就跟你们讲讲‘青莲门’。”",
            "summary": "张天启将弹壳递给浩天，暗示他去看上面的字。浩天没有否认，而是点头表示理解。张天启取下眼镜放在桌子上，开始讲述这枚弹壳的来历。他提到了一个叫做“青莲门”的组织，浩天和徐鹏都表示听说过。张天启喝了口茶，继续介绍“青莲门”。"
        }
    ]
}