{
    "chapter_title": "第四十二章 ：再遇护陵族",
    "chapter_summary": "浩天、曹明和张辉遇到了护陵人顺子，他们得知顺子是信王侯墓的护陵人，并知道李暮伟的下落。浩天决定跟随顺子寻找父亲，曹明要求顺子报上名号，得知名叫郝顺。张辉内心不安，担心李暮伟会对家族造成威胁。顺子被小如及时制止了被枪口威胁的情况。小如是之前他们遇到过的强大女子，她阻止了张辉，并向浩天介绍了自己。浩天和顺子交谈，顺子表示他们需要在这里停留一段时间，曹明不以为然。小洁展示了自己的实力，击败了顺子和小如。小洁和小如展开激烈的战斗，在争夺顺子的过程中，小洁趁机攻击小如。顺子被张辉用作人质，小如担心他的安全。张辉因过去的恩怨与浩天发生冲突，浩天威胁他，并有可能开枪。张辉被曹明暂时阻止，但仍然愤怒。小洁和众人在寻找护陵族的过程中遭遇到了鸡冠蛇，小洁中毒身亡。顺子和小如带领众人离开古墓。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "那人看了一眼拿枪指着自己的曹明，说道：“兄弟你也不必拿枪指着我，你难道没有发现我们是一样的人吗？”\n曹明经他这么一提醒上下的打量了一下眼前的人，惊声问道：“难道你是这座墓的护陵人？”\n那人呵呵笑了一下，并没有直接回答曹明的问题，而是将目光转向一边的浩天，说道：“这位兄弟叫浩天吧，我在这里等候你多时了。”\n浩天吃惊的问道：“你怎么知道我名字的？”\n“你不认识我，你也应该认识李暮伟吧。”说完那个人又看了一眼浩天。\n“李暮伟是我的父亲，你怎么会知道他名字的？”浩天双眼紧紧的盯着眼前的人，大声的问道。\n“这个你先不要问，你想不想找到你的父亲？”那人不急不躁的回道。\n浩天上前几步，一把将那人的衣领抓在手里，说道：“你最好给我说明白，不然的话我让你去和阎王爷喝茶。”\n“这里人耳太多，想要知道你父亲去向的话最好不要再多说话，那样会害死你父亲的。”说完这句话，那人将浩天抓住自己衣领的手慢慢的拿开。\n曹明看了一眼神情木讷的浩天，把枪重新对准那人说道：“就算你知道浩天的姓名和他父亲的名字，但是你也应该有自己的名号吧，现在你可以说了吗？”\n“我是信王侯墓的第三十五代护陵人，我叫郝顺你们也可以叫我顺子。”顺子看了一眼曹明悠悠的说道，好像现在自己没有面临什么危险似的。\n在旁边一直听他们对话的张辉有点按捺不住了，因为他不想让浩天找到自己的父亲，那样会对他们的家族带来威胁。",
            "summary": "浩天、曹明和张辉寻找失踪的父亲李暮伟。浩天遇到了护陵人顺子，顺子告诉他们他是信王侯墓的第三十五代护陵人，并知道李暮伟的下落。浩天决定跟随顺子寻找父亲，而曹明则要求顺子报上名号。顺子告诉他们是信王侯墓的护陵人，名叫郝顺。张辉担心找到李暮伟会对家族造成威胁，内心不安。"
        },
        {
            "id": 1,
            "content": "黑洞洞的枪口慢慢的对准了顺子，但是枪正要开火的时候，一只手轻轻的握住了枪，随后一记重拳打在了枪的主人脸上。\n“怎么还有人偷袭呢，呵呵如果不是我阻止的快，这个地方又要多出一具尸体了。”说话的竟然是一个女人的声音，而挨打的那个人原来是张辉，现在张辉的手枪被那个女人抓在手里把玩着。\n张辉抬起头看了一眼打自己的女人，一脸惊讶的说道：“原来是你。”\n原来这个突然出现给了张辉一拳的女人不是别人，正是浩天他们四人在碰见蝾螈王时见到的那个一刀将蝾螈王的脑袋砍掉的人。\n听到张辉这边的声音，浩天和曹明也将目光转向了这边。顺子走到那女人身边，对着浩天他们说道：“这是我的小如姐姐，和我一样都是护陵族的人。”说完顺子离开小如的身边，继续说道：“我现在和你们说这些也就表明我不会害怕你们的，所以你们最好也不要再做一些不必要的牺牲。”说完顺子将目光看向依然躺在地上的张辉。",
            "summary": "顺子面临黑洞洞的枪口，但被小如（护陵族成员）及时制止。小如是之前浩天等人遇到过的强大女子，她出现在这里并阻止了张辉。顺子向浩天等人介绍小如，并表示他们不会害怕对方，希望双方不要再有牺牲。"
        },
        {
            "id": 2,
            "content": "“我们现在在哪里，从这里出去以后会到达什么地方。”浩天看着信心满满的顺子问道。\n“这里呢是我们休息的地方，所以这里很安全你们也不必急着出去，不过你们要在这里呆上一段时间了。”顺子看着浩天慢慢的说道。\n听了顺子的话，曹明冷笑了一声，说道：“现在是我们人多你们人少，所以你不要说大话。”\n站在一旁的小如看了一眼曹明，说道：“你们是比我们人多，但是你们还有几个能动弹的？”\n是啊，现在曹明和张辉都受了伤。小洁自然不用说，什么都不懂什么也不会，让浩天自己和他们两个打那是找死。曹明看了一眼周围的自己人，无奈的笑了两下将自己手中的枪扔在了地上。\n“干嘛这早就认输呢，还没有打过你怎么就知道我们一定会输呢？”站在一边一直没有说话的小洁忽然开口冷笑着说道。\n“小洁，不要逞英雄。”曹明看了一眼自夸其大的小洁低声的说道。",
            "summary": "浩天和顺子在休息处交谈，顺子表示他们需要在这里停留一段时间。曹明对此不屑一顾，认为他们人数占优。小如提醒他们张辉和曹明受伤，小洁却自信满满。曹明放弃抵抗，将枪扔在地上。"
        },
        {
            "id": 3,
            "content": "“你不用为我担心，其实我没有你们想象中的那么脆弱。我以前是特警出身，我就不相信打不过他们两个。”原来小洁一直深藏不露啊，特警出身什么概念啊。\n“小子你不要太嚣张了，刚才我可是看见你一直在发抖啊。”顺子蔑视的看着小洁说道。\n“是骡子是马拉出来溜溜不就知道了吗？”小洁伸出右手向着顺子摆了摆说道。\n顺子听了小洁的这句话，立马生气了，向着小洁的位置就跑了过去，看样子好像要把小洁撞倒似的。\n可是就在顺子要到达小洁身边的时候，突然小洁踢出右脚直奔顺子的下巴而去。顺子没有想到小洁会突然发难，忙将两只手臂挡在自己脖子前试图挡下小洁的这一脚。可是令他没有想到是，小洁突然将右脚收回，抬起左脚直接踹在了顺子的小腹上。\n顺子吃痛的向后退了几步，但是没有能够稳住身形倒在了地上。小如见顺子吃亏，向着小洁就冲了过去。\n看着冲向自己的小如，小洁对准小如的胸部一拳打了过去。可是却被小如轻松的躲了过去，小洁一击不中，正想使出第二招的时候，小如却快他一步一拳打在了他的脸上。",
            "summary": "小洁是一位曾经的特警，她展示了自己的实力，击败了顺子和小如。顺子嘲笑小洁发抖，但小洁用实际行动证明了自己的能力。在一场激烈的战斗中，小洁成功地打败了顺子和小如。"
        },
        {
            "id": 4,
            "content": "小洁捂着自己的脸向后退了几步，暗想道：“这个女人不一般啊，速度竟然这么快。”\n小如也惊讶的看着小洁，心想道：“这个男人不一般，吃了我一拳竟然还能站的住。”看着小洁暂时没有进攻的意思，小如迅速的跑到顺子的旁边问道：“你没事吧？”\n顺子看着满脸关心的小如，笑了笑说道：“没事，只是挨了一脚死不了的。”小如放心的点点头，说道：“你好好在这里躺着，我去替你报一脚之仇。”说完小如像一阵风似的向着小洁冲了过去。\n就在小如和小洁打得不可开交的时候，突然从顺子待的地方传来张辉的声音，说道：“小如你很能打啊，不过你现在不要乱动，否则你的乖弟弟会因为你而丧命的。”听到张辉的声音，小如回过头看了一眼，发现张辉不知什么时候拿起一把枪对准了顺子的太阳穴。\n就在小如愣神的功夫，小洁一脚踢在了小如的背部，直接把小如踢趴在了地上。\n看着小如姐被人踢翻在地上，顺子大吼道：“你们这些卑鄙的人渣，有本事你放开我们单挑啊。”\n“你还是老老实实的给我待着做人质吧，别他妈那么多的废话。”说完张辉用枪把在顺子的头上重重的打了一下。\n“你们不要打他，有什么事就冲着我来。”小如看着顺子被张辉狠狠的打了一下，对着张辉怒声吼道。\n“哎哟，还心疼起来了，那就让你也受一下苦头。”说完张辉向着小如走了过去。",
            "summary": "小洁和小如在争夺顺子，两人打得激烈。这时，张辉突然出现并用枪威胁顺子，要求小如停止行动。小如担心顺子的安全，决定独自面对张辉。然而，小洁趁机攻击小如，使她败下阵来。顺子被张辉用作人质，小如感到担忧和愤怒。"
        },
        {
            "id": 5,
            "content": "“够了，张辉你知道你在干什么吗？”站在一边的浩天厉声向着张辉问道。\n“我知道我现在在干什么，我在报仇。报刚才的一脚和一拳之仇。”说完张辉不理会浩天的话，继续向着小如走过去。\n浩天掏出手枪对准张辉的脚下就开了一枪，并说道：“你再敢往前走一步我就杀了你。”\n“为了两个不相识的人，你他吗的的向我开枪。我们可是从小一起玩到大的，你觉得你值得吗？”看着向自己开枪的浩天，张辉突然像一只发怒的狮子对着浩天吼骂道。\n“就算是我和他们不认识，但是他们知道我父亲的下落，所以我不会让你对他们造成一点伤害。”说完浩天重新将枪对准了张辉。\n正在他们两人争吵的时候，曹明一把拉住向着浩天走去的张辉，说道：“你不要乱来，现在的浩天心里只有自己的父亲，小心他真的会开枪。”\n张辉看了看在身边劝自己的曹明，又看了看拿枪对着自己的浩天，骂了一声娘气冲冲的走到了一边。",
            "summary": "张辉与浩天因为过去的恩怨而发生冲突。浩天拿出手枪威胁张辉，而张辉则愤怒地指责浩天的行为。在一旁的好友曹明试图阻止张辉，并提醒浩天可能会真的开枪。张辉在曹明的劝说下暂时停止了行动，但仍然怒气冲冲。"
        },
        {
            "id": 6,
            "content": "一边小洁看着已经被制服的姐弟俩，说道：“我们老大早就知道这里还有护陵族的人，但是没有想到会这么快就遇到。你们说我们是应该庆幸呢还是荣幸呢？”\n小如笑了一下说道：“你以为这里就只有我们两个人吗，你错了。虽然我们被你们抓住了，但是还会有其他人来救我们的。”\n“还是先别说他们怎么来救你们吧，现在你们只要乖乖的带着我们到主墓室就可以了。”小洁看了一眼小如说道。\n突然，从洞顶落下来一个长长的东西，直接落进了小洁的脖子里面。就在那东西刚落进小洁的脖子里，小洁突然发出一声惨叫。\n“是鸡冠蛇，这里怎么会有这种东西，我……”小洁一把将从脖子里掏出的鸡冠蛇扔到一边，痛苦的跪在了地上，双手捂着自己的脖子整个人的身体慢慢蜷缩着。曹明打开矿灯向着小洁照去，发现小洁全身已经变的漆黑一片，显然毒素已经开始在他的身体内蔓延了。\n没多大会时间，小洁‘扑通’一声趴在了地上没有了动静。\n看着趴在地上的小洁，众人还没有反应过来，难道就这么死了？刚才还好好的一个人，说死就死了？\n浩天不敢相信的走到小洁的身边，用手将小洁翻过身来。\n看着脸部已经变得异常扭曲的小洁，浩天突然有一种想要呕吐的感觉。\n看了看已经死去的小洁，曹明对着顺子和小如说道：“你们现在没有什么危险了，还是赶紧带我们离开这里吧。”\n顺子和小如对望了一眼，点了点头说道：“我们可以带你们离开，但是我们有一个条件。”\n“说吧，你们有什么条件。”\n浩天看着顺子和小如轻轻的问道。",
            "summary": "小洁和一群人在寻找护陵族的人。他们遇到了被制服的姐弟俩，小如表示还有其他护陵族人前来救援。然而，一条鸡冠蛇突然出现，咬伤了小洁，导致他中毒身亡。众人被迫在顺子和小如的带领下离开古墓。"
        }
    ]
}