{
    "chapter_title": "第五十五章 ：曾次没有死",
    "chapter_summary": "菲菲在一个大户人家中长大，受到大哥哥徐鹏的照顾。但在徐鹏父亲去世后，他的脾气变得暴躁，不再关心菲菲。此时，曾次出现并保护菲菲，让她感到疑惑。原来曾次一直暗恋菲菲，但原因让他脸红。菲菲、徐鹏和曾次之间的关系发生变化，菲菲只将曾次视为大哥。徐鹏劝说菲菲不要理会曾次。大学毕业后，菲菲得知徐家的真实身份，陷入两难境地。在酒吧喝酒时，她被一名不良男子骚扰，果断反击。一名男子（曾次）出现保护她，她将骚扰者击退。菲菲意识到程咬金是曾次，两人在逃离过程中产生情感纠葛。菲菲看到曾后泪流满面地扑入他的怀抱，曾次手足无措。菲菲建议曾次休息，她忙完后找他。半小时后，菲菲为曾次包扎伤口，曾次解释未带她去观赏牡丹的原因。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "菲菲用装满泪水的双眼看了我一下，点了点头说道：“曾次一直都像一个大哥哥一样守护着我，但是我一直没有领过情，直到有一天……”\n菲菲开始和我叙述起以前的事情，那是在十五年前。菲菲被一个不知名的人从孤儿院领回了家中，这是一个大户人家，在菲菲来之前这家人已经有了一个男孩，那个男孩叫徐鹏。徐鹏当时见了菲菲之后，很喜欢她经常带着她出去玩，而每当菲菲受欺负的时候徐鹏也总是第一个站出来保护她。对于徐鹏的作为，菲菲心里很高兴。\n可是在菲菲十八岁那年，徐鹏突然对她凶了起来。不再像以前那样处处保护她呵护她，和从前的样子比起来现在的徐鹏简直就是另外一个人，一个菲菲完全不认识的陌生人。\n后来经过菲菲的打听，她才得知原来是自己的养父去世了，也就是徐鹏的父亲去世了，所以徐鹏的脾气才会变得暴躁起来。\n可当徐鹏对菲菲不好的时候，曾次出现了。曾次是徐鹏的一个伙伴，那是在小时候。曾次每次见到菲菲都会脸红，菲菲对曾次见自己脸红的原因很好奇。\n有一天菲菲终于忍不住的问了一下曾次，为什么每次见到自己就会脸红呢。谁知菲菲刚说完这句话，曾次的脸比以前更红了。",
            "summary": "菲菲在一个大户人家中长大，被大哥哥徐鹏一直照顾和保护。但在徐鹏父亲去世后，他的脾气变得暴躁，不再关心菲菲。这时，曾次出现并保护菲菲，让菲菲感到疑惑。原来曾次一直暗恋着菲菲，但在她询问原因后，曾次的脸变得更红。"
        },
        {
            "id": 1,
            "content": "就在他们说话的时间，徐鹏从外面回来了。曾次见到徐鹏，立即低下头不敢说话了。徐鹏问他们在干什么，于是菲菲将所有的事情都和他说了。徐鹏狠狠的看了一眼曾次，然后把他叫到自己的房间里去了。\n菲菲跟上前，趴在门上听了他们的对话。原来曾次每次见到自己脸红的原因，就他喜欢上了自己。而菲菲在心里一直都把他当做是一个大哥哥看待，所以当听到徐鹏和曾次的谈话时菲菲有点蒙了。\n过了好久，曾次从徐鹏的房间里走了出来，脸上看不出一丝喜悦，完全都让愤怒所代替。但是当他看到站在门外的菲菲时，脸上的那些不愉快一时间消失的无影无踪。就在曾次想和菲菲说话的时候，徐鹏从房间里探出头将菲菲叫了进去。\n等菲菲进到房间以后，徐鹏和她说了一大堆的话，终于菲菲答应了徐鹏的要求，不再理会曾次。\n每次曾次想要保护她的时候，菲菲总是很冷淡的拒绝了他。一直到了菲菲大学毕业，也没有和曾次说一句话。\n菲菲大学毕业以后，徐鹏将家世全盘供出。菲菲听到徐鹏的话，心里很是震惊。难怪徐家会有这么大的家产，原来这个家族是以盗墓为生的。知道真相以后，菲菲心里很纠结，她不知道自己应该怎样选择，是离开还是留下。",
            "summary": "菲菲与徐鹏、曾次之间的关系发生了微妙的变化。曾次对菲菲产生了感情，但菲菲只将他视为大哥。徐鹏得知此事后将菲菲叫到房间，说服她不再理会曾次。菲菲在大学毕业前没有与曾次交谈过，毕业后得知徐家的真实身份后陷入两难境地。"
        },
        {
            "id": 2,
            "content": "菲菲心里很是郁闷，于是跑到了一间酒吧去喝闷酒。酒吧里面什么人都有，可以用鱼龙混杂来形容。菲菲长的不漂亮，但是也不丑，属于那种耐看型的女人，再加上她身材高挑，所以一进酒吧就被里面的不良人给看上了。\n当酒过三巡以后，菲菲有点迷糊了。那个人走近菲菲，一只手搭在菲菲的肩膀上，说道：“怎么了美女，好像很不高兴的样子，来陪哥哥和两杯如何啊。”说完搭在菲菲肩膀上的手向着菲菲的胸部摸了去。\n菲菲一把将那只肮脏的手甩开，从桌子上拿了一杯酒照着那个人的脸上就泼了去，嘴里骂道：“让你。娘陪你喝去吧。”说完菲菲转身就要走。\n可是她能走的了吗，那人被菲菲泼了一脸的酒，心里又羞又怒。大声喊道：“别让这小娘们跑了，妈的你不打听打听老子是谁，敢泼我脸，活腻味了是不是。”\n菲菲扭头看了那个人一眼，抬脚照着那人的裆部踢了过去，只听‘哎哟’一声，那人捂着自己的裆部一下子跪倒在了地上。\n和那人一伙的兄弟见自己的哥们被一个女人给撂趴下了，心中都很气愤。更有几个开了几个啤酒瓶子向着菲菲就走了过来。\n就在那些人要走到菲菲前面的时候，一个身影从旁边站了出来，抬腿就是一脚，将一个已经走到菲菲身边的家伙给踹开。",
            "summary": "菲菲在酒吧喝酒时，被一名不良男子骚扰，她果断反击并准备离开。然而，该男子叫来同伴，一起围攻菲菲。正当他们举起啤酒瓶要砸向菲菲时，一个陌生男子突然出现，保护了菲菲并将骚扰者击退。"
        },
        {
            "id": 3,
            "content": "其中一个看着那个半路杀出的程咬金，怒吼道：“兄弟们，先干死这丫的。”说完一帮人冲着那个程咬金杀了过去。\n经过几十分钟的战斗，程咬金获胜。那些人灰溜溜的夹着尾巴跑了，走的时候嘴里还叫道：“你******有种别走啊，老子去叫人。让你和这个小娘们横死在大街上，你们跑不了。”\n程咬金看了他们一眼，没有去理睬而是直接走到菲菲的跟前，将菲菲带离了酒吧。当菲菲清醒过来的时候，看着眼前的人，这人哪是程咬金啊，这分明就是曾次啊。\n醒来的菲菲对着曾次笑了一下，然后打开车门在大街叫了一辆出租车回家了。自从这件事情发生了以后，菲菲对曾次的态度有了明显的好转。\n菲菲说完这些话看了我一眼，说道：“其实曾大哥掉下去的时候，我比你还要在意他的生死，但是现在的情况不容许我们有别的想法。”\n我点了点头说道：“是啊，曾次是为了我们找到出去的路才掉下去的，所以我们要尽快找到那个入口才可以。”我看了看现在不再哭泣的菲菲，说道：“好了我们开始找吧。”说完就要站起身。\n菲菲一把将我抱住，说道：“再让我靠一会，一会就好。”说完将头深深的埋进我的胸口。\n就在这时，突然从下面传来了两声咳嗽。我心里一惊，将靠在我胸口上的菲菲推开，向着声音的方向跑了过去。\n站在树干的边缘，我向下看了一眼，发现曾次正在努力的向上爬着。我心中大喜，伸出手想把曾次拉上来，可是曾次却摇了摇头，说道：“我自己可以上去。”\n此时的曾次不再那么身手矫健，看着他艰难的往上爬我突然想到了蜗牛两个字。过了大约五分钟的时间，曾次终于爬了上来。",
            "summary": "一群人和一个名叫程咬金的人发生冲突。经过一番激战，程咬金获胜，敌人败退并威胁要报复。程咬金带着菲菲离开酒吧，菲菲意识到程咬金其实是曾次。之后，两人寻找出口，菲菲对曾次态度好转。"
        },
        {
            "id": 4,
            "content": "菲菲站在远处看了一眼爬上来的曾次，泪水又一次从眼眶中流了出来，跑了几步猛的扑到曾次的怀中哭了起来。看着在自己怀中哭泣的曾次，有受宠若惊的样子，手在空中扬起来又放下，然后又扬起来。最后曾次脸色严肃了一下，像是下了决心一样，将手放到了菲菲的头上。可是就在曾次下决心要摸一下菲菲头的时候，菲菲却把头抬了起来，最后曾次还是没有抚摸到菲菲的头。\n站在一旁的我看到这种情景，差点笑出来。菲菲拉着曾次将他扶着坐了下来，然后说道：“把你衣服脱下来。”\n曾次看了一眼菲菲，问道：“为什么？”\n“我刚才在抱你的时候，发现你后面有伤口，而且还在流着血，如果不及时止血的话，你可能就要失血了。”菲菲一脸严肃的看着曾次说。",
            "summary": "菲菲和曾次发生了一些情感纠葛。菲菲看到曾次后泪流满面地扑入他的怀抱，而曾次则显得手足无措。随后，菲菲要求曾次脱下衣服，因为她发现他背后的伤口在流血，需要及时止血。曾次虽然疑惑，但还是听从了她的建议。"
        },
        {
            "id": 5,
            "content": "曾次将上衣脱了下来，脸却红的像颗苹果似的。我看着脸红的曾次说道：“又不是大姑娘，你脸红什么呀。”\n曾次被我这么一说，脸更红了。菲菲斜眼看了我一下，说道：“你如果没什么事的话，可以先去那边休息一下，等我这边忙完了以后就过去找你。”\n我耸了耸肩膀，转身向着刚才待的地方走了过去。\n过了大约半个小时的时间，就在我迷迷糊糊要睡着的时候，菲菲终于帮曾次包扎完了。\n我走到曾次的身边，问道：“怎么回事啊？”\n“什么怎么回事？”\n曾次一脸疑惑的看着我。\n“我是说你刚才掉下去以后，怎么没有被猴子给……”\n我话还没有说完，曾次就回道：“因为你还没有带我去看牡丹啊，我怎么可能就死了呢，再说如果这样死了的话，我也不会瞑目的。”\n听了曾次的话，我笑了一下，说道：“好了你好好休息一下吧，我去周围看一下。”",
            "summary": "曾次在帮忙时突然脸红，被我问及原因后更加尴尬。菲菲建议我先休息，她忙完后来找我。半小时后，菲菲帮曾次包扎好伤口，我曾次身边询问事发经过。曾次回答是因为还没带她去观赏牡丹，所以她不会死。我安慰她并决定去周围查看一下。"
        }
    ]
}