{
    "chapter_title": "第五十七章 ：墓室里的小雨",
    "chapter_summary": "一群人在遇到红色亮点后继续向下爬，抵达地面。他们发现青莲门的人尚未下来，推测他们可能仍在上面。主角开始质疑是否发生了意外或被故意引导。主角、菲菲和曾次继续寻找被青莲门抓走的张辉和曹明。在漆黑的通道里行进一段时间后，主角感到疲惫不堪，成为队伍中的落单者。他们进入一个更大的墓室，发现里面有杂乱的桌椅，菲菲表示好东西在前方。在探索过程中，他们发现自己似乎走进了死路，直到一道闪电揭示出一个全身铠甲的人形生物。他们与这个生物对峙，但对方并未采取行动。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "看着那些红色的亮点快速的从我们身边飞过，没有做停留的意思。不再去理会那些红点刚才带来的恐慌，我们继续向下面爬去。\n终于在十分钟以后我们来到了地面，脚刚一着陆我有一种如释重负的感觉。\n“青莲门的人还没有下来。”突然菲菲冒出了这么一句话。\n我疑惑的看着她，问道：“你怎么知道的？”\n菲菲走到一片满是蜘蛛网的地方，指着那些蛛网说道：“这些蛛网都没有破，他们那些人下来肯定会在原地休息一下，所以这些蛛网必定会破。而现在没有破，代表了什么？”\n我点了点头觉得菲菲说的有道理，但是很快又否定了。“如果青莲门的人没有在原地休息，而是在下来之后直接走了的话，那样蛛网不还是不会破吗。”我对着菲菲问道。\n“你看这里你就会知道了，你看这地上没有一个脚印，这里的土质这么柔软就算是一只猫在上面走也会留下脚印的，更何况那么多人呢。”曾次指着我们的脚下补充道。\n经曾次这么一说，我也忽然发现这里的土质是很柔软。我抬脚轻轻的在一块没有被我们破坏的地方踩了一下，果然在上面留下一了一个浅浅的脚印。我打开矿灯向着四周看了一下，发现没有脚印留下，我这才确定我们这次赶在了青莲门的前面。不过疑问又来了，他们一直走在我们前面，为什么这次会在我们后面呢，难道出什么意外了还是小如和顺子把他们故意引到别的地方去了。",
            "summary": "一群人在攀爬过程中遇到了红色亮点，他们在紧张过后继续向下爬。他们在十分钟后到达地面，发现青莲门的人尚未下来。菲菲根据蛛网完好无损推断出青莲门的人可能还在上面，而曾次则指出地上的脚印证明他们已经走在他们的前面。这让主角产生了疑问，猜测是否发生了意外或有人故意引导。"
        },
        {
            "id": 1,
            "content": "“我们要不要休息一下？”我试探的询问道。\n“不行，我们现在已经赶在了青莲门的前面，如果我们休息一下他们可能就会追上来，到那时候麻烦就大了。”菲菲断然拒绝了我的提议。\n“那好吧，你在前面开路吧我殿后。”说完这句话我看了看菲菲的脸色，谁知菲菲一句话也没有说向着旁边的墓道里就走了去。\n我郁闷的看着菲菲和曾次向着墓道那边走去，现在这三个人的队伍里我是落单者。张辉和曹明都被青莲门的人抓去了，现在一拳难敌四手啊。\n在漆黑的通道里走了又是半个小时，我相信现在我所走过的路可以赶上我上半辈子的全程都要多了，而且我看了一下时间，发现我已经有两天两夜没有睡觉了，算上现在的时间又过了一天现在应该是晚上了。感觉自己也变瘦了，因为我明显觉得裤腰变大了。",
            "summary": "我和菲菲在寻找被青莲门抓走的张辉和曹明。由于担心休息后会落后于青莲门，菲菲拒绝了我休息的提议。我们在漆黑的通道里行进了很长时间，我已经两天两夜没有睡觉，感到疲惫不堪。现在，我在队伍中成为了落单者，而菲菲和曾次则向前方的墓道走去。"
        },
        {
            "id": 2,
            "content": "越往前走觉得空间越来越大，我打开手中的矿灯看了一下，发现在距离我们前方不远处有一扇铜铸的大门，我有点不明白了，为什么我们每次都会遇到青铜大门呢，为什么不是铁门或者木门。\n“这是不是又要机关才可以打开？”看着眼前的大门我不耐烦的说道。\n菲菲看了我一眼，没有说话伸出手轻轻的在大门上推了一下。大门发出来沉重‘吱呀’声，竟然开了没有机关。\n“你眼睛是瞎的吗，这扇门根本就没有机关。”菲菲说完带着曾次向着里面走去。\n我站在原地愣了一下神，我发现曾次死里逃生以后菲菲对我的态度明显的冷淡了很多。\n走进墓室以后，我发现这是一间更大的墓室，而且奇怪的是这里一件陪葬品都没有，只有一些摆放凌乱的桌椅。\n我对着菲菲问道：“这里怎么什么都没有？”\n菲菲扭头看了我一下，回道：“好东西都在前面呢，要有耐心。”\n对于菲菲的回答，我想和没有回答是一样的。我也知道好东西都在前面，可是前面到底还有多远，距离是多少。\n我们继续向前走去，等走到墓室另一端的时候，竟然没有路了，而且连耳室也没有。我们三人互相看了一眼，都被眼前的景象惊呆了。“不可能没有路的，我们再好好找一下。”我说道。\n“不用找了，我们或许是真的走进死路了。”菲菲有点沮丧的说道。\n“天无绝人之路，我想一定会找到出路的。”曾次安慰的说道。",
            "summary": "主人公和他的朋友们遇到了一扇青铜大门。他们试图寻找开门的机关，但发现大门并没有机关。菲菲态度冷淡，主人公感到困惑。他们进入一个更大的墓室，发现里面空无一物，只有杂乱的桌椅。主人公询问菲菲，她回应说好东西在前方。在探索过程中，他们发现自己似乎走进了死路。"
        },
        {
            "id": 3,
            "content": "突然我脸上凉了一下，用手摸了一下竟然是水。我抬起头向上看去，又一个水滴落在了我的脸上，然后水滴密集了起来。\n菲菲和曾次也察觉到了这一异样，纷纷抬起头向上看去。就在我们纳闷的时候，忽然一道闪电从我们的上方划过，一下子照亮了整个墓室。\n这时我才发现，原来在这间墓室里不只单单有我们三个人，还有很多陪葬者的骨架。\n“原来这是一间露天的墓室，我们快找找这里一定有上去的路。”菲菲一反刚才沮丧的神情，脸上充满了喜悦。\n“大家不要动。”我对着菲菲和曾次说道。\n曾次回过头疑惑的看着我问道：“为什么？”",
            "summary": "当我脸上感到凉意并发现是水滴时，我和我的朋友菲菲和曾次一起意识到了异常。突然间，一道闪电划过，揭示了墓室里不仅有我们三个人，还有其他的骨架。菲菲兴奋地说我们应该找到通往外面的路，但我警告她们不要动。"
        },
        {
            "id": 4,
            "content": "我指着上面说道：“你们看那边有什么。”\n他们两人顺着我指的地方看过去，可是什么也没有看到。他们没有看到，但是我看到了。有一道闪电从空中划过，这下菲菲和曾次也看到了我嘴里说的那个东西。\n一个人形的东西全身被铠甲所覆盖着，而且手中的刀在刚才闪电瞬间的照射下闪闪发亮。菲菲和曾次看了我一眼，问道：“怎么办？”\n“我们先不要动，看一下他是什么东西。”我说道。\n我们三人站在墓室里面和站在外围的那些不知名的东西对峙了起来，但是站了十多分钟以后他们没有什么动作。“难道是吓唬人的？”我嘴里默默的念叨了一下。",
            "summary": "我指着天空让菲菲和曾次看，但他们没有看到任何异常。然而，一道闪电划过时，他们和我一起看到了一个全身铠甲的人形生物，手持闪亮的刀。我们三人对峙着，但对方没有采取行动。我怀疑他们是否在吓唬我们。"
        },
        {
            "id": 5,
            "content": "虽然声音很小但是菲菲和曾次距离我很近，所以他们听到我刚才的话。曾次从背后将刀抽了出来，说道：“管他是什么呢，他只有一个我们三个人难道还打不过他一个吗。”说完曾次就要冲上去。但是却被菲菲一把拉住了，菲菲指了指其他的地方说道：“这里不只这一个，还有很多。”\n菲菲说的问题我也考虑到了，要想知道答案正确不正确要等下一道闪电才可以解答。但是下一道闪电什么时候来呢，如果站在上面的东西有了动作我们也不可能发现。\n就在我担心的时候，闪电很恰当的亮了起来，这次的闪电比刚才两次还要亮，时间也长了一点。趁机会我们向着四周又看了一眼，果然和我们想的一样。四周全是一样的东西，看来想要好好的上去是不可能了。\n“还有这么多啊，看来我们只能智取了。”说完曾次将刀重新插回自己背后的刀鞘里。\n我看了一下曾次，说道：“智取？现在情况对我们很不利的。”\n“他们现在好像不能动，应该是机关控制着的吧。”\n菲菲说道。\n我看了一眼上面站立的那些东西，心里有了和菲菲一样的想法。\n但是机关在哪里？我们又该怎样才能避免触碰机关呢，这是一个问题啊。",
            "summary": "菲菲、曾次和我一起执行任务。我们发现了一个神秘的通道，但上方有许多类似机关的东西。曾次想要直接冲上去，但被菲菲阻止。菲菲认为有很多类似的机关，我们需要智取。曾次将刀插回刀鞘，表示同意。我们在寻找机关的同时，也思考如何智取。"
        }
    ]
}