{
    "chapter_title": "第六十八章 ：迷惑",
    "chapter_summary": "主人公开始寻找同伴曹明和高羽寒。在过程中，他意外遇到了菲菲，一个原本以为已经死去的人。原来，梦魁也是由菲菲操控的。为了共同面对困境和解开谜团，他们决定携手合作。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "等我醒来的时候，天已经完全黑了。我想从背包里拿出矿灯，可是动弹一下全身的肌肉都在疼痛。\n“曹明，高羽寒你们在不在啊。”索性我放弃了拿出矿灯的想法，说完这句话就躺在地上慢慢的等待着，等待着曹明和高羽寒过来扶我一把。\n就在我准备闭上眼睛再睡一会的时候，我忽然想到了一个问题。刚才我在叫曹明和高羽寒的时候，我好像听到了有回声。我是在外面，怎么可能有回声呢。\n想到这个问题，我强忍着疼痛从背包里将矿灯拿了出来。等我打开矿灯以后，我傻眼了。\n现在我已经不是在外面了，而是在一个完全陌生的地方，准确的说是在一个山洞里。我顺着矿灯射出去的光线仔细的看了一下这个山洞，但是我很快发现这并不是一个山洞，而是一处墓道。\n我慢慢的将身体移动到靠墙的位置，将背倚在墓壁上，然后对着两边大声叫道：“曹明，高羽寒你们两个跑哪里去了，快点给滚回来。”整个墓道里都是我的回声，其他的声音一点都没有。\n我心里有一点点的小绝望，想了一下，我现在唯一能做的就只有慢慢的恢复体力，然后再去找他们。\n就在我闭上眼睛的时候，从我左边突然传来了脚步声。我将右手轻轻的放在手枪套上，左手的大拇指放在矿灯的开关按钮上，下一步就是静静的等待着脚步声的临近。\n‘擦……擦……擦……’脚步声在距离我没多远的地方忽然停了下来，“难道被发现了。”我的心脏猛的跳动了几下，然后迅速的拔出手枪，在拔出手枪的同时将矿灯也打开了。\n可是有一点我忘记了，那是我身上还有伤。就在我拔出手枪的时候，胳膊上受伤的肌肉给我带来了无比的疼痛。\n‘啊……’我没有忍住，一声轻微的叫声从我嘴里发了出去。\n“谁？”就在我发出声音的同时，那边的人也打开了灯向我照了过来。\n我赶紧拿着矿灯对准了他的脸部，因为这样可以让对方暂时的看不到自己。可是等我看清楚那人的长相之后，我脑袋一下子懵了。\n“浩天是你吗？”那个人看清了我的脸以后，疑问道。\n“你不是已经被……”我看着眼前的人，心里的疑惑更重了。\n“被什么了？”那个人好奇的看着我问道。\n“没什么，没事就好，没事就好。”我看了一眼那人，嘴里应付着说道。\n“我先扶你起来吧，这个墓道看起来很潮湿，对身体不是很好。”说完她伸出手想要把我扶起来。\n我对她摆了摆手，说道：“我自己可以站起来，只是刚才有点累了，所以坐在这里休息一下。”\n“这么说是我自作多情了。”说这句话的时候，她明显有点生气了。\n“我没有那个意思，我是说我可以自己站起来，不用麻烦你了。”我说完这句话立时又后悔了。\n果然，她听完我的话，站起身走到了一边不再理我了。\n我看着她的背影，心里琢磨了起来：菲菲刚才不是已经被高羽寒炸成碎片了吗，怎么又会出现在这里，这到底是怎么一回事。\n菲菲背对着我，说道：“你还站起来吗。”\n听了她的话，明显的感觉到有点看不起我。强忍着疼痛，我靠着墓壁艰难的站直了身子。\n“呵，还能站起来啊，还以为你会死了呢。”我刚站起身来，曹明的话就从旁边传了过来。\n我转过头朝着曹明话音传过来的方向看了一眼，发现不单单只有曹明，高羽寒果然也跟他在一起。\n“你们两个就把我扔在这不管了，难道就不害怕我被什么东西给拖走。”我对着曹明和高羽寒狠狠的说道。\n“不要说了，我们刚才只是……”曹明突然看到了站在一边的菲菲，停下了话语。仔细的又看了一会，曹明迅速的将手枪拔了出来，对着菲菲大声问道：“你到底是人是鬼？”\n菲菲转过头看了一眼曹明，笑了一下说道：“如果我是鬼，浩天刚才就已经死掉了。”\n“这到底是怎么回事？”曹明往我这边凑了一下，小声问我。\n“我也不知道，如果你想要知道的话，你去问一下高羽寒吧，或许他知道一些事情。”我用下巴指了指站在一边一直没有说话的高羽寒。\n曹明看了一眼旁边的高羽寒，没有理他，继续问道：“她来多长时间了？”\n“没多长时间，也就只有几分钟而已，我也是……”突然胸腔剧烈的疼痛，打断了我的话。\n曹明一把扶住我，关心的问道：“你没事吧？”\n我摇了摇头，示意他没事。曹明扶着我靠着墓壁慢慢的坐了起来，然后转过身对着想要走过来的菲菲说道：“不要乱动，我不管你是人还是鬼，如果你再敢动一下，我保证枪里的子弹不会白白浪费。”\n菲菲看着曹明严肃的表情，耸了耸肩膀说道：“我只是想看看他有没有事，你不用这么大惊小怪的吧。”\n“我的话只说一次，希望你能记住。”曹明依然冷冷的对着菲菲说道。\n菲菲深呼吸了一下，转过身不去理会曹明，自己走到对面的墓壁前坐了下来。\n“你能告诉我，那只梦魁到底是怎么回事吗？”高羽寒走到菲菲的面前，声音冷冷的问道。\n菲菲抬头看了一眼高羽寒，疑惑的说道：“什么梦魁？”\n“你不用再装了，我早就看出来了。那只梦魁是被你弄出来的，你就实话实说了吧。”高羽寒盯着菲菲继续说道。\n“对不起，我根本就不知道你在说什么，所以我不会回答你的问题。”菲菲将头扭到一边，不去理会高羽寒。\n“那你能不能告诉我，你身上的尸斑是怎么回事吗？”高羽寒看着将头扭到一边的菲菲，依然锲而不舍的问着。\n听到高羽寒的这句话，菲菲忽的一下站了起来，双眼死死的盯着高羽寒说道：“你刚才说什么，我身上有尸斑。”\n高羽寒没有说话，点了点头算是承认了。\n突然菲菲剧烈的咳嗽起来，然后整个人慢慢的蹲在了地上。\n剧烈的咳嗽带动着身体在颤抖，而且咳嗽声也越来越大。\n“你还是快点说吧，现在说和晚一点说都是一样的。”\n高羽寒看着蹲在地上猛烈咳嗽的菲菲说道。\n“既然你这么想知道，我就告诉你好了。”\n菲菲将头重新抬起来，我发现她的脸色变了。",
            "summary": "当我醒来时，发现自己身处一个陌生的山洞，实际上是一个墓道。我试图寻找曹明和高羽寒，却意外遇到了菲菲。原来她并未死亡，而梦魁也是她所操控。我们一起面对困境，解开谜团。"
        }
    ]
}