{
    "chapter_title": "第七十二章 ：神秘建筑群（下）",
    "chapter_summary": "我们的主人公和他的朋友们意外地发现了一处典型的秦汉时期建筑风格的地方。尽管主人公对建筑特征的了解并不充分，他还是尽力向菲菲和曹明解释了阶基、柱础和门窗等特征。然而，他们的探索被曹明突然打断，导致主人公感到委屈。幸运的是，菲菲成为了他的支持者，安慰并鼓励他继续探索。在探索过程中，主人公发现了一些奇怪的房屋布局，并怀疑这个地方可能与其他地方相似。为了寻找线索，他决定爬上城门查看，让曹明和菲菲为他掩护。在城门上，主人公发现了一个缩略版的西汉都城原貌，推测这可能与一位名为信王侯的人有关。然而，当他们试图推开城门时，突然听到了一种逐渐接近的声音，让他们怀疑有人对他们不利。为了保护自己的安全，他们决定停止推城门，并开始寻找其他出路。主人公提出了一条锁链，打算沿着它爬到城墙上逃离危险。他和菲菲成功地爬上城墙，并从曹明那里拿到了信号枪。原来，那些靠近他们的东西是名为“苦鳌”的生物，它们非常危险。他们了解到苦鳌的弱点是怕强光和高温，于是使用信号枪吸引它们远离。为了进一步阻止苦鳌，菲菲提议用固体燃料制作火把。然而，在寻找制作方法的过程中，他们的时间越来越紧迫，因为苦鳌的距离正在逐渐拉近。在紧张的情况下，他们找到了制作火把的方法，并用火把成功阻挡了苦鳌的逼近。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "眼前豁然出现的建筑群体让我们三人大吃了一惊，无法形容这个建筑群有多么的庞大，只能用很大很大来形容。\n我们顺着旁边的一个小道慢慢的走了下去，在下去的过程中我一直在仔细的打量着这些建筑物。\n“这是典型的秦汉时期的建筑风格，看来我们是找对地方了。”我看着下面的建筑群落对着菲菲和曹明说道。\n“你怎么知道这些是秦汉时期的建筑呢？”曹明有些不解的问道。\n“西汉时期的建筑可以大分为阶基、柱础、门窗、斗拱、构架、屋面六种概括。”我看着曹明解释道。\n“那你能和我们说一下这几种特征的全面解释吗？”菲菲眨巴着眼睛问我道。\n听了菲菲的话，我倒吸了一口凉气。我只是看过这样的书而已，如果要挺全面解释的话，恐怕要很困难了。我干咳了两声，说道：“其实我对这方面也不算是很懂，但是我可以说一个大概，如果你们要知道更详细的话，只有等到回去之后我把我的书借给你们看了。”\n“别废话了，赶紧说吧。”曹明有点不耐烦了。",
            "summary": "我们三人惊讶地发现这是一处典型的秦汉时期建筑风格的地方。我根据书本知识解释了西汉时期建筑的六种特征：阶基、柱础、门窗、斗拱、构架和屋面。虽然我不是非常了解这些特征的全面解释，但我尽量简要地告诉了菲菲和曹明。"
        },
        {
            "id": 1,
            "content": "“好吧，那我就说好了。第一个：阶基：阶基为中国箭镞三大部分之一，也就是在盖房子之前必须要打下基础，那样会使房子的稳固性增加。在汉代，未央宫前殿就是一个很好的例子。‘疏龙首山以为殿台’；‘重轩三阶，这些都是可以在文献里找到。第二个：柱础：汉代建筑中柱多为八角形，也有少数的方柱，都比较粗壮而且手杀比较急促。高柱，一般高度仅为柱下径的三点三到三点六倍，短一点的仅为一点四倍。一般柱子上面要么施放斗拱，要么施放大斗，柱下的础石一般都为方形，雕刻也都极为粗糙。第三点：门窗：门是居住的室内与外界的入口，有房屋建筑就得有门，它是居住建筑中不可或缺的重要组成部分。门又被称为‘门而’、‘门脸’，这说明了人们对于门的关注和看重，同时也表明，门的作用绝不仅仅在于工人出入……”我话还没有说完就被曹明粗暴的打断，对着说道：“叽歪这么长时间，一句都没有听懂，算了不听了我们还是赶紧下去吧，浪费时间。”说完这句话，曹明一步一步的向着走了去。",
            "summary": "阶基、柱础和门窗。阶基是中国箭镞三大部分之一，对房屋的稳固性至关重要。柱础在汉代建筑中多为八角形或方形，且较为粗壮。门窗作为居住建筑的重要组成部分，不仅具有实用性，还具有美观价值。然而，在作者试图继续解释这些特点时，被曹明打断并催促离开。"
        },
        {
            "id": 2,
            "content": "我突然感觉到自己很委屈，大声吼道：“不是你们要听的吗，现在说我啰嗦，你们有没有人性啊。”\n“好了，别生气了。他就是一个粗人，听不懂的，反正我是听懂了，我是你唯一的听众。”菲菲在后面拍了一下我的肩膀，对我笑着说道。\n我看了一眼满脸微笑的菲菲，突然感觉好像不认识她了一般，一开始的这妞多冷啊，现在怎么又变成一把火了呢？\n摇了摇头不去想那些问题，重新收拾了一下装备，追着他们两人走了去。\n看着道路两边的房屋，总是感觉心里有点不对劲，这里的门窗都保存的很好，上面一点灰尘都没有，好像天天有人打扫一般。\n终于在建筑群中走了十多分钟，我们走到了对面的城门前面。看了一眼高大的城门，我转过头对着曹明问道：“你有没有觉得这些建筑的排列和位置是不是和某个地方很像？”\n“我也发现了，可是一时间却想不起来。”曹明挠了挠头回道。\n我站在城门前有回头看了一眼，然后又看了一眼前面的城门，发现在城门边上有一条锁链。我对着曹明和菲菲说道：“你们两个给我掩护一下，我爬到上面仔细的看一下。”两人点了点头。\n我将身上的背包放在地上，身上只带了一把匕首和手枪，抓住锁链开始向上爬去。",
            "summary": "主人公因为被误解而感到委屈。菲菲，他的朋友，安慰他并成为他的支持者。他们一起探索这个城市，发现房屋的布局有些奇怪。主人公怀疑这里可能与某个地方相似。他决定爬上城门查看，让曹明和菲菲为他掩护。"
        },
        {
            "id": 3,
            "content": "爬到最高点，我对着下面的菲菲喊道：“再打一颗信号弹。”我话音刚落下，只听下面‘砰’的一声，一个光球飞了出去。五秒后在建筑群上空炸开，瞬间的光亮再次将整个建筑群暴露在我的眼皮之下。\n这次看的很清楚，距离很近，看着那些高高低低的建筑，大脑里还是一片空白，但是很眼熟。突然我失声叫道：“这难道是西汉的都城原貌。”\n“你说什么？”曹明在下面听到我的声音，有点不可置信的问道。\n“是的没错，这就是西汉的都城原貌，但是这是缩小的。看来这个信王侯野心不小啊，死了还要有一个长安城陪着自己。”我不禁有点感叹这个信王侯的能耐了。\n“缩略的长安城，这样说的话，距离玉石人已经不远了。”菲菲兴奋的说道。\n我从锁链上滑下来，对着他们两人说道：“我们赶紧打开城门吧，看看城门外面到底是什么。”说完我就开始使劲的推那扇巨大的城门，可是使了半天劲愣是没推动一点。\n我们三人对视了一阵子，菲菲站起身从背上将冲锋枪抽下来，对准城门就是一阵狂射。子弹打在木门上，带下来一片片的木屑。\n菲菲转过头对着我们说道：“你们两个愣着干什么，还不过来帮忙啊。”\n“帮忙，帮什么忙？”曹明有点疑惑的问道。\n“等一下，你们听什么声音？”我制止住还在发狂般扫射的菲菲，示意他们用耳朵仔细的听一下。\n菲菲停下手中疯狂的扫射，看了我一眼，问道：“什么声音？”\n‘嘘……’我对着他们做了一个禁声的手势，然后转动了一下头，说道：“声音越来越近了，我不确定是什么，但是肯定对我们不利。”\n“那我们怎么办？”曹明看着我问道。",
            "summary": "主人公发现了一个缩略版的西汉都城原貌。他们猜测这可能与一个名为信王侯的人有关。在试图推开城门时，他们听到了一种逐渐接近的声音，怀疑是对他们不利的。为了安全起见，他们决定停止推城门并开始寻找其他出路。"
        },
        {
            "id": 4,
            "content": "我抬头看到了刚才爬过的那条锁链，顺着锁链往上看发现可以通过它爬到城墙上去。我指着那条锁链说道：“我们可以顺着这条锁链爬到城墙上，到了城墙上我们再想办法，现在我们动作要快了。”\n说完我第一个抓住锁链开始向上爬，跟在我后面的是菲菲，最后的曹明。\n我第一个爬上了城墙上面，向下看了一眼，发现那些东西已经距离很近了。就在这时菲菲也爬了上来，我回头对菲菲说道：“把信号枪给我。”\n菲菲没有说话，从背包里拿出信号枪交到了我的手。装上信号弹，对准那些已经靠近的东西，我扣动了扳机。\n信号弹在那些东西的上空炸开，突然那些东西被信号弹照到以后一起大声的叫了起来，声音很刺耳。\n曹明回头看了一眼那些东西，脸色明显变了一下，然后很迅速的爬到了城墙上面。\n“你是不是知道那些是什么东西？”看着脸色还没有恢复过来的曹明，我问道。\n曹明点了点头，回头又看了一眼那些在强光下没有动弹的东西，说道：“这些东西是‘苦鳌’，如果被它们抓住，连骨头都不会找到的。”说完曹明苦笑了一下。\n“它们的弱点是不是怕光？”我继续问道。\n“它们只怕强光，是带有温度的那种强光。”曹明表情凝重的回道。\n“就是说它们也怕火了对不对？”",
            "summary": "主人公（我）提议通过一条锁链爬到城墙上以逃离危险。我和菲菲成功爬上城墙，并向曹明索要信号枪。曹明告诉我们这些靠近的东西是名为“苦鳌”的生物，它们非常危险。我们了解到它们的弱点是怕强光和高温，于是使用信号枪吸引它们远离。"
        },
        {
            "id": 5,
            "content": "菲菲在旁边突然插了一句。\n曹明点点头，菲菲拍了一下手说道：“我们这里还有一点固体燃料，可以做一些简单的火把，这样我们就可以阻挡一下它们了。”\n“问题是，我们现在去哪里寻找火把。”\n我对着仍在兴奋中的菲菲说道。\n三人沉默了，信号弹的光亮也开始慢慢的变淡，那些苦鳌开始继续向着我们这里爬过来。",
            "summary": "菲菲提议用固体燃料制作火把来阻挡逼近的苦鳌，但在寻找火把的方法上遇到了困难。随着信号弹光亮的减弱，三人和苦鳌之间的距离逐渐拉近，他们必须尽快找到解决办法。"
        }
    ]
}