{
    "chapter_title": "第八十九章 ：最后的选择",
    "chapter_summary": "主角沉默地看着众人，而徐鹏和孟磊完成了对话并走向各自的阵营。随后双方爆发冲突，火拼开始。在一分钟的枪声中，幸存者减少，徐鹏中弹倒地。在临死前，他告诉主角他们的目标是寻找玉玺，以找到秦皇陵的关键。他还透露张天启是他父亲，并请求主角照顾张天启和他的女儿菲菲。主角震惊于这些信息，承诺会照顾好他们。徐鹏在临死前将手下交给主角处理，并提醒主角注意阿超这个杀人犯，他可能会在徐鹏死后反叛。主角阻止了手下与孟磊的人发生冲突，并在孟磊离开后决定与曹明一起行动。考虑到阿超未现身，主角开始担忧他的动向。与此同时，曹明和主角正在讨论一个疑似投靠青莲门的嫌疑人。徐鹏告诉他们这个嫌疑人是杀人犯，需要小心应对。然而，这个嫌疑人已经提前逃离。曹明建议先不要管他，因为他们需要尽快追赶青莲门的人。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "见所有的人都看我，我没有说话，而是将目光转向了别处。\n那些人见我没有说话，继续看着两个老大。当他们回头的时候，徐鹏和孟磊好像已经说完话了，正在向着各自的阵营走去。\n我看着徐鹏和孟磊走回自己阵营的时候，两个人几乎在同时对着手下做了一个手势。\n‘砰’不知是谁先开了一枪，随着枪声的响起，一个人直接被霰弹枪的爆发力打进了水银河里。\n见对方先开了火，两边的人开始了火拼。子弹像是火星一样在两支队伍之间飞来飞去，不时有人倒下。\n枪声在一分钟后停止，现在看去站着的人已经不多了，大多也都是摇摇晃晃的。我向着徐鹏这边看了一眼，发现徐鹏正躺在地上。\n我仔细的看了一眼躺在地上的徐鹏，发现他的腹部有很多的血。徐鹏一把抓住我的肩膀，说道：“我被流弹打中了，你先别动听我说完。其实这次我们来这里的目的，是为了找玉玺。那是找到秦皇陵的关键，如果先被孟磊找到，事情就会很麻烦。所以你必须要在他之前找到玉玺，还有一件事我要拜托你。”说到这里徐鹏猛的吸了一口气，搁了一会徐鹏继续说道：“张天启其实是我的父亲，所以我拜托你好好的照顾他，还有菲菲。”说完徐鹏双眼看着我。\n听了徐鹏的话，我很是震惊。我没有想到张天启会是他的父亲，我一直以为张天启是徐鹏的一个军师。\n见我没有回答他，徐鹏抓住我肩膀的手晃了一下。我回过神对徐鹏说道：“你放心吧，再怎么说张老爷子也是我爷爷的朋友，这一点你放心好了。”\n徐鹏见我答应了他，点了点头继续对我说道：“还有菲菲，你也要照顾好。虽然菲菲和我没有关系，但是我在她的眼里是父亲一样的存在。”\n听了这句话，我更是震惊了。我一直以为菲菲和他是兄妹关系，但是我没有想到菲菲和他还有这样一层关系。",
            "summary": "众人注视着主角，而主角没有说话，将目光转向别处。徐鹏和孟磊似乎完成了对话，各自走向阵营。突然，双方发生冲突，开始火拼。在一分钟的枪声后，幸存的人数减少，徐鹏中弹倒地。他在临死前告诉主角，他们的目的是寻找玉玺，以找到秦皇陵的关键。他还透露张天启是徐鹏的父亲，并拜托主角好好照顾张天启和他的女儿菲菲。主角震惊于这些信息，承诺会照顾好他们。"
        },
        {
            "id": 1,
            "content": "“我知道你很惊讶，但是这都是事实。”徐鹏看了我一眼。\n“那你的这些手下怎么办？”我看了一眼存活下来的那些人询问道。\n徐鹏呵呵笑了一下，说道：“这些人归你所用，还有你要注意阿超这小子。这人是杀人犯，我是看他可怜所以收留了他。我知道这小子一直在找机会，现在我要死了，所以他一定会反。到时候你在他之前，找个机会杀了他免除后患。”\n我点了点头，关于阿超的事情我早就有预料，所以当徐鹏说出这句话的时候，我没有感觉到太大的惊讶。\n徐鹏让我把剩下的几个人叫了过来，跟那几个人嘱咐了几句，最后看着我们说道：“没有想到，我还是在墓里做了一具多出来的陪葬品。”说完这句话徐鹏慢慢的闭上了眼睛。\n看着自己老大闭上了眼睛，剩下的人全部都怒了。站起身拿上武器就要和孟磊的人拼命，我赶忙制止住他们，说道：“徐鹏已经走了，他并不希望你们继续去白白送死。”我抬头看了一眼孟磊那边的人数，继续说道：“他们现在的人数是我们的一倍多，我们和他们硬拼只有死。”\n这时孟磊从那群人的后面走了出来，向着我们这边看了一眼，冷笑了一下，没有再做什么动作，摆了摆手带着自己的人离开了这里。\n看着离去的青莲门众人，我对着剩余下来的人说道：“你们都回去吧，带上徐鹏的尸体回北京去。”\n那些人互相看了一眼，说道：“我们不能让你一个人去冒险，再说了刚才老大已经交代过了。”\n我对着他们摆了摆手说道：“这一点你们放心就好了，我又没有说是我一个人，我和曹明两人就可以了。”那些人听我这么说一开始全都摇头不同意，但是我又和他们说了一会，他们才勉强答应离开。\n看着他们离去的背影，我忽然想到了一个人，从青莲门的出现以后他就一直没有现身，这个人就是阿超。",
            "summary": "徐鹏在临死前将手下交给主角处理，并提醒主角注意阿超这个杀人犯，他可能会在徐鹏死后反叛。主角阻止了手下与孟磊的人发生冲突，并在孟磊离开后决定与曹明一起行动。想到阿超未现身，主角开始担忧他的动向。"
        },
        {
            "id": 2,
            "content": "曹明似乎也发现了这一点，向我投来怀疑的目光。\n等看不到那些的身影之后，我对着曹明说道：“你是不是怀疑这小子已经投靠了青莲门？”\n曹明点了点头，说道：“看来你也想到了这一层。”\n“刚才徐鹏已经和我说了，这小子是杀人犯让我们小心一点，必要的时候杀了他，可是这家伙倒是聪明的很，早早的就逃掉了。”我摇了摇头说道。\n曹明笑了一下说道：“算了，先不要管他了，我们还是先走吧。青莲门的人已经走在我们的前面，在不追上去我们就要落后很多了。”\n我点了点头，从地上站起来向着青莲门离开的地方追了过去。",
            "summary": "曹明和我在讨论一个疑似投靠青莲门的嫌疑人。徐鹏告诉我们这个嫌疑人是杀人犯，需要我们小心应对。然而，这个嫌疑人已经提前逃离。曹明建议我们先不要管他，因为青莲门的人已经在我们的前面，我们需要尽快追赶以免落后。"
        },
        {
            "id": 3,
            "content": "这里注明一下徐鹏、张天启、菲菲三人的关系。\n张天启和徐鹏为父子关系，但是有人问了为什么他们的姓不一样呢。在这里说明一下，张天启的老婆姓为徐，张天启当时在倒斗界是出名的背叛者，所以张天启不想让自己的儿子跟着自己的受罪，所以就让他随了母亲的姓。\n至于菲菲，在这里要好好的说明一下。\n在前几章中菲菲提到他和曾次大小差不多，但是曾次在这里没有表年龄。徐鹏在本书中的年龄为三十九岁，也就是他是一个中年人。\n那为什么在前几章中菲菲说徐鹏是自己的哥哥呢，因为当时菲菲进到徐家的时候，才刚两岁多一点，是徐母从孤儿院抱回来的孩子。\n菲菲为什么称自己和徐鹏都是在孤儿院长大的呢，原因是菲菲在四岁的时候，徐母去世。\n所以由徐鹏一人照顾她，菲菲小的时候很弱小，所以徐鹏就用我们都是孤儿这样的字眼来刺激她，以至于让她成为一个坚强一点的女孩子。\n徐鹏在这一章里为什么称自己为菲菲的父亲呢，因为菲菲时他一手抚养起来的。\n因为他们没有血缘关系，所以徐鹏可以这么说。",
            "summary": "徐鹏、张天启、菲菲三人的关系。张天启与徐鹏是父子，但因张天启的过去，他们姓氏不同。菲菲是徐母从孤儿院抱回的孩子，徐鹏是她哥哥，也是一手抚养她长大的人。虽然他们没有血缘关系，但徐鹏自称为菲菲的父亲，以激励她变得坚强。"
        }
    ]
}