{
    "chapter_title": "第二章 ",
    "chapter_summary": "本章主要讲述了舒昀在与周子衡的电话冲突后，发现对方正在开会，于是决定不再打扰。她的录音活动被取消，转而晚上进行。舒昀尝试烘焙蛋挞，却发现自己没有厨艺天赋。她曾是歌手，因失业期间被唱片公司发掘而签约。在失去工作后，朋友莫莫用一卷录着音乐的磁带帮她找到新工作。然而，经纪人Nicole的性格让她感到压力很大。经过一段时间磨合，她们逐渐和平相处。舒昀在录音棚等待录制时被徐佩佩占用时间，感到不公平。回到家后，她遇到了周子衡，两人开始亲密互动。英俊的周子衡担忧舒昀隐藏危险意图，但她以无辜的眼神辩解自己只是疲劳无法理解。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "昨晚的那一通电话并没有对舒昀的睡眠造成多大影响。\n事实上，她当时正迷迷糊糊的，只知道自己似乎惹怒了电话里的那个人。可是因为实在太累，只听他说了两句，她便握着手机睡着了。\n等到一觉醒来已是日上三竿，手机还搁在耳边。舒昀想了想，到底还是回拨过去，但很显然号码被呼叫转移了，接听的那个女声一副公事公办的语调：“周总正在开会……”\n其实她和周子衡身边的人都不熟，他的公司那么大，名声在外，可她一次都没踏进去过。秘书不认得她，照例询问：“请问您是哪位？”\n“算了。”舒昀坐在床上想了想，“没有重要的事，你不必特意告诉他。谢谢你，再见。”\n这边电话刚挂断，下一秒nicole就打进来，告诉她：“下午的录音临时取消了，改成晚上八点。”\n“为什么？”舒昀一边打开电视一边问。\n“徐佩佩也要用那个棚，我们只好让一让了。”nicole的声音听起来硬梆梆的，这是她心情不好的征兆。\n舒昀不置可否的挑起眉毛，没再说什么，只是“噢”一声表示明白。\n谁让人家是一姐，正如日中天呢？其实她倒无所谓，作为一枚小角色，吃这点亏根本不算什么。但就怕nicole这回心里又会犯堵了，毕竟也曾是炙手可热的金牌经纪人，如今却不得不带她这种新人，连带着也要处处受气。\n预约的工作被取消了，舒昀反倒有点开心。\n近两周过于忙碌的工作状态令她着实感觉吃不消，可是在人前偏偏还要时刻保持精神饱满，露出一点点疲态都有可能被训斥。于是也只有回到家，卸掉厚重的妆才能在私底下看见自己青黑的眼圈。\n她给自己叫了一客午饭，又趁着下午的空闲利用了一下新烤箱，照着网上下载的食谱试着烤蛋挞。\n烤箱和整套工具都是搬新家的时候郭林送的。\n“知道你没有厨艺，就当是个摆设吧，厨房空着也不好看。”当时郭林这样说。\n蛋挞出炉，果然只能算是失败的作品。舒昀对着那一盘焦黄的小东西看了许久，拈起一只来咬了一口，心里就在纳闷，明明是按照详细步骤说明做的，怎么就不成功呢？\n或许，这世上真有天赋二字可言的。比如说，她就没有厨艺天赋。\n她会的，只是唱歌。\n当初舒昀签下这间唱片公司的过程一点也不曲折，也根本不像许多大明星接受采访时说的那样——“是陪朋友面试结果阴错阳差自己被录用了”。她的经历不够戏剧化，但胜在够走运。\n当莫莫将她的录音带寄出去的时候，她根本一无所知。直到两个月后收到唱片公司的回复，莫莫兴高采烈地跑来找她，她还没有意识到自己即将走上这一条路。\n“谁说我想当歌星了？”相较于莫莫的激动，舒昀则显得兴趣缺乏。\n“歌星耶！当大明星不好吗？”莫莫瞪着无辜的大眼睛反问。\n“但也有可能一辈子出不了头啊。”\n“不去试怎么知道？你嗓子这么好，不去可惜了！”\n她有点为难：“可是我又不爱唱歌。”\n“亲爱的，你忘了自己正失业吗？现在就有一份工作摆在面前，为什么不要呢？况且还是那么风光的职业，以后可能会有很多粉丝的啊！”莫莫继续努力地游说：“这就是工作，目的就是为了赚钱，有什么爱不爱的！又有多少人是真正热爱自己的工作的？”",
            "summary": "舒昀在电话中与一位名为周子衡的人发生冲突，导致她疲惫入睡。第二天醒来后发现电话仍在耳边，对方正在开会。她与周子衡的公司并无太多接触，因此决定不再告知他有事。随后，她的录音活动被取消，改为晚上进行。舒昀在闲暇时尝试烘焙蛋挞，却发现自己没有厨艺天赋。她擅长唱歌，曾在失业期间被唱片公司发掘并签约。"
        },
        {
            "id": 1,
            "content": "最后一句话倒是有点道理，而且正好击中舒昀的死穴。\n对，她刚刚没了工作，而银行里的那点存款支撑不了多久。\n“每天寄去唱片公司的自荐信和录音带那么多，你的没被直接丢进垃圾桶里，本身就已经是一种幸运了。”在正式签约的当天，莫莫如是说。\n舒昀笑笑，挽住她的手臂：“是啊是啊，你就是我的幸运女神，用一卷读书时录着好玩的磁带帮我找到新工作，真是感谢万分。走，我请你吃拉面去！”\n她没让莫莫看出她内心里的忐忑——进入那个圈子，直觉感到将会有许多不好的事情等着她。\n果然，公司首先给她安排了一位名叫nicole的经纪人。接触几天下来，舒昀只得在心中暗暗叫苦。虽说是经纪人，但这nicole的脾气和架子似乎比明星还要大，整天板着一副冰冷的面孔，说话永远简洁明了，所以听起来多半像是在发号施令。\n在nicole这里一点情面都不能讲，初入行的舒昀不懂规矩，时常被骂得狗血淋头。直到某天在公司厕所里听到八卦，这才知道原来nicole曾经也是辉煌一时，巅峰时期手上同时带着几位如今歌坛最当红的男女明星。\n如今却只能负责她这种级别的新人，换作谁心里都会不平衡吧。舒昀这样一想，对于nicole平时的犀利言行也就慢慢释怀了。\n所幸舒昀并不笨，平时也极努力，等到过渡期一过，互相摸清了性子，她和nicole竟然也能和平相处了。\n录音时间安排在晚上八点，舒昀提早了半个小时到达现场，坐在外面的椅子上玩了一会儿手机，直到助理提醒她：“时间到了。”\n她抬起头，可是录音棚的灯还亮着，显然里面的人还在继续使用。\n“怎么办？”助理小乔看了看手表，已经超时七分钟了。\n“再等等吧。”舒昀反过来安抚她。\n这一等便又是半个小时。等到徐佩佩终于出来，舒昀这才收起手机站起身。香风从身侧飘过，大明星戴着墨镜，和平时镜头前笑靥如花的亲切模样判若两人，被几个助理保镖簇拥着，面无表情地从她面前经过离开。\n小乔似乎不服气，又似乎有些羡慕，眼巴巴地望着一群人离去的背影。舒昀见了好笑，忍不住拿歌词本拍了拍她的手臂，“走啦！”\n小乔回过神，笑嘻嘻地问：“小舒姐，你什么时候也像她一样？”\n“不知道。”\n“等咱们也红了，就不用再处处受欺负了。”\n舒昀停下来微笑：“怎么，觉得委屈了？”\n“总有一点吧。”小乔抿了抿嘴唇，目光诚恳：“小舒姐你唱歌这么好听，我感觉比徐佩佩还好，不红都没道理呀！”\n“多谢赞美。”舒昀仍是笑，心里却想，大不了不干了，反正她的兴趣也不在这里。何必与人争得头破血流，还要冒着可能被潜规则的风险呢？\n录完音已是深夜，坐上车舒昀取出手机一看，既没有未接来电，也没有未读短信。\n当然，周子衡是从来不会发短信的。他的私生活可以很丰富多彩，每天每夜都充斥着夜香鬓影软玉温香，但在某些方面却又简单得可怕。\n比如说，任何事情他都习惯用一通电话来解决，哪怕他和对方只需要说一句话。曾经有几次见她捧着手机发短信，他会质疑：“你这样不嫌麻烦？”\n“活动拇指可以锻炼大脑。”她和他相反，认为收发短信是一种乐趣。\n而自从昨夜之后，他连电话都不给她打了。\n其实对此她倒一点也不吃惊，她知道他生气了。\n周总裁的脾气如何，恐怕她是这世上少数深有体会的人之一。昨天要见面的要求被她拒绝，然后她又在他怒火中烧的关键时刻睡着了，以周子衡那样骄傲自大的性格，倘若还会主动联系她，那才叫做天方夜谭。\n计程车趁着夜色在褚红的独栋别墅前停下来。舒昀拉了拉帽子，小跑着上前去按门铃，足足坚持了三五分钟，显然一副不进门不罢休的架势。\n最后终于有人来开门。\n她双手插在运动衣的兜里，带着似笑非笑的表情眨眨眼睛：“你在家呀。”\n面前的男人不答腔，目光冷淡在她脸上扫了一圈。\n“好冷啊，进去再说……”也不等对方同意，她便用肩膀顶住门板，仗着自己身形纤瘦硬是挤了进去。\n室内暖气充足，就连地板上都是温热的。\n舒昀踢掉鞋子，又把外套脱了，然后才笑意盎然地问：“谁惹你不高兴了？”\n其实周子衡也只穿着休闲的单衣单裤，头发有些微的凌乱，但完全不显得邋遢，反倒有一种风流不羁的雅致。他神情慵懒地瞟她一眼，兀自坐进沙发里，架起两条长腿，拍了拍身边的空位：“过来。”\n舒昀果然依言走过去，这个时候的她与昨晚迥然不同，是十足乖巧的。\n谁知屁股刚挨到沙发，她的脖子便被周子衡勾住，一把搂了过去。\n他毫不怜香惜玉，她吃痛，微微唤了声：“哎哟……”\n身体却不由自主地向他靠过去。\n周子衡的胸膛结实温暖，只隔着一层棉质衣料，她的脸紧贴着他，仿佛可以感受到胸腔下那强而有力的跳动。",
            "summary": "舒昀失去工作后，她的朋友莫莫帮助她用一卷录着音乐的磁带找到了新的工作机会。然而，她的经纪人Nicole性格冷漠，让舒昀感到压力很大。在经历了一段时间的磨合后，她们逐渐和平相处。一天，舒昀在录音棚等待录制时被另一位明星徐佩佩占用时间，让她感到不公平。回到家中，她遇到周子衡，他被她的笑容吸引，两人开始亲密互动。"
        },
        {
            "id": 2,
            "content": "“你到底什么意思，嗯？”\n英俊的男人明显不悦，拖长的尾音里带着一点点危险的味道，手指不轻不重地在那张未施脂粉的脸颊上来回划弄。\n“什么什么意思啊？”\n舒昀颇为费力地抬起头，眼神里闪动着无辜的光。\n只见周子衡不讲话，只把一双眼睛微微眯起来，她这才识实务地解释说：“最近真的太累了，每天都不够睡。”",
            "summary": "英俊的男人对舒昀的话感到不满，他担心她隐藏了危险的意图。舒昀却以无辜的眼神辩解自己只是因为疲劳而无法理解他的意思。他没有回答，只是眯起眼睛默默地观察她。她实事求是地解释说最近太累了，每天睡眠都不足。"
        }
    ]
}