{
    "chapter_title": "第二十三章 ",
    "chapter_summary": "裴成云因为身体不适而显得疲惫不堪，拒绝了郭林的关怀。同时，舒昀在录制歌曲时因感冒导致嗓音状态不佳，Nicole关心她并安排明天继续录制。然而，舒昀在当天接到了一个陌生电话，得知周子衡在酒吧喝醉，需要她去接。当她把周子衡带回家时，发现他的表现非常陌生和不适应，并在梦中呼唤着一个名叫小曼的人，展现出从未有过的深情。这让舒昀感到困惑和惊讶。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "云翳遮蔽了本就十分微弱的天光，深浓的夜色笼罩下来，只隔着一层玻璃，房间里却是光线炽亮，让裴成云脸上的疲倦苍白无处掩饰。\n郭林倒了杯温水递给他，仔细瞧了瞧，浓眉皱起来：“要不要再去医院看看？”\n“不需要。”裴成云喝了水便开始下逐客令：“你也回家去吧。”\n郭林一挑眉：“难道白欣薇就是被你这样赶走的？”\n坐在沙发上的男人抿紧嘴唇，似乎懒得回答。\n“我以为你跟她早断了。”\n“我和她现在只是朋友关系。”\n“那为什么今晚她会出现在这里？”郭林笑了笑：“说什么只是朋友，恐怕只是你一厢情愿吧。又或者，连你自己都在欺骗自己？”\n他一边说一边打开冰箱给自己找了罐饮料喝，一副并不打算很快离开的样子。\n裴成云没理他，伸手按着胸口，指节微白，又忍不住低咳了两声。\n郭林实在看不下去，耐住性子提议：“我看你还是趁早上床躺着吧。”\n裴成云面无表情地看他一眼：“你在这里我怎么睡？”\n郭林不禁咧开嘴，露出雪白的牙齿，颇不正经地笑道：“如果换作是白欣薇呢？其实我都后悔过来了，你看，我一来，倒把人家给赶跑了。你小子心里指不定是不是正在恨我呢！”\n仿佛被他的话刺激到，裴成云微微皱眉，咳嗽声不禁又加重了几分。\n郭林见状二话不说，上前想要扶他起身回卧室，却被他缓缓推开。隔了半晌，好不容易止住咳喘，裴成云才微阖上眼睛，声音低哑平静：“以后少拿她来开玩笑。”\n“你也知道我是随便乱讲的，干嘛还这么激动。”郭林停了停，似乎犹豫了一下才又说，“来的路上我差一点就告诉舒昀了。”\n“告诉她什么？”裴成云突然睁开眼睛。\n“你生病的事。但又考虑到白欣薇在这里，怕万一她俩碰上了场面尴尬。”\n苍白沉默的男人似乎陷入了极短暂的沉思里，过了一会儿才从嘴唇里碰出一句话来：“不要告诉她。”其实他在想，就算舒昀真的知道了，恐怕也不会深夜来看他。如今的她，客气疏远得还不如关系最普通的朋友，他早就不奢望会从她那里得到一如从前的关注和关心了。\n看着好友灰败难看的气色，郭林只好放弃坚持：“好吧，一切都随你的便，想瞒谁就瞒谁。倒是你的病，”收起玩笑，他的神色变得郑重起来：“上次发作是因为工作太忙了。这次又是因为什么？”\n裴成云抬眼看了看他，用一种异常平淡地语气说：“并不是每一次发作都需要原因的。”\n“你的意思是……”郭林显得有些惊讶。\n“最近的次数好像越来越频繁，有时候是因为累，有时候却是很突然的，就连我自己都没办法提前准备。所以，既然以前都没告诉舒昀，现在就更加没有必要了。”他的样子看起来十分平静，仿佛正在描述的这件事与自己无关一般。\n他停了一下，忽然低笑道：“也许我随时都会死，为什么还要让她知道？”\n其实在很早之前，裴成云就知道自己的身体总有一天会变成越来越糟。这是家族性的遗传，母亲在他六岁那年猝死于心脏病。那是他第一次亲眼看见死亡，离得那样近，一辈子都忘不了。而那，很有可能也是他的命运。\n为了尽量避免情绪激动，长年累月中他养成了冷淡的性格，也正因为这样，他几乎没有什么朋友。尤其是处在青少年时代，很少有人愿意与冷酷高傲的人做朋友。所以后来能和舒昀发展成那样，就连他自己都始料未及。\n她清新健康，充满活力，尤其是笑起来的时候，犹如驱散晨雾的朝阳，有一种蓬勃的、光芒四射的美丽。跟她在一起，他仿佛也受到感染，话和笑容都在不知不觉变得多起来。\n从某种意义上来说，她是他最亲近的人之一。\n后来他终于动心。在那个年纪，他很自然地对这样一个女生动了心。他牵了她的手，还差一点吻到她，倘若没有被那晚楼道里突如其来的灯光和脚步声打断的话。\n他习惯了掩饰自己心底最真切的想法，他还有一点少年特有的矜持，所以他松开手笑着目送她上楼，心想，下次总还有机会。\n结果就在那天半夜，他的身体再一次被熟悉的钝痛击中，不得不进入医院抢救。\n原来有些事就是这样巧，病发得不早不晚，就在他终于想要喜欢上一个人的时候。\n等他清醒过来之后，父亲再一次提起出国留学兼治疗的事。\n“你知道的，姑姑在国外当医生，能给你最妥善的关照。手续也已经办得差不多了，就等你同意。现在你到底是怎么想的？”\n怎么想？……\n其实在那一瞬间，他只是想到那张犹如朝阳般明媚的笑脸。\n她的人生生动而富有活力，她总是精力无限，她曾提出要去丽江享受山水之乐。",
            "summary": "裴成云因身体不适而显得疲惫不堪。郭林关心地询问是否需要再次去医院，但裴成云拒绝并让他离开。郭林提到白欣薇，引发裴成云的咳嗽。郭林建议他上床休息，但他担心郭林在会影响睡眠。郭林提到他曾差点告诉舒昀裴成云生病的事，但考虑到白欣薇在场，裴成云要求不要告诉她。郭林关注裴成云病情的频繁发作，提醒他可能需要寻找原因。裴成云平静地表示并非每次发作都有原因，并提及自己可能随时死去，无需让舒昀知道。"
        },
        {
            "id": 1,
            "content": "病房里的四面墙壁，雪白得近乎刺目，透过窗户极目望出去，也只能看见有限的风景。\n监护器中发出单调的声音。\n这是他长久以来竭力对外隐瞒的真实生活。\n他想了许久，终于冷静地说：“我同意出国。”\n不清楚这算是放弃还是成全，他只是庆幸，幸好一切还没来得及真正开始。\n专辑的录制过程十分顺利，各方人马配合得宜，因此进展迅速。\n今晚在录最后一首歌，结果却偏偏出现了卡壳，舒昀的声音状态有些不佳，反复试了好几遍也不能达到预期的效果。偏巧今晚是nicole亲自盯场，隔着那扇透明玻璃，舒昀只瞧见nicole大部分时间都板着脸，每当她不得不停下重新来过的时候，nicole的眉心便微微皱一下。\n两三个小时转眼就过，最后还是舒昀自己摘下耳机放弃了。她满含歉意地对工作人员说：“不好意思，我可能有些感冒。”\n“明天继续吧。”nicole看了看手表说。\n辛苦了一晚上，大家都没有异意，陆续准备收工回家。\nnicole将舒昀带到一旁，观察了一下她的脸色，“吃过药没有？”\n舒昀点点头：“吃了。”她心虚，所以态度异常积极主动：“谢谢关心，我会争取尽快调整好状态。”\nnicole没再说什么，转身走开。\n舒昀这才叹了口气。其实她并没有感冒，只是最近几天睡得不好，躺下去便做噩梦，有时还会惊呼着醒来。于是嗓子的状态也跟着低迷不振，刚才唱到高音时竟然还屡次出现破音，令人大跌眼镜。\n手机响起来，助理小乔帮忙递给她。她看了看号码，犹豫一下才躲到角落去接。\n对方却是个陌生的声音，连她的姓都叫不出，倒是很有礼貌：“小姐，您能不能过来一趟接您的朋友回去。”\n这是周子衡的电话，自从上次毫无风度地将她抛在路边之后，他一次都没和她联系过。\n她狐疑地问：“请问你是谁？”\n“哦，我是酒吧的服务生。周先生醉了，请您尽快过来一趟。”\n原本要坐公司的车回去，这下舒昀只能硬着头皮去跟nicole打招呼。她随口编了个理由，顺便发现这已经是自己为了周子衡第二次撒谎了。\n她很快乘出租车到达目的地，并且找到周子衡。\n之前电话里那个服务生解释说：“是周先生自己报出的号码，所以我才找到您。”\n醉了倒还记得她的手机号，她是否应该感到荣幸？\n舒昀无奈地弯下身子，推了推半躺在包厢沙发里的男人，试探着叫他的名字。\n可是周子衡似乎真的已经不省人事，竟然一动不动，毫无反应。\n最后舒昀没办法，只得在服务生的帮助下将他半架半搀着扶进车里。\n深夜的交通异常畅通，用不了多久便抵达舒昀的住处。她多给了司机一百块钱，这才费尽九牛二虎之力将周子衡弄进屋里。最后她气喘吁吁，明知道他听不见，但还是忍不住咬牙说：“明明朋友那么多，怎么遇上这种事就偏偏想起我？”她边嘀咕边去浴室绞了条热毛巾，在那张极为英俊的脸上胡乱抹了两下。似乎是为了泄愤，她故意多用了几分力，结果周子衡仿佛感受到了，终于从嗓子眼里低低地哼了声以示不满。\n她停下来，居高临下，一言不发地看着他。",
            "summary": "舒昀在录制过程中因感冒导致嗓音状态不佳，导致歌曲录制失败。Nicole关心她，让她吃药并安排明天继续录制。与此同时，舒昀接到陌生电话，被告知朋友周子衡在酒吧喝醉，需要她去接。舒昀无奈地将周子衡带回家，两人关系复杂。"
        },
        {
            "id": 2,
            "content": "其实她从没见过他醉得这样厉害。以前也有几次，但至多也只是他借着淡淡酒意胡搅蛮缠，不请自来地挤上她的床，又或者野蛮地剥掉她的衣服，在她半推半不的情况下做些少儿不宜的激烈运动。\n而像今天这样的情况，倒是头一次。\n舒昀不知道究竟发生了什么事。她只是静静地看着他，突然感到陌生。\n她发现自己一点也不习惯面对这样的周子衡，更何况，她也没有照顾人的经验。\n站在沙发边呆立了一会儿，她才想到明天还有工作，自己应该去洗个澡然后上床睡觉。因为不肯定周子衡半夜醒来会不会吐，她只好又先去拿了个垃圾桶摆在一边，然后才准备离开。\n结果，舒昀走出没两步，就听见身后传来一声极低的呓语。\n她下意识地回过头，只见那人依旧昏睡，只是眉心微微聚拢，又仿佛睡得并不安稳。那句话既简短又模糊，她没能听清，所以只得重新返回去，俯在他身前问：“你说什么？”\n她还以为他有什么需要，可是等了半晌，就在她终于打算放弃的时候，那张薄唇才轻轻动了一下。\n她凝神屏气，以为他要说话，可是下一刻，那双深黑幽远的眼睛缓慢地睁开了。\n周子衡的视线并不清明，落在她的脸上，似乎缺少焦点，又似乎透过她正在看着别的什么事物。\n他的目光就这样迷茫地停留了片刻，他的声音那么低，低得仿佛自语，可是这一次舒昀却真切地听清楚了。\n他低喃地叫着一个名字：“小曼……”\n语气中竟似带着她从未见过的缱绻与请求。\n她怔忡了一下，然后才想起自己原本打算干什么。\n她没再理他，只是很快地站起来，转身走进浴室里。",
            "summary": "舒昀第一次看到周子衡喝醉的样子。她在照顾醉酒的周子衡时，发现他表现得非常陌生和不适应。在试图理解他的状况时，她听到他在梦中呼唤着一个名叫小曼的人，表现出从未有过的深情。这让舒昀感到困惑和惊讶。"
        }
    ]
}