{
    "chapter_title": "第三十三章 ",
    "chapter_summary": "本章节主要讲述了舒昀与裴成云之间的感情发展。舒昀决定搬回自己的住处，以便于工作。她的专辑发布会地点改变，让她在裴成云的眼皮底下迈出了关键一步。尽管她与裴成云等人的手机一直无法接通，但她和裴成云一起吃冰淇淋时，发现对方变得更加开朗和微笑。舒昀成功减轻体重，而裴成云和周子衡也成为了她的朋友。在工作忙碌的过程中，舒昀得到了裴成云的关爱和叮嘱。在一次约会中，裴成云因真相而感到后悔，但仍决定陪伴舒昀。他们在讨论发布会活动时，裴成云提到可能因为出差而无法参加。虽然舒昀表示祝福，但裴成云觉得这种客套语气让他感到疏远。两人在努力挽回过去感情的同时，时间是否足够仍是未知数。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "关了窗户之后，周子衡独自走回卧室。他在门口试探性地叫了一声，隔了一会儿，床边才传来闷闷的回应声，很简单，只一个“嗯”字，而且看样子极不情愿。\n这哪里会像小曼？\n在他的印象中，小曼从来没有和他生过气，她甚至不会和任何人闹别扭。\n周子衡对舒昀的态度未置可否，睡觉之前才告诉她：“明天我父亲可能会亲自过来一趟。”\n“来看你吗？”\n“还有别的事。”\n“好吧。”舒昀沉默了一下，主动提出来：“正好这几天公司帮我安排得也很满，我想搬回自己那里去住，更方便一些。”\n周子衡没有阻止她，只是第二天一早派司机送她回家。\n这一次舒昀没有矫情地拒绝。因为之前陪周子衡去医院的时候，也是这位司机负责接送。年纪轻轻的小伙子，做事却是少有的严谨认真，开车的时候聚精会神，而且话少得可怜，有好几次坐在后座上，她都有种无人驾驶的错觉。舒昀甚至怀疑他可能连她的长相都没看清楚过。跟这样的人在一起，哪怕他是周子衡身边的人，她的心理障碍都会少一点。\n回到公司里，助理小乔很快便把接下来几天的通告安排交给她看。看样子高层果然是下了决心，有意力捧她，首张专辑推出在即，宣传攻势一日比一日密急。\n舒昀去找nicole，指着安排表上的某项日程确认：“专辑发布会的地点改了？我记得这和上次讨论的结果不一样。”\n“对。”nicole的回答言简意赅，从办公桌后抬起眼睛瞟了瞟舒昀：“怎么，有什么问题吗？”\n“没有。”舒昀捏着安排表默默地走出去。\n只是这意味着，她将在裴成云的眼皮底下开始迈出自己事业中最为关键的一步。\n几天之后，作为活动场地的提供方，裴成云倒是主动打电话向她表示祝贺。\n“发布会还没开始呢，现在说这个会不会太早了点？”一连上了几个通告，这让舒昀累得有些喘不过气来。\n“这样的成功是可以预期的。倘若不提前庆祝，只怕到时候也轮不上我了。”\n“喂喂，我是那种人吗？”舒昀佯作不满地抗议。\n裴成云似乎在手机那头轻笑：“我只是担心你以后会越来越忙，要疲于应付各种各样的人和事，可真没有别的意思。”\n“照你这样说，我们是不是该找个时间聚聚？以免日后我成名了，想抽空都抽不出来。”她待在空旷安静换衣间里，所以肆无忌惮地开玩笑。\n“那就现在吧，怎么样？”裴成云想了想之后提议。\n“没问题，叫上莫莫和郭林一起，大家好久没见了。”\n结果莫莫和郭林的手机一直打不通。来到事先约好的地点，舒昀忍不住抱怨：“这两个人在搞什么，从没见他们这么默契过。”\n裴成云不置可否，只是微微挑眉：“那么，现在呢？”\n“我想吃点东西。”\n“饿了？”\n“没。”舒昀摇头，“录影棚里热死了，我想去吃冰淇淋。”\n她四下环顾，很快便看到街对面的一家麦当劳。“走吧，我请你。”她笑眯眯地同他一起过马路，一双黑白分明的眼睛被往来车灯映照得闪闪发亮，仿佛是一对水晶葡萄，嵌在黑夜里，四周都是暗的，只有这一处流光溢彩。\n裴成云看着她，不禁也跟着笑了一下。\n“其实你变了许多。”舒昀突然说。\n“哪里变了？”\n闪烁的交通灯催促着行人，他们加快步子穿过斑马线。\n“笑容多了。”她想了想，“以前的你太冷酷了。”\n这个词让裴成云微微一愣，继而再度失笑，“那个时候不爱说话不爱笑，只是因为不懂怎么和人打交道。”他淡淡地解释。\n“可是我们的关系却一直都不错啊。”她随口说。\n他却没再让这个话题继续下去，只是将钱递进窗口，替她买了支草莓味的甜筒。\n“我没记错吧？”他说。\n“没有。”舒昀轻轻摇着头，不知怎么的，心中莫名一动。\n原来他还记得。\n她酷爱一切与草莓有关的食物。这样的小事，隔了这么多年，他竟然没有忘。\n她不知道这代表什么，也不愿意去想。只是假装不经意地用眼角余光去瞟裴成云的侧脸，只见他神色如常，也似乎并不打算再说什么，她这才暗暗放下心来。\n“你不买一支吗？我一个人吃，多不好意思。”她说。\n“一个大男人在路上吃这个，才叫不好意思吧。”他看她一眼，“这么晚了还吃甜食，为什么还是胖不了？”\n其实她比上一次见面时更加瘦，脸几乎小了一圈，于是更显得一双眼睛大而清亮，望着他笑的时候，盈盈的仿佛随时都能溢出水来。这样的她，眼波流转，清灵剔透，立在夜色灯火之中，整个人都似乎会发光。\n可他却更希望她能够再胖一点。\n记得有一年大学寒假，她的体重升了上去，终于突破百斤大关。开学之后她十分苦恼，像所有那个年纪的女生一样赌咒发誓戒甜食，周末坐在kfc里详述自己的减肥计划。他将一杯圣代摆在她面前，她十分坚决的摇头抵制，然后指着脸蛋说：“你看看，这么多肉。就别再害我啦！”\n她一手撑着下巴，一手将那杯草莓圣代推开。也许是暖气加上灯光的缘故，她的肤色看起来白里透粉，令他一下子联想起某种新鲜多汁的水果。清甜，细滑，倘若尝上一口，应该会比这世上任何冰淇淋都要甜\n他被自己的想法骇了一下，那也是他第一次对她产生异样的冲动。",
            "summary": "周子衡的父亲可能会亲自过来，同时舒昀决定搬回自己住处，方便工作。舒昀的专辑发布会地点改了，她在裴成云的眼皮底下迈出关键一步。她和裴成云、莫莫、郭林约定聚餐，但他们的手机一直打不通。她和裴成云一起去吃冰淇淋，他发现舒昀变得更开朗了，笑容多了。"
        },
        {
            "id": 1,
            "content": "后来她真的减重成功，直到现在，当年脸上的婴儿肥早就不见了。\n舒昀自己倒蛮不在乎：“体质问题吧，而且最近挺忙的。”\n“工作辛苦？”\n她愣了一下，才点头：“嗯。”周子衡向来只存在于她一个人的世界中。\n裴成云看了看她，淡淡地叮嘱：“自己一个人要注意身体。”\n她笑起来：“我把这句话原样奉还给你。”\n裴成云微微一愣，然后才说：“我很好。”\n他的语气依旧很淡，可她却似乎较真了。停下脚步仔细看着他，灼灼的目光从他脸上扫过，眉心轻轻聚拢，显得有点懊悔：“说起这个我倒想起来了，其实不该让你这么晚还出门的。要不，我们现在回去吧。”她将剩下的小半个甜筒三两口吃完，准备打道回府。\n面对这样的关心，裴成云不知道自己应该高兴还是悲哀。他只是突然后悔了，或许不该把真相告诉她。他无奈地轻笑了一下，拖住她的手臂，阻止她转头往回走。\n“你的车停在那边啊。”舒昀指了指后头的方向，还以为他忘了。\n他却说：“我可没同意现在回家。”\n“那你想去哪儿？”\n他动了动嘴角，似乎想说话，但很快便又停住了。\n她的唇边沾着一点冰淇淋的痕迹，乳白色的印子印在红润的嘴唇上。他没来得及细想，手就已经伸了出去。",
            "summary": "舒昀成功地减掉了体重，而裴成云和周子衡则成为了她的朋友。在工作中忙碌的舒昀得到了裴成云的关爱和叮嘱。在一次约会中，裴成云因为真相而感到后悔，但他仍然决定继续陪伴舒昀。"
        },
        {
            "id": 2,
            "content": "舒昀却仿佛吓了一跳，下意识地往回一缩。\n男人修长的手指就这么停留在了半空中，微微凝滞了一下。舒昀有些尴尬地问：“怎么了？”一边顺着他的目光去摸自己的嘴角，这才恍然大悟。\n裴成云点了点头：“可以了。”他若无其事地将手收回来□裤袋中，停了停才又突然说：“发布会活动当天，我可能不在c市，所以没办法去现场了。”\n“你要去哪？”\n“出差。”\n“哦。”\n因为刚才的举动，舒昀退得有点远，这时候不免重新走到他身边，与他并排，真心诚意地说：“先祝你一路顺风吧。”\n听到裴成云耳里，却是那样的客套疏远。\n他的神色不由又冷淡了一点——\n那些已经成为过去的东西，究竟需要花上多少时间来挽回呢？\n而他所剩下的时间，还够不够？",
            "summary": "舒昀和裴成云在讨论一场发布会的活动。裴成云提到他可能会因为出差而无法参加。舒昀表示祝福，但裴成云觉得这种客套的语气让他感到疏远。他们都在尝试挽回过去的感情，但时间对他们来说是否足够，还是个未知数。"
        }
    ]
}