{
    "chapter_title": "第三十六章 ",
    "chapter_summary": "舒昀在离开别墅后开始反思自己的行为，意识到自己对已故的小曼过于计较。然而，她发现自己的性格变得越来越自私，甚至用小曼来刺痛周子衡。一天晚上，邻居蒋小姐邀请她共进晚餐，舒昀感到有些尴尬，但还是接受了邀请。在蒋小姐家中，舒昀发现虽然她的生活富丽堂皇，但却充满了孤独。在用餐过程中，舒昀得知今天是蒋小姐的生日，但她并未提及她的男友。随后，蒋小姐的手机突然响起，她开始与人争吵，声音越来越大。舒昀感到尴尬，想要离开，但蒋小姐的手机仍在响，她不得不继续等待。舒昀在别墅里找到了蒋小姐的卧室，发现她躺在浴缸里，已经死去多时。这一幕让舒昀感到非常害怕和不安。警方介入调查，周子衡赶到现场并将舒昀带回家照顾。然而，舒昀的情绪仍然非常不稳定，显得害怕和不安。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "从别墅出来之后，舒昀才开始鄙视自己。\n到底是怎么了，居然要和一个已逝的人计较？其实她一点儿也不害怕周子衡生气，这么多年以来，他们之间的相处模式一向如此。可是那个小曼确实已经不在人世了，她却因为自己\n不痛快，便用小曼来刺痛周子衡，想要将他带给自己的不愉快加倍奉还。还真是变态！舒昀想，自己从什么时候起就变成这样了？\n夜晚的社区十分安静，所以当舒昀经过某处突然听到声音的时候，几乎被狠狠地吓了一跳。\n她以为撞到了鬼，捂着胸口转头望过去，只见旁边那栋房子的一扇窗户开着，有人探出头来笑盈盈地对她讲：“你可算来啦！”\n原来竟是那位蒋小姐，今晚她把乌黑的长发盘起来，照例妆容精致。\n舒昀还没明白过来，她又接着说：“大门在这边呢，你从花坛前面绕过来吧。”\n她的话没头没脑十分奇怪，舒昀终于露出疑惑的神色。而蒋小姐似乎也很快发觉了，愣了愣才是说：“约好今天来我家吃晚饭，你不会忘记了吧？……咦，周先生呢？说好一道来的。”她左右看了看，没发现周子衡的身影，这才微微叹了口气，“看来你果然是忘记了。”\n经她一提醒，舒昀立刻想起之前的约定。她有点儿尴尬，工作这么忙，又与周子衡闹了点儿不愉快，所以早把这件事抛到九霄云外去了。\n“对不起。”她说。\n蒋小姐似乎毫不在意，依旧笑嘻嘻地说：“算了。不过你现在要是没是，能不能进来陪我坐坐？做了一桌子的菜，我一个人也吃不完。”\n面对再一次的邀请，舒昀根本没有拒绝的理由。",
            "summary": "在离开别墅后，舒昀开始反思自己的行为，觉得自己不应该和已故的小曼计较。然而，她发现自己变得越来越自私，甚至用小曼来刺痛周子衡。在一个安静的夜晚，舒昀被突如其来的声音吓了一跳，原来是邻居蒋小姐邀请她来吃晚饭。舒昀想起之前的约定，感到有些尴尬，但她还是接受了邀请。"
        },
        {
            "id": 1,
            "content": "进了屋，只见菜式十分丰盛，看样子明显是精心准备过的，只是只是配上这样大而冷清的房子，越发显得主人孤单可伶。\n舒昀心中恻然，便不禁笑着称赞，“光看起来就很好吃。你真能干，可比我强多了。”\n“我原来会做的事情更多呢。这两年反倒不大动手了，也只剩下做菜这一样，打发打发时间而已。”\n餐具早己摆上桌，蒋小姐拉开椅子招呼舒昀坐下，“不管你吃过晚饭没有，多少尝一下我的手艺。”\n其实刚才与周子衡耗了这么久，舒昀早就觉得饿了。“那我就不客气了。”她闲笑着说。\n“就当自己家好了。”蒋小姐在她旁边坐下来。\n最后舒昀吃了一碗饭，蒋小姐又给她成汤，把汤碗端给她的时候，才说：“其实今天是我的生日，多谢有你在。”\n“为什么不早说？”舒昀吃惊地睁大眼睛，越发觉得不好意思，“至少我应该带书画来的。”\n“不用了。”蒋小姐指了指客厅中央的茶几，“看，那么大一束，我都不知道往哪儿搁。”\n其实舒昀刚进门的时候就注意到了，这样华丽的香槟色玫瑰，市面上并不多见。她大概了解这方面的行情，知道价格不菲，并且运输过程肯定不会轻松。她猜测必然是那个男人送来的，只是在这样重要的日子里，他却为何没有陪在蒋小姐的身边？\n果然，只见蒋小姐神色恹恹，毫无炫耀之意，一会儿更是语气略带讥嘲地苦笑道：“次次都拿花和礼物打发我。谁稀罕？”\n她似乎死在自言自语，舒昀有些尴尬，不知道如何接话。结果蒋小姐只见反倒立刻回过神来，连忙解释，“我不是再说你啊，别误会。”\n“我知道。”舒昀善解人意地点点头。\n饭后收拾碗筷的时候，蒋小姐突然问：“你是不是和周先生吵架了？”\n舒昀停了停才含糊地回应。“为什么这样说？”\n“刚才看你走在路上，不太高兴的样子。”\n舒昀笑道：“隔了那么远呢，你视力真好。”\n“我辞职之前是做人事工作的。”\n“当年也算是标准白领，可惜现在，几乎要和社会脱节了。对了，你是做什么的？”\n“……唱歌。”舒昀用两个字简单地概括自己的职业。\n“歌星？”蒋小姐眼睛微微一亮，不禁笑起来，“你瞧瞧，我果然是两耳不闻窗外事，现在连看娱乐节目的兴趣都没有了。”\n“那你平时都做些什么？”舒昀突然觉得，她的生活一定极其枯燥。独居这样大的房子，又没有朋友，一天二十四小时如何熬过呢？\n“看新闻，做瑜伽，或者逛街。”蒋小姐兀自笑道，“是不是很乏味？”\n舒昀没有正面回答，斟酌了一下到底还是没忍住，“既然这样，为什么不重新找份工作呢？或许不缺钱，但能打发时间也最好的。”\n说起这个，蒋小姐的脸上露出一丝怅然的表情，轻轻叹了口气，“我已经在家休息太久了，再也习惯不了以前朝九晚五的生活。”她想了想，才又说，“其实轻松自由的工作不是没有，我也曾经去试过一阵，但始终觉得没趣。”\n这是一种怎样的状态？舒昀发现自己根本无从体会。或许，只有当精神极度空虚与厌倦的时候，才会对任何事情都提不起兴趣吧，结果却恶性循环，情况越来越糟。\n两个人聊了会儿天，蒋小姐的手机响起来她。似乎是故意的，任由铃声一直响了很久才接听。语气平淡，甚至带着一丝明显的怨愤。舒昀猜出对方是谁，想要立刻告辞，可又不好打断人家，于是只得从沙发上随便拣了本杂志，佯装认真翻阅的姿态。\n蒋小姐和对方讲了两句，然后便沉默下来，脸色越发难看，将手机贴在耳边，既不做声，也不挂断。过了一会儿，或许是有些话不方便当着外人的面说，抑或是她暂时忽略了舒昀的存在，总之自顾自地上楼去了。\n这样一来，舒昀想走都走不了了。结果偏偏这通电话的时间真长，期间还隐约听到蒋小姐的声音，有些尖厉，仿佛歇斯底里地在争吵。舒昀如坐针毡，却又不得不耐心等候，所幸吵了几句之后楼上的声音又渐渐低下去，她凝神仔细去听，很安静，似乎争吵终于结束了，这才暗自松了口气。\n将一本杂志草草地从第一页翻到最后一页，估计足足等了二十多分钟，蒋小姐仍旧没有下楼来。最后实在没办法，舒昀只能冒昧地自己上去找她道别。\n这栋别墅与周子衡那里差不多，格局也很相像。不确定蒋小姐在哪个房间里，舒昀便一间一间轻轻敲过去，最后才在走廊顶头的房门口停下来。\n只有这间屋子的门虚掩着，她试探性地叫了一声，还是没人回应。从门缝中看进去，似乎这间正是主卧。她想立刻告辞走人，此时只好硬着头皮推开门，一边叫道：“……蒋小姐？”\n卧室布置豪华，但是没有人。她觉得万分奇怪，这女主人到哪里去了？\n这里毕竟是隐私空间，既然主人不在，舒昀也不欲多作停留。她正想掩门离开，却突然听到一阵响动。\n是乐曲声，她站在门口辨认了片刻，才认出那正是蒋小姐的手机铃声。于是她便朝着声音传出的方向走过去，最后停在浴室门口。\n这门做得很有创意，整面的磨砂玻璃上描刻那副十分著名的画作《泉》，少女丰腴曼妙的裸体体态栩栩如生，十分应景。\n手机还在继续响着，舒昀敲了敲门，也不见有人回应。她这才感到事情似乎有些不对劲儿了，不禁隔着玻璃高声说：“蒋小姐，你在不在里面？”\n回应她的仍是一片诡异的安静。\n“你再不回答，我就进去了。”\n她在外面停了一下，心中莫名发慌，终于还是顾不得礼数，擅自伸出手去。\n推拉式的玻璃门并没有落锁，因为心焦，舒昀的力道稍稍大了一些，刷的一下，玻璃下沿滑过地槽，在她的面前大大敞开来。",
            "summary": "舒昀拜访了蒋小姐的家。蒋小姐热情地招待了她，但她注意到蒋小姐的家虽然富丽堂皇，但却显得冷清孤独。在用餐过程中，舒昀发现今天是蒋小姐的生日，但她并没有提到她的男友。餐后，她们开始聊天，舒昀建议蒋小姐重新找工作，但蒋小姐表示她已经无法适应以前的生活。这时，蒋小姐的手机突然响起，她开始与人争吵，声音越来越大。舒昀感到尴尬，想要离开，但蒋小姐的手机仍在响，她不得不继续等待。蒋小姐上楼去接电话，舒昀决定去找她。她在别墅里寻找蒋小姐，来到了她的卧室。当她推开卧室的门时，她发现里面空无一人，但手机铃声却在浴室里响起。舒昀推开浴室的门，发现蒋小姐躺在浴缸里，已经死去多时。"
        },
        {
            "id": 2,
            "content": "面色灰白的女人躺在没有水在浴缸里，双眼紧闭，一只纤细的手腕垂落下来，血液在原本洁净的地砖上肆意滴落流淌，触目惊心。\n那只红色的手机还摆在洗手台上，兀自不休地震动着。\n浴室中满溢着一片死寂的气息，与沉重的血腥味混合在一起，叫人嘴不上气来。\n舒昀惊呆在门口，目光慌乱的闪烁不定。……这样相似的场景，那些她拼了命想要忘掉的记忆，在瞬间重新塞进脑海。\n还来不及迈步，她只感觉两腿发软，紧接着扑通一下，重重地跪倒在地上，她咬着嘴唇，眼睛死死地盯着地上那一摊未干的血迹，禁不住开始浑身轻颤。\n当周子衡赶到的时候，别墅外面已经拉起了警戒黄线。他只朝灯火通明的房子望了一眼，便大步走到警车边，找到了坐里面的舒昀。\n舒昀身上披着条毛毯，正双手捂着一杯热水。可是杯子只堪堪递到唇边，并不见她喝水。周子衡见她目光呆滞，不由得俯下身问：“没事吧？”\n仅是这样一点儿响声，却似乎让她吓了一大跳。她的眼神很明显地颤了一下，然后才转过来看他，嘴唇微微嚅动，却没发出声音。此时的她就像一只受了惊的小动物，神色惊慌，而且脸色难看到了极点。\n周子衡眉头一皱，随即直起身来，找到现场的负责人询问情况。\n尸体被医护人员抬了出来，公安方面的头儿正忙于指挥，回答得很简单：“这是命案，舒小姐必须跟我们回去做笔录。”\n周子衡说：“她现在这种状态，恐怕不适合。”\n那位负责人终于转过头来，眼睛朝着周子衡上下瞟了瞟，语气已有些不好，“适不适合，不是你说了算。”\n又问，“你是她的家人还是朋友？”\n周子衡没有答话，只是走到旁边拨了个电话。\n刘局长与周家是世交，很快就打到现场负责人的手机上。\n片刻，那位负责人走到周子衡身旁，给他递了支烟，并笑着说：“原来是刘局的朋友啊。\n刘局刚才交代了，既然证人现在情绪不稳定，你可以先带她回去休息一下。\n不过，一定要留在本市内随时等候我们的通知。”\n“嗯，那么多谢了。”\n周子衡回头去找舒昀，将她从现场带走。\n他什么也没问，回到家只是帮她脱掉外面的衣服。\n而她似乎真的吓坏了，情绪十分不对劲儿，从头到尾只是呆呆地站着，仿佛是个人偶，任由他摆布，这样温顺乖巧，从来没有过，可是周子衡发现自己并不喜欢。",
            "summary": "一名女子发现了一幕与她痛苦回忆相似的惨剧。她被吓得双腿发软，跪倒在地，无法言语。警察周子衡赶到现场，带她回家并照顾她。然而，舒昀的情绪非常不稳定，显得害怕和不安。"
        }
    ]
}