{
    "chapter_title": "第三十九章 ",
    "chapter_summary": "女主角舒昀在寻找东西时，意外发现父亲舒天与另一个女子小曼的亲密合照，得知她是丈夫周子衡的书房里的那个人。周子衡出现在她家楼下，舒昀看到一张照片后开始质疑周子衡与小曼的关系。周子衡透露小曼是他的亲妹妹，已被抱养并在多年前去世。舒昀开始调查周小曼的背景，发现她与哥哥舒天有音乐上的联系。周子衡在书房向舒昀坦白了所有事情，但仍无法解释他们之间的关系。这时，一个女子出现，她的眼神让周子衡想起了小曼，但他已很久没有怀念过她。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "她开始迅速地一页一页往后翻，想要从中寻找出蛛丝马迹来。\n可是一直翻到最后一页，里面都没有她想找的东西。舒昀不禁有些颓然，呆坐在地上好久，然后又重新翻回那张十二岁的生日照片。\n不知道为什么，她对那天的记忆尤其深刻，或许是因为那条曾经很喜欢的裙子，抑或是舒天在楼梯上对她说过的那些话。她想了想，就用指甲挑开薄薄地玻璃纸，把这张照片拿出来。\n她想自己保留它，然后将其余的遗物永远封存。\n然而刚刚抽到一半，她便愣住了。\n在它的背后，还夹着另一张照片。\n她飞快地拿出来细看，等到看清之后，眼睛却不禁倏地睁大。\n这是舒天与一个女孩子的合照，两人动作亲密，显然关系匪浅。\n而那个娇美的面容，眉目如画，清新灵动……舒昀咬住嘴唇，它当然不会忘记，就在前天，在周子衡的书房里，她见过这个人的照片。\n小曼。\n她仿佛有点儿恍然，片刻才慢慢站起来。原来地上这么凉，她奇怪地想，明明都已经是春天了，居然还是这么凉，从脚底一直冷到心里去。而她似乎感冒了，因为头有点儿晕，身上涌起一阵一阵莫名地寒意，她光着脚在地上站了一会儿之后，才想到跑爬上床，用被子将身体紧紧地包裹起来，然后继续发怔。\n也不知过了多久，手机开始在床边震动。看着屏幕上的号码，她似乎有点儿犹豫，但最终还是接起来。\n周子衡那边听着十分安静，大约是在车里。\n“你在哪儿？”他问。\n“家。”\n“我在你家楼下。”\n“哦。”她挂了电话，好半天才像是反应过来要下楼。\n临出门前，手指在口袋里紧了又紧，她摸着那张照片一角，踏进电梯。",
            "summary": "女主角舒昀在寻找某样东西时，意外发现了一张父亲舒天与另一个女子小曼的亲密合照。她在震惊中意识到这个小曼是周子衡的书房里的那个人。感到寒冷和眩晕的舒昀回到床上，用手机接听周子衡的电话。周子衡告诉她他在她家楼下。"
        },
        {
            "id": 1,
            "content": "夜晚的空气里浮动着温暖而不知名的花香。\n周子衡在车泊在路灯下，人则站在车外抽烟。他只穿了见最简单的白衬衣，整个人却仿佛有着极致的诱惑力，细小的火光忽闪明灭在他的唇边和手指间，偶尔映照进那双狭长幽深的眼睛里。这样的诱惑似乎是专属于夜晚的，幽暗，神秘。一下子让舒昀联想到他身上的味道，那种凛冽的，仿佛某种冬天生长的神秘植物的清新气味。\n她又不自觉地轻轻颤抖了一下。而周子衡眼尖，一边灭掉香烟一边随口问：“你冷？”\n她垂下眼睛摇头。“没有。”\n上车之后，车子直接驶回别墅。\n这一路上，舒昀几乎没有再开口。直到进了门，她在上楼之前才被他叫住：“你刚才在自己公寓里做了些什么？”他问。\n她停下来，背对着他，并没有回头。为什么他竟能这样敏锐？哪怕她一言未发，他似乎也能轻易看穿她的心思。\n原本她忍了又忍，只因为此时此刻，各种各样的猜测在头脑里就像一团打了结的毛线，她一时之间根本理不清，所以需要更多的时间去分析。可是，现在她突然放弃了，就行像心中有道闸门，关了将近一个晚上，却被他的一个疑问轻松地打开了。\n她深深地吸了口气，仿佛是凭着一股前所未有的冲动，转过身面对他，一字一句地问：“那个小曼，她是谁？”\n旧事重提，而且只隔了短短几十个小时。尽管周子衡的表情再无动于衷，眼神里也难免流露出一丝厌烦来，“这究竟和你有什么关系，值得你一再追问？”\n“有！”她突然大声说，并抽出一直插在口袋里的那只手，将照片递出去，“这个人，是不是她？”\n她的手指停留在半空中，因于过度用力竟然微微发抖。\n周子衡的目光落下来，原本散漫的神情却突然一凛。他对她的疑问置若罔闻，只是说：“你怎么会有这张照片？”\n“你先回答我。”\n“你怎么会有张照片？”他突然一把拽住她的手腕，将她连人带照片一起拖到自己身前，目光冷淡，声音亦是冷得像要结冰，“我不想再重复第三遍。回答我。”\n他从没这样凶神恶煞过，而她仿佛被他吓到，脸色白了白，停顿了一下才开口，“……这很重要吗？”\n“非常重要。”说着，他的手指再度一紧，宣告耐心即将用尽。\n她被迫着微微仰视他，就像在看一个完全陌生的人。\n“上面这人是我哥哥，”半响后，她终于还是告诉他，“我的亲哥哥，”半响后，她终于还是告诉他，“我的亲哥哥。”\n在那一瞬间，舒昀觉得自己好像看见一束极强烈的光焰，在对方在眼底倏然跳动了一下，继而又沉沉地熄灭了。\n他看着她，目不转睛，仿佛是暴风圈里的深海，目光里混杂了太多的东西，翻涌跳动，那样狂乱。可是片刻，这些情绪又通通如潮水般缓缓退下去，只余一片她看不懂的晦暗深沉。\n其实她承认，她一向都看不懂他。\n他看着她，头一次不带调侃、没有情欲，更无法奢望有丝毫的温暖。他的眼神中明明什么东西都没有传递出来，却令她无端端感到恐惧。\n他看着她的时候，也像在看一个陌生人。\n于是她下意识地低头去看那张几乎被扭曲的照片，心中渐渐生出一丝不安来，声音中带着一丝慌乱，“怎么回事？”\n周子衡不做声，只是终于放开她的手。\n手腕上留下一圈明显的红痕。她心惊地想，原来他也能这样狠。\n你是不是认识我哥哥？”她沉默了一下猜测道。脑子似乎一下子清明了许多，因为他刚才问的并不是：这个男人是谁。\n他想要知道的，只是她得到这张照片的途径。\n“那么她呢？”舒昀又皱眉，看着照片上的女孩子，“书房里照片上的那个人和她是同一个人，没错吧？她和你又死什么关系？”她觉得自己没理由示弱。\n“她已经不在了。”周子衡面无表情地看着她，冷淡地说，“她姓周，周小曼。”\n早在二是多年前，当周小曼还是个婴儿的时候，就已经成为整个周家的掌上明珠。\n周家上上下下都喜欢她，对她照顾爱护得简直无微不至。尽管她只是抱养来的，但作为他们这一代中唯一的女孩，周小曼仿佛是个公主，无论是叔伯辈还是那些哥哥们，都将她保护得极好。过去周子衡时常怀疑，如果这世上还有哪个女孩子是不知道忧愁为何物的，那么这个女孩只会是小曼。",
            "summary": "周子衡在停车场抽烟时，舒昀无意间看到了一张照片，照片上的人让她心生疑惑。她询问周子衡关于照片上的人和他的关系，却发现周子衡对此十分戒备。经过一番追问，周子衡终于透露，照片上的人是他的亲妹妹，周小曼。周小曼在多年前被抱养到周家，成为了家族的掌上明珠。然而，周子衡提到周小曼已经去世，这让舒昀感到震惊和不安。"
        },
        {
            "id": 2,
            "content": "就连他都喜欢她。\n他原本以为自己会厌烦一个小小的跟屁虫，可是每当周小曼在后头追着他甜甜地叫大哥的时候，他发现自己根本没法冷下脸来拒绝。\n他喜欢看她的笑容。那是一种奇异的温暖的表情，融融暖意仿佛顺着眉目流畅，总让他联想起某种绚烂金黄的花朵，大蓬大鹏地在眼前绽开，灿若艳阳。\n他宠她，就想哥哥妹妹一样，他满足她的一切要求，哪怕有时候那些要求是小女生的无理取闹，他也不在意。所有人都知道周子衡十分疼爱这个妹妹，只有他自己明白，其实并不是——他对她的感情，其实是那样隐秘，外人看见仅仅是最为肤浅的表象。\n在这么多年里，或许只有一个人发现了他的秘密。毕竟是亲兄弟，当周子扬问他的时候，他也没有隐瞒。而那个时候，周小曼正打算收拾行李去西南偏远落后地区做志愿者。\n他不允许，理由是：不安全。\n周小曼则笑嘻嘻地说：“大哥，我又不是小孩子了，况且爸爸也同意了。你放心好不好？”然后又去央求二哥和自己站在统一战线。\n周子扬只是半开玩笑地说：“哥，你有没有发觉自己的占有欲越来越强了？”\n当着周小曼地面，他这样口无遮拦，或许是无意的，抑或是在存心提醒。周子衡不作任何回应，可是最终还是抵不过周小曼的撒娇和坚持，只好点头同意她出发。\n后来有无数次他都在想，那是他一生之中做过的最后悔的决定。在那里，周小曼认识了一个男人，继而出来意外。\n从此他再也见不到她了。\n从此，他失去了她。\n“周？”舒昀犹豫了一下才反应过来，“……她是你的家人？”其实她还是有点儿疑惑，或者应该说是更相信自己的直觉。因为她从没见过周子衡这样反常，而这一切……似乎都是为了周小曼。\n那个女孩该有多么特殊？她暗想。\n可是周子衡并不理她，只是看着她说：“你从来没告诉过我，你还有个哥哥。”\n“我知道。”谁知周子衡竟然冷冷地动了动嘴角回应她。\n她简直大吃一惊，“什么意思？什么叫做你知道？”\n周子衡的目光却再一次落到那张照片上，眼底淡漠异常，又仿佛带着某种讥嘲，之后才重新看向她，“他是搞音乐的，叫做楚舒天，真名舒天。”说着，那双挟长的眼睛微微眯起来，语气倏然变轻，透露出莫名的危险，“对了，你和他同姓，你也姓舒。为什么我之前就没想到呢？”\n他的语气和表情让她突然感到惶惑不安起来。\n她弄不清到底发生了什么事，只是隐约觉得似乎有种隐秘的纠葛，就横亘在她和他之间，牵扯到舒天，也牵扯到周小曼。\n最后她却只能机械地重复着刚才的疑问：“你认识我哥哥？”\n“不认识。”周子衡轻飘飘地回到她，唇边挂着一股淡漠的冷笑。\n她不信，“告诉我，到底是怎么回事？”\n他却不再答理她，甚至连看都不看那她一眼。只是上楼经过她身边的时候，他才用眼神示意了一下，“这张照片你想留就留着，但是，最好别再让我看见它。”\n“为什么？”她几乎耗尽了最后一点儿耐心，气息微弱地问。\n然而回应她的，却只有他转身离开的背影。\n这算什么？舒昀不明白。\n她在楼下呆立了片刻，一扭头也跟着上楼去。急促的脚步在旋转楼梯上踩得过于沉重，她甚至好像听见自己心跳的声音，也是这样急这样重。为什么会这样？她说不清楚。只是手里还捏着那张照片，紧了又紧，仿佛那是唯一的依托，只有靠着它，才能解开长久以来尘封在自己心中的那个谜团。\n就连向来不动声色的周子衡，今天竟然也会这样失态。\n或许也只有他知道，哥哥后来为什么会变成那个样子？\n最后她在书房里找到他。\n窗户大开，温暖的风灌进来，他在淡白缭绕的烟雾后面看了她～眼。",
            "summary": "主人公周子衡原本喜欢一个小妹妹周小曼，但她在一次志愿者活动中认识了一个男人并发生意外，使周子衡再也无法见到她。舒昀是周子衡的妻子，她发现周子衡为了周小曼表现得非常反常，于是开始调查周小曼的背景。原来周小曼是周子衡的亲妹妹，她的真名叫舒小曼，而她的哥哥楚舒天（舒天）是搞音乐的。周子衡和舒天的关系并不好，这使得舒昀更加困惑。周子衡在书房里与舒昀坦白了一切，但她仍然无法理解他们之间的关系。"
        },
        {
            "id": 3,
            "content": "她因为走得急，所以有些气喘吁吁，兀自镇定了一下才说：“告诉我这是怎么回事。”\n那双乌黑的眼靖闪闪发亮，像是夜空中最璀璨的星子，其实她倔犟执著的样子真的与周小曼一点儿也不像。可是他也不知怎么了，如今看到她，居然禁不住再一次想起小曼的脸。\n随后才又惊觉，究竟自己有多久没有怀念过小曼了？\n他深深吸了口烟，冷淡地开口说：“你不需要知道。”\n“可我有这个权利。”\n“权利？”\n她的话似乎触到了他的某个笑点，他扬了扬眉，竟然怒极反笑，“你跟我谈权利？”\n她还来不及做出反应，他便突然几步走上前来，伸手捏住她的下巴。",
            "summary": "一位女子因匆忙而气喘吁吁，要求了解发生的事。她乌黑明亮的眼睛与周小曼相似，令他想起了她。然而，他已经很久没有怀念过小曼了。他深吸一口烟，冷淡地说她不需要知道，但她认为自己有权利知道。接着，他突然走近，捏住她的下巴。"
        }
    ]
}