{
    "chapter_title": "第四十章 ",
    "chapter_summary": "女主角舒昀因男主角周子衡的冷漠而受到威胁，但她后来了解到这是因为周子衡的姐姐周小曼的死给他带来了巨大的打击。为了弥补过错，周子衡决定让舒昀留下帮助他。舒昀在寻找关于哥哥舒天罪行的线索时，意外遇到了裴成云。裴成云与舒昀的关系似乎有所改善，但舒昀仍然对哥哥的感情问题感到困惑。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "被告知的权利很重要吗？那么，和生存的权利相比呢香烟还夹在他修长的指间，与她的脸颊近在咫尺，猩红的火光在她眼角危险地闪烁。\n似乎是被呛到，又似乎是他力气太大，她咳了两下之后便挥手挣静脱，眸光盈然仿佛泛着一层透明的水汽。\n她也怒了．“周子衡，有什么就直说，我受够你这样了。”\n“那你就滚出去。”\n“你说什么？”她仿佛没听清。\n“受够了就滚。”冰冷漠然的词语像支利箭，穿透令人窒息的空气，深深刺向她。\n而他说完之后似乎似乎懒得再多看她一眼，转身重新走回窗边。\n从来没有谁对她说过这个字。\n从来没有。\n她只愣了一下便飞快地扑上去，抡去拳头恶狠狠地砸在那可恶高傲的脊背上。\n可她分明不是他的对手，他只是一转身便轻松地钳住了她。\n“你凭什么威胁我？”她咬着牙，感觉自己像极了疯妇。\n可他不理她，干脆而野蛮地拽住她的双手将她往外拖。\n这样扫地出门的姿态终于彻底激怒了她。也不知道从哪里生出来的力气．她突然止住被迫向前的脚步，埋头就在他的手臂上狠狠咬了一口。\n是真的用了力，因为很快唇齿间便尝到血腥昧，心头不由得升起一阵莫名的\n而他却仅仅只是闷哼了一声。她犹不解恨，可是下一刻，只觉得身体一轻，整个人被丢在了床上。\n他的动作毫不客气，显然也是气极了。\n背上和脑后传来的撞击后的疼痛让她一时回不过神来，躺在床上晕眩了两秒，发丝散乱，气喘吁吁。最后她定睛看向他，那张英俊得近乎嚣张的脸俺压下来，薄唇露出一个微小的弧度，像是嘲讽，却一直凉到她心里去。\n想不到你也有撒泼的一面。”逆着光，几乎看不清他的表情，只有凛冽危险的声音贴近她的耳边，“看来你并不想走，反正我也突然改主意了，现在你只好留下来赎罪了。”\n“赎罪？……”她有点儿发懵，“赎什么罪？”\n舒天害死了小曼。”他终于解开了她的疑惑。其实他的样子依旧冷淡．看不出多少伤感，甚至平静得有些可怕。她却不由得睁大眼睛．仿佛真的吃了一惊，连愤怒都顾不上了。\n怎么会？\n她一时之间不能接受。",
            "summary": "女主角被男主角威胁要离开，因为她受不了他的冷漠态度。然而，男主角后来解释是因为舒天害死了小曼，这使得女主角感到震惊和愤怒。男主角因此决定让女主角留下来赎罪。"
        },
        {
            "id": 1,
            "content": "嘴唇嗫嚅，还想问个究竟，可是周子衡却已经站了起来。修长的阴影覆盖住她的身体，他居高临下地再次看了她一眼，然后便默不作声地大步离开房间。\n门板砰的一声关上，站在二楼的走廊上，周他记得很清楚，当小曼的死讯传来的时候．自己正在外面应酬。那是当年年末与政府合作的一单大，席上觥筹交锚．推怀换盏，谈话进行得格外融洽顺利，他难得地有厂几分醉意。\n然后便是老爷子的秘书匆匆匆匆打来电话．请他无论如何尽快赶回家。那位秘书在周家服务多年，向来从容淡定，做起事来更是有条不紊，可是那一回，语气里曼斯仓皇悲切。\n后来他才知道，是小曼出事了。\n在那个西南偏远的小城镇，抢劫偷盗时有发生，穷山恶水，犯罪率更是居高不下，这也正是当时他不赞成小曼去做志愿者的原因。结果没想到，小曼居然真的出了意外，而且……过程不堪回忆。\n当时动用了周家的关系．案件的详细信息第一时间被传回c市。原来案发地点离小曼支教的地方还颇有一段距离，她与朋友傍晚外出采购，大概是在镇上耽搁得迟了，错过了最后一班返回村子的汽车。于是在夜幕降临之后没多久，她便在镇郊遭遇了意外。\n现场的照片被传真过来，周子衡只看了一眼便忍不住瞳孔急剧紧缩。\n小曼。\n他的小曼。\n那个荚靥如花，甚至比鲜花更灿烂的生命，就那样毁在了肮脏不堪的手段下。\n一场愁云惨雾因为周小曼的离世而长期笼罩在周家上空。\n从那之后，他便整天整年地忙于工作，很少再回周家大宅去。其实他知道，事业并没有忙碌到让自己如此抽不开身的地步，其实只是因为那栋大宅院里有太多的回忆，而他第一次承认，自己竟也会自欺欺人，以为不去触碰，就可以渐渐忘怀。\n第二天做完笔录．舒昀被一位警察同志送到大门口。对方的态度十分和蔼，未了还客气地叮嘱她保重身体。\n她笑了笑，知道这全是周子衡的面子，否则自己哪里能得到这般礼遇？\n蒋小姐的事情到此总算告一段落。其实案情并不复杂，警方鉴定为自杀，只不过她在c市似乎已经没什么亲戚了，也不知道后事该如何料理。直到离开公安局’舒昀始终都没见到那位与蒋小姐关系密切的神秘男士出现。\n正值中午，太阳变得有点儿耀眼。站在车水马龙的路口她突然感到一阵迷惘，不知道接下来该到哪儿去。\n她一边思索一边往前走，冷不防被人从身后拽了一下。\n那人紧紧地握住她的手臂，清俊的眉心微皱了一下，语气严厉，“这是第几次，没看到红灯吗？”\n她眨了眨眼睛，好像这才反应过来，”这么让巧！“见他脸色不佳，她倒反过来提醒他，”你心脏不好，应该控制情绪，不要为这点儿小事皱眉头。”\n其实他这副样子，倒她想起以前的日子。那时候他也经常凶巴巴地对她，好像不耐烦，但又不会真的不管她。\n“你成天都在想什么？”裴成云松开手，不免有些担心地凝视着舒昀。几次见面，她似乎都并不快乐，或者说，她总是在佯装开心，总是装做着无其事的样，可是偏偏能被他一眼看穿。\n“什么。”舒昀微微笑道，“你出差回来了？”\n“嗯。”他确实刚刚出院，手背上还有吊针留下的青紫淤痕。将手收回裤子口袋中，裴成云问：“你到这里来做什么？”\n舒昀这才想起这是公安局门口，随即摇摇头，“办点儿事情。你呢？”\n受我父亲的委托，过来拜访一位当领导的长辈。”裴成云冲着身后那栋庄严的办公大楼示意道。\n“哦……”似乎想了一下，舒昀突然抬起头，阳光底下乌黑的瞳眸闪闪发亮，“如果你和这里的人熟悉，可不可以帮我调查一件事情？”’\n在接下来等待消息的几天里，舒昀暂时从周子衡的视线里消失了。恰好工作也忙，接受公司的各种安排，她发现自己从没这样心甘情愿过。\n而周子衡也没再找她。\n这个城市说大不大说小也不小，她与他的生活，仿佛突然之间就被割断了，完全没有半点儿交集。\n她还记得那晚他看自己的眼神，有讶异，有恍然，也有厌憎……每一种情绪都像一根被烈火炙烤过的钢针，在她回忆起来的时候扎进心底，令她难受得连笑容都伪装不出来。\n他说，是哥哥舒天害死了周小曼。\n面对这样的事实，她突然感到莫名的惶恐。\n偏偏这个时候，刘阿姨带着珊珊从b市来看望她。\n一段时间不见，珊珊似乎胖了一些，小脸蛋上隐约透出粉嫩的光泽，终于有了一点儿健康的气色。\n刘阿姨感激地说：“上回你那位朋友给我们介绍的专家医生实在太好了，最近犯病的几率也少了很多。这次来，如果方便的话，能不能请他出来，让我当面谢谢他。”\n提到周子衡，舒昀的神色不免微微一黯，继而却又做出若无其事的样子推托道：“他可能比较忙，不一定有空，看看再说吧。”\n两个大人带着珊珊到公园玩，然后又去吃麦当劳。看到别的小朋友玩滑梯，珊珊也吵着要上去。刘阿姨护送她进了游乐池，自己在外边小心翼翼地看着，笑着叹了口气道：“别看她身体不好，其实可好动呢！也不知道像谁。”",
            "summary": "周家的女儿周小曼在支教过程中遭遇意外，不幸丧生。这个事件给周家带来了沉重的打击，周子衡因此整日忙于工作，很少回家。舒昀作为周子衡的朋友，在得知蒋小姐（周小曼）的死讯后，被一位警察送到家门口。几天后，舒昀在公安局门口遇到了裴成云，向他寻求帮助调查一件事情。裴成云告诉舒昀，他是受父亲委托，来拜访一位当领导的长辈。舒昀在与刘阿姨和珊珊见面后，回忆起周子衡提到的哥哥舒天的罪行，感到惶恐不安。"
        },
        {
            "id": 2,
            "content": "舒昀沉默了一会儿，突然问：“阿姨，当年我哥和大嫂为什么要闹离婚？”\n这是陈年旧事，况且如今两个当事人都已经不在了，猛地听舒昀这么提及，刘阿姨先是一愣，然后才说：“你那时候还在学校里，我们都当你是个孩子，所以这种事都不愿意跟你细说。直到后来……”\n后来，其实都是我自私。”舒昀接过话题，神情愧疚地承认，“自从大哥去世以后，我总怕想起他的事，所以即便心里好奇，也一直忍住不问。”\n那么现在突然问起这个，又是为什么呢？”刘阿姨侧过头，眼角皱纹密集，双目却是炯炯有神地看着她。\n她不想对这位长辈说谎，可又不确定要不要把周小曼的事情透露出来，只好默不作声。\n最后还是刘阿姨自己叹气，“其实这么多年来，我和你叔一直都在后悔，当初真不该让阿颖嫁给你哥哥。如果阿颖嫁的是别人，或许现在她会生活得很好。也不至于……”刘阿姨再也说不下去，沉默了一会儿，便将目光转移到珊珊身上。那是女儿留给她的唯一寄托，在那场车祸之后，她和老伴几乎崩溃，可是为了照顾珊珊，最终还是挺了过来。\n这真是一个糟糕的话题，勾起老人的伤心往事，舒昀心中不免歉意横生。\n其实她与大嫂的关系向来很好，当年在学校里接到噩耗，她立刻请假赶到b市，甚至比大哥舒天都要去得快。那个时候她只知道哥哥嫂子在闹矛盾，似乎是要离婚，但消息并不真切，抑或是大家都无意跟她提起，真的当她是不问世事的孩子。可是，最终这场婚姻以大嫂因车祸离世而突然告终。葬礼上，她哭得跟个泪人似的，反倒是刚刚失去了妻子的大哥，从头到尾只是沉默再沉默，眼睛里却鲜有悲伤。",
            "summary": "舒昀向刘阿姨询问了关于她哥哥和嫂子离婚的原因，这是一个陈年旧事。舒昀因为害怕面对哥哥的去世，一直避免询问。刘阿姨表示，她一直觉得让阿颖嫁给舒天是个错误，导致阿颖后来的不幸。舒昀突然问起这个原因，可能与周小曼有关。刘阿姨无法承受这个话题，将目光转向了孙女珊珊。"
        },
        {
            "id": 3,
            "content": "是因为他已经爱上了比人吧？\n那个周小曼，在他精神崩溃之际仍旧活跃在他的思维里，如影随形，直至他生命的最后一刻。她这才知道，原来自己的哥哥才是真正薄情的人，而且薄情得那么可怕。他的爱情已经转嫁到了别处，而她那是居然还天真地以为，那是大悲大痛过后的极端麻木。\n或许那场离婚纠纷，也是因周小曼而起的吧。\n可是舒昀不敢在老人面前贸然确认此事，于是心底千回百转，偏偏表面上却还要装出若无其事的样子。她带着珊珊在外面玩了大半天才回家，结果在公寓楼下意外地看到裴成云的车。\n这个季节，花坛中已是繁花盛开。裴成云穿着一件灰白条纹的休闲衬衫。袖口挽起，清俊的身影背对着鲜红似血的夕阳。之前仿佛正在为某事微微出神。见到她出现，他才抬起视线说：“正想给你打电话。”\n逆着光，他的脸色有些疲倦苍白。\n有消息了吗？”她一时激动，然后才想起刘阿姨还在旁边，便说：“你等我一会儿。”\n裴成云点点头，又将目光移到她怀里的小朋友身上，什么都没问，只是说：“需要帮忙吗？”\n珊珊伏在舒昀的肩头睡得正香。虽然身体不好，但这个年纪的小孩子到底还是有几分重量的，舒昀平时又没有照顾小孩的经验，抱了一路，确实手臂酸疼。她迟疑了一下，珊珊便在怀里动了动，小手揉着惺忪的眼睛，打了个大大的哈欠，奶声奶气地叫：“姑姑。”\n舒昀的注意力一下子被吸引过去，忙问：“怎么啦？”\n珊珊扭动身子不做声，只拿一对乌黑圆亮的眼睛盯着裴成云看，一眨都不眨，仿佛很有兴趣。\n刘阿姨在一旁笑道：“乖，说叔叔好。”\n叔叔好。”珊珊声音甜甜的，同时却又伸出手去要求，“叔叔抱。”\n这一下，连舒昀都傻眼了。因为在她的印象中，珊珊向来都是极认生的，除了少数亲近的大人之外，她很少会主动向陌生人示好。\n这边刘阿姨也愣了愣，可是裴成云已经几步走到跟前，极自然地将珊珊接了过去。\n“告诉叔叔，你叫什么名字？”他露出浅浅的笑容逗她。\n“舒予珊。”\n裴成云闻言看了舒昀一眼，舒昀只好解释，“是我侄女。”然后又哄着说：“珊珊，跟姑姑先上楼去，好不好？”\n珊珊显然不大情愿，小脑袋摇了摇，大眼睛眨啊眨，手臂倒是一直圈在裴成云的脖子上。\n最后没办法，还是裴成云亲自将珊珊抱上楼。进了屋，舒昀只得讪讪地笑道：“真奇怪，这孩子怎么会这么亲近你？”\n“或许这说明我有亲和力。”\n“会吗？可我记得小时候，你明明一副水火不侵的样子，冷酷得要命。”\n那都是过去的事了，你不能那旧眼光看人。”裴成云微笑着纠正。\n又聊了几句，直到刘阿姨领着珊珊进卧室之后，舒昀这才问起正事来，“查到了吗？”\n“嗯。”\n那我们出去说吧。”\n两人重新回到楼下，裴成云从车里拿出一只文件袋，在交给她之前，神色微凝地问：“可不可以告诉我，你为什么要调查这个案子？”\n理由有很多。”\n舒昀边说边将文件抽出来看，然后便陷入一阵极长的沉默。",
            "summary": "舒昀的哥哥可能爱上了别人，导致她与哥哥的婚姻出现问题。舒昀试图了解真相，却在老人面前不敢确认。她在公寓楼下意外遇到裴成云，得知一些关于案件的线索。裴成云和舒昀的旧日关系似乎有所改善，但舒昀仍对哥哥的感情问题感到困惑。"
        }
    ]
}