{
    "chapter_title": "第五章 ",
    "chapter_summary": "舒昀在一场活动中成为了众人瞩目的焦点，与营销总监**监相识。周子衡出面证实他们的关系，并邀请舒昀参加酒会。虽然舒昀有些困惑，她还是接受了邀请。在活动现场，舒昀观察着周子衡在社交场合的表现，发现他从容且圆滑。两人在一次交谈中，周子衡突然靠近舒昀，让她感到疑惑。周子衡解释他们之前的约定，舒昀原谅了他的行为。舒昀和周子衡在一次宴会上相遇，周子衡质疑她是否觉得跟他在一起丢人。舒昀提出在户外谈话，周子衡生气地拉着她离开现场。他们在车上讨论了彼此的关系和生活方式，舒昀表示希望保持低调，避免受到外界影响。周子衡试图说服她改变现状，但舒昀拒绝。舒昀决定离开周子衡，寻找她想要的生活。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "一时之间，几乎周遭所有的目光都集中在自己身上，似乎比头顶那无数的射灯还要灼人，舒昀只觉得进退两难。而那位**监正是方才前来迎接周子衡的人，想必也是发布会的举办方，此时他朝她看了又看，脸上没露什么痕迹，只是笑着回答：“具体负责嘉宾名单的不是我。”他上前两步，朝舒昀伸出右手，客气地自我介绍：“你好，我是xx珠宝集团的营销总监。请问小姐贵姓？”\n舒昀无法，只能与他相握，硬着头皮介绍：“我姓舒，舒昀。”\n听到这个陌生的名字，对方终于露出些许茫然。\n舒昀只是哭笑不得，正在考虑要不要解释一下自己是如何拿到入场券的，结果这场好戏的始作俑者却再度适时地开口：“原来是舒小姐。”语气是恰到好处的恍然，他看着她，狭长的眼角微微眯起来，蓄了一点笑意：“上周我们一起吃过饭，当时还有陈总。”\n她根本不认识什么陈总。舒昀瞪着眼前的男人，十分怀疑所谓陈总也只是他随口捏造出来的人物。而上周，她和他只吃过一次饭，地点分明就在他的别墅里。\n可是既然周子衡这样说了，旁人自然不会有疑心。于是**监以主人的身份客气地问：“酒会才刚开始，舒小姐这就要走了吗？”",
            "summary": "舒昀成为了众人瞩目的焦点。一位名叫**监的营销总监向她打招呼并询问她的姓氏。原来他们曾在上周的一顿饭上相识，但舒昀并不认识所谓的陈总。周子衡出面证实了这个事实，让舒昀感到困惑。在周子衡的介绍下，**监邀请舒昀继续参加酒会，但她决定离开。"
        },
        {
            "id": 1,
            "content": "舒昀有些尴尬地冲他笑了笑，这样不礼貌的行为，当着主办方的面，她实在没办法理直气壮地承认。\n周子衡亦是笑，却是对着她：“正好我今天没带女伴，既然这么巧，不知道舒小姐愿不愿意赏脸和我一道进去呢？”\n再一次，他成功地令舒昀成为旁人注视的对象。他们都在等着她的回应，因为周子衡在等，而周子衡不举步，他们全都无法进场。\n最后，舒昀暗自吸了口气，缓缓地点点头，看着周子衡只差一字一顿地说：“我很荣幸。”\n酒会上宾客云集，多半是企业家、公司老总和时尚界明星之类的人物。因为很少出席这种场合，舒昀不知道说些什么，索性干脆保持沉默，只是听着周子衡说。",
            "summary": "舒昀和周子衡在一次活动上相遇。周子衡邀请舒昀作为他的女伴一起参加活动。尽管舒昀有些尴尬，但她还是接受了邀请。在活动现场，舒昀由于不太适应这样的场合，选择保持沉默，而周子衡则充当了主导谈话的角色。"
        },
        {
            "id": 2,
            "content": "她是他的女伴，于是理应紧跟在他身边。\n原来他这样会交际。她站在他身旁，不动声色地看他与不同的人谈笑风声，说着各式各样的话题。\n其实她有些吃惊。\n难道这就是他的另一面？从容，圆滑，脸上永远带着轻淡的笑容，可是眼神里却有不一样的东西，近似于内敛的锋芒，让人不能逼视。\n她这才知道，收起平时的玩世不恭和慵懒，他的身上仿佛会产生强大的气场，无论走到哪里都是众人睹目的焦点。\n这样的周子衡对她来讲，近乎完全陌生。\n“在想什么？”忽然耳边传来略微低沉的声音，她回过神，皱着眉侧过头去反问：“你到底想干嘛？”\n她的语气不好，可是周子衡似乎并不在意。\n她怀疑道：“你是不是故意耍我？”\n“那样对我有什么好处？”他无辜地扬眉。\n“我哪知道！可是显然你忘了我们的约定。”她看着这个热闹奢华的环境，不想再陪着他玩下去。正准备转身离开，手腕却被一把扣住。\n“不要动手动脚，让别人看见不好。”她几乎气急败坏地低吼，可是挣脱不开，幸好附近没有旁人。",
            "summary": "女主角是男主角的女伴，她观察着他在社交场合的表现，发现他是一个从容、圆滑的人，具有强大的气场。这让女主角对他产生了陌生感。在一次交谈中，男主角突然靠近女主角，让她感到疑惑和不满。她怀疑他故意耍她，但男主角否认并解释他们之间的约定。女主角在试图离开时被男主角拉住，两人在安静的环境中继续对话。"
        },
        {
            "id": 3,
            "content": "结果这一回，周子衡终于沉下脸来，盯着她看了半晌，却怒极反笑：“跟我在一起让你觉得丢人吗？”\n她怔了怔：“我不懂你是什么意思。”\n“你不懂？我也不懂，你心里在打什么算盘？我周子衡做事不需要遮遮掩掩，如果今天不是我叫住你，你是不是就打算装作不认识我，一走了之？”他冷笑一下，眸光冰凉清冽，“或许刚开始我会觉得这个游戏有意思，但是时间久了我玩腻了。”\n他很少这样跟她发脾气，更何况是在这种的场合。舒昀已经感觉到有人注视过来，她不想成为明天八卦话题的女主角，而且她刚才发现徐佩佩正在宴会厅的另一头。\n她顿了顿，只好说：“有话我们去外面谈，好不好？”\n或许是因为她的语气软下来，周子衡看了看她，也不再多言，只是拉住她的手直接往外走。\n他的车就停在门口，她本能地迟疑了一下，结果他二话不讲拉开车门，半强迫似的将她塞了进去。\n因为没有点火，车内冰冷，连光都没有，只能借着外面的路灯，她看着他毫无表情的半边侧脸，心想，这回他是真的动了怒。",
            "summary": "周子衡和舒昀在一次宴会上相遇。周子衡质问舒昀是否觉得跟他在一起丢人，导致舒昀感到困惑。周子衡指责她故意装作不认识他，令舒昀不得不提议去外面谈话。周子衡生气地拉着舒昀离开现场，并强行将她塞进车里。"
        },
        {
            "id": 4,
            "content": "可是，为什么？\n“如果我今天的做法刺激到了你周大少爷的自尊心，那么我表示抱歉。”最终还是她率先开口说，然后便调转了视线，一双眼睛直视着车子前方那尊白色大理石雕刻的巨大喷泉，仿佛有点出神，但语速未减，继续道：“可是我们很早之前就协议过的，不会把这段关系公开。不是吗？”\n她的语气很平静，说完之后等了片刻，才听见周子衡冷冷地问：“现在这样，你能得到什么？”\n舒昀不是没有想过这个问题，答案早已了然于胸。\n“轻松自在。”她说，“大家在一起开心，不用受到外界的影响，也没有负担和压力，这样对我来讲再好不过了。”\n“是么。”周子衡的眼角仿佛盛着一丝嘲讽，睨着她：“难道没有想过，对现在的关系做一些变动，或许你能得到更多的好处？”\n“能有什么好处？”脑筋转得飞快，她反笑着回应他：“让大家都知道我是你的女人，对我来说实在不是什么好事。只是为了得到某些人的羡慕吗？”她毫不客气地摇摇头，忍不住哂笑道：“可是我却一点也不认为这值得被羡慕。我不想被别人看作是你众多情人中的一个，哪怕事实确实如此，我也不愿意被人这样看。”\n她伸手去拉车门：“没事的话我先走了。”\n“等等。”在她即将跨出去的时候，身后的声音叫住了她。\n驾驶座那侧的车窗降了下来，昏暗中火苗轻轻一闪。\n周子衡燃了一支烟，却并没有抽，只放在嘴唇边含了一会儿又拿下来，夹着烟的那只手横亘在车窗外，由着青白的烟雾袅袅飘开。",
            "summary": "舒昀和周子衡讨论了他们之间的关系以及舒昀所期望的生活方式。舒昀希望保持低调，避免受到外界影响，而周子衡则试图说服她尝试改变现状以获得更多的利益。然而，舒昀并不认为这种生活方式值得羡慕，所以她决定离开。"
        },
        {
            "id": 5,
            "content": "他只是看着她，眼神里头一次有了某种复杂的色彩。\n他交往过的女人不算少，有比她漂亮的，更有比她温柔体贴的，但是从没有谁当着他的面说出这样一番话。\n此时她坐在那里，细致清秀的眉眼显得格外平静，似乎在等待他开口，但是并不急切焦虑，甚至完全不担心自己的观点是否会让对方难堪。\n他仔细地将她的眼睛鼻子嘴巴通通审视了一遍，陡然之间却有些恍惚。\n她和当年相比，显然已经有些不大一样了。\n可是到底哪里发生了变化，一时之间他也说不出来。\n不过至少有一点周子衡倒是可以肯定的。\n他沉默了半晌，终于说：“既然这样，只要你喜欢，我不介意继续维持原状。”\n昏暗中，他好像又恢复了平日惯有的神态，声音不再冷肃，而是漫不经心地宣布答案。\n舒昀在他话音落下的时候微微松了口气，说了声“谢谢。”",
            "summary": "一个男子看着一个女子，她的话语让他感到惊讶。女子平静地表达了自己的观点，而男子在审视她时感到恍惚。尽管她与过去有所不同，但男子还是决定尊重她的选择。在昏暗中，他们达成了共识，继续维持现状。"
        }
    ]
}