{
    "chapter_title": "第四十一章 ",
    "chapter_summary": "本章主要讲述了舒昀在裴成云的帮助下揭开哥哥舒天和周小曼意外事件真相的过程。舒昀对哥哥的无能感到愤怒，并在裴成云的怀抱中宣泄情感。同时，舒昀与裴成云讨论了珊珊的健康状况，并为裴成云介绍了医生，但被拒绝。此外，舒昀与前男友周子衡重逢，并在一家高级餐厅与他见面。周子衡邀请她去VIP1号包厢，但被舒昀拒绝。舒昀发现她与金牌词曲人楚天舒的兄妹关系成为娱乐圈焦点，导致她和公司、经纪人陷入混乱。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "其实所谓的文件只不过是一张普通的a4纸。不知道裴成云是通过什么方法弄到的，纸上简单而非正式地描述了当年周小曼发生意外之后的全部调差过程。\n原来，当时与周小曼在一起的人，正是舒天。他既是目击证人，又是报案人。可是发生了这么大的事，舒昀在学校里竟然一无所知。她唯一知晓地就是哥哥从云南回来之后就像变了一个人似的，变得孤僻，不爱说话，整天将自己关在房间里，起初她以为他是在创作，可是后来才发现，他根本没有创作出任何作品来。\n再然后，他的精神终于崩溃，却没人知道原因。\n舒昀将那张纸紧紧地捏在手里，视线移动得极为缓慢。她想将每个字都仔细地看清楚，可是越看下去便越觉得残忍。\n周小曼在荒郊野外遭到三个男人非人性的对待，而自己的哥哥，则从头到尾被押在一旁观看。\n记录里载明，据报案人亲口证实，他与受害人是情侣关系，录口供的过程中曾因为报案人的情绪不稳定而不得不数次中断。\n情侣……\n恐怕没有哪个男人能承受哪个画面吧——看着自己心爱的女人被那样对待，然后死去。全程经历，却未能营救，就那样任由一个鲜活如花的生命在眼前枯萎消逝。事到如今，舒昀总算明白了哥哥反常的真正原因，也终于可以理解周子衡的那句话——是舒天害死了小曼。\n他把周小曼的遭遇归咎于舒天的无能。究竟要有多深的感情，才会让这个向来冷静理智的男人做出这样偏执的论断？\n看完资料，舒昀靠在车边一句话都说不出。直到裴成云把她手里的纸张抽走。“看完就算了，这个不能留。”他说。\n他看着他，似乎有点儿疑惑的样子，“你说，我以前是不是很傻？”\n为什么这么问？”\n因为我什么都不知道，发生了这么大的事，我却一无所知，现在看着这些，就像是在看一个故事。他出事的时候，我还在学校里开开心心的。现在想起来都觉得可笑。”\n裴成云不做声。\n她忽又抬起头来，目光湛湛，充满了指责，“还有你。你不也一样吗？说走就走，把我蒙在鼓里。在你们眼里，是不是我就活该一辈子不明真相？”\n舒昀，别这么说。”\n为什么不能说？你们谁又想过我的感受了？我哥结婚生子了，却爱上别的女人。他遭遇那样的意外，回来之后我眼看着他一步步崩溃，被送进医院，然后他又自己跑出来，把我和他锁在屋子里，最后让我亲眼……亲眼看着他……”仿佛突然说不下去，她停了一下，嘴角抿成一道悲伤地弧线，眼神里似乎反射着夕阳最后一抹余光，“那时候的你呢？你不知道我当时有多害怕，你也不知道我当时其实想到了你。尽管我那么讨厌你，但是我还是在想，如果你还在就好了，至少有人可以帮我。那么多的朋友中，我偏偏首先想到你。可是你早就不在了，你走得干干脆脆，在我发现自己喜欢上你的时候，你就那样走了。即使现在回来了，那又怎么样？什么鬼真相，我根本不稀罕！说不定全是瞎编的借口！你们的事情，以后都不要再来告诉我，我根本不想知道！”\n累积了这么多年的情绪终于借着这一刻通通爆发出来，突然变得一发不可收拾。她不知道自己是被什么东西刺激到了，只知道完全停不下来，甚至开始口无遮拦。埋怨，失望，恐惧，伤痛，一切的一切都深藏压抑得太久，如果再不说出来，她觉得自己就快要憋死了。\n也不知过了多久，微微颤抖的肩膀被人揽住，身体在外力的作用下呗半强迫着贴合到另一个胸口里。舒昀这才发觉，自己的眼角已然有了湿意。仅仅犹豫了一下，她便放弃了挣扎，反而将脸埋得更深，用来遮掩终于汹涌而出的伤感。\n手里揪紧他的衣角，她终于打破了封在自己身上的那层壳。\n在这个男人的身上，她倾注过少女时代最纯洁无暇的情感，而且是唯一的情感。在他离开之后、在她成熟之前，她再也没有对谁动过心。哪怕是后来断了联系，哪怕她自觉被伤害了痛极生恨，却也不能抹杀掉那份深埋在心底的特殊感情。\n那不是爱，却仿佛比爱更持久。\n裴成云，就像是她青春里的一个永恒烙印，就连最强大的时光也无法将其遮盖掩埋。\n她被他拥在怀里，终于不再克制地、放纵自己放肆地宣泄。\n良久，头顶上传来清凉的嗓音，仿佛低声喟叹，“傻瓜，这也值得哭。”\n她没心思去注意他的措辞，只是倔犟地否认，“我没哭。”声音中却带着哽咽。\n好吧。”他少有地温声纵容她，“一切都是我的错。”\n难道不是吗？”\n我都承认了呀。是我不好，应该早一点儿告诉你。”停了停，裴成云的眼眸不禁微微黯淡了几分，修长的手指无意识地缠绕着她的发尾，久久不肯离去，他用一种似乎只有自己听得到的声音说，“……我根本就不应该离开你。”\n然而，这句表白却迟到了许多年，他又何尝不知道？曾经他做出的选择导致两人走上了不同的路，如今她与他之间，哪怕面对面，也同样隔着万水千山，隔着物是人非……况且，还有他的病。\n怀里的身体那样温暖柔软，带着一缕若有若无的馨香，他甚至不敢太过用力，仿佛拥抱着的是一个从年少时代开始就存在的绮丽的梦，只怕稍一用力便会将这梦境揉碎，一切打回原形。所以他干脆不再做声，只是任由这个女人靠在自己怀里，发泄着忍耐了许久的怨怼与恐惧。\n他拥着她，心中悔意翻涌。\n原来他真的浪费了那么久的时间。而更令他懊悔的是她眼角的水光和颤抖的身体——在那段最艰难的时刻，自己竟然没有陪在她身边。",
            "summary": "舒昀在裴成云的帮助下了解到她哥哥舒天和周小曼意外事件的真相。原来，周小曼在荒郊野外遭到三个男人非人性的对待，而舒天全程目睹却无法营救。舒昀看完资料后，明白了哥哥反常的原因，并将这一切归咎于舒天的无能。她责怪裴成云和舒天，认为他们从未考虑过她的感受。舒昀在裴成云的怀抱中宣泄出积压已久的情绪。"
        },
        {
            "id": 1,
            "content": "知道小区的保安巡逻经过，舒昀才从裴成云的怀里起来。他有点儿不好意思，转过头去调整了一下情绪，才肯重新面对他。\n看出她的尴尬，裴成云只是不动声色地劝慰道：“你哥哥的事过去就过去了，不要多想。”\n我明白该怎么做。”\n楼上那个小朋友，就是你哥哥的女儿？”\n嗯，她的母亲也因为意外去世了，现在跟外婆一起生活。”\n长得很可爱。”\n她从小身体不好。”像是想起什么来，舒昀这才顾不得哭得微肿的眼睛，抬起头来看向他，“我认识几位不错的医生，也许可以介绍给你。”\n“我？”他没料到她会突然提起这个，目光在她的脸上停留片刻，才用笑声掩饰自己的情绪，继而摇了摇头，“你照顾好自己就可以了。”\n可是你的脸色很差。”她皱起眉。\n事实上，每一次见面，他的状态似乎都要比上一次更差一些。可她往往后知后觉，也不知是他掩饰得好，还是她太过粗心，抑或是因为之前的可以疏远所以才忽略了。\n最近比较忙。”裴成云淡淡地解释，转身打开车门，坐进去之前忽然又停下来问了一句，“现在，你算不算彻底原谅我了？”\n她有点儿愕然，随后才轻笑道：“这对你来说很重要吗？”\n“你说呢？”\n原来他也是四两拨千斤的高手，一时倒弄得她答不上话来。\n他不再说话，隔着车窗对她挥了一下手，然后便启动车子离开了。\n回到楼上，刘阿姨正从卧室里出来，告诉她：“珊珊睡了。”然后又微笑着说，“刚才那个男人喜欢你？”",
            "summary": "舒昀的哥哥因意外去世，她和小侄女珊珊一起生活。一天，舒昀在小区内遇到了裴成云，两人谈论了舒昀哥哥的事情和珊珊的健康状况。舒昀提议为裴成云介绍医生，但他拒绝了。裴成云询问舒昀是否原谅了他，让她有些愕然。裴成云离开，而舒昀回到家中。"
        },
        {
            "id": 2,
            "content": "舒昀不禁诧异，愣了一下才反问：“您怎么知道？”\n那么明显，哪会看不出来呢？怎么，你对我还需要隐瞒吗？”\n没有，我们只是好朋友。”舒昀很快地结束了这个话题，说，“您也歇会儿吧，这一天够累的。”\n“我带珊珊都习惯了。倒是你，怎么眼睛红红的？”\n“没事，我去洗个脸，一会儿出来陪您聊天。”她低下头掩饰了一下表情，匆匆走进浴室去。\n坐在浴缸边，舒昀脱力般向墙壁靠去。方才在楼下接收到的信息，此刻再一次被大脑分析过滤了一遍。\n其实总结起来也很简单，就是舒天发展了一段刻骨铭心的婚外情，结果又叫他亲眼看着心爱的女孩被摧残着死去。可是世界这么小，偏偏让她后来遇上了周子衡。这一切，便如同静静生长纠缠着的藤蔓枝节，错综盘绕，把他们如今的生活搅得一团乱。\n舒昀觉得头有点儿痛。她向来是无神论者，也没有固定的信仰，可是这一刻，却突然开始怀疑是否真有宿命一说。\n事到，今她已经有点儿分不清了，他到底是什么样的人？\n刘阿姨带着珊珊在c市玩了两天，仿佛是为了补偿，其间舒昀对珊珊有求必应，连刘阿姨都忍不住嗔怪，“你太宠着她了，这样可不好。”\n我只希望她能快快乐乐的。”舒昀说。\n等到刘阿姨她们返回b市，前一阶段的唱片销量统计数据也恰好出炉。公司上下对这个结果都很满意，某位高层还特意找舒昀去喝茶聊天，表达了一下公司对她寄予的厚望和支持，并希望她再接再厉。\n除掉硬性数据之外，其他来自各方面的评价也相当好。公司强大的公关关系自然功不可没，然而舒昀自身的好运气也不容忽视。前阵子某天王级的人物在机场接受媒体采访的时候公开表示了对她的欣赏，并笑言自家小女儿已经成为舒昀的忠实粉丝。\n此言一出，相当于一股推动舒昀迅速蹿升的东风，经过媒体的大肆渲染，溢美之词铺天盖地而来。\n至此，要说舒昀已一夜蹿红也不为过。\nnic满意地总结她的成绩，“你总算给我争了口气，最近就连徐佩佩的风头都不如你劲。”她放缓了强调，且气色不错，语气自然就变得和爱起来，还友好地邀请舒昀下班后一起吃饭。\n于是她们挑选了一家新开业的高级餐厅，由nicol请客做东，算是庆祝舒昀的事业顺利起步。\n其实你的运气真的不错，要知道同行中有多少新人还在默默无闻地拼搏挣扎，又有多少人是各大公司下了血本去捧却始终红不起来的。”nicole开了一瓶红酒，给舒昀倒了大半杯。\n所以说这第一杯酒，我应该先敬老天爷了？”舒昀笑道。\n敬他不如敬我。”\n那当然，没有你，也就没有今天的我。”舒昀举起杯子，真心诚意地对这位冷面经纪人说，“感谢你。”\n晚餐进行到一半，舒昀的手机突然无声地震动起来。餐厅的小提琴手正在一旁敬业而沉醉地表演，她不欲打断这难得的美好的高雅时刻，所以反手伸进包里，默默地将电话切断了。\n然而没过多久，手机却再度开始震动，不依不饶，大有一副不接通不罢休的气势。最后淑云没办法，只得起身离座，走到化妆间门口才看清来电方是谁。\n听筒里头徐徐传来的声音正好是她最近痛苦的根源。\n周子衡在电话里不紧不慢地说：“现在过来一趟。”\n他的声音没什么起伏。其实一向都是如此，但她还是不免打了个寒战，靠着门板忍了忍才答复，“我没空。”\n他继续不带情绪地说：“xx酒店，vip1号包厢。”那是g&n旗下的五星级酒店，正宗的周子衡的地盘。\n我说了我没空。”\n可是还没等她话音落下，那边已经干脆利落地撂了电话。\n她盯着手机看了半晌，下意识地回拨过去。然而周子衡的派头太大，况且今时不同往日，他显然已经不再把她放在眼里。听筒里一直传来忙音，令她气得想摔手机。\n回到座位上，nicol什么也没问，舒昀则继续保持神态如常，甚至还要求英俊的小提琴手给她们多拉奏了一支曲目。\n你今晚兴致很高？”nicole问。\n还好。”\n舒昀心里想，这里有免费精致的晚餐，还可以欣赏专业表演，无论如何也比去找周子衡好多了。\n这餐饭悠哉地享用了近三个小时，之后周子衡的电话都没有再打来。\n对此舒昀倒是一点儿也不觉得吃惊，因为这才符合他一贯的作风呢。\n回到家洗完澡，她想了想便把手机关了，敷上免洗面膜一觉睡到第二日天亮。\n接下来还有更加密集的工作安排，必须保持良好的精神面貌才行。\n结果好景不长，不出几天，一个消息在圈子里悄然而迅速地传开。\n当红新人舒昀与曾经的金牌词曲人楚天舒的兄妹关系瞬间引起了轩然大波。\n消息的最初来源没人知道，只不过，这是个永远没有秘密和隐私的行业，任何蛛丝马迹都可以被验证出真伪。\n面对这突如其来的冲击，就连舒昀的公司都措手不及，nicol亲自拨打舒昀的电话，却无人接听。",
            "summary": "舒昀意外地发现她的前男友周子衡找她，她在一家高级餐厅与他见面。周子衡让她去xx酒店的VIP1号包厢，但舒昀拒绝了他。几天后，舒昀得知她与曾经的金牌词曲人楚天舒的兄妹关系成为娱乐圈的焦点，这让她的公司和经纪人Nicol感到措手不及。舒昀的手机无法接通，使得他们无法第一时间了解情况。"
        }
    ]
}