{
    "chapter_title": "第四十八章 ",
    "chapter_summary": "本章节主要讲述了舒昀在生活中遇到的困境，她在寻求希望的过程中与周子衡产生了更多的交集。舒昀试图从书中找到启示，以应对生活中的种种困难。她与周子衡的关系时而亲密时而疏远，彼此之间充满质疑和警惕。同时，舒昀关心裴成云的病情，但在尝试探望时被保安阻拦。周子衡可能在医院见到了她，但并未提及。晚上，周子衡突然出现，使舒昀更加确信下午看到的人是他。尽管心中猜测，但她选择不主动提及。此外，周子衡在与市领导共同参加完消防演练后，与弟弟周子扬在办公室展开了一段关于过去的对话。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "她花了几秒钟的时间目不转睛地看着他沉静的侧脸，尔后才重新沉默地望向窗外。\n前一阵子舒昀看了一本书，那位外国作者的原话她记不清了，大意是：生活中处处充满不如意，我们无法逃避，唯一能做的就是换个角度看待它。后来她自己总结了一下，应该就是“从绝望中奋力找出点儿希望”的意思。\n她觉得现在自己就处在绝望之中，并且正在努力遵循那位作家的精神。\n三个月，其实还不需要三个月，过完之后她便摆脱了。而遵守这个当初立下的口头承诺固然是没有什么好处的，不过她心里十分清楚，不遵守的下场绝对比现在更惨。\n为了在可怕而平叵测的悠悠之口面前彻底遮盖大哥死前的那段经历，反正她都已经付出牺牲了，如今倘若功亏一篑也未免太不划算了、这是舒昀说服自己继续留在周子衡身边的最有利的理由。每当想到周子衡带给自己的伤害事，她都要提醒自己想一想珊珊，以及现在自己所期待的平静生活和正在蒸蒸日上的事业。没想到，一向不被她重视的这份工作，如今竟也成了一种动力，之称她熬过心底一次又一次抽痛般的折磨。\n好在周子衡平时忙，而她在身体康复之后也立刻会公司复工，其实两人真正相处的时间并不多，有时候她甚至怀疑他根本吧她以往了，因为尝试过一连两三个晚上她都呆在自己公寓里，而这期间她并没有来骚扰她，就连一个电话都没有。\n所以舒昀又宽慰自己，接下来的几十天，应该也不会太难熬。\n现在唯独领她记挂在心上的是裴成云的问题。\n其实自大那日被人从医院变相赶出来之后，也就再没见过他了。曾经打过两回电话，但都是无人接听的状态，然后她也没有再坚持，只因为裴成云的心事多少让她有些混乱。\n一以前对她的态度时好时差变幻莫测，又在她情窦萌动的时候撇她而去，一度深深地打击了她。可是结果趋势，他对国王更加执着，一直没有抽身离开。这么多年过去了，他竟然还没有放下她。这让舒昀不知道改如何面对，唯恐给他的病情带来更坏的影响。",
            "summary": "舒昀在生活中遇到了困境，她试图从书中找到启示。她认为自己正处于绝望中，并努力寻找希望。为了掩盖大哥的死因，她选择继续留在周子衡身边。然而，她与周子衡相处时间不多，有时甚至怀疑他被她过往。舒昀担心裴成云的病，自从被从医院赶出来后，她就再也没见过他。"
        },
        {
            "id": 1,
            "content": "于是她通过郭林打听，才知道裴成云之前坚持出了院，可是撒谎你个个礼拜又重新入院接受了一次急救，目前还处在不太稳定的状态。\n怎么会突然变成这样？”她问。\n可惜郭林也不是专家，只能大概转述专家的话，说是这种病除了器质性病变之外，心理因素也不容忽视。\n舒昀听完心里咯噔一下，犹豫了半天还是决定再去医院一趟。\n可是她去的时候恰好过了探病时间，被保安阻拦在电梯外头，和她一起被拦住的还有两三位其他病人的家属，犹豫只迟了几分钟，家属们不甘心，仍在和保安商量，请他通融。这种情况见得多了，保安一副雷打不动的表情，坚持执行规章制度。\n舒昀眼见事情没有转机，只好离开。她出门时就戴了副墨镜，可还是接收到其中一位年轻女家属数次探询的目光，因为最近经常会在公共场所被人认出来，所以她下意识地微微低下头，加快步子往大门处走去。\n就在快要走出医院的时候，她似乎瞥到斜前方有个熟悉的身影。不过因为大厅里人来人往，墨镜又或多或少地影响了视野，等她准备凝神再看时，早已找不到那个人，于是她强烈怀疑是自己眼花看错了。\n然而当天晚上，一连好几天都没有出现的周子衡突然大驾光临。她不相信这只是个巧合，于是不禁怀疑下午在医院里见到的那个人确实就是他，同时也怀疑自己当时被他看见了。\n不过任凭她在心里揣测了半天，周子衡却什么都没提。既然如此，她也就不打算给自己主动找麻烦了。趁他去洗澡的时候，她躺在床上把小说结尾的最后几页翻完了，然后盖上空调被装睡。\n大约十分钟后，就在她真的快要睡着之际，被子突然被人掀开。\n包这么严，你不热吗？”男人的声音在她背后斜上方向。\n空调温度被某变态设定在19℃，正好一波冷风吹过来，她忍不住哆嗦了一下，面无表情地抢回被子一直拉到下巴处，僵声说：“我很困。”",
            "summary": "女主角舒昀从郭林那里得知裴成云病情突然恶化，她想去探望却被保安阻拦。她怀疑在医院的熟人周子衡可能看到了她，但对方并未提及。晚上，周子衡突然出现，让她更加确信下午看到的人是他。尽管心中猜测，但她选择不主动提及。"
        },
        {
            "id": 2,
            "content": "“今天很忙？”\n“一般。”\n“都做了哪些事？”\n今时今日她对他的每句话每个举动都抱着质疑和警惕的态度，于是睁开眼睛微笑道：“你白天日理万机，晚上还要来关怀我，会不会太操劳？”\n他听出她的揶揄讽刺，也微笑道：“如果你真心体贴我，不如现在替我按摩一下，我头有点儿疼。”\n“头疼一定是因为用脑过度了，少算计一点儿应该就会好的。”他提出质疑亲昵的要求，让她觉得有点儿恶心，嘴上讨完便宜索性翻个身，裹牢被子不再理他。\n“这是什么？”过了一会儿她又听见他说话，伴随着轻微的书页翻动声，“这种书看多了没有好处。”\n她几乎是飞快地弹起来，转身把小说抢回来压在枕头下面。\n“男主角是你喜欢的类型吗？”他目光幽深看着她，饶有兴致地问。\n“不是。”\n“那他是什么性格的人？”\n“自私，自大，没人性，伤害别人不遗余力，而且不知反省悔改。”\n“这样你为什么还要看？”他好像对这个话题特别感兴趣。\n她瞥他一眼，扁了一下嘴角：“我想看他最后有什么下场。”\n“哦。”他状似了解地点点头，安静了几秒钟只好接着说：“通常这类小说，不都是大团圆结局吗，最终抱得美人归。”\n“这本不是。”她撒了个谎。\n“这本的结局是什么？”\n她继续胡编乱造，“最后坏男人得到应有的报应，永失所爱，孤独终老。而且死得特别早。”最后又补充了一句才过瘾。\n结果他听完之后笑了一声，“看来你真的很讨厌他。”\n“为什么这样说？”\n“因为你一直都在咬牙切齿，而且似乎很满意自己给他安排的这个悲惨结局。”\n嘴角忍不住抽搐了一下，她还是一本正经地坚持，“书上就是这么写的，而且他确实活该。”\n“好吧。”他躺下了，似乎不屑于再跟她较真，甚至还用一种让她听起来感觉有些怪异的语气赞同道：“如果真如你所说，那么这种人或许真会得到报应。”\n“难得我们观点一致。”她忽略掉那种奇怪的感觉，伸手关灯，结束了这场无聊的对话。\n第二天清晨，天蒙蒙亮的时候，舒昀就被某人不安分的手给吵醒了。\n她不甚清醒地动了动，这才发现自己正依偎在对方怀里，也不知维持这个姿势睡了多久，颈下还枕着他的手臂。这个认知多少让她有点儿抗拒，睡意立刻被驱散了大半，可是她不想睁开眼睛，只是刻意冷淡地问：“大清早不睡觉你要干吗？”\n回答她的则是用意明显的抚摸。\n周子衡的手指在她腰腹间最柔软敏感的地带摩挲，很快又有若有似无的吻贴到而后。她躲闪的同时很不争气地呻吟了两声，结果这种声音很快便让她引火烧身。周子衡的牙齿不轻不重地咬在她的肩膀上，那一条与颈脖相连的肌肉是她身上几个敏感地带之一，她终于不得不睁开眼，轻声吸气。\n直到做完之后，两人重新分开，各自占据床的一边。卧室里又恢复一片寂静，仿佛刚才激烈的声音都是虚幻的。朝阳的光辉穿透窗帘照进来，空气里几束五颜六色的光柱交错汇集，舒昀眯着眼睛发了一会儿呆，发觉耳朵竟然出现幻听，似乎还在回荡着之前自己沙哑的呻吟叫喊声和周子衡沉沉的气息声。\n她觉得自己真无耻，和他一样无耻，在本能和欲望面前居然可以抛开其他想法。或许这也是她能与他交往如此之久的原因之一？\n越来越明媚的光线仿佛有点儿刺痛她的眼睛，她转过头，恰好对上周子衡的视线。\n这个时候，不说话才是最好的选择。于是她若无其事地拿起手机看时间，而他在下一刻已经翻身起床。\n明明才七点多，也不知是时间尚早，还是歇下来之后困意重新来袭，只过了一会儿舒昀便又闭上眼睛开始迷糊起来。\n她打算再睡一个小时，心里只盼望周子衡离开的时候不要再打搅她。可是事与愿违，先是浴室里传来的淋浴声，然后又是他走出来在橱柜里找衣服的动静。她自始至终都保持着一个姿势，可是思绪却越来越清醒，不禁努力回忆着自己这里是否存放着他的衣物。\n不过既然他一直都没有提出任何疑问，她猜测他最后应该是找到了。\n穿好衣服就走吧走吧走吧，她在心里神经质般连续默念。结果话音在心中还没落下，便敏感地感觉到有人接近了床边。\n可是事实上，他什么也没干，仿佛只是这么安静地站着，有十几秒钟。原本刺眼的阳光被遮挡了大半，然而这样的阴影并没有让她觉得好受，反倒带来一阵阵寒意。她心生怀疑，揣测着他的意图，又隔了一会儿，左边眉角冷不防被某个带着温热气息的柔软物体触碰了一下。\n大门开启，又合上。\n舒昀睁开眼睛，环视了一圈空荡荡静悄悄的房间。\n其实这段日子以来，她不是没有思考过周子衡对自己的感情，她甚至试图从往日的生活片段里寻找出一些蛛丝马迹，来证明其实自己并不完全只是周\n小曼的替代品。\n她想，似乎在最初认识的时候，他并没有对她表现出似曾相识的亲切感。那晚她喝得酩酊大醉，而他也只是尽了一个有教养的正人君子的义务，行为举止完全正常，就是萍水相逢的陌生男女而已。\n至于后来，地下情的开始时双方共同促成的结果，是在平等自愿的原则下产生的。\n至少她应该感谢他，从没有在享受欢爱的时候交错过名字，也不曾把周小曼的喜好强加在她的身上。\n还有，有时候他也会做出一些莫名其妙又偏偏带着些许温情的举动，比如，刚才那个吻。\n不过她讲这些定义为他发神经亦或是太无聊了，一时兴起偶尔为之，不能说明任何问题。\n（这个女人，在他的印象中，她从来没有求过他什么。这是头一回，却是为了别人。）",
            "summary": "主人公（舒昀和周子衡）之间的互动充满了质疑和警惕。周子衡试图亲近舒昀，但她对他抱有防备。在一次关于小说的对话中，他们讨论了一个自私、自大的男主角，让舒昀咬牙切齿。周子衡对此表示兴趣，让她撒谎说这个男主角的结局是孤独终老。第二天早晨，周子衡在舒昀醒来后靠近她，进行亲密的举动。"
        },
        {
            "id": 3,
            "content": "g&n集团大楼刚刚成功地完成了一次消防演练。\n周子衡与市里相关部门的某领导握手，负责现场设想报道的人员和机器在周围环伺着，领导说：“今天真要感谢周总的大力配合呀，这则公益宣传片能够拍摄成功，离不开你们公司的支持。”\n“您太客气了。配合政府工作，是每个公民的职责。”周子衡站在炎热日下微笑道。\n等送走领导和一众随性人员，周子衡才在助理的陪同下上楼。办公室里已经有人在等着他了，他向沙发上那人瞟了一眼，一边绕到办公桌后，一边问，“什么时候来的？”\n“五分钟前。”周子扬看了看手表，“知道你在下面应付客人，我特意走了后门。”\n“我还以为你不敢来。”周子衡说。\n周家二公子闻言一愣，不禁有点儿心虚，“为什么不敢？”\n“自己做过什么事，难道不清楚吗？”\n“大哥，我真的不明白你的意思。\n对了，我想起来了，一会儿还约了人去车展，大哥你要是没什么要紧事，不如我们改天再聊？”\n说着周子扬便飞快地起身，准备溜走。\n“你站住。”\n周子衡淡淡地开腔。",
            "summary": "G&N集团大楼成功进行了消防演练，周子衡与市领导握手表示感谢。在送走领导后，周子衡与弟弟周子扬在办公室相遇。周子衡质问弟弟关于过去的事情，引发了一段对话。"
        }
    ]
}