{
    "chapter_title": "第四十九章 ",
    "chapter_summary": "两兄弟周子衡和周子扬之间的对话和冲突成为了焦点。周子衡指责周子扬忘记了他过去帮助周子扬解决各种问题的事，而周子扬则解释自己是被迫帮忙。周子衡允许周子扬离开，但对他们的关系表示怀疑。同时，周子扬的女助理陈敏之在与他相处时总是显得慌乱不安，可能是因为周子扬让她产生了不安全感。在一次相遇中，周子扬调侃她的惊慌表情，引发了一场对话。陈敏之试图用冷漠的态度来掩饰自己的心虚，但周子扬似乎看穿了她的心思。此外，周子扬还展现出了对陈敏之的了解，甚至点了她喜欢的饮料。在调查心脏科医生黄祖德的过程中，陈敏之发现周子扬坐在她的座位上查看电脑，让她感到尴尬和生气。陈敏之在办公室与周子扬交谈，两人互动有些暧昧。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“大哥……”\n见他做出一副可怜又无奈的样子，周子衡只是冷笑一声，“小时候你犯了错，都是谁替你在老头子面前遮掩的，你是不是忘了？”\n“当然没忘。”\n“你在国外把钱借给朋友，结果被人骗。那么一大笔钱收不回来，又是谁帮你填补窟窿的？”\n“……如果没有你，我还不知道该怎么跟老头子交代呢。可是，干吗突然提起这些……\n“还要你当年交过的女朋友，”眼看着周子扬已面露愧色，周子衡却只是不紧不慢地继续说下去，“我记得有一个要闹自杀，另外还有两三个死活要跟你回国来结婚。这些，最后都是谁替你摆平的？你是不是通通都忘了？\n“没有。大哥你从小到大帮我收拾过的烂摊子虽然数不胜数，但我一件也不敢忘啊。\n“那你还帮着老头子来对付我？\n啪的一声，原本被周子衡捏在手里随意把玩的一支钢笔重重地摔在桌上，金属与实木桌面相碰，发出沉闷的声响。\n周子衡突然变了脸，这让周子扬也不禁有点儿害怕。平时兄弟之间开玩笑可以无所顾忌，但其实他在心底里还是十分敬畏这个大哥的。于是周子扬只得老实招认，“我也是被逼的。老头子让我负责搞定，我当然不能从你这里入手了……”\n“所以你就去找舒昀？周子衡不怒反笑，“看来你去国外这几年公关策略没白学嘛，倒是很会寻找突破口。”\n“大哥你就别讽刺我了行不？”周子扬哭着一张脸，连连认错，“下次打死我也不干这事了，你就给小弟我一个迷途知返的机会吧。”\n周子衡不置可否地挥手，终于恩准他离开。\n临走到门口，周子扬又赚回来好奇地问了一句：“那么现在你和舒昀……”\n“和你有关吗？”\n他的话被无情地打断，可是他半句都不敢抗议，迅速开门闪人。\n两扇门板的另一端，却是另一番风和日丽赏心悦目的景象。",
            "summary": "两个兄弟之间的对话和冲突。周子衡指责周子扬忘记了他过去帮助周子扬解决各种问题的事，而周子扬则解释自己是被迫帮忙。周子衡允许周子扬离开，但对他们之间的关系表示怀疑。"
        },
        {
            "id": 1,
            "content": "周子衡哪美丽端庄的女助理正面对着电脑，认真的表情让周子扬忍不住走过去恶意地出声打扰。\n“在看什么？”他弯腰俯身，凑到显示屏前。\n陈敏之几乎被吓了一跳，一手抚着胸口一手很快地将浏览器最小化，然后才向旁边避开一点点，同时表达不满，“干吗突然吓人！”\n“是你太专注了。”周子扬转个身，背抵着办公桌。与陈敏之面对面才看清她今天的着装，不由眼前一亮，毫不吝啬地赞美，“这个颜色很适合你。”\n“是吗，谢谢。”\n陈敏之低头看了看自己。今天她穿的是件宝蓝色的连衣裙，将裸露在外的肌肤衬得凝脂般细腻雪白。原本她嫌心形的衣领偏低，早上出门时有意用条项链遮掩一下胸口，可是翻遍首饰盒都没有找到满意的，又怕上班迟到，所以最后还是什么都没戴。\n此刻周子扬就站在她对面，居高临下，目光恰好落在她身上。陈敏之不禁有些坐立不安，想要伸手掩住领口，又觉得这种举动实在是欲盖弥彰。最后头脑一发热，她索性也跟着站起来。\n“恩，鞋子也不错，有品味。”谁知周子扬的注意力很自然地转移到她脚上。",
            "summary": "周子扬美丽端庄的女助理陈敏之正在认真工作。周子扬故意走近并称赞她的衣服和鞋子，让陈敏之感到惊讶和不满。然而，周子扬的赞美让她有些尴尬，但她还是感谢了他的夸奖。"
        },
        {
            "id": 2,
            "content": "这下子，陈敏之只觉得更加难熬了。\n自从长大成熟之后，她一直都不习惯被人看见自己的脚趾。更何况如今面对的对象是周子扬。\n她自视一向淡定不慌张，可偏偏就有这么一号人，能够让她几次三番地轻易便乱了阵脚。\n而更糟糕的是，周子扬仿佛也有所察觉，手指托在下巴上，饶有兴致地研究她此刻的神情，“奇怪，为什么每回我俩见面，你都是一副惊慌的样子呢？难道是我长相可怕？还是脾气古怪？”他指了指周子衡的办公室，“虽然不如那位受欢迎，可我在女性朋友圈里德评价也还是不错的。”\n“错不错和我有什么关系。”仿佛是为了掩饰心虚，陈敏之不自觉语气冷硬凶恶了些，随手抓起桌上的马克杯，示意他，“请让让。”\n周子扬侧了侧身，一边说：“还要，每次我来这儿，你好像都要去一趟茶水间。”\n连这个规律都被他拆穿了。其实这完全是她为了逃避尴尬的办法。\n“因为我待客有道。”她板起脸，一副公事公办的语气，“你是周总的弟弟，招待您是应该的。请问您需不需要喝点儿什么？”\n周子扬歪着头看着这个态度转变迅速的女人，挑了挑眉，面上带着点儿笑意，“和你一样的就好了。”",
            "summary": "陈敏之在与周子扬相处时总是显得慌乱不安，原因可能是周子扬让她产生了不安全感。在一次相遇中，周子扬调侃她的惊慌表情，引发了一场对话。陈敏之试图用冷漠的态度来掩饰自己的心虚，但周子扬似乎看穿了她的心思。周子扬点了和陈敏之一样的饮料，再次展现了他的洞察力。"
        },
        {
            "id": 3,
            "content": "陈敏之去茶水间倒了两杯咖啡回来，抬眼只见有人证坐在自己的座位上玩电脑。\n“喂！”想到浏览器没关，她不由得快步走过去，也顾不上礼节问题，从周子扬手上一把抢过鼠标，又用自己的身体挡住显示屏。\n“黄祖德医师？”可惜还是晚了一步，显然周子扬已经把网页内容都看过了。他问，“你心脏有问题吗，需要请他看病？”\n“没有问题。”陈敏之暗暗后悔自己的不小心，有关那位城中著名的心脏科医生的信息，不知道他看到了多少。同时她又不禁气恼，这人怎么可以如此随意地动她的电脑？\n“上班时间做私事，这不太像你的风格。”\n“你和我又不熟，怎么知道我什么风格？”\n“这点看人的本事是必须要有的。”周子扬驾着腿在转椅上左右晃了两下，突然眯起眼睛看着她，“难道是我大哥让你查的？”\n“不是。”陈敏之没好气地否认。\n“我看是八九不离十。”\n周子扬站起身，又朝她靠近了一些，“告诉我吧，我大哥为什么要让你查这个？”\n他个子高且修长，而她亦不矮，两人几乎只差半个头。他微微倾了身，仿佛整张脸近在眼前，五官俊挺完美得无可挑剔。她有种错觉，觉得自己就快要溺进他的气息里，不由得心中警钟猛响。",
            "summary": "陈敏之在茶水间倒咖啡时，发现有人（周子扬）坐在了她的座位上查看电脑。她抢回鼠标并遮挡屏幕，试图阻止对方查看。周子扬询问她关于心脏科医生黄祖德的信息，让她感到尴尬和生气。随后，周子扬猜测可能是她大哥要求调查此事，但她否认。周子扬靠近她，两人的距离拉近，让陈敏之感到紧张。"
        },
        {
            "id": 4,
            "content": "“你是想色诱吗？”话一出口，陈敏之恨不得咬掉自己的舌头。她怀疑自己一定是神经搭错线了，才会说出这么一句话。\n周子扬也微微一怔，继而笑容在脸上扩大，“如果能引诱你，我会觉得十分荣幸。”\n“恐怕我没那个福气。”\n“哦，要不要试一试？”\n“感谢你的眷顾，不过我想还是算了。”\n陈敏之轻轻地推开他，重新端坐回自己的座位里。被靠背和扶手环绕着，她才终于觉得安心了一点儿，心跳也逐渐从杂乱恢复平静。\n这样一打岔，之前那位黄医师的事总算是被忽略过去了。\n周子扬又逗留了一会儿，直到陈敏之接到内线电话的召唤，他才跟她说“拜拜。”\n陈敏之站在宽大的办公桌前汇报完，桌后的人淡声吩咐，“你替我联络他，约个时间出来见一面。”\n“好的。”\n陈敏之转身要走，突然又被叫住。\n“刚才是不是周子扬在外面？”\n“恩，是。\n周子衡抬眼看了看这位能干谨慎的女助理，“你们似乎很聊得来？\n“还好吧，其实不太熟。”\n“是吗。”周子衡笑了笑，停顿了一下子才别有深意地说，“其实他人还不错。”\n陈敏之没接话。\n他又说：“没事了，你出去工作吧。”\n走到外面，她才发现桌上那杯咖啡还在，犹有余温。\n陈敏之将杯子端起来，拿回茶水间。",
            "summary": "陈敏之在办公室与周子扬交谈，两人互动有些暧昧。后来陈敏之接到电话，周子扬离开。陈敏之向老板周子衡报告工作，周子衡提到周子扬人不错。陈敏之离开后，发现桌上还有一杯余温的咖啡。"
        },
        {
            "id": 5,
            "content": "病假结束后，舒昀果然很快就从公司拿到代言合同。她思前想后，还是决定向强权雇主挑战一回。\n“能不能换个人选？”她提议。\n“你觉得谁更合适呢？”nicole不动声色地反问。\n可是舒昀压根儿就没考虑过这个问题，只要有人接手，换成谁又与她何干？\n她的沉默犹豫通通落入nicol的眼里，nicol却只是平静地告知她：“这是公司经过全面考量权衡才替你接下的代言。我记得上回我也说过了，与c&n合作，是一个很不错的机会，不管对你还是对公司而言，都是有利可图的。你觉得我说话太直接了吗？”她用话语阻止了舒昀打算皱眉的动作，“我只是实话实说。老板开这家公司是为了赚钱，而你，踏进这一行也是为了过生活。现在你的事业正处在上升期，这是个绝好的机遇，一般人做梦都想得到的，你现在却想拱手让人。舒昀，我十分不能理解。”\n“反正我是真的不想接。”舒昀最后也只能反复强调这一句，可是就连自己都觉得这简直算不上是个理由，多么苍白无力！\n果然，nicole也拉下脸，不给丝毫情面地提醒她，“我不管你是否真心在乎这份工作，但既然你与公司早就签订了总合同，合同上的内容你应该不会忘吧？在不损害你个人利益和形象的前提下，你有义务全力配合公司的业务和活动。你接下这个代言，与一位文员完成上级交代的影印任务，这两者在性质上并没有什么不同。希望你不要挟带私人情绪而影响到大家的利益。”\n从nicol办公室里出来，舒昀很快便碰上助理小乔。\n小乔小声而兴奋地问：“小舒姐，你是不是很快就要拍广告啦？”\n“你怎么知道的？”\n“小道消息嘛，不过来源还是蛮可靠的。”小乔神秘地笑笑，又追问，“什么时候开始？”\n“过一阵吧。”舒昀默默地把手里的合同折成几折，心情有些低落。\n下午有一家音乐杂志来替她拍照。\n几组照片拍完，按原定计划安排十五分钟的文字访问。\n其实那个女记者很健谈，年龄同舒昀差不多大，性格倒和莫莫有七八分相似。\n两人一见如故相谈甚欢，于是除了采访稿里的问题，女记者还表达了一下自己的心情，“我个人十分喜欢你的声音，感觉很迷人。\n我办公室里的几个同事最近每天都在听你的歌，首张专辑的风格很不错！”\n“谢谢。”",
            "summary": "在病假结束后，舒昀很快拿到了代言合同。尽管她犹豫不决，但她还是决定挑战强权雇主。然而，Nicol不同意更换人选。舒昀感到困惑，因为她认为只要有人接手，换谁都与她无关。然而，Nicol解释说，这是公司经过全面考量后才为她接下的代言，对她和公司都有利。舒昀仍然拒绝接受，但Nicol提醒她，作为公司员工，她有义务全力配合公司的业务和活动。拍摄广告后，舒昀遇到了助理小乔，小乔兴奋地问她是否即将拍摄广告。虽然舒昀回答还没有确定，但她的心情显得有些低落。"
        }
    ]
}