{
    "chapter_title": "第五十二章 ",
    "chapter_summary": "舒昀首次尝试一个充满美感和艺术气息的广告创意，但由于担忧观众会产生不良或不雅的联想而犹豫不决。她的朋友周子衡在得知情况后，决定立刻去找她。周子衡是一位集团大老板，他认为第一个广告方案效果不佳，并要求以优雅端庄为主题进行拍摄。在经历了一次矛盾后，舒昀和周子衡找到了一个新的相处方式，不再提及之前的争执。与此同时，舒昀作为著名歌手楚天舒的妹妹，在媒体访问中不再被问及关于哥哥的话题，这一切都归功于周子衡的帮助。他们在心灵和物质上互相支持，但当他们完成这些后，是否意味着他们将要分开？",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "创意总监洋洋洒洒描述了一大段，舒昀还是犹豫，“这是我的第一个广告，尺度这么大，我一时接受不了。”\n“这个创意极富美感和艺术气息，观众看完并不会产生任何不良或不雅的联想。”总监仍在试图说服她，一会儿又拿来一本杂志，翻开其中一页指给她看，“你瞧，类似这种效果，多美。”\n确实，那位外国女星肢体柔软肌肤白润，半伏在碧绿的草地上，棕褐色的卷发披在光裸的背部，整个身体曲线在夕阳的勾勒下近乎完美。妖娆的鞋履与性感丰盈的红唇相呼应，仿佛是点缀在雪白奶油蛋糕上精致美妙的樱桃。\n确实美极了。\nnicole也在现场，对于总监的话并未发表任何异议，脸上甚至流露出些许真诚欣赏的神情。\n舒昀放下杂志说：“请等我打个电话。”\n她找了个角落，挂给周子衡。电话一接通她便说：“我们马上中止合同行不行？你可以不在乎我在别人面前裸露，不过我自己接受不了，哪怕拍出来再美也不行。我看你还是另找他人吧，或许找个身材好的模特更适合。”\n她一股脑儿说完之后，电话那头安静了两秒钟，然后才听见周子衡说：“我现在过去。”\n“你也来劝我吗？那不必了。”她斩钉截铁地表达决心。\n周子衡直接挂了电话。\n“怎么，有事要走？”\n“我改天再过来。”周子衡说着已站起身。\n医院的外科主任兼脑外科专家再一次看了看手中的片子，提醒道：“上回因为你的眼睛复明了，所以我建议采取相对保守的治疗，希望你颅内那块淤血可以自行散开。不过最近你的视力再度变得模糊，根据拍片的结果来看，估计还是需要动一次手术，不然难保上次的情况不会再发生。这样吧，你自己回去考虑并安排一下，抽出时间来我们再详细讨论。毕竟脑部手术不比其他，风险还是有的。你想清楚再说。”",
            "summary": "一个充满美感和艺术气息的广告创意，但舒昀对此表示犹豫，因为她这是第一次尝试这样的广告，担心观众会产生不良或不雅的联想。总监试图说服她，拿出一本杂志展示类似的效果。舒昀仍然无法接受，决定打电话给周子衡商量。周子衡到医院处理事情，得知舒昀的情况后，决定立刻过去找她。舒昀决定拒绝继续合作。"
        },
        {
            "id": 1,
            "content": "周子衡说：“多谢，我会尽快给你答复。”\n等他抵达试妆场地的时候，创意总监仍在试图从艺术的角度打动舒昀。\n“把方案b拿来给我看看。”他走到总监身后说。\n总监简直吃了一惊，以往所有的代言广告这位集团大老板都从未直接参与甚至过问过。通常都是样片拍好后，送去集团总部，而那里也有专门负责这种事物的人，基本上不需要劳周子衡的大驾。\n李总监对于周子衡的突然出现有点儿摸不清状况，周子衡则看了一眼还端坐在椅子里的女主角，只见她脸色不佳。他转回来对着总监重申自己的吩咐，“有没有第二套广告方案？”\n“有。”总监应道，立刻指挥助手去拿。\n文件纸在周子衡的手下不紧不慢地翻过，总监说：“这套只是备选，论效果还是主打创意更好。”\n“作废。”拥有绝对话语权的男人淡淡地吐出两个字。\n“什么？”",
            "summary": "周子衡，一位集团大老板，突然出现在试妆场地，要求查看第二个广告方案。创意总监李总监惊讶于他的出现，因为以往这类事务都由总部负责。周子衡认为主打创意效果不佳，果断决定放弃并寻找新的方案。"
        },
        {
            "id": 2,
            "content": "“我认为需要舒小姐裸露出镜这个想法不太妥当。”周子衡啪的一声合上手中的文件夹，交还给助理，“我不喜欢。”\n这是有史以来头一遭，整个创意部门一致奉为绝妙经典的创意案就这样被大老板用一句话给否决了，而且没有任何商量的余地。老板的要求是，代言人舒昀必须衣着得体，避免任何形式的过度暴露或搔首弄姿。\n对于“搔首弄姿”这个成语，总监揣测，放在这里是不是代表着不允许为舒昀设计任何具有诱惑性的动作或表情？那么拍出来的艺术效果岂不是要大打折扣？\n大老板很快便看透了他的心思，并善意地替他定下整个广告的基调，“优雅端庄为主。”\n好吧，李总监想，虽然这与自己的初衷有些背离，却终究也是最符合一般珠宝广告的调调，不功不过，只能在拍摄手法和角度上多花点儿心思，希望能以新颖取胜了。\n脑子高速运转的同时，李总监不免又向面前的广告女主角多打量了两眼，心里有些遗憾。他想，单就外形和气质来看，舒昀应当更适合妖娆性格的迷离风格，倘若按照自己的想法去拍摄，那一定将会非常迷人。\n中午周子衡请所有工作人员吃饭，由助理费威负责安排，自己则将舒昀带到附近的另一处餐厅。\n三月之期转眼就要到了，在仅剩的二三十天里，他们似乎极有默契地共同找到了一个全新的相处之道。上次因为裴成云而引发的矛盾，在经过连日来的冷战之后，今天再见面时，两人一致闭口不再重提。\n粉饰太平，舒昀一边吃着午餐一边默想，自己跟在周子衡的身边这些年，总算把心机练深沉了一些，这算不算唯一的收获？",
            "summary": "周子衡拒绝了让舒小姐裸露出镜的想法，要求代言人舒昀衣着得体，避免过度暴露。总监李瑞虽然觉得有些遗憾，但还是按照老板的指示，以优雅端庄为主题进行拍摄。舒昀和周子衡在经历了一次矛盾后，找到了一个新的相处方式，不再提及之前的争执。"
        },
        {
            "id": 3,
            "content": "她给自己点了一客芝士锔饭，吃到一半的时候客气地提出来，“请你把调味瓶给我。”\n芝士粉、胡椒粉和其他的调味瓶都摆在精致的木架上，恰好就在周子衡手边。\n周子衡放下刀叉瞥她一眼，伸手要拿的时候却突然停住了。\n“怎么？”她见他的手指在半空停顿了一下，很快却又收了回去，还以为他不满意她刚才有意客套的态度。\n“自己拿。”果然，他拒绝替她服务，目光冷淡地落到别处，练看都不看她。\n她撇了撇嘴角，在心里强烈鄙视这种毫无绅士风度的行径。抑或他还记得上次的争吵也不一定！\n原本还嫌饭里的芝士味道不够浓，但是面对周子衡一副冷漠冷酷的样子，她也变得意义阑珊起来，随随便便地将这顿午餐应付了过去。\n下午试了几个妆面，这组工作人员都是高效率的专业人员，最后很快便将最后的造型确定下来。",
            "summary": "一位女士点了一份芝士焗饭，但在品尝过程中向服务员请求调味瓶。服务员周子衡起初有些不悦，但后来还是拒绝了她的要求。两人在用餐过程中气氛紧张，导致女士对食物兴趣大减。下午，他们完成了妆容设计工作。"
        },
        {
            "id": 4,
            "content": "最近公司将舒昀的日程安排得满满当当，除了广告拍摄之外，还要约见几位词曲人谈下一首新歌的构想，紧接着又赶去某内陆城市参加一场大型歌会。\n那个城市是出了名的火炉，炎热的夏季在那里直接换成酷暑。从机场出来，迎接他们的除了歌迷之外，就是扑面而来闷得令人窒息的热气。\n到了夜晚，温度才稍微降下来。可还是热。况且又是露天的活动，台下人山人海，顶上和四周都架着巨大的射灯，在台上唱完两首歌，回到后台不可避免的就是一身汗。\n这是舒昀第一次参加这种歌会，当她听到有人在下面呼喊她名字的时候，多少还是有些感动的。她想，这真是无心插柳柳成荫，当年自己跟在哥哥身边撒娇的时候，当她用着哥哥写词作曲赚来的钱读书的时候，哪会想到自己也能在这一行里做出一点儿成绩来？可惜哥哥看不到这些了。\n想到舒天，她才忽然意识到，自己的愿望似乎真的实现了。除去最初引起的那一阵波澜之外，后来哥哥的名字确实不再经常被人挂在嘴边讨论，而那些旧的隐私也并没有被如今强大的搜索力量给挖掘出来。\n终于风平浪静了。",
            "summary": "公司安排舒昀近期行程繁忙，包括广告拍摄、与词曲人洽谈新歌曲创作以及参加内陆城市的大型歌会。歌会在炎热夏季的内陆城市举行，舒昀在台上演唱后汗流浃背地回到后台。回忆起过去，她感慨万分，觉得现在的生活已经实现了她的愿望。同时她也意识到，哥哥舒天曾经的隐私已经逐渐被人们淡忘。"
        },
        {
            "id": 5,
            "content": "哪怕现在大家都知道她就是“楚天舒”的亲妹妹，却也没有谁会再在访问里向她提出任何相关的问题。\n这都是周子衡的功劳。\n对此舒昀心知肚明，完全无法否认。\n或许冥冥之中自有注定。从在丽江初遇开始，一切就像是被神安排好了的。她因为酷似周小曼而给他带来心灵或身体上的安慰；而他呢，则替她解除了一件当初不曾预料到的麻烦，完成了她最微小也最渴切的愿望。\n那么当这些都做完之后呢？\n是否就是分别得时刻？\n参加完演出回到c市的那天正好是农历七月初七。机场里遇到有人求婚，年轻的男士举着大束玫瑰，单膝跪地在女友面前，请求她嫁给他。",
            "summary": "舒昀作为著名歌手楚天舒的妹妹，在媒体访问中不再被问及关于哥哥的话题。这一切都归功于周子衡的帮助。他们从丽江的相遇开始，仿佛被命运安排在一起。他们在心灵和物质上互相支持，但当他们完成这些后，是否意味着他们将要分开？在农历七月初七这一天，他们在机场遇到了一场浪漫的求婚场景，让人感慨不已。"
        },
        {
            "id": 6,
            "content": "同样年轻的女主角瞬间喜极而泣，泪水将眼线和睫毛膏都冲花了，在眼眶周围留下两团乌溜溜的印子，像个熊猫。\n饶是这样，舒昀却还是认出来，这个幸福的女孩与自己坐的是同一航班，两人还在飞机上的厕所外头相遇过。\n所以她停下来，隔着周围热闹的人群多看了两眼，亲眼见证女孩点头被戒指套牢，一双浪漫的男女拥吻在一起，她在心里送上个祝福之后才匆匆离开。\n市区里洋溢着浓厚的节日气氛，街边几乎每隔几十米就能看见一位玫瑰花小贩，而此时逛街的人似乎也比平日多了许多。\n其实舒昀自己倒有很久都没认真逛过街，一路上只听小乔和另两位女同事热烈地讨论商场里德打折信息，结果她在半途中居然睡着了。",
            "summary": "女主角舒昀在飞机上认识了同一个航班的年轻女主角，并在机场遇到了她们。随后，舒昀在市区的街道上感受到了浓厚的节日气氛，路边到处都是卖玫瑰花的商贩，逛街的人数也明显增多。然而，舒昀已经很久没有认真逛过街了，她一路听着同事们的讨论，在半途中忍不住睡着了。"
        },
        {
            "id": 7,
            "content": "晚上回到家，她草草洗漱了一下便上床，继续补眠。直到楼下某户开派对的音响声透过窗户飘进来，她方才醒转，迷迷糊糊拿出手机看时间，发现还没到十二点。\n这样的深夜，她恼怒地将头埋进被子里，正考虑要不要打给物业投诉一下，却听见有人开门进屋。\n门锁响动的声音让她一激灵，仅存的一点儿睡意都跑到九霄云外去了。舒昀迅速坐起来，凝神屏息地听着外头的动静，然后卧室门便被人推开了。\n或许是她一脸警觉的样子真的娱乐到了对方，抑或是他今天的心情本来就非常好，直接周子衡扬了扬眉，卢储连日来的第一个笑容，“我还以为你会拿防狼器来扔我。看来你的防备意识还是不够，就这样坐在床上，如果真是小偷入室怎么办？”\n他边说边走进，她没好气地重新躺回去，继续拿被子遮住脸，闷声道：“我并不觉得小偷可怕。”\n“你是想说，其实我远比哪些宵小可怕多了，是吧？”\n她用沉默表示承认。\n至于为什么他会这么晚突然过来，她没问，也不打算问，只是在浴室里传来水声的时候，她发现，这下子自己彻底不想睡觉了。\n于是，等到周子衡淋浴完出来，他们很自然地重温了那项最近都没有好好做过的运动。",
            "summary": "女主角回家后决定继续睡觉，但被邻居派对的音乐吵醒。正当她恼怒地考虑投诉物业时，突然听到有人推开卧室门进来。原来是男主角周子衡，他开玩笑说她的警惕意识不够，然后两人开始亲密接触。女主角被男主角的到来打破了睡意，两人之间的关系变得更加暧昧。"
        },
        {
            "id": 8,
            "content": "说不清是谁主动，也说不清这期间她到底有没有产生过拒绝的念头，即使有，或许也是一闪而过。总之在窗外时断时续隐隐约约的音乐声中，她在他的身下承受着狂风暴雨似的激情，双手并没有推开他。\n而周子衡今晚似乎喝了一点儿酒，所以尤为兴奋，深黑的眼底仿佛有明艳流灿的火花闪现。他在她的颈边、肩头以及大腿处噬咬，不放过任何一处能让她敏感到战栗的地带。\n结束之后，他趴在她的身上，微沉的气息之中带着一丝隐约醇冽的酒香。\n“我想你。”他说，温热的嘴唇近在她耳边。\n她却仿佛控制不住，沉默地揽着他的肩，一语不发，只在他的脖子上重重地咬了下去。而他吃痛地动了一下，便再也没有更大的动静，只是任由她用力再用力。\n她咬了许久才肯松开，手指无意识地从他肩上某处来回扫擦而过，那里有一个极小的吻痕，而她清楚记得自己方才并没有亲吻过他。心里痛得像被刀刃割过。她看着那个极深的牙印，对他说：“节日快乐。”",
            "summary": "两人在音乐声中发生了激情的性行为。周子衡喝了一点酒，表现得格外兴奋，不断刺激她的敏感地带。结束后，他告诉她他想她，但她却沉默地拥抱着他并用力咬了他脖子一口。她看着牙印，祝他节日快乐。"
        },
        {
            "id": 9,
            "content": "这天半夜，忍受着一阵接一阵袭来的头疼，周子衡迟迟无法入眠。\n这就是醉酒过后留下的后遗症。他白天的时候出去应酬，居然极少有的喝多了。\n原本中午喝酒就不符合他的习惯，这次完全是客随主便。再加上宴请方又十分热情，餐后安排去ktv继续“交流感情。”于是在数杯酒精的混合作用下，周子衡坐在昏暗的总统包间里，很快便发觉自己的神志和感官开始变得沸腾。可是酒还没有停，在场都是有头有脸的人物，你来我往，谁也决绝不了谁。\n期间，宴请方照例叫来陪酒的小姐调节气氛。\n周子衡记得坐在自己身边的那个女孩子，年纪似乎很轻，脂粉覆盖下的那张脸庞在灯光下显得姣好而又柔嫩，散发着青春的光泽。其实就连她的眼神都仿佛少了几分同行们的那种圆滑世故，反倒带着一丝与这个环境极不相称的青涩纯净。他疑心自己酒喝多了，居然会猜测这是不是一位出来“兼职”的女大学生。于是他喝着酒，随口就问：“怎么称呼？”\n那女孩道：“我叫苏云。”\n十分标致的普通话，咬字清晰，从被涂红的嘴唇里轻轻吐出来。",
            "summary": "晚上，周子衡因白天的醉酒头痛无法入睡。他在KTV与朋友们聚会时，注意到一位年轻漂亮的小姐苏云，觉得她不像其他陪酒小姐那般圆滑世故，反而显得青涩纯净。两人交谈后，周子衡得知她叫苏云。"
        },
        {
            "id": 10,
            "content": "这样的场合，又是这种职业，应该没有谁会用真姓名。\n但是当他听到的时候，还是不禁愣了一下。\n苏云……这般巧合。\n他笑了笑，多打量了对方两眼。\n可不知道为什么，突然就在心中产生了微妙的排斥感。\n那女孩原本紧贴着他而坐，后来他借着倾身拿酒杯的动作，稍稍往旁边移了移。\n亦不肯同她喝酒，甚至连交谈也戛然而止。",
            "summary": "人们使用化名。当主角听到一个名叫苏云的人时，感到惊讶和巧合。他开始留意这个巧合的相遇，但心中产生排斥感。为了避免进一步接触，他将身体稍微移开，并停止与她的交谈。"
        }
    ]
}