{
    "chapter_title": "第十三章  此去经年(13)",
    "chapter_summary": "李春天作为女方亲属参与并负责部分事务。在婚礼现场，她意外地遇到了曾经撞过她车的梁冰，两人随后被安排到同一桌就餐。婚礼结束后，李春天感到身体不适，梁冰主动提出送她回家。梁冰驾驶着李春天的车离开停车场，而李春天则在车上睡着了。当李春天醒来时，已经是下午三点，她发现自己睡了约两个小时。令她惊讶的是，她的车竟然停在了距离酒店不远的大桥边的一个停车场里，而梁冰仍然在驾驶座上熟睡。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "是从什么时候开始嫁个女儿变得如此荣耀？刘青青家的亲戚们各个趾高气扬，神情很是唬人，李春天开始后悔当年没有怂恿老大将婚礼地点选在北京。\n婚车开到酒店门口，李春天忙着带领女方的亲戚前去观摩，向新人抛鲜花、喷彩带，忙得团团转。之后是安排来宾跟新人合影留念，真不知道这有什么好拍的，从穿开档裤的时候就被亲戚朋友看着一点点长大，平日里见到也未见得会怎样，偏偏等到人家结婚得这一天一定要走一道这样的程序，只不过想在陌生人前露个脸罢了，谁会关心他们明天是不是会离婚？李春天会，她希望他们白头到老。\n终于熬到可以坐下吃点东西了，李春天从门口往座位上走的时候有人从身后拍了她肩膀一下。\n转身，那人看着眼熟：高个儿，穿着西装，小小的眼睛里不说话都带着笑，像点点星光。\n“哎，你也在这啊？”他说。\n“是啊。”李春天答应，心里却想：这人是谁？话剧院的？怎么以前从没见过？怎么会这么眼熟？刘青青的亲戚？跟她长得不像，可能是同事……\n他好像看出来了，问到：“想不起来了？咱们见过。”\n“是啊，肯定见过……在哪来着？”\n他一笑，“我那车……”\n李春天想起来了，她在三环路上撞了他的车屁股。\n“你后来怎么没给我打电话？我还等着你给我打电话报保险。”\n“我第二天就出差了，昨天刚回来，哎，你哪头的？”\n“我……算是男方的吧，其实跟刘青青也熟，这不是……男方人来的少，充充场面，你呢？”\n“我是刘青青的三哥，梁冰。”\n“表的？”\n“不是，我父亲不是跟青青的母亲重组了嘛，我们姐弟四个青青现在是我们家小五……哎，那什么，你坐哪桌？咱边吃边聊。”\n跟李春天坐一桌得都是刘青青姥姥家的舅母和嫂子，见了梁冰都很客气。李春天向亲戚们一一敬酒表示祝贺，透着生硬，实在没有办法，在这些繁缛的过场面前，李春天永远不能像李思扬那样轻松。\n坐下之后梁冰问她：“哎，你怎么叫李春天？春天生的？”\n“是，立春那天。”李春天点点头，忽然笑了，“你这名字也够有意思的，凉冰，反过来就是冰凉，可怕。”\n“名字是爹妈起的，改不了。哎，对了，那天没吓着你吧，我那天等着去机场。”\n李春天笑笑，不说话。\n梁冰接着说，“哎，不过你开车可真够愣的。”\n梁冰说话特别有意思，不管说什么前边都先加个“哎”，偶尔还加个“内（那）什么”。\n“还不是因为因为他们俩。”李春天看了看穿着礼服的张一男夫妇。\n说这话，刘青青盒张一男已经过来敬酒了，他们和一桌子的亲戚得知李春天在路上撞过梁冰的车，非要让她多喝了三杯给梁冰致歉。一边喝了酒，李春天暗暗地想，可见梁冰在这个家庭里是个重要人物，否则这些人不会如此赤裸裸的讨好他。势利眼可是人人都无法摆脱的一条绳索？\n婚礼进行了三个多小时，快结束的时候，李春天觉得酒劲儿上来了，她已经快扛不住了，想吐。于是拍了拍边上的梁冰说：“我得先走了。”\n“哎，你怎么走？”\n“开车。”\n“你这晕晕乎乎的怎么开？你等我一会儿，我送你得了。”\n“哪好意思劳动你，我还是打车走方便。”\n“我车在修理厂呢，我开你的车把你送到地方我再打车回公司。”\n李春天想了想，“也行，我实在没有精神给他们善后了，你要觉得你早离开行，咱们就一块走。”\n“你放心，我们家就是人多，有得是劳动力。”",
            "summary": "一场盛大的婚礼，李春天作为女方亲属参与并负责一些事务。在婚礼上，她遇到了曾经撞过他车的人梁冰，两人后来坐在同一桌。李春天在婚礼结束后感到不适，梁冰主动提出送她回家。"
        },
        {
            "id": 1,
            "content": "梁冰开着李春天的车出了停车场不久李春天就睡过去了，迷迷糊糊醒来已经是下午三点，她睡了两个多小时。\n揉了揉眼睛坐直身子向四周看看，李春天居然发现她的车就停在距离酒店不远的大桥边的另一个停车场里。\n梁冰在驾驶坐上睡得正酣畅。",
            "summary": "梁冰开着李春天的车离开了停车场，李春天在车上睡着了。当她醒来时，已经过了下午三点，她睡了约两个小时。令她惊讶的是，她发现她的车竟然停在了距离酒店不远的大桥边的一个停车场里，而梁冰仍在驾驶座上熟睡。"
        }
    ]
}