{
    "chapter_title": "第十七章  此去经年(17)",
    "chapter_summary": "李春天在成功调解邻居夫妻矛盾后的第二天，准备去上班。同事小沈在她快到时，神秘地将她拉到楼梯拐角，告诉她关于邻居夫妻事件的消息已经传到报社主编康介夫那里，可能会影响到她的晋升。李春天被指控收了一个女人的礼物并在报纸上发表她的文章。李春天愤怒地找到主编，发现那位女性读者圣洁也在场。经过一番解释，李春天意识到那位热心读者就是圣洁。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“我明儿还得上班呢。”李春天不敢看他。\n张一男像个青皮瞪着眼睛尽量压低声音冲她喊：“你走也行，把门给我叫开。”\n“这两口子的事儿我没法跟着掺和。”李春天的声音越来越轻，已经有点哼哼唧唧的意思。\n“你现在说没法掺和了？你刚才怎么那么起劲？要不是你，她不至于想到这主意。”\n李春天想了五秒钟，对张一男说：“到现在这份儿上你就不能再绷着面子了，有外人在这不好办，待会我走了，你先在客厅里骂我，狠狠地骂，骂完了你就去敲门，一边敲门一边跟刘青青说好听的，怎么肉麻怎么来，不出十分钟，这门就开了。”\n张一男将信将疑的功夫老二已经出了门，一阵风似的往楼下跑，背后传来重重的关门声，夹杂着张一男咆哮出的一句“以后少上我们家来”，两种声音一齐灌进她的耳朵，让人有种错觉，以为那动静是从哪传来的一连串的狗叫。\n第二天李春天照常在别人都下班的时候去上班，刚走到单位门口，跟小沈打了个照面，李春天对他点点头，算是打个招呼。不想，小沈神秘兮兮地把她拉到楼梯的拐角，一本正经地问她：“我说李春天，你到底收了人家什么东西？”\n李春天愣了几秒钟，一脸懵懂地回问：“什么——什么什么东西？”\n“别装！我都在这等你半天了，姚静在上边拖着那个女的，她死活要见主编……”\n“跟我有什么关系？”李春天欲走。\n“你能不能别装了！这都什么时候了！”小沈气急，“这事要真闹到主编那，你还在报社待不待了？我跟姚静可早就听说了，编辑部已经决定提拔你做副刊部主任，事情闹出来你可就没戏了……”\n李春天站住，提拔她当副刊部主任这件事她还是第一次听说，倍感欣慰，但是，他对小沈火急火燎的神情实在感到费解。",
            "summary": "李春天在解决邻居夫妻矛盾后，第二天照常去上班。同事小沈在她即将到达单位时，神秘地把她拉到楼梯拐角，询问她是否收受了别人的礼物。原来，邻居夫妻的事情已经传到了报社主编那里，如果事情闹大，李春天可能会失去晋升的机会。"
        },
        {
            "id": 1,
            "content": "“说话呀，你到底拿了那女的什么东西！”\n“哪个女的？你这说什么呢？”\n小沈无可奈何，白了他一眼说到：“下午编辑部来了一个女的，说你收了她的礼物答应在报纸上发表她的文章，姚静劝了她一个时候，死活不走，一定得见主编……这会儿，说不定正在主编屋里坐着呢……”\n“胡说八道！我什么时候拿过人家的东西，我去看看，哪来的精神病……”带着一股怒气，李春天直接闯进了主编的办公室。主编是个叫康介夫的四十岁中年男人，结婚离婚好几次，每次都给前妻留个娃娃，奇怪的是，他的那些前妻们从来不会向他讨要奶粉费，个个都是自力更生的女人，让人心生敬佩之余也忍不住概叹好好的几多鲜花怎么会看上这么一坨那什么。不过，如果再换一种想法，康主编一定是因为有着独特的魅力才能吸引那么多优秀的前妻，实际上，他就是一个极其细心温柔并且懂得浪漫生活的人，只是永远别指望下属在谈起他的时候能说出什么好听的来，在工作的时间里，领导和群众永远是对立的两个阶级，编辑部的同事们取了康介夫名字的谐音，背地里都叫他“姐夫”。\n主编桌子上的茶正冒着热气，李春天推开门就看到他对面坐着的一个年轻女人，小尖脸儿，小单眼皮，眉眼之间透着股子刁蛮。\n没容她说话，“小尖脸儿”闪烁的目光开始上下打量着李春天，她迟疑地问：“你就是李春天？”\n“你谁啊？哪儿的？”李春天很生气。\n康主编不说话，看着她们。",
            "summary": "李春天被指控收了一个女人的礼物并在报纸上发表她的文章。李春天愤怒地冲进主编办公室，发现一个年轻女人在那里。女人自称是那个送礼物的女人，询问李春天的身份。主编康介夫沉默地看着这一幕。"
        },
        {
            "id": 2,
            "content": "“我跟你通过几次email，还记得吗，圣洁？”\n“圣洁？不认识，你哪儿的？”\n她端起一次性的纸杯子乜斜着看李春天一眼：“我嘛，我就是圣洁，既是你们报纸的读者也是你们报纸的作者，我特喜欢你那版，给你写了好些东西，咱俩还时常就创作写信探讨……”\n李春天蓦地想起来了，这就是能把和同一个男人的故事写出八个不同版本的那个热心读者。\n想起她写的那些文章，把那男的写的一次比一次不是东西，李春天忍不住笑出声来。",
            "summary": "李春天与一位名叫圣洁的女性读者通过电子邮件交流。圣洁表示她是报纸的忠实读者和作者，经常给李春天的文章投稿并与之讨论创作。李春天突然想起了一位热衷于将同一男人的故事写成八个不同版本的热心读者，让她想起了那些有趣的文章。"
        }
    ]
}