{
    "chapter_title": "第二十三章  此去经年(23)",
    "chapter_summary": "李春天因一位女性的去世而感到内疚，这导致她在工作中表现不佳，甚至产生了辞职的念头。康主编安慰她并鼓励她继续工作，同时告诉她一个好消息：她被晋升为副刊部主任，收入也有所增加。这让李春天感到惊喜，她开始对自己的未来充满信心。在休息期间，李春天了解到了圣洁的生活状况，这让她更加珍惜自己的生活。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "总之，李春天为此而深深内疚，如果时光可以倒流，凌晨的那一刻可以重来，李春天保证会留住她在这个世界上。\n李春天给康主编打电话，告诉他那个诬蔑她的女人不能在全体采编大会上为她澄清什么，她已经死了，而那条丝巾仍然躺在她的抽屉里。\n主编沉默了一会儿，吐出几个字，他说：“悲剧，每天都有悲剧上演。”\n“是啊，”李春天说，“特别是对我来说。”\n主编想了想，“你有时间，代表编辑部给她送个花篮，她信任过我们。”\n李春天“哇”地一声哭出来，“‘姐夫’，我要辞职，我要辞职，我不想干了，不想在副刊待下去了，这就不是人干的活，我每天都活在不同人的伤心里，活在别人的眼泪当中，我不干了，我要辞职！”李春天哭的像个丢了玩具的孩子，充满委屈。\n康主编叹口气，“允许自己难过一会儿，放松，哭一会儿，然后振作。”他的语气永远平和而宁静，像那些来自遥远地方的梵音，能够安定人的心灵。",
            "summary": "李春天因一位女性的去世而感到内疚，这位女性原本可以在全体采编大会上为她澄清诬蔑。李春天向康主编表达了她的痛苦和想要辞职的想法。康主编安慰她，让她难过一会儿并振作起来。"
        },
        {
            "id": 1,
            "content": "李春天不依，“‘姐夫’，我要辞职，我非得辞职，我要辞职啊——我太累了，我要疯了……”然后又是一阵“呜呜呜”的哭。\n“好吧李春天，我提前告诉你一个好消息，社领导已经批下来了，升你做副刊部主任，你是咱们报社最年轻的主任，工资也涨了，还有每个月多出一千多的补助……”康介夫说的很耐心，像父亲在哄孩子，“孩子别哭，你好好的在家，等到了周末爸爸陪你逛动物园，带你看大象和犀牛，给你买棉花糖还有好看的玩具……”\n“孩子”不哭了，愣了几秒钟，问：“那我一个月都加起来能挣多少钱？”忍不住抽搭两下。\n“比以前多出两千多。”\n李春天心里盘算，以前每个月工资六千多，再加上两千多就是八千多，不少了。",
            "summary": "李春天因工作压力过大，要求辞职。康介夫作为她的姐夫，耐心劝说她并告诉她一个好消息：她被晋升为副刊部主任，工资有所增长，还额外获得每月一千多元的补助。李春天听后不再哭泣，惊讶地问她的月收入。康介夫回答说她现在比原来多出两千多元。经过计算，李春天觉得这个收入相当不错。"
        },
        {
            "id": 2,
            "content": "“手机费能再多给我报销二百嘛？”仍旧忍不住抽搭。\n康介夫不禁笑出声来，笑完了嗔怪李春天：“你可真是小孩脾气，好，你的手机费以后全报销，我特批。”\n李春天半天没出声，想起凌晨时分跟圣洁的通话突然又哭了出来，“主编，我还是想辞职，我太难受了，一年三百六十五天我几乎工作三百六十天，我想谈恋爱，我想逛大街，我想跟别的人一样晚上睡觉把手机关了，我也想陪父母出去旅游，我想去美国看看我姐……”\n“好吧，好吧，好吧……”康介夫彻底被李春天打败了，索性妥协到底，“明天你先来人事部办了升职手续，然后回家休息半个月再来上班。”康介夫的语气变得沉重，“李春天，我知道你为了工作牺牲了很多个人时间，但你要相信，你的付出对这个城市的许多人来说是有意义的，当然，你也需要自己的生活，你是一个与众不同的人，善良、有趣，你一定能像所有女孩一样有属于自己的家庭、爱人，我对你有信心。”\n这就是康介夫，永远包容和善待女人，即使他并不是那么英俊，等着跟他约会的女的总能排出一大段，可见，慷慨对于男人来说是多么重要。\n默默地挂了电话，李春天回味着康介夫说的那些话，自言自语地说：“我自己都没信心，你能有什么信心，不过，时不时的有人这么安慰我两句，舒坦多了。”\n又想起圣洁——一个陌生的女人，没来由的给予别人信任，一定是因为她的身边再没有一个可以相信的人，她把希望寄托再了陌生人的身上，可是陌生人都在忙于生计，谁顾得上谁？\n一个人在小屋里待到下午，又一个陌生的号码在李春天的手机上闪烁起来。打电话的还是圣洁的房东。\n她说：“李春天？”\n李说，我是。\n她又说：“还是我，钟小飞的房东，我姓黎，黎明的黎。”\n李春天干涩地问候：“你好，黎大姐。”\n“我想问一下，你是小飞的什么人？”\n“小飞？”\n李春天疑惑了两秒钟，圣洁这个名字在她脑海里根深蒂固，她固执地认定圣洁就是“小尖脸儿”\n的名字，“噢，您是说圣洁……”",
            "summary": "李春天向康介夫请求报销更多的手机费用，康介夫同意并特批全部报销。李春天感慨自己的工作压力大，渴望享受生活和个人生活，如谈恋爱、逛街、陪伴父母等。康介夫体谅李春天的付出，鼓励她相信自己能够拥有家庭和爱人，并决定让她休息半个月后再回来上班。李春天在休息期间接到圣洁的房东的电话，了解到圣洁的生活状况。"
        }
    ]
}