{
    "chapter_title": "第二十八章  此去经年(28)",
    "chapter_summary": "刘青青和李春天的情感纠葛成为了焦点。刘青青意识到自己的行为给李春天带来了困扰，并向她道歉。然而，李春天却无法表达自己的情感，导致两人都在哭泣。这段故事展示了两人在情感交流中的困惑和误解。此外，李春天、刘青青和张一男之间的对话也值得关注。李春天对生活感到疲惫和不成功，而刘青青和张一男则对她表示理解和感激。李春天在生活中总是不懂得拒绝别人，导致她在面对梁冰醉酒呕吐时无法妥善处理。在刘青青的帮助下，她终于解决了这个问题，但也在这个过程中受到了一定的困扰和尴尬。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "刘青青傻眼了，她从来也没见过这样的李春天。\n“李春天，老二，好老二，别哭了，别哭，有话好好说，好好说。”刘青青拍打着李春天的背心，“我知道错了，我跟张一男给你添了不少麻烦，我跟你保证我们以后就算打翻了天，我们绝对不再打扰你的生活了，真的李春天，对不起了，以前的事儿对不起你了，别哭了，算我求求你了还不行吗？”\n刘青青只知道此刻的李老二很伤心，她却并不知道人在伤心的时候是不能劝的，劝说会被她当作对她悲惨状况的认可甚至同情。其实她只需要听一听她的牢骚就够了。\n李春天于是更伤心，起初还只是无声地落泪，伴随着刘青青的歉意，李春天最后几乎哭嚎起来，像是真的被谁欺负了。\n无论刘青青怎么安慰，李春天都不能停止哭泣，最后，刘青青也莫明其妙地哭起来。她这一哭，李春天的哭声嘎然而止，抹了一把眼泪，不满地看着刘青青质问：“你哭什么？”\n“不知道……”刘青青抽搭着走到沙发边上，坐下了。\n李春天忽然有点尴尬——哭到最伤感的时候，一直站在旁边安慰自己的那个人却走到一边坐下了。\n“你有病啊，你连为什么哭都不知道你还有脸哭？”她只好自己抹干了眼泪气哼哼地坐到刘青青旁边。\n“我不知道怎么安慰你……不知道怎么让你不哭”",
            "summary": "刘青青与李春天的情感纠葛。刘青青意识到自己给李春天带来了麻烦，表达了悔意，并试图安慰李春天停止哭泣，但李春天并不知道如何表达自己的伤感，两人都哭了起来。李春天对刘青青的行为感到不解，质问她为何哭泣。刘青青回答自己不知道如何安慰李春天，这让李春天感到气愤。这个故事展示了两人情感交流中的困惑和误解。"
        },
        {
            "id": 1,
            "content": "李春天瞪了她一眼，她不好意思再责备刘青青，于是把头靠在沙发上，长长地舒了一口气，缓缓说到：“算了，其实没什么，是我觉得太累了，我觉着我活得特别不成功，我一点都不幸福……”\n“真对不起老二，今天听你这么一说我才意识到，我跟张一男给你添了那么多的麻烦，你早怎么不跟我们说？”\n“哼，这还用说嘛！”\n“听你这么一说，我心里也特别难受……”\n李春天听到这心里有种下沉的感觉，她有种不好的预感，今天以后刘青青和张一男也许会跟她疏远。这不是李春天想要的结果，她只想抱怨，不想真的跟他们疏远。想到这，李春天又恢复了她一贯无所谓的语气，“嗨，其实没什么，我也是有点借题发挥，你别往心里去，千万别往心里去……”言外之意，你原谅我之前说的那些话。\n“不用解释老二，你刚才说的都是心里话，我知道。”刘青青对着李春天笑笑，“你帮了我们多少忙啊，要不是你，我跟张一男可能早就散伙了，我们从来都没发自内心的对你说过一声谢谢，要是换了我是你，可能早就不搭理我跟张一男了。”\n李春天更加不好意思，“不是，不是，青青，我真不是内（那）意思，朋友之间互相帮助是应该的。”她说的特别真诚，就好像她本来就是这么想的。\n刘青青静静地凝视了李春天几秒钟，兀自笑了。",
            "summary": "李春天、刘青青和张一男之间的对话。李春天因为感到生活疲惫和不成功而向刘青青抱怨，导致刘青青觉得自己给她们添了麻烦。然而，刘青青和张一男并没有因此疏远李春天，反而表示理解她的感受并感谢她的帮助。刘青青微笑着表示对李春天的理解和支持。"
        },
        {
            "id": 2,
            "content": "“你知道为什么你比别人活得累？”她问。\n李春天摇头。\n“因为你从来不懂拒绝，你永远不会对别人说‘no’！一辈子学不会。”刘青青说的十分笃定。\n李春天还未来得及细细品味刘青青话中的意思，一直烂醉的梁冰不合时宜地吐了。他的头对着李春天的腿，污秽顺着李春天的膝盖一直滑到她光着的脚面子上，温热如一阵暖流，酸臭刺鼻……李春天浑身僵直……\n李春天就那么愣着。\n直到刘青青推了她一把，“还不快起开！”\n她才好像明白过来发生了什么，“嗖”\n的从沙发上站了起来。\n“还不快把睡裤脱了！”\n刘青青一边跑到厕所拿卫生纸一边提醒李春天，从厕所小跑着出来，看见李春天仍站在那，刘青青又说：“他喝得连自己都不知道是谁了，还看得见你！快脱了，你想恶心死我啊！”\n李春天这才一只手捂住鼻子另一只手脱下睡裤顺手扔到垃圾袋里。\n转身的一刹那，她分明看见梁冰抬起头张开眼定定地看着自己，“流氓！”\n李春天随手拿起梳妆台边的一个卡通造型玩偶砸到梁冰脸上，不想，他好像根本就没有直觉，抹了抹嘴，翻了个身，又睡过去了。",
            "summary": "李春天在生活中总是不懂得拒绝别人，导致她在面对梁冰醉酒呕吐时无法妥善处理。在刘青青的帮助下，她终于处理干净了梁冰的污物，但过程中受到了一定的困扰和尴尬。"
        }
    ]
}