{
    "chapter_title": "第二十九章  此去经年(29)",
    "chapter_summary": "李春天在家中与刘青青、梁冰发生争执。梁冰酒后失言透露了钟小飞曾为梁冰做过流产手术的消息，令其他人震惊和愤怒。李春天对此表示无法接受，要求梁冰离开。梁冰情绪激动地反驳李春天的指责，认为她虚伪且缺乏真情。李春天在看完一封关于一个陌生女人的信件后，对这个女人的悲惨命运产生了共鸣。面对梁冰的质问，她表现出轻蔑，引发梁冰愤怒，将家中物品砸毁。李春天无法相信现实中的暴力行为，觉得这仅出现在电影和电视剧中。李春天在看到摔碎的水晶奖杯后感到非常震惊和沮丧，这个奖杯对她来说意义重大，但现在已被摔碎。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "刘青青不满地说：“你还不快去洗洗？早跟你说了，他喝醉了，喝醉了，就算你光着屁股他也看不见！”一边说，一边麻利地将满地污秽收拾干净。\n“谁知道真的假的！”\n洗了个澡出来，李春天已经忘了之前对刘青青和张一男的抱怨，因为梁冰已经醒了，手里捧着一杯茶，靠在沙发上看着她。面色灰白。\n李春天停止了正在擦头发的动作，站在厕所门口，绷着脸看着梁冰和刘青青。\n“要不……”刘青青试探地对梁冰说，“要不咱们先走？”\n梁冰不紧不慢地喝了口茶，歪着脑袋说：“你先走，我跟她还有话说。”\n“跟你这种人我没什么话好说。”\n“李春天，你能不能不拿这种强调跟我说话，我最讨厌你们女的老是‘劲儿劲儿’的！一个一个都觉着自己冰清玉洁，就跟你们不食人间烟火似的。”他轻蔑的白了李春天一眼，有补充到：“您是不是一直把自己当仙女儿看啊？”",
            "summary": "刘青青催促李春天去洗澡，认为醉酒的丈夫看不到她。李春天在洗澡后与梁冰、刘青青发生争执。梁冰醒来后，与刘青青商量是否离开，但决定留下并与李春天谈话。梁冰嘲讽李春天的态度，引起两人之间的冲突。"
        },
        {
            "id": 1,
            "content": "“三哥！”刘青青猛拽了一下梁冰的衣角阻止他再说下去，然后扭脸对李春天打圆场，“老二，他喝多了，胡说八道……”\n“滚！”李春天已经忍无可忍，她的整个身体都在发抖，就连这一声“滚”都带着颤音。她把手里半湿的毛巾朝梁冰扔过去，“我叫你滚听见没有？离开这儿，离开我家你这个杀人犯！”\n梁冰却并不生气，“你是不是就喜欢这种感觉啊？你是不是就喜欢看着别人犯错误自己站在一边装模作样的指指点点啊？我告儿你说吧，就你这种人我见多了，动不动就道德吧，动不动就责任吧，都是狗屁！你们就是一帮情压抑者，一帮变态……你知道什么？你根本什么都不知道！你什么都不想知道，你心里其实巴不得小飞就那么死了，这样你就能找到批判别人，批判这社会的理由了，你这种人最虚伪你知道么？你这种人才最他妈没劲了！”\n“是，是，我就是爱批评，我就是看你们这种人不顺眼，因为你们根本没情谊，你知道钟小飞找你找得多苦嘛？你知道她为什么找你嘛？你不会真的以为她找你是因为你英俊你有魅力，她离不开你吧，我告诉你，她找你就是想看看你过得好不好，她找你是因为她不放心，她惦记你，她因为你而做了流产手术让一个无辜的小孩还没来得及感受妈妈子宫的温暖就死掉了……”\n“啊！”梁冰惊讶的瞪大了眼睛，“什么？你刚才说什么？小飞做过流产手术？”",
            "summary": "梁冰酒后失言透露出了钟小飞曾为他做过流产手术的消息，令在场的其他人感到震惊和愤怒。刘青青试图为梁冰解释，但李春天无法接受他的行为，要求他离开。梁冰情绪激动地反驳李春天的指责，认为她虚伪且缺乏真情。"
        },
        {
            "id": 2,
            "content": "李春天眼前有闪现出“圣洁”写来的那些句子，此刻，她真切的感觉到一种无奈的辛酸，每一个字都经过“圣洁”眼泪的浸泡，多么可悲的女人。李春天不知道她为什么对女人这样的下场会有如此强烈的反应，即使是陌生的女人，也许，这正是她内心最恐惧的事情。\n面对梁冰的反应，李春天流露出轻蔑的表情。\n“我问你呢！”这表情让梁冰抓狂，“你是怎么知道的？”\n“你就不觉得你现在的反应有点像演戏么？你在演给谁看？你自己？你不觉着有点多余……”\n李春天的话还没说完，面前的茶几已经被梁冰掀翻了。接着，他快步走到书架一边，把李春天那些没来得及放好的书还有平日买回来的摆件全划拉到了地上，再接下去是李春天养的花，他把花盆高高举起扔到地上摔得粉碎……李春天完全被眼前的这一幕惊呆了，她简直不敢相信，一个男人会对一个跟他还不算太熟悉的女人作出这样的事来，李春天一直以为这样的情景只会出现在像电影喝电视剧里。\n摔完了，也砸完了，梁冰气喘吁吁地站在李春天的对面，挑衅似的看着她。",
            "summary": "李春天因看到\"圣洁\"来信的句子而感受到无奈的辛酸，她对陌生女人的悲惨命运产生强烈共鸣。面对梁冰的质问，她表现出轻蔑，引发梁冰愤怒，将家中物品砸毁。李春天无法相信现实中的暴力行为，觉得这仅出现在电影和电视剧中。"
        },
        {
            "id": 3,
            "content": "李春天懵了。\n匆匆向地上一瞥，她的心像被谁狠狠捏了一把——报社发给她的优秀编辑的水晶奖杯已经在地上碎成了好几块。\n那是她们单位三年才评一次的奖项，整个报业集团才只有两个名额，对李春天来说，它不仅仅是一种荣誉，更是在编辑部继续泡下去的寄托，是青春的寄托……\n气恼、委屈、愤怒一股脑的涌上心头，而李春天也只是恨恨地瞪着梁冰却不知道接下去该怎么做，她从未遭遇过如此荒唐的事件。",
            "summary": "李春天在看到摔碎的水晶奖杯后感到非常震惊和沮丧。这个奖杯是她所在报社每三年评选一次的优秀编辑奖项，全集团仅有两个名额。对于李春天来说，这个奖杯不仅是荣誉，更是她在编辑部工作的动力和青春的象征。然而，这个珍贵的奖杯却被意外摔碎。李春天气愤地瞪着梁冰，但不知道如何面对这荒唐的事情。"
        }
    ]
}