{
    "chapter_title": "第四十章  此去经年(40)",
    "chapter_summary": "李春天给张一男带来了李思扬送的香烟，引发了张一男与刘青青之间的争执。刘青青认为香烟有害健康，要求张一男戒烟，而对李春天带来的香烟感到不满。李春天试图解释这是一个顺手带的东西，但刘青青认为这是对她不尊重的表现，愤怒地离开了。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "李春天走到张一男跟前，不等他说话，张一男抢先说到：“这帮演员水平太低，再有半个月就演出了，一点不知道着急……哦，对，你怎么来了？”\n“我……”李春天挤出一个笑容，“没什么事，过来看看你。”她把手里装着香烟的塑料袋递给张一男，“老大托人给你带回来的。”\n张一男看了一眼，没说话。\n“内（那）个……我请你吃饭吧中午。”\n张一男看着她，似乎斗争了一下，“算了，”他说，“没心情，你要是愿意就跟我一块吃盒饭吧。”\n“没钱了？”\n张一男像被刺了一下，没说话。\n李春天赶紧说：“我……刚才那个男演员不是说补助……”\n“哦，青青到梁冰那拿去了，梁冰的财务请了几天假，耽搁了几天。”\n正说这话，刘青青来了，手里拎着一个纸袋子，一脸的春光明媚朝张一男和李春天走过来。\n“你怎么想起来上这来了？吃饭了没有？”她一边跟李春天说话一边把纸袋子递给张一男，“这是十万。”她显得慷慨而欢愉。\n“哦，我……老大给张一男带了两条烟，昨天我忘了给你，今天没事我就送过来了……”\n话没说完，刘青青的脸就沉下来了，狠狠剜了张一男一眼。张一男没作声，抱着钱走到不远的地方坐下。\n李春天一下紧张起来，她不想看到刘青青和张一男因为李思扬送来的两条烟吵起来，特别是当着她的面儿。\n果然，刘青青快步走到张一男跟前，从他手里拿过香烟，“不知道抽烟得肺癌呀？带点儿什么回来不好非带烟，还嫌张一男抽得不够多是不是？拿走、拿走，我正让他戒烟呢，再这么抽下去非抽死不可！”说着话，她把烟粗暴地塞到李春天怀里。\n此时此刻，李春天多么希望张一男能因为刘青青这这番话跟她吵一架，或者，至少，他应该说点什么。遗憾的是，张一男除了嘴唇动了两下，一点声音也没发出来，他看了看刘青青，最后把目光停留在面前的纸袋子上。\n李春天当然知道张一男并没有戒烟，她知道刘青青为什么发火，可是她并不觉得李思扬做错了什么，那两条香烟，是李思扬对张一男最朴素的情谊。\n“走吧，吃饭去。”刘青青招呼张一男。\n张一男招呼李春天，“走吧，一块去。”他去拉李春天的胳膊，李春天怀里的香烟掉在地上。\n“捡起来。”李春天冷冷地说。她的态度完全出乎张一男的意料，他怔了一下，然后弯腰去捡。\n刘青青忽然打掉了张一男手里的烟，“不许捡！”她厉声说到。",
            "summary": "李春天来到张一男处，给他带来了李思扬送的香烟。张一男和刘青青因为香烟和补助的问题发生了争执。刘青青认为香烟有害健康，张一男应该戒烟。李春天希望张一男能为此与她争吵，但他并未回应。他们一起去吃饭。"
        },
        {
            "id": 1,
            "content": "张一男的手停在半空，保持着半蹲的姿势。\n李春天伸手去推张一男的肩膀，“捡起来！我叫你给我捡……”她忽然停住，因为张一男已经被她推倒在地上，“对不起，”她马上道歉，伸出手去拉张一男，然而，张一男却自己撑着地面站了起来，这次换了李春天的手悬在半空，她有点不知所措，好像忘了该如何收回她伸出的那只手。这时张一男再次蹲下去捡起了那两条烟，递到了李春天悬空的那只手上，“我戒烟了。”他轻声说，似乎觉得不妥，又补充到：“替我谢谢李思扬。”\n瞬间，李春天有一种可笑的感觉。她看向刘青青，刘青青的表情里并没有胜利的得意，她仍然绷着脸，眼睛里写满了不快。\n李春天“嗤嗤”的笑出来，“至于的嘛刘青青？这两条烟就是李思扬顺便叫人带过来的，主要是为了给我带衣服，捎带脚的事儿，你就至于这样……”李春天努力压抑着怒火，一遍一遍对自己说“冷静”“冷静”，她不想跟刘青青吵。\n“至于！很至于！”\n刘青青忽然就跳起来，“我是他老婆！你当着他老婆的面儿说这是李思扬给你买的烟，你把我放到哪儿了？你当我是透明的？你把我当傻冒啊？你们安的什么心！”\n“我……我们……怎么了？”\n李春天瞪大了眼睛。\n“怎么了？你说怎么了？”\n刘青青向李春天面前迈近了一步，“有一天你结了婚，你老公以前的女朋友三天两头往你们家拿东西你怎么想？你该怎么样？我告诉你李春天，我忍你们很长时间了！”",
            "summary": "李春天收到了李思扬通过别人带给她的两条烟，而刘青青对此表示不满，认为这是对她们婚姻的挑衅。李春天试图解释这只是一个顺手带的东西，但刘青青坚持认为这是一种对她的不尊重。刘青青愤怒地离开了。"
        }
    ]
}