{
    "chapter_title": "第四十二章  此去经年(42)",
    "chapter_summary": "主人公李春天与丈夫刘青青因生活琐事产生争执，导致感情出现裂痕。刘青青抱怨李春天总是记录他的过错，让他感到压力很大。然而，李春天认为这是在激励他实现艺术家的梦想。此外，李春天和张一男在谈论演员李思扬时，刘青青觉得他们拿自己和李思扬比较，因此感到不满。刘青青指责张一男，而张一男则表现出沮丧的情绪。刘青青对张一男的感情复杂，她努力讨好他却总觉得比不上李思扬。张一男解释自己并没有拿她们比较的意思，但刘青青并不相信。李春天试图缓和气氛，却无意中让情况变得更糟。刘青青称张一男为“苍蝇”，引发了一场激烈的对话交锋。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“你说她怎么一看见我就想跟我吵架？你说这是为什么？”\n“嘁”，李春天白了他一眼，“废话，因为爱你才跟你吵，她要是看见你跟看见空气似的那你们的婚姻才是个错误，知道嘛？”\n“唉，不是错误也是失误，我们在一块这么多年，也没像现在这样过，我以为，结婚只是走个过场，以后的日子该怎么过还怎么过，可是……唉，全变了，刘青青现在每天拿个小本儿，我有什么地方让她不满意啦，我什么地方没有尽到一个丈夫的责任啦，她他妈一条一条全记下来，天天给我开批斗会，都快把我逼疯了，我跟你说李春天，我现在最害怕的事就是回家，我宁愿睡排练厅我也不愿意回家……”\n“知足吧你，刘青青那叫恨铁不成钢，还不是想让你早点实现艺术家的梦想！”\n世界上哪个女人不想有个坚强而值得炫耀的丈夫。",
            "summary": "主人公李春天与丈夫刘青青因生活琐事而产生争执。刘青青抱怨刘青青每天记录他的过错，让他感到压力很大。然而，李春天认为刘青青是在激励他实现艺术家的梦想。李春天提醒刘青青要珍惜一个支持他实现梦想的伴侣。"
        },
        {
            "id": 1,
            "content": "“唉，也不知道怎么回事儿，只要一排练我就想起李思扬来，这帮演员简直蠢到家了，还有我们话剧院新来的那些演员，真的，跟老大根本没法比……唉，刘青青啊，她要能有李思扬一半儿那么豁达就好了……”\n“不要脸！”一个声音在耳边炸响，李春天和张一男紧张的对看了一眼，然后不约而同的把目光投向车外。\n刘青青本来是叫张一男和李春天一起回去吃饭的，她也有点后悔那么对李春天。其实在张一男说他最害怕回家的时候刘青青就已经站到车后了，俩人聊得太投入，根本没注意到。她本来不想出声的，听见张一男拿她跟李思扬比，实在沉不住气了。\n李春天推了张一男一把，见他不动，自己跳下车，“青青，青青，你别生气……”\n“滚！”刘青青一把推开她，拉开车门，“滚出来！”\n张一男慢吞吞的从车里钻出来，一脸的沮丧。\n刘青青定定的看着他，眼泪无声地掉出来。\n张一男看了她一眼，又低下头。他把手里的烟头扔在地上，使劲的踩啊踩，像要踩出个洞来自己钻进去。",
            "summary": "一段关于李春天、张一男和刘青青之间的对话和情感纠葛。李春天和张一男在谈论演员李思扬时，刘青青因为觉得他们拿自己和李思扬比较而感到不满。刘青青生气地指责张一男，而张一男则表现出沮丧的情绪。刘青青流泪看着张一男，两人陷入沉默。"
        },
        {
            "id": 2,
            "content": "“青青……”李春天小心地走过来。\n“你闭嘴！”刘青青咆哮着，肩膀微微的抖动，仍旧盯着张一男的脸“张一男，为什么我总是不能讨好你？我是一个那么倔犟、那么清高的人，为了你我心甘情愿去向别人低三下四，我想尽办法只为让你高兴，可是你怎么就……我怎么就……就是比不过你心里那个人，我怎么就是没法儿讨好你！”\n张一男长长的叹息了一声，慢慢张开双臂，把刘青青包在他怀里，“对不起，这回确实是我不对，我不该拿你跟李思扬比，我没别的意思，我要是心里真有别的想法，我就不会一而再再而三的提起她，我就是……我就是老忍不住想以前的我，我就是总忘不了舞台，那时候我多年轻，我演《汉姆雷特》、我演《雷雨》、我演《死无葬身之地》……”说着说着，张一男泪光闪闪，“李思扬……李思扬是最贴心的朋友，是我的朋友，也是你的……”\n“别他妈操蛋了，”刘青青轻蔑地笑着，“假话说一千遍，也还是假话，从认识你的时候开始，我当了这么多年的傻瓜。”\n李春天忍不住开口，“青青，别这么说，这些年来你对张一男的付出，我们都看着呢……”\n人在紧张的时候总是容易说错话，话一出口，李春天就后悔了，她知道事情又被她搞砸了，有时候话多说一句就多错一次。果然，刘青青呵呵地笑出声儿来，“你说什么李春天？再说一遍，我没听清楚。”",
            "summary": "刘青青对张一男的感情复杂，她努力讨好他却总觉得比不上李思扬。张一男解释自己并没有拿她们比较的意思，但刘青青并不相信。李春天试图缓和气氛，却无意中让情况变得更糟。"
        },
        {
            "id": 3,
            "content": "“我是说，你不能那么说自己，你不是傻瓜……”\n“我当然是，不过不是最傻的那个，”\n看讽刺地看着李春天，“比你好一点点，我痛苦也好，伤心也好，总算是为了自己，我为我的婚姻、我的爱情，你呢？你为什么？你就像只苍蝇，正日里围着别人的生活翁嗡嗡的飞来飞去，巴不得别人有点什么事儿，这样你就能落下来，证明你的存在，你没觉得自己很可笑？”\n“我……”\n李春天僵在那，她很想说点什么，可是什么也说不上来。",
            "summary": "描写了两个人之间的对话交锋，其中一人称呼对方不是傻瓜，而后者反驳称自己确实是傻瓜但并非最傻的，因为他至少为了自己的婚姻和爱情感到痛苦和伤心，而另一人却像只苍蝇一样围绕在别人身边，希望能从别人的困境中得到一些存在感。对方无言以对。"
        }
    ]
}