{
    "chapter_title": "第四十三章  此去经年(43)",
    "chapter_summary": "张一男和刘青青发生争执，导致关系紧张。李春天试图安慰刘青青，但被拒绝。与此同时，李春天对父母的安排感到挫败，她在报纸上有一个评论栏目，计划撰写一篇关于日资便利店的批评性文章。为了寻找采访对象，她的母亲为她介绍了一个在便利店工作的男孩。李春天为了这次相亲特意打扮，希望能在活动中找到爱情。然而，这次活动的目的并非单纯，让李春天感到压力。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“你怎么逮谁跟谁来呀！你看看你自己，就像个泼妇……”张一男怒不可遏。\n“对，没错，”刘青青重重地点头，“我就是泼妇，我就是泼妇！”她忽然显得激动起来，“我就是一个又笨、又傻、又蠢的泼妇！”眼泪顺着她的眼角滚落，“你觉着你们是什么？你们有一个算一个，都不是好东西。”\n“你疯了。”张一男说完，头也不回的向排练室的方向走回去。\n刘青青站在原地，像一座雕像，李春天登时又没了主意。她想离开那，但是又觉得不能不管刘青青，最后她还是走到刘青青身边，“青青……”\n“滚开——”\n李春天总觉得她还得说点什么，但又实在不知道该说什么，于是，她只好转身上了车。\n就在她掉转了车头准备离开的时候，张一男又出现了，手里拿着刘青青的灰色长围巾。李春天没有停下，透过后视镜，她看着刘青青从僵直地站着到一点点儿靠近张一男，最后把脸贴在了他的前胸。她忽然很想流泪。\n李春天没回家的这几天，王勤和李永坤忙着四处托人给她介绍对象。每一次父母说到这种事，李春天都想把他们拖出去打一顿。当妈的永远再考虑闺女今后的归宿而忽略了当事人的感受。相亲从来都不是一件丢人的事，可实际上，那的确会给人带来一种巨大的挫败感。全中国有那么多的同龄人，凭什么你找对象就得靠别人的推销？假设人是个什么物件，经过推销才嫁得出去，一定会让人产生残次品得印象，可是，谁比谁强多少？",
            "summary": "张一男和刘青青发生争执，张一男认为刘青青像泼妇，刘青青则承认自己的泼妇形象并情绪激动。李春天在旁边试图安慰刘青青，但刘青青拒绝她的帮助。张一男后来回到现场，拿回了刘青青的围巾，刘青青靠在张一男的怀里。李春天的父母正在为她安排相亲，让她感到挫败和不满。"
        },
        {
            "id": 1,
            "content": "李春天她们报纸有一个评论栏目是由编辑们轮流坐庄主笔，每人写一个礼拜。所谓评论，其实就是把平日里看不顺眼的人和事拿来批判一番，这对像小沈和姚静那样平常就喜欢唧唧歪歪的人来说当然不算什么，但李春天是个粗线条，连平常走路都懒得抬头看人，一个礼拜，每天都得找茬，确实有些难度。\n还有两天，李春天的假期就结束了，星期一的报纸就得上她的评论，李春天有点紧张。她在别的报纸上看到现在的白领们把到一家日资便利店去买东西当成潮流来追赶，便打算在她“坐庄”的时候把这事拿出来讨论。那个便利店以前她也去过，东西又贵又不好吃，她想跟读者们探讨一下为什么不好吃的东西也会成为流行。\n所谓老天爷饿不死瞎家雀，就在李春天发愁找不到采访对象的当口，李妈妈喜滋滋地跑过来告诉她，说她的一个老同学给李春天介绍了一个男孩，在一个日资的便利店当店长。李春天立刻询问，“可是xx便利店？”得到肯定的回答以后，李春天立即要求见面。王勤乐坏了，真以为老二动了春心，屁颠颠跑去打电话。过了几分钟，又屁颠颠地跑回来，说人家工作特别忙，要见面只能等下个周末。\n李春天一听就急了，“那哪成啊！周末不赶趟，要是他没时间，把单位地址告诉我，我明天过去找他。”\n“啊？”王勤瞪大了眼睛，摇摇头自言自语般的嘟囔：“我们家老二这是抽的哪根筋？从来就没有过这么上赶着的时候……”\n“那你还不快去办！等着我改主意呢吧！”\n“别改，别改，我这就去。”\n其实，李春天还是挺渴望爱情的。\n虽说参杂了工作的原因，但她想要是捎带脚的收获一把爱情也相当不错。\n为了这次“相亲”\n，她还真是费了一番心思打扮，脱掉了一个多月没洗的羽绒服，换上老大从美国给买的那件长到膝盖的羊绒大衣，半长不短的头发给绑成了一个兔子尾巴似的小辫，临走，对着镜子照了一个时候，确定这样的装扮让她看起来年轻不少才出门。",
            "summary": "李春天在报纸上负责一个评论栏目，每周都需要写一篇批评性的文章。她计划在本周的文章中讨论一家日资便利店的流行现象，因为她觉得这家便利店的东西又贵又难吃。正当她为找不到合适的采访对象而发愁时，她的母亲给她介绍了一个在同一个日资便利店工作的男孩作为采访对象。李春天为了这次“相亲”，特意打扮了一番，希望能顺便找到爱情。"
        },
        {
            "id": 2,
            "content": "阳光很强烈，从旁边的停车场走到便利店不过几百米的距离，李春天的眼睛却有点恍惚。\n她在便利店的门口站定，从玻璃门上照了照自己的影子，头发有点乱，于是装作没事似的走到旁边没人的地方重新梳理了一番。\n尽管今天到这里来不是单纯为了相亲，但毕竟是顶着相亲的名号来的，还是应该严肃对待。\n俗话说得好，买卖不成还有仁义在。",
            "summary": "李春天从停车场走到便利店准备参加一个并非单纯的相亲活动。在便利店门口，她整理了一下自己的仪容，然后以严肃的态度面对这次活动。尽管结果可能不尽如人意，但她仍然抱着积极的态度去应对。"
        }
    ]
}