{
    "chapter_title": "第四十四章  此去经年(44)",
    "chapter_summary": "李春天寻找孔毅李春天在寻找孔毅的过程中，在一个结账处发现了一个戴口罩和帽子的神秘男子，经过交谈后发现他就是孔毅。孔毅的声音悦耳、走路带风，给人留下深刻印象。第二章：共同工作由于同事请假，孔毅被迫与李春天一起工作。两人在完成任务后，孔毅提到了附近高中学生的趣事，让气氛变得轻松。第三章：尴尬相亲李春天与孔毅进行了一次尴尬的相亲，双方没有太多交流。李春天试图留下联系方式，但孔毅并未回应。回家后，李春天觉得这次相亲并不成功。第四章：寻找话题李春天开始在网上查找关于日本便利店的资料，以应付采访。在看电影时，她想念好友梁冰，期待他的道歉电话。第五章：沮丧心情李春天对一位不靠谱的人表示不满，同时想起孔毅这样英俊的男人不属于她，让她感到沮丧。后来，她的朋友姚静邀请她一起出去吃宵夜，李春天欣然答应。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "已经过了中午，店里的顾客不多，工作人员也只有一男一女两个人。女的站在收银台给别的顾客结算，那个男的正埋头整理货架底层的方便面。李春天装作要买东西似的绕到他对面，在他脸上扫了两眼，大眼睛、皮肤很白，因为带着帽子和口罩看不出他的发型和脸型，但已经能感觉到他英气逼人。李春天暗想：要真嫁给这种男人当老婆，一辈子都别想安生了，再长两只眼睛都盯不住他。这年头，满大街都是女流氓，谁要没勾搭上一两个已婚男人都不好意思跟人家打招呼。\n他不经意地抬头，瞥了李春天一眼，问到：“您找什么？”\n“哦，我找人，找人。”李春天对他咧嘴笑笑，没敢露牙，“孔毅……在吗？”\n他站直了身子打量李春天一番，平静地问：“你是李春天？”\n“啊。”李春天说，“正好从这路过，没打扰你吧。”\n他看看女同事，又看看李春天，麻利地把货架边一个箱子搬起来说：“你等我一会儿，马上就完。”\n“好。”李春天答应着，到化妆品那排架子前去溜达。\n孔毅的声音很好听，走路一阵风，八成日资企业待久了受了日本人的影响。",
            "summary": "李春天寻找孔毅。她在结账处找到了一个戴着口罩和帽子的神秘男子，通过交谈得知他就是孔毅。孔毅的声音很好听，走路带风，给人一种英气逼人的感觉。李春天觉得如果嫁给这样的男人，生活会充满不安定因素。孔毅在完成工作后，与李春天进行了简短的交流。"
        },
        {
            "id": 1,
            "content": "过了十来分钟，他走出来了，已经摘了口罩，脸上棱角分明，帅得冒泡。\n“不好意思，”他对李春天一笑，“有个同事请假了，人手不够，不能请你到外面坐坐。”\n李春天赶紧说：“没事儿，没事儿，我待会也得走，还有别的事儿。”\n孔毅笑笑，有点不好意思，“我这……也是让家里人逼得没办法……”\n李春天立刻明白了他的意思，把话跟上：“是，是，我也是，内（那）个……咱们就是走个过场，千万别真当回事。”嘴上这么说，心里突然有种失落感。\n孔毅点点头。\n有两个十六七岁的小姑娘进来，笑嘻嘻地看着孔毅，“孔哥哥，我要的杂志呢？”\n孔毅一见他们，也笑呵呵的，放松了许多。“在后边，”他说，“我去给你们拿。”他从工作间拿了两本时尚杂志递给两个姑娘，其中的一个赶紧从书包里掏出一颗棒棒糖来递给他，“这可是我攒了两天的饭钱特意从星巴克给你买的，谢谢你把杂志借给我们。”\n孔毅接过来，不好意思地笑着说：“谢谢谢谢，下次别买了，好好吃饭。”\n“那我们不打扰你了，忙吧。”送棒棒糖的姑娘说话的时候斜着眼睛瞅着李春天，完全是不加掩饰的鄙夷，李春天的脸一下子热了起来，跟这两个正值青春的女孩相比，她简直有点稠稠儿。还是年轻好啊。\n送走了两个姑娘，孔毅说：“附近高中的学生，特别逗。”",
            "summary": "孔毅和李春天在一次工作中相遇的场景。孔毅因为同事请假而不得不与李春天一起工作，两人互相理解对方的处境。在完成任务后，孔毅提到附近高中学生的有趣之处，使得气氛变得轻松。"
        },
        {
            "id": 2,
            "content": "李春天笑着点点头，实在想不出该说点什么，而孔毅也丝毫没有表现出再跟她多谈几句的意思，不禁有点尴尬，“那……你忙吧，我先走了。”然后从包里掏出一张名片递给他，“这是我电话。”\n孔毅并没有挽留她，也没给李春天留电话，送她出了门口就回去了，连再见说的都很程式化。\n往停车场走的路上李春天心里想，这一趟跑得真教冤。那个孔毅一看就很清高，被女孩追求惯了的，对她这种女人一定很不感冒，他连句多余的寒暄的话都懒得跟自己说，更别说接受采访了。就当今天出来赶了一回时髦吧。\n李春天回到家胡乱吃了点东西，开始上网搜索关于那家日本便利店的资料，开始胡编乱造。中途上厕所被装着彩电的纸箱子绊了一跤，疼得龇牙咧嘴。她忽然想到梁冰，这个家伙怎么还不打电话来道歉？\n一个人总是显得无聊，李春天开始看电影，连续看了三个大片儿之后，天已经黑下来了，李妈妈打电话来向她询问相亲的结果。",
            "summary": "李春天与孔毅进行了一次尴尬的相亲，双方没有太多交流。李春天试图留下联系方式，但孔毅并未回应。在回家的路上，李春天觉得这次相亲并不成功。她开始在网上查找关于日本便利店的资料，以应付采访。在观看电影时，她想念好友梁冰，期待他的道歉电话。"
        },
        {
            "id": 3,
            "content": "“拉吹了，”\n李春天编瞎话，“那人一看就不靠谱，太寒碜。”\n说这话的时候，李春天脑海里浮现出孔毅那张英俊的脸，她知道这样的男人就不可能属于她李春天，并且因此感到沮丧。\n放下电话李春天倒头睡去，直到姚静给她打来电话约她出去吃宵夜。\n出门前，李春天仍旧穿那件旧羽绒服，为了掩盖乱蓬蓬的头发带了一顶绒线帽，在深夜的寒风中一路开车狂奔赶到报社附近的一家茶餐厅。\n李春天并不饿，她只是有点闷。",
            "summary": "李春天对一位不靠谱的人表示不满，同时想起孔毅这样英俊的男人不属于她，让她感到沮丧。后来，她的朋友姚静邀请她一起出去吃宵夜。尽管李春天并不饿，她还是答应了，因为她想找个地方放松一下。"
        }
    ]
}