{
    "chapter_title": "第四十七章  此去经年(47)",
    "chapter_summary": "李春天原计划请同事们共进午餐，却发现他们已经提前吃过。在康介夫和李春天的努力下，尴尬的氛围得到了缓解。午餐期间，康介夫谈到了他的孩子们，令姚静对他充满崇拜。李春天开始思考姚静与康介夫之间的关系及其未来可能性。后来，康介夫在办公室向李春天询问关于姚静的看法，担心她的名声受到损害。李春天承诺会保守秘密，但不能保证他人的言论。康介夫关心姚静的感受，希望李春天能理解他的顾虑。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“那个……”她真恨自己，一到这种时候就说不出话来，“这才几点啊，吃上了你们都？”她尽量装得若无其事。\n姚静赶紧站起来，脸颊上一抹绯红，也装作若无其事的样子，“这不是……主编请客，坐下一块吃。”说着她又搬过一张椅子，从塑料袋里拿出一双方便筷子，“我这米饭还没吃呢，正好分你一半儿。”\n“太没口服了你们，我今儿特意早点过来请你们吃饭，真没想到你们这么早就吃上了，又替我省一顿。”李春天试图化解尴尬。\n康介夫太明白李春天的意思了，他放下筷子嘿嘿一笑，“你工资长了那么多，我又给你申请了补助，你怎么也得请我吃顿好的。”说着他放下筷子对姚静说，“收起来，留着晚上吃，说什么也不能让李主任白来一趟，吃她去。”\n李春天特别不想跟他们一块去吃饭，但话已说出来了，她只能硬着头皮跟在康介夫身后出了门。姚静跟她并排走在一起，她们都有点不知道该说什么，也许是这件事本身太出乎李春天的预料，从前她只知道姚静不喜欢小沈，却不知道为什么，而今天，她一下子明白过来，其实姚静不是不喜欢小沈，她只是更喜欢主编。可是，究竟她喜欢康介夫的因素里面有没有一点点是因为主编这个职位呢？李春天忍不住这么问自己。\n中午饭吃得没滋没味，康介夫谈起他的孩子们，说他们各个都可爱得让他心醉，他们有的跟着他们的妈妈一起改嫁，有的跟着他们的妈妈去了国外，每当孩子们的生日到来，康介夫说不管他有多忙，都会抽空去给孩子买他们希望的礼物，尽管他最小的女儿才只有两岁，在去年她过生日的时候仍然委托一个远在德国的朋友给她送去了一套漂亮的芭比娃娃。姚静听得入了迷，崇拜的看着康介夫，李春天真想扳过她漂亮的脸蛋儿问她一句：单身妈妈是个人都能当的嘛？\n李春天当然不觉得康介夫一次一次的离婚都是他所犯下的错误，实际上，离婚不过是男人和女人厌烦了彼此的折磨真心的想放对方一马所做出的选择。\n李春天当然也明白这一时的眉来眼去并不代表姚静和康介夫会结婚，就算他们结婚也并不一定会像以往一样离婚，因为姚静完全不像康介夫的前妻们那么高雅和独立，这并不是说姚静不够好，而是说姚静比康介夫的前妻们更适合这个高雅的男人，因为这社会当中的大多数人都平庸到极点，有一个庸俗点的人在身边，康介夫反而不用自己去应付生活中那些庸俗的琐事，比如交水电费和叫人来疏通下水道。",
            "summary": "李春天原本打算请同事们吃饭，却没想到他们已经提前吃了。在康介夫和李春天的努力下，尴尬的气氛得到缓解。午餐时，康介夫谈论了他的孩子们，姚静表现出对康介夫的崇拜。李春天思考着姚静与康介夫的关系以及他们可能的未来。"
        },
        {
            "id": 1,
            "content": "吃过饭又回到办公室，康介夫打内线电话叫李春天到他办公室去一趟。\n“你觉得姚静这个人怎么样？”康介夫开门见山，尽管吃饭的时候他一直回避谈到这个问题。\n“呃……”李春天含糊，“我不明白您的意思。”\n康介夫白了她一眼，“装！装！你不都看见了嘛？”\n就在突然之间，李春天感到康介夫的语气把他们之间的关系拉得很近很近，已经不是单纯的下级与上级的关系，更像是朋友，可靠并且完全信赖的那一种。所谓交浅言深，李春天立刻预感到这并不是好事。她打算一直装糊涂，对着康介夫摆出恭恭敬敬的下级姿态：“你说什么呢？我装什么啦？”\n“我问你姚静这个人怎么样！”\n“她怎么样你还用问我？”\n康介夫轻轻地颔首，“也是啊，我肯定比你了解……其实我跟你说的意思是什么呢，我就是希望……嗨，说白了吧，我们刚开始接触，以后还不知道怎么样，你说要是让报社上上下下都知道了……我不是别的意思，我就是怕对姚静不好，她那么年轻，咱们这人多嘴杂，万一别人说点不中听的，我觉得姚静可能会挺难受的……”\n李春天总算明白了，他是怕她说出去。\n“放心吧主编，我反正是不会说出去的，可是别人说的我可管不住。\n要是没别的事，我就先出去了。”\n“回来回来。”\n李春天已经走到门口，只得停住，转身看着康介夫。",
            "summary": "康介夫在办公室询问李春天关于同事姚静的看法，担心她的名声受到影响。李春天表示她会保守秘密，但无法保证他人言论。康介夫担忧姚静的感受，希望李春天能理解他的顾虑。"
        }
    ]
}