{
    "chapter_title": "第五十章  此去经年(50)",
    "chapter_summary": "李春天在回到工作岗位后，面临着与同事梁冰的紧张关系、尴尬的场面以及一系列倒霉事件。她试图用端起仙人掌来缓解气氛，但被姚静的电话打断。随后，李春天不小心将花盆从窗户扔出，吓到了楼下的同事，引起了梁冰和康老板的嘲笑。李春天在下班路上接到老大的电话，抱怨自己的倒霉运势。李春天在老的催促下开始考虑恋爱问题，并将孔毅的事情告诉了李思扬。这让大家都很激动，尤其是李春天，她觉得自己并不比李老二差，但大家对她似乎过于关注。在午夜时分，李春天将车停在自家楼下，回忆起与老大的过去。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "姚静慌忙低下头，沈光明却仰起脸莫明其妙地看着李春天：“今儿又是跟谁呀？”\n李春天白了小沈一眼，没说话。\n人在长期处于紧张状态之下就不能松懈，李春天歇了两个礼拜再重新坐回工作岗位，显得很不适应，她一度开始思忖这些年是怎么在这张椅子上坐过来的。\n梁冰走的时候康介夫送他到门口，经过李春天面前的时候，梁冰停下来，敲了敲桌子：“哎，你也不送送我？”\n李春天抬头，姚静和小沈眼巴巴地看向她。\n“慢走，不送了。”\n梁冰扭头看了看康介夫，趴在李春天耳朵边上说：“哎，我说，你这样多没劲呀，弄得就跟咱俩搞对象闹别扭似的，反正你都原谅我了，大大方方的多好……”\n李春天跳起来，“梁冰，你别欺人太甚！”\n康介夫连忙挡到两人中间，拖着梁冰往外走，李春天听见康老板嗔怪梁冰的声音：“你也是，你老刺她一下刺她一下的什么意思！李春天可不是你们公司那些女的……”\n在小沈和姚静的注视下，李春天有些不知所措。就这么坐回去？似乎太丢脸，你凭什么总让我丢脸，这是我的办公室！这么想着，李春天端起办公桌上那盘小小仙人掌，推开窗户等着梁冰从楼门口出来。她做出要砸下去的模样，只是想给自己找个台阶，按照常理，姚静和小沈一定会跑过来，拉她回去……可是，他们俩没有，所以李春天只能硬着头皮继续等在窗户边儿上。\n等了一会儿，已经三四个人走出去了，唯独不见梁冰。冷风吹得李春天哆嗦，忽然，她想到了什么，猛得转身，正看到姚静握着电话在小声嘀咕，四目相对，姚静有些慌乱。",
            "summary": "李春天在回到工作岗位后所面临的一系列困扰。她与同事梁冰的关系紧张，而姚静和小沈则在一旁观察。李春天试图通过端起仙人掌来给自己找台阶下，但姚静却在关键时刻拿着电话小声嘀咕，让李春天感到尴尬和不知所措。"
        },
        {
            "id": 1,
            "content": "“你怎么那么嘴欠！”李春天装作生气却也无可奈何的样子，转身去关窗户，却鬼使神差的一松手把花盆扔了出去，一时间，李春天愣在那。\n楼下传来清晰的花盆粉碎声响，随之是一声惨叫，没等李春天他们反应过来，叫骂声随着冷风一起罐进来。\n沈光明和姚静惊得说不出话来，李春天双手比划了两下，聂诺着说了一句“我昏了头。”便不顾一切地跑了下去。\n花盆砸在了摄影部一个同事的肩膀上，“对不起，对不起，”李春天小跑着过去，“我关窗户，没留神碰掉了。”\n同事见是刚升了副刊主任的李春天，扁了扁嘴，说到：“没事，没事，没砸着，就是吓一跳。”明显能感到他的不悦，咬着牙。\n“还是上医院看看，万一……那什么，走吧，我陪你看看去。”\n“不用不用，我还有事儿，别往心里去，你也不是故意的，没事，赶紧上去吧，一会儿在冻着。”说完，急匆匆走了。\n李春天站在原地，长长地吐出一口气：“我他妈怎么这么背！”转过脸看看大厅，灯火辉煌却不见梁冰和康老板，正准备往回走的时候，不远处却传来汽车的喇叭声，寻声看去，梁冰正坐在车里冲着她笑，一脸的幸灾乐祸，康介夫坐在副驾驶上，看得出来，他在强忍着没乐出来。\n梁冰的车从李春天身边开过去，“你这叫什么？你这叫搬起石头砸自己的脚！道德问题！呵呵。”临走，他还不忘了奚落她一顿。\n这种男的太小心眼，李春天深深鄙视。\n晚上下班的路上，接到老大的电话，李春天沮丧地问她，你说我怎么这么倒霉！没有一件事儿是顺心的。",
            "summary": "李春天因为不小心将花盆从窗户扔出去，导致楼下的一名同事受到惊吓。李春天为此感到非常懊悔和沮丧。与此同时，她的同事梁冰和康老板看到这一幕，忍不住嘲笑她。李春天在下班路上接到老大的电话，抱怨自己最近总是倒霉。"
        },
        {
            "id": 2,
            "content": "“老二，你得谈恋爱了，要不然你早晚得抑郁。”\n老大说。\n李老二于是把孔毅给她打电话的事儿告诉了李思扬，老大显得异常激动，她说不容易啊老二，你终于有了向婚床进军的机会，要把握，把握住！乍一听，李春天也很激动，紧接着她就觉着别扭：我怎么了？我不就比你完熟了几年，至于的么？怎么我就不容易了？\n李春天把车停在自己家楼下的停车场里，熄了火懒洋洋地靠在驾驶坐上。\n又是午夜，自从毕了业开始参加工作，留在李春天印象里的那些关于老大的回忆永远发生在午夜。\n北京的午夜，是纽约的正午。",
            "summary": "李老二在老的催促下开始考虑恋爱问题，她把孔毅的事情告诉给了李思扬。这让大家都很激动，尤其是李春天，她觉得自己的经历并不比李老二丰富多少，但大家对她似乎过于关注。李春天在午夜时分将车停在自家楼下，回想起与老大的过去。"
        }
    ]
}