{
    "chapter_title": "第七十二章  此去经年(72)",
    "chapter_summary": "李春天为李思扬打抱不平，引发了一场情绪激动的对话。张一男因为过去的琐事产生了离婚的念头，并在酒后流露出了真实的情感。这让李春天感到惊讶和不安，试图用喝酒来掩饰自己的紧张。与此同时，李思扬与张一男讨论离婚问题，而李春天的手机突然响起，是美国老公詹姆斯的电话。此时，李春天已经喝得酩酊大醉，让大家手忙脚乱。当李春天醒来时，发现自己在家中床上，两个孩子坐在床前关心她。她与丈夫爱瑞克讨论了喝酒的问题，认为喝可口可乐不会让人变蠢。李春天担心孩子们长大后娶回家的媳妇是否会和李思扬一样事多、矫情和过于聪明。李思扬关心地问起了老二的状况，并表示感谢两个儿子帮忙照顾李春天。李思扬提醒李春天要少喝酒，李春天则好奇地问大儿子为何会喜欢她。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“那么激动干嘛？”李春天的脸已经通红，替李思扬鸣不平，“过去的事儿了。”\n“你懂个屁呀！”张一男瞪着李春天。\n“你屁都不懂！”李春天也不示弱，“以为自己是谁呢，动不动就从前！从前！别废那劲了，赶紧回到现在吧。”\n“老二说的是啊，别老从前从前的，就说现在，现在的问题。”\n“就是因为有了那些从前才有我的现在！现在我要离婚了你们懂不懂！”张一男越来越激动的表情说明他已经喝多了，一滴眼泪毫无征兆地从他眼睛里滑落出来，无声无息。\n李春天惊呆了，她从没看见过张一男的眼泪，为了掩饰她的惶恐，她只得再次端起了酒杯。",
            "summary": "李春天为李思扬打抱不平，而张一男则情绪激动地回应。张一男因过去的事情而引发离婚的想法，并在酒后流下眼泪。这让李春天感到惊讶和惶恐，试图通过端起酒杯来掩饰自己的不安。"
        },
        {
            "id": 1,
            "content": "李思扬抓起餐巾纸擦掉张一男的眼泪，“别，别这样……”她说，“没什么大不了的，不就是离婚嘛……”\n“不就是离婚嘛！你离一个试试！”\n“呵呵……”李思扬笑出来，“你不用将我，我不离，我家有三个男人，我老公、我两个儿子，他们都对我很好，我过得特知足，我这辈子都不会离婚……”\n正说着话，李春天的手机响了起来，她低头去看，号码是美国的，顺手把电话递给李思扬，“你老公的电话。”\n李思扬跟詹姆斯通电话的时候张一男无限哀伤的对着一桌子剩菜发呆，李春天好心的夹起一个大虾举到他的眼前，被他一下打落在地，“吃，吃，你就知道吃！”话音落下，李春天只感到胃里一阵痉挛“哗”的一下吐了——她喝多了。\n李思扬慌忙挂了电话，“怎么了，怎么了这是，哎呀，张一男你怎么不看着她点儿，她不能喝酒……”\n“谁注意她喝酒了……快，快，把餐巾纸递给我……”\n“没事儿，我没喝多。”李春天异常清醒，除了说话有点不利落。她静静看着服务员和李思扬张一男一起乱作一团的打扫，忽然觉得自己的爱情前途渺茫——就连李思扬和张一男那样单纯美妙的情感也会成为过去，爱情还有什么意义？生活还有什么意义！李春天觉得有点累，学着电视剧里濒死的女主角那样一点一点一点地闭上眼睛，仿佛演戏一样。\n当李春天再次张开眼睛，已经躺在父母家的卧室里，爱瑞克和凯文并排坐在她的床前，见她醒来，爱瑞克推了推凯文：“快去告诉妈妈她醒了。”\n凯文却没有马上离开，凑近李春天的脸问她：“你难受嘛？不舒服？”\n李春天心头一热，伸出手去摸了摸凯文的头，“没事儿，我喝多了。”她说的很自豪。\n“哈，你不难受就好。”凯文跑出去喊李思扬。",
            "summary": "李思扬和张一男在谈论离婚的话题，而李春天的手机突然响起，是她美国老公詹姆斯的电话。这时，李春天喝多了酒，导致大家手忙脚乱。后来，李春天醒来时发现自己在家中的床上，两个孩子坐在床前关心她。"
        },
        {
            "id": 2,
            "content": "李春天坐起来，看着爱瑞克，问他：“你喝过酒嘛爱瑞克？”\n爱瑞克摇摇头，“我只喝果汁和水，连可口可乐也不怎么喝，我妈妈说喝那东西会让我们变得很蠢。”他的语气，明显不相信李思扬说的是真的，接着，他像一个真正的男人那样叹息了一声，“唉，谁知道她是怎么想的！只要她高兴，我们喝什么都无所谓，反正不喝可口可乐又不会死。”他扁扁嘴，扬起眉毛。\n李春天觉得这两个孩子是那么可爱，等他们长大了，也会结婚，他们会娶回什么样儿的姑娘？最好别娶李思扬那样儿的吧，事儿多、矫情、太过聪明……可是，太笨了也不行，像她这样，没有一件事能做得好，总是让人担心。",
            "summary": "李春天和爱瑞克讨论了关于喝酒的话题。爱瑞克表示他只喝果汁和水，不相信喝可口可乐会让人变蠢。李春天觉得两个孩子很可爱，但担心他们长大后娶回家的姑娘会不会像李思扬一样事多、矫情和过于聪明。"
        },
        {
            "id": 3,
            "content": "老大进来，上前摸了摸老二的额头，“没事吧？”\n老二摇摇头，“没事。”\n李思扬这才转过头对她的儿子们表示感谢，“谢谢你们替妈妈看着阿姨，我请你们吃饭。”\n听见李思扬这么说，两个孩子不好意思起来，“妈妈你能给我送给我风车嘛？”爱瑞克问。\n“没问题，但是得明天，妈妈今天不想出门。行吗？”\n凯文连忙点点头，“行。”\n“去玩吧，再次感谢。”\n李思扬在李春天身边坐下来，掰了一块巧克力塞进李春天嘴里，“不能喝就别喝，又不是不知道自己的酒量，一喝就倒。”\n老大嗔怪着。\n“老大，”\n李春天不想争辩，“你说，你这么精明，男的怎么会喜欢你？”",
            "summary": "李思扬关心地询问老二的情况，老二表示没事。随后，她感谢两个儿子帮忙照顾阿姨，并答应给他们买风车。李思扬提醒李春天不要喝酒，李春天反问老大为什么男的会喜欢她。"
        }
    ]
}