{
    "chapter_title": "第七十五章  此去经年(75)",
    "chapter_summary": "李春天、李思扬和刘青青等人因谈论昔日追求者张一男而发生争执。刘青青和梁冰带着一群朋友来和解，使张一男与他们重归于好。李思扬感慨世间少有无私的爱，而她的妹妹李春天则认为她们的弟弟爱自己与爱别人一样多。尽管刘青青对李春天和李思扬的到来表示不满，但在梁冰的调解下，她们成功观看了话剧表演。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“不嫌跌份啊！”李春天瞪了李思扬一眼，“就算当年他往死里追过你，你也不许再跟别人提了，知道嘛？”\n“那怎么了，现在人家是老了，年轻的时候多少女的往死里追他呀！”李老大不以为耻反以为荣。“老二，去买包瓜子吧。”\n“什嘛！”李春天瞪大了眼，“这是剧场，不是露天天影院！你能不能给咱俩都留点儿面子！”\n“剧场怎么啦！我不往地上扔瓜子皮不完了嘛！”\n“你是生怕别人注意不到你是不是？你让别人看见李思扬磕着瓜子看话剧你觉着荣光是不是？”\n“我这……我这不是无聊嘛！”\n“你就是想出风头！”\n李思扬还想说什么，终究送了一口气，扁扁嘴说到：“好，不吃就不吃，反正待会就入场了。”\n李思扬的话音落下，李春天却猛然间抬起了头——她听到一阵熟悉的笑声。寻声望去，但见刘青青和梁冰站在几个衣冠楚楚的充满艺术气息的年轻人对面正兴高采烈说着什么。张一男从人群中钻出来，扛着他苍白的笑脸奔向刘青青，一边说着什么一边自然地拦住刘青青的腰……是什么时候他们又一次和好如初？张一男信誓旦旦要与刘青青离婚好像就是前天的事儿。\n从李春天的目光延伸出去，李思扬也看见了他们。片刻，李思扬推了推李春天，“看，我说什么来着，离不了。”\n“嗯？”李春天看着她，“为什么？”\n“你懂什么，张一男只爱他自己，我也只爱我自己，这世界上的爱没有无私的，人人都爱自己更多一些……”李思扬乜斜着李春天，“嗤”的笑出来，“当然，除了你，这世界上只有我们家的老二，爱自己跟爱别人一样多。”她说的十分笃定。",
            "summary": "李春天与李思扬在剧场观看话剧时，谈论起昔日追求者张一男。李思扬调侃李春天与张一男的过去，引发争吵。此时，刘青青和梁冰带着一群朋友出现，与张一男重归于好。李思扬感叹他们的感情，认为世上没有无私的爱，除了她们家老二爱自己与爱别人一样多。"
        },
        {
            "id": 1,
            "content": "一时间，李老二头脑里一片空白，她不知该如何答对老大，只得瞪着眼睛像自言自语那样说到：“瞧你那无知的样子！还以为自己说的都是真理呢吧！”\n李老大没说话，只对她做了一个得意的鬼脸，表情乖张。有个两个孩子的女人还敢在大庭广众之下做那种怪异的表情，也只有她吧。\n“我们走吧，准备入场了。”李春天想避开刘青青和梁冰，拉着李思扬往入口走。但是，……晚了一小步，刘青青已经看见了她并且三步并作两步走向了她……她们。\n“李春天，李春天……”刘青青的声音又恢复了她结婚之前的温婉，她挡住李春天和李思扬的去路，微笑的看着她们。她的脸庞经过了精心的修饰，漂亮之极。这让李春天有种晃若隔世之感，面前如此优雅漂亮的女人可是那天泼了她一脸一头茶水的那个？\n李春天有些紧张地看了看身边的李思扬，然后微笑看着刘青青，摆出若无其事的样子，“不是，你打扮这么漂亮干嘛啊，今天你也不是主角。”\n“我是主角他老婆不行啊？”接着，刘青青的脸色大变，她看到了李春天身边的李思扬。可以想象那一刻她内心的震动，她不是唯一陪着张一男迎接这个对于张一男来说最引以为荣重要的时刻的女人。尽管她是他的妻子。\n“你好，刘青青。”李思扬微微翘起嘴角，带着一点骄傲——那是她一贯的骄傲。\n“哼，”刘青青重新调整了表情，冷冷对着李家两姐妹，“张一男的面子还真大，这么一场破话剧居然还有人从美国飞回来了。”她阴阳怪气地说到。\n李春天连忙说：“青青，你别误会，老大是回来探亲的。”\n“不，不，不，”\n刘青青虚假地笑，“我高兴还来不及呢，也就是张一男还有这点面子，把话剧院以前的台柱子给招来……哦，对了，我还得谢谢你李思扬，谢谢你费心给张一男寄回来的东西，虽说不值几个钱，那也是你的一份心意对不对……”\n李思扬抬手看看时间，“老二，该入场了。”\n她拉着李春天的手朝剧场入口走过去，留给刘青青一个优雅的笑。\n李春天的目光滑过刘青青的脸，她没有表情的美丽的容颜显得苍白。\n梁冰从她们身后追上来，“李春天——”\n他喊住她们，“没事吧你们？”",
            "summary": "李老大的妻子刘青青与李老二的妹妹李春天和李思扬发生冲突。刘青青对李春天和李思扬的到来表示不满，尤其是李思扬，她从美国特意回来参加这场话剧。刘青青讽刺地提及张一男的面子，让李春天和李思扬感到尴尬。然而，在梁冰的出现和安慰下，她们成功地进入了剧场观看表演。"
        }
    ]
}