[
    {
        "id": 0,
        "source": [
            0,
            1,
            2,
            3
        ],
        "pre_entity_info": "",
        "content": "第1部分：有一座古老的高塔，周围是废弃的居民区、兽栏和铁匠铺。这座高塔曾是神秘守护者居住的地方，但现在已成为被时间遗忘的死亡地带。一位勇敢的闯入者来到了这里，打破了寂静，开始探索。在天文台上，他发现了一个黑发男子的幽灵形象，正在调整一个已被扭曲的星盘。闯入者深入塔内，穿越了各种寂静的幻象，到达底层。在那里，他看到了一个人影，那是过去的记忆和碎片，正等待着他前来。闯入者吟唱咒语，那个人影开始行动，扛起背包，向塔的正门走去。\n第2部分：卡德加与星界法师麦迪文相遇并开始了一段新的冒险。他们在讨论关于心灵感应的法术时，卡德加向麦迪文请教了一些问题。麦迪文向卡德加解释了三种生物（巨魔、地精和恶魔）的特点，并提到了守护者的存在。卡德加承诺会尊重麦迪文的隐私，并在摩洛斯的带领下前往客房休息。\n第3部分：年轻的法师卡德加在麦迪文的图书馆里学习和工作，逐渐展现出他的智慧和勇气。他在图书馆中发现了一本神秘的魔法书籍，里面包含了一个挑战。卡德加决定接受这个挑战，尽管他认为星界法师并不需要助手。在麦迪文的引导下，卡德加开始学习如何破解书籍中的陷阱，并开始研究那些超越他知识范围的珍贵书籍。然而，麦迪文在一次突然失踪后，卡德加开始担心他的安全和对图书馆的影响。卡德加在麦迪文的图书馆完成了他的任务，展现出了他的才能和决心。\n第4部分：年轻的法师卡德加遭遇了一场突如其来的袭击。他的四轮马车被烧毁，货物散落一地，周围还有穿着轻甲的尸体。卡德加在摔倒时受了伤，但他设法躲过了寻找他的生物。夜幕降临后，卡德加遇到了一群可怕的绿黑色类人型怪物。经过一番激战，卡德加成功用魔法箭击倒了一个怪物，但越来越多的怪物开始聚集。在麦迪文的帮助下，卡德加成功击败了怪物首领诺斯格林和其手下。",
        "summary": "在这座被遗忘的死亡地带，勇敢的年轻人卡德加闯入古老的高塔，探索神秘的世界。他与星界法师麦迪文相识，共同学习魔法并展开冒险。卡德加在图书馆中发现了神秘的魔法书籍，接受了挑战并展示了他的智慧和勇气。在一次突发的袭击中，卡德加成功击败了怪物首领，保护了图书馆的安全。",
        "characters_in_summary": [
            "卡德加",
            "麦迪文",
            "高塔",
            "图书馆"
        ]
    },
    {
        "id": 1,
        "source": [
            4,
            5,
            6,
            7
        ],
        "pre_entity_info": "麦迪文 | 星界法师，卡拉赞的主人，强大的法师，与卡德加关系为询问者与被询问者的关系；母亲名为艾格文，是唯一拥有此名的人。卡德加的主公，可能是导致卡德加陷入幻觉的原因。\n卡德加 | 年轻的法师，与摩洛斯在环形山谷进行对话，被麦迪文聘请为图书馆管理员和炼金实验室负责人。目前陷入了幻觉，看到了一场战斗的场景。与洛萨爵士初次见面。与诺斯格林进行了一场法术对决。\n洛萨 | 安度因·洛萨，骑兵队的指挥官，国王的勇士，莱恩国王和麦迪文共同的儿时伙伴。与卡德加初次见面。关心麦迪文的状况，希望卡德加能关注麦迪文并提供帮助。\n摩洛斯 | 麦迪文的管家或与麦迪文有关联的人物；听从麦迪文的命令，带领卡德加前往客房。目前在环形山谷找到卡德加，告诉他晚饭已经准备好了。\n莱恩 | 艾泽拉斯国王，与麦迪文、洛萨爵士有联系，可能是卡德加的上级或其他关系。在剧情中被巨魔袭击，受伤倒地。\n艾格文 | 强大的法师，麦迪文的母，击败了萨格拉斯，与卡德加相遇并在诺德森的肯瑞托训练基地学习\n萨格拉斯 | 堕落泰坦，试图摧毁世界，被艾格文击败",
        "content": "第5部分：卡德加在麦迪文之塔度过了七天的学徒生活，学习了魔法并协助完成任务。一天，卡德加向麦迪文提及了在沼泽地遇到的兽人，引发了对红色天空世界中兽人的关注。麦迪文认为这可能是另一个世界的入口，并解释了能量场上的塔如何汇聚魔法能量。他们还讨论了时间的本质，用沙漏和钟表做比喻。此外，卡德加在图书馆中遇到了三个年轻人，被认为分别是未来的麦迪文、洛萨和莱恩。他们在讲述早期冒险经历时，卡德加陷入了关于巨魔的幻象，看到了年轻的麦迪文。当他从幻象中醒来时，遇到了真实的麦迪文，后者告诉他将离开，由摩洛斯安排卡德加的课程。\n第6部分：卡德加在寻找关于时间、圣光和魔法的古书时，意外发现了可以穿越时间的圣视法。他认为在卡拉赞的麦迪文之塔，这些实验有可能成功。为了了解更多关于麦迪文的信息，卡德加研究了麦迪文的手写笔记。在这个过程中，他尝试了一种复杂的召唤幻境魔法，这种魔法需要他对时间和能量有深入的理解。在尝试的过程中，卡德加一直担心麦迪文的回归，不知道该如何面对他的发现。卡德加成功地在幻境中与年轻的麦迪文见面，目睹了守护者艾格文与堕落泰坦萨格拉斯的战斗。\n第7部分：年轻的法师卡德加跟随麦迪文来到壮丽的暴风城，被这里的规模和活力所震撼。他们参观了莱恩国王的黄金城堡，并在调查一起神秘事件时发现了一处被恶魔侵袭的房间。卡德加在尝试感知房间时遭遇了一股邪恶的魔法能量。麦迪文分析认为两名已故的男巫师试图召唤恶魔，但在过程中遭受袭击丧命。为了寻找恶魔的踪迹，麦迪文和卡德加继续深入调查。\n第8部分：卡德加向星界法师麦迪文报告了城外的恶魔问题。然而，麦迪文认为恶魔已经无力造成威胁，因此他将注意力转向了解议会和自身的情况。卡德加向麦迪文请教关于魔法的问题，了解到一个充满魔法的井是世界魔力的源泉，也是连接其他位面的通道。他们还讨论了一群被称为卡多雷的魔法使用者，以及他们在与燃烧军团斗争过程中的威胁。卡德加提到一个关于卡利姆多的古老传说，麦迪文解释这其实是对卡多雷族愚蠢行为的警示，以及魔法无处不在的原因。在卡利姆多大陆沉没后，一部分卡多雷幸存者成立了提瑞斯法议会，旨在防止恶魔再次降临。",
        "summary": "在麦迪文之塔度过七天学徒生活的卡德加，学习了魔法并协助完成任务。他向麦迪文提及了在沼泽地遇到的兽人，引发了对红色天空世界中兽人的关注。麦迪文认为这可能是另一个世界的入口，并解释了能量场上的塔如何汇聚魔法能量。他们还讨论了时间的本质，用沙漏和钟表做比喻。在图书馆中，卡德加遇到了未来的麦迪文、洛萨和莱恩，并在幻象中看到了年轻的麦迪文。麦迪文告诉卡德加他将离开，由摩洛斯安排课程。卡德加在寻找关于时间、圣光和魔法的古书时，发现了可以穿越时间的圣视法。他在研究麦迪文的手写笔记时，尝试了一种复杂的召唤幻境魔法。在幻境中，卡德加目睹了守护者艾格文与堕落泰坦萨格拉斯的战斗。跟随麦迪文来到暴风城的卡德加，参观了莱恩国王的黄金城堡，并与麦迪文共同调查恶魔侵袭的事件。",
        "characters_in_summary": [
            "麦迪文",
            "卡德加",
            "洛萨",
            "莱恩",
            "摩洛斯",
            "艾格文",
            "萨格拉斯"
        ]
    },
    {
        "id": 2,
        "source": [
            8,
            9
        ],
        "pre_entity_info": "卡德加 | 年轻的法师，正在寻找年轻的麦迪文，与艾格文相遇并在诺德森的肯瑞托训练基地学习，可能为肯瑞托成员。在卡德加进行魔法实验时，遇到了奇怪的魔法干扰，导致魔法无法施展。\n麦迪文 | 卡德加的导师，与洛萨爵士是朋友，也是莱恩国王的顾问，被巨魔袭击后选择帮助莱恩国王，使用魔法击败巨魔。他是萨格拉斯的对手，曾是提瑞斯法守护者的继承人，但拒绝继承这个职位。他与艾格文有亲属关系（母子）。\n萨格拉斯 | 堕落泰坦，试图摧毁世界，被艾格文击败。\n洛萨 | 国王的勇士，与麦迪文是朋友，了解卡德加的身份和议会的事情。\n艾格文 | 可能与卡德加相遇，与麦迪文有亲属关系（母子）。",
        "content": "第9部分：年长的法师麦迪文委托他的学生卡德加在他离开后帮助管理来信件。卡德加学会了阅读来自议会的带有紫封印的信件，这些信件包含了关于兽人入侵和东部的黑沼泽附近的活动的情报。麦迪文在教导卡德加如何使用卷轴《艾格文之歌》解锁信件的同时，也展示了他在与恶魔战斗中筋疲力尽的样子。在接下来的日子里，麦迪文因疲劳而卧床不起，由摩洛斯照顾，而卡德加则继续处理信件，逐渐了解到麦迪文与议会的矛盾关系。在阅读一封信件时，卡德加发现了关于一颗新彗星出现在南方地平线的线索，但他对议会为何不使用魔法加密信件感到困惑。与此同时，卡德加得知了魔法教师贾兹巴意外死亡的消息，这让他感到震惊和悲痛。卡德加开始深入调查这些案件，试图揭示真相。在照顾麦迪文的过程中，卡德加突然看到了一个强大魔王的幻影——萨格拉斯。尽管卡德加试图攻击萨格拉斯，但他并未造成伤害。麦迪文解释说，这个恶魔实际上是《艾格文之歌》中提到过的萨格拉斯，并表示这个恶魔不会再出现。卡德加继续向麦迪文汇报了关于兽人事件的增加、洛萨的地图、神秘的使者短信以及贾兹巴的死等事情，麦迪文对此表示担忧，认为这一切都在按照他的预见发展。\n第10部分：卡德加是一位年轻的法师，他的老师是星界法师麦迪文。在一次偶然的机会中，卡德加发现了麦迪文的访客戴着黑色斗篷，并与摩洛斯在会客厅交谈。卡德加试图了解访客的身份，但摩洛斯拒绝透露。随着塔里气氛的变化，卡德加决定在图书馆研究魔法，试图找到关于使者的一些线索。在尝试使用魔法的过程中，卡德加意外地来到了议会成员会晤的房间。在那里，他遇到了一个陌生的瘦削男子，误以为他是与自己身后年轻的艾格文交谈。随后，卡德加与这名男子展开了激烈的对话，并在战斗中击败了一名半兽人女战士。",
        "summary": "年轻法师卡德加在老师麦迪文的指导下学习管理信件，发现关于兽人入侵和东部的黑沼泽附近活动的情报。麦迪文在教导卡德加时使用卷轴《艾格文之歌》，同时表现出疲惫的状态。卡德加在阅读信件时发现新彗星的线索，同时对议会未使用魔法加密信件感到困惑。同时，卡德加听闻魔法教师贾兹巴意外死亡的消息，开始调查这些案件以揭示真相。在调查过程中，卡德加看到强大恶魔萨格拉斯的幻影，但未能造成伤害。麦迪文解释恶魔是《艾格文之歌》提到的萨格拉斯，表示不会再出现。卡德加向麦迪文汇报兽人事件增加、洛萨的地图、神秘的使者短信以及贾兹巴的死等信息，麦迪文对此表示担忧。",
        "characters_in_summary": [
            "卡德加",
            "麦迪文",
            "贾兹巴",
            "艾格文",
            "萨格拉斯",
            "议会",
            "洛萨",
            "东部黑沼泽",
            "新彗星",
            "魔法加密信件"
        ]
    },
    {
        "id": 3,
        "source": [
            10,
            11,
            12,
            13,
            14,
            15
        ],
        "pre_entity_info": "图书馆 | 卡德加与艾格文在击败萨格拉斯后的相遇地点，环境恢复正常\n麦迪文 | 守护者麦迪文，卡德加的导师，与洛萨爵士是朋友，也是莱恩国王的顾问，被巨魔袭击后选择帮助莱恩国王，使用魔法击败巨魔。他是萨格拉斯的对手，曾是提瑞斯法守护者的继承人，但拒绝继承这个职位。他与艾格文有亲属关系（母子）。\n艾格文 | 可能是卡德加的导师，与麦迪文有亲属关系（母子），击败过萨格拉斯。与尼尔拉斯可能有竞争关系。\n暴风城 | 艾格文与尼尔拉斯相遇的地方，可能是肯瑞托成员的聚集地。",
        "content": "第11部分：使节迦罗娜在调查艾泽拉斯大陆的过程中，与法师卡德加交流，寻求关于一本介绍历代国王书籍的信息。卡德加提醒她要小心使用魔法，并在她的帮助下找到了一本红色封面的书籍。他们讨论了兽人的文化和知识，以及迦罗娜独特的阅读方式。尽管卡德加对迦罗娜的来意表示好奇，但她并未透露太多关于她任务背后的人的信息。迦罗娜向卡德加解释了兽人部落的构成和氏族观念，而卡德加则询问了她所属的氏族。卡德加和迦罗娜讨论了了解彼此文化的重要性，以便实现和平共处。突然，他们察觉到周围气氛的变化，意识到有异常情况。他们发现了一只恶魔，并在与它的战斗中成功逃脱。卡德加和迦罗娜在图书馆中与一只邪恶的怪兽战斗，成功地消灭了它。在他们寻找守护者麦迪文的帮助下，发现他正在研究一个破碎的纯金星盘。他们决定一起采取行动，希望能阻止更多的恶魔入侵。\n第12部分：恶魔在图书馆制造了破坏后消失，卡德加和迦罗娜开始调查此事。卡德加怀疑是魔法消除了血迹，而迦罗娜认为可能被某人救走。两人在修复图书馆的过程中关系逐渐亲近，但仍未能揭开迦罗娜幕后支持者的身份。卡德加从迦罗娜那里学到了关于兽人的知识，并将这些信息整理成报告。随着部落的威胁日益加剧，卡德加试图与麦迪文分享这些信息，但麦迪文的态度变得越来越疏远。卡德加和迦罗娜讨论了兽人进攻暴风城的紧急状况，认为这个问题应该由战士来解决，而不是法师。麦迪文则表示这是一个小麻烦，并愿意继续担任守护者的职责。迦罗娜分析了暮光之锤和基尔罗格的血窟氏族之间的竞争，认为这可能是阻止兽人进攻的原因。卡德加认为洛萨可能是根据他们的报告制定了瓦解这次袭击的计划。迦罗娜对人类的残忍表示不满，认为部落的行为更加直接。卡德加问她是否帮助过兽人或人类，她表示都有。卡德加提到暴风城的袭击，迦罗娜承认部落的战略是第一时间击垮最大目标。卡德加询问她为何未向主人汇报，迦罗娜透露自己对自己忠诚的对象产生犹豫，现在对古尔丹和暴风城的勇士都产生了动摇。卡德加和迦罗娜讨论了麦迪文的信任对他们产生的影响。迦罗娜分享了她与麦迪文的关系，表示他对她毫无保留地传授知识，让她感受到了自己的价值。卡德加也表示他理解这种感受，因为他们都有过类似的经历。然而，最近麦迪文的行为让迦罗娜感到困惑，她开始质疑他是否一直都是这样的。卡德加和迦罗娜讨论了神秘的法师吉安娜·普罗德摩尔。迦罗娜觉得吉安娜一直以来都很神秘，而在暴风城被攻击后，她仍然没有采取行动。卡德加解释道，吉安娜可能是在用长远的眼光看待事物，这使得她看起来有些遥远。迦罗娜表示她对部落在暴风城的失败并不感到遗憾，因为她认为要从内部瓦解一个要塞。卡德加在提供这些信息时，显得像是在寻求帮助。卡德加和迦罗娜讨论了关于兽人和他们部落的军队。迦罗娜提到了她的家乡德拉诺，一个荒凉的世界，以及她和她的族人如何被强迫通过一座传送门来到这个新世界。她还提到了部落军队的数量和对黑色沼泽的疑虑。\n第13部分：卡德加和兽人迦罗娜发现了他们所看到的幻象可能是真实的过去，这让他们怀疑麦迪文可能已经背叛了人类，与兽人勾结。他们试图了解麦迪文在阴谋中的角色，但在询问麦迪文时被发现在饭厅门口。卡德加和迦罗娜在麦迪文的注视下进行了解释。卡德加向麦迪文询问为何告诉兽人古尔丹来到他们世界的方法，但麦迪文拒绝回答。随后，麦迪文突然爆发，释放强大能量。卡德加和迦罗娜试图用守护符文结界阵阻止他，但担心这个法阵可能无法完全抵挡住星界法师。\n第14部分：卡德加和迦罗娜在前往暴风城的途中，意外发现了被兽人掠夺过的废墟和大量动物尸体。他们在废墟酒馆中休息，并在野外度过第一个夜晚。卡德加对兽人的战争方式表示不满，而迦罗娜则解释了他们行为的原因。第二天，他们继续前进，试图寻找其他途径前往暴风城。\n第15部分：在王宫的一场关于战争会议上，卡德加与迦罗娜讨论了兽人和星界法师的问题。国王莱恩对兽人的威胁不太重视，而迦罗娜提醒他要关注兽人的能力。会议结束后，卡德加失眠，洛萨来找他。他们在塔楼顶遇到迦罗娜，她阻止了他们发表评论。卡德加和洛萨在暴风城的塔楼顶上谈论国王，卡德加提到国王的情况，表示仍然忠诚于他。洛萨也表示自己对国王的忠诚，但需去确认卡德加所说是否真实。卡德加询问洛萨是否信任他，得到了肯定的回答。他们在天文台发现摩洛斯（老管家）的尸体，怀疑麦迪文可能没有离开塔楼。他们在图书馆发现破碎的卷轴碎片，揭示了麦迪文与他的母亲艾格文的关系。尽管他们的搜索并未找到麦迪文，但这些发现让他们对麦迪文的行为有了更深入的理解。\n第16部分：在卡德加和迦罗娜试图阻止疯狂的麦迪文实现邪恶计划的过程中，麦迪文透露了他的真实身份和一个充满阴谋和欺骗的人生。卡德加试图拯救麦迪文，而迦罗娜试图刺杀他，但都被击败。麦迪文揭示了他的真实意图，即打破轮回。他被恶魔侵蚀，控制了迦罗娜，并与卡德加和洛萨展开激战。卡德加成功地击败了麦迪文，但他的身体被恶魔之火吞噬。卡德加和洛萨讨论了世界的威胁，卡德加决定埋葬麦迪文的遗体并寻找迦罗娜。未来的闯入者出现并与卡德加对话，讨论了他的身份和未来。卡德加在感慨中结束了这段旅程，决定返回卡拉赞带走有价值的东西并设置符文结界。",
        "summary": "使节迦罗娜调查艾泽拉斯大陆的日常生活，与法师卡德加探讨兽人文化和知识。他们共同对抗恶魔，修复图书馆，并在调查过程中逐渐亲近。同时，他们试图揭开迦罗娜幕后支持者的身份，并关注兽人对暴风城的威胁。在探索过程中，他们发现麦迪文可能已背叛人类，与兽人勾结。卡德加和洛萨成功阻止了疯狂的麦迪文，但卡德加的身体被恶魔之火吞噬。",
        "characters_in_summary": [
            "使节迦罗娜",
            "法师卡德加",
            "艾泽拉斯大陆",
            "兽人文化",
            "恶魔",
            "图书馆",
            "麦迪文",
            "暴风城"
        ]
    }
]