{
    "chapter_title": "第十七章  翠翘篇(5)",
    "chapter_summary": "在大皇子萧韶拜访嵇明佑府中时，意外发现被关押的沈家千金休休。休休向萧韶求救，萧韶决定帮助她逃离。沈不遇得知消息后，带人赶到嵇府，指责嵇明佑陷害休休。嵇明佑试图解释，但沈不遇已经带着休休离开。休休在噩梦挣扎，嵇明佑追查告密者。休休在梦境中来到恐怖世界，寻找父亲。曹桂枝与陶先生往事被揭露，休休难以接受。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "休休好半晌摆脱恍惚，咬住牙直起身，从格子里朝外张望。果然，大皇子萧韶东张西望着朝这边走来。\n他嘴里还在嘀咕，顺着檐下走了几十步，仿佛听到有微弱的声音在呼唤他。他停止了前行，循着声音找下去，隔着门窗，正对上休休惨白的脸。\n如同见了鬼一样，萧韶尖叫道：“你—怎么在这里？”\n“我被关起来了，他们想杀我……大皇子，赶快救我出去……”休休断断续续地说，气若游丝。\n萧韶大怒：“谁这么大胆？敢动沈大人的千金！一定是嵇大人府里那几个喜欢惹是生非的！你别急，我马上告诉嵇大人去！”\n休休有点明白，虚弱地摇头，道：“就是那个嵇大人……”\n“怎么会是他？”萧韶一时犯了傻，推了推房门，才发现外面加了门锁，急道，“我从三弟那里出来，觉得无聊，听说嵇大人府里也有只鹦鹉，于是想带了自己的蓝紫金刚比试比试，没想到碰见了你。”\n休休闻言，以为这个大皇子和他们都是一伙的，不免绝望。萧韶见休休的惨状，倒激起他的正义感，便安慰道：“嵇大人这回没了道理，怎可任意妄为？都是朝廷重臣，理应以和为贵。你等着，我去通知沈大人，让他尽快把你接回去！”\n说罢，萧韶旋即闪身，眨眼间就不见了。\n半个时辰后，嵇府空阔的大门前响起急促的马蹄声。\n沈不遇带了几名随从，气冲冲地闯进大门。守门的不敢拦截，早有家奴跑去向主人禀报去了。\n这时候，嵇明佑才刚刚进入关押休休的屋子。\n他吩咐下人给休休松了绑，休休挣扎着慢慢爬到石柱旁，蜷曲在那里，面容隐在阴影下，青白交错，浑身不住地颤抖。嵇明佑以为她害怕了，便眯起了眼睛，问道：“吃到苦头了吧？早说不是没事了？把你知道的，原原本本说出来。”\n休休不停地打着哆嗦，眼睛里蒙蒙的，嘴里嘀嘀咕咕、细细碎碎地说着。嵇明佑凑过去，仔细听来，原来只有重复的几个字：“我要回家……爹……”\n想必到了半迷糊状态。\n嵇明佑有点失望，眉头紧皱，努了努嘴。家奴端起一盆冰水，兜头将休休浇了个湿透。休休猛地一打激灵，睁大了眼睛。\n“清醒了吧？”嵇明佑阴狠地笑了，“再不说出一个字，再淋你就不好玩了。”\n休休却仍是不出声，神情木讷。\n这时，守门的家奴跑进后院，遥遥只一声“老爷”。嵇明佑转头望去，却见圆木大门洞开，几个人匆匆而来，脚步杂沓，待看清为首的是谁，嵇明佑不禁一阵睖睁。\n沈不遇大步跨进门，一眼瞧见倒地的休休，怒问：“嵇大人，你想把我的女儿怎样？”\n嵇明佑眼珠子转动，对着沈不遇便是一拱手，故作惊讶道：“这……这怎么会是沈大人的千金？他们说，今日发现私藏北周逃犯的马车，有个女子嫌疑较大，为此抓来审问。没想到这女子是沈家小姐。这帮人真是糊涂！”\n沈不遇气得烈焰灌顶，指着嵇明佑便是痛骂：“休休从三皇子那里出来回家，就一个赶车的，你分明是嫁祸于人！如今赶车的死了，你以为死无对证了吗？你分明是公报私仇！”\n“沈大人你这不是血口喷人吗？国事是国事，私事是私事，怎么能混为一谈呢？再说，我跟沈大人既不深交也无冤无仇的，就算廷议，于情于理也都说不过去。”嵇明佑赖态十足地打哈哈，“这只是场误会而已。如若伤着了你家千金，嵇某在此深表歉意，并送名贵补品赔礼便是。”\n沈不遇顾不得与嵇明佑对质，弯身摸了休休的额头，脱下身上的貂皮大氅将她裹住。然后他抱起休休，眼神锐利如鹰。\n“嵇大人，这笔账暂且收着，总有机会跟你算！”\n“沈大人，嵇某愿意奉陪。你这个千金是你花钱买来的，三皇子不要，你还是留着自己要吧！哈哈！”\n嵇明佑望着沈不遇匆匆离去的背影，自是高声调侃了一番。回过头来，双目此时绽出冷厉的光。\n“幸亏我反应及时，不然这娄子捅大了。沈不遇是怎么知道的？谁去告了密？”\n有人凑近他的耳朵，小声耳语几句。\n嵇明佑闻言，张大了嘴，半晌说不出话来。\n休休一直在做噩梦。",
            "summary": "大皇子萧韶在嵇明佑的府中意外发现了被关押的沈家千金休休。休休向萧韶求救，萧韶决定帮助她逃离。沈不遇在得知消息后，带人赶到嵇府，指责嵇明佑陷害休休。嵇明佑试图解释，但沈不遇已经带着休休离开。休休在噩梦中不断挣扎，而嵇明佑则开始追查告密者。"
        },
        {
            "id": 1,
            "content": "她梦见自己行走在回孟俣县的路上。可不知不觉前面换了陌生的风景，一条深坑拦在面前。这是条深不见底的长沟，沟边长着密密的黄蒿荒草，水面幽暗，像一条张牙舞爪的凶龙，蜿蜒横卧着。\n她不得不止步。眼前处处留有令人心悸的痕迹，熏黑的墙、光秃秃的树干上乌鸦扑扇着翅膀，满地泥泞不堪，脚下隐约露出惨白的枯骨骷髅……烟雾缭绕间，前面有星星点点的灯火犹如鬼火。休休费力地往前走了几步，前面仍是迷蒙蒙的，寂静得可怕。她想张开嘴喊人，不知哪个角落透出女人的哀号声，尖锐、颤动，听得人毛骨悚然。她不禁想，难道她真的死了？\n“爹！你在哪儿？”\n她呼喊着爹，急得满头满脑全是汗。头剧烈地摇晃着，终于睁开了眼睛。\n阴森恐怖的惨相消失了，眼前是晃动的人影，和一张焦虑不安的脸。休休稍一吐气，便听得燕喜的叫声：“醒了！醒了！小姐醒了！”\n于是更多的人站在她面前，个个脸上透着惊喜。休休定了定眼，才看清柳茹兰、沈欣杨、燕喜，还有几名女用全都围在床前。她挣扎着想起来，被柳茹兰适时按住了。\n“好了好了，醒来就没事了。昏睡了四天三夜，高热不退，可把大家吓坏了。孩子别怕，就在家里好好调养，一切都会过去的。”\n接着，柳茹兰吩咐沈欣杨道：“你去告诉你父亲，就说妹妹已经醒了。”\n沈欣杨面露笑意，爽脆地应了一声，便轻快地跑了出去。\n沈不遇进入萏辛院时，柳茹兰正在给休休喂药。看见老爷进来，便将药碗递给燕喜，示意老爷一边说话。沈不遇瞧了休休一眼，看见她低垂着眼帘，一副孱弱不堪的样子，不由得问道：“怎么样？”\n休休凄泣一声，幽幽道：“我不想待在江陵，我想回家。大人您就让我回去吧……”\n沈不遇不语，脸色却暗淡下来。\n“烧糊涂了。”柳茹兰笑道，“再睡几个觉，那些事便不会再去想了。”\n说着，柳茹兰走到角落，沈不遇会意过去。夫妇俩远远地望着病榻上的休休，柳茹兰先嘀咕开了。\n“身子虽是愈了，可心伤不好愈。她梦里一直喊着‘爹’，醒来就嚷嚷着要回去。老爷，三皇子的心思忽左忽右的，难以捉摸。休休这孩子也够可怜的。要不等她病好了，我们暂且送她回老家？”\n“该死的嵇明佑！”沈不遇咒骂了一句，眉心紧蹙，“这个节骨眼上，回老家岂不前功尽弃？眼看就要过年，缓一缓，我先去宫里探个虚实。她想要回孟俣县，万万不可！”\n柳茹兰听老爷语气坚决，也就不敢再吭声。她内心也是舍不得休休的，如果她能长期住下来，当沈家的干闺女，未尝不是件让人欢喜的事。\n沈不遇思忖半晌，然后近到休休床前，放缓语气道：“你莫害怕，那些人其实是冲着我来的。朝中诡谲莫测，小人得志步步为营，这些你们小孩子不懂。原以为有三皇子在不会有事，哪知道半路有人出阴招。是我太大意了，防人之心不可无啊！”\n休休仿佛未闻，垂着眼只顾说道：“我想我爹……我不想待在这里。”\n“你爹已经死了。”沈不遇加深了语气。\n“不，他即便是死了，魂还在孟俣县，我要去陪他！”休休固执道。\n“我看你真的烧糊涂了！”",
            "summary": "在一个梦中小姐休休来到了一个恐怖的世界，她试图寻找她的父亲。在经历了一系列恐怖的景象后，她醒来发现自己躺在荷花院的床上，周围都是关心她的家人。然而，休休仍然坚持要回到她的家乡孟俣县，因为她坚信父亲的灵魂在那里。"
        },
        {
            "id": 2,
            "content": "沈不遇断喝一声，眼梢掠过一抹阴鸷，连柳茹兰都有点心惊肉跳。沈不遇甩袖便走，长靴踩在青石地砖上，窸窣作响。屋内的人都知道老爷恼火了，顿时屏声静气无人说话。\n柳茹兰以为，老爷甩袖而去，定会将休休吓住，她不会再敢提回家的事了。\n半月后，休休身子痊愈，能够跟平常一样吃穿走路了。柳茹兰心里高兴，这一天亲自给休休送去过年穿的锦服。谁知才坐了不到一盏茶的工夫，休休突然起身，站到柳茹兰面前，直挺挺地跪下了。\n“休休，你跪下却是为何？”柳茹兰大惊道。\n“恳请夫人求老爷一件事，让休休回去吧。”休休恭谨说话。\n柳茹兰无奈地摇头，为难道：“原以为你不提了，真是执拗的孩子。你且起来，等老爷回家，我找机会说说。”\n休休磕头致谢。\n柳茹兰回去后，几天不见动静。休休心急，差燕喜去沈欣杨的院子打听。燕喜回来说，少爷又被老爷禁闭在屋内，只需用功读书，不许出门半步。\n休休望着天空，脸上布满了阴云。燕喜眼瞧着小姐这一病，害得如花似玉的容颜都憔悴了，便好心劝说道：“等过完年再说吧，也不差这些日子的。”\n“燕喜，我真的不想继续住下去。”休休叹息一声。\n“小姐并不是因为害怕上次的事吧？”燕喜聪慧，仿佛猜透了主人的心思，眨眨眼道，“是因为三皇子殿下？那次我好生奇怪，他即使不亲自送你回来，也应该派车送你，怎么传话要宰相府去接呢？我一直纳闷这件事。小姐，三皇子对你怎么啦？”\n休休想起秋月的话，摇头道：“三皇子并没什么，他就是这样的。燕喜你别瞎猜。”\n“三皇子就是这样的，又是哪样呢？”燕喜一心想解开小姐的心结，问得不依不饶。\n休休自是不想说，却又被触动心事。正为难时，听得院外有脚步声，原来是柳茹兰的丫鬟翠红小跑着进来。\n“小姐，老爷要你去二夫人的院子！”\n休休以为沈不遇答应她走，稍整衣鬓便匆匆而去。燕喜跟在后面，越走越觉不妙，问翠红：“你这番着急，莫非二夫人院子里还有别人？”\n“人多着呢，连大夫人都来了，还有福叔他媳妇。”翠红嘴快，又一个劲催她们快走。\n休休听到两个丫鬟的对话，心生狐疑，又猜不出所以然。脚下的步子并未停止，不大时候便进了柳茹兰的院子。\n正堂间，果然来了不少人。沈不遇端坐正中，两位夫人分坐两旁。其余的人都站着，有窃窃私语的，也有低着头不声不响的，看见休休进来，全都抬起了眼。\n休休上前见礼。沈不遇轻咳一声，道：“休休，你来到沈家这几月，这上上下下、里里外外都视你为沈家千金，二夫人待你如亲生，这你是知道的。”\n“休休明白。”休休垂眉道。\n“沈家家规严厉，格物致知，正心诚意修身。你问问欣杨，沈家子女必须天天牢记。你初来乍到，对你却是放松了些，却还没到自由无羁绊的境地。上次你怂恿欣杨去后院，我自然生气。后来你俩变本加厉，竟然跑去福叔家里去了，我忍无可忍，但未曾将火气发在你身上，你知为何？”\n“休休不知……”休休嘴里轻声应答，心里隐约有了不安。\n难道沈不遇想让自己知道些什么？\n“父亲，孩儿也想知道。”沈欣杨跨前一步，躬身说话。\n一声长长的叹息之后，沈不遇面露凝重，沉声道：“本来你父亲的过去，谁都闭口不谈，这也是对你好。你既然一心一意想回去，且听完这些，你再做回去的道理。唉，不得不辜负了蓉妃娘娘，她曾特意关照我，万不得已不要在你面前提起。”\n说到这里，沈不遇停止了说话。身边的柳茹兰也一脸沉重，轻轻叹息。连大夫人黎萍华，平时很少理会休休，这会儿也是轻抚绢帕闷声不语。\n原来他们都知道内情。\n休休的五脏六腑煎烤着，也不知道该说些什么，最后只颤抖着说出一句：“你们告诉我，我爹他……”\n“就让柳妈先告诉你吧。”沈不遇缓缓说道。\n福叔的媳妇柳妈出来，朝休休福了一礼，苦笑道：“休休小姐，莫怪老奴上次不敬，实是不能说啊。如今老爷在此，老奴就说了，休休小姐听后千万……”\n“柳妈，休要吞吞吐吐的，照实说来。”沈不遇不耐地皱眉。\n柳妈清了清嗓子，开始说道：“十五六年前，曹桂枝—也就是你娘还是个丫鬟，蓉妃娘娘进宫后，曹桂枝变得无所事事。\n有一天她去了后院，碰上了陶先生。\n陶先生已有妻儿，他的媳妇还是伺候二夫人的。",
            "summary": "沈不遇家族中隐藏着一个秘密，关于休休母亲曹桂枝与陶先生的往事。曹桂枝曾是蓉妃娘娘的丫鬟，进宫后变得无所事事。一天她去后院，碰上了已有妻儿的陶先生。这段往事一直被家族隐瞒，直到休休决心离开沈家，沈不遇才决定告诉她真相。"
        },
        {
            "id": 3,
            "content": "曹桂枝当时长得俏，陶先生一眼就迷上了……”\n“胡说！我爹不是这样的！他不是这样的！”\n休休嘶喊出声，猛然袭来的泪水冲出双眼，她极力想压抑，却还是哭出了声。\n万万没想到故事竟然是这样。\n不是的，一定是他们在说谎，她心中的爹绝对不是这样的啊！\n“老奴十岁为奴，二十岁离开，这十年府里有什么事、有些什么人，老奴比任何人都清楚！只怪你娘曹桂枝年轻，又喜欢些金簪玉钗的，陶先生又识字又会写诗，拿个玉匠雕的簪子勾引她……就这样，被陶先生糟蹋了。”",
            "summary": "一个关于曹桂枝和陶先生的爱情故事。曹桂枝年轻时美貌动人，令陶先生一见钟情。然而，这个故事中的人物休休无法接受这个事实，认为她的父亲不会做出这样的事情。为了揭开真相，休休询问了一位从十年前就在府里的老奴。老奴透露，曹桂枝因为年轻爱美，被陶先生的才华所吸引，导致她被陶先生玷污。"
        }
    ]
}