{
    "chapter_title": "第三章  白蟾篇(2)",
    "chapter_summary": "少女休休与父亲陶先生度过了一段美好的时光。他们一起在院子种下一棵栀子树，希望在休休孤独时给予陪伴。休休的朋友天际向她表白，陶先生答应等天际长大后考取功名，如果休休还在孟俣县，他会答应把休休嫁给他。然而，休休心中仍有疑虑，她怀疑一位名叫沈不遇的人可能是她的生父。一天，休休的母亲曹桂枝带着她来到陂山矶的一家上等客舍，拜见了一位被称为相爷的男子。相爷给他们带来了一箱珠宝，表示愿意收养休休作为他的干女儿，带她去江陵过上更好的生活。然而，休休坚决拒绝，她选择了留在孟俣县陪伴自己的父亲。休休和陶先生共同度过了许多温馨的时光，他们在栀子树下嬉戏，享受生活的美好。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "会是父亲吗？休休心里惊喜，又想：父亲回来肯定会先去找她，而且他的声音不是这样的低沉。好奇心作祟，她蹑手蹑脚地走过去，从门缝扑闪着眼睛往里瞧。\n有个中年男人斜倚在藤榻上，一身的白色麻布深衣，体态修长。房间里光线阴暗，看不清他的五官，但能感受到从他身上渗透出来的一丝丝冷气。此时他深锁眉头，正若有所思地盯着头顶的屋梁。\n母亲曹桂枝站在他身旁。\n那天的她从未如此美丽过，一袭绛色的近乎透明的薄衣套在身上，直到腰下的长发乌黑油亮，依稀还能闻得到她身上寂寞的香气。她絮絮说着什么，脸上漾着幸福的霞光，只是掩不住道道泪痕—她显然哭过。\n她往男人身边缓缓坐下，脸上挂满了微笑，近似一种妩媚、一种蛊惑般。凝视了那男人一会儿，她终于控制不住，俯身下去，猫一样蜷伏在他胸前。\n男人目光游离失神，一只手随意拨弄着她的头发。她仰起头看他，眼神里充满了饥渴，一只手缓缓摩挲着他的胸脯，在那里留恋了半天。她小心翼翼地试探着他的反应，手又渐渐往下移近着，移近着……男人显得焦躁不安起来，猛地一翻身，将她反压在下面，低头狠狠地吻住了她的嘴唇。",
            "summary": "休休好奇地窥探到一个低沉声音的中年男子和母亲曹桂枝在一个阴暗的房间里的情景。曹桂枝向男子诉说并哭泣，而男子显得焦躁不安。男子突然亲吻了曹桂枝，表现出强烈的情感。"
        },
        {
            "id": 1,
            "content": "曹桂枝发出颤抖的呢喃声。她被撩拨得全身发颤，紧紧抓住他的双肘，嘴里呐呐近似哀恳：“爷，桂枝从来都是您的……爷，桂枝一直等着这一天……”\n男人笑出声来：“你这个爱缠人的女人，今日就让你尝个够。”他站起来拽住她的胳膊，转身将她重重地扔到床上。\n那么一瞬间，嘲弄抹在男人冷漠的脸上，只是曹桂枝未知未觉。她放肆地伸展着四肢，像条柔软的白蛇蠕动着，任凭男人重重地压在她的身上。\n看到这里，休休一颗心像小鹿乱跳乱撞。她后退几步，惶急地向楼梯口跑去。\n恰这时，房门倏然大开，休休定了魂似的站在楼梯口，睁着惊悚的大眼睛。\n男人站在房门口看她，眼光深邃莫测。他缓步踱至休休面前，天窗外斜射进来的一缕阳光霎时被他高大的身影遮掩住了。他伸手捏住她的下巴，逼迫她抬起头。休休虽是害怕，但还是倔强地仰视着这个男人。\n男人玩味的笑意愈来愈浓，戏谑的声音从他紧绷的嘴角吐出：“就是她吧？”",
            "summary": "曹桂枝被一个男人撩拨得全身颤抖。她紧握住他的双肘，近乎哀恳地说：“爷，我一直都是您的。”男人笑着把她扔到床上，开始与她亲热。这时，休休看到这一幕，惊恐地逃向楼梯口。男人走到她面前，戏谑地问：“就是她吗？”"
        },
        {
            "id": 2,
            "content": "曹桂枝软懒地倚靠在门旁，默不作声。\n“长得还算清秀。”男人满意地说道。\n他蹲下身，换一个慈祥的表情，问休休：“你叫什么名字？”\n休休报出了自己的名字，惧怕感越来越浓，感觉自己把自己出卖了。\n男人并未多问，直起身，手指抚过休休细嫩的小脸蛋，似是对曹桂枝说：“好好抚养，让她认些字。最多不超过十年，我会再来。”\n说罢，他放开了休休。休休如获大赦，溜下楼梯，飞一般跑出自己的家。\n她不知道男人是谁，母亲为什么会认识他。她很是害怕，即使到了天际家，她还是魂不守舍地站着。\n倪秀娥看在眼里，装出轻松的样子，问休休道：“你刚才看见了什么？是不是一个男人进了你家？”\n休休慌乱地点点头，泪水在眼眶里打转。倪秀娥抚摸休休的头，叹了口气，道：“听着，休休，刚才只是个梦，你其实什么都没看见。要是你父亲问起，你也这么说，懂吗？”\n休休似懂非懂地点点头，晶莹的泪珠子掉落。倪秀娥心疼，拥住休休，道：“可怜的孩子，一定是吓着了。倪妈妈这就给你驱鬼追魂去。”\n三个女儿听见了，欢呼着去设案摆香。休休觉得好玩，重新露出了天真的笑脸。",
            "summary": "曹桂枝在家门旁遇到了一个神秘男人。男人对休休的评价不错，并安排了她未来的教育。然而，休休被吓得不知所措，直到倪秀娥出现，告诉她那只是一个梦。尽管休休将信将疑，但她还是被家人的关爱和欢乐所感染，重新展露笑容。"
        },
        {
            "id": 3,
            "content": "湖波平静，像铺陈着的整条绸缎，透过烟岚传来采菱人的歌声。柳枝上有蝉鸣相和，老燕携着小燕，黑色的翅膀掠过一张张嫩绿新荷。远处山色妩媚如眉黛，在霞光照耀下，天地一片璀璨。\n休休安静地坐在柳荫下，眼巴巴望着渡船出现，祈望能够看到父亲的影子。然而人走船空，她还是失望了。\n天际放了学，见不到休休，猜想她一定又在湖边等父亲。他走到她身边，坐下，看她失落的模样，心里也替她难过。\n“你爹老是出外做工，估计过几天就会回来了。”他安慰她道。\n休休此时想见到父亲的欲望更加强烈。她不知道那个男人是什么时候走的，只记得那双深邃莫测的眼眸，和他身上散发出的凌厉之气，就是闭上眼睛，也无法摆脱掉。\n“爹，你什么时候见休休啊？”她忍不住哭了。\n天际不解，连忙哄她：“休休，你爹不在，我们可以天天在一起，不是很好吗？”\n“我爹是男子汉，你不是。”休休闪着泪眼。\n“等我长大了，我也是男子汉。放心吧，休休，到时我来保护你。”年少的天际昂首挺胸，一对剑眉挑得老高。\n休休眨巴着眼睛，但她还是被天际的认真劲儿逗乐了。她咯咯笑起来，脸蛋红扑扑的。天际有一刹那的恍惚，他想：休休长得真好看，一定是孟俣县最好看的了。\n休休依然天天等父亲。\n父亲终于被她盼回来了。那是个明媚的早晨，曦辉映照父亲提着工具的身影，船刚靠岸，她欢快地扑到父亲的怀里。\n陶先生一脸倦意，看见女儿还是绽开笑脸。他溺爱地抚摸她的头发，笑说：“乖休休，想爹了？”\n休休高兴地点头，执意要帮父亲提工具。\n“咱们回家，爹给你讲很多好听的故事。”",
            "summary": "少女休休每天都在等待父亲陶先生的归来。湖面平静如绸缎，柳枝上的蝉鸣与采菱人的歌声相映成趣。休休在柳荫下等待着渡船，希望能看到父亲的身影。然而，每次都是失望。她的朋友天际安慰着她，并在她失落时陪伴在她身边。休休期待着父亲能早日回来，因为她觉得父亲是一个真正的男子汉，而天际虽然也是男孩，但长大后才能成为男子汉。休休的父亲陶先生在工作后回到了家中，与女儿团聚并给她讲述许多好听的故事。"
        },
        {
            "id": 4,
            "content": "父女俩一起回家，晨曦映照一大一小的身影，欢声笑语回荡在狭长的弄堂上空。\n倪秀娥闻声从家里出来，拉住陶先生，两人嘀嘀咕咕了一阵。休休听不懂两个大人在讨论什么事，只是看见父亲的眉头越皱越紧。她心里有了隐隐的不安，可是父亲重新站在她面前，她看见的，还是那张亲切开心的脸。\n她的不安顷刻间烟消云散了。有父亲在身边，她很满足。那个似梦似幻的情景，她很快将它忘却。她热爱父亲，有时父亲会从外面带来齐整整的麦秆缏，教休休编草帽、提篮，再将它们一个个悬挂在靠近屋柱的檐角下，甚是好看。父亲还教她识字写字，充满耐心。这时候的父亲又是渊博的，有着文人的气质。\n即使这样，休休极少看见父亲和母亲说话，他们就像一对陌生人，各自做着各自的事。母亲曹桂枝一向慵懒，她对他们父女俩的事漠不关心，只有休休做错了事，她才免不了尖声骂几句。休休怕母亲，天天跑去天际家避难。曹桂枝到后来懒得训女儿了，她似乎活在自己的世界中，终日拖着青白色的长袍，从院子一边到另一边，眼光飘在遥远的地方。\n老房子经过休休父亲之手，已经变得很牢固了。院子围墙是用碎砖碎瓦垒迭，这跟平常人家没什么两样。孟俣县的人家习惯用瓦爿墙，经年风雨不会倒塌。",
            "summary": "一对父女在回家的路上，享受着晨曦的美好。然而，在这个家庭里，父母之间的关系似乎有些疏远，母亲对家庭生活漠不关心，而父亲则耐心地教导女儿识字和手工。尽管家庭氛围略显沉闷，但父女之间的感情深厚，给彼此带来了快乐。"
        },
        {
            "id": 5,
            "content": "这一年，父女俩共同在院子里栽下一棵栀子树。\n陶先生神情有点黯然。他边给树浇水，边告诉休休道：“这是白蟾。花开的时候，院子里会很香很香。还有蝴蝶、蜜蜂飞来与花做伴，休休就不会寂寞了。”\n休休是快活的，她小小的脑子里闪现出一幅美好图景，泥巴糊得遍体都是。\n陶先生望着女儿无邪的笑颜，眼里掠过一缕忧伤。他问：“休休，如果你很久见不到爹了，你看到这棵树，会想起爹吗？”\n“我会天天想爹。”休休回道。接着她又歪着脑袋紧张地问，“爹，为什么说很久呢？那有多久？”\n陶先生不忍看女儿伤心，笑着说没事，小心地拍掉女儿衣服上的泥巴。\n倪秀娥拽着儿子天际进了陶家院子，也不跟曹桂枝打声招呼，径直来到休休父亲面前：“陶先生，我这儿子怕是疯了。我把他交给你，你爱怎么教训都成！”\n天际兀自扯开嗓门喊：“我要休休做我媳妇！我要休休做我媳妇！”\n倪秀娥打了天际一脑勺，教训道：“天底下好女孩多的是，休休偏是你攀不上的！她有贵人的命相，咱家岂有这好福气？”\n休休奇怪地看着他们。\n天际不依，只顾叫嚷着：“休休，你现在就答应我！告诉我娘，你会做我媳妇！快说啊！”\n休休觉得天际的话很可笑，可就是不知道怎么回答。\n这时候，埋头填土的陶先生开口了：“天际，等你长大考取功名，如果休休还在孟俣县，我会答应你把她娶回家。”\n说这话时，陶先生敛了笑意，眼光和曹桂枝一样，飘在了遥远的深处。\n年少的休休领会不到父亲的意思，她看到天际郑重地点了点头，咧嘴笑了，露出了两颗小缺牙。\n倪秀娥看在眼里，无声地叹了口气。\n贰\n初夏。\n休休俏生生地站在院子里。\n陶家的院子并不大，两只硕大的水缸已占满了半个院落。瓦爿墙周围爬满了青苔，仙人掌探出墙外，墙下芊绵的绿草上星星点点开着几朵红花。那棵小时候亲手栽培的栀子树已是一人半高，浓荫纷披，上面纷繁缀满了白花，芳香四溢，清丽可爱。",
            "summary": "陶先生和他的女儿休休一起在院子里种了一棵栀子树。陶先生希望这棵树能在休休孤独时给她带来陪伴。有一天，倪秀娥带着她的儿子天际来到陶家，天际向休休表白，陶先生答应等天际长大后考取功名，如果休休还在孟俣县，他会答应把休休嫁给他。故事发生在初夏，栀子树已经长得很高，芳香四溢，休休站在树下，看着眼前的美景。"
        },
        {
            "id": 6,
            "content": "光阴荏苒，眨眼间她已经十五岁了。\n她嗅了嗅花香，露齿而笑，从水缸里舀出半勺水倒在木盆中，肆意地往脸上抹，水滴流往脖颈，顿觉神清气爽。\n“休休。”父亲陶先生提着工具筐，笑着唤她。\n“爹，您现在就要走吗？我来帮您提。”\n每次出门，休休都习惯提起父亲的工具筐，就这样一直送到湖边。这次与以往不同，陶先生心里装了大事，于是笑吟吟地告诉女儿：“等爹回来，一定给你办个有模有样的及笄之礼，把天际他们一家，还有街坊邻居都请上。我的女儿长大了，成了大姑娘了。到时，爹会给你一个惊喜，权当是送给女儿的贺礼。”\n休休摇晃着父亲的手臂，撒娇道：“爹，是什么？您现在就告诉我。”\n“保密。”陶先生一脸宠爱地轻刮女儿的鼻子。\n休休不再追问，开心地告别父亲。陶先生被女儿的快活所感染，站在船头，向女儿挥手。\n直到载着父亲的船只消失在湖岚中，休休才蹦跳着回家。",
            "summary": "一个15岁女孩休休的生活日常和她与父亲陶先生的温馨互动。休休在花丛中嬉戏，享受生活的美好。她的父亲陶先生即将外出办事，承诺为休休举办一个盛大的及笄礼作为惊喜礼物。休休兴奋地与父亲告别，期待着他回来的那一天。"
        },
        {
            "id": 7,
            "content": "曹桂枝已经下了楼，一身干净的茜红衣衫，脸上还施了薄粉，一副要出门的样子。休休知道这是母亲最喜欢的衣裙，平时舍不得穿，今天莫非有要事？狐疑间，曹桂枝唤住女儿：“休休，梳洗干净，把你脏兮兮的衣服换了，随娘出去走一趟。”\n休休一直怕她的母亲，怯怯地问：“娘，去哪儿？”\n“少问，去了就知道了。”曹桂枝表情淡淡的。\n休休不敢多问，进屋把自己梳洗干净。曹桂枝还亲手给女儿梳辫子。直到满意了，母女俩才出门。\n弄堂外，倪秀娥正和几个女人边做针线边聊家常，看见曹桂枝出现，全都停止了说笑。曹桂枝照常不打招呼，目不斜视地往外走，休休垂着头跟在后面，朝倪秀娥无奈地笑了笑。倪秀娥目视着母女俩经过，突然变得心不在焉起来。\n曹桂枝在官道上要了辆马车，说了个地名，休休方知道她们要去孟俣县最热闹的地方—陂山矶。那里是县府所在地，商贾旅人在此云集，沿街客舍商铺生意兴隆。休休每年只有临近过年才有机会跟着父亲逛街，买几块花布，挑个好看的头簪，那便是她雀跃神往的事情了。",
            "summary": "曹桂枝和女儿休休一起出门的场景。曹桂枝穿着她最喜欢的茜红衣衫，脸上施了薄粉，看起来像是有什么要事。休休好奇她们要去哪里，但曹桂枝没有告诉她。她们乘坐马车来到了孟俣县最热闹的地方—陂山矶，那里是县府所在地，商业繁荣。休休很少有机会逛街，所以她对此充满期待。"
        },
        {
            "id": 8,
            "content": "而这次母亲背着父亲带她到陂山矶干什么？\n休休并未因为到了陂山矶而欢欣，相反，她对母亲反常的行为心存疑惑。曹桂枝也丝毫没有带她游玩的意思，闷声拉着她，脚步越来越快，一直拐过大街，到了一处僻静地。休休抬眼望去，原来是家上等客舍，门牌气派轩然，外有彪汉守护，定是有权有钱人下榻在此。\n休休心中的疑惑更深，但见母亲撇下她，过去与守护轻声说了几句，其中一名守护示意她稍等，接着转身进去了。曹桂枝心神不宁地来回走动，不消多时，从里面出来一名发鬓花白的老头，一身质地考究的锦绣长袍，休休听见母亲管那人叫“福叔”。福叔望了望休休，招手让她们进内。\n沿着长廊往里走，隐约见些亭台楼阁，小径两边垂杨匝地，莺飞燕往。休休无心赏景，感觉母亲拽她的手劲越来越大，似乎怕她逃跑了。而且她的手心又是寒凉入骨的，让休休心中的不安愈来愈强烈。她不时地望着母亲，想问又不敢问。\n在休休的眼里，母亲虽是刻薄冷淡的，但长得算得上美丽。尤其是一双眼睛，妩媚而多情，像蒙了纱似的，隐匿着不为人知的东西。母亲才三十出头，岁月却过早地在她身上烙下痕迹。她变得苍白而憔悴，就如雨后凋零的枯荷，残败地漂浮在水面上。\n在福叔的引导下，母女俩止步于一间厢房门口。曹桂枝不放心似的掸了掸休休的衣裙，又梳理了一下她的头发，才带着她进屋。\n跨进门槛，休休抬头便见到了端坐在上方的那个人，好似一记响雷落在她耳畔，难以言喻的惊惧席卷全身。六岁那年的情景，再度清晰地浮现在她眼前。\n她很快认出了他。",
            "summary": "休休和母亲曹桂枝来到陂山矶的一家上等客舍。休休对母亲反常的行为感到疑惑，她们在福叔的带领下进入一间厢房，休休惊恐地认出坐在上方的人是她六岁那年遇到的那个男人。"
        },
        {
            "id": 9,
            "content": "那人也望定她，深邃的瞳孔闪了一下。休休尚在睖睁，身边的母亲使劲拽了拽她的袖子，她膝下一软，就势跪在了地面上，听见母亲颤着声音说话：“爷……”\n“都起来吧。”那位爷开口道。\n休休仰头，在窗外一点阳光的掩映下，那人迈步走到她面前，缓慢沉稳，看不出丝毫情绪。在这样的光亮下，他朝休休凝神端详，含有深意似的点了点头。\n福叔带了两名守卫，抬了一大箱子进来。休休听见福叔管那人叫“相爷”，相爷微一抬手，箱子打开，只见满箱子的绫罗丝缎、簪钗钿花，耀花人的眼睛。曹桂枝一时怔然地凝视，随即俯跪在地，泣道：“桂枝谢相爷！”接着想起什么，拉住休休，道，“休休，快叫干爹。”\n休休一颤，才看见这位相爷冷凝的表情，不知何时缓和下来，甚至带了点笑意。她这才反应了过来，不加思索地脱口道：“我有爹！”\n她这一出口，屋里的人不禁都瞪大了眼。曹桂枝正要训斥，那相爷摆摆手淡笑着，只对休休说：“你爹姓陶，原是我沈家的泥水匠，你回去跟他说起，他也会欣然应允的。你一个如花似玉的姑娘，待在穷孟俣县得不到好的结果，我认你做干女儿实在是对你家莫大的恩惠。江陵是都城，有皇帝，有你想都想不到的荣华富贵。我家二夫人只得一子，因体弱小女胎死腹中，夫人终日心戚戚、忧思忡忡，最近不断与我提起，她想认个乖巧懂事的女儿，承欢膝下以享天伦之乐。”",
            "summary": "一个名叫休休的女孩和她的母亲曹桂枝跪在一个被称为相爷的男人面前。相爷给他们带来了一箱珠宝，并表示愿意收养休休作为他的干女儿，带她去江陵过上更好的生活。然而，休休拒绝称他有爹，因为她认为自己的父亲是一个姓陶的原沈家泥水匠。相爷同意让休休自己决定。"
        },
        {
            "id": 10,
            "content": "休休想起天际跟她提起过，他的娘曾经去江陵给官家当过奶娘，难道此人就是人们经常提起的宰相沈不遇？\n此人正是沈不遇。\n沈不遇见休休垂眸不吱声，凝了笑意，沉沉道：“怎么，你可是不愿意？”\n“愿意！一百个愿意！”跪在地上的曹桂枝抢先替休休说话，“攀上相爷，乃陶家最大的造化，这福气一辈子想修都修不来。休休，你快给相爷磕头，谢过相爷！”\n休休不知哪来的一股勇气，她大胆地盯着沈不遇，丝毫没有磕头的意思，大声说：“我不要什么干爹，我已经有世上最好的爹了！娘，休休不想去江陵，只喜欢在孟俣县待着，陪爹一起过日子！”\n曹桂枝发了疯，一巴掌扇在女儿的脸上，骂道：“不争气的东西！我摊上个呆子，原来你也傻呆了！放着荣华富贵不要，你是不是想让我死啊？养了你十五年，我受够了！你要是不答应，我绑都要绑你去！”\n休休不止一次挨母亲的打骂了，她掩住脸，含泪道：“要去你去好了！我死活跟爹在一起！爹就我一个女儿，他不会答应的！”\n曹桂枝更加气得面孔青白，还想继续打骂，沈不遇及时阻止。他冷眼瞥过曹桂枝，转脸又对休休道：“看不出你还是个犟丫头，有个性。行，我沈某绝不强人所难，先让你回去考虑考虑，什么时候考虑好了，再答复我也不迟。”\n“好了，你们都回去吧。”沈不遇挥手示意，命令两名侍卫，“东西就赏给她们了，送她们回家。”\n“谢过爷。”\n曹桂枝轻应了一声。\n休休随即站了起来，朝沈不遇略略施礼，头也不回地走了。\n沈不遇站在窗台，望着一对母女离去，眉目不觉紧蹙。\n福叔偷眼瞧着相爷走到近前，道：“老爷，原以为休休小姐会乖乖地跟着老爷走，没想到这等倔强，事出意外。\n来趟孟俣县不容易，老爷莫非真的想耐心等待？”\n“我不能待太久。\n此事虽然棘手，但需速速了断。”\n沈不遇苦恼道。",
            "summary": "休休怀疑一位名叫沈不遇的人可能是她的生父。沈不遇表示愿意让休休考虑是否跟随他去江陵，而休休坚定地表示她选择留在孟俣县陪伴自己的父亲。沈不遇在思考如何尽快解决这个棘手的问题。"
        }
    ]
}