{
    "chapter_title": "第二十三章  紫宸篇(5)",
    "chapter_summary": "萧灏向萧岿表达了他对沈休休的感情，希望得到支持。同时，皇后到访教坊挑选皇子妃，要求沈休休背诵《女训》，她表现得紧张且不佳，而懿真则顺利地完成任务并被选为皇子妃。沈休休因为无法背诵女训而受到惩罚，萧灏和萧韶求情无果，皇后决定将沈休休交给教坊处理。沈休休在众人离开后独自跪地，感到无助。萧灏责怪萧岿没有帮助沈休休，萧岿表示他并不关心沈休休。当晚，懿真来到沈休休的房间，发泄自己的不满，沈休休表示理解并感谢她的陪伴。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "萧灏咽了咽，将火气压住，极力耐心地说话：“三哥，我知道教坊里那些姑娘，是用来当皇子妃的。我还知道，只有等你挑定心仪之人之后，我才能挑选余下的姑娘。我更知道，你向来讨厌沈大人。所以，我在这里请求三哥，既然休休不在你目光之内，就成全我们！”\n正好一阵风起，吹得碎花扑面。萧岿下意识地抬手挡住，眼睛半眯。\n“你说什么？”\n面对同样的问话，萧灏一脸凝重，清清楚楚地、一个字一个字地说道：“我喜欢休休。”\n萧岿神情黯了黯。很快，他微微扬唇，若有若无的笑意悬在脸上，全然一副无所谓的模样。\n“四弟喜欢便是。”\n“真的？”萧灏终于开心地笑了，朝萧岿深深鞠了个躬，“多谢三哥。我会加倍努力，让休休也喜欢上我！”\n这一笑仿佛冰雪消融，萧灏的眸子晶亮地闪啊闪。他大力拥抱了萧岿，满足地跑开了。\n不知为何，萧岿突然感到心底有什么掉落，竟怅怅地站着不动。宫婢找到他，见他阴沉着脸，慌忙赶上前将线辘奉上，讨好他：“三殿下，快来一起玩。”\n萧岿不言语，盯着手里的线辘，越捏越紧，眼里暗潮汹涌。宫婢们噤若寒蝉，大气不敢喘地恭立一旁。\n良久，萧岿大吼一声，将线辘砸向墙头。\n线断了，风筝扶摇直上，愈飞愈远，顷刻间消失在视线中。\n肆\n歇雨光景，皇宫上空分外清华。此时已是三月过后，暖风和煦，阳光照得满院都是花影。\n懿真放下手中的竹简，有些无聊地在休休的房里走动。细碎的光影透过花窗，投落在休休身上，和她手里绣着的春水夭桃上。\n“这后宫真静，没些聊赖。也不知三殿下啥时能来？”懿真故意说话。\n眼前的休休依旧低头绣着女红，一片淡漠。\n懿真一直在后悔，那次萧岿出现在院子里，自己怎么光顾着玩去了？回来的时候，听宫婢提起，三殿下来过，只和休休说了几句话就走了。至于话里的内容她并不清楚，看两人的表情甚是冷淡，三殿下甚至还将休休气哭了。\n他们究竟说了些什么？\n好奇让懿真着了魔，休休闭口不言，她就问表哥萧灏。岂料萧灏一心护着休休，反而教训起表妹来：“打听这些对你有何好处？不该问的就不要问。你和休休住在一块儿，多照顾照顾她。若是她吃亏了，我找你算账。”\n懿真嘟起嘴，只得作罢。\n想到这里，懿真随意用手指撩动秦筝，筝声突起。\n休休这才停止了女红，边收拾边答非所问：“殿试在即，宫里先让我们暂时回家，你就不会感觉无聊了。”\n“日子过得真快……”懿真感叹道。\n休休浅浅地笑了笑。\n正说着话，教坊的使唤婢女跑了进来，想是跑得急了，呼吸急促道：“两位小姐，速去教坊，皇后娘娘快到了！”\n休休和懿真脸色大变，换上外衫，小跑着去了教坊。\n皇后娘娘突然驾临，所有的姑娘都被叫起，神色都显得慌张，衣袖窸窸窣窣。正手足忙碌的时候，宫人遥遥一声吆喝，皇后的凤辇出现了。\n所有的人伏地跪迎。休休抬眼望去，只见连绵的随侍宫人宫婢，凤辇前后裙裾闪耀流动。皇后坐在步辇上，无法看清她的神色，只能望见发髻上黄金龙首口衔白珠璀璨，灼灼欲燃。她的两侧还有几名皇子伴随，有大皇子萧韶、四皇子萧灏，竟然还有三皇子萧岿。\n休休微微一震。\n皇后此番竟如此隆重！\n身边的懿真也看到了，喜不自禁地喃喃低语：“三殿下来了……终于来了……”\n凤辇停在亭外，皇后缓步走了几个台阶，端坐于织锦的海棠墩上，这才示意众人起来。摄事宫官向皇后禀述教况，周围安静，众女趁机都把惊惧又兴奋的目光投向萧岿。\n萧岿负手而立，一张脸毫无表情。倒是大皇子萧韶憋不住，偷偷朝众人挤眉弄眼做着鬼脸。\n皇后听完禀述，才牵起一抹笑，悠然说道：“宫中教坊开设两月余，本宫事务繁忙，未曾前来看望大家。你们的父亲都是我朝重臣，你们素来养尊处优，如若宫中有委屈你们之处，尽管大胆提出来，本宫替你们做主。”\n众女见皇后娘娘如此亲切，也渐渐少了拘谨，莺声四起。\n皇后显得兴致盎然，缓缓下了台阶，至众女面前。谈笑风生间，她挑了几名千金小考了几个问题，然后满意地颔首，说道：“身为皇子妃，需肃穆妇容，静恭女德。贞静幽闲端庄诚、谨行慎言、谨遵妇礼、忠贞不二，有内助之德方能垂范后世。歴观古昔，盘于游田，耽于女德，三代之亡恒必由此。此为警言。”\n“谨记娘娘教诲。”众女齐声道。\n皇后也笑着，步到休休面前，停住了。\n休休脑子还在恍惚，跪拜就迟了。她垂眼，一阵麻麻的凉意迅速地爬上了脊背。模模糊糊的，她只瞧见皇后系着镶宝珠子的腰带在飘曳。紧接着，她听到皇后不紧不慢的声音：“这位想必就是宰相沈大人的千金了？”\n一旁的萧韶抢着插话道：“母后，她叫休休。”\n休休不禁抬了头，皇后直视着她，毫不掩饰目光里的狠煞。\n“沈大人才气横溢，诸书过目不忘，女儿也不会差。那就请休休小姐背一段《女训》，如何？”\n休休脑子里混混沌沌的，一片空白。她勉力想镇定下来，用干涩的声音磕磕巴巴地背诵：“心犹首面也，是以甚致饰焉。面一旦不修饰，则尘垢秽之；心一朝不思善，则邪恶入之。咸知饰其面，不修其心，惑矣……”费了好大的劲儿背诵到此，余下的却再也想不起来了。\n皇后冷冷地望着休休，问道：“还有呢？”\n休休全身被汗水湿透，重重阴影下，感觉眼前的皇后娘娘夜叉一样凶恶。\n萧岿呢？他一定也在笑话自己吧？\n皇后阴鸷的目光转向懿真，抬了抬下颌颏：“你来背。”\n懿真清脆地应了，继续背诵道：“夫面之不饰，愚者谓之丑；心之不修，贤者谓之恶。愚者谓之丑犹可，贤者谓之恶，将何容焉？故览照拭面，则思其心之洁也；傅脂则思其心之和也；加粉则思其心之鲜也；泽发则思其心之顺也；用栉则思其心之理也；立髻则思其心之正也；摄鬓则思其心之整也。”",
            "summary": "萧灏向三哥萧岿表达了他对休休的感情，希望能够得到萧岿的支持。萧岿虽然表面上无所谓，但内心还是有所触动。与此同时，皇后突然造访教坊，挑选皇子妃，要求休休背诵《女训》。休休紧张地背诵，表现不佳，而懿真则顺利地完成任务。皇后选择了懿真作为皇子妃。"
        },
        {
            "id": 1,
            "content": "整段下来一气呵成，娴熟而流利。\n众女立时屏声静气，所有人的目光停在休休身上。果然，皇后变了脸色，声音如锋芒般锐利：“堂堂宰相府的千金小姐，竟连最起码的女训都背不出，何来德言容功？腹中空空无墨水，还想着当皇子妃，岂不遭人笑掉大牙！”\n她怒极，吩咐宫官：“关在禁房，罚她抄写《女训》三百遍，不许吃饭睡觉！”\n萧灏顾不得皇家的仪态，上前一步，朝皇后跪下了。\n“休休近大半年才接触《女训》《列女传》，起步晚了点儿。她天资聪慧，这两月也是勤奋用功的，请娘娘宽恕休休。”\n被吓白了脸的萧韶也跪在了萧灏身边，哀求道：“母后您也知道，休休是沈大人新认的，能背写出一些算是好的了。”\n皇后喝道：“我看谁敢护她？”\n萧韶有点畏缩，嘀咕道：“可也不能这么罚她呀。三百遍抄下来，早累死饿死了。”\n萧灏倒越加大胆，扬声说道：“娘娘今日对教坊亲切慰勉，灏儿深表感动。娘娘母仪天下，慈爱后宫，这般区区小事是否可以交与教坊处置？一者众女感念娘娘气度宽宏，二者多少顾及沈大人的脸面，请娘娘恩准。”\n皇后若有所思，犀利的眼神在休休的面上打转，随即淡淡说道：“今日就给灏儿一个面子，此事交与教坊按律处置。女子无德无才，必成大辱！”\n她慢慢转向始终一言不发的萧岿，轻笑，故意道：“这种女子怎当得了皇子妃？岿儿，你说呢？”\n萧岿漫不经心地施礼，嘴角扬起若有若无的一缕笑。\n皇后一行人浩荡而去。\n寂静里，众人皆散，唯独休休跪在那里。身形在空阔的地面上，孱弱得就像一片孤叶。\n萧灏远远地望着，心痛得难以复加。他发疯地朝宫外跑，在甬道追上了策马而行的萧岿。\n“三哥，我们这几个人就你说话有分量，为什么装作视而不见？谁都看得出来，皇后这是故意为难休休，可你为什么不出来帮她说句话？”\n萧岿眼望前方，静静开口：“有你帮着说话就行了。”\n“可还是不一样的！”萧灏一时激愤，将心中的话说了出来，“休休最在乎的是你！我很少看到她哭，可上次你单单几句话，就让她难过至今。你今日如此态度，无疑雪上加霜，你教她情何以堪？”\n“在乎她的是你，又不是我！”\n萧岿突然大声嘶吼道，脸色极为阴沉，又恢复了以往的猛戾：“你想追她你去，关我什么事？我就视而不见！我就旁边看热闹了！嫌我不够狠绝是不是？那好，你明日叫她出来，我当面告诉她，我会绝了她的念头！”\n萧灏一愣间，萧岿已纵马而去。玉色的袍角在风中翻飞。\n萧灏只是想，三哥到底是冷血的人。\n“沈休休，这都怪你！要不是你惹皇后娘娘不愉快，三殿下也不会这么早离开！”\n夜风拂动，烛光凝淡，映得懿真的影子忽长忽短。她的声音也是异常的激烈，想是气坏了，脸上是一晕一晕的红。她瞪了瞪休休，又说：“三殿下怕是再也见不着了。”\n休休好半晌不言不语，饶是今日罚抄久了，她只是默默地坐着，目光呆滞。烛泪直淌而下，那飘摇的光焰仿佛把她的魂都攫去了。\n懿真有些丧气，她开始后悔选择和休休同一个院子。这个沈休休虽然老实，却总带着一层晦气，让自己也变得倒霉。今日三皇子来了就走，连爱凑热闹的大皇子也不再出现，从今往后，除了犯傻的四皇子，不会有人跨入这个院门了。\n宫漏声起，这时按例要盥洗就寝。懿真白天憋了一肚子气，便噔噔地冲进了休休的屋内，发泄了一通。\n待懿真发泄完了，休休方轻笑一声，凉凉地说道：“我的出身本就与你们不同，早被轻视了去。这么多人里面，我也就你一个好朋友，你骂我也是该的。”\n经休休这么一说，懿真倒不好意思再骂了。她重重一叹，冷声说：“白天遭别人骂是免不了的，你自己好自为之。”她顺手从梳妆镜前拿起一盒珍珠粉，打开，用鼻子闻了闻，“要我帮忙吗？”\n宰相府的条件自然比太仆卿家的优越。研磨精细的珍珠粉，透着香，抹在脸上恍如丝绢般润腻。这种上等的妆品，价胜黄金，连郑家都未曾用得起。",
            "summary": "宰相千金沈休休因无法背诵女训而被皇后惩罚。皇子萧灏和萧韶求情无果，皇后决定让教坊处理此事。沈休休在众人的离去后独自跪在地上，感到无助。萧灏责怪萧岿没有帮助沈休休，萧岿则表示不在乎沈休休。当晚，沈休休的朋友懿真来到她的房间，发泄自己的不满。沈休休表示理解，并感谢她的陪伴。"
        },
        {
            "id": 2,
            "content": "她贪羡它很久了。\n休休并不在意。\n粉膏是二夫人送她的，她不喜其味，一直搁着没用。\n她悟出懿真话里的意思，只是淡淡地抬了抬眼。\n懿真就当是应了，这才柔软了神色，收起珍珠粉盒。\n临走前，她甚至还安慰了休休几句。\n夜风紧，掠过休休的耳畔。\n烛光已灭，月光的清辉洒入屋内。\n休休坐在床榻上，抱住自己酸麻的双臂，听着外面的风声，万千滋味凝聚心头，久久不能入眠。",
            "summary": "一个女子（休休）对一件礼物（粉膏）的贪羡之情，但她并不在意。另一位女子（懿真）送给她这个礼物，并在临走前给予安慰。休休在夜晚无法入睡，心中充满感慨和思绪。"
        }
    ]
}