{
    "chapter_title": "第三十六章  丹阙篇(6)",
    "chapter_summary": "嵇明佑为天际提供了关于年后公府主簿职位的信息，这让天际深感感激。同时，嵇明佑还承诺支持天际的仕途并为他在江陵谋得一位妻子。然而，天际心中仍挂念着休休，他与沈不遇的关系也因为立储问题而变得紧张。嵇明佑提议让天际的母亲上门提亲，以引起江陵人的关注，但天际担心他的母亲会反对他和休休在一起。此外，休休在沈不遇的控制下，与萧岿产生了感情，但她仍然担忧萧岿是否还记得她以及在皇宫中的生活是否会改变他的心意。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "殊不知今非昔比，嵇明佑的声望正在走下坡路，那些嗅觉灵敏的已暗中窥探出穆氏衰落的趋势，并不买他的账。天际在这方面难免稚嫩，瞧不出苗头，只会埋怨自己不谙世事，不善表面工夫，自不敢向嵇明佑报怨。\n所幸刑部也有嵇明佑的僚党，用了点心思，派人将天际叫去，告诉他年后公府主簿一职空缺，早些准备，以备任职。天际拜谢完毕，便赶着去嵇明佑府上报喜。\n这次去孟俣县，母亲、乡里乡亲那里，就有个好交代了。\n嵇明佑落下棋子，发现窗外闪过天际的身影，便爽朗地唤道：“天际，进来进来。”",
            "summary": "嵇明佑的声望逐渐下降，导致他在穆氏家族中的地位受到影响。天际对此感到困惑，但幸运的是，刑部有嵇明佑的盟友，他们告诉天际年后公府主簿一职将出现空缺，让他提前做好准备。天际感激不已，立刻前往嵇明佑的府上报喜。这次孟俣县的之行，可以让天际的母亲和乡里乡亲对他的事业有一个更好的了解。嵇明佑在落棋时发现天际的到来，热情地邀请他进来。"
        },
        {
            "id": 1,
            "content": "天际整了整衣冠迈进堂内，只见檀木椅上分坐了一对中年夫妇，衣泽光鲜，富贵耀目。嵇明佑已站起身走过来，一把拉住他的肘，径直走到那对夫妇面前，呵呵笑道：“天际，拜见一下刘老爷、刘夫人。”\n天际轻撩长袍，长长地一躬：“晚生拜见刘老爷、刘夫人。”\n刘老爷笑着还礼，捋须打量他一番，微笑着看向侧旁的夫人。那夫人正襟端坐，眼风悄悄从天际身上掠过，呈现喜悦满意之色。\n宾主又是客套一番。刘老爷携夫人站起身，朝嵇明佑笑道：“刘某还有事情去办，这就告辞了，改天再来拜访。请大人留步。”\n嵇明佑执意要送，对在一旁恭身垂立的天际道：“你且在这里等我。”天际送客人至门外，再次躬身施礼，目送嵇明佑他们向府门走去。\n隔了好一会儿，嵇明佑回来了，和气地拍了拍天际的肩膀，道：“刘老爷可是江陵数一数二的商贾贵胄。入仕途，权力功业之大小，既在才，亦在财，两者缺一不可。”\n天际低头称诺，将刑部之事禀陈一遍。嵇明佑听了大笑道：“入政以来，本官最是崇尚忠贞节义，最是蔑视明哲保身中庸之人。听大皇子说，天际是自己人，甘为穆氏功业存亡做出牺牲。本官自是感动，定会一力举荐！”\n“小的尽忠竭力，定不负大人厚望。”\n两人在书房说了整整一个时辰，眼看天色近午，天际便起身告辞。嵇明佑送他到门口，不无感慨道：“待明年天际有了自己的房子，再帮你娶一个江陵女子，我也算是功德圆满了。”\n天际的脑海里瞬间出现了休休的倩影，恍惚着不说话。嵇明佑眼光犀利，立即看出端倪来，问：“还在想着沈不遇的那个干女儿？”\n“我自小就想娶休休……”天际艰涩地低语。\n嵇明佑闻言，一团春风的笑脸竟是满面寒霜。",
            "summary": "天际遇见了两对夫妇，嵇明佑向他介绍了刘老爷和刘夫人。经过一番交流后，嵇明佑表示会全力支持天际的仕途，并承诺为他谋得一房江陵妻子。然而，天际心中仍挂念着沈不遇的干女儿休休。"
        },
        {
            "id": 2,
            "content": "“我和沈不遇龃龉不断，立储之事更是让我难堪到尽头！你是我的门下，他这种势利小人怎会看上你？哼，你就是再有三分强理死撑硬嚷，他也会把你赶出去！”\n如此一番凌厉指斥，也是不无道理。天际听得脸色红一阵白一阵，心中如五味翻搅，便嚷道：“可我不想眼睁睁看着萧岿选她当皇子妃！”\n“原来他们已经勾搭上了，好个处心积虑的沈不遇。”嵇明佑冷哼道，“既然这样，你就闹他个天翻地覆，请你家里的老娘上门提亲，江陵人定有好戏瞧，让沈不遇也尝尝难堪的滋味！”\n“我娘会骂我……她本来就反对我喜欢休休，说休休生来就是贵人命。”天际老实说道。\n“贵人命？你娘区区一个妇道人家，会看相算命？她又不认识沈不遇，怎生就怕了起来？”嵇明佑觉得好笑，不无揶揄道。\n“我娘当过沈家的奶娘，当然认识沈不遇。可我不怕，我恨沈不遇！”天际满腹积怨想发泄，便口无遮拦地叫道。\n“哦……莫急莫急，这事从长计议。”\n嵇明佑心里暗暗惊讶，陡然又无所谓地大笑起来，不再提及此事，直送天际到府门口。\n他站立良久，咀嚼着刚才与天际的对话，心腾地一动，狠狠地一挥袖。\n“来人，备车去皇宫！”\n“天际哥要回家过年吗？”",
            "summary": "主人公天际和沈不遇关系紧张，尤其是在立储问题上矛盾加深。天际为了阻止萧岿选休休当皇子妃，打算采取一些行动。嵇明佑建议天际让他的母亲上门提亲，以引起江陵人的关注，让沈不遇也尝尝难堪的滋味。然而，天际担心他的母亲会反对他和休休在一起。嵇明佑决定去皇宫处理这件事。"
        },
        {
            "id": 3,
            "content": "休休拢着汤婆子，大而朦胧的眼睛望着欣杨。她茫然了稍许，扯出一丝笑：“也是，他跟我不一样，又可以回老家了。”\n欣杨的目光始终停留在忙碌的燕喜身上，心不在焉地答道：“上次他来见我，本来好好地喝着茶，说起什么来着，他突然拔脚就走，真是莫名其妙。”\n“莫非说起我？”休休轻轻地笑了。\n欣杨略作回忆，点点头，道：“就是我说起你和三皇子之事。休休，都怪我多嘴。当时我就想，你和他青梅竹马，他是不是早就对你有意思？如果是这样，这打击确实不小。”\n休休面上虽是波澜不惊，心里却不是滋味。她迟疑了一下，已到喉头的话竟一个字也说不出来。\n真的没什么好解释的。\n“上次孟俣县去不成，天际哥一定恼我了。这次无论如何去送送他，也好替我向我娘捎个信。”\n欣杨应了一声，已是坐不住，跑到院子里去了。\n窗外梅花纷纷，又掺进来一缕幽香。昨天下了一场小雪，院子里有几行浅淡的脚印，欣杨和燕喜就像一对不知人间愁苦的麻雀，在花木丛中嬉闹。\n休休定定地看着，依稀中，仿佛看见自己和萧岿携手在深山丛林间，苍云秋水，香絮坠粉，枝叶摇晃着，将他们的身影拉扯得斑驳迷离。\n他被宫廷仪仗队伍接走的那天，她只是默默地站着，看小村落旌旗猎猎，衣衫裙裾纷乱。当时，她望着队伍渐行渐远，在心里不断地安慰自己：他们会见面的。\n什么时候能见面呢？一定要等到选妃那日吗？\n她不禁羞红了脸，对萧岿的思念如发丝，日日夜夜纠结成缕。她想她一定很痴，很傻，如果被人知道自己的心思，一定会遭人笑话的。",
            "summary": "休休和欣杨正在谈论燕喜和三皇子的事情。休休听到燕喜可能对她有意思后，心中不是滋味。欣杨提到上次燕喜突然离开是因为休休提到了三皇子。休休决定去送别即将离别的天际哥，并让他替自己向母亲捎个信。欣杨则去院子里玩耍。休休看着窗外的梅花，想起了与萧岿在一起的回忆，她对萧岿的思念日益加深。"
        },
        {
            "id": 4,
            "content": "因为刑部公府主簿一职，天际耽搁了几天，待准备就绪，离过年已不到三日工夫。他急于年前回家，便出大价钱搭上了回孟俣县的马车。\n早几日，欣杨找到他，说休休想送送他。天际心里还有气，想见又不敢见，生怕从休休嘴里得到那个惊悚的答案，这个年就无心情过了。于是他很干脆地回绝道：“算了，她又回不去孟俣县，不用她送！”\n欣杨走后，天际又开始后悔了。从小到大，他这是第一次回绝她，休休会难过。可是这样一来，休休至少会知道他有情绪，心里便会在意他，他受再大的委屈也值了。如此辗转反侧，心里一直纠结不堪。\n积雪早已消融，黄尘漫天，空气清爽寒冷。马车出南门，没料到的是，休休竟在三岔路口等着他。\n天际吩咐车夫停车，并不下车，心里虽是惊喜莫名，表面却阴沉着脸。\n休休粲然而笑，喊道：“天际哥。”",
            "summary": "因为临近过年，天际耽搁了几日才准备好离开刑部公府。他急于年前回家，便高价乘坐了一辆前往孟俣县的马车。在出发前，欣杨提出要送他，但天际因担心休休的回答而拒绝。后来，天际开始后悔拒绝休休，并在三岔路口意外遇到了等待他的休休。"
        },
        {
            "id": 5,
            "content": "她向他跑来，窈窕的身姿被冬日里的阳光抹上一层彤辉。细长的发丝随风飘扬，笑容浅浅的，恰能勾起他心口最柔软的一角。\n他着了魔似的伸出手。\n休休将手里的大包小包往天际怀里塞，嘴里不住地关照道：“这是给我娘的，这是给倪妈妈还有你三个姐姐的，还有小外甥的。对了，这个你路上吃，千万别冻着、饿着……”\n天际嘴里应着，最后握住休休小小的手，凉滑而柔软的肌肤，让他心里的寒冰在刹那间融化了。\n他的声音也变得柔软：“不用那么多，瞧你手那么凉。你快点儿回去，开春我会回来。”\n休休突然想起什么，从怀里抽出写好的信函，道：“这年又是我娘一个人过了，你把信交给她，可以叫她宽心……”\n话音还未落，凭空落下一只大手，生生抽走了信函。\n天际和休休吃惊地抬头，沈不遇不知什么时候出现，面相阴狠，眼角纹路如雕。\n他缓缓逼近天际，鼻尖几乎触及天际的脸，话语锋锐冰凉：“小子，别敬酒不吃吃罚酒。你一而再再而三不听我的忠告，你还有你全家，不想过个好年是不是？”\n天际下意识往后一缩，哑声嘶吼道：“沈不遇，你欺人太甚！我就是喜欢休休！”\n沈不遇满眼阴寒，挥手示意随行的福叔等人动手。\n休休一见沈不遇出现，心里就生出一种根深蒂固的惧怕来。此时她忙上前拦住，惊慌失措地喊道：“天际哥，快走啊！快走！”\n车夫早发觉不对，唯恐出事，扬起马鞭便逃之夭夭。车轮卷起一阵黄沙，遮掩了天际远去的身影，也迷住了休休的眼睛。",
            "summary": "美丽的休休向天际跑来，她的笑容让天际心动不已。休休给了天际许多礼物，叮嘱他要照顾好自己。这时，沈不遇突然出现，威胁天际和他的家人。天际和休休惊慌失措，车夫赶着马车带他们离开。休休眼中充满了恐惧和担忧。"
        },
        {
            "id": 6,
            "content": "她一时激愤，冲着沈不遇大喊：“天际哥做错了什么，你为什么这么待他？我的一言一行，你为什么管得那么严？”\n沈不遇指了指手中的信函，从容地将它撕成碎片，扬在空中。他笑意飘忽，目光幽冷。\n“不许落一个字给曹桂枝。你听着，你现在是沈府里的千金，是未来的三皇子妃！”\n“我是人！不是你笼子里的鸟！”休休气得浑身颤抖。\n“没错，你就是我笼子里的鸟。鸟儿要飞翔，只能顺着我指定的方向飞。乖乖地回到笼子里去，除了萧岿，任何男子都不许接触！”\n沈不遇命令家奴将休休扶上沈家马车，马不停蹄送回宰相府。他自己跃上马，带着两名随从扬长而去。\n休休坐在马车内，一路怀揣着无法言喻的愤怒。经历了这么多，她始终觉得自己是沈不遇手里的一枚棋子，这枚棋恰到好处地放在了萧岿那里。尽管这也成就了她和萧岿的感情，但她依然觉得沈不遇手段毒辣。\n“萧岿说得对，我与沈不遇没有任何血缘关系，只是沈不遇集权夺势的附属。我答应过萧岿，有一天我们能够在一起，我便脱离与沈不遇的关系。我是陶休休，不是沈休休，我一定会做到！”\n除夕那天，沈府杀鸡宰羊布置祭品。跟往年一样，沈不遇的几对儿女纷纷来过团圆夜，府里张灯结彩，鞭炮声声。\n柳茹兰偶感风寒，缠绵病榻几日稍见好转，到了下午身体禁不住地困乏。她的房里极静极暖，掺和着一股药香，连贴身丫鬟翠红也不住地打哈欠。休休坐了半晌，看天色已暗，便唤上燕喜告辞出门。\n夜蓥池一带有鞭炮声，小孩子在放烟火。池畔花团锦簇的一群人，走得近了，才知是大夫人黎萍华带着两个女儿赏景来了。",
            "summary": "休休，一个被沈不遇严格控制的女子，因为不满他的控制而与萧岿产生感情。沈不遇将她视为棋子，安排在萧岿身边。休休决心脱离与沈不遇的关系，成为独立的陶休休。除夕夜，休休离开沈府，遇到了大夫人黎萍华和她的两个女儿。"
        },
        {
            "id": 7,
            "content": "休休和燕喜避闪不及，只好屈膝行礼。\n平日里大家之间极少碰面，即使偶然遇见，黎萍华不过冷嘲热讽几句，接着继续走她的道。今日不知怎的，黎萍华格外有谈兴，竟盯着休休不放了。\n“当初来到沈家，又土又俗的野丫头，这转眼间一年半载，倒出落得风姿绰约了。”\n最后几个字故意咬得极重，接着冷哼了一声。\n大女儿接口道：“而且还是个很笨很蠢的乡下人。我就奇怪，父亲怎看上她了？”\n黎萍华淡淡一笑，似是随意地道：“其实也不算太蠢，还能慢慢变得八面玲珑，知道怎样讨老爷开心，怎样被调教成沈家的又一千金。你们的父亲，在她身上可是下了不少工夫。我是无所谓，因为再怎么调教，骨子里流的终究不是沈家的血。”\n小女儿死盯着休休，妒意十足地说：“娘不是说她长得越来越像那个曹桂枝？曹桂枝狐媚相，父亲难道想要她媚上谄下？”\n“这次媚上的可是三皇子殿下，那段时日，真的有意思。据说三皇子遭贬黜，她哭得成了泪人儿，还长途跋涉不顾安危去见他。”\n“如此说来，三皇子会选她当正妃了？”\n“那我们沈家岂不多了个皇子妃？哎哟，我们千万不能得罪啊！三皇子妃娘娘，奴婢这厢有礼了！哈哈！”\n休休忍无可忍，厌恶地瞪了她们一眼，拉上燕喜就走。\n后面传来一阵尖利刺耳的嬉笑声。",
            "summary": "黎萍华突然对休休表现出浓厚的兴趣，嘲讽她的过去并质疑她成为沈家千金的身份。休休忍受不了她们的侮辱，决定离开。然而，她们却嘲笑休休可能成为三皇子的正妃，让休休更加厌恶。"
        },
        {
            "id": 8,
            "content": "夜仿佛越来越沉，一切模糊得如在烟里雾里，夜蓥池一下子变得很是空旷，那些尖锐的声音似乎追着她如影随形，丝丝渗着寒意。恍惚中这冰冷的除夕只有她一个人独熬，心被刺得极疼，双手不由自主地攥紧。\n随行的燕喜觉得她在隐隐轻颤，便搀住她，轻声骂道：“小姐，不要生她们的气，她们这是嫉妒你！自己没个好相貌，家里的男人虽忌惮岳父大人，但也早偷偷养二房三房了。哼，走着瞧，等到三殿下真选了你，活活气死她们！”\n休休不作声，闷头走到萏辛院，开了屋门，才沉沉地坐在椅子上。\n她疲倦似的闭眼良久，屋内的灯烛点燃，长长地映出眼帘下一道阴影。她仰起头，哽着声音道：“这里是囚笼，我一刻都待不下去。燕喜，除了二夫人、欣杨，还有你……没有人可值得我留恋。我好想有个人把我接走，让我离开这个地方！”\n一滴眼泪从她眼角滑落，摸上去微微的冰寒。在烧着炉子的屋内，她感觉不到丝毫的暖意，从身体到骨血冰凉一片。\n燕喜也替休休难过，喃喃道：“我知道，你的心已经飞到三皇子那里去了。你就忍些日子，他会接你走的，是不是？”\n“可是，自从他重新回了宫中，我再也见不到他了。燕喜，我不知道自己是怎么了，有时候想得好好的，有时候却想得很悲哀。真怕他还是那个三皇子，锦衣玉食，美人如云。他是不是忘记我了？”\n“小姐你千万不要这么想。三殿下能够重新回来，老爷功劳大着呢！皇上心里有数，这一层一层的关系，紧紧的，密密的，三殿下不选你能选谁呢？所以，小姐你就放宽心，且不管大夫人待你怎样，不去理会就是。”\n燕喜好心帮休休分析，越是认真，休休心里越是纠结。\n若萧岿也成了沈不遇笼子里的一只鸟，依萧岿的脾性，会变得怎样……\n她连想都不敢想。",
            "summary": "休休独自面对空虚和孤独。她的朋友燕喜安慰她，告诉她要相信三殿下会来接她离开这个囚笼般的地方。然而，休休心中仍然担忧三殿下是否还记得她，以及他在皇宫中的生活是否会改变他的心意。"
        },
        {
            "id": 9,
            "content": "院子外面有人进来，小声地叫唤燕喜，一听便知来人是欣杨。燕喜咬唇而笑，荡起小辫子，蹦跳着出去了。\n屋檐下挂着牛皮松明灯，忽明忽暗的。休休收起了眼泪，试图振作自己。隔着窗格，欣杨和燕喜在嬉闹，欣杨拿着花铃棒逗燕喜，铃铃的声音和笑声响成了一团。\n她羡慕地望着，不由得低叹出声。回到梳妆台前，她神志显得恍惚，眼前皆是纷至沓来的人影和往昔时光，死去的爹，冷漠的娘，天际……还有萧灏，更多的是萧岿。再睁大眼睛，她只望见镜子里对坐的女子，正用一种寂寞的表情望着自己。她伸手摸上颈脖，触及栀子花蕊玉，那冰凉的哀伤和思念无边无际地扑了过来。\n“爹……”她低哀一声。\n院中又有响动，欣杨慌里慌张地闯了进来：“福叔来了……”整句话都没来得及说，他便闪进了里屋。休休正在奇怪，外面有急促的脚步声，果然门口传来福叔的声音。\n休休以为福叔为欣杨而来，正寻思话语应付，岂料福叔说道：“小姐，三皇子殿下在府门外，请你赶快过去！”\n闻听此言，休休不由自主地站了起来，一颗心怦怦急跳。\n欣杨明白福叔不是来抓他的，也从里屋探出身子，朝着休休吐舌头。\n“老爷可是回来了？”休休努力稳定心绪，声音还是颤抖，飘忽得连自己都听不真切。\n“还没有。”福叔在外面答道。\n“好，我就去。”\n休休稍稍整理了云鬓，望一眼欣杨，碎步走了出去。\n一路走来，竟是缭乱不堪。\n暗夜里盏盏明灯闪烁，寒风刺在肌肤上，她感觉不到冷意。不知是谁点燃一束烟火，映照得沈府繁华如烟。这样的除夕夜，爆竹声愈加清晰，一阵接着一阵，休休觉得一颗心实在是跳得厉害，待到府门，脚步未稳差点绊倒在高高的门槛上。\n萧岿坐在白马上，一脸沉醉地仰望星空，眸光流转。\n“今晚天色不错，不会下雪。”他悠然道。",
            "summary": "燕喜和欣杨在院子里嬉戏，欣杨突然带来消息，说三皇子萧岿在府门外等候。休休听到这个消息后，心情忐忑地走出府门，与萧岿相见。萧岿欣赏着夜空，表示今晚不会下雪。"
        },
        {
            "id": 10,
            "content": "休休有点痴呆地望着他俊逸的外貌，一时间，心中酸甜苦辣咸交织，情不自禁呢喃道：“你……为什么是皇子？”\n萧岿仿佛不知道她在说什么，疑惑不解地扬眉，问道：“皇子不好吗？”\n“不好……”她打心眼里说。\n萧岿不经意地笑出声，仿佛休休说的不过是一句孩子气的话。也许是刚从宫宴里出来，他的脸上尚余一丝酡红，甚至还有点不自在。\n“不知怎么的，今晚有点想你，就来了。”\n说完，他轻轻一哂，俯身朝她伸出一只手，看着她，眼里透着不可言喻的迷离。\n在深山的那段时光，他曾经不止一次做这样的动作。\n她也狠狠地看着他。\n他说，他想她了，她何曾不是日夜在想念？今夜的冲动尤其莫名，朦朦胧胧的，有个声音在不断地鼓励她：跟他走，跟他走。\n于是，她毫不迟疑地将手交给他。\n他轻轻一带，她的整个身躯便落在他面前。\n他扬鞭挥舞，风也起来了，她不由得将脸贴在他的胸前，猫一般蜷在他怀里。\n夜色空蒙，星皎云净，一阵轻快的马蹄嘀嗒声从远处传来。\n胧月中，眼尖的侍卫立刻辨认出那是宫中主人的坐骑。\n马上影影绰绰两个人，重重叠叠，夜风拂起他们的衣带裙角，翩然翻飞。",
            "summary": "休休对英俊的皇子萧岿产生了复杂的情感。两人在深山的时光让他们彼此思念。在一个夜晚，萧岿因想念休休而来到她身边。他们相互拥抱，骑着马在月色下漫步。然而，这时侍卫们认出了他们的身份，发现他们是宫中的主人。"
        }
    ]
}