{
    "chapter_title": "第三十七章  丹阙篇(7)",
    "chapter_summary": "萧岿和休休在行宫相遇并相爱。两人在月光下的竹林中共度美好时光，互相表白心意并在月夜中发生了亲密关系。休休对萧岿的信任逐渐加深，而萧岿则更加珍惜和呵护休休。与此同时，沈不遇对休休的感情也有所放松，但后梁正在筹备三皇子的选妃仪式，休休在初选名单中。休休穿着漂亮的襦裙，她的朋友们都为她的美丽感到骄傲。然而，天际突然出现并询问休休的情况，随后离去。在选妃之日临近之际，沈不遇紧张地叮嘱休休不要出门。懿真来访，她对三皇子萧岿有意，并警告休休不要与她竞争。休休和燕喜试图安抚懿真，但她态度强硬，令休休心生恐惧。梁帝为了筹备三皇子的大婚，行宫正紧锣密鼓地进行装修。萧岿希望能与心仪的女子共度这段美好时光。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "马在行宫大门前停了，萧岿高大俊逸的身影从马上下来，抬眼仰望马上那张艳如桃花的脸，伸手一拥，休休娇嫩的身躯轻盈落地。\n他轻扶柔荑，她回眸一笑，十指交缠相握。\n侍卫却是看傻了，待他们携手走近，方缓神，正欲高呼叩首下跪，萧岿却给了他噤声的手势。侍卫呆呆地张大着嘴，眼望两个身影牵手踏进冥冥的夜色中。\n青石路上，他们相携而行。四周静谧但并不黑，霓色潋滟中，赤锦金琉的宫墙殿阁，在朦胧的月纱笼罩下，更显深闳。\n凉风习习，径道旁那丛竹林在月影下，仿佛被人用衣袖拂动，拨弄出窸窸窣窣的声响，她不由得驻足。\n“竹子都这么大了。”她感慨道。\n“喜欢吗？”\n“喜欢。”\n“明年这个时候，竹子会更多。”\n他在身后搂住她，下颏蹭着她的后颈。她回眸，眼神清澈，睫毛纤细，唇如凝脂，他禁不住在上面轻轻一吻。\n不远处灯影绰动，原是巡夜的宫人提着琉璃纱灯往这边走动。他拉住她的手，猫腰蹴步，她掩嘴憋住笑。他领她在一座宫殿前止步，她依稀回忆，竟是上次她曾经夜宿的地方。\n穿过珠屏锦幛卷流苏的外殿，极大的内殿用两个黄花梨木雕的屏风隔开，月色从漏窗丝丝渗进来，内中的摆设依稀就在昨天。\n半明半晦的光下，她在烛台旁站定，摸索着想点燃，他按住她的手，抬手撩去重重锦帛帷幕。顿时一轮白月清光从镂窗洒进来，室内如凭空撒落一把金粟，整个内室又似是笼了轻纱，带着柔和。\n“你看，从这里可以看到满城烟火。醉看似水流年等闲过，这样的意境，最好。”他说得极其潇洒。\n接着啪啪两下击掌，外面鱼贯进入几名宫女，果脯馔玉，醽醁佳肴，满当当摆上了桌案。她们无声地进来，又无声地退出。\n像是被什么触动，休休僵着声音问：“殿下回来，还是秋月姐姐伺候吗？”\n萧岿拉她坐在身边，很自如地倒满酒，信手将酒盏放在她面前，轻轻一笑道：“当然。你怕她再吓唬你？放心吧，今晚她不会出现的。”\n“不是，我是很久没见着她了。你一走，她在宫里一定受了不少苦。”休休反而有点难为情，她暗暗责怪自己小肚鸡肠，想解释又解释不清，脸便微微发红。\n萧岿却被逗乐了，抬指轻刮她的鼻子。今夜的他心情极好，将手中的酒一干而尽。一道烟花带着沉闷的呼啸之声闪过，萧岿年轻的面庞似抹上了一层金粉，透着别样的光华。\n休休恍惚地望着他，僵着的心便渐渐软了，再次露出天真灿烂的笑意。\n不知不觉中，已是子夜，烟花燃到最盛处，。\n休休倚窗而立，身子有点薄醉了。最后零星的烟花在空中消散，万物趋向平静，她的脸上，不由自主地迷惘了起来。\n岁月就像流水，从指缝里溜走，只把轻微的辛酸和满心的幸福留在手心。真的没想到，这个春节，她是和眼前的男子一起过的。\n自在，惬意，和着些许朦胧。\n萧岿也在注视着她。\n夜色无声，她的身影在缥缈的水月下，像一朵等待采撷的花朵，他仿佛能感觉到从她身上散发出的甜腻而馥郁的清香。\n两人距离很近，却宛若隔雾看花，如梦一般，俱不真切。他忍不住低唤一声：“休休。”\n她抬头望定他，沉痛地笑了一笑，喉咙带着些许清凉：“相爷已经把我的名册呈报上去了。”\n他满不在乎地笑说：“我已经看到了，只不过是走形式而已，只是便宜了他。你是为这个烦恼吗？以后不用再叫他干爹了，你不再是他什么人。”\n“我只是不喜欢摆在别人面前，被人选来选去。”\n“是我选你，你不用管别人。那么多人陪你，你应该高兴才是。”\n“如果你选上了别人怎么办？”\n“傻瓜。”他轻笑，在后面合臂环住了她。\n好日子就要临头，她反而忧患忡忡，这大概是女人的通病吧。\n她第一次被他这样抱着，满心满意都是切切的温柔，想到这些话句句都是他的承诺，幸福的充实感让她忘却了所有的烦恼。她希望就这样倚靠在他怀里，慢慢地合眼睡去，直到东边升起启明星。",
            "summary": "萧岿和休休在行宫相遇，他们在月光下的竹林中漫步，共同度过了一个美好的夜晚。休休告诉萧岿，她的名册已经被呈报上去，她担心被别人选择。然而，萧岿向她保证，他是她的选择，她会得到幸福。"
        },
        {
            "id": 1,
            "content": "萧岿眼飞快一转，半真半假道：“干脆明天我去禀呈父皇，取消遴选算了。”\n“旨都下了，圣旨怎能视若游戏，出尔反尔？这脸面往哪儿搁啊？再说，你父皇这么疼你，你理应让他高兴。”她却反倒认真地安慰他。\n他笑起来，逗她道：“是啊，怎可平白无故地冒出一个皇子妃来？名不正言不顺的。人家会说，三皇子和那个皇子妃是不是早已私定终身了？”\n她羞红了脸，作势要打他，他搂住了她，两人滚倒在月牙花架床上。\n昏昏蒙蒙中，休休恍惚能感觉他的心跳紧贴着她的心跳。许是因为羞怯，她的双颊泛出异常的红晕，眼波流转顾盼，眸中似有水波盈彻。他细密的吻落在她的额头、眼睛、脸上，最后覆盖在那片微开的芳唇上。\n她瞬间便陷入一种似温暖、似迷幻的半睡眠中，久违的浓情紧紧地包围着她。不久，他急促的呼吸簌簌地撩拨在她的颈畔，有点痒。她的身子被紧紧地抱着，他的手劲越来越有力，休休渐渐感到呼吸困难……\n“不行……这样不行。”她虚弱地想拒绝，却挣脱不掉。\n“没事的。”\n他含混地呢哝一句，和着酒意的气息喷薄在她的脸上，眼中带着痴醉的神情，迷惘地看着她。\n休休脑子里晕乎乎的，本能地挥手想要挣开他。但不知是气力不济，还是渴望被他拥有，她没能成功。她的头不断地摇晃着，声音绵软得连自己都不闻。\n“我怕。”\n他的吻轻轻地落了下来，将她的最后一个字含住，道：“不用怕，你早晚是我的。”\n这句话如同定魂针将她的心定住，她无力地瘫软了，再也无法拒绝。萧岿手劲极大，休休厚实的曲裾绵袍已经褪去，内衫滑落到了手肘，蟹青色的肚兜下，白瓷细腻的肌肤裸露了出来，在月色下，透着令人心悸的清白。那一刻，萧岿脸上的迷惘消失了，带着些微的狂热和亢奋，俯身，毫不犹豫地压了下去。\n月色似纱，稀薄而昏暗。整个行宫笼罩在夜的静谧中，夜空里仿佛有女子破碎的呻吟，很低很软。不多时，一阵轻柔的风掠过，伴着竹叶的清香，一切恢复了平静。\n休休半拥着被子，犹带泪痕的面容藏着凄楚。她的心思有点睖睁，目光定在白色褥单上的一点落红上，心中满溢着不舍。她无声地将褥单拢起，慢慢地放在自己胸前。萧岿凝视着休休，目光已经被怜惜和柔情淹没。他忽然伸手，将她缓缓拉向自己。\n“我抱着你，你就不会害怕了。”\n“我不怕了。”她哑着声音道。\n“那你还怕什么？”\n“什么都不怕了。”\n她抬起眼，向他投来怡然平静的微笑。他英挺的轮廓半明半暗，那唇却是扬起，朝她微微一笑。两颗激跳不止的心，此时方逐渐安定下来。\n他抬指，轻柔地抚摩她的下颏，最后划过她的颈脖，一块温润的莹白躺在手中。\n“这是什么？”\n她温柔地笑道：“我父亲送我的，我一直戴着。”\n他却将它解了下来，掂在月光下仔细端详，笑道：“不是什么好玉，却是你贴身的东西。把它送给我吧，权当定情之物。”说完，兀自将它压在枕头底下。\n休休也不阻拦，只是笑：“那你送我什么？”\n他更紧地揽住她，咬她的耳朵，说着情意绵绵的话：“我把我整个人送给你，包括我的心，够了吗？”\n她感动无语，更深地埋进他怀里。\n浅月在暗蓝色的天空中缓缓移动，繁星在静静地闪烁。一颗流星划过漆黑的天宇，瞬息消失在无垠的夜空。",
            "summary": "三皇子萧岿与休休相互表白心意，并在月夜中发生了亲密关系。休休对萧岿的感情由害怕转变为信任，而萧岿则更加珍惜和呵护休休。这段故事充满了浪漫与激情，展现了两人深厚的感情。"
        },
        {
            "id": 2,
            "content": "一入二月，竟接连几场小雪，江陵丝毫没有春天的气息。萏辛院梅花开得早败得也早，草木皆萧瑟着，在寒风侵袭下难吐绿意。\n沈不遇的脸上却是挂着春意，对休休的节制也松懈了许多。大概对除夕那夜的事有所猜料，他并没有责备休休，反而更加笃定他的想法：三皇子妃非休休莫属。\n早在年前，因三皇子选妃，所有正二品以上的王公大臣，纷纷将自家千金的名册呈上，连梁帝看得也是眼花缭乱。沈不遇亲自督办，最后初定了四十名品貌端庄的，以备在十九日那天筛选。选妃一事，正如萧岿所言，只是走走形式而已。\n休休身着刚做的淡黄曲褶彩条襦裙，安静地站在大铜镜前。镜子里的自己如蹁跹彩蝶，眸子潋滟生波，似望着自己，也似透过镜面望向极远的地方，萧岿在那里朝她含笑招手。\n“漂亮，真漂亮。”身后的柳茹兰不禁连声道。\n“小姐这身打扮，一定把其他人比下去了。”燕喜也是拊掌称好。\n休休有点害羞，顾左右言其他道：“免冠礼一定很隆重吧？”\n柳茹兰边检查衣裙，边笑道：“那是自然。听老爷说，依着寻常法度，储君还未确定，无须大肆铺排三殿下的免冠礼。穆氏立储受阻，皇上心里高兴，借着北周宣帝的懿旨，办得既隆重又热闹。这下好了，全后梁的人都知道三殿下会是太子！”\n“三殿下要是太子，小姐就是太子妃。”燕喜插嘴道。\n柳茹兰敛起笑，一脸肃然道：“就你嘴快。知道啥叫祸从口出？你这一嚷嚷，被外人听去难免生事，有失沈家的名声。你若是为小姐好，先闭嘴不说话！”\n燕喜吓得直吐舌头。\n柳茹兰拾起裙摆的一角，突然发现了什么，啧啧惋惜道：“怎么漏绣了几针镶银丝？”接着吩咐燕喜，“快拿去尚服局，让绣工补上了。”\n休休连忙劝道：“算了，不过是漏了几针，补补就是。再说裙摆这么隐蔽，外人又看不出。”\n柳茹兰执意要去，说了一大通道理。休休知道柳茹兰看重此事，也就随她了。\n所有初选的人家纷纷将绣服拿到尚服局赶制，燕喜去的时候，尚服局一派忙碌，绣工更无空闲。燕喜等了半天，才将补绣完的衣裙带回。\n下了马车，刚小心捧着衣裙想进府，却听一侧有人叫她，转身看去，原来是天际。\n燕喜很久不见天际，见他面容暗淡，比以前清瘦许多，便站着不说话。\n天际回老家过完年后，便终日忙于公簿事务，暂时将自己与休休之事搁在一边。前几日听说三皇子要选妃，休休就在名单之列，他便再无心思，心里终日难过，不知不觉又来到宰相府门口。\n看到燕喜，天际仿佛见到了休休，自是心中郗歔，一时语塞，千言万语只化成一句话：“她好吗？”\n燕喜有点难堪，走又走不得，表面应付道：“小姐很好。”\n天际的眼光落在彩衣上，俊朗的眉宇间添上一层阴郁，道：“是她那天穿的吧？”\n燕喜想起二夫人的教训，不许漏了话，便支吾着不语。天际也不追问，嘴角抽动，却是在苦笑：“认识她十几年，竟没看清她如此薄情寡义。被沈不遇熏陶，她想必也成了贪图荣华富贵之人。”\n“储天际，你说什么呢？小姐如今是相府千金，当然要参加遴选了，这能怪她吗？你是她娘家人，不替她高兴，还说些冷言冷语的废话，亏她还天天念叨你的好！”\n燕喜说完，瞪了天际一眼，甩着辫子进府门去了。\n天际自是不敢跟上来，木然地站着。\n燕喜回到萏辛院，将此事一说，休休便急急地跑了出去。\n府门外，早没有了天际的踪影。\n休休怅然地望着小道深处，不由得叹了口气：“天际哥一定是误会我了，不知道怎么跟他解释？”",
            "summary": "沈不遇的脸上洋溢着春天的气息，他对休休的节制有所放松。此时，后梁正在筹备三皇子的选妃仪式，休休也在初选名单中。休休穿着新做的淡黄曲褶彩条襦裙，看起来非常漂亮。她的朋友们都为她感到骄傲。然而，天际却出现在了府门口，他看起来憔悴了许多，询问休休的情况。休休急忙跑出府门，但天际已经离去。"
        },
        {
            "id": 3,
            "content": "选妃之日临近，祠部紧锣密鼓地准备起来。此事也成了全后梁最热闹的饭后谈资，人们都在猜测天赐良缘会降福到谁家身上。沈不遇突然紧张起来，嘱咐休休不许出门，专等选妃之日。\n这一天，萏辛院来了个不速之客—郑懿真。\n懿真虽是名门出身，生性却不羁，家里就她一个女儿，父母便惯着她。休休想起萧岿被贬的时候，懿真不顾一切跑到行宫门口恸哭的情景，知道她是敢爱敢做的女子，不免好生欣赏。对她的突然而至不惊讶，反而兴高采烈地招待。\n懿真也在遴选的名单之列。上回来见休休，她满脸的轻松，今日过来，却是紧张莫名。\n刚坐定，她便开门见山道：“我家灏哥哥真是的，不回来过年就算了，连选妃也不参加，那么好的机会白白错过了。你不会惹他生气了吧？”\n休休与燕喜对望，笑着道：“我哪敢惹他？四殿下待人温雅，也不会无缘无故生谁的气。再说，男女之间，虽是父母之命媒妁之言，多少也要讲个缘分不是？”\n“这么说，你是放弃灏哥哥，盼着被三殿下选了？”懿真目光灼灼，逼问道。\n休休语塞，一时不知如何回答。懿真极为轻微地一哼，直言说：“沈休休，你知道我是喜欢三殿下的，不许跟我抢！”\n站在休休身侧的燕喜抢嘴道：“懿真小姐，那是皇家选妃，不是地摊卖货，自有遴选的规矩，谁抢谁了？三殿下爱选谁，那是他的事，你要是知道他的心思，就别上这儿来，直接跟三殿下说去！”\n“好个伶牙俐齿的丫头！”懿真转向燕喜，怒骂，“这种事要你一个奴才多嘴吗？我特意过来，算是看得起你家主子了，哪儿轮到你说话？”\n休休面色一凝，淡然道：“承蒙懿真小姐看得起。如果你是来叙旧的，我欢迎。你如此咄咄逼人，让人难以消受。别的我不想多说，请回吧。”\n“我父亲官儿不及你干爹大，据说此事你干爹暗中插手，就怕他别有所图。”懿真冷冷一笑。\n休休闻言，难以自制地起了一身寒栗。懿真朝她逼近，极冷的目光寸寸盯着她。\n“我告诉你，我想要的东西，我不择手段也一定要到手。若是真的得不到，我宁愿拼个鱼死网破，别人也休要得到！”\n懿真临走时留下的话，还在休休耳畔萦绕。如此狠，狠得令她生出一层鸡皮疙瘩。\n“三殿下没选她，她会怎样呢？”休休不免有点惧怕。\n燕喜并不在乎地哼了哼：“我就看出这次她来，别有用意，原来打探虚实来了。小姐，这人还是少惹为好，明显你是斗不过她的。她只是吓唬你，不会怎样的。没选她是三殿下的事，跟你没关系，你怕什么？”\n休休沉吟片刻，默默叹了口气，道：“不知道为什么，我心里还是有点儿怕。”",
            "summary": "在选妃之日临近之际，沈不遇紧张地叮嘱休休不要出门。这天，懿真突然来访，她与沈不遇讨论了四殿下和三殿下之间的选择。懿真表示她对三殿下有意，并警告休休不要与她竞争。休休和燕喜试图安抚懿真，但她态度强硬，令休休心生恐惧。"
        },
        {
            "id": 4,
            "content": "众所周知，选定三皇子妃之后，后梁将有一场旷世大婚，新女主人便会入住行宫。\n朝野上下，有沈不遇那般紧张忙碌的，也有穆氏那样冷眼观看的，更多的人是议论推猜的。\n当然，在这个节骨眼上，还有人显得惬意轻松，比如萧岿。\n行宫里向来幽谧少人，年后却呈现热火朝天的景象。\n湖里又新建了亭榭，作为婚房的大殿重新涂了上等油漆，各种名贵的花木源源不断地搬入……爱子心切的梁帝正想方设法将行宫变成天上的琼楼玉阙。\n萧岿并未露出半分异常。\n对他而言，这是父皇所赐，是理所当然的。\n任何繁缛礼节都是走过场，他只要牵住心仪的女子之手就好。",
            "summary": "后梁即将举行一场旷世大婚，三皇子妃将入住行宫。朝野上下，众人对此议论纷纷。而萧岿，一个悠闲的人，对这一切并不感到意外。梁帝为了将行宫打造成天堂般的美景，正在紧锣密鼓地筹备着婚礼。萧岿只希望能与心仪的女子共度这段美好时光。"
        }
    ]
}