{
    "chapter_title": "第三十八章  丹阙篇(8)",
    "chapter_summary": "萧岿在遛马回家后，与秋月谈论近期的访客，包括大皇子萧韶。萧岿表示要好好接待大皇子，因为他们要讨论立储之事。然而，在见到大皇子后，萧岿听到一个关于他的传闻，情绪激动地将大哥赶走。接着，萧岿来到皇宫，寻找母妃，试图了解更多的内幕。另一方面，休休在即将参加选拔的前夜，做了一个可怕的噩梦，但在众人的照顾下，她还是成功地参加了选拔并成功入选。她的心上人储天际在人群中默默等待结果，相信她会成功。在选妃仪式上，萧岿选择了郑懿真，让沈休休感到困惑和失望。沈休休独自离开皇宫，陷入了深深的痛苦和迷茫。另一位小姐在宫人的搀扶下，神情木然地看着燕喜和天际。尽管她想说话，但无法发出声音。她自嘲地笑了笑，告诉燕喜她和萧岿的关系已经结束。在天际抱着她时，她低声地说出一个字：“回家。”",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "二月间的气候依然料峭，萧岿遛马回来，随手褪去身上的外氅。秋月唯恐他受凉，吩咐宫女在炉里生了火。萧岿心情好，坐在火炉旁边，掀开镂空铜盖，亲自调起了炭火。\n“又有谁来过？”他问。\n秋月报出一串人名。萧岿皱了皱眉头：“吩咐下去，最近我不想见客。”\n“奴婢也是头次看见殿下这么开心，以为殿下不烦呢。谁都不见吗？结婚是人生大事，大皇子想必会来。”\n萧岿勾起一缕笑，又似严肃地说：“大哥来，你一定要好生接待。立储之事殃及无辜，大哥虽然为人大大咧咧的，但皇后是他亲生母亲，他过得也不好受。”\n正说着，外面蒋琛来报，大皇子萧韶来了。\n很快，萧韶风风火火地进来，嘴里嚷嚷着：“三弟，每次来你这行宫，风景别样不同。你如今是全后梁最炙手可热的风云人物，不会把你哥忘了吧？”\n萧岿站起来迎上前，将萧韶迎到炉旁坐定，笑说：“方说曹操，曹操就到。怎么不见你的蓝紫金刚？”\n“改养海东青了。三弟若是有空，去鹰坊瞧瞧，凶猛着呢。待磨掉野性，咱们用它捕猎，绝对是消遣享乐的好东西。”\n“我哪有你这般悠闲？”萧岿笑说，“免冠礼一过，我理应为父皇分忧解难了。”\n因外袍袖口有点下滑，险些碰到了炭火，萧韶见了，忙伸手帮弟弟卷起袖子。兄弟俩相视而笑，浓浓的手足之情弥漫。\n萧韶也不谈海东青，望了望周围，确信无人，才轻轻地咳嗽一声，神秘兮兮地道：“三弟，十九那日，你到底想选谁？”\n萧岿有意开玩笑，有点漫不经心地答：“宫中教坊开了几个月，大哥天天去凑热闹，该见过的都见了，帮我选一个？”\n“三弟你这就不上道了，你是不是有事瞒着我？我刚从母后那里听来一个消息，出来的时候，碰见沈不遇沈大人往后宫方向走，是不是赶巧了？”\n萧岿并不上心，只随口问：“什么无聊的消息？”\n萧韶再次查看周围，轻轻朝萧岿耳边咬了几句。萧岿身子一震，冲口道：“你母后身为一国之母，净干些狡扇诡诈之事！她明知我不会相信她的话，故意借你的口，真荒唐！”\n“我这不是不相信，才悄悄告诉你吗？母后和嵇大人一本正经的，据说嵇大人还下去暗查，说得有板有眼，还真让人不得不信。不过若真如此，这岂不是亲上加亲，我还替三弟高兴呢。”萧韶半是委屈，口无遮拦道。\n只听哐当一声，萧岿手中的钳子扔进火炉里，迸溅起细小的火星子。萧韶慌忙躲避，见萧岿笑意全无，满目寒气，不觉吓了一大跳。\n“好了，算我胡说成不成？芝麻大的小事，没想到你的反应这么激烈。三弟，大哥向你赔不是，当我没说。”\n“出去！”\n萧岿喝住大哥的话，眼中有一闪而过的阴鸷。萧韶见势不妙，只当他耍脾气，又是摆手又是作揖，少不得安慰几句，便匆忙走了。\n萧岿站在原地，神色变得极为可怕，胸口急剧起伏不定。\n帘子响起轻微的啪嗒声，秋月端着果盘进来，见殿内不见萧韶，便道：“大皇子人呢？”\n“我让他走了。”萧岿闷声道。\n秋月看着萧岿，见他眸子里暗潮汹涌，微微诧异，勉强一笑：“殿下刚叮嘱奴婢好生接待大皇子呢，怎么让他走了？”\n还没说完，萧岿突然抄起披氅，大步流星地出殿去了。\n鞭声阵阵，马蹄下一路青烟。萧岿到了皇宫，将马缰绳交给宫人，烦躁地朝母妃的雯荇殿走。\n此时大风起，远处翎德殿檐下风马铮铮。萧岿望了一眼，心绪愈加烦乱不安。他几乎小跑着，一口气到了雯荇殿外面，突然止步。\n殿外匍匐跪着随侍的宫女，连头都没敢抬。这个架势，萧岿心里清楚—沈不遇还在母妃的殿内。\n此时他们在说些什么？\n四周的空气如利刃，隐隐割在肌肤上。他突然失笑，二十年了，他一直活在沈不遇的阴影之下，从未逃开过。\n以往的时候，每当看见这情景，他便会拂袖而去。他不屑偷听，更不愿看见沈不遇捉摸不定的神色，每一次见到，他便会加深一层恨意。\n而这次，他挪动了步子，是因为心中的那个答案。\n他悄然站在屏风外，听着里面的轻声细语，只是静静地听着。\n屏风上交错绣着大红牡丹与黛青雏鸟，那牡丹仿佛涂抹上了猩红，张狂肆意地四向狰狞开去。\n萧岿铁青着脸，指骨几乎攥得折断。\n他恨恨地咬了咬牙，不待别人发现，转身离开了大殿。\n休休一早起来的时候，头竟有点晕，身子乏乏的，脸色苍白吓人。\n明日便是遴选之日了。",
            "summary": "萧岿在遛马回来后，与秋月谈论近期的访客。萧岿表示最近不想见客，但在提到大皇子时，他表示要好好接待。正在这时，大皇子萧韶来到行宫，与萧岿讨论立储之事。萧岿在听到一个关于他的传闻后，情绪突然变得激动，将大哥赶走。随后，他来到皇宫，寻找母妃，试图了解更多的内幕。"
        },
        {
            "id": 1,
            "content": "她做了场噩梦。梦中的自己在沼地上艰难行走，前面茫茫不知是何处。周围是阴惨恐怖的景象，无数吃人的藤缠住她的身子，勒住她的颈脖，让她想叫又叫不出声。她在梦境里挣扎，没人来救她，熟悉的影子一个都不见。\n醒来后，竟是大汗淋漓。梦境渐渐变得模糊，她不断地安慰自己，才重新慢慢睡去。\n沈不遇听了燕喜的禀报，急急找来太医。太医搭脉诊断，说是略受了点风寒，并无大碍。沈不遇叮嘱她好生休息，叫了厨房煎药，又安排做了清淡的膳食，一时厨房忙得团团转。\n这场遴选名义上是祠部主持的，实际里面所有的细节仪式，包括萧岿选好休休，携她去觐见皇上和蓉妃，都经过沈不遇的过问和操作。为了做到万无一失滴水不漏，他还将遴选的宫制礼节细细向休休阐述一番。\n“别紧张，保持微笑便行。”他临走前还不忘多交代一句。\n柳茹兰一直守在萏辛院，时不时拭拭休休的额头，一脸担忧道：“怎么不早不晚，偏偏这时候病了呢？”\n轮到休休笑了，安慰道：“不妨事，明日就好。”\n她不敢把梦境说出来，唯恐给柳茹兰平添忧患。梦终归是梦，也许是日子一天天临近，她心里紧张的缘故。\n燕喜也是紧张地轻拍胸口，大惊小怪道：“小姐向来不娇弱，却也病了。那些娇弱的小姐，不知病成什么样子？难不成明日一个个都要扶进去？”\n众人一阵哄笑。\n白日在风平浪静中过去。到了晚间，休休能起床，还喝了一大碗清粥，脸色也稍显红润。柳茹兰放下心，关照燕喜几句，才回自己的院子去了。\n休休思绪万千，辗转反侧，到了更深漏断才浅浅地睡去，竟是无梦。\n辰时，休休撑起床。院内开始忙碌，柳茹兰也早早地过来，吩咐众人端茶送水，梳洗换衣。\n盘云髻，画黛眉，稍施脂粉，最后穿上那套淡黄色的襦裙。这一打扮，年轻的休休已是风娇水媚，气若幽兰。\n柳茹兰携着休休的手，出萏辛院，走向府门。早有宫里派来的宫车候在外面，柳茹兰吩咐翠红给宫人打点银钱。最后眼望着燕喜搀扶休休上了宫车，含笑挥手。\n宫车平稳前行，沿路无话。\n到达宫门时，四周早停满了同样的宫车。四十个待选的千金小姐，由用人丫鬟伺候着，桃红柳绿，莺声燕语。\n远远的，闻讯而来的江陵百姓争相看热闹，道边、宫墙下都挤满了人。大批宫廷侍卫手持长戟隔开人群，唯恐出乱子。\n宫门开启，有执事宫人出来挨个唱名，被叫上的人按次序排队进宫。休休听到自己的名字，便从人群出来，拿出手中写着自己名字的牌子，由宫人过目验视后，跟着众女进了宫门。\n进去的时候，她回头望了燕喜一眼，微笑着朝她扬手。\n燕喜眼看着小姐进去，轻舒一口气。转头，正对上看热闹的人群里一对痛楚忧伤的眼睛。\n储天际！\n她心中一惊，不动声色地走过去，将天际从人群里拉了出来。\n“我说储天际，你心不死啊！这又不是看戏，你看见了反而难受，还是回去吧。”她劝道。\n“不……我要等结果。”天际沙哑着声音。\n燕喜摇头，苦笑道：“小姐要是被选中呢？”\n厚重的宫门正在徐徐关闭，天际目光定在那里，咬着牙说：“那个萧岿嚣张跋扈、玩人丧德，有我了解休休吗？有我那样喜欢休休吗？我不信他会选休休！休休只是一时被迷昏了眼，都是沈不遇教唆的！”\n燕喜吓得连连摆手，无奈道：“你就等着受打击吧。储天际，我看你真傻，压根儿不该上这儿来。”\n休休进得宫后，已有宫人引着进了偏殿进行下一轮的筛选。因时辰有余，众女子抬起腰身，互相走动，彼此间暗中打量对方，好似一场无声的角力，恨不得立时就将对方击败。休休还在恍惚，有人捅了捅她的胳膊。\n转脸看去，原来是郑懿真。\n懿真也是一身精致的打扮，镶金丝的绣服上缀满了桃花，就像这艳华的春色，浓浓郁郁的绯红。她凝起一抹半真半假的笑意，声音如绵绵春风。",
            "summary": "女主角休休在即将参加选拔的前夜，做了一个可怕的噩梦，梦中她被恐怖的景象困扰。醒来后，她大病初愈，但在众人的照顾下，第二天还是成功地参加了选拔。在选拔过程中，她与各种女子竞争，成功入选。而她的心上人储天际却在人群中默默等待结果，他对休休的感情让他坚信她会成功。"
        },
        {
            "id": 2,
            "content": "“这么多人，我看来看去，数你我最出挑了。”\n休休少见懿真这样的神色，一脸柔和，想起那日她恫吓的口气，猜想她也是脾性任意所致。见她心情极好，她不由自主也露出微笑，真心道：“你很美。”\n“是吗？”懿真忍不住抚帕轻笑，附在休休耳边，樱唇轻吐，“你也很美。不过，你穿错衣服颜色了。听灏哥哥说起过，三殿下喜欢桃花红，最讨厌黄色。你看过蓉妃娘娘穿过黄颜色吗？他的随侍宫女谁有黄颜色的衣衫？有一次，那个秋月无意穿了这种颜色，他突然发了脾气，当场将衣服扒了烧掉了！”\n休休的脸色稍显苍白，不禁道：“为什么？”\n懿真看在眼里，顿了一下，又和声道：“我哪儿知道？三殿下本来就喜怒无常。你的脸色怎么这么难看？是不是身体不舒服？唉，我不该打击你，只因我实在是把你当成最好的姐妹，提醒你谨慎些。沈大人真是的，光想着怎样讨皇上欢心，选妃的可是三殿下，得摸清他的喜怒哀乐，这么重要的细节他却忽视了。”\n休休惊得额头冒汗，低头打量自己，紧张地问：“都穿上了，可怎么办？”\n“穿上了就没办法了。你可别难过，穿这种颜色的又不止你一个。再说，三殿下不见得会选你。”\n看休休惶惑的样子，懿真心中暗暗发笑，扔下她招呼别人去了。她面上笑容仍未减淡，自信平添几分。\n“沈休休真是天真，连这么唬人的话也相信。爹爹告诉我，据说三殿下好像早已看上沈休休，那纯属无稽之谈。”\n这时一群宫人拥了总管模样的人过来，众女停止了说笑，赶忙站立几排。那总管面色严峻，在众千金中一一巡视，逐一筛选。被选上的仍然拿好牌子，没被选上的则由宫人收了去。\n有被选上的面露喜色，被收了牌的则掩面而泣。那总管站在休休面前，用眼打量一番，翻起牌看，然后递还给她，送了她一抹意味深长的笑意。\n这样层层筛选下来，只有二十位千金等候在翎德殿外面。\n休休登上几步台阶，转头回望。宫内的桃花已经吐蕊，点点碎碎如幻蝶一般。内侍、御林军、宫女，川流不息地忙碌着。遴选日的皇宫，好似这春日里的桃花，一派勃勃生机。她眯着眼望定，眼前一阵眩晕，天色似乎渐渐暗了。\n“再坚持一个时辰，什么都会好的。”她飘忽地笑了笑。\n翎德殿内梁帝、蓉妃、三皇子萧岿，包括众大臣想必济济一堂。只听得宫人扯着尖细的喉咙开始唱名：列曹尚书冯敬大人之女冯彩云，十七岁。\n镇远将军李经年大人之女李新月，十五岁。\n上州刺史殷东华大人之女殷影秋，十八岁。\n太仆卿郑德大人之女郑懿真，十七岁。\n宰相沈不遇大人之女沈休休，十六岁。\n休休听到自己的名字，款款步入。抬眼看，氤氲檀香烟霭中，晕晕蒙蒙明暗交替。皇帝危坐其中，两侧坐着正着朱红色礼服的蓉妃和萧岿。她的眼光在萧岿身上驻留，他一身宝蓝，耀目光华，衬得他的肤色似乎有点苍白。\n那个清淡的除夕夜，他对她说，遴选前一夜他定会兴奋得睡不着觉的。他跟她一样，真的睡不好啊！\n心底涌上一种甜蜜，她垂下头，盈盈叩拜。\n所有的千金齐齐站成一排，环肥燕瘦，姹紫嫣红。\n休休听到皇帝笑道：“岿儿，由你做主，以你的眼光，下去好好帮父皇挑一个儿媳妇出来。”\n依稀中，她看见他起身，身形有点晃动，步履迟缓。他可是也紧张？\n他向她这边缓缓走来。她羞涩地垂下眼帘，心里怦怦跳个飞快。\n殿内鸦雀无声，只有他的缎袍轻触靴面时发出好听的索索声响……他快要走到面前了，她几乎已经看到充溢在他脸上的幸福和满足。\n他的脚步停了，她清晰地听到他低沉而缓慢的声音。\n“好久不见。”\n她刹那抬首，他站在侧旁女子面前，目光落在那里，脸上挂着淡淡的笑意。她惊诧，不禁转过头，原来一旁站着的，是郑懿真。\n懿真绯红了脸，娇声低答：“好久不见，殿下。”\n休休站在那里，愣愣不知所措，像是未听懂他们在说什么。她动了一动嘴唇，从喉管里发出细弱的声音，却连自己都听不到。\n萧岿乌沉沉的眼光始终定在懿真的脸上，他似乎很有兴趣继续聊话：“郑德郑大人也是父皇的得力重臣，为人厚道低调，却有忠君爱国之心、排患解纷之略。父皇好几次提起他。”\n懿真来不及往父亲所在的位置望去，仿佛她正在做一个美梦，欢悦从眼底心间不可控制地溢出来。\n“普天之下，莫非王土；率土之滨，莫非王臣。臣子理应忠于皇上，为皇上解忧。”她甜甜地替父亲答道。\n萧岿脸上笑意加深，眸中显出柔和的深情，那种休休熟悉的深情。他的声音清清朗朗：“那好，我就选你了。”\n我就选你了。\n我就选你了……\n那声音越来越大，潮汐般倾覆了休休的耳朵。她直愣愣地站着，思绪渐渐凝滞。\n萧岿说过：是我选你啊，休休。\n他是不是糊涂了？她要制止他，他弄错了，他该选的人就在旁边啊！\n她的脚怎么这么重，连一丝都挪不动。她看着他含情脉脉地朝郑懿真笑，他的手牵着她，她只能看到他们的背影了，那齐肩并进的背影……\n她听见梁帝的笑声，众大臣的恭贺声……\n我就选你了……我就选你了……他选谁啊？他说过选她的。她自己又是谁？她惘然，她只是困惑地想。\n蓉妃过来了，惋惜地摇头叹息，走了。她为她难过吗？\n沈不遇也过来了，他的脸色为什么这么青白？神情为什么这么愤恨？他也走了吗？\n所有的人都走了吗？怎么只剩下她一个人？她也要走了吗？\n她一步步走向宫门，如同踩在棉絮堆里。刺目的阳光下，身形缓慢地、一点一点地浮在青石步道上。\n二月里，她听到了蝉声。叫得那么响亮，那么热闹。",
            "summary": "沈休休参加了一场皇室的选妃仪式，希望成为三皇子萧岿的妻子。然而，萧岿实际上已经对郑懿真产生了感情。在选妃过程中，萧岿选择了郑懿真，让沈休休感到非常困惑和失望。沈休休独自离开皇宫，陷入了深深的痛苦和迷茫。"
        },
        {
            "id": 3,
            "content": "一名宫人过来，扶住了她的手。她木然地走着，宫人似乎在说什么，她一个字都听不见，只看见那张不断噏动的嘴巴。\n“小姐—”\n声音从极其遥远的地方传来，她皱起眉头，努力睁大眼睛寻找。\n眼前的雾霭诡异地飘散，燕喜、天际的身影游离。\n她的双唇动了动，却发不出声。\n忽地，她不自觉地淡淡地笑了。\n“燕喜，不要用这种恐惧的目光看我。\n萧岿不要我了，他选别人了。”\n“天际哥你也来了吗？你怎么不笑？我笑给你看好不好？天际哥，我有点儿累，你扶我一把，我想告诉你一句话……”\n当天际最后抱住休休那副摇摇欲坠的身躯时，从她苍白却挂着微笑的唇间，他只听到她在低声断续吐息说：“回家……”",
            "summary": "一位宫人过来搀扶着一位小姐。她神情木然，无法听见宫人在说什么。随着雾霭消散，她看到了燕喜和天际的身影。尽管她想说话，但无法发出声音。她自嘲地笑了笑，告诉燕喜她和萧岿的关系已经结束。在天际抱着她时，她低声地说出一个字：“回家。”"
        }
    ]
}