{
    "chapter_title": "第四十一章  香墨篇(3)",
    "chapter_summary": "陶休休因为家庭矛盾和对过去的痛苦回忆，生活变得单调且充满困扰。而倪秀娥透露给天际关于陶休休的秘密，使得天际对她的感情产生变化。同时，四皇子萧灏来到江陵寻找休休，给予她关爱和支持。另一方面，沈不遇为女儿的处境担忧，试图找出原因。他与曹砚容的相遇，揭示了他们与三皇子萧岿之间的恩怨。沈不遇决定前往孟俣县寻找休休。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "倪秀娥啐了一口，戳着儿子的额头气冲冲道：“少来痴人说梦！我已经说了无数遍了，储家挑谁当儿媳都可以，就是休休不可以！她不是你的，傻儿子，醒醒吧！”\n“娘，您一天到晚总是说不行，总要给我个不行的理由吧。您要是能说服我，我才好放手，不然我就认定了休休！”天际理直气壮地说道。\n倪秀娥愣了愣。这个时候，她想起了陶先生梦里说的话。陶先生在提醒她，这会是天际的劫数。自己当娘的，怎么能眼睁睁看着儿子毁在这个劫上呢？儿子已经长大了，她必须将真相告诉他，早早断了他的念头。\n于是她凑近儿子的耳朵，非常小心，又非常轻声地叙说着。\n天际的脸色渐渐变了，面容隐在阴影里，辨不出什么神情。\n倪秀娥突然长舒了一口气。\n这个埋藏已久的秘密，她不敢也不想告诉别人，情愿让它沉在心里，烂在肚里。如今她不得不让儿子知道，儿子听了这番话，才会选择放弃休休，这不是自己所希望的吗？\n她也是无辜受牵，老天爷不会怪罪她的。\n休休独自上了山，因正值清明节气，到处可见扫墓人。只见离离青草间，百坟拱起，千碑林立。青烟袅绕，凄哭声不断。风卷起地上烧过的纸钱，撒满一地残灰，满目荒凉凄迷的景象。\n她在父亲坟前摆下祭品，倒上几杯冷酒，烧了几把锡纸，跪地祭拜。\n“爹，我把您给我的宝贝丢了……”她哽咽着说话。\n真的丢了啊！\n她哭着，心里是满满的酸痛和后悔。那块玉坠是她的宝，却在那个人眼里什么都不是。那时的自己，还不曾预知自己的将来，就轻率地献了出去。根本无法预料，那一夜春风，不过是一个美丽而温柔的骗局。他把她的一切骗走了！\n或许他早就扔了它，脸上带着得意的笑。而她，将耗尽她的余生去忏悔过错，她不明白，为什么会这样？\n积郁已久的苦痛无可抑制地撕扯着她的五脏六腑，她用双手掩住了脸，呜咽不止。\n“爹，您要是还活着多好。您活着，我就不用去江陵，不去江陵，就不会碰上这些事，我还是那个陶休休，开开心心什么都不懂的陶休休……他们还说您的坏话，可我不相信啊！爹，您告诉我，您不是这样的人！告诉我好不好？以后我该怎么办？您好狠心啊，为什么丢下我走了？爹……”\n当山间薄雾弥散，远处靠山人家的屋顶上飘起丝丝缕缕的炊烟，休休在坟前已跪了很久，风儿吹干了脸上的泪水，她的神情有点呆滞。\n她收拾完一切，迈开酸麻的双腿，缓缓向山下走去。\n走了一段路，她有点累了，坐在岩石上休息，心底弥漫了幽幽的愁绪。抬眼眺望，远山隐在云雾里，近处一簇簇野杜鹃寂寞地绽放着。\n“休休。”\n隐隐有人在呼唤她的名字。\n她蓦然回首，但见四周烟雾苍茫，杂草含烟，空旷寂寥。\n“谁在叫我？一定是我听错了。爹，您要保佑我，我会好好地活下去。”她低喃着，闭上眼睛听风声，嘴角浮起一丝酸涩的笑。\n风飘飘，冷萧萧，哀思悠悠。莫道不消魂，何处暗香盈袖？\n有双手轻轻地划过她的鬓发，落在她瘦削的肩胛上。她睁开眼，薄雾笼罩着天际浅淡的身影，他蹙着眉头，双目迷茫地望着她。\n“天际哥，原来是你在叫我。”\n她笑了笑，双手很自然地环住了他的双腿，面颊轻贴他的袍衫。一股倦意席卷而来，她真的累了。\n天际迟疑了一下，眼神复杂地眺望远处的山峦，动作迟缓而生涩地拍了拍她。",
            "summary": "倪秀娥为了阻止儿子天际与陶休休在一起，告诉了天际一个关于休休的秘密。这个秘密让天际对休休的感情产生了变化，他开始质疑自己对休休的爱。而陶休休在父亲的坟前，回忆起过去的种种，心中充满了痛苦和悔恨。天际出现在休休身边，两人的感情发展变得复杂。"
        },
        {
            "id": 1,
            "content": "“回去吧，你娘答应你回家。我也该走了，你自己多保重。”\n他的话语很平淡，淡得听不出一点情绪。\n休休温顺地点了点头。\n翌日，休休从客栈搬出来，住进了自己的家。\n天际什么时候回去的，她并不知道。他走得很匆忙，连声招呼都没有。等她去储家，倪秀娥很平静地告诉她，天际天未亮就走了。\n休休感觉不到丝毫的异样，只是觉得没送送天际，心里有点遗憾。\n陶家虽然是老房子，但陶先生生前凭自己精湛的技法，将房屋修补得很结实牢固。休休离家一年半，如今的院墙已爬满了青苔蔓藤，四周杂草丛生，幸好靠墙的栀子树仍然树荫浓密，长得旺盛。\n不出一个月，栀子花又将绽放。\n曹桂枝自然不欢迎女儿，天天盼着江陵来人将她接走。日子一天天过去，那边久无消息，而休休不急不躁，大有长住下去的迹象，曹桂枝又开始不乐意了，时不时地朝休休叱骂奚落一番。\n母亲如此冷薄，休休自小习惯，默默忍受不去顶撞。天际走后，倪秀娥放宽了心，对休休也恢复了以前的亲近。休休便去储家做做女红，陪倪秀娥说说话，就是逗院子里的那群鸡也是好玩的事。曹桂枝感觉无趣，也就渐渐丧失骂女儿的兴致。\n日子虽是单调，却自在，休休甘愿在这样的平静中忘记一切。\n转眼临近三月底，接连下了三天小雨，孟俣县的天色澄明空澈。从都城方向吹来一阵风，三皇子将要大婚的消息便传到了孟俣县。弄堂里外不时有人聚在一起，饶有兴趣地高声谈论，声音也传到了休休的耳朵里。\n好不容易的平静砰然迸碎，她低头，默默地走着。她清楚地知道，烙在心头的那道痛，时不时会猝不及防地刺她一下，很难磨灭掉。",
            "summary": "休休在客栈与天际告别后，回到了自己的家。她的母亲曹桂枝对她冷漠，但她与倪秀娥保持亲近。生活虽然单调，但她过得自在。然而，当三皇子大婚的消息传来，她的平静生活被打乱。她意识到心中的痛苦难以磨灭。"
        },
        {
            "id": 2,
            "content": "刚走进院门，她便看见女用吃力地在墙下忙碌，曹桂枝站在一边指点着。女用手中的锄头一下接着一下，那棵栀子树下已被挖了个大坑，根茎裸露，树枝摇晃不定，长得繁盛的绿叶簌簌似雨，掉了一地。\n休休的脊背猛然僵直，她大喝一声：“你们在干什么？”紧接着，她冲了过去，劈手夺过了女用手里的锄头。\n曹桂枝见女儿出现，不满地一皱眉：“我算明白了，家里老是不顺，就是那个死鬼栽下的这棵树作怪。除了它，家里才会太平！”\n“这是我和爹亲手栽下的！不许你们碰它！”休休大喊，胸膛里喷发出怒火，燃得双目通红。\n曹桂枝气恼，作势给女儿一巴掌：“死丫头，你敢阻拦试试？这个家是我的家，我爱干吗就干吗！”\n“它是我的！你们要是再碰它，我跟你们拼命！”休休狂乱地嘶吼道。\n她忘记了害怕，忘记了眼前这个女人是自己的亲娘，眼睛睁得极大，凶狠地瞪着她们。\n女用吓得躲到一边去了。\n曹桂枝惊惧莫名，她被女儿骇人的神情镇住，缓了缓神，故作不甚在意地道：“不就一棵树吗，至于凶得想吃人似的？不除就不除。这死鬼，阴魂不散的，早晚把全家招了去！”\n休休不再理会母亲，埋头将土坑重新填好。望着一地的残叶，她心里幽幽地难受，独自上楼去了。\n曹桂枝抬眼望着休休房间的窗户，还在喋喋不休地说着：“你到底想住多久，想清楚没有？你已经是沈家的人，白纸黑字写着呢！你现在穿我的吃我的，我可养不起你。回头收拾收拾，滚回江陵去！”\n外面有人在敲门，曹桂枝停止了斥骂，唤女用过去开门。女用刚将门打开，外面进来一名二十岁上下的年轻人，披袍翩翩沾着风尘，眉目间和煦温文。\n“请问，这里是休休家吗？”\n曹桂枝起初懒懒地打量他，见那人衣着暗纹织锦质地极好，举止落落大方不失贵气，心里一动，小心翼翼地问：“请问您从何而来？”\n“我从江陵过来。”\n曹桂枝绽开笑容，换了个温和的口吻，朝楼上喊道：“休休，江陵来客人了！”\n休休还在房间里暗自神伤，听到母亲喊江陵来人，以为是沈不遇派人来接她回去，便坐着不想动。待曹桂枝又叫了一遍，才懒洋洋地下了楼。",
            "summary": "一个家庭因为一棵栀子树而引发的冲突。女主角休休发现她的母亲曹桂枝和女用正准备挖掉这棵树，于是她愤怒地阻止了他们。原来这棵树是她和她父亲亲手栽下的，有着特殊的意义。曹桂枝试图说服休休让她们挖掉这棵树，但休休坚决捍卫它的存在。一名来自江陵的年轻人在这个时候来访，打破了这个紧张的局面。"
        },
        {
            "id": 3,
            "content": "来人凝神望着她，朝她露齿而笑。\n休休一时站在那里，愣愣不知所措，嘴唇动了动：“四……四殿下。”\n“我来看你。”萧灏含笑简短一句。\n曹桂枝大张着嘴，结巴道：“四殿下……难道是四皇子？皇上的儿子？”\n她仿佛明白了，慌忙唤女用上茶送点心，自己笑吟吟地请萧灏进屋。休休不理会母亲，突然横下心，兀自走出了院子。萧灏微微朝曹桂枝示意，也紧随休休而去。\n湖风轻拂水面，杨花在自由自在地曼舞。落花人独立，澄净的日光落在休休的侧影上，更显得柔弱纤细。她环住双臂，仿佛经不住这绵绵长风，那侧影即刻就会被吹化掉。\n萧灏默默地望着眼前的风景。\n暮春的天，恍如眼前这个女子的心，茫茫然漂泊不宁。\n他故作轻松道：“你不向往我为你描绘的蓝天草原，是舍不得这番山水吗？”\n休休抖动浓密的长睫，轻声回答：“我的根在这里。只有站在家乡的土地上，我才有踏实感，才会感觉我就是我自己。”\n“你在江陵，把自己迷失了吗？”\n“不知道……”她摇头，显得神思不定，“不知道为什么会这样……”\n他距离她很近，淡淡一哂。她的一缕发丝被风吹落，固执地贴在她的面颊上。他心里牵起隐痛，将发丝轻轻撩去。\n“我也不知道，为什么会这样。总以为三哥选的会是你。消息到了浣邑，当时我蒙了。于是我提前赶到江陵找你，没想到你回了老家，我又日夜兼程赶到这儿。”\n休休心中有点茫然，随口问：“提前？什么意思？”\n“就是三哥大婚啊！休休，为什么不去质问三哥？你这样独自回来默默忍受悲伤，他根本不会知道！我找过他，可他连个人影都没有，听说跟大哥一起玩什么海东青狩猎去了。他可真闲啊！虽然兄弟之间，他跟我最亲近，可我真受不了他这副什么都不在乎的德行！”\n萧灏向来温雅，此时也激愤得涨红了脸。披袍夹在风中，同他的声音一起扑扑翻飞。\n“走，我们一起去问他！”他攥紧她的手。\n休休脸色苍白，无力地挣扎，含泪道：“质问什么？质问他为什么不选我？不要让我可怜兮兮地祈求他！我的心已经被割了一刀，滴着血，我已经很痛很痛了！我怕啊，不想再被他拿鞭子抽打，我真的受不了，我会死……”\n她跪倒在地，掩住脸无声地流泪。风紧了，刮起湖浪一波又一波地拍打。画屏一般的黛山秀水，笼罩在茫茫的烟波中，引出阵阵呜咽哀怨。映进萧灏眼帘的，只有休休落寞哀伤的身影。\n他心中幽凉得难受，抱住休休，柔声道：“你难过，就冲我痛痛快快地哭，你害怕，我就在这里陪你。休休，一切都会过去的。我说过，等到你真心展开笑靥，我的眼前才不再暗淡，我们一起等出太阳的时候。”\n休休再也支撑不住地大哭起来，整个人倚在萧灏的胸前，紧紧地抓着他的手臂，似这天地间只有这一个支撑了。\n江陵。\n沈不遇坐在书房内，闭目沉思。\n萧岿大婚已近，各主事部门都在紧张地忙碌，他这个宰相却闲了下来。案上放着太仆卿府送来的喜帖，大红的喜字灼人眼目。看来，休休这三皇子妃已是没指望了，必须从长计议。\n本以为祠部上下、宫内宫外全都打点好了，没有任何问题，最后还是让这个郑德捡了个大便宜。\n郑德妹妹曾经是梁帝的爱妃，兄弟郑渭是浣邑侯，他本人一向圆滑世故，左右逢迎，倒挑不出毛病，太仆卿职位自然坐得稳当当的。有次下了朝，沈不遇故意接近郑德，向他贺喜。郑德谦卑恭谨，反倒感谢起沈相知遇之恩，回答得滴水不漏，毫无半点瑕疵。\n怪不得民间议论甚嚣，看来萧岿选他的女儿真是挑对了。\n沈不遇心中反而生出气恼来，表面当着众人还得装出一副慈和大度的模样。随着三月底的临近，梁帝每次上朝过问的都是大婚之事，他也无心插手，下朝就回家，终日躲在书房里，闭门谢客。\n福叔悄无声息地进来，轻声唤：“老爷。”\n沈不遇微睁开眼，问道：“事情打探清楚了？”\n“回老爷，蒋琛也想不出究竟。最近大半年，尤其是三皇子遭贬黜开始，没见他与别的女子来往，与他最亲近的便是小姐了。选妃之前，宫里也没什么异常发生。最近，三皇子连蒋琛都不带上，天天和大皇子狩猎逗趣，开心着呢！”\n“这段日子别去见蒋琛，若是被萧岿知道蒋琛是我安插进去的，麻烦更大。”",
            "summary": "四皇子萧灏来到江陵寻找休休，询问她为何没有选择三皇子萧岿。休休表示自己已经心灰意冷，不愿再去质问。萧灏安慰她，并表示愿意陪伴她度过难关。与此同时，沈不遇这位宰相也在为自己的女儿休休感到担忧，试图找出原因。"
        },
        {
            "id": 4,
            "content": "沈不遇苦恼地揉揉前额，看向窗外。远远夜蓥池上数点姹紫点缀绿意，袅袅若仙，竟是荷花含苞待绽。恍惚间，便见还叫曹砚容的女子伫立在池边。那时她亭亭玉立，虽不笑，一双眸子却如水光般灵动，让他如痴如醉。\n“明白了，根源在我身上。萧岿小时候发现我与蓉妃有旧情，他才恨我入骨。年轻人学会高深莫测了，从一开始，休休注定就是一枚弃子。不得不承认，我败了。休休吃了亏，所以她落荒而逃。至于亏了些什么，想必她明白……”\n“老爷，小姐就不再接回来了吗？”\n“让我想想。”\n沈不遇摆摆手，神情落寞萧索。\n就在这个时候，守门的侍卫慌慌张张地跑进来，嘴里高喊着“老爷”。\n福叔眉一皱，呵斥道：“奴才，何事慌成这样？这么多年算我白培养你了！”\n侍卫跑得上气不接下气，只会弯腰鞠躬，说话断断续续：“回……回老爷，来了……三皇子殿下……来了！”\n沈不遇起初一愣，接着整个身子从椅子上弹起，手中的书差点掉到地上。福叔连忙帮老爷整衣正冠。沈不遇刚迈出门槛，突然迟疑了一下。\n“萧岿从来未进沈家，今日怎么偏偏破了天荒？莫非—”\n“老爷，是不是三殿下后悔了，求您来了？”福叔喜滋滋地道。\n沈不遇也是心慌意乱，嘴里却说：“休得急躁，看他的神色再行事。”\n赶到府门，地面上已黑压压跪满了人。萧岿正好整以暇地站在那里，一袭翠黄。光与影在他身上互相迭映，更衬得他明眸皓齿，光彩翩然。\n沈不遇上前一步，稽首道：“三殿下到此，老臣有失远迎，请殿下恕罪。”\n萧岿客客气气地扶住，道：“老师何出此言？按皇家规矩，今日学生备了点薄礼，承蒙老师昔日教诲，特来谢师恩。”说完手一挥，后面的宫人抬了两大漆金礼箱过来。\n沈不遇心内有些泄气，只好再次叩首谢恩，命手下的人收了，自己陪着萧岿进了正东房。\n正堂坐定，有丫鬟端了嵌银茶盘进来奉茶。萧岿睥睨一眼，笑道：“老师好有福气，家里的丫鬟比宫里的彩娥标致多了。”",
            "summary": "沈不遇在夜晚的夜蓥池边遇到了美丽的女子曹砚容，被她的美貌所吸引。原来他们的恩怨源于沈不遇与蓉妃的旧情，导致萧岿对沈不遇怀恨在心。沈不遇的女儿休休被当作弃子，因此她选择离开。后来，三皇子萧岿突然来访，带来了厚礼，让沈不遇感到困惑。"
        },
        {
            "id": 5,
            "content": "“三殿下言笑了。”沈不遇心里没底，哂笑着说了几句客套话。\n萧岿似是不想久坐，站起身，踱到门槛处，环视着四周的景致，扬声道：“听说老师家的夜蓥池赛过父皇的太液，学生自是不信，今日来了，倒想见识见识。”\n沈不遇不敢怠慢，在前面引路，穿廊院，过影壁，到了夜蓥池。\n暮春的夜蓥池自是一派生机，花草芳菲，川波岸柳，百般红紫。轻风带着幽香扑面而来，让人顿感心旷神怡。萧岿在岸边流连忘返，啧啧称赞。\n不一会儿，他们来到水榭旁，萧岿撩袍而登，沈不遇只得亦步亦趋地跟上。登榭眺望，真所谓一山一风景，夜蓥池已笼罩在千树万花之中，后面几株参天松柏，郁郁葱葱，浓荫避日。隔着松海，影影绰绰可见萏辛院飞翘的屋檐。\n沈不遇暗自观察萧岿的神情，但见他负手而立道：“此处好雅致。听母妃说过，夜蓥池边有座院落别具风格，她住了两三年，想必这就是了。”\n“都二十几年了，院子也显旧。后来老臣着人翻新，让休休住进去。如今人一走，院子就空下来了。”沈不遇口气变得平缓。\n“走了？”\n有一丝莫名的光芒从他眸间倏然而过，萧岿嘴角弯曲，勾起一抹讥诮的笑：“是吗？老师真会舍得她走吗？不会是另有好去处吧？”\n“说是想回老家去，老臣也留不住她。”\n“老家？我还以为这里就是她该待的地方，怎么还有回去的道理？”萧岿轻哼一声。\n沈不遇不动声色，含笑问：“殿下也是与休休有过交往的。\n依殿下之见，是走好，还是不走的好？”\n萧岿望向碧波浩淼的池水，似乎猜透沈不遇话里的意思，无所谓地笑了笑：“走与不走，跟老师有关系，跟我有什么关系？既然她已经走了，走了也好。”\n他站在水榭上稍作停留，便告辞而去。\n沈不遇一直站在身侧不去惊扰，等到送萧岿出府门，突然大大地舒了口气。\n萧岿的到来，似乎留下了那么一丝暧昧的痕迹，又给他带来新的希冀，他急急叫福叔道：“快，快备马车！去孟俣县！”",
            "summary": "萧岿和三殿下沈不遇在沈家夜蓥池边相遇。萧岿听闻夜蓥池的美景，于是前来参观。他们在水榭上交谈，讨论已离开的沈家女儿休休的去留问题。萧岿表示对休休的离去并不关心，而沈不遇则对此感到疑惑。萧岿离开，沈不遇决定去孟俣县寻找休休。"
        }
    ]
}