{
    "chapter_title": "第六章  白蟾篇(5)",
    "chapter_summary": "休休在水榭与沈不遇相遇，得知自己即将进宫拜见蓉妃娘娘，并需要学习宫规礼数。休休为此感到惊讶和紧张。同时，休休向燕喜询问关于她父母曾在相府的事情，但燕喜并不知情。休休在入宫前一天感到紧张，但在柳茹兰的安慰下放松下来。入宫当天，休休被精心打扮成美丽的女子，但沈不遇对她脸上的妆容和华丽的衣服表示不满，要求她擦掉胭脂和换掉衣服，恢复朴素的外表。休休乘坐一辆红漆彩绘的马车前往皇宫，对未来充满好奇。而蓉妃在宫中与儿子萧岿相见，关心他的近况。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "水花潋滟，如繁乱的点点飞雪，肆意地溅在他们的衣袍发间。\n蓉妃默默地望着，近乎无奈地笑了笑。细细淡薄的水雾将她的身影拉得波动不定。她突然意识到，自己在这个时候出现是那么的多余。心境一闪，她无声无息地转回假山那头，对随身婢女示意道：“回去吧，改日再来。”\n长裙迤逦，萧岿的笑声还在耳边隐隐回响。\n肆\n“江南可采莲，莲叶何田田，鱼戏莲叶间。鱼戏莲叶东，鱼戏莲叶西。鱼戏莲叶南，鱼戏莲叶北……”\n萏辛院位于丞相府西南侧后院，从夜蓥池举步登上水榭，可见后面几株粗大的参天松柏，终年郁郁葱葱，浓荫蔽日。隔着松海，榭上的人只能影影绰绰见到萏辛院飞翘的屋檐。\n休休独自站在水榭上，澄碧的池水，正绿了半幅繁茂的莲叶。她默念着天际教会她的诗句，辗转的目光停留在柳荫上。那里栖息着几只燕子，相互呢喃，那些话又是休休听不懂的，接着扑腾着翅膀往远处高飞。\n休休想：这些燕子能不能帮她给家乡的天际捎个信呢？\n虽然没见什么官家小姐的钟鸣鼎食，但也是独门独户，吃穿无忧，这样的日子对习惯了贫穷的休休来说，已经是做梦都难以想象的奢华了。然而她不习惯，甚至感到了寂寞。是的，她觉得自己像个折了翅膀的鸟儿，被那个相爷囚在笼子里了。\n记得离家的时候，母亲曹桂枝眼里丝毫没有分离的哀伤，反而恰似有了盼头，眸光发亮。她说：“幸好生的女儿可人，才让相爷中意。休休，娘下辈子靠你了，替我争口气，听见没有？”\n娘的话说得透明，休休感觉自己好像被卖了，一颗心掏空般难受。\n想到这里，她微湿了眼睛，幽幽叹道：“他为什么独独看中我呢？”\n“看中的就是你。”\n冷不防一声落下，休休惊颤，惶惶地回头去看。沈不遇不知何时站在后面，目光深邃地看着她。她惊骇，随即偏过头去，避开那道比刀子还锋利的眼神。\n“这样的小姐日子，你应该感到满足。”",
            "summary": "水花四溅，蓉妃看着这一幕，觉得自己在这个时候出现很多余。她在假山那头转身，决定离开。此时，休休站在水榭上，看着栖息在柳荫上的燕子，想着自己的家乡和被丞相囚禁的生活。沈不遇突然出现，告诉她应该满足于现在的生活。"
        },
        {
            "id": 1,
            "content": "沈不遇信步走至休休身边，望着接天莲叶闭口不语。本来不大的水榭一时静极了，休休似乎能听见自己紧张的心跳声。这个人近在眼前，有一股莫名的压迫感让人窒息。这是源自那身鲜艳的盘锦宝相金丝的朝服，还是源自他本身自带的威慑力？此时他的眉端缓缓放开，声音沉静：“跟她好像。”\n休休抬头，不由得问：“谁？”\n沈不遇只含混地咳了一声，顾左右而言其他：“按理来说，相府的小姐需懂《女诫》《女训》，熟读《烈女传》，深知修德敬慎、专心曲从的道理。你刚从乡下来，这些暂不强求，但那些平时的规矩礼节，必须谨严遵守，免得被人看不起。”\n他见休休一脸困惑，索性道：“我的意思是，后天带你进宫见蓉妃娘娘，我先让宫里的嬷嬷教你一些宫规礼数。”\n休休脑子嗡的一声，一时说不出话来，脸色像鲜花怒绽，红透了。沈不遇看在眼里，淡淡一笑，轻描淡写道：“蓉妃是沈家皇亲，让你进宫，只是家叙而已。”\n“你不是想见见江陵的繁华气派吗？我会让你如愿的。”临走时，他意味深长地留下一句话。\n沈不遇一走，休休怔怔地站了半天，直到燕喜找她才缓步回了院子。燕喜听说小姐要进宫，喜得拍手笑道：“小姐确是好福气。听说相府除了两位夫人，就是少爷小姐也没见过蓉妃娘娘真容。”",
            "summary": "沈不遇与休休在水榭相遇，谈论休休在相府的生活和礼仪。沈不遇提到后天休休将进宫见蓉妃娘娘，并安排宫中嬷嬷教她宫规礼数。休休惊讶于这个消息，脸色泛红。沈不遇离开后，休休回到院子，燕喜为她高兴。"
        },
        {
            "id": 2,
            "content": "休休想起一桩心事，便问燕喜：“我爹娘以前在相府，一个是泥水匠，一个是丫鬟，你是不是听说过此事？”\n燕喜想了想，摇头说道：“我和翠红都是两年前进府的，不清楚以前的事。再说，府里的人都是谨言慎行的，知道小姐爹娘的，除了老爷夫人，也就是福叔了。”\n休休将父母之事暂搁一边，因为让她惶惶不安的事就在眼前。想想自己只是从未出过远门的小丫头，此番却要进宫拜见尊贵的娘娘，简直难以想象。听人描述皇宫气势如何雄伟恢弘，宫里的人举手投足不能有丝毫纰漏。她愈想愈紧张，到了夜里，翻来覆去不能入眠，数着更梆敲击声，到了后半夜才迷糊过去。\n因蓉妃是皇亲，休休只是相爷新认的干女儿，一到相府却遭如此优遇，相府内一片惊讶。加上这位新来的小姐一直隐蔽独居，神龙见首不见尾，人们私下便开始议论纷纷。",
            "summary": "休休向燕喜询问关于她父母曾在相府的事情，但燕喜并不知情。休休为即将进宫拜见娘娘而感到紧张，尤其是在了解到皇宫的规矩和气势后。相府的人们对休休的优遇感到惊讶，同时也对她的隐秘生活产生了不少猜测。"
        },
        {
            "id": 3,
            "content": "柳茹兰倒是热情，着手帮忙准备休休进宫穿的衣服，还请来宫里的嬷嬷给休休讲解宫规礼制。沈不遇本想顺着蓉妃的嘱咐，将此事低调处理，心中却无端地忐忑，也就随柳茹兰办了。\n那天柳茹兰起了大早，带了翠红去萏辛院，刚出院子不久便碰见了大夫人黎萍华。黎萍华向来不苟言笑，此行状似无意碰面，大夫人说话也是不经意般：“大户人家收个养子养女，实是平常不过的事。养女不是稀罕物，想做相府千金很多人想求都求不来呢！那位休休刚死了父亲，算是寄人篱下吧，老爷却如此慎重待之，倒像有求于人家似的，这就怪了。”\n柳茹兰自然听出话语里的酸味，淡然笑道：“老爷做事向来缜密，咱们为妻妾的哪有猜忌的道理？姐姐看见过休休，长得三分像蓉妃，蓉妃听说后自然起了好奇。再说，休休的父母都是孟俣县守本分的人，那孩子也乖巧，着实讨人喜欢。”\n“我倒觉得一点也不像蓉妃，倒像以前她的丫鬟曹桂枝，天生一副狐媚子相，小小年纪脑袋瓜里不知装的是什么！幸好她早早离了沈家，不然沈家早晚会闹个鸡犬不宁。”\n柳茹兰闻言，依然保持好气度，正色道：“姐姐休咒我了。想我膝下无女，运数远不及姐姐，如今才招来这么个女儿，想养出个狐媚子不成？”\n“我是好心提醒你。算我多嘴，你就当没听见。”\n黎萍华讨了个没趣，悻悻地走了。柳茹兰被她的一番话惹了气恼，原地站了片刻，才收拾心绪继续走路。\n休休卯时便被叫醒，燕喜早已站在床帏前伺候。待柳茹兰进屋，休休已经盥洗完毕，坐在梳妆台前，一脸的紧张。\n柳茹兰察觉到了她的不安，便好心宽慰她，燕喜也在旁应和。柳茹兰找些听到的宫闱笑话讲给她们听，三人皆是笑得前仰后合，休休自是舒坦不少。",
            "summary": "柳茹兰帮助休休准备入宫衣物并请嬷嬷讲解宫规，沈不遇虽有些忐忑但还是同意。在遇见大夫人黎萍华时，黎萍华对休休的身份表示质疑。柳茹兰淡定回应并表示沈家对待休休的原因。休休在入宫前一天感到紧张，但柳茹兰的安慰让她放松下来。"
        },
        {
            "id": 4,
            "content": "有老妈子往休休脸上傅粉，又将休休的双颊用胭脂搽出粉红，眉毛描得又弯又长，用檀叶点唇，绾起双鬟望仙髻，身着绛红百蝶宫裙，裙幅上的牡丹朵朵硕大而明媚。休休如此这般打扮，往铜镜面前一站，只见仙姿玉色、盈盈袅娜一佳人。在众人的一片赞叹声中，连休休也认不出自己了。\n柳茹兰执起她的手，细细端详，道：“真是个美人啊！这就等相爷过来，相爷见休休这般俏模样，定是喜欢。”\n燕喜拊掌笑道：“小姐这个样子，想是宫里的嫔妃都被比下去了。”\n休休任由着摆布，心想：自己这番模样，倒不知该先迈哪只脚了。\n不大一会儿，沈不遇着了一身暗红色官服进来。他初瞧休休一身打扮，讶了讶，待眼光落在休休的脸上，眉头突然紧皱，道：“脸上乱七八糟涂的是什么？擦掉！”\n老爷大发脾气，众人惊慌失措，柳茹兰急忙叫燕喜重新端上清水，屋内一阵手忙脚乱。\n“还有，别穿得花花绿绿的，把衣服换了！“沈不遇又命令道。\n待休休恢复到旧模样，身上也不过是浅色湖绉纱裙，这种料子看着极为素雅，日光下才显暗纹蕊叶，雅洁素淡至极。她不安地站在沈不遇面前，等待他满意的回答。沈不遇只扫了她一眼，二话没说，径直往外面走。\n柳茹兰唯有颔首，递了个眼色。休休会意，只好亦步亦趋地跟上。",
            "summary": "休休被精心打扮成美丽的女子，众人为其赞叹。然而，沈不遇相爷对她脸上的妆容和华丽的衣服表示不满，要求她擦掉胭脂和换掉衣服。休休恢复了朴素的外表，跟随沈不遇离开。"
        },
        {
            "id": 5,
            "content": "东边彩霞满天，空气中带着丝丝清凉，一辆红漆彩绘的落帘马车辘辘行进在通往皇宫的街道上。\n休休不知道这一去会遇见什么，她默念着那些新学会的繁缛礼制，天真地以为，这不过是她平生唯一的皇宫之行罢了。\n窗外鸟声聒噪，又将是一个漫长的白日。蓉妃坐得久了，心绪反而愈加躁动，去殿外张望了片刻，又折回内殿。这样来回几次，连自己都惊诧于自己竟如此坐卧不安，索性唤过侍婢将蝉翼纱窗支起。\n侍婢刚开窗，惊喜地喊：“娘娘，三皇子殿下来了。”\n蓉妃心里一动，重新抖擞起精神。转眼间，萧岿掀帘子冲了进来，一袭翠黄明晃晃得令人目眩，袍间带起一股风，飕飕的，连案几上的信笺砚纸也仿佛受了影响轻轻颤抖欲飘。\n总算来了。",
            "summary": "休休乘坐一辆红漆彩绘的马车前往皇宫。她对即将面临的繁文缛礼充满好奇，以为这只是她一生中的短暂旅程。然而，蓉妃在旅途中心情烦躁，不断在殿内外徘徊。她惊喜地发现三皇子萧岿来访，顿时恢复了精神。"
        },
        {
            "id": 6,
            "content": "蓉妃半眯着眼，含笑望定。对颈镶金边饰的长衫，袖口用金线绣出翟纹，腰间镶嵌红宝石的玉带钩，满翠八团龙束金镶东珠带，唇若涂脂，眉彩奕奕。这就是自己的宝贝儿子—萧岿。蓉妃心下赞叹，欣赏自豪之情溢于言表。\n她当下拉住儿子，嗔怪道：“几日没来看母妃了？”\n萧岿也不说话，自顾自松开母亲的手，一撩缎袍，转身便往贵妃榻上倒去。蓉妃过去仔细端详，儿子眉头紧锁，鼓着腮帮子，脸上比平时多了一层阴霾，心口咯噔一下。她小心地问：“小祖宗，今儿又怎么啦？”\n萧岿呼地翻身，双眼直直对着母亲，似在冒火：“母妃跟父皇说了什么？”\n“没有啊，最近也没见到你父皇。”蓉妃自是吃惊，“岿儿，出了什么事？”\n“还不是选妃的事？”萧岿几乎咬牙切齿道，“我刚去了父皇那里，父皇早不提晚不提，偏偏今日问安时提起。听说朝会有人参了一本。哼，定是那沈不遇出的馊主意。”\n见母亲睖睁着不说话，萧岿冷笑，阴阴地说：“那家伙两天前来过，对吗？”\n蓉妃真的生气，推了儿子一把：“说话好难听，没了规矩。他好歹做过你的老师，你四五岁时很尊重沈大人的，怎么越大越生分呢？你知道他来了，怎么不过来见礼？”\n“我不想见到他。”萧岿眸中泛出厌恶的光芒，扭动了一下身子，看似躺着舒服些。\n蓉妃见儿子还没离开的意思，赶紧示意宫婢伺候。有婢女跪在萧岿身边，描金的托盘盛着切得莹白均匀的蜜瓜，婢女用木签戳了一块，小心地往萧岿微张的口中送。萧岿邪笑着，斜眼瞅婢女的脸，抬指轻划她粉嫩的脸颊，嘴唇开开合合，对着她的脸吹气。那婢女被吹得奇痒无比，满脸酡红一片，却早就习惯了似的并不惊慌羞涩，只是若无其事地继续喂他。\n若是平时，蓉妃就会喝止儿子和婢女之间轻佻的举动。\n今天却几乎是置若罔闻地喝着杯中的碧螺春，侧耳倾听外殿的动静。\n萧岿等着婢女给他拭净了嘴角，才缓缓坐直了身子，悠然说道：“灏弟想是已经进宫了。”\n蓉妃紧张地问：“你要走吗？”\n萧岿正想站起身，那婢女依然跪着一动未动。\n他一手拽住那婢女，使劲一提，婢女就势坐在了他的膝盖上。\n萧岿牵了牵嘴角，表情似笑非笑的，整张脸几乎是靠在她饱满的前襟上。\n婢女羞红了脸，却喜滋滋地偷眼望他，一只手臂直勾勾地挂住萧岿的颈脖。\n蓉妃不由得偏过头去，死死盯着窗外，五脏六腑似被煎烤着，拿茶杯的手心已经沁出了一层汗。",
            "summary": "蓉妃在宫中与儿子萧岿相见，关心他的近况。萧岿因选妃之事生气，怀疑是沈不遇的主意。蓉妃责怪萧岿对曾经的老师不尊重。萧岿与婢女举止轻佻，蓉妃对此视而不见。突然，萧岿提到弟弟灏儿已入宫，萧岿准备离去。蓉妃紧张地询问是否要跟随，萧岿与婢女亲昵互动。"
        }
    ]
}