{
    "chapter_title": "第五十三章  柳媚篇(2)",
    "chapter_summary": "主人公天际与休休的爱情受到了来自沈大人的阻挠。同时，三皇子萧岿对休休的感情也使他们的关系变得更加复杂。休休在被萧岿抓住后，坚定地表示她宁愿过平凡的生活，也不要荣华富贵。这使得沈不遇开始反思自己的行为。另一边，懿真暗中接近蒋琛，试图让他为自己效力。而萧岿即将出征，与秋月的回忆让他们之间的关系更加紧密。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "萧岿变了脸色，用受伤的语气追问她：“我烦你了吗？我哪里说错了？我萧岿堂堂一名皇子，放下尊严来找你，难道你还不懂吗？我又能怎么办？大半年了，朝野待决之事一团乱麻，当真奈何！我没有推心置腹的人，可心里……始终有你。”\n明明是动人肺腑的一番话，因为心急，变成质问的味道。休休哆嗦着，听得胸口剧烈起伏，她的脑子一片空白，忽然觉得腰上一紧，整个人跌进萧岿的怀里。\n萧岿抱紧休休，靠近她的后颈，深吸了口气，才道：“那日约你，是想告诉你，我要出兵远征。国有积难，我萧岿只有深植朝野的根基，日后才能荡荡然治国理政。目下聚合兵力联合北周伐陈最要紧，否则连个梁朝皇子也做不好了。”\n休休懵懵懂懂地听着，心里充满了迷惘。竹林处传来马蹄声，有侍卫在外面禀告急务。萧岿立刻松开了她，口吻仍旧霸道，略带三分倨傲：“世上不会再有第二个萧岿，谁也比不过我。我连沈不遇都不怕，还怕别人？叫你不许嫁人，就是不许！等着我，我会让你看到全新的萧岿！”\n他再度自信满满地一笑，手指从她的唇边划过，不深不浅，恰是一抹勾人的弧度。休休一个恍惚，风送院墙，马蹄声骤雨般隐去。\n这个人如风而至，留下一大堆莫名其妙的话，不及她斟酌，又如风而去。\n他的声音犹如乱麻交织在休休耳边。她的思绪渐渐凝滞，整个身子也凝滞了一般。\n天际策马缓行。\n两位宫廷侍卫模样的骑兵，正守护着一匹青白色的御骑迎面而来，他急忙勒紧马缰躲闪一旁。\n御骑上的人一身枣红，五官精致得晃人眼目，神情也是冷傲无人。此时他转眼瞥向天际，嘴角弯起一抹轻蔑，含着隐约笑意，不过是刹那的停留，又转向前方。\n他并不认识天际，天际却知道那是谁了。\n两人就这样擦掠而过。\n马蹄声声慢，天际的脸上浮起酸涩讥诮的冷笑。\n休休并未料及天际会在天黑之前进入竹院，以为他有急事，便捧上一碗热茶，望着他阴晴不定的脸色，温柔地问道：“怎么了？”\n天际站在休休面前，眼光落定在她的脸上，心潮澎湃。\n她是真的心甘情愿想嫁给我吗？他使劲地想。\n休休被天际认真的模样逗乐了，哧的一声笑起来：“你跑来就是这样看我？”\n“有人来过吗？”天际突然问。\n胸口不安分地紧缩一下，休休下意识地抿了抿唇，语调出奇的平静：“没有，今天就我一个人。”\n她的本意是不想引起天际的误会。从今后，她会是天际的妻子。萧岿的出现好像只是迷糊中的一个梦，她一定要从半梦半醒中脱身，而不是理顺不清地乱下去。\n天际也是心乱如麻。沈不遇的话还萦绕在他耳边，偏偏半路上遇到了萧岿。他是相信休休的，可又不得不无端起疑。他的心无法安定，凝视着面前的女子，眸子里蹿起燃烧的光芒。\n她的肌理是细腻的，如朝霞映雪，双眼顾盼生辉，撩人心怀。那句所谓的“流风之回雪，轻云之蔽日”，就是描述这样的女子吧？\n这张桃花般的脸，这双澄澈见底的眼眸。\n他等了她多少年了，他相信终有一天她是属于他的。\n“天际哥，干吗傻呆呆地看着我？”休休声音柔和地道。\n天际的神色缓了一下，迟疑地，伸手将她拉到自己胸前。她的身上芳香袭人，双瞳如剪水，他朝着她的唇片低下头去。他的呼吸，带着温润的气息扫过休休的脸颊，她下意识地稍转过脸去，天际的唇片只是在她那里轻轻划过。",
            "summary": "皇子萧岿与休休关系复杂。萧岿向休休表达了自己的感情，但方式急切，令休休感到困惑。萧岿告诉她他即将出兵远征，目的是巩固自己的地位。休休在思考他们之间的关系时，天际突然出现，询问是否有人来过。休休否认后，天际陷入疑惑和不安。天际深情亲吻休休，两人的关系更加紧密。"
        },
        {
            "id": 1,
            "content": "他的脸上瞬间映显了一抹受伤的表情。\n“你是愿意嫁给我的，是不是？”他的声音沉沉的。\n她突然意识到了什么，面上掠过一丝慌乱，手不由自主地抓紧了他的肘袖：“是的，天际哥。”\n“那刚才我只想亲你一下，你为什么躲开了？”\n她的双颊涂了嫣红，嗫嚅道：“总怕被别人看见。感觉燕喜在这里，她会笑我们的。”\n他的脸色如雨后初霁，有了晴暖：“你不要骗我，我怕会失去你。”\n她微笑，温柔地看着他，嘴角泛起一丝坚定，微合了一下眼睛，朝他点了头。\n他放心了，她会是他的。他的心跳如欢快的溪流，发出淙淙的声响，肆意地向周围荡漾开去。他情不自禁地搂紧了她，再次低头，这回她再也没有躲避他了。\n“我刚才，去见了你—沈大人。”他的话语也轻松起来。\n休休倒一惊：“他跟你说了什么？”\n“我不会放在心上的，他无非要我放弃娶你。”\n“他向来老奸巨猾，想拆散我们。你放心，我会直接跟他说，事到如今，他休想再来搅和！”休休愤恨地道。\n天际彻底放了心，先前的不快烟消云散。和休休聊了会儿，他看时辰不早，怕娘惦记，便依依告别而去。\n没想到第二天晌午，衙内有人找他。出得府门，阳光下威风凛凛站着两名束刀骑兵。\n“你就是储天际？”\n天际认得二人正是昨天护送萧岿的宫廷侍卫，心中不禁有一部分收紧，暗暗朝同事挤了挤眼，施礼道：“正是在下。”\n“跟我们走一趟。”\n侍卫森冷的话语好似风刀，不可抑制地泛着血腥味。天际惊悸莫名，提起精神，朝同事草草一揖，不情愿地随着侍卫去了。\n相府书房里，沈不遇听了福叔的陈述，兴奋得拍案而起。\n“萧岿又去见了休休？太好了！不管怎样，这是好事，该让他知道点痛痒。如此一来，天际这小子想娶休休也难了。”\n“可是，三殿下马上就要出兵起程了……”\n“他就是在打仗，我也要放出风去，休让别人娶走休休！”\n正兴奋间，下人进来禀告，小姐要面见老爷。\n“她到底想着进这个家门了。”\n沈不遇眸光一亮，递了个眼色给福叔，自己好整以暇地坐着等休休。\n休休疾步快走，很快迈上通往书房的台阶。\n极目四望，暮秋中花萎叶黄，梧桐红叶堕纷纷。红墙青瓦的楼阁亭榭掩映在瑟瑟的簇柳烟树下，眼中的相府从来没有如此萧条过。心中萌生了阵阵恼人的情绪，她不觉加快了脚步。\n沈不遇装作无事般坐在榻上，看到她盈盈飘动的身影，不由坐直了身。\n父女俩直面以对，气氛竟似惊涛拍岸般紧张。\n休休傲立在沈不遇面前，双目冷冷地盯住他，声音冰凉凉的：“昨日你唤天际哥，跟他说了些什么？”\n沈不遇一愣，随即耸了耸肩，露出滑稽可笑的神情，道：“我还能跟他说什么？无非一些授业传道之言。你也知道，天际年轻又不谙世故，为父也想开导开导他。”\n“就这些吗？”她挑了眉。\n他看她这副态度，心生不悦，但还是点了头。\n“你这人真假。”她收了眼。\n她不会相信他的。\n“你这是什么话？”他气恼，瞪大了眼，声音沉沉的，“你以为我会插手阻止？”\n“是的！是的！”\n她的情绪激动起来，叫嚷道：“不管你说了什么，我和天际哥的事，我绝对不会让你插手的！”\n以前她是幼稚，任他摆布，结果落了个伤神落魄的地步。她的命运她自己会掌握的，只要能够速速离开不想见的人。\n她的眼中顷刻噙了泪水，喉咙似是哽住：“以前我们好好的，我们过我们的日子。要是你不出现该有多好……”\n他愣住了，用不相信的眼光看着她：“你这样不好吗？你不用再过苦日子，你有享不尽的荣华富贵……”\n“不好！不好！”她不停地摇头，双手撑住了案几，第一次在他面前流了泪，“我不要什么荣华富贵，我只求你能让我们平平安安地过下去。”\n他似是动容，声音不禁柔和：“你母亲是盼着想进这个家门的。”\n“我不要，真的不要。”她的眼中透着悲凉，“她什么都没得到，永远也得不到。与其如此，还不如不要的好。”\n开满栀子花的院子，狭狭长长的弄堂，天际家门楣上挂着的涂铜铃铛，提着工具满面慈爱的爹……\n她已失去太多太多了，包括那份童真，还有，那颗心。她还能找到吗？即使找着了，还能拾回去吗？\n“休休，我毕竟是你亲生父亲。我所做的一切，也是为你好。”他再次苦口婆心道。\n她固执地摇了摇头。\n两人沉默着。起风了，一落残晖斜射进来，夹杂着扶疏的树影，斑驳地隐射到他们身上，支离破碎。\n守卫的闯入打破了彼此的沉闷。沈不遇扬起了眉，问：“何事这么慌慌张张的？”\n守卫跪地禀道：“回老爷、小姐，储大人像是被三皇子的人掳去了。”\n两人同时大吃一惊。沈不遇问道：“怎么回事？”\n“是储大人衙内的同事转告的。三皇子的人还留话，人只是借走而已，不久便完璧归赵。”\n闻言，沈不遇故作纳闷道：“这萧岿，演的是哪一出啊？\n休休惨白了脸，连嘴唇也开始发抖了：“这个人真是疯了。”\n她扫了沈不遇一眼，也不说话，跟着守卫跑了出去。\n沈不遇负手站在门外，美滋滋地想：明争暗夺，峰回路转……想必热闹了。\n天际站在一间晦暗的屋子里，四壁空阔，静寂若死，只看见暗红色的人影，绰绰欲动。\n门扉霍然洞开，但见萧岿修长的身影。因是逆光，他白皙英挺的脸上染了一层淡淡的灰。\n两个男人静静地对峙着。萧岿的神情自然而然地流露出一种冷峭，是那种拒人于千里之外的骄矜。",
            "summary": "主人公天际与休休相爱，但他们的婚姻受到了沈大人的阻挠。沈不遇试图让天际放弃休休，但休休坚决拒绝他的干涉。一天，天际被三皇子的人掳走，休休和沈不遇都感到非常震惊。休休指责沈不遇的行为，并表示她宁愿过平凡的生活，也不要荣华富贵。沈不遇被她的决心打动，开始反思自己的行为。"
        },
        {
            "id": 2,
            "content": "先开口说话的却是天际：“你把我抓来想干什么？”\n萧岿抽起嘴角，显得优雅而自得：“我抓你了吗？你身上有哪点被我弄疼了？”\n天际被他这种样子激怒了，道：“别以为你是皇子，就可以为所欲为了。我不怕你！”\n斑驳的光影下，萧岿隐藏着阴霾的眼神看着天际，竟有一丝邪恶的味道。天际心中无端地产生了一丝恐惧。\n“你不用怕什么。”萧岿似是看破了他的心思，仍然用那种淡淡的口吻说道，“本宫只是想警告你一句，不许碰休休。”\n他凭什么？\n天际心中的惧意陡然消失，换来的却是无可名状的愤懑：“如果我碰了呢？”\n萧岿的脸上立时有了一种异样的阴沉：“若你想碰她，你就乖乖地待在这里，等我打仗回来。若你讨饶，我便立马放你走。告诉你，休休是我的，她一直是我的！“\n天际的耳边响起了沈不遇沉沉的声音，脸色都变白了，嘴角却浮起刻薄的讥笑，道：“好啊，如若你真的那么自信，你何必还对我大动干戈？”\n这些不可一世的皇族子弟！他是不会轻易被他们吓倒的。无论如何，他也要挺起胸膛来维护自己的自尊，维护他们储氏家族的荣耀。\n“你以为你这样做，休休就会喜欢你吗？你错了，三皇子殿下。”\n萧岿冷笑，眼帘在微微颤动着，落下一层重重的阴影：“嘴倒是很硬，储天际。若是以往，像你这般小人物，我连正眼都不会看一眼。既然这样，你就待在这儿吧，我可没闲工夫再和你瞎聊。”\n天际气得大喊，身子早被侍卫给按住了。萧岿手提马缰，嘴里挂着笑，悠闲自得地走出小屋。\n簌簌的脚步声响起，细碎而轻柔，他蓦地抬起眼。\n休休真切地出现在他眼前。她的眼睛定定地看着他，脸上染着一抹痛惜，深深的痛惜。\n他的笑意顿然消失，嘴唇微动，却说不出一个字来。\n“三殿下，你知道你在干什么吗？”她冷声问道。\n“休休，你听我说……”\n“该说的我已经说过了，也不想再听你说什么。堂堂三皇子无缘无故抓人，说出去真是笑话一桩。”她挖苦道。\n萧岿突然发现，他今天做错了，他冒失的行为在她眼里是多么的幼稚和愚蠢！\n他跨前一步，徒劳地试图解释些什么：“等我回来，不用等多久。这次你一定要答应我！以前的事，我会给你一个交代！”\n“我只是顾及现在。现在，请你放人。”她冷漠地回道。\n萧岿偏过头，有些负气地侧身。休休仿佛未见未闻，径直进了小屋，走到天际面前，柔声说道：“天际哥，我们走吧。”\n两人手拉手快步出了小屋。\n萧岿狼狈无措地看着他们擦身而过，嘴唇不由得抖动着：“休休……”\n她的嘴角紧紧地抿着。那样的容貌，在他眼里，是冰冷的，也是艳丽的。\n休休和天际沿着池岸走，寒风肃杀，掀动风竹，似有呜咽隐在万叶千声中，划破了静谧的天空。\n夜到二更，郑懿真还在寝殿里等待。琉璃枕，水晶帘，屏风上雕画着叠叠翠山丛柳，金光闪耀。\n大半年了，她总是这样等待。\n明日便是萧岿的出征日。\n宫女扶持着已醉得不省人事的萧岿进来。懿真从透雕着鸳鸯戏水的花梨木缠枝床上起身，让萧岿舒服地躺下，吩咐她们褪了衫袍、靴袜。\n“都什么时候了，还喝得烂泥似的。”她嘀咕道。\n萧岿闭着双眼，发出沉重的呼吸声。\n懿真控制不住，推了萧岿一把，闪着泪眼哭道：“我就知道你去见沈休休了！既然这样，你选她好了，为什么要选我？你把我当成什么了？萧岿，我恨你！恨你！”\n喊得喉咙都干了，无奈萧岿始终闭着眼睛，他已经坠入沉沉的醉梦之中。\n懿真又恨又急，抹着眼泪想心事。\n朱漆泥金的铜镜映着红烛，烛光嫣红如晚霞铺陈开来，在她脸上镀上了一层淡淡的红晕。她轻轻地躺到萧岿身边，颤动的手心落在他裸露的胸脯上，感受着他的心跳。\n“可你终归是属于我的。”她咬着牙道。\n半明半晦中，萧岿似是惊醒。他眼中带着如在梦中的神情，迷蒙地看着她。\n她勉强牵起一缕妩媚的笑。\n他的手懒懒抬起，指尖缓缓拂过缠绕在她额角的发缕，嘴角轻轻滑动出那个让他魂牵梦萦，却教她恨彻心肺的名字。\n“休休，等我……”\n她蓦然起身，快步走到白玉麒麟香炉近前。她眼里恰似凝了一团燃烧的火焰，双手举起了香炉，狠狠地摔在了地毯上。",
            "summary": "三皇子萧岿因担心沈休休与储氏家族成员天际的关系而将其抓住。然而，这并没有让沈休休喜欢他，反而让她更加厌恶。萧岿试图解释并请求她的原谅，但沈休休拒绝了他。萧岿在醉酒中唤出了沈休休的名字，使得郑懿真愤怒不已。"
        },
        {
            "id": 3,
            "content": "长夜漫漫，明月悄然隐在薄云间。\n懿真独自一人，走进了蒋琛所住的院子。\n院里满地残花败叶。梧桐树下，石阶上的人一身锦衣，正在振腕挥剑，矫捷灵动，似幻动，似雷电。\n她出神地看着眼前的一切。\n萧岿出兵打仗，身边的侍卫留了下来，蒋琛便是其中一个。在萧岿不在的日子里，这个武艺高强的侍卫，会是她最可以利用的人。\n锦衣人的身形飘风般回旋，寒光逼人，古怪莫测。\n她暗地里派人查过他的身世。他会是她理想的人选，只要让他死心塌地。想到这里，她的嘴角抽动了一下，眼中浮出刻薄阴鸷的笑。\n舞剑的人身形一闪，长剑在空中划出一道美妙的弧形，紧接着剑尖朝上，一瞬间，梧桐树叶纷纷坠落，落满一地落英残叶。\n他嘘口气，气定神闲。她的脸上展开娇媚嫣然的笑意，款款步向他面前。\n“蒋琛。”她唤他的名字，声音甜腻而亲切，“你的剑法越来越娴熟了，真是让我百看不厌。”\n蒋琛神色端凝，屈膝跪地，拱手道：“三皇子妃见笑了。”\n他的手被她柔软的手心握住了。他猛然抬眼，她的眸中溢满了深情而哀怨的神情，他立时怦然心跳起来。\n“每次来，你总是这样客气。我不是对你说过吗？这里是我唯一轻松自在的地方。”她的声音颤动着，充满了忧伤，“如果连你也这样，我不知道这世上还有什么快乐之处可寻。”\n他知道她的孤独寂寞。他没有亲人，也没有人如此亲近自然地跟他说话，他心中顿时泛起了一股感动的暖流。\n她将手中叠着的帛衣交给他：“天冷了，这件丝帛棉衣你穿着，又轻薄又暖和，也不会影响你的身段。”",
            "summary": "懿真独自来到蒋琛所在的院子，欣赏他的剑法。蒋琛是萧岿的侍卫，武艺高强。懿真暗中调查了他的身世，认为他是她可以利用的理想人选。她以温柔的方式接近蒋琛，试图让他死心塌地为她效力。蒋琛被她的真诚所打动，两人建立了深厚的信任和友谊。"
        },
        {
            "id": 4,
            "content": "蒋琛接过，不知如何是好，只是喃喃道：“这—”\n懿真眼里已是泪光流转：“如果你谢我，就枉了我这片苦心。三殿下一走，这行宫里更是没有我牵挂的。懿真不求别的，你就当我是你的亲人便是。”\n说着，涌动的泪水已是夺眶而出，她转身便走。\n蒋琛手捧着帛衣，眼望着她离去的孤独背影，沉默良久，终是叹了口气。\n贰\n清晨，皇宫方向传来钟声，洪大而悠远。钟声昭告全江陵的百姓：三皇子萧岿即将远征。\n秋月手捧铠甲，略带豪迈风气，进寝殿伺候。\n萧岿已经梳洗完毕，此时靠在衾枕上，双指捏着栀子花蕊玉，眼望着面前的重重幔帐兀自沉思着。\n待看见秋月进来，他撑直了身，拿玉的手轻轻地伸进了裘枕里。\n秋月看了看他的气色，担忧地问道：“殿下可是哪里不舒服？要不要奴婢请太医过来？”\n萧岿摆了摆手，说道：“出征之人，哪有这份矫情？不碍事，想是醒得早，乱了时辰。”\n看了一眼秋月，他继续说着，“以前本官是不是被你们这些女人伺候惯了？”\n秋月笑道：“殿下像是嫌弃我们了。”",
            "summary": "蒋琛收到了一件帛衣，懿真告诉他这是为了感谢他在萧岿离开时给予的帮助。懿真希望蒋琛能将她视为亲人。蒋琛看着她离去的背影，感慨万分。另一方面，萧岿即将出征，秋月为他准备铠甲，两人谈论过去的生活。"
        }
    ]
}