{
    "chapter_title": "第七十二章  番外—栀子花开寂寂香",
    "chapter_summary": "倪秀娥在天际去世后，她开始絮絮叨叨地回忆往事。孟俣县的人们喜欢听她的故事，尤其是以失去儿子四宝为开头的部分。梁帝萧詧去世后，孟俣县的百姓哀悼。休休依然没有任何消息。曹桂枝逐渐生病并消瘦，与倪秀娥的关系变得更加密切。然而，曹桂枝被接回江陵的计划未能实现，她在凄凉的环境中去世。倪秀娥将她安葬在陶先生墓旁。倪秀娥的家庭曾因一栋不祥的建筑而陷入困境。后来，知府派人来，倪秀娥的三个没有文化的女婿被任命为知事等职务，家庭状况得到改善。然而，倪秀娥拒绝搬到任何一个女婿家里居住。一位神秘年轻的男子出现在倪秀娥的生活中，她对他产生了浓厚兴趣。尽管她始终无法得知他的身份，但倪秀娥的家庭继续发展和繁荣。随着时间的推移，她对那位神秘的年轻男子念念不忘，但仍然找不到关于他的答案。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "倪秀娥在天际死后，神情变得恍惚，说话也爱唠唠叨叨的了。\n那时候，孟俣县的人们依然喜欢听她说故事。\n倪秀娥的开头总是千篇一律。\n“我唯一的儿子四宝死了。我的人生本就勉强撑着，这片天空哗啦啦塌了一大半，我在床上整整躺了三天。我一直以为每日烧香拜佛，积德行善，老天爷会保佑我的四宝，可老天爷还是将他叫走了。天理不公啊！\n我独自带着四宝的灵柩回来了。早知道这样，我死活都不会同意他和休休成亲的。休休生就富贵的命，我家四宝配不上她啊！我的四宝怎么这么不听话？我赶她走，不认这个媳妇，怕每天看着她，会想起我的四宝……我难受。\n唉，这么一别，休休怕是再也不会回来了……”\n梁帝萧詧早薨，孟俣县的百姓悲慕流涕了一阵子。去过江陵的人回来说，城外依然有北周兵守护着，新皇帝萧岿很年轻，国事由宰相沈不遇和浣邑侯郑渭辅助。\n休休依然没有消息。\n曹桂枝越来越瘦，走路轻飘飘的，身子风一吹就能折断般孱弱，老远就能听到弄堂深处她剧烈的咳嗽声。\n倪秀娥突然有些同情她，有时从鸡窝里掏出刚生的鸡蛋，进陶家院子去看她，甚至还聊上几句。\n两个水火不相容的女人，莫名地变得热乎起来。\n有一天，曹桂枝毫无血色的脸上透着绯红，喜悦明晃晃地映在她的眸子里。她告诉倪秀娥，老爷派人传话，会有人接她去江陵。\n盼了将近二十年，她终于盼到了。\n倪秀娥很替她高兴，同时，也有隐隐的妒意和伤感。\n天际若是还在人世，他也会接她走的。\n江陵发生了宫变，连遥远的孟俣县也嗅到了紧张的气息。宫变结束，疆土一劈为二，或许沈不遇忙于政务，接曹桂枝的人依然没有出现。\n曹桂枝望穿秋水，绝望了，一口鲜血喷溅衣衫。\n她死得很凄凉，只有倪秀娥送她。\n倪秀娥将她埋葬在陶先生的墓旁。",
            "summary": "倪秀娥在天际去世后，情绪变得恍惚，开始唠叨。孟俣县的人们仍然喜欢听她讲故事。倪秀娥总是以失去儿子四宝为开头讲述她的生活。梁帝萧詧去世后，孟俣县的百姓哀悼。休休依然没有任何消息。曹桂枝逐渐消瘦，生病。倪秀娥和她关系变得热络，后来曹桂枝得知将被接回江陵，但因故未能如愿，去世时非常凄凉。倪秀娥为她安葬在陶先生墓旁。"
        },
        {
            "id": 1,
            "content": "因为不祥，这幢楼一直空着。\n倪秀娥家却时来转运。知府来了人，三个女婿没什么文化，却分别被委任知事等职，官不大，却听说个个是肥缺。每户均分了深宅大院，添了丫鬟用人，三个女儿都高高兴兴地搬过去了。\n三个女婿都来请她，苦求岳母大人搬到他们那里住，她却固执地拒绝了。\n那年栀子花开了，缕缕清香越过高墙，一直飘向弄堂。\n弄堂里来了几个人，清一色打扮。他们找到倪秀娥，要她过去开锁。\n院门外站着一个年轻的男子，一套湖色罗衫，长身玉立。他正背对着倪秀娥，抬头凝神注视着前方，透过高墙，可以看到檐角垂挂着的麦秆缏编提篮。听到脚步声，他回过头来，肤色白皙，五官精致。\n倪秀娥不由得暗自惊叹，世上怎么还有如此清俊的男子！\n“那提篮没什么好看的，都挂了好几年了。”她笑着道。\n年轻男子也不说话，朝她微微一笑。\n倪秀娥回家的时候，心里直打鼓。他是谁？看周围的人森严肃穆，看他身上的贵气，那是天生的，会是哪个王公贵族？他和休休有什么关系吗？\n弄堂里似乎静廖起来，她才开了门朝陶家走去。\n周围寂静若死，空气中弥漫着一种好闻的清香，她才如梦方醒，刚才的确有外人来过。\n院门打开，院子里比平时空阔，好像少了什么，原来是那棵栀子树不见了。\n第二年夏天来了大风暴，风雨肆虐了整整一夜。一夜惊魂后，倪秀娥起来收拾残局。只听轰的一声巨响，她慌忙跑去察看动静，原来陶家破旧的房子倒塌了，墙砖撒得到处都是。\n十几年来，弄堂内外的人家，有搬出去的，也有搬进来的。弄堂比以前多了份热闹。倪秀娥就坐在陶家外面的石凳上，指着眼前的一堆废墟，叙说着陈年往事。她周围不乏围着听故事的人，当然，他们的兴趣在那个年轻男子身上，纷纷猜测他的身份。尽管耳朵能听出老趼来，他们还是希望从倪秀娥嘴里能挖出点新鲜的。\n然而，倪秀娥始终猜不出，那个清俊的男子究竟是谁。\n人们开始失望，三三两两地散了。\n后来，隋文帝杨坚执政，对萧岿恩礼弥厚，罢了江陵总管，让萧岿彻底专制后梁。接着，一件喜讯传到孟俣县：萧岿与杨坚联姻，将最宠爱的女儿嫁给杨坚的儿子杨广。隋文帝备下重礼，册封此女为晋王妃。\n倪秀娥老了，腰直不起来。\n但是她还是喜欢去弄堂深处走走，眯着眼睛，仿佛看见休休稚嫩的笑颜。\n她蹦跳着，手里捧着新摘下的栀子花，笑着叫她倪妈妈。\n她显得有点落寞，对着眼前的废墟，怅然呢喃道：“那个晋王妃，应该和休休一般大吧？”\n她一直守着她的老房子，守着她的鸡，还有她的茶园。\n那片废墟上已是杂草丛生，暖晴天总有蝴蝶、蜜蜂在周围梭巡着，寻找着。\n全文完",
            "summary": "起初，因为一栋不祥的建筑，倪秀娥的家庭陷入了困境。然而，后来知府来了人，倪秀娥的三个没有文化的女婿被任命为知事等职务，家庭状况得到了改善。然而，倪秀娥拒绝搬到任何一个女婿家里居住。有一天，一个年轻的男子出现在倪秀娥的生活中，她对他产生了浓厚的兴趣。然而，她始终无法得知他的身份。随着时间的推移，倪秀娥的家庭继续发展和繁荣，但她仍然对那位神秘的年轻男子念念不忘。她也没有找到关于他的答案。"
        }
    ]
}