{
    "chapter_title": "第九章  粉黛篇(2)",
    "chapter_summary": "懿真因为与三皇子失约而引起了秋月的不满。同时，休休与秋月的关系也发生了变化。在一场热闹的狩猎活动中，众人成功猎杀了一头花豹。懿真对此感到不满，但萧灏表示会想办法让她有机会与三皇子多交流。在湖边，萧灏与休休谈论她的技能，休休表示自己什么都不会。随后，一名宫女报告说懿真和秋月发生了争执。萧灏和休休赶到现场，试图平息纷争。为了解决问题，萧岿提议进行捉迷藏游戏。懿真在游戏中意外哭泣，但被萧灏安慰并邀请她一起玩耍。休休在狩猎活动中与萧灏分享了她的身世故事，两人共同欣赏美丽的月色。萧岿带领众人进行一场不受限制的狩猎比赛，休休和懿真在深山中迷路，在休休的引导下成功逃脱。萧灏和萧岿在得知这一情况后，不禁感到哭笑不得。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "懿真眼梢处掠过一抹阴鸷，克制了不说话，甩袖便走。这一去便没再出现，寻找过去的宫女回来说，懿真小姐托辞头晕腿沉很是疲惫，已经入帐内歇息去了。\n“我就知道她不会来。”秋月冷哼一声。\n煮了大约一个时辰，汤水咕咕冒着奶黄色的泡沫，牛骨汤的香味扑鼻。休休将翠绿细嫩的茎叶放进汤里，一直沉默地看着她的秋月问道：“你放这些碎叶做什么？”\n休休笑着解释道：“这是香荽，些许碎叶入汤，能解牛羊之腥膻，让汤喝起来更鲜美。我爹教过我这个。”\n秋月恍悟地点点头，见休休浓密的长睫下安静无波，便又问：“听说宰相大人是你的义父，那你自己的爹呢？他是做什么的？”\n提起父亲，休休脸色暗淡下来，但她还是老实说道：“我爹他是帮人做活的，后来出了意外，从高墙摔下来去世了……”\n秋月不再问，她对休休的态度与懿真截然不同。在她眼里，懿真出身名门，娇气又傲慢，她视其为最大对手，而这位出自乡野的沈休休，一身的俗气，对她构不成任何威胁。何况三皇子向来对沈大人有成见，她知道。\n秋寒日短，天色很快暗下来，明月闪现在西天。狩猎场上风灯高挑，晚风徐徐，这个时候，萧氏兄弟他们回来了。\n这次狩猎颇丰，众人果然猎杀一头花豹。场子上热闹异常，众人围着猎物品头论足，不时传来快意的啧啧称奇声。懿真闻听三皇子已经回来，跑出帐外看了几眼，拉住萧灏不满道：“你不是说找机会让我接触三皇子吗？没想到扔下我不管了。”\n萧灏一脸歉意，悄声说：“狩猎毕竟是男人的事，三哥不会让女人插手。今晚让他多饮几杯，你趁机可以和他多说话。”\n懿真这才满意地点点头。",
            "summary": "懿真因故与三皇子失约，导致秋月对她的不满。同时，休休与秋月的关系也发生了变化。在一场狩猎活动中，众人成功猎杀了一头花豹，场面热闹异常。懿真对此感到不满，但萧灏表示会想办法让她有机会与三皇子多交流。"
        },
        {
            "id": 1,
            "content": "晚膳后，众人散尽，湖风掠过，四周便是一片清幽。萧岿开怀豪饮了几杯，想是有些酣醉，便由秋月扶着进自己的帐内去了。休休兀自注视着他们渐渐远去的背影，却听身后传来轻缓的踩草声。回头一看，却是萧灏背着手，乌黑的眸子定定地望着她。\n休休怯怯地笑了笑。萧灏的眸子深处就有了火光闪烁，对休休说：“今晚的牛骨头汤好喝，听说是你做的？”\n“还有秋月姑娘帮我一起做的。”休休认真说道。\n“好，是我说错了，是你和秋月共同做的。”萧灏忍不住笑起来，一丝一丝的欢喜从心里无法抑制地渗出来。\n“你会骑马射箭吗？”\n“我什么都不会。”休休老实回答他。\n萧灏有点失望，不过他很快转过话题，道：“今日很开心，我们翻了两座山。对了，你想不想听我们是怎样捕捉到花豹的？走，我们去湖边，我讲给你听。”\n他下意识地去抓休休的手，休休胆怯地缩了回去。萧灏并不在意，他也是羞涩地笑了一笑，因为他心里还是很高兴的—这位沈小姐肯接受和他一起漫步。休休眨着少女清澈灵动的眼睛，忘掉了拘谨，她觉得四皇子似熟悉又亲切，她喜欢听他讲他们猎豹的经历，更喜欢这夜里的湖景，宁静而神秘。\n湖风掠过，波光如镜，濯明月于涟漪，不远处有悠扬的笛声，身边还有娓娓而谈的秀逸少年。这一切，对十五岁的休休来说，充满了新鲜与神奇。\n正当两人沉浸在这片良辰美景之中，有位宫女呼哧呼哧地跑来，很慌乱地禀报说懿真和秋月打起来了。\n萧灏和休休吃惊地对视了一下，两人撒腿就往萧岿的营帐跑。\n懿真眼见萧灏和休休两人去湖边散步，自己显得无聊起来。她对他们的事漠不关心，因为这些于己无关，她的心思只挂在一个人身上。",
            "summary": "萧灏和休休在湖边欣赏美景。萧灏询问休休是否会骑马射箭，休休回答说她什么都不会。萧灏讲述了他们捕捉花豹的经历。这时，一位宫女跑来报告说懿真和秋月打起来了。萧灏和休休惊讶地对视一下，然后跑去查看情况。"
        },
        {
            "id": 2,
            "content": "表哥说过，今晚三殿下多饮了几杯。现在他正在帐内，自己不是可以趁机和他说话了？\n她得意地笑了，连走路也是蹦跳着。到了萧岿的帐篷前，她才放缓了脚步，踮手踮脚地掀开帐帘进去。仿佛被卷在风中，帐帘突然开了，鹅黄锦缎铺在她的眉目前，遮挡了她的视线。帘子下秋月冷漠的眸子，像一潭沉积万年的死水。\n懿真不防秋月守在帐帘前，唬了一跳。秋月拽住她的胳膊，一直拽到外面才放手。\n“你干什么？我要去见三殿下，你管得着吗？”懿真抚摸被揪疼的胳膊，气急败坏道。\n“三殿下已经歇了，外人不得入内。”秋月冷声回答。\n“我不是外人！四皇子是他的亲弟弟，我是四皇子的亲表妹，我们沾亲带故。你算什么？一个陪寝的宫女，一个只听主子差遣的奴才，竟然这般刁蛮无理！我告诉你，白天我是忍着这口恶气，正要找机会与你算账呢！怎么，想阻拦我，我叫人打断你的狗腿！”\n懿真平日养尊处优惯了，对秋月自然连语气也是极为鄙夷。岂料秋月不吃这套，硬邦邦地顶回去：“这里不是太仆卿府，是皇家狩猎场，自然有皇家的规矩。不让你进，便是不让你进，回自己的帐内待着去，如何这等撒野？”\n听完这番话，懿真气得连呼吸都紊乱了，扬手就给了秋月一记耳光。\n“狗奴才，这般跟我说话！”",
            "summary": "懿真（四皇子的表妹）想要趁三殿下喝醉时与他交谈。她来到三殿下的帐篷前，却被守在门口的秋月（三殿下的宫女）阻止。懿真认为秋月只是一个奴才，对她言语无礼并动手打人，但秋月坚定地维护了皇家规矩。"
        },
        {
            "id": 3,
            "content": "秋月硬生生接了这记耳光，不自禁地便是双手一推。懿真打了个趔趄，摔倒了，不过她很快起身，扯住秋月的衣襟。秋月也不示弱，两人就这样互相纠缠在一起。\n守帐的护卫连忙过来劝解，蒋琛刚巧巡逻经过此地，唤过宫女赶快去叫四皇子。闹腾间，惊动了帐内的萧岿。他披衣出来，上前扶起秋月，微微蹙起眉问：“秋月，出什么事了？”\n秋月说得毫不在意：“被她刮了一记耳光子……”\n萧岿这才目光闪亮地看向懿真，劈头便道：“郑懿真，你敢打我的宫女？干脆别来了，我派人连夜送你回江陵！”\n懿真平日也是自恃身份，虽是骄矜可从不曾亲自动手打下人，如今为了萧岿反被秋月激怒。她以为萧岿会体谅，不想萧岿为一个宫女如此冷薄她，顿时心寒如掉进冰窖，捂脸呜呜地哭了起来。\n正在此时，萧灏和休休赶到。懿真一见萧灏，把满腹怨气都撒在他身上，哭道：“你骗我！说会让我玩得开心，我大老远地跟来这地方，却平白遭人欺负！你自己跑得没踪影，连三殿下也不待见我！我是关心他，想问个境况，没想到三殿下要赶我走！与其这样被人嫌，不如连夜回去，我告诉我爹，还有叔叔他们去！”\n她哭得伤心欲绝，还真有想离去的意思。萧灏窘迫地笑笑，安抚她：“三哥说说而已，跟你闹着玩的。你若连夜回去，要是被舅舅知道，我怎么交代呢？”\n“好了，是秋月无礼。”萧岿开口，示意秋月，“给懿真小姐赔个礼，回宫罚俸禄一个月，不得再犯。”\n秋月跪在懿真面前，垂下头，睫毛瑟瑟地抖着，良久才低声道：“奴婢冒犯懿真小姐，小姐大人不计小人过，请饶恕奴婢。”\n懿真眼泪尽收，嘴里还是不依：“灏哥哥，你们光自己狩猎，让我一人闲着没事，太无趣了。”\n“反正豹子也捉到了，明日就陪你玩。”萧岿爽朗而笑，眸光亮了亮，“咱们就去山上玩捉迷藏，谁赢了豹子就归谁，你们看如何？”",
            "summary": "秋月与懿真发生争执，导致双方陷入纠缠。蒋琛和萧岿相继出现，萧岿为了保护秋月，威胁懿真。这时，萧灏和休休也来到现场，试图平息纷争。萧岿提议进行捉迷藏游戏，以解决这场冲突。"
        },
        {
            "id": 4,
            "content": "“好啊！”懿真这才破涕为笑，拍手称好。\n萧灏趁机安慰她：“看你都哭成大花脸了，天也不早了，赶紧歇息去，明日好养足精神，不枉此行。”\n懿真早被逗得心花怒放，她全然忘记了先前的不愉快，顺从地随宫女去了。萧岿遣下了宫婢，包括秋月，这才拍拍萧灏的肩膀，道：“灏弟，很抱歉，刚才差点坏了事。”\n“我知道三哥是为了我才息事宁人，让秋月赔礼道歉的。懿真表妹心高气傲，不过她从小就喜欢你，我也是想给她一个机会。”\n“这次狩猎是为灏弟准备的，你若是高兴，我便高兴了。”萧岿笑着说道，回头发现休休还默默地站着，方感觉到她的存在，“明日捉迷藏，沈小姐也和我们一起玩吧。”\n萧灏咧嘴笑了，替休休说道：“那是当然。”\n周围恢复了寂静，休休和萧灏踩着草地回各自的帐篷。休休神情如常，倒是萧灏满心满意的喜悦，脸上浮起一层温暖的微笑，慢慢地对休休说：“我从出生就没了娘，后来过继给了我舅舅。宫里头我诸事不管，也懒得去理会。算来，三哥对我最亲，他是我唯一牵肠挂肚的人。”\n“皇上呢？他可是你父亲。”休休不禁问。\n萧灏仍旧笑道：“父皇他厚待我，让我远离众事纷争。也许由于我很小就去了浣邑，倒与舅舅一家有鞠育之情，见到父皇却生分了。”\n休休对复杂的皇室懿亲之事不懂，也没放在心上。她只觉得今晚的月色迷人，与孟俣县的夜景不同。山风习习，远山近树都是朦朦胧胧的，苍穹更显寥廓，闪烁的星星仿佛一伸手便可以触摸到。\n明日一定是个晴朗天，她浅浅地笑了。",
            "summary": "懿真因意外事件而哭泣，但被萧灏安慰并邀请她一起玩耍。萧灏向他的哥哥萧岿解释了他与懿真的关系，并表示他对萧岿的感激。休休参与了狩猎活动，并在夜晚与萧灏一起回帐篷时，听到了他的身世故事。两人欣赏着美丽的月色，期待着第二天的晴朗天气。"
        },
        {
            "id": 5,
            "content": "萧岿早膳后就出了帐篷，向蒋琛低声吩咐几句，蒋琛竟惊愕得说不出话来。秋月脸上的阴霾散尽，牵了牵嘴角，进帐内去了。萧岿这才从侍卫手里接过沉甸甸的车铃，有意一摇，一阵叮呤当啷声夺人耳目。\n“出发了！出发了！”\n懿真听到声音，便迫不及待地出来。她换了新的锦纹短猎装，看起来颇有英姿，朝着萧岿笑吟吟地走去。萧灏和休休也随之相继而出，几人聚合在一起。\n萧岿这才一脸轻松地笑了：“懿真小姐，你看我并不食言吧？这样，谁都不许带随从，免得耍赖，前面过去那座山头为止。”\n众人齐声喊好，休休也是兴奋不已，跃跃欲试。萧岿长长地展了一番腰身，高呼一声，便悠悠去了。懿真雀跃地紧随其后，接着是萧灏和休休一前一后地走，蒋琛率十余名宫中侍卫在后面保护。\n行得片刻，极目山木葱茏，几乎没有突兀嶙峋的怪石断崖。休休放眼望去，山那头的树林披着软软的朝霞，隐隐红成了一片。再看后面的大批侍卫蜿蜒而行，铠甲尖刀在阳光下闪着光芒。\n她不由得想起小时候，与天际姐弟穿梭在丛林间，满山全是他们的欢笑声。他们玩得尽兴，几乎忘记了时辰。父亲见不到她，一定会寻找到山上，高声呼喊着她的名字。岁月匆匆，院子里的栀子花开了又谢，谁都料不到，短短几年光景，孟俣县的山头已筑起一座新冢。",
            "summary": "萧岿带领懿真、萧灏和休休进行一场不受随从限制的狩猎比赛，目标是在前方的一座山头上。在行进过程中，休休回想起童年与天际姐弟在丛林中的欢乐时光，感慨时光荏苒。"
        },
        {
            "id": 6,
            "content": "她感慨万千，无声地叹了口气。\n“在想什么？我发觉你越走越慢了。”前面的萧灏停止脚步，笑着问她。\n休休回过神，只是笑了笑。萧灏望了望前方，微微皱起眉头，道：“前面不远就是深山了，三哥要带我们去哪儿？看懿真兴高采烈的，我不好扫了她的兴致。”\n“前面灌木怪石多，便于藏身，确实是个好地方。”休休满意道。\n萧灏点头表示赞同，道：“三哥玩起来很疯，鬼点子特别多。小时候在宫里，我天天跟着他。他不开心的时候爱捉弄人，搞点趣事，有一次我们还把宰相大人……”\n他突然想起休休的养父正是宰相大人，赶忙噤声不说，又担心休休会好奇地问个究竟。幸好这时候，前面的萧岿朗声叫道：“到了！”\n他们的游戏很简单，几人分头找地方藏身，一个人待在原地，数到五十后循迹找人，谁未被捉到的次数最多，便是赢家。休休对这样的玩法驾轻就熟，她每次都把自己藏得好好的，有时甚至连萧岿也找不到她。懿真是官宦家出身，这种玩法从没见过，几乎次次率先被逮个正着。这样一来，她渐渐显得意兴阑珊，没有了兴趣。\n“不玩了！三殿下存心不让我赢，这豹子根本没我的份儿！”\n她赌气地坐着不想动。萧岿近到她身边，微不可闻地叹了口气，唇边就噙了诡异的笑：“本来想这次如果你找到我了，权当你赢了我，我就把豹子给你。你若是放弃，那就下山回营帐，到时别怪灏弟。”\n懿真双眼一亮，嗔道：“殿下可别骗我，说话算话。”\n萧岿认真地点了头，当胸一辑：“大丈夫一言既出驷马难追。”\n林子里又活泛起来。休休躲到一块巨石下，那里有个缝隙正好可以进去。她隐匿在那里，知道懿真绝对不会找到她，抬起头时，正巧看见萧岿灵活的身影闪进了密林之中。",
            "summary": "休休和萧灏、萧岿等人在深山中展开一场寻宝游戏。休休擅长隐藏自己，而懿真则总是被轻易找到。懿真感到无趣，决定放弃游戏。然而，萧岿提出如果她继续，就会把豹子送给她。在萧岿的帮助下，懿真找到了一些线索，成功赢得游戏。"
        },
        {
            "id": 7,
            "content": "懿真四周找了半晌，愣是一个人都寻不到。她站在那里，嘴里喃喃着：“三殿下，我一定要找到你！你不许耍懒，不许骗我，不许让我伤心……”\n休休觉得懿真可怜，主动从巨石下出来，悄悄指了指密林方向，轻声告诉说：“三殿下正往那边去了。”\n懿真大喜，又心生害怕，执意要休休陪她去找。休休好心好意地想帮懿真，两人便拨开灌木丛探寻而去。\n穿过大片丛林，依稀有潺潺的流水声，眼前竟换了个景致，一道沟壑横在面前。两人以为走错了方向，正要往回走，懿真眼尖，突然惊喜道：“三殿下躲在对面，我看见他的发带了！”\n休休循声望去，果然沟那边的树林里，萧岿的金丝发带随风飘出一缕。两人手牵手小心过了沟壑，好容易爬上林子，才见萧岿的发带好好地系在树枝上。休休看了难免泄气，道：“三殿下是故意的，我们不要上去了，往回走。”\n“不，他一定在上面。他分明是告诉我，他在前面等我。”懿真一时间哭起来，眼里有着一丝令人哀怜的祈望。\n休休担心道：“这样下去，我们会迷路的。”\n“我一定要找到三殿下！找到他，我就赢了！”\n懿真铁了心往前走，休休拗不过，只好伴其左右。山林里鸟声不断，阳光透过扶疏的树叶洒落，两人急促的脚步声和喘息声清晰可闻。也不知道走了多久，当她们意识到前面根本不会有萧岿时，一个更加严峻的现实摆在面前—她们真的迷路了。\n“怎么办？我们怎么回去？”懿真丧气，酸疼倦意一股脑儿袭来，她茫茫然地望着休休。\n休休倒不慌张，她拾来一些干柴叶，用燧石敲出火星，并引着干柴烧起来。她熟练地做着这一切，望着袅袅升腾的烟雾，安慰懿真道：“不要急，三皇子、四皇子他们一定也在找我们，看见烟升起，他们很快会过来。”\n懿真不禁佩服地点点头，又不无遗憾道：“到底还是赢不了他。”",
            "summary": "懿真寻找三殿下萧岿未果，在休休的帮助下，两人误入丛林并迷路。休休用火种生烟指引，两人等待救援。尽管懿真想要找到萧岿赢得比赛，但在现实面前，她也不得不接受无法找到他的事实。"
        },
        {
            "id": 8,
            "content": "说话间，不远处林子里传来杂沓的脚步声，有长矛盔甲在树林间时隐时现，隐约还听见“在那儿”的说话声。休休认定是蒋琛等众侍卫，放开喉咙喊道：“我们在这儿！”\n懿真也站了起来，她定定地望着越来越近的人影，脸上的笑意散了。她一把抓住休休，满脸惊恐道：“是北周兵来了！快逃！”\n休休只听闻西魏易主，改国号为北周，其余她一个乡野女子如何得知？懿真惊骇的表情着实吓住了她，她二话没说，回身便跑。\n跑了不知多少山路，待她们感觉后面已无追兵，便筋疲力尽地瘫坐在地上。两人钗横鬓乱，软薄的内衫已被汗浸湿了。懿真垂眼看自己的狼狈样，不由得抽泣起来。她怼恨这次的狩猎，连萧岿都怨怪上了。休休第一次听到这么娇贵的小姐支离破碎的哭声，一时手足无措，只想尽力去安慰她。\n“懿真小姐，你别哭，没事的，三皇子他们会找到我们的。还有我，我会想办法让我们一起出去。”\n懿真哭得目光涣散，她抓住休休的胳膊，如同抓住救命稻草：“你不会扔下我不管的，是不是？我走不了路，腿都要断了……”\n休休投以勇敢的微笑，背起懿真，一步一步朝着山下走。\n再说萧岿躲在暗处，眼看懿真和休休二人穿过灌木林，跨过沟壑，不由得爆发出一阵酣畅淋漓的笑声。萧灏跟在他后面，方知原来是皇兄搞的恶作剧，不由得哭笑不得，摇头道：“看来表妹一腔情意不及秋月丫头，皇兄此意是替秋月解气，表妹要是知道了，一定会伤心难过的。”\n萧岿不以为然道：“不过是让她们在山上兜转一圈，杀杀你表妹的威风。秋月伺候我十年了，连我这自家的主子都舍不得打她，怎么能平白遭外人欺负？”\n“三哥这么疼秋月，那我只好牺牲我表妹了。”萧灏苦笑。\n萧岿挤挤眼，投以暧昧一笑道：“你不光心疼你表妹吧？我看你对那个沈休休挺关心的。”话说到这儿，脸色一凝，“沈不遇变着法子想和皇家联姻呢，你提防着点，别上当。”\n“知道了。”\n萧灏无声地叹口气。",
            "summary": "休休和懿真误以为是蒋琛等侍卫，但实际上是北周兵。她们惊慌失措地逃跑，在山上筋疲力尽地瘫倒在地。休休勇敢地安慰哭泣的懿真，并背起她朝山下走去。与此同时，萧岿和萧灏得知这是一个恶作剧，不禁感到哭笑不得。"
        },
        {
            "id": 9,
            "content": "两人闲坐着聊话，不知不觉间太阳已在头顶。\n萧灏抬眼望天，不禁担心道：“她们该回来了，怎么还没动静，莫非迷路了？”\n萧岿也站起来，眺望山的那头。\n正在这时，一名侍卫匆匆前来禀告：“殿下，山那头出现几名北周兵！”",
            "summary": "萧灏和萧岿两人在户外闲聊，太阳已经升到了头顶。萧灏担忧地提到他们的同伴应该回来了，但还没有消息，可能是在路上迷路了。这时，一名侍卫前来报告，说在山的那头发现了几名北周士兵。"
        }
    ]
}