{
    "chapter_title": "第十三章  北极圈失去了地平线(13)",
    "chapter_summary": "主人公接到德国鬼子吉米的求助电话，为了帮助他摆脱困境，主人公谎称警察朋友需要见面。成功帮助吉米并收到六百美元的感谢。在这个过程中，主人公意识到他们之间的友谊价值远超金钱。回到家后，主人公回忆起中学时代的暗恋经历，通过写日记来记录与暗恋对象的互动，以缓解失眠问题。随着时间的推移，她逐渐摆脱对暗恋对象的执念，养成写日记的习惯，并将其用于记录工作和生活细节。她还设想将来将日记传给孩子，让他们了解自己的成长历程和伟大母爱。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "\\\"我马上到。\\\"看在钱的面子上，我肯定得去。\n出门之前，我跟阿秀和米晨静说，\\\"我出去一会，马上就回来，阿秀别做饭了，一会爸妈回来，跟他们说今天晚上我请客，你们先商量着去哪搓。\\\"\n我打车到了德国鬼子的公寓，在楼下对保安谎称我的朋友的门锁打不开，请他跟我一起上楼，进了屋，我看见鬼子坐沙发上抽着烟，姑娘坐在床边上一副\\\"这年头谁怕谁\\\"的架势。我拉着保安过去，指着小妞做愤怒状，说\\\"带走，把她带走。\\\"然后飞快的在小妞耳朵边上嘀咕了一句，\\\"楼下等着我一会给你钱。\\\"小妞迟疑了一下，主动拉着保安出了门。\n\\\"昕，你真是我的好朋友。\\\"德国鬼子上来给了我一个拥抱。\n\\\"吉米，你不要担心，有我在，我们是朋友。\\\"吉米是这鬼子的名字，我跟他拥抱的瞬间突然想起来的，不然的话我真还叫不出这孙子的名字。我跟他勾肩搭背的忽悠了一番之后，说到\\\"我的警察朋友还在等我，我必须马上走了，你知道，他们帮了我的这个忙，我要去请他们吃饭了。\\\"\n这个傻逼转身从钱包里拿出了六百美元，递到我手里，嘴里说着，\\\"昕，你是我真诚的朋友，我真的很感谢你……\\\"\n我拿了钱，一边往外走一边跟他客气，\\\"不要这么说吉米，我们是朋友，你有什么困难一定要给我打电话……别送我，我走了……\\\"\n我飞快的跑到了楼下，那漂亮的姑娘正坐在保安室里抽烟，我走进去，拿了一百美元给她，她对我显得很不屑一顾，\\\"你是那鬼子什么人？\\\"斜着眼睛轻蔑的问了我一句。\n我一边跟保安说了一句谢谢，一边往外走，一边回答着小妞的话：\\\"我是他的朋友，最好的朋友。\\\"\n回家的路上，我的内心里一篇空白，天已经黑了，马路上灯火辉煌，一派繁华。我相信，天上的大发白真切的看到了刚才的一幕，他一定对我佩服的五体投地。\n写日记的习惯是我从小养成的，大概是中学的时候。我自认为自己是一个感情丰富的家伙，所以我注定从少年时代就开始在心底有了很多的我自己所谓的秘密，比如我在中学时代曾经暗恋过的无数男生。\n我们初中时代每年都要分班一次，很奇怪的是，除了迟大志和纪峰之外，每次分班都会把我暗恋的一个男生分到别的班级，于是，我被分到一个新的班级之后第一件事情就是在除去纪峰、迟大志之外的众多男生当中在寻觅一个暗恋的对象，这些被我暗恋过的家伙们通常都是学习成绩不错又不爱学习的家伙，其实在我的漫长的中学时代，他们才是我每天做进教室之后的最大乐趣。",
            "summary": "主人公接到德国鬼子吉米的求助电话，为了帮忙解决他的问题，他谎称警察朋友需要见面，实际上是为了让吉米摆脱困境。在成功帮助吉米后，主人公拿到六百美元作为感谢。然而，在这个过程中，他也意识到他们之间的友谊价值远远超过金钱。"
        },
        {
            "id": 1,
            "content": "索性，这些现在被我看作十分龌龊的过去，除了我的日记本，再没有别的人知道。\n说回我为什么写日记这件事情吧。\n很长一段时间，我每天都失眠，失眠的原因是因为我每天晚上躺到床上之后一定要把一天当中与我的暗恋对象有关的点点滴滴都温习一遍之后才肯睡去，结果可想而知，因为睡眠不足，我几乎成了上课睡觉的典型，几乎每个老师都知道我这个毛病，这严重了挫伤了我的自尊心。\n后来有一天在一本杂志上看到一个好像是叫席慕容的丑瓜说的一句话，大概意思是：\\\"为什么你总会对一些事情念念不忘，影响到自己的情绪，根本的原因是你很害怕把那些故事忘记，那么你就把它写下来，写到纸上，你的故事就永远不会消失，你也不会害怕忘记。\n\\\"我当时觉得这到是个好办法，每天把暗恋对象的举动记录到日记本里，这样就不用每天晚上温习一遍，不用失眠了。\n这个办法果然凑效，那以后我养成了日记的习惯，并且当我逐渐摒弃这个暗恋的恶习之后，我发现，我仍然得在每天写日记，记录我的工作和生活的细节，我甚至想到过，有一天，我有了孩子，我要把我所有的日子给我的孩子看，让他知道他有一个多么伟大的母亲，让他感受到在他出生之前的漫长的生活当中，他的母亲是怎样走过了少年，青年，中年的每一点时光，那个时候我的儿子一定会自豪，他有一个多么充满艺术家思想如此高尚的母亲。",
            "summary": "一个女孩在过去暗恋一个男生时，通过写日记来记录他们的互动，从而缓解失眠问题。随着时间的推移，她逐渐摆脱了对暗恋对象的执念，养成写日记的习惯，并将其用于记录工作和生活细节。她甚至设想将来将日记传给孩子，让他们了解自己的成长历程和伟大母爱。"
        }
    ]
}