{
    "chapter_title": "第十五章  北极圈失去了地平线(15)",
    "chapter_summary": "陈亮向朋友透露了自己与方明的关系，并表达了自己想要结束这段感情的意愿。朋友建议陈亮直接告诉方明，于是陈亮决定这么做。在讨论过程中，他们还谈到了警察的态度。之后，陈亮的同事闻铁军来找他吃饭，三人决定一起去。在等待方明到来的过程中，大家都表现得比较轻松。方明到来后，大家一起边吃边喝，方明表现得自如。后来，闻铁军因为需要开车不能喝酒，而在陈亮的怂恿下，我代替了他与方明拼酒。尽管平时不常喝酒，但那天我却表现得非常出色，使得方明喝醉后开始胡言乱语。闻铁军将我们送回家，而在回家的路上，我责怪了闻铁军。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "\\\"处呗。\\\"我看了他一眼，轻描淡写地说到，\\\"难不成迟大志杀了你！\\\"\n\\\"我根本就不是那个意思！\\\"陈亮忽然红了脸，长长的睫毛在我面前单纯的忽闪着，\\\"根本与迟大志无关，是我自己，我自己根本不想跟方明……那什么！\\\"\n\\\"那你就直接跟她说啊，难不成方明敢强奸你？\\\"我吐着烟圈跟陈亮说。说完了话，陈亮半天没有动静，我再看他，他用一种非常失望的又无可奈何的眼神望着我，\\\"干嘛？\\\"我有些不耐烦，\\\"你这么看着我干嘛？这本来就是两相情愿的事儿，既然你现在不情愿，你就告诉她，你不乐意，这不就完了。\\\"\n我说完了这句话，陈亮忽然又笑了，显得很欢喜，\\\"行，那我就这么跟她说。\\\"\n我看着他的笑脸问他：\\\"陈亮，你们警察都这样？\\\"\n陈亮慌忙摆手，\\\"不是，不是，就我这样，就我一人儿这样。\\\"一边说话，一边还笑着，\\\"走，陪我吃饭去。\\\"\n\\\"我刚吃完。\\\"\n\\\"走啊，陪我吃，我都一天没吃饭了。\\\"说着把我从沙发上拽了起来，我显得有些无可奈何的站了起来，刚套上外衣往门口走，方明的电话进来了，问我干嘛呢，我说我刚要陪陈亮出去吃饭，方明像鬣狗那样警觉的问我：\\\"他上你家干嘛去了？\\\"\n\\\"路过。\\\"我说，\\\"要不你也一块过来吧，正好我已经吃过饭了，非得揪着我去，不去都不行……方明你赶紧的，过来，把这大鼻涕给我清理走！\\\"\n\\\"这个……\\\"方明犹豫着问我，\\\"方便吗？\\\"\n我看看陈亮，他一个劲儿的摆手，我哈哈大笑着回答方明，\\\"你说什么呐，有什么不方便的？\\\"\n刚跟方明约好了地方，我跟陈亮准备出门儿的时候，闻铁军又进来了，说是刚回家，一看都吃完饭了，找我陪他出去吃饭。\n\\\"那走吧。\\\"我跟领袖似的一挥手，\\\"都赶一块了，我还真没想到，居然我闻昕成了大伙的香饽饽。\\\"",
            "summary": "陈亮向朋友解释了自己与方明的关系，并表示不想继续这段感情。朋友建议陈亮直接告诉方明自己的意愿。在陈亮决定这么做后，他们开始讨论警察的态度。随后，陈亮的同事闻铁军来找他吃饭，他们决定一起去。"
        },
        {
            "id": 1,
            "content": "三个人到了我们家附近的一个饭馆里，叫了菜和酒，一边吃一边等着方明。\n闻铁军跟陈亮刚喝了两瓶啤酒，方明风风火火的赶来了，跟以往一样见了面之后先说了些不疼不痒的黄段子，我看着方明，觉得她做人怎么能这样？真当什么事也没发生过一样，当然，我是说在陈亮的面前。\n喝了一瓶啤酒之后，闻铁军不肯再喝了，他说一会得开车把陈亮和方明送回家。\n方明是人民大学新闻系毕业的，工作起来绝对拼命，跟电视里演的那些好记者一个模样，有社会责任感，有同情心，还有正义感，酒量惊人，经常在他们报纸上暴出一些黑幕出来，是北京城里的名记之一。\n据说出去采访的时候经常被人在后面追着要揍她，冲这点，我及其佩服。\n我在陈亮的忽悠之下取代了闻铁军的地位，跟方明他们俩拼起酒来。\n也奇怪，按说，我并不经常喝酒，但今天跟他们俩拼起来，居然超常发挥，把方明这种大酒鬼已经喝的找不着东南西北了，我的头脑还异常的清醒。\n相比之下，方明太弱了，我想，也许是因为她心里装着秘密的缘故，喝多了以后，不但没了方向感，居然还开始胡说八道起来，胡说八道的明显标志之一就是不断的对陈亮表白，类似\\\"陈亮我如何如何喜欢你，如何如何离不开你之类的话\\\"，把陈亮比喻的宛若太阳。\n我也高了，我看着窗户外面的车来车往，忘记了自己身处何地。\n忽然发现闻铁军又换了一个手机，他平均三个月换一部，一直是这样，于是我又有了骂他的理由，我说：\\\"他妈的闻铁军你这种人不要脸！\\\"闻铁军一听我骂他立刻坐正了身子，仿佛我是他爸爸，每次我看到他在我面前这种样子我心里都说不出的高兴，于是我继续\\\"你说说你，俩仨月你就换个手机，你有那么多钱你拿出来分给家里人花花有多好？你妹妹我天天上班下班带着旅行团出去奔命，你倒好……成由节俭败由奢啊，这个道理你懂不懂？懂不懂啊你，真不要脸啊不要脸…………\\\"忽然闻铁军就乐了，拍打着我的肩膀，\\\"闻昕，喝多了你，走吧，回家吧你，妈刚才打电话叫咱俩回家呢。\n\\\"接着，他笑哈哈的拍打着方明的肩膀，\\\"行了，行了，都别胡咧咧了，早点回家吧都。\n\\\"他先站了起来，把我的衣服扔在我头上，\\\"你自己走回去，早点睡觉，我把这俩喝醉了的送回去。",
            "summary": "三人等待方明的到来。方明到来后，大家边吃边喝，方明表现自如。随后，闻铁军因需要开车不再饮酒，而我在陈亮的怂恿下替代了他与方明拼酒。虽然我不常喝酒，但在今天却表现得异常出色，使得方明喝醉后开始胡言乱语。闻铁军将我们送回家，而我则在回家的路上骂了闻铁军一番。"
        }
    ]
}