{
    "chapter_title": "第十九章  北极圈失去了地平线(19)",
    "chapter_summary": "主人公闻昕从小就被爷爷预测为不易相处的人。随着她长大，她与母亲和哥哥闻铁军的关系变得越来越紧张。母亲更关心闻铁军和他的妻子，而对闻昕表现出不满。闻昕试图理解母亲为何改变态度，但始终找不到答案。一次家庭冲突中，闻昕与母亲发生争执，而妹妹米晨静在厕所意外摔倒受伤。家庭陷入混乱，闻昕不知所措。在母亲的指挥下，家人迅速采取行动照顾受伤的米晨静并拨打急救电话。闻昕在慌乱中找到热毛巾递给母亲，而父亲则在母亲的指示下去找烫伤膏。整个家庭在母亲的带领下共同应对了这个突发状况。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "在我小的时候，我的爷爷曾经对我妈说，\\\"三岁看老，这丫头将可来不是个省油的灯！\\\"他出于善良的本性对闻铁军更加偏爱。我承认闻铁军比我厚道，比我老实，比我和善，我不认为他比我更珍惜生活，如果我有了一个家庭的话，我敢肯定，我会像狗一样的忠于我的家庭和爱人。\n正在我胡思乱想的时候，我妈开始砸门，她一边砸一边吆喝似的：\\\"你快点儿，你嫂子要用厕所，闻昕你听见没有，快点……你快点行不行？！\\\"我听见闻铁军阻止她的声音，大概是叫她别催我，\\\"她霸道惯了，不自觉，闻昕，你快点行不行啊！\\\"\n我把门打开，靠在门框上冷冷的看着一屋子的人，\\\"怎么着？\\\"我把眼光对准了我妈，\\\"怎么着老太太，有什么不满意的？\\\"\n\\\"你快出来，你嫂子等着上厕所呢！老大不小的人了，成天喝酒喝成那副样子，你看看你自己像个什么样子？\\\"我妈最近对闻铁军和米晨静那叫一个好，我一直想不明白她怎么会转变的如此彻底和迅速，她就那么想当奶奶？！",
            "summary": "一个关于家庭关系和代沟的故事。小时候，爷爷预测主人公闻昕将来不会是一个容易相处的人。长大后，闻昕与母亲和哥哥闻铁军之间的关系紧张。母亲对闻铁军和嫂子非常关心，而对闻昕则表现出不满。闻昕对此感到困惑，因为她无法理解母亲为何突然改变态度。"
        },
        {
            "id": 1,
            "content": "我还是冷冷的，咧了一下嘴，算是对她狰狞的笑了一下，\\\"哼，不就她要上个厕所嘛，你至于吗，跟救火似的！\\\"我的轻蔑是给闻铁军看的，没想到激怒了一直在一边观战的我爸，他跟个耗子似的从书房里窜出来，站到我的跟前，训斥我：\\\"闻昕，你不要像个无赖似的，用完了厕所你就让出来，你自己又不用，你又占着厕所不让别人用，老大不小的你像个什么样子？\\\"\n尽管闻铁军和米晨静在旁边一直想阻止他们对我的训斥，但一直插不上嘴。我本来没有那么大的脾气，憋着对闻铁军的不满回到家里，先是无缘无故被老妈数落，接着干脆有老头蹿出来又捏造我占厕所的事实，我忽然又想到晚上在饭馆的时候迟大志对我无端的指责，招谁惹谁了我？！\n\\\"怎么着？你们都冲我来是不是？\\\"顿了顿我说到，他们一下子都不说话了，我晃悠着走到客厅里，走过米晨静身边的时候我推了她一把，\\\"你不是要上厕所吗？\\\"我大嚷了一声，\\\"你怎么还去去呀！\\\"\n可能她实在憋的难受，听了我的话，她红着脸\\\"哦\\\"了一声，低着头往厕所走去，我气哼哼的把自己摔在沙发上，喊阿秀，\\\"阿秀……\\\"\n\\\"啊呀！\\\"厕所的门还没关上，米晨静大叫着趴到了地上，可能刚才水龙头流了太多水溅到了地板上，她滑倒了。\n他们一下子都涌到了厕所里，我心里想着\\\"至于吗？\\\"正要喊上阿秀回家，听见我妈惊叫了起来，\\\"血呀！\\\"我循声望去，血从米晨静的裤管里流了出来，流到了地板上。之后，还没等我做出反应，阿秀尖叫了一声之后倒在边上……\n我们的家里在忽然之间乱成了一团，也许是因为我刚刚喝过酒的缘故，这种忽然降临的混乱让我站在沙发边上不知所措。",
            "summary": "一个家庭中的冲突。主人公闻昕因为对父亲和母亲的指责感到不满，与母亲发生争执。在这个过程中，妹妹米晨静在上厕所时意外摔倒受伤，导致家中陷入混乱。闻昕在这个混乱时刻显得不知所措。"
        },
        {
            "id": 2,
            "content": "我听见我妈指挥他们的声音，\\\"快点，把阿秀扶到里屋……老闻，你赶紧打电话叫救护车，快去呀……给我找条热毛巾，给我条热毛巾，热毛巾，快点……\\\"我哥拽着阿秀回里屋了，我爸在我边上哆哆嗦嗦的打电话，我妈一边扶着米晨静一边伸手要一条热毛巾，我在那看着他们…………\n\\\"闻昕！\\\"我妈的声音愤怒的像个炸弹那样在我耳边炸响起来，\\\"你还愣着干嘛？我让你那热毛巾你没听见？！\\\"\n\\\"噢，噢，\\\"我连忙答应着，\\\"热毛巾，热毛巾。\n\\\"我一下子反应过来，冲进厕所拽了一条毛巾，又冲到客厅拿了暖壶，往盆里倒了一些热水之后，我双手拿着毛巾浸到了水中，又慌忙的拿起来，拧干，递给我妈。\n我递给她毛巾的时候，发现她十分诧异的看着我，迟疑了一下才将我手里的毛巾接过去，她一边给米晨静擦血一边又吩咐刚刚打完电话的我爸，\\\"老闻，老闻，你快点啊，上盒子里拿烫伤膏，快去啊……\\\"\n我爸很疑惑的问她\\\"你要烫伤膏做什么？\\\"\n\\\"你快去呀！\\\"又是一个炸弹炸响的声音，\\\"你看看闻昕的手啊，去拿……\\\"她话还没有说完，老头\\\"倏\\\"的一下就蹿了出去，好像他脚下装了弹簧。",
            "summary": "妈妈指挥家人照顾受伤的阿秀并拨打急救电话。闻昕在慌乱中找到了热毛巾，递给妈妈。爸爸疑惑地问妈妈要烫伤膏的用途，妈妈在看到闻昕受伤的手后立刻让爸爸去拿。整个家庭在妈妈的指挥下迅速行动起来，共同应对这个突发的状况。"
        }
    ]
}