{
    "chapter_title": "第五十章  北极圈失去了地平线(51)",
    "chapter_summary": "主人公在发大白去世后更加珍视亲情和友谊。他怀疑周围的人，只信任迟大志、大发白和亲哥哥闻铁军。一天，他来到父母家寻找闻铁军，却发现家里没人，也不知道他们都去了哪里。米晨静，一个怀孕后的胖女人，面色憔悴，询问主人公是否吃过饭并提议给他煮饺子，但被主人公拒绝。主人公询问闻铁军的情况，得知他已经回到唐山处理生意。在与米晨静的交谈中，主人公了解到她因为想念去世的丈夫而哭泣。她的父母外出探望生病的马老师，而米晨静表示她的母亲在这些日子里照顾她都瘦了。尽管主人公试图安慰她，但她不愿意说出原因，让主人公感到沉重。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "自从大发白离奇的死去之后，我对从幼年就开始的情义更加珍惜，尽管每天我都遇到不同的人，尽管时常会有亲疏不同的朋友打来电话跟我闲聊，但是打心眼里，我对他们充满着怀疑，我所有的信任都在迟大志和大发白以及我的亲哥哥闻铁军身上，大发白死了，我一直很后悔应该在他活着的时候对他好一些。\n我到父母的家里去找闻铁军，敲门敲了很久都没开，拿出钥匙开了门，我大喊，\\\"怎么没人啊？\\\"打开灯，果然很安静，不知道他们都去了哪，我自己嘀咕：\\\"都上哪去了？\\\"",
            "summary": "在大发白去世后，主人公更加珍视亲情和友谊。他怀疑周围的人，只信任迟大志、大发白和亲哥哥闻铁军。有一天，他来到父母家找闻铁军，发现家里没人，不知道他们都去了哪里。"
        },
        {
            "id": 1,
            "content": "米晨静的房间里灯亮了，我听到她悉悉嗦嗦下床的声音。\n孩子流产以后，米晨静怀孕时候长的肥肉一点没下去，好像更胖了一些，但是她面色不好，黄的就像成熟了的小麦。\n米晨静打开门，一见是我，她问到：\\\"闻昕你回来了，吃饭了没有？晚上包了饺子冻了一些在冰箱里，我给你煮煮？\\\"她的声音听起来非常疲惫。\n\\\"不用嫂子，\\\"我拦住她，\\\"我就是回来看看，我……我……闻铁军没回来？\\\"我试图把闻铁军称作\\\"我哥\\\"，但张了两次嘴，我居然都没有说出来，我担心米晨静听起来会很不习惯。\n\\\"他回唐山了，最近生意特别忙。你找他？\\\"",
            "summary": "米晨静在房间起床，怀孕后变得更胖了，面色憔悴。她询问我是否吃过饭，并提议给我煮饺子。我拒绝了她的好意，询问闻铁军是否在家，她说他已经回到唐山，因为生意繁忙。"
        },
        {
            "id": 2,
            "content": "\\\"我……我没事，想他了。\\\"我在客厅里四下看了看，准备回8号楼去，一大堆应该白天在单位干的工作我都没完成，连我自己都奇怪，不知道自己最近在单位都干了什么，工作效率极其低下。\n\\\"爸妈出去了？\\\"\n\\\"马老师生病，他们去看她了。\\\"\n\\\"噢，那我就先回去了，你继续睡吧……你哭啦？\\\"我在沙发上拿起背包的时候忽然发现米晨静的两颊全是未干透的泪痕，眼睛红肿。\n我又将背包扔回了沙发上，拉过米晨静，\\\"你怎么了嫂子，为什么哭，受欺负了？是不是爸妈说你什么了，还是……\\\"我想说\\\"还是想起流产的事伤心了\\\"没有说下去的原因是因为我突然想到万一她不是因为孩子的事而伤心，我说的话又恰好提醒了她，给她一个更加伤心的理由。\\\"还是……你想回唐山了？\\\"\n米晨静摇摇头。\n我几乎已经忘记了第一次闻铁军带着我去跟米晨静和她的前任丈夫吃饭的时候米晨静是什么样子，但我十分清楚那时她跟秃头段长在一起的时候面色红润神采飞扬，总是带着令人愉快又爽朗的笑。自从她又跟闻铁军结婚之后，我发现她常常是沉默的，开始的时候我以为她的沉默是来自于我们的传统家长带来的压力亦或因为她自己因为二次婚姻与闻铁军结合感到些许的自卑，反正我认为她的沉默与我的家人有着直接的关系。\n\\\"嫂子，你不用太把我爸和我妈当回事，他们都很喜欢你，千万别多想。\\\"\n她使劲点头，\\\"我知道，妈这些日子照顾我都瘦了。\\\"",
            "summary": "主人公在客厅里与米晨静交谈。米晨静因为想念去世的丈夫而哭泣，而她的父母外出探望生病的马老师。主人公安慰米晨静，告诉她不要过于在意他的父母，他们非常喜欢她。米晨静表示她的母亲在这些日子里照顾她都瘦了。"
        },
        {
            "id": 3,
            "content": "\\\"你哭什么？\\\"\n她不说话。\n\\\"你为什么哭，你跟我说。\\\"我不自觉地抓住了米晨静的胳膊，摇撼了两下。\n她像受到了惊吓似的，猛的抬起头盯着我的眼睛，好像要说点什么，犹豫了一会，终于没有说，继续低下了头。\n我猜也许她确实想到了那个小孩伤心了，我想不到如何安慰她。\n我在她的肩膀上拍了拍，抓起背包起身，准备回到8号楼去。\n\\\"嫂子，你别瞎想了，早点睡吧，我先回去了。\\\"\n她一直不作声，我的心情忽然也变得沉重起来。\n走出家门，我忽然想到什么，犹豫了片刻，将手腕上的手表摘了下来装进盒子里，装作忘记了很重要的事情在门外喊米晨静，\\\"嫂子，开门，忘了点儿事。",
            "summary": "主人公想安慰她，但她不愿说出原因。主人公觉得她可能是因为看到了一个伤心的小孩才会感到难过，但他不知道该如何安慰她。主人公告别米晨静准备离开，米晨静一直保持沉默，让主人公感到沉重。"
        }
    ]
}