{
    "chapter_title": "第七章  北极圈失去了地平线(7)",
    "chapter_summary": "一位年轻人（我们称为“我”）被卷入了一宗谋杀案。受害者是纪峰，警方需要“我”的帮助来调查此案。由于“我”从小就擅长处理家务事，如杀鸡和杀鱼，因此警方认为“我”可能有助于理解案件的一些细节。在前往警局的途中，“我”向迟大志询问了关于死亡预感的问题。在警局待了十多个小时后，“我”对犯罪产生了深刻的认识。作者与两位刑警闲聊，试图了解事主大白的情况。作者详细描述了大白的情绪问题、打架事件以及涉及的一位女青年。尽管警方多次询问作者一次见到事主的时间，但作者感到不耐烦。在此过程中，作者还向另一位警察询问是否有烟。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "\\\"没错，就是纪峰，半个小时以前有人报的案，你必须马上到我们这来一趟……\\\"\n我不脆弱，我六岁就开始杀鸡了，在我的唐山的爷爷家里。用那种很钝的小刀，一点一点的在鸡脖子上锯，那只鸡的翅膀和双腿被我爷爷的大手紧紧的攥着，我一点一点的锯，直到有血一滴一滴的出来，最后像小河水那样流淌，最后流干了，那只鸡也没气了。\n杀鸡之后我回到北京开始替我妈妈杀鱼。我妈妈胆子很小，她却从来不忍心自己杀鱼，尽管她那么爱吃，一个星期要吃两条。在我之前我们家我爸杀鱼，他总是用力的把活鱼摔死之后才动手，他觉得在那条鱼还有感觉的时候杀死它太残忍，而我则不然，大概在我7岁的时候，我已经全权负责家里杀生的事情了。我总是穿上我爸爸的一件旧衬衣，胸前垫块毛巾，坐在小板凳上面，把鱼抱在怀里，肚子朝上，用一把专门宰鱼用的小刀划破它雪白的肚皮，然后掏出它的五脏六腹去喂邻居家的猫，那些鱼的肠子温呼呼的在我的手心里散发着热气，还带着腥气。有的时候个别家伙的劲很大，他们总是在我的怀里挣扎着，甚至跳起来，那个时候我更会好不客气的用脚丫子踩住它的整个身子，用刀划透它的肚皮，经常是流了殷红殷红的血在地上，在我爸爸的破衬衫上，散发着血腥的味道，夏天的时候，还会引来成群的苍蝇……\n尽管这样，在我还没有见到大发白之前，我已经开始头晕了，我怕，我怕看见他的血……\n出租车在飞驰，迟大志和陈亮坐在我的身后表情凝重，我把手伸到书包里去摸烟，碰到了那个装着三万块钱的纪峰两个多小时以前交给我的信封，这个信封的上面，也许还留存着大发白的气息……\n我问迟大志：\\\"迟大志，是不是真像人们说的那样人死之前都是有预感的？\\\"\n\\\"不知道。\\\"迟大志在我背后死了爹似的哭丧着脸回答到。\n\\\"一定是。\\\"我终于摸到了我的烟，\\\"我的cd机都放他那半年了，为什么偏偏是今天，他在我都出门了之后还打个电话来，告诉我已经修好了……还有你那两千块钱，都一年多了，也是今天，他电话里莫名其妙的叮嘱我先替他还上…………\\\"\n迟大志这个没出息的家伙居然在后坐上哭起来了，我真不明白他哭个鸟啊，警察已经说的很明白了，人都已经死了，既然死了，你哭能有什么用呢！如果大发白还活着，我想我一定会泪流成河的，但是他已经死了，死了也就不用在痛苦，并且他不会知道也不会在意谁曾经因为他的死而掉下了眼泪。\n我、迟大志、还有陈亮，我们仨在刑警队呆了十多个小时，当然，我是主角，他们俩一直在外头等着我出来。\n再此之前，我从来不知道当嫌疑人是个什么鸟滋味，再此之后，我将终生告诫自己和我的亲戚朋友，永远不要犯罪。\n太他妈的深刻了。",
            "summary": "一个年轻人（我们称他为\"我\"）在处理一起谋杀案中的经历。纪峰被谋杀，警方需要\"我\"的帮助。\"我\"从小就擅长处理家务事，如杀鸡和杀鱼。在前往警局的路上，\"我\"询问迟大志关于死亡预感的问题。在警局待了十多个小时后，\"我\"对犯罪产生了深刻的认识。"
        },
        {
            "id": 1,
            "content": "我坐在靠墙的一个椅子上，对面是两个目光犀利，态度和蔼的刑警，我和两个刑警坐在小屋里的感觉就好象平常在长途车站或者飞机场这样的公共场所偶遇的旅客那样，闲聊着，打发时间。我真的认为他们是在哄着我跟他们聊天在打发他们枯燥的工作。\n我除了详细交代了大发白最近几天情绪上出现的问题还把他打架的事还有那个姑娘的事情也详详细细的叙述了一遍，同时加上了我自己的一些看法，两个警察一边听我说一边在纸上刷刷的做着记录。\n\\\"你最后一次见到事主是几点？\\\"这个问题被那个胖警察问了我不下五遍了，他们不是连续的针对这个时间的问题对我发问，问过一次以后，他们总会跟我聊点别的，例如在哪个大学毕业和工作之类的，再例如家庭情况和我父母的身体，我们甚至还谈到了梵帝岗的教皇，当我发表了对教皇的个人看法之后，胖子马上又问我\\\"你最后一次见到事主是几点？\\\"\n这个王八蛋，他烦死我了！\n我懒懒地看了一眼他的金鱼那样鼓出来的眼珠子，无可奈何地第六次回答到：\\\"八点左右。\n\\\"然后无可奈何的对着另外一个警察问到：\\\"您还有烟吗？\\\"",
            "summary": "作者与两位刑警闲聊，他们试图通过聊天了解事主大白的情况。作者详细描述了大白近期的情绪问题、打架事件以及涉及的一位女青年。尽管警方多次询问作者一次见到事主的时间，但作者感到不耐烦。作者向另一位警察询问是否有烟。"
        }
    ]
}