{
    "chapter_title": "第六十六章  北极圈失去了地平线(67)",
    "chapter_summary": "闻昕与迟大志之间因天气引发的争执，以及纪峰和作者在大学时期与迟大志的友谊。在摘要中，我们看到了两个人物之间的矛盾、情感波动以及对他人的关爱。闻昕与迟大志的冲突源于对天气的不满，而迟大志试图通过打电话说服闻昕的母亲。然而，闻昕的反应是生气地挂断电话，这让他的心情变得沉重。另一方面，纪峰和作者在与迟大志的母亲一起度过的周末中，展现了他们对朋友的关心和支持。他们在地铁上遇到一位乞讨的老太太，尽管作者起初并不愿意施舍，但在纪峰的劝说下，她还是伸出援手。这一事件引发了作者的自责和对纪峰的抱怨，导致她生气地将冰激凌摔在地上。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "我打开门，\\\"滚。\\\"\n\\\"干嘛呀闻昕，外边下雨呢！\\\"他往客厅里赖。\n\\\"下雨你也滚。\\\"我推他出去，关上了门。\n迟大志在门外一边砸门一边喊，\\\"你脸怎么那么酸啊？一句话不对付你就把人往外赶！开门，开门！也不知道你属什么的，怎么这样！\\\"\n\\\"我属咸带鱼的，怎么了？就是脸酸！\\\"我在屋里跟他嚷到。\n这么僵持了一会，迟大志重重的在门上踢了一脚，悻悻的说了一句，\\\"没劲！\\\"滚蛋了。\n我站在窗户的地方往楼下看，迟大志小跑着冲出了楼门，一直跑到十几米远的一棵大榕树下才停下来，转过身向楼上看了看，看到我站在窗户前，他扯着嗓子向我喊：\\\"嗨，闻昕，给我扔把伞下来，这雨下的忒大了。\\\"\n我犹豫了一下，抓起一把红色的雨伞扔到了楼下，他捡起来，撑开，裂开嘴对着我笑了笑，转身走了。\n我长久的矗立在床前，一直到那个红色的痕迹走出院子，溶入人流，从我的视线当中消失。\n\\\"神经病。\\\"我自言自语的嘟囔了一句之后钻进被窝去睡觉了。\n晚上，也不知道几点，迟大志给我打来了电话，我没开灯，周围一片漆黑。\n电话里，迟大志的声音带着一些疲惫，他沙哑的对我说，闻昕，我认真的跟我妈谈了一次，她死活就是不同意，不过你放心，我有信心说服她。\n我还没有完全清醒，一时间不明白迟大志在说什么，等到我想明白之后，对着电话的听筒大吼了一声：\\\"你有病吧！\\\"然后重重的挂了电话。我坚决不能容忍迟大志对我的这种戏弄！\n雨还在下，雨滴好像很沉重的样子，从万米的高空一滴一滴砸下来，砸的外面的树叶子啪啪做响，或许，也让它们感到生疼。\n我忽然很感到很伤心，好像没有缘由，就是为了伤心而伤心。忽然很想大发白，和着雨滴的节奏落下泪来。\n哭总是会让人心里不快的，即使在掉眼泪之前我还没有想清楚是为什么哭，但是在眼泪流下之后总会莫名其妙的就找出一万个理由，于是哭起来总是觉得欲罢不能。这是我最近一段时间的体会，十分深刻。",
            "summary": "闻昕与迟大志之间的故事。一开始，闻昕拒绝让迟大志进门，因为天气原因发生了争执。随后，迟大志离开，闻昕站在窗前看着他离去。晚上，迟大志打电话给闻昕，表示想要说服他的母亲，但闻昕生气地挂断了电话。闻昕感到伤心，莫名其妙地哭了出来。"
        },
        {
            "id": 1,
            "content": "我想，迟大志的妈对我评价是她发自内心的，尽管我历来对长辈们的评说不屑一顾，但偶尔回想起少不更事的年纪里经历的往事常常会暗自惭愧。\n大学三年级的时候，纪峰和我一起到迟大志家过周末，吃过午饭，迟大志的母亲从家里拿出一块做衣服的料子带迟大志去裁缝店给他做衣服，我和纪峰死拉活拽，他母亲都坚持要去，迟大志在他母亲的面前向来是不敢造次的，无奈，我和纪峰只好陪他同去了。\n当时是下午，我们三个年轻人簇拥着一个貌似老年的知识分子出了王府井地铁，一上来就被通道里一群讨饭的团团围住，那年好像某个南方省份遭遇了水灾，地铁、商场、居民区里都能遇到讨饭的灾民，与现在的乞讨者不同，他们可能确实遇到了困难，不光要钱，馒头、剩饭之类的东西也能让他们感到欢天喜地。\n遇到第一个讨饭的，是个老太太，满头的白发，脸上流露出旧社会一般的悲苦，她拄着一根棍子颤巍巍地走到我们面前，缓慢地伸出一只手来，眼中毫不掩饰的企盼，喃喃自语似的嘟囔着\\\"家里遭了灾，行行好，好人有好报……\\\"我向来是不信这些的，本来打算跟纪峰迟大志一起去看一场电影，不想却要到裁缝店去浪费一个下午的时间叫我的心里一直感到有些憋屈，所以，当这个老太太一心希望得到我们施舍的时候，我毫不留情的将怒气撒给了她。\n\\\"让开！\\\"我不客气的对她大嚷，\\\"让开，没有，没钱，也没吃的！\\\"我走在前面，跟她僵持着，\\\"让开，听见没有！没钱，没钱，我再说一次，没钱！\\\"\n纪峰拉我的衣服，并且从口袋里掏出了一块钱给了她。\n老太太得到了施舍，连声感谢，并且迅速的离开了。\n我大声的数落纪峰，怎么数落的我已经忘记了，大概的意思就是说在我们一起出去玩的时候纪峰给我花五毛钱买根冰棍都得琢磨半天，怎么见了一个要饭的出手就这么大方。\n我连损带贬，一口气说了十几分钟，纪峰一句话都不敢说，路过一个买冰激凌的小店，迟大志进去给我买了一个冰激凌，被我一下摔在地上，又狠狠踩了两脚……",
            "summary": "纪峰和作者在大学时与同学迟大志一起去迟大志家中度过周末。在下午，他们陪同迟大志的母亲去裁缝店为迟大志做衣服。途中，他们在地铁站遇到了一位讨饭的老太太，作者原本不愿意施舍，但在纪峰的劝说下还是给了钱。作者因此责怪纪峰，并在生气时将冰激凌摔在地上。"
        }
    ]
}