{
    "chapter_title": "第七十八章  北极圈失去了地平线(80)",
    "chapter_summary": "主人公在照镜子时发现白头发，感叹时光的流逝。她在工作中无法集中注意力，直到接到迟大志的电话。她回忆起过去的电话号码和陌生事件，决定去找迟大志，但未能找到。两人在一场冲突中发生争执并受伤，在迟大志的劝阻下和解。这个故事讲述了成长、回忆和情感纠葛的主题。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "想起早上照镜子的时候，额头两旁的地方居然长出了两根白头发，内心就会涌出许多难以鸣状的惶恐，容颜老去了，我们都长大了，岁月荏苒，我想我们终于有一天在这个世界上留下的只有痕迹，以及……以及别人对我们的记忆，就像我对大发白这样。\n车到站的时候，忽然发现自己一路都在落泪。\n在单位一天，我仍旧抱着一摞英文稿子钻进了会议室，我不吃不喝，一直看着大马路发呆。直到下班的时候我仍然保持着早上刚坐下的姿势，面前的翻译稿一页也没有翻动。\n快下班的时候，迟大志给我打来了电话，我犹豫了一会，把电话挂断了。\n我回到办公室里收拾了东西准备回家去睡他个天昏地暗，走到门口，口袋里的手机又响了起来，我不耐烦的掏出来，我想好了，如果是迟大志打来的，我将对他破口大骂。\n是一个似曾相识又很陌生的号码，我对于电话号码一直很敏感。我从不小看电话屏幕上显示出来的一串数字，特别是陌生的数字，每一个陌生的电话号码出现之后都会有一些未知的事件在等待着你。我曾经收到过很多陌生的号码发来的短消息，最搞笑的一次是在半夜里有人发消息请示我\\\"货已到，送到哪里？\\\"我在深夜里猜测着这刚到的\\\"货\\\"应该是类似毒品一类的东西，没有什么正常的交易是在深夜进行的。我自作主张的回了消息，把我家的地址发送给对方，并怀着欣喜的感情通知了警察，一个半小时以后，有人敲门，穿着便衣的警察警觉的潜在门口，我忐忑的将门打开之后，哭笑不得--来人送来了两箱子大闸蟹，据说是刚空运过来的……\n我接了电话，尽管心情不好，我尽量将语气放的平和。\n\\\"你好。\\\"\n\\\"闻昕！\\\"迟大志的声音灌进耳朵，\\\"闻昕，我，我在你们单位门口呢。\\\"\n\\\"滚！\\\"我怒喝一声之后挂了电话。\n忽然想起了迟大志刚才打来的电话号码的末尾是一大串的3，我心里一沉，马上又退回到办公室里将书包放下，重又掏出手机来翻出不久之前我的同事小沈转发给我的有关我作风问题的短信来看，没错，正是刚才迟大志打来的电话号码……我几乎背过气去，\\\"他妈的！\\\"我咬牙切齿的骂了一句，迅速从办公室向单位的大门口走去，走过厕所的时候，我进去拿了一根棍子，搞卫生的阿姨总是把不能用的墩布的头去掉，将棍子存放在门口，我在其中挑了一根最粗，看起来最结实的，准备爆打迟大志。\n走到单位门口，我四下张望，没有看到迟大志的影子，失望之余我将棍子摔向墙角，准备走到马路对面拦一辆出租车回家。",
            "summary": "一个关于成长、回忆和情感纠葛的故事。主人公在照镜子时发现了几根白头发，感到惶恐和岁月流逝的无奈。她在一天的工作中，始终无法集中精力，直到下班时接到迟大志的电话。她犹豫了一下，挂断了电话，然后回忆起过去的电话号码和陌生事件。她决定去找迟大志，但在门口没有找到他，失望地将棍子摔向墙角。"
        },
        {
            "id": 1,
            "content": "走了没几步，停在不远处的一辆高级的奥迪轿车频频地对我按响喇叭，我没有在意，继续向前走，喇叭响的更加激烈，让我十分恼怒，迅速的转身，准备将怒气撒到那个倒霉的驾驶员身上。\n走近那辆汽车正准备拉开车门的时候，迟大志从副驾驶的座位上打开车门走了下来，我怔了一下，然后甩掉了背包，疯了一般跑向墙角捡起刚才被我丢掉的那根棍子，高高的挥舞起来，对着目瞪口呆的迟大志一棍子打下去。\n很清脆的破碎声传来，迟大志躲过，我的棍子结结实实的打在了挡风玻璃上，奥迪的司机惊讶过后，从车里跳了出来，一把抓住了我的手腕，他的怒气更甚过我，大声的质问我：\\\"你干什么？\\\"\n我死命的用力将他甩开，再次捡起棍子，对着迟大志打去，这一次他没有躲过，被我打中了肩膀，惨叫一声蹲在了地上。\n司机上前揪住了我的头发，将我拉到一边，长久以来我几乎已经忘记了真正的疼痛是怎样的，在我感觉到久违的疼痛之后内心一阵喧哗，这些喧哗让我热血沸腾，迅速的转身，对着这个倒霉的司机脸上重重的打去一拳，他好像没有想到我居然会如此的野蛮，似乎是犹豫着该不该教训我的功夫，迟大志杀猪一般的开始对他嚎叫：\\\"小李，停，停，停手--\\\"\n那个叫小李的司机听后很不甘心的放开了我的头发。",
            "summary": "主人公因为被一辆高级奥迪轿车频繁鸣笛而愤怒，准备报复驾驶员。然而，下车的人是他的朋友迟大志，两人发生争执并发生冲突。在打斗过程中，主人公打破了汽车的挡风玻璃，导致司机和迟大志受伤。在迟大志的劝阻下，冲突得以平息。"
        }
    ]
}