{
    "chapter_title": "第九章  北极圈失去了地平线(9)",
    "chapter_summary": "主人公在哭泣时发现纪峰的钱散落一地，不得不处理这个问题。同时，迟大志进来询问她带这么多钱的原因。纪峰的死让主人公回忆起他们小时候的恩怨。在捡钱的过程中，主人公和迟大志低头实现了纪峰的愿望。主人公在纪峰的葬礼后，决定了解大发白的背景，认为他的死与她有关。邻居们的反应让她感受到人们对这件事的关注。回到家中，主人公准备休息并思考接下来的行动。闻铁军从北京回来，研究鱼缸里的鱼虫，与妹妹闻昕闲聊。妈妈从厨房出来，告诉他们哥哥即将当爸爸的消息。闻昕听后回房间休息，后来得知纪峰被人砍死，和她一起被带到公安局。家人听到这个消息后非常震惊和担忧。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "我往前扑的功夫，包里的信封掉了出来，三打钞票其中的一打竟然散开，洒了一地。\n我不得不停止了哭嚎，看着散落的钞票惊呆住了。不知道纪峰的意思是不是叫我把钱还给他。\n迟大志也进来了，问我：\\\"你带这么多钱干吗？\\\"\n我不得不将视线暂时的离开纪峰那张已经完全被血液凝固的脸，弯腰下去拣钱，迟大志也帮我着拣，再次直起腰竿看着大发白的胖脸，我忽然明白，在刚才拣钱的那一刻，我跟迟大志都在他的面前低下头去了。这是纪峰从小的愿望，在他一次又一次遭到我跟迟大志毒打之后，他曾在日记本里发誓有一天要让我跟迟大志跪在他的面前向他低头，并且请他死去的母亲保佑他，因为我们发现了日记本里这个秘密的缘故，他又给自己招来了凭空的一顿胖揍。那年我们上初三。\n\\\"你说过，有一天，你让我跟迟大志跪在你面前、向你低头……你今天做到了……\\\"我泣不成声。\n迟大志只是哭，他什么也说不出来，陈亮站在一边扶着我的肩膀，也流泪了。\n\\\"你们别太难过，好了好了，一宿没睡，早点回去休息吧，说不定哪会儿还得找你们问话。\\\"刑警说话了。\n从停尸房回来，我直接去了大发白的家，我想去看看那是一个怎样的姑娘，不知道为什么，我在心里认定了大发白的死是跟她有关的。\n大发白的死在我们居住的楼房里掀起了巨大的波澜，人们的神情让我对这帮成日里在讲台上称王称霸的知识分子更加痛恶。我刚走近大院的时候，碰见了7号楼的马老师，是个小老太太，不管什么时候你看见她，准能从她嘴里闻到那股子大蒜味儿，我想象不出来多年以前坐在教室最前排的那些她的学生们是遭了多大的罪才熬到了毕业。\n她看见我垂头丧气的走进院子，向见到了大蒜似的朝我扑了过来，一脸的旧社会，问我\\\"闻昕丫头，到底是怎么回事啊，你快说说。\\\"她巴望的眼神让我毫不怀疑她站在门口就为了等我回来，以便拿到第一手的资料。\n\\\"我回家先睡个觉，醒了我一准儿给您打电话。\\\"我看也看得看她。\n我回到11号楼的家，我父母是住在这栋楼里的，我住8号楼。",
            "summary": "主人公在哭泣时发现纪峰的钱散落一地，她不得不停下来处理这个问题。与此同时，迟大志进来询问她为什么要带这么多钱。纪峰的死让她感到悲痛，她想起了他们小时候的恩怨。后来，她和迟大志在捡钱时低下了头，这实现了纪峰一直以来的愿望。主人公在纪峰的葬礼后，决定去了解一下大发白的背景，因为她认为大发白的死与她有关。在邻居们的反应中，她感受到了人们对这件事的关注和看法。她回到了自己的家，准备休息并思考接下来的行动。"
        },
        {
            "id": 1,
            "content": "闻铁军回来了，傻子似的在客厅里研究鱼缸底下臭烘烘的那堆鱼虫。\n\\\"妈呢？\\\"我在闻铁军脸上捏了一把之后，懒懒地倒在沙发上，\\\"你什么时候回来的，想死我了你。\\\"\n他在脸上刚才被我恰过的地方来回的蹭了几下，皱这眉头埋怨我，\\\"你手怎么这么欠啊？\\\"\n\\\"我想你了，结了婚连家你都不回了。\\\"其实，在结婚之前他也很少回家，跟现在的情况差不多，基本上到了北京，他算是个外地人。最近，不知道是不是精神不好的缘故，我总会有一些错觉，比如闻铁军不经常回北京这件事，我总是觉得在他结婚之前天天都是泡在家里的，我想，这也许是我替我的父亲大人找到的不喜欢米晨静的一个理由。\n听见了我跟闻铁军的对话，我妈妈笑吟吟的从厨房窜了出来，手里拿着一把韭菜。问我上哪疯去了，说上午我们单位同事找我都找翻天了，光往她这打电话就不下三次，最后神秘兮兮的表情跟我又说了一句，你哥就快当爹啦？美的她都快成仙了。\n我转脸又对着我哥也是笑的像花朵般灿烂的小脸儿，我说\\\"闻铁军，你真够勇的。\\\"他嘿嘿嘿的笑。\n我没打算跟他们说纪峰死了的事，他们现在都挺欢喜的，我说了这件事情肯定很杀风景。\n我晃晃悠悠往房间里走，嚷嚷着：\\\"妈，我回你屋睡会儿啊\\\"\n刚要睡着了，我父亲大人回来了，气喘吁吁的吆喝着，\\\"闻昕回来了没有？\\\"\n\\\"里屋睡觉去了，你说这才几点呀……\\\"\n\\\"我刚听说的，纪峰那孩子让人砍死了，闻昕跟迟大志俩人都上公安局去了……\\\"他说着就跑到了屋里，\\\"起来，起来，怎么回事啊，说说说说……\\\"\n我睁开眼的功夫，面前三张特别紧张的老脸一起晃动着，让我眼晕。\n赶紧打起精神坐了起来，在他们的惊心动魄当中把事情经过叙述了一遭。",
            "summary": "闻铁军从北京回来，研究鱼缸里的鱼虫。他和妹妹闻昕闲聊，提到他很少回家。妈妈从厨房出来，告诉他们哥哥即将当爸爸的消息。闻昕回房间休息，后来听说纪峰被人砍死，她和迟大志被带到公安局。家人听到这个消息后非常震惊和担忧。"
        }
    ]
}