{
    "chapter_title": "第十五章  梦(3)",
    "chapter_summary": "王仙客被彩萍用首饰和祖母绿引诱到酉阳坊，结果发现自己是强奸犯，而彩萍是教唆犯。然而，彩萍实际上暗恋王仙客，她的哭泣和害怕都是装出来的。王仙客在酉阳坊度过了一段快乐时光，但始终牵挂着失踪的无双。为了寻找无双，王仙客开始制作和销售自制连弩致富，但这些弩被用于非法活动。在这个过程中，彩萍成为了王仙客了解无双的重要线索。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "但是彩萍的回忆和他的就颇有出入。开头的部分是一样的，但是有一些背景材料：彩萍并非喜欢让王仙客搞一下，是无双用几件首饰和让她戴三天祖母绿为诱饵，把她骗来了。除此之外，无双还骗她说，也就是让小鸡鸡扎一下，你就赚那么多东西，实在便宜。而彩萍也没见过成年男子的家伙，以为和小孩子的一样。所以她真以为占了便宜。无双说完了那些话，就走了，把自己的卧房让给了他们俩。彩萍还记得她对王仙客一噘嘴说，她老要摆个小姐架子。什么叫“叫丫头来试试”？投胎投得好，也用不着这么张狂嘛。这时候说得还满好的。等王仙客一撩衣服，不料一下露出了那杆大枪，彩萍登时就吓坏了，连忙把手指放到嘴里咬，好像在嚼口香糖。开头还强装镇静道：相公，别逗了。这是根大腊肠吧。后来又说，你好意思吗？后来伸手摸了一把，发现那玩艺烫手，登时慌了手脚，夺路而逃。但是刚出了里屋的门就被人揪着小辫子拉回来，只听见无双恶狠狠地说，死丫头，我早就防着你这一手啦！",
            "summary": "彩萍被无双用几件首饰和戴三天祖母绿为诱饵骗到王仙客那里。彩萍误以为可以占便宜，但看到王仙客的庞大性器官后感到害怕并试图逃离。却被无双抓住并嘲笑她的企图。"
        },
        {
            "id": 1,
            "content": "后来的事情王仙客就一点也记不起了，他只好傻笑着听彩萍讲事情的经过，她讲出一句自己就想起一点来。开始的时候彩萍向无双苦苦哀求道：小姐，这太大了！我会死的！无双说，胡扯！别人都没死，你怎么会死。这话是在外间屋说的，王仙客听了也惭愧得要命。后来彩萍回来和王仙客干了这件事，嘴里哭爹叫妈，一会儿说，嘴里发苦，可能是把苦胆捅破了。一会儿又说，嗓子眼里顶得慌。等到完了事，她已经奄奄一息了。听到这样的事王仙客自觉有芒刺在背，据说像这样的事他们还干过许多次，因为无双对这件事有这么可怕还是不大相信；每一次彩萍都拼命地哭爹叫妈。因此事情一干完，无双就从外面跑进来，很关心地问道：还是那么疼吗？一点好的感觉也没有吗？为了贿赂彩萍，她把首饰箱都掏空了。\n王仙客听了彩萍的故事，出了一身冷汗：真想不到自己是这样一个强奸犯，幸亏还有一个教唆犯。但是后来故事发生了决定性的转变——彩萍打个榧子说：其实那些哭爹叫妈，完全是装出来的。这件事开头是有一点疼，也没有那么厉害。后来不但不疼，还有很大的快感。王仙客听她这么说了以后，就有如释重负之感。但他还是问了一句：你干嘛要这么干？吓唬无双吗？回答不仅出乎他的意料，而且吓了他一身冷汗：你这坏蛋真的不知道吗？我爱你呀！！\n底下的话才真正使王仙客汗颜：彩萍同意和王仙客干，丝毫不是为了首饰，也不是为了那块祖母绿，而是因为她已经单恋王仙客好久了。她说越是这样，就越不能让无双知道，所以她老是哭爹叫妈。而且也不能让王仙客知道，因为王仙客心里只有无双。但是她这样装模作样，就把王仙客害苦了。这都是因为无双很多疑，根本就不相信有那么疼；而且她又很怕疼，始终不肯自己来试试。而和一个总是哭爹叫娘的小姑娘性交，也不是一件很开心的事。后来王仙客的精神就崩溃了。他的精神和我的一样，经常崩溃，又经常缓过来，我们这种人活在世界上处处艰难，所以经常这样。",
            "summary": "王仙客在听彩萍讲述他们的故事后，发现自己竟然是一个强奸犯，而彩萍则是教唆犯。然而，故事出现了转折，彩萍告诉王仙客，她的哭泣和害怕都是装出来的，实际上她和王仙客的性行为并没有那么疼，甚至给她带来了快感。彩萍承认，她这样做是因为暗恋王仙客，不想让他和无双知道。这让王仙客感到震惊和羞愧，精神几乎崩溃。"
        },
        {
            "id": 2,
            "content": "四\n在酉阳坊里的那段时间是王仙客一生最快乐的时光。这不但是因为他找到了彩萍，过上了稳定的生活，而且他也知道了自己要找的是谁，摆脱了布里丹的驴子的惨状。据说布里丹岛上有一条驴，见到了两堆草，就想同时到两个草堆上吃草，结果就在草堆之间饿死了。王仙客一会儿想找鱼玄机，一会儿想找无双，就是布里丹的驴。\n王仙客虽然找到了彩萍，但是无双还是下落不明。原来就在王仙客回山东去了没多久，长安就闹了一场兵乱。无双一家人到城外躲难，走到城门口，正遇上叛军攻城，加上地痞流氓趁乱起哄，那里就乱成了一锅粥。那时候彩萍和无双家失散了，等到乱定后再去找，那一大家人就变得无影无踪。不但找不到人，连街坊都不承认有这家人。这件事真是古怪得很。彩萍衣食无着，只好干起这路营生。找到了彩萍，王仙客就和她一起过了。但他还是惦记着下落不明的无双。",
            "summary": "王仙客在酉阳坊度过了最快乐的时光，找到了彩萍并过上稳定生活。然而，无双仍然下落不明。在长安兵乱期间，无双一家失散，此后便无法找到。尽管王仙客与彩萍共同生活，但他仍牵挂着无双。"
        },
        {
            "id": 3,
            "content": "有关那段时间的事，王仙客已经完全想起来了。他记得那段时间，他就像一匹配骡子的种马，经常被拉出去交配（无双说，表哥，再试一次，最后一次了）。他的主人手里还有一条鞭子（无双说，你不干，我把这事情告诉我妈！）。彩萍说，那段时间里她经常用唇语向他说话，总是说“不疼”两字。但是王仙客始终没有发现。这不光是因为他精神恍惚，还因为他没受过特工训练，不懂读唇术。\n王仙客是这样发财的：有一天，他拿了自制的连弩在街上射兔子，那景象真是好看。他那张弩是根刻了槽的木头棍，上面叉叉丫丫张了很多充做弩弓的竹片，怪模怪样很不好看。你要是没见过他拿它射箭，一定会以为这是个衣服架子。因为王仙客不是木匠，他做出什么破烂来，也不觉得难为情。但是他的确射得很准，兔子在房子之间跳跃，他举手就能射下一个来。那时节有不少人围着看，还有人帮他撵兔子。忽然又有人拿肩膀拱了他一下，叫他到小胡同里说话。原来那人是要买他的弩。王仙客觉得这其中必有误会，就说：仁兄，这个弩只有我拿着才能射中，您拿了去，只能把老婆射成独眼龙。那人却让他少操这份心。一百块钱，爱卖不卖。那家伙长得很凶恶，一看就不是好人。王仙客觉得不该得罪他；除此之外，一百块钱也不是个小数目；就把弩卖了。到晚上又有人来定做他的弩，并付了预订金。后来他就不射兔子了，专门做弩卖；并且说，眼下兔灾横行，做弩卖也是参加灭兔斗争。其实他只要打听一下就知道了，那些弩都流入了黑社会，射死了不少人。但是他就是不去打听。\n就我所知，人多了也能成为很大的灾害，丝毫不在兔子的灾害之下；当然我这样说不是想发起什么灭人的斗争——这种斗争只有大人物才能发动起来。\n王仙客上次到长安来时，城里远没有这么多的人。",
            "summary": "王仙客回忆起了一段被当作种马的时光，当时他经常被迫与无双发生关系。彩萍在这段时间里总是告诉他“不疼”。王仙客通过制作和销售自制连弩致富，尽管这些弩被用于非法活动。当王仙客上次来到长安时，城市还没有这么拥挤。"
        },
        {
            "id": 4,
            "content": "那时候街道很干净，人穿得也体面。\n上一趟街，不论骑马乘车，都觉得街上很宽敞。\n现在可不得了啦，无论到哪里，都是万头攒动的场面。\n车轮撞车轮，马头撞马背，到处是一团糟。\n这么多的人，还都有随地大小便的毛病。\n看了这种情景，每个人都有个善良的愿望，就是盼天上掉下个大磨盘，把自己剩在磨眼里，把别人都砸死。\n人已经这样多了，大家还在拼命生。\n连七十岁的老太太，绝经三十年了，现在也怀上了孕。\n这都是因为大家见到城里人太多了，恐怕政府下道命令，从此不准生孩子，所以趁现在还让就赶紧。\n有个善良的人发明了用上等小牛皮制的避孕套，但是谁也不肯带。\n因为当时熟皮子的工艺不过关，所以那东西干瘪瘪，像个风干了的小丝瓜。",
            "summary": "一个城市在过去和现在的对比。过去，街道整洁，人们穿着得体，交通井然有序。而现在，人口激增，交通拥堵，环境脏乱。人们为了躲避生育限制，甚至七十岁的老太太也在怀孕。尽管有人发明了避孕套，但由于制作工艺问题，人们不愿意使用。"
        },
        {
            "id": 5,
            "content": "用时还要用带子拴在身上，不然就会掉下来。\n男人们说，戴上了它，女人就不像女人，像老虎钳子。\n女人们说，戴上了它，男人不再像男人，像个擀面棍。\n这说的也是实情。\n但是要等到发明硫化橡胶，制出柔软的避孕套，起码要一千年，实在也等不及。\n在这种情况之下，王仙客做射人的弩箭来卖，也算有功世道。\n王仙客真正发财，是靠卖狗头箭。\n这种箭要提前半个月定货，一打要一万块钱。\n取货时都是在半夜，买方交出一万块钱，王仙客点好了以后，就端出个大铜盘。\n里面鲜血淋漓盛了个大狗头，脑盖劈开，脑子里插了十二支弩箭。\n要是不知道，见了准以为这是一种奇怪的食品。\n其实只要中上一支，不管中在什么地方，不出一个月，就会两眼通红，逢人便咬，最后死于恐水症。\n原来这狗是疯狗，这箭传染狂犬症。\n这时他和彩萍住在一起，家里有很大的后院，院子里放了很多笼子，里面全是疯狗。\n那些狗叫得左邻右舍全不得安生。",
            "summary": "王仙客为了应对避孕套尚未发明的时代，开始制作射人的弩箭出售。他通过出售狗头箭发家致富，但这些箭实际上是由疯狗制成的，具有传染性。王仙客和彩萍住在一起，他们的家中养满了疯狗，导致邻居们无法安宁。"
        },
        {
            "id": 6,
            "content": "王仙客干这种事，也受到了良心的谴责。\n有时就问彩萍：你看我现在是不是坏了良心。\n彩萍就安慰他说，不坏不坏。\n你比小姐差远了。\n要说无双有多坏，彩萍说起来才叫丰富多彩。\n她给无双做了这么多年的丫头，有很多的苦水要倒，随时随地都会讲出来。\n王仙客只要一听见她说这种事，哪怕是在做爱中间，也要把它记下来。\n他手里老是离不了一支笔，往一切凑手的地方写。\n所以他在酉阳坊的那间房子很快就被写得像宣阳坊小客栈那间房子一样了。\n除此之外，彩萍还经常问他：相公，我要洗澡了。\n看看我身上还有什么你要保留的吗？这时候王仙客才去找小本子，对着彩萍的胸口、背部、屁股一一抄录。\n这些记录后来在找无双时起了很大作用，以后我还要提到。\n在此要说明的是虽然王仙客造这种箭来卖，我还是喜欢他，因为他是自己人。\n还因为那种箭射死的人，也都是些黑社会人物。\n那种人原本就不要命，死掉也算得其所哉。\n何况我知道他挣这样的钱，也是有原因的。\n他还要再回宣阳坊，找到无双。\n要干这样的事，没有很多钱是不行的。\n要干这样的事，没有彩萍也不成。\n现在虽然有了钱，又有了彩萍，还需要一个计划。\n而想好一个计划，就需要很多时间。",
            "summary": "王仙客为了寻找无双，不得不做一些违背良心的事情，但他仍然努力寻找无双。彩萍作为无双的贴身丫鬟，对无双的所作所为知之甚详，成为王仙客了解无双的重要线索。王仙客通过记录彩萍的讲述，逐渐还原了无双的生活。在这个过程中，他们需要金钱和彩萍的帮助，但需要一个详细的计划来完成寻找无双的任务。"
        }
    ]
}