{
    "chapter_title": "第二十五章  孙老板(3)",
    "chapter_summary": "本章节概述了《伊利亚特》的独特之处、苏格拉底的坚定态度以及在现实生活中的人物处境。故事围绕着一位名叫无双的女子展开，她在购买医疗设备时被侯爷看中，却被官媒卖给了教坊司。在教坊司，她努力学习歌舞，却因身材特点而被嘲笑。无双因家庭悲剧感到绝望，甚至坐在木桩上表示不再活下去。与此同时，王仙客看到了一只年老的兔子在房顶上游荡，引发了对人与动物之间情感联系的思考。尽管王仙客试图安慰兔子，但他们无法沟通。王仙客放弃寻找兔子，继续寻找失踪的无双。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "于是就成交了。就像我到医疗器械公司买台设备，问过了性能参数，一切合适，我就买了。和买设备不同的只是设备不会自报参数，要别人替他说。官媒会做生意，提了一句：还有个姨娘，也挺干净的。侯爷瞅了一眼说：一块捆上罢。说完了，底下人牵马过来，正要认蹬上马，官媒又说：还有个老太太，不要价，您老人家赐个价。侯爷回头看了一眼，说道：买回去当我妈吗？就要走了。官媒拦住道：还有一样货色，您老人家还没看哪。侯爷抬头一看，说道：官宦人家小姐，我们买不合适。卖给老百姓罢。我想这是因为兔死狐悲，物伤其类。侯爷觉得官宦人家的小姐是同类，而奶妈、姨太太则不是同类。\n无双的妈是教坊司买走了。教坊司是现在中央歌舞团一类的地方。她在那里学习歌舞，穿上了轻纱做的舞蹈服。但是她那两个大奶头又大又黑，衣服遮不住，只好贴上两张白纸。至于奶袋低垂，好像两个牛舌头，那就无法可想。这老太太有摇头疯，唱着唱着歌儿，她忽然一晃脑袋，就给歌词添进一句“没附逆”来，叫人不知所云。跳舞时她左手和左脚、右手和右脚老拉顺，更是令人绝倒。教坊司的教习打她，骂她，不给她饭吃，很快她就死得直翘翘的了。\n四\n无双家的故事，王仙客已经知道了。是侯老板告诉他的。侯老板没有孙老板聪明，脑子里又岔了气，什么事都往外说。王仙客觉得这个故事很悲惨。最悲惨的一幕就是无双坐在木桩子上，还在嘴硬，小孩子来问她：无双姐姐，整天这么坐着，屁股麻不麻？无双就说：这有什么呢？我整天练这个，一练是一整天。先坐硬床板，后练坐黄豆，坐核桃。这两步我都练到了。以后还要练坐碎玻璃，练坐钉板。你知道是为什么吗？我是要嫁人的呀。现在挑媳妇，就看屁股硬不硬。屁股硬婆婆就说坐得住，是好媳妇。其实这也是扯淡。但是我要嫁给我表哥，我们俩好，我得给他挣面子。将来一进他家的门，我姑姑伸手一摸，我的屁股像块铁板；再拿一筐核桃来试试，我往上一坐，全碎了。姑妈没得说，只好双挑大拇指道：是个好媳妇！晚上表哥就说：无双，你够朋友，没让我妈说我。我现在坐在这里，是练屁股呢。要是有人来问：无双姐姐，别人怎么打你的嘴巴？你怎么叫人捆起来了？她就说，这也是为了我表哥。将来嫁了他，我姑姑没准要打我的嘴巴。你知道吗？媳妇总要挨婆婆打的，这件事谁都没有法子。要是还像我现在这样，人家给我一下，我也给她一下，那就不好了。所以我让别人把我捆在这里打嘴巴，是练不还手的功夫。这是她嘴硬的时候。硬不下去了就哭起来，说道：我还活个什么劲哪。爸爸死了，妈妈没了。要不是等我表哥，早从这柱子上撞下去了。那个官媒听见这话，就来了精神，说道：小婊子，你这个主意好。你脑袋朝下一跳，我也就能交差了。你是早死早超生，我去报个货损。跳罢，别这么胆小。但是无双却说，大娘，我表哥会来找我的。媒婆听了生气，拣起竹竿来就打她嘴巴，骂道：胡扯！你哪有表哥？你表哥早死了。快跳罢！",
            "summary": "她在购买一台医疗设备时被侯爷看中，但被官媒卖给了教坊司。在教坊司，她努力学习歌舞，但因身材特点而被嘲笑。无双因为家庭悲剧而感到绝望，坐在木桩上表示不再活下去。"
        },
        {
            "id": 1,
            "content": "王仙客想到这些事时，正是夕阳西下时节，他看到了房顶上有一只孤零零的兔子。现在宣阳坊里除了它，一只兔子也没有了。我们知道，有两种动物的雄雌是很费猜的，一种是猫，一种是兔子。所以也就不知道它是公是母，但是可以知道它很老了。原来它的毛是白的，现在变成淡黄的了。现在它每天都要爬上房顶的最高处，想让鹞子把它逮去。但是鹞子早识透了它的诡计，就是不来逮它。它们宁可飞好几十分钟到外坊去捉兔子，也不来捉它。王仙客认识它，因为它是他最初放到房顶上的兔子中的一只。经常出现在他梦里的也是它。王仙客老想安慰它几句，但是知道它也听不见，所以只好在心里默念，寄希望于这兔子懂心灵感应：兔子呀，我知道你抱怨我把你放上房就不管了。我承认，这是我干的缺德事。但是我活得也不轻松，你让我去埋怨谁呀。\n于是王仙客就狠心地扔下兔子不管，去想无双的事了。\n以前我在地下室里住时，有时候感到寂寞难当，日子难熬，就想道：一定有个什么人，或者什么东西，应该对我的存在负责，所以他也该对我现在的苦恼负责任。所以我就对他（你可以叫他我的上帝，我的守护神，或者别的什么）抱怨一番：你瞧你把我放这个地方，到处都是笨蛋！叫我怎么活呀！这样想了以后，很快就得到了回应：你少唠叨两句罢。我也烦着呢。\n以前希腊有个老瞎子荷马，喜欢讲特洛伊的故事。故事里特城战士一方，雅典战士一方，杀得你死我活。天上的战神爱神支持一方，神后和阿西娜支持一方，也是斗得七死八活。我们和奸党的分歧，天上地下到处都有。在那个故事里，古代的战士们身负重伤，行将毙命时，就向自己一方的神抱怨说：你怎么扔下我不管了。而神却说，这里的奸党厉害，连我自己都快保不住了，没有能力救你啊。我对荷马君的诗才深为仰慕，也有续貂之作。寄出后，又被退到办公室。领导上看了说，这是精神分裂的典型症状，就派人来电我的脑袋瓜。法拉第这家伙，发明点什么不好，偏去发明电。真是害死我了。\n自从有了电，我们的人说话就小心多了。",
            "summary": "在夕阳西下的时刻，王仙客看到一只孤独的兔子在房顶上游荡。这只兔子曾是王仙客最初放上的其中一只，如今它已年老体衰。王仙客试图安慰它，但无法与兔子交流。随后，王仙客抛下兔子，继续寻找失踪的无双。这段描述了人与动物之间的情感联系以及现实生活中的无奈和困境。"
        },
        {
            "id": 2,
            "content": "像《伊利亚特》这样的作品也再不会有了。\n我们知道，苏格拉底那老家伙很硬，犯了错误之后，你让他吃几根毒胡萝卜，他就吃下去了。\n但是你让他摸电门，他也未必敢罢。\n五\n无双坐在那根柱子上时，罗老板每天都来看她，因为他觉得无双的样子很好看。\n她身上穿了一身黑，头上戴一朵白花；罗老板觉得这种色调搭配得很好。\n无双是被五花大绑着的，有一道绳子从前面勒住了她的脖子，并且把她的手臂完全捆到了身后。",
            "summary": "不同情境下的角色和行为。首先提到了《伊利亚特》这部作品的独特性，然后提到了苏格拉底的坚定态度。接下来，讲述了无双被捆绑在柱子上的情景，以及罗老板每天来看她的原因。提到无双的服装色彩搭配，以及她被捆绑的方式。"
        }
    ]
}