{
    "chapter_title": "第五章  寻找无双(2)",
    "chapter_summary": "王仙客为了寻找失踪的表妹无双来到了宣阳坊。然而，坊里的人都说没有叫无双的姑娘，原来的空院子也变成了一个废弃的道观。王仙客仍然坚信无双曾经住在这里，并在坊内寻找她的下落。坊吏王安老爹对此感到担忧，担心会引来麻烦。王仙客的行为导致了坊内的纷争和官司，使得老爹受到了委屈。但在上级的理解和鼓励下，老爹继续负责监督王仙客。老爹决定将王仙客撵出宣阳坊。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "后来王仙客就在宣阳坊里住下来，寻访无双的下落。他又向所有的人打听无双，并且说，那位无双不但是他的表妹，而且他们还有婚姻之约。这次他从山东来，带来了金一提，银一驮，作为聘礼，要把无双接回山东去。现在兵荒马乱，路上不太平。所以连下聘带迎亲，干脆一下都办了。他这样说，当然也没人说他不对。但是这位小姐别人都没见过，所以也就没法告诉他到哪里去找。其实大伙都不想理睬王仙客，知道他不是自己人；但是见他打赢了官司，也都有点害怕，除此之外，大家也觉得老爹那种做法也太绝了：咱们谁也保不准有到外地找人的时候，对不对？遇到他来打听，也只好应付一下。不但如此，见到了他，还要打听一句：王相公，找到无双了没有？见到他找不到无双急得那模样，也都会安慰他几句。\n后来人家是这样安慰王仙客的：不要急，慢慢地找。照你说的这个样子，无双小姐年龄很小，你就是把她迎了回去，顶多就是做个童养媳，离圆房还早着哪。但是王仙客说，他刚开始见到无双时，她是很小，但是后来就不小了。王仙客还记得好几年前，他还在无双家里借住时，有一天看到她从外面跑回来，大叫着：不得了不得了，我流血了！一头闯到自己卧室里，倒在床上翻了白眼，以为自己必死无疑，其实是月经初潮。从那一天开始，她就长大了，皮肤变白了，个子也长高了，躲在家里很少出去。过了不很久，她就变成了一个很漂亮的大姑娘。如果不是这样，王仙客也不会那样急于娶她做老婆。从那时到现在，又过了很多年，现在无双简直就要变成个老姑娘——假如她还是姑娘的话。王仙客以为，再不娶她当老婆，恐怕就要来不及了。这些话也没有人说他讲得不对，但是人们说，不管是小姑娘、大姑娘还是老姑娘，反正叫无双的女人，宣阳坊里从未有过。而那座空院子，的确不是无双住的。虽然不是个废尼庵，却是个废道观。\n王仙客住在宣阳坊的客栈里，这个客找就在那所空院子对面。不管别人怎么说，他都不相信那是个空道观。因为那所院子既不像尼庵，也不像道观，就像个官宦人家住的院子。除此之外，他还千真万确的记得，无双家就住在这里，不在别的地方。那家客栈没有浴室，王仙客只好到公共浴池来洗澡。在这里大家都看到了他那杆大枪。那东西又粗又壮，简直不似人类所有。他就露出这个东西走到池子里去，丝毫不以为耻。不但如此，他还和别人说：你们的家伙都长得很秀气呀。就算他讲的都是实话，长安城里真有个漂亮大姑娘叫无双，他到这里也没安什么好心。他是要把我们长安城里的好姑娘弄回家去，用他那山东蛮子的大家伙向她进攻。以后王仙客再在坊里走动时，所有的女人都躲了起来，不管是老太太，还是小姑娘。",
            "summary": "王仙客为了寻找表妹无双来到宣阳坊，带着丰厚的聘礼要迎娶她回山东。然而，坊里的人都说没有叫无双的姑娘，空院子原来是个废道观而非无双的家。王仙客仍坚信无双曾住在这里，并在此寻找无双的下落。"
        },
        {
            "id": 1,
            "content": "三\n我说过，宣阳坊里的坊吏王安老爹只有一只眼，但是他这一只眼连睡觉都睁着半边。这是因为他怕把眼睛完全闭上了就会有人来找麻烦。现在他就知道有个人来找麻烦了，那就是王仙客这小子。本来坊里平安无事，这小子忽然冒了出来要找无双，他出现才一天，就和别人吵了一架，还打了一场官司。这还不算，差点累得他吃了衙门里的板子。其实说是板子还有点不确，应该说是棍子。那种棍子是白蜡杆制成，一丈多长，很有弹性，打到屁股上相当的疼。老爹当坊吏之前当过衙役，那时候他就专门打别人的屁股，前前后后打过几百个人。假如轮到他挨一顿板子，那些人一定跳着脚的高兴，说是现世报。因为这些原因，那天在衙门里挨了一顿骂之后，老爹就很不开心。幸亏衙门里的头儿懂得道理，第二天就把他找了去，请他吃担担面，并且对他大加鼓励。到了这个时候，老爹当然要发些牢骚，说是坊里的工作没法搞了。本来是衙门里布置下来的，坊里聚众吵架的事要管，寻衅斗殴的事要管，最重要的是不能叫老百姓去打官司。这里面的道理很简单：长安这么大，却没有几个官。假如大家有事没事都去打官司，那就要把官老爷累死。老爹所做的一切都是按上面布置的办，结果却险些挨了一顿打，简直没了天理。那个头儿说，这件事老爹办得一点也不错。只是现在这位官老爷刚上任，狗屁也不懂，所以让老爹受了委屈。但是老爹受了委屈也不能撂挑子不干，一定要盯住这个王仙客，不能让他为所欲为。听了这些话之后，老爹回了宣阳坊，每天都到王仙客住的客栈里去打听，问他有何动静。\n老爹回到了宣阳坊，告诉大家说，虽然上回没收王仙客的证明文件的事情办得不对，但是王仙客毕竟不是个好东西，必须要把他撵出宣阳坊。他还暗示说，这是上级的布置。宣阳坊里的各位君子听了也都点头称是。但是说到怎么撵时，大家却不肯出主意，而且都说，这是老爹的事，他们不便插嘴。",
            "summary": "宣阳坊坊吏王安老爹因为担心有人找麻烦，始终保持警惕。王仙客突然出现寻找无双，导致坊里出现纷争和官司。老爹因此受到委屈，但在上级的理解和鼓励下，继续负责监督王仙客。老爹决定要将王仙客撵出宣阳坊。"
        },
        {
            "id": 2,
            "content": "从王安老爹那一只眼里往外看，宣阳坊是这样一个地方：它是一里见方的一个大院子，里面有很多房子，住了很多人；每间房子每个人他都很熟悉。从坊东头往西头走，住着张老板，李老板，孙老板，罗老板，张老板的傻丫头，李老板的瘸腿儿子等等。从西头往东走，住着麻老板，卖担担面的老孙头，麻老板的老婆有狐臭，老孙头的儿子有偷鸡摸狗的毛病，等等。宣阳坊里人很多，但是老爹全认得。不但认得，而且知道他们在干什么，想什么。比方说，李老板的瘸儿子老盯着张老板的傻丫头的屁股看，一面看，一面胯下就撅了起来。他想些什么完全一目了然。其他的事也是一目了然。但是现在多了一个王仙客，来找一个不存在的无双，这件事叫人一想都觉得麻烦。\n王仙客住在空院子对面的客栈里，要了一间楼上的房子，从窗户里看那院子。这里离那院子隔了一条大街，而且空院子的房上长了很高的荒草，所以看不大的确。他就跑到波斯人的铺子里买了一架单眼望远镜来。当时的望远镜技术不过关，看到的景象是倒的。所以他就在房梁上拴上绳子，捆住了脚，头朝下的看。但是房顶上的草还是要挡住视线，所以他又去买了一些兔子，把它们扔到空院子的房上。兔子在房上下不来，就把草都吃掉了。经过了这些努力，他终于可以像看眼前的景物一样看到那个空院子了。但是那些兔子有公有母，在房顶上繁殖起来，并且始终不能下地，最后成了很大的灾害。它们在房顶上跑来跑去，吃光了瓦房上的茅草和瓦松，就吃草房上的房草，还在房上打洞筑巢。但是这些事王仙客都不管，他只顾往那空院子里看，由于总是瞪大一只眼去看望远镜，所以他变得一眼大一眼小，看上去很像王安老爹。他还找作坊印了很多告帖到处张贴，宣布诚征一切有关无双的消息，诚征一切有关宣阳坊里空院子的消息；报信者必有重谢，绝不食言。这一切又在宣阳坊里引起了很大的骚乱，但是王安老爹对此却毫无办法，因为这个王仙客很有钱。",
            "summary": "王仙客在寻找失踪的无双时，来到了宣阳坊。他在坊内的客栈租了一间房子，通过望远镜观察对面的空院子。为了看清院子，他还投放兔子吃草、改善视野。这些行为引起了坊内居民的困扰，但王仙客并未停止寻找无双和空院子的信息。"
        },
        {
            "id": 3,
            "content": "王安老爹说，创世之初，世间就有两种人存在。一种人是我们，另一种是奸党。到了大唐建元年间，世上还有两种人存在，一种人依旧是我们，另一种依旧是奸党。这是老爹的金玉良言。到了今天，世上仍然有两种人，一种还是我们，另一种还是奸党。老爹还说，王仙客就是个奸党，哪怕他有两个臭钱，他依然是奸党。在这个世界上，冰炭不同炉，正邪不两立。一个人不是我们，就必然是奸党。所以大家千万不要和王仙客来往，以免自误。但是他的这些话别人都听不进去，反而说：老爹，你和他吵过架，所以对他有成见。得了罢老爹，冤家宜解不宜结！\n老爹后来说，在这个世界上，就数钱这个东西最坏，甚至比王仙客还坏。就因为王仙客出了五两银子一条消息的赏格，所以大家都跑到他那里去，告诉他那院子的底细。原来那个院子真的不是废尼庵，而是一个废道观。过去里面住了一个女道士，叫作鱼玄机。那个道姑出了家，却不守清规，行为放荡。因为王仙客认准了这个院子，所以他要找的人不是无双，应该是鱼玄机才对。王仙客听了这些话，觉得哭笑不得。想想罢，他从山东跋山涉水来到这里，吃了无数的苦，花了无数的钱，到最后连要找的人是谁都出了问题。\n四\n王仙客抱怨说，宣阳坊里的各位君子实在是太不友好了。他到坊里来，不过是想找到表妹，然后尽早回山东，并没有别的意思。但是大家都不理解他，不仅不帮忙，反而拿他寻开心。眼前一个空院子，一会说是尼庵，一会说是道观。你就说它是无双的家又有什么关系？虽然无双小时候淘气，干过不少扰民的事，现在也过了好多年了，没有必要记恨。提供消息的罗老板却说，看来王仙客对他们有了一点误会。这座院子一直空着，大家也一直没有理会它。冷不防来个人问起来，谁也答不上来，只好顺嘴胡编。现在王仙客悬出了赏格，谁还能再瞎编？这房子过去的主人，的确叫鱼玄机。这位风流仙姑的事迹早已脍炙人口，岂能是编出来的。不但罗老板这样说，别的人也这样说。看来要确认房子的主人是谁，只好找鱼玄机去问。但是这一点办不到，因为鱼玄机已经死了。\n鱼玄机的事迹是这样的：若干年前，这位道姑到宣阳坊里来，买下了几个大杂院，在这些大杂院的地皮上造起了这座院子，作为她的养气之地。\n她非常的有钱，所以就将这个院子造得非常之大，还在门前安了两块上马石。\n一般来说，道观的门前也用不到上马石，但是鱼玄机可不是一般的女道士，来往的全是公子王孙，没有上马石还真不成。\n自从她来到了宣阳坊，这地方就不得安生，因为她每天晚上都开party，不闹到夜里三点钟不会收场。\n深更半夜的，别人正在好睡，她那里又唱又叫。\n或者是五更时分，大家正在恋热被窝，她家里出来一大帮纨绔子弟，灌饱了黄汤，骑着马跑到坊门口，怪叫着让老爹起来开坊门。\n出来得稍晚，就给老爹一马鞭。",
            "summary": "王安老爹认为世界上只有两种人，即他们和奸党。王仙客被认为是奸党，尽管他有钱。后来发现，他要找的人其实是已故的女道士鱼玄机。原来，鱼玄机的院子原本是道观，但她行为放荡，引起了许多麻烦。王仙客从山东来到宣阳坊寻找无双，却遇到了许多误解和困扰。他发现要找的人其实是鱼玄机，但这已经太晚了。"
        },
        {
            "id": 4,
            "content": "那位鱼玄机身材高大，细腰丰臀，面若桃花，眼似秋水，虽然行为不端，长得真是好看。\n王仙客觉得最奇怪的是他和这位鱼玄机没有任何关系，别人却不厌其烦地把她的事讲给他听。\n这个故事有头有尾，却没有中段。\n想来讲这个故事的人都没资格作鱼玄机的入室之宾，所以她到底是怎么不守清规的谁也讲不上来。\n结尾的部分每个人都是知道的：这位道姑打死了自己的使女，判了死刑，被绞死在长安街口上。\n但是她为什么要打死那个使女，大家讲得却不一样。\n有人说，那个使女长得也颇有姿色，到鱼玄机这里来的王孙公子很有一些是捧她的，鱼玄机看了吃醋，所以就把她打死了。\n还有人说，这个使女是个冰贞玉洁的好姑娘，看不惯鱼玄机的放荡，两人争执起来，鱼玄机就把她打死了。\n还有人说，这鱼玄机其实是个同性恋者，和那个使女有暧昧关系，所以这事的本质乃是情杀。\n不管是为了什么，结果都是一样。\n她把那个女孩子抽得遍体鳞伤，又勒住了她的脖子，所以该女孩就死掉了。\n本来打死使女够不上死罪，但是鱼玄机没有报官验尸，拿了一条褥子裹了裹，就把死人埋在了院子里一棵梅树下。\n埋得太浅，下了一场雨，地下露出条人腿来。\n别人看了闹起来，衙门里就把鱼玄机抓了去，下到牢里，问成了死罪。\n有关这个使女死尸的事是这样的：在地下埋藏时期，蝼蛄把她的眼睛和鼻子都吃掉了，还吃了她的一部分嘴唇，所以她的脸上只剩下了四个黑窟窿。\n鱼玄机见了这个景象，吓得要死，乱拔自己的头发，乱打自己的面颊，嚎啕大哭道，她要给死人抵命。\n所以到了衙门里，不等官老爷问，也没受到任何拷打，就忙不迭地承认了一切罪行。\n宣阳坊里的罗老板大约有五十岁，长得很富态。",
            "summary": "鱼玄机是一位美貌但行为不端的女子，她与一名使女发生冲突并打死了她。由于未报官验尸，鱼玄机被判死刑并被绞死在长安街口。然而，关于鱼玄机打死使女的原因众说纷纭，有人说是因吃醋，有人说是因争执，还有人说是因同性恋感情纠纷。鱼玄机因害怕而承认了一切罪行。"
        },
        {
            "id": 5,
            "content": "年轻时读过几本书，人也很文静。\n他给王仙客讲这些故事时，一手托着三络长髯，另一手用两根手指捏着茶杯的手柄，这个样子当得起四个字：不辱斯文。\n虽然他是个商人，但王仙客对他颇有亲近之感。\n也是因为这个原因，王仙客觉得他的话格外可信。\n除此之外，罗老板还说，我告诉你的话都是我亲眼所见，耳闻的我不说。\n所以王仙客很盼他能多说点什么，最好能说点无双的消息。\n但是罗老板却说，叫作无双的姑娘我的确没有见过，我只见过鱼玄机。",
            "summary": "王仙客与罗老板的关系。罗老板是一位文静且学识丰富的商人，他对王仙客讲述了一些故事，让王仙客对他产生了亲近感。尽管罗老板没有见过无双，但他向王仙客保证他所言皆为亲见，这使得王仙客希望他能提供更多关于无双的信息。然而，罗老板只能告诉王仙客他曾见过鱼玄机。"
        }
    ]
}