{
    "chapter_title": "第九十章  殉夫而死(2)",
    "chapter_summary": "大唐卫公夫人红拂面临着殉节的任务。尽管她对自己的招待表示担忧，但在刘公公的安抚下，她还是在平台上开始了自杀仪式。在临终前，红拂忍不住骂了一句，表达了对死亡的恐惧。然而，她对上吊的具体步骤并不了解，因此在台上寻找板凳无果后，她尝试了改良后的上吊方法。在这个过程中，她被一个小太监熟练地捆起来并悬挂在半空。尽管她感到不适，但她仍然保持清醒，牢记动作要领，以便以最佳姿态死去。红拂成功地完成了殉节仪式，得到了人们的赞美和羡慕。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "据目击者说，李卫公夫人殉节时，一身缟素，脸上施了淡妆，显得美丽非常。她从卧室出来，身穿白色睡袍，身后跟了两个小太监，捧着她的三尺青丝，走得非常快，径直上了平台。那平台上有不少伺候的人，底下的人摇动绞车，平台升了起来。那时虽是午夜，但是四下里灯火通明。席棚里人山人海，这是因为大唐卫公夫人殉节，各国使节都来观礼。红拂说，这么多人来看，真不好意思。也不知招待得好不好。刘公公说，这事不劳节烈夫人操心——您老人家的任务，就是死掉。说话之间，他就掏出了御赐的白绫，在红拂脖子上绕了三匝。这时红拂斜眼看了一下铁钩和横梁，说道：我怎么看怎么像吊猪的。说话之间，台子四周搭起了黑纱帐，院子里的人就看不见他们了。然后的事情相当复杂，等到一切停当，刘公公问道：节烈夫人，您老人家有什么遗言？红拂答道：我操你妈，快点罢！",
            "summary": "大唐卫公夫人红拂殉节。她身着缟素，脸上施淡妆，显得美丽非常。从卧室出来后，她在两个小太监的陪伴下走上平台。尽管已是午夜，但四周灯火通明。许多使节和观众前来观看这一仪式。红拂表示担心招待是否妥当，刘公公回答说她只需完成殉节任务。随后，红拂在白绫上吊自杀，周围搭起黑纱帐，使得院子里的观众无法看到过程。在临终前，红拂说了句“我操你妈，快点罢！”"
        },
        {
            "id": 1,
            "content": "关于这件事，有不少细节要补充。比方说，一上了台子，红拂就找板凳，因为她以为，上吊一定要有板凳，但是那台子上并没有板凳。经过询问才知道，在她的事里不会有板凳出现，这是因为她不必在绳子套在脖上时跳起来，把板凳蹬翻。魏老婆子说，那方法不好，经常把人吊得歪歪倒倒。改进的方法是红拂用手来拉一根绳子，以此发动机械，使脚下的平台降下去。这是一项新发明，当然也就出乎红拂的意外。红拂拿着绳子试了试，觉得很没气氛。于是她说：这么大的事，你们也不问问我。我一直以为是蹬凳子呢，老在想怎么蹬！\n说话间，有个小太监走过来说：节烈夫人，请您老人家玉手。红拂问：干什么。那人说：恕无礼，要把您老人家捆起来。红拂说：你们怕我跑了吗？魏老婆子就来打圆场说：不是的。呆会儿您老升天时，要是乱抓乱挠，那多不好。何况谁都知道，您是一位功夫家，手上力气大，抓一把不得了。就请您受点委屈罢。好在您是要死的人，也不在乎这了。说话间小太监就把红拂捆了起来，捆成个五花大绑，动作十分熟练。红拂说道：你好像经常捆人。在哪儿学的？太监说：就为您的事儿，到衙门里学了三天。红拂说：可真难为你，赏你十两银子，找魏大娘要罢。魏大娘，咱们的银子还有吧？\n魏老婆子苦笑了一下说道：有，有，您老人家尽管用。这事的原委是这样的：红拂的私房钱，除了给女儿的，都放在魏老婆子这里，讲好了红拂一死，就归魏老婆子。这时用得越多，最后剩得越少。所以难怪她有意见，又敢怒不敢言。小太监得了赏赐，非常高兴，说道：我是向徐哥学的。每回衙门里出人，都是徐哥主捆。这里好大的学问！捆男人，捆女人，捆贵人，捆强盗，都有不同。捆您老人家，是捆贵人的捆法。您看，捆得多艺术！她低头一看，果然不同凡响。首先，捆住她的是一条大红缎带，这就和麻绳不一样。其次，这根绑绳上打了很多蝴蝶结，挂在腋前、腹下等等地方。胸前是一个大花结，像牡丹花的样子。就是不上吊，也是满好看的。红拂笑了起来，说道：你要不说，我绝想不到是从刽子手那里学来的。我准以为皇上是个虐待狂，这是捆皇后的手法哪。",
            "summary": "红拂准备上吊自杀，但并不了解具体的步骤。她在台上寻找板凳，但并未找到。经过询问后，她了解到上吊的方法已经改进，不需要板凳，而是通过绳子和人手的配合来启动机械。红拂尝试了这个方法，并对此表示惊讶。随后，一个小太监过来将她捆起来，这个捆人的技巧非常熟练，红拂认为这就像艺术一样。"
        },
        {
            "id": 2,
            "content": "等把红拂捆绑停当，又有人拿来一条黑缎带，说道：请您老人家闭眼。红拂说：这是干什么？要把我眼睛蒙上？难道怕我看见啥？魏老婆子说道：这您就外行了。要是不拿带子把眼睛捆上，吊起来后乌珠迸出，有说不出的难看。红拂说：啊呀，真是麻烦！我是自己要死，又不是死给谁看！魏老婆子大惊道：您是饿晕了吧！寡妇殉节，谁不是死给别人看！\n红拂的眼睛蒙上了。一团漆黑之中，有人说道：给您老人家挂绳子了。请您直直腰。再直腰。好了。您老人家晃晃头——怎么样？正不正？\n红拂说：正正，快把那根绳子给我罢。魏老婆子说，这可使不得，早着哪。现在把绳子往上紧。您老人家垫脚尖——好，再紧紧。于是把红拂笔直地勒起在半空。红拂说，咱们能不能快点？我非常不舒服。魏老婆子说：这可没办法。想舒服，您老人家别死呀。如此调整了有半个时辰，红拂觉得脚尖都发麻了。搞好以后，魏老婆子说：都好了，可以撤帐子。于是听见撤掉帐子的声音。外面的风吹进来，十分清新。但是红拂想吸一点进肺，却办不到。红拂听见底下的人声，一片赞美羡慕之声。红拂说：好了，大家都见到了，把那绳子头给我，我可等不及了。\n红拂那时头脑十分清醒，虽然被捆得像铺盖卷一样，眼前漆黑一团，但还记着动作要领，那就是临断气时，要猛绷脚尖，千万别死拳拳了。还有绳套勒脖子时，要把脖子伸直。这一点十分重要。有些人稀里糊涂的乱来，结果是挂在半空时也乱七八糟。有人吊得向左或向右，把颈骨扭断了，死得非常快，但是死了以后像棵歪脖树，难看得很。有人吊的位置太靠后，悬在空中像个被提住脖子的鸭子。这些不好的死相，都会被人耻笑。最糟的是套子的正面勒到了后面，人在空中仰着脖子，像个卧在沙滩上的大头鱼。因为没勒到地方，老也不死。别人也不敢把她放下来，因为放下来之后，她再也不肯试第二遭。因此只好十天半月地挂着。红拂想，我一定成功，因为年轻时习过武，身手矫健，这些体操要领拦不住我。她把魏老婆子叫过来说：咱们这是等的什么？魏老婆子说：皇恩浩荡呀，节烈夫人。皇上和皇后都要来看您。趁这工夫我也得吃点东西了。",
            "summary": "红拂被捆绑并悬挂在半空，她的眼睛被蒙上，等待殉节。尽管她感到不适，但她仍然保持清醒，牢记动作要领，以便以最佳姿态死去。红拂成功地完成了殉节仪式，得到了人们的赞美和羡慕。"
        },
        {
            "id": 3,
            "content": "如前所述，红拂直挺挺地站在那里等死，这一刻非常的长。在一团漆黑中，她等待和死亡会面，死亡似乎是最伟大的情人。这是因为它非常陌生。她的心越跳越厉害，禁不住挪动起屁股来。魏老婆子说：节烈夫人，您的样子不好看了。台下那么多人看着呢。\n红拂以为死亡是最伟大的情人，故此心里慌乱起来。不但脸上发红，手也抖了起来。魏老婆子安慰她说：您老人家不要慌，到了这个时候，人人都这样。这时候红拂觉得魏老婆子真讨厌。生命完结的快乐，她一点体验不到。\n红拂把绳头拿到了手里，心里枰枰跳起来。她很想拉动绳子，但是手不听指挥。魏老婆子说：您老人家后悔了吧？我伺候过多少太太小姐，到了这会儿都后悔。要不要我替你拉绳子？皇上在底下看着呢。我敢和您打保票，您是不敢拉这根绳。红拂说：扯你的淡罢。\n红拂把手里的拉把一拉，脚下的平台往下一垮，登时挂在了脖子上。那一瞬间眼睛望外一鼓，可是被缎带勒住了。绫带勒住了下巴，牙关紧闭。魏老婆子马上走过来，凑在她身上一闻，说道：好极了。您老人家玉体干净，可以直升天界。感觉怎样？\n红拂说：扯淡！我脚尖还在地上！魏婆子说：就是这样的。这样半吊不吊的，死时姿势最潇洒。就是时候长点，您没意见罢？现在有啥感觉？\n红拂说，憋气。声音好像猫叫。她又说：我怎么变了声？魏老婆子说，大家都这样。您眼睛里有几颗星？红拂说，一颗。两颗。这意思是一只眼一颗，两只眼两颗。老婆子说，不坏。慢慢会多起来。到了九颗时，就是您老人家升天之时。听见什么？红拂说，没有。静悄悄。老婆子说，那还早。快升天时，耳朵里很吵。您要不要喝点醋？喝了比较快。红拂说，不喝。她觉得醋太难喝。老太婆就说，像您这种情况，不喝醋要七天七夜。红拂叹口气，不知是觉得太长，还是太短。",
            "summary": "红拂面临死亡的恐惧，她在等待与死亡会面。尽管有魏老婆子的安慰，红拂仍然感到心慌意乱。当她被吊在绳子上时，她试图拉动绳子，但手不听指挥。魏老婆子告诉她，这是正常的反应，并告诉她死亡时的感觉。红拂在半吊状态中度过了一段时间，直到她听到耳朵里很吵，这才表示她即将升天。"
        },
        {
            "id": 4,
            "content": "老婆子叫了李靖的儿子女儿（都是小老婆生的）上来，大家大哭一通。有人说，娘呀娘，你怎么忍心。爹去了，您也撇开我们。红拂听了很感动，几乎不想死。可是魏老婆子说道：你娘还没死，这么哭不好。那儿子立刻说道：都吊起来了，谁说没死。红拂听了，立刻就不感动了。后来老婆子说，你们都出去。他们出去了。进来一批丫环下人，又是哭爹叫娘。红拂听了，十分不耐，在半空中扭动起来。老婆子把别人都撵开，然后说道：夫人，恕老身无理，我可要在台上歪歪了。您老人家要是能睡得话，不妨也睡一会。明天的滋味难受得很。过了一会儿，就听见老婆子的鼾声。这时忽然听见一个女孩子的声音：妈！妈！原来是她自己生的那个女儿来了。这孩子说：不听我的，后悔了罢？要不要我把你解下来？\n红拂和女儿说：你上哪儿去了，一晚上都见不到。现在来干什么？女儿说：干什么？我来救您嘛。这几天到处跑，约了一大批有义气的朋友。红拂说：你把我解下来怎么办？女儿说：这我都安排好了。别看您上了几岁年纪，长得比我还好看。弄出去卖到窑子里，保证红。红拂大吃一惊：好女儿，居然要卖妈！那女儿却说：反正您都不想活了，何不废物利用？\n根据这种说法，红拂被她女儿称作废物，理由仅仅是自己不想活。当然她就想问问：你想把我卖给谁？女儿说：说出来您又要吃一惊。就卖给我自己。我在外面开了家买卖，生意还不坏。今天把你弄出去，你就归我了。红拂说：好哇，谢谢你了。女儿却说：谢什么？我是您生的嘛。红拂说：好了，不扯淡了。你走罢。以后学点好。女儿大惊道：你不跟我去呀？\n后来那位女儿还劝了她半天，说是决不会亏待红拂，保证只给她好客人（“您放心！生我出来的地方，不是谁想去都去得成！”\n），保证待遇从优（“我要是对自己的妈都不好，别的姐儿能跟我吗！”\n），保证不虐待（“您要是犯了规矩，只是饿几顿，绝不打。\n我还能打我妈吗？”\n），作为一位母亲，红拂理应对自己的女儿的言行感到诧异，但是红拂没有理她，渐渐迷糊过去了。\n虽然被吊在半空中，红拂还是睡着了。\n一觉醒来，她觉得有点晕眩。\n在她的眼前，出现了四颗星星，耳朵里也吱吱的响。\n除此之外，她发现自己在旋转。\n所以她把魏大娘叫了起来，那婆子说，还早得很。",
            "summary": "红拂在被丈夫去世后，被女儿提议卖掉以获得更好的生活的故事。尽管红拂对女儿的提议感到惊讶和不满，但她还是选择入睡，并在醒来时发现自己正在旋转。"
        },
        {
            "id": 5,
            "content": "到现在有四颗星，耳朵也响得不厉害，看来七天七夜打不住。\n红拂说，她不是要说这些事。\n她想叫魏大娘把她的身体稳住，不要叫她转。\n她说她最害怕旋转。\n魏老婆子说，她一点办法也没有，因为在她看来，卫公夫人挂得好好的，一点也没转。\n红拂说，这样下去恐怕会吐。\n魏老婆子说，这不要紧，吐不出来。\n红拂说，她确实觉得恶心。\n魏老婆子说，每个人在这时都觉得恶心。\n现在是半夜，太太不妨再打打瞌睡。\n不要老想自己是个活人，这里不舒服，那里难受，这样没有好处。\n要把自己想成个挂在梁上的死人，就会好得多。\n红拂想，假如我是死人，怎么会想？这魏老婆子真糊涂。\n可是魏老婆子打了个呵欠，猛地伸手过来，把红拂猥亵了一番。\n红拂被吊在半空，根本挣扎不得。\n本来她没有这类毛病（同性恋），但是现在她在亢奋时期，不由自主来了快感。\n事情过后，红拂说：魏婆子，你好大的胆！你就不怕我告诉别人？那魏婆子说：我一点也不怕。\n您自己不觉得，吊了一夜，您嗓子全变了，听起来是撕嘶的，除了我谁也不知您说些什么。\n小妞，你现在是在我的掌握之中。\n我现在也用不着对你客气了。\n红拂说：我也用不着对你客气，就像你说的，反正我是要死的人。\n魏婆子说：姑奶奶，我就是能治要死的人。\n比方说你，我拿点参汤一吊，十天八天死不了。\n多少嘴硬的大姑娘，最后都管我叫姥姥。\n红拂说：魏姥姥，我不死，你也回不了家，这对你也不好。\n魏老婆子说：改口了？叫姥姥我不爱听，你叫小魏罢。\n红拂说：我的妈，你叫什么不好！\n魏老婆子用两腿夹住红拂的身子说：我可要审审你，这么漂亮的人，干什么要寻死。\n我的妈，你这对奶长得多好。\n这双腿直苗苗。\n小肚子好平呀。\n下边……你这个小蹄子，上吊都不老实！这时候红拂想，吊在空中和人调情，这滋味太不好了。\n这个故事的结局，是红拂落到了一个坏老婆子手里。",
            "summary": "红拂在自杀过程中，遇到了一个名叫魏老婆子的坏女人。魏老婆子试图对红拂进行猥亵，并在亢奋时期让红拂产生了快感。红拂试图反抗，但被吊在半空无法动弹。红拂陷入了困境，而魏老婆子则因为红拂不死而无法回家。"
        }
    ]
}