[
    {
        "id": 0,
        "source": [
            0,
            1,
            2,
            3
        ],
        "pre_entity_info": "",
        "content": "第1部分：李少杰因延迟寄出支票而被地下钱庄追债，遭受上司肥主任的羞辱并被解雇。他与好友谢俊和一起吃饭，讨论寻找新工作的事宜。期间，他被一位美貌的黄衣女子吸引。不久后，李少杰被魏波绑架，被迫在离婚协议书上签字。他意识到妻子的真实目的，为了报复，决定尝试一种痛苦的自杀方式。\n第2部分：李少杰在寻找工作时遇到了朱氏地产公司。尽管他在面试中表现不佳，但还是得到了这份工作。在与朱先生的交谈中，他了解到公司正在寻求发展新业务。在工作过程中，李少杰逐渐找到自己的目标和人生方向，决定通过预知梦来改变命运。他与好友俊和一起讨论预知梦，试图改变他们的生活。同时，他在公司里结识了妮妲、安娜和珍妮，以及黑道人物罗庚才。通过与罗庚才的合作，李少杰展现出自己的能力和价值，赢得了同事和老板的尊重。在这个过程中，他开始思考如何利用预知梦来改变自己的命运，让那些曾经伤害过他的人后悔离开他。\n第3部分：李少杰和谢俊在酒吧庆祝他们的未来生活。李少杰听说了一个关于商业大厦的风水传闻，决定利用这个信息去欺骗别人。谢俊警告他这样做会有生命危险，但李少杰认为他的计划是合理的。随后，他们在公司遇到了妮妲，李少杰开始对她产生兴趣。一天，李少杰和朋友们一起吃饭，其中一位美女让他心生爱慕。同时，谢俊和提出了一个关于命运因果关系的理论，他们认为只要提前计划好要去赌场，就能在梦中预知结果。于是，他们决定第二天一起去澳门赌场，希望能实现他们的梦想。\n第4部分：李少杰从噩梦中醒来，现实生活却充满挑战。他与朋友俊和情绪低落，回家后拒绝了俊和的邀请。晚上，他梦见股票大跌和被仇人追杀。次日早晨，他试图提醒朋友罗庚才，但罗不信并挂断电话。李少杰担心门外有人，不敢接电话。昨日他去澳门未告知朱明，可能导致误会。今日他不敢去公司上班。后来门铃响，他发现是罗庚才及其手下。罗说已及时卖出股票避免损失，并承诺保护李少杰免受魏波的骚扰。李回到公司发现朱明在搬家，因得到罗的支持可安心工作。李在地车上结识妮妲，虽对她有好感，但因决定不结婚而只想游戏人间。得知妮妲已有三个男友后，他心情复杂。当晚，朱明举办庆祝宴会，李在宴会上结识地产界老板和美女，感情犹豫，事业却成功。",
        "summary": "李少杰因延迟寄出支票被解雇，后在朱氏地产公司找到工作。在工作中，他逐渐找到自己的目标和人生方向，决定通过预知梦来改变命运。他与好友俊和一起讨论预知梦，试图改变他们的生活。同时，他在公司里结识了妮妲等人，并与黑道人物罗庚才合作，赢得同事和老板的尊重。在这个过程中，他开始思考如何利用预知梦来改变自己的命运，让那些曾经伤害过他的人后悔离开他。然而，他的生活中仍充满挑战，如与妮妲的感情纠葛等。",
        "characters_in_summary": [
            "李少杰",
            "俊和",
            "妮妲",
            "罗庚才",
            "朱氏地产公司"
        ]
    },
    {
        "id": 1,
        "source": [
            4,
            5,
            6,
            7,
            8,
            9,
            10,
            11
        ],
        "pre_entity_info": "李少杰 | 公司员工，因财务问题被开除，与地下钱庄有债务纠纷；曾与妮妲有过婚姻关系，但已分居半年，倪秋怡离开时未告知李少杰原因。与朱氏地产老板朱先生有关系，开始在新公司工作。与魏波有债务关系（魏波欠李少杰钱），与朱明有关系（朱明的女婿），与妮妲有关系（妮妲的丈夫）\n安娜 | 朱氏地产的营业员，老板的侄女，朱明的亲戚。\n妮妲 | 朱氏地产老板的女儿，朱明的女儿。与李少杰有关系（李少杰的妻子）\n珍妮 | 朱氏地产的营业员，老板的表姐。\n朱明 | 朱氏地产的老板，可能是李少杰的新上司。\n祈青思 | 大富翁的情妇，与李少杰有业务往来（希望购买李少杰手上的楼盘）\n谢俊和 | 李少杰的朋友，对李少杰的预知梦能力感兴趣，建议李少杰利用这个能力赚钱。与李少杰关系较好",
        "content": "第5部分：李少杰回到新公司，发现同事关系融洽，并与安娜、妮妲和珍妮建立了更紧密的联系。周末，他们计划一起去李少杰家吃饭，由朱明负责烹饪。李少杰被任命为副经理并获得分红，同时担任朱明的助手。一天，朱明让他帮忙挑选新员工，李少杰回忆起过去的同事，担忧未来的工作环境。朱明表示信任李少杰，并给了他一部分股份。为了追求新生活，李少杰决定追求祈青思，两人在看房过程中逐渐靠近。然而，祈青思在决定是否购买房子时犹豫不决，导致交易失败。李少杰通过邀请她共进午餐来挽回局面，两人的关系进一步发展。\n第6部分：李少杰和谢俊和是一对兄弟，他们在轮盘中赢得四百万元并决定创业。李少杰的前妻秋怡在娱乐界风生水起，令他感慨。妮妲因忘记男友生日无法为李少杰家做饭，令他烦恼。李少杰决定专注于事业，祈青思在现实中与他有距离。在一次业务中，李少杰与妮妲等人建立良好关系。周末，他们共度愉快时光。李少杰向朋友们介绍谢俊和，讨论事业与生活。谢俊和将创立自己的公司，两位女性关注他。他们讨论买房、找写字楼等话题。李少杰建议珍妮与谢俊和合作，安娜主动提出为她找住宅盘。他们来到李少杰家，享受周末时光。李少杰与安娜亲密时刻被妮妲打断，妮妲离开后，李少杰决定陪妮妲一晚。\n第7部分：李少杰与女友妮妲分手，因为她即将前往美国留学。在告别晚宴上，李少杰与安娜和其他朋友分享了他们的回忆和感受。安娜宣布她将结婚，这让李少杰感到震惊，但也让他对安娜有了更深入的理解。在与妻子的感情纠葛中，李少杰开始对前女友秋怡产生同情，并与好友谢俊和共度愉快时光。此外，他还发现自己拥有了预知未来一天的能力，这使他在地产行业取得了巨大成功。在这个过程中，李少杰不断反思自己的价值观和行为，学会如何在生命中出现各种女性的情况下做出选择。\n第8部分：李少杰与谢俊和讨论未来发展方向，决定共同创立一家投资顾问公司。在公司的快速发展过程中，朱明成为他们的合作伙伴。与此同时，李少杰与安娜之间的感情纠葛继续发展，尽管她即将嫁为人妇，但李少杰仍对她抱有幻想。李少杰在遇到俊和的梦中情人后，开始反思自己的生活和情感需求。\n第9部分：李少杰是一位成功的地产公司员工，他与祈青思相识并于明晚受邀参观她的新家。然而，他心中仍有对高贵淑女的追求计划。在与朋友朱明的交谈中被珍妮打断，珍妮带来了妮妲的道歉信。李少杰与妮妲和解，她在美国的寒假中渴望与他相聚。在罗庚才的介绍下，李少杰成为他的徒弟并开始涉足房地产投资领域。罗庚才提醒李少杰小心魏波的报复，并给他一些建议和教训。\n第10部分：李少杰意外来到祈青思的家，原本是为了报复上次不欢而散，但在与祈青思的交流中，两人的关系逐渐缓和。李少杰试图了解祈青思的个性，并在参观家中各个房间的过程中拉近彼此的距离。在晚餐时，他们开始谈论感情和生活，逐渐理解对方。尽管李少杰担心不适合婚姻生活，但他们还是决定给彼此一个机会。然而，在李少杰表达亲近愿望时，祈青思表现出戒备和拒绝，让李少杰失望地离开。\n第11部分：李少杰是一个拥有预知未来能力的金融天才，他在市场上取得了巨大成功。他与关妙芝相识于一次节目邀请，两人渐渐产生感情。然而，李少杰心中仍有对前女友祈青思的牵挂。在一次餐厅相遇中，李少杰与关妙芝愉快交谈，却突然想起祈青思。随后，他们在洗手间长廊相遇并发生争执。关妙芝希望与李少杰保持职场关系，而李少杰则在心中对女人产生了更多渴求。\n第12部分：李少杰与祈青思在游泳池边相识并发生恋情，两人在情感和生活方面深入交流。祈青思担心李少杰会与其他女人结婚，而他承诺不再婚。在他们的感情中，他们享受美好时光。与此同时，李少杰与珍妮成为好朋友，并在投资公司和帮助安娜的丈夫的过程中加深了友谊。然而，一个神秘男人威胁李少杰，要求他支付500万以保护他的隐私。李少杰寻求罗庚才的帮助来应对这个挑战。",
        "summary": "李少杰回到新公司，与安娜、妮妲和珍妮建立紧密联系。他被任命为副经理并获得分红，同时担任朱明的助手。一天，朱明让他帮忙挑选新员工，引发他对未来工作环境的担忧。为了追求新生活，李少杰决定追求祈青思，两人看房过程中逐渐靠近。然而，祈青思在决定是否购买房子时犹豫不决，导致交易失败。李少杰通过邀请她共进午餐来挽回局面，两人的关系进一步发展。李少杰与谢俊和讨论事业发展，谢俊和将创立自己的公司。他们讨论买房、找写字楼等话题，李少杰建议珍妮与谢俊和合作。",
        "characters_in_summary": [
            "李少杰",
            "安娜",
            "妮妲",
            "珍妮",
            "朱明",
            "祈青思",
            "谢俊和"
        ]
    },
    {
        "id": 2,
        "source": [
            12,
            13
        ],
        "pre_entity_info": "李少杰 | 公司员工，与新公司老板朱明有关系（朱明的女婿），与魏波有债务关系（魏波欠李少杰钱），与妮妲有关系（妮妲的丈夫），成为朱氏地产的副经理，与祈青思有业务往来（祈青思希望购买其手上的楼盘），目前在快餐店遇到了祈青思\n罗庚才 | 股票投资者，与李少杰有债务纠纷\n魏波 | 电影公司大老板，以拍火爆和三级艳情片着名，据传闻还是黑道响当当的人物，企图利用倪秋怡达到自己的目的\n谢俊 | 李少杰的朋友，对李少杰的预知梦能力感兴趣，建议李少杰利用这个能力赚钱，可能与李少杰有其他关系\n戴安 | 可能是李少杰的同事或朋友",
        "content": "第13部分：李少杰在与勒索者烂命成见面时，通过了解对方的喜好和心理战术成功地压制了烂命成。他还展示了投资公司的实力，并与罗庚才一起成功制服了烂命成及其同党。随后，李少杰与罗庚才在茶楼谈论事情，烂命成试图抢劫他们，但得知李少杰是罗庚才的徒弟后，烂命成惊慌失措。罗庚才威胁要交出所有底片和照片，否则将对烂命成不利。烂命成同意交出底片，罗庚才答应保护他并安排他到大陆避风头。与此同时，李少杰和他的朋友们计划反击魏波，通过做好事和建立良好的公众形象来削弱魏波的影响力。他们将公司的一半收入用于公益事业，特别是帮助弱势群体，并聘请专业的保镖公司来保护他们的安全。此外，李少杰还想进军娱乐圈，与魏波正面较量。然而，他们在关键时刻被谢俊打断，谢俊对他们的计划表示担忧。\n第14部分：李少杰和祈青思讨论了如何对付魏波的问题，决定通过破坏他的娱乐事业来削弱他的势力。尽管李少杰对娱乐圈一无所知，但他充满信心，坚信正义能战胜邪恶。祈青思也对他的决心表示敬佩。同时，戴安因不满李少杰对待她的方式而提出辞职。李少杰意识到自己的错误，并试图挽回。在与何铁翼会面时，李少杰表达了他建立一个健康娱乐圈的梦想，感动了何铁翼，使他决定加入李少杰的计划。",
        "summary": "李少杰通过与勒索者烂命成的心理战术和展示投资公司实力的方法，成功制服了其同党。他与罗庚才一起在茶楼谈判，迫使烂命成交出所有底片和照片。同时，李少杰与朋友们计划反击魏波，通过公益事业和专业保镖公司来削弱其影响力。他们还打算进军娱乐圈，与魏波正面较量。然而，他们的计划被谢俊打断，导致戴安辞职。李少杰在与何铁翼会面后，表达了建立一个健康娱乐圈的梦想，感动了何铁翼，使其决定加入计划。",
        "characters_in_summary": [
            "李少杰",
            "烂命",
            "罗庚才",
            "魏波",
            "谢俊",
            "何铁翼",
            "戴安"
        ]
    },
    {
        "id": 3,
        "source": [
            14,
            15,
            16,
            17,
            18
        ],
        "pre_entity_info": "李少杰 | 公司员工，与新公司老板朱明有关系（朱明的女婿），与魏波有债务关系（魏波欠李少杰钱），与妮妲有关系（妮妲的丈夫），成为朱氏地产的副经理，与祈青思有业务往来（祈青思希望购买其手上的楼盘），目前在快餐店遇到了祈青思\n祈青思 | 房地产投资者，希望购买李少杰手上的楼盘，与李少杰有恋情关系\n珍妮 | 朱氏地产的营业员，老板的表姐，与李少杰关系较好\n安娜 | 朱氏地产的营业员，老板的侄女，朱明的亲戚，朱氏地产的营业员，老板的表姐。即将结婚，找到李少杰寻求帮助\n魏波 | 电影公司大老板，以拍火爆和三级艳情片着名，据传闻还是黑道响当当的人物，企图利用倪秋怡达到自己的目的\n谢俊和 | 李少杰的朋友，对李少杰的预知梦能力感兴趣，建议李少杰利用这个能力赚钱，可能与李少杰有其他关系\n钟倩婷 | 李少杰公司的员工，为公司慈善事业做出贡献\n戴安 | 可能是李少杰的同事或朋友",
        "content": "第15部分：李少杰在地产投资中取得成功，与谢俊和共同捐赠两个亿，地位提升。他成为杂志封面人物，与祈青思联系减少。谢俊介绍钟倩婷成为新秘书，三人都对钟倩婷一见钟情，她选择加入公司。李少杰担忧与珍妮的关系，担心钟倩婷成为情敌。李少杰与安娜谈论名声和过去，安娜表示关注并提及过去难忘。李少杰承认过去快乐但不真实，安娜表示丈夫问题已解决，两人关系结束，含泪离开。\n第16部分：李少杰与祈青思共进午餐，讨论了他们的事业和生活。祈青思即将飞往美国，两人将有一段时间无法见面。李少杰感慨自己在名人的生活中学会了很多，但仍然有一些不适应的地方。他们谈论了李少杰的投资成功和他的“梦想基金”，以及祈青思将获得的股份和成为远东区总裁的事宜。祈青思感谢李少杰的帮助，并表示愿意为他效力。午餐结束后，李少杰开玩笑地称赞祈青思的美貌和性能力。李少杰和祈青思计划成立梦想影艺国际有限公司，但面临来自竞争对手魏波的压力。为了扩大影响力，李少杰提出进军国际市场的想法，并寻找合适的人选收购有危机的国际影业公司。同时，他还计划利用以前何铁翼的手下削弱魏波的势力。祈青思对此表示担忧，但仍全力支持李少杰。在另一部分情节中，李少杰和谢俊和等人讨论与美国电影公司诺亚国际影业的合作事宜。周媚美提出了捧红一个新女星的建议，而钟倩婷成为了这个新女星的人选。会后，钟倩婷跟随李少杰进入办公室，两人谈论了这个决定。钟倩婷决定尝试成为这个新女星，并与李少杰约定了一个时间在他的家中见面。\n第17部分：李少杰和谢俊发现有人通过传真机散布虚假信息，试图破坏他们的梦想基金。他们迅速采取行动，联系银行和大户以寻求支持，并在一场成功的记者招待会上展示了公司的账目。与此同时，李少杰与两位女性角色钟倩婷和祈青思之间的关系变得复杂，涉及到工作竞争和感情纠葛。在魏波的陷害下，李少杰陷入了困境，但祈青思帮助他解决了问题。然而，他与钟倩婷的约会因工作和感情原因而一再推迟。在故事中，李少杰与祈青思讨论问题时，被她的温柔所吸引，导致他无法按时赴钟倩婷的约会。在一次偶然的机会下，李少杰在酒店中餐部遇到了魏波、秋怡、陈杰安等人。魏波和陈杰安发生争执，而李少杰则在何铁翼的介绍下与陈杰安相识。何铁翼承诺支持李少杰进军国际市场，这让他感到安心。离开时，何铁翼带领一群弟子跟随在他们身后。李少杰与钟倩婷的关系发生了微妙的变化。钟倩婷为了表明自己对李少杰的心意，特意穿上了特别为他准备的衣服。然而，李少杰却在担心如何向祈青思交代。在经过一番深入的交谈后，两人决定一起度过未来的生活。\n第18部分：主人公李少杰与两位女性祈青思和钟倩婷之间的关系变得复杂。钟倩婷是一位律师，性格强势；祈青思则是一位律师，性格柔弱。三人共同处理一些法律事务，逐渐产生了感情纠葛。在一次聚会中，三人的关系变得更加复杂。尽管他们之间有一些矛盾和误解，但他们都找到了自己的幸福。\n第19部分：本章节主要讲述了李少杰在得知谢俊和即将结婚后，与公司内部的间谍问题展开了讨论。他们认为白伟奇可能是嫌疑人，但没有确凿证据。与此同时，公司还要开会讨论调整全球投资比率。在访问后，关妙芝向李少杰表达了她的感情。在梦想影艺的开幕仪式上，李少杰见到了祈青思，公司的新项目引起了轰动。在庆典上，李少杰与其他宾客应酬，遇到了安娜、郑先生、魏波等人。魏波邀请李少杰加入娱乐圈，李少杰则与秋怡、祈青思等人互动。在酒会结束后，李少杰遇到了旧友戴安，两人聊了几句后，戴安离开。",
        "summary": "李少杰在地产投资中取得成功，与谢俊和共同捐赠两个亿，地位提升。他与祈青思联系减少，遇到新秘书钟倩婷。三人对她一见钟情，她选择加入公司。李少杰担忧与珍妮的关系，担心钟倩婷成为情敌。他与安娜谈论名声和过去，安娜表示关注并提及过去难忘。李少杰承认过去快乐但不真实，安娜表示丈夫问题已解决，两人关系结束，含泪离开。李少杰与祈青思共进午餐，讨论事业和生活。他们计划成立梦想影艺国际有限公司，但面临来自竞争对手魏波的压力。李少杰与两个女人产生了复杂的感情纠葛。",
        "characters_in_summary": [
            "李少杰",
            "谢俊和",
            "祈青思",
            "钟倩婷",
            "珍妮",
            "安娜",
            "魏波"
        ]
    },
    {
        "id": 4,
        "source": [
            19,
            20,
            21,
            22,
            23
        ],
        "pre_entity_info": "李少杰 | 公司员工，与新公司老板朱明有关系（朱明的女婿），与魏波有债务关系（魏波欠李少杰钱），与妮妲有关系（妮妲的丈夫），成为朱氏地产的副经理，与祈青思有业务往来（祈青思希望购买其手上的楼盘），目前在快餐店遇到了祈青思\n钟倩婷 | 李少杰公司的员工，为公司慈善事业做出贡献\n魏波 | 电影公司大老板，以拍火爆和三级艳情片着名，据传闻还是黑道响当当的人物，企图利用倪秋怡达到自己的目的\n祈青思 | 房地产投资者，与李少杰有恋情关系\n罗庚才 | 股票投资者，与李少杰有债务纠纷，控制烂命成\n何铁翼 | 电影圈人士，与李少杰合作成立名为“梦想影艺”的公司，占股51%，负责公司的运作\n谢俊 | 李少杰的朋友，对李少杰的预知梦能力感兴趣，建议李少杰利用这个能力赚钱，可能与李少杰有其他关系\n秋怡 | 杂志的封面女郎，与魏波有关系\n戴安 | 可能是李少杰的同事或朋友，出现在公司职员堆中",
        "content": "第20部分：在洛市的一家五星级酒店，他们决定开始新的生活。李少杰与钟倩婷的感情重新燃起，但钟倩婷决定专注于事业，与李少杰分手。李少杰回忆起与妮妲的感情，同时也考虑到祈青思的存在。他担心钟倩婷是否能照顾好自己，但他们仍决定保持联系，未来的感情走向变得不确定。\n第21部分：李少杰在香港与罗庚才、何铁翼、谢俊等人共同对抗魏波的过程。他们通过利用烂命成来牵制魏波，以达到各自的目的。在这个过程中，李少杰与祈青思的感情也出现了问题，导致他们暂时分手。在接下来的两个月里，李少杰专注于投资和赚钱，试图忘记爱情带来的痛苦。他们在建立事业帝国的道路上不断前进，但李少杰在感情生活中遇到了困扰，他与钟倩婷、戴安等人的关系变得复杂。在与祈青思律师楼的接触过程中，李少杰逐渐意识到他对祈青思的感情。然而，祈青思因为忙于工作，拒绝了李少杰的电话。在成功打击魏波之后，李少杰内心感到空虚，他开始反思自己的生活。在谢俊和的建议下，他决定忘记过去，重新开始。在这个过程中，李少杰遇到了秋怡，她请求他帮助她摆脱魏波的控制。李少杰决定采取行动，通过廉署行动来打击魏波，以减轻秋怡的压力。在这个过程中，李少杰也感受到了自己的成长和改变。李少杰和祈青思决定好好享受他们的爱情生活。\n第22部分：李少杰和谢俊和计划利用宇进银行在日本分行的查封来陷害魏波，使他们收购计划失败。他们通过伪装成收购前的秘密入市，诱使魏波通过内奸白伟奇购买股票，从而抬高股价。然而，在他们大量抛售股票后，股价暴跌，魏波陷入困境。白伟奇成为污点证人，帮助警方对付魏波。李少杰和祈青思讨论如何处理魏波的问题，计划明天晚上请他吃饭以迫使他采取行动。同时，他们讨论如何利用魏波财务危机的机会，将他的院线抢过来。然而，在魏波前往与李少杰会面的途中，遭到了警察的搜查。尽管面临困境，魏波仍如约来到约会地点。李少杰提出购买秋怡的合约，但魏波拒绝了这个提议。随后，李少杰与魏波争夺电影公司控制权，威胁魏波并给他一个星期时间筹集资金。魏波的妻子秋怡寻求李少杰的帮助，李少杰答应保护她并提供住所。谭端正和罗庚才对魏波的资金筹集表示担忧，但谭端正认为魏波无法筹集足够资金。李少杰担心无法抓到魏波贩毒的痛脚。\n第23部分：李少杰、祈青思、珍妮和谢俊共聚一堂享受午餐，欣赏美丽的海景。在轻松的氛围中，谢俊开玩笑地询问祈青思何时嫁给他，引发一阵欢笑。随后，他们谈论了魏波的毒品交易问题，认为他没有其他选择。谢俊还提到了一栋价值一亿二千万的花园华宅，建议李少杰购买作为他和祈青思的新家。与此同时，李少杰和祈青思正在规划未来生活。然而，突如其来的电话透露了关于魏波的毒品交易计划。李少杰关心地询问了倩婷的第二部电影进展，而祈青思则表示愿意为他生孩子。\n第24部分：在这场盛大的婚礼上，梦想基金的大老板李少杰与新娘子祈青思，以及另一位大老板谢俊和与珍妮分别结为夫妇。这场婚礼吸引了全球各界精英，包括18位总统。在婚礼后，李少杰接受了关妙芝的独家访问，并与祈青思登上私人波音飞机开始蜜月之旅。在飞机上，李少杰惊喜地告诉祈青思他们已经有一个孩子，令祈青思倍感幸福。",
        "summary": "在洛市的一家五星级酒店，李少杰与钟倩婷的感情重新燃起，但因钟倩婷专注于事业而分手。李少杰在香港与罗庚才、何铁翼、谢俊等人共同对抗魏波，与祈青思的感情出现问题并暂时分手。在接下来的两个月里，李少杰专注于投资和赚钱，遇到秋怡并要求他帮助她摆脱魏波的控制。李少杰决定采取行动，通过廉署行动来打击魏波。在这个过程中，李少杰感受到自己的成长和改变。李少杰和祈青思决定好好享受他们的爱情生活。",
        "characters_in_summary": [
            "李少杰",
            "钟倩婷",
            "罗庚才",
            "何铁翼",
            "谢俊",
            "魏波",
            "祈青思",
            "秋怡"
        ]
    }
]