{
    "chapter_title": "第二十九章 ",
    "chapter_summary": "史密斯与房东弗古森和租客凯利见面，了解凯利在墨西哥遭遇的暗杀事件。凯利怀疑劳拉-弗洛瑞斯的父亲参与了她的死亡，因为她掌握了党内高层腐败和秘密信息的证据。凯利的行程被弗洛瑞斯泄露，导致他在墨西哥受到袭击。劳拉生前曾为墨西哥力量组织工作，试图改变美国对墨西哥的政策。她还与一个名为坎帕斯的男人有关系，坎帕斯为墨西哥-美国贸易联盟工作。史密斯与弗古森讨论了墨西哥-美国贸易联盟和琼斯-坎帕斯的问题，发现副总统对此知情。同时，两位朋友吉姆和汤姆谈论他们的生活和对明星斯迪威-旺达的喜爱。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "同一天深夜水门大镂西幢\n史密斯赶到水门西幢的那套公寓。这是套典型的普通公寓，没有什么与众不同的地方。屋子里摆满了租来的式样各异、好坏不一的家具，虽然便宜却还实用——两把绿色塑料扶手椅，一对摇摇晃晃的落地灯，斯堪的纳维亚式的餐桌、椅子，棉质椅垫，一台小电视，起居室的墙上还挂了几幅褪了色的华盛顿的风景照。\n这套公寓在水门算是偏小的。马可和安娜贝尔买房前曾找过华盛顿最好的房产经纪人、文特森华生公司的迪迪-文特森。他带他们看了15处房子，其中有比这套还小的，目的是让他们了解他们可挑选的范围有多大。一套950平方英尺只一间卧室但看不到风景的房子价钱是135万美元，而位于河边带两卧室的豪华住宅则卖到695万美元。\n马可到的时候只有弗古森一个人。看到马可，他说：“你来了，太好啦。”\n“我的狗今天受到特别优待——午夜散步。凯利在哪儿？”\n“还在路上。他要先回趟家，几分钟后就能到。喝点儿什么？”\n“不了，谢谢。你不住这儿吧？”\n“不。这个公寓主要是为了方便外地来的客人。”\n“噢。有没有冰镇饮料？苏打水或是姜酒什么的？”\n“百事可乐。”\n“好吧。”\n弗古森刚把杯子递给史密斯，对话器就响起来，大厅服务员说：“凯利先生到了。”\n“请他上来。”\n每个第一次见到拉蒙的人，都会首先被他与众不同的长相所吸引，然后才会看到他别的地方。他还穿着那条坐飞机时穿的、已经皱巴巴的全棉裤子，红绿两色v字领毛衣不知洗过多少次了，脚上穿了一双棕色高筒皮靴。从早晨被袭击起到现在，他还没有好好梳过他那一头红发。他看起来非常疲惫、憔悴。弗古森为他们引见过之后，凯利和史密斯互相握了握手，凯利看了一眼弗古森，转向马可说，“我不想无礼，但我的确不认识你。”接着又冲弗古森说，“你能不能就此解释一下？”\n“当然可以。”弗古森说，“你想喝点儿什么？百事可乐？”\n“有啤酒吗？”\n“有。”\n史密斯和凯利在扶手椅上坐了下来。弗古森拖过一把餐椅，三人围在一起。\n“拉蒙，让我解释一下为什么马可-史密斯会在这里。他是乔治敦大学著名学者，也是副总统的好友。他将作为大选观察团成员前往墨西哥，他还是美墨关系研究委员会的成员，而且……而且作为副总统的特使他还肩负着一项任务。”\n“去墨西哥？”凯利问。\n“是的。”史密斯答道。\n凯利向后坐了坐，深吸了一口气，在墨西哥被袭击的事儿在他心里已重复了无数遍，现在该讲出来了，他该听听他们能说些什么。\n弗古森接着说：“问题的关键是马可-史密斯跟要发生的事关系密切，我想让他亲耳听你今天的经历。从头开始，从你在华盛顿登机开始。每一个细节。我要录音。我们有整晚的时间。”\n想到安娜贝尔还在床上睡着，马可一心希望能早些结束这次谈话。\n凯利用了半个小时讲述他的故事，他讲得清晰又有条理，给史密斯留下了深刻的印象。这个头脑灵活的年轻人在墨西哥城险些丢了性命。马可知道，如果这次暗杀得逞，就有两名墨西哥力量组织成员惨遭不测了。当然还有莫林-加沙，据说他是因为要向墨西哥力量组织报告情报而被暗杀了。谁也不能把这一系列的事情称为巧合。\n弗古森转向史密斯，说道：“令人发指，是吗？”\n“是啊！”\n“这在墨西哥也不是什么新鲜事。”",
            "summary": "史密斯来到了水门西幢的一套普通公寓，与房东弗古森以及租客凯利见面。这套公寓面积较小，凯利正在向史密斯讲述自己最近在墨西哥遭遇的一次暗杀事件。史密斯对凯利的经历印象深刻，认为此事非同寻常。"
        },
        {
            "id": 1,
            "content": "史密斯接过话说：“这才最令人发指了。凯利先生，你说过劳拉-弗洛瑞斯的父亲迁怒于你，把酒泼到你的脸上，还叫你离开他家。像你说的，他是靠革命制度觉才有了今天的财富和地位，他的女儿也许就是被他的密友所杀，或者至少是他们指使的。你认为是他派枪手暗杀你的，是吗？”\n“也许是。”\n“我要说很有可能。”弗古森说。\n“但你还说过他非常欢迎你的到来，还询问他女儿的近况。这些听起来不像是一个计划暗杀他的来客的人所做的。”\n凯利无奈地笑了笑，向弗古森举起他的空酒杯，示意再来一杯，然后对史密斯说：“我也想把人往最好的地方想，但是……”\n“请叫我马可。”\n“当然，我也想认为弗洛瑞斯对他女儿的死悲痛欲绝，根本顾不上派人杀我，但是现在对墨西哥的任何人你都不能这样想，至少是与革命制度党有关的人。在这次竞选中革命制度党一旦失败，他们将损失惨重。更重要的是，如果美国改变了对墨西哥的政策，强烈要求墨政府进行真正的改革，而不只是像以往动动嘴而已的话，这样的后果他们更吃不消。别忘了，弗洛瑞斯知道我要来墨西哥，他知道得很清楚我今天下午会在哪儿。”\n史密斯想了一下说：“拉蒙，他是唯一知道你今天行程的人吗？”凯利又想了一会儿，说道：“不，当然不是，我办公室的人知道我要去墨西哥。但他们不知道我要去见弗洛瑞斯。”他突然笑道，“除了我，办公室里只有两个人。”\n“还有谁知道呢？”\n“我。”弗古森答道。\n“我们昨天一起吃的午饭，”凯利说，“我告诉他我要去墨西哥，但是我不记得提过我要去干什么？”\n“你说过你要去见弗洛瑞斯。”\n“对了，我说过。”\n“还有谁？”史密斯又问。\n“我猜航空公司也知道，但他们会为乘客保密。”史密斯说。\n“克里斯-海德斯也知道。”弗古森说，“我们吃完饭之后，和在墨西哥的他通过电话。”史密斯问：“还有谁？”\n弗古森和拉蒙互相看了一眼。\n“没有别人了。”凯利说，“这次旅行是在最后一刻才定下来的。我简单地收拾了行装，给弗洛瑞斯打电话，问他我是否可以见他，然后就出发了。”\n史密斯问弗古森：“除了克里斯，你还告诉了谁？”弗古森耸了耸肩膀，“想不起来还有谁。不，我肯定没向别人提到过。也没有理由给别人提。”\n“为什么告诉克里斯-海德斯？”史密斯问。\n“因为他跟我们是一个队伍里的。”\n史密斯站起来，走到窗前，窗上挂着厚厚的窗帘，他把窗帘分开一点，看着弗古尼亚大道对面霍华德-詹姆森的普来梅饭店的霓虹灯招牌。这时凯利说：“我不得不认为是弗洛瑞斯告诉了别人我的地点。也许他并非有意要置我于死地，只是很自然地告诉他的密友心腹我会去他家拜访。也许就是这样。我们得面对这样一个事实，我在墨西哥现在是不受欢迎的人。”\n史密斯转过身问道，“拉蒙，还有没有别的线索能把你受到袭击跟弗洛瑞斯的死联系起来？”\n“当然有。她生前我们两个都为墨西哥力量工作。墨西哥力量组织是情报机关，我们的宗旨就是要改变美国对墨西哥的政策，这已不是秘密。她搜集到一些强有力的新证据，涉及到革命制度党领导层的腐败及他们的一些秘密。有的甚至与她父亲有关。”\n“他父亲知道这些吗？”史密斯边问边回到他的椅子上坐下。\n“我想他不知道。我现在也搞不懂弗洛瑞斯为什么会出席她被杀那天的晚会。墨西哥力量组织与墨西哥-美国贸易联盟并没有什么联系。”\n“是因为和她约会的那个家伙。”弗古森说。\n“那是什么人？”凯利坐在椅子上，神情专注地问道。\n“那个家伙为墨西哥-美国贸易联盟工作，”弗古森说，“他叫坎帕斯。琼斯-坎帕斯。”\n“劳拉-直和他约会？”凯利简直不敢相信自己的耳朵。\n“这是我从警察那里知道的。当然不是官方消息，但确实可靠。”\n“该死！”凯利说着，一拳打在椅子扶手上，“她从来没对我说过。”\n弗古森和史密斯什么也没说。\n“他俩都在晚会上？”凯利问。\n“我听说是这样，”弗古森说，“她没有和他一起去晚会。但是他邀请过她。”\n“审问过他吗？”凯利问。\n“警察当然问过他。他在她被杀之前离开了晚会。”\n史密斯说：“拉蒙，我问过你有谁知道你今天在墨西哥的行踪。但是劳拉-弗洛瑞斯呢？有谁知道那晚她会在哪里，她掌握了什么重要的情报？顺便问一句，什么方面的情报？”\n凯利望着弗古森。\n“说吧，拉蒙。马可是自己人。”\n凯利说：“和两起谋杀有关。一起是路易斯-唐纳德-科罗西欧，他在政治上是总统的门徒。被击中头部。警察调查的结果是一个杀手干的，一个精神错乱的杀手。没有阴谋，没有任何别人参与。劳拉从墨西哥方面得到情报，暗杀是由革命制度党的当权保守派指使的。他们不喜欢科罗西欧，是因为他呼吁建立一个更加开放的政府。”\n“第二起呢？”史密斯问。\n“琼斯-弗兰西斯瑞兹-马索尔，他是执政党的总书记，即将成为国会多数党新领袖。他也是前总统萨利纳斯的姻亲，被他们称作‘老爸’，很受人爱戴，也是个改革派。对他的死，人们众说纷纭。有人说他是两性恋者，是被情人所杀。毒贩也恨他是因为他的兄弟、一位检察官，曾严罚过一个大毒枭。劳拉根据所掌握的线索，证实这两起谋杀都是当权保守派干的。”",
            "summary": "凯利先生怀疑劳拉-弗洛瑞斯的父亲参与了她的死亡，因为他在革命制度党中的地位和财富。劳拉似乎掌握了一些关于党内高层腐败和秘密信息的证据，包括她父亲的可能的牵连。凯利在墨西哥的行程被弗洛瑞斯泄露给了其他人，导致他在墨西哥受到了袭击。劳拉生前曾为墨西哥力量组织工作，这个组织旨在改变美国对墨西哥的政策。她收集到了一些强有力的证据，涉及革命制度党领导层的腐败和秘密，其中包括她与一个名为坎帕斯的男人之间的关系。坎帕斯为墨西哥-美国贸易联盟工作，而劳拉和凯利并未告知对方这段关系。"
        },
        {
            "id": 2,
            "content": "“有没有书面材料？”\n“有关什么？”\n“她的发现？她有没有书面记录？”\n“没有。这是约定好的。她每天向我口头报告。有一些记录；在办公室的保险柜里。”\n史密斯决定要刨根问底。他感觉他又回到法庭，正在追问一位目击者。“这个墨西哥-美国贸易联盟是个什么样的组织？”他问，“琼斯-坎帕斯为它工作？你说过你们跟他们很不一样。”\n“对。他们赞成现行的美墨关系。他们要让那些大肥猫更肥。他们在国会四处游说，散钱。”\n他们又花了半个小时讨论当前的情势。马可-史密斯的问题一个接一个。\n最后弗古森结束了这次谈话。他说：“马可，我很高兴你有机会来听听拉蒙的谈话，既然你代表副总统去墨西哥，就应该及时了解所发生的一切。”\n“我可以问你一个问题吗，吉姆？”史密斯说。\n“随便问。”\n“今天晚上你是私自通知我来这里开会吗？”\n“什么意思？”\n“副总统知道拉蒙今天的事吗？知道这次小型会谈吗？”\n弗古森并没有回答他的问题。他拍着凯利的肩膀，把他送到了门口，对他说：“拉蒙，我要是你，这一段时间就保持低调。你出去度假吧。大选完了之后再回来。钱已经准备好了。”\n“也许吧，”凯利说着转向史密斯，“马可-史密斯，很高兴认识你。”\n“我也是。”\n凯利走了之后，弗古森对马可说：“现在我来回答你的问题，马可。通过我们这个班子，副总统对所发生的一切了如指掌。是的，他知道有人想要拉蒙的命，也知道我希望询问拉蒙时你在场。”\n“‘询问他’！‘班子’？乔-艾普赖尔和这事有什么关系？我是说他跟这个班子有什么官方的关系？”\n“马可，可以这样说，我们这个班子的工作不仅可以影响副总统明年的竞选，对未来的美墨关系也意义重大。我不能再具体了。”",
            "summary": "史密斯与弗古森讨论了关于墨西哥-美国贸易联盟和琼斯-坎帕斯的问题。弗古森表示副总统对此知情，并强调了这个班子的影响力。史密斯询问是否有人私自安排了他与拉蒙的会面，但弗古森并未直接回答。"
        },
        {
            "id": 3,
            "content": "“我不逼你了。谢谢你的百事可乐。我想我该回家了。”\n“你一定累了，我也很累。\n能听听像斯迪威-旺达那样的明星即兴弹琴，简直是太美妙了。\n他一定是个很棒的人。”\n“确实是。\n几天后我就出发去墨西哥，在这之前，我会一直呆在家里，为这次旅行作准备。\n有事给我打电话。”\n“我会的，再次感谢你允许我把你从美丽的妻子身边拉走。\n她可真是个漂亮的女人。”\n“她表里如一。\n吉姆，晚安。”",
            "summary": "一位朋友（吉姆）和另一位朋友（汤姆）在谈论他们的生活和即将进行的旅行。汤姆感谢吉姆陪他度过这段时间，并分享了他们对明星斯迪威-旺达的喜爱。吉姆称赞汤姆的妻子非常漂亮，然后他们结束了对话，各自回家休息。"
        }
    ]
}