{
    "chapter_title": "第七章 ",
    "chapter_summary": "宣传秘书克莱尔·考尔尼和其他工作人员共同努力争取选民支持。同时，克里斯·海德斯与财务主任菲利普·汉托福商讨竞选财务事宜。水门大楼的工作人员相信自己在竞选中的重要性，而年长者则关注民意测验。马可·史密斯等人负责讨论艾普赖尔的竞选演讲，两位撰稿人曾因一句话发生争执。副总统和其他官员来到办公室，讨论艾普赖尔的竞选策略。克里斯·海德斯从总统手下转到艾普赖尔团队，希望在新的管理层中占有一席之地。艾普赖尔查看演讲稿，选择了获胜的作者。马可欣赏艾普赖尔的果断，但他仍觉得艾普赖尔更适合担任高中督导员。尽管如此，艾普赖尔的政治生涯证明了他的天赋和技巧。马可在一个官方活动上与副总统乔·艾普赖尔相识，随后与克里斯·海德斯交谈。艾普赖尔在谈话后显得不悦，邀请马可一起离开办公室。马可陪同副总统到上层套房，女士们讨论家政，男士们则品尝美食。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "水门六○○办公大楼\n水门综合大厦中有两幢办公楼，艾普赖尔总统竞选总部就设在其中的一幢——新罕布什尔大道六○○号上，总部已经开始工作有一个多月了。它下面两层就是墨-美贸易联盟的办公室。\n就像人们越来越早地准备过圣诞节一样，在政界也出现了同样的现象，全国性的活动尤其是如此。当然，有些人已经发现了，前面一届竟选活动一结束，新一届的活动就会在同一天开始，有时甚至还要早几天。民主党另外两位竞选候选人也开始行动了，一个是来自威斯康星的自由派参议员，另一位则是加利福尼亚众议院的骑墙派，他们已经起身四处游说颇有影响力的民主党团体，筹备麻烦的募捐集会，并且开始对副总统的一些政治立场进行无情的抨击。更准确地说，他们抨击的对象是当前的管理者，可艾普赖尔却成了他们吵吵闹闹的牺牲品，好像每件事他都是始作俑者似的。\n克莱尔-考尔尼，最近才被雇作竞选活动的宣传秘书，正在跟一位助理在套房六间办公室的一间埋头讨论。其他的工作人员占据了另五间办公室，每个人都坚信，在艾普赖尔争取人住白宫的过程中自己的角色举足轻重，自己对选民心理的洞察最恰如其分，从而也最有价值。若是对自己的警告置若罔闻就会导致失败的结局，而要是采纳自己的意见，则胜券在握。他们没有把这种想法说出来，当然也没有告诉乔-艾普赖尔，但他们对此都坚信不疑。年纪大一些的人就不这么看了。对他们来说，只有民意测验才起决定性的作用。\n克里斯-海德斯正同竟选活动的财务主任菲利普-汉托福商量。这位投资银行家看上去要比他的实际年龄老得多，这得归功于他过早花白的头发和老挂在脸上的不满神情。他已经从他公司开了假来操作艾普赖尔竞选有关的财务事宜，这是他听到了权力的召唤而及时作出的反应。他已经很有钱了。按照他的需求图来说，照逻辑，下一步要获取的就应当是权力，就像心理学家亚怕拉罕-马思洛解释得一样。最大的一间办公室是竞选活动的所谓的锅炉房，这里有一打电话在两个结实的折叠桌上待命。为艾普赖尔的金库募集捐款的电话每天都是从这里打出去的：“我们知道您对以往的国家管理者一直很支持，而且不愿意看到这个以后被陌生的管理者引错了方向。乔-艾普赖尔了解您，了解您的需要。您需要他来作下届总统，而他，也需要您的财力支持。他相信包括您在内的有正确价值观和远见的美国人一定会慷慨捐助。相信我，他不会忘记您曾对他和他展望的一个更强大富有的美国所作出的支持。”\n原先还有一句说艾普赖尔不会重蹈前任管理者的覆辙的话，被副总统拿掉了。这些请求捐款的电话没有打自联邦政府办公室的，尤其不牵扯白宫。那些直接为副总统服务的政府工作人员每天都要辛苦地从白宫跑到水门来打这样的电话。“副总统对此十分在乎，”艾普赖尔的工作人员每天都要听这样的教导，“要是违反了规定，哪怕只一次，你就得完蛋。”",
            "summary": "艾普赖尔总统竞选总部正在紧锣密鼓地筹备活动中。民主党其他两位竞选候选人也在积极游说民主党团体，筹备募捐集会和抨击现任管理者。克莱尔-考尔尼作为宣传秘书，与其他工作人员一起努力争取选民支持。克里斯-海德斯与财务主任菲利普-汉托福商讨竞选财务事宜。水门大楼中的工作人员都坚信自己在艾普赖尔竞选中的重要性，而年长一些的人则更注重民意测验。"
        },
        {
            "id": 1,
            "content": "在另一间办公室里，坐着马可-史密斯、一位政策顾问和两位竞选演讲撰稿人。马可静静地聆听着两位作者就艾普赖尔今晚要用的讲稿里的一句话的争论。对马可来说，他们两个人的说法差别实在不大，根本不值得这样大动干戈。对政治演说的捉刀手而言，谈作者的尊严仿佛有些过时可笑。马可-史密斯自认为在政治上是很精明的，起码，很少有什么事能让他吃惊的。他深知演讲中用错了一个单词，甚至是正确的单词被错误地解释了，都可能会引发第二天舆论狂风暴雨般的攻击。所以，他要离它远点。\n当副总统和保护在他前后左右的特工来到的时候，那两位作者还在就那句话喋喋不休呢。一起来的还有负责约会的秘书、一位国内政策顾问，还有一位继克里斯-海德斯放弃了白宫的职务而全面负责艾普赖尔竞选后升职的总统员工副总管。\n把海德斯从总统手中要过来实非易事。起先，商量了好几个月，总统仍是坚决不把海德斯借给副总统以助他进军白宫。最后，艾普赖尔亲自向他的老板请求，总统才算默许了。乔-艾普赖尔很喜欢海德斯。更重要的是，他跟这个波士顿年轻人在竞选的许多问题上观点很一致。你要置身于各种纷扰之上，施一点元伤大雅的蛊惑民心的手段，在向已在营内的人们保证对他们的政策不变、对尚未作出决定的人群暗示你会作出倾向于他们的改变的同时，看上去又要与总统保持一致。你要大量地募集捐款，把钱大把地砸在电视上，让你的面孔、你的竞选思想一直在民众眼前，为你的产品——一个名叫乔-艾普赖尔的人确立起市场。就像洗衣粉一样，你的这个牌子听上去就要比那些竞争对手的表现好。海德斯对他职位的改变有种很复杂的心理。一方面，他觉得总统的大多数政策都不错，必要时要维护它们也非难事。而接受起乔-艾普赖尔的一些政治立场来就没这么乐观了。\n另一方面，越来越多地来自总统内层圈中其他人士的批评让他有些蔫了。他们把他说成是傲慢自大的家伙，几近法西斯分子。如果他们的活要传到总统的耳朵里，只有海德斯是那根导线管。他曾恣意地享受着这种特权，直到有一天，一些国会的共和党议员要求对上届总统选举中财务方面的舞弊行为进行立案调查时，海德斯才发觉每天的活动仿佛都被一种不舒服的烟幕罩着，仿佛多年烦扰政局的各种阴谋诡计又要抬起丑陋的头来，脚本不改，只是换了演员。今天是墨西哥，明天又会是谁？谁会知道？或许是德国、阿根廷，或者干脆是哪个阿拉伯国家想偷偷地在美国统治阶层中收买些影响力。\n海德斯清醒地知道目前的总统即将卸任了，大权在握至多也就一年了。而将来，很可能就是乔-艾普赖尔的了。成功地经营好艾普赖尔的竟选就意味着海德斯将在新的管理层上占一席之地，而这对已经35岁的他来说可是个让人高兴的想法。他的精力总有一大会跟不上这样的工作，但再折腾上四年绝对没有问题。在波士顿的时候他就学会了及时抓住时机，在主油箱快干的时候，还能有备用的。更重要的是他早年的政治经验得出的一条颠扑不灭的准则：你唯一能相信的人就是你自己。有人在你背后温柔地拍你是因为你有东西给他，一旦你不能给他什么了，这些亲热的手马上就会变成匕首。",
            "summary": "马可-史密斯等人在讨论艾普赖尔的竞选演讲。两位竞选演讲撰稿人针对一句话发生争执。马可认为他们的争论无关紧要，但他们都知道错误的词汇或解释可能导致舆论攻击。这时，副总统和其他官员到来，讨论艾普赖尔的竞选策略。克里斯-海德斯从总统手下转到艾普赖尔团队，让海德斯感到复杂。他既觉得总统的政策不错，又对艾普赖尔的政治立场持保留态度。他还意识到未来的美国总统可能是艾普赖尔，所以他希望成功经营艾普赖尔的竞选，以便在新管理层占有一席之地。"
        },
        {
            "id": 2,
            "content": "艾普赖尔直接走进两个演讲稿作者正争执不休的办公室。他伸出了手，问道：“我的演讲写好了吗？”\n作者们开始了各自的陈述，但艾普赖尔摆了摆那只手，叫他们打住，“把我今天下午看过的那份给我。”\n“可副总统先生，我真的认为……”\n获胜的作者把她那份讲稿递给艾普赖尔。另一位作者耸耸肩，往他的椅背上一靠，抬眼看了看马可，愁眉紧锁。马可给他了一个微笑。他的朋友乔不光以他的严厉、坚定、干练闻名，他还非常果断，这也是马可很欣赏的一点，当然，条件是那些果断作出的决定他也赞成。\n“你好，马可，”艾普赖尔说，在一位作者空出来的椅子上坐下，“你的晚会怎么样？”副总统，像往常一样，看上去健康、干练，不管发生什么都能应付。有时候马可想艾普赖尔真是正确的人选择了错误的职业，他太正直了，仿佛不应该在通常是很苦涩、很虚伪的政界谋生。他更适合作一名高中督导员。但艾普赖尔漫长而成功的政治生涯又证实他确实有这方面的天分和技巧。不是一名斗士，就不会向往白宫，不管你看上去有多温顺。\n艾普赖尔和平时一样，穿着裁剪得很保守的深色西服，白衬衫，系着一条不惹眼的领带。尽管他的西装是从伦敦著名的安德森-山帕德服装店里专门定做的，可看上去跟从本地百货商店的货架上拿下来的一样。不过这也是乔-艾普赖尔为什么深得民心的一方面：他从不把他的富有和高贵品味显露在他的衣服袖口上。他的样子就像个典型的普通人，当然他并不是——他林肯式的长脸上表情严肃、深思熟虑；他绿色的眼睛清澈、善解人意；他的笑容总是那么真诚；柔软的褐发也是本地的理发师修剪的，并不是出自什么花哨的发型造型师之手。（实际上，水门饭店驻店的发型师兹西拉定期地到艾普赖尔的办公室给他修理头发。）\n很久以来马可-史密斯就认识到，乔-艾普赖尔先生就是个完美的干政治的材料，他在政界自在得如鱼得水。\n“晚会进行得非常好，副总统先生。安娜贝尔参考了一页帕特-巴克利的食谱。简单得不容易出错。”\n“是小鸡肉贴饼吗？”艾普赖尔笑着间。保守的专栏作家与评论家威廉-f-巴克利的夫人擅长做一丝不苟的贴饼，她的贴饼和她在募捐晚会上的无处不在一样出名。\n“噢不，那对我们来说太费事儿了。我们只准备了可以用手拿着吃的东西。来的客人很好。多亏了艾尔菲。”\n“老艾尔菲就是好啊，她真是无处不在。我想，在华盛顿起码有一打艾尔菲-多伦斯的化身，就像社交团队的指挥们一晚上有六场演出，而且每场必到一样。”\n“她真是精力充沛，”马可说，“你竞选总统有她帮忙真不错呀。”\n他们的谈话被克里瑞-海德斯打断，他递给艾普赖尔一张纸，“我想这上面列出的人你今晚应该感谢一下。”\n艾普赖尔一边读着名单，一边摇头，“屋里的每个人都在上面。”他说。\n“我是按古典报人格式制作的，”海德斯说，“是个倒三角。要是你想砍掉一些，就从下往上砍。”",
            "summary": "艾普赖尔走进办公室寻找演讲稿，作者们正在争论。他要求查看下午看过的那份，并选择了一位获胜作者。另一位作者耸耸肩，而马可欣赏艾普赖尔的果断。艾普赖尔看起来健康、干练，马可觉得他更适合做高中督导员。然而，艾普赖尔的政治生涯证明了他有天赋和技巧。他们谈论了晚会的成功，以及艾普赖尔的助手艾尔菲的能量。马可认为有艾尔菲帮助艾普赖尔竞选总统真是太好了。他们的谈话被克里瑞-海德斯打断，他递给艾普赖尔一份需要感谢的人员名单。"
        },
        {
            "id": 3,
            "content": "艾普赖尔没说什么就把名单放进了一个文件夹里。\n“我们单独待上几分钟？”海德斯说。\n“当然。”\n马可和房间里的其他人接着站了起来，走了出去。马可走到电话问的一扇窗子前，茫然地望着窗外。他为什么会在这儿，在副总统官方的圈子里？他不大清楚。实际上，他也是知道答案的。像所有的领导人一样，乔-艾普赖尔也需要身边有几个让他觉得放松而又不直接参与政事的人。马可已经决定在乔-艾普赖尔需要的时候，他就到他身边。没有问题的时候，做个好听众；有问题的时候，就把自己的想法倒出来，不去考虑那些政治上的错综复杂的头绪。乔-艾普赖尔是朋友。马可也很愿意承认，至少对自己承认，离这样一位有权的男人这样近，作他厨房的客人，作他许多忧虑时刻的同伴，这种感觉还是很好的。马可-史密斯和乔-艾普赖尔一样，是人。\n在乔-艾普赖尔和克里斯-海德斯单独谈话的则20分钟里，马可也跟演讲稿大战的战败者聊了聊天，这位老兄似乎还急着让马可相信他的才是对的。\n门开了，艾普赖尔走了进来，后面海德斯也跟了出来。很显然，刚才的谈话并不愉快。副总统英俊的脸庞上添了几许怒色。海德斯也是不怎么高兴的样子。\n“一会儿见。”艾普赖尔准备离开办公室，这样毫无对象地说了一句。他的幕僚和保安又站在身边。他转向史密斯，“我们一道走吧？”\n“说对了。”",
            "summary": "马可-史密斯在一个官方活动上与副总统乔-艾普赖尔相识。艾普赖尔将一份名单放入文件夹后，海德斯提议两人单独交谈。其他人离开后，马可感到困惑，但决定继续在艾普赖尔身边提供帮助。在与海德斯交谈后，艾普赖尔显得不悦并准备离开办公室，邀请马可一起走。"
        },
        {
            "id": 4,
            "content": "马可陪同副总统到了上面一层的一个套房。\n这套套房相当于艾普赖尔步入舞厅前的后台。\n安娜贝尔应该同卡萝尔-艾普赖尔在隔壁的套房里，夫人们也要作好准备工作。\n当初准备这样安排的时候，安娜贝尔就说这简直像旧时的晚宴：先生们退到一个单间里喝点白兰地、抽根雪茄，而女士们则坐在桌边谈论家政。\n“这样的文明习俗应该复苏了。”\n马可当时这样跟她说。\n“像裹足和放血疗法一样？”\n安娜贝尔说着，在他颊上轻吻了一下。\n马可想，再过几分钟就能和安娜贝尔在一起了。\n尽管刚分开才一小时，可马可一想到又能看到她，心里就高兴极了。",
            "summary": "马可陪同副总统到上层套房，这里类似于艾普赖尔步入舞厅前的后台。安娜贝尔和卡萝尔-艾普赖尔将在隔壁房间准备，而先生们将喝白兰地、抽雪茄，女士们则讨论家政。马认为这种文明习俗应得到恢复，安娜贝尔则开玩笑地回应。马可期待不久后能再次与安娜贝尔相聚，尽管他们刚刚分开了一个小时。"
        }
    ]
}