[
    {
        "id": 0,
        "source": [
            0,
            1,
            2
        ],
        "content": "第1部分：乔治敦大学教授马可-史密斯和妻子安娜贝尔在水门大厦举行乔迁聚会。因乔治敦大学购买地皮满足学生住宿需求，他们出售了原房子。安娜贝尔在乔治敦艺术馆工作，近期艺术馆扩大展览空间，她需寻找新艺术品。朋友艾尔菲建议购买东边大公寓，引发楼下停车位讨论。艾尔菲是社交名媛，参与慈善和政治活动，最近为前总统乔-艾普赖尔举办募捐晚会。史密斯夫妇在聚会上，艾尔菲受邀参加总统支持宴会。经验丰富的特工史威尔斯负责总统和副总统的安全保卫工作，当晚收到潜在威胁警报，加强安保措施并派遣增援人员。史威尔斯关注流浪者和墨西哥人，确保候选人直箭安全存活以成为总统。\n第2部分：年轻顾问克里斯·海德斯在政治圈中与多位女性建立关系，同时尼克松水门事件仍在影响政治环境。墨西哥城的墨西哥-美国贸易联盟办公室面临紧急事务，涉及美国大选对墨西哥经济的影响。华盛顿一家高档饭店的年轻女服务经理充满活力，应对各种困难。故事通过努力和努力实现美国梦的家庭来探讨工会和政治权力。\n第3部分：我们可以看到艾普赖尔总统竞选总部的工作人员正在紧锣密鼓地筹备活动。民主党其他两位竞选候选人也在积极游说民主党团体，筹备募捐集会和抨击现任管理者。克莱尔-考尔尼作为宣传秘书，与其他工作人员一起努力争取选民支持。克里斯-海德斯与财务主任菲利普-汉托福商讨竞选财务事宜。水门大楼中的工作人员都坚信自己在艾普赖尔竞选中的重要性，而年长一些的人则更注重民意测验。马可-史密斯等人在讨论艾普赖尔的竞选演讲，两位竞选演讲撰稿人针对一句话发生争执。艾普赖尔走进办公室要求查看演讲稿，并选择了获胜作者。乔-艾普赖尔和克里斯-海德斯进行了一次不愉快的单独谈话。马可-史密斯作为副总统的朋友和助手，与艾普赖尔一起离开了办公室。他们即将参加一个晚会，讨论艾普赖尔的竞选策略。",
        "summary": "乔治敦大学教授马可-史密斯和他的妻子安娜贝尔在水门大厦举行乔迁聚会。此时，乔治敦大学正购买地皮以满足学生住宿需求，导致他们不得不出售原来的房子。安娜贝尔在乔治敦艺术馆工作，近期艺术馆需要扩大展览空间，所以她需要寻找新的艺术品。朋友艾尔菲建议他们购买东边的大公寓，引发了关于楼下停车位的讨论。艾尔菲是一位社交名媛，参与慈善和政治活动，最近她为前总统乔-艾普赖尔举办了一场募捐晚会。在聚会上，艾尔菲受邀参加总统支持宴会。经验丰富的特工史威尔斯负责总统和副总统的安全保卫工作，当晚收到了潜在威胁警报，因此加强了安保措施并派遣增援人员。故事通过努力实现美国梦的家庭来探讨工会和政治权力。我们可以看到艾普赖尔总统竞选总部的工作人员正在紧锣密鼓地筹备活动，而民主党其他两位竞选候选人也在积极游说民主党团体，筹备募捐集会和抨击现任管理者。"
    },
    {
        "id": 1,
        "source": [
            3,
            4,
            5
        ],
        "content": "第4部分：水门六○○大镂地下停车场发生了一桩震惊社会的枪杀案。受害者莫林-加沙是一名工会组织者，他的死亡可能是一场误杀或抢劫。然而，涉及墨西哥政治和毒品问题的复杂性使得案件更加复杂。首都警察局侦探介入调查，揭示出加沙的真实身份和背景。与此同时，两名侦探正在调查另一起神秘杀人案，试图找到凶手。这个错综复杂的剧情涵盖了政治、犯罪和社会问题，展现了人物之间的纠葛和信任危机。\n第5部分：本章主要讲述了四位主人公的生活故事。艾尔菲-多伦斯-克吕格在伦敦努力建立自己的社交地位，从一次次的婚姻中走出来。她的丈夫迪特-克吕格是二战期间有争议的商业大亨，战后成为亿万富翁。艾尔菲与迪特的关系逐渐疏远，在迪特的意外去世后结束。同时，马可-史密斯和荷曼-文柯勒在国务院会议后一起用餐，讨论墨西哥大选和政治状况。马可受邀参加一系列非正式早餐会议，讨论政治问题，其中包括共和党总统候选人鲍勃-多尔。劳拉-弗洛瑞斯是墨西哥力量组织的研究董事，与拉蒙-凯利共事，致力于改善墨西哥贫困人群的生活。她与琼斯-坎帕斯相识并开始约会，同时也与赞格瑞达交流墨西哥政治选举的情况。\n第6部分：凶杀组侦探彼得森和杰肯森成功解决一起谋杀案后，又被指派调查一起女性跳楼事件。局长拉路卡怀疑这两起事件与墨西哥有联系。与此同时，政治人物马可-史密斯参与了一场讨论工会支持的早餐会议，会后他发现副总统和克里斯-海德斯未出席，而艾普赖尔在贸易政策上与总统存在分歧。马可在水门综合大厦附近散步时，意外看到一起意外事故，引发了对可能从屋顶摔下来的年轻女子的担忧。彼得森和杰肯森正在调查涉及屋顶派对的跳楼事件，并在墨西哥-美国贸易联盟找到晚会的其他参与者。他们在调查过程中发现跳楼者并非公寓居民，但却有通往屋顶的钥匙。彼得森和杰肯森还注意到弗洛瑞斯小姐在晚会上心情低落，并与乔-艾普赖尔的竞选总部有关。马可被邀请至白宫与副总统艾普赖尔会面，讨论涉及墨西哥力量的敏感信息。艾普赖尔提到两起发生在水门的谋杀案，史密斯同意前往墨西哥执行一项特殊任务。",
        "summary": "首都警察局的侦探们调查了一起工会组织者莫林-加沙的枪杀案。这起事件揭示了加沙的真实身份和背景，同时两位侦探还在调查另一起神秘杀人案。故事围绕着艾尔菲-多伦斯-克吕格、马可-史密斯、荷曼-文柯勒和劳拉-弗洛瑞斯等人的生活展开，展示了他们之间的纠葛和信任危机。侦探彼得森和杰肯森成功解决一起谋杀案后，又卷入了一场涉及墨西哥的政治阴谋。马可在参与政治活动的同时，发现了一起意外事故，引发了对他所关注的女子的担忧。随着调查的深入，彼得森和杰肯森发现了更多关于跳楼事件的线索，以及与乔-艾普赖尔竞选总部的关联。马可被邀请至白宫与副总统艾普赖尔会面，讨论涉及墨西哥力量的敏感信息。"
    },
    {
        "id": 2,
        "source": [
            6,
            7,
            8,
            9,
            10
        ],
        "content": "第7部分：艾尔菲的婚姻和自我成长的故事。她在1974年与白宫特别律师弗莱姆顿结婚，两人的婚姻被外界充满了谣言。然而，在国家交响乐团的募捐晚会上，他们相识并相爱。艾尔菲受到伦敦大使夫人的建议，来到华盛顿购买了一套豪华公寓，但她与丈夫的关系却逐渐疏远，两人开始分居。在墨西哥，艾尔菲遇到了富有的建筑师吉利米-曼恩，并迅速爱上了他。艾尔菲与吉利米结婚后，她带着他参加了华盛顿的社交活动，帮助他的事业得到提升。不久之后，艾尔菲与丈夫查尔斯的葬礼后飞往墨西哥，并迅速爱上了吉利米。艾尔菲在生活中变得越来越独立，她在社交场合积累了丰富的经验，并学会了如何分享有趣的知识。然而，她仍然被对蝙蝠的恐惧和过去的回忆所困扰。整个故事展示了艾尔菲在面对过去的恐惧和回忆时的成长和勇气。另外，故事还讲述了其他人物的生活故事，如克里斯的家庭背景和他与朋友的聚会、拉蒙-凯利与侦探们的讨论、马可和安娜贝尔的婚姻以及马可在墨西哥的秘密任务。各个角色的故事相互交织，在其中展现了他们的个人成长和关系的演变。\n第8部分：在墨西哥城，拉蒙-凯利为解决贫困问题和环境问题而努力，但在过程中遭遇质疑和失去两位关心贫困问题的女性。他在一位富商的家中得知劳拉被政界腐败所害，继续寻求正义。拉蒙与克里斯-海德斯在机场相遇后分道扬镳，海德斯前往圣米格尔与艾尔菲-多伦斯会面。马可和安娜贝尔在墨西哥城参观餐厅、酒吧和名人表演，结识新朋友并分享生活。\n第9部分：凯利在墨西哥遭遇暗杀事件及其背后的政治阴谋。凯利怀疑弗洛瑞斯的父亲参与了她死亡，涉及党内高层腐败和秘密信息。史密斯与弗古森讨论了墨西哥-美国贸易联盟和琼斯-坎帕斯的问题，发现副总统知情。同时，朋友们吉姆和汤姆谈论他们的生活和对明星斯迪威-旺达的喜爱。华盛顿艺术界的专家们讨论如何激励年轻艺术家，但在会议上，一位专家占据主导地位，使得讨论变得单调。安娜贝尔提前离开会议，与丈夫马可在机场相遇，共同讨论会议看法。电视上播放了政府改革与监督委员会即将举行的听证会，涉及总统竞选资金筹措中的违法行为。乔-艾普顿尔和他的妻子卡萝尔讨论柯顿议员提到的证据和募捐问题，认为这可能涉及到非法资金，但对明年大选影响不大。乔向卡萝尔透露了墨西哥政府腐败和非法捐款的信息，这些情报来自一个非官方的智囊团。卡萝尔询问情报来源和组织性质以及一名年轻女子的死因。乔和卡萝尔讨论明年大选的问题，卡萝尔建议他们需要休息一下，而乔希望墨西哥的事情解决后再休息。与此同时，马可即将前往墨西哥执行任务。夜晚，马可躺在床上回顾过去，焦虑地入睡后又精神焕发。一名司机在酒后驾车导致车祸，失去心爱的家人，作为顶尖刑事辩护律师的他无法面对法庭的罪恶和法律的无情，直到遇到安娜贝尔，他的生活重新燃起希望。\n第10部分：在墨西哥的圣米格尔-德阿连德，安娜贝尔抵达并入住西拉内瓦达饭店。她在饭店收到两封信，并在第二天启程前往墨西哥城。史密斯先生搬到新住所，并为卢伏斯送去动物之家。他在墨西哥城遇到一位相识的年轻人，并在帝王饭店遇到一位无礼的邻居。墨西哥人民面临自1911年以来的第一次自由民主选举，但执政的革命制度党仍令人担忧。马可和安娜贝尔在墨西哥城度过了愉快的时光，参加大选招待会并与各国选举监督员交流。他们结识了隆-帕西，得知吉姆-弗古森的消息。大选结束后，马可和安娜贝尔在饭店讨论选举结果，同时墨西哥南部发生枪击事件，引发萨帕塔主义者的抗议。马可担忧朋友拉蒙的安全，决定寻找克里斯了解情况。\n第11部分：克里斯·海德斯在墨西哥城与奥斯瓦尔多·弗洛瑞斯谈判，以换取保护自己和金钱。他们达成协议，用一半的可卡因交换剩余的钱和使用私人飞机送他离开墨西哥。然而，海德斯在华盛顿的失踪和马可、安娜贝尔的调查使他的罪行暴露。海德斯被捕，故事结束。",
        "summary": "她从与白宫特别律师弗莱姆顿的婚姻中逐渐疏远，到在墨西哥遇到富有建筑师吉利米-曼恩并开始新的恋情。在这个过程中，艾尔菲在生活中变得越来越独立，在社交场合积累了丰富的经验，并学会了如何分享有趣的知识。此外，故事还描绘了其他人物的生活故事，包括克里斯的家庭背景和他与朋友的聚会、拉蒙-凯利与侦探们的讨论、马可和安娜贝尔的婚姻以及马可在墨西哥的秘密任务等。各个角色的故事相互交织，在其中展现了他们的个人成长和关系的演变。"
    }
]