{
    "chapter_title": "第十四章  恶魔骑士团",
    "chapter_summary": "杜维·罗林（主角）和他的手下正踏上一段旅程。途中，他们遇到了被绑成粽子的魔法师，以及跟踪他们的长腿小妞和她的两个部下。经过一番调查，杜维了解到若琳（新角色）的目的，她希望加入杜维的队伍，以换取生命中最宝贵的几十年时间。杜维接受了若琳的效忠，并告诉她他的真实身份——罗林家族当代家主，帝国统帅部副总统领雷蒙伯爵的长子。他们对若琳的两个手下没有太多兴趣，认为他们的水平不足以成为荣誉骑士，因此只将若琳及其两个部下视为她的扈从。",
    "characters_in_summary": [
        "杜维·罗林",
        "手下",
        "魔法师",
        "长腿小妞",
        "若琳"
    ],
    "pre_entity_info": "魔法师 | 一级魔法师，为杜维解除魔法诅咒的魔法师，拥有一定的魔法实力，但在近战中显得较为虚弱。与杜维有合作关系。\n若琳 | 擅长利用自己的容貌把那些抱着某种目的靠近自己的男人迷得神魂颠倒，同时也善于保护自己。吸引到了一位魔法师的加盟，使自己的冒险队在实力上提升至少两个档次。拥有破魔弓箭（穆恩家族）。此次南下科特行省是为了躲避，因为她在北方某个贵族的领地里勾引了一位多情的男爵。\n杜维 | 罗林家族的少爷，伯爵的儿子，对母亲有暖意，对皇权有独特见解，对克拉克法师的来访感到不满。开始尝试测试自己的魔法天赋，对魔法药剂学感兴趣，试图通过学习成为魔药师。与克拉克法师有矛盾冲突。与魔法师有合作关系。与蛮牛武士、艳丽女孩有敌对关系。与玛德是主仆关系。\n玛德 | 杜维的仆人，与杜维有其他主仆关系。\n罗西亚特 | 帝国占星术师，精通历史的学者，杜维的启蒙老师，因杜维的观点感到震惊而辞职",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "第二天一早，杜维一行人上路了，只不过这次在车队的后面，多了一辆牛车，车里装的是被绑成了粽子的魔法师。可怜的魔法师神情委顿，满脸疲惫，他全身都是湿漉漉的，因为杜维的手下骑士很好的完成了杜维交待的任务：每隔一段时间就对魔法师身上浇一桶冷水，绝对不让魔法师有任何睡觉或者冥想以便恢复精神力的机会！\n杜维少爷则依旧按照他的习惯，上路之后就抱着一本厚厚的书籍坐在马车车厢里阅读，似乎他对于阅读有着极度浓厚的兴趣。\n制造精良的马车行驶的时候，即使在坑坑洼洼的道路上，都几乎感受不到什么颠簸，杜维很惬意的躺在柔软的厚厚的天鹅绒毛毯上，身子蜷缩成一团，一面读书一面思考……可很快，他被打断了。\n车窗外有人轻扣，随即传来玛德略微有些为难的声音：“少爷……这个，有件事情，恐怕要劳动您一下。”\n杜维打开车窗，就看见玛德皱眉的样子，玛德今天骑了一批马，他驱马和马车并行，人在马上躬身道：“少爷，昨天酒馆里的那几个家伙，他们一直在后面跟着……”\n杜维微微怔了怔，他探出脑袋朝着后面看了一眼，果然，就在他们这一行人的后面，大约一百步之外，远远的，昨天酒馆里的那个长腿小妞带着她的两个部下，一个蛮牛一般的武士，还有那个弓箭手，一共三匹马，在后面远远的跟着。\n马车外的其他的罗林家的护卫骑士看见这副场面，似乎一个个都表情暧昧，嘴角含着强忍的笑意。\n昨天……那个小妞可是从小主人的房间里出来的啊……难道是小主人成功的征服了那个小妞，那个小妞爱上了小主人，舍不得离去？哈哈……\n不过，骑士们还是不敢当面对自己的主人露出丝毫的嘲笑的。\n杜维略微沉吟了一下，低声道：“停车。你去把那个女孩喊过来。”\n后面的若琳，远远的跟着杜维的车队已经有一上午了，她脑子有些乱，甚至自己都不明白为什么要跟着对方。\n难道是不放心那个被抓走的可怜的魔法师么？好像也不是，那个家伙的死活，若琳才不关心呢。",
            "summary": "杜维和他的手下启程上路，而车队后面多了一辆装载被绑成粽子的魔法师的牛车。杜维继续他的阅读习惯，而他的手下则在马车上每隔一段时间给魔法师浇一桶冷水。在路上，杜维发现昨天酒馆里的几个家伙一直在后面跟踪他们，包括长腿小妞和她的两个部下。他命令停车，让玛德去把女孩叫过来。",
            "characters_in_summary": [
                "杜维",
                "手下",
                "魔法师",
                "玛德",
                "长腿小妞"
            ],
            "entity_info": "杜维 | 罗林家族的少爷，伯爵的儿子，对母亲有暖意，对皇权有独特见解，对克拉克法师的来访感到不满。开始尝试测试自己的魔法天赋，对魔法药剂学感兴趣，试图通过学习成为魔药师。与克拉克法师有矛盾冲突。与魔法师有合作关系。与蛮牛武士、艳丽女孩有敌对关系。与玛德是主仆关系。\n魔法师 | 一级魔法师，为杜维解除魔法诅咒的魔法师，拥有一定的魔法实力，但在近战中显得较为虚弱。与杜维有合作关系。\n玛德 | 杜维的仆人，与杜维有其他主仆关系。\n若琳 | 擅长利用自己的容貌把那些抱着某种目的靠近自己的男人迷得神魂颠倒，同时也善于保护自己。吸引到了一位魔法师的加盟，使自己的冒险队在实力上提升至少两个档次。拥有破魔弓箭（穆恩家族）。此次南下科特行省是为了躲避，因为她在北方某个贵族的领地里勾引了一位多情的男爵。\n罗西亚特 | 帝国占星术师，精通历史的学者，杜维的启蒙老师，因杜维的观点感到震惊而辞职"
        },
        {
            "id": 1,
            "content": "忽然，前面的车队停了下来了，随即就看见两个骑士飞快的骑马朝着这里过来了。\n“小姐，我们主人要见你，请你们过去一趟吧。”\n因为考虑到面前的这个长腿小妞很可能和自己的小主人“有一腿”，所以传话的骑士语气里客气了很多。\n若琳有些茫然，点了点头，下意识的驱马跟着过去了，她后面的两个同伴则有些疑惑，更多的是有些担心，但还是跟了上来。\n“你跟着我做什么？”杜维甚至没有下马车，他只是打开了车门，坐在马车里面。看着骑马来到面前的女孩。\n若琳翻身下了马，她咬了咬嘴唇，忽然，就在这一瞬间，她脑子里挣扎了整整一夜的那个问题，心中有了答案！\n为什么？或许是……因为看见这个家伙脸上又浮现出的那种恶魔一样的微笑吧！",
            "summary": "两个骑士邀请若琳去见他们的主人。若琳和她的两个同伴跟随骑士前往。在马车上，杜维询问若琳为何跟着他。若琳在见到杜维的恶魔般微笑后，终于下定决心，心中找到了问题的答案。",
            "characters_in_summary": [
                "若琳",
                "杜维",
                "两个骑士",
                "主人的城堡"
            ],
            "entity_info": "若琳 | 擅长利用自己的容貌把那些抱着某种目的靠近自己的男人迷得神魂颠倒，同时也善于保护自己。吸引到了一位魔法师的加盟，使自己的冒险队在实力上提升至少两个档次。拥有破魔弓箭（穆恩家族）。此次南下科特行省是为了躲避，因为她在北方某个贵族的领地里勾引了一位多情的男爵。\n杜维 | 罗林家族的少爷，伯爵的儿子，对母亲有暖意，对皇权有独特见解，对克拉克法师的来访感到不满。开始尝试测试自己的魔法天赋，对魔法药剂学感兴趣，试图通过学习成为魔药师。与克拉克法师有矛盾冲突。与魔法师有合作关系。与蛮牛武士、艳丽女孩有敌对关系。与玛德是主仆关系。\n魔法师 | 一级魔法师，为杜维解除魔法诅咒的魔法师，拥有一定的魔法实力，但在近战中显得较为虚弱。与杜维有合作关系。\n玛德 | 杜维的仆人，与杜维有其他主仆关系。\n罗西亚特 | 帝国占星术师，精通历史的学者，杜维的启蒙老师，因杜维的观点感到震惊而辞职"
        },
        {
            "id": 2,
            "content": "“我……”若琳站在马车边上，她深深的吸了口气，然后忽然单膝跪了下去，就跪在了杜维的马车旁，然后她深深的低下头，语气很严肃：“我，若琳#8226；穆恩，向阁下效忠，我愿意成为您的部下！在我生命里剩下的几十年里，我会以我的鲜血和生命来守护我今天的誓言！只是，您，愿意接受我的效忠么？”\n杜维沉默了一会儿，他在审视面前单膝跪在马车前的女孩，随后他缓缓开口：“你想效忠我……为什么？”\n“我不知道。”若琳说出了心里话：“或许你说的对，我太累了。一个女孩子维持这一切，我已经感觉到自己的能力远远不足。或许，我需要寻找一棵能依靠的大树。而我，甘愿当一株依靠大树来生存的蔓藤。”",
            "summary": "若琳向杜维表示愿意效忠并成为他的部下，以换取生命中最宝贵的几十年时间。杜维在接受她的效忠前，询问了她背后的原因。若琳坦言自己能力有限，可能需要寻求强大的支持，而杜维正是她所寻找的依靠。",
            "characters_in_summary": [
                "若琳",
                "杜维"
            ],
            "entity_info": "若琳 | 擅长利用自己的容貌把那些抱着某种目的靠近自己的男人迷得神魂颠倒，同时也善于保护自己。吸引到了一位魔法师的加盟，使自己的冒险队在实力上提升至少两个档次。拥有破魔弓箭（穆恩家族）。此次南下科特行省是为了躲避，因为她在北方某个贵族的领地里勾引了一位多情的男爵。与杜维可能有特殊关系。\n杜维 | 罗林家族的少爷，伯爵的儿子，对母亲有暖意，对皇权有独特见解，对克拉克法师的来访感到不满。开始尝试测试自己的魔法天赋，对魔法药剂学感兴趣，试图通过学习成为魔药师。与克拉克法师有矛盾冲突。与魔法师有合作关系。与蛮牛武士、艳丽女孩有敌对关系。与玛德是主仆关系。\n魔法师 | 一级魔法师，为杜维解除魔法诅咒的魔法师，拥有一定的魔法实力，但在近战中显得较为虚弱。与杜维有合作关系。\n玛德 | 杜维的仆人，与杜维有其他主仆关系。\n罗西亚特 | 帝国占星术师，精通历史的学者，杜维的启蒙老师，因杜维的观点感到震惊而辞职"
        },
        {
            "id": 3,
            "content": "“你认为我是一棵合适的大树么？”杜维笑道。\n“是的。”这次若琳回答的很快：“虽然我到现在还不知道阁下的身份，但是您给我的感觉……您一定是一位不凡的人！或者说，您注定将会成为一个不凡的人！”\n“真是难办啊。”杜维叹了口气，他转头去问了玛德一句：“哦，玛德，我忘了，我现在应该有招揽属于自己的荣誉骑士的资格吧？我一共可以招揽多少名骑士？”\n杜维却似乎并不在意这个问题，“嗯，我的主人……”前任马夫，现任总管大人的玛德，幸好他还是在升职之前做好了不少功课的，至少一些该学会的规矩和传统他也痛下了一些苦功背下了：“我的主人，您是伯爵的长子，即使将来您不能继承伯爵的爵位，根据帝国法律，您至少也能获得一个男爵的爵位。而帝国法律授权给您这样爵位的贵族的权限，您可以招揽十名属于您自己的荣誉骑士。”\n“谢谢。”杜维摸了摸鼻子：“只有十个名额啊……虽然少了一点。不过，骑士还可以配扈从的，对吧？一个骑士能配好几个扈从，这样算下来，直属的荣誉骑士加上每个骑士的扈从，一共也有好几十人了。也不算少了。”\n在得到了玛德的肯定之后，杜维揉了揉太阳穴，然后扬起笑脸看着面前的女孩：“好吧，我接受你的效忠，从现在开始，我赐你为我的部属荣誉骑士身份……嗯，你可是我授予称号的第一位荣誉骑士啊，而且还是女骑士。”\n若琳似乎有些不敢看杜维的笑脸，她垂下头去，低声道：“谢谢您……还有，既然我已经向您效忠了，那么主人的身份，还请告诉我吧。”\n“哦，我的身份么……罗林家族当代家主，帝国统帅部副总统领雷蒙伯爵的长子，杜维#8226；罗林，就是我了。”杜维笑了笑，继续道：“差点忘记了，我在帝国的帝都，还有一个响亮的外号……他们都叫我……‘白痴’。”\n“白、白痴？！”若琳瞪大了眼睛。\n见鬼了！这小子是白痴？如果他是白痴的话，那么世界上就没有天才了！如果他是白痴的话，那么全世界绝大多数人，都是低能儿了！\n她可不敢露出一丝笑意，赶紧站了起来，指着身边的两个部下，道：“尊敬的主人，这两位是我的同伴，他们的名字是……”\n“不不不。”杜维好不客气的打断了她：“抱歉，我对他们的名字没有太多的兴趣，而且，你也听见了，法律赋予我可以招揽的荣誉骑士的名额，只有十个！我可不会把这些名额白白浪费掉……我还打算留着剩下的名额，招揽几个圣骑士或者大剑士级别的高手呢。”\n杜维对若琳的两个手下连看都没看一眼。\n开什么玩笑！这种水准的家伙，那个蛮牛武士也不过是稍微有点力气而已，至于那个弓箭手……哼，随便扔出几百个金币就能招揽三五个了！就算是这个女骑士……嗯，如果不是考虑到她是一个美女，拥有一双漂亮的长腿……否则的话，以她的武技，杜维也是看不上的。\n“若琳#8226；穆恩女骑士阁下，现在，你是我的直属荣誉骑士了，你的两个部下，都算作你的扈从吧。至于你的骑士徽章和装备，等到了目的地，我会让家族的仆人给你配备齐全的，现在，请带你的人编入队伍，我们上路吧。如果一切顺利的话，我们今晚就可以到家了。”\n若琳没有说话，倒是她的两个部下，不禁对失去被赐予骑士称号的机会有些沮丧。\n这可是真正的成为骑士的机会啊！",
            "summary": "杜维（可能是主角）接受了若琳的效忠，并授予她荣誉骑士身份。杜维表示他的身份是罗林家族当代家主，帝国统帅部副总统领雷蒙伯爵的长子，杜维·罗林。他在帝都有一个外号叫“白痴”。他对若琳的两个手下没有太多兴趣，认为他们的水平不足以成为他的荣誉骑士，所以只将若琳及其两个部下视为她的扈从。若琳和她的部下对此感到有些沮丧。",
            "characters_in_summary": [
                "杜维·罗林",
                "若琳"
            ],
            "entity_info": "若琳 | 擅长利用自己的容貌把那些抱着某种目的靠近自己的男人迷得神魂颠倒，同时也善于保护自己。吸引到了一位魔法师的加盟，使自己的冒险队在实力上提升至少两个档次。拥有破魔弓箭（穆恩家族）。此次南下科特行省是为了躲避，因为她在北方某个贵族的领地里勾引了一位多情的男爵。与杜维可能有特殊关系。向南行省寻求新的机会和发展。\n杜维 | 罗林家族的少爷，伯爵的儿子，对母亲有暖意，对皇权有独特见解，对克拉克法师的来访感到不满。开始尝试测试自己的魔法天赋，对魔法药剂学感兴趣，试图通过学习成为魔药师。与克拉克法师有矛盾冲突。与魔法师有合作关系。与蛮牛武士、艳丽女孩有敌对关系。与玛德是主仆关系。在南行省遇到若琳，并接受其效忠。\n若琳(南行省) | 在南行省寻求新的机会和发展，遇到了杜维，并向其效忠。\n杜维(南行省) | 在南行省遇到若琳，并接受其效忠，继续在南行省展开故事。\n魔法师 | 一级魔法师，为杜维解除魔法诅咒的魔法师，拥有一定的魔法实力，但在近战中显得较为虚弱。与杜维有合作关系。"
        }
    ]
}