{
    "chapter_title": "第十六章  传奇家族",
    "chapter_summary": "一名神秘女子突然出现并向年轻的小主人宣誓效忠。这引发了护卫骑兵们的嫉妒，因为他们渴望成为骑士，但从未实现过。女子成为家族守护骑士后，他们感到不满。然而，若琳相信新主人杜维将来不是普通人，所以她选择忠诚于他。在穿越一座有百年历史的石桥时，车队来到了帝国南部科特行省的翡翠河（罗林河）边。罗林家族在这片土地上仍感到自豪，因为他们的荣誉源于约两百年前的一位名叫罗林的将军。如今，杜维乘坐的马车逐渐靠近罗林家族的土地，护卫骑兵们兴奋地欢呼、脱帽以示尊敬。整个场景充满了对家族归属感和荣誉的强烈感受。",
    "characters_in_summary": [
        "杜维",
        "神秘女子",
        "护卫骑兵",
        "小主人",
        "罗林家族",
        "将军"
    ],
    "pre_entity_info": "杜维 | 罗林家族的少爷，对魔法药剂学感兴趣，试图通过学习成为魔药师。与克拉克法师有矛盾冲突，与蛮牛武士、艳丽女孩有敌对关系。在南行省遇到若琳，并接受其效忠，带领队伍前行。\n若琳 | 南行省的冒险者，擅长利用自己的容貌迷惑男人，拥有破魔弓箭。在南行省向杜维效忠，跟随杜维的队伍前行。\n若琳(南行省) | 在南行省寻求新的机会和发展，遇到了杜维，并向其效忠。在南行省跟随杜维的队伍前行。\n杜维(南行省) | 在南行省遇到若琳，并接受其效忠，继续在南行省展开故事。在南行省带领队伍前行。\n魔法师 | 一级魔法师，与杜维有合作关系，为杜维解除魔法诅咒。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "昨晚，她可是从小主人的房间里走出去的。而一夜之间，她就自己送上门来宣誓效忠了。\n而这种关注，其实还包涵了一层……一点点的嫉妒。\n没错，是嫉妒。\n因为，这个女人居然获得了真正的“骑士”称号！\n必须指出的是，所谓的家族的“守护骑士”，其实并不被认为是真正的骑士。家族守护骑士其实只是一种称呼，一种带着“骑士”这个名字的称呼。就好像海马虽然名字也带一个马字，但是不会有人真的认为海马和骏马是同一回事儿。\n从意义上来说，他们只能算是一帮“骑兵”而已。是一帮侍卫骑兵。并不是真正意义上的骑士阶级。一个忽然才认识了一天的女人，一个武技三流的女人，忽然一下子就得到了这些男人们梦寐以求的东西，这就不得不让他们嫉妒了。\n跟着这个窝囊的小主人被发配到穷乡僻壤，已经够倒霉的了。他们唯一的追求，就只能是希望某一天这个主人能忽然青睐自己，把自己从护卫骑兵招揽成荣誉骑士——也就只有这么点子追求了。\n谁都知道，这位小主人不可能获得伯爵爵位的继承权了。他将来最多也就是个男爵，而男爵只被法律赋予招揽十名骑士的权限……现在这才短短一天，就被一个来历不明的女人占据掉一个宝贵的名额！这就足以让这些人感到一丝不平衡了。\n最合理的解释是，这个十三岁的小主人恐怕还不懂得什么叫做“骑士”吧。他根本就是把这种宝贵的东西当作小孩子家的游戏，随意派送给了别人！",
            "summary": "昨晚，一名女子突然出现在贫穷的乡村庄园，向年轻的小主人宣誓效忠。这引起了护卫骑兵们的嫉妒，因为他们渴望成为真正的骑士，但从未实现过。如今，这名女子突然成为了家族守护骑士，让他们感到不满。他们认为小主人把宝贵的骑士身份当作游戏，随意派送给别人。",
            "characters_in_summary": [
                "女子",
                "小主人",
                "护卫骑兵"
            ],
            "entity_info": "若琳 | 南行省的冒险者，擅长利用自己的容貌迷惑男人，拥有破魔弓箭。在南行省向杜维效忠，跟随杜维的队伍前行。\n杜维 | 罗林家族的少爷，对魔法药剂学感兴趣，试图通过学习成为魔药师。与克拉克法师有矛盾冲突，与蛮牛武士、艳丽女孩有敌对关系。在南行省遇到若琳，并接受其效忠，带领队伍前行。\n若琳(南行省) | 在南行省寻求新的机会和发展，遇到了杜维，并向其效忠。在南行省跟随杜维的队伍前行。\n杜维(南行省) | 在南行省遇到若琳，并接受其效忠，继续在南行省展开故事。在南行省带领队伍前行。\n魔法师 | 一级魔法师，与杜维有合作关系，为杜维解除魔法诅咒。"
        },
        {
            "id": 1,
            "content": "而且，更重要的是……谁叫那个小妞长得漂亮，还拥有一对丰满漂亮的大腿呢？\n认命吧！\n若琳已经感觉到到了周围这些新同僚们射来的不以为然的眼神。似乎就连她自己原本的两个同伴都有些不理解。不过若琳依然决定相信自己的眼光！\n这个新的主人，这个叫杜维的小少爷，将来绝对不是普通人！选择效忠他，应该不会是一个错误的决定！\n当晚霞再次布满天空的时候，杜维的车队刚刚跨越了一条大河，圆形巨石建造的桥梁已经有近百年历史了，靠近河水的石头上满是碧绿的青苔，和清澈奔流的河水辉映成一种漂亮的翡翠色。",
            "summary": "一个名叫若琳的人，她认为一个新主人杜维将来不是普通人，所以选择忠诚于他。在车队穿越一座有百年历史的石桥时，晚霞映照在清澈的河水上，形成了一幅美丽的画面。",
            "characters_in_summary": [
                "若琳",
                "杜维",
                "车队",
                "石桥"
            ],
            "entity_info": "若琳 | 南行省的冒险者，擅长利用自己的容貌迷惑男人，拥有破魔弓箭。在南行省向杜维效忠，跟随杜维的队伍前行。\n杜维 | 罗林家族的少爷，对魔法药剂学感兴趣，试图通过学习成为魔药师。与克拉克法师有矛盾冲突，与蛮牛武士、艳丽女孩有敌对关系。在南行省遇到若琳，并接受其效忠，带领队伍前行。\n若琳(南行省) | 在南行省寻求新的机会和发展，遇到了杜维，并向其效忠。在南行省跟随杜维的队伍前行。\n杜维(南行省) | 在南行省遇到若琳，并接受其效忠，继续在南行省展开故事。在南行省带领队伍前行。\n魔法师 | 一级魔法师，与杜维有合作关系，为杜维解除魔法诅咒。"
        },
        {
            "id": 2,
            "content": "而这条大河的名字，正是叫做“翡翠河”，当然，它还有一个更官方的名字：罗林河！\n这条河，是以罗林家族命名的。\n罗林河横穿帝国的南部科特行省，将帝国南部富饶的科特行省一分为二。以这条河水为边界线，只要跨越过这条河水，就已经踏上了罗林家的家族领地了！河水以南的半个科特行省，都是属于罗林家族的！\n河水的南岸，是一片平坦的平原，在南部的以丘陵地区为主的地形来说，这块平原的面积相当可观了。这里有肥沃的土地，苍翠的森林，遍地的农庄，有温暖的气候，充足的阳光，适当的雨水。\n这里是帝国最富饶的土地之一，同时也是帝国粮食产量的一个重要地点。这块面积刚好是科特行省一半的平原，同样有一个官方的名字……罗林平原！\n是的，这也是以罗林家命名的。\n这样的奇特命名方式，开始于大约两百年前。",
            "summary": "在帝国南部科特行省的翡翠河（罗林河）将领土一分为二，河水以南的半个行省属于罗林家族。罗林平原位于河畔，是帝国最富饶的地区之一，也是粮食产量的重要来源。这种奇特的命名方式始于约两百年前。",
            "characters_in_summary": [
                "帝国",
                "科特行省",
                "翡翠河(罗林河)",
                "罗林家族",
                "罗林平原"
            ],
            "entity_info": "科特行省 | 若琳为了躲避而在北方的行省。\n若琳 | 南行省的冒险者，擅长利用自己的容貌迷惑男人，拥有破魔弓箭。在南行省向杜维效忠，跟随杜维的队伍前行。\n杜维 | 罗林家族的少爷，对魔法药剂学感兴趣，试图通过学习成为魔药师。与克拉克法师有矛盾冲突，与蛮牛武士、艳丽女孩有敌对关系。在南行省遇到若琳，并接受其效忠，带领队伍前行。\n若琳(南行省) | 在南行省寻求新的机会和发展，遇到了杜维，并向其效忠。在南行省跟随杜维的队伍前行。\n杜维(南行省) | 在南行省遇到若琳，并接受其效忠，继续在南行省展开故事。在南行省带领队伍前行。\n魔法师 | 一级魔法师，与杜维有合作关系，为杜维解除魔法诅咒。"
        },
        {
            "id": 3,
            "content": "在两百年前，罗兰帝国曾经经历了一场伟大的卫国战争，根据历史记载，当时位于大陆北方的异族南下入侵，将整个罗兰帝国拖入了战争的泥潭，而衰落的帝国内部还有叛乱的发生，帝国曾经一度濒临崩溃的边缘。\n战争期间，涌现出了一批杰出的人物，其中就包括了一位罗林家族的将军，那位将军后来积功累累，最后成为了一名帝国的元帅（这也是罗林家族三百多年历史上出的唯一的一名帝国元帅了。）。而且还值得提出的是，当年皇帝为了笼络这位战功赫赫的元帅，而把自己的妹妹嫁给了他。\n就在某次重要决战出征之前，皇帝陛下为了鼓舞自己的妹夫勇敢杀敌，当场抬着马鞭指着翡翠河的南岸，宣布：“如果你得胜归来，那么以后，这条河水为界，科特行省南方的土地，我将全部赏赐给你！并且，以后这里的河水，这块平原，都会改成你们家族的名字！以此来彰显罗林家族的不凡和对帝国的杰出贡献！”\n这样的鼓励振奋了元帅的勇气，他出色的指挥了那场决战，最后赢得了战争，挽救了帝国的国运！同时也赢得了和皇帝的约定！\n在那之后，翡翠河改名成了罗林河！而南部的这块平原，也改名成了罗林平原——时间已经两百年过去了，现在人们甚至都忘记了这块平原从前是叫什么名字了！\n因为，在帝国官方的所有文件和地方名册上，都清楚的写着“罗林河”“罗林平原”。\n虽然已经两百年过去了，但是身为罗林家族的成员，即使只是这些低级的护卫骑兵，在越过河水，踏上这块平原土地的时候，也还是忍不住内心振奋！",
            "summary": "面临外敌入侵和内部叛乱的危机，一位名叫罗林的将军英勇抵抗并成为帝国元帅。在一场关键战役中，皇帝许诺若胜利，将以翡翠河以南的科特行省土地作为奖励，并将河流改名为罗林河，平原改名为罗林平原。罗林元帅成功赢得战役，实现了皇帝的承诺，使帝国重获新生。如今，两百年已过，罗林家族成员在这片土地上仍感到自豪。",
            "characters_in_summary": [
                "罗林",
                "皇帝",
                "科特行省"
            ],
            "entity_info": "皇帝 | 帝国最高统治者，伯爵大人的顶头上司，将授予伯爵大人勋章\n科特行省 | 位于帝国南部的行省，富饶且人口众多。\n若琳(北行省) | 南行省的冒险者，擅长利用自己的容貌迷惑男人，拥有破魔弓箭。在南行省向杜维效忠，跟随杜维的队伍前行。\n杜维(南行省) | 在南行省遇到若琳，并接受其效忠，继续在南行省展开故事。在南行省带领队伍前行。\n若琳(南行省) | 在南行省寻求新的机会和发展，遇到了杜维，并向其效忠。在南行省跟随杜维的队伍前行。\n克拉克法师 | 一级魔法师，与杜维有合作关系，为杜维解除魔法诅咒。"
        },
        {
            "id": 4,
            "content": "这是一种对家族的归属感和荣誉感觉！\n看啊！这里就是罗林家的地方！是罗林家族伟大的祖先刻下名字的地方！在这里，伟大的罗林家族把他们的名字刻在了帝国的历史上！也刻在了这片土地上！\n坐在车厢里的杜维感觉到马车行驶缓慢了下来，外面还传来了异动。杜维拉开车窗，就看见前方的骑士们都忍不住脱下了帽子在欢呼着，他们脸上一扫近几天路上的颓废模样，每个人脸上都散发出发自内心的喜悦和荣耀！还有……崇拜！\n“回家了！罗林人回家了！回到了我们自己的土地上！”\n这些骑兵们欢呼着，还有人甚至忘记了纪律而纵马来回奔驰起来。任凭马蹄欢快的践踏在黑色的泥土上，就连他们的长官此刻也并没有约束这些兴奋部下们的意思，而是坐在马上面带微笑看着这一切！",
            "summary": "杜维乘坐的马车逐渐靠近了罗林家族的土地。当马车减速并接近这片土地时，罗林家族的骑士们兴奋地欢呼、脱帽以示尊敬，脸上洋溢着喜悦和荣耀。他们高呼着“回家了！罗林人回家了！”，沉浸在回归自己土地的喜悦中。甚至连他们的长官也在微笑着欣赏这一幕。整个场景充满了对家族归属感和荣誉的强烈感受。",
            "characters_in_summary": [
                "杜维",
                "罗林家族骑士",
                "罗林家族长官"
            ],
            "entity_info": "杜维 | 罗林家族的少爷，对魔法药剂学感兴趣，试图通过学习成为魔药师。与克拉克法师有矛盾冲突，与蛮牛武士、艳丽女孩有敌对关系。在南行省遇到若琳，并接受其效忠，带领队伍前行。\n皇帝 | 帝国最高统治者，伯爵大人的顶头上司，将授予伯爵大人勋章\n科特行省 | 位于帝国南部的行省，富饶且人口众多。\n若琳(北行省) | 南行省的冒险者，擅长利用自己的容貌迷惑男人，拥有破魔弓箭。在南行省向杜维效忠，跟随杜维的队伍前行。\n杜维(南行省) | 在南行省遇到若琳，并接受其效忠，继续在南行省展开故事。在南行省带领队伍前行。\n若琳(南行省) | 在南行省寻求新的机会和发展，遇到了杜维，并向其效忠。在南行省跟随杜维的队伍前行。"
        },
        {
            "id": 5,
            "content": "和帝国的其他家族不同，罗林家族保持了一个很古老的传统！就是：家族里的骑士和武士，只招收来自于家族领地的子民！\n和杜维一起回来的这些护卫骑兵们，他们之中相当一部分人都是出生于罗林平原的！他们是真正的罗林家族的子民，是历经几代都居住生活在这里的人！\n按照传统的做法，罗林家族的领地私兵，还有家族的护卫骑兵，甚至就连家主的亲兵，每一名侍卫，都是尽量选拔来自于罗林平原的“自家人”！因为每一任家主都认为，这种做法可以保证自己部下的忠心，还有对家族的向心力！比如现任家主伯爵大人的侍卫长，那位二少爷加布里的启蒙武技老师，阿尔法剑士，就是一位地地道道的出生在罗林平原的人。\n这些陪着杜维一起被发配出帝都的护卫骑兵们，虽然因为被赶出了帝国而不快，但是，幸好此刻，回家的喜悦终于冲淡了内心的颓唐。\n杜维坐在马车里，看着那些纵马欢快呼喊的骑兵们，他微微一沉吟，立刻明白了原因，然后笑道：“玛德，是不是我们已经渡过了罗林河了？”\n“是的，我的主人。”玛德立刻策马感到了车旁，他的脸上同样带着一丝喜悦：“我们到家了。”",
            "summary": "罗林家族，一个古老而传统的家族，坚持在骑士和武士中只招收来自家族领地的子民。这些护卫骑兵大部分都来自罗林平原，他们是家族的忠实成员。罗林家族的家主认为这种传统可以确保部下的忠诚和对家族的向心力。在杜维回到家族领地时，尽管他们因被赶出帝都而感到不快，但回到家后的喜悦冲淡了内心的颓唐。杜维明白他们已经渡过罗林河，回到了家乡。",
            "characters_in_summary": [
                "罗林家族",
                "家主",
                "杜维"
            ],
            "entity_info": "罗林家族 | 杜维的家族所在地，象征着荣誉和归属感。\n杜维 | 罗林家族的少爷，对魔法药剂学感兴趣，试图通过学习成为魔药师。与克拉克法师有矛盾冲突，与蛮牛武士、艳丽女孩有敌对关系。在南行省遇到若琳，并接受其效忠，带领队伍前行。\n皇帝 | 帝国最高统治者，伯爵大人的顶头上司，将授予伯爵大人勋章\n科特行省 | 位于帝国南部的行省，富饶且人口众多。\n若琳(北行省) | 南行省的冒险者，擅长利用自己的容貌迷惑男人，拥有破魔弓箭。在南行省向杜维效忠，跟随杜维的队伍前行。\n杜维(南行省) | 在南行省遇到若琳，并接受其效忠，继续在南行省展开故事。在南行省带领队伍前行。"
        },
        {
            "id": 6,
            "content": "杜维看了玛德一眼：“哦，玛德，告诉我，你也是科特行省出生的人么？”\n“是的。我虽然生长在帝都，但是我的父亲是土生土长的罗林家的子民。”玛德也扬起了笑脸：“我的父亲在罗林家族干了一辈子马夫，而我，继承了他的工作。”\n顿了一下，玛德小心翼翼的看了小主人一眼，压低了声音道：“我的主人，我有必要提醒您一件事情……嗯……”\n“什么？”\n“您刚才的话，您的说法，恐怕有些不妥当。”玛德的脸上居然露出的少有的严肃！\n“什么不妥？”杜维微笑道：“你尽管指出我的错误吧。”\n“您刚才问我是不是‘科特行省’出生的人。这样的说法就有些不妥。”玛德一面打量着主人的表情，一面小心翼翼道：“虽然罗林平原在科特行省的境内，但是，当一个真正的罗林家的子民提起自己籍贯的时候，我们从来不会说‘我是科特行省人’这样的话！一个真正的罗林家族的子民，提起自己的出生地，都只会说‘我是罗林平原人！’。一个真正的罗林家族的子民，都会发自内心的对自己是罗林人的身份感到骄傲和自豪的！我的主人，所以……当您以后面对其他罗林家族子民的时候，请千万不要说‘科特行省人’这样的说法，请一定称呼‘罗林平原人’！否则的话，对方很可能就因为您的这么一句话而感到被伤害。而且……您还是家族族长的长子，您更不能在言语里伤害到家族子民们的感情。”\n看着这位前任马夫，居然都能一脸骄傲的说出这样一番话来，即使是杜维，也不得不内心感到了一丝惊讶。\n或许……我真的小看了这个家族吧。\n看着那些欢快的骑兵们，看着他们一个个脸上的那种发自内心的由衷的自豪……只有一个真正的伟大的家族，才能做到这一点吧。",
            "summary": "杜维与玛德交谈，得知玛德来自科特行省的罗林家族。玛德提醒杜维注意称呼，应该称自己是罗林平原人而非科特行省人，因为真正的罗林家族子民会为自己的出生地感到自豪。杜维对此表示惊讶并意识到可能低估了这个家族。",
            "characters_in_summary": [
                "杜维",
                "玛德",
                "科特行省",
                "罗林家族"
            ],
            "entity_info": "杜维 | 罗林家族的少爷，对魔法药剂学感兴趣，试图通过学习成为魔药师。与克拉克法师有矛盾冲突，与蛮牛武士、艳丽女孩有敌对关系。在南行省遇到若琳，并接受其效忠，带领队伍前行。\n玛德 | 杜维的随从，忠诚于杜维。\n科特行省 | 位于帝国南部的行省，富饶且人口众多。\n罗林家族 | 杜维的家族所在地，象征着荣誉和归属感。\n皇帝 | 帝国最高统治者，伯爵大人的顶头上司，将授予伯爵大人勋章\n若琳(北行省) | 南行省的冒险者，擅长利用自己的容貌迷惑男人，拥有破魔弓箭。在南行省向杜维效忠，跟随杜维的队伍前行。"
        },
        {
            "id": 7,
            "content": "那么，以这样的情况说来，身在帝都的伯爵大人，当年他看见自己寄予厚望的长子居然是一个白痴，身负家族重任的伯爵大人，身负传承家族荣耀的一位父亲，他心中的失望和焦急，是可想而知的吧。\n虽然从前对那位父亲冷遇自己的做法并不以为然。但是此刻，杜维忽然从内心深处，理解了伯爵的心情！\n身为一个父亲，他或许可以忍受自己的儿子是一个废物！但是，身为家族的领袖，他绝对不能容忍被寄予厚望的家族继承人是一个废物！因为他必须要对这么一个伟大家族的未来承担责任！\n这样看来，他果断的抛弃了自己，对自己冷淡，这所有的一切，都是情有可原的了。\n在这么一瞬间，杜维失神了。\n看着这位小主人脸上的茫然表情，玛德有些意外。因为自从他成为杜维的贴身仆人以来，他所看到的是：这位小主人从六岁开始，脸上就永远都是一副淡然从容，宠辱不惊的表情！主人的脸上何曾有过这样的茫然和失态的时候？\n“这个……我的主人，我们是不是可以上路回家了？”玛德小心翼翼的问了一句。\n“回家……哦，回家。”杜维口中下意识的应了一句，随即他猛然的，脑子里涌出了一股难以阻止的念头！\n回家！\n就在这一刻，杜维这些年来一直有些茫然的心里，似乎终于绽放出了一丝光明来了！\n是的，回家！\n对于不属于这个世界的我来说，自己最缺少的，就是对于这个世界的归属感了！自己这几年来的冷漠，不喜欢表达内心的感情，甚至是刻意的压抑了一些内心的情感……其实最最根本的原因是：内心里还没有真正的把自己当成这个世界的人！因为这样，在很多时候，很多事情，对于自己来说，看待这个世界，都仿佛是站在一个看客，一个旁观者的角度上去看待……而这样的心态，造成了内心的冷漠！\n回家……一个多么美好的词语呵。\n而现在自己所欠缺的，不正式一种对于这个世界的归属感么？\n原本这几年来，对于任何事情都是一副淡淡的心情的杜维，忽然内心深处对于即将回到罗林家的祖业感到了一丝奇特的期待！\n看着那些自豪的骑兵们……\n嗯……罗林平原么？不知道自己能否在这块土地上找到一丝属于自己的归属感呢？\n希望如此吧！\n既然真正的回家已经是不可能的了。那么……寻找一个内心里可以寄托的新的家，让自己能有一个内心的归属，也是应该的吧。\n毕竟，既然已经来到了这个世界，那么生活总要继续下去的。\n伴随着一丝落日的余晖，杜维#8226；罗林走推门走下了马车，走出了阴暗而封闭的车厢，走出了阴影，站到了美丽的夕阳之下。\n霞光照射在他的脸上，仿佛驱散了一切的阴霾。这位少年脸上终于露出了一丝微笑……而且，他的表情里，也终于有了一丝久违的情感。\n这种情感是：期待！",
            "summary": "伯爵大人发现他的长子是个白痴，这让肩负家族重任的他非常失望和焦急。尽管从前他对父亲的态度不满，但此刻杜维突然理解伯爵的心情。作为一个父亲，他可以忍受儿子的废物，但作为家族领袖，他不能容忍家族继承人是个废物。因此，他果断地抛弃了杜维。杜维在这一刻失神，他的贴身仆人玛德好奇地看着他。自从成为杜维的贴身仆人以来，他从未见过杜维有这样的茫然和失态。杜维开始意识到他缺乏对这个世界的归属感，这是他冷漠的原因。他期待回家，期待在这个世界找到一个可以寄托内心的地方。在夕阳下，杜维·罗林走出车厢，面对霞光，他的脸上露出了久违的微笑和期待。",
            "characters_in_summary": [
                "伯爵大人",
                "杜维",
                "玛德"
            ],
            "entity_info": "杜维 | 罗林家族的少爷，对魔法药剂学感兴趣，试图通过学习成为魔药师。与克拉克法师有矛盾冲突，与蛮牛武士、艳丽女孩有敌对关系。在南行省遇到若琳，并接受其效忠，带领队伍前行。\n玛德 | 杜维的随从，忠诚于杜维。\n科特行省 | 位于帝国南部的行省，富饶且人口众多。\n罗林家族 | 杜维的家族所在地，象征着荣誉和归属感。\n皇帝 | 帝国最高统治者，伯爵大人的顶头上司，将授予伯爵大人勋章"
        }
    ]
}