{
    "chapter_title": "第二百零四章  小机灵鬼（下）",
    "chapter_summary": "桑迪是一位熟练的仆人，每天都在为主人们服务。有一天，他收到了一枚金质硬币，意外地遇到了一位大人物。这枚金币足够他一家三口生活一个多月，并满足了他的愿望，购买一双旧皮靴。桑迪兴奋地询问杜维关于购买奴隶的建议。杜维的口音与帝都不同，桑迪试图猜测他的来历。杜维向桑迪询问关于奴隶等级的问题，特别关注了来自西北的野蛮人。桑迪解释说，擅长养马的西北野蛮人对拥有牧场的杜维来说是非常有价值的购买对象。在奴隶贩子桑迪的帮助下，杜维和若琳正着手购买合适的奴隶。桑迪向他们介绍了不同种类的奴隶，如野蛮人、帝国穷人和南洋土著等。他强调要注意看管野蛮人奴隶，因为他们容易逃跑且难以管教。同时，他也提醒他们要提防金手指——一群活跃在街道上的小偷。",
    "characters_in_summary": [
        "桑迪",
        "杜维",
        "若琳",
        "金质硬币",
        "帝都"
    ],
    "pre_entity_info": "桑迪 | 出生帝都的贫民窟，通过在奴隶市场上帮助外地商人赚取生活费用，希望存钱买一双旧皮靴。在杜维面前展示其敏锐的观察力和交际能力，成功获得杜维的认可并被雇佣为向导。\n杜维 | 魔法学士，甘多夫的关门弟子，与大皇子有敌对关系，与黑魔法师有战斗关系，跟随辰皇子进入皇宫，参与政治斗争；利用若琳吸引贵族们的注意，达到销售目的。与格格巫有师生关系，与赛梅尔有指导关系。计划去西北建立政权。\n若琳 | 商铺老板，被杜维利用吸引贵族们的注意，与杜维有合作关系，对商铺经营感到困扰。\n帝都 | 杜维前往投奔杜维的地方，辰皇子所在地，政治斗争的中心；聚会在此举行，若琳成为焦点人物。\n薇薇安 | 未知身份的小女孩，独自在跃马涧的空地上取暖，与杜维相识并成为朋友。她是甘多夫的徒弟，魔法师。\n赛特 | 阿兹大师的弟子，对魔法植物有研究，在商铺工作。将被杜维带走。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "住——这个动作他做得异常熟练，显然每天都要重复上好几次。可是他接住了这枚沉甸甸的硬币之后，立刻一双眼睛都瞪圆了！\n手里啐了口吐沫，用力的擦了擦，然后放在眼前仔细的看，还不可思议的用牙齿用力的咬了一下……\n居然是金的？！\n桑迪惊喜万分，立刻意识到自己今天是遇到大人物了！\n往常那些自己服务的对象，最后最多扔给自己几个铜角，豪爽一点的，最多的一次也不过给了自己一个银币而已。\n可这居然是一枚金币啊！\n一枚金币，可是足够自己一家三口人生活一个多月了！而且还能让父亲每天喝上一小杯最廉价的麦酒。自己也能如愿的买\n上一双旧的皮靴！\n赶紧把硬币塞进了贴身的口袋里，桑迪奋力的追了上去，讨好的凑在杜维的身边，卖力的工作起来。\n“你对这里和熟悉么？那么我问你，如果我准备买几个奴隶，我应该先去哪里？”\n“那要看你准备买人回去做什么了。”桑迪收了钱，工作起来也绝对不敢保留，他瘦小的身子在拥挤的人群里却丝毫没有\n阻塞的样子，灵活的就好象泥鳅一样，嘴巴里说话的声音又快又清晰：“如果您要买几个伺女的话，我建议您去官奴坊看看，那里\n的奴隶都是大户人家出来的，受过训练，而且懂得上等人的礼节，买回去也不会丢面子。如果您只需要几个做苦力的，那么我可以\n给您推荐好几家不错的地方。听你的口音，似乎不是帝都的人？”说到最后，桑迪很狡猾的试探了一句。\n不过这次这个小机灵鬼是猜错了。\n杜维的口音的确和帝都的口音有些差别，那是因为他出身罗林家，因为罗林家的传统，罗林家的俯上的人说话，包括老雷\n蒙伯爵在内，都带着一些罗林平原的口音，而杜维在罗林平原又生活了一年，口音和痕迹就更重了一些。\n眼看杜维微笑没说话，桑迪立刻压低了声音道：“那么我要提醒您是的，在这个地方，虽然一切买卖都是受帝国法典允许\n的保护的，但是您这样的外来者，还是要注意一些规矩的。尤其是有洗人，是不要去得罪的，那些都是帝都里有势力的人……上个\n月，有几个外来的商人，为了抢夺购买两个漂亮的女奴，和帝都的一位贵族家的管家在这里吵了起来，最后被人狠狠的教训了一顿\n，扔到了城外的护城河边去了！”\n看着这位小财神爷好是不说话，桑迪心理有些吃不准，赶紧卖力的介绍起来：“一般来说，这里的奴隶也是分好几等的，\n第一等，最贵的，当然是官奴的。都是一些原本的大户人家因为获罪而被抄家之后，家里的人被掠夺了自由民的身份，变成奴隶的。那些官奴是最抢手的，听说最近还有几个倒台的贵族家的女儿，还有小妾，都变成了奴隶，前天在拍卖的时候，差点让几个买家\n争得打了起来……哎，谁都希望买下一个贵族家的女儿回去当女奴，那样以后显得多有面子啊。”\n杜维眉头微微的皱了一下。他很明白这个小子说得“最近倒台的贵族”是哪些人。准确的说，自己的罗林家也是最近倒台\n的。只不过因为有自己的存在，家里的人才没有遭受到变成奴隶的悲惨命运。\n桑迪继续道：“除去官奴之外，第二等的奴隶，就是来自西北的那些野蛮人了。那些家伙一个个都是身强力壮，很有力气\n，干活也绝对是一把好手。不过如果您买那种人回去只是干粗活的话，那么就太浪费了。”\n“为什么？”杜维终于开口提问。这让桑迪松了口气，他赶紧道：“因为西北来的那些野蛮人，最大的价值可不是赶苦力\n活。而是……养马！那些西北来的蛮子，都是特别会养马的人，又会骑马，还会照顾牲口。如果您家里有牧场的话，买上几个西北\n来的野蛮人回去干活，保证牧场来年之后，收获大增啊！”",
            "summary": "桑迪是一个熟练的仆人，每天为不同的主人服务。一天，他接到了一枚金质的硬币，惊讶地发现他遇到了一个大人物。这枚金币足以让他一家三口生活一个多月，还能满足他的愿望，购买一双旧皮靴。桑迪兴奋地追上杜维，询问关于购买奴隶的建议。杜维的口音与帝都不同，桑迪试图猜测他的来历。杜维向桑迪询问关于奴隶等级的问题，特别是来自西北的野蛮人。桑迪解释道，西北野蛮人擅长养马，如果杜维家里有牧场，购买他们会使牧场收获大增。",
            "characters_in_summary": [
                "桑迪",
                "杜维",
                "帝都"
            ],
            "entity_info": "桑迪 | 出生帝都的贫民窟，通过在奴隶市场上帮助外地商人赚取生活费用，希望存钱买一双旧皮靴。在杜维面前展示其敏锐的观察力和交际能力，成功获得杜维的认可并被雇佣为向导。\n杜维 | 魔法学士，甘多夫的关门弟子，与大皇子有敌对关系，与黑魔法师有战斗关系，跟随辰皇子进入皇宫，参与政治斗争；利用若琳吸引贵族们的注意，达到销售目的。与格格巫有师生关系，与赛梅尔有指导关系。计划去西北建立政权。\n帝都 | 杜维前往投奔杜维的地方，辰皇子所在地，政治斗争的中心；聚会在此举行，若琳成为焦点人物。\n若琳 | 商铺老板，被杜维利用吸引贵族们的注意，与杜维有合作关系，对商铺经营感到困扰。\n薇薇安 | 未知身份的小女孩，独自在跃马涧的空地上取暖，与杜维相识并成为朋友。她是甘多夫的徒弟，魔法师。\n赛特 | 阿兹大师的弟子，对魔法植物有研究，在商铺工作。将被杜维带走。"
        },
        {
            "id": 1,
            "content": "杜维点了点头。\n“不过，这些野蛮人虽然是好奴隶，但是买回去也要特别小心。那些家伙特别野，性子暴躁，很难管教，尤其是喜欢逃跑。如果不派人加紧看守的话，说不定就会一窝蜂的逃跑，那些家伙都是凶狠的亡命徒，打起来都是不惜命的。”\n“还有呢？”\n“还有，就是第三等了……第三等都是咱们帝国的人，不过都是一些过不下去的穷苦人，多办也没有什么手艺的，不过这\n些人都很老实，只要有口饭吃，能吃饱肚子，对主人是很忠心的，也不会逃跑。管教起来也很方便。”\n桑迪说到这里，脸上露出了几分和自己年纪不太相符合的唏嘘，忍不住低声道：“哎，这年头，如果不是过不下去了，谁\n也不愿意卖身成奴啊。”\n杜维多看了这个小子一眼。\n“最后就是来自南洋的那些家伙了。那些土著是这里最便宜的，也是最多的奴隶。不过这些人，您如果要买的时候要仔细\n的挑选。因为总是好坏掺杂。那些黑心的奴隶贩子，总是把一个强壮的奴隶搭着几个老弱或者小的一起卖。这些南洋的土著，也分\n为好几种，最好的一种是已经在帝国生活多年甚至几代的，这样的人会说咱们帝国话，就算不会说，也听得懂。买回去用起来也方\n便。这样的人叫做‘熟奴’。不过还有一种，\n就是刚刚被帝国的军队抓回来的，还不会说\n咱们的话，什么都不懂，还总想着逃跑，这\n样的奴隶一般叫做‘生奴’。价钱上，一般\n来说生奴也比熟奴便宜了很多。当然的，如\n果是一些特别漂亮美貌的女奴，价钱就很难\n说了。”\n介绍到这里，桑迪忽然转过身去，对两\n三个悄悄靠近了杜维的脏兮兮的小子大声叫\n道：“滚开，迪克！这是我的贵客！没看见\n我在这里吗！想做生意到别处去！”\n那两三个小子一看就贼眉鼠眼的，已经\n站在杜维身边只有三五步远了，眼看桑迪大\n叫，其中的一个最高的家伙不块的骂了一句\n，嘟囔道：“桑迪小骗子！你总是坏我的生\n意！”\n说完，不甘的看了杜维和若琳一眼，然\n后转身挤进了人群里。\n桑迪松了口气，笑道:“别管那几个家伙\n，他们的是在这条街道上混饭吃的激怒手指。不过有我在，他们不会找您麻烦的。可是\n您还是要小心，这里的金手指很多的。”\n杜维看了若琳一眼，他倒是根本不担心这些小偷，若琳的实力虽然不算什么高手，但是对付这种街头小混混，来上百十个\n都没问题的。而自己的实力，就更不用说的。\n不过他对这个小子倒是越发好奇了：“刚才那几个家伙，都是小偷么？”\n“嘘！”桑迪脸色一变，赶紧低声道：“您千万别这么说！‘小偷’这个称呼可别\n说，如果被那些家伙听见了，他们会认为是\n一种侮辱，会找你麻烦的，就算我们提起这\n些家伙，也都要说一句‘金手指’才行。这\n是道上的规矩。”\n杜维心理暗笑，然后道：“可是你坏了\n他们的事情，他们不会找你麻烦么？”\n“哼。”桑迪撇撇嘴巴：“我们都是在这条街上一起从小长大的，从小就打架，我们这里的人，就算欺负人也只欺负外人\n，一般不会对自己人下手的。而且……我哥哥以前是他们的一个小头目，看在我哥哥的面子上，他们不会为难我的。大家都是混口\n饭吃，不到撕破脸的时候，谁也不会真的记恨对方……而且，您看，这里外地人每天都很多，他们不愁没生意做。”\n其实桑迪的这话说的半真半假。他做这个生意赚钱，少不得也得罪过几个金手指，虽然他说大家都是一条街上长大的，不\n会真的翻脸，但是少不得挨上几次打还是有的。不过每次都能赚几个铜角回去，就算挨上几拳几脚，也是值得了。\n而今天居然得了一个金币，就算回去被那几个家伙打一顿，桑迪也是觉得非常值得的。",
            "summary": "杜维和若琳正在从奴隶贩子桑迪那里购买奴隶。桑迪向他们介绍了不同种类的奴隶，包括野蛮人、帝国穷人、南洋土著等。他还提醒他们要特别注意看管野蛮人奴隶，因为他们容易逃跑且难以管教。同时，他也提到了金手指——一群小偷，他们在街道上活动，需要小心防范。",
            "characters_in_summary": [
                "杜维",
                "若琳",
                "桑迪",
                "野蛮人",
                "帝国穷人",
                "南洋土著",
                "金手指"
            ],
            "entity_info": "杜维 | 魔法学士，甘多夫的关门弟子，与大皇子有敌对关系，与黑魔法师有战斗关系，跟随辰皇子进入皇宫，参与政治斗争；利用若琳吸引贵族们的注意，达到销售目的。与格格巫有师生关系，与赛梅尔有指导关系。计划去西北建立政权。\n若琳 | 商铺老板，被杜维利用吸引贵族们的注意，与杜维有合作关系，对商铺经营感到困扰。\n桑迪 | 出生帝都的贫民窟，通过在奴隶市场上帮助外地商人赚取生活费用，希望存钱买一双旧皮靴。在杜维面前展示其敏锐的观察力和交际能力，成功获得杜维的认可并被雇佣为向导。\n薇薇安 | 未知身份的小女孩，独自在跃马涧的空地上取暖，与杜维相识并成为朋友。她是甘多夫的徒弟，魔法师。\n赛特 | 阿兹大师的弟子，对魔法植物有研究，在商铺工作。将被杜维带走。"
        }
    ]
}