{
    "chapter_title": "第二百零七章  你扫祭坛，我倒马桶",
    "chapter_summary": "古罗正要发火，却被一位神秘的神殿仆人打断。这位仆人是已故大皇子的女儿，现任神殿圣女。杜维认出了她，尽管她的身份尊贵，但她却自愿成为神殿圣女，这让杜维感到困惑。随后，少年公爵杜维与神殿圣女因购买奴隶而起争执，杜维为了维护自己的尊严，不断抬高价格，迫使圣女放弃购买。在离开广场时，他们听到了一个熟悉的呼唤，原来是一个被囚禁在官奴坊的年轻人请求杜维解救他。",
    "characters_in_summary": [
        "古罗",
        "神殿仆人",
        "已故大皇子的女儿",
        "杜维",
        "神殿圣女",
        "少年公爵杜维",
        "官奴坊"
    ],
    "pre_entity_info": "杜维 | 魔法学士，甘多夫的关门弟子，与大皇子有敌对关系，与黑魔法师有战斗关系，跟随辰皇子进入皇宫，参与政治斗争；利用若琳吸引贵族们的注意，达到销售目的。与格格巫有师生关系，与赛梅尔有指导关系。计划去西北建立政权。与桑迪有雇佣关系。\n桑迪 | 出生帝都的贫民窟，通过在奴隶市场上帮助外地商人赚取生活费用，希望存钱买一双旧皮靴。在杜维面前展示其敏锐的观察力和交际能力，成功获得杜维的认可并被雇佣为向导。\n若琳 | 商铺老板，被杜维利用吸引贵族们的注意，与杜维有合作关系，对商铺经营感到困扰。\n薇薇安 | 未知身份的小女孩，独自在跃马涧的空地上取暖，与杜维相识并成为朋友。她是甘多夫的徒弟，魔法师。\n赛特 | 阿兹大师的弟子，对魔法植物有研究，在商铺工作。将被杜维带走。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "古罗都不敢惹的人，还有人敢找死来这种时候开价？这不是公然挑衅么？\n人群立刻自动分开，露出了站在最后的那个开口的家伙的摸样。\n一个高高瘦瘦的男子，一脸冷漠，犹如磐石一般，似乎对一切都毫不在意一样。眼珠居然是少见的灰色\n不过众人看见他身穿的服饰，都是吸了口凉气！\n这个家伙穿着一件长袍，从袍子的样式来看，他应该是仆人一类的角色，不过他的袍子上，分明绣着一个标志\n这个标志，人人都非常熟悉！因为这是神殿的标志！\n一个神职人员？\n古罗胖子听见有人这种时候捣乱，陡然大怒，正要发火，回头看见了这个喊价的人，原本的吼叫到了嗓子口，却赶紧缩了\n回去！\n神殿的？？\n他可不敢招惹！\n更重要的是，这个身穿神殿服饰的家伙显然只是一个仆人，而在他的身后，原本拥挤的广场不知道什么时候，已经空出了\n一大块。\n两匹雪白的骏马拉着一架请便的马车停在了人群的最后，马车周围的几个侍者，表情严肃，身穿皇室的袍子，同时却胸口\n别着代表神殿的徽章。\n马车的车窗上一袭轻纱垂下，窗沿之上，一只晶莹剔透的小手，就这么随意的搭在上面，连每根指尖都秀气精致之至。\n古罗在帝都里混，当然认得这辆马车，他只看了一眼，额头上刚刚已经褪去的冷汗，立刻重新冒了出来，回头看了杜维，\n又看了看那辆马车，脸上露出无比为难的表情来。\n而杜维，正眯着眼睛打量着那辆马车。\n因为这辆马车，杜维也是见过的！！而且就在不久之前，就在皇宫门口！\n已故的叛乱死去的大皇子的女儿，在神殿之中担任圣女的职责，身为皇室嫡亲，却甘愿进入神殿侍奉神灵的公主！\n和上次一样，杜维站在那儿，明显的感觉到，那车窗里，仿佛有一束目光正在透过轻纱，打量着自己。\n上次在皇宫门口，对方似乎也在马车里偷看自己，现在也在看哪么就是说她是明明认得自己，却",
            "summary": "古罗正准备发火，却被一个身穿神殿仆人服饰的高高瘦瘦、冷漠无情的人打断。这人声称要开价，让众人惊讶不已。原来他是已故大皇子的女儿，现任神殿圣女，杜维认出她来。虽然她身份尊贵，但她却自愿成为神殿圣女，这让杜维感到困惑。",
            "characters_in_summary": [
                "古罗",
                "高高瘦瘦的神殿仆人",
                "杜维",
                "已故大皇子的女儿",
                "现任神殿圣女"
            ],
            "entity_info": "杜维 | 魔法学士，甘多夫的关门弟子，与大皇子有敌对关系，与黑魔法师有战斗关系，跟随辰皇子进入皇宫，参与政治斗争；利用若琳吸引贵族们的注意，达到销售目的。与格格巫有师生关系，与赛梅尔有指导关系。计划去西北建立政权。与桑迪有雇佣关系。\n桑迪 | 出生帝都的贫民窟，通过在奴隶市场上帮助外地商人赚取生活费用，希望存钱买一双旧皮靴。在杜维面前展示其敏锐的观察力和交际能力，成功获得杜维的认可并被雇佣为向导。\n若琳 | 商铺老板，被杜维利用吸引贵族们的注意，与杜维有合作关系，对商铺经营感到困扰。\n薇薇安 | 未知身份的小女孩，独自在跃马涧的空地上取暖，与杜维相识并成为朋友。她是甘多夫的徒弟，魔法师。\n赛特 | 阿兹大师的弟子，对魔法植物有研究，在商铺工作。将被杜维带走。"
        },
        {
            "id": 1,
            "content": "杜维笑了笑，看了桑迪一眼：“神殿的人也能买奴隶么？”\n这个机灵的小子，此刻已经有些傻了，结结巴巴的说了一句：“好像是有的。”\n坦率说，杜维到并不想和谁斗气。但是对方却明显是冲着自己来的。知道了自己的身份，还这样公然的挑衅\n如果只是为了几个奴隶，杜维说不定就一笑了之，然后走人了。\n但是对方既然是故意挑衅的话，少爷我凭什么要忍？\n“一百个金币。”杜维眼皮都不咋一下就继续报价。\n那个仆人走到了马车边，低声了说了一句话，然后仿佛得到了马车里主人的命令，他原本的表情出现了一丝愕然，然后咳\n嗽了一声，开口道：“一百零一个金币。”\n杜维笑了，这次是冷笑！\n“两百！”\n“两百零一个。”那个仆人似乎也觉得这样的做法有些太斗气的意思。\n杜维眯起了眼睛：“三百。”\n“三百零一个金币。”\n上面的奴隶贩子脸上已经汗如雨下。原本这价钱么，自然是越高越好。但是现在来看，双方都是大有来头的人，这钱恐怕\n拿着烫手啊！\n杜维已经出价到五百了。\n他并不是纯粹的斗气，而是为了争面子。否则的话，如果传扬出去，这位少年公爵大人当众被神殿圣女压下了面子，哪么\n他以后在贵族里的名气也就要受到影响了。\n周围的人，就算再傻的家伙，也看出苗头不对了，原本拥挤的广场，早已经人群分开，中间空出了老大一块空地。只有杜\n维，古罗，还有神殿的一方人在空地之中，特别醒目。\n这种时候，杜维也绝对不愿意退缩！当这种时候，杜维也绝对不愿意退缩！当众丢面子的事情，他可不愿意做。\n这不是杜维卤莽。而是既然对方刻意的话，那么就退不得！\n否则的话，就算今天腿了，对方以后依然还会继续找自己麻烦！不如今天干脆撕破脸，免得遮遮掩掩的麻烦！\n当价格抬到了一千金币的时候，对方却忽然不说话了。\n寂静的广场之上，那辆马车里忽然传出一个悠悠的声音，那嗓音很是娇嫩，却豪无女人的娇媚，却反而带者一丝淡然：“\n既然公爵大人不愿意割爱，那就算了……唉，原本我只是看中了台子上的那个少年，觉得他很干净，正好可以为我清扫祭台。”\n公爵？\n这话一出，不少人立刻明白了杜维的身份！\n帝都里最近出了一位少年公爵，在政变当天大放异彩，同时还是一位势力强大的天才魔法师，这个谁人不知道？\n这一下，周围人看向杜维的眼神，有多了很多敬畏。\n马车里这个声音仿佛笑了笑，不过笑的很平静，然后涣涣道：“公爵大人，既然您这么坚持的话，那我只好退让了。”\n说完，对方显然正要离去，杜维忽然高声开口道：“圣女殿下。”\n他这称呼有些不伦不类，不过对方既是圣女，又是公主，这一声殿下叫的也不冤枉。\n“请问公爵大人，还有什么嘱咐么？”马车里的圣女语气很平淡。\n“既然您要清扫祭台的话，我改日可以给您送几个人过去。不过这个少年，也是我看上我的，有也有大用处。”\n“哦？”圣女原本觉得自己让这位少年公爵吃了一个憋，还有些得意，听了这话，又被调起了好奇来，忍不住问道：“公\n爵大人难道要让这位少年当您的魔法学徒么？”\n“不是。”杜维哈哈一笑，然后故意大声道：“我家里正好缺一个给我倒马桶的小仆。”\n给你清扫祭祀、坛的人，在我看来，只配给我倒马桶！\n杜维的意思，人人都听了出来。不少人都忍不住想笑，只使这种时候，又谁敢？\n圣女沉默了良久，然后声音里终于露出了一丝淡淡的怒意，低声道：“走吧！”\n看着马车远区，若林却忍不住低声道：“少爷，您是不是有些斗气了？一千个金币……”\n杜维摇头，声音很正经，淡淡道：“一千个金币买圣女殿下当众吃一个憋，我觉得这笔生意很不错啊。如果可以的话，我\n宁愿每天花一千个金币看这位圣女每天在我面前吃憋。少爷我又不是花不起。”\n顿了一下，他的狐狸尾巴才露了出来，狡猾一笑：“再说了，你以为我真的要花一千金币？哼，这几个奴隶，哪里值一千\n金币？刚才就算傻子也看出我们是在互相别苗头。现在我的身份么，这个奴隶贩子应该知道了，这样的情况下，他敢把这几个奴隶\n以一千金币的高价卖给我？哼，就算我愿意出一千金币，他敢收么？”\n果然，接下来的事情完成没出乎杜维的意料。那个奴隶贩子战战兢兢的派人把牌子送到若林手里，若林要付钱的时候，对\n方却诚惶诚恐的表示：“这算是给公爵大人的一点小小的礼物，自家的主人书了，早知道公爵大人府上缺人手，明天一定亲自送一\n批得力的最好的奴隶去孝敬公爵大人！”\n旁边的古罗看在眼里，不由得叹息：“谁说这位公爵大人那是在怒忙斗气？看看·一个铜板都不花，就让那位圣明白当众\n吃了个憋！”\n既然自己的身份都暴露了，众目睽睽之下，杜维觉得几千双眼睛都在盯着自己，这样继续逛下去，也实在没什么意思了。\n正带着若林准备离开，一路走过这奴隶市场，原本旁边的那个“官奴坊”，正式杜维此行的最大目的，只是此刻他也没有\n继续逛的心情了。正要离开，忽然就听见那个官奴坊的高台之上，传来了一个尖尖的声音。\n“杜维！杜维少爷！公爵大人！求求您买下我吧！买下我吧！！”",
            "summary": "少年公爵杜维与神殿圣女因购买奴隶而起争执。杜维为了维护自己的尊严，不断抬高价格，迫使圣女放弃购买。离开广场时，他们听到了一个熟悉的呼唤，原来是一个被囚禁在官奴坊的年轻人请求杜维解救他。",
            "characters_in_summary": [
                "少年公爵杜维",
                "神殿圣女",
                "奴隶",
                "年轻人"
            ],
            "entity_info": "杜维 | 魔法学士，甘多夫的关门弟子，与大皇子有敌对关系，与黑魔法师有战斗关系，跟随辰皇子进入皇宫，参与政治斗争；利用若琳吸引贵族们的注意，达到销售目的。与格格巫有师生关系，与赛梅尔有指导关系。计划去西北建立政权。与桑迪有雇佣关系。\n桑迪 | 出生帝都的贫民窟，通过在奴隶市场上帮助外地商人赚取生活费用，希望存钱买一双旧皮靴。在杜维面前展示其敏锐的观察力和交际能力，成功获得杜维的认可并被雇佣为向导。\n若琳 | 商铺老板，被杜维利用吸引贵族们的注意，与杜维有合作关系，对商铺经营感到困扰。\n薇薇安 | 未知身份的小女孩，独自在跃马涧的空地上取暖，与杜维相识并成为朋友。她是甘多夫的徒弟，魔法师。\n赛特 | 阿兹大师的弟子，对魔法植物有研究，在商铺工作。将被杜维带走。"
        }
    ]
}