{
    "chapter_title": "第二百零八章  谁都不得罪",
    "chapter_summary": "主人公杜维公爵在郊外遇到了一个自称所罗门侯爵的神秘人物。这个穿着破烂袍子的人请求杜维购买他。杜维认出他所来自销金库，因此决定购买并将他带回。为了实现自己的目标，杜维计划购买一批贵族子弟和家丁，他希望桑迪能帮助他完成这件事。在奴隶市场上，杜维结识了曾经的皇商所罗门家族的成员古罗。比利亚伯爵得知此事后，决定将古罗带到北方负责生意。与此同时，杜维回到了自己的府邸，收养了一个名叫桑迪的小男孩作为亲随。他还叮嘱家人不要在第二天出门观看即将发生的热闹事件。",
    "characters_in_summary": [
        "杜维公爵",
        "所罗门侯爵",
        "桑迪",
        "古罗",
        "比利亚伯爵"
    ],
    "pre_entity_info": "所罗门侯爵 | 但可能是某个贵族家族的领导者，拥有自己的私人军队\n桑迪 | 出生帝都的贫民窟，通过在奴隶市场上帮助外地商人赚取生活费用，希望存钱买一双旧皮靴。在杜维面前展示其敏锐的观察力和交际能力，成功获得杜维的认可并被雇佣为向导。\n比利亚伯爵 | 与杜维在帝都外地销魂窟相识，受邀参加商铺开业庆典；对若琳的美丽和经历表示惊讶，与德兰山一起看出杜维的手段。\n杜维 | 魔法学士，甘多夫的关门弟子，与大皇子有敌对关系，与黑魔法师有战斗关系，跟随辰皇子进入皇宫，参与政治斗争；利用若琳吸引贵族们的注意，达到销售目的。与格格巫有师生关系，与赛梅尔有指导关系。计划去西北建立政权。与桑迪有雇佣关系。\n若琳 | 商铺老板，被杜维利用吸引贵族们的注意，与杜维有合作关系，对商铺经营感到困扰。\n薇薇安 | 未知身份的小女孩，独自在跃马涧的空地上取暖，与杜维相识并成为朋友。她是甘多夫的徒弟，魔法师。\n赛特 | 阿兹大师的弟子，对魔法植物有研究，在商铺工作。将被杜维带走。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "，这些官奴明显都是原本倒台的贵族豪门家里的偶人或者家丁之类的。而那个开口喊自己的人，就站在那批奴隶的最后一个。\n一个尖嘴猴腮的家伙，穿着一件破破烂烂的袍子，那袍子似乎原本质地还不错，只是现在已经又破又烂，那个人身子瑟瑟\n发抖，刚才忽然喊了这一嗓子，立刻就被后面的奴隶贩子赶上前来狠狠地抽了几鞭子。\n那个人却死死的盯着杜维，不顾身上的鞭子，高声扯开嗓子大声叫道：“少爷!杜维少爷，求求您买下我！买下我吧！”\n杜维看了那个家伙一眼，隐约觉得似乎有些眼熟，可是自己却忘记了到底是在哪里见过。\n他站住了脚步，朝着官坊走了过去，旁边立刻有人闪开了道路，高台上的奴隶贩子看见了杜维，赶紧收起了鞭子，现在杜\n维的身份，人人都看见了，杜维指着高台上的那个家伙，皱眉道：“你是谁？我认得你么？”\n“杜维少爷”那个家伙一脸的焦急，为难的看看四周，然后仿佛一咬牙，大声道：“我是所罗门侯爵”\n杜维眼睛一亮，看着这个家伙身上那件破破烂烂的衣服，立刻打断了他的话，笑道：“我知道了！”\n说完，看了若林一眼：“买下！不管花多少钱，买下这个家伙带回来见我。\"\n言罢杜维头也不回的就先走了，：”桑迪，到我去外面转转.\"\n桑迪愣了一下，忽然眼睛里闪过一丝喜色，然后屁颠屁颠的跟了上去。\n以最快的速度走出了奴隶市场，杜维看了一眼身后跑的气喘吁吁的这个小子。他低声飞快的问道：“我问你，如果我想买\n一批官奴，而且我要挑选我指定的人！可是我担心，有其他的贵族和我抢，我也不想得罪太多人，怎么才能做到？”\n“这个”桑迪有些为难：“公爵老爷”他吸了口气，低声道：“我知道你身份尊贵，但是官坊是皇家开的，里面的认可不\n像那些普通的奴隶贩子，他们是有规矩的，买什么人，买什么人，都是事先定下来的，有些人能卖有些人不能卖，还有一些是特别\n的，很早就被人预订走了，所以您未必能买到您想要的人比如说豪门家落难的小姐那种是非常抢手的。”\n“滚蛋！”杜维笑着踢了这小子一脚：“我不要女人，要的是一批男人。”\n“男人？这就好办了。”桑迪松了口气。\n官奴里，那些最抢手的往往是那些罗难得贵族家的子女，尤其是一些漂亮的小姐，被人买了回去当作私宠。是想一个曾经\n高高在上贵族小姐，却被自己买回来随意蹂躏，很多男人都喜欢这种调调。\n而男人么那些贵族家的子弟，后果者一些家丁，虽然也是抢手货，但是以这位公爵大人的身份，要弄到一批人，应该不难\n吧。\n“只要花点儿钱，就没问题。”桑迪想了想：“不过官坊里事情，您也知道，我只是一个街头混饭吃的小子，我并不了解\n，不过我知道有一人是有门路的‘\n杜维看了这小子一眼：”这样吧，你跟我回去，我看你挺机灵的，如果你愿意的话，以后跟着我混。这件事情，回头我也\n交给你去办，恩这种地方我不能常来。这件事情办好了，我重重有赏。“\n杜维为什么要买那个所罗门家的人？\n因为他看出了那个家住自己的奴隶的身份！隐约的，自己好像在那个郊外的销金库，在所罗门侯爵的身边亲随里看见过这\n个家伙！\n那个叫住杜维的人，杜维虽然不太记得他的模样，但是看到了他身上的那捡破烂袍子，就认了出来！\n一般来说，贵族豪门家里的那些管事的，都是穿那种样式的袍子！",
            "summary": "杜维遇到了一个自称是所罗门侯爵的家伙，他身穿破烂袍子并请求杜维买下他。杜维认出他来自郊外销金库，于是决定购买并带回见他。杜维想买一批男人，包括贵族家的子弟和家丁，希望桑迪能帮他办成此事。",
            "characters_in_summary": [
                "杜维",
                "所罗门侯爵",
                "桑迪"
            ],
            "entity_info": "杜维 | 魔法学士，甘多夫的关门弟子，与大皇子有敌对关系，与黑魔法师有战斗关系，跟随辰皇子进入皇宫，参与政治斗争；利用若琳吸引贵族们的注意，达到销售目的。与格格巫有师生关系，与赛梅尔有指导关系。计划去西北建立政权。与桑迪有雇佣关系。\n所罗门侯爵 | 但可能是某个贵族家族的领导者，拥有自己的私人军队\n桑迪 | 出生帝都的贫民窟，通过在奴隶市场上帮助外地商人赚取生活费用，希望存钱买一双旧皮靴。在杜维面前展示其敏锐的观察力和交际能力，成功获得杜维的认可并被雇佣为向导。\n若琳 | 商铺老板，被杜维利用吸引贵族们的注意，与杜维有合作关系，对商铺经营感到困扰。\n薇薇安 | 未知身份的小女孩，独自在跃马涧的空地上取暖，与杜维相识并成为朋友。她是甘多夫的徒弟，魔法师。\n赛特 | 阿兹大师的弟子，对魔法植物有研究，在商铺工作。将被杜维带走。"
        },
        {
            "id": 1,
            "content": "杜维手下却什么人？就缺这种能帮他经营产业的人！\n所罗门是什么人？是曾经的皇商！专门打理很多皇家产业！他倒台以后，家族的产业被收回的但是肯定有一批曾经帮他经\n营管理哪些产业的商业人才！\n那个叫古罗的家伙回去了之后，立刻小心翼翼的把今天在奴隶市场遇到杜维公爵大人的事情往上面汇报了一下。让古罗意\n外的是，比利亚伯爵居然立刻把他叫去问话了。\n古罗源本只是比利亚伯爵府上的诸多管事之一，以他的身份，平时一年都未必能被比利亚伯爵亲自找去问一次话。这次比\n利亚伯爵把他叫去，足足问了他一个晚上。古罗沸详腾细文学的把今天的事情讲述了一遍，比利亚伯爵似乎很满意,只不过最后的时\n候，比利亚伯爵却忽然笑眯眯的看着手下的这个管事：“古罗，我现在有一件事需要你去办，却要你受一点委屈。不过你放心，事\n情办妥了之后，我就派你去北方，以后北方的生意就交给你全权负责，怎么样？”\n古罗一听之下，大为惊喜，扑通一声就跪了下去；“大人您？”\n全权负责北方的生意？那可是一个天大的肥差啊！\n虽然留在帝都很不错，但是在帝都，伯爵大人的手下那么多管事，自己也不过是其中的一个而已。但要是若果外派到北方\n去，当一方的管事，也总比留在地独到处当磕头虫要风光多了！而且每年那么多生意经手，油水多多啊！\n“很好！”比利亚伯爵点了点头：“那么今天就要委屈你一下了。”\n说完，他忽然站了起来，脸色一沉，高声喝道：“来人！”\n门外立刻飞快的闪身进来两个侍卫。比利亚伯爵指着跪在面前的古罗；“把他给我拖出去，重重的打！打断他的两条腿，\n然后派人给我把他抬到杜维公爵大人的府上去！就放在公爵府的门口大街上！放一个上午再给我抬回来！”\n看了一眼面无人色的古罗，比利亚伯爵“温和”一笑：“放心，古罗，我会找很好的治疗术法师给你治伤的。”\n眼看古罗一脸惊恐的被侍卫拖了出去，片刻之后，院子里就传来了古罗的惨叫声。\n“来人”，比利亚伯爵叹了口气，低声喊了一句。很快的，就有两个青衣的仆人出现在了门口。\n“去城外的宅子里，从哪些培训的小姑娘里，挑选4个13，4岁的相貌干净的，然后送到神殿去给圣女公主殿下，就说我听\n说殿下缺少几个清扫祭坛的仆人，特意送人过去伺候公主殿下的。”\n做完了这一切，比利亚伯爵随手端起面前的一杯猩红的葡萄酒，一饮而尽，然后低声自语：“哼，一位是当红的大公爵，\n一位是皇族公主圣女殿下，我谁都不得罪，谁都不得罪啊”\n酒液的鲜红映照在比利亚伯爵的脸上，使得他原本苍白的脸色仿佛也染上了一层淡淡的红晕，这位伯爵持杯低笑。\n“我谁都不得罪唉要说还是咱们的这位摄政王啊他干掉了大皇子，偏偏却现在对这位公主这么优待，天知道这位摄政王到\n底心里存的是什么心思呢不能动，我现在绝对不能轻举妄动。一定要等摄政王的意图明确了才站好队啊！否则，站错了队，可不是\n闹着玩的。”\n几乎是与此同时。\n杜维已经回到了自己的府上，他带回来的小桑迪直接扔给了玛德；“给他找个房间，今后他就是我的亲随了，改叫的规矩\n你教他。”\n顿了一下，杜维正要回房，忽然又停住了脚步，想了一会儿，对玛德嘱咐道：“明天一早，咱们家门口恐怕会有些热闹。\n不过到时你给我把大门关紧了，不管外面的街上放生了什么稀奇古怪的事，都不许我家里的人出去瞧热闹，不管外面发生了什么，\n就当作看不到听不见。明白了么？”",
            "summary": "杜维公爵遇到了曾经的皇商所罗门的家族成员古罗，并在奴隶市场上与他相识。比利亚伯爵得知此事后，将古罗叫去询问并安排他去北方负责生意。同时，杜维回到府上，将一个小男孩桑迪收为亲随，并叮嘱家人不要出门观看明天的热闹。",
            "characters_in_summary": [
                "杜维公爵",
                "古罗",
                "比利亚伯爵",
                "桑迪"
            ],
            "entity_info": "比利亚伯爵 | 与杜维在帝都外地销魂窟相识，受邀参加商铺开业庆典；对若琳的美丽和经历表示惊讶，与德兰山一起看出杜维的手段。\n桑迪 | 出生帝都的贫民窟，通过在奴隶市场上帮助外地商人赚取生活费用，希望存钱买一双旧皮靴。在杜维面前展示其敏锐的观察力和交际能力，成功获得杜维的认可并被雇佣为向导。\n杜维 | 魔法学士，甘多夫的关门弟子，与大皇子有敌对关系，与黑魔法师有战斗关系，跟随辰皇子进入皇宫，参与政治斗争；利用若琳吸引贵族们的注意，达到销售目的。与格格巫有师生关系，与赛梅尔有指导关系。计划去西北建立政权。与桑迪有雇佣关系。\n所罗门侯爵 | 可能是某个贵族家族的领导者，拥有自己的私人军队\n若琳 | 商铺老板，被杜维利用吸引贵族们的注意，与杜维有合作关系，对商铺经营感到困扰。\n薇薇安 | 未知身份的小女孩，独自在跃马涧的空地上取暖，与杜维相识并成为朋友。她是甘多夫的徒弟，魔法师。"
        }
    ]
}