{
    "chapter_title": "第二百四十一章  绝色（下）（2）",
    "chapter_summary": "杜维试图帮助侯爵夫人的妹妹李斯特小姐进入魔法学院学习魔法。他与魔法工会的艾黎可大法师关系良好，因此认为这是一个可行的计划。在一次晚宴上，杜维结识了李斯特小姐和她的哥哥李斯特家族少爷。虽然李斯特小姐对杜维一见钟情，但她的哥哥对他的态度却冷淡且带有敌意。晚餐后，杜维带领他们参观城堡，李斯特少爷对他手中的魔法研究表示出兴趣，特别是对西北的优质战马。然而，在无人处，李斯特少爷警告杜维不要打他姐姐的主意。杜维对此表示理解，但同时警告李斯特少爷要尊重他并听从他的命令。",
    "characters_in_summary": [
        "杜维",
        "李斯特小姐",
        "李斯特少爷",
        "侯爵夫人",
        "艾黎可大法师"
    ],
    "pre_entity_info": "杜维 | 郁金香公爵，甘多夫的关门弟子，与大皇子有敌对关系，与黑魔法师有战斗关系，跟随辰皇子进入皇宫，参与政治斗争；利用若琳吸引贵族们的注意，达到销售目的。他与格格巫有师生关系，与赛梅尔有指导关系。计划去西北建立政权。与桑迪有雇佣关系。与微微安有合作关系。在木兰城与博翰总督发生冲突，质疑其财政管理。与博翰总督有对立关系。与农夫们有合作关系（种植庄稼）\n李斯特小姐 | 李斯特侯爵夫人的妹妹，美貌惊人，与杜维见面时表现出羞涩和优雅\n薇薇安 | 杜维的妹妹，与杜维有兄妹关系，与杜维的感情很好，与杜维的弟弟加布里有亲戚关系\n若琳 | 商铺老板，与杜维有合作关系，与乔安娜是朋友，与扎克是上下级关系\n乔安娜 | 女骑士，若琳的朋友，可能与若琳共同执行任务或活动\n梅杜莎女王 | 与杜维有合作关系的人，可能是薇薇安的老师",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "了，我在魔法学院也能说上话，到时让令妹进入魔法学院求学，应该也不是什么难事，百度恶魔法则吧恶魔手打团手打我和魔法工\n会的艾黎可大法师交好，看在我的面子上，就算让李斯特小姐拜艾黎可大师为师，应该也是可以的。”\n侯爵夫人眼看杜维岔开话题，她也不急，知道这种事情急不得，把握分寸才是最重要的，轻轻一笑，也岔开话题说笑了几\n句。\n两人随后只是闲聊了一些帝都贵族圈里的事情，又说了一些关于家族生意上的来往，又坐了一会，房门外有人敲门，玛德\n进来躬身禀告，说晚宴已经准备好了，李斯特侯爵夫人的弟弟妹妹也等在餐厅里，要和公爵大人见礼。在准备好的晚宴上，杜维终\n于见到了侯爵夫人的弟弟和妹妹。\n虽然这位李斯特小姐据说美貌更胜过侯爵夫人年轻的时候，不过杜维毕竟已经见过了侯爵夫人这样的绝色，有了之前的震\n撼打底，再见她的妹妹，这惊艳就少了一些了，这位李斯特小姐果然美丽，百度恶魔法则吧恶魔手打团手打相貌上和侯爵夫人大约\n有八分相似，五官上的精致还要更胜三分，只是毕竟年纪还小，十六岁的年纪，看上去难免有些青涩，身段还没完全长成，比侯爵\n夫人，要少了几分淡雅和从容，只是却更加凸现出了几分清纯和秀美，整个人看上去就仿佛新鲜的草莓那样鲜嫩。\n而且，侯爵夫人果然没有说假话，这个李斯特小姐看见杜维的第一眼，脸上就露出了几分羞涩，眼神里羞涩之外，更是藏\n着淡淡的喜悦。\n看了杜维第一眼之后，只是用娇嫩的嗓音问好，随后就仿佛不敢和杜维说话，只是却偏偏时不时的用眼光偷偷去看杜维。\n而那位李斯特家族的少爷，对杜维就没那么友好了，这位少爷年纪十五岁，正是和杜维同年，大概是继承了李斯特家族的\n美丽和血统，这个少年生得极为漂亮，肌肤白皙秀气，鼻梁挺直，一个男孩子生的这么美丽，百度恶魔法则吧恶魔手打团手打是极\n为罕见的，他的相貌也和李斯特侯爵夫人有七八分相似，如果不是眉毛稍微浓一些，多少显出了几分阳刚之气的话……假如这个少\n年穿上女装，那绝对又是一个倾国倾城的美人了。尤其是他的那双蓝色的眼睛，仿佛最上等的水兰钻一般，幽蓝幽蓝的眼神里，更\n是带着一丝异人的神采。\n只不过，这位少年看杜维的眼神却似乎并无多少热情，甚至杜维隐隐的感觉到，还多少对自己有那么一丝半点的敌意。\n就连打招呼的时候，声音也是不卑不亢，带着一丝隐隐的傲气，百度恶魔法则吧恶魔手打团手打只不过少年人还没有变省\n，嗓音也有些尖嫩，看上去就多少带了几分孩子气，而这位李斯特小姐居然穿着一身贵族样式的武士装扮，还佩带着一柄细细长长\n的剑，看来是一个喜好武技的孩子。\n晚餐之上，也没多少可说的，杜维倒是觉得有些尴尬，侯爵夫人似乎总是不动声色之中，把话题带到杜维和他妹妹的身上\n，只是杜维连消带打了几次之后，侯爵夫人也不强求，只是那位李斯特小姐的脖子，却几乎垂到桌子下面去了，粉面如桃花一般，\n一双眸子里仿佛都要滴出水来，加上她天生的绝色，更是整个人惊人的妩媚动人。\n那个李斯特少爷却一言不发，只是没当杜维和李斯特小姐说话的时候，他仿佛就故意一样的把手里的刀叉弄得叮当做响。\n杜维看在眼里，心中暗笑，这少年是怕自己抢了他的姐姐么？\n果然，饭后杜维客气的送几位贵客回去休息，而这位李斯特少爷忽然对杜维提出了想参观城堡，尤其是，他表示对杜维的\n魔法研究很有兴趣，而且听说杜维麾下有很多西北良马，喜欢武术，立志当一位骑士的少年，很想看看西北的优质战马。\n做为主人，杜维也不好拒绝，反正魔法研究的方面，秘密的东西都在吉利亚特城，自己的公爵俯里也没什么见不得人的东\n西，征得了侯爵夫人的同意之后，杜维只好带着这个看自己不友好的小子到处走走。\n只是侯爵夫人等杜维带着自己的弟弟离开之后，微微一皱眉，眼神里露出了一丝隐隐的担忧，看了一眼面色羞赧的妹妹，\n忽然轻轻一笑：“安琪儿，你觉得他怎么样？”\n女孩眼神里伸过一丝迷茫，随即脸上一红，低声道：“很……很好。”\n却说杜维带这这个小子在城堡里走了一圈，最后来到城堡后面的马场，早有手下人把公爵俯里最上等的几匹战马牵了出来\n，这个少年却看都不看，只是眼看周围无人，忽然冷冷的对杜维说道：“杜维，你最好不要打我姐姐的主意。”\n“哦？”杜维一怔，随即笑了，看着面前的少年，他的小同以为深长。\n眼看对方笑得这么古怪，这个少年却仿佛不敢直视杜维的眼神，反而退了一步，脸上闪过一丝慌乱，随即隐去，咬牙道：“我只要告诉你，别打安琪儿的主意就好，她可不会嫁给你们这种贵族的。”\n杜维点了点头，忽然伸手搭在了少年的肩膀上，他的这个动作，让少年吓了一跳，身子都抖了一下，杜维却已经凑近了他\n，淡淡道：“你放心，我现在也没这个念头，顺便说一下……你的姐姐对你们很好，所做的一切都是为了你们好，如果你希望她开\n心一点，我们不妨好好配合一下，只不过，我这个人脾气不太好，你今后这段时间都要在西北，跟在我身边，最好客气一点，否则\n的话……我可不管你是什么侯爵夫人的弟弟，不听我话，我照样会脱了你的裤子抽你鞭子，明白么？”\n说完，杜维哈哈一笑，丢下这个少年不管，然后掉头就走。\n头疼啊……请神容易送神难，这个少年好解决，他不是要拜到蓝海门下么？直接丢到远离奇迹之城的某个小城里，随便丢\n到蓝海门下的某个弟子身边，就好了。\n可是那个安琪儿小姐……一个娇滴滴的女孩子，总不能扔到别的地方不关啊。",
            "summary": "杜维试图让侯爵夫人的妹妹李斯特小姐进入学院学习魔法。他和魔法工会的艾黎可大法师关系良好，因此他认为让李斯特小姐成为艾黎可大师的学生并非难事。在一场晚宴上，杜维见到了侯爵夫人的弟弟和妹妹。尽管李斯特小姐非常美丽，但杜维已经见过侯爵夫人，所以她的美丽并没有让他感到惊讶。然而，李斯特小姐看到杜维的第一眼就表现出羞涩和喜悦。她的哥哥，李斯特家族的少爷，对杜维的态度并不热情，甚至略带敌意。晚餐后，杜维带他们参观城堡，李斯特少爷对他手中的魔法研究表示出兴趣，尤其是对西北的优质战马。然而，在无人处，他警告杜维不要打他姐姐的主意。杜维对此表示理解，但他警告李斯特少爷要尊重他并听从他的命令。",
            "characters_in_summary": [
                "杜维",
                "侯爵夫人",
                "侯爵夫人妹妹",
                "李斯特小姐",
                "侯爵夫人弟弟",
                "李斯特少爷",
                "艾黎可大法师",
                "李斯特家族少爷",
                "李斯特小姐",
                "魔法工会"
            ],
            "entity_info": "杜维 | 郁金香公爵，甘多夫的关门弟子，与大皇子有敌对关系，与黑魔法师有战斗关系，跟随辰皇子进入皇宫，参与政治斗争；利用若琳吸引贵族们的注意，达到销售目的。他与格格巫有师生关系，与赛梅尔有指导关系。计划去西北建立政权。与桑迪有雇佣关系。与微微安有合作关系。在木兰城与博翰总督发生冲突，质疑其财政管理。与博翰总督有对立关系。与农夫们有合作关系（种植庄稼）\n李斯特小姐 | 李斯特侯爵夫人的妹妹，美貌惊人，与杜维见面时表现出羞涩和优雅\n魔法工会 | 魔法协会的总部，位于城东，三千叛军围攻的地方，叛军全军覆没\n薇薇安 | 杜维的妹妹，与杜维有兄妹关系，与杜维的感情很好，与杜维的弟弟加布里有亲戚关系\n若琳 | 商铺老板，与杜维有合作关系，与乔安娜是朋友，与扎克是上下级关系\n乔安娜 | 女骑士，若琳的朋友，可能与若琳共同执行任务或活动\n梅杜莎女王 | 与杜维有合作关系的人，可能是薇薇安的老师"
        }
    ]
}