{
    "chapter_title": "第二百四十二章  少女之心",
    "chapter_summary": "索尔斯克亚正在研究新发明，赛特即将完成艾黎可大师的飞天扫帚，杜维期待使用飞天骑兵，但公爵大人因礼节无法离开接待李斯特姐弟。侯爵夫人计划在杜维的十五岁生日后离开。安琪儿邀请杜维带她参观奇迹之城，让他感到困扰。安琪是一个对花花草草感兴趣的少女，她与园丁和仆人们亲密互动。杜维与李斯特家的小子在旅途中因意见不合而产生冲突，但随着时间的推移，他发现这个小子其实很有才华。杜维和安琪在杜维的城堡里独处，安琪询问了杜维关于他在西北展示神迹以及建造城市的事情。杜维承认了这些事迹，但解释说这只是他的魔法能力。安琪表示怀疑，但也表示钦佩。年轻公爵杜维在沉思时被安琪注意到，安琪被他迷人的微笑和深邃的眼神吸引。安琪觉得杜维的经历比那些贵族纨绔子弟更丰富。安琪不自觉地坐在杜维身边，询问他在冰封森林的冒险经历。杜维讲述了达达尼尔等人被食尸怪追杀的故事，安琪和小男孩缪斯表现出恐惧和惊讶。他们决定去参观这座城市。安琪在见到微微安时被其美貌所震撼，而微微安则展现出一种难以言喻的天真和纯洁。安琪心生嫉妒。",
    "characters_in_summary": [
        "索尔斯克亚",
        "赛特",
        "艾黎可大师",
        "杜维",
        "公爵大人",
        "侯爵夫人",
        "安琪儿",
        "李斯特姐弟",
        "缪斯",
        "安琪",
        "杜维",
        "年轻公爵",
        "微薇安"
    ],
    "pre_entity_info": "索尔斯克亚 | 未知（可能是魔法实验室的负责人）\n赛特 | 阿兹大师的弟子，对魔法植物有研究，在商铺工作。将被杜维带走。\n艾黎可大师 | 魔法学院的资深导师，与杜维关系良好，对杜维的教学理念表示认可和支持\n杜维 | 郁金香公爵，甘多夫的关门弟子，与大皇子有敌对关系，与黑魔法师有战斗关系，跟随辰皇子进入皇宫，参与政治斗争；利用若琳吸引贵族们的注意，达到销售目的。他与格格巫有师生关系，与赛梅尔有指导关系。计划去西北建立政权。与桑迪有雇佣关系。与微微安有合作关系。在木兰城与博翰总督发生冲突，质疑其财政管理。与博翰总督有对立关系。与农夫们有合作关系（种植庄稼）\n薇薇安 | 杜维的妹妹，与杜维有兄妹关系，与杜维的感情很好，与杜维的弟弟加布里有亲戚关系\n若琳 | 商铺老板，与杜维有合作关系，与乔安娜是朋友，与扎克是上下级关系\n乔安娜 | 女骑士，若琳的朋友，可能与若琳共同执行任务或活动\n梅杜莎女王 | 与杜维有合作关系的人，可能是薇薇安的老师",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "，据说索尔斯克亚最近又鼓捣出了点新玩意，不过还在试验当中，而赛特带着一帮人，几乎就已经快要把艾黎可大师构想中的飞天\n扫帚制造出来了。\n杜维已经梦想着，等飞天扫帚弄出来之后，自己就能有一批飞天骑兵可以使用了。\n所有的这些都让我们的公爵大人心痒难搔，恨不得能立刻飞回吉利亚特城去投入伟大而神圣的魔法试验之中。\n可惜，从礼节和身份上来说，哪里能丢下李斯特姐弟三人这样的贵客，自己却跑掉的道理？更何况自己起家以来，李斯特\n家族对自己多有帮助，这么做也是不太象话。\n侯爵夫人表示她只是暂住几日，怎么也要参加了杜维的十五岁生日之后才会走，公爵大人的成人礼，可不能随便错过的，\n幸好，距离自己的生日就还只有一天了，一天之后，侯爵夫人总没有理由继续留下来了吧……\n杜维都没想到，自己居然会这么迫切的希望生日早早到来。\n实在是因为，这两天的日子过得太过难受了。\n那个叫安琪儿的小妞，也不知道李斯特侯爵夫人对她做了什么交代，从第二天一早开始，这个小妞就跑来找自己，很客气\n的请求杜维能否派人带着她们在这座奇迹之城里到处看看……\n派人？当时杜维就已经叹息了，自己手下都是一些大老粗，菲利普是肯定没时间的，而算来算去，唯一的闲人，就只有自\n己了，而且，对方的身份尊贵，又和自己年纪相仿，这样的话说出来，其实就是给了自己暗示：你不陪，谁陪我？\n客观的说来，这个安琪小妞生得着实养眼，难得是的，这么漂亮的一个小妞，眼神之中还带着对自己丝毫不掩饰的敬仰和\n爱慕……如此美人面前，恐怕十个男人里就会有九个飘飘然了。\n杜维虽然没有真的头昏，但是要说他讨厌这个安琪，就实在有些对不起良心了，可惜的是，这个安琪走到哪里，那个对杜\n维一脸不爽的小子，也就跟到哪里。\n这个李斯特家唯一的男丁继承人，杜维还是不能对他太过粗暴的（至少在侯爵夫人没离开之前，杜维还是客气的，不过，\n等侯爵夫人走了之后，小子……哼哼！）\n先是在城堡里转了几圈，安琪对这坐城堡很是喜欢，尤其是对杜维在城堡后面弄出来的一片温室花房，很是感兴趣，杜维\n按照前世的知识，在这个温室花房里种植的一些植物，其中大多都是一些罕见的魔法植物，平日里用来配置的一些药物，当然，也\n有一些危险的东西，杜维是不会放在这里让人看见的。",
            "summary": "索尔斯克亚正在研究一个新发明，而赛特即将完成艾黎可大师的飞天扫帚。杜维期待使用飞天骑兵，但公爵大人因礼节无法离开接待李斯特姐弟。侯爵夫人计划参加杜维的十五岁生日后离开。安琪儿邀请杜维带她参观奇迹之城，让他感到困扰。",
            "characters_in_summary": [
                "索尔斯克亚",
                "赛特",
                "艾黎可大师",
                "杜维",
                "公爵大人",
                "李斯特姐弟",
                "侯爵夫人",
                "安琪儿"
            ],
            "entity_info": "索尔斯克亚 | 未知（可能是魔法实验室的负责人）\n赛特 | 阿兹大师的弟子，对魔法植物有研究，在商铺工作。将被杜维带走。\n艾黎可大师 | 魔法学院的资深导师，与杜维关系良好，对杜维的教学理念表示认可和支持\n杜维 | 郁金香公爵，甘多夫的关门弟子，与大皇子有敌对关系，与黑魔法师有战斗关系，跟随辰皇子进入皇宫，参与政治斗争；利用若琳吸引贵族们的注意，达到销售目的。他与格格巫有师生关系，与赛梅尔有指导关系。计划去西北建立政权。与桑迪有雇佣关系。与微微安有合作关系。在木兰城与博翰总督发生冲突，质疑其财政管理。与博翰总督有对立关系。与农夫们有合作关系（种植庄稼）\n薇薇安 | 杜维的妹妹，与杜维有兄妹关系，与杜维的感情很好，与杜维的弟弟加布里有亲戚关系\n若琳 | 商铺老板，与杜维有合作关系，与乔安娜是朋友，与扎克是上下级关系\n乔安娜 | 女骑士，若琳的朋友，可能与若琳共同执行任务或活动\n梅杜莎女王 | 与杜维有合作关系的人，可能是薇薇安的老师"
        },
        {
            "id": 1,
            "content": "大概女孩子天生就喜欢这些花花草草的吧，安琪一看之后就喜欢上了这个地方，杜维发现这个李斯特家的小妞的确偶她讨\n喜的地方，至少，看着安琪一脸欢快和单纯的样子，在花房里，很没有形象的蹦蹦跳跳，满脸兴奋的拉着那些园丁问东问西，甚至\n兴奋之余，连鞋子都跑丢了一只都没有在意，就好似一个无忧无虑的花蝴蝶一般。\n身为李斯特家族这种豪门里的小姐，她身上难得的毫无任何架子，一天下来，就连那些园丁和仆人，都对这个美丽异常的\n少女极为亲近。\n杜维能看出来，这个妮子并不是在自己面前故意装出这副亲善的模样，大体很多豪门出来的子弟，虽然也以‘谦虚’标榜\n为自己的美德，但是那种故意做出来的所谓的‘亲善’其实隐隐的都会带着一种骄傲。\n这种人或许会对你表现的很客气，很亲和，但是那种亲和，就好象是一个高贵的主人，对自己的仆人的那种客气。\n而这个安琪则不同，她似乎毫无一点豪门子弟的觉悟，甚至在花房里亲手摆弄那些花草，弄得一头一脸的灰土，也依然笑\n面如常。\n这样的一个小妮子，加上她原本就绝柿容颜，谁能不喜欢她？\n当杜维无意之中随便问了一句，为什么安琪会对这些魔法植物如此感兴趣，这个小妮子却脸蛋一红，垂头仿佛蚊子哼一般\n的说了一句：“因为公爵大人您，就是一位出色的魔法药剂师啊……”",
            "summary": "安琪，一个来自李斯特家族的少女，对花花草草有着浓厚的兴趣。她在花房中表现出天真烂漫的一面，与园丁和仆人们亲密互动。她的真诚和热情让人难以抗拒。杜维询问她为何对魔法植物感兴趣，让她害羞地回答是因为杜维是一位出色的魔法药剂师。",
            "characters_in_summary": [
                "安琪",
                "Angel",
                "杜维",
                "Dewey",
                "花房"
            ],
            "entity_info": "杜维 | 郁金香公爵，甘多夫的关门弟子，与大皇子有敌对关系，与黑魔法师有战斗关系，跟随辰皇子进入皇宫，参与政治斗争；利用若琳吸引贵族们的注意，达到销售目的。他与格格巫有师生关系，与赛梅尔有指导关系。计划去西北建立政权。与桑迪有雇佣关系。与微微安有合作关系。在木兰城与博翰总督发生冲突，质疑其财政管理。与博翰总督有对立关系。与农夫们有合作关系（种植庄稼）\n索尔斯克亚 | 未知（可能是魔法实验室的负责人）\n赛特 | 阿兹大师的弟子，对魔法植物有研究，在商铺工作。将被杜维带走。\n艾黎可大师 | 魔法学院的资深导师，与杜维关系良好，对杜维的教学理念表示认可和支持\n薇薇安 | 杜维的妹妹，与杜维有兄妹关系，与杜维的感情很好，与杜维的弟弟加布里有亲戚关系"
        },
        {
            "id": 2,
            "content": "她声音细得仿佛蚊子哼，杜维听了不禁心里有些复杂滋味，倒是旁边的那个骄傲的小子却真的‘哼’了一声，看那个样子\n，仿佛就恨不得当场拔出剑来和杜维决斗了。\n这个小子……他不会有恋姐情节吧？不然怎么总是这么看自己不爽的样子？\n第一天的时候，这小子一直在针对杜维，大概是前一天的晚上，杜维对他的那番警告，反而惹起了少年人的逆反心里：你\n吓唬我，我就越要和你作对！\n安琪一副天真无害的模样，纠缠着杜维问东问西，幸好杜维当真也算是大陆少有的博学，不论是天文地理还是星相占卜，\n都是信手拈来，而那个小子却总百度恶魔法则吧恶魔手打团手打是每每出言刻薄，言语之间和杜维总是作对抬杠，要么就是鸡蛋里\n挑骨头来指责杜维观点的不对。\n两人就这么杠来杠去，杜维却发现，这个李斯特家族的小子，倒是也真的颇有才学，看来从小家族看来也真的下了功夫了\n，虽然行业自己东扯西拉的胡说八道，但是也看出这个小子的知识当真也算是渊博了。\n开始的时候，杜维还懒得和他抬杠，到了后来，却反而激发了杜维的兴趣，故意的逗逗这个小子说话，试探他的深浅，变\n成了杜维主动向他挑衅，两人一路从兰花的六种种植方法说到了贵族的诸多礼仪，还有文章学徽章学，再说到了大陆历史，最后居\n然一路侃到了当前大陆的国势格局来。\n最后杜维发现：这个小子虽然有些使得自己讨厌，但的确不是一个草包！\n毕竟是少年人，哪里比得过杜维这种两世为人的奸猾之辈？最后终于被杜维套去了老底：“哼！你知道什么！我姐姐的学\n识远胜过我十倍，我知道的这些都是从小她教我的。”\n杜维心理一动：这位李斯特侯爵夫人，果然不凡啊……\n这小子才十五岁，就已经有这种博学的程度了，还干什么一定要拜入蓝海门下？说一句不好听的，恐怕不少蓝海门下的弟\n子都未必有这小子博学呢。\n既然留了心，杜维就开始有针对性的来挑拨这个小子，他也不防备，到是最后越辩越激烈，毕竟他的见识还是没有杜维广\n博，虽然也是家族尽力培养，但是到了最后，回答的速度却越来越慢，杜维随便一个问题，他都要想上半天，一张小脸憋得发红，\n才能勉强回答出来。\n只是杜维却又发现了这个小子的一个弱点：洁癖。\n下午的时候，杜维带两人去看了自己的马场，骑马可是一项贵族生活里少不了的嬉戏。\n杜维来到西北这个地方，得天独厚，很是花钱搜集了几匹上等的好马，其中一匹高头骏马更是通体雪白，只有四只马蹄上\n带着黄色的斑点，奔跑起来疾迅如风，却又异常平稳，这是杜维花了数千金币，让隆巴顿从西北草原上弄来的一匹宝马，据说这样\n的一匹马，如果弄到帝国内陆去的话，价值还能翻上数十倍。\n这个小子一看到这匹好马，却立刻连路都走不动了，杜维有心看笑话，让他试骑了一回，可这个小子在上马前，却命人把\n马鞍彻底清洗了一遍，最后还取出了一副干净洁白的手套戴上，这才翻身上马。\n这小子掉地之后，不喊疼，却仿佛见鬼了一样的从地上跳了起来，然后从怀里掏出了一条洁白的丝帕来，用力的擦拭自己\n脸上手上的灰尘，然后奋力将丝帕丢得远远的，仿佛上面有什么会致人死命的剧毒一样，最后甚至连招呼都不打，掉头忙不失的就\n跑回了城堡房间里去洗澡更衣去了。\n“弟弟他每天都要洗澡三次，早中晚各一次呢，他的衣服，每天穿过之后就是立刻扔掉，别人用过的东西，他也绝对不碰\n一下。”安琪叹了口气，有些不好意思的解释道：“他从小就是这样的。”\n有洁癖？杜维心理暗笑：很好，等你姐姐离开西北之后，若是你再敢得罪我，我就罚你小子每天扫厕所。\n心理虽这么想，脸上却做出极为风度的样子，表示并不介意。",
            "summary": "杜维与李斯特家的小子在旅途中因意见不合而产生冲突，但随着时间的推移，杜维发现这个小子其实很有才华。同时，杜维还发现这个小子有严重的洁癖。在这个过程中，杜维逐渐对这个小子产生了兴趣，并开始有意挑拨他。",
            "characters_in_summary": [
                "杜维",
                "李斯特家的小子",
                "旅途中"
            ],
            "entity_info": "杜维 | 郁金香公爵，甘多夫的关门弟子，与大皇子有敌对关系，与黑魔法师有战斗关系，跟随辰皇子进入皇宫，参与政治斗争；利用若琳吸引贵族们的注意，达到销售目的。他与格格巫有师生关系，与赛梅尔有指导关系。计划去西北建立政权。与桑迪有雇佣关系。与微微安有合作关系。在木兰城与博翰总督发生冲突，质疑其财政管理。与博翰总督有对立关系。与农夫们有合作关系（种植庄稼）\n索尔斯克亚 | 未知（可能是魔法实验室的负责人）\n赛特 | 阿兹大师的弟子，对魔法植物有研究，在商铺工作。将被杜维带走。\n艾黎可大师 | 魔法学院的资深导师，与杜维关系良好，对杜维的教学理念表示认可和支持\n薇薇安 | 杜维的妹妹，与杜维有兄妹关系，与杜维的感情很好，与杜维的弟弟加布里有亲戚关系"
        },
        {
            "id": 3,
            "content": "原本这一天，旁边都有那个小子捣乱，现在他走掉了，就剩下杜维和安琪两人相处，这位小姐却忽然沉默了下来，仿佛有\n些不知所措，请轻的咬了咬嘴唇，看了看杜维，忽然低声道：“公爵大人，我在来之前，听说您在西北展示了神迹，现在的这座城\n市，就是在三个月内建造成的，这件事情传扬了出去，不过我们那里的人听了大多不信，我却相信以您的法力，一定是真的……对\n么？”\n说着，用期待的眼神看着杜维，杜维叹了口气，避开了她的眼神，笑道：“的确是三个月建成的，不过那可不算什么神迹\n，你知道，我是魔法师，魔法师总是会有一些常人没有的本事的。”\n“我可不信。”安琪摇头，笑道：“我也认识几位魔法师，可我问过他们，这件事情他们就绝做不到的。”\n随后顿了一下，她脸蛋忽然一红，垂下头去，低声道：“公爵大人，像您这样才华横溢，又身份尊贵的人……我想，您一\n定……一定……”说到这里，也不知道哪里来的勇气，她抬起头来，用热切的眼神看着杜维：“一定有不少美丽的女孩子为您……”\n“你说错了。”杜维立刻摇头，然后沉吟了一会，道：“我的经历和一般的贵族少爷不同，我从小就不喜欢出门露面，十\n三岁之前，一直都的躲在家里看书，甚至一年都很少出门一次，我在帝都也没有什么年纪相仿的朋友……那些贵族子弟么灭亡恐怕\n一个都不认识，后来我去了罗林平原住了一年，也一样不大怎么出门……”\n安琪忽然眨了眨眼，脸上带着一丝俏皮：“啊，您可是在骗我哦！”\n随后她笑道：“谁不知道，您虽然不喜欢出风头，可是却一个人跑到了冰封森林去历险……哎，我实在无法相信，像您这\n样年轻，却有着那样让人敬佩的勇气！居然能跑到那种危险的地方去冒险……嗯，我想，那样的生活，一定很有趣，对么？”\n冒险的生活？\n杜维无法对这个小妮子解释，自己当时去冰封森林其实是被甘多夫那个老家伙绑架去的。\n不过说到冒险生活，他忽然想起了一个人来，雪狼佣兵团的团长，拜因里希，那个汉子，却是自己见过的最富有冒险家气\n质的人了！\n想着当初在冰封森林里，短暂的加入雪狼佣兵团的那些日子的生活，一帮用兵门，大家在冰天雪地里，几个人裹着一条毛\n毯，一瓶子列酒，大家拿着轮流喝……还有那个豪迈的拜因里希团长，他用火焰犀牛的魔核烫的能烧死人的烈酒……\n想着想着，杜维不禁眼神里流露出一丝怀念，嘴角也浮现出一丝由衷的笑容来，轻轻道：“身为一个冒险者，如果老死在\n床上，那简直就是一种耻辱，身为一个真正的冒险者，应该选择让自己死在最刺激的旅程中。”\n这句话正是当初拜因里希对杜维诉说自己生平志愿的那句话，此刻回响起来，那个豪迈的汉子，仿佛就站在自己面前，大\n声的用粗话吆喝的手下赶路，斗志昂然的在雪林里朝着未知的方向前进……",
            "summary": "杜维和安琪两人在杜维的城堡里独处。安琪突然沉默下来，有些不知所措，她询问了杜维关于他在西北展示神迹以及建造城市的事情。杜维承认了这些事迹，但解释说这只是他的魔法能力。安琪对此表示怀疑，但她也对杜维的勇气和才华表示钦佩。",
            "characters_in_summary": [
                "杜维",
                "安琪",
                "杜维的城堡"
            ],
            "entity_info": "杜维 | 郁金香公爵，甘多夫的关门弟子，与大皇子有敌对关系，与黑魔法师有战斗关系，跟随辰皇子进入皇宫，参与政治斗争；利用若琳吸引贵族们的注意，达到销售目的。他与格格巫有师生关系，与赛梅尔有指导关系。计划去西北建立政权。与桑迪有雇佣关系。与微微安有合作关系。在木兰城与博翰总督发生冲突，质疑其财政管理。与博翰总督有对立关系。与农夫们有合作关系（种植庄稼）\n索尔斯克亚 | 未知（可能是魔法实验室的负责人）\n赛特 | 阿兹大师的弟子，对魔法植物有研究，在商铺工作。将被杜维带走。\n艾黎可大师 | 魔法学院的资深导师，与杜维关系良好，对杜维的教学理念表示认可和支持\n薇薇安 | 杜维的妹妹，与杜维有兄妹关系，与杜维的感情很好，与杜维的弟弟加布里有亲戚关系"
        },
        {
            "id": 4,
            "content": "杜维这一沉思，却浑然没有注意到安琪这个小妮子却痴痴的看着自己。\n此刻在安琪的眼睛里，只觉得这位年轻的公爵大人脸上的微笑是那么的迷人，眼神里的那种深邃的眼神，葛藤的仿佛带着\n无尽的故事……这些所有的一切，哪里是自己所见过的那些整天油头粉面的那些贵族纨绔子弟能比拟的？\n那些浅薄的家伙，明明无知透顶，却偏偏总喜欢字自己面前卖弄，比如那个男爵的公子，总是和自己吹嘘在他们家族猎场\n里猎杀一只狐狸的‘伟绩’，而那个年轻的伯爵的小儿子，总是炫耀他曾经和人决斗之中受伤的经历——哼，不过都是一些小孩子\n而已。\n那些人全部加起来，却哪里有眼前这位年轻的公爵大人，那么丰富多彩的经历？\n“可以和我说说您在冰封森林里的冒险么？”安琪不知不觉，已经坐在了杜维的身边，她丝毫没有豪门子弟的架子，就这\n么随意的坐在草地之上，两条修长的美腿就这么自然的蜷缩着，婶子身子都忍不住有些隐隐的靠向杜维。\n杜维也没有察觉，只是笑了笑：“那些事情，其实没什么好说的。”\n“可是我真的很想听。”安琪的声音带了几分哀求：“达达尼尔叔叔微和我说过一些，他说你是这个世界上最勇敢最有才\n华的年轻人，当初在冰封森林，你不但救了他的命，最后也是靠着你，才找回了救活我姐姐的金眼蟒呢。”\n杜维已经察觉到了这个小妮子的眼神里已经毫不掩饰的流露出了少女特有的憧憬和爱慕，他心理暗暗警惕，赶紧坐直了身\n子，略微拉眼了两人的距离，笑了笑，道：“真的没什么好说的，你知道，我是魔法师，那些事情，对普通人而言或许有些神奇，\n但是任何一名魔法师，都能做到的。”\n杜维越是不愿意说，在安琪的眼中就越发觉得这位少年公爵大人的神秘，而且……难得的谦虚！和那些夸夸其谈的，对自\n己百般讨好的贵族子弟，更是形成了强烈反差。\n“那么，就说说，你是怎么救了达达尼尔叔叔他们，好么？就说一次吧……”少女的眼神里带着朦胧的水汽，恐怕杜维如\n果再拒绝的话，她甚至很可能当场掉下眼泪来。",
            "summary": "年轻公爵杜维在沉思时被安琪注意到，安琪被他迷人的微笑和深邃的眼神吸引。她觉得杜维的经历比那些贵族纨绔子弟更丰富。安琪不自觉地坐在杜维身边，询问他在冰封森林的冒险经历。",
            "characters_in_summary": [
                "年轻公爵杜维",
                "安琪"
            ],
            "entity_info": "杜维 | 郁金香公爵，甘多夫的关门弟子，与大皇子有敌对关系，与黑魔法师有战斗关系，跟随辰皇子进入皇宫，参与政治斗争；利用若琳吸引贵族们的注意，达到销售目的。他与格格巫有师生关系，与赛梅尔有指导关系。计划去西北建立政权。与桑迪有雇佣关系。与微微安有合作关系。在木兰城与博翰总督发生冲突，质疑其财政管理。与博翰总督有对立关系。与农夫们有合作关系（种植庄稼）\n索尔斯克亚 | 未知（可能是魔法实验室的负责人）\n赛特 | 阿兹大师的弟子，对魔法植物有研究，在商铺工作。将被杜维带走。\n艾黎可大师 | 魔法学院的资深导师，与杜维关系良好，对杜维的教学理念表示认可和支持\n薇薇安 | 杜维的妹妹，与杜维有兄妹关系，与杜维的感情很好，与杜维的弟弟加布里有亲戚关系"
        },
        {
            "id": 5,
            "content": "杜维叹了口气，无奈道：“好吧……那是我进入冰封森林的前几天，那天晚上，我半夜听见雪地犬在叫，就好象是受到了\n什么惊吓一样，正好我有些冷的受不了，原本就睡的不沉，起来在周围看了看，忽然就听见树林里传来有人惨叫的声音……”\n尽管这个故事已经听过无数遍了，但是此刻由杜维本人口中讲出来，安琪还是忍不住立刻就沉浸在了其中，当他听到“有\n人惨叫”的时候，不由得身子一抖，忍不住双手紧紧的抓住了杜维的手臂，整个人也靠了过去。\n等杜维说到了看见达达尼尔等人被食尸怪追杀的时候，说到那个食尸怪是如何模样恐怖，安琪低呼了一声，赶紧闭上了眼\n睛，仿佛那个食尸怪会从故事里忽然跳出来，来到她面前一般……\n“我觉得你是在骗人！”\n正当杜维说到他们躲在自己营地里，食尸怪不敢靠近的时候，后面一个尖锐的嗓音大声喝道。\n回头一看，却居然是那个可恶的小子，已经跑回来了，他已经洗过了澡，可是大概是不放心杜维和安琪单独相处，他的头\n发还湿漉漉的没干，就已经跑了出来，脸上还带着洗澡后的水气蒸出来的红晕，看上去更是仿佛一个粉嫩的小孩子一样。\n“哦？我怎么在这骗人了？”杜维也不生气，只是微微一笑。\n“食尸怪这种东西，一旦闻到血腥气味就会狂性大发，当时它就在你们的面其那，却没会迟疑不冲上去呢？”这小子以为\n抓住了杜维的漏洞，大声质问。\n杜维笑了笑：“因为我们的手里有它害怕的东西，当时我宿营的时候，已经在营地边撒了一些特殊的东西，有那些东西在\n，大部分魔兽都是不敢靠近的。”\n“什么？”\n“粪便。”杜维笑了笑，恶意的看着这个小子：“龙的粪便。”\n果然，这个有洁癖的家伙一听见是粪便，当时就脸色一白，越想越觉得恶心难受，吓得也不敢多问什么了。\n“缪斯。”安琪有些恼怒了，这个家伙今天总是打搅她和公爵大人的对话，尽管她性子一向温和，此刻也忍不住有些恼火\n，摆起了姐姐的架子，沉下脸来道：“难道你忘记了最基本的礼节么！当公爵大人说话的时候，你怎么可以随意打断，你如果在这\n样的话，就给我回房间去。”\n这个小子显然对安琪很是害怕，当下就不敢多说什么了，垂头丧气，却咬着嘴唇。\n可在杜维看来，这个充当大电灯泡的小子却是万金难求，有他在不停的打岔，自己才能躲避安琪那种少女爱慕的眼神，哪\n里能让这个小子跑了？赶紧笑了笑，道：“好了，我觉得你的弟弟很可爱……我们在这里已经坐了太久了，如果你们不觉得累的话\n……”\n说到这里，杜维停了一下，他倒是很希望这两个家伙能说出‘累’来，自己也好顺势脱身，不古遗憾是的，安琪却似乎精\n力旺盛得很。\n杜维叹了口气：“那么，我可以带你们去看看这座城市，这里是帝国靠近边境得最大的一个城市了，集市上还有不少南来\n北往的好东西。”\n缪斯却撇了撇嘴巴，低声道：“哼，我们李斯特家里，什么稀奇的东西没有。”\n只不过他还没说完，安琪就已经瞪了他一眼，这才乖乖的闭上了嘴巴。\n不过，几人还没有出城堡，在城堡大厅里，杜维却迎面看见微微安一脸兴奋的跑了过来，微微安满脸欣喜，只是这个小傻\n妞，她的天才只展现在魔法上，除了魔法之外，其他的就难说的很了……\n也不知道她遇到了什么高兴的时候，因为跑得太急，而参商又穿着那种魔法师的长袍子，就在杜维的眼前，她慌乱之中，\n自己踩到了自己的袍子下摆，一个踉跄就跌了下去，看她的样子，面前正是台阶，如果跌实了，恐怕这小傻妞又不知道要流多少眼\n泪了。\n杜维赶紧跑上两步，一把就抱住了微微安，微微安只来得及惊呼了一声，已经整个人扑到了杜维怀里，脸上还惊悸未定，\n抬起头来，一脸后怕的样子，看见了杜维，这才转成笑脸，只是满脸红晕，低声道：“我我……”\n“我什么？”杜维笑骂道：“你怎么跑得这么急？难道忘记了其那几天摔跟头的事情了么？还是肚子饿了，着急去偷东西\n吃？”\n“才！才！才没……”微微安一着急，说话更是结巴，只是羞赧的盯着杜维，却不知道怎么才能辩解，杜维最喜欢的就是\n这么抖弄这个丫头，偏偏这个妮子身上总是带着这么一股子可爱的样子，让人忍不住就想小小的欺负她一下。\n“好了。”杜维笑了笑，扶着她站直，只是手却习惯性的拉着微微安的小手，任凭微微安靠在自己的怀里，柔声道：“逗\n你而已……到底出了什么事情，跑得这么着急？”\n说着，又忍不住轻轻的在微微安的鼻子上捏了一下。\n微微安吓了一跳，赶紧侧过头去，只因为前些天杜维骗这个单纯的小丫头，如果总这么捏鼻子，会把鼻子捏扁的——这种\n鬼话，估计也只有骗骗微微安这种女孩子了，她居然就真的信了，事后还担心了好久，每天早上起来第一件事情都是跑去照镜子，\n生怕自己漂亮的鼻子会忽然一夜之间变扁了。\n剁开了杜维作恶的大手，微微安这才拍了拍自己的胸脯，然后甜甜一笑：“你猜！”\n身后传来缪斯的轻轻咳嗽声，杜维才转过身来，看了一眼李斯特家族的姐弟两人，然后把微微安拉到了身边，笑道：“昨\n晚没有能介绍……这位是我的……”说到这里，杜维忽然顿了一下，沉吟了一会，才道：“这位是微微安法师，八级白衣法师，也\n是甘多夫大师的弟子。”\n然后杜维简单的介绍了一下李斯特家族的姐弟。",
            "summary": "杜维在进入冰封森林的前几天，听见了雪地犬的叫声。他起床查看周围的情况，突然听到了树林里的惨叫声。随后，他讲述了达达尼尔等人被食尸怪追杀的故事，以及他们如何在杜维的营地里躲避食尸怪。在这个过程中，安琪和小男孩缪斯表现出恐惧和惊讶。他们决定去参观这座城市。",
            "characters_in_summary": [
                "杜维",
                "达达尼尔",
                "安琪",
                "小男孩缪斯",
                "冰封森林",
                "营地"
            ],
            "entity_info": "杜维 | 郁金香公爵，甘多夫的关门弟子，与大皇子有敌对关系，与黑魔法师有战斗关系，跟随辰皇子进入皇宫，参与政治斗争；利用若琳吸引贵族们的注意，达到销售目的。他与格格巫有师生关系，与赛梅尔有指导关系。计划去西北建立政权。与桑迪有雇佣关系。与微微安有合作关系。在木兰城与博翰总督发生冲突，质疑其财政管理。与博翰总督有对立关系。与农夫们有合作关系（种植庄稼）\n达达尼尔 | 杜维的朋友，与杜维有友谊关系\n冰封森林 | 位于帝省的北部，杜维曾在此化名结识达达尼尔，救过李斯特侯爵夫人的生命\n索尔斯克亚 | 未知（可能是魔法实验室的负责人）\n赛特 | 阿兹大师的弟子，对魔法植物有研究，在商铺工作。将被杜维带走。\n艾黎可大师 | 魔法学院的资深导师，与杜维关系良好，对杜维的教学理念表示认可和支持\n薇薇安 | 杜维的妹妹，与杜维有兄妹关系，与杜维的感情很好，与杜维的弟弟加布里有亲戚关系"
        },
        {
            "id": 6,
            "content": "安琪看见微微安的时候，就不禁被震撼了一下，原本美貌的女子，就对其他的相貌出色的女孩特别注意，而微微安却偏偏\n是那种足以和安琪媲美级别的小美女，身上更是带着一种连安琪都百度恶魔法则吧恶魔手打团手打无法比拟的天真和纯洁，如果说\n安琪是一朵含苞待放的鲜花，是一颗初夏鲜嫩的草莓……那么，微微安，就是一块晶莹剔透的水晶，让人看了一眼，就忍不住会对\n这个女孩子生出心疼怜惜的感觉来。\n而且，看着杜维紧紧的拉着微微安的小手，两人亲密的站在一起，微微安几乎是习惯性的靠在杜维的身边……安琪的眼神\n里立刻闪过了一丝忧郁。\n甚至就连微微安结结巴巴的和她问好的时候，安琪都因为有些恍惚而忘记了回答，这对一个常年学习礼仪的豪门少女来说\n，简直就是不可想象了。\n她的这点子心思哪里能瞒过身边的缪斯，缪斯眼珠一转，看见杜维和微微安亲密的样子，立刻就仿佛明白了什么。咳嗽了\n一声，道：“公爵大人，既然你的朋友来找你，相必您一定有什么事情，您不用顾及我们，反正我们已经转了半天有些累了，您尽\n管去忙，我带姐姐回去休息就好了。”\n说完，用力拉了一下安琪，安琪这才失魂落魄的对杜维点了点头，然后告辞离去，只是上楼的时候，却忍不住回头看了好\n几眼，眼看微微安单纯美丽的犹如天使一般，她的一颗心更是一路沉了下去，上楼的时候甚至险些摔倒。\n“好了。”眼看李斯特姐弟离去，杜维松了口气，然后问微微安：“到底发生了什么事情？”\n“他、他们、他们来了。”微微安笑得很兴奋：“霍格沃兹……学员门，来了！”",
            "summary": "安琪在见到微微安时被其美貌所震撼，而微微安则展现出一种难以言喻的天真和纯洁。当看到杜维与微微安亲密互动时，安琪流露出一丝忧郁。缪斯察觉到安琪的情绪变化，提议让杜维去处理朋友事务，而她则陪伴安琪回房休息。然而，在离开时，安琪仍忍不住回头看微微安，心生嫉妒。杜维询问微微安发生的事，得知霍格沃兹的学员们已经到来。",
            "characters_in_summary": [
                "安琪",
                "微微安",
                "杜维",
                "缪斯",
                "霍格沃兹"
            ],
            "entity_info": "微微安 | 甘多夫的弟子，八级白衣法师，与杜维有合作关系\n杜维 | 郁金香公爵，甘多夫的关门弟子，与大皇子有敌对关系，与黑魔法师有战斗关系，跟随辰皇子进入皇宫，参与政治斗争；利用若琳吸引贵族们的注意，达到销售目的。他与格格巫有师生关系，与赛梅尔有指导关系。计划去西北建立政权。与桑迪有雇佣关系。与微微安有合作关系。在木兰城与博翰总督发生冲突，质疑其财政管理。与博翰总督有对立关系。与农夫们有合作关系（种植庄稼）\n达达尼尔 | 杜维的朋友，与杜维有友谊关系\n冰封森林 | 位于帝省的北部，杜维曾在此化名结识达达尼尔，救过李斯特侯爵夫人的生命\n索尔斯克亚 | 未知（可能是魔法实验室的负责人）\n赛特 | 阿兹大师的弟子，对魔法植物有研究，在商铺工作。将被杜维带走。"
        }
    ]
}