{
    "chapter_title": "第二百四十七章  耳光响亮",
    "chapter_summary": "在杜维公爵得知缪斯失踪后，他立即组织搜索行动，担心缪斯的安危并对李斯特家族的关系产生影响。在焦急等待中，杜维决定先照顾受伤的侯赛因，留下隆巴顿处理事情。如果半天没有找到缪斯，他将返回楼兰城。在寻找缪斯的过程中，杜维决定返回，但就在准备离开时，缪斯悠闲地骑着马回来，引起杜维的愤怒。杜维质问缪斯并打了他的耳光，让他感到震惊和害怕。杜维羞辱缪斯，告诉他如果没有姐姐的势力，他将一无所有。这使缪斯非常害怕，他承认了自己的错误并开始哭泣。这时，一只巨大的火红色生物出现，将缪斯卷走，杜维试图救援但未能成功。",
    "characters_in_summary": [
        "杜维公爵",
        "缪斯",
        "李斯特家族",
        "侯赛因",
        "隆巴顿",
        "楼兰城"
    ],
    "pre_entity_info": "缪斯 | 安琪儿公主的弟弟，陪同姐姐安琪儿离开大厅，与杜维有合作关系\n李斯特家族 | 安琪、缪斯、赛梅尔，与杜维有合作关系\n侯赛因 | 冷漠的独眼男人，与杜维有合作关系，可能为杜维提供情报或帮助\n隆巴顿 | 杜维的部下，负责军队管理和城市建设。\n楼兰城 | 杜维等人训练的地方，发生冰封森林的老龙来找杜维报仇的事件\n杜维 | 郁金香公爵，甘多夫的关门弟子，与大皇子有敌对关系，与黑魔法师有战斗关系，跟随辰皇子进入皇宫，参与政治斗争；利用若琳吸引贵族们的注意，达到销售目的。他与格格巫有师生关系，与赛梅尔有指导关系。计划去西北建立政权。与桑迪有雇佣关系。与微微安有合作关系。在木兰城与博翰总督发生冲突，质疑其财政管理。与博翰总督有对立关系。与农夫们有合作关系（种植庄稼）。得知冰封森林的北方老龙来找他报仇，准备回城。\n隆巴顿将军 | 被杜维找来带领学员入住楼兰城外的骑兵营，与杜维有合作关系\n魔法学院 | 艾黎可大师在此担任资深导师，杜维也在此学习",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "面对杜维阴沉的脸，隆巴顿将军心里也不禁有些后悔。\n事实上，缪斯这小子忽然半夜离开上山，这件事情里，多少有些隆巴顿将军的功劳。因为他吩咐了自己的几个手下，暗中\n给这个不知天高地厚的小子一点“苦头”尝尝。\n这些家伙虽然不敢真的对这个杜维身边的客人做出什么，也只不过让缪斯负责守夜的时候，在后半夜值班（守夜的工作里\n，后半夜是最辛苦的），言辞里的一些嘲弄奚落还是说的极为尖酸刻薄。以缪斯的身份，那里受过这样的气？天还没亮，就寻了一\n个借口悄悄跑掉了。其他的人过了好一会儿也没见他回来，这才四处寻找，最后找到了足迹，是朝着山里的方向去的。\n“你的人到底对他说了什么？”杜维的声音看似平静，但是显然已经处于发怒的边缘了。\n隆巴顿苦笑道：“他们对那个小子说：你既然敢嘲笑公爵大人无胆，那么你自己就跟勇敢吗？我们家公爵大人曾经出入冰\n封森林都不怕，你算什么……结果这个小子大概受了刺激，就一个人跑进山里找魔兽去了吧。”\n杜维忍了忍心里的怒气：“立刻把所有人叫起来！搜山！”\n；\n尽管杜维也很讨厌这个小子，不过杜维也不得不面对一个事实：缪斯这个家伙不能出事情！至少绝对不能在自己手里出事\n情！目前自己正和李斯特家族的关系处于蜜月期，且不说李斯特侯爵夫人的那个尴尬地求婚，单纯说在北方的生意，就受到了李斯\n特家族的很多相助。这么一个富甲大陆的盟友，对杜维来说很重要……\n而这个讨厌的缪斯，他可是李斯特家族唯一的继承人啊！如果把别人家族唯一的继承人，在自己手里出了什么意外，那么\n就算现在俩家关系再好的话……恐怕也只有翻脸了！\n李斯特家族的财力不说，那个侯爵夫人，杜维绝对不会认为她是一个好对付的敌人！这么聪明的一个女人，还在帝国贵族\n圈子里拥有广泛的人脉，这样地人，当盟友当然很好，可如果当敌人的话……如果缪斯死在自己的手里，那么李斯特家族肯定将会\n视杜维为死敌了！\n；\n所有人都被叫了起来紧急出发上山。还是按照昨晚的计划，分成了四队人搜山。不过搜寻的半径则扩大了一倍左右。杜维\n放弃了寻找魔兽的第一目标，把寻找那个该死的李斯特家小子列为了第一目标。\n“任何情况下，必须保证那个小子地安全！这是第一命令！”\n此外杜维还把自己的侍卫队也分配给了进山搜索的人员。尤其是他的那些“本领奇特“的侍卫里，还有一个原本是山里的\n猎人，最擅长的就是在山里寻找路径水源，以及搜索野兽的行踪。\n原本杜维还打算亲自进山的，不过这些手下都竭力阻止了。杜维毕竟是堂堂公爵，如果什么事情都亲力亲为的话，那么还\n要这些手下干什么？\n而且，杜维就算进山，也实在帮不上什么忙。他虽然是一名魔法师，但是以他地本事烧掉一片树林的本事是有的，但是要\n想在茫茫大山里找出一个人来，却不是杜维能做到的。\n他倒是想召唤树人出来寻找。可是杜维的那个微型版的生命号角，只能唤醒最最低级的树人同伴，那些笨笨的大家伙只能\n听从杜维的指令做一些简单的事情，却没有自我智慧，找人是不行地。\n而杜维自己，也在略微权衡了一下之后，立刻做出了决定：还是侯赛因那里比较重要。\n他决定在牛里镇再待半天，如果半天之后山里还没有传来消息的话，那么他也只能暂且把这里的事情丢给隆巴顿去做，自\n己则要赶回楼兰城了。\n那个该死的缪斯小子……若果能找回他的话，一定狠狠的抽他鞭子！杜维咬牙切齿的想。\n李斯特家族固然是杜维不愿意放弃的一个盟友，但是侯赛因更重要！\n为了一个自己讨厌的小子，而把重伤的，曾经和自己生死患难地同伴置之不顾，杜维可没有那么傻。\n事实上，杜维甚至没有耐心等到中午。上午太阳刚升到头顶的时候，杜维就已经按耐不住内心地焦急了！虽然桑迪告诉杜\n维，侯赛因并没有太大的问题，已经回到了城堡里，正在治伤。可是杜维却依然对侯赛因重伤而归的消息而感到震撼。那片龙鳞…\n…龙族的那个老蜥蜴，还是要跑来找自己算账了吗？当初在冰原之上的最后惨烈一战，强大如侯赛因瞎了一只眼睛，美杜莎使出了\n石化术。甘多夫甚至为了掩护自己一行人逃走，而牺牲了自己的生命。而龙族族长也被逼使用了绝招，最后才能侥幸逃回了性命。\n不过，双方的仇恨可算是结大了。尽管杜维现在也怀疑，龙族族长似乎不是那种违背誓言的家伙……当年这个家伙虽然恨\n极了阿拉贡，却依然袼守了自己的誓言近千年。从这点上来说，这个老家伙虽然恶毒混蛋，但是却也是有让杜维不得不佩服的一点。\n可现在……\n杜维心乱如麻，龙族这个对手可不是什么好对付的！先不说龙族族长那一身强悍的实力，杜维甚至几乎能肯定，现在大陆\n之上的第一强者，多半就是寿命漫长的，曾经和阿拉贡都交手过的龙族族长了！当初自己一方集合了大陆第一魔导师，圣骑士，美\n杜莎，这么多强者，都才勉强和对方拼了一个两败俱伤，而现在……恢复过来的龙族族长，如果一心找自己报仇的话……它的手下\n可还统帅了一支龙族啊！\n尽管杜维也内心早有誓言，将来一定会找机会为甘多夫报仇。但……不是现在！以杜维现在这点实力，如果和整支龙族最\n对的话……当真的连死都不知道怎么死的了。",
            "summary": "杜维公爵在得知缪斯失踪后，立即组织人手进行搜山。他担心缪斯的安危，因为缪斯是李斯特家族的唯一继承人。杜维与李斯特家族关系良好，他不想因为缪斯的意外而导致双方关系破裂。然而，在焦急等待消息的过程中，杜维决定优先照顾受伤的侯赛因，将这里的事情交给隆巴顿处理。如果半天内没有缪斯的消息，他将返回楼兰城。",
            "characters_in_summary": [
                "杜维公爵",
                "缪斯",
                "李斯特家族",
                "侯赛因",
                "隆巴顿"
            ],
            "entity_info": "缪斯 | 安琪儿公主的弟弟，陪同姐姐安琪儿离开大厅，与杜维有合作关系\n李斯特家族 | 安琪、缪斯、赛梅尔，与杜维有合作关系\n侯赛因 | 冷漠的独眼男人，与杜维有合作关系，可能为杜维提供情报或帮助\n隆巴顿 | 杜维的部下，负责军队管理和城市建设。\n杜维 | 郁金香公爵，甘多夫的关门弟子，与大皇子有敌对关系，与黑魔法师有战斗关系，跟随辰皇子进入皇宫，参与政治斗争；利用若琳吸引贵族们的注意，达到销售目的。他与格格巫有师生关系，与赛梅尔有指导关系。计划去西北建立政权。与桑迪有雇佣关系。与微微安有合作关系。在木兰城与博翰总督发生冲突，质疑其财政管理。与博翰总督有对立关系。与农夫们有合作关系（种植庄稼）。得知冰封森林的北方老龙来找他报仇，准备回城。\n隆巴顿将军 | 被杜维找来带领学员入住楼兰城外的骑兵营，与杜维有合作关系\n魔法学院 | 艾黎可大师在此担任资深导师，杜维也在此学习"
        },
        {
            "id": 1,
            "content": "看着日头渐午，杜维忍不住捂紧了手里的马鞭，沉声道：“不等了！我们现在就回去！”\n此刻杜维身边只留下了老烟和俩个侍卫，外加一个小桑迪。老烟听见这话，不由得一皱眉。毕竟是御林军出身，老烟还是\n有一些见识的，低声道：“大人……我看不好吧，缪斯少爷毕竟是李斯特家族的继承人，现在他走失了……您不等有消息就这么回\n去，侯爵夫人问起的话，恐怕不好交待。”\n杜维当然知道老烟的话是对的，但是此刻心里焦急……侯赛因的事情，老烟毕竟是不知道的，至于北方的龙族的事情，这\n种事情又怎么能轻易说出来，\n他脸色阴沉，咬牙道：“那个做事情混账的小子……哼，找不到的话，也是他活该……没必要为了这种小子在这里白白浪\n费时间！”只不过他话说的虽然硬，可下一句还是流露出了内心的焦急：“哼……如果能找到他的话……我不把他整治得十天起不\n了床，老子以后名字就倒过来写！”\n说完，杜维一脸恨意的翻身上了马，老烟叹了口气，既然公爵大人都已经决定了，他也不再说什么。正要出发，忽然杜维\n坐在马上瞪圆了眼珠子，朝着镇子的南面道路上看去……\n就看见和乞力马罗山相反的地方，镇子的南面的道路上，一匹马缓缓的跑了进来，而马上一人，一身帝国贵族的武士装，\n一脸似笑非笑，就这么悠闲的骑在马上，一手随意的握着缰绳，而嘴巴里居然还懒洋洋的叼着一只长长的狗尾巴草……\n那清秀如女子般温婉的脸孔，却带着让杜维暴怒的那种可恶的笑容……不是缪斯是谁？\n这个小子，所有人都为了找他而上山去了，他却从往山里相反的方向的南面回来了？！\n杜维看见这个小子悠哉游哉骑在马上的样子，心里的气就不打一处来，他第一个念头，实在很想冲上去，一把掐死这个混\n蛋！\n第二个念头，就是把早上说发现缪斯的脚印痕迹是往山里去的那个士兵狠狠的抽一顿鞭子！\n当然……杜维此刻最想做的，还是第一件事。\n就连旁边的老烟，都明显的感觉到了公爵大人身上冒出了森然寒气！老烟明白，这次公爵大人恐怕是真的怒了！\n虽然公爵大人平日里对人都很和气，但是老烟却隐隐感觉到，如果这位貌似慈和的少年，一旦真的发怒起来，恐怕……\n杜维满脸铁青，原本瞪圆的眼睛已经眯了起来，他缓缓地从马上下来。双手负在身后，眯着的眼缝里丝丝寒光，就笼罩在\n缪斯的身上。\n缪斯似乎也感觉到了杜维的不对劲，不过他似乎还是有些过于得意了。轻轻松松地骑马来到杜维的面前，甚至还用一个极\n为轻快的动作跳下了马来，站在杜维面前的时候，还微微的抬着下巴，仿佛一只骄傲的小狐狸一样。",
            "summary": "杜维和他的随从在寻找李斯特家族继承人缪斯时，突然在中午时分决定返回。然而就在他们准备离开时，缪斯从南面的道路上悠闲地骑着马回来，引起了杜维的愤怒。杜维打算教训一下这个混蛋，但缪斯似乎并不在意。",
            "characters_in_summary": [
                "杜维",
                "随从",
                "缪斯",
                "李斯特家族"
            ],
            "entity_info": "杜维 | 郁金香公爵，甘多夫的关门弟子，与大皇子有敌对关系，与黑魔法师有战斗关系，跟随辰皇子进入皇宫，参与政治斗争；利用若琳吸引贵族们的注意，达到销售目的。他与格格巫有师生关系，与赛梅尔有指导关系。计划去西北建立政权。与桑迪有雇佣关系。与微微安有合作关系。在木兰城与博翰总督发生冲突，质疑其财政管理。与博翰总督有对立关系。与农夫们有合作关系（种植庄稼）。得知冰封森林的北方老龙来找他报仇，准备回城。\n缪斯 | 安琪儿公主的弟弟，陪同姐姐安琪儿离开大厅，与杜维有合作关系\n李斯特家族 | 安琪、缪斯、赛梅尔，与杜维有合作关系\n隆巴顿将军 | 被杜维找来带领学员入住楼兰城外的骑兵营，与杜维有合作关系\n侯赛因 | 冷漠的独眼男人，与杜维有合作关系，可能为杜维提供情报或帮助"
        },
        {
            "id": 2,
            "content": "老烟已经在叹息了……这个小子真的不知道死活啊。\n“缪斯先生，请你解释一下，你昨晚上去了那里？”杜维并没有向老烟想的那样立刻就大发雷霆，恰恰相反，他地声音却\n似乎很平静——平静的吓人！\n缪斯似乎还没有危险来临的觉悟，脸上依旧是那种得意的笑容，满带着嘲弄的语气道：“哦？你很关心我的行踪么？哼，\n是不是怕我走丢了的话……”\n不过他的得意也就到此为止了。\n啪！！！\n一声无比清脆的声音！\n杜维不等他说完，一个耳光就狠狠的抽在了他地左边脸颊上！\n这一个耳光杜维丝毫没有留情，抽得极为用力，实实在在的刮在了缪斯的脸上！缪斯似乎一下被打懵了，他原本清秀的脸\n蛋上，很快就浮现出来五道红红的，极为清晰的手指印来！\n这个少年脸上那原本得意和嘲弄的表情瞬间凝固，下意识的抬手捂着脸蛋，瞪大了眼睛看着杜维——以他的身份，他似乎\n从小到大，都从来没想到过，居然还有人敢打他耳光？！就连他地姐姐都不曾碰过他哪怕一根手指！\n很快，少年猛醒了过来，脸上瞬间燃烧起怒火来，陡然尖声咆哮道：“你敢打我！！！”\n纽斯从小到大，何曾吃过这种羞辱和苦头？他早已经把杜维的身份什么的一切抛在了脑后，唰的一声，她已经飞快的抽出\n了自己的剑来，怒吼一声挺剑就朝杜维当胸刺了过去！\n可是杜维一脸不屑，他虽然是魔法师，武技不是他的擅长，但是毕竟练了侯赛因教他的星空斗气的基础入门地那套动作已\n经一年多了。星空下第一强者阿拉贡传下的星空斗气是何等神奇地绝技？虽然杜维只不过练的是入门的功夫，但身体的强健和敏捷\n却早已经远远超出常人，再也不是当年的那个懦弱的少年了。更何况，这个缪斯也不是什么练武的天才，和杜维一般大小的年纪，\n能有多大本事？！\n杜维只是轻轻一个侧身，就躲开了这一剑，随后眼睛里冒着寒光，反手一个耳光又劈头盖脸的抽了过去！\n啪！！！\n这下比刚才拿下还重，打得缪斯右半边脸蛋都很快肿了起来，甚至他的嘴角都流出了一丝鲜血。\n缪斯被打的一个踉跄，手里不由的一松，剑也落在了地上。他又气又怒，几乎没晕过去，正要去捡剑，杜维却上去一步，\n随手一弹，一个浅色光球就笼罩在了他的身上，随后缪斯就感觉自己全身仿佛都被锁住了一般，直挺挺的就到了下去，一身的力气\n，十成里去了九成，身子也软绵绵的仿佛被抽取了力气。\n他似乎还想挣扎着去握剑柄，杜维走上去了一步，抬脚就一步踏在了剑锋之上，居高临下冷冷的看着这个小子。\n缪斯一脸的怒火，用力抽了几下剑，却那里拔得出来？顿时气急大怒道：“杜维！你敢对我无礼！我姐姐不会放过你的！！”\n“姐姐？”杜维一脸毫不掩饰的轻蔑，他缓缓顿了下了身子，眼神死死的盯着缪斯的眼珠，冷笑道：“哦，现在你只会拿\n你姐姐来威胁我吗？哼！真是一个毛儿都没长齐的小屁孩！就你这点狗屁本事，也敢在人前摆架子？装的好像多勇敢，被欺负了，\n就像小孩子那样搬出家里的大人来了？”\n缪斯气得满脸涨红，又羞又怒，却被杜维激的一句话都说不出来。\n“人，如果想要傲气，也得有资本的！”杜维继续还不留情的打击着这个小子：“你呢？你算什么东西！你有什么本事？\n不过是一个仗着你姐姐的势力猖狂的小蠢货而已！你自己有什么本事张狂？你没有！一点都没有！就凭你刚才这两下子。我身边随\n便挑出来一个侍卫，都能揍你这样的软蛋十个八个！如果你没有那么一个姐姐的话……你连个屁都不是！”\n缪斯被骂的呆住了，他张口就要反驳：“杜维你敢……”\n啪！\n回答他的还是一个耳光！\n杜维打得很用力，缪斯被这一耳光打得脸都侧了过去。\n“我就是敢！”杜维脸上还不掩饰的狞笑：“老子就是敢！怎么样？因为老子比你强！比你强一百倍！所以如果我想对付\n你的话，想怎么蹂躏你就怎么蹂躏你！可是你呢？你除了摆摆你的少爷架子之外，你有什么能抗衡我的本事么？”\n“我……”\n缪斯刚开口吐了一个字，杜维再次一个耳光打了过去！\n啪！\n这四记响亮的耳光，仿佛一把快刀，一下就把缪斯身上骄傲的外衣轻易切割的支离破碎，现在这个小子看杜维的眼神里满\n是畏惧，哪里还敢有半点傲慢？\n他不知道什么时候，已经松开了剑柄，双手捂住脸间，手指缝里流露出来的眼神满是畏惧。\n“说话啊！”\n杜维一声断喝，缪斯忍不住身子一哆嗦，他刚要开口，杜维忽然抬起手来作势欲再打，吓的缪斯连说话的声音都忍不住流\n露出了一点哭腔来：“不要……不要打我了……”\n哼！杜维重重哼了一声，放下了手：“知道我为什么打你么？”\n缪斯赶紧摇头。",
            "summary": "杜维，一个年轻的魔法师，发现缪斯昨晚失踪后，对他进行了质问。当缪斯试图嘲笑杜维时，杜维突然给了他一个严厉的耳光。这让缪斯震惊不已，他从未想过有人敢如此对待他。然而，杜维继续羞辱他，说他除了依靠姐姐的势力外一无是处。这使缪斯感到非常害怕，他不再敢傲慢，而是表现出恐惧。",
            "characters_in_summary": [
                "杜维",
                "缪斯"
            ],
            "entity_info": "杜维 | 郁金香公爵，甘多夫的关门弟子，与大皇子有敌对关系，与黑魔法师有战斗关系，跟随辰皇子进入皇宫，参与政治斗争；利用若琳吸引贵族们的注意，达到销售目的。他与格格巫有师生关系，与赛梅尔有指导关系。计划去西北建立政权。与桑迪有雇佣关系。与微微安有合作关系。在木兰城与博翰总督发生冲突，质疑其财政管理。与博翰总督有对立关系。与农夫们有合作关系（种植庄稼）。得知冰封森林的北方老龙来找他报仇，准备回城。与缪斯有合作关系。\n缪斯 | 安琪儿公主的弟弟，陪同姐姐安琪儿离开大厅，与杜维有合作关系\n李斯特家族 | 安琪、缪斯、赛梅尔，与杜维有合作关系\n隆巴顿将军 | 被杜维找来带领学员入住楼兰城外的骑兵营，与杜维有合作关系\n侯赛因 | 冷漠的独眼男人，与杜维有合作关系，可能为杜维提供情报或帮助"
        },
        {
            "id": 3,
            "content": "“小子，你给我听好了。”杜维恶狠狠道：“现在你跟着老子，就归老子管！我们这是在行军，你就得给我乖乖老实一点\n……尤其是记住一点。从现在开始，你和我说话的时候，要说‘大人’！明白吗！”\n缪斯终于不敢有任何抵抗了，他仿佛已经屈服于杜维的淫威。忍不住就低声道：“好……好吧。”\n“你说什么！”杜维听了这话，又是一瞪。缪斯吓了一跳，赶紧道：“是……大人”\n说完，他的眼睛一红，却终于哭了出来。他这一哭，却让杜维皱眉。想不到这个李斯特家族的小子竟然如此懦弱，原本杜\n维还以为他有多骄傲，却没想到这种暴力的手段，却居然让他就这么屈服了。而且这样如女人一样地呜呜哭泣，更让杜维忍不住对\n他生出了几分轻视来。\n“哭什么哭！”杜维喝道：“你给我站起来！现在你告诉我，昨晚你去哪里了！”\n缪斯捂着脸，畏惧的闪躲着杜维的眼神：“我……我只是溜了出去，我气不过那些家伙的话，就想自己一个人进山里去看\n看，不让那些家伙小看了我……”\n“那么你怎么会从南边回来？”杜维紧紧皱眉。\n“我……我不知道。”缪斯忽然眼神里闪过一丝难堪：“晚上黑得很，我骑在马上走了一会儿，辨别不出方向。不知道怎\n么回事就走到南边去了，然后我又很困……在马背上就睡着了。等我醒来，发现自己在南边的大路上，看不到山，才知道自己迷路\n了，问了路上的人，才找了回来……”\n杜维冷笑：“看你一路骑马过来，好象很悠闲的样子啊！你是不是想，我找不到你，会很着急？所以故意慢吞吞的回来？”\n缪斯实在是怕死了杜维这种阴沉的眼神，也不知道怎么的，刚才那生平都没有挨过的四个结结实实的耳光，真地把他打怕\n了，面对这个杜维，内心实在是说不出的恐惧，不由自主的就说道：“是……啊！”\n“嘿嘿！”杜维冷笑：“你想的是没错，我知道你不见了之后的确很着急，而且我还把我所有的手下都派进了山里去找你\n，可是你想过没有，我为什么会着急？你想过没有如果你真的出了事情之后，那么会有什么结果？！”\n缪斯没说话。\n“如果你真的在我手里出了事情……”杜维声音森然：“那么我和你的家族，就会因为你这个小蠢货的愚蠢举动撕破脸，\n从此变成死敌……而我，会不惜一切代价的，彻底毁灭你的家族！别怀疑我会这么做！我不会放任一个和我作对的李斯特家族继续\n存在于这个世界上的！而且……我会使用一切手段把你的家族彻底铲平！想想吧，小子。就因为你的愚蠢，你昨晚如果半路上遇到\n马贼，或者野兽、魔兽之类的东西而死掉的话，那么你的姐姐，你的族人，都会因为你这个小蠢货的举动而丢掉性命的！现在，你\n觉得自己很得意吗？”\n缪斯能明显的感觉到，这个可怕的小恶魔绝对不是随便说说的！从他森然的眼神里，缪斯有一种感觉：他真的会那么做的！而且他真的能做到！\n看着杜维的可怕眼神，缪斯心里骤然生出一股深深的后怕！\n“还楞着干什么！等我扶你起来吗！”杜维一声令下，缪斯噤若寒蝉，却赶紧自己爬了起来。远远退开几步。\n“哼，不过是一个没用的小白脸而已。”杜维心里叹了口气。嘴里嘟嚷道：“有刀不练，你练剑（贱），金剑不练，你练\n银剑（淫贱）！”\n他心里的怒火稍稍发泄了一点儿，回头看了一眼一脸古怪的老烟，还有看者自己流露出一丝畏惧的桑迪。杜维挥了挥手，\n道：”烧狼粪，点烟！让山里的人回来吧”\n两个侍卫立刻听令转身走了。可没走两步，杜维忽然听到了身后的一座农舍地后面，徒然传来了一声惊天动地的巨吼！\n随后就看见一条长长的红影子从房子后面徒然弹了出来，然后飞快的卷在了兀自发呆的缪斯身上……那个长长的红红的东\n西，杜维看得真切……居然是一条好长好长的……舌头！\n可怜的缪斯这个小子还没有从恐惧之中缓过来，没一点儿反应，身子已经被卷住，然后一声短促的惊呼，整个人都被卷走\n了，朝着农舍的里面飞了进去……\n杜维一愣神的功夫，缪死已经飞入了农舍里不见了！杜维大惊，第一反应就朝着那农舍飞快的跑过去，可没跑两步。农舍\n里迎面一道热浪席卷过来，杜维就看见眼前火红一片，一道汹涌的火焰从里面喷射而出……",
            "summary": "杜维控制了缪斯，对他进行严厉的审问。缪斯承认了自己的错误，并因害怕杜维的威胁而哭泣。杜维对他的懦弱感到轻视，进一步恐吓他，告诉他如果他出事，整个李斯特家族都将遭受毁灭性打击。缪斯被吓得更加害怕，杜维趁机离开去处理其他事务。然而，就在此时，一只巨大的火红色生物突然出现，将缪斯卷走。杜维大吃一惊，急忙跑去救援，但火势太大，他已经无法进入。这个故事的简要摘要就是：杜维在行军途中控制并恐吓了缪斯，但在他离开时，一只巨大的火红色生物出现并将缪斯卷走，杜维试图救援但未能成功。",
            "characters_in_summary": [
                "杜维",
                "缪斯"
            ],
            "entity_info": "杜维 | 郁金香公爵，甘多夫的关门弟子，与大皇子有敌对关系，与黑魔法师有战斗关系，跟随辰皇子进入皇宫，参与政治斗争；利用若琳吸引贵族们的注意，达到销售目的。他与格格巫有师生关系，与赛梅尔有指导关系。计划去西北建立政权。与桑迪有雇佣关系。与微微安有合作关系。在木兰城与博翰总督发生冲突，质疑其财政管理。与博翰总督有对立关系。与农夫们有合作关系（种植庄稼）。得知冰封森林的北方老龙来找他报仇，准备回城。与缪斯有合作关系。\n缪斯 | 安琪儿公主的弟弟，陪同姐姐安琪儿离开大厅，与杜维有合作关系\n李斯特家族 | 安琪、缪斯、赛梅尔，与杜维有合作关系\n隆巴顿将军 | 被杜维找来带领学员入住楼兰城外的骑兵营，与杜维有合作关系\n侯赛因 | 冷漠的独眼男人，与杜维有合作关系，可能为杜维提供情报或帮助"
        }
    ]
}