{
    "chapter_title": "第二百六十四章  偷袭",
    "chapter_summary": "年轻魔法师杜维与草原巫师兀牙展开了一场生死较量。杜维利用一句中文咒语成功地迷惑了兀牙，随后迅速出击。尽管兀牙实力强大，但在杜维的火球术攻击下，逐渐陷入困境。杜维巧妙地运用火球术的变化，成功将兀牙困在火焰中。在关键时刻，兀牙被迫使用神秘法宝化作黑气逃脱。尽管杜维成功击败了兀牙，但兀牙在临死前用一口腥臭的鲜血喷在杜维脸上，令他恐慌不已。幸运的是，赛梅儿及时出现，用力量托住了杜维，阻止了他和兀牙一起坠地而亡。",
    "characters_in_summary": [
        "杜维",
        "兀牙",
        "草原",
        "赛梅儿"
    ],
    "pre_entity_info": "杜维 | 罗林家族的公爵，与侯赛因是朋友，意图利用侯赛因寻找失落的宝石，与李斯特侯爵夫人有联系，面临西北军和草原狼的威胁，需要派遣军队进行抵抗。与罗伯特骑士有合作关系，可能参与对抗西北军和草原狼的行动。\n兀牙 | 草原巫王圣驾之下的白衣萨满，出现在草原人的营地上，与杜维对峙。\n草原 | 草原人是罗林家族的敌人，他们对罗林家族构成威胁，与帝国军队不同，他们没有扎营的习惯，甚至没有建造营盘，没有用栅栏做任何的防护。\n罗伯特 | 郁金香家族的私军统领，与比埃德罗交流，带领杜维前往大耳城，是杜维的合作者，可能参与对抗西北军和草原狼的行动。\n草原狼 | 对罗林家族构成威胁的外部势力，与帝国军队不同，他们没有扎营的习惯，甚至没有建造营盘，没有用栅栏做任何的防护。\n吉利亚特城 | 杜维的领地，他的城堡所在地，可能被西北军和草原狼攻击。在杜维把这里确立成了自己的生产基地之后，经过了简单的修缮，不过作用也多半只是为了防止外人窥探，和防止里面的奴隶逃跑。\n罗伯特骑士 | 罗林家族的骑士，与哥隆骑士见面，询问魔法工会的回应。他是杜维的合作者，可能参与对抗西北军和草原狼的行动。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "报名？\n还弄那么多花哨的干什么？说打就打\n杜维骂完之后，兀牙还不明白杜维说的“干你娘”是什么意思，杜维已经抢先出手了。\n那兀牙也是草原之上名望极重地一位德高望中的萨满巫师，能在巫王下位列白衣巫师，实力自然不用说地，而且身为萨满\n巫师，在草原之上人人尊敬。除了他们的强大势力和神秘莫测的本领之外，更因为萨满巫师出身大雪山，人人都是博学多才，天文\n地理医学药物都是精通。\n只不过，这位兀牙再怎么博学，这句用中文汉语骂出来的“干你娘”却还是听不懂的。正当兀牙心中诧异，怎么这个罗兰\n魔法师的名字如此怪异的时候，杜维的第一波进攻已经发动了！\n两人现在面对面，距离说远不远，说近不近。而杜维刚才一轮连环的雷霆召唤，几乎耗尽了自己全部的魔力，此刻要阴这\n个家伙，当然就是使用吃了自己的绝招之一了——火药！\n杜维双手一抬，也不念动什么咒语，袖子里徒然就是十几个火球急速射了过去，兀牙还在回味这位罗兰魔法师古怪的名字\n，眼皮一抬，十几道火光已经到了前面！他勃然变色，喝道：“好卑鄙！”\n说着，两个袖子飞快的飞舞起来，整个人就踩在血色骷髅旗之上急速朝后面滑了过去。\n可是杜维浸淫这火球术阴人的办法，实在是下了相当的苦工夫！练到现在，这十几个火球发射出来，看似一片，其实里面\n另有变化，有快有慢，有的先发后至，有的后发先至，还有的中途方向一变，火球之间自己就碰撞爆炸起来。\n变化多多，也实在难以计算了。\n眼看杜维手指急速飞点不停，一串一串的火球犹如密集的光点，瞬间已经将兀牙得身影包围在了其中，随着杜维冷笑一声\n，手上打了一个响指……\n啪！\n那数量几乎上百的火球原本射在了兀牙的身边已经凝固住了，忽然就随着杜维这么一个响指，徒然就乱了起来！\n先是一个火星的爆裂，随即在这狭小的空间之中，如此密集的火元素集在了一起，这么一点火星，就引发了一连串的恐怖\n连锁反应！\n轰！\n如果此刻把空间速度调到一百倍的话，将能清晰的看见兀牙的左侧肋下得一个火球抢先爆炸，随即火光往上撩去，一路爆\n炸上去，爆炸地火球就形成了几条奇异的火链！这几条火链围在了兀牙的周围，任凭他上下左右，都别想闪躲了。\n杜维这一招是从那次帝都政变日地时候暗算绿袍甘多夫之后想出来的，之后越想越深，挖掘出了无数变化……毕竟杜维前\n世生活的那个世界，他从小就最喜欢地游戏就是打玻璃弹球，而且玩的熟练之极，此刻把打玻璃弹球的技巧用在这上面，区别无非\n就是把玻璃弹球换成了火球而已。\n一片火光冲天，兀牙白色的身影瞬间就被这大伙吞噬。\n兀牙气得全身发抖，他是草原上德高望重的萨满，最是自重身份，而且在二十对年前地那场战争，他就和帝国的魔法师交\n过手。在他印象里，罗兰帝国的魔法师本领高强，不容小瞧，不过大多也都是架子很大，而且出手之前也颇讲究风度的。原本想照\n着礼节先互通姓名，哪里料到这个家伙说打就打，一点高手风度都没有！\n这个年轻的罗兰魔法师，刚才能一口气召唤出那么多雷霆来，以这样的实力，在罗兰帝国内想必是不低了，怎么却如此无\n赖一般？！\n幸好大雪山上下来的巫师，尤其是到了兀牙这个等级的白衣巫师，自然有紧急时刻救命的宝贝，眼看火焰吞噬，兀牙心念\n一动，原本挂在他脖子上的一串黑色的珠子就纷纷暴烈开来，瞬间变成了一团黑气，笼罩住了兀牙的全身……",
            "summary": "杜维与兀牙展开了一场激战。杜维用中文骂了一句让兀牙听不懂的话，然后迅速出手攻击。兀牙虽然实力强大，但在杜维的火球术攻击下，陷入了困境。杜维利用火球术的变化，成功地将兀牙包围在火焰中。兀牙被迫使用救命宝贝，化为一团黑气逃脱。",
            "characters_in_summary": [
                "杜维",
                "兀牙"
            ],
            "entity_info": "杜维 | 罗林家族的公爵，与侯赛因是朋友，意图利用侯赛因寻找失落的宝石，与李斯特侯爵夫人有联系，面临西北军和草原狼的威胁，需要派遣军队进行抵抗。与罗伯特骑士有合作关系，可能参与对抗西北军和草原狼的行动。\n兀牙 | 草原巫王圣驾之下的白衣萨满，出现在草原人的营地上，与杜维对峙。\n罗伯特 | 郁金香家族的私军统领，与比埃德罗交流，带领杜维前往大耳城，是杜维的合作者，可能参与对抗西北军和草原狼的行动。\n草原狼 | 对罗林家族构成威胁的外部势力，与帝国军队不同，他们没有扎营的习惯，甚至没有建造营盘，没有用栅栏做任何的防护。\n吉利亚特城 | 杜维的领地，他的城堡所在地，可能被西北军和草原狼攻击。在杜维把这里确立成了自己的生产基地之后，经过了简单的修缮，不过作用也多半只是为了防止外人窥探，和防止里面的奴隶逃跑。\n罗伯特骑士 | 罗林家族的骑士，与哥隆骑士见面，询问魔法工会的回应。他是杜维的合作者，可能参与对抗西北军和草原狼的行动。"
        },
        {
            "id": 1,
            "content": "可还是慢了那么一丁点。\n沸火焰烧的太快了，也实在是杜维出手太卑鄙。这黑气还没有能完全笼罩住兀牙，火焰已经灼伤了他身上的不少部位，虽\n然黑气完全散开之后，立刻形成了一层透明的薄壁，将外面的火焰尽数隔开了，但是等火焰消失之后，兀牙还是疼得几乎当场就要\n从天空栽下去。\n腾他的整条右臂，已经被刚才的火球爆炸，炸得血肉横飞，尤其是手肘之下，没有来得及笼罩在黑气之中，不少地方血肉\n已经完全被炸没了，露出森森白骨，而全身原本一袭白色的袍子，更是不少地方早已经烧焦，还多了几个破烂的大窟窿，就连那一\n头灰发，也烧焦了不少。\n文兀牙又怒又惊。这个年轻的罗兰魔法师，怎么魔法厉害到这种程度？他明明知道，罗兰魔法师在施法的时候，都是需要\n念咒的！怎么这个小子说动手就动手，连念咒都省了？\n学杜维一击得手，更不迟疑，本着“趁你病要你命”的不二法门，不等火光消退，杜维飞快的从袍子里的魔法袋摸出了两\n个瓶子来，拧开瓶盖，单手一点，一缕魔力的光辉散发出来，这次却是用了水系魔法，将瓶子里的一股绿色液体引了出来……\n这绿色液体是什么？正是杜维从前在冰封森林里杀死的那头食尸怪身上的黏液。这食尸怪的黏液腐蚀力最强悍，甚至比杜\n维前世所知的浓缩硫酸都厉害。他自己在实验室里试过，滴下几滴，就轻易的能把一套结实的帝队制试铠甲腐出一个窟窿来。\n此刻看火光之中，兀牙的身影渐渐显现出来，杜维也不管那么多，\n手指一点，一股食尸怪的黏液就射了过去。\n可怜兀牙，原本就被偷袭的狼狈，心中满是怒火，正要反击，可火光才退，迎面就看见两到绿色的光芒朝自己卷了上来，\n而且隐隐地还带着一股子恶心的腥臭味道，不用问也知道肯定不是什么好东西！！\n他赶紧就往边上闪，可以却哪里还来得及？身子闪过了，可是右臂还是被食尸怪的黏液泼中！！原本手肘之下就只剩森森\n白骨，血肉全无了，虽然疼得让人几欲晕倒，不过兀牙心中也并不太担心，只要回去之后。以大雪山的秘术，虽然要消耗不少术力\n，却还有机会重塑血肉，并不会担心自己残疾。\n可是……当这食尸怪的黏液泼在了手臂的白骨之上，立刻就听见“滋滋”一片可怕的声音！\n兀牙就觉得眼前一黑，赶紧猛的咬了一下舌尖，一口鲜血喷了出来，放眼朝着自己的手臂看去，那森森白骨地手臂，被绿\n色黏液泼总，顿时仿佛掉进了热水里的冰块一般，飞速的融化了起来！！\n兀牙这一惊可非同小可！血肉没了，只要骨架还在，就有机会重塑，可如果连骨头都没有了，那就彻底残废了！眼看白骨\n在绿色黏液的腐蚀之下飞快的融化；眼看着手掌以上的部位全部都没有了，腐蚀的部分居然还隐隐的有往上蔓延的趋势！\n兀牙心中大恨，却不敢耽误，关键时刻，心中生出一股决然的念头来，忽然伸出左手抓住了右臂地肩膀以下，怒吼一声，\n用力一扯……\n咯嚓！！\n一声清脆的骨骼断裂地声音，鲜血泼洒，他居然把自己整条右臂都扯了下来！\n再看杜维，却是一脸狞笑，手里握者一柄断剑，已经朝着兀牙贴了上来！\n杜维连续两下偷袭都得手了，哪里还有不趁机继续的道理？他虽然没有和草原地巫师打过，但是想来应该是和魔法师等同\n的类型，近身作战应该是弱点。而杜维本人算是魔法师之中的另类了，虽然武技一般，不过身体健壮，无论是爆发力还是柔韧性都\n在星空斗气的锻炼下变得极为出色，此刻握着李斯特家送的那柄掺了秘银的断剑匕首，就贴了上去。打定了注意，要趁机一剑宰了\n这个草原巫师！\n兀牙虽然伤得很重，但是头脑还算清醒，一看杜维贴了上来，立刻就明白了对方的用意，他心中此刻恨杜维到了极点，自\n己一身的法术，半点还没有来及施展，就被对方这么卑鄙的连连偷袭。此刻身受中伤，还废了一条手臂，就算能回去，实力也大打\n折扣！\n想到这里，兀牙忽然狂叫一声：“卑鄙的罗兰人！一起死吧！！”\n他一脸拧笑，面对着杜维地匕首，不退反进，忽然张开左臂抱上了杜维！\n噗！\n杜维的匕首就在对方地肋骨部位狠狠的刺了进去，可毕竟杜维的武技一般，匕首刺的部位，匆忙见有了偏差，匕首刺进去\n一半，却感觉仿佛是被对方的肋骨卡住了！而兀牙却死死地抱住了杜维！\n兀牙中了一匕首，脸上狂笑不减，忽然张开嘴巴，一口腥臭的鲜血就正好喷在了杜维的脸上，杜维感觉脸上热哄哄的，血\n腥气味刺鼻，他担心对方的鲜血会不会也象自己地食尸怪地黏液那样有剧毒？不由得心中一慌，就要用力推开这个兀牙，可是兀牙\n抱着必死的心思要拉杜维同归于尽，又哪里退得开？\n就在这时候，异变突起！\n杜维就感觉死死抱着自己的兀牙，对方身子徒然分量变的极为沉重！\n他开始的时候心中闪过一个念头：这家伙看这很瘦，分量可真沉啊！\n可虽然就立刻觉得不对了！\n这兀牙抱着自己，对方的身体何止“沉重”两个字能形容的？那简直就变成了一座山！\n杜维是以魔法的飞翔术飞在空中的，兀牙此刻的分量急速上升，这重量到底有多大，杜维是不知道的，但是耳边风声呼呼。明显自己飞速的就一头朝着地面坠落下去！\n他连连施展魔法，可是身子下坠的力道却丝毫不减。他心中恐慌起来……这个混蛋，他到底有多重？一千斤？一万斤？我\n日……这么高的高度，这么掉下去摔也摔死老子了！\n不好！老子今天要归位了！\n这个念头刚刚闪过，忽然杜维就感觉到身子下面，有人用手狠狠的拖了自己一把。低头看去，看见满眼银色的长发飘扬，\n杜维心中这才一松，忍不住骂到：“赛梅儿！你这个婆娘！早不出来！非要到老子快死的时候才出现吗？！”\n赛梅儿身子就落在杜维下面，她依然是一身鲜红的袍子，头发在风中乱舞，双手奋力地托着杜维的腰，满脸严肃，显然已\n经尽了全力了。听见杜维骂，才认不住喝道：“愚蠢的小子，快住嘴……我……我拖不住了！这家伙好重！！”",
            "summary": "年轻的罗兰魔法师杜维成功击败了草原巫师兀牙。然而，兀牙在临死前用了一口腥臭的鲜血喷在杜维脸上，令他恐慌不已。幸运的是，赛梅儿及时出现，用尽全力托住了杜维，阻止了他们两人坠入地面。",
            "characters_in_summary": [
                "罗兰魔法师杜维",
                "草原巫师兀牙",
                "赛梅儿"
            ],
            "entity_info": "杜维 | 罗林家族的公爵，与侯赛因是朋友，意图利用侯赛因寻找失落的宝石，与李斯特侯爵夫人有联系，面临西北军和草原狼的威胁，需要派遣军队进行抵抗。与罗伯特骑士有合作关系，可能参与对抗西北军和草原狼的行动。\n兀牙 | 草原巫王圣驾之下的白衣萨满，出现在草原人的营地上，与杜维对峙。\n罗伯特 | 郁金香家族的私军统领，与比埃德罗交流，带领杜维前往大耳城，是杜维的合作者，可能参与对抗西北军和草原狼的行动。\n草原狼 | 对罗林家族构成威胁的外部势力，与帝国军队不同，他们没有扎营的习惯，甚至没有建造营盘，没有用栅栏做任何的防护。\n吉利亚特城 | 杜维的领地，他的城堡所在地，可能被西北军和草原狼攻击。在杜维把这里确立成了自己的生产基地之后，经过了简单的修缮，不过作用也多半只是为了防止外人窥探，和防止里面的奴隶逃跑。"
        }
    ]
}