{
    "chapter_title": "第二百八十二章  大雪山的诅咒",
    "chapter_summary": "五位少女被卷入了一场危机。为了拯救她们，杜维与鲁高将军展开了一场比赛。杜维凭借其魔法技能，成功召唤了大量鸟类来寻找少女们的下落。这一幕展示了杜维作为天才魔法师的实力和智慧。在林子里，杜维还成功召唤了几匹土狼帮助他寻找少女们。鲁高对杜维的魔法技巧表示惊讶，但杜维并未直接回答，而是表示不想在此久留，以免被塔塔亚洛法师抢先行动。杜维骑着马带着侯赛因离开了现场。鲁高脸色阴沉，与儿子赛巴斯塔讨论了关于一把名为“月下美人”的神秘剑，猜测剑可能在蓝海或古兰修的弟子手中，现在却在杜维那里。他们担心杜维可能是古兰修的弟子，拥有强大的魔法实力和对剑的控制，这对他们的计划构成了威胁。因此，他们决定暂时不动杜维，并由赛巴斯塔负责保护他。",
    "characters_in_summary": [
        "杜维",
        "鲁高将军",
        "赛巴斯塔",
        "塔塔亚洛法师",
        "五位少女",
        "侯赛因"
    ],
    "pre_entity_info": "杜维 | 罗林家族公爵，与侯赛因是朋友，意图寻找失落宝石，与李斯特侯爵夫人有联系，面临西北军和草原狼的威胁，需要派遣军队进行抵抗。与罗伯特骑士有合作关系，可能参与对抗西北军和草原狼的行动。与赛梅尔有指导关系，与格格巫有师生关系。与博翰总督有对立关系。与西北军的鲁高将军有一定关系（可能是合作关系也可能是敌对关系）。与多多罗有友好关系。在宴席上向鲁高提议增加助兴节目。与黑魔法师有战斗关系。\n鲁高将军 | 西北军的将领，与杜维可能有敌对关系。命令士兵将醉酒的史瑞克抬下并用水泼醒。\n赛巴斯塔 | 西北军的骑士，拥有精良装备，身经百战。对杜维心中仰慕，希望向杜维请教魔法。与鲁高将军有父子关系。\n侯赛因 | 神秘人物，可能与杜维一起寻找失落宝石\n黑魔法师 | 杜维的敌人，与杜维有战斗关系。\n罗兰帝国 | 一个虚构的国家，政治斗争的核心场所。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "这五名少女依然消失在林子里。杜维当然不会好心的认为鲁高会真的饶了这些可怜的女孩。不过既然打了赌，那么杜维自\n问，至少自己可以尽力的挽救多一点儿的生命。\n“那么……开始吧！”\n身为主人的鲁高将军宣布了赌局的开始。手下的数十名西北军的骑兵开始策马分散进入了树林里。\n杜维看了看那个塔塔亚洛法师，微笑着欠了欠身子，他的动作优雅，口吻随和：“塔塔亚洛法师，您先请。”\n这个塔塔亚洛一对眼珠里白多黑少，冷冷的看了杜维一眼，也不客气，身子轻轻飘了起来，一袭黑袍，犹如一个幽灵一般\n的飘起。随着他从身上抽出了一柄白骨魔杖，在半空轻点数下，口中念念有词之后，一团黑气从魔杖之上散发出来，虽然距离甚远\n，但是不少西北军的将领，都隐隐的感觉到了那黑气之中蕴涵的一种逼人的寒气，还隐隐的带着一种让人毛骨悚然的味道。不由的\n人人都下意识的退后了几步。\n咔咔几声轻响，地面之上，几只森然的鼓楼手臂破土而出，随即几个骷髅冰破土而出，从地下爬了出来。这些骷髅兵的成\n色相当不错。以杜维的眼光看来，它们的骨骼大多都很完整。骨质坚硬而泛着金属的色泽，身上套着的盔甲虽然不少都带着裂纹，\n不过大多还算完整。显然这个塔塔亚洛的家底颇为丰厚，；秒年这种低级的骷髅都能装备这个样的铠甲。而随后塔塔亚洛口中咒语\n连连，在众人的目光之下，他的白骨魔杖挥舞几下，空气之中骤然裂开了几道裂缝，形成了一个一个黑洞。从黑色的空间裂缝之后。一声声凄厉的嘶吼传来，随后几个骑着黑马的死灵骑士其实从裂缝之中一跃而出！\n这些死灵骑士一个个全身充满了黑色的火焰，胯下的战马也都是死灵生物，充满了凶性，尤其是身上散发的那种死气，让\n不少站的近的人，读忍不住感觉带一阵一阵的毛骨悚然，仿佛一股子凉气。从脚后跟直冲到了后脑勺。\n而靠近这种死灵生物，不少将领胯下的战马。立刻就仿佛充满了畏惧的退后，更有的变的暴躁不安。即使马上的骑士拼命\n安抚也没有多大的效果。\n塔塔亚洛森然的笑声传来，仿佛带着一丝得意，随即他用魔杖挥舞了几下，把这些骷髅兵和死灵骑士都召唤到了身下，他\n口中发出了一种连杜维都听不懂的古怪语言，仿佛是和这些死灵生物沟通一样，最后用魔杖一指林子远处，用力一挥……\n所有的死灵生物仿佛就得到了命令一样，五个死灵骑士立刻跃马而出，朝着林字深处飞驰而去。而那些骷髅冰，也动作不\n慢，立刻四散潜入了林子里。\n塔塔亚洛一脸冷笑，看了杜维一眼，用艰涩难听的嗓音笑到：“公爵大人，我先走了！”\n说完，他双臂一振，身子犹如幽灵一般飘入了林中。\n杜维看着这个黑魔法师进入林子里，他脸上闪过一丝阴霾，随即又笑了笑，看了鲁高将军一眼：“将军……您的这位首席\n魔法顾问果然实力非凡啊！”\n鲁高微微一笑：“杜维，不用客气。你是帝都闻名遐迩的天才魔法师。就让我们也见识见识你的神气魔法吧。”\n杜维沉吟了一会儿。那个黑魔法师能召唤诸多死灵生物出来，作为他的帮手。这么大的一片林子，藏五个人，想要一寸一\n寸的搜索过来，的确颇费手脚，又不能伤害对方的性命，大规模的那种无差别的覆盖性攻击魔法，是不能用的。\n只是……召唤树人来帮助自己搜索？却是不行！因为那些树人都是最最低级的树人同伴，没有智慧和自我意识，只能按照\n杜维的指挥做一些简单的力气活儿，找人却是不行的。\n想到这里，杜维心思一定，脸上露出微笑来。\n他刻意卖弄，却不慌不忙的漂在半空，随后口中发出了一声长长的呼啸声去。\n这呼啸声似乎隐隐的好像是某种召唤一般，忽然就从林子里传来了嗡嗡的动静！\n那嗡嗡的声音仿佛是一片一片从四面八方传来的，等到了近前，众人才惊异的发现，这居然是无数只各种各样栖息在树林\n里的鸟儿！有西北的蜂鸟，有黄羽鸟，有布谷……居然还有几只猫头鹰！\n这么近百只鸟儿飞到了跟前，却仿佛全部都老老实实的落在了枝头，围绕在杜维的周围。\n在众人惊疑的眼神之下，杜维口中呼哨声抑扬顿挫，却仿佛和这些鸟儿沟通一般，那些鸟儿仿佛也得了杜维的号令，嗡的\n一声，百多只鸟振翅高飞，四面八方的潜入了林子里。\n只听说过魔法师能召唤魔法生物，或者收复魔兽充当自己的宠物当驱使……可没听说有什么魔法可以召唤这么多普通的自\n然生物吧？\n而且还仿佛能和这些鸟儿沟通一样？难不成这个公爵还会鸟语？\n不过杜维给他们的惊讶还远远不止这些。\n——————————————————————————",
            "summary": "五名少女被卷入其中。杜维为了挽救她们的生命，与鲁高将军进行了一场比赛。杜维利用他的魔法技能，成功召唤了上百只鸟类来帮助他寻找少女们。这个场景展示了杜维作为一位天才魔法师的实力，以及他在危急时刻所展现出的智慧。",
            "characters_in_summary": [
                "杜维",
                "鲁高将军",
                "五名少女"
            ],
            "entity_info": "杜维 | 罗林家族公爵，与侯赛因是朋友，意图寻找失落宝石，与李斯特侯爵夫人有联系，面临西北军和草原狼的威胁，需要派遣军队进行抵抗。与罗伯特骑士有合作关系，可能参与对抗西北军和草原狼的行动。与赛梅尔有指导关系，与格格巫有师生关系。与博翰总督有对立关系。与西北军的鲁高将军有一定关系（可能是合作关系也可能是敌对关系）。与多多罗有友好关系。在宴席上向鲁高提议增加助兴节目。与黑魔法师有战斗关系。\n鲁高将军 | 西北军的将领，与杜维可能有敌对关系。命令士兵将醉酒的史瑞克抬下并用水泼醒。\n黑魔法师 | 杜维的敌人，与杜维有战斗关系。\n赛巴斯塔 | 西北军的骑士，拥有精良装备，身经百战。对杜维心中仰慕，希望向杜维请教魔法。与鲁高将军有父子关系。\n罗兰帝国 | 一个虚构的国家，政治斗争的核心场所。"
        },
        {
            "id": 1,
            "content": "驱散了这些鸟儿之后，杜维已经哈哈一笑，落在了地上，徒然之间又仰天长啸，这啸声却仿佛狼嚎一样！\n不多片刻，林子深处就传来了几声狼嚎呼应。随即林子里点点灰影奔出，几匹土狼奔跑而来，全部聚拢带了杜维的面前。\n鲁高身边的护卫立刻拿起了武器，拦在了将军的身前，而那几匹召唤而来的土狼，模样健壮，却仿佛对人类也相当的忌惮\n，虽然停在了杜维的身前，却仿佛还有些暴躁不安的来回刨动着爪子，对着远处的西北军士兵龇牙咧嘴。\n杜维却已经蹲了下来，对着几匹土狼呼呼咽咽的也不知道他用什么语言和这些畜生沟通的。反正等杜维重新站立起来之后\n，举手对着林子一指，几匹土狼立刻就张开了爪子，朝林子里飞奔而入……\n“哈哈哈哈……杜维，你可是让我们开了眼界了！”鲁高率先打破了沉默，周围那些西北军的将领一个个还都在大眼瞪小\n眼，而鲁高眼神里已经闪过了一丝精芒，开口笑道：“杜维，你这是什么魔法？居然连这些畜生都能听从你的召唤？我只听说过黑\n魔法师能召唤死灵生物，而魔法师大多也只能驱使自己的魔法宠物而已……你……”\n杜维微微一笑，也不回答，却绕开话题笑道：“将军大人，塔塔亚洛法师能召唤出那么多死灵生物，我为了不输得太难看\n，也只好多召唤一些了，靠着数量取胜了。”顿了一下，又笑道：“好了，我可不敢在这里久久耽搁，否则的话，恐怕塔塔亚洛法\n师动手太快，我可就面子难看了。”\n说完，杜维身子一闪，落在了马上，一声吆喝，策马往林子里奔驰而去，而侯赛因，则紧紧的跟在身后。\n；\n当杜维的身影小时在林中之后，鲁高的脸色才渐渐阴沉下去。赛巴斯塔缓缓来到鲁高的身边，低声说了一句：“父亲。”\n鲁高一抬手，随即回头看了一眼：“都先退下吧。”\n身后众将神色一凛，都远远的骑马退开了。",
            "summary": "杜维成功地召唤了几匹土狼来帮助他。他在林子里与这些土狼沟通，然后指挥它们冲向林子的深处。鲁高对此感到惊讶，并向杜维询问他的魔法技巧。杜维没有直接回答，而是转移话题，表示自己不想在这里久留，以免被塔塔亚洛法师抢先行动。随后，杜维骑上马，带着侯赛因离开了现场。鲁高的脸色逐渐阴沉下来，与儿子赛巴斯塔进行了一番交谈。",
            "characters_in_summary": [
                "杜维",
                "鲁高",
                "赛巴斯塔",
                "塔塔亚洛法师"
            ],
            "entity_info": "杜维 | 罗林家族公爵，与侯赛因是朋友，意图寻找失落宝石，与李斯特侯爵夫人有联系，面临西北军和草原狼的威胁，需要派遣军队进行抵抗。与罗伯特骑士有合作关系，可能参与对抗西北军和草原狼的行动。与赛梅尔有指导关系，与格格巫有师生关系。与博翰总督有对立关系。与西北军的鲁高将军有一定关系（可能是合作关系也可能是敌对关系）。与多多罗有友好关系。在宴席上向鲁高提议增加助兴节目。与黑魔法师有战斗关系。\n鲁高 | 西北军的鲁高将军，与杜维有一定关系（可能是合作关系也可能是敌对关系）。\n赛巴斯塔 | 西北军的骑士，拥有精良装备，身经百战。对杜维心中仰慕，希望向杜维请教魔法。与鲁高将军有父子关系。\n鲁高将军 | 西北军的将领，与杜维可能有敌对关系。命令士兵将醉酒的史瑞克抬下并用水泼醒。\n黑魔法师 | 杜维的敌人，与杜维有战斗关系。\n罗兰帝国 | 一个虚构的国家，政治斗争的核心场所。"
        },
        {
            "id": 2,
            "content": "“父亲，你看……”赛巴斯塔的声音低沉，语气里充满了忧虑。\n“错是没错的……的确是‘月下美人’，可这把剑不是一直都在那个罗德里格斯手里么？罗德里格斯行踪不明，我们也找\n不到那个家伙，而这把月下美人……”\n赛巴斯塔冷冷一笑：“白河愁如果知道了月下美人在西北的话，他一定也会不顾一切的来抢夺的。哼……没有这把雪山上\n的圣剑，他这个大雪山巫王的位置，就名不正言不顺！”\n鲁高沉默了一会儿：“当年古兰修下了雪山，带走了这把剑……我一直担心一件事情……就是蓝海！这个家伙身在帝都，\n这些年也不知道做了多少暗中布置！古兰修原本一直想把巫王的位置传给蓝海的，白河愁虽然强绝，但是没有了这把圣剑，雪山之\n上很多的秘密就开启不得！我一直怀疑这把剑在蓝海手里，可惜这些年明里暗里打探，都得不到消息……我甚至怀疑过……古兰修\n这个老家伙不会又是诈死跑掉了，那个罗德里格斯会不会是古兰修的弟子！不然的话，月下美人怎么会落到一个外人的手里……可\n是今天看来，事情又变得复杂了！”\n赛巴斯塔想了一想，道：“不管如何，这把剑现在在这个杜维手里，那么这个杜维的身份……”\n鲁高漠然，眼神里充满了复杂和矛盾，忽然开口道：“你看这个杜维会不会是古兰修的弟子？”\n赛巴斯塔笑了：“父亲好糊涂！古兰修那个家伙已经死了几十年了，这个杜维才多大岁数？我看多半杜维是蓝海的徒弟才\n对。这把月下美人，说不定一直就在蓝海的手里，现在又传给了这个杜维。”\n“哼！”鲁高冷哼一声：“原本这月下美人，在罗德里格斯手里，那个家伙是圣骑士，又行踪不定，找他不到，我们才没\n办法。现在么……既然这把剑在西北，这次不管怎么样，都不能再让着把剑丢掉了！”\n赛巴斯塔嘴角冷笑着：“父亲，当年你对巫王的位置不屑一顾，才任凭他白河愁做了雪山之主，这把月下美人，为什么您\n又看得这么重呢？”\n“你懂什么！”鲁高淡淡道：“我现在身为罗兰帝国西北军团之主，坐拥二十万大军，在西北称王称霸，谁能管我？这是\n如何的自在！比他白河愁坐困雪山绝顶，终年苦寒，还要苦苦守着那个可笑的雪山使命，要强得多了！我虽然对那个所谓的雪山的\n使命不屑一顾，但是大雪山之上，终究还是有很多让我看重的东西！不说别的……光是藏在雪山之上的那些东西，难道我和你说了\n之后，你不心动吗！？哼……”\n赛巴斯塔叹了口气：“只是可恨……古兰修这个老家伙，当年一心宠爱蓝海和白河愁，却对您……”\n“闭嘴！！！”鲁高忽然大怒，徒然对着自己的儿子低声吼叫了一声，他的声音森然，狠狠道：“你听好了！我已经提醒\n过你很多次了！我可以对古兰修出言不逊，但是你不可以！任何人都不可以在我面前对古兰修出言不敬！你记住了吗？！”\n赛巴斯塔默然，他缓缓退后了几步，躬身道：“是……父亲！”\n鲁高这才满意的点了点头，随即仰面看着天空，幽幽叹了口气：“毕竟……古兰修这个老家伙……是我的……老师啊！”\n他仰面看着天空。旁边的赛巴斯塔却垂头而立，眼神里却闪过一丝隐隐的凌厉，随即隐没不见了。\n过了良久，鲁高悠悠道：“你看杜维那个家伙……施展的是什么魔法？象不象是……”\n赛巴斯塔这才抬起头来，看着自己的父亲：“我也正怀疑着……他刚才居然能驱使那么多自然生物，倒很象是父亲您所说\n过的雪山上的巫术的一种……‘兽语术’。不过能修炼兽语术而成为‘兽语者’，这样的天赋恐怕大陆上已经几百年没出现过了！\n这个杜维……”\n“这才是我担心的！”鲁高咬牙：“这个杜维天赋很不错。他小小年纪就在帝都博得了那么大的名气，魔法实力么……肯\n定不会低的！如果他拿了月下美人的话，不知道他有没有学到大雪山的武技……如果他学了大雪山的武技的话，又学会了雪山的巫\n术……那，我们的麻烦就大了！”\n“不如……”赛巴斯塔眼神里闪过了一丝狠厉：“把他的命留在瓦特城，那柄剑自然……”\n“不能杀！”鲁高忽然眼神里闪过一丝恐惧：“你不是大雪山出身的人，不懂得其中的奥秘！大雪山上有一种奇异的诅咒\n，凡是学会了大雪山巫术的人，不能杀死同样会雪山巫术的同伴！否则的话……就会被诅咒缠身，终身凄惨！”\n赛巴斯塔明显有些不以为然：“父亲，这样的虚无缥缈的说法您也信么？”\n“闭嘴！”鲁高冷冷道：“你自然不信！可是你看看白河愁那个家伙！我虽然自负，但是也不得不承认，他的确是大雪山\n数百年都没见过的天赋绝顶的人物！不论是巫术还是大雪山的武技，他修炼的程度都远在我等之上，就连我们的老师古兰修都被他\n轻易击败！可就是因为他当年不信这个诅咒，为了夺取巫王的位置在雪山之上开了杀戒……结果，你看！这么强绝的人物，却一生\n困守雪山之上，不得下雪山一步！否则的话，以白河愁的本事，如果他能下山入世的话，大陆上什么魔导师也好，圣骑士也好，又\n有哪个是他的对手？就因为他妄开杀戒，杀了雪山之上同习巫术的同伴，这才落得今天的下场！你给我牢牢记住……那个杜维，如\n果他没有学过雪山巫术，夺剑杀人，也不算什么！虽然我原本也知道现在不能杀他，但是为了月下美人……冒险也值得了！可是…\n…如果他真的学了雪山巫术的话，那么这个人，就绝对不能杀！”\n赛巴斯塔咬牙：“这样的话……那个杜维刚才施展的分明就是兽语术……”\n“那么……就只能另想办法。”鲁高仔细思索了一会：“万不得已的话……咱们对他低低头，也是可以接受的程度。”\n“就算咱们不能杀他……他现在在我们的地盘之上，父亲您麾下数十万大军，还怕他能跑了么？就算他是魔导师也好，圣\n骑士也好，总不能以一己之力抗衡整个西北军，只要他不是父亲您亲手所杀，就不算违背了那个诅咒誓言。”\n“不行就是不行！”鲁高忽然焦躁起来：“赛巴斯塔！你是不懂的！有些事情，现在还不能对你说！总之……你给我听好\n了！杜维这个家伙，在没有确定他到底回不会巫术之前，绝对动不得！就连他少了一根汗毛，我都要唯你事问！！今天开始，你就\n负责‘保护’他的安全！任何情况下，不得让他受到损伤！”",
            "summary": "一位名叫赛巴斯塔的年轻人与他的父亲鲁高讨论关于一把名为“月下美人”的神秘剑。他们猜测剑可能在蓝海或古兰修的弟子手中，但现在却在年轻人杜维那里。鲁高担心杜维可能是古兰修的弟子，拥有剑和强大的魔法实力，这对他们的计划构成威胁。因此，他们决定暂时不动杜维，并派赛巴斯塔负责保护他。",
            "characters_in_summary": [
                "赛巴斯塔",
                "鲁高",
                "杜维"
            ],
            "entity_info": "赛巴斯塔 | 西北军的骑士，拥有精良装备，身经百战。对杜维心中仰慕，希望向杜维请教魔法。与鲁高将军有父子关系。\n鲁高 | 西北军的鲁高将军，与杜维有一定关系（可能是合作关系也可能是敌对关系）。\n杜维 | 罗林家族公爵，与侯赛因是朋友，意图寻找失落宝石，与李斯特侯爵夫人有联系，面临西北军和草原狼的威胁，需要派遣军队进行抵抗。与罗伯特骑士有合作关系，可能参与对抗西北军和草原狼的行动。与赛梅尔有指导关系，与格格巫有师生关系。与博翰总督有对立关系。与西北军的鲁高将军有一定关系（可能是合作关系也可能是敌对关系）。与多多罗有友好关系。在宴席上向鲁高提议增加助兴节目。与黑魔法师有战斗关系。\n鲁高将军 | 西北军的将领，与杜维可能有敌对关系。命令士兵将醉酒的史瑞克抬下并用水泼醒。\n黑魔法师 | 杜维的敌人，与杜维有战斗关系。"
        }
    ]
}