{
    "chapter_title": "第二百八十五章  浪费是可耻的",
    "chapter_summary": "人类魔法师杜维研究龙族时发现，黄金巨龙是世界上最强大的战斗种族，拥有无可匹敌的力量和智慧。在与龙族的战斗中，人类魔法师需要达到一定等级才能对黄金巨龙造成伤害。故事的主角塔塔亚洛是一名黑法师，他的骨龙宠物在面对黄金巨龙时显得无力抵抗。尽管塔塔亚洛试图逃脱，但他的骨龙宠物还是被黄金巨龙击败。杜维出现并告知塔塔亚洛骨龙无法使用龙语魔法的原因。塔塔亚洛决定继续战斗，但与黄金巨龙的战斗仍然艰难。骨龙被击败，而杜维则成功地制作出了死灵之气。",
    "characters_in_summary": [
        "杜维",
        "塔塔亚洛",
        "黄金巨龙",
        "骨龙"
    ],
    "pre_entity_info": "杜维 | 罗林家族公爵，与侯赛因是朋友，意图寻找失落宝石，与李斯特侯爵夫人有联系，面临西北军和草原狼的威胁，需要派遣军队进行抵抗。与罗伯特骑士有合作关系，可能参与对抗西北军和草原狼的行动。与赛梅尔有指导关系，与格格巫有师生关系。与博翰总督有对立关系。与西北军的鲁高将军有一定关系（可能是合作关系也可能是敌对关系）。与多多罗有友好关系。在宴席上向鲁高提议增加助兴节目。与黑魔法师有战斗关系。\n侯赛因 | 神秘人物，可能与杜维一起寻找失落宝石\n林中 | 剧情发生的地点，风景美丽但发生了让人发指的，惨绝人寰的悲剧。\n鲁高 | 西北军的鲁高将军，与杜维有一定关系（可能是合作关系也可能是敌对关系）。\n赛巴斯塔 | 西北军的骑士，拥有精良装备，身经百战。对杜维心中仰慕，希望向杜维请教魔法。与鲁高将军有父子关系。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "一头成年的黄金巨龙，拥有任何生物都无法避免的近乎完美的战斗状态。无论是力量，速度，敏捷，爆发力，都可以达到\n最完美的状态。而龙族天生的战斗技能，更使得这种龙族之中的王者，可以凌驾于世间任何生物之上。\n而完美的状态，使得一头成年的黄金巨龙在物理防御和魔法防御上都趋于一种近乎完美的平衡。可以毫不夸张的说，纯粹\n的按照生物等级来评价的话，黄金巨龙绝对是这个世界上最强大的战斗种族。\n一头成年的黄金巨龙，身长大约在三十米左右，高度八米以上，可以撞塌坚固的城墙，飞行速度比魔法师的高级御风术更\n快，持久力更绵长。\n而最最让人头疼的事，因为种族等级的黄金法则，龙族的天赋龙语魔法，凌驾于其他任何生物的魔法之上！无论是魔兽也\n好，人类也好，在魔法能力上，面对龙族都具有天生的劣势。\n自从杜维当初从冰封森林里回来，又和那个龙族老头结下了深仇之后，曾经花费了大量的精力研究龙族，这个传奇的种族。研究它们的强大，它们的优势，还有他们的弱点。\n最后就连杜维也不得不承认，这个种族恐怕真的是得到了造物主的格外宠爱!赋予了它们天生的强大的战斗力，同时也拥有\n不亚于人类的智慧……如果不是龙族的繁殖能力过于底下的话，恐怕这个种族早已成为世界的主宰了！\n传说之中上古历史的时候，几条成年的巨龙联手，就可以摧毁一个小的王国。\n龙族在面对人类的时候，除了在力量和物理攻防上的天然优势之外——在魔法上，也拥有无可比拟的优势。",
            "summary": "黄金巨龙被认为是世界上最强战斗种族，拥有完美的战斗状态、强大的物理和魔法防御以及无与伦比的龙语魔法。它们的体型庞大，力量惊人，飞行速度和持久力远超其他生物。杜维曾深入研究龙族，承认它们得到了造物主的偏爱，拥有强大的战斗力和智慧。在上古历史中，巨龙甚至能摧毁小王国。",
            "characters_in_summary": [
                "杜维",
                "造物主"
            ],
            "entity_info": "杜维 | 罗林家族公爵，与侯赛因是朋友，意图寻找失落宝石，与李斯特侯爵夫人有联系，面临西北军和草原狼的威胁，需要派遣军队进行抵抗。与罗伯特骑士有合作关系，可能参与对抗西北军和草原狼的行动。与赛梅尔有指导关系，与格格巫有师生关系。与博翰总督有对立关系。与西北军的鲁高将军有一定关系（可能是合作关系也可能是敌对关系）。与多多罗有友好关系。在宴席上向鲁高提议增加助兴节目。与黑魔法师有战斗关系。\n侯赛因 | 神秘人物，可能与杜维一起寻找失落宝石\n林中 | 剧情发生的地点，风景美丽但发生了让人发指的，惨绝人寰的悲剧。\n鲁高 | 西北军的鲁高将军，与杜维有一定关系（可能是合作关系也可能是敌对关系）。\n赛巴斯塔 | 西北军的骑士，拥有精良装备，身经百战。对杜维心中仰慕，希望向杜维请教魔法。与鲁高将军有父子关系。"
        },
        {
            "id": 1,
            "content": "在杜维所看过的一些魔法工会里的文献里。\n文献之中搜集了大量从古至今，人类和龙族的一些战斗的结果分析，列举了很多历史之上传说之中的屠龙的英雄的资料，\n最后得出了一个生物黄金法则的规律：当人类的魔法师面对龙族的龙语魔法的时候，因为天生的种族差异，龙族拥有近乎让人嫉妒\n的优势。\n而越是龙族之中的高等阶级，优势就越大！尤其是黄金巨龙这个顶尖种群！\n记载之中，如果黄金巨龙面对人类的魔法师的攻击的话，他们可能拥有完美的魔法防御能力，除非是人类为魔法师施展的\n魔法等级和龙战士的魔法等级相同，或者人类更高级的情况下，才能对黄金巨龙产生伤害！\n否则的话，如果人类魔法师等级低于对手的黄金巨龙，那么按照生物的优势法则，黄金巨龙可以无视任何比自己魔法等级\n低的攻击！\n黄金巨龙的寿命可以达到一千五百年左右，而在一头成年的黄金巨龙，当他进入了一生之中的巅峰期的时候，这样的优势\n则可以达到最大的程度！对这种优势有一个含着敬畏味道的称呼：“降阶御免”！\n可以说，如果任何的对手，不小心遇到了一头成年的，并且处于巅峰期的黄金巨龙，那么绝对是一场噩梦。\n杜维并不知道这位龙族二王子是不是处于一生之中的巅峰期，不过单纯凭借现在它滔天的怒火之下，庞大的金色的身躯上\n，自然的向周围散发出来的那汹涌的压迫感，还有让人忍不住感到畏惧的龙威——就算他不是处于巅峰期，但一头成年的巨龙，实\n力也绝对不容小觑。\n塔塔亚落只觉得身上的法师袍已经被冷汗浸透了。龙族二王子破发出来的龙威，气势之上已经完全压制住了他脚下的骨龙。\n尽管脚下这头骨龙也算是塔塔亚落花费了数十年的经历寻遍的各个战场上搜集来的上品，但是毕竟死灵生物的骨龙，战斗\n力无论如何也无法和真正的龙族媲美。更何况是龙族之中的王者，黄金巨龙呢？\n对面的那头金色的庞然大物已经掉转了身子，周身金色的光芒之下，一双森然的眼睛已经盯住了塔塔亚落和他身下的骨龙\n宠物，那一声怒吼，就带起了一阵狂风，几乎把漫天的云彩都吹散了。\n“去死吧！亵渎龙族威严的卑劣生物！”\n龙族二王子这一声怒吼，张开大嘴，一道汹涌的金色火焰对着塔塔亚落喷了过去，这是正宗的黄金巨龙的龙息，除了物理\n上的燃烧里之外，还带着强烈的魔法腐蚀能力，可以腐蚀任何的防御魔法，塔塔亚落一声惨呼，驱使着脚下的骨龙宠物飞快的后腿\n，他用白骨魔杖挥舞着，不要命一样的抽取出死灵之气来。\n随即白骨魔杖用力挥舞着，不要命一样的抽取出死灵之气来\n金色的火焰喷在了一团浓烈的死灵之气之上，立刻仿佛沸汤泼雪一般。就看见无数白色的烟雾缭绕出来，塔塔巫洛毕生花\n费了无数心血炼制出来的死灵之气被龙息的燃烧之下，大量的溶解掉了。他顾不得心疼。只能飞快的驱使着骨龙后退。可是黄金巨\n龙看准了这个猎物，岂能轻易放过？\n龙族二王子咆哮声之中，庞大的身躯已经犹如一轮明日一般呼啸而去。骨龙的速度处于绝对的劣势，很快就被追上。巨大\n的金色的龙爪第一扑，就一把抓住了骨龙的尾巴！\n塔塔巫洛心惊肉跳，已经飞快的逃离了骨龙的背部，他身子窜云霄，还在垂死挣扎，不停的抽取法力驱使骨龙抵抗。\n可是在黄金巨龙的龙威之下，这只骨龙虽然是死灵生物，但是残留的龙魄之中，依然保留了之前活着的时候的些许意识—\n—仅仅是从龙族二王子散发的龙威判断，骨龙就犹如遇到了天敌一样。吼叫声之中带着呜咽的求饶和胆怯。原本的实力也在这样低\n级的生物面对高级生物的天生畏惧之中，大打了折扣。\n咔嚓几声，黄金巨龙强悍的肉体力量之下。骨龙原本硕大的伟大已经被整个儿拆散掉了。黄金巨龙的一口龙息再次喷出来\n，断尾的残骨立刻在金色的火焰之中化为灰烬。\n塔塔巫洛心中滴血。可是几十年心血炼制出来的这只最强的死灵宠物。平日里驱使起来得心应手。可此刻在真正的龙族强\n者面前，塔塔巫洛绝望的发现。骨龙已经开始不听自己的使唤了，无论自己如何念动咒语驱使，骨龙却总是畏畏缩缩的躲避抵抗。\n咔嚓一声，黄金巨龙已经一口咬住了骨龙的脖子，骨龙在一声痛吼之中，终于激发了几分凶性，残余的一只爪子狠狠的拍\n在了黄金巨龙的脑袋上，黄金巨龙一声怒吼，随即两条龙开始纠缠在了一起，拼命的撕咬起来。",
            "summary": "杜维在查阅一些魔法工会的文献时，发现了关于人类与龙族战斗的大量资料。其中提到，人类的魔法师在与龙族的战斗中，由于种族差异，龙族具有优势，特别是黄金巨龙。根据生物黄金法则，人类魔法师只有在等级高于黄金巨龙时，才能对其造成伤害。此外，黄金巨龙的寿命长达1500年，并在巅峰期时优势最大，被称为“降阶御免”。故事中的龙族二王子正处于愤怒状态，散发出强大的龙威和压迫感。塔塔亚落和他的骨龙宠物在面对黄金巨龙时显得无力抵抗。龙族二王子喷出的金色火焰融化了塔塔亚落的死灵之气，并成功击败了他的骨龙宠物。虽然塔塔亚落试图逃脱，但他的骨龙宠物在黄金巨龙的攻击下逐渐崩溃。",
            "characters_in_summary": [
                "杜维",
                "龙族二王子",
                "塔塔亚落",
                "骨龙宠物"
            ],
            "entity_info": "杜维 | 罗林家族公爵，与侯赛因是朋友，意图寻找失落宝石，与李斯特侯爵夫人有联系，面临西北军和草原狼的威胁，需要派遣军队进行抵抗。与罗伯特骑士有合作关系，可能参与对抗西北军和草原狼的行动。与赛梅尔有指导关系，与格格巫有师生关系。与博翰总督有对立关系。与西北军的鲁高将军有一定关系（可能是合作关系也可能是敌对关系）。与多多罗有友好关系。在宴席上向鲁高提议增加助兴节目。与黑魔法师有战斗关系。\n侯赛因 | 神秘人物，可能与杜维一起寻找失落宝石\n林中 | 剧情发生的地点，风景美丽但发生了让人发指的，惨绝人寰的悲剧。\n鲁高 | 西北军的鲁高将军，与杜维有一定关系（可能是合作关系也可能是敌对关系）。\n赛巴斯塔 | 西北军的骑士，拥有精良装备，身经百战。对杜维心中仰慕，希望向杜维请教魔法。与鲁高将军有父子关系。"
        },
        {
            "id": 2,
            "content": "这纯粹是力\n量的较量了。可是纯粹骨骼躯体的骨龙。哪里是黄金巨龙的对手？塔塔巫洛看的心急如焚。还待继续念咒语驱使骨龙奋力\n反击。远处却传来了杜维饱含讥笑的声音：“尊敬的黑魔法阁下，不用白费力气了不管你再怎么念咒，你这只骨龙现在都不敢使用\n龙语魔法的！”\n“为为什么？”塔塔亚洛惊骇之下，仿佛已经忘记了对杜维的仇恨，不由自主的就问出了这么一句。\n杜维眼神里闪出一丝复杂，缓缓的沉声道：“因为龙族的黄金法则：当龙族遇到龙族的时候，不得使用任何龙语魔法，只\n能靠自身的肉体力量决斗。这是龙神定下的法则！任何龙族都不得违背的，就是你那头怪物是骨龙，但归根到底，它也是龙族。”\n杜维口中这么说，却忍不住想起了当初在那个被遗忘的冰原之上，白袍的甘多夫。为了掩护自己几人逃生，最后不惜用德\n鲁伊的自然变身术把自己变身成为一条龙，和龙族族长搏斗，以这样的方式，逼迫龙族族长不得使用龙语魔法，而靠着肉身的惨烈\n搏斗，甘多夫牺牲了自己的生命，拖住了强悍的老龙，才让自己这一方几人成功的逃生。\n此刻。看着远处那两头正在互相撕咬的庞然大物。杜维忽然心中生出几分复杂的滋味来\n其实塔塔亚落毕生都在研究炼制骨龙，对龙族的黄金法则，他如何不知道？只不过此刻关心则乱，被杜维这么一提醒，顿\n时醒悟过来，顾不得继续驱使骨龙，心中迟疑了一下，忽然一咬牙，苍白的脸上露出决然的神色来！\n他一生心血大半都花费在了这头骨龙之上，如果此刻抽身逃跑，有骨龙拖延着这个黄金巨龙，自己逃生并不难，但是一个\n黑法师，如果失去了自己最强大的死灵宠物，自身的实力就要大打折扣了！更何况这头骨龙花费了他半辈子的心血，如果今天毁在\n这里，那么……他当真是连死的心都有了！\n但凡是人，心思大多如此，毕竟毕生的心血，不认抛弃，明智事不可为，到了临头，也总要拼上一拼的。",
            "summary": "骨龙与黄金巨龙进行了一场力量的较量。然而，骨龙无法使用龙语魔法，因为它受到龙族的黄金法则限制。黑法师塔塔巫洛看到骨龙处于劣势，心急如焚。这时，杜维出现了，告诉塔塔巫洛骨龙无法使用龙语魔法的原因。塔塔巫洛意识到他的骨龙无法对抗黄金巨龙，但他不愿意放弃这头耗费了他半生心血的骨龙，决定继续战斗。",
            "characters_in_summary": [
                "骨龙",
                "黄金巨龙",
                "塔塔巫洛",
                "杜维"
            ],
            "entity_info": "杜维 | 罗林家族公爵，与侯赛因是朋友，意图寻找失落宝石，与李斯特侯爵夫人有联系，面临西北军和草原狼的威胁，需要派遣军队进行抵抗。与罗伯特骑士有合作关系，可能参与对抗西北军和草原狼的行动。与赛梅尔有指导关系，与格格巫有师生关系。与博翰总督有对立关系。与西北军的鲁高将军有一定关系（可能是合作关系也可能是敌对关系）。与多多罗有友好关系。在宴席上向鲁高提议增加助兴节目。与黑魔法师有战斗关系。\n侯赛因 | 神秘人物，可能与杜维一起寻找失落宝石\n林中 | 剧情发生的地点，风景美丽但发生了让人发指的，惨绝人寰的悲剧。\n鲁高 | 西北军的鲁高将军，与杜维有一定关系（可能是合作关系也可能是敌对关系）。\n赛巴斯塔 | 西北军的骑士，拥有精良装备，身经百战。对杜维心中仰慕，希望向杜维请教魔法。与鲁高将军有父子关系。"
        },
        {
            "id": 3,
            "content": "想到这里，塔塔亚落已经用力咬了咬嘴唇，陡然挥舞着魔杖，一连串的咒语念了出来，就在他头顶的天空都瞬间变得惨然\n一片，魔杖之上，一道一道的魔法光芒闪烁而出，杜维看在眼里，不由得深深吸了口气：“好家伙……果然拼命了！”\n塔塔亚落一个“吸取生命”的黑魔法术施展出去，顿时笼罩住了正在搏斗的两个庞然大物，这吸取生命正是亡灵法师最拿\n手的一招，平日里屠杀生灵，吸取对方的生命炼制死灵之气，都是靠着这个。不过那头黄金巨龙顿时察觉，咆哮一声，爪子把骨龙\n按在了脚下，对着塔塔亚洛怒吼道：“卑鄙的人类，居然胆敢偷袭我！”\n随即狂笑之中，黄金巨龙的龙息喷了过来，这个“吸取生命”的黑魔法光团顿时就被炼化。黄金巨龙的魔法免疫能力果然\n强悍。而之后塔塔亚洛再次祭起周身的死灵之气，这次他可真的拼命了，无数空间裂缝被他撕裂，从黑暗的死灵之气之中。突然几\n把大的镰刀闪现出来。对着空中的黄金巨龙狠狠的劈了下去。\n黄金巨龙毕竟身躯庞大，而且还和骨龙搏斗之中，顿时第一刀就劈在了它的脊背之上。只不过那召唤出来的“死亡镰刀”\n砍在了黄金巨龙的背上，却只激起来了这头黄金巨龙的怒火，并没有给他造成多少实质的伤害。黄金巨龙奋力的吼叫之中，已经转\n身一把抓住了另外一柄镰刀，奋力张口一咬。就看见漫天黑光闪烁，这柄死亡镰刀被它一咬即碎。\n远处的塔塔亚洛受到魔法反噬，当即一口鲜血就喷了出来。他原本一张惨白的脸旁已经变得隐隐泛出了几分诡异的绿色来。眼看一个中级的死亡镰刀毫无效果，塔塔亚洛心中一惊：难道它一惊达到了巅峰期？降阶御免？\n这么一惊的功夫。手下动作更快，黑气之中传来了几声嘶吼，塔塔亚洛连连施展压箱的绝招出来，他枯瘦的手凌空一抓。\n无数黑气在他的手掌之下。瞬间就凝固成了一柄硕大的黑色长枪来，枪身之上带着无数森然的死灵之气，奋力的朝着黄金巨龙射了\n出去。\n黄金巨龙已经一脚踏在了骨龙的脊背之上，喀嚓一声巨响，这只骨龙顿时就全身瘫软了下去，吱的一声，一边的骨翼也被\n黄金巨龙一口咬掉了下来。身子顿时就从云中跌落了下去。黄金巨龙腾出了手来，刚转过身来。就看见一柄死亡之气的黑暗长枪射\n到了面前。这巨龙张口咆哮，金色的龙息喷了出去，顿时把这柄长枪炼化掉，死灵之气在最纯正的龙息之中瞬间被燃烧殆尽。\n杜维却看准了便宜。眼看塔塔亚洛发疯一样的拼命。却悄悄的身子一点一点的往地面落下去。\n瓦特城外，那头骨龙重重的摔落在地上，原本庞大的身子，尾巴断了一截。脊背被黄金巨龙踩断，脖子也扭到了一旁，身\n后的骨翼只剩下了边。这个刚才还追的杜维漫天跑的怪物，此刻已经奄奄一息，只有口鼻之中还残留着最后一丝微弱的龙息。\n杜维落在了它的身边。这头骨龙明显的感觉到了杜维的不怀好意，可是它此刻已经动弹不得，口中连连低吼。\n杜维笑得极其阴险：“叫吧叫吧，你就算叫破喉咙也没有人来救你了。”\n说完，他已经掏出了自己的黑色水晶球：“很纯正的死灵之气啊……与其被那个黄金巨龙拆成碎片。不如便宜我吧……”\n骨龙的怒吼，此刻已经变成了无力的叹息了。杜维更不客气。念动这自己仅有的一条炼化死灵之气的黑暗魔法的咒语，随\n着他手里的黑色水晶球上光芒闪烁，一手按在了这头骨龙的身上，立刻的，骨龙惨叫了一声，全身的骨络顿时流淌出无数的黑色气\n焰来，那气焰升起，最后凝聚成一股，朝着杜维手掌上的水晶流淌了进去……\n这黑色气焰流淌的越快，面前的骨龙就越发的虚弱了下来。渐渐的，连叫都叫不出来了，当最后一丝黑色气焰离开了骨龙\n的身子的时候，骨龙原本硕大的眼眶里，两点黑色的魔法火焰也熄灭了，无力的最后一声叹息之后，刚才还在挣扎的脑袋，终于无\n力的垂了下去……\n杜维很满意的看着手里的黑暗水晶球变得又黑又亮。微微一笑：“果然好东西。”说完，撩起衣服，把水晶球收了起来，\n又看了看已经完全死去的骨龙。看着这硕大的一具龙骨，虽然残破。但是毕竟塔塔亚洛一生心血搜寻来的龙骨。倒也都是上品！\n“浪费是可耻的行为。”杜维一脸正气凛然的自言自语，说完，召唤出自己的储物戒指，毫不客气的把整副龙骨都笑纳了。\n就在杜维做完这一切之后，天空之上传来一声惨烈之极的怒吼！",
            "summary": "亡灵法师塔塔亚洛与黄金巨龙进行了一场激烈的战斗。塔塔亚洛使用了吸取生命的黑魔法术，但被黄金巨龙的魔法免疫能力化解。随后，塔塔亚洛拼命使用各种黑魔法攻击黄金巨龙，但效果有限。杜维趁机靠近，准备利用这头骨龙制作死灵之气。然而在他完成过程中，黄金巨龙察觉到塔塔亚洛的攻击并反击，骨龙被击败。杜维满意地看着手里的黑暗水晶球，将骨龙的龙骨收入储物戒指。此时，天空中传来黄金巨龙的愤怒吼声。",
            "characters_in_summary": [
                "塔塔亚洛",
                "黄金巨龙",
                "杜维",
                "战斗场所"
            ],
            "entity_info": "杜维 | 罗林家族公爵，与侯赛因是朋友，意图寻找失落宝石，与李斯特侯爵夫人有联系，面临西北军和草原狼的威胁，需要派遣军队进行抵抗。与罗伯特骑士有合作关系，可能参与对抗西北军和草原狼的行动。与赛梅尔有指导关系，与格格巫有师生关系。与博翰总督有对立关系。与西北军的鲁高将军有一定关系（可能是合作关系也可能是敌对关系）。与多多罗有友好关系。在宴席上向鲁高提议增加助兴节目。与黑魔法师有战斗关系。\n侯赛因 | 神秘人物，可能与杜维一起寻找失落宝石\n林中 | 剧情发生的地点，风景美丽但发生了让人发指的，惨绝人寰的悲剧。\n鲁高 | 西北军的鲁高将军，与杜维有一定关系（可能是合作关系也可能是敌对关系）。\n赛巴斯塔 | 西北军的骑士，拥有精良装备，身经百战。对杜维心中仰慕，希望向杜维请教魔法。与鲁高将军有父子关系。"
        }
    ]
}