{
    "chapter_title": "第二百九十一章  国事为重",
    "chapter_summary": "杜维公爵与博翰总督达成了合作共识，共同应对西北地区的问题。杜维感谢博翰上次派兵援手，并表示愿意承担所有阵亡将士的抚恤。然而，双方在合作计划上产生了分歧。杜维认为自己的条件已经很优厚，但仍无法满足博翰的特殊要求。经过一番讨论，杜维提出了一项有利于双方的提议，即由他提供资金和装备，帮助博翰扩充军队。尽管如此，博翰仍提出了一些额外的要求，使得杜维陷入了为难的境地。双方就军事要塞、骑兵训练和魔法援助等问题进行了讨论，达成了一种折中的解决方案。",
    "characters_in_summary": [
        "杜维公爵",
        "博翰总督",
        "西北地区"
    ],
    "pre_entity_info": "博翰总督 | 与杜维对立关系，可能是杜维的政治对手或敌人。\n赛巴斯塔 | 西北军的骑士，拥有精良装备，身经百战。对杜维心中仰慕，希望向杜维请教魔法。与鲁高将军有父子关系。在面对黄金巨龙时展现出强大的战斗力，使用冰霜斗气攻击黄金龙的眼睛。\n鲁高 | 西北军的鲁高将军，与杜维有一定关系（可能是合作关系也可能是敌对关系）。\n杜维 | 罗林家族公爵，与侯赛因是朋友，意图寻找失落宝石，与李斯特侯爵夫人有联系，面临西北军和草原狼的威胁，需要派遣军队进行抵抗。与罗伯特骑士有合作关系，可能参与对抗西北军和草原狼的行动。与赛梅尔有指导关系，与格格巫有师生关系。与博翰总督有对立关系。与西北军的鲁高将军有一定关系（可能是合作关系也可能是敌对关系）。与多多罗有友好关系。在宴席上向鲁高提议增加助兴节目。与黑魔法师有战斗关系。在当前剧情中，指挥士兵发射弩炮攻击黄金龙。\n秘室 | 格格巫使用土元素分解魔法挖开的隐藏房间，内有血色骷髅旗和未知生物的骨架，气味恶臭\n赛梅尔 | 杜维的助手，对杜维有尊敬和信任。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "在客套寒暄了一会儿之后，杜维再一次对于博翰上一次派兵援手的事情表达了自己的感激和谢意，并对博翰的义举高度赞扬，同时表示他愿意承担所有阵亡将士的抚恤……\n在场面话说完之后，杜维捧起面前的沙蜂蜜调制的茶水，轻轻抿了一口，这才开口笑道：“尊敬的博翰总督。我的幕僚菲利普告诉我，您对于我提出的那个合作的计划……还有一些特殊的要求？”\n杜维说这话的时候，眉头是皱着的。他心中隐隐的有些不满。\n他认为自己开出的条件已经非常优厚了。虽然是因为自己领地人口稀少，不得不在博翰总督的领地上征兵，但是自己也提出了一些补偿的计划，比如说，博翰因为法律的原因，不能直接调集财政力量养兵，为了不给西北军作梗的机会，所有征兆的军队，都以郁金香家族私军的名义征兆，征兆的军队，杜维和博翰一人一半，同时杜维还要负责所有军队的补给装备军费（也包括博翰的军队在内）。\n这样的条件，完全就是等于用杜维的钱来给博翰养兵了。只不过使用的是博翰的领地上的人口而已。",
            "summary": "杜维感谢博翰上次派兵援手，并愿意承担所有阵亡将士的抚恤。在场面话结束后，杜维提到博翰对合作计划有特殊要求，他对这些要求感到不满。杜维认为自己的条件已经很优厚，尽管需要在博翰的领地上征兵，但他也提出了补偿计划，如以郁金香家族私军的名义征兆士兵，并负责所有军队的补给装备军费。",
            "characters_in_summary": [
                "杜维",
                "博翰",
                "郁金香家族"
            ],
            "entity_info": "杜维 | 罗林家族公爵，与侯赛因是朋友，意图寻找失落宝石，与李斯特侯爵夫人有联系，面临西北军和草原狼的威胁，需要派遣军队进行抵抗。与罗伯特骑士有合作关系，可能参与对抗西北军和草原狼的行动。与赛梅尔有指导关系，与格格巫有师生关系。与博翰总督有对立关系。与西北军的鲁高将军有一定关系（可能是合作关系也可能是敌对关系）。与多多罗有友好关系。在宴席上向鲁高提议增加助兴节目。与黑魔法师有战斗关系。在当前剧情中，指挥士兵发射弩炮攻击黄金龙。\n博翰 | 努林行省总督，对杜维的到来产生误解，认为其是为了分他的权，可能对杜维持敌对态度\n赛巴斯塔 | 西北军的骑士，拥有精良装备，身经百战。对杜维心中仰慕，希望向杜维请教魔法。与鲁高将军有父子关系。在面对黄金巨龙时展现出强大的战斗力，使用冰霜斗气攻击黄金龙的眼睛。\n鲁高 | 西北军的鲁高将军，与杜维有一定关系（可能是合作关系也可能是敌对关系）。\n秘室 | 格格巫使用土元素分解魔法挖开的隐藏房间，内有血色骷髅旗和未知生物的骨架，气味恶臭\n赛梅尔 | 杜维的助手，对杜维有尊敬和信任。"
        },
        {
            "id": 1,
            "content": "他还不满足么？还想要什么？\n杜维认为博翰是肯定被这个提议吸引的，因为相比自己而言，就生活在西北军兵锋之下地博翰，更迫切的需要壮大军队来自保。\n“我认为我开出的条件已经足以表达郁金香家族的诚意了。”杜维很小心的把握了口吻的分寸：“尊敬的博翰总督。你的人。征你的兵，我花钱来养活这些军队，军费和武器装备的费用都由我提供……这样地条件，恐怕整个大陆都找不到。”\n“可是您也要在我的地盘上征兆我地子民。”博翰不客气的回了一句。\n“不，应该说是-帝国地子民.”杜维淡淡道：“我记得您是帝国的总督，而不是领主。”\n“所以我更要为我辖区内的人民负责。”博翰不动声色，也捧起了茶杯来。\n杜维叹了口气。\n博翰的要求的确有些……狮子大开口的味道。\n他提出的条件让杜维有些为难。\n博翰要求杜维额外提供给他一些帮助：一名优秀地骑兵将领帮助他训练新兵……同时，他还需要杜维提供给他“魔法援助”。",
            "summary": "杜维向博翰提出了一项有利于双方的提议，即由杜维提供资金和装备，帮助博翰扩充军队。然而，博翰提出了一些额外的要求，包括在辖区内征召士兵和在军事训练上得到杜维的帮助。这使得杜维陷入了为难的境地。",
            "characters_in_summary": [
                "杜维",
                "博翰"
            ],
            "entity_info": "杜维 | 罗林家族公爵，与侯赛因是朋友，意图寻找失落宝石，与李斯特侯爵夫人有联系，面临西北军和草原狼的威胁，需要派遣军队进行抵抗。与罗伯特骑士有合作关系，可能参与对抗西北军和草原狼的行动。与赛梅尔有指导关系，与格格巫有师生关系。与博翰总督有对立关系。与西北军的鲁高将军有一定关系（可能是合作关系也可能是敌对关系）。与多多罗有友好关系。在宴席上向鲁高提议增加助兴节目。与黑魔法师有战斗关系。在当前剧情中，指挥士兵发射弩炮攻击黄金龙。\n博翰 | 努林行省总督，对杜维的到来产生误解，认为其是为了分他的权，可能对杜维持敌对态度\n赛巴斯塔 | 西北军的骑士，拥有精良装备，身经百战。对杜维心中仰慕，希望向杜维请教魔法。与鲁高将军有父子关系。在面对黄金巨龙时展现出强大的战斗力，使用冰霜斗气攻击黄金龙的眼睛。\n鲁高 | 西北军的鲁高将军，与杜维有一定关系（可能是合作关系也可能是敌对关系）。\n秘室 | 格格巫使用土元素分解魔法挖开的隐藏房间，内有血色骷髅旗和未知生物的骨架，气味恶臭"
        },
        {
            "id": 2,
            "content": "魔法援助？说地好听！就是向杜维要魔法师！\n“骑兵统领的问题不难。”杜维道：“如果计划一旦开展，我准备在我们两个行省地边境地区建造一座永久性的军事要塞，用来专门练兵。我手下善于骑兵的人才虽然不多。但是隆巴顿将军地威名，整个西北都有耳闻……虽然我不能把这位二百五将军借给你。不过我可以允许您的军队使用这座军事要塞，在这座未来的军事要塞里。一起接受隆巴顿将军的训练。”\n博翰思索了一会儿，他点头了：“我同意，这个提议可行。但是魔法援助的问题怎么解决呢？”\n杜维摸了摸鼻子，苦笑道：“博翰总督……虽然我是一名魔法师，但是请你明白，我总不可能亲自来努林行省帮助你吧？”\n“可是根据我的情报，您现在手下至少聚集了三十名魔法师。”博翰淡淡道。\n“他们大多数是魔法学徒。并不具有真正的战斗力。”杜维摇头。随即他狡猾了笑了笑：“而且……他们是属于帝国魔法学院的学员，在西北进行实习结束之后。他们还要回到帝都去继续学习……就算我答应，恐怕摄政王和魔法学院也不会答应让这些学员永久的留在西北。”\n“公爵大人。”博翰站了起来，他故意看了看紧闭的房门。笑道：“这里只有我们两个人，所以，我认为我们实在没有必要说这些虚套的话了。实话实说吧，以我对您为人的了解，我相信……这二十八名学员，是绝对不会回到帝都了。您不会放人的，对吧？”\n“是二十六名。”杜维神色见闪过一丝伤感：“在吉利亚特城的战斗之中，我损失了两名优秀的学员。”\n“是的……但是您不会再放这二十六个人回去了。”博翰缓缓道：“而且，除了这二十六名学员之外，我知道您的麾下，还有几位优秀的魔法师……比如，那位拥有八级实力的薇薇安法师。”\n杜维忽然眼睛里闪过一丝精芒，沉声道：“博翰总督，你认为我会同意把我未来的妻子，派到距离我六百里之外的地方么？”\n“……妻子？”博翰微微一愣，随即他皱眉。\n该死的！情报上不是说，这个郁金香公爵可能要和李斯特家族联姻么？怎么那个女魔法师会成为他的妻子？\n“那么……那些学员的带队老师呢？他们可是两位正派的中级灰衣法师。”博翰立刻放弃了索要薇薇安了。他也明白，既然杜维连“妻子”这样的话都说出来了，自己趁早不要打这种主意。\n没有一个男人会愿意把自己的妻子送到别人手下去拼死拼活的。",
            "summary": "杜维与博翰讨论关于军事要塞和骑兵训练的问题，同时博翰希望得到杜维的魔法援助。杜维表示他的魔法师们主要是学徒，不具备真正战斗力，且属于帝国魔法学院的学员，无法长期留在西北。然而，博翰通过情报得知，杜维手下有二十六名优秀学员、两位中级灰衣法师以及拥有八级实力的薇薇安法师。杜维表示薇薇安是他的未婚妻，不会将她派到远处。博翰放弃索要薇薇安，转而寻求其他援助。",
            "characters_in_summary": [
                "杜维",
                "博翰",
                "军事要塞",
                "骑兵训练场",
                "帝国魔法学院"
            ],
            "entity_info": "杜维 | 罗林家族公爵，与侯赛因是朋友，意图寻找失落宝石，与李斯特侯爵夫人有联系，面临西北军和草原狼的威胁，需要派遣军队进行抵抗。与罗伯特骑士有合作关系，可能参与对抗西北军和草原狼的行动。与赛梅尔有指导关系，与格格巫有师生关系。与博翰总督有对立关系。与西北军的鲁高将军有一定关系（可能是合作关系也可能是敌对关系）。与多多罗有友好关系。在宴席上向鲁高提议增加助兴节目。与黑魔法师有战斗关系。在当前剧情中，指挥士兵发射弩炮攻击黄金龙。与博翰有对立关系。\n博翰 | 努林行省总督，对杜维的到来产生误解，认为其是为了分他的权，可能对杜维持敌对态度。在当前剧情中，提出让杜维额外提供一些帮助：一名优秀的骑兵将领帮助他训练新兵...同时，他还需要杜维提供给他\"魔法援助\"。\n军事要塞 | 未来的帝国学院所在地，位于帝都西南方距离卫城不远的一个军事要塞，曾是帝都的拱卫，现已转为魔法学院使用，周围有一千近卫军守护。\n帝国魔法学院 | 罗兰帝国设立的魔法学院，用于培养魔法师，也是帝国魔法学会的所在地。\n赛巴斯塔 | 西北军的骑士，拥有精良装备，身经百战。对杜维心中仰慕，希望向杜维请教魔法。与鲁高将军有父子关系。在面对黄金巨龙时展现出强大的战斗力，使用冰霜斗气攻击黄金龙的眼睛。\n鲁高 | 西北军的鲁高将军，与杜维有一定关系（可能是合作关系也可能是敌对关系）。\n秘室 | 格格巫使用土元素分解魔法挖开的隐藏房间，内有血色骷髅旗和未知生物的骨架，气味恶臭。"
        },
        {
            "id": 3,
            "content": "杜维笑了：“博翰总督……您或许不知道那两位带队老师的身份吧？他们是魔法工会的艾黎可大师的弟子……魔法工会的正牌魔法师，同时也是魔法学院的老师！魔法学院在任何情况下，都绝对不会愿意割让两位优秀的魔法老师！”\n这次他说的是真话。\n杜维虽然的确早就想好了要把这批学员留在西北。但是艾黎可的两个徒弟，他倒真地没有动过心思。这两个人还要回到学院去继续教授学生呢。\n“为什么不向帝都求援？”\n杜维干脆直截了当的提出了自己的疑问。\n在他看来，博翰总督坐镇西北，为了对抗西北军。向帝都求援，密报辰皇子，这样重要的事情，为了稳定西北局势，对抗西北军这个军阀……让辰皇子送几个宫廷魔法师来，这样的要求，聪明的辰皇子应该不会拒绝的。\n博翰在苦笑。他的表情里有些疲惫，轻轻的叹了口气。这次他站了起来，走到了窗户边上，轻轻道：“公爵大人。你……好像对我的出身情况并不了解啊。”\n顿了一下，他低声道：“当年我从南方来到西北……举荐我地人。是已经故去的大皇子亚文殿下。从政治立场上来说……我，嘿嘿……应该是算作被归于大皇子一派地吧。现在辰皇子就任摄政王。没有把我从西北撤职或者直接抓回去，还让我继续坐镇西北，统帅这里的军政大权，已经是很英明神武了！如果我再要魔法师……他会给么？”",
            "summary": "杜维（杜维公爵）与博翰总督讨论如何解决西北军的威胁。杜维提到可以向帝都求援，但博翰表示他和大皇子亚文有联系，而现任摄政王辰皇子可能会对他的请求产生疑虑。因此，他们决定寻求其他方法来解决问题。",
            "characters_in_summary": [
                "杜维",
                "博翰",
                "大皇子亚文",
                "摄政王辰皇子"
            ],
            "entity_info": "杜维 | 罗林家族公爵，与侯赛因是朋友，意图寻找失落宝石，与李斯特侯爵夫人有联系，面临西北军和草原狼的威胁，需要派遣军队进行抵抗。与罗伯特骑士有合作关系，可能参与对抗西北军和草原狼的行动。与赛梅尔有指导关系，与格格巫有师生关系。与博翰总督有对立关系。与西北军的鲁高将军有一定关系（可能是合作关系也可能是敌对关系）。与多多罗有友好关系。在宴席上向鲁高提议增加助兴节目。与黑魔法师有战斗关系。在当前剧情中，指挥士兵发射弩炮攻击黄金龙。与博翰有对立关系。\n博翰 | 努林行省总督，对杜维的到来产生误解，认为其是为了分他的权，可能对杜维持敌对态度。在当前剧情中，提出让杜维额外提供一些帮助：一名优秀的骑兵将领帮助他训练新兵...同时，他还需要杜维提供给他\"魔法援助\"。\n军事要塞 | 未来的帝国学院所在地，位于帝都西南方距离卫城不远的一个军事要塞，曾是帝都的拱卫，现已转为魔法学院使用，周围有一千近卫军守护。\n帝国魔法学院 | 罗兰帝国设立的魔法学院，用于培养魔法师，也是帝国魔法学会的所在地。\n赛巴斯塔 | 西北军的骑士，拥有精良装备，身经百战。对杜维心中仰慕，希望向杜维请教魔法。与鲁高将军有父子关系。在面对黄金巨龙时展现出强大的战斗力，使用冰霜斗气攻击黄金龙的眼睛。"
        },
        {
            "id": 4,
            "content": "不会！\n杜维虽然没有说，但是他心里立刻给出了这个答案！\n地确，就算辰皇子是一个聪明人，气量也足够大。但是面对大皇子一脉的余党。为了顾全大局。没有动博翰的总督位置，已经算是宽宏大量了。再给他魔法师……那是绝对不可能的！\n“而且……就算辰皇子派来了魔法师。”博翰轻轻一笑：“恐怕派来的人。还要肩负着-监视-我的重任呢！到时候上下背心，还怎么做事情？！那些宫廷魔法师，我是不用想了。魔法工会，我没有关系。”\n说到这里，博翰忽然对着杜维深深的鞠了一躬，他眼神里掩饰不住地疲惫：“杜维……”\n他居然抛弃了官场地称呼，这样直呼杜维的名字，却反而让杜维心里一动。\n“杜维……”博翰缓缓道：“我来到西北多年……在我地心中，我虽然是大皇子举荐来的，但是我却从来没有把自己当成某一派。我博翰是罗兰帝国的人，是帝国地官员。如果我喜欢钻营政治的话，也不会来到西北这个不毛之地了！当年我有的是办法能留在繁华的帝都！但是……西北之乱不除，终究一天，会成为帝国的心腹大患！这些年来，我苦心经营，只能一步一步的钳制西北军，可是真正的实际的进展，却未必有多少。眼看我一天一天的老了……西北这块地方，总要有一场大乱。我……不是心里不明白，而实在是无能为力！”\n说到这里，博翰满脸真诚，道：“我知道，当初你来西北的时候，我给你设了套子……你心中多半还怨恨过我。我博翰可以在这里向您表示歉意。当时您刚来西北，我心中自然有不满。总是觉得帝都大概是准备要削我的权。又加上看你杜维实在年轻，我心中怨愤，认为你这样的年纪，在西北能做出什么事情来。这才做了那些……嘿嘿，举动。”沸++++++腾++++++文+++++++学会员手打\n顿了一下，博翰叹了口气：“一年下来，看了杜维你在西北的一举一动，德萨行省在你的治理下风升水起，我心里这才算是对你服气了。我想了又想，西北这个地方，你我虽然从前有隔阂，但是毕竟目标一致，如果继续这么斗气下去，实在是没有意义，我这才决定……”\n到此，博翰总督走到杜维面前，深深一躬，由衷道：“公爵大人，国事为重！”\n看着这个苍老的博翰总督，杜维心中一颤，忽然就站了起来，深深的看了对方一眼，缓缓道：“五个人。不能再多了……而且，每三个月轮换一次。此外……我想想办法，看看能不能给你找来一个真正的魔法师吧。总督大人……国事为重！”\n博翰这才松了口气，忽然笑了笑，只不过这笑容里却充满了凝重。\n“杜维……你我交浅言深……说一句实话吧。就算将来能把西北这块地方平了！西北局势一旦稳定下来，恐怕我这个总督就会被免职了。我心里明白，辰皇子虽然英明……但政治就是政治！他现在还用我，是因为西北这里需要我。等有一天不需要我了……我这个总督，也就做到头啦！反正我已经不年轻了，将来西北这地方，就拜托大人您了！”\n杜维从博翰总督的书房出来的时候，博翰亲自把杜维送出了总督府。杜维也没有多做停留，而是立刻踏上归程。\n马车里，菲利普听杜维说完了和博翰的交谈内容，不由得动容道：“大人……您真的答应他了？！”\n杜维点了点头，他忽然笑了笑：“不然答应了给他人……而且还答应了，我们新研制出来的，在吉利亚特城下大展威风的那些火药罐子，也可以酌情提供给他，他表示愿意出钱购买。”\n菲利普皱眉，忍了半天，才终于苦笑道：“您……是不是太大方了一点？”\n这话说完，连杜维自己都忍不住笑了。\n说起来，还真的不想是自己的风格啊！\n自己做事情，一向是雁过拔毛，只占便宜绝对不肯吃亏的。这次却算是挥泪大赠送了，不但给了对方魔法学员，还把火药都提供出来了。\n当然……火药的配方，是绝对不会交的。产品可以提供，但是技术却不行了！这点杜维还是把握得很准的。\n“我帮他……只因为他的确是一个好官员。”杜维叹了口气：“至少他不是那种一心为自己计划的贵族老爷……嗯。是一个能干的家伙，可惜了……国事为重吧！”",
            "summary": "博翰总督向年轻的杜维公爵表达了他的困境和对西北地区的担忧。尽管他们之前有过一些摩擦，但博翰认识到杜维的能力后，决定与杜维合作共同解决西北的问题。杜维同意帮助博翰，甚至提供了一些资源和支持。这使得博翰对杜维表示感激和信任。",
            "characters_in_summary": [
                "博翰总督",
                "年轻的杜维公爵"
            ],
            "entity_info": "博翰总督 | 与杜维对立关系，可能是杜维的政治对手或敌人。\n杜维 | 罗林家族公爵，与侯赛因是朋友，意图寻找失落宝石，与李斯特侯爵夫人有联系，面临西北军和草原狼的威胁，需要派遣军队进行抵抗。与罗伯特骑士有合作关系，可能参与对抗西北军和草原狼的行动。与赛梅尔有指导关系，与格格巫有师生关系。与博翰总督有对立关系。与西北军的鲁高将军有一定关系（可能是合作关系也可能是敌对关系）。与多多罗有友好关系。在宴席上向鲁高提议增加助兴节目。与黑魔法师有战斗关系。在当前剧情中，指挥士兵发射弩炮攻击黄金龙。与博翰有对立关系。\n博翰 | 努林行省总督，对杜维的到来产生误解，认为其是为了分他的权，可能对杜维持敌对态度。在当前剧情中，提出让杜维额外提供一些帮助：一名优秀的骑兵将领帮助他训练新兵...同时，他还需要杜维提供给他\"魔法援助\"。\n军事要塞 | 未来的帝国学院所在地，位于帝都西南方距离卫城不远的一个军事要塞，曾是帝都的拱卫，现已转为魔法学院使用，周围有一千近卫军守护。\n帝国魔法学院 | 罗兰帝国设立的魔法学院，用于培养魔法师，也是帝国魔法学会的所在地。\n赛巴斯塔 | 西北军的骑士，拥有精良装备，身经百战。对杜维心中仰慕，希望向杜维请教魔法。与鲁高将军有父子关系。在面对黄金巨龙时展现出强大的战斗力，使用冰霜斗气攻击黄金龙的眼睛。"
        }
    ]
}