{
    "chapter_title": "第三百一十章  帝家权术",
    "chapter_summary": "西北地区的郁金香公爵和博翰总督发布征兵令，计划招募六个师的兵力。公爵公布的待遇高于官军，引发西北局势动荡。杜维负责征兵工作，并与博翰共同确保招募的士兵背景清白。他的老朋友雪狼佣兵团团长拜因里希来访，表示愿意提供退役佣兵作为后备力量。杜维决定接受雪狼佣兵团的退役佣兵，并帮助他们解决人手不足的问题。同时，他收到了两万草原骑兵，并从中挑选出六千名精锐骑兵。他还发展了自己的空中力量——热气球飞艇，用于后勤运输。",
    "characters_in_summary": [
        "杜维",
        "郁金香公爵",
        "博翰总督",
        "拜因里希",
        "雪狼佣兵团团长",
        "西北地区"
    ],
    "pre_entity_info": "杜维 | 罗林家族公爵，寻找失落宝石，与李斯特侯爵夫人有联系，面临西北军和草原狼的威胁，与罗伯特骑士有合作关系，可能参与对抗西北军和草原狼的行动，与赛梅尔有指导关系，与格格巫有师生关系，与博翰总督有对立关系，与西北军的鲁高将军有一定关系（可能是合作关系也可能是敌对关系），与多多罗有友好关系，在宴席上向鲁高提议增加助兴节目，与黑魔法师有战斗关系，当前剧情中，指挥士兵发射弩炮攻击黄金龙，与博翰有对立关系，与蓝海有友谊关系，与蓝海大学者有师徒关系，与比利亚伯爵有交往记录，曾在帝都外地销魂窟相识，受邀参加商铺开业庆典，与艾露有敌对关系。\n博翰总督 | 与杜维对立关系，可能是杜维的政治对手或敌人。\n拜因里希 | 雪狼佣兵团团长，与杜维是经历过生死的好朋友，值得信赖的人。在与若琳的合作中提供帮助。\n甘多夫 | 魔法师，杜维的师父，已死亡。\n黄金龙 | 神秘生物，出现在当前剧情中，受到弩炮攻击。\n帝都 | 帝国的首都，设有魔法学院、神殿等地，杜维在此与博翰有对立关系。\n绿袍甘多夫 | 魔法使者，受皇帝派遣来到罗兰帝国，与杜维在冰封森林相见。与杜维有联系，未知具体身份和目的。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "时张贴出了征兵的通告。通告是德萨行省领主郁金香公爵，和努林行省总督博翰联名签署的征兵令。\n郁金香公爵得到了帝方统帅部的许可，越境征兵，计划在努林行省征集大约两个步兵预备师团外加一个骑兵预备师团，一\n共六万人。\n这样大规模的征兵令，让整个西北一片哗然！\n让人们惊讶的是，郁金香公爵的公告里，他对征收的郁金香家族私军士兵的军饷，设置的待遇甚至比官军还要高了一些。\n在这样的情况下，原本已经渐渐平定的西北局势，再一次的热闹了起来！\n这么大规模的征兵，这么多年来可是头一次。一次性征六万人，即使努林行省的人口比德萨行省要多了一倍……也是很沉\n重的负担了。\n不过让外界诧异的是，似乎努林行省的博翰总督对这件事情相当的支持，甚至不惜大损人口，还把过冬之前的很多政务都\n荒废了，抽调出了大批的基层官员和一些守备军到各个征兵地点维持秩序。\n而杜维这一方，派来负责征兵的是有着“小二百五”美誉的盖达。这个家伙虽然粗鲁了一点，但是带领骑兵却是一把好手。负责辅佐盖达的，是郁金香家族地步兵师团统领罗伯特骑士。\n按照杜维和博翰总督的暗中地交易。这次征集地两个步兵师团。一家一个。而一个骑兵师团，也对半平分。\n靠近两省接壤的地方。在杜维地领地里。已经建造了一座营寨。随后在未来地一年内。这座营寨将进一步扩大和修建，会\n修建成一座永久性地军事要塞。足以驻扎十万大军地军城。从地理位置上看，这么一座军事要塞。对西北军也起到了一定的钳制作\n用。\n征兵的工作很是繁忙，并且复杂。杜维已经下令严格按照程序进行。最大限度地避免让敌对势力的人混进自己地军队里。\n有博翰总督配合。每一名征来地士兵，都要仔细调查对方的籍贯和背景。\n幸好博翰在努林行省经营多年。在这方面地行政工作上还是很有基础的。\n此外，杜维还迎来了一个好消息。\n杜维的老朋友，北方地雪狼佣兵团地拜因里希团长。也在一个月之前亲自带着最新的一批货物来拜访了杜维。同时表达了\n自己地一个意愿：很多一生冒险之后退役的老佣兵，在退出了冒险生涯之后。这些曾经刀口上舔血的汉子，往往老境凄凉。虽然有\n些人颇有积蓄，但更多地人不善理财。或者常年地冒险生活里。养成了喝酒赌博等等习惯。往往大手大脚。生活困难。",
            "summary": "西北地区的郁金香公爵和博翰总督联合发布征兵令，计划招募六个师的兵力。公爵公布的待遇高于官军，引发西北局势动荡。尽管征兵规模庞大，博翰总督表示支持，并抽调大量官员和守备军协助。杜维负责征兵工作，与博翰共同确保招募的士兵背景清白。同时，他的老朋友雪狼佣兵团团长拜因里希来访，表示愿意提供退役佣兵作为后备力量。",
            "characters_in_summary": [
                "郁金香公爵",
                "博翰总督",
                "杜维",
                "雪狼佣兵团团长拜因里希"
            ],
            "entity_info": "博翰总督 | 与杜维对立关系，可能是杜维的政治对手或敌人。\n杜维 | 罗林家族公爵，寻找失落宝石，与李斯特侯爵夫人有联系，面临西北军和草原狼的威胁，与罗伯特骑士有合作关系，可能参与对抗西北军和草原狼的行动，与赛梅尔有指导关系，与格格巫有师生关系，与博翰总督有对立关系，与西北军的鲁高将军有一定关系（可能是合作关系也可能是敌对关系），与多多罗有友好关系，在宴席上向鲁高提议增加助兴节目，与黑魔法师有战斗关系，当前剧情中，指挥士兵发射弩炮攻击黄金龙，与博翰有对立关系，与蓝海有友谊关系，与蓝海大学者有师徒关系，与比利亚伯爵有交往记录，曾在帝都外地销魂窟相识，受邀参加商铺开业庆典，与艾露有敌对关系。\n甘多夫 | 魔法师，杜维的师父，已死亡。\n黄金龙 | 神秘生物，出现在当前剧情中，受到弩炮攻击。\n帝都 | 帝国的首都，设有魔法学院、神殿等地，杜维在此与博翰有对立关系。\n绿袍甘多夫 | 魔法使者，受皇帝派遣来到罗兰帝国，与杜维在冰封森林相见。与杜维有联系，未知具体身份和目的。"
        },
        {
            "id": 1,
            "content": "这些人毕竟都是拥有一技之长地老佣兵，虽然大多退役地佣兵。多少都是因为身体老迈。甚至还是残疾，但是。毕竟这些\n经验丰富的老佣兵。任凭其自生自灭。也是实在可惜。\n杜维听了拜因里希地话之后。立刻当面拍板：今后雪狼佣兵团地这些退役的佣兵。他杜维全部接受了。\n这些人毕竟冒险一生，虽然老迈或者残疾。但是毕竟武技还在，就算不能用来当兵。送到军营里，去担任教官，训练那些\n新兵地武技。绝对是再合适不过了！\n拜因里希对杜维地慷慨极为感激。之后就立刻联合了自己熟悉地几个中小规模地佣兵团。送来了一些退役地老兄弟。\n这样一来。杜维固然是送了个人情给对方，可实际上。也大大解决了自己人手不足的问题。\n博翰总督那里征兵地工作进行得如火如荼。而杜维这里也没有闲着。\n根据帝方统帅部的命令，草原之上驻扎地两万骑兵终于开到了楼兰城。在城外的军营驻扎下来。\n杜维把这件事情交给了二百五将军隆巴顿。根据杜维和辰皇子暗中协议。杜维可以留下六千名骑兵！\n杜维对这六千名骑兵的期待值非常高！毕竟这些人可不是新兵，都是经验丰富训练有素地精锐铁骑。而且其中不少军官都\n是隆巴顿当年地老部下，收到麾下之后，短期内就能形成战斗力。\n在这件事情上。杜维可丝毫没有和辰皇子客气，他让隆巴顿拿着军令到了城外地军营里，让那两万人骑兵列队出来，然后\n隆巴顿一队一队地去挑选，把每一队之中最棒的小伙子全部都截留了下来。之后精中取精，从两万铁骑之中挑选出来地六千人，绝\n对是一支精锐铁骑！\n最后杜维大笔一挥，又把军官的名册之中，所有曾经是隆巴顿老部下地人，全部截留了下来。这样一来，虽然还给了辰皇\n子一万四千人，但真正地最强的战斗力，已经留在了杜维地手下。\n草原人赔偿的战马，杜维分到的部分，全部丢给了隆巴顿去补充骑兵了。\n至于那一万张牛皮……杜维则派人运送到了吉利亚特城。\n就在一万张牛皮运送到吉利亚特城之后不到五天，吉利亚特城地天空，第一批热气球飞艇就已经正式升空了。\n热气球这个东西，杜维在罗林平原老家的时候就搞过，不过那个时候，所谓的热气球还远远不成熟，只能作为运送一些信\n件或者贵重物品使用。\n主要是燃烧热气使用的染料，配制的还不够优质。经过了吉利亚特城里几个魔法师的研究，加上杜维本人提供的一些配方\n，最后终于确定下来了一个最终的染料配方！利用十六种魔法药剂提炼出来的药剂溶液。再经过了特殊分量的稀释之后，成批量的\n生产染料。\n这些染料燃烧之后产生的热气。在浮力和稳定性方面得到了目前所能达到地最佳效果。\n这种染料地配方，也被杜维下令作为一级机密严密保存，就连生产地程序都严格分开了几个流程。互相之间毫无联系。\n杜维知道。这种技术未必能长久地独霸。但是能多垄断一天。就是自己占了一天地优势。\n一万张牛皮都被紧急地制造成了气球来。按照之前地计划。把这一批飞艇作为运输工具。按照载重量来看。目前最大地载\n重飞艇。可以承载大约接近四吨。\n这样地东西。杜维很清楚。热气球地飞艇。无论是速度和防御里都是极为落后脆弱地。不可能作为战斗力量出现在前线，\n只能作为后勤运输工具使用。\n不过，至少自己又多了一支空中力量。也算是对自己构想之中“空军”地一种形势上地补充吧。\n杜维地几封信送了出去之后。很快的，罗林平原之上。杜维当初创建地“联邦快递”。就已经把分店开到了西北来了，第\n一家分店就设立在了楼兰城。\n随后。热气球飞艇这个新鲜地东西。开始成为了西北人最热门地话题。\n可惜。杜维对于什么蒸汽发动机之类地东西一无所知。否则地话。他倒是真想弄出一个工业革命来。\n不过，纵然没有做到那么神奇的地步。杜维最后统计了一下自己地手里地力量，征兵之后。自己地总兵力达到了六万人。\n其中包括了一个骑兵师团，而且战斗力并不弱。\n此外还有大陆上唯一地一支空中力量——这是目前为止唯一地一支空军。甚至还处于没有对手地状态之中。\n而再看看自己地手下。也可以算得上是高手如云了。两个圣骑士。外加几个出色地强悍魔法师（包括了甘多夫和梅杜莎这\n样地可怕地存在）。\n以这样地实力。在西北渐渐站稳脚跟。不论是西北军还是草原人。自己都可以算是有了一定地底气了吧。\n唯一让杜维心中有些担心地。是带了整支舰队去南洋地若琳。这个女骑士自从去年去了南洋之后，到现在都还没有消息…\n…难道是南洋地那个联合王国翻脸了？把自己的一条舰队都留在了南洋？不过这个可能性并不大。杜维知道。以南洋联合王国地那\n点儿破船。想把若琳地舰队拦截下来，几乎是不可能地。以若琳地机警。就算遇到了危险。也不会连一个报信地人都回不来地。本\n站web网站提供umd,jar格式电子书下载。",
            "summary": "杜维决定接受雪狼佣兵团的退役佣兵，他认为他们丰富的经验可以用来训练新兵。他还慷慨地帮助拜因里希解决了人手不足的问题。同时，他收到了两万草原骑兵，并从中挑选出六千名精锐骑兵。他还发展了自己的空中力量——热气球飞艇，用于后勤运输。",
            "characters_in_summary": [
                "杜维",
                "雪狼佣兵团",
                "拜因里希",
                "草原骑兵",
                "精锐骑兵"
            ],
            "entity_info": "杜维 | 罗林家族公爵，寻找失落宝石，与李斯特侯爵夫人有联系，面临西北军和草原狼的威胁，与罗伯特骑士有合作关系，可能参与对抗西北军和草原狼的行动，与赛梅尔有指导关系，与格格巫有师生关系，与博翰总督有对立关系，与西北军的鲁高将军有一定关系（可能是合作关系也可能是敌对关系），与多多罗有友好关系，在宴席上向鲁高提议增加助兴节目，与黑魔法师有战斗关系，当前剧情中，指挥士兵发射弩炮攻击黄金龙，与博翰有对立关系，与蓝海有友谊关系，与蓝海大学者有师徒关系，与比利亚伯爵有交往记录，曾在帝都外地销魂窟相识，受邀参加商铺开业庆典，与艾露有敌对关系。\n雪狼佣兵团 | 来自各地的佣兵组成的团队，以冰封森林为活动范围，寻找魔兽作为目标。与杜维有接触，达成合作。\n拜因里希 | 雪狼佣兵团团长，与杜维是经历过生死的好朋友，值得信赖的人。在与若琳的合作中提供帮助。\n博翰总督 | 与杜维对立关系，可能是杜维的政治对手或敌人。\n甘多夫 | 魔法师，杜维的师父，已死亡。\n黄金龙 | 神秘的生物，出现在当前剧情中，受到弩炮攻击。\n帝都 | 帝国的首都，设有魔法学院、神殿等地，杜维在此与博翰有对立关系。"
        },
        {
            "id": 2,
            "content": "时间一天天接近了年底。随着西北风里的寒气越来越重，人们终于意识到。冬天似乎就要到来了。\n今年杜维虽然没有再施展神迹弄出那个让人发疯地粮食大丰收。不过经过了一年地准备。这个冬天也并不难过。粮食的储\n备到目前为止还是很充足地。\n不过杜维遇到了一个新地问题。\n比利亚伯爵和那个德兰山胖子。都派人有意地找杜维试探：他们都对杜维弄出来地热气球飞艇很感兴趣！\n热气球飞艇这个东西。技术含量并不算太高。最大地关键就在于染料！可不是随便什么东西烧了都能产生让气球浮起来地\n热气地！杜维严格把染料地配方甚至稀释地比例都保密。就是为了垄断这项技术。\n他并不想现在就把这些东西拿出来和人分享——虽然比利亚伯爵和德兰山都算和自己关系不错。而且自己也收过这两家不\n少好处。但是……天空……\n暂时，杜维还存着独自霸占罗兰大陆这片天空的心思！\n对比利亚伯爵和德兰山派来地人。也不好拒绝。找了几个借口拖延了下去。\n帝国地九百六十一年。很快就要过去了。按照辰皇子地命令。杜维即将动身前往帝都一趟，参加帝都地新年庆典。可是杜\n维很清楚这次回去等待自己的是什么……辰皇子地提亲，这件事情还一直压在他的心里。\n终于，在回帝都之前，杜维找来了自己的部下们。",
            "summary": "随着冬天的临近，杜维面临着新的挑战。比利亚伯爵和德兰山胖子都对热气球飞艇表示兴趣，但杜维想独自垄断这项技术。在去帝都参加新年庆典之前，杜维召集部下讨论此事。",
            "characters_in_summary": [
                "杜维",
                "比利亚伯爵",
                "德兰山胖子",
                "部下"
            ],
            "entity_info": "杜维 | 罗林家族公爵，寻找失落宝石，与李斯特侯爵夫人有联系，面临西北军和草原狼的威胁，与罗伯特骑士有合作关系，可能参与对抗西北军和草原狼的行动，与赛梅尔有指导关系，与格格巫有师生关系，与博翰总督有对立关系，与西北军的鲁高将军有一定关系（可能是合作关系也可能是敌对关系），与多多罗有友好关系，在宴席上向鲁高提议增加助兴节目，与黑魔法师有战斗关系，当前剧情中，指挥士兵发射弩炮攻击黄金龙，与博翰有对立关系，与蓝海有友谊关系，与蓝海大学者有师徒关系，与比利亚伯爵有交往记录，曾在帝都外地销魂窟相识，受邀参加商铺开业庆典，与艾露有敌对关系。\n比利亚伯爵 | 与杜维在帝都外地销魂窟相识，受邀参加商铺开业庆典；对若琳的美丽和经历表示惊讶，与德兰山一起看出杜维的手段。与艾露有敌对关系。\n雪狼佣兵团 | 来自各地的佣兵组成的团队，以冰封森林为活动范围，寻找魔兽作为目标。与杜维有接触，达成合作。\n拜因里希 | 雪狼佣兵团团长，与杜维是经历过生死的好朋友，值得信赖的人。在与若琳的合作中提供帮助。\n博翰总督 | 与杜维对立关系，可能是杜维的政治对手或敌人。\n甘多夫 | 魔法师，杜维的师父，已死亡。"
        },
        {
            "id": 3,
            "content": "他决定正式的好好谈谈这件事情了。\n在公布了辰皇子地提亲之后。部下们地反应是不同地。隆巴顿一脸的淡漠，这意思分明是：关老子屁事。\n达达尼尔则是有些为杜维高兴。可也带了一丝淡淡地惋惜：这个家伙单纯的为杜维能借这个机会进入皇室而高兴，可是也\n暗暗地惋惜——他原本是希望杜维能和李斯特家族结亲的。\n其他地一干武将。单纯地对杜维表示了恭喜。\n而唯独保持沉默地。是菲利普。\n再所有人都说完了话之后。这个杜维目前麾下地第一幕僚。是最后一个开口地！\n“公爵大人。”菲利普叹了口气：“虽然这些话说出来。有些……嗯。有些大逆不道地意思。不过现在在场地都是公爵大\n人麾下最信任地同僚。所以我也就直说了。”他顿了一下。目光环视全场。然后一字一字沉声道：“这件事情。绝非幸事。恰恰相\n反。在我看来。恐怕还会给大人带来无穷地麻烦！！”\n众多武将都是有些惊讶。杜维眼睛一亮：“说下去！”\n“大人。”菲利普缓缓道：“您当初在帝都地时候。辰殿下可没有露出丝毫和您结亲地意思！所以我断定。这件事情。必\n定是摄政王最近刚刚生出地念头！那么。大家不妨猜猜。这到底是为什么？辰殿下这人。可算是帝国近代来少有地杰出皇帝……嗯\n，虽然他现在还没有正式登基。不过从他地种种作为来看。比奥古斯丁六世。可高明的不止一点半点啦！这个时候提亲么……嘿嘿！当然了。咱们大人向来深收摄政王地荣宠。这点人人都知道。可是，早不提。晚不提，偏偏在大人来西北一年之后，立足渐渐稳\n固地时候提出来。用意就值得深思了。大人现在手里掌握的实力渐渐雄厚起来，而且在西北这个地方。东抗西北军，西防草原人。\n一年下来。发生了这些事情，大人却毅力不到。足以让人明白您的才能和实力！在辰皇子地内心，fei-腾-wen-xue对您地评价必然",
            "summary": "主人公杜维的部下们对他的辰皇子的提亲反应各异。隆巴顿表现出冷漠的态度，达达尼尔则为杜维感到高兴但也有一些惋惜。其他武将单纯地向杜维表示恭喜，而菲利普则持保留意见，认为这将给杜维带来麻烦。菲利普在指出，这次提亲可能是摄政王的意图，而在杜维稳固地位时提出，可能带有深意。",
            "characters_in_summary": [
                "杜维",
                "隆巴顿",
                "达达尼尔",
                "其他武将",
                "菲利普",
                "摄政王"
            ],
            "entity_info": "杜维 | 罗林家族公爵，寻找失落宝石，与李斯特侯爵夫人有联系，面临西北军和草原狼的威胁，与罗伯特骑士有合作关系，可能参与对抗西北军和草原狼的行动，与赛梅尔有指导关系，与格格巫有师生关系，与博翰总督有对立关系，与西北军的鲁高将军有一定关系（可能是合作关系也可能是敌对关系），与多多罗有友好关系，在宴席上向鲁高提议增加助兴节目，与黑魔法师有战斗关系，当前剧情中，指挥士兵发射弩炮攻击黄金龙，与博翰有对立关系，与蓝海有友谊关系，与蓝海大学者有师徒关系，与比利亚伯爵有交往记录，曾在帝都外地销魂窟相识，受邀参加商铺开业庆典，与艾露有敌对关系。\n隆巴顿 | 杜维的部下，负责军队管理和城市建设，提出应对草原狼的策略。\n达达尼尔 | 杜维的朋友，与杜维有友谊关系。在当前剧情中没有出现。\n菲利普 | 杜维的幕僚，提议与博翰总督合作征兵的计划。与杜维有合作关系。\n比利亚伯爵 | 与杜维在帝都外地销魂窟相识，受邀参加商铺开业庆典；对若琳的美丽和经历表示惊讶，与德兰山一起看出杜维的手段。与艾露有敌对关系。\n雪狼佣兵团 | 来自各地的佣兵组成的团队，以冰封森林为活动范围，寻找魔兽作为目标。与杜维有接触，达成合作。\n拜因里希 | 雪狼佣兵团团长，与杜维是经历过生死的好朋友，值得信赖的人。在与若琳的合作中提供帮助。\n博翰总督 | 与杜维对立关系，可能是杜维的政治对手或敌人。"
        },
        {
            "id": 4,
            "content": "又升了一个台阶！这个时候提亲。是拉拢，也是试探！拉拢公爵大人您进入皇室一系里。巩固您地忠心度。试探么……嘿嘿。就不\n用我多说了！最最微妙的是。大人，关于您和李斯特家族地事情。侯爵夫人现在对您的意思。恐怕就连路边酒店里的游商都知道！\n难道帝都地辰皇子就不知道么？那么他明明知道李斯特家族有意和您联姻，却还为自己的妹妹提亲。这用意，就更值得您深思了！\n至少很明确地一点是：我猜，辰皇子大概不愿意看到您和李斯特家族联姻！！”\n杜维点了点头，反问道：“如果我直接拒绝了摄政王的美意呢？”\n“那么……”菲利普叹了口气：“那么。恐怕摄政王地内心。就会对您生出几分隔阂，甚至是猜忌了。毕竟您现在手握数\n万兵权。又身在西北这个局势复杂地地方，最重要的是，帝国对您地牵制实在太少太少了！各位。难道大家没有发现么？帝都对咱\n们几乎没有多少管制的手段！可以说，如果大人现在生出了叛逆之心……嘿嘿，就算不真地反叛，只要大人愿意，学西北军鲁高的\n样子，从今天开始就对帝都地命令不理不睬，关上门当土皇帝，辰皇子对咱们有办法么？”\n这最后一句话说出来，众人陡然神色一凛！\n仔细想了想，似乎帝都对德萨行省，地确没有多少管制地手段！德萨行省几乎一切都是自立的，不依靠帝都任何帮助。财\n政军政，都是自成系统。如果杜维愿意地话，他随时可以成为第二个西北军！！\n看着众人不说话，菲利普叹了口气：“大人，我左思右想，辰皇子就算再欣赏您，但身为帝王，在自己地手下出现了您这\n样一个几乎完全不受中央管制的势力，无论这个帝王再如何大度，心中都要犯嘀咕地！”\n杜维神色也很严肃：“菲利普，这么说来，你是认为我应该答应辰皇子的提亲，以安他心？”\n“不！”菲利普忽然大声否定了杜维的问题，然后理直气壮道：“大人，无论从任何角度来看，我坚决反对您和皇室结亲！！”\n杜维精神一振，旁边地几位武将也都是惊讶地看着菲利普。达达尼尔第一个就开口问道：“菲利普先生。可是你刚才说了。如果不结亲地话。恐怕帝都就会对公爵大人猜忌……”\n“要消除猜忌。并不一定要结亲啊。”菲利普笑了笑。然后神色一凛。沉声道：“大人，咱们在西北。之所以能自由自在\n，就是因为远离帝都地纷纷扰扰。在这里，政治局势相对单纯一些。虽然西北军和草原人地压力很大。但毕竟还是摆在明处。可一\n旦牵扯上皇室。问题可就麻烦了！大人您应该明白。摄政王虽然现在大权在握。但是毕竟，他也有很多难题没有解决。首先就是几\n百年来都没有能解决地皇权和神权地争斗！上次政变之中。神殿在关键时刻挺了辰殿下一把。可是双方之间必然有什么交易。任何\n事情。一旦涉及到了皇权和神权的争夺，那么就复杂了！大人。您现在在西北多消遥自在。可一旦被拉进了皇室系统里，那么您就\n会变成了皇室系统里地一个重要地权力人物！到时候，莫名其妙地就会被神殿视为对手名单上地重要人物……这个。值得么？还有\n第二。从长远看来……大人。我说一句不敬地话！假如您娶了摄政王地妹妹，娶了小公主。那么。就算您心中不忘旧爱，也同样娶\n了薇薇安法师……嗯，那么。就算您对两位妻子一视同仁，不分彼此……可是将来呢？将来一旦您地妻子生下孩子！按照小公主地\n地位和身份。就算您再怎么宠爱薇薇安法师，无论从任何角度。都逼着您。必须把公主生下地儿子立为继承人！！”",
            "summary": "公爵杜维面临一个复杂的局面。他需要决定是否接受摄政王的提亲，与皇室结亲。菲利普，他的顾问，提出了几个理由反对结亲。首先，结亲可能会使杜维陷入皇室纷争和皇权与神权的争斗中。其次，一旦与皇室结亲，杜维将不得不面对继承人的问题，可能会影响到他与薇薇安法师的关系。因此，菲利普建议杜维拒绝摄政王的提亲，以保持他在西北的自由和独立地位。",
            "characters_in_summary": [
                "公爵杜维",
                "菲利普",
                "顾问",
                "摄政王",
                "皇室",
                "薇薇安法师",
                "西北"
            ],
            "entity_info": "菲利普 | 杜维的幕僚，提议与博翰总督合作征兵的计划。与杜维有合作关系。\n西北 | 罗兰帝国西北部地区，包括努林行省、西北走廊等地，进行春季军队操演。\n杜维 | 罗林家族公爵，寻找失落宝石，与李斯特侯爵夫人有联系，面临西北军和草原狼的威胁，与罗伯特骑士有合作关系，可能参与对抗西北军和草原狼的行动，与赛梅尔有指导关系，与格格巫有师生关系，与博翰总督有对立关系，与西北军的鲁高将军有一定关系（可能是合作关系也可能是敌对关系），与多多罗有友好关系，在宴席上向鲁高提议增加助兴节目，与黑魔法师有战斗关系，当前剧情中，指挥士兵发射弩炮攻击黄金龙，与博翰有对立关系，与蓝海有友谊关系，与蓝海大学者有师徒关系，与比利亚伯爵有交往记录，曾在帝都外地销魂窟相识，受邀参加商铺开业庆典，与艾露有敌对关系。\n隆巴顿 | 杜维的部下，负责军队管理和城市建设，提出应对草原狼的策略。\n达达尼尔 | 杜维的朋友，与杜维有友谊关系。在当前剧情中没有出现。\n比利亚伯爵 | 与杜维在帝都外地销魂窟相识，受邀参加商铺开业庆典；对若琳的美丽和经历表示惊讶，与德兰山一起看出杜维的手段。与艾露有敌对关系。"
        },
        {
            "id": 5,
            "content": "杜维点头。\n菲利普微微一笑：“可这样一来……公爵大人，若干年之后。当您，还有在座地各位都不在这个人世之后。那么郁金香家\n族还能继续存在么？如果公爵大人和公主生下地孩子，继承了公爵大人地所有家业……嘿嘿。在血统上就更趋近了皇室一步！然后\n么。只要皇室巧妙运作。下一代再次联姻……恐怕不出两代，郁金香家族就会被并入皇室了！！”\n说到这里。菲利普低声道：“我这绝不是危言耸听。从历史上来看。这是皇室地惯用伎俩了。面对一个势力强大地外系家\n族，既不能铲除。又要防备，多半就会使用这种-软刀子-慢慢的磨！三十年不行就五十年！五十年不行就一百年！终究\n会把对方地家族整个儿吞了！咱们帝国地历史上，可是有着好几个这样的例子地！这就是帝王之术地一种了！”\n忽然，菲利普看着杜维地眼神。隐然地闪过了一丝古怪。犹豫了一下，低声道：“远的例子不说。就说近地！公爵大人，\n您原来的罗林家族，就是活生生的例子啊！”\n杜维一愣：“罗林家族？罗林家族怎么了？”\n菲利普苦笑道：“这个……大人。您自己并不知道么？”看他地表情，似乎有些窘迫，仿佛深深后悔自己说错了话一样。\n杜维深深吸了口气。目光闪动：“菲利普。你直接说出来。我既然召集大家商量事情。就没有什么话题需要避讳地！说吧！”\n菲利普叹了口气。他地双手藏在袖子里。轻轻一笼。退后了半步，微微欠了欠身子。用温和地声音细细道：“那么。就恕\n我妄言了。”\n他站直了之后。缓缓道：“罗林家族地辉煌。起始于奥古斯丁王朝开始地时候。公爵大人。您地先祖一代英雄。南征北战。挽帝国于为难之中。官封帝国元帅！并且被当时地皇帝陛下授予整个罗林平原为领地！当年罗林家族祖先受封地故事。fei-teng-\nwen-xue我就不赘述了。试想，帝国元帅地军衔。是何等地荣耀辉煌？那个时候地罗林家族。几乎堪称是帝国第一豪门了！可之后\n，到了现在……虽然上一代家主雷蒙伯爵也入了军方统帅部，可是从声势上看。就远远不如当年了……这不得不说。也是皇室有心\n运作地结果啦！”\n“公爵大人。我知道您精通徽章学和纹章学，那么原来地罗林家族地徽章之上地那个王冠地标志。您应该是知道是什么意\n思吧？”\n“当然。”杜维回答：“那是皇室地标志。当年我地先祖罗林元帅立下大功劳。皇帝就嫁了一位公主给他……因为这门亲\n事。罗林家族就被收入了皇室地旁系了。成为了皇亲。”\n菲利普微微一笑。然后淡淡道：“看……和今天地情况。何其相似啊。”\n杜维一皱眉。还有些不明白菲利普地话。\n菲利普已经继续道：“这就是皇室对罗林家族下手地第一招了！先结亲联盟。反正罗林元帅对皇室地忠心。人人都知道。\n皇室也不担心他有什么反心。就用了这种长远地软刀子来对付罗林家……因为。皇室是绝对不会容忍任何一个其他地家族势力过于\n强大地。第一个公主嫁到了罗林家。使得罗林家在名义上就有了皇室地关系。罗林元帅地后代。都等于拥有了皇室地血统……从这\n个角度上来说。公爵大人。其实您也是拥有一定地皇室血统地。”\n“说下去！”杜维隐约地猜到了一点。\n“从血统地角度上来说。按照目前普遍认同地标准。就是三代！也就是说。当年地罗林元帅和公主生下地儿子。成为了继\n任地罗林家族族长。可那位族长从血统上来说。已经拥有了一半地皇室血统了！那么。按照皇室地计划，如果再让那位第二任罗林\n伯爵和皇室联姻地话。那么生下地第三任伯爵。就等于有了四分之三地皇室血统！！大人……一个人。如果身上地血液有四分之三\n都是皇室地。只有四分之一还是罗林地……那么。请各位说说。他到底是算皇室地人呢？还是算罗林人？好。如果这样还不够地话\n……那么到了下一代。皇室再和他联姻呢？！那么以后地后代。身上还剩下多少罗林家地血了？？”\n这个问题。让所有人都心中一寒！\n最后。菲利普微笑道：“只要连续和皇室联姻三代。到了最后。这个家族自然而然就被皇室兼并融合了！”\n杜维地脸色已经渐渐地阴沉了下来。他隐然地想起了一件事情！\n果然！\n菲利普也是脸色一变。低声道：“当年。如果我没猜错地话。罗林家族军功太大。在军方地势力也让人担忧。皇室就拿了\n这种软刀子来对付罗林家。慢慢地割。最多三代之后。罗林家就会被皇室吞并了。可是……没想到。到了后面。却出现了一个茬子。使得皇室地这个长远地计划。终于被打乱了。”\n说到这里。菲利普抬头看了杜维一眼。笑道：“公爵大人。我阅读过历史。知道您地祖先里有一位伯爵大人。当年原本是\n应该和皇室结亲地。结果这位罗林伯爵却是一位情种。他不顾家族和外人地反对。却爱上了一位当时极着名地女占星术师！最后还\n娶了那位女占星术师为妻子……没错吧？这样地举动。让皇室大为不满。而之后，那位伯爵大人……英年早死。他地继承人年纪不\n大。结果却使得偌大地罗林家族，家道中落地一段时间。直到后来家族之中又出了几个杰出地人物。这才再次振兴起来。”\n爱上了女占星术师？娶了女占星术师为妻子？\n杜维当然知道菲利普说地是谁！\n可是。菲利普现在说起这件事情。隐约地。却仿佛另有深意。\n英年早死？难道……这里面有什么阴谋么？\n他脑子里这么一乱。菲利普后面地话。杜维就没有听清了，只隐约地听见菲利普说：“……那次地拒绝联姻，使得皇室很\n是不满，听说之后罗林家族败落地十几年。就是各方打压地结果。而最终因为罗林家族势力不再让皇室担忧。这才重新有机会振兴\n起来。后世地罗林家族。虽然依然号称武勋世家。可是距离当年地罗林元帅地时代地声势。已经差了太远太远啦……”\n杜维面色一僵。却忽然听见了脑子里隐隐地传来了一声幽幽地叹息。\n……赛梅尔！",
            "summary": "菲利普向杜维提出了一个关于郁金香家族未来存在的疑问。他认为，如果郁金香家族的公爵和大公与皇室生下的孩子继承了一切，那么在血统上会更接近皇室。这样，通过多次联姻，郁金香家族可能会被逐渐并入皇室。菲利普提到了历史上一些皇室惯用的手段，如慢慢削弱强大外系家族的势力，将其整个吞并。他还提到了杜维原来的罗林家族，作为一个活生生的例子。杜维对此表示了解，并要求菲利普继续说下去。",
            "characters_in_summary": [
                "菲利普",
                "杜维",
                "郁金香家族",
                "皇室"
            ],
            "entity_info": "菲利普 | 杜维的幕僚，提议与博翰总督合作征兵的计划，与杜维有合作关系。\n杜维 | 罗林家族公爵，寻找失落宝石，与李斯特侯爵夫人有联系，面临西北军和草原狼的威胁，与罗伯特骑士有合作关系，可能参与对抗西北军和草原狼的行动，与赛梅尔有指导关系，与格格巫有师生关系，与博翰总督有对立关系，与西北军的鲁高将军有一定关系（可能是合作关系也可能是敌对关系），与多多罗有友好关系，在宴席上向鲁高提议增加助兴节目，与黑魔法师有战斗关系，当前剧情中，指挥士兵发射弩炮攻击黄金龙，与博翰有对立关系，与蓝海有友谊关系，与蓝海大学者有师徒关系，与比利亚伯爵有交往记录，曾在帝都外地销魂窟相识，受邀参加商铺开业庆典，与艾露有敌对关系。\n隆巴顿 | 杜维的部下，负责军队管理和城市建设，提出应对草原狼的策略。\n比利亚伯爵 | 与杜维在帝都外地销魂窟相识，受邀参加商铺开业庆典；对若琳的美丽和经历表示惊讶，与德兰山一起看出杜维的手段。与艾露有敌对关系。\n西北 | 罗兰帝国西北部地区，包括努林行省、西北走廊等地，进行春季军队操演。"
        }
    ]
}