{
    "chapter_title": "第三百二十四章  下注",
    "chapter_summary": "杜维从qq那里了解到了预言术的相关信息，并对它的真实性表示怀疑。同时，他也询问了关于南洋的情况，但qq无法提供更多信息。杜维和他的宠物qq在一些问题上有分歧，杜维怀疑qq有所隐瞒。qq解释说，他与神殿的关系终将破裂，而认识马克西莫斯主教为他提供了一个与教会打交道的机会。尽管杜维对颠覆神殿的计划不感兴趣，但qq认为他们不可避免地会与神殿产生冲突。杜维邀请马克西莫斯主教共进晚餐，但副主教拉姆斯和莱茵并未出席。晚餐后，马克西莫斯与杜维讨论了叶尼派的问题，马克西莫斯担心杜维会因此受到报复。杜维表示不担心，他认为神殿内的叶尼派并不能一手遮天。接着，马克西莫斯提到了教宗继承权问题，并表示会在神殿内尽力保护杜维。杜维对此表示感谢，但同时也质疑马克西莫斯在途中遭暗杀的原因，怀疑这可能与教宗有关。",
    "characters_in_summary": [
        "杜维",
        "qq",
        "马克西莫斯主教",
        "拉姆斯",
        "莱茵"
    ],
    "pre_entity_info": "杜维 | 罗兰帝国公爵，寻找失落宝石，与李斯特侯爵夫人有联系，面临西北军和草原狼的威胁，与罗伯特骑士有合作关系，可能参与对抗西北军和草原狼的行动，与赛梅尔有指导关系，与格格巫有师生关系，与博翰总督有对立关系，与西北军的鲁高将军有一定关系（可能是合作关系也可能是敌对关系），与多多罗有友好关系，在宴席上向鲁高提议增加助兴节目，与黑魔法师有战斗关系，当前剧情中，指挥士兵发射弩炮攻击黄金龙，与博翰有对立关系，与蓝海有友谊关系，与蓝海大学者有师徒关系，与比利亚利亚伯爵有交往记录，曾在帝都外地销魂窟相识，受邀参加商铺开业庆典，与艾露有敌对关系。\nqq | 神兽，肥胖的企鹅，能认出红毛怪物的种类，与杜维是朋友，是兽语者；与杜维是朋友，共同对抗敌人。\n拉姆斯 | 未知\n莱茵 | 罗兰帝国士兵，勇猛的骑士，得到杜维的赏识和奖励\nQQ | 神兽，肥胖的企鹅，能认出红毛怪物的种类，与杜维是朋友，是兽语者\n阿拉贡 | 开国皇帝，罗兰帝国的创立者，已死亡\n绿袍甘多夫 | 未知\n德萨行省 | 位于罗兰帝国，是帝国的一部分，与努林行省等地共同组成庞大的罗兰帝国。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“我知道的不是太清楚。”qq的这句话无疑让杜维的肾上腺素分泌骤然加剧！知道的“不太清楚”，那么意思就是至少也\n知道一点儿了？知道一点儿也行啊！\n大概是杜维的眼神太过火热，让qq有些古怪的缩了缩脑袋，“好吧……我想你大概知道，传说之中，神灵拥有预言的法术。当然，也有传说，预言并不是神灵的专署本领。只要当你的实力和法术达到了一定境界，比如达到了接近神灵的境界了，你也可\n以一样预言出未来的人和事情。\n尤其是，当女神降临神迹的时候，那块写满了神术的石头上，就有关于-预言术-的记载……不过很可惜地是，\n我认为神灵教授给人类的这些神术。不过都是一些低级地东西，真正的厉害的高级了。女神才不会传授给人类呢！所以，预言术，\n那块石板上也没有写。\n当时我身为教会地首脑。这些神术，我当然也是全部看到的。我也把这些神术。偷偷地抄录了一份给了阿拉贡主人。\n嗯，我想，或许是因为阿拉贡主人实力强大。已经接近了神灵的境界了吧。所以，他大概掌握了预言的本领。结果，在那\n次我们北上地时候，在龙族的神山上，他封印了我。在封印之前。他对我说-未来会有一个人打开这里唤醒你，那个人将会继\n承我地一切。他也会好好的照顾你。你也多多帮助他吧.\n之后，主人用魔法让我沉睡。而他。我知道。他应该是越过了神山，一路往北继续走下去了。\n只不过，那个时候我已经沉睡。所以之后的事情，我就统统不知道啦。“\n杜维脸色并不好看。\n预言术？\n见鬼的预言术！杜维才不信事情就这么简单呢！\n南洋地那个小路菲克地脚底板上居然还有汉字写的“你好杜维”，这种诡异地事情，能用一句简单地“预言”就能解释么？\n仿佛自己每走一步，都有这个阿拉贡阴魂不散的影子一直笼罩着自己。仿佛自己每走一步。都隐隐地在这个阿拉贡千年前\n地算计之中！\n这绝对不是简单地“预言”就能解释的！就算阿拉贡有本事预言一千年之后的事情。可是也没道理连这么多细节都知道地\n清清楚楚吧！\n“那么……南洋呢？”杜维叹了口气：“关于南洋。你知道多少？阿拉贡他居然在那个南洋小子的脚底留下了给我的话…\n…”\n“我不知道。”qq摇头：“我对南洋的事情一无所知。或许。主人是在我沉睡之后，才去的南洋吧。嗯。一定是这样，我\n沉睡之后，他先去了龙族神山以北。然后又去了南洋？嗯。一定是这样地。”",
            "summary": "杜维从qq那里得知关于预言术和一些相关信息的故事。杜维对预言术的真实性表示怀疑，并认为背后可能有更复杂的因素。同时，他还询问了关于南洋的情况，但qq对此一无所知。",
            "characters_in_summary": [
                "杜维",
                "qq",
                "QQ"
            ],
            "entity_info": "杜维 | 罗兰帝国公爵，寻找失落宝石，与李斯特侯爵夫人有联系，面临西北军和草原狼的威胁，与罗伯特骑士有合作关系，可能参与对抗西北军和草原狼的行动，与赛梅尔有指导关系，与格格巫有师生关系，与博翰总督有对立关系，与西北军的鲁高将军有一定关系（可能是合作关系也可能是敌对关系），与多多罗有友好关系，在宴席上向鲁高提议增加助兴节目，与黑魔法师有战斗关系，当前剧情中，指挥士兵发射弩炮攻击黄金龙，与博翰有对立关系，与蓝海有友谊关系，与蓝海大学者有师徒关系，与比利亚利亚伯爵有交往记录，曾在帝都外地销魂窟相识，受邀参加商铺开业庆典，与艾露有敌对关系。\nqq | 神兽，肥胖的企鹅，能认出红毛怪物的种类，与杜维是朋友，是兽语者；与杜维是朋友，共同对抗敌人。\nQQ | 神兽，肥胖的企鹅，能认出红毛怪物的种类，与杜维是朋友，是兽语者\n阿拉贡 | 开国皇帝，罗兰帝国的创立者，已死亡\n绿袍甘多夫 | 未知\n德萨行省 | 位于罗兰帝国，是帝国的一部分，与努林行省等地共同组成庞大的罗兰帝国。"
        },
        {
            "id": 1,
            "content": "看起来。这个qq好像已经把它知道的所有一切都说出来了。\n可是杜维仔细地看着这个家伙，心里还是不禁有些疑惑。这只鸟儿可没有这么老实啊！从它一贯地表现看来，它总是隐瞒\n很多秘密不说的。\n“qq.”杜维叹了口气，尽量让自己的语气诚恳一些，既然硬的不行，他只能来软的了：“我说……既然阿拉贡把你留给了\n我，而且又让你多多地帮助我。那么，我觉得，你应该开诚布公才对。你看，这些事情，fei-teng手打。你之前就没有和我说过，\n而是隐瞒着我！那么现在，我觉得……你应该把你知道地一切都告诉我，这样，或许能对我有更大地帮助。你可别再隐瞒什么不说\n了，好么？”\n听了杜维的话，qq忽然就大声叫起屈来：“哎呦，杜维主人啊，我可真的没有什么隐瞒你的了……我可以发誓，对光明女\n神发誓！”\n杜维没好气的骂道：“去死！你不是根本就不信光明女神吗？你对女神发誓，鬼才会信你。”\n他心里更加笃定，这只可恶的鸟儿，肯定还有什么事情是隐瞒自己没说的。\n杜维气极，可是却拿这只鸟没办法。终于，看着杜维一脸气闷的样子，qq才稍微松了口，说了一句：“亲爱的杜维主人，很多事情，现在说也没有用处。更多的事情，只有在你拥有了强大的实力之后说出来，才能对你有好\n处，如果说的太早了，未必是好事情啊。”\n杜维翻了翻白眼：“哼，说的好听！今天你怎么就肯对我说这些了？”\n“因为我觉得今天是一个很好的时机。”qq忽然不开玩笑了，它的语气很认真。\n“时机？”\n“是的。”qq很严肃的说道：“亲爱的杜维主人。我觉得，您这个马克西莫斯主教的相识，是一个很好的机会：把手伸进\n教会的机会哦！还记得我和你说的，当年阿拉贡主人的那个-篡神-计划么？既然你是主人的继承人，那么，这个篡神的\n计划，我们不妨继续进行下去哦。”\n“去死。”杜维毫不关心的的冷笑：“我吃饱了撑地？好好的我为什么要主动去找神殿地麻烦？我自己逍遥自在在西北当\n我的公爵，不知道有多快活！”\nqq也不生气，只是淡淡的一笑：“这话说的可不对。我的主人。你和神殿的关系，总有决裂地一天啊。你看……不说别的。就说你现在，不知道有多少神殿忌讳的事情，比如……侯赛因？比如梅杜莎女王陛下？你看看。这些事情，隐瞒得了一时。未必\n就能隐瞒地了一世。如果有那么一天神殿知道了……”沸++++++++++腾++++++++++文学会员手打\n“那就等那一天到来的时候再说吧！”杜维还是摇头：“我只想自由自在地过我的日子。颠覆神殿？这种伟大的事业，老\n子可没什么兴趣。而且……别再和我提什么见鬼的阿拉贡地使命继承了！我对这个没有一点兴趣！阿拉贡地使命，我没兴趣去继承！一个死了一千年的家伙。和我有什么关系！”\n“看来你是想躲……可是你躲得过去么？”qq哈哈一笑：“杜维主人，你想想吧，马克西莫斯主教上了你的船，你帮他赶\n跑了追杀的人。就等于得罪了神殿里的叶尼派！还有……那位大皇子地女儿。神殿里地圣女殿下，也一直和你过不去。你不去惹他\n们。他们难道就不会来惹你么？\n今晚你还要和马克西莫斯主教大人共进晚餐呢。到时候……“\n杜维沉默了会儿：“我的确躲不开神殿。但是我告诉你，我或许会和神殿打交道，或许会做一些事情……但是，我不会参\n与你地那个什么篡神计划！再我看来，神殿不过是和魔法工会一样的存在，可以利用，可以交易。但是我绝对不想竖立这么一个大\n敌！所以。我或许会和马克西莫斯主教交易点什么。但是——颠覆神殿？哼，这么伟大的事业。老子没兴趣！”\n说完，杜维丢下了qq一个人，转身走出了房间。\n看着杜维地背影。qq叹了口气，随即笑着自言自语道：“看，我说的没错啊。很多事情，就算现在告诉你也没用。总要等\n你无法躲避的那一天说出来，你才能接受。现在告诉你，你也不愿意去承担责任。嗯……你以为和神殿打交道很容易么？我的主人\n啊……神殿就是一个泥潭，你一只脚插进去，再想拔出来，可就难了！”\n杜维的座船一路往下游行驶，傍晚的时候，行驶过了河道上最后一个弯流，过了这个弯流之后，距离帝都就只有几天的河\n程了。之后的河道渐渐宽阔平坦起来，河上的船只也越发多了。\n这种情况下，神殿再想派人来暗杀，光天化日，河上还有那么多船，也没有机会了。",
            "summary": "杜维与他的宠物QQ就一些事情产生了分歧。杜维怀疑QQ有所隐瞒，而QQ则试图解释其原因。QQ告诉杜维，他和神殿的关系迟早会决裂，而马克西莫斯主教的相识为他提供了一个与教会打交道的机会。尽管杜维表示对颠覆神殿的计划不感兴趣，但QQ认为他不可避免地会与神殿产生冲突。",
            "characters_in_summary": [
                "杜维",
                "QQ",
                "神殿",
                "马克西莫斯主教"
            ],
            "entity_info": "杜维 | 罗兰帝国公爵，寻找失落宝石，与李斯特侯爵夫人有联系，面临西北军和草原狼的威胁，与罗伯特骑士有合作关系，可能参与对抗西北军和草原狼的行动，与赛梅尔有指导关系，与格格巫有师生关系，与博翰总督有对立关系，与西北军的鲁高将军有一定关系（可能是合作关系也可能是敌对关系），与多多罗有友好关系，在宴席上向鲁高提议增加助兴节目，与黑魔法师有战斗关系，当前剧情中，指挥士兵发射弩炮攻击黄金龙，与博翰有对立关系，与蓝海有友谊关系，与蓝海大学者有师徒关系，与比利亚利亚伯爵有交往记录，曾在帝都外地销魂窟相识，受邀参加商铺开业庆典，与艾露有敌对关系。\nQQ | 神兽，肥胖的企鹅，能认出红毛怪物的种类，与杜维是朋友，是兽语者\n神殿 | 罗兰帝国宗教信仰的中心，皇帝的支持者\nqq | 神兽，肥胖的企鹅，能认出红毛怪物的种类，与杜维是朋友，是兽语者；与杜维是朋友，共同对抗敌人。\n阿拉贡 | 开国皇帝，罗兰帝国的创立者，已死亡\n绿袍甘多夫 | 未知"
        },
        {
            "id": 2,
            "content": "晚上的时候，杜维邀请主教大人一起共进晚餐。不过让杜维微微感到意外的是，晚餐的时候，只有马克西莫斯一人赴宴，\n而拉姆斯副主教和那个莱茵，都没有来。\n“拉姆斯有些晕船，在房间里休息。莱茵么……他不懂礼节，我想公爵大人的晚宴，就不必让他参加了。”马克西莫斯换\n了一件干净的长袍，虽然依然是旧的袍子，但是浆洗的很是整洁。他下午在房间里应该是洗过澡了，头发都竖立得一丝不芶.\n看上去，他完全就是一个整洁朴素，注重仪表的老神父的样子。\n杜维知道，这位主教大人，多半是有什么事情要和自己面谈了，身边没有旁人也好。\n随即两人坐了下来，杜维让人送上了美酒佳肴，主要是一些西北风味的美食。两人开始寒暄了一阵子之后，马克西莫斯直\n接把话切入了主题。\n“公爵大人，首先我要对您今天的帮助表示感激。请允许我敬您一杯。”主教大人举着酒杯。\n等两人对饮了一杯之后，马克西莫斯放下了酒杯，继续道：“只是我很担忧……您今天的事情，已经破坏了叶尼派对我下\n杀手的计划，叶尼派一向行事的风格都是坚决残忍，睚眦必报。您今天为了我而得罪了他们，我想……”\n哼，戏肉来了。杜维心中冷笑，脸上却笑得很是平和：“哦，我倒并不担心啊。尊敬的主教大人！就算我得罪了这些家伙。我相信在伟大的神殿内，这些叶尼派的人，也不能一手遮天，对吧？”\n“话是这么说。”马克西莫斯叹了口气：“不过现在看来，叶尼派的声势的确是压过了我们摩萨派。毕竟他们的教义更符\n合大多数人的胃口。而我们……主张节约苦修，沸腾手打。这个世道，愿意节约苦修的人可不多了。倒是大多数人，觉得叶尼派扩\n大教会影响和权力的主张更符合他们的胃口。当然了，现在叶尼派还没有掌权，或许还不敢对您这样的帝国公爵公然报复，可如果\n一旦让他们得到了……”\n“教宗继承权？”杜维微微一笑。\n“是的。”马克西莫斯叹息：“如果让叶尼派的人当上的教宗，那么……”\n说到这里，他故意顿了顿，才一脸诚恳的模样道：“说起来，这些麻烦都是因为我而来的，如果我没有登上您的船，那么\n您也不会卷进来了。”\n杜维摆了摆手，淡淡道：“现在说这些也没什么意义，主教大人。我说一句坦率的话吧，今天的事情，我并不完全是为了\n救你。换了任何一个人在我的船上，我都会保护的！毕竟以我的身份，假如传扬出去，有人来我的船上杀了我的客人，我郁金香公\n爵还不敢言语，反而畏惧退缩，今后我可还怎么混？”\n他这话虽然粗鲁了一些，但道理却是站得住的。马克西莫斯点了点头，温言道：“嗯，公爵大人说的是实话，不过终究也\n是你救了我。这点是不能抹杀的。不管如何，等我回到帝都神殿之后，一定从中周旋，只要我还在神殿一天，就绝对不允许这些家\n伙报复您。”\n这话说的可谓是妙了。杜维心中暗暗叹息，这些神棍出身的人，怎么总能把明明是赤裸裸的利益交换的事情，说的这么冠\n冕堂皇呢？\n“只要我还在神殿的一天，就不允许他们报复你”这样的话，说的好听，其实意思就很明白了：如果要他们不报复你，就\n要确保我还在神殿里掌权！只有我在神殿里掌权，才能确保他们不敢报复你。\n就这么简单了。\n杜维明白，这是对自己的言语试探，如果自己接受的话，接下来就是双方谈条件了。\n想到这里，杜维端起酒杯来，沉吟了会儿，缓缓道：“主教大人，不知道，您这次回帝都，他们为什么要这么着急的在路\n上暗杀你呢？难道是……教宗陛下他……”\n就算要我下注，也总要看看你值不值得我投资吧。杜维笑眯眯的样子，看上去仿佛人畜无害一样。",
            "summary": "杜维邀请主教马克西莫斯共进晚餐，但副主教拉姆斯和莱茵并未出席。马克西莫斯告诉杜维，拉姆斯晕船在休息，而莱茵则因为不懂礼节而没有受邀。晚餐后，马克西莫斯与杜维谈论了关于叶尼派的问题，马克西莫斯担心杜维得罪他们会受到报复。杜维表示并不担心，他认为神殿内叶尼派不能一手遮天。随后，马克西莫斯提到教宗继承权问题，并表示在神殿内会尽力保护杜维。杜维对此表示感激，但同时质疑为什么马克西莫斯在途中遭到暗杀，怀疑是否与教宗有关。",
            "characters_in_summary": [
                "杜维",
                "马克西莫斯",
                "拉姆斯",
                "莱茵",
                "叶尼派"
            ],
            "entity_info": "杜维 | 罗兰帝国公爵，寻找失落宝石，与李斯特侯爵夫人有联系，面临西北军和草原狼的威胁，与罗伯特骑士有合作关系，可能参与对抗西北军和草原狼的行动，与赛梅尔有指导关系，与格格巫有师生关系，与博翰总督有对立关系，与西北军的鲁高将军有一定关系（可能是合作关系也可能是敌对关系），与多多罗有友好关系，在宴席上向鲁高提议增加助兴节目，与黑魔法师有战斗关系，当前剧情中，指挥士兵发射弩炮攻击黄金龙，与博翰有对立关系，与蓝海有友谊关系，与蓝海大学者有师徒关系，与比利亚利亚伯爵有交往记录，曾在帝都外地销魂窟相识，受邀参加商铺开业庆典，与艾露有敌对关系。\n拉姆斯 | 未知\n莱茵 | 罗兰帝国士兵，勇猛的骑士，得到杜维的赏识和奖励\nQQ | 神兽，肥胖的企鹅，能认出红毛怪物的种类，与杜维是朋友，是兽语者\n神殿 | 罗兰帝国宗教信仰的中心，皇帝的支持者\n阿拉贡 | 开国皇帝，罗兰帝国的创立者，已死亡\n绿袍甘多夫 | 未知"
        }
    ]
}