{
    "chapter_title": "第三百五十章  风云乱！",
    "chapter_summary": "拜因里希和他的雪狼佣兵团寻找猎物，却因恶劣天气而陷入困境。一天，大地剧烈颤抖，引发灾难性的事件。雪狼佣兵团被迫连夜撤离，却遭遇大量魔兽的袭击。与此同时，龙族的神山倒塌，导致龙族失去巢穴，不得不迎战逼近的罪民大军。在这场空前危机中，各方势力将面临巨大的挑战。",
    "characters_in_summary": [
        "拜因里希",
        "雪狼佣兵团",
        "猎物",
        "恶劣天气",
        "大地",
        "龙族",
        "神山",
        "罪民大军"
    ],
    "pre_entity_info": "拜因里希 | 雪狼佣兵团团长，与杜维是经历过生死的好朋友，值得信赖的人。在与若琳的合作中提供帮助。\n雪狼佣兵团 | 来自各地的佣兵组成的团队，以冰封森林为活动范围，寻找魔兽作为目标。与杜维有接触，达成合作。\n神山 | 位于冰封森林以北，是罗兰帝国的重要地标。\n白河愁 | 大雪山巫王的弟子，大陆顶尖武者，与蓝海有师徒关系，与蓝海有敌对关系；在餐厅与杜维交谈，同意给杜维逃跑的机会。\n杜维 | 罗兰帝国公爵，与李斯特侯爵夫人有联系，面临西北军和草原狼的威胁，与罗伯特骑士有合作关系，可能参与对抗西北军和草原狼的行动，与赛梅尔有指导关系，与格格巫有师生关系，与博翰总督有对立关系，与蓝海有友谊关系，与蓝海有师徒关系，与蓝海有师生关系，与蓝海有合作关系，与蓝海有敌对关系，曾与蓝海在帝都外地销魂窟相识，曾被蓝海邀请参加商铺开业庆典，与蓝海有敌对关系的身份。与神术师是一级魔法师，与若琳有过合作经历，与奥古斯丁六世有合作关系，与大皇子有雇佣关系的关系。与光明神殿是光明神殿的高级神职人员，擅长神术，拥有强大的战斗力。与神圣骑士是神圣骑士团成员，与罗林家族的侍卫发生冲突，成功击败阿尔法侍卫长的一名手下的身份。\n神殿 | 罗兰帝国宗教信仰的中心，皇帝的支持者，当前剧情中没有提及。\n罗德里格斯 | 圣骑士，杜维的部下，与杜维有上下级关系，与白河愁有敌对关系；在餐厅与白河愁对峙，询问其身份后被其挑战。\n赛巴斯塔 | 西北军的骑士，拥有精良装备，身经百战。对杜维心中仰慕，希望向杜维请教魔法。与鲁高将军有父子关系。在面对黄金巨龙时展现出强大的战斗力，使用冰霜斗气攻击黄金龙的眼睛。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "冰雪漫天之中，又正是冬天，今年冰封森林的风雪格外的苦人。\n那林子里的雪地，偶尔一脚踩上，就几乎直接没到了大腿根部。\n拜因里希带着他的三十名雪狼佣兵，在林子里缓缓的前进着。纵然每个佣兵都已经在脚底板上绑上了两块宽宽薄薄的木板\n，以便在雪地里行走。可这样见鬼的天气里，就连那些魔兽仿佛都经受不住这样的严寒，很少出来活动了。\n整整九天时间，居然都没有什么收获。这次的猎捕，让拜因里希团长心中极为不满意，此外，看着今天这怪异的天气，也\n让拜因里希的心里生出了一股隐隐的不安来。\n再次来到了冰封森林里大圆湖的南岸了。命令手下的佣兵们扎营之后，拜因里希独自坐在湖畔的一块冰岩之上，静静的远\n眺着大圆湖的北方……\n回想起当年，和郁金香公爵大人在这林子里初遇到，大家在这大圆湖边露宿的时候，还经历了一场危险的变故。也就是那\n次之后，雪狼佣兵团才和郁金香公爵结下了深厚的友谊……\n而那位郁金香公爵……\n拜因里希心中不由得生出了一股敬义来。那个神奇的年轻人，他居然能到了大圆湖地北边去……\n身为雪狼佣兵团的团长。拜因里希身体里流淌地都是冒险地血液！他这一生之中最大的愿望，就是有朝一日能走到大圆湖\n的北方去看看。\n身为冒险者。如果安静地老死在床上。那简直就是耻辱！一个冒险者的最好地宿命，就是死在一生之中最后一次冒险地征\n途之上！\n拜因里希不禁出了会儿神，然后又回头看了看佣兵小伙子们的工作。他轻轻叹了口气。\n可惜……自己还要带领这些兄弟同伴们继续打拼。如果他只是孑然一生，毫无牵挂的话。那么他早就带着剑和行囊。一路\n北去了。可现在……雪狼佣兵团，却不能缺少一个经验丰富并且威望出众的领袖。\n距离杜维上次和雪狼佣兵们在冰封森林相遇，已经过去了两年。这两年里，雪狼佣兵里换了不少新面孔，有一些勇敢的冒\n险者。死在了征途之上。拜因里希甚至能清楚地记得每一个被他自己亲手埋葬地部下的脸孔。而有一些老人，则因为身体渐渐衰老。无法继续进行佣兵生涯而退出了这个行列——比如，那个曾经受到大家爱戴地老伙夫。独眼龙。在三个月之前。就已经去了西北\n德萨行省，郁金香公爵的部下，得了一个悠闲地工作。安心养老了。\n岁月摧人……自己却还要肩负这佣兵团那么多兄弟地命运。这担子压在自己身上。不知道要等到什么时候。才能有机会去\n完成属于自己的冒险之梦……\n他这里想的出神，后面岸边地空地上。小伙子们已经扫开了积雪。还升起了火堆来……\n正是一片热火朝天地场面，可就在这时候……\n陡然之间。拜因里希就感觉到脑子里忽然就是一片眩晕！\n随即他还没有反应过来，就听见仿佛周围四面八方同时传来嗡嗡地轰鸣声！那声音好似雷鸣。可偏偏这雷声却并不是从天\n而降！\n下一个瞬间。大地猛然剧烈地颤抖了起来，拜因里希一个踉跄就从这块冰岩之上掉了下来。落在雪地里，就感觉到身子下\n面，整个大地都在颤抖。撕裂！\n轰鸣声连绵不绝。所有人都站立不稳，东倒西歪。随后就听见吱吱咔咔的声音，周围湖边地那些树木。有些也在这地震之\n中轰然断裂。齐根倒塌！更有地在颤抖之中。连根拔起！\n湖面之上的冰层也是发出了爆裂地声音，冰屑纷飞。那厚实的冰层也轰然倒塌！！\n这剧烈地晃动之中，拜因里希只觉得一颗心在狂跳，恨不得大声叫喊出来。可偏偏仿佛被扼住了喉咙一样，半点声音也是\n发不出来！",
            "summary": "冰封森林的风雪格外恶劣。拜因里希和他的雪狼佣兵团在森林中寻找猎物，但九天内毫无收获。在这个恶劣天气下，他们感到不安。拜因里希来到冰封森林的大圆湖南岸，回忆起与郁金香公爵的初次相遇。他渴望有一天能走到大圆湖的北方去，但作为佣兵团的领袖，他肩负着责任，无法离开。突然，大地开始剧烈颤抖，周围树木倒塌，湖面冰层破裂。拜因里希感到一阵眩晕，周围响起嗡嗡的轰鸣声。",
            "characters_in_summary": [
                "拜因里希",
                "雪狼佣兵团",
                "郁金香公爵",
                "冰封森林",
                "大圆湖"
            ],
            "entity_info": "拜因里希 | 雪狼佣兵团团长，与杜维是经历过生死的好朋友，值得信赖的人。在与若琳的合作中提供帮助。\n雪狼佣兵团 | 来自各地的佣兵组成的团队，以冰封森林为活动范围，寻找魔兽作为目标。与杜维有接触，达成合作。\n冰封森林 | 杜维与薇薇安相遇的地方，位于西北地区，森林寒冷，被冰雪覆盖。\n大圆湖 | 位于冰封森林中，湖面在冬天结满了厚厚的冰层，是佣兵们休息和觅食的地方。\n白河愁 | 大雪山巫王的弟子，大陆顶尖武者，与蓝海有师徒关系，与蓝海有敌对关系；在餐厅与杜维交谈，同意给杜维逃跑的机会。\n杜维 | 罗兰帝国公爵，与李斯特侯爵夫人有联系，面临西北军和草原狼的威胁，与罗伯特骑士有合作关系，可能参与对抗西北军和草原狼的行动，与赛梅尔有指导关系，与格格巫有师生关系，与博翰总督有对立关系，与蓝海有友谊关系，与蓝海有师徒关系，与蓝海有师生关系，与蓝海有合作关系，与蓝海有敌对关系，曾与蓝海在帝都外地销魂窟相识，曾被蓝海邀请参加商铺开业庆典，与蓝海有敌对关系的身份。与神术师是一级魔法师，与若琳有过合作经历，与奥古斯丁六世有合作关系，与大皇子有雇佣关系的关系。与光明神殿是光明神殿的高级神职人员，擅长神术，拥有强大的战斗力。与神圣骑士是神圣骑士团成员，与罗林家族的侍卫发生冲突，成功击败阿尔法侍卫长的一名手下的身份。\n神殿 | 罗兰帝国宗教信仰的中心，皇帝的支持者，当前剧情中没有提及。\n罗德里格斯 | 圣骑士，杜维的部下，与杜维有上下级关系，与白河愁有敌对关系；在餐厅与白河愁对峙，询问其身份后被其挑战。\n赛巴斯塔 | 西北军的骑士，拥有精良装备，身经百战。对杜维心中仰慕，希望向杜维请教魔法。与鲁高将军有父子关系。在面对黄金巨龙时展现出强大的战斗力，使用冰霜斗气攻击黄金龙的眼睛。"
        },
        {
            "id": 1,
            "content": "过了良久，仿佛是经过了一个世界毁灭一般地时间之后，这剧烈的震动才终于平息，那些雪狼佣兵们大多数都伏在地上，\n人人都是面无人色，帐篷早已经全部倒塌，就连雪地之上，地面振荡之后，出现了数道深深地裂缝来！！那每一道裂缝都似乎身不\n见地，下面也不知道是多深的冰岩缝隙！\n幸运的是，却没有一个雪狼佣兵掉进去。\n拜因里希勉强爬了起来，吃惊地看着四周，张嘴吐掉了落在口中地冰雪，神色紧张，大声叫道：“有人受伤吗！活着的人\n都叫一声！”\n佣兵们纷纷开口回应，拜因里希仔细数了数人，发现没有什么损伤，心里才安了大半。\n只是这天地忽然发威，这样地动静，这样的奇异场面，对这个世界地人来说当但是心中畏惧地。就连勇敢地雪狼佣兵们，\n在这天地面前，也是心中惴惴。他们纵然敢面对最凶猛的魔兽，可是面对天地地未测之威，也还是怕的。\n惊魂未定，大家才站立起来，手势残局，说起刚才这奇怪的事情，就连经验丰富地拜因里希团长也说不出什么门道来。七\n手八脚的重新扎了帐篷之后，拜因里希团长脸色阴沉，做出了决定：“咱们在这里只住一个晚上，明天一早就立刻回去了！”\n手下有人就叫道：“团长，这次大家出来，辛苦了这么多天，却什么收获都没有，这么回去，也太让人窝囊了。”\n拜因里希一脸坚决：“不，我已经决定了！这次出来。一路上我总觉得事情邪门得很！就算是冬天，那些魔兽也不会凭空\n都消失了。一头都找不到！更何况。刚才得场面大家都看到了，鬼才知道是怎么回事。为了大家得安全，宁可空手而回！”\n他是团长。既然做出了决定，大家也就不说什么。\n众人一起努力。重新生火。准备吃食，可不到片刻之后，忽然，拜因里希陡然站了起来，一脸惊恐地看着北方……\n这大圆湖的北方。就听见远处呜呜咽咽，不知道传来多少魔兽呼号吼叫地声音！尖锐刺耳，粗吼振荡。还夹杂了大地地轰\n鸣，也不知道有多少东西急速奔跑而来……\n就听见身后一个坐在大树上负责警惕远方的佣兵指着北方。气急败坏地对着拜因里希大声叫道：“团长！快！快！快看！！！”\n拜因里希飞速的跑了过去，跳上了一块岩石往北看去。这一看，不由得脸色瞬间惨白如雪。再也没有一丝血色！！\n那北方，沿着大圆湖的湖畔地雪地，远处地平线之上泛起滚滚雪尘，后面则是密密麻麻，不知道有数百上千头魔兽呼啸奔\n走而来！！！！\n什么冰雪巨熊，大地巨熊。冰雪魔狼。雪岩毒鼠。邪面蜘蛛，冰系地龙……等等等等。大的大，小的小，可是却一股脑而\n冲了过来。奔走之中，形成了一股洪流一样。朝着这里飞快的奔驰而来！奔驰之中，更有不少魔兽互相践踏碰撞。可是却速度却丝\n毫不慢……\n这些魔兽都不是普通的野兽，奔跑起来声势更是惊人，尤其是居然还有一些罕见的大型魔兽，比如那邪面蜘蛛，通常都是\n生存在地下，可居然也在地面奔跑而来。\n眼看这股洪流逼近，众多佣兵人人都是面无人色，更有人已经脑子一片茫然，呆在了那儿。\n拜因里希团长看了也是心中顿时一片空白……\n这么多魔兽朝着自己这区区几十个人重来……以雪狼佣兵团的本事，面对一两头中级魔兽，或许还有机会赢。可……可面\n对这么成百上千地魔兽洪流奔来，别说打了，一个照面就会被这洪流吞噬掉！\n此刻他心中陡然就丧失了一切希望，原本还想高声呼喝手下拿起武器防御，可现在看来，连这喊话都省略了。\n“大家……大家……”拜因里希咬牙大声喝道：“大家快快围拢在一起，就地找高处躲避……快上树吧！”\n那魔兽的洪流片刻就到了眼前，众多佣兵在这洪流之中固然是心中惊骇绝望，可经验丰富地拜因里希，却忽然心里一跳，\n发现了一个细微之处！\n自己这些人在害怕。可这些魔兽，却仿佛更加惊恐慌张！这么多种类各异的魔兽奔走在一起，甚至有不少互相之间都是天\n敌地关系，此刻也都毫不顾及了，只是奔走之中偶尔冲撞，也毫不冲突，显得仿佛更加比自己这些人类惊慌十倍！\n犹如一道洪流穿过面前，当魔兽洪流到了眼前，拜因里希不由得闭上了眼睛，明知道无可抗衡，他也就失去了最后一丝指\n望。",
            "summary": "一群雪狼佣兵在野外露营。突然，一场剧烈的震动席卷了整个营地，导致帐篷倒塌和地面出现裂缝。幸运的是，没有佣兵掉入裂缝中。团长拜因里希担心队员的安全，决定连夜撤离。然而，当他们正准备重新搭建帐篷时，拜因里希突然发现北方传来大量魔兽的吼叫声，看起来有数百上千头魔兽正快速接近他们的营地。面对如此庞大的魔兽洪流，雪狼佣兵团根本无法抵抗，只能尽量围拢在一起寻找高处躲避。",
            "characters_in_summary": [
                "拜因里希",
                "雪狼佣兵团"
            ],
            "entity_info": "拜因里希 | 雪狼佣兵团团长，与杜维是经历过生死的好朋友，值得信赖的人。在与若琳的合作中提供帮助。\n雪狼佣兵团 | 来自各地的佣兵组成的团队，以冰封森林为活动范围，寻找魔兽作为目标。与杜维有接触，达成合作。\n杜维 | 罗兰帝国公爵，与李斯特侯爵夫人有联系，面临西北军和草原狼的威胁，与罗伯特骑士有合作关系，可能参与对抗西北军和草原狼的行动，与赛梅尔有指导关系，与格格巫有师生关系，与博翰总督有对立关系，与蓝海有友谊关系，与蓝海有师徒关系，与蓝海有师生关系，与蓝海有合作关系，与蓝海有敌对关系，曾与蓝海在帝都外地销魂窟相识，曾被蓝海邀请参加商铺开业庆典，与蓝海有敌对关系的身份。与神术师是一级魔法师，与若琳有过合作经历，与奥古斯丁六世有合作关系，与大皇子有雇佣关系的关系。与光明神殿是光明神殿的高级神职人员，擅长神术，拥有强大的战斗力。与神圣骑士是神圣骑士团成员，与罗林家族的侍卫发生冲突，成功击败阿尔法侍卫长的一名手下的身份。\n罗伯特 | 罗兰帝国骑士，与杜维有合作关系，可能在对抗西北军和草原狼的行动中发挥作用。\n赛梅尔 | 罗兰帝国女巫，与杜维有指导关系，擅长魔法，可能与杜维一起对抗西北军和草原狼。\n白河愁 | 大雪山巫王的弟子，大陆顶尖武者，与蓝海有师徒关系，与蓝海有敌对关系；在餐厅与杜维交谈，同意给杜维逃跑的机会。"
        },
        {
            "id": 2,
            "content": "耳边就听见咆哮声不绝，那些魔兽飞的飞，跑地跑，爬的爬，跳得跳，拥拥挤挤，碰碰撞撞，仿佛受惊了地羊群一样，飞\n也似的朝着林子的南方一路奔命去了，它们逃得匆忙，却仿佛对这几十个佣兵，毫无任何兴趣，连看都不看这些惊恐的人类，就一\n头朝着南方奔走而去……\n等拜因里希团长睁开眼睛的时候，魔兽洪流早已经南去了，他此刻全身冷汗，被寒风一吹，身子不由得颤抖起来，可是看\n着完好无损的自己，却又生出一股劫后余生来。\n这诡异地场面，在每个佣兵地心头都留下一生难忘地痕迹！面对这样的千百头魔兽洪流，几十名雪狼佣兵，居然没有死一\n个人，只是有几个倒霉地家伙跳到树上躲避，却被奔走的魔兽撞倒了大树，人掉在地上摔了个轻伤而已。除此之外，那些魔兽对这\n些人类就连半点兴趣都没有。手打团倾情奉献。\n拜因里希看着北方，深深吸了口气……\n北方……北方一定发生了什么大事情！！\n就在杜维还在白河愁跟教宗两大强者对决的当场发愁地时候，我们地小公爵心里还盘算着，这世界上能正面抗衡白河愁这\n变态狂人地。恐怕也只有那头老龙王了。\n而就在此刻。遥远的北方，越过冰封森林和遗忘地冰原。在那极北地罪恶之地，神山之下……却又是另外一个场面了！！\n上百条巨龙张开双翼，盘旋在天空之上。这些大型的高等生物，口中发出了愤怒而茫然地吼叫！\n而神山……\n不！\n因为，这里，已经没有什么“神山”了！\n原本犹如一柄利剑一样，直插天空的，那座神灵降下的绝峰，此刻。却已经大半倒塌，只剩下了一小截断峰！\n地面之上。无数大大小小的铁岩密布，放眼看去。尽是一片疮痍！而那冰原之上，大地裂纹密布。不知道出现了多少裂缝\n鸿沟……\n这数百头巨龙还不知道发生了什么事情……\n因为就在刚才不久之前，大地忽然猛烈的振荡起来。那振荡的力道之强，片刻之后，山崩地裂！随即，栖息在神山里的巨\n龙纷纷飞离了他们地巢穴，然后在天空之中，龙族们无奈而看着。他们的巢穴……神山。轰然倒塌！！\n上百头巨龙都在天空哀嚎。这声音凄厉，更带着一种歇斯底里。\n而天空之中。一头体积最为硕大的黄金色地巨龙，静静的浮在天空，一双龙目死死地盯着脚下已经不存在的神山！\n龙族族长。它地身据呈现出一种堪称完美地黄金色来，可是此刻。它的内心只有愤怒！\n神山！神山怎么会倒塌！\n难道……神灵已经抛弃了骄傲的龙族了？！\n族人都在天空之上哀嚎……因为，龙族不仅仅失去的是它们的巢穴神山！它们遭受了一个几乎灭顶的巨大灾难！\n就在刚才地瞬间山崩地裂的灾难之中。神山里，龙族地巢穴之中，就有一个专门存放龙族龙蛋地地方！\n随着这神山的崩塌，巨龙大多都逃离了巢穴，可是那二十多枚龙蛋……却全部没有能救出来！随着山峰地崩塌，都被埋在\n了废墟之下！！！\n龙族的强大，和它们的繁殖力却恰好成了一个绝对地反比！龙族低下地繁殖力，使得每一枚龙蛋，都是极为宝贵的！可今\n天这灭顶之灾，却使得龙族地后裔就此断绝！\n就算现在龙族重新寻找地方栖息繁殖，要想在弄出这么多龙蛋来繁衍后代……没有个百十年地时间。别想恢复元气！\n“这到底……这到底……”龙族族长口中喃喃自语。满腔的怒火，终于化为了一声怒吼，它昂着长长地脖子，仰面对着天\n空。发出了一声怒吼：“\n“这到底是怎么回事！！！！！！！”\n“族长！！！”\n前方一条黑色地成年巨龙飞了过来，族长认得。这是族里负责境界地一头成年黑龙。老龙眼神里满是焦躁：“怎么了！”\n“北方……北方……”这头黑龙低声吼叫着。声音里居然隐隐地有些仓惶！\n混帐！伟大地龙族，骄傲地龙族。怎么能露出如此的胆怯！北方！北方怎么了！就算那些该死地罪民现在来犯，难道骄傲\n的龙族就怕了吗！！\n龙族族长一声低吟。龙吟声音传遍天空，顿时。得到它召唤的所有地龙族战士都盘旋而来。聚集在了它们领袖地身后。\n“族长……北方……它们，来了！！”\n神山以北。原本冰原之上，满地都是尖锐地凌汛岩石。犹如密密麻麻的倒刺一样密集地分布在冰原之上，这些扎根在地上\n地倒刺尖锐的岩石，密密麻麻，千年以来，也正是龙族神山以北，面对罪民地一个天然地屏障。",
            "summary": "龙族的神山突然倒塌，导致龙族失去了它们的巢穴。这可能是由于神灵的抛弃或者某种未知的力量导致的。这个事件让龙族族长感到非常愤怒和恐慌。同时，北方的冰原上，一群被称为罪民的生物正在靠近，这让龙族感到威胁。在这个关键时刻，龙族族长决定召集所有的龙族战士，准备迎战这些罪民。",
            "characters_in_summary": [
                "龙族族长",
                "龙族战士"
            ],
            "entity_info": "龙族族长 | 龙族族长，曾与阿拉贡有交易关系，教导杜维星空斗气的基础部分，与赛梅尔有指导关系。在与绿帽子先生的战斗中受伤。目前面临神山北边的强敌。\n拜因里希 | 雪狼佣兵团团长，与杜维是经历过生死的好朋友，值得信赖的人。在与若琳的合作中提供帮助。\n雪狼佣兵团 | 来自各地的佣兵组成的团队，以冰封森林为活动范围，寻找魔兽作为目标。与杜维有接触，达成合作。\n杜维 | 罗兰帝国公爵，与李斯特侯爵夫人有联系，面临西北军和草原狼的威胁，与罗伯特骑士有合作关系，可能参与对抗西北军和草原狼的行动，与赛梅尔有指导关系，与格格巫有师生关系，与博翰总督有对立关系，与蓝海有友谊关系，与蓝海有师徒关系，与蓝海有师生关系，与蓝海有合作关系，与蓝海有敌对关系，曾与蓝海在帝都外地销魂窟相识，曾被蓝海邀请参加商铺开业庆典，与蓝海有敌对关系的身份。与神术师是一级魔法师，与若琳有过合作经历，与奥古斯丁六世有合作关系，与大皇子有雇佣关系的关系。与光明神殿是光明神殿的高级神职人员，擅长神术，拥有强大的战斗力。与神圣骑士是神圣骑士团成员，与罗林家族的侍卫发生冲突，成功击败阿尔法侍卫长的一名手下的身份。\n罗伯特 | 罗兰帝国骑士，与杜维有合作关系，可能在对抗西北军和草原狼的行动中发挥作用。\n赛梅尔 | 罗兰帝国女巫，与杜维有指导关系，擅长魔法，可能与杜维一起对抗西北军和草原狼。"
        },
        {
            "id": 3,
            "content": "可现在……\n连那雄威地神山都倒塌了！在刚才那大地地剧烈振荡之下，这冰原之上原本视为屏障地嶙峋倒刺，大半都已经断裂崩塌！\n而再往北……\n天地之间地地平线之上，隐然地出现了那么一线黑压压地长线……\n那黑黑地一线渐渐又远而近。黑压压地，密密麻麻，也不知道是多少身影汇聚在了一起！\n天空之上，星星点点。却更有无数密密麻麻的轻盈的身影飞了过来。\n地面之上。那黑线近了之后。终于看清了！放眼看去。黑压压地阵列。无边无际。一眼都看不到边！也不知道到底有多少\n……\n十万？\n百万？\n或者更多？？\n咚！！\n咚咚！！\n咚咚咚！！！\n一阵沉闷地战鼓从北边传来。一个个方阵渐渐加快地速度朝着这里靠了过来！\n龙族族长金色地双瞳看去，就看见在最前面。大约有十几个身高足足有七八米，体积丝毫不逊色于成年巨龙地巨大地怪兽。一身棕色泛金地皮毛。全身肌肉虬结，伟岸地身体里。不知道蕴藏了多少爆炸一样地力量！沸腾手打。这十几个怪物站成一排。\n迈动着它们巨大地脚掌，每个怪物的身前都用粗大地树皮绳索。挂着一面犹如一栋房子般大小地巨鼓！！一面奋力地敲着。这些怪\n物迈步前进。口中发出嗷嗷地吼叫。那粗大地鼻孔里喷着白气。血红地眼珠里满是狰狞和战意！！！\n比蒙！！\n那些改死地罪民里。兽人族饲养地比蒙巨兽？！\n龙族族长地心立刻沉了下去……\n什么时候？什么时候这些该死地罪民兽人。已经可以重新饲养出比蒙巨兽了？！在以往历次罪民侵犯地时候。它们从来没\n有出动过这种强悍地战争怪物！\n一头成年地比蒙，无论是力量和凶悍，都足以媲美一头成年地龙了！这种顶级地怪物，不是听说早已经绝种了吗？！\n而那漫天黑压压的影子。飞舞而来……\n每个小小地身影都那么轻盈。身后一对薄薄地双翼震动。每个身影比寻常地人类都要略微娇小了几分，它们拥有俊美地容\n颜。身上是用金银树地叶子编制成地铠甲，还带了各种精美的镂空花纹。\n可是这些小精灵一样的东西。它们却绝对不是好惹地！因为它们每个人身后都背着一柄小巧地弓箭！\n和罪民抗衡了不知道千万年地龙族才知道。那些看似美丽地小巧弓箭。却其实是可怕的掠夺生命地武器！\n“精灵族……”龙族族长喃喃道：“不对……不对！这不可能地！”\n精灵族地繁殖力之低，和龙族都有一拼了！可是看着这漫天飞来地精灵。数量恐怕地有数万！！\n它们……它们怎么可能有这么多数量？！\n以往罪民入侵。最多不过能来上数百精灵。就已经是极为难得了\n还有那黑压压的。一眼都看不到边际地大军……\n罪民……罪民怎么可能拥有这么庞大的军队？！！\n远远地。大约在距离龙族领地还有千米之遥地时候。黑压压地，犹如乌云一般的罪民的大军忽然就停住了脚步！\n那站在前列的兽人族地大军。那些牛人，马人，虎人。熊人。狼人，一个个面色狰狞，龇牙咧嘴，手里各种武器。刀剑，\n狼牙棒等等。在空中挥舞着。一起发出了呐喊！\n数十万人的呐喊声。顿时声势冲天！\n太多了……太多了……实在太多了……\n龙族族长心中越发地绝然！\n罪民……这些罪民，怎么可能能出动这么庞大的力量？它们怎么可能拥有这么多人口？！！\n龙族族长回头看了看飞在自己身后的龙族战士……一共就只有那么不到两百头成年地龙战士！\n尽管心中充满了疑惑。充满了不信，充满了不可思议。可龙族族长，在这一刻。没有辜负它们“最强生物”地荣誉。\n“我的孩子们。这会是我们遇到了最残酷地一场战争。”龙族族长缓缓地声音。异常低沉：“告诉我，你们怕么？”\n两百条巨龙同时昂首咆哮起来。一时间，这龙啸之声。居然隐隐的盖过了远处地那些罪民军团！\n“很好，只要有我们龙族在这里。”龙族族长骄傲地昂着头：“就不能有一个罪恶的足迹，越过神山！因为，这是我们龙\n族地使命！！”",
            "summary": "龙族族长发现原本作为屏障的雄威神山已经倒塌，冰原上的倒刺也大部分断裂崩塌。北方地平线上出现了一线黑压压的长线，逐渐靠近，原来是数以十万、百万甚至更多的罪民大军，包括比蒙巨兽和精灵族。龙族族长意识到罪民已经能够重新饲养出比蒙巨兽，并且拥有如此庞大的军队。面对这个前所未有的危机，龙族族长决定带领龙族战士保卫家园，捍卫神圣的使命。",
            "characters_in_summary": [
                "龙族族长",
                "雄威神山",
                "冰原",
                "罪民大军",
                "比蒙巨兽",
                "精灵族"
            ],
            "entity_info": "龙族族长 | 龙族族长，曾与阿拉贡有交易关系，教导杜维星空斗气的基础部分，与赛梅尔有指导关系。在与绿帽子先生的战斗中受伤。目前面临神山北边的强敌。\n冰原 | 未知\n拜因里希 | 雪狼佣兵团团长，与杜维是经历过生死的好朋友，值得信赖的人。在与若琳的合作中提供帮助。\n雪狼佣兵团 | 来自各地的佣兵组成的团队，以冰封森林为活动范围，寻找魔兽作为目标。与杜维有接触，达成合作。\n杜维 | 罗兰帝国公爵，与李斯特侯爵夫人有联系，面临西北军和草原狼的威胁，与罗伯特骑士有合作关系，可能参与对抗西北军和草原狼的行动，与赛梅尔有指导关系，与格格巫有师生关系，与博翰总督有对立关系，与蓝海有友谊关系，与蓝海有师徒关系，与蓝海有师生关系，与蓝海有合作关系，与蓝海有敌对关系，曾与蓝海在帝都外地销魂窟相识，曾被蓝海邀请参加商铺开业庆典，与蓝海有敌对关系的身份。与神术师是一级魔法师，与若琳有过合作经历，与奥古斯丁六世有合作关系，与大皇子有雇佣关系的关系。与光明神殿是光明神殿的高级神职人员，擅长神术，拥有强大的战斗力。与神圣骑士是神圣骑士团成员，与罗林家族的侍卫发生冲突，成功击败阿尔法侍卫长的一名手下的身份。\n罗伯特 | 罗兰帝国骑士，与杜维有合作关系，可能在对抗西北军和草原狼的行动中发挥作用。"
        }
    ]
}