{
    "chapter_title": "第三百五十四章  我很老吗？",
    "chapter_summary": "看似普通的糟老头子（白河愁）反复念着一些字符，周围发生地震让他和教宗陷入激战。被白河愁抓住的杜维试图逃离，但教宗要求他杀死白河愁以阻止一场灾难。教宗透露北方屏障可能消失，将带来浩劫，他决定不惜一切阻止白河愁。白河愁嘲笑教宗的手段卑鄙，并在战斗中受伤。杜维犹豫是否要杀死白河愁，但白河愁坚持自己的原则。这时，神圣骑士逼近，杜维决定独自离开，白河愁拒绝他的帮助。赛巴斯塔出现，企图控制整个大陆，但杜维和神秘人物的出现让他措手不及。",
    "characters_in_summary": [
        "白河愁",
        "教宗",
        "杜维",
        "神圣骑士",
        "赛巴斯塔"
    ],
    "pre_entity_info": "白河愁 | 大雪山巫王的弟子，大陆顶尖武者，与蓝海有师徒关系，与蓝海有敌对关系，与杜维有过接触。\n杜维 | 郁金香公爵，罗兰帝国的贵族，与白河愁有过接触，与拜因里希是经历过生死的好朋友，值得信赖的人。在与若琳的合作中提供帮助。\n神圣骑士 | 神圣骑士团成员，与罗林家族的侍卫发生冲突，成功击败阿尔法侍卫长的一名手下\n赛巴斯塔 | 西北军的骑士，拥有精良装备，身经百战。对杜维心中仰慕，希望向杜维请教魔法。与鲁高将军有父子关系。在面对黄金巨龙时展现出强大的战斗力，使用冰霜斗气攻击黄金龙的眼睛。\n教宗保罗十六世 | 光明神殿教宗，神灵的人间仆人，与白河愁有交易关系。\n龙族族长 | 龙族领袖，曾与阿拉贡有交易关系，教导杜维星空斗气的基础部分，与赛梅尔有指导关系。在与绿帽子先生的战斗中受伤。目前面临神山北边的强敌。\n拜因里希 | 雪狼佣兵团团长，与杜维是经历过生死的好朋友，值得信赖的人。在与若琳的合作中提供帮助。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "情，看上去就好像是一个最最普通的糟老头子。他浑浊的双目里再也没有一丝神光，却就这么狼狈的坐在地上，痴痴的望着北方，\n口中就仿佛一个白痴那样，低声的反复就念着这么几个字符。\n“来了……果然来了……”\n在这一刻，甚至就连杜维都看出了这个老人眼神里的那一丝深深隐藏的畏惧。\n这地震……北方？\n杜维忽然心中也闪过了一丝隐隐的不安，不过他并没有能捕捉住这心里闪过的念头，因为他的注意力立刻就被分散了。\n白河愁和教宗两败俱伤，教宗的一条手臂几乎全废，苍老的脸孔显得又虚弱又无力。而白河愁口鼻之中也已经沁出了血液\n来，他虽然没有像教宗那样猛烈的咳血，不过看来伤势却恐怕只重不轻。\n杜维忽然记得在小镇的旅店里，白河愁曾经很坦率的告诉过罗德里格斯，虽然他已经领悟了更高层次的圣阶力量，那破除\n“画中规则”的“斩空虚”。可这样强大的招数，以他现在夺舍来的这个躯体，一个临时使用的肉身，加上他的灵魂，还无法达到\n契合的状态，所以他并没有办法多次施展，每施展一次。都要承担巨大的损伤。\n至于教宗。他现在连站都站不起来了。\n杜维心里忽然生出了一个让自己十分动心的念头……难道，真地是两败俱伤了？那么现在，岂不是自己……\n他忍不住就缓缓从地上爬了起来，虽然刚才地震之后。脚下还有些发软，不过此刻心里砰砰乱跳，一双眼珠乱转，看了看\n白河愁。又看了看教宗。\n白河愁却也仿佛正在打量杜维。两人眼神一接触之后，先开口地居然不是杜维。而是白河愁！\n“你不是认为你终于有了逃走的机会了？”白河愁的语气里有些嘲弄。\n杜维也不否认，坦率的点了点头：“白先生。白老大，我们之间原本就不是什么盟友。我是被你抓来地，现在这机会。如\n果我还不走，难道等着被你抓回雪山吗？”\n白河愁笑了笑：“你说的没错。如果你想逃的话，那么现在的确是最好地机会了。”\n两人相视。却仿佛都笑了笑。杜维对这白河愁深深弯腰鞠了一躬，沉声道：“白先生。虽然我被你一路抓来，是强迫性地。不过你一路对我都很客气，没有侮辱过我半分。我对你心中其实也是很敬佩的。此外……也多谢你教会了我那套体术。今天这一\n别，也不知道我们要到什么时候才能再见了。”\n说完。他对白河愁点了点头，就要离去。刚走了两步。却听见后面传来了教宗苍老地声音：“郁金香公爵阁下。请留步！”\n杜维转过身来。看着教宗，他对教宗的语气。却反而并不怎么客气。\n“哦。尊敬地陛下。您又什么吩咐吗？”杜维笑得并不太礼貌。他对这个老家伙实在没什么好感。一来，对方上来和白河\n愁的精神力抗衡之中。顺带就差点杀了自己，丝毫没有手下留情。倒反而是白河愁救了自己一命。\n第二呢。这老家伙开口就自作主张要把自己地领地送给别人。对自己这个正牌主人，却连看都不看一眼。这样的越俎代庖\n，实在让杜维心中恼火得很。\n“郁金香公爵阁下，你不能走！”保罗十六世用力咳嗽了两声，才用沙哑地声音道：“我求你做一件事情！”\n杜维抓了抓头皮，忽然苦笑道：“你……你不会是想让我……”\n教宗深深吸了口气，他看来伤得的确不轻，呼吸地时候，肺部就好像漏了气的风箱一样。却一字一字沉声道：“郁金香公\n爵，我请你现在，立刻杀了他！”\n杜维后退了一步，连连摇头：“杀了他？杀了巫王陛下？尊敬地教宗，很抱歉，我可不能这么做。”\n教宗勉强挣扎了一下，似乎用力拄着那柄金杖，想站起来，可惜他尝试了两次，却都没有成功，只能无奈的叹了口气：“\n那大预言术，不是人间应该有地力量！我恃之为依仗，以为靠着这张王牌，巫王陛下也应该抗衡不了。可惜，我却没有想到，巫王\n陛下的境界居然已经强大到了这样的地步，连这非人的力量，也能抗衡。但是……今天巫王陛下不肯答应我地要求，那么我就绝对\n不能这么让他离开回去！”\n杜维依然摇头：“教宗陛下，很抱歉，我还是不能听你的命令。你虽然是教宗，是大陆千万信徒心中地至高存在，但可惜\n我……却不是信徒！我不曾受过神殿地洗礼，对你，我可以尊敬，却不用听命。更何况……”杜维语气渐渐严厉起来：“尊敬地陛\n下，您刚才试图和雪山巫王的交易，在我看来，实在已经违背了帝国法典！哪怕你是教宗，也没有这样地权力，这件事情，严格说\n起来，已经算得上是叛国了！我不是信徒，但却是帝国地贵族！”\n教宗苦笑了一声：“郁金香公爵，你不明白地……罗兰大陆即将遭受千年来都从来未曾有过的局面！如果巫王陛下他肯答\n应我地条件，十年不入罗兰大陆，那么我相信巫王陛下的诺言，也不会为难他。可是，巫王陛下他不肯答应，那么……”\n杜维心中却实在不忍杀了白河愁。虽然大家立场算得上是敌人，但是对这个孤高绝顶地天才人物，他心中却实在是没多少\n恨意，反而却隐隐的好感要多了一些。立刻就截口道：“陛下。就算以后帝国和草原为敌，那么守护西北，阻挡草原人入侵，这种\n事情，也是我这个德萨行省公爵应该苦恼的事情！沸腾手打。您既然是神殿之主宰，那么教务地事情，你负责。除此之外，其他的\n事情，就不劳您头疼了。就算有一天，巫王陛下率军东征。首当其冲，也是我杜维来挡他。”\n教宗脸上满是失望。用力摇头，叹息道：“你不懂。你不懂的。”随后他低声道：“郁金香公爵，我实在无力继续大声说\n话，你过来，我说给你听。”",
            "summary": "一个看似普通的糟老头子反复念着一些字符，他的眼神中透露出深深的畏惧。周围发生了地震，这让所有人都感到不安。白河愁和教宗陷入了一场激烈的战斗，双方都受到了重伤。杜维，这个被白河愁抓住的人，看到了这个机会，准备逃离。然而，教宗却请求他杀死白河愁，因为后者拒绝了他的要求。杜维拒绝了教宗的请求，表示他不会听从教宗的命令。",
            "characters_in_summary": [
                "糟老头子",
                "白河愁",
                "教宗",
                "杜维"
            ],
            "entity_info": "白河愁 | 大雪山巫王的弟子，大陆顶尖武者，与蓝海有师徒关系，与蓝海有敌对关系，与杜维有过接触。\n杜维 | 郁金香公爵，罗兰帝国的贵族，与白河愁有过接触，与拜因里希是经历过生死的好朋友，值得信赖的人。在与若琳的合作中提供帮助。\n教宗保罗十六世 | 光明神殿教宗，神灵的人间仆人，与白河愁有交易关系。\n龙族族长 | 龙族领袖，曾与阿拉贡有交易关系，教导杜维星空斗气的基础部分，与赛梅尔有指导关系。在与绿帽子先生的战斗中受伤。目前面临神山北边的强敌。\n拜因里希 | 雪狼佣兵团团长，与杜维是经历过生死的好朋友，值得信赖的人。在与若琳的合作中提供帮助。"
        },
        {
            "id": 1,
            "content": "杜维心里一动，缓缓走近了几步，白河愁坐在一旁，却只是冷笑不已。\n杜维走到了教宗大约十步之外。却停住了。看了一眼教宗：“好了，陛下。有什么，就这么说吧。老实说，我对您可不太\n放心。我今天听到了不少不该知道的东西，我怕您杀人灭口呢！”\n教宗用力咳嗽，他的袍子上也已经血迹斑斑，喘息了一会儿，抬起眼皮看着杜维，勉强一笑：“郁金香公爵，你可知道，\n刚才那大地震动，是怎么回事？”\n杜维心里不以为然，心想这不过就是地震吗。对于你们这些宗教狂来说，总是会把这种正常的自然现象看得无比神秘，而\n我来自前世，当然不会那么愚昧了。\n却听见教宗继续道：“这大地的震动，实在一件巨大的灾难……这件灾难，如果不能好好应付，那么对于罗兰大陆的子民\n来说，恐怕就是千万年来，前所未有的浩劫了！！唉，这些事情，你不知道，也不奇怪。”\n杜维心里一动，正要问，却听见身后，白河愁冷冷地声音：“教宗陛下，刚才这大地的震动，好像是来源于北方？”\n教宗听了，身子一颤，吃惊地看了巫王一眼：“你……你知道？嗯，原来你也知道。看来你们大雪山，也是知道这个隐秘\n传说的。”\n白河愁地脸色却也严肃了下来，他垂头仔细思索了会儿，然后抬起头来，也看向了北方，皱眉道：“北方……难道是……”\n教宗仔细盯着白河愁看了会儿，颤抖的声音越发的衰弱：“北方……北方的屏障，恐怕已经不存在了。”他脸色越发的可\n怕，忽然深深吸了口气，严肃的看着白河愁：“不行，绝对不行！巫王陛下，既然你也知道这个传说，那么今天，无论如何，你不\n肯答应我，不肯发誓，那么我就绝对不能让你活着回去草原了！”\n说完，他忽然一张脸庞之上，颜色瞬间变得赤红，面皮之上，仿佛都要渗出血来，这么深深吸了口气之后，陡然就站了起\n来，步伐忽然就变得稳健起来，咬牙朝着白河愁走了过去。\n教宗这么一起身，杜维却吓了一跳，赶紧侧身躲开，而教宗的目标却不是他，晃晃悠悠走到了白河愁地附近，他从怀里哆",
            "summary": "杜维和白河愁在讨论一场突如其来的地震时，教宗突然出现并透露了一个关于北方的神秘传说。教宗表示，北方的屏障可能已经消失，这将带来一场前所未有的浩劫。为了阻止这个灾难，教宗决定不惜一切代价阻止白河愁离开。他突然变得强大，朝着白河愁走去，让杜维感到惊讶和恐惧。",
            "characters_in_summary": [
                "杜维",
                "白河愁",
                "教宗"
            ],
            "entity_info": "杜维 | 郁金香公爵，罗兰帝国的贵族，与白河愁有过接触，与拜因里希是经历过生死的好朋友，值得信赖的人。在与若琳的合作中提供帮助。\n白河愁 | 大雪山巫王的弟子，大陆顶尖武者，与蓝海有师徒关系，与蓝海有敌对关系，与杜维有过接触。\n教宗保罗十六世 | 光明神殿教宗，神灵的人间仆人，与白河愁有交易关系。\n龙族族长 | 龙族领袖，曾与阿拉贡有交易关系，教导杜维星空斗气的基础部分，与赛梅尔有指导关系。在与绿帽子先生的战斗中受伤。目前面临神山北边的强敌。\n拜因里希 | 雪狼佣兵团团长，与杜维是经历过生死的好朋友，值得信赖的人。在与若琳的合作中提供帮助。"
        },
        {
            "id": 2,
            "content": "哆嗦嗦摸出了一柄纯银色地小十字钉来。\n白河愁一看教宗掏出这种东西，忽然就脸色一变，眼神里冒出了一丝怒火，低声喝道：“嗯？你怎么会知道这件东西！你\n……”\n教宗咬牙，额头之上黄豆大小的汗珠涔涔而下，显得已经虚弱已极，却勉强一笑：“巫王陛下，我来之前自然知道你法术\n厉害，有人告诉我，你身子有些弱点，如果用这种银十字钉，加上噬魂术，才有可能杀死你……”沸————腾————文学会员\n手打\n白河愁眼神里地怒火燃烧，口中挤出几个字来：“谁告诉你这些的？是赤水断，还是蓝海悦！”\n教宗深深吸了口气，枯瘦的手夹着这枚银色十字钉，对着白河愁地心脏部位扎了过去，口中却道：“什么赤水断蓝海悦，\n我都不知道这些名字。”\n白河愁愣了一下，随即叹了口气：“嗯，我知道了，告诉你的人一定是鲁高。”\n眼看这十字钉到了面前，白河愁却仿佛见到了极为畏惧的东西一样，身子努力的后退，伸出了左手的手指，用力朝着教宗\n的手腕弹了过去……\n扑！\n教宗的手掌之上，幻化出了一片黄色的光辉来，仿佛是一种魔法防御，而白河愁的手指弹在上面，犹如闷鼓擂动，发出了\n砰砰的声音。教宗身子一晃，手里的十字钉险些就落在了地上，却不由自主地退后了两步，咬牙道：“果然，巫王陛下，你还有还\n手的余地啊，不过，你还能坚持多久呢？”\n白河愁的脸色却越发的透明了，杜维惊骇的看见，他原本一头银灰色的头发。居然隐隐的就开始泛出了黑色！就仿佛返老\n还童一样，可惜。他的脸上肌肤，却隐隐的泛出了一丝一丝的皱纹来！\n白河愁哼了一声：“你呢。你又能再走几步！”\n教宗晃了晃，张口，一口热血喷在了那枚银十字钉之上，十字钉上立刻高涨出了几分光芒来，白河愁讶异地看了一眼：“\n嗯？你们的圣力还能这样使用？”\n教宗勉强一笑：“什么圣力，不过是一种分解术而已，对于愚昧地世人来说。这是圣力。在巫王陛下你这样强者的面前，\n不过是掩人耳目而已。只不过。有人告诉我，这圣力充沛地十字钉，却是能伤害你的最好的武器。”\n说完。他再次缓缓伸手，朝着白河愁扎了过去。白河愁却抬起弯刀来，横挡了一下，两人现在都完全没有任何的力量使用\n空间规则了，这动作在杜维看来，甚至就连普通人都颇有不如，白河愁这么用力的格挡了一下，口中流出的鲜血越发的多了，他眼\n神里闪过一丝恼怒，身子居然就地滚了开来，然后却手里一软，连弯刀都落在了地上。\n“卑鄙！卑鄙地罗兰人。卑鄙的神棍。”白河愁狂笑道：“击败我的不是你！你又凭什么杀我！”\n教宗也无力地喘息了会儿：“不错。击败你的不是我。可是我手段虽然卑鄙，但是为了大陆，我不得不除掉你这个潜在地\n威胁。巫王陛下，你不肯答应我的交易，我不得已这样做了。女神在上，您地仆人也是不得已！”",
            "summary": "教宗试图用一枚银色的十字钉和噬魂术来杀死巫王白河愁。白河愁愤怒地询问谁是告诉教宗这些信息的人，教宗表示他并不知道赤水断和蓝海悦，但猜测是鲁高。白河愁在挣扎中流下了更多的血，他的头发逐渐从银灰色变为黑色，脸上也出现皱纹。尽管白河愁努力抵挡，但他还是因虚弱而摔倒在地。教宗继续试图用十字钉攻击白河愁，但白河愁嘲笑他们的手段卑鄙，并表示击败他的不是他们，所以他们没有理由杀死他。",
            "characters_in_summary": [
                "教宗",
                "巫王白河愁",
                "鲁高"
            ],
            "entity_info": "鲁高 | 西北军的将军，化名赤水断，大雪山巫王的弟子，罗兰帝国西北军团统帅，与杜维有一定关系（可能是合作关系也可能是敌对关系）。\n杜维 | 郁金香公爵，罗兰帝国的贵族，与白河愁有过接触，与拜因里希是经历过生死的好朋友，值得信赖的人。在与若琳的合作中提供帮助。\n白河愁 | 大雪山巫王的弟子，大陆顶尖武者，与蓝海有师徒关系，与蓝海有敌对关系，与杜维有过接触。\n教宗保罗十六世 | 光明神殿教宗，神灵的人间仆人，与白河愁有交易关系。\n龙族族长 | 龙族领袖，曾与阿拉贡有交易关系，教导杜维星空斗气的基础部分，与赛梅尔有指导关系。在与绿帽子先生的战斗中受伤。目前面临神山北边的强敌。\n拜因里希 | 雪狼佣兵团团长，与杜维是经历过生死的好朋友，值得信赖的人。在与若琳的合作中提供帮助。"
        },
        {
            "id": 3,
            "content": "看着两个大陆绝顶强者。此刻却犹如乡村农夫打架一样这么你一下我一下的来回躲闪，杜维却实在有些看不下去了，不由\n得走了上去，轻轻一把就抓住了教宗地手腕，然后接过了那枚十字钉。教宗此刻如果还有半分神力在的话，哪里能容杜维这么放肆？但是现在却是无奈，被杜维一抖之下，直接坐倒在了地上。\n杜维看了一眼那枚十字钉，皱眉道：“也不是什么特别厉害的武器啊，不过就是简单的一个圣力加持术在上面而已。”\n白河愁却虚弱一笑，对杜维叹息道：“愚蠢的小子，难道你忘记了我现在地情况了么？我不怕任何法术，但是，这纯正地\n圣力，却是用来分解我地夺舍法术的最好地东西！一旦让这东西刺在了我地心口，那么我立刻就得分离这躯体。这里距离我雪山还\n有千里迢迢，没了躯体，让我怎么……咳咳咳……”沸…………腾…………文学会员手打\n他连连咳嗽，却是说不下去了。\n杜维叹息：“白先生，既然这东西就能杀了你，那么就是你的致命弱点了，你也敢到处走动？”\n白河愁喘息了会儿，傲然道：“哼！如果我不是受伤到这种地步，别人就算拿着一千一万枚这种东西，谁能扎到我身上一\n下？我弹弹手指，就能先杀了他了。哼，可恨的赤水断，这事情一定是他告诉教宗地！除了他和蓝海悦之外，别人不知道我的这个\n弱点！蓝海悦不会做这种事情，只有他了。”\n教宗苦笑一声，却深深的看了杜维一眼：“郁金香公爵，您一定要保他地命吗？你刚才还说我是叛国，可是你今天却救他\n的命，也是更加叛国！这人一旦回去，将来挥军东征，你能抵挡吗？而且，你还不知道…现在北方……”\n杜维心中思索，这教宗口口声声说北方北方……难道北方……\n他忽然就隐隐的想到了龙族那里。难道教宗是有所指？\n那龙族是守护人类世界的第一道屏障，教宗这么担忧，除非是龙族……\n不过杜维想了一想，又觉得是在不太可能。那老龙，实在是一个勘比白河愁的老变态了！杜维不信这世界上，那些罪民种\n族就算强大，难道还能有谁强过那头老龙？还能通过强悍地龙族阻挡？！\n可这地震……\n杀了白河愁？\n如果杜维卑鄙一些。他的确应该这样做，这样的选择，也算是“合情合理”。但杜维毕竟心中还是有些英雄主义的情绪。\n这白河愁地一切事迹，在和他相处了这几天。杜维是在对这个绝世强者生出了不少好感来，虽然大家是敌人。不过在这里杀了他，\n杜维心中也毕竟不肯这么做。\n“巫王陛下。”杜维叹了口气。低声道：“反正你十年之内不进罗兰大陆一步，也未必就算是什么难办的事情。以你现在\n地情况……”\n杜维说到这里。就顿住不说了，不过他的意思，白河愁还是能领悟地。杜维的意思无非就是：反正你地肉身也冰冻在雪山\n之中，你十年也只能用夺舍的法子下山一次而已。你这次回去。下次出来，正好要等十年了。这个条件。答应了也没什么损失。\n可是白河愁这人，实在是骄傲到了骨子里！如果他心中有半分卑鄙的话，此刻也似乎早就答应了。只是他冷笑一声：“我\n白河愁是什么人！一生之中。从来不受半点胁迫！别说这条件我不能答应。就算能答应，在这种情况之下。如果我点头了。那么我\n还是白河愁吗？”\n杜维心中叹息，却隐隐的极为赞同白河愁地这种性子。\n他杜维自己。不也正是这样的性格吗？\n如果那样地话……我还是杜维吗？\n这话。自己仿佛也曾经说过啊！\n如果不救父亲，我还是杜维吗？\n如果我娶了李斯特夫人，我还是杜维吗？\n或许，改变一下选择，才能获得更多的好处。但是那样……我还是我吗？！\n这样，似乎多少有些愚蠢。可……\n***，就偏偏这样。就很对老子胃口！\n“十年之内。我一定能破解那束缚下山！”白河愁对杜维倒是说了真话：“我这人从不撒谎，如果我今天真地答应了。那\n么将来即使我……我也不能下山！食言而肥地事情，不是我白河愁所为！”\n教宗在后面喘息道：“郁金香公爵……”\n杜维心里一阵烦躁。忍不住就喝道：“不要再说了！杀他我是不肯的。”\n教宗微微一笑，叹了口气：“那……你就杀了我吧。”\n这轻轻一句。让杜维心里跳了几下。\n杀了教宗？这事情却又有些太过重大了。\n教宗淡淡道：“我伤得太重。恐怕就算等下去，也是他先比我恢复过来，到时就算你不杀我，他也一定杀我。而且……郁\n金香公爵，如果你不杀我，以后难道你就不怕我追究今天地事情吗？”\n杜维上下看了这老头两眼：“你……你不是老糊涂了吧？你这分明是在逼我杀你！”\n教宗叹了口气。脸色却有些疲惫：“你如果真杀了我，我倒要谢谢你了。这千均地担子，我反而算是丢下了。”\n要杜维杀白河愁，他自然是不愿意的，但杀了教宗……那杜维更是绝对不肯。\n开什么玩笑，如果这件事情泄露了一点半点出去，那么以后自己还有活路吗？！\n而且……这老头有这么傻吗？！\n果然，白河愁却冷笑道：“杜维，别听他地蛊惑，你不能杀他，你一杀他，就会引来大祸！我听说神殿之中另有一种神术\n，但凡高级神职人员，在神殿里都有一丝神念留存，一旦被人杀死，那么那一丝神念，就可以通过魔法传递回去，将临死之前的情\n况幻化出来！你在这里杀了他，神殿里就能知道！”\n教宗却哈哈一笑，看着白河愁：“多谢巫王陛下，我还正想着怎么说服公爵呢，你却自己就说出来了。正要你说！否则我\n自己说地话，只怕这年轻地公爵还不信呢！”\n他分明就是故作姿态，白河愁却明明知道，不过他性子高傲，不理会这种阴谋，却大胆的说了出来。\n杜维心中越发难办了。\n不杀教宗，他回去之后必定要追究自己。杀了教宗，那么神殿也会知道自己是凶手。",
            "summary": "两位大陆绝顶强者像农民一样互相攻击，而杜维走上前抓住教宗的手腕并取走十字钉。教宗无法阻止杜维的举动，被震倒在地上。杜维认为十字钉并不厉害，但白河愁解释说它蕴含的纯正圣力可以用来分解他的夺舍法术。此时白河愁身受重伤，无法抵抗圣力的侵蚀。杜维犹豫是否要杀死白河愁，因为这将导致他与整个罗兰大陆为敌。然而，白河愁坚持自己的原则，不接受任何胁迫，即使这意味着他将无法再下山。杜维决定不给教宗施加压力，希望他能理解他们的立场。",
            "characters_in_summary": [
                "杜维",
                "白河愁",
                "两位大陆绝顶强者",
                "教宗"
            ],
            "entity_info": "杜维 | 郁金香公爵，罗兰帝国的贵族，与白河愁有过接触。目睹了白河愁与教宗的战斗，对白河愁的处境感到担忧。\n白河愁 | 大雪山巫王的弟子，大陆顶尖武者，与蓝海有师徒关系，与蓝海有敌对关系，与杜维有过接触。面对教宗保罗十六世的攻击，使用银十字钉进行反击。\n教宗保罗十六世 | 光明神殿教宗，神灵的人间仆人，与白河愁有交易关系。试图通过银十字钉和噬魂术杀死白河愁，但最终未能成功。\n鲁高 | 西北军的将军，化名赤水断，大雪山巫王的弟子，罗兰帝国西北军团统帅，与杜维有一定关系（可能是合作关系也可能是敌对关系）。告诉教宗杀死白河愁的方法。\n龙族族长 | 龙族领袖，曾与阿拉贡有交易关系，教导杜维星空斗气的基础部分，与赛梅尔有指导关系。在与绿帽子先生的战斗中受伤。目前面临神山北边的强敌。"
        },
        {
            "id": 4,
            "content": "就在两难地时候，忽然就听见了大路地远处传来急促地马蹄声。\n三人听了之后。都是变色！白河愁是皱眉。而教宗地脸上。在听了一阵马蹄之后，却露出了微笑！\n那马蹄声虽然急促却不紊乱，隐隐地还带着一丝节奏。教宗一听之下。却听了出来。这正是极为熟悉地，苦修的神圣骑士\n策马奔驰之中地蹄声！\n白河愁忽然开口道：“喂。小子。快开离开这里，来地是恐怕是神圣骑士！”\n杜维道：“你怎么知道。”\n白河愁冷笑：“看教宗陛下地脸色。猜也猜到了。”\n教宗淡淡一笑。却不说话。\n杜维心中大怒。忽然就动了杀机，心想反正都这样了。不如给这老家伙一剑……\n不过转念又一想。现在不过是得罪了这教宗而已，未必就是到了决裂地地步。可如果真地杀了他，那可就是不死不休的大\n仇了。这么看来，却又杀不得。沸+++++++++腾+++++++++文学会员手打\n白河愁叹了口气：“杜维，你走吧。”\n杜维心中念头一动，就走了上去：“白先生。我带你走。”\n白河愁却摇头：“既然能跟到这里来地，恐怕不是普通地骑士。必然是神圣骑士之中地高手。你自己走，他们未必会追你。如果你带了我。那么他们就肯定死追不舍！”\n杜维哈哈一笑：“你一路待我还算不错，如果现在看着你死。我杜维还是杜维吗？”\n说完。正要去拉白河愁。可白河愁地性子却实在古怪，反而眼神里一阵怒火：“哼！你是在可怜我吗！我白河愁。需要人\n的可怜？！”\n他身子一缩。躲开了杜维地手。而就在此刻，那马蹄声却已经到了近处了！\n大路之上，三匹马奔在最前面，而后面却还有一匹，放眼看去，前面三匹白色骏马之上。坐着地果然是一身银色铠甲的神\n圣骑士，而在最前面地。居然胸口佩戴着八级的徽章！\n另外两名。也是五级的身份。\n这三名骑士远远地奔驰而来，看见了这里地情况。为首地那八级骑士看见了教宗坐在这里。忽然就脸上一阵喜色，到了面\n前，飞身下了马。立刻单膝跪了下去：“陛下！！”\n他声音甚是激动：“终于找到您了！”\n教宗咳嗽了两声，正要说话，后面那第四匹马上却也跳下来一个人\n这人却是一匹黑马，身穿了一套黑色地铠甲，而杜维一眼看去，心中却暗暗叫苦了！\n那长发铁面，嘴角一丝冷酷诡异地笑容，眼神在自己和白河愁地身上扫来扫去……\n却是那位铁面少将军，赛巴斯塔！！\n赛巴斯塔也不知道怎么，居然和神圣骑士走在了一起。他跳下马来，也对地上地教宗施了一个骑士礼，微笑道：“教宗陛\n下，您果然是在这里的。”\n说着，他走上了两步，教宗看见他，却似乎神色有些不太自然，反而略微有些警惕。赛巴斯塔眼神仔细看了几眼，眼中地\n笑意就越发地诡异了。\n“嗯，陛下，看来您伤得似乎很重啊。”赛巴斯塔忽然叹了口气：“这雪山巫王果然厉害，就连陛下您，也没有能杀了他\n吗？”\n教宗看着这铁面年轻人地眼神，心里却忽然一寒！口中却低声道：“少将军，这次也多谢您的父亲鲁高元帅了，只是可惜\n，他教我地办法，却还没有机会使用。”\n赛巴斯塔摇头：“陛下，这位巫王实在是大祸，趁着他现在这样，让我代您除掉他吧。”\n说完，他刷地拔出了长剑来，缓缓往前走了两步，眼神盯着白河愁，柔声道：“尊敬地巫王陛下，恐怕你没想到，最后杀\n死你地人，是我吧？嗯……别说你了，就连我都没有想到啊。”\n白河愁静静的看着这个年轻人，低声道：“你父亲和神殿居然也有来往，实在让我没想到。赤水断……他这些年，真地变\n了好多。好吧，我们本来就算是敌人，就算偶尔合作，也不过是利益驱使，你要杀我，也不算错。”\n赛巴斯塔微微一笑，眼神里的杀气却越发浓郁起来，再次走上了两步，忽然长剑一抖，剑锋如毒蛇一样的刺了出去！那嗤\n嗤地寒气迸裂，银光闪烁，冰霜斗气已经全力施展！\n一声愤怒地痛呼。就看见一道血光冲天。顿时血染黄沙。赛巴斯塔地剑犹如毒蛇一样，从一个不可思异地角度刺了出去，\n顿时剑锋穿胸而过！！\n杜维惊呆了！\n教宗也仿佛愣住了！只因为。赛巴斯塔的这一剑。却并没有刺向白河愁，这毒蛇般的一剑，从他自己地肋下刺出。反手一\n剑，带着斗气，射穿了跪在他身后地，那个八级神圣骑士的胸膛！！\n白河愁——他的眼神却一直没有变过，仿佛早就猜到他会这么做一样。",
            "summary": "三个人正面临危险。突然，急促的马蹄声传来，表明神圣骑士正在接近。白河愁提醒他们可能是神圣骑士，但杜维决定留下帮助白河愁。然而，白河愁认为如果带上他，神圣骑士会紧追不舍。杜维决定独自离开，白河愁拒绝了他的帮助。",
            "characters_in_summary": [
                "白河愁",
                "杜维"
            ],
            "entity_info": "白河愁 | 大雪山巫王的弟子，大陆顶尖武者，与蓝海有师徒关系，与蓝海有敌对关系，与杜维有过接触。面对教宗保罗十六世的攻击，使用银十字钉进行反击。\n杜维 | 郁金香公爵，罗兰帝国的贵族，与白河愁有过接触。目睹了白河愁与教宗的战斗，对白河愁的处境感到担忧。\n教宗保罗十六世 | 光明神殿教宗，神灵的人间仆人，与白河愁有交易关系。试图通过银十字钉和噬魂术杀死白河愁，但最终未能成功。\n鲁高 | 西北军的将军，化名赤水断，大雪山巫王的弟子，罗兰帝国西北军团统帅，与杜维有一定关系（可能是合作关系也可能是敌对关系）。告诉教宗杀死白河愁的方法。\n龙族族长 | 龙族领袖，曾与阿拉贡有交易关系，教导杜维星空斗气的基础部分，与赛梅尔有指导关系。在与绿帽子先生的战斗中受伤。目前面临神山北边的强敌。"
        },
        {
            "id": 5,
            "content": "可怜那八级地神圣骑士，也算是一名强者了。如果是赛巴斯塔和他公平决斗，就算杀他也没这么轻松容易，只是那位骑士\n却促不及防。居然被赛巴斯塔一剑偷袭得手！\n赛巴斯塔长剑穿胸，强劲的斗气立刻顺着剑锋迫如了对方的身体。顿时冰霜斗气迸裂之下。将对方胸口的血肉连同内脏都\n爆开！那八级神圣骑士愤怒的吼叫了一声，大口喷出了血块。垂死之前，不可思异的瞪着赛巴斯塔。沸腾手打。忽然就一头死死地\n撞了过去。可赛巴斯塔有心偷袭，又哪里没有准备？轻轻躲开之后，反手一剑，就看见血光冲天，一颗头颅冲天飞了起来……\n那八级神圣骑士尸体倒地，已经成了一俱无头尸！\n而后面另外两名低级的神圣骑士。同时拔出了长剑。眼睛都红了，愤怒的咆哮着冲向了赛巴斯塔。\n两名骑士眼看自己地首领被这个家伙卑鄙偷袭。这人忽然临阵反戈，都是被怒火烧红了眼珠！\n可惜，赛巴斯塔处心积虑。上来一剑就先杀了对方最厉害的一名八级骑士。而这个最强地对手一死，剩下地两名实力不过\n五级的对手，哪里被他看在眼里？\n要知道，赛巴斯塔可是拥有近乎九级地实力！\n他冷笑声之中，冰霜斗气带着妖艳的光芒，飞快地收割了两人的生命，不过几个照面，剑锋就刺破了对方的心脏！两名骑\n士不甘的到底，死去的时候兀自不肯闭上眼睛。\n赛巴斯塔轻轻抬起把剑锋在对方的尸体上擦了擦血迹，然后插回到剑鞘里，这才重新看向了教宗和白河愁。\n教宗脸上地愤怒已经消失了，死死地盯着赛巴斯塔，忽然就叹了口气：“我错了，是我错了……和毒蛇当盟友，早晚都会\n受到毒蛇的反咬。地确是我错了。”\n白河愁却笑道：“不错不错，果然是赤水断的儿子，我就猜到，面对这种机会，你一定不会放过的。”\n赛巴斯塔微微一笑，嘴角地笑容越发的恶毒诡异：“两位陛下！我实在也没有想到，会有这么一天呢！雪山巫王，还有神\n殿教宗，现在，你们的命，却都掌握在了我的手里！我只要轻轻两剑，立刻就能改变整个大陆的格局了！”\n他眼角看了一眼手往袖子里缩的杜维，淡淡道：“尊敬的公爵阁下，我劝你还是别动心思了。你实力的确不错，可惜……\n你却是魔法师！如果你距离我有几百米的距离，或许我还真的怕了你几分。可现在，几步的距离，在这样的距离下，我抬手就能杀\n你这种不擅武技的法师！”\n他笑得越发的灿烂起来：“巫王陛下，我的白河愁叔叔！我忽然之间真的很感激我的父亲！因为他从来没有让我学习过大\n雪山巫术！所以，我可以放心大胆的杀了你，而不用担心那个折磨了你一生的诅咒！”\n他又轻轻叹了口气，看了看杜维：“尊敬的公爵，至于你……我杀你不杀你，其实意义都不重要……不过很遗憾的是……\n偏偏那柄-月下美人-，却在你的手里，这可让我也没了选择啦！”\n杜维表情古怪，看着眼神里满是杀机的赛巴斯塔，却仿佛并不害怕，只是悠悠叹了口气：“我的少将军，你可真让我吃惊\n啊……不过，你这反派也实在……嗯，嘿嘿！可惜啊，你如果能再发出几声邪恶的大笑，就更像了。”\n赛巴斯塔的眼神冷了下来：“杜维，我真的佩服你的幽默感。不过，现在你靠幽默感，能救你的命吗！在这里四个人，两\n位陛下看来都已经不能动了。而我的本领却又强过了你！”\n杜维抓了抓头皮，然后翻白眼：“这里只有四个人？呃……你真的确定吗？？”\n赛巴斯塔眼珠转了转，先是有些警惕，随即放松了下来：“两大绝顶强者争夺，周围绝对不可能隐藏什么人的！杜维，公\n爵阁下，你这样故弄玄虚，难道就是你的救命法子吗？”\n杜维眨了眨眼，笑道：“你不信我？好吧，那我们不妨打个赌呢？我打赌，这里还有第五个家伙存在哦！”\n不等赛巴斯塔说话，杜维忽然顺手做喇叭状放在嘴前，仰头对着天空的空气，扯开嗓子大声叫了起来。\n“曾曾增祖母大人，有人要杀我啦！我死了，你可也活不了啦，救命啊～～～”\n话音刚落，杜维就听见脑后传来幽幽的叹息。\n“算起来，这好像是我第二次听见你喊救命了。身为罗林家的子孙，遇到危险了，就喊救命！你怎么可以这么没有气概呢！”顿了一下，这娇嫩清脆的声音仿佛又有些不满：“你能不能不要喊我-曾曾曾-……嗯，难道我很老吗！”",
            "summary": "赛巴斯塔成功击败了一名强大的八级神圣骑士，并迅速解决了另外两名低级骑士。教宗和白河愁意识到与毒蛇结盟的错误。赛巴斯塔趁机威胁他们，企图控制整个大陆。然而，杜维和神秘人物的出现让赛巴斯塔措手不及。杜维声称还有第五个人存在，让赛巴斯塔感到警惕。",
            "characters_in_summary": [
                "赛巴斯塔",
                "八级神圣骑士",
                "低级骑士",
                "教宗",
                "白河愁",
                "毒蛇",
                "杜维",
                "神秘"
            ],
            "entity_info": "赛巴斯塔 | 西北军的骑士，拥有精良装备，身经百战。对杜维心中仰慕，希望向杜维请教魔法。与鲁高将军有父子关系。在面对黄金巨龙时展现出强大的战斗力，使用冰霜斗气攻击黄金龙的眼睛。\n白河愁 | 大雪山巫王的弟子，大陆顶尖武者，与蓝海有师徒关系，与蓝海有敌对关系，与杜维有过接触。面对教宗保罗十六世的攻击，使用银十字钉进行反击。\n杜维 | 郁金香公爵，罗兰帝国的贵族，与白河愁有过接触。目睹了白河愁与教宗的战斗，对白河愁的处境感到担忧。\n教宗保罗十六世 | 光明神殿教宗，神灵的人间仆人，与白河愁有交易关系。试图通过银十字钉和噬魂术杀死白河愁，但最终未能成功。\n鲁高 | 西北军的将军，化名赤水断，大雪山巫王的弟子，罗兰帝国西北军团统帅，与杜维有一定关系（可能是合作关系也可能是敌对关系）。告诉教宗杀死白河愁的方法。\n龙族族长 | 龙族领袖，曾与阿拉贡有交易关系，教导杜维星空斗气的基础部分，与赛梅尔有指导关系。在与绿帽子先生的战斗中受伤。目前面临神山北边的强敌。"
        }
    ]
}