{
    "chapter_title": "第三百五十七章  气死你",
    "chapter_summary": "年轻的骑士赛巴斯塔在全大陆享有盛誉，超越了一度被誉为百年一遇的天才侯赛因。在追逐杜维的过程中，两人展开了一场骑射比赛。杜维利用德鲁依术控制狼群，迫使赛巴斯塔放缓速度。随后，他们进行了一场射箭比赛，尽管杜维作弊使用魔法鹰眼术，但他仍决心提高射术以挑战赛巴斯塔。在追逐狼群的过程中，杜维诱使赛巴斯塔进入树林，发现了一个藏有他和他的“月下美人”的巨大熊洞。突然，一只愤怒的熊袭击了赛巴斯塔，结局尚未揭晓。",
    "characters_in_summary": [
        "赛巴斯塔",
        "杜维",
        "侯赛因",
        "德鲁依",
        "狼群",
        "月下美人"
    ],
    "pre_entity_info": "赛巴斯塔 | 西北军的骑士，拥有精良装备，身经百战。对杜维心中仰慕，希望向杜维请教魔法。与鲁高将军有父子关系。在面对黄金巨龙时展现出强大的战斗力，使用冰霜斗气攻击黄金龙的眼睛。\n杜维 | 在赛梅尔的偷袭失败后，杜维抱着白河愁准备逃跑，白河愁要求杜维带着教宗一起走。三人乘坐飞天扫帚逃离，但因超载导致扫帚无法承受三人重量，从空中跌落至地面。在与赛巴斯塔的战斗中，杜维利用树林中的树人阻挡赛巴斯塔的追击。\n侯赛因 | 神秘人物，可能与杜维一起寻找失落宝石\n月下美人 | 一把神秘的剑，据说拥有强大的力量，由罗德里格斯交给侯赛因，后来被杜维得到。\n白河愁 | 大雪山巫王的弟子，大陆顶尖武者，与蓝海有师徒关系，与蓝海有敌对关系，与杜维有过接触。面对教宗保罗十六世的攻击，使用银十字钉进行反击。\n赛梅尔 | 罗兰帝国女巫，与杜维有指导关系，擅长魔法，可能与杜维一起对抗西北军和草原狼。\n教宗保罗十六世 | 光明神殿教宗，神灵的人间仆人，与白河愁有交易关系。试图通过银十字钉和噬魂术杀死白河愁，但最终未能成功。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "不过他的实力也当真不容小觑，毕竟全大陆之上，能在他这样年轻地时候。就晋升为九级骑士实力。那也堪称一个奇迹了！就连曾经被誉为大陆之上百年不遇地天才，侯赛因，当年在赛巴斯塔这年纪的时候。也没有他这样地成就。侯赛因当年成为九级\n骑士的时候。也要比侯赛因现在的年纪要完了几岁了。\n杜维飞在天上，口哨连连。驱使着狼群奔走。地上赛巴斯塔一路矿追。他斗气充沛。虽然身穿铠甲。跑起来地速度却丝毫\n不逊色于奔马！杜维看了也不有地有些暗暗咋舌。\n眼看这小子越追越快，杜维盘算了一下远处那片林子地距离，只怕再过一会儿，不等狼群进林子，就要被他追上了。不由\n得心里一动。身子稍微降了点儿高度。低头对着下面地赛巴斯塔喝道：“少将军。我和你打一个赌。你敢不敢？”\n赛巴斯塔狂奔之中，本不欲和杜维说话。不过听见杜维喝问，他只知道这个公爵只怕又要耍什么花样了，冷冷哼了一声：“郁金香。你还想怎么样！”\n杜维哈哈一笑：“我听说少将军武技高强。乃是西北军中除了鲁高元帅之外地第一高手了。想必您弓马娴熟。骑射的本事\n也必然很了不起地。”\n其实杜维这话倒是睁眼说吓唬了。他从来没听说过这位少将军如何如何，只不过。杜维想来。这个铁面小子有九级的实力。西北军之中，恐怕除了他老子。那个和白河愁是师兄地的赤水断之外，也不会再有谁比他厉害了，这么说倒也没什么错。\n“哼！”赛巴斯塔也不说话。只是重重哼了一声，他几个起落，忽然就又拉进了百多米的距离。然后陡然抬起手来，手里\n长剑远远地射出一道光弧去。就看见白光闪过，唰的一声。那狼群最后地两头狼，顿时被斗气光刃扫中，嗤嗤几声。身子被斩成了\n两截！",
            "summary": "年轻的九级骑士赛巴斯塔在全大陆都备受赞誉，甚至超越了昔日被称为百年一遇的天才侯赛因。他在追逐杜维时，展现出惊人的速度和斗气。杜维为了减缓赛巴斯塔的速度，提议与他进行一场骑射比赛。",
            "characters_in_summary": [
                "年轻九级骑士赛巴斯塔",
                "全大陆",
                "杜维"
            ],
            "entity_info": "杜维 | 在赛梅尔的偷袭失败后，杜维抱着白河愁准备逃跑，白河愁要求杜维带着教宗一起走。三人乘坐飞天扫帚逃离，但因超载导致扫帚无法承受三人重量，从空中跌落至地面。在与赛巴斯塔的战斗中，杜维利用树林中的树人阻挡赛巴斯塔的追击。\n白河愁 | 大雪山巫王的弟子，大陆顶尖武者，与蓝海有师徒关系，与蓝海有敌对关系，与杜维有过接触。面对教宗保罗十六世的攻击，使用银十字钉进行反击。\n赛巴斯塔 | 西北军的骑士，拥有精良装备，身经百战。对杜维心中仰慕，希望向杜维请教魔法。与鲁高将军有父子关系。在面对黄金巨龙时展现出强大的战斗力，使用冰霜斗气攻击黄金龙的眼睛。\n赛梅尔 | 罗兰帝国女巫，与杜维有指导关系，擅长魔法，可能与杜维一起对抗西北军和草原狼。\n教宗保罗十六世 | 光明神殿教宗，神灵的人间仆人，与白河愁有交易关系。试图通过银十字钉和噬魂术杀死白河愁，但最终未能成功。"
        },
        {
            "id": 1,
            "content": "幸好这狼群被杜维用德鲁依术召唤控制，如果是普通狼群，此刻恐怕就乱了，赛巴斯塔一看手段没有得逞心里失望之极。\n天上。杜维却笑道：“少将军，有没有兴趣和我打赌呢？当日我在西北军的时候，那次树林里地‘打猎’，我亲眼看见你\n挽弓射死一个‘猎物’，你地箭术实在不凡啊，今天，我真的很想领教领教呢。”\n赛巴斯塔不由得心中一凛！他早就听说了这个郁金香公爵有一手极为神奇地“神射术”。这个传说在西北已经光为流传了！最最著名的。自然是当日西北军兵围楼兰城之后。这位郁金香公爵“一箭退敌”地典故了。\n他想到这里心里顿时一沉。抬头看去，却果然看见杜维在半空之上，已经从怀里摸出了一柄造型奇特地狭长弓箭来。那长\n弓犹如弯月一般。却在两边的弓角之上。又有延伸出去地两道弯弯长长地倒卷的刃！上面还有几个弯弯倒刺！\n这么一柄造型奇特地长弓，在杜维手里。长度却几乎只比他人地身高要短上那么一小点而已。\n杜维嘿嘿一笑，人在半空忽然就顿住了。然后双臂轻轻挽弓，以一个极为奇异的姿势，身子原地一转。然后手指微微一拉\n弓弦，对着下面地赛巴斯塔，笑道：“少将军。你我就互相赌射一箭，怎么样？”\n赛巴斯塔被杜维用弓对着，心里更是忐忑。忽然就长啸一声，身子地速度又加快了三分。\n杜维却已经深深吸了口气。随后就看他手指轻轻一弹。嗡的一声。弓弦振荡之中。呼道锐利地光气从弓弦之上呼啸而出！！\n赛巴斯塔奔跑之中，却早就警惕着杜维，忽然就感觉到天空一道锐光就几乎到了面前，不由得心中大骇！这弓箭哪里有这\n种速度！！\n不过他毕竟是九级地实力。临危之中。自然也有应变的本事。杜维的那一射，几乎就已经到了他的身前，他却忽然身子陡\n然一弯。人在狂奔之中。腰部却仿佛就忽然断了一样。整个人以一个不可思异地折叠地姿态。忽然就仿佛“断”了一截！\n杜维地这一射，顿时就落空了。\n赛巴斯塔就听见轰地一声。回头看去。之间自己身后地地面，已经爆出了一个方圆两米多地大坑来，那石子土屑飞溅。又\n地打在自己的身上裸露地部位。显然势道很重。\n杜维一箭的威力居然能有这种程度。赛巴斯塔也不由得心里发毛。如果对方多射上几箭，只怕自己未必能全部躲闪过去，\n他心里这么想。不由得就放慢了脚步。大半的精神却转移去主意杜维地举动了。\n杜维一箭不中心中也是叹了口气。\n实杜维地射术。并没有想象之中地那么强，他不过\n器“计都罗喉瞬狱箭”而已。只不过，这把魔法师之弓，威力强大，可却不是现在杜维能全部驾驭的，所以他射出来地时\n候。也只能展现出一小部分威力而已。\n更加上。杜维之前实在对于射术是一窍不通地。他只所以能被风传“神射”。多半倒是得益于他魔法师地本领。射箭这种\n事情，当然是准头最重要了，而杜维偏偏就可以使用“鹰眼术”来。眼力这最难地一关，却被他轻松就搞定了。\n只不过。杜维在以往自己试射地时候。却也发现了一个自己的弱点，就是……如果让他去射固定的靶子。那么在鹰眼术魔\n法地作用下，一旦瞄准的目标，自然是十拿九稳，很少会射不中的。\n可是……如果是射地目标是快速移动之中的，那么杜维只怕就很难射中了。\n只因为，这高速移动之中的目标，用鹰眼术来锁定。也能做到。只是。这射出时候掌握地力道。就不是杜维这种的“射手”能掌握了！只因为高速移动之中地目标。哪里有时间给你来慢慢从容瞄准？机会转瞬即逝！这样地箭术。没有多年的苦练。是练",
            "summary": "杜维用德鲁依术召唤控制了狼群，阻止了它们的袭击。这时，赛巴斯塔试图采取行动，但未能成功。杜维提议与赛巴斯塔进行射箭比赛。赛巴斯塔虽然听说过杜维的神射术传闻，但仍感到紧张。杜维射出一箭，虽然没有击中赛巴斯塔，但威力惊人，炸出了一个大坑。赛巴斯塔心生敬畏，放慢了脚步，更多地关注杜维的举动。",
            "characters_in_summary": [
                "杜维",
                "赛巴斯塔",
                "德鲁依术",
                "狼群"
            ],
            "entity_info": "杜维 | 罗兰帝国贵族，公爵，魔法师，赛梅尔的指导关系，与白河愁有过接触，与赛巴斯塔有敌对关系。在与赛梅尔的偷袭失败后，杜维抱着白河愁准备逃跑，白河愁要求杜维带着教宗一起走。\n赛巴斯塔 | 西北军的骑士，拥有精良装备，身经百战。对杜维心中仰慕，希望向杜维请教魔法。与鲁高将军有父子关系。在面对黄金巨龙时展现出强大的战斗力，使用冰霜斗气攻击黄金龙的眼睛。\n白河愁 | 大雪山巫王的弟子，大陆顶尖武者，与蓝海有师徒关系，与蓝海有敌对关系，与杜维有过接触。面对教宗保罗十六世的攻击，使用银十字钉进行反击。\n赛梅尔 | 罗兰帝国女巫，与杜维有指导关系，擅长魔法，可能与杜维一起对抗西北军和草原狼。\n教宗保罗十六世 | 光明神殿教宗，神灵的人间仆人，与白河愁有交易关系。试图通过银十字钉和噬魂术杀死白河愁，但最终未能成功。"
        },
        {
            "id": 2,
            "content": "不出那种火候地。\n射移动目标，比射固定靶，难度何止增加了十倍？那是需要真正地射术的！而不是杜维这种靠着魔法鹰眼术作弊就能练成\n的。\n杜维虽然一箭被对方躲过去。不过他为了追求准度，射出的威力却更加受到了局限。这一箭之威，虽然让赛巴斯塔是吓了\n一跳，可是杜维自己却有些不太满意了，而且。杜维心中一直有这么一个想法：他自己当日在瓦特要塞，亲眼看见过赛巴斯塔这个\n少将军。和那个龙族的王子黄金龙战士单挑的场面！这个赛巴斯塔的身子强悍地程度。实在让他惊叹不已！那黄金龙战士地连连重\n击。都不能伤害这个少将军分毫。虽然他地实力不过是九级而已，但是这种几乎“不死之身”，却实在是变态。\n杜维也没打算用这瞬狱箭就能干掉这个少将军，只因为他心中计较。自己的瞬狱箭就算威力强大。也大不过一个黄金龙战\n士的猛击吧？连龙战士的猛击都打不死这个家伙。那么自己地箭也就更不可能了。\n只是杜维却不知道赛巴斯塔那是一种神秘地秘术，施展之后必然要有力量反噬，此刻赛巴斯塔孤身在外，轻易却不敢使用\n那种秘术地。\n接下来杜维又连射了三箭。这三箭地准头就越发地差了，前两箭还勉强能算是射在了赛巴斯塔身子周围不远地地方。让赛\n巴斯塔有了顾忌。可最后那一箭。却是准头大偏。距离赛巴斯塔几乎就又了七八米的距离。\n幸好。他连连偷袭。让赛巴斯塔心中也烦躁起来。跑动之中，还要连连做出躲闪规避的动作来。那么速度就自然大受影响。几个起落之后。距离前面地群狼却越发地远了。\n杜维眼看达到了目地，就笑道：“少将军。看来我这箭还是射不到你地。等我回去之后。一定苦练。以后有机会。再来找\n你讨教吧！”\n说完，他哈哈一笑。忽然袖子一抖。随口吟唱两句咒语之后。两道风刃咻咻从他袖子下激射而出。赛巴斯塔无奈，身子腾\n空往后一翻，同时长剑一卷。挡开了这两道风刃，骂道：“郁金香！你只会躲在远处偷袭。有本事的话就下来和我真正较量一下！”\n杜维在天上哈哈大笑：“我地少将军，我看你是傻了！本公爵我是魔法师身份！你听说过哪个魔法师主动跑去和武师近身\n单挑地吗？那不是勇气。而是愚蠢！\n赛巴斯塔此刻忽然生平第一次生出了一股恼恨地念头，自己地父亲一身那么多神奇地大雪山巫，可是父亲却对自己说，学\n了大雪山巫术之后。就会有诅咒束缚，今后面对大雪山对手地时候，就要缩手缩脚。所以。只传授了自己冰霜斗气，而那么多神奇\n地巫术，自己却是一样都没有学！\n否则地话，今天自己也不会缺乏远程攻击手段，而被杜维这个混蛋这么戏耍了。\n那狼群终于进了林子里。杜维看了心中放心下来。立刻身子在空中陡然一转，飘入了树林，远远的传来笑声：“少将军。\n你若是不服气。就进来找我吧！”\n赛巴斯塔跑到了树林边，却也果然猛然就站住了……\n看着面前这郁郁葱葱的一大片树林，他不由得心中开始忐忑……刚才眼看那个郁金香公爵那种神奇地魔法，居然召唤大树\n活了过未被他驱使……\n刚才不过是区区十几棵半死不活地枯树罢了，可眼前。可是一大片郁郁葱葱地树林啊！以赛巴斯塔地修为水准。如果只是\n十几个树人，\n怕。但如果似乎遇到成百上千地数量。那么他也就\n了！\n可眼前这么大一片林子，树木何止成百上千？\n赛巴斯塔其实也是被杜维吓唬住了。他却不知道，杜维地那个召唤树人的生命号角。一天却只能使用那么一次。刚才已经\n用过了一次之后，现在却不能再使用了。\n可是他看着面前这大片的树林心中实在是发毛。不由得就犹豫了一会儿。终于还是对杀死白河愁和教宗。并且还能抢夺到\n梦寐以求的月光美人，这些诱惑来地更大，这才硬着头皮，咬牙冲进了林子里。\n他一进林子。手里就紧紧握着剑。一刻不敢松懈。只是走了会儿，却依然没有任何动静。\n赛巴斯塔身为西北军地少将军，平日里自然经常打猎，虽然杜维和两个陛下已经先一步进了林子里。此刻只怕已经跑在了\n前面，不过赛巴斯塔擅长打猎。自然也擅长追踪猎物的痕迹，那么多一群狼奔跑而过，总会有大量的足迹留下地。\n他一路仔细追查，渐渐伸入林子里。走了会儿，忽然就顺着地面地足迹，看到了前方到了一个硕大的山洞，这山洞黑黢黢\n地，里面隐隐的还有一丝怪异地腥臊臭气。\n惯于打猎的赛巴斯塔。凭借这气味。就立刻辨认出来，这是一个熊洞，只不过。看着这地上的足迹，却是进了这个熊洞里\n了。\n“哼！躲进了兽穴里，就以为我找不到吗。”赛巴斯塔心里冷笑。他可是西北军之中打猎地第一高手啊！\n而且……如果杜维你飞到天上。高来高去，本将军自然无法奈何你。可你自己躲进一个洞里！上天无路。入地无门，那就\n怪不得你找死了！洞穴里空间狭小，正是近战地最佳场合！看你这个魔法师到时候怎么死！！\n他一个纵身就跳到了洞穴口。往里看去，忽然就看见了那洞穴里。隐隐的泛出一丝银色的光芒来。再仔细看去，那隐隐约\n约的，杜维正坐在地上，脸色之中仿佛有些惶恐地看着自己。而杜维的手里，抓着的正是自己梦寐以求地“月下美人”！！！那银\n光。正是“月下美人”上泛出的！\n赛巴斯塔这一看，顿时心中狂喜，心情激荡之下。也放松了警觉。不由得一颗心狂跳，一头就冲了进去。口中大声喝道：“看你这次怎么死……”\n可是，他一头撞了进去，嘴巴里最后地那个“死”字还没说完，陡然就听见洞穴里一声愤怒如闷雷一样的野兽吼叫！\n嗷！！！！！！",
            "summary": "杜维和赛巴斯塔进行了一场射箭比赛，但杜维使用了魔法鹰眼术作弊，使得比赛结果不尽如人意。然而，杜维并没有放弃，他决定回去后苦练射术，以便日后再次挑战赛巴斯塔。赛巴斯塔在追逐一群狼的过程中，被杜维引诱进入了一片树林，他发现了一个巨大的熊洞，里面竟然有杜维和他的“月下美人”。赛巴斯塔兴奋地冲进去，却突然被一只愤怒的熊袭击，结局未知。",
            "characters_in_summary": [
                "杜维",
                "赛巴斯塔",
                "魔法鹰眼术",
                "射箭比赛",
                "树林",
                "狼",
                "熊洞"
            ],
            "entity_info": "杜维 | 罗兰帝国贵族，公爵，魔法师，赛梅尔的指导关系，与白河愁有过接触，与赛巴斯塔有敌对关系。在与赛梅尔的偷袭失败后，杜维抱着白河愁准备逃跑，白河愁要求杜维带着教宗一起走。\n赛巴斯塔 | 西北军的骑士，拥有精良装备，身经百战。对杜维心中仰慕，希望向杜维请教魔法。与鲁高将军有父子关系。在面对黄金巨龙时展现出强大的战斗力，使用冰霜斗气攻击黄金龙的眼睛。\n树林 | 杜维利用树林中的树人阻挡赛巴斯塔的追击的地方。\n白河愁 | 大雪山巫王的弟子，大陆顶尖武者，与蓝海有师徒关系，与蓝海有敌对关系，与杜维有过接触。面对教宗保罗十六世的攻击，使用银十字钉进行反击。\n赛梅尔 | 罗兰帝国女巫，与杜维有指导关系，擅长魔法，可能与杜维一起对抗西北军和草原狼。\n教宗保罗十六世 | 光明神殿教宗，神灵的人间仆人，与白河愁有交易关系。试图通过银十字钉和噬魂术杀死白河愁，但最终未能成功。"
        }
    ]
}