{
    "chapter_title": "第三百七十七章  路菲克",
    "chapter_summary": "杜维发明了一种名为“烟花”的商品，使得他的商铺畅销全国，甚至皇宫也购买了大量烟花。为了让更多人享受到烟花的乐趣，杜维制作了适合民用的小型烟花并公开销售。随着年终的到来，他赚了很多钱。然而，在这个节日之夜，杜维没有参加烟花庆典，而是独自一人在公爵府的最高楼顶喝酒，感叹自己的孤独。他对仆人路菲克较为温和，告诉路菲克他来自南洋，是一个异乡人。在街上，杜维为孩子们购买了烟花，并在一家冷清的小酒馆用餐。他对这家酒馆的食物感到满意，并对路菲克表示同情。",
    "characters_in_summary": [
        "杜维",
        "路菲克",
        "南洋",
        "商铺",
        "皇宫",
        "公爵府",
        "烟花庆典",
        "小型烟花",
        "年终",
        "街头",
        "孩子们",
        "小酒馆"
    ],
    "pre_entity_info": "杜维 | 罗兰帝国贵族，公爵，魔法师，赛梅尔的指导关系，与白河愁有过接触，与赛巴斯塔有敌对关系。与罗德里格斯有接触，参与营救杜维的行动\n路菲克 | 本卡的儿子，联合王国的祭祀继承人，与杜维可能有合作或敌对关系（待定）\n商铺 | 杜维拥有的商业资产，用于经营和交易的场所\n皇宫 | 罗兰帝国皇帝的居所，可能是辰皇子的活动范围\n公爵府 | 杜维的住所，原为雷蒙伯爵的宅子，后被辰皇子安排给杜维\n小酒馆 | 一个低廉的小酒馆，提供住宿和服务给旅客。\n卡米西罗 | 帝都治安署统领，受辰皇子信任，可能成为军务部的真正主角\n罗布斯切尔 | 罗兰帝国宰相，可能与辰皇子存在政治合作关系，也可能与杜维有联系\nQQ | 神兽（肥胖的企鹅），能认出红毛怪物的种类，与杜维是朋友，是兽语者\n宴会 | 杜维为庆祝某项成就或在特定场合举办的聚会活动，鲁高和史瑞克等人参加。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "在这天夜晚，帝都之中，郁金香公爵产业下属的商铺里，杜维所发明的“烟花”成为了最最畅销的东西。就连皇宫都来采\n购了好几大车。\n此外杜维还下令让工场里赶制了一批适合民用的小型烟花来公开销售给帝都的平民。\n趁着着年终的欢快时节，大批的金币再次流入了杜维的口袋。至于杜维手下的商业头号ceo小扎克，则是眉开眼笑。\n这天晚上，帝都的上空，灿烂的礼花闪烁了整个晚上，照得帝都的上空犹如白昼一样。皇宫的广场则发布特殊管制条令，\n在这里则要集中燃放杜维特贡给皇室的最大型的烟花。这个东西可比杜维当初弄出来给母亲庆贺生日时候的那个“曙光女神宽恕”\n要磅礴得多了。\n看着那天空一朵一朵硕大的礼花绽放，杜维此刻却没有跑去广场观礼，纵然今晚无数豪门贵族都前往宫廷前的广场去见礼\n，可杜维却称病在家休息。\n他一个人，就坐在公爵府里最高的一座楼顶之上，双腿悠悠的翘在房檐，身边放着一瓶子上等的美酒。纵然夜晚的寒气很\n重，杜维看上去却仿佛惬意得很。\n“又是一年……又是我一个人啊。”杜维叹了口气，摸起瓶子饮了一口，然后哈哈一笑，对着远方的漫天星空。大声道：“新年快乐！”\n心里忽然生出了一丝孤独寂寞来——杜维来到这个世界上已经多年了，虽然他感觉到自己已经渐渐的适应。甚至是已经溶\n入了这个世界，甚至有的时候，他已经很习惯地以一个“罗兰人”自居。但是中国人的古话说地就是很棒：每逢佳节倍思亲。\n只有在这种人人欢庆的节日时分，内心的孤独才会如幽灵一样的闪现出来。时刻提醒着自己：我和这个世界地人不一样。\n其实。杜维现在想想，这样地感慨不免有些荒唐。\n原本，他以为自己是一个纯粹的从原来世界穿越而来的人。可现在才知道，自己其实已经在这个世界过了几辈子了！阿拉\n贡。杜维1……哼。\n如果按照这样算的话，自己在这个异世界渡过地岁月。甚至比前世在地球要多得多了。\n“庄周梦蝶，孰为蝶。孰为我？”杜维自嘲的笑了笑。\n远远地。街道上传来了热闹的喧嚣。而远处地天空上。一朵一朵礼花在轰鸣声之中绽放。那街道上地喜庆气氛，隔着老远\n都仿佛能嗅到。\n就在这时候。杜维地心中忽然一片寂静……既然融入了。又何必做这种小儿女地酸楚心态？\n看着远处的街道上……想必现在。人人都在欢乐地气氛之中吧。\n今天。就连公爵府地仆人们都换上了新装。\n思量到这里。杜维忽然心中生出了一股冲动来……看着远处街道上，隐隐传来了那烟花闪动地光芒。手打团倾情奉献。\n“其实。有多少人知道。我弄出这个烟花来，根本就不是为了赚钱。”杜维低声自语：“我只不过想把这个世界。尽量地\n弄地更像我原来的那个世界而已。”\n一个人越发寂寞地时候。其实内心就反而越发对那些热闹的场合向往。如果想不开地人，这种时候。就会反而把自己一个\n人关起来。\n可杜维……他饮完了最后一口酒之后，忽然就把酒瓶从楼顶扔了下去。弹了弹衣服。笑道：“愚蠢，愚蠢！”\n随即他身子飘然从楼顶飞了下来，落在了地上。大步就朝着外面走去。\n来到了公爵府地前厅，仆人们看见主人。都立刻远远的站住施礼。\n杜维却淡淡一笑。快速走过。走到了门口，听着远处外面传来地劈劈啪啪的礼花爆竹地声音。杜维心中那股冲动更是蓬勃。\n随意挥手让几个侍卫退下：“我一个人出去走走，谁也别跟着我……嗯……”\n他说到这里，忽然一眼看见老老实实地。甚至有些胆怯的样子站在远处墙角的少年，杜维笑了笑，勾了勾手指：“路菲克\n，你和我一起出去走走。”\n这个路菲克，自然就是那个来自南洋地“未来的南洋国王”，此刻却不得不在杜维地身边，整日经受着对杜维地畏惧，甚\n至从当他地马夫。\n看着路菲克脸上畏惧的表情，杜维今天地态度却特别的和蔼：“好了，小子，别废话，跟着我出去吧。”\n说完，他大步走出了公爵府，路菲克不敢耽误，只能乖乖的跟在后面。\n对杜维地畏惧已经深深的印在了他的内心，此刻杜维对自己笑得越是和蔼，在路菲克的心中，却是越发的敬畏。\n两人一先一后，转出了两条街之后，就来到了帝都的繁华之处。\n路菲克静静的跟在后面，杜维倒是难得的回头看了他一眼，微笑道：“你是不是很怕我？”\n路菲克用力往后缩了一下，这个少年的眸子里毫不掩饰的畏惧，让杜维莞尔一笑，他伸出手来，拍了拍少年的肩膀：“很",
            "summary": "郁金香公爵产业下的商铺因为杜维发明的“烟花”而畅销，甚至连皇宫都购买了好几大车。杜维为了让平民也能享受到烟花的乐趣，下令制作了一批适合民用的小型烟花公开销售。随着年终的到来，大量的金币流入了杜维的口袋。然而，在这个节日之夜，杜维并没有像其他人一样去参加烟花庆典，而是独自一人在公爵府的最高楼顶喝酒，感叹自己的孤独。",
            "characters_in_summary": [
                "郁金香公爵",
                "杜维",
                "烟花",
                "商铺",
                "皇宫",
                "平民",
                "年终",
                "金币",
                "公爵府"
            ],
            "entity_info": "杜维 | 罗兰帝国贵族，公爵，魔法师，赛梅尔的指导关系，与白河愁有过接触，与赛巴斯塔有敌对关系。与罗德里格斯有接触，参与营救杜维的行动\n商铺 | 杜维拥有的商业资产，用于经营和交易的场所\n皇宫 | 罗兰帝国皇帝的居所，可能是辰皇子的活动范围\n公爵府 | 杜维的住所，原为雷蒙伯爵的宅子，后被辰皇子安排给杜维\n卡米西罗 | 帝都治安署统领，受辰皇子信任，可能成为军务部的真正主角\n罗布斯切尔 | 罗兰帝国宰相，可能与辰皇子存在政治合作关系，也可能与杜维有联系\nQQ | 神兽（肥胖的企鹅），能认出红毛怪物的种类，与杜维是朋友，是兽语者\n宴会 | 杜维为庆祝某项成就或在特定场合举办的聚会活动，鲁高和史瑞克等人参加。"
        },
        {
            "id": 1,
            "content": "好，我很满意你的表现。你记住一点：你畏惧我，这是很正常的，并没有什么奇怪。\n其实只要你以后不违逆我的话，我也不会惩罚你的。而且，我并不希望你就因此而变得懦弱，要记住，你可是未来可能当\n国王的人啊。“\n说着，他轻轻推了少年一下，然后居然就拉着少年和自己并肩而走。\n繁华的大街之上，还有不少年轻的孩子蹦蹦跳跳的放着烟花，看来杜维弄出了这个新鲜玩意儿，很受人们的欢迎。\n“主。主人……”\n路菲克忽然犹豫了一下。怯生生的开口。他虽然心中畏惧杜维，但毕竟也还是少年的性子，看着路上地繁华，还有那些孩\n子手里抱着的烟花，不由得就露出了一丝向往的神情：“您，您今天……”\n“今天为什么对你这么温和？”杜维淡淡一笑，然后他低声说了一句：“路菲克，你不是罗兰人，你的家乡在南洋，也就\n是说。你是一个异乡人。”\n随后他又低声说了一句只有他自己才能听见的话：“而我……也是一个异乡人。”\n杜维忽然就走到了路边，拉住了两个正在准备燃放烟花的小孩。然后两根手指从口袋里摸出了一枚金币，露出微笑：“我\n拿这个换你们手里的东西。好不好？”\n两个孩子虽然玩心甚重，但是他们的年纪，也足以分辨出金钱的多少了。看了杜维一眼，不由得眼中放光，忙不矢的点头。不等杜维说话，就赶紧把手里地烟花丢在了地上。然后拿过杜维的金币，掉头就跑掉了。\n“喏。拿着吧。这些都是你地，一会儿你想玩儿。就尽管玩儿吧。”\n杜维叹了口气，居然摸了摸路菲克的脑袋：“孩子，毕竟还是孩子而已。”\n路菲克黑色地眼珠里。忽然就闪过了一丝除了畏惧之外的东西，隐隐的居然有了一丝感动。\n走到了街头的路口，看着小路菲克兴高采烈的点燃了一支烟花，火光之中，喷出了一道绚烂的火花，路菲克稚嫩的小脸之\n上满是激动和喜悦，杜维心中叹息，忍不住想：我是不是平日里对他太严厉了？\n有了这个念头，在接下来地逛街之中，杜维甚至还买了一包糖果来给了路菲克。主仆两人，就居然手里各自捧着糖果，一\n路走一路吃。\n渐渐地，在街道的热闹气氛之下，杜维眼神里地冷漠终于一丝一丝的褪去，他仿佛才真的融入了这个气氛之中。路菲克也\n终于不知不觉地抬起了头，不再是一副畏畏缩缩的样子——当然，每当面对杜维的时候，他依然是充满了敬畏了。沸=========腾\n========文学会员手打\n两人走到了街尾的时候，转了个弯，接下来的这一路，就不那么繁华了，杜维忽然看见了路边居然还有一个小酒馆开着，\n不由得有些意外。\n此刻正是新年的晚上，家家户户恐怕都不会跑出来吃饭喝酒，而且时间已经快到深夜了，这么一个酒馆还在开张营业，哪\n里会有什么生意？\n带着一丝好奇，杜维随意走进了这家的大门。走进来之后，果然发现这家酒馆看上去的确不怎么景气的样子，大厅显得甚\n是狭窄低暗，从环境和妆饰上看，也略显陈旧，和外面的一派节日气氛有些格格不入。\n甚至为了节约，就连灯都只点了两盏。\n此刻，空荡荡的大厅里，除了自己之外，就连一个客人都没有了。\n一个看上去只有十几岁的少年，穿着侍者的服侍，看见杜维进来，赶紧热情的迎了上来。而在柜台之后，一个三十多岁的\n女人也赶紧绕了出来。\n杜维收回了打量的眼神，随意找了一张椅子坐了下来。\n“尊敬的客人，请问您需要点什么？”那个少年蠕蠕的开口，可是口齿却有些不清楚，仿佛说这话显得极为生涩一样，看\n来是一个新手。ｗ－ｗｗ．１０１－ｄｕ．ｎｅｔ\n杜维笑了笑，从怀里摸出一枚金币放在桌上：“随便弄一点吃的喝的，这天够冷的，在我旁边生一个火盆来。”\n侍者看见这枚金币，立刻眼睛都瞪圆了，旁边的那个女老板模样的人却赶紧走了过来，一脸的尴尬，对杜维恭敬道：“客\n人……您，这么一枚金币，我们这里可没有值得这个价钱的东西……”\n杜维看出了对方的窘迫：“没关系，你这里有什么就弄一点吧，多出来的就当赏给侍者的小费了。”\n他从这侍者和女老板的脸部轮廓看出来，这两人只怕不是母子就是姐弟。\n很快，食物就送上来的了。那个女老板倒是很老实，没有说谎，这里的确没有什么好东西，端上来的食物，不过是一碗闷\n肉，还有一盘子盐水煮过的豆子，此外送来的酒，杜维喝了一口，也都是比较差的裂酒——好在还算够烈。\n女老板看来有些惶恐：“店里只剩下这些东西了，您的一个金币，我们实在不敢受……还请您……”\n杜维微微一笑：“没什么，我既然赏给这个孩子了，就没有收回的道理。”\n旁边的路菲克，今天跟了杜维一个晚上，看杜维对自己和颜悦色，似乎胆子也大了一些，咳嗽了一声，站在杜维的身后，\n就对那个女老板道：“我们主人赏赐的，你们就收了吧。我们主人身份高贵，拿出去的东西，哪里还有收回的道理？”\n让老板和侍者退下之后，杜维指了指身边的椅子：“路菲克，坐下陪我喝一点。”\n少年一愣，有些不敢相信的看着杜维。\n“看什么？怕我吃了你吗？坐下吧，我让你陪我喝酒。”杜维淡淡一句话，路菲克赶紧就坐了下来。\n吃了点儿东西，杜维却对这食物很是满意，盐水煮豆子很入味。而肉也闷得很烂很香。看来这里的老板手艺倒是不错。\n至于路菲克，他只是小心翼翼的屁股沾了点儿椅子边缘，却不敢伸手去吃东西。杜维笑了笑，他不知道怎么的，今晚忽然\n对这个少年生出了几分怜惜来——大概是同病相怜吧。",
            "summary": "杜维（可能是国王或贵族）对路菲克（他的仆人）表现得较为温和。杜维告诉路菲克，他不是罗兰人，来自南洋，因此他是一个异乡人。杜维在街上买了烟花给孩子们，并在一家冷清的小酒馆里用餐。他对这家酒馆的食物感到满意，并对路菲克表示怜悯。",
            "characters_in_summary": [
                "杜维",
                "路菲克"
            ],
            "entity_info": "杜维 | 罗兰帝国贵族，公爵，魔法师，赛梅尔的指导关系，与白河愁有过接触，与赛巴斯塔有敌对关系。与罗德里格斯有接触，参与营救杜维的行动\n路菲克 | 南洋王子，杜维的随从，对杜维有畏惧心理\n商铺 | 杜维拥有的商业资产，用于经营和交易的场所\n皇宫 | 罗兰帝国皇帝的居所，可能是辰皇子的活动范围\n公爵府 | 杜维的住所，原为雷蒙伯爵的宅子，后被辰皇子安排给杜维\n卡米西罗 | 帝都治安署统领，受辰皇子信任，可能成为军务部的真正主角"
        }
    ]
}