{
    "chapter_title": "第五章 之后，皇帝陛下当众宣布了将站功赫赫的雷蒙伯爵晋升为帝国统帅部副总统领，这已经是帝国武臣的二号人物了。",
    "chapter_summary": "雷蒙伯爵因儿子杜维智力障碍而倍感压力。尽管与儿子关系生疏，但他并不认为杜维是真正的白痴。在侍卫长阿尔法的建议下，杜维开始学习文学，但仍拒绝说话。伯爵发布重金悬赏令，希望找到能让杜维恢复说话能力的人。仆人玛德成功引导杜维开口说话，因此获得了一千金币的赏金。伯爵决定将杜维交给历史学家和占星术士罗西亚特教授。在罗西亚特的教导下，五岁半的杜维展现出了惊人的智慧。然而，罗西亚特担心杜维的未来，选择辞职离开。这让伯爵大人更加担忧儿子的命运。",
    "characters_in_summary": [
        "雷蒙伯爵",
        "杜维",
        "阿尔法",
        "侍卫长",
        "玛德",
        "仆人",
        "罗西亚特",
        "历史学家和占星术士"
    ],
    "pre_entity_info": "雷蒙伯爵 | 帝国海军将军，远征舰队指挥官，伯爵，即将晋升为军务大臣，与妻子关系密切（未知是否和睦）\n杜维 | 罗林家族的少爷，三岁仍不会说话，被家人认为是白痴，因生病痊愈后对母亲产生暖意\n阿尔法 | 伯爵的侍卫长，武技高强，对家族忠心耿耿\n仆人 | 伯爵府的仆人，负责传递家中消息\n伯爵府 | 罗林家族居住的府邸，发生杜维生病的事件，伯爵在此拒绝访客，与儿子对视\n伯爵夫人 | 杜维的母亲，曾尝试各种方法帮助杜维学会说话，因杜维生病不眠不休地照顾他\n女仆 | 负责照顾杜维的生活起居，因照顾杜维生病受到奖赏\n医师 | 为杜维看病的医生",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "罗林家族雷蒙伯爵的儿子是个白痴，这在帝都里已经不是什么秘密了，看着伯爵即使在受勋仪式上，脸上都隐隐含着的那一丝忧郁，也不由得让不少和罗林家族友好的同僚对他生出几分同情来，当然，一些政敌们暗中幸灾乐祸，也是免不了的了。\n在家里，伯爵大人再次面对了自己的儿子，不同的是，这次的见面没有美丽的伯爵夫人在身边，他的身边，站着的是跟随了自己近二十年的忠心的侍卫长阿尔法，一位帝国的一等剑士，一手“流炎剑”，被公认为帝都最顶尖的几位剑道高手之一。\n不知道为什么，雷蒙伯爵总觉得对自己的这个儿子有些不太喜欢，他觉得这个孩子眼睛里对自己的那种目光，并不单纯的只是木然，隐隐的似乎带着一丝抗拒。不过他也觉得自己恐怕是多想了：三岁大的孩子，能懂得什么？而且自己远征在外，孩子从出生到现在，自己还未曾抱过他一次，对自己的陌生，也是理所当然的吧。",
            "summary": "在帝都，罗林家族的雷蒙伯爵因儿子智力障碍而备受压力。在受勋仪式上，他面带忧郁，让许多友好同僚心生同情。在家中，他与侍卫长阿尔法面对儿子，感到孩子眼中的抗拒。尽管与孩子生疏，但伯爵仍认为自己的担忧可能是多余的。",
            "characters_in_summary": [
                "雷蒙伯爵",
                "阿尔法",
                "罗林家族",
                "帝都"
            ],
            "entity_info": "雷蒙伯爵 | 帝国海军将军，远征舰队指挥官，伯爵，即将晋升为军务大臣，与妻子关系密切（未知是否和睦）\n阿尔法 | 伯爵的侍卫长，武技高强，对家族忠心耿耿\n帝都 | 国家的首都，伯爵府位于帝都内，街道气氛与伯爵府形成对比\n伯爵府 | 罗林家族居住的府邸，发生杜维生病的事件，伯爵在此拒绝访客，与儿子对视\n杜维 | 罗林家族的少爷，三岁仍不会说话，被家人认为是白痴，因生病痊愈后对母亲产生暖意\n伯爵夫人 | 杜维的母亲，曾尝试各种方法帮助杜维学会说话，因杜维生病不眠不休地照顾他\n女仆 | 负责照顾杜维的生活起居，因照顾杜维生病受到奖赏\n医师 | 为杜维看病的医生"
        },
        {
            "id": 1,
            "content": "侍卫长先是用一个标准的家族内臣的礼节，单膝跪在了杜维的床前，然后双手把杜维抱了起来，脱去了他全身的衣服，一只手一丝不苟的把杜维全身从头到脚都捏了一遍。在这过程里，杜维倒是挣扎了，他似乎很不适应被一个男人这么摸来摸去，只是帝国一等剑士的力量却不是他能抗拒的。\n“呼……”阿尔法的表情很严肃，他叹了口气，放下了伯爵的继承人，然后低头对伯爵施礼之后，才站了起来，沉声道：“伯爵大人，我……”\n“阿尔法，你是我身边最信任的人，不用顾虑太多，有什么就说吧。”伯爵叹了口气。\n“杜维少爷的身体很虚弱，而且他似乎有些……先天不足，他的骨骼纤细，心跳声驳杂，这样的体质，比普通人还差了一点。将来如果要学习武技，恐怕……”阿尔法咬了咬牙：“恐怕不会有多大成就。”\n“那你认为呢？”\n“我认为，学武对少爷来说并不是一个很好的选择，不如看看，他是否在其他领域有什么天赋吧。”\n阿尔法侍卫长说完，伯爵大人的脸色已经沉了下去了。\n学武的希望破灭了，让伯爵大人很是失望了几天。不过他终于在美丽的伯爵夫人的安慰下重新振作了起来，毕竟，这是自己唯一的儿子啊。\n虽然罗林家族是以武勋而立足于帝国，但是历史上，家族也出过那么一两位以智谋而闻名的智将类型的杰出人物。这些先辈们也同样不擅长武技，却能在后方统筹全局，调度兵马，决胜千里之外。\n杰出的将军，并不一定要身怀绝顶武技在战场上身先士卒，如果能成为杰出的全局统率，也一样是可以为家族的荣耀增加光辉的。\n既然不能学武，那就学文好了！\n只是一个连话都不会说的孩子，却怎么学文？就算要请博学的学者来教他学识，可也至少要让孩子说话吧。\n和伯爵夫人的善良单纯的慈母之心不同。雷蒙伯爵心里却生出了一丝异样来：他总觉得自己的这个儿子不是不会说话，而是不肯说话！\n因为，雷蒙伯爵去看自己儿子的次数越多，就越发觉得自己的这个儿子并不是一个什么都不懂的白痴，而是一个对周围的世界排斥的孩子。就凭他看着自己的眼神，分明是陌生和抗拒，分明是有情绪显露的，而并不是一个懵懂无知的白痴。",
            "summary": "侍卫长阿尔法为病弱的杜维检查身体，发现他先天不足，不适合学习武技。伯爵失望后，在夫人安慰下决定让杜维学习文学。然而，杜维拒绝说话，让伯爵怀疑他并非白痴，而是对世界排斥。",
            "characters_in_summary": [
                "侍卫长阿尔法",
                "杜维",
                "伯爵",
                "夫人"
            ],
            "entity_info": "杜维 | 罗林家族的少爷，三岁仍不会说话，被家人认为是白痴，因生病痊愈后对母亲产生暖意\n雷蒙伯爵 | 帝国海军将军，远征舰队指挥官，伯爵，即将晋升为军务大臣，与妻子关系密切（未知是否和睦）\n阿尔法 | 伯爵的侍卫长，武技高强，对家族忠心耿耿\n伯爵夫人 | 杜维的母亲，曾尝试各种方法帮助杜维学会说话，因杜维生病不眠不休地照顾他\n女仆 | 负责照顾杜维的生活起居，因照顾杜维生病受到奖赏"
        },
        {
            "id": 2,
            "content": "重赏之下必有勇夫。\n伯爵大人立刻在整个帝都重金悬赏，不问来着身份高低贵贱，是博学的学者也好，是低贱的农夫也罢，只要谁能让自己的儿子开口说话，立刻能得到一千金币的赏金！\n这样的一件新鲜事情，立刻传遍了整个帝都，来报名的人五花八门，甚至还有几个远方的吟游诗人前来报名。这些人的法子更是花样百出，有的拿了一个笛子在杜维的面前吹了一个下午，有的在杜维的耳边打锣，还有的故意趁着杜维没防备的时候在他身后大叫……至于有人胆大包天，提出把伯爵的儿子扔进河里，这样他多半就会开口求救了……不过提出这种注意的人，立刻被伯爵的侍卫打断了腿直接丢出了伯爵府。\n开什么玩笑！就算儿子是白痴，那也是我的儿子啊！丢进河里？我先把你扔进河里！\n就在整个帝都把这件事情当成新鲜事一样流传的时候，这个最大的难题，却被伯爵府里的一个仆人无意之中解决了！\n而解决这个难题的，就是被杜维昏迷时梦话里“钦点”来的仆人，玛德。\n这个曾经是马夫的仆人，倒是一个好心肠的老实人，他想出了一个法子，就是带杜维去看伯爵府里的马棚。按照通常的情况，这么点大的小孩子，看见动物总是会很好奇和高兴的。这个法子虽然有些土，但是在抱着试试看的心理下，伯爵也同意了。\n结果，玛德抱着自己的小主人走进了马棚……\n偏巧的是，接替玛德担任马夫的那个仆人，这天偏偏偷懒没有清理马粪，结果走进马棚里，立刻迎面扑来的就是一股子恶臭难当的马粪味道。那味道是如此的浓重，当玛德抱着小主人推开门的时候，差点没这味道冲出一个跟头去。",
            "summary": "伯爵大人为了让自己失声的儿子恢复说话能力，发布重金悬赏令，吸引了各种身份的人前来尝试。然而，这个难题却在伯爵府的仆人玛德无意间解决。玛德带着杜维参观马棚，利用动物吸引他的注意力，成功让杜维开口说话。",
            "characters_in_summary": [
                "伯爵大人",
                "失声的儿子",
                "杜维",
                "玛德",
                "伯爵府"
            ],
            "entity_info": "杜维 | 罗林家族的少爷，因生病痊愈后对母亲产生暖意\n伯爵府 | 罗林家族居住的府邸，发生杜维生病的事件，伯爵在此拒绝访客，与儿子对视\n雷蒙伯爵 | 帝国海军将军，远征舰队指挥官，伯爵，即将晋升为军务大臣，与妻子关系密切（未知是否和睦）\n阿尔法 | 伯爵的侍卫长，武技高强，对家族忠心耿耿\n伯爵夫人 | 杜维的母亲，曾尝试各种方法帮助杜维学会说话，因杜维生病不眠不休地照顾他\n女仆 | 负责照顾杜维的生活起居，因照顾杜维生病受到奖赏"
        },
        {
            "id": 3,
            "content": "而就在这时候，怀里的小杜维几乎也是条件反射一般的脱口低声说了一句话。\n“臭死我了！”\n这件事情的结果是，玛德立刻得到了一千金币的赏金，甚至就连那个偷懒没清理马粪的马夫，也没有被责罚，反而得到了二十个金币。\n只是看着一脸斗败模样的儿子，雷蒙伯爵更肯定了一点：这小子是故意不开口说话的！\namp；#8226：“从今天开始，他就是你的老师。”指着旁边的一位身穿白袍的老人，伯爵看着自己的儿子：“这是罗西亚特先生，他是拥有帝国占星术师的头衔，同时他还是一位精通历史的学者。以后他就是你的启蒙老师了。”\n开始的时候，这位博学多才的罗西亚特学者，把工作完成的很出色。",
            "summary": "玛德因为抱怨马粪的味道而得到了一千金币的赏金。伯爵得知儿子小杜维故意不开口说话后，决定让他跟随罗西亚特先生学习。罗西亚特是一位精通历史和占星术的学者，他成功地教育了小杜维。",
            "characters_in_summary": [
                "玛德",
                "伯爵",
                "小杜维",
                "罗西亚特先生"
            ],
            "entity_info": "玛德 | 伯爵府的仆人，好心肠的老实人，想出带杜维去看马棚的方法帮助他学会说话\n杜维 | 罗林家族的少爷，因生病痊愈后对母亲产生暖意\n伯爵夫人 | 杜维的母亲，曾尝试各种方法帮助杜维学会说话，因杜维生病不眠不休地照顾他\n伯爵府 | 罗林家族居住的府邸，发生杜维生病的事件，伯爵在此拒绝访客，与儿子对视，府内发生各种尝试让杜维学会说话的事件\n马棚 | 伯爵府内的马棚，供马匹居住的地方，玛德带着杜维进入此处试图让他学会说话"
        },
        {
            "id": 4,
            "content": "一年时间的启蒙，不过才四岁的杜维少爷，已经可以书写出帝国文字了！四岁会写字，虽然在正常的孩子来说并不算太了不起，但是也比较难得了。\n就连一直对儿子不太喜欢的伯爵大人也忍不住动心了：难道我这儿子真的是天才？\n不过当杜维少爷的年龄进入五岁的时候，即使是出色的罗西亚特先生，也遇到难题了。\n就在杜维少爷五岁半的时候，在这天傍晚，伯爵大人在书房里和罗西亚特先生谈了很久……\n“伯爵大人，还是请您另请高明吧。”老占星师一脸颓然的模样：“您的儿子天资聪明，而我这样的老人，实在没有精力调教这样的弟子了……”\n看着老学者的表情，伯爵的心立刻凉了。白痴都能看出来老学者说的什么“天资聪明”是敷衍的鬼话……难道我那儿子真的是白痴？连这么聪明博学的罗西亚特先生都无法教育好他？\n“可是，罗西亚特先生……”伯爵沉着脸开口。\n“不不，尊敬的伯爵大人。”老学者一脸惴惴不安：“请求您，还是不要挽留我了。这样艰巨的工作实在是我无法胜任的！”\n老学者的话很坚决，让伯爵不由得苦笑：教育我的儿子，真的是一件“艰巨”的任务么？连伯爵多才的老占星师都不能完成，那么换了其他人恐怕就更指望不上了。\n看着伯爵阴沉的脸，事实上此刻罗西亚特老学者心里也是很惶恐的……\n唉，如果只是单纯的类似于“太阳和月亮就是两个大球”之类的古怪言辞，还可以勉强看作是杜维少爷的孩子气说法。那么，当听到一个五岁多的孩子说出类似“皇权的过于集中才是导致腐败的根源”这样的话，就差点把老学者吓得心脏停止跳动了！\n其实，教了杜维少爷整整一年的老学者，已经很明白自己的这个学生并不是什么流言里说的“白痴”，相反，这个孩子很聪明，甚至比同龄的孩子都要聪明一点。但即使是再聪明的孩子，也不会说出评论“皇权”这种深奥的话题！\n所以，老学者自然就认为，这些惊人的观点，多半是伯爵大人在家中无疑流露出来，被无知的小孩子不小心说出来的！雷蒙伯爵手握重权，是军方统帅部的二号人物，在帝国海军里人脉广泛……这样一个大人物，在家里私诽皇权，显然是对皇室不满！如果再多想一层的话……\n自己不过是一个老迈的学者，可不想被牵扯进什么政治斗争里！还是尽早脱身为妙！\n老学者的坚决辞行被伯爵同意了，他几乎是逃跑一样的立刻收拾东西离开了伯爵府。这样的表现让伯爵大人看在眼里，却也只能苦笑了。\n难道，自己的儿子，真的是没救了？\n杜维是静静的看着伴随了自己一年多的老师离开的，他就站在阁楼上的窗户前，看着老学者收拾了行李，钻进马车远去。\n“少爷。”大概是看见小主人面色有些不好看，玛德忍不住小心的喊了一句。在成功使得少爷开口说话之后，他就一直担任了杜维少爷的贴身仆人的角色。\n“玛德。”杜维没回头，可是听得出来，他的情绪不高：“你觉得，无知是不是一件幸福的事情呢？”\n“呃？”玛德不知道怎么开口了。事实上，这个前任马夫的脑子里没什么墨水，小主人问出这种问题，显然是让他不知道怎么回答了。无知？难道小主人是在为自己苦恼么？可是这样的话题，却是玛德不敢接口的。\n“算了。”杜维回过头来，他仿佛笑了笑，小小的，稚嫩的脸上，却仿佛带着一丝疲倦。\n相对于这个世界的人，我知道的太多了。\n我知道天上为什么会有太阳和月亮，我知道为什么每天会有日夜轮回，我知道一年为什么会有四季交替，我知道为什么会有春去秋来……\n可正因为知道这些，才烦恼啊。或许，活在这个世界，无知才是一种幸福吧！",
            "summary": "五岁半的杜维少爷展现出了超乎寻常的智慧。然而，连博学的老占星师罗西亚特先生也无法教导他。伯爵大人开始担忧儿子的智力，直到有一天，杜维说出了对皇权的深刻见解，令罗西亚特更加确信杜维并非普通的孩童。罗西亚特因害怕卷入政治斗争而辞职离去，让伯爵大人更加担忧儿子的将来。",
            "characters_in_summary": [
                "杜维少爷",
                "罗西亚特先生",
                "伯爵大人"
            ],
            "entity_info": "玛德 | 伯爵府的仆人，好心肠的老实人，想出带杜维去看马棚的方法帮助他学会说话\n杜维 | 罗林家族的少爷，因生病痊愈后对母亲产生暖意\n伯爵夫人 | 杜维的母亲，曾尝试各种方法帮助杜维学会说话，因杜维生病不眠不休地照顾他\n伯爵 | 罗林家族的族长，拒绝访客，安排罗西亚特作为杜维的老师\n罗西亚特 | 帝国占星术师，精通历史的学者，杜维的启蒙老师"
        }
    ]
}