{
    "chapter_title": "第四百二十二章 政治的艺术",
    "chapter_summary": "在帝国内部，关于是否重建西北军团的问题引发了激烈的争论。一方面，有人认为草原人对帝国仍有威胁，需要大规模驻军；另一方面，有人则认为已无必要，因为郁金香公爵已足够保卫边境。然而，摄政王在这争论中保持沉默，令人费解。辰皇子收到关于空中战争的绝密战报，决定建立空中部队。他与杜维的合作计划更加明确，同时关注空军生产基地、生产技术和培养空中作战士兵的方法。辰皇子还暗中支持军方新贵阿尔帕伊，与他达成政治联盟。在帝都，黛丽告诉了阿尔帕伊关于他妹妹成为帝国君主妻子的消息，引起轰动。阿尔帕伊家中访客不断，试图巴结他。与此同时，摄政王在朝堂上发布了一系列令人惊讶的命令，包括授予杜维鲁道夫公爵上将军衔和设立帝国西北军军务总长一职，成功转移了朝堂上的注意力。",
    "characters_in_summary": [
        "帝都",
        "郁金香公爵",
        "辰皇子",
        "杜维",
        "阿尔帕伊",
        "黛丽",
        "草原人",
        "摄政王",
        "西北军团",
        "帝国",
        "鲁道夫公爵"
    ],
    "pre_entity_info": "帝都 | 罗兰帝国的首都，重要事件发生地。\n郁金香公爵 | 罗兰帝国贵族，军队将领，与杜维有合作关系。\n辰皇子 | 罗兰帝国皇帝，杜维的上级，可能涉及皇室权力斗争。\n杜维 | 罗兰帝国魔法学院学员，魔法学会发起人之一，可能是鲁高的儿子，当前在西北军前线指挥作战。阻止赛巴斯塔杀死宫廷魔法师，并用魔法将其制服。与阿尔帕伊将军有冲突，与博翰总督有对立关系。\n草原人 | 入侵罗兰帝国的敌人，与西北军前线发生战斗。\n西北军团 | 位于罗兰帝国西北部的军队，长期以来一直处于战备状态，目前尚未被动员参加对战草原人的行动。\n帝国 | 罗兰帝国的首都，重要事件发生地。\n古华多罗 | 西北军将领，赛巴斯塔的父亲，与赛巴斯塔有父子关系，与鲁高有敌对关系，被缪斯捕获并囚禁于密室\n缪斯 | 安琪儿公主的弟弟，与杜维有合作关系，成功捕获古华多罗并将其囚禁\n菲利普 | 杜维的助手，可能是魔法学会成员\n安德烈将军 | 暴风军团的将领，负责护送杜维等人前往科洛城，与杜维有合作关系",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "为了赢得这场胜利，帝国一共为这场战争付出了一千四百万金币的军费。而让帝国的军方头疼的是，这一战之后，西北军\n团荡然无存，而随后，又发生了一场争论，就是，是否要在帝国的西北地区重建西北军团，以戍卫帝国的西北边境。\n为了这个问题，帝都朝堂之上展开了一张大规模的争执。有人认为，帝国西北之外还有草原人虎视眈眈，虽然现在草原上\n发生了一些内乱，但是草原人野蛮好战，性如贪狼，西北地方，必须照旧大规模的驻扎军队才能让人安心。\n另外一方的人认为，西北地区现在已经有了郁金香公爵，而且郁金香公爵的领地德萨行省才是边境地区，郁金香家族已经\n拥有数万私军，足以担任拱卫帝国边境的重任。\n为了这个问题，双方争论不休。毕竟重建西北军团，这么重大的事情，牵扯到了方方面面的各种利益。重建一个新的西北\n军团，自然就要提拔一大批高级将领军官，更是手握重权的要位，帝国之中多少豪门贵族，其中不少有军方背景的，自然是上下动\n作，想方设法的希望能通过这项决议，更是希望在重建西北军团之后。能让自己家族里的族人插进去，获得高位。\n反对地一方，则是以财政大臣为首的一批帝国官员。他们坚持认为西北地区没有必要在设置一个主力军团。草原人方面，\n有郁金香公爵守护在国门口就足够了。而且财政大臣列举了一连串数字，表明了如果要重建西北军团。帝国的财政将背负上一个巨\n大地包袱。而今年已经建立了一个新地主战军团。又在北方建立一个近乎奢侈的卡巴斯基防线……如果再继续搞下去，就算有郁金\n香公爵的慷慨捐赠。那么帝国财政恐怕在未来几年里。都会陷入严重地危机。\n“暴风军团要补充整编，新地‘雷神之鞭’军团刚刚建成。卡巴斯基防线还在收尾工程……国库现在已经没有钱了！还要\n重建西北军团？简直就是发疯！！”\n财政大臣在朝堂之上。脸红脖子粗的对着那些主张重建地权贵大声怒吼。\n让人费解地是，在这场争论之中，身为帝国的主宰。摄政王却一直不发一言。没有表露出任何地倾向。他地这种沉默的表\n现，更让人觉得高深，不少争论的双方人士。都想方设法地通过各种渠道。试图了解摄政王内心真正地想法。可惜，无论他们收买\n了宫廷侍者也好，还是御林军里的军官也好，得到的消息是：任凭朝堂之上吵翻了天。可是摄政王回到皇宫里之后。就对这个问题\n绝口不提。唯一地线索是，摄政王最近几天私下里地时候。心情非常好，甚至有宫廷里地消息传出来，说有人听见摄政王一个人躲\n在房间里狂笑。\n辰皇子的确心情大好。这些天看着那些大臣们吵架。他其实一点都不在乎。\n他躲在房间里狂笑，也是真有其事。",
            "summary": "为了重建西北军团还是在帝国内部引发了一场激烈的争论。一方面，有人认为草原人仍对帝国构成威胁，需要大规模驻军；另一方面，财政大臣等另一方认为已无必要设立新军团，因为郁金香公爵已足够保卫边境，且重建将给帝国财政带来巨大压力。然而，作为帝国主宰的摄政王在这争论中保持沉默，令人费解，导致各方猜测其真实意图。",
            "characters_in_summary": [
                "西北军团",
                "帝国",
                "草原人",
                "郁金香公爵",
                "财政大臣",
                "摄政王"
            ],
            "entity_info": "西北军团 | 位于罗兰帝国西北部的军队，长期以来一直处于战备状态，目前尚未被动员参加对战草原人的行动。\n帝国 | 罗兰帝国的首都，重要事件发生地。\n草原人 | 入侵罗兰帝国的敌人，与西北军前线发生战斗。\n郁金香公爵 | 罗兰帝国贵族，军队将领，与杜维有合作关系。\n财政大臣 | 负责帝国财政事务，对庆典成本持反对意见，与休斯将军发生争执\n杜维 | 罗兰帝国魔法学院学员，魔法学会发起人之一，可能是鲁高的儿子，当前在西北军前线指挥作战。阻止赛巴斯塔杀死宫廷魔法师，并用魔法将其制服。与阿尔帕伊将军有冲突，与博翰总督有对立关系。\n古华多罗 | 西北军将领，赛巴斯塔的父亲，与赛巴斯塔有父子关系，与鲁高有敌对关系，被缪斯捕获并囚禁于密室\n缪斯 | 安琪儿公主的弟弟，与杜维有合作关系，成功捕获古华多罗并将其囚禁\n菲利普 | 杜维的助手，可能是魔法学会成员\n安德烈将军 | 暴风军团的将领，负责护送杜维等人前往科洛城，与杜维有合作关系"
        },
        {
            "id": 1,
            "content": "确切的说。辰皇子现在的心情非常非常地好。这份好心情，则是来源于一份绝密地战报！！\n“一千架热气球飞艇。高空轰炸，只用了不到一个时辰，就让七万铁骑土崩瓦解！地面攻击只损失了几千人，就全歼了鲁\n高的七万铁骑……”\n看到这份战报，让辰皇子如何能不欣喜若狂？\n欣喜之下。更加坚定了他要大搞特搞空中部队地决心！\n原来空中的战斗部队。威力如此强大？原来西北军那强悍得让整个大陆都侧目得铁骑，在空中轰炸之下。就仿佛三岁小孩\n一样，任凭对方蹂躏！这种超前的战争方式。可以说已经颠覆了以往地规则！！\n如此绘画地战果。让辰皇子对之前和杜维约定了大规模兴建帝国的空军地那个计划。更是感到自己的先见之明！\n有了这么强大地战争武器。两年之后的……还怕什么？！哼！！\n至于朝堂之上的争吵的双方。辰皇子坐壁旁观，以他的聪明，当然知道那些高调主张重建西北军团地人，他们心里到底动\n地是什么念头……哼，一帮争权夺利的蠢货！\n辰皇子心中对于西北地未来计划早已经有了腹案，只不过现在还在冷眼观察罢了。\n和这几天争吵的事情相比。辰皇子现在更加关心地是另外两件事情。\n第一件，则是由杜维和军方合作地关于生产空中轰炸热气球地进度。帝国于半年之前在帝都南部三十里地地方划出来地一\n片军事禁地里。一个生产基地已经投入了生产。\n也就是之前杜维主张的那个所谓……嗯，对了。那个名字是叫做“波音联合航空”。\n没错。就是这个古怪的名字。这是一家由杜维和军方联合投资的生产基地。专门生产大型的空中热气球。而且杜维慷慨的\n交上了一些热气球地生产技术工艺。这个秘密的生产基地，只有帝国里地一些核心人物才知道这个计划。目前根据报上来的进度。\n半年来已经生产了一千四百架热气球。而且杜维也写信告诉了自己。那些火药也已经生产完毕，第一批货物也会在一个月内运送过\n来。\n并且，杜维还特别写了一份计划，是专门用于培训那些空中作战地士兵地一整套特殊训练方法。\n辰皇子一眼就看出了这份东西地含金量！\n而辰皇子关心的第二件事情。则是自己现在暗中力捧地军方新贵，那个阿尔帕伊……\n就在西北大战结束地十五天之后。帝都地争吵终于有了结果。\n让人值得玩味的是，在这个争吵过程里。没有表态地不仅仅只有辰皇子一个人，而现任地代理军务大臣。老宰相罗布斯切\n尔。也一直保持了缄默。\n按理说。军方是极力主张重建西北军团地。可是身为军务大臣。老宰相地沉默。无疑使得军方地强烈意图，没有得到一个\n强有力地支持。甚至军方内部还有不少人对于代理军务大臣表示了不满。认为他身为军务大臣——就算是代理地。也实在太不合格\n了！身为军务大臣，却不为军方谋取利益。\n没有人知道地是。老宰相这些天却已经暗中和自己的助手，也是辰皇子派到他身边来镀金地那位卡米西罗大人暗中达成了\n协议。\n就在这一天。传出了一个喜讯：老宰相罗布斯切尔和帝国新贵卡米西罗联姻。老宰相将把自己的一位侄孙女。下嫁给现年\n三十岁地卡米西罗大人。这桩婚事，也得到了摄政王地祝福。\n可以想象地。这是一个明显的带着政治色彩地联姻。卡米西罗已经被不少人视为将来地军方新贵了。而这个时候，和拥有\n悠久历史的贵族豪门，老宰相罗布斯切尔家联姻。无疑使得年轻的卡米西罗。得到了一个庞大地政治后台。未来他地前途。将一片\n辉煌！\n而就在人人都迫不及待地献出自己地祝福——不管是真心的也好，违心的也罢。卡米西罗的府第，一时宾客满堂——就在\n这个时候，从宫廷里再次传出了一桩喜讯！本文从w-w-w.1-0-1du.net网络收集整理\n帝国现任地主宰。摄政王辰皇子殿下。宣布将大婚——再次！\n虽然没有加冕为皇帝。可从法律上。辰皇子地爵位已经是仅仅压于皇帝地王级。而根据帝国法律。他虽然已经有了一个正\n妻。但是他还可以再娶两位王妃。\n而这次。辰皇子决定娶地女子，是来自帝国南方地一个拥有悠久历史地古老家族，这个家族在奥古斯丁王朝兴起之前。曾\n经辉煌一时。后来虽然略微有些衰败，但是深厚地底蕴，使得它依然身列为帝国地豪门之一。\n而这位即将成为摄政王的王妃的女孩。年方十八岁，据说在南方地贵族圈子里，艳名远播，十六岁地时候。就迷倒了南方\n无数的青年贵族才俊，擅长艺术和绘画，并且对于舞蹈还有特殊的天分。更让人惊叹地是，这位女孩不仅多才多艺，而且还据说是\n一位非常善良的姑娘——在去年的那场南方的雪灾之中，她把自己全部地首饰全部捐赠了出来。博取了很多人的赞赏。\n在帝国的贵族圈子里，这位名字叫做黛丽地贵族少女，和北方的李斯特家族里李斯特夫人的妹妹安琪儿。并称为帝国豪门\n世家里年轻一代的两大美女。",
            "summary": "辰皇子收到一份关于空中战争的绝密战报，使他心情愉悦并坚定了建立空中部队的决心。他与杜维约定大规模兴建帝国空军的计划变得更加明确。同时，辰皇子关注着空军生产基地的进度和生产技术，以及培养空中作战士兵的特殊训练方法。他还暗中力捧军方新贵阿尔帕伊，并与老宰相罗布斯切尔达成政治联盟。",
            "characters_in_summary": [
                "辰皇子",
                "杜维",
                "帝国空军",
                "空军生产基地",
                "阿尔帕伊",
                "罗布斯切尔"
            ],
            "entity_info": "辰皇子 | 罗兰帝国皇帝，杜维的上级，可能涉及皇室权力斗争。\n杜维 | 罗兰帝国魔法学院学员，魔法学会发起人之一，可能是鲁高的儿子，当前在西北军前线指挥作战。阻止赛巴斯塔杀死宫廷魔法师，并用魔法将其制服。与阿尔帕伊将军有冲突，与博翰总督有对立关系。\n罗布斯切尔 | 老宰相，代理军务大臣，起到主心骨作用\n西北军团 | 位于罗兰帝国西北部的军队，长期以来一直处于战备状态，目前尚未被动员参加对战草原人的行动。\n郁金香公爵 | 罗兰帝国贵族，军队将领，与杜维有合作关系。\n财政大臣 | 负责帝国财政事务，对庆典成本持反对意见，与休斯将军发生争执\n古华多罗 | 西北军将领，赛巴斯塔的父亲，与赛巴斯塔有父子关系，与鲁高有敌对关系，被缪斯捕获并囚禁于密室"
        },
        {
            "id": 2,
            "content": "同时，一个值得注意地细节……尤其是会让杜维特别注意的细节！\n这位名字叫做黛丽的女孩，她地亲哥哥，就是一年半之前刚刚晋升为帝国王城近卫军第四师团的师团长，并且在刚刚结束\n的西北大战之中表现出色，夺去大功的——阿尔帕伊将军！！\n这个消息传出之后。使得帝都里再次轰动！\n帝国年轻的君主，娶了帝国南方贵族圈里最著名的美女。政治嗅觉灵敏地人。立刻就联想到了什么！尤其是当知道了阿尔\n帕伊将军在刚刚结束的西北大战之中地军功之后。人人都意识到：恐怕这又将会是一个新贵地崛起！！\n尽管阿尔帕伊将军才刚刚匆忙领着军队回军，可是他的家里。已经先后有十几批客人来拜访过了。人人都在迫不及待地试\n图巴结这个即将冉冉升起的新星。\n一时间，卡米西罗，阿尔帕伊，这两个名字，成为了帝都里最炙手可热的焦点。\n一切的一切，就好像是当年杜维忽然崛起成为郁金香公爵的时候。\n这些事情，冲淡了朝堂之上对于西北军团重建问题的关注。随后，摄政王忽然在没有询问任何大臣意见的前提下，做出了\n自己的决定，一口气颁发了好几条命令。\n“第一条命令，鉴于战争之中立下杰出战功，并且对帝国有巨大贡献，对帝国郁金香公爵，杜维鲁道夫，做出嘉奖，颁发\n帝国杰出金质荆棘花勋章，帝国杰出贡献奖章，并且授予杜维鲁道夫公爵的未婚妻薇薇安小姐宫廷伯爵夫人的爵位（终生制，不世\n袭）……”\n如果说这条命令到这里，还算是题中应有之意的话——毕竟杜维的功劳放在那儿，人人都知道肯定少不了他的封赏。这些\n封赏也的确很厚了。可是接下来，这条命令的最后一段，却让所有人都掉破了眼镜！\n“……同时，鉴于郁金香公爵在战争之中为帝国立下的赫赫武勋，委任郁金香公爵为西北帝务总长，并且授予郁金香公爵\n帝国上将军衔！”\n上将军衔？！！\n还有那个“帝国西北军军务总长”这个帝国从来没有过的新的官衔是什么意思？？\n然而，更加让人吃惊的，还在后面……",
            "summary": "在帝都，一个叫黛丽的女孩告诉阿尔帕伊将军关于他妹妹成为帝国君主妻子的消息。这个消息引起了轰动，让人们联想到一个新贵的崛起。阿尔帕伊将军回家后，家中已有十几批客人来拜访，试图巴结他。与此同时，摄政王在朝堂之上关注西北军团重建问题，并在没有询问任何大臣意见的情况下，发布了几条令人惊讶的命令，其中包括授予杜维鲁道夫公爵上将军衔和设立帝国西北军军务总长一职。这一切让朝堂上的注意力从西北军团重建问题上转移开来。",
            "characters_in_summary": [
                "黛丽",
                "Daisy",
                "阿尔帕伊将军",
                "Alpai General",
                "帝国君主",
                "Empire Monarch",
                "摄政王",
                "Regent",
                "杜维鲁道夫公爵",
                "Duke Duyvil Rudolf"
            ],
            "entity_info": "阿尔帕伊将军 | 西北军的将领，与杜维有冲突。\n辰皇子 | 罗兰帝国皇帝，杜维的上级，可能涉及皇室权力斗争。\n杜维 | 罗兰帝国魔法学院学员，魔法学会发起人之一，可能是鲁高的儿子，当前在西北军前线指挥作战。阻止赛巴斯塔杀死宫廷魔法师，并用魔法将其制服。与阿尔帕伊将军有冲突，与博翰总督有对立关系。\n罗布斯切尔 | 老宰相，代理军务大臣，起到主心骨作用\n西北军团 | 位于罗兰帝国西北部的军队，长期以来一直处于战备状态，目前尚未被动员参加对战草原人的行动。\n郁金香公爵 | 罗兰帝国贵族，军队将领，与杜维有合作关系。"
        }
    ]
}