{
    "chapter_title": "第四百三十七章  神话时代",
    "chapter_summary": "各个种族如人类、矮人和精灵被迫生活在阴影中。为了反抗魔族的统治，他们联手制定了生命黄金法则，重新划分了世界上的生物等级。为了战胜强大的魔神，众神打造了柄长枪，分别赋予了它不同种族的力量。然而，人类神并未赋予长枪特殊力量。在这个世界里，魔族与人类相似，但拥有更强的体质和魔力天赋，且相貌更高大英俊美丽。他们的唯一区别是在头顶上有一个小角。魔族与人类女神的爱情故事在人类世界中广泛流传。",
    "characters_in_summary": [
        "人类",
        "矮人",
        "精灵",
        "魔神",
        "众神"
    ],
    "pre_entity_info": "杜维 | 罗兰帝国魔法学院学员，魔法学会发起人之一，可能是鲁高的儿子，当前在西北军前线指挥作战。与阿尔帕伊将军有冲突，与博翰总督有对立关系。在西北军前线设立新部队，受西北军务总长杜维鲁道夫节制。与薇薇安有友好关系，可能在未来的剧情中发展出恋爱关系。\n帝都 | 罗兰帝国首都，政治、军事中心，阿尔帕伊和卡米西罗的崛起引发轰动\n落雪 | 神秘精灵王，与杜维主仆关系，可能为贵族出身。对武器感兴趣，尤其对传说中的隆奇努斯之矛有所感触。\n公爵府 | 杜维的住所，也是他的政治和军事中心。\n薇薇安 | 未知身份的女法师，与杜维有友好关系，可能在未来的剧情中发展出恋爱关系。在公爵府城堡的宴会上亮相，吸引了众多宾客的目光。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "述的口吻低沉的诉说着：“在这片大陆，整个世界，都曾\n经是属于魔族的。传说它们天生就具有优秀的魔法天赋，而且具备超强的身体，足以媲美最强壮的兽人，而智慧方面也是\n超群的。那个时候，你们人类和兽人……就仿佛现在人类世界\n的奴隶一样，都是下等群体。而唯独能享受到一点点自由的，只有住在深山里的矮人和森林里的精灵族。可是就算如此，\n矮人族也必须向魔族臣服，并且定期缴纳供奉。传说之中，\n那些强大的魔族，之所以没有直接征服矮人族，完全是因为，魔族的一个致命弱点……他们惧怕没有阳光的地方。如果长\n时间无法晒到太阳，那么魔族就会变得虚弱。因此，住在气力\n马骡山脉的山腹洞穴里的矮人族，才得以生存。\n至于我们精灵族，也同样不得不对魔族保持臣服的姿态。\n魔族以太阳为图腾，崇拜阳光和火。它们还在大陆的中心，建造了一座硕大无比的城市！据说那座城市的规模，大得无法\n想象，中间竖立了一座高高的塔，传说可以直接通到天上\n，和它们的魔神恶魔直接沟通。而那座城市，被称为‘太阳城’。数以千万计的魔族都居住在哪里！传说就算是绕着那座\n太阳城走路，都要走上至少一个月！高塔的顶端，住着魔族\n的祭祀。可以直接和魔神沟通，并且直接得到魔神地旨意。在那个时代，魔族被认为是被魔神授命来统治这个世界的种族！\n根据古老的传说。因为不甘心被奴役，其他地各个种族曾经发生过很多次的反抗，可惜因为强大的魔神的保佑，还有魔族\n强大的力量，一次一次全部都被扑灭了。\n而到了最后，其他种族的人派出了代表联合在了一起，决定联合反抗魔族的奴役。而且，流传下来了一条古老的生命黄金\n法则，重新界定了这个世界上生物的等级，重新约定了。\n各个种族应该平等的生存在这个世界上。因为共同有了那个约定，所有地种族才第一次联合在了一起。\n我们精灵族，矮人族，兽人族，还有人类，都各自向自己信仰的守护神祈求帮助。\n可是。根据古老流传下来的神谱，魔神恶魔，是站在神谱的至高神的地位。而兽神，精灵大神，矮人之神，人类的神。都\n没有恶魔那么强大。\n不得已地情况下，多位神灵，为了取得和恶魔抗衡的力量，最后……”\n说到了这里，落雪的声音骤然停住了。\n精灵王的眼神落在了那柄长枪之上，忽然摇头，叹了口气，指着那柄仿制品的隆奇努斯之枪。缓缓道：“诸位神，为了战\n胜强大的魔神。合力打造了这么一柄长枪。兽人之神。赐\n予了这柄长枪兽人地强大力量。精灵神赐予了它的魔力，矮人神用神奇的办法将这柄长枪铸造得无坚不摧。而人类……”\n杜维从来没有听说过这些。立刻就问道：“人类的神，赐予了这柄长枪什么？”\n精灵王的笑容之中，含着一次复杂的味道，沉默了一会儿，摊开双手：“没有。”\n“……没有？”\n“没有，什么都没有。”精灵王笑道：“根据古老的传说，即使在远古的神谱之中，人类地神在神谱上的地位也是很低地。据说并没有什么特别强大地能力。”不过，在合力对抗\n恶魔的过程里，人类地神，却是不可缺少的一个关键环节。”\n落雪忽然伸出手来，轻轻一招，房间里的那柄长枪就自从飞离了架子，飞到了落雪的手里。精灵王轻轻握住这柄仿制的十\n字长枪，眼睛盯着枪杆上的那些纹路，却并没有立刻揭出\n答案，却反而问了杜维一个奇怪的问题。\n“郁金香公爵，你知道，那些魔族，是长得什么模样吗？”\n这个问题，杜维自然是不可能知道的，不过落雪似乎也没有让杜维回答的意思，很快就说出了答案。\n“从外表上看，魔族却是和你们人类极为接近的。只不过，魔族的身体远比人类强悍，魔力天赋也极为出众。而且，无论\n是男女的魔族，相貌都远比人类要俊美很多。甚至可以说\n，如果单纯凭外表来看，魔族比人类高大英俊美丽，能力更强，但是却和人类几乎没有什么明显的本质的外形区别。我们\n一直怀疑，其实魔族和人类应该是同一个种类的生物，只不过\n，人类是低等的，魔族是高等的。当然，唯一的一个细微的差别就是，每一名魔族，无论男女，在它们的头顶之上，都有\n一枚小小的角！”\n沸小小的……角？\n腾最后这一句，让杜维心中狂跳了一会儿，幸好，身为大魔法师的杜维已经拥有了充分的控制自己的能力，他的脸色和眼\n神都丝毫没有变化，就连心跳也只是骤然急促了一下，就\n文瞬间恢复了平衡。\n学但是心底伸出，却泛起了巨涛！！\n角？？\n几乎是以强大的毅力，杜维终于没有做出下意识的动作：去伸手摸自己脑袋上的角。\n不过，精灵王忽然提出这种问题，是什么用意？！难道这个家伙，看穿了自己的脑袋上掩藏在头发里的……\n杜维忽然就开口道：“魔族的外貌，和这柄枪有关系吗？”\n“没有直接关系，但是却另外有重要的原因。”精灵",
            "summary": "一个曾经属于魔族的世界，它们拥有强大的魔法天赋和智慧，统治着人类和其他种族。然而，魔族有一个弱点，那就是它们害怕阳光，这使得住在山腹洞穴里的矮人族得以生存。精灵族也不得不对魔族保持臣服的姿态。为了反抗魔族的奴役，各个种族联合在一起，共同制定了一条古老的生命黄金法则，重新界定了这个世界上生物的等级，重新约定了各个种族应该平等的生存在这个世界上。为了战胜强大的魔神，各位神合力打造了一柄长枪，分别赋予了它兽人地强大力量、精灵神的魔力、矮人神的无坚不摧和人类神的关键作用。然而，人类神在神谱上的地位较低，并没有赋予这柄长枪特别的力量。故事中提到了魔族的外表特征，它们与人类极为接近，但身体素质和魔力天赋都比人类强大，且相貌比人类高大英俊美丽。唯一的区别是，每名魔族在头顶上都有一个小小的角。",
            "characters_in_summary": [
                "魔族",
                "矮人族",
                "精灵族",
                "人类",
                "兽人",
                "魔神",
                "生命黄金法则"
            ],
            "entity_info": "杜维 | 罗兰帝国魔法学院学员，魔法学会发起人之一，可能是鲁高的儿子，当前在西北军前线指挥作战。与阿尔帕伊将军有冲突，与博翰总督有对立关系。在西北军前线设立新部队，受西北军务总长杜维鲁道夫节制。与薇薇安有友好关系，可能在未来的剧情中发展出恋爱关系。\n帝都 | 罗兰帝国首都，政治、军事中心，阿尔帕伊和卡米西罗的崛起引发轰动\n落雪 | 神秘精灵王，与杜维主仆关系，可能为贵族出身。对武器感兴趣，尤其对传说中的隆奇努斯之矛有所感触。\n公爵府 | 杜维的住所，也是他的政治和军事中心。\n薇薇安 | 未知身份的女法师，与杜维有友好关系，可能在未来的剧情中发展出恋爱关系。在公爵府城堡的宴会上亮相，吸引了众多宾客的目光。"
        },
        {
            "id": 1,
            "content": "王幽幽叹了口气。美丽地眸子里。忽然就闪动出了伤感而悲伤的眼神来。\n他轻柔地嗓音悠悠道：“我一路走来，来到你们人类世界。发现在你们的世界里，所有关于魔族地一切记载和痕迹。都完\n全被抹杀得干干净净，一丝不留！甚至你们这里的人完全\n就不知道曾经有这么一个强大地种族存在过！抹杀地彻底。让我很是吃惊！不过……我前些天。路过北方的一个小地方，\n无意之中在一个小镇地酒馆里。却听见一个吟游诗人吟唱了一\n曲长诗。是讲述一个传奇地故事，这个故事。让我听了，却非常非常的震惊！！而最重要地是。事后我经过仔细的打听，\n才发现，原来这个故事。在你们人类之中流传地很多。虽然\n版本都各有不同。但是基本上也算是大同小异。”\n这个落雪讲了这么多，却又莫名其妙的扯到了一个吟游诗人唱的什么传奇故事诗句上去了……杜维不禁有些着急。\n可是毕竟落雪才是知道真相地人。这个家伙这么绕弯子，想来自然是有原因地。\n果然，精灵王忽然轻轻咳嗽了一下，清了清嗓子，然后抬起手指来。在长枪之上那么一敲……\n他这么一敲，杜维顿时心里就一沉。赶紧暗自戒备。不过幸好。这次精灵王敲击枪柄。却并没有释放出他地魔力震荡波。\n手指敲打在枪柄之上。发出了富有节奏的清脆地声音。就在这节奏之下，精灵王用一种饱含着忧伤的声音。缓缓的念出了\n一段长长的诗句……\n这是一段典型的罗兰大陆风格地叙事诗。讲述的是一个传说地神话故事。这个故事，就连杜维在小时候都听母亲说过。\n内容大概是这样地：在一个宁静而美丽地地方，有一名美丽忧伤地少女，可惜她的美丽，带给了她一切地不幸。\n有一个可怕而强大地魔王。肆虐着少女的家乡。\n人民在火焰之中挣扎。\n牲畜不兴旺，庄家不茂盛。\n魔王爱上了美丽的少女，说：嫁给我，把你的心给我。我还你家乡宁静，还你人民自由。\n少女心碎了！她痛恨魔王，更不舍自己的爱人。\n可是。为了保卫自己地家园和亲人。少女做出了牺牲！她告别了心爱的恋人，独自走进了魔王的家！\n她说：王啊，我愿意把自己给你，请你饶恕我的亲人。我送上我地臣服！\n魔王说：我不需要你的臣服，我需要的是你地心！\n少女成为了魔王地妻子，过了一天又一天。\n魔王深深的爱他的妻子，可是却并不知道，他的妻子。心中有多么的恨自己。\n而终于有一天。魔王对心爱的妻子。彻底放下了心中的戒备。他不再出去肆虐，让少女的家乡宁静。让牲畜兴旺。庄稼茂\n盛，子民自由。\n可是他不知道。美丽地少女，心中并不爱他，心里只有恨！\n终于，在这一天，魔王醉了，少女看着酒醉地丈夫，问他：尊贵地王，你是如此的强大，这世界上没有能和你匹敌地存在\n，可是难道，你就没有弱点了吗？\n魔王是那么深爱他地妻子，于是没有了戒备，说出了自己的弱点。\n原来只要割去魔王地胡须，就可以让他失去强大的神力！\n于是在这一天的晚上，少女趁着魔王睡着，用刀子割去了魔王的胡须！\n而失去了胡须的魔王，醒来之后，愤怒的发现了自己失去了神力。\n随后，等候在外面的，少女的爱人，冲了进来，用一把宝剑，杀死了魔王。\n……\n这样的故事，杜维从小就听到了很多。至于这个故事，罗兰大陆上的确有很多流传，只不过版本不同，一些故事的细节也\n在各个地方流传的也有差别罢了。\n此刻，落雪忽然说起了这个故事来，杜维先是愣了一下……不过，他毕竟是一个极聪明的人，片刻之后，杜维就陡然失声\n叫道：“难道？？？”\n看着杜维惊讶的表情，落雪缓缓点了点头：“是的，就是你猜的那样。”\n精灵王的神色很奇怪：“根据古老的记载，魔神爱上了人类的女神，人类的女神，为了骗取魔神的信任，而答应了它，成\n为了神后，可就在魔神和人类的女神结合的第二天，女\n神终于得知了魔神的唯一的弱点！恶魔唯一的弱点，就是它头顶的那枚角！只要割掉了那只角，就会使得恶魔变得虚弱！\n于是，趁着魔神熟睡的时候，女神用一柄特制的刀，割断了\n魔神的角！\n而醒来之后的恶魔，愤怒之极。可惜，它的力量却已经变弱！等待它的，是已经做好了准备的，拿着其他各个种族的神灵\n付出了各自的神力而合力打造出来的强大的武器的……人\n类的另外一名守护神！”\n“等……等等！！”杜维觉得喉咙有些发干：“人类的另外一名守护神？你说这话是什么意思？难道人类的神，并不只有\n光明女神一个？！”\n落雪听了，却深深看了杜维一眼，一边冷笑，一边用奇怪的语气反问道：“是谁告诉你，人类的神灵只有那个光明女神一\n个的？”",
            "summary": "关于魔族的一个传说故事。这个故事在人类世界中广为流传，尽管版本各异。故事讲述了魔神与人类女神的爱情以及人类女神如何利用魔神的弱点将其击败的过程。这让杜维感到惊讶，因为他在之前一直认为人类的神灵只有一个光明女神。",
            "characters_in_summary": [
                "魔神",
                "人类女神",
                "或人类神灵",
                "杜维"
            ],
            "entity_info": "杜维 | 罗兰帝国魔法学院学员，魔法学会发起人之一，可能是鲁高的儿子，当前在西北军前线指挥作战。与阿尔帕伊将军有冲突，与博翰总督有对立关系。在西北军前线设立新部队，受西北军务总长杜维鲁道夫节制。与薇薇安有友好关系，可能在未来的剧情中发展出恋爱关系。\n帝都 | 罗兰帝国首都，政治、军事中心，阿尔帕伊和卡米西罗的崛起引发轰动\n落雪 | 神秘精灵王，与杜维主仆关系，可能为贵族出身。对武器感兴趣，尤其对传说中的隆奇努斯之矛有所感触。\n公爵府 | 杜维的住所，也是他的政治和军事中心。\n薇薇安 | 未知身份的女法师，与杜维有友好关系，可能在未来的剧情中发展出恋爱关系。在公爵府城堡的宴会上亮相，吸引了众多宾客的目光。"
        }
    ]
}