{
    "chapter_title": "第四百四十一章  黄金龙",
    "chapter_summary": "大陆上有不同的宗教和信仰。一天，杜维、落雪和梅杜莎女王在谈论这个话题时，突然感受到了一条黄金龙的气息。他们认出这是之前被落雪击败的黄金龙，现在它来找杜维寻求帮助。黄金龙偷偷离开了精灵王，来到郁金香公爵府寻找杜维的手下罗德里格斯。但在楼兰城的禁飞区受到了阻碍，被罗哈特领导的霸天虎空中骑士团拦截。与此同时，网络上有一个平台提供各种格式的小说下载，特别是在楼兰城广泛使用热气球作为交通工具。为了应对未来的战争，杜维提出了“禁飞区”的演习任务，并在吉利亚特城进行了空中管制。不幸的是，罗哈特所在的小队正好在城市上空巡逻，遇到了这次演习。罗哈特在执行任务时被神秘黄金龙袭击。尽管他设法逃脱，但黄金龙仍然愤怒地攻击他。在关键时刻，他的队友乔乔出现并用魔法救了他。黄金龙被乔乔击败，罗哈特得以生还。",
    "characters_in_summary": [
        "杜维",
        "落雪",
        "梅杜莎女王",
        "黄金龙",
        "罗德里格斯",
        "罗哈特",
        "乔乔",
        "大陆",
        "楼兰城",
        "吉利亚特城"
    ],
    "pre_entity_info": "杜维 | 罗兰帝国魔法学院学员，魔法学会发起人之一，可能是鲁高的儿子，当前在西北军前线指挥作战。与阿尔帕伊将军有冲突，与博翰总督有对立关系。在西北军前线设立新部队，受西北军务总长杜维鲁道夫节制。与薇薇安有友好关系，可能在未来的剧情中发展出恋爱关系\n落雪 | 神秘精灵王，与杜维主仆关系，可能为贵族出身。对武器感兴趣，尤其对传说中的隆奇努斯之矛有所感触\n梅杜莎女王 | 高手，杜维的手下，与侯赛因、薇薇安共同对抗敌人；与杜维是上下级关系；在宴席上向鲁高提议增加助兴节目；与博翰有对立关系，与蓝海有友谊关系，与蓝海大学者有师徒关系，与比利亚利亚利亚伯爵有交往记录，曾在帝都外地销魂窟相识，受邀参加商铺开业庆典，与艾露有敌对关系。\n黄金龙 | 强大的神秘生物，试图攻击人类，最终被杜维等人阻止。\n罗德里格斯 | 未知身份，可能与杜维有其他合作关系\n乔乔 | 杜维的未婚妻，乔安娜的妹妹，对杜维有着复杂的情感。在杜维苏醒后，乔乔误以为他是赛梅尔，对他表达了愤怒和不信任。后来得知真相后，开始关心和支持杜维。\n楼兰城 | 位于德萨行省的城池，菲利普来访并邀请黛丽出席贵族宴会。\n吉利亚特城 | 杜维的领地，霸天虎空中骑士团所在地，发生轰炸事件\n光明女神 | 神秘的神阶存在，与杜维等人有仇怨\n帝都 | 罗兰帝国首都，政治、军事中心，阿尔帕伊和卡米西罗的崛起引发轰动\n公爵府 | 杜维的住所，也是他的政治和军事中心。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "瑞斯则消失……\n杜维笑了笑，道：“落雪先生，既然你看过我们的大陆通史，那么你应该知道，在一千年之前，在罗兰帝国建立之前，大\n陆之上还是分裂的战国时代，那个时候，甚至就连现在的光明女神教会都并不是唯一，除了光明教会，还有其他的宗教存在，信仰\n的就不是女神！这就更难解释了……”\n杜维还没有说完，忽然之间，杜维就陡然变色，声音骤然停顿了下来！！\n房间里的三个人，落雪实力自然是最强，杜维和梅杜莎女王也都是堪称强者级别的。就在杜维变色闭嘴的同时，落雪和梅\n杜莎也都站了起来！\n只因为，刚才杜维的话还没有说完的时候，陡然，从外面，在楼兰城之中的远处，隐隐的，一股狂暴猛烈的气息传了过来。\n那气息充满了一种凛然的压迫感，那威压的气势冲天，仿佛凌驾于一切生物之上！而气息之中，隐隐的还罕有那么一股狂\n乱的暴虐！！\n这气息非常强，远远的传过来，杜维立刻就感应到了！\n他脸色变了一变，盯着落雪。忽然冷笑道：“好！好啊！落雪先生。想不到，你一路远来，居然还带了一条龙同行啊！”\n不错。那强大的气息自然就是龙族特有的龙威了！多次和龙族打交道地杜维，立刻就辨认了出来，而且，从这龙威地强度\n来看。只怕能释放出这么强烈龙威的，必然是一条黄金龙！\n而且，此刻这条黄金龙只怕还处于极度狂暴之中了！\n落雪也是皱了皱眉，张了张嘴。却并没有说话，看了杜维一眼之后，他的身子忽然就朝着门外飞快地掠了出去。杜维脸色\n阴沉，不管这条黄金龙是不是落雪带来的。可是一条黄金龙如果陷入了狂暴之中，在自己的楼兰城里大肆破坏起来，那么自己的损\n失可就大了。\n没有片刻犹豫，杜维也飞快地跟了出去。\n释放出这强大龙威气息的。自然是那位龙族的三王子，现在精灵王手下的仆人小三了。\n今天落雪随着路易丝公主她们进了郁金香公爵府之后，在精灵王地命令之下。黄金龙被令留在商会的住地。\n可是，身为曾经的龙族的三王子，黄金龙可不是一个安于现状地家伙。它也有着充分的野心也心机，甚至是阴狠！当初在\n面对灭亡的时候，它能放弃气节和龙族的骄傲，毫不犹豫地就立刻做出了决断。曲膝向落雪投降……一只骄傲的黄金龙能做到这点。要么就是它抬懦弱，要么，就是它够狠！够忍！\n毫无疑问，这位三王子殿下，是属于后者。因为一个曾经为了争夺族长的位置。能敢于和杜维暗中合作，谋害自己地哥哥\n的家伙，绝对不会是一个懦弱的角色！\n所以。黄金龙虽然在当着落雪面的时候，总是保持着恭顺。但是它绝对不是一个真正对落雪忠心的仆人，更不会乖乖的听\n话。这一点。它心里清楚。落雪心里也很清楚。\n所以，当落雪离开之后。黄金龙立刻就开始思索了。它自然不会甘心于乖乖地待在落雪地手下当一个奴仆。它就好像是一\n条阴毒的蛇。虽然貌似恭顺，可是却时刻注视着，就会狠狠的咬你一口！\n落雪当然深深明白这点，聪明的精灵王也不会被这条龙的外表所蒙蔽，但是，对于精灵王来说，却仿佛很是享受这种感觉\n：把这么一个心中怨毒地黄金龙带在身边，却看着它每天对自己恭顺之极。却反而能让落雪有一种满足感——至于这条龙暗中搞什\n么花样，落雪并不担心。只不过，在决定了要先来人类世界走一遭的时候，落雪却没有把这条黄金龙留在北方！\n智慧的精灵王很明白，这条黄金龙此刻虽然貌似恭顺，但是它地内心却充满了恶毒的憎恨。落雪自问，只有自己才能驾驭\n这么一条“毒龙”，而且黄金龙拥有强大地实力之外，也不乏智慧——更何况是一条连骄傲和尊严都抛弃了的龙呢！\n如果没有了自己地驾驭，把这条龙留在北方，说不定它就会趁着自己不在地时候搅出什么风波来。除了自己之外，罪民里\n其他几个种族的首领，那些头脑简单地兽人也好，矮人也好，只怕到时候反而被这条毒龙给咬了！\n所以，落雪干脆把这条黄金龙带在了身边一起出门了。看着一条最高贵的黄金龙在自己面前卑躬屈膝，实在是一种很让人",
            "summary": "大陆上的宗教并非只有光明教会，还有其他的宗教。杜维和落雪、梅杜莎女王在讨论这个问题时，突然感受到远处传来一股强烈的龙威气息，他们认出这是一条黄金龙。杜维猜测这是落雪带来的，而落雪则立刻赶往查看。",
            "characters_in_summary": [
                "杜维",
                "落雪",
                "梅杜莎女王",
                "光明教会"
            ],
            "entity_info": "杜维 | 罗兰帝国魔法学院学员，魔法学会发起人之一，可能是鲁高的儿子，当前在西北军前线指挥作战。与阿尔帕伊将军有冲突，与博翰总督有对立关系。在西北军前线设立新部队，受西北军务总长杜维鲁道夫节制。与薇薇安有友好关系，可能在未来的剧情中发展出恋爱关系\n落雪 | 神秘精灵王，与杜维主仆关系，可能为贵族出身。对武器感兴趣，尤其对传说中的隆奇努斯之矛有所感触\n梅杜莎女王 | 高手，杜维的手下，与侯赛因、薇薇安共同对抗敌人；与杜维是上下级关系；在宴席上向鲁高提议增加助兴节目；与博翰有对立关系，与蓝海有友谊关系，与蓝海大学者有师徒关系，与比利亚利亚利亚伯爵有交往记录，曾在帝都外地销魂窟相识，受邀参加商铺开业庆典，与艾露有敌对关系。\n光明女神 | 神秘的神阶存在，与杜维等人有仇怨\n帝都 | 罗兰帝国首都，政治、军事中心，阿尔帕伊和卡米西罗的崛起引发轰动\n公爵府 | 杜维的住所，也是他的政治和军事中心。"
        },
        {
            "id": 1,
            "content": "满足的快感。\n黄金龙自然是心中不甘，一路之上，也不知道动了多少心思，可惜落雪的智慧却深沉如海，龙族的智慧遇到了这么一个杰\n出的精灵王，就完全不够看的了。\n今天落雪离开了自己的身边去了公爵府里，黄金龙才立刻抓住这难得的机会，开始动了其他的心思。\n大陆西北楼兰城，郁金香公爵。\n黄金龙自然对这些并不陌生，事实上之前它还暗中和杜维合作过。只不过，当时自己还是高高在上骄傲的龙族王子，现在\n却成了卑微的奴仆。\n这次，它心里隐隐的还有那么一丝淡淡的奢望：说不定能暗中联络上那个郁金香公爵！当初这个杜维能帮助自己把自己的\n哥哥干掉，那么说不定，他也能创造奇迹，把落雪也给……\n虽然落雪的实力。让黄金龙想起来就有些心中畏惧。毕竟。连自己父亲那样地强者都能击败的实力，不是现在地黄金龙能\n所及的。只是，那个杜维。却似乎总能创造奇迹，带给人惊喜。\n而且，根据手里的消息来看，杜维地身边，至少聚集了三个以上人类的圣阶强者！还有一条梅杜莎……\n关于杜维手里的这些实力。黄金龙是很清楚的，只不过……它却没有告诉落雪！！\n杜维手里的那么多强者，再加上自己……如果能好好地充分利用这些条件，说不定…………\n想起了落雪将自己践踏在脚下的样子，黄金龙的心中就生出了一股熊熊的火焰！\n黄金龙在精灵王离开不久。也就立刻悄悄的出门了。\n以黄金龙地实力，商会里的人自然毫无知觉。就更不要说菲利普派来埋伏在外面地那些郁金香家族的武士了。它的目标是\n去城外的郁金香家族地军营里却寻找杜维手下的那个叫做罗德里格斯的骑士！上次，也就是罗德里格斯将合作地意思带到了西北来\n地，这个人类骑士拥有圣阶的实力，而且还曾经和自己这一方合作过。是最好的接触对象。而且，现在自己找不到杜维，更加不敢\n去郁金香公爵府里寻找——落雪可在那里呢！\n身为一条龙。它可以直接飞上了城市的上空。然后大摇大摆的飞走，别人根本没法察觉的。\n黄金龙是这么认为地，这样的做法，在人类世界的几乎所有城市都可以轻易的成功，但是……在西北的楼兰城，却是一个\n例外！！\n因为。在杜维的领地里，这位一贯创新的郁金香公爵，最近又发明出了一个新的名词：禁飞区！\n罗哈特，这个从罗林平原走出来地木匠的儿子，现在已经是一名合格地霸天虎空中骑士团地成员了！\n回忆这过去的一年事情，这个木匠地儿子实在是走过了极为精彩丰富的道路。回想起自己曾经接受的那些奇怪的“训练”\n，还有自己在终于经过了严格的甄选之后，成为了真正的霸天虎空中骑士团的一员。当自己第一次看到了属于自己的“坐骑”的时\n候，他真的差点没发疯！\n扫把？！\n可是随后。这个木匠的儿子。终于展开了自己人生的新篇章！！\n身为一个普通的木匠的儿子，他原本一生都没有机会接触魔法的。但是看到教官骑在扫把上在天空飞舞。罗哈特就明白了\n，这是魔法！神奇的魔法！！而自己，则有机会像教官这样骑着扫把在天空飞驰！\n罗哈特这一批人早就经过了最初的魔力测试，结果很不错。作为一个普通人，如果以魔法师的标准来看，罗哈特没有成为\n魔法师的潜质：这个木匠儿子，精神力不错，但是魔法感应力却很差劲！\n不过这不要紧，对于一名霸天虎空中骑士来说，只要你有优秀的精神力天赋，就足够了！（精神力就是魔力），因为霸天\n虎骑士，不需要施展魔法，不需要感应力，只要把魔力注入扫把上的小型魔法阵，就可以飞翔了！也就是说，只要你有魔力天赋就\n可以了。\n罗哈特等一匹霸天虎骑士团后来又被教会了一套古怪的练习方法……可惜这些人并不知道，这套古怪的练习方法，其实是\n一套很正宗的标准的魔法师的冥想技巧！专门用来修炼精神力的冥想！\n身为霸天虎骑士，精神力越强大才能飞得越好。这种特殊的训练方法，却正是非常适合霸天虎空中骑士的。\n随后，曾经得到杜维亲自嘉奖的罗哈特，这个年轻人异常的努力，成为了优秀的空中骑士，并且在西北大战之中，战斗之\n中表现杰出，战后就被论功行赏，一举升职成为了霸天虎空中骑士团之中的一名“空骑长”，可以指挥带领八名部下。\n统帅的人不多，但是要知道，整个霸天虎空中骑士团，现在也不过才两百人而已。\n很巧的，就在最近这两天，霸天虎空中骑士团，受郁金香公爵的命令，正在进行一项奇怪的“军事演习”。\n根据杜维发布地命令和要求。命令霸天虎骑士团轮流出动巡逻，以楼兰城为中心。方圆五十里之内为禁飞区！为期是五天\n时间。在五天之间之内，任何空中飞行物，不得进入楼兰城范围之内！\n而霸天虎空中骑士团。则奉命完成这个任务，对试图接近这个区域的空中飞行物进行拦截。\n这个“禁飞区”地概念，人人都觉得新奇。不过，现在罗兰大陆之上，的确已经有了“空中飞行物”了！用web戶www。1０",
            "summary": "黄金龙不甘心被落雪击败，决定寻求杜维的帮助。它偷偷离开精灵王，前往郁金香公爵府寻找杜维的手下罗德里格斯。然而，它在楼兰城的禁飞区遭到了阻碍，被罗哈特领导的霸天虎空中骑士团的拦截。",
            "characters_in_summary": [
                "黄金龙",
                "落雪",
                "杜维",
                "罗德里格斯",
                "楼兰城",
                "郁金香公爵府",
                "罗哈特",
                "霸天虎空中骑士团"
            ],
            "entity_info": "黄金龙 | 强大的神秘生物，试图攻击人类，最终被杜维等人阻止。\n落雪 | 神秘精灵王，与杜维主仆关系，可能为贵族出身。对武器感兴趣，尤其对传说中的隆奇努斯之矛有所感触\n杜维 | 罗兰帝国魔法学院学员，魔法学会发起人之一，可能是鲁高的儿子，当前在西北军前线指挥作战。与阿尔帕伊将军有冲突，与博翰总督有对立关系。在西北军前线设立新部队，受西北军务总长杜维鲁道夫节制。与薇薇安有友好关系，可能在未来的剧情中发展出恋爱关系\n罗德里格斯 | 未知身份，可能与杜维有其他合作关系\n楼兰城 | 位于德萨行省的城池，菲利普来访并邀请黛丽出席贵族宴会。\n郁金香公爵府 | 郁金香公爵（杜维）的住所，位于罗兰帝国帝都。\n霸天虎空中骑士团 | 罗林家的军事组织，负责训练新兵\n梅杜莎女王 | 高手，杜维的手下，与侯赛因、薇薇安共同对抗敌人；与杜维是上下级关系；在宴席上向鲁高提议增加助兴节目；与博翰有对立关系，与蓝海有友谊关系，与蓝海大学者有师徒关系，与比利亚利亚利亚伯爵有交往记录，曾在帝都外地销魂窟相识，受邀参加商铺开业庆典，与艾露有敌对关系。\n光明女神 | 神秘的神阶存在，与杜维等人有仇怨\n帝都 | 罗兰帝国首都，政治、军事中心，阿尔帕伊和卡米西罗的崛起引发轰动"
        },
        {
            "id": 2,
            "content": "１dｕ,.ＮeＴ下載txt、ＵＭＤ、ＪＡＲ格式小說，手機用戶登陆wap.１０１dＵnet免费阅读最快最新的文字版小说\n热气球的发明之后。被广泛得运用了起来，很多商会商团，都拥有自己地热气球，小的用来送信，大型的用来运输货物。\n速度和安全性上。都比马车要好很多。\n作为西北地区最繁华的都市，楼兰城有那么多商会和商团。平日里，每天城市的上空都会有来回数十架热气球进出。\n罗哈特并不知道，杜维提出地这个“禁飞区”的演习任务，其实是为了将来的战争做准备和演习。而且。空中的航线被开\n辟了之后，为了应对未来可能发生的情况，这种“空中管制”地创举概念。杜维也觉得有必要提出来！\n其实早在吉利亚特城里。杜维就已经暗中抽调了一小队霸天虎，很早就在吉利亚特城进行空中管制了。毕竟吉利亚特城可\n是杜维的生产基地，可不能被人偷窥地！虽然城门有士兵把守。但是已经拥有了飞行能力的罗兰大陆人类，城墙的作用，渐渐的变\n得弱化了。\n不得不说，罗哈特地运气很不好。因为今天已经是第四天演习了。他所在的这个八人小队。奉命在城市的上空巡逻，而其\n他地几个小队，在奉命在城市外周地几十里的区域巡逻",
            "summary": "一个网络平台上提供各种格式的小说下载，特别是热气球在楼兰城的广泛应用。热气球在速度和安全性上优于马车，成为西北地区繁华都市楼兰城的主要交通工具。为了应对未来的战争，杜维提出了“禁飞区”的演习任务，并在吉利亚特城进行了空中管制。不幸的是，罗哈特所在的小队正在城市上空巡逻，恰好遇到了这次演习。",
            "characters_in_summary": [
                "杜维",
                "罗哈特"
            ],
            "entity_info": "杜维 | 罗兰帝国魔法学院学员，魔法学会发起人之一，可能是鲁高的儿子，当前在西北军前线指挥作战。与阿尔帕伊将军有冲突，与博翰总督有对立关系。在西北军前线设立新部队，受西北军务总长杜维鲁道夫节制。与薇薇安有友好关系，可能在未来的剧情中发展出恋爱关系\n黄金龙 | 强大的神秘生物，试图攻击人类，最终被杜维等人阻止。与落雪为主仆关系，可能对隆奇努斯之矛有所感触。\n落雪 | 神秘精灵王，与杜维主仆关系，可能为贵族出身。对武器感兴趣，尤其对传说中的隆奇努斯之矛有所感触\n罗德里格斯 | 未知身份，可能与杜维有其他合作关系\n楼兰城 | 位于德萨行省的城池，菲利普来访并邀请黛丽出席贵族宴会。"
        },
        {
            "id": 3,
            "content": "经历了一次战争之后，罗哈特现在已经完全没有当初那种稚嫩的样子了。他已经出脱成了一名心理坚强的空中骑士。\n在熟练的下令让自己的手下八人按照战术分散开来进行在城市上空进行区域巡逻之后，罗哈特一个人则骑着扫把，在城市\n地最中心地带的上空巡视。\n然后，他很快就发现了新的情况！！\n已经进行的四天的巡逻，禁飞区的命令下来之后。已经几乎没有什么热气球能飞到城市的上空了，就算有。在外围就会被\n其他小队拦截。罗哈特原本以为今天的工作会很简单地……但是他想错了！！\n他正在做一个最普通的翻滚飞行动作地时候。忽然就从眼角清楚地看到，在自己的身体下放大约二十米地地方。云雾之中\n，出现了一个人影的轮廓！！\n有人在飞？\n罗哈特立刻调整的方向，飞快的朝着那个人飞了过去。他心中很是不满：外面的人是干什么吃的！怎么能放人到城市的上\n空来？！\n一个飞行的人……难道是有魔法师来了？\n尽管对于魔法师，人人都是敬畏的，但是忠于职守的罗哈特还是毫不犹豫的一个俯冲飞了过去。\n新型的飞天扫把，优越的飞行速度，加上罗哈特熟练的飞行技巧，飞快的就拦在了那个人的面前，一个急速的停顿动作，\n罗哈特坐在扫把之上。对着那个脸色有些惊讶的人，罗哈特立刻敬了一个军礼，大声道：“很抱歉，我是郁金香家族的士兵，根据\n公爵大人的命令，楼兰城已经划为禁飞区！所以请您立刻离开这片天空，随我立刻降落，然后我需要您报上您的姓名和身份，以便\n我们备案！”\n黄金龙愣住了。\n强大的黄金龙被面前忽然飞来的这个人类，弄的有些茫然。实力强大的他，一眼就看出了面前的这个身穿了军服的年轻人\n类，实力很普通。也看出了他坐着的那个飞行魔法道具制造的很巧妙……只不过，对方说的话，他却完全没有听明白。\n禁飞？降落？报上姓名和身份？\n简直就是笑话！堂堂的黄金龙，就算在落雪那个家伙面前没有尊严也就罢了，一个小小的蚂蚁一样的人类，也敢来对我这\n么嚣张？！\n黄金龙冷笑了一声，根本就不理会这个人类，不过考虑到自己是在楼兰城的上空，他只是冷冷的瞧了对方一眼，就飞快地\n身子一扭。然后轻易的就越过了罗哈特，飞快地朝着城外飞去了。\n罗哈特不干了！他是一个极为尽职的人。看见对方居然一言不发，就这么想“逃匿”，罗哈特立刻哼了一声。他手指上带\n着一枚当初杜维赠送的魔力增幅戒指，使得他在飞行地时候，魔力得到了很大的增强，飞行的速度和技巧，都比其他的空中骑士要\n优秀很多。\n立刻做了一个转身的动作。罗哈特骑在扫把之上，在天空猛然往前窜了过去，划出了一道优美地弧度，然后一个自由翻滚\n动作，极为精妙的再次落在了黄金龙的前面！\n恐怕如果看见这个飞行动作。就连他的教官，第一代霸天虎小队的队长齐格。都会忍不住赞叹地。\n但是黄金龙眼看这个人类再次拦住了自己的去路，可就真地有些恼火了！\n“阁下，您的行为已经违反了法令，现在我以郁金香家族军方的名义。警告您，立刻降落，然后……”\n罗哈特已经沉下了脸色。可是他还没有说完。面对面前的这个陌生人，罗哈特忽然就心里生出了一股隐隐地危险的感觉…\n…\n“讨厌的蝼蚁！”黄金龙冷冷地哼了一声，他很随意地就轻轻抬了抬一根手指，一缕劲风从他的指尖飞快的射了出来！仿\n佛刀锋一样的风刃，朝着罗哈特割了过去！\n罗哈特心中大骇，他毕竟没有强大的武技。面对这种攻击，他的双眼陡然瞪圆，立刻低呼了一声，危机之下，也是超常发\n挥。人骑在扫把之上，立刻就做了一个急速后退地动作，同时猛烈的扭动腰部，尽了自己的全力。做了一个空中规避的翻滚动作。\n刷！！\n那带着森然寒气的风刃，几乎是擦着罗哈特的头皮飞了过去。还割掉了他的一片头发。\n罗哈特停稳了之后。心中不仅仅是惊讶，却也生出了一股愤怒了！！\n挑衅！赤裸裸的挑衅！\n敢于挑衅郁金香家族地法令。就是挑衅郁金香家族的威严！就是对于伟大地郁金香公爵地挑衅！！\n黄金龙眼看对方居然做了这么一个漂亮的躲闪动作，也是有些惊讶。尽管只是一个蝼蚁一样地存在，可是黄金龙也不得不\n承认，这个弱小的人类，在使用那个奇怪的魔法飞行道具的技巧上，非常出色！\n罗哈特已经飞速的后退了，他虽然愤怒，但是并不鲁莽，眼前这人显然不是自己能对付的，他决定立刻后退，然后去寻找",
            "summary": "罗哈特成为了一名心理坚强的空中骑士。他在城市上空巡逻时，意外发现了一个飞行的人影。罗哈特怀疑是魔法师，于是果断拦截并要求其降落。然而，这位飞行者竟是一位强大的黄金龙。黄金龙无视罗哈特的警告，向他发起攻击。罗哈特虽然躲避了过去，但已心生愤怒。他决定后退寻找支援，继续执行任务。",
            "characters_in_summary": [
                "罗哈特",
                "空中骑士",
                "城市",
                "魔法师",
                "黄金龙"
            ],
            "entity_info": "魔法师 | 一级魔法师，与杜维有合作关系，为杜维解除魔法诅咒，与若琳有过合作经历，与奥古斯丁六世有合作关系，与大皇子有雇佣关系\n黄金龙 | 强大的神秘生物，试图攻击人类，最终被杜维等人阻止。与落雪为主仆关系，可能对隆奇努斯之矛有所感触。\n杜维 | 罗兰帝国魔法学院学员，魔法学会发起人之一，可能是鲁高的儿子，当前在西北军前线指挥作战。与阿尔帕伊将军有冲突，与博翰总督有对立关系。在西北军前线设立新部队，受西北军务总长杜维鲁道夫节制。与薇薇安有友好关系，可能在未来的剧情中发展出恋爱关系\n落雪 | 神秘精灵王，与杜维主仆关系，可能为贵族出身。对武器感兴趣，尤其对传说中的隆奇努斯之矛有所感触\n罗德里格斯 | 未知身份，可能与杜维有其他合作关系\n楼兰城 | 位于德萨行省的城池，菲利普来访并邀请黛丽出席贵族宴会。"
        },
        {
            "id": 4,
            "content": "后援。\n可是，他的身子才刚退，忽然就听见对方冷笑了一声：“想走了吗？”\n黄金龙抬起手掌来，对着罗哈特轻轻凌空一抓。\n就这么一抓之下，黄金龙强大的实力，空气之中立刻就出现了无数的气流凝结成的绳索，在这么尺寸的空间之内，将空中\n的罗哈特和他的坐骑一起，死死的锁住了！\n罗哈特就感觉自己仿佛被无数挑看不见的绳索紧紧捆住了，身子立刻就动弹不得。这种时候，别说做什么躲闪的动作了，\n就连一根手指都似乎抬不起来！\n高手！对方是一个实力可怕的高手！罗哈特心中骇然起来。\n“哼，原本我是不会理会你这种小家伙的。但是很不巧，我现在心情不太好。”\n说着，黄金龙眼神里闪过一丝冷\n汗，随意的再次抬起手指一点……\n喀嚓！！\n一声清脆的声音，罗哈特坐下的扫把柄就应声断裂掉了！\n黄金龙哼了一声，挥手就撤掉了束缚对方的空气锁，没有了空气锁的束缚，罗哈特立刻惊呼了一声，身下的扫把断裂，已\n经完全被毁了。而没有任何飞行能力的罗哈特，立刻就一头从高空直接栽了下去……\n“哼，卑微的人类……不过他这么一个不会魔法的人，居然能拥有一个这么巧妙的魔法道具，倒是少见。”\n黄金龙原本接下来以为这个讨厌的人类会活活的摔死。但是他再次失望了！\n杜维对自己精心打造的这支霸天虎空中骑士团，可是非常看重和珍惜的！！\n罗哈特的身子陡然坠落之后，黄金龙脸上原本还带着笑意，可随后就僵硬了！\n这个小子人在坠落之中，忽然就往自己的身上后面猛然的拉了一下。随后就听见哗啦一声！他的身后背着地一个小小的包\n袱里。立刻膨胀出了一大块圆形的伞状地布！\n这一大块布立刻兜住了风，使得他坠落的速度陡然就缓慢了下来，甚至人在风力之下。瞬间还反而升高了……\n黄金龙自然不知道。这是杜维地又一个新发明，是郁金香家族麾下每一名“空军”都必备的装备：降落伞！\n否则地话。进行培养出来的飞行员，万一在训练之中坠落摔死了。岂不是太可笑了？\n罗哈特坠落的瞬间，立刻就按照自己训练的内容，拉开了身后的伞包。随后就身子猛然一顿，心里就松了一些。\n可是，这个现象，却激怒了黄金龙！！\n哼！不过只是一个小小的人类。居然两三次地逃过自己的手段？！！难道我连杀死一个小小地人类都做不到？！\n笑话！！\n黄金龙终于有一些生气了！尽管这个奇怪的“伞”有些新奇，但是黄金龙依然毫不犹豫地对着罗哈特的方向抬手挥舞出了\n一道火焰！\n火苗瞬间就撩在了罗哈特的降落伞之上。伞被火焰一撩中，顿时熊熊燃烧起来。一会儿就燃烧殆尽！罗哈特终于绝望了，\n长呼了一声，从空中坠落下去……\n而这次，当罗哈特就觉得自己肯定是死定了的时候。忽然就从下面传来了一个冷冷地，清脆的女孩的声音：“哼！哪里来地魔法师！欺负一个小小地士兵，很威风吗？！”\n这声音落入耳朵里。罗哈特就感觉到心里猛然一寒。本能的就感到了一丝恐惧。不过恐惧之后，却生出了一股温暖来！\n因为这个声音，罗哈特是非常熟悉的……或者说，整个霸天虎空中骑士团，对这个声音的主人都是极熟悉的！\n而且，简直就是又敬又怕！！\n这个声音的主人。自然就是郁金香公爵地同门师姐，性格脾气暴烈的冰雪魔女，乔乔小姐了！\n说起乔乔，她在郁金香家族里可是还有一个特殊的身份，那就是“霸天虎空中骑士团名誉团长”！\n毕竟，杜维原本手下的第一代的霸天虎小队，那最初的几十个魔法学院霍格沃兹分院的学员，都曾经有一段时间。杜维把\n这些人交给了乔乔来训练教授他们魔法。\n而乔乔这种魔女，对待这些可怜的菜鸟。自然是狠狠地操练了！加上她暴烈的性子。那些可怜地学员们对她实在是敬畏交\n加。不过，乔乔毕竟实力出众。在她地严格训练之下，这些家伙虽然吃足了苦头，但是本事也的确有了飞速地提高。\n所以，说起来，那些学员，对于这位乔乔大小姐，心中其实还是极尊敬的。\n而最初的那批霸天虎小队的二十多名学员，现在都成为了霸天虎空中骑士团里的骨干长官了。这些老人对自己的手下的菜\n鸟们，就常常说起这位乔乔小姐的种种可怕之处……而且，杜维一直都没有撤销乔乔的这项工作，她依然会时常负责训练这些菜鸟\n空中骑士——就连那套冥想的法门，也是乔乔传授给霸天虎空中骑士团的！\n可以这么毫不夸张的说。\n在霸天虎空中骑士团内部，这些家伙心中最最热爱尊敬的，就是美丽温柔善良的未来公爵夫人薇薇安小姐。\n但是除了薇薇安之外，就算是乔乔了！只不过，对乔乔的感情，却是又敬又怕！\n不过，乔大小姐还有一个好处，就是极度护短！！\n她不过是巧合路过，远远的感觉到了有一丝魔力的波动，立刻就赶了过来，却正看见自己手下的空中骑士被一个陌生人欺\n负，以乔乔极度护短的性子来说，那简直就是……岂有此理！！\n靠，在我的地盘上，欺负我的人？\n“哪里冒出来的混帐！！”乔大小姐随手挥出了个魔法，一团水气立刻在空中形成了一个球，将罗哈特包括在了其中，缓\n缓的朝着地面降落了下去。而乔乔却直接飞到了黄金龙的面前，叉着腰，怒视对方，喝道：“你就是找死的家伙？啊……你！！！”\n黄金龙和乔乔两人面对面的时候，互相看了一眼之后，同时都露出了古怪的眼神来！\n“是你？你是……龙族的？！”\n“啊！你！上次跟着那个绿色袍子老家伙一起来神山挑衅的那个女人类！！！”",
            "summary": "一名名叫罗哈特的空中骑士在执行任务时被神秘黄金龙袭击。黄金龙试图将他击落，但罗哈特凭借机智和队友的帮助，多次逃脱。黄金龙愤怒地向他发射火焰，点燃了他的降落伞。就在罗哈特以为自己必死无疑时，他的队友，冰雪魔女乔乔出现，用魔法将他救下。黄金龙见状，更加愤怒，决定亲自解决罗哈特。然而，乔乔的出现让黄金龙感到惊讶，因为他们在很久以前就曾有过交集。经过一番激战，黄金龙被乔乔击败，罗哈特得以生还。",
            "characters_in_summary": [
                "罗哈特",
                "黄金龙",
                "乔乔",
                "空中骑士"
            ],
            "entity_info": "罗哈特 | 郁金香家族士兵，空中骑士，忠于职守，飞行技巧高超，与黄金龙发生冲突，警告其违反禁飞区规定\n黄金龙 | 强大的神秘生物，试图违反禁飞区规定，与罗哈特发生冲突，展现出强大实力\n乔乔 | 杜维的未婚妻，乔安娜的妹妹，对杜维有着复杂的情感。在杜维苏醒后，乔乔误以为他是赛梅尔，对他表达了愤怒和不信任。后来得知真相后，开始关心和支持杜维。\n杜维 | 罗兰帝国魔法学院学员，魔法学会发起人之一，可能是鲁高的儿子，当前在西北军前线指挥作战，与阿尔帕伊将军有冲突，与博翰总督有对立关系，与薇薇安有友好关系，可能在未来的剧情中发展出恋爱关系\n落雪 | 神秘精灵王，与杜维主仆关系，可能为贵族出身，对武器感兴趣，尤其对传说中的隆奇努斯之矛有所感触\n罗德里格斯 | 未知身份，可能与杜维有其他合作关系"
        }
    ]
}