{
    "chapter_title": "第四百四十三章  精灵绝技",
    "chapter_summary": "绿袍甘多夫这位强大的人类魔法师通过研究上古传说，找到了关于精灵族的魔法咒语。他成功创造了一个可以存储精灵族魔法的小道具，并在乔乔的使用下复制出了一个纯粹的精灵族魔法，帮助她们击败了黄金龙。然而，这个过程导致了乔乔的魔力被抽空，让她痛苦不堪。在随后的战斗中，黄金龙试图控制一名魔法师，但失败后实力受损。杜维阻止了黄金龙对那名魔法师的袭击，并与黄金龙展开了一场激战。与此同时，精灵王落雪也来到了现场，目睹了乔乔成功使用精灵族的专署魔法心灵之箭，让他感到惊讶和不可思议。",
    "characters_in_summary": [
        "绿袍甘多夫",
        "乔乔",
        "精灵王落雪",
        "黄金龙",
        "魔法师",
        "上古传说",
        "小道具"
    ],
    "pre_entity_info": "绿袍甘多夫 | 已故大陆第一魔导师，薇薇安的未来师父，路易丝公主提及，可能与落雪有所交流。\n乔乔 | 女子武士，杜维的未婚妻，乔安娜的妹妹，对杜维有着复杂的情感。在杜维苏醒后，乔乔误以为他是赛梅尔，对他表达了愤怒和不信任。后来得知真相后，开始关心和支持杜维。\n黄金龙 | 强大的神秘生物，试图违反禁飞区规定，与罗哈特发生冲突，展现出强大实力。被乔乔用冰霜漩涡困住，但并未受伤。\n魔法师 | 一级魔法师，与杜维有合作关系，为杜维解除魔法诅咒，与若琳有过合作经历，与奥古斯丁六世有合作关系，与大皇子有雇佣关系\n神山 | 位于婆罗门岛正中，传说每隔几百年会喷出火焰，南洋各民族心中的圣地，神庙所在地。\n罗哈特 | 郁金香家族士兵，空中骑士，忠于职守，飞行技巧高超，与黄金龙发生冲突，警告其违反禁飞区规定",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "，又“收获”到了李斯特夫人这个精灵和人类混血的后裔，更是得到了自己梦寐以求的，试验必须的精灵族的血液。\n使得绿袍甘多夫的试验终于取得了进展！\n他原本从自己寻找到的极为罕见的上古传说之中，找到了一段非常艰涩难懂的关于精灵族的一些资料，其中就有几条传说\n是精灵族的魔法咒语。对魔法造诣极高的绿袍甘多夫，立刻就看出了其中的不同。\n只是，精灵族的魔法，可不是随随便便就能使用出的……就算你会咒语，也无法使用！因为精灵族的魔法，是一种种族的\n特殊天赋魔法。只有精灵自己才能使用的魔法。\n而且，精灵族的语言，也和人类完全不同。甚至在经过研究，绿袍甘多夫破译了那段咒语之后，却无奈的发现，那段咒语\n的发音，简直就是难上了天！精灵族和人类的相貌虽然很相似，但是大概舌头，声带，喉咙，甚至是鼻腔等等的构造都不同。\n短短的一段精灵族的咒语，居然蕴涵了十几个鼻腔的震音和抖音，还有一些人类的舌头绝对发不出的声音！\n见鬼……我只是魔法师，又不是口技专家！就算是人类之中的口技专家，也模拟不出这种声音啊！\n不过。毕竟是大陆魔导师的水准，精神力强大之极地甘多夫，凭借着自己顶尖的魔法造诣。经过了仔细的研究，终于掌握\n了这种发音地各种清晰的脉动——虽然自己依然是无法发出这种声音，但是他却异想天开的，制造了一个细小的魔法道具来，然后\n又用了几天时间，在上面刻了一个微型的魔法阵！利用这个魔法阵的魔法震荡发出了声音……\n居然硬生生地把那串精灵族的咒语还原模拟出来了！\n随后。再加上李斯特夫人地精灵族血液，被他涂抹在了魔法阵之中。\n最后。终于可以勉强模拟使用出了那个精灵族的魔法咒语。\n乔乔塞进嘴巴里的那个挂坠，就是绿袍甘多夫制造出来的第一个储存了精灵族魔法的一个小小的道具。\n乔乔含在口中之后，注入自己的魔力，道具就可以从她地口中模拟出精灵族的咒语发音，然后再加上蕴涵的李斯特夫人地\n鲜血，完美的复制出了一个纯粹地精灵族魔法！！\n空气之中幻化出了一圈金色的光符，在乔乔地身子周围闪烁着魔力的光芒。这些光符围绕着乔乔地身体周围轻轻旋转舞动\n着。\n此刻黄金龙经过了最初的惊骇之后。终于发现了一丝不妥！强大地实力优势，使得它在短暂的惊骇之后，立刻找到了这精\n灵魔法波动的来源！\n不是让它畏惧的落雪。而是面前的这个女性人类！！\n尽管震撼于一个人类居然能使用出精灵魔法，但是只要不是那个可怕地落雪。黄金龙就可以稍稍安心了。\n那些魔法光符舞动着，最后无数的符号凝结在了一起。在空气之中，凝聚成了一柄仿佛由金色的光影组成的一支长箭！\n那箭的造型非常的奇特。流线形的箭头之上，还隐隐的印刻着某种神奇的魔法纹路。很明显，这些都不是人类地语言，而\n是精灵文字。",
            "summary": "绿袍甘多夫，一位强大的魔法师，通过研究上古传说的艰涩资料，找到了关于精灵族的魔法咒语。然而，精灵族的魔法需要特殊的种族天赋，只有精灵自己才能使用。甘多夫克服了发音难题，成功制造出一个存储精灵族魔法的小道具。乔乔在使用这个小道具后，成功地复制出了一个纯粹的精灵族魔法，从而击败了黄金龙。",
            "characters_in_summary": [
                "绿袍甘多夫",
                "乔乔",
                "无"
            ],
            "entity_info": "绿袍甘多夫 | 已故大陆第一魔导师，薇薇安的未来师父，路易丝公主提及，可能与落雪有所交流。\n乔乔 | 女子武士，杜维的未婚妻，乔安娜的妹妹，对杜维有着复杂的情感。在杜维苏醒后，乔乔误以为他是赛梅尔，对他表达了愤怒和不信任。后来得知真相后，开始关心和支持杜维。\n无 | 无\n黄金龙 | 强大的神秘生物，试图违反禁飞区规定，与罗哈特发生冲突，展现出强大实力。被乔乔用冰霜漩涡困住，但并未受伤。\n神山 | 位于婆罗门岛正中，传说每隔几百年会喷出火焰，南洋各民族心中的圣地，神庙所在地。\n罗哈特 | 郁金香家族士兵，空中骑士，忠于职守，飞行技巧高超，与黄金龙发生冲突，警告其违反禁飞区规定"
        },
        {
            "id": 1,
            "content": "空气之中，一波一波的气流波动，让黄金龙地心里开始生出了一丝隐隐地不安！尽管这个人类的实力并不被它看在眼里。\n但是这个精灵魔法，似乎并不那么简单……\n终于，乔乔就感觉到自己全身地魔力仿佛瞬间就被抽空！！这种飞速抽取魔力的程度，即使是她这样的人类大魔法师也经\n受不住！她也没想到这种精灵魔法会如此的厉害！自己的魔力已经相当深厚了，可是就这么一个瞬间，她居然有一种仿佛自己的精\n神意识完全被抽干掏空的感觉！这种极度难受空洞的滋味让她眼睛发黑，脑海深处的痛苦，让乔乔忍不住就呻吟了出来。\n终于，魔力全部注入到了那支光箭之上！\n气流的波动陡然强烈起来。那支光箭从乔乔的身上取得了足够引发的魔力，陡然就呼啸着对着黄金龙射了过来！\n如果只是这么一个光箭。黄金龙并不放在眼里。但是上面蕴涵的奇异的魔力波动，却让黄金龙心中隐隐的有些不对劲的感\n觉！\n安全起见。既然知道没有惊动落雪，那么黄金龙自然不敢再使用圣阶以上的力量，它对这个精灵魔法有些不安，干脆就身\n在在空中飞快的扭动身子躲闪开来……\n呼啸而过的光箭，带着一团华丽的金色光芒，几乎是擦着黄金龙的身子飞了出去，黄金龙本以为自己已经躲闪过了，可是\n随后当他回头看去，却发现那支光箭居然如影随行的再次滑了过来！速度之快，就让擅长飞行的龙族都有些动容！\n黄金龙哼了一声，它瞬间就施展了一个防御魔法，低沉的龙语在口中飞快的念出，面前就出现了一个伞状的气盾，黄金龙\n单手伸出，维持着这个气盾，身子略微后退了半步！\n轰！\n光箭准确的命中在了气盾之上，原本就是光影组成的，瞬间就碰撞得四分五裂粉碎掉了，无数光点散开，在空中耀眼无比。\n好像……没什么啊。\n黄金龙惊讶于这个魔法的“华而不实”，看似如此声势惊人的魔法，居然这么轻易就被自己瓦解了？\n可惜，它的这个念头才刚刚闪过，立刻就忽然感觉到了从手上传来了一阵隐隐的剧痛！！\n这一丝痛感。就仿佛藏于自己肌肤之下地一条细细的线，黄金龙清晰的感觉到这一丝线从手掌一路蔓延而上，飞快的就窜\n进了自己的脑海深处。顿时，一种犹如万针齐扎的刺痛感，陡然从脑子深处里爆发了出来！！\n这……这是精神攻击魔法？！\n黄金龙骇然！\n这魔法没有对自己的身体造成任何物理伤害，但是却仿佛陡然就侵入了自己地精神意识之中，那无数的尖锐地针疯狂的刺\n激着黄金龙地精神力。仿佛无数张小口张开，飞快的吮吸吞噬着黄金龙的精神力！！\n这种精神力飞快流失的状况。让黄金龙恐慌了！它立刻念了几个咒语，却发现自己的龙语魔法丝毫无助于这种状况！而自\n己虽然身为黄金龙族。魔力精神力异常雄厚强大，但是如此无数个点的飞快吞噬，只怕过不了多少，精神力就会被流失一空的！\n而且，陡然之间，黄金龙恐惧地感觉到，不仅仅自己地精神力在流逝。同时。从那一丝痛苦之中，仿佛还有一股看似弱小\n的精神意识，在丝丝的侵入自己地意识空间！用web戶請登陸沸騰文學www。1０１ｄｕ,.ＮＥＴ下載txt、ＵＭＤ、ＪＡＲ格式小說\n，手機用戶登陸wap.１０１ＤＵnet免费阅读最快最新的文字版小说",
            "summary": "人类大魔法师乔乔感受到了前所未有的魔力抽取，她的魔力瞬间被抽空，导致她痛苦地呻吟出来。魔力全部注入到了一支光箭上，对准黄金龙射去。黄金龙试图躲避，但光箭如影随形，速度惊人。黄金龙惊讶于光箭的华而不实，但随即感受到一股精神攻击魔法，让它恐慌不已。",
            "characters_in_summary": [
                "乔乔",
                "人类大魔法师",
                "黄金龙"
            ],
            "entity_info": "乔乔 | 女子武士，杜维的未婚妻，乔安娜的妹妹，对杜维有着复杂的情感。在杜维苏醒后，乔乔误以为他是赛梅尔，对他表达了愤怒和不信任。后来得知真相后，开始关心和支持杜维。使用精灵族魔法对抗黄金龙。\n黄金龙 | 强大的神秘生物，试图违反禁飞区规定，与罗哈特发生冲突，展现出强大实力。被乔乔用冰霜漩涡困住，但并未受伤。\n绿袍甘多夫 | 已故大陆第一魔导师，薇薇安的未来师父，路易丝公主提及，可能与落雪有所交流。进行实验，成功模拟出精灵族魔法，为乔乔制作出挂坠。\n神山 | 位于婆罗门岛正中，传说每隔几百年会喷出火焰，南洋各民族心中的圣地，神庙所在地。\n罗哈特 | 郁金香家族士兵，空中骑士，忠于职守，飞行技巧高超，与黄金龙发生冲突，警告其违反禁飞区规定。"
        },
        {
            "id": 2,
            "content": "那分明不是自己的精神力。而是某种外来的控制！这一丝力量原本极为弱小的，但是侵入了自己地精神空间之后，顿时就\n和自己原本的精神力水乳交融在了一起，再也无法剥离开！\n这个发现更加让黄金龙恐慌起来！\n无论是人类魔法师。还是龙族，又或者是精灵族。施展魔法都是以强大地精神力（也就是魔力）为基础的！而锻炼精神力\n的办法，不仅仅是通过冥想来使得精神力的变得强大雄厚，更重要的一点，还是通过修炼，使得精神力变得更加纯粹。更加凝炼！！\n如果一个魔法师空有强大地精神力，但是如果这精神力驳杂不纯。那么魔法的造诣依然无法达到真正地强者境界！过于驳\n杂的精神力，就好像膨胀起来地气球。看似强大，如果遇到对手，那么只要对方看准对方魔力振荡之中的薄弱点，轻轻一扎……气\n球，就会爆炸破碎！！\n可以说，如果自己的精神力被外来的驳杂的精神力侵入，变得不纯粹了。那么恐怕自己的实力，从此以后就要降低至少半\n个档次！而且。这种伤害。不是可以轻易回复的！！\n黄金龙这次是真地害怕了！假如精神力受到了伤害，驳杂的精神力将会使得它再也无法感应到最最高深地魔法元素地振荡。以后就别想在施展出高级魔法了！\n它惊骇之下，立刻拼命的运气了全部地魔力，在意识空间里拼死挣扎！\n精神空间被其他的意识侵入，黄金龙就仿佛发疯了一样，它用力抱着脑袋，痛苦的吼叫起来！\n不知不觉之中，黄金龙发出了龙啸的声音，在狂乱之下，它只是本能的咆哮着，将痛苦和暴虐一股脑儿吼了出来……声音\n振荡，回荡在楼兰城的上空。\n它的实力也的确强大，居然生生的就在意识空间之中，将自己的精神力彻底的分离开来，将已经驳杂的那一部分，飞快的\n和其他的精神力切断联络，单独的隔离了起来！\n此刻，黄金龙哪里还敢犹豫半点？只得壮士断腕！深深的吸了口气，然后飞快的将自己隔离出来的那一部分精神力，毫不\n犹豫的排除了自己的身体！\n虽然损失了这么大量的魔力，会使得黄金龙的实力受到损伤，但是这样总有回复的可能。总比实力被打落一个档次要更好\n吧！\n终于，满头大汗的黄金龙控制住了局面，脑海深处的那种无数的吞噬点，也渐渐的减弱。\n可是，刚才精神力之中的波动和混乱，黄金龙已经听见了自己刚才发出了龙啸！！这个声音，必定已经惊动了城中的落雪\n了！\n可是终于玩命一样的抵抗住了之后，黄金龙悲哀的发现，自己引以为骄傲的强大的魔力，只剩下了连一半都不到了！！\n“可！可恶！！可恶的人类！！！”黄金龙心中滴血！龙族和人类不同，人类魔法师魔\n力耗损，只要通过冥想就能恢复！\n可龙族的魔力损耗。因为它们不是人类，不能像人类那样冥想，只能通过缓慢的自身地再生能力缓缓的恢复。这个过程比\n人类要缓慢很多很多。以它今天的损失了一半魔力地程度，只怕没有个几年时间，都别想恢复过来了！！\n黄金龙越想越恼火。自己堂堂的圣阶强者，就因为不敢使用圣阶的实力，居然被一个小小地八级魔法师打伤了？！\n此刻的黄金龙已经恨不得将乔乔碎尸万断了！\n它终于稳定了自己的精神力的紊乱！\n落雪肯定已经发现了！但是不管如何，今天自己一定要先杀了这个可恶地人类女子！\n杀！！！\n黄金龙怒气到达了顶点。既然已经不怕被落雪发现了。那么它也没有什么好顾忌的了。眼神森然之中，周围的空气里立刻\n出现了无数地气流漩涡。黄金龙身子在原地闪动了一下，瞬间就来到了乔乔的面前！\n乔乔已经眼睛发黑。仿佛已经失去了大部分地意识，只是凭借着身子周围那些光符。还勉强保持着飞行姿态，没有坠落下\n去。\n黄金龙的鼻子几乎都要贴在了乔乔的鼻尖上，带着愤怒地咆哮。一拳已经狠狠地击在了乔乔的腹部！\n扑！！\n一道热血从乔乔的口中吐了出来！\n尽管有龙鳞加固的铠甲。但是圣阶力量使了出来，是何等的厉害？\n咔咔几声，她地前甲纷纷碎裂，乔乔就感觉到自己被这一拳之下，只怕连内脏都被打破了。\n她风一样地被打得飞了出去。人在半空。那一拳地威力。带着斗气的余波，仍然在乔乔地体内肆虐。\n咔咔咔咔一连串可怕的声音。斗气在乔乔地身体里爆了开来，顿时将她全身的骨头都震断了也不知道几十根！\n身子周围地那些魔法光符顿时消失。乔乔身上断了几十处骨头，身子犹如一滩泥一般。再也使不出半点的力量。终于直挺\n挺地朝着下面无力的坠落下去……\n“还是……打不过……它啊……”\n这几乎是乔乔脑海深处的最后一丝意识了。任凭身子飞速的下坠，两耳旁呼呼的风声。\n而就在乔乔以为自己肯定是死定了地时候。陡然，她就感觉到身子猛地一沉！\n冰冷的身子落入了一个温暖的怀抱之中，已经被人紧紧的抱住了。乔乔已经疼得连眼睛都睁不开了，只是却忽然闻到了一\n股熟悉的气味。而脑袋歪歪的靠在一个厚实的胸膛之上。\n“放心，我来了！”\n杜维！是杜维！！乔乔终于再也坚持不住。眼睛一闭。就晕了过去。\n杜维出现在天空之中，紧紧的抱着乔乔。看着乔乔身上残破的铠甲，嘴角和胸前被鲜血染轰地地方，心中又痛又怒。\n飞快地从怀里摸出了一个瓶子来，瓶子里是现在对杜维来说极为宝贵的“青春不老泉”。\n这泉水虽然对人类没有长寿地作用，但是却能治愈一切伤势。\n近乎是浪费地将自己最后的一瓶青春不老泉给乔乔灌下了一半之后。杜维死死地盯着远处的对手！\n从对方身上散发出来的滔天的强大的杀气，还有那强大的龙威……\n果然是龙啊！！\n黄金龙狂暴的眼神，死死的盯着杜维。\n而此刻，在两人对峙的地方上空。大约更高了几百米的云层之上。\n美丽的精灵王落雪。双手负在身后，正脸色复杂的看着下面的杜维和黄金龙！而值得注意的是。落雪的眼神。却更多的落\n在了杜维怀中的乔乔身上！",
            "summary": "黄金龙试图控制一名人类的魔法师，但失败后，她的精神力受到损害，实力大幅降低。黄金龙试图杀死这名魔法师，但被杜维阻止。杜维与黄金龙展开战斗，同时，精灵王落雪也在观察这场战斗。",
            "characters_in_summary": [
                "黄金龙",
                "人类魔法师",
                "杜维",
                "精灵王落雪"
            ],
            "entity_info": "黄金龙 | 强大的神秘生物，试图违反禁飞区规定，与罗哈特发生冲突，展现出强大实力。被乔乔用冰霜漩涡困住，但并未受伤。\n杜维 | （待补充）\n乔乔 | 女子武士，杜维的未婚妻，乔安娜的妹妹，对杜维有着复杂的情感。在杜维苏醒后，乔乔误以为他是赛梅尔，对他表达了愤怒和不信任。后来得知真相后，开始关心和支持杜维。使用精灵族魔法对抗黄金龙。\n绿袍甘多夫 | 已故大陆第一魔导师，薇薇安的未来师父，路易丝公主提及，可能与落雪有所交流。进行实验，成功模拟出精灵族魔法，为乔乔制作出挂坠。\n神山 | 位于婆罗门岛正中，传说每隔几百年会喷出火焰，南洋各民族心中的圣地，神庙所在地。\n罗哈特 | 郁金香家族士兵，空中骑士，忠于职守，飞行技巧高超，与黄金龙发生冲突，警告其违反禁飞区规定。"
        },
        {
            "id": 3,
            "content": "靠着强大的实力，其实精灵王比杜维来得早了很多！\n所以精灵王几乎是目睹了乔乔释放的那个精灵族的魔法光符！身为精灵王。他一眼就辨认出了这是什么魔法！\n这……这简直太荒唐了！！人类，怎么可能使用出高贵的精灵族的专署魔法？\n难道这个女子也是混血精灵？可落雪已经肯定了，这个女子是纯粹的人类！她的身上丝毫没有半点精灵血统的气息。\n而更让落雪惊讶的是，乔乔使用出的最后的那个精灵族的魔法，即使是在精灵族之中，都已经是失传了的绝技！！\n心灵之箭！！越过一切物理防御，甚至可以无视魔法防御，直接攻击对手精神意识空间的可怕魔法！！\n吞噬对方的心灵和精神意识空间的，精灵族的绝技！！",
            "summary": "精灵王比杜维提前到达现场，目睹了乔乔释放精灵族的魔法光符。他认为人类的乔乔无法使用精灵族的专署魔法，但乔乔成功地使用了已失传的精灵族绝技心灵之箭。这让落雪感到惊讶和不可思议。",
            "characters_in_summary": [
                "精灵王比杜维",
                "乔乔",
                "精灵族",
                "魔法光符",
                "人类",
                "心灵之箭",
                "落雪"
            ],
            "entity_info": "乔乔 | 女子武士，杜维的未婚妻，乔安娜的妹妹，对杜维有着复杂的情感。在杜维苏醒后，乔乔误以为他是赛梅尔，对他表达了愤怒和不信任。后来得知真相后，开始关心和支持杜维。使用精灵族魔法对抗黄金龙。\n落雪 | （待补充）\n黄金龙 | 强大的神秘生物，试图违反禁飞区规定，与罗哈特发生冲突，展现出强大实力。被乔乔用冰霜漩涡困住，但并未受伤。\n杜维 | 魔法师，乔乔的未婚夫，乔安娜的哥哥，对乔乔有着深厚的感情。在乔乔昏迷后，杜维出现，与黄金龙展开战斗。\n绿袍甘多夫 | 已故大陆第一魔导师，薇薇安的未来师父，路易丝公主提及，可能与落雪有所交流。进行实验，成功模拟出精灵族魔法，为乔乔制作出挂坠。\n罗哈特 | 郁金香家族士兵，空中骑士，忠于职守，飞行技巧高超，与黄金龙发生冲突，警告其违反禁飞区规定。"
        }
    ]
}