{
    "chapter_title": "第四百六十六章  杜维的依仗",
    "chapter_summary": "杜维和乔乔失去了意识。当他们醒来时，发现自己被关在颠簸的木箱里。后来，他们被带到阳光下，面对着神秘的刀疤脸人物。杜维被赤水断的手下抓住，并被踢翻在地。尽管面临困境，他仍展现出坚定的意志。赤水断对这个神秘首领感到好奇，试图从杜维口中得知月下美人的信息。月下美人是一种传说中的草药，据说具有强大的治愈能力。杜维与赤水断达成交易，同意交出月下美人，以换取一个痛快的死法。赤水断接受了这一提议，因为他们之间的仇恨太深。杜维透露了自己的身份——古兰修老师的弟子，并展示了月下美人剑和古兰修的遗书。这些秘密让赤水断震惊，他试图获取更多信息。然而，杜维提出了条件，要求赤水断放过他的儿子赛巴斯塔，并分享完美体秘密。",
    "characters_in_summary": [
        "杜维",
        "Dui Wei",
        "乔乔",
        "Qiao Qiao",
        "赤水断",
        "Chihshui Tennou",
        "刀疤脸",
        "Mystery Scar",
        "faced Character",
        "古兰修老师",
        "Gulan Xiu's Teacher",
        "赛巴斯塔",
        "Sebasta"
    ],
    "pre_entity_info": "杜维 | 魔法师，乔乔的未婚夫，乔安娜的哥哥，与乔乔有着深厚的感情。在乔乔昏迷后，杜维出现，与黄金龙展开战斗。学习并掌握绿袍甘多夫传授的“最强防御术”。与薇薇安的关系待补充。与落雪为敌对关系。\n乔乔 | 女子武士，杜维的未婚妻，乔安娜的妹妹，对杜维有着复杂的情感。在杜维苏醒后，乔乔误以为他是赛梅尔，对他表达了愤怒和不信任。后来得知真相后，开始关心和支持杜维。使用精灵族魔法对抗黄金龙。与落雪为敌对关系。\n赛巴斯塔 | 宫廷魔法师，试图杀死杜维，被杜维阻止并制服。\n鲁高将军 | 西北军的将领，赛巴斯塔的父亲，与赛巴斯塔有父子关系，可能是杜维的父亲，关押儿子赛巴斯塔。现为赤水断，以黑色长衣掩盖身份，与杜维有深仇大恨。\n托亚 | 沙漠之狐佣兵团副团长，三级武士，热心肠，认为杜维和乔乔身份不一般，愿意结交。与杜维关系待补充。\n商队首领 | 商队头领，可能与郁金香家族有关联。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "折磨着自己的神经。\n终于，当这种感觉渐渐消散，杜维恢复了一丝知觉之后，却感觉到自己全身虚脱了一样，就连抬起一根小指，都仿佛能牵\n引得全身剧痛。\n恢复了对外界的感观之后，杜维立刻就察觉到身下在颠簸，周围一片黑暗，可是却能听见外面隐隐的传来风的声音。\n杜维努力的清醒了一会儿，终于辨认清楚，自己此刻置身在一个大木箱子里，身子蜷缩成一团，虽然虚脱，却也感觉到了\n旁边还有一个人紧紧的压着自己。这个木箱并不大，两人互相挤压着，杜维凭借对方身上的气味和身体的柔软感觉，就辨认了出来\n，这是乔乔。\n心里稍定了一些。\n至少，现在自己还活着，而且，那个赤水断还没有杀了乔乔。\n努力的睁开眼睛之后，杜维觉得自己的嗓子仿佛被什么堵塞了一样，费了好大的力气，才挤出了一个声音：“乔……乔…\n…”\n这声音，让杜维自己听了都骇然。嗓音颤抖得不像样子，仿佛连说这么简短得两个字。都已经耗尽了自己地全部精神！\n这个状态，让杜维的心中透凉，他赶紧尝试检查一下自己的魔力，可是结果，他刚刚试图凝聚一下精神力，却立刻就感觉\n到脑子里猛然一阵剧痛传来！这痛感是如此的强烈。以至于他差点儿就晕了过去！就仿佛有人在脑子里狠狠的撕裂什么东西一样！\n而杜维更加绝望的发现，自己地精神力，居然半点都凝聚不起来！自己从前引以为豪的魔力修为，居然仿佛半点都不剩了！\n我……我居然变成了一个废人？！\n这是杜维的第一个念头。那个可恶的赤水断，用什么办法，废掉了自己的修为？！\n杜维并不知道，他现在的这种状态，倒是和赤水断没什么关系——不，严格说来，倒反而要感激赤水断呢！\n此刻就在他的意识之中。因为过渡灌溉而成长的力量种子——此刻已经完全蜕变进化成了一团力量本源！！虽然比真正的\n圣阶强者的力量本源，还显得驳杂了很多，还不够纯粹和凝练，但是身为一个还没有踏入圣阶地人来说。能拥有这种东西。就等于\n已经站在了圣阶的门槛之上！\n而造成杜维现在无法凝聚精神力的原因也很简单——骤然膨胀的力量本源，已经充斥了他地整个意识空间！因为之前已经\n消耗完了所有地精神力，使得杜维的意识空间已经被掏空。\n在掏空的状态下，力量本源的骤然膨胀，使得原本的意识空间，却变得太狭窄了。\n就仿佛一个小小的杯子里，却被强行灌输进了一大桶水！如果是普通人，对这种“福气”也是消受不起的，早就直接意识\n崩溃而变成白痴了。\n幸好任何魔法师在修炼的过程里。对自己的意识空间地修炼都是非常注重地。而杜维的修炼方法更是和常人不同。星辰魔\n法的冥想方式。使得他地意识空间比其他魔法师更加坚固和充满了扩张的潜力。\n在力量本源骤然扩张之后，原本的意识空间还需要时间来慢慢的适应才行。而在充分的消化这力量本源带来的好处之前，\n杜维此刻就感觉到自己的脑袋里仿佛被塞进了一个大麻袋。完全塞满了，一点精神力都别想凝聚起来。\n可怜杜维还以为是赤水断对自己做了什么手脚，哀叹了一声之后，才听见旁边压在自己身上的乔乔传来了一声轻轻的“嗯”声。\n杜维强忍周身剧痛，努力的挪动了一下身子，凑到了乔乔的耳边，低声呼唤了几声。\n他闻到了乔乔身上的血腥气味，知道乔乔受伤太严重，这会儿恐怕是已经陷入了昏迷。\n他心中暗恨这赤水断的狠毒，用颤抖的手指，朝着怀里摸了进去。这一摸，心里一松，幸好，鲁高虽然把自己手指上的储\n物戒指拿走了，但是缝在自己里面衣服上的一个魔法储存袋却没有被他拿走。\n在魔法储存袋子里，杜维摸出了剩下的最后一点“青春不老泉”来，给乔乔吞下了几滴。\n就这么几个简单的动作，杜维就已经疼得周身汗如雨下，内衣都被湿透了。全身的这种虚脱感，使得每一分动作，都让他\n疼的脸上肌肉扭曲。\n收好了青春不老泉之后，杜维还强忍剧痛，伸手摸了摸乔乔的手脚，将她手脚断骨的地方检查了一下。毕竟也不是第一次\n受伤和处理伤势了，杜维很快就在黑暗之中摸索着，将乔乔的断骨的位置扶正。接下来，就等着青春不老泉来缓缓的恢复乔乔的身\n体了。\n做完了这一切，杜维靠在那儿喘息，心里仔细盘算着自己现在的处境。\n忽然，杜维就感觉到自己身下的颠簸停了下来。\n然后，头顶传来了动静，很快，有人从外面打开了这个箱子……\n强烈的阳光从外面照着进来，让已经习惯于箱子里黑暗的杜维下意识的闭上了眼睛，尽管如此，眼睛依然在强烈的阳光照\n射下，刺痛得忍不住流出了眼泪来。\n“哼，这家伙，吓地哭了？”\n头顶一个不屑的声音。\n杜维心里恼火。立刻昂起头来，费劲的用沙哑的声音道：“谁哭了！蠢货。”\n“啊哈，还有力气说话！”随之这个声音，杜维已经看清了声音的主人。\n一张刀疤脸，带着恶毒的眼神。\n很快，杜维和乔乔就被人从箱子里提了出来。丢在了地上。",
            "summary": "杜维和乔乔被关在一个小木箱里，身体虚弱无力。当他们恢复知觉后，发现自己身处在一个颠簸的木箱中，周围一片黑暗。后来他们被从木箱中取出，发现自己在阳光下，面前是一个刀疤脸的人。",
            "characters_in_summary": [
                "杜维",
                "乔乔",
                "刀疤脸"
            ],
            "entity_info": "杜维 | 魔法师，乔乔的未婚夫，乔安娜的哥哥，与乔乔有着深厚的感情。在乔乔昏迷后，杜维出现，与黄金龙展开战斗。学习并掌握绿袍甘多夫传授的“最强防御术”。与薇薇安的关系待补充。与落雪为敌对关系。\n乔乔 | 女子武士，杜维的未婚妻，乔安娜的妹妹，对杜维有着复杂的情感。在杜维苏醒后，乔乔误以为他是赛梅尔，对他表达了愤怒和不信任。后来得知真相后，开始关心和支持杜维。使用精灵族魔法对抗黄金龙。与落雪为敌对关系。\n鲁高将军 | 西北军的将领，赛巴斯塔的父亲，与赛巴斯塔有父子关系，可能是杜维的父亲，关押儿子赛巴斯塔。现为赤水断，以黑色长衣掩盖身份，与杜维有深仇大恨。\n托亚 | 沙漠之狐佣兵团副团长，三级武士，热心肠，认为杜维和乔乔身份不一般，愿意结交。与杜维关系待补充。\n商队首领 | 商队头领，可能与郁金香家族有关联。"
        },
        {
            "id": 1,
            "content": "这里是一个小小地绿洲，眼前是一眼泉水，周围有几棵沙漠里少见的胡杨树。\n自己和乔乔刚才就被人塞在箱子里，在两匹骆驼之间架着一路走来的。\n此刻周围有大约十几个人，看那模样和打扮，都是和之前那匹马贼一样，显然是赤水断的手下了。\n杜维的打量众马贼的眼神，似乎让他们有些不爽，立刻就有人冲了过来，在杜维的胸口踢了一脚。把杜维直接踢翻在了地\n上，冷笑道：“你看什么！哼！之前那个女人不是把我们的兄弟打的很惨吗！告诉你，遇到了我们的大首领，就是死路一条！”\n杜维被这种小杂鱼一样地人物踢了一脚。也不气恼。只是挣扎着又坐了起来，脸上带着淡淡的笑意，看着这个家伙。\n“你看什么！”\n这个马贼被杜维的眼神惹恼了。\n“我会杀了你。”杜维的声音不大，嗓音沙哑，但是这语气却出奇地平静：“只要我不死，我就一定会杀了你。”\n马贼被杜维地这种“嚣张”惹火了，一脸狰狞的上来就要再踢大杜维。\n就听见后面传来了赤水断冷冷的声音：“都退开吧。”\n赤水断分开了众人走了过来，站在杜维的面前，这个家伙依然穿着一身黑袍子。眯着眼睛。仔细的盯着杜维看了一会儿，\n然后微笑道：“很好，果然不愧是郁金香公爵。你很好……就算是落难的老虎。也的确不该被杂狗欺辱。你毕竟是一个有身份的强\n者，刚才的事情，是我手下地这些人有眼无珠。”\n说完，他嘴角闪过一丝狰狞地冷笑，头也不会，随手往后一点。\n蓬！\n刚才用脚踢杜维的那个家伙，一个脑袋陡然就仿佛被人打了一棍子的西瓜一样，砰地一声爆裂了！\n尸体软软的倒在地上，而周围其他的马贼，都惊恐的看着自己的首领。\n“都听好了。这个人，就算是俘虏，也不是你们有资格来侮辱他的！他，只属于我！只有我能对他动手！你们……没有资\n格，明白了吗？”\n赤水断的声音冷列，周围的人都赶紧战战兢兢的答应了。\n随后，赤水断挥了挥手，这些人赶紧远远的退开。而赤水断则亲手将杜维扶着坐了起来，然后在他面前伸出一只拳头，掌\n心朝下，一松……\n叮！\n几枚戒指落在了地上，都是杜维的东西，其中一枚是五彩石戒指，另外两枚则是储物戒指。\n“这些都是你的东西。”赤水断微微一笑：“现在，杜维，我想你应该知道我想要什么东西吧？”\n杜维心里一动：“你，想要……月下美人？”\n“不错。”赤水断笑了笑，他轻轻拍了拍杜维的脸，笑容里带着狰狞的味道：“你放心，杜维，我不会杀了你的。我想，\n月下美人在你这里……你也应该和蓝海悦那个懦夫学了不少本事吧？大雪山的巫术，你学了多少？哼……所以，你一定知道大雪山\n上的那个诅咒对吧？很好，因为这个诅咒，我是不会杀你的……但是，别忘记了，我不杀，别人可以杀！这里有我十几个手下，随\n便一个，都能直接要了你的命！所以呢，你千万不要觉得你有什么依仗就可以和我耍诡计！”\n杜维哼了一声：“如果我不答应呢？反正落在你手里，我是死路一条。”\n“没错，是死路一跳。”赤水断也不隐瞒，他嘴角的微笑含着怨毒：“杜维，你应该知道，你我之间的仇恨放在这里，无\n论如何我是绝对不会饶了你的命的！就算我说要饶你。你自己都不会相信，对吧？”\n“不错。”杜维苦笑。\n从任何角度上来说，赤水断都是非杀自己不可地。\n“所以，我也不和你绕圈子！你是非死不可！不过呢，怎么死，那就有很大的差别了！你是喜欢经受无数折磨。求生不能\n，求死不得呢？还是干脆一点，给你一刀，直接给你一个痛快，免得遭受那零零碎碎的痛苦？”赤水断的笑容里恶意越发的明显：“我想，你是聪明人，应该明白我的意思吧。”\n杜维哼了一声，他仔细地想了会儿，眼神里终于流露出了绝然：“好吧，赤水断。你要月下美人，我可以给你。可是我不",
            "summary": "主人公杜维被赤水断的手下抓住，并被踢翻在地。然而，他并没有害怕，反而表现出坚定的意志。赤水断，这个神秘的黑袍首领，对杜维的身份感到好奇，并试图从他口中得到月下美人的信息。月下美人是一种珍贵的草药，据说具有强大的治愈能力。杜维和赤水断进行了一场交易。他同意交出月下美人，但要求赤水断给他一个痛快的死法，避免遭受无数的折磨。赤水断同意了，因为他知道杜维和他之间有着深重的仇恨，无论如何都不会放过他。这个故事展示了一个勇敢的主人公在面对困境时，选择勇敢地面对，而不是逃避。虽然他的命运已经注定，但他仍然努力争取了一个相对较好的结局。",
            "characters_in_summary": [
                "杜维",
                "赤水断",
                "月下美人"
            ],
            "entity_info": "杜维 | 魔法师，乔乔的未婚夫，乔安娜的哥哥，与乔乔有着深厚的感情。在乔乔昏迷后，杜维出现，与黄金龙展开战斗。学习并掌握绿袍甘多夫传授的“最强防御术”。与薇薇安的关系待补充。与落雪为敌对关系。\n月下美人 | 一把神秘的剑，据说拥有强大的力量，由罗德里格斯交给侯赛因，后来被杜维得到。\n乔乔 | 女子武士，杜维的未婚妻，乔安娜的妹妹，对杜维有着复杂的情感。在杜维苏醒后，乔乔误以为他是赛梅尔，对他表达了愤怒和不信任。后来得知真相后，开始关心和支持杜维。使用精灵族魔法对抗黄金龙。与落雪为敌对关系。\n鲁高将军 | 西北军的将领，赛巴斯塔的父亲，与赛巴斯塔有父子关系，可能是杜维的父亲，关押儿子赛巴斯塔。现为赤水断，以黑色长衣掩盖身份，与杜维有深仇大恨。\n托亚 | 沙漠之狐佣兵团副团长，三级武士，热心肠，认为杜维和乔乔身份不一般，愿意结交。与杜维关系待补充。\n商队首领 | 商队头领，可能与郁金香家族有关联。"
        },
        {
            "id": 2,
            "content": "明白……我这几个储物戒指都到了你的手里，虽然储物戒指有我自己的魔法印记，别人打不开……但以你的本事。破解并没什么困\n难吧。你自己拿就可以了。何必和我索要？”\n赤水断眼睛里露出了笑意，：“小杜维，别和我玩儿什么花招了。这把月下美人，一直在蓝海悦那里！这把剑里蕴藏了什\n么秘密，我相信那个家伙，既然把剑给了你，里面的秘密也一定告诉了你，对吧！！”\n顿了一下，赤水断的眼睛里露出了一丝恨意：“哼。当年老师把这把剑只传给了蓝海悦那个家伙。里面的秘密，也只告诉\n了他一个人。可是却没想到，蓝海悦是一个懦夫！！白河愁虽然厉害。但是这把剑里据说蕴藏着我们大雪山最强大的力量的秘密！\n蓝海悦那个家伙，如果早早开启这把剑的秘密，还用害怕白河愁那个家伙吗！哼……”\n说完，他蹲了下来：“杜维，这把剑地秘密，你知道的，对吧？告诉我，我就给你一个痛快！我赤水断可以发下大雪山最\n毒的试验，以大雪山的诅咒术来发誓，只要你告诉我，我就给你一个痛快！让你毫无痛苦地死去，如何？”\n杜维眼珠转了转，忽然语气古怪地反问了一句。\n“如果……我不想死呢？”\n赤水断愣了一下，随即放声笑了出来，然后摇了摇头，看着杜维：“人死之前，总是贪恋生命的，想不到你郁金香公爵也\n是这样！哼，杜维，你到了现在这个境地，还有什么资格还求我让你活命？”\n杜维咳嗽了两声，然后抬起头来，盯着赤水断的眼睛：“是吗？赤水断！你儿子，赛巴斯塔，你还想不想要回他的命？”\n赤水断愣了一下，语气有些不屑：“哦，赛巴斯塔他落在了你的手里吗？哼，那个废物，我如果还顾念他的话，我会把他\n留在后面的炮灰队伍里吗？杜维，你以为我赤水断是那种为了儿女私情就会坏了大事的人？哼，那个小子，虽然是我儿子，也不过\n是我的一个试验品罢了！可惜……却是一个失败地次品！！”\n眼看这点不能打动对方，杜维却丝毫不惊慌。\n不慌不忙地，他悠悠道：“好，就算你不在乎这个……那么，真正的完美体的秘密，你想不想知道？”\n赤水断眼角肌肉一条，不由得往前走了一步。\n杜维把对方地表情变化捕捉在了眼里，不慌不忙继续又扔出了最后一个重磅炸弹：“还有！古兰修老师的遗书，你想不想\n看？”\n这话一说，赤水断直接就脸色狂变了！！\n他陡然大叫一声，上前一把抓住了杜维的衣襟，将他提了起来！\n“你！你说什么！老师的遗书？你……你刚才称呼说的是什么？你说古兰修老师？？你居然说老师？？？你居然喊他老师？！”\n杜维被赤水断抓住衣襟晃动，全身都在剧痛，此刻却强忍着，用不慌不忙的腔调，稳稳的回答道：“不错！赤水断，事到\n如今，我也不隐瞒你了！我就是古兰修老师收下的最后一个关门弟子！老师临终还留下了遗命给我！算起来，赤水断，我可是你的\n小师弟啊！”\n虽然今天只三更，但也有一万四千字啦！",
            "summary": "杜维向赤水断透露了自己是古兰修老师的弟子，并持有月下美人剑和古兰修的遗书。这些秘密让赤水断震惊不已，他试图从杜维口中获取这些信息。然而，杜维提出条件，要求赤水断放过他的儿子赛巴斯塔以及分享完美体秘密。",
            "characters_in_summary": [
                "杜维",
                "赤水断",
                "古兰修",
                "赛巴斯塔"
            ],
            "entity_info": "杜维 | 魔法师，乔乔的未婚夫，乔安娜的哥哥，与乔乔有着深厚的感情。在乔乔昏迷后，杜维出现，与黄金龙展开战斗。学习并掌握绿袍甘多夫传授的“最强防御术”。与薇薇安的关系待补充。与落雪为敌对关系。获得月下美人剑。\n古兰修 | 大雪山巫王，蓝海、白河愁、赤水断的老师，博学多才，聪明绝顶。\n赛巴斯塔 | 宫廷魔法师，试图杀死杜维，被杜维阻止并制服。\n月下美人 | 一把神秘的剑，据说拥有强大的力量，由罗德里格斯交给侯赛因，后来被杜维得到。\n乔乔 | 女子武士，杜维的未婚妻，乔安娜的妹妹，对杜维有着复杂的情感。在杜维苏醒后，乔乔误以为他是赛梅尔，对他表达了愤怒和不信任。后来得知真相后，开始关心和支持杜维。使用精灵族魔法对抗黄金龙。与落雪为敌对关系。\n鲁高将军 | 西北军的将领，赛巴斯塔的父亲，与赛巴斯塔有父子关系，可能是杜维的父亲，关押儿子赛巴斯塔。现为赤水断，以黑色长衣掩盖身份，与杜维有深仇大恨。\n托亚 | 沙漠之狐佣兵团副团长，三级武士，热心肠，认为杜维和乔乔身份不一般，愿意结交。与杜维关系待补充。"
        }
    ]
}