{
    "chapter_title": "第四百八十三章  觉醒！",
    "chapter_summary": "杜维面对强大的敌人奥斯吉利亚，原本并不想要追求力量。然而，在战斗中，他逐渐领悟了力量的运用，成功抵挡住了奥斯吉利亚的攻击。杜维渴望力量，并逐渐掌握了如何使用力量。他将奥斯吉利亚的黄金三叉戟折断，展现了强大的实力。在与神秘盔甲战士的相遇中，杜维被告知要救活他的同伴，必须击败盔甲战士并到达通天塔。在冷静下来后，杜维决定尽快展开战斗。",
    "characters_in_summary": [
        "杜维",
        "奥斯吉利亚",
        "神秘盔甲战士",
        "通天塔"
    ],
    "pre_entity_info": "杜维 | 魔法师，乔乔的未婚夫，与乔乔有着深厚的感情，可能是阿拉贡的转世，识得石块上的神秘文字，成功破解密码进入墙壁后的空间，前往西北走廊和大雪山寻找乔乔。\n通天塔 | 魔神居住的地方，黄金甲胄巨人守护，拥有领域力量，压制赤水断的圣阶实力\n乔乔 | 杜维的未婚妻，可能参与对抗落雪的行动，被杜维称为“自己的姐姐”。\n落雪 | 神秘的刺客，可能与大雪山有关，袭击杜维等人，后被杜维击败。\n白河愁 | 强大的神秘人物，可能与杜维有过接触，与落雪为敌对关系，大雪山弟子，看守此地\n薇薇安 | 公爵夫人，杜维的未婚妻薇薇安的姐姐，与艾露一起前往大雪山寻找杜维。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "我不愿意当那个阿拉贡！星空下第一强者有什么了不起！\n千年前的宿命，凭什么要我来承担？\n什么获得力量，我一点兴趣都没有！\n我就是我，我只要我自己的人生！！\n当初，在徽章里，面对那个“杜维1”的时候，杜维曾经如此呐喊过。那个时候，他根本不在乎什么觉醒后的力量，不在乎\n什么成为星空下第一强者。\n而此刻，他仿佛想起了，那天，那个时候，在徽章里意识交流的时候，那个“杜维1”也曾经用饱含戏谑的口吻对自己说了\n那样的一句话……\n“我们不会勉强的……只不过，等到了一定的时候，你自然会迫切的渴望得到力量！”\n徽章里的“杜维1”如是说。\n你现在不想要力量，只不过你还不需要！终究等那么到一天，你会疯狂的迫切的希望自己拥有力量的！\n而现在，杜维心中，正在呐喊着！\n如果……我有力量的话！\n而现在，杜维的心中，充斥着对力量疯狂的渴望！！\n冰冷地戟尖抽离了杜维的身体之后。鲜血的喷洒，让他全身内部的汹涌澎湃，仿佛得到了一个发泄口。鲜血的喷洒，却反\n而让杜维心中一松……\n（好像……就是……这种感觉……）\n奥斯吉利亚眼看面前的“阿拉贡”被自己轻易刺穿，他地神情之中越发的冷漠，眼睛里的火苗熊熊燃烧。哗啦哗啦的声音\n之中。三叉戟在他手里高高举起，戟尖闪动着寒光……\n尽管已经在这个封闭的世界里待得太久而麻木了，可是在这一刻，奥斯吉利亚，魔神殿的守护者，却依然因为三叉戟上沾\n染的鲜血而兴奋了起来——那个可恶的阿拉贡的鲜血！！\n三叉戟刺破空气的声音，是那么地动听。戟尖之上，金色的火焰燃烧！\n虽然不能一下杀死对方，但是这一下，足以让这个阿拉贡失去战斗力！再无威胁了！！\n兴奋的感觉。让魁梧的奥斯吉利亚全身都仿佛在燃烧。\n而就在这个时候，当他仿佛已经看见了三叉戟刺破杜维地左臂上地肩膀的时候……\n杜维终于动了！！\n仿佛没有心中动任何念头，只是下意识的，杜维忽然伸出了自己的左手。迎着对方刺来的黄金三叉戟。他平举起了手掌…\n…\n无声无息的，锋利的三叉戟的戟尖刺穿了杜维的掌心，雄浑地力量，甚至将杜维地身子往后飞快的撞了出去。杜维虽然跪\n在地上，可是他的膝盖，却硬生生地将坚硬的石板地面，犁出了两道深深的划痕来！\n可纵然如此，奥斯吉利亚却感觉到自己的黄金三叉戟，却仿佛刺入了坚硬的岩石之中。任凭那金色的气焰如何汹涌燃烧。\n可是，仿佛自己一击之下的雄浑力量，却只能刺穿对手的手掌。就已经到达了极限！\n在他惊讶的眼神之下，原本跪在地面上的杜维，忽然抬起头来，看着自己。\n杜维忽然抬起一条腿来，然后，缓缓的站了起来。他的似乎动作很慢，很轻，可是在奥斯吉利亚雄浑的力量压迫之下，他\n却依然那么从容的，站立了起来！\n手掌平举，看着被三叉戟刺穿的地方，杜维的眼神里仿佛闪过一片茫然：“原来……力量，就是这样的？这感觉……好奇怪……”\n奥斯吉利亚僵硬的脸庞之上，终于有了变化，他的脸色陡然阴沉了下去，忽然之间，另外一只手也抓住了三叉戟的戟杆！\n魔神殿的守护者，双臂用力，全身金色火焰燃烧起来，他发出了一声奋力的巨吼！！\n轰的一声，那无数金色火焰，蔓延到了黄金三叉戟之上，仿佛顺着戟杆，一路燃烧到了杜维的手掌…而这时候，诡异的事\n情发生了！\n杜维手掌被刺穿的部位，却居然一滴鲜血都没有再流淌！\n在熊熊的金色火焰照耀之下，杜维看着自己的手掌，仿佛已经变得透明了一般。\n汹涌的金色火焰，却在离杜维的手掌还有一丝微微距离的时候，猛然停止了往前的蔓延，似乎空气之中，出现了一道无形\n的屏障，阻隔在了杜维的身前！任凭火焰如何燃烧，却无法在往前半分！\n“虽然不知道怎么使用……不过，好像应该是这样……”杜维的口中仿佛在喃喃自语，他的眼睛里目光越发的茫然！\n此刻，黄金巨人奋力的低吼，双臂之上甲胄下裸露出来的如岩石一样的手臂，散发着几乎要爆裂一样的力量！那三叉戟，\n却仿佛已经凝固在了时空之中。和奥斯吉利亚竭尽全力的姿态相比，杜维却就那么静静的站在那儿，仿佛浑然没有任何察觉一般—\n—这场面，无疑很诡异。\n“我想……我大概弄明白一点了。”\n终于，杜维的嘴角露出了一丝微微带着戏谑的笑容，他抬起眼皮，和对方的目光直视着：“好像……就在刚才，我只是随\n便想了想……然后，我想的情景，就会发生了。”\n嗡！！\n一道波纹从杜维地掌心散发了出来。空间之中，都随着波纹隐隐的振荡起来。随后，一声清脆的破裂的声音，从黄金三叉\n戟的戟尖爆发而出，在这一声清脆的声音之后，三叉戟地戟尖之上。出现了一道细微的裂纹！而这原本细微的裂纹，却随着那振荡\n的波纹，飞快的蔓延扩大……\n铿！\n黄金三叉戟中间最长的那一根锋刃，忽然就从中断裂开来！而扎在杜维掌心的那一小截，被杜维仿佛随手拔了出来，捏在\n手里，只是那么淡淡的看了一眼。",
            "summary": "杜维面对强大的敌人奥斯吉利亚，原本并不想要追求力量。但在一场激战中，杜维逐渐领悟了力量的运用，并成功地抵挡住了奥斯吉利亚的攻击。在这个过程中，杜维开始渴望力量，并逐渐掌握了如何使用力量。他成功地将奥斯吉利亚的黄金三叉戟折断，展现了他的强大实力。",
            "characters_in_summary": [
                "杜维",
                "奥斯吉利亚",
                "黄金三叉戟"
            ],
            "entity_info": "杜维 | 魔法师，乔乔的未婚夫，与乔乔有着深厚的感情，可能是阿拉贡的转世，识得石块上的神秘文字，成功破解密码进入墙壁后的空间，前往西北走廊和大雪山寻找乔乔。\n乔乔 | 杜维的未婚妻，可能参与对抗落雪的行动，被杜维称为“自己的姐姐”。\n落雪 | 神秘的刺客，可能与大雪山有关，袭击杜维等人，后被杜维击败。\n白河愁 | 强大的神秘人物，可能与杜维有过接触，与落雪为敌对关系，大雪山弟子，看守此地\n薇薇安 | 公爵夫人，杜维的未婚妻薇薇安的姐姐，与艾露一起前往大雪山寻找杜维。"
        },
        {
            "id": 1,
            "content": "无声无息的，那一小截断刃，在杜维的手里，忽然就化作无数金色地光尘。彻底的粉碎飘散！\n“终究等到那么一天，你会疯狂的迫切的希望自己拥有力量地！——而现在，正是时候了！因为现在……我想得到力量。”杜维仿佛怔怔地看着掌心里化为光尘的断刃，如是说。然退后了两步。僵硬的脸庞之上。www,101,du,net已经满是凝重和肃然！\n这个魁梧如巨人一样的守护者，忽然口中爆发出了一声长吟！那长吟的声音之中，蕴涵着无数杜维听不懂的音符。\n而随后，奥斯吉利亚的身躯忽然再次暴涨三分！双手握着黄金三叉戟，忽然之间，他巨大的身影间分出了一个人形的光影！那金色地光影就好像他本人分身一样，带着呼啸地其实由上而下狠狠的砸向了杜维！！\n长戟带着呼啸的气焰，在空中划出了一个绚烂地圆弧，刹那间爆出一团金色的光芒！那圆弧之下。直斩杜维！！\n这一刻。奥斯吉利亚已经毫无保留，全力出手！他不敢再留手了，因为他已经隐隐的感觉到了。对手发生了巨大的变化！\n一声巨响！\n当三叉戟划出的圆弧，以暴烈的姿态斩落到杜维面前的时候，杜维的整个人仿佛都要被这一击劈成两半！可是偏偏在那一\n刹那之间，杜维仿佛只是往前迈了一步……\n就这么一步，仿佛就踏碎了虚空！\n漫天金色的光芒，仿佛无处不在的黄金三叉戟的影子，却被杜维这么一步迈出，就轻易的穿越了过来！\n他走过那狂暴的金色火焰之中，却仿佛那俱身体根本不在这个空间里，只是轻描淡写的一步，却直接穿过了风暴一样的金\n色斗气，直接站在了奥斯吉利亚的面前！\n距离如此之近，近到了杜维只是轻轻的伸出手，掌心就已经贴在了奥斯吉利亚的胸\n“怎么……可能？？”\n这已经是奥斯吉利亚最后的反应了。\n杜维的一只手轻轻印在了奥姆的胸口，随即他的手掌和奥姆胸膛的接触地方，瞬间爆发出一团耀眼无比的光芒！那刺目的\n光芒仿佛让这个空间的一切都瞬间失去了光彩！耀眼的光芒，在这一刻掩盖了这空间的一切！\n那身材犹如一座山一般的巨人武士，魔神殿守护者奥斯吉利亚，在杜维掌心的光芒之下，从他的胸口部位，爆发出了一团\n血花……\n然后，一声清脆的暴烈的声音，不仅仅是血肉，还有骨骼，一切……在这暴烈的声音之下，奥斯吉利亚的胸口，双臂，脖\n子，最后是……脑袋！\n他的整个上半身，忽然就在这么一瞬间爆裂了开来！四散飞溅的血肉血雨，犹如一朵充满了血腥味道的烟花一般！\n奥斯吉利亚的整个上半个身子，自他胸部以上，都在这一团爆裂之后消失了，而残留的身体，在最后的光芒闪耀之后，陡\n然在一声巨响之后高高的飞了出去……\n残缺的尸体，在空中划过的时候，撒下了一片血雨，在那充满了血腥味道的轨迹之后，远远的居然飞向了远处的魔神殿之\n后，最后，如一颗流星一般，砸向了远处的那座高高的黑塔——通天塔！！\n就在那残缺的尸体，就好就要砸中黑塔的时候，通天塔的周围，忽然闪耀出了一道柔和的光芒，残尸被那光芒一荡而开，\n最后，软软地落在了地上。\n杜维的眼神里。仿佛依然还有些茫然。他垂下头去，仔细的看着自己的手掌——那只刚才轻易格杀了奥斯吉利亚的手掌。\n“这……就是力量的感觉吗……”维，此刻却感觉自己的头脑之中，仿佛有无数的力量从灵魂的伸出涌了出来，如凶猛的\n浪潮一般！这浪潮拼命的冲刷着他的身体，全身的剧痛。依然是那么的清晰，而那种剧痛之下，仿佛只有经过某种疯狂的发泄，才\n能得到减轻。\n所以，杜维看似平静，可是他地眼神里，却仿佛已经隐隐的露出了几分疯狂的征兆了！\n虽然他此刻，每做一个细微的动作，全身都几乎要爆裂一样地剧痛，但是。那种力量……那种力量地感觉，却让杜维忽然\n有了一种沉醉其中的幻觉！！斯吉利亚一次。”大殿之中，那个声音传了出来。\n随后，沉重的脚步声之后。一个金色的人影走了出来。\n这个家伙的身影和刚才的奥斯吉利亚很相似。只不过他看上去似乎并没有那么高大，而全身的金色铠甲，却更加的严密…",
            "summary": "杜维手握断刃，突然化为了金色光尘。他表示自己渴望力量，并面对奥斯吉利亚的攻击，轻松穿越金色火焰，到达对方面前。杜维用手掌击杀奥斯吉利亚，引发剧烈爆炸，使奥斯吉利亚的上半身消失。杜维感受到力量的增长，陷入疯狂状态。",
            "characters_in_summary": [
                "杜维",
                "奥斯吉利亚"
            ],
            "entity_info": "杜维 | 魔法师，乔乔的未婚夫，与乔乔有着深厚的感情，可能是阿拉贡的转世，识得石块上的神秘文字，成功破解密码进入墙壁后的空间，前往西北走廊和大雪山寻找乔乔。\n奥斯吉利亚 | 魔神殿的守护者，试图刺杀杜维，拥有强大的力量。\n乔乔 | 杜维的未婚妻，可能参与对抗落雪的行动，被杜维称为“自己的姐姐”。\n落雪 | 神秘的刺客，可能与大雪山有关，袭击杜维等人，后被杜维击败。\n白河愁 | 强大的神秘人物，可能与杜维有过接触，与落雪为敌对关系，大雪山弟子，看守此地\n薇薇安 | 公爵夫人，杜维的未婚妻薇薇安的姐姐，与艾露一起前往大雪山寻找杜维。"
        },
        {
            "id": 2,
            "content": "…\n这个家伙，甚至带着头盔，头盔之下，却是一片黑色的阴影！严密地护臂和护手之下，就连一丝一毫地肌肤都没有显露出\n来。\n远远看去，如果他不说话的话，简直就好像是一副没有生命的盔甲站在那里！\n而且。他地手里也没有那种长长的黄金三叉戟。而是腰间，佩带者一柄造型极其古朴的长剑。\n“阿拉贡。”头盔之下，那个浑厚的声音传来：“刚才我还有些怀疑。可是现在我确认了，你，的确是你。只不过，似乎\n你的身上发生了什么？好像你表现的可远远没有上一次你来到这里时候的强大。”\n杜维深深的吸了口气，他忽然用力一手按住了自己的额头，只有这个动作，仿佛才能微微的压抑一点而脑海伸出的那种剧\n烈的抽搐剧痛。\n虽然痛得让他几乎要发疯，可是杜维的脸色和表情，却越发的平静——平静的可怕！\n“我……我不知道你是谁！不过，好像我的头脑里，似乎有很多我原本不知道的东西，在拼命的冒出来……”杜维似乎呻\n吟了一声之后，他按着自己的额头，看着远处的那个家伙：“啊……我好像知道了……虽然我不认得你。但是我脑子里，却仿佛有\n一些东西，告诉了我你是谁！”\n说到这里，杜维仿佛痛苦的抓着自己的头发，他的表情终于渐渐的扭曲了起来。\n“我……我应该知道你是谁……你是谁……你是……”\n脑海里，仿佛无数被封印的信息，疯狂的涌了出来，让杜维此刻感觉到自己陷入了一种狂乱之中。\n心中郁结的某种潮涌越发的无法抵挡。\n终于，他陡然仰天，爆发出了一阵长笑！\n“哈哈！哈哈！哈哈哈哈哈哈……”\n那笑声之中，似乎带着无匹的气势，似乎有种毁天灭地的疯狂！！\n那副铠甲笼罩在杜维的狂笑之中，却静静的犹如磐石一般！杜维的气势疯狂的增涨着，可是那副铠甲下的人，却忽然一步\n一步，轻轻的从高大的台阶之上，缓缓而下！\n“阿拉贡，我们终于要再一次对决了。”那个声音里似乎带着一种千万年的恒远叹息：“只是不知道这一次，你还能不能\n击败我呢？”\n这声音带着一丝嘲弄：“真是可笑……上一次你来到这里，也是带了个人类女子。也是因为奥斯吉利亚伤害了你的同伴，\n你杀死了他一次。可是在这个空间里，生命是无法死亡的！你杀了他一次，也不过让他花费了几千年，才重新凝结出了新的身躯而\n已。”\n“无法……死亡？”杜维被这么一句话，仿佛隐隐的震醒了！\n“无法死亡。”那个声音幽幽道：“这是一个囚禁的世界，这里的一切都无法消散，受着永恒的封印，永恒的囚禁！而只\n有你，才能走的出去……阿拉贡，你一定想救活你的同伴，对吧？和上次一样……哼！”\n杜维昂起头来，看着台阶上的这副铠甲，大吼道：“告诉我，怎么救活她！！”\n“哼哼……”铠甲一阵冷笑，然后忽然抬手指着身后远处——神殿之上的那遥远的通天塔：“就在那里！救活你同伴的唯\n一方法就在那里！”\n说完，他伸手一抓，一个金色的沙漏就出现在了他的手里，轻轻的放在地上。那细细的金沙缓缓的落下，就听见这个声音\n轻轻道：“依然和上次一样……在这个沙漏全部流完之前，你必须击败我，然后到达通天塔里！否则的话，你的这位女伴，她的灵\n魂将永远被囚禁在这个空间里了！”\n“那就快点！”杜维此刻的表情之上，充满了一种冷漠——这种表情，这种情绪，甚至是这种反应，仿佛根本不应该属于\n他杜维！\n仿佛，从内心深处，一种睥睨天下的傲气，那种无匹强大的自信和骄傲，从灵魂深处的束缚之中挣脱了出来！此刻的杜维\n，他仿佛已经不再是单纯的“杜维”了！\n那种脚踏大地，睥睨天下的气势，只属于一个存在！\n千年之前的，那个人类最强存在，星空下第一强者！\n杜维的眼神里一片虚空，嘴唇轻启，声音淡淡的传出：“要打就快一点！老子赶时间！”",
            "summary": "杜维与一位神秘的盔甲战士相遇。盔甲战士确认了杜维的身份，但对他身上的变化表示怀疑。杜维痛苦地挣扎在脑海中涌出的信息中，爆发出一种强大的气势。盔甲战士告诉他，要救活他的同伴，必须在他击败自己并到达通天塔里。杜维冷静下来后，决定尽快战斗。",
            "characters_in_summary": [
                "杜维",
                "盔甲战士",
                "神秘盔甲战士"
            ],
            "entity_info": "杜维 | 魔法师，乔乔的未婚夫，与乔乔有着深厚的感情，可能是阿拉贡的转世，识得石块上的神秘文字，成功破解密码进入墙壁后的空间，前往西北走廊和大雪山寻找乔乔。\n奥斯吉利亚 | 魔神殿的守护者，试图刺杀杜维，拥有强大的力量。\n乔乔 | 杜维的未婚妻，可能参与对抗落雪的行动，被杜维称为“自己的姐姐”。\n落雪 | 神秘的刺客，可能与大雪山有关，袭击杜维等人，后被杜维击败。\n白河愁 | 强大的神秘人物，可能与杜维有过接触，与落雪为敌对关系，大雪山弟子，看守此地"
        }
    ]
}