{
    "chapter_title": "第五百二十二章 【还怕什么？】",
    "chapter_summary": "郁金香公爵杜维指责圣女亚文的女儿企图利用他的力量来挑起光明教会与摄政王的冲突。杜维原本对圣女的处境感到同情，但现在认为她是一个危险的人物。圣女承认她的计划失败，并询问杜维是否决定杀了她。然而，杜维发现圣女维罗娜背叛了他，导致他的四百多名部下在神殿的伏击中丧生。杜维愤怒地找到维罗娜，质问她为什么出卖情报。维罗娜承认她用特殊培养的僚鹰传递消息，但辩解说这是为了报仇。杜维对她失去怜悯，决定以敌对方式对待她。他用魔法使维罗娜全身麻痹，然后命令手下给她换上圣洁的白色长袍，戴上橄榄枝叶编成的花环。维罗娜惊讶于这个看似圣洁的装扮，不明白杜维想做什么。",
    "characters_in_summary": [
        "郁金香公爵杜维",
        "圣女亚文",
        "女儿维罗娜",
        "圣女维罗娜"
    ],
    "pre_entity_info": "教宗保罗十六世 | 罗兰帝国教宗，与白河愁有敌对关系\n杜维 | 冒险者、魔法师、黄金龙的驯服者、绿袍甘多夫的徒弟、路易丝公主的救星、赛巴斯塔的朋友、魔法龙的拥有者、当前剧情的参与者\n郁金香公爵 | 罗兰帝国的重要人物，可能与黛丽的计划有关\n侯赛因 | 圣骑士，克拉克的同事或上级。与第一任妻子离婚，第二任草原妻子自杀。与杜维有剑主关系。身受重伤。当前剧情的参与者\n光明神殿 | 巍峨的神殿，帝都的三大建筑之一，没有皇宫那样占据了大片土地的面积，也没有魔法工会一代一代经过修缮之后，那个让人惊叹的精致的六芒星形状的整体建筑。可是，站在神殿之下，看着那数十层高大的台阶上，神殿的轮廓，在夜色之中却充满了庄严——这是一种经过了岁月磨砺之后留下的一种让人仰视的凝重！",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“你认为自己很聪明，很狡猾……你试图左右逢源？哼……你把西北军的古华多罗的秘密卖给我，是希望我在未来会和光\n明教会起冲突……你这个女人，真的很愚蠢。你恨摄政王，恨我，甚至也恨光明教会！可是你以为，这三方势力，是你一个小女子\n在中间搅风搅雨，就能整垮的吗？你或许以为自己很努力，做的很巧妙……可惜，你却不知道，在真正的坐在顶峰上的人来看，你\n不过就是一个小麻烦——甚至连麻烦都算不上，你只是一个小丑罢了。”\n杜维抿了口酒：“你知道，为什么当初你来到西北，一直留到现在？堂堂的圣女逗留在西北我的地盘，皇室居然没有管你？教会也不说什么？”\n他放下了酒杯，淡淡道：“你知道不知道？其实我可以杀了你！因为就算我杀了你，摄政王绝对不会因此而责怪我——因\n为他根本就希望你死！因为你是亚文的女儿！你死了之后，他只会高兴！所以他放任你来到西北，任凭你在我的地盘上蹦达，只希\n望有一天你惹怒了我，我就把你杀掉！而他，他是不能亲自对付你的。那样会被天下的人说他不仁慈！对兄弟的唯一血脉斩尽杀绝！因为他是帝王，所以他不会这么做！所以他才会让你来到我的地盘，希望你羊入虎口！”\n“我没有杀你！甚至一直在容忍……原来我觉得你实在是很可怜，而且……你的所作所为，都那么的幼稚！！可惜……这\n次的事情，我才真的后悔了！”\n杜维盯着圣女：“我早该杀了你地——尽管我不喜欢杀女人。”\n圣女忽然笑了，她的笑容里带着一丝绝然——从杜维的眼神里。维罗娜似乎已经猜到今天这个郁金香公爵，大概是真的下\n定决心要对付自己了，所以她点了点头：“那么，你现在决定杀我了？”",
            "summary": "杜维（郁金香公爵）指责圣女（亚文的女儿）企图利用他的力量来挑起光明教会与摄政王的冲突。杜维表示，他原本对圣女的处境感到同情，但现在认为她是一个危险的人物。圣女承认自己的计划失败，并表示杜维现在是否决定杀了她。",
            "characters_in_summary": [
                "杜维",
                "郁金香公爵",
                "圣女",
                "亚文的女儿",
                "光明教会",
                "摄政王"
            ],
            "entity_info": "杜维 | 冒险者、魔法师、黄金龙的驯服者、绿袍甘多夫的徒弟、路易丝公主的救星、赛巴斯塔的朋友、魔法龙的拥有者、当前剧情的参与者\n郁金香公爵 | 罗兰帝国的重要人物，可能与黛丽的计划有关\n圣女 | 原为罗兰帝国公主，后成为神殿圣女，因政变失去地位。与杜维有敌对关系。\n摄政王 | 罗兰帝国的实际统治者，辰皇子的父亲，对杜维等人的行为表示冷漠，并发布了一系列命令。\n教宗保罗十六世 | 罗兰帝国教宗，与白河愁有敌对关系\n侯赛因 | 圣骑士，克拉克的同事或上级。与第一任妻子离婚，第二任草原妻子自杀。与杜维有剑主关系。身受重伤。当前剧情的参与者\n光明神殿 | 巍峨的神殿，帝都的三大建筑之一，没有皇宫那样占据了大片土地的面积，也没有魔法工会一代一代经过修缮之后，那个让人惊叹的精致的六芒星形状的整体建筑。可是，站在神殿之下，看着那数十层高大的台阶上，神殿的轮廓，在夜色之中却充满了庄严——这是一种经过了岁月磨砺之后留下的一种让人仰视的凝重！"
        },
        {
            "id": 1,
            "content": "杜维沉默着，缓缓的将杯中酒喝了下去。随手用袖子擦了擦嘴角：“其实，维罗娜，我觉得你没有错。”杜维地这句话，让圣女微微有些意外。\n“你的确没有错。站在你的立场上，你要报仇，你要报复。你会在几大势力之中挑拨离间，传递消息，搞风搞雨……这些\n都没有错。毕竟。仇恨在你的心中，而且还是不共戴天之仇恨。我也曾经想过——假如换做是我，我也会像你那样做的，而且，说\n不定，我做得更狠。做得更毒！”\n杜维叹息：“可惜的是，你惹到了我！”\n说着，杜维已经站了起来，走到了圣女的身边。一只手轻轻按在了她的肩膀上：“告诉我，隆巴顿带着人护送路易丝返回\n帝都，这个消息，是你传递出去地，对吧？”\n圣女挑了挑眉：“隆巴顿带人护送出行。那天楼兰城里很多人多看到的！你怎么就肯定是我？”\n“是你。”杜维淡淡道：“虽然是很多人看到了，但是神殿的人能在半路伏击，地点和路线都选择得那么准确。显然是隆\n巴顿他们刚刚出城。就有人用特殊渠道将消息传递出去了！否则的话，神殿的人不可能做到提前就等在那里！告诉我，维罗娜，你\n用的什么方式传递消息？”\n圣女想了想，她知道这种时候，否认也没有用处地了，所以她干脆承认了：“用特殊培养的僚鹰，一种专门传递秘信的飞\n禽，从前军方也曾经试过。现在这种方式，已经被神圣骑士团采用了很久了。”\n说着，她仿佛还冷笑了一声：“杜维，你试图把楼兰城打造得固若金汤，可惜你却难道没想到，这世界上没有完美的堡垒！你让空中骑士团划出禁飞区，对所有出入楼兰城地飞行热气球做了严格的管制，可是你的空中骑士团，总不可能连每一只天上的\n鸟都检查一遍吧。”\n杜维点了点头：“没错，和我猜想得差不多。”\n说着，他弯下腰去，嘴巴就贴在圣女的耳边：“那么，你知道不知道，这件事情地后果？”\n“我只知道，如果公主死在你的领地，你会有大麻烦！我只知道，如果我想报仇，那么你，皇室，和教会，三方就必须决\n裂！否则我一辈子都不会有机会！”\n杜维点了点头：“所以你把古华多罗的秘密卖给了我……所以你帮教会暗中传递我这里地情报……那么你知道不知道，我\n这次损失了几百名部下？”\n他按在圣女的肩膀上的手指忽然收缩起来，他捏的很用力，圣女脸上忍不住露出痛楚的表情：“你弄疼我了！”\n“我失去了四百多名忠心勇敢的战士！”杜维的语气森然：“你的情报，使得神殿选择了最好的伏击地点和时间！甚至，\n还知道了隆巴顿一行人没有挟带重型武器！四百多名战士的性命，可以说有很大的原因是死在了你的那份情报里！”\n圣女疼得眉毛已经紧紧拧在了一起，她却咬着牙齿，没有叫出来——她很清楚，叫也没有任何用处。\n“你的确没有错。站在你的立场上，你这么做是对的：尽一切可能打击敌人。所以，我不会恨你，只是你杀了我的人，那\n么就要付出代价！”杜维终于松开了维罗娜的肩膀，维罗娜只觉得肩膀的骨头都快被杜维捏碎了。\n“唯一的遗憾是：我们站在敌对的立场上。”杜维重新坐回了自己的椅子上：“而且，我从前还有些怀念那个新年的夜晚\n，和我一起坐下来饮酒的女孩。那个身世可怜的女人。但是做了事情，就要付出代价！你是人，我的战士们也是人！而你的命，并\n不比我的战士们更值钱！”\n圣女吐了口气：“杀了我吧，我早\n这一天的！”\n“没那个快……相信我，没那么快的。”杜维地眼神里满是怒火和仇恨。声音却偏偏听上去很轻柔：“而且，你现在对我\n来说还有一个很大的用处。”\n说着，杜维忽然抬起了一根手指，对着圣女的眉心轻轻虚指一点。\n圣女只觉得脑海深处立刻传来一阵剧痛，那疼痛的感觉犹如潮水一般几乎瞬间充斥全身。随后周身的所有感觉都隐隐地麻\n木了起来，身体，四肢，甚至连每一根手指，都仿佛渐渐的脱离了自己的控制！\n“你……你对我……做了……什么……”圣女说话的时候，连舌头仿佛都有些不听使唤了。\n“我认清了一个事实：我之前对你的可怜毫无意义，因为你是我的敌人。”杜维淡淡道：“而且还是让我付出了沉重代价\n的敌人！所以现在，我不会顾念之前的怜悯。只会用对待敌人地方式对待你。”\n圣女很想冷笑一下来表示自己的坚强，可惜她现在脸上的肌肉已经不受控制了。\n随后，杜维打了个响指，几个面色冷漠得近乎麻木的人，从外面的铁栅栏门外蜂拥走了进来。\n“给她换衣服。”杜维淡淡道。\n圣女感觉到几只大手同时伸向了自己，很快就将自己单薄的睡袍剥离了自己地身体。她眼神里带着不屑的味道，口齿虽然\n已经不清楚了，却带着嘲弄的味道：“杜维，你想干什么？强奸我吗？来吧！我不怕这些！我早已经不是处女了！”\n“我知道。”杜维坐在圣女的对面淡淡道。看着自己地人将这个女人身上的衣服剥光。\n昏暗的火光之中，圣女白皙的身体一丝不挂的坐在椅子上——她地身体已经完全麻痹了，毫无任何控制，软软的坐在那儿\n，任凭几个人将自己剥光。幽幽的火光印照在圣女身体上，仿佛抹上了一层诡异地颜色。\n“哈哈……哈哈……”圣女勉强想笑，但是她的脸部肌肉已经不怎么受控制了：“杜维。这就是你的惩罚？我不怕这些！\n我的身体就是我的武器！你期待我会像那种小女孩那样惨叫和软弱吗？”\n维罗娜的眼神很冷很硬，带着说不出的嘲弄。她不怕，的确不怕。自从这世界上只剩下她一个人之后，美丽的身体就是她\n唯一能依仗的武器了！\n“我知道你不是处女。”杜维淡淡道：“自从那次在帝都，那个拍卖会上，那个贵族家的草包少爷，对你言听计从，从他\n看你的眼神，我就早就知道了。光明神殿圣洁的圣女，其实只是一个穿着神职人员袍子的婊子而已。我对折磨你的身体没有兴趣…\n…只不过，你有利用价值而已。”\n#\n维罗娜全身已经完全麻痹了，她不知道杜维对自己施展了什么魔法，反正到了最后，她麻木的舌头已经说不出一句完整的\n话了。\n很快，那几个剥去自己衣衫的家伙，又重新弄了一套洁白的长袍给自己套上——他们难道不是要折磨我的肉体？\n圣女有些意外——事实上，她已经做好了被凌辱的准备了。\n可是这件白色的袍子被套上之后，那洁白的袍子甚至带着一丝圣洁的味道。随后，还有人给她将脸擦洗干净，袍子上还带\n着那种洁净的香气。\n最后，一个用新鲜的橄榄枝叶编制成的花环被套在了她的额头上。\n这个时候，圣女维罗娜真的呆住了！\n他们想干什么？！",
            "summary": "杜维发现圣女维罗娜背叛了他，导致他的四百多名部下在神殿的伏击中丧生。他愤怒地找到维罗娜，质问她为什么出卖情报。维罗娜承认她用特殊培养的僚鹰传递消息，但辩解说这是为了报仇。杜维对她失去怜悯，决定以敌对方式对待她。他用魔法使维罗娜全身麻痹，然后命令手下给她换上圣洁的白色长袍，戴上橄榄枝叶编成的花环。维罗娜惊讶于这个看似圣洁的装扮，不明白杜维想做什么。",
            "characters_in_summary": [
                "杜维",
                "圣女维罗娜",
                "神殿"
            ],
            "entity_info": "杜维 | 冒险者、魔法师、黄金龙的驯服者、绿袍甘多夫的徒弟、路易丝公主的救星、赛巴斯塔的朋友、魔法龙的拥有者、当前剧情的参与者\n神殿 | 罗兰帝国的重要宗教场所，光明神殿所在地，当前剧情的核心地点之一\n圣女 | 原为罗兰帝国公主，后成为神殿圣女，因政变失去地位。与杜维有敌对关系。\n郁金香公爵 | 罗兰帝国的重要人物，可能与黛丽的计划有关\n摄政王 | 罗兰帝国的实际统治者，辰皇子的父亲，对杜维等人的行为表示冷漠，并发布了一系列命令。\n教宗保罗十六世 | 罗兰帝国教宗，与白河愁有敌对关系"
        }
    ]
}