{
    "chapter_title": "第五百二十八章  变数",
    "chapter_summary": "精灵王参观人类世界后被其文明的辉煌所震撼，对是否要继续执行回归计划产生了疑问。与此同时，罪民们在北方准备大规模入侵，帝国高层也在秘密策划战争。然而，一个意外事件打破了原有局面，杜维带着五百名郁金香家族骑兵回到帝都，得知皇帝奥古斯丁六世病危的消息。在历经多个昼夜的奔波后，他们抵达帝都并引起王城近卫军的关注。尽管皇帝已在给他们写信前的一天去世，但杜维仍继续前往皇宫了解情况。",
    "characters_in_summary": [
        "精灵王",
        "罪民们",
        "杜维",
        "郁金香家族骑兵",
        "奥古斯丁六世",
        "皇帝",
        "王城近卫军",
        "人类世界",
        "北方",
        "帝都"
    ],
    "pre_entity_info": "杜维 | 冒险者、魔法师、黄金龙的驯服者、绿袍甘多夫的徒弟、路易丝公主的救星、赛巴斯塔的朋友、魔法龙的拥有者、当前剧情的参与者，与圣女有敌对关系，与罗塞有控制关系。\n奥古斯丁六世 | 罗兰帝国皇帝，与杜维有合作关系。\n皇帝 | 罗兰帝国皇帝，奥古斯丁六世，伯爵大人的顶头上司，将授予伯爵大人勋章，与魔法师有合作关系\n北方 | 故事发生的地区之一，包括冰封森林等地点。\n帝都 | 罗兰帝国的首都，重要政治、经济、文化中心，当前剧情的背景地点\n神山 | 位于婆罗门岛正中，传说每隔几百年会喷出火焰，南洋各民族心中的圣地，神庙所在地。目前被用于罪民军队的武器装备制造\n罗塞 | 神圣骑士团成员，与侯赛因是好友，现在被斯芬克斯控制，被杜维控制\n神圣骑士 | 神圣骑士团成员，与罗林家族的侍卫发生冲突，成功击败阿尔法侍卫长的一名手下\n教宗保罗十六世 | 罗兰帝国教宗，与白河愁有敌对关系\n斯芬克斯 | 与杜维对抗的角色，俘虏了路易丝公主",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "对于未来的“回归”，我们这些罪民的目标，到底是什么？\n和那些满脑子复仇的兽人族领袖不同，精灵王亲自跑去了人类世界一趟，在游历了几个月的时间里，他几乎亲眼目睹了人\n类世界的那个文明的辉煌！\n那一座一座高大的城市，雄威的城墙，充满了智慧结晶的建筑，那神庙，殿堂，城市，乡村，小镇，雄关，大运河，发达\n的水路运输，强大的海军，还有帝都，以及……西北！！\n人类的人口数量是罪民的数倍，虽然——按照兽人头脑里那简单的思维方式，一个普通的兽人，可以杀死好几个强壮的人\n类士兵。\n所以对于大多数兽人来说，它们的口号是：冲进人类世界去！杀！杀光那些家伙！然后把这片大陆抢回来！它原本就是属\n于我们的！！\n人类人口比我们多一些又怎么了？我们的一个战士能杀死他们几倍的人！\n可是在亲眼目睹了人类辉煌的文明之后，就连骄傲的落雪也不得不承认，或许……战场上击败人类是可以做到的。但是要\n“灭绝”人类，那几乎是不可能的！\n罪民还远远没有强大到那种地步。\n人类拥有数倍甚至数十倍的战争潜力，他们或许没有罪民这么强大的单兵战力，但是他们用近乎无穷无尽的后备力量，还\n拥有整个大陆地物产资源作为后盾。\n拥有万年来发展出来的文明和底蕴！\n要灭绝这么一个种族……靠我们自己的力量。能做到吗？\n还有西北地那个郁金香公爵……\n落雪想起杜维微笑的样子，心里就一阵乱跳。他几乎可以确定，在未来的战场之上。那个郁金香公爵，一定会带给自己很\n多很多“惊喜”的！\n“伟大的神，我需要您的指引。”落雪在叹息着。\n忽然之间，他心里猛的一跳，似乎感应到了什么，抬起头来，他的脸色顿时一变！\n只见放在神台上的那已经断成两截的银丝，似乎轻轻地跳动一下……\n……\n遥远的北方，罪民们还在为了未来的大举入侵而奋力的准备着，兽人族们幻想着未来的时候。用精锐的武器武装到了牙齿\n地强大的兽人战士，数万，十万，百万……那样的兽人大军，如浪潮一样涌入罗兰大陆，将万年积累出来的仇恨之火倾泄到人类的\n头上。将是一种怎样的美妙情景。\n精灵王则在自己地祭祀大殿里神秘的闭关，不见任何人，哪怕是那些精灵族里的长老们。而那些精灵族人们，不分昼夜的\n等候在祭祀大殿之外，等候崇拜的王能出来，他们不分昼夜的唱着美丽的歌谣。期望他们的王能带着那骄傲而优雅地笑容重新出现\n在他们的面前。\n精灵族美妙地歌声，和远处神殿下传来了叮叮当当地热火朝天的动静形成了有趣地辉映。\n而在更远的地方，多米内斯打起精神，挥舞着马刀，大声的吆喝着，训练着他的狼骑兵们……\n这个世界……似乎，未来的一切，都将发生改变。\n可是。对于杜维来说，一个忽然到来的改变。却在所有人的意料之外！\n或者说。这也是命运的安排吧！在帝国的高层极少数人才知道未来关于罪民的秘密，帝国的高层在秘密的谋划着对未来战\n争的准备……\n而就在这个时候。一个微妙的事情，却不经意的打乱了这个局！\n五百名全副武装，身穿重型铠甲的郁金香骑兵在通往帝都的大陆上飞驰着。\nwww。101du。net",
            "summary": "精灵王参观了人类世界，被其辉煌的文明所震撼。他与兽人族领袖的复仇观念不同，意识到要击败人类容易，但要灭绝他们几乎不可能。这使得他对未来的“回归”目标产生了疑问。同时，他注意到银丝神秘地跳动，预示着一个改变即将到来。在遥远的北方，罪民们为大规模入侵做准备，而帝国高层也在秘密谋划战争。然而，一个意想不到的事件打破了原有的局面，五百名郁金香骑兵在通往帝都的大陆上飞驰，打乱了局势。",
            "characters_in_summary": [
                "精灵王",
                "兽人族领袖",
                "银丝",
                "罪民",
                "帝国高层",
                "郁金香骑兵"
            ],
            "entity_info": "神山 | 位于婆罗门岛正中，传说每隔几百年会喷出火焰，南洋各民族心中的圣地，神庙所在地。目前被用于罪民军队的武器装备制造\n罗塞 | 神圣骑士团成员，与侯赛因是好友，现在被斯芬克斯控制，被杜维控制\n神圣骑士 | 神圣骑士团成员，与罗林家族的侍卫发生冲突，成功击败阿尔法侍卫长的一名手下\n教宗保罗十六世 | 罗兰帝国教宗，与白河愁有敌对关系\n斯芬克斯 | 与杜维对抗的角色，俘虏了路易丝公主"
        },
        {
            "id": 1,
            "content": "很显然，这是一队经过严格训练的精锐骑兵，马上的骑士人人都停直了腰杆，身体却极有技巧得随着马背的颠簸而起伏，\n最大程度的节省了体力。\n而队列方面，前方的三百人按照一种看似松散，其实充满了警惕和防御的阵列散开。这样的队列，将队列后面飞驰的一辆\n马车保护在了正中间。\n而在马车之后，两百名殿后的骑兵，在奔驰之中，也保持着有条不紊的队列。\n中间的那辆马车，充满了华丽的色彩！\n从体积上看，这辆马车几乎是普通马车的三倍那么大，六匹经过严格训练白色骏马拉着这么一辆巨大的马车，奔跑起来，\n速度却丝毫没有减慢的样子！\n如果有经验丰富的魔法师存在的话，那么就会发现，这辆马车在奔跑的时候，下面的几个轮子上仿佛隐隐的散发着魔法的\n波动，显然是加持了某种魔法，减轻了马车本身的重量。\n华贵的马车车身是用最上等的木材制造的，而马车上雕刻着烫金的纹路，那一圈一圈的花纹布满了车身，仿佛是某种花朵\n的花瓣纹路。\n如果在天空俯视的话，那么你会发现，整辆马车，加上车身上的花纹，在远处看去，赫然仿佛是一朵怒放的郁金香花！\n车轮和轮毂上的风系魔法，不仅仅减轻了马车本身的重量，更降低了马车颠簸的程度。\n而坐在马车里的杜维，靠在一团柔软的天鹅绒的毯子里，身下柔软得犹如云端，丝毫没有颠簸的辛苦。而那略微的起伏感\n，仿佛像摇篮那样催发人的睡意……\n然而，此刻杜维却绝对半点也睡不着！\n他靠在那儿，虽然身子懒洋洋的，可是手里却紧紧的捏着一封已经拆封过的信件。那信件之上密封地火漆已经被他撕开了\n，上面的一个金色的荆棘花地印泥图案，象征着这封信是最高等级的机密急件！\n杜维捏着这封信。虽然这封信他早在几天前出发之前就看过了几遍了，可是此刻，他依然忍不住捏着它。皱眉苦思着。\n甚至，他想的出神，就连手边的一瓶酒忽然倒了下来，鲜红的酒水洒在了他的长袍上，他才反应了过来。\n苦笑着弹了弹袍子，杜维脱下了外衣，随手打开车窗扔了出去。\n很快，就有一名随行的骑士飞奔到马车旁，正是杜维的侍卫长老烟，他低声询问：“大人。有什么吩咐吗？”\n“嗯……”杜维沉吟了一下，他的声音很平静，却带着命令的口吻不容置疑：“速度再加快一些！”\n老烟立刻得令而去，很快，一声呼哨之后，就听见马鞭扬起地声音……\n骑兵们在全力奔驰着。为了保证路上的马力，每一名骑兵都带了双骑，所以他们可以不用担心马力的耗费。",
            "summary": "队伍中的骑士们经过严格训练，保持有序的队列，保护着一辆华丽的马车。马车上有魔法加持，减轻重量并降低颠簸。车内的杜维紧握着一封高级机密信件，思考着其中的内容。他命令随行的骑士加快行进速度。",
            "characters_in_summary": [
                "骑士",
                "杜维",
                "队伍",
                "马车"
            ],
            "entity_info": "骑士 | 新出现的人物，出现在冰封森林中，与杜维、侯赛因发生冲突，拥有强大的实力\n杜维 | 西北地那个郁金香公爵，未来的战场之上，一定会带给自己很多很多“惊喜”的\n马车 | 公主和王妃所在的地方，被隆巴顿用于寻找最近的城镇求援\n神山 | 位于婆罗门岛正中，传说每隔几百年会喷出火焰，南洋各民族心中的圣地，神庙所在地。目前被用于罪民军队的武器装备制造\n罗塞 | 神圣骑士团成员，与侯赛因是好友，现在被斯芬克斯控制，被杜维控制\n神圣骑士 | 神圣骑士团成员，与罗林家族的侍卫发生冲突，成功击败阿尔法侍卫长的一名手下\n教宗保罗十六世 | 罗兰帝国教宗，与白河愁有敌对关系\n斯芬克斯 | 与杜维对抗的角色，俘虏了路易丝公主"
        },
        {
            "id": 2,
            "content": "杜维叹了口气，关上了车窗，眼神又飘到了手里的这封信上。\n这封信的内容，其实只有一句话。\n“我父病危。召卿速归！”\n下面的署名是：辰！\n奥古斯丁六世皇帝陛下病危了？\n当杜维看到这封急信之后，立刻毫不犹豫地，带了人就出发了。\n因为他很清楚，奥古斯丁六世的命，现在还很重要！无论从任何角度来说，现在，这位已经成为了傀儡的皇帝，都不能死！\n他死不得！\n五百名全副武装的郁金香家族骑兵。在帝国的大路之上飞驰，这样的动静自然是很嚣张地。按照帝国法令来说。杜维带着\n五百名全副武装的骑兵回帝都。是一种违制的行为。\n因为杜维的身份相当于是地方的诸侯，而回帝都公干的话。地方的军方将领也好，地方总督也好，都不得挟带大队的军队\n随行！\n可是杜维就偏偏带了军队了。五百铁骑，是郁金香家族现在最精锐地一支骑兵。\n在经过多个昼夜奔波之后，当这天傍晚，五百人的骑兵队如旋风一般来到帝都城外地时候，早已经惊动了帝都地王城近卫\n军的关注和警惕。不过在看清了那辆马车上地郁金香图腾之后，王城近卫军很小心的保持了缄默，没有上去阻拦。\n因为早在前两天，皇宫里就传来了命令，看到郁金香家族的车马入城，不管如何，不得盘查和阻拦！\n这个意思就是：哪怕杜维带着万千军队回来，也放他入城！\n甚至为了迎接杜维，在帝都的西城门，已经从昨天晚上就开始了军方管制！公告出来，帝都的西城门暂时对平民关闭，任\n何人如果要进出帝都，只能从其他城门绕行。\n而西门，是专门留下来给杜维的！\n守城门的近卫军远远的看见了郁金香家族的车马，就赶紧将城门大开。而那五百铁骑，如旋风一般冲进了城门，连停都没\n有停一下。至于什么通关的手续公文，更是连问都没有问。\n虽然有的近卫军对此有些不满，眼看着五百铁骑冲了进去，马蹄带起的尘土，呛得守城的士兵忍不住咳嗽，不免有些微辞\n：“妈的，不就是一个地方贵族家的私军吗！杂牌军一样的家伙，也在我们王城近卫军的眼皮底下嚣张！”\n可是这样的微辞立刻就引来了旁边的老兵长官的不屑：“杂牌军？哼，你这个蠢货看着！人家骑的战马是什么品种！那都\n是草原上弄到的最好的战马。他们的铠甲比我们近卫军的精锐师团都要好——还有，你没看到人家马上挂的短弩了吗？哼，除了帝\n国的主战军团里的精锐师团之外，我还没看到过其他的军队配制那种东西呢！杂牌军？你这个笨蛋，人家一个骑兵的装备，能抵得\n上我们这样的士兵二十个的价值！”\n“不会吧！不就是一个地方贵族的私军吗，怎么可能拥有这么好的装备？恐怕皇宫里的御林军也没这么好的装备吧！”\n“御林军？”那个老兵军官冷笑：“现在谁不知道，全大陆最富有的就是这位郁金香公爵大人！！只要有钱，什么优质的\n装备弄不到！我听说郁金香家族私军的军饷，都比我们高一倍呢。”\n这一行骑兵在帝都的大街上近乎横冲直撞的一路奔波到了皇宫的门口，这才停下了他们的脚步。\n而马车还没有停稳，杜维就已经推开车门先跳了下去——这个举动让侍卫长老烟吓了一跳。\n不过随后，随着杜维的眼神，老烟回头看去，他就看见了现在这个帝国的真正主宰，帝国摄政王辰皇子，居然已经亲自出\n来，就站在了皇城的大门口！\n虽然已经不是御林军，而且老烟早已经对这些皇室彻底的绝望和厌恶，不过老烟还是立刻下令，所有人下马，对着辰皇子\n的方向单膝跪了下去行礼。\n杜维几乎是一路小跑，来到了辰皇子的面前，这位殿下的眼神里带着一丝隐隐的忧虑和怒色，脸色看上去也有些缺乏血色\n，显然是几天没有休息好了。\n没有半句客套，杜维甚至连行礼都忘记了，而是立刻就问道：“皇帝陛下怎么样了？”\n他的这种做法无疑是很失礼的，不过辰皇子却仿佛好不在意，而他身后的几个宫廷侍卫，似乎也见惯了自己的主子和这位\n郁金香公爵在一起的亲密。\n“杜维，你回来的很快，我很欣慰。”辰皇子开口了，他的声音很沙哑：“不过，很抱歉，因为我在信里没有说实话——\n我骗了你。”\n“…………”杜维愣住了，他疑惑的看着辰皇子。\n“我的父亲并不是在病危中。”辰皇子看了看四周，他的声音很轻：“事实上，他已经死了！就在我给你写信的前一天晚\n上！”",
            "summary": "杜维收到一封关于皇帝奥古斯丁六世病危的信，信中署名是辰。杜维立即带领五百名郁金香家族骑兵回帝都。在经历多个昼夜的奔波后，他们抵达帝都并引起王城近卫军的关注。杜维被允许带兵入城，因为他的身份相当于地方诸侯。进入帝都后，杜维直接前往皇宫寻求皇帝状况。然而，辰皇子告诉他，奥古斯丁六世实际上已经在给他写信前的一天去世。",
            "characters_in_summary": [
                "杜维",
                "辰皇子",
                "奥古斯丁六世",
                "郁金香家族骑兵",
                "王城近卫军"
            ],
            "entity_info": "杜维 | 西北地那个郁金香公爵，未来的战场之上，一定会带给自己很多很多“惊喜”的\n辰皇子 | 路易丝公主的哥哥，罗兰帝国皇室成员。\n奥古斯丁六世 | 罗兰帝国皇帝，与杜维有合作关系。\n骑士 | 新出现的人物，出现在冰封森林中，与杜维、侯赛因发生冲突，拥有强大的实力\n马车 | 公主和王妃所在的地方，被隆巴顿用于寻找最近的城镇求援\n神山 | 位于婆罗门岛正中，传说每隔几百年会喷出火焰，南洋各民族心中的圣地，神庙所在地。目前被用于罪民军队的武器装备制造\n罗塞 | 神圣骑士团成员，与侯赛因是好友，现在被斯芬克斯控制，被杜维控制"
        }
    ]
}