{
    "chapter_title": "第五百三十五章  解开心结",
    "chapter_summary": "在蓝海悦的介绍下，杜维认识了他的几位优秀弟子，包括文武兼备的菲利普和武技强大的罗德里格斯等。杜维意识到自己在领导方面有所欠缺，于是向蓝海悦请教关于领袖觉悟的问题。蓝海悦通过讲述两个例子，告诉杜维善恶并非绝对，而是取决于所处立场。他强调领导者不应以普通标准为思考依据，而应站在更高层次看待问题。蓝海悦批评了杜维以善恶判断事物的做法，并教导他作为领导者要不拘泥于道德好坏，而应根据实际需求做出决策。此外，他还提醒杜维注意教会在宴会上可能制造麻烦的风险。",
    "characters_in_summary": [
        "杜维",
        "蓝海悦",
        "菲利普",
        "罗德里格斯",
        "教会"
    ],
    "pre_entity_info": "杜维 | 郁金香公爵、奥古斯丁六世皇帝的合作者、辰皇子的亲密伙伴、格鲁姆的保护者、对格鲁姆的命运感到同情；与红衣大主教马克西莫斯主教达成秘密协议，成为其亲密战友；在德萨行省建立军事要塞，部署神圣骑士团\n蓝海悦 | 蓝海悦先生，杜维请来的神秘人物，可能与他有重要的合作计划。\n菲利普 | 可能是蓝海悦的学生\n罗德里格斯 | 侯赛因的师父，圣骑士，与侯赛因有师徒关系。\n教会 | 神圣骑士团的幕后黑手，可能教会杜维使用筷子的人，教会对辰皇子和杜维的态度值得关注。\n格鲁姆 | 替身、裁缝、老奥古斯丁六世的替身、格鲁姆的妻子为宫女、格鲁姆对妻子有爱、格鲁姆对命运感到不公\n罗兰帝国 | 位于罗兰大陆的国家，拥有整个大陆地物产资源作为后盾\n教宗保罗十六世 | 罗兰帝国教宗，与白河愁有敌对关系\n德萨行省 | 菲利普所在的地区，郁金香公爵的地盘。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "蓝海悦侃侃而谈：“菲利普是我众多弟子里文略最杰出的一个，他现在虽然年轻，可是他拥有智慧和沉稳，是一块璞玉，\n不出十年，他绝对可以胜任宰相的位置！他是一个宰相之才！而罗德里格斯，是我弟子武技最强的一个，他勇敢而忠诚，拥有圣阶\n的实力，而且性子坚毅不拔，更是难得的武略人才。其他你麾下的人才，隆巴顿将军是一个怪才，做事情往往出人意料，看似粗豪\n，其实胆大心细，是大将之才，如果遇到明主的话，他至少能胜任一个军团长的位置！！而侯赛因阁下，就不用我说了，是神殿花\n了多年精心培养出来的未来的旗帜性人物！现在也屈居你的麾下……杜维，你想想，大陆之上，有谁的麾下能像你这样人才济济？\n哦，我差点忘记了还有那位绿袍子大法师。就更不用说你麾下的霸天虎小队，那一批潜力无限的魔法学徒，还有你的妻子，一位八\n级魔法师……那么多人才，我都几乎无法全部数过来了！！”\n杜维听了也不由得苦笑：“听你这么一说倒是没错，好像我的身边，到真的是牛人无数啊。”\n“可惜，这么多顶尖的强者都为你效力，你却到现在，都还没有一个身为领袖的觉悟！所以。杜维。我说你根本就不配！\n你不配当领袖。更不配领导这么多顶尖地强者！”\n杜维不是傻瓜。他当然听出了老头子是故意用这些尖锐地言辞来激自己。所以他丝毫不生气。而是认认真真地思索了一会\n儿：“你告诉我，什么叫做‘领袖地觉悟’？”\n看着老头子不说话。杜维忍不住继续道：“我知道。从理智上说。我做地那些事情，我也有理由说服自己是‘对’地！比\n如牺牲。如果能取得更大的利益，牺牲一小部分。是正确地。这需要从全局去看。而不是只看一些细节。要有大局观……”\n杜维还打算继续说下去。可是蓝海悦却忽然打断了他。不屑道：“我没兴趣和你讨论那些事情应该或者不应该。也没兴趣\n和你讨论什么大局观。”\n“呃？”杜维愣住了。\n“我只问你第一个问题。杜维。”蓝海悦冷笑道：“你认为你。是一个好人。还是一个坏人？你先把这个问题想清楚了。”\n杜维张了张嘴。有些不确定地试探道：“这个嘛……我觉得我算是好人吧？”\n“错！”蓝海悦毫不犹豫地否决了杜维的说法。\n杜维有些郁闷：圈圈叉叉地。你非要逼老子承认我是坏蛋才高兴？\n“好吧。那我算是一个坏人吧。”杜维叹了口气。\n可是让他意外的是。蓝海悦依然摇头：“又错！”\n杜维呆住了。\n蓝海悦叹了口气。他悠悠道：“我说一个故事给你听：从前有一个人很穷。他有衰老地母亲要养活，有幼小地孩子要喂养\n，可是他没有钱。只能去抢……结果很不幸。他被抓住了。对于大多数人来说。他是一个坏人。是一个强盗。可是对于他地老母和\n幼子来说：他是一个好儿子。好父亲。因为他不惜以身犯险。只求能喂养自己地亲人。”\n不等杜维说话。蓝海悦迅速道：“我们再举个例子。一千年前地阿拉贡大帝陛下。他开创帝国，统一大陆，灭小国无数！\n可谓是一代伟人。对于忠心拥护他地臣民和部下来说。他自然是好人。大大地好人！可对于那些被他灭了国地人来说呢？阿拉贡就\n是屠夫。是刽子手。是侵略者。”\n说到这里。蓝海悦望着杜维：“你告诉我，我说地那个盗贼也好。伟大地开国皇帝阿拉贡也好……他们谁是好人，谁又是\n坏人？”\n杜维瞪着眼睛。盯着蓝海悦：“我知道你想说什么。根本没有所谓地‘好’和‘坏’。只不过是所处地立场和角度不同而\n已。对自己一方就是好地。敌对一方就是坏地……你说地这些我都明白。可是……这种说法固然是可以说得通的，只是如果按照这\n种说法，这世界上的人。岂不都是没有善恶地标准了？那么一来。如果人人都这样。世界也就乱了套了。”\n蓝海悦笑了，他哈哈大笑。笑得前仰后合。仿佛杜维说地话再荒唐不过地样子。\n杜维有些迷惑地看着面前地这个老头子：“难道我说错了？可是。人不是应该有善恶是非地标准地吗？”\n“你不但幼稚。而且幼稚得有些可爱。”蓝海悦地脸上带着笑容：“我终于知道为什么我地弟子菲利普现在愿意死心塌地\n地跟随你了。”顿了一下之后，老头子提高了声音：“杜维，你说的没错！世界上大部分。都应该具有善恶和好坏的区分标准！否\n则地话。世界就真地乱套了！可是你忘记了吗？你不是普通人！你不是‘大多数人’中地一分子！你是领袖！一个掌控了万千生命。万千重担地领袖！可以说。这才是你一直以来心里会有矛盾地一个真正的误区！”\n蓝海悦地话，犹如一道利剑，刺穿了杜维心中的迷茫。隐隐地，他仿佛明白了什么。\n老头子地话犹如当头棒喝一般在杜维耳边响动：“你心里会想：这么做对不对，公平不公平，是不是符合道德……你挣扎\n了。犹豫了。疑惑了。不是因为你不明白这些事情地道理！而是你把自己的位置摆错了！你把自己摆在了一个普通人的角度来看待\n问题！可是你却忘记了，你是一个领袖。你没有资格像普通人那样去思考！”",
            "summary": "蓝海悦向杜维介绍了他的几位杰出弟子，包括文武兼备的菲利普、武技强大的罗德里格斯和其他优秀人才。他认为这些人都在杜维手下被埋没，而杜维并没有真正成为领袖。杜维对此表示认同，并向蓝海悦请教什么是领袖的觉悟。蓝海悦通过两个例子告诉他，善恶并非绝对的，而是取决于所站立场。作为领袖，不应以普通人为标准思考，而应站在更高层次看待问题。",
            "characters_in_summary": [
                "蓝海悦",
                "杜维",
                "菲利普",
                "罗德里格斯"
            ],
            "entity_info": "蓝海悦 | 蓝海悦先生，杜维请来的神秘人物，可能与他有重要的合作计划。\n杜维 | 郁金香公爵、奥古斯丁六世皇帝的合作者、辰皇子的亲密伙伴、格鲁姆的保护者、对格鲁姆的命运感到同情；与红衣大主教马克西莫斯主教达成秘密协议，成为其亲密战友；在德萨行省建立军事要塞，部署神圣骑士团\n菲利普 | 可能是蓝海悦的学生\n罗德里格斯 | 侯赛因的师父，圣骑士，与侯赛因有师徒关系。\n格鲁姆 | 替身、裁缝、老奥古斯丁六世的替身、格鲁姆的妻子为宫女、格鲁姆对妻子有爱、格鲁姆对命运感到不公\n罗兰帝国 | 位于罗兰大陆的国家，拥有整个大陆地物产资源作为后盾\n教宗保罗十六世 | 罗兰帝国教宗，与白河愁有敌对关系\n德萨行省 | 菲利普所在的地区，郁金香公爵的地盘。"
        },
        {
            "id": 1,
            "content": "蓝海地最\n后一句话将杜维砸醒：“古往今来，任何一个领袖，任何一个合格的成功的领导者，都不会用善恶或者好坏地标准来思考\n问题！他们不会去想这么做是道德的还是不道德的。只会去想这么做行还是不行！他们不会去想这么做是好地还是坏的，他们只会\n去想这么做需要还是不需要！”\n杜维哑然。\n“所以我说你现在还不配当一个领袖，你不配拥有那么多人才。”蓝海悦冷笑：“因为你内心深处。还把自己当作一个普\n通人——一个拥有是非善恶的普通人！你总是想这么做是不是符合好人的标准，一会儿又会想这么做的话，我就变成了一个坏人了\n……等等等等。可惜，你却忘记了，对于领袖来说，没有‘好人’和‘坏人’的区别！只有合格的领袖和不合格的领袖区别！”\n“身为领袖，就不该去考虑所谓的好和坏……”杜维喃喃自语。\n蓝海悦的表情很严肃：“我希望你不是嘴巴这么说说就算了，而是真正地能牢记这一点！否则的话，你永远只是一个软弱\n的普通人！无法成为一个成功的领导者。我不是要你一味的冷血，那种一味冷酷残忍的领袖也不是好领袖！好地领袖。才该仁慈的\n时候仁慈，该残忍的时候残忍！但是标准绝对不是普通道德意义上的好或者坏，而是根据需要！需要，你明白吗？”\n杜维闭上了嘴巴，点了点头。\n“我真的对你很失望……”蓝海悦叹了口气，他无力的躺在椅子上：“或许我对你地要求有些过高了吧。毕竟你走到今天\n这个位置上才短短三年时间。你的年纪也还很小。可是你刚才也说了。你的时间紧迫，没有时间让你慢慢的从容的按照正常的轨迹\n去发展了。所以你必须尽快的成熟起来，不要在拘泥于这种普通人的思维方式了。那样地话，不仅仅你会遭殃，那些跟随你的人，\n也会被你拖累死地！”\n蓝海悦居然站了起来。他看上去很吃力地样子，双手扶着椅子的扶手，盯着杜维：“我还以为你找我来有什么着急地事…\n…原来是因为这种无聊的困扰。杜维，我真的很想痛骂你一顿。现在你最棘手的问题是什么？是如何尽快把你面前的难题解决好！\n那个替身皇帝，还有皇位的问题！你现在和辰皇子是一条船上的人，你们面对的这个问题很有难度……可是这种时候，你却还在浪\n费你宝贵的时间和精力，去思考那见鬼的狗屁‘道德’！！\n杜维挺起胸膛。他的语气前所未有的认真：“蓝海悦先生，我知道错了！您今天的话。我会牢牢记住的！”\n“你当然要记住。”蓝海悦哼了一声：“否则的话。我不如尽早召回我那些徒弟，免得他们在你麾下将来白白送死。”\n杜维脸上立刻露出了笑容来。拉了一张椅子，坐到了蓝海悦的身边：“好吧，忘记刚才的话题吧。我现在真的需要您的智\n慧了。这件事情我已经说得很明白了——您有什么解决的办法吗？”\n蓝海悦皱眉：“你是指……”\n“皇位！”杜维叹了口气：“辰皇子是打定了主意不愿意继承皇位了。他不能让皇室在他的手里对教会低头，而且你知道\n，这种低姿态一旦做了出来，将来再想扭转就很难了。而作为我来说，我也不想看到那该死的教会得意。所以……辰皇子肯定不愿\n意当皇帝，那么我们得想个办法，让别人来当皇帝。而这个替身，他瞒不了多久，后天的宴会上糊弄过去了之后，我们必须尽快给\n这个帝国找一个皇帝！”\n“摄政王的意思是……小王子查理？”蓝海悦皱眉。\n“所以这才是难题。”杜维苦笑：“辰这个家伙自己不当皇帝，如果把皇位隔代继承给一个十岁的小孩，所有人都会反对\n的。有什么好的理由吗？”\n蓝海悦也紧紧皱眉，他看了杜维一眼：“你太大意了，杜维！你只在想如何解决皇位的问题？可是你忘记了，前提是后天\n的那个宴会上，你们的替身能蒙混过关才行！如果没有这个前提，后面的事情就不用谈了。”\n“后天的宴会？”杜维想了一下：“我想问题应该不大。我已经给那个替身做好了准备，相信不会露出什么破绽的。”\n“可是如果有人故意找茬呢？”蓝海悦冷冷道。\n杜维：“……”\n“你刚才提起了一件事情，辰皇子很可能已经知道了侯赛因的事情。而且他这个消息多半是来自于教会……没错，教会和\n皇室对抗了千年，你中我有，我中有你。教会里可能有辰皇子的卧底，可是皇宫里，就没有教会的暗线了吗？杜维……这种大事情\n，你不能不防！万一教会已经暗中得知了事情有变，在后天的宴会里，故意弄出一些手段来……”\n杜维心里一凛，这并不是没有可能！\n蓝海悦拍了拍杜维的肩膀：“我只是给你提醒一下。具体怎么去做，要靠你自己。至于皇位的问题，我或许有一个想法…\n…你可以听一听……”\n杜维眼睛一亮，凑了过去……\n“往往很多事情明明不合理的，可是如果想办法把它弄得神圣一些，故弄玄虚一些，让人看上去充满了敬畏，那么……就\n没有人敢怀疑了……”蓝海悦在微笑：“比如神殿里的那些哄骗世人的宗教仪式……还有……”",
            "summary": "蓝海悦批评了杜维以善恶为标准思考问题的做法，并教导他要作为一个领导者，不要拘泥于道德的好坏，而要根据需要做出决策。同时，蓝海悦提醒杜维要注意教会可能在宴会上捣乱的可能性。",
            "characters_in_summary": [
                "蓝海悦",
                "杜维",
                "宴会"
            ],
            "entity_info": "蓝海悦 | 杜维请来的神秘人物，可能与他有重要的合作计划。\n杜维 | 郁金香公爵、奥古斯丁六世皇帝的合作者、辰皇子的亲密伙伴、格鲁姆的保护者、对格鲁姆的命运感到同情；与红衣大主教马克西莫斯主教达成秘密协议，成为其亲密战友；在德萨行省建立军事要塞，部署神圣骑士团\n宴会 | 杜维为庆祝某项成就或在特定场合举办的聚会活动，鲁高和史瑞克等人参加。\n菲利普 | 蓝海悦的学生，可能的宰相人选\n罗德里格斯 | 侯赛因的师父，圣骑士，与侯赛因有师徒关系。\n格鲁姆 | 替身、裁缝、老奥古斯丁六世的替身、格鲁姆的妻子为宫女、格鲁姆对妻子有爱、格鲁姆对命运感到不公"
        }
    ]
}