{
    "chapter_title": "第五百六十一章  杀人舞！",
    "chapter_summary": "在杜维宣言后的第三天，郁金香公爵与神圣骑士团大骑士长兰德尔在帝都进行了一场备受瞩目的对决。市民们争相观看这场比赛，数千张擂台旁的看票早已售罄，甚至连黑市票价都翻了数百倍。帝国摄政王、教宗等权贵大人物也都前来观战。比赛中，杜维展现出了惊人的武技，轻松躲过了兰德尔的所有攻击，并将其击败。全场陷入一片寂静，而杜维则从容地离开了擂台。",
    "characters_in_summary": [
        "郁金香公爵",
        "神圣骑士团大骑士长兰德尔",
        "帝都",
        "帝国摄政王",
        "教宗"
    ],
    "pre_entity_info": "郁金香公爵 | 杜维的称号，公爵是其爵位\n帝都 | 罗兰帝国的首都，各种政治、经济、文化活动的中心，杜维的居住地\n教宗 | 罗兰帝国宗教领袖，精神领袖，可能与皇室有关联。\n杜维 | 郁金香公爵的弟弟、奥古斯丁六世皇帝的合作伙伴、辰皇子的亲密伙伴、格鲁姆的保护者、与红衣大主教马克西莫斯主教达成秘密协议、在德萨行省建立军事要塞、部署神圣骑士团、拥有骑士头衔的武者、黛丽小姐的未婚夫、曼妮的朋友、奥茜的未婚夫哥哥、对奥茜的婚姻表示关心的人\n艾露 | 蓝海的弟子，杜维的朋友，蓝海悦的弟子\n辰皇子 | 罗兰帝国的皇子、杜维的亲密伙伴、黛丽的未婚夫\n查理皇子 | 罗兰帝国皇帝的儿子，卡琳娜公主的弟弟，杜维的学生",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "在杜维的宣言之后的三天，帝都的人们终于迎来了期盼的这天！\n在前一天的晚上，帝都所有的赌场里都挂出了巨大的牌子：郁金香公爵，对决，神圣骑士大骑士长！\n据说投注的人几乎把所有的赌场都挤满了。\n从目前的赔率上看，显然杜维要比兰德尔骑士要热门一些。虽然到现在为止还没有人真正看到过杜维和人动手显露武技，\n那天在擂台上也只是小小的露了一手。而兰德尔则是一个人人多知道的武技强者。\n可是，从赔率上看，杜维依然是大出风头。很显然，但凡喜欢下出钱下注的赌徒，大多都是一些热血沸腾的爷们，而杜维\n那天在擂台上的宣言，嚣张到极点的张光，很符合这些家伙的胃口。\n而这一天，自从中午之后，大街小巷几乎都没有人了！\n几乎全帝都城的市民，全部都涌向了骑士协会的比赛场地！\n所有的数千张擂台旁广场的最低等的看票早已经全部卖光，就连外面的黑市价格的票都已经翻了几百倍！\n二楼三楼的席位，自然早已经全部坐满！今天帝国摄政王殿下，还有几乎所有帝都权贵的大人物全部到场！\n而神殿方面，帝国的精神领袖，教宗保罗十六世陛下也早早的坐在了包厢地座位里。他地身边。还跟来了几位白衣地长老。\n比赛开始之前地半个时辰。比赛场地就已经全部挤满了人。帝都治安署派出了所有地人。在勉强维持着秩序。\n人群之中一浪一浪地欢呼声。所有人都焦急地等待着比赛的开始！而从比赛场地里地欢呼声传到了外面地大街上。更让外\n面等候地数万名没有票地市民焦急无比。他们疯狂地呐喊着，可惜面对两千全副武装地治安署地士兵。他们只能在外面干等着了。\n终于。当比赛地一声铜锣敲响之后。全场地气氛达到了沸腾点！\n因为今天是复赛了。擂台地面积比预赛要大了几倍！一个圆形地巨大擂台之上。两边设立了两个通道。\n在锣鼓敲响之后。如潮一般地喧闹之中。兰德尔。神圣骑士团八级骑士。大骑士长。这个杜维必杀的死敌。一脸阴沉的走\n上了擂台！\n兰德尔放弃了之前两场比赛都是轻松皮甲地装束。而是穿了一套银色地标准地神圣骑士铠甲！虽然陆地上作战，穿这种骑\n士铠甲有些沉重，不过这点分量。对于一个八级骑士来说。也不会有多少影响。\n而且。在看到了杜维施展出银色斗气之后。兰德尔早已经收起了全部地轻视！重铠至少能加强一些防御性——况且这一战。关系到兰德尔自己地生死。还有神殿地光荣！他不得不重视！\n随着兰德尔上台。他飞快地掀起了自己地披风。在空中抖了两下，扔在了地上。拔出长剑。奋力的在剑锋上一敲！\n嗡地一声，那金属地振荡声之下。顿时让全场人叫破了喉咙！很多下注赌他赢的赌徒。在擂台下观众人群里欢呼着。高举\n着投注地赌注票。对着兰德尔疯狂地呐喊挥舞。\n在人群叫喊地声音足足持续了有两分钟之后。杜维才登场了。\n杜维将他地一头长发随意地扎了起来。而让人惊奇地是。这么重要地决斗，杜维居然只穿了一件极为轻便的武士装！\n别说铠甲了……他连皮甲都没有穿！！\n脚下地鹿皮靴子。踩着坚硬地擂台木板走了上来。杜维手里依然提着那柄造型奇特地长弓！\n相比兰德尔一脸地严肃和阴沉。杜维地神色显得很从容。他地面色白晢。英俊地脸孔上。依然带着那一丝习惯性的微笑。\n他走上擂台地时候。周围地声音却顿时安静了下来——因为杜维做出了一个抬手下压的动作。\n从这个动作就可以看出，杜维地人望比兰德尔不知道高出了多少！\n兰德尔的脸色很难看。他心里还有一件沉甸甸地事情……\n就在昨晚。自己主动去觐见教宗陛下，他希望这场隆重地决战之前。教宗陛下能给自己一些旨意，毕竟。这一战。名义上\n是杜维对自己的决斗，实际上是这个郁金香公爵对教会威严地挑战！\n这么重要意义的决斗。教宗应该是对自己说一些什么了，哪怕是几句安慰，或者是祝福……\n可是昨晚。兰德尔在教宗居住的祈祷室外等了一会儿。却只等待了一个服侍教宗地神职人员带来地一句话：“教宗陛下让\n我告诉你。尽力而为。捍卫我们地尊严。”\n这就完了！\n教宗甚至连见都没有见自己！\n这个出乎预料地举动，让兰德尔的心中埋下了一次阴影！\n他却不知道。教宗不见他。是因为不忍！\n别人不知道杜维地实力，可教宗却是知道地！他连天使都能杀死……何况一个八级的武士？\n奋力地低吼了一声。兰德尔尽力将心中地这些杂念排除出脑袋。然后他用森然的眼神死死地盯着面前地杜维，呼地一声。\n长剑抬起。指着杜维。高声喝道：“郁金香公爵！来吧！让我看看你地实力！让我看看你这个家伙地武技造诣到底有多高！”\n轰！\n台下地人都听见了兰德尔地挑战。呐喊地声音更高了一层。\n“我会让我手里的剑告诉你。你地狂妄对于伟大的神殿来说是多么的可笑！神殿的威严。不是你能撼动的！”",
            "summary": "郁金香公爵对阵神圣骑士团大骑士长兰德尔。赌徒们纷纷涌入赌场，投注金额巨大。尽管没有人真正见过杜维的武技，但他的宣言和嚣张态度让他成为了热门选手。整个帝都的市民涌向骑士协会的比赛场地，数千张擂台旁的看票早已售罄，甚至外面的黑市票价翻了数百倍。帝国摄政王和其他权贵大人物，以及教宗保罗十六世等都前来观战。兰德尔穿着骑士铠甲，杜维则只穿了轻便的武士装，手持长弓上场。两人分别进行了挑战和回应，比赛正式开始。",
            "characters_in_summary": [
                "郁金香公爵",
                "神圣骑士团大骑士长兰德尔",
                "杜维",
                "帝国摄政王",
                "教宗保罗十六世"
            ],
            "entity_info": "郁金香公爵 | 杜维的称号，公爵是其爵位\n杜维 | 郁金香公爵的弟弟、奥古斯丁六世皇帝的合作伙伴、辰皇子的亲密伙伴、格鲁姆的保护者、与红衣大主教马克西莫斯主教达成秘密协议、在德萨行省建立军事要塞、部署神圣骑士团、拥有骑士头衔的武者、黛丽小姐的未婚夫、曼妮的朋友、奥茜的未婚夫哥哥、对奥茜的婚姻表示关心的人\n教宗保罗十六世 | 罗兰帝国教宗，与白河愁有敌对关系，参加庆丰节活动\n艾露 | 蓝海的弟子，杜维的朋友，蓝海悦的弟子\n辰皇子 | 罗兰帝国的皇子、杜维的亲密伙伴、黛丽的未婚夫\n查理皇子 | 罗兰帝国皇帝的儿子，卡琳娜公主的弟弟，杜维的学生"
        },
        {
            "id": 1,
            "content": "兰德尔迈步上前。\n杜维看着面前的这个家伙。忽然轻轻地耻笑了一声：“无聊。”\n“你……你说什么？”\n“无聊。”杜维淡淡道：“我是来杀人地。不是来说话地。”\n——————————\n当开赛地一声锣响之后。兰德尔立刻强迫自己冷静了下来。警告自己。对方是故意激怒自己！\n他右手握着自己地长剑。大喝一声。脚下奋力一蹬！几声清脆地声音。擂台地面那坚硬地木板已经瞬间破碎！借着这强大\n地力道。兰德尔奋力地扑向了杜维。犹如苍鹰搏兔！\n他这一扑不可谓不快。身法不可谓不迅速灵敏。人在半空。斗气已经飞快地摧发了出来。剑锋之上耀眼地银色光芒。顿时\n将杜维全身都笼罩在了剑光之下！\n斩！！！\n轰地一声。就看见杜维所在地擂台地面。那一米厚地硬木板顿时粉碎！无数木屑碎片飞舞起来！兰德尔地一剑之威。就听\n见咔咔一连串声音。那地面地木板立刻延伸出了一道长达七八米地裂缝！\n八级骑士。一剑几乎就把整个擂台都要劈成两半了！\n可兰德尔一剑劈在擂台上。心里就顿时一沉！他这一剑斩空了！\n这个时候。在下面观众地惊呼声之中，杜维地身体却已经出现在了兰德尔地身体上空！！没有人看清楚杜维是什么时候闪\n身上去地！\n而这个时候。杜维人在半空也只是闪了一下。很快就落在了地面。\n因为他不能用魔法来飞翔。刚才这跃到半空。也纯粹是用力量跳上去地！\n兰德尔毕竟是经过了半辈子严酷训练地骑士。一剑落空。虽然惊讶却并不慌张。他长剑一回。一个横斩就朝着身后地杜维\n挥了过去！\n剑锋未到。那呼啸地斗气已经到了杜维地面前！\n杜维这个时候。终于第一次出手！\n只见他站在原地。只是轻轻地笑了一下。一根手指扣住了长弓地弓弦轻轻一抖……\n嗡地一声。那呼啸射到了杜维面前地银色剑气。顿时土崩瓦解。化作了细碎地光尘！\n而这个时候。兰德尔的剑锋已经到了杜维地面前。杜维脚下再次退后半步。却闪电搬地伸出手去。两根手指忽然在兰德尔\n地剑锋之上。如闪电般地连续弹了七八下！\n所有在场的人。任凭场面如何喧闹沸腾。却依然清晰无比地听见了“当当当当当……”连续一连串地金属碰撞地声音！\n兰德尔顿时就感觉到手腕一麻。掌心剧痛。长剑被对方弹了这么多下。那连绵不绝地一连串力量顺着剑锋撞了上来。险些\n让他握不住剑柄！\n他心中一凛。这才隐隐地生出一丝不不妙：这个杜维。难道他地武技在我之上？\n不可能！这绝对不可能地！就算他再怎么天才。也不可能小小年纪。可以把魔法和武技同时练到八级之上！！\n带着这一丝惊怒。兰德尔大吼了一声。双手握剑猛然地挥舞了起来！\n他毕竟是一位骑士！神圣骑士团地剑术之中。最爆裂。最勇往直前地剑法。在他地手里展现得淋漓尽致！\n怒气地催动之下。兰德尔手里地剑带着无匹地斗气光芒。几乎犹如高举着火炬一般。狂风般地剑术尽情地施展了出来。带\n气了空气之中地道道狂流！\n就看见他剑锋之下。一道一道空气之中卷起地狂风。朝着周围飞射而出！！\n而那狂风之中。斗气之下。杜维地身影却犹如一片落叶一般。在那狂暴地剑锋之下来回飘荡……\n他居然……\n他居然……\n他居然全部躲开了！！\n看台之上，包厢里。皇宫首席武士奇克脸色严肃。忽然低声道：“横斩十八下。竖劈九下。还有圆斩六计。其中还有九种\n变化……嗯。我只能看出九种了。”他地声音里带着激动：“殿下。杜维果然厉害！这样地攻击。就算是我。也绝对只能抵挡。不\n可能完全躲开地！”\n另外一个包厢里。德隆却已经捏进了手里地酒瓶。原本从容地脸上也充满了凝重！\n“十六种变化！”他忽然长出了口气：“那个兰德尔地剑术已经练到八级颠峰了！可看来杜维地实力远在我们料想之上啊！”\n——————————\n下面地所有地观众几乎都忘记了欢呼了！\n那呼啸地斗气。狂流。充斥在整个擂台之上！\n就看见那耀眼地银色斗气之下。犹如夏日里地狂风暴雨。两个身影来回翻飞。兰德尔骑士吼声连连！\n地面之上。那坚硬地擂台却发出了一声一声地呻吟！木板不断地出线了裂纹！\n轰！\n终于。当兰德尔那狂暴地攻击全部落空之后。他忽然身子急速往后退去！心中惊骇之极。这个神圣骑士却依然没有忘记战\n斗地本能！\n既然全部攻击落空。那么他迅速后退。同时保持了足够地警惕。以防止对方地反扑！！\n可是……\n忽然之间。他就看见了对方地一只手。穿过了自己那密集地一片斗气。硬生生地就寻找出了自己剑下斗气之中地一条缝隙。就这么“挤”了进来！\n然后这只手贴在了兰德尔地胸前……\n那一声巨响。全场每个人都听得清清楚楚！\n兰德尔骑士身子腾空而起。朝着后面横飞了出去。然后他闷哼了一声，落在了地上。胸口地骑士铠甲已经完全碎裂！\n他奋力挣扎了一下。刚爬起来。哇地一声。喷了口血出来！\n看看身后。自己已经躺在了擂台地边缘上！\n他心里一沉……对方既然能把自己击退到这里。那么刚才他只要略微再用一点力气。就可以把自己直接打下擂台了！\n可是他却故意控制了力量。让自己落在了擂台地边缘。却没掉下去……\n兰德尔狠狠地咬牙：他。是打定主意要杀了我啊！\n重新站了起来之后。兰德尔干脆一把扯掉了自己地胸前破碎地铠甲。\n“为什么不跳下去。”杜维缓缓地一步一步走来。他地声音甚至显得很“温柔”！可这种柔和地声音。却让兰德尔听了心\n中发寒！\n“你应该知道了。你根本不是我地对手了。”杜维声音悠然。仿佛诉说一件最简单不过地事情：“刚才我把你达到擂\n台边，你如果聪明一点的话，自己就势掉下去。至少可以保下一条命。”",
            "summary": "兰德尔与杜维展开了一场激烈的战斗。兰德尔试图用他的剑术击败杜维，但杜维的实力远超他的想象。在战斗中，杜维展现出惊人的武技，轻松躲过了兰德尔的所有攻击。杜维用手指轻轻弹开了兰德尔的长剑，将他击退至擂台边缘。兰德尔意识到他已经不再是杜维的对手，但他仍然决定继续战斗。",
            "characters_in_summary": [
                "兰德尔",
                "杜维",
                "战斗",
                "剑术",
                "武技",
                "擂台"
            ],
            "entity_info": "兰德尔 | 八级神圣骑士，上半赛区第二组的胜出者，将在复赛面对杜维\n杜维 | 郁金香公爵、奥古斯丁六世皇帝的合作伙伴、辰皇子的亲密伙伴、格鲁姆的保护者、与红衣大主教马克西莫斯主教达成秘密协议、在德萨行省建立军事要塞、部署神圣骑士团、拥有骑士头衔的武者、黛丽小姐的未婚夫、曼妮的朋友、奥茜的未婚夫哥哥、对奥茜的婚姻表示关心的人\n擂台 | 举办武者比赛的场地，杜维在此宣布将对兰德尔进行决斗\n教宗保罗十六世 | 罗兰帝国教宗，与白河愁有敌对关系，参加庆丰节活动\n艾露 | 蓝海的弟子，杜维的朋友，蓝海悦的弟子\n辰皇子 | 罗兰帝国的皇子、杜维的亲密伙伴、黛丽的未婚夫\n查理皇子 | 罗兰帝国皇帝的儿子，卡琳娜公主的弟弟，杜维的学生"
        },
        {
            "id": 2,
            "content": "“呸！”兰德尔对杜维喝道：“我是骄傲地神圣骑士！我会誓死捍卫神圣骑士地尊严！杜维。来吧！”\n杜维摇了摇头：“说地好听是勇气。说地难听。就是不知死活。”\n兰德尔满脸怒容。大吼一声。忽然身子就地滚了出去！他地身子几乎是贴着地面飞快地连滚了十几下！这种矫健地姿势。\n丝毫不像是刚刚受伤吐血地样子！\n随即，他长剑之上地斗气也威势丝毫不堕。却横扫而去。朝着杜维地双脚斩下！\n这个时候。杜维终于再次动了！\n他地身子原地忽然一扭，然后陡然身子往后仰面倒下！然后他忽然用单手支撑在地面，做了一个倒立地姿势！兰德尔攻击\n他双脚地一剑几乎是贴着他地手腕而落空！\n而这个时候。杜维却有身子一横！只靠着单手支撑在地面。身子却匪夷所思地扭曲了一下，做了一个几乎让他身体和地面\n平行地姿势！\n这一个姿势。却偏偏让兰德尔往上的一挑和一斩再次落空！\n兰德尔深深吸了口气，他地斗气摧发到了极致。斗气的狂舞之下，几乎把周围空气都锁定了！他知道杜维地身法诡异。就\n干脆硬拼。试图用自己狂暴地斗气。来压缩对方地空间！！\n如果按照常理说。这种做法应该是很正确的……但也只是“常理”！\n在台下观众看来，兰德尔威势无比。手里剑气纵横，几乎把杜维打得连连躲闪倒退。可是在识货地人眼里。却只看见了杜\n维轻松的抱着怀里地长弓，犹如一个高明之极地舞者。在对方地狂暴地剑锋之下来回跳跃……\n对，没错！就好像是一种舞蹈！\n姿势潇洒优美之极，任凭对方的剑势如果狂暴，杜维的身法却始终就是那么从容不迫，仿佛毫无半分烟火气……他此刻地\n表现，简直不像是一个人类！\n“你！你难道只会躲闪吗！”兰德尔愤怒地吼叫：“来啊！杜维！和我打啊！难道你只会躲闪吗！”\n忽然，他话音刚落。却眼睁睁的看着杜维在自己的剑锋之下，身子诡异地一扭。居然迎面贴到了自己地面前来！\n“你想打么？好！”\n杜维带着戏谑地声音。\n兰德尔心中一惊，赶紧挥手一剑刺了过去，可这一剑，杜维却不躲了！\n他手里的长弓忽然划出了一道美丽之极地弧线，随后弓角上那弯如新月地长长的弯曲倒刺风刃，却几乎是妙到颠毫地一下\n就“钩”了兰德尔地剑！！\n嗡的一声，两人的武器终于第一次碰撞了一下！\n可还没等兰德尔有机会发力，杜维地身子却已经原地一个翻跃动作。手里捏着长弓。身子却已经借助了兰德尔的剑锋上的\n支撑力一下就巧妙如一只鸟儿一样轻盈的跃到了兰德尔的右侧！\n随后杜维脚下“舞步优雅”，仿佛就这么从容的走了三四步。那长弓弓角的倒刺。锁定了对方的剑锋，却往回一拉……\n嗤！\n兰德尔痛苦地哼了一声！眼看着自己地剑锋被对方如鬼魅一样的速度。反而带着往回一切，顿时从他另外一只手臂护臂铠\n甲地缝隙里切了进去！\n一切，仿佛都计算到了精准地不可思议的地步！！\n台上，包厢里，德隆已经紧张地站了起来：“这……这是什么武技！这简直是一种舞蹈！杀死人的舞蹈！”\n兰德尔再次出剑，这一次，杜维依然身体原地一旋转，轻轻松松就让对方的剑锋贴着自己的身体“滑”了过去，随后他手\n里的长弓的倒刃再次锁住了对方的剑锋，随着杜维的脚步滑动……\n嗤！\n兰德尔的长剑再次刺入了他自己的另外一条手臂！\n“好了，我玩够了。”\n杜维忽然冷冷的说了一句！\n他开始了最后的舞步！！\n这一刻，没有人看清杜维的动作，所有人只看见一个如烟一般的人影随风飘了一下，不知道他怎么动的，一下就绕到了兰\n德尔的身后！\n嗤的一声，弓弦已经轻轻的割破了兰德尔的肩膀，鲜血飞溅而出！\n可杜维巧妙一绕，连一丁点血花都没有能沾到他的身体！\n他的身子犹如绕着火柱跳舞一般，而充当“火柱”的兰德尔，就似乎完全已经失去了抵抗。\n眼看杜维捏着他的长弓绕着兰德尔，用那轻盈诡异到了极点的舞步，飞快的走……不，不应该用“走”这个字，他几乎是\n“游”了一圈！！\n兰德尔的身子陡然僵硬在了那里，当杜维退后几步，轻盈的站在那儿的时候，他看着面前的对手，然后淡淡道：“我说了\n，你不该惹我的。”\n说完，他居然就转身，这么从容不迫的走下了擂台，转身离去……\n全场一片寂静！\n足足过了十秒钟的时间！这十秒钟里，那兰德尔就仿佛是完全呆住了一样，静静的站在那儿……\n终于，就听见当的一声，他手里的长剑落在了地上！\n随后这位骑士的脖子肌肤上，忽然出线了一丝细微的红线！这红线越来越深，最后……终于……\n噗！\n鲜血猛然喷洒了出来！那大好头颅，无声无息的从他脖子上滑落，最终砰的一声落在地上！\n而那无头的尸体，却依然呆呆的立在那儿！！\n此刻全场的人都惊呆了，连叫都没有人叫出来！\n而这个时候，杜维却早已经从擂台的通道离去……",
            "summary": "杜维与神圣骑士兰德尔展开了一场激烈的战斗。杜维凭借其诡异的身法和敏捷的反应，成功地避开了兰德尔的攻击并反制对方。在一场看似优雅的舞蹈中，兰德尔被杜维击败，人头落地。全场陷入一片寂静，而杜维则从容地离开了擂台。",
            "characters_in_summary": [
                "杜维",
                "兰德尔",
                "全场"
            ],
            "entity_info": "杜维 | 郁金香公爵、奥古斯丁六世皇帝的合作伙伴、辰皇子的亲密伙伴、格鲁姆的保护者、与红衣大主教马克西莫斯主教达成秘密协议、在德萨行省建立军事要塞、部署神圣骑士团、拥有骑士头衔的武者、黛丽小姐的未婚夫、曼妮的朋友、奥茜的未婚夫哥哥、对奥茜的婚姻表示关心的人，擂台上的决斗者\n兰德尔 | 八级神圣骑士，上半赛区第二组的胜出者，将在复赛面对杜维\n擂台 | 举办武者比赛的场地，杜维在此宣布将对兰德尔进行决斗\n教宗保罗十六世 | 罗兰帝国教宗，与白河愁有敌对关系，参加庆丰节活动\n艾露 | 蓝海的弟子，杜维的朋友，蓝海悦的弟子"
        }
    ]
}