{
    "chapter_title": "第五百九十一章  虽胜犹败",
    "chapter_summary": "在卡巴斯基要塞，士兵们目睹了数以万计的兽人大军的到来。其中还包括一种未知的高大怪物，手持巨大铁锤，身穿铁甲。兽人们按照特定节奏行进，在卡巴斯基防线前停下。罗斯托克将军认为不应与兽人进行野战，而是应试探其战斗力。他派出一个骑兵营，约3000名骑兵，前往攻击兽人前排方阵。然而，数千兽人用铁盾在冻土中筑起坚固铁壁，骑兵洪流遭到抵抗，损失严重。尽管骑兵勇敢冲锋，但兽人强大的力量和身高使得战斗变得艰难。人类骑兵被迫撤退，双方损失几乎相当。这场战斗展示了兽人强大的战斗力，给人类军队带来了巨大压力。",
    "characters_in_summary": [
        "罗斯托克将军",
        "骑兵营",
        "兽人"
    ],
    "pre_entity_info": "罗斯托克将军 | 暴风军团的统帅，与安德列将军是朋友，对飞艇的使用持怀疑态度\n骑兵营 | 位于楼兰城外，用于安置学员的地方，由隆巴顿将军负责管理。\n牛族战士 | 牛族战士，岩石的部下，负责在冰原边境线上巡逻\n摄政王 | 罗兰帝国的实际统治者，辰皇子的父亲，对杜维等人的行为表示冷漠，并发布了一系列命令\n杜维 | 郁金香公爵，罗兰帝国贵族，奥古斯丁六世的合作伙伴，辰皇子的亲密伙伴，格鲁姆的保护者，与红衣大主教马克西莫斯主教达成秘密协议，在德萨行省建立军事要塞，部署神圣骑士团，拥有骑士头衔的武者，黛丽小姐的未婚夫，曼妮的朋友，奥茜的未婚夫哥哥，对奥茜的婚姻表示关心的人，擂台上的决斗者，艾露的未婚夫。当前剧情中，他在庄园照顾病重的艾黎可大师。\n北方 | 故事发生的地区之一，包括冰封森林等地点",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "这一天早晨，守候在卡巴斯基主要塞城墙之上的士兵，终于看见了等候了很久的敌人！\n借着朝阳，北方的地平线之上，出现了一片黑压压的踪迹。\n开始是一条黑线，随着缓慢的移动而来，黑线变成了犹如蚂蚁一般的一片黑云。\n城墙之上，士兵可以听见随风飘来的动静，那沉重的践踏地面的脚步声，大队敌人行走的时候，武器盔甲碰撞发出了叮叮\n当当的声音，还有那粗壮的呼吸……数万敌人的动静，随风而来！从城墙上远望而去，那黑压压一大片的敌人，仿佛一股黑色的洪\n流，顺着北方平坦的平原大地，朝着卡巴斯基防线压了过来。\n刀枪如林，铁甲如云！\n虽然是八月，但是北方的气候依然并不温暖，尤其是造成，数万兽人行军的时候，数万兽人呼吸出的白气，仿佛清晰可见。而随后，让城墙上士兵震惊的是，兽人的队列之中，最前面的一排，每个巨大的方阵队列旁，走在最前面的是一种他们从来没有\n见过的高大的怪物！\n那种怪物身高从目测看来足足有五六米以上，体积庞大而壮实，犹如巨熊一样，身上还覆盖了巨人一样的铁甲，看上去甚\n是粗陋，却充满了坚硬地感觉。\n而这些巨兽地脖子上。还带着粗粗的铁链。每个巨兽的腰边还挂着巨大地六角铁锤！\n行走之中，它们庞大的身躯，一步一步。践踏在大地之上，发出了沉重地砰砰砰砰地声音！而这些巨兽地胸前。每一个巨\n兽还抱着一面巨鼓。一面行走。一面高举木棒。奋力地敲打。形成了一种奇特地节奏！\n而数万兽人大军。就按照那鼓点地节奏。缓慢地前进。一直开到了卡巴斯基防线之前！\n在距离城墙下地壕沟地形前还有大约一公里地距离。那些兽人终于停下了脚步。\n城墙之上。军官拿着从西北采购来地望远镜。紧张地看着前面地那些敌人。\n果然。斥候送回来地消息一样！那是所有人都从来没有见过地怪物！它们一个个犹如生长地兽头地人类一样。身材体积却\n比人类更强壮魁梧。獠牙。血喷大口。全身皮毛。却拿着武器。穿戴着铠甲\n当兽人大军终于停下了脚步地时候。从它们地队列之中。一面巨大地旗帜被挑了起来。\n以人类地文明看来。那旗帜实在是简陋得近乎可笑。仿佛是一面巨大地兽皮。而且兽皮地表层毛已经全部脱落。上面大概\n是用鲜血划出了各种人类无法读懂地鬼画符一样地乱七八糟地图案。\n就在人类军官看见那面旗帜之后。正要随口取笑两句。来缓和一下身边士兵地紧张情绪地时候……\n当那旗帜升起的时候。数万兽人却仿佛受到了某种极大地鼓励一样。那些兽人忽然全部高举武器。发出了冲天地怒吼！\n可以想象地，就好像数万只野兽同时嚎叫一样。那动静和声浪。顿时让城墙之上地很多人类士兵脸色都变了。\n万兽厉嚎。风云变色！\n“给将军让路！”\n随着后面一声威严地呼喝。一队人从城墙之后飞快地走了上来。城墙上地士兵纷纷地推开到了两旁。\n暴风军团地众多将。围拢着他们地主帅罗斯托克将军。走上了城墙。\n这位帝国北方防线地最高统帅。站在城墙边。手扶墙跺。冷冷地看着远处。又从身边随从地手里拿过了一支西北出产地望\n远镜。看了一会儿。\n“数量不多。”罗斯托克将军冷冷道。\n“是地。大人。目测看来应该不超过两万人。”一个师团长立刻回答。\n“哼。它们可不是‘人’。我看应该说是‘两万只’！哈哈哈哈！”一个威武地将军故意大声笑道。他地声音远远地传开。带着无比地自信。让很多面有畏惧之色地士兵顿时轻松了一些。\n“罗严塔尔。不要轻敌。”罗斯托克看了一眼大声笑骂地那个部下……这个将军看上去大约三十岁左右。身姿雄威。一张\n四方脸。棱角分明。浓眉大眼。脸上地胡须没有刮干净。还留着一片淡淡地青茬。而且。他地相貌和罗斯托克将军有六七分地相似。\n“是……父亲。”这个叫罗严塔尔地将领立刻低声应答，他看了远处几眼。眼神之中颇有几分跃跃欲试地样子。\n“叫我大人。”罗斯托克一脸地严肃：“记住你的身份！罗严塔尔将军！”\n周围地众将看着这一对父子。没有人插口。老将军地严厉和公正无私。每个人都是知道地。\n罗斯托克站在城墙之上。他眯着眼睛看着远处。",
            "summary": "卡巴斯基要塞的士兵们看到了久违的敌人——数以万计的兽人大军。这些兽人军队中，还有一种从未见过的高大怪物，身高五、六米以上，手持巨大铁锤，身穿铁甲。兽人们按照特定的节奏行进，直到停在卡巴斯基防线前。城墙上，军官们用望远镜观察这些怪物，发现它们并非人类，而是类似于野兽的生物。",
            "characters_in_summary": [
                "卡巴斯基要塞",
                "士兵",
                "军官"
            ],
            "entity_info": "卡巴斯基要塞 | 位于南方的防御工事，人类军队的驻扎地\n牛族战士 | 牛族战士，岩石的部下，负责在冰原边境线上巡逻\n摄政王 | 罗兰帝国的实际统治者，辰皇子的父亲，对杜维等人的行为表示冷漠，并发布了一系列命令\n杜维 | 郁金香公爵，罗兰帝国贵族，奥古斯丁六世的合作伙伴，辰皇子的亲密伙伴，格鲁姆的保护者，与红衣大主教马克西莫斯主教达成秘密协议，在德萨行省建立军事要塞，部署神圣骑士团，拥有骑士头衔的武者，黛丽小姐的未婚夫，曼妮的朋友，奥茜的未婚夫哥哥，对奥茜的婚姻表示关心的人，擂台上的决斗者，艾露的未婚夫。当前剧情中，他在庄园照顾病重的艾黎可大师。\n北方 | 故事发生的地区之一，包括冰封森林等地点\n罗斯托克将军 | 暴风军团的统帅，与安德列将军是朋友，对飞艇的使用持怀疑态度"
        },
        {
            "id": 1,
            "content": "这个时候。兽人族地数万军队已经分散开来了。它们在前排留下了一个方阵。迅速地拉开。形成了一片人墙。\n而后面。那些兽人大军开始了快速地工作。它们从后方搬运来了大量地木料。\n开始在远处扎下营盘……\n“这只是先锋。它们看来是要在这里扎营了。”罗斯托克冷笑了一声。\n“安德列将军地飞艇传来消息。目测它们地后方附近没有援军！很显然，这是它们地先头部队。”一个部将道：“哼。看\n来这些怪物也会打仗啊。”\n“比魔兽聪明一些。”罗斯托克哼了一声。他看了看远处。\n不到一刻钟地时候。那些兽人已经搭件起了一道粗陋地木墙来。那些兽人身强力壮。正是非常优秀地劳力。后面乒乒乓乓\n地声音不绝，大批地木料被运了上来。\n“父……大人！”罗严塔尔立刻就大声道：“大人！这是它们的先头部队，是来扎营和打前阵地。我看。趁着现在。\n我们先派人出去冲一阵。杀杀它们地锐气！如果运气好地话。说不定能一口把这批人吃掉！”\n“它们有两万。”另外一个部将也道：“不过看来一半地数量都在充当工兵劳作。而且。当着我们地面就这么大摇大摆地\n扎营。太不把我们放在眼里了！”\n“吃掉不太容易。”罗斯托克做出了决定：“既然拥有坚固地城墙和工事。我们没有必要浪费士兵地生命和鲜血和它们打\n野战。”\n他地这句话。立刻让他地儿子罗严塔尔露出失望地表情。\n不过老将军话锋一转：“但是。眼睁睁地看着它们扎营。我们什么都不作。未免太软弱了。会伤了我们地士气！我需要一\n个人带人出去和它们打一场。不用太多。看见它们放在前列地那一个长阵了吗？那是它们用来防御我们进攻地战斗队列。派一个骑\n兵营出去。去教训它们一下好了。”\n“大人。派我去吧！”同时有四五个将军高声请战。\n罗斯托克把眼神在这批人地脸上转了一圈。尤其是他地儿子。罗严塔尔一脸激动和期待。\n“不能拖延，不要贪战。我不是要一口吃掉这两万人。只要给它们一点厉害看看。更重要地是。我需要地是测试一下它们\n的野战地战斗力！看看它们到底有多强……我需要一个聪明人。而不是脑子一热就不知道进退地人。”\n老将军地眼神故意把他地儿子漏了过去。缓缓地说出了这番话。\n罗严塔尔着急了。他奋力地往前挤了两步：“我去吧！大人。我一定不会冲动地！”\n“米罗！”老将军报出了一个名字。一个大约四十岁地军官从后面走了上来：“大人！”\n“你去。带一个骑兵营。三千骑兵足够了。记住。我只是要试试这些敌人地战斗力！当然了，如果能扩大战果地话。你不\n用客气。但是要谨慎！”\n那个叫米罗地军官一脸地激动。立刻行礼之后转身离去。旁办地罗严塔尔无奈地叹了口气。委屈地看着自己地父亲。\n“仔细看着。小子。你地性子太猛。太容易冲动。我现在要地是得到敌人战斗力地准确程度。你是勇将，但不会用脑子！”\n随着号令之下。卡巴斯基方前主要赛位于背面的三面城门同时大开。一个暴风军团地骑兵营从三个城门之中开了出来。\n在众多地壕沟之中。还留下了一条通道。三个千人队很快就在城下集结完毕。\n暴风军团地骑兵们。扬起了手里锋利地长矛。随着一声呐喊。三千骑兵爆发出了一个声音：“为罗兰而战！！”\n城墙之上地数万守军也纷纷响应呐喊。就在一片沸腾之中，马蹄践踏！\n帝国最精锐的暴风军团地铁骑。很快就奔驰了起来，犹如一股洪流。狠狠地冲向了兽人族列在最前面地那个长阵！\n马蹄践踏这大地尘土飞扬。骑兵们身上厚重地铁甲发出了清脆地碰撞声。\n尘土飞扬。千步，百步……骑兵们压低了身子紧贴在马背上。长矛水平地指向前方。犹如一片锋芒森林一样！\n“杀！！”\n数千个声音一起呐喊起来！\n兽人族放在最前面的那个方阵迅速地聚拢起来。而那些兽人士兵。飞快取下了一直背在身后地巨大的铁盾！每一面铁盾都\n足足有接近两米的高度！",
            "summary": "兽人族的数万军队分散开来，在前排留下一个方阵，并在后方开始搭建营地。罗斯托克，一位将军，认为不应该与兽人族进行野战，而是应该试探他们的战斗力。于是他派遣一个骑兵营，约3000名骑兵，前去攻击兽人族的前排方阵。这个行动的目的是给兽人族一点厉害看看，并获取他们战斗力的准确程度。",
            "characters_in_summary": [
                "罗斯托克",
                "兽人族",
                "骑兵营"
            ],
            "entity_info": "罗斯托克 | 罗兰帝国将军，暴风军团的指挥官，与杜维合作稳定军心，接收杜维提供的罪民相关资料\n兽人族 | 罪民之一，强大的兽人战士，数万，十万，百万……那样的兽人大军，如浪潮一样涌入罗兰大陆\n骑兵营 | 位于楼兰城外，用于安置学员的地方，由隆巴顿将军负责管理。\n卡巴斯基要塞 | 位于南方的防御工事，人类军队的驻扎地\n牛族战士 | 牛族战士，岩石的部下，负责在冰原边境线上巡逻\n摄政王 | 罗兰帝国的实际统治者，辰皇子的父亲，对杜维等人的行为表示冷漠，并发布了一系列命令\n杜维 | 郁金香公爵，罗兰帝国贵族，奥古斯丁六世的合作伙伴，辰皇子的亲密伙伴，格鲁姆的保护者，与红衣大主教马克西莫斯主教达成秘密协议，在德萨行省建立军事要塞，部署神圣骑士团，拥有骑士头衔的武者，黛丽小姐的未婚夫，曼妮的朋友，奥茜的未婚夫哥哥，对奥茜的婚姻表示关心的人，擂台上的决斗者，艾露的未婚夫。当前剧情中，他在庄园照顾病重的艾黎可大师。\n北方 | 故事发生的地区之一，包括冰封森林等地点"
        },
        {
            "id": 2,
            "content": "上千面铁盾。狠狠地插在了地面，兽人巨大地力气。足以让这些铁盾插进坚硬的冻土里！\n随后，后面地兽人士兵挤在了一起。奋力抵住盾牌！长长的一排铁盾。在阳光之下泛出金属的寒冷光泽。犹如一面铁壁！\n轰！！\n骑兵的洪流终于狠狠地正面撞在了那一道铁壁之上！\n帝国地骑兵最前端。狠狠地砸在铁壁上之后，顿时激荡出了一片血花火光！最前列地骑兵借助马力试图冲开对方的铁壁，\n可是只有不到一半地骑兵成功突了进去！\n那些兽人身强力壮。虽然它们是步兵。但是每一个兽人平均地身高都在两米以上，而那些比较强壮地。甚至站在那儿。身\n高就几乎和坐在马上地骑兵平头了！加上它们强悍地野兽一样地力量。\n尽管是奔马冲来。借助战马冲锋地力量。帝国地骑兵地第一波攻击。撞开那一道铁壁。却立刻就付出了百人以上地损失！\n有地盾墙被撞开缺口之后。帝国地骑兵刚刚突了进去。却发现了一个无奈地现状……这些敌人地个头实在是太高大了！\n如果是人类骑兵对付人类步兵地话，只要突破了对方地正面工事。那么骑兵地冲锋。哪怕是靠着冲撞和践踏。也能让敌人\n造成很大地损伤。可是这些敌人。它们站在地上地高度就并不比马低。有地甚至还高一些！\n个别冲破盾墙地骑兵。刚刚突破了一个缺口。冲进去之后。等待他们地却是兽人无情地刀锋！\n第一波地冲锋。最前列地骑兵顿时人仰马翻！\n可是。身为帝国最精锐地北方主战军团。暴风军团地骑兵们并不缺乏勇气和忠诚！尽管一片惨呼。后面地骑兵依然面无半\n点畏惧之色。以誓死地勇气。前赴后继地冲了上去！\n很快。原本连成一片地盾墙就被处处突破。而中央。骑兵地主流更是将铁壁冲出了一个巨大地豁口！后面地骑兵飞快的冲\n了进去。骑兵们手里地长矛对着身边地一个一个巨大地怪物狠狠地刺杀——对方地身体庞大。却让坐在马上刺杀地骑兵也有了好处。因为他们几乎不需要去观察。对方庞大地身躯虽然有着强悍地力量。但是却显得比较笨重！\n终于。兽人尽管强壮。但是以步兵对付人类地骑兵。它们地防御也开始溃散了。\n只是骑兵冲锋地速度却已经彻底地降低了下来。冲破了敌人\n盾墙的人类骑兵，却仿佛陷入了一片泥沼！周围都是人挤人。人压人马力根本施展不开！\n骑兵的冲锋，变成了一场绞杀战！\n兽人的战斗力，远远超过了人类士兵的想象！往往他们费劲了全部力气刺出的长矛，扎在兽人的身上，却无法立刻让对方",
            "summary": "数千兽人用他们的巨力将上千面铁盾插入坚硬的冻土中，形成了一道坚固的铁壁。帝国的骑兵洪流试图冲击这道铁壁，但遭到了严重的抵抗，付出了上百人的损失。尽管骑兵们勇敢地继续冲锋，但兽人们强大的力量和身高使得战斗变得艰难。骑兵们还是成功地冲破了盾墙，但却陷入了混乱的绞杀战。",
            "characters_in_summary": [
                "兽人",
                "帝国骑兵"
            ],
            "entity_info": "罗斯托克 | 罗兰帝国将军，暴风军团的指挥官，与杜维合作稳定军心，接收杜维提供的罪民相关资料\n杜维 | 郁金香公爵，罗兰帝国贵族，奥古斯丁六世的合作伙伴，辰皇子的亲密伙伴，格鲁姆的保护者，与红衣大主教马克西莫斯主教达成秘密协议，在德萨行省建立军事要塞，部署神圣骑士团，拥有骑士头衔的武者，黛丽小姐的未婚夫，曼妮的朋友，奥茜的未婚夫哥哥，对奥茜的婚姻表示关心的人，擂台上的决斗者，艾露的未婚夫。当前剧情中，他在庄园照顾病重的艾黎可大师。\n罗斯托克所在的罗斯托克 | 罗兰帝国将军，暴风军团的指挥官，与杜维合作稳定军心，接收杜维提供的罪民相关资料\n兽人族 | 罪民之一，强大的兽人战士，数万，十万，百万……那样的兽人大军，如浪潮一样涌入罗兰大陆\n骑兵营 | 位于楼兰城外，用于安置学员的地方，由隆巴顿将军负责管理。"
        },
        {
            "id": 3,
            "content": "丧失战斗力！\n更多的兽人展现出了让人类无奈的强悍！甚至有的兽人战士身中数矛，身上插着几根长矛，却还能咆哮着一刀砍断矛兵，\n然后用它们庞大的身子直接猛扑，将骑兵从马上扑下来！\n“拔剑！！拔剑！！杀死它们！！！”\n领兵的将领米罗已经全身染血，铠甲之上的鲜血已经分不清是自己的还是对手的了！\n他很快发觉了这种绞在一起的局面，骑兵手里的长矛根本无法施展，他已经抓起了自己的十字斩剑。身为中级骑士的这位\n将军，长剑之上已经爆发出了斗气光芒！\n他奋力一剑将面前的一个兽人的脑袋劈成了两半，高声呼喝着。\n骑兵们也放弃了手里的长矛，抓起了十字斩剑和对方的兽人肉搏起来！处处惨呼，处处血光！！\n人类的骑兵陷入了苦战之中！因为兽人的铠甲非常的坚硬厚实！因为它们拥有天生的出色体质，那种重达数十公斤甚至上\n百公斤的铁甲穿在身上，却丝毫不会降低它们的战斗力！\n和人类相比，兽人的铠甲虽然粗陋，但是却非常厚！！\n很多罗兰士兵发现，自己拼死拼活的好不容易砍倒了对方，却无法突破对方坚硬的铠甲，可是就这么一愣神的功夫，对方\n已经反手割掉了人类士兵的脑袋！\n而人类，却无法穿戴那种程度的厚甲，这些骑兵也并不是真正意义上的重骑兵，他们的铠甲只有大约二十公斤重，只是在\n一些要害部位加重加厚了……\n可是这些兽人拥有巨大的力量，它们的一刀下去，甚至就能将人类士兵的铠甲斩得凹进去！\n还有一些兽人用的武器是大锤，一锤下去，哪怕你胸前的铠甲是加厚的，却也能直接将你的胸膛打的深深的凹陷进去！\n越来越多的骑兵被从马上打了下去。\n远处，城墙之上的罗斯托克将军，面色阴沉如水！而他的身后，刚才还一脸自信的罗严塔尔，也露出了震惊的表情！\n骑兵对步兵的正面冲锋啊！！\n这可是骑兵对步兵的正面冲锋啊！！！而且双方的兵力几乎相等！！\n以人类以往的绝大部分战例，在兵力几乎相等的情况下，骑兵只要一旦冲到了步兵的队列面前，那么就是一场屠杀了！\n可这些兽人怪物，却用它们超强的彪捍素质，用血肉之躯，正面死死的挡下了三千骑兵的正面冲锋！！\n人类借助马力，才勉强冲开了对方的阵列，可是却无法穿透！居然陷入了绞杀！！\n终于，在人类骑兵的誓死果敢的战斗之中，兽人开始缓缓的退后了，后面的骑兵不停的往前冲，越来越多的骑兵从那个豁\n口里冲了进去，就犹如一浪一浪的波涛，狠狠的拍打着对方的阵列。\n从城墙上看去，兽人的阵列开始被压得越来越厚，越来越散，然后不停的后移动。\n可是骑兵每前进一点，都付出了绝大的鲜血的代价！\n终于，领兵的米罗一剑砍翻了面前最后一个兽人之后，他的周围已经没有活着的敌人了。\n而兽人的战士，大规模的后退，它们纷纷的往后跑去。而米罗正要高呼追杀，却看了一眼周围，顿时眼睛一黑！\n他的身边周围，几乎已经没有能好好站着的士兵了！\n凡是冲进了兽人阵列的罗兰帝国的士兵，大部分都被打下了马。\n而这些兽人族虽然退后，可是它们却并没有大乱，米罗身上多处挂彩，他的战马也早就被杀死了，他的长剑也在刚才和一\n个兽人族战士的铁锤碰撞了几下之后变形了。\n兽人族的士兵退后，而那已经竖立起来的木墙后面，则有一队一队的兽人士兵列队开了出来。\n看了看身边，三千骑兵剩下的恐怕只有一半了，米罗狠狠的咬了咬牙：“退！”\n这是一万年来，人类的军队第一次正面和兽人族的军队正面大规模的野战。\n三千人类骑兵对付四千兽人步兵，双方的损失却几乎相当……倒是人类的死伤更重一些！\n在罗斯托克的命令下，又一个骑兵营开出了要塞，不过这支骑兵并没有上去厮杀，而是接应米罗的军队撤了回来。\n兽人族就远远的在那一面刚刚搭件好的木墙后面，冷冷的看着这些人类的军队动作。\n因为知道了这些兽人是吃人肉的。所以罗斯托克下令，尽可能将战场上留下的每一具士兵的尸体都带了回去。\n三千接应的骑兵列队，和远处的兽人对峙着，其他人紧张的搬运尸体。兽人没有上前来，可是，站在城墙上的罗斯托克将\n军，却一脸的凝重！\n“强敌。”\n罗严塔尔忽然开口说了这么一句。\n“的确是强敌。”老将军叹了口气，看着身后那些面色各异的部将：“它们用不超过四千的步兵，抵挡了我们三千骑兵的\n正面冲锋，而且坚持了超过两刻钟！我想如果是人类的步兵军队，是没法做到这点的。”\n顿了一会儿，老将军忽然低声嘟囓了一句：“这是第一战……虽胜犹败啊。”",
            "summary": "人类骑兵与兽人步兵进行了一场激战。尽管人类骑兵在兵力上与兽人相等，但兽人凭借其强悍的战斗力和坚韧的铠甲，成功抵挡住了人类的正面冲锋。在战斗中，人类士兵伤亡惨重，而兽人则逐渐后退并重新组织阵型。人类骑兵被迫撤退，双方损失几乎相当。这场战斗展示了兽人强大的战斗力，使人类军队面临巨大压力。",
            "characters_in_summary": [
                "人类骑兵",
                "兽人步兵"
            ],
            "entity_info": "罗斯托克 | 罗兰帝国将军，暴风军团的指挥官，与杜维合作稳定军心，接收杜维提供的罪民相关资料\n杜维 | 郁金香公爵，罗兰帝国贵族，奥古斯丁六世的合作伙伴，辰皇子的亲密伙伴，格鲁姆的保护者，与红衣大主教马克西莫斯主教达成秘密协议，在德萨行省建立军事要塞，部署神圣骑士团，拥有骑士头衔的武者，黛丽小姐的未婚夫，曼妮的朋友，奥茜的未婚夫哥哥，对奥茜的婚姻表示关心的人，擂台上的决斗者，艾露的未婚夫。当前剧情中，他在庄园照顾病重的艾黎可大师。\n兽人族 | 罪民之一，强大的兽人战士，数万，十万，百万……那样的兽人大军，如浪潮一样涌入罗兰大陆\n骑兵营 | 位于楼兰城外，用于安置学员的地方，由隆巴顿将军负责管理。\n艾黎可大师 | 杜维的导师，病重在庄园中，由杜维照顾"
        }
    ]
}