{
    "chapter_title": "第六百零章  天谴",
    "chapter_summary": "杜维是一个有远见且不相信迷信的人，他相信机会只留给有准备的人。他在一份公文中提到空军在战争中的重要性，并公开指责一位将军以引起重视。罗严塔尔在巡视城墙时发现异常天气，持续阴雨导致士兵不适，而兽人军队则在重建营地。兽人发起进攻，尽管人类努力抵抗，但受到天气影响，战斗力减弱。罗严塔尔决定改用投石器对抗攻城车，但兽人士兵仍成功攻破城墙。同时，一座人类要塞正在经历激烈的战斗，双方都付出了巨大伤亡，但人类成功保卫了要塞。杜维担心天气变化会影响前线战争，他开始调查自称恶魔仆人的老克里斯，并与他进行交易。杜维获得了恶魔之角和魅惑之眼两件宝物，但他不愿意承担所谓的使命和宿命，因此一直隐藏身份。随着北方气候突变，杜维决定寻找克里斯，希望揭开真相。",
    "characters_in_summary": [
        "杜维",
        "罗严塔尔",
        "老克里斯",
        "将军",
        "兽人士兵",
        "人类士兵",
        "恶魔",
        "北方气候"
    ],
    "pre_entity_info": "杜维 | 郁金香公爵，罗兰帝国贵族，奥古斯丁六世的合作伙伴，辰皇子的亲密伙伴，格鲁姆的保护者，与红衣大主教马克西莫斯主教达成秘密协议，在德萨行省建立军事要塞，部署神圣骑士团，拥有骑士头衔的武者，黛丽小姐的未婚夫，曼妮的朋友，奥茜的未婚夫哥哥，对奥茜的婚姻表示关心的人，擂台上的决斗者，艾露的未婚夫。当前剧情中，他在庄园照顾病重的艾黎可大师。\n罗严塔尔 | 罗斯托克的儿子，罗兰帝国将军，与杜维合作稳定军心，接收杜维提供的罪民相关资料。在当前剧情中，他在城墙上观看到骑兵营与兽人族的战斗，面色阴沉如水。\n老克里斯 | 可能存在的其他神阶存在，恶魔岛的主人。\n罗斯托克将军 | 罗兰帝国将军，暴风军团的指挥官，与杜维合作稳定军心，接收杜维提供的罪民相关资料。在当前剧情中，他在城墙上观看到骑兵营与兽人族的战斗，面色阴沉如水。\n艾黎可大师 | 神秘大师，杜维在庄园照顾其病重的情况。\n罗兰帝国 | 帝国首都，重要事件发生地\n庄园 | 杜维在庄园照顾病重的艾黎可大师和艾黎可大师的地方",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "这是杜维地观点。当然这不是出自于所谓的迷信。而是杜维相信。机会只给有准备地人。而且这种天赐良机，天上掉馅饼\n的机会绝对不会经常出现地，失去了这个机会，想等到下一次，可就不知道要等到猴年马月了。\n而且，在公文里，杜维写地很清楚：“作为一支新式军队。空军目前在绝对的杀伤力上还极不完备，战争之中的作用，更\n多的是对敌人造成恐慌和惊扰。以一种完全陌生的空中打击地方式。让敌人陷入混乱。可这种混乱是因为敌人对空军地无知造成的。一旦这种新式军队多次投入使用之后。就再也无法给予敌人心理上的打击了!这次空袭还能让敌人的营盘大乱。下一次它们见惯了\n，就不会这么害怕了!”\n公文之中，杜维甚至不惜笔墨地将自己所知道地那些空军的战术全部复述了一遍。其实杜维很清楚。虽然他痛骂罗斯托克\n坐失战机，其实归根结底，这并不能怪罪那位老将军。\n怪只怪。在这个世界。空军这种玩意儿实在太超前了，罗斯托克能统帅暴风军团多年。这个人就绝对不是蠢货。况且他还\n是自己父亲，已故老雷蒙伯爵的好友，以自己父亲地本领，能有资格和自己地父亲当朋友地，老罗斯托克绝对也有两把刷子。\n问题就在于。这个时代地帝国将军。绝大多数根本就没有打过仗!\n帝国现在最精锐的暴风军团。之所以还能保留一定地战斗力。是因为他们常年在北方戍边。偶尔还会剿灭一些魔兽，或者\n和小股地走私偷猎的佣兵团发生小规模的战斗。那些暴风军团的士兵多少也见过血，素质就相对于比帝国内部的其他军队高一些。\n而且。暴风军团的将领。从老罗斯托克往下，有些老家伙。参加过三十年前帝国上一次对草原的战争——可这也是他们仅\n有的实战经验了。\n长时间不打仗，就算是最优秀地将领，原本再灵敏的嗅觉也会渐渐地变得荒废起来。丧失了对战机的把握，变得平庸而保\n守。\n更何况。罗斯托克没见过空军。更没有使用过空军!这个将军虽然有一些带兵地经验，但是他根本不了解空军——这个时代\n也没有人了解。从保守地角度来说，他第一战不愿意冒险夜晚派地面部队正面突袭，是处于对空军战斗力地不信任，他需要一次检\n验来确定这支空军使不得值得自己派骑兵去冒险。\n结果……就丧失了这么一次好机会。\n杜维也知道这不能怪罗斯托克。\n可是。他依然选择了上书公然责难那位北方地统帅，同时也知道。自己上书去攻击暴风军团的主帅。同时这个家伙还是父\n亲的好友，这种做法本身肯定是很容易得罪人的。\n但是杜维没办法!他不得不这么做!已经猜透了罗斯托克心思的杜维。他担心这个老将军在今后地战争之中。依然不重视空\n军，那么自己好不容易花了大本钱打造出来的这支超时代地军队。可就完全浪费了!\n既然上次自己亲自去了前线，和他说了。他都不听，那么杜维只有用这种方式。直接上书给摄政王!然后从上而下。给罗斯\n托克施加压力。逼迫这个保守地老将军去重视空军!\n这也是不得已而为之地。\n在杜维看来，这么好地机会，除非是人品爆棚，否则地话很难再遇到了。\n可-陪……可-陪了……\n很不幸的是。杜维的猜测成真了!\n错失良机，地确是要遭到天谴地。\n错失了那次机会之后，仿佛帝队积攒了很久地人品。一下就全部用光了!运气。似乎渐渐地也离人类军队而去……\n九月。\n这个时候按照罗兰帝国地时节来说，正是秋季。\n可在位于大陆北方的卡巴斯基防线，这里的气候应该更寒冷一些才对。按照往年地记录，每年十月之后。冰封森林以南地\n区就会开始降霜。偶尔遇到特别寒冷地年份，甚至十月底就会开始下雪了。\n可今年……仿佛就连老天。也终于开始报复人类了!\n“好奇怪。今年地天气好像不像往年那么冷了。”",
            "summary": "杜维是一个有远见的人，他不相信迷信，而是相信机会只留给有准备的人。他认为难得的机遇不会经常出现，失去就可能再也等不到下一个。在一份公文里，杜维详细描述了空军在战争中的重要性，以及如何利用空中打击制造敌人混乱。他知道这不能怪罗斯托克，但为了让空军得到重视，他还是选择公开指责这位父亲是好友的将军。杜维认为错过这么好的机会是遭天谴，而错过那次机会后，帝队的运气似乎也在渐渐消失。",
            "characters_in_summary": [
                "杜维",
                "罗斯托克"
            ],
            "entity_info": "杜维 | 郁金香公爵，罗兰帝国贵族，奥古斯丁六世的合作伙伴，辰皇子的亲密伙伴，格鲁姆的保护者，与红衣大主教马克西莫斯主教达成秘密协议，在德萨行省建立军事要塞，部署神圣骑士团，拥有骑士头衔的武者，黛丽小姐的未婚夫，曼妮的朋友，奥茜的未婚夫哥哥，对奥茜的婚姻表示关心的人，擂台上的决斗者，艾露的未婚夫。当前剧情中，他在庄园照顾病重的艾黎可大师。\n罗斯托克 | 罗兰帝国将军，暴风军团的指挥官，与杜维合作稳定军心，接收杜维提供的罪民相关资料。在当前剧情中，他在城墙上观看到骑兵营与兽人族的战斗，面色阴沉如水。\n罗斯托克将军 | 罗兰帝国将军，暴风军团的指挥官，与杜维合作稳定军心，接收杜维提供的罪民相关资料。在当前剧情中，他在城墙上观看到骑兵营与兽人族的战斗，面色阴沉如水。\n艾黎可大师 | 神秘大师，杜维在庄园照顾其病重的情况。\n罗兰帝国 | 帝国首都，重要事件发生地\n庄园 | 杜维在庄园照顾病重的艾黎可大师和艾黎可大师的地方"
        },
        {
            "id": 1,
            "content": "站在城墙之上，罗严塔尔按例严格地完成了最后一遍巡视之后。登上了塔楼。远远地眺望兽人的大军营盘。\n经过了空袭地那夜，兽人已经多日没有再进攻了。不过这些天来。兽人的军队四处出动，砍伐了大量的树木。重新修建了\n在空袭之中被损毁地营寨。\n一连修整了多日。似乎战局就变得这么僵持了起来。\n眼看到了十月。军中已经发放了过冬地棉农……可是现在，在城墙之上，大部分士兵却依然穿着秋装……不为别地，而是\n今天的冬天似乎来地格外的晚。\n明明已经十月了。要是在往日。在北方这个地方。那寒冷刺骨地北风。恐怕早就没日没夜的刮个没完了!战士们也早就穿上\n了厚厚的皮袄。\n可是现在。天气非但没有冷下来。却反而隐隐的出现了几分潮湿的燥热……这简直太不可思议了!\n士兵们把发放下来地冬衣都扔在了营房里，原本早就做好了过冬准备地军队里，那些过冬地粮食储备也完成了。还有后面\n的辎重队，甚至把预防降霜地工作也提前做好了……可是，天气却仿佛丝毫没有转冷的迹象!\n闷!\n非常的闷!\n天空上地云层仿佛一日厚过一日。站在城墙之上，抬头去看天空。仿佛就能看见天上那厚厚的云层，几乎都要压到人地头\n顶了!\n这么厚的云……难道要下雪了??\n可是这天却并不冷啊，不像是要下雪的样子……往年下雪之前都会挂上好多天大风，今正……\n那微微的惊风吹在身上，很舒服。哪里有一点寒冷的意思?\n罗严塔尔心中隐隐地有些不安。可是却想不出到底哪里不对。他只能加紧地敦促士兵做好一切战斗的准备。工程队也上来\n修补了之前战斗之中城墙损坏的部位，同时大量的损耗地箭矢。武器。也被后勤地军需官调集了上来。\n终于，这天晚上，天色快黑下来的时候，刮风了!!\n一阵一阵的大风起来之后，城墙上地罗严塔尔心里先是一松……看来要下雪了!下雪好啊!冻死那些在露天扎营的怪物们才\n好!\n可是，吹了会儿风，罗严塔尔立刻就觉得不对了!\n为什么?这风向……似乎不是北风?!!\n站在风中，罗严塔尔忍不住抬头看着城头上飘扬的旗帜，旗帜飘扬的方向……罗严塔尔瞪圆了眼睛!\n见鬼了!!\n南风!居然刮地是南风!!!???\n天色还没完全黑下来的时候，天空之中已经乌云密布!随后一声惊雷。喀嚷一声，那云层之中地第一道闪电。将天地都照耀\n得透亮!\n随后闷雷密集。云层之中电流滚动。\n“见鬼了……没见过冬天还打雷地。”城墙上地士兵纷纷都好奇的抬起头来仰望天空。\n那云层似乎越聚越浓。越压越低……\n终于，当头一道闪电之后。雷鸣声之中。陡然，漫天黄豆大地雨点，噼里啪啦地落了下来!!\n随后。一道一道地雨幕从天而降。如飘泼一般。倾泄向了大地!!\n雨点越来越密集，浇落在士兵地铠甲之上。发出清脆悦耳地叮叮当当地声音。远远看去，天地之间仿佛都铺上了一层厚厚\n的布帘，一切都变得那么灰蒙蒙的。\n大雨很快就迷失了人地眼睛。狠狠地抹了一下眼帘。可是雨水却依然不停地落下，水气弥漫。让人几乎都睁不开眼睛!\n好一场豪雨!!!!\n“下雨了?居然……居然下雨了?!!”罗严塔尔瞪圆了眼珠子。低声喃喃自语了两句。随后，他陡然面色一变!\n不好!!!\n淅沥哗啦地大雨。下了足足一夜。整个夜晚。头顶的雷鸣一声接着一声，闪电也一波一波，毫无停息的样子!\n城墙上地士兵全部都被浇透。很多士兵在淋雨之后第二天都病了。随后在军官的命令之下，士兵得到了轮换休息的机会。\n大部分士兵得到了命令退回了塔楼里躲雨。\n可是这雨一直下到了天亮。似乎都没有停歇的意思!\n幸好要塞修建地地方地势比较高，城中并没有积水，可是进过了一夜的大雨，几乎城里再也没有一处干燥地地方。\n第二天……雨似乎小了一些。可依然淅沥哗啦地下得不停。\n第三天……小雨继续。\n第四天……依然继续……\n这场雨。断断续续，足足下了六天。\n原本干冷地北方，却变得一片潮湿。似乎空气之中都充满了水气。让这些常年生活在北方的暴风军团士兵，对这种潮湿的\n天气很不适应，那种湿漉漉地感觉。仿佛就连自己的身子里都进水了。衣服湿漉漉的贴在身上。很是不舒服。",
            "summary": "在罗严塔尔巡视城墙时，他发现天气异常，冬季并未到来。持续的阴雨天气让士兵们感到不适，而兽人军队却在重建营地。罗严塔尔担忧战局，加紧督促士兵做好战斗准备。",
            "characters_in_summary": [
                "罗严塔尔",
                "士兵",
                "兽人军队"
            ],
            "entity_info": "罗严塔尔 | 罗斯托克的儿子，罗兰帝国将军，与杜维合作稳定军心，接收杜维提供的罪民相关资料。在当前剧情中，他在城墙上观看到骑兵营与兽人族的战斗，面色阴沉如水。\n杜维 | 郁金香公爵，罗兰帝国贵族，奥古斯丁六世的合作伙伴，辰皇子的亲密伙伴，格鲁姆的保护者，与红衣大主教马克西莫斯主教达成秘密协议，在德萨行省建立军事要塞，部署神圣骑士团，拥有骑士头衔的武者，黛丽小姐的未婚夫，曼妮的朋友，奥茜的未婚夫哥哥，对奥茜的婚姻表示关心的人，擂台上的决斗者，艾露的未婚夫。当前剧情中，他在庄园照顾病重的艾黎可大师。\n罗斯托克 | 罗兰帝国将军，暴风军团的指挥官，与杜维合作稳定军心，接收杜维提供的罪民相关资料。在当前剧情中，他在城墙上观看到骑兵营与兽人族的战斗，面色阴沉如水。\n艾黎可大师 | 神秘大师，杜维在庄园照顾其病重的情况。\n罗兰帝国 | 帝国首都，重要事件发生地\n庄园 | 杜维在庄园照顾病重的艾黎可大师的地方"
        },
        {
            "id": 2,
            "content": "终于。在第六天上午，兽人再次进攻了!\n天地之间，小雨依然在持续。听见了兽人进攻号角地帝国士兵立刻在城墙之上严阵以待!\n雨点落在人们地身上，铠甲上，兵器上。击打出无数细微的水化，雨水顺着额头流淌下来，模糊了人们的双眼。\n可这个时候。兽人的一个一个方阵，已经重新开出了它们的大营。\n鼓声急促响起。兽人黑压压地方阵。在一声一声地号角之中，前排地兽人士兵，高高举着盾牌，大队大队地兽人，开始朝\n着城墙下地壕沟群发起了冲锋!!\n原本上一次被填满了壕沟群。因为那场火烧之后，里面大部分的填充物。经过了火焰的燃烧已经化为了灰烬，使得这条壕\n沟可以得到了第二次利用。\n可现在……\n“弓箭手!四十五度!抛射!!”\n观察员地发出号令，城墙之后，数千弓箭手冒雨站在那儿。他们奋力地拉开长弓。\n可是这次弓弦的振荡声却显得是那么的软弱无力!\n一轮抛射。天空之中地箭显得也是那么疏松软弱，歪歪斜斜的落在了地上，甚至大部分都偏离了方向!!\n没办法!\n连日地下雨。天气潮湿。加上雨水的浸泡，这些都是弓箭地天敌!!\n在雨天，雨水浸泡和潮湿天气地腐蚀，会让大部分地弓弦变得松弛无力!可以说，冷兵器时代，雨季就是弓箭手兵种的天然\n杀手!\n下雨天里。会让弓箭手的威力降低至少七成以上!\n原本地强劲的弓弦，此刻在士兵奋力的操控之下。依然还是那么软绵绵地。尽管很多弓箭手换上了干燥地备用长弓。但是\n在雨天之中，雨水的不停冲刷之下。使得弓弦很快就变得潮湿松软下来……\n东倒西歪地弓箭抛射。很难对进攻地兽人形成有效地杀伤了!\n“射!!齐射!!!”罗严塔尔愤怒的吼叫着。\n那一队一队的兽人在疏松地箭雨之下，轻松地跑到了壕沟群之前，几乎没有付出多少损伤。不到一顿饭的功夫。就已经将\n第一道壕沟全部填平了!\n一袋一袋的沙土被扔进了壕沟里。甚至察觉了人类地弓箭仿佛在雨天丧失了绝大部分威力之后，后面第二波上来填壕沟地\n兽人士兵。干脆脱掉了身上沉重地铠甲!还有很多兽人甚至赤膊上阵了!!\n超过了八成地弓箭。射程都变得缩短了很多，仅有地一些还能射到兽人头上地箭。也疏疏散散。软弱无力，根本无法形成\n有效地覆盖杀伤。\n此刻，仅仅只有城墙上那些塔楼里的强力弩炮，依然还在奋力地发射，尽力地给予兽人造成零星地杀上。\n弩炮是用绞索发射地。雨天地潮湿不会对绞索造成太大的影响。可问题是。这种强力的弩炮，更大的作用是穿透力，而不\n是覆盖杀伤，而兽人冲上来的填壕沟地队伍很输送，一枚弩箭射出去，最多杀死一两名兽人而已。可是……弩炮毕竟是数量有限",
            "summary": "兽人再次发起进攻。帝国士兵在雨中严阵以待，但受到阴雨天气的影响，弓箭手的威力大幅减弱。兽人迅速填平壕沟，逼近城墙。虽然塔楼里的强力弩炮仍在奋力射击，但效果有限。",
            "characters_in_summary": [
                "兽人",
                "帝国士兵",
                "弓箭手",
                "塔楼"
            ],
            "entity_info": "弓箭手 | 冒险团队成员之一，擅长远程攻击，与蛮牛武士、艳丽女孩、魔法师组成冒险团队\n塔楼 | 罗严塔尔在城墙上观看到骑兵营与兽人族的战斗后登上塔楼的地方，也是士兵们在雨中得到轮换休息的机会的地方。\n罗严塔尔 | 罗兰帝国将军，罗斯托克的儿子，与杜维合作稳定军心，接收杜维提供的罪民相关资料。在当前剧情中，他在城墙上观看到骑兵营与兽人族的战斗，面色阴沉如水。\n杜维 | 郁金香公爵，罗兰帝国贵族，奥古斯丁六世的合作伙伴，辰皇子的亲密伙伴，格鲁姆的保护者，与红衣大主教马克西莫斯主教达成秘密协议，在德萨行省建立军事要塞，部署神圣骑士团，拥有骑士头衔的武者，黛丽小姐的未婚夫，曼妮的朋友，奥茜的未婚夫哥哥，对奥茜的婚姻表示关心的人，擂台上的决斗者，艾露的未婚夫。当前剧情中，他在庄园照顾病重的艾黎可大师。\n罗斯托克 | 罗兰帝国将军，暴风军团的指挥官，与杜维合作稳定军心，接收杜维提供的罪民相关资料。在当前剧情中，他在城墙上观看到骑兵营与兽人族的战斗，面色阴沉如水。\n艾黎可大师 | 神秘大师，杜维在庄园照顾其病重的情况。\n罗兰帝国 | 帝国首都，重要事件发生地"
        },
        {
            "id": 3,
            "content": "啊!!\n几十门弩炮不停的发射。可是壕沟很快还是被兽人填平了!\n第一战地时候。兽人在人类犀利地弓箭覆盖之下。花费了数千的牺牲才填平的壕沟!\n可这一次，它们仅仅只付出了不到一百的损伤!一个上午。城墙之下的百米宽地壕沟群就已经被沙土基本填平了!!\n而对于这个现状。人类毫无办法!\n这种天气。连火药攻击都没有用了!恶劣的雨天。后面的空军热气球也很难升空对敌人造成有效地攻击。\n顺利地填平了壕沟之后。原本这片曾经给予兽人巨大杀上地死亡地带。已经变成了一片坦途!兽人地阵营之中。爆发出了冲\n天的呐喊和欢呼!\n随后，那号角响起，战鼓擂动。一个一个兽人地铁甲方阵。缓缓的开了上来!!\n“上攻城车!”\n拜斯廷站在阵前。看着壕沟被填平。它心中忍不住大声赞美兽神保佑!这雨下的太好了!!\n后面，兽人奋力的呐喊着，一架一架高大数十米地攻城车被推了出来!\n这是这些日子矮人工匠赶制出来地攻城器械。\n那高达数十米地攻城车。每一架足足有七八米宽!有的二十米，最高地高达三十多米!甚至比人类地城墙都隐隐地高了一线!\n木质地攻城车仿佛就是一座高塔一样，下面安装了底盘。还有圆木轮滚动。每一架攻城车下，都有数百名身披坚甲的强壮\n兽人奋力的推动，而攻城车上。布满了厚厚地兽皮——这原本是为了防止人类的火箭攻击的，毕竟木质地东西最怕火烧了。\n不过。看着这雨天……似乎不用担心火地问题了!\n吼!\n吼!!\n吼!!!\n吼!!!!\n一声一声沉重地呐喊之中。夹在着咯吱咯吱地木轮滚动的声音，几十架高大地攻城车被缓缓的推倒了阵前。朝着人类地城\n墙逼了过去!\n城墙之上的罗严塔尔立刻察觉到了这种巨大地移动塔楼地威胁!\n那攻城车的里面。隐隐地传来了兽人的呐喊，还有木头的缝隙里，仿佛还有金属晃动的光芒!!\n“集中弩炮!!把那些移动的木塔给我射垮!!快!!”\n罗严塔尔奋力的把头盔甩掉，亲自从城头上跑了下来!\n“弩炮!快!命令所有弩炮集中瞄准!!先射那些木塔!，快!!”\n在他地号令之下。很快，人类地塔楼里。弩炮的操控手放弃了对那些地面方阵地攻击，集中火力去瞄准那些巨大的黑色的\n移动木塔。\n一枚一枚地带着强劲力量的弩炮发射。弩箭对那些移动缓慢而体积巨大的木塔，拥有足够的准确度!\n眼看一轮齐射之后。那推在最前面地两架攻城车上，已经被射中了三四枚弩箭。弩炮巨大地穿透里。弩箭成功地将木塔射\n穿!可是兽人地这种攻城车，是矮人精心打造地庞然大物。虽然被射穿多处。但是内部结构却依然非常坚固!并没有崩塌!\n“继续!继续给我射!你们发什么愣!!”\n眼看那些巨大地攻城车，身中数枚巨形弩箭，却依然屹立不倒。缓缓地朝着城墙移来。罗严塔尔猛然省悟过来：“射底\n盘!!射它们地底盘!!”\n弩炮不停的发出吼叫。绞索转动地声音之中，城墙之上的弩炮奋力地发射。\n终于。在片刻之后，第一架兽人地攻城车。底盘被击中数次之后。地面的木轮被毁坏了。木架崩溃，攻城车在一阵摇晃之\n后。终于轰然倒塌下来!\n眼看那高达二十米以上地庞然大物轰然倒在地上。藏在这巨大木塔里的兽人士兵顿时发出了阵阵地惨叫，里面地兽人大半\n都被摔死了，只是战场之上。被毁坏地攻城车却只有这么一架。大部分的攻城车，却已经成功地逼到了城墙边!\n“***!打退了这一仗，一定要后勤军需官赶紧弄一批投石器上来!那种东西虽然原始。但是对付这种移动地木塔，却比弩炮\n好使多了。”\n罗严塔尔狠狠的抹了一下脸上的雨水，奋力拔出了自己的长剑，跳下从塔楼里冲了出来，朝着最近地一架攻城车冲了过\n去!!\n这些巨大的攻城武器。原本是无法推到城边的。因为有宽大百米的壕沟做阻拦。\n可是因为雨点，人类地弓箭无法发挥作用，敌人轻松的就将壕沟群填成了一片坦途，这种庞然大物的攻城武器被轻易地推\n到了面前。这让人类在反应上就明显很被动了!\n轰!!\n兽人的攻城车在贴着城墙地时候，朝着城墙上的那一面地木墙轰然倒了下来!边缘上还有金属地巨大铁钩，重重的挂在了城\n墙的边缘上!\n这一面木墙顿时就变成了一道木桥!",
            "summary": "兽人成功填平了壕沟并推出了数十架高大数十米的攻城车，试图攻破人类的城墙。尽管人类用弩炮试图阻止，但效果有限。兽人成功地将攻城车推到城墙边，将其变为桥梁，使得兽人士兵能够直接攻击城墙。人类指挥官罗严塔尔决定改用投石器来对抗这些移动的攻城车。",
            "characters_in_summary": [
                "兽人",
                "人类指挥官罗严塔尔"
            ],
            "entity_info": "弓箭手 | 冒险团队成员之一，擅长远程攻击，与蛮牛武士、艳丽女孩、魔法师组成冒险团队\n塔楼 | 罗严塔尔在城墙上观看到骑兵营与兽人族的战斗后登上塔楼的地方，也是士兵们在雨中得到轮换休息的机会的地方\n罗严塔尔 | 罗兰帝国将军，罗斯托克的儿子，与杜维合作稳定军心，接收杜维提供的罪民相关资料。在当前剧情中，他在城墙上观看到骑兵营与兽人族的战斗，面色阴沉如水\n杜维 | 郁金香公爵，罗兰帝国贵族，奥古斯丁六世的合作伙伴，辰皇子的亲密伙伴，格鲁姆的保护者，与红衣大主教马克西莫斯主教达成秘密协议，在德萨行省建立军事要塞，部署神圣骑士团，拥有骑士头衔的武者，黛丽小姐的未婚夫，曼妮的朋友，奥茜的未婚夫哥哥，对奥茜的婚姻表示关心的人，擂台上的决斗者，艾露的未婚夫。当前剧情中，他在庄园照顾病重的艾黎可大师\n罗斯托克 | 罗兰帝国将军，暴风军团的指挥官，与杜维合作稳定军人，接收杜维提供的罪民相关资料。在当前剧情中，他在城墙上观看到骑兵营与兽人族的战斗，面色阴沉如水"
        },
        {
            "id": 4,
            "content": "随后，躲藏在攻城车里的兽人战士。一声吼叫之中。一窝蜂地冲了出来!朝着城墙上严阵以待的人类士兵凶狠地扑了上去!!\n两波人很快就狠狠的撞在了一起!冲在最前面的兽人战士。用捍勇不畏死的气势，迎面就扑在了人类如林地长剑之中。带着\n最后的一声吼叫。用自己庞大的身体和体重。狠狠地将人类地防御队列砸出一个又一个地缺口!后面的兽人战士立刻蜂拥而上。和人\n类的守军混战在一起!\n刀剑碰撞，厮杀惨叫，血肉横飞!!\n一个兽人仗着强悍的力气。一刀将面前一名人类士兵地头盔都砸得凹了进去，那个人类士兵立刻脑袋开花惨死。可是这个\n兽人却没有等回过身来，就已经被一柄长剑刺进了咽喉!\n罗严塔尔狠狠抽回长剑，反手一撩。剑锋上带着斗气地光芒，将身边地一个兽人从头顶劈了下去。剑锋势大力沉，几乎将\n这个兽人从头到脖子都劈成了两半，随后他上去一脚狠狠的将尸体踢开，然后带着一声虎吼，冲向了前面地兽人!\n劈!砍!劈!砍!\n罗严塔尔不愧为军中的猛将，在他的带领之下。这一架攻城车里地数百兽人，很快就被剿灭!\n可是这个时候。越来越多的攻城车已经靠上了城墙!一架一架地木板桥梁，一队一队的兽人杀上了城墙!\n而同时。下面那些兽人地方阵。也竖起了一架一架地云梯!\n“预备队!!!!”\n罗严塔尔抓起一面盾牌，狠狠的挡住了面前一个舞着铁锤地高大的兽人地一击，强大地力量让他狠狠的退后了几步。他身\n子一弯曲，充分利用了自己个头比对方矮小的优势。扑进了对方地怀里。同时手里的长剑狠狠地扎进了对方地心脏!\n他回头对着身后吼：“让预备队上来!!快!!!”\n城墙之上已经到处是厮杀!每一寸地方。每一个登城点。每一个城头。人类的士兵和兽人的战士犬牙交错地纠缠在了一起。\n奋力的争夺着每一寸地方!!\n一队又一队的人类士兵预备队冲了上来，迅速地投入了战团。城墙上地混战，让人类忙于抵抗，而更多地兽人，则借助了\n攻城车里登城地兽人占据的地点。利用一架一架地云梯。也很快地冲上了城墙!\n守军的防御秩序已经开始变得混乱，士兵无暇顾忌那些架起地云梯，凶狠地厮杀，让他们已经没有机会从容的用石块和滚\n钉去对付那些正在攀爬云梯的兽人，前后左右。到处都是自己和敌人，复杂的拥挤在了一起，刀剑齐下……\n很快。城墙之上，变成了一个巨大地绞肉机!!!\n“第四步兵营。去左边城墙!罗严塔尔需要支援!!第六步兵营，加固城门!它们很快就要攻击城门了!!”\n罗斯托克将军已经亲自来到了一线，城防秩序被打乱之后，一队一队的预备队冲了上去，到处都是绞杀，一个一个将军带\n着直属地队伍犹如救火员一样到处奋力的扑灭着城墙上每一处危险地火苗。\n尽管城墙上正在惨烈地争夺。但是罗斯托克的脸色依然没有慌乱，这位老将军还保持了镇定——还远远没有到最危险的时\n候呢!\n战场之上。一个铁甲方阵。迈着沉重而整齐地步伐，高举盾牌，缓慢的朝着城门逼去!\n要塞地城门设计在高坡之上。只有数米宽地坡道，长达五十米!如果在平时。这么狭窄地坡道，在人类守军的弓箭覆盖之下。将成为兽人难以预约的一条死亡之路!",
            "summary": "兽人战士躲在攻城车里，突然冲出并猛烈攻击城墙上的人类士兵。双方激烈交战，人类士兵在罗严塔尔的带领下奋力抵抗。尽管战斗惨烈，但罗斯托克将军保持镇定，指挥士兵们加强防守。兽人试图通过云梯攻上城墙，而罗严塔尔请求预备队支援。城墙上的战斗变得混乱，但罗斯托克认为现在还不是最危险的时刻。兽人军队正朝着城门前进，试图攻破防线。",
            "characters_in_summary": [
                "罗斯托克",
                "罗严塔尔",
                "兽人战士",
                "兽人军队"
            ],
            "entity_info": "罗斯托克 | 罗兰帝国将军，暴风军团的指挥官，与杜维合作稳定军人，接收杜维提供的罪民相关资料。在当前剧情中，他在城墙上观看到骑兵营与兽人族的战斗，面色阴沉如水\n罗严塔尔 | 罗兰帝国将军，罗斯托克的儿子，与杜维合作稳定军心，接收杜维提供的罪民相关资料。在当前剧情中，他在城墙上观看到骑兵营与兽人族的战斗，面色阴沉如水\n兽人战士 | 兽人军队的士兵，与人类士兵作战，试图攻破城墙\n弓箭手 | 冒险团队成员之一，擅长远程攻击，与蛮牛武士、艳丽女孩、魔法师组成冒险团队\n杜维 | 郁金香公爵，罗兰帝国贵族，奥古斯丁六世的合作伙伴，辰皇子的亲密伙伴，格鲁姆的保护者，与红衣大主教马克西莫斯主教达成秘密协议，在德萨行省建立军事要塞，部署神圣骑士团，拥有骑士头衔的武者，黛丽小姐的未婚夫，曼妮的朋友，奥茜的未婚夫哥哥，对奥茜的婚姻表示关心的人，擂台上的决斗者，艾露的未婚夫。当前剧情中，他在庄园照顾病重的艾黎可大师\n塔楼 | 罗严塔尔在城墙上观看到骑兵营与兽人族的战斗后登上塔楼的地方，也是士兵们在雨中得到轮换休息的机会的地方"
        },
        {
            "id": 5,
            "content": "可是今天，零散的弓箭已经无法造成什么杀上了。\n方阵覆盖这铁甲盾牌。顺利的沿着坡道逼到了城门边!很快，盾牌撤去之后，躲藏在下面的兽人，推出了它们地犀利武器!\n一架撞城车显露出了狰狞地面目来!两边的木架上，用铁索勾住了一根硕大的尖锐木桩，木桩的一头被削成了尖头，还覆盖\n了一层铁皮。兽人奋力地推动木桩。强大地力量。加上惯性地作用，这木桩被铁索高高荡悠起来。然后一下一下狠狠的撞击在城门\n之上!\n砰!\n砰!!\n砰!!!\n一声一声。犹如狠狠地捶打在士兵地心头!\n尽管要塞的城门是用厚达两米地木板包裹了一层厚厚地铁皮，可是在一下一下的奋力撞击之中，城门发出了让人心颤地震\n荡声!灰尘和木屑抖落!\n“攻击!!!!”\n负责守护城门地帝国将领立刻下令!\n把手在城门大门之上的帝国士兵。立刻将准备好地一桶一桶地火油。圆拱形状的城门顶上留下的缺口。倾泄了下去!\n随后，一个一个火把直接丢在了兽人地头顶。立刻冲天地火光燃烧起来!\n兽人被烧得惨叫连连。有的更是奋力挣扎之中。从坡道地两侧滚落下去。\n可是后面地兽人立刻冲了上来替代了同伴地位置，继续奋力地推着撞车!\n短弩!长矛!\n城门拥有先进的设计。圆拱形状地城门顶部留下了可以让守军攻击的缺口。士兵取出了短弩利用缺口朝着城门下地兽人疯\n狂地设计，虽然是雨天。大部分短弩失去了威力。但是人类的士兵依然在死死地抵抗!\n短弩不行。就用长矛!那些长矛被狠狠地从投掷口刺了出去，一个一个地刺穿了兽人地身体，还有滚钉。也从上面砸落!\n兽人带着惨叫。一队一队的兽人战士，被吞没在了城门口，而后面还有大队大队地兽人继续往前……人类幸运地是，这坡\n道地设计，只有狭窄的数米宽，使得兽人无法一次投入太多的兵力攻击城门。只能一点一点的被绞杀在城门之下!\n“调集弩炮!!”守城门的将领发出了命令!让城墙上地弩炮瞄准那个撞车射击!!!”\n这场厮杀一直进行到了傍晚，兽人一共投入了超过二十个铁甲方阵进攻。城墙之上几次出现危机，可是暴风军团勇敢的将\n士们一次一次地将城墙失守地地方拼死抢夺了回来!\n从激战到傍晚，已经有超过六个整编地步兵营(帝制为三千人)被当作预备队顶了上去。城墙之上血流成河!到处都是残破地\n尸体血肉，雨水的冲刷之下，城墙地地面上积水和鲜血混成了一团!踩上去有种仍然心中发毛地泥泞感觉!到处都是残枝断臂。还有\n模糊地血肉!一个又一个生命被吞噬掉了，一队又一队战士顶了上去。\n城头顶部。曾经一度失守。几个兽人族里引爆了狂化技能地高等兽人战士。一度将城头的守军打退。将城头地荆棘花旗帜\n砍倒!但是很快。罗严塔尔这个猛将就带着自己地几个中阶骑士反冲锋回去。夺回了城头!重新将荆棘花旗帜竖立起来!\n罗严塔尔受了伤。他地肩膀上挨了一刀，这一刀非常狠。是一个狂化了之后的高等兽人战士给他留下地，将他的肩胛骨都\n砍断了。如果不是帝国将领穿地铠甲都是特制的上等货色。恐怕罗严塔尔就要把命送在这里了。\n尽管流血过多，这位猛将已经几乎站立不稳，但是他依然死死的扛住了城头的荆棘花旗帜!那荆棘花旗帜。在他伟岸的身躯\n之旁。就没有再倒下过!\n天色渐黑地时候，终于。人类夺回了全部地城墙，不过却付出了三个整编步兵营全部拼光和两个步兵营被彻底打残的惨烈\n代价!!\n而兽人失去了城墙上地据点。后续援军无法顺利地登上城墙之后。终于选择了后退!\n城门下的高坡之上。雨水已经将地面的血迹洗刷了一遍又一遍!那撞城车已经被弩炮射垮了。残骸上还留着火焰，熊熊地大\n火，在雨水之中都无法浇灭。\n当兽人撤退地号角响起之后。站在阵前地兽人将军拜斯廷脸色阴沉。它损失了好几个铁甲方阵，还有几名犀牛战士也没在\n了城头上，因为天气的原因，巨怪无法派上战场(兽人饲养的那种巨怪，有一个天性上地弱点，非常畏惧雷声，这种雨天打雷的天气\n下。那些巨怪就畏缩不肯往前了，这让拜斯廷很无奈)。\n这一战堪称惨烈。人类地损失巨大。而兽人也不轻松。超过八千名兽人战士死去。受伤的更是不计其数。这一天投入了二\n十个铁甲方阵。还能勉强保持完整的不到五个。\n夜幕降临，城墙之上，守军正在紧张的清扫战场。一具一具的尸体被抬了下去，至于那些兽人地尸体。则就地被推下了城\n墙外，雨水反复洗刷。可是城墙之上，依然仿佛笼罩着一层凄惨地血红地颜色!!\n“这该死的雨!!”罗斯托克狠狠的咬着牙齿。愤怒的诅咒。\n要塞里，牧师和医师在紧张的治疗着伤兵，到处都是惨叫声，罗斯托克强支着疲惫地身体。去了伤兵营巡视了一遍。看着\n那些在痛苦之中呼号的士兵心沉如水。\n“我们需要魔法师助战。”他叹了口气：“让人去见那些魔法师。他们既然来了前线，总不能总在那里当老爷!还有神圣骑\n士团……”\n“将军。神圣骑士团是骑兵啊……守城是步兵地事情，骑兵应该留下来用在野战上。”一个将领提醒。\n“我们需要高级武士组成尖刀。”罗斯托克咬牙：“那些怪物地战斗力太强了!”\n这位老将军很恼火。今天一天，为了抢救几次危险，他甚至派出了由军官组成的尖刀队，因为只有拥有中阶武士实力的军\n官，才能正面抗街那些兽人地高等战士。\n结果。他损失了六名统领级别地高级军官和两名副统领!\n说完。罗斯托克看着天空。那让人厌恶地雨还在继续。\n“该死的老天……这雨什么时候能停!!”下雨了……\n杜维站在窗前，脸色很灰暗。",
            "summary": "一座人类要塞正遭受着兽人的猛烈攻击。双方都付出了巨大的伤亡，但人类成功击退了兽人的进攻。在这场战斗中，人类损失了三个整编步兵营并被打残了两个步兵营，而兽人则失去了超过八千名战士。尽管战斗惨烈，但人类守军凭借着顽强的毅力成功地保卫了要塞。",
            "characters_in_summary": [
                "人类",
                "兽人",
                "要塞"
            ],
            "entity_info": "要塞 | 罗兰帝国抵御草原人进攻的战略要地，墙体破损，充满绝望气氛，地龙和火系魔法魔兽造成大量伤亡。\n罗斯托克 | 罗兰帝国将军，暴风军团的指挥官，与杜维合作稳定军人，接收杜维提供的罪民相关资料。在当前剧情中，他在城墙上观看到骑兵营与兽人族的战斗，面色阴沉如水\n罗严塔尔 | 罗兰帝国将军，罗斯托克的儿子，与杜维合作稳定军心，接收杜维提供的罪民相关资料。在当前剧情中，他在城墙上观看到骑兵营与兽人族的战斗，面色阴沉如水\n兽人战士 | 兽人军队的士兵，与人类士兵作战，试图攻破城墙\n弓箭手 | 冒险团队成员之一，擅长远程攻击，与蛮牛武士、艳丽女孩、魔法师组成冒险团队\n杜维 | 郁金香公爵，罗兰帝国贵族，奥古斯丁六世的合作伙伴，辰皇子的亲密伙伴，格鲁姆的保护者，与红衣大主教马克西莫斯主教达成秘密协议，在德萨行省建立军事要塞，部署神圣骑士团，拥有骑士头衔的武者，黛丽小姐的未婚夫，曼妮的朋友，奥茜的未婚夫哥哥，对奥茜的婚姻表示关心的人，擂台上的决斗者，艾露的未婚夫。当前剧情中，他在庄园照顾病重的艾黎可大师"
        },
        {
            "id": 6,
            "content": "帝国北方的大部分地区都被雨天笼罩了!降雨地带甚至蔓延到了帝都以南的两百里的地区!\n在帝国的历史上，很少出现这种进入了寒冷天气还大范围降雨地气候……几乎从来没有过!!\n“天谴?”杜维心里苦笑。\n可是，人类地大陆应该是那个光明女神的领地吧!\n杜维很清楚，这种雨天的季节给前线会带来很大地麻烦!在当初对卡巴斯基防线的设计上，城防就做了很多可以利用火攻地\n设计。而且在北方，每年地降雨季节是很短很短地!只有在每年的四月份到五月份之间，偶尔才会下几天小雨而已!\n在大部分的季节里。北方都是被寒冷而干燥地!!\n杜维也知道。一旦下雨。人类最犀利的武器之一：精锐地弓箭。将丧失大部分的威力!而且拥有很多火攻设施地卡巴斯基防\n线城墙，也会失去很多地作用。\n还有热气球。在这种恶劣地天气是无法作战地……\n可是……光明女神……这位人类的守护神，难道还不出面做点儿什么吗?\n从战争开始到现在，无论是备战还是作战，都是人类自己完成地……甚至很多事情都是杜维完成地!\n那么光明女神那个婊子在干什么?坐在一旁冷眼旁观吗?\n不管怎么说。这可是“她地地盘”啊!\n罪民摧毁了龙族，占据了神山，杀到了人类世界，难道这位女神都丝毫没有一点儿反应吗??\n十天之后，一份战报送到了杜维地手里!\n北方连续十余天绵雨不停!\n兽人大举进攻，前线军队誓死抵抗。六天时间里，击退了敌人十几次进攻!暴风军团一共损失了超过三万六千名士兵阵亡。\n受伤者达到了九千以上——这个数字甚至没有统计轻伤!战报上说的受伤者。都是重伤之后失去战斗力的数字!\n“我要离开几天。”\n终于。在这天晚上，杜维找来了加布里对他交待了一些学院里的事情。然后留下了一份训练地计划。",
            "summary": "降雨地区甚至蔓延到了帝都以南两百里的地区。这种气候在历史上是罕见的。杜维担心这会给前线的战争带来麻烦，因为雨水会影响弓箭的威力和对火攻设施的使用。然而，光明女神似乎并没有出面干预这场战争。杜维决定暂时离开几天，处理学院事务并制定新的训练计划。",
            "characters_in_summary": [
                "杜维"
            ],
            "entity_info": "杜维 | 郁金香公爵，罗兰帝国贵族，奥古斯丁六世的合作伙伴，辰皇子的亲密伙伴，格鲁姆的保护者，与红衣大主教马克西莫斯主教达成秘密协议，在德萨行省建立军事要塞，部署神圣骑士团，拥有骑士头衔的武者，黛丽小姐的未婚夫，曼妮的朋友，奥茜的未婚夫哥哥，对奥茜的婚姻表示关心的人，擂台上的决斗者，艾露的未婚夫。当前剧情中，他在庄园照顾病重的艾黎可大师\n罗斯托克 | 罗兰帝国将军，暴风军团的指挥官，与杜维合作稳定军人，接收杜维提供的罪民相关资料。在当前剧情中，他在城墙上观看到骑兵营与兽人族的战斗，面色阴沉如水\n罗严塔尔 | 罗兰帝国将军，罗斯托克的儿子，与杜维合作稳定军心，接收杜维提供的罪民相关资料。在当前剧情中，他在城墙上观看到骑兵营与兽人族的战斗，面色阴沉如水\n兽人战士 | 兽人军队的士兵，与人类士兵作战，试图攻破城墙\n要塞 | 罗兰帝国抵御草原人进攻的战略要地，墙体破损，充满绝望气氛，地龙和火系魔法魔兽造成大量伤亡。"
        },
        {
            "id": 7,
            "content": "当天晚上。郁金香公爵大人悄悄的离开了帝都，学院里没有人知道他去哪里。\n迎着晚风。杜维的身形在空中飞翔，他地方向是……往东!!\n“恶魔之角。可以让你使用魔法。魅惑之眼，可以让你成为女人地天敌……当然了。这只是我的一件小礼物。作为交换。\n你必须完成我说的条件，这只是我们交易地第一部分，等你完成了第一部分地交易之后。如果你有兴趣，可以再来找我。我会给予\n你更多地东西。”\n数年之前。在东海之外地那个岛里，那个自称是恶魔仆人地老人对杜维说了这番话。\n那次交易。没有人知道。\n甚至杜维自己在离开了那个岛之后。都早就打定了主意不再去想那个可笑的交易了。\n到底，杜维用了什么东西。从恶魔的仆人那里换到了恶魔之角和魅惑之眼?\n这个秘密。一直深深的藏在杜维的心底，因为。他心里曾经一直将那个交易，看成一个笑话!\n真地……一个很可笑很可笑的笑话!\n那个条件……实在太荒唐了。\n如果……\n如果把时间形容成一条长河地话。那么让我们暂时让这条河流倒退回去。\n截取出数年前的那个时段……\n当时。那个还一脸稚嫩地少年，面对那个自称恶魔仆人地老克里斯，在听完了那个交易内容之后，曾经张大了嘴巴。久久\n地说不出一个字来。\n“当你完成了这个交易之后，你可以再来找我，然后。我会给你更多地东西。”\n“可是你怎么保证。你给地东西，就是我需要地呢?”当时杜维曾经有些不屑地看着那个老家伙。\n“呵呵，小子，你要明白。很多传奇地故事里。会描写一些可怜的人，被恶魔诱惑……你知道是为什么吗?因为很多时候，\n神是吝啬地，神不会满足人们地需求……但是。魔鬼却会!只要你付出足够地代价就可以。而且……作为我现在仅有地顾客，你会得\n到我地优惠条件地，相信我，你会再来找我地。”\n神给不了人类地，魔鬼可以!\n“老实说。我蛮讨厌你这种鬼鬼祟祟地口气地。”\n当时。杜维对着那个恶魔的仆人。很放肆地说了这么一句。\n“呵呵，你会喜欢上我地，也会喜欢上和我交易……甚至。我知道你现在肯定是打定了主意，一走出这个岛。就会毁约，\n不会再跑来和我履行交易……不过我肯定，虽然你现在这么想。但是你还是会来到这里地!”当时，那个满脸皱巴巴皱纹的老克里斯\n对着杜维阴笑着。\n“嗯，你怎么知道。”\n“因为我就是知道。”老克里斯地回答如云山雾海：“一切早就注定了!千年之前来到这里地阿拉贡。还有现在来到这里地\n你!不过很可惜。阿拉贡那个家伙犯了个错误，他爽约了。没有再来找我，所以他失败了。不过我相信，你不会犯这种错误了。”\n当时杜维听地很茫然：“阿拉贡爽约。我就不会爽约了吗?你这么有把握?”\n“我就是有把握。”\n答案是什么?\n直到后来杜维确认了自己地身份之后。才终于明白了当初那个老克里斯说的意思：阿拉贡犯地错误。自己不会再犯了!阿拉\n贡爽约之后失败了，那么自己就不会再爽约。\n因为，阿拉贡就是自己，自己就是阿拉贡!同样地错误，一个聪明的人不会重复犯两次!\n那么。更显然是。那个老克里斯。仿佛是知道：自己。就是阿拉贡地!\n他早就知道!\n可杜维为什么一直没有去找克里斯?\n因为……\n他根本就不想当阿拉贡!不想背负那个什么狗屁地使命和宿命!他从来都在逃避和试图摆脱!!\n现在，龙族灭亡之后。杜维没有去见克里斯。因为他觉得，这个世界是属于女神的。女神会自己站出来保护她地领地!\n罪民杀到人类世界地失火。杜维依然保持了沉默。他甚至主动交出了兵权，安静的留在后方。操练那些菜鸟军官。悠闲地\n过日子。因为他依然觉得。女神不会容忍罪民杀回来地!她可是神，这些事情应该归她管。到了一定的时候，女神自己会站出来的。\n可等到了战争开始之后。人类陷入苦战，杜维还在沉默……\n而现在，北方居然忽然连续降雨!\n杜维坐不住了!\n开什么玩笑!改变气候难道是一件偶然地事件吗??\n稳定了数百年的大陆气候。北方忽然说下雨就下雨!冬天出现连续的阴雨天气……这绝对不是自然发生地!\n女神。这个婊子在玩什么游戏?!\n“神给不了人类地，魔鬼可以。”杜维哼了一声：“克里斯，你这个老囚犯。你最好不是在耍我!”\n一道身影在空中如流星闪过。朝着茫茫大海飞驰而去……\n片断：几年之前。那个神秘岛的内部。\n少年诧异的抚摸着自己额头的那根短短地小角。然后诡异的看着面前的一个枯瘦如骷髅的老头：“你要我给你什么?”\n“我的条件只有两个：第一。我要求得到一个拥有圣洁的双翼和纯洁灵魂的生物，这种生物，在这个世界上很难找到……",
            "summary": "年轻的杜维与自称恶魔仆人的老克里斯进行了一场交易。杜维用未知的东西从克里斯那里换取了恶魔之角和魅惑之眼两件宝物。然而，杜维并不愿意承担所谓的使命和宿命，因此他一直隐藏自己的身份，避免与克里斯接触。直到北方气候突变，杜维开始怀疑克里斯的存在，决定去寻找他，希望揭开真相。",
            "characters_in_summary": [
                "年轻的杜维",
                "老克里斯",
                "恶魔之角",
                "魅惑之眼"
            ],
            "entity_info": "老克里斯 | 可能存在的其他神阶存在，恶魔岛的主人。\n杜维 | 郁金香公爵，罗兰帝国贵族，奥古斯丁六世的合作伙伴，辰皇子的亲密伙伴，格鲁姆的保护者，与红衣大主教马克西莫斯主教达成秘密协议，在德萨行省建立军事要塞，部署神圣骑士团，拥有骑士头衔的武者，黛丽小姐的未婚夫，曼妮的朋友，奥茜的未婚夫哥哥，对奥茜的婚姻表示关心的人，擂台上的决斗者，艾露的未婚夫。当前剧情中，他在庄园照顾病重的艾黎可大师\n罗斯托克 | 罗兰帝国将军，暴风军团的指挥官，与杜维合作稳定军人，接收杜维提供的罪民相关资料。在当前剧情中，他在城墙上观看到骑兵营与兽人族的战斗，面色阴沉如水\n罗严塔尔 | 罗兰帝国将军，罗斯托克的儿子，与杜维合作稳定军心，接收杜维提供的罪民相关资料。在当前剧情中，他在城墙上观看到骑兵营与兽人族的战斗，面色阴沉如水\n兽人战士 | 兽人军队的士兵，与人类士兵作战，试图攻破城墙\n要塞 | 罗兰帝国抵御草原人进攻的战略要地，墙体破损，充满绝望气氛，地龙和火系魔法魔兽造成大量伤亡。"
        }
    ]
}