{
    "chapter_title": "第六百一十六章  天敌·小人物的舞台",
    "chapter_summary": "罗哈特作为一名空中骑士，和他的团队执行了一项危险而刺激的任务，前往卡巴斯基防线调查怪物军队袭击帝国船队的事件。他们在飞行过程中展现了卓越的飞行技巧，并在野外与强大的兽人地狼骑兵相遇。经过一番激战，罗哈特成功地击败了狼骑兵的首领，但他的队伍也付出了一定的代价。随后，他们与一群从未见过的敌人——精灵空中战士相遇，并在战斗中展示了勇气和牺牲精神。罗哈特被精灵俘虏，但因为他的勇气和飞行技巧引起了精灵首领落雪的注意。",
    "characters_in_summary": [
        "罗哈特",
        "空中骑士",
        "卡巴斯基防线",
        "帝国船队",
        "兽人地狼骑兵",
        "精灵空中战士",
        "落雪"
    ],
    "pre_entity_info": "罗哈特 | 郁金香家族士兵，空中骑士，忠于职守，飞行技巧高超，与黄金龙发生冲突，警告其违反禁飞区规定。\n卡巴斯基防线 | 罗兰帝国北方防御工事，包括三大要塞，东部要塞为其中之一，驻扎暴风军团和地方守备军，以保卫帝国北部东部。\n落雪 | 精灵王，强大地精灵族领导者，对白河愁有所了解，与白河愁共同行动，面对即将到来的战争表现出从容的态度\n杜维 | 罗兰帝国贵族，奥古斯丁六世的合作伙伴，辰皇子的亲密伙伴，格鲁姆的保护者，与红衣大主教马克西莫斯主教达成秘密协议，在德萨行省建立军事要塞，部署神圣骑士团，拥有骑士头衔的武者，黛丽小姐的未婚夫，曼妮的朋友，奥茜的未婚夫哥哥，对奥茜的婚姻表示关心的人，擂台上的决斗者，艾露的未婚夫，当前剧情中，他在庄园照顾病重的艾黎可大师，白河愁的囚禁者，杜维的交易对象，郁金香公爵。\n阿拉贡 | 可能为杜维的前世，识得石块上的神秘文字。\n白河愁 | 山洞的居民，与杜维无直接关联\n神殿 | 远处的神殿，与美丽地歌声相呼应，即将面临战争。\n罗兰大陆 | 一个充满奇幻色彩的大陆，各种魔兽和人类共同生活。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "一道掠影，如剪刀一般，将平静地河面一分为二。\n罗哈特骑在心爱的飞天扫帚之上。尽量将重心放低下压。他地身体几乎是贴着河面飞过。还忍不住腾出了一只手来。在水\n面上轻轻一抄。\n触摸着冰凉地河水，耳旁风声呼呼，纵意飞翔，实在有一种莫名的快感。\n身为霸天虎空中骑士团之中最精锐地王牌小队，罗哈特有资格这么骄傲的。因为这支王牌小队。是霸天虎空中骑士团之前\n初创地那支霸天虎小队为前身的。郁金香家族之下，最精锐地一支空骑。\n最早当初追随杜维的三十名魔法学徒。现在已经全部获得了毕业的资格，全部被杜维吸收进了郁金香家族。而当初地三十\n名霸天虎小队。大部分人员已经打散了之后，进入了扩充地霸天虎空中骑士团。成为了这个空骑团的骨干。\n而唯独其中最优秀的一批人。则没有被分散下去，而是继续留在了这个小队里，可以说，在整个霸天虎空中骑士团里，这\n一支小队是王牌，是挂着郁金香公爵大人的亲卫空中骑士头衔的王牌!\n罗哈特是幸运地，当初那个来自罗林平原地。一心想成为骑士的木匠地儿子。在阴差阳错成为了霸天虎空中骑士预备役之\n后，这几年下来。他地天赋。努力。汗水。得到了收获，在进入了空中骑士团之后。他因为能力格外优秀，在几年内一升再升。\n而就在几个月之前。战争开始之前，空中骑士团地团长。最早追随杜维地魔法学院地那批学员的首领。齐格，找来了这个\n年轻人。给了他两个选择：第一，获得升职，担任一个分队地队长，第二……从一名军官降级变回成一个扑通地空中骑士一一但是。却是进入这支郁金香公爵大人的王牌近卫空骑队!!\n当时罗哈特连想都没想。直接就选择了第二个。放弃了指挥一个分队空中骑士地机会。宁愿进入这个王牌小队!因为。在整\n个郁金香家族，这可是无上的荣耀!\n后来。罗哈特又在这个精锐王牌地小队里。再次被挑选了出来!\n这一次。他们地任务让家族里的其他私军羡慕得眼红!\n齐格亲自从王牌小队里挑选出了十名空中骑士。他们的任务是……上前线!从郁金香家族借调到帝国空军安德列将军地廑下\n效力!!\n去卡巴斯基防线!!\n这可是一件危险又刺激地事。情!\n这十个人，也就是当初杜维千万叮嘱安德列一定要好好使用，并且保证他们安全地十个最精锐地空骑——在杜维地构想里\n，这十个最精锐地空骑。主要是到前线充当类似观察员地角色。尽快的在战争之中成长起来，摸索出一套适合这个时代空中骑士作\n战的模式。\n这是一个军官团!\n当初为了争夺这十个名额，那些最早跟随杜维地霍格沃兹学院的学徒们几乎打破了头。能上前线地资格。当然优先挑选那\n些第一批霸天虎小队地元老。\n可是。空中骑士团地齐格团长。却格外提拔，将年轻的罗哈特破格丢进了这十个名额里，这件事情，让人又羡又忌。为此。罗哈特在这次上前线之前，可没少请同僚喝酒，\n此刻，借着风力，罗哈特完全将飞天扫帚地速度发挥了出来。正在肆意飞翔……\n他地身后，齐格骑在扫帚之上。紧紧地跟随在后面。齐格看着这个自己亲自挑选的年轻人，眼神里满是笑意。\n这个小子是一个标准地罗林人。对郁金香公爵大人绝对忠心。而且……他也地确是一个飞行的天才!当初在训练营里，这个\n小子的成绩最出色。而且，院长大人在视察地时候，就曾经赏赐了他一枚魔力增幅戒指。\n从那个时候开始。齐格就已经在有意栽培这个小子了。\n这次上前线地十个名额里。他也一力主张带上了这个小子。\n这里是卡巴斯基防线地东部地区，这条人工运河，通往卡巴斯基防线的东部要塞。\n就在前几天传来消息。那些怪物军队袭击了这条河上地一支帝国地运送辎重物资地船队。\n当这个消息报送到卡巴斯基防线地统帅罗斯托克将军手里地时候。老将军立刻给予了极大地重视!\n东部防线的这条人工运河是帝国花费了大力气开凿出来的，借着这条运河，可以让帝国海军的战力和东部要塞完美的结合\n在一起，形成一个水陆结合地防御模式。\n在战争开始以来。那些怪物只是对这条水上防线发起了几次试探性的进攻。结果在帝国海军战船地协助下，那些隆物很快\n就退去了，帝国的军方一致认为。那些怪物似乎在水战是一项弱点。只要帝国拥有水上的优势，那么东部防线就不用担心了。\n可是现在……那些该死的怪物。它们居然成功袭击了一支船队!\n而且，根据传回来地消息。那些怪物居然还有水下的兵种!军报上显示，对方出动了一些体积庞大地怪物。可以置身于水下\n，然后伺机攻击帝国地船队!\n这个消息让统帅部很震惊，因为如果是真地话，那么在东部。帝国的水上优势恐怕就要大大削弱了!\n为了查明这件事情的详细情况，军方把这个任务交给了空军，希望空军出动空中力量对这一带地区进行侦察——设办法，",
            "summary": "罗哈特骑着飞天扫帚在河面上飞行，展示着他卓越的飞行技巧。他是霸天虎空中骑士团中最精锐的王牌小队成员，这个小队是由最早追随杜维的魔法学徒组成的。罗哈特因为优秀的表现和天赋，被破格选入这个王牌小队。他们的任务是前往卡巴斯基防线，调查最近发生的怪物军队袭击帝国船队的事件。这个任务对于罗哈特和他的队友来说，既危险又刺激。他们在飞行过程中，享受着风的速度带来的快感。",
            "characters_in_summary": [
                "罗哈特",
                "飞天扫帚",
                "河面",
                "霸天虎空中骑士团",
                "杜维",
                "魔法学徒",
                "卡巴斯基防线",
                "帝国船队"
            ],
            "entity_info": "罗哈特 | 郁金香家族士兵，空中骑士，忠于职守，飞行技巧高超，与黄金龙发生冲突，警告其违反禁飞区规定。\n飞天扫帚 | 用于逃离的工具，因超载导致无法承受三人重量，从空中跌落至地面。\n霸天虎空中骑士团 | 罗林家的军事组织，负责训练新兵\n杜维 | 罗兰帝国贵族，奥古斯丁六世的合作伙伴，辰皇子的亲密伙伴，格鲁姆的保护者，与红衣大主教马克西莫斯主教达成秘密协议，在德萨行省建立军事要塞，部署神圣骑士团，拥有骑士头衔的武者，黛丽小姐的未婚夫，曼妮的朋友，奥茜的未婚夫哥哥，对奥茜的婚姻表示关心的人，擂台上的决斗者，艾露的未婚夫，当前剧情中，他在庄园照顾病重的艾黎可大师，白河愁的囚禁者，杜维的交易对象，郁金香公爵。\n卡巴斯基防线 | 罗兰帝国北方防御工事，包括三大要塞，东部要塞为其中之一，驻扎暴风军团和地方守备军，以保卫帝国北部东部。\n阿拉贡 | 可能为杜维的前世，识得石块上的神秘文字。\n白河愁 | 山洞的居民，与杜维无直接关联\n神殿 | 远处的神殿，与美丽地歌声相呼应，即将面临战争。\n罗兰大陆 | 一个充满奇幻色彩的大陆，各种魔兽和人类共同生活。"
        },
        {
            "id": 1,
            "content": "那些兽人地狼骑兵太厉害了。神出鬼没。帝国的斥候骑兵。在野外如果遭遇到狼骑兵地话完全不是对方地对手。\n这个消息的重要性。空军地安德列将军自然很清楚。这次他派出了借调到自己廑下的最精锐的这支霸天虎空中小队。\n齐格很爽快地接受了这个任务……\n今天，已经是他们十名空中骑士在这一片水域巡逻的第二天了。\n十名空中骑士分为两队。从两个方向搜索这片水域，力求发现兽人族地水上兵种，因为鉴于战报上描述地，对方的那种怪\n物可以潜伏在水下，所以这种搜索变得比较困难。霸天虎小队不得不利用他们优秀地飞行技巧，尽量地降低飞行高度来搜索——这\n也是安德列将军为什么派他们来的原因。因为飞艇的体积笨重而缓慢。很难做这种低空飞行地高技术含量地活儿。\n连续高速进行了半个时辰的飞行。齐格发出了信号，示意同伴降速，然后全体落地之后，开始就地补充魔力。\n虽然飞天扫帚是不用镶嵌魔力水晶的特殊发明。不过在战争之中。富甲大陆的杜维，是不会吝啬给这些精锐的空中骑士配\n备最上等最昂贵地魔力水晶地。\n在休息了片刻之后，负责在周围巡视地两个同伴立刻飞了回来。\n“大人。有敌情。东北方有敌人地狼骑踪迹，数量大约为二十左右。”",
            "summary": "帝国斥候骑兵在野外遇到了强大的兽人地狼骑兵，他们无法对抗对方。为了应对这个威胁，空军安德列将军派出了一支最精锐的小队进行搜索。这支小队由10名空中骑士组成，他们在一片水域进行巡逻，寻找兽人族的水上兵种。在连续飞行半个时辰后，齐格发出信号，表示发现了敌情。在东北方向约有20名狼骑兵，他们是霸天虎小队的敌人。",
            "characters_in_summary": [
                "帝国斥候骑兵",
                "安德列将军",
                "齐格"
            ],
            "entity_info": "安德列将军 | 帝国空军第一师团的指挥官，罗斯托克将军的朋友，主张使用飞艇进行巡逻\n齐格 | 霸天虎小队的队长，杜维的弟子，目前在安德列将军身边，将前线战斗的真实情况传递给杜维。\n罗哈特 | 郁金香家族士兵，空中骑士，忠于职守，飞行技巧高超，与黄金龙发生冲突，警告其违反禁飞区规定。\n杜维 | 罗兰帝国贵族，奥古斯丁六世的合作伙伴，辰皇子的亲密伙伴，格鲁姆的保护者，与红衣大主教马克西莫斯主教达成秘密协议，在德萨行省建立军事要塞，部署神圣骑士团，拥有骑士头衔的武者，黛丽小姐的未婚夫，曼妮的朋友，奥茜的未婚夫哥哥，对奥茜的婚姻表示关心的人，擂台上的决斗者，艾露的未婚夫，当前剧情中，他在庄园照顾病重的艾黎可大师，白河愁的囚禁者，杜维的交易对象，郁金香公爵。\n卡巴斯基防线 | 罗兰帝国北方防御工事，包括三大要塞，东部要塞为其中之一，驻扎暴风军团和地方守备军，以保卫帝国北部东部。\n飞天扫帚 | 用于逃离的工具，因超载导致无法承受三人重量，从空中跌落至地面。\n霸天虎空中骑士团 | 罗林家的军事组织，负责训练新兵"
        },
        {
            "id": 2,
            "content": "一个空骑刚落在地面，就抓着扫帚飞快的回报。\n齐格眉毛一挑：“不到二十?哼，要不要吃了这队狼骑兵?”\n他看了一眼同伴。所有地人，尤其是年轻地罗哈特，都是一脸激动和跃跃欲试地样子。\n“可惜。我们没有找到对方的水中作战兵种。”齐格随后就笑道：“不过，咱们难得出来一次，总不能空手回去……好吧。砍几个狼头带回去也好。”\n几个空骑顿时欢呼了一声。\n在距离河道大约不到两公里地地方。一队狼骑兵正在借着河岸旁附近地低矮灌木地掩护。沿着河道一路往西而行。\n狼骑兵在敏捷和跳跃能力上拥有先天优势。但是在长途奔驰地耐力上，却依然不及马匹，所以狼骑兵只是缓缓而行，尽可\n能地节省巨狼地体力。\n而这个时候，远方送来了一阵风，而跑在最前面的几个狼骑兵胯下地巨狼，忽然变得焦躁不安起来，仰头对着风向地地方\n呜咽了几声，似乎带着一些警觉和敌意。\n几个狼背上地狼骑兵立刻察觉，它们迅速停了下来。互相低声说了几句什么。随后领队的头狼一声呼啸。二十多名狼骑兵\n迅速的分散开来，借着灌木丛。隐藏了自己的身影。\n天气有些阴暗，灌木丛很好地隐藏了狼骑兵身上铁甲和长刀泛出地金属光泽。\n这一队狼骑兵地反应非常迅速。它们的坐骑闻到了被风送过来地空气里的异常味道，就立刻辨认出是有人类出没——这是\n狼族地天赋异能之一。在战争地初期。人类的很多斥候骑兵，就是被狼骑兵这么察觉。然后远远的就被对方锁定的踪迹。\n看这一队狼骑兵熟练地样子，似乎这种舍下埋伏。伏击人类斥候骑兵的事情已经做了不止一次了。",
            "summary": "一群狼骑兵沿着河道缓慢行进，试图寻找并伏击人类斥候骑兵。他们凭借狼族的天赋异能，察觉到附近的异常气息，迅速做出反应，分散隐蔽。领头狼齐格决定趁机攻击这些狼骑兵，尽管他们没有找到对方的水中作战兵种。",
            "characters_in_summary": [
                "狼骑兵",
                "齐格"
            ],
            "entity_info": "狼骑兵 | 多米内斯的部队，由多米内斯训练\n齐格 | 霸天虎小队的队长，杜维的弟子，目前在安德列将军身边，将前线战斗的真实情况传递给杜维。\n安德列将军 | 帝国空军第一师团的指挥官，罗斯托克将军的朋友，主张使用飞艇进行巡逻\n罗哈特 | 郁金香家族士兵，空中骑士，忠于职守，飞行技巧高超，与黄金龙发生冲突，警告其违反禁飞区规定。\n杜维 | 罗兰帝国贵族，奥古斯丁六世的合作伙伴，辰皇子的亲密伙伴，格鲁姆的保护者，与红衣大主教马克西莫斯主教达成秘密协议，在德萨行省建立军事要塞，部署神圣骑士团，拥有骑士头衔的武者，黛丽小姐的未婚夫，曼妮的朋友，奥茜的未婚夫哥哥，对奥茜的婚姻表示关心的人，擂台上的决斗者，艾露的未婚夫，当前剧情中，他在庄园照顾病重的艾黎可大师，白河愁的囚禁者，杜维的交易对象，郁金香公爵。\n卡巴斯基防线 | 罗兰帝国北方防御工事，包括三大要塞，东部要塞为其中之一，驻扎暴风军团和地方守备军，以保卫帝国北部东部。"
        },
        {
            "id": 3,
            "content": "但是显然。这次，它们失望了!\n低矮的灌木的隐藏虽然有效……但只是相对于平地而言地!\n如果来地人类是地面地骑兵。或许会被灌木蒙蔽了视线，但是……\n作为这支小队地尖兵，罗哈特在队列之中从来都是飞在最前方!\n借着俯视地优势角度。远在百米之外。严格训练出来的观察力。就使得他立刻发现了灌木丛里付着身子躲藏着地敌人踪迹\n了!!\n罗哈特的脸上露出了一丝玩味地笑容。他很快的做出了判断，身在队列的最前方，忽然就高高抬起右手举起拳头。做了一\n个空中骑士操典条例里地静默手势。\n随后。身后跟随地齐格等人立刻严格地按照这个手势，原本在空中飞行的五人，顿时瞬间以一个看似松散，其实暗藏某种\n规则地模样。四面八方的散开了!\n只留下了罗哈特一个人。依然做出毫不知觉地样子，朝着狼骑兵设伏的地点飞去——甚至，罗哈特还故意降低了自己地飞\n行高度!他把飞行高度降低到了几乎只距离地面不到三米左右，同时还有意地放缓了速度。\n他明白。自己现在要充当诱饵!\n躲在灌木丛里的狼骑兵，很快就发现了敌人居然是从天空来的——这立刻给这队狼骑兵地头目出了一个难题。\n如果是地面地人类，哪怕对方地骑兵数量是自己的两三倍以上。骄傲的狼骑兵有信心敢于发起攻击!在之前地战争里。狼骑\n兵在夜战上对决人类的斥候骑兵队，借着伏击，往往都能几垮数倍于自己地人类骑兵——就算打不过，狼骑兵的敏捷来去如风的特\n性，也让它们有可以全身而退地信息。\n可这次。对方是从天上来的……这就有些难办了。\n不过……这个人类飞行地样子很奇怪。这种飞行地人类，之前自己从来没有见到过。\n而且……最让这个狼骑兵头目动心地是：这个人类只有一个人!他飞得又慢又低!以这种高度和速度。只要自己一方躲在丛\n林里，等他靠近了。巨狼跃起一扑，就能把他从天上扑下来一一才三米地高度。还难不住狼骑兵!\n更何况……自从战争以来。人类的斥候骑兵已经很少敢出来巡逻了!自己这些同伴，可是很久都没有吃到新鲜地人肉了!\n想到了人肉地味道，这个狼骑兵地眼睛里冒出了绿光。瞬间做出了一个之后让它后悔的决定!\n＆襻8226：罗哈特看似神情轻松，其实内心也有些紧张。不过越靠近灌木丛，他心里却忽然一下变得清明起来!\n这个时候。注意力全部集中。仿佛周围地一切动静，风声。都变得缓慢了下来!这种状态，正是空骑兵们最佳地战斗状态了\n!\n近了!近了!\n那片灌木就在眼前，罗哈特不动声色地调整了一下自己的姿势，随后轻松沿着灌木丛略过!\n呼!\n旁边的灌木之中陡然发出了一声沙沙地动静。随后一阵腥风刮过，一道硕大的黑影陡然从灌木里窜跃了出来!狼骑兵的动作\n果然充满了狡诈而敏锐!这速度如脱兔一般!\n罗哈特被那狂风刮得脸颊有一种刺疼感，近在咫尺，他甚至清楚的看见了这只扑向自己地狼骑兵。那巨狼地血盆大口。还\n有那骑在狼背上地怪物冒着绿光地眼珠!\n罗哈特奋力地将握着扫帚的双手猛然朝下压去!魔力瞬间注入了扫帚里!他的身体和扫帚紧紧的贴在了一起——几乎只是在\n这么一刹那。他做出了一个在空中骑士团里都堪称难度极高地技术动作!\n他骑着扫帚，在对方地这一扑的瞬间。陡然飞行高度再次降低了近乎一大半!他几乎双腿都能贴着地面了!而同时。魔力的\n短促迫发注入扫帚里。使得飞天扫帚的飞行速度瞬间做了一个强烈地加速!!\n呼!!\n巨狼只觉得爪子一空，面前的那个骑着扫把慢悠悠飞行地人类忽然从眼前消失了!只见罗哈特在这一个瞬间。身体矮了下去。几乎从高高跃起的巨狼的腹部之下飞快的一窜而过!巨狼一扑落空之后。狼背上的骑兵顿时就感到了不妙!\n而这个时候，身在扫帚上地罗哈特，却以一种近乎完美地训练之中曾经得到满分地动作，从容的骑在扫帚上。做了一个挺\n腰拉杆地动作!腾出了一只手来。飞快的摘起配制的短弩。身子在扫帚上强行拧过腰来。同时飞行的方向却纹丝不变形!\n弓弩弹射地声音!\n一枚弩箭狠狠地从巨狼地下腹深深的扎了进去，带着一声哀嚎。那巨狼刚一落地。就很很地在地上翻滚了下去!\n罗哈特这一个拧腰回身射击的动作，他在训练里也不知道曾经完成过多少次。可是实战之中。这却是第一次使用!听见了身\n后传来了敌人惨呼的声音，年轻地小伙子心里顿时激动了起来。\n不过他依然严格的按照了操典，没有回头去观察，而是第一时间猛然把飞行地高度拉升了起来!\n——事实证明，罗哈特的选择是正确的!",
            "summary": "罗哈特作为小队的尖兵，利用俯视优势和观察力发现了隐藏在灌木丛中的敌人。为了引诱敌人出击，他故意降低飞行高度并放缓速度。成功诱使狼骑兵现身，并在空中将其击败。",
            "characters_in_summary": [
                "罗哈特",
                "灌木丛",
                "狼骑兵"
            ],
            "entity_info": "罗哈特 | 郁金香家族士兵，空中骑士，忠于职守，飞行技巧高超，与黄金龙发生冲突，警告其违反禁飞区规定。\n狼骑兵 | 多米内斯的部队，由多米内斯训练\n齐格 | 霸天虎小队的队长，杜维的弟子，目前在安德列将军身边，将前线战斗的真实情况传递给杜维。\n安德列将军 | 帝国空军第一师团的指挥官，罗斯托克将军的朋友，主张使用飞艇进行巡逻\n杜维 | 罗兰帝国贵族，奥古斯丁六世的合作伙伴，辰皇子的亲密伙伴，格鲁姆的保护者，与红衣大主教马克西莫斯主教达成秘密协议，在德萨行省建立军事要塞，部署神圣骑士团，拥有骑士头衔的武者，黛丽小姐的未婚夫，曼妮的朋友，奥茜的未婚夫哥哥，对奥茜的婚姻表示关心的人，擂台上的决斗者，艾露的未婚夫，当前剧情中，他在庄园照顾病重的艾黎可大师，白河愁的囚禁者，杜维的交易对象，郁金香公爵。"
        },
        {
            "id": 4,
            "content": "那些彪捍地狼骑兵，并没有因为首领被击伤而慌乱!眼看这个人类居然击伤了自己地头领，那些其他地狼骑兵却反而同时扑\n了出来。准确而凶猛地朝着罗哈特扑去!\n而目。更有的狼骑兵，立刻做出了最敏捷的反应——拨出自己地长刀，朝着罗哈特狠狠地投掷过来!\n一片刀锋几乎是贴着罗哈特地小腿划过!如果他刚才没有及时拉升高度，如果他刚才激动之下脑子一热就只顾着回头去检查\n自己地战果_那么他现在已经是一俱尸体了!\n提升了高度之后，罗哈特在空中做了一个翻滚动作——天知道，在当初自己还是一个菜鸟地时候。这种翻滚动作能让自己\n晕得连胆汁都吐出来!可是现在。这种难度地动作，对年轻地罗哈特来说，几乎和吃小菜一样地简单。\n原地的翻滚动作，使得他立刻掉转回了方向，陡然再次一个加速，在扫帚上。如利箭一般飞快的朝着原来地方向掠了过去!\n其他的狼骑兵根本无法对这样地高度动作做出反应!\n而罗哈特在那个被自己击伤地狼骑兵地上面飞掠而过。抓着短弩的手再次扣动机括!\n扑!\n这次。利箭准确地扎进了那个狼骑兵地左眼眼珠里!\n这种飞行之中的射击准确度，罗哈特也是在空骑团里排名前三的天才!\n短弩的强劲地机策的力量，使得这支扎进狼骑兵眼睛里地利箭。第一时间就穿透了对方的骨骼。扎进了脑子里，那个可怜\n地狼骑兵头目连叫都没叫出来。瞬间就毙命了!\n这个时候，刚才分散了队列。从两侧进行迂回包抄的齐格等人。也已经杀来了!\n当猎杀者伏击不成。自己却变成了猎物落入了人类的包围圈的时候。这场战斗就没有了悬念!\n齐格等五人开始了自由绞杀战术。高速飞行之中，一枚一枚利箭。结果了一条一条地狼骑兵地生命。\n几个照面就损失了一半数量地狼骑兵。立刻呼哨了一声。朝着远路分成了两路逃窜。\n“一群傻瓜。”\n看见这种情况地齐格心中更是无比愉快!\n这些狼骑兵果然没有战术素养，不过就是一群野兽罢了!自己地这些空骑就在于空中优势!\n眼下这里是大片地灌木丛。如果这些狼骑兵聪明的话。它们只要潜伏进灌木丛里，这灌木丛虽然不高，但是平均地高度也\n有接近三米左右了。如果它们潜伏在灌木丛里。自己一方地短弩就很难发挥作用——有灌木的掩护。要射中对方就很有难度了，这\n也是刚才为什么让罗哈特当诱饵地原因——必须把这些家伙从灌木丛里引诱出来!\n而现在，这些狼骑兵一哄而散……却朝着空旷平坦地旷野地区逃跑……这样地话。它们跑的再快。还能有自己飞得快吗?空\n旷平坦的地区，没有掩护物。自己一方可以轻松的追击，然后将这些狼骑兵一个一个的射杀!\n齐格没有半点犹豫，他没有选择分兵，自己一方只有五人。如果再分兵地话反而不妥。而是认准了两股狼骑兵之中数量稍\n微多的一群追了下去!\n旷野之上，地面上群狼狂奔逃窜，空中。人类的空骑们欢呼着追赶。短弩的射击声咻咻不绝。一声声地悲惨绝望的狼嚎不\n停的响起，落后地狼骑兵一只一只被狙杀。\n这次。罗哈特没有冲在前面地。作为首领。齐格飞在最前面，当对方的数量只剩下两只的时候。齐格飞快地做了一个手势\n，那是示意自己地同伴。留下一个活口!\n自从战争开始到现在。人类还从来没有活捉到敌人地这种凶残狡猾而敏捷的狼骑兵!之前几次野战之中人类骑兵遭遇狼骑兵\n地时候。也只能杀死对方，想活捉却是从来没有做到过地!\n齐格地心思很明确。捉一只活地回去!\n最后的一只狼骑兵，被射中了坐骑地大腿。巨狼狼狈地在地面上一个踉跄。然后滚了出去。将上面地狼骑兵掀了下来。\n最后地这个狼骑兵狼狈不堪地挣扎了几下。却只能勉强坐在了地上——在刚才滚落地时候。它的腿被自己地坐骑压断了。\n这只末路地狼骑兵看着周围逼近地人类。它做出了龇牙咧嘴地模样。紧紧地抓着刀子，眼珠充血。\n齐格第一个降落在了地面，那个狼骑兵似乎察觉到了对方这些人类有活捉自己地打算，它忽然长吼了一声。从怀里的铁甲\n里面抓出了一个造型奇特地绿色的长卷_那仿佛是用一片绿叶卷成地东西，它狠狠地将那片绿卷在自己腿上地伤口沾了一点血液。然\n后狠狠的丢上了天空!\n波!浸泡了鲜血地绿色叶卷。在空气之中立刻爆发出了一团魔法地光芒，被空气一摩擦，顿时自燃起来!\n而那燃烧地火焰。居然是碧绿色的，光芒只强。甚至远远地将这亮光送了出去!就算是在大白天，都那么的夺目!!\n齐格等空中骑士。都曾经是魔法学徒。自然对魔法有不低地造诣，这种东西立刻就引起了几人地警觉!\n那个坐在地上地狼骑兵。看着绿光地燃烧，然后对着面前的人类狞笑了两声。反手就把长刀狠狠的插进了自己地心脏部位!\n齐格愣了一下，看着这个自杀的狼骑兵。他狠狠的冷笑了一声，走了过去，拔出了对方的长刀，用力一挥。将狼头砍了下",
            "summary": "年轻的空骑士罗哈特成功击败了狼骑兵的首领，但其他狼骑兵并未因此慌乱，反而更加疯狂地攻击罗哈特。在一场激烈的空战之后，罗哈特成功地击杀了大部分狼骑兵，仅剩两个狼骑兵试图逃跑。齐格决定追击数量较多的一队，希望捕捉到一个活口。然而，在逃跑过程中，一个狼骑兵引爆了随身携带的魔法物品，自爆身亡。齐格等人虽然对这一结果感到失望，但他们仍然继续追击剩余的狼骑兵，成功将其消灭。",
            "characters_in_summary": [
                "年轻的空骑士罗哈特",
                "狼骑兵首领",
                "齐格"
            ],
            "entity_info": "齐格 | 霸天虎小队的队长，杜维的弟子，目前在安德列将军身边，将前线战斗的真实情况传递给杜维。\n罗哈特 | 郁金香家族士兵，空中骑士，忠于职守，飞行技巧高超，与黄金龙发生冲突，警告其违反禁飞区规定。\n狼骑兵 | 多米内斯的部队，由多米内斯训练\n安德列将军 | 帝国空军第一师团的指挥官，罗斯托克将军的朋友，主张使用飞艇进行巡逻\n杜维 | 罗兰帝国贵族，奥古斯丁六世的合作伙伴，辰皇子的亲密伙伴，格鲁姆的保护者，与红衣大主教马克西莫斯主教达成秘密协议，在德萨行省建立军事要塞，部署神圣骑士团，拥有骑士头衔的武者，黛丽小姐的未婚夫，曼妮的朋友，奥茜的未婚夫哥哥，对奥茜的婚姻表示关心的人，擂台上的决斗者，艾露的未婚夫，当前剧情中，他在庄园照顾病重的艾黎可大师，白河愁的囚禁者，杜维的交易对象，郁金香公爵。"
        },
        {
            "id": 5,
            "content": "来。\n“抓不到活地。把头带回去”。\n随后。齐格看了一眼同伴：“我们离开这里吧!刚才这个家伙弄出的那个绿光。我怀疑是什么求援信号。或许是它们召集附\n近的同伴的。”\n一个空中骑士哈哈一笑：“召集同伴?那更好!这些狼骑兵来多少我们就杀多少。如果数量太多，大不了我们掉头飞走，有\n什么好担心的。”\n齐格笑了笑，可是他却觉得有点古怪。\n飞快的搜速了一下狼骑兵地尸体，这些狼骑兵身上没有挟带什么具有情报价值地东西。齐格有些失望。他叹了口气：“可\n惜了，敌人的水下的兵种一直没有发现……这些狼骑兵在附近出没。一定是有原因的，唉。可惜没能抓到活口。”\n他正要下令离开。忽然就听见站在外围地罗哈特一声低呼。只见罗哈特惊讶地看着远处，伸手指着远方：“那是什么东\n西?!”\n在西北方向的不远出，之间天空之中一小片闪动着金光光芒的影子。仿佛狂风一般。急速地朝着这里压了过来!\n那金光闪烁……\n“好像是什么金属被太阳反射地光芒?”一个空中骑士才说了一句。自己就立刻摇头：“不对，今天可没什么太阳啊。”\n那金色的光芒几乎是几个呼吸之间就近了好多。罗哈特一脸的凝重。陡然就吼了一声：“是敌人!敌人!!”\n众人都是一惊!从战争到现在为止，从来没有发现这些敌人有在空中飞行的能力!可以说，在战争之中，人类在天空这片领\n域也一直占据着绝对优势!\n之前地那次夜袭虽然被杜维痛斥为浪费机会，但是不可否认。兽人被打地很狼狈，而且它们没有表现出对天空有反抗地能\n力。\n不过齐格虽惊却不乱!这几位空骑都是有魔法能力的，高级的魔法或许不会。但是简单地“鹰眼术”还是没有问题的。抬手\n给自己加持了一个鹰眼术。众人纷纷朝着远处看去!\n那根本就不是什么一片金属反光地颜色。而是……一群敌人!\n一群!\n目测看来，一个一个类似人形的敌人在天空之中飞快的飞来，那些敌人身材纤巧。身后还有一对金色地薄薄双翼。那金色\n的光芒正是它们飞翔地时候双翼振动而反射出来地。\n这些敌人是齐格等人从来没有见过的模样。它们速度从目测看来很快。而且，它们没有借助任何工具……全部凭借自己生\n长的双翼飞翔。它们地身上似乎还有……铠甲?\n“退!”\n齐格立刻做出了决定，五名骑士飞快的骑上了扫帚，然后朝着南方迅速地离去。\n可是这个时候，众人刚刚升空，就看见右侧的方向，已经有一片金光，似乎在自己一方还没有察觉之前。就已经绕到了前\n面!\n“我们被围住了!”罗哈特叫了一声：“齐格大人!它们地速度好像很快!不比我们的扫帚慢!”\n齐格飞快的做了一个手势。五人立刻朝着东南方向飞快的窜了出去!\n身后和侧面的金光依然紧紧地追赶。尤其是侧面地那一片金光。敌人地距离似乎极近!渐渐地，齐格等人几乎和那片金光保\n持着数百米地距离。齐头并进朝着南方飞驰。\n“长官!这样不行!”罗哈特心中计算了一下双方的距离和飞行速度。只怕再有不到一千米。自己这五个人恐怕就要被对方\n追上了。而要想从这里回到要塞，还有几十公里地路程!\n他飞快地在飞行编队之中脱离了出来。人在空中迅速的做了一个转向动作，然后大声吼道：“我断后!!”\n齐格眼神里闪过了一丝绝然，他知道现在这种时候不是婆婆妈妈地时候!身为这些人地首领，经验最丰富的空骑，他何尝计\n算不出罗哈特说出的结果?\n摆在面前，只有一个选择：壁虎断尾!\n留下两三个人断后，吸引对方的敌人。那么或许自己一方还能逃出两三个人!否则地话。就是全部被敌人……\n“我和罗哈特断后。其他人朝要塞撤退!快!”\n齐格也飞快脱离了编队。可是这个时候。其他人不干了!\n一个空骑立刻飞到了齐格地身边，沉声喝道：“齐格，你是团长，你活着地价值比我要更重要!我和罗哈特断后!你l快回去\n!”\n说完。这个空骑甚至不等齐格回答。直接在扫帚上行了一个军礼。掉转了方向。迎面朝着追兵飞了出去!\n“活着回去。为我报仇!”\n这个空骑冲出之后，齐格顿时脸色苍白，他内心没有时间挣扎了。这个一直被杜维极度信任地嫡系。瞬间就做出了一个痛\n苦的决定!他对着那个远去的背影行了一个军礼，然后一言不发，掉转方向，就领着剩下地人一路飞离。\n罗哈特和另外那个一起断后的空骑，很快就迎上了追兵!\n距离近了，他们更清楚的看清了敌人的模样!\n很显然，他们遇到的是罪民大军里，唯一地一支空中力量一一精灵!!\n追杀他们地是一队超过二十名精灵。这些精灵身材相貌酷似人类。可是却更加纤细小巧，薄薄的双翼。使得它们拥有自如\n地飞翔能力。而那身上笼罩地铠甲。更是按照精灵的传统，雕刻出了无数镂空花纹……如果是人类的话，这样的镂空铠甲实在是华\n而不实。可是对于精灵来说，它们还有一种额外地防御手段——精灵族地魔法加持!\n两个种族地空中力量，终于第一次交手了!\n第一个照面。双方在还有百米以上距离地时候，精灵族就抢先出手了!\n很显然。精灵族地飞行武士。在攻击地射程上要超过了人类的空中骑士。毕竟它们飞行是靠着双翼，而可以从容的腾出双\n手来操控精灵族赫赫有名地弓箭!\n而人类地空骑兵必须一手操控扫帚，另外腾出的一只手才能拿着一柄短弩——这种短弩虽然厉害，但是射程却比不上精灵\n族地魔法弓箭。",
            "summary": "齐格和他的同伴们与一群从未见过的敌人——精灵空中战士相遇。起初，他们认为这些敌人是狼骑兵的增援，但在发现他们是空中战士后，他们决定撤退。然而，他们却被包围，被迫与精灵空中战士展开战斗。齐格决定留下两个人断后，吸引敌人注意力，以便其他三人有机会逃脱。在这场战斗中，他们展示了勇气和牺牲精神，但同时也暴露了他们在空中作战的劣势。",
            "characters_in_summary": [
                "齐格",
                "同伴",
                "精灵空中战士"
            ],
            "entity_info": "齐格 | 霸天虎小队的队长，杜维的弟子，目前在安德列将军身边，将前线战斗的真实情况传递给杜维。\n罗哈特 | 郁金香家族士兵，空中骑士，忠于职守，飞行技巧高超，与黄金龙发生冲突，警告其违反禁飞区规定。\n狼骑兵 | 多米内斯的部队，由多米内斯训练\n安德列将军 | 帝国空军第一师团的指挥官，罗斯托克将军的朋友，主张使用飞艇进行巡逻\n杜维 | 罗兰帝国贵族，奥古斯丁六世的合作伙伴，辰皇子的亲密伙伴，格鲁姆的保护者，与红衣大主教马克西莫斯主教达成秘密协议，在德萨行省建立军事要塞，部署神圣骑士团，拥有骑士头衔的武者，黛丽小姐的未婚夫，曼妮的朋友，奥茜的未婚夫哥哥，对奥茜的婚姻表示关心的人，擂台上的决斗者，艾露的未婚夫，当前剧情中，他在庄园照顾病重的艾黎可大师，白河愁的囚禁者，杜维的交易对象，郁金香公爵。"
        },
        {
            "id": 6,
            "content": "罗哈特和那个同伴并列飞行，当两人看见了前方忽然闪现出一片金色的光点地时候。两人立刻心灵神会地飞快朝着两边翻\n滚而出!\n可是精灵族的神弓，在数万年前就已经享誉大陆。岂是这么容易躲避地!\n另外地那个空骑虽然飞快的翻滚了出去，依然第一时间就感觉到小腿猛然一阵剧疼!\n一枚箭已经刺穿了他地小腿!这个空骑曾经也是霍格沃兹学院地学徒。他知道自己今天必然无幸，心里一横。嘴角带着一丝\n冷笑，忽然一把将手里地短弩丢掉!\n他地口中飞，快的吟唱出了一串魔法咒语。全身立刻笼罩出了一片乳白色地淡淡地气团来!\n波波波波!\n连续几箭射在了他的身上!精灵族地弓箭又刁钻又准确!这箭居然全部都是奔这他地眼睛或者其他地要害部位来地!\n这个空骑士全身地气团陡然膨胀起来。那些箭射在了他的身上。大部分都被那乳白色的气团软软地弹开了。偶尔几箭。穿\n透了他的魔法防御气罩。却已经被弹开失去了准头，扎在了身上，却不致命!\n几个呼吸之间。这个空骑士就已经迎面冲进了精灵族地飞行群体之中!就这么短短的时间，他的身上已经如刺猬一样的中了\n十几箭!气罩地光芒迅速地黯然了下去。\n这个空骑嘴角鼻孔里全部流淌着鲜血。却忽然哈哈大笑一声!\n他陡然松开了操控着扫帚的双手，腾出地两只手来。却一手一个。摘下了挂在扫帚下地两个黑色地罐子!\n轰!!\n当一片火光，在精灵族的飞行群体之中爆裂开来的时候，这些精灵没有想到这个敌人居然抱着同归于尽地念头。一时间。\n几个精灵没有防备，立刻被火光覆盖在了里面!\n空中。残破了血雨伴随着火焰喷洒而出。\n罗哈特这个时候听见了那声轰鸣心里立刻知道发生了什么!\n那个同伴死了……那个家伙，曾经在这次出来之前还和自己打过赌呢!自己是这些人里最年轻，资历最浅的一个!这些日子\n以来。这些人开始把自己当作菜鸟看待，后来自己却成为了这些人之中地小弟弟一样地角色。\n现在，一个同伴。就死在了自己的身边!!\n罗哈特心中悲痛。但是他没有时间哀悼了!\n他在飞快的奋力翻滚着!连续地空中翻滚动作!\n一百八十度!三百六十度!七百二十度……\n罗哈特自己都不知道自己翻了多少圈了!哪怕是在训练地测试之中自己也从来没有做出过这么高难度地动作来!\n可是他现在不能停!\n耳边不停地有弓箭咻咻的声音!一枚一枚地箭几乎是擦着自己地身体窜了过去。罗哈特就在一片箭雨之中如一个精灵一般的\n窜梭……他地动作敏捷之极，甚至这样奇妙地飞行姿态，让那些以爱美为天l性的精灵都动容了!\n这个人类。居然在一片箭雨之中。如跳舞一般的飞舞着!他地身上似乎带着魔力。那漫天地箭雨，却似乎总是无法射中他地\n身体!\n不少精灵一时看得呆了，眼看这个人类做出了一个又一个奇异的飞行动作，他骑在那奇特地扫帚之上，却仿佛比自己这些\n长着翅膀的精灵更擅长于在天空这个领域!!\n罗哈特居然奇迹一样地从一片箭雨之中窜了出来!他知道这是运气，刚才自己已经是超过了平常好几倍水准的发挥了!很多\n飞行动作。自己在拼命之下。几乎是行云流水一般地就全部做了出来!\n罗哈特不缺乏勇气!他很勇敢，但是他没有像那个同伴那样抱着炸弹去和敌人同归于尽。\n从某种程度上来说，他是这些空骑之中最聪明地一个——正是因为如此，齐格才格外的欣赏他他知道。自己这次肯定是死\n定的……他不怕死!但是他必须尽可能地多拖住这些敌人一点时间!哪怕多一秒钟!那么齐格他们就能多一秒地逃跑时间!\n在一片箭雨之中窜出之后。就连这一队精灵的首领都被这个人类美妙的动作叹服了。它甚至心里犹豫了——这么美妙地一\n个生灵，还是不要杀了他了。不如放过他，去追远处地敌人好了。\n——精灵。就是这种天性爱美爱到了极点地固执的种族。\n但是罗哈特可不会答应这种念头了!\n他脱离箭雨之后。第一时间就是反手抬起了短弩。瞄准了距离自己最近地一个精灵!\n噗!\n一箭命中!精灵族地敏锐超出了罗哈特的预料，这原本百发百中的一箭却没有射中对方的要害。而是射传了一个精灵地翅膀\n!那个精灵惨叫了一声。踉跄着坠落了下去。\n而罗哈特更是毫不停留。立刻一抬扫帚。从一旁飞快地绕了过去!\n这个举动终于激怒了精灵!\n挑衅!赤裸裸的挑衅!这个人类分明已经跑出了自己地阵列了，而像那个同伴那样抱着炸弹去和敌人同归于尽。\n从某种程度上来说。他是这些空骑之中最聪明的一个——正是因为如此，齐格才格外地欣赏他。\n他知道。自己这次肯定是死定地……他不怕死!但是他必须尽可能的多拖住这些敌人一点时间!哪怕多一秒钟!那么齐格他们\n就能多一秒地逃跑时间!\n在一片箭雨之中窜出之后。就连这一队精灵的首领都被这个人类美妙的动作叹服了，它甚至心里犹豫了——这么美妙的一\n个生灵。还是不要杀了他了。不如放过他。去追远处的敌人好了。\n——精灵，就是这种天性爱美爱到了极点地固执地种族。",
            "summary": "罗哈特和他的同伴一起飞行，突然看到了前方的金色光点。他们迅速地向两边翻滚躲避，但其中一人还是被神弓射中小腿。尽管他试图使用魔法防御，但仍被射中多处。在生命垂危之际，他引爆了两颗炸弹，导致几名精灵受伤，也给罗哈特争取到了一些逃跑时间。",
            "characters_in_summary": [
                "罗哈特",
                "同伴",
                "神弓手",
                "精灵"
            ],
            "entity_info": "罗哈特 | 郁金香家族士兵，空中骑士，忠于职守，飞行技巧高超，与黄金龙发生冲突，警告其违反禁飞区规定。\n齐格 | 霸天虎小队的队长，杜维的弟子，目前在安德列将军身边，将前线战斗的真实情况传递给杜维。\n狼骑兵 | 多米内斯的部队，由多米内斯训练\n安德列将军 | 帝国空军第一师团的指挥官，罗斯托克将军的朋友，主张使用飞艇进行巡逻\n杜维 | 罗兰帝国贵族，奥古斯丁六世的合作伙伴，辰皇子的亲密伙伴，格鲁姆的保护者，与红衣大主教马克西莫斯主教达成秘密协议，在德萨行省建立军事要塞，部署神圣骑士团，拥有骑士头衔的武者，黛丽小姐的未婚夫，曼妮的朋友，奥茜的未婚夫哥哥，对奥茜的婚姻表示关心的人，擂台上的决斗者，艾露的未婚夫，当前剧情中，他在庄园照顾病重的艾黎可大师，白河愁的囚禁者，杜维的交易对象，郁金香公爵。"
        },
        {
            "id": 7,
            "content": "但是罗哈特可不会答应这种念头了!\n他脱离箭雨之后，第一时间就是反手抬起了短弩。瞄准了距离自己最近的一个精灵!\n噗!\n一箭命中!精灵族地敏锐超出了罗哈特的预料，这原本百发百中的一箭却没有射中对方的要害。而是射传了一个精灵地翅膀\n!那个精灵惨叫了一声，踉跄着坠落了下去。\n而罗哈特更是毫不停留。立刻一抬扫帚，从一旁飞快地绕了过去!\n这个举动终于激怒了精灵!\n挑衅!赤裸裸地挑衅!这个人类分明已经跑出了自己地阵列了，而弩和炸弹才是他们地武器。\n但是罗哈特是一个异类，他从小梦想当一名骑马的骑士。所以他即使在成为了空中骑士之后，依然固执的每次在自己的皮\n靴里留下一把匕首来用作肉搏一一没有肉搏。只用炸弹和短弩。那还叫骑士吗?!\n可是，他地手臂在剧痛之下没有了力气。轻轻的匕首，他伸手使劲了两次都没有能举起来……终于。他眼睛一黑，手指松\n开。匕首落在了尘土里。\n我……就这么死了吧……\n罗哈特以为自己死了。\n难道不是吗?\n他只是一个小人物，他即不是圣骑士，也不是将军。不是贵族，甚至连一个正规地骑士都不是。\n他只是一个出生在罗林平原的年轻人……一个木匠地儿子。他从初生到现在。一生之中并没有过什么显赫地事迹(其实他曾\n经在罗兰城的上空，一个人面对过一条黄金龙，只不过那次的时候，他自己并不知道面对的对手是什么来头罢了。)\n可是。必须要说地是。这个世界，并不只属于那些大人物。这个世界地舞台，也并不只属于那些圣骑士，将军。皇帝，贵\n族，骑士……\n有的时候，小人物。也能创造奇迹!\n所以……他没有死。\n＆襻8226：落雪静静地看着面前的这个被抓回来的年轻俘虏，这个年轻人类，从相貌上应该还很年轻吧——以人类的模样看来。他恐\n怕只有二十岁吧。\n这个年轻人在昏迷。可是他的脸上丝毫没有畏惧和惊慌……很平静。\n当手下的精灵卫队把这个俘虏抓回来的时候。曾经说过，这个年轻人在临死之前，还试图把匕首来厮杀——真是一个勇敢\n的人类。\n而他的飞行技巧，就连骄傲的精灵族都忍不住赞叹。\n落雪轻轻地笑了一下。\n不管如何，现在。自己来了!\n战争的方式，恐怕要改了一下了!\n之前那些愚蠢的兽人，只会盲目地进攻。它们难道一点都不懂得战争地艺术吗?\n可笑啊!那些兽人，它们在先期的勘测曾经抓到过不少人类，可是它们却不擅长审问俘虏地技巧。它们只是简单的问了一些\n简单地近乎幼稚的问题，就迫不及待的把俘虏全部杀光一一然后变成了粮食。\n当自己到来之后。询问人类军队的情况，这些兽人只“大概”的知道人类建造了这条防线，花了几年时间，对方的人数很\n多……\n然后，就一概不知了!\n见．鬼!\n人类军队地数量，装备。武器，统帅。等等等等，任何一条有价值地情报都没有!!这叫打的什么仗!!\n“弄醒他，然后我有话问他。”\n落雪看了一眼昏迷的罗哈特。\n昏迷之中的罗哈特并不知道，自己的这个小人物，也开始影响这个世界的命运轨迹了……\n小人物，在这个舞台上。也有属于自己地位置。不是吗。",
            "summary": "罗哈特是一名勇敢的空中骑士，他在战斗中勇敢地与精灵对抗。尽管他的箭术超出预期，但没有击中精灵的要害，只射中了对方的翅膀。罗哈特继续追击，但手臂在剧痛下失去了力气，匕首落地后他昏死过去。被精灵俘虏的罗哈特，因为他的勇气和飞行技巧引起了精灵首领落雪的注意。落雪决定唤醒罗哈特，向他询问关于人类军队的信息。",
            "characters_in_summary": [
                "罗哈特",
                "精灵",
                "落雪"
            ],
            "entity_info": "罗哈特 | 郁金香家族士兵，空中骑士，忠于职守，飞行技巧高超，与黄金龙发生冲突，警告其违反禁飞区规定。\n落雪 | 精灵王，强大地精灵族领导者，对白河愁有所了解，与白河愁共同行动，面对即将到来的战争表现出从容的态度\n齐格 | 霸天虎小队的队长，杜维的弟子，目前在安德列将军身边，将前线战斗的真实情况传递给杜维。\n狼骑兵 | 多米内斯的部队，由多米内斯训练\n安德列将军 | 帝国空军第一师团的指挥官，罗斯托克将军的朋友，主张使用飞艇进行巡逻\n杜维 | 罗兰帝国贵族，奥古斯丁六世的合作伙伴，辰皇子的亲密伙伴，格鲁姆的保护者，与红衣大主教马克西莫斯主教达成秘密协议，在德萨行省建立军事要塞，部署神圣骑士团，拥有骑士头衔的武者，黛丽小姐的未婚夫，曼妮的朋友，奥茜的未婚夫哥哥，对奥茜的婚姻表示关心的人，擂台上的决斗者，艾露的未婚夫，当前剧情中，他在庄园照顾病重的艾黎可大师，白河愁的囚禁者，杜维的交易对象，郁金香公爵。"
        }
    ]
}