{
    "chapter_title": "第六百二十九章 “图西亚.斯雷特林”",
    "chapter_summary": "魔族骑士克里斯与人类杜维就驯服猛兽和组建空中骑士团军队展开了讨论。克里斯指出杜维的饲养方法只是表面功夫，真正的挑战在于驯服这些猛兽。杜维尝试驯服一种名为魔族的生物，但这些生物只对安排的饲养员亲近，对其他人都排斥。克里斯提出一个解决方案：给军队命名后，拥有给他们冠名的权力。杜维同意了这个交易，克里斯选择了魔族语言的词语“斯雷特林”作为军队名称。同时，罗哈特作为人类战俘，开始阅读人类世界的藏书，以便更好地了解人类文明。他与落雪一起讨论一本关于奥古斯丁王朝历史的书籍，书中详细介绍了罗林家族的起源和发展。",
    "characters_in_summary": [
        "克里斯",
        "魔族骑士",
        "杜维",
        "人类",
        "罗哈特",
        "人类战俘",
        "落雪",
        "未知身份",
        "魔族",
        "斯雷特林军队",
        "奥古斯丁王朝"
    ],
    "pre_entity_info": "克里斯 | 罗兰帝国贵族，白河愁的囚禁者，杜维的交易对象，郁金香公爵，奥古斯丁六世的合作伙伴，辰皇子的亲密伙伴，格鲁姆的保护者，与红衣大主教马克西莫斯主教达成秘密协议，在德萨行省建立军事要塞，部署神圣骑士团，拥有骑士头衔的武者，黛丽小姐的未婚夫，曼妮的朋友，奥茜的未婚夫哥哥，对奥茜的婚姻表示关心的人，擂台上的决斗者，艾露的未婚夫，当前剧情中，他在庄园照顾病重的艾黎可大师。\n杜维 | 罗兰帝国贵族，奥古斯丁六世的合作伙伴，辰皇子的亲密伙伴，格鲁姆的保护者，与红衣大主教马克西莫斯主教达成秘密协议，在德萨行省建立军事要塞，部署神圣骑士团，拥有骑士头衔的武者，黛丽小姐的未婚夫，曼妮的朋友，奥茜的未婚夫哥哥，对奥茜的婚姻表示关心的人，擂台上的决斗者，艾露的未婚夫，当前剧情中，他在庄园照顾病重的艾黎可大师，白河愁的囚禁者，杜维的交易对象，郁金香公爵。与罗哈特没有直接关系，但可能是郁金香家族士兵的上级。\n罗哈特 | 郁金香家族士兵，空中骑士，忠于职守，飞行技巧高超，与黄金龙发生冲突，警告其违反禁飞区规定。与落雪相遇，被落雪用魔法困住。\n落雪 | 精灵王，强大地精灵族领导者，对白河愁有所了解，与白河愁共同行动，面对即将到来的战争表现出从容的态度。与罗哈特相遇，将其困住。\n圣骑士侯赛因 | 圣骑士，克拉克的同事或上级，与第一任妻子离婚，第二任草原妻子自杀。与杜维有剑主关系。身受重伤。与杜维等人合作，共同对抗黄金龙，成功阻止其追击。\n侯赛因 | 神圣骑士团成员，与罗塞是好友，成为杜维的亲信，统领神圣骑士团，与路易丝相爱。当前剧情中未提及。\n教会 | 神秘组织，可能与罗兰帝国政府合作，参与庆丰节活动\n神殿 | 远处的神殿，与美丽地歌声相呼应，即将面临战争。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“当然！”克里斯的脸上露出一丝傲色：“当初……我们的种族，和你们人类一样，也是有骑士存在的！不过我们魔族的\n精锐骑士，可是不屑于骑马的！这图西亚就是我们魔族精锐骑士的坐骑！哼，不过其他的种族都无法驯养这种猛兽，只因为，驯服\n这种东西的方法，是魔族的秘密。”\n克里斯说到这里，皱眉看着杜维，他的脸色有些疑惑：“可是，好像你似乎养殖这些小东西，很有点办法啊。”\n杜维有些得意：“当然了，任何办法都是想出来的。”\n“哼，可惜，你以为这就算成功了？你差的远了。”克里斯很自然的走到了一个草窝，伸手就把一只幼兽提了起来，小东\n西在克里斯的手指下不停的挣扎惨叫，这个举动让旁边的那个饲养员很不满。任何一名骑士都是极为爱惜自己的坐骑的，更何况这\n些狮鹫，平日在杜维的严令之下得到了精心的照料，简直就是众多饲养员的心头肉一般。\n可是明显这个老人是公爵大人的朋友，他却不敢说什么。\n克里斯凑近了看了看这个小东西的眼睛，然后他笑了，笑得有些不屑：“杜维，我猜，你一定也是知道了。这种小东西是\n要在初生的时候食用父母的鲜血才能存活。对吧？可惜，你知道的太浮浅了，你以为这么饲养它们，长大了之后，就能把它们驯服\n成为合格地空中坐骑了？图西亚这种东西野性难驯，长大了之后，它们地野性会一天比一天更厉害。虽然你的饲养方法不错，但是",
            "summary": "魔族骑士克里斯与人类杜维展开了一场对话。克里斯提到魔族的精锐骑士不骑马，而以名为图西亚的猛兽为坐骑。杜维展示了他的养殖方法，但克里斯认为这只是表面功夫，真正的挑战在于驯服这些猛兽。克里斯提到狮鹫幼兽需要在初生时食用父母鲜血才能存活，而杜维的饲养方法只是暂时满足了它们的生存需求，长大后野性会更加强烈。",
            "characters_in_summary": [
                "克里斯",
                "魔族骑士",
                "杜维",
                "人类",
                "无明确提及"
            ],
            "entity_info": "克里斯 | 罗兰帝国贵族，白河愁的囚禁者，杜维的交易对象，郁金香公爵，奥古斯丁六世的合作伙伴，辰皇子的亲密伙伴，格鲁姆的保护者，与红衣大主教马克西莫斯主教达成秘密协议，在德萨行省建立军事要塞，部署神圣骑士团，拥有骑士头衔的武者，黛丽小姐的未婚夫，曼妮的朋友，奥茜的未婚夫哥哥，对奥茜的婚姻表示关心的人，擂台上的决斗者，艾露的未婚夫，当前剧情中，他在庄园照顾病重的艾黎可大师。\n杜维 | 罗兰帝国贵族，奥古斯丁六世的合作伙伴，辰皇子的亲密伙伴，格鲁姆的保护者，与红衣大主教马克西莫斯主教达成秘密协议，在德萨行省建立军事要塞，部署神圣骑士团，拥有骑士头衔的武者，黛丽小姐的未婚夫，曼妮的朋友，奥茜的未婚夫哥哥，对奥茜的婚姻表示关心的人，擂台上的决斗者，艾露的未婚夫，当前剧情中，他在庄园照顾病重的艾黎可大师，白河愁的囚禁者，杜维的交易对象，郁金香公爵。与罗哈特没有直接关系，但可能是郁金香家族士兵的上级。\n圣骑士侯赛因 | 圣骑士，克拉克的同事或上级，与第一任妻子离婚，第二任草原妻子自杀。与杜维有剑主关系。身受重伤。与杜维等人合作，共同对抗黄金龙，成功阻止其追击。\n侯赛因 | 神圣骑士团成员，与罗塞是好友，成为杜维的亲信，统领神圣骑士团，与路易丝相爱。当前剧情中未提及。\n教会 | 神秘组织，可能与罗兰帝国政府合作，参与庆丰节活动\n神殿 | 远处的神殿，与美丽地歌声相呼应，即将面临战争。"
        },
        {
            "id": 1,
            "content": "你发现没有，有一个很难解决的问题……”\n说着。克里斯指着手里的小东西：“它似乎只对你安排的饲养员亲近，可是却对其他任何靠近的人都极为排斥！这是它的\n天性，很难解决的。这样的话，就算你养活了成千上万头，将来怎么组成军队？它们无法待在一起。因为一旦待在一起，它们不会\n攻击自己地骑士，但是立刻攻击其他的骑士！”\n杜维呆了一呆，他之前已经发现了这个细微的问题，不过他觉得，这大概是这种野兽残留的野性，随着慢慢的培育，应该\n能渐渐地抹去这种躁动的。\n不过现在……\n杜维立刻盯着克里斯：“你既然知道它的名字。魔族也曾经驯服过它们，那么你一定知道解决的办法了？”\n克里斯嘿嘿一笑：“交易，交易！”\n杜维叹了口气，横了老家伙一眼：“你想要什么？”\n克里斯的表情一下又变得很奇怪。老家伙的眼神里居然流露出了一丝淡淡的伤感来，他长长的叹息着，缓缓道：“你一定\n是想用这种东西，组成一支空中骑士团地军队吧？我的要求并不复杂，我只是要求你。当这支军队成立之后。我拥有给他们冠名的\n权力。”\n杜维愣了一下，不过随后他开心的笑道：“这很简单。我答应你了，你希望他们叫什么名字？”\n克里斯用魔族地语言说出了一个很奇怪的词语，发音大概是“斯雷特林”。\n看着杜维茫然的表情，克里斯缓缓的解释道：“如果用你们人类的语言，大概意思是……”\n罗哈特正在看书。\n如落雪说地，他地确在人类的世界里弄到了很多很多地藏书。这些书都被他放在了大帐里。\n而罗哈特，身为一个身份奇特的战俘，他在帐篷里可以获得一定限度的自由，所以，他闲着无聊的事情，干脆就开始翻阅\n这些人类的书籍了。\n他这么做有两个原因，第一么，反正也是等死，闲着也是闲着。\n至于第二……他很惭愧，每天和这个精灵在一起，对方谈论自己种族的文化来侃侃而谈，而自己却只能很丢脸的看着对方\n干瞪眼。\n所以罗哈特决定好好读书，哪怕是在临死之前，至少如果这个精灵再和自己谈论人类的文明历史的时候，自己不至于被对\n方说的哑口无言。\n对于这个人类战俘的举动，落雪全部都看在眼里，不过它并没有干涉罗哈特的行动，只要他乖乖的待在帐篷里，他甚至还\n可以使用落雪的书桌。",
            "summary": "杜维试图驯服一种名为魔族的生物，以组建一支空中骑士团军队。然而，这些生物只对安排的饲养员亲近，对其他人都排斥。克里斯，一位了解魔族的专家，提出了一个解决方案：他要求在给军队命名后，拥有给他们冠名的权力。杜维同意了这个交易，并让克里斯为军队命名。克里斯选择了魔族语言的词语“斯雷特林”，意为空中骑士团。与此同时，罗哈特作为人类战俘，开始阅读人类世界的藏书，以便更好地了解人类文明。",
            "characters_in_summary": [
                "杜维",
                "克里斯",
                "罗哈特",
                "魔族"
            ],
            "entity_info": "杜维 | 罗兰帝国贵族，奥古斯丁六世的合作伙伴，辰皇子的亲密伙伴，格鲁姆的保护者，与红衣大主教马克西莫斯主教达成秘密协议，在德萨行省建立军事要塞，部署神圣骑士团，拥有骑士头衔的武者，黛丽小姐的未婚夫，曼妮的朋友，奥茜的未婚夫哥哥，对奥茜的婚姻表示关心的人，擂台上的决斗者，艾露的未婚夫，当前剧情中，他在庄园照顾病重的艾黎可大师，白河愁的囚禁者，杜维的交易对象，郁金香公爵。与罗哈特没有直接关系，但可能是郁金香家族士兵的上级。\n克里斯 | 罗兰帝国贵族，白河愁的囚禁者，杜维的交易对象，郁金香公爵，奥古斯丁六世的合作伙伴，辰皇子的亲密伙伴，格鲁姆的保护者，与红衣大主教马克西莫斯主教达成秘密协议，在德萨行省建立军事要塞，部署神圣骑士团，拥有骑士头衔的武者，黛丽小姐的未婚夫，曼妮的朋友，奥茜的未婚夫哥哥，对奥茜的婚姻表示关心的人，擂台上的决斗者，艾露的未婚夫，当前剧情中，他在庄园照顾病重的艾黎可大师。\n罗哈特 | 郁金香家族士兵，空中骑士，忠于职守，飞行技巧高超，与黄金龙发生冲突，警告其违反禁飞区规定。与落雪相遇，被落雪用魔法困住。\n圣骑士侯赛因 | 圣骑士，克拉克的同事或上级，与第一任妻子离婚，第二任草原妻子自杀。与杜维有剑主关系。身受重伤。与杜维等人合作，共同对抗黄金龙，成功阻止其追击。\n侯赛因 | 神圣骑士团成员，与罗塞是好友，成为杜维的亲信，统领神圣骑士团，与路易丝相爱。当前剧情中未提及。\n教会 | 神秘组织，可能与罗兰帝国政府合作，参与庆丰节活动"
        },
        {
            "id": 2,
            "content": "“今天在看什么？”\n落雪走进帐篷里面一间的时候，罗哈特正皱眉翻阅着一本史书。这不是大陆通史，而是大约二十年前，一位罗兰帝国的史\n官自己撰写的一本罗兰时代编年史。\n这本书主要是描写奥古斯丁王朝两百多年来历史，从这个家族登上皇位，一系列的国运，政策，变迁，兴衰。\n这本书在罗兰帝国是，因为作者本人用一种客观的立场描述了奥古斯丁家族执政两百多年来的各种弊端。这显然是对当权\n者的一种不恭敬。所以，这本书一向只在一些学者之中流传，幸好，奥古斯丁六世皇帝在位多年，虽然好大喜功，不过对于文化方\n面却没有做多少禁锢，使得这本，在不少渠道都在传播。\n“罗林家族的兴起。”罗哈特很简短的回答了落雪的问题。\n身为罗林人，他当然对罗林家族的起源最感兴趣。而且这本书就是描写奥古斯丁王朝的兴衰，作为奥古斯丁王朝的重要标\n志，罗林家族自然在记载之中占据了很重要的篇章。\n落雪笑了，它走近了罗哈特，很随意的坐在了这个人类战俘地对面。缓缓道：“我看过这个章节。说实话，我对奥古斯丁",
            "summary": "在今天，落雪和罗哈特正在讨论一本书《罗兰时代编年史》。这本书讲述了奥古斯丁王朝两百多年的历史，包括家族登基、国运、政策和变迁等。尽管这本书对当权者有些不恭敬，但由于奥古斯丁六世皇帝对文化方面的宽容，它在学者之间广泛传播。罗哈特对此非常感兴趣，因为他们是罗林家族的一员，而书中详细介绍了罗林家族的起源和发展。",
            "characters_in_summary": [
                "落雪",
                "罗哈特",
                "奥古斯丁六世皇帝",
                "罗兰时代编年史",
                "作者",
                "罗林家族成员"
            ],
            "entity_info": "落雪 | 精灵王，强大地精灵族领导者，对白河愁有所了解，与白河愁共同行动，面对即将到来的战争表现出从容的态度。与罗哈特相遇，将其困住。\n罗哈特 | 郁金香家族士兵，空中骑士，忠于职守，飞行技巧高超，与黄金龙发生冲突，警告其违反禁飞区规定。与落雪相遇，被落雪用魔法困住。\n罗林家族成员 | 与杜维有家族关系。\n杜维 | 罗兰帝国贵族，奥古斯丁六世的合作伙伴，辰皇子的亲密伙伴，格鲁姆的保护者，与红衣大主教马克西莫斯主教达成秘密协议，在德萨行省建立军事要塞，部署神圣骑士团，拥有骑士头衔的武者，黛丽小姐的未婚夫，曼妮的朋友，奥茜的未婚夫哥哥，对奥茜的婚姻表示关心的人，擂台上的决斗者，艾露的未婚夫，当前剧情中，他在庄园照顾病重的艾黎可大师，白河愁的囚禁者，杜维的交易对象，郁金香公爵。与罗哈特没有直接关系，但可能是郁金香家族士兵的上级。\n克里斯 | 罗兰帝国贵族，白河愁的囚禁者，杜维的交易对象，郁金香公爵，奥古斯丁六世的合作伙伴，辰皇子的亲密伙伴，格鲁姆的保护者，与红衣大主教马克西莫斯主教达成秘密协议，在德萨行省建立军事要塞，部署神圣骑士团，拥有骑士头衔的武者，黛丽小姐的未婚夫，曼妮的朋友，奥茜的未婚夫哥哥，对奥茜的婚姻表示关心的人，擂台上的决斗者，艾露的未婚夫，当前剧情中，他在庄园照顾病重的艾黎可大师。\n圣骑士侯赛因 | 圣骑士，克拉克的同事或上级，与第一任妻子离婚，第二任草原妻子自杀。与杜维有剑主关系。身受重伤。与杜维等人合作，共同对抗黄金龙，成功阻止其追击。\n侯赛因 | 神圣骑士团成员，与罗塞是好友，成为杜维的亲信，统领神圣骑士团，与路易丝相爱。当前剧情中未提及。"
        },
        {
            "id": 3,
            "content": "王朝地第一位皇帝很钦佩，这是一位人杰。甚至我认为，从某一些领域上来说，他并不比你们现在帝国的开国皇帝阿拉贡逊色多少。虽然这位皇帝并不是什么超强的魔法师或者武者。他在位期间最聪明的一件事情，就是懂得放权，把难题交给专家去做。比如他\n并不擅长打仗，所以他很果断的把军队的指挥权交给了罗林家族的那位元帅家主，结果那位善战的罗林家元帅。为奥古斯丁家族打\n下了超过一半的江山，可以说，如果没有这两个人地出现，你们的罗兰帝国早已经土崩瓦解，现在的大陆。也早就不是一个完整的\n帝国，而是分裂成了无数个小国家了。”\n“当然！”罗哈特一脸的骄傲：“每一个罗林人都以身在罗林家而骄傲。”\n“不过，我并不认为，那位罗林家地元帅是罗林家族最伟大的人物。我倒是觉得，你们的郁金香家族，杜维，从成就上已\n经远远超过了他的祖先了。虽然……嗯，虽然他现在已经改立了门户。”落雪缓缓道。\n罗哈特的神奇不那么冷漠了。毕竟。落雪现在和他谈论的话题，是他最喜欢的话题之\n而且，事实上，这些日子以来。罗哈特发觉自己似乎越来越无法对这个精灵王保持冷漠的态度了。\n这个精灵地气度，他的优雅，他的聪慧，他的睿智，无一不让罗哈特心中大为震撼。而落雪地那种强烈的人格魅力。总是\n会让人不知不觉就沉浸其中。\n尤其是在最近几天罗哈特开始苦读书籍的时候，落雪不但不阻止罗哈特。甚至只要一旦它有时间，都会在帐篷里和罗哈特\n一起，往往罗哈特看书的时候有些困惑或者难题，不用罗哈特自己开口，落雪就会很快而准确的说出罗哈特心中最困惑地地方。\n它如此地博学睿智，在罗哈特的记忆里，只有自己在西北参加郁金香家族军官培训班地时候，公爵大人亲自给自己讲课的\n时候，才能做到如此这般的天马行空，行云流水，不着痕迹！！\n尽管罗哈特不愿意承认，但是在这两天的学习之中，落雪已经渐渐的演变成了自己的老师的角色了。\n听了落雪的话，罗哈特沉思了片刻，点了点头：“我承认，郁金香公爵大人的确是罗林家族几百年来最杰出的人才，就算\n是小加布里大人，也比不上他的哥哥。不过，说到公爵大人已经超越了先祖，恐怕……”\n“难道不是吗？”落雪笑了笑：“从个人修为上，你们的公爵大人已经是大陆闻名的强者了。虽然他似乎没有罗林家祖先\n那种显赫的战功，不过那是因为现在你们的帝国没有太多的战事。可是我却认为他实在是一个天才——只不过相比他的祖先，他缺\n乏施展的舞台罢了。最明显的一个例子，就是你，罗哈特！”\n“我？”罗哈特愣住了。\n“对，就是你！或者说，是你们这支空中骑士团。”落雪长长的叹了口气：“这简直就是一个划时代的创举！我看了你们\n人类所有的历史，从来没有出现过空中的军队！！就算是你们那被认为最伟大的开国皇帝，无敌统帅，阿拉贡都没有做到！但是杜\n维做到了！而且……甚至还是在你们的大陆的和平时期！他拥有天才的想象力！可以说，如果没有我们这些种族的入侵，那么你们\n这支空中骑士团，绝对有可能成为你们人类世界无敌的军队！！这是一种伟大的开创。”\n对于落雪的高度赞扬，罗哈特沉默了。虽然面对的是敌人，但是这个敌人却在由衷的称赞自己的统帅……这个总不好反驳\n吧。“其实……罗哈特，杜维的伟大之处，就在于，他做的事情都是你们人类从来没有过的！我甚至可以清楚的告诉你，你们的这\n支空中骑士团，如果没有被杜维发明出来的话，恐怕在这场战争之中，你们人类会吃很大的亏了。”\n“不错，因为你们有空军。”罗哈特这点还是承认的。”\n“这是一种改变了战争模式的举动。而或许你不知道。在上万年的历史里，让这个世界的生灵，拥有空中作战本领的，撇\n除龙族不算，只有三支军队做到了！一支，自然就是我们精灵族，不过很惭愧的是，我们精灵族的空中作战本领，和开创无关。因\n为我们精灵族里有一支部族，生来就拥有双翼。我们只是利用了我们的天赋，却没有什么伟大的创造。而第二支军队，就是你们的\n郁金香公爵创造出来的！所以，我才对他充满了尊敬，这简直太难得了！想想把，一万多年的时间，只有三支军队，郁金香公爵就\n占了其中的一支。”\n罗哈特心中也有些得意，不过他依然忍不住问道：“那么，第三支是什么？”\n听到这个问题的时候，落雪的脸色忽然隐隐的露出一丝异样来，随即它的眼神凝重了起来，压低了声音，它的声音里仿佛\n带着一丝隐隐的敬畏和缅怀……那是一支曾经无敌过的军队。至少在那个时候，它们曾经是无敌的。如果不是因为它们的数量太少\n的话……恐怕已经改变了历史了。那支军队，即不是你们人类的，也不是我们精灵，也不是兽人，不是矮人，不是龙族……而是，\n一个恐怕你听都没听说过的种族……魔族！”\n落雪仿佛下意识的，轻轻的打了一个激灵，它的声音更犹如从恒古传来，带着幽幽的气息：“那支军队来去如旋风，拥有\n嗜血杀戮的本色，让敌人胆寒的吼叫，它们有一个名字，叫做……斯雷特林。嗯，这是魔族的发音，如果用你们人类的语言翻译的\n话，它的名字应该是……”\n说到这里，落雪想了一下，缓缓说出了一个名字：“地狱火。”",
            "summary": "罗兰帝国的第一位皇帝是一位杰出的领导者，他的统治使得帝国得以稳固。然而，他并非强大的魔法师或武者，但他懂得如何放权，将军事指挥权交给罗林家族的元帅，从而帮助帝国打下了半个江山。如果没有这位皇帝的明智决策，罗兰帝国可能会分裂成无数小国。罗林家族的元帅被认为是家族中最伟大的人物，但落雪认为郁金香家族的杜维成就已经超过了他的祖先。虽然杜维后来改立了门户，但他的智慧和领导力得到了罗哈特的认可。在这个时代，罗兰帝国的郁金香公爵创造了空中骑士团，这是一个前所未有的创举，改变了战争的模式。这种改变在过去的一万多年里，只有三支军队做到，分别是精灵族、郁金香公爵的军队和魔族的地狱火军队。",
            "characters_in_summary": [
                "罗兰帝国第一位皇帝",
                "罗林家族元帅",
                "郁金香家族的杜维",
                "罗哈特",
                "可能是罗林家族或其他家族成员",
                "罗兰帝国的郁金香公爵",
                "空中骑士团"
            ],
            "entity_info": "罗哈特 | 郁金香家族士兵，空中骑士，忠于职守，飞行技巧高超，与黄金龙发生冲突，警告其违反禁飞区规定。与落雪相遇，被落雪用魔法困住。\n落雪 | 精灵王，强大地精灵族领导者，与白河愁有所了解，与白河愁共同行动，面对即将到来的战争表现出从容的态度。与罗哈特相遇，将其困住。\n罗林家族成员 | 与杜维有家族关系。\n杜维 | 罗兰帝国贵族，奥古斯丁六世的合作伙伴，辰皇子的亲密伙伴，格鲁姆的保护者，与红衣大主教马克西莫斯主教达成秘密协议，在德萨行省建立军事要塞，部署神圣骑士团，拥有骑士头衔的武者，黛丽小姐的未婚夫，曼妮的朋友，奥茜的未婚夫哥哥，对奥茜的婚姻表示关心的人，擂台上的决斗者，艾露的未婚夫，当前剧情中，他在庄园照顾病重的艾黎可大师，白河愁的囚禁者，杜维的交易对象，郁金香公爵。与罗哈特没有直接关系，但可能是郁金香家族士兵的上级。\n克里斯 | 罗兰帝国贵族，白河愁的囚禁者，杜维的交易对象，郁金香公爵，奥古斯丁六世的合作伙伴，辰皇子的亲密伙伴，格鲁姆的保护者，与红衣大主教马克西莫斯主教达成秘密协议，在德萨行省建立军事要塞，部署神圣骑士团，拥有骑士头衔的武者，黛丽小姐的未婚夫，曼妮的朋友，奥茜的未婚夫哥哥，对奥茜的婚姻表示关心的人，擂台上的决斗者，艾露的未婚夫，当前剧情中，他在庄园照顾病重的艾黎可大师。"
        }
    ]
}