{
    "chapter_title": "第六百四十三章  操刀与否？",
    "chapter_summary": "帝国为了应对可能的战争，提前进行春季操演并动员地方守备军和预备役。西北地区的努林行省在杜维的控制下，但在郁金香家族的干预下，杜维的职位被撤销。新任总督塞纳侯爵是皇室阵营的一员，试图制衡郁金香家族的势力。北方前线传来战报，预计敌人将有大规模攻势，帝国进行第二次军事动员，从南方抽调五个地方守备军师团北上。同时，草原王萨拉丁继承王位后，向罗兰帝国提出修改两国间的和平协议，要求开放草原与罗兰帝国的贸易通道。",
    "characters_in_summary": [
        "帝国",
        "杜维",
        "郁金香家族",
        "塞纳侯爵",
        "萨拉丁"
    ],
    "pre_entity_info": "帝国 | 罗兰帝国的首都，重要事件发生地\n杜维 | 罗兰帝国贵族，奥古斯丁六世的合作伙伴，辰皇子的亲密伙伴，格鲁姆的保护者，卡琳娜的学生；与罗斯托克可能有联系，关注前线战况，推测战报真实性。在宴会上庆祝某项成就，鲁高和史瑞克等人参加。与李斯特家族有合作关系。目前在家中，安排各种事务。\n郁金香家族 | 贵族家族，与杜维、隆巴顿等人有关联，黛丽为其成员\n萨拉丁 | 草原王第十三个儿子，沙拉丁的哥哥，在草原上以伊戈的身份活动，成为萨拉丁的得力助手。与罕穆耶有敌对关系，与杜维可能有合作关系。\n辰皇子 | 罗兰帝国皇子，杜维的伙伴，与杜维在书房中商议事务。\n李斯特夫人 | 李斯特侯爵的妻子，帝国贵族圈中的女神，与杜维有联系，未知具体身份和目的。目前在楼兰城，为缪斯出走而愤怒。\n楼兰城 | 未知具体用途，可能是杜维等人活动的地点之一。\n红袍人 | 未知身份，可能与辰皇子有联系，了解刺杀事件的细节。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "虽然已经过了新年，但冬天还没有过去，春天也没有到来。\n只是，在帝都皇宫里，一条一条命令下到了军部，再通过军部，将这些命令发放到了各地，其中的意味，就颇有几分深思\n了。\n因为帝国正处在战争状态之中，军部一道命令，为了提升地方守备军以及预备役战斗力，时刻为投入前线作战做准备，今\n年的全国“春季操演”比往年要提前进行。\n尤其是在大陆的中北地区，准确的说，是以帝都为中心，辐射的周围几个行省，地方守备军和预备役，早早的就被动员了\n起来。\n运河上的坚冰还不曾全部消融，那寒风也依然刺骨，接到了来自帝都军部象征着最高权威的红色军令，各地的地方守备军\n立刻紧张的调动了起来。\n因为帝国正处在战争状态，之前经过了前三年有心的运作，各地的军务早已经经过了整顿，粮草物资等等也算齐备，虽然\n今年的春季操演比往年提前了很多，但是也最多就是士兵和军官叫叫苦而已，一应的物资粮草，在军部加班加点的工作之下，还是\n很快就到位了。家族领地的地区，在经过了前任总督博翰的多年经营之下。可算是西北地区最富饶的地方了——当然了，这个局面\n在后来郁金香公爵来到西北之后被打破了。",
            "summary": "军部接到命令，提前进行春季操演以提高地方守备军和预备役战斗力，以应对可能的战争。特别是在中北地区，包括帝都周围的几个行省，地方守备军和预备役已被动员起来。尽管运河上的坚冰尚未消融，寒风刺骨，但在军部的努力下，物资粮草很快到位。在前任总督博翰的经营下，家族领地的西北地区原本是最富饶的地方，但在郁金香公爵来到后发生了改变。",
            "characters_in_summary": [
                "前任总督博翰",
                "家族领地",
                "西北地区",
                "郁金香公爵",
                "军部"
            ],
            "entity_info": "郁金香公爵 | 罗兰帝国贵族，奥古斯丁六世的合作伙伴，辰皇子的亲密伙伴，格鲁姆的保护者，与红衣大主教马克西莫斯主教达成秘密协议，在德萨行省建立军事要塞，部署神圣骑士团，拥有骑士头衔的武者，黛丽小姐的未婚夫，曼妮的朋友，奥茜的未婚夫哥哥，对奥茜的婚姻表示关心的人，擂台上的决斗者，艾露的未婚夫。当前剧情中，他在庄园照顾病重的艾黎可大师。\n辰皇子 | 罗兰帝国皇子，杜维的伙伴，与杜维在书房中商议事务。\n杜维 | 罗兰帝国贵族，奥古斯丁六世的合作伙伴，辰皇子的亲密伙伴，格鲁姆的保护者，卡琳娜的学生；与罗斯托克可能有联系，关注前线战况，推测战报真实性。在宴会上庆祝某项成就，鲁高和史瑞克等人参加。与李斯特家族有合作关系。目前在家中，安排各种事务。\n李斯特夫人 | 李斯特侯爵的妻子，帝国贵族圈中的女神，与杜维有联系，未知具体身份和目的。目前在楼兰城，为缪斯出走而愤怒。\n楼兰城 | 未知具体用途，可能是杜维等人活动的地点之一。\n红袍人 | 未知身份，可能与辰皇子有联系，了解刺杀事件的细节。"
        },
        {
            "id": 1,
            "content": "但是博翰总督身为帝国少见的干才，他虽然后来卸任，也给后任留下了一份很丰厚地家底。\n博翰总督不是辰皇子的嫡系，在扫平了西北军的地方割据之后被调离也是正常。后来在杜维担任了“西北军政总管大臣”\n这个特殊的职务之后，努林行省曾经在两年之内没有设立总督这个职务，也使得这个行省几乎成为了杜维的势力范围。\n不过，在西北独立师北上。正式改编为帝国空军之后，杜维的“西北军政总管大臣”这个特殊的职位也被摄政王削去了，\n努林行省终于重新划归中央管辖。\n继任的总督，从某方面来说也算是杜维地一个老熟人了，\n塞纳侯爵。\n这位侯爵大人，是一位来自南方的世家贵族，算是皇室阵营的一份子。不过前两年出了一件事情：就是那次拍卖会上，塞\n纳家族的一位草包少爷，受了圣女殿下的蛊惑。居然敢竞拍争夺……\n那次事情，让塞纳侯爵差点就失了皇室的眷顾，后来这个政坛的老狐狸。据说亲自跑进了皇宫里去请罪，时候还把自己的\n那个草包儿子打断了腿，并且剥夺了他的一切继承权，给赶回南方老家去了。",
            "summary": "博翰总督作为一位杰出的官员，在卸任后为后继者留下了丰厚的遗产。杜维担任了“西北军政总管大臣”这一特殊职务，使努林行省成为他的势力范围。然而，随着西北独立师北上调编为帝国空军，杜维的职位被摄政王撤销，努林行省重新归中央管辖。新任总督塞纳侯爵是皇室阵营的一员，但曾在拍卖会上受到圣女殿下的蛊惑，导致家族声誉受损。为了弥补过错，塞纳侯爵甚至打断了草包儿子的腿并剥夺了其继承权。",
            "characters_in_summary": [
                "博翰总督",
                "杜维",
                "努林行省",
                "塞纳侯爵",
                "圣女殿下"
            ],
            "entity_info": "博翰总督 | 罗兰帝国官员，与杜维对立关系\n杜维 | 罗兰帝国贵族，奥古斯丁六世的合作伙伴，辰皇子的亲密伙伴，格鲁姆的保护者，卡琳娜的学生；与罗斯托克可能有联系，关注前线战况，推测战报真实性。在宴会上庆祝某项成就，鲁高和史瑞克等人参加。与李斯特家族有合作关系。目前在家中，安排各种事务。\n努林行省 | 位于罗兰帝国，是杜维与暴风军团的交战地点\n圣女殿下 | 神殿圣女，可能与杜维有仇怨。\n郁金香公爵 | 罗兰帝国贵族，奥古斯丁六世的合作伙伴，辰皇子的亲密伙伴，格鲁姆的保护者，与红衣大主教马克西莫斯主教达成秘密协议，在德萨行省建立军事要塞，部署神圣骑士团，拥有骑士头衔的武者，黛丽小姐的未婚夫，曼妮的朋友，奥茜的未婚夫哥哥，对奥茜的婚姻表示关心的人，擂台上的决斗者，艾露的未婚夫。当前剧情中，他在庄园照顾病重的艾黎可大师。\n辰皇子 | 罗兰帝国皇子，杜维的伙伴，与杜维在书房中商议事务。\n李斯特夫人 | 李斯特侯爵的妻子，帝国贵族圈中的女神，与杜维有联系，未知具体身份和目的。目前在楼兰城，为缪斯出走而愤怒。\n楼兰城 | 未知具体用途，可能是杜维等人活动的地点之一。"
        },
        {
            "id": 2,
            "content": "后来在帝国前两年整顿军备之中，塞纳侯爵更是出了不少血，捐赠钱财，这才算是重新获得了摄政王地信任。\n于是，在选择努林行省总督人选的时候，摄政王就选到了他的头上——一方面，努林行省远在西北。而塞纳侯爵地家族则\n在南方，这也是帝国历来任命地方总督的一贯方针：但凡任命的总督，辖区必须远离自己家族的势力范围，免得造成地方总督权势\n过大。\n二来呢……虽然塞纳侯爵重新获得了皇室的信任，但是毕竟。因为那次拍卖会的事情，多少也算是杜维亲手把他的儿子给\n废了，为人父的心思，塞纳侯爵就算嘴巴上不说，他自然不敢恨皇室。但是心里是对杜维却是没什么好感的了！\n有这么一个“非杜维”阵营的人选守着努林行省。也多少可以在西北略微压制一下郁金香家族地势力。这也是很正常的帝\n王平衡之术。\n一月下旬的时候，时任努林行省总督塞纳侯爵。在接到了军方的红色军令之后，立刻照办，调集了驻扎在努林行省里的两\n个地方守备师团，开始了例行地春季操演。\n而往年的操演，因为西北从前的特殊格局，在西北军团被扫平之后，杜维还担任西北军政总管大臣的时候，努林行省和德\n萨行省的春季操演，都是联合举行地。\n现在嘛，算是正式分家了。而塞纳总督更是在官方地明文军令之外，接到了一份特殊的“命令”。\n这份命令，是一个来自皇宫里地御林军统领军衔的直接送来的——摄政王的亲令。\n这份命令，即不算是“秘令”，因为摄政王并没有说要保密，可同时，又违背了惯例，在军部的命令之外的一道附加的命\n令，其中的意味，就值得深思了。\n况且，这命令的内容，针对的却是……\n一月下旬，刚刚在努林行省东南部集结完毕准备操演的两个地方守备师团，忽然接到了努行行省总督的命令，随后立刻改\n变了行军路线，掉转方向朝西而去。\n经过了六天的长途拉练行军，兵分两路，来到了努林行省和德萨行省交汇的边境地区。\n随后，在一番微妙的运作之下，两个步兵团很快就越过了边境，进入了郁金香家族的领地，而在这支步兵已经越境六十里\n之后，一份“通告”才正式送到了郁金香家族在东部边境的一个军事要塞的驻军统领的手里。\n这份通告的内容很简单：努林行省守备军进行春季操演长途拉练，请求越境做长途行军演习，望郁金香家族配合云云。\n这种“越境演习”的行为，如果是放在往日，其实在帝国之中并不少见。因为往往每年的春季操演，都是调集各个地方地\n守备军演戏，地方军队调动。难免就会离开自己的驻地，跑进别人的辖区。\n而帝国立国近千年，大大小小的贵族阶层多如牛毛，大陆各处，到处都有零零散散大大小小的贵族私人领地，就犹如一块\n一块牛皮癣一样分布在大陆各处，随便一个集结演习，长途行军。都难免会跑到某个大小贵族的领地里。\n以往的惯例，这种事情，原本都是寻常，不过为了表示对领主的尊重，一般都会提前就发一份公文，和对方打个招呼——\n毕竟，既然是军事演戏，自然是很早就做好了行军计划地，早早就知道要往哪里行军。路过什么地方。\n在跑到别人家里之前，提前打一个招呼，也算是对主人的尊敬。这也是应有的礼仪。\n可这次，军队都已经直接开到人家的领地里，通告才传了过来——这种做法，怎么都不能用“无心”来解释了。\n这两个步兵营进入了郁金香家族领地越境六十里之后，立刻就被拦住了。\n郁金香家族的少壮派将领，素有“小二百五”之称的盖达，亲自领着一千骑兵就拦住了努林行省守备军的去路。\n努林守备军开始还试图派人过去通话，并且拿出了那份通告来说事情，结果小盖达果然不愧是隆巴顿调教出来的愣头青，\n努林守备军方面派了三个军官过去通告。都被他毫不留情的赶了回来，答复就一句话：立刻离开！\n努林守备军傻了。\n这算哪门子事？原本这次演习地命令就有些诡异，贸然跑到郁金香家族的领地，人家不乐意了，也不奇怪。自己一方虽然\n有帝部的命令……可人家是家族私军。帝部能管得了官军。却管不了贵族地私军。\n试图通融吧，对面的那个小二百五摆明了阵仗就是不让路。\n况且，看盖达带的这一千骑兵，一个一个都是骑着草原来的上等战马，每个骑兵都是身穿最昂贵的全身铁甲。这一套铁甲\n的造价。恐怕比帝国最精锐的暴风军团的骑兵都要高出一大截去！\n配制的武器别说是地方守备军了，恐怕连王城近卫军都没的比。\n全大陆都知道。郁金香公爵很有钱，可有钱也不是这么浪费地啊！这些骑兵，人人都是上等的精装全身骑士铠甲——注意\n，这不是列装制式的军队骑兵铠甲，而是只有“骑士”才会穿的那种全身套甲！\n别说人了，就连马匹都是披了一层轻甲——这样武装到了牙齿的做派，简直就是拿着金币往水里砸啊。\n不过，这样厚实地铠甲，也只有出产自草原的最上等的战马才能配制，否则的话，连人带甲胄，一般的战马，根本就驮不",
            "summary": "塞纳侯爵因在两年前整顿军备中出资捐助，重新获得摄政王的信任。在选拔努林行省总督时，摄政王选择了塞纳侯爵，以制衡郁金香家族的势力。塞纳侯爵接到军方命令后，调集两个地方守备师团进行春季操演，但在官方命令之外，他还收到了摄政王的附加命令。军队在越境六十里后，被郁金香家族的盖达将军阻拦。",
            "characters_in_summary": [
                "塞纳侯爵",
                "摄政王",
                "努林行省",
                "郁金香家族",
                "盖达将军"
            ],
            "entity_info": "塞纳侯爵 | 罗兰帝国贵族，努林行省新任总督，来自南方世家贵族，皇室阵营成员\n摄政王 | 罗兰帝国的实际统治者，辰皇子的父亲，对杜维等人的行为表示冷漠，并发布了一系列命令\n努林行省 | 位于罗兰帝国，是杜维与暴风军团的交战地点\n郁金香家族 | 贵族家族，与杜维、隆巴顿等人有关联，黛丽为其成员\n博翰总督 | 罗兰帝国官员，与杜维对立关系\n杜维 | 罗兰帝国贵族，奥古斯丁六世的合作伙伴，辰皇子的亲密伙伴，格鲁姆的保护者，卡琳娜的学生；与罗斯托克可能有联系，关注前线战况，推测战报真实性。在宴会上庆祝某项成就，鲁高和史瑞克等人参加。与李斯特家族有合作关系。目前在家中，安排各种事务。\n圣女殿下 | 神殿圣女，可能与杜维有仇怨。\n郁金香公爵 | 罗兰帝国贵族，奥古斯丁六世的合作伙伴，辰皇子的亲密伙伴，格鲁姆的保护者，与红衣大主教马克西莫斯主教达成秘密协议，在德萨行省建立军事要塞，部署神圣骑士团，拥有骑士头衔的武者，黛丽小姐的未婚夫，曼妮的朋友，奥茜的未婚夫哥哥，对奥茜的婚姻表示关心的人，擂台上的决斗者，艾露的未婚夫。当前剧情中，他在庄园照顾病重的艾黎可大师。"
        },
        {
            "id": 3,
            "content": "动地。\n武器方面，帝国官军骑兵，配制地武器也不过就是冲锋的刺枪，但是这些郁金香家族地骑兵，配备的武器则是狼牙棒，同\n时还每人配备了一把机械短弩——这短弩的造价更是昂贵，以往可只有王城近卫军里专门守卫帝都的王牌军才会配制这种武器。\n而在郁金香家族里，似乎这些只是普通的列装，甚至凡是骑长以上军官，佩戴的武器，还都是有魔法加持属性的——这简\n直就是奢侈到家了。\n更让人郁闷的是……对方居然还拥有其他兵种偕同作战！\n在盖达的一千骑兵拦住去路，不到片刻时间，天空就出现了郁金香家族的“空军”。\n那一架一架的热气球，飞艇上分明就刷着郁金香的图腾，数十架飞艇飘到了努林守备军的头顶，看那样子，如果再不退，\n恐怕那曾经让西北军骑兵饱偿过苦头的“炸弹”就要落到自己头上了。\n才犹豫了不到一顿饭的功夫，前面就传来了汇报，跑进了郁金香家族领地的两个步兵团，被郁金香家族的军队缴械了！\n盖达也真是胆大，他领着一千骑兵，就敢对两个步兵团六千地方守备军动手了。\n一千骑兵直接冲到了努林守备军的面前，二话不说就往对方阵列里冲。这种连招呼都不打，上来就直接动手的作风，立刻\n让前锋的两个步兵团犯了难……打吧？可人家是郁金香家族地私军，郁金香公爵的权势放在那里，谁敢？\n虽然手里有军令，但毕竟脑袋是自己脖子上的，看着盖达带着骑兵杀气腾腾的冲了过来，那样子却绝对不是闹着玩儿的。\n所以。这两个步兵团的军官，都很默契的立刻下令让自己的阵列迅速分开，让开了对方冲锋地方向，然后高举了后退的旗\n号……\n盖达毕竟也不是真的二百五，他虽然是一个猛将，但是也知道这种时候，吓吓对方可以，真打可不行。他带着一千骑兵如\n旋风一般冲到了对方的面前，几乎就擦着努林守备军这两个步兵团阵列的鼻子。然后陡然一声令下，一千骑兵在飞速奔跑之中，还\n能从容的猛然折转了一个大弯儿。一个几乎九十度的转向，一千骑兵，在两个步兵团的面前，从容的划过，甚至马蹄践起地尘土，\n都将努林守备军的士兵呛得直咳嗽。\n后来，盖达分兵两路，一路人从容的绕到了对方地屁股后面，一千骑兵，居然就这么堂而皇之的。将这两个步兵团的兵力\n“包围”了！\n“投降缴械，我们送你们离境！”\n盖达没有给对方第二个选择。\n郁金香家族的骑兵，人马精壮，武器精良，刀锋对着中间的那些努林守备军。天上还有郁金香家族的飞艇盘旋……\n两个先锋团的军官，想了想自己的脑袋，想了想自己的命运……毕竟自己都是西北人，军令虽然没完成，大不了回去挨一\n顿训斥责骂。最多挨一顿军棍。可如果在这里翻了脸。真打起来——打得过打不过另说。\n事后，郁金香公爵怒了。追究起来，可不是自己这两个小人物能顶的住地。\n两人更有自己的小算盘：明眼人都看出这次事情不寻常，多半是上层的钩心斗角，可到了最后，可别拿自己这种小人物出\n来顶黑锅。这种时候……自保！\n于是，六千步兵，向一千骑兵投降了，乖乖的交出了自己的旗号和武器，然后在盖达带队地“护送”之下，列队返回，离\n开了德萨行省边境。\n至于回去之后，努行行省总督，如何惩罚这两个军官就不说了。\n而盖达在赶走了这些努林守备军之后，也并没有离开。\n因为……\n果然，如菲利普先生预测的。在努林行省守备军离开的第二天。一个全副武装的师团，挂着的分明是王城近卫军地旗号，\n从东而来，一路穿越了努林行省全境，来到了德萨行省地边境之上。\n随后，一份“通告”，飞骑送了过来。\n内容依然没有什么特别之处：军部调令，王城近卫军下某某师团，进行长途拉练演习，越境进入德萨行省，请贵方配合云\n这王城近卫军，可就不是努林守备军这种软柿子，吓唬一下就能赶跑了。\n盖达也没二话说，直接回复，拒绝了对方的要求。\n随后，气氛陡然紧张了起来……\n两天时间内，在郁金香家族领地德萨行省地东部边境上，郁金香家族私军两个骑兵团已经集结在了这里，首领依然是盖达。同时郁金香家族调集了一个飞艇大队在空中盘旋，还有原本就驻扎在东部边境的两个要塞的步兵团，已经开始将要塞关闭，禁止\n出入，一切仿佛都进入了战时状态。\n盖达的两个骑兵团，死死的挡在边境之上，而对方的王城近卫军那个师团长官，一连送去了三份公文，都被盖达驳回。\n理由很简单：你们军部的命令，管不到我们郁金香家族的私军！按照惯例，放你们进来，是我们通融，不放你们进来，也\n不算违背帝国法律，也是本分！\n那个师团长怒了。先派了一队骑兵试图迂回几十里，绕过这一片地区，进入对方辖区，试图先造成一个“既成事实”，结\n果不到两天，这一队骑兵就被对方全部裹成了粽子，丢了回来。这次盖达没有再留情面，连马匹和武器都全部没收了。\n送回来的骑兵。大部分都是鼻青脸肿，还有人身上带伤，幸好，没有人死亡。",
            "summary": "郁金香家族的骑兵装备精良，甚至包括昂贵的机械短弩。他们的军官甚至拥有魔法加持的武器，显得非常奢侈。盖达带领一千骑兵拦截努林守备军，成功将他们赶走。然而，王城近卫军的师团随后抵达，要求通过郁金香家族的领地进行长途拉练。盖达拒绝了这个要求，导致局势紧张。",
            "characters_in_summary": [
                "盖达",
                "郁金香家族",
                "骑兵",
                "军官",
                "努林守备军",
                "王城近卫军"
            ],
            "entity_info": "盖达 | 杜维手下的骑兵统领，隆巴顿的弟弟，参加过两年前的西北军团歼灭战\n郁金香家族 | 贵族家族，与杜维、隆巴顿等人有关联，黛丽为其成员\n塞纳侯爵 | 罗兰帝国贵族，努林行省新任总督，来自南方世家贵族，皇室阵营成员\n摄政王 | 罗兰帝国的实际统治者，辰皇子的父亲，对杜维等人的行为表示冷漠，并发布了一系列命令\n杜维 | 罗兰帝国贵族，奥古斯丁六世的合作伙伴，辰皇子的亲密伙伴，格鲁姆的保护者，卡琳娜的学生；与罗斯托克可能有联系，关注前线战况，推测战报真实性。在宴会上庆祝某项成就，鲁高和史瑞克等人参加。与李斯特家族有合作关系。目前在家中，安排各种事务。\n圣女殿下 | 神殿圣女，可能与杜维有仇怨。\n郁金香公爵 | 罗兰帝国贵族，奥古斯丁六世的合作伙伴，辰皇子的亲密伙伴，格鲁姆的保护者，与红衣大主教马克西莫斯主教达成秘密协议，在德萨行省建立军事要塞，部署神圣骑士团，拥有骑士头衔的武者，黛丽小姐的未婚夫，曼妮的朋友，奥茜的未婚夫哥哥，对奥茜的婚姻表示关心的人，擂台上的决斗者，艾露的未婚夫。当前剧情中，他在庄园照顾病重的艾黎可大师。"
        },
        {
            "id": 4,
            "content": "在双方的刻意容忍之下，摩擦还被压制在一个理智的限度里。\n前方的军队在对峙。\n而后面，则开始打起了口水仗了。\n帝部地一封责令很快就绕过了身在帝都的杜维，却直接送到了西北——这种做法很跟诡异。西北的领主杜维分明就在帝都\n，军部的责问却不敢去找杜维，而是送到了西北！这种多此一举的做法。其中却含着一丝不寻常的味道。\n责令指责郁金香家族不顾全大局，扰乱帝方的正常春季操演。\n郁金香家族这里，菲利普亲自操刀捉笔写了回复。表示对方没有法律依据。\n军部指责郁金香家族非法拘禁王城近卫军士兵。\n郁金香家族则回复自己身为地方领主，有权拘捕任何违令闯入自己领地的外来者。\n军部责令宣称不遵军方命令是大罪。\n郁金香家族回复按照国法，地方领主私军为领主私人所有，不归国管。\n军部责令……\n郁金香家族回复……\n一场一场地口水仗来来回回，却忙坏了那些快马送信的骑士，在帝都通往西北的大路和河道之上，一条一条快传，一匹一\n匹快马飞快的来回奔走。\n在这些日子，几乎整个大陆的眼光，都集中到了西北这个地方！\n方方面面。都在以一种震惊的态度，猜度着这次事情的来龙去脉。\n难道……当红的郁金香公爵大人，他的权路，到头了？？\n随着一封一封言辞激烈地双方的文书，两派人都是对对方口诛笔伐。不过帝都军部吵得再凶，却始终没有把“谋反”这个\n最具有杀伤力的词语说出来。\n而这个时候，身在帝都地杜维……\n他依然每天里闭门养病，在家里和两个美丽的未婚妻画眉谈情。\n他明明就身子帝都，可是军部一面激烈的和西北的菲利普吵架。一面却仿佛对身子帝都的这位西北大老板完全无视。\n甚至。双方吵架几乎吵翻天了，军部距离帝都郁金香公爵府只有不到七条街的距离。却不曾派哪怕一个人来询问一下杜维\n的意思，只是每天里，红色军报来回出入帝都……\n这诡异的场面，简直就让帝都里大大小小的豪门贵族，看得眼珠子都掉在地上了！幸好，这个时候并没有哪个愣头青真的\n跑到军部去“好心”提醒一下对方：喂！郁金香公爵本人，可就在帝都啊！你们成天和人家公爵地属下吵翻了天，这不是舍近求远\n吗？\n幸好，帝都里没有这种白痴。\n这场“闹剧”持续了足足有二十天时间。\n最后，终于，一道来自皇宫里的命令，下到了军部，那个王城近卫军师团，改为就地和努林行省守备军进行联合军事演戏\n，之前的演习计划作废。\n给这件事情，算是勉强划上了一个句号。\n可盖达的军队却依然停留在边境没有散去，而是就在十几里之外，冷眼看着那个王城近卫军的师团，和努林行省守备军进\n行了一场马马虎虎地“演习”，之后，那支王城近卫军的师团，也没有回到帝都，而是开往了努林行省首府，就地驻扎下来……不\n走了！如果往年，有人说郁金香公爵恐怕会谋反——那么说这种话的人，多半会被旁人耻笑。\n可现在……谁也不敢打保票说郁金香公爵就真的那么安分了！\n可杜维依然稳如泰山的在家里养病。\n从头到尾，不说军部没有上门找杜维理论了，就连皇宫里，哪怕连一言半语地旨意都没有，更不要说责备杜维地旨意了。\n之前的摩擦事件还不曾平息。另外一件事情，立刻将这团还不曾熄灭地火，又狠狠的浇了一桶油！\n北方前线传来战报，前线罗斯托克将军亲笔上术，冬季即将结束，开春之后，预计敌人将会有大规模攻势，而北方战区的\n暴风军团。在进过了去年几个月的连续作战，兵员损伤，需要补充。请帝国补充兵员北上。\n随后，摄政王亲口颁布旨意，为了增援北方战区，进行帝国内的第二次军事动员。\n这次，一方面是从南方抽调五个地方守备军师团北上，同时，摄政王表示。在此战争时期，希望帝国内的贵族领主们也能\n为国出力，希望领主们能贡献出私军来北上。补充帝队的战力！\n首当其冲，就是郁金香家族了谁都知道，大陆之上，如果说到领地的庞大，郁金香家族或许不是第一。但是如果说到私军\n地精锐程度，那么郁金香家族如果自称第二，就没有人敢自称第一了。\n征调领主私军参战——这种先例不是没有。奥古斯丁王朝开立出奇，就曾经有过这种先例。\n不过，这种征调贵族私军的事情，可是几百年都不曾有过了——因为。帝国国力强盛，几个主战军团兵强马壮，还有地方\n的无数地方守备军——如果沦落到要调集领主私军参战的话，那除非是到了万不得已，帝国已经摇摇欲坠的情况下。才会做这种最\n后的动员。\n可现在，很显然，远远没有到那种最坏的情况。\n可这个征调令，却依然发了出来！\n当然了，这种征调令……虽然名义上是“令”。可其实也更像是一种“倡议”或者说是“号召”。",
            "summary": "双方因摩擦引发了一场口水仗，整个大陆的目光都集中在西北地区。郁金香家族和军部互相指责，但军部并未提及“谋反”。与此同时，北方前线传来战报，预计敌人将有大规模攻势，帝国进行第二次军事动员，从南方抽调五个地方守备军师团北上，并希望贵族领主们能贡献出私军来补充战力。",
            "characters_in_summary": [
                "郁金香家族",
                "军部",
                "帝国",
                "西北地区",
                "北方前线",
                "南方"
            ],
            "entity_info": "郁金香家族 | 贵族家族，与杜维、隆巴顿等人有关联，黛丽为其成员\n帝国 | 罗兰帝国的首都，重要事件发生地\n南方 | 博翰总督的出生地，可能与他的政治立场有关。\n盖达 | 杜维手下的骑兵统领，隆巴顿的弟弟，参加过两年前的西北军团歼灭战\n杜维 | 罗兰帝国贵族，奥古斯丁六世的合作伙伴，辰皇子的亲密伙伴，格鲁姆的保护者，卡琳娜的学生；与罗斯托克可能有联系，关注前线战况，推测战报真实性。在宴会上庆祝某项成就，鲁高和史瑞克等人参加。与李斯特家族有合作关系。目前在家中，安排各种事务。\n郁金香公爵 | 罗兰帝国贵族，奥古斯丁六世的合作伙伴，辰皇子的亲密伙伴，格鲁姆的保护者，与红衣大主教马克西莫斯主教达成秘密协议，在德萨行省建立军事要塞，部署神圣骑士团，拥有骑士头衔的武者，黛丽小姐的未婚夫，曼妮的朋友，奥茜的未婚夫哥哥，对奥茜的婚姻表示关心的人，擂台上的决斗者，艾露的未婚夫。当前剧情中，他在庄园照顾病重的艾黎可大师。\n努林行省 | 罗兰帝国的一个行省，位于帝国西北部，与德萨行省相邻，努林守备军在此驻守\n德萨行省 | 罗兰帝国的一个行省，位于帝国东南部，郁金香家族在此拥有领地和势力范围"
        },
        {
            "id": 5,
            "content": "因为帝国立国千年来。对贵族阶层的私有财产还是极为保护的。毕竟是一个封建地皇朝帝国。贵族的私人财产神圣不可侵\n犯。\n毕竟，权贵阶级是皇室统治的基础。皇室才是这个世界上最大地贵族阶级。任何一个皇朝，都不会出现皇帝随意没收侵占\n其他贵族财产的事情——否则的话，引起了混乱，引起了贵族阶层的全面反弹，那个皇室也就完蛋了。\n一旦分封下去的领地，帝国一般情况下都不会收回来，毕竟，这可是一个雷池！一旦越过了，你今天收了一家的领地，那\n么其他的千千百百家都在眼巴巴的看着！难免就会兔死狐悲，引起普遍的逆反心思。\n所以，非到了万不得已的情况下，皇帝都不敢去打贵族地私人财产的主意——除非是一些无法饶恕的罪大恶极的情况下，\n比如之前摄政王上位之后就清扫了包括罗林家族在内的几家，但那次事情，毕竟有一个“谋反”地大帽子顶在上面，其他的贵族阶\n层也无话可说。收了也是名正言顺。\n可其他情况下……哪怕是一个昏庸的皇帝，也绝对不会做这种自掘根基的事情。\n所以，这个“令”也只是倡议，并没有做硬性的命令，规定大家必须要出多少兵，大体也就是动之以情，晓之以理罢了。\n这皇令，虽然动静很大，但是还算柔和。\n但明眼人，都明白，这是皇室对郁金香家族开刀了。\n天下私军谁最强？\n答案明摆着。\n既然是上前线打仗，自然是要抽调最强地，不调郁金香家族地兵，调谁的？\n二月上旬，这道皇令才发布下去不到十天，大陆上无数大小领主都震动了，人人都把眼神瞄准了帝都，隐隐地，不知道多\n少双眼睛，在看着躲在公爵府里“养病”的杜维。\n杜维，依然不见客。\n甚至，在某一天，大约是二月十四日的那天，这位郁金香公爵大人甚至还有悠闲的心情，派了一队人出去，在帝都里一条\n一条街扫荡下来。几乎一天之内，把帝都里所有的花店里的鲜花全部扫货，购买一空！\n这个怪异的举动，引起了不少人的猜测，可是据说——听郁金香家派出来采购鲜花地某个侍从的话：这位郁金香公爵，似\n乎要过什么“情人节”，买下了整个帝都里所有花店的鲜花，是为了讨两位美丽的公爵未婚妻的欢\n这种节骨眼了。这位少年公爵大人，还有心思玩这种风花雪月的勾当？！！\n不少人心中叹息，也不知道是佩服杜维沉的住气，还是不屑杜维的胡闹作为。\n不过，此事还有一个插曲就是，因为郁金香公爵买花地举动，使得帝都里，在接下来的很长一段时间里，所有的花店都无\n货可卖了。就连一些贵族想买些鲜花讨好自己的妻子或者情人。都面临一个鲜花有价无市的尴尬场景。\n很多很多年之后，曾有一个趣闻，某个贵族对自己的子女说“那年冬天。我为了追你母亲到手，送的可不是鲜花，而是派\n人从野外采集来的狗尾巴草……不是我小气！哼，那个时候，就算有人出一百金币一支，找遍全帝都城，也没地方买去！”\n二月十七日，就在郁金香公爵买空了帝都所有花店的存货地第三天。\n也是摄政王发布征调大陆各地领主私军公告的第十天。\n一队来自草原的使者，高调来到帝都，这队草原使者。乘船而来，沿路大张旗鼓，来到帝都之后，直截了当交了一份“国\n书”到了帝国地礼仪大臣的手里！\n这份国书，是以现任“草原王”萨拉丁的名义发布的。萨拉丁在这份国书里宣称，他已经于两个月之前，继承了草原王的\n王位了，成为了草原上至尊无上的王者，统领草原各部。\n这份国书。就是要求帝国正式承认他的王位的合法性。同时，他要求和罗兰帝国更改几年之前。杜维参与商谈的那份两国\n之间的和平协议，要求帝国对草原开放矿石，铁器，粮食等等物资地商路，同时要求帝国将西北走廊变更为“双方的缓冲地区”，\n要求在西北走廊里，帝国不得驻扎军队，以示和平的诚意。",
            "summary": "皇室和贵族阶层之间的关系至关重要。为了保护贵族的私有财产，皇帝不会随意没收侵占其他贵族的财产。然而，一道皇令呼吁贵族出兵支援前线，其中未提及郁金香家族，引发人们对杜维的猜测。尽管杜维仍在公爵府内，但他的行动引人关注。与此同时，草原王萨拉丁继承王位后，向帝国提出修改两国间的和平协议，要求开放草原与罗兰帝国的贸易通道。",
            "characters_in_summary": [
                "皇帝",
                "杜维",
                "郁金香家族",
                "公爵府",
                "萨拉丁",
                "草原王"
            ],
            "entity_info": "皇帝 | 罗兰帝国皇帝，奥古斯丁六世，伯爵大人的顶头上司，将授予伯爵大人勋章，与魔法师有合作关系\n杜维 | 罗兰帝国贵族，奥古斯丁六世的合作伙伴，辰皇子的亲密伙伴，格鲁姆的保护者，卡琳娜的学生；与罗斯托克可能有联系，关注前线战况，推测战报真实性。在宴会上庆祝某项成就，鲁高和史瑞克等人参加。与李斯特家族有合作关系。目前在家中，安排各种事务。\n郁金香家族 | 贵族家族，与杜维、隆巴顿等人有关联，黛丽为其成员\n公爵府 | 杜维等人的住所，位于罗兰帝国首都。\n萨拉丁 | 草原王第十三个儿子，沙拉丁的哥哥，在草原上以伊戈的身份活动，成为萨拉丁的得力助手。与罕穆耶有敌对关系，与杜维可能有合作关系。\n郁金香公爵 | 罗兰帝国贵族，奥古斯丁六世的合作伙伴，辰皇子的亲密伙伴，格鲁姆的保护者，与红衣大主教马克西莫斯主教达成秘密协议，在德萨行省建立军事要塞，部署神圣骑士团，拥有骑士头衔的武者，黛丽小姐的未婚夫，曼妮的朋友，奥茜的未婚夫哥哥，对奥茜的婚姻表示关心的人，擂台上的决斗者，艾露的未婚夫。当前剧情中，他在庄园照顾病重的艾黎可大师。\n盖达 | 杜维手下的骑兵统领，隆巴顿的弟弟，参加过两年前的西北军团歼灭战\n帝国 | 罗兰帝国的首都，重要事件发生地\n南方 | 博翰总督的出生地，可能与他的政治立场有关。"
        },
        {
            "id": 6,
            "content": "此外，在这封国书的末尾，萨拉丁还很直截了当的表示：他听说了罗兰帝国地北线正在和异族打仗，而萨拉丁草原王陛下\n，以他仁慈的心怀，表示既然是对付异族，那么草原各部也是人类阵营，他愿意亲率草原各部五十万铁骑前来助战！！\n威胁！！\n赤裸裸的威胁！！\n读了这封国书，差点没把那个礼仪大臣气得鼻子都歪了。\n如果说要求开放矿石，铁器，粮食等等草原稀缺物资，就已经是近乎无礼的狮子打开口的话，那个让帝国割让出西北走廊\n作为不驻兵地缓冲地区，等于就是要求帝国把自己家地大门让出来！\n而最后，至于亲率草原各部五十万铁骑前来助战云云……其意更是明目张胆的胁迫了！！\n让五十万草原铁骑入境？开什么玩笑！！\n可生气归生气，礼仪大臣对这种事情还是不敢耽误地，他在接到国书之后，立刻就前往的皇宫里去，面呈了摄政王。\n看完了那份文理不通的“国书”之后，摄政王却仿佛丝毫没有半点怒气。\n他只是点了点头，就把这份国书丢在了书桌上，淡淡的回了一句：“知道了，你回去吧。”\n这就……这就完了？\n不召集各部大佬开会吗？\n不商讨对策吗？\n不召集军方调集军队吗？\n就算统统不做，起码也要起草一份回书去严厉训斥这些草原人吧！！\n且不说礼仪大臣一脑子雾水离开了皇宫……\n摄政王在赶走了礼仪大臣之后，他才重新捡起了那份国书，又看了一遍，随后丢下，轻轻笑了笑。\n“萨拉丁这大话说的也没边了。前任草原王的旧部还在草原的北方顽抗，他萨拉丁还不曾统一草原各部，他这个草原王现\n在只控制了草原上不到一半的领土而已。五十万铁骑？哼……要对付还没臣服了其他各部，萨拉丁如果真的想和我们动手，他能挤\n凑出五万骑兵就已经是奇迹了。”\n叹了口气，摄政王闭目想了会儿，喃喃道：“杜维啊杜维……你让萨拉丁故意来闹一闹，我就不能调你的郁金香私军了吗？你的下一步棋，又是什么呢……”\n杜维坐在院子里，冬日赏雪，那院子里的大树上，树梢依然悬挂着洁白的冰棱，杜维坐在轮椅之上，面含微笑，看着面前\n的客人。\n李斯特夫人和杜维对面而坐，她可没有杜维那种怪异的身体，这种天气坐在户外赏雪，还是很冷的。\n“公爵大人，事情到了现在……您难道就这么坐在帝都里等吗？”李斯特夫人一脸忧容。\n自己的家族已经和杜维死死绑在一起了，现在就算她想撤也撤不掉了。\n在李斯特夫人看来，杜维的最近一系列的动作，却是太过鲁莽了！\n对，你杜维的确是帝国最当红的权臣，你有钱，有兵，有威望。\n可是，毕竟胳膊拧不过大腿啊！\n李斯特夫人，也绝对不想真的看到杜维公然谋反！帝国现在整体形势还算稳定，摄政王也算是明君，这种时候，杜维就算\n实力很强，但是如果公然和皇室翻脸谋反的话……\n“我的下一步棋，就是我自己。”\n杜维面色从容，他轻轻一笑，眼神里带着一丝淡淡的倦意，可那话语虽轻，却一字一字，直入人的心肺！\n“我就在帝都，就在这郁金香公爵府里！辰他知道，无论郁金香家族多强大，我才是首脑。闹得再凶，我就在帝都……如\n果我真的谋反的话，我早就偷偷跑掉的。而现在……我家门之外，不留一个侍卫，门口只一老仆把门。我就把自己留在帝都……如\n果他真的要除了我的家族，那么第一个要做的，就是派兵来，把我这公爵府屠了！！”\n说着，杜维又轻轻一叹：“可是我不走，我就在这里，我和我的妻子家人，都在这里！他，到底会怎么做呢？”\n这是一个问题。\n这是杜维用自己，用一个无声的声音，清清楚楚的传达给摄政王的一个问题！\n鱼在案板之上，摄政王，你是操刀呢？还是不操刀呢？一般的君和臣。他不动，我就不会动。如果他动了……”杜维轻轻\n抬起一根手指，对着面前树梢上的一根枝叶一弹，无声无息，一片树叶在杜维的一指之下，就化作了数瓣。\n“如果他动了……那么，我也就只好动了。”\n轻轻一言，仿佛带着无限寂寥索然。忍杜维和辰的离心，不过大体情节发展到这里，却是水到渠成的趋势了，逆转不得…\n…虽然我是作者，是笔下人物和故事的创造者。\n但是，一步一步，人物也好，故事也罢，到了后来，自然有他们自己的命运和趋势了……我也主宰不了。",
            "summary": "萨拉丁向罗兰帝国提出了一系列无理要求，包括开放资源、割让土地以及派遣草原铁骑助战。礼仪大臣将这份国书呈交给摄政王，但摄政王并未生气，反而认为萨拉丁的说法过于夸张。杜维，一位有权有势的人物，决定留在帝都等待摄政王的决定，同时展示出自己的实力。",
            "characters_in_summary": [
                "萨拉丁",
                "罗兰帝国",
                "礼仪大臣",
                "摄政王",
                "杜维"
            ],
            "entity_info": "萨拉丁 | 草原王第十三个儿子，沙拉丁的哥哥，在草原上以伊戈的身份活动，成为萨拉丁的得力助手。与罕穆耶有敌对关系，与杜维可能有合作关系。\n罗兰帝国 | 一个庞大的国家，位于大陆西部，以贵族统治为主，分为多个行省和城市\n摄政王 | 罗兰帝国的实际统治者，辰皇子的父亲，对杜维等人的行为表示冷漠，并发布了一系列命令\n杜维 | 罗兰帝国贵族，奥古斯丁六世的合作伙伴，辰皇子的亲密伙伴，格鲁姆的保护者，卡琳娜的学生；与罗斯托克可能有联系，关注前线战况，推测战报真实性。在宴会上庆祝某项成就，鲁高和史瑞克等人参加。与李斯特家族有合作关系。目前在家中，安排各种事务。\n皇帝 | 罗兰帝国皇帝，奥古斯丁六世，伯爵大人的顶头上司，将授予伯爵大人勋章，与魔法师有合作关系\n郁金香家族 | 贵族家族，与杜维、隆巴顿等人有关联，黛丽为其成员\n公爵府 | 杜维等人的住所，位于罗兰帝国首都。"
        }
    ]
}