{
    "chapter_title": "第六百五十一章  雏狮的绝吼",
    "chapter_summary": "一支人类船队遭到河马兽人袭击，导致大量水手死亡。人类士兵在战斗中失败，失去河道防线。随后，人类军队与兽人展开激战，但在关键时刻，将军芬克主动承担断后重任，成功为军队争取撤退时间，壮烈牺牲。",
    "characters_in_summary": [
        "人类船队",
        "河马兽人",
        "人类士兵",
        "河道防线",
        "将军芬克"
    ],
    "pre_entity_info": "人类士兵 | 北方前线的士兵，与兽人作战\n兽人战士 | 兽人军队的士兵，与人类士兵作战，试图攻破城墙\n卡米西罗 | 罗兰帝国帝务大臣，老宰相罗布斯切尔的侄孙女婿，现任帝务大臣，被夹在鹰派和鸽派之间，保持沉默，避免卷入纷争\n老宰相罗布斯切尔 | 罗兰帝国的一位元老，关键时刻出面力挺财政大臣，支持他与休斯将军的争执\n杜维 | 罗兰帝国贵族，郁金香公爵的侄子，与侯赛因有关系，当前剧情中未提及\n加布里 | 罗兰帝国军事学院的学生，在此工作和学习",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "兵水手跳进了水里——这个时候，却不是主动的下水迎敌了——大量的水手眼看情况危机，不得不跳下了船求生，一时间，河面上\n人头攒动，这些水手奋力的朝着河岸游去试图逃生。\n但是，在这一片混乱之中，河马兽人却肆意的捕杀人类的水兵，有的水兵，在水中就被河马兽人吞噬撕咬，有的则是受伤\n淹死，更有的在慌乱逃亡之中，却忘记了辨别方向，而是游到了北岸上！结果刚刚一上岸，就落入了兽人那些早已经等候在岸上虎\n视眈眈的狼骑兵的爪牙之下。\n岸上的多明格斯将军看得已经脸色惨白，他连连的怒吼痛叫，但是却对水上的情况毫无半点办法。\n眼看船队覆没，整条河道之上，漂满了破碎的船板和死尸，鲜血将附近整端河道全部染成了红色！\n水面上，水兵凄厉的惨叫呼号震天，岸上的人类士兵纷纷变色。\n虽然也有岸上的士兵之中，熟悉水性的，率先跳进河里，试图营救同僚，但是这些跳水的人，却大多数沦为了河马兽人的\n猎物。水面上，处处可见兽影，河马兽人族在这一战之中出尽了风头！\n这一战，兽人族之中的河马族，原本只是一个小部族，全族只有不到八千的数量，而这次却一次性投入了超过三千名河马\n兽人。顿时将这一片区域的水面，变成了如地狱一般的死亡地带。\n傍晚之前，太阳还只是略微有些西斜，河面之上的战斗却已经到了尾声。驻扎在东部要塞的这支船队。八条帝国海魂级战\n船，全部被击沉！\n超过三千名水兵牺牲，水面满是漂尸，河水的颜色已经完全变成了让人胆寒的暗红色。\n战斗结束地时候，河面上，一个一个密密麻麻的可怕的河马兽人的头颅冒了出来，数千河马兽人在水面上疯狂的吼叫咆哮\n，对人类肆意发出恐吓的叫喊。\n岸上的人类士兵，陷入了一片死一般的寂静之中。不少士兵咬破了嘴唇，面色凄惨。却眼睁睁的看着水上的同僚被捕杀，\n而多明格斯将军捏着拳头。指尖刺破了手掌，鲜血淋漓！\n傍晚地时候，人类试图阻止一场反攻，奉命调集而来的一个大队一百五十架飞艇。在得到了多明格斯地严令之下。立刻投\n入了战斗……可是，等待他们的，却是比水上一仗更凄惨的结果！！当头顶之上，一架架飞艇飞来的时候，曾经一度让人类军队地\n士气大振！那些刷着帝国荆棘花图腾地飞艇，编队朝着北岸飞去，飞艇下悬挂的如累卵一般的炸弹，带着淡淡的寒光。\n可是，天空之上。北面很快就出现了大批大批密密麻麻的星星点点的影子，远远看去，就犹如一大片密集的鸟群一般。\n当它们飞近了，才露出了本来面目！\n大批的精灵族飞翔而来，那些精灵利用天赋的双翼在天空翱翔。在逼近了飞艇之后。迅速化整为零，轰然散开！\n一个一个精灵。灵巧地飞舞着，拿着手里的弓，对着飞艇开始了巧妙的围剿。精灵族的弓箭手全部都具有魔法天赋，上千\n的精灵弓箭手加入，立刻给人类地飞艇部队带来了灭顶之灾！\n在灵巧地精灵面前，飞艇的笨重，飞行速度缓慢，缺乏空对空地还击能力这些弱点，尽数显露了出来！\n一架一架飞艇，仿佛陷入了泥潭之中，往往被数十个精灵包围之后，那些精灵如飞舞的苍蝇一般，四处闪动，带着精灵族\n紫色魔力光芒的箭射了出来，虽然人类的飞艇，那些皮质的气球都经过了战前的加厚，但是再厚实的皮质，在精灵族那些带着魔力\n属性的弓箭之下，却依然显得那么脆弱……\n犹如天空盛开了一朵朵火花一般，一个一个气球，被魔法弓箭射穿之后，在魔力的光芒之下爆炸，变成了一个一个火团。\n这一批人类的空军，都是曾经在西北接受过严格训练的空军，很多人勇敢的拿起了弓箭和那些精灵对射，但是那些满天飞\n舞灵巧的精灵，却哪里是这么容易被射中的？就算偶尔射中了，可是精灵族是天生就具有魔法天赋的种族，这些精灵，身上披着华\n丽的铠甲，那些镂空的花纹看似脆弱，却往往带着某种奇异的魔法加持属性。林雷人类战士普通的弓箭，却很难对它们形成有效的\n杀上。\n一个大队的飞艇部队，犹如陷入了一片云海之中，一架一架的飞艇很快就被吞没掉了，天空之上，有的飞艇在气球爆炸之\n后，化作了一团大火，有的则是气球被击穿后，从天空坠落下来。\n只有不到无分之一的飞艇，在仓促之中，丢下了轰炸的炸弹，可惜这种仓促的轰炸，准头却实在不值一提了，几乎没有对\n地面的兽人形成多少有效的杀伤。\n和水上相比，天空的战斗，人类输得更惨！\n一百五十架飞艇，全军覆没，没有一架飞艇能飞回来！！\n超过一千名空军战士阵亡，这些死亡的将士，有一多半都是惨死在了精灵族锐利的弓箭之下，而另外一半，则是随着飞艇\n爆炸之中化作了空中的火焰，剩下的一些，则是在绝望之中，从天空坠落摔死。有的从空中坠落下来，即使奇迹一般的落在树上一\n时受伤不死，也很快就被北岸巡视的兽人狼骑兵队捕获……\n到了太阳下山的时候，战场之上，已经陷入了一片寂静！",
            "summary": "一支人类船队遭到了河马兽人的袭击，导致大量水手死亡，河水被鲜血染成暗红色。尽管有人试图营救同僚，但大多沦为河马兽人的猎物。八条帝国海魂级战舰被击沉，超过三千名水兵牺牲。人类士兵陷入一片死寂，眼睁睁看着同僚被捕杀。傍晚时分，人类试图反击，但飞艇部队也被精灵族击败，损失惨重。",
            "characters_in_summary": [
                "人类船队",
                "河马兽人",
                "水手",
                "河水",
                "帝国海魂级战舰",
                "水兵",
                "人类士兵",
                "同僚",
                "精灵族"
            ],
            "entity_info": "人类士兵 | 北方前线的士兵，与兽人作战\n精灵族 | 罪民之一，即将面临战争\n兽人战士 | 兽人军队的士兵，与人类士兵作战，试图攻破城墙\n卡米西罗 | 罗兰帝国帝务大臣，老宰相罗布斯切尔的侄孙女婿，现任帝务大臣，被夹在鹰派和鸽派之间，保持沉默，避免卷入纷争\n老宰相罗布斯切尔 | 罗兰帝国的一位元老，关键时刻出面力挺财政大臣，支持他与休斯将军的争执\n杜维 | 罗兰帝国贵族，郁金香公爵的侄子，与侯赛因有关系，当前剧情中未提及\n加布里 | 罗兰帝国军事学院的学生，在此工作和学习"
        },
        {
            "id": 1,
            "content": "人类的船队在河面上全军覆没，空中的飞艇部队灰飞烟灭。\n呆呆的看着这一幕发生，东部要塞地最高统帅多明格斯将军。脸色惨白，终于身子一晃，张嘴喷出了一口鲜血，然后人从\n马上摔了下来。身边的亲兵赶紧上去抱住了他。\n这个时候，北岸的兽人，开始了渡河！\n河面上，那些河马族的兽人，成为了搭建浮桥的先锋队，这些身躯庞大，力量恐怖的河马人。甚至不需要花费多少力气，\n就可以直接抱着木料掉进水里。然后用它们天生的水性，迅速的在河面上架起了一个一个的桥墩。\n南岸上的人类依然奋起还击，弓箭手继续射击，投石车也在轰鸣。可是解决完了人类地飞艇部队之后。那些天空上翱翔的\n密集地精灵。立刻狠狠的扑向了南岸地面上的人类军队！！\n这些飞翔来去如风的精灵，用一枚一枚准确刁钻地箭，肆意地掠夺着人类士兵的生命。\n而面对天空的敌人，人类军队终于亲身体会到了“空军”的恐怖！\n河道之上，兽人的浮桥搭建的速度越来越快，在河马族的作用之下，很快一块一块的木板被架了上来，一个一个的桥墩屹\n立在水面上。\n人类地军队誓死抵抗，弓箭手一面要对付空中袭击的精灵。一面还要往河面对岸射击。步兵们举起了盾，组成了一个个方\n阵，抵抗着漫天飞舞的精灵之箭。\n不时有箭从盾牌的缝隙之中钻入，传来士兵凄厉的惨叫。\n岸上人类地投石车和弩炮，成为了精灵们优先攻击地目标。随着一架一架的投石车被击毁。而人类地士兵，有的为了保护\n弩炮。更是整个人趴在了弩炮上，以自己的身体充当盾牌，更有人直接就被精灵的长箭贯穿身体，钉死在了弩炮架上！\n尽管如此艰难，兽人在过河的过程里也依然付出了相当的代价，浮桥的搭建过程里，刚才水战之中尽显狰狞的河马族也终\n于在露出水面之后，遭到了人类弓箭手部队的重创，一只一只庞大的河马，如果不是隐藏在水下的话，那么它们那庞大的身躯就是\n弓箭手瞄准的最好的目标。\n那些身躯庞大的河马，往往身上扎了数十甚至上百支箭，满身鲜血，在水里挣扎凄吼……\n夜幕降临的时候，浮桥终于搭建完毕，在浮桥延伸到南岸的时候，人类的步兵立刻不顾漫天的精灵箭雨，疯狂的冲向的河\n岸的浅谈，甚至有的泅水朝着水中的河马厮杀过去。\n在浅滩，河水不过只到人的腰部，士兵们拼尽了全力，一面举着盾牌抵挡箭雨，一面提着剑去朝着河马劈砍。\n对浅滩的争夺，格外的惨烈，这一片浅滩，甚至就变成了一个绞肉机！在短短的一个时辰里，大批大批的步兵死在河滩之\n上，不少士兵死后尸体还漂在水上，场面惨烈无比。而河马族遭受到了开战以来的最大的冲撞，在抢夺河滩的战斗之中，短短的这\n一个时辰的战斗之中，有超过三百只河马兽人死伤，面对庞大的河马兽人，人类虽然个头和身躯处于绝对劣势，但是却犹如一群蚂\n蚁一般蜂拥而上，手里的长矛刀剑，不顾一切的刺向敌人。\n尸体渐渐累积起来，河滩上几乎成了一座庞大的尸场！\n浅滩之上，当兽人的第一支战队，踩着河面上河马兽人搭建的浮桥，终于冲过了河来到南岸的时候，岸上几乎已经被尸体\n堆满，连落脚的地方都没有了。\n失去了水上的战船，河面上，人类之前预计的那种“半渡而击”的战略完全无法实现了。兽人在渡河的时候唯一要面对的\n威胁，仅仅只是人类的弓箭手射击——而人类的弓箭手射击的力度也越来越弱，毕竟人类的士兵还要面对来自空中的精灵打击。\n第一队，第二队，第三队……\n一队一队的兽人，终于踩着浮桥冲上了南岸，在渡河的过程里，人类发起了两次誓死的反攻，一度将南岸夺了回来，但是\n在河马族的反击之下，兽人重新建立了南岸的桥头堡。而随着越来越多的兽人过了河。在南岸组成了厚实的方阵队列，死死地抵抗\n住了人类试图反攻的势头。\n终于，当月亮升上天空，漫天星斗初现的时候，人类的士气，终于不可避免的弱了下来。\n经过了从傍晚到半夜的厮杀，人类付出了三个步兵团全灭，两个步兵团被打残的惨重损失，南岸的浅滩上，战死的人类士\n兵。兽人战士，河马族的尸体。不分彼此地倒在了一起，有的死后还兀自保持着厮杀地姿势。\n兽人终于在南岸的浅滩上站稳了脚跟，一个一个的方阵，严密的裂开。死死地守着阵脚。后面越来越多地兽人军队，从浮\n桥上大步前进，奔往南岸！\n多明格斯将军已经从城里又抽调了两个团的预备队上来，可是眼看大势已去，心里明白：河道防线，已然失守了！\n事实上，自从人类的船队在河岸上被击沉之后，这个事实就已经无法更改了！失去了战船，人类失去了水上的优势。那么\n这条大河，就已经很难在给人类的防线提供多少保护。这样的势头下，就算今天能挡住兽人的过河，那么明天，后天……总是无法\n抵挡的！\n多明格斯将军双目赤红。口角依然带着血迹。这个时候，他心中纵然悲愤无比。却不得不下令让军队退后——趁现在还有\n机会，他必须带人撤回要塞里，以后只能据要塞而守了！\n如果再延迟下去，一旦兽人的军队越来越多地冲过了河，在南岸整顿完毕，那么衔尾追杀，自己这些军队，恐怕连回城的\n机会都没有了！！\n夜晚的时候，终于，精灵族开始率先撤退了，这些空中可怕的种族，在经历了一番厮杀之后，终于后退休息。因为，渡河",
            "summary": "人类的船队和飞艇部队在战斗中失败，导致兽人成功搭建浮桥渡过河流。人类军队在抵抗过程中遭受了严重损失，被迫撤回要塞。这场战斗导致了大量士兵死亡，人类失去了河道防线。",
            "characters_in_summary": [
                "人类",
                "兽人",
                "船队",
                "飞艇部队",
                "河流",
                "要塞"
            ],
            "entity_info": "要塞 | 用于防御敌军的城墙，是战场的关键地点\n人类士兵 | 北方前线的士兵，与兽人作战\n精灵族 | 罪民之一，即将面临战争\n兽人战士 | 兽人军队的士兵，与人类士兵作战，试图攻破城墙\n卡米西罗 | 罗兰帝国帝务大臣，老宰相罗布斯切尔的侄孙女婿，现任帝务大臣，被夹在鹰派和鸽派之间，保持沉默，避免卷入纷争\n老宰相罗布斯切尔 | 罗兰帝国的一位元老，关键时刻出面力挺财政大臣，支持他与休斯将军的争执"
        },
        {
            "id": 2,
            "content": "的战略计划已经完成，不需要它们继续给人类施加压力了。\n而人类主帅地命令一道一道地发布了下去，纵然心中千恨万怒，人类的军队却也不得不节节后退。\n而这个时候，眼看人类似乎要放弃对河滩地抢夺，那已经过河的几个兽人方阵，却狡猾的进逼了上来！\n看来，兽人似乎胃口极大，不仅仅想占据河道，还试图把这支把守河道的人类军队一口吞了！\n多明格斯立刻察觉到了事态的危机，这种时候，他必须做出决定了：必须留下一支队伍断后，然后大部队才能有机会撤退\n回城。否则的话，恐怕全军都要被敌人牢牢的咬死在这里了！可是……留下断后的军队，恐怕就是九死一生，绝无生还的机会了！！\n这个时候，不等多明格斯发出这道艰难的命令，在人类军队最前列的一个将军，早已经明了战况，他忽然就命令旗手挥舞\n了旗号，然后高举长剑，吼了一声，手下无数勇士，纷涌朝着泥泞的河滩冲了过去！\n多明格斯在后面，将那旗号看得分明，那旗语的内容，分明是：为帝国而死！\n这位东部要塞的主帅，认得那个最前线的将军，那是暴风军团麾下第六步兵师团的师团长，芬克少将！这位少将是暴风军\n团里著名的勇将，也是众所周知的少壮派，他和军团长罗斯托克大人的儿子罗严塔尔，在暴风军团里有着“幼虎雏狮”的美名，罗\n严塔尔被称为“幼虎”，而这个芬克则被称为“雏狮”！\n两个人被称为是暴风军团年轻一代将领之中的双子星一般的双杰！\n而今天这一战，雏狮芬克所统领的师团，正是在最前线，在争夺河滩的残联战斗里，他的师团已经被打残了，损失惨重…\n…\n此刻眼看前面的旗号，多明格斯知道，这是那个年轻的雏狮芬克将军主动承担了断后的重任了！他……是在求死！\n这种时候，多明格斯没有时间悲伤了，他身为将领，必须要把这支军队带回城里去驻守！\n一声令下，后军开始成队成队的退后，脱离了战场，而前面，那为雏狮芬克，却已经用最昂然的吼叫，激励着手下残兵们\n的士气，指挥着身边所剩不多的士兵，一队一队的朝着河滩逼迫而来的兽人方阵顶了上去！\n这个时候，没有眼泪！所有的眼泪，都已经被燃烧成了热血。\n身边最后一支预备队已经冲了上去，这位断后的帝国师团长少将已经站在了最前沿，他的身前已经没有了士兵，前面浅滩\n上，他的部下将士正在死死的用血肉之躯，把试图追击的兽人牢牢的拖延在那儿！\n看了看左右，身边只剩下了不到两百名亲卫队了。\n这两百名亲卫队全部都是骑兵——虽然芬克是步兵师团长，但是身为师团长帝国少将，亲卫全是骑兵，也是他的特权。\n此刻没有犹豫的功夫了。他一把抓过了身边的亲兵队长，双目充血，对着他发出了最后一条命令：“你带十个人……去把咱们丢下的那些投石车，弩炮……全部毁了！放火！一片木头都不能给这些敌人留下！！”\n那个亲兵队长也知道今天是死期了，却脸上毫无半点畏惧，咬牙含泪答应了，立刻引了十个人下马打了火把而去。\n雏狮芬克看了看身后，大队的人马已经在多明格斯的率领下脱离了战场，远远的朝着要塞城防退去了。他心里松了口气。\n芬克将军年轻的脸庞上写满了坚毅，他明白今天自己是死定了——哼，那个罗严塔尔，今后恐怕就没法和他打架了！可恨\n，到现在，还一直没能和他分出一个高低！\n年轻双杰？哼！罗严塔尔，我雏狮芬克，比你更强！比你更勇敢！！\n刷！\n马刀被他拔出，高高举起，芬克对着身边不足两百人的亲卫骑兵吼道：“兄弟们！今天就是我们的死期了！咱们就算全部\n死绝了，但是第六师团的旗号却绝没有一丝耻辱！有的只是荣光！！你们怕死不怕！！”\n两百人的呐喊，此刻却犹如数万雄师一般的气势：“不怕！！”\n“好！跟我上！”\n这个年轻的将军，狂笑两声，高举马刀，一踢马刺，纵马朝着河滩奔驰而去，他的身后，两百名亲卫骑兵，毫不犹豫的跟\n上，没有一人迟疑半分！！东部阵线的河岸全部失守，东部要塞的船队和飞艇部队全军覆没，一千名空军和三千名水兵阵亡，一个\n师团的步兵将士壮烈牺牲！\n而雏狮芬克，则成为了这场战争开战以来，帝国将士阵亡之中罹难的最高军衔的将领。\n这一战……他所统帅的帝国暴风军团第六步兵师团，无一人生还，也包括这位将军自己！一直持续到了四月一日凌晨的来\n临！\n而战场之上，最后一句口号，就是这位雏狮芬克将军的最后一声呐喊：跟我上！！",
            "summary": "人类军队与兽人展开激战。由于战略计划已完成，兽人试图吞并人类军队。在关键时刻，人类将军芬克主动承担断后重任，带领剩余士兵与兽人展开激战。芬克将军及其亲卫骑兵全部壮烈牺牲，但成功为人类军队争取了撤退的时间。",
            "characters_in_summary": [
                "人类将军芬克",
                "亲卫骑兵"
            ],
            "entity_info": "人类士兵 | 北方前线的士兵，与兽人作战\n精灵族 | 罪民之一，即将面临战争\n兽人战士 | 兽人军队的士兵，与人类士兵作战，试图攻破城墙\n卡米西罗 | 罗兰帝国帝务大臣，老宰相罗布斯切尔的侄孙女婿，现任帝务大臣，被夹在鹰派和鸽派之间，保持沉默，避免卷入纷争\n老宰相罗布斯切尔 | 罗兰帝国的一位元老，关键时刻出面力挺财政大臣，支持他与休斯将军的争执"
        }
    ]
}