{
    "chapter_title": "第六百六十一章  【残酷之路】",
    "chapter_summary": "杜维无意间听到了关于蓝蓝作为公主贴身女官的命运。由于惯例，蓝蓝在公主成年前不能嫁人，这使得她在等待公主出嫁的过程中陷入了无奈和悲哀。杜维从衣柜中出来，看到蓝蓝的黯然神情，试图用合适的言辞安慰她。与此同时，杜维潜入皇宫是为了寻找一个秘密通道，以解救被囚禁的朋友。他在皇宫中遇到了信任他的蓝蓝，为了保护她的安全，决定将她迷晕。在这个过程中，他的曾曾曾祖母赛梅尔一直在提供帮助。在探索地下秘道时，杜维发现了一些诡异的雕像和场景，认为它们并非由阿拉贡所建。这些神秘的事物让杜维感到不安，他决定继续深入调查，以揭示隐藏在皇宫中的真相。",
    "characters_in_summary": [
        "杜维",
        "蓝蓝",
        "公主",
        "赛梅尔"
    ],
    "pre_entity_info": "杜维 | 神秘男子，博学多闻，熟读罗兰帝国的各种古籍文献，自负过目不忘，与赛梅尔有接触，与克里斯有交易关系，与蓝蓝有接触。\n蓝蓝 | 宫廷婠，负责照料小公主卡琳娜，与杜维有接触。\n赛梅尔 | 神秘女子，曾是杜维的曾曾曾祖母，大陆传奇占星术师，与杜维有联系。\n皇城 | 罗兰帝国皇权象征，帝王召集重臣贵族，商议决策的场所，涉及皇室权力斗争。\n白塔 | 帝都第一高建筑，大陆上最大的魔法宝石镶嵌其上，是帝国魔法阵的中心，魔力源地波动强烈，可能涉及皇室权力斗争的建筑。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "杜维躲在衣柜里，却将这番话听得清清楚楚，不由得也有些怜惜这个蓝蓝来。\n看似她身为公主的贴身女官，很是受宠，在皇宫里上上下下，也没有人对她不恭。但这看似风光，却也带着一丝淡淡的悲凉——\n历来惯例，身为公主的贴身女官，在公主成年之前，是不会嫁人的。除非是公主成年出嫁之后，贴身女官才算是功成，可以有两\n个选择：一是自己嫁人离开皇宫，二是随着公主一起出嫁，依然充当公主今后的贴身之人。只是罗兰大陆不像中国古代的封建社会\n有陪嫁丫鬟的说法，这种随着公主出嫁的女官，一般来说，都会被日后的驸马嫁给家中的亲信侍卫长或者管家之类，只是罗兰大陆\n人结婚甚早，很多家世好的人，往往十六七岁就结婚的也大有人在，可是似蓝蓝这样的女官，要等公主成年之后，自己的年纪也就\n不小了，只怕也接近三十岁了，在罗兰大陆来看，已经算是老姑娘了。到时候，人老珠黄，却是不得不坐视青春白白流逝，就算嫁\n了，年老色衰，也很难讨丈夫欢心，命运就未必幸福。\n嘎吱一声，衣柜门打开，杜维走了出来。却看见蓝蓝面色上有些淡淡的黯然，似乎也是被那番话说地有些伤感。杜维咳嗽了一\n声，却也不知道说什么好。\n这个时候，人家都好意隐藏了自己……他却要再一掌把人家打晕，却也实在说不过去了。\n“公爵大人，让您……见笑了。”蓝蓝忽然笑了笑，那笑容有些清冷的样子：“只怕您现在心中在取笑我吧。”\n杜维赶紧摇头：“这个……咳咳！当然不会。嗯……”\n“好了，您今晚来到这里，到底是为了什么呢？”蓝蓝重新凝神看着杜维，轻轻道：“显然您不是为了找我而来地。那么，您",
            "summary": "杜维躲在衣柜里，听到了关于蓝蓝作为公主贴身女官的命运。她的生活看似风光，但实际上充满了无奈和悲哀。因为惯例，她在公主成年前不能嫁人，除非公主出嫁后，她可以选择离开皇宫或跟随公主嫁入其他家庭。然而，由于罗兰大陆的人结婚较早，蓝蓝等到公主成年后，她的年纪已经较大，婚姻和生活可能并不幸福。杜维从衣柜里出来，看到了蓝蓝的黯然神情。他意识到自己的行为可能会让她感到难过，于是开始寻找合适的言辞安慰她。",
            "characters_in_summary": [
                "杜维",
                "蓝蓝",
                "公主"
            ],
            "entity_info": "杜维 | 神秘男子，博学多闻，熟读罗兰帝国的各种古籍文献，自负过目不忘，与赛梅尔有接触，与克里斯有交易关系，与蓝蓝有接触。\n蓝蓝 | 宫廷婠，负责照料小公主卡琳娜，与杜维有接触。\n皇城 | 罗兰帝国皇权象征，帝王召集重臣贵族，商议决策的场所，涉及皇室权力斗争。\n白塔 | 帝都第一高建筑，大陆上最大的魔法宝石镶嵌其上，是帝国魔法阵的中心，魔力源地波动强烈，可能涉及皇室权力斗争的建筑。\n赛梅尔 | 神秘女子，曾是杜维的曾曾曾祖母，大陆传奇占星术师，与杜维有联系。"
        },
        {
            "id": 1,
            "content": "身为帝国公爵。应该知道夜晚私闯皇城，是什么样的大罪吧。”\n“我来……”杜维叹了口气：“我来，自然是有一个特殊的原因，只是这件事情，蓝蓝，你还是不要知道的好。这件事情，我\n不能说。自然有我的理由。不过你放心，我进皇宫来，并不是想害谁。其中的缘由，我也无法对你说通。”\n蓝蓝这才松了口气，看着杜维的眼神，多了几分柔和：“嗯，我相信你。我就知道，郁金香公爵大人不是一个恶人。您是不会\n谋反的，更不会想进来害人。”\n杜维迟疑了一下：“蓝蓝，我不想对你无礼。只是，今晚的事情，还请你别告诉其他人……”\n“我明白的。”蓝蓝深深地朝着杜维看了一眼，幽幽道：“我绝不说就是了。”\n说完，她又抬起了手，亲口对着神灵发了个誓。\n“还有……”杜维苦笑了一声：“我要对你有些无礼了。为了避免麻烦，我必须把你弄晕了。s这件事情，你不知道最好，倒不\n是我不相信你。嗯……”\n他从怀里摸了摸，摸出了一个小小的瓶子来：“这是我自己配制的药剂。你拧开盖子闻一闻，过会儿就会自己昏睡过去，明天\n早上才会醒来。”\n蓝蓝却脸色又是一红……三更半夜，孤男寡女，又是在自己的闺房里。对方却堂而皇之的说要把自己迷晕过去……自己毕竟是\n一个年轻女孩。对方又是一个年轻男人，万一把自己弄晕了过去。对方如果做出什么……\n想到这里，她只觉得双颊火热，可随后看见了杜维的眼神，那目光坦然，丝毫没有半点龌鹾之意，这才放宽了心思：“好吧…\n…其实以我这样一个女子，您如果要打晕我的话，也不用和我说这些了。”\n说着，蓝蓝坦然结果了瓶子，拧开之后，深深一嗅，只觉得一股淡淡地如栀子花香一般的气味，不由得就笑道：“好香的味道\n……”\n可下一刻，就眼睛一闭，身子一软，昏睡了过去。\n杜维赶紧上去一把托住了她，然后将她抱上了床去，还亲手给她盖了一条毯子，这才擦了擦额头的冷汗，大大的松了口气。\n看了一眼床上的蓝蓝，杜维心里苦笑：“倒霉，这个小丫头，大概是把我当成半夜来摸她窗户的采花之人了。”\n正想到这里，脑子就听见赛梅尔不满的声音：“杜维，你玩够了没有！哼，看不出来，你居然是一个怜香惜玉的人呢。”\n杜维苦笑：“曾曾曾祖母大人，这个女孩子多少也算是我的朋友，要我对朋友下辣手，可有些做不出来。”\n“不怕她事后泄密？你不想杀人灭口吗？”赛梅尔地声音似乎有些冷。\n杜维皱眉：“当然不。她不但和我认识，而且还是小公主的贴身女官，情同姐妹。如果她死了，卡琳娜一定伤心。唉，将心比\n心，如果有人谋杀了老玛德，我一定会发疯的！”\n脑子里安静了一会儿，赛梅尔仿佛叹了口气：“很好。你果然不是那种冷血的人。”\n“哼，我本来就不是。”\n“难说。”赛梅尔淡淡道：“从前我敢肯定，可是你最近几年的所作所为，却让我不得不多想了。”\n顿了一下，她催促道：“快，浪费了这么许多时间，快找秘道入口！”\n杜维来到了房间里左边下墙角地面的第四块石板，用力敲了六下。又跑到右边地第三块石板，敲了五下。\n最后他退开几步。静静的等了会儿。就看见这一片地地板之上，隐然的发出了几声轻轻地石板翻转的咔咔声，随后，隐隐的，\n似乎还有一片细细的光芒照了出来。\n“嗯，果然秘道加持了魔法。”杜维点了点头：“这样的话，哪怕是这房子前年来经过了多少此地重建和扩修，秘道也不会被\n发现了。”\n地面之上，原本衔接地很是严密的石板，陡然如魔方上地方块一样轻轻的翻开。无声无息的，就出现了一条黑黢黢的通道，下\n面的石块全部都缩了进去。一层一层，足足有数十层之多！\n从这点看来，这秘道入口在这房子的地下只怕有十五米以上的深度！当年阿拉贡弄出地好大手笔啊！\n杜维随后身子一越，跳进了这个黑黢黢的入口，他刚一进去。地面上那些缩开的石板，立刻无声无息的重新翻了回来，片刻之\n间，就恢复了原来的模样，衔接紧密，哪里还有半点缝隙？跳入秘道之中的杜维，只据的周围一片漆黑，秘道似乎并不狭窄，他伸\n手摸了摸，摸到了墙壁。触手一片冰冷，那石头居然冷的犹如寒冰一般，倒是有些古怪。\n幸好，这下面似乎并不潮湿，杜维走了两步，脚下地面坚硬。\n走了两步，忽然之间，仿佛头顶有一阵风略过，随后就听见前面呼的一声，一片光芒亮了起来。\n只见面前是一条延伸极长的幽幽秘道。眼前地墙壁上，是一站造型犹如火炬一般的挂灯，那灯上并不是火苗，而是一块幽幽的\n魔力水晶。\n随后，仿佛是某种自动感应一样。这一条秘道的墙壁上。每隔十几米就是一盏这样的灯，随着杜维一步一步往前走去。那墙壁\n上的水晶灯也一盏一盏的自动亮起来，照亮的前进的方向！\n这秘道宽高都是大约三四米，一个人走在里面，倒是空旷得很，那墙壁上的石板，却丝毫不见灰尘和腐败，看上去宛然如新一\n般！\n“这是魔法弄地。”赛梅尔叹了口气：“这地下的秘道，是以中间的白塔为中心，白塔是一座魔法之塔，平日里，虽然防御的\n魔法阵并不打开，但是看来，这地下另外还有一道魔法，维持着这个秘道。这些空气的流动，还有魔法地灯盏，都是有生生不息地\n魔法阵来维持的。看上去，就仿佛新地一样。”\n杜维伸手在墙壁上抹了一下，果然一丝灰尘也无。",
            "summary": "杜维，一个帝国公爵，深夜闯入皇城，试图寻找一个秘密通道。他的目的是为了解救被囚禁的朋友，而不是伤害任何人。在进入皇宫后，他遇到了蓝蓝，一个信任他的女孩。为了让蓝蓝不会泄露秘密，杜维决定把她迷晕。在这个过程中，他的曾曾曾祖母赛梅尔一直在帮助他。",
            "characters_in_summary": [
                "杜维",
                "帝国公爵",
                "蓝蓝",
                "赛梅尔"
            ],
            "entity_info": "杜维 | 神秘男子，博学多闻，熟读罗兰帝国的各种古籍文献，自负过目不忘，与赛梅尔有接触，与克里斯有交易关系，与蓝蓝有接触。\n蓝蓝 | 宫廷婠，负责照料小公主卡琳娜，与杜维有接触。\n赛梅尔 | 神秘女子，曾是杜维的曾曾曾祖母，大陆传奇占星术师，与杜维有联系。\n皇城 | 罗兰帝国皇权象征，帝王召集重臣贵族，商议决策的场所，涉及皇室权力斗争。\n白塔 | 帝都第一高建筑，大陆上最大的魔法宝石镶嵌其上，是帝国魔法阵的中心，魔力源地波动强烈，可能涉及皇室权力斗争的建筑。"
        },
        {
            "id": 2,
            "content": "可是他心里却疑惑起来：“这么大的工程，当年开国的时候，国家初立，阿拉贡哪里来的这么大的力量建造这里？帝国初立的\n时候，国力可没这么强啊。建造这么一座如迷宫一般的地下秘道群，我看没有一两万工人花上三五年的时间，根本造不成！”\n“这个，就只有问你自己了。”赛梅尔淡淡笑道：“毕竟阿拉贡是你的前世啊。”\n杜维哼了一声：“别和我说这个，我就是我！”\n说着，他继续往前走去。\n这地下的秘道走了大约五百米之后，地势仿佛又是一路往下而去，越发的深了。随后，前面的秘道忽然变得弯曲起来，不再是\n一条笔直的道路，而周围一片寂静，只是墙壁上的灯盏一盏一盏的亮起，自己身后走过的路段，那些灯又一盏一盏的自动熄灭……\n的确是设计精妙啊！\n杜维叹了口气：“阿拉贡的魔法造诣，果然厉害，现在恐怕没有这种魔法工艺了。”\n赛梅尔这次没有反驳。\n又走了一段，只见面前的弯道陡然开阔起来，可看清楚了面前的场面，杜维却猛然顿住了脚步，他深深的吸了口气，目光闪动\n，看着前方，忍不住喃喃道：“这些是什么鬼东西啊……”\n只见眼前，秘道陡然宽阔了三倍以上，只是两边的墙壁上，那灯却不再是灯盏形状的，而是变成了一个一个挂在墙上的石雕！\n而那些雕刻的造型，却委实有些吓人！\n只见一个一个的雕刻，有的赫然是宛如墙壁里伸出了一个人的脑袋，却被掀掉了头盖骨，脑袋里顶着一块魔法水晶，散发着光\n芒。\n而有的雕刻，则仿佛是墙壁伸出了一只手，手指雕刻得栩栩如生，大手仿佛绝望的试图抓着什么，手指挣扎，连每一丝纹路都\n细腻之极，手掌之中，捧着一枚发光的宝石。\n更有的雕像，千奇百怪，比如有的雕塑，仿佛是一个正常的人类，半个身子在墙壁里，半个身子在外面，却一半血肉，一半骷\n髅！还有的，犹如一个女人脸庞，半边是清秀的容颜，半边则满是疤痕，狰狞吓人！而灯光，就设计在女人脸庞的眼球里！\n这一路走来，路上的灯的造型越发的千奇百怪，却一个比一个残忍可怖，一一看来，充满了一股残酷的味道，让人看了不禁心\n中发毛。\n杜维心里疑惑：阿拉贡那个家伙，难道心理有毛病吗？弄出这种雕像干什么？！\n杜维叹了口气，尽量不去看那左右墙壁上恐怖的雕灯，这种东西看多了，晚上睡觉可是会做噩梦的。\n只是又往前走了一段，却忽然看见前方的地面上，密密麻麻的，不满了尖锐的刀剑的尖头！\n只见这一片露面上，地板上仿佛一片密密麻麻的刀剑插了上来，尖锐的刀锋剑锋，虽然是石雕，但是却也十足锋利！更可怕的\n是，这一片地区，将面前的路已经全部堵死，形成了一片犹如刀剑丛林一般的地形！\n更可怕的是，这一段目测大约有近百米左右长的地形，那刀剑丛之上，赫然还插着一俱一俱仿佛垂死挣扎的身影——那些身影\n虽然也是石雕的模样，但是刀剑贯穿身子，那种挣扎呼号的动作，却栩栩如生，宛如真人一般！更让杜维疑惑的是……丛那些被贯\n穿的雕塑看来，甚至不仅仅是人类！还有……兽人？精灵？矮人？甚至一些模样古怪的其他的东西。\n杜维一看到这些，霍然顿住了脚步！！\n他的脸色勃然一变，低声惊呼道：“不对！不对！！”\n杜维深深的吸了口气，回头看了看身后路过的地方，那些狰狞恐怖的雕像灯盏，又看了看面前的这一片刀剑丛林。\n“这个地方……绝对不是阿拉贡建造的！！”",
            "summary": "主人公杜维在探索地下秘道时，发现了一些令人疑惑的雕像和场景。他认为这些并非阿拉贡所建，因为阿拉贡在世时，国家国力并未达到如此强大的程度。这些诡异的雕像和场景让杜维感到不安，他决定继续深入调查。",
            "characters_in_summary": [
                "杜维",
                "阿拉贡",
                "地下秘道"
            ],
            "entity_info": "杜维 | 神秘男子，博学多闻，熟读罗兰帝国的各种古籍文献，自负过目不忘，与赛梅尔有接触，与克里斯有交易关系，与蓝蓝有接触。进入皇宫寻找秘道。\n阿拉贡 | 可能为杜维的前世，识得石块上的神秘文字。\n赛梅尔 | 神秘女子，曾是杜维的曾曾曾祖母，大陆传奇占星术师，与杜维有联系。\n蓝蓝 | 宫廷婠，负责照料小公主卡琳娜，与杜维有接触。\n克里斯 | 未知人物，与杜维有交易关系。\n皇城 | 罗兰帝国皇权象征，帝王召集重臣贵族，商议决策的场所，涉及皇室权力斗争。"
        }
    ]
}