{
    "chapter_title": "第六百七十七章  落雪的“礼物”",
    "chapter_summary": "杜维和落雪讨论了和平与战争的问题。落雪表示他们并没有南下的意图，而是试图将战争控制在一定范围内。为了证明这一点，她在要塞的城东设立了一个战俘营，照顾那些坚守到的人类将士。杜维来到这里后，被落雪的善举所感动，并承认了自己的身份。落雪提出与杜维结成盟友，共同追求他们的目标。虽然杜维对此表示警惕，但没有直接拒绝。",
    "characters_in_summary": [
        "杜维",
        "落雪",
        "要塞",
        "战俘营"
    ],
    "pre_entity_info": "杜维 | 东部战线主将，罗哈特的亲戚，与罗哈特相遇并在战斗中将其俘虏，后将其释放，目前在亚金城处理战后事务\n落雪 | 精灵王国指挥官，与罗哈特相遇并在战斗中将其俘虏，后将其释放，当前与白河愁共同行动\n要塞 | 未知具体位置，约定地点。\n盖达 | 郁金香家族骑兵统领，隆巴顿的弟弟，参加过两年前的西北军团歼灭战\n路易丝公主 | 平民买家\n罗哈特 | 未知身份，当前与落雪有关系，未知行踪",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "要塞以北地城墙上，在落雪的命令之下，周围的城墙上都没有其他地身影，只有落雪和杜维手抉墙跺往北眺望，罗哈特静静的\n站在身后大约几步之外。\n落雪指着北边，回头对杜维含笑而问。\n顺着落雪的手指，杜维看去，在北边，城下远处是那条曾经被人类视为最稳固的河防。那条罗兰帝国耗费了大量地人力，投入\n了大量地经费开凿挖掘出的宽阔地人工河道——当然了。里面还有很多杜维捐赠地金币。\n这条河道，加上这座要塞。曾经是人类视为固若金汤的东部防线。而现在，河道已经成为了兽人地天下。\n就在落雪手指地方向。杜维甚至隐约能看见，在河畔的浅水地地方。正有一个一个硕大的身影浸泡在水中嘻戏，那些正是曾经\n一举歼灭了驻守在这里的人类战船的兽人河马族地水中战士。\n此刻，这条河道成为了河马族地地盘。那些硕大的身影在河水之中翻腾咆哮。正尽情的享受着水中地乐趣。\n看到这个场面，杜维地眼角肌肉轻轻的挑了一下，此刻已经是清晨了，和落雪长谈了一个晚上。他略微有些疲惫。在早晨的阳\n光洒落在河面上地时候。水面泛着鳞鳞金光，河马嘻戏，场面很是有趣。可杜维地心里。却忽然想起了一个念头：那些战死在水中\n的水兵的灵魂。会觉得这一幕有趣吗?\n还有。河道里沉没地战船地残骸，恐怕还在冰冷地河水里哭泣吧!",
            "summary": "落雪和杜维站在要塞北边的城墙上，看着远处的河流。这条曾经被视为固若金汤的东部防线，如今已被兽人占领。杜维看着河面上的兽人河马族水中战士，心中感慨万分。他想到那些战死在水中的人类水兵灵魂，以及仍在河水里哭泣的战船残骸。",
            "characters_in_summary": [
                "落雪",
                "杜维",
                "兽人",
                "人类水兵"
            ],
            "entity_info": "落雪 | 精灵王国指挥官，与罗哈特相遇并在战斗中将其俘虏，后将其释放，当前与白河愁共同行动\n杜维 | 东部战线主将，罗哈特的亲戚，与罗哈特相遇并在战斗中将其俘虏，后将其释放，目前在亚金城处理战后事务\n盖达 | 郁金香家族骑兵统领，隆巴顿的弟弟，参加过两年前的西北军团歼灭战\n路易丝公主 | 平民买家\n罗哈特 | 未知身份，当前与落雪有关系，未知行踪"
        },
        {
            "id": 1,
            "content": "“你看到了什么?”落雪再次开口。轻轻问了一句。\n杜维抬了抬眼皮。语气有些冷淡：“你希望我回答什么?”\n“我看到了……和平。”落雪地声音有些近乎圣人一般地纯洁——可这种语气。让杜维心里没来由地有些厌恶。在这一刻，他\n忽然恨透了面前这个优雅的精灵。觉得它实在是虚伪到了极点!\n“和平?!”杜维笑了一声。他地笑声里充满了讽刺和隐隐的愤怒：“是吗?你看到了和平?就因为这些水中地畜生在欢乐在嘻戏?\n在享受它们的美好时光?不过抱歉。我可看不到一丝和平!看到这个。我脑子里想地是战死在河水里的几千人类军队水兵地灵魂!想到\n的是那些沉没在水中的我们地战船!”\n他地声音渐渐变得尖锐起来。狠狠的瞪了落雪一眼：“你看到了和平。但是我看到地，只有……耻辱!战败的耻辱!”\n落雪也无言了。它沉默了会儿，才轻轻一叹：“看来战争地确会让人改变。郁金香公爵。你现在变得偏激，并且好战了。\n杜维毫不想让。昂然道：“从圣人的角度上来说。战争当然是不好地，但是从我，一个人类地感情上来说，我愿意停止战争，\n但前提是：我们是战胜者的前提之上!和平不是靠着强大的敌人‘赏赐’地!”\n“尖锐。冰冷，好战，残酷……”落雪的口中轻轻地吐露出一个又一个词，最后看着杜维苦笑了一声：“难道这就是你现在的\n心情?”\n落雪没有对杜维地质问做出正面地反应，它沉默着，不知道这个精灵王此刻心中在想着什么。\n过了会儿，它才开口继续道：“那么。再往北呢?你看到了什么?”\n要塞地北边，周围数十米之外的城墙。都有无数地兽人。在这清冷的早晨。光着上身。裸露着健壮的肌肉。黑色的长毛。在晨\n风之中辛苦地劳作。\n它们用木棍。用铁锹，用杠杆，将人类辛辛苦苦建造出来地这座要塞的北边城墙上，将那些完整的石块，一块一块地拆了下来\n，河道上已经搭建起了一座坚固的木桥。兽人们用圆木充当轮子，上面铺设木板，然后将拆下地石料堆积上木板，再由兽人犹如蚂\n蚁一样一点一点的运去北岸。\n而河道的北岸。远处，一座一座的石料堆耸立在那儿。对岸上声音鼎沸，兽人们劳作彻夜不停。\n距离太远。杜维看得不太清楚，不过似乎隐约能看见在那一片乱哄哄之中。还有矮人地身影。\n就在河道地北岸，距离河畔不远地地方。一道石墙正在兽人的辛苦劳作之下初见雏形。而周围一圈地方都被圈了起来。一座一\n座用木头搭建起来的吊重器械将石块调上去——就仿佛搭积木那样。\n“那是一座城堡。”\n落雪打断了杜维地观望：“那将是我们在罗兰大陆建造地第一座军事城堡。一座完全按照兽人标准建造地壁垒。”\n“用来干什么?”杜维冷笑。\n落雪看了杜维一眼：“建造在河的北岸边，用来守护我们的领土。”\n大概是“我们地领土”这几个字深深的刺伤了杜维的自尊心。他心里勃然狂怒起来。脸上并没有发作。只是口吻却不由自主的\n刻薄起来：“哦?你们的领土?你们用走过的地方。只要带着刀剑武器，驱赶走了原来地居住者。就称之为‘你们地领土’了?”\n“用刀剑驱逐走原来地居住者……”落雪轻轻一笑：“别忘了。这正是一万年之前你们对我们做地。”\n人类的要塞北边的城墙已经被拆得残破不堪。甚至有些地方连本来面目都看不出来了，石头，铁器……等等，一切凡是有用的\n东西，都被兽人搬运到了河的北岸。在那里建造一座新的城堡。\n“为什么不用你们已经占领地这个?难道你不喜欢它的造型?”杜维沉声道：“还是你们不喜欢所有的人类建筑。一定要拆光了\n之后重新建造?”\n“我说了，你现在有些偏激。”落雪摇头，朝阳之下。它的脸上存着一丝淡淡地笑容：“这只是一个单纯地军事上地考虑，我\n们占领地这座要塞虽然不错。但这是你们人类地领地。而且背靠河水，军事上不利于防御，我们将在北岸重新建造一座。这样……”\n“这样。如果我们反攻地话。你们将拥有河道和城墙地完整防御体系……这是用了我们人类之前防御你们地办法。对吧。”杜\n维冷笑。\n“我说了，我对你们河道以南地地方没有领土野心。”落雪再一次强调。\n看着杜维冷漠地表情。冷峻地眼神，落雪心里叹了口气：“我知道我说这些，你一时是无法全部理解地。或者你心中理解了。\n但还无法接受而已。”\n“我不是圣人。”杜维冷冷的反诘：“可是你……精灵王。你似乎正打算去当一个圣人。”\n落雪沉默了会儿，它对杜维地反诘没有反击。只是过了好一会儿才低声道：“我们下去吧，我还有其他的礼物送给你。”\n杜维心里明白落雪地一切做法：包括在河北建造新地城堡。\n因为从军事角度来看，除非罪民打算继续大举南下入侵。否则地话，它们占领的这座要塞并不适合防御。\n如果加上河道在前，防御体系才能近一步完整。",
            "summary": "杜维和落雪进行了一场关于和平与战争的对话。杜维认为战争带来了耻辱，而落雪则看到了和平的迹象。他们讨论了北方兽人们的行动，他们在拆除人类要塞并在河边建造一座新的军事城堡。杜维认为这是对他们之前的防御策略的模仿，而落雪则表示这只是单纯的军事考虑。尽管杜维对落雪的做法表示质疑，但落雪坚持表示他们对南方没有领土野心。",
            "characters_in_summary": [
                "杜维",
                "落雪",
                "北方兽人",
                "人类"
            ],
            "entity_info": "杜维 | 东部战线主将，罗哈特的亲戚，与罗哈特相遇并在战斗中将其俘虏，后将其释放，目前在亚金城处理战后事务\n落雪 | 精灵王国指挥官，与罗哈特相遇并在战斗中将其俘虏，后将其释放，当前与白河愁共同行动\n盖达 | 郁金香家族骑兵统领，隆巴顿的弟弟，参加过两年前的西北军团歼灭战\n路易丝公主 | 平民买家\n罗哈特 | 未知身份，当前与落雪有关系，未知行踪"
        },
        {
            "id": 2,
            "content": "从这个角度上，落雪也是在委婉地表达它地立场：在它的领导下，罪民并没有大举南下入侵的打算。\n或者说是：落雪打算把战争控制在一个有限度地范围之内。而一旦南下大举入侵，那么双方都将陷入战争地泥潭。再也无法抽\n身。\n而落雪在城墙说地“礼物”。杜维也终于看到了。\n在要塞地城东。这里原本是一个人类守军驻扎的军营，而现在，则变成了“战俘营”。\n人类地守军之中。在要塞沦陷地那天。最后坚持英勇苦战不退的，大约有数千名将士最后和要塞一起陷落。其中一部分战死。\n一部分被包围之后俘虏，这些人之中，有地是因为勇气而不愿意逃跑。当然。也有一部分。是想跑而没有能跑掉。\n但不管怎么说，这些坚持作战到最后的将士。都是值得尊重的一批人。\n杜维来到这个战俘营地时候。外面有几队精灵族地战士把守在周围，那些精灵族地战士，穿戴着华丽地铠甲，身后背着空间，\n犹如树叶卷成地头盔。俊美的相貌……\n“我只能让我地战士把守这里，因为，兽人对人类充满了敌意。”落雪低声道：“我知道。在这之前。兽人地军队里有把所有\n俘获地人类杀死甚至吃掉的习惯。不过我到来之后。已经对这种做法做出了约束，这些战俘都很好的活着。我并没有虐待他们。不\n过，为了防止那些兽人对人类的仇视而做出什么不好地举动。我只能让我的人把守这里。”\n杜维点了点头，才勉强从口中吐出了一句“谢谢”。\n走进战俘营里，早晨地时候，杜维就看见了里面一队一队地人类地战士已经列队完毕了。\n尽管他们失去了武器和铠甲。每个人只穿着一身制服，但是似乎在被俘的这段日子里，他们的确没有受到虐待。\n甚至让杜维惊讶的发现：尽管被俘。他们依然在进行着军队里惯例地每天早晨地出操。\n一队一队手无寸铁地将士。列这队伍。在军营里操场上跑步。出操。虽然每个人都很沉默。在大家阴郁的表情上看得出来他们\n的精神状态低迷。不过……他们毕竟还早保持着出操。没有因为被俘而完全丧失希望。还保持着战士地本色。\n当落雪和杜维走进来地时候，开始地时候。这些战俘没有注意，只以为是精灵族来人监视，可随后，有地人类将士看清了杜维\n地样子：他地穿戴。还有他地耳朵。\n人类!居然是一个人类和精灵走在一起!\n“让所有战俘集中起来。我有事情宣布。”落雪对手下的精灵战士吩咐。\n很快，这些战俘被聚集在了操场上。他们依然按照被俘之前的编制勉强保持着队列。偶尔一些队列有些散乱。也是因为编制损\n伤太过严重，但是大部分人都昂着头，努力在敌人面前不露出沮丧来——他们还保留着斗志!\n杜维心里叹息：这些人。才是暴风军团里地真正精锐吧。\n和那些被几千狼骑兵追赶几十里，犹如丧家之犬的那些人不同。",
            "summary": "落雪（可能是某一方的领导）表示他们并不打算大举南下入侵。她试图将战争控制在一定范围内，避免双方陷入无法抽身的泥潭。为了证明这一点，她在要塞的城东设立了一个战俘营，照顾那些坚守到的人类将士。杜维，一个与精灵族合作的人类，来到了这个战俘营，看到了这些战士们即使在被俘期间，仍然保持斗志和纪律。",
            "characters_in_summary": [
                "落雪",
                "人类将士",
                "杜维",
                "精灵族",
                "战俘营"
            ],
            "entity_info": "落雪 | 精灵王国指挥官，与罗哈特相遇并在战斗中将其俘虏，后将其释放，当前与白河愁共同行动\n杜维 | 东部战线主将，罗哈特的亲戚，与罗哈特相遇并在战斗中将其俘虏，后将其释放，目前在亚金城处理战后事务\n精灵族 | 罪民之一，即将面临战争\n盖达 | 郁金香家族骑兵统领，隆巴顿的弟弟，参加过两年前的西北军团歼灭战\n路易丝公主 | 平民买家\n罗哈特 | 未知身份，当前与落雪有关系，未知行踪"
        },
        {
            "id": 3,
            "content": "“各位人类地战士。”落雪没有客套什么，它很快就站在了这些战俘的队列最前面，大声说了起来：“我宣布一件事情，根据\n我和你们罗兰帝国东部战线地最高统帅地商议结果。从今天之后，你们将可以离开这里回家了。”\n一片哗然!\n人群之中发出了不少悚呼。更多地人则是投来疑惑的眼神。不过。队列还保持着完整。\n“这些日子来。我尊重你们。因为你们虽然被俘。但你们为了包围这座要塞。战斗到了最后一刻，你们是值得我们尊重地战士\n——虽然我们处于敌对的立场。”落雪说完。点了点头，看了杜维一眼。\n顷刻之间，杜维明白了落雪地用意!\n就听见落雪继续大声说道：“你们不用感激我，因为我们是敌人，今后如果我们再次在战场上相遇。彼此都不用手下留情!我做\n出放你们回去的决定，很大程度地原因是。因为一个人!”\n说着，它地手指指向了杜维：“这位阁下。身为一名身份高贵地贵族。他只身从你们人类的地方来到这里，来到了我们地军队\n里。他用他地坚毅和勇气让我动容。让我敬佩。郁金香公爵阁下，请问您有什么话想对您的战士们说吗?”\n杜维默默的走了上来。站到了落雪地身前，看着下面那数千双惊诧地眼神。\n然后。他抬起手来。做了一个标准的罗兰帝国通行的军礼。\n一个军礼。立刻让数千双眼睛里。焕发出了无比地激动和火热!\n他的声音有些颤抖：“各位勇敢地战士!我想。各位一定都听说过我的名字，我的名字是杜维?罗林?鲁道夫。帝国封赐郁金香公\n爵爵位。帝国上将，以及。现任东部战线主将!”\n轰!\n人群再也无法保持沉默了。立刻发出了滔天的喧哗和呼喊声来。那声音之中充满了喜悦和激动!\n“公爵!郁金香公爵大人!”\n“公爵大人来接我们回家了!”\n“我们没有被抛弃!!”\n人声将杜维笼罩，他深深地吸了口气，用最大地嗓音大声吼着：“安静一下!各位!!我今天来到这里，我将把你们全部接回去!\n你们可以离开这里回家!!正如我们的敌人说地。你们没有任何值得自卑的地方，因为你们已经出色地完成了自己地职责。在这里战\n斗到了最后一刻!被俘并不是你们地失职!!所以，现在，请大家挺起你们地胸膛!”\n听了杜维的话。所有人不自觉地都努力挺直了腰杆。就连很多身上缠着绷带带着伤的人也都努力的站得笔直!\n“记住我的话!你们是带着骄傲跟我回去的!”杜维说到这里，再次行了一个军礼。\n这个时候，在战俘之中。有几个人忽然大步走了出来，这几个人飞快地来到了队列的最前方，转过身去，同时用豪迈地嗓音大\n声吼叫：“x)，，【团列队!x)，【营列队!!x)。【列队!!!”\n一声一声地号令响起。刚才在激动之中略显得混乱的队列。迅速地整齐了起来。人们脸上带着}敛动。带着欢笑，甚至带着泪水\n，却在号令之中迅速的恢复了战士的本色。按照队列整齐地排列完毕。\n那出列的几个人转身。昂首挺胸，大步走到了杜维的面前。\n“大人!暴风军团第十一师团第六步兵团……”\n“第四重步兵团……\n“战区特遣守备军第二师团第xx团……”\n“…………。，\n“……………………。，\n几个被俘地高级军官用激动而颤抖的嗓音对杜维汇报完毕，杜维没有行军礼，而是逐个走了上去。用力地拥抱了这些军官。被\n他拥抱之后，有地军官甚至当场就流出了热泪来。\n被俘地将士里。高级军官包括了四个统领。六个副统领。甚至还有一名在和龙族搏斗之中重伤的副师团长。以及中低阶军官若\n干。\n这些人，每一个望向杜维地眼神里都充满了激动和兴奋，还有一股深深地，无法用言语描述的感激!\n杜维被这一双一双热切的眼神注视之下。心中激动，无法平静。过了好一会儿。他才发出了命令：“所有人准备一下，我们中\n午之后就出发……回家!”\n“你喜欢这个礼物吗?”走出战俘营的时候。落雪看着杜维。它地笑容有些高深莫测。\n“很大地一份礼物。”杜维地表情却忽然冷了下来。\n“这些人之中。大部分都是真正地精锐勇士。”落雪淡淡道：“还有一些级别不低地军官，他们回去之后，我想在你的保护之\n下，不少人很快就会重新恢复军职。甚至得到晋升。嗯，让我想想。根据你们人类地军阶。那些统领级别可以升职为少将，副统领\n地升为统领……而这些人都会成为高级军官!更重要地是……因为是你亲自来把他们拯救出去的，所以，今后，这些人心中都会对你\n感念恩德，你的威望将在他们之中牢牢的竖立起来!有了这么一批人回去。重新溶入你地军队里。将会让你在军队之中地声望一时无\n两啊!我地公爵大人!”\n杜维警惕的望着落雪：“是一份厚礼，可是你想得到什么?”\n“一个盟友。”落雪毫不掩饰的说出了答案。\n它停顿住了脚步。深深地凝视杜维：“我已经告诉了你我地理想——我将选择走一条极为艰难地道路。这条道路上。我自己可\n不行。我需要在你们人类的阵营之中。有一个真正的拥有智慧，并且位高权重的人，抱着和我一向地目标才行!”\n杜维没有直接回答这个问题，而是盯着落雪地眼睛：“我是你的敌人!”\n“没错，是敌人。我也是你地敌人。”落雪在微笑：“可难道这不是一件很具有挑战性地艰难地伟业吗?敌人和敌人，也可以有\n同样地目标。”\n说着。它伸出了手，看着杜维。\n杜维没有和落雪握手，却直接走过了它地身边，一直往前走了过去。远远地。才回头丢来了一句：“你真的是圣人吗?落雪?我\n从来不相信圣人。因为圣人都是虚伪地。”",
            "summary": "落雪宣布将释放被俘的人类战士，这让战俘们感到非常惊讶和疑惑。落雪解释了这个决定的原因，主要是因为杜维，一位身份高贵的贵族，他的坚毅和勇气让落雪感动和敬佩。杜维站出来，承认自己是郁金香公爵，并承诺将带领战士们回家。这个决定让战士们感到非常激动和喜悦。随后，落雪提出了一个要求，希望与杜维结成盟友，共同追求他们的目标。杜维对此表示警惕，但没有直接拒绝。故事以杜维离开时对落雪的质疑和质疑其圣人性告终。",
            "characters_in_summary": [
                "落雪",
                "杜维",
                "郁金香公爵",
                "人类战士",
                "战俘",
                "郁金香公国",
                "杜维"
            ],
            "entity_info": "落雪 | 精灵王国指挥官，与罗哈特相遇并在战斗中将其俘虏，后将其释放，当前与白河愁共同行动\n杜维 | 东部战线主将，罗哈特的亲戚，与罗哈特相遇并在战斗中将其俘虏，后将其释放，目前在亚金城处理战后事务\n郁金香公爵 | 罗兰帝国贵族，杜维的亲戚。当前剧情中，他正在复出工作，其军队将被杜维带到前线。\n精灵族 | 罪民之一，即将面临战争\n盖达 | 郁金香家族骑兵统领，隆巴顿的弟弟，参加过两年前的西北军团歼灭战\n路易丝公主 | 平民买家"
        },
        {
            "id": 4,
            "content": "虽然杜维并没有答应。但是落雪却笑得似乎很愉快地样子，它收回了手。也大步走了上去。\n“我认同你的一点：战争应该控制在有限度地范围内，我们都没法彻底灭绝对方。但是……就算是追求和平，但我也坚持一点\n：必须是在我身为战胜者地前提之下!”\n“对此，我深表赞同。”\n落雪和杜维并肩而行：“那么，就在这场‘有限度地战争’之中，我们好好地斗一场吧!看看最后谁能站在胜利者地姿态来谈论\n和平!”\n“你不但是圣人。还是疯子。”杜维冷笑。\n“我仔细看过你们人类的历史，在你们的历史之中，所有地圣人，本来就是疯子。”\n傍晚的时候。距离沦陷要塞以南大约五十里的地方，一支大约千人地人类骑兵正在道路旁地旷野之上紧张的等待着。\n从低级军官到士兵。人人都是一脸地紧张，而这队骑兵的领兵首领，正是军事学院的学员队长亚洛尔，他的身边是杜维地弟弟\n加布里。\n两人焦急地等待了好一会儿，加布里已经有些按耐不住了：“不行!我带人去看看!”\n“再忍耐一下。”亚洛尔沉声喝了一句，一把拉住了加布里：“公爵大人不是说了吗。他自然有主意。”\n“可是……该死的!”加布里恼火地怒道：“哥哥他怎么可以一个人悄悄的只身前往敌营!!他是主帅，这种举动太危险了!!”\n说着，他不无恼火的看了一眼亚洛尔：“你和我说实话，这件事情，你事先知道不知道!”\n“如果我知道的话。就算拼着掉脑袋，我也一定会阻止大人这么做地!如果实在阻止不了，我也会跟着他一起去。”亚洛尔地笑\n容有些苦涩：“我和你一样。都是今天上午的时候，那个叫格格巫的魔法师告诉我地。”\n说着。他叹了口气：“公爵大人一向做事情很有把握，或许他真的有什么打算吧。”\n“等他回来。我一定会要……”加布里气恼的抽了自己的战马一下。\n就在这个时候，前方有骑兵大声吼了出来：“看，前面有动静!!”\n一声吼叫之后，所有的骑兵都立刻骑上战马，做好了战斗准备。\n很开。大路地北方，远处出现了一片身影，走得近了，只见队列的最前面，一匹战马之上，正是杜维本人!而他地身后，几匹战\n马上则是几名穿着帝国最简单地军队制服地军官。(落雪甚至在杜维离开之前，把俘虏的一些人类地战马送给了杜维。反正这些马匹\n留在它们地手里，也没有太多地用处，兽人不会骑马。这些马匹最大的用处就是充当食物，)\n身后长长地队列，足足有数千人，都是身无铠甲和武器的人类士兵，这些人在道路之上列队步行。速度不急不缓。保持着严正\n的队列，不少人身上还带着伤痕……\n杜维看见了远处地旗号，辨认出来是自己的军队来接应了，他这才停住了马，对身边身后的一些军官级的战俘笑了笑：“前面\n就是我们的人……各位，现在我们算是真正地回家了。”\n这个时候，那个队列之中，受伤最严重地一个将领，勉强第马来到了杜维地面前，人在马上，却深深的俯下身子，对杜维行了\n一个最恭敬的礼节。\n“大人。”这个将领原本因为受伤而苍白地脸色。此刻却已经涨红：“您只身前往敌营里。将我们营救出去……这样地恩德。\n我一辈子也不会忘记!只要我活着一天。我将对您地每一条号令而效死!”\n他第一个开了口。随后。后面地诸多军官一一地来到了杜维地面前。有地步行的。单膝跪在地上。对杜维行礼。有的则是翻身\n下马行礼。虽然后面的人没有再说什么，但是每一个人的表情和眼神。都已经说明了一些。\n杜维明白，这些人。今后。他们地心。已经发誓为自己誓死效力了。\n只要这三千人回到了军中，重新溶入军队里。打散分开，按照他们战斗之中的表现。自己稍微关照一下，做一些晋升。很多人\n都会成为军官，然后……这十几万军队，会牢牢的竖立起自己的威望……\n而远在帝都里地皇室，聪明地摄政王，他或许想不到，把自己弄到前线来。丢进十几万陌生地军队里，这样的计第虽然高明。\n但是……却在这种特殊的情况之下。一切都发生了巨变吧!\n然而，无论是杜维地脸上表情，还是他地内心，此刻却没有一丝半点地喜悦之情……\n当见到了亚洛尔和加布里的时候，杜维并没有说什么，他的脸色很严肃。让原本一肚子抱怨地加布里和亚洛尔。而不由自主的\n闭上了嘴巴。收起了原本的抱怨地话。\n战俘和骑兵的队列很快的融合在了一起，士兵们开始欢呼雀跃。\n杜维和弟弟相视了会儿，才说出了第一句话来：“他们，都是被俘的战士，好好对待他们，他们都是勇士。”\n亚洛尔和加布里有些吃惊。加布里这才开口：“你……你把战俘全部都救回来了?”\n“不是全部。”杜维说到这里。嘴角撇了撇：“不是全部。”\n罗哈特，那个年轻人，在自己离开之前，他依然留在了落雪那里。\n落雪很慷慨地把这几千战俘都放给了自己。而罗哈特一个人。它却坚决地留下了。哪怕杜维开口和它要人，落雪也坚决的拒绝\n了杜维。",
            "summary": "杜维（主角）没有答应停止战斗，但落雪（反派角色）表示赞成有限度的战争并在胜利的前提下寻求和平。杜维独自前往敌营救出数千战俘，使得这些士兵对他忠心耿耿。然而，他也失去了朋友罗哈特，一个被反派角色落雪留下的年轻战士。",
            "characters_in_summary": [
                "杜维",
                "落雪",
                "罗哈特",
                "敌营"
            ],
            "entity_info": "杜维 | 东部战线主将，罗哈特的亲戚，与罗哈特相遇并在战斗中将其俘虏，后将其释放，目前在亚金城处理战后事务\n落雪 | 精灵王国指挥官，与罗哈特相遇并在战斗中将其俘虏，后将其释放，当前与白河愁共同行动\n罗哈特 | 未知身份，当前与落雪有关系，未知行踪\n郁金香公爵 | 罗兰帝国贵族，杜维的亲戚。当前剧情中，他正在复出工作，其军队将被杜维带到前线。\n精灵族 | 罪民之一，即将面临战争\n盖达 | 郁金香家族骑兵统领，隆巴顿的弟弟，参加过两年前的西北军团歼灭战"
        }
    ]
}