{
    "chapter_title": "第七十章  神圣骑士的遗物",
    "chapter_summary": "一名四级骑士在战斗中不幸丧命，尸体伤势严重，剑也被砍成两截。两名探险者达达尼尔和杜维开始调查这起神秘事件。他们发现骑士皮甲上的浅痕，推测神圣骑士徽章可能被取下。经过讨论，他们认为骑士可能死于光明神殿的神圣骑士之手。",
    "characters_in_summary": [
        "四级骑士",
        "达达尼尔",
        "杜维",
        "光明神殿"
    ],
    "pre_entity_info": "达达尼尔 | 李斯特侯爵的侍卫队副队长，曾经的佣兵，经验丰富，擅长野外生存。与杜维是朋友关系。\n杜维 | 罗林家族成员，克拉克法师的学生，与艾米一起逃离半角城，目前在冰封森林中寻找水源，与艾米有合作关系，共同解除魔法诅咒，与薇薇安有感情纠葛。与克里斯有交易关系，试图从克里斯处获取利益。与玛德有主仆关系。与赛梅尔有指导关系。与老魔法师有师徒关系。与达达尼尔是朋友关系。\n赛梅尔 | 与杜维有指导关系，帮助杜维解决问题；展示出强大魔法实力，救下众多佣兵；被称为扎克，真正的身份是一个影子，能施展魔法。\n拜因里希 | 雪狼佣兵团团长，北方佣兵三杰之一，以冰封森林为活动范围，寻找魔兽作为目标。与杜维有接触，达成合作。\n雪狼佣兵团 | 来自各地的佣兵组成的团队，以冰封森林为活动范围，寻找魔兽作为目标。与杜维有接触，达成合作。\n冰封森林 | 杜维与艾米在此寻找水源，共同解除魔法诅咒，遭遇腐尸怪袭击。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "“死了不会超过两天。”达达尼尔站了起来，皱眉道：“看他的伤……什么东西能把一名四级骑士拦腰砍成两截？”\n“还有这个！”杜维皱眉，指着和骑士的尸体一起摆放的东西。\n那是一把长剑，显然是这名骑士生前佩戴的武器。可是这柄剑也断成了两截！\n“可能是在战斗的时候，对方一下把这个家伙连人带剑都砍成了两段。是这样吧？”杜维皱眉。\n“很可能。”达达尼尔回头看了杜维一眼：“这个家伙是被人掩埋的。看，这个雪堆就是他的坟墓。如果是魔兽的话，魔\n兽可不会掩埋尸体，只会把他的尸体拖走吃掉。只有人才会这么干。”\n杜维略微思索了一下，然后看着达达尼尔：“达达尼尔，你是几级的武士？”\n“我有三级剑士的头衔。我的剑士级别并不高，但是我对自己的箭术很有自信。”达达尼尔回答。\n“我知道。”杜维正色道：“朋友，那么你应该有经验，你看看这柄断剑……上面的切口很整齐。厉害的魔兽一口咬断武\n士的剑，这并不奇怪。但是切口处这么整齐。明显是用利器砍地！我可不认为这是魔兽干的，显然，这个骑士不是死在魔兽的手里\n，是被人杀死的。”\n达达尼尔听了杜维的话，立刻收敛心神，仔细的看了那柄剑的断处。\n良久，他抬起头来：“不错，你说的不错，是我太粗心。在这种地方，我只顾着留心魔兽了。”\n“还是那个问题……达达尼尔。你是一名三级武士。你认为什么样的高手，能一剑，或者，一刀就把一名四级武士连人带\n剑一起斩断呢？”\n达达尼尔脸色更凝重：“四级的骑士已经掌握了斗气了。一个掌握了斗气地骑士，实力可不算低了。如果要一剑斩断的话……”达达尼尔仔细思\n索，同时看着那把剑……忽然，他眼睛一亮！\n“看！哈里！看看这个骑士皮甲的胸口……看这个地方！”\n达达尼尔仿佛发现了什么似的，他用力扶着尸体。然后指着骑士胸前的皮甲上的一个浅浅的痕迹：“看，就是这里。看见\n了么？”\n杜维凑了过去：“嗯。好像是这里原来挂着什么东西，大概是徽章之类的东西……不过被取下来了。”\n“是地。”达达尼尔点头：“这里通常是骑士佩戴徽章的地方。可是，你看他地胸口已经有一枚徽章了，是骑士行会颁发\n的四级骑士的徽章……在大陆上，什么样的骑士，会佩戴两种徽章呢？”\n两人互相看了一眼。同时大声道：“光明神殿的神圣骑士！”\n宗教势力强大的罗兰大陆，光明神殿拥有强大地宗教影响力，甚至从某些方面这种权威几乎威胁到了帝国的皇权统治。神\n殿拥有自己的税收，还有一定的武装力量。这种武装力量就是神殿的神圣骑士。\n光明神殿会把一些人从小开始培养，等到一定年岁之后，就按照每个人的天赋进行区分。有武技天赋地人就让他们去训练\n武技，成年之后，经过了洗礼和考验之后，挑选其中武技出色的和信仰最虔诚的人加入神殿的神圣骑士团，他们的使命就是用生命\n捍卫神殿地荣誉和尊严。把自己的一声贡献给神殿和神灵。\n整个大陆，也只有光明神殿地神圣骑士。才会在胸前佩戴两枚骑士徽章，一枚是骑士协会办法的骑士等级徽章，另外一枚\n，则是荣耀的神圣骑士徽章，是神圣骑士的身份的象征。\n而同样的，当神圣骑士战死之后，同伴会取下战死着的神圣骑士徽章，带回神殿里，存放在一个叫做“圣堂”的地方，用\n来纪念战死的骑士的牺牲。\n达达尼尔目关闪动，他飞快的卷起了死去的骑士的袖子。衣服已经被冻得硬邦邦的，卷起来很是费劲，不过当衣袖卷到手\n肘部位的时候，达达尼尔叹了口气：“看来我判断的没错，你看这个伤疤，是用神油烫出来的。这是一种神殿里对神圣骑士的洗礼。每一个神圣骑士的手臂上都有这种神油烫出来的疤痕。”\n杜维凑了过去，果然看见这个尸体的手臂上有一个烫出来的印记，这个印记很独特，仿佛是一枚跳动的火焰一样。\n达达尼尔一面比划一面解释：“年轻的神圣骑士在接受洗礼的时候，身边都会放着一大锅烧得滚烫的神油，然后由神殿的\n教宗大人亲自主持仪式，手里拿着一支特制的铁剑，剑头上是镶嵌的一枚印章……剑和印章在一起，代表了神圣骑士的使命是捍卫\n神灵在世俗的权威，用‘武力和权力’。仪式上，教宗会亲自把那镶嵌着印章的剑的一头浸在滚烫的神油里，然后烧得红红的，烙\n在接受洗礼的骑士的手臂上！这个记号是每一个神圣骑士的荣耀！也是他们的光荣……而反过来，如果做了违背神灵的事情，成为\n了叛逆，违背了自己的信仰，犯了重罪的神圣骑士，就会被神殿惩罚……就算是处死你之前，神殿也会把你手臂上的这个印记，用\n刀子刮掉！这样代表着，就算你死了，你的灵魂也得不到神灵的宽恕！”\n达达尼尔说的这些，其实杜维也是知道地。他点了点头：“嗯，所以，虽然通常说，神圣骑士是佩戴两枚徽章，但是神圣",
            "summary": "一名四级骑士在一场战斗中不幸丧命，他的尸体被发现时，伤势严重且他的剑也被砍成两截。两名探险者，达达尼尔和杜维，开始调查这起神秘事件。他们发现骑士的皮甲上有一个浅痕，推测可能是神圣骑士的徽章被取下。经过讨论，他们得出结论，骑士很可能是死于光明神殿的神圣骑士之手。",
            "characters_in_summary": [
                "四级骑士",
                "达达尼尔",
                "杜维"
            ],
            "entity_info": "达达尼尔 | 李斯特侯爵的侍卫队副队长，曾经的佣兵，经验丰富，擅长野外生存。与杜维是朋友关系。\n杜维 | 罗林家族成员，克拉克法师的学生，与艾米一起逃离半角城，目前在冰封森林中寻找水源，与艾米有合作关系，共同解除魔法诅咒，与薇薇安有感情纠葛。与克里斯有交易关系，试图从克里斯处获取利益。与玛德有主仆关系。与赛梅尔有指导关系。与老魔法师有师徒关系。与达达尼尔是朋友关系。\n赛梅尔 | 与杜维有指导关系，帮助杜维解决问题；展示出强大魔法实力，救下众多佣兵；被称为扎克，真正的身份是一个影子，能施展魔法。\n拜因里希 | 雪狼佣兵团团长，北方佣兵三杰之一，以冰封森林为活动范围，寻找魔兽作为目标。与杜维有接触，达成合作。\n雪狼佣兵团 | 来自各地的佣兵组成的团队，以冰封森林为活动范围，寻找魔兽作为目标。与杜维有接触，达成合作。\n冰封森林 | 杜维与艾米在此寻找水源，共同解除魔法诅咒，遭遇腐尸怪袭击。"
        }
    ]
}