{
    "chapter_title": "第六百九十四章  精灵神",
    "chapter_summary": "主人公杜维和圣骑士侯赛因遇到了自称阿尔忒弥斯的神秘精灵。他们得知赤水断是一位强大的敌人，实力不亚于曾经的白河愁。阿尔忒弥斯透露计划已经改变，她将治疗狼族族长多米内斯。一场激战在赤水断和阿尔忒弥斯之间展开，杜维克服结界阻力，走上山顶加入战斗。阿尔忒弥斯展示出强大的实力，令赤水断惊讶不已。经过一番激战，赤水断被阿尔忒弥斯制服。",
    "characters_in_summary": [
        "杜维",
        "圣骑士侯赛因",
        "阿尔忒弥斯",
        "赤水断",
        "狼族族长多米内斯"
    ],
    "pre_entity_info": "杜维 | 东部战线主将，罗哈特的亲戚，与罗哈特相遇并在战斗中将其俘虏，后将其释放，目前在亚金城处理战后事务，与小皇帝查理有联系。为追查狼骑兵的行动，不顾东部战线的军事任务，独自与侯赛因进入乞力马罗山脉\n圣骑士侯赛因 | 圣骑士，克拉克的同事或上级，与第一任妻子离婚，第二任草原妻子自杀。与杜维有剑主关系。身受重伤。与杜维等人合作，共同对抗黄金龙，成功阻止其追击。\n阿尔忒弥斯 | 精灵、可能拥有高于圣阶的实力，曾与赤水断交手，知晓阿瑞斯的位置\n赤水断 | 杜维的朋友、擅长武技、西北军团将领、赛巴斯塔的父亲、可能为杜维父亲，与大雪山有关，白河愁的陪练，与杜维有深仇大恨，与狼骑兵发生冲突\n多米内斯 | 狼骑兵的训练者、部队指挥官、狼族首领，与缪斯发生冲突，可能与杜维有敌对关系，与赤水断发生冲突\n白河愁 | 大雪山弟子、蓝海悦的师兄、艾露的师父、大雪山掌门，与狼骑兵发生冲突，与赤水断有陪练关系\n艾露 | 大雪山弟子、蓝海悦和白河愁的徒弟，与狼骑兵战斗，保护大雪山，与赤水断有敌对关系\n大雪山 | 艾露、白河愁等大雪山弟子生活的地方，与狼骑兵发生战斗的地方，与赤水断有关联",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "后，在手指之间轻轻一搓，就粉碎掉了。\n这正是狼骑们上山的时候，精灵弄出来的那魔法种子生长出来的树桥。这种植物虽然神奇，但是却只是在精灵族的魔力作用之\n下短暂的飞速生长，一旦失去了魔力的支持，就很快枯萎掉了。\n“这应该是一种魔法，可是我却不认得。”杜维笑了笑，转过身看了侯赛因一眼：“真让人惭愧啊。我自问从小研究魔法药剂\n学，很少有我不认识的魔法植物了。”\n杜维目测了一下悬崖对面的距离，叹了口气：“这是我第二次来到这个地方了。下次我一定要和白河愁那个家伙建议一下，在\n这里干脆修一座桥好了。”\n说完，他双腿一蹬，强大的肉体力量之下，杜维一跃就跃出了数十米元，身子腾空而起，直接跳到了悬崖对岸去了，落地的时\n候，脚下的岩石发出了咔咔的碎裂声，他站稳之后，冲着后面对面的侯赛因喊道：“好了，过来吧。”\n侯赛因哼了一声，也是一跃而过，落在杜维身边之后，圣骑士看了杜维一眼：“你觉得它们上去多久了？”\n杜维摇头：“希望我们来得不算晚吧。”\n两人都是圣阶的力量。这一座一座山峰之间的悬崖，自然挡不住两个家伙。很快，两人就来到了大雪山的门下，那座刻有“妄\n上者死”地碑前。\n顺着台阶一路往上，很快，两人就看到了地上残留的尸体，有死去的大雪山门人，也有狼骑。\n雪山上寒冷的气候，使得这些尸体已经冻得僵硬，更是覆上了一层冰霜。\n杜维看到这些。脸色已经很难看了，他遥望山顶。加快了脚步。\n数百阶的台阶，一路上。台阶两边的冰台，冰岩，早已经变得破败，显然这里一路往上，都经过了激烈的战斗。越往上，留下\n的尸体就越多。\n让杜维疑惑的是，很显然。从战斗的痕迹来看。留下来地大雪山人的尸体却远远少于杜维想象之中。他记得大雪山上应该是有\n数百门人地，可是从现场看来。却只有区区二三十具人类的尸体。\n两人正一路奔跑，忽然之间，山顶之上一道绚烂地光芒从层层雾气之中破空而出！光芒瞬间割破了浓雾。从山顶之上洒落下来！隐隐的两人还感觉到脚下传来了轻微的震动感！就仿佛整座雪山，都轻轻的摇晃了两下！\n杜维和侯赛因对看了一眼，同时停下了脚步，脸色都有些惊讶。\n“你感觉到了？”侯赛因一脸的郑重。\n“感觉到了。”杜维的脸色更是严肃，他盯着侯赛因：“这感觉我再熟悉不过了。好像是……远远超过我们这种层次的力量！”\n“是领域吗？”\n“不是。”杜维地语气有些发苦。\n刚才在那一瞬间，那种光芒洒落下来，杜维隐隐地在其中感觉到了一丝力量的感应，这种奇异地感应，只是这些洒落下来的光\n芒，仿佛就已经能牵引杜维自身的圣阶力量蠢蠢欲动了！那光芒之中蕴涵地力量并不强大，可是其中却仿佛带着某种远远高于自己\n的“规则”，使得自己都不由自主的整个灵魂都随之颤抖。\n这种感觉，他的确很熟悉了！\n因为，当初在海外那个小岛上，面对龙神的时候，就是这样的感觉！\n这不是圣阶，也不是领域……而是神级的力量！\n“难道是阿瑞斯从封印的结界里跑出来了？”杜维心里疑惑，顿了一下之后，加快的脚步，飞速的朝着山顶掠了出去。\n山顶的那座平台之上……自称阿尔忒弥斯的那个精灵脸上依然挂着微笑，可是面对着它的赤水断，却仿佛感觉到了一种来自于\n灵魂深处的压迫感！\n“真让我吃惊。”阿尔忒弥斯面带微笑打量着赤水断：“想不到人类之中，居然又出了一个像你这样的强者。你现在的实力，\n并不比我上一次遇到的那个人类要差多少。嗯……让我想想，上次我遇到的那个人类的名字叫白河愁。我能感觉到，你身上有一股\n和他相近的气息，你认得那个家伙吗？”\n赤水断的脸上已经没有了那种嚣张，眼神凝重，看着面前的精灵，冷冷道：“白河愁，我认得。”\n“看得出来，你是一个很骄傲的人类。”阿尔忒弥斯轻轻抬起了自己的手指，清澈的眼神盯着自己的手指……它的手指纤细而\n柔嫩，肌肤白晢得近乎透明一般。阿尔忒弥斯得眼神很温和，却只看着自己的手指，仿佛看着情人一般的温柔眼神，幽幽道：“你",
            "summary": "主人公杜维和圣骑士侯赛因来到了一个被狼骑攻击过的雪山。他们在山顶发现了自称阿尔忒弥斯的精灵，以及一位强大的敌人赤水断。阿尔忒弥斯透露出一个惊人的消息，赤水断的实力并不比上一次她遇到的白河愁差多少。杜维和侯赛因感到震惊，因为他们意识到这个世界可能隐藏着远超他们想象的强大力量。",
            "characters_in_summary": [
                "杜维",
                "圣骑士侯赛因",
                "阿尔忒弥斯",
                "赤水断"
            ],
            "entity_info": "杜维 | 东部战线主将，罗哈特的亲戚，与罗哈特相遇并在战斗中将其俘虏，后将其释放，目前在亚金城处理战后事务，与小皇帝查理有联系。为追查狼骑兵的行动，不顾东部战线的军事任务，独自与侯赛因进入乞力马罗山脉\n圣骑士侯赛因 | 圣骑士，克拉克的同事或上级，与第一任妻子离婚，第二任草原妻子自杀。与杜维有剑主关系。身受重伤。与杜维等人合作，共同对抗黄金龙，成功阻止其追击。\n阿尔忒弥斯 | 精灵、可能拥有高于圣阶的实力，曾与赤水断交手，知晓阿瑞斯的位置\n赤水断 | 杜维的朋友、擅长武技、西北军团将领、赛巴斯塔的父亲、可能为杜维父亲，与大雪山有关，白河愁的陪练，与杜维有深仇大恨，与狼骑兵发生冲突\n多米内斯 | 狼骑兵的训练者、部队指挥官、狼族首领，与缪斯发生冲突，可能与杜维有敌对关系，与赤水断发生冲突\n白河愁 | 大雪山弟子、蓝海悦的师兄、艾露的师父、大雪山掌门，与狼骑兵发生冲突，与赤水断有陪练关系\n艾露 | 大雪山弟子、蓝海悦和白河愁的徒弟，与狼骑兵战斗，保护大雪山，与赤水断有敌对关系\n大雪山 | 艾露、白河愁等大雪山弟子生活的地方，与狼骑兵发生战斗的地方，与赤水断有关联"
        },
        {
            "id": 1,
            "content": "很出色。而且，你一定认识阿瑞斯了。空间碎裂斩，是阿瑞斯的招数。你能告诉我，他现在在哪里吗？是不是就在这里的后山？”\n赤水断不说话，冷冷的看着它。\n“唉……人类。”阿尔忒弥斯摇头，似乎有些惋惜：“看来，依然还是逃不过那些俗套啊。是不是一定要我和你打一场，打赢\n了你，才能让你开口呢？”\n赤水断却忽然冷笑了一声：“打是要打，可就算你打赢了我，我也未必会告诉你。”\n“我……不太喜欢打架。”阿尔忒弥斯那看似如春风一般的眼神里，仿佛毫无半点杀气：“因为我已经很厌倦杀人了。”\n如果杜维在这里，听到这句话的话，他一定会被这种听似飘逸的语气而心寒！\n正是这个自称“厌倦杀人”地精灵神。正是它当初，手持计都罗喉弓，一个“碧落无双”的神级绝技，一招之下，就杀了数十\n万人类军队！将原本大陆北方的大片森林，化作焦土！\n“看来是一定要打了。”阿尔忒弥斯轻轻一笑，又伸出手来，朝着后面倒在地上血泊之中的多米内斯招了招手，就看见它的指\n尖流淌出一股紫色的光芒，很快就没入了多米内斯的身体里。原本已经气若游丝的多米内斯，眼神里顿时就多了几分生机出来。\n阿尔忒弥斯柔声笑道：“狼族的族长。很抱歉，看来计划改变了。",
            "summary": "主人公赤水断询问阿瑞斯的位置，阿尔忒弥斯（一位神秘的精灵神）表示她认识阿瑞斯并知道他的招数空间碎裂斩。阿尔忒弥斯试图通过对话让赤水断分享信息，但赤水断坚持要战斗。阿尔忒弥斯表示她厌倦了杀人，但这并没有阻止她使用强大的力量。阿尔忒弥斯表示计划已经改变，她将为狼族族长多米内斯治疗。",
            "characters_in_summary": [
                "赤水断",
                "阿瑞斯",
                "阿尔忒弥斯",
                "多米内斯"
            ],
            "entity_info": "赤水断 | 杜维的朋友、擅长武技、西北军团将领、赛巴斯塔的父亲、可能为杜维父亲，与杜维有深仇大恨，与狼骑兵发生冲突\n阿瑞斯 | 人类男神，曾是光明女神的爱人，与光明女神有关联，拥有神枪并使用其击败魔神和诸神，被囚禁在通天塔中。在第二次神话战争中，为光明女神而战，最终却被她背叛。现在，他在通天塔中，试图寻找光明女神的真正目的。\n阿尔忒弥斯 | 精灵、可能拥有高于圣阶的实力，曾与赤水断交手，知晓阿瑞斯的位置\n多米内斯 | 狼骑兵的训练者、部队指挥官、狼族首领，与缪斯发生冲突，可能与杜维有敌对关系，与赤水断发生冲突\n杜维 | 东部战线主将，罗哈特的亲戚，与罗哈特相遇并在战斗中将其俘虏，后将其释放，目前在亚金城处理战后事务，与小皇帝查理有联系。为追查狼骑兵的行动，不顾东部战线的军事任务，独自与侯赛因进入乞力马罗山脉\n圣骑士侯赛因 | 圣骑士，克拉克的同事或上级，与第一任妻子离婚，第二任草原妻子自杀。与杜维有剑主关系。身受重伤。与杜维等人合作，共同对抗黄金龙，成功阻止其追击。"
        },
        {
            "id": 2,
            "content": "我也没想到这山上会有这样的人类强者。一会儿我们打起来地话。恐怕会伤害到你和你的族人，所以，我现在送你们下山。”\n它地声音轻松之极，仿佛根本就不是带着几千人杀上别人家门，而是一个到朋友家做客的客人一般。\n随着它地手指轻轻点了几下，就看见一匹一匹的光芒从空气之中缓缓蔓延出来，很快就将数千狼骑笼罩在了其中。迅速的。就\n看见空间似乎扭曲了几下，这数千狼骑。顷刻之间，就已经在原地消失了！！\n“我已经送它们下山去了。”阿尔忒弥斯淡淡一笑，看着赤水断：“这样。我们打起来，也不用分心。而且……强者之间的决斗，不是谁都有资格旁观的，你觉得呢？”\n赤水断只觉得心中的那种压力越来越强，他“出关”以来，原本认为凭借自己的这次奇遇，出来之后，应该已经是得到了巨大\n地提升，纵然遇到了自己地最大的对手白河愁，自问也不会弱于对方了！\n在赤水断地心中，一向以来，他心中只把白河愁当作自己唯一的敌人！说的简单一点：如果白河愁是天下第一，那么他赤水断\n就是天下第二！\n这个道理，如果在罪民没有入侵之前，却是没错地！以他的修为，放眼人类世界，除了白河愁之外，恐怕真的没有比他更强的\n了。\n虽然上一次在雪山上输给了精灵王落雪，但是落雪比当时的赤水断，也强得并不算太多。在那个封印世界里，赤水断跟着阿瑞\n斯修炼，这次出来，他自信，普天之下，只有白河愁才能是自己的对手了！\n可没想到，一出来，就又遇到了这么一个奇怪的精灵！\n更让他心中不安的是，眼前的这个精灵，那种气势，却要比当初的那个精灵王落雪，更加深不可测！\n如果说精灵王落雪的那种飘逸空灵的气质宛如大海一样。那么眼前这个自称叫阿尔忒弥斯的精灵，它整个人站在这儿，却仿佛\n就是一个“虚空”！！\n无论赤水断如何用自己的意念去探索，却连对方的一丝一毫都无法把握！相反，他自己却隐然有一种被对方的神念锁定的感觉。\n“那么……可以开始了吗？”阿而忒弥斯温和一笑。\n赤水断深深吸了口气，眼神里顿时爆发出了滔天的战意！\n轰！！\n杜维感觉到脚下再次传来了巨大的震动！这次的震动更加的猛烈，几乎让他就站立不稳！杜维和侯赛因两人同时的感应到了山\n顶之上，远远的传来了一股强大的力量碰撞的动静！\n似乎有两股力量撞在了一起，撞击之中，爆发出来的余波，远远的传荡出去，甚至就听见远处传来了如闷雷一般的响声，放眼\n看去，之间远处数千米之外的其他的雪山山峰之上，被振荡而出的冲击波，造成了其他的山峰之上的积雪崩塌！！\n脚下，那台阶也开始发出了细微的迸裂声，一道一道的裂纹，迅速的在脚下蔓延开来！！\n两人的眼神俱都是一股凝重！\n与此同时，从山上扑面而来的，是一股强烈的气场！这气场显然是绝顶强者散发出来的，原本两人还要继续往上奔走，却隐然\n的感觉到了一股强大的阻力！\n在这气场之中，两人要继续往上。却仿佛难度顿时就增加了数百倍！就仿佛迎面出现了一道一道坚韧地无形气墙一般！阻力重\n重，要往前走一步，都仿佛是要用出巨大的力气！\n山顶上……已经发生了强者之间的战斗了？！\n“你看出来了吗？”侯赛因看了杜维一眼。\n杜维脸色瞬间变了几次：“看出来了。”\n“这好像是一种类似结界一样的东西。”侯赛因飞快道：“阻力太大了，我们两人恐怕没法走到山顶了。以这样阶层的力量，\n远远超过了我们两人……这样的阻力，恐怕我们走到山顶的时候，自身的力量都耗尽了。”\n杜维皱眉。\n“而且，如此强者的对决……恐怕也不是我们这样级别的人能参与地，就算我们到了山顶，恐怕也没有什么用处。层次相差太\n大了。”\n侯赛因的眼神在这一瞬间。有些黯然。\n“我必须要上去！”杜维地眼神里一股绝然。\n不说别的，只是艾露还在山顶上。\n他都已经走到了这里，也心中不忍就此离去！而且……山后还有那个封印地世界！！那个地方。似乎也不能让罪民找到！\n“如果你一定要上去，我有一个办法。”侯赛因的表情，似乎做出了什么决定：“我们两人只能有一个能上去。否则的话。两\n人都耗尽了力气。上去也没用了。”\n杜维仿佛也想到了什么：“那么就拜托你帮忙了。”\n侯赛因仿佛笑了笑。上去一把将杜维抱了起来举过头顶，吸了口气：“小心。活着下来！”\n说完。他一轻喝。双臂用力。使劲了全身地力量，将手里地杜维。狠狠地朝着山顶猛抛了出去！\n圣阶的力量贯穿侯赛因地双臂之中。这么全力一抛，顿时将杜维地身子直直地丢了出去。去势极快。犹如炮弹一般！\n人在空中，杜维明显感觉到，在侯赛因地力量帮助下，自己的身子穿过了一道又一道地阻力！瞬间就往上飞了数百米！\n数百米之后。阻力才渐渐地增强，显然是虽然有侯赛因的抛力帮忙，但是毕竟结界太过强大。几百米一过。阻力之下。立刻就\n慢了下来。最后，终于在飞出了大约千米地距离之后。杜维去势用尽。终于落地。\n幸好，当杜维落地地时候，脚下距离山顶。目视过去。似乎也已经不足千米了。\n虽然阻力依然巨大，但是只剩下不到千米的距离，杜维凭借自己的力量，还是能勉强冲上去的。\n迈步地步伐，每一步踏出，都要花费比平日走路多数十倍甚至更多的力气，杜维单手在前，手掌之下迸发出了一股锋利的斗气\n，一路强行切开重重阻力，终于，他一步一步地走到了山顶地平台之上！\n而此刻，平台之上，战斗，已经接近了尾声……砰！\n赤水断地身子就僵在了阿尔忒弥斯的身前，他地身体悬在半空之上，手掌地边缘狠狠的切下，可是阿尔忒弥斯只是用手指轻轻",
            "summary": "一位强大的精灵与人类强者赤水断进行了一场激战。战斗过程中，精灵阿尔忒弥斯轻松地将数千狼骑送下山，以免影响到他们。赤水断感受到压力越来越大，但他仍然充满信心，认为自己只有白河愁才能成为他的对手。然而，阿尔忒弥斯的气势远比当年的精灵王落雪更为深不可测。在战斗接近尾声时，主角杜维凭借着强大的意志和力量，克服了结界的阻力，一步步走上了山顶。此时，战斗已经接近尾声，赤水断被阿尔忒弥斯制服。",
            "characters_in_summary": [
                "阿尔忒弥斯",
                "赤水断",
                "杜维",
                "精灵"
            ],
            "entity_info": "阿尔忒弥斯 | 精灵、可能拥有高于圣阶的实力，曾与赤水断交手，知晓阿瑞斯的位置\n赤水断 | 杜维的朋友、擅长武技、西北军团将领、赛巴斯塔的父亲、可能为杜维父亲，与杜维有深仇大恨，与狼骑兵发生冲突\n杜维 | 东部战线主将，罗哈特的亲戚，与罗哈特相遇并在战斗中将其俘虏，后将其释放，目前在亚金城处理战后事务，与小皇帝查理有联系。为追查狼骑兵的行动，不顾东部战线的军事任务，独自与侯赛因进入乞力马罗山脉\n阿瑞斯 | 人类男神，曾是光明女神的爱人，与光明女神有关联，拥有神枪并使用其击败魔神和诸神，被囚禁在通天塔中。在第二次神话战争中，为光明女神而战，最终却被她背叛。现在，他在通天塔中，试图寻找光明女神的真正目的。\n多米内斯 | 狼骑兵的训练者、部队指挥官、狼族首领，与缪斯发生冲突，可能与杜维有敌对关系，与赤水断发生冲突"
        },
        {
            "id": 3,
            "content": "一挑，就将这一招“空间碎裂斩”轻易的接了下来！\n只见它地指尖和赤水断地手掌交接处，隐隐的有一点耀眼的光芒闪烁，赤水断却心里猛沉！因为他感觉到，自己明明已经将空\n间割裂，试图制造规则之间的扭曲，但是对方的指尖，却另有一股强大之极的力量，瞬间就把自己的空间碎裂斩的爆裂强行给按耐\n压制了下去！\n他的手掌被对方的手指一挑，整个人都飞快的朝着后面飞了出去！\n人在半空，赤水断强行站稳了身体，却深深的吸了口气，顿时他的身上分化出了数十个金色的分身光影！\n看到这场面，阿尔忒弥斯仿佛笑了笑，它的声音轻柔动听：“嗯，分身术么？看来阿瑞斯教了你不少东西。”\n这不是残像术，而是真正的分身术！\n只见数十个分身，飞快的贴上了阿尔忒弥斯的周围，数十个光影同时朝着阿尔忒弥斯攻去，可是精灵神站在中间，只是抬起了\n手来，陡然之间，它的手臂仿佛化作了无数的影子，犹如一片残影一般，四面八方同时的点了出去……波波波波……一片密集的闷\n响之中，就看见那数十个光影分身，同时被它点中之后，顿时集体爆裂掉了！！\n哇！！\n分身瞬间被全部毁去，站在远处的赤水断立刻张口喷出了血来，身子踉跄了一下，往后坐倒了下去，吃惊的瞪着面前的这个对\n手……“怎么……可能！”赤水断喃喃道：“阿瑞斯分明告诉我，我出来之后，这世界上的人，不会有我的对手了！”\n“他没骗你。如果是普通人的话，你的确已经算是无敌了。”阿尔忒弥斯幽幽叹了口气：“可惜，我不是人。”\n说着，它忽然回头看去，笑了笑：“夷，怎么还有一个不死心的家伙上来了？又是一个人类么？”\n平台的边缘，杜维摇摇晃晃，步伐有些踉跄，却终于踏了上来，站在了平台之上！\n他一眼看见了委顿在那儿的赤水断，杜维不由的吃了一惊：“老断？你居然从里面出来了？！”\n随后又看见了阿尔忒弥斯，杜维更是心中振荡！！\n精灵？\n精灵之中，还有比落雪更强的强者？\n可随后，当感应到了对方的那种如龙神一般的虚无的气息之后，杜维顿时就醒悟了过来！\n“阁下，一定就是尊敬的精灵之神了吧。”杜维勉强一笑。\n杜维感觉到一股犹如实质的目光落在了自己的身上，顿时他就感觉到自己仿佛被一股隐隐的力量包裹住了一般！\n片刻之后，阿尔忒弥斯才收回了眼神，但是那眸子里，却泛出了一丝古怪来：“夷？你明明是人类，怎么会拥有如此奇特的肉\n身？这样强悍的肉身，恐怕就连，兽神那个家伙都比不上你了……奇怪，奇怪！”\n当对方的眼神收回的时候，杜维这才感觉到全身骤然一松，看着精灵神似笑非笑的脸，杜维轻轻叹了口气：“我也没想到，伟\n大的精灵神，却是这么一个模样。”",
            "summary": "赤水断试图使用“空间碎裂斩”攻击阿尔忒弥斯，但被对方轻松抵挡并反击。阿尔忒弥斯展示了强大的实力，令赤水断惊讶不已。杜维出现在战斗现场，发现赤水断已逃脱封印，而阿尔忒弥斯竟是精灵神。阿尔忒弥斯对杜维强大的肉身感到惊讶，两人进行了简短的对话。",
            "characters_in_summary": [
                "赤水断",
                "阿尔忒弥斯",
                "杜维"
            ],
            "entity_info": "赤水断 | 杜维的朋友、擅长武技、西北军团将领、赛巴斯塔的父亲、可能为杜维父亲，与杜维有深仇大恨，与狼骑兵发生冲突\n阿尔忒弥斯 | 精灵、可能拥有高于圣阶的实力，曾与赤水断交手，知晓阿瑞斯的位置\n杜维 | 东部战线主将，罗哈特的亲戚，与罗哈特相遇并在战斗中将其俘虏，后将其释放，目前在亚金城处理战后事务，与小皇帝查理有联系。为追查狼骑兵的行动，不顾东部战线的军事任务，独自与侯赛因进入乞力马罗山脉\n阿瑞斯 | 人类男神，曾是光明女神的爱人，与光明女神有关联，拥有神枪并使用其击败魔神和诸神，被囚禁在通天塔中。在第二次神话战争中，为光明女神而战，最终却被她背叛。现在，他在通天塔中，试图寻找光明女神的真正目的\n多米内斯 | 狼骑兵的训练者、部队指挥官、狼族首领，与缪斯发生冲突，可能与杜维有敌对关系，与赤水断发生冲突"
        }
    ]
}