{
    "chapter_title": "第六百九十八章  补偿",
    "chapter_summary": "即将离世的辰皇子决定将辅佐其子查理的重任交给女儿卡琳娜。尽管卡琳娜年轻且智慧过人，但她仍对肩负如此重任感到压力和惶恐。然而，在父亲的支持和信任下，她答应接受这个挑战。为了保护家族的权力，辰皇子决定剥夺未来女婿的权力，以确保卡琳娜不会成为威胁。此外，他还将皇室宝物“罗兰守护”送给卡琳娜，并安排红袍法师及其徒弟在她领导下工作。这使得卡琳娜深感压力和愧疚，但她明白父亲的苦心，并决心为国家和家族贡献自己的力量。",
    "characters_in_summary": [
        "辰皇子",
        "卡琳娜",
        "查理",
        "红袍法师"
    ],
    "pre_entity_info": "辰皇子 | 罗兰帝国的摄政王，奥古斯丁王朝的统治者，与小皇帝查理有合作关系，与杜维有合作关系，卡琳娜的父亲。他与红袍法师讨论治疗其疾病的方法，选择了激发生命力的药物，虽然能立刻恢复正常，但药效只能维持七天。此外，他还让红袍法师亲自去带一句话给一个人，这句话不能让别人知道。\n查理 | 罗兰帝国皇帝，卡琳娜的哥哥，与杜维有合作关系，小皇帝查理的父亲。\n红袍法师 | 罗兰帝国的一名法师，受辰皇子委托，为他治疗疾病并提供其他帮助。\n老宰相罗布斯切尔 | 罗兰帝国的一位元老，关键时刻出面力挺财政大臣，支持他与休斯将军的争执\n摄政王 | 罗兰帝国皇室成员，皇帝的叔叔，实际掌握政权，与杜维关系复杂。\n小皇帝查理 | 罗兰帝国皇帝的儿子，卡琳娜公主的弟弟，加布里的哥哥，对杜维等人的行为感到愤怒。\n皇宫 | 罗兰帝国皇帝的住所，卡琳娜在此处得知罗布斯切尔去世的消息。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "等待着……最后的时刻！\n辰皇子只有最后几天的命了，这个秘密，只有他们几个人知道而已。\n当忽然收到了父亲的召唤，而且是单独召见自己一个人……来召唤自己的宫廷法师说明了来意之后，卡琳娜也不禁有些发呆。\n这种时候，父亲最应高召唤的应该是……哥哥啊！\n查理也有些诧异，不过他随后心里就给了自己一个解释：想来父亲会在最后一个召唤我吧。\n卡琳娜脸色有些凝重，随着宫廷魔法师来到了摄政王的书房——这里是整个帝国的权力核心！\n走进房间的时候，看着坐在书桌后的父亲，辰皇子的精神很好，在药物的作用下，他看上去就浑然如一个精力充沛的三十多岁\n的青年。\n父亲的嘴角依然带着那一丝微笑——卡琳娜最喜欢的就是父亲微笑的样子。事实上，父亲和老师都有一个同样的习惯，就是在\n很多时候，嘴角都会挂着这么一丝高深莫测的微笑，极有魅力。\n感受到了父亲温和的眼神，卡琳娜有些紧张，有些担忧。\n“过来吧。”辰皇子微笑着说。\n轻轻将女儿召唤到了身边，辰皇子很想像从前那样将卡琳娜抱着坐在自己的膝盖上，可是随后他想到这将是一场严肃的谈话，\n就叹了口气。指着面前的一张椅子，示意卡琳娜坐在那儿。\n“我有一些事情要交待给你。”\n辰皇子地这么一句话，顿时就让卡琳娜流出眼泪来了。\n这……算是遗言么？\n然后，她听着父亲用沉稳的语气缓缓说着……“你很聪明。你的聪慧远远胜过查理。这一点，我很早就知道了。一直以来，我\n心里也时常会生出一个念头，只不过那个念头对查理太不公平，所以，我从来没有说出来给任何人听。”\n辰皇子说到这里，凝视着卡琳娜。缓缓的叹了口气：“为什么……为什么你不是男孩子呢。”\n声音之中，惋惜之情溢于言表。\n卡琳娜心里一惊。就感觉到父亲紧紧的盯着自己，眼神里有些灼热的东西：“如果你是男孩子的话。我也不用支撑得这么辛苦\n了……唉，可惜，你拥有足以继承我事业的智慧，可上天却偏偏给了你一个女儿身。很多时候，我甚至忍不住想不顾一切的，干脆\n就将你扶上皇位好了！就算是当女皇也无所谓……可是，毕竟这个事情太过惊世骇俗。而且现在又是局势紧张。我不能这么做。”\n“父亲，我。我，我从来没有想过当女皇，也从来没有想过和哥哥争什么。”卡琳娜轻轻说。\n“我明白。”辰皇子忽然笑了笑。笑容有些苦涩：“你很善良，你比查理更善良。”\n顿了一下，辰皇子才继续道：“不过我也觉得很幸运，因为……幸好你不是男孩子。否则的话，我很担心，如果我生了两个儿\n子，只怕又会重演当年我和我哥哥地那争权的争斗。至少，虽然查理没有你（电脑阅读http://www.16k.cn\nwww.16k.cn)聪明，但是却\n给我省了一个麻烦……我，不用去做为难地抉择。”\n“父亲……”\n“不，你听我说。”辰皇子挥了挥手，他看着小女儿：“其实有些好笑。你现在还这么小，但是我此刻和你的谈话，却没有把\n你当作小孩子。因为我知道，你地智慧，是足以让我以对等的方式和你交谈的。\n卡琳娜……”\n说道这里，他的表情终于严肃了起来：“我死之后……你，多多帮助查理。”\n“……”\n“他太急躁了，甚至连我，都不明白，他如此急躁的性子是到底从何而来。他是有一些聪明，但是却大多流于表面。小聪明固\n然可以让一个孩子显得很讨喜，但是，治理国家，靠小聪明可不行。如果我有其他选择的话，我是不会让他继位的。”\n这番话说地很直白，可是这样地言语，平日里他是藏在心中，绝对不可能说出来的！尤其是——对自己地小女儿！\n卡琳娜的脸色有些紧张。\n“你的智慧远胜过他。而且更重要地是，你是他的妹妹。我看得出来，查理这个孩子很要强，很骄傲，而且，气量也有些不够。如果是别人的话，如果在他的面前显示得太聪明，我担心会遭到他的猜忌。但是你不同，你是他的妹妹，你们有深厚的感情，最\n重要的是，你是女孩子，无论你在他身边表现得再出色，也不会威胁到他的地位。所以，我认为，辅佐他的职责，你是最合适的人\n选！”\n“辅，辅佐……哥哥……”\n卡琳娜有些惊呆了，她万万没想到，父亲会丢给自己如此的一个重担！\n“现在你还很小，不过，再过几年，就差不多了。”辰皇子凝视着女儿：“好好的帮助查理，把我们奥古斯丁家族传承下去。”\n“可是，父亲……”卡琳娜有些心酸：“如果是辅佐哥哥的话，我认为，老师或许是一个更好的人选……”\n“杜维？”辰皇子摇头：“他不行。我太了解查理了，他是我的儿子，他了解他的性格。他的性格太偏激，太要强，太骄傲。\n杜维虽然有才华，但是毕竟他的身份是臣。将来如果他表现得太出色的话，我担心查理会猜忌他。而如果让杜维去辅佐查理，他们\n两人将来必定会产生巨大的矛盾。而查理这人的性子偏激，万一他逼杜维逼得太狠，我恐怕……”\n“我需要你在查理身边，时常的提醒他。在他走弯路的时候，指点他一些。当他犯错误的时候，敲打他一下。当他摔跤地时候\n，拉他一把……这些事情，外臣是没法做的。但是你可以，因为你有这个能力，同时，你还是他的亲妹妹，他不会防备你，不会猜\n忌你。”\n辰皇子有些无奈。\n卡琳娜感觉到心中有些沉重。更有些惶恐——她就算再怎么聪明，可毕竟还是一个孩子。\n“父亲。我，我担心。我恐怕我做不好……”\n辰皇子的眼神里有些忧虑：“我已经快死了，这是你的父亲对你最后的请求，你也不肯答应么？”\n卡琳娜张了张嘴，终于说不出话来了。",
            "summary": "辰皇子即将离世，他决定将辅佐其子查理的重任交给女儿卡琳娜。卡琳娜虽年轻，但智慧过人，辰皇子相信她能很好地帮助查理治理国家。然而，卡琳娜对此感到压力和惶恐，但她还是答应了父亲的请求。",
            "characters_in_summary": [
                "辰皇子",
                "卡琳娜",
                "查理"
            ],
            "entity_info": "辰皇子 | 罗兰帝国的摄政王，奥古斯丁王朝的统治者，与小皇帝查理有合作关系，与杜维有合作关系，卡琳娜的父亲。他与红袍法师讨论治疗其疾病的方法，选择了激发生命力的药物，虽然能立刻恢复正常，但药效只能维持七天。此外，他还让红袍法师亲自去带一句话给一个人，这句话不能让别人知道。\n查理 | 罗兰帝国皇帝，卡琳娜的哥哥，与杜维有合作关系，小皇帝查理的父亲。\n老宰相罗布斯切尔 | 罗兰帝国的一位元老，关键时刻出面力挺财政大臣，支持他与休斯将军的争执\n摄政王 | 罗兰帝国皇室成员，皇帝的叔叔，实际掌握政权，与杜维关系复杂。\n小皇帝查理 | 罗兰帝国皇帝的儿子，卡琳娜公主的弟弟，加布里的哥哥，对杜维等人的行为感到愤怒。\n皇宫 | 罗兰帝国皇帝的住所，卡琳娜在此处得知罗布斯切尔去世的消息。"
        },
        {
            "id": 1,
            "content": "辰皇子这才点了点头，随后，他的眼神里露出几分不忍来，更有些愧疚：“我知道。对你来说。这样的重任，残忍了一些。也\n太沉重了一些。可是，我没有更合适的人选了。原本我是希望于路易丝的……可惜，她和郁金香家族……”\n辰皇子摇了摇头。最后，他终于对卡琳娜抬了抬手：“过来，我地孩子。”\n轻轻将卡琳娜拉了过来，抱在了怀里，辰皇子嗅了嗅卡琳娜的头发，柔声道：“我知道你害怕，不过你是我地孩子！你身上流\n淌着我的血液！你继承了我最优秀地品质和智慧！你是我最优秀的血脉！或许，这也（手机阅读16k.cn)是你的宿命\n吧！当年我十岁的时候，就开始和我的哥哥斗争。我也从来不曾享受过无忧无虑的童年。现在……恐怕就沦到你了。”\n手掌轻轻的抚摸了卡琳娜地头发，辰皇子才继续道：“此外，我还有一些事情要对你说，这事情，我也会告诉查理，只不过，\n我觉得，我应该先告诉你才对。”\n说着，他地眼神里满是愧疚：“卡琳娜，你听好了，这不是我对你的请求，而是……命令！”\n“命，命令……”卡琳娜抬头，看着父亲地眼睛，却从里面看到一丝绝然和残忍！\n她心里，不由得一沉！\n“是的，命令！”辰皇子咬了咬牙齿：“这命令，我知道对不起你，或许你也会恨我。不过我想，以你的聪明，应该能明白我\n地苦心！\n我们是奥古斯丁家族的人，我们的一生都已经注定了要为家族献身了！\n个人的幸福，如果在必要的时候，就必须毫不犹豫的牺牲掉！”\n说着，他看着女儿的眼睛，声音有些森然，缓缓道：“将来，你长大之后，不论你喜欢上了什么男人，不论你嫁给任何人……\n我会留下一条铁令，你嫁的男人……”\n辰皇子咬了咬牙：“可封爵，不得封官！可富贵，不得掌权！！！”\n卡琳娜愣了一下，就听见父亲的声音毫无感情的继续说了下去：“也就是说，无论你嫁给的男人是谁，如果娶了你，就必须放弃所有一切的权力！安心的当一个空头衔的富贵闲人！一辈子，\n不得掌握权柄！”\n看着父亲坚毅的眼神，卡琳娜心里不由得有些害怕，她刚想问为什么，可随后被父亲的眼神一扫，顿时就明白了过来！\n父亲……这是在，防着自己一手！！\n自己的聪明，也让父亲留下了担忧，他担心自己将来长大之后，也会成为查理的威胁！！\n尤其是，以自己的聪明，万一将来嫁给了什么大家族的权贵，那么以自己的聪明加上外戚的势力……虽然自己现在是查理的妹\n妹，但是女人一旦长大嫁人之后，难免就女生外向……万一……如果自己未来的丈夫永远不得掌握权力，那么自己一个空头的公主\n，就永远只能充当查理的一个辅佐人选，一个军师，一个隐藏的幕僚。永远都不能形成自己的势力了！\n这，也是制衡！\n辰皇子看着女儿呆呆的样子，不由得有些心疼，叹了口气：“我知道，这终究是对你不公的。不过，我也尽量能补偿你一些。”\n他望着女儿，眼神里满是愧疚：“我知道你性子慈和，其实心思很是刚烈。从小就不肯受到拘束。\n这些……只不过你平日里不外露罢了。我会公开留下一条命令来补偿你：你这一生，我不会限制你嫁谁，无论是平民凡夫，还\n是权贵豪门。你的婚事，你自己做主好了，今后就算是你哥哥，也不得插手你的婚事。这样，也算是我对你的一点小小的补偿吧。”\n随后他看着女儿的眼睛，忽然声音有些软弱了下来：“你……会恨我么？”\n卡琳娜有些无措，终于看了看父亲的眼睛，缓缓摇头：“我，明白的，父亲。正如你说的，我是奥古斯丁家族的人。”\n辰皇子看了看女儿的眼睛，确定了对方说的是真心话之后，他默默的从自己的脖子上取下了一枚挂坠。\n那挂坠的造型很是奇特，辰皇子将它系在了女儿的脖子上，沉声道：“这是‘罗兰守护’，是我们皇室传承的珍宝！是一件魔\n法宝物，当你遇到危险的时候，可以召唤出一个魔法武士来保护你。这是用传说的圣罗兰骑士的鲜血炼制出来的！拥有可以抗衡圣\n阶的力量！昔年，如果不是这个东西的话，我几乎就差点被罗德里格斯杀死了。现在我把它传给了你，等你将来老的时候，再重新\n传给皇位继承人吧。听着，这是皇室的宝物，不允许你传给外系！”\n卡琳娜点了点头。\n“还有……”\n辰皇子叹了口气：“进来吧。”\n墙角里，一片红色的衣角出现，正是那个宫廷首席法师。红袍法师站在墙角，低声道：“殿下。”\n“我死之后，宫廷魔法师一系，听从卡琳娜的命令。她将成为你们新的领导者，也是你们新的效忠对象了。”\n这才真的让卡琳娜惊呆了！！\n“我不能给你太多，这些，算是一点补偿吧。”\n辰皇子的眼神有些黯淡。",
            "summary": "辰皇子为了家族和国家，决定让他的女儿卡琳娜承担重要的责任，甚至可能牺牲她的个人幸福。他告诉卡琳娜，无论她将来嫁给谁，她的丈夫都将失去所有的权力，以防止她成为一个威胁。同时，他将皇室的宝物“罗兰守护”送给卡琳娜，并在临终前安排红袍法师和他的徒弟在卡琳娜的领导下。这让卡琳娜感到压力和愧疚，但她理解父亲的苦心。",
            "characters_in_summary": [
                "辰皇子",
                "卡琳娜",
                "罗兰"
            ],
            "entity_info": "辰皇子 | 罗兰帝国的摄政王，奥古斯丁王朝的统治者，与小皇帝查理有合作关系，与杜维有合作关系，卡琳娜的父亲。他与红袍法师讨论治疗其疾病的方法，选择了激发生命力的药物，虽然能立刻恢复正常，但药效只能维持七天。此外，他还让红袍法师亲自去带一句话给一个人，这句话不能让别人知道。\n卡琳娜 | 罗兰帝国皇帝的女儿，查理的妹妹，与杜维有合作关系。\n查理 | 罗兰帝国皇帝，卡琳娜的哥哥，与杜维有合作关系，小皇帝查理的父亲。\n老宰相罗布斯切尔 | 罗兰帝国的一位元老，关键时刻出面力挺财政大臣，支持他与休斯将军的争执\n摄政王 | 罗兰帝国皇室成员，皇帝的叔叔，实际掌握政权，与杜维关系复杂。\n小皇帝查理 | 罗兰帝国皇帝的儿子，卡琳娜公主的弟弟，加布里的哥哥，对杜维等人的行为感到愤怒。"
        }
    ]
}