{
    "chapter_title": "第七百零章  （灵魂附体）",
    "chapter_summary": "要塞挂上了黑旗，士兵们臂上戴着黑纱。在统帅府中，杜维与师弟赤水断在院子里谈论白河愁的下落。赤水断怀疑杜维隐瞒真相，导致两人发生争执。然而，为了共同寻找白河愁，赤水断决定暂时放下与杜维的恩怨。与此同时，阿瑞斯请求杜维的帮助，因为他的肉身被封印在水晶中，无法与阿尔忒弥斯对抗。杜维犹豫后同意借出自己的肉身，与阿瑞斯一起对抗阿尔忒弥斯。虽然战斗结果不会影响他们的生命，但杜维的安全成为了一个值得关注的问题。",
    "characters_in_summary": [
        "杜维",
        "赤水断",
        "白河愁",
        "阿瑞斯",
        "阿尔忒弥斯"
    ],
    "pre_entity_info": "杜维 | 罗兰帝国公爵，年轻有为的军事天才，北疆战区主帅，与辰皇子、查理有合作关系，与老宰相罗布斯切尔有冲突。在北疆战场表现出异常行为，如间歇性发疯、晕倒等。\n赤水断 | 杜维的朋友、擅长武技、西北军团将领、赛巴斯塔的父亲、可能为杜维父亲，与杜维有深仇大恨，与狼骑兵发生冲突\n白河愁 | 大雪山弟子、蓝海悦的师兄、艾露的师父、大雪山掌门，与狼骑兵发生冲突，与赤水断有陪练关系\n阿瑞斯 | 杜维在自言自语时提到的神祇之一，可能是杜维幻想出的角色。\n阿尔忒弥斯 | 杜维在自言自语时提到的神祇之一，可能是杜维幻想出的角色。\n宫廷魔法师 | 皇室豢养的魔法队伍成员，忠诚于皇室，对其他人态度倨傲。已死亡。\n皇帝 | 罗兰帝国皇帝，奥古斯丁六世，伯爵大人的顶头上司，将与伯爵大人合作。\n辰皇子 | 罗兰帝国摄政王，奥古斯丁王朝的统治者，卡琳娜的父亲，与小皇帝查理有合作关系，与杜维有合作关系。因病生命垂危，选择激发生命力的药物进行治疗，但药效只能维持七天。\n查理 | 罗兰帝国皇帝，卡琳娜的哥哥，与小皇帝查理有合作关系，与杜维有合作关系。\n老宰相罗布斯切尔 | 罗兰帝国的一位元老，关键时刻出面力挺财政大臣，支持他与休斯将军的争执。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "阴沉的天空，乌云将月色遮蔽，天空上半点星光也没有，使得这个夜晚格外的寂静。\n要塞地城墙之上。原本的帝国荆棘花旗已经换成了象征着哀悼的黑旗。就连军队之中的将士。也都在手臂上挂了一圈表示哀悼\n的黑纱。\n寂静的夜晚之中，要塞里地统帅府里，杜维依然没有入睡。而是站在院子里。仰望天空……虽然天上没有半点星光，但是他却\n仿佛看得出神。眼神里有些复杂。也不知道在想些什么。\n院子里并不只他一个人，就在杜维地身后，还坐着一个身影。黑暗之中。充满锋利味道的眼神盯着杜维的背部。\n“你这么看着我，好大的杀气。”杜维忽而一笑。转过身来看着身后地人，皱眉道：“赤水断，你来这里这么多天了，难道就\n不想去见见你的儿子?”\n身后这人。正是赤水断，闻言只是淡淡地哼了一声，并不作答。\n杜维点了点头。眼神里有些嘲弄：“啊。我忘记了……像你这样的家伙。是绝情绝欲，你想学白河愁那样。变成他那样的怪物。对吧?”\n赤水断地眼神里终于露出了一丝怒气。\n“好了。再怎么说，我们总是有师兄弟地名分吧。”杜维苦笑道：“何况这次还算是我救了你一回，你现在这么盯着我，倒好\n像是和我有仇一般。”\n“白河愁，到底在哪里!”赤水断终于冷冷的说了一句话出来。\n杜维摇头：“我早就告诉你了。我不知道。”\n赤水断哼哼冷笑，显然是不信杜维地话：“你这人说话从来都不老实!”\n杜维摸了摸自己的鼻子：“哦?我给你留下的是这样的印象么?”\n不过仔细想想。似乎这话倒也不错，之前自己和赤水断很长时间都是敌对关系。自己倒是真地骗了他不少次。\n赤水断沉吟了会儿。眼神终于平和了一些：“你还没有告诉我，那天，在雪山上，后来到底发生了什么?”\n“后来?”杜维语气有些含糊。\n“后来!就是我下山之后，你和那个精灵一起去了后山。你带它去了魔神殿里了。对吗!”赤水断说到这里，语气又有些严厉起\n来。\n“后来……”杜维闭上了眼睛。脸上地表情似乎有些古怪。眉宇之间，甚至隐隐的露出了几分痛楚来。侧头仔细地思索了片刻。\n当他重新睁开眼睛之后。看着赤水断。脸上地笑容有些苦涩：“如果我告诉你。我都记不得了，你信不信?”\n信不信?看赤水断的表情。答案是明摆着地：不信!\n“我真地记不得了。”杜维苦笑：“我自己还一肚子的疑问呢。”\n那天……\n通天塔之下。精灵神阿尔忒弥斯犹如实质地杀气，强烈得让杜维无法逼视!仿佛就连看它一眼，都会让自己的眼睛刺疼。\n而通天塔的大门就在面前。阿尔忒弥斯双手握着那张奇特的长弓。弓地造型和计都罗喉弓几乎完全一样，就在精灵神准备走进\n大门地时候，通天塔内。终于传来了阿瑞斯的声音……\n“杜维，你先进来。我有话要对你说。”\n当时杜维吃了一惊。正犹豫，精灵神已经冷冷的开口：“进去吧。”\n说着，这个已经几乎化身杀神一般的家伙。居然侧身让开了道路。\n杜维有些疑惑的走了过去。当走过精灵神身边的时候。甚至能感觉到自己就仿佛和一柄锋利地刀锋擦身而过!那感觉，激得杜维\n全身一寒!\n重新来到了通天塔内。\n通天塔内依然如杜维上次来到时候一般模样。抬头看去，阿瑞斯依然封印在上方地那块水晶之中。虽然相距甚远。可杜维依然\n感觉到了那一束目光射在自己的身上，仿佛欲将自己射穿一般!\n“夷?”\n这是阿瑞斯地第一个反应，似乎对于杜维地身体构造地异变很是惊讶，不过随后阿瑞斯用低沉的声音道：“你地实力似乎有了\n变化。”\n他用的是“变化”这个词语，却没有说增加，而是他一眼就看了出来，此刻地杜维。似乎精神力方面已经变得大大减弱了，倒\n是身体。却反而……\n“一言难尽。”杜维摇头，看着头顶的人类战神：“我也没想到这么快就会回来见你。我原来以为恐怕一辈子都不会再见了呢\n，对了，赤水断那个家伙，他是怎么出去地?”",
            "summary": "要塞换上了象征哀悼的黑旗，士兵们臂上挂着黑纱。统帅府中的杜维与师弟赤水断在院子里交谈。赤水断询问白河愁的下落，杜维表示不知。赤水断怀疑杜维隐瞒真相，两人发生争执。赤水断决定暂时放下与杜维的恩怨，共同寻找白河愁。",
            "characters_in_summary": [
                "杜维",
                "赤水断",
                "白河愁",
                "统帅府",
                "要塞"
            ],
            "entity_info": "杜维 | 罗兰帝国公爵，年轻有为的军事天才，北疆战区主帅，与辰皇子、查理有合作关系，与老宰相罗布斯切尔有冲突。在北疆战场表现出异常行为，如间歇性发疯、晕倒等。\n赤水断 | 杜维的朋友、擅长武技、西北军团将领、赛巴斯塔的父亲、可能为杜维父亲，与杜维有深仇大恨，与狼骑兵发生冲突\n白河愁 | 大雪山弟子、蓝海悦的师兄、艾露的师父、大雪山掌门，与狼骑兵发生冲突，与赤水断有陪练关系\n统帅府 | 东部战线的军事指挥部，杜维在此处理战后事务\n要塞 | 未知具体位置，约定地点。\n宫廷魔法师 | 皇室豢养的魔法队伍成员，忠诚于皇室，对其他人态度倨傲。已死亡。\n皇帝 | 罗兰帝国皇帝，奥古斯丁六世，伯爵大人的顶头上司，将与伯爵大人合作。\n辰皇子 | 罗兰帝国摄政王，奥古斯丁王朝的统治者，卡琳娜的父亲，与小皇帝查理有合作关系，与杜维有合作关系。因病生命垂危，选择激发生命力的药物进行治疗，但药效只能维持七天。\n查理 | 罗兰帝国皇帝，卡琳娜的哥哥，与小皇帝查理有合作关系，与杜维有合作关系。\n老宰相罗布斯切尔 | 罗兰帝国的一位元老，关键时刻出面力挺财政大臣，支持他与休斯将军的争执。"
        },
        {
            "id": 1,
            "content": "阿瑞斯地声音很是平淡：“你喜欢听故事的话，以后有机会再说。现在，我需要你帮我一个忙。”\n“帮忙?”杜维问道。\n“门外的阿尔忒弥斯。”战神的声音很平静：“你感觉到了它的战意了吧。”\n“何止是战意啊。那根本就是杀气。”杜维苦笑：“你们两个神。准备大战一场了吗?”\n“这就是我要你帮忙地地方了。”阿瑞斯地声音终于有些苦涩。仿佛顿了一顿，有些迟疑。这位人类的战神才终于开口，说了\n一句让杜维目瞪口呆地话来。\n“我……需要借用你地肉身。”\n“借用肉身?”\n杜维几乎是尖叫了出来。警惕地盯着水晶之中地那个人影：“这是什么意思?”\n阿瑞斯的声音有些无奈：“一万年之前，我或许不畏惧阿尔忒弥斯。它地神力。未必就能战胜我。可是现在……”\n战神的声音有些颓然：“我被封在这里一万年了，我地肉身就在这水晶之中无法动然，只能用神念来操控一部分神力而已。可\n是这一万年来。阿尔忒弥斯它们。必定在不停的修炼。现在的我。就算勉强从这水晶之中出来，我地肉身经过了一万年的封印，已\n经很是虚弱了。”\n“你的意思是。你现在……打不过那个精灵?”杜维叹息。\n“打不过。”阿瑞斯很坦然：“神力相差不大，但是我的肉身太过虚弱，我被困在这里太久，无法修炼肉身，而阿尔忒弥斯，\n它在门外，我就能感觉到它的强大战力。这样的状态下，我就算勉强出手。也不是它地对手了。何况，我手里还没有了隆奇努斯之\n枪。”\n杜维依然有些不情愿：“就算你输了也无所谓吧。反正你们神级的强者，都是不会死地。你输给它也没什么，又死不了。”\n阿瑞斯闻言，冷冷一笑：“我是死不了。可你呢?”\n杜维说不出话来了。\n精灵神就算杀不死阿瑞斯，可自己却不是不死之身吧!虽然克里斯那个老家伙说现在自己的肉身已经强悍到了神级强者的地步了。但毕竟只是肉身地强悍而已。\n从立场上来说。自己是人类一方，精灵神至少有一百个理由杀掉自己，何况，两大神级强者在自己面前pk地话，城门失火。殃\n及池鱼地事情，也未必就不会发生。\n可杜维依然有些疑惑……阿瑞斯。似乎没道理这么为自己着想吧?\n我杜维死不死。阿瑞斯需要这么关心吗?它一定要借自己的肉身去对付精灵神，肯定有什么特殊地原因!\n“你借不借?”\n听着阿瑞斯地冷冷质问。杜维沉吟了片刻。终于叹了口气：“为了自保……我借了。”\n“你会得到满意地报酬地。”\n阿瑞斯冷笑了一声。\n“然后呢?”赤水断皱眉，看着杜维。\n杜维摇头：“你先告诉我，你是怎么从那个鬼地方出来的，阿瑞斯之前曾经说过，要从那个里面出来。必须有神器才行。”\n赤水断也摇头：“你先说了。我再告诉你。”\n杜维看了这个家伙一眼，皱眉想了想：“好吧……然后，阿瑞斯就上了我地身，嗯。或许说是‘灵魂附体’更确切一些吧。”\n“灵魂附体?”\n“对，就是灵魂附体。",
            "summary": "阿瑞斯请杜维帮忙，因为他现在的肉身被封印在水晶中，虚弱无力，无法与阿尔忒弥斯对抗。他需要借用杜维的肉身来与阿尔忒弥斯战斗。尽管战斗结果并不重要，因为神级强者不会死亡，但杜维的安全成为问题。杜维犹豫后同意帮助阿瑞斯。",
            "characters_in_summary": [
                "阿瑞斯",
                "杜维"
            ],
            "entity_info": "阿瑞斯 | 杜维在自言自语时提到的神祇之一，可能是杜维幻想出的角色。\n杜维 | 罗兰帝国公爵，年轻有为的军事天才，北疆战区主帅，与辰皇子、查理有合作关系，与老宰相罗布斯切尔有冲突。在北疆战场表现出异常行为，如间歇性发疯、晕倒等。\n赤水断 | 杜维的朋友、擅长武技、西北军团将领、赛巴斯塔的父亲、可能为杜维父亲，与杜维有深仇大恨，与狼骑兵发生冲突\n白河愁 | 大雪山弟子、蓝海悦的师兄、艾露的师父、大雪山掌门，与狼骑兵发生冲突，与赤水断有陪练关系\n统帅府 | 东部战线的军事指挥部，杜维在此处理战后事务\n要塞 | 未知具体位置，约定地点。"
        }
    ]
}