{
    "chapter_title": "第七百一十九章  千年之眸",
    "chapter_summary": "兽神赫克托尔在杜维面前石化后又恢复，向梅杜莎揭示了凝视石化术无法杀死神的事实，并指出其致命缺陷。妮可在与杜维共同对抗兽神的过程中逐渐对其产生感情，而杜维也对妮可产生了怜惜和疼爱。薇薇安和乔乔找到了受伤的杜维，而白河愁在关键时刻出现，救下了他们并阻止了赫克托尔进入深渊。",
    "characters_in_summary": [
        "杜维",
        "赫克托尔",
        "梅杜莎",
        "妮可",
        "薇薇安",
        "乔乔",
        "白河愁"
    ],
    "pre_entity_info": "杜维 | 罗兰帝国公爵，年轻有为的军事天才，北疆战区主帅；与辰皇子、查理有合作关系，与老宰相罗布斯切尔有冲突，与阿瑞斯有特殊关系，被阿瑞斯附体；获得强大武器计都罗喉瞬狱箭，用于与斯芬克斯对抗；与卡琳娜公主是师生关系，与卡米西罗有合作关系；与妻子薇薇安恩爱；与新出现的人物兽神赫克托尔有冲突。试图帮助蓝海悦，被赫克托尔阻止。\n赫克托尔 | 兽神，与杜维发生冲突；可能对老克里斯的语言有所感触。扼住了蓝海悦的脖子。\n梅杜莎 | 魔兽之王，妮可，能与红毛怪物进行交流。对杜维的人性有所理解。\n妮可 | 梅杜莎女王，与杜维有合作关系，可能是薇薇安的母亲，对杜维的世界观有一定影响\n薇薇安 | 杜维的妻子，温柔善良。\n乔乔 | 杜维的助手，成为杜维的女人后，对李斯特家族的其他成员产生敌意。\n白河愁 | 大雪山弟子、蓝海悦的师兄、艾露的师父、大雪山掌门，与狼骑兵发生冲突，与赤水断有陪练关系。\n教宗 | 罗兰帝国宗教领袖，精神领袖，可能与皇室有关联。\n天使 | 天使，光明女神降临的神使，与杜维对抗，试图阻止其行动。灵魂被杜维封入黑色水晶球中，成为杜维的势力。\n蓝海悦 | 新出现的人物，与杜维试图帮助，但被赫克托尔阻止。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“看着……我的……眼睛……”\n当目光注视着赫克托尔的时候，兽神也微微一怔，随后他握着杜维的手不由得轻轻的松了开来……\n咔咔几声轻微的声音，就看见他的指尖开始浮现出了一丝惨淡的灰色来，表面的肌肤开始石化！\n“不要！！”杜维身体掉在地上，顾不得眼前发黑的剧痛，惊恐的叫了一声。\n可是已经迟了！\n石化的蔓延速度很快就从赫克托尔的指尖蔓延到了它的手腕，然后是小臂，就连它站在地上的双脚，也很快就露出了仿佛岩石\n一样的色泽，小腿上咔咔的石纹一路蔓延往上……\n梅杜莎垂手站在那儿，她的一头金色的秀发飘扬，脸色苍白如纸，虽然对手正在石化，可是她的脸色却越发的惨白，几乎只是\n一个呼吸之间，她的那张脸就已经白色仿佛透明了一般！看上去，就连她肌肤之下的血管都清晰可见。原本如此美丽的一个人，此\n刻却不禁带着几分诡异了气息！\n妮可的眼神深邃，可是那瞳孔之中却似乎流露出一丝坚毅，她站在那儿，身子轻飘飘的，似乎随时都会随风化去一般。\n杜维挣扎了一下，想跳起来去阻止，可惜他此刻却根本动弹不得半分。\n赫克托尔就眼睁睁的看着自己的手脚石化，石化的程度很快蔓延到了他的肩膀和腰部，可是兽神的脸色丝毫不变，看着梅杜莎\n的眼神，却反而带着一丝怜悯。\n梅杜莎似乎已经竭尽全力了。但是石化地程度，却在赫克托尔的肩膀处停了下来。\n原本那深邃如深渊一般的眸子，瞳孔里却渐渐的闪现出了一丝异样的光芒——就好像星辰坠落之前最后的光华！\n随即……开始黯淡下去。\n“我该说你可怜？还是该笑你愚蠢呢。”赫克托尔望着梅杜莎，冷冷道：“你的凝视石化术虽然是兽人族之中最强的几种天赋\n之一……可惜，你以为能用这个能杀死神么？”\n它仿佛抬了抬手，就听见一声清脆的石头迸裂的声音，它地指尖的石屑纷飞散落，之后露出来的，是它完好无损的手指。\n“可怜的东西。”赫克托尔的眼神里带着威严：“你们梅杜莎一族……原本就是我们兽人族中地一支。在万年之前，蛇人族已\n经近乎灭绝。在那场大迁徙之中，北去的兽人族里就再也没有蛇族地影子了。原本，我这次回来，能看到你这么一条小蛇，还很欣\n慰……可是你居然胆敢对我出手？可笑！”\n咔咔！\n它轻轻一抖手腕，两只手臂上外层包裹的石化地肌肤纷纷脱落。里面的手臂肌肉却毫无半点损伤！\n赫克托尔淡淡道：“你难道不知道你的这种天赋攻击魔法地致命缺陷么？一旦凝视失去作用，凝视术耗尽了你的魔法。你的生\n命也会随之而消失。你是魔法系的兽人，当你的体内的魔核耗尽了魔法。就会反噬你的生命力……”",
            "summary": "兽神赫克托尔在杜维面前石化，但随后又恢复了原状。他告诉梅杜莎，她的凝视石化术无法杀死神，并指出这种天赋攻击魔法的致命缺陷。当凝视失去作用时，会耗尽她的魔法和生命力。赫克托尔轻松脱去石化皮肤，显示出自己的完好无损。",
            "characters_in_summary": [
                "杜维",
                "兽神赫克托尔",
                "梅杜莎"
            ],
            "entity_info": "杜维 | 罗兰帝国公爵，年轻有为的军事天才，北疆战区主帅；与辰皇子、查理有合作关系，与老宰相罗布斯切尔有冲突，与阿瑞斯有特殊关系，被阿瑞斯附体；获得强大武器计都罗喉瞬狱箭，用于与斯芬克斯对抗；与卡琳娜公主是师生关系，与卡米西罗有合作关系；与妻子薇薇安恩爱；与新出现的人物兽神赫克托尔有冲突。试图帮助蓝海悦，被赫克托尔阻止。\n梅杜莎 | 魔兽之王，妮可，能与红毛怪物进行交流。对杜维的人性有所理解。\n赫克托尔 | 兽神，与杜维发生冲突；可能对老克里斯的语言有所感触。扼住了蓝海悦的脖子。\n教宗 | 罗兰帝国宗教领袖，精神领袖，可能与皇室有关联。\n天使 | 天使，光明女神降临的神使，与杜维对抗，试图阻止其行动。灵魂被杜维封入黑色水晶球中，成为杜维的势力。\n蓝海悦 | 新出现的人物，与杜维试图帮助，但被赫克托尔阻止。"
        },
        {
            "id": 1,
            "content": "妮可小姐已经出了全力了！可毕竟级别相差太大，强悍地“梅杜莎凝视”，却居然无法对更加强大地兽神造成哪怕半点伤害！\n“我……我……”梅杜莎轻轻喘息。她孤独寂寞的语气里，此刻却带着一丝隐隐地激动，终于，她仿佛用出了最后一丝力气来\n，对着兽神大声叫了出来：“我不是什么兽人！我，我现在已经是人了！是人！！我现在是人！！”\n她此刻的眼神已经黯淡了下去，反复两粒失去了光彩的珍珠。原本黑色的瞳孔。渐渐的泛出了一丝死灰一般的色泽来。\n踉踉跄跄，梅杜莎身子忽然跪倒在了杜维的身边。仿佛伸了伸手，想去拉杜维。\n“对不起……我，还是没法帮你……”她的声音已经很虚弱了：“它，它太强了。”\n妮可的眼神凝视着杜维——这是两人认识以来，两个人的眼神第一次对视。此刻已经耗尽了魔力的梅杜莎，她的眼神终于不会\n再伤害杜维了。\n可是，当两人的眼神相触的第一刻，一种莫名的悸动，陡然从两人的心中同时升了起来！那感觉似乎是某种力量轻轻的，却飞\n快的拨动了心弦，好像有些心疼，又好像有些醉意，却又似乎让人心中涌出了一股无法描述的彭湃……\n“我……我怎么了……”梅杜莎皱眉：“这就是快死的滋味么。”她忽然用力按住了自己的心口，却看着杜维，一脸的茫然：“我，我的心跳好快……我看着你的眼睛，心跳得好快……”\n杜维也有些茫然，这种感觉，不通人性的梅杜莎虽然不知道，杜维身为一个有经验的男人，他却是隐隐的猜到了什么！\n看着梅杜莎虚弱的样子，他心中没来由的涌出一股强烈的怜惜，疼爱，还有诸多的负面情绪，交错在了一起。此刻，他忽然生\n出了一股从来没有的冲动：将面前这个虚弱之极的美女蛇，用力的抱入怀中？\n这……这感觉？！\n当年李斯特夫人为了获得杜维的心，而种下的那一粒精灵的爱情魔力种子“千年之眸”。\n此刻，这粒种子，终于绽放！“我的心里好奇怪……这到底是什么感觉……”梅杜莎一脸的痛苦，她已经连跪都跪不住了，身\n子软软的倒了下来，勉强支撑着上半身，眼神却仿佛恋恋不舍一样，一刻也舍不得离开杜维的眼睛：“我……为什么我觉得你的眼\n睛那么好看……那么……好看……”\n杜维深深的吸了口气，纵然全身地每一寸骨头都在剧痛。他却满头大汗，狠狠的爬了起来，爬到了妮可的身边，也不说话，只\n是张开嘴巴，将自己一直含在舌下的那枚泪光晶坠吐了出来。\n“张嘴。”杜维都没有发觉，自己此刻的声音是那么的轻柔，就仿佛对情人的诉说一般。\n妮可没有说话，只是仰望着杜维的眼睛，温顺的张开了那美丽的樱唇。任凭杜维俯下了身子，轻轻吻住了她地嘴……\n这一瞬间，妮可身子猛然如触电一般的一震！她就感觉到一股自己从来不曾体验过的美妙滋味，瞬间冲激全身，似乎就连自己\n的心都要融化了一般。\n随后，她心中的那一丝微妙的滋味。让美女蛇在迷醉之中，更有一丝茫然——这感觉。是羞涩么？\n我，我也终于有了人类地感情了？！\n不过她随后就再次失去了清醒的理智。因为杜维地舌头已经缓缓的渡了过来，两人唇舌相交，妮可似乎连身体都完全软了下去。\n杜维却用舌头将自己口中地泪光晶坠缓缓的渡了过去。然后却忍不住下意识又浅尝了一下妮可柔软芬芳的嘴唇，这才把脑袋退\n开。\n“别乱动，就让它放在你地舌下……我……”杜维勉强一笑：“这样你就不会死了。”\n一行眼泪，忽然就从妮可小姐的眼角流淌了下来……\n冥冥之中，仿佛曾经有过这么一句话：当梅杜莎爱上一个人的时候，就会为那人流下眼泪！\n妮可吃惊的看着杜维，眼神里有一股软软的依恋。浑然再也没用平日里的那种孤独冷漠的样子了。还夹杂了三分茫然，三分甜\n蜜。和三分羞涩。\n“我……我到底……”\n对这个问题，杜维却也茫然。\n到底怎么了？\n难道是……我们两人日久生情了？这事情还真有些……有些莫名其妙啊……\n只是看着妮可眼角地泪水，杜维下意识轻轻将那一滴泪珠添去。\n“没什么可担心了，大不了就是一死而已。”\n他地声音平静而笃定，带给了妮可一丝从来不曾有过的安",
            "summary": "妮可小姐与杜维一起对抗强大的兽神，但由于实力差距，妮可无法对兽神造成伤害。在战斗过程中，妮可逐渐对人类产生了感情，尤其是在与杜维眼神交汇时，她感受到了一种从未有过的悸动。杜维也对此产生了莫名地怜惜和疼爱。在战斗结束后，杜维将泪光晶坠放入妮可口中，使她免于死亡。两人在这一刻产生了微妙的感情变化。",
            "characters_in_summary": [
                "妮可小姐",
                "杜维",
                "兽神"
            ],
            "entity_info": "妮可小姐 | 梅杜莎女王，杜维的追随者，与大雪山有关联。试图帮助蓝海悦，被赫克托尔阻止。\n杜维 | 罗兰帝国公爵，年轻有为的军事天才，北疆战区主帅；与辰皇子、查理有合作关系，与老宰相罗布斯切尔有冲突，与阿瑞斯有特殊关系，被阿瑞斯附体；获得强大武器计都罗喉瞬狱箭，用于与斯芬克斯对抗；与卡琳娜公主是师生关系，与卡米西罗有合作关系；与妻子薇薇安恩爱；与新出现的人物兽神赫克托尔有冲突。试图帮助蓝海悦，被赫克托尔阻止。\n兽神 | 龙族之神，因某种原因背叛其他种族支持人类，可能被阿瑞斯击败\n梅杜莎 | 魔兽之王，妮可，能与红毛怪物进行交流。对杜维的人性有所理解。\n赫克托尔 | 兽神，与杜维发生冲突；可能对老克里斯的语言有所感触。扼住了蓝海悦的脖子。\n教宗 | 罗兰帝国宗教领袖，精神领袖，可能与皇室有关联。\n天使 | 天使，光明女神降临的神使，与杜维对抗，试图阻止其行动。灵魂被杜维封入黑色水晶球中，成为杜维的势力。"
        },
        {
            "id": 2,
            "content": "“杜维！！”“杜维！！！！”\n两声清脆地呼唤，从远处传来，就看见薇薇安和乔乔两人已经快速的飞了过来，两人落在了杜维的身边，一左一右扑了过在了\n他的身上。薇薇安脸上挂着泪痕：“你怎么了……你伤得……”\n杜维自然是伤的很重了，他胸前的缺月五光铠都已经碎了，如果不是拥有这件神器，他恐怕早就死在了赫克托尔的“寂灭之咆\n哮”下了。\n自己拥有最强的攻击性的神器，最强的防御性的神器，境界也只比对方差了半级，结果还是惨然落败。\n看着身边的这对姐妹，杜维苦笑了一声：“我们今天恐怕会死在这里了，你们……怕不怕？”\n薇薇安用力摇头，乔乔却颇有深意的看了一眼旁边的梅杜莎——很显然，她看出了杜维和这位妮可小姐现在的表情有些怪异，\n不过乔乔也依然淡淡道：“当初我就对你说过，死就死吧。现在，我还是这句话。”\n杜维点了点头，他这才扭头去看赫克托尔。\n兽神的表情没有一丝烦躁——它并不着急，脸色很平静，看着杜维。\n“伟大的兽神，你赢了。”杜维苦笑了一声：“我们一家人都在这里了，想杀就麻烦你动作轻快一些，我这个人其实蛮怕疼的。”\n“很可惜。”赫克托尔摇头：“你的实力已经很强了，你不过是一个普通的人类，居然就已经达到了接近神级的境界了。如果\n你能活下去，将来很有机会能成为真正的神级的。”\n“哈哈哈哈哈哈哈哈……”杜维仰天笑了几声，虽然大笑的动作让他全身疼痛，但是杜维地语气里却充满了嘲弄：“神级？我\n告诉你吧，一听到这个称呼我就想笑！！什么神级你为什么不说一级二级三级？偏偏喜欢给自己加上一个神字的称呼？因为在你们\n这些家伙的心里。真的把自己当成了神吧！赫克托尔，你也不过就是一个兽人而已，只不过你拥有超越普通兽人更强的力量罢了！\n神？这个词，你配么！”\n赫克托尔愣了一下，随后摇头，居然也不反对：“不错……这个世界上，本来就没有什么所谓的神的。唯一的……那个家伙如\n果在的话，或许他是最接近的一个。”\n随后，赫克托尔舔了舔干裂地嘴唇，冷冷一笑：“杜维。可惜我还是会杀了你……我和阿尔忒弥斯那个家伙不同。我和她的想\n法也不同。如果她遇到了你这样的家伙，一定会留着你一条命，因为你是人类，她总是会有那些奇奇怪怪的想法，认为人类之中多\n几个神出来，会让你们的女神害怕。不过。我可不会那么多无聊的想法！这个世界上，神级已经太多了！”\n“……是太多了。”杜维冷笑了一声：“像你们这种怪物。根本就不应该存在地！”\n赫克托尔已经抬起了手：“你不会有痛苦的。”\n杜维闭上了眼睛，手却将身边地女孩子们轻轻搂紧。\n死了……\n死就。死吧……\n这个世界，我原本就当是多活了一回。这第二次人生，已经足够精彩了。我为极人臣。是这个世界的首富，统帅过全军万马，\n享受过千万人地崇拜和欢呼敬仰。甚至就算我想当皇帝都是有机会的——只不过辰对我不错，我不好意思干掉他儿子自立罢了。\n更重要的，身边有自己地爱人……一切，还有什么不满？\n所以，死就死吧！\n赫克托尔的手仿佛就要挥落……\n咻！！！\n一道金光。忽然就从远处激射而来！\n那金光带着淡淡的破空声。只是来势却远比声音更快！还没听到声，金光就已经到了赫克托尔的面前了！！\n赫克托尔脸色一变。抬起手来，轻轻一挡……\n那金光冲天而起，最后落下，扑的一声，插在了地面上。却居然是那柄“隆奇努斯之枪”！！\n兽神脸色顿首一变，霍然就朝着一旁看了过去！\n就看见在那山坡之上，数百米之外，一个白色飘逸的人影，静静的立在那儿。他依然保持着抬手地姿势，这才缓缓将手放下。\n隔着数百米，轻轻一挥，将地上地隆奇努斯之枪卷起射来，这并没有什么难度，难就难在，这人忽然出现，距离如此之近，就\n连赫克托尔都毫无知觉！！\n那人仿佛只往前迈了一步，可就这么一步，却已经一步就来到了杜维的面前。\n他地身影在阳光之下，俯视着杜维，仿佛是一片云一样，只是脸上却居然带着一丝温暖的微笑。\n“这个容易就放弃了？可不太像是我认识的那个满肚子狡猾伎俩的小子啊。”\n眉目如远山，身形如崖岸！\n那原本应该是冷峻如冰川一般的，此刻一笑，就犹如春融冰雪的温暖。\n“老，老白？”杜维惊讶之下，顿时一脸的惊喜。\n“我其实不太喜欢你这么叫我。”\n这人，当然就是白河愁！\n他转过了身去，看了一眼赫克托尔，又看了看地上躺了一地的那几位圣阶高手，嘴角浮现出一丝冷酷的笑意：“看来……我没\n来得太迟啊。”\n赫克托尔自然认出了这个当初曾经被精灵神阿瑞斯提点过的人类强者，皱眉：“居然是你？”\n白河愁点了点头，他原本应该是没见过兽神的，不错此刻的表情，却毫无半点的惊讶，淡然笑了笑，伸手一指那已经分开的湖\n水之中的深渊：“你一定是想进去吧。”\n随后他摇摇头：“可惜，我来了，你就不能进去了。别人能进，你却不能！”\n兽神此刻却心安了下来，冷冷一笑：“你……哼，就凭你么？可笑，你的实力，能阻拦得了我？为什么？”\n白河愁面色平静如那山峰一般恒远，语气仿佛弹指间就能将这世间一切烟灭！！\n“因为，我是白河愁！”(:,)",
            "summary": "薇薇安和乔乔找到了受伤的杜维。杜维在战斗中受了重伤，但他仍然乐观地安慰着姐妹俩。这时，强大的兽神赫克托尔准备杀死他们，但突然出现的金色光芒救了他们，原来是白河愁出现了。他阻止了赫克托尔，表明自己是白河愁，一个强大的人类强者。他和赫克托尔展开了一场激战，成功地阻止了赫克托尔进入深渊。",
            "characters_in_summary": [
                "薇薇安",
                "乔乔",
                "杜维",
                "兽神赫克托尔",
                "白河愁"
            ],
            "entity_info": "薇薇安 | 杜维的妻子，温柔善良。\n乔乔 | 杜维的助手，成为杜维的女人后，对李斯特家族的其他成员产生敌意。\n杜维 | 罗兰帝国公爵，年轻有为的军事天才，北疆战区主帅；与辰皇子、查理有合作关系，与老宰相罗布斯切尔有冲突，与阿瑞斯有特殊关系，被阿瑞斯附体；获得强大武器计都罗喉瞬狱箭，用于与斯芬克斯对抗；与卡琳娜公主是师生关系，与卡米西罗有合作关系；与妻子薇薇安恩爱；与新出现的人物兽神赫克托尔有冲突。试图帮助蓝海悦，被赫克托尔阻止。\n白河愁 | 大雪山弟子、蓝海悦的师兄、艾露的师父、大雪山掌门，与狼骑兵发生冲突，与赤水断有陪练关系。\n妮可小姐 | 梅杜莎女王，杜维的追随者，与大雪山有关联。试图帮助蓝海悦，被赫克托尔阻止。与杜维有特殊关系。\n兽神 | 龙族之神，因某种原因背叛其他种族支持人类，可能被阿瑞斯击败\n梅杜莎 | 魔兽之王，妮可，能与红毛怪物进行交流。对杜维的人性有所理解。\n赫克托尔 | 兽神，与杜维发生冲突；可能对老克里斯的语言有所感触。扼住了蓝海悦的脖子。"
        }
    ]
}