{
    "chapter_title": "第八十一章  树人族",
    "chapter_summary": "杜维、侯赛因和达达尼尔遇到了一群会移动的树人。这些树人在沙沙声和嗡嗡声中苏醒过来，开始朝着峡谷口移动。三人紧张地观察着这些活过来的树木，寻找可能的危险。随后，他们遇到了一群性情温良的树人，但在试图逃离时被激怒，引发了一场激战。两人决定尽量与树人和解，避免进一步的冲突。在另一场战斗中，骑士与树人们展开了一场激烈的交锋。尽管骑士成功躲避了树人们的攻击并砍伤了其中的一些，但当树人们发出咆哮声并开始新的攻击方式时，骑士陷入了困境。骑士利用强大的剑气摧毁了大片的树人身躯，但也因此消耗过大，需要休息。此时，达达尼尔发现树人们正在后退，似乎在等待某种东西。杜维和侯赛因也探出头观察，发现峡谷入口已被岩石堵死。他们决定先躲到岩石后面，并用火球点燃周围的木头，制造出一道屏障。",
    "characters_in_summary": [
        "杜维",
        "侯赛因",
        "达达尼尔",
        "树人",
        "沙沙声",
        "嗡嗡声",
        "峡谷口",
        "峡谷"
    ],
    "pre_entity_info": "杜维 | 罗林家族成员，克拉克法师的学生，与艾米一起逃离半角城，目前在冰封森林中寻找水源，与艾米有合作关系，共同解除魔法诅咒，与薇薇安有感情纠葛。与克里斯有交易关系，试图从克里斯处获取利益。与玛德有主仆关系。与赛梅尔有指导关系。与老魔法师有师徒关系。与达达尼尔是朋友关系。在冰封森林中与侯赛因发生冲突。与艾米合作寻找水源，共同解除魔法诅咒。\n侯赛因 | 大陆第一骑士，与杜维有敌对关系，试图阻止杜维与艾米的行动。在冰封森林中与杜维发生冲突，用剑将闪电劈成两半，展现出强大的实力。与杜维有敌对关系，试图阻止杜维与艾米的行动。在冰封森林中与杜维发生冲突，用剑将闪电劈成两半，展现出强大的实力。\n达达尼尔 | 与杜维、侯赛因相识，曾在冰封森林中与杜维、侯赛因相遇。\n大圆湖 | 位于冰封森林中，湖面在冬天结满了厚厚的冰层，是佣兵们休息和觅食的地方。\n艾米 | 与杜维有合作关系，共同寻找水源，解除魔法诅咒。\n罗林家族 | 杜维所属家族，与克里斯有交易关系。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "气，站在侯赛因身边的杜维，能很清晰的感觉到到一丝寒气流过身边，激得他全身汗毛竖立起来，忍不住打了个寒战。\n达达尼尔也是紧张的看着四周：“你发现了什么？难道是金眼蟒？”\n“不是。”侯赛因冷冷道：“金眼蟒是独居魔兽，这些家伙……很多。”\n空气之中，隐隐的传来了一阵仿佛是树枝树叶的沙沙声音，随后从远处，仿佛传来一声一声的闷雷一般的声音，那声音振\n荡得周围的树木和岩石上的积雪噗噗抖落。\n此外，杜维还能感觉到一声一声的奇异的声音，这些声音就仿佛是交谈一般，嗡嗡做响，却不像是人类的声音，更不像是\n魔兽的嚎叫，而是夹杂在那些沙沙的树叶晃动的声音里，又好像是一群一群的蜜蜂的声音……\n骤然的，三人周围，忽然无数个地方都传来了喀嚓喀嚓的声音，就好似木头折断的声音一般，随即这声音连城了哗哗一片！\n接下来，杜维可算是大开眼界了！\n首先是距离他们大约二十多步之外的一棵雪松忽然自己晃动了一下，然后整棵树的树根自动从雪地下狠狠地拔了出来！带\n着冰渣和土屑。抖动了几下，两根巨大的根就仿佛人的两条腿一般岔开，然后用一种笨拙的方式，往前迈了两步！\n杜维陡然醒悟了！\n那沙沙的嗡鸣声，就好像是一种唤醒的某种信号一般！很快的，周围的一片森林里，无数地树木都开始晃动，然后“醒来”！这些树好像都活了过来一样。把自己的根从雪地里拔了出来，然后仿佛人一样的在雪地里笨拙的行走。\n杜维和达达尼尔已经看呆住了，而侯赛因却脸上露出了沉思的表情，手里握着剑，眯着眼睛看着这些活过来的树。\n这些“树人”越聚越多，从十几个到几十个，这些庞大的身躯密密麻麻的朝着峡谷口围拢了过来，却一直和杜维等三人保\n持着一定的距离，这些树木没有眼睛，没有嘴巴。但是它们却有很多的手臂！那些树枝卷曲起来。很多树人都用它们地树枝从地面\n上卷起了一个个“武器”。\n有地是巨大的石块，有的是从雪地下裂开出来的冻土，还有地干脆抓了大块的冰块，就这么用树枝卷着。缓缓地朝着峡谷",
            "summary": "杜维、侯赛因和达达尼尔遇到了一群神秘的树人。这些树人在一阵沙沙声和嗡嗡声中苏醒过来，开始朝着峡谷口移动。杜维等人惊讶地看着这些活过来的树木，它们没有眼睛和嘴巴，但有很多手臂，用树枝卷起各种武器。随着树人越来越多，三人开始紧张地观察周围的环境，寻找可能的危险。",
            "characters_in_summary": [
                "杜维",
                "侯赛因",
                "达达尼尔",
                "树人"
            ],
            "entity_info": "杜维 | 罗林家族成员，克拉克法师的学生，与艾米一起逃离半角城，目前在冰封森林中寻找水源，与艾米有合作关系，共同解除魔法诅咒，与薇薇安有感情纠葛。与克里斯有交易关系，试图从克里斯处获取利益。与玛德有主仆关系。与赛梅尔有指导关系。与老魔法师有师徒关系。与达达尼尔是朋友关系。在冰封森林中与侯赛因发生冲突。与艾米合作寻找水源，共同解除魔法诅咒。\n侯赛因 | 大陆第一骑士，与杜维有敌对关系，试图阻止杜维与艾米的行动。在冰封森林中与杜维发生冲突，用剑将闪电劈成两半，展现出强大的实力。与杜维有敌对关系，试图阻止杜维与艾米的行动。在冰封森林中与杜维发生冲突，用剑将闪电劈成两半，展现出强大的实力。\n达达尼尔 | 与杜维、侯赛因相识，曾在冰封森林中与杜维、侯赛因相遇。\n大圆湖 | 位于冰封森林中，湖面在冬天结满了厚厚的冰层，是佣兵们休息和觅食的地方。\n艾米 | 与杜维有合作关系，共同寻找水源，解除魔法诅咒。\n罗林家族 | 杜维所属家族，与克里斯有交易关系。"
        },
        {
            "id": 1,
            "content": "口毕竟！\n“它们……是准备攻击我们？！”杜维大声喝道：“我们退后！往峡谷里去！”\n“等等！再等等！”侯赛因的声音很沉稳：“这些是树人！我知道这种生物……但是，树人是一种性情温良的魔兽。它们\n从来不主动攻击别的东西，别轻举妄动！如果惹恼了它们，它们可以唤醒更多的树！别忘记了，我们现在可是在冰封森林里！这里\n到处都是树！”\n正说着，忽然，站在前排的几个树人仿佛被两人的对话惊动了，大树发出了一声奇怪的咆哮（杜维无法理解，这些东西没\n有嘴巴，怎么发出这种仿佛吼叫一般的声音地）。在这咆哮里，几个树人的“手里”卷着地石块和冰块一股脑儿就朝着三人站立的\n地方抛了过来！\n“见鬼！”\n杜维叫了一声。他飞快的吟唱了一句咒语，两道风刃射了出去，将一个巨大的冰块在半空击散，而另外一道风刃把一个掩\n饰荡开。\n面对劈头盖脸砸下来的密集的岩石，侯赛因忽然一手抓住了杜维的衣服领子，然后另外一手用剑柄在达达尼尔的胸口用力\n的撞了一下把达达尼尔撞开，随即侯赛因抓着杜维也朝着旁边跳开……\n一阵密集的轰鸣声，那密集的“岩石雨”立刻把峡谷口刚才三人站立的那一大块空地砸出了无数个大坑来，杜维看得心惊\n肉跳，百忙之中还扭头看了侯赛因一眼：“老兄！你刚才说什么！性情温良？不会主动攻击？它们差点把我们砸成肉泥！”\n一个树人大步走了过来，抬起硕大的树根（它的脚），一脚就把峡谷口的那个石头雕像踩碎掉了，随即发出了一声咆哮。\n身后，上百个身体庞大的，巨人一般的树人都随后发出了一阵山呼海啸般的响应。\n“嘿！它们可不太友好！好像就要攻击了，我们还傻傻的站在这儿吗？”杜维苦笑道。\n“废话，这里到处都是树，除非你能立刻跑出冰封森林！否则的话，树人可以把整个森林的树全部唤醒成它们的伙伴！别\n惹恼了它们！”\n“妈的，我可没惹它们。”杜维笑骂道。\n一个树人忽然弯下身子，庞大的树枝朝着三人狠狠的扫了过来，侯赛因也有些恼火了，他身上闪过一丝淡金色的光芒，大\n喝一声，手里的破剑横扫了过去，那道淡淡的金色的光芒闪过，树人的“手”立刻就被横着砍了下来！\n骑士这一出手，就干脆一不做二不休了！他放下了杜维，自己却朝着前面扑了过去！就地一滚，躲过了一个树人如锥子一\n般砸下来的巨大的脚，然后反手一剑横斩过去，喀嚓一声，树根就被他砍断了，那个树人站立不稳，立刻朝后面倒去。\n这种庞大的家伙，弱点就是行动缓慢了，一个树人倒下去，却几乎砸倒了三四个同伴。就好像多米诺骨牌一样。一倒就是\n一片。",
            "summary": "杜维、侯赛因和达达尼尔遇到了一群性情温良的树人。然而，当杜维和侯赛因试图逃离时，树人们被激怒并开始攻击他们。侯赛因解释说，树人是冰封森林中的生物，如果惹恼它们，可能会唤醒更多的树。在一场激烈的战斗中，侯赛因和杜维设法击败了一些树人，但同时也意识到不能进一步激怒它们。两人决定尽量与树人和解，避免进一步的冲突。",
            "characters_in_summary": [
                "杜维",
                "侯赛因",
                "达达尼尔",
                "树人",
                "冰封森林"
            ],
            "entity_info": "杜维 | 罗林家族成员，克拉克法师的学生，与艾米一起逃离半角城，目前在冰封森林中寻找水源，与艾米有合作关系，共同解除魔法诅咒，与薇薇安有感情纠葛。与克里斯有交易关系，试图从克里斯处获取利益。与玛德有主仆关系。与赛梅尔有指导关系。与老魔法师有师徒关系。与达达尼尔是朋友关系。在冰封森林中与侯赛因发生冲突。与艾米合作寻找水源，共同解除魔法诅咒。\n侯赛因 | 大陆第一骑士，与杜维有敌对关系，试图阻止杜维与艾米的行动。在冰封森林中与杜维发生冲突，用剑将闪电劈成两半，展现出强大的实力。与杜维有敌对关系，试图阻止杜维与艾米的行动。在冰封森林中与杜维发生冲突，用剑将闪电劈成两半，展现出强大的实力。\n达达尼尔 | 与杜维、侯赛因相识，曾在冰封森林中与杜维、侯赛因相遇。\n冰封森林 | 位于大陆北部，冬季寒冷，湖面结冰，是杜维、艾米等人寻找水源的地方，也是侯赛因试图阻止他们的地方。\n大圆湖 | 位于冰封森林中，湖面在冬天结满了厚厚的冰层，是佣兵们休息和觅食的地方。\n艾米 | 与杜维有合作关系，共同寻找水源，解除魔法诅咒。"
        },
        {
            "id": 2,
            "content": "骑士干脆一头冲进了那些树人群里，仗着他身体小巧，在树人地缝隙里来回的跳跃跑动，他的剑已经砍到了七八个树人，\n那些树人却根本打不中他，反而不少攻击都打在了同伴的身体上，一时间树人的队列里人仰马翻……\n就在杜维放心的时候，忽然远处传来的那些沙沙的嗡鸣声变得急促了起来。这仿佛就一种命令一般，顿时所有地树人都发\n出了咆哮声，它们不再笨拙的用巨大而缓慢的手脚去试图砸侯赛因了，反而忽然之间，这些树人全身的树叶抖落了下来，带着锐利\n的破空声，那些树叶仿佛片片刀锋一般，席卷着朝着侯赛因呼啸而去！\n这种攻击就可怕多了！就几乎勘比无数个魔法师同时发出无数道风刃！骑士就算速度再快也躲不开这种四面八方劈头盖脸\n砸过来的树叶了，他立刻在地上一滚，随后全身斗气散开。整个人变成了犹如金色的气团一般。那个圆形的金色的光球在身体周围\n，挡下了所有的树叶……一时间，密密麻麻地树叶几乎把骑士湮没了，他地小小的身子瞬间就变成了一个覆盖满了树叶的草堆。\n不是杜维见死不救——他倒是想帮忙来着。但是他刚露头，夺夺两声。两片树叶就钉在了他面前的一块岩石上！柔软地树\n叶甚至深深的插进了岩石里！杜维只能和达达尼尔两人老老实实地躲在岩石后面了。\n侯赛因已经被树叶覆盖住了，不过骑士深深吸了口气，猛然之间双臂一扩，斗气激荡之中，顿时抖落了全身的树叶，他虽\n然有斗气护体，但是在这没完没了的树叶攻击下，时间长了也吃不消的。此刻侯赛因的眼睛里的两个瞳孔仿佛都变成了金色，他手\n里的长剑上变成了一道金光！\n杜维躲在岩石后面。就听见了一声爆炸的声音……\n轰！！\n那道金色的剑气挥洒开来，瞬间就割破了周围一圈树人地根部！甚至距离靠近的几个树人。在剑锋激荡之下，整个驱赶都\n寸寸断裂，庞大地身躯瞬间就被无坚不摧的剑气催动一下变成了一堆碎木头！\n侯赛因这一招可算是惊人了，金光散去之后，以他所站的地方为中心，周围的二十米之内的树人全部变成了片片碎木头，\n稍远一点的树人也都趴在了地上！这一剑下去，上百的树人就有一大半给他干掉了！\n不过这一剑显然也消耗了骑士不少能量，他原本身上就带着伤，元气还远远没有恢复，这一剑之后，呼吸也有些不匀，忍\n不住用长剑拄着地面，呼呼喘息，额头也出现了点点汗水。\n杜维和达达尼尔两人互相看了一眼，同时从岩石后面跳了出来，迅速的奔跑到了侯赛因的身边，达达尼尔飞快的把侯赛因\n往身上一架，拖着就往岩石后面跑，而杜维立刻不顾魔力消耗，尽可能的一口气也不知道射出了多少个火球来，点燃了周围的那一\n堆堆木头，然后掉头也跟着跑。\n“往峡谷里跑！”杜维大声喊道。\n“怎么跑！入口被堵死了！”达达尼尔叫道。\n刚才最先的那一波石块乱砸的攻击里，原本就狭窄的峡谷入口已经被岩石堵死了。\n“那就先躲到岩石后面！”杜维大声喊道。\n三人退到了刚才杜维和达达尼尔藏身的地方。可是身后，森林里一阵一阵的沙沙的嗡鸣声再次传来，这次的声音比开始的\n那次更嘹亮，声音传播得更远！\n“它们在召唤更多的同伴。”侯赛因叹了口气：“放开我吧，我只是刚才那一剑施得有些过猛了……唉，如果在平时，我\n一剑就能干掉那些东西！”\n“如果在平时，你还是神圣骑士，也不会被追赶到这个鬼地方来。”杜维苦笑道：“你现在受伤，实力最多剩下三四成，\n可对付不了这些无穷无尽的怪物，你能召唤来那个老家伙么？这些东西我觉得用武技近身攻击没用，最好是用魔法才能解决……大\n规模范围打击的魔法。”\n“等等，好像不对……”达达尼尔趴在岩石上露出眼睛去观察，忽然低头道：“它们没有攻击，反而在退后。它们……好\n像在等什么东西！”\n“什么？”杜维也探出脑袋去。",
            "summary": "骑士与树人们展开了一场激战。骑士凭借其灵活的身手，成功地躲避了树人们的攻击并砍伤了其中的一些。然而，当树人们发出咆哮声并开始新的攻击方式时，骑士陷入了困境。他利用斗气护体，成功抵挡住了树叶攻击，但这也消耗了他大量的能量。在杜维的建议下，骑士使出一招强大的剑气，成功摧毁了大片的树人身躯。然而，他也因此消耗过大，需要休息。这时，达达尼尔发现树人们正在后退，似乎在等待某种东西。杜维和侯赛因也探出头观察，发现峡谷入口已被岩石堵死。他们决定先躲到岩石后面，并用火球点燃周围的木头，制造出一道屏障。",
            "characters_in_summary": [
                "骑士",
                "杜维",
                "达达尼尔",
                "侯赛因"
            ],
            "entity_info": "杜维 | 罗林家族成员，克拉克法师的学生，与艾米一起逃离半角城，目前在冰封森林中寻找水源，与艾米有合作关系，共同解除魔法诅咒，与薇薇安有感情纠葛。与克里斯有交易关系，试图从克里斯处获取利益。与玛德有主仆关系。与赛梅尔有指导关系。与老魔法师有师徒关系。与达达尼尔是朋友关系。在冰封森林中与侯赛因发生冲突。与艾米合作寻找水源，共同解除魔法诅咒。\n达达尼尔 | 与杜维、侯赛因相识，曾在冰封森林中与杜维、侯赛因相遇。\n侯赛因 | 大陆第一骑士，与杜维有敌对关系，试图阻止杜维与艾米的行动。在冰封森林中与杜维发生冲突，用剑将闪电劈成两半，展现出强大的实力。与杜维有敌对关系，试图阻止杜维与艾米的行动。在冰封森林中与杜维发生冲突，用剑将闪电劈成两半，展现出强大的实力。\n冰封森林 | 位于大陆北部，冬季寒冷，湖面结冰，是杜维、艾米等人寻找水源的地方，也是侯赛因试图阻止他们的地方。\n大圆湖 | 位于冰封森林中，湖面在冬天结满了厚厚的冰层，是佣兵们休息和觅食的地方。"
        }
    ]
}