{
    "chapter_title": "第八十三章  又是他！",
    "chapter_summary": "树人族的起源和青春不老泉的关系被详细揭示。曾经，一棵大树吸收了神奇泉水的力量，成为了第一个树人，也是树人族的祖先。泉水能赋予树人长寿，但由于供应量有限，树人族的人口一直保持在一个较低的水平。在过去，他们乐于与其他魔兽分享泉水，使得泉水变得更加珍贵。杜维得知了关于青春不老泉的消息，他发现这泉水不仅能激发魔兽的潜力，还对人类有神奇的效果。他震惊地发现，这泉水曾与一位名为阿拉贡罗兰的人类强者有关。为了弥补与树人族的冲突，杜维主动提出帮助他们对抗邪眼暴君。然而，树人族的长老伍德告诉他，邪眼暴君正在吞噬附近森林的生命力，如果不加以制止，整个森林都将面临毁灭。",
    "characters_in_summary": [
        "树人族",
        "杜维",
        "伍德",
        "阿拉贡罗兰",
        "邪眼暴君"
    ],
    "pre_entity_info": "杜维 | 罗林家族成员，克拉克法师的学生，与艾米一起逃离半角城，目前在冰封森林中寻找水源，与艾米有合作关系，共同解除魔法诅咒，与薇薇安有感情纠葛。与克里斯有交易关系，试图从克里斯处获取利益。与玛德有主仆关系。与赛梅尔有指导关系。与老魔法师有师徒关系。与达达尼尔是朋友关系。在冰封森林中与侯赛因发生冲突。与艾米合作寻找水源，共同解除魔法诅咒。\n伍德 | 冰封森林中的树人首领，最后一个树人，与杜维、艾米等人发生冲突，讲述了自己的故事和历史。\n艾米 | 与杜维有合作关系，共同解除魔法诅咒，与薇薇安有感情纠葛。与杜维合作寻找水源，共同解除魔法诅咒。\n克里斯 | 与杜维有交易关系，试图从克里斯处获取利益。\n冰封森林 | 杜维、艾米等人寻找水源的地方，环境寒冷，树木高耸，有树人居于其中。\n达达尼尔 | 与杜维、侯赛因相识，曾在冰封森林中与杜维、侯赛因相遇。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "这眼泉水据说是树人族赖以代代传承的根基。树人族的古老传说，很久很久以前，这个世界上还没有树人的时候，在那口\n泉水旁生长着一棵大树，那棵大树的根部汲取了这眼神奇的泉水里的水，然后……那棵大树就活了过来，成为了世界上的第一个树\n人，这是所有的树人族的祖先。\n然后，这个世界上唯一的树人族的祖先，觉得很孤单，没有同伴，于是上天的神灵怜悯它，赐予了它一个“自然号角”，\n吹响这个号角，就能把其他的树唤醒。\n之后，就有了树人这个种族。\n而这眼青春不老泉，最大的作用，就是让树人族延续生命。要知道，树人的觉醒，是有一个漫长的过程的，每一个树人，\n都是被号角唤醒的，最初的时候，它们还只是毫无自我意识的“同伴”，只是一堆会行走会动弹的木头，要形成自我意识，需要一\n个漫长的岁月……不是几年或者十几年，而是至少需要上百年，甚至更多。\n问题是，大部分树木的寿命，一般只有百年左右，而小幼苗生长成为大树，需要几十年，然后唤醒成为“同伴”，这时候\n，它们的寿命只剩下那么几十年了。\n可从“同伴”阶级，到成为真正的“树人”，还需要至少上百年，绝大部分树木，都没有那种寿命，没等形成自我意识，\n岂不都老死了？\n所以，这口青春不老泉，对树人来说就格外重要了，所有的树人，只要来到泉水旁，用根部汲取一点点泉水，就能长生不\n老，活上个一两千年是没有问题的。\n听到这里，杜维就忍不住再次提出疑问了：“如果只要汲取一点泉水，你们就能活得很长久的话……那么从前的真正的树\n人族，在邪眼暴君出现之前，怎么可能只剩下了三五个？理论上说，所有的‘同伴’阶级，都可以汲取泉水，都可以拥有漫长的生\n命，以等待自我意识的缓慢形成啊。”\n伍德长长地叹了口气，这个世界上最后一个树人语气低沉而无奈：“因为……泉水……很……稀少……”\n经过了一番解释，杜维明白了。\n这口泉水实在是很……小，或者说，相对于树人庞大的身躯来说，这么一眼泉，实在是远远不够用的。涌出的水量，远远\n不够让树人庞大的身躯享用，少得可怜。\n根据伍德的比划，这口泉水大约只有一颗树杆那么大，没有人知道泉水是从哪里流出来的，甚至这口泉水，有时候还会干\n涸，而且一干，就是几年，然后才会再次缓慢地流淌出水来。\n时而有，时而干涸，这么不稳定的状态……再加上，往往一个树人的汲取，恐怕就要耗费大量的泉水……这样的状态，使\n得树人的世代传承受到了很大的影响，这个种族的繁衍和人口，也总是保持在很稀少的数量上。\n在伍德的描绘里，杜维意外地发现了一点……说是善良得过分也好，或者是头脑简单也罢，总之，在那个邪眼暴君出现之\n前，峡谷还处在了树人的控制之下的时候，树人族却从来没想到过要独自占有这口泉水。\n它们天真地认为，这是上天和神灵的恩赐，所以它们都是乐意和这个森林里的其他魔兽分享这口泉水的，这就使得原本就\n稀少的泉水，变得更稀少！\n不过遗憾的是，这口青春不老泉的长寿作用，似乎只对树人有效果，其他的魔兽，喝了这里的泉水，对寿命不会有什么明",
            "summary": "树人族的起源和青春不老泉的关系被详细描述。很久以前，一棵大树吸收了神奇泉水的力量，成为了第一个树人，也是树人族的祖先。泉水能让树人长寿，但供应量有限，导致树人族的人口一直保持在稀少数量。在邪眼暴君出现前，树人族从未想过独占泉水，乐于与其他魔兽分享，使得泉水更加稀少。",
            "characters_in_summary": [
                "树人族",
                "大树",
                "邪眼暴君"
            ],
            "entity_info": "杜维 | 罗林家族成员，克拉克法师的学生，与艾米一起逃离半角城，目前在冰封森林中寻找水源，与艾米有合作关系，共同解除魔法诅咒，与薇薇安有感情纠葛。与克里斯有交易关系，试图从克里斯处获取利益。与玛德有主仆关系。与赛梅尔有指导关系。与老魔法师有师徒关系。与达达尼尔是朋友关系。在冰封森林中与侯赛因发生冲突。与艾米合作寻找水源，共同解除魔法诅咒。\n艾米 | 与杜维有合作关系，共同解除魔法诅咒，与薇薇安有感情纠葛。与杜维合作寻找水源，共同解除魔法诅咒。\n克里斯 | 与杜维有交易关系，试图从克里斯处获取利益。\n冰封森林 | 杜维、艾米等人寻找水源的地方，环境寒冷，树木高耸，有树人居于其中。\n达达尼尔 | 与杜维、侯赛因相识，曾在冰封森林中与杜维、侯赛因相遇。"
        },
        {
            "id": 1,
            "content": "显的效果，但是……却另有神奇之处。\n首先：无论多重的伤势，哪怕是垂死的状态下，只要喝上一口这样的泉水，就能立刻起死回生！这一条，就已经足以让杜\n维眼睛发光了。\n第二条，这种泉水，对魔兽似乎有一种“激发魔力”的作用，一些喝过泉水的魔兽，都会发生一些变化，简单的来说，就\n是“进阶”。这个概念有些含糊，杜维又追问了老伍德几句，老伍德缓慢的言辞也描述不清楚，不过它提到了一个杜维很感兴趣的\n例子。\n老伍德年轻的时候（天知道它所谓的“年轻”是多少岁），善良温顺的树人和周围的魔兽相安无事，它曾经有一个朋友，\n是一头成年的冰雪魔狼。那头魔狼在饮用了一点泉水之后，立刻就发生了进阶的事件，一头中等偏下等级的冰雪魔狼，居然进阶成\n了高等的“暴风狼王”。\n根据魔法师工会对现知魔兽种类做的一些粗略的等级划分，暴风狼王是冰雪魔狼的这一类魔兽的最终进阶状态了，暴风狼\n王是一种真正的高等魔兽，它不仅仅拥有普通的冰雪魔狼的全部异能，而且更强壮，更聪明，智慧更高……同时，它还有一种特殊\n的能力：召唤！\n一头暴风狼王的召唤术，可以根据魔力的强弱所覆盖的地域面积大小，然后召集出这片地域内的所有的……注意，是所有\n的，不分任何种类的，等级比狼王低的魔兽，成为狼王的手下，听从它的指挥！也就是说，这是一种“终极召唤术”。当一头成年\n的狼王召唤的时候，魔力覆盖的范围内，所有的，不论是豺狼虎豹，任何魔兽，只要是比狼王等级低的，都会成为它的属下。\n“简直就等于是一个魔兽军团了……”杜维叹息。\n不过，这个例子，也侧面的说明了……这个青春不老泉水的神奇之处，这点，让杜维眼睛里的光更亮了。\n还有更让杜维吃惊的呢，这眼泉水甚至还有对人类有神奇效用的案例，老伍德说出了一件让人惊讶的事情，同时也解释了\n，这个树人为什么会说人类的语言，而且还是罗兰帝国的通用语言。\n伍德会说人话……这可不是天生的，杜维没有问树人族是否有自己的语言，但是至少一棵树，不可能生来就会说人话，就\n算是人类，学习语言，也是要从婴儿时代开始教会的。\n老伍德的人类语言，是一个人类教会它的。\n很久之前……老伍德的年纪，杜维已经完全猜不透了，反正它说的很久之前，应该至少是数百年之前的事情了，曾经有一\n个强大的人类的强者来过这里，在这片森林里逗留了相当长的一段时间，并且和善良温顺的树人交上了朋友。老伍德的人类语言就\n是那个人类教会它的。而作为友谊的回报，老伍德带着那个人类去了青春不老泉旁，让那个人类品尝的神奇的泉水。\n“后来呢？”杜维心中一动，“那个人类，是你的朋友？他是谁，你知道他的名字么？”\n杜维相信，能来到冰封森林深处的人类，绝对是万中无一的强者了，没有足够的实力，是绝对走不到这里的。\n“……让我……想想……”老伍德思索了很久，然后有些遗憾地回答，“时间……太长了……我……已经……忘记了……\n他的……名字……不过……我……知道……他……是……一位……人类的皇帝，唔……没错……是……‘皇帝’，这个……词语…\n…我……记得……”\n不提老伍德为自己没忘记这个称呼而喜悦，杜维内心的震撼却是无法用言语描述的。\n人类的皇帝，很久很久以前，一个能走到冰封森林深处的强者！\n现在的罗兰大陆历史上千年以来，唯一能算上绝顶强者的，并且还是皇帝身份的，数来数去……也就只有那么一个人了：阿拉贡罗兰！\n杜维已经忍不住叹息了。为什么……似乎自己遇到的每一件离奇的，传奇的事情，都和那个绝代强者有关系？盘算了一下\n，能套到的消息基本都套到了……杜维想到这里，不由得有些心里微微的愧疚。\n树人族的确是善良温顺的，老伍德头脑简单，性情也算温顺，几乎不用杜维套话，就把杜维想知道的一切都说了出来……\n杜维虽然一方面叹息这些树人单纯得过分，青春不老泉这样的存在绝对会引起知道的所有人的觐觎，但同时，他也忍不住对老伍德\n的单纯报以一种奇特的感慨。\n“尊敬的伍德……树人朋友，”杜维微微欠了欠身子，然后笑道，“我对伤害了你的同伴们表示抱歉，当然，我们也愿意\n做出赔偿。这样吧，我和我的同伴，都还有一些不错的本领，我对树人族的遭遇深表同情，我愿意帮助你们去对付那个峡谷里的，\n邪恶的邪眼暴君，用这样的方式，来对刚才的冲突做出补偿，您看我的提议怎么样呢？”\n这下轮到老伍德不放心了，这个树人说出了一件让杜维担心的事情……",
            "summary": "有一处神奇的泉水——青春不老泉水。这泉水具有起死回生的神奇效果，还能激发魔兽的潜力使其进阶。杜维在得知这个消息后非常兴奋，因为他发现这泉水不仅对魔兽有效，还对人类有神奇效果。杜维从树人老伍德那里得知，这泉水曾有一位人类强者品尝过，那位强者是一位皇帝的化身，名叫阿拉贡罗兰。杜维深感震惊，因为这一切都与那位绝代强者有着千丝万缕的联系。为了弥补之前的冲突，杜维主动提出帮助树人族对付邪恶的邪眼暴君。然而，老伍德却透露出一个让杜维担忧的消息，那就是邪眼暴君正在吞噬附近森林的生命力，如果不加以制止，整个森林都将面临毁灭。",
            "characters_in_summary": [
                "杜维",
                "树人老伍德",
                "阿拉贡罗兰",
                "邪眼暴君"
            ],
            "entity_info": "杜维 | 罗林家族成员，克拉克法师的学生，与艾米一起逃离半角城，目前在冰封森林中寻找水源，与艾米有合作关系，共同解除魔法诅咒，与薇薇安有感情纠葛。与克里斯有交易关系，试图从克里斯处获取利益。与玛德有主仆关系。与赛梅尔有指导关系。与老魔法师有师徒关系。与达达尼尔是朋友关系。在冰封森林中与侯赛因发生冲突。与艾米合作寻找水源，共同解除魔法诅咒。\n艾米 | 与杜维有合作关系，共同解除魔法诅咒，与薇薇安有感情纠葛。与杜维合作寻找水源，共同解除魔法诅咒。\n克里斯 | 与杜维有交易关系，试图从克里斯处获取利益。\n冰封森林 | 杜维、艾米等人寻找水源的地方，环境寒冷，树木高耸，有树人居于其中。\n达达尼尔 | 与杜维、侯赛因相识，曾在冰封森林中与杜维、侯赛因相遇。"
        }
    ]
}