{
    "chapter_title": "第二百零一章  龙魄传承 ",
    "chapter_summary": "在与暗魔族的决战中，龙王和卡依为了保护孩子而隐藏了龙蛋。然而，暗魔族不断扩大魔界入口，导致龙王夫妇无法参战。在战斗中，龙王和卡依被邪龙哈尔巴因克杀死。战胜暗魔族后，不死邪巫王纳滋古尔利用灵魂控制创造了亡灵生物，占领了死亡山脉。龙王夫妇的灵魂依然在寻找孩子，而骨龙们与人类建立了友情。然而，纳滋古尔却计划开启通往魔界的入口，人类必须消灭他和哈尔巴因克才能为骨龙报仇。两对骨龙夫妇决定摆脱纳滋古尔的控制，并将龙魄传给孩子圣邪帮助人类。死后，他们将圣邪交给阿呆照顾。在圣邪吸收龙力后，各方势力准备随时应战。与此同时，暗圣教计划打开魔界入口，埃斯塔力与师父商议如何击败教皇。阿呆决定立刻攻击死亡山脉，准备与暗圣教一战。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "终于，我们将暗魔族逼到了失败的边缘，最后的数万暗魔族士兵被我们围困在这片死亡山脉外围。\n就在我们要同暗魔族进行最后的死战之时，我和卡依突然发现，我们的孩子就要出世了，我们龙王一族向来是一脉单传，这很有可能是我们一生中唯一诞下后代的机会，为了能让龙族繁衍下去，我们不得不找个地方先将这个孩子生下来，为了生下这个孩子，不单卡依耗费了大量体力和修为，正好赶上最后的大决战，无奈之下，我们只能在这片山脉中找到一片隐秘的地方将孩子的龙蛋隐藏起来，准备等到彻底消灭暗魔族后再将孩子找回来。\n可是，最后的战争是残酷的，暗魔族虽然就要覆灭了，但是，他们却成功的扩大了魔界的入口，引来了大量的魔界恶魔和怪物，战争进行的无比惨烈，我方的战士和魔界而来的各个种族都不断的死亡着，我们族人也不断的锐减，由于我和卡依的修为都为了生下孩子而消耗了许多，所以不敢轻易参加战斗。\n正在这个时候，魔界的统治者冥王出现了，看上去，他似乎对人类这片天元大陆势在必得似的，带来了大量的魔将，我们顿时陷入了完全的被动，包括救世主神羽在内。根本没有人能抵挡的住冥王一击，冥王的坐骑，就是现在亡灵十二劫最后一关的邪龙哈尔巴因克，他的强悍超乎我们的想象，如果我和卡依都保持在最佳状态的话，还可以和它对抗一下，但是，我们实在太虚弱了，只交手几个回合，双双死在哈尔巴因克强悍的攻击下，我们真的好不甘心啊！我们还没有看到孩子出世，就这么死了，我们真的好不甘心，可是，事实已经造成，我们只能含恨而死。\n就在我们死亡之时，天界的众神终于赶到了，在他们的带领下，人类发动了绝地大反扑。冥王和神王同时消失，不知道去什么地方决斗了，最后的胜利属于人类，恶魔们被成功的赶回来他们来时的地方。那时候我和卡依的意识都已经消失了，这些都是听后来纳滋古尔说的。纳滋古尔你们知道么？就是下一关的不死邪巫王，虽然在这片死亡山脉中要属邪龙哈尔巴因克最为强大，但那个家伙只不过是个头脑简单的混蛋，真正统治这片土地的，其实一直都是不死邪巫王纳滋古尔，他的死亡魔法是异常强大的，死亡山脉能有今天的局面，可以说完全是他一个人造成的。\n当初，哈尔巴因克死在众神的联手之下，人类获得了胜利，魔界的生物都被赶了回去。只有纳滋古尔留了下来，或许是冥王为了下次攻击人界做准备吧，纳滋古尔你擅长的是对灵魂的控制。虽然我很讨厌他，但也不得不承认他的实力，他利用空气中的浮游灵魂，先后召唤创造出各种亡灵生物，占领了这片土地，在吸收了大量邪气之后，他最先将哈尔巴因克以亡灵生物的形态重新复活了，之后是巨翼幽灵王哈尔斯芬，最后，就是我们了，为了怕我们反抗，纳滋古尔特意将庞大的邪恶之气注入到我们的脑海中，并且留下了禁制，是我们根本不能有丝毫反抗之心，可以说，这片亡灵山脉所有的亡灵生物，都是出自不死邪巫王纳滋古尔之手。\n复活之后，我们仍然留有以前的意识，那时的我们和所有的族人，都已经被邪恶控制了，但是只有一个念头让我和卡依保持了几分清醒，那就是我们的孩子，在当初死亡的时候，这个念头实在大深了，即使被邪恶能量入侵也无法改变，由于神魔二界的战斗，使整片死亡山脉都遭到了破坏，地势大为改观，我们倾尽全力寻找了数百年，都没有孩子的下落，我们灰心了，因为我们知道，如果没有我们的能量支持，孩子是无法孵化的，龙蛋内的能量根本支持不了太长时间，失望的我们只能留在这片山谷之中，颓废的听候不死邪巫的差遣。",
            "summary": "在这场与暗魔族的决战中，龙王和他的妻子卡依在孩子即将出生时被迫寻找隐蔽地点隐藏龙蛋，以便大战后找回。然而，战争残酷，暗魔族扩大魔界入口，引来大量恶魔和怪物，使得龙王夫妇无法参战。在战斗中，龙王和卡依不幸被邪龙哈尔巴因克所杀。在人类获得胜利后，不死邪巫王纳滋古尔出现，利用灵魂控制创造了亡灵生物，占领了死亡山脉。尽管龙王夫妇在死后仍保持清醒，寻找孩子下落，但始终未能找到。"
        },
        {
            "id": 1,
            "content": "为了讨好哈尔巴因克，纳滋古尔经常限制了我们的能力后，让哈尔巴因克杀来取乐，我们虽然心中痛恨，却没有任何反抗的能力，只能任由他们鱼肉。不久前，我们知道人类来攻击这里了，纳滋古尔给我们下达的命令是，不惜一切代价，要阻挡人类的前面步伐。并且，他还恢复了我们全部的能力。\n人类是我们的朋友，我们怎么愿意和你们为敌呢？可是，为了生存下去，我们又不能不听从纳滋古尔的话，刚才你们用的那个庞大的魔法，甚至已经超过以前神羽的修为了，我真的感到很欣慰，集合了我们二百多族人的能量，才抵挡住那强悍的攻击。\n我们飞上来，只是想将你们赶走，而并没有杀害之意，否则，我们早就动手了，虽然你们为数不少，也都是人类中的强者，但和我们这么多骨龙比起来，实力上恐怕还有差距，我现在真的很兴奋很高兴，就在刚才，刚才圣邪用龙语咒的时候，我发现了他身上的龙王血脉，虽然他现在的形态和龙王一族有着不小的差距，但是，龙王血脉是不会错的，他就是当初和我卡依生下的孩子啊！我们唯一的孩子，圣邪，我是你爸爸，爸爸和妈妈找的你好辛苦啊！”\n西莅那苍老而悲戚的声音感动了在场第一个人，阿呆知道，这样的真情流露是不可能假装的，在来此之前，他万万没有想到事情会变化成这样，不禁扭头看向圣邪。\n圣邪巨大的龙躯不断的颤抖阗，大滴、大滴的眼泪流淌而出，巨大的龙爪已经深深的抓入了坚硬的岩石中，背后的鳞片不断的颤抖着，突然见到了自己的父母，它又怎么不激动呢？\n有些艰涩的，圣邪喃喃的道：“爸爸？妈妈？我有爸爸和妈妈了。我，我不是孤儿，我，我…”\n西莅收拢巨大的骨翼，大步向圣邪走了过来，喃喃的道：“孩子，是的，你有爸爸和妈妈，我们爱你，我们从你诞生的那一刻起，就深深的爱着你，我的孩子啊！爸爸真没有想到，居然还可以和你见面，孩子，孩子，爸爸爱你啊！他颤抖的重新张开骨翼，用那巨大的翅膀将圣邪包裹在内，骨龙是没有血肉的，但从他激动的声音和颤抖的骨架上，众人能够清晰的感觉到他内心的激动和兴奋，骨龙王卡依飘飞到他们身旁，匍匐在西莅身旁，轻轻的蹭着西莅的身体，喃喃的念叨着：“孩子，孩子。”\n看着圣邪一家团取，阿呆的眼睛不禁湿润了，他从小就是孤儿，根本不知道自己的父母是谁，圣邪都能找到他的父母，可是自己呢？自己根本就不知道父母是谁？回想起自己小时候的种种遭遇，阿呆不禁一阵唏嘘，如果自己要是也能知道父母是谁，那该多好啊！\n玄月看到阿呆激动的样子，自然明白他的心意，凑到他身旁，拉起他的大手，柔声道：“阿呆，你怎么了？小邪一家团取，你应该替他们高兴啊！我的家就是你的家，等咱们成婚后，我的爸爸、妈妈不也是你的么？别多想了。”\n反握住玄月温暖柔润的小手，阿呆勉强一笑，轻轻的点了点头，道：“谢谢你月月，我没事的，圣邪一家团聚，我当然替他高兴了。”",
            "summary": "骨龙圣邪在与人类的战斗中恢复了全部能力，得知人类是其朋友而非敌人。骨龙们为了生存不得不听从纳滋古尔的命令，但在与人类的战斗中展现了友情和正义。圣邪在与父母的重逢中表达了激动和感激之情，令阿呆感慨不已，因为他也渴望找到失去的父母。玄月安慰阿呆，表示她的家人就是阿呆的家人，未来会一起生活。"
        },
        {
            "id": 2,
            "content": "突然，一声尖锐的呼哨从死亡山脉深入传来，西莅、卡依，以及所有的骨龙同时身体一震，眼中的绿色光芒陡然强盛起来。\n西莅有些痛苦的展开对圣邪的怀抱，沉声道：“纳滋古尔已经发现你们入侵了，正在催促我们直接向你们发动攻击，我们是由他召唤出来的，不能违背它的命令。他随时都有取我们性命的能力。他能让我们生，也能让我们死，据我估计，至多一个小时，他就会发现这边的状况，我们的时间已经不多了。\n人类，是你一直照顾圣邪吧。今后，他还要麻烦你继续照顾了。纳滋古尔的黑暗魔法极为强大，你们暂时先不要和他冲突的好。也许你们还不知道吧，那个所谓的暗圣教其实可以说是纳滋古尔策划的，暗圣教教主和纳滋古尔一样，都是来自魔界的邪巫族，他还是纳滋古尔的徒弟，现在一直在为开启通往魔界的入口而努力。\n如果你们想取得最后的胜利，就一定要消灭纳滋古尔和哈尔巴因克，圣邪，爸爸、妈妈以及这些族人都不愿意再这么成为别人的傀儡了，你要答应爸爸，在最后的战斗中，一定要击杀哈尔巴因克为爸爸、妈妈还有所有的族人报仇。他不止当初杀了我们，在我们成为了亡灵生物——骨龙以后，还百般侮辱，这些耻辱和仇恨，就要你去为爸爸报了。”",
            "summary": "西莅和卡依等骨龙受到纳滋古尔的召唤者命令，准备对人类发起攻击。然而，西莅告诉人类，他们的时间已经不多，因为纳滋古尔很快就会发现他们的入侵。西莅请求人类继续照顾圣邪，并告诉他们，暗圣教实际上是纳滋古尔策划的，而教主则是纳滋古尔的徒弟，他们正在努力开启通往魔界的入口。为了战胜敌人，人类必须消灭纳滋古尔和哈尔巴因克，为西莅的家人和其他骨龙报仇。"
        },
        {
            "id": 3,
            "content": "听着西莅的话，阿呆和圣邪同时升起一种不祥的预感，圣邪抬起大头，道：“爸爸，妈妈，你们要干什么？”\n西莅和卡依眼中的绿色光芒都柔和起来，夫妻对视一眼，心意相通，西莅轻叹道：“几百年以前，我们就想结束现在这种生活了，被人奴役的痛苦是不足为外人道的。我们不愿意再让纳滋古尔奴役，不愿意再让邪龙哈尔巴因克侮辱，我们在千年之前本就死了，今天见到你，我们再没有什么遗憾了，孩子，我的孩子啊！为了我们龙的尊严，我们今天将彻底摆脱纳滋古尔的控制，孩子，我们爱你，我们永远永远爱你。”\n圣邪张开双翼，惊恐的道：“爸爸，妈妈，你们要干什么？”\n西莅那苍老的声音中显露着威严，“孩子，你听我说。我们已经苟延残喘多年了。不论你们最后能否打败黑暗势力，我们都不可能再活下去了。不杀掉所有的人类，纳滋古尔是不会放过我们的，可是，我们又怎么能向你们下手呢？孩子，你放心吧，爸爸和妈妈还有众多族人们只是放弃现在的形态而已，我们不会再为邪恶势力效命了，孩子，人类们，你们要努力了，我和我的族人们会在冥冥中为你们祈祷。圣邪，从生下你以来，我们从来都没尽过父母的责任，今天，就让我们补偿你吧。所有的龙族的勇士们啊！你们愿意为我们龙族的未来而奉献一切么？”\n回答西莅的，是两百多声巨大的咆哮。在这种声势浩大的龙啸中，阿呆等人全被震住了，圣邪大吼道：“爸爸妈妈，不要啊！”一边呼喊着，他猛的飞扑而起，撞向西莅，西莅冲圣邪摇了摇头，肃然道：“孩子，龙族的未来就要看你的了，不要执迷。”他那如同铜墙铁壁般的羽翼轻轻一挥，顿时将圣邪震了回来。所有的骨龙都张开了双翼，眼眸中的绿色火焰闪烁着坚毅的神色。",
            "summary": "阿呆、西莅、卡依和圣邪等角色面临重大的抉择。西莅和卡依，这对龙族夫妇，决定摆脱纳滋古尔的控制，结束被奴役的生活。他们计划放弃现有形态，不再为邪恶势力效命，并为人类祈祷。圣邪试图阻止他们的决定，但未能成功。西莅和其他龙族勇士们表示愿意为龙族的未来奉献一切。这个决定让阿呆等人感到震惊和恐惧。"
        },
        {
            "id": 4,
            "content": "西莅深深的看了阿呆一眼，道：“以后圣邪这孩子就要拜托你了，帮我们好好照顾他。你们谁也不要阻止，这是我们最好的选择。”\n说完，他转向被自己打倒在地的圣邪，沉声道：“孩子，以后你要做起你应该做的事情，我们会将龙最精华的龙魄传给你，以你现在的形态，必然能够快速的吸收。达到龙王的最终极形态，孩子，爸爸和妈妈都永远爱你。”说完这句话，西莅怒吼一声，震的周围的山峦全都微微的颤抖着。\n他双翼一分一合。将再次冲上来的圣邪又震了回去，额头上飘飞出一股乳白色的光芒，准确的命中圣邪头顶的金角上，圣邪的身体顿时委顿了下去。西莅那苍老的声音大喝道：“燃烧吧。我的龙之魄。”\n在他的催动下，眼中的绿色火焰暗了下去，全身的骨骼劈啪做响，那巨大的骨架上开始释放出淡淡的白色光芒，卡依做着和西莅同样的事情，所有在场的骨龙在西莅和卡依这两头骨龙王的带领下都燃烧起自己的龙之魄，白色的光芒渐渐转盛，一团闪烁着淡淡七彩光芒的晶体从西莅口中吐出。\n在他的控制下，圣邪的大口自动张开，那团七彩的精魄没入了他口中，在西莅之后，卡依以及所有的骨龙都做着同样的事情，只不过除了西莅和卡依以外，其它的骨龙的龙之魄都是白色的。\n山峰是狭小的，除了西莅和卡依以及人类联军外，再容纳不下其它骨龙，每一只骨龙在奉献出自己的龙之魄后，巨大的骨架就会跌落山谷，摔的粉碎，失去了龙之魄，这些骨龙已经真正意义上的死亡了，半小时的时间过去了，二百多只龙的精魄全都进入了圣邪体内，圣邪的身体笼罩着一层淡淡的白色光芒，表面上并没有什么异样。\n西莅和卡依的身体都瘫软在地，由于他们的强大，在失去龙之魄以后，并没有立刻就死。西莅虚弱的向阿呆道：“人…类，圣…邪已…经…接受了…我们…所有人的…龙之…魄…，…他…将…成为…有史…以来…最强…大的…龙王，应该…有…着…可…以…同…哈…尔…巴因克…及…纳滋…古…尔…抗衡…的能…力，…在它…的帮助…下，…我…想，你…们…一定…能够…成为…最后…的胜…利者…它…会沉…睡…几…天的，…我能感…觉到…你身…上有…神…龙…之血，让它…去那…里休息…吧，那…是…最好的场，…所，…用…不…了…多少…天，…他一定…会醒…过来的…，到…了那…时候，你们…再…继续…冲击…亡灵…十二…劫…的最…后两关…吧…我们…要去了……，我…还是…忍…不住…要…再次…叮嘱…你，一…定…要帮我们…好…好照顾…圣…邪…，他…是我…们唯…一…的孩子…啊！…再见…了，…人类…”\n说完最后一句，西莅奋起自己残余的力量，用龙翼包裹着妻子的身体，一同跃下了高高的山峰，虽然他们死了，但阿呆却清晰的感觉到他们内心的那种满足，父母对孩子的爱，永远是最无私，最不求汇报的。两行泪水不自觉的从阿呆脸上流下，他哽咽着吟唱道：“以神龙之血为引，开启吧，时空的大门。”蓝光大亮，圣邪那笼罩在白色光芒中的身体飘飞而起，在不断的缩小下，回到了神龙之血的领域中。\n骨龙军团的消亡让众人心中充满了尊敬和悲哀的感情，曾经在大陆上呼风唤雨的最强的生物龙族就这么灭亡了，他们为人类付出的实在太多了，阿呆茫然的忘着西莅和卡依消失的方向，缓缓跪倒在地，双手合十在胸前，喃喃的道：“两位龙前辈，多谢你们所做的一切，你们放心吧，我一定会照顾好小邪的，我相信，你们纯洁的灵魂一定能够升入天国，转化为龙神一脉，我代替圣邪，送别你们了。”说完，他恭敬的叩了三个响头，仿佛是感应到阿呆的话，整个骨龙山谷的空气显得洁净了许多，天空中的乌云也不是那么浓厚了。\n教皇走到阿呆身旁，感叹道：“世事难料啊！来这里之前，我们怎么也没有想到能如此轻易的就解决骨龙军团，看来，只有最后两关了，刚才所有的龙族都将他们的龙魄传给了圣邪，我想，等圣邪吸收了他们的龙力，清醒过来后，其能力应该不在邪龙哈尔巴因克之下。现在时间还有，我们就暂时休养生息。等待着圣邪的清醒，然后再发动最后的冲击，这样就更有把握了。”\n阿呆默默的点了点头，心中暗想，等圣邪清醒过来。自己又怎么向它交代父母死亡的事呢？好不容易找到自己的亲人，但却这么快就成了永别，不论是谁，也会难以接受啊！只能先走一步看一步了。",
            "summary": "西莅和卡依，两头骨龙王决定将龙族的精华龙魄传给他们的孩子圣邪，希望他能成为最强的龙王，帮助人类对抗邪恶势力。在骨龙军团的协助下，圣邪成功吸收了所有骨龙的龙魄，他的身体笼罩在白色光芒中。西莅和卡依在付出生命后将圣邪交给阿呆照顾，希望他们纯洁的灵魂能升入天国。人类联军决定暂时休养生息，等待圣邪吸收龙力后，再一起冲击的两关。"
        },
        {
            "id": 5,
            "content": "众人重新返回了建立于腐龙领地的基地，虽然骨龙军团的自我毁灭让大家心中有些黯然，但成功的冲破了亡灵十二劫的第十关，总是一件好事，各方势力的领袖集中在大帐之中，由于阿呆还在因为骨龙的死而难过，所以由教皇来主持。\n“我们进入死亡山脉已经有一段时间了，总体来说，我们到目前为止的行动是成功的，亡灵十二劫我们至今已经通过了十关，只剩余最后的不死邪巫纳滋古尔和邪龙哈尔巴因克。他们也是亡灵十二劫中最强悍的，现在是五万，距离神圣历千年还有一段时间，从现在开始，各方势力要将状态调整到最佳，随时等候调遣，等我们冲破了亡灵十二劫的最后两关，就将暗圣教彻底消灭掉，那时，大陆将重新恢复和平。”\n玄月看了眉宇间带着一丝忧愁的阿呆，道：“现在就是不知道圣邪会在什么时候清醒，真怕它这一睡又是一年啊！”\n阿呆摇了摇头，道：“应该不会的，西莅龙王前辈不是说，圣邪能够很快的吸收龙之魄的能量么？更何况还有神龙之血的滋润，我想，应该有一个月就差不多了吧。等下去吧，如果圣邪能拥有同哈尔巴因克抗衡的能力，那我们的把握就大的多了。”\n席文道：“现在也只能这样了，毕竟哈尔巴因克当初曾经以一已之力消灭了整个龙族，又是冥王的坐骑，没有一个能够与他对抗的高手，我们是很难闯过最后一关的。这警戒之事，就由我们天罡剑派来负责好了，只要周围稍有动静，我们会立刻把消息传回来。”",
            "summary": "在成功通过亡灵十二劫第十关后，各方势力领袖聚集在一起商讨接下来的计划。阿呆因为骨龙的死而感到难过，教皇主持会议。大家讨论了圣邪可能苏醒的时间和哈尔巴因克的强大实力。为了应对的两关，各方势力需要调整状态，准备随时应战。天罡剑派愿意负责警戒工作，确保及时传递信息。"
        },
        {
            "id": 6,
            "content": "教皇的眼眸中突然闪过一丝黯然，叹息道：“不论怎么样，我们都一定不会输的，大家精神紧张了一天，都去休息吧。”\n死亡山脉深处，暗圣教教主从祭坛上飘身而落，看着祭坛上那六个已经非常暗淡的金色符号，得意的哼了一声，飘身而起，朝空中飞去，翻过几座大山，他来到了一个秘密的洞穴前停了下来，恭敬的冲洞穴施礼道：“师父，我们已经快成功了，不知道现在人类那边情况如何了？”\n一个虚无缥渺的声音从洞穴中传出，“人类那边你不用管，你只要做好你自己的事就可以了，只要能够成功打开魔界入口，迎来冥王大人，一切就都不再重要，不过，人类确实很强，不知道他们用什么方法，竟然先后杀掉了哈尔斯芬和骨龙军团，等他们再次冲击之时，就是我和哈尔巴因克大人出手的时候了，埃斯塔力，做好你该做的事，只要有我和哈尔巴因克在，人类就别想越雷池一步，同时，你让你手下那几个蠢货控制好黑骑士，当入口打开的时候，人类必然会疯狂的冲击，黑骑士将是你的主力，还有那些被你收揽的种族，他们的生命都是无比卑微的。把他们安排好，你明白我的意思吧。”\n暗圣教教主埃斯塔力恭敬的道：“是，师父，我明白，神羽和众神联手对入口的封印确实很强，我一直在尽力。”\n“嗯，你是我邪巫一族千年难遇的天才，本身就是抵抗那讨厌神圣力量的天赋，也只有你能够将这祭坛的封印打开了，你放心，只要我们魔族占领了这片肥沃的土地，冥王大人不会亏待你的，你去吧，我要做些准备了，我要让那些可恶的人类知道，什么是真正的黑魔法。”\n埃斯塔力再次施礼后，飞身而起，朝死亡山脉的深处而去，他走后，一丝几不可闻的声音从洞穴中传出，“真是傻瓜，如果不是因为…，我能让你抢去这个功劳么？嘿嘿，嘿嘿嘿嘿。”阴冷的笑声仿佛使整个山谷都凝结了似的，听起来极为阴森。",
            "summary": "教皇鼓励他的追随者们在紧张的战斗后休息，而在死亡山脉深处，暗圣教教主埃斯塔力正在与他的师父商议计划。他们计划打开魔界入口，迎接冥王降临，以便控制更广阔的领土。然而，埃斯塔力似乎被教皇和他的追随者们所威胁，他需要确保自己的黑骑士和其他被收揽的种族做好准备，以应对可能的疯狂冲击。与此同时，他的师父表示支持，并承诺在关键时刻帮助埃斯塔力击败教皇等人。"
        },
        {
            "id": 7,
            "content": "一个月后，阿呆和玄月站在一座不算很高的山峰上，俯视着人类联合大军整齐的阵容，经过这些天的调集，联军将最精锐的十万军队全部囤积到腐龙山谷中，本来阿呆是不想调集过多军队的，但在心中那不祥的预感的驱使下，他想到暗圣教那十数万黑暗异族也并不是那么好对付。所以才同意了风文的提议。现在的这片山谷中，可以说集齐了人类最强大的势力，单是教廷，就有审判者一千二百人，高级祭祀三千人，以及四万多神圣骑士，以这样的实力，足以横扫大陆了，但面对亡灵十二劫的最后两关，谁也没有把握。\n玄月依偎在阿呆的怀抱中，柔声道：“已经一个月了，我们的大军也已经整合的差不多了，可圣邪依然没有一丝苏醒的迹象，难道我们还要这样等下去么？这几天，我心中经常会感觉到非常压抑，仿佛要发生什么似的，虽然我们外围的警戒已经很强了，但这种感觉却总是挥之不去。阿呆，你说会兴支发生什么事啊！我现在心里真的有点怕。”\n阿呆轻轻抚摩着玄月那蓝色的长发，微笑道：“放心吧，不会有事的，我们在等最多一个月，如果那时候圣邪依然没有醒过来的话，我们就发动最后的攻击。”其实，同样的压抑感和不祥的预感也出现在他心中，只是为了安玄月的心，他一直没有说出来而已，正邪大战已经到了最后关头，作为人类联军现在的指挥者，他又怎么能不紧张呢？两人依偎坐在山峰上，在那含有邪气的阵阵寒风中感受着彼此传来的温暖。\n正在阿呆享受着玄月带来的温馨之时，异变突然发生了，死亡山脉中的邪恶之气陡然转盛，即使是阿呆这经常与邪恶之气打交道的“死神”也不禁全身一震，打了个寒战。玄月胸口的凤凰之血涌出一片红芒，将两人的身体包裹在内，这才驱除了邪恶之气带来的寒冷。\n玄月失声道：“怎么回事？为什么邪恶之气突然转盛了？难道是不死邪巫王和邪龙来偷袭不成。”\n阿呆从山峰中站起，朝着死亡山脉深处望去，此时，天空中的云朵突然不断的翻涌着，似乎在随着邪恶之气而聚集，云朵最厚处，正是死亡山脉的最深处，阿呆色变道：“不好，死亡山脉最深处肯定发生了什么变化。”\n一声炸雷响起，天空中的云朵不断的激荡首，不知出自什么原因，它们的颜色在不断的转变着，一时间风起云涌，一副山雨欲来风满楼之势\n阿呆将玄月入怀中，催动着自己体内的生生真气，凝望着远方死亡山脉深处。此时，空中的云朵不断的飘散、凝聚、转变的过程后渐渐的安静下来，玄月拉了拉阿呆的衣襟道：“快看，火烧云。”\n阿呆仰头望天，果然，此时天空中的云朵已经变得通红，看上去极为诡异，眼中闪过一丝寒芒，阿呆喃喃的道：“不，这不是火烧云，这是血云啊！恐怕，恐怕魔界的入口就要被打开了，怎么会这么快，距离神圣功千年还有一段时间啊！快，月月，咱们赶快回去。必须立刻攻击死亡山脉，我们的时间不多了。”说完，他抱起玄月，用最快的速度朝营地中飞去。\n不用阿呆命令，各方势力的领袖们已经集中在大帐之中，每个人都面沈似水，这突出其来的变化已经让这些人类联军的领袖们有些无所适从了，教皇看了看阿呆，沉声道：“不管前途有多么艰难，我们都必须立刻前往死亡山脉和暗圣教做最后的决斗，魔界入口马上就要打开了，时间已经不允许我们再等下去。阿呆，你下命令吧。”\n阿呆凝重的点了点头，道：“人类联军立刻整装，全体出动，由教廷的三千名祭祀以辅助魔法帮助大军驱除邪恶之气，我们要以最快的速度直接冲击死亡山脉亡灵十二劫的最后两关。立刻出关。”在他的命令下，临时基地全都动了起来，营帐根本来不及收拾，所有的战士们都穿好自己的装备，在各方领袖的带领下组成坚实而整齐的阵容朝着死亡山脉最深处前进了，阿呆和三位剑圣，以及教皇、四位红衣祭祀在天罡剑派众高手的陪衬下，以最快的速度朝死亡山脉进发。\n天上的血云看上去越来越浓郁了，一个小时后，阿呆他们已经来到了当初骨龙的领地，教皇沈声道：“魔界入口就要打开了，恐怕不死邪巫王邪龙会联合起来对付我们。大家一切小心，就算死，我们也不能让浩劫降临人间。\n每个人的脸上都流露出坚毅之色，他们终于迈动了朝亡灵十二劫第十一关的步伐。后方的大部队还需要一段时间才能上来，但他们此时已经不能等下去了。出乎意料的是，接连翻过三座山峰，都没有遇到任何阻隔，只是邪恶之气越来越盛。\n“爷爷，您快看。“阿呆有些惊恐的指着天空，众人的目光顺着他指向的地方看去，只见，空中密布的血云突然散开了一大片，一个浑圆的血红色光团漂浮在高空之中，玄月喃喃的道：“那，那是太阳么？”\n教皇沉重的点了点头，道：“那是血日，象征着千年大劫的血日，血日当空，必出妖孽，血雨撒世，劫难将成，千年大劫能否化解，就要看我们的了。从地图上看，我们已经接近了死亡山脉的最深处。走，咱们冲。”给众人施加了一个神之祝福后，这代表人类最强大的阵容，向死亡山脉中央迅速前进者。\n众人心急如焚，完全发挥出了自己的全部实力，前进速度飞快，一会儿的工夫，凭借快速的飞行，朝死亡山脉深处前进着，他们都知道，一旦魔界入口打开，恐怕就再也无法同黑暗势力抗衡了。魔界的强大，并不是人类所能抵挡的。",
            "summary": "阿呆和玄月站在腐龙山谷，准备对人类联合大军发起的攻击。然而，邪恶之气突然增强，天空中出现诡异的血云，预示着魔界入口即将打开。阿呆判断出必须立刻攻击死亡山脉，他们以最快速度冲向亡灵十二劫的两关。尽管大部队还在后面，但他们不能再等待。人类联军冲向死亡山脉最深处，准备对抗暗圣教的一战。"
        }
    ]
}