{
    "chapter_title": "第三十章  内部之乱 ",
    "chapter_summary": "玄月、阿呆和月姬正听取岩石关于兽人族的介绍，了解到兽人族分为五大族和其他小族，各有特殊能力。岩石建议在前往死亡山脉的过程中避免与兽人族发生冲突。玄月希望学习翼人的飞行技能，而月姬则打算使用风系飞翔魔法。两人因此发生争吵，岩石提醒他们可能遇到兽人族。岩力加入讨论，表示愿意用斧头保护同伴。在旅途中，岩力和月姬发生争执，阿呆出面调解。岩石因妻子去世心情不好，与月姬发生冲突。玄月用魔法治愈月姬的伤口，使两人的关系得到缓和。",
    "characters_in_summary": [
        "玄月",
        "阿呆",
        "月姬",
        "岩石",
        "岩力",
        "死亡山脉"
    ],
    "pre_entity_info": "玄月 | 教廷少女，光系高级魔法师，与基格相遇，与阿呆关系亲近，与阿呆一起行动。在场外观察情况。目前昏迷在马车上。\n阿呆 | 火系中级魔法师，欧文的徒弟，与玄月、月痕关系亲近，试图阻止岩石攻击战士，反被岩石的斗气震飞。目前与玄月一起昏迷在马车上。\n月姬 | 月痕小队的队长，红发少女，性格果断。在场外观察情况。\n岩石 | 未知战士，拥有强大的斗气，与阿呆关系亲近，试图阻止岩石攻击战士，反被岩石的斗气震飞。目前与玄月一起昏迷在马车上。\n岩力 | 普岩族战士，岩巨的弟弟，与阿呆和岩石等人相识，与阿呆关系亲近。目前与阿呆等人一起离开普岩族部落，继续他们的探险之旅。\n死亡山脉 | 探险的目的地，危险重重\n马车 | 用于携带玄月、阿呆和岩石等人在旅途中休息和躲避危险的地方。\n普岩族部落 | 阿呆和玄月等人结识普岩族的地方，拥有预知未来的能力的先知，将神龙之血赠予阿呆。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "玄月道：“他们本身不就和野兽差不多么？怎么还会猎杀野兽呢？”\n岩石看了她一眼，道：“这你就不了解兽人族了，所谓兽人，说白了，就是有思考能力和智慧、和人在某些方面有近似之处的野兽。在兽人族中也分为很多种族，其中以狮人、虎人、豹人、狼人、熊人这五个大族为首。还有一些小一点的种族因为他们有特殊的能力也不会被欺负，如擅长弓箭的半人马族，神秘的暗魔族。”\n阿呆一惊，失声道：“什么？兽人族中还有暗魔族么？”\n岩石凝重的点了点头，道：“是的，暗魔族在大陆上虽然受到所有人类的追杀，但在天元族的领地内，他们是不被歧视的。所以他们才能在那里生存下去。不过，他们的行踪依旧很神秘，即使是兽人的其他种族也很难看到他们的身影。暗魔族虽然人数不多，但攻击力却非常强横。希望咱们不要遇到他们才好。他们在兽人族中有着超然的地位，无论是那一个种族也不会打他们的主意。除了我说的这几个种族以外，兽人族中还包括许多小族，那些小族的实力都非常弱小。即使厉害一点的没有思考能力的野兽也可以杀死他们。所以，那些森林中的野兽和这些弱小的种族就是兽人几大族的猎物。”\n“哇，他们连自己的族人也吃啊！”月姬惊呼出声。\n岩石道：“是的，所以我才会说兽人是很凶残的，他们的领地是横在天元族中的，也是我们去死亡山脉的必经之路。到时候，争取让精灵族和翼人族的朋友帮帮我们。最好不要和兽人起冲突，他们的数量太多，根本不是我们所能对付的。”\n众人面面相觑，大家都没有想到，还没有进入死亡山脉，却要遇到这么多困难。阿呆道：“岩石大哥，如果我们和兽人族冲突起来怎么办？”\n岩石眼中闪过一道寒光，道：“那只能看情况再说了，如果他们人数少，我们就杀过去，如果人数多，我们就只有跑了。”",
            "summary": "玄月、阿呆和月姬正在听岩石介绍兽人族的情况。兽人族包括五大族和其他一些小族，他们有自己的特殊能力，如擅长弓箭的半人马族和神秘的暗魔族。暗魔族虽然在大陆上受到人类追杀，但在天元族的领地内不受歧视。兽人族会猎杀森林中的野兽和其他弱小的种族，甚至吃自己的族人。岩石建议大家在前往死亡山脉的过程中尽量避免与兽人族发生冲突，因为他们的数量众多，难以对付。",
            "characters_in_summary": [
                "玄月",
                "阿呆",
                "月姬",
                "岩石",
                "大陆",
                "天元族领地",
                "死亡山脉"
            ],
            "entity_info": "玄月 | 教廷少女，光系高级魔法师，与基格相遇，与阿呆关系亲近，与阿呆一起行动。在场外观察情况。目前昏迷在马车上。\n阿呆 | 火系中级魔法师，欧文的徒弟，与玄月、月痕关系亲近，试图阻止岩石攻击战士，反被岩石的斗气震飞。目前与玄月一起昏迷在马车上。\n月姬 | 月痕小队的队长，红发少女，性格果断。在场外观察情况。\n岩石 | 未知战士，拥有强大的斗气，与阿呆关系亲近，试图阻止岩石攻击战士，反被岩石的斗气震飞。目前与玄月一起昏迷在马车上。\n大陆 | 描述了崇高职业和工会的存在，以及佣兵和佣兵团的分级制度。\n死亡山脉 | 探险的目的地，危险重重\n马车 | 用于携带玄月、阿呆和岩石等人在旅途中休息和躲避危险的地方。\n普岩族部落 | 阿呆和玄月等人结识普岩族的地方，拥有预知未来的能力的先知，将神龙之血赠予阿呆。"
        },
        {
            "id": 1,
            "content": "玄月道：“要是能像翼人似的长翅膀就好了，直接飞过去不就得了。”\n月姬白了她一眼，道：“你不是魔法师么？你要是会风系的飞翔魔法，不就能带着大家过去了。”\n玄月不屑的说道：“你不懂就不要插嘴，你以为用风系魔法飞是那么容易的么？仅仅带着自己飞就非常困难了，要想带咱们这么多人，恐怕落日帝国的风系魔导师比因落格也做不到。真是魔法白痴。”\n月姬大怒，站起来道：“你说谁是魔法白痴？有本事你别用魔法，我也不用弓箭，咱们较量较量。”\n玄月毫不示弱，傲然起身，瞪视着比自己高出半个头的月姬道：“我怕你啊！你先打过阿呆再来找我好了。阿呆，你替我教训她。”\n月痕一把拉住自己的妹妹，皱眉道：“好了，你们别吵了，那么多困难在我们面前摆着，先过了这些难关再说吧。都是自己人，不要伤了和气。岩石大哥，我们以前都没去过天元族，对那边也不了解，照你这么说，我们有很大可能会和兽人发生冲突了。”\n岩石点头道：“可以这么说吧，虽然精灵族和翼人族爱好和平，但他们肯帮助我们的可能性不大。毕竟都是天元族中的种族，他们是不会轻易得罪兽人族的。兽人是非常骄傲的，到达他们的地界时，我们就加快前进速度，最好不要正面冲突。”叹了口气，他继续说道：“在大陆上最复杂的，就要属索域联邦了，尤其是天元族。那里势力中多，不好应付啊！”\n万里道：“实在不行，我们绕过去好了。”\n岩石摇头道：“绕路太麻烦了，而且在其他种族地界也难保不会发生问题。而且我们既然是去冒险，就不能畏惧困难。”\n“你们说什么呢？怎么也不叫我。”岩力睡眼朦胧的跑了过来，伸着懒腰问道。\n苗飞嘿嘿一笑，道：“你还真能睡啊！”\n岩力有些不好意思的说道：“这两天折腾的够戗，好不容易有个休息的机会，我还不睡会儿。岩石大哥，你们在讨论什么？”\n岩石淡淡的说道：“阿力，做为一名战士，要随时保持警惕才行。前面的路很艰险，以后你要多增加些警惕性。我们在讨论通过天元族的事呢。咱们普岩族可没和兽人打过交道，通过他们那里时，恐怕会遇到些麻烦。”\n岩力道：“不怕，他们要是敢挡咱们的路，我就一斧一个劈过去，我就不信谁能拦的住我。”",
            "summary": "玄月希望像翼人一样长翅膀飞行，但月姬认为她作为魔法师可以尝试风系飞翔魔法。玄月嘲笑月姬是魔法白痴，引发争吵。岩石提醒他们冒险过程中可能会与兽人发生冲突，建议加快前进速度避免正面冲突。岩力加入讨论，表示愿意用斧头保护同伴。",
            "characters_in_summary": [
                "玄月",
                "月姬",
                "岩石",
                "岩力",
                "翼人",
                "魔法师",
                "冒险过程",
                "兽人"
            ],
            "entity_info": "玄月 | 教廷少女，光系高级魔法师，与基格相遇，与阿呆关系亲近，与阿呆一起行动。在场外观察情况。目前昏迷在马车上。\n月姬 | 月痕小队的队长，红发少女，性格果断。在场外观察情况。\n岩石 | 未知战士，拥有强大的斗气，与阿呆关系亲近，试图阻止岩石攻击战士，反被岩石的斗气震飞。目前与玄月一起昏迷在马车上。\n岩力 | 普岩族战士，岩巨的弟弟，与阿呆和岩石等人相识，与阿呆关系亲近。目前与阿呆等人一起离开普岩族部落，继续他们的探险之旅。\n阿呆 | 火系中级魔法师，欧文的徒弟，与玄月、月痕关系亲近，试图阻止岩石攻击战士，反被岩石的斗气震飞。目前与玄月一起昏迷在马车上。\n大陆 | 描述了崇高职业和工会的存在，以及佣兵和佣兵团的分级制度。"
        },
        {
            "id": 2,
            "content": "月姬不屑的说道：“你很本事么？一个人跟人家一个族打，到时候我到想看看，你怎么冲过去。”\n岩力大怒，道：“你着婆娘，小瞧我么？我可是普岩族最厉害的战士之一。”\n月姬刚才被玄月就气的够戗，一听岩力叫她婆娘顿时怒气上涌，道：“你叫谁是婆娘，四肢发达的三寸钉。”\n岩力猛的抽出背后的战斧，森然道：“你又说我是三寸钉，我要和你决斗。”\n阿呆站了起来，道：“休息的差不多了，咱们上路吧。岩力大哥，你的战斧真漂亮，能让我看看么？”说完，就向岩力走去，挡在月姬身前。\n由于阿呆唤醒了岩石，普林先知又说他是岩石的贵人，所以岩力对他要客气的多，把战斧递到阿呆手上，气哼哼的道：“那红飓族的婆娘嘴巴真坏，我最讨厌人家叫我三寸钉了。”\n月姬背上自己的长弓，一边向马车走去，一边喃喃的说道：“自己长的矮，还不让人说。”",
            "summary": "月姬和岩力在旅途中发生争执，月姬嘲笑岩力单打独斗的能力，而岩力则对月姬出言不逊。阿呆站出来调解，试图缓和气氛。岩力将战斧交给阿呆观看，并向他抱怨月姬的言论。月姬则对岩力的身高发表评论，进一步激怒了岩力。众人继续上路。",
            "characters_in_summary": [
                "月姬",
                "岩力",
                "阿呆"
            ],
            "entity_info": "月姬 | 月痕小队的队长，红发少女，性格果断。在场外观察情况。\n岩力 | 普岩族战士，岩巨的弟弟，与阿呆和岩石等人相识，与阿呆关系亲近。目前与阿呆等人一起离开普岩族部落，继续他们的探险之旅。\n阿呆 | 火系中级魔法师，欧文的徒弟，与玄月、月痕关系亲近，试图阻止岩石攻击战士，反被岩石的斗气震飞。目前与玄月一起昏迷在马车上。\n玄月 | 教廷少女，光系高级魔法师，与基格相遇，与阿呆关系亲近，与阿呆一起行动。在场外观察情况。目前昏迷在马车上。\n岩石 | 未知战士，拥有强大的斗气，与阿呆关系亲近，试图阻止岩石攻击战士，反被岩石的斗气震飞。目前与玄月一起昏迷在马车上。"
        },
        {
            "id": 3,
            "content": "岩力的耳朵很好，自然听到了，怒吼道：“你侮辱我，我要杀了你。”说着，就抢阿呆手中的战斧。\n阿呆一个转身，背对岩力，冲月姬道：“月姬姐姐，这就是你不对了，你怎么能歧视别人的缺点呢。”\n月姬冷哼道：“用你管，你让他过来，你以为我怕他不成。”说着，就摘下了自己的长弓。\n“啪。”在众人的惊呼下，岩石身体一闪，一记耳光将月姬打的飞了出去，摔在一旁。万里和苗飞在吃惊之后赶忙抽出了自己的兵器，他们和月姬都是月痕佣兵团成员，看到自己的同伴被打，自然心中大怒。\n月姬被打出几米远，摔在地上，俏脸上顿时出现一个清晰大手印，鲜红的血液顺着嘴角流淌而出。她已经被打蒙了。从小到大，即使是父母也没有打过她，而面前这个身高两米的大汉居然会毫不留情的给了自己一巴掌。\n月痕手按剑柄，怒道：“岩石大哥，你为什么打我妹妹？”\n岩石面无表情的说道：“因为她该打。向她这么嚣张跋扈的性格，早就该教训一下了。你这做哥哥的既然不管，我就替你管管。像她这样，每说一句话都要得罪人，恐怕还没到死亡山脉，我们就都要死在她这张嘴上。难道我打她不应该么？我们普岩族的战士都有非常强的尊严，是不允许侵犯的。如果你不服，尽管来找我报复好了。”",
            "summary": "岩力因为听到月姬的歧视言论而感到愤怒，与阿呆发生冲突。月痕和苗飞等月痕佣兵团成员见状也拔出兵器，准备为月姬出头。然而，岩石挺身而出，一记耳光将月姬打倒在地，并解释了原因。他认为月姬的嚣张跋扈性格会给整个团队带来麻烦，因此有必要教训她。这一举动引起了月痕和苗飞的愤怒，但岩石表示愿意承担后果。",
            "characters_in_summary": [
                "月姬",
                "阿呆",
                "月痕",
                "苗飞",
                "岩石",
                "岩力"
            ],
            "entity_info": "月姬 | 月痕小队的队长，红发少女，性格果断。在场外观察情况。与月痕关系亲近。对岩力不满，与其发生争执。\n阿呆 | 火系中级魔法师，欧文的徒弟，与玄月、月痕关系亲近，试图阻止岩石攻击战士，反被岩石的斗气震飞。目前与玄月一起昏迷在马车上。\n月痕 | 阿呆的好友，与阿呆一起行动。\n苗飞 | 月痕小队的一员，擅长快剑和身法，猥琐性格。\n岩石 | 未知战士，拥有强大的斗气，与阿呆关系亲近，试图阻止岩石攻击战士，反被岩石的斗气震飞。目前与玄月一起昏迷在马车上。\n岩力 | 普岩族战士，岩巨的弟弟，与阿呆和岩石等人相识，与阿呆关系亲近。目前与阿呆等人一起离开普岩族部落，继续他们的探险之旅。对月姬的不满言论感到愤怒，欲与其决斗。\n玄月 | 教廷少女，光系高级魔法师，与基格相遇，与阿呆关系亲近，与阿呆一起行动。在场外观察情况。目前昏迷在马车上。"
        },
        {
            "id": 4,
            "content": "月姬挣扎着从地上爬了起来，她身上的铠甲已经有些凌乱了，原本梳理整齐的头发也已经散开，再加上脸上的掌印和嘴角的鲜血，看上去异常狼狈，她变得苍白的嘴唇不断的颤抖着，猛的从背后摘下长弓，银光一闪，一只银箭闪电般射向岩石。\n岩石眼中闪过一丝惊讶的神色，双手一合，就那么将银箭夹在掌中。\n看到岩石打了月姬，连岩力也楞住了，毕竟月姬是个女孩子，被这么重的打了一掌，说什么，面子上都过不去。\n玄月跑到阿呆身旁，拉着阿呆的胳膊低声道：“这岩石大哥的脾气好大啊！以后我要说什么不好的话，你可要保护我，我可不想被打。”\n阿呆点了下头，大步走到岩石面前，拦住了冲上来的苗飞和万里，道：“你们别打了。咱们都是朋友，如果不团结，怎么能从死亡山脉取回极品魔法水晶呢。月痕大哥，万里大哥，苗飞大哥，你们都冷静一下。”\n苗飞叫嚣道：“阿呆，你躲开，他凭什么打月姬，让他连我们一起打好了。”",
            "summary": "月姬在战斗中受到重创，但她仍然顽强地试图攻击岩石。岩石惊讶地看着她的反击，而其他朋友们则对岩石的行为表示震惊。玄月担心地在阿呆身边低语，提醒他在未来要保护她。阿呆试图阻止战斗，呼吁大家团结一致，共同面对死亡山脉的任务。然而，苗飞仍情绪激动，要求岩石道歉并惩罚自己。",
            "characters_in_summary": [
                "月姬",
                "岩石",
                "玄月",
                "阿呆",
                "苗飞"
            ],
            "entity_info": "月姬 | 月痕小队的队长，红发少女，性格果断。在场外观察情况。与月痕关系亲近。对岩力不满，与其发生争执。\n岩石 | 未知战士，拥有强大的斗气，与阿呆关系亲近，试图阻止岩石攻击战士，反被岩石的斗气震飞。目前与玄月一起昏迷在马车上。\n玄月 | 教廷少女，光系高级魔法师，与基格相遇，与阿呆关系亲近，与阿呆一起行动。在场外观察情况。目前昏迷在马车上。\n阿呆 | 火系中级魔法师，欧文的徒弟，与玄月、月痕关系亲近，试图阻止岩石攻击战士，反被岩石的斗气震飞。目前与玄月一起昏迷在马车上。\n苗飞 | 月痕小队的一员，擅长快剑和身法，猥琐性格。\n月痕 | 阿呆的好友，与阿呆一起行动。"
        },
        {
            "id": 5,
            "content": "岩力也跑了过来，凑到岩石身旁，道：“大哥，算了吧。”\n月姬气的声音都有些变了，用长弓指着岩石道：“你，你敢打我，今天不是你死就是我亡。”一边说着，右手又从箭囊中抽出三只长箭。\n岩石站在那里，冷冷的看着月姬，将手中的银箭扔在一旁，道：“你的箭法虽然不错，但想杀我，恐怕还不大容易。你们很了不起么？一群功力不高年龄不大的小佣兵，你们以为就凭你们的功夫，就能在大陆上混出个名堂？别做梦了。阿呆兄弟，你躲开，让我教训教训他们，好叫他们知道人外有人，天外有天。否则，等到了死亡山脉，咱们恐怕都要陷在那里。”\n阿呆将手中的战斧扔给岩力，转身抓住岩石的肩膀，急道：“别，岩石大哥，你别冲动啊！”他转过身，挡在岩石身前，冲月姬道：“月姬姐姐，我替岩石大哥向你道歉。他的妻子刚刚去了，心情非常不好，咱们应该多体谅他才对。月痕大哥、万里大哥、苗飞大哥，算了吧，前面的路还很长，难道咱们自己先要火拼么？”\n月痕长叹一声，松开握住剑柄的手走到月姬身前，一把抓下她手中的长弓，拉着她道：“算了妹妹。”他转过身，冷冷的冲着岩石道：“岩石，你今天打了我妹妹，这笔帐我会记得。看在你妻子新亡和阿呆的面子上，我不和你计较。但是，如果再有下次，我月痕就是死也要向你讨回个公道。走，咱们上车。”说完，拉着满脸不甘的月姬向马车走去。苗飞和万里狠狠的瞪了岩石一眼，也向马车走去。马车中，隐隐传来月姬哭泣的声音。\n阿呆松了口气，转身对岩石道：“岩石大哥，你这是怎么了？虽然月姬姐姐做的不对，但你也不应该动手打她啊！”\n玄月也走了过来，低声道：“就是啊！她毕竟是女孩子，当着这么多人，你让她怎么下的了台，况且她又那么要强。”",
            "summary": "岩石因妻子刚去世心情不佳，与佣兵团的月姬发生争执并动手。阿呆和玄月劝说双方平息纷争，但月痕、万里和苗飞仍对岩石怀恨在心。众人上车离开，月姬在马车内哭泣。",
            "characters_in_summary": [
                "岩石",
                "月姬",
                "阿呆",
                "玄月",
                "月痕",
                "万里",
                "苗飞",
                "马车内"
            ],
            "entity_info": "岩石 | 未知战士，拥有强大的斗气，与阿呆关系亲近，试图阻止岩石攻击战士，反被岩石的斗气震飞。目前与玄月一起昏迷在马车上。\n月姬 | 月痕小队的队长，红发少女，性格果断。在场外观察情况。与月痕关系亲近。对岩力不满，与其发生争执。\n阿呆 | 火系中级魔法师，欧文的徒弟，与玄月、月痕关系亲近，试图阻止岩石攻击战士，反被岩石的斗气震飞。目前与玄月一起昏迷在马车上。\n玄月 | 教廷少女，光系高级魔法师，与基格相遇，与阿呆关系亲近，与阿呆一起行动。在场外观察情况。目前昏迷在马车上。\n月痕 | 阿呆的好友，与阿呆一起行动。\n万里 | 月痕小队的一员，擅长重剑，与阿呆交手。\n苗飞 | 月痕小队的一员，擅长快剑和身法，猥琐性格。"
        },
        {
            "id": 6,
            "content": "岩石苦笑一声，黯然道：“我也不知道为什么自己会那么冲动。对不起，阿呆兄弟，你们上车吧。咱们还是先赶路要紧。”说完，和岩力一起向自己的战马走去。\n玄月拉着阿呆的大手，道：“阿呆，咱们也上车吧，你去安慰安慰月姬。”\n阿呆挠了挠头，道：“月月，他们的关系闹的这么僵，以后可怎么办啊！我安慰月姬不好吧，你也是女孩子，你安慰她试试好不好。岩石大哥刚才那一巴掌打的可不轻啊！”\n玄月撅了撅嘴，本想拒绝，但看到阿呆恳求的目光，不由得心中一软，道：“我试试吧，不过她要不理我，我可没办法。”\n一边说着，两人上了马车，万里去前面驾车了，车厢内月痕面沉似水的坐在那里，月姬则趴在一旁嘤嘤而泣。苗飞不断摆弄着自己的软剑。看到阿呆和玄月上车，苗飞怒道：“阿呆，你评评理，有岩石那样的么？他竟然打了月姬，要知道，月姬在我们佣兵团可是大家都捧着的公主啊！月姬，你别哭了，我现在就替你报仇去。”说着，抽出软剑就要下车。\n月痕一把拉住苗飞，冷喝道：“行了，你就别添乱了。老实的坐着。”\n阿呆苦笑道：“月痕大哥，岩石大哥他最近心情不好，你们就别怪他了，找个机会，我让他向月姬姐姐赔礼。”\n月痕喘了口粗气，道：“他妻子死了，和我们有什么关系。就算他心情不好也不能打小妹啊！我承认，小妹是娇纵了一些，但也不用他来教训吧。阿呆，这回我看在你的面子上不和他计较，但他们不要再向我们挑衅。也许我们打不过岩石，但我们也会为了自己的尊严以死相拼。”\n玄月嘻嘻一笑，道：“行了，你们都是大英雄，都有尊严，都别生气了。咱们还要一起去死亡山脉呢。”一边说着，她凑到月姬身旁坐了下来。拍拍月姬的后背，道：“被他那么大块头打了一下，很疼吧？”\n月姬猛的坐了起来，左脸已经高高肿起，她怒视着玄月，道：“你别幸灾乐祸，有本事，你也去让他打一下。”\n玄月吐了吐舌头，道：“他现在心情不好，我可不敢招惹。哎，月姬姐姐原本多漂亮的一张脸啊！居然被打成了这样。要是以后留下个后遗症，弄个眼歪嘴斜的，可就不好看了。”尽管阿呆一个劲的向玄月使眼色，但她仍然把话说了出来。",
            "summary": "岩石因心情不佳打了月姬，导致团队关系紧张。阿呆和玄月试图调解矛盾，但月痕和苗飞对此表示不满。玄月尝试安慰受伤的的月姬，却引起了她的愤怒。大家决定为了共同的目标，暂时放下争执，继续前行。",
            "characters_in_summary": [
                "月痕",
                "苗飞",
                "月姬",
                "阿呆",
                "玄月",
                "岩石"
            ],
            "entity_info": "月痕 | 阿呆的好友，与阿呆一起行动。\n苗飞 | 月痕小队的一员，擅长快剑和身法，猥琐性格。\n月姬 | 月痕小队的队长，红发少女，性格果断。在场外观察情况。与月痕关系亲近。对岩力不满，与其发生争执。\n阿呆 | 火系中级魔法师，欧文的徒弟，与玄月、月痕关系亲近，试图阻止岩石攻击战士，反被岩石的斗气震飞。目前与玄月一起昏迷在马车上。\n玄月 | 教廷少女，光系高级魔法师，与基格相遇，与阿呆关系亲近，与阿呆一起行动。在场外观察情况。目前昏迷在马车上。\n岩石 | 未知战士，拥有强大的斗气，与阿呆关系亲近，试图阻止岩石攻击战士，反被岩石的斗气震飞。目前与玄月一起昏迷在马车上。"
        },
        {
            "id": 7,
            "content": "苗飞惊呼道：“你说什么？还会有后遗症么？”\n玄月理所当然的说道：“当然会有了，岩石的力量有多大不用我解释了吧。也许月姬姐姐的骨骼已经被他打坏了，以后脸会变得歪了呢。”\n月姬可能是想到自己引以为毫的容貌就这么毁了，泪水不断流出，哇的一声，趴在一旁又大哭起来，月痕额头上的青筋跳了跳，道：“玄月小姐，我妹妹已经够伤心的了，你就别刺激她了吧。”\n玄月脸上露出一丝神秘的微笑，道：“我可是好心啊！本来人家看月姬姐姐被打的这么惨，想帮她治疗一下，恢复原样，可你这么说，那就算了，我还是睡觉好了。阿呆，来，让我靠着你肩膀睡觉，你虽然傻呼呼的，但肩膀到是很舒服。”\n月姬听到玄月的话，哭声顿时收歇，重新坐了起来，一把拉住玄月道：“玄月妹妹，你说什么？你能帮我治好脸上的伤么？”\n玄月把玩着手中的魔法杖，道：“那是当然了，难道你不记得我是光系魔法师么？治疗可是我最拿手的。现在你知道叫我玄月妹妹了？”\n为了自己的容貌，月姬不得不低声下气的说道：“玄月妹妹，你就帮我治治吧。我，我……”\n玄月拉住月姬的手臂，嘻嘻一笑，道：“好了，月姬姐姐，你放心，用不了几分钟的工夫，我就能让你的容貌恢复原状。这回虽然是岩石大哥不对，但你也有错，不是么？就别记恨他了，好不好。咱们都是同路人，以后还要相互扶持呢。”\n月姬看了玄月一眼，无奈的点了点头。月痕一听玄月能治疗自己妹妹脸上的伤，眉头顿时舒展开了，恳切的说道：“玄月小姐，你就帮我妹妹治一下吧。”\n玄月白了他一眼，道：“不用你说我也会的。月姬姐姐那么漂亮，如果容貌毁了多可惜啊！”\n月姬被玄月这么一捧，脸色顿时好看了许多，一个小时前她还把玄月当成仇人一样，可现在心中却充满了感激。\n其实，玄月完全是吓唬他们的，虽然岩石那一巴掌打的不轻，但他还是留了手，即使不治疗，过个几天，月姬也可以恢复原状，当然，这几天肯定是要痛苦一些了。看着玄月仅仅用几话就缓和了车厢内的气氛，阿呆这才松了口气。",
            "summary": "苗飞、月姬和月痕因为一场意外而陷入担忧，玄月则提出可能会有后遗症。月姬因担心容貌受损而哭泣，玄月却以神秘微笑表示能帮助治疗。为了恢复容貌，月姬不得不向玄月低头，请求帮助。玄月成功缓解了车厢内的紧张气氛。",
            "characters_in_summary": [
                "苗飞",
                "月姬",
                "月痕",
                "玄月",
                "车厢"
            ],
            "entity_info": "苗飞 | 月痕小队的一员，擅长快剑和身法，猥琐性格。\n月姬 | 月痕小队的队长，红发少女，性格果断。在场外观察情况。与月痕关系亲近。对岩力不满，与其发生争执。\n月痕 | 阿呆的好友，与阿呆一起行动。\n玄月 | 教廷少女，光系高级魔法师，与基格相遇，与阿呆关系亲近，与阿呆一起行动。在场外观察情况。目前昏迷在马车上。\n阿呆 | 火系中级魔法师，欧文的徒弟，与玄月、月痕关系亲近，试图阻止岩石攻击战士，反被岩石的斗气震飞。目前与玄月一起昏迷在马车上。"
        },
        {
            "id": 8,
            "content": "玄月嘻嘻一笑，道：“月姬姐姐，你坐好了，我可要开始了。你们可不许说话哦。”\n苗飞和月痕赶忙正襟危坐，不敢吭声。月姬也坐直身体，用衣袖擦干脸上的泪水，坐直身体。玄月微微一笑，道：“开始了哦。”她竖起魔法杖，故意卖弄的高声吟唱道：“伟大的光之神啊！请将您伟大的神力借于您忠诚的信徒，用恢复之光，扶平眼前的伤痛吧。”随着咒语的吟唱，玄月的天使之杖散发出淡淡的白色光芒，神圣的气息充满在车厢之内。玄月用自己的精神力控制着恢复之光如丝如缕般飘向月姬。\n月姬微微躲了一下，原本**辣的俏脸在恢复之光的渗透下顿时有一种清凉的感觉，疼痛舒缓了许多。\n光芒渐渐强烈，众人可以清晰的看到月姬肿起的脸渐渐平复下去，巴掌印也渐渐消失了。当车厢内恢复平静之时，除了嘴角的血迹以外，月姬的俏脸已经完全恢复了正常，似乎并没有被打过似的。\n玄月放下魔法杖，左右看了看，笑道：“好了，月姬姐姐，你摸摸，已经没事了。”\n月姬感觉到自己的脸已经完全不疼了，丝丝清凉的感觉从伤处传来，说不出的舒服。苗飞吃惊的凑到月姬面前，仔细的盯着她的脸看，月姬被他看的俏脸一红，一把将他推开，斥道：“讨厌，没见过美女么？”\n苗飞倒在阿呆身上道：“哇，玄月妹妹，你的魔法真不是吹的。连一点痕迹都没有了，月姬，我可是好心帮你检查检查啊！你这不是恩将仇报么？”\n月姬白了苗飞一眼，双手摸上自己的俏脸，伤处不但不疼了，而且已经恢复了原状，不禁感激的道：“玄月妹妹，谢谢你，以前，以前都是我不好，老是和你斗嘴，以后你就是我最好的姐妹了，有什么事姐姐一定帮你。”\n玄月嘻嘻一笑，道：“以前我也有不好啊！主要是月姬姐姐太漂亮了，人家嫉妒嘛。”\n阿呆目瞪口呆的看着这一对前些时候还吵的不可开交的美女，说不出话来。女人的心，又怎么是他能理解的呢。\n月痕笑道：“这回小妹不用破相，都是玄月小姐的功劳。真是谢谢你了。”\n阿呆道：“既然月姬姐姐已经好了，刚才的事情就算了吧。岩石大哥他人本来很好的。这回……”\n月姬哼了一声，道：“看在玄月妹妹的份上，这回我就不和他计较，以后我才不要理那个野蛮人呢。阿呆，你可要好好照顾我玄月妹妹，要是你欺负了她，让她受了委屈，我可不饶你哦。”\n阿呆苦笑道：“我，我欺负她？她不欺负我就是好的了。哎呦，月月，你怎么掐我啊！”",
            "summary": "玄月用魔法治愈了月姬被殴打的脸部伤口，使她们之间的关系得到了缓和。月姬感激地向玄月道歉并承诺以后会支持她。而阿呆则在一旁目瞪口呆地看着这两位美女的变化。",
            "characters_in_summary": [
                "玄月",
                "月姬",
                "阿呆"
            ],
            "entity_info": "玄月 | 教廷少女，光系高级魔法师，与基格相遇，与阿呆关系亲近，与阿呆一起行动。在场外观察情况。目前昏迷在马车上。\n月姬 | 月痕小队的队长，红发少女，性格果断。在场外观察情况。与月痕关系亲近。对岩力不满，与其发生争执。\n阿呆 | 火系中级魔法师，欧文的徒弟，与玄月、月痕关系亲近，试图阻止岩石攻击战士，反被岩石的斗气震飞。目前与玄月一起昏迷在马车上。\n苗飞 | 月痕小队的一员，擅长快剑和身法，猥琐性格。\n月痕 | 阿呆的好友，与阿呆一起行动。"
        },
        {
            "id": 9,
            "content": "一场风波，就在玄月的低级恢复术之下平息了，众人再次踏上了前往死亡山脉的探险之旅。\n三天后，众人终于走出了普岩族领地，进入了丘陵和森林覆盖的天元族地界。这三天以来，由于有岩石和岩力的关系，他们每次路过普岩族部落，都会得到热情的接待。月痕佣兵团的四人和岩石、岩力之间，总是有一层隔阂。平常几乎很少说话。岩石也更加沉默了。除了阿呆主动向他搭话以外，他根本不开口。阿呆虽然没有特意的修炼冥字九决，但已经招式完全理清楚了。玄月没事的时候，也会在马车上看看普林先知给她的魔法手札或者偷偷的教阿呆一些催动神龙之血的咒语。在空间系魔法中，有一种瞬间转移勾起了她的兴趣，使这个顽皮的小姑娘竟然破例的修炼起来。阿呆也不断的记忆着那些不算很复杂的咒语。神龙之学和凤凰之血的咒语除了少数几个字以外，几乎相差不多，阿呆脑子虽然慢一些，但这几天已经将几个简单的咒语牢牢的记住了。以他现在的能力，也只能用这几个低级咒语催动神龙之血。\n马车停了下来，万里的声音从外面传来，“月痕老大，前面没有路了，被一片大森林挡住，怎么办？”\n众人下了马车，向前看去。果然，面前是一望无际的大森林，那高大的树木枝叶茂盛，一看就知道有着悠久的历史。岩石和岩力也从马上跳了下来，阿呆走到岩石身边，道：“大哥，这里怎么没路了，是不是我们走错了？”\n岩石摇了摇头，道：“我们并没有走错。天元族中有一个最大的特点，那就是，他们的领地内根本就没有路。所以，就算有大批的军队前来攻击，恐怕也很难攻破他们的防线。从这里开始，咱们就不能骑马了。面前这片森林，就是天元族赫赫有名的精灵森林。”\n大家都已经聚集到岩石周围，苗飞皱眉道：“不能骑马过去，那我们的马车怎么办？”\n岩石淡淡的说道：“只能留在这里了，我们的马也一样。我会让精灵族的朋友帮咱们看好。等回来的时候也不会丢。”\n阿呆看向月痕，月痕冲他点了点头。这几天，鉴于众人间尴尬的气氛，阿呆已经成了大家的传声筒。有什么事都由他来协调。\n玄月凑上来，兴奋的说道：“岩石大哥，这精灵森林里是不是有很多精灵啊！我还没见过精灵呢？他们是什么样子？”\n岩石依旧是面无表情的说道：“呆会儿你就能见到他们了。精灵可以说是最善良的种族，只要不危害到他们的生存，他们从来不轻启战端。你们把东西都收拾好吧。咱们这就要进森林了。”\n阿呆看着眼前大片的远古森林，不禁想起了迷幻之森，叹息道：“还是大自然最美啊！这大片的森林真是好漂亮。”\n岩力哼了一声，道：“这算什么漂亮，这只是精灵森林最外围的设施而已，等你看到精灵族的村落，就知道什么是人间仙境了。”\n阿呆楞道：“精灵不是住在森林里的么？哪儿来的什么村落？难道他们也破坏森林不成。”\n岩力道：“这你就孤陋寡闻了吧，嘿嘿，等呆会儿看到，你知道什么是精灵村落了。”\n月痕走到阿呆身旁，道：“现在大陆上的精灵越来越稀少了，他们根本不愿意和人类打交道。要知道，精灵族中随便找出一个男性都要比我们人类英俊的多，而那些女性精灵，更是人间绝色。有许多贵族出重金悬赏，让盗贼工会的人帮他们抓少年或者成年的精灵。据我所知，一个女性成年精灵，在黑市上可以卖到一万金币左右。正是因为如此，所以精灵族会经常受到盗贼工会和那些赏金猎人的骚扰。即使对待这些人，精灵族也很少下杀手，更显示出他们的纯洁善良。”\n玄月怒哼道：“连精灵也有人要抓，他们也太可恶了，如果让我遇到，我就替精灵族消灭这些隐患。月痕大哥，那些贵族要精灵干什么？”\n月痕尴尬的一笑，低声道：“做性奴隶或者玩物。”\n玄月一楞，道：“什么叫性奴隶？”\n苗飞本来正在喝水，听玄月这么一问，顿时狂喷而出，喷了万里一头一脸，万里吓了一跳，一把抓住苗飞的脖领子，怒道：“你干什么？”",
            "summary": "玄月的低级恢复术帮助众人解决了纷争，使他们继续前往死亡山脉的探险。进入天元族领地后，他们不得不放弃骑马，徒步穿越精灵森林。在森林入口处，众人对精灵族的生活产生了好奇。月痕解释道，精灵族因为稀少且美丽，常常受到贵族和盗贼的骚扰。他们决定进入森林，希望能在其中找到精灵族的踪迹。",
            "characters_in_summary": [
                "玄月",
                "众人",
                "月痕"
            ],
            "entity_info": "玄月 | 教廷少女，光系高级魔法师，与基格相遇，与阿呆关系亲近，与阿呆一起行动。在场外观察情况。目前昏迷在马车上。\n月痕 | 阿呆的好友，与阿呆一起行动。\n月姬 | 月痕小队的队长，红发少女，性格果断。在场外观察情况。与月痕关系亲近。对岩力不满，与其发生争执。\n阿呆 | 火系中级魔法师，欧文的徒弟，与玄月、月痕关系亲近，试图阻止岩石攻击战士，反被岩石的斗气震飞。目前与玄月一起昏迷在马车上。\n苗飞 | 月痕小队的一员，擅长快剑和身法，猥琐性格。"
        }
    ]
}