{
    "chapter_title": "第四十三章  天罡剑圣 ",
    "chapter_summary": "天罡剑圣找到了欧文弟子的阿呆，了解了欧文的一生。阿呆讲述了欧文如何利用冥王剑战胜邪恶势力的事迹，使得天罡剑圣感慨万分。在阿呆的叙述中，人们为欧文的死感到悲伤。天罡剑圣决定让阿呆成为冥王剑的守护者，同时批评了他的懦弱。阿呆在旅途中结识了岩石等人，共同完成了死亡山脉的任务。他们遇到了善良的精灵族，答应帮助他们寻找失踪的族人。在分开前，他们决定在天罡剑派多停留几天，以便了解师傅关于对付杀手工会的决定。这一决定使得阿呆和玄月分离了三年之久。",
    "characters_in_summary": [
        "天罡剑圣",
        "阿呆",
        "欧文",
        "冥王剑",
        "岩石",
        "玄月"
    ],
    "pre_entity_info": "天罡剑圣 | 天罡剑派的创始人，剑圣之一，活了110多年，即将大归，将掌门之位传给席文，要求弟子们协助教廷剿除妖孽。\n阿呆 | 火系中级魔法师，欧文的徒弟，与玄月、月痕关系亲近。正在探索精灵古树，与精灵女王一起获得一枚龙蛋。决定与玄月等人一起参加亚琏族的巴图鲁节。在与黑衣人冲突中表现出色，展现出强大的战斗力。在战斗中抱着玄月迅速逃离。\n欧文 | 阿呆的火系魔法师师父。\n岩石 | 与廖一同行，询问天罡山的位置。\n玄月 | 教廷少女，光系高级魔法师，玄夜的女儿，与阿呆关系亲近。在战斗中使用凤凰之血释放出超越自己能力范围的火凤凰之舞，拯救了阿呆等人的性命，但因消耗过大而瘫软在地。\n路文 | 天罡剑派三代弟子，生生决第六重，路遥的哥哥。与阿呆发生冲突，后将其引入天罡剑派，使其成为天罡剑派弟子。\n席文 | 天罡剑派的二代弟子，担任剑派第二代掌门",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "半晌，石窟内传出回音，“恩。我刚才听到了天玄钟声，是不是找到欧文的弟子了？你们都进来吧。”正是天罡剑圣那清朗的声音。\n“是，师傅。”席文答应一声，带着阿呆和自己的几个师弟走进了石窟之内。\n阿呆四下打量着，这座石窟完全是天然形成的，没有一丝人工的痕迹，石窟很深，足足走进百米后拐过一个弯才豁然开朗。这是一个不算很大的洞穴，在洞穴中央的一块大石上盘膝坐着一人，因为光线很暗，阿呆无法看清此人的相貌。\n席文七人同时跪倒在地，恭敬的道：“拜见师傅。”\n阿呆一楞，在席文的拉扯下才跪倒在地，支吾着道：“阿，阿呆拜见天罡剑圣您老人家。”\n“你们都起来吧。席文你们站到一旁。”天罡剑圣原本平静的声音中多了一丝激动。\n席文等人答应一声，分别退到两旁。阿呆是最后一个起身的，刚刚站起，正面两道冷电骤然射在他身上，他吓了一跳，不由得退了一步。冷电正是由天罡剑圣睁开的双眸中发出的。那是一双清澈的眼眸，其中虽然没有包含任何感**彩在内，却充满了勃勃生机。自己的全身似乎被封锁住了似的，丝毫动弹不得，体内的生生真气不断的运转着，澎湃的能量似乎处于异常兴奋之中。\n“你就是欧文的弟子阿呆么？”\n阿呆在天罡剑圣逼人的气势下险些喘不过气来，“是，是的，欧文叔叔教过我武技。”\n天罡剑圣轻叹一声，合上双目，阿呆身上的压力顿时消失了。“把你如何遇到欧文，以及你们相处的一切，乃至他后来是怎么死的告诉我。”\n阿呆根本兴不起一丝反抗的念头，老实的答道：“我原本在迷幻之森中随哥里斯老师修炼魔法。那段时间哥里斯老师出去找东西了。啊！对了，哥里斯老师是一位伟大的炼金术士。老师离开以后，有一天，我突然发现哥里斯老师布置的魔法阵被人触动了。我以为是老师回来了，就跑出去迎他，谁知道，却遇到一群黑衣人围攻一个白衣人。白衣人就是欧文叔叔，那群黑衣人要杀那个欧文叔叔，但他们都不是对手。我听到他们说，欧文叔叔已经中了无二圣水的剧毒。”\n听到这里，席文七人同时惊呼出声，无二圣水的名字在大陆上可以说是尽人皆知，其冠绝天下的无解剧毒是任何人都非常畏惧的。\n天罡剑圣似乎并不在意似的，“说下去。”",
            "summary": "天罡剑圣找到了欧文的弟子阿呆。阿呆向天罡剑圣讲述了他与欧文叔叔的相遇和相处过程，以及欧文因中毒而死的经过。天罡剑圣听后表现出激动和感慨，并让阿呆继续讲述。",
            "characters_in_summary": [
                "天罡剑圣",
                "阿呆",
                "欧文"
            ],
            "entity_info": "天罡剑圣 | 天罡剑派的创始人，剑圣之一，活了110多年，即将大归，将掌门之位传给席文，要求弟子们协助教廷剿除妖孽。\n阿呆 | 火系中级魔法师，欧文的徒弟，与玄月、月痕关系亲近。正在探索精灵古树，与精灵女王一起获得一枚龙蛋。决定与玄月等人一起参加亚琏族的巴图鲁节。在与黑衣人冲突中表现出色，展现出强大的战斗力。在战斗中抱着玄月迅速逃离。\n欧文 | 阿呆的火系魔法师师父。\n路文 | 天罡剑派三代弟子，生生决第六重，路遥的哥哥。与阿呆发生冲突，后将其引入天罡剑派，使其成为天罡剑派弟子。\n席文 | 天罡剑派的二代弟子，担任剑派第二代掌门"
        },
        {
            "id": 1,
            "content": "阿呆道：“欧文叔叔当时快要被那些黑衣人杀死了，然后他就用出了冥王剑，杀了两名黑衣人。”\n这回连天罡剑圣也无法在保持平静，他双目再次开启，寒光电射而出，神色微动道：“你说欧文用的是冥王剑。那这么说，在大陆上横行多年的第一杀手‘冥王’就是他了。没想到，真是没想到啊！我的弟子居然做了杀手。孩子，你继续说。”\n阿呆点了点头，将欧文如何吓退黑衣人，如何晕倒，以及自己和欧文之间发生的种种，详细的说了一遍。“欧文叔叔临死前说，他这辈子最对不起的就是他的小师妹和您老人家。他说，让我有空的时候来剑派看看。叔叔死了以后，我把他的尸体火化了，骨灰就带在身上。以神龙之血为引，开启吧，时空的大门。”阿呆从衣领中掏出蓝色的神龙之血，在光芒闪烁之中，欧文送给阿呆的天罡重剑和装有欧文骨灰的坛子飘飞而出，在阿呆的控制下，平稳的落在地面上。\n天罡剑圣和席文七人全都沉默了。微风一闪，天罡剑圣已经落在阿呆面前，离的近了，阿呆惊讶的发现，天罡剑圣看上去竟然只像四十几岁的中年人，脸上没有几道皱褶，只不过须发皆白，他的模样并不是很英俊，面容清凛，鼻子很高，一双丹凤眼在开合间放出道道寒忙。仔细看去，阿呆发现，天罡剑圣身上有着一种异样的魅力使他不自觉的升起崇敬之心，这是连红衣主教玄夜都没有给他带来过的感觉。天罡剑圣全身散发着浓郁的浩然正气。此刻的他，全身微微有些颤抖，看着地上的两样东西，眼中光芒连闪。\n天罡剑圣伸出右手，重达七十几公斤的天罡重剑和骨灰坛飘然而起，落在他掌心之上。虽然多年的修炼早已经让他达到了无欲无求的境界，但骤然得知自己心爱弟子的死讯和自己女儿的死因，也让这位名扬天下的剑圣心潮澎湃起伏，他轻轻抚摩着剑身，喃喃的说道：“老九，你这辈子过的太苦了。哎——，这都是师傅当初的错，我不应该因为你师妹的死而冷落你。那并不能怪你啊！”\n席文七人和欧文之间的感情非常深厚，几人早已是老泪纵横，围在天罡剑圣身旁不胜唏嘘。感受着悲伤的气氛，欧文的面庞似乎又浮现在阿呆心中，他哽咽道：“欧文叔叔，我一定会替您报仇的。”",
            "summary": "欧文叔叔在面临危险时使用冥王剑击败黑衣人的故事。天罡剑圣得知欧文的身份后，感慨不已。阿呆继续讲述欧文生前的一些事情，以及他死后阿呆为他报仇的决心。天罡剑圣在得知欧文死因后，悲痛欲绝，感叹自己过去的错误。周围的人们也为欧文的死感到悲伤。",
            "characters_in_summary": [
                "欧文",
                "天罡剑圣",
                "阿呆",
                "黑衣人"
            ],
            "entity_info": "欧文 | 阿呆的火系魔法师师父。\n天罡剑圣 | 天罡剑派的创始人，剑圣之一，活了110多年，即将大归，将掌门之位传给席文，要求弟子们协助教廷剿除妖孽。\n阿呆 | 火系中级魔法师，欧文的徒弟，与玄月、月痕关系亲近。正在探索精灵古树，与精灵女王一起获得一枚龙蛋。决定与玄月等人一起参加亚琏族的巴图鲁节。在与黑衣人冲突中表现出色，展现出强大的战斗力。在战斗中抱着玄月迅速逃离。\n黑衣人 | 海盗首领，试图阻止哥里斯和阿呆离开拜神号客船，与哥里斯发生冲突；成功制服若玛。出现在巴图鲁节现场并与月痕小队发生冲突。是黑衣骑士的首领，拥有强大的实力和指挥能力。在火凤凰的出现后，黑衣骑士们继续追击阿呆等人。\n路文 | 天罡剑派三代弟子，生生决第六重，路遥的哥哥。与阿呆发生冲突，后将其引入天罡剑派，使其成为天罡剑派弟子。\n席文 | 天罡剑派的二代弟子，担任剑派第二代掌门"
        },
        {
            "id": 2,
            "content": "天罡剑圣突然抬起头，眼中冷芒连闪，冲阿呆道：“把冥王剑给我看看。”\n阿呆心中一惊，急忙道：“冥王剑上的邪恶之气太盛，我怕，我怕您……”\n天罡剑圣冷哼一声，全身气势大涨，整座石窟都为之微微一颤，“拿来，我就不信有什么邪恶能伤害的了我。”\n阿呆这才想起，天罡剑圣的生生决已经修炼到了最高的第九重，点了点头，解开自己的外衣，露出里面的皮囊。冥王剑镶嵌着黑色宝石的剑柄散发着微弱的寒光，阿呆叮嘱道：“剑圣，您老人家可千万别抽出它啊！冥王剑出鞘是要带走灵魂的。”说完，将冥王剑连皮囊一起解了下来，恭敬的递到天罡剑圣面前。\n天罡剑圣将手中的天罡剑和欧文的骨灰交到身旁的席文手上，全身生机大放。阿呆发现，自己手上的冥王剑似乎被一股不知名的能量包裹着，再感觉不到丝毫邪恶之气，仿佛只是一柄普通的短剑似的。冥王剑连着皮囊飘落在天罡剑圣手中，他抓住剑柄，将冥王剑连鞘抽了出来。离开皮囊的冥王剑顿时邪气大盛，但那滔天的邪意却仍然无法冲破天罡剑圣释放的生生斗气，白色的光芒亮了起来，阿呆可以清楚的看到，在斗气包裹下的冥王剑不断释放着淡淡的灰色气体。\n天罡剑圣眼底闪过惊讶的神色，皱眉道：“这就是毁了欧文一生的冥王剑啊！这孩子，真是太执迷了，造下如此多的杀孽，也难怪他会不得善终。天下至邪冥王剑，果然有着不弱的威力。不知道那冥字九决我能抵挡几招。”\n阿呆道：“欧文叔叔说，如果我将来能修炼到生生决的第九重，就可以用出前五招冥王剑法，他还说，后面几招，并不是人间应该出现的力量。剑圣，您老人家可要小心些。”\n天罡剑圣将冥王剑收入皮囊之内，冲阿呆道：“如果我现在告诉你，我要将这把冥王剑留在我身边，你愿意么？这毕竟是欧文给你的。”\n听到天罡剑圣的话，阿呆心中升起一种如释重负的感觉，冥王剑虽然有着强大的威力，但它却也对阿呆造成了巨大的困扰。连连点头道：“由您保存冥王剑在好不过了。如果不是欧文叔叔当初非要给我，我可不想要它。那邪恶的力量实在太恐怖。”\n天罡剑圣看着阿呆眼中的释然，微微一笑，道：“可惜啊！它对我来说并没有用。欧文说的对，像这种邪器，用在正地未尝不能造福于人。你的心性我很满意，就由你来做这冥王剑的守护者吧。”说完，又将冥王剑扔给了阿呆。\n阿呆一楞，抓着冥王剑喃喃的说道：“您不再考虑一下么？只有向您功力那么高深，留它在身边才能控制的住啊！我怕，我……”",
            "summary": "天罡剑圣要求查看冥王剑，阿呆担心其邪恶力量，但天罡剑圣表示生生气功已达第九重，不怕邪恶。阿呆交出冥王剑，天罡剑圣将其收起并决定让阿呆成为冥王剑的守护者。",
            "characters_in_summary": [
                "天罡剑圣",
                "阿呆"
            ],
            "entity_info": "天罡剑圣 | 天罡剑派的创始人，剑圣之一，活了110多年，即将大归，将掌门之位传给席文，要求弟子们协助教廷剿除妖孽。\n阿呆 | 火系中级魔法师，欧文的徒弟，与玄月、月痕关系亲近。正在探索精灵古树，与精灵女王一起获得一枚龙蛋。决定与玄月等人一起参加亚琏族的巴图鲁节。在与黑衣人冲突中表现出色，展现出强大的战斗力。在战斗中抱着玄月迅速逃离。\n欧文 | 阿呆的火系魔法师师父。\n席文 | 天罡剑派的二代弟子，担任剑派第二代掌门\n黑衣人 | 海盗首领，试图阻止哥里斯和阿呆离开拜神号客船，与哥里斯发生冲突；成功制服若玛。出现在巴图鲁节现场并与月痕小队发生冲突。是黑衣骑士的首领，拥有强大的实力和指挥能力。在火凤凰的出现后，黑衣骑士们继续追击阿呆等人。"
        },
        {
            "id": 3,
            "content": "天罡剑圣脸色一沉，道：“作为我天罡剑派的弟子，必须要有坚毅的心志，要迎难而上，你这样像什么样子。人定胜天的道理你不明白么？”\n看着天罡剑圣发怒，阿呆心中不由得畏惧起来，赶忙将冥王剑收好，挂在身上，不敢吭声。\n天罡剑圣扫视了自己的七名弟子一圈，道：“你们对欧文的死有什么看法？”\n席文道：“师傅，这杀手工会也做的太绝了，他们明明知道欧文师弟是您的弟子，竟然还敢残害师妹，并逼迫师弟加入他们之中。我看，是该咱们主动出击的时候了。我相信，以我们兄弟的功力应该可以荡平杀手工会为九弟报仇的。”\n周文恨声道：“大师兄说的对，着杀手工会简直太可恶了，根本没有把我们天罡剑派放在眼里，九弟的仇不能不报啊！”\n天罡剑圣闭上双目，轻轻一叹，道：“报仇又如何，不报仇又如何？不论怎样，你们的师弟、师妹也已经活不过来了。我空活百岁，竟然无法护住自己的弟子和女儿，哎——，光有这个剑圣的名头又有什么用？”想起阿呆刚才说欧文在临死之际心中还惦记着自己，他的眼睛不由得湿润了。\n路文试探着问道：“师傅，难道就这么算了么？”\n天罡剑圣微微摇头，道：“我累了，你们带着阿呆回去吧。让我想想。阿呆从今天起，正式成为我天罡剑派第三代弟子。”\n席文用眼神阻拦住还要说话的众位师弟，拉着阿呆和他们一起出了石窟。\n走出石窟之外，阿呆突然放声大哭，刚才向众人讲述自己和欧文之间的遭遇，相当于让他完整的回忆了一遍自己和欧文之间发生的一切，想起欧文对自己的种种，以及多年相处的情谊，他不由得悲从心来。\n席文拍拍阿呆的肩膀，沉声道：“孩子，别哭了，你放心吧，欧文师弟绝不会白死。师傅向来最护短，他绝对不会看着杀手工会的人逍遥法外的。你这一路也累了，先好好休息一下再说吧。师傅已经为你定下名分，以后你别叫我们大叔了，要叫师伯，明白么？管师傅叫师祖。”\n阿呆擦擦眼泪，点头道：“是，大师伯。”\n回到剑派之中，阿呆被安排在一间普通的小屋内。岩石兄弟和玄月的房间和他相临，岩石兄弟早就去睡了。玄月却一直在等他回来。\n“阿呆，你怎么了？你的眼睛怎么红红的？是不是发生了什么事。”看着阿呆一脸黯然的神情，玄月关切的问道。\n阿呆拉着玄月的小手道：“月月，师祖说要收我入门，让我成为天罡剑派第三代弟子。我没事，只是想起欧文叔叔的死，心中难过罢了。”\n玄月一楞，道：“师祖？你说天罡剑圣吧。可是，你要是加入天罡剑派的话，就该不能和我一起遨游大陆了。那怎么行？你是人家的跟班，可要陪着人家哦。”",
            "summary": "天罡剑圣要求弟子们要有坚毅心志，批评了阿呆在面对困难时的表现。阿呆在听到师傅提到欧文的死时，心生恐惧并开始哭泣。大师兄席文安慰阿呆，并表示会为师弟报仇。天罡剑圣决定让阿呆成为第三代弟子，但表示需要时间思考如何处理欧文之死。阿呆与玄月谈论未来，玄月担心阿呆加入天罡剑派后不能陪伴她。",
            "characters_in_summary": [
                "天罡剑圣",
                "阿呆",
                "大师兄席文",
                "玄月"
            ],
            "entity_info": "天罡剑圣 | 天罡剑派的创始人，剑圣之一，活了110多年，即将大归，将掌门之位传给席文，要求弟子们协助教廷剿除妖孽。拥有生生决第九重的修为，能够抵挡冥王剑的邪恶力量。\n阿呆 | 火系中级魔法师，欧文的徒弟，与玄月、月痕关系亲近。正在探索精灵古树，与精灵女王一起获得一枚龙蛋。决定与玄月等人一起参加亚琏族的巴图鲁节。在与黑衣人冲突中表现出色，展现出强大的战斗力。在战斗中抱着玄月迅速逃离。\n玄月 | 未知（暂未介绍）\n欧文 | 阿呆的火系魔法师师父，因冥王剑而丧命。\n席文 | 天罡剑派的二代弟子，担任剑派第二代掌门\n黑衣人 | 海盗首领，试图阻止哥里斯和阿呆离开拜神号客船，与哥里斯发生冲突；成功制服若玛。出现在巴图鲁节现场并与月痕小队发生冲突。是黑衣骑士的首领，拥有强大的实力和指挥能力。在火凤凰的出现后，黑衣骑士们继续追击阿呆等人。"
        },
        {
            "id": 4,
            "content": "阿呆低着头道：“我，我不知道，我的心很乱。”\n玄月看着阿呆的样子，不忍心再逼迫他，柔声道：“赶了一晚的路，你也累了，先休息吧，一切都等醒过来再说。”说完，她强行将阿呆推到床上，并亲自给他盖上棉被，刚想出去，阿呆却拉住她的手，道：“月月，你能不能再陪我一会儿，我心里好孤独。”\n玄月轻轻点头，拉过一张凳子坐在阿呆身旁，任由他握着自己的小手，低声道：“快睡吧，睡醒了一切就都过去了。”\n握着玄月柔软的小手，阿呆激动的心情渐渐平复下去，他也确实有些累了，一会儿的工夫就已经进入了梦乡。\n直到傍晚，阿呆才从睡梦中清醒，玄月已经不见了，房间内空荡荡的。阿呆平躺在床上，轻轻抚摩着胸口处的冥王剑，回想着清晨见到天罡剑圣的情景，心中如波涛般起伏不定。天罡剑圣和席文等人身上散发出的强大气势，使他感觉到自己是那样的渺小。他清楚的知道，即使自己用出冥闪，也绝对奈何不了他们。以自己现在的功夫，根本不可能给欧文叔叔报仇。看来，只有不断的修炼才行啊！\n这时，门突然开了，玄月钻了进来，她以为阿呆还熟睡着，蹑手蹑脚的走到阿呆身旁，当她看到阿呆睁着眼睛时吓了一跳，“喂，你什么时候醒的？我进来干什么不说话，吓我一跳。真是的。”\n阿呆勉强一笑，坐了起来，道：“我也刚醒而已，月月，你没休息会儿么？”\n玄月道：“睡了一会儿。走吧，那些老头叫咱们一起去吃饭呢，岩石和岩力都已经去了。”\n阿呆皱眉道：“月月，你不能对师伯无理，他们都是值得尊敬的长者。”\n玄月吐了吐可爱的小舌头，道：“知道拉，快走吧。”\n阿呆从床上起来，简单的收拾了一下自己的仪容，在玄月的带领下，又来到了天罡剑派的大堂之中。大堂内多了一张桌子，席文等天罡剑派二代弟子都在，岩石和岩力两兄弟恭敬的坐在下首。桌子上，摆放着几大盆菜，阵阵香气传来，不禁勾起了阿呆腹中的饥饿感。\n席文微微一笑，道：“阿呆，快来，就等你们了。”阿呆和玄月坐到岩石、岩力身旁。\n席文道：“你们初来山上，没什么好的招待你们，都是一些山里的特产，将就着吃吧。剑派里所有人都吃这些，虽然你们原来是客，但也不能例外。”\n四人早就饿了，根本不会去挑剔什么，这些可口的饭菜使他们食量大开，即使是玄月也吃了许多。反之，席文七人则吃的很少，自从今天得知了欧文的遭遇以后，他们的心情一直难以平复。",
            "summary": "阿呆和玄月在旅途中遇到了玄月，因为阿呆的心事重重，玄月决定陪他一晚。第二天早上，阿呆醒来后发现玄月已不在，后来玄月回来告诉他其他人在等他一起吃饭。他们在餐桌上谈论着天罡剑派的事，阿呆意识到自己的实力不足，决定要不断修炼。",
            "characters_in_summary": [
                "阿呆",
                "玄月"
            ],
            "entity_info": "阿呆 | 火系中级魔法师，欧文的徒弟，与玄月、月痕关系亲近。正在探索精灵古树，与精灵女王一起获得一枚龙蛋。决定与玄月等人一起参加亚琏族的巴图鲁节。在与黑衣人冲突中表现出色，展现出强大的战斗力。在战斗中抱着玄月迅速逃离。\n玄月 | 未知（暂未介绍）\n天罡剑圣 | 天罡剑派的创始人，剑圣之一，活了110多年，即将大归，将掌门之位传给席文，要求弟子们协助教廷剿除妖孽。拥有生生决第九重的修为，能够抵挡冥王剑的邪恶力量。\n欧文 | 阿呆的火系魔法师师父，因冥王剑而丧命。\n席文 | 天罡剑派的二代弟子，担任剑派第二代掌门"
        },
        {
            "id": 5,
            "content": "“阿呆，你是怎么认识岩石他们的。我听封平说，他见到你的时候，你好象还只是一个人，没过多长时间，你怎么和岩石他们走到一起。还有这位神圣教廷的小姑娘，你是谁的孩子，教廷怎么会让你随便在大陆上走动呢？你好象还不到历练的年龄吧。”\n阿呆看了玄月一眼，将自己如何遇到玄月，后来又如何接了死亡山脉的任务，以及在普岩族和精灵族的遭遇说了一遍。只是没有说明玄月的父亲就是教廷的红衣主教之一。\n听完他的叙述，路文失笑道：“你们这些年轻人啊！真是不知道天高地厚，死亡山脉也是你们能去的么？还好让善良的精灵族把你们拦了下来，否则，真要到了那里，恐怕就再也出不来了。”\n席文目光柔和的看向岩石，道：“没想到你的妻子竟然会让岩巨害死。哎——，岩巨本来是个好孩子，就是对权力的**太大，使他走入了魔道。只是苦了你啊！人死不能复生，节哀吧。岩石，如果你愿意留下来，我可以正式收你做天罡剑派的弟子。”岩石的心性他是了解的，而且他现在已经成为了天罡剑派的掌门，所以才会轻易的做主。\n如果在岩石年少时席文要收他为徒，他肯定毫不犹豫的答应。可是现在，他却不能，摇了摇头，恳切的说道：“谢谢您，席文老师。可是我们既然答应了精灵女王去去帮她寻找族人，就不能失约，如果以后有机会，我一定请您指教。”\n席文微微点头，道：“好吧，我也不勉强你。阿呆，你也要去帮精灵族寻找族人么？”\n阿呆看了看玄月，后者眼中正流露出焦急的目光。“大师伯，是我先答应精灵女王的，所以，我想还是先去帮她找回族人的好。”\n席文微微一笑，玄月的神色他怎会不懂呢，“你们都是善良的好孩子。帮助精灵族是很正确的。你们做的对，如果以后得罪了落日帝国的什么贵族，你们都可以回来，在这里，没有人会找你们麻烦的。不过，阿呆，我希望你们再留几天，师傅他老人家因为九弟的事很困惑。我想，等他老人家决定如何对付杀手工会后，你们再走吧。”\n一听席文并没有阻拦阿呆和自己去寻找精灵族人，玄月心中大喜，赶忙道：“没问题，天罡山的景色好美啊！尤其是那天罡日出，我们也正想留几天呢。”可是，玄月没有想到的是，正因为在此停留的决定，才让她和阿呆分离了三年之久。",
            "summary": "阿呆和玄月在大陆上结识了岩石等人，共同完成了死亡山脉的任务。在旅途中，他们遇到了善良的精灵族，并答应帮助他们寻找失踪的族人。然而，在离开之前，他们决定在天罡剑派多停留几天，以便了解师傅关于对付杀手工会的决定。这一决定使得阿呆和玄月分离了三年之久。",
            "characters_in_summary": [
                "阿呆",
                "玄月",
                "岩石",
                "死亡山脉",
                "精灵族",
                "天罡剑派"
            ],
            "entity_info": "阿呆 | 火系中级魔法师，欧文的徒弟，与玄月、月痕关系亲近。正在探索精灵古树，与精灵女王一起获得一枚龙蛋。决定与玄月等人一起参加亚琏族的巴图鲁节。在与黑衣人冲突中表现出色，展现出强大的战斗力。在战斗中抱着玄月迅速逃离。\n玄月 | 阿呆的朋友，未知身份\n岩石 | 与廖一同行，询问天罡山的位置。\n死亡山脉 | 阿呆等人的探险目的地，危险重重。\n精灵族 | 神秘的精灵族，阿呆等人受到精灵女王的感谢。\n天罡剑派 | 一个剑派，天罡剑圣是其创始人，也是剑圣之一，活了110多年，即将大归，将掌门之位传给席文，要求弟子们协助教廷剿除妖孽。拥有生生决第九重的修为，能够抵挡冥王剑的邪恶力量。\n天罡剑圣 | 天罡剑派的创始人，剑圣之一，活了110多年，即将大归，将掌门之位传给席文，要求弟子们协助教廷剿除妖孽。拥有生生决第九重的修为，能够抵挡冥王剑的邪恶力量。\n欧文 | 阿呆的火系魔法师师父，已故\n席文 | 天罡剑派的二代弟子，担任剑派第二代掌门，天罡剑圣的弟子"
        },
        {
            "id": 6,
            "content": "…………\n落日帝国某地，盗贼工会总部。\n“什么，老四被杀手工会的冥王弟子所杀？”盗贼工会会长拍案而起，怒气充斥着他的胸膛。获取者一向是盗贼工会的中间力量。每损失一人，对盗贼工会都是最沉重的打击。如果不是此次雇主出了极高的佣金，也不会劳动工会中所有获取者一起出动。一万钻石币的诱惑实在是太大了。有了这笔钱，足以让盗贼工会过上十年富裕的生活。\n灭凤上前一步，低头道：“会长，都是我不好，如果四叔不是为了救我，也不会死在冥王剑之下了。您处罚我吧。”\n会长看了一眼自己的女儿，这是自己唯一的女儿，也是自己一生中最大的骄傲。灭凤不但天赋极高，而且修炼起来，比自己年轻时还要努力的多，仅仅十九岁就达到了获取者的水平，那完全是她自己的努力得到的。其他六名获取者，可以说都是自己的老弟兄了，他们疼爱灭凤有时更甚于自己，他很明白为什么老四会代替灭凤接了那冥王一剑。他叹息一声，摇了摇头道：“你先将整件事情的经过先说一遍。”",
            "summary": "盗贼工会总部的会长得知一名重要成员被杀手工会的冥王弟子杀害。这个成员被称为老四，对盗贼工会至关重要。为了赚取高额报酬，盗贼工会的所有获取者一起出动，其中包括会长的女儿灭凤。然而，由于灭凤的原因导致老四死亡，令会长非常愤怒。会长要求灭凤详细解释事件经过。",
            "characters_in_summary": [
                "盗贼工会总部",
                "会长",
                "灭凤",
                "老四",
                "杀手工会",
                "冥王弟子"
            ],
            "entity_info": "杀手工会 | 一个杀手组织，接受任务和管理的地方。\n阿呆 | 火系中级魔法师，欧文的徒弟，与玄月、月痕关系亲近。正在探索精灵古树，与精灵女王一起获得一枚龙蛋。决定与玄月等人一起参加亚琏族的巴图鲁节。在与黑衣人冲突中表现出色，展现出强大的战斗力。在战斗中抱着玄月迅速逃离。\n玄月 | 阿呆的朋友，未知身份（实际上为红衣主教之女）\n岩石 | 与廖一同行，询问天罡山的位置。\n死亡山脉 | 阿呆等人的探险目的地，危险重重。\n精灵族 | 神秘的精灵族，阿呆等人受到精灵女王的感谢。"
        },
        {
            "id": 7,
            "content": "灭凤低着头道：“事情是这样的。我们接受了雇主的订金以后，在您的命令下，带领着十名高级盗贼和一百名普通盗贼悄悄的摸到了天元族精灵森林中。刚开始的时候，一切进行的非常顺利。我们设置了许多陷阱，用了半个月的工夫，捕捉了十六名普通精灵，其中男性精灵六名，女性精灵十名，距离雇主的要求还差十几人而已。可是，后来那些精灵的警惕性高了起来，频繁的派遣高手在森林中巡逻，我们的高级盗贼和普通盗贼损失很大，使我们不得不暂时撤出了精灵森林。后来，有几名陌生人出现了，他们公有六男二女，一共八个人，他们的功力并不算高深。在他们刚刚进入精灵森林之时，就被一小队精灵拦住了，精灵们可能因为我们的捕捉并不相信那些外来人，执意要束缚住他们，那些外人也同意了，被精灵魔法师用自然魔法捆住了上身。我当时计算了一下，发现这群精灵的数量，加上我们已经抓到的，正好够雇主所需的三十人，于是我们商量好，决定用全部的力量将这群精灵抓获。于是，我们悄悄的跟随那批精灵进了精灵森林。在探询了周围并没有其他精灵的情况下，我们偷袭了他们，一上来就先抓了他们的魔法师。很快，局势已经倾向我们一方。可就在这时，那些陌生人突然挣脱了束缚，很快就杀了我们许多普通盗贼，在没办法之下，我们也出去了。为了避免更多的伤亡，我们决定正面挑战这些陌生人。他们的功力并不高，第一个上来的人，连我的一招都接不下来。第二个出场的，是一个身材很高脸上表情有些呆滞的青年，他用一柄大号长剑，功力比先前那人要深厚的多。但他还不是我的对手，再交手几招之后，就快输给我的时候，他突然亮出自己有冥王剑的底牌。四叔惟恐我受伤，自己以身相试。谁知那年轻人确实是冥王的传人，在冥王剑之下，以四叔的功力竟然连一个照面都没有走出去，就已经……”说到这里，灭凤的眼睛红了起来，哽咽着说不下去了。一想起四叔的死，她的心里就升起滔天恨意，她恨那个杀了四叔的人，恨不得将其碎尸万段。\n被灭凤成为大叔的获取者走到灭凤身边，恭敬的说道：“会长，这次任务的失败都是我的失误造成的，如果当时我不让老四去试探那年轻人是否是冥王的传人，他也不会死了，您惩罚我吧。”\n盗贼工会会长站起身，他全身都笼罩在黑色的衣服中，头上带着垂有青纱的斗笠，使人无法看到他的容貌。“李兄，这次的事也不能怪你。如果是我在现场，也会去试探那青年的深浅。你们不用争是谁的失误了。老四的死，我也很难过，但是，你们这次的任务并没有失败。相反，还非常的成功。雇主不但将原来答应的佣金支付给我们，又加付了五千钻石币，这五千钻石币就算是你们此行的酬劳吧。”\n灭凤一楞，道：“爸爸，您说什么？我们完成了任务？可是，我们只抓了十六名精灵啊！数量没有达到雇主的要求。”\n盗贼工会会长的声音柔和了一些，道：“不，任务你们已经完成了。你们知道么？在你们抓获的十六名精灵之中，其中一个具有着精灵王的血脉，也就是说，她是精灵王的女儿，有她一个，就足可以顶上百名普通精灵了。这次虽然我们损失了不少人手，但你们也为组织带来了大量的利益，多年以来，你们为组织立下了无数汗马功劳，都是我的好兄弟，没有你们，就没有盗贼工会的今天。这样吧，我放你们一年假，你们可以充分的休息休息了。至于招收新的成员，我会找人去做的。”\n灭凤急道：“爸爸，那杀了四叔的凶手怎么办？难道就这么放过他么？”她身旁的李姓获取者拉住她道：“凤儿，你别说了。老四的死大家虽然都很难过，但是，杀他的人毕竟和杀手工会有着密切的关系，杀手工会是我们招惹不起的。”\n灭凤激动的道：“就算杀手工会在强大，他们也不能无故杀我们的人啊！这么多年来，我们为他们提供的情报还少么？”\n会长抬起手，阻止灭凤再说下去，淡淡的道：“老四不会白死的，我会向杀手工会讨回个公道。虽然他们的实力比我们要强，但同为黑暗势力，他们多少也会给我一点面子。我只是觉的很奇怪，冥王为什么会把自己的护身至宝冥王剑送给弟子。你们去休息吧。这件事我会处理。”\n一听会长要为死去的获取者讨回公道，五名年长的获取者眼中都流露出感激的神色。没有再说什么，悄悄的退了出去。房间内只剩下会长和灭凤两人。灭凤撤掉脸上的面纱，道：“爸爸，四叔绝不能白死。您让我去吧。只要找到那个凶手，我一定能杀了他。”",
            "summary": "灭凤带领一群盗贼潜入天元族精灵森林抓捕精灵。起初任务进行顺利，但随着精灵警惕性提高，盗贼们遭受重大损失。后来，一群陌生人进入森林，被精灵拦截。灭凤认为这些人刚好够雇主所需人数，决定偷袭并抓获他们。然而，这些陌生人突然挣脱束缚，杀死许多普通盗贼。为避免更多伤亡，灭凤决定正面挑战这些陌生人。其中一人功力深厚，使用冥王剑击败了灭凤的四叔。任务虽未完全达成，但因抓获一名拥有精灵王血脉的女子，盗贼工会仍获得丰厚报酬，并获一年休假。灭凤请求会长为她报仇，会长承诺会为四叔讨回公道。",
            "characters_in_summary": [
                "灭凤",
                "盗贼",
                "天元族",
                "精灵森林",
                "精灵",
                "陌生人",
                "雇主",
                "盗贼工会",
                "会长",
                "四叔"
            ],
            "entity_info": "灭凤 | 盗贼工会的获取者，四叔的侄女\n天元族 | 一个复杂的种族，生活着众多种族，每一个种族都有自己的习性。在那里，每一个种族都有自己的习性，这一路，咱们未必会那么顺利。\n精灵森林 | 阿呆等人离开的地方，精灵族所在地。\n盗贼工会 | 盗贼接受任务、完成雇主需求的场所，高级小偷的集合。\n阿呆 | 火系中级魔法师，欧文的徒弟，与玄月、月痕关系亲近。正在探索精灵古树，与精灵女王一起获得一枚龙蛋。决定与玄月等人一起参加亚琏族的巴图鲁节。在与黑衣人冲突中表现出色，展现出强大的战斗力。在战斗中抱着玄月迅速逃离。\n玄月 | 阿呆的朋友，未知身份（实际上为红衣主教之女）\n岩石 | 与廖一同行，询问天罡山的位置\n杀手工会 | 一个杀手组织，接受任务和管理的地方。"
        }
    ]
}