{
    "chapter_title": "第六章  再次分离 ",
    "chapter_summary": "阿呆在哥里斯离开后成功掌握了初级魔法师技能，并在迷幻之森中与哥里斯重逢。哥里斯向阿呆请教关于炼制最佳兵器的金属问题，阿呆为其提供了详细的解答。在一次战斗中，哥里斯与红衣怪人展开对决，阿呆被轻风送出危险区域。哥里斯的弟弟哥里松来访，试图带走阿呆，但哥里斯拒绝了他的要求。阿呆在哥里斯的指导下学习炼金术士知识，成为了他的得力助手。然而，哥里斯为了完成一个重要实验，需要在阿呆的帮助下牺牲自己的生命。在离开前，哥里斯告诉阿呆他将寻找重要原料并离开三个月。",
    "characters_in_summary": [
        "阿呆",
        "哥里斯",
        "哥里松",
        "哥里斯",
        "迷幻之森"
    ],
    "pre_entity_info": "阿呆 | 哥里斯的学徒，与丫头关系较好。在哥里斯离开期间，留在迷幻之森的房屋内看守。在果林中发现一株火红色的小树，果实具有强烈的香气，阿呆误食后导致体内冷热两股能量冲突，痛苦挣扎一夜。\n哥里斯 | 在拜神号客船上成功解决了海盗袭击，但熏风草只能在华盛帝国找到，因此决定离开一段时间寻找熏风草。在迷幻之森居住了三十年，对森林内的地形和魔法机关非常了解。\n迷幻之森 | 一片大森林，哥里斯在此居住三十年，森林内没有大陆，由于众多植物的生长，使人在森林中很难辨别方向，再加上地势较高，偶尔吹来的雾气会产生一种神秘感，即使是在附近居住的人，也很少会深入其中，惟恐无法走出来。哥里斯在这里布置了许多魔法机关。\n华盛帝国 | 一个国家，与天金帝国和落日帝国相对立\n尼诺城 | 一个城市，凯伦大酒店位于其中，拜神号客船从该城市的码头出发。拜神号客船受到海盗袭击。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "第二天一早，阿呆从床上爬起来，感觉到精神已经恢复了最佳状态，昨晚是哥里斯走了以后，他唯一没有冥思的一晚，笔记已经全都背熟了，他决定用冥思来打发时间。阿呆现在对冥思非常感兴趣，这些天以来，他已经可以将释放出青色的火焰，而火球术也有直径十几厘米大了。他不知道的是，以他现在的魔法力，完全具有了初级魔法师的水准。\n哥里斯在离开两个月以后，终于回到了迷幻之森，这次出行，他进行的很不顺利，费了许多时间才找到足够的熏风草。当他看到木屋时，周围的一切都处于寂静之中，和他走之前相比，并没有任何变化。\n“阿呆，阿呆——”哥里斯叫了几声。不知道为什么，离开的这段时间，他竟然经常会想起这个笨头笨脑的傻小子。\n“啊！老师，您终于回来了。”阿呆飞快的从房间中跑了出来，猛的扑入哥里斯的怀中，喜悦之情溢于言表。\n哥里斯仔细的看着阿呆，两个月不见，这小子的身体似乎结实了不少，皮肤白里透红，虽然仍是傻傻的样子，但看起来顺眼多了。哥里斯尽量将自己有些激动的情绪平复下来，冲阿呆道：“我累了，你去摘几个果子给我吃。我要先休息一下。”\n“好。”阿呆痛快的答应着，回屋拿起竹蓝就跑向了果林。当他再回到木屋之时，发现房间的椅子上多了一个布袋，而哥里斯正坐在一旁闭目养神。“老师，果子来了。这是您找回来的熏风草吗？我把他们放到抽屉里去吧。”\n哥里斯睁开眼睛看向阿呆，有些惊奇的道：“你这小子，什么时候学的机灵了些。这不是熏风草，是给你的。”\n阿呆一楞，指着自己的鼻子道：“给我的？”\n哥里斯点了点头，道：“打开看看吧。”\n“谢谢您，老师。”阿呆兴奋的将沉甸甸的包裹抱在怀里，这是他第一次接到礼物，心中的兴奋使他身体不禁颤抖起来。缓缓的打开包裹，呈现在他眼前的一切，让他楞住了。包裹中并不是什么珍贵的物品，也不是什么新奇的事物，但对阿呆来说，却没有什么比这些东西更让他高兴的了。因为，那是，那竟然是一堆白白的馒头。馒头虽然有些凉了，但却并不硬。阿呆闻着那馒头的香味，两行泪水顺着腮边流淌而下。哽咽的看着哥里斯，道：“老师，谢谢，谢谢您。”\n哥里斯状若无事的吃着果子，道：“有什么可谢的，就是一些不值钱的馒头而已，本来想再给你带几条鸡腿，可那东西容易坏，就没带。阿呆，我给你的笔记看的怎么样了？”\n阿呆从怀中取出保存完好的笔记，递给哥里斯道：“老师，我已经都记住了。”\n哥里斯一惊，道：“全都记住了么？你要是说谎的话，可别怪我惩罚你。”\n阿呆坚定的说道：“老师，我没有说谎，我真的全都记住了。您可以随便检查。”",
            "summary": "阿呆在哥里斯离开后成功地背诵了所有笔记，并掌握了初级魔法师的技能。哥里斯在寻找熏风草的过程中回到迷幻之森，发现阿呆变得更加结实和顺眼。阿呆收到哥里斯送给他的馒头后非常激动，并表示自己已经成功记住了笔记中的所有内容。",
            "characters_in_summary": [
                "阿呆",
                "哥里斯",
                "哥里斯",
                "迷幻之森"
            ],
            "entity_info": "阿呆 | 哥里斯的学徒，与丫头关系较好。在哥里斯离开期间，留在迷幻之森的房屋内看守。在果林中发现一株火红色的小树，果实具有强烈的香气，阿呆误食后导致体内冷热两股能量冲突，痛苦挣扎一夜。\n哥里斯 | 在拜神号客船上成功解决了海盗袭击，但熏风草只能在华盛帝国找到，因此决定离开一段时间寻找熏风草。在迷幻之森居住了三十年，对森林内的地形和魔法机关非常了解。\n迷幻之森 | 一片大森林，哥里斯在此居住三十年，森林内没有大陆，由于众多植物的生长，使人在森林中很难辨别方向，再加上地势较高，偶尔吹来的雾气会产生一种神秘感，即使是在附近居住的人，也很少会深入其中，惟恐无法走出来。哥里斯在这里布置了许多魔法机关。\n华盛帝国 | 一个国家，与天金帝国和落日帝国相对立\n尼诺城 | 一个城市，凯伦大酒店位于其中，拜神号客船从该城市的码头出发。拜神号客船受到海盗袭击。"
        },
        {
            "id": 1,
            "content": "哥里斯道：“那好，我问你，什么样的金属才能炼出最好的兵器。”\n阿呆毫不犹豫的答道：“想炼出最好的兵器，必须有三个条件，第一，是要有好的原料，原料根据属性不同分为光明、黑暗、水、火、地、风六种不同的种类，不具有属性的材料属于下等材料，而那些蕴涵黑暗和光明能量的原料最难找，炼出的兵器威力也最大。光明类的原料如灿金、明银等等，黑暗的原料如钨钢钢母……，第二，想炼出最好的兵器，必须要有稳定的温度，温度越高，炼出的兵器杂质也就越少，您所使用的黑色火焰基本已经是最高的温度了，不过由于黑色火焰是用魔法发出的，无法坚持太长时间，所以只能炼制一些小型的兵器。第三，想要炼制出的兵器具有灵性，就必须要根据天时、地利来铸造，同样的材质和火焰，在不同的地方和不同的天气下，炼制出来的兵器质量也不相同，如，晴天在较高的地势炼……”\n哥里斯楞楞的听着阿呆将自己笔记中炼器的部分一字不错的背诵出来，心中的惊诧根本无法用言语来形容，以阿呆那样的记忆力，要耗费多长时间才能将这本笔记背的如此纯熟啊！\n“好了，停下吧，我相信你已经完全背诵下来了。从明天开始，像以前一样，你继续帮我做实验。我现在要休息了。”\n“好的，老师。”阿呆愉快的答应着。他抱起那堆馒头坐到床上，拿起一个，用力的咬了一口，五个月没有吃到自己的最爱了……\n第二天开始，哥里斯不断的用他那个小鼎开始炼制，由于阿呆背熟了哥里斯的笔记，根据哥里斯所用的原料，他都能清楚的知道会出现什么结果，哥里斯的炼制过程也相当于给了阿呆一个实验的过程。让阿呆比较奇怪的是，哥里斯炼制的，都是一些混合金属，这些金属的特性不一，但都非常珍贵，阿呆从笔记的内容中知道，这些金属无论是哪一个，都可以做成非常优质的兵器。哥里斯将这些炼制好的金属小心的收藏起来，不知道要做什么用。\n这天，阿呆帮着哥里斯又炼制好了一块金属，哥里斯回房间冥思去了，而他自己则站在房门口练习着火球术和火焰术。",
            "summary": "哥里斯向阿呆询问关于炼制最好兵器的金属问题，阿呆详细解释了原料、温度和天时地利的重要性。哥里斯惊讶于阿呆对笔记的熟练背诵，并决定让阿呆继续协助进行实验。阿呆发现哥里斯炼制的都是混合珍贵金属，但他不知用途。一天，哥里斯炼制完一块金属后回到房间，阿呆则在房门口练习火球术和火焰术。",
            "characters_in_summary": [
                "哥里斯",
                "阿呆",
                "房间"
            ],
            "entity_info": "哥里斯 | 在拜神号客船上成功解决了海盗袭击，但熏风草只能在华盛帝国找到，因此决定离开一段时间寻找熏风草。在迷幻之森居住了三十年，对森林内的地形和魔法机关非常了解。\n阿呆 | 哥里斯的学徒，与丫头关系较好。在哥里斯离开期间，留在迷幻之森的房屋内看守。在果林中发现一株火红色的小树，果实具有强烈的香气，阿呆误食后导致体内冷热两股能量冲突，痛苦挣扎一夜。现在对冥思非常感兴趣，已经可以将释放出青色的火焰，而火球术也有直径十几厘米大了。\n迷幻之森 | 一片大森林，哥里斯在此居住三十年，森林内没有大陆，由于众多植物的生长，使人在森林中很难辨别方向，再加上地势较高，偶尔吹来的雾气会产生一种神秘感，即使是在附近居住的人，也很少会深入其中，惟恐无法走出来。哥里斯在这里布置了许多魔法机关。\n华盛帝国 | 一个国家，与天金帝国和落日帝国相对立\n尼诺城 | 一个城市，凯伦大酒店位于其中，拜神号客船从该城市的码头出发。拜神号客船受到海盗袭击。"
        },
        {
            "id": 2,
            "content": "“哦？这是那里来的小鬼。”一个戏谑的声音响起，\n阿呆吃惊的发现，从迷雾中走出一个红衣怪人。此人和哥里斯的打扮很相象，红色的大斗篷将全身笼罩在内，看不清面貌。手中拿着一根长长的木杖，似乎正在大量着自己。\n阿呆有些惊恐的退后两步，质问道：“你，你是谁？”\n红衣人傲然道：“我嘛，我是一名伟大的魔法师。”说着，他伸出和哥里斯同样枯瘦的右手，喃喃的念了几个咒语，一个直径半米的巨大紫色火球出现在他手上，炽热的火焰即使距离十几米远仍然让阿呆感觉到异常的灼热。看看自己手上的小火球，再看看红衣人手中的紫色大火球。阿呆自惭形秽的收回了魔法。\n“哈哈，怎么样，知道什么是伟大的魔法师了吧。哈哈哈哈。”\n“哼，在小孩子面前呈什么威风。”一颗同样直径为半米的黑色火球从木屋中飞了出来，直奔红衣人而去。\n红衣人吓了一跳，后退一步，大喝一声，手中的紫色火球飞了起来，迎上了飞来的黑色火球。红衣人发出的，是纯火系魔法的火球，而从房间中飞出来的，正是哥里斯的黑暗魔法融合火系魔法的黑暗之炎，在属性上来说，红衣人要吃亏一些，但能量上却是他要更加强大。\n阿呆只觉全身一轻，一道轻风将他的身体送出了十米之外。轰然巨响中，漫天的火星飘洒而出，红衣人不由自主的后退一步。他怪叫道：“哇，我说大哥，你弟弟大老远的看你，你就这么对待我啊！”",
            "summary": "阿呆遇到了一个红衣怪人。红衣人自称是一名伟大的魔法师，展示了他强大的火系魔法能力。随后，哥里斯用黑暗魔法融合火系魔法的黑暗之炎与红衣人展开了对决。阿呆被一道轻风送出危险区域，两人停止了战斗。",
            "characters_in_summary": [
                "阿呆",
                "红衣怪人",
                "哥里斯"
            ],
            "entity_info": "阿呆 | 哥里斯的学徒，与丫头关系较好。在哥里斯离开期间，留在迷幻之森的房屋内看守。在果林中发现一株火红色的小树，果实具有强烈的香气，阿呆误食后导致体内冷热两股能量冲突，痛苦挣扎一夜。现在对冥思非常感兴趣，已经可以将释放出青色的火焰，而火球术也有直径十几厘米大了。\n哥里斯 | 在拜神号客船上成功解决了海盗袭击，但熏风草只能在华盛帝国找到，因此决定离开一段时间寻找熏风草。在迷幻之森居住了三十年，对森林内的地形和魔法机关非常了解。\n迷幻之森 | 一片大森林，哥里斯在此居住三十年，森林内没有大陆，由于众多植物的生长，使人在森林中很难辨别方向，再加上地势较高，偶尔吹来的雾气会产生一种神秘感，即使是在附近居住的人，也很少会深入其中，惟恐无法走出来。哥里斯在这里布置了许多魔法机关。\n华盛帝国 | 一个国家，与天金帝国和落日帝国相对立\n尼诺城 | 一个城市，凯伦大酒店位于其中，拜神号客船从该城市的码头出发。拜神号客船受到海盗袭击。"
        },
        {
            "id": 3,
            "content": "哥里斯从房间中走了出来，哼了一声，道：“你来看我？我看你是黄鼠狼给鸡拜年吧。看到你那嚣张的样子我就恶心。哥里松，有什么事快说，我这里可没有什么好款待你的。”\n红衣人哥里松苦笑一声，道：“大哥，怎么说我也是你亲弟弟，你怎么能这么对我呢？对了，他是谁啊？”说着，他用木杖指了指阿呆。\n哥里斯没好气的说道：“他是我的学徒。干什么？”\n哥里松嘿嘿一笑，道：“没想到大哥你也会收学徒，这可不像你的风格啊！看这小子刚才用的火球术，有初级魔法师的水准了。老大，你从哪里找来这么个好苗子，让给我得了。我到现在还没有个徒弟呢。”\n哥里斯冷哼道：“你想都不要想，这小子对我来说重要的很，他除了是我的学徒以外，还有着很重要的作用。”\n“啊！老大，你，你不会是……”\n哥里斯哼了一声，道：“进来说吧。阿呆，你在外面守着，没我的吩咐不许进来。”\n阿呆应了一声，楞楞的看着哥里斯和哥里松走进木屋，心中暗想，为什么他们说的好多话我都听不懂啊！这个红衣怪人是老师的弟弟吗？",
            "summary": "哥里斯对来访的弟弟哥里松态度恶劣，怀疑他的目的。哥里松解释自己是来探望哥哥并询问阿呆的身份。哥里斯透露阿呆是他的学徒，拥有初级魔法师水准，并拒绝将阿呆交给哥里松。哥里斯和哥里松进入木屋商议事情，让阿呆在门外值守。",
            "characters_in_summary": [
                "哥里斯",
                "哥里松",
                "阿呆"
            ],
            "entity_info": "哥里斯 | 在拜神号客船上成功解决了海盗袭击，但熏风草只能在华盛帝国找到，因此决定离开一段时间寻找熏风草。在迷幻之森居住了三十年，对森林内的地形和魔法机关非常了解。\n阿呆 | 哥里斯的学徒，与丫头关系较好。在果林中发现一株火红色的小树，果实具有强烈的香气，阿呆误食后导致体内冷热两股能量冲突，痛苦挣扎一夜。现在对冥思非常感兴趣，已经可以将释放出青色的火焰，而火球术也有直径十几厘米大了。\n迷幻之森 | 一片大森林，哥里斯在此居住三十年，森林内没有大陆，由于众多植物的生长，使人在森林中很难辨别方向，再加上地势较高，偶尔吹来的雾气会产生一种神秘感，即使是在附近居住的人，也很少会深入其中，惟恐无法走出来。哥里斯在这里布置了许多魔法机关。\n华盛帝国 | 一个国家，与天金帝国和落日帝国相对立\n尼诺城 | 一个城市，凯伦大酒店位于其中，拜神号客船从该城市的码头出发。拜神号客船受到海盗袭击。"
        },
        {
            "id": 4,
            "content": "房间内。\n哥里松道：“大哥，难道那小子就是你找来做最后那个实验的吗？”\n哥里斯哼了一声，道：“你说话小心点，知道么？”\n哥里松叹了口气，道：“大哥，你可真够狠的啊！不愧为魔炎术士。我看那孩子傻乎乎的样子到是挺可爱的。你又何必……”\n哥里斯突然烦躁起来，“我的事你少管，有话快说，如果你就是来这里放屁的，就给我滚。”\n哥里松嘿嘿一笑，一点都没有因为哥里斯的话而生气，“算了，算了，我才懒的管你的事呢。可惜了一个好苗子啊！我这回过来，主要是为主上求你点事，希望你能答应。”说着，他用木杖虚空一划，一道空间裂缝出现在空气之中，哥里松念了几句咒语，一只布袋飘飞而出，落在地上。“这是主上给你的订金，他想要你过些日子的实验成果。”布袋自动打开，里面，竟然是满满一袋钻石币，数量足有上千之多。\n哥里斯好象没看到一样，冷哼一声，道：“想要我的实验成果？别做梦了，我谁也不会给的。”\n哥里松叹了口气，道：“大哥，不是我劝你，你留着你那些宝贝有什么用？尤其是你这最后的实验成果，你造出它不就是为了名传于世吗？又何必敝帚自珍呢。要我说，你还不如和我一样，做个……”\n哥里斯打断哥里松的话，怒喝道：“少废话，把这些破玩意儿都拿回去，说不卖就是不卖。”\n哥里松沉默了一会儿，才道：“算了，既然你不愿意卖我强求你也没意思。主上那里我自己会交代的。不过，那个孩子似乎很有魔法天赋，你还是多考虑考虑吧。为了一件东西而浪费一条生命，你觉的值吗？”\n哥里斯毫不犹豫的说道：“值。为了这件东西，即使死上一千个人也是值得的。”\n哥里松苦笑道：“既然你这么说，我就也不劝你了。好了，大哥，你多保重吧，我走了。如果你改变主意的话，还用老办法通知我。”说完，哥里松大步向门口走去。\n“等一下。”哥里斯坐在那里，叫住了哥里松，“我的实验也不一定成功，如果成功了，会通知你的。你也自己小心些。”\n哥里松深深的看了哥里斯一眼，走出了木屋，哥里斯坐在原地，并没有相送。\n哥里松走出房门，看了阿呆一眼，叹息道：“小子，你自求多福吧。”说完，他念动咒语，周围的空气躁动起来，托着哥里松轻飘飘飞入了浓雾之中。\n阿呆楞楞看着哥里松身影消失的地方，半天没有说话。\n“阿呆，你不快练习火焰术，傻楞着干什么？”\n“哦。充斥于天地间的火元素啊！请赐予我你们温暖的力量，凝聚成球……”",
            "summary": "哥里斯和哥里松讨论着一个名叫阿呆的孩子，哥里松认为阿呆有魔法天赋，但哥里斯却坚持要进行他的实验。哥里松离开时提醒哥里斯要考虑清楚是否值得为了实验浪费一条生命。",
            "characters_in_summary": [
                "哥里斯",
                "哥里松",
                "阿呆"
            ],
            "entity_info": "哥里斯 | 在拜神号客船上成功解决了海盗袭击，为寻找熏风草离开一段时间。在迷幻之森居住了三十年，对森林内的地形和魔法机关非常了解。与哥里松是兄弟关系。\n哥里松 | 红衣人，哥里斯的弟弟。与哥里斯关系紧张。\n阿呆 | 哥里斯的学徒，与丫头关系较好。在果林中发现一株火红色的小树，果实具有强烈的香气，阿呆误食后导致体内冷热两股能量冲突，痛苦挣扎一夜。现在对冥思非常感兴趣，已经可以将释放出青色的火焰，而火球术也有直径十几厘米大了。\n迷幻之森 | 一片大森林，哥里斯在此居住三十年，森林内没有大陆，由于众多植物的生长，使人在森林中很难辨别方向，再加上地势较高，偶尔吹来的雾气会产生一种神秘感，即使是在附近居住的人，也很少会深入其中，惟恐无法走出来。哥里斯在这里布置了许多魔法机关。\n华盛帝国 | 一个国家，与天金帝国和落日帝国相对立\n尼诺城 | 一个城市，凯伦大酒店位于其中，拜神号客船从该城市的码头出发。拜神号客船受到海盗袭击。"
        },
        {
            "id": 5,
            "content": "又是三个月的时间过去了，虽然哥里斯并没有教，但阿呆仍然从他身上学到了不少关于炼金术士的知识，现在的阿呆已经不像刚来时那样什么都不懂了，在哥里斯眼里，他完全是一个合格的学徒工，也正是由于阿呆的帮助，哥里斯一切的准备都进行的异常顺利，比自己当初想象的要提前了不少时间。\n阿呆由于当初吃掉往生果时产生的痛苦太大，他并没有说出来。他怕哥里斯知道自己乱吃东西而生气，现在在阿呆眼中，哥里斯绝对是最重要的人，是哥里斯让他走出了那黑暗的尼诺小城，让他能够吃饱穿暖，能够学到这么多新奇的东西。哥里斯在他眼中，现在完全是一位慈祥的长者，阿呆对他，只有浓浓的尊敬之情。在他的内心深处，早已经把哥里斯当成了自己的父亲一样。\n随着时间的推移，哥里斯的内心挣扎也越来越强烈，他清楚的知道，想完成自己那个心愿，阿呆是最关键的，可是，如果实验成功了，阿呆必然会因此而丧命。长时间的相处，哥里斯不知不觉间已经有些喜欢上了这个呆小子，使一向心狠手辣的他竟然犹豫起来。\n但是，实验的魅力却让哥里斯终于抛却了一切顾忌，那个心愿对他来说，实在是太重要了，可以说，他一生的研究都要通过也许是他人生中最后一次炼制来实现，那是千年才出现一次的天象啊！这个机会，很多大师级别的炼金术士即使等上一辈子也无法等到。**战胜了感情，哥里斯决定一切如常，当那个日子来到的时候，就开始自己最后的炼制。\n这天，哥里斯将阿呆找到身边，冲他道：“阿呆，你来这里也有八个多月了吧。”\n阿呆掐着手指算了算，点头道：“是啊，老师，我来了都有八个月了。”\n哥里斯道：“我明天要离开这里，去寻找一样非常重要的原料，这里还是由你来照料。”\n阿呆一楞，失声道：“什么？老师您又要走啊！”\n哥里斯郑重的说道：“这样原料我必须要找回来，它关系到一个我很重要的实验，你务必要看好家，我估计我要走三个月的时间才能回来。”\n阿呆心中充满了不舍，“老师，老师您能不能带我一起去？”\n哥里斯看着阿呆充满期望的目光，心中暗叹，我怎么能带你一起去呢，我之所以离开，就是为了要疏远你，这样最后我才能狠的下心用你来做这个实验。想到这里，哥里斯一咬牙，道：“好了，别做小儿女之态了，我又不是不回来。”\n阿呆哽咽着道：“老师，老师，您一定要快点回来啊！阿呆会想您的。”",
            "summary": "阿呆在哥里斯的指导下学习了炼金术士的知识，成为了哥里斯的得力助手。阿呆因为吃了往生果而痛苦，但没有告诉哥里斯。他对哥里斯充满了尊敬和感激，将他视为父亲。然而，哥里斯为了完成一个重要的实验，需要在阿呆的帮助下牺牲自己的生命。在离开前，哥里斯告诉阿呆他将寻找重要原料并离开三个月。阿呆非常不舍，希望能跟随哥里斯一起离去。",
            "characters_in_summary": [
                "阿呆",
                "哥里斯",
                "无"
            ],
            "entity_info": "阿呆 | 哥里斯的学徒，与丫头关系较好。在果林中发现一株火红色的小树，果实具有强烈的香气，阿呆误食后导致体内冷热两股能量冲突，痛苦挣扎一夜。现在对冥思非常感兴趣，已经可以将释放出青色的火焰，而火球术也有直径十几厘米大了。\n哥里斯 | 在拜神号客船上成功解决了海盗袭击，为寻找熏风草离开一段时间。在迷幻之森居住了三十年，对森林内的地形和魔法机关非常了解。与哥里松是兄弟关系。\n哥里松 | 红衣人，哥里斯的弟弟。与哥里斯关系紧张。\n迷幻之森 | 一片大森林，哥里斯在此居住三十年，森林内没有大陆，由于众多植物的生长，使人在森林中很难辨别方向，再加上地势较高，偶尔吹来的雾气会产生一种神秘感，即使是在附近居住的人，也很少会深入其中，惟恐无法走出来。哥里斯在这里布置了许多魔法机关。\n华盛帝国 | 一个国家，与天金帝国和落日帝国相对立"
        },
        {
            "id": 6,
            "content": "哥里斯默然的点了点头，道：“走之前我教你一个火焰魔法的应用，你要好好练习。这八个月以来，你的魔法力进步还算不慢，已经可以使用这个魔法了。”\n要是平常哥里斯说要教他魔法，阿呆一定兴奋的跳起来，可是，今天却不同，他对哥里斯的不舍远远超过了对学习魔法的渴望。\n哥里斯没有从阿呆眼中看出高兴的神色，不由得一楞，这段时间，阿呆曾经几次求自己再教他几招魔法，可自己都没有同意，这回主动提出了，他怎么没有兴奋呢？忍不住问道：“怎么？你不想学吗？”\n阿呆摇了摇头，道：“不，我想学，可是，我更想让您留下。阿呆想和老师在一起。”\n哥里斯心头一热，喉咙中仿佛堵住了似的，差点冲口而出答应他。半晌，这一老一少就那么默默相对着。\n“阿呆，老师答应你，这次再回来以后，就不走了，好吗？”哥里斯温和的说道。他清楚的明白，如果再不离开这里，自己恐怕就无法狠下心来用阿呆做实验了。所以，他只有说了谎话。\n阿呆的大眼睛顿时亮了起来，多了一分往日没有的神采，“真的吗？老师。那，那我等您回来。”\n哥里斯点了点头，道：“好了，现在我教你一个火流星的魔法。这个魔法的基础就是火球术和火焰术。你要认真听，有什么不懂的今天赶快问我，知道么？”\n阿呆点了点头。集中精神聆听着哥里斯的讲解。",
            "summary": "哥里斯决定教阿呆一个火焰魔法，因为阿呆在过去的八个月里魔法力进步不小。然而，阿呆并没有像平常那样兴奋，因为他更希望哥里斯能留下来。哥里斯为了阿呆的未来，不得不撒谎答应他自己在回来后不再离开。阿呆因此恢复了往日的神采，专心聆听哥里斯的教导。",
            "characters_in_summary": [
                "哥里斯",
                "阿呆"
            ],
            "entity_info": "哥里斯 | 在拜神号客船上成功解决了海盗袭击，为寻找熏风草离开一段时间。在迷幻之森居住了三十年，对森林内的地形和魔法机关非常了解。与哥里松是兄弟关系。\n阿呆 | 哥里斯的学徒，与丫头关系较好。在果林中发现一株火红色的小树，果实具有强烈的香气，阿呆误食后导致体内冷热两股能量冲突，痛苦挣扎一夜。现在对冥思非常感兴趣，已经可以将释放出青色的火焰，而火球术也有直径十几厘米大了。\n哥里松 | 红衣人，哥里斯的弟弟。与哥里斯关系紧张。\n迷幻之森 | 一片大森林，哥里斯在此居住三十年，森林内没有大陆，由于众多植物的生长，使人在森林中很难辨别方向，再加上地势较高，偶尔吹来的雾气会产生一种神秘感，即使是在附近居住的人，也很少会深入其中，惟恐无法走出来。哥里斯在这里布置了许多魔法机关。\n华盛帝国 | 一个国家，与天金帝国和落日帝国相对立"
        },
        {
            "id": 7,
            "content": "火流星其实就是多个火球大面积攻击敌人的一个初级火系魔法，这个魔法最大的特点，就是会随着施法者魔法力的大小而产生不同的威力。像哥里斯如果使用的话，可以施放出包含着黑色火焰的火流星，威力之大，可以达到高级魔法的水准。\n“在用火流星这个魔法之前，你必须要将火焰术和火球术融合起来，你看，你现在用的火焰术已经可以燃烧起青色发蓝的火焰了，但是，你发出的火球却依然是红色的，这是不行的。你必须要……”足足讲解了一上午，阿呆才将火流星的原理和使用方法勉强记了个七七八八。哥里斯为了怕他忘记，将火流星的使用方法写了下来，以便阿呆能更好的练习。下午，阿呆开始努力的练习起来，有什么疑问，一一向哥里斯请教，哥里斯出奇的温和，不厌其烦的不断讲解着。终于，在傍晚的时候，阿呆已经可以发出火流星魔法了，不，准确的说，他已经可以发出一片火星了，其威力也只能烧穿树叶而已。哥里斯告诉他，希望回来的时候，能够看到他发出一片直径一厘米的青色火流星。\n第二天一早，哥里斯简单的收拾了一下，在阿呆醒来之前，怀着复杂的心情，悄悄的离开了。他要找一个地方静静心，为最后的实验做好心理准备。\n哥里斯走了，阿呆感觉到无比的寂寞，比起第一次来，他对哥里斯的思念更加殷切了，往往会一个人坐在木屋前看着哥里斯应该回来的方向发呆。火流星这个魔法对于阿呆来说还是很深奥的，虽然不断的努力练习，但效果却很小，根本谈不上有什么威力。\n两个月的时间很快过去了。这天，阿呆从迷雾中摘回了果子，吃过了自己的早餐，他又开始了修炼魔法前的呆滞。坐在木屋前，小心翼翼的掏出那个银光闪烁的馒头，祈祷着哥里斯快点回来。当初，哥里斯给他带回来的馒头他没舍得都吃掉，留下了一个，并趁着哥里斯洗澡的时间，偷偷进实验室中用炼器之法在馒头外包了一层银锡，这种哥里斯炼制的银锡最大的特性就是保鲜，那也是阿呆第一个独立完成的实验。哥里斯当然知道阿呆做了什么？但他却假装不知道，并没有揭穿他。阿呆那次的做法，也在哥里斯心中留下了一个深深的痕迹。\n抚摩着馒头外的银锡，阿呆痴痴的念叨着，“老师，两个月了，您应该快回来了吧。您快回来啊！阿呆好想您。”",
            "summary": "火流星是初级火系魔法，随着施法者的魔法力大小，威力不同。阿呆在哥里斯的指导下，学会了火流星的基本用法。哥里斯离开后，阿呆独自努力练习，希望能提高魔法的威力。两个月后，哥里斯仍未回来，阿呆感到寂寞，但仍坚持修炼。",
            "characters_in_summary": [
                "哥里斯",
                "阿呆"
            ],
            "entity_info": "哥里斯 | 在拜神号客船上成功解决了海盗袭击，为寻找熏风草离开一段时间。在迷幻之森居住了三十年，对森林内的地形和魔法机关非常了解。与哥里松是兄弟关系。\n阿呆 | 哥里斯的学徒，与丫头关系较好。在果林中发现一株火红色的小树，果实具有强烈的香气，阿呆误食后导致体内冷热两股能量冲突，痛苦挣扎一夜。现在对冥思非常感兴趣，已经可以将释放出青色的火焰，而火球术也有直径十几厘米大了。\n哥里松 | 红衣人，哥里斯的弟弟。与哥里斯关系紧张。\n迷幻之森 | 一片大森林，哥里斯在此居住三十年，森林内没有大陆，由于众多植物的生长，使人在森林中很难辨别方向，再加上地势较高，偶尔吹来的雾气会产生一种神秘感，即使是在附近居住的人，也很少会深入其中，惟恐无法走出来。哥里斯在这里布置了许多魔法机关。\n华盛帝国 | 一个国家，与天金帝国和落日帝国相对立"
        },
        {
            "id": 8,
            "content": "“铃，铃，铃。铃，铃，铃”挂在屋檐上的铃铛突然响了起来。阿呆心中一惊，从地上站了起来。这个铃铛，是当初哥里斯布置的，其中有着特殊的魔法装置，只要有人侵入到木屋方圆三里境内，铃铛就会响起。这个装置最高妙的地方，就是其中设置的魔法阵可以辨别人兽之间的区别，也就是说，如果野兽进入到这个范围内，铃铛是不会响的。木屋方圆一里以内，哥里斯有另外的布置，是野兽无法逾越的天堑。所以，一直以来，这里从来没有遭到过野兽的袭击。\n阿呆知道，这外来的人绝不会是哥里斯，因为哥里斯会沿着一条固定的路线回来，那条固定路线，是不会触动警报装置的。难道，难道是外人来了吗？谁会来这里呢？虽然周围有哥里斯布置的种种机关，但阿呆还是紧张起来。他按照哥里斯当初所说的方法，辨别着铃铛的声音，他发现，外人是在北边触动的装置，那个方向，正是哥里斯回来的方向。\n所谓关心则乱，阿呆想到，难道，难道是哥里斯老师回来了，他不小心触动了机关吗？会吗？会是他吗？三里外的地方，已经在浓雾范围之外了，那里虽然也有雾气，但要稀薄的多。来这里十个月了，周围的一切，阿呆早已经摸清，虽然他还不知道如何能走出迷幻之森，但附近方圆十里，已经都可以清楚的辨别方向。\n不行，哥里斯老师也许受伤了呢，一定是哥里斯老师，我要去接他。强烈的思念感催使着阿呆向外跑去，冲入了迷雾之中。\n阿呆拼命的飞奔着，他早已经忘记了哥里斯不许跑出太远的叮嘱，一路上，他辨别着方向，不断的前进着。对于身体已经很健康的阿呆来说，三里路并不算什么，很快，他已经跑出了浓雾。\n“叮，叮，啊！”兵器碰撞和惨叫的声音不断传来，阿呆心中一急，朝着声音的方向奔去。远远的，他就看到十几道身影上蹿下跳的拼杀着，地上还躺着一具尸体。他小心的躲在一颗大树之后，辨别着其中是否有哥里斯的身影。\n半晌，他并没有发现哥里斯那熟悉的身影，不由得有些失望。观察让他发现，这群人分成两派，一共十二个人，其中十一个黑衣人是一派，他们正围攻着一名挥舞阔剑、身材高大的男人。由于距离不近，阿呆很难看到他们的模样。只能从衣服的颜色辨别出来，被围攻的那人衣着最明显，是灰白色的。各种颜色的光芒不断的在这群人身上闪烁着。周围有大片的树木被狂暴的斗气炸的支离破碎。即使是距离百米之外，阿呆仍然能感觉到这群人的可怕，那澎湃的气劲使得周围充满了肃杀之气。在他眼中，这些人不论是哪一个，也比当初在船上遇到的海盗头目，哥里斯嘴里的暗魔人厉害许多。尤其是那名身材高大的白衣人，他足有一米九开外，肩宽背阔，单手挥舞着重剑仿佛像挥动一支羽毛一样轻而易举。\n尽管是以多打少，但那个被围攻的白衣男子似乎并没有吃多大的亏，一把阔剑闪烁着白色的光芒，不断的将那十一个人的攻击一一化解，他的剑法大开大合，充满了一往无前的气势。除了他以外，其余十一人用的都是窄剑，剑身和他们的装束一样是黑色的，如果是夜晚，那不反光的剑刃将很难看到。十一柄窄剑犹如十一条毒蛇一样，不断寻找着白衣人身上的破绽。\n忽然，白衣人没来由的晃了一下，一条毒蛇趁机吻上了他的肩头。白衣人身上骤然散发出强烈的白色光芒，手中阔剑改用双手握住，猛的抡起三道光弧，虽然毒蛇并没有真的咬上他的肩膀，但那尖锐的剑气还是划破了他的衣服。\n十一名黑衣人在骤然迸发的庞大能量面前显得束手无测，同时退出十米之外，窄剑斜指地面，凝神注视着面前的白衣人。",
            "summary": "阿呆被铃铛的声音惊醒，他怀疑是哥里斯触动了机关。阿呆决定前往接应，在跑出森林后，他发现一群人在激战。这场战斗中有十二人，分为两派，其中十一人为黑衣人，正围攻着一名挥舞阔剑的白衣男子。阿呆躲在树后观察，没有找到哥里斯的身影。白衣男子的剑法大开大合，将十一人的攻击一一化解。阿呆意识到这群人的实力远超海盗头目，他决定帮助白衣男子。",
            "characters_in_summary": [
                "阿呆",
                "哥里斯",
                "白衣男子",
                "黑衣人"
            ],
            "entity_info": "阿呆 | 哥里斯的学徒，与丫头关系较好。在果林中发现一株火红色的小树，果实具有强烈的香气，阿呆误食后导致体内冷热两股能量冲突，痛苦挣扎一夜。现在对冥思非常感兴趣，已经可以将释放出青色的火焰，而火球术也有直径十几厘米大了。\n哥里斯 | 在拜神号客船上成功解决了海盗袭击，为寻找熏风草离开一段时间。在迷幻之森居住了三十年，对森林内的地形和魔法机关非常了解。与哥里松是兄弟关系。\n黑衣人 | 海盗首领，试图阻止哥里斯和阿呆离开拜神号客船，与哥里斯发生冲突。\n哥里松 | 红衣人，哥里斯的弟弟。与哥里斯关系紧张。\n迷幻之森 | 一片大森林，哥里斯在此居住三十年，森林内没有大陆，由于众多植物的生长，使人在森林中很难辨别方向，再加上地势较高，偶尔吹来的雾气会产生一种神秘感，即使是在附近居住的人，也很少会深入其中，惟恐无法走出来。哥里斯在这里布置了许多魔法机关。\n华盛帝国 | 一个国家，与天金帝国和落日帝国相对立"
        }
    ]
}