{
    "chapter_title": "第八章  被逼而去 ",
    "chapter_summary": "一位名叫阿呆的孩子与白衣人相遇，白衣人对阿呆表示感激，因为阿呆救了他免受无二圣水的毒害。阿呆向白衣人讲述了他的生活和经历，包括他与著名魔炎术士哥里斯的关系。尽管阿呆对哥里斯充满敬意，但白衣人对他的评价并不正面。在与阿呆相处的日子里，白衣人发现了阿呆的诚实和善良，对他的生命力感到惊讶。他们在果林中寻找传说中的往生果，阿呆误食了两个特别的果子，导致白衣人惊讶地发现阿呆吃的就是他一直在寻找的往生果。另一方面，阿呆的老师哥里斯被白衣人的敌人冥王欧文杀害。阿呆被迫跟随欧文，尽管他不愿意离开哥里斯。在欧文的带领下，阿呆走出了森林，开始了新的生活。",
    "characters_in_summary": [
        "阿呆",
        "白衣人",
        "哥里斯",
        "冥王欧文",
        "无二圣人",
        "果林"
    ],
    "pre_entity_info": "阿呆 | 哥里斯的学徒，与丫头关系较好。在果林中发现一株火红色的小树，果实具有强烈的香气，阿呆误食后导致体内冷热两股能量冲突，痛苦挣扎一夜。现在对冥思非常感兴趣，已经可以将释放出青色的火焰，而火球术也有直径十几厘米大了。\n白衣人 | 受到无二圣水毒素影响的人物，与阿呆有关。\n哥里斯 | 神秘黑衣人，海盗首领，企图抓住哥里斯。与哥里松是兄弟关系，两人居住在迷幻之森，对森林内的地形和魔法机关非常了解。在与哥里松的关系中表现出紧张状态。在与黑衣人的冲突中展现出强大的实力，使用冥王剑击败了黑衣人。\n果林 | 一片果园，阿呆在果林中发现一株火红色的小树，果实具有强烈的香气。\n哥里松 | 红衣人，哥里斯的弟弟。与哥里斯关系紧张。\n迷幻之森 | 一片大森林，哥里斯在此居住三十年，森林内没有大陆，由于众多植物的生长，使人在森林中很难辨别方向，再加上地势较高，偶尔吹来的雾气会产生一种神秘感，即使是在附近居住的人，也很少会深入其中，惟恐无法走出来。哥里斯在这里布置了许多魔法机关。在与黑衣人的冲突中被卷入战斗，最后成功逃脱。\n黑衣人 | 海盗首领，试图阻止哥里斯和阿呆离开拜神号客船，与哥里斯发生冲突。在冥王剑的攻击下，部分黑衣人化为干尸，最终在其他黑衣人的带领下撤退。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "白衣人微微一笑，道：“不，这个水果的味道非常好，是我吃过的最甜美的。不过我的饭量并不大，半篮水果已经够我吃的了。你也吃点吧。”他越看阿呆，越觉的面前这个傻乎乎的孩子很是可爱，要不是他，自己恐怕早已经克制不住无二圣水的巨毒真的下地狱去见冥王了。杀了那么多人，自己可不敢说能去的了天堂。\n阿呆也不客气，抱起篮子就吃了起来，一会儿的工夫，剩余的水果就被他打扫一空。肚子里有了食物，阿呆顿时精神了不少。看着面前这容貌英俊，脸上流露着温和微笑的中年人，他不禁问道：“大叔，那些人为什么要追杀你啊！还给你吃无二圣水，老师说无二圣水是很值钱的。追杀你的那群人是不是很有钱。”\n白衣人莞尔一笑，道：“是啊，他们确实很有钱，而且不是一般的有钱。叔叔是不小心被他们下了毒的。否则，他们也不敢就派那么几个人来追我了。”说着，他下意识的摸了摸自己的胸口，眼中闪过一丝冷厉之芒。\n阿呆点头道：“他们好坏啊！居然给大叔吃如此巨毒的东西，要是把大叔毒死了，就不能吃馒头了。大叔，您可要小心些啊！”",
            "summary": "一位白衣人和一个名叫阿呆的孩子相遇。白衣人对阿呆表示感激，因为阿呆救了他免受无二圣水的毒害。阿呆不客气地吃了一些水果后，问白衣人为什么有人要追杀他。白衣人说是因为他被下了毒，而追杀他的人非常有财势。阿呆表示同情并提醒白衣人小心。",
            "characters_in_summary": [
                "白衣人",
                "阿呆"
            ],
            "entity_info": "白衣人 | 受到无二圣水毒素影响的人物，与阿呆有关。\n阿呆 | 哥里斯的学徒，与丫头关系较好。在果林中发现一株火红色的小树，果实具有强烈的香气，阿呆误食后导致体内冷热两股能量冲突，痛苦挣扎一夜。现在对冥思非常感兴趣，已经可以将释放出青色的火焰，而火球术也有直径十几厘米大了。\n哥里斯 | 神秘黑衣人，海盗首领，企图抓住哥里斯。与哥里松是兄弟关系，两人居住在迷幻之森，对森林内的地形和魔法机关非常了解。在与哥里松的关系中表现出紧张状态。在与黑衣人的冲突中展现出强大的实力，使用冥王剑击败了黑衣人。\n哥里松 | 红衣人，哥里斯的弟弟。与哥里斯关系紧张。\n迷幻之森 | 一片大森林，哥里斯在此居住三十年，森林内没有大陆，由于众多植物的生长，使人在森林中很难辨别方向，再加上地势较高，偶尔吹来的雾气会产生一种神秘感，即使是在附近居住的人，也很少会深入其中，惟恐无法走出来。哥里斯在这里布置了许多魔法机关。在与黑衣人的冲突中被卷入战斗，最后成功逃脱。\n黑衣人 | 海盗首领，试图阻止哥里斯和阿呆离开拜神号客船，与哥里斯发生冲突。在冥王剑的攻击下，部分黑衣人化为干尸，最终在其他黑衣人的带领下撤退。"
        },
        {
            "id": 1,
            "content": "白衣人看着阿呆澄澈的目光，心中一暖，多年以来，他所见到的都是尔虞我诈，生活的每一刻都在提防着周围的人。可是面对眼前这个好心的孩子，他却觉的所有的一切都放松了，可以做回真正的自我。“小朋友，你能炼制出克制无二圣水的银球，那你的老师一定是很了不起的人，能告诉我他的名字么？”\n阿呆爽快的说道：“当然可以了，我的老师叫哥里斯。”\n白衣人一楞，“哥里斯？魔炎术士哥里斯。”这个人他当然知道，他是天金帝国中为数不多的大师级炼金术士之一，可是，在他印象里，这个哥里斯可并非什么好人。虽然没听说他做过什么过于邪恶之事，但他修炼的是黑暗魔法，而修炼黑暗魔法的人，一般来说，心性都偏于阴暗。\n阿呆高兴的说道：“是啊，就是哥里斯老师，大叔，您认识老师吗？”\n白衣人摇了摇头，道：“我不认识你的老师，但我却听说过他的名字，他确实是一位相当了不起的炼金术士。他怎么不在这里呢？”",
            "summary": "白衣人在与阿呆交流时，得知阿呆的老师是著名的魔炎术士哥里斯。尽管对哥里斯有所了解，但白衣人对他的评价并不正面，认为他心性阴暗。然而，阿呆却对老师充满敬意和感激。",
            "characters_in_summary": [
                "白衣人",
                "阿呆",
                "哥里斯"
            ],
            "entity_info": "白衣人 | 受到无二圣水毒素影响的人物，与阿呆有关。\n阿呆 | 哥里斯的学徒，与丫头关系较好。在果林中发现一株火红色的小树，果实具有强烈的香气，阿呆误食后导致体内冷热两股能量冲突，痛苦挣扎一夜。现在对冥思非常感兴趣，已经可以将释放出青色的火焰，而火球术也有直径十几厘米大了。\n哥里斯 | 神秘黑衣人，海盗首领，企图抓住哥里斯。与哥里松是兄弟关系，两人居住在迷幻之森，对森林内的地形和魔法机关非常了解。在与哥里松的关系中表现出紧张状态。在与黑衣人的冲突中展现出强大的实力，使用冥王剑击败了黑衣人。\n哥里松 | 红衣人，哥里斯的弟弟。与哥里斯关系紧张。\n迷幻之森 | 一片大森林，哥里斯在此居住三十年，森林内没有大陆，由于众多植物的生长，使人在森林中很难辨别方向，再加上地势较高，偶尔吹来的雾气会产生一种神秘感，即使是在附近居住的人，也很少会深入其中，惟恐无法走出来。哥里斯在这里布置了许多魔法机关。在与黑衣人的冲突中被卷入战斗，最后成功逃脱。"
        },
        {
            "id": 2,
            "content": "阿呆骄傲的说道：“是啊！老师最了不起了。”神色一黯，阿呆继续道：“可惜老师他为了寻找一些特殊的材料出去了。老师比较不喜欢生人，大叔，明天一早您就离开吧。无二圣水的剧毒有银球控制着，只要您始终保持着真气，几年内应该没有问题了。”\n白衣人微笑道：“我明天一早会离开的。阿呆，你和你的老师在一起多久了，他对你好吗？”\n阿呆道：“快一年了哦，老师是把我从尼诺城里救出来的，他对我可好了，跟了老师以后，阿呆就再没挨过饿，现在每天都有美味的果子吃，老师出去以后，还会给阿呆带回馒头来呢。”\n看着阿呆一脸的满足，白衣人道：“对了，阿呆，你和你老师都学了什么？”\n阿呆道：“魔法啊！老师教了我好几个魔法呢。”出与小孩子的心性，阿呆立刻献宝，念动咒语，释放出一个火焰术，青蓝色的火焰在他掌心中燃起，顿时让屋子中光明大放。\n白衣人点头道：“不错啊，你只修炼了一年魔法就有这样的成就已经很不简单了，可以算是初级魔法师了。”他心中暗暗琢磨，如果只是修炼了魔法，暗理说，他不应该有能抗拒冥王剑邪恶之气的能力，但事实摆在眼前，邪气一点也没有对阿呆造成伤害。冥王剑可以说是大陆上最邪恶的武器，能不被它影响，必然有着一定的原因，想到这里，他追问道：“阿呆，除了魔法，你就没学过别的么？”\n阿呆收回火焰，想了想，道：“哦，还有，我把老师关于炼金术士的笔记都背下来了。要不，今天也不能给大叔您炼出银球了。其他的就没学过什么了，阿呆很笨的。”说着，他低下了头。\n白衣人知道眼前这个孩子根本不会说谎，可从他的言语中，根本无法找到一丝关于抵抗邪气的可能，“在遇到哥里斯之前，你是做什么的呢？”他仍然没有死心，继续问道。\n阿呆低下了头，他虽然脑子慢，但也明白做小偷并不是什么光荣的事，嗫嚅了半天，才将自己以前的遭遇说了一遍。",
            "summary": "阿呆和一位名叫老师的神奇人物生活了一年，老师教会了他魔法并照顾得很好。一天，老师为了寻找特殊材料离开了，留下阿呆照顾一个名为无二圣水的东西。白衣人来到阿呆家，询问他和老师的生活经历。阿呆向白衣人展示了他的火焰魔法，白衣人称赞他的进步，并询问他是否学过其他技能。阿呆提到他还背诵了老师关于炼金术士的笔记，并成功地为白衣人炼出了银球。尽管阿呆似乎没有抵抗邪恶之气的能力，但他的诚实和善良打动了白衣人。",
            "characters_in_summary": [
                "阿呆",
                "老师",
                "白衣人",
                "阿呆家"
            ],
            "entity_info": "阿呆 | 哥里斯的学徒，与丫头关系较好。在果林中发现一株火红色的小树，果实具有强烈的香气，阿呆误食后导致体内冷热两股能量冲突，痛苦挣扎一夜。现在对冥思非常感兴趣，已经可以将释放出青色的火焰，而火球术也有直径十几厘米大了。\n白衣人 | 受到无二圣水毒素影响的人物，与阿呆有关。\n哥里斯 | 神秘黑衣人，海盗首领，企图抓住哥里斯。与哥里松是兄弟关系，两人居住在迷幻之森，对森林内的地形和魔法机关非常了解。在与哥里松的关系中表现出紧张状态。在与黑衣人的冲突中展现出强大的实力，使用冥王剑击败了黑衣人。\n哥里松 | 红衣人，哥里斯的弟弟。与哥里斯关系紧张。\n迷幻之森 | 一片大森林，哥里斯在此居住三十年，森林内没有大陆，由于众多植物的生长，使人在森林中很难辨别方向，再加上地势较高，偶尔吹来的雾气会产生一种神秘感，即使是在附近居住的人，也很少会深入其中，惟恐无法走出来。哥里斯在这里布置了许多魔法机关。在与黑衣人的冲突中被卷入战斗，最后成功逃脱。"
        },
        {
            "id": 3,
            "content": "听完了阿呆的叙述，白衣人感到有些疑惑，以魔炎术士哥里斯的为人，根本不可能好心的收留阿呆，并把珍贵无比的九转易髓丸给他吃，这个哥里斯一定是有什么特殊的目的。而九转易髓丸的作用也只是驱除人体经脉中的杂质，巩固经脉，并没有抗拒邪气的可能。就算是神圣教廷的普通僧侣也很难抵御的了冥王剑散发的邪气。而阿呆又这么小，没理由啊！\n“阿呆，你过来，让叔叔看看。”\n哦，阿呆也没有多想，上前几步，走到白衣人面前。白衣人伸出三指，捏住阿呆的脉门。阿呆顿时感觉到一股祥和温暖之气输入体内，全身暖洋洋的，说不出的舒服。\n“啊！这，这怎么可能，阿呆，你身体里怎么会有如此强大的生命力。”即使是面对一切都不会被影响的“冥王”也不禁被阿呆体内那股纯净的浩然正气所惊讶的楞住了。阿呆体内所蕴涵着的勃勃生机，根本就不是他这么小的孩子所能拥有的。\n阿呆挠了挠头，道：“生命力？什么是生命力？我不知道啊！”\n白衣人急切的说道：“阿呆，你快告诉叔叔，你是不是吃过什么天材地宝之类的东西。哥里斯给你吃过特殊的东西吗？”\n阿呆想了想，道：“没有啊！我每天就是吃些果子，老师给我带回过几个馒头，其他的就没吃过什么了。”\n白衣人心中一动，道：“阿呆，你带我去果林看看，好不好。”他内心中现在无比的激动，阿呆体内蕴涵的庞大生命力对他来说，实在是太重要了。虽然他的命已经保住了，但即使是全盛时期的他也不能肯定能否赢的了自己的敌人，更何况最多只能发挥出一半的功力呢！仇是不能不报的，对他来说，那是刻骨铭心的仇恨，只能用鲜血来洗清的仇恨，可他自己已经失去了报仇的本领。但是，当他已经绝望之际，面前却出现一块如此纯净的浑金璞玉，他相信，如果阿呆体内的浩然正气不会消失的话，凭借自己的能力，只要经过一段时间的调教，阿呆必然能变成第二个冥王，替自己去完成心愿。他一点也不担心阿呆的心性，面前的这个孩子，是他所见过的最善良的人，他所要做的，就是摸清阿呆体内那勃勃生机的来源。\n阿呆犹豫道：“可是大叔，现在天已经黑了，明天早上我再带你去好不好。”\n白衣人摇了摇头，坚持道：“不，你现在就带我去，这对大叔非常重要。你不是说过，明天一早就让大叔走吗？”\n阿呆想了想，道：“那好吧，咱们现在去。”\n两人出了木屋，在阿呆的带领下，直接来到果林外，由于周围完全被迷雾笼罩，月光很难透入，周围漆黑一片，只能看到眼前一两米外的地方。阿呆小心的释放出一个火焰术，为了能坚持更长的时间，他把火焰控制在红色，这样，以他现在的魔法力，完全可以支撑一段不短的时间了。“大叔，进入迷雾中就是果林了。您可要跟紧了我，里面很容易迷路的。”",
            "summary": "白衣人对阿呆体内的强大生命力感到惊讶，怀疑魔炎术士哥里斯有所企图。阿呆带着白衣人前往果林寻找生命力来源。在果林中，白衣人希望能找到阿呆体内生机的原因，这对他非常重要。",
            "characters_in_summary": [
                "阿呆",
                "白衣人",
                "魔炎术士哥里斯",
                "果林"
            ],
            "entity_info": "阿呆 | 哥里斯的学徒，与丫头关系较好。在果林中发现一株火红色的小树，果实具有强烈的香气，阿呆误食后导致体内冷热两股能量冲突，痛苦挣扎一夜。现在对冥思非常感兴趣，已经可以将释放出青色的火焰，而火球术也有直径十几厘米大了。\n白衣人 | 受到无二圣水毒素影响的人物，与阿呆有关。\n果林 | 一片果园，阿呆在果林中发现一株火红色的小树，果实具有强烈的香气。\n哥里斯 | 神秘黑衣人，海盗首领，企图抓住哥里斯。与哥里松是兄弟关系，两人居住在迷幻之森，对森林内的地形和魔法机关非常了解。在与哥里松的关系中表现出紧张状态。在与黑衣人的冲突中展现出强大的实力，使用冥王剑击败了黑衣人。\n哥里松 | 红衣人，哥里斯的弟弟。与哥里斯关系紧张。\n迷幻之森 | 一片大森林，哥里斯在此居住三十年，森林内没有大陆，由于众多植物的生长，使人在森林中很难辨别方向，再加上地势较高，偶尔吹来的雾气会产生一种神秘感，即使是在附近居住的人，也很少会深入其中，惟恐无法走出来。哥里斯在这里布置了许多魔法机关。在与黑衣人的冲突中被卷入战斗，最后成功逃脱。"
        },
        {
            "id": 4,
            "content": "进入果林之中，白衣人不断询问着每一种果子的功效，经过一个多小时的探询，他并没有发现自己想找的东西，不由得有些失望。\n“算了，阿呆，咱们回去吧。”他们已经走到了果林的深处，即使以白衣人的判断力也很难辨认方向。\n阿呆点了点头，打了个哈欠，道：“好困啊！回去睡觉了。大叔，您可千万别随便摘果子吃，这里有许多果子都是有毒的。上回我不小心吃了两个果子，肚子疼了好长时间，忽冷忽热的，好不容易才缓过来。”\n白衣人心中一动，问道：“阿呆，你知道吃的是什么果子么？”\n阿呆摇了摇头，道：“不知道，那天我本来是想进来采摘一天的食物，可一进入林子，就闻到一股特别强烈的香味。大清早的，我本来就特别饿，就顺着香味找了起来，……”阿呆将那天的遭遇说了一遍，虽然他的表达能力不强，但描述的东西已经可以让白衣人听懂了。\n白衣人目瞪口呆的听完了阿呆的叙述，叹息道：“天意，真是天意啊！没想到我找了那么多年的往生果，居然会进了你的肚子。”\n阿呆一楞，道：“大叔，我吃的果子叫往生果吗？哥里斯老师的笔记中都没有记载哦，原来您知道。往生果是不是很好啊！可我吃了肚子为什么会疼。”\n白衣人苦笑道：“那已经不是一个好字可以解释的了，走吧，咱们先回去了。”往生果，往生果，如果在我中毒之前让我找到你，也许我就能突破当初师傅所说的瓶颈了吧，那我还用怕谁呢。哎——，没想到，夺天地造化的往生果居然会生长在这里。",
            "summary": "白衣人寻找传说中的往生果，经过一个多小时的探询并未找到。在果林深处，他和阿呆决定返回。阿呆告诉白衣人，他在果林中误食了两个特别的果子，导致肚子疼痛。白衣人听后惊讶地发现，阿呆吃的就是他一直在寻找的往生果。原本以为吃了往生果能突破瓶颈的他，现在只能感叹命运的无常。",
            "characters_in_summary": [
                "白衣人",
                "阿呆",
                "果林"
            ],
            "entity_info": "白衣人 | 受到无二圣水毒素影响的人物，与阿呆有关。\n阿呆 | 哥里斯的学徒，与丫头关系较好。在果林中发现一株火红色的小树，果实具有强烈的香气，阿呆误食后导致体内冷热两股能量冲突，痛苦挣扎一夜。现在对冥思非常感兴趣，已经可以将释放出青色的火焰，而火球术也有直径十几厘米大了。\n果林 | 一片果园，阿呆在果林中发现一株火红色的小树，果实具有强烈的香气。\n哥里斯 | 神秘黑衣人，海盗首领，企图抓住哥里斯。与哥里松是兄弟关系，两人居住在迷幻之森，对森林内的地形和魔法机关非常了解。在与哥里松的关系中表现出紧张状态。在与黑衣人的冲突中展现出强大的实力，使用冥王剑击败了黑衣人。\n哥里松 | 红衣人，哥里斯的弟弟。与哥里斯关系紧张。"
        },
        {
            "id": 5,
            "content": "回到木屋之中，阿呆盘膝坐在一张最大的椅子上，冲白衣人道：“大叔，我要冥思了。您也早点休息吧。”\n白衣人道：“阿呆，你先等一下，大叔有话要跟你说。”\n阿呆一楞，道：“大叔您怎么了，脸色怎么那么差啊！是不是无二圣水的毒又发作了。”\n白衣人摇了摇头，叹息一声，道：“不是圣水的毒发作。阿呆，大叔的名字叫欧文，你要记住了。你当初吃的那颗往生果对大叔来说很重要。但是，它已经被你吃了，大叔希望，你能做我的徒弟，因为修炼大叔这门真气，吃了往生果有事半功倍的好处。你愿意和大叔离开这里么？大叔有很多心愿需要完成，但你也知道，现在大叔的功力受到无二圣水的限制，根本无法再去做那些事，所以，大叔希望你能继承我的衣钵，以后帮大叔完成那些为了的心愿。你愿意吗？”\n阿呆一楞，摇头道：“不，大叔，我不能跟您走。如果我走了，只剩下老师一个人多可怜啊！可惜那个果子我已经吃了，不能吐出来。要不，明天咱们再到果林里面找找，也许还有呢？”\n欧文不禁暗暗苦笑，像往生果这种天材地宝如果随便就会出现，也就不会显得那么珍贵了。没想到居然有人回拒绝自己收徒的请求。这是多少人求也求不来的啊！但是，自己的希望完全寄托在眼前这个孩子身上，如果他不跟自己走，虽然能活下去，但自己的心愿却始终无法了结，“阿呆，你不再考虑一下吗？”\n阿呆摇了摇头，道：“不，我不用考虑了，大叔，我是绝对不会离开哥里斯老师的，老师对我那么好，我怎么能舍弃他呢。”虽然他对面前这个名叫欧文的中年人很有好感，但他也绝对不会因为这一点好感就离开自己的老师。",
            "summary": "阿呆和欧文在一个木屋内，阿呆正准备冥想，欧文却告诉他有个重要事情要谈。欧文希望阿呆成为他的徒弟，继承他的武功，帮助他完成心愿。阿呆虽然感激欧文的好意，但他坚决拒绝了，因为他不想离开他的老师哥里斯。",
            "characters_in_summary": [
                "阿呆",
                "欧文",
                "哥里斯"
            ],
            "entity_info": "阿呆 | 哥里斯的学徒，与丫头关系较好。在果林中发现一株火红色的小树，果实具有强烈的香气，阿呆误食后导致体内冷热两股能量冲突，痛苦挣扎一夜。现在对冥思非常感兴趣，已经可以将释放出青色的火焰，而火球术也有直径十几厘米大了。\n哥里斯 | 神秘黑衣人，海盗首领，企图抓住哥里斯。与哥里松是兄弟关系，两人居住在迷幻之森，对森林内的地形和魔法机关非常了解。在与哥里松的关系中表现出紧张状态。在与黑衣人的冲突中展现出强大的实力，使用冥王剑击败了黑衣人。\n白衣人 | 受到无二圣水毒素影响的人物，与阿呆有关。寻找往生果。\n果林 | 一片果园，阿呆在果林中发现一株火红色的小树，果实具有强烈的香气。\n哥里松 | 红衣人，哥里斯的弟弟。与哥里斯关系紧张。"
        },
        {
            "id": 6,
            "content": "欧文脸色微微一变，脸上顿时挂上一层寒霜，“阿呆，我问你一个问题，你觉的是我厉害一些，还是你的哥里斯老师厉害一些。”\n阿呆一楞，眼前顿时浮现起当初在树林中那两名黑衣人变为干尸的情景，身体不由得一颤，道：“好象，好象是你厉害一些。”\n欧文冷哼一声，道：“我坦白的告诉你，我的冥王绰号并不是白来的，死在我手上的人没有一千也有八百，虽然我为了克制无二圣水的巨毒，无法发挥出全部实力，但对付像哥里斯这样魔法并不算太高深的人，一招就够了。你相信么？”随手一挥，白色的斗气一闪而逝，椅子的边缘毫无声息的少了一角。\n阿呆从椅子上站了起来，看着眼前和刚才判若两人的欧文，后退几步，颤声道：“大，大叔，你，你要干什么？”\n欧文右手轻轻抚摩着自己的胸口，肃然道：“我不干什么。如果你不和我走的话，我想，你的哥里斯老师恐怕也会变成像灭六和灭十那样吧。阿呆，你可要想清楚了，是跟我走，还是看着你的哥里斯老师死于非命。”欧文看的出，哥里斯在眼前这孩子的眼中有着很重要的地位，他也是万不得已才威吓阿呆，这个孩子对他来说，实在是太重要了。\n阿呆楞了一下，眼睛红了起来，扑通一声跪倒在地，哀求道：“大叔，大叔，你不要杀哥里斯老师，阿呆求求你了。你让阿呆做什么都可以，就是别杀老师，好不好。”以阿呆纯洁质朴的心性，又怎么斗的过“冥王”欧文呢。\n欧文心中暗喜，脸上的表情顿时松了下来，道：“阿呆，叔叔绝不会害你的，也并不想杀你的哥里斯老师。只要你跟我走，大叔保证，你的哥里斯老师一定能够平安的活下去。虽然暂时你会和哥里斯分开，但以后你学会了大叔的本领，也可以再回来看他啊！”\n阿呆委屈的低下了头，他怎么愿意和哥里斯分开呢，半晌，他才流着泪道：“大叔，我跟你走，但你一定不能伤害老师，行么？”\n欧文心中闪过一丝不忍，他真想不通，以魔炎术士的心性，怎么会让这个孩子对他如此死心塌地呢。但他不明白的是，阿呆从小受过太多的苦楚，只要人家对他有一点好，他都会深深的记在心里。欧文点头道：“我说话从来没有不算过，你放心好了。何况，只要你跟我一起走，咱们天天在一起，你又何必担心呢。不过，我要事先和你说好，如果你半途偷跑的话，我就直接返回这里，你的哥里斯老师会有什么结果，就不用我说明了吧。”\n阿呆哽咽道：“我，我一定不会跑的，大叔，等我学完您教的东西，真的会放我回来么？”",
            "summary": "欧文，一个被称为冥王的人物，要求阿呆跟随他。阿呆不愿意离开他的哥里斯老师，但在欧文威胁哥里斯的生命后，阿呆被迫答应。欧文承诺不会伤害哥里斯，但要求阿呆在他教给阿呆东西的过程中不要逃跑。",
            "characters_in_summary": [
                "欧文",
                "冥王",
                "阿呆",
                "哥里斯",
                "无"
            ],
            "entity_info": "欧文 | 受到无二圣水毒素影响的人物，与阿呆有关。寻找往生果。他是阿呆的师父，希望阿呆能成为他的徒弟，帮助他完成心愿。\n阿呆 | 哥里斯的学徒，与丫头关系较好。在果林中发现一株火红色的小树，果实具有强烈的香气，阿呆误食后导致体内冷热两股能量冲突，痛苦挣扎一夜。现在对冥思非常感兴趣，已经可以将释放出青色的火焰，而火球术也有直径十几厘米大了。\n哥里斯 | 神秘黑衣人，海盗首领，企图抓住哥里斯。与哥里松是兄弟关系，两人居住在迷幻之森，对森林内的地形和魔法机关非常了解。在与哥里松的关系中表现出紧张状态。在与黑衣人的冲突中展现出强大的实力，使用冥王剑击败了黑衣人。\n白衣人 | 受到无二圣水毒素影响的人物，与阿呆有关。寻找往生果。\n果林 | 一片果园，阿呆在果林中发现一株火红色的小树，果实具有强烈的香气。\n哥里松 | 红衣人，哥里斯的弟弟。与哥里斯关系紧张。"
        },
        {
            "id": 7,
            "content": "欧文温和的说道：“恩，我刚才说过，我从来没有说谎的习惯。至于你什么时候达到我的要求，就要看你自己的努力了。”\n阿呆点头道：“我，我一定好好学。我……”他一想起有很长时间不能和哥里斯在一起了，不由得放声痛哭起来。\n欧文也并没有劝阻，任由阿呆坐在地上发泄着，不知道过了多长时间，阿呆似乎哭泪了，就那么倚着墙，进入了梦乡，他的脸上，还挂着几滴晶莹的泪珠。欧文轻叹一声，将阿呆抱起放到床上，自嘲的笑笑，暗想，我欧文竟然已经沦落到威吓小孩子的地步了。主上，这一切都是因为你啊！你等着，当我的徒弟阿呆踏入社会的时候，你的死期也就快到了。莉莉，你安息吧，大哥一定会替你报仇的。\n第二天一早，当阿呆从睡梦中清醒以后，并没有再哭闹，在欧文的注视之下，默默的将当初刚来这里时哥里斯给他买的几件衣服收拾起来，打成一个小包，把昨天自己炼制的剩余十一玫银球收入包中，又采摘回一篮水果，坐在一旁静静的吃了。\n欧文打破沉默，冲阿呆道：“让你跟我一起走，是不是很为难？”\n阿呆看了欧文一眼，摇了摇头，低声道：“大叔，咱们什么时候走。”\n欧文深吸口气，将自己的阔剑背在身后，道：“现在就走吧。我知道你恨我破坏了你的生活，但对我来说，这是没有办法的事。”\n阿呆看了欧文一眼，在他幼小的心灵中，欧文原本建立起来的良好形象已经当然无存，和黎叔一样，他对欧文也只有厌恶之情存在。“大叔，能不能让我给老师留一封信？”\n欧文点头道：“可以，我也留一封信吧，你把纸笔给我找来。”\n阿呆虽然心中有些不明白，但还是很快的将纸笔拿到了欧文面前，他自己则在一旁开始给哥里斯写信。\n欧文沉吟了一下，写了一封短信，写完后，从外面拣回一块石头，压在了床头，“阿呆，写好了没有，咱们该走了，你老师看了这封信会知道你是安全的。如果快的话，几年以后也许你就能回来和他团聚了。”\n阿呆低着头没有说话，把手中写好的纸同样压在石头上，几滴泪水滴落，顿时沾湿了信纸。背上自己的小包走出了房间，欧文跟了出去，只见阿呆楞楞的站在木屋前，默默的注视着，他心中一阵恻然，但长年的锻炼让他的信念异常坚定，他，是绝对不会因为一时的心软而让自己做出错误决定的。“好了，阿呆，咱们要趁早上路了。”\n阿呆哦了一声，摸了摸怀中保佑银锡的馒头，冲着木屋道：“老师，阿呆走了，您一定要多保重啊！阿呆一定会尽快赶回来看您的。”说完，跪倒在地，恭恭敬敬的冲着木屋磕了三个头才站了起来。",
            "summary": "欧文和阿呆有一段不愉快的对话。欧文告诉阿呆，他从未说谎，并要求阿呆努力达到他的要求。阿呆想起长时间不能和哥里斯在一起，忍不住痛哭。欧文没有阻止，阿呆后来靠在墙上睡着了。第二天早上，阿呆没有再哭闹，默默收拾东西后跟随欧文离开。欧文问阿呆是否为难，阿呆回答现在就走。他们离开时，阿呆给老师留一封信。",
            "characters_in_summary": [
                "欧文",
                "阿呆",
                "无明确"
            ],
            "entity_info": "欧文 | 受到无二圣水毒素影响的人物，与阿呆有关。寻找往生果。他是阿呆的师父，希望阿呆能成为他的徒弟，帮助他完成心愿。\n阿呆 | 哥里斯的学徒，与丫头关系较好。在果林中发现一株火红色的小树，果实具有强烈的香气，阿呆误食后导致体内冷热两股能量冲突，痛苦挣扎一夜。现在对冥思非常感兴趣，已经可以将释放出青色的火焰，而火球术也有直径十几厘米大了。\n哥里斯 | 神秘黑衣人，海盗首领，企图抓住哥里斯。与哥里松是兄弟关系，两人居住在迷幻之森，对森林内的地形和魔法机关非常了解。在与哥里松的关系中表现出紧张状态。在与黑衣人的冲突中展现出强大的实力，使用冥王剑击败了黑衣人。\n白衣人 | 受到无二圣水毒素影响的人物，与阿呆有关。寻找往生果。\n果林 | 一片果园，阿呆在果林中发现一株火红色的小树，果实具有强烈的香气。"
        },
        {
            "id": 8,
            "content": "“大叔，我，我可不认识出森林的路，来了这里以后，我从来没有出去过。”\n欧文微微一笑，道：“只要你把我带到当初救我的地方，我自然有办法带你出去。”\n阿呆最后的一点希望也消失了，他心中既希望哥里斯能快点赶回来将自己救下，又怕哥里斯回来被欧文杀掉，怀着复杂的心情，他带领着欧文踏入了浓浓的迷雾之中。他怎么也不会想到，从此以后，他再也没有见到过自己的老师——魔炎术士哥里斯。\n走出迷雾，阿呆才深深的感觉到，自己是多么留恋这里的生活，在这里不用去牵鱼，每天都能吃到可口的水果，有哥里斯老师对他的“关怀”，这里的一切都深深的印在他脑中。\n欧文果然如自己所说的，当阿呆带他来到当初他和黑衣人拼斗的地方后，很快就认清了方向，带着阿呆经过半天的跋涉走出了迷幻之森。出了森林，阿呆又重新看到了阳光，强烈的光线让他有些不适应，虽然身体被阳光照的暖融融的，但他的心却无比的冰冷。\n在欧文和阿呆离开后的第五天。\n这是一个阴暗的大房间，房子里光线异常昏暗，使人很难看清面前一米外的景物。在房间中，站着九个人，他们正是当初追杀“冥王”欧文未过得以幸存的九人。他们静静的站在房间中央，低着头，没有谁发出一点声息。整个房间中充斥着诡异的气氛。\n虚无缥缈的声音仿佛从四面八方传来“灭一，你们的任务完成了么？灭六，灭十，灭十一是不是已经死了。”\n灭一声音低沉的答道：“回禀主上，任务失败，虽然‘冥王’中了无二圣水的剧毒，但他仍然能够使出冥王剑，我们不是对手。”\n“哦？既然你们不是他的对手，为什么能活着回来，冥王剑下，可是从来没有活口的。”\n虽然那虚无飘渺的声音依然平淡，但灭一的身上却已经被冷汗湿透了，他尽量让自己的声音保持的平稳一些，解释道：“主上，‘冥王’毕竟是我们以前的头，他说看在以前一同奋斗的份上，放我们一马，所以我们才能活着回来。”\n“这样么？你把整个经过说一遍。”\n“是，主上，本来，我们追杀‘冥王’一直到瓦良行省的一片大森林中，已经占据了上风，就在我们快得手的时候，……”灭一将当时的整个过程详细的说了一遍。“就是这样，灭六、灭十和灭十一的尸体现在就在外面。”\n“哎——，灭一，你也入会时间不短了，这可不像平时的你啊！作为一个杀手，冷静分析局势是最重要的。我明白你内心的想法，无谓的牺牲是没有任何意义的，但是，你想过没有，以‘冥王’的心性，他怎么会留你们回来报信呢？如果他当时有能力杀了你们，你们也同样会变成一具干尸，冥王剑出、鸡犬不留并不是白叫的。无二圣水会造成什么效果难道你还不明白吗？虽然‘冥王’的功力高深，但被大陆第一剧毒侵蚀体内，他还能如此轻松的对付你们么？你不要忘了，你们灭杀组可是组织中的精英。也许，你们离开以后，‘冥王’已经无法支撑体内的剧毒昏迷了。如果你们再坚持一会儿，也许就能带他回来。灭一，这回你们的错误犯的太大了。”",
            "summary": "阿呆在欧文的带领下走出了森林。在此之前，阿呆的老师魔炎术士哥里斯被欧文杀害。在离开森林的五天后，欧文和阿呆回到了一个阴暗的房间，那里是他们曾经的同伴们向欧文汇报任务的地点。欧文批评了他们的失误，并暗示“冥王”欧文可能已经因剧毒昏迷。",
            "characters_in_summary": [
                "阿呆",
                "欧文",
                "魔炎术士哥里斯",
                "阴暗的房间"
            ],
            "entity_info": "阿呆 | 哥里斯的学徒，与丫头关系较好。在果林中发现一株火红色的小树，果实具有强烈的香气，阿呆误食后导致体内冷热两股能量冲突，痛苦挣扎一夜。现在对冥思非常感兴趣，已经可以将释放出青色的火焰，而火球术也有直径十几厘米大了。\n欧文 | 受到无二圣水毒素影响的人物，与阿呆有关。寻找往生果。他是阿呆的师父，希望阿呆能成为他的徒弟，帮助他完成心愿。\n哥里斯 | 神秘黑衣人，海盗首领，企图抓住哥里斯。与哥里松是兄弟关系，两人居住在迷幻之森，对森林内的地形和魔法机关非常了解。在与哥里松的关系中表现出紧张状态。在与黑衣人的冲突中展现出强大的实力，使用冥王剑击败了黑衣人。\n白衣人 | 受到无二圣水毒素影响的人物，与阿呆有关。寻找往生果。\n果林 | 一片果园，阿呆在果林中发现一株火红色的小树，果实具有强烈的香气。"
        }
    ]
}