{
    "chapter_title": "第二十二章  凤尾城中",
    "chapter_summary": "拓拔野在一场比试中击败了八名大汉，夺回他们的武器。烈侯爷和吴回等人对此表示赞赏，但吴回认为拓拔野和纤纤是奸猾同谋，绝不能放过。拓拔野趁机带着纤纤逃上了三楼，并在激烈的战斗中成功逃脱。他们遇到了烈侯爷和八郡主，得知凤尾树是城市的圣树，如果他们不下来，将会被万火灼烧。拓拔野和纤纤陷入了一片由凤尾树引发的烈火中，但他们凭借高超的武艺和法术成功逃脱。",
    "para_groups_num": 17,
    "para_groups": [
        {
            "id": 0,
            "content": "凝神再望时，均心下大骇，失声惊呼。\n那八名大汉木立各处，双手空空，满脸不可置信的惊异神色。八柄烈雪刀齐齐整整的竖排插在顶梁，入木三分，刀柄犹自震荡不已。拓拔野反手将断剑插入鞘小，微笑道：“多谢诸位手下留情。”\n烈侯爷、吴回等人瞧得分明，适才电光石火之间，拓拔野突然奇迹般地爆涨真气，将那两刀开山裂石之力尽数反弹，而后顺势拔剑，移形换位，刹那间连击八剑，将众大汉手中的烈雪八刀尽数磕飞，没入梁中。若非他手下留情，这八名大汉早已身首异处。\n这烈雪八刀刀魄相连，使刀之人又是同胞兄弟，彼此之间心意相通，刀刀相连。若是当真动手，全力进击，拓拔野未必就能这般迅捷将其等反制。但他们既受烈侯爷意旨，刀下留了四分力，而拓拔野故意露出破绽，诱使其中两人急功而入，连绵刀意刹那间自行破断。拓拔野乘机以定海神珠，鼓足真气将那两刀反荡，尔后拔剑反击。八刀刀意既断，各个击破，自然远非拓拔野对手，瞬间败北。\n烈侯爷起身击掌道：“果然好身手！坦荡君子，手下留情，烈炎感激不尽！”\n长袖一挥，一道红色劲带破空弹出，闪电般将那八柄刀卷住，“噗”地微微一响，红带突收，那八柄烈雪刀应声插回众大汉鞘中。那八名大汉朝拓拔野齐齐躬身，然后退回到烈炎身俊。\n吴回冷冷道：“侯爷太过爽直了，我瞧他分明是奸狡小人，使诈讨巧。与那女娃儿正是奸猾同谋，决计不能放过。”踏步上前，朝拓拔野走去。\n纤纤怔怔地望著拓拔野，脸上酡红，泪水一颗一颗滚落。在拓拔野遇险的那一刹那，她的心几乎便要爆炸，此时如释重负、浑身酸软无力，心中说不清是欢喜还是难过，酸楚难当。\n当是时，远远地城门开启，车马辚辚，有人高声长呼道：“大长老使者驾到！”\n楼内众人面色微变，纷纷朝窗外望去。拓拔野心道：“此时不走可就走不成了！”\n趁著吴回等人掉头西顾之时，猛然调气涌泉，闪电般窜出，拦腰抱起纤纤，兔起鹊落，翻身朝三楼奔去。\n动作奇快，一气呵成，待到众人醒觉之时，他已经抱著纤纤跃上了三楼。",
            "summary": "拓拔野在一场比试中巧妙地击败了八名大汉，夺回了他们的武器。烈侯爷和吴回等人对此表示赞赏，但吴回认为拓拔野和纤纤是奸猾同谋，绝不能放过。就在这时，城门的使者到来，众人注意力被分散。拓拔野趁机抱着纤纤迅速逃上了三楼。"
        },
        {
            "id": 1,
            "content": "怀中纤纤突然发出一声悲切的哽咽，蓦地玉臂舒展，紧紧的搂住拓拔野的脖颈，将脸贴在他的耳旁。兰香扑鼻，发丝撩人，冰冷的泪水瞬间流入他的耳朵和脖于。耳边听见她断断续续地哭道：“拓拔大哥，拓拔大哥。”那声音悲戚缠绵，不知是在喃喃自语，还是在低徊呼唤。\n拓拔野心中悲喜交集，拍了拍她的背笑道：“傻丫头，咱们回家了！”足不点地，翻身越出三楼栏杆。\n突然听人暍道：“哪里走１一道炙热真气冲天而起，犹如凭空起了一个透明的屏障，正是火正仙吴回。拓拔野左掌一拍，藉著那反冲之力，轻轻巧巧地朝上翻起，又上了塔楼之顶。\n刹那间凝神四望，塔楼下广场众兵围涌聚集，弯弓待命，万千刀枪在夕阳下闪闪发光，眩目已极。那吴回如影随形，疾追在后。塔楼东南两面均有极强真气迫面而来。四面围兵，天罗地网，而纤纤发上的雪羽鹤簪不见踪影，想来已是被火族收去。\n拓拔野左臂抱紧纤纤，意**如织，感受到那火正尺真气电袭而至，立时反手朝后猛挥一剑，撞著火正尺真气，气浪汹涌。因势利导，高高飞起，在空中御风踏步，清啸声中朝那巨大的凤尾树掠去。\n万箭齐发，飕飕破空，暴雨般朝他们射来。匆听那烈侯爷喝道：“住手，不可伤了他们！”\n拓拔野哈哈笑道：“多谢了！烈侯爷，拓拔先行告辞，日后水落石出，再登门谢罪！”",
            "summary": "纤纤紧紧抱住拓拔野，哭泣着告诉他要回家。拓拔野带着纤纤试图逃离火正仙吴回的追击，但被四面围住的士兵和真气所阻。在激烈的战斗中，拓拔野带着纤纤成功避开箭雨，向巨大的凤尾树飞去。"
        },
        {
            "id": 2,
            "content": "聚意定海神珠，真气瞬间绽爆，箭矢到他身前三尺之处纷纷冲天飞起，四下抛落。\n御风滑翔，刹那间便奔到了那凤尾树连绵如红云晚霞的荫盖之上。远远听见有人惊呼之声，身后那紧迫的杀气也嘎然而止。回头望去，吴回驻立塔楼檐角，红袍飘飘，满脸古怪的神情。那烈雪八刀站在楼顶，面面相觑。广场上所有围兵也都放下刀枪，昂首观望。拓拔野见他们都不追来，心中诧异。\n烈侯爷与那八郡主站在二楼栏杆边上，朗声道：“凤尾树乃是凤尾城圣树，阁下请快下来，否则将被万火灼烧，难逃生天。”那烈侯爷直爽诚挚，拓拔野对他颇为信任，闻言微微一惊，果觉一股热浪缓缓迫来。\n远处，斜阳在青色群峰间缓缓沈落，那余辉照在漫漫凤尾树盖上，彷佛熊熊火海：微风吹过，树叶摇曳，犹如火焰跳跃。凝神望去，隐隐可以瞧见红光吞吐，那热气从树叶中蒸腾，由四面八方逼迫而来。\n纤纤低声道：“拓拔大哥，这里好热。”\n拓拔野低头望去，见她娇靥艳红，鼻尖、额头上都是细细的汗珠，发丝也湿漉漉的贴在额前、脸颊，浑身酸软无力地偎在他的怀中。心中大是疼惜，微笑道：“好妹子，这就找一个凉爽的地方休息去。”猛地调集真气，腾空跃起。",
            "summary": "拓拔野为了躲避追杀，利用定海神珠抵挡箭矢，成功逃脱并来到了凤尾树的遮蔽处。他在这里遇到了烈侯爷和八郡主，他们告诉拓拔野，凤尾树是城市的圣树，如果他不下来的话，将会被万火灼烧。拓拔野对此表示惊讶，并感受到一股热浪逐渐逼近。"
        },
        {
            "id": 3,
            "content": "岂料方甫用气，便听耳边“呼”地一声，只觉那热浪突然爆涨为炙炎酷热的滔天烈焰，轰然烧来。\n眼前一片血红，纤纤“啊”地一声，一缯秀发突然著火；拓拔野大惊，将她发上火焰拍灭，真气运转，护住她周身上下，足下用气，硬生生又朝上拔高了六丈。\n但那火焰立时又腾地窜烧上来，犹如道道火墙，八面迫挡。拓拔野衣襟瞬息焦枯，心中大骇。立时借助定海神珠之力，调用真气，将热浪朝外迫去。但那热浪虽被暂时迫退，立时又有更凶猛的火焰扑面而来。\n烈侯爷长声道：“凤尾树乃本族圣鸟烈焰凤凰的火尾所化，一经真气激发，便会燃烧百倍火焰。阁下这般用气，非但逃不出来，反而会被万火灼烧而死。”\n拓拔野放眼望去，烈火熊熊而起，滔滔汹涌，知道他所言非虚。没想到自己逃出众高手之围，却又跳入这火坑之中；颇觉滑稽，哈哈一笑，心中镇定下来。\n纤纤偎在他怀中，意识逐渐混沌，双臂软软的勾住他的脖子，迷迷糊糊地道：“拓拔大哥，你……你别抛下我。”泪水从紧闭的双眼中淌出，被周围热浪蒸腾，立时消散。\n拓拔野心中一痛，将她紧紧抱住，温言道：“好妹子，我决计不会丢下你！刀山火海，也一齐闯过。”纤纤迷蒙中心中大定，嘴角露出微笑，双颊酡红，宛若睡海棠般沈沈昏睡过去。她这几日困顿疲惫，不知经受了多少磨难，此刻心情安定，被这热气一薰，再也支撑不住。\n拓拔野心道：“纤纤真气不足，需得尽快离开此处。”一面护住纤纤与自己，一面飞快地思虑，寻找脱身之计。苦苦回想所学到之五族法术，又思索潮汐流、长生诀、五行谱诸多神功。",
            "summary": "拓拔野和纤纤陷入了一片由凤尾树引发的烈火中。尽管拓拔野试图用真气逃离，但火焰越来越猛烈。烈侯爷解释，凤尾树是由烈焰凤凰的火尾所化，一旦激发，火焰会倍增。拓拔野意识到他无法独自逃脱，决定带着纤纤一起面对困境。他决定利用所学到的五族法术和各种神功找到脱身的方法。"
        },
        {
            "id": 4,
            "content": "如那烈侯爷所言，自己每发真气，即便是用定海神珠反弹烈焰热气，都会激起这巨树更强的火浪，自己至多一跃能及十余丈，但这火海窜烧腾空远不止这个高度，要想迳直跃出火海，御风逃离，殊无可能。但若是自己丝毫不用真气，纵然能支撑到不被烈焰烧死而定到树荫之沿，也必定身受重伤，纵使其时跳离凤尾树，也必然逃脱下出吴回、烈雪八刀等诸多高手的围击。\n突然想到：“是了！这妖树既会百倍反弹，倒不如索性激起万重火浪，然后借助反推力，因势利导，看看有无可能逃走！”精神大振，瞬息间在心中定出一个极为大胆的计划来。\n当下真气疏导，贯通纤纤任督二脉，将自己与她周身经脉贯穿相连，雄浑真气滔滔不绝地在彼此经脉间游走，护体真气由内而外，将她完全护住。而后猛地调集周身真气，运用潮汐流，倾注右掌，“轰”地一声朝下掹拍，漫天冰寒之气呼啸奔腾，正是从水族游侠处学来的水族法术“千重雪”。\n这法术原本较为简单，由他使来，虽未能完全得其诀窍，但威力之大，确实惊天动地。远远望去，犹如凭空突然降霜落雪，白茫茫一片，煞是壮观。",
            "summary": "烈侯爷在尝试用真气抵抗火焰时，发现反而让火势更猛烈。他决定不使用真气，但在树荫下会受到重伤。这时，他想到了一个大胆的计划，与女子一起激发万重火浪，利用反推力试图逃脱。他们运转真气，贯通彼此经脉，并施展水族法术“千重雪”，制造出漫天冰寒之气。虽然未能完全掌握诀窍，但威力惊人，希望能借此机会成功逃脱。"
        },
        {
            "id": 5,
            "content": "“轰”地一声暴响，如百十个惊雷齐齐绽爆，那凤尾树仿佛突然爆炸开来一般，团团烈火蓦地膨胀炸裂，刹那间放大了数十倍，赤焰乱舞，火浪冲天。那窒息热浪如狂风卷席，四下猛冲。\n广场上众围兵失声惊呼，被迎面扑来的气浪闪电般击倒，狂呼乱叫声中浪潮般层层摔倒。塔楼上诸人也被那狂风吹得拔身而起，飞出好远。琉璃灯叮当乱响，四处飞散。\n水火原就相克，拓拔野那汹涌真气激起狂炎烈火，与那漫天冰寒之气相交，立时爆炸开来，比之先前单纯真气相激，威力十倍计。\n拓拔野一掌既出，立时汇集所有**力于那定海神珠，真气聚敛，全力反弹那惊天骇地的爆炸巨力，立时“呼”地一声，双耳生风，眼前一花，笔直飞起。\n身在半空，**力如织，感受所有方向的力道真气，因势利导，斜斜飞起。犹如苍鹰展翅，青龙翔空，破云而去。\n烈侯爷避开那层叠鼓舞的热浪，倚栏远眺，只见漫天红光烈焰之中，一道人影如离弦之箭冲天射起，在蓝空之上宛若黑蚁。心中惊骇，这少年真气之强、法术之高、胆子之大，可谓惊世骇俗。突然更加相信，他便是近来风头极健的龙神太子。",
            "summary": "拓拔野用水火相克的法术与敌人对战，引发了一场惊天动地的爆炸。拓拔野成功抵挡住爆炸的威力，并借助反作用力腾空而起，宛如苍鹰展翅，展现出惊人的实力。烈侯爷见状，对拓拔野的实力和高超法术感到震惊，确信他就是最近声名大噪的龙神太子。"
        },
        {
            "id": 6,
            "content": "拓拔野此举危险极大，若非他真气超绝，会使那式黑水法术，腹有定海神珠，又深谙因势利导之法，早巳被这狂烈的漫天火浪灼烧而死。但他艺高胆大，竟然在电光石火间做这惊人之举，逃出凤尾树的烈焰火海。\n身在高空，俯首可见漫漫火海，密蚁围兵。当下藉著那残余推力，凝神调息，空中抄步，御风斜冲，朝西城外俯冲逃逸。\n风声猎猎，火光熊熊。忽然听见广场上传来雷鸣般的欢呼声，继而感觉到两道真气一左一后夹击而来。左翼真气空明变化，仿佛冰下暗流，捉摸不定。后侧真气霸烈雄浑，犹如沙漠狂风，移山填海。\n心中一凛，稍加辨别，似乎并非那火正仙吴回，当下回头迅速一瞥。左翼来者，乃是一个红衣翩翩的少女，骑坐在一只火红色的凤凰上，清丽如仙，雅致如画。皓腕上一对彩石链，熠熠生辉。正是八郡主。\n背后，一条黑紫色的火龙张牙舞爪，怒吼横空，其上赫然便是烈侯爷。袖中红色长带倏然迎风挺直，在他手中微微振抖，立时化为一杆红缨长枪。枪尖指处，红光破空，咻咻有声。\n一凤一龙，来势极快，刹那之间便只距他数丈之遥。那两道真气登时将拓拔野压得遍体燥热，鼻息窒堵，护体真气相激浑身绽放。\n拓拔野意**探扫，心中微惊，那烈侯爷体内真气之强，虽比他稍有不如，但凶霸之势更甚惊人。那八郡主真气却含而不露。以三人真气，若近距离，必定相互激发，而她竟如春水微澜，捉摸不定，其真气之强只怕不在那烈侯爷之下。\n这两人联手，真气必在自己之上，又有封印灵禽圣兽，御空自如，占尽上风。",
            "summary": "拓拔野在面临烈火围攻时，凭借高超的武艺和法术成功逃脱。他在高空调整呼吸，驾驭风力，试图向西城外逃离。然而，他很快发现烈侯爷和八郡主正在追击他。这两人的真气强大，联手后更是占据优势。面对这一困境，拓拔野感到压力巨大。"
        },
        {
            "id": 7,
            "content": "而自己身在半空，受制于人，又要顾忌怀中纤纤，要想从容逃离，难比登天。眼下被他们气势所压，想要反抢先机更无可能。\n烈侯爷长枪呼啸，斜指上空，驭龙绕翔，沈声道：“阁下神功超绝，若这般带令妹逃离，岂不是更令我族人疑心吗？既是坦荡君子，问心无愧，何必自陷尴尬境地？”\n拓拔野笑道：“那独臂老头一口咬定是我们所为，贵族对我们也怀疑得紧。眼下与其困在这里，含不白之冤，倒不如自己去查个水落石出。”\n烈侯爷道：“阁下言行磊落，烈炎也相信其中必有隐情；但要洗清冤屈，查明真相，就需要我们同心协力。烈炎保证，在未查明事情原委之前，绝对不难为阁下与令妹，只将二位当作本族贵宾。如何？”他直爽诚恳，令拓拔野登时心动。\n八郡王碧绿清澈的双眼凝注拓拔野，淡淡道：“我大哥一言九鼎，海内闻名。\n如果公子还不放心，那我也愿意许此承诺。”\n拓拔野哈哈笑道：“郡主、侯爷金玉之言，拓拔岂有不信之理？”颔首道：“多谢了！”他见两人胜券在握，却不藉势凌人，大生好感。心想倘若再一味逃脱，未免猥琐狭隘，当下御气转身，轻飘飘地翻身跃上那火龙脊背。\n烈侯爷大喜，暍道：“贵客临门，备宴１突然又想起一事，加了—句：“也为长老使者洗尘１声音浩荡雄浑，震得广场上众人耳中轰隆作响。城外众侦兵也都听得分明，引颈眺望，只见四人分乘龙凤，在霞光火色之中徐徐转向，朝城内降落。\n晚宴依旧设在塔楼二楼。落日西沈，暮色降临，窗外西望，那凤尾树的百丈荫盖依然红光吞吐，跳跃若火。衬著黛蓝夜空，淡淡晚霞，颇为壮丽。晚风吹窗，也带来温热的气息。",
            "summary": "拓拔野和怀中的纤纤被困在半空中，受到敌人的压力。烈侯爷和八郡王表示相信他们的清白，并提出共同调查真相的建议。拓拔野同意他们的提议，决定一起合作。随后，他们乘坐龙凤在空中返回城内，参加晚宴。"
        },
        {
            "id": 8,
            "content": "烈侯爷、八郡王、火正仙吴回、笑面胖子凤尾城主木易刀、十二侦兵将军分列两旁。\n拓拔野与纤纤果然坐在上座，俨然贵宾之姿。旁边一个瘦高老者，乃是刚刚到来的长老会使者米离。他是大长老烈碧光晟派遣的全权使者，代长老会追寻圣杯下落。不苟言笑，说话缓慢，对烈侯爷将疑犯恭为贵宾却是不置可否。\n吴回对眼下情形似乎颇不满意，但烈侯爷与八郡王既已发话，也无可奈何。满脸木无表情，一言不发，只是浅浅啜酒。那木易刀满面春风，瞧不出心里所想。十二将军不敢多言，虽然心中各有疑虑，也只管默默喝酒。\n那烈侯爷烈炎与八郡主兄妹俩乃是火族四大世家“烈家”的显贵，也是当下火族大长老烈碧光晟的亲侄。两人年幼时便师从火神祝融与圣女赤霞仙子。烈炎天资圣绝，又颇有君王之风，乃是备受赞誉的年轻一代中的翘楚；火族中四大公子，以他为首，将来之前途，更是无可限量。是以吴回、米离虽然权势都颇大，但见他决意奉疑嫌为上宾，也不便执拗。\n纤纤虽然已经醒转，但连日奔波，久未休息，依旧疲怠不已，被那凤尾烈焰一薰，一直烦闷欲呕，因而只是恹恹地倚在桌旁，脑中尚不明白为何自己与拓拔又成了座上宾。\n但脑中纷乱，只要拓拔野还在身侧便足够了。众人话语听在耳中只是嗡嗡作响，徒增困倦之意。\n烈侯爷一边喝酒，一边将此事来龙去脉原原本本说与拓拔野听。八郡主坐在灯光暗淡处，每逢烈侯爷说至族中秘密之处，便偶尔淡淡地说上几句，岔开话来。",
            "summary": "烈侯爷、八郡王等各方势力人物齐聚一堂。拓拔野和纤纤成为贵宾，而瘦高老者米离代表大长老烈碧光晟寻找圣杯。吴回对此不满，但无法改变局面。烈侯爷向拓拔野解释事情原委，而八郡主则在适当时候插话。纤纤虽然醒来，但仍疲惫不堪。"
        },
        {
            "id": 9,
            "content": "原来那琉璃圣火杯乃火族圣器，排名第一。圣杯以上古琉璃石磨制而成，乃是远古燧人氏盗火的容器，圣火火种在杯中千年不灭，绵延至今。\n火族圣城赤炎城中，有一座族中圣塔——琉璃金光塔，相传也是当年燧人氏为储存圣火而造的上古之物。琉璃金光塔乃是火族历代赤帝修行与羽化之地，聚敛了历代赤帝残余元神。于此修行，可以感应吸纳诸赤帝的离逸元神，事半功倍。而琉璃圣火杯，自远古燧人氏收藏火种于此起，便被嵌入塔顶，作为此塔的密钥。\n换言之，要想开启琉璃金光塔，只能施法于琉璃圣火杯。一旦琉璃圣火杯失窃或是损坏，琉璃金光塔将永不能开启。\n三十年前，火族历来天资最高的赤帝赤飘怒为了练就赤火仙法与赤火真气的最高境界，决意进入琉璃金光塔闭关修行；琉璃圣火杯也随著他入塔闭关，而被收藏在另一座固若金汤的金刚塔内。三十年来，他不闻塔外之事，潜心修练，感应塔内灵力，吸纳万帝元神，当已练成赤火仙法与赤火真气的最高境。三个月后，就是他出关之时。\n半年之前，为了加强琉璃圣火杯的护卫，确保九个月后赤帝能顺利出关，长老会特地召这位列大荒十神之一的火神祝融镇守金刚塔。另外又调来重兵，层层护卫。装有圣杯的圣匣钥匙又被大长老烈碧光晟封入自己体内。\n但是十八日前，午夜时分，赤炎城中有众多人亲眼瞧见一个紫衣少女骑鹤从金刚塔顶飞过。那容貌装束与近来盛传的空桑仙子转世并无二致。继而烈碧光晟与祝融等人例行巡塔之时，发现守塔神卫晕倒在地，圣匣中的琉璃圣火杯竟然不翼而飞。\n烈侯爷说到此处时，那米离方才缓缓道：“各位将军中有不少人在那夜守值的，你们说说吧！”\n孔淮东点头道：“那日属下在塔下墙楼率部轮值，恰好瞧见……”瞥了纤纤一眼，迟疑道：“瞧见那位姑娘骑鹤飞过。”\n桑高藤也道：“属下在城北城楼轮值，确实也瞧见了。属下刚觉奇怪，便听见金刚塔警号大作，想要追赶却已经来不及了。”\n众人又不禁朝纤纤脸上望去；纤纤此时已经稍稍清醒，但却不加辩驳，只是嘴角冷笑，笑吟吟地充满讥诮之意。",
            "summary": "琉璃金光塔是火族历代赤帝修行的地方。琉璃圣火杯是火族圣器，用于开启琉璃金光塔。三十年前，火族赤帝赤飘怒进入琉璃金光塔闭关修炼，琉璃圣火杯也被收藏在金刚塔内。半年前，琉璃圣火杯失窃，导致赤飘怒可能无法按计划出关。失窃事件疑与一个紫衣少女有关。"
        },
        {
            "id": 10,
            "content": "拓拔野心想：“原来这琉璃圣火杯不仅是火族第一圣器，还是赤帝出关的关键，难怪火族这般紧张了。此事关系重大，需得好好地弄个明白，否则纤纤可要吃尽苦头了。”\n当下微笑道：“烈侯爷对拓拔开诚布公，毫不猜忌，这份心胸让人佩服得紧。投桃报李，拓拔自然也不敢有任何的隐瞒。”\n他微笑道：“这位所谓的空桑转世，名叫“纤纤”，是断浪刀科汗淮的独生女儿。”\n众人“啊”地一声，脸上均是惊诧之色。\n断浪刀科汗淮当年为水族龙牙侯时，曾经纵横大荒，大败火族诸多高手，就连如今的战神刑天，昔年也是他的手下败将。火族可谓对他又怕又恨，在火族的黑名单上，他曾经位列第七，以他当时年纪，实在是旷古绝今。但后来科汗淮忤逆烛龙，成为大荒游侠，又为了救助蜃楼城生死不明，虽然道义不相容，但那侠义无私之心，却是让人不自禁地敬重。听说这少女竟然是断浪刀之女，众人无不动容，心中突然都有些动摇：以其父侠义，其女当不至于斯。\n纤纤见众人听闻父亲名字都纷纷变色，既惊且佩，心中不免有些得意欢喜，对他们的憎恶恼怒之情也莫名地消去了大半。",
            "summary": "拓拔野与火族讨论琉璃圣火杯的重要性，得知它与赤帝出关有关。拓拔野提到纤纤，众人都感到惊讶。纤纤是断浪刀科汗淮的女儿，曾被誉为空桑转世。科汗淮曾是水族龙牙侯，曾在大荒中击败过火族高手，包括战神刑天。众人对纤纤的态度因此有所改变，对她的憎恶和恼怒消失大半。"
        },
        {
            "id": 11,
            "content": "拓拔野道：“她与空桑仙子确实曾有一段缘分，这雪羽鹤也是空桑仙子赠送于她的。”\n当下将自己当年如何邂逅神帝，奉旨为和平使者，如何路上相逢科汗淮父女同赴蜃楼，又如何城破流亡东海，遇见空桑仙子等等诸多事情娓梶道来。但或因立场、或因守秘，对于率领汤谷群雄举义、纤纤何以自杀，又何以前往大荒等自然略过不提。\n众人对于当年往事都有耳闻，在座诸侦兵将军又都是耳目广众、博闻强记之人，听他回溯那段往事，都是心有戚戚，惊心动魄。拓拔野言语之中自有一种真诚的感染力，令人听来不得不信。当年神帝使者之事便曾轰传一时，没想到便是这少年，更没想到竟然机缘巧合，他竟成了荒外龙族太子。\n纤纤听拓拔野侃侃而谈往事，想到父亲生死不明，自己孤苦伶仃，以及那些快乐的、伤心的过往，登时又突感悲苦，自怜自艾，眼圈不由微微红了。心中跌宕转辗，汹涌澎湃，仿佛在短短时间之内，又将这数年的光阴重新历练了一遍。拓拔野那魔魅的声音，听在她的耳中更加情浪翻卷，无常变化，匆而欢喜，匆而怨艾。\n拓拔野说完之后，楼内寂然无声，半晌烈侯爷才点头道：“原来如此……”\n匆听吴回冷冷道：“这些话都是从阁下的嘴里说出来的，是真是假暂且别论。\n阁下与纤纤姑娘今日方才重逢，又怎知道这十几日间在她身上究竟发生了什么事？”\n那木易刀笑咪咪地道：“火正仙说得有理！木某倒不是怀疑纤纤姑娘存心偷盗圣杯，但许多人亲眼瞧见的事情，也不会是凭空捏造的。纤纤姑娘又承认拿了圣杯，送交给木族雷神。木某以为，此中曲折之处，只有纤纤姑娘本人才最清楚。”\n见众人纷纷点头，拓拔野道：“木城王请明说吧！”\n木易刀朝米离与烈侯爷行礼道：“属下听说以摄魂**可以令人迷失本性，做出平时决计做不出的事情，过后又会忘得一乾二净。纤纤姑娘或许是遭妖人摄魂利用，做出盗取圣杯之举。”众人面面相觑，颇为动容。\n八郡主淡然道：“木城王说的也不无可能。”秋波凝注纤纤道：“纤纤姑娘，我倒有一个法子，可以很快还你清白，不知你愿不愿意一试？”纤纤对她稍有好感，当下点头。\n八郡主道：“倘若真是中了摄魂之法，你自己也必定记不起来啦！唯一的法子便是用“原心法”，再将你摄魂，这样你便能根据我的问题，将埋藏在记忆深处的东西一一回忆起来。”",
            "summary": "自己与空桑仙子、纤纤等人的往事，包括他们在东海相遇、流亡和大荒的经历。众人被他的真诚所打动，相信了他的故事。然而，拓拔野并未提及纤纤自杀和率领汤谷群雄举义的部分。纤纤听到这些往事，感到悲伤和孤独。众人认为纤纤可能是受到摄魂之术的影响，才导致了盗取圣杯的行为。为了证明她的清白，纤纤同意使用原心法来回忆过去。"
        },
        {
            "id": 12,
            "content": "纤纤瞥了拓拔野一眼，见他鼓励地凝望自己，当下点头道：“你问吧！”\n木易刀唤人将宴席撤去，清场焚香，就连四面窗户也二阖上。纤纤与八郡主对面而坐，众人环坐四周：心中都颇为紧张，拭目以待。拓拔野虽然决计不信是纤纤所为，但也忍不住有些心弦紧绷。倒是纤纤此时满脸平静，若无其事。\n其时大荒，法术共分“天地书”、“人书”、“兽书”三种。每种皆有幻术、摄魂、御物、异化、同化、封印六支，摄魂法术乃是其中颇为凶险的术法；盖因摄魂术乃是以自己之**力控制他人之意**，除非笃定**力远胜对方，否则极易被对方反制。不到万不得已或有必定把握，不能轻易施放。\n先前审询纤纤之时，她被认定为空桑转世，**力真气虚实难定，所以火族众人不敢立时轻易施以摄魂术追询。\n香烟袅袅，八郡主氤氲缭绕，瞧来朦朦胧胧，更像仙人端坐虚无缥缈问。\n纤纤望著八郡主，脑中渐渐迷糊。匆觉她的双眼变得说不出的恍惚，仿佛雾锁湮树，雨笼寒江。那眼波迷蒙飘忽，一点点晕开，一点点扩大，渐渐地仿佛成了一潭春水，又慢慢地化为古浪屿外的碧海白浪。\n耳中听到那淡淡的声音：“你困乏了吗？那就好好地睡一觉吧！什么也不要想，醒来以后什么烦恼的事情就全都忘啦！”仿佛春风拂过耳楷，又轻轻地拂过心田。那酥酥麻麻痒痒的感觉，传遍全身，她忍不住发出轻轻的笑声。\n阳光灿烂，大海温柔，鸥鸟在白云下滑翔，远处，拓拔野在礁石上吹著悠扬的笛子。\n她要躺下来，躺在那柔软的雪白沙滩上，好好地睡上一觉。\n阳光抚摸著她的脸庞，春风掀起她的衣角，一只小螃蟹在她耳旁急速地横行穿过，被倏然卷来的层层白浪卷回大海。悠闲舒适的海岛下午，她再也没有一点烦恼，她要在海浪与笛声中甜蜜地睡著……",
            "summary": "纤纤和八郡主进行了一场审询。大荒地区的法术分为天地书、人书、兽书三种，其中摄魂术是一种较为凶险的术法。纤纤被怀疑是空桑转世，她的**力真气虚实难定，因此火族众人不敢轻易对她施以摄魂术。在一场烟雾缭绕的审询中，纤纤逐渐陷入恍惚状态，受到了摄魂术的影响。随后，她在梦境中回到了一个宁静的海岛，与拓拔野共度美好时光。"
        },
        {
            "id": 13,
            "content": "拓拔野瞧著八郡主与纤纤不发一言，默默对坐，纤纤的脸上露出安详甜蜜的微笑，心中突然悲喜交加；这种甜蜜而无邪的笑容，他已经好久没有瞧见了。从前在海滩上，他吹笛之时，纤纤每每前来捣乱；闹得乏了，便枕著他的腿躺下，眼睛扑眨地望著他吹笛，然后沈沈睡去，那熟睡时的笑容便是这般。那时的日子简单而快乐，虽然相隔不过数月，却仿佛已经非常久远。\n正寻思间，匆听见八郡主淡然道：“你是什么时候来到大荒的？”众人均是一凛，侧耳倾听。\n纤纤闭著眼，在睡梦中低声道：“一个月前。”\n八郡主道：“你这一个月里去过哪些地方？可曾遇见什么奇怪的人吗？”\n纤纤过了片刻，低声道：“去过好些地方，我不知道地名：见到许多古怪的人，他们瞧见我骑著雪羽鹤，起初有膜拜的，后来也有许多要追杀我的，当真莫名其妙得紧。”\n眉头微蹙。",
            "summary": "拓拔野和八郡主、纤纤一起沉默地对坐。纤纤脸上露出安详甜蜜的微笑，让拓拔野想起了他们过去在海滩上的美好时光。八郡主突然询问纤纤来到大荒的时间以及她在这一个月里的经历。纤纤回答说她一个月前来到大荒，见过许多奇怪的人，有些人膜拜她，有些人想要追杀她。"
        },
        {
            "id": 14,
            "content": "拓拔野想她独自一个姑娘家，素未单独出门，这一路上不知受了多少危险：心中大感愧疚，怜意大甚。\n八郡主道：“你去过赤炎城吗？”\n纤纤摇头道：“我不知道！去过好些城，都不记得啦！”\n八郡主道：“你见过琉璃圣火杯吗？”\n纤纤蹙眉，想了片刻摇头道：“没有。”\n众人面面相觑，烈侯爷仿佛松了一口气，但面色叉旋即凝重起来。米离也眯起双眼，皱眉不语。\n八郡主沈吟道：“你见过什么杯子吗？”\n纤纤皱眉道：“杯子？是了！我见过长生杯，已经送给雷神啦！”\n八郡主道：“那杯子就像烈侯爷给你看的那幅图一样吗？”\n纤纤点头道：“好像差不多吧！”\n众人面色大变，那米离的脸色也是瞬间苍白，耳廊转动。眼下纤纤已被“原心法”\n摄魂，自无欺言。倘若那“长生杯”当真如那图中所示，则必是琉璃圣火杯无疑！\n八郡王道：“那杯子你是从何处得来的？”声音依旧淡雅平定，没有些许波动。\n纤纤道：“是一个老太大给我的。”\n众人忍不住低“咦”一声，纷纷竖起耳朵来。听纤纤又道：“十八、九日前，我在一个林子里遇见一个老太大，她浑身鲜血躺在车地上，眼见是快不成了。我瞧她可怜，便扶她起来，喂给她“同心丸”。”",
            "summary": "纤纤遇到了一个受伤的老太太并照顾了她。老太太给了她一个长生杯，纤纤后来将杯子送给了雷神。这个长生杯被怀疑是传说中的琉璃圣火杯，引发了一场关于其来历和意义的讨论。"
        },
        {
            "id": 15,
            "content": "拓拔野心头一热，微微一笑。那“同心丸”乃是两年前岛上弟兄被海毒参所垫时，拓拔野揣摩《百草经》中的药单气性，讨教怪医草本汤后，自己配成的方子。\n其中一味同心花，便是纤纤与拓拔野一道在南岸崖下找著的。忽然心头大震，蓦然想起纤纤摘著那花时，侧头红著脸说，将这味药命名为同心丸。他当时也未多想，只道以花名好记，一笑而已。但今日陡然忆起，才发现那时纤纤对自己竟已是情根深种。\n想到此处，心中酸苦，百感交集。纤纤离岛之时，竟不忘将这药带走，想来也是舍不得自己的缘故了。只是这药只对寒毒有奇效，要拿来补心救命，那就远下能逮了：听她竟以此药用以疗伤，酸苦之中又不禁有些莞尔。\n纤纤道：“那老太太对我说：“姑娘，你心肠真好。可是你是救不了我啦！老太婆就快死了，想求姑娘帮我做件事。”我见她好生可怜，便点头答应。她说：“老太婆这里有个东西，想求姑娘交给一个人。”\n“我见她都快喘不过气来，只怕就要死啦！便又点头答应了。老太大说：“那就多谢姑娘啦！那个人叫雷神，住在雷泽城。有名得很，你定然找得到的。见了面，你只须说这东西是空桑传人送给他的便可以了！””\n听到此处，众人无不变色。依此说来，那老太太又是何方神圣？\n纤纤道：“我听她说到空桑仙子，觉得奇怪，还想问个仔细，岂料她说得太急，一口气续下上来就死了。”\n八郡主道：“那老太太长得什么模样？”\n纤纤道：“她长得好生古怪，眉心有一个大瘤，耳朵尖尖的，手里始终握著一根桃木杖。”",
            "summary": "拓拔野与纤纤之间的回忆和情感纠葛。两年前，他们一起寻找同心花，纤纤在摘花时对拓拔野产生了感情。后来，纤纤离开岛屿时带走了同心丸，这是一种对寒毒有奇效的药物。一天，纤纤遇到了一个老太太，她请求纤纤帮她完成一个任务，将一个东西交给一个叫雷神的人。老太太去世后，纤纤按照她的指示将东西交给了雷神。众人得知老太太的身份后，都感到惊讶。"
        },
        {
            "id": 16,
            "content": "众人大惊失色，孔淮东失声道：“桃木姥姥！”众侦兵将军的脸上俱是难看之极。\n原来这桃木姥姥乃是昔年木族圣女空桑仙子的侍女，相传与雷神有姑侄血缘。\n自空桑仙子被流放汤谷之后，便四处流浪：十年前，桃木姥姥在都社山被群兽围困，恰逢火族九路侦兵经过，亲眼瞧见她被兽群冲倒，只余白骨一具。倘若纤纤所言属实，那么这桃木姥姥十年前便没有死，当时侦兵便有失职之嫌。\n八郡主道：“她给你的东西是什么？你记得吗？”\n纤纤道：“便是那长生杯，和那张图上所画的一模一样。”\n八郡主道：“你记得是谁告诉你那是长生杯吗？”\n纤纤道：“我到雷泽城后，找到雷神府，说空桑传人给雷神送礼物来了。雷神和几个人见了那杯子后，都激动得很，其中一个人喊道：“是长生杯”！我这才想起，从前听辛九姑说过，那长生杯是木族的第一圣器。没想到这第一圣器竟在我的手里啦！”\n众人越听越是糊涂，拓拔野也是一团迷雾。纤纤既然一口咬定那杯子如图所示，则必是琉璃圣火杯无疑。但雷神等人见了之后，又何以大呼“长生杯”呢？难道是雷神造作，故意诳骗纤纤吗？那么桃木姥姥岂下是偷盗琉璃圣火杯的嫌疑人？以她与雷神的关系，以及杯子的归属来看，只怕那雷神也与此事有莫大关系。\n众人越想越是起疑，又惊又怒。那米离缓缓道：“如果纤纤姑娘说的全部属实，那此事只怕是木妖蓄意已久的阴谋了。想盗定琉璃圣火杯，令赤帝永不能出关，让我们在两年后的五帝会盟上失意而返。”\n吴回冷冷道：“究竟是不是那桃木姥姥干的，眼下断言还太早。即使是她，也必定有内应相助。”转身运转真气，对著纤纤道：“既然那杯子不是你盗走的，为何先前又突然承认？又说拓拔野是同谋？”他对纤纤始终有所怀疑，又对拓拔野颇有警惕之意，即便此时仍存疑忌之心。\n纤纤柳眉紧锁，似乎不愿回答。八郡主又淡淡地重新问了一遍。\n纤纤肩头微颤，突然掉下一颗泪来，继而玉珠纵横，哽咽道：“那臭乌贼对我这般无情无义，我是不想活啦！他……他要救我，我偏生就要死在他的眼前，让他这一生一世都永远记得我。”声音凄楚悲苦，刻骨缠绵，一声声如雷霆般劈入拓拔野心头。\n拓拔野心中大震，那酸苦疼痛之意陡然又翻涌上来。愧疚、怜惜、难过、茫然交相跌宕，心道：“她的这番情意，我这一生一世又怎能报得过来？”想到雨师妾的笑靥，心中更是疼痛不可抑。虽然他此刻心中，已经分明知道情感隶属，但要他日后为情断义，将纤纤拒之千里，又觉得断断不能。一时间心潮激涌，迷茫不觉。\n众人没想到这一句诘问，竟然引出了儿女情意，都微觉突兀尴尬。烈侯爷咳嗽一声道：“此事相关重大，牵涉两族战和，你们有什么建议？”\n吴回冷冷道：“易办得很，带上这两位贵宾，一齐到雷泽城与雷神当面对质！”\n众人倏然色变，那雷神是出了名的火暴脾气，倘若此事当真是他所为，那也罢了，但万一其中还有隐情，则一场大战不可避免，纷纷把目光投向米离与烈炎。",
            "summary": "桃木姥姥这个神秘人物出现，让众人感到惊讶。桃木姥姥曾是木族圣女空桑仙子的侍女，与雷神有亲戚关系。十年前，桃木姥姥曾被群兽围攻，后来被发现只剩白骨。现在有人指出桃木姥姥十年前并未死亡，这让当时的侦兵感到失职。众人开始质疑桃木姥姥的身份和目的，认为这可能是木族蓄谋已久的阴谋。"
        }
    ]
}