{
    "chapter_title": "第八十九章  神鸟毕方",
    "chapter_summary": "龙族联手汤谷群雄对付东海水妖水师，成功削弱了他们的势力，并有三个小国归顺。龙族大将攻击木族沿海地区，摧毁了木族水师。然而，雷神仍然下落不明。拓拔野询问了六侯爷关于真珠的近况，得知她离开灵山后一直悲伤。夸父和拓拔野较量谁能保持沉默更久，拓拔野因梦话败北。拓拔野要求夸父睡觉直到被唤醒。拓拔野处理了安排六侯爷等人，并带辛九姑去见纤纤和西王母。辛九姑犹豫不决，但同意前往。拓拔野安抚了纤纤离开灵山后的心情，并与她重逢。拓拔野向纤纤展示了姬远玄送给她的礼物，并将辛九姑作为礼物送给纤纤，她非常高兴。西王母也来到昆仑宫，与纤纤和辛九姑团聚。之后，拓拔野离开昆仑宫，在雪杉林中遇到了游痕和他的侦兵队伍。他们正在寻找毕方神鸟和蚩尤的消息。多个贵族因内乱未能参加蟠桃会，拓拔野寻找姑射仙子时发现许多番国贵侯前往金族贵宾馆。拓拔野无意间招待了一些番国贵族，他们纷纷送上珍贵的礼物。拓拔野为了取悦纤纤，决定摘取天上的星星。他驾驶风乘鸟前往章莪山，遭遇火灾并发现了神禽毕方鸟和姑射仙子。在攻击和合作中，拓拔野帮助姑射仙子收服了毕方鸟。整个过程中，毕方鸟的敌意虽减弱，但依然傲慢。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "既无良策，索性听天由命。当下转而询问东海局势。\n说到此事，众人都是眉飞色舞，极是兴奋。原来这一个多月来，龙族舰队与汤谷群雄合力扫荡东海，屡屡大败水妖水师，将水族的海上势力大大压缩。又有三个东海小国归顺龙族。\n同时，龙族大将归鹿山、敖奇等人率领七支精锐舰队，以“寻找雷神，拨乱反正”为名，反覆袭击、滋扰木族沿海地区，并一度深入长江，九战九捷，全歼木族水师。若非敖奇一时大意，归途中了水族三支舰队的伏击，前功尽弃，木族的几大内河、湖泊几乎都被龙族控制。饶是如此，已使得句芒鸡飞蛋打，疲于奔命，根本无暇顾及境外之事。只可惜六侯爷等人遍寻雷泽、太湖，始终没有找着雷神，未免美中不足。\n拓拔野蓦地想起真珠，当下悄悄询问六侯爷。\n六侯爷哼了一声道：“他奶奶的紫菜鱼皮，你小子总算记得她，还剩了半两良心。她离开灵山之后伤心之极，常常怔怔不语，偷偷掉泪。在旁人面前又强颜欢笑，拚命装作若无其事。那可怜兮兮的模样，直瞧得我心都碎了。”\n猛地举起水晶瓶灌了几口，瞪着拓拔野恨恨嗟叹道：“他奶奶的，如此可人儿，竟不懂得轻怜蜜爱，忍心辜负美人恩。你小子当真身在福中不知福，罪大恶极，罄竹难书。”\n拓拔野苦笑，想到那美人鱼对自己的温柔情意，心中又是酸甜，又是苦涩。",
            "summary": "龙族和汤谷群雄联手打击东海的水妖水师，成功压缩了他们的海上势力，并有三个小国归顺龙族。与此同时，龙族大将带领精锐舰队袭击木族沿海地区，导致木族水师全军覆没。然而，尽管取得了巨大胜利，雷神仍然未被找到。拓拔野想起真珠，向六侯爷询问她的近况，得知她离开灵山后常常暗自落泪，强颜欢笑。"
        },
        {
            "id": 1,
            "content": "翌日正午，夸父吵吵嚷嚷地冲进房来，瞧见众人也不理睬，大呼小叫道：“小子！我已经一日没说话了，你输啦！”\n拓拔野笑道：“谁说你一日一夜没说话了？你昨夜说梦话，我在窗外听得清清楚楚呢！”左右顾视，笑道：“你们也听见了吧？”\n六侯爷等人虽不明所以，但太子令下，岂有不遵从之理？当下纷纷笑着点头附和夸父一楞，虽不知自己是否说了梦话，但眼见众人为证，无可奈何，恼怒叫道：“他奶奶的，梦话也算吗？”\n拓拔野生怕他这几日漫山乱跑，惹出事端，当下道：“自然也算。你输了又想耍赖吗？”\n夸父怒道：“他奶奶的木耳蘑菇，谁说我要耍赖了？输给了你，任你处置便是。”\n拓拔野笑道：“好极。你快回屋睡觉，我不叫你，你便别起床。”夸父气呼呼地摔门而出，果真进屋上床，蒙头大睡。众人听说这憨人便是当年与羽青帝逐日争帝位的疯猴子，无不莞尔。\n午饭过后，拓拔野请金族迎宾使将六侯爷等人安顿整齐，见辛九姑神色不宁，知她心意，笑道：“九姑，我带你去见纤纤和西王母。”\n辛九姑大喜，旋即脸色突转黯淡，摇头道：“罢了，我是有罪之身，只要能远远地瞧瞧她们便知足了。万一让旁人认出，王母岂不两难？”\n拓拔野微笑道：“放心，现在昆仑宫中的侍女都是小丫鬟，没人认得你。走吧！”\n辛九姑仍是犹豫不决。\n柳浪只盼送走辛九姑，和六侯爷一齐漫山猎艳，当下忙怂恿道：“九姑去吧！咱们好不容易回来一次，下趟还不知什么时候呢！”\n辛九姑眼圈一红，点头道：“你们也多加小心，莫让人认出来。”",
            "summary": "夸父和拓拔野进行了一场关于谁能坚持更长时间的对话。夸父认为自己已经一日没有说话了，而拓拔野则指出他在夜间说了梦话。夸父承认自己输了，愿意接受拓拔野的惩罚。拓拔野要求夸父回去睡觉，直到他被叫醒才起床。在午餐过后，拓拔野安排六侯爷等人安顿好，并带辛九姑去见纤纤和西王母。然而，辛九姑因为自己是罪身而感到犹豫。拓拔野保证她会安全见到她们，辛九姑同意前往。"
        },
        {
            "id": 2,
            "content": "六侯爷笑道：“放心，岁月如梭，柳长老的旧相好们都留在家养孙子了，没人识得他了。”众人大笑。\n当下辛九姑称作乔扮，随着拓拔野往昆仑宫而去。故地重游，恍如隔世。一路行去，见山河宫阙依旧，来往穿行的婢女却无一识得，心下更是百感交集。\n到了宫门，侍卫认得拓拔野，连忙迎上前来，微笑道：“纤纤姑娘昨夜已经醒来了，身体无恙，太子请放心。”将二人领入纤纤暂住的偏殿。\n方入殿内，便听见纤纤笑道：“多谢你啦！姬大哥，这些石头好玩得紧。”又听姬远玄笑道：“纤纤姑娘喜欢就好，只怕不合你心意。”珠帘摇曳，隐约可见纤纤倚坐床头，把玩一堆玉石，姬远玄负手立在一旁。\n拓拔野心中一动，嘴角微笑，放缓脚步，故意大声和侍卫谈笑。\n纤纤闻声大喜，掀开被子，赤着脚跳下床，直奔出来，叫道：“拓拔大哥！”一阵风似的扑入拓拔野的怀中。心下激动，忍不住抽抽噎噎地哭了起来。\n拓拔野笑道：“一见面就哭鼻子，羞也不羞？别人见了，还以为我欺负你呢！”\n见她俏脸红润娇艳，气神两足，心下大安。\n纤纤破涕为笑，突然狠狠地掐了拓拔野一把，怒道：“你就是欺负我了！谁让你抛下我去方山了？若不是有姬大哥陪着，我……我……”伤心自怜，泪水又扑簌蔌地滚落。\n拓拔野心中大软，惭愧疼惜，搂住她的肩头，软语赔罪。被他这般温柔哄慰，纤纤反倒哭得越发伤心起来。\n众侍卫、使女纷纷知趣退了出去，将门掩上。姬远玄笑道：“拓拔兄弟果然是龙神太子，一到此处便山洪暴雨。”\n纤纤“噗哧”一笑，这才想起姬远玄在侧，微感害羞，红着脸轻轻推开拓拔野拓拔野苦笑道：“我这龙神太子只会降雨，不会放晴，差劲之极，惭愧惭愧。”",
            "summary": "六侯爷与众人闲聊时提到柳长老的旧相识都已在家养孙子，无人识得他。辛九姑乔装后跟随拓拔野前往昆仑宫。虽然山河宫阙依旧，但婢女们已不认识他们，令他们感慨万分。在宫门处，侍卫告诉拓拔野纤纤已经苏醒且身体无恙。拓拔野与纤纤重逢，两人激动地拥抱哭泣。随后，拓拔野与纤纤在姬远玄的陪伴下交谈。"
        },
        {
            "id": 3,
            "content": "众人齐笑。\n谈笑片刻，姬远玄起身告辞。送走他后，纤纤哼道：“臭乌贼，姬大哥比你好多啦！温和细心，知道我醒了，便立即赶来陪我，还送我好些玉石，让我在公主仪礼上佩带……”说到“公王仪礼”四字，心下得意，忍不住笑了起来。想来西王母已经与她说了此事。\n拓拔野见床上摆了一堆五彩缤纷的玉石，流光眩目。凉风穿窗过堂，那些玉石登时发出清脆悦耳的声响，想来便是朝歌山的风乐石。风乐石珍贵难寻，大荒各族贵侯女子最喜以之作首饰佩器，姬远玄一送便是数百颗，实是豪气之至。\n拓拔野点头笑道：“也只有这样的宝石才配得上我们的西陵公主。”\n纤纤笑吟吟地“呸”了一口，道：“你莫打岔。我不管，上次什么圣女典礼，你便没送我礼物，今趟可不能耍赖了。”\n拓拔野许久未曾见她这般欢喜，心中泛起温柔疼惜之意，笑道：“你要什么？难不成要天上的星星吗？”\n纤纤拍手笑道：“这可是你说的，不许反悔！”\n拓拔野微笑道：“好妹子，星星现下没有，我先送你一个人好了。”将乔化为婢女的辛九姑往前轻轻推送，纤纤眼睛一亮，大喜叫道：“九姑！”猛地将她搂住，激动之余，又哭又笑。辛九姑欢喜难言，忍不住流下泪来。",
            "summary": "纤纤和拓拔野一起谈论姬远玄送给她的礼物，包括一些珍贵的玉石和风乐石。纤纤对此非常满意，觉得姬远玄比拓拔野更温和细心。拓拔野则称赞这些宝石配得上纤纤的身份。随后，拓拔野将乔化的辛九姑作为礼物送给纤纤，令她非常高兴和感动。"
        },
        {
            "id": 4,
            "content": "※※※\n当是时，只听殿外有人高声喊道：“王母驾到！”\n纤纤喜道：“正好，我娘来啦！”辛九姑脸色倏地苍白，又蓦地转为嫣红，呼吸陡然急促起来。\n珠帘卷处，暗香袭人，西王母翩然而入。纤纤嫣然行礼道：“娘……娘娘。”\n西王母目中闪过欢悦之色，微笑道：“你好些了吗？”瞥见丰九姑，全身一震，笑容登时凝固。\n辛九姑悲喜交集，忍住热泪，跪伏颤声道：“罪婢辛九姑，拜见娘娘。”西王母眼角泪光滢然，半晌方哑声道：“是你。”\n辛九姑低声道：“罪婢……罪婢以为今生今世再也见不着娘娘了。”心潮汹涌，泪水倏然滑下。\n拓拔野站在其中，颇觉尴尬，当下咳嗽一声，行礼告退。西王母微微点头，也不挽留。唯有纤纤心下失望，伸长了脖子，透过窗棂，直见他背影消失在宫墙后，方才回过神来。\n拓拔野出了昆仑宫，在雪杉林中穿行。艳阳高照，雪山连绵，乍风吹来，清凉舒爽，心中说下出的舒畅快活。忽见几个侦兵骑着驽鸟从旁侧山崖急飞而过，神色匆忙，当先一人正是那游痕。当下叫道：“游大将军，急着去哪儿？”\n游痕见是他，脸上一红，勒鸟盘旋，笑道：“太子取笑了，小人刚将纤纤姑娘登位西陵公主的消息传给南蟾峰贵宾馆，又急着赶回昆仑宫给王母、陛下报信呢！”\n拓拔野道：“报什么信？”\n游痕道：“适才在南蟾峰上，小人看见毕方神鸟，恐怕蟠桃会上失火了，所以给娘娘报信去。”拱手告别。\n“毕方神鸟？”拓拔野心中一动，想起蚩尤说过，木族三大神禽之中，有一只独脚鹤，傲慢凶猛，名曰毕方。它所经之处，城邑无不失火。想来游痕所见的便是它了。当下又叫道：“眼下有蚩尤公子的消息吗？”\n“蚩尤公子暂时还没有什么线索，不过陛下派了九个侦兵团寻找，一定很快便有消息了。”游痕远远地手舞足蹈，高声应道。",
            "summary": "西王母来到了昆仑宫，与女儿纤纤以及罪婢辛九姑相见。拓拔野也在场，后来他离开昆仑宫，在雪杉林中穿行时，遇到了游痕和他的侦兵队伍。游痕告诉拓拔野，他们正在寻找毕方神鸟的踪迹，因为担心蟠桃会上失火。同时，拓拔野询问是否有蚩尤的消息，游痕回答说正在寻找中。"
        },
        {
            "id": 5,
            "content": "沿着陷崖绕行，大风鼓舞，夹杂着鸟鸣兽吼和号角锣鼓之声。循声眺望，万里蓝天群鸟翱翔，黑云般地涌向昆仑群峰；山壑间飞车穿梭，彩旗飘飘，鼓乐喧哗隐隐可闻，都是赶来参加蟠桃会的五族群英。\n后日便是蟠桃大会了，往年此时五族贵侯早已悉数毕集，但今年大荒内乱频仍，情势自不可同日而语。截至昨日夜间，其他四族中除了姬远玄。武罗仙子、姑射仙子之外，其他至为重要的帝女贵侯都尚未来到。今日瞧这光景，当有许多贵宾赶至。\n想起昨夜姑射仙子欲语还休，拓拔野心里一动，骑乘太阳乌改道前往光照峰贵宾馆。远远地果然便瞧见峰顶人头攒动，极是喧闹。\n金族贵宾馆共有九百九十九座石屋，按日、月、木、水、火、土分为六大区，分别座落于南蟾峰、犀脊峰、光照峰、横翔峰、玉瑶峰、北炽峰上。他所住的犀脊峰上的明月贵宾馆多是招待荒外王侯贵族；而光照峰碧木贵宾馆则是接待木族贵宾。",
            "summary": "在蟠桃会即将召开之际，大荒内的五族贵侯因内乱而未能如期齐聚。拓拔野在寻找姑射仙子的过程中，发现许多贵宾正在赶往金族贵宾馆。贵宾馆分为六大区，分别坐落在不同的山峰上，拓拔野所住的犀脊峰明月贵宾馆主要招待荒外王侯贵族，而光照峰碧木贵宾馆则接待木族贵宾。"
        },
        {
            "id": 6,
            "content": "自雷泽之变以来，他与蚩尤便成了木族的眼中钉，此刻瞧见许多木族贵侯盘集，他不愿生事，当下悄悄绕转到崖后，寻访姑射仙子。岂料那石屋中空空如也，不知她身往何处。拓拔野心下失望，乘鸟归去。\n回到犀脊峰，山崖上亦多了数十辆飞车，俱是驾以奇兽珍禽，华贵已极。贵宾馆前人来人往，喜气洋洋，极是热闹。只是除了穿梭其间的金族众迎宾使外，那些宾客多奇形怪状，服饰特异。以那些飞车的旗饰推断，这些显贵当是来自南海结匈国、羽民国、厌火国、贯胸国等地。\n南海诸国除了三首国、周饶国，与长臂国之外，大多臣服火族与金族，拓拔野殊不相识。眼见那鸡胸的、胸口穿了一个洞的、大撷猴似的、全身黑羽活脱脱一只大鸟的……众多怪人气宇轩昂、神灵活现地在自己眼前穿梭，颇觉滑稽有趣。生怕自己忍俊不禁笑出声来，惹恼这些异族贵侯，当下忍着笑目不斜视，迳直穿过大门，沿着杉树林间的小路朝自己下榻的石屋走去。\n未到屋前，远远地便望见门前围聚了数十人，喧哗张望。那些人服色各异，长相出奇，也不知是哪些番国的王侯。\n有人叫道：“龙神太子来了！”众人瞧见拓拔野，登时一窝蜂似的涌了上来，相互推挤，满脸堆笑，口沫横飞，七嘴八舌地自我介缙。\n拓拔野又惊又奇，凝神听了片刻，才知他们原是海外番国的贵侯使节，今日听说龙神太子下榻此处，久仰大名，如雷贯耳，特来拜会；又听说太子之妹被白帝立为金族公王，激动万分，普天同庆，送薄礼若干聊表敬贺云云。\n拓拔野被如潮阿谀、漫天唾沫星子逼得直往后退，好笑又好气，心道：“消息传得好快，立竿见影。这些人中不少是火族、水族臣邦，显是两不敢得罪，到此铺条后路来了。”心**一转，笑道：“多谢各位。再过片刻，烛真神和赤帝也要派使者前来道贺，众位索性留下来一齐喝杯茶水，叙叙情谊吧！”",
            "summary": "在雷泽之变后，拓拔野与蚩尤成为木族的敌人。此时，拓拔野寻找姑射仙子的石屋却空无一人，令他感到失望。回到犀脊峰，他发现那里有许多来自南海各国的飞车和贵宾馆，其中许多怪人穿着奇特。拓拔野不认识这些异族贵侯，但他们都在庆祝金族公主成为金族公王的消息。拓拔野觉得这些人的滑稽有趣，但害怕笑出声会惹怒他们，于是径直走向自己的石屋。在石屋前，拓拔野看到一群来自海外番国的贵侯使节，他们听说龙神太子下榻在此，特意前来拜会。这些人中有鸡胸、胸口穿洞、大撷猴似的人和全身黑羽的大鸟等怪人。拓拔野被他们的阿谀和唾沫星子逼得直往后退，但他决定邀请他们留下喝茶，共同庆祝金族公主成为金族公王的消息。"
        },
        {
            "id": 7,
            "content": "众番侯登时变了脸色，纷纷赔笑推托有事，放下礼物，刹时走得一干二净。\n拓拔野松了口气，忍俊不禁，但又想这些荒外小国受各族威慑，谨小慎微不敢有所闪失，又不禁觉得可怜。摇了摇头，将满地礼物拾了起来，推门入屋。\n还未坐定，又有一批番国贵族赶到，争先恐后，颂词如潮。拓拔野无奈苦笑，唯有故技重施、将他们吓走。\n短短半个时辰之内，竟有大小五十六国、九十六个城邦轮流登门拜贺，礼物堆积如山。想来此刻昆仑宫门口更是车马拥挤，摩肩接踵了。\n拓拔野心下好奇，随意翻拆了一些礼物，越看越惊，珠宝玉石倒也罢了，许多礼物竟是殊为罕见的大荒至宝。譬如厌火国的辟火珠，羽民国的雪凤凰飞翼、结匈国的海犀甲、鱼陵国的龙鱼衣、虹虹国的游仙枕、不死国的十二时盘……奇珍异物，琳琅满目。\n这些异宝多为各番国王侯贵族自身携带的神物，极之珍贵；想来是今日抵达昆仑，听说此事后，来不及准备其他礼物，又担心落人之后，竟不惜将不离不弃的随身宝物献了出来。\n拓拔野叹了口气，把玩着那温润光滑的十二时盘，想到这些番国战战兢兢地讨好自己，生怕惹祸覆国，心下殊无欢悦之意。微微一笑：心道：“只是便宜了纤纤丫头了。”\n脑海中闪过适才纤纤那调皮欢喜的如花笑靥，心中一阵温暖。嘴角微笑，忖道：“是了，这些番国献了如此重礼，我该送些什么给那丫头呢？难不成真的摘下天上的星星吗？”\n心中蓦地一动，记事珠急剧飞旋，想起《大荒经》中有一段记述到：“长留又西二百八十里，曰章莪之山，山势奇崛，草木葱荣，多瑶碧，所为甚怪，有兽焉。气候无常，冬夏有雪。山顶天湖，中有怪石，吸附流星矢……”\n拓拔野大喜，自语笑道：“好妹子，我为你摘天上的星星去。”当下起身出门，解印太阳乌，冲天飞起。\n※※※",
            "summary": "拓拔野作为大荒世界的一位英雄，收到了众多番国贵族的拜访和礼物。这些番国因为受到各族的威慑，小心翼翼地讨好拓拔野，甚至不惜献上珍贵的随身宝物。拓拔野虽然对这些礼物感到惊讶，但并没有感到喜悦，反而想到了他心中的挚爱纤纤。为了取悦她，拓拔野决定摘取天上的星星。"
        },
        {
            "id": 8,
            "content": "太阳西斜，碧空如洗，拓拔野御风乘鸟，倏然从巍峨雪峰之间穿过，沿着白雪皑皑的昆仑山脊，朝西边天际翱翔而去。\n阳光刺眼，拓拔野的怀中突然亮起一道绚目的彩光，他伸手探去，竟是那不死国敬献的十二时盘。想是刚才把玩之时，急着出门，顺手塞入怀里。当下索性取出端详那十二时盘直径一寸，手感颇沉。似铜非铜，似玉非玉，在正午阳光下更像是淡绿色玛瑙，圆润通透。周围均匀地围刻了十二圆点，分别对应子、丑、寅、卯、辰、巳、午、未、申、酉、戊、亥十二时辰。阳光照射在时盘当中，闪耀七点彩光，恰恰组成北斗七星，星斗勺柄正指着未时。北面刻着细小的上古文字，无一识得。\n《大荒经》记载，这时盘乃是伏羲大神取女娲补天的五色石所制，与风水罗盘、宇宙司南并称天下三大奇盘，神力无穷。可惜流传至今，无人知晓如何发挥这时盘的神力，只能当作日冕来使，实是大材小用。\n眼下已是未时，章莪山距离玉山群峰约有七、八百里，以太阳乌翼力，黄昏之前当可抵达。倘若顺利，他可在午夜前赶回昆仑宫，将流星陨石送给纤纤。想到此处，拓拔野微微一笑，将十二时盘收回怀中，大声驱鸟急飞。",
            "summary": "在阳光明媚的一天，拓拔野骑着风乘鸟穿越昆仑山脉，手中拿着一个神秘的十二时盘。这个时盘据说是由伏羲大神制作的，拥有神奇的力量。拓拔野计划在黄昏前到达章莪山，并在午夜前回到昆仑宫，将一颗流星陨石送给他的朋友纤纤。"
        },
        {
            "id": 9,
            "content": "黄昏，落日熔金，暮云合壁，寒鸦雪惊漫天唉唉呜叫，御风横空归巢。\n拓拔野远远地望见西边熊熊晚霞之下，一座高山孑然而立，在绵绵群丘之中鹤立鸡群。天地苍茫，那山气势陡绝，雪岭如冠，映衬着暮色，更宛如孤高桀骛的仙人。\n拓拔野数月以来见识大荒无数奇山险峰，却无一处有这等傲岸之姿，心下暗赞，揣想当是章莪山。轻拍鸟颈，驾御着太阳乌笔直冲去。\n距离那章莪山数里之时，忽听一声尖锐鸟鸣乍然响起。\n云霞飞舞，群鸟惊散，章莪半山突然奔窜起十丈来高的艳红色火苗，恣肆燃烧。\n一时黑烟滚滚，火光冲天，林鸟惊号盘旋。\n太阳乌见着火光，登时嗷嗷欢鸣，展翅疾冲。拓拔野心想：“这山一半白雪，一半碧林，颇为好看。若是烧得黑漆漆一片，忒也可惜了。”凝神聚气，决计一赶到半山，便立时以潮汐流真气扑灭火势。\n突见一道淡绿色的光芒冲天而起，山崖震动，积雪滚滚崩落，如云飞，如雾散，登时将大火扑灭。\n拓拔野又惊又奇，不知那山上藏了何方高人。正自好奇，又听那尖锐鸟鸣急促如雨，似是恼羞震怒，半山火光四起，又有几处瞬间着火。碧光绿气随之纵横飞舞，如翠烟弥合袅散，雪崩连连，素浪拍舞，赤焰立时熄灭。",
            "summary": "拓拔野看到了一座独特的山峰，认为可能是章莪山。他驾驶太阳乌飞往山顶，途中遇到火灾，原本打算用潮汐流真气扑灭火势。但这时，一道淡绿色的光芒从山顶升起，将火势迅速扑灭。拓拔野感到惊讶和好奇，不知道山顶究竟有何高人。"
        },
        {
            "id": 10,
            "content": "尖锐鸟鸣高亢破空，一只青鹤穿透漫漫雪雾，箭也似的冲起。\n拓拔野凝神望去，那青鹤翠羽亮丽，红纹镶嵌，赤冠胜火，尖喙如雪，双翼狭长优雅，独脚勾曲，竟与《大荒经》中描述的木族神禽毕方鸟毫无二致。正午时游痕曾说及此神禽，想不到它半日之间竟已移驾章莪。\n与此同时，一道白影翩然飞起，衣袂翻飞，青丝扬舞，在暮色霞光中如仙子乘云“姑射仙子！”拓拔野惊喜之下，脱口而出。今日寻她不见，想不到竟在此处邂逅。太阳乌高声欢鸣，急速俯冲而去。\n姑射仙子循声回眸，容颜宛如冰雪消融，闪过一丝欢喜之色，道：“公子你来得正好，将无锋剑借我一用。”拓拔野如聆圣旨，高声应诺。指尖一弹，青光出鞘，龙吟不绝，断剑稳稳地飞到她兰花也似的素手之中。\n姑射仙子柔荑舒展，断剑当空绕舞，碧光回旋，突如青电破空，朝那毕方鸟射去。\n毕方鸟尖声怪叫，长翼舒张，在黛蓝色的空中穿飞辗转，螺舞缭绕。断剑翠芒闪闪，紧随其后。刹那间漫空青光如带，纵横交错，众鸟惊啼飞散。\n拓拔野骑鸟冲到，笑道：“仙子姐姐怎会在此？”姑射仙子闻言娇靥突然泛起桃红，双眸凝视那神鸟，花唇翕动，手舞剑诀，无暇他顾，淡淡道：“这神鸟两百年前从空桑山上逃逸，今日在光照峰上瞧见，所以一路追它到此。”\n拓拔野蓦地想起空桑仙子的雪羽鹤来，奇道：“难道它也是空桑仙子的神禽吗？”\n姑射仙子点头道：“只是它的性子暴烈，比雪羽鹤凶顽百倍。姑姑被流放之后，它就不知所踪了。再不收伏，只怕要横生事端。”\n指尖飞点，那断剑忽然碧光怒放，爆涨了数倍，四周雪杉林木急剧摇曳，丝缕青光冲天缭绕，滔滔不绝地汇入无锋剑芒之中。\n毕方鸟怒鸣声中，引颈振翅，周身青光大作，一道赤艳红光滚滚冲涌，轰然激撞在身后的断剑碧芒上。“嗤”地一声脆响，白烟腾卷，火势熊熊，翠光陡敛，那些木灵碧气竟被它刹那燃尽。\n毕方鸟欢声长鸣，缩足拍翅，得意洋洋。拓拔野见它骄狂自得之态，忍俊不禁，笑道：“仙子姐姐，让我去杀杀它的傲气。”轻拍太阳乌，朝毕方鸟冲去。",
            "summary": "拓拔野意外地遇到了传说中的神禽毕方鸟和姑射仙子。拓拔野惊讶于毕方鸟的美丽，而姑射仙子则向他求助，希望借用无锋剑收伏这只神禽。在一场激战后，拓拔野成功帮助姑射仙子收伏了毕方鸟。"
        },
        {
            "id": 11,
            "content": "姑射仙子微微一怔，嫣然而笑，十指轻曲，将断剑悄无声息地收了回来。\n太阳乌对那神鸟早已看得不顺，怒吼声中，巨翅横扫，炎风狂舞，一团火球喷飞怒射。毕方鸟斜睨怪叫，灵巧避过，白喙陡张，又是一道狂猛霸冽的红光激射冲来。\n太阳乌嗷嗷大叫，猛地展翅张口，那道红光轰然撞入它的口中，周身赤光爆闪，陡然剧震，险些将拓拔野抛了下去。\n毕方鸟尖声大叫，拍翅不已，似乎幸灾乐祸，乐不可支。\n拓拔野笑道：“他奶奶的紫菜鱼皮，看你能笑到几时。”凝神聚意，默**“心心相印诀”。眼前陡然一暗，又陡然一片明亮；自己彷佛急速旋转，溺入一个巨大遄急的气光漩涡之中，朝那毕方神鸟急冲而去。\n姑射仙子凌空凝身，遥遥观望。突见当空碧光旋转，宛如道道光弧气旋在毕方鸟与拓拔野之间激荡飞舞，缕缕神光隐隐可见，在落日余晖下，清冽波动，回圈不已。\n彷佛空中多了一个巨大的透明湖波，正荡漾涟漪。\n过不多时，毕方鸟怪叫迭声，似乎颇为羞恼狼狈，急速回旋飞舞，朝着章莪山逃去。太阳乌载着拓拔野怒吼穷追。姑射仙子微感诧异，翩然相随。\n风声呼啸，迎面劲舞。拓拔野**力如织，心智相通，逐渐感受到毕方鸟那狂妄暴戾、充满敌意的元神，彷佛烈火似的高窜下跃，熊熊焚烧。\n又过了片刻，心下恍然，忖道：“是了，自从空桑仙子被流放汤谷，它便对大荒所有人怀疑敌对了。逃离空桑山，只是为了做逍遥自在的孤云野鹤，眼见又有人来降它，自然抵死抗争。”\n他生性喜欢逍遥自由，是以心有戚戚，对这神鸟倒多了几分亲近之意。心想要降伏这神鸟，需得令它信任自己，心服口服才行。\n当下轻拍太阳乌，凝风停空，将雪羽簪取了出来，解印雪羽鹤。\n毕方鸟在巨树横枝上独脚蹦跳了片刻，傲然扑翅立定，斜眼看着拓拔野，似乎瞧他能要出什么花样。\n银光一闪，雪羽鹤悠然展翅冲出，仰颈清鸣。见着那毕方神鸟，似是颇为惊喜，俯身优雅旋转，徐徐飞到它的身旁，歪着头，啄击毕方的脖颈，白翅轻轻拍击它的背脊。\n毕方拍动翅膀，怪叫几声，跳了开去，歪着头侧转身，似乎对它的亲热之举大感尴尬。\n雪羽鹤欢声鸣叫，继续啄击、拍打它的脖颈背脊。毕方被它纠缠不过，无奈之下只好翻了翻眼，摇头拍翅，仰着长颈，任它啄击摩挲。\n姑射仙子飘飞到太阳乌上，低声道：“你解印雪羽鹤做什么？”\n那兰馨气息吐在拓拔野的脖颈上，登时令他心跳怦然，周身酥麻，咳嗽了一声笑道：“我让它做说客，招降毕方去了。”姑射仙子忍不住嫣然一笑，凝神观望。\n果然，过了一会儿，毕方鸟敌意稍减，警惕紧张的姿势也渐渐缓和下来，但是傲慢之态依然如故。眼珠滴溜溜直转，盯着拓拔野二人，也不知在想些什么。\n拓拔野微笑道：“好了，它已经相信我们没有恶意了……”\n话音未落，那毕方匆地尖叫冲起，朝他闪电似的喷来一道红光！烈焰缤纷，如牡丹开落。拓拔野二人大吃一惊，齐齐挥掌，碧光蓬然，将那红光赤焰硬生生打散。\n毕方鸟“劈方劈方”地欢鸣怪叫，趁着拓拔野、姑射仙子忙于抵挡之际，又接连喷射几道狂猛火光，长翼轻舞，逃之夭夭。\n拓拔野仓促之下躲避得颇为狼狈，倏地凌风掠起，将那熊熊烈火二拍灭，喝道：“毕方，你若是能逃得出这章莪山，拓拔野就服输了。”",
            "summary": "拓拔野和姑射仙子正在与两只神鸟展开激战。其中一只名为太阳乌的神鸟与拓拔野合作对抗另一只名为毕方鸟的神鸟。毕方鸟不断发起攻击，而拓拔野试图通过建立信任来降服它。毕方鸟的敌意减弱，但傲慢之态依然存在。"
        }
    ]
}