{
    "chapter_title": "第二章 天上（二）",
    "chapter_summary": "主人公桑眉是一位蟠桃园的守园仙官。为了留住一壶蟠桃酿的酒，他向白止君请求借用他的白猫来驱赶园子里的老鼠。白止君答应了他的请求，但要求让白猫在蟠桃园里待几天。在这个过程中，白猫成功地帮助哮天犬驱除了相思病，并对其产生了爱慕之情。然而，桑眉仍因失去那壶酒而心痛。这场交换导致了宠物们的抗议活动，影响了天庭的秩序。桑眉被指控为幕后黑手，面临严厉惩罚。然而，他的困境因为参与抗议活动的宠物们得到缓解，化解了这场危机。",
    "characters_in_summary": [
        "桑眉",
        "白止君",
        "白猫",
        "哮天犬",
        "蟠桃园"
    ],
    "pre_entity_info": "白止君 | 下一届天帝，穿着黑袍金边衣袍，身上隐约可见金龙图案\n哮天犬 | 白止君的宠物，患相思病，喜欢白止君养的宠物白猫\n蟠桃园 | 种植仙桃的地方，用于酿造桃儿酒\n太白金星 | 可能与炼丹童子有补贴关系，与蟠桃园守官有私下交易关系\n蟠桃园守官 | 我、与小仙关系不佳、对新手下小仙不服气、与太白金星有对比心理\n小仙 | 蟠桃园的手下小仙、对新的守官不服气、与太白金星有对比心理\n蟠桃园手下小仙 | 小仙、对新的守官不服气、与太白金星有对比心理",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "说完，提着那壶酒，抱了那只白猫，就往外走。\n我张大了嘴，很有些失落。\n那可是两只蟠桃酿的酒啊！吃了不是仙也能成仙的蟠桃啊！\n想当初，我出了这个主意，用蟠桃酿酒的时候，蚊子仙差点用口水把我掩死，跟我说，这两只蟠桃能给蟠桃园带来多少的好处，这就没有了？\n我跟着他走了几步，嘴里嗫嚅着，想挽留，他一回头，望着我：“你还有事？”\n我想，能不能留一半给我？可我却不敢这么说，只道：“君上，小仙有一事相求……”\n他便点了点头，一笑，左边脸居然有一个酒窝，直笑得满园的蟠桃忽然间鲜亮了很多。\n我恨恨的想，要不回酒，也得给你找点儿麻烦。\n我道：“君上，我这园子里，经常有老鼠出没，虽然说，老鼠仙也是仙，但还未成仙的，偷去一只半只蟠桃，小仙可是犯了大罪了，因此，君上，您能否借只猫给我，为我赶赶老鼠？”\n别以为天上就是净土，除了仙鹤仙雀仙宠，其它什么都没有，其实，天上复杂着呢，地上有的，天上几乎全有！要不然，怎么会养出一只蚊子仙来？\n他望了望手中的白猫，又望了望我，我肯切的望着他，顺便望了望他手中的那壶酒。\n他便也望了望手中那壶酒，笑了笑，终于，他把那白猫递给了我，我接过白猫。\n他对那白猫道：“在这里呆上几天，老鼠赶完了，就回来……”\n那白猫一纵身，跳下了我的手，一晃，变做一个身着白衣容颜极为天真美丽的女子，向他行礼：“是……”\n我望着他提着我那壶酒，极方正端庄的走出的蟠桃园，我猜测，他之所以慢吞吞的走，不腾云，也不驾雾，很有可能，是恶心我来着。\n我可怜的那壶酒。\n变成白衣少女的白猫，很同情的望着我：“白止君如果掂记上了一个人，要被他玩尽兴了，那个人才得以脱身的，我记得，上一次，龙王三太子被他掂记上了，被他玩了三百年，后来三太子无法，拜了菩萨，作了菩萨座前的童子，出了家，才算摆脱了他，其中的手段，真是层出不穷，层出不穷啊……”\n虽然用壶酒换来了只白猫，我还是心痛这壶酒，对这位白止君增添了几分恶感。\n我把白猫带到害了相思病的哮天犬前面，哮天犬看见白猫，自然是感情流露，唏嘘几欲泪下，相思病一扫而光，而感情纯洁的白猫，对英伟不凡的天庭第一犬，渐渐的心生了爱慕。",
            "summary": "一段发生在天庭的故事。主人公为了留住一壶蟠桃酿的酒，向一位名叫白止的君上请求借用他的白猫来驱赶园子里的老鼠。白止君答应了，但条件是让白猫在蟠桃园里待几天。白猫成功地帮助哮天犬驱除了相思病，并对其产生了爱慕之情。",
            "characters_in_summary": [
                "白止君",
                "白猫",
                "哮天犬",
                "蟠桃园"
            ],
            "entity_info": "白止君 | 下一届天帝，穿着黑袍金边衣袍，身上隐约可见金龙图案\n哮天犬 | 白止君的宠物，患相思病，喜欢白止君养的宠物白猫\n蟠桃园 | 种植仙桃的地方，用于酿造桃儿酒\n太白金星 | 可能与炼丹童子有补贴关系，与蟠桃园守官有私下交易关系\n蟠桃园守官 | 我、与小仙关系不佳、对新手下小仙不服气、与太白金星有对比心理\n小仙 | 蟠桃园的手下小仙、对新的守官不服气、与太白金星有对比心理\n蟠桃园手下小仙 | 小仙、对新的守官不服气、与太白金星有对比心理"
        },
        {
            "id": 1,
            "content": "我想，这壶酒真是值得，换得非常的圆满。\n我嘿嘿而笑。\n可我想不到的是，这一换，居然换出了大问题。\n白止君的白猫，居然要跟哮天犬双宿双憩，回去了之后，跟白止君说了，他自然不答应，白猫便向哮天犬倾述，哮天犬登高一呼，联同整个宠物协会，打出巨幅条幅，在天庭之上游行示威，开始罢工！\n蚊子仙惊慌失措的喊醒了在蟠桃树下打盹的我，把这个消息告诉我的时候，我很有几分失措，稍后便哈哈大笑。\n好不容易摆了幅严肃的面孔，对蚊子仙道：“去看看，去看看……”\n换上织女织的新衣服，脸上还微微擦了些粉，向外走去，一出蟠桃园，就看见各路神仙腾云爬雾而来，无一例外，他们身边都没有了坐骑，可他们的脸上，却不是沉痛哀悼满脸严肃的神色，每个人脸上，很有几分兴奋。\n“啊，太白金星啊，您的麒麟兽也参加了？”\n“啊，恩恩，参加了，您的仙鹤呢？”\n“同参，同参……”\n两个人相互作揖，携手向前，共同爬云而去，很有些同袍的意思。\n我便跟在各路神仙的身后，向天庭爬了过去。\n来到天庭，我才发现，这件事闹大了，闹得太大了。\n只见天庭前聚集了无数数也数不清的动物，哮天犬站在中间，他的身前，用一块巨大的白布，上面写着黑色的大字：还我仙权，反对种族歧视，还我婚姻自由！\n他呼一句口号，仙宠们跟着喊一句，挥舞着旗帜，热闹非凡，喊着喊着，喊到了：加薪，每天工作量不能超过八小时上等等。\n看来，宠物们受剥削与压迫太长时间了，这一次的事，只是一个导火线，终于引得全面暴发。\n天庭的八大天王，天兵天将将他们围着，但很明显，他们不知道该怎么处理，因为，差不多所有天兵天将的坐骑都参加了游行示威活动，天兵天将们都站着，才了几分威风，多了几分不安。\n而且，这些宠物，都很有一些来历，他们的主人都是大人物，都很不凡，我很清楚的看见，二郎神闪闪烁烁的躲在众仙的身后，对于哮天犬起的带头领导作用，他很不安。\n当白止君披着七彩的霞光走出天庭的时候，口号声终于停了下来。\n自然，又是一番交涉，谈判，罪不罚众，这句话是对的，在双方做出让步的情况之下，宠物们达到了自己的要求，哮天犬虽然不能与白猫双宿双憩，但是，这位冷酷的帝君终于答应，他们双方可以适当的交往。\n于是，宠物们便心满意足的散了。\n神仙们也终于有坐骑骑着回去了。\n我却有了某种不详的预感，想来想去，这一切的源头，恐怕在我，也不知道这位白止君会怎么样对付我这个小仙？\n我很忧愁，每天在蟠桃园长吁短叹，觉得天兵天将会在一日之内包围了蟠桃园，把我从床上提溜了起来，直押往诛仙台，从此魂飞魄散。\n蚊子仙也很忧愁，他忧愁的望着我，等我一停下来，就建议：“咱们关了那宠物中心吧，啊？关了吧？”\n我叹道：“只怕关了也没用，这些宠物已成了气候，他们自动自发组成了组织，只怕最后都要算在我的头上了……”\n我不由自主的长叹了一声。\n蚊子仙没有做声，他向我的身后弯了腰，行礼。\n我回过头，白止君冷笑的望着我，他的身后，是捉拿我的天兵天将，这一次，他手里没有抱着那只白猫了，他很威风。\n我想，该来的总算要来了。\n“蟠桃园守园仙官桑眉，组织策划仙物们反抗天庭，致使天庭的仙路发生严重的阻塞，数万名神仙无骑可乘，并围堵仙庭政府机关长达数小时，严重的影响了仙庭的交通管理，严重扰乱仙庭秩序，罪不可恕，现派天兵天将将她拿往诛仙台，受那五道天雷之罚……”\n五道天雷打下来，我还有渣剩吗？\n果然，他们没有找那有权有势的仙宠们算账，把所有的过错，推到了我的头上，我成了这场仙庭叛乱的替死鬼。\n这就是小人物的悲哀啊。\n这位白止君，果然够狠，够无情。\n我无可奈何的等着他们上前捉拿，可奇怪的是，天兵天将都没有动，不，不是他们没有动，而是他们跨下的坐骑没有动。",
            "summary": "一段关于天庭中神仙和宠物们的故事。主角桑眉是一位蟠桃园的守园仙官，他在一次交换酒中意外导致了白止君的白猫与哮天犬的关系恶化，导致了一场大规模的宠物抗议活动。这场抗议活动引发了天庭的混乱，使得许多神仙无法乘坐坐骑，严重影响到了天庭的秩序。桑眉被指控为这次事件的幕后黑手，将面临严厉的惩罚。然而，就在他被捉拿的过程中，他的困境却因为那些参与抗议活动的宠物们而得到了缓解。",
            "characters_in_summary": [
                "桑眉",
                "白止君",
                "哮天犬",
                "蟠桃园",
                "天庭"
            ],
            "entity_info": "白止君 | 下一届天帝，与哮天犬有主人关系，与白猫有饲养关系，与太白金星可能有私下关系\n哮天犬 | 天庭第一犬，白止君的宠物，患有相思病，喜欢白止君养的宠物白猫\n蟠桃园 | 种植仙桃的地方，用于酿造桃儿酒\n天庭 | 天庭所在地，各种神仙居住的地方\n太白金星 | 可能与炼丹童子有补贴关系，与蟠桃园守官有私下交易关系\n蟠桃园守官 | 蟠桃园的管理者，与我关系不佳，对新手下小仙不服气，与太白金星有对比心理"
        }
    ]
}