{
    "chapter_title": "第一百零六章 信任",
    "chapter_summary": "主人公桑眉为了进入秦氏集团的权力中心，需要先获得秦玉的信任。她从七拐子那里获得了一些关于秦氏集团的信息，但仍然有许多未知。为了获取更多关于秦玉的情报，桑眉计划通过接近秦玉来获取更多信息，并依靠她的仙宠伙伴蚊子与犬犬的帮助。她们期待找到一个契机，让真相自动浮出水面。在这个过程中，桑眉需要时刻保持警惕，因为她的对手秦玉虽然外表温和，但在商场上却以心狠手辣著称。",
    "characters_in_summary": [
        "桑眉",
        "秦玉",
        "七拐子",
        "蚊子",
        "犬犬"
    ],
    "pre_entity_info": "桑眉 | 孟宇的未婚妻，考虑是否接受孟宇求婚，与“我”有婚约关系，被拒绝订婚；与蚊子有仙宠关系\n秦玉 | 泰宇娱乐公司太子爷，与倪鱼串、桑眉等人有交集，可能送出大量百合花给天才舞者银魂，与我订婚；试图阻止孟宇与我争吵\n七拐子 | 神秘人物，与“我”有渊源，可能与照片上的人有关联\n蚊子 | 桑眉的仙宠，对孟宇的情况表示同情，与犬犬在动物园相识\n犬犬 | 我的宠物狗，忠诚度极高（帮助“我”追捕抢劫犯）\n孟宇 | 孟家的继承人，孟夏利的儿子，桑眉的未婚夫，与“我”有婚约关系，被拒绝订婚；被拒绝求婚，涉及沃尔公司在中国的事情\n司徒敏 | 可能与我在动物园相遇，涉及沃尔公司在中国的事情\n孟氏集团 | 孟宇家族的企业，与沃尔公司的合作关系破裂，导致海林花园项目暂停",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "我摇了摇头，道：“七叔，现在向他解释，也没有用了，不必多此一举了，不如我们看看，到底要怎么样，才能让秦玉彻底的相信我？”\n他道：“这个人温文尔雅，举止风趣，而且有一幅绝佳的外表，可是却底调隐忍，可以说从来都不出风头……大侄女，我很担心你，有的时候，他甚至于不需要什么手段，就能让你万劫不复！”他停了停道，“他们家有一个传统，只有真正得到他们信任的人，才有可能被那人承认，进入秦氏集团的权力中心，而第一步，就是得到秦玉的信任，而我知道，只有进入了他们的权力中心，你才有可能知道那些不被外界知道的事！”\n七拐子经过了多方面的调查，也只不过掌握了秦氏机构架构的基本原则，可见秦氏并不是一个普通的秦氏，说得也是，如此巨大一个财团，又怎么会是一个普通的机构？有些东西，连七拐子，都没有办法查出来。\n我道：“我知道，他现在不相信我，可是，难道就让我等在那里，等着人家时不时来个方便面中毒事件，时不时派个人上来窜门？我这样做，进入了秦氏，麻烦是不是少了很多？”\n其实如果有蚊子与犬犬的帮助，只要能接近秦玉，再接近到那个人，我想，我离真相不会太远，毕竟蚊子与犬犬别的本事没有，但充当的本事还是有的，可是两人却不能无时无刻的监视着他，我们只能寻找一个锲机，一个能让真相自动浮出水面的锲机。而这个锲机的出现，的确要秦玉带给我的。",
            "summary": "主人公为了进入秦氏集团权力中心，需要先获得秦玉的信任。七拐子提供了一些关于秦氏集团的信息，但仍有许多未知。主人公考虑通过接近秦玉来获取更多信息，同时依靠蚊子与犬犬的帮助来接近目标。他们期待找到一个契机，让真相自动浮出水面。",
            "characters_in_summary": [
                "七拐子",
                "主人公",
                "秦玉",
                "蚊子",
                "犬犬"
            ],
            "entity_info": "七拐子 | 神秘人物，与“我”有渊源，可能与照片上的人有关联\n秦玉 | 泰宇娱乐公司太子爷，与倪鱼串、桑眉等人有交集，可能送出大量百合花给天才舞者银魂，与我订婚；试图阻止孟宇与我争吵\n蚊子 | 桑眉的仙宠，对孟宇的情况表示同情，与犬犬在动物园相识\n犬犬 | 我的宠物狗，忠诚度极高（帮助“我”追捕抢劫犯）\n孟宇 | 孟家的继承人，孟夏利的儿子，桑眉的未婚夫，与“我”有婚约关系，被拒绝订婚；被拒绝求婚，涉及沃尔公司在中国的事情\n司徒敏 | 可能与我在动物园相遇，涉及沃尔公司在中国的事情\n孟氏集团 | 孟宇家族的企业，与沃尔公司的合作关系破裂，导致海林花园项目暂停\n桑眉 | 孟宇的未婚妻，考虑是否接受孟宇求婚，与“我”有婚约关系，被拒绝订婚；与蚊子有仙宠关系"
        },
        {
            "id": 1,
            "content": "七拐子望了望我，感叹：“大侄女，我原本以为你是一个大大咧咧地人，却想不到，我也有看走眼的时候。我很怀疑，这个，才是真正的你，冷静理智，能毫不留情的利用身边所有的人！”\n我道：“七叔，你什么时候也开始研究人性了？”他在不露痕迹的损我！\n蚊子与犬犬知道了我这个决定地时候，也是这么说，一个道：“桑眉，我们相处了几百年。直到现在，我才敢肯定，我并不了解你！”\n一个感叹。道：“如果把桑眉看成一个小白，那就大错特错了！”\n一蚊一犬齐声感叹：“原来，她成为仙宠的代表，并不是偶然！”倒杯茶，我们继续！”\n他道：“秦玉这个人。我调查了他。发现他表面上虽然文秀如女子。但是。在商场上。却是以心狠手辣出名地。可以说。他有让人如沐春风地外表。这也使得他让人不知不觉之中产生了一种假象……恩。不但在商场上。甚至于。在情场上。他也是如此。但由于他为人低调。有许多事没有传播开来。让人未生警意。大侄女。你应付得过来吗？”",
            "summary": "一个关于主角桑眉的故事。桑眉被她的七叔和两个仙宠伙伴所认识，他们惊讶地发现她并非表面上看起来的那样简单。桑眉决定利用身边的人，展现出了她的冷静和理智。同时，她还面临着一个名为秦玉的对手，此人外表温和，但在商场上以心狠手辣著称。桑眉需要在面对秦玉时保持警惕。",
            "characters_in_summary": [
                "桑眉",
                "七叔",
                "仙宠伙伴",
                "秦玉"
            ],
            "entity_info": "桑眉 | 孟宇的未婚妻，考虑是否接受孟宇求婚，与“我”有婚约关系，被拒绝订婚；与蚊子有仙宠关系\n秦玉 | 泰宇娱乐公司太子爷，与倪鱼串、桑眉等人有交集，可能送出大量百合花给天才舞者银魂，与我订婚；试图阻止孟宇与我争吵\n七拐子 | 神秘人物，与“我”有渊源，可能与照片上的人有关联\n蚊子 | 桑眉的仙宠，对孟宇的情况表示同情，与犬犬在动物园相识\n犬犬 | 我的宠物狗，忠诚度极高（帮助“我”追捕抢劫犯）\n孟宇 | 孟家的继承人，孟夏利的儿子，桑眉的未婚夫，与“我”有婚约关系，被拒绝订婚；被拒绝求婚，涉及沃尔公司在中国的事情"
        },
        {
            "id": 2,
            "content": "我望了望他。他沉吟着端了杯茶。吹了吹。饮下。\n我道：“所以。他不相信我。但是。我想。他有意地接近我与倪鱼串。并不是偶然地。就连上次。他给钱给你演这场闹剧。应该都不是偶然地。他让我不知不觉地认识了他。还让我以为。仿佛是我们主动。这样地人。你说我能不能应付得来？”\n七拐子用赞赏地眼神望着我。我知道。他认为我分析得分毫不差。其实。不用白额虎他们提醒。我都知道。这个世上。没有无缘无故地好。也没有无缘无故地接近。像秦玉。他任我与取与求。甚至答应在孟宇面前演戏。何尝不怀有自己地目地？\n可是。我却还是不由自主地沉溺于孟宇对我无缘无故地好。\n七拐子道：“如果你能帮助他赢孟氏一次。我想。他会渐渐地相信。你与孟宇真地已经彻底闹翻！”",
            "summary": "主人公在分析秦玉的行为，认为他没有无缘无故地对自己好，一定有所目的。为了证明自己的判断，主人公决定帮助秦玉赢得一场与孟氏的竞争。如果成功了，秦玉可能会逐渐相信她与孟宇之间的矛盾是真实的。",
            "characters_in_summary": [
                "主人公",
                "秦玉",
                "孟氏"
            ],
            "entity_info": "秦玉 | 泰宇娱乐公司太子爷，与倪鱼串、桑眉等人有交集，可能送出大量百合花给天才舞者银魂，与我订婚；试图阻止孟宇与我争吵\n桑眉 | 孟宇的未婚妻，考虑是否接受孟宇求婚，与“我”有婚约关系，被拒绝订婚；与蚊子有仙宠关系\n七拐子 | 神秘人物，与“我”有渊源，可能与照片上的人有关联\n蚊子 | 桑眉的仙宠，对孟宇的情况表示同情，与犬犬在动物园相识\n犬犬 | “我”的宠物狗，忠诚度极高（帮助“我”追捕抢劫犯）"
        },
        {
            "id": 3,
            "content": "我看着他，他微微一笑，反而问我：“大侄女，你看我这乱尾楼怎么样？”\n我迷惑的望着他，他道：“不久，我这乱尾楼就将身价百增，到时候，又会引起商界一番争斗！”\n我道：“七叔，这乱尾楼，产权是你？”\n“不，我只是其中之一，这幢楼债务巨大，谁都不敢轻易再建，但是，你知道三十九中吗？”\n我一惊，想起前些时候的一则新闻报道，道：“那所全国重点中学？据说那所中学的厨房发生了小小的塌方，难道，并不是小小地塌方？”\n他赞赏的望了望我，道：“桑眉，看来，你的记忆力并不差，那所中学是民国时期的德慧女中，可以说得上历史悠久，虽然建了不少的新校舍，但是，就是因为大部分是民国时期建的，当时的建筑水平并没有现在这么高，有一样东西，他们没有进行测试，那就是，地下水，那所中学建在一个巨大的地下水库上，所以，才发生了塌方事件。”\n我想了一想，了惊：“难道，那所中学要搬来这里？”如果是这样，商场又不知道要掀起多少腥风血雨！\n他点了点头，道：“大侄女，如果你真的从商，可以说，能与孟氏集团地少年商业奇才孟宇相比！”\n我道：“你老夸奖了！你老也不是奇才一名？从此以后，你老就坐在一座金山之上？”\n他扯了扯嘴角，豪情万丈，道：“好说好说……大侄女，以后，我请你吃鲍鱼，鱼刺！”\n这个老抠，终于不抠了一回！\n我道：“你的意思？”\n他撩了撩眼皮，望了我一眼，那一眼很有深意：“孟氏集团与秦氏集团一定都会争这块地皮的，以实力，当然是孟氏强一点，但是，如果你能帮秦氏争到这块地皮，我想，秦玉一定会信任你，说不定，让你进入他的家族，那么，是不是有机会接触那个人呢？”\n我张了张嘴，想要说出什么，却怎么也说不来。\n他抿了口茶，道：“怎么，不愿意？”\n我道：“有什么不愿意的？”\n他道：“那就好，反正也只不过让孟氏少赚一点，少上那么几个亿……！”\n我严重怀疑他在讽刺我，可抬眼望过去，他却还是那么一幅好死不死的模样！",
            "summary": "主人公（桑眉）与一位被称为七叔的人物进行对话。七叔提到一栋名为乱尾楼的建筑物，表示它即将升值，引发商界争夺。桑眉询问乱尾楼的产权问题，七叔透露他是其中一个投资者。接着，七叔提到一所发生塌方的全国重点中学——三十九中，原来它是民国时期的德慧女中，建在地下水库上。七叔暗示这所中学可能会搬到乱尾楼所在地，导致商场纷争。七叔建议桑眉帮助秦氏集团争夺这块地皮，以便有机会进入秦氏家族，接近某人。",
            "characters_in_summary": [
                "七叔",
                "桑眉",
                "乱尾楼",
                "三十九中",
                "德慧女中",
                "秦氏集团"
            ],
            "entity_info": "桑眉 | 孟宇的未婚妻，考虑是否接受孟宇求婚，与“我”有婚约关系，被拒绝订婚；与蚊子有仙宠关系\n乱尾楼 | 七拐子居住的地方，可能是与“我”和孟宇、桑眉相关事件的地点\n秦氏集团 | 秦玉所属的公司，可能涉及到秦氏机构的架构和权力中心\n秦玉 | 泰宇娱乐公司太子爷，与倪鱼串、桑眉等人有交集，可能送出大量百合花给天才舞者银魂，与我订婚；试图阻止孟宇与我争吵\n七拐子 | 神秘人物，与“我”有渊源，可能与照片上的人有关联\n蚊子 | 桑眉的仙宠，对孟宇的情况表示同情，与犬犬在动物园相识\n犬犬 | “我”的宠物狗，忠诚度极高（帮助“我”追捕抢劫犯）"
        }
    ]
}