{
    "chapter_title": "第一百一十三章 节目（三）",
    "chapter_summary": "成功商人秦玉和他的表妹兼特助雷小柔共同面对各种挑战。雷小柔对秦玉怀有特殊感情，而秦玉的感情生活丰富多彩。他们的竞争对手孟宇是雷小柔的粉丝，使得商业竞争更加激烈。为了帮助孟宇，雷小柔从秦氏集团抽走大量资金，导致秦氏集团陷入财政危机。这导致了秦玉和雷小柔之间的争吵，同时也影响了秦玉的公司。在面临现实挑战后，秦玉决定放弃过去的感情生活，寻找稳定的幸福生活。",
    "characters_in_summary": [
        "秦玉",
        "雷小柔",
        "孟宇"
    ],
    "pre_entity_info": "秦玉 | 泰宇娱乐公司太子爷，与倪鱼串、桑眉等人有交集，可能送出大量百合花给天才舞者银魂，与我订婚；试图阻止孟宇与我争吵\n雷小柔 | 在孟宇面前碰壁的其中一名女子，向“我”询问身份，与孟宇可能有感情纠葛。\n孟宇 | 桑眉的未婚夫，与“我”可能有冲突\n桑眉 | 孟宇的未婚妻，考虑是否接受孟宇求婚，与“我”有婚约关系，被拒绝订婚；与蚊子有仙宠关系\n蚊子 | 桑眉的仙宠，对孟宇的情况表示同情，与犬犬在动物园相识\n犬犬 | 与蚊子在动物园相识，未知具体身份",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "秦玉望了望我，道：“你说的我这个特助？虽然她来公司时间不长，可是人却挺机灵聪明，这些小事，哪用得着我我训练？”\n孟宇笑道：“哦，看来，秦总的运气真的很好，随便一个特助，都能对你了解至深，我还以为，秦总这名特助与你有其它什么关系呢！”\n我坐在沙发之上，如做针毡，而且是双层的针毡。\n我就知道孟宇不会放过我了。\n秦玉笑得依旧温文尔雅：“那也说不定，事情的发展，谁也不能预料！”\n我垂了头，不敢望两人。\n孟宇道：“看来，是我孟浪了，秦总终于准备放弃整个树林了？”\n鲁月也感觉到了两人的枪来剑往，插口道：“或许，秦总终于遇见了自己生命中的那棵树呢？”\n孟宇道：“哦，看来，这位特助小姐也有机会？”\n他淡淡的话语，让我有了一种想法，那种想法就是，恨不能手操了一只大锤，朝他头上一敲，一了百了！\n果然。解了两生咒地孟宇。与以前。已经全然不同。我已经不是他呵护地对象。这一瞬间。我有点恨太白女人。总是贪爱那样地温柔。不管那种温柔是真还是假。\n我维持了脸上地微笑。感觉。活千儿八百年。如果连脸上地微笑都不能维持。简直是白活了。\n却感觉手指甲深深地陷入手心。刺得我生痛生痛。\n两生咒就是那个纽带。把我与他连系起来。这个连系一断。我们两人地人生。就真地断裂了。\n终于。这个节目非常圆满地结束了。可因为我地形象一在电视里播出。我在秦氏集团地日子越发地好过起来。基本上。小职员们对我这个坐直升飞机直接上升地人有了某种敬畏。而那些精英中地精英。基本上不会冒着我这棵秦玉未来之树地危险来兜搭我。所以。这次访谈。彻底堵死了我在秦氏公司地桃花运。\n而秦玉。还是像以前一样。身陷花丛之中。却不染上半分。他对我既没有变得亲密。也没有疏远。我们之间依旧像原来一样。\n不过，公司的八卦表明，他地女朋友依旧如走马一般的换来换去，虽然没有杂志登出这些，他也从来不带人来公司，但是，有好几次，蚊子汇声汇色的向我汇报。秦玉又跟谁谁谁出去了，或在哪一个高档的酒楼，或者是吃韩国菜，或是日本料理。\n他感叹：“看来，这位秦玉真是一名花丛高手，那么多的女子，从未见过谁为他争风吃醋打上一架，至少在公共场所没有，双方总是能保持那种友好和谐的关系。我还看到，有好几次，可能约会没约好，来了两名女子，他们三人也能举杯同饮！笑颜如花啊笑颜真如花！”\n犬犬甚向往，道：“蚊子，下一次换我去观察观察！”\n蚊子暗中嘟囔：“你啊，观察一百次也达不到这种水平！”\n一大早，走进秦氏。黄秘书就告诉我。总裁叫我去他的办公室，我有些惊讶。\n来到秦玉的办公室。隐隐听见里面有一男一女正在大吵，黄秘书战战惊惊的对我道：“你自己去吧！”\n说完，居然轻手轻脚地走了。\n我还没来得及问她，里面那女人是谁呢！\n只听得那女子道：“你管我这么多，这是我的自由！”\n秦玉怒声道：“你就不怕他利用你？你抽走秦氏那么多资金，为了他？你到底有没有把我这个总裁放在眼里？我们一起长大，就比不上你与他相识一个月？你当心人财两空！”\n那女子恼羞成怒：“秦玉，这些钱是我的，我愿意什么时候拿，就什么时候拿，你管得了我这么多！再说，他需要我地钱吗？”\n我越听越感觉这女子的声音无比的熟悉，心中的答案呼之欲出，我站在门边苦苦思索，却见门哗的一声被打开，那个女子开门出来，看见我站在门边，盛满怒气的脸有些诧异，望了望我，却回头向秦玉道：“你叫她过来，什么意思？”\n说完，哼的怒瞪了我一眼，踩着高跟鞋走了。\n我明白她为什么对我满脸敌意，因为她是雷小柔，孟宇的另一个忠诚粉丝，也是秦玉的表妹。\n我敲了敲门，门内有人道：“进来吧！”\n我走进门，秦玉坐在办公桌后面，背对着我，我只看见他头靠在沙发背上地那一缕黑发。\n他纤长的手指夹着一根烟，烟雾袅袅，烟灰几乎烧着了手指。\n在我的映象之中，他仿佛从来不吸烟的，今天，居然在办公室吸开了，看来，这一次，他表妹给他带来了很大的烦恼。我思索着从门口听到的只言片语，仿佛是雷小柔调走了秦氏集团的一笔钱，让秦氏陷入财政危机？\n我看见那烟头快烧到了他的手指，他一声不出，实在忍不住，提醒他：“秦总，您叫我来？”\n他将那沙发轻轻旋转，转过来，那烟灰掉了下去，也不知有没有把他的裤子烧一个大洞？\n他问我：“刚刚地事，你看到了吧？”\n我正思考着他的裤子有没有变出一个大洞的问题，听到他这么一问，心中一惊，忽然间明白了，浑身却如有凉水泼过，道：“雷小柔是不是……是不是？”\n他怜悯的眼光望了望我，道：“看来，你很少看最近的财经杂志？”\n我勉强道：“我对那不感兴趣！”\n他道：“是不感兴趣，还是不敢看？”\n他伸手递了一本杂志给我，那本杂志翻到了那一页：雷小柔偎依在孟宇的身边，两人举杯同贺，雷广集团与孟氏财团全方位合作……",
            "summary": "主人公秦玉是一位成功的商人，他的特助雷小柔是他的表妹，她对秦玉有着特殊的感情。然而，秦玉的感情生活非常丰富，他的女友们总是换来换去，而且总能与雷小柔和平相处。故事中还有一个重要角色是孟宇，他是秦玉的商业对手，也是雷小柔的粉丝。在一次商业活动中，秦玉和孟宇的竞争变得更加激烈。雷小柔为了帮助孟宇，不惜从秦氏集团抽走大量资金，导致秦氏集团陷入了财政危机。这让秦玉非常生气，他与雷小柔发生了一场激烈的争吵。与此同时，秦玉的公司也因为这场竞争而受到了影响。他不得不面对现实，重新审视自己的感情和生活。他决定放弃整个树林，寻找自己生命中的那棵树。这意味着他要选择一个人，过上稳定的生活。",
            "characters_in_summary": [
                "秦玉",
                "雷小柔",
                "孟宇",
                "秦氏集团"
            ],
            "entity_info": "秦玉 | 泰宇娱乐公司太子爷，与倪鱼串、桑眉等人有交集，可能送出大量百合花给天才舞者银魂，与我订婚；试图阻止孟宇与我争吵\n雷小柔 | 在孟宇面前碰壁的其中一名女子，向“我”询问身份，与孟宇可能有感情纠葛。\n孟宇 | 桑眉的未婚夫，与“我”可能有冲突\n秦氏集团 | 秦玉所在的娱乐公司，面临财务危机和环境问题\n桑眉 | 孟宇的未婚妻，考虑是否接受孟宇求婚，与“我”有婚约关系，被拒绝订婚；与蚊子有仙宠关系\n蚊子 | 桑眉的仙宠，对孟宇的情况表示同情，与犬犬在动物园相识\n犬犬 | 与蚊子在动物园相识，未知具体身份"
        }
    ]
}