{
    "chapter_title": "第一百三十六章 两残男会师",
    "chapter_summary": "一位护士对两位残疾帅哥产生了欣赏之情，但遗憾地认为自己失去了以身相许的机会。故事主要围绕主人公桑眉对她的朋友肖天劝和孟宇的担忧，害怕他们在医院相遇会产生不必要的麻烦。为了保护他们的身份秘密，桑眉劝说肖天劝尽快出院。同时，犬犬与蚊子进行了一段对话，蚊子提到孟宇声称学会了一项绝技。犬犬被说服并向孟宇挑战，却发现自己的绝技无法击败孟宇。犬犬担心孟宇知道他在人形和狗形之间的变化，从而对他产生威胁。犬犬决定离开医院，避免与孟宇见面。肖天成功劝说孟宇办理出院手续，而孟宇的主治医生提到了一个被踢伤的患者。",
    "characters_in_summary": [
        "桑眉",
        "肖天劝",
        "孟宇",
        "犬犬",
        "蚊子",
        "主治医生"
    ],
    "pre_entity_info": "桑眉 | 孟宇的未婚妻，可能与我有冲突，与秦玉有亲戚关系（表妹），可能参与调查父亲死亡真相；与孟宇订婚，可能面临婚姻问题\n肖天劝 | 可能委托主角询问孟宇关于情书的问题\n孟宇 | 桑眉的未婚夫，可能与我有冲突，与新出现的人物潘哥有关系\n犬犬 | 与蚊子在动物园相识，未知具体身份，当前剧情中没有提及新的相关信息\n蚊子 | 桑眉的仙宠，对孟宇的情况表示同情。\n七拐子 | 神秘人物，可能是我的导师或者长辈，与萧教练有合作关系\n潘哥 | 孟宇的仆人，新出现的人物\n茶馆 | 一个环境优雅的谈事情的地方",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "那护士眼内直冒星星：“两个极品帅哥啊，残废了也是极品帅哥啊……只不过，我有点担心，你一个人怎么分成两半啊！”\n如今的护士同医生怎么啦，幽默感怎么这么强呢？怎么一点同情心都没有呢？\n还好，陈医生最后告诉我：“放心，两个都没事，最多痛上几天！”\n那护士还挺遗憾的：“两个都没事，那不少了以身相许的机会啊？”说完打量了我一眼，那一眼让我无比的沮丧，她那意思，如果我不趁这机会以身相许，人家挑挑拣拣也不会拣上我！\n那医生与护士走后，我看着躺在病床上的孟宇，医生说了，那地方不好打止痛针，所以只能给他打点镇定剂，直到现在药力还未散，我望着孟宇，雪白的床单衬在他的脸上，他闭着双目的样子让他的脸像婴儿般的柔弱。\n我现在又有了深一层的忧虑，我怕肖天劝与孟宇在医院里胜利会师，然后生出许多不必要的麻烦来，孟宇认识肖天劝，也久止于他知道肖天劝是我的朋友，如果肖天劝这个时候又恰恰好被我踢了的话，让他产生怀疑，为什么肖天劝老在我身边转悠，那就不好了，犬犬的身份绝对不可以暴露。\n于是，我跑到肖天劝的病房，劝他：“犬犬，你好了吧？好了，还不赶快出院？”\n犬犬怔了一怔，很坚决地道：“不，我不出院，我还没全好呢！”\n蚊子直嗡嗡：“桑眉，他把医院当成了旅馆，还有免费的大戏可看！”",
            "summary": "一位护士对两位残疾帅哥的欣赏，以及陈医生对他们情况的解释。护士遗憾地认为失去了以身相许的机会。故事主要围绕主人公桑眉对她的朋友肖天劝和孟宇的担忧，害怕他们在医院相遇会产生不必要的麻烦。桑眉找到肖天劝，劝他尽快出院，以保护他们的身份秘密。",
            "characters_in_summary": [
                "护士",
                "桑眉",
                "残疾帅哥",
                "肖天劝",
                "孟宇",
                "陈医生",
                "医院"
            ],
            "entity_info": "桑眉 | 孟宇的未婚妻，可能与我有冲突，与秦玉有亲戚关系（表妹），可能参与调查父亲死亡真相；与孟宇订婚，可能面临婚姻问题\n肖天劝 | 可能委托主角询问孟宇关于情书的问题\n孟宇 | 桑眉的未婚夫，可能与我有冲突，与新出现的人物潘哥有关系\n医院 | 治疗生病或受伤的人的地方，通常有医生和护士等工作人员\n七拐子 | 神秘人物，可能是我的导师或者长辈，与萧教练有合作关系\n潘哥 | 孟宇的仆人，新出现的人物\n茶馆 | 一个环境优雅的谈事情的地方"
        },
        {
            "id": 1,
            "content": "蚊子很长时间没有出现在犬犬面前了。00ks.com今天是第一次出现在他的面前，让犬犬大为兴奋，眼中怒火飙升：“蚊子，你终于滚出来了，如果不是你，我怎么会待在床上！”\n说完。从床底下摸出一瓶杀虫剂。向空中猛喷！蚊子嗡地一声飞远：“你就别花那劲儿了。普通地杀虫剂奈何不了我地！”\n我奇道：“犬犬。真是蚊子怂恿你向我挑战地？”\n犬犬沮丧地点了点头。道：“他跟我说。你学了一项绝技。不用法术。可以轻而易举地击伤三四个大男人。我想。就凭你这矮冬瓜。也能有如此地成绩？不太相信。如是被他一哄。就向你挑战了。想不到你是这个绝技！”\n哎。怪只怪这蚊子说得太过神奇。让天庭第一犬都上了个大当。\n怎么说来说去离题万里了？我忙道：“犬犬。不管怎么样。你都得离开医院不可！你可不能和孟宇碰面。这里地医生多嘴多舌。孟宇迟早会知道你也被我踢了地。让他一联想。对你地身份是一个极大地威胁。还好我没用肖天劝这个名字让你住院！”\n犬犬撇了撇嘴：“你是怕孟宇吃飞醋吧？”\n我顿了顿，孟宇比以前好了很多，对我不再采取紧迫盯人技术，但是想想以前他地那种霸道，的确让我心底有些发毛。\n我强词夺理：“你还是快走，不管是什么原因，你想想，如果他万一真的知道你在狗与人之间变化。趁你变成狗的时候，牵了条发情母狗来，你岂不吃亏？”\n犬犬听了这话，便有几分忧郁：“对，我不能像龙王一样，到处乱交，在凡间留下无数的孽种，再说，天上现在对这个管得可严了。一不留神。给天上管计划生育的司育仙捉住，强制性的绝了育。可就不好了。”",
            "summary": "一段犬犬与蚊子的对话。蚊子很久没有出现，今天再次出现让犬犬非常兴奋。犬犬误以为蚊子是孟宇的使者，于是向蚊子挑战。蚊子告诉犬犬，孟宇声称学会了一项绝技，可以轻松击败多人。犬犬被蚊子说服，向孟宇挑战，却发现自己的绝技无法击败孟宇。犬犬担心孟宇知道他在人形和狗形之间的变化，从而对他产生威胁。犬犬决定离开医院，避免与孟宇见面。",
            "characters_in_summary": [
                "犬犬",
                "蚊子",
                "孟宇"
            ],
            "entity_info": "犬犬 | 与蚊子在动物园相识，未知具体身份，当前剧情中没有提及新的相关信息\n蚊子 | 桑眉的仙宠，对孟宇的情况表示同情。\n孟宇 | 桑眉的未婚夫，可能与我有冲突，与新出现的人物潘哥有关系\n桑眉 | 孟宇的未婚妻，可能与我有冲突，与秦玉有亲戚关系（表妹），可能参与调查父亲死亡真相；与孟宇订婚，可能面临婚姻问题\n肖天劝 | 可能委托主角询问孟宇关于情书的问题\n潘哥 | 孟宇的仆人，新出现的人物\n医院 | 治疗生病或受伤的人的地方，通常有医生和护士等工作人员"
        },
        {
            "id": 2,
            "content": "肖天劝终于听了我的劝，紧赶慢赶的办了出院手续，带着不能看戏地遗憾，走出了医院，我吐了一口气。\n我回到孟宇的病房，那主治医生正对孟宇道：“小伙子，你算幸运的了，那小姑娘只对你算脚下留情，另一个，可就没这么幸运了，不过，我挺期待地，不知道她会不会又踢个把人进来呢……”\n孟宇回头望我，眼眸之中喜怒不明，我满头大汗，这医生也太八卦了一点吧！\n他打断医生的话，慢悠悠的道：“她还踢了别人？医生拍了拍孟宇的肩膀，安慰他：“所以啦，小伙子，你应该看开一点，如果她实在踢坏了你，你还不白得了一个媳妇\n我垂了头，掏出一方手帕，半捂了脸：“这里药水味儿太大了，我还是出去透透气吧！”\n我转身急步走，差点撞了门框。\n主治医生在身后笑：“看看，看看，小姑娘害羞了！”\n孟宇在身后声音低沉的笑……\n害羞个鬼啊害羞！\n这间医院环境很好，绿树成荫，树荫底下，还安排了不少的凳子，让人可以坐在上面休息，我坐在这里，看着三三两两穿着病服的人，清风拂在脸上，暖暖的阳光照了下来，简直让人舒服得想睡。\n在这昏昏欲睡之中，我忽然睁大了眼睛，犬犬披了满身的白毛向我跑了过来，在金色地阳光之中，倒也跑出了个威风凛凛的势态。\n他一跃跳上了我的膝头，我惊问他：“犬犬，你怎么回来啦？不是说让你出院吗？医院不给养狗吧？”\n犬犬道：“我本来想出去的，可是，在医院门口，却看见了一个人，你绝对想不到是谁，让我不得不回来。”\n“是谁？”\n他叹息了一声：“是杨婉，和她的母亲……”\n“她们之中有人生病了？那你一定知道他们去了哪里吧他迟疑半晌：“知道，而且我跟着她们去了她们求疹的科室，可是……”他的声音中带了一些沮丧，既恼怒又无奈，隐隐带了一些怒气。\n我抚了抚他身上的毛，我发现，他竟然在微微地抖着，看来，他气得不轻。\n我小心的问他：“犬犬，怎么啦？”\n停了良久，犬犬才道：“桑眉，她们去了妇产科！”\n我大吃一惊：“你说什么？你是说杨婉？”\n犬犬点了点头：“对，我亲眼看见她们两人去了妇产科，桑眉，我该怎么办，她不认识我了，一点都不认识了，每当我看见她用望陌生人地眼光望着我的时候，我就感觉心如刀绞，可是，她现在居然这样……”\n我小心翼翼地道：“她们两人过来的？没有看见其他人？也许你搞错了？”\n我的意思，如果杨婉出了事，那个经手之人应该出现吧？为什么只有她们两人呢？",
            "summary": "肖天成功劝说孟宇办理出院手续，而孟宇的主治医生则提到了一个被踢伤的患者。我在医院休息时，犬犬突然出现在我身边，告诉我杨婉和她母亲来到了妇产科。我很惊讶，怀疑是否弄错了，但犬犬坚信自己的判断。",
            "characters_in_summary": [
                "肖天",
                "孟宇",
                "犬犬",
                "杨婉和她的母亲",
                "主治医生",
                "医院"
            ],
            "entity_info": "孟宇 | 桑眉的未婚夫，可能与犬犬有冲突，与新出现的人物潘哥有关系\n犬犬 | 未知具体身份，与蚊子在动物园相识，当前剧情中没有提及新的相关信息\n医院 | 治疗生病或受伤的人的地方，通常有医生和护士等工作人员\n蚊子 | 桑眉的仙宠，对孟宇的情况表示同情\n桑眉 | 孟宇的未婚妻，可能与犬犬有冲突，与秦玉有亲戚关系（表妹），可能参与调查父亲死亡真相；与孟宇订婚，可能面临婚姻问题\n肖天劝 | 可能委托主角询问孟宇关于情书的问题"
        }
    ]
}