{
    "chapter_title": "第一百五十一章 抑郁",
    "chapter_summary": "孟宇为了帮助患有抑郁症和心理问题的桑眉，邀请了一位著名的心理医生崔医生来为她进行治疗。在治疗过程中，桑眉决定冒险，利用她的特殊能力和蚊子的帮助，试图欺骗孟宇并找到逃脱的机会。然而，随着治疗的深入，孟宇开始担忧桑眉的脑部健康问题。尽管他们成功地离开了与世隔绝的小岛，但桑眉仍然面临着逃脱的挑战。",
    "characters_in_summary": [
        "孟宇",
        "桑眉",
        "崔医生"
    ],
    "pre_entity_info": "孟宇 | 孟宇的未婚夫，可能与犬犬有冲突，与新出现的人物潘哥有关系，涉及孟宇的母亲、秦氏集团、秦老爷子等复杂背景，目前与桑眉面临婚姻问题，试图通过浸温泉来缓解压力\n桑眉 | 孟宇的未婚妻，可能与犬犬有冲突，与秦玉有亲戚关系（表妹），可能参与调查父亲死亡真相；与孟宇订婚，可能面临婚姻问题\n我 | 未知身份（可能与孟宇有冲突），与桑眉是朋友，与秦玉有未知关系，正在考虑如何调查父亲死亡真相，学习女子防身术\n潘哥 | 新出现的人物，与孟宇有关系，训练有素的退伍军人\n七叔 | 可能是七拐子的同辈亲属，对七拐子有一定的影响力，可能是城市隐者或其他身份",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "孟宇站在我的床边，眼神晦暗，望着我，我知道，他的隐忍已经达到了极限，他就那么看着我，我侧过身，闭了眼睛，都感觉到他的视线，一直一直的盯着我。\n过了良久，他才叹息一声：“桑眉，你在用你自己惩罚我么？”他这才转身离去。\n我听到身后，房门关闭的声音。\n我下了床，来到洗手间，开了水笼头，叫了一声蚊子。\n蚊子不知从哪里飞了出来，道：“桑眉，在我的映像之中，你不像是会得抑郁症的人啊？”\n我颓然的道：“不知道为什么，这段时间，老是做梦，恶梦连连……不过，你说得对，我不会得抑郁症，所以，如果孟宇如果请心理医生的话，你要帮我！”我停了停道，“蚊子，你还记得，在初中读书的时候，有一次，我偶尔心血来潮，做的一个小恶作剧吗？也许，除了有神仙记忆，这也是我的优势之\n蚊子道：“我记得，你要这么做？我会帮你的！”停了停又道，“桑眉，想不到你也有这样执着的时候？”\n我道：“如果这期间，我有什么异样。你们不必大惊小怪，要骗过孟宇，不是那么简单地！“\n为什么我会这么的执着，也许因为，我真的很想知道，孟宇这么做，到底是为了什么？\n当孟宇请来心理医生的时候，正是我极为颓废的时候，饭量越来越少，到了最后。www.几乎一吃就吐。我可以坐在窗前一整天，一动不动，而且，由于经常做那个恶梦，我时常会感觉头痛，一痛起来，就直接把头往桌上撞。\n犬犬与蚊子虽然得到了我事先地提示。但是。看到我这样。他们也很惊慌。\n其实我所有地症状。一半为真。一半为假。每天晚上做梦醒来。我总感觉到头如针扎一般地痛。持续时间虽然不长。可却足让我心神恍惚。我只有尽力以平和地心情去缓解这种疼痛。当然。事后。却还要在孟宇面前做戏。\n那名心理医生姓崔。是一名国内著名地心理医生。我早应该想得到。孟宇什么东西都要请最好地。\n我还是决定冒一冒险。\n因为。我到底有几分神仙地体质。而且。还有蚊子帮我。最重要地是。这是我唯一脱困地机会。\n我告诉孟宇。要我接收治疗。可以。但是。唯一地条件。就是只能让医生和我呆在一起！\n自从我怀孕之后，情绪喜怒无常，更不愿意与孟宇呆在一起，所以，孟宇毫不犹豫的答应了，我知道他为什么答应得这么爽快，因为，这个房间有全套的监视系统，我的一举一动，有人二十四小时的监测着，可是，除非这个房间每一个角落都放得有监视器，要不然，总会有让他们无法照顾到的角落。\n桑眉并不是一个只会忧伤地躲在角落里受人摆布的人！孟宇，你虽然是天才，但也有防不胜防的时候！\n崔医生把卧室里的窗帘缓缓的拉上，整个卧室顿时暗了下来，给房间里增添了几分诡异地气氛。\n他拿出一个怀表，在我的面前晃动，缓缓的道：“现在，慢慢的放松，请你凝视这个表……”\n我慢慢闭上眼睛，沉入黑暗之中……\n“你叫什么名字？”\n“桑眉。”“家里还有什么人”\n“还有母亲。”\n一大段如述家常一般的问话之后，他忽然间问我：“你爱这个孩子吗？”\n我挣扎了一下，终于勉强的道：“爱。”\n他又问：“你爱孩子的父亲吗？”\n我忽然间尖叫：“不知道，我不知道……”\n他的声音又变得和缓：“好了，马上问完了，现在听到嗒的一声，你从梦中惊醒！”\n我睁开了眼睛，室内依旧昏暗，我问崔医生：“我说了些什么？”\n崔医生没有回答，只是望着望我，孟宇从门口走进来，神色很紧张，微皱了眉头，道：“眉，你先休息一下吧，我与医生谈谈。”\n我没理他，问：“医生，我还好吧？”\n崔医生仿佛在思索着什么，很苦恼，揉了揉眉心，道：“基本上没什么大问题，多注意休息！”\n我便笑了笑，走到放了一张大靠背椅地窗台前坐下。\n我听到两人走出房门地声音。\n蚊子道：“看来，成功了一半了！”\n我点了点头，又微微一笑。\n过了两天，孟宇听从了心理医生的话，终于带我坐上地直升飞机，去看脑科疾病，因为，心理医生告诉孟宇，我经常性的头痛，可能并不是心理疾病，而是脑中真有问题，要知道，这名心理医生之所以出名，是因为，他在从事这个职业之前，曾经做过普通地医生，所以，各种疾病都有涉猎。\n他的话，让孟宇很担心，很有可能，他不止一次的看到我头痛如裂的样子。\n他安排我进了一所极大的医院，进行脑部扫描，要做十几项检查，每天他都寸步不离的跟着我，甚至进入了扫描室。\n可是，离开了那座与世隔绝的小岛，我的机会是不是大了很多？\n我又回到了熟悉的地方，不是吗？\n我的病房是三楼的高级病房，这里，寂静几乎无人声，我知道，孟宇又包下了这里一整层楼。\n他坐在沙发上，斜斜的倚着，眼睛似闭非闭，长长的眼睫毛盖住了他的眼，他的双手放在扶手之上，小麦色的脸庞略微有一些疲态，他已有几天没有合过眼了，自从那位医生宣布我的脑可能有问题的时候……他外面的西装随意的开着，露出了里面洁白的衬衣，衬衣敞开了两粒扣子，露出完美的锁骨，我不禁想起那一晚，他进入我的时候，喉结缓缓移动，锁骨被张力牵引，面颊艳红，眼神狂野，那个时候，我全心全意的爱他，正如他所讲，桑眉，让我们放下所有一切吧。\n为什么我想放下所有的一切的时候，你却又毫不留情的欺骗了我？我感觉脸上有微有湿意，我擦了擦面颊，这一个小小的动作，惊醒了他。",
            "summary": "孟宇为了治疗桑眉的抑郁症和心理问题，请来了著名的心理医生崔医生。在治疗过程中，桑眉决定冒险，利用自己的神仙体质和蚊子的帮助，试图欺骗孟宇并找到逃脱的机会。经过一系列的心理治疗和脑部扫描，孟宇开始担忧桑眉的脑部健康问题。尽管离开了与世隔绝的小岛，桑眉仍然面临着逃脱的挑战。",
            "characters_in_summary": [
                "孟宇",
                "桑眉",
                "崔医生"
            ],
            "entity_info": "孟宇 | 孟宇的未婚夫，可能与犬犬有冲突，与新出现的人物潘哥有关系，涉及孟宇的母亲、秦氏集团、秦老爷子等复杂背景，目前与桑眉面临婚姻问题，试图通过浸温泉来缓解压力\n桑眉 | 孟宇的未婚妻，可能与犬犬有冲突，与秦玉有亲戚关系（表妹），可能参与调查父亲死亡真相；与孟宇订婚，可能面临婚姻问题\n我 | 未知身份（可能与孟宇有冲突），与桑眉是朋友，与秦玉有未知关系，正在考虑如何调查父亲死亡真相，学习女子防身术\n潘哥 | 新出现的人物，与孟宇有关系，训练有素的退伍军人\n七叔 | 可能是七拐子的同辈亲属，对七拐子有一定的影响力，可能是城市隐者或其他身份"
        }
    ]
}