{
    "chapter_title": "第一百五十四章 催眠的真相",
    "chapter_summary": "主人公通过与心理医生的交流，发现了自己脑部的问题。在蚊子的帮助下，她成功地反催眠了心理医生，进一步揭示了真相。为了吸引倪宇春的粉丝到医院，她在犬犬的帮助下发布了虚假消息。这一行动导致了现场的混乱，同时也让她和蚊子开始讨论关于腹中孩子的未来和与孟宇之间的关系。主人公桑眉在经历了一系列离奇事件后，开始对保护者孟宇产生怀疑。她决定查明真相，但在调查过程中感到有人暗中窥视。尽管没有在公寓找到异常，但她仍然无法摆脱内心的疑惑和对孟宇的情感纠葛。",
    "characters_in_summary": [
        "桑眉",
        "心理医生",
        "蚊子",
        "犬犬",
        "倪宇春",
        "孟宇"
    ],
    "pre_entity_info": "桑眉 | 孟宇的未婚妻，可能与犬犬有冲突，与秦玉有亲戚关系（表妹），可能参与调查父亲死亡真相；与孟宇订婚，可能面临婚姻问题\n蚊子 | 桑眉的仙宠，对孟宇的情况表示同情，具体身份和与犬犬的关系尚不明确\n犬犬 | 未知具体身份，与蚊子在动物园相识，可能与杨婉有关联\n孟宇 | 孟宇的未婚夫，可能与犬犬有冲突，与新出现的人物潘哥有关系，涉及孟宇的母亲、秦氏集团、秦老爷子等复杂背景，目前与桑眉面临婚姻问题，试图通过浸温泉来缓解压力\n我 | 未知身份（可能与孟宇有冲突），与桑眉是朋友，与秦玉有未知关系，正在考虑如何调查父亲死亡真相，学习女子防身术\n潘哥 | 新出现的人物，与孟宇有关系，训练有素的退伍军人\n七叔 | 可能是七拐子的同辈亲属，对七拐子有一定的影响力，可能是城市隐者或其他身份",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "我问蚊子：“那个心理医生没什么问题吧？”\n他道：“没什么问题，一切正常，并没有什么后遗症！”\n有蚊子的帮助，当他催眠我的时候，我并没有被催眠，反而向他下达了指令，反催眠，需要有强大的精神力，可是，如果有蚊子不断的叮咬，让我保持精醒，再找机会向这位心理医生下达暗示指令，让他告诉孟宇，我的脑部有问题，他终于告诉了孟宇，一切如我所愿。\n其实，做为一名有前世是神仙记忆的人，有的时候，某些修仙时的知识还是有用的，天庭每隔一年便要进行一次考核，竞争上岗，其中一项，就是有关精神力的考核，这项考核，关乎着你能使用什么法术，能在天庭上担任什么职位，虽说我只是一位小小的蟠桃园小官，但是，精神力不可能比个心理医生还差吧？所以，他才能被我反催眠。\n由于我有当神仙的记忆，这项体能，便也被我带下凡来。\n所以，当蚊子研究心理学的那段时间，在他的带动之下，我便也学了一学，还找了个心理医生实验了一下，我想，那个心理医生可能直至现在还不明白，某一天早晨，他为什么穿了他老婆的衣服上班了呢？\n所以说，神仙可能偶尔会得抑郁症，但是，不会永远都得抑郁症的。\n虽然我只不过是个落魄的不算神仙的神仙。",
            "summary": "主人公（我们）通过一只蚊子与心理医生交流，成功让心理医生告诉孟宇主人公的脑部有问题。主人公拥有前世的神仙记忆，因此在心理学方面有一定的了解。在蚊子的帮助下，主人公成功地反催眠了心理医生。",
            "characters_in_summary": [
                "主人公",
                "心理医生",
                "孟宇",
                "蚊子"
            ],
            "entity_info": "孟宇 | 孟宇的未婚夫，可能与犬犬有冲突，与新出现的人物潘哥有关系，涉及孟宇的母亲、秦氏集团、秦老爷子等复杂背景，目前与桑眉面临婚姻问题，试图通过浸温泉来缓解压力\n蚊子 | 桑眉的仙宠，对孟宇的情况表示同情，具体身份和与犬犬的关系尚不明确\n我 | 未知身份（可能与孟宇有冲突），与桑眉是朋友，与秦玉有未知关系，正在考虑如何调查父亲死亡真相，学习女子防身术\n桑眉 | 孟宇的未婚妻，可能与犬犬有冲突，与秦玉有亲戚关系（表妹），可能参与调查父亲死亡真相；与孟宇订婚，可能面临婚姻问题\n潘哥 | 新出现的人物，与孟宇有关系，训练有素的退伍军人\n七叔 | 可能是七拐子的同辈亲属，对七拐子有一定的影响力，可能是城市隐者或其他身份"
        },
        {
            "id": 1,
            "content": "我让犬犬联系了倪宇春，再在她的博客上发布言论，说今天将要来医院看病。再散布一些莫测的小道消息。八卦一下倪宇春的男朋友，八卦一下她为什么来医院，于是诸多地猜测如病茵一样地散播开来。\n于是，终如我所料，引得无数的春粉来到了这所医院，再由犬犬在其中推波助澜，现场怎么会不混乱？\n所以。孟宇。不只你是一个天才。庸才被逼急了也会咬人地！\n我摸了摸腹部。蚊子注意到了我地动作。忧忧愁愁地道：“桑眉。你还是别伤害这个孩子吧。我想当他地干爹呢！”\n我被他逗得一笑。忧郁地心情减轻不少。我该把这孩子怎么办？我眼前浮现出孟宇悲伤地脸。如果。我们俩人之间没有那么多未知地系数。我们该生活得多么地好？\n我道：“不管怎么样。我一定要知道这件事最后地答案！”\n不错。我一定要知道。这件事最后是怎么样地。孟夏利到底有没有参与其中。孟宇知不知道真相？",
            "summary": "为了吸引倪宇春的粉丝到医院，我在犬犬的帮助下在倪宇春的博客上发布了虚假消息和小道消息。结果大量的春粉来到医院，导致现场混乱。在这个过程中，犬犬继续推波助澜。同时，我和蚊子讨论了关于腹中孩子的未来，以及我们和孟宇之间的关系。我决定要弄清楚事情的真相，涉及孟夏利和孟宇的参与程度。",
            "characters_in_summary": [
                "倪宇春",
                "犬犬",
                "医院",
                "孟夏利",
                "孟宇"
            ],
            "entity_info": "犬犬 | 未知具体身份，与蚊子在动物园相识，可能与杨婉有关联\n医院 | 治疗疾病、提供医疗服务的地方\n孟宇 | 孟宇的未婚夫，可能与犬犬有冲突，与新出现的人物潘哥有关系，涉及孟宇的母亲、秦氏集团、秦老爷子等复杂背景，目前与桑眉面临婚姻问题，试图通过浸温泉来缓解压力\n蚊子 | 桑眉的仙宠，对孟宇的情况表示同情，具体身份和与犬犬的关系尚不明确\n我 | 未知身份（可能与孟宇有冲突），与桑眉是朋友，与秦玉有未知关系，正在考虑如何调查父亲死亡真相，学习女子防身术\n桑眉 | 孟宇的未婚妻，可能与犬犬有冲突，与秦玉有亲戚关系（表妹），可能参与调查父亲死亡真相；与孟宇订婚，可能面临婚姻问题\n潘哥 | 新出现的人物，与孟宇有关系，训练有素的退伍军人"
        },
        {
            "id": 2,
            "content": "犬犬感叹道：“难道天上地仙宠如此地听你地指挥。或许。就是你地头脑中潜藏地固执感动了他们！”\n我找了一个小小的旅馆，住了下来，本来，我打算回那个公寓看看地，可一想，那个公寓是秦玉提供的，虽然我做的防备，但保不准他在里面又加了什么东西。我总有一种预感。危险，仿佛就在我的身边。\n我得想想。以后，该怎么进行下去。\n可是。还没等我想好，这一天，犬犬从外面给我带来一份报纸，他指着上面一则小小的新闻，给我看：沿海小岛翡珠岛上一座别墅发生火灾，这座别墅是一位不知名的富商拥有，那场火灾，火扑灭之后，发现一具尸体，证实，是一名女性。\n我抬头望他，他沉重地告诉我，我住过的那个小岛，就叫翡珠岛。\n蚊子沉默的半晌，问我：“桑眉，你有没有想过，潘哥讲的话，或许是真的，孟宇或许真的在保护你？”\n我的心中，早有这个疑问，勉强答道：“可是，如果不弄清楚，整件事是怎么样的，或许，所有的一切都会沉底，父亲就会白白地死，你叫我若无其事地生活下去，我办不到！”\n发生的种种事，如一剂剂具有诱惑力地毒药，让我一步一步的想解开答案，如果解不开，我将会终生不安，而孟宇，却想让我放弃，我们两人最大地矛盾，可能就在此！\n犬犬感叹：“就是这种执着，就是这种！”\n我想了想，道：“犬犬，不如你化一头犬，去公寓看看？”\n犬犬迟疑了很久：“你是叫我变**来到公寓，然后再化头狗，进入公寓？”\n我道：“当然，难道叫你自始至终变成一头犬？如果这样，你怎么开门？怎么开电梯？怎么打的？”\n犬犬点了点头，接受了我的意见。\n犬犬半夜才回来，回来之后，告诉我，那公寓没有什么动静，既没有人监视，屋子里也没有动过的痕迹，我松了一口气，也许，只是我自己吓自己，什么危险临近，我只不过是一个小小的女子，手里又没有捏着什么人的把柄，怎么会有人想着要伤害我呢？我甚至怀疑，蚊子的话，是不是因为，他一直以来，都是无比的崇拜孟宇，所以，才会帮他讲好话？\n可是，我的心底得承认，对孟宇，实际上，我没有多大的恨意，每当我要恨他的时候，眼前总是浮现出他忧伤的眼神，和那一声撕心裂肺的大叫：“桑眉……”\n那个声音穿透着重重的空气，来到我的耳边，让我心底扯得微微作痛。\n又过了几天，仿佛风平浪静，甚至于孟宇以前采用的手段，登报寻人，也没有见到，我想，也许我是真的祈人忧天？\n电视里，播出了孟宇在各种商业场合频频出现的镜头，他风采依旧，人如冠玉，而八卦报刊杂志，却把上一次粉丝围攻巨星倪宇春的场面，评论为一场神秘莫测的恋爱，把孟宇与倪宇春凑合成一对绯闻男女，自然，双方都没有就此作回应。\n我渐渐有些放松，也许，所以的事在渐渐恢复平静？也许，我可以光明正大的走到阳光之中？可是，我应该怎么样，才能查清楚这件事呢？\n我现在与外面唯一的通讯工具，就是犬犬与蚊子，不知道为什么，我总感觉暗中仿佛有人在无处不在的窥视，小岛上发生的那一场大火，让我无时无刻的处于恐慌之中，让我时时刻刻的想，为什么会儿那场大火？那具女尸会是谁，是可喜吗？人家把她当成了我？\n可怜的可喜，那个满脸卑微笑容的女子，做了我的替死鬼吗？",
            "summary": "主人公桑眉在经历了一系列离奇事件后，开始怀疑她的保护者孟宇。她决定查明真相，但却感到周围似乎有人在窥视。她与朋友们讨论，甚至提议让朋友犬犬化身为犬去公寓调查。她发现公寓并无异样，开始怀疑自己的担忧是否过于紧张。然而，她仍无法摆脱心中的疑惑和对孟宇的情感纠葛。",
            "characters_in_summary": [
                "孟宇",
                "桑眉",
                "犬犬"
            ],
            "entity_info": "孟宇 | 孟宇的未婚夫，可能与犬犬有冲突，与新出现的人物潘哥有关系，涉及孟宇的母亲、秦氏集团、秦老爷子等复杂背景，目前与桑眉面临婚姻问题，试图通过浸温泉来缓解压力\n桑眉 | 孟宇的未婚妻，可能与犬犬有冲突，与秦玉有亲戚关系（表妹），可能参与调查父亲死亡真相；与孟宇订婚，可能面临婚姻问题\n犬犬 | 未知具体身份，与蚊子在动物园相识，可能与杨婉有关联\n蚊子 | 桑眉的仙宠，对孟宇的情况表示同情，具体身份和与犬犬的关系尚不明确\n我 | 未知身份（可能与孟宇有冲突），与桑眉是朋友，与秦玉有未知关系，正在考虑如何调查父亲死亡真相，学习女子防身术"
        }
    ]
}