{
    "chapter_title": "第一百五十八章 出院",
    "chapter_summary": "主人公桑眉在医院成功逃脱后，与秦玉一起穿越城市。在晚风中，桑眉感到疲惫并试图入睡，但秦玉提醒她可能卷入了一场阴谋。桑眉开始怀疑秦老爷子是幕后黑手。她被带到秦老爷子的别墅，房间里有神秘的保姆为她端来特制饭菜。桑眉对秦玉和保姆的行为感到疑惑，而秦玉拒绝解释，让她更加困惑。",
    "characters_in_summary": [
        "桑眉",
        "秦玉",
        "秦老爷子",
        "神秘保姆"
    ],
    "pre_entity_info": "桑眉 | 孟宇的未婚妻，可能与犬犬有冲突，与秦玉有亲戚关系（表妹），可能参与调查父亲死亡真相；与孟宇订婚，可能面临婚姻问题\n秦玉 | 泰宇娱乐公司太子爷，与倪鱼串、桑眉等人有交集，可能送出大量百合花给天才舞者银魂，与我订婚；试图阻止孟宇与我争吵，与雷小柔有亲戚关系（表妹），与雷小柔有财务纠纷，新出现的人物\n孟宇 | 孟宇的未婚夫，可能与犬犬有冲突，与新出现的人物潘哥有关系，涉及孟宇的母亲、秦氏集团、秦老爷子等复杂背景，目前与桑眉面临婚姻问题，试图通过浸温泉来缓解压力\n潘哥 | 新出现的人物，与孟宇有关系，训练有素的退伍军人\n医院 | 治疗食物中毒情况",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "还好，像我们这样推着药架车的人很多，隔不了多久，就有一两架车迎面而来，我们并没有引起他人的怀疑。\n而有蚊子的帮助，在我的提醒之下，我们顺利的避开了那些人的搜寻。\n离开了医院，坐上秦玉的车，他除下了身上的医生袍，示意我也除下护士衫，这才道：“桑眉，你相信我吗？”\n他这是第二次问我这句话，微皱着眉头，眉间有川行的皱纹，他正在下一个决定。\n我道：“在现在这种情况，我能不相信你吗？”\n其实，我对他的相信，又有几分？可是，我知道，我正慢慢接近事情的真相，更何况，我的身边，还是犬犬与蚊子，犬犬对付完那些人后，会赶过来的，当然是变成一只犬。\n可是，当我说出这句话的时候，秦玉回过头，望着我：“桑眉，谢谢你相信我！”\n他如释重负，我这句话，对他来讲，真有这么重要么？\n车窗之外霓虹灯灿烂如昔，夜幕降临，整个城市披上了一层璀璨而华丽的外衣，小车在城市中央缓缓的穿行，医院里发生的事，仿佛一场梦，遥远而不可及。",
            "summary": "主人公桑眉和秦玉在医院成功避开搜查，离开医院后，秦玉询问桑眉是否相信他。桑眉表示在目前的状况下，她只能选择相信秦玉。秦玉对此表示感谢，并带着桑眉乘坐小车穿越繁华的城市，仿佛刚刚发生的事情是一场遥远的梦。",
            "characters_in_summary": [
                "桑眉",
                "秦玉",
                "小车"
            ],
            "entity_info": "桑眉 | 孟宇的未婚妻，可能与犬犬有冲突，与秦玉有亲戚关系（表妹），可能参与调查父亲死亡真相；与孟宇订婚，可能面临婚姻问题\n秦玉 | 泰宇娱乐公司太子爷，与倪鱼串、桑眉等人有交集，可能送出大量百合花给天才舞者银魂，与我订婚；试图阻止孟宇与我争吵，与雷小柔有亲戚关系（表妹），与雷小柔有财务纠纷，新出现的人物\n孟宇 | 孟宇的未婚夫，可能与犬犬有冲突，与新出现的人物潘哥有关系，涉及孟宇的母亲、秦氏集团、秦老爷子等复杂背景，目前与桑眉面临婚姻问题，试图通过浸温泉来缓解压力\n潘哥 | 新出现的人物，与孟宇有关系，训练有素的退伍军人\n医院 | 治疗食物中毒情况"
        },
        {
            "id": 1,
            "content": "晚风轻轻的吹拂，这个时候，我才感觉到疲惫，眼皮越来越重，想从此就睡了过去，秦玉的话加深了我这个想法：“桑眉，你想睡就睡吧！”\n我不能睡。我怎么能睡？可是。那铺天盖地地睡意却向我袭了过来。我感觉身上被轻轻地披上了一件外衣。有人在我耳边低叹：“桑眉。那个时候。我不该让你走地……”\n陷入黑甜梦之前。我在想：这是什么意思？他为什么这么说？\n可是。我却张不开嘴。说不了话。蚊子嗡嗡地吵着：“桑眉。你别睡。你怎么睡了？你怎么能睡？他不知道带我们去哪儿呢！”\n对。他要带我们去哪儿？我在脑中大骂。蚊子啊蚊子。为什么你会是一只蚊子？可惜。睡意却如潮般地袭了过来。我终于睡熟过去。\n我睡得始终不安稳。所以。当车停下来地时候。我也从睡梦中醒了。我坐起身来。望向车窗外面。才发现。他带我来地地方。居然是这里！\n我惊出一身冷汗。他怎么敢将我带来这里？\n我当然认得出这是什么地方，因为，我来过这里。为了来到这里，我想尽了千方百计，甚至偷看了孟氏地标底给秦玉，这里，就是他叔叔的别墅，秦老爷子，就住在这里，这么多天，发生了这么多事，在我的心底。隐隐有一个怀疑。那就是，这一切的幕后指挥。就是秦老爷子！\n我一手拉住门手把，试途推开门出去。可是，我往下拉着门把手，车门却一动不动，秦玉在驾驶座回过头来，道：“桑眉，你还能逃去哪里？”\n我回头，心底冰凉，感觉自己又落入了一个极大的陷阱：“秦玉，原来，你是想这么对我吗？”\n秦玉摇了摇头，从驾驶座下来，走到车门旁，帮我打开了门，道：“桑眉，我不得不这样做！”",
            "summary": "主人公桑眉在晚风中感到疲惫，想要入睡。然而，她的朋友秦玉提醒她不能睡，因为她可能被卷入了一场阴谋。桑眉试图逃离，但车门被锁，她被带到了秦老爷子的别墅。她开始怀疑秦老爷子是这场阴谋的幕后指使者。",
            "characters_in_summary": [
                "桑眉",
                "秦玉",
                "秦老爷子"
            ],
            "entity_info": "桑眉 | 孟宇的未婚妻，可能与犬犬有冲突，与秦玉有亲戚关系（表妹），可能参与调查父亲死亡真相；与孟宇订婚，可能面临婚姻问题\n秦玉 | 泰宇娱乐公司太子爷，与倪鱼串、桑眉等人有交集，可能送出大量百合花给天才舞者银魂，与我订婚；试图阻止孟宇与我争吵，与雷小柔有亲戚关系（表妹），与雷小柔有财务纠纷，新出现的人物\n孟宇 | 孟宇的未婚夫，可能与犬犬有冲突，与新出现的人物潘哥有关系，涉及孟宇的母亲、秦氏集团、秦老爷子等复杂背景，目前与桑眉面临婚姻问题，试图通过浸温泉来缓解压力\n潘哥 | 新出现的人物，与孟宇有关系，训练有素的退伍军人\n医院 | 治疗食物中毒情况"
        },
        {
            "id": 2,
            "content": "这个话，我在孟宇那里听过，却想不到，现在，又出现在他地口中！\n我缩在车里，不想出来，他却一把抓住我的手腕，把我拖出了车，揽着我向前走，我对他拳打脚踢，一口咬在他的手腕之上，他却纹丝不动，我有点怀疑我咬的这个不是人了，他在我耳边低低的道：“桑眉，我说过，你要相信我！”\n我在心中大骂，tmd,为什么一旦有人要对我讲这句话的时候，我就有不好的预感，而且，这预感每每都成真了呢？\n我道：“你放开我，放我回去，放我回去！”\n他没有理我，揽着我继续向前，我没有听到蚊子地声音，他不知道溜去了哪里，我在心底不禁又骂了一句，tmd，蚊子，又没有杀蚊剂等着你，事到临头，你又溜了？\n我想起在车上之时，无缘无故的昏睡，难道说，这并非是无缘故的？\n我的身体几乎吊在了秦玉的身上，我死命地想抵住地，不让他揽着我向前，只可惜，我的力气根本不能与他相比。\n秦老爷子亲自迎了出来，站在别墅门口，他依旧头发略白，和善亲切，我却如见鬼魅。\n很明显的，我看见了他眼中满意的目光，他对秦玉点了点头，拍了拍他的肩膀，走进了门。\n他对他这个侄子很满意，满意得不得了。",
            "summary": "主人公桑眉在一辆车里突然醒来，发现孟宇在她身边。孟宇告诉她要相信他，这让桑眉感到不安。她试图挣脱秦玉的控制，但无法成功。她看到了秦老爷子，对他的满意目光感到恐惧。",
            "characters_in_summary": [
                "孟宇",
                "桑眉",
                "秦玉",
                "秦老爷子"
            ],
            "entity_info": "孟宇 | 孟宇的未婚夫，可能与犬犬有冲突，与新出现的人物潘哥有关系，涉及孟宇的母亲、秦氏集团、秦老爷子等复杂背景，目前与桑眉面临婚姻问题，试图通过浸温泉来缓解压力\n桑眉 | 孟宇的未婚妻，可能与犬犬有冲突，与秦玉有亲戚关系（表妹），可能参与调查父亲死亡真相；与孟宇订婚，可能面临婚姻问题\n秦玉 | 泰宇娱乐公司太子爷，与倪鱼串、桑眉等人有交集，可能送出大量百合花给天才舞者银魂，与我订婚；试图阻止孟宇与我争吵，与雷小柔有亲戚关系（表妹），与雷小柔有财务纠纷，新出现的人物\n潘哥 | 新出现的人物，与孟宇有关系，训练有素的退伍军人\n医院 | 治疗食物中毒情况"
        },
        {
            "id": 3,
            "content": "我痛恨自己居然被他骗到了这里！更痛恨蚊子，关键时候居然不见了踪影！\n我被关入了一间卧室，卧室豪华之极，秦玉将我送入卧室之后，连话都没跟我说一句，就急急的出去了，我完全有理由认为，他是在躲着我！\n这是个极大的卧室，一张极大的床，干净整洁，地上铺着厚厚地白色长毛地毯，室内温度刚刚好，不冷也不热，看起来，他还非常照顾我，没把我丢入柴房受苦。\n房门被轻轻的打开，我浑身的汗毛都竖了起来，进入做战的状态，只可惜，进来的是一个保姆模样的中年女人。\n她一走进来，整个房间飘着淡淡的香气，这个女人手里端了一个盘子，盘子上有一碗饭，一碗炖汤，她脸上带着浅浅的笑意，看了我一眼，仿佛我是一只珍品大熊猫，道：“姑娘，趁热吃吧，这可是我们家老爷子特地吩咐的！”\n她的笑容虽然和蔼可亲，但是，我身上却起了阵阵寒意，这是什么意思？这里面放了什么？老爷子特地吩咐地？这特地两字肯定含着特殊地意思！我想起古代宫斗的场景，皇帝老儿要处置某不听话地妃子了，就特地叫人煮一碗面送过去，某妃子就被这碗特地煮出来的面给赐死了！\n我想起我前些时候吃地那包让我进了医院的方便面。\n不会吧，长在红旗下，生在新中国，也有这样草歼人命的事发生？可是，想想在医院门口，何偿不是在光天化日之下，两帮人就打了起来？\n中年女人满面笑意的望了望我，特意朝下望了望，我没注意，正为我的小命担心呢，只感觉她目光非常古怪。\n她道：“年轻人就是不懂事，平日里吃喝也不多注意注意，看看你瘦成这样，那可不行，这是我特意炖的木瓜官燕，有安胎的作用，来来来，多吃点！”\n我听了她的话，一口气卡在喉咙里，吞不下去，安胎？安胎？她怎么知道我的事？还一幅喜滋滋的样子？再说了，我有了，关她什么事？\n我看着这碗黄黄白白的汤，勉强道：“阿姨，你怎么知道的？”\n她笑眯眯的望着我，道：“桑姑娘，你别怕，每个女人都要经历这一段的，既然有了，我们老爷也承认了，你就不用担心，到时候，补办一个婚礼就行了，来来，先吃点东西！”\n我满头雾水，望着她不断开合的嘴，与谁举行婚礼？\n我正想开口问她，秦玉走了进来，道：“陈妈，叔叔找你呢！”\n陈妈终于放下了盘子，向门口走去，走到秦玉的身边的时候，笑着对他道：“少爷，你可得照顾好她啊！这个时候，可是最关键的时候啊！”\n秦玉点了点头，看着她走出去，才小心的把门关上。\n我望着桌上放着的两个碗碟，问他：“你告诉我，这是怎么回事？”\n他却笑了笑，在我对面坐下来，道：“你不饿吗？吃了饭再说吧！”\n我冷冷的道：“秦玉，如果你不告诉我实情，我是怎么都不会吃的！”",
            "summary": "女主角被男主角秦玉带到一个豪华的卧室，她怀疑秦玉在躲着她。房间里有一个微笑的保姆，给她端来了特制的饭菜。女主角对此感到疑惑，因为保姆知道她的秘密，而且秦玉似乎与这件事有关。秦玉出现，但拒绝解释，让女主角更加困惑。",
            "characters_in_summary": [
                "女主角",
                "秦玉",
                "微笑的保姆"
            ],
            "entity_info": "秦玉 | 泰宇娱乐公司太子爷，与倪鱼串、桑眉等人有交集，可能送出大量百合花给天才舞者银魂，与我订婚；试图阻止孟宇与我争吵，与雷小柔有亲戚关系（表妹），与雷小柔有财务纠纷，新出现的人物\n孟宇 | 孟宇的未婚夫，可能与犬犬有冲突，与新出现的人物潘哥有关系，涉及孟宇的母亲、秦氏集团、秦老爷子等复杂背景，目前与桑眉面临婚姻问题，试图通过浸温泉来缓解压力\n桑眉 | 孟宇的未婚妻，可能与犬犬有冲突，与秦玉有亲戚关系（表妹），可能参与调查父亲死亡真相；与孟宇订婚，可能面临婚姻问题\n潘哥 | 新出现的人物，与孟宇有关系，训练有素的退伍军人\n医院 | 治疗食物中毒情况"
        }
    ]
}