{
    "chapter_title": "第一百六十七章 老爷子的怪异",
    "chapter_summary": "主人公桑眉带着她的宠物犬犬和蚊子试图逃离庄园，寻找失踪的秦老爷子。在调查过程中，他们发现秦老爷子曾与一名女子（司徒敏）在小花园见面。为了解他们谈话的内容，桑眉决定寻找司徒敏。在与庄园主人秦玉商议后，他们开始寻找司徒敏的住处。经过一系列的努力，他们终于找到了司徒敏，并成功与她取得联系。",
    "characters_in_summary": [
        "桑眉",
        "犬犬",
        "蚊子",
        "秦老爷子",
        "司徒敏",
        "秦玉"
    ],
    "pre_entity_info": "桑眉 | 与秦玉、倪鱼串等人有交集，具体身份不明\n犬犬 | 未知具体身份，与蚊子在动物园相识，可能与杨婉有关联\n蚊子 | 桑眉的仙宠，对孟宇的情况表示同情，具体身份和与犬犬的关系尚不明确\n秦老爷子 | 秦氏集团的创始人，与萧伯母有复杂背景，可能与孟宇有利益冲突\n司徒敏 | 可能与我在动物园相遇，涉及沃尔公司在中国的事情\n秦玉 | 泰宇娱乐公司太子爷，与倪鱼串、桑眉等人有交集，可能送出大量百合花给天才舞者银魂，与我订婚；试图阻止孟宇与我争吵，与雷小柔有亲戚关系（表妹），与雷小柔有财务纠纷，新出现的人物\n孟宇 | 萧伯母的儿子，与杨婉有关系，可能是我的竞争对手，与秦玉有竞争关系\n萧伯母 | 孟宇的母亲，与秦氏集团、秦老爷子等有复杂背景，为了保护儿子和杨婉，愿意面对过去的敌人",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "犬犬在前面连蹦带跳的跑着，月光挥撒下来，照得水磨石路一片清冷，月光在云层里探出了头，四周寂静无声，全没有有人出来的迹像。\n我正在怀疑，是不是这两只动物因为我虐待他们，找了个机会报复我，就听见蚊子嗡嗡的道：“出了庄园，秦老爷子独自去了旁边的一个小花园，在那里坐着呢！”\n这更加诡异，秦老爷子到哪里不是前呼后拥，不可一世，居然深更半夜独自一人去了小花园？\n可问题是，我该怎么毫不让人查觉的溜出庄园呢？走大门，一定会给守夜的人知道，虽然有犬犬与蚊子这两件秘密武器，但是，他们可不会隐身术。\n我在想，秦老爷子又是怎么毫不让人察觉的走出庄园的呢？\n这个问题得到了解答，犬犬对着月光在地上打了一个滚，化成了人形，手里面拿了一把钥匙，是开小角门的钥匙。\n也不知道他怎么偷来的。\n想必，秦老爷子也是从这里出去的吧。\n在蚊子的带领之下，我们顺利的来到了小花园里，躲在一棵大树后面，我却看见小花园的池塘边的长条石凳上，坐了两个人，从后背上看，很明显，一个人是秦老爷子。另外一个人，却像是个女人。\n秦老爷子到底有多少红颜知已啊，居然半夜里私会红颜？\n第一闪现在我脑中地念头。就是这个。我都忘了叫蚊子与犬犬上前去查看一下了。而这两只动物。现在工作积极性比较差。基本上拨一下动一下。我没叫他们。他们也就原地不动。\n等我醒起来。想要叫他们地时候。那个女子却已经站起身来。在池塘边踱了两步。把脸转了过来。她脸上带着微微地笑意。原本应该绝代风华。嫣然美丽地。可却把我看了个遍体生凉。\n这个女人。消失了很长时候。我原本以为。我很长地时间都不会再见到她了。却想不到。她还是出现在我地面前。而且。是以这种方式。\n这个人。就是司徒敏。\n她什么时候又回了国？什么时候与秦老爷子联络上了？难怪秦老爷子半夜一个人来到这里。司徒敏是沃尔公司地重要人物。而秦老爷子也是一言几鼎地人物。\n只是。他们地相见。有什么特殊意义吗？\n这个时候。蚊子才悄悄的问我：“要我去听听他们讲什么吗？”\n我急道：“还不快去！”\n蚊子这才急急地飞了过去。\n司徒敏上身穿一件短短的带着花边的上衣，下身则穿着一条马裤。依旧是以前的模样，纤手轻扬，抚了抚面颊边地碎发，嘴开开合合，不知道与秦老爷子在说什么，秦老爷子原本是稳如泰山在坐在石椅之上的，到最后，却站了起来，和她一样站在湖边，这个肢体语言很明显的告诉我，司徒敏与他的谈判很不顺利，两个人有吵起来的架势。\n我看得到他们地身影，甚至看得到他们的表情，但是，却听不到他们说的话，让我心急如火。\n司徒敏忽然间掉转头就向远处的林荫小道走去，把秦老爷子晾在了那里，我知道，他们俩人的谈判已然破裂，也不知道蚊子偷听了多少？\n秦老爷子看来情绪起伏，站在池塘边很久，才转身向自己的庄园走了过去，直至他消失不见，蚊子才飞了出来，告诉我：“桑眉，我没有听到多少，司徒敏后来只是反复的强调一件事，就是问秦老爷子，答不答应？秦老爷子则坚决不答应，还反复地道，我们两家是拴在同一条线上的，司徒敏则冷冷地道，虽然拴在同一条线上，但是，他们在海外，秦老爷子却在国内……”\n看来，司徒敏要秦老爷子答应什么事，才来威胁他，的确，秦老爷子考虑地东西会比司徒敏多了很多，看来，秦氏与沃尔公司，真的相交极深，两个领导人会在私下会晤，这是什么样地交情？\n我深深后悔，蚊子不该回过头接我们的，要不然，不是就能很清楚地知道他们到底谈什么了？\n事后，据蚊子听庄园里不同的人不同的壁角，秦老爷子病倒之前，接了一个电话，就昏了过去，这个电话，难道就是司徒敏打的，什么样的电话，让他吃惊成这样？\n我喃喃的道：“看来，我要见见司徒敏才行。”\n当我说出这话的时候，蚊子与犬犬大吃一惊，一个道：“你在她手里吃的苦头还不够？还自己送上门去？”\n一个道：“不行，你现在不能见她，瞧瞧你现在这个样子！”\n我道：“如果秦玉陪我去，你们说，怎么样？”\n蚊子与犬犬沉默良久，道：“亏你想得出来，不过，他如果肯陪你去，倒是一个好办法。”\n他们也认为秦玉可以信任吗？他们的感觉和我是一样的吗？\n当我问他们这个问题的时候，蚊子道：“没什么，只是，因为你信任他，我才信任他的。”\n犬犬也点了点头。\n难道我的行动会如此的明显？不知不觉的，我已然全然信任了秦玉了吗？在我的映像之中，我仿佛不是这么一个容易相信别人的人吧？\n司徒敏的住址很容易查到，她是一个公众人物，虽说沃尔公司已经退出中国，但是，在海外的影响却让她依旧被各类媒体报导，她就住在帝国大酒店里面。\n我向秦玉提出，要他陪我去见一下司徒敏的时候，他的表情很怪，仿佛早料到我会这么做，又仿佛我这么做理所当然，给我的感觉，他是一个极为了解我的人。\n这种感觉一旦升起，就在我的心底长久的萦绕。\n他只是问我：“要不要司徒敏的手机号码？”以他的身份自然很容易的知道了司徒敏的手机号。\n我拿起电话，直拨了司徒敏的手机：“喂？”\n“您是？”电话那头传来司徒敏圆润的声音。\n“我是桑眉。”\n“是你……？”\n她有些不敢相信，我会直接找她，话筒静默了一会儿，良久，才道：“想不到你会找我？”",
            "summary": "主人公桑眉和两只动物犬犬、蚊子试图离开庄园，寻找秦老爷子。他们发现秦老爷子独自去了附近的小花园，并与一名女子（司徒敏）见面。桑眉想知道他们谈话的内容，于是决定去找司徒敏。她和秦玉商量后，决定一起去见司徒敏。经过一番周折，他们找到了司徒敏的住址，并成功与她取得联系。",
            "characters_in_summary": [
                "桑眉",
                "犬犬",
                "蚊子",
                "秦老爷子",
                "司徒敏",
                "小花园"
            ],
            "entity_info": "桑眉 | 与秦玉、倪鱼串等人有交集，具体身份不明\n犬犬 | 未知具体身份，与蚊子在动物园相识，可能与杨婉有关联\n蚊子 | 桑眉的仙宠，对孟宇的情况表示同情，具体身份和与犬犬的关系尚不明确\n秦老爷子 | 秦氏集团的创始人，与萧伯母有复杂背景，可能与孟宇有利益冲突\n司徒敏 | 可能与我在动物园相遇，涉及沃尔公司在中国的事情\n孟宇 | 萧伯母的儿子，与杨婉有关系，可能是我的竞争对手，与秦玉有竞争关系\n萧伯母 | 孟宇的母亲，与秦氏集团、秦老爷子等有复杂背景，为了保护儿子和杨婉，愿意面对过去的敌人"
        }
    ]
}