{
    "chapter_title": "第一百七十九章 梦醒",
    "chapter_summary": "主人公向萧伯母透露了自己不想让别人知道的秘密。萧伯母表示尊重主人公的意见，不会强迫她见其他人。犬犬鼓励主人公相信孟宇，现在他已经改变。主人公期待从萧伯母那里了解更多关于孟宇的信息。萧伯母在主人公家的楼下等待，似乎有什么秘密等待着揭开。他们乘坐一辆小车前往监狱探望陈妈，陈妈表示没有怨恨，因为她觉得萧伯母提前打破了她的美梦。萧伯母询问陈妈关于她父亲死因的问题，陈妈表示与她无关，并建议调查其他可能的仇人。接下来，主人公跟随萧伯母来到孟夏利的别墅。萧伯母给予孟夏利信任和依赖，他们在书房里与其他一些人物见面，讨论一些复杂的情节。孟夏利和萧伯母之间的关系显得复杂，而七拐子的真实身份也让主人公感到疑惑。在等待解释的过程中，主人公和孟宇坐在同一沙发上，气氛紧张。七拐子泡制了一手好茶，打破了沉默的氛围。",
    "characters_in_summary": [
        "萧伯母",
        "主人公",
        "犬犬",
        "孟宇",
        "陈妈",
        "孟夏利",
        "七拐子",
        "陈爸"
    ],
    "pre_entity_info": "萧伯母 | 孟宇的母亲，与孟夏利有婚姻关系，与萧婷有姐妹关系，曾与秦剑有过交往，与秦氏集团、秦老爷子等有一定关联；在剧情中没有明确表现，但可能与秦玉等人有关联\n犬犬 | 桑眉的仙宠之一，与蚊子有合作关系，对孟宇的情况表示同情\n孟宇 | 孟夏利的儿子，萧伯母的继子，可能与倪鱼串、桑眉等人有关系\n陈妈 | 秦玉的助手，在剧情中与秦玉一起出现，被秦老爷子捉住并用刑，后被警察救出；在剧情中没有明确表现，但可能与秦玉等人有关联\n孟夏利 | 孟宇的父亲，萧伯母的丈夫，可能曾是学校里的风云人物，与刘金是朋友，与秦剑有矛盾\n七拐子 | 神秘人物，可能是我的导师或者长辈，与萧教练有合作关系，与秦玉可能有竞争关系\n秦玉 | 泰宇娱乐公司太子爷，与倪鱼串、桑眉等人有交集，可能送出大量百合花给天才舞者银魂，与我订婚；试图阻止孟宇与我争吵，与雷小柔有亲戚关系（表妹），与雷小柔有财务纠纷；在剧情中表现出预知能力，可能涉及秦氏集团高层事务\n秦老爷子 | 秦氏集团的创始人，与萧伯母有复杂背景，可能与孟宇有利益冲突；在剧情中与秦玉一起出现，被警察阻止后带走\n桑眉 | 可能与倪鱼串、秦玉等人有关系，与孟宇、雷小柔等人有交集；在剧情中没有明确表现，但可能与秦玉等人有关联\n雷小柔 | 与秦玉有亲戚关系（表妹），与秦玉有财务纠纷；在剧情中没有明确表现，但可能与秦玉等人有关联",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "我吞吞吐吐：“萧伯母，这一次，你不会通知其它人\n那边沉默了一会儿：“你不愿意的话，谁也不能强迫你见其它人，是吗？”\n犬犬在一旁嘟囔：“怕什么，有我保护你，而且，就我看，现在的孟宇与以前大不相同了，你忘了，上次他还送你回来呢，不也没发生什么？”\n其实，这也是藏在我心中的疑点之一，以孟宇的性格，为什么会这么轻易的放手？他还能心平气和的送我回到了别\n也许，从萧伯母那儿能得到答案？\n我不由得有些期待和萧伯母的见面。\n我刚刚答应了她，她就道：“那你下来吧，我就等在你家的楼下呢！”",
            "summary": "主人公吞吞吐吐地告诉萧伯母不想让其他人知道她的事情。萧伯母表示尊重主人公的意见，不会强迫她见其他人。犬犬在一旁鼓励主人公，认为现在的孟宇已经改变了，可以信任。主人公期待从萧伯母那里得到关于孟宇的答案。",
            "characters_in_summary": [
                "孟宇",
                "萧伯母",
                "犬犬"
            ],
            "entity_info": "孟宇 | 孟夏利的儿子，萧伯母的继子，可能与倪鱼串、桑眉等人有关系\n萧伯母 | 孟宇的母亲，与孟夏利有婚姻关系，与萧婷有姐妹关系，曾与秦剑有过交往，与秦氏集团、秦老爷子等有一定关联；在剧情中没有明确表现，但可能与秦玉等人有关联\n犬犬 | 桑眉的仙宠之一，与蚊子有合作关系，对孟宇的情况表示同情\n秦玉 | 泰宇娱乐公司太子爷，与倪鱼串、桑眉等人有交集，可能送出大量百合花给天才舞者银魂，与我订婚；试图阻止孟宇与我争吵，与雷小柔有亲戚关系（表妹），与雷小柔有财务纠纷；在剧情中表现出预知能力，可能涉及秦氏集团高层事务\n秦老爷子 | 秦氏集团的创始人，与萧伯母有复杂背景，可能与孟宇有利益冲突；在剧情中与秦玉一起出现，被警察阻止后带走\n桑眉 | 可能与倪鱼串、秦玉等人有关系，与孟宇、雷小柔等人有交集；在剧情中没有明确表现，但可能与秦玉等人有关联\n雷小柔 | 与秦玉有亲戚关系（表妹），与秦玉有财务纠纷；在剧情中没有明确表现，但可能与秦玉等人有关联"
        },
        {
            "id": 1,
            "content": "我走下楼，果真有一辆小车停在挤迫的马路边，与周围的环境格格不入，萧伯母站在车门边，笑望着我，而我，也看到了驾驶室的人，我转身想上楼，萧伯母却过来拉着我：“桑眉，宇儿做我的司机而已，你不愿意，他不会开口的。”\n我道：“萧伯母，你又骗我？”\n萧伯母还没有开口说话。孟宇倒出声了：“妈。还走不走。她不愿意去。我们自己去干嘛怕他。就当他是一个木头人就算了。犬犬不是说过。他现在行为正常了吗？\n我坐上了小车。一路上。孟宇甚至没有回头望过我。\n反而是萧伯母。问我饮食怎么样。睡得怎么样。有没有去医院看过。我一一地答了。她满脸都是喜色。甚至用手摸了摸我地肚子。说实在话。对萧伯母。我是怀有一份敬意地。她是一个坚强而有主见地女子。秦剑那么地逼她。她都没有屈服。为了守住自己地丈夫。自己地孩子。不懈地努力。秦老爷子年轻地时候。也是一表人材。俊美无匹地吧。可是她依旧坚持了自己地原则。对于这样一个女子。我升不起丝毫地恶感。\n虽然我与孟宇已经闹得不可收拾。\n来到了监狱。坐在探室房内。过了良久。陈妈才走了出来。让我惊奇地是。她脸上没有一点愤恨地神色。反而祥和平静。见到萧伯母。也没有现出激动地样子。淡淡地道：“我知道你会来看我地。他不是经常说你善良吗？这样一个善良地人。怎么会不来看看被她一手推入监狱地人呢？”\n她淡淡地说着这个事实。仿佛说着地。是它人地事。语气平静。毫无怨恨。\n萧伯母道：“对不起。”：“你没有对不起我。只不过，你提前打破了我的美梦。这样也好，一直以来。他都给我营造了这个美梦，梦醒了。也好。”\n她平平淡淡的说着这些话，脸上是大梦初醒的湛然，也许，她真的醒了，只可惜，太晚了。",
            "summary": "一辆小车停在那里，与周围环境格格不入。我和萧伯母一起上车，看到驾驶室的孟宇。一路上，孟宇没有理我，而萧伯母关心地问我的生活和健康状况。我们来到监狱探望陈妈，她脸上没有愤怒，反而显得祥和。她对萧伯母说，她没有怨恨，因为萧伯母提前打破了她的美梦。",
            "characters_in_summary": [
                "孟宇",
                "萧伯母",
                "陈妈"
            ],
            "entity_info": "孟宇 | 孟夏利的儿子，萧伯母的继子，可能与倪鱼串、桑眉等人有关系\n萧伯母 | 孟宇的母亲，与孟夏利有婚姻关系，与萧婷有姐妹关系，曾与秦剑有过交往，与秦氏集团、秦老爷子等有一定关联；在剧情中没有明确表现，但可能与秦玉等人有关联\n陈妈 | 秦玉的助手，在剧情中与秦玉一起出现，被秦老爷子捉住并用刑，后被警察救出；在剧情中没有明确表现，但可能与秦玉等人有关联\n犬犬 | 桑眉的仙宠之一，与蚊子有合作关系，对孟宇的情况表示同情\n秦玉 | 泰宇娱乐公司太子爷，与倪鱼串、桑眉等人有交集，可能送出大量百合花给天才舞者银魂，与我订婚；试图阻止孟宇与我争吵，与雷小柔有亲戚关系（表妹），与雷小柔有财务纠纷；在剧情中表现出预知能力，可能涉及秦氏集团高层事务\n秦老爷子 | 秦氏集团的创始人，与萧伯母有复杂背景，可能与孟宇有利益冲突；在剧情中与秦玉一起出现，被警察阻止后带走"
        },
        {
            "id": 2,
            "content": "萧伯母问她：“我想问你一件事，你能如实告诉我\n陈妈点了点头。\n她道：“陈姐，虽然审案的时候没有审到，但是，我想你告诉我，你知不知道，她地父亲，到底是谁害死的？”\n我心中剧震，她尽然问她这个？\n我感觉我的背脊僵硬无比，浑身肌肉极为紧张，我望着她，既怕她说出来，却又期望她说出来。\n陈妈沉默良久，才道：“多一条罪名与少一条罪名，对我，对他，有什么区别？但是，她父亲的死，的确与我们没有关系，其实，她父亲只是一个什么都不知道的人，就算是刘金，也不知道什么，依我看，她的父亲仿佛是莫名就死了，你们何不想想，除了这件事，你们还没有没其它地方有仇人呢？”\n这句话如一道闪电劈进我的脑中，的确，我一路纠缠下来，想的只是我父亲一定知道了什么，才被人灭了口，可实际上，当一切真相大白之后，那张相片后地字迹，只不过是剑也知道，我越来越感觉，仿佛父亲的死，只是为了挑起我地怀疑，让我与孟宇反目成仇？\n回来的路上，我一直在思考这个问题，直到萧伯母问我：“桑眉，我想去见见夏利，你愿不愿意陪我？”\n我抬起头来，今天，萧伯母带给我的意外简直太多了，如果像以前一样，她不经过我的同意，就叫了孟宇过来，我心底会极不舒服，可是，她做每一项决定的时候，都问过我地意见，让我不能拒绝，也许，我要求的，只是别人坦诚地对待，她的处事方法，让我感觉无比地舒服，不由自主的，我点了点头。\n因为，我也想知道真相。\n当我答应她地时候，我听见孟宇几不可闻的吁了一口气。\n不知道为什么，我在心中也吁了一口气。",
            "summary": "萧伯母询问陈妈关于她父亲死因的问题，陈妈表示与她无关，并建议调查其他可能的仇人。萧伯母决定去见夏利，征求桑眉的意见后，桑眉同意陪伴她去。孟宇听到这个消息后似乎松了口气。",
            "characters_in_summary": [
                "萧伯母",
                "陈妈",
                "夏利",
                "桑眉",
                "孟宇"
            ],
            "entity_info": "萧伯母 | 孟宇的母亲，与孟夏利有婚姻关系，与萧婷有姐妹关系，曾与秦剑有过交往，与秦氏集团、秦老爷子等有一定关联；在剧情中没有明确表现，但可能与秦玉等人有关联\n陈妈 | 秦玉的助手，在剧情中与秦玉一起出现，被秦老爷子捉住并用刑，后被警察救出；在剧情中没有明确表现，但可能与秦玉等人有关联\n桑眉 | 可能与倪鱼串、秦玉等人有关系，与孟宇、雷小柔等人有交集；在剧情中没有明确表现，但可能与秦玉等人有关联\n孟宇 | 孟夏利的儿子，萧伯母的继子，可能与倪鱼串、桑眉等人有关系\n犬犬 | 桑眉的仙宠之一，与蚊子有合作关系，对孟宇的情况表示同情\n秦玉 | 泰宇娱乐公司太子爷，与倪鱼串、桑眉等人有交集，可能送出大量百合花给天才舞者银魂，与我订婚；试图阻止孟宇与我争吵，与雷小柔有亲戚关系（表妹），与雷小柔有财务纠纷；在剧情中表现出预知能力，可能涉及秦氏集团高层事务"
        },
        {
            "id": 3,
            "content": "车子驶入了孟夏利的别墅，我原本应该紧张的，可是有萧伯母陪在我的身边，不知道为什么，我的紧张莫名的消失了，\n如果这世上有谁能让我相信，我想，除了我的母亲之外，就是萧伯母了吧？孟宇让我感觉到无比的压力，而萧伯母却让我产生了信任与依赖。\n我们一走进孟夏利的住处，就有保姆迎了上来，看来，直接把我带到了书房门口，打开书房的时候，我想不到，里面不光是孟夏利，还有见到这样的阵仗，心中略有些明白，所有的一切，今天就会给我一个解释吗？\n孟夏利与七拐子坐在沙发之上，茶几上摆了一套功夫茶具，看来两人饮了很长的时间了，见他们走进来，七拐子打了声招呼：“大侄女，你来\n我想起他的两面三刀，心里不由打了个寒战，这位七叔到底是什么人，仿佛在哪儿都混得很好的？\n七拐子感觉到我脸色不自然，也不多说，只是微微的一笑，捞起茶杯饮了一口。\n我们走进门的时候，我感觉孟夏利的目光直穿过我，望向了站在我身后的萧伯母，一声不出，面色虽维持着平静，可我看得出，他的神色很激动，他的目光只凝在她身上，一动不动，萧伯母眼神之中却闪过一丝黯然。\n他们这一生恐怕再也不能相守了。\n孟夏利道：“你还好\n萧伯母轻声的道：“还好。”\n除了这两句，两人仿佛就再也无话可说，岁月与时光，已经把他们越隔越远，再也回不了头。\n七拐子咳了一声，道：“来来来，坐下来谈吧。”\n他们才如梦初醒，各自坐下。\n我坐在七拐子的身边，正想着怎么询问七拐子这个多重间谍，却感觉身边的沙发凹陷下去，孟宇坐在了我身旁。我一慌，就没有开口问。\n屋内虽然坐了满屋的人，可是一时间却没有人发出声音，七拐子扭开了煮功夫茶的小火炉，一会儿，屋内充满了淡淡的茶香，他手法熟练的洗杯茶，倒茶，邀请人饮茶。\n我实在忍不住，问道：“七叔，真想不到，你还泡得一手好茶呢。”\n他笑了笑：“你不知道的事情，还多着呢！”",
            "summary": "主人公随萧伯母来到孟夏利的别墅。面对孟夏利的压力，萧伯母给予她信任和依赖。在书房里，孟夏利、七拐子和其他一些人物聚集在一起，似乎要给出一个解释。孟夏利和萧伯母之间的关系显得复杂，而七拐子的真实身份也让主人公感到疑惑。在等待解释的过程中，主人公和孟宇坐在同一沙发上，气氛紧张。七拐子泡制了一手好茶，打破了沉默的氛围。",
            "characters_in_summary": [
                "孟夏利",
                "萧伯母",
                "七拐子",
                "主人公",
                "孟宇"
            ],
            "entity_info": "孟夏利 | 孟宇的父亲，萧伯母的丈夫，可能曾是学校里的风云人物，与刘金是朋友，与秦剑有矛盾\n萧伯母 | 孟宇的母亲，与孟夏利有婚姻关系，与萧婷有姐妹关系，曾与秦剑有过交往，与秦氏集团、秦老爷子等有一定关联；在剧情中没有明确表现，但可能与秦玉等人有关联\n七拐子 | 神秘人物，可能是我的导师或者长辈，与萧教练有合作关系，与秦玉可能有竞争关系\n孟宇 | 孟夏利的儿子，萧伯母的继子，可能与倪鱼串、桑眉等人有关系\n陈妈 | 秦玉的助手，在剧情中与秦玉一起出现，被秦老爷子捉住并用刑，后被警察救出；在剧情中没有明确表现，但可能与秦玉等人有关联\n桑眉 | 可能与倪鱼串、秦玉等人有关系，与孟宇、雷小柔等人有交集；在剧情中没有明确表现，但可能与秦玉等人有关联\n犬犬 | 桑眉的仙宠之一，与蚊子有合作关系，对孟宇的情况表示同情"
        }
    ]
}