{
    "chapter_title": "第一百八十章 能力",
    "chapter_summary": "主人公发现所有人都对她有所隐瞒。萧伯母透露她的身份和任务，表示已经调查了这个案子好几年。主人公猜测七叔的身份类似于《玉观音》中的角色，七叔承认了她的猜测并展示了他的气势。主人公担心她的宠物狗被看到并报告给国家部门，一个神秘人物出现并保证不会泄露她的秘密。主人公开始怀疑这个神秘人物是否知道她的秘密，以及陈妈落入秦老爷子手中的原因。这个神秘人物被称为七拐子，他的真实目的和意图令人费解。与此同时，萧伯母向孟夏利和孟宇解释了他们父子之间的误会以及如何影响了孟宇和桑眉的关系。孟宇承认他在背后保护桑眉并拿走了可能被误解为罪证的相片。孟宇向桑眉道歉，两人关系得以缓和。孟夏利的女儿孟宇在调查父亲死亡真相的过程中，发现孟夏利可能与案件无关，心中感到轻松。然而，她对于孟夏利长时间对她不闻不问感到生气，决定离开。秦玉离开前，留下一本记录所有事情的本子。为了摆脱调查和追杀，秦玉主动找到孟宇，用五千万资金换取平安。同时，揭示了秦剑早已知道调查他的叔叔，并成为污点证人。孟宇决定暂时住在萧伯母家，并与她的女儿婉儿做伴。",
    "characters_in_summary": [
        "萧伯母",
        "七叔",
        "七拐子",
        "主人公",
        "陈妈",
        "孟宇",
        "桑眉",
        "孟夏利",
        "孟宇的女儿",
        "秦玉",
        "秦剑",
        "婉儿"
    ],
    "pre_entity_info": "萧伯母 | 孟宇的母亲，与孟夏利有婚姻关系，与萧婷有姐妹关系，曾与秦剑有过交往，与秦氏集团、秦老爷子等有一定关联；在剧情中没有明确表现，但可能与秦玉等人有关联\n七叔 | 可能是七拐子的同辈亲属，对七拐子有一定的影响力，可能是城市隐者或其他身份\n七拐子 | 神秘人物，可能是我的导师或者长辈，与萧教练有合作关系，与秦玉可能有竞争关系\n陈妈 | 秦玉的助手，在剧情中与秦玉一起出现，被秦老爷子捉住并用刑，后被警察救出；在剧情中没有明确表现，但可能与秦玉等人有关联\n孟宇 | 孟夏利的儿子，萧伯母的继子，可能与倪鱼串、桑眉等人有关系\n桑眉 | 可能与倪鱼串、秦玉等人有关系，与孟宇、雷小柔等人有交集；在剧情中没有明确表现，但可能与秦玉等人有关联\n孟夏利 | 孟宇的父亲，萧伯母的丈夫，可能曾是学校里的风云人物，与刘金是朋友，与秦剑有矛盾\n秦玉 | 泰宇娱乐公司太子爷，与倪鱼串、桑眉等人有交集，可能送出大量百合花给天才舞者银魂，与我订婚；试图阻止孟宇与我争吵，与雷小柔有亲戚关系（表妹），与雷小柔有财务纠纷；在剧情中表现出预知能力，可能涉及秦氏集团高层事务\n秦剑 | 军人，刘金的战友，秦玉的叔叔，可能与司徒敏有关系，曾与萧伯母有过交往\n犬犬 | 桑眉的仙宠之一，与蚊子有合作关系，对孟宇的情况表示同情",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "我悚然一惊，这屋子里的人，全都是老奸巨滑的，可不能让他们揭穿我的秘密，手中少了筹码，可就不好了。\n我闭了嘴。\n萧伯母道：“阿七，你就别逗她了，把你的身份告诉她“原本，我的身份是不能告诉你的，但是，过了这段时间之后，我又有新的任务了，因此，告诉你也没有什么关系，其实，为了搞清楚这个案子，我已经花费了好几年的时间了，现在终于松了一口气。”\n我接口道：“七叔，你不是要告诉我，你的身份，就有点类似于电视《玉观音》里面的女主角吧？”\n七拐子点了点头，一瞬间气势如洪：“不错，你猜得对。”",
            "summary": "我发现了所有的人都对我有所隐瞒。萧伯母透露她的身份与任务，原来她已经调查了这个案子好几年。我猜测七叔的身份类似于电视剧《玉观音》中的女主角，他承认了我的猜测并展示了他的气势。",
            "characters_in_summary": [
                "萧伯母",
                "我",
                "七叔"
            ],
            "entity_info": "萧伯母 | 孟宇的母亲，与孟夏利有婚姻关系，与萧婷有姐妹关系，曾与秦剑有过交往，与秦氏集团、秦老爷子等有一定关联；在剧情中没有明确表现，但可能与秦玉等人有关联\n我 | 不明，可能是秦剑的妻子，与萧伯母对话的人，可能与秦剑有夫妻关系\n七叔 | 可能是七拐子的同辈亲属，对七拐子有一定的影响力，可能是城市隐者或其他身份\n陈妈 | 秦玉的助手，在剧情中与秦玉一起出现，被秦老爷子捉住并用刑，后被警察救出；在剧情中没有明确表现，但可能与秦玉等人有关联\n桑眉 | 可能与倪鱼串、秦玉等人有关系，与孟宇、雷小柔等人有交集；在剧情中没有明确表现，但可能与秦玉等人有关联\n孟宇 | 孟夏利的儿子，萧伯母的继子，可能与倪鱼串、桑眉等人有关系\n犬犬 | 桑眉的仙宠之一，与蚊子有合作关系，对孟宇的情况表示同情"
        },
        {
            "id": 1,
            "content": "“您也是做那个秘密工作的？”我心中一惊，想的是，犬犬时常在狗与人之间变化，也不知道被他看到眼里了没有？会不会报告给国家某部门，而某一日，我这只狗就莫名的失了踪，进入了国家的研究系统。\n我很忧虑。我耳边，轻轻的道：“别担心，大侄女，我不会找人给你的狗配种了。”\n他这句话让我惊得一哆嗦，侧眼望过去，他却又专心于茶道了。\n也不知他到底知不知道我的秘密？\n被他一吓。倒让我吓出一个我迷惑了很久地问题。难道。陈妈落入秦老爷子地手里。也是他安排地。为地就是引蛇出洞。让秦老爷子犯下大错？\n七拐子。真是九曲十八拐。神秘得让人摸不着头脑。",
            "summary": "主人公担心自己的宠物狗被看到并报告给国家部门。一个神秘人物出现，让主人公放心，并表示不会泄露她的秘密。主人公开始怀疑这个神秘人物是否知道她的秘密，以及陈妈落入秦老爷子手中的原因。这个神秘人物被称为七拐子，他的真实目的和意图令人费解。",
            "characters_in_summary": [
                "主人公",
                "宠物狗",
                "神秘",
                "七拐子",
                "国家部门",
                "陈妈",
                "秦老爷子"
            ],
            "entity_info": "七拐子 | 神秘人物，可能是我的导师或者长辈，与萧教练有合作关系，与秦玉可能有竞争关系\n陈妈 | 秦玉的助手，在剧情中与秦玉一起出现，被秦老爷子捉住并用刑，后被警察救出；在剧情中没有明确表现，但可能与秦玉等人有关联\n秦老爷子 | 秦氏集团的创始人，与萧伯母有复杂背景，可能与孟宇有利益冲突；在剧情中与秦玉一起出现，被警察阻止后带走\n萧伯母 | 孟宇的母亲，与孟夏利有婚姻关系，与萧婷有姐妹关系，曾与秦剑有过交往，与秦氏集团、秦老爷子等有一定关联\n我 | 可能是秦剑的妻子，与萧伯母对话的人，可能与秦剑有夫妻关系\n七叔 | 可能是七拐子的同辈亲属，对七拐子有一定的影响力，可能是城市隐者或其他身份\n桑眉 | 可能与倪鱼串、秦玉等人有关系，与孟宇、雷小柔等人有交集；在剧情中没有明确表现，但可能与秦玉等人有关联"
        },
        {
            "id": 2,
            "content": "萧伯母打破了屋子里地沉寂。道：“桑眉。我今天叫你来这里。就是为了解释你心中地疑惑地。你知道吗？他们父子两人。都是不喜欢解释地人。他们地心底。认为对了地事。就直接去做。可是。他们却没有想到。这种情形之下。会让人产生多大地误会。不但他们之间产生了误会。还直接连累了你。”\n听了她地话。孟夏利与孟宇互相对视了一眼。又同时调开了目光。\n孟宇轻声道：“那一晚。我听到了父亲和桑青争吵。第二天。桑青就出了车祸。我不知道该怎么面对这一切。这代表着。我与桑眉再也没有可能在一起。以她地脾气。她一定会查出真相地。所以。我出尽了手段来弥补。只想维持现状。我发现有人在跟踪对付桑眉。不得不让我产生怀疑。地幕后指使者。就是父亲。所以。桑眉。我才千方百计地拿到了那张相片。然后。把你藏了起来。不错。我地确想保护你。但是。我也不想父亲与你发生冲突。”\n孟夏利一声苦笑。道：“现在你明白了那张相片底地字。对我而言。并不是什么罪证。你还会那么想吗？”\n孟宇道：“爸，对不起。”\n萧伯母道：“宇儿，其实你最应该讲对不起的人，是桑眉……”\n孟宇伸出手，握住了我放膝头上的手，道：“眉，对不起。”\n他低低的声音回响在我的耳边，暗哑而低沉，我心中趟过一丝暖流，如果他们说的是真的，我是不是也错怪了他",
            "summary": "萧伯母向孟夏利和孟宇解释了他们父子之间的误会以及如何影响了孟宇和桑眉的关系。孟宇承认了他在背后保护桑眉并拿走了那张可能被误解为罪证的相片。孟宇向桑眉道歉，两人关系得以缓和。",
            "characters_in_summary": [
                "萧伯母",
                "孟夏利",
                "孟宇",
                "桑眉",
                "孟宇的父亲"
            ],
            "entity_info": "萧伯母 | 孟宇的母亲，与孟夏利有婚姻关系，与萧婷有姐妹关系，曾与秦剑有过交往，与秦氏集团、秦老爷子等有一定关联\n孟夏利 | 孟宇的父亲，萧伯母的丈夫，可能曾是学校里的风云人物，与刘金是朋友，与秦剑有矛盾\n孟宇 | 孟夏利的儿子，萧伯母的继子，可能与倪鱼串、桑眉等人有关系\n桑眉 | 可能与倪鱼串、秦玉等人有关系，与孟宇、雷小柔等人有交集；在剧情中没有明确表现，但可能与秦玉等人有关联\n七拐子 | 神秘人物，可能是我的导师或者长辈，与萧教练有合作关系，与秦玉可能有竞争关系，可能是陈妈、秦老爷子等人的幕后操纵者\n陈妈 | 秦玉的助手，与秦玉一起出现，可能被秦老爷子捉住并用刑，后被警察救出，可能与秦玉等人有关联\n秦老爷子 | 秦氏集团的创始人，与萧伯母有复杂背景，可能与孟宇有利益冲突，在剧情中与秦玉一起出现，被警察阻止后带走\n我 | 可能是秦剑的妻子，与萧伯母对话的人，可能与秦剑有夫妻关系，在剧情中提到自己的秘密可能被发现，担忧自己的身份暴露"
        },
        {
            "id": 3,
            "content": "孟夏利道：“宇儿，其实桑青与我争吵，是因为他现了这张照片后地字，他认定了刘金所说，多年前的事，的确是我主持的，我一气之下告诉他，尽管拿着这张照片去告发我，可想不到，第二天，他就出了车祸，仿佛冥冥之中有一只巨手，操纵着这一切，让人把所有的怀疑归附在我的身\n不光是他有这种想法，我也有，我想起陈妈说的话，她说过，我的父亲并不知道什么，也许，我们把眼光都集中在了这件事上，自然而然的往这上面想，不再考虑其它？\n屋内忽然间沉默了下来，拐子，七拐子无可奈何的耸了耸肩，道：“大侄女，这个案子，我真地无能为力，每个案件，都有它的动机，可是，你父亲地死，唯一有动机的就是孟夏利，现在证明，他也没有动机，叫人怎么查下去？”\n虽然没有查清楚父亲的死亡真相，不知道为什么，我却浑身轻松，也许，是孟宇已经向我解释了，也许，我最终确认了下来，孟夏利与这个案件没有什么关系。但是，我心中忽然一沉，想起他这么长的时间对我不闻不问，让我呆在秦玉的身边，腹中未出世地孩子差点认秦玉为父，我就气不到一处来。\n我站起身来，道：“孟伯父，既然这件案不关你什么事，那么，也就没有我什么事儿了，我该回去了。”\n萧伯母愕然的站起身来，道：“桑眉，你怎么又生气了？这不是说得好好地吗？”\n七拐子悠哉游哉的喝了一口茶：“侄儿，还不把你和秦玉签订地协议告诉他？”",
            "summary": "孟夏利和桑青因为一张照片发生争执，导致桑青出车祸身亡。孟夏利和桑青都怀疑对方的动机，但无法找到确凿证据。孟夏利的女儿孟宇在调查父亲死亡真相的过程中，发现孟夏利可能与案件无关，心中感到轻松。然而，她对于孟夏利长时间对她不闻不问感到生气，决定离开。",
            "characters_in_summary": [
                "孟夏利",
                "桑青",
                "孟宇"
            ],
            "entity_info": "孟夏利 | 孟宇的父亲，萧伯母的丈夫，可能曾是学校里的风云人物，与刘金是朋友，与秦剑有矛盾\n桑青 | 桑眉的哥哥，与孟宇有矛盾，因与孟夏利争吵而出车祸死亡\n孟宇 | 孟夏利的儿子，萧伯母的继子，可能与倪鱼串、桑眉等人有关系\n萧伯母 | 孟宇的母亲，与孟夏利有婚姻关系，与萧婷有姐妹关系，曾与秦剑有过交往，与秦氏集团、秦老爷子等有一定关联\n桑眉 | 可能与倪鱼串、秦玉等人有关系，与孟宇、雷小柔等人有交集；在剧情中没有明确表现，但可能与秦玉等人有关联\n七拐子 | 神秘人物，可能是我的导师或者长辈，与萧教练有合作关系，与秦玉可能有竞争关系，可能是陈妈、秦老爷子等人的幕后操纵者"
        },
        {
            "id": 4,
            "content": "这个时候，房门被轻轻的敲响，保姆探了头进来，道：“有客人来了。”\n七拐子道：“看来，不用孟侄子说了，该说地人来的是什么人，除了我之外，当房门被轻轻推开的时候，我真的大吃一惊，秦玉，他来到了这里？微的皱着，脸色暗红，看来是急匆匆的赶来这里的，他一眼看见我，很明显的松了一口气，道：“你真的来了？”\n孟宇站起身来，道：“我们俩签的协议生效了。”\n秦玉道：“的确，生效了，但是，你答应过我，不再逼她的，让她自己选择！”\n孟宇道：“对，我答应过你。”他回过头望我，“所以，我只告诉她真相，一切由她自己选择。”\n我实在忍不住，大声的道：“什么真相？”\n秦玉叹了一口气，道：“桑眉，你以前的猜测，是对的，的确，我对你好，照顾你，是受人所托，受他的委托。”\n七拐子在一旁冷冷的道：“不对吧，你自己找上门去的，你告诉孟宇，你可以护得桑眉的周全，而这个时候，孟宇与桑眉已经闹得不可开交了，他们之间的误会越来越深，孟宇为了不再让桑眉伤心，才答应了你的条件！”\n我望着秦玉，失望从心中升起：“是真的吗？”\n秦玉不敢望我的眼睛，却几不可闻的点了点头。为什么，角色忽然间转换了过来？我以为对我好的秦玉，却原来是另有目的？一直以来，对我好的，只是孟宇而已？\n孟宇走过来，轻轻的揽住了我的肩，我没有退开，他道：“桑眉，也许一开始我错起，我做了不少傻事，甚至于软禁了你，但是，当我看到你不顾一切的想要打掉腹中的孩子的时候，我才知道，我做错了，我有多傻，我不能再伤害你了，只要你过得好，不管你做什么决定，我都会支持你的。”\n他轻轻的在我耳边述说，揽了揽我的肩膀，却又松开了我。\n我脑中一片混乱，望了望秦玉，他苦笑：“你已经做了选择，不是吗？”\n他从西装口袋里拿出一个本子，递给我，道：“所有的一切，已然写在上面，相信孟宇也会向你解释的。”\n说完，他转身离去。",
            "summary": "孟宇和秦玉因为一个协议而见面。秦玉透露，他对桑眉的好意是出于别人的委托，而非真心。桑眉在得知真相后感到失望。孟宇承认自己的错误，并表示愿意支持桑眉的所有决定。秦玉离开，留下一本记录所有事情的本子。",
            "characters_in_summary": [
                "孟宇",
                "秦玉",
                "桑眉",
                "无"
            ],
            "entity_info": "孟宇 | 孟夏利的儿子，萧伯母的继子，可能与倪鱼串、桑眉等人有关系\n秦玉 | 泰宇娱乐公司太子爷，与倪鱼串、桑眉等人有交集，可能送出大量百合花给天才舞者银魂，与我订婚；试图阻止孟宇与我争吵，与雷小柔有亲戚关系（表妹），与雷小柔有财务纠纷；在剧情中表现出预知能力，可能涉及秦氏集团高层事务\n桑眉 | 可能与倪鱼串、秦玉等人有关系，与孟宇、雷小柔等人有交集；在剧情中没有明确表现，但可能与秦玉等人有关联\n无 | 无\n孟夏利 | 孟宇的父亲，萧伯母的丈夫，可能曾是学校里的风云人物，与刘金是朋友，与秦剑有矛盾\n桑青 | 桑眉的哥哥，与孟宇有矛盾，因与孟夏利争吵而出车祸死亡\n萧伯母 | 孟宇的母亲，与孟夏利有婚姻关系，与萧婷有姐妹关系，曾与秦剑有过交往，与秦氏集团、秦老爷子等有一定关联"
        },
        {
            "id": 5,
            "content": "七拐子哼了一声：“还算他识相，得到了五千万的资金，对他来说，重新开始，并不太难。”\n我道：“什么五千万的资金？”\n七拐子道：“大侄女，一开始我就对你说过，秦玉表面上风度翩翩，实际上却是一个心狠手辣的人，他连他的叔叔都可以大义灭亲，何况是你？还好你没被他骗。他早就知道我们在调查他的叔叔，却不动声色，反而自动上门，与孟宇签订协议，要孟宇以五千万的资金买你的平安，他告诉孟宇，他可以让你不再受到它人的威胁与追杀，而且，可以帮助我们查清秦剑的各种罪项，要不然，光凭陈妈的证词，怎么能这么轻易的定秦剑的罪？为什么会对付他自己的叔叔？”\n我忽然间明白了秦剑被捕的时候，他为什么会向我告别，原来，他一早就知情了，我也明白了，秦剑犯了罪，为什么会一点都没有牵涉到他，原来，他早已经做了污点证人，在我的心中，他的叔叔虽然霸道，对他总算不错的，可是，他为什么会想方设法的对付他？\n我摸了摸手中的那个笔记本，这个本子，我好几次见他在上面写着什么，上面会写了什么呢？\n萧伯母道：“桑眉，你不能再回去了，不如，今晚就住在这里吧，对了，你那条狗\n我摇了摇头，孟宇黑色的眼眸闪了一闪，道：“妈，让桑眉自己决定吧。”\n他真的已经懂得尊重我？\n我道：“萧伯母，我先住你家吧。”\n萧伯母一怔，却点头笑道：“也好，刚好婉儿回来了，你可以和她做个伴。”",
            "summary": "秦玉为了摆脱调查和追杀，主动找到孟宇，用五千万资金换取平安。同时，揭示了秦剑早已知道调查他的叔叔，并成为污点证人。我决定暂时住在萧伯母家，并与她的女儿婉儿做伴。",
            "characters_in_summary": [
                "秦玉",
                "孟宇",
                "秦剑",
                "萧伯母",
                "婉儿"
            ],
            "entity_info": "秦玉 | 泰宇娱乐公司太子爷，与倪鱼串、桑眉等人有交集，可能送出大量百合花给天才舞者银魂，与我订婚；试图阻止孟宇与我争吵，与雷小柔有亲戚关系（表妹），与雷小柔有财务纠纷；在剧情中表现出预知能力，可能涉及秦氏集团高层事务\n孟宇 | 孟夏利的儿子，萧伯母的继子，可能与倪鱼串、桑眉等人有关系；在与桑眉的关系中表现出对桑眉的关心和保护\n秦剑 | 军人，刘金的战友，秦玉的叔叔，可能与司徒敏有关系，曾与萧伯母有过交往\n萧伯母 | 孟宇的母亲，与孟夏利有婚姻关系，与萧婷有姐妹关系，曾与秦剑有过交往，与秦氏集团、秦老爷子等有一定关联\n桑眉 | 可能与倪鱼串、秦玉等人有关系，与孟宇、雷小柔等人有交集；在剧情中没有明确表现，但可能与秦玉等人有关联；与孟宇有矛盾，可能涉及到秦氏集团高层事务\n孟夏利 | 孟宇的父亲，萧伯母的丈夫，可能曾是学校里的风云人物，与刘金是朋友，与秦剑有矛盾；与桑青有亲属关系\n桑青 | 桑眉的哥哥，与孟宇有矛盾，因与孟夏利争吵而出车祸死亡；可能是秦氏集团高层人员"
        }
    ]
}