{
    "chapter_title": "第十九章 孟宇的宣言",
    "chapter_summary": "孟宇将打麻将这种看似俗气的活动变得高贵不凡，吸引了杨婉的注意。他在牌局中展现出了高超的技巧，但在一次失败后显得无法理解。作为旁观者的我通过买冰激凌帮助他缓解失败带来的沮丧。孟宇开始研究麻将，引起了同桌同学的注意，但他们选择不举报。在一次麻将游戏中，孟宇提议用别样的惩罚代替金钱输赢，令孟宇惊讶。我与孟宇进行了一场比赛，输掉的人在学校广播中宣布自己像一头猪，尽管我赢了，但孟宇用这个方法反击了我。正午时分，全校师生在教室休息时，孟宇站在操场中央宣布我的“猪”身份，引起了轰动。尽管我准备了麻将秘笈，但在神仙的帮助下，我还是输了。主人公在教学楼的三层看着孟宇站在操场中央，感叹他的自信。主人公暗示孟宇不会永远拽下去，恶意揶揄他不再受倾慕。孟宇通过高音喇叭咳嗽引起全校学生的注意，女生们纷纷拥护他。他站在那里宣布自己做错了一件事，要向大家道歉并自我剖析。我对他的做法感到不耐烦，认为他应该直接承认错误。然而，孟宇还是继续详细地解释他的过错和原因。主人公看到一位老婆婆过马路，但因为上学要迟到而没有帮助她，心里感到非常后悔。在操场上，他向同学们道歉并承认自己的错误，称自己是一头猪。然而，他的话却被误解为善良的表现，让周围的花痴们对他充满敬意。",
    "characters_in_summary": [
        "孟宇",
        "杨婉",
        "我",
        "主人公",
        "同桌同学",
        "老婆婆",
        "全校学生"
    ],
    "pre_entity_info": "孟宇 | 孟宇是桑眉的同学，可能与桑眉存在竞争关系。他在学习各种技能以保护自己喜欢的人，思想成熟。\n我 | 我原本是蟠桃园的守官，与新提上来的手下小仙关系不佳，与太白金星有私下交易关系。我与灵猴讨论游戏策略，被灵猴用猴毛变成了猪。\n桑眉 | 桑眉是孟宇的同学，可能与孟宇存在竞争关系。她的思想较为开放，对孟宇的行为感到惊讶。\n灵猴 | 灵猴是太上老君的仙宠，参与仙宠们的抗议活动，与白额虎有敌对关系。它在凡间展示其表演欲望，教给“我”如何使用隐形眼镜。\n蚊子仙 | 蚊子仙是蟠桃园的小仙，与“我”关系友好。它逃狱后逃下凡间，被打成一只蚊子，命运未卜。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "能把打麻将这个俗之极俗的活动，进行得如此的高贵不凡，而又理所当然，也只有孟宇了。\n而且，我还发现一件极为有趣的事，杨婉也在偷偷的打量着他，我自然不认为她如小时候一样，掂记着咬上孟宇一口，尝尝白菜包子的味道。\n这个小妮子，看来如同所有学校里的小妮子一样，迷上孟宇了！\n孟宇这小子，有谁不迷他呢？\n可为什么，他带给我最深刻的映像，就是那一泡尿？每当他英俊的脸浮现在我的面前的时候，我总是想起了五岁那一场大嚎，浑身上下就有一种被童子尿包围的湿淋淋的感觉。\n我想着，思考着，偷看着牌，轻轻松松的连赢三把，又连输三把，接着又连赢三把，终于提了孟宇极大的兴趣，他的眼内散发出精光，望着我，很显然，他终于把我当成了可以一战的对手！\n他坐直了身子，手抚着牌，微皱了眉头，激烈的思考，手指无规则的相碰，正计算呢！我嘿嘿而冷笑，你再怎么计算，又怎么斗得过有仙庭秘密武器的我？\n不过，为了让他不至于输得太惨，我还是让他十回里赢了一回。\n打完了麻将，他的脸惨绿惨绿的，眉头皱得极紧，很显然，这位天才的才年不能接受他十几年来第一次失败。\n他百思不得其解，直到从不请客的我破天荒买了一个冰激凌塞在他的手里，他还是百思不得其解！\n我舔着冰激凌，感觉今天的冰激凌特别的好吃，真是爽到了极点，人生真是爽啊！",
            "summary": "孟宇是一个将打麻将这种俗气活动变得高贵不凡的人，而杨婉则对他产生了兴趣。故事中，孟宇在打牌过程中展现出高超的技巧，但在一次失败后显得无法理解。我作为一个旁观者，通过买冰激凌帮助他缓解了失败带来的沮丧。",
            "characters_in_summary": [
                "孟宇",
                "杨婉",
                "我",
                "旁观者",
                "麻将桌",
                "冰激凌店"
            ],
            "entity_info": "孟宇 | 孟宇是桑眉的同学，可能与桑眉存在竞争关系。他在学习各种技能以保护自己喜欢的人，思想成熟。\n我 | 我原本是蟠桃园的守官，与新提上来的手下小仙关系不佳，与太白金星有私下交易关系。我与灵猴讨论游戏策略，被灵猴用猴毛变成了猪。\n麻将桌 | 麻将桌用于进行麻将游戏，是孟宇和我进行比赛的地方。\n桑眉 | 桑眉是孟宇的同学，可能与孟宇存在竞争关系。她的思想较为开放，对孟宇的行为感到惊讶。\n灵猴 | 灵猴是太上老君的仙宠，参与仙宠们的抗议活动，与白额虎有敌对关系。它在凡间展示其表演欲望，教给“我”如何使用隐形眼镜。\n蚊子仙 | 蚊子仙是蟠桃园的小仙，与“我”关系友好。它逃狱后逃下凡间，被打成一只蚊子，命运未卜。"
        },
        {
            "id": 1,
            "content": "从那天以后，孟宇就开始了研究麻将，往往上课的时候，我不经意的打量过去，孟宇总是偷偷摸摸的在那儿看着什么，课本下面有一本课外书，我偷看了，嘿嘿，那是一本麻将密笈！\n我原本还想心狠上那么一点儿，偷偷向老师打报告，说孟宇这阳光少年现在开始变坏了，也开始混上帮派，打麻将了，可回头一想，还是别这么心狠……最主要的是，老师他相信我么？\n当他主动邀请我第二次打麻将的时候，我勉为其难，左推右拒，把戏作足，我对他道：“孟宇，我们都是初中生，照道理来讲，是不应该进行这种腐蚀人类灵魂的游戏的，但是，你既然求了我进行这种游戏，我也只好答应了你，但是……”\n他皱了眉头将我望着，我很得意，我终于也‘但是’了一次！\n我道：“我们玩这个，如果输赢是钱的话，未免太俗，有辱斯文，不如，输了的人，我们来进行一个别样的惩罚……”\n他的眉头皱得更紧，目光灼灼的将我望着！",
            "summary": "孟宇在开始研究麻将后，引起了同桌同学的注意。同学原本想向老师举报，但决定不这么做。在一次麻将游戏中，孟宇提议用别样的惩罚代替金钱输赢，这让孟宇感到惊讶。",
            "characters_in_summary": [
                "孟宇",
                "同学",
                "麻将游戏"
            ],
            "entity_info": "孟宇 | 孟宇是桑眉的同学，可能与桑眉存在竞争关系。他在学习各种技能以保护自己喜欢的人，思想成熟。\n我 | 我原本是蟠桃园的守官，与新提上来的手下小仙关系不佳，与太白金星有私下交易关系。我在凡间与灵猴讨论游戏策略，被灵猴用猴毛变成了猪。\n桑眉 | 桑眉是孟宇的同学，可能与孟宇存在竞争关系。她的思想较为开放，对孟宇的行为感到惊讶。\n灵猴 | 灵猴是太上老君的仙宠，参与仙宠们的抗议活动，与白额虎有敌对关系。它在凡间展示其表演欲望，教给“我”如何使用隐形眼镜。\n蚊子仙 | 蚊子仙是蟠桃园的小仙，与“我”关系友好。它逃狱后逃下凡间，被打成一只蚊子，命运未卜。"
        },
        {
            "id": 2,
            "content": "我道：“这样吧，我也不为难你，输得最多的那个人，第二天中午时分，站在操场中央，大声的向全校师生宣布，我真的的的确确是一头猪，记着要用高音喇叭广播！”\n这个时候的我，是意气风发的，心中想的是，这次，孟宇，你还不栽在我的手里一回，但哪里想到，聪明反被聪明误，孟宇居然用这一手来对付我呢？\n正午的阳光非常的灿烂，那个时候，全校师生都百无聊赖的呆在教室里，正是饭后发饭闷想睡觉的时候，如果那个时候，有一个英俊少年，而且是全校女生敬仰崇拜的孟宇同学，一本正经的站在操场正中央，手拿了一个高音喇叭（我决定给他准备一个最高音的！），向全校同学宣布，我真的的的确确是一只猪，那该造成多大的震撼，估计学校外面那一条马路都会造成连环撞的事件。\n光想一想这件事，我都全身兴奋，心里边终于减少了那让我记忆深刻的一泡尿对我造成的影响！\n尽管他经过了充分的准备，研究了无数的麻将秘笈，在我仙庭秘密武器的帮助下，不可避免的，他还是失败了。\n看吧，看吧，人怎么能同神仙斗呢？\n同下凡了的落魄了的神仙斗一样都是不好的。",
            "summary": "我和孟宇进行了一场比赛，输掉的人需要在学校广播中宣布自己真的像一头猪。虽然我赢了，但孟宇用这个方法反击了我。正午时分，全校师生都在教室休息时，孟宇站在操场中央，拿着高音喇叭宣布我的“猪”身份，造成了巨大的轰动。尽管我准备了麻将秘笈，但在神仙的帮助下，我还是输了。",
            "characters_in_summary": [
                "孟宇",
                "我",
                "学校"
            ],
            "entity_info": "孟宇 | 孟宇是桑眉的同学，可能与桑眉存在竞争关系。他在学习各种技能以保护自己喜欢的人，思想成熟。他开始研究麻将，可能受到桑眉的影响。\n我 | 我原本是蟠桃园的守官，与新提上来的手下小仙关系不佳，与太白金星有私下交易关系。我在凡间与灵猴讨论游戏策略，被灵猴用猴毛变成了猪。我现在是猪，被变成猪后，我开始观察孟宇的行为。\n学校 | 孟宇和桑眉上学的地方，他们在这里进行学习和体育活动\n桑眉 | 桑眉是孟宇的同学，可能与孟宇存在竞争关系。她的思想较为开放，对孟宇的行为感到惊讶。她可能影响了孟宇开始对麻将产生兴趣。\n灵猴 | 灵猴是太上老君的仙宠，参与仙宠们的抗议活动，与白额虎有敌对关系。它在凡间展示其表演欲望，教给“我”如何使用隐形眼镜。目前未知它的行动。\n蚊子仙 | 蚊子仙是蟠桃园的小仙，与“我”关系友好。它逃狱后逃下凡间，被打成一只蚊子，命运未卜。目前未知它的行动。"
        },
        {
            "id": 3,
            "content": "我很爽的站在我们教学楼的三层，望着站在操场中央手持着一个高音喇叭的孟宇，他微微抬头望了望我，既便隔得老远，我都看见他嘴角微扬，脸上没有一丝窘相，我想，你这小子现在拽，不代表你永远的拽，我看看你今天宣布为猪之后，还有没有人再送情书给你！\n看你还偷不偷偷的把别人给我的情书递给我的父母！\n他咳了一声，试了试音量，咳嗽声通过那高声喇叭传播开来，引得全校师生从教室里纷纷的涌出，有女生一涌出来，就惊喜而大叫：“那是孟宇啊，孟宇呢！”\n他今天穿的是白色衬衣，下套一条黑色裤子，很熟悉是吧？不就是全校学生人人皆穿的校服？我身上也有一套，可穿在他的身上，熨贴无比，一套普普通通的校服，被他穿出了富贵之气，真是非常的不容易。",
            "summary": "在教学楼的三层，主人公看着手持高音喇叭站在操场中央的孟宇，感叹他的自信。主人公暗示孟宇并不会永远拽下去，恶意揶揄他不再受倾慕。孟宇通过高音喇叭咳嗽引起全校学生的注意，而其中的女生更是拥护他，大声唤他的名字。",
            "characters_in_summary": [
                "主人公",
                "孟宇",
                "女生"
            ],
            "entity_info": "孟宇 | 孟宇是桑眉的同学，可能与桑眉存在竞争关系。他在学习各种技能以保护自己喜欢的人，思想成熟。他开始研究麻将，可能受到桑眉的影响。\n我 | 我原本是蟠桃园的守官，与新提上来的手下小仙关系不佳，与太白金星有私下交易关系。我在凡间与灵猴讨论游戏策略，被灵猴用猴毛变成了猪。我现在是猪，被变成猪后，我开始观察孟宇的行为。\n桑眉 | 桑眉是孟宇的同学，可能与孟宇存在竞争关系。她的思想较为开放，对孟宇的行为感到惊讶。她可能影响了孟宇开始对麻将产生兴趣。\n灵猴 | 灵猴是太上老君的仙宠，参与仙宠们的抗议活动，与白额虎有敌对关系。它在凡间展示其表演欲望，教给“我”如何使用隐形眼镜。目前未知它的行动。\n蚊子仙 | 蚊子仙是蟠桃园的小仙，与“我”关系友好。它逃狱后逃下凡间，被打成一只蚊子，命运未卜。目前未知它的行动。"
        },
        {
            "id": 4,
            "content": "我周围的女生痴迷的望着孟宇，他虽然站在操场之上，就仿佛聚光灯照射着的舞台之上，那个星光熠熠啊！\n我无比的痛快，再怎么星光熠熠，你也要宣布自己是一头猪了！说不定拿了这话筒在操场上一吆喝，老师再给你来一个违反治安管理条例的处分，那可就太爽了。\n呵呵！我无声而笑。\n他又咳嗽了一声，我感觉，他对于处在全校师生的视线包围之下，还是很羞惭的。\n他沉痛的道：“老师们，同学们，也许你们会很奇怪，今天我为什么会站在这里？”\n我想，你难道不是为了承认自己是一头猪而站在这里？还不快点承认，说那么多废话干嘛？\n他继续道：“同学们，其实，我站在这里，是因为我做错了一件事，这件事，对于我来说，是一个极大的错误，我今天一定要向全校的老师与同学交待清楚，从灵魂深处对自己进行自我的剖释……”\n我想，你那么多废话干什么？一句话的事儿，讲这么多，你不觉得累吗？",
            "summary": "女生们被孟宇吸引，而他站在那里宣布自己做错了一件事，要向大家道歉并自我剖析。我对此感到不耐烦，认为他应该直接承认自己的错误。然而，孟宇还是继续详细地解释他的过错和原因。",
            "characters_in_summary": [
                "孟宇",
                "女生们",
                "未知"
            ],
            "entity_info": "孟宇 | 孟宇是桑眉的同学，可能与桑眉存在竞争关系。他在学习各种技能以保护自己喜欢的人，思想成熟。他开始研究麻将，可能受到桑眉的影响。\n我 | 我原本是蟠桃园的守官，与新提上来的手下小仙关系不佳，与太白金星有私下交易关系。我在凡间与灵猴讨论游戏策略，被灵猴用猴毛变成了猪。我现在是猪，被变成猪后，我开始观察孟宇的行为。\n桑眉 | 桑眉是孟宇的同学，可能与孟宇存在竞争关系。她的思想较为开放，对孟宇的行为感到惊讶。她可能影响了孟宇开始对麻将产生兴趣。\n灵猴 | 灵猴是太上老君的仙宠，参与仙宠们的抗议活动，与白额虎有敌对关系。它在凡间展示其表演欲望，教给“我”如何使用隐形眼镜。目前未知它的行动。\n蚊子仙 | 蚊子仙是蟠桃园的小仙，与“我”关系友好。它逃狱后逃下凡间，被打成一只蚊子，命运未卜。目前未知它的行动。"
        },
        {
            "id": 5,
            "content": "他抬起头来，向我望了望，目光深遂而幽远，像极了某对着地图在南方划了一个圈把南方整成了特区的领导人物：“今天早晨，上学的时候，我看见一位老婆婆在过马路，但是，为了上学不迟到，我居然没有上前去扶老婆婆过马路，因此，我感觉非常的后悔，为什么，作为一个初中生，一个被老师与同学们寄与厚望的初中生，居然不扶老婆婆过马路呢？这一刻，我感觉……”\n他停了一停，大声的宣布：“我的的确确是一头猪啊！”\n我目瞪口呆……\n这小子，他太狠了，经过他前面一段极煽情的演说，谁还注意后面一句话啊！\n可怜见，我周围这些花痴们，双目中含了热泪，望着孟宇，窃窃私语：“孟宇真是一个善良的人啊，不能扶老婆婆过马路，也在操场里大声的作检讨，还骂自己是猪……”\n有两名老师也道：“孟宇真是一个好孩子，虽然青春期的少年未免行为过分，这种承认错误的方法未免太过激进，但是，青少年哪里有不青春激昂的时候？”\n两老师仿佛想起了自己的青葱岁月，同时沉默的憧憬。\n我把头撞在铁栏杆上，想直接昏死……\n这些花痴们，有没有脑子！如果没有问题的话，他会站在操场上宣布自己是猪？\n可是，他的的确确按照要求说了自己是猪！\n还剩一次机会，仅仅的一次机会，我一定要让他在众人面前大声的宣布自己是猪，而且规定，只能说这一句话！",
            "summary": "主人公看到一位老婆婆过马路，但因为上学要迟到而没有帮助她。这让他在心里感到非常后悔。在操场上，他向同学们道歉并承认自己的错误，称自己是一头猪。然而，他的话却被误解为善良的表现，让周围的花痴们对他充满敬意。",
            "characters_in_summary": [
                "主人公",
                "老婆婆",
                "同学们",
                "操场"
            ],
            "entity_info": "操场 | 用于学校活动和集会的地方，通常有草坪、跑道等设施。\n孟宇 | 孟宇是桑眉的同学，可能与桑眉存在竞争关系。他在学习各种技能以保护自己喜欢的人，思想成熟。他开始研究麻将，可能受到桑眉的影响。\n我 | 我原本是蟠桃园的守官，与新提上来的手下小仙关系不佳，与太白金星有私下交易关系。我在凡间与灵猴讨论游戏策略，被灵猴用猴毛变成了猪。我现在是猪，被变成猪后，我开始观察孟宇的行为。\n桑眉 | 桑眉是孟宇的同学，可能与孟宇存在竞争关系。她的思想较为开放，对孟宇的行为感到惊讶。她可能影响了孟宇开始对麻将产生兴趣。\n灵猴 | 灵猴是太上老君的仙宠，参与仙宠们的抗议活动，与白额虎有敌对关系。它在凡间展示其表演欲望，教给“我”如何使用隐形眼镜。目前未知它的行动。\n蚊子仙 | 蚊子仙是蟠桃园的小仙，与“我”关系友好。它逃狱后逃下凡间，被打成一只蚊子，命运未卜。目前未知它的行动。"
        }
    ]
}