{
    "chapter_title": "第一百八十九章 仙气",
    "chapter_summary": "我们跟随主角孟宇的视角，见证了他在生活中遇到的种种困惑、情感波折以及神秘梦境。孟宇对太白老儿的怀疑和对过去记忆的追寻，使得故事情节更加丰富。在与女主角桑眉的亲密时刻，他们面临着现实生活的挑战和情感上的挣扎。这些情节为读者呈现了一幅生动的生活画卷，让我们更深入地了解角色们的内心世界。",
    "characters_in_summary": [
        "孟宇",
        "桑眉",
        "太白老儿"
    ],
    "pre_entity_info": "孟宇 | 孟氏集团继承人，与萧伯母有继子女关系，与倪鱼串、桑眉等人有关系；在与桑眉的关系中表现出对桑眉的关心和保护，向桑眉求婚；在剧情中表现出对我的关心和保护，与我结婚\n桑眉 | 可能与倪鱼串、秦玉等人有关系，与孟宇、雷小柔等人有交集；在剧情中没有明确表现，但可能与秦玉等人有关联；与孟宇有矛盾，可能涉及到秦氏集团高层事务\n倪宇春 | 歌手，与我和孟宇有关系，在婚礼上献唱，与观众互动\n我 | 与孟宇、秦玉等人有关系，可能是孟宇、秦玉等人的朋友或同事；在剧情中表现出对孟宇的关心和保护，与孟宇结婚\n保安 | 负责维护小区安全的人员，可能在关键时刻介入，对倪宇春的举动感到紧张",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "看来，她非得给我渡了仙气才罢休！\n太白往外走的时候，孟宇一直望着她，眼中疑色尽显，他哪里知道，这个老太太的内容与原来倪宇春的内容一样呢？\n他喃喃的道：“为什么我总感觉在哪儿见过这个人呢？她那双眼睛，我仿佛在哪儿见过？”\n他抬头望了望天，皱眉不语，想了半天也没想出来。\n我忙打断他，道：“我们快出去吧，婚宴快结束了。”……\n老实说，我认为太白老儿讲的话有点儿夸大其词，听他说，这个所谓的劫，会让我灰飞烟灭，在人世间一点渣渣都不剩？作为一个仙，我知道，这种劫有好多年都没被神仙们遇上了，再怎么说，老天爷也不会那么没有人情味，总要留下一丝半缕魂魄的，太白老儿讲的这种劫数，除非是天界发生大灾难了，被七十二道天火刚刚好劈中了，而且一连劈了七十二下，一下都没有躲开，我想，我哪有那么好的运气，一道都躲不开？\n我自认为自己是一个小人物，老天爷不会专门对付我的，所以，我摸着太白给我的这串木珠子的时候，很有些嫌这东西戴在手上不好看。\n可非常奇怪，当我想把这串珠子取下去的时候，它上面那根脏脏的绳子，居然一下子把手腕束得紧紧的，我怎么也取不下来，最后，我动用了剪刀，依旧没办法把它弄下来。\n我毫无办法，只有让这么个东西留在了手腕上。\n连洗澡都带着。",
            "summary": "孟宇对太白老儿充满怀疑，觉得她的说法过于夸张。太白离开时，孟宇一直望着她，感到似曾相识。他疑惑地自言自语，试图回忆在哪里见过这位老太太。婚宴即将结束，孟宇催促大家出去。他认为自己只是个小人物，不会引起老天爷的注意。然而，当他尝试取下太白给的木珠子时，却发现无法脱手，甚至连洗澡都不得不带着。",
            "characters_in_summary": [
                "孟宇",
                "太白老儿"
            ],
            "entity_info": "孟宇 | 孟氏集团继承人，与萧伯母有继子女关系，与倪鱼串、桑眉等人有关系；在与桑眉的关系中表现出对桑眉的关心和保护，向桑眉求婚；在剧情中表现出对我的关心和保护，与我结婚\n倪宇春 | 歌手，与我和孟宇有关系，在婚礼上献唱，与观众互动\n我 | 与孟宇、秦玉等人有关系，可能是孟宇、秦玉等人的朋友或同事；在剧情中表现出对孟宇的关心和保护，与孟宇结婚\n保安 | 负责维护小区安全的人员，可能在关键时刻介入，对倪宇春的举动感到紧张\n桑眉 | 可能与倪鱼串、秦玉等人有关系，与孟宇、雷小柔等人有交集；在剧情中没有明确表现，但可能与秦玉等人有关联；与孟宇有矛盾，可能涉及到秦氏集团高层事务"
        },
        {
            "id": 1,
            "content": "新房里有两根红色地蜡烛。那不是真正地蜡烛。是灯泡做成了蜡烛地样子。连里面地灯芯都微妙微肖。这两个红灯。是孟宇专找人制作地。\n它把整个房间照成淡淡地粉红色。连孟宇地脸上也带着淡淡地粉色。不知道为什么。在这粉色地屋子里。我忽然想起了我与孟宇地那一场缠绵。从那个时候开始。不管有什么东西隔在我们俩人之间。我也是不是已经认定了他呢？\n我感觉身边地床凹了下去。他坐在了我地身旁。道：“眉。你知道吗。直到现在。我才松了一口气。”\n“为什么？”\n“我怕你反悔。怕你在婚礼上不告而别。怕你像上次一样……”他低低地道。“直到我看见你不顾一切地和秦玉离开。我才知道我错得多么离谱。我多么怕你离开我。”\n我反握住他的手，他虽然霸道，虽然自以为是，但是，自始至终，他对我的心意，却从来没有改变，我道：“以后再也不会了。”\n他把头埋在我的肩膀上，轻轻的揽住了我，声音低低的道：“眉，直到现在，我才明白，我真正的拥有了你。”\n情话虽然肉麻，但是，我喜欢听，他的声音带着磁性，在我耳边回响，他的手不自觉的抚上了我的腰间，轻轻的捏了捏我的腰，笑道：“眉，这里，就有我们的小东西……”",
            "summary": "孟宇为了营造浪漫氛围，特意制作了两个红色的灯泡蜡烛。在粉色的灯光下，孟宇和女主角回忆起了他们过去的缠绵。孟宇坐在女主角身边，表达了自己对她的担忧和害怕失去她。女主角承诺不会再离开他，两人明白了彼此的心意。",
            "characters_in_summary": [
                "孟宇",
                "女主角",
                "粉色灯光"
            ],
            "entity_info": "孟宇 | 孟氏集团继承人，与萧伯母有继子女关系，与倪鱼串、桑眉等人有关系；在与桑眉的关系中表现出对桑眉的关心和保护，向桑眉求婚；在剧情中表现出对我的关心和保护，与我和婚\n倪宇春 | 歌手，与我和孟宇有关系，在婚礼上献唱，与观众互动\n我 | 与孟宇、秦玉等人有关系，可能是孟宇、秦玉等人的朋友或同事；在剧情中表现出对孟宇的关心和保护，与孟宇结婚\n保安 | 负责维护小区安全的人员，可能在关键时刻介入，对倪宇春的举动感到紧张\n桑眉 | 可能与倪鱼串、秦玉等人有关系，与孟宇、雷小柔等人有交集；在剧情中没有明确表现，但可能与秦玉等人有关联；与孟宇有矛盾，可能涉及到秦氏集团高层事务"
        },
        {
            "id": 2,
            "content": "想想以前，我竟然动过打掉他的心思，不由不寒而栗，如果当时真的这么做了，我会多么的后悔，幸亏，孟宇阻止了我。\n他的手在我光裸的手臂上滑行，他轻轻的吻住了我的耳垂，轻咬着耳廊，低声道：“眉，我真想你。”\n我只感觉一股暖流从耳廊直传到五肢四髓，他滚烫的吻直往下，贴在我的脖子上，轻轻的咬着，一只手解开我的礼服，因怀孕而胀大的胸一下子跳了出来，他的手抚在上面，掌心的薄茧在上面磨擦，我感觉微微的刺痛，却无比的舒服。\n他垂下头，咬着变得坚硬的花顶，我只感觉浑身火热，想要贴着他的身子，他却一声长叹，放开了我，轻声道：“不行，不能这样，只有等你生了以后，才能……”\n他全身紧绷在躺在我了的身边，喘着气，脸色潮红，久久不能平息，过了良久，才缓缓的放松下来，道：“眉，我去冲凉。”\n我轻轻的恩了一声，他仿佛逃跑一样冲入洗手间。\n过了良久，才在冲凉房闷闷的叫：“桑眉，帮我拿套睡衣好吗？”\n我体内的邪恶因子开始发芽，大声的道：“我找不到你的睡衣啊，里面不是有浴巾吗？你把它围着，自己出来找吧。”",
            "summary": "一段充满激情和犹豫的情感经历。女主角桑眉与男主角孟宇在亲密时刻因为考虑到桑眉怀孕而暂停了进一步的行动。尽管他们努力克制自己，但身体的反应让他们难以平静。孟宇在冲凉后向桑眉寻求帮助，而桑眉则恶作剧地让他自己找浴巾。",
            "characters_in_summary": [
                "桑眉",
                "孟宇",
                "浴室"
            ],
            "entity_info": "桑眉 | 可能与倪鱼串、秦玉等人有关系，与孟宇、雷小柔等人有交集；在剧情中没有明确表现，但可能与秦玉等人有关联；与孟宇有矛盾，可能涉及到秦氏集团高层事务\n孟宇 | 孟氏集团继承人，与萧伯母有继子女关系，与倪鱼串、桑眉等人有关系；在与桑眉的关系中表现出对桑眉的关心和保护，向桑眉求婚；在剧情中表现出对我的关心和保护，与我和婚\n倪宇春 | 歌手，与我和孟宇有关系，在婚礼上献唱，与观众互动\n我 | 与孟宇、秦玉等人有关系，可能是孟宇、秦玉等人的朋友或同事；在剧情中表现出对孟宇的关心和保护，与孟宇结婚\n保安 | 负责维护小区安全的人员，可能在关键时刻介入，对倪宇春的举动感到紧张"
        },
        {
            "id": 3,
            "content": "又过了良久，他才磨磨蹭蹭的开了门出来，虽然是为了捉弄他，但一看见他的样子，我还是忍不住进行了下口腔吞咽的动作，他裸露的皮肤上带着微微的水珠，头发湿湿的，仿佛还冒着水汽，客厅门廊暗暗的灯光照在他的身上，仿佛是一具完美到了极点的雕像，我只想到了一个词，活色生香。\n说实在的，以前，我并没有认真看过他，尽管我与他已然有了那么亲密的关系，而且还一同泡过温泉，但是，我从没有像现在这么认真看过他。\n可能我的目光是无比的大胆的，所以，他低笑一声，道：“桑眉，要不要我彻底解开给你看看？”\n我一瞬间胀红了脸，把头埋进了被子里，闷闷的道：“不，不用了。”\n他呵呵一笑，揭开我身边的被子，低声道：“以后，你每天都能看得到了。”\n我怒道：“不要脸！”\n忽然间，我意识到了什么，大叫一声：“孟宇，你还不快点去穿衣服！”\n这个晚上，我没有再作梦，孟宇轻轻的揽着我，我依靠在他的怀里，那种温暖如春日阳光的感觉，让我睡得很好，可到了半夜，我却被身边的声音惊醒，有人轻声低喃：“真的，真是这样……？”\n我从床上坐起，才发现，孟宇满头大汗，紧闭着眼睛，嘴角不停的开合，在喃喃的说着什么，我推着他：“孟宇，孟宇，你怎么啦？”\n他忽然间坐起，额头上全是汗珠，在黑暗中望着我，眼眸仿佛发着微光的宝石：“没有什么，做了一个梦而已。”\n我担心的望着他：“做了什么梦？”\n孟宇拍了拍我的肩：“你放心，只是梦……”\n这一晚，我知道他再也没有睡着，在我身边辗转反侧，翻来覆去，他怕吵着我，却尽量的小心翼翼，这是一个什么样的梦，让他这么的不安？",
            "summary": "一个男子（孟宇）在夜晚被梦惊醒，满头大汗。他与梦中的内容保持神秘，只告诉梦者（桑眉）不用担心。这个晚上，孟宇因为梦境而难以入睡，一直在桑眉身边辗转反侧。",
            "characters_in_summary": [
                "孟宇",
                "桑眉"
            ],
            "entity_info": "孟宇 | 孟氏集团继承人，与萧伯母有继子女关系，与倪鱼串、桑眉等人有关系；在与桑眉的关系中表现出对桑眉的关心和保护，向桑眉求婚；在剧情中表现出对我的关心和保护，与我和婚\n桑眉 | 可能与倪鱼串、秦玉等人有关系，与孟宇、雷小柔等人有交集；在剧情中没有明确表现，但可能与秦玉等人有关联；与孟宇有矛盾，可能涉及到秦氏集团高层事务\n倪宇春 | 歌手，与我和孟宇有关系，在婚礼上献唱，与观众互动\n我 | 与孟宇、秦玉等人有关系，可能是孟宇、秦玉等人的朋友或同事；在剧情中表现出对孟宇的关心和保护，与孟宇结婚\n保安 | 负责维护小区安全的人员，可能在关键时刻介入，对倪宇春的举动感到紧张"
        }
    ]
}