{
    "chapter_title": "第一百九十一章 遭难……",
    "chapter_summary": "女主角被司徒敏劫持并带到了一个仙障极厚的地方。司徒敏对女主角充满恨意，不断制造小麻烦，而女主角则始终保持镇定。在梳妆台前，女主角巧妙地与司徒敏交流，使其透露出自己的真实意图。随后，女主角提出了洗澡和换衣服的要求，成功掌握了主动权。",
    "characters_in_summary": [
        "女主角",
        "司徒敏"
    ],
    "pre_entity_info": "司徒敏 | 可能与雷小柔有关系，是一个小心的人物\n桑眉 | 可能与倪鱼串、秦玉等人有关系，与孟宇、雷小柔等人有交集；在剧情中没有明确表现，但可能与秦玉等人有关联；与孟宇有矛盾，可能涉及到秦氏集团高层事务\n孟宇 | 孟氏集团继承人，与萧伯母有继子女关系，与倪鱼串、桑眉等人有关系；在与桑眉的关系中表现出对桑眉的关心和保护，向桑眉求婚；在剧情中表现出对我的关心和保护，与我和婚\n倪宇春 | 歌手，与我和孟宇有关系，在婚礼上献唱，与观众互动\n我 | 与孟宇、秦玉等人有关系，可能是孟宇、秦玉等人的朋友或同事；在剧情中表现出对孟宇的关心和保护，与孟宇结婚\n保安 | 负责维护小区安全的人员，可能在关键时刻介入，对倪宇春的举动感到紧张",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "一个竹子制成的梳妆台靠在窗边，天花板，是竹子拼接而成，就连我睡的床，挂着蚊帐的帐钩，也是竹子制成，但这些竹子制成的东西，很明显不是粗糙的手工，而是经过了精细的打磨，上面涂了油漆，除了绣子制成的家具之外，其它一切都很正常，电器，热水器，空调，应有尽有，让我松了一口气，还好，没有把我送往荒郊野外。\n其实，对那个劫持我的人，其实我隐隐猜到了一点，所以，当她走进来的时候，我毫不感觉到吃惊。\n司徒敏，她穿着一件丝质的长衫，轻盈飘逸的材质包裹住她曼妙的身体，走进了我的房间。\n我一直不明白这个女人，她为什么对我那么大的恨意，自从我和她见面之后，她仿佛就隐匿在幕后不断的给我制造一些小麻烦。\n她以前和孟宇订婚，又取消了婚约，难道是因为这个？\n我想了一想，仿佛她与秦玉也有关系，我生命中的两个男人，和她都有关系？这是一个巧合吗？我不知道。\n她婷婷的站在屋子中央，身上的长衫上画着水墨的山水，轻薄的衣质包裹得她的身躯若隐若现，她仿佛一朵出池的莲花，可是，我却知道这表象的背后，怀着的，是对我的恶意。\n我慢吞吞地从床上爬起。扒了扒头上乱糟糟地头。可以想象得到我脸上尚有眼屎地残留。唯一值得自傲地是。皮肤倒还白白嫩嫩地。\n她地眼睛里闪过一丝奇异地神色。仿佛一个准备好大干一场和我打仗地人。忽然间没了对手。穿戴打扮整齐想去眩耀一翻。却没有了人欣赏。这是女人与女人之间地战争。我让她一拳打在了空气之中。\n因为。我对她地出现。毫不在意。\n我下了床。床下有一对拖鞋。崭新地。我吸上了拖鞋。站在全身梳妆镜前。抚了抚头。果不其然。镜子里面照出一个胖胖地。圆乎乎地。头上顶了满头乱草地女子。与我身后地那个女人相比。是多么地天差地远啊。\n简直是公主与乡下养鸡妹地区别。\n我打破了沉静：“你来了？”\n她脸色略有点不好看，笑得很勉强：“是的，我来了。”\n“这儿有梳吗？我得梳梳头。”\n她居然从梳妆台上真的拿了把梳给我，我伸手接过的时候，现她神色有点儿茫然，仿佛不知道自己为什么会真的拿了把梳给我。\n我拿起了梳，往自己的头上耙了两耙，看起来头不那么零乱了，回头望她，她把视线盯在我的身上，眼神非常复杂，我想，她想不到身为阶下囚的我，会这么平静吧？\n当时，我还想不到，她想的，完全不同于我想的，她的背后，尽然隐藏了这么大的秘密。\n她依旧笑得勉强，我甚至觉得，她把我搞成了阶下囚，反而没有了以前那种淡定自若的神彩，想想以前的她，在轻眸浅笑之中就害得我与孟宇反目成仇，当然，是假的。\n那时候的她，还有一点儿意气风的影子，可现在，我倒感觉，她虽然穿得富贵逼人，却没有了一点当时的风采。\n我甚至感觉，她与我的角色倒转了过来，倒象我囚禁了她一样，这种奇怪的感觉一进入我的脑中，就残留不走。\n是什么让她这样？\n我问她：“这儿有合适的衣服吗？来了一天了吧？我也该洗个澡了。”\n她答道：“洗手间就在那里，衣柜里有买好的衣服，足够你穿了。”\n我走到衣柜前，一把拉开，里面琳琅满目，大部分是棉制宽大的衣服，倒真的适合我穿，看来，她是准备和我长期作战了。\n我回过头望她，她的神色又是一片茫然，很显然，她对自己听话的告诉了我这番话，很迷惑。\n我原本只是没事找事，以静制动，想不到她如此的配合，我问什么，她答什么，就仿佛，她原本就是我的保姆一样。\n我咳了一声，从衣柜里拿出一套棉制睡衣，道：“那我去洗个澡。”\n这个时候，她脸上有一种崩溃的神色：“你为什么不问我为什么把你捉来这里，为什么到了这里，你还是这么镇定自若？”\n我吃惊的望着她，她不应该这样，应该装模作样的和我镇定的演下去，和我比一比到底谁先受不了，她的心理承受能力什么时候这么差了？居然道出了她心中的慌乱，问我为什么会这么镇定自若？\n我慢吞吞的道：“有什么想问的，我洗个澡之后自然会问你，你急什么？”\n用这样的语气，说出这样的话来，我很得意，这种角t+是人人都能做到的。\n我看见她握紧了拳头，纤细的手指上涂了银色的指甲油，那银色的指甲差点陷入了掌心。\n她很明显的胸膛起伏了几下，平复了一下心情，柔柔的笑了笑：“好，我等你。”\n她在忍着气，为什么？以她的性格会忍着我？而且是在这种情况之下？这种情况用她为刀，我为鱼肉来形容，毫不为过！\n刀反而怕鱼肉？\n我的脸色沉了下来，心中的得意一扫而光，这种情况，只代表了一个事实，就是，她已经布置好了所有的一切，所以，不管我怎么样，她都会按照她布置好的一切进行下去，所以，她才会忍我。\n刀不是怕鱼肉，而是，早已准备好了把鱼肉怎么办。",
            "summary": "女主角被司徒敏劫持。司徒敏对女主角充满恨意，不断制造小麻烦。女主角在梳妆台前梳理头发时，司徒敏走进房间，透露出自己的真实意图。女主角镇定自若，让司徒敏感到困惑。随后，女主角提出洗澡和换衣服的要求，司徒敏顺从地为她提供衣物。",
            "characters_in_summary": [
                "女主角",
                "司徒敏"
            ],
            "entity_info": "司徒敏 | 可能与雷小柔有关系，是一个小心的人物\n桑眉 | 可能与倪鱼串、秦玉等人有关系，与孟宇、雷小柔等人有交集；在剧情中没有明确表现，但可能与秦玉等人有关联；与孟宇有矛盾，可能涉及到秦氏集团高层事务\n孟宇 | 孟氏集团继承人，与萧伯母有继子女关系，与倪鱼串、桑眉等人有关系；在与桑眉的关系中表现出对桑眉的关心和保护，向桑眉求婚；在剧情中表现出对我的关心和保护，与我和婚\n倪宇春 | 歌手，与我和孟宇有关系，在婚礼上献唱，与观众互动\n我 | 与孟宇、秦玉等人有关系，可能是孟宇、秦玉等人的朋友或同事；在剧情中表现出对孟宇的关心和保护，与孟宇结婚\n保安 | 负责维护小区安全的人员，可能在关键时刻介入，对倪宇春的举动感到紧张"
        },
        {
            "id": 1,
            "content": "我轻声叹息：“蚊子，你什么时候，才能找到我啊。”\n屋子里没有蚊子的声音，甚至连在阳光之中飞舞的灰尘都没有。\n洗手间里，一切设施应有尽有，我泡了一个澡，身心舒爽的走出洗手间，才坐了一会儿，司徒敏又在外面敲门，应该说，对一个囚犯来说，她对我，还算是挺好的。\n一个保姆样子的人端了一个竹碟，上面放了一碗粥，几碟点心，全是适合于我吃的东西。\n司徒敏道：“一天没吃东西，饿了吧，我叫人做了几样点心给你，也不知道你喜欢吃什么，每样叫人拿了一点。”\n她恢复了以前那种淡定自若，不知道的人听了她的话，还以为她是我的至亲的亲人，我的心却更加的沉了下去，她越这样，我越感觉我以后的路，只怕一步一步的接近死路。\n而且，我现，她对我怀着一种奇怪的感情，厌恶，仇恨，那是必然的，但是，却带着一点儿畏惧，要不然，她也不会好吃好喝的把我哄着。\n我现，我这个被劫持，比上一次更加的茫无头绪，上一次，还有蚊子与犬犬帮我，而劫持我的人，是孟宇，最起码，我相信，他不会害我。\n这一次，却是凶险无比，我想，我难道真的到了命悬一线的地步了吗？\n保姆把粥与点心放到了茶几之上，既然我已经到了她的手上，她就不会再用某些下三滥的手段了，所以，我放心的吃起了点心，不论什么时候，解决肚子的问题是第一大问题。\n她在我对面的沙上坐下，左腿搭在右腿之上，资势非常的优雅，我又看见了她眼睛之中不经意闪过的复杂。\n我吃着粥，评论：“不错，软硬皆宜，非常可口。”\n她道：“你还是像以前一样，不论在哪里，都能镇定自若，看你的样子，我真的不知道，你到底醒了没有？”\n我把汤勺放下，脸上神色不变，却紧张的思考着她的话，她为什么说我醒了没有？这是第二次我听到她说醒了这个词。\n看来，她准备揭开迷底了，我有些紧张，却又拿起汤勺舀了一口粥在嘴里吞下。\n她见我没有问，反而笑了，站起身来：“看来，你还没有醒，可是，我却不明白，那些帮助你的莫名力量，是什么？”\n我慢慢的咽了一口粥下去，道：“是啊，我自己都不明白，每天我要倒霉的时候，总有些人帮我。”\n她笑了：“可惜，帮助你的那些力量，现在都没有办法帮你了，知道了你是什么人，我怎么不会做好防范呢？”\n我的脑急速的运转，为什么她会让认为自己可以抵挡所谓的莫名力量？在普通人看来，我身边的犬犬与蚊子的确有不可意议的力量，普通的方法是不能对付的，她凭什么认为难她可以抵挡？\n我认为，她虽然把我劫了过来，但是，凭着犬犬与蚊子的能力，找到我，只是迟早的事。\n要她的笃定却来自哪里？\n我试探道：“他们会找到我的。”我含混其词，想看看她的反映。\n她脸色平静：“这个地方，不可能找到！”\n我再一次肯定，她一定知道了什么，不但知道了我知道的东西，而且还知道了我还不知道的东西。\n我问她：“这是哪里？”停了停道，“你不愿意说就算了。”\n她看了我一眼，淡淡的笑了：“有什么不愿意说的？你不知道这里吗？这里是乡，是著名的风景区，同时……也是一个仙障极厚的地方。”\n我倏地抬头望她，她提到了仙障，她怎么会提到仙障，一个不可思议的想想呈现在我的脑中，我们是同路人？可不知她是哪路神仙？我想得最多的就是，我哪里得罪了她？\n我问她：“你也是……”\n她摇了摇头，轻吁道：“看来，你真的没醒，不过，迟早你都会醒的，到那时，恐怕就晚了。”她停了停道，“我等了很多年，这个机会终于让我等到了。”",
            "summary": "主人公被司徒敏劫持。司徒敏对主人公怀有复杂的情感，既厌恶又畏惧。主人公试图了解自己的处境，却发现司徒敏知道很多他不知道的事情。司徒敏透露，他们所处的地方是一个仙障极厚的地方，这让主人公感到惊讶。",
            "characters_in_summary": [
                "主人公",
                "司徒敏"
            ],
            "entity_info": "司徒敏 | 可能与雷小柔有关系，是一个小心的人物\n桑眉 | 可能与倪鱼串、秦玉等人有关系，与孟宇、雷小柔等人有交集；在剧情中没有明确表现，但可能与秦玉等人有关联；与孟宇有矛盾，可能涉及到秦氏集团高层事务\n孟宇 | 孟氏集团继承人，与萧伯母有继子女关系，与倪鱼串、桑眉等人有关系；在与桑眉的关系中表现出对桑眉的关心和保护，向桑眉求婚；在剧情中表现出对我的关心和保护，与我和婚\n倪宇春 | 歌手，与我和孟宇有关系，在婚礼上献唱，与观众互动\n我 | 与孟宇、秦玉等人有关系，可能是孟宇、秦玉等人的朋友或同事；在剧情中表现出对孟宇的关心和保护，与孟宇结婚"
        }
    ]
}