{
    "chapter_title": "第一百九十七章 前尘",
    "chapter_summary": "小仙为了证明自己，来到了九重天寻找战功。在这个过程中，她结识了白止，并与他建立了深厚的友谊。然而，其他天神开始关注他们之间的关系，担心这会影响白止的前途。在一次争吵后，白止要求小仙离开九重天，从此不再相见。这段故事讲述了主角与小仙、白止之间的感情纠葛，以及她在寻找过去真相的过程中所经历的种种挑战。",
    "characters_in_summary": [
        "小仙",
        "白止",
        "九重天"
    ],
    "pre_entity_info": "小仙 | 一位神仙，与我在蟠桃园共事，关系不佳\n白止 | 天帝的儿子，人精一般的存在，善于算计，经常让人陷入被他算计的境地。\n孟宇 | 孟氏集团继承人，与萧伯母有继子女关系，与倪鱼串、桑眉等人有关系，与桑眉表现出关心和保护，向桑眉求婚，与我结婚，可能是白止（天帝之子）\n秦玉 | 泰宇娱乐公司太子爷，与倪鱼串、桑眉等人有交集，可能送出大量百合花给天才舞者银魂，与我订婚，试图阻止孟宇与我争吵，与雷小柔有亲戚关系（表妹），与雷小柔有财务纠纷，涉及秦氏集团高层事务\n桑眉 | 可能与倪鱼串、秦玉等人有关系，与孟宇、雷小柔等人有交集；在剧情中没有明确表现，但可能与秦玉等人有关联；与孟宇有矛盾，可能涉及到秦氏集团高层事务\n太白 | 神仙，与主角有一定关系，给予主角一些建议\n潘哥 | 新出现的人物，与孟宇有关系，训练有素的退伍军人",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "他迫切需要一场战功才证实他自己。\n他对我很好，带我进入紫云缭绕的栖霞殿，我从未来过九重天，从未见识过天帝的威仪与气派，我目不暇接，开心得象个孩子，我完全忘了我来的目地，感觉到白止并不像威严的天君，他就像一个孩子，我们两人，每天在紫云翻腾的栖霞殿内嬉笑打闹，我从未把他当成天君，而他，仿佛在我的面前，才能放松。\n他摘了银河边上星辰，制成精美的步摇，戴在我的头上。\n我忘了我来的目地，也忘了商籍，却哪里知道，坐在天族主神位上的人，已经开始注意到了我们，不管我是不是妖，他们都不会让一个来历不明的小仙阻了白止的前途。\n终于，那一晚，白止把我带出了栖霞殿，飞下了九重天，他拔出了腰间银光闪闪的剑，指着我，要我走，不再上九重天，我问他，为什么？\n我才知道。他已经知道了我地身份。尽管。我从来没有做过对不起他地事。\n他垂下剑尖。摇头。只道：“你走。我再也不想见你！”",
            "summary": "小仙为了证明自己的价值，来到九重天寻找战功。在这里，她与白止建立了深厚的友谊，甚至忘记了自己的目的。然而，天族的其他神祇开始关注他们的关系，认为小仙可能会阻碍白止的前程。在一场争吵后，白止要求小仙离开九重天，从此不再相见。",
            "characters_in_summary": [
                "小仙",
                "白止",
                "天族"
            ],
            "entity_info": "小仙 | 一位神仙，与我在蟠桃园共事，关系不佳\n白止 | 天帝的儿子，人精一般的存在，善于算计，经常让人陷入被他算计的境地。\n天族 | 天界所在地，我即将去的地方\n孟宇 | 孟氏集团继承人，与萧伯母有继子女关系，与倪鱼串、桑眉等人有关系，与桑眉表现出关心和保护，向桑眉求婚，与我结婚，可能是白止（天帝之子）\n秦玉 | 泰宇娱乐公司太子爷，与倪鱼串、桑眉等人有交集，可能送出大量百合花给天才舞者银魂，与我订婚，试图阻止孟宇与我争吵，与雷小柔有亲戚关系（表妹），与雷小柔有财务纠纷，涉及秦氏集团高层事务\n桑眉 | 可能与倪鱼串、秦玉等人有关系，与孟宇、雷小柔等人有交集；在剧情中没有明确表现，但可能与秦玉等人有关联；与孟宇有矛盾，可能涉及到秦氏集团高层事务\n太白 | 神仙，与主角有一定关系，给予主角一些建议\n潘哥 | 新出现的人物，与孟宇有关系，训练有素的退伍军人"
        },
        {
            "id": 1,
            "content": "这名侍女。名叫洛洛。原来。商籍并不放心我一个人来到天族。用妖族地神器去除了一名小妖地妖气。把她送到了我地身边。她就是洛洛。她是年轻一辈妖族之中。修为最高地妖。也是最有天赋地妖。所以。她才能瞒过我地眼睛。\n洛洛带回了仙阵图，给商藉立下了大功，她的确是一个不错的妖，我没有办到的事，她办到了。、\n没错，我的心已经不在了，当我听到白止在与妖族的战争中受伤的时候，我再也忍不住，偷偷的走出妖族，商藉带着一千妖兵在身后追我，我手持长剑，斩下了不少妖兵的头颅。\n我垂首，轻声道：“值得。”\n我不敢带上九重天，每天在白止巡察的地方等着，就为了见他一面，可是，他没有出现，出现在是另外的人，天帝手下的人，我手持长剑，与他们斗在了一起，可是，他们的人越来越多，我只有一个念头，找到白止，见他最后一面，所以，我飞上了九重天，在南天门的时候，我见到了白止，他身长玉立的站在南天门口，仿佛等待着我，我舒了一口气，向他奔跑而去，忽然之间，他手掌一翻，拔出了手中的长剑，刺向我的胸口。\n我听到了周围的喝彩之声，是神仙们的喝彩。\n我渐渐的长大，他时常神出鬼没的出现在我的身边，陪我说话，陪我游戏，陪我玩耍。\n一幕又一幕的情景，出现在我的脑中，为什么，这个时候，我并不恨他，当他把剑刺入我的心脏的时候？因为，我知道，他有迫不得已的理由，一个能把天劫引到自己身上来保护我的人，会害我吗？\n我记得，一世又一世，他守在我的身边，不论男女，他总是那副模样，告诉我：“商洁，你得好好的活着。”\n不，他不会害我，从来就不会。\n秦玉每天都来看我，终有一日，我问他：“司徒敏怎么样了？”这些日子，我过得晨昏颠倒，仿佛已然忘记了那个女人。\n他带我来到了德福路的疗养院里，疗养院里风景优美，可是，里面住的人却神情呆滞，在一个小小的房间里，我见到了司徒敏，她穿着特制的衣服，两只手被长长的衣袖缚在身后，脸上带着微笑，面颊上有奇异的红，她的双眼没有焦距，仿佛在做一个永远也不醒的梦。\n我想，万年之前我不知道的事，她一定会知道。",
            "summary": "洛洛这个妖族侍女如何被派到主角身边，以及主角与白止之间的情感纠葛。主角为了寻找白止，不惜与天帝手下战斗，却发现白止竟然背叛了自己。然而，在关键时刻，主角仍然相信白止不会伤害自己。同时，主角还了解了司徒敏的状况，决定向她寻求关于过去的线索。",
            "characters_in_summary": [
                "洛洛",
                "主角",
                "白止",
                "天帝",
                "司徒敏"
            ],
            "entity_info": "洛洛 | 公主的侍女，为主子服务，见证殿下与公主的爱情故事\n白止 | 天帝的儿子，人精一般的存在，善于算计，经常让人陷入被他算计的境地，与我在栖霞殿嬉笑打闹，关系亲密\n天帝 | 天上的最高统治者，掌握神仙的命脉，善于算计。\n司徒敏 | 可能与雷小柔有关系，与桑眉有交集，可能与秦玉等人有关联，与孟宇有矛盾，涉及秦氏集团高层事务\n小仙 | 一位神仙，与我在蟠桃园共事，关系不佳\n天族 | 天界所在地，我即将去的地方\n孟宇 | 孟氏集团继承人，与萧伯母有继子女关系，与倪鱼串、桑眉等人有关系，与桑眉表现出关心和保护，向桑眉求婚，与我结婚，可能是白止（天帝之子）\n秦玉 | 泰宇娱乐公司太子爷，与倪鱼串、桑眉等人有交集，可能送出大量百合花给天才舞者银魂，与我订婚，试图阻止孟宇与我争吵，与雷小柔有亲戚关系（表妹），与雷小柔有财务纠纷，涉及秦氏集团高层事务"
        }
    ]
}