{
    "chapter_title": "第五十一章 被追得像条狗",
    "chapter_summary": "主人公因为拥有神仙体质而比常人更灵活，但在躲避中年阿叔时陷入了困境。中年阿叔试图通过指责主人公来接近他，引发了台下观众的骚动。保安潘哥及时出现，阻止了中年阿叔的疯狂行为，救下了主人公。两位对立的人物——中年人和潘哥——展现出冷酷的眼神。中年人要求潘哥答应他女儿的要求，但潘哥拒绝，导致现场陷入混乱。潘哥安排保安阻止粉丝们继续攀爬，并护送主角和倪鱼串等人回到后台。主角发现保安队伍中的潘哥可能是幕后黑手，而孟宇似乎早就知道有人会对他不利。在一场突如其来的救援行动后，主角和倪鱼串的名气大增，引发了广泛关注和讨论。然而，这种名声让他们感到不适，他们只想简单地完成演唱会，但现在却陷入了更大的麻烦。与此同时，倪鱼串在人间的麻烦不断，如与邹劫轮的绯闻和被指控性侵犯等，这些事件让她感到非常困扰，甚至影响了她的生活。她与桑眉的关系也因为媒体报道而变得复杂。",
    "characters_in_summary": [
        "潘哥",
        "中年阿叔",
        "主人公",
        "倪鱼串",
        "邹劫轮",
        "桑眉"
    ],
    "pre_entity_info": "倪鱼串 | 明星，与经纪人关系紧张，对服装要求高，试图通过腰伤避免跳舞，在演唱会上展示太白金星的光辉形象\n桑眉 | 可能曾是孟宇的恋人，现在可能是竞争对手；看到孟宇的状态后，心情复杂\n孟宇 | 可能与倪鱼串有其他关系，与主角关系亲密；当前状态看起来比较疲惫，可能多日未进食（方便面）\n蚊子 | 仙宠，跟随桑眉，提供建议和指导；对孟宇的情况表示同情，但有时也会调侃\n我 | 蟠桃园守官，与小仙关系不佳，与太白金星有私下交易关系；在凡间与灵猴讨论游戏策略，被灵猴用猴毛变成了猪，作为陪舞参与倪鱼串的演唱会",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "其实，我不是有身手，而是神仙的体质，让我的身体比常人灵活一点。\n我正躲得极为狼狈，而台下，观众想冲上台，倪鱼串与一帮演员茫然不知所措，没有人想着过来帮我一把。\n发生的这一切，如电光火石，一瞬间，就全部上演，台上人蜂拥着想上前，而这位中年阿叔，却有追着我满场跑的趋势，下面的无良记者闪光灯连闪，抢着这十年难得一见的头版头条。\n我退无可退，被中年阿叔逼到了台角，他一边大声的向周围观众宣称，我对不起他的女儿等等，让她女儿达不成心愿等等，如果女儿有什么三长两短，自己与老伴可怎么活等等，一边目光冷静的向我逼近。\n正在这时，一位保安人员终于拦在了我的身前，挡住了那位中年阿叔的疯狂。\n我倚着墙壁喘气之余，又发现了一件奇事，这位保安人员，虽然身着演唱会的保安服，可实际上，却并非我们的人。\n他是潘哥！\n那位嘴角有一块狭长刀疤的潘哥！\n在孟宇身边保护孟宇的潘哥！居然出现在这里，出现在舞台之上！\n这叫我要怎么震惊才得了？\n潘哥冷冷的望着那中年人，中年人停止了对粉丝的煽动叫唤。",
            "summary": "主人公因神仙体质而比常人更灵活，却在躲避中年阿叔时陷入困境。中年阿叔试图通过指责主人公来接近他，引发台下观众的骚动。关键时刻，保安潘哥出现，阻止了中年阿叔的疯狂行为，解救了主人公。",
            "characters_in_summary": [
                "神仙体质的主人公",
                "中年阿叔",
                "保安潘哥"
            ],
            "entity_info": "孟宇 | 可能与倪鱼串有其他关系，与主角关系亲密；当前状态看起来比较疲惫，可能多日未进食（方便面）\n桑眉 | 可能曾是孟宇的恋人，现在可能是竞争对手；看到孟宇的状态后，心情复杂\n蚊子 | 仙宠，跟随桑眉，提供建议和指导；对孟宇的情况表示同情，但有时也会调侃\n倪鱼串 | 明星，与经纪人关系紧张，对服装要求高，试图通过腰伤避免跳舞，在演唱会上展示太白金星的光辉形象\n我 | 蟠桃园守官，与小仙关系不佳，与太白金星有私下交易关系；在凡间与灵猴讨论游戏策略，被灵猴用猴毛变成了猪，作为陪舞参与倪鱼串的演唱会"
        },
        {
            "id": 1,
            "content": "我有一种奇怪的感觉，我感觉这两个人相对而立，互相注视的时候，非常的相似。\n都带着一种冷酷，像狼般的冷酷。\n那中年人全没有了普通中年人的懈怠与懒散，锐利的目光注视着潘哥，终于道：“既然银魂始终不愿意答应我女儿的要求，那么，我只好下次再来了……”\n说完，跳下几米高的舞台，在地上打了一个滚，步履蹒跚而去。\n可他创造出来的乱摊子，并没有因此而停止，依旧有不少不怕死的粉丝想爬上台来，潘哥挥了挥手，从后台冲进不少与他穿着同样保安服的保安，迅速在舞台四周围散开来，阻止粉丝们往上爬，而另有一些保安，则护送着我与倪鱼串等人，向后台退出。",
            "summary": "两位对立的人物——中年人和潘哥——表现出冷酷的眼神。中年人要求潘哥答应他女儿的要求，但潘哥拒绝。于是，中年人离开现场，留下一片混乱。潘哥安排保安阻止粉丝们继续攀爬，并护送主角和倪鱼串等人回到后台。",
            "characters_in_summary": [
                "中年人",
                "潘哥",
                "保安",
                "主角",
                "倪鱼串"
            ],
            "entity_info": "潘哥 | 保安人员，保护孟宇；嘴角有一块狭长刀疤\n倪鱼串 | 明星，与经纪人关系紧张，对服装要求高，试图通过腰伤避免跳舞，在演唱会上展示太白金星的光辉形象\n孟宇 | 可能与倪鱼串有其他关系，与主角关系亲密；当前状态看起来比较疲惫，可能多日未进食（方便面）\n桑眉 | 可能曾是孟宇的恋人，现在可能是竞争对手；看到孟宇的状态后，心情复杂\n蚊子 | 仙宠，跟随桑眉，提供建议和指导；对孟宇的情况表示同情，但有时也会调侃\n我 | 蟠桃园守官，与小仙关系不佳，与太白金星有私下交易关系；在凡间与灵猴讨论游戏策略，被灵猴用猴毛变成了猪，作为陪舞参与倪鱼串的演唱会"
        },
        {
            "id": 2,
            "content": "我又涌起了那种感觉，绝对的训练有素。\n潘哥什么时候已经混入我们所请的保安队伍之中？这一切，又或许是那高高坐在二层包厢之内的人所为？\n可最重要的是，为什么会有人对我不利？为什么孟宇仿佛早已知道了有人会对我不利？\n我坐在化妆间内，百思不得其解，站起身来，想找潘哥问清楚，却发现当这一切都结束之后，他如突如其来的来一样，又突如其来的领着那一帮人走了。\n就连经纪人对这一帮忽然间帮我们解围的人百般查访，都查不出一个所以然来。\n这件事发现之后，倪鱼串与我的名气更上一层楼，那位中年阿叔的所作所为引起了各个方面广泛的评论，有著名评论人就此写了文章，要求家长们正视与回应疯狂粉丝事件，把这件事当成一件大事来正视，绝不能让追星一族的人误入歧途，荒废学业……\n而我与倪鱼串自然更加受到广泛的关注，批评者有之，赞扬者有之，有争论就有市场，一时间，我与倪鱼串则更加的红，红得发紫。\n可倪鱼串并不适应这种生活，而我，更加不适应，两人经常相对而坐，苦笑无言，有谁会想到，原本简简单单的，只不过想把这场演唱会糊弄过去，尽然办成了如此的规模，到头来，却不好收场？",
            "summary": "主角意外地发现了保安队伍中的潘哥，怀疑他是幕后黑手。然而，更令他惊讶的是，孟宇似乎早就知道有人会对他不利。在一场突如其来的救援行动后，主角和倪鱼串的名气大增，引发了对疯狂粉丝事件的广泛关注和讨论。然而，这种名声让他们感到不适，他们只想简单地把演唱会糊弄过去，但现在却陷入了一团糟。",
            "characters_in_summary": [
                "潘哥",
                "孟宇",
                "主角",
                "或主角",
                "倪鱼串",
                "保安队伍",
                "演唱会"
            ],
            "entity_info": "潘哥 | 保安人员，保护孟宇；嘴角有一块狭长刀疤\n孟宇 | 可能与倪鱼串有其他关系，与主角关系亲密；当前状态看起来比较疲惫，可能多日未进食（方便面）\n倪鱼串 | 明星，与经纪人关系紧张，对服装要求高，试图通过腰伤避免跳舞，在演唱会上展示太白金星的光辉形象\n桑眉 | 可能曾是孟宇的恋人，现在可能是竞争对手；看到孟宇的状态后，心情复杂\n蚊子 | 仙宠，跟随桑眉，提供建议和指导；对孟宇的情况表示同情，但有时也会调侃"
        },
        {
            "id": 3,
            "content": "而最高兴的，莫过于是蚊子了，他既过了一把唱歌的瘾，又不用忍受粉丝们的疯狂与搔挠，每天还是那么无忧无虑，嗡嗡的飞在我的头上。\n羡慕得我忍不住想一拍拍了他！\n可倪鱼串其内里的本质，还是太白金星，有她的喜怒哀乐，她在天上还是比较直爽，当然，除了和稀泥的时候……其代表言行就是，她比较喜欢直通通的讲话，不婉转，比如说，她最不喜欢的人，是邹劫轮，嫌他眼小嘴大，说不清楚话，反正邹劫轮的什么，她都不喜欢……某一段时间，也不知道怎么回事，居然把倪鱼串与邹劫轮传成了绯闻情侣，倪鱼串在记者招待会上极为鄙视的道：“就他，这我可说清楚，传谁都行，就不能传他！”\n这下可捅了马蜂窝，引起网络上邹粉与倪粉一翻大骂，邹粉大声指责，倪鱼串有什么好，不男不女，与变态差不了多少，倒贴上我们邹董，他都不要！\n倪粉则道：“倪鱼串说得对，这位姓邹，花花公子一名，一定要与他划清界线，他怎么能配得上我们串串？”\n这一场口水战逐渐升级，倪鱼串变态的谣言与同性恋的谣言喧嚣而上，让倪鱼串不甚烦恼！\n更有甚者，有一位陪舞的女子，在接受某个小报采访的时候，忽然间对着小报痛哭失声，说倪鱼串对她进行性侵犯！在只有她们两个人的时候，要她长时间的脱了衣服……\n还承诺她以后让她发展歌唱事业，可长久的等待并没有结果，所以，无望之下，她才向记者透露了出来。\n倪鱼串是什么人，是天上太白金星下凡来，虽然在天上，是一向以和稀泥出名的，但天上还是纯洁得多，到底从未受过这样的侮辱，作为天庭一名高层管理人员，她怎么能忍受如此的侮辱，她对着记者大骂：“tmd，老子要性侵犯，也找个漂亮一点的，她要出名，怎么不裸奔！”\n看来，她对天上那灵猴剔毛事件记忆尤深……\n结果可想而知，第二天的头版头条就是：“著名女歌手倪鱼串向众人宣布，要找个漂亮点的同性恋！”\n一时间倪鱼串的女粉丝们寄了无数铺天盖地的情书给倪鱼串……\n倪鱼串被这事打击得不轻，再也不敢没轻没重的乱摸其它妹妹的手了，沉默良久，终对着我叹了口气：“你说说，人世间，都怎么回事了呢？”\n我同情的拍了拍她的肩膀。\n老神仙终于有些迷惑了……\n其实，她从天上举行的游行示威活动就应该看得出，不论人间与天庭，的确都有点发疯。\n我想不到，这场口水大战，终于扯上了我，某一天早晨，蚊子惊慌失措的嗡嗡直飞着把我叮醒，大叫：“桑眉，桑眉，有人报导你的新闻了，还有照片为证呢，快看看，快看看……”\n我想，我有什么新闻可报导的？就算是跳舞，那也戴了面具，没人知道是我！\n我一看报纸，气歪了鼻子……\n报纸上很清晰的一张照片，倪鱼串手搭在我的肩上，正对着我不知说什么，而我肯定是认真听着的，可这样一张照片，叫人写出来，却是：“倪鱼串的秘密情人终于露面，两人还一同收养了一条小狗！”\n我记起来了，那一天，犬犬来看我来着，哮天犬变成了我收养的小狗？\n我不由自主的念了一声‘靠’……",
            "summary": "一位名叫倪鱼串的女歌手的日常生活和她与另一位歌手桑眉的关系。倪鱼串在天庭以和稀泥著称，但在人间却遇到了许多麻烦，如与邹劫轮的绯闻、被指控性侵犯等。这些事件让她感到非常困扰，甚至影响了她的生活。同时，她与桑眉的关系也因为媒体报道而变得复杂。",
            "characters_in_summary": [
                "倪鱼串",
                "桑眉",
                "天庭",
                "人间",
                "邹劫轮"
            ],
            "entity_info": "倪鱼串 | 明星，与经纪人关系紧张，对服装要求高，试图通过腰伤避免跳舞，在演唱会上展示太白金星的光辉形象\n桑眉 | 可能曾是孟宇的恋人，现在可能是竞争对手；看到孟宇的状态后，心情复杂\n天庭 | 神仙们居住的地方\n人间 | 生活多姿多彩、部门主管、年薪百万\n潘哥 | 保安人员，保护孟宇；嘴角有一块狭长刀疤\n孟宇 | 可能与倪鱼串有其他关系，与主角关系亲密；当前状态看起来比较疲惫，可能多日未进食（方便面）\n蚊子 | 仙宠，跟随桑眉，提供建议和指导；对孟宇的情况表示同情，但有时也会调侃"
        }
    ]
}