{
    "chapter_title": "第五十五章 本来不关我什么事！",
    "chapter_summary": "天才舞者银魂和泰宇娱乐公司太子爷秦玉之间的关系引起了广泛关注。秦玉送给银魂许多百合花，但媒体报道误解为两人有暧昧关系，让银魂感到困扰。同时，倪鱼串也提醒银魂要注意秦玉的感受。然而，银魂仍然决定将花送到花店，以帮助情侣们表达爱意。银魂的家门口被粉丝们围住，使她陷入了两难境地。",
    "characters_in_summary": [
        "银魂",
        "秦玉",
        "泰宇娱乐公司",
        "倪鱼串",
        "天才舞者"
    ],
    "pre_entity_info": "倪鱼串 | 明星，与经纪人关系紧张，对服装要求高，试图通过腰伤避免跳舞，在演唱会上展示太白金星的光辉形象，与桑眉可能有恋情纠纷\n桑眉 | 可能曾是孟宇的恋人，现在可能是竞争对手；看到孟宇的状态后，心情复杂\n犬犬 | 天庭第一犬，白止君的宠物，与桑眉、孟宇等人有交集；与孟宇的关系尚不清楚\n潘哥 | 保安人员，保护孟宇；嘴角有一块狭长刀疤\n孟宇 | 可能与倪鱼串有其他关系，与主角关系亲密；当前状态看起来比较疲惫，可能多日未进食（方便面）",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "虽然外面的人不知道银魂，但是，里面的人却是人人都知道，我不知道倪鱼串心底怎么想，但是，整天板着个脸倒是真的，我们俩之间的关系刚刚如春风融化了的坚冰，一转眼，在寒风里一吹，又有结成厚冰壳的趋势。\n很显然，秦玉做为大boss，他是知道我是银魂的，可外面的人并不知道银魂是谁，我感觉，秦玉运用如此的手段，既能把他自己摘清，又能给我造成不少的困扰。\n不过，有弊必定有利，我准备叫了清洁小妹上来，让她出面，将这些花拾掇拾掇，打包打包，把上面的卡片摘了下来，送回到楼下的花店，让花店老板重收了它们，一来，让这些花可以继续为情侣们作贡献，二来，我与清洁工小妹，也有了一项意外的收入。\n所以，忽略倪鱼串的冰霜脸不计，我还是颇期望秦玉每天都送花给银魂的。\n反正老神仙一向宰相肚子里能撑船，过了几日，看多了几场外国电影，说不定就看厌了西方面孔，再看着秦玉，那心也就不会痉挛了。\n清洁工小妹听了我的建议，非常的雀跃，马上快手快脚的取下了上面的卡片，推来好大一辆垃圾车，准备把那花往上面堆，我忙提醒她：“小心一点，别碰坏了花瓣，可就卖不了一个好价钱了！”\n我们俩正忙着，忽听倪鱼串在我身后怒气冲冲的道：“你们干什么？”\n她的脸板得非常的严实，可媲美最坚硬的花岗岩，我讪讪的笑道：“串串，等卖了这些花，我请你吃火锅？”\n她一指清洁工小妹：“你先出去！”\n清洁工小妹拔脚就往外走！\n倪鱼串瞪着我，半晌不出声，我被她瞪得寒意从心底升起。转载自我看書齋\n她沉默半晌，才沉痛的道：“桑眉，就算你不喜欢人家，也不能贱踏人家的一块真心啊，我昨天想了一夜，就算他不喜欢我，但喜欢上了你，也是好的，说到底，咱们都是从天上来的，往后的日子，他想必会常来常往，我就算是远远的望他一眼，就心满意足了！”\n我再一次张口结舌：“太白，我不得不提醒你，你是太白，并不是其它什么人，你的意思，你就当那默默在秦玉的背后不求回报暗恋人家的人，你确定，如此言情的事，适合你做！”\n她慎重其事的点了点头，道：“所以，为了我以后能常常看到他，你绝不能如此践踏人家的一片真心！”\n我嗫嚅半晌，反抗道：“我这也不算践踏人家的真心吧，这么多的花，放在这里，一来阻地方，二来，花儿都是要枯萎的，如果送去花店就不同了，花儿可以得到花店老板的细心照护，继续发光发热，再说了，你这么肯定，这秦玉就是一片真心？”\n她强词夺理：“我不管，总之这些花不准送，要让秦玉知道你把他送的花换了火锅吃，那该多么伤人家的心！”\n她下凡没多少日子，连重色轻友都学会了！\n我看着这些花，感觉火锅长上翅膀，嗖的一声，飞走了。\n为了不惹这位上仙生气，我还得找几个花瓶，将这些花精心养着。\n可见，同学们，巴结人，是一项痛苦而不得不做的工作。\n蚊子劝我：“忍忍吧，，就过去了！”\n人生总是由很多的崩溃组成，我刚刚对付完找花瓶养花的事，清洁工小妹拿着报纸狂奔了进来，道：“桑眉，快来看看，你上了报纸了……”颇遗憾的道，“这么一来，这些花更不能送走了，我还估摸着等这里的人，人人都下班了，我偷偷的帮你运出去呢！”\n我感谢的望着小妹，天底下的好人无处不在啊。\n我接过报纸，一张超清晰的相片，超清晰的显示出我与倪鱼串的确在吃饭，奇就奇在，坐在我们对面的那人居然只拍出一只手，那只手，正缓缓的把一只鸡腿放在我面前那堆得尖尖的碗上！\n一行红色的大字极触目的冲入我的眼帘：洁身自好，从不传绯闻的泰宇娱乐公司太子爷秦玉是否有了生命之中的真命天女？\n让秦玉亲自动手夹菜的女子，是否就是他的真命天女？\n秦玉堂而皇之的送了无数的百合给天才舞者银魂，难道……？\n那后面极大的省略号与感叹号，让我的心一阵惊悚，如此一来，引发的后果，将是一场灾难，特别是银魂的热度还没有降下来的时候。\n我仿佛看到了无数粉丝伤心失望流泪，我被粉丝们追截围堵，扔汽水罐，玻璃瓶！\n‘银魂’是一个女人，还是这样一个大食量的女人，能让多少粉丝伤心掉泪啊，芳心碎了一地啊。\n我深深感觉，得罪任何人都可以，千万别得罪自己的顶头上司，大boss！\n可我千思后想，我没怎么得罪他吧？\n不就是与他冲突了两句？\n我怒发冲冠，一声大叫：“小妹，把这花堂而皇之的给我运出去，卖到花店，卖了的钱，我请你吃火锅！”\n这样一来，倪鱼串倒没有出面阻止，可见，老实人如果发起火来，也是很可怕的，我老实得太久了！\n这件事还没完，当我洗嗽完毕，居然发现，我的家门口全围上了人，由于我的宿舍，是倪鱼串让人给我找的，我作为一个普通的工作人员，待遇自然没有那么高，找的是一般的小区，所以，没有保安拦着，那些人长驱直入，把我堵在了屋里。\n而且，很有长期做战的准备。\n可怜的我，没有买一点东西放在屋子里备用……\n蚊子不时的飞进飞去，打听情况，总是说：“还有人，还有人，有更多人围过来了……”\n我想，我一名神仙，难道就饿死在自己家里不成。",
            "summary": "银魂是一位天才舞者，而秦玉是泰宇娱乐公司的太子爷。故事中，秦玉送给银魂许多百合花，但在报纸上却被误报道为秦玉对银魂有好感。这让银魂感到非常困扰，因为她的粉丝们可能会失望。同时，倪鱼串也要求银魂不要送花给秦玉，以免伤害秦玉的心。然而，银魂还是决定把花送到花店，以便让它们继续为情侣们作贡献。银魂的家门口被粉丝们围住，让她陷入了困境。",
            "characters_in_summary": [
                "银魂",
                "秦玉",
                "泰宇娱乐公司",
                "倪鱼串",
                "花店"
            ],
            "entity_info": "倪鱼串 | 明星，与经纪人关系紧张，对服装要求高，试图通过腰伤避免跳舞，在演唱会上展示太白金星的光辉形象，与桑眉可能有恋情纠纷\n桑眉 | 可能曾是孟宇的恋人，现在可能是竞争对手；看到孟宇的状态后，心情复杂\n犬犬 | 天庭第一犬，白止君的宠物，与桑眉、孟宇等人有交集；与孟宇的关系尚不清楚\n潘哥 | 保安人员，保护孟宇；嘴角有一块狭长刀疤\n孟宇 | 可能与倪鱼串有其他关系，与主角关系亲密；当前状态看起来比较疲惫，可能多日未进食（方便面）"
        }
    ]
}