{
    "chapter_title": "第五十八章 酒吻",
    "chapter_summary": "主人公桑眉和孟宇在生日聚会上的争吵揭示了他们之间的复杂情感纠葛。由于误解了孟宇的意思，桑眉在生日当天与孟宇发生争执。然而，在争吵过程中，孟宇表达了自己对桑眉的感情，使她开始反思自己的态度。晚餐在不愉快的沉默中结束，但两人的关系似乎因此发生了微妙的变化。",
    "characters_in_summary": [
        "桑眉",
        "孟宇",
        "生日聚会"
    ],
    "pre_entity_info": "桑眉 | 可能曾是孟宇的恋人，现在可能是竞争对手；看到孟宇的状态后，心情复杂\n孟宇 | 可能与倪鱼串有其他关系，与主角关系亲密；当前状态看起来比较疲惫，可能多日未进食（方便面）\n蚊子 | 仙宠，跟随桑眉，提供建议和指导；对孟宇的情况表示同情，但有时也会调侃\n潘哥 | 保安人员，保护孟宇；嘴角有一块狭长刀疤\n倪鱼串 | 明星，与经纪人关系紧张，对服装要求高，试图通过腰伤避免跳舞，与桑眉可能有恋情纠纷\n犬犬 | 天庭第一犬，白止君的宠物，与桑眉、孟宇等人有交集；与孟宇的关系尚不清楚",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "不知过了多久，他才直了身，眼光如夜空之中最闪亮的星星，柔润光泽，他慢条思理地道：“是你自己吃，还是又要我喂？”他又慢条思理地用小餐刀切了一小块牛肉，放入他自己的嘴中。\n我想了想后果，要他用嘴来喂，还是自己吃？这个结果很明显。\n我很是悲凉的拿了刀叉，自己吃将起来，边吃边在腹中骂：地痞，无赖，王八蛋！\n我切着牛排，叉起一块被我切成了碎块的牛排，牛排还是那样入口极化，鲜嫩可口，可他为什么要逼我吃它，当我想彻底的忘了它的时候，想改吃别的东西的时候，他为什么，一遍一遍的提醒，要我不要忘了它？\n他用餐巾擦了擦嘴，又慢条思理地饮了一口红酒，我警惕的朝他望着，他笑了笑，我看见他喉结微动，很显然，他把那红酒吞入了腹中，我这才放下心来。\n几不可察的移了移椅子，他离我太近，身上的气息如青草如果露，直钻入我的鼻中，让我感到了某种威胁。\n我不想再饮他的口水酒。\n他道：“桑眉，别往外移椅子，哦……”他拖长了声音，斜睨着我，“我看这椅子挺宽大的，坐两个人还有多余……”\n从体力上，身高上，我都不是他的对手，如果他真要实行两个人坐一张椅子的计划……\n我又差点怒发冲冠，这小王八蛋怎么这么可恶呢？\n我非常愤怒，把怒火发在牛排之上，一口接一口的吃着，不答他的话语，\n孟宇道：“桑眉，你别想忘了它，它永远都会在你的记忆中的！”\n我怔了怔领悟良久，才知道，他说的，是那牛排。\n我想，只要你不在我身边晃荡，这牛排，我忘记得快得很！\n孟宇道：“桑眉，知道吗，今天是我的生日，想必你刻意的忘记了吧？”\n怎么不知道今天是他的生日？我当然知道今天是他的生日，每年生日，我都要送他一样东西的，例如卡片，例如巧克力，例如路边的野花，可今年的今天，当然没有……\n他的眼睛微微的眯了起来，很有些危险的望着我，我回瞪着他，感觉身上的汗毛都立了起来，他却忽尔一笑，淡淡的道：“桑眉，你何必紧张，我也不是那么小气的人，不会因为你不准备礼物就与你过不去的，只不过……”\n老套的转折词又来了。\n我更加警惕的望了他。\n他轻笑一声道：“旁的礼物没有，可眼前不就活生生的有一个？”\n我身子往后退，不期然的想起一则追星奇闻，据说，有某位粉丝，对某星非常的敬仰，得知某星生日，自己将自己打了包，委托快递公司准时送上门去，唱完生日歌，那粉丝从纸箱里跳了出来，自是穿得奇少……\n自然，把某星吓得差点心脏病复发……\n据说，那某星是十八岁，孟宇刚刚好也十八岁，万恶的十八岁。\n我哆嗦着嘴唇，眼中终于憋出一眶热泪，望了他：“你要干什么？”\n青少年正是热血沸腾的时候，止不住他想做些什么！\n他今天讲话很慢条思理，非常慢条思理，于是，他便慢条思理的道：“不干什么，只不过，想要索要自己的礼物……”\n他向前走了几步，我往后退了几步，可能有点像跳探戈，他终忍不住大笑，弯腰下蹲着，等站直了腰的时候，眼中有泪流下，那是笑的：“桑眉啊，桑眉，为什么你总是这么有趣……？”\n这是怎么样一个沉痛而绝望的世道啊，想我如此高的仙龄加人龄，怎么就被这么个小子调戏了呢？还不断的被其调戏呢？\n他终没对我怎么样，只是吩咐人将我安置下来，我提议他立刻送我回去，他充耳不闻，只道：“明天我带你去逛街……”\n我惊道：“为什么要逛街？”\n他又用那死斜眼斜睨着我：“为什么？当然是买生日礼物，你以为你可以省下点钱？”\n我惊道：“你生日不是过了吗？来年再买不行吗？”\n他抚了抚鼻子：“也行，不过，今年，你是不是要用自己来当生日礼物？”\n瞧瞧，这孩子，脑海里想的都是些什么？\n我当然跳起来大叫：“我既不想拿自己当生日礼物，也不想逛街！”\n他则平息静气的道：“桑眉，要不你听我的，要不你报警，说我非法禁锢？”\n我猛地丢下了刀叉，大声的道：“孟宇，你到底想怎么样，你已经有了你心里的人了，为什么还来惹我，为什么等我想要忘记你的时候，你就出现在我的面前，你到底想要怎么样？”\n孟宇抬起头，黑色眼眸悲喜难测，望着我：“桑眉，你认识我心里的人除了你，还有谁？你就这么急着要忘了我吗？为什么你一点时间都不愿意给我？”\n我站起身来，冷冷的道：“为什么我要给你时间，你何曾给过我解释？你把我到底当成了什么？你的宠物？高兴的时候拿来消谴消谴？”\n我居高临下的望着坐在椅子上的他，他缓缓的站起身来，顿时，我感觉到他身上散发出来的压力，他淡淡的道：“你认为，我把你仅仅当成宠物？这么多年了，你就这样认为？”\n他眼眸如冰，冷冷的望着我，手里捏了一个叉子，我不经意的望过去，那叉子的柄弯了。\n我有点儿害怕，叹了一口气，忽然间松懈下来，道：“那么，你当我是什么？”\n他轻声的道：“桑眉，我只有一个要求，在这段时间，你不能老想着忘了我，我从没求你什么，只这一个要求……我会尽我的一切，解决这件事……，你是不是还在怨我，上一次就让你这么走了，那是因为，上一次我如果与你再有所牵绊的话，洁如是不会罢休的，等我安排好了一切……”\n原来，他说的那句话‘你如果出去，让洁如知道……’，是这个意思？是我误会了他吗？洁如并不是他心之所系，我的心底升起淡淡的喜悦，怒火却转眼压制了这喜悦。\ntmd，就算是这样，你也不应该劫持我吧？\n就算是他这是誓言与承诺，可我为什么听他的？\n可我为什么无语反驳，也许是他眼中那不顾一切的坚定感染了我，让我在心底隐隐在相信他？\n我坐了下来，继续吃牛排，说实在的，的确饿了。吵架之后更饿，我决定，不管他说的是真是假，我与他的这场斗争，总归要继续下去的，俗话说得好，不吃饱，哪有力气继续吵？\n可是，我们却没有继续吵，后来，这餐饭吃得很沉闷，孟宇没有再说什么，只是一杯接着一杯的饮酒。",
            "summary": "主人公桑眉和孟宇之间发生了一段复杂的情感纠葛。桑眉在孟宇的生日当天，因为误会了他的意思，导致两人争吵。然而，在争吵过程中，孟宇透露出了他对桑眉的感情，这让桑眉开始反思自己对孟宇的态度。两人在沉默中结束了这顿晚餐，但他们的关系似乎发生了微妙的变化。",
            "characters_in_summary": [
                "桑眉",
                "孟宇",
                "桑眉的家"
            ],
            "entity_info": "桑眉 | 可能曾是孟宇的恋人，现在可能是竞争对手；看到孟宇的状态后，心情复杂\n孟宇 | 可能与倪鱼串有其他关系，与主角关系亲密；当前状态看起来比较疲惫，可能多日未进食（方便面）\n蚊子 | 仙宠，跟随桑眉，提供建议和指导；对孟宇的情况表示同情，但有时也会调侃\n潘哥 | 保安人员，保护孟宇；嘴角有一块狭长刀疤\n倪鱼串 | 明星，与经纪人关系紧张，对服装要求高，试图通过腰伤避免跳舞，与桑眉可能有恋情纠纷\n犬犬 | 天庭第一犬，白止君的宠物，与桑眉、孟宇等人有交集；与孟宇的关系尚不清楚"
        }
    ]
}