{
    "chapter_title": "第七十九章 照片",
    "chapter_summary": "主人公拿起一本年代久远的相册，回忆起与母亲的美好时光。他与朋友孟宇一起翻看相册，分享那些珍贵的回忆。其中一张穿开裆裤的小光头照片引发了主人公对童年尴尬经历的回忆。这个故事通过幽默的对话和细节描绘，展现了家庭成员之间的互动和生活日常。",
    "characters_in_summary": [
        "主人公",
        "孟宇",
        "母亲"
    ],
    "pre_entity_info": "孟宇 | 可能与倪鱼串有其他关系，与主角关系亲密；当前状态看起来比较疲惫，可能多日未进食（方便面）\n母亲 | “我”的母亲，可能无法承受真相，与“我”一起度过了艰苦的日子\n倪鱼串 | 明星，与经纪人关系紧张，对服装要求高，试图通过腰伤避免跳舞，与桑眉可能有恋情纠纷\n桑眉 | 可能与倪鱼串有恋情纠纷，与我有关交集\n我 | 蟠桃园守官，与小仙关系不佳，与太白金星有私下交易关系；在凡间与灵猴讨论游戏策略，被灵猴用猴毛变成了猪，作为陪舞参与倪鱼串的演唱会\n蚊子 | 仙宠，跟随桑眉，提供建议和指导；对孟宇的情况表示同情，但有时也会调侃",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "我拿起放在茶几上的相册，年代久远的相册，封面上，泛着微微的黄色，可依旧那样的整齐，母亲的手有多少次在上面轻轻的磨索？在我远游的日子，只有这本泛着黄色的相册载着永远的记忆，默默的陪着母亲？\n我打开相册，那些逝去的，生存的人，从相册里迎面扑了过来，孟宇坐到了我的身边，我想，有些相片不能给他看着了，比如说我小时候的不雅相片，可他却老早的指着了一个穿了开裆裤的小光头，咧开嘴一笑，吹起我额前的秀发：“桑眉，这张，是你？”\n穿了开裆裤的小光头脸圆圆的，很纠结的啃着手指，我记起来了，那个时候，我也誓死的保卫过我的小屁屁，很坚决的大哭大闹，要求穿上封裆裤，但由于舌头没发育好，语焉不详，不能向我的母亲完整的表达我的意思，而被母亲认为，我没什么意见，所以，小屁屁很光荣的在冷风中暴露了许久，这张照片，很清楚的表达出我当时既害羞又无奈的处境。\n多么凄惨的婴儿岁月。",
            "summary": "主人公拿起了一本年代久远的相册，回忆起了与母亲的美好时光。他和朋友孟宇一起翻看相册，分享那些珍贵的回忆。其中有一张穿开裆裤的小光头的照片，让主人公想起了自己小时候的尴尬经历。这张照片清晰地展现了当时他既害羞又无奈的处境。这个片段让我们感受到了童年时光的纯真和有趣。",
            "characters_in_summary": [
                "主人公",
                "孟宇",
                "母亲",
                "相册"
            ],
            "entity_info": "孟宇 | 可能与倪鱼串有其他关系，与主角关系亲密；当前状态看起来比较疲惫，可能多日未进食（方便面）\n母亲 | “我”的母亲，可能无法承受真相，与“我”一起度过了艰苦的日子\n倪鱼串 | 明星，与经纪人关系紧张，对服装要求高，试图通过腰伤避免跳舞，与桑眉可能有恋情纠纷\n桑眉 | 可能与倪鱼串有恋情纠纷，与我有关交集\n我 | 蟠桃园守官，与小仙关系不佳，与太白金星有私下交易关系；在凡间与灵猴讨论游戏策略，被灵猴用猴毛变成了猪，作为陪舞参与倪鱼串的演唱会\n蚊子 | 仙宠，跟随桑眉，提供建议和指导；对孟宇的情况表示同情，但有时也会调侃"
        },
        {
            "id": 1,
            "content": "蚊子也不怕有人用蚊拍拍他了，飞近，大叫：“桑眉，你的表情很生动呢，你那时间有没有把送你下凡的上界神仙的祖宗八代骂了个遍？”\n我几不可闻的点了点头，蚊子道：“我就说嘛，你这个表情很像在骂人，骂在有口难言啊！”\n犬犬也飞跑过来凑了凑热闹：“哇……桑眉的小屁屁，哇……真嫩啊……”其馋涎欲滴之态尽显。\n孟宇沉思半晌。道：“桑眉，你从来没有送过我相片，不如就送我这张吧？”\n我强忍住用相册拍扁他的头的打算，道：“为什么？”\n他道：“桑眉，这张相片反映了一个真实地你，你看看，这张相片，你的表情是多么的生动而外露，纯洁而自然……”\n我终忍不住。扬起相册。向他地头顶拍了过去。他早已跳过了沙发。继续把下面地话说完：“这张相片。光线用得极好。而且采用了黄金分割地照相构图方法。把你想拉尿。但为了拍好这张相片。强忍住不拉地表情演绎得极为生动……”",
            "summary": "蚊子不怕蚊拍拍，飞到桑眉身边，问她是否曾把上界神仙的祖宗八代骂了个遍。桑眉点头承认，蚊子觉得她的表情像在骂人。接着，犬犬也飞过来欣赏桑眉的照片，称赞她的小屁屁很嫩。孟宇向桑眉索要一张照片，因为她地表情在照片中非常生动、真实。桑眉忍不住举起相册想要拍他，但他已经跳开了。",
            "characters_in_summary": [
                "蚊子",
                "桑眉",
                "犬犬",
                "孟宇"
            ],
            "entity_info": "蚊子 | 仙宠，跟随桑眉，提供建议和指导；对孟宇的情况表示同情，但有时也会调侃\n桑眉 | 可能与倪鱼串有恋情纠纷，与我有关交集\n犬犬 | 天庭第一犬，白止君的宠物，与桑眉、孟宇等人有交集；与孟宇的关系尚不清楚\n孟宇 | 可能与倪鱼串有其他关系，与主角关系亲密；当前状态看起来比较疲惫，可能多日未进食（方便面）\n母亲 | 我”的母亲，可能无法承受真相，与“我”一起度过了艰苦的日子\n倪鱼串 | 明星，与经纪人关系紧张，对服装要求高，试图通过腰伤避免跳舞，与桑眉可能有恋情纠纷\n我 | 蟠桃园守官，与小仙关系不佳，与太白金星有私下交易关系；在凡间与灵猴讨论游戏策略，被灵猴用猴毛变成了猪，作为陪舞参与倪鱼串的演唱会"
        },
        {
            "id": 2,
            "content": "蚊子与犬犬笑得一个在天上翻滚。一个在地上翻滚。\n母亲听到外面地动静。跑了出来。莫名其妙：“眉眉。怎么啦？你拉个相册干什么？孟宇。你站这么远干什么？噢。这只小狗干嘛在地上滚来滚去？莫不是得了绞肠沙？快点送医院开\n犬犬立刻停止了翻滚。跳上了沙发……\n孟宇奇特了望了犬犬两眼：“噢。这只狗是不是听得懂我们地话？”\n有一张相片从相册中跌了出来。慢慢悠悠地飘在地上。这是一张很旧地相片。居然还是黑白相。一大群人。整齐地排成一排。表情严肃。神态无一例外地呆板认真。母亲从地上拾起那张相片。咦了一声：“这张相片从哪里冒出来地。你父亲可找了很长地时间。都没有找到。不找它了。它却冒了出来……”\n我从母亲手里接过这张照片，普普通通的人，普普通通的合影，由于年代久远。甚至于人。都看不大清楚了，这是一张十来人的合影。\n孟宇走过来。望了望，却似乎不大感兴趣，看来，他还是对我地那张小时候的相片感兴趣。\n母亲仔细的夹好那张照片，夹在相册之中，却由这张相片，引起她对父亲的思念，神色黯然，唠叨道：“你父亲啊，出事的前些天，老问我要相片，说相片放在哪里啦，他是不是感觉自己要出事，所以，提醒我，把他的相片放好？”\n她神情怔忡，眼神飘飘忽忽不知望向何处，仿佛穿过墙壁，望到了站在世界另一头的父亲，什么时候，时光才能抚平她心中的伤痛，也许，是永远都不能抚平？\n孟宇终究还是没有讨得我那张相片，他很遗憾，睡觉之前，还再三的道：“桑眉，你那张相片真不给我？”\n我认真地道：“当然不能给你，这张相片，代表了我凄风惨雨的岁月，我要留着它，向我的后代展示，我那会儿，也过了苦日子啊，苦过红军过草地吃糠菜坨坨，想当年，我一把屎，一泡尿的长大……”\n我母亲很直接，从墙上顺了把鸡毛掸子，扬着就向我挥了过来：“桑眉，你说什么？再说一遍？你把家当什么地方了？渣滓洞？你就是那临死不屈的刘胡兰？哦……说错了，江姐？”\n母亲还是一名教师呢，这都说错？\n我忙跟着犬犬避进了自己的房间，乒地一声，关上了房门。\n这一宿，我睡得很安稳，因为，有蚊子不顾一切的在外面守着……守着那本相薄。\n可我在梦中，又梦见了父亲斜斜上指的手，指着门口，半夜醒来，又是一身冷汗。\n早晨，蚊子叫醒了我：“桑眉，没有人动那个相册……你的怀疑，不成立！”\n他非常呱嘈地吵着，很兴奋，很显然，他得到这个消息，很兴奋，呱嘈了一会儿，打了一个哈欠：“桑眉，瞪了一个晚上的眼睛了，这下轮到我睡一会儿了……”\n我听到了直升机自由落体的声音，心想，蚊子非常的不容易，为了表明他尽职尽责，连飞机的自由落体都学了来。\n回头一看，母亲拿了一根蚊香，站在门口：“眉眉，我恍惚看到有蚊子飞过，大白天的，屋子里也有蚊子，你这屋子长时间没住人了，恐怕蚊虫多，你睡觉时，又不喜欢点蚊香，只有白天杀杀了……”\n蚊子啊蚊子，你自求多福吧。",
            "summary": "一位母亲、儿子和一只小狗在家中发生的一系列趣事。故事从一张意外出现的老照片开始，引发了对父亲的回忆和思念。儿子对一张小时候的相片感兴趣，但母亲拒绝给他。晚上，蚊子在门外守护相册，被母亲误认为是直升机的声音。第二天早上，蚊子证实没有人动过相册，令他非常兴奋。这个故事通过幽默的对话和细节描绘，展现了家庭成员之间的互动和生活日常。",
            "characters_in_summary": [
                "母亲",
                "儿子",
                "小狗",
                "家中"
            ],
            "entity_info": "母亲 | 我”的母亲，可能无法承受真相，与“我”一起度过了艰苦的日子\n家中 | 桑眉和孟宇的家庭环境，两人在这里进行学习和娱乐活动，也是他们与父母互动的场所\n蚊子 | 仙宠，跟随桑眉，提供建议和指导；对孟宇的情况表示同情，但有时也会调侃\n桑眉 | 可能与倪鱼串有恋情纠纷，与我有关交集；当前状态看起来比较疲惫，可能多日未进食（方便面）\n犬犬 | 天庭第一犬，白止君的宠物，与桑眉、孟宇等人有交集；与孟宇的关系尚不清楚\n孟宇 | 可能与倪鱼串有其他关系，与主角关系亲密；当前状态看起来比较疲惫，可能多日未进食（方便面）"
        }
    ]
}