{
    "chapter_title": "第八十章 火车之变",
    "chapter_summary": "我们跟随一位美丽的中西合璧女子在一辆豪华火车上展开冒险。她被一群神秘的黑衣人包围，其中包括一位亲切但眼神冷酷的中年人。她优雅地抽着女式香烟，展现出与周围人不同的气质。她的善良和亲切为周围的人带来温暖。与此同时，这位女子的未婚夫孟宇也卷入其中。他们曾是同学，现在孟宇成为了她的追求者。女子声称知道桑眉的身份，并为了寻找某种东西而来。她的真实目的令人捉摸不透，让桑眉感到困惑。尽管如此，桑眉还是决定保持警惕，揭开女子背后的玄机。",
    "characters_in_summary": [
        "中西合璧女子",
        "神秘黑衣人",
        "包括亲切中年人和孟宇",
        "豪华火车"
    ],
    "pre_entity_info": "蚊子 | 仙宠，跟随桑眉，提供建议和指导；对孟宇的情况表示同情，但有时也会调侃\n桑眉 | 可能与倪鱼串有恋情纠纷，与我有关交集；当前状态看起来比较疲惫，可能多日未进食（方便面）\n犬犬 | 天庭第一犬，白止君的宠物，与桑眉、孟宇等人有交集；与孟宇的关系尚不清楚\n孟宇 | 可能与倪鱼串有其他关系，与主角关系亲密；当前状态看起来比较疲惫，可能多日未进食（方便面）\n母亲 | 我”的母亲，可能无法承受真相，与“我”一起度过了艰苦的日子",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "她一头波浪般的卷发，微黄，从肩上披了下来，直至腰际，雪白的肌肤，有一种中西结合的美，美得连嫦娥都不能掩其光华。\n我的四周围，已经被人包围，一律黑色的西装，与孟宇带领的人马何其相似？而那个中年人就站在他们的中间，亲切和蔼的脸上，有一双冷酷如冰的眼睛，正如那场演唱会时一样。\n如果犬犬不昏车的话，是否能拯救我于水火之中？只可惜，犬犬正昏头昏脑的昏着车呢！\n所以，我只有跟在她的身后，向那节豪华车箱走去，一路上感叹资本家与贫民就是不同，车箱与车箱的待遇自是不同，公主与平民女的确不同。\n她行走于摇摆的火车走廊之上，在轰轰隆隆的铁轨声中，却如行走于红色地毯之上，资态优雅翩跹，我脑中转着邪恶的念头，最可惜的，莫过于蚊子叮了人，还能给人美容，要不然，朝她雪白的脖子来上这么一下……蚊子怎么没有毒蛇的功能呢？\n她对我笑得和蔼可亲，示意我坐下的资势无懈可击，有时候让我感觉刚刚转的念头非常地罪恶。\n她是一位现代的公主。优雅而美丽，有不输于神仙的美丽，至少我这么认为。５ｃｃｃ．ｎeｔ\n她点燃一根细长的女式香烟，清新淡雅的香味弥漫在空气之中，中指与食指极柔美的夹着香烟，我原本以为，女人抽烟，那是女特务的行为，可她抽起烟来，我却见到了水晶宫里面姿势优美的公主。",
            "summary": "她有着中西结合的独特美貌，如同嫦娥一般迷人。故事发生在一列豪华火车上，她被一群黑衣人包围，其中有一位亲切和蔼但眼神冷酷的中年人。她点燃一根女式香烟，抽烟的姿势如同水晶宫里的公主。她的优雅和美丽让她显得与众不同，让人不禁感叹资本家和贫民之间的差距。然而，她的善良和亲切也让周围的人感到温暖。",
            "characters_in_summary": [
                "她",
                "一群黑衣人",
                "亲切和蔼的中年人",
                "嫦娥",
                "水晶宫里的公主"
            ],
            "entity_info": "蚊子 | 仙宠，跟随桑眉，提供建议和指导；对孟宇的情况表示同情，但有时也会调侃\n桑眉 | 可能与倪鱼串有恋情纠纷，与我有关交集；当前状态看起来比较疲惫，可能多日未进食（方便面）\n犬犬 | 天庭第一犬，白止君的宠物，与桑眉、孟宇等人有交集；与孟宇的关系尚不清楚\n孟宇 | 可能与倪鱼串有其他关系，与主角关系亲密；当前状态看起来比较疲惫，可能多日未进食（方便面）\n母亲 | 我”的母亲，可能无法承受真相，与“我”一起度过了艰苦的日子"
        },
        {
            "id": 1,
            "content": "一个人的动作。身姿，怎么可以美成这个样子？\n美得就算她是孟宇的女朋友，我也提不起一点恶感。\n她微微一笑。纤长地手指在桌上地水晶烟灰缸里弹了弹烟灰。道：“桑眉。你叫桑眉。对吧？就像我知道你是谁一样。我是谁。想必你早已知道了吧？”\n我点了点头。想必她已准备好了一切。从走进这节车厢开始。她就已经准备好了。\n她向我微微而笑：“其实。我知道你。是从孟宇地口中。他对我说。与其茫无目地地寻找。不如让他来。而恰恰好。你是他地同学……”\n我茫然地望着她。她说着地话。仿佛在唠嗑一段家常。脸上亲切和顺。我却心底冰凉：“寻找什么？孟宇他要寻找什么？”\n她轻轻地笑了一声。有些意外：“哦。前几次你出了一些小意外。都是权叔太不小心了。原本。我们之间就没有什么仇恨地。却搞得像寻仇一样。”\n我哈哈干笑了两声。这样地作为还不算寻仇。那要怎么样才算得上寻仇？要把我用绳索捆了。摆在火车道上。等那火车隆隆地开了过来。砸个血肉飞溅。这样。才算得上寻仇吗？\n她又用手指弹了弹烟灰，眼光到处。漫不经心的扫了扫我，我感觉她在看一棵大白菜，虽然廉价可口，可是，却让人不屑一顾。\n我想，我这棵大白菜却得显出个生机盎然的模样来，于是，继续端正的坐了，含笑望着她，想看看她亲切和蔼的背后，到底有什么玄机。",
            "summary": "一个美丽的女子（可能是孟宇的女朋友）出现在主人公桑眉面前，她的举止优雅，令人难以产生恶感。她声称知道桑眉的身份，并告诉桑眉她是为了寻找某种东西而来。原来，孟宇也参与其中，而桑眉则是他的同学。女子表示，她知道桑眉是从孟宇那里听来的，而她寻找的东西似乎与桑眉有关。尽管女子的态度亲切，但她的真实目的仍然令人捉摸不透。桑眉对此感到困惑，但她决定保持警惕，看看女子背后究竟有何玄机。",
            "characters_in_summary": [
                "桑眉",
                "美丽女子",
                "孟宇"
            ],
            "entity_info": "桑眉 | 可能与倪鱼串有恋情纠纷，与我有关交集；当前状态看起来比较疲惫，可能多日未进食（方便面）\n孟宇 | 可能与倪鱼串有其他关系，与主角关系亲密；当前状态看起来比较疲惫，可能多日未进食（方便面）\n蚊子 | 仙宠，跟随桑眉，提供建议和指导；对孟宇的情况表示同情，但有时也会调侃\n犬犬 | 天庭第一犬，白止君的宠物，与桑眉、孟宇等人有交集；与孟宇的关系尚不清楚\n母亲 | 我”的母亲，可能无法承受真相，与“我”一起度过了艰苦的日子"
        },
        {
            "id": 2,
            "content": "她很有些惊讶的望了望我，忽尔笑了笑，道：“以前，我没有回过国，父亲为我订地这门亲事，对我来说，却是可有可无的，你知道，我这样的人，不比你们，婚姻总是牵涉进了很多其它地关系，如果孟宇有了意中人，我们之间取消婚约，倒也没有什么，可孟宇却一字没提，我想，我们之间凑合下去，倒还可以，如今见了你……”\n她神色之间有些惋息，有些为我大抱不平，我想，不论她的话有几分真，几分假，有几分做作，这一刻，的确是在我的心底掀起了不少波谰的，我谦和的笑了笑，道：“幸亏孟宇没有取消婚约，要不然，我们怎么能坐在一起呢？”\n这句话说得索然无味，听地人也听得索然无味，我想，她本来是想从我这里听出个火花四溅，醋意飞溅的，却想不到，她那番话，直冲冲的冲到我这里，却仿佛被我一脚踩熄的火苗。\n我很佩服我自己，装起逼来，与太白金星相比，只多不少。\n心中却有些茫然，人家是正牌未婚妻，我是孟宇同学遇上的路人甲，可孟宇同学却在这路人甲的屋里……如今这未婚妻找上了门，说什么，我总有些理亏的。\n这种情形，就好比正牌老婆打上了青楼，有时候刮上人家两巴掌都是应该的，可是，她虽说暗中使了不少绊子，可对着我，却依旧如此的和蔼可亲，就凭着她地亲切，我也得维持基本地礼貌。\n我浮想联翩。\n她则神态更加奇异，叹了口气，道：“孟宇是一个好人，却也是一个犹豫不决的人，如果他坚持退婚，我倒也可有可无，只不过，可能他看出了我地心思，却向父亲揽了一个差事，这样一来，我倒有几分看重他了，我们这样的人，未成婚之前，玩一玩，我倒是挑不出他什么错处！”\n她话语如刀，刀锋寒寒，我却只当她和风细雨，因为，我感觉吧，她所说的玩一玩与我没有什么关系，说到玩一玩，大凡玩的人，总要给被玩的人一两样礼物，比如说珠宝首饰等等，我记得吧，从小到大，我吃孟宇的牛排倒吃得了一人多高，可前段时间，他可一次性的拿了回去，想想那珠光璀璨的钻石项链，我的心一阵抽痛，抽痛之余，点了点头：“哎，可惜的是，玩的代价太高了！”\n我把我自己当成了玩的人，把孟宇当成了被人玩的人。\n听到她的耳中，却仿佛找到了知音：“是呀，玩的代价太高了，可庆幸的是，他抽身得早……”",
            "summary": "一位女子和她的未婚夫孟宇的故事。女子对孟宇有些失望，因为她觉得孟宇在婚姻问题上犹豫不决。然而，她发现孟宇为了她承担了一个差事，让她对孟宇有了几分重视。女子认为他们的婚姻像是游戏，而代价太高。她感叹孟宇抽身得早，而把孟宇当成被人玩的人。同时，她也觉得幸运的是，孟宇没有取消婚约。",
            "characters_in_summary": [
                "女子",
                "孟宇"
            ],
            "entity_info": "女子 | 不明身份的女士，可能是孟宇的粉丝；在街头遭遇抢劫，后被我用LV新款手袋贿赂，让孟宇为她购买阿玛尼男装\n孟宇 | 可能与倪鱼串有其他关系，与主角关系亲密；当前状态看起来比较疲惫，可能多日未进食（方便面）\n桑眉 | 可能与倪鱼串有恋情纠纷，与我有关交集；当前状态看起来比较疲惫，可能多日未进食（方便面）\n蚊子 | 仙宠，跟随桑眉，提供建议和指导；对孟宇的情况表示同情，但有时也会调侃\n犬犬 | 天庭第一犬，白止君的宠物，与桑眉、孟宇等人有交集；与孟宇的关系尚不清楚\n母亲 | 我”的母亲，可能无法承受真相，与“我”一起度过了艰苦的日子"
        }
    ]
}