{
    "chapter_title": "第八十三章 离去",
    "chapter_summary": "作者回应读者的疑问，保证后续情节会解释一切。同时，作者透露了一张照片中的巨大秘密。男主角开始怀疑女主角是否因为证明他被欺骗而高兴，并试图解释他们的关系。女主角反驳了他的说法，并表示他不会在她家中找到任何价值。男主角愤怒地抓住了女主角的手，让她摔倒在沙发上。此时，一名面目模糊的女子与一名男子对话，表示她的目的是为了天族，而男子认为感情无法强求。女子试图用剑刺向男子，但男子用两根手指夹住剑尖，表示女子不忍心伤害他。这一幕让旁观的“我”在白天也被吓得不轻。男子告诉“我”，这一切都是为了让我为一张相片动心。主人公桑眉和孟宇之间的关系发生了改变，孟宇在她面前表现得正气凛然，让桑眉感到困惑。孟宇告诉她，如果无法在她心中留下一丝位置，那么让她恨他也是好的。桑眉心中充满怨意，但看到孟宇离去的背影，她还是感到心痛。然而，孟宇决定从此与桑眉了断关系，让桑眉的希望破灭。",
    "characters_in_summary": [
        "孟宇",
        "桑眉",
        "面目模糊的女子"
    ],
    "pre_entity_info": "孟宇 | 可能是倪鱼串的其他关系者，与主角关系亲密；当前状态看起来比较疲惫，可能多日未进食（方便面）\n桑眉 | 可能与倪鱼串有恋情纠纷，与我有关交集；当前状态看起来比较疲惫，可能多日未进食（方便面）\n蚊子 | 仙宠，跟随桑眉，提供建议和指导；对孟宇的情况表示同情，但有时也会调侃\n犬犬 | 天庭第一犬，白止君的宠物，与桑眉、孟宇等人有交集；与孟宇的关系尚不清楚\n母亲 | 我”的母亲，可能无法承受真相，与“我”一起度过了艰苦的日子",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "回复本书这两章的评论，有读者道这两章转折比较奇怪，本书后面会慢慢解答疑点的，因为作者已经设好情节了，没看到后面的人可能感觉比较奇怪，但是，可以保证，一切都是合情合理的，慢慢看吧，嘿嘿。｛我｝看．书＊斋……剧透，相片里有一个极大的秘密哦！）\n多谢一直以来支持我的读者，写评啊，加油！）\n我愣了一愣，尚未反映过来，却听见他又道：“桑眉，你证明了我在欺骗你，你是不是如释重负，终于，可以把孟宇从你的身边推开了，终于可以名正言顺理所当然的不再搭理他了？”\n我笑了笑，他的脸色苍白如纸，问他：“这么说来，我还要与你举杯同庆一番，我得谢谢你看得起我桑眉，谢谢你费尽了心思来欺骗我，谢谢你费尽了心思潜入我的家里，因为，我这贫寒的家，对你来说，尚有一息利用的价值，被你孟宇盯上，那是我人荣幸？我是不是应该举了香槟来庆祝？”\n他的手捏住我的手腕，极痛，我感觉我的骨头在咯咯作响，我勉力的站着，虽痛得额角冒汗，也不愿意在他面前示弱。\n他额角青筋暴出：“桑眉，为什么，你可以说出这样的话，为什么，你可以如此的铁石心肠？”\n他的语气沉痛激烈，我心想，这是什么道理，明明是你理亏在先，窃取情报在先，为什么反而语气之中仿佛是我的不对？\n他猛的一拉。｛我｝看．书＊斋我一个没站住，跌到了沙发之上。他随之坐下来，等我发现之时，已经被他固定在沙发之上，他忽然间低了头，嘴唇贴在我的脖子上，道：“桑眉，为什么你总是可以忍心的说出这样的话？”\n我感觉脖子刺痛。痛得闷哼了一声，他的头埋在我地颈项之间，漆黑的头发扫在我地面颊之上。",
            "summary": "一位读者对书中的转折表示疑惑，而作者回应说后面的情节会解释一切并保证合理。同时，作者透露了一张照片中的巨大秘密。感谢一直支持读者的写评和加油。接下来的一段描述了一位男子怀疑女主角是否因为证明他被欺骗而高兴，并试图解释他们的关系。然而，女主角反驳了他的说法，并表示他不会在她家中找到任何价值。男主角愤怒地抓住了女主角的手，让她摔倒在沙发上。",
            "characters_in_summary": [
                "读者",
                "作者",
                "男主角",
                "女主角"
            ],
            "entity_info": "桑眉 | 可能与倪鱼串有恋情纠纷，与我有关交集；当前状态看起来比较疲惫，可能多日未进食（方便面）\n孟宇 | 可能是倪鱼串的其他关系者，与主角关系亲密；当前状态看起来比较疲惫，可能多日未进食（方便面）\n蚊子 | 仙宠，跟随桑眉，提供建议和指导；对孟宇的情况表示同情，但有时也会调侃\n犬犬 | 天庭第一犬，白止君的宠物，与桑眉、孟宇等人有交集；与孟宇的关系尚不清楚\n母亲 | 我”的母亲，可能无法承受真相，与“我”一起度过了艰苦的日子"
        },
        {
            "id": 1,
            "content": "电光火石之间，我仿佛看见了一名女子，面目模糊，手持了长剑，嫣然的笑着：“我的目地，只不过是天族而已，你又何须自作多情？”\n那男子懒洋洋地道：“并非我自作多情。情之一物。一个巴掌。又怎么能拍得响？”\n那女子便一剑刺了过去。停在那男子地胸前。笑了笑：“你不相信。我会刺入你地胸膛？”\n男子用两根手指夹了剑尖。也笑了笑：“你如何舍得？”\n就算是脖子微微地刺痛。我也被这幻出来地一男一女肉麻得身上直冒鸡皮。**。用剑来调。这两人。也太诡异了一点。\n转瞬之间。那情景却消失不见。我想。这些天。我惯会作梦。这大白天地。被人咬在了脖子之上。却也作起梦来？\n我拼了命地挣扎。用双手抵住他地额头。他却在我地脖子间**。我感觉那里微微刺痛。那里地鲜血是不是正缓缓地流失？\n他含糊不清的道：“桑眉，有人说，西方有一种法术，一个人咬了另一个人，便让那个人对他死心塌地，有的时候，我真希望我能学会这种法术！”\n我哼了一声：“是呀，学了这种法术，让你更熟练的捉弄我么？”\n他听了这话，放开了我，那一瞬间，我扬起了手，猛地扇了过去，手刚扬起，却被他捉住，捏得生疼生疼。\n他道：“不错，那张相，是我偷影地，是我给她的，你满意了吗？”他微微的冷笑道，“我来到你家，所有地一切，都只不过是在演戏，就是为了欺骗你们，为了那张相片，你所求的，不是这个结果吗？你认为的，不也是这个结果吗？”\n他垂了头，静静的道：“桑眉，你满意了吗？”",
            "summary": "一名面目模糊的女子手持长剑与一名男子对话。女子表示她的目的是为了天族，而男子则认为感情无法强求。随后，女子试图用剑刺向男子，但男子用两根手指夹住剑尖，表示女子不忍心伤害他。这一幕让旁观的我在白天也被吓得不轻。当我试图挣脱时，男子告诉我这一切都是为了让我为一张相片动心。男子询问我是否满意他的行为。",
            "characters_in_summary": [
                "面目模糊的女子",
                "男子",
                "无明确"
            ],
            "entity_info": "桑眉 | 可能与倪鱼串有恋情纠纷，与我有关交集；当前状态看起来比较疲惫，可能多日未进食（方便面）\n孟宇 | 可能是倪鱼串的其他关系者，与主角关系亲密；当前状态看起来比较疲惫，可能多日未进食（方便面）\n蚊子 | 仙宠，跟随桑眉，提供建议和指导；对孟宇的情况表示同情，但有时也会调侃\n犬犬 | 天庭第一犬，白止君的宠物，与桑眉、孟宇等人有交集；与孟宇的关系尚不清楚\n母亲 | 我”的母亲，可能无法承受真相，与“我”一起度过了艰苦的日子"
        },
        {
            "id": 2,
            "content": "我瞪着眼望着他。\n自古至今，正气凛然的人捉到了作奸犯科之人，总是正气凛然的，怎么到了我这里，就完全调了一个个儿？孟宇居然表现得比我还正气凛然？\n可是，他地眼眸之中为什么会怒火涛天？\n他苦笑：“桑眉，既然不能让我在你的心中留一丝的位置，那么，就让你恨我吧，也许，这样，你才能在心中记得我……”\n说完，他转过身，向门口走去，如修竹一般的少年，却走出了一个极萧索的背影来。\n虽然对他心中充满了怨意，但他那萧索的背影，还是让我心中一颤，我的手在脖子上摸了摸，果然，有血流出。\n我看见他拉开了房门，不由提醒他：“孟宇……”\n他缓缓的回过头，眼眸如火焰一样的明亮。\n我转了头，道：“你地皮箱，还是拿走了地好！”\n他眼中的火焰熄灭了，如灯枯油尽，周围一下子陷入黑暗。\n他又缓缓地转过身去，声音低沉暗哑：“不用了，如果不方便，你觉得占地方，就丢在垃圾箱里吧！”\n他向门口走去，出去的时候，却差点撞了门框。\n我眼望着他向门口走去，心中却一抽，我们这十几年的牵扯，难道真的就从此了无瓜葛了吗？\n可他的背影告诉我，他真的打算让我们之间从此了无瓜葛，我很希望，他能向我解释，告诉我，是那个女人在骗我，他并不是像她所讲。\n我希望他回过头来，像以前一样轻描淡写的解释，告诉我，这只不过是那个女人的圈套……\n他真的回过了头，转过身来，却走到我的面前，一伸手拿起茶几放着的那张纸，道：“这个东西，还是别留在你这里的好！”\n这一瞬间，我感觉，所有的期望落空，温情下面，是血淋淋的面肉，我只觉气血上涌，怒火升腾，我站起身来，一把抓向那张纸，他却早料到了我这一着，高举着手腕，黑色眼眸喜怒难辩，他道：“桑眉，你要这个没用的！”",
            "summary": "主人公（桑眉）和孟宇之间的关系发生了改变。孟宇原本是一个正气凛然的人，但在桑眉面前却表现得比她还正气凛然。这让桑眉感到困惑，因为孟宇的眼神中充满了怒火。孟宇告诉桑眉，如果无法在她心中留下一丝位置，那么让她恨他也是好的。桑眉心中充满怨意，但看到孟宇离去的背影，她还是感到心痛。然而，孟宇决定从此与桑眉了断关系，这让桑眉的希望破灭。孟宇拿走了茶几上的纸，暗示他们之间的牵扯将结束。",
            "characters_in_summary": [
                "桑眉",
                "孟宇"
            ],
            "entity_info": "桑眉 | 可能与倪鱼串有恋情纠纷，与我有关交集；当前状态看起来比较疲惫，可能多日未进食（方便面）\n孟宇 | 可能是倪鱼串的其他关系者，与主角关系亲密；当前状态看起来比较疲惫，可能多日未进食（方便面）\n蚊子 | 仙宠，跟随桑眉，提供建议和指导；对孟宇的情况表示同情，但有时也会调侃\n犬犬 | 天庭第一犬，白止君的宠物，与桑眉、孟宇等人有交集；与孟宇的关系尚不清楚\n母亲 | 我”的母亲，可能无法承受真相，与“我”一起度过了艰苦的日子"
        }
    ]
}