{
    "chapter_title": "第九十一章 皇帝驾到",
    "chapter_summary": "主人公桑眉与孟宇相爱，但由于家庭原因，他们的关系受到了影响。孟宇回到故乡处理事务，叮嘱桑眉不要独自附近走动。在孟宇离开后，桑眉参观了附近的超市和动物园，发现仙宠们不再出现，而普通动物则茫然地看着她。她的宠物犬犬和蚊子一直陪伴在她身边。桑眉发现杨婉生病，但犬犬却不去看她，原因是担心离开桑眉。蚊子则表示现在正是矛盾顶峰，他们不能离开桑眉。与此同时，两家人的矛盾和误会持续升级。桑眉和孟宇的关系在解决过程中得到了缓解，但他们家庭的矛盾仍然没有完全解决。一位被称为国王的人物来找桑眉，试图让她离开孟宇，但承认他并非来阻止他们，而是想起了与桑眉父亲（也是孟宇的父亲）的过去。这使得桑眉和孟宇的关系得到了进一步的发展，但家庭矛盾仍然存在。",
    "characters_in_summary": [
        "孟宇",
        "桑眉",
        "杨婉",
        "犬犬",
        "蚊子",
        "国王"
    ],
    "pre_entity_info": "孟宇 | 未婚夫为司徒敏，与桑眉关系冷淡，患有心脏病\n桑眉 | 可能与孟宇是未婚妻，与孟宇关系复杂\n杨婉 | 白猫的转世，初中生，可能与哮天犬有感情纠葛\n犬犬 | 天庭第一犬，白止君的宠物，与桑眉、孟宇等人有交集\n蚊子 | 仙宠，跟随桑眉，提供建议和指导，对孟宇的情况表示同情\n母亲 | “我”的母亲，可能无法承受真相，与“我”一起度过了艰苦的日子",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "打这个电话非常精通心理学，不管是真还是假，孟宇都只有回去一趟，我想，该来的，总是要来的……\n孟宇很担心的望着我，再三的嘱咐，千万别一个人周围走，我向他笑了笑，点头答应。\n他走以后，我尽量的周围走，逛了逛各大小超市，还逛了逛许久未逛过的动物园，只可惜，仙宠们真的再没有下过凡，普通的动物瞪大了茫然的双眼望着我。\n犬犬与蚊子一直跟在我的身边。\n有一件事很奇怪，不是说杨婉病了吗？犬犬怎么也不去看一看，依旧在我身边打转？\n我问他这个问题，他化做人形，望了我半晌，直把我望得毛骨悚然，才道：“桑眉，你现在这种情况，我怎么能离开你？”\n蚊子也附和：“对，对，我也研究过不少小言的书，知道现在这个时候，是矛盾的顶峰，我们可不能离开你！”\n真是两名忠诚的伙伴。\n可我还是感觉犬犬望着我的样子，非常的毛骨悚然。\n我走在等街边，犬犬又化了条小狗，被我抱在怀里，舒服之极的哼哼着，蚊子非常妒忌，便也不飞了，停在我的耳朵边，唧唧咕咕：“桑眉，如果我现在找个母蚊子，不知来不来得及？”",
            "summary": "孟宇要求回故乡处理事情，并叮嘱我不要独自附近走动。我在他离开后，逛了逛附近的超市和动物园，发现仙宠们不再出现，普通动物则茫然地看着我。犬犬和蚊子一直陪伴在我身边。我发现杨婉生病，但犬犬却不去看她，理由是担心离开我。蚊子则表示现在正是矛盾顶峰，他们不能离开我。我抱着化为人形的犬犬，蚊子则在旁边嫉妒地讨论找母蚊子的事。",
            "characters_in_summary": [
                "孟宇",
                "我",
                "叙述者",
                "犬犬",
                "蚊子",
                "杨婉",
                "故乡",
                "超市",
                "动物园"
            ],
            "entity_info": "孟宇 | 未婚夫为司徒敏，与桑眉关系冷淡，患有心脏病\n我 | 蟠桃园守官，与小仙关系不佳，与太白金星有私下交易关系；在凡间与灵猴讨论游戏策略，被灵猴用猴毛变成了猪，作为陪舞参与倪鱼串的演唱会\n犬犬 | 天庭第一犬，白止君的宠物，与桑眉、孟宇等人有交集\n蚊子 | 仙宠，跟随桑眉，提供建议和指导，对孟宇的情况表示同情\n杨婉 | 白猫的转世，初中生，可能与哮天犬有感情纠葛\n超市 | 孟宇购买生理期用品的地方，其他售货员对其行为的猜测\n动物园 | 动物展示的场所，人们可以观赏各种动物，了解动物的生活习性\n桑眉 | 可能与孟宇是未婚妻，与孟宇关系复杂\n母亲 | “我”的母亲，可能无法承受真相，与“我”一起度过了艰苦的日子"
        },
        {
            "id": 1,
            "content": "我道：“她能听懂你地话吗？”\n他很忧愁。\n叹了一口气：“我入魔了。入魔了。世界如此地多情。可是。我却只能是一只蚊子。”\n看来。世界万物都多情。蚊子也一样。\n犬犬睁开眼睛。望了他一眼。道：“不如你找只苍蝇来试试？不同种族之间地爱情。更能发挥别样地光彩！”\n蚊子呕了一声。再没有说话。\n那辆黑色的宝马轿车停在了我的身前，潘哥从车上走了下来，我含笑望着他，他略有些尴尬，嘴角地伤疤扯了扯：“小姑娘，有人要见你！”\n我问他：“潘大哥。你的关系处理得真好，在父子两人之间游刃有余！”\n这个，倒不是我猜出来的。是蚊子飞了一个圈以后，告诉我的：“桑眉，看来来的真是国王了，长得与孟宇何其地相似！只不过头发白了一点，老了一点，抬头纹多了一点，眼神锐利了一点……”\n我腹诽：靠，蚊子，你老年痴呆症又犯了。你不是早就见过他吗？你忘了，那一日，他们站在教学大楼前，一大帮人围了，我站在草丛中，一大堆草加狗屎围着，你在我头顶上嗡嗡的飞着……\n多么的悲凉，多么的忧伤。\n潘哥笑得越发尴尬：“小姑娘的嘴，越来越不饶人……”\n我向前走去。他跟在我的身后，轻轻说了一句：“你放\n我回过头，他眼神诚恳而坚定。\n真是一个老好人。\n与蚊子形容的一模一样，与我看过的也一模一样，果然，他一见我的面，首先将我上上下下地打量着，如看一棵青菜上的青虫，为什么不说白菜呢……因为。我想换一种说法。\n我得承认。他的眼神非常地锐利！\n我想，为了响应他的目光。是不是也随着他上上下下的目光把他也上上下下的打量一番呢？想了一想，这仿佛太没有礼貌了一点，所以，我便望着他耳边旁边那缕白发，将他圆润光滑的耳廊打量了一下，评价了一下蚊子如果呆上去，会会站不稳，滑了下来？\n他看着我，道：“你叫桑眉，是吧？”\n我点了点头。\n他道：“你应该知道，我们这样的家庭，所有的事都不能出一点差错，你知道，这一样，孟宇这么做，给我们两家带来多大的影响吗？”\n我皱了皱眉头，摇了摇头。\n他道：“想来你也不会知道的，所以，不管你与孟宇多么地要好，我只要求你，别拖孟宇的后腿，你不能连累他！而且，我绝不容许有阻碍这场婚礼的因素存在！”\n他停了停道：“所以，你要离开他，要多少钱才可能让你离开他？”\n我慢吞吞的望了他一眼，他的目光如鹰，而我，就是被那鹰盯着的小兔子。\n我道：“这位大叔，孟宇和我在一起，的确花消挺大的，他是一个享受的祖宗，什么都要买最好地，连生日礼物，都要我给他买一颗最大的钻石，如果你要补偿我，我欣然接受，不过，你得问问，问孟宇愿不愿意离开我……”\n一瞬间，他那双鹰眼瞪得比牛铃还大：“什么，他花你的钱？怎么可能？”\n我慢吞吞的道：“他的脖子上如今还戴着我送给他的钻石项链呢！”\n他忘了初衷，转头问潘哥：“老潘，这是真的？”\n老潘吞吐了半天：“董事长，可能您平日里对他的经济卡得比较严？”\n他很有几分恼怒：“怎么可能！我给他的钱，他花去了哪里？居然吃一个小姑娘地软饭？”\n有点儿跑题。\n我主动地提醒他：“大叔，您不是叫我离开他吗？我建议你啊，还是回去问问孟宇，看他愿不愿意离开我？”\n他气呼呼的道：“如果他愿意，我也不会来这里问你了！”\n我感觉这位大叔很可爱，并不像传说中地那么威严，城府极深。\n他喘息了几口，忽然间笑了，表情转换太快，我一下子没反映过来，毛骨那个悚然的望着他。\n他忽尔伸出他厚重的手掌，在我的肩膀上拍了两拍，哈哈大笑：“小姑娘不错，我好久没看到这么有趣的小姑娘了，刚才……”他停了停，如鹰一般的眼神转得如白鸽一般的柔和，“刚才我逗你的呢！”\n我被他两巴掌拍得左肩下陷，骨头直痛，张口结舌：“你不是来阻止我和孟宇的？”\n他道：“当然不是！那小子，以为他的父亲什么都不知道，以为我处心积虑的想谋取什么，其实，到了我这个年纪，是什么都看开了的，他对我的误会太深了，也因为，我与他的母亲……哎，别说了，我好不容易调开了他，我们好好聊聊？”\n这种戏剧性的变化让我目瞪口呆，我准备了半天的恶毒国王与灰姑娘的戏码，就这样完结了？\n我问他：“那你怎么向司徒家交待？”\n他满不在乎的道：“大不了合同作废，损失个一亿两亿的！”\n我想，有钱人就是不同，一亿两亿换成一元两元的零钱，得埋死多少人啊！\n他倒安慰起我来，道：“现在还有什么东西能要胁到我？我被人要胁了一辈子了，也该轻松一下了！”\n他说到这句话的时候，眼神有一闪而过忧郁，转眼却如冰雪融化。\n他问我：“你是桑青的女儿？”\n我怔了怔，这是父亲的名讳，他认识父亲？司徒敏的话再一次浮现在我的脑海，那种怀疑如千年冰块上那丝丝的冷气直往我的心底钻。\n他陷入回忆之中：“说到底，他与我是一起参军的，可是，他后来却失了踪，听说去执行特别任务，我却想不到，再听到他的消息的时候，却是听到他的死询。”\n我心中更加怀疑，父亲与他在同一个城市，我们两家住处也不远，为什么，他会这么说，说得仿佛他与父亲一个天南，一个地北？以他的财力物力，如果想要找一个人，不会这么难吧？\n难道说，父亲的死真与他有什么关系？可是，如果真有什么关系，他又何必承认自己与父亲相熟？我原本也不知道他认识父亲的？\n刚刚才缓和的气氛，在我的心底，仿佛打上了死结，怎么也走不出来。\n可是，不知道为什么，我却不愿意再想下去，不愿意再去思考其中的真相，也许，并没有什么真相，何不放下这所谓的真相？\n只要孟宇不牵涉其中就好。",
            "summary": "两家人因为各种原因产生了矛盾和误会。主人公桑眉与孟宇相爱，但他们的关系受到了双方家庭的影响。一位被称为国王的人物来找桑眉，试图让她离开孟宇。然而，国王承认他并不是来阻止他们，而是想起了与桑眉父亲（也是孟宇的父亲）的过去。桑眉和孟宇的关系因此得到了缓解，但他们家庭的矛盾仍然继续。",
            "characters_in_summary": [
                "桑眉",
                "孟宇",
                "国王",
                "桑眉父亲",
                "孟宇父亲"
            ],
            "entity_info": "桑眉 | 可能与孟宇是未婚妻，与孟宇关系复杂\n孟宇 | 未婚夫为司徒敏，与桑眉关系冷淡，患有心脏病\n我 | 蟠桃园守官，与小仙关系不佳，与太白金星有私下交易关系；在凡间与灵猴讨论游戏策略，被灵猴用猴毛变成了猪，作为陪舞参与倪鱼串的演唱会\n犬犬 | 天庭第一犬，白止君的宠物，与桑眉、孟宇等人有交集\n蚊子 | 仙宠，跟随桑眉，提供建议和指导，对孟宇的情况表示同情\n杨婉 | 白猫的转世，初中生，可能与哮天犬有感情纠葛"
        }
    ]
}