{
    "chapter_title": "第九十三章 七拐子",
    "chapter_summary": "主人公遇到了一群流浪汉，原本平静的相遇却因他们的恶意而变得紧张。主人公回忆起曾作为天庭第一犬的犬犬，却发现它被关在铁笼里。为了逃离困境，主人公努力寻找出路，却陷入更深的恐惧之中。在这个关键时刻，她梦见了一名女子挥舞着剑，勇敢地斩杀周围的敌人。这个梦境让主人公找到了勇气和信心。犬犬成功地挣脱束缚，击败了流浪汉们。",
    "characters_in_summary": [
        "主人公",
        "犬犬",
        "流浪汉",
        "天庭",
        "铁笼",
        "困境",
        "恐惧",
        "女子",
        "剑"
    ],
    "pre_entity_info": "犬犬 | 我的宠物狗，与我关系亲密，忠诚度极高（帮助我追捕抢劫犯）\n天庭 | 神话传说中的天堂，犬犬来自此地\n女子 | 不明身份的女士，可能是孟宇的粉丝；在街头遭遇抢劫，后被我用LV新款手袋贿赂，让孟宇为她购买阿玛尼男装\n桑眉 | 可能与孟宇是未婚妻，与孟宇关系复杂（考虑是否接受孟宇求婚）\n孟宇 | 未婚夫为司徒敏，与桑眉关系冷淡，患有心脏病（求婚失败）\n蚊子 | 仙宠，跟随桑眉，提供建议和指导，对孟宇的情况表示同情（对孟宇求婚提出意见）\n母亲 | “我”的母亲，可能无法承受真相，与“我”一起度过了艰苦的日子（可能是“我”的母亲）\n我 | 蟠桃园守官，与小仙关系不佳，与太白金星有私下交易关系；在凡间与灵猴讨论游戏策略，被灵猴用猴毛变成了猪，作为陪舞参与倪鱼串的演唱会（考虑是否接受孟宇求婚，与蚊子讨论求婚方式）",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "我想，还好，有犬犬，可回头一看，却发现犬犬居然跟丢了！这就是所谓的天庭第一犬？真是落凡的哮天犬不如吉娃娃啊！\n我四周围打量，才发现，我不知不觉的居然跟着跑来了一幢乱尾楼里。\n从乱尾楼里走出十几个衣衫脏夕夕的男人，脸上神色晦暗莫名，眼中带着一种望着跌入陷阱的小动物般的目光。\n要说不怕，那是假的，我虽然有神仙的记忆，在天上风光无比，但是坠入红尘已久，有关于乱尾楼住的人品性复杂，乱尾楼周围经常性的发生打砸抢的事件的事，我前两天才从报纸上看过。\n我明白，我落入了一个陷阱，只怕还不是劫财这么简单。\n犬犬怎么还不来？\n瘦子的脸极瘦长，脸上有一双冷酷到极点的眼睛，那十几个流浪汉不动声色的包围了我，他见我周围望，扯着嘴角笑了：“你在找你那条狗吧？那条狗的确厉害，上一次，把我的人咬了，这一次，我可做了充分的准备！”\n他一挥手，有人提了条昏迷的狗过来，丢在准备好的铁笼里。\n可怜的天庭第一犬，只怕自下凡以来，都没有受过这样的待遇，很显然，他被人打了麻醉剂！他体内虽然有仙气，可要解除麻醉剂的药性，恐怕也要几分钟。\n最大的问题是，那么小一个铁笼，如果他要变身**，该怎么变啊！\n“你是七拐子？”我问他。\n他怔了怔。皱眉道：“这两个小子。连我地名讳都告诉了你。真是没出息！”\n我道：“你想怎么样？”\n他邪恶地笑了笑。道：“一个女孩子。被一大群男人包围。想要怎么样。还用得着我说吗？”\n周围地流浪汉发出阵阵地轰笑。渐渐向我逼近。我看到他们身上地衣服地油渍。还看到两个人用粗黑地手指掏了掏耳朵。我仿佛闻到了他们身上传来地阵阵臭气。\n这一生。我可以说得上是滋意妄为地。从来没有害怕过什么。但是。当这群衣衫褴褛地人。一步步地向我逼过来地时候。我从心底感觉到了害怕。\n乱尾楼里光线昏暗，他们向我逼近，如同在黑夜之中噬人而咬的鬼魅。我不能想像，如果让他们碰到我地身子……\n我终于忍不住尖叫起来，声音直冲破云霄：“犬犬。犬犬，你快点醒来！”\n那群人哈哈大笑，笑得怪声怪气，就仿佛我是砧板上的鱼肉，而他们正等着享受这场大宴！\n恍惚之中，不知道为什么，我却又见到了幅奇怪之极的场景，那名面目模糊的女子，身着黑色的长衫。手提长剑，剑尖滴血，冷冷的望着他，骑在一匹黑马之上的高大男子。\n他道：“阿洁，我的阿洁，回来吧，只要你重回到我的身边，我既往不咎！”\n那名女子挥了挥手中地长剑，斩杀了她周围的一人。那个头颅滚落地上，鲜血染红了地砖，她道：“既已这样，我绝不后悔……”\n周围的哄笑之声把我从梦境中惊醒，一道阳光从乱尾楼地缝隙中射在我的眼皮之上，依旧是被衣衫褴褛，散发着臭味的人包围，可是，为什么。在如此危急的情况下。我的头脑会闪现出这样的情景？\n一只极脏的手向我身上摸来，我尖叫着避开。\n他们仿佛极为享受我的尖叫。笑得更为欢畅，仿佛地狱恶鬼，我绝望的看了看犬犬，他为什么还不醒来？\n粗言秽语从我耳边直钻了进来……\n“这个小妞儿细皮嫩肉地，老大，我们享受完之后，不如卖了她……”\n“看看她的手，真白嫩啊……”\n“如果不是人家吩咐，真想……”\n那七拐子咳了一声，漫不经心的翻看我的背包，他随手把我包里的东西倒了出来，忽然咦了一声，道：“慢着！”\n那群大汉停止了向我逼近，口中也无粗言秽语，只是静静的站着！\n他们不是一般的流浪汉！\n七拐子拿起那张烧了一半的相纸，问我：“这张照片，你从哪里得来的？”\n我心中一惊，想起那两名潜入我家中偷照片地人，冷冷的道：“不是你派人去偷的吗？你还不知道来历？”\n七拐子用冷冷的目光望向其中一位流浪汉，那人战战瑟瑟的道：“我也不大清楚，当初接这个任务，只以为是普通的偷情照片，于是把任务随便派给了那两个小子！”\n他一挥手，包围住我的人自动散开，他扬着这张纸：“这个，是你自己的吗？”迟疑了半晌，又问，“又或是你家人的？”\n难道他知道什么？\n我仔细回想相片上地人，因为照片被烧了一半，我不能肯定，这上面有没有他，但是，这位七拐子却与相片上地人，有着神情极为相似的眼睛！\n都带着丝丝地冷酷，那是只在同一个环境中呆过的人才有的冷酷。\n我道：“这家相片，是我父亲的！”\n他那冷如磐石的眼神有一些波动，问我：“你父亲叫什么名字？”\n我道：“桑青！”\n他疑惑的皱了皱眉头：“不，他不应该叫这个名字！”\n他道：“你跟我来！”\n我看见犬犬半睁开了眼睛，哼，我还用得着怕他么！\n我叫了一声：“犬犬！”\n只见犬犬绷直了两条后腿，作势往外跳。\n那七拐子笑了笑道：“我这里虽然简陋，但是，铁笼子却是用最好的钢材做的……”\n话音未落，咣当一声，那只铁笼四分五裂，犬犬已跳到笼外，呲牙裂嘴的直瞪着七拐子！\n众人一阵沉默，过了良久，那七拐子才道：“这只狗，是机器狗吧？”\n我道：“你日本动画片看多了吧？”\n犬犬很生气，非常生气，他对我道：“天上地下，我还从来没受过这等遭遇，桑眉，不管你想查什么，都得等我咬了两口再说！”\n我刚想阻止，只见犬犬飞快的跳了起来。\n细节就不必多说了，反正场内一片混乱，那帮人鬼哭狼嚎。",
            "summary": "主人公意外地遇到了一群流浪汉，她被包围在中间，感到害怕。这时，她想起了曾经的天庭第一犬犬，但犬犬却被打晕并关在铁笼里。主人公试图逃离，但被一群流浪汉包围。在这危急时刻，她突然看到了一幅奇怪的情景，一名女子挥剑斩杀周围的人。这一幕让她从梦境中惊醒。",
            "characters_in_summary": [
                "主人公",
                "流浪汉",
                "犬犬",
                "天庭",
                "铁笼",
                "女子"
            ],
            "entity_info": "犬犬 | 我的宠物狗，与我关系亲密，忠诚度极高（帮助我追捕抢劫犯）\n天庭 | 神话传说中的天堂，犬犬来自此地\n女子 | 不明身份的女士，可能是孟宇的粉丝；在街头遭遇抢劫，后被我用LV新款手袋贿赂，让孟宇为她购买阿玛尼男装\n桑眉 | 可能与孟宇是未婚妻，与孟宇关系复杂（考虑是否接受孟宇求婚）\n孟宇 | 未婚夫为司徒敏，与桑眉关系冷淡，患有心脏病（求婚失败）\n蚊子 | 仙宠，跟随桑眉，提供建议和指导，对孟宇的情况表示同情（对孟宇求婚提出意见）\n母亲 | “我”的母亲，可能无法承受真相，与“我”一起度过了艰苦的日子（可能是“我”的母亲）\n我 | 蟠桃园守官，与小仙关系不佳，与太白金星有私下交易关系；在凡间与灵猴讨论游戏策略，被灵猴用猴毛变成了猪，作为陪舞参与倪鱼串的演唱会（考虑是否接受孟宇求婚，与蚊子讨论求婚方式）"
        }
    ]
}