{
    "chapter_title": "第九十四章 乱尾楼之变",
    "chapter_summary": "曾经的走私犯七拐子决定改邪归正。在一次试图恐吓年轻女孩的过程中，他意外地遇到了一只聪明神奇的狗，犬犬。犬犬不仅了解H5N1病毒，还展现出惊人的学习能力和智慧。七拐子与女孩达成和解，并向她揭示了一张照片背后的秘密。这张照片是他们过去一次特殊任务的合影，如今所有参与者都已离世，只剩七拐子一人幸存。",
    "characters_in_summary": [
        "七拐子",
        "年轻女孩",
        "犬犬"
    ],
    "pre_entity_info": "七拐子 | 一个神秘的人物，与照片上的人有相似的眼睛，他让我跟他走\n犬犬 | 我的宠物狗，与我关系亲密，忠诚度极高（帮助我追捕抢劫犯）\n桑眉 | 可能与孟宇是未婚妻，与孟宇关系复杂（考虑是否接受孟宇求婚）\n孟宇 | 未婚夫为司徒敏，与桑眉关系冷淡，患有心脏病（求婚失败）\n蚊子 | 仙宠，跟随桑眉，提供建议和指导，对孟宇的情况表示同情（对孟宇求婚提出意见）\n母亲 | “我”的母亲，可能无法承受真相，与“我”一起度过了艰苦的日子（可能是“我”的母亲）\n我 | 蟠桃园守官，与小仙关系不佳，与太白金星有私下交易关系；在凡间与灵猴讨论游戏策略，被灵猴用猴毛变成了猪，作为陪舞参与倪鱼串的演唱会（考虑是否接受孟宇求婚，与蚊子讨论求婚方式）",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "他点了点头，苦笑：“小姑娘，我们本来也没准备把你怎么样，只不过受人之托吓吓你而已，而且，你身上有这张相片，与我倒也有些渊源，可不可以叫你的狗停下来？你知道吗？小姑娘，做我们这一行也不容易，分分钟有亏本的危险，这一次，可就亏了大本了，不但收不来钱，而且，我还要给他们出医药费，狂犬役苗费！”\n犬犬嘴里含了某个人的衣服碎片，恼怒的大叫：“tmd，我哪来的狂犬病？这些人恐怕是从垃圾堆里钻出来的，身上那个脏啊，不是怒到了极点，我也不会冒着吃进无数h5n1病毒的危险咬他们了！”\n犬犬下了凡，学习的精神看来从未减少过，连h5n1病毒都知道。\n我心想，上次你咬那小个子那地方，不也咬得兴高采烈，也没见你抱怨脏？那个地方，仿佛病毒更多一点吧？\n我道：“犬犬，停一停，我有话要问！”\n犬犬终于气呼呼的停了下来，威风凛凛的站在我的身边。\n呸呸两声，吐出了嘴里咬的布片。\n七拐子看来看他伤痕遍布的手下，不知从哪里摸出一根烟，非常郁闷的吸了一口气，叹了口气：“生意难做啊！”\n回头对我道：“小姑娘，我算是怕了你了，你可不可以安抚一下你那条狗，我们再继续往前走，你放心，前面绝对没有危险！”他停了停，咕哝一声，“我很怕我的地方被这条狗给拆了！要知道，乱尾楼也是楼啊！”\n犬犬很得意，哼哧道：“知道怕了吧。转载居然敢用麻醉剂来对付我！”\n我忙蹲下来。抱起犬犬。低声道：“你还是担心一下你地嘴里有没有吃进h5n1病毒吧！”\n他忙闭了嘴。\n想不到乱尾楼里面居然有这么子个房间……\n走过墙灰剥落地。水泥墙裸露在外面地长长地楼梯。我们来到了这个房间。一推开房门。我不禁瞪大了眼睛。这个房间。是一乱尾楼里面地吗？\n反差也太大了一点吧？\n干净整洁地红木地板。散发着幽幽地柔光。宽大地真皮沙发。透明地茶几。上摆着景泰兰地瓷器。墙上贴着精美地墙纸。这么说吧。这家办公室地豪华舒适程度。一点儿也不比某些大老板地差。\n我倒忘了，这七拐子不就是一个最大的老板。地下老板！\n七拐子一走进去，气势完全不同，瞬间变得沉稳而雍荣，我不禁问他：“那个，您也舍得下面子，亲自动手抢我地背包，亲自动脚把我引来我这里？”\n他很尴尬的笑了笑：“长时间没做这项工作了，未免手痒，而且。我很好奇，为什么这个小小的单子，居然让那人花了那么大的价钱……”\n我赶紧问：“哪人？”\n他狡猾的笑了笑：“这属于我的商业秘密，是绝对不能往外透露的，这个单子就算完了，其实，我本来不接的，现在，我慢慢的转向正行了。再说，吓唬一个小姑娘，地确龌龊了一点，我只能告诉你，那个人仿佛与你并没有什么深仇大恨！”\n他说完，仿佛感觉好笑，便又笑了笑，笑得极鬼祟。\n这个老王八蛋，既然不告诉我。你也别笑得那么鬼祟好不好？\n我瞥了瞥嘴！\n七拐子从大书桌后面的下层抽屉里。拿出一个黄皮信封，从里面抽出一张纸。道：“你看看……”\n我一看，大惊，这就是那张相片？\n我道：“是你派人偷了这张相片？”\n七拐子皱眉道：“什么偷的？这张相片，本来就是我地！”\n我道：“你从我家里偷了本来属于你的相片？”\n七拐子皱紧了眉头望我：“小姑娘，你别老偷呀偷的，好不好，难道只有你家的这张相片吗？”\n我一惊：“这张相片，是你自己的？”\n他点了点头。\n招呼我走进来点，指着相片上的个窄窄小小只冒出一个头来的小伙子道：“这个人，就是我！”\n我感觉一个真相即将要揭开，望了望他，对了对相片上的人，道：“这个人，可不大像你呀……”\n他道：“怎么不像我？”\n我道：“我的实话实说啊，你看看，原来地你，眼神纯真，虽含冷意，却也长得蛮俊的，眉毛是眉毛，眼睛是眼睛，可现在的你……”\n他叹气一口气：“一个人在那样的环境中生存了那么长的时间，又以过了十几年岁月的洗礼，你还想怎么样？”\n我疑惑的望着他。\n他道：“这些人，都是那次任务派出去的，我们每一个人都有一张这样的照片，我原以为，这个世上只剩下了我，却想不到，还剩下一个人，你有你父亲地相片吗？”\n我怔了半晌，才明白，他在怀疑，我的父亲也在这照片上？不可能，这张相纸我已经反反复复看来很多次了！\n难道说，我连与我一起生活了很多年的父亲都认不出来？\n我想起钱包里有我的人张全家福，拿了出来，递给了他，他的望，就皱起来眉头，沉思半晌，百思不得其解：“没有可能啊，居然不是他？”\n可是，为什么，孟宇父亲会认识我父亲？\n七拐子道：“这些年来，我的直不敢拿出这张相片，怕一拿出这相片，就让我想起那些死去的人，当年，我的一起参军，一起去执行这个特殊任务，可到头来，他们全都死了，只剩下了我的一个人，在密林里整整呆了十天十夜才走了出来，出来之后，才知道，我们缉私地那批玉器不见了，而我，因为没找到尸体，便成了怀疑对象，我在外逃亡了二十多年，一直在寻找，当初，是谁出卖了我们，将我们缉私地消息告诉了那帮匪徒，可是，却一直毫无线索，直至最近，我得知，有人在查找当年的真相，却想不到，查找这一张照片地任务，却被我的手下随手给了那两个人……”他感叹了一句，“我的管理，还是有漏洞的啊，看来真得上上mba培训班才行！”",
            "summary": "七拐子原本是一个走私犯，但在经历了一系列的挫折后，他开始转向正道。故事中，七拐子试图恐吓一个年轻女孩，但过程中意外地发现她身边有一只聪明的狗，犬犬。犬犬的学习精神令人印象深刻，它甚至知道H5N1病毒。七拐子与女孩达成和解，并告诉她关于这张照片背后的秘密——这是他们在过去的一次特殊任务中的合影，当时所有参与的人都已去世，只剩下七拐子一人。",
            "characters_in_summary": [
                "七拐子",
                "年轻女孩",
                "犬犬"
            ],
            "entity_info": "七拐子 | 一个神秘的人物，与照片上的人有相似的眼睛，他让我跟他走\n犬犬 | 我的宠物狗，与我关系亲密，忠诚度极高（帮助我追捕抢劫犯）\n桑眉 | 可能与孟宇是未婚妻，与孟宇关系复杂（考虑是否接受孟宇求婚）\n孟宇 | 未婚夫为司徒敏，与桑眉关系冷淡，患有心脏病（求婚失败）\n蚊子 | 仙宠，跟随桑眉，提供建议和指导，对孟宇的情况表示同情（对孟宇求婚提出意见）\n母亲 | “我”的母亲，可能无法承受真相，与“我”一起度过了艰苦的日子（可能是“我”的母亲）\n我 | 蟠桃园守官，与小仙关系不佳，与太白金星有私下交易关系；在凡间与灵猴讨论游戏策略，被灵猴用猴毛变成了猪，作为陪舞参与倪鱼串的演唱会（考虑是否接受孟宇求婚，与蚊子讨论求婚方式）"
        }
    ]
}