{
    "chapter_title": "第九十五章 迷惑",
    "chapter_summary": "一位男子提到了一起当年的惨案和一批失踪玉器，暗示着一个跨国公司可能参与其中。主人公开始调查此事，并考虑通过猎头公司寻找职业经理人。在一张照片中，她注意到了一名陌生男子，于是向七拐子询问他的信息。同时，她发现了一辆神秘的银灰色小轿车，怀疑它与七拐子有关。此外，她了解到自己的父亲可能与七拐子有联系。另一方面，女主角桑眉与她的朋友蚊子相识于一次意外事件。蚊子在关键时刻帮助了她，但随后桑眉发现七拐子帮派有时会出卖别人，令她感到失望。与此同时，孟宇试图接近桑眉，并在她家中突然出现，送给她一套昂贵的紫色珠宝首饰并提出求婚。桑眉对此感到困惑和紧张。",
    "characters_in_summary": [
        "七拐子",
        "神秘男子",
        "男主角",
        "女主角",
        "桑眉",
        "蚊子",
        "孟宇"
    ],
    "pre_entity_info": "七拐子 | 一个神秘的人物，与照片上的人有相似的眼睛，他让我跟他走（与“我”有渊源）\n桑眉 | 可能与孟宇是未婚妻，与孟宇关系复杂（考虑是否接受孟宇求婚）\n蚊子 | 仙宠，跟随桑眉，提供建议和指导，对孟宇的情况表示同情（对孟宇求婚提出意见）\n孟宇 | 未婚夫为司徒敏，与桑眉关系冷淡，患有心脏病（求婚失败）\n母亲 | “我”的母亲，可能无法承受真相，与“我”一起度过了艰苦的日子（可能是“我”的母亲）\n我 | 蟠桃园守官，与小仙关系不佳，与太白金星有私下交易关系；在凡间与灵猴讨论游戏策略，被灵猴用猴毛变成了猪，作为陪舞参与倪鱼串的演唱会（考虑是否接受孟宇求婚，与蚊子讨论求婚方式）",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "他点了点头：“哦，你的建议挺好，职业经理人，不错不错……哦，查这样事的，是一个跨国公司，叫沃尔的，花了不少钱在寻找当年发生的这件惨案的真相，那一年的缉私任务，是死伤最严重的一件，全国震惊，再加上，那批玉器的失踪，一直是一个迷！”\n“要找职业经理人，得找猎头公司才行，要不要我给两个猎头公司的电话给你？”我指了指这张照片，“可是，这上面并没有我的父亲啊，他为什么会有这张相片？”\n七拐子摇了摇头，道：“好吧，把那猎头公司的电话给我，我们做帮派的一定要与时俱进啊……我也不明白是怎么回事，事情的真相，只有你的父亲才知道了！”\n他掏出手机，我找出了猎头公司的电话，告诉了他，他非常仔细的输了进去，这两家猎头公司打过电话给我，想撬倪鱼串的墙角，不过被我打了回去。\n我道：“不，还有一个人，最起码，她比我知道得多一点！”\n我想起司徒敏跟我讲的话，父亲是一个硬汉子，可惜识错了兄弟。",
            "summary": "一位男子提到了一起当年的惨案和一批失踪玉器，表示一个跨国公司正在寻找真相。他建议寻找职业经理人的事情应该通过猎头公司。主人公注意到一张照片上的陌生人，询问七拐子关于他的事。",
            "characters_in_summary": [
                "男子",
                "跨国公司",
                "职业经理人",
                "猎头公司",
                "主人公",
                "七拐子"
            ],
            "entity_info": "七拐子 | 一个神秘的人物，与照片上的人有相似的眼睛，他让我跟他走（与“我”有渊源）\n桑眉 | 可能与孟宇是未婚妻，与孟宇关系复杂（考虑是否接受孟宇求婚）\n孟宇 | 未婚夫为司徒敏，与桑眉关系冷淡，患有心脏病（求婚失败）\n蚊子 | 仙宠，跟随桑眉，提供建议和指导，对孟宇的情况表示同情（对孟宇求婚提出意见）\n母亲 | “我”的母亲，可能无法承受真相，与“我”一起度过了艰苦的日子（可能是“我”的母亲）\n我 | 蟠桃园守官，与小仙关系不佳，与太白金星有私下交易关系；在凡间与灵猴讨论游戏策略，被灵猴用猴毛变成了猪，作为陪舞参与倪鱼串的演唱会（考虑是否接受孟宇求婚，与蚊子讨论求婚方式）"
        },
        {
            "id": 1,
            "content": "我回去的时候，走出这幢乱尾楼，眼角一扫，却看见一辆银灰色的小轿车无声无息的开走了，那辆轿车，玻璃窗紧闭，看不清里面是谁，我却隐隐有一种预感，这辆小车的主人，莫非就是买七拐子这个凶的人？\n我回头望着那乱尾楼，七拐子站在窗口，身形挺拔削瘦，遥遥的向我挥手。在我捏了捏手中的字条。这张字条，是我临走之前，七拐子递在我的手中的，里面不知道写了些什么？\n我的父亲与他，到底有没有关系呢？\n我那亲切和蔼的父亲，居然是这样的一个人物。我心潮起伏。\n蚊子这几天蔫蔫地。具他说。蚊子地世界正暴发蚊流感。他很不幸。被感染上了。我很惊奇。问他：“你不是吃了蟠桃汁地吗？怎么还会感染上蚊流感？”\n他感叹道：“人间地病菌基因变了种。连蟠桃汁都无法预防……”他打了一个好大地喷嚏。“桑眉。我感觉我发烧了。你看到了没有。我全身都红通通地！”\n我道：“要不。我给点感冒药你吃？”\n他道：“也好……”又感叹。“想不到蚊流感像爱情一样来势汹汹。冷不防地中了招！可是爱情。有地时候却如病毒一样。向全身漫延。”",
            "summary": "主人公发现了一辆神秘的银灰色小轿车，她怀疑这辆车与一个神秘人物七拐子有关。同时，她得知自己的父亲可能与七拐子有联系。她的朋友蚊子感染了蚊流感，让她感慨病毒的侵袭如同爱情一样难以预料。",
            "characters_in_summary": [
                "主人公",
                "神秘银灰色小轿车",
                "七拐子",
                "主人公的父亲",
                "蚊子"
            ],
            "entity_info": "七拐子 | 神秘人物，与“我”有渊源，可能与照片上的人有关联\n蚊子 | 桑眉的仙宠，对孟宇的情况表示同情，提出意见\n桑眉 | 孟宇的未婚妻，与孟宇关系复杂，考虑是否接受孟宇求婚\n孟宇 | 桑眉的未婚夫，患有心脏病，求婚失败\n母亲 | “我”的母亲，与“我”一起度过了艰苦的日子"
        },
        {
            "id": 2,
            "content": "他越来越有哲学家地气质。我完全有理由怀疑他这段时间在研究哲学家苏格拉底！\n我问他：“蚊子。上一次我被那七拐子包围。你去了哪里？”\n他道：“你别以为我趁机偷跑了。我去打探敌情了，你也看到了那辆银灰色的轿车了吗？我想偷偷看看到底是什么人指使，哪里知道那轿车密不透风，后排坐的人什么也看不到，只见到驾驶坐的司机！”\n其实，我早已知道了那辆轿车的主人是谁，七拐子递给我的字条里面早已说明，依他说，既然收不到钱了。不如给个人情给我，把那个用如此卑鄙手段想要英雄救美的人透露给我。所以，蚊子做地事，是雨后送伞，多此一举！\n所以，以讲义气讲信用著称的城市帮派七拐子，有的时候是随时会出卖别人地！\n我大怒：“蚊子，你也太不够朋友了，我被这么多臭不可闻的男人包围。你居然一点都不担心？”\n蚊子呲了笑了一声。吸了吸鼻涕，才道：“不是有犬犬吗？再说了。你叫一只蚊子是叮他们啊，还是咬他们啊？又再说了，凭你的一马平川，我一点都不担心……”\n看来得多买两蚊子拍才行，每当我想拍他的时候，蚊子拍都不知道去了哪里！\n他嗡声嗡气的道：“桑眉，看来，你一定会去查个清楚的了，要不查个清楚，这件事便如一根刺一般扎在你的心底，不过，不管你怎么决定，我都支持你！”\n我想，他终于开始客观公正的评价这件事了，终于不偏坦孟宇了，我很感动。\n蚊子多愁善感的道：“人在病中，总是脆弱一点地，想想这背后的真相，桑眉，我真为你担\n我淡淡的道：“有什么担心的，该来的总是要来的。”\n蚊子道：“桑眉，别担心，不管发生了什么事，我蚊子总是留在你的身边的，我们有难同当，有福同享，有流感同感染……”\n他又打了好大一个喷嚏，我忙走开几步，蚊子是不是预感到了后面发生的事，所以才这么感性地安慰我？\n用钥匙打开门，走进屋里，虽然被吓了很多次，但我还是被吓了一跳，黑夜之中，孟宇静静的坐在我的沙发上，茶几上放了一样东西，在黑暗之中散发着幽幽的光。\n为什么我一眼就认出坐在沙发上这人就是孟宇呢？那是因为，我已经被他这么吓了好多次了，吓啊吓啊的，就吓熟练了。\n我打开灯，屋内陡然间一片雪亮，把茶几上那东西也照得耀眼生花，散发出极灿的光，仿若银河里流动的星辰。\n把那矮小的茶几衬得高雅富贵。\n那是一套浅紫色的珠宝首饰，包括项链，耳坠与胸针，那柔和地浅紫之色，仿佛能把人地灵魂吸入其中，在白炽灯的照射之下，却也散发出令人心动神移地优雅。\n孟宇浅笑着望着我：“眉，过几日，是父亲六十岁的生辰，那一天，会来很多人……”他捧起了那个名贵的首饰盒，黑色丝绒衬着紫色的宝石，却不如他的眼眸闪亮，他道，“眉，那一天，也是我们的定婚之日！”\n我的心扑扑直跳，他这算求婚吗？这也离蚊子说的在天上撒钞票太远了吧？\n我望着那盒首饰，喃喃的道：“可我没有衣服衬这套东西啊……”\n孟宇黑色的眼眸一闪，眼中喜意连连，道：“衣服早已订好了……”他从身边的沙发取出一个长方形的盒子，原来，他一早就做好了准备。",
            "summary": "一位名叫桑眉的女主角与她的朋友蚊子以及他们的对手孟宇之间的故事。桑眉和蚊子在一次事件中结识，蚊子在关键时刻帮助了她。然而，后来桑眉发现七拐子帮派有时会出卖别人，令她感到失望。与此同时，孟宇试图接近桑眉，并在她家中突然出现，向她求婚，送上一套昂贵的紫色珠宝首饰。桑眉对此感到困惑和紧张。",
            "characters_in_summary": [
                "桑眉",
                "蚊子",
                "孟宇",
                "七拐子帮派"
            ],
            "entity_info": "桑眉 | 孟宇的未婚妻，与孟宇关系复杂，考虑是否接受孟宇求婚\n蚊子 | 桑眉的仙宠，对孟宇的情况表示同情，提出意见\n孟宇 | 桑眉的未婚夫，患有心脏病，求婚失败\n七拐子 | 神秘人物，与“我”有渊源，可能与照片上的人有关联\n母亲 | “我”的母亲，与“我”一起度过了艰苦的日子"
        }
    ]
}