{
    "chapter_title": "第十一章  杀人先杀马（下） ",
    "chapter_summary": "王钟、吕娜、张嫣然和童铃一起参加了骑马活动。吕娜教王钟骑马，其他人也学会了。张嫣然对王钟产生好奇心，询问他的过去。吕娜和王钟表现出亲密，令张嫣然和童铃更感好奇。周焕文看到这一幕，心生嫉妒，试图接近她们。王钟和周焕文是竞争对手，都对吕娜感兴趣。周焕文最初看不起王钟，但后来对他产生了危机感。在一次骑马活动中，王钟和吕娜亲密互动，让周焕文更加不满。王钟的目标是征服吕娜，他们之间发生了冲突。周焕文决定调查张嫣然和童铃，再处理王钟。吕娜、张嫣然和童铃在谈论时，王钟提到周焕文的坏话，引起张嫣然的不满。周三和周四出现，准备对付王钟，但王钟提前察觉并击败了他们。周家的人想找到王钟废掉他，但周二认为王钟很危险，建议先离开。王钟被吕娜强行拖上车，张嫣然和童铃也跟随。",
    "characters_in_summary": [
        "王钟",
        "吕娜",
        "张嫣然",
        "童铃",
        "周焕文",
        "骑马活动"
    ],
    "pre_entity_info": "王钟 | 主角，可能是武术高手或武术教练，与煤炉、当归炖子鸡、虫草、人参片等有联系，可能是一名中医；与铁砂、土铳弹药等有关联，是一名普通大学生；在树林中练习武术，尝试通过实践提高自己的技能水平；为救小囡囡而与警察发生冲突\n吕娜 | 女性角色，可能是武术高手或武术教练，与王钟进行武术切磋，可能是王钟的师父或其他关系密切的人；安全部工作人员，负责处理王钟的案件，将其从刑事案件中解救出来\n张嫣然 | 班长，美女，富姐儿，班上的同学都服她\n周焕文 | 未知身份，可能与吕娜有交往，对吕娜表示出兴趣，试图与吕娜共进晚餐\n李伟乌 | 武术社社长，学习李小龙的截拳道，与余仲明进行武术切磋\n余仲明 | 跆拳道爱好者，可能在大学社团中担任职务；观看王钟的表演并进行评价",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "“来！你不会起马，我教你个基本动作，一下就会了！”\n吕娜没空理会周焕文彬彬有礼的招呼，连忙上前拍了王钟一下肩膀，一点真劲刺去，叮进了骨关节中！好似被蚂蚁叮了一口，王钟耸了耸肩膀，看见童铃已经把马定住，与张嫣然一起跳了下来，动作既轻盈，又熟练。\n“是啊！王钟，那天到底是怎么回事？”\n张嫣然一同走了过来，对王钟发问。又好奇的看看吕娜，不由得呆了一呆。吕娜一身打扮极为爽快清朗，肌肤欺霜赛雪，魔鬼般的身材，站在哪里都觉得光彩照人。\n吕娜上前拍王钟的肩膀，外人看来，两人显得极其亲热，关系是非同一般，看见这样，张嫣然与童铃对望了一眼，对王钟这个人是更加好奇了。\n“吕小姐，真是人生何处不相逢！”周焕文见吕娜和王钟这样亲密的样子，对自己爱理不理，心里突然生出了一股子酸臭味，脸皮迅速的抽动一下，又恢复了风度翩翩的微笑，一个翻身的动作，极其潇洒的翻下大白马。随后又对童铃与张嫣然大加赞叹：“想不两位小姐骑术这么好。在下周焕文。两位小姐能够告诉在下芳名。”\n显然张嫣然，童铃与周焕文是刚刚认识的。\n张嫣然见王钟只耸耸肩，干笑两声，不正面回答自己的话，不禁有些尴尬，不过她也是个聪明的人，知道其中大有隐情，也不好再问，转身和周公子交谈起来。这周公子和女孩子打交道显然很有一手，刚刚聊了几句，就弄得张嫣然与童铃笑个不停，发出银铃一样清脆的笑声。\n周家虽然与吕家不和，政治上也针锋相对，各有利益，但吕娜的一大批追求者中也有周焕文在内，他一向自视甚高，越得不到手东西，就越有意思去求。这次吕娜从京里出来，他随后就跟了过来。只是吕娜不但对他冷冰冰的，还暗暗于他为敌，不过越是这样，他越觉得有趣。",
            "summary": "吕娜教王钟骑马，张嫣然和童铃也学会了。张嫣然好奇地问王钟关于他之前的事情，而吕娜和王钟表现得非常亲密，这让张嫣然和童铃更对王钟感到好奇。周焕文看到这一幕，心生嫉妒，试图与张嫣然和童铃搭讪。虽然周家和吕家关系不好，但周焕文仍然是吕娜的一个追求者。",
            "characters_in_summary": [
                "吕娜",
                "王钟",
                "张嫣然",
                "童铃",
                "周焕文",
                "无"
            ],
            "entity_info": "吕娜 | 女性角色，可能是武术高手或武术教练，与王钟进行武术切磋，可能是王钟的师父或其他关系密切的人；安全部工作人员，负责处理王钟的案件，将其从刑事案件中解救出来\n王钟 | 主角，可能是武术高手或武术教练，与煤炉、当归炖子鸡、虫草、人参片等有联系，可能是一名中医；与铁砂、土铳弹药等有关联，是一名普通大学生；在树林中练习武术，尝试通过实践提高自己的技能水平；为救小囡囡而与警察发生冲突\n张嫣然 | 班长，美女，富姐儿，班上的同学都服她\n周焕文 | 未知身份，可能与吕娜有交往，对吕娜表示出兴趣，试图与吕娜共进晚餐\n无 | 无\n李伟乌 | 武术社社长，学习李小龙的截拳道，与余仲明进行武术切磋\n余仲明 | 跆拳道爱好者，可能在大学社团中担任职务；观看王钟的表演并进行评价"
        },
        {
            "id": 1,
            "content": "“迟早要把这个女人征服在身下！”\n正如王钟所料，那天在酒店一见面以后，自己的资料就被这周公子查得清清楚楚。一开始，周焕文还不以为然，因为吕娜的性情极高，一般的富家公子，二世祖一流，理都不会理会，死皮赖脸纠缠的话，多半要吃很大的苦头，而王钟的资料恰恰就是这样一个二世祖。\n哪里知道，今天的情况另周焕文大跌眼睛，甚至产生了危机感！周焕文眼睛中闪过了一丝另人察觉不到的冷光。“就连整个王家阳明集团，我都不放在眼里，一个不入流的二世祖算什么，也想和我斗！”\n“这位想必就是阳明集团的二公子，那天初次见面，没认出来，失敬，失敬了！”周焕文上前对王钟伸出了手。\n吕娜已经上了马，用手捋了捋枣红大马的棕毛，看见周公子皮笑肉不笑的样子，突然觉得十分解气，又见两人要握手，心中一个咯噔，连忙一捞，带起王钟的手：“来！我带你跑一圈！”狠狠一拉，两人一前一后上了马，吕娜身上的体香味全部扑进王钟的鼻子。\n“抱住我腰！”吕娜风情万种的笑了一笑，把王钟双臂一拉，搂住了自己腰肢。\n“你腰好软！还有弹性呢。”王钟点了点头，只觉得软玉温香如怀，心神微微荡漾，随后冷笑，自言自语：“无聊的东西又来伐戮我的命性了。”",
            "summary": "王钟和周焕文是一对竞争对手，他们都对吕娜感兴趣。起初，周焕文认为王钟只是一个不入流的二世祖，但后来的发展让他感到意外和危机。在一次骑马活动中，王钟和吕娜亲密互动，让周焕文更加不满。然而，王钟并不在意这些琐事，他专注于自己的目标：征服吕娜。",
            "characters_in_summary": [
                "王钟",
                "周焕文",
                "吕娜",
                "骑马活动"
            ],
            "entity_info": "王钟 | 主角，可能是武术高手或武术教练，与煤炉、当归炖子鸡、虫草、人参片等有联系，可能是一名中医；与铁砂、土铳弹药等有关联，是一名普通大学生；在树林中练习武术，尝试通过实践提高自己的技能水平；为救小囡囡而与警察发生冲突\n周焕文 | 未知身份，可能与吕娜有交往，对吕娜表示出兴趣，试图与吕娜共进晚餐\n吕娜 | 女性角色，可能是武术高手或武术教练，与王钟进行武术切磋，可能是王钟的师父或其他关系密切的人；安全部工作人员，负责处理王钟的案件，将其从刑事案件中解救出来\n张嫣然 | 班长，美女，富姐儿，班上的同学都服她\n李伟乌 | 武术社社长，学习李小龙的截拳道，与余仲明进行武术切磋"
        },
        {
            "id": 2,
            "content": "“你她娘的少废话！”吕娜气极，粗口都爆出来了！\n本来被王钟一抱，脸变得红扑扑的，腰肢扭了一扭，全身突然有些发软，发热，强打起精神，听见王钟嘟哝的几句，不由得又差点吐出血来：“让你占了天大的便宜，你还满口风凉话，迟早被你气死了！”缰绳一抖，架！的一声，大枣红马四蹄翻掌，溅起数点细泥，吕娜的声音远远传来：“周公子，不打搅你了！”\n欲使人灭亡，先使人疯狂！看见这样的情景，饶是周公子涵养好，脸上的肌肉也在不停的抽动，又要强装微笑，难受到了极点。\n张嫣然看得气氛不佳，心中隐隐有些明白，自己和童铃正好乘放假出来骑马活动，先碰到周焕文，刚刚说了两句，就碰到王钟和吕娜前来，越发对王钟好奇了。杀人亡命，被抓了以后还能安然无恙，更是武艺高强，本来就有些传奇色彩。\n“嫣然妹妹，袭胸的事不能白白算了，我们上去搅局，不要让这小子得意。”童铃眨了一下眼睛，以为吕娜是王钟的什么人，正好搞出点风波来，才算好玩。\n张嫣然又被提起那天的事情，脸刷的一下就红了，周焕文平静了一下心思：“两位小姐……”话还没完，张嫣然就被童铃推上了马，自己也跃了上去：“周公子，我们先跑一会，有机会再聊。”说话之间，两匹马朝王钟与吕娜的方向奔驰而去。\n周焕文这一下是气得脸色铁青，狠狠的跺了一脚，自我感觉平生都没受过这样的奇耻大辱。\n“周二，周三，周四！给我过来！”周焕文拨打了个电话号码，远处马厂中顿时出来三个男子，脚步异常沉稳，精神十足，两个穿着黑西装，带墨镜。一个穿蓝色唐装，年纪有六十左右。\n“少爷，有什么事情！”穿蓝色唐装的周二恭恭敬敬对周焕文行礼，太阳穴居然有微微隆起的迹象，显然是个内家高手。\n“周三！周四！去把王家的那小子废了！用暗劲！也就练了点铁砂掌的功夫，敢跟我作对，不知道天高地厚！”周焕文恶狠狠的，像一条狂躁的狼在地上走来走去：“吕娜不是抓我的麻烦么，这次就直接给她个大麻烦，看她怎么奈何我。”",
            "summary": "吕娜和王钟发生冲突，吕娜愤怒地指责王钟占便宜。周焕文看到这一幕，心情非常糟糕。张嫣然和童铃趁机上来搅局，骑上马离开现场。周焕文气得打电话给手下，要求他们去废了王钟。",
            "characters_in_summary": [
                "吕娜",
                "王钟",
                "周焕文",
                "张嫣然",
                "童铃"
            ],
            "entity_info": "吕娜 | 女性角色，可能是武术高手或武术教练，与王钟进行武术切磋，可能是王钟的师父或其他关系密切的人；安全部工作人员，负责处理王钟的案件，将其从刑事案件中解救出来\n王钟 | 主角，可能是武术高手或武术教练，与煤炉、当归炖子鸡、虫草、人参片等有联系，可能是一名中医；与铁砂、土铳弹药等有关联，是一名普通大学生；在树林中练习武术，尝试通过实践提高自己的技能水平；为救小囡囡而与警察发生冲突\n周焕文 | 未知身份，可能与吕娜有交往，对吕娜表示出兴趣，试图与吕娜共进晚餐\n张嫣然 | 班长，美女，富姐儿，班上的同学都服她\n李伟乌 | 武术社社长，学习李小龙的截拳道，与余仲明进行武术切磋"
        },
        {
            "id": 3,
            "content": "“少爷，那王家……”周二年纪微微老一些，眉头皱了皱。\n“没什么，这人在王家不入流，他大哥王海还有事情求我来着。废了他，最多给点好处，嘴巴闭得快！你，周二！”周焕文停住了脚步：“查查刚才这两个小妞是什么人，等废了这小子就给我安排好了。”\n“少爷，作孽太多不怎么好！”周二放低了声音。\n“作孽！什么作孽！”周焕文一听，顿时怒了：“周二，你太放肆了！”周二连忙退一步，不再说话。周焕文这才掏出一只雪茄，上了火，狠狠抽了一口，转身到草场边缘的休息室去了。\n操场边缘有一栋十几层的高楼，顶楼的休息室正好可以看见整个跑马场。\n“后面那两个女孩是你同学？噫！你还占便宜！”吕娜跑的远了，看见后面张嫣然与童铃双双朝这边过来，猛又见王钟双手还抱在自己腰上，连忙回过马鞭，做势要抽，王钟也就手回了手。\n“王钟，等一下！”童铃纵马远远的叫。王钟双手往下一按，一股大力轰然压下，马蹄颤抖，都差点跪了下去，吕娜连忙一个身形稳住：“要死了！你要干什么！”\n“同学叫停，我有话说，你今天狠狠刺激了一下那周公子，只怕人家疯狂了，难免殃及池鱼。”王钟跃了下来，嘿嘿笑了两声，“人情世故我还是懂的。”\n这时候，童铃，李嫣然也停了下来，童铃首先跳下马来：“王钟，那天的事情怎么算！除非你把事情以后的来龙去脉交代个清楚，否则没得完。”童铃一上来，做了个抓胸的姿势，样子饿狠狠的，眼睛朝吕娜不停的瞟。\n王钟好笑：“又没抓你，你急什么。是吧！班长！”朝张嫣然点点头，童铃气得一跺脚，眼睛转了转，走到吕娜面前：“哎呀，这位姐姐，你皮肤真好，用的什么化妆品，给我推荐推荐，好是我皮肤有你一半好就好了。”",
            "summary": "周焕文少爷要求废了一个在王家不入流的人。周二提醒他作孽太多不太好，但周焕文愤怒地反驳。这时，王钟和两个女生吕娜、张嫣然谈论之前的事情。周焕文决定先调查这两个女生，然后再处理那个小子。",
            "characters_in_summary": [
                "周焕文",
                "周二",
                "王钟",
                "吕娜",
                "张嫣然"
            ],
            "entity_info": "周焕文 | 未知身份，可能与吕娜有交往，对吕娜表示出兴趣，试图与吕娜共进晚餐\n王钟 | 主角，可能是武术高手或武术教练，与煤炉、当归炖子鸡、虫草、人参片等有联系，可能是一名中医；与铁砂、土铳弹药等有关联，是一名普通大学生；在树林中练习武术，尝试通过实践提高自己的技能水平；为救小囡囡而与警察发生冲突\n吕娜 | 女性角色，可能是武术高手或武术教练，与王钟进行武术切磋，可能是王钟的师父或其他关系密切的人；安全部工作人员，负责处理王钟的案件，将其从刑事案件中解救出来\n张嫣然 | 班长，美女，富姐儿，班上的同学都服她\n李伟乌 | 武术社社长，学习李小龙的截拳道，与余仲明进行武术切磋"
        },
        {
            "id": 4,
            "content": "吕娜比童铃大了两三岁，看这样子，也觉得有趣：“其实也没什么诀窍，就是……”两位女生迅速谈开了，叽里呱啦的。\n张嫣然也看了看吕娜，跳下马来：“那天到底是什么事情，能不能告诉我们？”\n“也没什么。”王钟笑了笑：“三言两语说不清楚，只不过我跟你说，那周公子不是什么好东西，你以后小心一点。”\n“你！”张嫣然见王钟不正面回答自己的话，反是一转，污蔑起了刚才才见一面的周焕文，不禁有些气恼：“刚刚才见面，认都不认识，人家再怎么不是，也比你被警察抓走要强吧！”\n“我没措好辞！”王钟瘪了瘪嘴巴，也不生气：“你要听的话，找机会给你说清楚就是了，其实也没什么大不了的。”\n张嫣然正要说话，就见王钟回过头去，猛听马蹄滴答，对面两匹马旋风似的直冲过来，马上两个黑西装，墨镜大汉，正是周三，周四。\n“来得好！”两匹马还没到，王钟哈哈大笑了一声，脚一登地，居然当头迎了上去！\n吕娜大惊：“你要干什么？”王钟却已经抢出了两三丈，拦在了马头面前！\n周三，周四本来听了周焕文的吩咐，以暗劲废了王钟，是以两人纵马冲来，只要以飞快的速度插过边去，用自己苦练多年的八卦拳劲在王钟身上任何一处按一下，那真劲存在血脉中，随气血的循环，几天，或者几个小时攻入五脏六腑，破坏王钟的生机，也许真就成了废了。\n并且两人练武二三十年，内家修为精深，吕娜都比不上，两人经常配合，来时又商量了，把王钟的变化躲闪都算了清楚。\n刷的一下，纵马就过去了，旁人可能还没看清楚，王钟就挨了几下，以两人苦练三十年的内家真劲，王钟怎么抵挡得住，这用心可谓是歹毒。\n但两人万万没有想到，自己还没到，王钟居然先发制人，主动迎了上来，把两人的计划全部都打乱了。\n“练武存神，心意通达，无旁杂！便能于不闻不见之中觉险而避之，神行机圆，无人能犯！”王钟冲到两匹马面前，周三周四本能之下，不约而同的拉起缰绳，马蹄昂得老高，一片嘶叫。",
            "summary": "吕娜、童铃和张嫣然正在谈论一些事情，王钟突然提到周公子不是什么好东西，让张嫣然感到不满。这时，周三和周四出现，准备对王钟下手。然而，王钟提前察觉并迎了上去，使得他们的计划失败。",
            "characters_in_summary": [
                "吕娜",
                "童铃",
                "张嫣然",
                "王钟",
                "周公子",
                "周三",
                "周四"
            ],
            "entity_info": "吕娜 | 女性角色，可能是武术高手或武术教练，与王钟进行武术切磋，可能是王钟的师父或其他关系密切的人；安全部工作人员，负责处理王钟的案件，将其从刑事案件中解救出来\n童铃 | 新出现的人物，张嫣然的同学，与张嫣然一起来找王钟\n张嫣然 | 班长，美女，富姐儿，班上的同学都服她\n王钟 | 主角，可能是武术高手或武术教练，与煤炉、当归炖子鸡、虫草、人参片等有联系，可能是一名中医；与铁砂、土铳弹药等有关联，是一名普通大学生；在树林中练习武术，尝试通过实践提高自己的技能水平；为救小囡囡而与警察发生冲突\n周焕文 | 未知身份，可能与吕娜有交往，对吕娜表示出兴趣，试图与吕娜共进晚餐\n李伟乌 | 武术社社长，学习李小龙的截拳道，与余仲明进行武术切磋"
        },
        {
            "id": 5,
            "content": "“不好！”高楼上的周二陪在周焕文旁边，用望远镜看得清楚，周二一见，不禁脱口而出。\n“这也没什么，难道周三，周四练了近三十年的拳劲，还敌不过这不入流的王家小子。”\n周焕文也见了，不怎么在意，他自小也练武，太极，形意，八卦三拳都玩的精熟，至于外家功夫，因为太难，太苦，他自然没这个兴趣。\n况且练到大乘时，内家毕竟要比外家高出一筹。\n刹那间一个翻滚，王钟就地滚到了周三马肚皮底下，一个“蜈蚣蹦”弹起，双手一抱，十指如钩，深深的插进了马肚两旁的肉中，扣得牢牢的，马血一下就渗透出来。\n这马突然感觉巨痛，仿佛猴子一样乱蹦乱跳，周三立身不稳，一个怒吼，双手朝下一按，一股庞大的真劲透过马背疯狂击下，人同时借一按之力跃起几米高！竟然也是隔山打牛的功夫！想把扣住马肚皮的王钟一下击落。\n马被被真劲贯下，全身乱颤，骨骼喀嚓喀嚓的响，王钟以身受过吕娜的形意白鹤式，知道内家真劲的力道法门。自己才练了半个月的内家真劲，和周三不能比，双手一松，人啪嗒落地，滚了几滚，蜈蚣蹦又弹了起来，凝手成爪，迎上了下落的周三背部。\n轰隆！周三用真劲透力，隔山打牛，奈何王钟这头牛已经先落地了，内家真劲不是导弹，不能隔空追击，只得让这匹马受了。",
            "summary": "周二发现周三和周四的武术实力不如王家的小子王钟。王钟擅长外家功夫，利用马作为武器，与周三展开激战。周三使出隔山打牛的神功，但王钟已经提前落地，成功躲避了攻击。马受到真劲的伤害，周三无法继续攻击。",
            "characters_in_summary": [
                "王钟",
                "周三",
                "王家",
                "马"
            ],
            "entity_info": "王钟 | 主角，可能是武术高手或武术教练，与煤炉、当归炖子鸡、虫草、人参片等有联系，可能是一名中医；与铁砂、土铳弹药等有关联，是一名普通大学生；在树林中练习武术，尝试通过实践提高自己的技能水平；为救小囡囡而与警察发生冲突\n吕娜 | 女性角色，可能是武术高手或武术教练，与王钟进行武术切磋，可能是王钟的师父或其他关系密切的人；安全部工作人员，负责处理王钟的案件，将其从刑事案件中解救出来\n童铃 | 新出现的人物，张嫣然的同学，与张嫣然一起来找王钟\n张嫣然 | 班长，美女，富姐儿，班上的同学都服她\n周焕文 | 未知身份，可能与吕娜有交往，对吕娜表示出兴趣，试图与吕娜共进晚餐"
        },
        {
            "id": 6,
            "content": "以周三苦练二三十年的真劲，能把碗口粗的树都打断，马如何能受得了，身体一下压在地上，不停的抽搐。四蹄挣命，把土都刨了起来。\n周三刚刚离了马背，还没落地，背后就传来呼呼的冷风，连忙转身，匆忙聚起一点点真劲一拳捣去，与王钟的鹰爪碰了个正着。\n王钟鹰爪抓住周三拳头一抠拉，又化成掌，一震！交接之下，只感觉到周三内劲冲进，迅速朝自己的五脏六腑透来。\n喀嚓！腕骨碎裂，周三落到地上，抱住自己的手腕痛得打滚，只见手腕被抓得血肉模糊，一根根的青筋仿佛扯断的电缆，白深深的腕骨也错了出来，显然是被王钟一抓一拍，把手给废了。\n周三虽然内家真劲深厚，但刚才拳脚相交，论的是皮肉筋骨，对上王钟苦练十年的铁砂掌功夫，还能比手硬，那就见到鬼，练外门功夫的人都可以去死了。\n这一下交手，只是闪电般的功夫，周四的马也惊起，平息下来，连忙翻身下马，王钟与周三已经双双落地，周三不知死活，王钟却一个“葫芦擂地”，扑通扑通的滚了过来，随后弹身而起。\n周四大吼一声，一脚踢出，不想王钟却没上来，只是一张嘴巴，一口鲜血如箭朝周四面上射来。\n“这小子被伤了内脏，只可惜了！”周四一见，就知道刚才与周三拳掌相交，肯定被真劲伤了内脏，都积出淤血了，只是这小子也够狠，竟然当时不吐，含在嘴里，到现在当武器用。\n周四毕竟缓了一下，没周三那么倒霉，措手不及下，被废了手，连忙按住马背，一个翻身，翻到马那边去了。\n王钟也是凶猛，喷出血箭后，一个箭步上前，全身力气一掌横推在马上，这马还来不及嘶叫，就被打离了地面，横飞而起，浑身不知道断了多少骨头，七窍瞬间就流出血来。\n周四正好在马后，要施展拳脚与王钟争斗，报周三的仇，哪里知道砰的一声，挨着马背的肩膀就中了王钟一记隔山打牛的铁砂掌，肩骨顿时粉碎，随后马横飞起来，狠狠撞在自己身上，如腾云驾雾的跌出了两米。\n等跌到地面，眼前一黑，若大一匹马也同时压了下来，只压得他肺都快从胸膛中挤了出来，眼睛前金星闪动，晕死过去。",
            "summary": "周三与王钟进行了一场激烈的战斗。周三的内家真劲深厚，但未能击败王钟的铁砂掌功夫。周三被打败并受伤，而他的同伴周四也在战斗中受到重创。两人都被击败，陷入昏迷状态。",
            "characters_in_summary": [
                "周三",
                "王钟",
                "周四"
            ],
            "entity_info": "王钟 | 主角，可能是武术高手或武术教练，与煤炉、当归炖子鸡、虫草、人参片等有联系，可能是一名中医；与铁砂、土铳弹药等有关联，是一名普通大学生；在树林中练习武术，尝试通过实践提高自己的技能水平；为救小囡囡而与警察发生冲突\n吕娜 | 女性角色，可能是武术高手或武术教练，与王钟进行武术切磋，可能是王钟的师父或其他关系密切的人；安全部工作人员，负责处理王钟的案件，将其从刑事案件中解救出来\n童铃 | 新出现的人物，张嫣然的同学，与张嫣然一起来找王钟\n张嫣然 | 班长，美女，富姐儿，班上的同学都服她\n周焕文 | 未知身份，可能与吕娜有交往，对吕娜表示出兴趣，试图与吕娜共进晚餐"
        },
        {
            "id": 7,
            "content": "王钟借了地利，先发制人的优势，虽然自己被伤了内脏，仍旧是把两人先后废了。\n“要是光明正大的搞决斗，我只怕早被这两人打死了！”\n王钟剧烈的咳嗽几声，呼吸几下，又滴出血来，地上已经躺了两马，两人。李嫣然与童铃回过神来，都几乎要尖叫起来，总算没出声。饶是如此，也是目瞪口呆，不知道王钟为什么突然动手，这一连窜的动作，好象电影里面的镜头，也是把两人震住了\n两人虽然学过台拳道，能打一两个小流氓，但哪里见过外家高手与内家高手的争斗。\n内家高手以暗劲真力伤人于无形，外家高手以凶猛拳脚断筋断骨。只是内家高手运起真劲，手，腿，足，胯，肩，腹，臀，腰都可以伤人，还可以隔山打牛，外家高手没这么方便，练铁掌的，硬要用掌伤人，才见威力，如果用脚，那就威力大减。\n吕娜连忙扑过来，扶住王钟，也似乎明白了什么，“这是周家的人！”王钟嘿嘿笑了两声：“算准是找麻烦的，幸亏先出手了，否则躺下的就是我了！现在正好去杀了那个周焕文。”李嫣然童铃听见这样的话，陡然身上冷飕飕的。\n“岂有此理！岂有此理！”周焕文见得情景，也是目瞪口呆：“周二，那小子只是取巧而已，你去废了他！”\n周二也好象看到什么不可思议的事情：“居然有这样的人，没点世间的羁绊，以勇猛精进直达本心。我要废他，也只怕要断几根老骨头，少爷，这人危险！这样的人，要杀一个人，那是什么都不顾的。现在居然还有这样的人，能活到现在，也是个奇迹。”\n“少爷，我们先走，周三周四的事我会处置！那小子危险到了极点，万一伤到少爷，老爷那里我不好交代。等以后再想办法废了这人。”\n周焕文犹豫了一下：“难道这人没点顾忌！”\n“没错！没点世的羁绊！少爷，先回去。再说有吕家的那丫头护着，周三周四没死，我们也没办法。”周焕文连忙下了楼，和周二开车走了。王钟却被吕娜死死的拖上了车，张嫣然，童铃也硬跟了去。随后，有救护车开了进来，把周三周四抬了进去。当然是周二叫的。算是吃了哑巴亏。\n“无论如何都要废了这小子！”周焕文回来，在房间里面走来走去，对周二咆哮。“用枪，用药，用毒气，还是直接回京再叫我爹身边的高手来？”\n“少爷，用什么都着了痕迹，废了这小子可以，真杀了这小子，王家也会有意见，况且吕家那丫头不好对付，真让她抓住了少爷的把柄，捅了出去，少爷以后不好办事。况且两人在一起，万一把吕家丫头杀了，吕家还不拼命？”周二沉稳的道。\n“这也是个问题。”周焕文烦躁的走来走去，对周二问：“那你有什么办法？我有这么多的顾忌，那小子一点顾忌都没有，万一哪天跑过来，把我一下杀了，怎么办？”",
            "summary": "王钟利用地利和先发制人的优势，成功击败了两个敌人。尽管他自己受了重伤，但他认为如果在光明正大的决斗中，他早就输了。李嫣然和童铃被王钟的举动震惊，不知道他为什么会突然动手。而周家的人见状，也想找到王钟并废掉他，但周二认为王钟非常危险，建议先离开。王钟被吕娜强行拖上车，李嫣然和童铃也跟随前往。",
            "characters_in_summary": [
                "王钟",
                "李嫣然",
                "童铃",
                "周二",
                "吕娜",
                "地利",
                "光明正大决斗现场",
                "周家",
                "车辆"
            ],
            "entity_info": "王钟 | 主角，可能是武术高手或武术教练，与煤炉、当归炖子鸡、虫草、人参片等有联系，可能是一名中医；与铁砂、土铳弹药等有关联，是一名普通大学生；在树林中练习武术，尝试通过实践提高自己的技能水平；为救小囡囡而与警察发生冲突\n李嫣然 | 新出现的人物，张嫣然的同学，与张嫣然一起来找王钟\n童铃 | 新出现的人物，张嫣然的同学，与张嫣然一起来找王钟\n吕娜 | 女性角色，可能是武术高手或武术教练，与王钟进行武术切磋，可能是王钟的师父或其他关系密切的人；安全部工作人员，负责处理王钟的案件，将其从刑事案件中解救出来\n张嫣然 | 班长，美女，富姐儿，班上的同学都服她\n周焕文 | 未知身份，可能与吕娜有交往，对吕娜表示出兴趣，试图与吕娜共进晚餐"
        }
    ]
}