{
    "chapter_title": "第一百零六章  布杀阵，张儒舍小仁取大义。化三清，聂小倩耳聋失贞洁。下 ",
    "chapter_summary": "聂小倩和王钟陷入了困境。聂小倩原本以为王钟会保护她，但现在情况突变，让她不知所措。关键时刻，王钟传授给聂小倩一种神秘的玄阴秘魔**，并教她如何使用。聂小倩按照法术运转内力，她的魂魄进入王钟的经脉和紫府识海。在这个过程中，聂小倩的魂魄化身为一个美丽的女子，让她惊讶不已。王钟通过苦修收集天地间的先天灵光，用于修炼。聂小倩吸收先天火魂后，元神大成。然而，她的恢复引起了王宪仁的误解和愤怒。随后，王钟与王宪仁展开激战，胜负未分。聂小倩与王宪仁发生冲突，指责他为伪君子。王宪仁被聂小倩的天魔舍利困住，元神受损。聂小倩用七杀玄阴钉攻击王宪仁，使其元气大伤。王宪仁与方学渐联手对抗邪恶势力。他们利用白虎吞天大阵困住了敌人，成功救出方学渐。然而，王宪仁表示对手是天魔舍利修炼成的邪恶势力，他很难对付。方学渐表示感谢并承诺日后回报。在白虎吞天大阵启动后，两人成功逃离并出现在岳麓山顶，与其他正派人士共同布置大阵。聂小倩试图逃离危险，但被白虎星罡所阻。许多居民未能及时逃生，被白虎星罡压成肉酱。聂小倩试图救援，但未能成功，对此深感愤怒。同时，王钟的元神陷入昏迷，气息全无。聂小倩与王钟的精神融合后，拥有了天魔神通。她决定前往长沙城寻找奎位的守护者明德和明仁，以阻止白虎七宿大阵。方学渐被卷入其中，前往长沙城主持奎位。",
    "characters_in_summary": [
        "聂小倩",
        "王钟",
        "王宪仁",
        "方学渐",
        "紫府识海",
        "岳麓山",
        "长沙城"
    ],
    "pre_entity_info": "聂小倩 | 王钟的爱人，天魔舍利的宿主\n王钟 | 天妖世家的传人，寻找乾天火玉，与吕娜为敌，与纯均法王、黑山老妖、天尘子为敌，与皇俪儿共同面对风火山泽的挑战，与上官紫烟有敌对关系\n王宪仁 | 玄天升龙道宗主，主张关注满洲问题，与王钟为敌，与方学渐有仇怨\n方学渐 | 东林党魁首，安徽桐城派领袖，与王钟有杀子之仇恨\n岳麓山 | 张元忭等人布置白虎七宿星罡大阵的地方，位于湖南长沙\n长沙城 | 吴道行通知衙役兵丁疏散百姓的地方，位于湖南长沙\n张元忭 | 儒教弟子，修炼白霞罡气，与王钟元神交战，与王宪仁、方学渐等人合作对抗王钟\n黄道周 | 福建蒲江的年轻儒门宗师，与刘宗周一起挑战黑山老妖，拥有名剑“墨攻”",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "聂小倩一失神，王钟身上仿佛有一股巨大的吸力似的，两人全身上下无一处不紧贴，随后抱在一起，做陀螺旋转，无数敏感微妙的变化袭上身来，先她原本没听清楚，以为王钟只是命她在旁边护持，现在突然遭遇这样的局面，顿时芳心大乱，六神无主，正欲拼命挣扎。\n突然脑海里面想起王钟的声音，“还不快气沉丹田，神游紫府，魂魄不要抗拒，不要慌乱，你我生死在此一举，万万耽搁不得，莫做些小女儿状态，仔细听我口诀运元气游走经脉，心存阴阳两道，将本命元气分上下两股，刚柔相济，上经水沟{人中}，迎香，地仓三穴汇聚，由口舌渡入，下经会阴，中极，关元，由耻根渡入。我此时已经将元神全部遁出，就一臭皮囊，你不用顾忌，尽管施为就是。听好了，这门口决乃是玄阴秘魔**之中的魂魄糅合之术，现在传你，一个字都不能错漏，否则你便有性命危险，气机感应之下，我肉身也会爆碎。”\n接着，一股玄奥浩大的意念凭空降临在聂小倩识海紫府中，随后一句句的口决如经文梵唱响了起来。\n聂小倩觉得身体有些异样，起先头晕脑惩，听见这话，好不容易清醒下来，只听外面碎鸡蛋般的声音此起彼伏，周围重重叠叠的光圈隐隐被远处传来的一股素光绞成粉碎，神龟吼叫，腾蛇长鸣，每个一光圈都代表一个世界。现在光圈碎裂，知道是王钟幻化的小千世界被王宪仁用无上玄功破去。\n此事情她已明白事情地前因后果，脸色似喜似悲，咬紧一嘴银牙。两人衣服做片片蝴蝶纷飞，上下相对，紧密纠缠，再无一丝缝隙。\n就再这时，一股黑气从王钟天灵中冲出，化为一尊又高又大的人形盘膝沉浮在虚空。\n正本命元神，周身黑云缭绕，随后凝聚成许多恶鬼夜叉摸样的凶神恶煞。\n这是王钟平时杀死人收摄的生魂，被他用万年黑煞玄阴炼成玄阴恶鬼瘴附在元神周围做为护法魔头，增长元神许多威力。\n聂小倩把芳心一横。依照法术行起功来，随着阴阳两股元气进入王钟体内，聂小倩魂魄也随元气进入经脉随后上升到紫府识海中。意念感觉到王钟识海中是一片灰白地颜色，极高的顶上悬挂着三个太阳似的巨轮火球，一个暗红，上面黑点斑斑，一个颜色金黄。一个朱红如血。\n“这是我一身苦修成的三清先天火魂，最为本命的核心，掌握它。就连我的性命也操控在你手，你快运魂魄附上去，则大功告成。”声音飘忽，聂小倩再要问，已经无了踪影，她心中复杂，不知是喜还是悲，便把魂魄迎着三轮烈日飞去，刚一飞上。全身躁热，似乎魂魄都要被炼化，心中大吃一惊，转眼火光一凉，魂魄溶进火光之中，立刻显现出一个婀娜多姿，飘洒如仙女的形体。\n“这是元神大成才有的状况啊！”聂小倩见自己无形的魂魄居然化成形体，惊讶的无法形容。",
            "summary": "聂小倩和王钟陷入了一个紧张的战斗局面。聂小倩原本以为是王钟让她在旁边护持，但现在突然遭遇了这样的局面，让她感到惊慌失措。在这关键时刻，王钟传给她一种神秘的玄阴秘魔**之中的魂魄糅合之术，并指导她如何运用。聂小倩按照法术运功后，她的魂魄进入了王钟的经脉和紫府识海。在这个过程中，聂小倩的魂魄化为了一个婀娜多姿的形体，让她感到非常惊讶。",
            "characters_in_summary": [
                "聂小倩",
                "王钟",
                "紧张战斗局面"
            ],
            "entity_info": "聂小倩 | 王钟的爱人，天魔舍利的宿主\n王钟 | 天妖世家的传人，寻找乾天火玉，与吕娜为敌，与纯均法王、黑山老妖、天尘子为敌，与皇俪儿共同面对风火山泽的挑战，与上官紫烟有敌对关系\n王宪仁 | 玄天升龙道宗主，主张关注满洲问题，与王钟为敌，与方学渐有仇怨\n张元忭 | 儒教弟子，修炼白霞罡气，与王钟元神交战，与王宪仁、方学渐等人合作对抗王钟\n方学渐 | 东林党魁首，安徽桐城派领袖，与王钟有杀子之仇恨\n黄道周 | 福建蒲江的年轻儒门宗师，与刘宗周一起挑战黑山老妖，拥有名剑“墨攻”"
        },
        {
            "id": 1,
            "content": "原来这三轮火光是王钟苦修采集地三火蕴淋的先天一点灵光，乃是天地未开便存在的太虚精气，与后天煞气大不相同，最为纯净不过。\n宇宙未开之时，到处都是这般灵光，后宇宙开，这灵光演化成星辰万物，这世界上无论是有形无形地东西都是这先天灵光演化而来。演化星辰之时，这先天灵光沾染后天浊气，变成各种各样的煞气，但宇宙之中那些庞大无比的星辰内部，仍旧有纯净的灵光还没被后天浊气沾染，被王钟以意念沟通后一点一滴的摄来，按后天形体对应，只等火候一到，便将自身元神与先天火魂纠缠，由这三样先天灵光分开，最后先天后天合一，一气化三清。\n聂小倩魂魄一与先天火魂相合，几乎得了王钟全部苦修地法力，元神立刻大成。\n此时聂小倩已经恢复了知觉，只觉得下身刺痛，她知道是什么回事，看也不敢看，脸上火辣辣的烫得厉害，又怒又惊又有一丝失落。\n周围十丈外光斑圈圈点点，延伸到无穷远处，每一个光斑圈影中都有许多不同的影子，突然，这些光圈一齐崩塌，如千门火炮齐发。一个巨大地蛇头探进来，一见这情景，这蛇头猛的朝后甩了一下，闭上眼睛，破口大骂，正是王宪仁又气又怒的声音：“果然是妖孽，不知廉耻，无耻之极。”\n聂小倩被骂得一楞，不知如何是好，又羞又火，竟然呆了，恨不得找个地缝钻下去。这时天上王钟元神突然睁开眼睛，双手一抓，一大篷黑线如暴雨般的朝蛇头撞去。\n王宪仁冷笑一声，却不睁开眼睛，更不用灵识去探，把腾蛇元神的大头一摆，玄武罡煞滚滚排空，素光所到之处，王钟的黑煞擒拿**如雪见阳光般的消散，不一几个回合便被扫荡得干干净净。",
            "summary": "王钟通过苦修收集天地间的先天灵光，将其用于修炼。聂小倩在吸收了先天火魂后，元神大成。然而，她的恢复引起了王宪仁的误解和愤怒，他认为聂小倩的行为无耻。随后，王钟与王宪仁展开了一场激战，胜负未分。",
            "characters_in_summary": [
                "王钟",
                "聂小倩",
                "王宪仁",
                "天地间"
            ],
            "entity_info": "王钟 | 天妖世家的传人，寻找乾天火玉，与吕娜为敌，与纯均法王、黑山老妖、天尘子为敌，与皇俪儿共同面对风火山泽的挑战，与上官紫烟有敌对关系，与聂小倩共同面对挑战，修炼玄阴秘魔**之中的魂魄糅合之术\n聂小倩 | 王钟的爱人，天魔舍利的宿主，与王钟共同面对挑战，修炼玄阴秘魔**之中的魂魄糅合之术\n王宪仁 | 玄天升龙道宗主，主张关注满洲问题，与王钟为敌，与方学渐有仇怨\n张元忭 | 儒教弟子，修炼白霞罡气，与王钟元神交战，与王宪仁、方学渐等人合作对抗王钟\n方学渐 | 东林党魁首，安徽桐城派领袖，与王钟有杀子之仇恨"
        },
        {
            "id": 2,
            "content": "聂小倩这才知道事情到了不容考虑的地步，恼羞成怒之下，惩红了脸大骂一声：“假道学，伪君子！偷看老娘，回家看你妈去。”\n王宪仁正要下手把两人困住，闻这大骂，不禁一楞，正要分辨一句，却不又好睁眼，更不好用灵觉去探，只听得呼呼风响，四面鬼语唧唧啾啾，身体突然一热，似乎被什么东西刺进体内，暗叫一声不好，睁开眼睛，只见四面又是一片圆光圈影，一叠一叠，两人肉身元神都不见了踪\n踪影。\n原来乘王宪仁一愣的关头，聂小倩见天上悬挂地天魔舍利，念头一呼唤，居然灵活得似乎自己手臂似的。连忙用手一指，天魔舍利展开，无穷地小千世界又生成，一手抱了王钟肉身。再看元神，一动不动，似乎死了一般。也不敢怠慢，卷起就遁开，随手把一根七杀玄阴钉祭起，朝王宪仁打去，打了正着。\n中了一记七杀玄阴钉，王宪仁好在是元神显化，并不是肉身，但浑身精气似乎要被钉上的星辰真火引燃。连忙运起玄武罡煞一逼，顿时冻住，取出一看。只一根金红色的长钉，一口青气吐出，顿时将针震成粉末。",
            "summary": "聂小倩与王宪仁发生冲突，聂小倩愤怒地指责王宪仁为伪君子。王宪仁被聂小倩的天魔舍利困住，元神受损。聂小倩用七杀玄阴钉攻击王宪仁，虽然未致命，但令其元气大伤。",
            "characters_in_summary": [
                "聂小倩",
                "王宪仁"
            ],
            "entity_info": "聂小倩 | 王钟的爱人，天魔舍利的宿主，与王钟共同面对挑战，修炼玄阴秘魔**之中的魂魄糅合之术\n王宪仁 | 玄天升龙道宗主，主张关注满洲问题，与王钟为敌，与方学渐有仇怨\n王钟 | 天妖世家的传人，寻找乾天火玉，与吕娜为敌，与纯均法王、黑山老妖、天尘子为敌，与皇俪儿共同面对风火山泽的挑战，与上官紫烟有敌对关系，与聂小倩共同面对挑战，修炼玄阴秘魔**之中的魂魄糅合之术\n张元忭 | 儒教弟子，修炼白霞罡气，与王钟元神交战，与王宪仁、方学渐等人合作对抗王钟\n方学渐 | 东林党魁首，安徽桐城派领袖，与王钟有杀子之仇恨"
        },
        {
            "id": 3,
            "content": "“要去这些小千世界，要耗费不少元气，好在已经进了银盆岭。只运元神把这方圆数十里锁住。等白虎吞天大阵布成。”\n王宪仁摇身一变，又由腾蛇变化成中年道人摸样，那神龟元神没进了湘江之中。锁住地脉，防止王钟从地下逃走。只见眼前一片无边无际的光圈，知道是自在天魔化成地世界，虽然能够破去，但太耗元气息。突然又记起那方学渐被困，连忙坐下，运起天窥，不出一刻已经看出所在，双手发出三阴戳妖刀。顿时砍破一个世界，把方学渐拉了出来。\n“这妖孽本是我后辈，但不知道哪里修成天魔舍利，我现在除他都困难。”王宪仁见方学渐脸色有些不自然，连忙用话圆场。\n方学渐施了一礼道：“王兄不愧是阳明公后人。今日得其援手，日后必有后报。”\n两人还要说些客套话，突然见四面八方射出七条又白又亮的光带，如长虹贯日顷刻间漫空交织，散成一块，似乎一个白金锅盖罩住天空。\n“大阵已经发动，你我速退。”说罢，两人闪了一闪，身形立刻消失在大阵之中，下一刻，出现在岳麓山顶。\n原来天剑三散人，青城二老，张元忭，明德明仁已经各分方位把白虎吞天旗插好，随后取出葫芦，揭开盖子，便有一股白虎金精之气冲出，交织一起，遍布了天空。\n等两人退了出来，各人都运起法门，用手一指白虎吞天灵旗，地面也渐渐浮起一层银白粘稠的金属液体，越惩越高，不出数个呼吸就淹没了官道，森林房屋，整个世界一片白亮。只剩下中央那一团方圆半倾的重重光圈，夹带雷霆万均之势左冲又突，但无论如何，都冲突不出去，众人都得意的笑。\n这七面白虎吞天灵旗非同小可，乃兵家至宝，相传为岳武穆所炼，行兵布阵，所向无敌，代代相传，传到戚继光手中，被王宪仁借来杀人，准备停当之后，就是渡过二次天劫的大高手都难以逃脱被诛杀的后果。\n却说聂小倩掌握天魔舍利之后，突然发现方学渐被困在小千世界中，正要下手擒来，当做人质，却被王宪仁看破，救了出去，才知道王宪仁法力高强，万万奈何不得，只有紧紧守住，突围出去。\n“怎么办？”此时聂小倩上冲下突，都被一股巨大力道阻住，四面都明煌煌的光芒，刺得眼睛都睁不开，要不是小千世界保护，早死于非命了。\n“这些人，好歹毒的心肠！”",
            "summary": "王宪仁与方学渐联手对抗邪恶势力。王宪仁变身成中年道人，用神龟元神锁住地脉，防止敌人从地下逃走。他们利用白虎吞天大阵困住了敌人，成功救出方学渐。然而，王宪仁表示对手是天魔舍利修炼成的邪恶势力，他很难对付。方学渐表示感谢并承诺日后回报。在白虎吞天大阵启动后，两人成功逃离并出现在岳麓山顶，与其他正派人士共同布置大阵。",
            "characters_in_summary": [
                "王宪仁",
                "方学渐",
                "邪恶势力",
                "中年道人",
                "地脉",
                "白虎吞天大阵",
                "天魔舍利",
                "岳麓山"
            ],
            "entity_info": "王宪仁 | 玄天升龙道宗主，主张关注满洲问题，与王钟为敌，与方学渐有仇怨\n方学渐 | 东林党魁首，安徽桐城派领袖，与王钟有杀子之仇恨\n岳麓山 | 张元忭等人布置白虎七宿星罡大阵的地方，位于湖南长沙\n聂小倩 | 王钟的爱人，天魔舍利的宿主，与王钟共同面对挑战，修炼玄阴秘魔**之中的魂魄糅合之术\n王钟 | 天妖世家的传人，寻找乾天火玉，与吕娜为敌，与纯均法王、黑山老妖、天尘子为敌，与皇俪儿共同面对风火山泽的挑战，与上官紫烟有敌对关系，与聂小倩共同面对挑战，修炼玄阴秘魔**之中的魂魄糅合之术\n张元忭 | 儒教弟子，修炼白霞罡气，与王钟元神交战，与王宪仁、方学渐等人合作对抗王钟"
        },
        {
            "id": 4,
            "content": "聂小倩准备运转法力朝地下遁走，哪里知道地面又涌起一层银白液体，本来这银盆岭上还有许多户没有疏散的居民，这白虎金气所化罡气一涌上来，比洪水爆发还要恐怖万倍，只见几户人家拖家带口，拼命出逃，却没来得及，那白虎星罡化成浪头一打下来，立刻被压成肉酱，血花在白光中一闪，随后打了一旋涡沉下去，再也不见踪影，聂小倩正要去救，却没来得及，不由双目皆赤，恨之入骨。\n这时看王钟元神，一动不动，气息全失，完全没一点动静。\n“白虎七宿分为奎、娄、胃、昴、毕、觜、参，计。等我看看。”聂小倩此时候**魂魄全部和王钟结合，已经有了天魔种种神通，双眼中灰白地光华一闪，立刻看出那奎位的力量最弱小，分明是主持者法力与另外数人有差距，立刻把天魔舍利的小千世界全部彻去，力量全部凝聚起来，化为一团斗大骨光彗星袭月般地朝长沙城方向撞去。\n“不好，长沙城奎位守护正是明德明仁，两人刚刚受伤，元气不足，我要封锁地脉，还麻烦方兄前去主持。”\n方学渐看了王宪仁一眼，知道对方一是卖自己一个情面，好亲手报杀子之仇，二是这大阵杀死不少无辜百姓，被自己看见，日后难免抓了把柄，现在拉自己下水，到时候自己便不能在皇帝那里参一本。\n想通这一层，方学渐心中暗暗警惕，“此人心计如此厉害，将来是个厉害的政敌。”\n但这局面，杀子之仇还是要亲手要报的，方学渐立刻飞去长沙城主持奎位，果然阵势稳固，银盆岭上金属白浪翻滚，仿佛一个金属汁液构成的海洋。\n“果然成了名副其实的银盆岭。”王宪仁，张元忭见方学渐前去主持，不由对望一眼，都暗暗松了一口。布阵杀死无辜百姓，他们确实怕方学渐抓住把柄，日后在皇帝那边抖出来，哭都哭不出来。\n聂小倩现在正如热锅上地蚂蚁，上天无路，下地无门，在这银白世界中钻来钻去，没头没脑的。\n银白浪头一个接一个打来，潮潮都重达百万斤，并且白虎金气粘稠，真如融化了金属液体，稍微粘上，立刻凝结成钢块，拖住人动弹不得，其中更蕴涵锋锐的金刀金剑金砂。\n坚持了三四个时辰，聂小倩已经心力憔悴，只\n要元气耗尽，立遭毒手。\n突然阵中一变，似乎千虎同啸，震得鼓膜发痛，一头体型如山地白虎从金属液体化成的海洋中浮现出来，张开大口，也不见什么动作，聂小倩只觉得天魔舍利的光华似乎被吸住，再也移动不得。\n正在这危机关头，王钟元神突然动弹一下，地面震动起来，仿佛有什么东西要钻出来，那只白虎也惊讶的望了望下面。",
            "summary": "聂小倩试图逃离危险，但被白虎星罡所阻。许多居民未能及时逃生，被白虎星罡压成肉酱。聂小倩试图救援，但未能成功，对此深感愤怒。同时，王钟的元神陷入昏迷，气息全无。聂小倩与王钟的精神融合后，拥有了天魔神通，她决定前往长沙城寻找奎位的守护者明德和明仁，以阻止白虎七宿大阵。方学渐被卷入其中，前往长沙城主持奎位。聂小倩在银盆岭上挣扎求生，直到王钟的元神苏醒，地面震动，一只巨大的白虎出现在金属液体海洋中，吸引了聂小倩的注意力。",
            "characters_in_summary": [
                "聂小倩",
                "王钟",
                "白虎星罡",
                "居民",
                "明德",
                "明仁",
                "方学渐",
                "奎位守护者"
            ],
            "entity_info": "聂小倩 | 王钟的爱人，天魔舍利的宿主，与王钟共同面对挑战，修炼玄阴秘魔**之中的魂魄糅合之术\n王钟 | 天妖世家的传人，寻找乾天火玉，与吕娜为敌，与纯均法王、黑山老妖、天尘子为敌，与皇俪儿共同面对风火山泽的挑战，与上官紫烟有敌对关系，与聂小倩共同面对挑战，修炼玄阴秘魔**之中的魂魄糅合之术\n明德 | 玄天升龙道弟子，主张消灭王钟，认为失败杨镐对玄天升龙道有利，可借机获得朝廷重用\n明仁 | 玄天升龙道弟子，主张关注满洲问题，反对消灭王钟\n方学渐 | 东林党魁首，安徽桐城派领袖，与王钟有杀子之仇恨\n王宪仁 | 玄天升龙道宗主，主张关注满洲问题，与王钟为敌，与方学渐有仇怨\n岳麓山 | 张元忭等人布置白虎七宿星罡大阵的地方，位于湖南长沙"
        }
    ]
}