{
    "chapter_title": "第一百四十四章  玄阴化物，所算图谋全无用；剑破水晶，风伯神器落人手 ",
    "chapter_summary": "王钟试图追杀皇俪儿和上宫紫烟，而谢凌霄父女在明初洪武年间隐居修行。当王钟抓住谢凌霄的女儿时，谢五殃无法直接救援，但他通过与女婿商量计策并追踪王钟的行踪，设法阻止了王钟的行动。五殃神针是一种强大的武器，由数千种珍稀毒药炼制而成，具有强大的破坏力。王钟试图用元神精炼的真火包裹住神针，阻止其毒精扩散，但被谢五殃和风游仙击败。谢五殃和风游仙成功逃脱，而王钟则成功驱除了体内的针毒。",
    "characters_in_summary": [
        "王钟",
        "皇俪儿",
        "上宫紫烟",
        "谢凌霄",
        "谢五殃",
        "风游仙",
        "女儿",
        "明初洪武年间"
    ],
    "pre_entity_info": "王钟 | 神秘人物，可能是玄天升龙道的重要成员，与小千世界的关系为创造者和使用者，与万历皇帝、云梦公主等人有所交集，在与白衣少年的交战中占据优势，与郭夫人进行交流，受到郭夫人的影响，开始思考超越世俗成见，追求永恒不灭的命性。与巫支祁发生冲突，展现出强大的实力。在禹王骸骨的压力下，突然失去生机，导致压力全部落到众弟子身上\n皇俪儿 | 南海魔龙宫的公主，秦始皇的后代，与龙族有密切关系，试图阻止始皇的行动\n谢凌霄 | 摩云仙子，与王钟有冲突，被王钟击败并擒走元神\n巫支祁 | 大禹王的骸骨所化，拥有强大的法力，与王钟发生冲突；与红袖书院有关联，可能与越女剑法有关\n应方 | 南海水龙族的后起之秀，与巫支祁有很深的渊源\n南海 | 黑龙道人皇霸先的势力范围，与许天彪有关联\n龙族 | 上古神话传说中的强大种族，居住在深海，拥有神奇的力量，与人类和平共处，但在关键时刻会出来帮助人类度过难关",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "苍老龙钟般的声音从漆黑窗外阴风鬼影中传送进来满室缭绕，寒气深深之中夹着盛怒，话音还在厅堂中缭绕，王钟耳朵一动，已经听见无数哧哧之声射来，抬起眼皮看得清楚，是数十缕比头发丝还细的银光游离动，杂眼间便到了自己身体三尺开外。\n这银光绵绵悠长，虽然细微，但射来之势凌厉至极，破空声音宛如鸣镝啾啾响成一片，针身上毫芒闪烁吞吐好象人的睫毛。\n摩云仙子谢凌宵乃是西昆仑散仙谢五殃的女儿，父女两个在明初洪武年间就隐居修行，这次王钟追杀皇俪儿上官紫烟，正逢谢凌霄采药阻拦，一并擒了来。准备送去转世轮回抹去灵智重新为自己所用。\n谢五殃自然不会看着王钟这样施为，他本隐居在西昆仑深处塔木峰上，建造了洞天福地，最近一个甲子让给了女儿女婿居住，自己四处云游采药，访问好友，祭炼法宝准备渡劫，多年的父女，又修炼的法术出自一脉。心灵早就相同，是以女儿一遇难，立刻感应，赶紧推算，只是当时王钟用玄阴**颠倒自身阴阳，错乱五行。就算以谢五殃地道力也难以算出具体情况，心中虽然着急，却没有一点办法，只得赶回塔木峰用多年前炼成的一件法宝潜影金盆一连照了两天两夜才看出事情原委。\n知道女儿被王钟所擒，大吃一惊，自付虽然神通不小，但难以奈何对方，只得和女婿商量了一个计策，耽搁了不少功夫，又探名了王钟的行踪。这才赶来。一见面先施展出戊月**掩盖住形迹，随后祭出从不轻易使的成名法宝五殃神针。",
            "summary": "谢凌霄父女在明初洪武年间隐居修行。当王钟抓住谢凌霄的女儿时，谢五殃无法直接救援，因为他无法算出具体位置。后来，他用潜影金盆推算出原委后，与女婿商量计策并追踪王钟的行踪，赶到并用五殃神针试图阻止王钟的行动。",
            "characters_in_summary": [
                "谢凌霄",
                "谢五殃",
                "女儿",
                "王钟",
                "明初洪武年间"
            ],
            "entity_info": "谢凌霄 | 摩云仙子，与王钟有冲突，被王钟击败并擒走元神\n王钟 | 神秘人物，可能是玄天升龙道的重要成员，与小千世界的关系为创造者和使用者，与万历皇帝、云梦公主等人有所交集，在与白衣少年的交战中占据优势，与郭夫人进行交流，受到郭夫人的影响，开始思考超越世俗成见，追求永恒不灭的命性。与巫支祁发生冲突，展现出强大的实力。在禹王骸骨的压力下，突然失去生机，导致压力全部落到众弟子身上\n巫支祁 | 大禹王的骸骨所化，拥有强大的法力，与王钟发生冲突；与红袖书院有关联，可能与越女剑法有关\n应方 | 南海水龙族的后起之秀，与巫支祁有很深的渊源\n南海 | 黑龙道人皇霸先的势力范围，与许天彪有关联\n龙族 | 上古神话传说中的强大种族，居住在深海，拥有神奇的力量，与人类和平共处，但在关键时刻会出来帮助人类度过难关"
        },
        {
            "id": 1,
            "content": "“五殃神针，不知道有什么厉害之处，这老家伙迟早要找上门来，今天正要一并解决了。否则以后敌人多了联合到一块更为麻烦。”\n王钟早就料到不会安生，却想有心试一试五殃神针的威力。意念一动，周身空气立刻被凝结成实质。型的真罡。\n两者一交接，空气稍微起了一阵涟漪，那银针毫芒仿佛没有遇到什么阻滞地疾穿进来。与身体元气一碰，立刻如玻璃撞铁，碎散而来。没进了身体，与自己精气合一，居然如水乳交融，不分彼此。随后如万只蚂蚁在身上叮咬，又痒又麻，通彻心肺的感觉从意识最深处疯狂涌了出来。\n“咦！自己这副躯体乃是元神化成，是一团先天星辰火之精华，不比肉身有实质，飞剑飞针法宝。甚至连专灭元神的天雷都奈何不得，如今却受了伤，看来外面那老家伙轻视不得。还要全力应付才好。”\n王钟以身试探，瞬间之下，立刻判断出谢五殃这位西昆仑散仙的厉害，其实论起辈分来，谢五殃还是孔雀王母的师叔一辈，当年帮助五方勾腾道尊抵挡三次天劫，虽然没有成功，但三次天劫的强大，世界上没有一个人面对不战战兢兢，谢五殃在天劫覆盖的范围内还能全身而退，那本身就是有强大至极的实力了。\n只是谢五殃这人生性散淡，名头不显，是以在江湖之上名气还不如一些后辈。\n这五殃神针乃是采集天地间三千五百七十六种珍稀毒药，一共八千八百斤，混于一炉，用五行真火煅烧一十三年，剩下最为纯粹的毒精汁液。这时才把早已炼好的针胎放进去，用文武符咒再炼一个甲子，其中日日不可间断，否则功亏一篑，耗费地功夫，心力那是不可计算。\n一旦炼成，这针不但通灵，能和飞剑一样千里之外取人首级，并且能灭人精魂，专破法宝光华和护体罡气，炼气士一旦中了，首先全身麻氧，随后意识便被毒精侵蚀，处在昏迷状态，不出三个瞬息，肉身化为脓血，元神也被污秽，神智全失，成为针上的魔灵，只知道杀戮，堕进万劫不复的境地。\n炼气界的法宝之中，针类也是不少，如西方魔教的利刃婆罗魔针，阴风老魔巴立明地天戮神芒，还有王钟这一脉中间有一门七杀玄阴针，但论起歹毒凶狠，甚至威力，都不如这五殃神针。\n身一中针，不敢怠慢，王钟赶紧连施玄功，元神精炼的真火陡然发出，裹住入体的针芒，不等它的毒精扩散。\n王钟元神大成，一气化三清，所炼的真火也上了一个台阶，能在阴阳虚实之间转化，彻底突破物理地极限，陡然一发，立刻把神针强行压住不能发做。\n从袖子里面取出一个玉葫芦，念个咒语，孔雀王母和谢凌霄的元神收了进去，随后起来转身，一口气吹灭厅堂中的大蜡烛，顿时整个屋里也如屋外一片漆黑，伸手不见五指。\n“玄阴化物，法外之法。”暗念魔咒，用手朝自己所坐地椅子指了一指，只见一股黑气发出裹住椅子眨眼之间会聚成一个高大的魔影，砰的一声巨响震破了厅堂大门，闪电般掠出，只留下一下长串的狞笑。",
            "summary": "王钟为了对付即将找上门的五殃神针的拥有者——谢五殃，决定测试五殃神针的威力。然而，他并未预料到神针的威力如此强大，以至于他的身体受到了伤害。意识到谢五殃实力的强大后，王钟决定全力应对。五殃神针是由数千种珍稀毒药炼制而成，具有强大的破坏力，甚至能摧毁法宝光华和护体罡气。王钟迅速采取措施，用元神精炼的真火包裹住神针，阻止其毒精扩散。然后，他利用魔法将椅子变成魔影，逃出了厅堂。",
            "characters_in_summary": [
                "王钟",
                "五殃神针",
                "谢五殃",
                "元神"
            ],
            "entity_info": "王钟 | 神秘人物，可能是玄天升龙道的重要成员，与小千世界的关系为创造者和使用者，与万历皇帝、云梦公主等人有所交集，在与白衣少年的交战中占据优势，与郭夫人进行交流，受到郭夫人的影响，开始思考超越世俗成见，追求永恒不灭的命性。与巫支祁发生冲突，展现出强大的实力。在禹王骸骨的压力下，突然失去生机，导致压力全部落到众弟子身上\n谢凌霄 | 西昆仑散仙谢五殃的女儿，与王钟有冲突，被王钟击败并擒走元神\n巫支祁 | 大禹王的骸骨所化，拥有强大的法力，与王钟发生冲突；与红袖书院有关联，可能与越女剑法有关\n应方 | 南海水龙族的后起之秀，与巫支祁有很深的渊源\n南海 | 黑龙道人皇霸先的势力范围，与许天彪有关联"
        },
        {
            "id": 2,
            "content": "而王钟自己伸出手臂，围绕周围画了一圈，身体立刻隐去，不声不响从窗户上飘了出去。\n屋外依旧是一片漆黑，王钟隐藏了身形，竭力运起天妖真瞳，也只能看穿方圆三十丈地空间。但凭借身体内五殃神针的感应，王钟却可以准备的找到谢五殃的位置。\n玄阴秘魔**，最擅长神念意识的掌控，一气化三清地基础正是修炼这秘魔**锤炼魂魄，到最后一化为三，各自分开。无主无次，拥有三条性命。王钟施展出来，可以根据五殃神针内地精神印记感应到针主人所在，而针主人虽然还是可以控制神针，但却难以察觉到王钟的动向。\n朝上疾飞三百尺，猛然见到黑雾之中裹着一位身材魁梧，青眉红面，身穿大白月褂的老者。\n此时，这老者正虬须张睛，愤怒至极的神情。脚凌空踏在黑云之上，一手展成印诀，一手捏住拳头，口中隐约听见神咒不断，王钟就觉得体内的五殃神针蠢蠢欲动。似乎针上一股绝大潜力将要爆发毁灭自己元神。\n老者正在行法，突然听见下面一长串狞笑如孽龙出洞，魔怪下山，连忙放眼朝下望去，看得分明。只见一团魔影张牙舞爪，电也般冲上来。以为是王钟元神出了门，连忙断喝。",
            "summary": "王钟通过隐身术和天妖真瞳技能，成功地找到了敌人谢五殃的位置。然而，谢五殃正在施展玄阴秘魔**，试图控制五殃神针，这对王钟造成了威胁。王钟在空中发现了谢五殃，并试图阻止他的法术。然而，谢五殃误以为王钟的攻击是王钟的元神，从而做出了反应。",
            "characters_in_summary": [
                "王钟",
                "谢五殃",
                "五殃神针"
            ],
            "entity_info": "王钟 | 神秘人物，可能是玄天升龙道的重要成员，与小千世界的关系为创造者和使用者，与万历皇帝、云梦公主等人有所交集，在与白衣少年的交战中占据优势，与郭夫人进行交流，受到郭夫人的影响，开始思考超越世俗成见，追求永恒不灭的命性。与巫支祁发生冲突，展现出强大的实力。在禹王骸骨的压力下，突然失去生机，导致压力全部落到众弟子身上\n谢凌霄 | 西昆仑散仙谢五殃的女儿，与王钟有冲突，被王钟击败并擒走元神\n巫支祁 | 大禹王的骸骨所化，拥有强大的法力，与王钟发生冲突；与红袖书院有关联，可能与越女剑法有关\n应方 | 南海水龙族的后起之秀，与巫支祁有很深的渊源\n南海 | 黑龙道人皇霸先的势力范围，与许天彪有关联"
        },
        {
            "id": 3,
            "content": "“仙儿。快快施展风神旗！”话音还未落下，一个潇洒飘逸，风度万分的中年男子也从黑雾中浮现出来，手持一面巨旗，旗面招展，上绘一尊抱着圆滚大口袋的巨灵大神，旗面四角全部都是风文符篆。\n巨旗望空一祭，只见旗影晃动，一化为六。团团漂浮在空中，上面巨灵大神发出无声咆哮，放开口袋，只见龙卷风柱子一样从口袋中冲出，六面大旗六根龙卷呈**之势转眼把魔影围住，中年男子发雷一响，风中立刻涌出无数齿轮状的风轮，合力一绞，便听得一声狞笑，魔影涣散，四面都是木屑。\n“这不是元神，只是一把椅子而已。”在风神旗发动瞬间，中年男子看得分明，脸上色变，老者也感到不妙，扬手就是一团青色神光打出护住全身。\n王钟早盘算得周详，秘魔**，玄功变化运用得出神入化，炉火纯青，见对方中计惊醒，立刻把手一甩，一团熊熊炽火云滚滚飞出，几亩大小，飞驰电掣降临到老者头上朝下就罩，恰好被老者的青色神光抵御住。\n也是老者法力高强，处变不惊，否则若没有神光护体，在这种星辰火云笼罩下，纵然逃了元神，肉身也难以保全，白白浪费掉多年的凝练肉身地功夫，又要重新寻找上好庐舍。\n神光交错，王钟把火云一变，碧光涌起，一片绿色，周围温度陡然下降，火云已经转化为玄阴冷焰，极热极寒瞬间交替，猛炼之下，鸡蛋碎裂之声响起，神光瞬间出了缝隙。\n“岳父小心！”那中年男子也发现不妙，但王钟隐身之法乃是玄阴秘术掺杂天魔化形，就连最为精纯的佛光恐怕都照显不出，中年男子只见得火云冷焰，还是不见王钟影子。\n这两位翁婿正是谢五殃同风游仙，两人计划先用戊月**遮掩空间，把王钟诱出，再布置下风神阵困住对方元神好逼迫对方交出谢凌霄的元神，哪里知道棋差一招，反而被王钟以秘魔**玄功变化欺骗，抢占了上风。\n这风神旗乃是江南风家祖传的法宝，相传乃上古大神风伯用来刮风的神器，能发六轮神风合成风阵，乃是天地之间一等一地法宝，比穹荒青龙旗还要厉害许多，若王钟中了布置，被神风绞中，还真难以抵挡。只奈何现在没有用到好处，只毁灭了一把无用的椅子。",
            "summary": "一位名叫仙儿的女子请中年男子施展风神旗。男子手持一面绘有巨灵大神的巨旗，旗面招展，释放出六根龙卷风柱包围住了魔影。然而，中年男子发现这并非元神，而只是一把椅子。他与风神旗对抗时，发现了王钟的隐身之法，并试图用火焰将其困住。这位中年男子和仙儿正是谢五殃和风游仙，他们试图用风神阵困住王钟的元神，但未能成功。风神旗是江南风家祖传的法宝，威力强大，但在这次战斗中并未发挥最大作用。",
            "characters_in_summary": [
                "仙儿",
                "中年男子",
                "谢五殃",
                "风游仙",
                "巨灵大神",
                "王钟"
            ],
            "entity_info": "中年男子 | 受到卷发青年侵犯的乘客，警惕地远离他\n王钟 | 神秘人物，可能是玄天升龙道的重要成员，与小千世界的关系为创造者和使用者，与万历皇帝、云梦公主等人有所交集，在与白衣少年的交战中占据优势，与郭夫人进行交流，受到郭夫人的影响，开始思考超越世俗成见，追求永恒不灭的命性。与巫支祁发生冲突，展现出强大的实力。在禹王骸骨的压力下，突然失去生机，导致压力全部落到众弟子身上\n谢凌霄 | 西昆仑散仙谢五殃的女儿，与王钟有冲突，被王钟击败并擒走元神\n巫支祁 | 大禹王的骸骨所化，拥有强大的法力，与王钟发生冲突；与红袖书院有关联，可能与越女剑法有关\n应方 | 南海水龙族的后起之秀，与巫支祁有很深的渊源\n南海 | 黑龙道人皇霸先的势力范围，与许天彪有关联"
        },
        {
            "id": 4,
            "content": "先手一失，所有准备都不好施展，炼气士之间的斗法本来就凶险无比，无论是法宝法术都威力奇大，稍一失手，轻则肉身尽毁，元神重伤，修养十年百年都不见得恢复，重则神形俱灭，阎王都见不到。\n神光被炼破缝隙，谢五殃只感觉身体似乎分成两半，一半奇寒刺骨，一半辣辣疼痛如烟熏火烤，连忙咬破舌尖，一口血雾喷出，这是他多年炼就的精血，血雾一起，王钟只感觉身体内压制的五殃神针骤然挣脱束缚，居然有压制不住地趋势，索性放开元神，数点银光冲出身体，倒飞了回去。\n这一耽搁，王钟驱使真火到底是缓了一缓，只听一声狂吼，青光爆涨，火云冷焰居然被震得支离破碎，四散溅开，谢五殃高大身影疾冲出来，不知何时手上多了一方水晶圆球，上面光影变幻，四面一照，王钟的身影便显现在了球上。\n王钟皱了皱眉头，把未央剑擎起，剑光射出，精电般划破长空，谢五殃刚刚发现王钟所在，正要施展法术，突然感觉一股前所未有凌厉剑气奔袭过来，连忙把自己炼就的飞剑祭出抵挡，却不料对方剑术精妙绝伦，才一交接，已经破了自己地剑势击在水晶球上，整个水晶立刻粉碎，晶屑飞散，哪里还有王钟的影子。\n这一下失去了敌人的行迹，谢五殃立刻知道此行已经是有败无胜，“仙儿，快走！”\n风游仙还惦记自己妻子，不肯后退，陡然四面响起魔声，随后无数琉璃彩光闪动，漫空花雨缤纷，天女舞蹈，自己妻子依稀在其中朝自己招手。\n王钟已经发动了小千世界，天魔**。演出它化自在魔境。\n“凌霄！”风游仙不由自主叫了一声，身体朝前投去，手中一轻，风神旗竟然凭空被人夺去。\n“快走。”猛然一声爆音如当头棒喝，风游仙顿时清醒过来，眼前哪里有什么彩光花雨妻子，只有一片黑暗，自己风家至宝风神旗已经脱手，朝暗黑中投去，转眼就不见了踪影。\n这至宝如何失得，风游仙大惊，正待施展法术收回，身体已经被谢五殃抓住，“还不快走，天妖太过狡诈。”随后一阵血雾涌起，两人朝上猛冲，瞬间就遁出数百里。\n王钟抓住风神旗，只感觉旗上仿佛有无数旋涡风穴，直要把灵魂都吸进去，知道这是上古风伯神器，早有强大元灵存在，没有风家血脉难以运用，除非降伏元灵才可成为自己法宝。立刻施展出法术，反手一按，在旗上加了九九八十一道魔咒，这才勉强制住，再来看时，两人已经走得无影无踪。\n“这旗也是厉害，若不是玄功变化，正面硬撼，只怕要吃大亏。”\n王钟也不追赶，径直回厅默坐驱除针毒。\n五殃神针虽然被收了回去，但残余针毒还是不浅，好在王钟法力高强，又在魔宫中炼了一不少丹药，服了两颗化毒丹，等到第二天，余毒已经全部化去。\n“昨日显然是先生对头来袭？”第二天日上三竿，红袖院主出来，见王钟默坐，身前插着一面巨旗，风吹旗动，地面颤抖，似乎这旗不堪镇压，要挣扎着破空飞去。\n“这是风伯神器，怎么会出现在你手中？”",
            "summary": "两位炼气士谢五殃和王钟在进行一场激烈的斗法。由于王钟的一个失误，他的法术被谢五殃破解，导致双方局势逆转。谢五殃趁机夺走了王钟的风神旗，并在关键时刻救走了他的对手风游仙。王钟成功驱除了体内的针毒，而谢五殃和风游仙则成功逃脱。",
            "characters_in_summary": [
                "谢五殃",
                "王钟",
                "风游仙"
            ],
            "entity_info": "王钟 | 神秘人物，可能是玄天升龙道的重要成员，与小千世界的关系为创造者和使用者，与万历皇帝、云梦公主等人有所交集，在与白衣少年的交战中占据优势，与郭夫人进行交流，受到郭夫人的影响，开始思考超越世俗成见，追求永恒不灭的命性。与巫支祁发生冲突，展现出强大的实力。在禹王骸骨的压力下，突然失去生机，导致压力全部落到众弟子身上\n风游仙 | 谢五殃的岳父，风神旗的持有者，与王钟发生冲突\n中年男子 | 受到卷发青年侵犯的乘客，警惕地远离他\n谢凌霄 | 西昆仑散仙谢五殃的女儿，与王钟有冲突，被王钟击败并擒走元神\n巫支祁 | 大禹王的骸骨所化，拥有强大的法力，与王钟发生冲突；与红袖书院有关联，可能与越女剑法有关\n应方 | 南海水龙族的后起之秀，与巫支祁有很深的渊源"
        }
    ]
}