{
    "chapter_title": "第一百五十六章  鼎中火海，强运变化裂世界 ",
    "chapter_summary": "修行者王钟寻找被封印的火魃女，但由于时间的变迁，寻找变得愈发困难。在一次探险中，王钟意外发现了一个奇特的湖泊，他认为这可能与火魃女的封印有关。在探索湖泊的过程中，王钟遇到了阴阳妖蜈的袭击，这些蜈蚣形如毒虫，具有强大的毒性。为了对抗这些敌人，王钟利用湖底的禁法进行抵抗，并进入了一个由火海组成的小千世界。在那里，他遇到了一个手持巨大板斧的少女，她同样在寻找火魃女。两人决定联手，共同揭开火魃女的秘密。",
    "characters_in_summary": [
        "王钟",
        "火魃女",
        "阴阳妖蜈",
        "少女",
        "湖泊",
        "小千世界"
    ],
    "pre_entity_info": "王钟 | 无上妖王的弟子，王秀楚的师傅，传授法术给王秀楚，负责教导王秀楚修炼法术，与巫支祁发生冲突，与红袖书院有关联，可能与越女剑法有关\n湖泊 | 位于吕娜的私人别墅前，水波荡漾，松树林环绕\n小千世界 | 王钟创造的虚拟世界，用于修炼和实验\n皇俪儿 | 魔龙宫公主，西方魔教祖师纯均法王的弟子，与王秀楚讨论革命，观察峰顶高空的变化\n肉身 | 王钟受伤的肉身，通过混元金丹的药力逐渐恢复\n无上妖王 | 传授法术给王钟的地方，可能是王钟的师门所在地\n红袖书院 | 与王钟有关的地点，可能与王钟的越女剑法有关",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“有些奇怪，怎么寻找不到一点封镇的气机，甚至连感应都没有？”\n博格达山脉延绵**百里，山下便是数千里方圆广阔的沙漠，沙漠中隐藏着无数的绿洲，河道，古城遗迹，野骆驼群，等等都无一能够逃脱王钟的眼睛。\n更远处，火光点点闪耀，似明似晦，隐约有人和马匹牛祟的气，过了这片山，便是乌鲁木齐城了，那里有数万维民居住，是西域之地最大的城池。\n王钟腾身在百米高空中，宛如一只巨大神鹰到处盘旋，两眼放出碧绿妖光四面扫射。\n碧绿妖光所到之处，就连沙石缝隙中一动不动的毒蝎毒蛇身上的纹理都分辨得一清二楚，再深进沙内数十丈深处，也没有发现任何异常。\n一直搜索了三百里方圆的沙漠，没有任何发现，王钟却也不急，心下暗道。\n“那位火魃女当年似乎受了重伤，被一代祖师封在这一带沙漠深处的火眼之中借火之精华恢复法力，一直未曾出世，事隔了五六千年，世间已经是沧桑巨变，怕是有些难找。”",
            "summary": "王钟在博格达山脉附近的沙漠中寻找一位火魃女，她曾被一代祖师封印在沙漠深处的火眼中，以借助火之精华恢复法力。然而，经过三百里的搜索，王钟没有发现任何异常，他猜测可能是因为时间已经过去五六千年，世界发生了很大变化，使得寻找变得困难。",
            "characters_in_summary": [
                "王钟",
                "火魃女",
                "一代祖师"
            ],
            "entity_info": "王钟 | 无上妖王的弟子，王秀楚的师傅，传授法术给王秀楚，负责教导王秀楚修炼法术，与巫支祁发生冲突，与红袖书院有关联，可能与越女剑法有关\n皇俪儿 | 魔龙宫公主，西方魔教祖师纯均法王的弟子，与王秀楚讨论革命，观察峰顶高空的变化\n肉身 | 王钟受伤的肉身，通过混元金丹的药力逐渐恢复\n无上妖王 | 传授法术给王钟的地方，可能是王钟的师门所在地\n红袖书院 | 与王钟有关的地点，可能与王钟的越女剑法有关"
        },
        {
            "id": 1,
            "content": "突然，一股浓厚的水气扑面而来。另人耳目一清，王钟盯睛看过去，只见一大片汪洋落在星空之下，风声水涛不停。却是一巨大湖泊，水里映着天上星辰银河，形成一副绝美的图画。\n“这湖泊却是来得蹊跷。”王钟心里一动，立刻飞临湖泊上空，四面看了看，湖泊形状却是两头尖尖，中间椭圆，形似一只织布的梭子，面积也不大，只有十几里方圆。王钟以神念探了下去。居然深不见底！并且水底一个生物都没有。\n“居然有这么深？”神念越往下去，湖底空间越小，足足探了一千来米。王钟才探到湖底，底层湖床却是暗红如玉地岩石，除此之外，别无他物。\n王钟心里一动，身体立刻落进水面。迅速下沉，不出片刻便到了湖底。只觉得四面压力重如山岳，这水似乎比青常的水要重两三倍。\n踏到湖床岩石之上。只见空间越发狭小，只有方圆一倾左右，四周都是岩石壁，似乎岩浆喷涌后遇冷凝结了摸样，不过痕迹实在古老。\n“就是这里了，下面定然是一个火穴，却又沾染了万里之外昆仑山的龙脉灵气，似乎被人以法力凝聚，所以这湖水比青常的水要重两三倍。只是要下到火穴中去寻找，非要破开这岩层不可，那姬氏虽然是一代祖师地侍女，但过了这么久，也不见得就卖我的情面，这巢穴对方经营了五六千年，简直固若金汤，若是言语不合，打斗起来，我死亡率高达百分之九十。”",
            "summary": "王钟发现了这个奇特的湖泊，他认为这个湖泊的来历蹊跷。在探索湖泊时，他发现湖水比平常的水重两倍多，而且湖底空无一物。经过一番思考，王钟认为湖底可能是一个火穴，受到了昆仑山龙脉灵气的影响。然而，由于火穴被对方经营了五六千年，固若金汤，王钟担心在寻找过程中可能会发生战斗，自己的死亡率高达90%。",
            "characters_in_summary": [
                "王钟",
                "奇特湖泊"
            ],
            "entity_info": "王钟 | 无上妖王的弟子，王秀楚的师傅，传授法术给王秀楚，负责教导王秀楚修炼法术，与巫支祁发生冲突，与红袖书院有关联，可能与越女剑法有关\n皇俪儿 | 魔龙宫公主，西方魔教祖师纯均法王的弟子，与王秀楚讨论革命，观察峰顶高空的变化\n肉身 | 王钟受伤的肉身，通过混元金丹的药力逐渐恢复\n无上妖王 | 传授法术给王钟的地方，可能是王钟的师门所在地\n红袖书院 | 与王钟有关的地点，可能与王钟的越女剑法有关"
        },
        {
            "id": 2,
            "content": "王钟心里盘算，虽然自己创出元魔九道，并且修成第一重白骨道，将太火毒炎熔炼进骸骨之中，以玄阴阿屠之法炼成一口无上妖兵“元魔白骨剑”杀伤力无与伦比，但到底是对方的地盘，仗有地利优势。\n前些时候，王钟盘踞在珠峰，也是倚仗地利居然可以硬抗巫支祁许久，逼得对方施展出狂笑。这还是那七杀魔宫老巢才经营了年余的情况。\n如若让王钟经营几个甲子，把周围山峰用元魔大力拔起移动成玄阴大阵，再设置禁法，便可覆盖方圆千里，处在七杀魔宫中对敌，一举一动，都有方圆千里的天地元气伴随，那就算两个巫支歧都奈何不得。\n权衡片刻，王钟还是下了决心，把身子朝下一坐，两条元神飞而出，一上一下盘旋，四面重水纷纷被逼开，运起白骨道，全身骸骨立刻透肉而出，化成一口无上妖剑，朝下一戳。\n铛！湖底岩竟然如精钢一般坚硬，剑戳在上面，火星闪烁纷飞，立刻被甭了一大块下来。\n就在岩甭坏的一刹那，本来平静的湖底突然响起一阵怪异的莎莎声，似乎无数春蚕在啃桑叶，随后四面岩壁上闪起点点红光。",
            "summary": "王钟是一位修炼元魔九道的修行者，他成功修成第一重白骨道，并炼制了一口无上妖兵“元魔白骨剑”。然而，在与对手巫支祁的对决中，他意识到在地盘中作战的优势。为了增强自己的实力，王钟决定利用地形布置玄阴大阵和禁法，从而控制方圆千里的天地元气。尽管权衡片刻，王钟仍决定运用白骨道，将全身骸骨化为妖剑，尝试破坏湖底岩。然而，在岩破裂的瞬间，湖底突然响起怪异的声音，岩壁闪现红点，似乎有新的挑战等待着他。",
            "characters_in_summary": [
                "王钟",
                "巫支祁"
            ],
            "entity_info": "王钟 | 无上妖王的弟子，王秀楚的师傅，传授法术给王秀楚，负责教导王秀楚修炼法术，与巫支祁发生冲突，与红袖书院有关联，可能与越女剑法有关\n巫支祁 | 神秘角色，发出奇怪笑声，控制巨大水猿头，试图帮助王钟等人逃脱困境\n皇俪儿 | 魔龙宫公主，西方魔教祖师纯均法王的弟子，与王秀楚讨论革命，观察峰顶高空的变化\n肉身 | 王钟受伤的肉身，通过混元金丹的药力逐渐恢复\n无上妖王 | 传授法术给王钟的地方，可能是王钟的师门所在地\n红袖书院 | 与王钟有关的地点，可能与王钟的越女剑法有关"
        },
        {
            "id": 3,
            "content": "王钟立刻警觉，元神看去，只见这些红光吞吐之间，长短七寸，竟然是一只一只形如蜈蚣的毒虫，面目狰狞丑恶，百足似钩，全身通红，猛的朝自己扑来，在水中如箭鱼狂飙，快如闪电。数量又多，千千万万，蜂拥群聚。\n与此同时，被挖开地岩石陡然爆起一团红光，宛如墨汁般迅速渗进水中，顷刻间把水染成了一片血红，无论什么都看不见。\n那湖壁上的毒虫，乃是千万年火毒与地煞阴气孕育而成的阴阳妖蜈，这些蜈蚣寿元又长，往往一只可以活上数千年，更兼之天赋异禀，水火不侵，全身巨毒，又坚硬似铁，普通飞剑都伤害不得。炼气士只要被咬上一口，立刻毒发攻心，除非有灵丹妙药当时救治，否则肉身便保不住。\n尤其恐怖地是，阴阳妖蜈喜欢成群结队，往往千万只一同积聚，铺天盖地而来，无论什么碰上，都被嚼吃一空，连骨头都不剩。\n幸亏着些毒虫只是喜欢生活在阴河于火穴交会的地底深处，最不喜欢天光，并且平时候懒惰，常年累月睡在岩时缝隙中，自动吸取火毒与阴煞成长，三百年产一次卵，参过之后又睡。并不主动攻击生物。",
            "summary": "王钟面临成千上万的阴阳妖蜈袭击。这些蜈蚣形如毒虫，面目狰狞，全身通红，速度极快。同时，湖壁上的毒虫突然释放出大量红光，将水染成血红，使周围一片模糊。阴阳妖蜈是千万年火毒与地煞阴气孕育而成的，具有强大的毒性，能伤害炼气士。然而，它们生活在地底深处，不喜欢天光，平时懒惰，只在三百年产卵后苏醒。",
            "characters_in_summary": [
                "王钟",
                "阴阳妖蜈"
            ],
            "entity_info": "王钟 | 无上妖王的弟子，王秀楚的师傅，传授法术给王秀楚，负责教导王秀楚修炼法术，与巫支祁发生冲突，与红袖书院有关联，可能与越女剑法有关\n巫支祁 | 神秘角色，发出奇怪笑声，控制巨大水猿头，试图帮助王钟等人逃脱困境\n皇俪儿 | 魔龙宫公主，西方魔教祖师纯均法王的弟子，与王秀楚讨论革命，观察峰顶高空的变化\n肉身 | 王钟受伤的肉身，通过混元金丹的药力逐渐恢复\n无上妖王 | 传授法术给王钟的地方，可能是王钟的师门所在地"
        },
        {
            "id": 4,
            "content": "原来那湖底岩石有禁法，特防止道行高深的炼气士入侵，只要一动\n动，禁法立刻刺激这些妖蜈前赴后继的攻击。\n王钟见状，立刻施展玄功变化。把元神散开，化为一大片碧绿冷焰飘开，湖底温度骤降，一大片湖水全部化成冰坨。那些阴阳妖蜈也是强悍，虽然被冻住，居然不死，并且一个个更加愤火，在冰中猛烈挣扎，摇头摆尾，只听得四面都是冰棱炸裂之声，显然不出片刻便可冲出来。\n“玄阴剑诀！”王钟本也是稍微阻一阻，立刻催动剑法，剑芒大盛。宛如陀螺般破石而入。\n轰隆一声巨响，湖床岩石层居然被打通，王钟随剑而下。迎面便见一片火海，无边无际，四面都是风火怒号，抬头一望，来路也消失得无影无踪。放眼望去，赤红飘飞，火焰冲射。风雷之声在火中鼓荡，永无休止。\n不过王钟乃是玩火的祖宗，这火焰自然无法伤害他分毫，只是这地方却有些蹊跷，火中没有岩浆，显然不是地底，这片空间似乎生生造化出来地，小千世界。\n看了片刻，王钟心中已经明白。便把元神归位，施展起元魔九道的神通，全身立刻收缩，转眼之间变成一个四寸来高的小人，周身白光吞吐，似乎千万微细地骨白毫芒乱刺。\n等到凝缩到极点，身体骤然膨帐，骨光一刹那增强了千万倍，瞬间竟然把无尽火海地焰光都盖了过去，天地之间只是骨白色一片。\n轰隆，惊天动地一声巨响，这无尽火海所化的小千世界竟然被王钟以玄功生生震破。\n“哼！”一个冷冷的声音从耳边传进，定睛一看，原来所处之地是一间大宫殿，整个宫殿的墙，地面，柱子，都如红玉琉理一样晶莹，而自己身后，却是一个三丈来高的大鼎，也是红玉雕琢，只是上面现在都是裂痕。\n显然刚才王钟就是从鼎中跳出来的。\n“你来就来，为什么震坏我的火神鼎！”\n宫殿中央传来愤怒的吼声。\n王钟两眼绿光射过去，只见宫殿上是一个巨大地水池，池中波光粼粼，一个全身**，酥胸蜂腰，面容娇媚绝伦的少女正在池中沐浴，突然跳出了水面，面对王钟十分愤怒，手在池中一捞，立刻提出一柄巨型板斧。",
            "summary": "王钟试图通过湖底的禁法阻止阴阳妖蜈的攻击。他利用玄功变化和剑法暂时阻止了妖蜈，然后进入了一个由火海组成的小千世界。在这个世界里，他发现了火神鼎并被愤怒的少女质问为何震坏了鼎。",
            "characters_in_summary": [
                "王钟",
                "阴阳妖蜈",
                "火神鼎",
                "愤怒的少女"
            ],
            "entity_info": "王钟 | 无上妖王的弟子，王秀楚的师傅，传授法术给王秀楚，负责教导王秀楚修炼法术，与巫支祁发生冲突，与红袖书院有关联，可能与越女剑法有关\n巫支祁 | 神秘角色，发出奇怪笑声，控制巨大水猿头，试图帮助王钟等人逃脱困境\n皇俪儿 | 魔龙宫公主，西方魔教祖师纯均法王的弟子，与王秀楚讨论革命，观察峰顶高空的变化\n肉身 | 王钟受伤的肉身，通过混元金丹的药力逐渐恢复\n无上妖王 | 传授法术给王钟的地方，可能是王钟的师门所在地"
        },
        {
            "id": 5,
            "content": "这板斧比她人还高，斧柄比壮汉地胳膊还要粗，呈现出暗红的色泽，斧面又宽又厚，背上盘绕着三条似蛇非蛇，似龙非龙的大怪，则斧锋口精电毫光闪耀，不停地游走。\n总之，这口巨斧与人极不协调，看上去，斧比人还大。但这**少女拿在手里，却丝毫不见吃力。\n话音未落，**少女跳出水面，冷笑连连，一手提板斧，另一手腾出，隔着数百丈的距离朝王钟虚虚一抓。\n“这算是下马威么？”对方虽然是虚抓一下，王钟的感觉却是截然不同，只见周围突然一暗，四面混沌，伸手不见五指，随后轰隆一声巨响，无穷量的元气疯狂倾泻压下，就仿佛天陡然塌了下来，而王钟自己就是支撑天的唯一。\n知道这一抓非同小可，乃是对方把所有能调动地元气用无上法力从四面八方朝中央积压，刹那间凝成一点，就算是宗师高手祭起法宝在这一击之下，也要法宝连同肉身一起粉碎，元神重伤。\n王钟也感觉瞬间压力惊人，足一点地，身体立刻如陀螺般旋转起来，一杆大旗也同时冲出，无数狂风从旗上吹出，也围绕着身体旋转。\n一声长啸穿云裂石，两种巨力被引动，骤然碰撞，顿时宫殿剧烈的摇晃起来，**少女见了那面大旗之后，脸色一变。\n气机感应之下，王钟运起玄功一震，元气立刻爆散，那**少女手不由自主的向上一抬，狂飙四面乱扫，方圆半倾大小地前殿顿时碎成了一块废墟。\n王钟也好不到哪里去，全身衣衫尽裂，宛如教花子一样东一条，西一片的挂在身上。\n“本事不小！”**少女见王钟无恙，点点头，踏着水走了出来，手指一勾，后宫中便飞出一套火红色的衣裙，没有丝毫的不自然和害羞，从容的穿上。",
            "summary": "一个少女拿着一把比她还高的巨大板斧，这把斧头有着暗红色的外观，斧面宽阔且厚实。斧背上有一条类似蛇的非蛇、类似龙的非龙的生物。虽然这把斧头看起来非常大，但少女拿着它却毫不费力。她跳出水面对敌人发起攻击，使敌人感受到了巨大的压力。尽管敌人试图抵抗，但双方都受到了伤害，宫殿也被破坏。少女承认敌人的能力很强，然后穿着一套火红色的衣裙走出来，继续与敌人战斗。",
            "characters_in_summary": [
                "少女",
                "巨大板斧",
                "敌人",
                "宫殿"
            ],
            "entity_info": "宫殿 | 皇俪儿和上官紫烟的所在，位于南海魔龙宫，环境优雅，设施豪华\n王钟 | 无上妖王的弟子，王秀楚的师傅，传授法术给王秀楚，负责教导王秀楚修炼法术，与巫支祁发生冲突，与红袖书院有关联，可能与越女剑法有关\n巫支祁 | 神秘角色，发出奇怪笑声，控制巨大水猿头，试图帮助王钟等人逃脱困境\n皇俪儿 | 魔龙宫公主，西方魔教祖师纯均法王的弟子，与王秀楚讨论革命，观察峰顶高空的变化\n肉身 | 王钟受伤的肉身，通过混元金丹的药力逐渐恢复\n无上妖王 | 传授法术给王钟的地方，可能是王钟的师门所在地"
        }
    ]
}