{
    "chapter_title": "第一百六十三章  九天炼狱 只身转战三千里。毁灭神器，一剑横挡百万师（上） ",
    "chapter_summary": "青衣道人王钟与苗女素青相识并共饮。王钟展现出了博学多才的一面，赢得了青衣道人的好感。同时，他对素青产生了兴趣，两人开始互动。然而，素青对王钟的态度冷淡，让青衣道人误会了她对他的感情。王钟是一位修炼成无上法力的修士，他下山是为了降伏天下高手。在这个过程中，他遇到了瑶苗二族的圣女青竹夫人和岷江三妖之一的青牛王。两人在对抗明庭派大军的过程中产生了感情。与此同时，王钟法力大成，决定找龙族的麻烦，而岷江三妖脱困而出，实力强大。王钟运用推算之术找到了青牛王的行踪，并在回岷江的路上等待他。",
    "characters_in_summary": [
        "青衣道人王钟",
        "素青",
        "青竹夫人",
        "青牛王",
        "岷江三妖"
    ],
    "pre_entity_info": "青竹夫人 | 盘王寨的领导者，试图夺回寨中圣典\n王钟 | 无上妖王的弟子，王秀楚的师傅，传授法术给王秀楚修炼法术，负责教导王秀楚修炼法术，与巫支祁发生冲突，与红袖书院有关联，可能与越女剑法有关，尚未在剧情中出现\n姬落红 | 姬氏部落的族人，七杀真火的传人，受到祖师封印，沉睡三千年后苏醒，与王钟相遇，谈论神仙末劫之事\n皇俪儿 | 魔龙宫公主，西方魔教祖师纯均法王的弟子，与王秀楚讨论革命，观察峰顶高空的变化\n上官紫烟 | 与皇俪儿相识，对皇俪儿的考验感兴趣\n魔龙宫 | 皇俪儿所在的魔教基地，位于海底，拥有神秘的力量",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "王钟放眼望去，只见临窗的一张八仙座上坐着一个青衣道人，一口素色鲨皮鞘黄金吞口长剑横在桌上。\n这青衣道人年纪介乎青年与中年之间，面容之上仿佛朦胧了一层水雾另人看不分明，只觉得有些沧桑的味道，散发来的气息直似森林中耸立了几万年的老树。\n此时，他正在举起一坛酒仰头咕咚咕咚狂饮。胸襟前洒得到处都是，却尤自不顾，嘴里大声呤着先汉贾宜的《服鸟赋》。模样似醉非醉，似醒非醒。\n“好了，你也喝了十几坛，应该尽兴了。咱们还是回去吧。”\n银铃叮当，一个美妙的声音传来，原来这青衣人旁边还坐了一个苗女，全身佩带满了银亮的首饰，葱白嫩玉的手腕上套着两三个金环。随便晃动间，全身便发出清脆悦耳的风铃声。\n苗女正用一方丝巾温柔的替青衣人擦去胸前的酒渍，声音甜软得糯米糖一般，眼神含情默默，正如初恋的少女望情郎。\n川中自古便道门兴盛，许多异人时常出没于酒肆之中。这等行迹虽然大悖礼法，但见怪不怪。旁边的酒客都离得远远的，生怕这位道爷发了酒疯乱打一气，尤其是苗家女擅长养蛊，浑身是毒，更加惹不得，虽然美貌，但都不敢多看一眼。\n“同生死，轻去就。这位贾宜倒真正得了孔子的真传。这位道长横剑沽酒于闹市中，有美人做伴，好生潇洒。”",
            "summary": "青衣道人王钟与苗女一起畅饮，两人举止亲密。王钟正在饮酒吟诵先汉贾宜的《服鸟赋》，而苗女则温柔地为他擦拭胸前的酒渍。周围的酒客害怕他们发疯，纷纷保持距离。这一幕展现了古代江湖中异人的生活方式，尽管这种行为看似违背礼法，但却显得潇洒自如。",
            "characters_in_summary": [
                "青衣道人王钟",
                "苗女",
                "酒客"
            ],
            "entity_info": "王钟 | 无上妖王的弟子，王秀楚的师傅，传授法术给王秀楚修炼法术，负责教导王秀楚修炼法术，与巫支祁发生冲突，与红袖书院有关联，可能与越女剑法有关，尚未在剧情中出现\n姬落红 | 姬氏部落的族人，七杀真火的传人，受到祖师封印，沉睡三千年后苏醒，与王钟相遇，谈论神仙末劫之事\n皇俪儿 | 魔龙宫公主，西方魔教祖师纯均法王的弟子，与王秀楚讨论革命，观察峰顶高空的变化\n上官紫烟 | 与皇俪儿相识，对皇俪儿的考验感兴趣\n魔龙宫 | 皇俪儿所在的魔教基地，位于海底，拥有神秘的力量"
        },
        {
            "id": 1,
            "content": "王钟几步走到八仙桌前坐了下来。皮笑肉不笑道。\n那苗女见有人过来打搅，脸上立刻露出不悦的神气。青衣道人晃了晃朦胧的醉眼，竖起耳朵听得王钟吐词颇有学问，顿时大喜：“这位小哥儿原来是读书人？知道这文章地出去？老牛我也是刚学不久。只觉得很有意思，随便念念。”\n“来来来，小哥，相逢就是有缘，咱们先喝三坛再说话！”\n“那是自然。”王钟哈哈一笑，也举酒狂饮，眼睛却朝那苗女脸上直勾勾的盯着。\n苗女见王钟目光有些不意思的味道在内，心里勃然大怒，语气变得淡淡带有一股深深的凉意，“你是哪里来地秀才？”\n青衣人也听得苗女语气突变。似乎就要发作的摸样，酒醒了一大半，以为王钟是看苗女美貌而上来搭讪的书生。暗想：不知天高地厚的小子，不知道花越漂亮刺越厉害呢，要不是老牛我法力无边，神通广大，也吃了素青的大亏。这小子看只有一点点法力，还比不上姓冒的小书生，今天只怕是要被素青整治一番了。老牛我被困了几千年。才出世几个月，闷得慌，正好找个乐子玩一玩。\n想想，青衣道人把眼珠一转，嘿嘿干笑两声：“冬兄弟啊，这是我的丫鬟青素，平素最喜欢年轻俊俏的书生，现在问你的来路，我看八成是对你有意思了。你还不快回答，如若你们情投意合，我立刻可以做主，把素青与你为妻，还陪上几千两金的嫁妆。素青是苗人，可没有汉人那么多规矩。看上了立刻就成。”\n素青娇嗔地看了道人一眼，心中愈发恼怒，看得青衣人心里大乐。",
            "summary": "王钟与青衣道人和苗女素青相识于一家客栈。王钟表现出学识渊博的一面，使得青衣道人对他产生好感并邀请他共饮。与此同时，王钟对素青产生了兴趣，两人开始互动。然而，素青对王钟的态度冷淡，使青衣道人误以为她对其有意。在一场欢乐的氛围中，故事逐渐展开。",
            "characters_in_summary": [
                "王钟",
                "青衣道人",
                "苗女素青",
                "客栈"
            ],
            "entity_info": "王钟 | 无上妖王的弟子，王秀楚的师傅，传授法术给王秀楚修炼法术，负责教导王秀楚修炼法术，与巫支祁发生冲突，与红袖书院有关联，可能与越女剑法有关，尚未在剧情中出现\n姬落红 | 姬氏部落的族人，七杀真火的传人，受到祖师封印，沉睡三千年后苏醒，与王钟相遇，谈论神仙末劫之事\n皇俪儿 | 魔龙宫公主，西方魔教祖师纯均法王的弟子，与王秀楚讨论革命，观察峰顶高空的变化\n上官紫烟 | 与皇俪儿相识，对皇俪儿的考验感兴趣\n魔龙宫 | 皇俪儿所在的魔教基地，位于海底，拥有神秘的力量"
        },
        {
            "id": 2,
            "content": "王钟放下酒坛，哈哈大笑：“道爷说话也真爽快，不过美人问话，不好不答。我并不是秀才，同两位一样，都是炼气求长生的修士，最近修成无上**，自觉天上地下，唯我独尊。于是下山来降伏天下高手，顺我者昌，逆我者亡。瑶苗二族圣女青竹夫人的确有资格做我地小妾了，岷江三妖之一的青牛王也有资格为我看山。两位说是不是？”\n“你是谁？”\n这位叫青素的苗女正是盘王寨寨主，瑶苗二族的圣女，掌握半本蚩尤黎盘经的青竹夫人。而这青衣道人也是从岷江封印中脱困而出地青牛王。\n青牛王自数月前被巫支祁轰破封印，脱身出来，因为在獠牙沙洲中潜修多年，第三次天劫就要降临，不好随巫支祁前去东海大愚岛。与二妖青蛟王，三妖水狼王一起准备共抗天劫过后，再行出山。\n恰巧青牛王好酒，又好色，被封千年，滴酒未沾，哪里还按的住，出得沙洲寻酒，碰巧遇到遥苗两族因为不满土司欺压，在云贵川三省交界的赤水聚众反抗，而明庭派大军来镇压，青竹夫人正巧与明军之中一位炼气士斗法。\n青牛王救美，随手驱逐了那位炼气士，上前与青竹夫人搭讪。苗女本来多情，况且青牛王乃是堂堂上古妖王，修成地母水经，炼就身外化身，第二元神，无边妖术，拥有无穷法宝，两人一来二去，自然勾搭成奸，不分不离。\n恰巧王钟法力大成，因为那次和巫支祁争斗，把应方还给了龙族，并传话叫龙族和以前一样派女子来魔宫服侍，哪里知道，龙族连屁都没有回一声。于是王钟决定找龙族地麻烦。\n但岷江三妖脱困而出，实力强大，尤其是岷江龙脉就是发源于喜玛拉雅山,一气相同，与王钟魔宫相隔得最近，卧榻之侧，岂容他人酣睡。于是王钟用心推算，想出一个两全计策，把两件事情一并处理了。\n王钟这次出山，先前就在魔宫中运炼法力推算，知道了青牛王的行踪，而青牛王法力虽然高深莫测，但推算之术远远跟不上，自然不知道自己被盯上了。\n“我在喜玛拉雅山珠穆郎玛峰的七杀魔宫中修炼。”看见青牛王和素竹夫人无比惊讶，只是微笑，说了一句，便不再言语。\n“原来是你这小辈。天上地下，惟我独尊。顺之昌，逆之亡，好大的口气。”青牛王顿时双目精光爆射。浑身气势陡增，一股无形的精神威压如大海潮头滚滚朝王钟压去。\n“牛王，我已在你回岷江的路上等你，不要让我失望了……”",
            "summary": "王钟是一位修炼成无上法力的修士，他下山是为了降伏天下高手。在这个过程中，他遇到了瑶苗二族的圣女青竹夫人和岷江三妖之一的青牛王。青牛王和青竹夫人相识后，两人产生了感情，共同对抗明庭派大军。与此同时，王钟法力大成，决定找龙族的麻烦，而岷江三妖脱困而出，实力强大。王钟运用推算之术，找到了青牛王的行踪，并在回岷江的路上等待他。",
            "characters_in_summary": [
                "王钟",
                "青竹夫人",
                "青牛王",
                "岷江三妖"
            ],
            "entity_info": "王钟 | 无上妖王的弟子，王秀楚的师傅，传授法术给王秀楚修炼法术，负责教导王秀楚修炼法术，与巫支祁发生冲突，与红袖书院有关联，可能与越女剑法有关，尚未在剧情中出现\n青竹夫人 | 盘王寨的领导者，试图夺回寨中圣典\n姬落红 | 姬氏部落的族人，七杀真火的传人，受到祖师封印，沉睡三千年后苏醒，与王钟相遇，谈论神仙末劫之事\n皇俪儿 | 魔龙宫公主，西方魔教祖师纯均法王的弟子，与王秀楚讨论革命，观察峰顶高空的变化\n上官紫烟 | 与皇俪儿相识，对皇俪儿的考验感兴趣\n魔龙宫 | 皇俪儿所在的魔教基地，位于海底，拥有神秘的力量"
        },
        {
            "id": 3,
            "content": "压迫之下，王钟形体突然爆碎，散成无数白气消失在空中，随后阵阵声音传进了两人耳朵。\n“牛哥，想不到居然是这老妖，我看走眼了。”\n“哼！”青牛王立起身来，哪里还有一点醉意？只是露出十分兴奋地神情：“我在岷江潜修**多年。一直没有于人正式动过手，早就全身不舒服，今天他来得正好。有让我活动活动筋骨的机会。就算当年大禹都没有能奈何我，况且这小子？”\n“素青，你给我掠阵，且看看我怎么将这小子拿住的。”\n说话之间，两人化为青蓝两道光芒冲破屋顶晃眼不见。旁边人见到这等景象。都吓得魂飞天外，连爬带滚下楼去。\n成都府离岷江只有百十里路程，岷江蜿蜒而上。龙脉灵气虽然是秉承地喜玛拉雅，但水源在岷山，素牛王所处地獠牙沙洲就在岷山之下。\n大江从脚底滑过，大地白茫茫一片，不见一点杂色，分外妖娆。王钟早已停在都江堰上游五百里处的邙崃山上空，此时他是以元神出游，真身隐藏，早已经布下天罗地网。只等这青牛王入彀中了。\n猛见一青一蓝两道光华长虹般的窜来，王钟见这声势，暗运真火法力，把手一挥，数道碧深深的阴火顿时遍布空中，宛如一面极大的天幕布，横拦住去路。\n青牛王与素竹夫人正在猛飞，突见满天阴火浮空，照耀得天地一片碧绿，四面温度骤然下降了百倍，空气都几乎被冻住。\n这阴火自然是他辛苦炼就的玄阴搜魂冷焰，奇寒无比，修为不深的炼气士只要沾上一点，立刻骨髓凝结，全身血液成块而死。\n“当年七杀真火横扫南荒，老牛我深知厉害，只不知道数千年过去，真火的威力比得上当年的几成？”\n青牛王仰天狂笑，骤然停住遁光，显出形体，也不取用法宝，就地运起法力，大吼一声，四周豁然冒出千万团微黄闪亮的水光，一团一团旋转，由小变大，连成一片片巨大地旋涡。\n千万旋涡同时发声，如上百匹瀑布轰鸣，万马奔腾，雷鸣鼓响，声势浩大，晃眼冲进满天碧沉沉阴火中。\n《地母水经》八**术中的元葵戊云雷劫法，被青牛王运用得出身神入化，每一团元葵戊云在他修炼数千年，凶横无匹的妖力地催动之下，爆发的威力都足可轰石开山。这一交接，元葵戊云遇火便炸开，漫天阴火都被绞得风云涌动，四面散开。",
            "summary": "王钟的形体突然爆炸并消散，留下两名神秘人物，牛哥和素青。他们原本醉酒，但在得知敌人是老妖后，变得非常兴奋。他们在成都府附近的岷江潜修多年，今天终于有机会动手。王钟已经在都江堰上游五百里处的邙崃山上空等待，准备将青牛王引入陷阱。然而，青牛王和素竹夫人突然出现在空中，他们的气势惊人。王钟发动了玄阴搜魂冷焰，试图阻止他们前进。然而，青牛王运用《地母水经》中的元葵戊云雷劫法，成功抵挡住了阴火的攻击。",
            "characters_in_summary": [
                "王钟",
                "牛哥",
                "素青",
                "老妖",
                "青牛王",
                "素竹夫人",
                "岷江",
                "成都府",
                "都江堰",
                "邙崃山",
                "地母水经"
            ],
            "entity_info": "王钟 | 无上妖王的弟子，王秀楚的师傅，传授法术给王秀楚修炼法术，负责教导王秀楚修炼法术，与巫支祁发生冲突，与红袖书院有关联，可能与越女剑法有关，尚未在剧情中出现\n青牛王 | 岷江三妖之一，青竹夫人的情人，擅长法术，与巫支祁发生冲突\n岷江 | 乌里海可能的藏身地点，河流蜿蜒，适合乌里海隐藏行踪\n成都府 | 山下城市，用于购买日用物品\n青竹夫人 | 盘王寨的领导者，试图夺回寨中圣典，青牛王的情人\n姬落红 | 姬氏部落的族人，七杀真火的传人，受到祖师封印，沉睡三千年后苏醒，与王钟相遇，谈论神仙末劫之事\n皇俪儿 | 魔龙宫公主，西方魔教祖师纯均法王的弟子，与王秀楚讨论革命，观察峰顶高空的变化"
        },
        {
            "id": 4,
            "content": "方圆百里的空中，到处都是绿光沉浮，冷焰纷飞。\n青竹夫人知道这冷焰厉害，不敢让它沾身，娇姹一声，扬手打出一圈五色斑斓的彩带，一圈圈把自己围绕起来。这是她采集一千条有道行的双翅天蜈，赤炼王蛇地内丹精气以盘王秘法修炼的蛇蜈辟魔绦，是她随身十四件至宝中用来防身的，一经祭出，水火不侵，飞剑法宝皆不能伤害。\n王钟虽然名声不显，但四代名头委实太大，就连深处云贵十万大山深处地盘王寨都如雷贯耳。青竹夫人面对王钟这个五代，不得不打起十二分精神。\n在祭起蛇蜈辟魔绦的同时，她还另取了两件厉害的法宝在手相机而动。\n七杀真火冷焰的厉害，众人皆知，青竹夫人可没有不用法宝，学青牛王用玄功变化幻化元神硬拼的念头。\n“七杀真火还有当年的几成威力，老牛牛一试就知，何必多问。”\n王钟见青牛王一出手便是猛招，把天空布满的阴火冲散，形不成合围包裹之势，心里也察觉到了这头蛮牛的厉害。",
            "summary": "青竹夫人和王钟展开了一场激烈的战斗。青竹夫人使用她的蛇蜈辟魔绦护身，而王钟则凭借四代名头的实力与青竹夫人对抗。青牛王出现并帮助驱散空中的阴火，使青竹夫人无法形成合围包裹之势。在这场战斗中，双方都展示出了自己的实力和法宝，使得战斗更加激烈。",
            "characters_in_summary": [
                "青竹夫人",
                "王钟",
                "青牛王"
            ],
            "entity_info": "青竹夫人 | 盘王寨的领导者，试图夺回寨中圣典，青牛王的情人\n王钟 | 无上妖王的弟子，王秀楚的师傅，传授法术给王秀楚修炼法术，负责教导王秀楚修炼法术，与巫支祁发生冲突，与红袖书院有关联，可能与越女剑法有关，尚未在剧情中出现\n青牛王 | 岷江三妖之一，青竹夫人的情人，擅长法术，与巫支祁发生冲突\n岷江 | 乌里海可能的藏身地点，河流蜿蜒，适合乌里海隐藏行踪\n成都府 | 山下城市，用于购买日用物品"
        },
        {
            "id": 5,
            "content": "上古的妖物，虽然推算未来变化不精，但法力却不是盖地。\n不过这漫天阴火乃是自己元神煞气，早已炼得和心灵相合。虽然被冲散，但只要心神一动，仍旧可以控制聚拢，只是要消耗些元气而已。\n当下运起秘魔**。形体骤然散化成方圆十亩一团墨绿云先，内中传出凄厉刺耳长啸，顿时狂飚大做，日月无光，刚才被元葵戊云雷劫法击散的满天绿火受了王钟妖法催动，立刻以不可思议的速度重新往中央凝聚。\n嗖嗖之声夹杂长啸不绝，所有绿火再次凝聚到极点，王钟运转元神变换悍然下击。\n远远望去，就似乎一座燃烧着地磷山挟雷霆万均之势轰然压下。\n元神还未压到，王钟又运玄功。施展出黑煞擒拿**，元神所化的绿火碧山中射出两只又大又长，漆黑如墨。乌光闪亮的魔爪暴雨一般朝青牛王抓去，形势又猛又恶。\n面对这样险恶的杀招，青牛王面容上却浮现出冷笑，把元葵戊云雷劫地水云朝上一拦，同时身体晃一晃。居然多出一个与他相同的人来。\n这正是他修炼《地母水经》多年炼成的身外化身，具有莫大的神通。\n分出化身，真身突然消失不见。施展出上乘的水遁**隐身升空而上。\n青牛王只是瞬间的晃动，任凭谁都难以察觉，就连青竹夫人都只发现他身体上的光华闪烁一下，刹那便恢复正常，以为他在施展什么另外的法术。\n青牛王真身升空之后，便见王钟已经击破了元葵戊云雷劫，正与自己的化身斗在一起，难解难分。\n“哼！”心里冷哼一声，一面分出精神操纵化身。一面从怀中取出一沓翠绿晶莹的灵符，扬手撒开，这沓灵符立刻分成十七张，上面龙蛇游走，风云雷霆，电火金光聚集，百兽咆哮。每张灵符都仿佛包含了一个小小地世界。\n这正是大禹用来封镇他的十七道太古九天镇狱神符，被他收取到手，炼成自己的法宝。一直没有用来对敌，这次正好试一试威力。\n十七道太古九天镇狱神符同时运用，可把方圆千里地空间全部笼罩住，化为恐怖至极的九天炼狱。",
            "summary": "王钟这位上古妖物试图利用自己的法力和元神煞气重新凝聚满天阴火，并向青牛王发动猛烈攻击。然而，青牛王通过运用身外化身和水遁术成功躲避并反击。为了加强攻势，青牛王还使用了大禹的十七道太古九天镇狱神符，准备将方圆千里地空间笼罩，化为恐怖的九天炼狱。",
            "characters_in_summary": [
                "王钟",
                "青牛王",
                "大禹"
            ],
            "entity_info": "王钟 | 无上妖王的弟子，王秀楚的师傅，传授法术给王秀楚修炼法术，负责教导王秀楚修炼法术，与巫支祁发生冲突，与红袖书院有关联，可能与越女剑法有关，尚未在剧情中出现\n青牛王 | 岷江三妖之一，青竹夫人的情人，擅长法术，与巫支祁发生冲突\n青竹夫人 | 盘王寨的领导者，试图夺回寨中圣典，青牛王的情人\n岷江 | 乌里海可能的藏身地点，河流蜿蜒，适合乌里海隐藏行踪\n成都府 | 山下城市，用于购买日用物品"
        },
        {
            "id": 6,
            "content": "“老牛拿命来！”\n正待青牛王要催动九天镇狱神符威力，突然听得一声爆喝，便感觉到身体炽热难当，背后元气剧烈波动，狂暴非常。顿时大吃一惊，连忙把神符朝后一挡，身体向前猛窜，刹那间滑出百里开外。\n百忙之中，回头一看，只见一座朱红火山当空撞来，其中也探出两条一模一样的墨黑乌亮大爪乱舞，正被镇狱神符所化的光芒挡住，差一点没抓上自己。\n“难道这小子也炼了身外化身？”青牛王心里疑惑一闪，突然啼笑皆非：“原来我们两人都在使变化相斗。只是他什么时候分出的化身，我居然没有看出来？”\n正待要重新施展法术，突然又听一声：“老牛拿命来！”\n迎头一团苍白色火焰撞来，急忙闪开，这火焰升腾漂浮，交织成一尊又高又大地魔相，浑身白火绞成狰狞的蛇头缠绕沉浮，发出嘎嘎啾啾，唧唧呜呜的鬼哭魔号，一声一声听得人心发颤，烦闷无比。",
            "summary": "青牛王正在试图激发九天镇狱神符的威力，却被一声爆喝打断。原来，对方通过身外化身的手段，制造出了朱红火山和苍白色火焰的魔相。青牛王惊讶于对方的变身技巧，并在疑惑中开始与对方的化身展开战斗。",
            "characters_in_summary": [
                "青牛王",
                "九天镇狱神符",
                "对方",
                "朱红火山",
                "苍白色火焰"
            ],
            "entity_info": "青牛王 | 岷江三妖之一，青竹夫人的情人，擅长法术，与巫支祁发生冲突\n王钟 | 无上妖王的弟子，王秀楚的师傅，传授法术给王秀楚修炼法术，负责教导王秀楚修炼法术，与巫支祁发生冲突，与红袖书院有关联，可能与越女剑法有关，尚未在剧情中出现\n青竹夫人 | 盘王寨的领导者，试图夺回寨中圣典，青牛王的情人\n岷江 | 乌里海可能的藏身地点，河流蜿蜒，适合乌里海隐藏行踪\n成都府 | 山下城市，用于购买日用物品"
        },
        {
            "id": 7,
            "content": "“到底炼有几个化身？看来不用法宝难以抵挡，只可惜我那青牛肉身还在獠牙沙洲中，没有带出来，否则用精血催动法术威力，那元葵戊云雷劫地威力至少要大上三倍，不愁破不了这小子的身外化身。”\n原来青牛王三次天劫未过，还是牛身，不能化形成人，因此牛身都在沙洲的宫殿内的水眼用龙脉锻炼，平时都是以元神变成人出游，他元神炼得比真人还真人，没有人能看出破绽。\n没有了肉身的辅助，很多法术的威力都发挥不到极至，又没有运用拿手的兵器法宝，碰上炼就三尸元神的王钟，自然有些棘手。\n一气化三清的神通没有出现在上古，青牛王被封印多年，自然不晓得这一门神通地奥妙，以为对方同自己一样，都是炼就的身外化身之术。\n被这白火元神一拦，心神立刻蠢蠢欲动，似乎要脱了身体飞将出去。青牛王顿时暗叫不好，知道这尊白色的化身比先前两个更难缠。连运法力镇压住心灵，双手一晃，一道暗褐色剑光破空朝前斩去，同时手上已经握住了一柄蓝汪汪的勾形长刀。\n剑光一绕。当下把这尊拦路的元神分开，王钟催动精气聚拢，居然有些困难，心里推算，这才知道青牛王所持地这口剑名为地母腐仙剑。有诛戮元神的作用。\n为了避免元神损耗，连忙闪开，免得被斩伤了精气，要化功夫恢复。\n见元神闪开，青牛王嘿嘿怪笑，身体一抖。下面那尊化身顿时脱离了战场飞上来与本身元神合一，顿时法力爆惩，手上九神毒钩蓝光大盛。一吞一吐长达百丈，映照得漫天都是蓝光，把王钟的绿火红光都掩盖了下去。\n“九天镇狱，九神斩仙！”青牛王哈哈大笑，十分得意。把十七道太古九天镇狱神符也收了回来。压缩符光，薄薄的护住周身。同时人钩合一，运起地母腐仙剑。九神蓝毒钩漫空追斩王钟地三条元神。\n王钟先就算定了这青牛王炼有身外化身，并且知道他在岷江封印中苦修多年，法力神通广大，妖法更是层出不穷，一时间也难以把他怎么样。便把三尸元神分开，诱他分出化身，减弱反击的威力。",
            "summary": "青牛王与王钟进行了一场激战。由于青牛王的肉身无法化为人形，他只能以元神变人出游。在与王钟的战斗中，青牛王发现对方的神通与自己相似，但实际上他并不了解一气化三清的神通。为了对付王钟，青牛王分出了三个化身，但这也使得他的法力受到限制。然而，青牛王凭借地母腐仙剑和九神毒钩，成功地压制住了王钟的三条元神。",
            "characters_in_summary": [
                "青牛王",
                "王钟",
                "一气化三清"
            ],
            "entity_info": "青牛王 | 岷江三妖之一，青竹夫人的情人，擅长法术，与巫支祁发生冲突\n王钟 | 无上妖王的弟子，王秀楚的师傅，传授法术给王秀楚修炼法术，负责教导王秀楚修炼法术，与巫支祁发生冲突，与红袖书院有关联，可能与越女剑法有关，尚未在剧情中出现\n青竹夫人 | 盘王寨的领导者，试图夺回寨中圣典，青牛王的情人\n岷江 | 乌里海可能的藏身地点，河流蜿蜒，适合乌里海隐藏行踪\n成都府 | 山下城市，用于购买日用物品"
        },
        {
            "id": 8,
            "content": "否则真要逼急了对方，索性葬送一个化身，施展出尸解**爆裂逃走。自己虽然无什么大的伤害，但最少要消耗三分之一的元气，十分不值。\n现在计划成功，但哪里知道对方法宝竟然十分厉害，那一钩一剑专戳元神，比王宪仁发出的三阴戮妖刀还要厉害得多。\n王钟毕竟与岷江三妖从来没有谋面，虽然算清楚了对方的神通功法，但这地母腐仙剑，九神蓝毒钩乃是当年北水神王妹妹地母神王亲自炼就。并不是青牛王自己祭炼的法宝，因此王钟没有算到。\n连从未见过的人内裤上有几根丝都算得清楚，那是号称无所不知的佛陀才有的能力。\n王钟还没有修到看破未来，把一切变化，有形无形，都算无遗漏地地步。\n况且他对敌从来不怎么运用法宝，全凭自身的神通变化以及所炼的妖法，不但是他，就连历代都是这样，所以四代陨落地时候什么都没有留下来。",
            "summary": "一位名叫王钟的角色在与岷江三妖对战，他们的法宝非常厉害，让王钟陷入了困境。然而，王钟并没有达到无所不知的佛陀境界，也无法预测未来的一切变化。他只能凭借自己的神通变化和妖法与敌人对抗。尽管王钟的计划成功，但他仍然面临着消耗元气和法宝不利的问题。",
            "characters_in_summary": [
                "王钟",
                "岷江三妖"
            ],
            "entity_info": "王钟 | 无上妖王的弟子，王秀楚的师傅，传授法术给王秀楚修炼法术，负责教导王秀楚修炼法术，与巫支祁发生冲突，与红袖书院有关联，可能与越女剑法有关，尚未在剧情中出现\n青牛王 | 岷江三妖之一，青竹夫人的情人，擅长法术，与巫支祁发生冲突\n青竹夫人 | 盘王寨的领导者，试图夺回寨中圣典，青牛王的情人\n岷江 | 乌里海可能的藏身地点，河流蜿蜒，适合乌里海隐藏行踪\n成都府 | 山下城市，用于购买日用物品"
        },
        {
            "id": 9,
            "content": "眼见自己三条元神合拢，所发煞气火焰裹住方圆数十里的天空，但那青牛王只在里面窜来窜去，持勾剑纵横狂斩，有镇狱神符护身，一点都伤害他不得，反吃他每发出剑气勾光斩破元神消耗了不少元气。\n这样下去，等自己元神煞火还没有炼化神符，只怕元气也被灭得差不多了。\n眼见那青牛王得意洋洋，王钟不禁勃然大怒。\n青牛王正哈哈狂笑，得意非凡，突然发现身体周围一轻，所有元神煞火全部朝天上飞去。\n“冬子，不要逃！”连忙追了上去。瞬间破空上升了三千丈，突然三个元神骤然不见，正要行法查找去向追杀，骤然天空一红，一抹血光显现，随后血云风驰电掣般密布开来，呈现出浓厚的鱼鳞状。一片一片浓密的不开化，浓厚的血腥味刺得他差点打了个喷嚏。\n“这是什么法术！”青牛王骤然停住，便见血云之中有一尊高大白骨骷髅宛如魔神般落下，以为对方就要发动什么凶猛地法术，立刻不假思索把地母腐仙剑祭起化为一条长达百丈匹练似的暗褐光华斩去。\n眼见快要斩要那高大骷髅，骷髅不避让，反朝剑光冲去，堪堪要撞到刹那，突然爆起无穷白骨光华，隐约见得骨光之中一口剑形兵器闪过，接着青牛王心神剧震，知道不好，连忙运功一吸，想把地母腐仙剑收回，却吸了个空。\n随后骨光闪过，又化为高大白骨，而那口洪荒妖兵地母腐仙剑早已散成了亿万褐色劫灰，碎得不能再碎。\n王钟动用白骨真身，化身为剑，一剑之下，毁灭了地母腐仙剑，同时运起血灵道，覆盖天空的滚滚鱼鳞血云中九条血龙隐隐浮现出来。\n“大事不妙。”察觉到恐怖地气息，青牛王大惊失色，当机立断，立刻把自己修炼千年的身外化身连同九神蓝毒钩合一，朝天上鱼鳞血云中央冲去。\n九条血龙如长虹坠地，尾部隐没在血云中，身体头部却绞成一巨钟形状，朝下猛罩。只一下，就把青牛王的化身连同法宝一起罩在其中，接连便是九声凄厉龙呤，当空一绞。化身连同九神蓝毒钩立刻被血龙绞杀成齑粉。\n“这小子怎么凶横到了这个地步？什么天上地下，惟我独尊，我看也差不多了。”一连葬送了两件地母至宝，一个身外化身。青牛王又惊又怒又疑又怕。\n刚才是躲在自己身外化身内部，又有十七道太古九天镇狱神符护身，才没有被血龙绞魔杀灭去元神。饶是如此，也还是被撼动了本命元气。被一绞之力弄得心神涣散。\n一绞过后，周围压力稍微松动，青牛王早已骇得魂飞天外，全力运起水遁**，大吼一声，运起元葵戊云雷劫双手乱打，上十万的阴雷同时爆发，拼命之间，竟然让他冲出了血云的包围，不要性命的朝獠牙沙洲冲去。\n两人交手，均是快如闪电，神速无比，素竹夫人刚刚看见青牛王**神威，运法宝满空追斩，突然血光狂涌，龙呤连连，随后便仿佛斗败了公鸡飞逃。知道不好，连忙要遁开。\n哪里知道王钟收了肉身，元神，合为一体，漫天鱼鳞血云消散，依旧化成刚才在酒楼上的摸样，正好瞧见了自己，伸手虚空一抓，蛇蜈辟魔绦光华立刻粉碎。",
            "summary": "王钟与青牛王展开了一场激战。青牛王试图用勾剑和镇狱神符攻击王钟，但未能成功，反而消耗了大量元气。然而，王钟利用自己的法术，摧毁了青牛王的法宝和化身，使得青牛王陷入恐慌。青牛王被迫使用水遁术逃离战场，而王钟则恢复了原来的模样。",
            "characters_in_summary": [
                "王钟",
                "青牛王"
            ],
            "entity_info": "王钟 | 无上妖王的弟子，王秀楚的师傅，传授法术给王秀楚修炼法术，负责教导王秀楚修炼法术，与巫支祁发生冲突，与红袖书院有关联，可能与越女剑法有关，尚未在剧情中出现\n青牛王 | 岷江三妖之一，青竹夫人的情人，擅长法术，与巫支祁发生冲突\n青竹夫人 | 盘王寨的领导者，试图夺回寨中圣典，青牛王的情人\n岷江 | 乌里海可能的藏身地点，河流蜿蜒，适合乌里海隐藏行踪\n成都府 | 山下城市，用于购买日用物品"
        }
    ]
}