{
    "chapter_title": "第一百七十六章  一念本心 灭苍生如拂灰尘.乘魔空虚 王宪仁巧渡天劫 ",
    "chapter_summary": "皇俪儿苏醒后试图回忆起昏迷前的事情。她发现自己在自在天主的魔法世界中，无法分辨真实与虚幻。皇俪儿渴望亲眼目睹无上魔主波旬和王钟之间的决战，因为她相信王钟的未来成就可能不亚于佛陀。在意外中获得华丽服饰和法力增强的同时，她也面临着九尊白骨旗门和狰狞血龙的困扰。在此过程中，她与王钟相遇，被请求帮助寻找两名女子童铃和张嫣然。尽管疑惑，但她还是在王钟的强大实力面前答应帮忙。在与王钟的交流中，她逐渐对他产生敬畏，并在他的安排下与上官紫烟一起寻找孔雀王母，以找回谢灵霄的转世之身。",
    "characters_in_summary": [
        "自在天主",
        "皇俪儿",
        "无上魔主波旬",
        "王钟",
        "佛陀",
        "九尊白骨旗门",
        "狰狞血龙",
        "上官紫烟",
        "孔雀王母",
        "谢灵霄"
    ],
    "pre_entity_info": "自在天主 | 掌控局面的魔修，法力几何增长，与王钟、皇俪儿等有敌对关系，修炼至天魔舍利境界\n皇俪儿 | 魔龙宫公主，西方魔教祖师纯均法王的弟子，被天魔主波旬借体控制，与王钟有敌对关系，后来成为七杀魔宫的宫主，与王超有敌对关系\n王钟 | 上古妖王的弟子，王秀楚的师傅，与皇俪儿有敌对关系，可能是越女剑法的传人，与红袖书院有关联，与郭侃交战，试图用法术击败郭侃\n上官紫烟 | 与皇俪儿相识，对皇俪儿的考验感兴趣\n孔雀王母 | 拥有大轮转灭绝神术的高手\n七杀魔宫 | 皇俪儿所创建的组织，王超后来成为其宫主\n王超 | 刚刚毕业的大学生，与周馨交往，受到周念清的歧视和威胁，后来成为七杀魔宫的宫主，与皇俪儿有敌对关系",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "冬日的阳光，另人觉得懒洋洋十分舒服，提不起一点活动的精神。\n皇俪儿就是在这温暖舒适的阳光中清醒过来的，她睁开朦胧的眼睛，猛的回忆起昏迷以前到底发生了什么事情。\n“自在天主使用了天魔乱舞之术，我就彻底迷失了神智，后来到底发生了什么样的事情？是天魔胜了这妖王还是妖王战胜了天魔？此时我不是在幻境之中？”\n皇俪儿正搞不清楚自己到底是处在一个什么样的环境中，因为它化自在天主的魔法太过厉害了，已经到达了天魔的及至，让人分不出真实和虚幻。\n不能目睹无上魔主波旬和王钟最后分出胜负的争斗，皇俪儿深感遗憾。因为能使得这位魔主降临的阻止成道的，记载的典籍中，就只有千年前佛陀菩提树下成道的一战。\n皇俪儿有一种感觉，王钟的日后的成就，正如波旬所说，业位绝对不低于佛陀。不能见证这史诗一般的场面，心中不说遗憾那是假的。",
            "summary": "皇俪儿在冬日阳光的照耀下苏醒过来，试图回忆昏迷前发生的事情。她发现自己陷入了自在天主的魔法世界中，无法分辨真实与虚幻。皇俪儿对未能亲眼目睹无上魔主波旬和王钟之间的决战感到遗憾，因为她相信王钟的未来成就可能不亚于佛陀。",
            "characters_in_summary": [
                "皇俪儿",
                "自在天主",
                "无上魔主波旬",
                "王钟",
                "佛陀"
            ],
            "entity_info": "皇俪儿 | 魔龙宫公主，西方魔教祖师纯均法王的弟子，被天魔主波旬借体控制，与王钟有敌对关系，后来成为七杀魔宫的宫主，与王超有敌对关系\n自在天主 | 掌控局面的魔修，法力几何增长，与王钟、皇俪儿等有敌对关系，修炼至天魔舍利境界\n王钟 | 上古妖王的弟子，王秀楚的师傅，与皇俪儿有敌对关系，可能是越女剑法的传人，与红袖书院有关联，与郭侃交战，试图用法术击败郭侃\n七杀魔宫 | 皇俪儿所创建的组织，王超后来成为其宫主\n王超 | 刚刚毕业的大学生，与周馨交往，受到周念清的歧视和威胁，后来成为七杀魔宫的宫主，与皇俪儿有敌对关系"
        },
        {
            "id": 1,
            "content": "“这是什么？”皇俪儿晃动身体，觉得有些不对劲，这才发现自己穿的是一件华贵异常的霞衣，一层层琉璃光泽在霞衣上流淌变幻，五光十色氤氲的云霞在琉璃光泽深处结成无数精巧的魔文。\n她毕竟是女人，面对这样美丽的不应在人间的出现地衣服，心里也涌起一股快乐。\n头上也似乎多了什么东西，一摸。原来是一顶同样的琉璃凤冠，朝着清盈光鉴的地面一照，立刻显现出整个人光彩夺目，颠倒迷离众生。\n皇俪儿此时当然是满心欢喜。但更另她激动的事情发生了。略一提气，浑身精元宛如长江大河，滚滚不绝，无论是元神还是精气，都比以前强大了十倍都不止，现在地她，已经接近了二次天劫宗师境界的门槛。\n“最起码增加了两百年苦修的时间啊。”皇俪儿又惊又喜之下，运起元神从头顶泥宫穴中升起，只见一个身高六尺的妙龄少女，额头上两只精巧的龙角。头顶上一团五光十色的琉璃云光中裹一颗鸡蛋大小灰白的舍利。\n试着与舍利沟通，法力更是无休止的往上提升，“天魔舍利。身外化身！”\n原来自在天主强行打开无上魔识运炼成的天魔舍利，此时却是便宜了她。\n一时间得了这么多发的好处，皇俪儿只觉得神智好象吃醉酒似地晕乎。\n“你也别得意，好处虽然不少，但并不是没有代价！”王钟的声音不合时候的响起。瞬间打断了皇俪儿地狂喜。\n皇俪儿一惊，寻着声音看了过去，这才发现。本来大殿中央空空如野的法台旁边竟然无声无息的多了九尊一人来高的白骨旗门，旗门之上，各自盘踞着一条狰狞的血龙。\n血龙只有丈来长，胳膊粗细，但全身鲜艳地血红欲滴，鳞甲分明，四爪抓住旗门扬起脑袋，眼睛中射出天下无敌，藐视一切的威严气势。饶是皇俪儿在法力大增之下。被这血龙毫无半点感情冷漠的如苍天一般地眼神一瞧，心里也禁不住慌乱起来。\n法台上，竖插着一杆古朴的大旗，旗上一个抱口袋，身高一丈多的巨灵大汉看见四周的白骨旗门，脸上显露出一丝惊慌的神色。",
            "summary": "皇俪儿在意外中获得了一件华丽的霞衣和一顶琉璃凤冠，使她的法力大增，接近了二次天劫宗师境界的门槛。然而，这也带来了一些麻烦，因为原本空荡的大殿中央出现了九尊白骨旗门，上面盘踞着狰狞的血龙。这些血龙散发出强大的气势，让皇俪儿感到慌乱。同时，法台上竖立着一杆古朴的大旗，旗上一个抱口袋，里面有一位身高一丈多的巨灵大汉，他的脸上流露出惊慌的神色。",
            "characters_in_summary": [
                "皇俪儿",
                "二次天劫宗师",
                "九尊白骨旗门",
                "血龙",
                "法台",
                "巨灵大汉"
            ],
            "entity_info": "皇俪儿 | 魔龙宫公主，西方魔教祖师纯均法王的弟子，被天魔主波旬借体控制，与王钟有敌对关系，后来成为七杀魔宫的宫主，与王超有敌对关系\n法台 | 自在天主施展法术的场所，中央位置，用于施展天魔乱舞等高级法术\n自在天主 | 掌控局面的魔修，法力几何增长，与王钟、皇俪儿等有敌对关系，修炼至天魔舍利境界\n王钟 | 上古妖王的弟子，王秀楚的师傅，与皇俪儿有敌对关系，可能是越女剑法的传人，与红袖书院有关联，与郭侃交战，试图用法术击败郭侃\n七杀魔宫 | 皇俪儿所创建的组织，王超后来成为其宫主\n王超 | 刚刚毕业的大学生，与周馨交往，受到周念清的歧视和威胁，后来成为七杀魔宫的宫主，与皇俪儿有敌对关系"
        },
        {
            "id": 2,
            "content": "“你在哪里？”皇俪儿大声发问。\n“这白骨旗门，血龙，都是我。”王钟的声音继续传来，“我耗费心力，让你得了天魔主留下的诸般好处，如今你凭借天魔舍利修成的身外化身，实力几可直追你师傅纯均法王。天下之大，也能去得了，你帮我做一件事。”\n“什么事？”\n“你现在就去北京城，找两个叫童铃，张嫣然的两个女子，找到她们之后，她们自然会告诉你怎么做，你一切都要言听计从就是了。”\n“我为什么要答应你？！”皇俪儿话一出口就立刻后悔了，心里涌起一股莫名其地胆寒，赶紧改口：“我……我还是答应你算了。”\n她想起在玄阴血镜中观看王钟千百世的轮回，其中每一次轮回，王钟都是剑斩红尘，灭尽一切阻碍自己本心的存在，绝没有一次手软和犹豫过。\n“皇俪儿阿皇俪儿，你在他面前摆什么臭架子。连人在屋檐下，不得不低头的道理怎么都不懂，刚刚法力大进，就要自寻死路，不是自作孽么？”皇俪儿心惊胆颤的暗骂自己。",
            "summary": "皇俪儿在白骨旗门遇到了王钟，王钟让她帮忙寻找两个女子童铃和张嫣然。皇俪儿虽然疑惑，但在王钟的强大实力面前，她还是答应了。皇俪儿意识到自己在王钟面前不能摆架子，否则会自寻死路。",
            "characters_in_summary": [
                "皇俪儿",
                "王钟",
                "童铃",
                "张嫣然",
                "白骨旗门"
            ],
            "entity_info": "皇俪儿 | 魔龙宫公主，西方魔教祖师纯均法王的弟子，被天魔主波旬借体控制，与王钟有敌对关系，后来成为七杀魔宫的宫主，与王超有敌对关系\n王钟 | 上古妖王的弟子，王秀楚的师傅，与皇俪儿有敌对关系，可能是越女剑法的传人，与红袖书院有关联，与郭侃交战，试图用法术击败郭侃\n童铃 | 琼玉楼的小姐，可能与洪承畴有感情线，与云梦公主是朋友，对袁巨君的行为感到震惊\n张嫣然 | 琼玉楼的小姐，可能与洪承畴有感情线，与云梦公主是朋友，对袁巨君的行为感到震惊\n法台 | 自在天主施展法术的场所，中央位置，用于施展天魔乱舞等高级法术\n自在天主 | 掌控局面的魔修，法力几何增长，与王钟、皇俪儿等有敌对关系，修炼至天魔舍利境界\n七杀魔宫 | 皇俪儿所创建的组织，王超后来成为其宫主"
        },
        {
            "id": 3,
            "content": "王钟突然停住了说话，整个大殿死一般的沉寂。\n皇俪儿越来越紧张，十根玉指都在微微的颤抖，一滴香汗悄然从额头滑落，手心里也湿漉漉黏糊的怪不舒服，但却不敢动。\n王钟千百次轮回的经历，舍弃一切的决心，已经在她心里留下了不可磨灭的印记。\n“人在屋檐下，不得不低头。你也有你的难处，可惜啊。你若是看了我轮回之后，如我一般，坚守本心，我的**也未尝不能传你。”\n沉默良久，王钟突然开口，倒把皇俪儿吓了一大跳。\n“你怎么知道我心里想些什么？”皇俪儿突然发现王钟竟然把她内心的想法说了出来，顿时惊的面无人色。\n这样一来，简直等于皇俪儿没有了半点秘密，完全**裸呈现在王钟面前，心灵上的**比身体上的**更要恐怖。皇俪儿哪能不骇？\n“你口中所说，心中所念，只要有我，我便感应得到。若无我，自然无从感应。”王钟倒也不隐瞒：“不但是你，这世间所有的也是一般。除非他境界高于我，能一念不起。才可以瞒过我心。”\n原来王钟修炼的无间道，秋毫道两重境界，最为显著的能力就是无论是谁，相隔多远，只要口中说起，或者心里想起与他有关地事情或名字，立刻就会被王钟感应到。\n这等能力，已经是踏进了仙家境界了。\n“你和上官紫烟两人一同去吧，去了那里，王秀楚会告诉你们孔雀王母。谢灵霄的转世之身在何处，你们办过事情后，可以把她们接上山来。重新修炼神通。”王钟又道。\n“好，我马上就去。”这下皇俪儿小心翼翼，再不敢怠慢，飞也似的逃离了大殿。她找到上官紫烟后，两人嘀咕了片刻。迅速离开了喜玛拉雅山，入川，取道汉中。飞过秦岭直到北京去了。\n皇俪儿法力大进，又能控制天魔舍利，一路飞行自然轻松快速，刚刚到下午，便见到了京师的城墙，于是两女隐身下来，拌做男装进了城。",
            "summary": "王钟突然停止说话，令皇俪儿感到紧张。王钟提及他的轮回经历和舍弃一切的决心，让皇俪儿心生敬畏。王钟透露他拥有感应他人心思的能力，使皇俪儿感到震惊。随后，王钟安排皇俪儿与上官紫烟寻找孔雀王母，以找回谢灵霄的转世之身。皇俪儿和上官紫烟迅速离开喜马拉雅山，前往京师寻找孔雀王母。",
            "characters_in_summary": [
                "王钟",
                "皇俪儿",
                "上官紫烟",
                "孔雀王母"
            ],
            "entity_info": "王钟 | 上古妖王的弟子，王秀楚的师傅，与皇俪儿有敌对关系，可能是越女剑法的传人，与红袖书院有关联，与郭侃交战，试图用法术击败郭侃\n皇俪儿 | 魔龙宫公主，西方魔教祖师纯均法王的弟子，被天魔主波旬借体控制，与王钟有敌对关系，后来成为七杀魔宫的宫主，与王超有敌对关系\n上官紫烟 | 与皇俪儿相识，对皇俪儿的考验感兴趣\n孔雀王母 | 拥有大轮转灭绝神术的高手\n童铃 | 琼玉楼的小姐，可能与洪承畴有感情线，与云梦公主是朋友，对袁巨君的行为感到震惊\n张嫣然 | 琼玉楼的小姐，可能与洪承畴有感情线，与云梦公主是朋友，对袁巨君的行为感到震惊\n法台 | 自在天主施展法术的场所，中央位置，用于施展天魔乱舞等高级法术"
        },
        {
            "id": 4,
            "content": "“风伯，你还是不肯降服于我么？”\n见皇俪儿走后，王钟对插在中央法台上地风神旗狞笑道。\n“你若能破开这十二万九千六百道元魔盘空印。再堪破困住我的九曲黎罗大藏虚空界，找到我的真身所在，以法力智慧战胜了本神，本神自然唯你事从，否则就凭你一句空口白话，就叫我降伏，不是天大的笑话么？”\n粗旷宏野的声音从旗中飘了出来，风神旗画面上的那个巨灵大汉紧张的抱着口袋，十分戒备的摸样。\n原来王钟一直要降伏风神旗内被蚩尤囚禁的风伯元神，但风神旗乃是一件非常诡异的法器，里面另有世界，除出三苗氏蚩尤与三瑶氏盘瓢合炼地十二万九千六百道元魔盘空印做为外层禁法以外，旗内的核心乃是号称上古洪荒中最为强大，就算是九天十地，千山万水，亿万世界魔神合力都破不开的九曲黎罗大藏虚空界。\n这九曲黎罗大藏虚空界蕴藏无数个稳固地小千世界，时时刻刻都在变换运转，各个小千世界都是危险重重，一但进入其中，任凭是天大神通都要迷失在其中，最后筋疲力尽，彻底消失，形神俱灭。",
            "summary": "王钟试图降伏风神旗内的风伯元神，但风神旗具有复杂的防御机制和强大的九曲黎罗大藏虚空界。要想成功降伏风伯，必须破解十二万九千六百道元魔盘空印并突破九曲黎罗大藏虚空界。这是一个充满挑战的任务。",
            "characters_in_summary": [
                "王钟",
                "风神旗",
                "风伯元神",
                "九曲黎罗大藏虚空界"
            ],
            "entity_info": "王钟 | 上古妖王的弟子，王秀楚的师傅，与皇俪儿有敌对关系，可能是越女剑法的传人，与红袖书院有关联，与郭侃交战，试图用法术击败郭侃\n风神旗 | 插着风伯元灵的风神旗，用于感知王钟的元神变化\n皇俪儿 | 魔龙宫公主，西方魔教祖师纯均法王的弟子，被天魔主波旬借体控制，与王钟有敌对关系，后来成为七杀魔宫的宫主，与王超有敌对关系\n上官紫烟 | 与皇俪儿相识，对皇俪儿的考验感兴趣\n孔雀王母 | 拥有大轮转灭绝神术的高手\n童铃 | 琼玉楼的小姐，可能与洪承畴有感情线，与云梦公主是朋友，对袁巨君的行为感到震惊"
        },
        {
            "id": 5,
            "content": "形成稳固的小千世界的法宝也不是没有见识过，在獠牙沙洲中，那青牛王岷江三妖合用的天象物神鼎就是一个。\n但天象物神鼎本体乃是神农氏炼药的鼎器，并不是一件用来杀伐地法宝，因为威力有限，虽然后来被水神，地母两姐妹重炼，但两姐妹的法力也比不得三苗氏，三瑶氏这两位要逆天成道的绝世强者，所以天象物神鼎虽然威力强大，但却远不如这九曲黎罗大藏虚空界。\n不过任凭传说这九曲黎罗大藏虚空界多么厉害，王钟照样有信心破去。\n只是现在他转世轮回成功，也战胜了天魔突袭，然而肉身元阳被它化自在天主施展玄牝魔门吸走不少，而元神突破虚空转世，精神也消耗得十分厉害，没有数月地功夫调养，难以恢复到颠峰。眼下天下大势滚滚如潮，瞬息万变，乃是三百年神末劫的开始，直到圣人出英招后结束，在这其间，九天仙，神，魔，佛一齐降临。自己稍有不慎，便有灭亡的危机。若再耗费元气来破法，实在太不值得了。\n只是要非要降伏这风伯元神，才能有望吸取到蚩尤之旗这颗彗星。吸取了这颗不受天命规则的彗星，才能借助庞大无边的力量，制住大地的三条龙脉。\n喜玛拉雅，昆仑，唐古拉，这三条龙脉乃是大地之祖，文明起源。王钟如今就算是修成不死不灭的神通，也没有狂妄到自以为凭借本身法力就能彻底控制这三大龙脉。\n只不过这是最为关键的一步棋，若成功了，就算到时候以一人之力，不能四面抗衡无数仙神炼气士，便震破龙脉，使大地重归洪荒，再行冰川造山运动。一样可以逆转天命。\n王钟意志本来就是不可逆转，正如他自己所说，为了一念本心，纵然灭尽世间苍生，也不过是弹拂掉灰尘一般简单。\n把真身化为九道白骨旗门，彻底困住风神旗，王钟连运元神试探进旗内，由于早就熟悉了十二万九千六百道元魔盘空印，王钟元神很快就越过了外围禁法，探索到九曲黎罗大藏虚空界。\n这九尊白骨旗门乃是王钟在转世之中领悟到的一门法术，一旦施展，旗门之中便可产生无与伦比巨大地吸力，扯破天地元气，使虚空崩塌，若被困在其中，任凭什么玄功变化，都没有办法施展，只能束手就擒。",
            "summary": "一位名为王钟的人物，他在寻找一种名为蚩尤之旗的神秘法宝，以借助其力量来控制地球上的三条重要龙脉。然而，王钟在转世过程中失去了大量元气，需要数月时间才能恢复。尽管如此，他仍然有信心击败传说中的九曲黎罗大藏虚空界。为了实现这个目标，他将自己的身体化为九道白骨旗门，试图困住风神旗。在这个过程中，他还需要打败风伯元神，以便吸收蚩尤之旗的力量。",
            "characters_in_summary": [
                "王钟",
                "风伯元神",
                "地球",
                "九曲黎罗大藏虚空界"
            ],
            "entity_info": "王钟 | 上古妖王的弟子，王秀楚的师傅，与皇俪儿有敌对关系，可能是越女剑法的传人，与红袖书院有关联，与郭侃交战，试图用法术击败郭侃\n地球 | 故事发生的背景，围绕地轴自转和围绕太阳星公转，王钟在此地进行修炼和提升元神力量\n风神旗 | 无\n皇俪儿 | 魔龙宫公主，西方魔教祖师纯均法王的弟子，被天魔主波旬借体控制，与王钟有敌对关系，后来成为七杀魔宫的宫主，与王超有敌对关系\n上官紫烟 | 无\n孔雀王母 | 无"
        },
        {
            "id": 6,
            "content": "这是专门用来对付元神的法术。\n因为白骨元魔剑气虽然能绞杀一切有形的物质，但对于如天杀真人白泉伊这样元神凝练，可分可合，聚散无常的大高手，却不能一下彻底消灭，剑气一过，对方便可乘机遁走，最多只能消耗元气。而这九道旗门却可彻底吸住元神，叫对方逃无可逃。\n一接近核心禁法，王钟便感觉到一股巨大的危机，这是堪破红尘沧桑后的感应，能刹那感知未来自身吉凶。\n“这三苗三瑶两位果然厉害，这么变态的禁法都能炼得出来，看来要破开这禁法，绝对不是一年两年能凑到效果。正好追杀岷江三妖之时，与那青竹夫人约好，正好走一趟苗寨，顺便借那半本蚩尤黎盘经一观，说不定能看出九曲黎罗大藏虚空界的奥妙，顺利擒到风伯元神，则省去我不少时间和功夫，现在那两女走了，魔宫也无管理，正好叫青竹夫人前来打理。”\n王钟想定，嘿嘿冷笑数声，白骨旗门一收，又化为一尊骷髅，随后血龙散体，附上白骨，变成了王钟肉身。\n收了风神旗，王钟飞出七杀魔宫，腾起千丈血云，朝云贵十万大山中的苗寨降落下去。\n“咦？！”王钟玄功高深，来去如电，千里距离，瞬息就到，这一刻从珠峰绝顶的魔宫中飞起，下一刻便到了云贵境内。\n突然之间，心神一动，便知有人在谈论自己，隐起神念，指头一弹，又施展出玄阴血光神镜。\n只见镜中光华流转，片刻之后，显现出一个山洞，山洞内出现了四人，其中有三人，王钟非常熟悉，正是儒门宗师的黄道周，刘宗周，还有一位中年男子，气度威严如海如狱，竟然是王宪仁。",
            "summary": "故事中的主人公王钟为了捕捉强大的元神，他使用了一种专门针对元神的法术——九道旗门。这种法术可以彻底吸住元神，使敌人无法逃脱。在接近核心禁法时，王钟感受到了一股巨大的危机，但他决定借助这个机会去寻找更多的修炼资源。他在追击岷江三妖的过程中，与青竹夫人约定前往苗寨，希望能借到半本蚩尤黎盘经，以便更好地理解九曲黎罗大藏虚空界的奥妙。在魔宫无人管理的情况下，王钟邀请青竹夫人前来帮忙。然而，在飞行过程中，他意外地发现有人在谈论他，其中包括他的对手和黄道周、刘宗周等儒门宗师以及王宪仁。",
            "characters_in_summary": [
                "王钟",
                "元神",
                "九道旗门",
                "核心禁法",
                "岷江三妖",
                "青竹夫人",
                "苗寨",
                "蚩尤黎盘经",
                "九曲黎罗大藏虚空界",
                "魔宫",
                "黄道周",
                "刘宗周",
                "王宪仁"
            ],
            "entity_info": "王钟 | 上古妖王的弟子，王秀楚的师傅，与皇俪儿有敌对关系，可能是越女剑法的传人，与红袖书院有关联，与郭侃交战，试图用法术击败郭侃；转世轮回成功后，肉身元阳受损，元神和精神消耗严重，需要数月调养恢复；为了吸收彗星力量，必须降伏风伯元神，控制大地龙脉；意志坚定，为达目的不惜一切代价\n青竹夫人 | 岷江三妖之一，青牛王的情人\n九曲黎罗大藏虚空界 | 传说中的法宝，威力强大，王钟有信心破去\n魔宫 | 魔龙宫所在地，位于海底，被王钟的散形炼体震动影响\n黄道周 | 福建蒲江的年轻儒门宗师，与刘宗周一起挑战黑山老妖，拥有名剑“墨攻”\n刘宗周 | 明军将领，秦良玉的上级，与袁巨君交手，试图阻止他销毁巨稻\n王宪仁 | 王钟的敌人，试图利用天魔设立骨光扩张势力范围，与王钟发生冲突并成功逃脱；抢走聂小倩的孩子\n皇俪儿 | 魔龙宫公主，西方魔教祖师纯均法王的弟子，被天魔主波旬借体控制，与王钟有敌对关系，后来成为七杀魔宫的宫主，与王超有敌对关系\n上官紫烟 | 无\n孔雀王母 | 无\n獠牙沙洲 | 故事发生的地点之一，青牛王岷江三妖合用的天象物神鼎所在之地，威力有限"
        }
    ]
}