{
    "chapter_title": "第一百九十七章  失之毫厘 王钟重新化三清.召唤护法 佛儿阴人到最后 ",
    "chapter_summary": "王钟面临巨大的危机，但他凭借着坚定的意志和天赋，成功地领悟了新的道理，找到了一线生机。然而，天劫的威力强大，使得他在劫难中难以分辨方向。王钟怀疑有人算计他，可能是用天丛云剑偷袭的人。为了完善自己的道法，他需要继续参悟无间、秋毫两道，并花费大量精力修炼阴阳、生死等大道。王钟试图通过九道修炼大道，每道都有不同的路子。在渡劫过程中，他依靠先天血煞元魔灵光形成的血煞真罡进行防御，但在强大的风暴中，他的法力无法抵挡风暴的移动，使得他无法准确地向阴曹地府前进。他希望拥有姬落红的法宝有熊大斧来应对困境，但他目前无法使用法宝。在渡劫过程中，王钟利用白骨法身与风柱抗衡，成功击散周围的风柱和雷火，趁机逃离天劫范围，进入阴曹地府。天劫也随之钻入地下，寻找王钟。阴曹地府内的宫殿受到强烈火炎元气破坏，显得混乱不堪。同时，冒辟疆和朱常洛正在寻找失踪的武明空肉身和其他珍贵物品。他们发现了两具强大的肉身，分别是和尚和道士，但他们的法宝已经被烧毁。朱常洛打算将这些物品带走，并在天劫过后再次行动。然而，天空中出现血光和劫云风暴，表明还有其他厉害人物在场。朱常洛决定跟随王钟到乱阴山背后躲避，等待时机。",
    "characters_in_summary": [
        "王钟",
        "天劫",
        "无间",
        "秋毫",
        "阴阳",
        "生死",
        "九道",
        "血煞真罡",
        "姬落红",
        "有熊大斧",
        "白骨法身",
        "风柱",
        "雷火",
        "阴曹地府",
        "宫殿",
        "冒辟疆",
        "朱常洛",
        "武明空",
        "和尚",
        "道士"
    ],
    "pre_entity_info": "王钟 | 上古妖王的弟子，王秀楚的师傅，与皇俪儿有敌对关系，可能是越女剑法的传人，与郭侃交战，试图用法术击败郭侃；转世轮回成功后，肉身元阳受损，元神和精神消耗严重，需要数月调养恢复；为了吸收彗星力量，必须降伏风伯元神，控制大地龙脉\n姬落红 | 未知角色，可能与王钟有关联，渡劫期高手；与王钟有敌对关系，可能在陕西俪山祖龙魔殿。\n白骨法身 | 王钟的元神，被自在天主吸收了一部分元阳\n阴曹地府 | 唐代道家先贤和佛门禅宗六祖慧能肉身所在的地方，可供王钟选择附身\n宫殿 | 皇俪儿和上官紫烟的所在，位于南海魔龙宫，环境优雅，设施豪华\n冒辟疆 | 明朝文人，与王钟的命数有关联，今陵才子，与红袖书院有关联，与董小婉互相倾心，与鲛儿相互倾心\n朱常洛 | 明朝皇帝，格物天弓的使用者，观看王钟与应眸尘等人的战斗\n道士 | 剑仙宗师，年轻剑修的师傅，接住受伤的年轻人并进行救治，后被年轻人尸身爆炸所伤\n自在天主 | 掌控局面的魔修，法力几何增长，与王钟、皇俪儿等有敌对关系，修炼至天魔舍利境界\n袁崇焕 | 书生，与洪承畴在福建山阴书院认识，两人互相欣赏对方才华；前往崖山祭拜，听到神秘声音；在海边捕捉千年老蚌，与老蚌互动后获得宋代绝笔书籍。与戚继光在燕山长城烽火台上交流兵法。\n凌宫山 | 天山派领袖，剑侠；期望儿子凌漠增加实战经验，积累外功，未料到儿子死得迅速。与袁崇焕在燕山发生战斗。\n戚继光 | 大明将领，岳飞的战友。与袁崇焕在燕山长城烽火台上交流兵法。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "同人于野。与野相对的，自然是庙堂。聚集众人在野，这本来就有革命的意思在内。正符合了王钟当前的处境。\n王钟一脉，主炼火，如今革天之命，所以遭受天罚，有灭顶之灾。但天并不是大道，大道之中既然有同人，以火压天便有一线生机。只看你悟不悟得出来罢了。\n王钟乃天纵之材，心智坚定无比，在眼看遭受灭顶之灾的瞬间，居然领悟了一点天火同人之道的至理，在天劫猛烈的宇宙磁爆之下瞬间找了到一丝方向。虽然只是一瞬间，但也足够王钟利用这一瞬间的信息来做许多事情了。\n天次天劫的宇宙磁爆凶猛无比，一团团五彩，七彩绚丽的磁光在风柱雷电金刀银云鬼火中沉沉浮浮，宛如吸血的苍蝇一样，只要见到了元神意念，立刻碰上来爆炸，彻底把意念炸散，虽然宇宙磁爆不能损坏肉身，但却能使炼气士变成白痴。最为歹毒不过。并且任何法宝都抵挡不住这种磁爆，因为它根本就是无形无影的存在，除非炼气士事先修炼真磁至宝，以磁克磁。\n任何高手，在天劫磁爆的干扰下，一切天机运算都全然无用，也无法在天劫中辨明方向，只有死死紧守抵抗等待天劫过去。不过一般炼气士渡劫，都是选在自己修炼的老巢中。倚仗天人合一的地利抗衡天劫，绝对不会随意移动，随意移动地话，不亚于自杀找死。\n王钟今天是迫于无奈，才会贸然引发天劫，他自己也知道，是被人算计了。而算计自己的那个人，多半就是用天丛云剑偷袭自己的人。\n不过王钟无间，秋毫两道并没有达到圆满，还要继续参悟。所谓是道高一尺压死人。\n元魔九道每一道都是一重不相干的境界，如白骨，血灵，虽然都修法力，但一个炼骨，一个炼血。都可以单独来炼。\n而无间，秋毫两道也并不相同。无间是跨越时间长河，而秋毫则是明晰洞彻万事万物。至于阴阳，生死，则是与法有元神相关，王钟也只是略微领悟。只是一个大概的空架子，还要花费大量的精力参悟完善。\n而同人道，王钟只是刚刚领悟一出一丝来，只算得上是闪电般的明悟，还远远谈不上修炼成功。\n领悟是一回事，领悟全一是一回事。而修炼成又更是另外一回事。",
            "summary": "王钟面临灭顶之灾，但他凭借坚定的意志和天赋，突然领悟了天火同人的道理。尽管只有一瞬间，但这足以让他找到一线生机。然而，天劫的宇宙磁爆非常凶猛，使得他在劫难中难以分辨方向。王钟被迫引发天劫，怀疑是被人算计，而算计他的人可能是用天丛云剑偷袭的人。尽管如此，王钟的无间、秋毫两道并未达到圆满，还需要继续参悟。他还需要花费大量精力去完善阴阳、生死等道法。",
            "characters_in_summary": [
                "王钟",
                "天火同人",
                "天劫",
                "宇宙磁爆",
                "天丛云剑"
            ],
            "entity_info": "王钟 | 上古妖王的弟子，王秀楚的师傅，与皇俪儿有敌对关系，可能是越女剑法的传人，与郭侃交战，试图用法术击败郭侃；转世轮回成功后，肉身元阳受损，元神和精神消耗严重，需要数月调养恢复；为了吸收彗星力量，必须降伏风伯元神，控制大地龙脉\n宇宙磁爆 | 天劫现象，天外降临，宇宙能量爆发\n自在天主 | 掌控局面的魔修，法力几何增长，与王钟、皇俪儿等有敌对关系，修炼至天魔舍利境界\n袁崇焕 | 书生，与洪承畴在福建山阴书院认识，两人互相欣赏对方才华；前往崖山祭拜，听到神秘声音；在海边捕捉千年老蚌，与老蚌互动后获得宋代绝笔书籍。与戚继光在燕山长城烽火台上交流兵法。\n凌宫山 | 天山派领袖，剑侠；期望儿子凌漠增加实战经验，积累外功，未料到儿子死得迅速。与袁崇焕在燕山发生战斗。\n戚继光 | 大明将领，岳飞的战友。与袁崇焕在燕山长城烽火台上交流兵法。"
        },
        {
            "id": 1,
            "content": "王钟地元魔九道，每一道都是对大道摸索的一个分支，走的是不同的路子。直到最后，才有望九九归一。\n没有到最后一步。各道并不相干，也没有修炼了第一道，才能修炼第二道的关碍。\n这也是王钟为什么命名为九道的原因，否则就该叫元魔九变了。\n轰隆！一重重的劫火雷云，黑龙般的风柱嘎嘎朝王钟猛扑，王钟白骨真身却稳坐钓鱼台似的隐藏在血煞真罡最中心，端坐得十分稳当。简直有八风吹不动的气概。\n而任凭外面地风暴如何凶猛，也只打得血煞真罡摇晃不已。难以攻破防线。\n先天血煞元魔灵光转化成血煞真罡，防御的力量几乎大了数倍。就算以天劫的凶猛，短时间也难以突破了。\n王钟虽然端坐，但神情却比站起来长啸还要凌厉，嘴巴一开一合。磕得牙齿砰砰响，喉咙里吐出无数古怪的音节。全身白玉无暇的骨骼全部转换成了暗黑色，剧烈的前古毒火飞腾起三尺高下，熊熊不息，在头顶上结了一朵巨大的灵芝摸样闪飘，面对这样的威势，应眸尘应天空两姐弟早就不敢靠近，而是躲在血光另一头，相互交头接耳，不知道在打什么主意商量些什么。\n奇怪的是，自在天魔主自从发出那个古怪的声音以后，再也不见动静，除了猛烈地冰晶风雷以外，连其余四方魔主都隐迹不现。倒显得相对的平静了，这倒让人更加担心，因为平静正是暴风雨来临前来兆头。\n呜呜！呜呜！呜呜！风的力量越来越大，恐怕连整个泰山都可以拔起来，虽然破不开王钟的血煞真罡，但把这方圆亩余大小地血球吹得做陀螺般高速旋转，王钟连使大力定神法都定不下来。\n“要是有姬落红的有熊大斧在此就好了！”王钟虽然找准了阴曹地府的方向，但现在居然无法在风暴的移动身体，也实在是为难至极，他平生又不炼法宝，无论是对敌还是渡劫，都是凭借法力硬撼，平时没有什么，到了最为关键的时候，弊端就显露了出来。\n唯一的法宝，风神旗却留在七杀魔宫的祭台上，借助龙脉源头镇压住，现在更是派不上用场。",
            "summary": "王钟正在尝试通过九道修炼大道，每道都有不同的路子。在渡劫时，他依靠先天血煞元魔灵光形成的血煞真罡进行防御，但在强大的风暴中，他的法力无法抵挡风暴的移动，使得他无法准确地向阴曹地府前进。王钟希望拥有姬落红的法宝有熊大斧来应对困境，但他目前无法使用法宝。",
            "characters_in_summary": [
                "王钟",
                "姬落红",
                "九道修炼大道",
                "阴曹地府"
            ],
            "entity_info": "王钟 | 上古妖王的弟子，王秀楚的师傅，与皇俪儿有敌对关系，可能是越女剑法的传人，与郭侃交战，试图用法术击败郭侃；转世轮回成功后，肉身元阳受损，元神和精神消耗严重，需要数月调养恢复；为了吸收彗星力量，必须降伏风伯元神，控制大地龙脉\n姬落红 | 未知角色，可能与王钟有关联，渡劫期高手；与王钟有敌对关系，可能在陕西俪山祖龙魔殿。\n阴曹地府 | 唐代道家先贤和佛门禅宗六祖慧能肉身所在的地方，可供王钟选择附身\n宇宙磁爆 | 天劫现象，天外降临，宇宙能量爆发\n自在天主 | 掌控局面的魔修，法力几何增长，与王钟、皇俪儿等有敌对关系，修炼至天魔舍利境界\n袁崇焕 | 书生，与洪承畴在福建山阴书院认识，两人互相欣赏对方才华；前往崖山祭拜，听到神秘声音；在海边捕捉千年老蚌，与老蚌互动后获得宋代绝笔书籍。与戚继光在燕山长城烽火台上交流兵法。\n凌宫山 | 天山派领袖，剑侠；期望儿子凌漠增加实战经验，积累外功，未料到儿子死得迅速。与袁崇焕在燕山发生战斗。"
        },
        {
            "id": 2,
            "content": "无奈之下，王钟也只有拼着本体受损害，冒险一搏了。\n白骨法身双手向前虚抓，陡然凭空暴涨，伸到了血煞真罡之外，两手晃了一晃，在骨骼炒豆子般炸出一片声音之后，膨胀到比本身血球还大，两只骨嶙嶙的大手一搓一捞，水中摄鱼般地抓住了两根风柱，硕大的风柱虽然被抓住，但却不散开，龙蛇般的在手里扭曲挣扎，王钟只觉双手力量奇大，几握不住，大吼一声，奋力把风柱一掷，啪嗒大响，撞击到了另外的风柱之上，顿时起连锁反应，方圆十里周围的风柱全部溃散，连带雷火都被吹得四散而飞。王钟旋转地力量顿时歇了下来，顿时觉得轻松了许多。\n就这一下的空隙，王钟纵身一弹，移动了十里开外。天劫地中心也渐渐向地面转移。\n就在这时，数十把硕大金刀出现在周围，破空疾斩王钟双手，这些金刀，正是当年二次天劫出现地太玄天毒金刀，当年只出现一把，而现在足足有数十把！就算王钟白骨法身坚强无比。也不\n忍硬碰，连忙闪电般将双手缩进血云中，却朝应眸尘身上顺带抓了一把，应眸尘尖叫一声，才发现自己身上的法宝被王钟抓得干干净净，连带龙鳞都被揭了数十块下来，痛得她哇哇大叫。\n王钟抓了法宝龙鳞之后，停也不停，立运意念飞射出去，三口天龙剑。一面铜镜，数十片龙鳞与飞冲过来的金刀瞬间撞在一起，同时爆炸，金屑乱飞，流荧点点，中央的元气再一次暴散。\n王钟终于寻觅到了这次机会，身体化为一条长长的血虹直射而下，竟然冲到了天劫的边缘，猛力向下一沉，落进了阴曹地府的进口内消失不见。\n王钟虽然冲出了天劫范围。但气机感应之下，天劫并不会放过他，也跟着猛缩钻下，远远望去。就如一尊混沌龙卷，从天而降，到了地面缩成方圆十丈大小地头部钻进了江中，而尾部直达九天，也不落下，无穷无尽的贯通着天地。形成前所未有的奇观。\n阴曹地府之中，数十上百座城包围着的皇宫大殿内，金玉随便丢弃在地上。珍珠乱滚，巨大的墙柱四处倒塌，那缎青色大石磨成的地面处处凹陷下去，仿佛融化以后再凝固的蜡烛，显然是人以极强的火炎元气弄出来的。",
            "summary": "王钟在渡劫过程中，利用白骨法身与风柱抗衡，成功击散周围的风柱和雷火。趁隙逃离天劫范围，进入阴曹地府。天劫也随之钻入地下，寻找王钟。阴曹地府内的宫殿受到强烈火炎元气破坏，显得混乱不堪。",
            "characters_in_summary": [
                "王钟",
                "白骨法身",
                "风柱",
                "雷火",
                "天劫",
                "阴曹地府",
                "宫殿"
            ],
            "entity_info": "王钟 | 上古妖王的弟子，王秀楚的师傅，与皇俪儿有敌对关系，可能是越女剑法的传人，与郭侃交战，试图用法术击败郭侃；转世轮回成功后，肉身元阳受损，元神和精神消耗严重，需要数月调养恢复；为了吸收彗星力量，必须降伏风伯元神，控制大地龙脉\n白骨法身 | 王钟的元神，被自在天主吸收了一部分元阳\n阴曹地府 | 唐代道家先贤和佛门禅宗六祖慧能肉身所在的地方，可供王钟选择附身\n宫殿 | 皇俪儿和上官紫烟的所在，位于南海魔龙宫，环境优雅，设施豪华\n姬落红 | 未知角色，可能与王钟有关联，渡劫期高手；与王钟有敌对关系，可能在陕西俪山祖龙魔殿。\n宇宙磁爆 | 天劫现象，天外降临，宇宙能量爆发\n自在天主 | 掌控局面的魔修，法力几何增长，与王钟、皇俪儿等有敌对关系，修炼至天魔舍利境界"
        },
        {
            "id": 3,
            "content": "“殿下。好了没有？”冒辟疆问。“那武明空的肉身以及所留地法宝，还有一万地府冥兵又到哪里去了？”\n朱常洛面前出现两具肉身。一具是个眉须都白的和尚，身穿紫金闪闪的木棉袈裟，盘膝坐在地上，一根禅杖插进地面，只不过这跟禅杖早已经弯曲得仿佛拐棍一般，上面灵气全散，连花纹都被融化了不少。显然也是被火炼去了灵性，成了无用的法宝。\n另一尊是个相貌奇古的道士，只是比和尚更惨，连胡子都被烧焦了一大块片，衣服更是千创百孔，两截段剑散落地面。\n这将具肉身都毫无生气，显然是死得不能再死。\n“九环锡杖，白云剑，木棉袈裟！都是好宝贝，可惜都被火焰毁坏了。居然以一已之力格杀这两位……朱常洛冷笑一声.“那些东西自然被有缘人取走了，不过没有大碍，这地府中最为珍贵的就数禅宗六祖慧能与白云子司马承祯的肉身。本宫现在要嫁接元神，附在白云子身上，日后再将慧能肉身炼成身外化身。你们也不用守护我，去四周查探，这里经过大战，遗留有无数法宝，更有厉害高手残留的丹药肉身，全部收集起来，等本宫附体后一并带走。”\n冒辟疆早就要收刮了，闻言大喜，拉着侯方域等几个同僚四面查探去了。\n朱常洛随后取出两颗血淋淋的内丹，那洞庭君，天池圣君早被他暗算，射破肉身，夺走内丹，禁锢了元神，连尸体也收藏了起来。\n正要施为，突然他脸色大变，抬头望向天空。本来明亮也没有一丝云彩的天空突然出现了一点血光，随之而来就是漫天地劫云风暴。\n天劫未到，巨大的元气震荡已经笼罩了整个空间！许多城池都慢慢摇晃起来，强烈的大风刮得残断的木柱纷纷在地下翻滚，一片狼籍。\n“到前一刻为止，一切都在掌握中，也许出了些许偏差，看来，还有厉害人物啊。值得玩味，值得玩味。”朱常洛不愧是拿得起，放得下地人物，一瞬间脸色又恢复了正常，连那两具肉身都不拿。突的一个纵身，招呼了冒辟疆两人。\n“快快紧随我身边，遁到乱阴山背的角落。不要发出气息！等待时机！”\n“殿下，那两具肉身怎么办？”\n“那两具肉身气太强了，我也掩盖不住，若被发现，天劫直接笼罩下，你我都难逃粉身碎骨的下场。还好这娑婆净土画空间宽阔，天劫也只能笼罩一大半的地方，咱们有地方可以隐藏，等天劫过了，再见机行事。”\n朱常洛到现在为止，除了算计，实力还比不上王钟，何况王钟还带了一个超级火药桶？\n王钟一冲进阴曹地府，虽然天劫如附骨之蛆跟了下来，但心里还是轻松了许多，神念一扫，已经感觉到的法力波动强悍的地点，不用眼睛看，也知道了惠能与司马承的肉身所在，因为这两具肉身发出地波动实在太强大了，甚至，甚至和大禹完整时的骸骨都要胜过一点点。\n因为大禹那是骸骨，这两具还有精血皮肉。\n“果不出我所料！”\n王钟眼看天劫又要把自己覆盖，全力施展刚刚领悟的那一点天火同人道，隐藏在乱阴山背后的朱常洛三人动也不动。\n王钟伸手一抓，那两具肉身已被摄了进了血光之中，朱常洛脸上肌肉迅速抽动，却不敢出声，然后三人身形彻底的消失在了山石之上。\n“原来是三代祖师毁灭了阴曹地府，这两人貌似都被三代轰散了元神。惠能，司马承贞。这两人是踏进了天仙业位地高手，居然被彻底打散了元神！”\n王钟得到两具肉身，只一扫那破碎的法宝，便明白了大概。\n“轮转一气，化分三清！”王钟一把抓住两具肉身，心中顿时进如无喜无悲空灵地境界。两股庞大的意念瞬间进入惠能与司马承祯的肉身之中。\n与此同时，身后的天劫也把他罩住。\n“世尊您最虔诚的护法哈曼努听到您的召唤前来了。",
            "summary": "冒辟疆和朱常洛正在寻找失踪的武明空肉身和其他珍贵物品。他们发现了两具强大的肉身，分别是和尚和道士，但他们的法宝已经被烧毁。朱常洛打算将这些物品带走，并在天劫过后再次行动。然而，天空中出现血光和劫云风暴，表明还有其他厉害人物在场。朱常洛决定跟随王钟到乱阴山背后躲避，等待时机。",
            "characters_in_summary": [
                "冒辟疆",
                "朱常洛",
                "武明空",
                "和尚",
                "道士",
                "王钟"
            ],
            "entity_info": "冒辟疆 | 明朝文人，与王钟的命数有关联，今陵才子，与红袖书院有关联，与董小婉互相倾心，与鲛儿相互倾心\n朱常洛 | 明朝皇帝，格物天弓的使用者，观看王钟与应眸尘等人的战斗\n道士 | 剑仙宗师，年轻剑修的师傅，接住受伤的年轻人并进行救治，后被年轻人尸身爆炸所伤\n王钟 | 上古妖王的弟子，王秀楚的师傅，与皇俪儿有敌对关系，可能是越女剑法的传人，与郭侃交战，试图用法术击败郭侃；转世轮回成功后，肉身元阳受损，元神和精神消耗严重，需要数月调养恢复；为了吸收彗星力量，必须降伏风伯元神，控制大地龙脉\n白骨法身 | 王钟的元神，被自在天主吸收了一部分元阳\n阴曹地府 | 唐代道家先贤和佛门禅宗六祖慧能肉身所在的地方，可供王钟选择附身\n宫殿 | 皇俪儿和上官紫烟的所在，位于南海魔龙宫，环境优雅，设施豪华\n姬落红 | 未知角色，可能与王钟有关联，渡劫期高手；与王钟有敌对关系，可能在陕西俪山祖龙魔殿。"
        }
    ]
}