{
    "chapter_title": "第二百零七章  天眼大开 神光照破锦云帕.指点战场 沙盘之上蚁如云 ",
    "chapter_summary": "与冥兵展开激战的过程。他们在战斗中逐渐了解了冥兵的强大威力，以及大玉儿作为法力传承者的能力。在一次意外中，大玉儿发现了冥兵背后的操纵者，并在寻找失踪者时引发了天上天眼的威力。为了阻止天眼，大玉儿和多儿衮决定迅速撤离，并在途中遇到了更多的受伤冥兵。他们在罗霄山山口成功逃脱，而冥兵的兵力也几乎损失了一半。在这个过程中，他们意识到了收回冥兵的重要性，并在接下来的战斗中继续与冥兵展开斗争。",
    "characters_in_summary": [
        "大玉儿",
        "多儿衮",
        "冥兵",
        "罗霄山"
    ],
    "pre_entity_info": "大玉儿 | 似乎与幽灵有关，将幽灵带出并利用其寻找长白山中的千年人参精灵，可能与武则天有联系，当前剧情中未出现。\n罗霄山 | 张三丰击败李元宗并将其封闭的地方，拥有万年木精，适合王钟修炼\n袁崇焕 | 书生，与洪承畴在福建山阴书院认识，两人互相欣赏对方才华；前往崖山祭拜，听到神秘声音；在海边捕捉千年老蚌，与老蚌互动后获得宋代绝笔书籍。与戚继光在燕山长城烽火台上交流兵法。\n戚继光 | 大明将领，岳飞的战友。与袁崇焕在燕山长城烽火台上交流兵法。\n王钟 | 上古妖王的弟子，王秀楚的师傅，与皇俪儿有敌对关系，可能是越女剑法的传人，与郭侃交战，试图用法术击败郭侃，转世轮回成功后，肉身元阳受损，元神和精神消耗严重，需要数月调养恢复，为了吸收彗星力量，必须降伏风伯元神，控制大地龙脉。当前剧情中与吕娜讨论未来生活，表示会保护吕娜。\n姬落红 | 王钟的妻子，与王秀楚、吕娜关系密切，可能是王钟的亲人；与王钟有亲属关系，当前剧情中未出现。\n吕娜 | 苏儿黑城的统治者，与王乐乐关系密切，可能是王钟的敌人；与王乐乐有关系，当前剧情中与王钟谈论未来的生活，表现出对王钟的依赖和感情。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "冥兵的厉害两人是深深知道的，虽然不能飞天遁地，无所不能，但刀枪不入水火不侵，一路从云贵川的西边到湘赣罗霄山境内几万里的路程，两人也多次实验过这群恶魔军队的威力，所到之处，那是寸草不生活气全无，也碰到过几十个在山中的炼气士和两三个炼气小门派，在大军的围剿下，还没有支持过半刻的，就算炼成飞剑元神，也对这些冥兵毫无用处。\n因为这些冥兵除了超强的武力之外，还能从嘴巴鼻子中发出强大的吸力吞噬魂魄元神等无形的东西。炼气士遇到之后，连兵解身体逃跑元神都办不到。\n“哼！谁在捣鬼，给我滚出来！”大玉儿毕竟得到了武则天的法力传承，现在已经晋升为宗师业位的高手，虽然心里陡然一慌，但马上就发现四面传来的歌声只对漫山遍野的冥兵有用，对自己并无效果，不由得立刻就镇定下。\n她冷哼一声，眼睛直直望向了山谷尽头那一尊十分突出的岩石上，素手一挥，一道长达十丈的剑光夹杂轰隆隆的风雷声斩将过去，只一下，那块岩石就被猛烈的剑气轰成了齑粉。\n就在这时。一阵狂风猛烈的刮过山谷吹得所有地茅草都伏了下去，那块被炸成粉末的岩石也被吹得满天都是灰尘石屑。\n“哈哈，哈哈……自不量力，快快回辽东去安守天命，你们还有三百年气运，若还敢一意孤行，妄想毁去天帝龙脉。祸害接踵而致。”",
            "summary": "两位人物从云贵川的西边到湘赣罗霄山境内，一路上与冥兵作战。他们了解到冥兵的强大威力，使得炼气士和小型门派无法抵抗。然而，大玉儿作为得到武则天法力传承的宗师高手，能够克服歌声的影响，并发现了冥兵的弱点。在一场激战中，大玉儿成功击退了一名神秘敌人，揭示了冥兵背后的操纵者。",
            "characters_in_summary": [
                "大玉儿",
                "冥兵",
                "云贵川",
                "湘赣罗霄山",
                "炼气士",
                "武则天"
            ],
            "entity_info": "大玉儿 | 似乎与幽灵有关，将幽灵带出并利用其寻找长白山中的千年人参精灵，可能与武则天有联系，当前剧情中未出现。\n袁崇焕 | 书生，与洪承畴在福建山阴书院认识，两人互相欣赏对方才华；前往崖山祭拜，听到神秘声音；在海边捕捉千年老蚌，与老蚌互动后获得宋代绝笔书籍。与戚继光在燕山长城烽火台上交流兵法。\n戚继光 | 大明将领，岳飞的战友。与袁崇焕在燕山长城烽火台上交流兵法。\n王钟 | 上古妖王的弟子，王秀楚的师傅，与皇俪儿有敌对关系，可能是越女剑法的传人，与郭侃交战，试图用法术击败郭侃，转世轮回成功后，肉身元阳受损，元神和精神消耗严重，需要数月调养恢复，为了吸收彗星力量，必须降伏风伯元神，控制大地龙脉。当前剧情中与吕娜讨论未来生活，表示会保护吕娜。\n姬落红 | 王钟的妻子，与王秀楚、吕娜关系密切，可能是王钟的亲人；与王钟有亲属关系，当前剧情中未出现。\n吕娜 | 苏儿黑城的统治者，与王乐乐关系密切，可能是王钟的敌人；与王乐乐有关系，当前剧情中与王钟谈论未来的生活，表现出对王钟的依赖和感情。"
        },
        {
            "id": 1,
            "content": "狂风平息了，那山谷尽头却空荡荡的一点人影都没有，大玉儿见自己扑了过空，脸上立刻泛起寒霜十分难看，突又听得那歌声一停，哈哈大笑夹杂说话声从背后传来，等回头一看，却依旧是一片茅草，也没有半点人影。\n“你出不出来！”大玉儿性子最为暴烈，见到有人装神弄鬼。已经是怒火中烧，手一翻多了一口青光长剑，剑柄有六条神龙盘绕，引剑往前一指，一连窜的火星从剑上冒出，落到枯萎的茅草上立刻剥毕毕燃烧起来。\n“烧了这片茅坪我看你不出来。”反正那些冥兵虽然暂时失去了战斗力，但并不怕火，她也不必忌讳引火烧身。\n“哼，自讨一死。”声音又从天上传了下来，突然雷霆一震。轰隆一声，极高的天上靠了一道缝隙，当中宽，两头狭窄。形状好似大船，但当中宽处却有一只圆圆的眼睛，光芒闪耀，似电非电，眼睛旁边还有无数细小地光芒，好似人的睫毛。这形象，分明是道家最古老的传说中的开天眼。\n传说当统帅万灵至高无上的天帝愤怒时，就会睁开天眼。被天眼目光所看到的存在，无论好似有形无形，都会被彻底的消亡。\n“不好！”天眼一开，大玉儿和多儿衮就知道不好，极高的九天之上那天眼无法抗拒的气息已经如泰山压顶一般崩塌下来。\n“快走！”两人连吃奶的力气都用上来了。大玉儿扬手就打出一件得自武则天地法宝六色锦云帕向上一丢，那帕立刻化为一团浓厚的六色云彩遮住了天眼射下来的光辉。就这一会的功夫。两人已经架风逃出了一百多里开外，到了罗霄山山口，再看巍巍大山顶上那天眼的波及的范围并不大，没有照射过来，这才稍稍的松了一口气。\n大玉儿喘息了一口，只见那行法六色锦云帕所化的云彩已然抵挡不住天眼的目光，哧哧消散。她也知道这件法宝是彻底的毁了，倒抽了一口凉气，又是心痛又是恐惧，嘴里狠狠地骂了一句，“他娘的！”她本来是草原女子，语言上随口泼辣，倒不象中土的女子那样顾忌。\n“不好，快把冥兵收回来！”大玉儿骂过之后，突然想起一事，大惊失色，赶紧取出无极天书，咬破手指在书的封面画了一道长长形似牛角地怪符。就在这时，六色锦云帕已经被天眼眼光照破彻底灭去，那目光毫无阻滞的射了下去。",
            "summary": "大玉儿寻找失踪的人，却空无一人。她愤怒之下，点燃了茅草，引来神秘的声音。声音来自天上的天眼，具有强大的威力。大玉儿和多儿衮迅速逃离，在罗霄山山口躲过一劫。他们意识到需要收回冥兵，大玉儿咬破手指在无极天书上画符，试图阻止天眼的威力。",
            "characters_in_summary": [
                "大玉儿",
                "多儿衮",
                "天眼",
                "无极天书"
            ],
            "entity_info": "大玉儿 | 与幽灵有关，可能和武则天有联系，当前剧情中未出现。\n无极天书 | 彻底控制冥兵的上古秘籍，分为上下两册，多尔衮和大玉儿分别持有上册和下册\n袁崇焕 | 书生，与洪承畴相识，前往崖山祭拜，与戚继光交流兵法。\n戚继光 | 大明将领，岳飞战友，与袁崇焕交流兵法。\n王钟 | 上古妖王的弟子，王秀楚的师傅，与皇俪儿有敌对关系，可能是越女剑法的传人，与郭侃交战。\n姬落红 | 王钟的妻子，与王秀楚、吕娜关系密切。"
        },
        {
            "id": 2,
            "content": "只听得此起彼伏的嚎叫声响彻山林，那声音就如受伤了的孤狼。两人知道是冥兵受伤死亡时的叫声，都心疼得脸上肌肉抽搐。\n不一小会，天上又一声霹雳，天眼渐渐隐去，树林深处也传了嗖嗖之声，一大片伤残的冥兵出现在山口，两人检查了一遍，发现两万大军一下折损了近五千，缺胳膊少腿，翅膀肉膜被射穿的也又两三千，这一会的功夫，就几乎损失了一半！\n“我们快走！”两人虽然心痛到极点，但也神智清明，知道此地不宜久留，招呼一声，不要命地朝辽东方向逃窜。\n“哼……”罗霄山茅坪之上，显现出了王征南的身影，面对着多尔衮大玉儿两人逃窜的身影，也并不追赶。只是微微的喘息了一口，红润的脸色陡然变得惨白，用力地咳嗽起来，等好不容易停住了咳嗽，才狠狠的把一口淤血吐了出来。\n原来他虽然聚集四相星辰神力炼体凝聚元神，从一个几岁大小地孩子冲到大宗师业位，半只脚踏进地仙，这固然是旷古铄今的修行速度，但毕竟肉身根基不稳，要正面对上法力暴进又得了无数法宝的大玉儿多尔衮与一群冥兵还是有些勉强，不过倚仗比她们高出万倍的天机计算倒能糊弄住两人。\n刚才借助天帝无上神力长歌一曲，再强行施展法力打开天眼已经是他体能法力的极限了。自然是无力追赶两人。况且这两人现在也不该死在他手上。",
            "summary": "两人听到冥兵受伤的嚎叫声，得知已经损失了大量兵力。不久，更多的受伤冥兵出现在山口，使得兵力几乎损失了一半。两人在心痛之余，决定迅速逃离现场。罗霄山上的王征南看着他们逃跑，因体力耗尽无法追赶。他原本借助天帝力量迷惑了多尔衮和大玉儿，但如今已无力对付他们。",
            "characters_in_summary": [
                "大玉儿",
                "多尔衮",
                "王征南",
                "罗霄山"
            ],
            "entity_info": "大玉儿 | 与幽灵有关，可能和武则天有联系，当前剧情中未出现。持有无极天书下册，与多尔衮关系密切。\n多尔衮 | 女真族青年，布木布泰的保护者，可能对未来中原地区产生影响，与王钟、白衣少年等人存在敌对关系\n王征南 | 王宪仁的弟子，可能是王钟的后代，通过吸收星辰之力，达到了天人合一的境界，可能得到了传国玉玺，在凝聚元神时遭遇魔头侵袭\n罗霄山 | 大玉儿与袁崇焕遭遇冥兵的地\n无极天书 | 无极天书的上册持有人，可能与大玉儿有联系。\n袁崇焕 | 书生，与洪承畴相识，前往崖山祭拜，与戚继光交流兵法。\n戚继光 | 大明将领，岳飞战友，与袁崇焕交流兵法。\n王钟 | 上古妖王的弟子，王秀楚的师傅，与皇俪儿有敌对关系，可能是越女剑法的传人，与郭侃交战。"
        },
        {
            "id": 3,
            "content": "看着整个茅草坪内死去的冥兵个个都卷缩身体，皮开肉绽，发出阵阵腥臭气息，王征男放了一把火，在腾腾烈焰中把这些冥兵尸体化为了灰烬。\n“今年的京师到底会有一场大变动，是该去一去了。”王征南自言自语一句，从罗宵山上奋力跳起，一下就遁进了虚空，等到半刻之后。整个人便出现在永定河芦沟桥上。\n一连又过去数十天，到了阳春四月，天气转暖，本该是富人踏春游玩，农民开土种地的日子，但整个辽东大地沿辽河以西却是杀气腾腾，太白星犯冲荧惑，主刀兵杀伐。\n去年明军大败，抚顺四十多城全部丢失，大将李永芳投降。今年开春。辽东经略杨镐又重新整治兵马，招募异人术士炼气士整正大军二十万，分为四路，杀气腾腾与满洲决一死战。\n“这一仗倒真是打得惨烈啊！”自四月十三日大战打响之后，吕娜就坐在领地城主府内不眠不休，前方的秘探源源不断的送来诋报供她观看，整个战场的情况简直了如指掌。",
            "summary": "在茅草坪，王征男焚烧了死去冥兵的尸体。他预感到京师将迎来重大变动，于是来到永定河芦沟桥。此时，辽东大地充满杀气，明军正在与满洲展开激战。吕娜在城主府内不眠不休地关注着战场情况，了解整个战场的动态。",
            "characters_in_summary": [
                "王征男",
                "吕娜",
                "茅草坪",
                "永定河芦沟桥",
                "辽东大地",
                "城主府"
            ],
            "entity_info": "吕娜 | 苏儿黑城的统治者，与王乐乐关系密切。\n茅草坪 | 位于山谷尽头的空地，大玉儿在此地燃烧茅草试图引出幽灵。\n城主府 | 吕娜居住的地方，位于苏儿黑城，是城市的中心地带。\n大玉儿 | 与幽灵有关，可能和武则天有联系，当前剧情中未出现。持有无极天书下册，与多尔衮关系密切。\n多尔衮 | 女真族青年，布木布泰的保护者，可能对未来中原地区产生影响，与王钟、白衣少年等人存在敌对关系\n王征南 | 王宪仁的弟子，可能是王钟的后代，通过吸收星辰之力，达到了天人合一的境界，可能得到了传国玉玺，在凝聚元神时遭遇魔头侵袭\n袁崇焕 | 书生，与洪承畴相识，前往崖山祭拜，与戚继光交流兵法。\n戚继光 | 大明将领，岳飞战友，与袁崇焕交流兵法。"
        },
        {
            "id": 4,
            "content": "王钟，王乐乐，姬落红也在宽大的房屋之内看着面前用沙子做成地整个辽东山水地形图。\n一座座的大山，一条条的河流。草场，荒地城郭旷野都被缩小临摹的活灵活现。收藏\n“这是缩小了三千倍的战场地形。”王乐乐指着沙盘，“每一寸地方都没有纰漏。老哥，你怎么看？”\n王钟闭目沉思了一会儿。“我神念已经遍布了整个辽东包括东海，除了草木之外，任何人的活动都瞒不过我。不过除我之外，地仙业位的高手也很多。”\n“不错，现在整个战场上数股强大的神念交织得密密麻麻。可见地仙业位的高手都关注到了这场战争。”姬落红本身也是地仙业位的高手，神念发出去能笼罩数千里。\n“祖龙，郭侃，巫支齐。白泉伊，孔令旗，王宪仁……”王钟逐一地分辨着，“西南，东南。居然还隐约有几股？中原大地，果然是藏龙卧虎。地仙业位高手终于显漏了出来。”\n“也是。停留在宗师境界的高手已经积累了许多年了，上次我镜中转世，吸引天魔，王宪仁就顺利渡劫，那次把大禹分尸，骸骨可是散落了四方的，争夺骸骨的可不少啊。”\n王钟的神念在战场上横冲直撞，杀气腾腾，那几个不知名的地仙高手分明是才晋升不久，见到王钟这样**裸的挑衅，反而是小心翼翼，一沾就收，然后隐藏起来，让王钟难以抓到一点信息。\n而郭侃，孔令旗等人却是连接成一股，好似盘成蛇阵，死死的注意着王钟的动向。只要王钟一动，可以想象出他们会立刻拦截。\n“咦！小小一个京城，居然有四股之多？”王钟全力运转无间秋毫两道，堪破大千虚空，突然间似乎捕捉到了一点蛛丝马迹，隐隐有四股十分强大而又晦涩的意念扫过辽东上空，一隐即失。\n王钟刚刚有所感应，还没有摸到具体情况，四股意念已经不复存在，任凭怎么运转都找不到任何动静了。\n王钟心里迅速起了疑惑。眼睛眯成一条缝隙。\n“皇太子朱常洛附身地朱熹应该是一股。另外三股是什么来路？还有，其中一股好似我那天突然感受到的，于龙脉一般强横的那尊？”\n“如今你实力还未恢复，我们也只好按兵不动。如今这个时候，尤其是隐藏着的地仙业位不少，甚至有天仙业位地高手。明枪易躲，暗箭难防。真是麻烦。”姬落红权衡着实力，用芊芊玉手弹了弹有熊神斧，也深深的皱起了眉头。\n“先看看吧，我不动，他们也未必敢动！”王钟脸上勾出一丝不容易察觉的微笑：“这沙盘是死的，要观察战场，还是看活的吧。”\n王钟说着，用手招了一招，一团黑乎乎的东西突然凭空出现。王钟一甩便散落在沙盘上，四散密布，到处乱爬，竟然是成千上万的蚂蚁。\n王钟用手一指，那些蚂蚁立刻在沙盘上分开，竟然各自组成了阵营，抱成一团一团，整整齐齐的分成两个阵营。就像数股军队样，由着几百只强壮地大蚂蚁带领，各自穿行在沙盘的密林，河流，草原上，有时短兵相接，相互撕咬一阵留下许多尸体后退出战场，战胜的穷追猛打，战败的仓惶逃窜。\n“这就是现在战场上的情形了。”王钟淡淡地说话，“每个蚂蚁都是一个人。我的神念地把交战的情形模拟了出来，你们若要看具体的现场我便用玄阴血光神镜照出来。”\n“杨镐并分四路，杜松三万攻打凡城，我的三千铁骑与马林一路封锁尚间岩。且看看我的那一路兵马。”\n吕娜指着下面沙盘驻扎在尚间岩的蚂蚁道：“我要看现场。”\n王钟手指一弹，车**的血镜明光升腾而起，果然镜中从高空角度看到了尚间崖的战场。\n只见镜中一片混乱，两万扎起头发的明军，三千短平头的叶赫军，两千头上系着白布的朝鲜军一同驻扎在岩上，而下面却是满州的铁骑密密麻麻。\n吕娜看得清楚，只见总兵马林披头散发站在离崖前平原数十丈的一块断石上，仗剑踏斗，突然一口气喷出，顿时大雾弥漫，一片浑芒芒。随后驻扎在崖上的明军大炮轰鸣。",
            "summary": "王钟、王乐乐和姬落红正在观看一个缩小三千倍的辽东战场地形图。王钟表示他的神念已经遍布整个辽东，地仙业位的高手都在关注这场战争。他们讨论了各个地仙高手的来历，以及战场上的形势。王钟还发现了一个神秘的四股强大意念，但他无法抓住具体信息。为了更直观地了解战场情况，王钟用蚂蚁模拟了战场上的明军、叶赫军和朝鲜军的驻扎情况。他们观察到总兵马林在大雾中发动攻击，明军则进行反击。",
            "characters_in_summary": [
                "王钟",
                "王乐乐",
                "姬落红",
                "辽东",
                "辽东战场",
                "马林"
            ],
            "entity_info": "王钟 | 上古妖王的弟子，王秀楚的师傅，与皇俪儿有敌对关系，可能是越女剑法的传人，与郭侃交战。\n王乐乐 | 与吕娜关系密切，具体身份未知。\n姬落红 | 王钟的妻子，与王秀楚、吕娜关系密切。\n辽东 | 大日如来相出现的方向\n马林 | 与吕娜为敌的人物\n吕娜 | 苏儿黑城的统治者，与王乐乐关系密切。\n茅草坪 | 位于山谷尽头的空地，大玉儿在此地燃烧茅草试图引出幽灵。\n城主府 | 吕娜居住的地方，位于苏儿黑城，是城市的中心地带。\n大玉儿 | 与幽灵有关，可能和武则天有联系，当前剧情中未出现。持有无极天书下册，与多尔衮关系密切。\n多尔衮 | 女真族青年，布木布泰的保护者，可能对未来中原地区产生影响，与王钟、白衣少年等人存在敌对关系"
        }
    ]
}