{
    "chapter_title": "第二百二十四章  借力打力 无间秋毫非虚言.一网打尽 天地魔火炼八仙 ",
    "chapter_summary": "各路修仙者为了追捕逃跑的王钟，纷纷采取行动。郭侃在领悟到蚩尤神刀法的奥秘后，发现妻子被王钟掳走，决定不惜一切代价将其追回。其他七大地仙封锁各个通道，防止王钟逃回老巢。众人意识到王钟受伤不轻，趁机追击。七大地仙飞上天空，紧追受伤的王钟。王钟在大兴安岭被郭侃的法宝击中后，仍成功逃脱。易天阳和孔令旗等人联手追击王钟。王钟的成长速度和实力引起众人关注。各路高手团结一致，组成一道前所未有的精光，试图阻止王钟的逃跑。然而，王钟并未受伤。王钟脸上狰狞的神色让郭夫人感到恐惧。王钟的双臂力量越来越大，压迫着宝光发出喀嚓喀嚓的声音。原本被巫支歧附在王钟身上的元葵水雾冰晶开始出现旋涡，相互吞噬后聚集在王钟胸口，形成了一个鸡蛋大小的晶球。晶球内包含了无数细小的形象，吸引了郭夫人的注意力。",
    "characters_in_summary": [
        "郭侃",
        "蚩尤",
        "王钟",
        "郭夫人",
        "七大地仙",
        "易天阳",
        "孔令旗",
        "巫支歧",
        "元葵"
    ],
    "pre_entity_info": "郭侃 | 王钟的敌人，与王钟有交战关系（更新后：占据主动，刀光暴涨，占据优势）\n蚩尤 | 传说中的妖皇，可能已不在世；拥有黎盘经下半部，与秦王、祖龙等有关联。\n王钟 | 魔头，王征南的敌人，试图夺取王征南的传承玉玺，阿尔泰山狼王对手，与郭侃有交战关系，对巫支歧的元神有忌惮（更新后：修炼元魔九道，真身更强，与王宪仁交战）\n郭夫人 | 神秘人物，可能与王钟产生影响，促使他思考超越世俗成见，追求永恒不灭的命性，与易天阳交流先天易数，阻止易天阳破坏金陵紫金山龙脉\n易天阳 | 可能与皇太极有关联，修行者，与皇太极交流先天易数，可能参与破坏长江龙脉的行动\n孔令旗 | 炼气士，布置大阵（更新后）\n巫支歧 | 拥有两条元神，试图帮助青毛巨猿对抗王钟，使用敛命损寿的妖术，以命换命，企图增强四大高手实力共同对抗王钟（更新后：两条元神，试图帮助对抗王钟）\n纯均法王 | 与易天阳、郭夫人等人共同渡劫，四大宗师之一，修行者",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "面对王钟的逃跑，无论是老一辈的四大地仙，还是刚刚晋升的索南嘉措，易天阳，纯均法王三人。脑袋里就只这么一个念头。\n郭侃更是招呼都不打一个，也同时怒吼一声，刀身元神合为一体，蓝汪汪光柱刺天直上，然后一个横扫，王钟逃跑的西北方向追去。\n“你们守住往喜玛拉雅山方向的各个通道，免得这妖孽遁进老巢，这妖孽中了我的无常转轮，本身意识要被打回本来面目，就算以妖法强行镇压下来，一身法力也会消耗个**成，而且支持不了多久。现在就算我们单独一人都可以稳胜于他。”\n郭侃是真正找了急，自己刚刚领悟到蚩尤神刀法门的奥秘，妻子却被王钟掳走，可谓是福祸旦夕之间转换。说什么不能让自己的妻子落到王钟的手里。为此他不惜耗费精气以千里扩音之术把自己的想法瞬间传遍了整个长白山脉。\n不过另外七大地仙也不是傻子，郭侃想到了他们也同时想到了，眼看王钟大发神威，先斩杀了巫支祁后四面乱打，没有显现出半点败相，而且聚集暴风施展无上妖术的紧要关头，却被郭侃发出的法宝一击中，立刻就逃，显然是受伤不轻。\n痛打落水狗的事谁不会做？在郭侃声音还没有传到之时，白泉伊，孔令旗。王宪仁三位就施展出自己压底箱地法宝与玄功变化一遁就是千里各守一方，彻底封锁住了东，南两方的天空路线，防止王钟穿过中原腹地遁向老巢。\n而索南嘉措，易天阳，纯均法王三人则不约而同的跟着郭侃飞起，追击向西北方逃窜的王钟。\n“这妖孽的日子终于到头了。”当这七大地仙高手同时飞上天空，只见得王钟的遁光拉出一条血色长虹流星落地般的朝西北大地坠落，速度居然比平时慢了四五成，七大高手心里突然涌起一阵莫名其妙的轻松。就仿佛长久压在心头的一块大石被搬开一样，满心的喜悦从心头荡漾开来。\n“这妖孽受伤过重，显然是来不及逃回七杀魔宫了。也是，这妖孽仇家遍布天下，横穿中原回老巢指不定会有多少炼气士乘机捡取便宜。还不如遁到炼气士稀少地塞外，寻觅一个地方隐藏起来疗伤。”",
            "summary": "各路修仙者为了追捕逃跑的王钟，纷纷采取行动。郭侃在领悟到蚩尤神刀法的奥秘后，发现妻子被王钟掳走，因此决定不惜一切代价将其追回。其他七大地仙也纷纷封锁各个通道，防止王钟逃回老巢。在郭侃的声音传出后，众人意识到王钟受伤不轻，因此决定趁机追击。七大地仙高手飞上天空，紧追受伤的王钟，认为他的日子已到尽头。",
            "characters_in_summary": [
                "郭侃",
                "王钟",
                "蚩尤",
                "七大地仙"
            ],
            "entity_info": "郭侃 | 王钟的敌人，与王钟有交战关系（更新后：占据主动，刀光暴涨，占据优势）\n王钟 | 魔头，王征南的敌人，试图夺取王征南的传承玉玺，阿尔泰山狼王对手，与郭侃有交战关系，对巫支歧的元神有忌惮（更新后：修炼元魔九道，真身更强，与王宪仁交战）\n蚩尤 | 传说中的妖皇，可能已不在世；拥有黎盘经下半部，与秦王、祖龙等有关联。\n郭夫人 | 神秘人物，可能与王钟产生影响，促使他思考超越世俗成见，追求永恒不灭的命性，与易天阳交流先天易数，阻止易天阳破坏金陵紫金山龙脉\n纯均法王 | 与易天阳、郭夫人等人共同渡劫，四大宗师之一，修行者\n易天阳 | 可能与皇太极有关联，修行者，与皇太极交流先天易数，可能参与破坏长江龙脉的行动"
        },
        {
            "id": 1,
            "content": "孔令旗一眼见到王钟遁法的余光横跨过大兴安岭朝罕迹无人的西北飞去，心中立刻明白了王钟的想法，却又有些佩服王钟在千钧一发之际做出准确的判断。一边想着。一边以自己最快的速度追扑过去。\n“抢先就下杀手，一定不能让着妖孽缓过气来。不过早就听说那黄孽师炼有一件通天彻地的盖世法宝无常轮转。就因为这件法宝，郭侃才没有被四代妖孽追杀至死。现代轮到五代妖孽挨了这一下，想必真是难逃天诛了。黄孽师毕竟是黄孽师，几百年前就布置好了，看来诛杀妖孽的外功一大部分都要落到这位术数宗师地头上去了。”\n易天阳也看见了王钟独家首发向前猛飞的遁光要比平时缓慢，心中地想法如潮水一般涌来涌去。却又带有一丝莫名的激动。\n的确，王钟成长太快了，从被四代摄来，才不过短短接近十年的时间，就已经是纵横无敌的绝世妖孽。十年时间，对于普通人来说还算漫长。但对于炼气士来说，却比眨眼一下慢不了多少。通常炼一张符，一件法宝都不止十年的时间。\n王钟刚刚出世地两三年内，四代虽然陨落，但余威还在。况且事先安排颠倒了天机，使得一些强者无法算出有王钟这号人物。哪里知道两三年时间。王钟就已经成长为宗师高手，并且占距了珠峰摆设阵法修炼成魔宫，这样才引起了一些强者的注意。但是这些强者都各自为神仙末劫做打算，并不齐心，况且王钟也没有损害到他们的利益，因此都处在观望之中。\n直到王钟闯进大愚岛，以宗师业位的法力大战三大地仙最后从容离去，那些高手这才知道王钟居然是顺应天命的最大障碍，是和远古蚩尤氏，千年前诸葛氏一样要逆转天命的人物。但是到了这个时候，要杀王钟已经是很困难地事了。\n直到这次巫支歧被斩杀，人人自危，才最终痛下决心，知道王钟一日不除掉，不但是天下一日不得安宁，就算是炼气士也要时常预防着掉脑袋。\n这次好不容易得到这个机会，各大高手空前团结，都去掉了以前畏首畏尾的心思，拼着自己形消骸散都要杀死王钟，否则决不罢休。\n郭侃，孔令旗，白泉伊，王宪仁，索南嘉措，易天阳，纯均法王，七人齐心合力，把遁光连接一处，汇聚成一道前所未有的精光在天空中长达千丈宛如太古苍龙一般直直咬住王钟猛烈奔逃的血色长虹。\n“你，你，你……被我父亲无常轮转击中，居然没有受伤。”却说郭夫人因为青阳碧月刀被王钟抓爆，惊慌失措，措手不及之下，被王钟以玄阴大擒拿之术环抱起来，逃无可逃，只得把自己佩带在胸前的一件护身法宝三相环祭起出五寸厚一层精光笼罩住自己地身体，阻止住了王钟的进一步入侵。",
            "summary": "王钟在大兴安岭被郭侃的法宝无常轮转击中后，仍然成功逃脱。易天阳和孔令旗等人见状，决定联手追击王钟。在这个过程中，王钟的成长速度和实力引起了众人的关注。为了消灭王钟，各路高手团结一致，组成了一道前所未有的精光，试图阻止王钟的逃跑。然而，令人惊讶的是，王钟在被法宝击中后，并未受伤。",
            "characters_in_summary": [
                "王钟",
                "郭侃",
                "易天阳",
                "孔令旗",
                "大兴安岭"
            ],
            "entity_info": "王钟 | 魔头，王征南的敌人，试图夺取王征南的传承玉玺，阿尔泰山狼王对手，与郭侃有交战关系，对巫支歧的元神有忌惮（更新后：修炼元魔九道，真身更强，与王宪仁交战）\n郭侃 | 王钟的敌人，与王钟有交战关系（更新后：占据主动，刀光暴涨，占据优势）\n易天阳 | 可能与皇太极有关联，修行者，与皇太极交流先天易数，可能参与破坏长江龙脉的行动\n孔令旗 | 炼气士，布置大阵（更新后）\n大兴安岭 | 王钟出现的地点，距离长白山几千里远\n蚩尤 | 传说中的妖皇，可能已不在世；拥有黎盘经下半部，与秦王、祖龙等有关联。\n郭夫人 | 神秘人物，可能与王钟产生影响，促使他思考超越世俗成见，追求永恒不灭的命性，与易天阳交流先天易数，阻止易天阳破坏金陵紫金山龙脉\n纯均法王 | 与易天阳、郭夫人等人共同渡劫，四大宗师之一，修行者"
        },
        {
            "id": 2,
            "content": "但是宝光透明，王钟脸上狰狞地神色却映在了郭夫人的眼里，不由得使她打了寒颤。\n而且她感觉到王钟双手环抱的力量越来越大，那宝光被挤压发出了水晶碎裂般喀嚓喀嚓的声音。显然是支持不了多久。\n而且她双眼可以清楚地看到。本来被巫支歧加附在王钟身上的元葵水雾冰晶也出现了一个个细小的旋涡，这些水雾旋涡相互吞噬，朝王钟胸口聚拢，周身笼罩的水雾越来越稀薄，到了几个呼吸之后，居然全部被一股无形的大力收拢，在胸口呈现出了一个鸡蛋大小滴溜溜旋转的晶球。\n这晶球之中的景象入梦如幻，郭夫人的目光一下就被吸引住了，眼光注意之下，发现这小小的一团晶球里面居然有无数细小的形象。就如把整个海洋都包含了起来。\n“本皇洞彻天机\n，无神游过去未来，两两无间，秋毫不漏。这一点岂会算不到。说来我还要感谢你父亲黄孽师所炼得那尊无常转轮，才使得我最终降伏了风伯元神，把那团风母精元纳入自身。”\n王钟桀桀地怪笑一下惊醒了郭夫人游离的目光。",
            "summary": "王钟脸上狰狞的神色让郭夫人感到恐惧。王钟的双臂力量越来越大，压迫着宝光发出喀嚓喀嚓的声音。原本被巫支歧附在王钟身上的元葵水雾冰晶开始出现旋涡，相互吞噬后聚集在王钟胸口，形成了一个鸡蛋大小的晶球。晶球内包含了无数细小的形象，吸引了郭夫人的注意力。王钟突然的怪笑声让她回过神来。",
            "characters_in_summary": [
                "王钟",
                "郭夫人",
                "巫支歧",
                "元葵"
            ],
            "entity_info": "王钟 | 魔头，王征南的敌人，试图夺取王征南的传承玉玺，阿尔泰山狼王对手，与郭侃有交战关系，与巫支歧的元神有忌惮（更新后：修炼元魔九道，真身更强，与王宪仁交战）\n郭夫人 | 神秘人物，可能与王钟产生影响，促使他思考超越世俗成见，追求永恒不灭的命性，与易天阳交流先天易数，阻止易天阳破坏金陵紫金山龙脉\n巫支歧 | 拥有两条元神，试图帮助青毛巨猿对抗王钟，使用敛命损寿的妖术，以命换命，企图增强四大高手实力共同对抗王钟（更新后：两条元神，试图帮助对抗王钟）\n郭侃 | 王钟的敌人，与王钟有交战关系（更新后：占据主动，刀光暴涨，占据优势）\n易天阳 | 可能与皇太极有关联，修行者，与皇太极交流先天易数，可能参与破坏长江龙脉的行动\n孔令旗 | 炼气士，布置大阵（更新后）\n大兴安岭 | 王钟出现的地点，距离长白山几千里远"
        },
        {
            "id": 3,
            "content": "“黄孽师术数虽然高深，但本皇炼成无上玄功，与天帝争锋。也不会被他一下就算计到。可惜啊，早在前些年。你丈夫若是发出这雷霆一击，定然可以把我消灭，而现在，只能白白助我一臂之力。这次你丈夫连同所有的地仙，将会被本皇一网打尽，一个不留。等本皇扫除障碍。一统天下之后，将会在九州大地之上摆设下法坛，以风母精元吸住蚩尤之旗，震破龙脉，把三龙之力纳进自身，取代天帝。重新开创时间长河。不过反正你今天横竖都要死，也让你们死个明白。”\n原来王钟自从冲破风神旗，摄取到风伯元神之后，一直是以元魔盘空印制服着，但是这风伯时常反抗。倒是令王钟十分恼火。其实在来之前，王钟就以元神默默推算过独家首发。对于无间秋毫两道修到大圆满境界的王钟来说。郭侃是黄孽师的女婿，对于这位术数宗师虽然飞升多年了，但是王钟不得不考虑到。\n郭侃的术数之道已经远远比不上王钟了，自然被轻易的蒙蔽住，被王钟借助无常转轮之力一举把风伯的意念打回了本来面目。\n这风伯本来是亘古一团风母吸纳虚空中各种零碎地信息转化成的生命，现在被打成本来面目，自然是意念又消散在天地间了。留那地只是最为纯粹的一团拥有无穷力量的风母精元，正好被王钟控制住。\n否则日后王钟吸取蚩尤之旗的时候，风伯元神又做怪，只怕王钟要落得个凄惨的下场。\n王钟之所以逃跑是想着转换地方，摆设下绝杀大阵，先把这八大地仙一网大尽，一个活口不留。\n一下灭杀八大地仙，这是炼气史上都从来没有过的事情，王钟这次可谓是不出手则矣，一出手就来最狠地。\n周身毛孔中不断的冒出血雾把自己都笼罩住，勉强在天空中飞行，这样的伪装加上自己运转玄功竭力蒙蔽天机。后面死死追着的七大地仙自然是深信不疑的以为王钟受了重伤。\n自古所算胜少算，术数高一筹，要占上莫大的便宜。",
            "summary": "王钟是一位强大的修炼者，企图一统天下并开创一个新的时间长河。他利用术数技巧欺骗了郭侃，成功控制了风伯元神。为了达到目的，王钟计划先消灭八大地仙，然后吸收蚩尤之旗的力量。然而，他在逃跑过程中受伤，但仍努力蒙蔽天机，使得后面的七大地仙误以为他伤势严重。",
            "characters_in_summary": [
                "王钟",
                "郭侃",
                "风伯元神",
                "八大地仙"
            ],
            "entity_info": "王钟 | 魔头，王征南的敌人，试图夺取王征南的传承玉玺，阿尔泰山狼王对手，与郭侃有交战关系，与巫支歧的元神有忌惮，修炼元魔九道，真身更强，与王宪仁交战\n郭侃 | 王钟的敌人，与王钟有交战关系，占据主动，刀光暴涨，占据优势\n风伯元神 | 未知\n郭夫人 | 神秘人物，可能与王钟产生影响，促使他思考超越世俗成见，追求永恒不灭的命性，与易天阳交流先天易数，阻止易天阳破坏金陵紫金山龙脉\n巫支歧 | 拥有两条元神，试图帮助青毛巨猿对抗王钟，使用敛命损寿的妖术，以命换命，企图增强四大高手实力共同对抗王钟\n易天阳 | 可能与皇太极有关联，修行者，与皇太极交流先天易数，可能参与破坏长江龙脉的行动"
        },
        {
            "id": 4,
            "content": "几刻之后，七大地仙追着王钟已经来到了九州大地与东欧交界地宏大山脉阿尔泰山之上。\n这条山脉虽然没有龙脉潜伏，但连接到天山，也沾染了附近昆仑的龙气，树木茂盛，沟壑天坑纵横交错，地型复杂多变，尤其是炼气士很少在这里定居。上次王钟追击天狼神君就曾经跨越过了这条山脉一次，现在把身后的七大地仙引来设下绝杀大阵埋伏，正是计划了良久的事情。\n郭夫人被王钟制住，怎么都动弹不得，对于王钟的话和将要施展地大手笔，这位术数宗师的女儿，刚刚晋升地仙业位地高手也惊骇得俏脸变色。不过她毕竟是聪慧异常的女子，而且多狡猾多变，数百年间不知道经历了多少大风大浪，虽然那些风浪哪一次也没有现在这样巨大，但是多年的磨练使得她已经学会了如何应付突如起来的危机。\n“咯咯，咯咯。”郭夫人突然笑了起来，因为她已经想出了一个化解眼前危机的绝好妙计。\n可是，王钟却不容她发挥了，桀桀的狞笑打断了她的开场白：“你想要说什么。我早就知道了，可惜，你没有你父亲那样的本领，否则今天我要你们一网打尽不知道要耗费多少手脚。”\n王钟说完，突然取出风神旗来，晃了一晃，郭夫人只感觉到自己眼前一黑，已经堕进了旗中的世界。\n随后，王钟把旗往地面一掷。在后面追击的七大地仙只见得王钟的遁光血虹陡然增大了十倍。都纷纷警惕，防备王钟临死前的反击。\n但是下一刻，血光迅速的黯淡了下去，化为一溜猩红朝下面一个长几十公里，宽几里狭长深邃的山谷坠落下去。\n“支持不住了？”郭侃最为担心自己的妻子，也信赖着无常转轮的威力，见到这样的情形，自然最先忍不住，运起万象碎灭刀，刀势一圈，龙蛇疾走，蓝汪汪狂电乱舞追随着猩红落下。\n其余六大高手自然也不甘居人后，只有易天阳似乎觉得不对劲，顷刻间施展出心易的神通算了一卦，发现卦相是乾坤交泰天地大吉的卦相，正主王钟命丧，心中连那一丝犹豫也立刻没有了，抖手打出那次索南嘉措做为卦金付给他的八部严华令。\n七大地仙的攻击先后袭到，直接轰破了那血色猩红。七人同时定睛一看，只见那峡谷最中央，竖插着一面金黄色的小旗，其外血光隐隐，宛如一个鸡罩把小旗保护起来。\n郭侃明显的感觉到了旗内有自己夫人的气息。\n“这是蚩尤氏所炼的风神旗，其中自成天地。想必是那妖孽已经压制不住了，才以旗做为保护在内聊伤，咱们一同出手，炼化此旗。”\n郭侃等人落到谷中，看着那风神旗，想出了对策。\n就在这同时，王钟却隐住身形，遁出三尸，一分为四，在峡谷附近四个方位摆设下了绝杀大阵。\n“快走！”\n七大地仙同时出手，发动元气真火一炼，出乎意料的，那血光一炼就立刻消失，风神旗也倒了下来，传出了郭夫人焦急的声音。\n“不好！”到这时，易天阳又最先警觉，想也不想向上冲去，但是最终迟了一步。轰隆数声巨响，峡谷之上突然飞出九条长虹血光，刹那把天都遮住，一层层鱼鳞血云如盖翻罩下来。",
            "summary": "在九州大地与东欧交界地的宏大山脉阿尔泰山上，七大地仙追逐着王钟。王钟为了设下绝杀大阵，将郭夫人制住。郭夫人虽聪慧，但也无法应对突如其来的危机。然而，王钟在布置完大阵后，突然消失，让七大地仙措手不及。他们在峡谷中发现王钟的风神旗，里面藏着被制住的郭夫人。七大地仙决定一起出手，炼化风神旗。然而，他们并不知道王钟已经在附近布置了绝杀大阵，当九条长虹血光升起时，他们已经陷入危险之中。",
            "characters_in_summary": [
                "王钟",
                "郭夫人",
                "七大地仙"
            ],
            "entity_info": "王钟 | 魔头，王征南的敌人，试图夺取王征南的传承玉玺，阿尔泰山狼王对手，与郭侃有交战关系，与巫支歧的元神有忌惮，修炼元魔九道，真身更强，与王宪仁交战\n郭夫人 | 神秘人物，可能与王钟产生影响，促使他思考超越世俗成见，追求永恒不灭的命性，与易天阳交流先天易数，阻止易天阳破坏金陵紫金山龙脉\n郭侃 | 王钟的敌人，与王钟有交战关系，占据主动，刀光暴涨，占据优势\n风伯元神 | 未知\n巫支歧 | 拥有两条元神，试图帮助青毛巨猿对抗王钟，使用敛命损寿的妖术，以命换命，企图增强四大高手实力共同对抗王钟"
        }
    ]
}