{
    "chapter_title": "第二百六十七章  天下共土 中 ",
    "chapter_summary": "王征南与王钟展开了生死较量。王钟利用汪精卫的力量，施展强大的法术“天绝九影神幕”，令飞剑法宝难以攻入。然而，王征南凭借强大的防御能力和贴身肉搏技巧，试图找到对方的弱点。在关键时刻，王钟试图利用毕生功力一击击败王征南，但却未能成功。王征南在即将崩溃的瞬间，借助神秘本体神念维持住思维，升起一股明红色的光辉抵抗王钟的控制。这使得王钟无法彻底消灭汪精卫的意识。",
    "characters_in_summary": [
        "王征南",
        "王钟",
        "汪精卫",
        "天绝九影神幕"
    ],
    "pre_entity_info": "王征南 | 王钟的儿子，王佛儿的儿子，与吕娜有交集，展示出强大的实力和控制能力，成功逆转时间，拯救了上千条龙\n王钟 | 与九天玄女为敌，击败九天玄女并企图夺取她的血镰，与王佛儿为同道，王征南的父亲，传承玉玺的拥有者，袁世凯的敌人\n汪精卫 | 大禹的合作者，王钟的敌人，施展天影柔拳伤害王钟的元神\n天帝 | 传说中的神秘人物，可能与镇狱神符有关，实力强大，控制皇太子朱常洛，企图利用其刺杀万历皇帝\n龙神大殿 | 龙族用来拼命的手段的场所，上千条龙粉碎自身的内丹，引发爆炸，试图利用这股力量毁灭空间中的一切存在，后被王征南逆转时间恢复\n应帝青 | 东海龙族的族长，应萧雪的父亲，寿命已有四千多年，法力雄浑无比，但是限于龙族的天资，害怕天魔乱心，始终无法渡过三次天劫\n应萧雪 | 东海龙族的一员，应帝青的女儿，勇敢抵抗大禹的侵略",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "王征南面对汪精卫的突然袭击也没有料到，一个机灵，浑身汗毛猛的一炸，心都提到了嗓子眼上。本来微笑红晕的脸唰一下变得苍白，全身的血液一下涌到了手上。\n此时，王钟庞大无比的意念彻底爆发开来，宛如一个定时炸弹在恰当的时机给了敌人致命的一击。汪精卫的意念被这一下全部冲得七零八落，在这一刻彻底的逝去了对自己身体的控制权。\n王钟一刹那间把握掌控住了汪精卫身体每一个部位，每一寸元气，每一缕罡煞。同时也明白了汪精卫天影柔拳的奥秘。\n“小兔崽子，本来以为你只是地位稍高一点的天仙使者，却想不到你居然是三百年后天帝接班人的化身。既然让我知道了奥秘，岂能饶过你？这次就算你逃到天涯海角，宇宙无极之中，也难逃一死！”",
            "summary": "王征南面对汪精卫的突然袭击感到惊讶和紧张。然而，他迅速调整心态并利用自己的意念能力击败了汪精卫。在掌握了汪精卫的力量后，王钟决定报复这个原本被认为是天仙使者的的人，因为他发现汪精卫其实是三百年后天帝的接班人。尽管汪精卫试图逃跑，但王钟发誓要将他绳之以法。",
            "characters_in_summary": [
                "王征南",
                "汪精卫"
            ],
            "entity_info": "王征南 | 王钟的儿子，王佛儿的儿子，与吕娜有交集，展示出强大的实力和控制能力，成功逆转时间，拯救了上千条龙\n汪精卫 | 大禹的合作者，王钟的敌人，施展天影柔拳伤害王钟的元神\n天帝 | 传说中的神秘人物，可能与镇狱神符有关，实力强大，控制皇太子朱常洛，企图利用其刺杀万历皇帝\n龙神大殿 | 龙族用来拼命的手段的场所，上千条龙粉碎自身的内丹，引发爆炸，试图利用这股力量毁灭空间中的一切存在，后被王征南逆转时间恢复\n应帝青 | 东海龙族的族长，应萧雪的父亲，寿命已有四千多年，法力雄浑无比，但是限于龙族的天资，害怕天魔乱心，始终无法渡过三次天劫\n应萧雪 | 东海龙族的一员，应帝青的女儿，勇敢抵抗大禹的侵略"
        },
        {
            "id": 1,
            "content": "王钟阴恻恻的声音从汪精卫口中吐了出来，身体已经接近到了王征南三尺之内，一片阴影如天幕般的倒挂下来，把两人方圆数里的天空从上到下，前后左右都裹成了一个茧子。\n这片阴影至阴至柔，绵绵密密，乃是汪精卫最为拿手的防护法术“天绝九影神幕”，一经放起，任何飞剑法宝都难以攻打进来。而且阴影之中，有无数的小千世界阻隔，一寸距离中有万千世界。就算是天仙高手一时半刻进入这“天绝九影神幕”之中也要脱层皮才能出来。\n不过这门法术虽然强大，但是施展起来最少都要耗费数百年的法元气，汪精卫除非是碰到无法战胜的高手。才会施展出来。",
            "summary": "王钟使用阴恻恻的声音攻击王征南，并施展了汪精卫的拿手防护法术“天绝九影神幕”。这个法术非常强大，使得飞剑法宝难以攻入，甚至连天仙高手进入其中都需要付出一定的代价。然而，这个法术需要耗费汪精卫数百年的法元气，因此他只有在面对无法战胜的对手时才会使用。",
            "characters_in_summary": [
                "王钟",
                "王征南",
                "汪精卫"
            ],
            "entity_info": "王钟 | 与九天玄女为敌，击败九天玄女并企图夺取她的血镰，与王佛儿为同道，王征南的父亲，传承玉玺的拥有者，袁世凯的敌人\n王征南 | 王钟的儿子，王佛儿的儿子，与吕娜有交集，展示出强大的实力和控制能力，成功逆转时间，拯救了上千条龙\n汪精卫 | 大禹的合作者，王钟的敌人，施展天影柔拳伤害王钟的元神\n天帝 | 传说中的神秘人物，可能与镇狱神符有关，实力强大，控制皇太子朱常洛，企图利用其刺杀万历皇帝\n龙神大殿 | 龙族用来拼命的手段的场所，上千条龙粉碎自身的内丹，引发爆炸，试图利用这股力量毁灭空间中的一切存在，后被王征南逆转时间恢复\n应帝青 | 东海龙族的族长，应萧雪的父亲，寿命已有四千多年，法力雄浑无比，但是限于龙族的天资，害怕天魔乱心，始终无法渡过三次天劫"
        },
        {
            "id": 2,
            "content": "不过现在是王钟控制了肉身，别人的东西不心疼，自然是随意挥霍。一下便祭出了这片威极大地神幕隔断所有人的攻击。就是为了和王征南在神幕这片弹丸之地一决胜负。\n四周还有大禹，九天玄女等众多高手。王钟自然是不能久战，否则但凭借汪精卫这具肉身的法力也掀不起什么大浪来。\n更何况，汪精卫也是上古强者，三百年后改天换地，搅乱九州大地，为天帝降世铺路搅风搅雨的角色，王钟虽然一时偷袭，击溃了他地意念，但是并没有将之彻底消灭，时间一长。那些溃散的意念又会凝聚一起对王钟的意念进行反击。\n天绝九影神幕瞬间裹住两人，两人在幕之中一刹那都把对方的面目神态看了个清晰无比，王钟御使汪精卫的身体一冲。并掌如刀，朝王征南肋下戳了下去。\n一点明红的光辉在王钟五指间上闪烁跳跃。\n王征南知道王钟这一记硬戳，指尖之上蕴藏着天帝光辉的劲力，纵然自己是不死之体，左青龙右白虎。朱雀在腰间，玄武在胸口。四相罡煞神通护体，也承受不起这一戳。\n百忙之下。王征南左手按下，一截一抖，画了个半圆弧，五指如弹琵琶似的晃动不停，极其狭小的空间一阵波动，起了层层涟漪，在千钧一发之际阻止住了王钟手刀的下戳。\n王征南这一手又是三轮五反地卸劲神通。\n王钟一戳不成，身体朝后一踏一退，猛的蹲身。扬膝踢击，整个膝盖宛如一面大印，狠狠的朝王征南胸膛印去。\n王钟这一动作变招之快，形如流水，一气呵成。膝盖部位同样闪烁起明红地天帝光辉。\n王征南面对王钟突然变招，心中强自镇定，脚大拇指一用劲，身体微微前倾，弓步晃身，双手向下一推一送，接住了王钟的一记膝印。\n砰的一声，两人一拼分开了来，随后又立刻撞在一起缠斗。\n两人竟然在这片狭小的空间中展开了贴身肉搏。\n王钟的意图是，始终将全身地力量凝聚一点，打到王征南的身上，造成一击必杀。",
            "summary": "王钟控制了汪精卫的肉身，与王征南在神幕中展开激战。周围还有许多高手，如大禹和九天玄女等。由于王钟不能久战，他试图在短时间内击败王征南。然而，王征南拥有强大的防御能力，使得王钟难以取得胜利。两人在神幕中展开贴身肉搏，试图找到对方的弱点。",
            "characters_in_summary": [
                "王钟",
                "汪精卫",
                "王征南",
                "大禹",
                "九天玄女",
                "神幕"
            ],
            "entity_info": "王钟 | 与九天玄女为敌，击败九天玄女并企图夺取她的血镰，与王佛儿为同道，王征南的父亲，传承玉玺的拥有者，袁世凯的敌人\n汪精卫 | 大禹的合作者，王钟的敌人，施展天影柔拳伤害王钟的元神\n王征南 | 王钟的儿子，王佛儿的儿子，与吕娜有交集，展示出强大的实力和控制能力，成功逆转时间，拯救了上千条龙\n大禹 | 汪精卫的合作者，王钟的敌人\n九天玄女 | 与王钟为敌，被王钟击败并企图夺取她的血镰\n王钟/汪精卫 | 王钟的敌人，施展天影柔拳伤害王钟的元神；大禹的合作者，展示出强大的实力和控制能力，成功逆转时间，拯救了上千条龙\n吕娜 | 王征南的朋友，与王征南有交集\n应帝青 | 东海龙族的族长，应萧雪的父亲，寿命已有四千多年，法力雄浑无比，但是限于龙族的天资，害怕天魔乱心，始终无法渡过三次天劫"
        },
        {
            "id": 3,
            "content": "两人都是法力高强，几乎不生不灭之体，都能天人合一，引天地元气为自己所用。若是拼斗起法术来，只怕是几天几夜，甚至几月几年都分不出胜负来。\n而且就算是以上次在阿尔泰山拼斗的程度，王征南施展五星降世，王钟施展法有元神。这等程度地对拼，两人都没有能伤到本命的魂魄印记，最多元气大伤，修养下又能生龙活虎。\n但是现在，王钟是求毕生功力为一击，把庞大的元气劲道罡煞都凝聚成一点，比之上次的拼斗，声势虽然小了许多，但是凶险程度却高出百倍！\n可以说，王征南上次能挨上一记法有元神的两条巨蛇，但是现在一定不能挨上王钟一拳一脚。\n两人乍分乍合，才一个呼吸，王钟已经连连变幻招式，始终将全身的劲力凝集一点，而王征南也不敢怠慢，同样调动了自身的四相罡煞，龙脉真罡凝聚在手上不敢分散。\n王钟一掌劈出，王征南用手架住，王钟随后上身一松，劲力立刻凝聚到了脚尖，宛如羚祟挂角踢向王征南的小腹。\n王征南缩腹，身体前弓，避过一踢，同是顺势化掌为指，上半身前探，两指戳向王钟的双眼。王钟双手护住脸面，在碰到王征南手指之时，猛化为抓，捉住了两根手指头。\n王征南大惊，两根手指头一翻一挑，立刻泄掉了劲，脱离王钟地一捉。却没有料到王钟那踢空的脚猛猛然下踏，身体的劲力重心转移到了肩部，向前一撞。\n这一应变飞速无比，万分之一秒时间已经完成，王征南竟然闪避不及，被王钟连身带人撞了个正着。\n咔嚓，王钟肩膀上凝聚的那一点天帝光辉正撞到王征南身体的中线之上，这一撞之力凶猛无比，啪的一声已经震散了王征南四相护体神罡。\n王征南胸口的玄武图案点点崩溃，全身仿佛喝醉酒似的转了个圈，哇的吐出一口金黄色的鲜血。\n王征南的鲜血也十分古怪，一喷出来，宛如水银泄地，粒粒皆圆，散发在空中。\n“连本命精血都喷了出来，看来是无救了，我早点送你上路吧！”",
            "summary": "一场激烈的战斗，两位法力高强的角色王征南和王钟在进行生死较量。他们各自施展强大的法术和招式，但都无法真正伤害对方。然而，这次战斗中，王钟寻求毕生功力一击，使得战斗的凶险程度大大提高。尽管王征南尽力抵挡，但被王钟击中，吐出本命精血，看起来已无生还可能。",
            "characters_in_summary": [
                "王征南",
                "王钟"
            ],
            "entity_info": "王征南 | 王钟的儿子，王佛儿的儿子，与吕娜有交集，展示出强大的实力和控制能力，成功逆转时间，拯救了上千条龙\n王钟 | 与九天玄女为敌，击败九天玄女并企图夺取她的血镰，与王佛儿为同道，王征南的父亲，传承玉玺的拥有者，袁世凯的敌人\n汪精卫 | 大禹的合作者，王钟的敌人，施展天影柔拳伤害王钟的元神\n大禹 | 汪精卫的合作者，王钟的敌人\n九天玄女 | 与王钟为敌，被王钟击败并企图夺取她的血镰"
        },
        {
            "id": 4,
            "content": "一击得手，王钟仿佛又回到了现代和人搏斗，杀人亡命，快意恩仇，不计后果的时候，本来修炼多年，心如古井的心活泼泼跳动起来。\n原来王征南刚才为了压服众人，不惜耗费了元气倒转时间。这一消耗极大，王钟又擅长捕捉到时机，猛的附体降临，施展杀招恰到好处，以迅雷不及掩耳之势击破了王征南的护身四相星神。使得这位神秘的天帝使者接近了垂死的边缘。\n王钟这一击，把天地光辉，天影柔劲都集中到了肩部，所以王征南这一下遭受的上伤害比上次法有元神一击要厉害得多。\n王征南只觉得自己的身体已经完全的溃散了，浑身的元气暴走，连神念都似乎遭到了重重的打击，思维混乱无比，再也控制不住自己的身体。\n“嗷！”王征南喉咙里面发出一声低吼，同时遥远的宇宙星空之中，一股浩荡庞大的意念穿越过亿万里的星空降临下来，保护住了自己将要溃散的思维。\n这股意念是来自王征南深藏在宇宙深处神秘本体的思维。\n就在王征南的思维被本体神念维持之下瞬间凝固起来的刹那，一股明红色的光辉在王征南神念之中升腾而起，这明红光辉放射出亿万光芒，照透了王征南地思维意念。阻止住他本体和化身的结合。这自然是王钟那一点天帝光辉的力量。\n王钟哈哈大笑，进步上前，再凝聚劲力，准备将王征南这具化身彻底毁灭。突然。自己的神念之中也起了一阵波动，这一下竟然控制不了汪精卫这具身体了。\n“精卫，你居然恢复得这么快！”王钟勃然大怒，立刻全力集中起力量，再次冲击汪精卫已经凝聚成形地元神。\n“哼哼！终年打雁，终于被雁啄瞎了眼睛，想不到你居然在我体内埋伏下了这一手，到这个时候才发作，果然是隐忍无比，我精卫一身以诡诈阴柔擅长。却没有料到你比我更高一筹。不过你想彻底控制我身体，灭杀我的魂魄，今天是修想了！”\n同样阴恻恻的声音从王钟意识深处传了出来。那是汪精卫怒急的意念。王钟这时已经把一点天帝光辉全部打进了王征南的体内，失去了神光的压制，王钟要消灭汪精卫的意识也不是一件容易的事情。",
            "summary": "王钟在现代与人搏斗时，因王征南耗元气倒转时间而被趁机附体降临，成功击败王征南并使其濒临死亡。然而，王征南在即将崩溃的瞬间，借助宇宙深处的神秘本体神念维持住思维，并升起一股明红色的光辉抵抗王钟的控制。这使得王钟无法彻底消灭汪精卫的意识。",
            "characters_in_summary": [
                "王钟",
                "王征南",
                "人",
                "现代"
            ],
            "entity_info": "王钟 | 与九天玄女为敌，击败九天玄女并企图夺取她的血镰，与王佛儿为同道，王征南的父亲，传承玉玺的拥有者，袁世凯的敌人。在与王征南的战斗中，使用毕生功力一击，重创王征南\n王征南 | 王钟的儿子，王佛儿的儿子，与吕娜有交集，展示出强大的实力和控制能力，成功逆转时间，拯救了上千条龙。在与王钟的战斗中，被王钟击中，吐出一口本命精血，伤势严重\n现代 | 王钟在现代社会中转世轮回的地方，修炼环境受限，无法成长\n汪精卫 | 大禹的合作者，王钟的敌人，施展天影柔拳伤害王钟的元神。与大禹合作对抗王钟和汪精卫\n大禹 | 汪精卫的合作者，王钟的敌人\n九天玄女 | 与王钟为敌，被王钟击败并企图夺取她的血镰"
        },
        {
            "id": 5,
            "content": "轰隆！又是连番的巨响，随后粉红色桃花片片纷飞，居然了天绝九影神幕渗透了进来。\n原来王钟控制汪精卫对王征南进行袭击的一瞬间。在场地高手都立刻起了感应，只是王钟一下施展出天绝神幕，都难以冲杀进来。\n不过。经过了王征南和王钟几个呼吸的拼斗的时间，九天玄女终于运用桃花扇攻破了神幕，将桃花扇地劲力渗透进来。\n“哎！”王钟打心底叹息一声，知道这次行动已经不能再进一步达到完满的成功了。\n毁灭王征南已经失去了最好的机会。\n就在众人纷纷攻进来的一刹那，王钟迅速收回了自己的意念。彻底放弃了对汪精卫身体地控制权。\n不过那一点天帝光辉却留在了王征南的体内，和王征南的意念做着不死不休地纠缠。\n“原来王征南的来历居然是他！！！！他居然不惜将一缕神念转世到聂小倩身上，做为我儿子的身份出来。”\n王钟退出意念之后，心中却多出了许多疑惑和不解。\n刚刚和王征南的纠缠中，王钟通过那一缕光辉直接感受到了王征南隐藏在宇宙深处本体那浩荡无比的意念。\n同时。王钟也明白了王征南本体的真实身份。完全知道了这个化身为自己儿子的使者到底是何方神圣。\n“好家伙，天帝……这位天尊……可谓是同出一脉，难怪王征南能练出正真的天帝神通来。不过此行虽然没有真正斩杀这他，但是却让我知道了真正的底细，况且天地光辉侵入了他地神念思维之中，一时半会他是清除不出去的，得等他把意念全部降下来之前杀了他。等我一统天下九州信仰，吸纳三大龙脉，蚩尤之旗后，才能真正把他连本体一起消灭。”\n“看来计划要提前了！”\n明白王征南真正身份之后，王钟感到了最大的威胁。\n砰！汪精卫夺取了自己身体的控制权，但是下一刻，无穷的桃花已经包裹住了他，桃花瓣中蕴含着无穷无尽的杀意，每一片都砍进了他的身体之中。\n千万桃花一绞，汪精卫整个身体都被绞成了肉泥。只剩一团拳头大小的阴影做星丸跳跃。\n“玄女！你！”汪精卫又急又火，知道是九天玄女把自己错当了王钟。\n九天玄女听见声音，立刻一停，也不管汪精卫，瞬移到了王征南身边，只见王征南的气息渐渐缓和过来，只是眉心之中多了一点极细小闪烁不定的明红光辉。",
            "summary": "王钟试图通过汪精卫对王征南进行袭击，但被九天玄女利用桃花扇攻破神幕阻止。王钟意识到无法彻底击败王征南，决定提前调整计划。在争夺过程中，王钟了解到王征南的真实身份是天帝，并发现天地光辉侵入其神念思维，暂时无法清除。为了应对未来的威胁，王钟决定加快行动步伐。汪精卫被九天玄女误杀，而王钟则决定等待时机成熟后再一举消灭王征南。",
            "characters_in_summary": [
                "王钟",
                "汪精卫",
                "王征南",
                "九天玄女"
            ],
            "entity_info": "王钟 | 与九天玄女为敌，击败九天玄女并企图夺取她的血镰，与王佛儿为同道，王征南的父亲，传承玉玺的拥有者，袁世凯的敌人。在与王征南的战斗中，使用毕生功力一击，重创王征南\n汪精卫 | 大禹的合作者，王钟的敌人，施展天影柔拳伤害王钟的元神。与大禹合作对抗王钟和汪精卫\n王征南 | 王钟的儿子，王佛儿的儿子，与吕娜有交集，展示出强大的实力和控制能力，成功逆转时间，拯救了上千条龙。在与王钟的战斗中，被王钟击中，吐出一口本命精血，伤势严重\n九天玄女 | 与王钟为敌，被王钟击败并企图夺取她的血镰\n现代 | 王钟在现代社会中转世轮回的地方，修炼环境受限，无法成长\n大禹 | 汪精卫的合作者，王钟的敌人"
        }
    ]
}