{
    "chapter_title": "第二百八十六章  命不可逃 上 ",
    "chapter_summary": "王佛儿得知了一个令人失望的消息，使他决定与佛魔两道共同努力，争取一线生机。与此同时，王钟处理其他事务，包括用禁法制住皇太极、大玉儿等人，并为他们重新命名。大玉儿试图安抚黑山老祖，承诺带领一万冥神战士归附于他，以换取饶命。然而，王钟并未放过她，大玉儿被迫使用武则天留下的法宝进行反击。尽管她知道这些法宝无法伤害到王钟，但她仍试图争取时间，希望能逃脱并召集冥神大军进行抵抗。王钟成功将大玉儿改造成魅魔，与皇太极一起成为他的手下，用来阻止王征南。同时，王钟还获得了控制冥神战士的无极天书，使得辽东局势好转。",
    "characters_in_summary": [
        "王佛儿",
        "佛魔两道",
        "王钟",
        "皇太极",
        "大玉儿",
        "黑山老祖",
        "一万冥神战士",
        "武则天",
        "魅魔",
        "王征南",
        "无极天书"
    ],
    "pre_entity_info": "王佛儿 | 王钟的儿子，与王钟关系密切，九州之外最为高深精妙的左道教派教主，意图将自己的教派道理传播到中土九州，成为神州正统法门之一\n王钟 | 传承玉玺的拥有者，袁世凯的敌人，与九天玄女为敌，试图夺取她的血镰，与王佛儿为同道，是王征南的父亲，与应龙氏为敌（更新：在三百年后的未来世界，他的一缕意念投影出现在郭囡囡身边）\n皇太极 | 满洲国下一任的汗王，试图夺取无极天书，被郭侃制服\n大玉儿 | 多尔衮的女人，被皇太极控制\n王征南 | 王钟的儿子，与吕娜是盟友，与大禹有敌对关系，与新出现的王秀楚有敌对关系\n无极天书 | 一本神秘的书籍，拥有强大的力量，被皇太极抢夺\n郭侃 | 天仙一流高手，郭囡囡的父亲，黄蓉蓉的丈夫，拥有万象碎灭刀，使用它对抗王钟\n黄蓉蓉 | 地仙，郭侃的妻子，郭囡囡的母亲，被王钟用火焰赋予生命，与郭囡囡一起执行任务\n郭囡囡 | 被王钟用火焰赋予生命，与郭侃、黄蓉蓉一起执行任务，拥有蒙神斩将刀",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "王佛儿听完，全身一震，仿佛是苦苦等待的希望破灭了一样，眼神之中显露出一种失望透顶的光芒，过了良久，他才从失望的情绪中回味过来。眼神立刻转换了另外一种光芒。\n王钟自然认得这目光代表什么，王佛儿刚刚已经得到了答案，现在的神情显然是从绝望中发出破釜沉舟，宁为玉碎不为瓦全的意念。\n“既然如此，至尊要一新要革除所有，改天换地，那我佛魔两道也没有了活路，为了一线生机，我两道自然要竭尽全力争取到手，至尊既然给了本佛一个决心，本佛也无话可说，鹿死谁手，还未可知。今日我不是至尊对手，所以不和至尊争锋。”\n王佛儿长叹一声，全身肥肉荡漾，啪啪做响，身体一缩一闪，佛光烁烁，已经远远去了。\n“我佛魔两道的命等你来革。不过至尊还是先平定叛乱，铲除掉王征南再说吧！”\n王佛儿远去的声音传进了王钟的耳朵里。\n看见王佛儿远去，王钟也不追赶，任由他去了。\n不是王钟不想立刻除掉王佛儿，一是王佛儿不比郭侃，法力神通术数都要远远超过，以王钟现在的神通，击败都他都有些问题，要杀掉更是万难。再说当年诛杀朱熹的时候，王钟和这一佛一魔立了下约定，双方有二十年的时间缓冲，王钟自然也不好毁约动手。\n“至尊，这些人怎么办？”重生以后的郭侃用禁法制住皇太极。大玉儿，宫本武藏，八先生之后，连忙飞身上前发问。\n“还有，至尊，我不知道自己叫什么名字，还望至尊赐下一个来！”\n“你这身体原名叫做郭侃，你的意念中又被我融合了蚩尤地一缕神思，你就要蚩郭红吧。”王钟帮蚩郭红取名之后，又指着黄蓉蓉道：“你把蓉字改为卫红吧。就叫黄卫红，至于你。也就叫郭红红吧！”\n王钟又替重生过来的郭囡囡改名为郭红红。\n当下，这一家三口都换了名字。",
            "summary": "王佛儿听到了一个令他失望的消息。他的眼神从失望转为坚定的决意，决定与佛魔两道共同努力，争取一线生机。王佛儿与王钟约定不毁约，然后离开。王钟处理其他事务，包括用禁法制住皇太极、大玉儿等人，并为他们重新命名。一家三口的名字都被更改。",
            "characters_in_summary": [
                "王佛儿",
                "王钟",
                "皇太极",
                "大玉儿"
            ],
            "entity_info": "王佛儿 | 王钟的儿子，与王钟关系密切，九州之外最为高深精妙的左道教派教主，意图将自己的教派道理传播到中土九州，成为神州正统法门之一\n王钟 | 传承玉玺的拥有者，袁世凯的敌人，与九天玄女为敌，试图夺取她的血镰，与王佛儿为同道，是王征南的父亲，与应龙氏为敌（更新：在三百年后的未来世界，他的一缕意念投影出现在郭囡囡身边）\n皇太极 | 满洲国下一任的汗王，试图夺取无极天书，被郭侃制服\n大玉儿 | 多尔衮的女人，被皇太极控制\n郭侃 | 天仙一流高手，郭囡囡的父亲，黄蓉蓉的丈夫，拥有万象碎灭刀，使用它对抗王钟\n黄蓉蓉 | 地仙，郭侃的妻子，郭囡囡的母亲，被王钟用火焰赋予生命，与郭囡囡一起执行任务\n郭囡囡 | 被王钟用火焰赋予生命，与郭侃、黄蓉蓉一起执行任务，拥有蒙神斩将刀"
        },
        {
            "id": 1,
            "content": "“你准备要把我们怎么样！”被禁锢的大玉儿先是挣扎了一下。发现没有可能脱身之后，眼睛微微转动，反而镇定下来，心中飞快的想着办法。\n“黑山老祖，我们并非是有意和你做对的，想当年在赫图阿拉，我们还有过一面之缘呢。”大玉儿竭力的说起当年的事情。希望能缓和一下当前的气氛。\n当年王钟法术未成。的确是在赫图阿拉城中和大玉儿有了数面之缘，当年王钟还想一举把这位然后的孝庄大太后格杀。只可惜老是事与愿违，没有成功。\n“如果老祖今天放过我们，我们立刻归附在老祖门下。连同我地一万冥神战士，为老祖统一九州开疆括土，反正以前四代老祖以前也是我们满蒙两族的圣者，如今您继承了四代老祖地衣钵，我们两族的族人依旧把您奉为圣者。为您打江山也是应该地事情嘛！”",
            "summary": "大玉儿试图安抚黑山老祖，提到他们曾经的交集和友好关系。为了求饶，她承诺带领一万冥神战士归附于黑山老祖，帮助他统一九州。大玉儿认为这是满蒙两族族人应尽的义务，因为他们一直将黑山老祖视为圣者。",
            "characters_in_summary": [
                "大玉儿",
                "黑山老祖",
                "一万冥神战士"
            ],
            "entity_info": "大玉儿 | 多尔衮的女人，被皇太极控制\n王佛儿 | 王钟的儿子，左道教派教主，与王钟关系密切，意图将自己的教派道理传播到中土九州，成为神州正统法门之一\n王钟 | 传承玉玺的拥有者，袁世凯的敌人，与九天玄女为敌，试图夺取她的血镰，与王佛儿为同道，是王征南的父亲，与应龙氏为敌（更新：在三百年后的未来世界，他的一缕意念投影出现在郭囡囡身边）\n皇太极 | 满洲国下一任的汗王，试图夺取无极天书，被郭侃制服\n郭侃 | 天仙一流高手，郭囡囡的父亲，黄蓉蓉的丈夫，拥有万象碎灭刀，使用它对抗王钟"
        },
        {
            "id": 2,
            "content": "大玉儿眼光中碧波流转，水光莹莹，楚楚可怜，一副臣服的样子。\n“可惜，你得了武则天的衣钵传承，本来有女帝之相，日后的前途不可限量，只可惜，还是不那么聪明，我和王佛儿的对话，你居然没有听懂。看来以你这样愚蠢的资质，也没有资格归附在我门下。”\n王钟微笑看着大玉儿，挥挥手叫蚩郭红让开，轻步走到了大玉儿面前。大玉儿突然觉得，全身本来被束缚住的真气猛然恢复了原来地灵性，法力已经恢复，听见王钟这些话，料定不好，越发楚楚可怜，惊恐得仿佛一只受了雷雨惊吓地小母鸡。沸腾文学会员手打\n“老祖，不要……我愿意把身体奉献给老祖，万望老祖饶我这一回啊！”\n眼看得王钟走尽，已经到了三尺以内的距离，大玉儿立刻爆身而起，双手挥舞，打出了一连窜赤阴阴，又短又细地针光。\n这是武则天遗留的法宝中最为阴毒的一种，名为赤阴天葵神针，专门伤害元神，只要射中了，就是地仙也难以忍受。\n大玉儿没有指望这一蓬神针能够伤害到王钟，她心中早就盘算好了，宁可毁掉这一件法宝，赢得一点时间，然后逃到岸边陆地，用无极天书召唤来一万冥神大军抵挡住王钟，然后掩护自己逃走。\n这样有一万冥神战士做为肉盾，或许可以逃出生天也说不定。",
            "summary": "在大玉儿眼中流露出恐惧和哀求的神情，她向王钟请求饶命，并表示愿意献出自己的身体。然而，王钟并未放过她，大玉儿被迫使用武则天留下的法宝——赤阴天葵神针进行反击。尽管她知道这些针无法伤害到王钟，但她仍试图争取时间，希望能逃脱并召集冥神大军进行抵抗。",
            "characters_in_summary": [
                "大玉儿",
                "王钟",
                "武则天"
            ],
            "entity_info": "大玉儿 | 多尔衮的女人，被皇太极控制，试图通过提及过去的交情来寻求生存机会\n王钟 | 传承玉玺的拥有者，袁世凯的敌人，与九天玄女为敌，试图夺取她的血镰，与王佛儿为同道，是王征南的父亲，与应龙氏为敌（更新：在三百年后的未来世界，他的一缕意念投影出现在郭囡囡身边）\n王佛儿 | 王钟的儿子，左道教派教主，与王钟关系密切，意图将自己的教派道理传播到中土九州，成为神州正统法门之一\n皇太极 | 满洲国下一任的汗王，试图夺取无极天书，被郭侃制服\n郭侃 | 天仙一流高手，郭囡囡的父亲，黄蓉蓉的丈夫，拥有万象碎灭刀，使用它对抗王钟"
        },
        {
            "id": 3,
            "content": "只是她地小算盘在王钟面前施展，是注定要失败。\n王钟见赤阴天葵针射来，动也不动，那数十道针光射到身上，仿佛失去了力气，猛的一弹，然后滑落而下，被王钟手一抓，便到了手里。\n“就是武明空重新复活，祭出这赤阴天葵针，也伤不了我分毫，何况是你。”王钟一面出言，另一只手却是凌空一抓，大玉儿身上的衣服全部破碎，片片飞舞如蝴蝶一般。随后显露出了晶莹洁白的玉体。\n随后，成千上万的极细的火星从王钟指甲上飞射而出，密密麻麻射在了大玉儿身体上的每一个部位。\n“啊！！！！你不得好死！我做鬼都不会放过你的！”大玉儿被千万火星烧身，痛得眼泪都流了出来，心中愤恨，破口大骂。\n王钟并不理会大玉儿的爆骂，用手一指，那宫本武藏，和八先生的身体立刻鼓胀了起来，一个呼吸便涨到了极限，随后吧嗒一声，好似戳破了皮的气球炸裂开来，成为一团又浓又腥又黑的臭血。\n“你们满洲国，日本国联盟，可惜还不彻底啊，大玉儿，我今天也就帮你把，连你们的血脉都一起融合了！”\n“天妖转生，魅魔出世，变！”\n王钟又一弹指，那团腥臭的黑血也扑空而来，融合进了那些烧在皮肤上的火星中，随后陡然转变为无数飞舞扭曲的符箓。",
            "summary": "女主角大玉儿试图用赤阴天葵针对抗王钟，但未能成功。王钟轻易地击败了大玉儿，并利用火星和黑血将她身体的一部分与日本国的宫本武藏和八先生的血脉融合。王钟将他们的血脉转化为无数飞舞扭曲的符箓。",
            "characters_in_summary": [
                "大玉儿",
                "王钟",
                "赤阴天葵",
                "宫本武藏",
                "八先生"
            ],
            "entity_info": "大玉儿 | 多尔衮的女人，被皇太极控制，试图通过提及过去的交情来寻求生存机会，被皇太极制服后，又试图向王钟求饶。\n王钟 | 传承玉玺的拥有者，袁世凯的敌人，与九天玄女为敌，试图夺取她的血镰，与王佛儿为同道，是王征南的父亲，与应龙氏为敌。在三百年后的未来世界，他的一缕意念投影出现在郭囡囡身边。\n宫本武藏 | 日本武士，与佐佐木次郎一同前来，试图阻止大禹的行动，与王征南、王秀楚等人有敌对关系\n王佛儿 | 王钟的儿子，左道教派教主，与王钟关系密切，意图将自己的教派道理传播到中土九州，成为神州正统法门之一。\n皇太极 | 满洲国下一任的汗王，试图夺取无极天书，被郭侃制服。\n郭侃 | 天仙一流高手，郭囡囡的父亲，黄蓉蓉的丈夫，拥有万象碎灭刀，使用它对抗王钟。"
        },
        {
            "id": 4,
            "content": "这些符箓融进皮肤，大玉儿身体陡然发生了变化，长长的指甲猛的弹了出来，头发也急速生长，眼神惨白，额头上还生长出两支虬形的尖角。\n一股滔天的妖气从大玉儿身上散发出来。\n原来王钟在弹指之间，已经把大玉儿改造成了天妖中的魅魔。融合了八先生，宫本武藏两大高手全部元神精气血液，又被符箓改造过的大玉儿，现在已经能和地仙媲美了。\n大玉儿现在目光凌厉，妖气十足，但是毫无灵性，显然是在改造中把意念都生生抹掉了。\n“大玉儿！”皇太极见转眼之间，自己最为心爱的福晋已经被改造成了这样人不像人，鬼不像鬼的模样，顿时眼眶裂开，怒声呼喝。\n王钟转身目光对向了皇太极，“你得了轮转传承，我自然要合理利用，你们两个都作为炮灰去阻止一下王征南对付我徒弟吧。”\n一掌按在皇太极的头顶，皇太极顿时双眼翻白，全身抽搐，口吐白沫，不一会，同大玉儿一样，全身指甲飞涨，额头上漆黑虬角长出，似人非人，似魔非魔，散发出强大的妖气。\n“去吧！”\n王钟一挥手，被改造好的两人齐齐一弹身，宛如离弦之箭，飙破天空，飞向北京城去了。\n在改造两人的同时，王钟也没有忘记从两人身上取到了控制冥神战士的无极天书。沸腾文学会员手打\n弄好这一切之后，王钟把目光注意到了海面上的战场。\n这个时候，海面上的战斗已经接近了尾声。在九州号战舰猛烈的炮火轰击之下，岸上的大营已经乱成了一团糟。\n随后，船上的士兵开始登陆，杀进了满日联盟的大营，和阴流武术，满洲士兵对杀成一团。\n因为满日两军的失去了主帅，人心不稳，又遭炮火轰击损伤不少，现在被有组织这么一轮冲杀，个个溃不成军，四面溃逃。",
            "summary": "王钟将大玉儿改造成魅魔，与皇太极一起成为他的手下，用来阻止王征南。他们在被改造的同时，王钟还获得了控制冥神战士的无极天书。完成后，他将注意力转向海面上的战场，那里的战斗已经接近尾声，九州号战舰的炮火摧毁了满日联盟的大营，士兵们成功登陆并击败了敌军。",
            "characters_in_summary": [
                "王钟",
                "大玉儿",
                "皇太极",
                "王征南",
                "冥神战士",
                "九州号战舰"
            ],
            "entity_info": "王钟 | 传承玉玺的拥有者，袁世凯的敌人，与九天玄女为敌，试图夺取她的血镰，与王佛儿为同道，是王征南的父亲，与应龙氏为敌。在三百年后的未来世界，他的一缕意念投影出现在郭囡囡身边。\n大玉儿 | 多尔衮的女人，被皇太极控制，试图通过提及过去的交情来寻求生存机会，被皇太极制服后，又试图向王钟求饶。\n皇太极 | 满洲国下一任的汗王，试图夺取无极天书，被郭侃制服。\n王征南 | 王钟的儿子，与吕娜是盟友，与大禹有敌对关系，与新出现的王秀楚有敌对关系\n宫本武藏 | 日本武士，与佐佐木次郎一同前来，试图阻止大禹的行动，与王征南、王秀楚等人有敌对关系\n王佛儿 | 王钟的儿子，左道教派教主，与王钟关系密切，意图将自己的教派道理传播到中土九州，成为神州正统法门之一。"
        },
        {
            "id": 5,
            "content": "吕娜的大军乘机收复了辽河以东的四所重镇。\n不过另人出乎意料的，远隔在百里海域对面的明军大营，虽然也遭受了轰炸，但是却没有派人过来，并且齐齐熄了灯火，大规模开始后撤。\n王钟对于这些并不理会，而是把无极天书交给了吕娜，要她去收拢冥神战士，另外又叫蚩郭红一家三口去收拢蒙神铁骑。\n现在除掉了郭侃，皇太极等人，整个辽东剩下的事情便异常好办了，灭掉满洲那是轻而易举的事情。\n这一切，自然不要王钟再操心。\n王钟现在自然而然的把目光放到了北京城皇宫，王秀楚刺杀大禹的情况。\n此时，大禹化身的朱常洛正在皇宫之中调教上次从东海龙族抢夺来的龙公主应萧雪。\n“小美人。我身为上古圣皇，纳你为妃，已经是抬举你了。你还不顺从我？乖乖的躺到床上去？”大禹虽然是上古皇帝，但是却也有色癖，当年就因为强抢九尾狐一族的美女，闹出了不少事情。\n“你做梦，我死也不会从你的！”\n“嘿嘿，朕不喜欢用强，就喜欢你反抗。”大禹面对应萧雪的奋力反抗和辱骂，倒是饶有趣味。得意洋洋。\n“夏禹兄，果然是红尘五色，胜过神仙啊。你如今不做神仙了，对这人间五色享受起来了，日子实在是令人羡慕啊！”",
            "summary": "吕娜成功收复四镇，明军却后撤。王钟将无极天书交给吕娜，让她收拢冥神战士，同时派蚩郭红一家三口收拢蒙神铁骑。辽东局势好转，王钟将目光转向北京城皇宫，关注大禹化身的朱常洛与龙公主应萧雪的冲突。",
            "characters_in_summary": [
                "吕娜",
                "王钟",
                "蚩郭红",
                "朱常洛",
                "应萧雪"
            ],
            "entity_info": "吕娜 | 姬落红的支持者，王征南的盟友，与大禹有敌对关系，与新出现的王秀楚有敌对关系\n王钟 | 传承玉玺的拥有者，袁世凯的敌人，与九天玄女为敌，试图夺取她的血镰，与王佛儿为同道，是王征南的父亲，与应龙氏为敌。在三百年后的未来世界，他的一缕意念投影出现在郭囡囡身边。\n蚩郭红 | 被王钟融合蚩尤地一缕神思的重生者，郭侃的身体，黄卫红的丈夫\n朱常洛 | 大明皇帝，现在的泰昌皇帝，上古圣皇夏禹的化身\n应萧雪 | 东海龙族的一员，应帝青的女儿，勇敢抵抗大禹的侵略\n大玉儿 | 被王钟改造成天妖中的魅魔，融合了八先生，宫本武藏两大高手全部元神精气血液，又被符箓改造过的大玉儿，现在已经能和地仙媲美了。然而她现在毫无灵性，显然是在改造中把意念都生生抹掉了。\n皇太极 | 被王钟改造，与大玉儿一起作为炮灰去阻止王征南对付郭囡囡。\n王征南 | 王钟的儿子，与吕娜是盟友，与大禹有敌对关系，与新出现的王秀楚有敌对关系\n宫本武藏 | 日本武士，与佐佐木次郎一同前来，试图阻止大禹的行动，与王征南、王秀楚等人有敌对关系"
        }
    ]
}