{
    "chapter_title": "第二百九十五章  战狼 ",
    "chapter_summary": "在神州大地上，两位强者王钟和王征南为了争夺龙脉和星辰之王蚩尤之旗展开激战。他们试图借助信念之力增强实力，其中王钟拥有纯净的明红光辉，而王征南的信念路线包含明红和黄光。在战斗中，王征南的路线受到王钟红光的侵蚀，于是他决定改变策略，以力取胜。然而，他在与五星降世神通的战斗中陷入下风，无法击败王钟。为了扭转局势，王征南使出浑身解数，甚至动用了一气化三清的法术，但仍无法阻止对方逐步蚕食他的领地。在关键时刻，王征南成功拉成平手，但伤势加重，无法再压制胸口的一头狰狞狼头。然而，此时两青两白四道光华出现在战场之外，给王征南带来了希望。",
    "characters_in_summary": [
        "王钟",
        "王征南",
        "龙脉",
        "星辰之王蚩尤之旗",
        "一气化三清"
    ],
    "pre_entity_info": "王钟 | 上古在南岳祝融峰上修炼成七杀真火的大仙，天帝麾下的十大神主之一，可能与王征南有敌对关系，王征南胸部狼头印记的原因\n王征南 | 钦天监，王钟的儿子，与吕娜是盟友，与大禹有敌对关系，与新出现的王秀楚有敌对关系，胸部有狼头印记，法力强大，能够改变神州大版图\n龙脉 | 镇压住了龙脉，简直就是一个取之不尽，用之不竭的元气宝库\n王秀楚 | 新出现的人物，与王征南、大禹、吕娜等有敌对关系，试图利用未央神剑重创王征南\n天帝 | 天界的最高统治者，应龙氏的上级，王征南、王秀楚等人的上级，与大禹、吕娜有敌对关系，王征南胸部狼头印记的原因\n姬落红 | 王秀楚的朋友，支持吕娜统治的人物，曾与应龙氏有过交集，因逃婚导致龙族丢脸，受到姬轩辕和应龙氏的追捕，后被王钟庇护。炼化九天玄女化身，企图杀死应龙氏",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "自从除掉朱熹，大禹两位神仙之后，王钟就知道王征南肯定要图谋龙脉，增强实力。要求天道，达到力量的最高境界，必须要吸收掉神州大地上最为古老的三条龙脉，还有蚩尤之旗那颗星辰之王。\n然而，这三龙一星的力量太过庞大，就算是王征南的修为，也要徒步进去，先吸收小的，再图谋大的。\n王钟正是等待这个机会，乘王征南吸取龙脉之时，用日月换天大阵召唤出许多前古元神，以及另外的两大天尊，十大神主，围攻王征南，等待他手忙脚乱之时，再一举降临，把他彻底轰杀。\n王征南也是迫不得已，王钟的天帝神念逐渐觉醒，法力一日千里，这样下去，不出五年十年，很可能就要恢复当年天帝真正的神通和法力，等到王钟恢复，那王征南就算是法力再高，也恐怕不是对手了。\n应此他不得不冒险吸取龙脉，增强自身的力量，以提到最顶峰，压制住王钟。这也是骑虎难下的事情。\n“你终于来了！”王征南正在急速的摧动法力，全身元气爆射，整个神州大地上的时间都在飞速前进，几个呼吸之后，三百年后才能有的公鸡版图出现在了大地之上。王征南这一强行拉动时间，全身的力量再次增强，从九州大地之上，无数的意念之力轰然传送了上来。\n这是三百年后王征南暂时统一九州万民的信念之力。\n这股信念的庞大，居然远在天下共土的意念只上，但是论精纯程度，却是比天下共土地信念要差上一筹。\n这股信念涵义驳杂。一传送上来，和王钟的红光相碰，两两撞击，立刻产生了巨大的变动。\n王钟此时全身明红，无穷的红光夹杂最为精纯的意念之力源源不断的散发出来，似乎要普照大千世界的味道。\n但是，王征南也丝毫不示弱，从下面公鸡形状的神州版图之上，有一股红黄交错的光芒射了下来，气势浩大。滚滚不绝，完全包裹住了王钟散发的红光。",
            "summary": "王钟和王征南为了争夺神州大地上的龙脉和星辰之王蚩尤之旗，展开了一场激战。王钟试图在王征南吸收龙脉时将其击败，而王征南则因为担心王钟恢复天帝的实力而不得不冒险吸取龙脉。在这场战斗中，双方都试图借助强大的信念之力来增强自己的实力。谁能取得胜利还尚未可知。",
            "characters_in_summary": [
                "王钟",
                "王征南",
                "神州大地",
                "龙脉",
                "星辰之王",
                "蚩尤之旗"
            ],
            "entity_info": "王钟 | 上古在南岳祝融峰上修炼成七杀真火的大仙，天帝麾下的十大神主之一，可能与王征南有敌对关系，王征南胸部狼头印记的原因\n王征南 | 钦天监，王钟的儿子，与吕娜是盟友，与大禹有敌对关系，与新出现的王秀楚有敌对关系，胸部有狼头印记，法力强大，能够改变神州大版图\n神州大地 | 远古练气士活动的地方，顶天立地的人物，可能被邪神破坏\n龙脉 | 镇压住了龙脉，简直就是一个取之不尽，用之不竭的元气宝库\n王秀楚 | 新出现的人物，与王征南、大禹、吕娜等有敌对关系，试图利用未央神剑重创王征南\n天帝 | 天界的最高统治者，应龙氏的上级，王征南、王秀楚等人的上级，与大禹、吕娜有敌对关系，王征南胸部狼头印记的原因\n姬落红 | 王秀楚的朋友，支持吕娜统治的人物，曾与应龙氏有过交集，因逃婚导致龙族丢脸，受到姬轩辕和应龙氏的追捕，后被王钟庇护。炼化九天玄女化身，企图杀死应龙氏"
        },
        {
            "id": 1,
            "content": "此时。两人地对拼，完全超越了任何神通法力的轰击。任何法宝，力量，在两人地拼斗面前，都显得是苍白无力。\n因为两人现在的拼斗，是人道路线地拼斗。\n是无穷岁月整个九州民众坚定信念到底交锋。\n谁的路线正确，谁的路线对九州无穷岁月民众的影响最为深刻？都在拼斗中显现了出来。\n王征南聚集的路线信念，虽然其中有明红。然而。却还有黄橙橙如金子般的颜色夹杂在其中，明红光辉。那是革命的路线，黄色却是对革命路线地改变。两两结合，相辅相成。力量庞大到了极点，完全压制住了王钟纯红色地光辉。\n但是王钟的光辉明红一色，没有一点杂质，纯净无比，其中蕴含地意念坚不可摧。虽然暂时被王征南压制住，但是却没有丝毫的溃败，反而越来越纯净，一点一滴的渗透进了王正征南红黄交错地光辉之中。\n渐渐的，王征南从九州雄鸡版图中抽取出来的黄光，竟然被王钟纯净的红光改变，也沾染上了一丝丝红色。\n王征南感觉到不对，匆忙之间，朝下面的雄鸡九州版图一看，大吃一惊，本来雄鸡九州版图，外围一圈是黄色，内中心是红色，现在外围的黄色，居然渐渐被红光侵袭渗透，也变得明红起来。\n王征南立刻知道，这是自己的人道路线影响九州之民的信念并不坚定，导致意念不精纯，左右摇摆。最后被红光同化。\n“若是路线拼斗输了，立刻要万劫不复，我还是以力取胜，改变策略好了。”",
            "summary": "两位强者正在进行一场关于人道路线的拼斗。他们的信念和路线影响了九州民众的坚定信念。王征南的路线信念中包含明红（革命路线）和黄色（对革命路线的改变），而王钟则拥有纯净无比的明红光辉。在拼斗过程中，王征南的黄光被王钟的红光逐渐侵蚀，导致他的路线信念受到影响。为了应对这一情况，王征南决定改变策略，以力取胜。",
            "characters_in_summary": [
                "王征南",
                "王钟",
                "九州"
            ],
            "entity_info": "王征南 | 钦天监，王钟的儿子，与吕娜是盟友，与大禹有敌对关系，与新出现的王秀楚有敌对关系，胸部有狼头印记，法力强大，能够改变神州大版图\n王钟 | 上古南岳祝融峰上修炼成七杀真火的大仙，天帝麾下的十大神主之一，可能与王征南有敌对关系，王征南胸部狼头印记的原因\n九州 | 地球上的九个州，龙脉所在地，天帝计划定鼎的地方\n神州大地 | 远古练气士活动的地区，顶天立地的人物，可能被邪神破坏\n龙脉 | 镇压住了龙脉，简直就是一个取之不尽，用之不竭的元气宝库\n王秀楚 | 新出现的人物，与王征南、大禹、吕娜等有敌对关系，试图利用未央神剑重创王征南"
        },
        {
            "id": 2,
            "content": "王征南知道不好，陡然之间，立刻身体转动，施展出了五星降世的神通。\n天空之中，五星一闪，随后结成角芒，狠狠朝王钟头顶上轰落。\n此时，那土共双剑，早已经化成了王钟的真身，王钟真身即是剑，剑即是真身，共剑化成的王钟，正在和王征南互拼路线。而土剑伺机而动。\n面对王征南骤然施展出的五星角芒的轰击，王钟用手一指，土剑突然缠绕了一丝明红光辉，在自己头顶上化成了镰刀斧头交叉的图案。\n这图案向上一碰，正好和五星角芒纠缠在一起，两种图案在宇宙上方拼斗不休，一上一下，不过几个回合之后，王钟骤然一发力。镰刀斧头图案立刻凌驾在了五星角芒之上，狠狠压制了住了五星角芒的光辉。\n五星角芒被这一压，几番争斗，终究还是没有翻过身来，光华渐渐黯淡。\n王征南此时心中着急万分，自己人道路线虽然强大，然而却没有王钟的精纯和坚定，一下摧毁不了王钟，反而被对方剥茧抽丝般的一步步蚕食。",
            "summary": "王征南与王钟展开激战，王征南使用五星降世神通攻击，但被王钟用土剑化成的镰刀斧头图案压制。由于王征南的人道路线不如王钟精纯，他无法击败王钟，反而被逐步削弱。",
            "characters_in_summary": [
                "王征南",
                "王钟",
                "五星降世神通"
            ],
            "entity_info": "王征南 | 钦天监，王钟的儿子，与吕娜是盟友，与大禹有敌对关系，与新出现的王秀楚有敌对关系，胸部有狼头印记，法力强大，能够改变神州大版图\n王钟 | 上古南岳祝融峰上修炼成七杀真火的大仙，天帝麾下的十大神主之一，可能与王征南有敌对关系，王征南胸部狼头印记的原因\n九州 | 地球上的九个州，龙脉所在地，天帝计划定鼎的地方\n神州大地 | 远古练气士活动的地区，顶天立地的人物，可能被邪神破坏\n龙脉 | 镇压住了龙脉，简直就是一个取之不尽，用之不竭的元气宝库"
        },
        {
            "id": 3,
            "content": "现在力量对拼，还是落了下风，五星角芒居然被完全压制在下面。两种都拼斗不赢，若还是坚持下去，只怕凶多吉少了。\n想到这里，王征南越发着急，张口猛力一吐，刚刚吞下的龙脉又飞了出来。\n“三轮五反，五行三才，合聚八卦。”突出龙脉之后，王征南身体旋转，手掌连连劈在龙脉之上，刹那之间，一条龙脉被分为八条。fei腾wen学手打\n这八条龙脉随后又被地面雄鸡九州版图传上来的黄红二光一射，每条龙又分成两条，每八条交织成一个八卦图案，一正一反，一阴一阳，一红一黄，狠狠的扑了上去，连番撞击在镰刀斧头的图案之上。\n得这正反两个八卦的助力，五星角芒力量又猛的一增加，和镰刀斧头图案斗得难分难解。\n这一下虽然在力量上扳平了局势，但是人道路线依旧被王钟一步步蚕食，依旧是处在下风。\n“一气化三清！”\n王征南这下可是连吃奶的法力都使用出来了，再次运转自己的元神，一股轻气冲出头顶，化为了三个棘轮般的神光，也朝镰刀斧头图案撞击过去。",
            "summary": "王征南在与五星角芒对抗时陷入下风，但他设法利用龙脉、五行、八卦等法术增强自己的力量。虽然成功提升了力量，但仍在与人道路线的战斗中处于劣势。为了扭转局势，王征南使出浑身解数，甚至动用了一气化三清的法术，但仍无法阻止对方逐步蚕食他的领地。",
            "characters_in_summary": [
                "王征南",
                "五星角芒",
                "龙脉",
                "五行",
                "八卦",
                "人道路线"
            ],
            "entity_info": "王征南 | 钦天监，王钟的儿子，与吕娜是盟友，与大禹有敌对关系，与新出现的王秀楚有敌对关系，胸部有狼头印记，法力强大，能够改变神州大版图\n龙脉 | 镇压住了龙脉，简直就是一个取之不尽，用之不竭的元气宝库\n王钟 | 上古南岳祝融峰上修炼成七杀真火的大仙，天帝麾下的十大神主之一，可能与王征南有敌对关系，王征南胸部狼头印记的原因\n九州 | 地球上的九个州，龙脉所在地，天帝计划定鼎的地方\n神州大地 | 远古练气士活动的地区，顶天立地的人物，可能被邪神破坏"
        },
        {
            "id": 4,
            "content": "三个棘轮一出，时间立刻流逝得更快了。\n这连番加力，那五星角芒终于翻转了过来，占了上风。王征南这才松了一口气。\n这一番拼斗，王征南在人道路线上处在下风，但是却在天道力量上占了上风。总算拉了个平手。\n但是，这却不等于两人的拼斗没有凶险，相反，两人已经是你死我亡的结局。人道路线一方若是拼斗输了，立刻就要被对方同化，变成孔卫红一样的角色。\n天道力量若是输了，一方立刻被炸成齑粉，飞灰湮灭。\n“不好！”\n王征南好不容易拉成平手之后，正思量取胜之道。突然之间，胸口隐隐作痛起来。猛的低头一看，才发现，先前被压制下去的那颗狰狞，带有无边杀气的狼头又浮现了出来。\n这只狼的一双眼睛，死死的上盯着王征南，目光之中透射出一股世界末日来临绝望的神情，更有一股毁灭世界的无穷战意。\n狼头一浮现，强大的杀意立刻侵入了王征南的元神意念之中。\n“该死！”王征南知道，刚才受了一位天尊的重击，勉强压制下了伤势，但是现在吐出了龙脉，又分化出了三尸元神化为时间棘轮，全身的力量已经消耗得七七八八了，再也压制不住伤势。\n王征南知道，胸口这头狰狞凶狼，威力无穷，乃是那位天尊最为厉害的神通，除非是十大神主，另外两大天尊，加上天帝挨上一击后，能够不死，其余不管是什么人，就算是九天玄女，也难逃一死。\n这狼一出，便是所有神仙的末日降临，因此所有神仙天魔，佛陀，百家圣人都称之为“末日战狼”。\n当年，这头战狼，不知道辅佐天帝，击杀了多少圣人，可以说，百家之中，一大半的圣人都是被末日战狼击杀。儒家最为厉害的孔孟，也是被他击杀的。只是最后，这位天尊伴随天帝一起被时间场长河的冲击双双陨落。\n王征南现在挨了这一击，自然不会有好果子吃。\n果然，这狼头一显现，王征南立刻气息衰弱，那祭出的三尸元神和龙脉两八卦立刻光芒暗淡，本来占了上风五星角芒也重新处在了下风。\n顿时，王钟不但在人道路线上占了上风，连天道力量的对拼，也占了上风，只不过百足之虫，死而不僵。王征南还在苦苦挣扎。\n就在这时，两青两白四道光华出现在了战场之外。",
            "summary": "王征南在天道力量上占得优势，但在人道路线上处于下风。他与对手陷入你死我亡的局面，一旦输掉战斗，将被对方同化或消灭。关键时刻，王征南成功拉成平手，但伤势加重，无法再压制胸口的一头狰狞狼头，这是对手最厉害的神通。狼头出现后，王征南的气息衰弱，原本占得优势的五星角芒重新处于下风。然而，此时两青两白四道光华出现在战场之外，给王征南带来了希望。",
            "characters_in_summary": [
                "王征南",
                "天道力量",
                "人道路线",
                "对手",
                "战场"
            ],
            "entity_info": "王征南 | 钦天监，王钟的儿子，与吕娜是盟友，与大禹有敌对关系，与新出现的王秀楚有敌对关系，胸部有狼头印记，法力强大，能够改变神州大版图\n战场 | 王秀楚与王征南等人进行战斗的地方，涉及天宫、南岳祝融峰等地点\n王钟 | 上古南岳祝融峰上修炼成七杀真火的大仙，天帝麾下的十大神主之一，可能与王征南有敌对关系，王征南胸部狼头印记的原因\n大禹 | 与王征南有敌对关系\n吕娜 | 与王征南是盟友\n王秀楚 | 新出现的人物，与王征南有敌对关系"
        }
    ]
}