{
    "chapter_title": "第三十二章  传承（上） ",
    "chapter_summary": "王钟被一股暗黑云气困住，无法挣脱。他试图寻找妹妹和其他人的下落，与黑山老妖对话后，了解了仙道、长生之说以及自己来到这个时代的原因。黑山老妖告诉他，要在七杀魔宫才能解答所有疑问。随后，王钟被带到一个广阔的半山腰平台，发现了一座宏伟的宫殿，全部由长白山的好木建成。他们进入一个大殿，看到巨大的红铜火盆燃烧着人参汁浸泡过的木材。大殿上方出现三个黑气凝聚成人形，复活了一具干尸，此人名为张献忠。",
    "characters_in_summary": [
        "王钟",
        "黑山老妖",
        "妹妹",
        "张献忠",
        "七杀魔宫",
        "长白山"
    ],
    "pre_entity_info": "王钟 | 武术高手或武术教练，与李成梁、吕娜等人有关系，与黑山老妖相遇\n黑山老妖 | 神秘人物，与耶律景文对立，控制黑云束缚王钟等人\n长白山 | 黑山老妖控制黑云束缚王钟等人的地点\n耶律景文 | 西崆峒掌门，与黑山老仙有关联，与代善对立\n赫图阿拉 | 黑山老妖所在地，王钟与王乐乐期待见到黑山老妖以揭开谜团\n李成梁 | 古代将军，与锦衣人拼斗，争夺鲁班书和孩子，是墨家传人，教导王钟武学\n李自成 | 古代儿童，与王乐乐对话，展现出超出年龄的智慧与成熟",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "站在地下的人只看见天空隐隐一团乌云被风吹得远处，眨眼就消失不见。\n王钟被裹在暗黑色云气之中，挣扎了几下，十分不舒服，这团暗黑云气就仿佛一团粘稠的胶水，把浑身四肢都粘住了，任凭王钟怎么使劲，都只能微微挣扎得动，要脱身，那是休想。\n眼前一片漆黑，周围躁热难当，王钟有些担心老妹，试探着呼喊几声：“老妹？老妹！李总兵？李成梁！”连喊几声，不见回音，只听得耳边劲风呼呼，似乎在高速飞行。\n“你是黑山老妖？我终于来了？是什么意思？难道我们见过面？”\n黑山老妖名震天下，盖过千三万水的邪魔左道，就连释，道，儒这三家正派里面无数宗师高手，也望尘莫及。平常武人一谈起来，立刻色变，王钟却也不怕。只想问过清楚，因为这段时间所发生的事，经历的人，实在是太多的迷了。\n王钟听见黑山老妖的声音，想起刚才被黑云裹起，破空而去的情景，猜测到此时定是在空中飞行。\n自从杀了周焕文一伙，被国家通缉，长白山火山口中突然喷发，来到了明朝万历年间，一路上，所遭遇到的事情，见识的人物，都是匪夷所思！就算王钟无旁念，心如磐石钢铁，不动不摇，也不禁有些疑惑起来。\n火山喷发，把兄妹两个带回明朝的东西可以肯定就是那块石碑，而石碑上落款，就是“黑山老妖”这四个字。显然一切的一切，都要这位强大，神秘的老妖来解释了。王钟发声之间，语气还有丝丝兴奋与期待。\n一直传说仙道无凭，长生之说虚无飘渺，但现在却亲眼见了，都是真的，有什么样的希望比这还大呢？这一刹那，王钟把祸福荣辱，时间空间，过去未来等等杂念，都抛得干干净净。\n“果然是心智坚定，不受世俗羁绊。”周身包裹的黑云发出尖锐刺耳的声音，王钟耳朵嗡嗡，就仿佛这黑山老妖在他耳边说话一般，“你心中有太多的疑惑，等到了我的七杀魔宫中，你可向我一一询问，也有你的同伴在等着你。现在不要说话！”\n说到最后一个字，黑山老妖突然发出一声长啸，王钟只感觉到周身的黑云沸腾起来，滚滚散散，耳边的风声更加剧烈了。\n过了几分钟，突然眼前一亮，身上发凉，猛烈的风呼呼的刮着，使王钟呼吸十分不顺畅。",
            "summary": "王钟被一股神秘的暗黑云气困住，无法挣脱。他试图寻找妹妹和其他人的下落，却发现自己在空中飞行。他与黑山老妖对话，了解到自己来到明朝万历年间的原因，以及仙道和长生之说的真实性。黑山老妖告诉他，到了七杀魔宫后可以向他询问所有疑问。随后，黑山老妖发出长啸，王钟感觉周围的云气沸腾，不久后被带到了一个明亮的地方。",
            "characters_in_summary": [
                "王钟",
                "黑山老妖"
            ],
            "entity_info": "王钟 | 武术高手或武术教练，与李成梁、吕娜等人有关系，与黑山老妖相遇\n黑山老妖 | 神秘人物，与耶律景文对立，控制黑云束缚王钟等人\n耶律景文 | 西崆峒掌门，与黑山老仙有关联，与代善对立\n赫图阿拉 | 黑山老妖所在地，王钟与王乐乐期待见到黑山老妖以揭开谜团\n李成梁 | 古代将军，与锦衣人拼斗，争夺鲁班书和孩子，是墨家传人，教导王钟武学\n李自成 | 古代儿童，与王乐乐对话，展现出超出年龄的智慧与成熟"
        },
        {
            "id": 1,
            "content": "黑云尽散，睁开眼睛，勉强看见脚下连绵的群山，郁郁葱葱，顶部白白的积雪，远处火山口群喷出滚滚的热气，又闻到了刺鼻的硫磺味。\n这一看，王钟才发现自己身体是在高空中，违反常理的悬浮着，朝上一看，原来那团黑云又化成了一个大巴掌，提住自己的衣服，使自己悬浮在几千米的高空。高空的气流波动的厉害，形成猛烈的风，吹得自己，衣服哗啦做响，身体摇摇摆摆，一个不留心，就跌下去，落个粉身碎骨。\n这样的情景，平常人早就吓得心惊胆颤了，但王钟却丝毫不惧，转过头来，“我妹妹呢？”\n“我已凝练成三尸元神，元神可一分为三，你妹妹被带下去了。”黑山老妖的声音从大巴掌中发出，滚滚的天风对这团黑云丝毫没有影响，“你也随我下来吧！”\n大手一提，朝下就落，那是一个半山腰似的平台，树木悠悠，流水潺潺，鲜花盛开，远望苍茫，当真是个好出去。这半山腰平台面积十分宽广，方圆有十几里，中间搭建了一座巨大的宫殿，横蒴雕梁，气势宏伟，富丽堂皇。\n并且这宫殿全部都是木质，砍伐的长白山好木搭建而成，看样子也就不知道耗费了多少人力物力。\n黑山老妖元神又化开成一团黑云，把王钟裹起，一掠飞进宫中，宫前有不少持戈守护的满州兵，猛见黑气飘荡，都跪了下来，大呼“黑山老仙”。但王钟哪里听得到。\n突然身体一松，王钟感觉落下，凌空就是一个筋斗，稳稳的站在地面上。\n这是一间空旷的殿堂，穹楼高耸，给人一种极其宏伟威严的感觉，就仿佛皇帝上朝的金銮大殿。\n只是殿堂中央，放了一个巨大的红铜火盆，熊熊火焰腾起一人多高，里面烧的是干松木材，散发出一股清香，还有一股药味，整个大殿温暖如春。\n一个七八岁的童子守在旁边，时不时的添加木材进去。这木材早被去了皮，砍成长三尺，手臂粗细，四方形的块块，堆放在一殿外的一个小房间中，木材上散发出一股浓浓的人参味道，显然是用人参汁浸泡后再晒干的。\n大殿上方，有一漆金的红木大椅，上面盘膝坐了一个人！这人穿了一件全黑的衣衫，腰缠一根金煌煌的绳子，王钟横看竖看看不出这人的面目。\n因为这人全身干瘪，一动不动，毫无生气，皮包着骨头，两手抱胸，双手十指上指甲环绕，竟然有两三尺来长，弯曲成钩，尖锐晶莹，没一点灰尘污垢，这摸样，显然就是一具积年的干尸！\n突然，大殿顶上飘来三团黑气，个个都有斗大，变幻不定，宛如流星坠地，落进了火盆中，火盆里的火陡然膨胀，唰一下！冲起三丈多高。三团黑气在火中纠缠一阵，随后凝成一股人形，活灵活现，然后从火中飘了出来，朝殿堂上的干尸扑去。\n一下扑了正着，黑气扑进干尸中，就好似鬼附身。\n这巨干尸仿佛充了气的皮球，皮肉瞬间就充了起来！全身喀嚓喀嚓做响，衣服波浪似的抖动，手脚也微微活动，转眼之间，这干尸就变得丰满，银白头发卷成一个稽，用玉簪插着。\n这人两眼睁开，晶亮晶亮！大殿上仿佛凭空打了一道闪电，火光都黯淡了下去。\n“张献忠，你不要烧火了，退下去！叫吕娜进来。”这人对烧火的童子挥了挥手。\n“恩。晓得了！”这叫张献忠的烧火童子站起身来，答应了一声，退出大殿时，好奇的王钟看了一眼。",
            "summary": "王钟发现自己被悬浮在高空中的黑云抓住。他并不害怕，反而询问关于他妹妹的情况。黑山老妖告诉他，他的妹妹已经被带到下面，而他也随之被带到一个广阔的半山腰平台。这里有一座宏伟的宫殿，全部由长白山的好木建成，耗尽了人力物力。他们来到一个大殿，里面有一个巨大的红铜火盆，烧着人参汁浸泡过的木材。大殿上方出现三个黑气凝聚成人形，进入火盆后，使一具干尸复活。这个人名叫张献忠，命令烧火的童子吕娜进来。",
            "characters_in_summary": [
                "王钟",
                "黑山老妖",
                "妹妹",
                "张献忠",
                "吕娜",
                "烧火的童子"
            ],
            "entity_info": "王钟 | 武术高手或武术教练，与李成梁、吕娜等人有关系，与黑山老妖相遇，期待揭开谜团\n黑山老妖 | 神秘人物，与耶律景文对立，控制黑云束缚王钟等人，是王钟期待的解答者\n吕娜 | 安全部工作人员，负责处理王钟的案件，与王钟寻找贾叶枫；接到关于家族命运的神秘电话，可能与周焕文有交往；在火山喷发时与王钟被困\n耶律景文 | 西崆峒掌门，与黑山老仙有关联，与代善对立\n赫图阿拉 | 黑山老妖所在地，王钟与王乐乐期待见到黑山老妖以揭开谜团\n李成梁 | 古代将军，与锦衣人拼斗，争夺鲁班书和孩子，是墨家传人，教导王钟武学"
        }
    ]
}