{
    "chapter_title": "第三十六章  墨家神通（下） ",
    "chapter_summary": "发生在女真和蒙古地区的信仰纷争成为了主线。主角王钟在参观七杀魔宫时，意外发现了充满黑气的偏僻院落，其中隐藏着一头巨大的穿山甲。这位和尚，一位来自墨家的弟子，为了阻止满洲女真的野心，开始寻找被囚禁的徒弟。他在寻找过程中遇到了王钟，认为他是墨家传人。为了营救被囚禁的李成梁和李自成两叔侄，王钟决定挖地道进入。然而，他的行动被和尚发现，后者放出一群金精狂蜂来攻击王钟。虽然王钟成功抵挡住了这些马蜂的攻击，但他的罡煞耗尽，无法继续战斗。在躲避到院子里后，王钟趁机潜入地穴，试图找到和尚和两位李姓叔侄。这个故事展示了不同信仰和文化之间的冲突和融合，以及侠义精神在面对困难时的勇敢表现。",
    "characters_in_summary": [
        "王钟",
        "和尚",
        "七杀魔宫",
        "满洲女真",
        "墨家",
        "李成梁",
        "李自成",
        "金精狂蜂"
    ],
    "pre_entity_info": "王钟 | 武术高手或武术教练，与李成梁、吕娜等人有关系，与黑山老妖相遇，期待揭开谜团\n七杀魔宫 | 王钟和黑山老妖相遇的地方，充满神秘氛围\n李成梁 | 古代将军，与锦衣人拼斗，争夺鲁班书和孩子，是墨家传人，教导王钟武学\n李自成 | 古代儿童，与王乐乐对话，展现出超出年龄的智慧与成熟\n张献忠 | 新出现的人物，与王钟等人有关系，将王钟带到几百年后的世界\n吕娜 | 王钟等人的朋友，一起寻找黑山老妖；明朝万历年间的格格，叶赫部落首领纳林布禄的女儿\n黑山老妖 | 神秘人物，与耶律景文对立，控制黑云束缚王钟等人，是王钟期待的解答者\n耶律景文 | 西崆峒掌门，与黑山老妖有关联，与代善对立",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "七杀魔宫乃女真各大部落出了无数人力，物力，财力建造，年年朝拜，岁岁供奉，就连长白山后的朝鲜高丽人，也有一小部分尊崇黑山老妖。\n当然，女真，蒙古都是游牧民族，也有很大一部分信奉藏传的佛教，喇嘛僧人，黑山老妖虽然在长白山女真一带是神一样的存在，但远到西藏，新疆，中原南方，声望遍有所不及了。\n这还是因为蒙古被明朝太祖朱元璋赶出中原，藏传佛教喇嘛僧人势弱的缘故，否则藏传佛教兴盛，简直没有哪一门一哪一派可以比拟。\n黑山老妖因为代代相传，只求强大，没立烦琐的教义，也不劝人为善，迷惑民众，反到处游荡，好坏随心所欲，杀了不少强大人物，虽然有好也有坏，但名声还是属于邪魔一流，而且还是穷凶极恶的那一种。\n不似释道儒三门，被人称为正道。\n王钟见识到了这七杀魔宫的华美的浩大，四面观看，突然走尽了靠近南方悬崖的宫殿，因为不是正殿，多是丫鬟，仆人居住的地方，所以守卫就渐渐稀少起来，王钟看到一间偏僻的院落，隐隐见到黑气冒出，心中好奇，想要看个究竟。\n黑山老妖虽然与王钟托了底，但仍旧有许多奥秘，还需要王钟自己发掘。\n这股黑气似乎是从院子中央的地面冒出来的，开始淡淡如一股轻烟，但刹那就变得浓密起来，哗啦一声响，中间夹杂唧唧似乎老鼠一样的叫声！\n这声音刚一发出，又是轰隆一下，院子中央的地面陡然陷了下去，漏出斗盆大小一个地穴，漆黑幽幽，黑气仍旧从里面骨朵朵的冲出，唧唧叫声越来越密，好似什么东西马上就要从地穴中钻出来！\n“这是什么！”王钟发现这样诡异的情况，心中越发疑惑，要看个究竟，猛然，唧唧叫声一停，寒光闪过，一个东西从地穴中探出头来！随后两只巨大的爪子搭在地穴边缘，身体完全显露出来。\n这东西银爪铁嘴，鳞甲似铁，哗啦抖动，眼闪红光，王钟看得清楚，竟然是一头水牛一样大的穿山甲！",
            "summary": "一个神秘的故事背景，发生在女真和蒙古地区的信仰纷争。故事中的主角王钟在参观七杀魔宫时，意外地发现了一个充满黑气的偏僻院落。他好奇地走近查看，发现地面上有一个地穴，从中冒出大量黑气和奇怪的声音。王钟发现了一头巨大的穿山甲，揭示了这个神秘现象的真相。这个故事充满了奇幻色彩，展现了不同信仰和文化之间的冲突和融合。",
            "characters_in_summary": [
                "王钟",
                "七杀魔宫",
                "偏僻院落",
                "地穴",
                "穿山甲"
            ],
            "entity_info": "王钟 | 武术高手或武术教练，与李成梁、吕娜等人有关系，与黑山老妖相遇，期待揭开谜团\n七杀魔宫 | 王钟和黑山老妖相遇的地方，充满神秘氛围\n张献忠 | 新出现的人物，与王钟等人有关系，将王钟带到几百年后的世界\n吕娜 | 王钟等人的朋友，一起寻找黑山老妖；明朝万历年间的格格，叶赫部落首领纳林布禄的女儿\n黑山老妖 | 神秘人物，与耶律景文对立，控制黑云束缚王钟等人，是王钟期待的解答者\n耶律景文 | 西崆峒掌门，与黑山老妖有关联，与代善对立"
        },
        {
            "id": 1,
            "content": "一探身出来，口中吸气，所有的黑烟又滚滚吸进了肚子里，随后一动不动，仿佛一个死物。\n王钟连忙闪身到了门口，就见这只巨大穿山甲腹部生孩子一样钻出一个人来，这人头部光溜溜，是个和尚，穿了一身灰鹤色的衲衣，僧鞋。\n“黑山老妖到底把我师侄关在哪里？身上的鲁班书可万万不能丢失！”和尚一站起来，身材魁梧，面红白须，虽然老态，却精神奕奕，一双眼睛精光闪烁，太阳穴鼓起老高，浑身精气充沛似壮年人，“天杀，白虎二星，星气降落，是天下将大乱，征战四起，生灵涂炭的征兆。前几月长白山火山喷发，其气凝聚成龙形，笼罩满洲。莫非？”\n和尚看了看地周，没发现有人，嘴里自言自语，随后长叹一声：“满洲女真长居关外，未受教化，嗜血成狂，野蛮无比，若让其得势，如虎入养群，我中原亿万百姓将遭受前所未有的浩劫。天地不仁，怎可如斯？”\n“去！”和尚拍了拍身边巨大的穿山甲，这穿山甲眼睛红光一射，身上巴掌大小千百块鳞片同时一抖，舒展而开，寒光闪闪，边缘锋利无比，锵锵发出了金铁碰撞摩擦之声，慢慢的钻进地穴，一步一步爬了下去，随后消失不见。\n王钟这才看清楚，这头巨大穿山甲不是活物，仿佛是精钢铸造。就连爪子，嘴巴也不是**，但却造得活灵活现，行动之时，更本分不出真假。\n“鲁班书？这和尚是墨家传人，难怪！”王钟耳朵动了一动，听得清楚，“当年传说墨家祖师墨翟造了一头木鸟，放飞出去，飞了三天夜。虽然是传说，但如今见来，果不虚言，当真是匪夷所思。”",
            "summary": "一位和尚从一只巨大的精钢穿山甲中钻出，寻找被黑山老妖囚禁的徒弟。他认为满洲女真的野心将对中原造成灾难，必须阻止。和尚在寻找过程中遇到了王钟，得知他身怀鲁班书，猜测他是墨家传人。",
            "characters_in_summary": [
                "和尚",
                "王钟",
                "黑山老妖",
                "徒弟",
                "满洲女真",
                "中原",
                "鲁班书",
                "墨家"
            ],
            "entity_info": "王钟 | 武术高手或武术教练，与李成梁、吕娜等人有关系，与黑山老妖相遇，期待揭开谜团\n黑山老妖 | 神秘人物，与耶律景文对立，控制黑云束缚王钟等人，是王钟期待的解答者\n张献忠 | 新出现的人物，与王钟等人有关系，将王钟带到几百年后的世界\n吕娜 | 王钟等人的朋友，一起寻找黑山老妖；明朝万历年间的格格，叶赫部落首领纳林布禄的女儿\n耶律景文 | 西崆峒掌门，与黑山老妖有关联，与代善对立"
        },
        {
            "id": 2,
            "content": "王钟估摸着是因为七杀魔宫周围直到山下，守卫深严，又怕惊动天下无敌的黑山老妖，所以这人居然用穿山甲钻地进来。\n“谁？”王钟耳朵抖动一下，居然被这神秘的和尚发现了，两眼如电，朝门外望来，“此是黑山老妖的老巢，万万不能惊动了老妖，只救了我师侄，钻地就走。既然有人，正好抓主，问个清楚。”和尚心中转眼思量，突然一挥手，一点拇指大小的黄光，朝门外王钟存身处疾飞而来，发出了蜜蜂一样嗡嗡的声音。\n王钟瞳孔迅速紧缩，看得清楚，这点黄光，正是一个通体金黄的大马蜂，薄如蝉翼的翅膀快速震动，尾部卷缩，上面的尖刺朝前，转眼就到了面前，狠狠朝王钟脖子上刺来！\n“好家伙！这么大的马蜂，一下被蛰了，还不要死人？”王钟一个铁板桥，马蜂从上面飞过，才翻身起来，又听得背后嗡嗡之声，原来马蜂一击不中，又倒飞回来刺向王钟后颈。\n凌空翻上了两米高的围墙，青光一闪，王钟祭出了三阴戮妖刀，刀法十分准确，叮当一声，马蜂从中间被切成两半，掉落地面。\n这大马蜂居然又不是血肉，金光闪闪，似乎是黄金等东西打造的。\n“噫？”和尚飞出马蜂，被却王钟以无形玄刀剖开，这马蜂的确不是活物，乃是他用黄金，精铁，红铜，钨等金属打造成的，名为“金精狂蜂”。\n这些马蜂虽然是五金铸造，但里面被他用秘法封了马蜂的精魂，又涂抹上蜂毒。这东西平时一放出，盯人不放，一刺中人身体，立刻就麻痹，不能动弹，但是不伤人性命，事后用药水擦了，立刻就好，也没有其他危害。\n虽然厉害，但也难炼，不说用五金打造这些惟妙惟肖的马蜂，先在前头，就要自己养上一批真的马蜂，天天用灵药喂养，沟通，补足了精气神，再用秘法转换，使这些马蜂脱去**，精魂转移进五金打造的身躯中。脱去了肉身的束缚，这些马蜂身体又坚硬无比，刀剑都砍不伤，也不怕寻常的烟火，不是真物，胜似真物。\n只是马蜂灵魂弱小，没了**的保养，过一断时间就会消磨掉，失去灵性，因此每隔三月，就要用自己的真劲元气去喂养。\n这是墨家弟子糅合巫家，阴阳家的法门创出的制造术，墨家弟子，明鬼通神，不但擅长机关土木，更是精研灵魂，神奇无比。\n和尚算准了黑山老妖每日这个时候，要以元神游进火山口的岩浆中，好聚集黑煞气和地火真罡锻炼元神，而七杀魔宫南边都是仆人居住，才借穿山甲之力钻进，好救出李成梁，李自成两叔侄。却刚好碰到了王钟，以为是魔宫中的仆人。就想抓住盘问两人关押的下落。\n“恩？无形刀煞！”\n和尚见一个马蜂被王钟砍死了，王钟人也跃上了墙头，立刻要跳下来，却怕惊动了魔宫中人，认出了王钟所使的乃是无形刀煞，先连忙用手在怀里一抓了一把，朝外就扬，自己翻身滚进地穴中，叫王钟追击不成，地穴中一团黑气冒了出来，把整个洞口掩盖的严严实实，看不到里面的情景。\n王钟正要追击这和尚，就只见一连窜的金星闪动飘飞，上下狂舞，聚集成一团一团，推成一抱一抱，嗡嗡声大做，齐朝自己飞来。\n原来和尚把自己打造了五年的一千三百六十五只“金精狂蜂”都一齐放了出来，从四面扑击，只要王钟被咬上一口，任凭如何厉害，肉身都要立刻麻痹，除非炼成元神遁出，否则绝不能逃。\n看到这些马蜂疯狂扑来，四面分开，王钟连忙跳下墙，双手一交，手厥阴心包经中一空，三十六条玄刀气发了出来，一牵一引，凝成刀网，青光闪现而过！\n这些马蜂虽然身体不是血肉，但被封了精魂，灵性却是真实的，居然懂得进退之道，突然见青光一闪，知道厉害。齐齐都朝上飞，翅膀扇动，金星点点，嗡嗡一片，速度极快，就仿佛一群穿云的飞燕。\n王钟的玄刀气虽然能发出三十丈开外，但交织成刀网，距离不能太大，否则兼顾不过来，若有一个马蜂落网，盯上自己，显然后果很不好。\n刀光闪过，只有两三只落在后面的马蜂被砍掉翅膀，落在地面扑腾，其余的一大群都躲脱了，冲上高空，忽一个倒栽，劈头盖脑的扑了下来。\n体内的手太阴肺经，手厥阴心包经的玄刀罡煞已经空了，只剩下手少阴心经中的的几道罡煞，显然已经杀不死这一群蜂子了。而群蜂子飞行绝迹，自己显然跑不出十丈，就被抓住。\n王钟见躲无可躲，连忙抢身进了院子，身体一滚，到了地穴旁边，只见黑烟笼罩，一入鼻子，就有一股软绵绵香甜的味道，头脑发晕，知是一种**烟，连忙迸住呼吸，一个蛇翻身，嗖一下，窜了下去。",
            "summary": "一位名叫王钟的侠士试图营救被囚禁的李成梁和李自成两叔侄。由于担心惊动黑山老妖，王钟选择挖地道进入。然而，他的行动被一位名叫和尚的墨家弟子发现。和尚放出一群由五金打造的“金精狂蜂”来攻击王钟。尽管王钟设法抵挡住了这些马蜂的攻击，但他发现自己的罡煞已经耗尽，无法继续战斗。在躲避到院子里后，王钟趁机潜入地穴，试图找到和尚和两位李姓叔侄。",
            "characters_in_summary": [
                "王钟",
                "李成梁",
                "李自成",
                "和尚",
                "黑山老妖",
                "金精狂蜂"
            ],
            "entity_info": "王钟 | 武术高手或武术教练，与李成梁、吕娜等人有关系，与黑山老妖相遇，期待揭开谜团\n李成梁 | 古代将军，与锦衣人拼斗，争夺鲁班书和孩子，是墨家传人，教导王钟武学\n李自成 | 古代儿童，与王乐乐对话，展现出超出年龄的智慧与成熟\n黑山老妖 | 神秘人物，与耶律景文对立，控制黑云束缚王钟等人，是王钟期待的解答者\n张献忠 | 新出现的人物，与王钟等人有关系，将王钟带到几百年后的世界\n吕娜 | 王钟等人的朋友，一起寻找黑山老妖；明朝万历年间的格格，叶赫部落首领纳林布禄的女儿\n耶律景文 | 西崆峒掌门，与黑山老妖有关联，与代善对立"
        }
    ]
}