{
    "chapter_title": "第七十章  天妖聚群魔 ",
    "chapter_summary": "王钟得到了曹操的天魔白骨圈，并与青龙合一，与无馗展开激战。无馗的百炼元神被白骨圈束缚，无法挣脱。王钟使用天魔骷髅杖与无馗对战，并成功使用天魔四宝之一的白骨圈束缚无馗的元神。为了削弱无馗的力量，王钟还使用了天魔狼牙剑，使无馗的元神受到重创。在对话中，王钟表示他的目标并非重建七杀魔宫，而是实现黑山老妖无法完成的事情。无馗认为王钟缺乏志气，但王钟表示他的计划远比重建魔宫更为深远。王钟与无馗达成协议，无馗将帮助王钟完成黑山老妖的遗愿，共同重建七杀魔宫。",
    "characters_in_summary": [
        "王钟",
        "曹操",
        "青龙",
        "无馗",
        "百炼元神",
        "天魔骷髅杖",
        "天魔四宝",
        "白骨圈",
        "七杀魔宫",
        "黑山老妖"
    ],
    "pre_entity_info": "王钟 | 可能被黑山老妖控制的武术高手，与吕娜是朋友，一起寻找黑山老妖，与王乐乐是兄妹关系，当前正在利用乾天火玉中的精元修炼天妖元胎，与福王有交集，与鬼王曹操可能有冲突，与三鬼战斗\n曹操 | 鬼王，与张天师、天尘子、福王朱常洵、魔神有交集，与三鬼出现\n青龙 | 一只灵兽，被王钟控制，用于传递信息\n无馗 | 鬼王，与曹操、李显、玄辰一同出现，与三鬼共同对抗天尘子\n七杀魔宫 | 上代老妖的秘密法门所在地，王钟在此地回忆过去\n黑山老妖 | 可能控制王钟的邪派高手，与王钟有其他未知关系，未出现在当前剧情中\n天尘子 | 东昆仑掌教，与张国祥有交集，与福王朱常洵、鬼王曹操有交集，与三鬼战斗\n玄辰 | 鬼王，与曹操、李显、无馗一同出现，与三鬼共同对抗天尘子\n李显 | 鬼王，与曹操、无馗、玄辰一同出现，与三鬼共同对抗天尘子",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "这天魔白骨圈被曹操祭炼多年，与曹操有灵性沟通，王钟运元神与青龙合一，强行使用玄阴秘魔**，震慑了圈中的灵性，又以血炼之术祭祀，才勉强能够使用。只是有诸多限制，还发挥不出十分之一的威力。饶是如此，威力仍旧出乎了王钟的意料。\n一圈圈的白光锁拿住无馗的百炼元神，只见白骨圈紧紧箍住在那团金碧光华的中央。无馗连连怒吼，“你是何人，曹操的天魔白骨圈怎么会在你手中？”无馗百思不得其解，但周身上下被圈光箍的紧密，挣扎不脱，不禁心急，立刻又催动了阴符散魂**！\n噼里啪啦！元神上金碧星星四闪，宛如冲天花炮一样密集，在水中也不熄灭。\n王钟与天魔白骨圈心神相连，www。101du。net突见无馗元神之上冲出无穷量的金碧星星，那圈猛地膨胀，似乎要被弹飞出去，心中暗暗点头，知道对方乃是百炼元神，不容易慑服，连忙用手一指，那圈紧紧缩住，猛然又摇动手中的天魔骷髅杖，怪啸之声连连刺出。\n无馗催动阴符散魂**，元神膨胀，似乎感觉圈子松动了一些，心中大喜，正要脱身而出，突然见那人用手一指，圈子又紧紧缩小，随后手中骷髅杖摇晃，那刺耳的怪啸声又刺了过来。这回又看清楚了：“这是曹操的天魔骷髅杖！”\n“天师道，昆仑两教乘曹操渡劫，布下埋伏，把我等赶出了北邙山，如若成功，天魔四宝连同奈何珠都应该落到两派手中，怎么会出现在这里？”",
            "summary": "王钟与无馗之间的战斗。王钟得到了曹操的天魔白骨圈，并与青龙合一，强行使用了玄阴秘魔来震慑白骨圈中的灵性。无馗的百炼元神被白骨圈束缚，试图挣脱无果。王钟与天魔白骨圈心神相连，发现无馗元神上的金碧星星，使白骨圈膨胀。无馗试图脱身，但王钟用手一指，使白骨圈紧紧收缩，并摇动天魔骷髅杖发出怪啸声。无馗认出这是曹操的天魔骷髅杖，猜测天魔四宝可能落入了其他教派手中。",
            "characters_in_summary": [
                "王钟",
                "无馗",
                "曹操",
                "青龙",
                "天魔白骨圈",
                "白骨圈中的灵性",
                "百炼元神",
                "金碧星星"
            ],
            "entity_info": "王钟 | 可能被黑山老妖控制的武术高手，与吕娜是朋友，一起寻找黑山老妖，与王乐乐是兄妹关系，当前正在利用乾天火玉中的精元修炼天妖元胎，与福王有交集，与鬼王曹操可能有冲突，与三鬼战斗\n无馗 | 鬼王，与曹操、李显、玄辰一同出现，与三鬼共同对抗天尘子\n曹操 | 鬼王，与张天师、天尘子、福王朱常洵、魔神有交集，与三鬼出现\n青龙 | 一只灵兽，被王钟控制，用于传递信息\n天尘子 | 东昆仑掌教，与张国祥有交集，与福王朱常洵、鬼王曹操有交集，与三鬼战斗\n玄辰 | 鬼王，与曹操、李显、无馗一同出现，与三鬼共同对抗天尘子\n李显 | 鬼王，与曹操、无馗、玄辰一同出现，与三鬼共同对抗天尘子"
        },
        {
            "id": 1,
            "content": "天魔骷髅杖被连连摇动，啸声越来越密集，无馗魂魄蠢蠢欲动。再这样下去，休说脱身擒敌，就是自保都成问题。突然怪叫一声，元神立刻收敛，本来斗大一团金碧光华突然凝成鸡子大小，宛如一个宝珠，光华四射。无馗百炼元神，可以随意变化，本意在突然缩小，遁出圈子。\n哪里知道，这天魔白骨圈还不是一般的神妙，一套上元神，立刻随其变化，元神大，它就大，元神小，它就小，反正是紧紧箍住。\n王钟见无馗元神所化的那团金碧光华时大时小，在白深深的圈中间上纵下腾，自己摇动天魔骷髅杖，也只能些微撼动，对方修炼过阴符经，懂得魂魄收敛，这天魔骷髅杖威力又发挥不出。这样下去，必定要久久僵持，夜长梦多。\n赤霞剑对元神无用，那九幽阴磷砂在水中无法施展。“正好试试这天魔四宝的威力！”\n把头一甩，耳坠上穿着的天魔狼牙剑一飞而出，王钟念动妖咒，用手一指，白深深的剑光立刻暴涨，幻影之中，千万凶恶狼头争先恐后的朝圈中那团金碧光华扑至。\n扑哧！天魔狼牙剑一斩而过，无馗元神惨叫一声，立刻暗淡了下来。\n“原来天魔四宝真都在你手！你到底是什么人？”被天魔狼牙剑斩过元神，无馗精魄立刻大损，在天魔白骨圈的收摄下，虽然是百炼元神，也没有反抗的能力。“当初应该花费百年苦功，把阴符经中记载的几件法宝炼成了，今日也不至于这么被动！”\n无馗心中颇为后悔。",
            "summary": "王钟使用天魔骷髅杖与无馗展开激战。由于无馗的元神强大，天魔骷髅杖的威力无法完全发挥。在战斗中，王钟使用天魔四宝之一的白骨圈束缚无馗的元神。为了削弱无馗的力量，王钟还使用了天魔狼牙剑，使无馗的元神受到重创。无馗在问明王钟的身份后，后悔没有提前修炼更多的法宝。",
            "characters_in_summary": [
                "王钟",
                "无馗",
                "天魔骷髅杖",
                "白骨圈",
                "天魔狼牙剑"
            ],
            "entity_info": "王钟 | 可能被黑山老妖控制的武术高手，与吕娜是朋友，一起寻找黑山老妖，与王乐乐是兄妹关系，当前正在利用乾天火玉中的精元修炼天妖元胎，与福王有交集，与鬼王曹操可能有冲突，与三鬼战斗\n无馗 | 鬼王，与曹操、李显、玄辰一同出现，与三鬼共同对抗天尘子\n曹操 | 鬼王，与张天师、天尘子、福王朱常洵、魔神有交集，与三鬼出现\n青龙 | 一只灵兽，被王钟控制，用于传递信息\n天尘子 | 东昆仑掌教，与张国祥有交集，与福王朱常洵、鬼王曹操有交集，与三鬼战斗"
        },
        {
            "id": 2,
            "content": "眼见天魔白骨圈越箍越紧，突然，对方伸手一抓，一条黑气凝聚成大手劈头抓来：“玄阴黑煞擒拿**？你怎么会这门法门，莫非你就是黑山老师的传人？”\n“哦！”王钟听闻，把手一挥，黑煞大手散去，“你有什么话说？”\n“果然是黑山老师的传人，天妖真身如出一辙。”无馗连忙叫道：“黑山老师为天妖至尊，统领千山万水妖魔鬼怪，你身为老师传人，我等都是同类，为何无故对我下手？”\n“哦！上代黑山老妖已经陨落，七杀魔宫已经摧毁，休再提这言语！”\n“道统还在，七杀魔宫还可重建，千山万水的妖魔，一样可以重新统领！”无馗大叫道。“你身为老师传人，却好没志气！”\n“哦！”王钟眼中绿光闪动，紧紧盯住无馗的元神，语气淡淡，却带有另一种无法琢磨的气息，“这个我岂不知？我心中所想，又岂是重建七杀魔宫，树立威严这般简单！我要做的事情，就是上代黑山老妖也无能为力，也因此而陨落！你又怎能明白我的心意？”\n“当年我兄弟二人偷学阴符经走火入魔，曾上长白山七杀魔宫求教，得老师指点，才修成僵尸道，一直想拜在老师门下，但老师却是代代传承，不收徒弟，我兄弟只好隐居北邙山，想不到老师居然陨落，如今你为他的传人，老师既有遗愿，你代他完成，我俩兄弟自然会尽力相助，定要重建七杀魔宫。以报老师的指点之恩。”",
            "summary": "王钟与无馗展开了一场对话。无馗误以为王钟是黑山老师的传人，因此试图与他结盟。然而，王钟表示他的目标并非重建七杀魔宫，而是实现黑山老妖无法完成的事情。无馗认为王钟缺乏志气，但王钟表示他的计划远比重建魔宫更为深远。无馗表示愿意帮助王钟完成黑山老妖的遗愿，共同重建七杀魔宫。",
            "characters_in_summary": [
                "王钟",
                "无馗",
                "黑山老师",
                "七杀魔宫"
            ],
            "entity_info": "王钟 | 可能被黑山老妖控制的武术高手，与吕娜是朋友，一起寻找黑山老妖，与王乐乐是兄妹关系，当前正在利用乾天火玉中的精元修炼天妖元胎，与福王有交集，与鬼王曹操可能有冲突，与三鬼战斗\n无馗 | 鬼王，与曹操、李显、玄辰一同出现，与三鬼共同对抗天尘子\n七杀魔宫 | 上代老妖的秘密法门所在地，王钟在此地回忆过去\n曹操 | 鬼王，与张天师、天尘子、福王朱常洵、魔神有交集，与三鬼出现\n青龙 | 一只灵兽，被王钟控制，用于传递信息\n天尘子 | 东昆仑掌教，与张国祥有交集，与福王朱常洵、鬼王曹操有交集，与三鬼战斗"
        },
        {
            "id": 3,
            "content": "“嗯？”王钟点点头，“还有这么一回事情？你说这么多，无非是要我放你，你可敢发誓？”\n“我不发誓！”无馗突然冷笑道：“黑山老师曾说，大道无神，誓言不过是牙疼咒，毫无用处。我心天道可鉴，不用这些罗嗦话语，我如今落在你的手，你不信我，可随便处置。”\n“那好！”王钟听闻，不禁觉得心神痛快，“好一个大道无神，正是我道法门。就凭这一句，我可放你。如今我取了曹操的奈何天魔珠，要祭炼成身外化身，只是曹操法力在我之上，眼下是元气未恢复，如若恢复，定要收回。所以我要借你元神设七杀玄坛，炼朱雀魔幡来镇压，等凝练成身外化身之后，你等立刻解脱，元神还可凝聚朱雀火气，颇受益处，你可愿意？你若不愿，随便离去，话说得我痛快，我不与你为难！”\n说罢，用手一指，那天魔白骨圈突然一下飞回到手上。\n“居然可以窥见老师的七杀玄坛，朱雀奥妙，岂有不答应之理！”无馗一听，顿时喜形于色，“当年我兄弟入七杀魔宫不成，如今却有了这机会跟随老师传人，真是令我心神快慰。”\n突然，河水震荡，一条剑气居然透射下来！无馗大叫一声：“不好！”\n“天尘子在上面吧？我朱雀魔幡正缺元神！”王钟朝上望了一眼，把青龙一纵，穿水而去。无馗运起元神，紧紧跟在后面。\n“你等邪魔，今日难逃我的仙剑！”天尘子元神变幻，那葫芦形状的乾元造化金丹掺杂在剑光之中，凌空追击那玄辰的元神。一人一剑一金丹，神威**，玉清剑法使得出神入化，漫空剑气滚滚，又追杀老鬼李显。\n昆仑剑术与武当剑术一般，都是讲究一个悠长，凝而不发，善于缠斗，两人斗剑之时，www。101du。net剑术舞得风雨不透，只等对方支持不住，稍露破绽，立刻渗入。本来三鬼围攻，天尘子守得极严，丝毫不落下风，现在无馗一下水，天尘子见了破绽，立刻反击，大占上风。",
            "summary": "王钟和无馗进行了一场对话。无馗请求王钟放了他，并表示他的天道可以证明他的诚意。王钟因为需要借助无馗的元神来炼制身外化身，所以同意放了他，并让他帮助自己设立七杀玄坛和炼制朱雀魔幡。在无馗表示愿意帮忙后，王钟和他的敌人天尘子展开了激战。",
            "characters_in_summary": [
                "王钟",
                "无馗",
                "天尘子"
            ],
            "entity_info": "王钟 | 可能被黑山老妖控制的武术高手，与吕娜是朋友，一起寻找黑山老妖，与王乐乐是兄妹关系，当前正在利用乾天火玉中的精元修炼天妖元胎，与福王有交集，与鬼王曹操可能有冲突，与三鬼战斗\n无馗 | 鬼王，与曹操、李显、玄辰一同出现，与三鬼共同对抗天尘子\n天尘子 | 东昆仑掌教，与张国祥有交集，与福王朱常洵、鬼王曹操有交集，与三鬼战斗\n七杀魔宫 | 上代老妖的秘密法门所在地，王钟在此地回忆过去\n曹操 | 鬼王，与张天师、天尘子、福王朱常洵、魔神有交集，与三鬼出现\n青龙 | 一只灵兽，被王钟控制，用于传递信息"
        },
        {
            "id": 4,
            "content": "“可恨那奈何天魔珠被妖人捷足先登，那妖人落到此地，就不见踪影，定然是潜进了黄河之中，可惜被这三个妖孽阻住，不然还可追击，真是气杀我也！”斗了半个时辰，天尘子算计，夺珠的妖人定然逃得无影无踪了，心中瘪了一肚子的邪火，现在都发泄出来！定要将这两鬼斩死。\n“无馗这遭天杀的，怎的忽然下水！如还不上来，我可要远遁了！”玄辰见无馗下水之后，久久不上来，这天尘老杂毛又突然发威，一口剑舞得出神入化，叫人根本难以琢磨，眼看就要抵挡不住，正要运元神破空飞逃，突然黄河水面翻起斗大的水花，冲起十米来高。\n一条青龙与一团金碧光华冲将出来，“玄辰，这老杂毛死期到了！”\n“妖孽大言不惭！”天尘老道一听，知道无馗冲杀上来，却是冷笑一声，朝下望去，突然见青龙破空飞来，顿时又惊又喜：“妖孽，居然还敢出来！”用手一指，剑光瞬间敛成一处，朝王钟绞杀过去，同时运元神疾扑。\n“只要擒了这妖孽，却不与这几个鬼缠斗了！”\n元神还未抓到，突然对面青龙之上，站起一个人来，手持一根骷髅杖，一个摇晃，无数怪声响起，宛如小儿夜哭，又仿佛父母师长在呼喊自己的名字，声声不息，直逼魂魄，天尘子一听之下，就觉得心神摇摇，剑光缓慢了许多，顿时大吃一惊。元神骤然停住，修炼的乾元造化金丹青光洒下，同时定住心神，竭力收摄自己的魂魄。\n“天魔骷髅杖！这妖人怎么到手就会运用？”天尘子心中犹豫一下，突然，对面那人又把手一展，白深深的天魔白骨圈一飞而出，环环套环环，冥气深深的涌来。\n原来王钟运青龙一出水面，存心要收天尘子的元神，一出手，便用了全部力气。先将天魔骷髅杖摇动，随后又祭白骨圈飞来，同时将青龙与元神合一，把自己的天妖真身藏在后面，用龙头去敌剑光。\n“玄辰，这是黑山老师传人，如今要重建七杀魔宫，统摄天下妖魔！我等正可跟随，建立万世不拔的基业！多话先不说，做了这老杂毛再有的计较！李老鬼，你也休慌，如今正是我等的时机，跟随老师传人，绝对没错，哪一代黑山传人，不是惊天动地的人物？”无馗与玄辰同出茅山，修炼阴符经，乃是一对师兄弟，同生共死，心意隐隐相通，现在无馗一提，立刻领会，两人怪笑一声，运起元神敌住玉清剑光。\n李显也被昆仑，天师赶出了鬼窝，自己陪葬的群鬼，妾婢，仆人，都被杀死，一个都没逃出来，心中也有怒火，见形势逆转，连忙怪叫几声，举起五彩莲华镜乱照。",
            "summary": "天魔珠被妖人捷足先登，天尘子与三个妖孽展开激战。无馗突然下水，令玄辰陷入困境。这时，一条青龙与一团金碧光华冲出黄河，原来是黑山老师的传人王钟。王钟手持天魔骷髅杖和天魔白骨圈，与天尘子展开激战。无馗和玄辰决定跟随王钟重建七杀魔宫。",
            "characters_in_summary": [
                "天魔珠",
                "妖人",
                "天尘子",
                "三个妖孽",
                "无馗",
                "玄辰",
                "王钟",
                "黑山老师",
                "黄河",
                "七杀魔宫"
            ],
            "entity_info": "天尘子 | 东昆仑掌教，与张国祥有交集，与福王朱常洵、鬼王曹操有交集，与三鬼战斗\n无馗 | 鬼王，与曹操、李显、玄辰一同出现，与三鬼共同对抗天尘子\n玄辰 | 鬼王，与曹操、李显、无馗一同出现，与三鬼共同对抗天尘子\n王钟 | 可能被黑山老妖控制的武术高手，与吕娜是朋友，一起寻找黑山老妖，与王乐乐是兄妹关系，当前正在利用乾天火玉中的精元修炼天妖元胎，与福王有交集，与鬼王曹操可能有冲突，与三鬼战斗\n七杀魔宫 | 上代老妖的秘密法门所在地，王钟在此地回忆过去\n曹操 | 鬼王，与张天师、天尘子、福王朱常洵、魔神有交集，与三鬼出现"
        },
        {
            "id": 5,
            "content": "王钟见三鬼合力敌住剑光，哈哈大笑一声，用手一指，天魔狼牙剑突然飞出，万狼虚影滚滚奔腾，黄河之上，几乎成了狼的世界。\n“好妖人！原来是黑山老妖传人！昆仑玉清！乾元大道！”天尘子猛见白骨圈套来，知道此乃天魔至宝，万万不能让其上身，“对方居然是黑山老妖传人，现在取胜已是万难，不然遁走，邀了张天师一起来对付！”\n玉清神剑剑光陡然收缩，元神也聚成一团，光华耀眼，就要破空而去，突然，只见那青龙一个变化，化成青色一个光人，一跃而起，双手一搓，嗤嗤！无数青丝在空中游走，冷煞凌厉深深，交织成一面青色大网当头罩了下来。\n“三阴戮妖刀！你怎么会三阴戮妖刀！”此时，王钟元神与青龙合一，威力大增，以元神催动玄武罡煞御刀，比以前何止厉害百倍？一击而下，顿时与剑光碰撞，那天魔三宝又在外面攻击，天尘子心神巨震之下，剑光漏出了一丝破绽，被几缕刀气侵入，斩中元神，元神立刻冰冷。\n这三阴戮妖刀专戮元神，连黑山老妖的三尸元神都隐隐被克，天尘子怎能忍受得住。元神一下划开，被分成三四团，怎么都聚合不起来。王钟一指天魔白骨圈，立刻套住天尘子元神，随后一抖，收进了袖袍里面，元神归位之后，落到黄河岸边。\n那李显，无馗，玄辰也落了下来。\n“洛阳王，你有什么想法？”王钟见无馗，玄辰两人愿意跟随自己，眼睛瞄向了老鬼李显。\n“既然是黑山老师传人，我自然要跟随！”李显心中思量，自己为鬼身，又失去了巢穴，到哪里都被人不容，不如跟在一起，最少都有个照应。\n“现在去哪里摆设七杀玄坛？妖尊可有出处？”无馗问道。\n“妖尊？”王钟笑了笑，“这名字有趣。我还有一地要去讨债。你们便随我去杀人放火。”\n“到哪里？”",
            "summary": "王钟发现了三个鬼怪在抵挡他的剑光，于是使用天魔狼牙剑和万狼虚影进行攻击。天尘子认出王钟是黑山老妖的传人，认为取胜困难，决定撤退并邀请张天师一起对付王钟。然而，王钟与青龙合体后，威力大增，使用三阴戮妖刀击败了天尘子。李显、无馗和玄辰三人决定跟随王钟去杀人放火。",
            "characters_in_summary": [
                "王钟",
                "天尘子",
                "张天师",
                "李显",
                "无馗",
                "玄辰",
                "黑山老妖"
            ],
            "entity_info": "王钟 | 可能被黑山老妖控制的武术高手，与吕娜是朋友，一起寻找黑山老妖，与王乐乐是兄妹关系，当前正在利用乾天火玉中的精元修炼天妖元胎，与福王有交集，与鬼王曹操可能有冲突，与三鬼战斗\n天尘子 | 东昆仑掌教，与张国祥有交集，与福王朱常洵、鬼王曹操有交集，与三鬼战斗\n张天师 | 天师道掌教，与张国祥有交集，与福王朱常洵、鬼王曹操有交集\n李显 | 与无馗、玄辰同为茅山弟子，与三鬼共同对抗天尘子\n无馗 | 鬼王，与曹操、李显、玄辰一同出现，与三鬼共同对抗天尘子\n玄辰 | 鬼王，与曹操、李显、无馗一同出现，与三鬼共同对抗天尘子\n黑山老妖 | 可能控制王钟的邪派高手，与王钟有其他未知关系，未出现在当前剧情中\n七杀魔宫 | 上代老妖的秘密法门所在地，王钟在此地回忆过去"
        }
    ]
}