{
    "chapter_title": "第七十五章  福祸相依 下 ",
    "chapter_summary": "在王钟成功收服千年鳌龙并击败蓝豹后，他开始专心修炼奈何天魔珠，不断提升自己的神通。在此期间，他成功抵御了其他修行者的窥视，并预测到曹操可能发起的攻击。在吕娜和王乐乐的帮助下，苏儿黑城加强了防御，改善了基础设施，并通过开采矿藏和铸造私钱来发展经济和军队。两位女性角色还聘请了三位萨满教长老来保护城市免受外来攻击。",
    "characters_in_summary": [
        "王钟",
        "蓝豹",
        "吕娜",
        "王乐乐",
        "苏儿黑城居民",
        "三位萨满教长老",
        "千年鳌龙",
        "曹操",
        "黑城"
    ],
    "pre_entity_info": "王钟 | 可能被黑山老妖控制的武术高手，与吕娜是朋友，一起寻找黑山老妖；当前正在利用乾天火玉中的精元修炼天妖元胎，与福王有交集，与鬼王曹操可能有冲突，与三鬼战斗\n吕娜 | 王钟的朋友，一起寻找黑山老妖，与王乐乐是姐妹关系\n王乐乐 | 王钟的妹妹，与吕娜是姐妹关系；与聂小倩一起生活，讨论天下大势和未来可能的行动；使用白金剑，与鳌龙有关的人发生冲突\n曹操 | 鬼王，与张天师、天尘子、福王朱常洵、魔神有交集，与三鬼出现\n聂小倩 | 桑姥姥收养的奴婢之一，可能与王乐乐有兄妹关系（可能是）；与王乐乐一起生活，具有丰富的历史知识和对时事的分析能力\n珠巴大喇嘛 | 密宗喇嘛，预言鳌龙元神与婴儿魂魄合一，未来满洲第一勇士，与王钟有冲突（可能）\n玄辰 | 鬼王，与曹操、李显、无馗一同出现，与三鬼共同对抗天尘子，选择跟随王钟",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "收服了那头千年鳌龙，又杀死祁连山天狗崖蓝月派弟子蓝豹，取得太墨金鳞飞天神舟后，王钟便一心凝炼这奈何天魔珠，白日则取鳌龙的龟壳双角祭炼玄阴阿屠之术，这日月如梭，光阴仿箭，转眼之间，又过去了三个月，九十几日的时间。\n这三个月，王钟元神渐渐与天魔奈何珠沟通，感司那来自宇宙无穷远神秘之地的幽冥黄泉之气，他本是神智极为坚定之人，丝毫不受天魔诱惑，加上玄阴秘魔**最为神通，往往天魔幻象一生，立刻被他以意念打散，甚至被奴役驱使，这样一来二去，渐渐又从魔罗经幢上参悟出了许多天魔妙用。\n这一参悟天魔妙法，王钟渐渐看出天魔的厉害之处，关于天魔之事，曾有传闻，上古之时，域外天魔从太空降下，曾入中原大地，只是那时，中原大地正是春秋之时，百家鼎盛，圣人辈出，那道，兵，法，墨，儒，医，卜，星，相的祖师，无一不是无上高手，天魔入侵不但未成，反差点被打的魂飞魄散。无奈之下，只有远离了中原，到达西域又与佛陀争锋。还是不胜，才知厉害，不敢逗留。破空离去，但这一段时间，遗留下无数功法传在人间，现在许多秘密的魔门，都是天魔分支。\n此时，离那天魔大成百日的功夫只有七天七夜，幡上盘踞着的三大鬼王也渐渐炼成朱雀真火，附上了元神，法力略有增长。\n这段时间，自然有一些修行之人窥视。但只要有异动，都被王钟运元神在百里内格杀，取了生魂又摄取黑煞之气，用玄阴神通凝炼，经过十三白日的功夫，炼成了一张玄阴神幕。只是这样一来，虽然消除了一时的灾祸，却也结了不少仇家，为日后增添了无穷的麻烦。\n但王钟哪里会有半点顾忌，只要渡过这百日功夫，立成无上天魔，与宗师抗衡，保身已经是绰绰有余，只要日后再炼成三尸元神，渡过三灾，一气化三清，便是天下无敌。纵横世间，更进一步，元神窥见未来，说不定踏出最后一步，回到自己那个时代。\n只是在这三月之中，那曹操多次运法收回，但王钟神通渐长，又凑齐了七条元神，布下七杀玄坛，更悟出了天魔妙用，反克曹操。\n曹操每一月都要与王钟斗法九次，一连二十七次，但一次都没成功，直到最后七天，突然消声匿迹，仿佛放弃了一样。\n但王钟知道，这奈何天魔珠是曹操九转，修行千年，深居魔宫好不容易才凝聚而成，又费尽心计，千辛万苦渡过天雷陨石星火大劫，有无穷的神通，万万不可能放弃。\n“定是那曹操现在见自己守护严密，占不到便宜，如果亲自己赶来抢夺，一是怕离了铜雀魔宫，被别人侵入，将老巢毁去，二是几次斗法，神念交锋，都被我搅乱了信息，确定不了具体位置。现在定是推算地点，要在最后关头，才给我致命的一击。万万不可掉以轻心。”",
            "summary": "王钟在收服千年鳌龙并击败蓝豹后，开始专心修炼奈何天魔珠。经过三个月的时间，他的神通逐渐增强，并开始领悟天魔妙法。在这段时间里，王钟成功地抵御了其他修行者的窥视，并在七天内，预测到曹操可能会在关键时刻对他发起攻击。因此，他保持警惕，以防曹操的突袭。",
            "characters_in_summary": [
                "王钟",
                "千年鳌龙",
                "蓝豹",
                "曹操"
            ],
            "entity_info": "王钟 | 可能被黑山老妖控制的武术高手，与吕娜是朋友，一起寻找黑山老妖；当前正在利用乾天火玉中的精元修炼天妖元胎，与福王有交集，与鬼王曹操可能有冲突，与三鬼战斗\n曹操 | 鬼王，与张天师、天尘子、福王朱常洵、魔神有交集，与三鬼出现\n王乐乐 | 王钟的妹妹，与吕娜是姐妹关系；与聂小倩一起生活，讨论天下大势和未来可能的行动；使用白金剑，与鳌龙有关的人发生冲突\n聂小倩 | 桑姥姥收养的奴婢之一，可能与王乐乐有兄妹关系（可能是）；与王乐乐一起生活，具有丰富的历史知识和对时事的分析能力\n珠巴大喇嘛 | 密宗喇嘛，预言鳌龙元神与婴儿魂魄合一，未来满洲第一勇士，与王钟有冲突（可能）\n玄辰 | 鬼王，与曹操、李显、无馗一同出现，与三鬼共同对抗天尘子，选择跟随王钟"
        },
        {
            "id": 1,
            "content": "王钟如今是一心与天争，半点都不懈怠，那吕娜，王乐乐两人也忙得不可开交。有了王钟带回来的几十万两金银，事情便就好办了许多，一面将珠宝慢慢变卖，一面囤积粮草，购置马匹，弓箭，铁器等等。\n早在两个月前，吕娜就夺了这苏儿黑城，把那觉图暂时软禁在府邸之中，却没杀他，因为送了许多珠宝，那些贝勒们都没话说，关外风气与中原不同，女子做部落首领，城主的大有人在，加之吕娜另有一套笼络人心的本事，又不计钱财，不出两月功夫，连办了几件大事，那叶赫大贝勒纳林布录索性就召了四城城主开会，直斥原城主觉萨领军不利，使至败在爱新觉罗部手里，其子又无能，难以做为城主，当下名正言顺的让吕娜做了城主。\n苏儿黑城虽然是叶赫四城之一，但城中的兵丁，田城，牧场，甚至子民都是私有，当了城主，就如一个小国王一样。但整个城只有方圆十里，城中定居的只有一百来户，五六百多人。连带周围方圆五百里的地盘，在辽河东还有几片草场，石场，奴隶有三千多人。\n这苏儿黑城并不富有，也没有什么矿产之类可以牟取暴利用职权。城主一大半的收入都是靠畜牧，毛皮，采珠，一年收入，除去开支，能积攒下来的，撑死了还不到一万两银子，这次王钟带回来的金子，相当于城中三四十年的积蓄。\n接收城的时候，吕娜盘点府库，倒还剩下少财宝，不过也就十万白银左右。\n在这境内管辖的共有三万多人，老弱妇女不少，都是靠放牧，打猎为生。只有极少一部分为关内移居的汉人，都是农耕为生，或在辽河附近做渔民。\n城中的士兵只有区区三千人，本来有五千精兵，但次出兵，被满洲爱新觉罗部杀死两千人，不过女真武士个个凶悍，骑术，箭法都异常精湛。\n吕娜每天亲自领军训练，除了骑射，还要教授他们内家武功，操练兵阵，吕娜可是深深知道，枪杆子里出政权的真理，军队要牢牢抓在手里，更用珠宝去哈达岭请了三个老萨满面巫师，养在城中。\n而王乐乐则是命人去马市上购买了大量的农具种子，招募一些衣食无着落的人开荒种地，又取消了全民两年的税收。这下人人称赞，吕娜的地位更加巩固了。\n“这城太小了，而且破烂不堪，简直没几个好房子。你叫那些奴隶采石开山，修城筑墙，等工期完后，取消他们的奴隶身份，发放农具种子，纳入户籍，到城外安家开荒种地。”\n吕娜这天巡视苏儿黑城，只见城墙都是土筑成，城里的房子也是破破烂烂，她与王乐乐都是住过现代的大都市，与现代比较，就是这时的京城与乡下一般，土里土气，何况这等关外边远小城？那简直比狗窝还要糟糕。",
            "summary": "吕娜和王乐乐两位女性角色在苏儿黑城担任重要职务。在王钟的帮助下，她们通过购买物资、囤积粮草、购置武器等方式加强城市的防御。吕娜还通过政治手段成功地成为了苏儿黑城的城主。她意识到城市的基础设施亟待改善，因此决定雇佣奴隶采石开山，修建城墙和房屋。同时，她还减轻税收，鼓励农民开荒种地，以提高城市的经济状况。",
            "characters_in_summary": [
                "吕娜",
                "王乐乐",
                "王钟",
                "苏儿黑城"
            ],
            "entity_info": "吕娜 | 王钟的朋友，一起寻找黑山老妖，与王乐乐是姐妹关系\n王乐乐 | 王钟的妹妹，与吕娜是姐妹关系；与聂小倩一起生活，讨论天下大势和未来可能的行动；使用白金剑，与鳌龙有关的人发生冲突\n王钟 | 可能被黑山老妖控制的武术高手，与吕娜是朋友，一起寻找黑山老妖；当前正在利用乾天火玉中的精元修炼天妖元胎，与福王有交集，与鬼王曹操可能有冲突，与三鬼战斗\n苏儿黑城 | 未知地点，可能为其他城市的名称\n曹操 | 鬼王，与张天师、天尘子、福王朱常洵、魔神有交集，与三鬼出现\n聂小倩 | 桑姥姥收养的奴婢之一，可能与王乐乐有兄妹关系（可能是）；与王乐乐一起生活，具有丰富的历史知识和对时事的分析能力\n珠巴大喇嘛 | 密宗喇嘛，预言鳌龙元神与婴儿魂魄合一，未来满洲第一勇士，与王钟有冲突（可能）"
        },
        {
            "id": 2,
            "content": "王乐乐深以为然，点了点头，“手头有钱，就是好办事。如今我们也算是施仁政，这些人还不死心塌地？等建城之后，还要兴办学堂，造炉炼铁，铸造兵器铠甲，还要购买红夷大炮，买枪。扩兵。现在手头还剩三十万两，远远不够用。”\n“扩军起码要个三万五万的铁骑，才好纵横关外，至少不被人欺负。这样每天的粮草等军需用度就得几万两，老哥带来的钱用完之后，我们的收入来源可远远达不到这个数目啊！得想个赚钱的长久之计，不然畜牧，税收那每年几万的收入，大军只有喝西北风了。”\n“除了这军除方面的以外。还要建造学堂，与小孩读书，请人教授，这样都要钱。我这次与马市上变卖\n珠宝，听说那建州觉罗氏正在扩军，已经号称十万铁骑了，又在沈阳盛京那地方修。再过个三五年，我们也难以抵抗了。难道真要像历史那样被灭？”\n吕娜恨恨道：“那七杀魔宫中的财宝无数，只怕有上亿两白银，可惜都被觉罗氏得了去，不发展得快怪！我如凭空得了这么多钱，两年之内，这苏儿黑城我能把他建造成北京那样。”\n“我叫小倩算了一下，如果将珠宝全部变卖，能扩充到一万大军支持两年。”王乐乐盘算了一下，“两年之后，无钱无粮，供养不起，大军不打自散。可是我们又确实找不到赚钱的法门，这苏儿黑城一穷二白。什么东西都没有，如造玻璃什么的，倒是赚钱，可是我们不会！”\n两人正为钱的事情发愁，突然旁边的聂小倩道：“我当年听爹爹说，这辽河附近多是矿藏，有许多煤，铁，铜蕴藏在河边的深山之中，只可惜关外的人，只会放牧，守着宝山饿死，不会开采，两位小姐只要找到一两入，派人开采出来，那就钱财滚滚来了。”\n“对！拿地图来！”王乐乐和吕娜一看，顿时对望一眼，赶紧叫人拿了地图出来，两人都懂现代的地理，那些矿藏的分布，都知道得清楚，一指一个准，仔细对照了一下一下现代的地形，又回忆起现代的地形来，果然就在离城不远的一座山中，在现代就是一处铜矿，四面一看，发现大量的煤，铁，甚至还有金银，星罗密布，当真人在宝山上，还在发愁钱的问题。\n“这辽河地下还有油田，只是现代的技术，开采不出来。”两女都是狂喜，想起辽河油田，又觉得美中不足。\n“两位小姐说的是黑水吧，我爹爹在朝廷做官时，曾与那游僧申甫见过，他的太墨金鳞地鲤鱼可以钻地三千丈，取到黑水，不是难事。”聂小倩道：“两位小姐是要做大事的人，如得到墨家的传人相助，那就好办了许多，少主人收了墨家的金鳞神舟，那申甫得知消息必定来取，但少主人杀戳决断，言语不和起来，如若杀死申甫，是巨大的损失，但少主人很少听人劝说，也只两位小姐能进言辞，到时候两位小姐要多多注意。”\n“哦。这样，你说的不错。”吕娜点了点头。旁边同样服待的桑红儿见聂小倩侃侃而谈，心中不免妒忌。\n两人算好了，选好一处，那是离城五十里之外的一处铜矿，深藏在山中，正好一面开山采厂修城，一面采矿炼铜。\n“得铜之后，两位小姐不必出售，日后再开铅矿，请人私铸万历钱，才是发财的正道。”聂小倩又建议道。\n“铸私钱？好主意！”吕娜与王乐乐又对望了一眼，相互不说话，暗暗盘算。\n一连四五天，吕娜与王乐乐命人用火药开山，果然在深处发现了大量的铜矿，一面命奴隶开矿，囤积，一面请工匠铸炉，以便日后冶炼，更把几处离城近的矿脉都标上，修城，忙的不亦乐乎。\n正到了第七天，事情刚刚起步，吕娜与王乐乐却不忙了。因为今天晚上，正是王钟祭炼最关键的时候，一百天的最后一晚！只要平安过了今晚，天魔修成，立成绝顶高手，如若不成，肯定是敌人来袭击，性命都难以保全。\n“命令大军，都在玄坛十里地驻扎，严密注视周围，若有异样，劲弩招呼。请巫克萨，图图喇，达巴尔三位**师前来。”\n三千叶赫大军，粮草充足，已经被吕娜训练得个个膘悍无比，身上铠甲齐全。\n“见过大格格！”三个穿着绣了古怪野兽头袍子的老头上来，对吕娜微微施了一礼，吕娜连忙还礼。三个萨满个个精通厉害的巫术，是龙岗山萨满教长老一级的人物，被吕娜用重金珠宝好不容易才请了过来。\n那巫克萨显然是首领，鹰勾鼻，蓝眼睛，手拿一柄半人高的鸠头铁杖，那图图喇，达巴尔肩膀上各站一只凶猛的海东青，手里拿着一个大骷髅头，上面花纹斑斑。\n“大格格不用担心，这些兵的箭上都被我们下了血咒，就是中原的修道人用元神前来，中上一箭，也要元气大伤。如此千箭齐发，就是宗师高手都怕难以硬接。”\n吕娜点了点头，只见天上那一只朱雀神鸟翱翔，照得地面一片精红。",
            "summary": "王乐乐和吕娜为了发展城市和军队，开始寻找赚钱的方法。她们发现辽河附近有很多矿藏，但是当地居民不会开采。于是，她们决定开采这些矿藏来赚取资金。同时，他们还计划铸造私钱以增加收入。在关键时刻，三位萨满教长老被请来保护城市免受外来攻击。",
            "characters_in_summary": [
                "王乐乐",
                "吕娜",
                "辽河",
                "当地居民",
                "三位萨满教长老"
            ],
            "entity_info": "王乐乐 | 王钟的妹妹，与吕娜是姐妹关系；与聂小倩一起生活，讨论天下大势和未来可能的行动；使用白金剑，与鳌龙有关的人发生冲突\n吕娜 | 王钟的朋友，一起寻找黑山老妖，与王乐乐是姐妹关系；成为苏儿黑城的城主，努力巩固地位，发展城市\n辽河 | 王钟在此地将天妖真身沉进水底，寻找鳌龙的肉身\n王钟 | 可能被黑山老妖控制的武术高手，与吕娜是朋友，一起寻找黑山老妖；当前正在利用乾天火玉中的精元修炼天妖元胎，与福王有交集，与鬼王曹操可能有冲突，与三鬼战斗\n聂小倩 | 桑姥姥收养的奴婢之一，可能与王乐乐有兄妹关系（可能是）；与王乐乐一起生活，具有丰富的历史知识和对时事的分析能力\n珠巴大喇嘛 | 密宗喇嘛，预言鳌龙元神与婴儿魂魄合一，未来满洲第一勇士，与王钟有冲突（可能）"
        }
    ]
}