{
    "chapter_title": "第八十五章  用心歹毒 ",
    "chapter_summary": "一个关于神奇竹篓的故事，它具有治愈伤口的神奇功效，对于修炼真火法术的人尤为珍贵。同时，王钟与南沙钓叟的争夺法宝之战，以及主人公许天彪与王钟之间的恩怨。许天彪试图找到王钟的女儿，希望借此找到击败王钟的方法。",
    "characters_in_summary": [
        "许天彪",
        "王钟",
        "南沙钓叟",
        "神奇竹篓",
        "修炼真火法术的人"
    ],
    "pre_entity_info": "许天彪 | 新出现的人物，与宁采臣有交集（推测）\n王钟 | 天妖，鳌龙的主人，修炼玄阴阿屠之术\n南沙钓叟 | 神秘钓鱼者，与皇龙秋、王钟发生冲突\n鳌龙 | 千年的鳌龙，被王钟收服，其龟壳双角被王钟用来修炼玄阴阿屠之术\n皇龙秋 | 皇龙，九截龙骨鞭的主人，与王钟交战\n刘宗周 | 可能与燕赤霞所在的白莲教有关联",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "不但如此，这篓更蕴涵水木二气，有着滋养生灵的功能，平时受了什么皮肉伤害，只要用水装进篓中，再渗透出来，滴到受伤之处，那伤口不出片刻，就会痊愈，跟没受伤一样。\n有如此功效，是因为材料与那钓鲸竿，斗笠一样，都是生长在南沙岛屿海下数百米深处的万年阴沉竹编制，这阴沉竹乃上古异种，生长在海底，和一般的竹子没什么两样，只是天生就有一种特性，能吸纳海中的葵水精华。\n这阴沉竹纳葵水精华后，却还有一种运转五行的属性，那天上东青龙七宿角，亢，氏，房，心，尾，箕，的星光落到海面上，也被阴沉竹纳住，借水聚天星先天之木气，混合大量水木灵气，年份越久，二样灵气就越发凝聚，是不可多得的宝物。\n如得了这阴沉竹，稍微用法术祭炼一下，立刻能够发挥妙用，尤其是炼有真火法术的，与此竹一配合，借水生木，借木生火，能把诸般真火法术威力增大几倍。\n南沙岛屿附近的海域中，生长了几百亩这样的阴沉竹，但万年以上的，也就那么数十来根，被南沙钓叟移植到自己居住的暗沙岛上，又收了几个童子弟子，日日用丹药兑水培养浇灌，准备一甲子之后。炼成几件厉害的法宝，以后渡劫好用。",
            "summary": "一种神奇的竹篓，它由南沙岛屿海下数百米深处的万年阴沉竹制成，具有治愈伤口的神奇功效。阴沉竹能吸纳海中的葵水精华和天上东青龙七宿的星光，使其具有运转五行的属性。这种竹篓对于修炼真火法术的人尤为珍贵，因为能与阴沉竹配合，增强法术威力。然而，这些阴沉竹非常稀有，只有南沙岛屿附近几百亩地的海域中才有，且万年以上的阴沉竹仅有数十根。南沙钓叟将其移植到暗沙岛上，并收徒培养，计划一甲子后炼成厉害法宝以应对渡劫。",
            "characters_in_summary": [
                "南沙钓叟",
                "暗沙岛"
            ],
            "entity_info": "南沙钓叟 | 神秘钓鱼者，与皇龙秋、王钟发生冲突\n鳌龙 | 千年的鳌龙，被王钟收服，其龟壳双角被王钟用来修炼玄阴阿屠之术\n王钟 | 天妖，鳌龙的主人，修炼玄阴阿屠之术\n皇龙秋 | 皇龙，九截龙骨鞭的主人，与王钟交战\n刘宗周 | 可能与燕赤霞所在的白莲教有关联"
        },
        {
            "id": 1,
            "content": "这一下，就被王钟一连毁去两件，顿时心中肉痛。好在对方只是将自己篓底打穿，并没彻底底毁去材料，这篓日后还可祭炼还原。\n“钓鱼的，你成名已久，在海上的散仙日子，逍遥快活，却也来中原趟这浑水，我听闻你与南洋一干降头巫师有很深地仇怨，你现在离了老窝，对方正好乘你不在。毁你老巢，岂不是连个家都没有？”\n魔神后面的黄云之中，王钟的声音传来。心中是盘算一二，“这人修为厉害，我就算倚仗天魔，要彻底取胜，也要耗费功夫。大是不值，先出言警告，若一味纠缠。那也就顾不得了。”\n原来王钟破去纳鲸篓后，见南沙钓叟一双长白的寿眉连连上杨，口中喃喃念咒，知道对方要使手段。\n果然眨眼之间，对方头上立刻飞出一大片清澈云光，云光之中，站立一个身高三尺，与本人一模一样地小人，持一口似轮飞轮。似圈非圈，精光闪耀的奇门法器，略微一转动，立刻光雨飞洒，沙沙做响，满场都是清脆的铃声。\n“这老叟，元顺帝时得道，称雄海外，果然有些斤两。”常天化见南沙钓叟飞出元神，手持那口轮形法宝，知道是仙家法宝，明为太乙华光轮，乃前古一高人华光道人成名法宝，后来华光道人成道，破空仙去，这轮也不知道流落何方，原来被南沙钓叟得去，炼进元神之中。\n太乙华光轮乃华光道人要渡天木重劫，于是耗费三十年时间，先采西方太乙金精，再沟通太白星辰之气，最后用本身真火，于西方阿尔卑斯山顶一连坐关七十年，才铸成宝胎。\n那天木重劫降临之时，宇宙之中无论是先天后天的天木精气大量聚集，凝聚成形，一时间巨木横空，撞击摩擦，生生不息，只有用金去克木，才能缓解其势。",
            "summary": "王钟与南沙钓叟争夺一件法宝。王钟成功摧毁了南沙钓叟的一件法宝，但并未完全破坏，所以南沙钓叟仍有机会修复。王钟试图通过言语威胁南沙钓叟，避免进一步的冲突。原来南沙钓叟是一件仙家法宝——太乙华光轮的拥有者，这件法宝曾在华光道人手中，后来流传到南沙钓叟处。王钟意识到与对方战斗会消耗大量精力，因此试图通过言语阻止进一步冲突。",
            "characters_in_summary": [
                "王钟",
                "南沙钓叟",
                "华光道人",
                "太乙华光轮"
            ],
            "entity_info": "王钟 | 天妖，鳌龙的主人，修炼玄阴阿屠之术，与南沙钓叟发生冲突\n南沙钓叟 | 神秘的钓鱼者，与皇龙秋、王钟发生冲突，可能与白莲教有关联\n鳌龙 | 千年的鳌龙，被王钟收服，其龟壳双角被王钟用来修炼玄阴阿屠之术\n皇龙秋 | 皇龙，九截龙骨鞭的主人，与王钟交战，可能受到南沙钓叟的影响\n刘宗周 | 可能与燕赤霞所在的白莲教有关联，可能与南沙钓叟有联系"
        },
        {
            "id": 2,
            "content": "“忍道友原来炼有天魔**，却是叫老叟小瞧了，至于南洋那帮土著降头巫师，也不放在我心上，自有人会去料理，今日老叟也就动用一下多年不用的法宝，看看小友道行到底如何，也好有个印证。”\n说罢，元神持轮飞出，立刻金气滚动，同时风雷大作，金铁交鸣，光雨之中幻化出无数金刀，金剑，金箭，金戈，金矛，金枪，金戟等武器，件件精光电射，一齐合围。\n王钟话音刚落，那天魔波旬全身立陷在刀山箭海之中，一时之间，风雷怒吼，形势骤变。\n王钟立刻运起元神查看，居然上不见天，下不见地，四外无边无涯，全是这类奇亮如电的各种金光银光武器布满，这些东西又相互撞击，生出无穷量的金花，暴雨一般打来，其中更浮现出许多密密麻麻，小如蚂蚁的符咒一类，知道是道家专门用来破除魔头，驱动天地的太乙神咒，如今只有崆峒一派，乃是秘传，想不到那华光真人也精擅此术。\n这一发动，王钟与天魔感觉沟通，立刻觉得全身裹紧，动弹都困难，要不是魔主真身强大，这一下立刻惨死，神形俱灭。\n看见如此威势，那金银双仙也收了剑光，紧紧靠边，这地方毕竟是山腹，太过狭小，不好施展。许天彪被裹在蚩尤柱中，对常天化道：“我没想到此人数年不见，居然精进如此。当年武功修为，还远远不如我，我服了先秦方士所炼神丹，才凝聚元神，修为已经是一日千里。此人居然还在我之上。”\n常天化笑了笑道：“此人是天妖传人，所休神通乃最高法门，加上又窃取了鬼王曹操千年凝聚的天魔，才有此成就，若单论本命修为，也不见得就稳胜你。”\n“这王钟是个极其危险地人物，他来问两女下落，若让他知道了我所做的事情，只怕日后再也不得安身，定要杀我，这样一个人，不但不能为我所用，反而要我的命，寝食都难安，还如何能成大事？”\n许天彪心中有些不安，他最初发家地资本，都几乎是从那两女身上得来，一直是他一快心病，如若让王钟知道事情真相，只怕会将他碎尸万断。",
            "summary": "一位名叫王钟的高手与忍道友进行了一场较量。王钟展示了他的强大实力，使用了多年未用的法宝来测试忍道友的道行。在这场战斗中，王钟运用了太乙神咒，使得天魔波旬陷入刀山箭海的包围。许天彪担心王钟会得知他曾经对两位女子的所作所为，从而对他产生威胁。",
            "characters_in_summary": [
                "王钟",
                "忍道友",
                "太乙神咒",
                "天魔波旬",
                "许天彪",
                "两位女子"
            ],
            "entity_info": "王钟 | 天妖，鳌龙的主人，修炼玄阴阿屠之术，与南沙钓叟发生冲突\n许天彪 | 新出现的人物，与宁采臣有交集（推测）\n南沙钓叟 | 神秘的钓鱼者，与皇龙秋、王钟发生冲突，可能与白莲教有关联\n鳌龙 | 千年的鳌龙，被王钟收服，其龟壳双角被王钟用来修炼玄阴阿屠之术\n皇龙秋 | 皇龙，九截龙骨鞭的主人，与王钟交战，可能受到南沙钓叟的影响\n刘宗周 | 可能与燕赤霞所在的白莲教有关联，可能与南沙钓叟有联系"
        },
        {
            "id": 3,
            "content": "而这次妄想用语言来打动对方。又被看穿，一点都没凑到效果。如今已经是黔驴技穷了，只有彻底杀死王钟，才算去了心病。\n尤其是如今看来。对方实力居然异常强大，更另许天彪心中担忧。\n“常先生，此人定要杀死，否则后患无穷！”许天彪想起王钟在现代一口气连杀数十人，心中突然涌起一股寒意，浑身哆嗦了一下，随后目露凶光，面目狰狞，最后摇了摇头，神色变得坚定起来。“自古以来，成大事者不拘小节，我所做一切。目的都是灭儒诛满，扫荡倭寇，举霸海内，振兴中华，莫非还有错不成？”\n常天化见许天彪先是神色变幻。随后仿佛找到什么依托，坚定起来，却也猜不到这人的心思。听见许天彪说话，点点头，“这妖手段诡异，我与南沙钓叟联手，足够取胜了，但要除掉他，只怕还有些艰难，除非祖龙亲自出手，才可将其诛杀。”\n“除了祖龙亲自出手。还有什么办法？”许天彪想起自己当初被秦始皇摄进祖龙魔殿的情形，就不由打了寒颤，今身今世，他是不愿再进去了。还好秦皇只传了他太阿剑，能够借此召集与先秦有关联地修士，以及一册法家秘典，三千万两黄金，又叫他自己临走之时，在外殿宝库中取了一些法宝丹药，从此之后，就不再见他，他怎么召得动祖龙？\n“天魔来去无影，困他不去，又怎能杀死？天下只有四五样东西可以克制，第一便是我这一门天巫黎盘罗，只可惜现在在盘王寨青竹淫妇手中，还是残破地，要经过祭炼，取不到手。第二便是西藏密教的须弥明王盘，这无望到手。还有便是诸葛武侯所设八阵图，设立在长江之边，只要选一精通此阵之人，把这妖诱进其中。便不能逃出了。”\n“这难度颇大，无望成功！”许天彪摇了摇头，却听常天化面色凝重：“如若让他炼成天妖三尸元神，那这些东西，都制不住他了，到时候，就算祖龙出手，只怕也是枉然。”\n“那要如何，不是有四五件东西可以克制天魔么？”\n“还有一件，便是唐古拉山鲁儿谷，接天崖上大魔神纯均法王所炼的一方太玄纯均罩，只是那纯均法王从不出世，人也不通情理，那唐古拉山不知道几十万里，高原茫茫，大雪封山，山中又有许多散修，正邪搀杂，好坏不齐，最不喜外人窥视，难免惹出麻烦，接天崖又被纯均法王以法术隐藏，就是我也难以寻到具体地位置，更何况就算找到了，乃是对方要渡天劫的震山法宝，怎会相借？”\n“这也不可行，那还有？”\n“那便是黑山老妖的天妖元神！”\n“自己杀自己，这个更无指望！”许天彪眉头紧锁，突然看见受伤的皇龙秋，双目闪了一闪：“那魔龙宫宫主黑龙道人不是有一女，乃是纯均法王弟子？”\n话音刚落，场中突然雷鸣风吼，烈焰烧空，那声音似乎万木摇风，金沙怒鸣，海啸山崩，大潮横江，蚩尤柱的彩光都震荡起来，就听得南沙钓叟一声狂吼，无数刀，剑，叉，戟，尽数被荡开，当中出现一块亩余大小的空地，只见一团黄云，王钟与天魔都似乎消失一般。\n就这一刹那，场中又显现清明，只见当中一个银白大茧子，上面漂浮一奈何桥，弯虹长拱，天魔四宝漂浮在周围，那魔罗经幢发出黑光，转动之间，嗡嗡如群蜂出巢，另人头晕目眩，心猿意马，把持不住心神。\n南沙钓叟元神手持太乙华光轮，滴溜溜转动，银光四溅，宛如开山一般，在奈何桥下四面乱窜，宛如冻蝇钻窗，肉身却站立在十丈开外的远处，双目圆睁，眉发上竖，满面血红，一手指前，一手捏诀，正运转元神攻打奈何桥。\n原来刚才南沙钓叟以元神祭出太乙华光轮，幻化的太白金器瞬间把王钟裹住，四面生雷，循环不息，王钟先运妖法护身，虽然不至受损伤，但居然移动不得，知道仙家法器真个厉害，连忙催动元神，查看南沙钓叟元神所在的位置，足足过了一刻，才看出动静，这才用手一指，将天魔化珠，立在头上，先保持不败，然后把魔罗经幢一砸，一大片乌光闪过，荡开无穷金器，随后将奈何珠化桥，一使天魔**，对方元神动摇，被天魔所惑，漏出破绽，立刻就被困在桥下地黄泉河中。饶是南沙钓叟元神接近大成，但被天魔诱惑，困在黄泉河中，只见得四面茫茫，都是黄气，不见边际，略微一移动，便重压如山，似乎喘息艰难，偏偏四面又生出许多幻象，光怪陆离，鱼龙蔓衍，天女散花，天庭美景，灵霄庄严。\n南沙钓叟法力高深，知道是天魔幻景，若一被迷惑，立刻万劫不复，魂魄堕进九幽之中。只得受定心神，运转太乙华光轮攻打，想将黄云冲破，脱身出来。\n“这南沙钓叟元神坚韧，虽然一时困住，依旧难以奈何呢，除非在七杀玄坛中，又借天星真火，炼上三十六日，才可把他炼成飞灰。”\n常天化就要出手，却被许天彪拦住：“姓王地，我们都是一路人，各有所图，人各有智，我也不勉强，我们也并无冲突，何必动手，你不是就问两女的下落么？我便告诉你，就在京城之中，你可前去寻找。如今你也奈何我不得，何必再做无谓的争斗？”\n“嘿嘿，嘿嘿，你召集这许多人物，我地确奈何你不得，既然在京城，我也懒得和你罗嗦，他日见面的日子还多，你若有谎言，到时只把他们也护不住你！”话音刚落，人已化为一条黄光飞出，转眼就不见，南沙钓叟元神赶紧归了位。\n“人在京城不错，只不过到了京城，必然杀人，惹出滔天大祸来，纵然能脱身，到时我请借来太玄纯均罩，还不将你置死？”",
            "summary": "主人公许天彪试图杀死强大的敌人王钟，但发现他的实力异常强大，令许天彪感到担忧。许天彪认为必须杀死王钟才能解决隐患。然而，他们面对的是一个手段诡异的敌人，很难将其击败。许天彪和常天化讨论了多种方法来对付王钟，包括使用天巫黎盘罗、须弥明王盘、八阵图等法宝，但这些方法都面临很大的困难。他们提到了黑山老妖的天妖元神，但认为这个想法同样不现实。许天彪突然想到一个可能性，那就是寻找王钟的女儿，她可能是纯均法王的弟子。这个想法引起了场中的变化，王钟被暂时困住，但很快又消失了。许天彪决定前往京城寻找王钟的女儿，希望能找到一个解决难题的方法。",
            "characters_in_summary": [
                "许天彪",
                "王钟",
                "常天化",
                "天巫黎盘罗",
                "须弥明王盘",
                "八阵图",
                "黑山老妖",
                "纯均法王"
            ],
            "entity_info": "许天彪 | 新出现的人物，与宁采臣有交集（推测）\n王钟 | 天妖，鳌龙的主人，修炼玄阴阿屠之术，与南沙钓叟发生冲突\n常天化 | 白莲教成员，与混邪老祖有联系，试图寻找明主联合左道门派对抗儒门，与混邪老祖有敌对关系\n黑山老妖 | 可能控制王钟的邪派高手，与王钟有其他未知关系，未出现在当前剧情中\n南沙钓叟 | 神秘的钓鱼者，与皇龙秋、王钟发生冲突，可能与白莲教有关联\n鳌龙 | 千年的鳌龙，被王钟收服，其龟壳双角被王钟用来修炼玄阴阿屠之术\n皇龙秋 | 皇龙，九截龙骨鞭的主人，与王钟交战，可能受到南沙钓叟的影响"
        }
    ]
}