{
    "chapter_title": "第八十八章  未央 下 ",
    "chapter_summary": "在这个充满神秘和奇幻色彩的故事中，主人公王钟被一个充满龙气和灵气的地方所吸引，开始了寻找神女峰的冒险。在这个过程中，他结识了两位女性角色，并与她们一起对抗邪教的威胁。在一场激烈的战斗中，王钟凭借强大的实力击败了敌人，揭示了邪教背后的阴谋。王钟和他的朋友们成功地进入了八阵图，找到了失传已久的武侯遗物，为这个故事画上了圆满的句号。",
    "characters_in_summary": [
        "王钟",
        "神女峰",
        "两位女性角色",
        "邪教成员",
        "八阵图",
        "武侯遗物"
    ],
    "pre_entity_info": "王钟 | 天妖，鳌龙的主人，修炼玄阴阿屠之术，与南沙钓叟发生冲突，试图寻找明主联合左道门派对抗儒门，与混邪老祖有敌对关系\n张嫣然 | 崆峒派弟子，与童玲一起寻找王钟，试图阻止其参与贾叶枫的事件\n童玲 | 崆峒派弟子，与张嫣然一起寻找王钟，试图阻止其参与贾叶枫的事件\n魏忠贤 | 西厂太监，阴无鸠的师兄，与童玲、张嫣然同为崆峒派弟子，试图利用两人支持万历皇帝的儿子朱常洛继位\n许天彪 | 新出现的人物，与宁采臣有交集（推测），国安局十处处长，心狠手辣，奸猾狡诈",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "龙气渗透进江水，一路进入东海，沿途所在，山川草木，鱼虾河蟹，人灵禽兽，都受龙气滋润，生出无穷无尽的灵异。\n而巴山以西，向上入川的巫山，正是长江三峡所在，处处都是怒水险山，猿猴夜泣，险恶非常。但偏偏是景色雄奇，灵气充沛，江中生灵连同两岸的草木药材，百万年来受龙气培养，积蓄的物资无比丰富，那深埋江底的河沙之中，又积聚金、银、铜、铁、锑、锡、钨等五金之矿，最好凝练法宝，聚集钱财，历代都惹得无数修行之人，妖魔精怪居住。\n“壮哉！若能在这里长久居住，也是一大快事！”王钟见得山峡两岸景色，险滩急流，江水虽然奔腾咆哮，却十分清亮，与那黄河大不相同。\n两岸悬崖陡峭，大树斜伸，灵猿跳跃，沿途更有许多古栈道，山洞，江中更有无数嶙峋山骨，坚如精钢，木船若撞上去，立刻粉碎，凶险无比。\n此时，已经飞临到了巫山上空，只见崇山峻岭弥漫在浓浓的大雾之中，天地之间，一片乳白，晨风吹过，沁人心肺。\n两女站在黄云之上，望这等景色，都觉得心旷神怡，面色陶醉。\n“神女峰在哪里？这样大雾弥漫，整个巫山方圆几百里，都被包裹在内，路都分不清楚呢？”\n张嫣然回头问王钟。\n王钟两眼绿光闪动，并不回话，过了好一会，突然发出一声长啸，声音穿云裂石，四面震动。",
            "summary": "一个充满神秘和奇幻色彩的故事背景。故事发生在一个充满龙气和灵气的地方，这里山川草木、鱼虾河蟹、人灵禽兽都受到了龙气的滋润，使得这个地方充满了丰富的资源和宝藏。主人公王钟被这里的景色所吸引，认为在这里长久居住是一件快事。然而，这个地方也充满了危险，如险滩急流、坚硬如钢的山骨等。",
            "characters_in_summary": [
                "王钟",
                "龙气之地"
            ],
            "entity_info": "王钟 | 天妖，鳌龙的主人，修炼玄阴阿屠之术，与南沙钓叟发生冲突，试图寻找明主联合左道门派对抗儒门，与混邪老祖有敌对关系\n张嫣然 | 崆峒派弟子，与童玲一起寻找王钟，试图阻止其参与贾叶枫的事件\n童玲 | 崆峒派弟子，与张嫣然一起寻找王钟，试图阻止其参与贾叶枫的事件\n魏忠贤 | 西厂太监，阴无鸠的师兄，与童玲、张嫣然同为崆峒派弟子，试图利用两人支持万历皇帝的儿子朱常洛继位\n许天彪 | 新出现的人物，与宁采臣有交集（推测），国安局十处处长，心狠手辣，奸猾狡诈"
        },
        {
            "id": 1,
            "content": "随后口一张，嘴中吐出三条朱红火线，笔直如箭，长有三四丈，其上星光闪动，璀璨绚丽。\n这三条星辰真火一出口，似那彗星破空，射向前面大雾之中。\n那大雾立刻如快船破浪一般，滚滚翻腾，疾若奔马，往两旁分散开去。转眼之间，便出现了一条几十丈许宽的笔直通道。就见远处，一座神峰耸立，宛如一尊婀娜多姿的仙女正遥望长江，正是神女峰的所在。\n“天淫教妖人不简单，这行云布雾之法，居然笼罩整个巫山，乃是极为高明的遁甲之术。”王钟皱了皱眉头。\n“是啊！这样的法门，相传历代，只有蚩尤与诸葛武侯两人会。当年蚩尤使大雾于涿鹿，黄帝造指南车才将其破去，而诸葛武侯赤壁一战，雾锁长江，以草船收去曹操十万天魔箭。自从诸葛武侯五丈原死后，便已失传，怎么在天淫妖人手中出现？”\n张嫣然连忙取出一杆金尺，宽二指，通体紫气缭绕，尺身自上而下刻有九个神符，如龙蛇蝌蚪，不知道是什么天书。\n念了神咒，用手摩擦尺身，一口元气喷出，尺上一个神符亮了一亮，立刻飞出一朵九瓣金花，大有半亩，金光闪闪的悬在头顶。\n“还不快去？六甲金光轮！”张嫣然喝了童玲一声，童玲连忙从身后取出一巴掌大小的六角金轮，也是金光电射，紫光缭绕，使元气催动，立刻旋转飞空，上下左右围绕周身如狂蜂乱舞。\n“武侯能知前生后事，早知道自己逆天身死，相传先把自己一身所学都书在一本未央经中，连带随身的琴、剑、羽扇，都藏在三处八阵图中，以待有缘人能取得衣钵，再行逆天大事。自三国后，不知多少修士想得武侯衣钵，但都困在八阵图中，没有一个能成功的，难道如今天淫教的人取了武侯天书？”童玲神色有些紧张。",
            "summary": "一位神秘的高手使用星辰真火打破了笼罩巫山的大雾，露出了一条通往神女峰的通道。主角们发现这行云布雾之法是失传已久的蚩尤和诸葛武侯的绝技，怀疑天淫教的人可能得到了武侯的天书。为了寻找真相，他们开始行动。",
            "characters_in_summary": [
                "神秘高手",
                "星辰真火",
                "巫山",
                "神女峰",
                "行云布雾之法",
                "蚩尤",
                "诸葛武侯",
                "天淫教",
                "天书"
            ],
            "entity_info": "星辰真火 | 剧中的一种火焰，为蛊云的客星\n巫山 | 长江三峡所在，景色雄奇，灵气充沛，江中生灵连同两岸的草木药材，百万年来受龙气培养，积蓄的物资无比丰富，那深埋江底的河沙之中，又积聚金、银、铜、铁、锑、锡、钨等五金之矿，最好凝练法宝，聚集钱财，历代都惹得无数修行之人，妖魔精怪居住\n王钟 | 天妖，鳌龙的主人，修炼玄阴阿屠之术，与南沙钓叟发生冲突，试图寻找明主联合左道门派对抗儒门，与混邪老祖有敌对关系\n张嫣然 | 崆峒派弟子，与童玲一起寻找王钟，试图阻止其参与贾叶枫的事件\n童玲 | 崆峒派弟子，与张嫣然一起寻找王钟，试图阻止其参与贾叶枫的事件\n魏忠贤 | 西厂太监，阴无鸠的师兄，与童玲、张嫣然同为崆峒派弟子，试图利用两人支持万历皇帝的儿子朱常洛继位\n许天彪 | 新出现的人物，与宁采臣有交集（推测），国安局十处处长，心狠手辣，奸猾狡诈"
        },
        {
            "id": 2,
            "content": "“你们很好！”王钟见两女应对机变，还深知底细，不由点点头。\n“哎，这乱世之中，若不尽学，便不能保身。”张嫣然眼光烁烁：“我看这大雾被你星辰火破开一个孔洞，显然是妖人只炼到皮毛。我们有玄天至宝护身，你只把我两人送到神女峰上，便可尽力对敌！”\n“也好！”王钟见两女得了崆峒真传，只是火候还浅，元神未成，不能飞行，但有许多厉害的法术，便不再多说，迅速飞临到了神女峰上，只见峰中间有一石洞，洞前有一方圆几亩的平台，其余都是嶙峋的怪石，大树盘根错节，平台之上，有四五个手持长幡的妖徒，长幡上血污狼藉，王钟一看，就是紫河车炼成的河车紫沙幡，乃是邪教中极为歹毒的法器，炼时简单，不过需要取新鲜的孕妇胎儿才能有灵气。\n却把两女放在山石后面，张嫣然又摩擦了一下玄天如意尺，朝所处之地画了一圈，顿时身体，宝光全部隐去，却是施展了崆峒的隐身法术。",
            "summary": "王钟遇到了张嫣然和她的朋友，两人在乱世中努力学习法术以自保。他们一起对抗邪教的妖徒，使用崆峒派的隐身法术隐藏自己。王钟决定帮助两女将它们安全地送到神女峰上的一个石洞。在到达目的地后，他们发现了邪教的一些邪恶法器。",
            "characters_in_summary": [
                "王钟",
                "张嫣然",
                "她的朋友"
            ],
            "entity_info": "王钟 | 天妖，鳌龙的主人，与南沙钓叟发生冲突，试图寻找明主联合左道门派对抗儒门，与混邪老祖有敌对关系\n张嫣然 | 崆峒派弟子，与童玲一起寻找王钟，试图阻止其参与贾叶枫的事件\n星辰真火 | 剧中的一种火焰，为蛊云的客星\n童玲 | 崆峒派弟子，与张嫣然一起寻找王钟，试图阻止其参与贾叶枫的事件\n魏忠贤 | 西厂太监，阴无鸠的师兄，与童玲、张嫣然同为崆峒派弟子，试图利用两人支持万历皇帝的儿子朱常洛继位"
        },
        {
            "id": 3,
            "content": "王钟却是把身一纵，借助天魔之势上了高空。\n“什么人？”几个妖徒见到黄光一闪，纷纷警觉，随后便见头顶一团几亩大小的黄云悬挂，其中一只黑色利爪直探下来。知道被人袭击，几个妖徒一声怒吼，为首的一个更发出一声报警似的厉啸，纷纷扬起手中的河车紫沙幡，立刻有无数血影张牙舞爪，四面乱飞。\n王钟施展出玄阴擒拿**，却被河车紫沙幡血光挡住，知道这类血光专破飞剑，奇阴无比，非精炼的纯阳真火不能破，身在黄云之中，运转元神，又是一口，吐出七条火线，笔直射下，一遇血光，立刻炸开。\n轰隆轰隆七声巨响，血云尽散，无数朱红火星满场乱滚，四五个妖徒各沾了一身火星，衣服连皮肉都燃烧起来，几个眨眼就被烧成了焦炭一般。只剩五杆河车紫沙幡落在地上，并没被真火毁去。\n黑煞大手掠过平台，四五个妖徒生魂立刻被抓去，王钟正要毁去五杆血幡，突然洞中传来数声怒吼，一阵阴风吹出，五幡受了妖法催动，根根竖起。迎风招展，随后唰唰数声，幡前又出现七个妖人。\n为首一人，身穿血红酱袍，面色阴沉，是一鹰眼枭嘴的中年文士，见守门的弟子被杀死，顿时气得牙齿错动，发出狼嗥一样的声音。扬手就是一点弹丸大小的乌光朝天上黄云打去。\n乌光一落进黄云之中，就听几声喋喋怪笑，仿佛泥牛入海，一点动静都无，这人吃了一惊，顿时叫道：“何方道友，为何杀我守洞弟子？”\n黄云散去，王钟凌空站立，显现出形体。“你可是天淫教主阴无肠？”\n“你是哪个山头的邪魔？不是正教中人，我从未见过你。都是左道妖类，为何与我为难？”阴无肠尖声叫道。\n其余六个修士打扮各不相同，见主人答话，都不开口，阴无肠身边乃是一白面无须的年轻锦衣男子，胸前嘴唇上还有点点血迹，仿佛刚刚吃过血食一般。正是阴无肠的师弟阴无鸠，为西厂公公，只因失势逃回了山中。\n“莫非是我最近得知未央逸宝的秘密，消息传了出去？”阴无肠见王钟如此形象，知道是左道中人。心中放下了一大半，以为对方是得了消息，要前来分一杯羹。\n原来这阴无肠居住这巫山之中，立天淫教已有数个甲子，前几年偶尔经过渔腹蒲，窥探诸葛武侯的八阵图，事隔多年，天地变动，这八阵图居然有了一丝纰漏，被他发现之后，欣喜若狂，立刻用法宝攻打，一连攻打三年，终于进到了最外面一层，发现石柱上刻有一篇行云布雾之法，顿时记了下来，还准备深入，却被阵图挡住，要不是耗费三十年法力，施展化血分身**，又毁去随身三件至宝，这才逃了出来，否则早就神形俱灭，死在阵中。",
            "summary": "王钟在高空与天淫教主阴无肠及其弟子发生冲突，双方展开激战。阴无肠怀疑王钟是为了未央逸宝而来，但王钟并未承认。在战斗中，王钟使用了玄阴擒拿术和纯阳真火，成功击败了部分妖徒，但五杆河车紫沙幡未被摧毁。此时，洞中传来怒吼，阴无肠的同伴现身，其中包括阴无肠的师弟阴无鸠。",
            "characters_in_summary": [
                "王钟",
                "阴无肠",
                "阴无肠弟子",
                "未央逸宝",
                "五杆河车紫沙幡",
                "阴无鸠"
            ],
            "entity_info": "王钟 | 天妖，鳌龙的主人，与南沙钓叟发生冲突，试图寻找明主联合左道门派对抗儒门，与混邪老祖有敌对关系\n张嫣然 | 崆峒派弟子，与童玲一起寻找王钟，试图阻止其参与贾叶枫的事件\n童玲 | 崆峒派弟子，与张嫣然一起寻找王钟，试图阻止其参与贾叶枫的事件\n魏忠贤 | 西厂太监，阴无鸠的师兄，与童玲、张嫣然同为崆峒派弟子，试图利用两人支持万历皇帝的儿子朱常洛继位\n星辰真火 | 剧中的一种火焰，为蛊云的客星"
        },
        {
            "id": 4,
            "content": "他知道武侯遗物非同小可，只要得到一件，立刻可称雄天下，但是以自己一人之力，万万无望再进入八阵图。考虑之后，竟然召集自己好友，一是巴颜喀拉山下通天河畔玉树上人，这玉树上人在疆藏一带的名声仅次于唐古拉山纯均法王，黄教**喇嘛，橙教活佛阿米巴，班禅喇嘛，西昆仑星宿海孔雀王母，天山剑侠凌宫山等绝顶高手。\n另四位乃是四川酆都鬼城城主，连同自己兄弟二人，同炼魔教中的一种厉害的天煞罗喉血焰神刚玉一百零八头大小诸天有无相拜股金精神魔，想炼成之后，再从那纰漏的缝隙处进入八阵图，七人一体，最少能够保身，有望取得武侯遗留。\n如今七人，正在祭炼法术，因此用大雾封锁巫山，直到听见门徒报警，才收法慌忙出来，见到王钟黄云变化，这阴无肠猛下毒手，祭出自己所炼的赤阴乌灵雷珠，想把对方连元神一起消灭，没料到阴雷不但无功，还被对方收去，立刻知道对方不好惹，口气软了许多。\n“你等也佩称作妖？”\n王钟见这些人，活剖胎儿祭炼邪法，自己虽然被称妖，视人命为草芥，却也杀戮光明，所取性命，都是可杀之辈，不屑炼这样发指的功法器物，在风陵渡口就有心除去这天淫教，现在既然出手，自不想多说，冷笑一声，施展出玄功变化，把手一扬，哗啦一声，奈何珠祭起，化为长桥，一大片黄光轻音，立刻笼罩了神女峰，随后双手一扬，指甲断裂，化为魔光钩影射来。\n阴无肠，阴无鸠两兄弟见得那奈何桥，心中一动，立刻被天魔迷惑，还好两人邪法高深，元神凝聚，连忙摄住心神，双双祭出一大片血光护身，立刻放出自己所炼的采处女元阴所炼的元阴剑。\n两两一碰，刺绞几下，立刻爆出千百火星，毕竟王钟的玄阴阿屠炼化过鳌龙骨质精华，数量又多，用力一绞，两口元阴剑立刻绞断，化为无数绿荧荧的碎末。\n两人顿时大怒，吼叫一声，立刻将自己所炼的天煞罗喉血焰神罡放出。\n只见两人，咬破食指，先喷一道精血，随后十指射出浓浓黑烟，蜂拥而出，一遇精血，立刻燃烧，成为一大片赤血火焰，片片火焰巴掌大小，似乎血肉，其中夹杂飘渺成丝的黑烟，变幻出许多魔鬼，潮水般涌来，一下便淹没了王钟的指甲剑光。\n王钟见这血焰神光来得凶猛，用手一招，奈何桥罩下，裹住无穷量的血焰，随后将魔罗经幢祭起，转了一转，立刻乌光闪动，飞到中央，长鲸吸水一般，将血焰一起吸进了经幢之中。\n吞了血焰，王钟用手一指，奈何桥又化为一只方圆十亩大小的黄色巨掌，凌空平压下来，声势威猛无比。\n那酆都四城主，玉树上人见来势凶猛，连忙跃进洞中，随后就听山崩地裂一声，整个洞府前的山头都被大手揭去，重有几十吨的岩石被甩进峰下山谷中。\n“跑得倒快！”王钟正要追击下来，突然酆都四城主，玉树上人，天淫教阴氏兄弟又冲了出来，各自尖叫一声，跃到旁边，站好方位，那阴无肠披发仗剑，口中念念有词，随后一指，平地涌起一片大雾，茫茫一片，以王钟的天妖真瞳，居然看不清楚。知道是施展了行云布雾术，先前面积太大，才被自己破了一个缝隙，现在缩小到一点，威力增强了十倍，便不那么容易破去了。\n深深阴气弥漫场中，王钟只见白雾之中一只青面獠牙，身穿黄袍的鬼一闪，连忙将天魔狼牙剑飞出，就地一绕，就听一声惨叫，这鬼没进雾中，不见了踪影。",
            "summary": "为了进入八阵图获得武侯遗物，主人公召集五位好友和两位兄弟共同研究如何进入。他们开始祭炼法术，并用大雾封锁巫山。当听到门徒报警后，他们出来看到王钟和黄云的变化，阴无肠立即发动攻击，但未能成功。王钟反击并施展玄功变化，使阴无肠等人意识到他的实力。双方展开激战，王钟凭借强大的实力击败了敌人。",
            "characters_in_summary": [
                "主人公",
                "五位好友",
                "两位兄弟",
                "阴无肠",
                "王钟",
                "黄云"
            ],
            "entity_info": "王钟 | 天妖，鳌龙的主人，与南沙钓叟发生冲突，试图寻找明主联合左道门派对抗儒门，与混邪老祖有敌对关系，施展出玄阴擒拿**，却被河车紫沙幡血光挡住，知道这类血光专破飞剑，奇阴无比，非精炼的纯阳真火不能破，身在黄云之中，运转元神，又是一口，吐出七条火线，笔直射下，一遇血光，立刻炸开。\n黄云 | 神秘云雾，与朱雀神鸟、青龙争斗，具体身份未知\n张嫣然 | 崆峒派弟子，与童玲一起寻找王钟，试图阻止其参与贾叶枫的事件\n童玲 | 崆峒派弟子，与张嫣然一起寻找王钟，试图阻止其参与贾叶枫的事件\n魏忠贤 | 西厂太监，阴无鸠的师兄，与童玲、张嫣然同为崆峒派弟子，试图利用两人支持万历皇帝的儿子朱常洛继位\n星辰真火 | 剧中的一种火焰，为蛊云的客星"
        }
    ]
}