{
    "chapter_title": "第二章  祸事 ",
    "chapter_summary": "李杰，一位地位较低的厨师，与林熙，一位自信十足的少掌门人，展开了一场激烈的较量。起初，李杰被林熙的气势所震慑，但在恢复勇气后，他决定教训林熙以挽回面子。然而，林熙并非易与之辈，他勇敢地面对李杰的挑衅，并成功击败了他。这场战斗让李杰深感震惊和恐惧。与此同时，林熙在获得五雷派的记忆后，意识到自己的懦弱导致了恶劣处境。为了震慑嘲笑他的人，他决定改变策略，并主动拜访烈阳圣女，试图解决即将召开的长老会议和偷窥烈阳宗圣女事件。",
    "characters_in_summary": [
        "李杰",
        "林熙",
        "五雷派",
        "烈阳圣女"
    ],
    "pre_entity_info": "林熙 | 五雷派少掌门，林雄的儿子，林茹云的侄子，因中毒导致武道退步，被烈阳宗追杀；在穿越到一个陌生世界后，成为该世界的林熙，努力恢复武道修为。\n五雷派 | 林熙所在的门派，位于这个世界的一个地方，林熙在这里遭受欺凌，后被毒害导致武道退步。\n林雄 | 五雷派掌门，林熙的父亲，孟钧的师弟，进入凶兽山脉后失踪。\n孟钧 | 五雷派二长老，林雄的师兄，企图夺取掌门之位。\n林茹云 | 五雷派三长老，林熙的姑姑，林雄的妹妹。\n烈阳宗 | 比五雷派更强势的巨无霸宗派，烈阳圣女的地位尊崇，尊荣无比，是烈阳宗的象征。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "这是原来的“林熙”所不俱备的。\n李杰毕竟是个小厨子，地位低下。只是看到林熙性子怯懦、软弱可欺，才敢不把他放在眼里。这会儿见到林熙摆出那股少掌门人的气势，摆出宗规来，立即就就吓住了。脸色一变再变，再不复之前那么蛮横。\n不过，君子好斗，小人难缠，李杰心念一转，想起宗中的传闻，立即又生出三分心思来。\n“呸！我居然被这小子唬住了。宗里的长老，早就有心要除了他。哪里还会帮他说话。他只不过扯了一张虎皮罢了，居然就把我给吓住了！这事要传出去，派里的师兄弟，都要耻笑我了！”\n李杰这般想着，原来那股畏惧，就小了许多。反倒是眼里就生出几分凌厉的凶气。\n“好你个臭小子，居然敢唬我。我今天就让你好好吃点苦头，以后也好长长记性。”\n李杰大骂道。\n他心里是绝对不肯承认，自己被嘴里那个废物，几句话，就给镇住的。\n他两只拳头，捏得啪啪作响。眼中凶光四溢，缓缓的欺近林熙，打定主意，要好好教训林熙一顿。\n炊事弟子虽然地位低微，但是每日的武功，却是一样的教，一样的练。李杰因为会察颜观色，甚至还巴结了门里几位内门弟子，武功比一般弟子，还要强上几分。\n林熙看着李杰逼近，目中光芒闪了一下。\n“你敢对我动手，你这是自找苦吃！”",
            "summary": "李杰是一个地位较低的厨师，而林熙则是一个自信十足的少掌门人。由于林熙展现出强大的气势和宗规，李杰被吓住，但很快他又恢复了勇气，决定教训林熙以挽回面子。然而，林熙并非易与之辈，他勇敢地面对李杰的挑衅，警告对方这是自找苦吃。",
            "characters_in_summary": [
                "李杰",
                "林熙"
            ],
            "entity_info": "林熙 | 五雷派少掌门，林雄的儿子，林茹云的侄子，因中毒导致武道退步，被烈阳宗追杀；在穿越到一个陌生世界后，成为该世界的林熙，努力恢复武道修为。\n林雄 | 五雷派掌门，林熙的父亲，孟钧的师弟，进入凶兽山脉后失踪。\n孟钧 | 五雷派二长老，林雄的师兄，企图夺取掌门之位。\n林茹云 | 五雷派三长老，林熙的姑姑，林雄的妹妹。\n烈阳宗 | 比五雷派更强势的巨无霸宗派，烈阳圣女的地位尊崇，尊荣无比，是烈阳宗的象征。"
        },
        {
            "id": 1,
            "content": "林熙神色镇定、从容不迫，丝毫没有慌张的意思，只是定定的看着李杰，神色凛然。\n林熙这么镇定，李杰反而慌了。\n“这个小子，今天怎么这么反常。不会是有什么倚仗吧。”\n李杰心里打了个突，但转瞬一想：“这小子武道废荒多年，原来那点底子已经丢得差不多了。现在又受了伤，等于是大病一场。就是一阵风，都能把他掀翻了。我怎么还怕了他。”\n李杰是决计不肯相信，林熙能打得过自己的。\n林熙虽然以前达到过淬体期，但这么多年废荒下来，只怕是第二层还不到。而李杰早就是第三重淬体期的修为，双手拉开，能有一百多斤的力量。就是一头老虎，都能打得他趴下，更何况林熙。\n“嘿，臭小子，到现在还敢唬我。——这可是你自找的！”\n李杰阴笑一声，猛然一拳呼呼作响，砸向林熙胸口，同时脚下飞踢，顺势踹向林熙腰部。正是五雷派的一招拳法“猛虎掸腿”。\n老虎深居山上，遇上高涧的时侯，飞扑跳下，右腿一掸，就能把猎物踩在脚下。这一扑一掸之间，就能把猎物的骨头掸碎了，跑都跑不了。\n所以，老虎跳过飞涧，扑食猎物的时侯。往往就是一招得手，都没有什么追逐的过程。\n“猛虎掸腿”取的就是这个意思。李杰这一招要是落实，林熙恐怕十天都下不了床。\n“找死！”\n就在李杰的拳法，快要砸到身上的时侯，林熙突然出手了。身子往旁边一闪，就躲过了李杰的这一拳，同时一拳，闪电般递去。\n咔嚓嚓！\n林熙脊椎一缩，全身好像一张大弓崩紧，从尾椎到颈椎，全身骨骼啪啪作响，好像炒豆子一样。\n李杰一拳打空，耳朵里听到这股响声，只觉得全身寒毛竖起，毛骨悚然。还没反应过来，就是胸口一痛，如遭雷击，立即被一股可怕的力气，撞飞了出去。\n“椎击三连式”，这是林熙从另外一个世界，带过来的强大武学。讲究的，就是将借助脊椎这条大龙的力量，将全身其他地位的骨骼、肌肉的力量，传递到一个部位，然后猛然爆发出来。\n这一下的暴发力，猛烈无比，无人可挡！\n林熙力气不如李杰不假，但是借助椎击三连式。发出来的力量，要远远超过李杰。如果说李杰的力量，大到可以和一头猛虎搏半的话。那么林熙这一拳，已经大到可以直接把老虎打死。\n不论是武功、见识、以及搏斗的经验，李杰这种拳法只会死搬硬套、依葫芦画瓢的人，与林熙这种国术世家出身的实战武者，差得不是一点半点。\n“哇！好大的力气！”\n李杰哇的大叫一声，立即就被狠狠的撞到了铁门上。一身骨头啪啪作响，早不知断了几根。然后，跌到了地上。嘴里血哗哗的流出，眼睛里满是惊恐。\n受伤还在其次，关键是心里的那股震撼。就好像蛇要吃蛤蟆，结果蛤蟆摇身一变，变成一头狮子，一脚把蛇踩死了。\n李杰现在的感觉，就是这样。\n“我说了，你是自找苦吃。可惜你不信。”\n林熙背着双手，走到铁门前，冷冷的看着李杰：“以往不跟你计较，那是我宽宏大量。你还真当我收拾不了你。这次就当给你一个小小的教训，再有下次，你自己看着办吧。”\n林熙说着，立即跨了出去。理都没理他。\n李杰嘴巴张了张，想要问林熙刚刚用得是什么招式，那根本不是五雷派的功夫。但是看到林熙走出去的那个背景，心中一寒，哪里还敢问什么。\n…………\n五雷山上，人来人往。\n林熙走在山上的石道上，经过的时侯，看到这些弟子，对他指指点点点。他的耳朵灵敏，听到这些人都在暗暗耻笑道。都说他这个少掌门，做不几天了，很快就要被废黜。到时侯，就是名符其实的废物了。\n林熙听到这些，心中一哂，不以为然。他可不是以前的林熙，这些人想要看他的笑话，那就大错特错了。\n林熙也没有兴趣反驳。事实胜于雄辨，这些人很快就会知道，他们错的有多么离谱。\n他低着头，脚步从容，暗暗想着自己的心事。",
            "summary": "林熙和李杰进行了一场激烈的战斗。林熙凭借自己强大的武学实力和实战经验，成功地击败了李杰。这让李杰感到非常震惊和恐惧。林熙警告李杰，如果再有下次，他将面临严重的后果。然而，尽管林熙取得了胜利，但他仍然保持着冷静和沉着。",
            "characters_in_summary": [
                "林熙",
                "李杰",
                "无"
            ],
            "entity_info": "林熙 | 五雷派少掌门，林雄的儿子，林茹云的侄子，因中毒导致武道退步，被烈阳宗追杀；在穿越到一个陌生世界后，成为该世界的林熙，努力恢复武道修为。\n李杰 | 五雷派炊事弟子，林熙的同门，因对林熙有偏见而与其发生冲突。\n林茹云 | 五雷派三长老，林熙的姑姑，林雄的妹妹。\n五雷派 | 一个武林门派，林熙所在的组织，孟钧企图夺取掌门之位。\n凶兽山脉 | 林雄失踪的地方，充满危险和挑战。"
        },
        {
            "id": 2,
            "content": "李杰的事情，对于林熙来说，就是一个立威的机会。林熙知道，当李杰满口鲜血，重伤躺在门口，被人发现的时侯，对门中的那些耻笑他、嘲笑他，看不起他的人来说，肯定是一个震慑。\n“人善被人欺，马善被人骑。对付这些小人，就要双管齐下。拿身份压他们，拿实力敲打他们。然后，他们才会老实些。”\n林熙拥有五雷派的所有记忆，他一眼就看出来。原来的林熙处境这么差，一个最大的问题，就是他的性格太过懦弱。明明是五雷派的少掌门，但却一点少掌门的样子都没有。\n儒家说君君臣臣父父子子，就是说做君王的，要有君王的样。做臣子的要有臣子的样。这样才不会乱了套。\n林熙虽然也顶着个少掌门的名头，但这个少掌门过得太窝囊了。\n“祛毒的事不着急，先得把眼前的祸事解决了。”\n林熙走在五雷山的青石路上，脑海中闪过一个个念头。他这个少掌门，现在是名存实亡——身体里被人下了毒，门人瞧不起他，长老想废了他，连少掌门这位置也做不了几天了。而且还惹下了一桩祸事。\n翻看脑海中的记忆，林熙立即了解到这桩事情的经过：烈阳宗的圣女，在五雷派做客。而“林熙”却一头闯进了烈阳宗圣女的房间，偷窥她洗澡，当场被抓了个现形。\n林熙胸口受的伤，就是被愤怒的烈阳宗圣女，一脚踢出来的，差点没要了他的小命。\n堂堂烈阳派的圣女，圣洁高贵，尊崇无比。却被人侮了清白。这件事情非同小可，连五雷派上下，包括所有长老在内，都被惊动了。\n所以才有了要召开长老议会，废除林熙少掌门人身份的事情。\n这件事情早已闹得尽人皆知。\n如果没有意外的话，林熙这个少掌门，也做不了几天了。而没有了少掌门这个身份的庇佑，单凭了他偷窥圣女的那件事，立即就是个死罪！\n“本来还以为死后转生了一个不错的身份，现在看来，真是处境堪忧啊。如果这件事情不解决。恐怕很快又是死路一条。”\n林熙脑海中转过许多念头。\n五雷派有六大长老。二长老孟钧恨不得他死掉，其他长老也不喜欢他这么个“废物”。唯一可以依靠的，只有自己那位身为三长老的姑姑。但就她一人，也是独木难支。而烈阳宗圣女，也不是五雷派可以轻易得罪的。\n林熙现在遇到的情况，几乎就是一个死结。连一个送饭的弟子都瞧不起他，更别说是派里的长老。\n在几天后即将召开的长老会议上，林熙的影响非常有限。\n完全可以想像得到，过了明天之后，林熙会是一个什么样的下场。\n“只可惜，我可不是那个怯懦的林熙！这个世界，没人能陷害得了我！”\n林熙抬起头来，目中掠过一丝坚毅的神色。\n悲观等死，不是他的特色。要摆脱眼前的困境，他必须主动出击。\n“事情起于那个妖女身上。解铃还需系铃人，要解决这场危机。还必须得从她身上下手。”\n林熙又回忆了一遍脑海中的记忆。在他的记忆中，一名五雷派的弟子把他领到了烈阳圣女住的地方，说是圣女要接见他。\n等到了里面，又有一名烈阳圣女的侍女，把他接到那妖女洗澡的地方。但是到了被抓的时侯，烈阳圣女却厉声喝斥，根本没有召见过他。\n整个过程，林熙连烈阳圣女一根毛都没看到，就被重重的踢飞了。事实上，烈阳圣女踢飞林熙的时侯，全身穿戴的整整齐齐，身上连一滴水都没沾。\n如此拙劣的把戏，一眼就能拆穿。可惜，林熙怯懦的性格，在派里比“废物”还低的身份，却让这场拙劣的陷害，成了板上钉钉的事实。\n林熙神色镇定，眼中闪过一丝睿智的神色。片刻后，就有了注意。\n勾心斗角、阴谋陷害，哪里都少不了。林熙在进入这个世界之前，能成为一个庞大家族的继承人，靠的并不只是长子的身份。\n对付这种阴谋诡计，林熙显得远比记忆中的另一个他，从容的多。\n“好！现在就去拜会一下那个妖女，——能不能解决这次危机，就看此行了。”\n林熙眼中迸射出一股前所未有的明亮光芒。",
            "summary": "林熙，一个曾经的懦弱五雷派少掌门，如今拥有了五雷派的所有记忆。他发现原来自身处境恶劣的原因在于性格懦弱，于是决定改变策略，以立威的方式震慑门中那些嘲笑他的人。为了应对即将召开的长老会议和解决偷窥烈阳宗圣女的事件，林熙决定主动拜访烈阳圣女，试图化解危机。",
            "characters_in_summary": [
                "林熙",
                "五雷派",
                "长老会议",
                "烈阳宗",
                "烈阳圣女"
            ],
            "entity_info": "林熙 | 五雷派少掌门，林雄的儿子，林茹云的侄子，因中毒导致武道退步，被烈阳宗追杀；在穿越到一个陌生世界后，成为该世界的林熙，努力恢复武道修为。\n五雷派 | 一个武林门派，林熙所在的组织，孟钧企图夺取掌门之位。\n烈阳宗 | 比五雷派更强势的巨无霸宗派，烈阳圣女的地位尊崇，尊荣无比，是烈阳宗的象征。\n李杰 | 五雷派炊事弟子，林熙的同门，因对林熙有偏见而与其发生冲突。\n林茹云 | 五雷派三长老，林熙的姑姑，林雄的妹妹。\n凶兽山脉 | 林雄失踪的地方，充满危险和挑战。"
        }
    ]
}