{
    "chapter_title": "第十一章  技惊四座 ",
    "chapter_summary": "林熙为了展示自己的实力，努力恢复实力并苦练国术。在与孟石的比试中，他凭借国术椎击三连式成功击败孟石，让众人震惊。然而，他的师兄李无风指责他手段狠毒，要求与他比试。林熙与王岳鹤因争夺少掌门地位而产生冲突，两人在场上展开激战，林熙凭借灵活的身法和精湛的武艺与王岳鹤抗衡。",
    "characters_in_summary": [
        "林熙",
        "孟石",
        "李无风",
        "王岳鹤",
        "国术比赛场"
    ],
    "pre_entity_info": "林熙 | 五雷派少掌门，因中毒导致武道退步，被烈阳宗追杀；在穿越到一个陌生世界后，成为该世界的林熙，努力恢复武道修为。与烈阳宗圣女发生冲突，陷入危机。与孟钧有仇怨。\n孟石 | 孟钧的儿子，对林熙不满。\n孟钧 | 五雷派二长老，林熙的仇人之一，曾导致林熙父亲的死亡。与烈阳宗关系紧张。\n龙丹妮 | 烈阳宗圣女，地位尊崇，尊荣无比，是烈阳宗的象征。与林熙发生冲突。\n段一眉 | 五雷派四长老，与孟钧关系紧张。\n林茹云 | 五雷派三长老，林熙的姑姑，林雄的妹妹。支持林熙，与孟钧对立。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "林熙深吸了一口气，目中闪过一道精芒。他这几日拼命的苦练，恢复实力，为的就是能够在长老议会一举发威，技惊四座。\n“来得好！”\n林熙神色一声，踏步欺身，闪电般的就是一拳劈出。\n国术，进步崩拳！\n“大局已定。”\n六长老韩世忠漠然的眨了下眼睛，心中已定分晓。以他的境界、修为，一眼就看得出来，林熙的力量和孟石相比还有不小的差距，这场结束基本上毫无悬念。\n“哼！不自量力，就是这种下场。”\n五长老韦不平脸上木无表情，眼中却是闪过一道冷酷的光芒。\n这两人不管谁都有能力阻止这场争斗，但一个个都惜字如字，垂眉闭目，视若未见。\n“哈哈哈，跟我比力量，你真是找死！”\n孟石嘴角露出一丝狞笑。在他看来，林熙居然敢和他比力量，简直是愚不可及！\n“是吗？——孟石，我就让你知道，谁才是真正的废物！”\n就在两人拳头相交的刹那，林熙舌绽如雷，口中发出一声惊天暴喝。与此同时，他的全身骨节，从尾椎骨到颈椎噼噼啪啪爆响，一股庞大的力量，从全身传递到了右拳。\n国术，椎击三连式！\n林熙手臂上的力量，本来是不如孟石。但就在这会儿，林熙居然借助椎击三连式的作用，将身体其他部位的力量叠加起来，传递到手上。只这一刻，林熙全身力量爆涨，猛然散发出一股极度危险的气息。\n“不好！”\n孟石心神大震，感觉到了一股前所未有的危机。前一刻，林熙在他眼中还只是一只待宰的绵羊，但是下一刻，林熙仿佛变成了一头远古的巨兽，那股庞大的气息，令人惊怖不已。\n“发现了吗？可惜，晚了！”\n林熙神色冷酷，根本不给孟石反应的机会。手臂一压，就好像一柄惊天巨斧，狠狠的碾压了过去。\n“咔嚓！”\n两人拳头相击的刹那，“进步崩拳”的力量终于暴发出来。一股排山倒海的爆炸力量，呼啸而来。孟石感觉自己就像被一座山峰撞中一样，右手手臂当场骨折，一口血就喷了出去。\n“哇！好可怕的力量！怎么可能！——”\n孟石双目凸起，惊恐的好像鱼一样。两拳相交的刹那，他就好像一颗皮球一样，被凌空横扫出去，翻滚了十多个跟头，打飞了十多丈，然后死狗一样狠狠的砸到地上。\n“石贤侄！……”\n“石儿！——”\n只听一片惊呼，一名名之前还稳如泰山的长老，惊得从椅子上坐了起来。不可置信的看着砸翻在地上的孟石。至于二长老孟钧早就心神大乱，惊叫着扑了过去。\n“熙儿！”\n三长老林茹云却是一脸的激动和惊喜。林熙居然展现出如此的力量和技巧，这简直让她喜出望外。\n快！实在是太快了！\n谁也没有料到，明明孟石的力量要压过林熙。怎么才一眨眼，就像死狗一样被打飞了出去。\n“怎么可能！”\n刚刚还一脸讥笑，讽剌林熙，想要看他好戏的门人弟子，早就惊得目瞪口呆，一脸见鬼的神色。\n“孟石，现在，谁才是真正的废物？”\n林熙徐徐收拳，瞥了一眼满脸是伤的孟石，这才缓缓说道。\n“你！——”\n孟石本来就受了伤，听到这句话，顿时气血上涌，哇的喷出一口鲜血，就昏了过去。\n“石儿！”\n孟钧捧着孟石，惊叫一声。猛的回过头来，怨毒的看着林熙：“小畜生！你敢伤我的儿子！”\n他的双眼布满血丝，浑身都充斥着杀气。\n“哼！拳脚无眼，死伤自负。这是我们动手前定下的规矩。有这么多长老公证，孟钧，你还敢破坏规矩不成？”\n林熙猛的踏前一步，有恃无恐。\n掌教大厅里，除了孟钧，还有林熙的姑姑林茹云，更有大长老在。哪怕其他长老都站在孟钧那边，林熙也不相信，在大长老的面前，他们敢动手。\n“孟钧，大长老面前，你敢动手？”\n林茹云当场就是一声厉喝。她也动了真火了。孟钧父子处心积虑，对付林熙。在上山的时侯，孟钧就想对林熙下手，现在还敢动手，真是是可忍孰不可忍。\n林茹云也豁出去了。\n果然，听到“大长老”的名字，孟钧不由一窒，眼中凶光减少了不少。\n大长老几十年前起，就很少介入宗派事务。他虽然看起来好像脾气很好，但是哪怕孟钧也不敢彻底惹怒这位五雷派第一高手。\n龙力境的强者，远远不是目前的他能抗衡的。哪怕加上那头虎犼！\n“林熙，你好狠辣的手段！”\n斜刹里，突然一声厉喝传来。眨眼间，走出一名二十三、四岁的年轻人来，目光闪烁，一脸凶狠：“同门较技，切磋而已。所谓拳脚无眼，只是个说头。你下手居然如此狠毒，恐怕以后的五雷派弟子没一个服你。孟长老是你的长辈，德高望重，谁不尊重。你居然也口出不逊。如此阴险狠毒、目无尊长，我做师兄的说什么也要代师长们教训教训你了。——过来吧，我们也较量较量，你该不是怕了吧？”\n这年轻人眉如卧蚕，目如点漆。修长的身材里，蕴含的却是一股爆炸性的力量。特别是他走的时侯，发出嘎吱嘎吱的响声，就好像两块牛皮扯动。林熙只看了一眼，就知道这个家伙已经达到了武道第五重韧皮期的修为。",
            "summary": "林熙为了在长老议会上展示自己的实力，努力恢复实力并苦练国术。他在与孟石的比试中，凭借国术椎击三连式，成功击败孟石，展现出惊人的力量。这让原本轻视他的孟石和其他门人弟子大吃一惊。然而，他的师兄李无风却站出来指责他手段狠毒，目无尊长，并要求与他比试。",
            "characters_in_summary": [
                "林熙",
                "孟石",
                "李无风",
                "长老议会"
            ],
            "entity_info": "林熙 | 五雷派少掌门，因中毒导致武道退步，被烈阳宗追杀；在穿越到一个陌生世界后，成为该世界的林熙，努力恢复武道修为。与烈阳宗圣女发生冲突，陷入危机。与孟钧有仇怨。\n孟石 | 孟钧的儿子，对林熙不满。\n孟钧 | 五雷派二长老，林熙的仇人之一，曾导致林熙父亲的死亡。与烈阳宗关系紧张。\n龙丹妮 | 烈阳宗圣女，地位尊崇，尊荣无比，是烈阳宗的象征。与林熙发生冲突。\n段一眉 | 五雷派四长老，与孟钧关系紧张。\n林茹云 | 五雷派三长老，林熙的姑姑，林雄的妹妹。支持林熙，与孟钧对立。"
        },
        {
            "id": 1,
            "content": "“你要挑战我？”\n林熙傲而然立，冷声道。\n“哈哈哈，挑战？不！我是要狠狠的教训你。你这种张狂自大，目无尊长的东西，必须要有人教训！——怎么，你不敢应战吗？”\n王岳鹤冷笑道。他是孟钧身边的弟子，颇受信任。所谓师傅有事，弟子服其劳。王岳鹤看到孟钧、孟石受挫，就要代师出头。\n王岳鹤心思玲珑剔透，深知蛇有蛇道，鼠有鼠道。孟钧碍于身份，没法直接对林熙动手，但他做为弟子的却没有这种身份上的限制。\n“王岳鹤，退回去！熙儿回来，现在长老议会，不是你们斗狠的时侯。”\n三长老林茹云立即叫道。\n“三长老，我们做弟子的，仅仅是同门较技。林师弟不是要做少掌门吗？如果连我都打不过，又怎么能服众。以后又怎么去做掌门呢？”\n王岳鹤声音不软不硬，拿捏住少掌门这个身份，让林茹云哑口无言。\n“可笑，我做不做得了少掌门，又岂是你小小的一个弟子说了算。不打败你无法服众？你以为你代表谁？哼！在我面前还使这种激将法，也未免太幼稚了。——告诉你，就凭你的实力想教训我？恐怕你没那个资格！”\n林熙衣袖一振，傲立场中，一时气势无两。\n“这么说你是答应了！哼，在我面前还敢说这种话，林师弟，你果然够狂，够目中无人！”\n王岳鹤阴沉着脸，走到场中：“不过，如果你以为打败了孟石师弟，就能和我对抗了，那就大错得错。我也不妨告诉你，我早就跨入第五重韧皮期的境界。一身皮膜早就练的致密无比，刀枪都砍不进。哼，我就算站在这里让你打，凭你那点能力，也伤不了我。”\n“狂不狂，傲不傲，伤不伤得了你，待会儿你不就知道了。”\n林熙淡淡道。平静的语气，透露出来的却是冲天的傲气。\n王岳鹤闻言怒极反笑：“好！长老们碍于身份，不能教训你。我做师兄的，就代师门长辈好好教训你。看看你到底有几分本事。敢如此狂妄自大，目中无人！”\n王岳鹤说完，毫不犹豫，立即出手。\n轰！\n王岳鹤脚下一踏，地面剧震，厚厚的石板好像被巨兽踏践，咔嚓一声，如蛛网般碎裂。王岳鹤身躯一弹，立即闪电般的冲向林熙。两人距离瞬间拉近。\n“嘿！”\n王岳鹤吐气如雷，一出手就是五雷派韧皮境弟子才能学习的“怒海惊涛拳”。双手齐劈，就是一招“巨浪绞杀”，劈了过去。\n行家一出手，就知有没有。王岳鹤这一出手，速度奇快不说，而力量大的惊人。两只拳头，就好像两把大桨搅动，掀起惊涛骇浪，向林熙卷了过去。\n这一招出手，气势惊人。王岳鹤身前方圆数丈内，全都是那种紊乱的狂暴拳劲。就好像风暴中的巨浪，一击就要把林熙重伤。利用绝对的实力，将对手一击击溃。\n“砰！”\n面对王岳鹤强大的攻击，林熙神色冷静，丝毫不乱。就在王岳鹤双拳劈下的刹那，身子一缩，轻轻一纵，立即好像一尾狸猫一样，轻轻松松就从王岳鹤的拳劲间隙之中，逃了出去。\n他的身法灵法，动作更是如行云流水，极为利索。甚至周围观战的长老、弟子都产生一种幻觉。就好像林熙真的变成了一只狸猫，乍然受惊下，窜上了旁边的大树。\n这招正是国术中的招式“狸猫上树”，在林熙手中，更是使得极为纯熟。进可攻，退可守。\n“哪里逃！”\n王岳鹤反应也快，反手一劈，接着就是两招“怒海惊涛拳”中的绝学。\n“巨浪倒卷！”\n“暗流汹涌！”\n这两招石破天惊，虚空就好像变成了海浪。王岳鹤整个人就好像一头海中巨兽，掀起无边海浪，向着林熙劈打过去。\n他的力量极大，每一招都是大开大阖，势大力沉。就好像是远古的巨兽，踏踏人间的一样。要把林熙踏践在脚底下。\n武道第五重韧皮境的强者，全身的肌肉、骨骼，皮膜都大大增强。远不是孟石可以比拟的。在某种程度上，可以铜皮铁骨来形容。现在的王岳鹤几乎就是一头人形的远古凶兽。",
            "summary": "林熙与王岳鹤因争夺少掌门地位而产生冲突。王岳鹤认为林熙需要战胜他才能证明自己的实力，而林熙则不屑于用这种方式来证明自己。两人在场上展开激战，王岳鹤展现出第五重韧皮期的强大实力，而林熙则凭借灵活的身法和精湛的武艺与之抗衡。",
            "characters_in_summary": [
                "林熙",
                "王岳鹤",
                "少掌门"
            ],
            "entity_info": "林熙 | 五雷派少掌门，与孟钧有仇怨。\n孟石 | 孟钧的儿子，对林熙不满。\n孟钧 | 五雷派二长老，林熙的仇人，与林熙有仇怨。\n龙丹妮 | 烈阳宗圣女，与林熙发生冲突。\n段一眉 | 五雷派四长老，与孟钧关系紧张。"
        }
    ]
}