{
    "chapter_title": "第一百零三章  任务完成 ",
    "chapter_summary": "周恪礼被一位普通弟子林熙击败，令他感到非常挫败。林熙通过在黑龙空间完成任务，获得了强大的实力和奖励。这引起了兜率宫长老的注意，他们怀疑林熙是龙丹妮的丈夫。林熙击败周恪礼后，决定回到住处，再作打算。龙冰颜对林熙的行为感到愤怒，而李无机则对林熙的胆大行为感到震惊。",
    "characters_in_summary": [
        "周恪礼",
        "林熙",
        "龙丹妮",
        "龙冰颜",
        "李无机",
        "黑龙空间",
        "兜率宫"
    ],
    "pre_entity_info": "周恪礼 | 兜率宫的弟子，与太阿宗合作，指挥弟子们攻击黑龙的翅膀、眼睛和腹部。与太阿宗的王师兄一起执行寻找黑龙的任务。在执行任务过程中，因失误导致任务失败，被青蛟龙带下的地面。\n林熙 | 神宵宗记名弟子，与龙丹妮有仇怨，寻找林茹云，获得气仙丹，进入神宵宗。在仙道大世界考核中达到武道第九重，最终突破至武道第十重雷鸣期。与上官瑶雪相识，共同参加仙道大世界考核。\n龙丹妮 | 与林熙有仇怨，可能是林茹云的敌人。\n龙冰颜 | 神宵宗圣女，龙世家族成员，林熙的靠山。\n李无机 | 神宵宗内门弟子，丹鼎长老的弟子，要求赵无双将百脉丹的任务发给林熙，企图在林熙离开神宵山后对付他。\n黑龙空间 | 黑龙居住的神秘空间，位于未知地点。\n兜率宫 | 周恪礼所在的门派，位于仙道大世界，与太阿宗合作，是一个强大的修仙门派。\n王师兄 | 兜率宫炼气境强者，与李师兄一起领导兜率宫。\n卡米拉 | 吸血妖女的首领，被吸血女妖们用人类鲜血唤醒，杀死了一名吸血女妖。成为林熙的女仆。\n黑龙 | 黑龙空间的居民，实力强大，与林熙有过节。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "周恪礼的脸色，这一刻，看起来灰败无比。没有什么比功败垂成，被人抢了志在必得的东西，还顺利逃脱，连身份都查不出来，更打击人的了。\n这一刻，周恪礼完败了。不论是斗力还是斗智，都彻底的输给了一个不如自己的，其他仙道宗派的普通弟子！\n“我的蛟龙，被他毁掉了！”\n周恪礼的眉宇间，一片阴沉。\n这是一次打脸，狠狠的打脸。\n“怎么可能！”\n太阿宗弟子领袖大吃一惊。\n炼气三重的炼气士，不论真气雄厚度，还是真气性质，都要远远超出一重的炼气士。驱神造物凝聚出来的生物，无数次毁灭，就会无数次重生，根本不可能被摧毁。\n“他身上拥有炼气境四重以上的绝学！”\n周恪礼沉声道。\n“啊！！”\n太阿宗领袖，神情一震，彻底的呆住了，喃喃自语：“怎……怎么可能！”\n仙道世界，炼气境第四重是一个分界岭，不止是外门弟子和内门弟子的分界岭。同样还是仙道绝学的分界岭。\n炼气一重、二重、三重的绝学，都不完整，都只能冠之以“功”。“鬼王功”是如此，“狻猊功”也是如此，这类绝学都是不完整，不系统的。\n只有四重以上的绝学，才是完整的绝学。在仙道世界，这个层次的绝学，都可以称之为道统，冠之以“法”。\n“雷公**”，就是四重以上的仙道绝学！\n所有仙道宗派，对于法类绝学，都控制的极为严厉。就连周恪礼和太阿宗弟子领袖，都没有资格修练这类绝学。\n只有达到第四重后，才能获得宗派赏赐！\n而现在，一个小小的一重炼气士身上，居然有四重以上的仙道绝学！\n两人彻底呆住了！\n…………\n轰！\n一道人影如洪流滚滚，闪电般穿过黑龙之门，出现在了神宵山的时空诸峰上。手腕一抖，就将黑龙之门收了，依旧化为一座数寸光门，落在掌门。\n“哈哈哈！”\n林熙收了时空之门，彻底断绝了周恪礼追踪过来的途径，立即放声大笑。\n这趟进入黑龙空间做任务，收获简直是太惊人了。不但完成了任务，杀了大量凶兽，累积了大量功勋，还抢夺了一颗四重的龙丹，和三枚龙蛋。\n这可是不得了的东西！\n“主人，现在会不会太嚣张了点。别忘了，你手上还拿着两个龙蛋呢！”\n卡米拉的声音，在林熙脑海中响起。\n一到神宵山，她又化成一只蝙蝠，贴在林熙背心。\n林熙此时的样子，非常怪异。脸上涂抹了黑龙墓地的泥土，手上还托着两个黑色的龙蛋。背上还用布料，裹着一个。",
            "summary": "周恪礼原本以为自己的实力和智慧足以战胜任何对手，但没想到却被一个普通弟子击败，甚至连他的蛟龙都被对方毁掉。这让周恪礼感到非常挫败。而这位普通弟子身上竟然有炼气境四重以上的绝学，这让周恪礼和太阿宗弟子领袖都感到震惊。原来，这位弟子在黑龙空间中完成了一系列任务，获得了丰厚的奖励，包括一颗四重龙丹和三枚龙蛋。这使得他在实力上远超周恪礼，从而取得了胜利。",
            "characters_in_summary": [
                "周恪礼",
                "普通弟子",
                "太阿宗弟子领袖",
                "黑龙空间"
            ],
            "entity_info": "周恪礼 | 兜率宫的弟子，与太阿宗合作，指挥弟子们攻击黑龙的翅膀、眼睛和腹部。与太阿宗的王师兄一起执行寻找黑龙的任务。在执行任务过程中，因失误导致任务失败，被青蛟龙带下的地面。\n黑龙空间 | 黑龙居住的神秘空间，位于未知地点。\n王师兄 | 兜率宫炼气境强者，与李师兄一起领导兜率宫。\n林熙 | 神宵宗记名弟子，与龙丹妮有仇怨，寻找林茹云，获得气仙丹，进入神宵宗。在仙道大世界考核中达到武道第九重，最终突破至武道第十重雷鸣期。与上官瑶雪相识，共同参加仙道大世界考核。\n卡米拉 | 吸血妖女的首领，被吸血女妖们用人类鲜血唤醒，杀死了一名吸血女妖。成为林熙的女仆。\n黑龙 | 黑龙空间的居民，实力强大，与林熙有过节。"
        },
        {
            "id": 1,
            "content": "简直像是暴发户一样！\n“无妨，人生得意须尽欢，若是什么事情，都藏藏腋腋，锦衣夜行，那还有什么意思！”\n林熙摆了摆手，毫不介意。\n他的精神抖擞，眼睛里全是明亮的光芒：“周恪礼这个混蛋，仗着武力比我高，想抢我的法器，夺宝杀人！现在抢了他的龙丹，夺了他的龙蛋，也算是一报还一报。”\n龙丹、龙蛋可都是增长功力的极品东西，不止如此，还能增长寿命。林熙这次，可是赚发了。也难怪他忍不住放声大笑。\n这趟黑龙空间之行的收获，简直远远超出预料。甚至连周恪礼这种炼气三重的高手，都被他戏耍了一遍。\n“不过，你说的也有道理。一颗龙丹，三颗龙蛋，可非同小可。”\n林熙还是大手一挥，就将一件道袍撕开，分成两半，将两颗包裹了起来，系了个衣结，挂在身上。\n“……”卡米拉。\n“走！先回去再说！”\n林熙遮掩了龙蛋，也不多说，身形一纵，三两下从时空诸峰上纵跃而下，在众人惊异的目光中，向自己的院落掠去。眨眼之间，消失无踪。\n林熙并没有注意到，就在他消失后。另一座时空山峰上，一名气息雄浑的白衣男子，从阴影中绕了出来。\n“怎么会是这样！三个人都杀不死他！”\n李无机手腕一抖，发出一股真气，收了地上的“时空之门”。这位神宵峰的内门弟子望着林熙消失方向，神色很是难看。\n他感觉到了，自己附在曹氏兄弟身上的法术，消失了。\n李无机现在感觉到了深深的后悔，不应该给林熙那个黑龙之门任务的。黑龙之门任务，只是一个记名弟子和外门弟子级别的宗派任务。\n李无机是内门弟子，五重的境界。黑龙空间里，根本没有他这种级别弟子的任务。冒然进入，太过招摇，引人注目。\n李无机本来以为，自己对于林熙已经够重视了。派出的曹氏三兄弟，是深得自己信任的人。实力也不俗。\n没想到，不但没有杀了林熙，反而被林熙所杀。\n“师姐让我负责杀死林熙，没想到林熙不死，反倒害死了曹氏三兄弟。事情搞砸了，可如何向师姐交待啊！”\n李无机额头上有了汗珠。\n这个任务，是彻底搞砸了。李无机现在担心的是，如何向圣女龙冰颜交待。\n嗖！\n真是福无双至，祸不单行！\n李无机正在担心如何向龙冰颜交待的时侯，一道粉色的法符，破空而至，向李无机飞来。\n看到这道法符，李无机身体整个抖了一下，好像被人扇了一巴掌，脸色一片苍白：“是师姐的法符，她要见我！”\n李无机手抓法符，心中五味陈杂，忐忑不安。不知该如何向龙冰颜交待。\n不过，既然法符收到，李无机就没有闪避的余地。\n只一会儿，李无机就见到龙冰颜。她正在大殿里，斜坐在一张宽大的椅子里。露出的侧脸，轮廊鲜明，美绝人寰。但如万载寒冰般的气质，却令人心生畏惧，无法接近。\n“李无机，你知道为什么我与你约定的时间没到，就召你过来吗？”\n龙冰颜斜着身子，看都没看殿下的李无机。她的神情专注，手中似乎在看着什么。\n李无机一下冷汗就出来了：“无……无机不知，请师姐明示。”\n“这是刚刚不久，我收到的东西。你看看吧！”\n龙冰颜白玉般的葱指一弹，一道清光立即破掌而出，落在李无机手中。\n“这……这是兜率宫的长老法符！”\n李无机吃了一惊。\n他的手掌张开，一团清气氲氤不散，清气中央，一块五寸长的条形金属片载沉载浮。金属片冰寒无比，表面纹满了神秘的花纹，并不落在李无机的手上。而是在距离他的手掌还有三寸地方，悬浮在空中。\n条形金属上方，一团光芒浮起，清晰的形成一个“兜”字。\n这是法符，是以域外星辰打造成。是宗派长老极别，才能使用的法符。在某种程度上，也是身份的象征。可以万里传递，瞬息即至。\n李无机能感觉到，这张法符里，有一团强横的意念。不过，他并不是法符的接受者，所以也无法知道内容。\n“这是兜率宫的清净长老，传过来的。内容是询问我一件事。”\n龙冰颜并没有卖关子，而是直接说了出来。说到清净长老问起的事情，龙冰颜冷若冰霜的脸上，居然露出一丝笑容，只是笑容背后的杀机，令人不寒而栗：“清净长老问我，龙世家有没有一个林姓弟子。问我那个林姓弟子是不是龙丹妮的夫婿。李无机你跟了我这么久，说说看。这个林姓弟子，你认为是谁？”\n“龙丹妮的夫婿？”\n李无机呆了呆。这件事情，他从未听龙冰颜说起过。\n“师姐，恕我直言。龙世家里，似乎并没有林姓弟子吧？”\n李无机迟疑了一下，道。\n“哼！当然没有”\n一声冷哼，龙冰颜右手食指上，一枚白玉般的扳指，啪的一声，被她捏碎：“这个林熙，好大的胆子！蝼蚁一样的东西，死不足惜，居然在外面，扯我的幌子，糊弄兜率、太阿两派的弟子。现在兜率宫的长老都找我来质问了！”\n龙冰颜神色中透露出一股震怒的味道。\n神宵宗内，谁听了圣女龙冰颜的名字，都要恭恭敬敬，敬畏三分。哪怕是其他圣子、圣女也要多分顾忌。\n在神宵宗内，龙冰颜跺跺脚，就要许多弟子要惶恐，要不安，要畏惧。",
            "summary": "林熙通过机智和勇气，成功击败了强大的对手周恪礼，并获得了珍贵的龙丹和龙蛋。然而，这也引起了兜率宫长老的注意，因为他们怀疑林熙是龙丹妮的丈夫。面对这种情况，林熙决定先回到自己的住处，再作打算。",
            "characters_in_summary": [
                "林熙",
                "周恪礼",
                "兜率宫长老"
            ],
            "entity_info": "林熙 | 神宵宗记名弟子，与龙丹妮有仇怨，寻找林茹云，获得气仙丹，进入神宵宗。在仙道大世界考核中达到武道第九重，最终突破至武道第十重雷鸣期。与上官瑶雪相识，共同参加仙道大世界考核。\n周恪礼 | 兜率宫的弟子，与太阿宗合作，指挥弟子们攻击黑龙的翅膀、眼睛和腹部。与太阿宗的王师兄一起执行寻找黑龙的任务。在执行任务过程中，因失误导致任务失败，被青蛟龙带下的地面。\n王师兄 | 兜率宫炼气境强者，与李师兄一起领导兜率宫。\n卡米拉 | 吸血妖女的首领，被吸血女妖们用人类鲜血唤醒，杀死了一名吸血女妖。成为林熙的女仆。\n黑龙 | 黑龙空间的居民，实力强大，与林熙有过节。"
        },
        {
            "id": 2,
            "content": "而林熙一个记名弟子，连正式弟子都不是，居然毫无顾忌的扯她的幌子，替她在外面招惹是非。\n龙冰颜哪能不怒！\n吓！\n李无机浑身都吓了一个哆嗦，简直不敢相信自己的耳朵。\n林熙扯龙冰颜的幌子？糊弄兜率、太阿弟子？\n“龙师姐，你说的林姓弟子是指林熙？不可能吧？他有这么大的胆子？而且，他不是在做黑龙之门的任务吗？怎么会和兜率、太阿的弟子打上交道？”\n李无机的第一反应，就是不可能，怀疑是不是龙冰颜弄错了。\n“哼！兜率宫的人，正好也在黑龙空间里，执行一个宗派任务。就遇到了我们神宵山的一个弟子，据说是姓林。无机，你来告诉我，除了你名下的曹氏兄弟和那个林熙，还有谁进入了那个黑龙空间？”\n龙冰颜寒声道，从宝座上，缓缓站起来。一股滔天的气息，仿佛海水涌动，漫淹整座大殿：“这个小子胆大包天，扯我的幌子也就罢了。居然觊觎兜率、太阿两名炼气三重的弟子，从他们眼皮底下，抢走一条第四重气仙境的黑龙龙丹和龙蛋！”\n“！！！”\n李无机瞪大了眼睛，不敢置信的看着龙冰颜。\n他知道林熙胆子大，但也没想到胆子这么大。\n兜率宫啊！\n李无机自问都没这个胆量，去招惹那边的人。林熙不但招惹了，居然还抢了他们的龙丹和龙蛋！搞得人家长老，都发出宗派法符，到神宵山来质问了！\n这哪里是胆大包天了？这简直是无法无天！他眼晴里已经没有天、地了。\n这是比杀死曹氏兄弟，都要厉害得多！\n如果说，李无机之前对于林熙的印象，还停留在“不知死活招惹龙师姐”，“运气好点，这样都杀不死他”、“实力被低估了，曹氏兄弟居然不是他的对手”，那么现在，林熙深深的用他的实际行动，震撼了他一把！\n杀曹氏兄弟算什么？完成黑龙空间任务又算什么？\n这个林熙还只是个记名弟子，就已经敢抢劫兜率宫弟子了，连对方宗派长老都惊动了！\n李无机感觉到了深深的震撼！\n甚至如果不是对方招惹了龙师姐，和自己敌对的话。他都想跑过去和人家认识一番了。\n这种人物若是成长起来，绝对是无法无天啊！",
            "summary": "林熙，一个记名弟子，非正式弟子，却大胆地利用龙冰颜的名声在外惹是生非。龙冰颜对此非常愤怒。李无机震惊不已，不敢相信林熙会这么做。龙冰颜指出，林熙在黑龙空间中与兜率、太阿弟子发生冲突，抢夺了他们的重要物品。这让李无机深感震撼，认为林熙的行为无法无天。",
            "characters_in_summary": [
                "林熙",
                "龙冰颜",
                "李无机",
                "黑龙空间"
            ],
            "entity_info": "林熙 | 神宵宗记名弟子，与龙丹妮有仇怨，寻找林茹云，获得气仙丹，进入神宵宗。在仙道大世界考核中达到武道第九重，最终突破至武道第十重雷鸣期。与上官瑶雪相识，共同参加仙道大世界考核。\n龙冰颜 | 神宵宗圣女，龙世家族成员，林熙的靠山。\n李无机 | 神宵宗内门弟子，丹鼎长老的弟子，要求赵无双将百脉丹的任务发给林熙，企图在林熙离开神宵山后对付他。\n黑龙空间 | 黑龙居住的神秘空间，位于未知地点。\n周恪礼 | 兜率宫的弟子，与太阿宗合作，指挥弟子们攻击黑龙的翅膀、眼睛和腹部。与太阿宗的王师兄一起执行寻找黑龙的任务。在执行任务过程中，因失误导致任务失败，被青蛟龙带下的地面。\n王师兄 | 兜率宫炼气境强者，与李师兄一起领导兜率宫。\n卡米拉 | 吸血妖女的首领，被吸血女妖们用人类鲜血唤醒，杀死了一名吸血女妖。成为林熙的女仆。\n黑龙 | 黑龙空间的居民，实力强大，与林熙有过节。"
        }
    ]
}