{
    "chapter_title": "第一千零五十八章  粉碎真空 ",
    "chapter_summary": "林熙按计划来到五雷山，却遭遇暗龙袭击。暗龙企图杀死林熙，双方展开激战。尽管林熙的水火**对暗龙无效，但他仍勇敢抵抗。在关键时刻，林熙试图用法剑攻击暗龙，但未能成功。战斗愈演愈烈，林熙使出神宵宗的《粉碎**》，给暗龙带来威胁。林熙重伤倒地，暗龙亦受到一定伤害，双方陷入僵局。",
    "characters_in_summary": [
        "林熙",
        "五雷山",
        "暗龙"
    ],
    "pre_entity_info": "林熙 | 神宵宗内门弟子，与清莲圣女有过对话，发布任务的负责人，与龙冰颜等人有冲突，正在青铜大殿内专心修炼，与水火道尊有关联，与空圣王发生冲突，正在青铜大殿内修炼《水火**》，与第五神妃有冲突，决定进入生命之门测试寿命。与太古真龙有联系，控制太古真龙的紫色锁链。朋友：欧阳纳海；敌对：暗龙、陆清天\n五雷山 | 五雷派的所在地，可能被兜率宫摧毁，两座五雷山分别为原来的烈阳宗和五雷派所在地\n暗龙 | 林熙的敌对势力，与陆清天有关系。\n卡米拉 | 林熙的魔宠，与五雷派有敌对关系\n神宵宗 | 林熙所在的门派，内门区域由任务长老负责\n五雷派 | 五雷派的所在地，可能被兜率宫摧毁，两座五雷山分别为原来的烈阳宗和五雷派所在地\n兜率宫 | 仙道大世界中的一个仙道门派，金王孙与林熙冲突的发生地",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "不过，这一切都没有关系。\n既然一切按照计划，林熙也到达了五雷山。那么所有一切，都到了收尾的阶段。无论什么外在的因素，都无法改变最后的结果。\n——林熙必须死！\n“不要以为欧阳纳海或者气圣王救得了你。他们过来，只是送死！你的命运，在你踏入神宵宗的时侯，就已经注定。——不识时务的少年。”\n暗龙身影一晃，立即出现在了林熙身前不足五十丈的地方。\n杀气，非常浓烈！\n那种感觉，就好像野鹿逃进了狮子的狩猎场，再怎么逃，也是跑不掉的。\n“原来，连‘气圣王‘来了，你都已经知道了。”\n林熙苦笑一声。\n“是的。你最好祈祷他们不要过来。而不是祈祷他们过来。否则的话，我恐怕不得不多杀几个人了。”\n暗龙轻描淡写道，数语之间，就决定了几个人的命运：“毕竟是同门。如非必要，我也不想滥杀无辜。毕竟，我的目标只是你。不过，如果他们真的过来了，而且，死在我的手里。那也是他们命中该死。而且，是你害了他们。我和龙师妹不同，在战场上，为了目标，有所牺牲是必然。——你的事情必须要了结了，龙师妹的地位，必须稳若太山，不能再出现任何的变故。所以，……你必须要死。”\n砰！\n暗龙手指一弹，五根指头之间。立即出现一团黑色的气旋。其中电光闪烁，那股危险的气息，犹如汪洋一般，弥漫整个烈阳山。\n这是暗龙纵横地狱大世界的一门独特绝学，凡是被击中的地狱妖魔，统统化为齑粉，尸骨全无。\n“暗龙”虽然并不介意和林熙多聊几句，但是下手的节奏。却是一点都没有慢。完全是按照自己的节奏来。\n按照这种速率。最多还有几句话的功夫，林熙就会彻底的蒸发在世上，再没有任何的痕迹。\n“看来，我真的是招惹到神子了。所以派人来清场了……”\n林熙自嘲的笑了笑道。\n“哼！和神子无关。你这种蝼蚁，你觉得神子会注意吗？……”\n暗龙闻言轻哼一声，道：“你触犯的。是我们这些依附龙师妹的‘真传弟子’的利益。总是招惹不该招惹的，……这就是你们这种人，经常犯的错误。……所以。连我也接了这种差事。不得不从地狱大世界抽身，来清理你们这些麻烦。”\n“暗龙”言语之间，一脸的不耐烦。\n“是吗？”\n林熙瞳孔之中。光芒一闪。\n砰！\n毫无征兆，林熙脚下一踏，刹那间，犹如一根离弦之箭，\n“水火**！”\n林熙背后光影一闪。火水交替，眨眼之间，凝聚成一尊无比威严的“水火道尊”。\n轰隆！\n林熙脚下闪过一道道太极旋，他的体内丹田震动，磅礴的水火仙气，扑天盖地，排山倒海，轰向近在咫尺，相隔不过五十丈的“暗龙”。\n“兜率宫的道法？”\n暗龙眼中闪过一丝意外的神色，认出了林熙使出的绝学，不过，随即冷笑起来：“愚蠢！你以为以你的力量，得到兜率宫的镇派绝学，就能抗衡得了仙道强者？”\n隆隆的声音，在天地间回响。\n“暗龙”连招都不出了，冷笑一声，伸出一根手指，轻轻一点：“我就让你见识一不，仙道境和炼气境的差距！”\n轰隆！\n暗龙指头轻轻一点，轰隆一声，身前十丈外，立即深处一团漆黑的仙气屏障。林熙的的火水**轰过来，就好像鸡蛋砸到一块岩石上，难以撼动分毫，反倒一股股仙气被反震而回，轰回林熙身上，将林熙身后“水火道尊”都震裂了。\n嗖！\n毫无征兆，一柄法剑钻出泥土，破地而出，射向暗龙的腹部。\n法剑寒气滚滚，是林熙利用剩余的“冰霜魔铁”制成的，质地还远在许多法剑之上。这一招破地而出的方法，原本是龙冰颜在“紫光海”用过的，现在却被林熙用来对付暗龙。\n“哼！”\n暗龙一脸的不屑，连看都不看，任由这枚法剑，攒剌过来。\n轰！\n就在暗龙身体五尺之外，林熙的法剑就像遇到了一堵无形的气墙，被挡了下来。\n轰轰轰！\n林熙的法剑一变，短短时间内，不断变幻角度，接连攒剌数百次，然后都被挡了下来。甚至连“暗龙”的衣角，都没有掀起。\n“剑法不错，角度也刁钻，……不过，你以为炼气十重的法袍是干什么的？”\n暗龙冷笑道：“时间差不多了。——你上路吧。”\n暗龙说着，手指一点。\n轰！\n一股磅礴的仙气，带着强烈的战火气息，轰向林熙。\n同时一时间，暗龙体内真气一吐，轰的一声，号称蕴含冰系之力，比钢铁都要坚硬千倍万倍的“冰霜魔铁”，顿时被“暗龙”体内霸道的真气，瞬间震成了齑粉，化为一颗颗最细小的冰霜颗粒，消散无形。\n砰！\n无法匹敌的磅礴巨力，轰了过来。\n“啊！——”\n林熙被暗龙一点，体外的气墙，连体内的真气，层层破碎。身躯仿佛一座山峰撞中一样，狠狠的飞了出去。\n“太强大了……”\n林熙脑海中掠过一道念头。\n他的《水火**》连“空圣王”的攻击，都能粉碎。但“暗龙”面前，却像纸糊的一样。\n“境界差距太大了……”\n林熙砰的一声，重重的坠下，跪倒在地上。\n血水哗哗像溪流一样，流敞出来。这些血不是鲜红的，而是黑色的。在体内的时侯。就已经被震成了淤血。\n“听龙师妹说，她曾经给过你机会，……你真不应该拒绝她！”\n暗龙的声音，从耳边传来，无比的冷酷。\n砰！\n他的脚步声踏步而来，每一步都有千钧之力，撼得整个大地摇晃不已，仿佛承受不了他的重量。\n浓烈的死亡气息。伴随着暗龙的脚步声。向林熙袭来。死亡的气息浓烈的无以复加。\n“你可以选择逃……哼，但却不会有任何的改变。在我面前，你逃不掉。”\n暗龙淡漠的声音，在头顶响起，冰冷无情：“你也可以选择反抗，当然。……那只会死得更惨。对了，兜率宫会对你的死负责。你不是一直和他们做对吗？现在，他们如愿了。你也如愿了。”\n暗龙最后一句话，无比的讽剌。他的十指尖，那团蕴酿的黑色的气旋。旋转的越来越快，也越来越危险。",
            "summary": "林熙按计划抵达了五雷山，一切都到了收尾阶段。然而，暗龙出现了，他的目标是杀死林熙。暗龙认为林熙的命运在他加入神宵宗时就已经注定。林熙试图抵抗，但他的水火**对暗龙没有效果。暗龙的力量过于强大，林熙无法抵挡。在一刻，林熙试图用一枚法剑攻击暗龙，但也被轻松挡下。暗龙的脚步声越来越近，林熙知道自己即将死去。",
            "characters_in_summary": [
                "林熙",
                "暗龙",
                "五雷山"
            ],
            "entity_info": "林熙 | 神宵宗内门弟子，与清莲圣女有过对话，发布任务的负责人，与龙冰颜等人有冲突，正在青铜大殿内专心修炼，与水火道尊有关联，与空圣王发生冲突，正在青铜大殿内修炼《水火**》，与第五神妃有冲突，决定进入生命之门测试寿命。与太古真龙有联系，控制太古真龙的紫色锁链。朋友：欧阳纳海；敌对：暗龙、陆清天\n暗龙 | 林熙的敌对势力，与陆清天有关系。\n五雷山 | 五雷派的所在地，可能被兜率宫摧毁，两座五雷山分别为原来的烈阳宗和五雷派所在地\n卡米拉 | 林熙的魔宠，与五雷派有敌对关系\n神宵宗 | 林熙所在的门派，内门区域由任务长老负责\n五雷派 | 五雷派的所在地，可能被兜率宫摧毁，两座五雷山分别为原来的烈阳宗和五雷派所在地\n兜率宫 | 仙道大世界中的一个仙道门派，金王孙与林熙冲突的发生地"
        },
        {
            "id": 1,
            "content": "“是吗？真的只有这两个选择吗？”\n林熙抬起头来，望着不过十步之距的暗龙，冷笑一声。\n血水如溪流般从额头流淌下来，“暗龙”的仙气。极具催毁性。林熙此时受伤极重。然而面对这种无法反抗的庞大差距，面对前所未有的强大的敌手，林熙反而冷静下来了。\n他的目光坚定而清醒，没有丝毫的畏惧。束手待毙从来都不是他的作风。\n“我或许会死，但你，也好不到哪里去！”\n林熙心中掠过一道念头，他的身躯一紧，仿佛一根崩紧的弦。\n“粉碎**！”\n林熙终于使出了身上最强的，传承自神宵宗“任务长老”的旷世奇功《粉碎**》。\n轰隆！\n一股难以想像，充满毁灭、粉碎天地万物的气息，从林熙身上爆炸开来。\n这股气息遮天蔽日，排山倒海，仅仅是感受一下，也会让人发自内心的心悸。\n林熙的《水火**》已经很强大了，但是在这门《粉碎**》面前，却要逊色一筹。\n嗡！\n林熙体表的道袍，如同被风化了千万年一样，首先无声无息的湮灭。接着一股粉碎性的力量，以林熙为中心，辐射开来。笼罩方圆数百步之内。\n空间崩塌，时间粉碎！\n这一刻，林熙以炼气境的修为，直接打出了仙道境强者才能做到的“粉碎虚空”。\n“《粉碎**》……这是？——不好！”\n在感受到这股在纯粹的毁灭、粉碎虚空万物的气息的刹那，暗龙就像被人狠狠的扇了一巴掌，一脸的不可置信，仿佛看到了什么不可能发生的事情一样。\n和林熙接触以来，暗龙第一次感受到了来自林熙身上的危胁。\n轰！\n没有任何的犹豫，暗龙手指一弹，五根指头间，那团毁灭性的黑色的气旋，立即电射而出，这团黑色气旋迅速膨胀，眨眼间扩散百倍，如一团汹涌的海水一样，将林熙淹没其中。\n下一刻！\n轰隆！\n一声惊天动地的巨响，从烈阳山脚爆发出来。随后空间粉碎，一团充满毁灭能量的球青形成漆黑真空，吞噬了虚空，也吞噬了林熙和暗龙。\n砰！\n巨大的黑暗真空，乍现即逝，一道人影金光闪烁，如断线风筝般，远远的跌了出去，飞出数千丈，重重的坠落在地上。\n黑色的血水汩汩不停，在身下流淌，将身周的土壤，浸染成一片黑暗。\n嗡！\n虚空一闪，“暗龙”出现在虚空中。他的神色狼狈，身上的衣服都破碎了不少。而身下，原本是岩石和泥土的地方，也彻底的粉碎，化为最细小的颗粒，消散在虚空中，现出一块巨大的球形空间，触目惊心。\n“该死！差点阴沟里翻船了！”",
            "summary": "林熙与强大的敌人暗龙进行了一场生死较量。林熙在受伤严重的情况下，依然勇敢地与暗龙对抗，甚至使出了强大的传承自神宵宗的《粉碎**》。这一招粉碎虚空，让暗龙感受到了威胁。两人在战斗中不断交锋，林熙被暗龙的黑色气旋淹没，重伤倒地。而暗龙也受到了一定的伤害，两人陷入了僵局。",
            "characters_in_summary": [
                "林熙",
                "暗龙",
                "神宵宗"
            ],
            "entity_info": "林熙 | 神宵宗内门弟子，与清莲圣女有过对话，发布任务的负责人，与龙冰颜等人有冲突，正在青铜大殿内专心修炼，与水火道尊有关联，与空圣王发生冲突，正在青铜大殿内修炼《水火**》，与第五神妃有冲突，决定进入生命之门测试寿命。与太古真龙有联系，控制太古真龙的紫色锁链。朋友：欧阳纳海；敌对：暗龙、陆清天\n暗龙 | 林熙的敌对势力，与陆清天有关系。\n神宵宗 | 林熙所在的门派，内门区域由任务长老负责\n五雷山 | 五雷派的所在地，可能被兜率宫摧毁，两座五雷山分别为原来的烈阳宗和五雷派所在地\n卡米拉 | 林熙的魔宠，与五雷派有敌对关系"
        }
    ]
}