{
    "chapter_title": "第一千零六十六章  龙世家毁灭 ",
    "chapter_summary": "林熙为了寻找更高的飞遁绝学而展开冒险。在一次与朋友的冲突中，林熙决定对朋友的家族进行报复。他找到龙世家，准备将其彻底毁灭。在与吸血女王卡米拉的交流中，林熙要求她只对付抵抗的武者，放过普通人。卡米拉同意并执行任务，龙世家被彻底摧毁。在战斗过程中，龙世家受到了吸血蝙蝠的袭击，整个山庄被摧毁。林熙以强大实力击败龙世家长老，引燃山庄，导致血流成河。龙世家被彻底消灭。",
    "characters_in_summary": [
        "林熙",
        "朋友",
        "龙世家",
        "吸血女王卡米拉",
        "卡米拉"
    ],
    "pre_entity_info": "林熙 | 神宵宗内门弟子，与清莲圣女有过对话，发布任务的负责人，与龙冰颜等人有冲突，正在青铜大殿内专心修炼，与水火道尊有关联，与空圣王发生冲突，正在青铜大殿内修炼《水火**》，与第五神妃有冲突，决定进入生命之门测试寿命。与太古真龙有联系，控制太古真龙的紫色锁链。朋友：欧阳纳海；敌对：暗龙、陆清天\n龙世家 | 一个与神宵宗对立的家族，林熙的敌人之一。\n卡米拉 | 林熙的魔宠，与五雷派有敌对关系\n阎朝隐 | 仙道大世界的商人，与林熙有交易关系，受到神秘仙道修士的威胁，试图逃离仙道大商盟\n仙道大商盟 | 阎朝隐所在的商会组织，位于仙道大世界，是一个以仙道为主的奇幻世界\n孟神通 | 神宵宗高层，与白衣杀手有敌对关系\n大长老 | 神宵宗的长老，与林熙有联系，被兜率宫的人袭击。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“回去神宵宗，得兑换一门高等的飞遁绝学了。”\n林熙心中暗道。\n林熙现在，完全是凭借着庞大的仙气飞行。而仙道宗派中，其实是有一些特别的，飞行掠空之类的赶路绝学的。\n这些绝学攻击力为零，但是兑换的价格可不低。有些单单兑换价格，比传奇级绝学还要高得多。\n然而一个尴尬的事实是，林熙虽然好几次身上都有价值上亿的仙道材料或法器，但是价值上亿的东西和上亿的功勋值是完全不同的两种概念。\n林熙可以将这些价值极大的东西兑换成仙道大世界的硬通货币“仙罗丹”，但是这种“硬通货”，却没有办法在神宵宗内兑换宗派物品，包括仙道绝学。\n在仙道大世界里，只有仙道功勋值，才是最佳的硬通货币。\n“好久都没有接宗派任务了。或许，也该去接些宗派任务，赚些功勋值了。”\n林熙心中暗道。\n做宗派任务赚功勋值来得挺慢，像林熙现在胃口养大了，寻常的宗派任务奖励的宗派任务，根本不放在眼里。\n不过，宗派的铁律放在那里。要想兑换福德殿的物品，就得按宗派的规矩赚功勋值。只要林熙还想要兑换神宵宗的东西。\n丹药，在仙道大世界也并不是万能的。\n呼！\n风声浩荡，十几天下来，距离神宵宗已经很远了。和来时不一样，为了避免被人抓到行踪，林熙并没有直线返回神宵山，而是“s”型返回。\n“等一等。”\n林熙在虚空中突然停了下来。\n“主人。怎么了？”\n卡米拉讶异的看着林熙，雪白脸孔浮起一丝晕红。\n“这个地方，好像是寒霜王朝……”\n林熙转过身，望着起伏的山林道。\\\\\\\\这里的气侯极为湿冷，种的树木也大多是那种耐寒的针叶树木，由于水分充足，树木长得都很高大。\n“寒霜王朝？主人，你以前来过这里？”\n卡米拉眨动了一下眼睛。轻笑道。\n“不是。”\n林熙摇了摇头。瞳孔中流露出一丝奇异的神情：“这里我以前没有来过。不过，我知道，我有个‘朋友’，就是从这里走出去的。”\n林熙脑海里浮现龙冰颜的面孔，嘴角浮现一丝冷笑：“来而不往非礼也。既然龙冰颜动了我的五雷山，我也就送她一个礼物。——卡米拉。找出龙世家。我要让龙世家，彻底的毁灭。”\n“龙世家！！”\n卡米拉身躯一震，终于明白林熙的那个“朋友”。到底是谁了。\n“原来如此，主人放心，我这就去找出龙世家的位置。”\n卡米拉美眸微眯。眼中闪过一道怨恨的光芒。\n“等一下。你读取记忆就可以了。不要取他们的血。”\n林熙道。\n寒霜王朝的都是普通人，林熙和龙冰颜的冲突是两人之间的，和那些普通人无关。林熙也不想自己的私仇，祸及到这些无辜的普通人。\n“咯咯，主人是担心我杀死他们吗？放心。我知道分寸。”\n卡米拉咯咯笑道，声音中有种惑人的魅力，声音一落，唰的一下飞了出去。\n论速度，吸血女王比林熙还要厉害，一个闪烁就不见了。\n“龙世家”在寒霜王朝是旺族，势力极大，知道的人极多。\n卡米拉去的快，来得也快。\n她去的时侯还穿着道袍，来的时侯，身上就换了一身极漂亮的雪纺的女孩子的衣服，看起来和人类少女没有什么区别，只不过，更漂亮。\n“主人，找到了。”\n卡米拉嘻嘻笑道。\n“你是进去那些衣铺店了吧？”\n林熙扫了一眼她身上的长裙，笑道。\n“是啊。你不是一直喜欢我穿这种衣服吗？怎么样，好看吗？”\n林熙点了点头，穿上紧身雪白长裙的卡米拉，看起来端庄典雅，有种公主的气质。倒是把她身上吸血女妖一族yín媚的气质，全部掩盖了下去。\n连林熙心中都不觉有些异样，只觉得卡米拉有种动人的魅力。不过，他嘴上只是不轻不重的淡淡说了句：“不错。”\n卡米拉嘴角荡漾开一片笑容，心中一片甜蜜：“走吧，我带你去。”\n呼！\n声音一落，消失在虚空中。\n龙世家并不是很难找，就在一片群山之中，楼阁绵绵，人群如织，单单是服侍的仆人，都相当于一座不小的城池了。\n“龙世家的人可真是会享受。几万的人服侍他们。”\n卡米拉和林熙一左一右，站立在“龙世家”外的山林中，道。\n“龙世家在武道界中，普通武者知道的不多。但是对于许多宗派宗主来说，龙世家就是武道界皇帝一样的存在。凭借着与神宵宗的联系，控制着许多的宗派。烈阳派就是其中之一。——不过，没关系了，过了今rì，龙世家就要消失了。”\n林熙冷冷道。\n林熙加入神宵宗后，已经有能力抹平龙世家。只不过，由于他自己也有五雷派这个把柄落在龙冰颜手中，所以双方互相平衡，互相威慑。\n但是这一次，龙冰颜动了林熙的底限，林熙就没有再保留龙世家的必要了。\n“卡米拉，去吧。那些不会武功的普通人，放他们离开。其他的护卫、护庄、长老、以及所有反抗的武者，统统杀掉。一个不留。”\n林熙眼中放shè出一股寒光。\n龙冰颜曾经说过，世俗对她毫无意义。是不是真的如此，现在就是考验的时侯了。\n“明白。”\n卡米拉微微一笑，点点头。\n砰！\n一道烟雾炸开，刹那间。吸血女王再次施展了自己种族“分身天赋”。一眨眼间，卡米拉一化二，二化为四，瞬息之间，就化为一大群的小蝙蝠。\n和沉睡之前不同，吸收了林熙体内大量混合着龙族的血液，卡米拉的“分身天赋”也再次增强。\n这一次，卡米拉分身化成的小蝙蝠。足足达到八百之数。每一只都相当于一柄速度其快。锋利无比的法器。\n嗤！",
            "summary": "林熙是一位修仙者，他在仙道大世界中寻找更高的飞遁绝学。在一次冒险中，他的朋友龙冰颜动了他的五雷山，林熙决定报复。他找到龙世家的位置，准备将其彻底毁灭。在与卡米拉（吸血女王）的对话中，林熙要求卡米拉只对付抵抗的武者，放过普通人。卡米拉同意并执行任务，龙世家被彻底毁灭。",
            "characters_in_summary": [
                "林熙",
                "龙冰颜",
                "五雷山",
                "龙世家",
                "卡米拉"
            ],
            "entity_info": "林熙 | 神宵宗内门弟子，与清莲圣女有过对话，发布任务的负责人，与龙冰颜等人有冲突，正在青铜大殿内专心修炼，与水火道尊有关联，与空圣王发生冲突，正在青铜大殿内修炼《水火**》，与第五神妃有冲突，决定进入生命之门测试寿命。与太古真龙有联系，控制太古真龙的紫色锁链。朋友：欧阳纳海；敌对：暗龙、陆清天\n龙冰颜 | 神宵宗弟子，与林熙有冲突\n五雷山 | 林熙寻找大长老的地点\n龙世家 | 一个与神宵宗对立的家族，林熙的敌人之一。\n卡米拉 | 林熙的魔宠，与五雷派有敌对关系\n阎朝隐 | 仙道大世界的商人，与林熙有交易关系，受到神秘仙道修士的威胁，试图逃离仙道大商盟\n仙道大商盟 | 阎朝隐所在的商会组织，位于仙道大世界，是一个以仙道为主的奇幻世界\n孟神通 | 神宵宗高层，与白衣杀手有敌对关系\n大长老 | 神宵宗的长老，与林熙有联系，被兜率宫的人袭击。"
        },
        {
            "id": 1,
            "content": "剌耳的锐啸声中，密集的小蝙蝠在空中破开一条条弧形的白线，飞出数百丈后，唰的一下散开，辐shè群山中的整个山庄。\n砰砰砰！\n一声声巨响中，整个龙山庄。像是被八百柄法剑覆盖，一座座的楼阁亭台，粉粉洞穿。然后轰然粉碎。\n吸血女王的这些分身，比钢铁还要坚硬，根本不是建筑都能抵挡得住的。\n“啊！——”\n“快逃！——”\n惊天动地的声音中。龙之山庄瞬间陷入一片混乱。许多的下人、奴役，满脸惊恐，纷纷尖叫着，仓皇奔腾。\n许多龙世家的护卫飞跃而起，拔出宝剑。试图击杀阻挡这些小蝙蝠，但是在卡米拉面前，一个个的结局都是剑毁人亡，身躯被剌穿一个个大洞，颤抖着从空中掉落下来。\n“唳！——”\n突然一声长啸，从龙世家的中心传来，几道磅礴的气息，冲天而起。\n“什么人，敢攻击我龙之世家！”\n“大龙形掌！——杀！”\n“奔雷掌，给我爆！”\n……\n一名名皓首白发，看起来极为威严的龙世家的长老，悬浮虚空中，凝气成掌，四面抓击。\n这些长老实力就不一样了，卡米拉的几个分身小蝙蝠，反应不及，直接就被真气手掌抓暴了。\n“出现了。”\n林熙目中寒光一闪，唰的一下，就飞下了山峰。\n“该死，原来是你！给我死！”\n林熙一出现，立即吸引了所有长老的注意，一名长老怒喝一声，立即就是一只房屋大的拳头，凭空凝聚，向着林熙轰落下来。\n“死！”\n林熙看都没看，只是一掌，轰的一声，这名长老立即连人带骨，轰成粉碎。\n“杀了他！”\n又是一名长老血红着眼睛，冲杀上来。\n“死！”\n林熙巴掌一拍，就像拍苍蝇一样，轰的一声，把这些长老拍成粉碎，又杀了一人。\n轰轰轰！\n林熙连出数拳，每一次出手都有一名长老死亡。短短时间内，没有一个长老能挡住他一掌，全部被杀个一干二净。\n“驱神造物，火龙，出来吧！”\n林熙丹田一震，两道磅礴的烈阳真火从丹田飞了出来。\n“吼！——”\n巨龙咆哮，眨眼之间，两头几十丈长的火龙，栩栩如生，火焰滚滚，从林熙体内飞了出来。在空中一折，立即融入山庄之中。\n呼！\n眨眼之间，火焰熊熊，这些火龙过处，连金属都燃烧起来。\n林熙手掌连拍，每一拍就有一头火龙破体而出。最后，足足八头火龙飞了出来。\n这些火龙身上都是最灼烈的火焰，很快就把整个山庄点燃起来。\n一时间，火焰滚滚，浓烟冲霄，整个山庄都陷入火海之中。\n林熙和卡米拉虽然只有两个人，但凭借着卡米拉的种族天赋，一分为八百，相当于八百多人屠戮整个龙世家。\n不过很短的时间，所有忠于龙世家的武者，全部都卡米拉屠杀干净。山庄地面，血流成河。",
            "summary": "龙之山庄遭到了一群小蝙蝠的袭击，这些蝙蝠是由吸血女王的分身所化。在激烈的战斗中，龙世家的建筑被摧毁，护卫和下人们惊慌失措。然而，就在这时，一名名为林熙的神秘人物突然出现，以强大的实力击败了龙世家的长老，并引燃了整个山庄。龙世家被彻底摧毁，血流成河。",
            "characters_in_summary": [
                "龙之山庄",
                "龙世家",
                "林熙",
                "吸血女王"
            ],
            "entity_info": "龙世家 | 一个与神宵宗对立的家族，林熙的敌人之一。\n林熙 | 神宵宗内门弟子，与清莲圣女有过对话，发布任务的负责人，与龙冰颜等人有冲突，正在青铜大殿内专心修炼，与水火道尊有关联，与空圣王发生冲突，正在青铜大殿内修炼《水火**》，与第五神妃有冲突，决定进入生命之门测试寿命。与太古真龙有联系，控制太古真龙的紫色锁链。朋友：欧阳纳海；敌对：暗龙、陆清天\n吸血女王 | 领主级吸血鬼，与地狱魔龙一同跟随林熙行动。\n龙冰颜 | 神宵宗弟子，与林熙有冲突\n五雷山 | 林熙寻找大长老的地点\n卡米拉 | 林熙的魔宠，与五雷派有敌对关系"
        }
    ]
}