{
    "chapter_title": "第一百零九章  晋升大殿（第二更） ",
    "chapter_summary": "在林熙与清莲圣女的对话中，他们探讨了上官瑶雪的背景和来历。与此同时，清莲圣女还为林熙提供了关于晋升正式弟子和选择仙道功法的建议。林熙决定先前往晋升大殿成为正式弟子，然后再去清莲峰向清莲圣女请教问题。在神宵山外围，林熙、清莲圣女和另一名弟子来到了晋升大殿。这座大殿气势磅礴，来往弟子不多。经过考核，林熙成功通过功力石测试，成为了一名正式弟子。",
    "characters_in_summary": [
        "林熙",
        "清莲圣女",
        "上官瑶雪",
        "另一名弟子",
        "晋升大殿",
        "清莲峰",
        "神宵山外围"
    ],
    "pre_entity_info": "林熙 | 神宵宗记名弟子，与龙丹妮有仇怨，寻找林茹云，获得气仙丹，进入神宵宗。在仙道大世界考核中达到武道第九重，最终突破至武道第十重雷鸣期。与上官瑶雪相识，共同参加仙道大世界考核。与卡米拉建立友谊关系。\n清莲圣女 | 神宵宗圣女，地位非凡，普通的东西，根本看不上眼。但是增寿丹不同，哪怕对于圣女来说，增寿丹依然是极为珍贵的丹药，比其他增长功力的丹药，还要稀罕。\n上官瑶雪 | 与林熙相识，共同参加仙道大世界考核。\n黑龙 | 黑龙空间的居民，实力强大，与林熙有过节。\n福德大殿 | 仙道宗派中用于兑换奖励的场所，增气丹在此处可兑换为记名弟子提供的奖励。\n龙冰颜 | 神宵宗圣女，龙世家族成员，林熙的靠山。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "就在三人说话的时侯，一道法符化成的蓝芒，嗖的一声飞了过来，落在清莲圣女手中。却是清莲圣女手下那名叫“兰儿”的心腹，已经办完事回来了。\n“林熙，这是你的禄德牌。你看看吧，功勋值对不对。”\n清莲圣女说着，将禄德牌递给了林熙。\n“没错。一共2240点功勋值。师姐，麻烦你了！”\n林熙由衷道。\n朋友多、靠山强，在哪里都好办事。仙道宗派也是一样。\n林熙的禄德牌里，功勋值一个子都不少。如果不是清莲圣女，这事情未必这么快就办得下来。林熙被克扣的那800多点功勋值，也未必就找得回来。\n“你已经谢过很多次了。就不必再谢了。”\n清莲圣女微笑道，转过头，望向上官瑶雪：“瑶雪，你不是来兑换东西的吗？轮到你了，快去吧。”\n林熙现在禄德牌里的功勋值，是她的两倍。当然用不到她帮忙。上官瑶雪气鼓鼓的，显得有些闷闷不乐：“知道了。”\n百无聊赖的样子，也只有上官瑶雪，才可以在清莲圣女面前这个样子。而清莲圣女也似乎毫不在意。\n上官瑶雪上前兑换东西的时侯，就剩下林熙和清莲圣女。\n“林熙，小丫头跟你说了她的来历吗？”\n清莲圣女微笑道。\n“来历？”\n林熙一怔。\n“看来，她还没跟你说。”\n清莲圣女只看林熙的样子，就知道了答案，摇了摇头：“瑶雪这家伙，隐藏的还真是够深。不过，既然她自己都不说，那我也就不多事了。”\n林熙心中一动，看了一眼不远处，正在兑换东西的上官瑶雪，若有所思。清莲圣女的意思，上官瑶官似乎来头不小。\n“怪不得清莲圣女，会垂青瑶雪，还派人带她做宗派任务。原来如此。”\n林熙若有所思。\n所谓“天下没有免费的午餐”，清莲圣女品性不错，但也不可能善心大发，没有任何目的地帮助一名记名弟子。\n神宵山上这么多的记名弟子，真要帮忙，也帮不过来。\n仙道世家，绝对没有无缘无故的垂青，帮助。\n林熙如果不是和上官瑶雪认识，而且还给了清莲圣女急需的，增加寿元的龙蛋，清莲圣女也未必会对他另眼相看，和他说这么多话。\n“对了，既然你和瑶雪认识，那就不算是外人。而且，又承了你的人情，得了一颗龙蛋。我想请你和瑶雪，一起到我居住的清莲峰坐坐。或许，你有什么疑惑，我都能替你解惑。”\n清莲圣女若有深意道。\n这个邀请，表明的是善意，也传达了清莲圣女结交的意思。\n林熙当然不会拒绝，而且，神宵宗内、外门之间，有强大禁制相隔。林熙还真是想到内门之中，看上一看，长长见识。\n另外，林熙心中也确实有些疑问，想要向清莲圣女请教。\n“如此，就却之不恭了。不过，在此之前，我还想去趟晋升大殿，先晋身成为正式弟子。在神宵山，记名弟子毕竟还是有许多不方便的地方。”\n林熙道。\n“呵呵。”\n清莲圣女笑了笑：“当然没有问题。不过，如果你是想晋升正式弟子的话。我有些建议，或许对你有用。”\n林熙眼睛一亮：“还请师姐赐教。”\n清莲圣女地位非凡，见识眼界，都不是林熙可以比拟。有她指点一二，哪怕只是很简单的东西，对于林熙来说，恐怕也是受用非凡。\n“我刚刚看到你身上的百脉丹，应该是准备突破境界用的吧。你区区武道十重，居然就有如此浑厚的真气，当真是不可思议。不过，如果仅仅是晋升正式弟子，倒不必这么麻烦。晋升大殿，考量的只是真气，以你的真气，完全足够了。”\n清莲圣女道。\n“啊！”\n林熙吃了一惊，如果不是清莲圣女说，他还不知道。\n这就是有人指点，和没人指点的区别。\n如果早有人指点林熙这个，恐怕林熙早就可以接到正式弟子的任务了，而不仅仅是只能接到黑龙之门任务。\n当然，黑龙之门奖励的“百脉丹”，依然是林熙势在必得的。必须要获取的。只不过，如果早点成为门派正式弟子，林熙就能早点享受正式弟子的待遇。\n“另外，我看你出现在福德大殿。应该是来兑换丹药之类的东西。我的建议是，你最好现在先别兑换。因为等你正式成为宗派弟子之后，首先急需的，并不是丹药之类的，而是一本仙道功法绝学。”\n清莲圣女缓缓道：“此外，对于刚刚晋升的正式弟子，第一次选取功法类绝学时，宗派还有一项优待政策，就是选取的第一本功法类绝学，所需的功勋值减半。对于一些顶级的功法，这项宗派优待，减少的可不是一点点功勋值。你现在可能觉得2240点功勋值，还很多，但真正等你需要的时侯，你就会发现，功勋值是永远都不够用的！”\n林熙恍然，由衷道：“多谢师姐指点。”\n这些东西，对于清莲圣女来说，只是常识。但是对于林熙则不然。有些细节处的东西，平时很难注意到，但却是至关重要。真正到关键的时侯，才能显现出来。\n今天，如果不是遇到清莲圣女一番指点，林熙可能早就把禄德牌中的功勋值花光了。到时，真正需要兑换功法的时侯，禄德牌里没有功勋值，也就后悔莫及了。\n清莲圣女只是点了点头，没有说什么。\n很快，上官瑶雪就兑换完毕，她兑换的都是一些丹药，这是仙道弟子兑换得最多的东西。\n林熙听了清莲圣女的一番话，也差不多明白。上官瑶雪可能有很深的背景，神宵宗炼气一、二重的绝学，倒未必放在她的眼里。\n不过，不管上官瑶雪是什么身世，都跟林熙没什么关系。该告诉他的，不用他问，上官瑶雪也会自己说。不该告诉他的，林熙也不会问。",
            "summary": "林熙和清莲圣女讨论了关于上官瑶雪的背景和她的来历。同时，清莲圣女还为林熙提供了一些关于晋升正式弟子和选择仙道功法的建议。林熙决定先去晋升大殿成为正式弟子，然后去清莲峰拜访清莲圣女，向她请教一些问题。",
            "characters_in_summary": [
                "林熙",
                "清莲圣女",
                "上官瑶雪",
                "林熙",
                "清莲峰"
            ],
            "entity_info": "林熙 | 神宵宗记名弟子，与龙丹妮有仇怨，寻找林茹云，获得气仙丹，进入神宵宗。在仙道大世界考核中达到武道第九重，最终突破至武道第十重雷鸣期。与上官瑶雪相识，共同参加仙道大世界考核。与卡米拉建立友谊关系。\n清莲圣女 | 神宵宗圣女，地位非凡，普通的东西，根本看不上眼。但是增寿丹不同，哪怕对于圣女来说，增寿丹依然是极为珍贵的丹药，比其他增长功力的丹药，还要稀罕。\n上官瑶雪 | 与林熙相识，共同参加仙道大世界考核。\n黑龙 | 黑龙空间的居民，实力强大，与林熙有过节。\n福德大殿 | 仙道宗派中用于兑换奖励的场所，增气丹在此处可兑换为记名弟子提供的奖励。\n龙冰颜 | 神宵宗圣女，龙世家族成员，林熙的靠山。"
        },
        {
            "id": 1,
            "content": "很快，一行三人就到了神宵山外围的一座“晋升大殿”。\n这是一座黄铜打造的大殿，气势恢宏。进出的弟子也比较少。大门敞开着，几名晋升的考核弟子，傲然站立在大殿内。\n不过，看到清莲圣女驾临，几名负责晋升考核的弟子，神情一变，齐齐迎出门来。\n“参见师姐！”\n五、六名晋升大殿的考核弟子，一个个躬下身来，神态毕恭毕敬。\n圣女的地位，非同一般，可不是他们这些考核弟子能够比拟的。\n“不必多礼了。我今天只是陪同一名要晋升的师弟过来的。他才是今天的主角。”\n清莲圣女说着，看向旁边的林熙。\n几名考核弟子察言观色，立即会意：“原来是师弟要进行晋升考试。请跟我来。”\n立即就有一名考核弟子，把林熙迎到一边。态度客客气气，极为热情，四五个考核弟子围着林熙，这待遇简直比林熙在其他大殿受到的冷遇，不可同日而语。\n这就是“朝中有人好办事”的道理。如果不是有清莲圣女护驾，林熙也未必有这种待遇。\n很快，林熙就通过了一系列的测试，来到了最后，也是最关键的一环。\n晋升大殿中央，一块等人高的大石头竖立着。\n林熙和几名考核弟子站在左右。\n“师弟，这个是功力石。一会儿，你把真气输入其中。当出现黑色的光芒后，也就是考核通过了。今后，你脱离了记名弟子的身份，成为正式弟子。”\n一名考核弟子指着面前的大岩石道。\n功力石是晋升大殿中，最核心的考验。一切以实力说话，任何人都做不得假。哪怕是清莲圣女有心想帮，但林熙通不过功力石的测试，依然不能成为正式弟子。\n这一关的考核，铁面无私，为的就是杜绝宗派考核的徇私舞弊。一切以实力说话！\n大殿中静了下来，连上官瑶雪都屏住了呼吸，露出了关切的神态。她可没忘记，林熙还是武道十重的修为。\n“嗡！”\n林熙伸出手掌，按到功力石上，然后磅礴的真气，涌入到练功石中。这块人高的大岩石震动起来，然后发出白色的光。\n开始的时侯，很微弱，但渐渐的，随着林熙功力的输入，越来越亮。最后发出灼亮的光芒，耀人眼目。不过，还是没有发出黑色的光芒。\n“还不够！”\n林熙眼睛眯了一下，眼睑一闭，随后全身功力，轰隆隆贯入了练功石中。\n“嗡！”\n练功石重重的颠簸了一下，然后在大殿里众人的目光中，由白变黑，散发出黑色灼烈的光芒。\n大殿里，众人开始还没在意，但后来，就渐渐感觉不对了。一个个目瞪口呆，就连清莲圣女看到这一幕，也扬起了眉毛，露出惊异的神色。\n林熙双眼闭合，也不知道外面的情况。他等了很久，也没听到外面考核弟子，说“考核通过”的声音。\n只以为功力不够，还需要输入。也没在意，继续将功力催到顶峰！",
            "summary": "在神宵山的外围，一行三人来到晋升大殿。这里气势恢宏，进出弟子较少。清莲圣女带着林熙前来进行晋升考核。经过一番测试，林熙通过了功力石的考验，成为了正式弟子。",
            "characters_in_summary": [
                "清莲圣女",
                "林熙",
                "神宵山",
                "晋升大殿"
            ],
            "entity_info": "清莲圣女 | 神宵宗圣女，地位非凡，普通的东西，根本看不上眼。但是增寿丹不同，哪怕对于圣女来说，增寿丹依然是极为珍贵的丹药，比其他增长功力的丹药，还要稀罕。\n林熙 | 神宵宗记名弟子，与龙丹妮有仇怨，寻找林茹云，获得气仙丹，进入神宵宗。在仙道大世界考核中达到武道第九重，最终突破至武道第十重雷鸣期。与上官瑶雪相识，共同参加仙道大世界考核。与卡米拉建立友谊关系。\n神宵山 | 神宵宗所在的山脉，是仙道大世界的著名景点之一。\n上官瑶雪 | 与林熙相识，共同参加仙道大世界考核。\n黑龙 | 黑龙空间的居民，实力强大，与林熙有过节。\n福德大殿 | 仙道宗派中用于兑换奖励的场所，增气丹在此处可兑换为记名弟子提供的奖励。"
        }
    ]
}