{
    "chapter_title": "第一百一十一章  龙冰颜的背景 ",
    "chapter_summary": "林熙与清莲圣女和上官瑶雪共同品茗。林熙趁机向圣女请教修行问题，而圣女热情地给予解答。上官瑶雪虽然也对修行感兴趣，但她更关注修炼之外的内容。在愉快的交谈中，三人的关系逐渐拉近。接着，清莲圣女提起了林熙与圣女龙冰颜的仇怨，引发了他讲述与龙世家之间的恩怨。上官瑶雪和林熙了解到龙冰颜间接导致了他们亲人的死亡，对她充满仇恨。然而，清莲圣女指出龙冰颜不仅是神宵宗的神妃，地位尊崇，而且她的妹妹龙丹妮也已成为神子的妾室。这让林熙和上官瑶雪感到震惊和担忧。上官瑶雪向清莲圣女讲述了神宵宗神子的故事，包括他的实力、地位和九名神妃。龙冰颜因被神子看中而引起了其他神妃的不满。这一消息使林熙更加坚定了对龙冰颜的仇恨。然而，清莲圣女和上官瑶雪相信林熙能度过这个难关，未来的成就无可限量。",
    "characters_in_summary": [
        "林熙",
        "清莲圣女",
        "上官瑶雪",
        "圣女龙冰颜",
        "龙丹妮",
        "神宵宗神子"
    ],
    "pre_entity_info": "林熙 | 神宵宗记名弟子，与龙丹妮有仇怨，寻找林茹云，获得气仙丹，进入神宵宗。在仙道大世界考核中达到武道第九重，最终突破至武道第十重雷鸣期。与上官瑶雪相识，共同参加仙道大世界考核。与卡米拉建立友谊关系。\n清莲圣女 | 神宵宗圣女，地位非凡，与普通弟子不同，与其他圣女相比，增寿丹依然珍贵。她与林熙的关系为陪同，对林熙有一定的关照。\n上官瑶雪 | 与林熙相识，共同参加仙道大世界考核。\n龙丹妮 | 与林熙有仇怨，可能是林茹云的敌人。\n黑龙 | 黑龙空间的居民，实力强大，与林熙有过节。\n福德大殿 | 仙道宗派中用于兑换奖励的场所，增气丹在此处可兑换为记名弟子提供的奖励。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "清莲圣女是炼气七重以上的强者，不论修为见识，都比林熙要高得多。这么好的机会，林熙自然不会错过。\n借着喝茶的机会，林熙就把平时修练中，遇到的一些问题，向清莲圣女请教。\n清莲圣女受了林熙的好处，又有上官瑶雪这层关系在，倒也是知无不言，言无不尽。往往三言两语，就能解决林熙心中的疑惑。\n这是一个修行不深的人，所做不到的。\n上官瑶雪对于修行，倒并不是那么感兴趣。有清莲圣女这么大的靠山在，可以说，她的修练是一帆顺水，有什么问题，刚刚出现，就有人帮她解决了。\n相对而言，上官瑶雪倒是对于神宵宗里，修炼以外的东西，很感兴趣，问东问西，说个不停。\n这么一来一往，等到一盏茶喝完，双方已经是言谈融洽，水乳交融，彼此间亲近了不少。\n“林熙，听说，你和圣女龙冰颜结下仇怨，这是怎么回事？”\n清莲圣女突然道。\n她对林熙，在交谈的时侯，也有所了解了。这个时侯，也不拐弯抹角，直接就直入主题。\n林熙微怔，随即反应过来：“此事，说来话长。还得从我在五雷派中说起。”\n林熙也不隐瞒，当下，就把和龙世家的恩怨，简要的说了一遍。\n这些事情，就连上官瑶雪，都是第一次听他提起。",
            "summary": "林熙与清莲圣女和上官瑶雪一起品茶，借此机会向圣女请教修行问题。清莲圣女乐于助人，对林熙的问题给予了解答。而上官瑶雪则对修行兴趣不大，更关注修炼以外的内容。在交谈过程中，双方逐渐建立起良好的关系。随后，清莲圣女提到了林熙与圣女龙冰颜的仇怨，引发了林熙讲述他与龙世家之间的恩怨。",
            "characters_in_summary": [
                "林熙",
                "清莲圣女",
                "上官瑶雪",
                "圣女龙冰颜"
            ],
            "entity_info": "林熙 | 神宵宗记名弟子，与龙丹妮有仇怨，寻找林茹云，获得气仙丹，进入神宵宗。在仙道大世界考核中达到武道第九重，最终突破至武道第十重雷鸣期。与上官瑶雪相识，共同参加仙道大世界考核。与卡米拉建立友谊关系。\n清莲圣女 | 神宵宗圣女，地位非凡，与普通弟子不同，与其他圣女相比，增寿丹依然珍贵。她与林熙的关系为陪同，对林熙有一定的关照。\n上官瑶雪 | 与林熙相识，共同参加仙道大世界考核。\n黑龙 | 黑龙空间的居民，实力强大，与林熙有过节。\n福德大殿 | 仙道宗派中用于兑换奖励的场所，增气丹在此处可兑换为记名弟子提供的奖励。"
        },
        {
            "id": 1,
            "content": "“这个女人也太可恨了。她怎么能这样！”\n上官瑶雪听说林熙姑姑，被龙冰颜间接害死，气得咬牙切齿道。\n她这是典型的恨屋及乌！\n一旁，清莲圣女听说之后，却是皱起了眉头：“没想到，你和龙冰颜，还有这么一层恩怨。”\n林熙一直盯着清莲圣女，看着她眉头皱起，心中立即跳了一下。\n其实，从清莲圣女出现起，林熙就存了份心思，想要找清莲圣女打探清龙冰颜的底细。清莲圣女主动问起，正合了他的心意。\n此时，见到清莲圣女眉头微皱，林熙立即心思，自己的猜测，恐怕真的成真了。\n“师姐，有一句话，我一直想问。那龙冰颜倒底是什么来头？为什么，她居然可以在仙道考核中做手脚。甚至连禄德殿，她都能影响。而且，我曾经遇过兜率、太阿两派的弟子，听到她的名字，都非常顾忌，好像她的来头很大。这到底是怎么回事？”\n林熙直接问道。\n他清楚的记得，曹氏兄弟被杀前，无意中泄露的秘密，说是龙冰颜另有来头。如果不弄清楚这个女人的底细，林熙感觉睡觉都不踏实。\n“是啊。师姐，这个女人真的太嚣张了。难道就没办法治治她？”\n上官瑶雪也在旁边叫道。\n“哎！”\n清莲圣女叹息一声：“林熙，既然你这么问了。我也就不隐瞒了。我本来还存了一份心思，看能不能替你化解这段恩怨。不过，现在看来，倒是完全不可能了。”\n“是的，龙冰颜害了我姑姑。又三番几次追杀我。还在我的禄德牌中动手脚。就算她能放过我，我也不会放过她的。”\n林熙坚定道。\n清莲圣女深深看了他一眼：“既然你有这种决心，我也希望你真的有这种心理准备。”\n“不管她是什么背景来历，我都是不会改变的。师姐，你就直说了吧。”\n林熙道。\n他的目光明亮，眼神坚定。\n清莲圣女只是看了一眼，他就知道这个少年的心思，像磐石一样坚定，是绝无可能转移的。\n清莲圣女心中摇了摇头，终于将龙冰颜的秘密道出：“神宵宗底蕴丰厚，圣子、圣女地位尊贵，但是放眼整个宗派。圣子、圣女不知凡几。龙冰颜如果仅仅只是一个圣女，也就是和我平起平坐，并不见得，我就怕了她。只要我出面，基本上，她就很难对你下手。不过，她的另一重身份，却非同小可！”\n“什么身份？”\n上官瑶雪替林熙问了出来。\n“神妃！”\n清莲圣女郑重其事的吐出两个字。\n“神妃？”\n林熙讶然，这个名字他压根不知道。然而，身畔却传来一声惊呼。\n“啊！”\n上官瑶雪惊呼一声，一脸的震惊。似乎深知“神妃”这两个字的份量和意义！\n“所谓神妃，就是我们神宵宗‘神子’选定的妃子。神子高高在上，地位非凡，是所有弟子中最尊贵的存在。是未来的宗派掌门人，哪怕是宗派中的长老，都要敬畏三分。凭借这重关系，龙冰颜在神宵宗内，地位远在其他圣子、圣女之上。哪怕长老面前，都能说得上话。林熙，如果你和她结下死仇，恐怕大大不妙啊！”\n“林熙，还记得我跟你说过‘仙侣’吗？”",
            "summary": "上官瑶雪和林熙得知龙冰颜间接害死了他们的亲人，对龙冰颜充满仇恨。而清莲圣女则告诉他们，龙冰颜的另一重身份是神宵宗的神妃，地位尊贵，影响力巨大。这让林熙和上官瑶雪感到震惊和担忧。",
            "characters_in_summary": [
                "龙冰颜",
                "上官瑶雪",
                "林熙",
                "清莲圣女",
                "神宵宗"
            ],
            "entity_info": "龙冰颜 | 神宵宗圣女，龙世家族成员，林熙的靠山。\n上官瑶雪 | 与林熙相识，共同参加仙道大世界考核。\n林熙 | 神宵宗记名弟子，与龙丹妮有仇怨，寻找林茹云，获得气仙丹，进入神宵宗。在仙道大世界考核中达到武道第九重，最终突破至武道第十重雷鸣期。与上官瑶雪相识，共同参加仙道大世界考核。与卡米拉建立友谊关系。\n清莲圣女 | 神宵宗圣女，地位非凡，与普通弟子不同，与其他圣女相比，增寿丹依然珍贵。她与林熙的关系为陪同，对林熙有一定的关照。\n神宵宗 | 仙道宗派之一，清莲圣女所在的门派，林熙成为其记名弟子后加入的地方。\n黑龙 | 黑龙空间的居民，实力强大，与林熙有过节。\n福德大殿 | 仙道宗派中用于兑换奖励的场所，增气丹在此处可兑换为记名弟子提供的奖励。"
        },
        {
            "id": 2,
            "content": "上官瑶雪神色郑重，在一边解释道：“炼气十重上面，就是仙道十重，是真正的仙人。达到这一重，就拥有选择仙侣，水火同修的资格。至于仙侣的数目，视实力和地位而定。我在加入神宵宗前，就听过神宵宗神子的名声。说他实力强横、旷古烁今，是仙道世界中万年一出的绝世天才，注定要继承神宵宗的大位。”\n“他的实力毁天灭地，震烁古今，所以选取的神妃也特别的多，共有九名。远远超出其他的仙道中人。由于他自称神子，所以他的妃子，都称为神妃。龙冰颜正是神妃之一。”\n上官瑶雪顿了顿，向着清莲圣女，疑惑道：“师姐，神子是仙道十重巅峰的强者。选择的仙侣，按道理，都是超越炼气级的。为什么会看中龙冰颜一个炼气境的圣女？而且，神子共有九名妃子，每一个都实力强横，倾国倾城，不至于对龙冰颜特别对待吧？”\n清莲圣女摇了摇头：“这件事情，我也不是很清楚。不过听说，龙冰颜是神子亲自选中的，并且看好她的资质。有神子照拂，晋升到仙道境只是迟早的事。至于龙冰颜是不是得到神子特别垂青，我就不清楚了。这种事情，只有神子和神妃之间才能明白。不过，听说正是龙冰颜那种冷若冰霜的性格，才勾起神子的兴趣。严禁其他神妃，趁她实力弱的时侯对付她。不过也正是如此，引起了其他神妃的不满。听说前段时间，龙冰颜还把自己的妹妹龙丹妮引荐给了神子。她做妃，龙丹妮做妾，以稳固自己的地位，争夺神子的宠爱！”\n“啊！”\n听到龙丹妮的名字，林熙大吃一惊。\n“这个女子，真是太无耻了！”\n上官瑶雪却忍不住骂了起来。她深知仙道世界的底细，知道妾根本不如妃，龙冰颜还可以说是神妃，地位不凡，龙丹妮却只是妾，是玩物，是没有地位的。\n把自己的妹妹引荐过去，做玩物！\n这让同为女人的上官瑶雪，深为不耻。\n相对于两个少年少女的激动，清莲圣女就显得稳重多了，也平静多了。\n仙道世界和世俗一样，都是以实力说话。龙冰颜的这种行为，在清莲圣女看来，也无可厚非。毕竟，女人迟早是要嫁人的，不是嫁给这个男人，就是嫁给那个男人。\n嫁给谁，还不都是嫁！\n神子地位非凡，如日中天，高高在上。龙丹妮嫁给神子做妾，未必就是委屈了她！\n不过，这些话，清莲圣女却是不会对林熙和上官瑶雪说的。仙道世界的这些东西，说是没有用的。日后到了这个境界，自己就明白了！\n“林熙，龙冰颜虽然未必是神子最宠爱的那个。但凭她的心性和手段，也是迟早的事。而且，神妃毕竟代表了神子的脸面。你既然决心和龙冰颜为敌，就要有心理准备。”\n清莲圣女道。\n“我明白了。师姐，谢谢你。这是我个人的私事，不会牵涉到其他的人。”\n林熙脸上平静，心中却是此起彼伏，难以平息：“想不过，龙冰颜居然还有这种背景！”\n他虽然知道龙冰颜背景深厚，但也没料到是这种背景。这等于是在和神宵宗内，权势最大的人作对。\n然而转念一想，又释然了。\n“呵呵，我在想什么呢？我本来就是死过一次的人。现在等于是多活了一次。要是活得这么窝囊，畏首畏尾的，那还不如死了。神子再强大，他也是人。我难道还怕了他不成？我现在比不他，是因为时间，是因为修练时间太短。难道我永远也比不上他吗？”\n这么想着，林熙心中也就释然了。\n大不了，哪里来哪里去！这一世就当白活了！\n上官瑶雪本来还担心林熙，听到龙冰颜的背景，会不会打击太大，消沉下去。不过，看到他很快就振作起来，恢复了平时洒脱、镇定的样子，心中不由一喜，也就放下心来。\n“怪不得龙冰颜，使尽手段，还奈何不了他。单凭这份心性和意志，就足以让人刮目相看。他现在和龙冰颜相比，或许还算不上什么。但是如果能熬过这关，未来成就，恐怕不可限量。我现在和他结些善缘，送些好处。未来恐怕对我自己，也有不少好处……，甚至——”\n清莲圣女眼中闪过一丝异样的光芒，耳根微微有些羞红：“甚至，他将来如果能够超越炼气十重，达到仙道境的话，与他成为仙侣，也未尝不可！……”",
            "summary": "神宵宗神子的故事，包括他的实力、地位以及他的九名神妃。其中一位神妃龙冰颜被神子选中并看好她的资质，引起其他神妃的不满。而龙冰颜还将她的妹妹龙丹妮引荐给神子，使其成为妾。林熙得知此事后的反应让上官瑶雪和清莲圣女感到欣慰，他们相信林熙能够度过这个难关，未来成就不可限量。",
            "characters_in_summary": [
                "神宵宗神子",
                "龙冰颜",
                "龙丹妮",
                "林熙",
                "上官瑶雪",
                "清莲圣女"
            ],
            "entity_info": "龙冰颜 | 神宵宗圣女，龙世家族成员，林熙的靠山；与林熙有仇怨\n龙丹妮 | 与林熙有仇怨，可能是林茹云的敌人。\n林熙 | 神宵宗记名弟子，与龙丹妮有仇怨；寻找林茹云，获得气仙丹，进入神宵宗；在仙道大世界考核中达到武道第九重，最终突破至武道第十重雷鸣期；与上官瑶雪相识，共同参加仙道大世界考核；与卡米拉建立友谊关系\n上官瑶雪 | 与林熙相识，共同参加仙道大世界考核；得知林熙与龙冰颜的恩怨，表示支持林熙\n清莲圣女 | 神宵宗圣女，地位非凡，与普通弟子不同，与其他圣女相比，增寿丹依然珍贵；与林熙的关系为陪同，对林熙有一定的关照\n神宵宗 | 仙道宗派之一，清莲圣女所在的门派，林熙成为其记名弟子后加入的地方"
        }
    ]
}