{
    "chapter_title": "第一百二十章  最后裁决第五更 ",
    "chapter_summary": "在神宵宗的裁决峰上，副掌门对龙冰颜和林熙进行了审问。副掌门表示理解龙冰颜排除异己的行为，但警告她不能再对林熙采取类似手段。他告诉林熙，要证明自己的价值以获得宗派重视，并提到他的晋升考核已证明了这一点。副掌门还透露知道龙冰颜陷害林熙的事，但因她的身份和重要性，不会受到处罚。这使得林熙明白，只有实力强大才能无视宗派规则。",
    "characters_in_summary": [
        "副掌门",
        "龙冰颜",
        "林熙",
        "神宵宗"
    ],
    "pre_entity_info": "龙冰颜 | 神宵宗圣女，龙世家族成员，林熙的靠山；与林熙有仇怨\n林熙 | 神宵宗正式弟子，与龙丹妮有仇怨；寻找林茹云，获得气仙丹，进入神宵宗；在仙道大世界考核中达到武道第九重，最终突破至武道第十重雷鸣期；与上官瑶雪相识，共同参加仙道大世界考核；与卡米拉建立友谊关系；被指控杀害曹氏兄弟\n神宵宗 | 林熙所在的修仙门派，位于仙道大世界。\n护法长老 | 神宵宗的高级领导，负责执行门规和处罚违纪弟子\n龙蛋 | 气仙境黑龙产下的龙蛋，蕴含磅礴的能量，可以增加功力，而且拥有增加寿元的作用。一旦炼制成丹，就是仙道宗派，极为珍贵的增寿丹。\n黄金巨鼎 | 一种中品法器，可以保护使用者在内部免受外部攻击的影响，同时也可以对敌人进行攻击。林熙在仙道大世界考核中使用此法宝抵御巡天鹰妖的攻击。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "蓝袍年轻人的第一句话，就让两人心中一凛：“龙冰颜虽然是有私心，隐瞒了她和你的过节，想借护法大殿杀你。不过，你杀了曹氏兄弟，却是不争的事实，倒也不算冤枉了你！”\n龙冰颜和林熙都是神色一惊，就好像脱光了衣服一样，所有的秘密，都暴露无疑！\n毫无疑问，在神宵宗副掌门面前，两人所谓的秘密，根本就是个笑话。这种恐怖级人物的威力，不是炼气级弟子能够揣度的。\n神宵宗副掌门，目光一转，首先望向龙冰颜：“龙冰颜，你排除异己，杀鸡儆猴，以此树威。这倒也不能算错。我们仙道宗派，不是慈善场，弱肉强食乃是根本法则。牺牲一个记名弟子，以成全自己。也没什么大不了的。——不过，林熙现在已经是正式弟子，你如果再用这种手段，就不要怪本座无情了。”\n龙冰颜心中一凛。她的性格何等聪明，副掌门这番话看起来是恩威并施，前面的话是安抚她，后面的话才是重点。\n“副掌门放心，龙冰颜知道该怎么做。”\n龙冰颜低头道。她的眼睑微垂，瞳孔中掠过许多的想法。\n裁决林熙，本来只是一件小事。在龙冰颜看来，根本就和碾死一只蚂蚁一样。然而没想到，最后惊动各位长老不说，连副掌门都被惊动了。\n不得不说，此事，完全出乎龙冰颜的预料。\n就在此时，一阵细若蚊蚁的声音，在龙冰颜的耳中响起：“龙冰颜，刚刚那一幕，你也应该看到了。林熙，现在已经是门派重点的关照对象。(书书屋最快更新)至少三个月内，本座不想再看到，你针对他的任何行动！——好了，你先走吧！”\n这番话，意思可就多了。\n“三个月……”\n龙冰颜心中喃喃自语，三个月之内不能动手，那三个月之后呢？\n龙冰颜若有所思，拱手一揖：“弟子告辞！”\n说罢，真气一卷，裹起李无机，化为白虹而去。\n裁决峰上，此时只剩下护法长老、神宵宗副掌门，还有林熙。\n裁决峰上一片寂静。\n“林熙，我刚刚说的话，你也听到了。宗派的规矩，就是弱肉强食，一切以实力为重。宗派不讲规矩，不讲道理，只讲实力。要想得到宗派的重视，就必须证明自己的价值。——你很聪明，及时的进行了晋升考核，并且一举通过。从记名弟子到正式弟子，这本身就是就证明了你的价值。如果不是这样，恐怕我今天就是有心，只要你还是个记名弟子，我就救不了你。”\n副掌门的话，**裸的让人心惊。撕开了一切伪装，直指本源：“龙冰颜陷害你，这我知道。但我却依然不会处罚她。你应该知道为什么吧？因为，现在的你，所具备的份量，还远远没有一个圣女来得重要。我不可能为了一个炼气一重的弟子，去处罚一名宗派圣女。更何况，龙冰颜还有一个神妃的身份。事实上，如果不是你突然之间，激发出了身上强大的道统。你还未必活得下来。”\n林熙沉默不语。\n副掌门的话，在某种程度上，其实算是在袒护龙冰颜，然而他却恨不起来。因为，这番话，是大实话，没有一个字骗他。正是因为知道，这是事实，是大实话，所以林熙根本愤恨不起来。\n“这么说来，只要实力够强大，就能无视神宵宗里的所有的宗规戒律吗？”\n林熙冷冷道。",
            "summary": "神宵宗副掌门在裁决峰上对龙冰颜和林熙进行审问。副掌门表示龙冰颜排除异己的行为可以理解，但警告她不能再对林熙采取类似手段。同时，副掌门告诉林熙，要想得到宗派的重视，必须证明自己的价值，而他的晋升考核正是证明了这一点。副掌门还透露，他知道龙冰颜陷害林熙的事，但由于龙冰颜的身份和重要性，他不会对此进行处罚。这让林熙意识到，只有在实力足够强大时，才能无视宗派内的规则。",
            "characters_in_summary": [
                "神宵宗副掌门",
                "龙冰颜",
                "林熙",
                "裁决峰"
            ],
            "entity_info": "龙冰颜 | 神宵宗圣女，龙世家族成员，林熙的靠山；与林熙有仇怨\n林熙 | 神宵宗正式弟子，与龙丹妮有仇怨；寻找林茹云，获得气仙丹，进入神宵宗；在仙道大世界考核中达到武道第九重，最终突破至武道第十重雷鸣期；与上官瑶雪相识，共同参加仙道大世界考核；与卡米拉建立友谊关系；被指控杀害曹氏兄弟\n裁决峰 | 神宵宗内用于审判弟子的地方，具有极高的权威性，副掌门在此处现身表明其地位尊贵\n护法长老 | 神宵宗的高级领导，负责执行门规和处罚违纪弟子\n龙蛋 | 气仙境黑龙产下的龙蛋，蕴含磅礴的能量，可以增加功力，而且拥有增加寿元的作用。一旦炼制成丹，就是仙道宗派，极为珍贵的增寿丹。\n黄金巨鼎 | 一种中品法器，可以保护使用者在内部免受外部攻击的影响，同时也可以对敌人进行攻击。林熙在仙道大世界考核中使用此法宝抵御巡天鹰妖的攻击。"
        },
        {
            "id": 1,
            "content": "蓝袍年轻人笑了：“不错！如果你的实力，大到了逆天。你的价值，也就大到了逆天。自然可以无视所有宗规戒律。别说是杀两个人，劫掠了兜率宫的宝物。\n你就是把太元宫的掌教杀了，搜刮了整个仙道世界的宝物，都屁大的事没有，别人也还不敢吭一声。”\n笑声一敛，蓝袍年轻人的双眸中，迸射出一股严肃、冷厉的光芒：“不过，很显然。你现在还不具备这种价值。龙冰颜也不具备，哪怕是神子也是一样。所以，你们统统都得在神宵宗的规矩内行事。”\n蓝袍年轻人手掌一扬，护法长老手中的龙丹、龙蛋立即飞出，落入他的掌中：“龙丹、龙蛋收缴门派，日后归还兜率宫，林熙你可有不服？”\n林熙沉默，终于点了点明：“弟子没有异议。”\n“很好。看来你已经有所感悟了。真是孺子可教。”\n蓝袍年轻人露出一丝笑容：“收缴你的龙丹、龙蛋，并不是宗派不庇护你。而是因为，现在的你，还不值得宗派为你，和兜率宫、太阿宗交恶。日后，若是你能证明自己拥有足够的价值。神宵宗就算倾尽全派之力，为你攻击兜率、太阿都不是不可能的事！”\n这番话，就有点惊世骇俗了。就连护法长老，都大大的吃了一惊。\n“副掌门……”\n护法长老忍不住道。这话要是传到兜率、太阿那里可就不得了！\n“不用说了，本座自有主张。”\n蓝袍年轻人摆了摆手，制止了护法长老。\n“呵！”\n林熙轻笑一声：“好！很公平！”\n今日裁决峰的审判，不得不说，给林熙深深上了一课。而神宵宗副掌门的话，更是让他深切体会到仙道世界的法则。\n仙道世界不是没有公平，恰恰相反，而是非常公平。只是这种公平，和世俗中的概念完全不一样。\n判断公平与否的，不是道德准绳，而是实力！\n这才是真实的仙道大世界！\n“既然有罚，就有赏。神宵宗虽然不会为了你去和兜率、太阿交恶。但是本座私人，却对你有赏。你不过区区武道十重，却能在当时，从周礼恪、王仁甫两名炼气三重的弟子手中，夺下龙丹，龙蛋，也算是大大长了我们神宵宗弟子的威风。”\n蓝袍年轻人手掌轻扬，一粒金色丹药，立即从袖中飞出，划过虚空，落在林熙掌中：“这粒是龙元丹。主药是一头法力境的火龙龙丹，威力还在你这粒龙丹之上，可以增长你三十载的寿命。足以弥补你的损失了。不过，仙道世界并不讲究这种形式的公平，你希望你记住，这是对你以弱胜强，展示的智慧和谋略的奖励！”\n一粒“龙元丹”，不同的说法，蕴含的意义，却完全不同。\n如果是以前，林熙或许会认为这是宗派平衡，但现在，林熙已经完全明白了。\n“林熙明白了，多谢副掌门。”\n林熙深深道。\n蓝袍年轻人点了点头：“至于嫁祸龙冰颜和残杀曹氏兄弟，既然你与龙冰颜有私仇在先，而且，曹氏兄弟也是她派过去，追杀你，那么自然也怪不得你。不过，林熙，你杀死曹氏兄弟，确是事实。每一个正式弟子，都是门派宝贵的财富。如果想要门派彻底的放弃追究此事，你就必须体现出，远超曹氏兄弟，并且值得宗派对此既往不咎的价值。否则的话，你依然要死！”\n“你们想要我怎么做？”\n林熙眼睛微眯，冷静道“三个月！”\n蓝袍年轻人伸出三根手指：“我只给你三个月的时间。三个月之内，我必须看到你突破到气仙境！这样，我才可以向其他长老交待。——我知道这个目标有点难。但是你不是普通弟子，你身上拥有强大的道统。而且，今天的事情，你也看到了。因为你的缘故，长老之间，发生了分歧。\n你必须要体现出足够的，让宗派重视的价值，让长老们都觉得，值得对你这样优待。这样，今天的裁决才能让人信服。包括反对你，要剥夺你道统的长老！”\n“我明白了，我答应！”\n林熙沉下眼睑。他本来就不是愚蠢的人，所以立刻就明白。所谓三个月，其实也是试探他的道统，是否足够强大。否则的话，恐怕依然难逃一死！\n“很好！”\n蓝袍年轻人微笑起来：“这三个月内，你可以放心，去接所有的宗派任务。只要你觉得你能接，你就可以不受等级的限制。另外，禄德殿和福德殿那边，我已经打过招呼。三个月里，不会有任何人刁难你。也不会有任何人敢对你动手脚，包括龙冰颜，你可以放心大胆的去做！这三个月，你可以把它视为对你的保护期，也可以把它看成是，宗派对你的重视。不过，三个月之后……”\n“三个月之后，我和龙冰颜各凭本事，生死自负！”\n林熙接口道。\n三个月看起来不长，其实已经是接近一百天了。而且，这段时间，林熙可以无视等级的接任务。同时不用担心来自龙冰颜的攻击。\n这看似没什么，其实已经是个很大宗派优待了。要知道，林熙本身的实力，是要远远超过他的境界的。\n神宵宗副掌门显然是看到了这点，才取消了他的等级限制。这样，林熙就可以尽全力，做宗派任务，兑换修炼的丹药和各种功法。\n这其实已经是很大的优待了。特别是，没有了龙冰颜的顾虑，林熙也就没有了后顾之忧，可以倾尽全力的提升境界。",
            "summary": "年轻弟子林熙因触犯门派规定被审判。副掌门蓝袍年轻人表示，林熙目前尚未具备逆天价值，因此需遵守门派规矩。但他也有潜力得到宗派的重视，只要他在三个月内突破至气仙境。在此期间，林熙可获得自由接任务的权利，无需担心龙冰颜的报复。这三个月被视为对他的保护和重视，但三个月后，林熙将与龙冰颜展开生死较量。",
            "characters_in_summary": [
                "蓝袍年轻人",
                "林熙",
                "龙冰颜"
            ],
            "entity_info": "蓝袍年轻人 | 神宵宗副掌门，护法长老，龙冰颜的上级，林熙的审判者\n林熙 | 神宵宗正式弟子，与龙丹妮有仇怨；寻找林茹云，获得气仙丹，进入神宵宗；在仙道大世界考核中达到武道第九重，最终突破至武道第十重雷鸣期；与上官瑶雪相识，共同参加仙道大世界考核；与卡米拉建立友谊关系；被指控杀害曹氏兄弟\n龙冰颜 | 神宵宗圣女，龙世家族成员，林熙的靠山；与林熙有仇怨\n护法长老 | 神宵宗的高级领导，负责执行门规和处罚违纪弟子\n神宵宗 | 仙道宗派，弱肉强食的根本法则，副掌门具有至高权威，护法长老负责执行门规和处罚违纪弟子"
        }
    ]
}