{
    "chapter_title": "第一千三百零五章  神妃的拉拢 ",
    "chapter_summary": "主人公林熙在第二级台阶上与\"第五神妃\"相遇，她对林熙的独特态度感到好奇。林熙在吸收空圣王能量的过程中展现出强大的实力，使得他在面对龙冰颜和空圣王时能够多次逃脱。在这个过程中，林熙体内的\"封印符箓\"逐渐发生变化，显示出强大的气息。林熙成功修炼至\"大成之境\"，并拒绝了\"第五神妃\"的邀请，表示会在她的宫殿里住上三天，与她聊天。这让\"第五神妃\"感到担忧，担心林熙的行为会对她的地位产生负面影响。",
    "characters_in_summary": [
        "林熙",
        "第五神妃",
        "龙冰颜",
        "空圣王"
    ],
    "pre_entity_info": "林熙 | 乾天宗弟子，与卡米拉、地狱魔龙是同伴，与普洛斯为敌，逃离太元、兜率、太阿三派的追捕，前往穆玛峰寻找冰霜魔铁。与李少君是朋友，共同对抗敌人；试图夺取时之庚兽。与清莲圣女关系密切。与新出现的角色进行交易。在神宵山面临支持林熙的压力（更新：与水火道尊修炼有关联，与水火道尊、空圣王发生冲突）\n第五神妃 | 神宵宗的妃子，与林熙可能有敌对关系。\n龙冰颜 | 幕后操纵者，可能与林熙有关系，导致林熙在冰霜之井中被发现；试图阻止林熙夺取时之庚兽（更新：与清莲圣女关系密切）\n空圣王 | 神宵宗内部神秘人物，与林熙发生冲突（更新：与林熙和水火道尊发生冲突）\n小洞天 | 一个神秘的修炼之地，蓝神妃在此处修炼",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“第五神妃”纤纤玉指轻轻拂过秀发，眼中闪过一丝奇异的神色。\n林熙这种旁若无人的态度，确实带给她一种很异样的感觉。至少在此之前，还没有一个人敢进了她这个神妃的小洞天后，旁若无人的自顾自修炼，然后把她丢在一边。\n“第五神妃”地位崇高，在宗内极受尊贵，并没有那种所谓的犯贱的性格，被人冒犯之后，还暗暗觉得这个人了不起，看重他。\n真正让她忽略掉林熙这种举动，对此毫不介怀的原因，仅仅在于，她在林熙身上，并没有感觉到任何冒犯的味道。\n林熙对她，绝对没有其他弟子的崇拜，或者尊贵。他完全是一种平起平坐的态度，把她当成了宗内的普通师姐。但却又绝对不是什么高人一等，瞧她不起的姿态。\n林熙给她的感觉，更多的是一种率性而为的感觉。这种感觉，真正的是很新奇。\n“第五神妃”的身边什么人都有，有尊敬她的，又敌视她的，但唯独没有这种平起平坐，率性而为的。\n“是空圣王的真气……”\n“第五神妃”的眼中闪过一丝异色，她的修为远比林熙厉害。一眼就看出来，林熙体内那种紊乱的气息，正是之前林熙和空圣王交手的时侯，空圣王留在他体内的“空间真气”。\n而且，林熙居然不是在清除空圣王的真气，他分明是想吸收、转化空圣王的能量。转化成自己的真气。\n“空圣王”的本意是要废掉林熙的修为，但现在，却反过来变成了“成全”林熙，帮助他提升功力！\n“怪不得他屡屡能够从龙冰颜手下逃生，连空圣王都对付不了他，确实是有几分过人之处……”",
            "summary": "\"第五神妃\"纤纤玉指轻拂秀发，对林熙的旁若无人的态度感到好奇。林熙并没有对她表现出尊敬或轻视，而是以一种平起平坐的态度对待她。这让\"第五神妃\"感到新鲜。随后，她发现林熙正在吸收空圣王的能量，将其转化为自己的真气。这使得林熙在面对龙冰颜和空圣王时能够多次逃脱。",
            "characters_in_summary": [
                "第五神妃",
                "林熙",
                "龙冰颜",
                "空圣王"
            ],
            "entity_info": "第五神妃 | 神宵宗的妃子，与林熙可能有敌对关系。\n林熙 | 乾天宗弟子，与卡米拉、地狱魔龙是同伴，与普洛斯为敌，逃离太元、兜率、太阿三派的追捕，前往穆玛峰寻找冰霜魔铁。与李少君是朋友，共同对抗敌人；试图夺取时之庚兽。与清莲圣女关系密切。与新出现的角色进行交易。在神宵山面临支持林熙的压力（更新：与水火道尊修炼有关联，与水火道尊、空圣王发生冲突）\n龙冰颜 | 幕后操纵者，可能与林熙有关系，导致林熙在冰霜之井中被发现；试图阻止林熙夺取时之庚兽（更新：与清莲圣女关系密切）\n空圣王 | 神宵宗内部神秘人物，与林熙发生冲突（更新：与林熙和水火道尊发生冲突）\n小洞天 | 一个神秘的修炼之地，蓝神妃在此处修炼"
        },
        {
            "id": 1,
            "content": "“第五神妃”静静的站在第二级台阶上，静静的望着林熙。美眸中闪过一丝欣赏的颜色。\n她也不打扰，就这么任由林熙在那里炼化“空圣王”的功力。\n“嗡！”\n一条条经脉中混乱的“空间真气”，不断的被林熙驯服。然后转化成自己的“封印真气”，林熙体内的“封印符箓”渐起变化，纹理越来越繁复。透露出来的气息也越来越强大，越来越古老，隐隐显露出一种空间气息。\n“空圣王”为了废掉林熙的修为，是出尽了全力。这在某种程上，也变相于全力帮助林熙提升功法。\n轰隆隆！\n一股股属于空圣王的真气洪流，如百川汇海般，不断的涌入林熙的丹田，被林熙的“封印**”吸纳，渐渐的，林熙体内的真气越来越庞大。他的力量也越来越强！\n轰！\n林熙体内猛然一震，就像某道屏障突然打破一样。轰的一声，大地震动，一道雄浑的精气，浩浩荡荡。从林熙体内冲天而起。\n与此同时，一股股“封印真气”，仿佛毫光一样，也从林熙全身的窍孔中喷吐出来。\n“嗡！”\n林熙脚下，光芒一闪，那张巨大的金黑色的“封印符箓”再次浮现。只不过这一次。“封印符箓”变得巨大了许多，也精致了许多，流露出来的气息，也变得玄奥、神秘。\n嗡！\n“符箓”的中央，微微一颤，然后拱起，最后居然形成四头表面的山河纹理的黑色巨象，成“十”字形分布，纹理分明，栩栩如生，镇压在封印符箓的最中央。\n这四头黑色的巨象一出现，林熙身下的符箓，顿时由虚化实，凝如实质，同时一股沉重如山岳的气息，也随之散发出来。\n“远古神象”！\n——《封印**》达到大成的象征！\n传说之中，远古神祗的坐骑，就是这种拥有大地山河纹理的“黑色巨象”。每一头巨象，都受到神祗的祝福，拥有不可思议的力量，能够镇压一方大地。\n四头“远古神象”，面朝的四个方向，代表着“四极”，四象一成就拥有镇压大地之力。也蕴味着，林熙身下的这张封印符箓，借助“远古神象”之象，已经拥有了无穷的镇压、封印之力，可以封印炼气高手了。\n“终于成功了！”\n林熙浑身一松，心中升起一股由衷的喜悦。\n“冰霜之井”中，忍受枯躁，近百万次的重复的“采集”；“破碎之地”中十多天的不分日夜的艰苦修炼；吸收空圣峰护法大阵的力量；再加上“空圣王”以全身空间能力，全力一击能量……\n林熙终于将“封印**”修炼到了“大成之境”，由量变而质变，从此拥有了实战的能力。\n虽然还是没有达到“大圆满”的境界，相对于林熙的“烈日**”和“冰皇**”境界来说，还差了一个大层次。但林熙已经很满意了。\n越强大的仙道绝学，越是难以修炼，林熙的“烈日**”也是几经波折才修炼成功的。\n《封印**》能修炼到“大成之境”已经是很不错了。\n“师姐，久等了。”\n林熙微微一笑。睁开眼来，唰的一下站起，衣袍一荡，脚下光芒闪烁，那张“封印符箓”也消失了，化成一张微缩的符箓，承载着四头“远古小神象”，在林熙的丹田之中，载沉载浮。\n“师弟，恭喜你。封印**大成，凝练出了远古神象。”",
            "summary": "主人公林熙在第二级台阶上静静观察着林熙，美眸中闪过一丝欣赏的颜色。林熙在炼化“空圣王”的功力时，体内的“封印符箓”逐渐发生变化，透露出越来越强大的气息。在这个过程中，林熙吸收了空圣王的功力，成功提升了自身的功法。林熙体内的“封印符箓”凝实，形成了四头表面的山河纹理的黑色巨象，象征着《封印**》达到大成的象征。林熙浑身一松，心中升起一股由衷的喜悦，宣布自己成功修炼至“大成之境”。",
            "characters_in_summary": [
                "林熙",
                "第二级台阶"
            ],
            "entity_info": "林熙 | 乾天宗弟子，与卡米拉、地狱魔龙是同伴，与普洛斯为敌，逃离太元、兜率、太阿三派的追捕，前往穆玛峰寻找冰霜魔铁。与李少君是朋友，共同对抗敌人；试图夺取时之庚兽。与清莲圣女关系密切。与新出现的角色进行交易。在神宵山面临支持林熙的压力（更新：与水火道尊修炼有关联，与水火道尊、空圣王发生冲突）\n第五神妃 | 神宵宗的妃子，与林熙可能有敌对关系。\n龙冰颜 | 幕后操纵者，可能与林熙有关系，导致林熙在冰霜之井中被发现；试图阻止林熙夺取时之庚兽（更新：与清莲圣女关系密切）\n空圣王 | 神宵宗内部神秘人物，与林熙发生冲突（更新：与林熙和水火道尊发生冲突）\n小洞天 | 一个神秘的修炼之地，蓝神妃在此处修炼"
        },
        {
            "id": 2,
            "content": "“第五神妃”微微一笑道，烈焰红唇，格外分明。\n林熙只是淡然一笑，并没有在意。\n“第五神妃”是仙道境的强者，实力之高，远超自己。除非自己把炼气境的《封印**》，提升成了仙道境的《封魔大仙术》，否则的话，对于第五神妃这种强者，根本没什么威胁。\n“师姐，你还是直接说吧。到底找我来什么事？”\n林熙直视着“第五神妃”微笑道。\n“咯咯，我说小师弟，我这里难道就这么了无生趣，让你只记得‘公事’？”\n第五神妃笑道，笑容灿然生辉。\n“哈哈，那好。这里仙气浓郁，比我那个大殿的聚元阵，可强了不知道多少。既然师姐不介意，那我就在这里睡上个几天几夜。”\n林熙大笑起来。\n“呵，小师弟，只要你有这个胆子。我有什么不敢的。”\n“第五神妃”笑道。\n林熙怔了怔，做为“神子”的女人，“第五神妃”按道理应该避嫌，比他还要怕一样，不过，“第五神妃”的神情却是一点都不怕。\n不过，林熙随即反应过来，“第五神妃”只不过是确定，他铁定不会留下来罢了。\n“好，那我就在这里住上三天，陪师姐聊聊天，说说话。”\n林熙明白了第五神妃的心理，哂然一笑，不退反进，摆出一副，真的要在这里大住几天的架势。\n“第五神妃”见到林熙这副架势，脸色微变，笑容顿时忍不住有些勉强了。\n嘴巴上调戏几句可以，但是真的若是有了什么污点或者嫌疑，那后果真的是不可测了。以“神子”的身份、性格，眼睛里根本容不得沙子。\n林熙真要是在这里“过夜”，恐怕“神子”回来之后，立即就要把她打入“冷宫”。\n“林师弟，行了，算我认输了，也真是，跟我一介女流较什么劲呢？”\n第五神妃微微一笑，发嗲的撒娇，一句话就把事情轻轻撇开。这女人确实不简单。她莲步轻移，在台阶上轻轻走了两步：“师弟是个聪明人，天赋又极高，短短修为有这样的修为，着实不易。只可惜，屡屡受到龙师妹的打压。不知道，林师弟有没有想过，另外投靠一个强者，来和龙师妹抗衡？”\n林熙心中微怔，有些意外的打量了“第五神妃”一眼：“师姐这是有收买我吗？”\n“第五神妃”似乎也没有料到，林熙会这么直接，眼中不由闪过一丝异色。\n“咯咯，就算是吧，难道对你我来说不好吗？”\n第五神妃轻笑一声，直接道：“师弟难道忘了，刚刚她不就借空圣王之手来对付你。有一次就有第二次，还会源源不断，难道，你愿意一直这么被动吗？龙冰颜最大的优势，也就是借助神子的名气，来镇压你。不过，如果你愿意投靠我的话。那么她神妃的身份，对你根本就没有效果。”\n“师弟，我很欣赏有智慧的人。只要你过来辅佐我，以后各种修炼材料、丹药、绝学，应有尽有。甚至，我还可以亲自带队，帮助你提升修为。你的封印**不是还没有大圆满吗？我知道一个地方，拥有大量的空间碎片和空间能量，以你的天份，只要很短的时间，就能修炼到大圆满的程度。”\n第五神妃言语之间极尽诱惑之能。\n林熙心中颇为意外，“第五神妃”不提他的修为，却提他的“智慧”，这倒是出乎他的预料。\n听“第五神妃”的意思，似乎他以往的所作所为，给她留下一个极深的“智慧”的印象。而这种“智慧”、“机敏”，在第五神妃的眼中，比他的修为对她还有用。\n“这个第五神妃，这么一个不简单的女人，以前不会是在龙冰颜手中，吃过很多亏吧？”",
            "summary": "林熙遇到了仙道境强者“第五神妃”。她邀请林熙留在她的宫殿里陪伴她，并提出了各种诱惑条件，试图让他放弃原来的势力，转投她这边。然而，林熙拒绝了她的提议，并表示会在这里住上三天，与她聊天。这让“第五神妃”感到担忧，因为她担心林熙的行为会给她的地位带来负面影响。",
            "characters_in_summary": [
                "林熙",
                "第五神妃"
            ],
            "entity_info": "林熙 | 乾天宗弟子，与卡米拉、地狱魔龙是同伴，与普洛斯为敌，逃离太元、兜率、太阿三派的追捕，前往穆玛峰寻找冰霜魔铁。与李少君是朋友，共同对抗敌人；试图夺取时之庚兽。与清莲圣女关系密切。与新出现的角色进行交易。在神宵山面临支持林熙的压力（更新：与水火道尊修炼有关联，与水火道尊、空圣王发生冲突）\n第五神妃 | 神宵宗的妃子，与林熙可能有敌对关系。\n龙冰颜 | 幕后操纵者，可能与林熙有关系，导致林熙在冰霜之井中被发现；试图阻止林熙夺取时之庚兽（更新：与清莲圣女关系密切）\n空圣王 | 神宵宗内部神秘人物，与林熙发生冲突（更新：与林熙和水火道尊发生冲突）\n小洞天 | 蓝神妃在此处修炼的神秘修炼之地"
        }
    ]
}