{
    "chapter_title": "第一千三百零六章 了。”",
    "chapter_summary": "第五神妃和邪圣王计划利用请仙丹控制林熙，使其逐渐效忠。林熙试图抽取空间能量制作禁锢符，但因触发第五神妃的投影而无法摧毁含黑暗能量的丹药。他将其封印在仙罗丹内，放入次元小仙袋以供日后研究。",
    "characters_in_summary": [
        "第五神妃",
        "邪圣王",
        "林熙",
        "次元小仙袋"
    ],
    "pre_entity_info": "第五神妃 | 神宵宗的妃子，与林熙可能有敌对关系。\n邪圣王 | 神宵宗十大圣王之一，性格孤僻，不与他人交往，端坐在一旁观察局势。\n林熙 | 乾天宗弟子，与卡米拉、地狱魔龙是同伴，与普洛斯为敌，逃离太元、兜率、太阿三派的追捕，前往穆玛峰寻找冰霜魔铁。与李少君是朋友，共同对抗敌人；试图夺取时之庚兽。与清莲圣女关系密切。与新出现的角色进行交易。在神宵山面临支持林熙的压力（更新：与水火道尊修炼有关联，与水火道尊、空圣王发生冲突）\n次元小仙袋 | 无\n龙冰颜 | 幕后操纵者，可能与林熙有关系，导致林熙在冰霜之井中被发现；试图阻止林熙夺取时之庚兽（更新：与清莲圣女关系密切）\n空圣王 | 神宵宗内部神秘人物，与林熙发生冲突（更新：与林熙和水火道尊发生冲突）\n小洞天 | 蓝神妃在此处修炼的神秘修炼之地",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“第五神妃”淡淡道，脸上一片清冷。长长的金红两色的纱裙拖在地上，将她衬托的越发的尊贵、冷漠和高远。\n前后片刻的时间，“第五神妃”居然宛若两个人。\n“邪圣王”沉默不语，眼中露出思索的神色，隐隐猜到了什么，道：“……神妃已经将‘请仙丹’给了他？”\n“嗯。”\n“第五神妃”点了点头：“按照我们之前的计划，他若是能投靠我们。一切都好办。不过，他性子太傲，没办法只能使用下策了。禁锢符和请仙丹已经给了他。‘请仙丹’炼制困难，极为珍贵。如果没有意外，他一定会使用。不过，一旦他使用，立即就会触发里面的‘缚神禁制’。以后，他的神智依然会如常，但是心中却会慢慢种下我的影子，最终效终于我，为我所用。”\n第五神妃美丽迷人的脸孔上，流露出一股冷酷、无情的神色。\n对于林熙，她非常的欣赏，甚至于无视了林熙对自己的无礼。但是欣赏，并不意味着放任自流。\n第五神妃很欣赏林熙的智慧，也很欣赏他的天赋。所以“缚神禁制”并不是要催毁林熙，将他化为没有思想的傀儡。\n这种炼气境的修士哪怕再厉害，对于第五神妃也没有意义。\n“缚神禁制”就像一粒种子，在林熙心中种下“第五神妃”的影子。林熙的智慧、修为、心性都不会有什么变化，但却会慢慢的变得向某一个人效忠。\n而中了“缚神禁制”的人，甚至自己还发觉不出来。\n第五神妃在“请仙丹”里。种下的就是这种“缚神禁制”。\n“需要我做什么吗？……”\n邪圣王道。\n“嗯。林熙虽然没有察觉我在请仙丹中做的手脚。但这个人太聪明了，我还是有些不太放心。你帮我留意他。另外，龙冰颜那边，不要急着回绝她，拖着她。以后有什么消息，及时通知我。”\n第五神妃道。\n“是，神妃。”\n邪圣王点了点头，然后退了出去。\n…………\n神宵山中。\n从“小洞天”中褪出来之后。林熙直奔自己的“青铜大殿”而去。\n关了门。林熙盘坐在聚元阵上，然后从“次元小仙袋”中掏出了“禁锢符”和“请仙丹”，一左一右摆放在身前。\n“还是再查看一下。”\n林熙心中还是不太放心。“第五神妃”这个女人，并不比龙冰颜好对付。\n不过，和龙冰颜不同的是，龙冰颜整天冷冰冰的。好像一座冰山一样。而第五神妃却总是一脸笑容，看起来平易近人，没有一点架子。\n如果不是她最后赠送的“请仙丹”中有问题。林熙还真的发现不了她的真面目。\n“没有问题。”\n林熙仔细检查了一下。\n禁锢符中确实没有什么问题，里面充斥着强大的能量，就好像一个封印的微型空间一样。\n毫无疑问。这是一枚由“真传弟子”亲手炼制的仙道境符箓。甚至直接就是“第五神妃”炼制的。\n林熙体内的“封印**”蠢蠢欲动了一翻，有种想要吸纳掉“禁锢符”中的空间能量的冲动。\n不过，想了想，林熙还是打消掉了这个念头。",
            "summary": "第五神妃与邪圣王讨论如何控制林熙，使其为自己所用。他们利用珍贵的请仙丹，让林熙在不知不觉中受到缚神禁制的控制。第五神妃计划让林熙慢慢效忠于她，而不是将他化为没有思想的傀儡。她对林熙的智慧和天赋非常欣赏，但并不意味着会放任自流。邪圣王听从第五神妃的命令，负责留意林熙的情况，并拖延龙冰颜的行动。",
            "characters_in_summary": [
                "第五神妃",
                "邪圣王",
                "林熙",
                "龙冰颜"
            ],
            "entity_info": "第五神妃 | 神宵宗的妃子，与林熙可能有敌对关系。\n邪圣王 | 神宵宗十大圣王之一，性格孤僻，不与他人交往，端坐在一旁观察局势。\n林熙 | 乾天宗弟子，与卡米拉、地狱魔龙是同伴，与普洛斯为敌，逃离太元、兜率、太阿三派的追捕，前往穆玛峰寻找冰霜魔铁。与李少君是朋友，共同对抗敌人；试图夺取时之庚兽。与清莲圣女关系密切。与新出现的角色进行交易。在神宵山面临支持林熙的压力（更新：与水火道尊修炼有关联，与水火道尊、空圣王发生冲突）\n龙冰颜 | 幕后操纵者，可能与林熙有关系，导致林熙在冰霜之井中被发现；试图阻止林熙夺取时之庚兽（更新：与清莲圣女关系密切）\n空圣王 | 神宵宗内部神秘人物，与林熙发生冲突（更新：与林熙和水火道尊发生冲突）\n小洞天 | 蓝神妃在此处修炼的神秘修炼之地"
        },
        {
            "id": 1,
            "content": "“禁锢符”中的“空间能量”，想要抽取。随时都可以，不必急在一时。反倒是真的需要这张“禁锢符”的时侯，如果“禁锢符”的能量抽取了，再想把“空间能量”转化成一张“禁锢符”就没那么容易了。\n“还是以后再说吧。”\n林熙目光一转，又落到“请仙丹”上。\n“请仙丹”可以提升修士一个境界，并且暴涨实力。对于修士来说，这两个功能，都极其的重要。\n特别是帮助提升一个境界，对于仙道中人来说，其实就相当于某种突破瓶颈的宝物。特别是对于某些，长久停滞不前，永远止步在某一步的人来说。\n对于林熙更是如何，他的积累太厚，以后面对的瓶颈，和仙道修炼的壁垒，也会比常人难得多。\n多了一枚“请仙丹”，等于多了一次冲破境界壁垒的机会。\n虽然“请仙丹”明显比不过“天工长老”赠送的那粒“破界丹”，而且提升的境界的效果，也没有办法保持下来。但是这种打破境界的体验，毫无疑问，能够帮助突破和松动境界壁垒。\n对于林熙来说，每一次打破境界壁垒，都会意味着不可思量的实力提升。\n“真是好一颗请仙丹啊，如果，不是里面做了手脚的话。”\n林熙目中掠过一道锋利的光芒，他的目光洞察秋毫，一眼望到了“请仙丹”核心，那一团隐蔽的“黑暗能量”。\n对于一般人来说，一枚被做过手脚的“请仙丹”，也就意味着“废丹”，但林熙不同。他刚一接触到这枚丹药，心里就升起一种明悟，他可以轻易透过“太古龙元”，驱除掉里面的黑暗能量，——不管里面是什么。\n“嗡！”\n林熙心念一动，一枚枚细微的，肉眼难见的太古龙元颗粒，犹如雾气一般，渗透到了“请仙丹”的里面。一层又一层，依附在“请仙丹”核心，那团黑暗能量的外缘，但并不靠近。\n无穷无尽的太古龙元颗粒，渗透进去，渐渐的，在黑暗能量的边缘，构成了一层厚厚的，由致密的太古龙元颗粒构成的“壳子”。\n“起！”\n林熙手诀法诀，呼的喷出一口精气，只听砰的一声，一股极小的淡淡的烟雾，化为龙形，从“请仙丹”中钻了出来。\n这缕龙形非常细小，相比整颗丹药，甚至不到百分之一大小。\n烟雾袅袅，隐隐可以看清，这缕龙形烟雾的核心，赫然是正是那一团充满敌意的“黑暗能量”。\n“够了。现在的‘请仙丹’才是归我林熙心念一动，就要把这团“黑暗能量”毁掉。不过，就在这时，林熙身躯一震，目光紧紧的盯着空中的那团黑暗能量。\n这团黑暗能量脱离“丹药”之后，正逐渐变化，深藏在其中的一缕意识变化，隐隐显化出一个女人的影像来。\n这是一个两寸余高的女人投影，金红两色的标志性纱裙，几乎是一眼就深深印入了林熙的脑海。\n“第五神妃！……”\n林熙心中猛的震动了一下，认出这是“第五神妃”的投影。\n“不能毁掉。”\n林熙脑海中掠过一道道念头，刹那之间，就明白其中前因后果，种种玄虚。毫无疑问，林熙驱逐出里面的黑暗能量，也惊动了“第五神妃”，投影中的“第五神妃”微微抬头，侧耳谛听，似乎在倾听什么。\n呼！\n闪电石火间，林熙脑海中划过许多念头。下一刻，一枚“仙罗丹”哗的一声，从次元小仙袋中跳了出来。\n“封！”\n林熙把手一指，虚空中，第五神妃凝结的“缚神禁制”，立即化为一道流光，没入这颗“仙罗丹”中。\n唰！\n光芒一闪，这枚仙罗丹又重新落入了“次元小仙袋”中，消失不见。被特别放到一个“空间格”中。\n“是我的错觉吗？”\n小洞天中，“第五神妃”抬起头来，望着天空，眼中闪过一丝疑惑的神色。就在刚刚，她感觉到“缚神禁制”产生了一阵波动，但是这种感觉很快。一刹那，就消失无踪了。\n第五神妃仔细感应了一翻，“缚神禁止”还在，并没有被清除掉。\n“可能，真的是我的错觉吧……”\n第五神妃的眉头皱了皱，又很快的舒展开来。\n嗡！\n下一刻，第五神妃的“瓶形”小洞天，嗡的一声，离开了原本所在的位置，迅速缩小，就像一只小鱼一样，在时空深处游动。向另一个方向游去。\n视线拉高，透过时空，鸟瞰而去。可以看到“第五神妃”所在的“小洞天”，赫然是一枚散发着光芒的凤形法器。\n而“第五神妃”周围，许许多多这样的法器，仿佛鱼群一样，飘浮在时空深处。\n这就是“小洞天”的真面貌！",
            "summary": "林熙想要抽取\"空间能量\"来制作一张\"禁锢符\"，但他决定稍后再进行这个操作。他将注意力转向了\"请仙丹\"，这是一枚可以帮助修士提升境界的丹药。对于林熙来说，这枚丹药相当于一次打破境界壁垒的机会。然而，林熙发现这枚丹药被做了手脚，里面含有黑暗能量。尽管林熙可以驱除其中的黑暗能量，但这触发了\"第五神妃\"的投影，使得林熙暂时无法摧毁这团黑暗能量。为了保留这一线索，林熙将黑暗能量封印在了一颗名为\"仙罗丹\"的丹药中，并将其放入了他的次元小仙袋。",
            "characters_in_summary": [
                "林熙",
                "空间能量",
                "禁锢符",
                "请仙丹",
                "第五神妃",
                "次元小仙袋"
            ],
            "entity_info": "林熙 | 乾天宗弟子，与卡米拉、地狱魔龙是同伴，与普洛斯为敌，逃离太元、兜率、太阿三派的追捕，前往穆玛峰寻找冰霜魔铁。与李少君是朋友，共同对抗敌人；试图夺取时之庚兽。与清莲圣女关系密切。与新出现的角色进行交易。在神宵山面临支持林熙的压力（更新：与水火道尊修炼有关联，与水火道尊、空圣王发生冲突）\n第五神妃 | 神宵宗的妃子，与林熙可能有敌对关系。\n次元小仙袋 | 无\n邪圣王 | 神宵宗十大圣王之一，性格孤僻，不与他人交往，端坐在一旁观察局势。\n龙冰颜 | 幕后操纵者，可能与林熙有关系，导致林熙在冰霜之井中被发现；试图阻止林熙夺取时之庚兽（更新：与清莲圣女关系密切）\n空圣王 | 神宵宗内部神秘人物，与林熙发生冲突（更新：与林熙和水火道尊发生冲突）"
        }
    ]
}