{
    "chapter_title": "第一百三十五章  七重魔龙内丹 ",
    "chapter_summary": "熔岩小魔君被恶魔首领加塞姆诱惑，计划收集人类精血以换取魔龙头领的内丹。同时，林熙在火狱世界中修炼，寻求火属性异宝来辅助修炼“烈阳大法”。然而，由于实力限制，他无法深入猎杀地狱魔龙。林熙试图捕捉熔岩小魔君以获得功勋值，但一名气仙期强者出现并表示已接手任务。尽管受挫，林熙仍决定继续寻找熔岩小魔君。当抵达熔炉之冠时，他发现已有二三十人在等待，共同寻找熔岩小魔君。",
    "characters_in_summary": [
        "熔岩小魔君",
        "恶魔首领加塞姆",
        "林熙",
        "火狱世界",
        "火属性异宝",
        "烈阳大法",
        "气仙期强者",
        "地狱魔龙",
        "熔炉之冠"
    ],
    "pre_entity_info": "熔岩小魔君 | 一只正常人三倍高的巨大恶魔，全身紫鳞，指甲锋利，背后两根巨大的翅膀，缓缓的扇动着，悬浮在半空中。它的身上，散发出一股洪荒猛兽般，极度危险的气息，凶恶的令人窒息。这是一种恐怖的地狱生物，一般只存在于熔炉小世界的核心，隐藏在沸腾的熔浆中。\n林熙 | 神宵宗正式弟子，寻找林茹云，获得气仙丹，进入神宵宗；在仙道大世界考核中达到武道第九重，最终突破至武道第十重雷鸣期；与上官瑶雪相识，共同参加仙道大世界考核；与卡米拉建立友谊关系；被指控杀害曹氏兄弟\n清莲圣女 | 神宵宗圣女，上官瑶雪的师姐，与林熙相识，关心林熙的安危\n上官瑶雪 | 仙道大世界考核的参赛者，与林熙相识并在考核中共同晋级，上官瑶雪的师姐为清莲圣女\n熔炉小地狱 | 地狱生物栖息地，环境恶劣，地下岩浆流动，适合恶魔隐藏和发动突袭\n神宵山 | 神宵宗所在的山脉，位于仙道大世界，是仙道中的一大派别",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "熔岩小魔君眼中闪过一丝贪婪的目光，哪怕明知道眼前的恶魔，是在收买他。他也无法抵抗这股诱惑。\n这枚魔龙头领的内丹，对他来说，真的是太需要了。只要能够吞服，提升绝对不是一点半点！比什么丹药都强！\n“加塞姆大领主，麻烦你回去告诉魔王大人。一切都是有代价的，魔王大人给的价格，我很满意。我一定会替魔王大人搜集足够的人类精血，完成魔王大人的计划，的。”\n熔岩小魔君深深道。\n“哈哈哈，小魔君，你真是个聪明人。和我们魔族合作，你是永远不会后悔的。”\n加塞姆恶魔大领主大笑一声，这才将魔龙头领”鲁摩尔特”的七重内丹，交到熔岩小魔君手中：“鲁摩尔特”的内丹，极为霸道。切记不可以吞服口只能以内劲磨练，慢慢的吸收口一在计戈，完成之前，魔王大人可不想你早死。”\n“哈哈，放心吧口没有看到魔王大人赏赐给我的阿修罗魔女，我可是不会轻易死的。而且，除了炼气第五重法力期的强者出现，基本上没有人杀得了我口气仙期高手，也不行！”\n熔岩小魔君阴阴淫笑，他目光望向手中的厦气喷薄的神秘画卷，眼中露出自信的神情只见那副不知名材料打造成的黑色画卷中央，一头漆黑如墨，满嘴利齿，长着头颅的凶兽，正狠狠的盯着外面口它的小眼睛转动，仿佛活物一样，要从画卷中破壁而出……。\n仿佛火狱一般的世界中，林熙徒y前行。他几乎是沿着“熔炉之心”的边缘前进，不断的吸收着，空气无处不在的灼烈力量。\n林熙默默的感觉着体内的状况。霸道的“烈阳真气”在体内运转，相比于林熙刚刚进入的时侯，真气壮大了不少口而且，还有种焚烧起来的趋势。\n“这里的火毒，普通炼气士都受不了口但对我却是大补。在这里待的时间越长，我的功力就增长越快！”\n林熙心中思忖道。\n地狱元气是比林熙能吸收的天地元气，还要高级的存在。火属性互相吸引，更是能增进林熙的“烈阳真气”。\n徒步前行，枯躁乏味，还有许多恶厦袭击。但是林熙却是甘之若怡，把这当成了一种修行。\n“烈阳真气”修炼很难，对于真气的要求很高口在“熔炉小地狱”中，比在神宵山中修练，还要快得多。林熙当初答应清莲圣女去“熔炉小地狱。”有部分原因也是因为这个。\n另外还有部分原因是，林熙希望在熔炉小地狱里，能寻找到一些，像龙元丹一样的火属性异宝，来祭炼“烈阳大法”。\n“可惜，我实力太低。不然的话，可以深入熔炉之心，去猎杀地狱魔龙，来修炼烈阳真气！”\n林熙心中不无惋惜的想道。\n要想找到像熔炉小地狱这样灼热的世界，并不容易。毫不疑问，这里非常适合修炼“烈阳大法。”不过，境界不行，连熔浆地带都飞不过，更别说去猎杀魔龙了。",
            "summary": "熔岩小魔君被恶魔首领加塞姆的诱惑所动，决定为其收集人类精血以换取魔龙头领的内丹。他相信这将对他的修为有很大提升。在火狱般的世界中，林熙沿着熔炉之心边缘前进，吸收火毒增强功力。他希望能在熔炉小地狱中找到更多火属性异宝，以助修炼“烈阳大法”。然而，由于实力限制，他无法深入猎杀地狱魔龙。",
            "characters_in_summary": [
                "熔岩小魔君",
                "恶魔首领加塞姆",
                "林熙",
                "火狱",
                "熔炉之心",
                "熔炉小地狱"
            ],
            "entity_info": "熔岩小魔君 | 一只正常人三倍高的巨大恶魔，全身紫鳞，指甲锋利，背后两根巨大的翅膀，缓缓的扇动着，悬浮在半空中。它的身上，散发出一股洪荒猛兽般，极度危险的气息，凶恶的令人窒息。这是一种恐怖的地狱生物，一般只存在于熔炉小世界的核心，隐藏在沸腾的熔浆中。\n林熙 | 神宵宗正式弟子，寻找林茹云，获得气仙丹，进入神宵宗；在仙道大世界考核中达到武道第九重，最终突破至武道第十重雷鸣期；与上官瑶雪相识，共同参加仙道大世界考核；与卡米拉建立友谊关系；被指控杀害曹氏兄弟\n熔炉小地狱 | 地狱生物栖息地，环境恶劣，地下岩浆流动，适合恶魔隐藏和发动突袭\n清莲圣女 | 神宵宗圣女，上官瑶雪的师姐，与林熙相识，关心林熙的安危\n上官瑶雪 | 仙道大世界考核的参赛者，与林熙相识并在考核中共同晋级，上官瑶雪的师姐为清莲圣女\n神宵山 | 神宵宗所在的山脉，位于仙道大世界，是仙道中的一大派别"
        },
        {
            "id": 1,
            "content": "林熙只能望洋兴叹。\n呢！\n突然之间，一道青虹，罡风浩荡，从林熙头顶上方，飞掠而过。一个眨眼，就是数百丈，再一个呼吸，就已经是几万丈外了。\n“气仙期强者！”\n林熙吃了一惊，能够御空飞行，遨游青冥的，至少是气仙期的强者。\n“这个家伙，该不会是去缉杀熔岩小魔君吧？！”\n林熙望着青虹离去的方向，心中一凉。\n那个方向分明是熔岩之冠，也就是熔岩小厦君极可能藏身的地方。若是对方要去做宗派辑拿熔岩小魔君的任务，林熙根本就抢不过对方。别的不说，速度就比不过人家。\n“该死！气仙期强者居然也抢这种炼气三重的通缉任务！”\n林熙心中狠狠的抽搐了一下。\n12000点功勋值，对于气仙期仙道弟子来说，或许不算是太多。但对于林熙来说，却是一笔巨款。关键是，短时间内，哪里去找这种适合他高奖励宗派的任务。\n如果不能击杀熔岩小魔君，林熙此行的熔炉小世界之行，就失败了一半。会严重影响到林熙的计划。\n“神宵宗弟子？……”。\n就在林熙心中暗自叫苦的时侯，突然之间，一个冷漠高傲的声音，在耳边响起。不高不低，却足以让林熙听到。\n呢！\n人影一闪，先前那道青虹居然去而复返。真气一敛，化成一名锦衣青年，站在林熙身前。这名锦衣青年负手而立，神态高傲，身上流露出一股浩荡的气息。\n“原来是个炼气二重的外门蒂子！”\n青年目光睥睨，一脸的鄙弃，冲着林熙摆了摆手：“你是冲着熔岩小厦君去的吧。告诉你，不用去了。你这点笨事去了也是找死。而且，这个通缉犯任务已经被我包下了。快离开吧，也免得浪费时间。一如果被我发现你跟过来，碍手碍脚，那就别怪我心狠手辣，杀了你！”\n锦衣青年说着，也不等林熙回答。身躯一晃，拔空而去，电射而出，刹那间消失无踪。\n“这个人……”好重的戾气。”\n林熙站在原地，皱了皱眉。\n现在可以肯定，对方就是冲着熔岩小魔君去的口这对林熙来说，可不是个好消息。\n林熙眼睛微眯，目光闪烁，脑海转过一个个念头：“抢恐怕是抢不过他了。不过，也不能就这么离开。还是去看看再说吧。”\n林熙心念一动，立即继续向着熔炉之冠前进。\n一个炼气第四重的强者，已经能够遨游青冥，是气中之仙了口自然是有傲视林熙的资格。不过，林熙也不是就没有半点反手之力，至少林熙身上的“烈阳大法。”就足以威胁到他。\n而且，万皇法衣也足以削减气仙期强者，对他的伤害。\n不过，好汉不吃眼前亏，在遇到熔岩小魔君之前，林熙也不想，不明不白的跟这人打上一场口身形一折，立即沿着另一个方向，向着熔炉之冠绕去。\n“熔炉小地狱”无日无夜，根本就没有天黑的概念。\n林熙也不知道时间，只是一路猎杀着小恶厦，往熔炉之冠的方向而去。\n“到了。”\n也不知过了多久，眼前出现了一片连绵的血红山峰，山峰如波涛汇聚，表面寸草不生口灼烈的火气，不断从脚下传来。\n这里就是熔炉之冠了。\n出乎林熙的预料，血红山峰上，人影绰绰，熔冠山峰上面居然聚集着二三十个人。\n“咦？”\n林熙心中微微讶异，感觉有些不对劲。不过，人群中赫然有神宵宗的弟子，林熙也来不及细想，身形一晃，立即纵跃而起，落在山峰上。\n“原来是神宵示的弟子。”\n周围其他派的弟子，摇了摇头，也没有恶意。能来这里的，基本都是宗派中人。\n散修能不能弄到“时空之门”先不说，就算是杀了熔炉小魔君，也不会有任何的宗派奖励。仙道宗派的奖励是各大宗派独有的，这也是仙道宗派的魅力之一。\n散修强者独来独往，却是享受不到这些。一这就是“树大好乘凉”的道理。\n“几位师兄，这是怎么回事？怎么大家都在这里？”\n林熙跃了过去，直接走到几名穿着神宵宗外门弟子服饰的青年身边。这几人气息磅礴，仿佛江河奔腾，而且意境高远，虽然没有达到气仙期，但也是炼气三重驱神期的强者。\n几人看到林熙，先是露出警惕的神色口随后注意到林熙的神宵宗服饰，眉头微微舒展开来“原来是我们神宵宗弟子，你区区通冥期，也跑来凑什么热闹。难道不知道，这里是炼气第三重弟子才能来的地方吗？”\n语气微微有些不悦，一副师兄的派头。不过，毕竟当着其他宗派弟子的面，而且又是同一宗派的，多少有些同门之谊，因此也还不算过份。\n裁决峰的事情过后，林熙的名字在神宵宗已经是传的沸沸扬扬，不过，大多是听闻口真正见过他真正面貌的，反倒是没几个人。\n这几名神宵宗外门高手，显然是没有认出林熙。\n“在下是随清莲师姐一起进入熔炉小地狱，猎杀小恶魔的口清莲师姐去了熔炉之心，我就一个人在外游荡，然后就到了这里。”\n林熙道，做足了礼数。\n“清莲师姐？你是说清莲圣女吗？”\n其中一名瘦瘦的青年讶异道。\n“正是。”\n林熙道。\n“原来是清莲师姐！既然你是师姐带进来的，又是同门口那也就不瞒你了。我在这里接了通缉熔岩小魔君的任务口不过，这家伙神出鬼没。我们只知道，前段时间，被他在这里杀了一个太阿宗的弟子。不过，我们仙道弟子在这里找了很久，都没有找到他口现在，大家都在商量该怎么办。”\n瘦瘦的青年道。\n“人的影，树的风。”林熙一拉出“清莲圣女”的名头口几个人看向他的目光，就不太一样了。能够得到宗派圣子、圣女的青睐，刻意提拔，培养。这样的人日后都会成为圣子、圣女的心腹。所谓“朝中有人好办事。”这些人都是前途不可限量。\n至少也能成为内门弟子，和他们这些没有靠山的外门弟子，却是不太一样的。（未完待续）\n(看神座最新更新章节,请百度搜索书$库,或直接输入！t)",
            "summary": "林熙试图捕捉熔岩小魔君以获得12000点功勋值。然而，一名气仙期强者突然出现，表示他已经接手了这个任务。林熙感到沮丧，但他决定继续寻找熔岩小魔君。当他到达熔炉之冠时，他发现那里已经有二三十个人在等待。林熙向他们询问情况，得知他们正在寻找熔岩小魔君。",
            "characters_in_summary": [
                "林熙",
                "熔岩小魔君",
                "气仙期强者",
                "未知角色(熔炉之冠的等待者)"
            ],
            "entity_info": "林熙 | 神宵宗正式弟子，寻找林茹云，获得气仙丹，进入神宵宗；在仙道大世界考核中达到武道第九重，最终突破至武道第十重雷鸣期；与上官瑶雪相识，共同参加仙道大世界考核；与卡米拉建立友谊关系；被指控杀害曹氏兄弟\n熔岩小魔君 | 一只正常人三倍高的巨大恶魔，全身紫鳞，指甲锋利，背后两根巨大的翅膀，缓缓的扇动着，悬浮在半空中。它的身上，散发出一股洪荒猛兽般，极度危险的气息，凶恶的令人窒息。这是一种恐怖的地狱生物，一般只存在于熔炉小世界的核心，隐藏在沸腾的熔浆中。\n熔炉小地狱 | 地狱生物栖息地，环境恶劣，地下岩浆流动，适合恶魔隐藏和发动突袭\n清莲圣女 | 神宵宗圣女，上官瑶雪的师姐，与林熙相识，关心林熙的安危\n上官瑶雪 | 仙道大世界考核的参赛者，与林熙相识并在考核中共同晋级，上官瑶雪的师姐为清莲圣女"
        }
    ]
}