{
    "chapter_title": "第一千四百二十二章  秒杀！ ",
    "chapter_summary": "林熙被吕浮设计卷入了一场关于纯阳仙丹的比赛。尽管林熙的实力被低估为十重圣王，但他却展现出惊人的战斗力，轻松击败了吕浮。这一战让林熙的名声大噪，成为了仙道大世界的焦点。在比赛中，林熙连续战胜了三个更高境界的对手，展现了超越众人的天赋。这使得其他弟子和海外十派的天才们都对林熙产生了敬畏之情。林熙赢得了240枚纯阳仙丹，解决了自己的危机。",
    "characters_in_summary": [
        "林熙",
        "吕浮",
        "纯阳仙丹",
        "比赛",
        "十重圣王",
        "仙道大世界"
    ],
    "pre_entity_info": "林熙 | 神宵宗弟子，与护法长老存在矛盾，试图通过位面通道进入地狱世界，与加斯曼等人发生冲突；与执法长老为师徒关系，对副掌门有所抵触。与欧阳纳海、白原关系密切，曾在五雷山与仙罗派弟子交恶。面对仙罗派十重圣王郑伦的无理指责，选择动手解决冲突。与李争锋可能是敌对关系，与黄泉太子有敌对关系，与太元宫存在敌对关系。\n吕浮 | 海外十派弟子，与林熙进行赌斗，以240枚纯阳仙丹作为赌注。\n仙道大世界 | 一个仙侠背景的世界，剑道强者众多，遇到剑道中人要小心\n星河派 | 海外十派之一，以星域之力修炼，与神宵宗、仙罗派等有敌对关系\n蓝无道 | 神宵宗内的大长老，与林熙有冲突\n大殿 | 神宵宗内部的重要场所，用于举行各种仪式和活动，当前剧情中用于举行宴会，林熙在此询问关于大师兄的事情\n朱庸 | 海外十派弟子，实力强大，与罗靖海有矛盾。在演武厅中向仙罗派弟子挑战，使用巫毒真气击败对方。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "看到林熙答应下来，吕浮终于露出一丝阴谋得逞的笑容，看起来无比狰狞：“能从朱庸和蓝无道手中赢得纯阳仙丹，你也算是有些本事了。只可惜，你真不应该答应我！哈哈，你一定还以为自己有机会吧！”\n砰！\n吕浮脚下一踏，大殿震动，就像浮在水上一样，猛然的颠簸，猛晃了一下。就在众人的目光中，吕浮终于露出了自己的真面目。\n轰！\n一股强大的气息，破体而出，吕浮这一刻的气息，强大的不可想象。他的〖体〗内光芒闪动，眨眼之间，光芒闪动，化为一席闪亮的法袍，披在吕浮的〖体〗内。\n“十重圣王！这个家伙是个十重圣王！”\n这一刻，连兜率、太阿的弟子们，都露出了震动的神色。\n这个吕浮不知道身上有什么秘术，掩盖了身上的真正修为，连近在咫尺的兜率、太阿的高手都没发看出来。\n直到这一刻，他才显露了自己的修为。\n“怪不得他敢把赌注一下子提升到240枚纯阳仙丹！”\n欧阳纳海也是微微一惊。\n“哈哈哈，吕师兄，收拾他！”\n“只要打败这小子，神宵宗在千筵殿的位置就归我们了。我们海外十派，就要凌架于大陆宗派之上！”\n“吕师兄，此战胜利，你就是我们海外十派的大功臣！”\n一名名海外十派的弟子〖兴〗奋的大叫起来。他们知道吕浮的底细，但也不说破，就是要让林熙他们入彀。\n当吕浮站出来的一刻，他们就知道赢了。\n“吼！——”\n一阵黑暗、阴邪、狰狞、暴戾的龙啸声，从虚空深处传来。吕浮的身周黑雾滚滚荡荡，只听洪亮的龙哮声中，一头巨大的黑龙神态狰狞，从虚空中钻出，盘缠着吕浮的身体。\n它的五爪箕仲，一双铜铃般的眼睛，居高临下，冷冷的盯着林熙。\n吕浮本来看起来其貌不扬，但是这一刻，他的气质却起了翻天覆地的变化。变得狰狞、霸道，在黑龙的衬托下，显得睥睨天下，如威如狱！\n十重圣王本来就是炼气境中的帝王！\n“我就用我们‘黑龙教，的黑龙**，送你‘一程，吧！”\n吕浮的瞳孔中冷光闪烁，显出一股刻骨的残忍。他的目光盯着林熙，仿佛林熙是他脚底的蝼蚁一样。\n轰！\n空间咆哮，一股磅礴的黑龙真气，呼啸着，从他的〖体〗内喷薄而出。吕浮这一刻状若魔神，心念一动，就要把林熙斩于掌下。\n“吕师兄，加油！”\n“干掉他！”\n“我们海外十派就看你的了！”\n在吕浮的威势下，所有海外十派的弟子也跟着躁动起来，眼中显出一股血红。\n林熙冷笑一声，就在所有人疯狂呐喊的时侯，他出手了，而且也是演武厅中，第一次主动出手。\n砰！\n身躯一纵，林熙没有退开，而是一个瞬间，鬼魅般出现在吕浮身前。他没有使出什么惊世绝学，只是右掌举起，简简单单的一掌，劈了下去。\n轰隆！\n大地震颤，林熙出手的那一刻，整个空间都震动起来，而他身上，也发生了一场翻天覆地的变化。\n如果说吕浮是一头地狱魔神，那么林熙就是那名屠魔的人。如果吕浮是天上的神灵，那林熙就是那名弑神的人！\n轰隆！\n林熙的手臂抡过头顶的刹那，成千上万的仙气洪流，从他〖体〗内喷薄而出，轰鸣着，扑天盖地，遮天蔽日，只一刹那，气势就压过了吕浮。\n“给我去吧！”\n林熙的手掌就像一柄开天大斧，没有动用任何的招式，使用纯粹的力量，在吕浮惊恐的神色中，重重的劈了下来。\n“轰！——”\n这一刻，整座沉重无比的演武大殿都抖了三抖，吕浮就像一个布娃娃一样，大叫一声，从林熙面前飞了出去，穿过海外十派弟子的上空，轰的一声，重重的摔在仙罗派演武厅的大门上，鲜血横流！\n只是一招，林熙便如同天上神只一般，以绝对的实力，碾压了黑龙教的十重圣王吕浮，把他扔到了演武大厅的出口大门上。\n“嗡！”\n巨大的铜钟一般的响起，响彻仙罗派西侧的天空中。\n演武殿外，等侯的人群被这阵惊天的巨响惊呆了。\n“这是怎么回事！”\n“怎么有这么大的响声！”\n“演武厅里倒底怎么样了！”\n一大堆的人叽叽喳喳，脸色一种急于知道，但什么都不知道的表情。有几个眼尖的，一眼就发现大门往外凸起，还隐隐勾勒出一个人体的轮廓，顿时咝的一声，倒抽了一口凉气。\n演武厅内，早就鸦雀无声，一条条人影张大了嘴巴，瞪大了眼睛，呆若木鸡。他们的目光望着场中状若神祗的林熙，早就被惊得说不出话来。\n这个神宵宗的弟子只有符箓期的修为，这是所有人都看到的。也是众人想要挑战神宵宗的原因。\n如果今天来的是神宵宗的十大圣王，那就完全不一样了，没人敢挑战。但是一个符箓期的弟子……\n林熙之前给人的印象太深了，逃跑，逃跑，逃跑……还是逃跑，然后寻找到破绽，最后再反戈一击。\n众人本来以为，吕浮是海外十派中“黑龙教”的十重圣王，在海外地位极高。以他的能力，拿下林熙不在话下。\n最差的情况，也就是被林熙躲躲藏藏，捉猫一样躲上一段时间，最后再解决战斗。\n没有人想过，林熙会战胜吕浮！",
            "summary": "林熙在吕浮的算计下被迫参加一场关乎纯阳仙丹的比赛。然而，林熙实力惊人，竟然是一个隐藏实力的十重圣王。在一场激战中，林熙轻松击败了吕浮，展现出了强大的实力，震惊了整个仙罗派。",
            "characters_in_summary": [
                "林熙",
                "吕浮",
                "纯阳仙丹",
                "十重圣王",
                "仙罗派"
            ],
            "entity_info": "林熙 | 神宵宗弟子，与护法长老存在矛盾，试图通过位面通道进入地狱世界，与加斯曼等人发生冲突；与执法长老为师徒关系，对副掌门有所抵触。与欧阳纳海、白原关系密切，曾在五雷山与仙罗派弟子交恶。面对仙罗派十重圣王郑伦的无理指责，选择动手解决冲突。与李争锋可能是敌对关系，与黄泉太子有敌对关系，与太元宫存在敌对关系。\n吕浮 | 海外十派弟子，与林熙进行赌斗，以240枚纯阳仙丹作为赌注。\n仙罗派 | 一个与神宵宗对立的门派，可能与海外十派有关联。\n星河派 | 海外十派之一，以星域之力修炼，与神宵宗、仙罗派等有敌对关系\n蓝无道 | 神宵宗内的大长老，与林熙有冲突\n大殿 | 神宵宗内部的重要场所，用于举行各种仪式和活动，当前剧情中用于举行宴会，林熙在此询问关于大师兄的事情\n朱庸 | 海外十派弟子，实力强大，与罗靖海有矛盾。在演武厅中向仙罗派弟子挑战，使用巫毒真气击败对方。"
        },
        {
            "id": 1,
            "content": "仙道大世界中的天才，战胜超出一个境界的高手，是常有的事。战胜超出两个境界的对手，虽然少，也不是没有！\n战胜超出三个境界的对手，这已经是天才中的天才了！这样的绝世天才，整个仙道大世界都不会太多。\n但是这个神宵宗的符箓弟子……，这是十重圣王啊，不是阿猫阿狗！持久战拖一拖，也能理解，但是一招就秒杀了吕浮，打得他飞到门上，鼻血横流，这已经超过众人的想像范围！\n咝！\n大殿里响起一阵倒抽凉气的声音。特别是朱庸，他的眼睛眨了眨，看着林熙，终于知道自己输的不冤了。\n这个时侯，众人看向林熙的目光，不是震惊，而是畏惧。但一个人强大到超出想像的时侯，给人最直接的感觉，就是恐惧！\n符箓期的炼气士，秒杀十重圣王！这已经超出了他们的认知常识！\n“这个家伙……还是不是人啊！”\n就连最狂妄，最心高气傲的海外十派的天才，这个时候看到林熙，也充满了畏惧。\n众人这时才想起一个念头：“怪不得神宵宗派一个符箓弟子过来！”\n“该死！”\n距离海外十派弟子不远的地方，兜率、太阿的弟子脸黑的像锅底一样。\n“原来宗内的传说，果然是真的！”\n一群人兜率宫的精英弟子心中恨恨道。\n关于神宵宗弟子林熙的传说很多，其中就有他在一个小地方五雷山，打败兜率宫十重圣王的事。消息传回来的时候，大家都觉得太离谱，是那些家伙故意给自己找的借口。\n毕竟，当时五雷山之行除了林熙，神宵宗还有一位六果气圣王在，和另一名十重圣王在。在兜率宫弟子的眼里，真正出手的一定是神宵宗的那几位圣王。\n没想到，眼前的情况，亲眼见证了传说！\n十重圣王，在林熙的面前居然是如此的弱不禁风！\n林熙收敛了气息，也不去看那周围目瞪口呆的目光，径直走了过去，在那名主持演武厅的仙罗派弟子面前停了下来。\n“师兄，我可以拿到那240枚纯阳仙丹了吗？”\n林熙淡淡道。\n“当然可以。”\n气宇轩昂的兜率宫道果强者这一刻，也微微有些尴尬：“只是240枚纯阳仙丹，数字不小。恐怕时间上需要等一等再交给你。”\n240枚纯阳仙丹确实不小，但真正的原因，他也难以启齿。\n——林熙这场战斗结束的太快了。完全出乎预料，以至于他们还没有想到派弟子去兑换！\n“那好，等你们兑换好了。送到我房间就是。”\n林熙淡淡道。\n堂堂仙罗派，还不可能去贪墨他的240枚纯阳仙丹，这一点，林熙还是信得过的。\n战胜黑龙教吕浮这一场，赢了240枚纯阳仙丹，再加上前面两场，就是330枚纯阳仙丹，相当于3亿3000多万的功勋值，哪怕对于林熙来说，也是一笔不小的财富了，解了他的燃眉之急！\n林熙吞了“阿修罗果实”原本雄厚的积累，更加的雄厚，想要突破境界，需要大量的丹药，仙气。\n这一场战斗“诳”了3亿多的财富，真是大大的值了！\n“欧阳师兄，白原师兄，我们走！”\n林熙招呼了一声欧阳纳海和白原，淡淡道。\n战斗进行到这一步，林熙赚的也够了，而且也暴露了部分实力。这个时侯，哪怕再桀骜的海外弟子，在看到林熙一掌劈飞“黑龙教”吕浮的时侯，心里也平静了许多，不再那么躁动了，吵着闹着要收拾林熙！\n再待在演武厅里，也不会有多少收获了。没有收获，自然是要走“等一等！”",
            "summary": "在仙道大世界，战胜高于自己境界的对手被认为是天才的表现。击败三个境界的对手更是绝世天才。然而，神宵宗的符箓弟子林熙竟然一招秒杀了十重圣王吕浮，远超众人的想象。这让其他弟子对他产生了畏惧，甚至海外十派的天才们也感到害怕。林熙的强大超出了他们的认知，甚至有人认为他不是人。林熙赢得了240枚纯阳仙丹，解决了他的燃眉之急。",
            "characters_in_summary": [
                "林熙",
                "吕浮",
                "仙道大世界",
                "神宵宗",
                "海外十派"
            ],
            "entity_info": "林熙 | 神宵宗弟子，与护法长老存在矛盾，试图通过位面通道进入地狱世界，与加斯曼等人发生冲突；与执法长老为师徒关系，对副掌门有所抵触。与欧阳纳海、白原关系密切，曾在五雷山与仙罗派弟子交恶。面对仙罗派十重圣王郑伦的无理指责，选择动手解决冲突。与李争锋可能是敌对关系，与黄泉太子有敌对关系，与太元宫存在敌对关系。\n吕浮 | 海外十派弟子，与林熙进行赌斗，以240枚纯阳仙丹作为赌注。\n仙道大世界 | 一个仙侠背景的世界，剑道强者众多，遇到剑道中人要小心\n神宵宗 | 林熙所在的门派，位于某个未知的地方。\n海外十派 | 海外世界的仙道门派，拥有强大的实力和影响力。\n仙罗派 | 一个与神宵宗对立的门派，可能与海外十派有关联。\n星河派 | 海外十派之一，以星域之力修炼，与神宵宗、仙罗派等有敌对关系\n蓝无道 | 神宵宗内的大长老，与林熙有冲突"
        }
    ]
}