{
    "chapter_title": "第一百四十四章  烈阳大成 ",
    "chapter_summary": "林熙经过魔龙火焰的改造和地狱世界的修炼，成功修炼成烈阳大法，实力达到气仙期强者水平。尽管他现在只有通冥期境界，但足以应对气仙期强者。为了进入炼气第三重驱神期，他试图通过紫色锁链吸纳时空之门后的太古真龙力量，但在真气低于正常水平时才能吸收。这使得林熙拥有可怕的体力和耐力。为了增加实力，他计划猎杀地狱黑魔龙，这是一项具有28000点功勋值奖励的任务。具备单人挑战地狱魔龙实力的林熙，开始向熔岩小地狱中心前进，寻找地狱黑魔龙的踪迹。",
    "characters_in_summary": [
        "林熙",
        "魔龙火焰",
        "地狱世界",
        "时空之门",
        "熔岩小地狱"
    ],
    "pre_entity_info": "林熙 | 神宵宗正式弟子，与上官瑶雪相识，共同参加仙道大世界考核，与卡米拉建立友谊关系，被指控杀害曹氏兄弟，后吸收魔龙内丹能量，身体异变为类似地狱魔龙的特征\n时空之门 | 仙道大世界的考核场所，通过考核的武者可以进入仙道大世界。\n段达 | 炼气第三重的恶魔，黑门罗德领主，心狠手辣的魔道小天才，与神宵宗两位长老有关联，林熙的朋友\n崔玄伟 | 神宵宗弟子，林熙的师兄，与段达、杨文思结为朋友，与林熙共同完成通缉犯任务\n杨文思 | 神宵宗弟子，林熙的师兄，与段达、崔玄伟结为朋友，与林熙共同完成通缉犯任务\n神宵山 | 神宵宗所在的山脉，位于仙道大世界，是仙道中的一大派别",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“嗡！”\n滚滚的魔龙能量，不断涌入林熙体内。他身上的气息越来越强大。一股恐怖的气息，渐渐从他身上散发出来。在魔龙火焰下的改造，林熙的经脉大大的扩充，能够容纳的真气，也成倍增加。\n现在的林熙，比之前的熔岩小魔君，都要强悍。\n轰！\n林熙背后，显现出一轮烈日的虚空。只不过，与以前不同，这轮烈日，是漆黑的，洋溢着浓郁的地狱气息。\n这是魔龙内丹的能量，太过磅礴，林熙不能完全炼化的表现。\n时间慢慢的过去，黑色的烈日越来越大，也越来越凝实，不再是像原来的，好像虚影幻像一样的东西。仿佛是实质的一般，用手指都能摸得到。\n不过，烈日中那种深沉的黑色，却在慢慢的褪去，近而显现出黄金色的烈阳色泽！\n炼化需要时间，“烈阳大法”威力越大，各种火元素的特性，就会炼化的越彻底。最终所有的火元素，才会转化成独特的“烈阳真气”。\n熔岩小地狱中，无日无夜，林熙一个人盘坐在山丘上，一动不动。\n魔龙首领鲁摩尔特的龙丹，已经完全被吸收了。现在林熙身上，魔龙首领的气息已经削弱的微乎其微了。但这个时侯，反而更加没有恶魔去骚扰他了。\n在其他地狱恶魔的眼中。林熙的身上已经感觉不到了人类的气息。他就仿佛是一个土生土长的地狱生物一样，和整个熔炉小地狱融为一体。\n在其他恶魔的感觉中，林熙就像另一个地狱大恶魔，盘踞在大地上。唯一有点奇怪的是。这个大恶魔一动不动而已。\n不过，在地狱世界，这也没什么大不了。或许这个“大恶魔”有什么怪癖，也不一定。\n林熙周围，一片寂静，没有一只恶魔。\n地狱世界毕竟很大，除非闻到人类血肉的气味，否则的话。是不会有大量恶魔长期逗留在一个地方的。",
            "summary": "林熙在魔龙火焰下进行改造，经脉扩充且能容纳的真气增加，变得比熔岩小魔君更强大。他的背后出现了一个黑色的烈日，逐渐变成黄金色。林熙在地狱世界中无日无夜地炼化魔龙内丹，与其他地狱恶魔融为一体，仿佛变成了另一个地狱大恶魔。",
            "characters_in_summary": [
                "林熙",
                "熔岩小魔君",
                "地狱恶魔",
                "魔龙火焰",
                "地狱世界"
            ],
            "entity_info": "林熙 | 神宵宗正式弟子，与上官瑶雪相识，共同参加仙道大世界考核，与卡米拉建立友谊关系，被指控杀害曹氏兄弟，后吸收魔龙内丹能量，身体异变为类似地狱魔龙的特征\n熔岩小魔君 | 炼气第三重的恶魔，可能已突破至气仙期，黑门罗德领主，心狠手辣的魔道小天才，与神宵宗两位长老有关联\n段达 | 炼气第三重的恶魔，黑门罗德领主，心狠手辣的魔道小天才，与神宵宗两位长老有关联，林熙的朋友\n崔玄伟 | 神宵宗弟子，林熙的师兄，与段达、杨文思结为朋友，与林熙共同完成通缉犯任务\n杨文思 | 神宵宗弟子，林熙的师兄，与段达、崔玄伟结为朋友，与林熙共同完成通缉犯任务\n神宵山 | 神宵宗所在的山脉，位于仙道大世界，是仙道中的一大派别"
        },
        {
            "id": 1,
            "content": "“终于成功了！”\n也不知道过了多久，林熙终于睁开眼来。他的左眼，是一只黄金色的竖瞳，右眼则是黑色邪恶的眼睛。仿佛地狱魔龙一样。泡*书*吧）\n但是这种情形只持续了一下，就消失无踪。林熙的双眼，又恢复成了人类的黑白分明的模样。\n“哗！”\n林熙霍的站了起来，他的体内真气滚滚荡荡。在原本的龙元真气之外，另有一条灼烈的真气。在体内循环不休，形成一条大烈阳循环。\n林熙感觉到，体内好像在燃烧一样，但是这股真气。却伤不到他自己。\n“呼！”\n林熙手臂一挥，扑天盖地的烈阳迸射而出。立即在他的周围，形成一片灼烈的火海。连虚空都好像烧着了。升腾起阵阵青烟。\n而林熙的身后，更有一轮耀眼的烈日，浮现虚空。这轮烈日不是幻像，不是虚影，而是真真正正，可以融金烁铁的存在。\n这轮“虚空烈日”，正是烈阳大法大成的标志！\n“虚空浩荡，烈日高悬。我的烈阳大法，终于修成了！”\n林熙心中兴奋不已。\n“烈阳大法”是气仙期的绝学，只有气仙期炼气士才能将之修炼成功。但是林熙借助着这枚炼气第七重的魔龙首领内丹，成功的将“烈阳大法”修炼大成。\n修练到这一步，“烈阳大法”基本上成功了。再想将这枚升级到“大圆满的境界”，祭炼出一尊“烈日君王”来，就不是林熙目前的境界能达到了。\n那需要海量的火元素，哪怕是再来十颗魔龙内丹也不够用。那需要漫长的时间来积累！\n“有了一门大成的功法，现在我就算碰到气仙期强者，也能击杀了！”\n林熙目光闪动，心中涌起一股强大的自信。\n气仙期强者非常强大，比之林熙足足高出两个境界。但是一名气仙期的炼气士，在一头炼气第七重的魔龙面前，连塞牙缝都不够，一爪子就能拍成粉碎。\n然而现在，林熙的“烈阳大法”却吸纳了一头第七重地狱魔龙的完整龙丹。哪怕林熙的境界只有通冥期，但也足够击杀一名气仙期强者了。\n此时，林熙体内的真气，犹如江海般浩浩荡荡，甚至侧耳倾听的时侯，能听到轰隆隆的巨响，仿佛一条条钢铁洪流在体内奔腾一样。\n“看看体内怎么样了。”\n林熙眼睛一闭，立即使用“内视能力”。只见林熙现在的经络，坚韧无比，而且极为宽阔，比普通人要强上五倍以上。\n一股股强横的真气在经脉内运行，犹如大地上的百川奔腾，最后汇入气海之中。林熙的气海之中，一座奇特的方形“池子”隐隐显现，若实若虚。\n林熙知道，这个就是“神池”了。\n从通冥期到驱神期，就是一个真气的积累过程。必须是体内的真气，不断积累压缩，超过了身体容纳的极限，并且达到一定程度，才会在体内形成一座“神池”。\n只有拥有神池，才能拥有“真气化形，驱神造物”的能力。周恪礼的青龙，太阿宗高手的白虎，段达的巨狮，都是这么出来的。\n这种驱神造物，威力不小，能力各异，而且能够不断重生，是驱神期强者极为重要的攻击手段。\n“可惜，还差一点，才能凝聚出完整的神池，成为炼气第三重驱神期强者！”\n林熙心中暗道。",
            "summary": "林熙在经历了一段时间后，成功修炼成了烈阳大法，使他的实力达到了可以击败气仙期强者的水平。这门气仙期绝学得益于他利用一枚炼气第七重的魔龙首领内丹进行修炼。虽然他的境界目前只有通冥期，但足以应对气仙期强者。然而，他还差一点才能凝聚出完整的神池，成为炼气第三重驱神期强者。",
            "characters_in_summary": [
                "林熙",
                "魔龙首领",
                "无"
            ],
            "entity_info": "林熙 | 神宵宗正式弟子，与上官瑶雪相识，共同参加仙道大世界考核，与卡米拉建立友谊关系，被指控杀害曹氏兄弟，后吸收魔龙内丹能量，身体异变为类似地狱魔龙的特征\n无 | 无\n熔岩小魔君 | 炼气第三重的恶魔，可能已突破至气仙期，黑门罗德领主，心狠手辣的魔道小天才，与神宵宗两位长老有关联\n段达 | 炼气第三重的恶魔，黑门罗德领主，心狠手辣的魔道小天才，与神宵宗两位长老有关联，林熙的朋友\n崔玄伟 | 神宵宗弟子，林熙的师兄，与段达、杨文思结为朋友，与林熙共同完成通缉犯任务\n杨文思 | 神宵宗弟子，林熙的师兄，与段达、崔玄伟结为朋友，与林熙共同完成通缉犯任务"
        },
        {
            "id": 2,
            "content": "他现在的实力，放在其他仙道弟子身上，直接踏入驱神期都有可能。不过，踏入驱神级因人而异，和每个炼气士的身体容量有关，而是不是单纯的真气强度。\n林熙现在的身体致密无比，经脉又极度的扩充。身体能够容纳的真气量，远在其他炼气士之上。这也意味着，他的真气也必须累积出，远超同等炼气士的量，才能踏入炼气第三重驱神期。\n林熙倒是有心，透过紫色锁链，吸纳时空之门之后，那条太古真龙的力量。\n只可惜，这条紫色锁链似乎隐含有某种规则限制。只有在林熙的真气，低于正常水平的时侯，才会涌入他的体内。其他时侯，根本就吸纳不到。\n也就是说，林熙能够借助“太古真龙”的龙元，能够持续不断的发出全力一击。但每一击都是自己的正常实力水平，并不能发挥超出自己真实水平的攻击。\n在某种程度上，也就是拥有了炼气中，极为可怕的体力和耐力！\n要想增加实力，那只能是猎取其他的强横生物，来增加自己的实力了。\n林熙脑海中灵光一闪，眼前突然浮现，那天查询宗派任务时，看到的另一个任务。\n“地狱魔龙……”\n林熙眼睛微眯，瞳孔中闪过一丝锐利光芒。\n除了“通缉熔岩小魔君”的任务，神宵宗在熔岩小地狱内，还有一个任务适合林熙来做的任务。那就是“猎杀地狱黑魔龙”。\n“地狱黑魔龙”是地狱魔龙的一种，属于低等地狱龙族。但也有气仙期的水平。而且因为肉身强横，远超人类。比同级的气仙期强者，还要强横。\n神宵宗内，对击杀地狱魔龙开出了28000点的功勋值奖励，奖励还在“熔岩小魔君”之上。\n如果是之前的林熙，还真不具备实力做这个任务。但是现在就不一样了。吸收了一颗第七重高等魔龙的内丹，将“烈阳大法”祭炼到大成的后，林熙拥有了单人挑战地狱魔龙的实力。\n“走！”\n林熙心中一动，立即化为一道人影，向着熔炉小地狱的中心而去。\n地狱魔龙性情喜火，只有在最灼热的岩浆之中，才能找到这些地狱魔龙。\n“轰隆隆！”\n不一会儿，一片奔腾的岩浆海洋，就出现在了林熙的面前。沸腾的岩浆红得像血一样，不停的喷吐着气泡。\n“砰！”\n林熙站在岸上望了一眼，立即砰的一声，毫不犹豫的踏入了沸腾的岩浆之中。\n他的身躯并不下沉，而是直接飘在滚烫的岩浆中。\n啪啪啪！\n一片片黑色鳞片，从林熙的脚下弹出，然后覆满全身。只一眨眼，林熙就变成了一个人形的魔龙。这是他吸纳第七重魔龙首领鲁摩尔特的内丹后，传承的部分魔龙的能力。\n魔龙出入岩浆海洋，哪怕再灼烈的岩浆，也不可能伤到地狱魔龙！\n林熙现在就具备了地狱魔龙的这种出入灼热岩浆的能力。当然，更重要的是，林熙的这种形态，能够掩盖掉身上的人类气息，避免吸引到过于强大的地狱生物。\n熔炉小地狱的核心，不但拥有地狱魔龙，还有恶魔领主，恶魔大领主，以及偶尔出现的其他更深地狱世界的强大存在。\n任何人类的气息，都有可能吸引它们的注意。\n而如果被大量的恶魔注意，哪怕林熙的“烈阳大法”大成，也要身死道消，被恶魔分食。\n“走！”\n林熙身躯一晃，立即向着岩浆海洋深处纵去。\n“这个方向！”\n林熙身躯一折，向着感应中的方向而去。\n地狱魔龙出入于岩浆之中，老巢更是筑在岩浆深处。很难追踪它们的踪迹。",
            "summary": "林熙现在拥有强大的实力，但如果要进入炼气第三重驱神期，他需要累积远超同等炼气士的真气量。他尝试通过紫色锁链吸纳时空之门后的太古真龙力量，但因规则限制只能在自己真气低于正常水平时吸收。这使得林熙拥有了可怕的体力和耐力。为了增加实力，他计划猎杀地狱黑魔龙，这是一项具有28000点功勋值奖励的任务。林熙具备单人挑战地狱魔龙的实力，开始向熔岩小地狱中心前进，寻找地狱黑魔龙的踪迹。",
            "characters_in_summary": [
                "林熙",
                "时空之门",
                "太古真龙力量",
                "熔岩小地狱"
            ],
            "entity_info": "林熙 | 神宵宗正式弟子，与上官瑶雪相识，共同参加仙道大世界考核，与卡米拉建立友谊关系，被指控杀害曹氏兄弟，后吸收魔龙内丹能量，身体异变为类似地狱魔龙的特征\n时空之门 | 仙道大世界的考核场所，通过考核的武者可以进入仙道大世界。\n熔岩小地狱 | 熔岩小魔君所在的地狱领域，环境恶劣，充满魔气\n熔岩小魔君 | 炼气第三重的恶魔，可能已突破至气仙期，黑门罗德领主，心狠手辣的魔道小天才，与神宵宗两位长老有关联\n段达 | 炼气第三重的恶魔，黑门罗德领主，心狠手辣的魔道小天才，与神宵宗两位长老有关联，林熙的朋友\n崔玄伟 | 神宵宗弟子，林熙的师兄，与段达、杨文思结为朋友，与林熙共同完成通缉犯任务\n杨文思 | 神宵宗弟子，林熙的师兄，与段达、崔玄伟结为朋友，与林熙共同完成通缉犯任务"
        }
    ]
}