{
    "chapter_title": "第一百五十一章  林熙破阵 ",
    "chapter_summary": "为了阻止地狱世界的魔头，九名顶尖强者布下了“十方困魔大阵”。清莲圣女试图打破大阵，但未能成功。林熙出现，凭借本能找到阵法破绽，与众人联手成功击破大阵。在战斗中，林熙击败了一名气仙期弟子，并阻止了邪道散修的撤退。清莲圣女成功杀死白骨书生，为战斗画上了句号。",
    "characters_in_summary": [
        "九名顶尖强者",
        "清莲圣女",
        "林熙",
        "气仙期弟子",
        "邪道散修",
        "白骨书生"
    ],
    "pre_entity_info": "清莲圣女 | 神宵宗圣女，关心林熙的安危，试图前往熔炉之冠救援林熙。与林熙等人为同门，与其他神宵宗弟子有师徒关系。\n林熙 | 神宵宗正式弟子，与上官瑶雪相识，共同参加仙道大世界考核，与卡米拉建立友谊关系，被指控杀害曹氏兄弟，后吸收魔龙内丹能量，身体异变为类似地狱魔龙的特征。与清莲圣女、卡米拉等人有友好关系，与神宵宗其他弟子为同门。当前剧情中，林熙召出五头龙狮，展现出强大的实力，帮助神宵宗弟子对抗邪道势力。\n白骨书生 | 邪道势力的一员，拥有五重法力期的实力，与青羊老祖合作攻击神宵宗。\n青羊老祖 | 法力期大恶魔，此次围攻清莲圣女的首领，与神宵宗存在冲突。作为邪道势力的领导者，与神宵宗有敌对关系。\n神宵宗 | 林熙所在的门派，位于仙道大世界，拥有两位长老，与黑门罗德领主有关联。当前剧情中，神宵宗受到邪道势力的攻击，林熙和其他弟子努力抵抗。\n鲁摩尔特 | 第七重高等魔龙，林熙吸收了它的内丹，增加了自己的实力。在当前剧情中并未出现。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "大阵隆隆地运转，所有的气劲飞旋起来，发出剌耳的锐啸。九名气仙期以上的顶尖强者，融为一体，这股如山的气势简直惊天动地，就连林熙也感到暗暗吃惊。\n“林熙，找到阵眼！找到阵眼，就能击破大阵！”\n清莲圣女的声音，从阵中央传来，声音都有些模糊了。\n“十方困魔大阵”是仙道中，用来对付地狱世界深处降临的魔头的，是利用群体的力量，对付单一的魔头。清莲圣女虽然实力强大，但一时之间，也难以突破，只能苦苦支撑！\n林熙没有说话，他站立在大阵前不远，并没有冒然的出手，而是微眯着眼睛，仔细的打量着这座阵法。\n“十方困魔大阵”威名赫赫，不是谁都能破得了的。\n林熙没有研习过阵法，也不知道什么阵眼。但林熙却有一种本能，一种寻找破绽的本能。\n“十方困魔大阵”并非无懈可击，林熙能感觉到，那隐藏在潮汐般真气中的气机破绽。这道破绽不是别人，正是林熙自己造成的。\n青羊老祖派出气仙期散修“青木”截杀林熙，没想到却被林熙轰杀。“十方困魔大阵”十去其一，只余九个人运转。而正是这空缺的一个位置，造成了这座大阵的气机上不圆满和破绽。\n林熙双目如炬，死死的盯着眼前的大阵。\n他能感觉，那个破绽并非一直存在。而是每隔一段时间。出现一次。时机稍纵即逝。而林熙要做的，就是抓住这个破绽，然后猛烈攻击，直至击溃大阵。\n“嗡！”\n突然之间。一股奇异的波动，从心中掠过。林熙双眉一动，霍的睁开眼来。\n“就是现在！”\n林熙双目如电，喷射出灼烈的亮光，他的双掌相拢，高举头顶：“烈阳大法！”\n轰！\n林熙身后，虚空扭曲，凭空显现一轮耀目的“烈日”。无穷的光芒，猛烈的爆发出来，辐射四面八方。这一刻，熔炉小地狱本来就灼烈的温度。凭空拔高了数倍，空气都好像燃烧起来了一样。\n轰隆！\n下一刻，风云变色，天地震动，电光石火间。林熙裹夹着四头威猛刚烈的雄狮，化为一道慧星一般，一头猛烈的撞向“十方困魔大阵”。\n“不好！阻止他！”\n青羊老祖厉声咆哮，惊怒无比。\n然而已经迟了。林熙既然出手，就没准备给他们阻止的机会。只一眨眼。扑天盖地的烈阳真气，连同四头驱神造物的龙狮。天外慧星般，狠狠的撞击在“十方困魔大阵”上：“给我破了！”\n林熙霸气的声音，响彻天地。\n轰隆！\n这一击石破天惊，如一颗巨石投入湖中，惊起漫天巨浪。\n本来浑然一体的“十方困魔大阵”，被林熙以蛮力，硬生生的切入其中，不偏不倚，正好取代在“青木”本来所站的“阵脚”上。\n这一刻的时机，掌握的简直妙到毫巅，令人发指！\n早一刻，或者晚一刻，都无法切入的这么精妙。\n“嗡！”\n整座庞大的“十方困魔大阵”立即气机紊乱，运转不灵，出现了巨大的破绽。\n“出手！”\n清莲圣女大喜过望，暴喝一声，立即毫不犹豫的出手。\n林熙这一刻，给她们制造的机会，实在是太大了。清莲圣女本来根本没有指望，林熙能帮这么大的忙。但是林熙的表现，实在是太让她惊喜和意外了，简直远远超出她的预期。\n清莲圣女本来就是神宵宗的圣女，仙道世界的强者。出现这么大的破绽，哪里还不知道，配合出手。\n轰隆！\n她一出手就是三柄法剑，配合着磅礴的“大菩萨真气”，如风卷残云般，向着实力最高的青羊老祖剌杀过去。同一时间，“梅丫头”和另一名法力期的内门女弟子，也祭起法剑、法器，以雷霆万钧之势，向四周反击过去。\n几人掌握的时机，都是恰到好处。正好是九名散修强者受到阵法牵连，气机反噬的时侯，和林熙里应外合，一起破坏大阵。",
            "summary": "为了对抗地狱世界深处的魔头，九名气仙期以上的顶尖强者共同布下了一个名为“十方困魔大阵”的阵法。清莲圣女试图打破这个阵法，但她实力虽强，却也难以成功。这时，林熙出现，他虽然没有研习过阵法，但却凭借本能找到了阵法的破绽。在林熙的攻击下，大阵的气机变得紊乱，给了清莲圣女等人可乘之机。在林熙和众人的联手下，终于成功击破了这个大阵。",
            "characters_in_summary": [
                "清莲圣女",
                "林熙",
                "九名气仙期以上强者"
            ],
            "entity_info": "清莲圣女 | 神宵宗圣女，关心林熙的安危，试图前往熔炉之冠救援林熙。与林熙等人为同门，与其他神宵宗弟子有师徒关系。\n林熙 | 神宵宗正式弟子，与上官瑶雪相识，共同参加仙道大世界考核，与卡米拉建立友谊关系，被指控杀害曹氏兄弟，后吸收魔龙内丹能量，身体异变为类似地狱魔龙的特征。与清莲圣女、卡米拉等人有友好关系，与神宵宗其他弟子为同门。当前剧情中，林熙召出五头龙狮，展现出强大的实力，帮助神宵宗弟子对抗邪道势力。\n青羊老祖 | 法力期大恶魔，此次围攻清莲圣女的首领，与神宵宗存在冲突。作为邪道势力的领导者，与神宵宗有敌对关系。\n神宵宗 | 林熙所在的门派，位于仙道大世界，拥有两位长老，与黑门罗德领主有关联。当前剧情中，神宵宗受到邪道势力的攻击，林熙和其他弟子努力抵抗。\n鲁摩尔特 | 第七重高等魔龙，林熙吸收了它的内丹，增加了自己的实力。在当前剧情中并未出现。"
        },
        {
            "id": 1,
            "content": "“老祖，救我！”\n一名气仙期弟子大惊失色，他眼睁睁的看着，自己被阵法控制，向林熙撞了过去，却完全没有办法阻止停下来。急切间，只能聚集全身真气，化为山岳一般，向林熙撞了过去。\n“哼！”\n林熙傲然而立，目露寒光。望着这名撞过来的气仙期弟子，眼睛连眨都不眨。\n“给我镇压了！”\n林熙双手一托，浩瀚的真气，汹涌磅礴，贯入“黄金巨鼎”之中，只见这件中品法器，当空一震，立即化成房屋大小，以雷霆万钧之势，狠狠的砸向了这名气仙期的散修。\n一名气仙期的散修，积蕴哪里有仙道正宗那么浑厚。这名气仙期散修也就是仙道宗派驱神期巅峰强者的实力。被林熙这么狠狠一砸，双眼暴睁，满脸的恐慌，只来得及惨叫一声，就被林熙在空中狠狠的砸爆，血肉漫天飞洒。\n“昂！——”\n同一时刻，四头龙狮围攻另一个阵脚上的气仙期散修，其中一头龙狮，猛然大嘴一张，直接就把这名气仙期强者的头颅，咬了下来，其凶狠，竟至于厮！\n短短时间内，林熙连杀两个阵脚上的气仙期散修。\n这两个人是众人中修为最弱的，也是林熙特别挑选的。\n“十方困魔大阵”本来就十去其一，少了一个阵脚。如今再损两人，阵法顿时更加的被动。连带其他七个人。也受到连累，身不由及，露出巨大的破绽。\n阵法虽然威力强大，但是一旦被破。组成阵法的人，也同时会受到阵法的牵制。这是一种典型的双面刃。\n“啊！——”\n几乎是同时，另两个方位，传来接连两声惨叫。梅丫头和另一名神宵宗法力期强者，全力爆发，各自一剑洞穿了两名邪道散修的胸膛。\n两人心中也是怒极，心中含恨而发，这一击倾尽全力。直接把两人斩成了两断！\n“走！——”\n青羊老祖见到这一幕，哪里还不知道大势已去。十人联手施展“十方困魔大阵”，还没能速战速决，杀掉清莲圣女。如果阵法被破，又多了一个能召出五头驱神造物的变态小子，哪里还打得过。\n“唰！——”\n青羊老祖身形一纵，毫不恋战，立即跃入虚空。电射而去。撤的这么彻底，连清莲圣女都呆了一呆。\n“走！”\n青羊老祖一走，其他几人更是无心恋战。一个个如鸟兽散去。\n“臭小子，我记住你了。你最好以后。不要让我遇到！”\n白骨书生怒哼一声，回头狠狠的看了一眼林熙。然后电射而出。\n“哼，以后？你还有以后吗！”\n清莲圣女怒哼一声。走了一个青羊老祖，那是她没有料到，青羊老祖会这么干脆，但白骨书生就不一样了。临走的时侯，还敢放狠话，要杀掉林熙，清莲圣女第一个就容不得他。\n轰！\n一道浩荡的青气，如长虹贯日，势如破竹的向白骨书生追去。\n“不好！”\n白骨书生听到身后动静，心中一沉，立即知道不妙。双掌一合，向身后猛烈的轰出一掌，然后衣袍一荡，立即电射而出，没入浓浓的火雾之中。\n“你跑得了吗？我说过，阵破之后要杀你，就一定要杀你！”\n清莲圣女一掌震破白骨书生的真气，妙目一寒，立即电射而出。\n白骨书生的速度快，清莲圣女的速度更快。两者的境界，相差不是一点半点。\n清莲圣女恼他之前出言不逊，心中打定主意，无论如何要杀了他。只几个起落，就消失在热雾之中。\n“啊！——”\n只不过几个呼吸的时间，一阵凄厉的惨叫声，立即在滚滚的火雾中响起，声音刚刚响起，立即戛然而止。\n“这个家伙真是找死。”\n林熙听着声音，心中暗道。\n有青羊老祖在，清莲圣女还奈何不了他。但青羊老祖都见势不对，跑了。白骨书生还敢在清莲圣女面前出言不逊，这不是找死吗？\n正想着，突然一个温热的身体，猛的扑入怀里，接着耳中听到一阵惊喜交加的声音：“小师弟！谢谢你，你要再迟一点，我们和师姐，恐怕都要死在青羊老祖他们手里了。”\n是兰笞的声音。\n林熙感觉到胸前一阵惊人的弹性，也不由身体一僵，有些尴尬：“你先放开我吧。”\n“咯咯，丫头，你不是吧。居然主动对小师弟投怀送抱。不是看上他了吧？”\n梅丫头的调笑声，从身后传来。\n“哎呀！”\n兰笞一惊，赶紧松开手，跳了开来。她心中只是欢喜劫后余生，也没多想其他。此时，听到声音才反应过来，弄得面红耳赤。\n看着眼前面红耳赤，一脸娇羞的女子，林熙第一次发现兰笞的容貌其实清新可人。只是以往的时侯，他都当她们是师姐，并没有太过仔细打量，所以，也没注意到。\n“咯咯，其实小师弟也不错。长相俊美，修为还不错。丫头，你好眼光。不过，瑶雪那丫头要是知道，恐怕要吃醋了。”\n另一名法力期女弟子调笑道。\n林熙真是尴尬无比，走也不是，退也不是。对付这种阵仗，他真是毫无经验，比面对法力期的强者，还要吃力。不过，好在这个时侯，清莲圣女走了回来。\n她手中提着一柄剑，剑尖有鲜血滴下，显然是将白骨书生杀了。\n“师姐，怎么样？杀了他吗？”\n几名女弟子见状，都围了上去。\n“嗯。”\n清莲圣女点了点头。她的目光一转，立即越过人群，落在林熙身上。",
            "summary": "一名气仙期弟子被困在阵法中，无法逃脱。林熙出现，打破阵法并击败了气仙期散修。随后，青羊老祖和其他邪道散修撤退，清莲圣女和白骨书生展开追逐。清莲圣女成功杀死白骨书生。",
            "characters_in_summary": [
                "林熙",
                "气仙期弟子",
                "青羊老祖",
                "邪道散修",
                "清莲圣女",
                "白骨书生"
            ],
            "entity_info": "林熙 | 神宵宗正式弟子，与上官瑶雪相识，共同参加仙道大世界考核，与卡米拉建立友谊关系，被指控杀害曹氏兄弟，后吸收魔龙内丹能量，身体异变为类似地狱魔龙的特征。与清莲圣女、卡米拉等人有友好关系，与神宵宗其他弟子为同门。当前剧情中，林熙召出五头龙狮，展现出强大的实力，帮助神宵宗弟子对抗邪道势力。\n青羊老祖 | 法力期大恶魔，此次围攻清莲圣女的首领，与神宵宗存在冲突。作为邪道势力的领导者，与神宵宗有敌对关系。当前剧情中，青羊老祖与清莲圣女和林熙展开激战。\n清莲圣女 | 神宵宗圣女，关心林熙的安危，试图前往熔炉之冠救援林熙。与林熙等人为同门，与其他神宵宗弟子有师徒关系。当前剧情中，清莲圣女与林熙合作，共同对抗邪道势力。\n白骨书生 | 邪道势力的一员，拥有五重法力期的实力，与青羊老祖合作攻击神宵宗。\n神宵宗 | 林熙所在的门派，位于仙道大世界，拥有两位长老，与黑门罗德领主有关联。当前剧情中，神宵宗受到邪道势力的攻击，林熙和其他弟子努力抵抗。\n鲁摩尔特 | 第七重高等魔龙，林熙吸收了它的内丹，增加了自己的实力。在当前剧情中并未出现。"
        }
    ]
}