{
    "chapter_title": "第一千四百九十六章  理气顺气诀 ",
    "chapter_summary": "新弟子林熙被分配到调气弟子岗位，负责为仙罗圣树施展理气顺气诀以维持其元气稳定。然而，林熙对此感到困扰并试图寻找其他方法或减少次数。刘辰建议他可以学习一种更耗真气的替代方法，但提醒其可能的问题。林熙在学习理气顺气诀的过程中，发现一本丹鼎长老赠送的书册，并开始尝试施展其中的法术。他的法诀波动引起了其他丹鼎殿弟子的关注。",
    "characters_in_summary": [
        "林熙",
        "刘辰",
        "丹鼎长老",
        "调气弟子岗位",
        "仙罗圣树",
        "丹鼎殿"
    ],
    "pre_entity_info": "林熙 | 神宵宗弟子，五雷派掌门，与执法殿弟子关系友好，拥有太古龙罡，与白原为朋友关系，计划返回神宵山，当前正在帮助地狱魔龙和卡米拉进行进化。与李仲道可能存在冲突，与龙冰颜可能发生冲突。\n刘辰 | 神宵宗的弟子，负责向林熙介绍仙罗核心洞天的情况\n丹鼎长老 | 神宵宗的长老，负责教导林熙丹道知识\n仙罗圣树 | 天地间的圣树，拥有聚气成丹的能力，但会被仙气虫侵害，需要林熙进行保护\n丹鼎殿 | 丹鼎殿是神宵宗上上下下上万人的丹药分发的管理地，由丹鼎长老负责，林熙前来报道。\n镇殿弟子 | 丹鼎殿的弟子，负责接待林熙并带领其前往仙罗核心洞天\n张佳叶 | 丹鼎殿的弟子，负责带领林熙了解丹鼎大殿的情况",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "林熙道。\n“哈哈，没有问题。”\n刘辰笑了起来，“跟我来，我向先介绍一下这里的情况。”\n刘辰说着，带着林熙一路参观这处“仙罗核心洞天”。\n“就像你看到的一样，整个仙罗核心洞天空间并不大。几乎一半以上的空间，都被仙罗圣树占据了。剩下的空间，才是我们活动的空间。”\n刘辰带着林熙，一路由地面，向上方飞去。\n林熙抬头看了一眼，整个“仙罗核心洞天”确实不是很大，但是却很高很深。看起来像一个巨大的铁桶，包着一棵大树。\n“我们在这里所有的丹鼎殿弟子，都是为了这颗仙罗圣树服务的。就像你看到的一样，这棵大树就是我们所有丹鼎殿弟子存在的意义。根据仙罗圣树的情况，所有我们在这里的弟子，分成几个职能区域，分别是送丹弟子，每日负责运转丹药，储存到丹鼎大殿中；收到弟子，负着张袋接收仙罗圣树上不停滚落下来的丹药；调气弟子，负责给仙罗圣树理顺元气，护理树身；捉虫弟子，负责杀虫驱虫。”\n“每个部分的弟子，根据职能不一样，分布的高度也不一样。其中我们送丹弟子和收丹弟子，都在仙罗树的最底部，当然上面也有部分，但总的不多；调气弟子所在的位置，比我们高一些；至于抓虫弟子，一般都是由其他殿的长老弟子，以及山上的师兄弟，轮流负责。至于树冠部分，那里非常危险，属于禁区。——师弟。你以后记住，千万别去树身上太高的地方。”\n刘辰说到最后一句，认真道。\n“因为虫子？……”\n林熙道。\n“不止是虫子，还有时空旋涡和风暴。”\n刘辰道：“我们神宵宗的仙罗圣树拥有十二万根枝叶，枝枝叶叶伸入不同的时空深处。这是仙罗圣树独有的穿透时空的能力，我们仙道弟子却没有这样的神通。那些次元、位面、世界、时空不断重叠。所以引起了树冠部分的扭曲时空、旋涡、风暴……。另外还有许多本派前辈留下来的残缺禁制，都是极其危险的。”\n“唔。知道了。”\n林熙点了点头，再次抬头望了一眼苍穹的最深处，若有所思。\n“对了，师兄，你接到的圣子宗役，是什么任务？”\n刘辰道。\n“调气抓虫。”\n林熙道。\n“呵呵，我猜也是。外面来的师兄，一般都是这些。林师兄。你到这里来才第一天，我建议你最好还是从调理圣树元气着手。这是最容易入手的。同时你也能趁机，熟悉一下这里的环境。”\n刘辰善意道。\n“嗯。”\n林熙想了想，点了点头，调气应该是最容易的，由易入难。这样也能慢慢熟悉仙罗圣树的情况：“师兄，这调理圣树元气该怎么做？”\n林熙问道，对于自己不熟悉的事情，他一向是不吝于向那些擅长的人请教。\n“呵，调理圣树元气其实很简单。长老那里应该给了你一本？”\n刘辰笑道。\n“是的。”\n林熙点了点头，拿出了那本丹鼎长老给的《理气顺气诀》。\n“呵呵，有这本书就好说了。我们这里活计很轻松的。就是有些繁琐。师兄学会了法术之后，只需要像我一样，这样做就可以了。”\n刘辰微笑着，手掌一按。落在仙罗圣树的树身上。\n轰隆！\n一声元气的轰鸣，然后林熙立即敏锐的察觉到，周围的元气突然波动起来，一股无形的涟漪，以刘辰的手掌按落之地为核心，沿着千人合抱的巨大树身树皮，向着四周以及内部扩散开去。\n不知道是不是错觉，林熙依稀感觉仙罗圣树内散发的气息，突然和谐柔顺了许多。就像一头微有些杂乱的头发，突然梳得清清楚楚，柔柔顺顺。\n“这种法术，一天需要打多少次？”\n林熙突然问道。\n刘辰身躯一振，抬头看着林熙，眼中第一次露出一丝惊讶和意外，道：“5300次，一天给仙罗圣树施展5300次理气顺气诀，差不多就算完成了。”\n“什么！！”\n林熙终于变色：“5300次？”\n如果一天施展这么多次法术，时间都花在这种东西上面，他还能干什么事？炼什么真气，修什么仙？\n“林师兄，我们也没有办法。”\n刘辰脸上露出一丝无奈的神色：“所有调气弟子都必须要做到，就算真气耗空了，也必须在真气补充之后，把5300道法术打足。其实何止是5300道法术，仙罗圣树庞大无比，我们所有弟子加起来，每天打入的法诀足有百万之数。如果少于这个数字，仙罗圣树‘聚气成丹’的能力就会受到影响。从而影响到我们神宵宗的丹药产生。如果仙罗圣树的元气长期紊乱，就会导致仙罗圣树的产量永久下降。这也是没办法的事。”\n林熙沉默了。他终于明白刘辰所说的，这里的活计轻松，但很繁琐是什么意思了。如果按照他所说的意思，恐怕他要白白浪费几个月的时间了。\n对于林熙来说，每一分都是极为宝贵，在这里耽搁数月时间，损失的难以估计。\n“师兄，你也别想多了。你第一天到这里，暂时每天打入1000个理气顺气诀也就够了。当然，如果你不愿意的话，也可以选择去抓虫。把调气理气的活，交给其他实力低的弟子就可以了。”\n刘辰察言观色，明白林熙心中的想法，安慰道。\n“难道就没有什么其他的方法了吗？”\n林熙皱眉道。\n“这，……有倒是有，不过，相比正常的法诀，要极耗费真气。”\n刘辰道，眼里露出回忆的神色。\n“什么办法？”\n林熙追问道。",
            "summary": "在神宵宗的仙罗核心洞天，弟子们分为不同职能区域，如送丹弟子、收丹弟子、调气弟子和捉虫弟子等。林熙作为新来的弟子，被分配到了调气弟子这个岗位。他的任务是每天为仙罗圣树施展5300次理气顺气诀，以确保圣树的元气稳定。林熙对此感到困扰，希望找到其他方法或减少次数。刘辰提到有一种方法可以替代正常法诀，但需要消耗更多真气。",
            "characters_in_summary": [
                "林熙",
                "刘辰",
                "神宵宗",
                "仙罗核心洞天"
            ],
            "entity_info": "林熙 | 神宵宗弟子，五雷派掌门，与执法殿弟子关系友好，拥有太古龙罡，与白原为朋友关系，计划返回神宵山，当前正在帮助地狱魔龙和卡米拉进行进化。与李仲道可能存在冲突，与龙冰颜可能发生冲突。\n刘辰 | 神宵宗的弟子，负责向林熙介绍仙罗核心洞天的情况\n神宵宗 | 是一个宗派，培养门下弟子，花费了大量jīng血，每rì都有额定的丹药供奉，发给道袍，赐给府第，悉心指导，同时由“任务大殿“发布宗派任务，以让门下弟子从“禄德殿”里领取各种法器、修炼材料、丹药。\n仙罗核心洞天 | 丹鼎殿内部的一个区域，用于保护和照顾仙罗圣树\n丹鼎长老 | 神宵宗的长老，负责教导林熙丹道知识\n镇殿弟子 | 丹鼎殿的弟子，负责接待林熙并带领其前往仙罗核心洞天\n张佳叶 | 丹鼎殿的弟子，负责带领林熙了解丹鼎大殿的情况\n仙罗圣树 | 天地间的圣树，拥有聚气成丹的能力，但会被仙气虫侵害，需要林熙进行保护"
        },
        {
            "id": 1,
            "content": "“理气顺气诀和其他的仙道绝学不同，这种小术可以同时施展数个。不过这样的话，耗费的真气就会很大。而且同时间打出的法术越多，额外消耗的真气就越多，而且是呈几何倍数的增加。——这个方法，你手上的书册上就有。不过，我并不建议用这种方法。”\n刘辰道。\n“多谢。”\n听到手上就有这种方法，林熙点了点头，不再追问。\n“好了。林师兄，你先熟悉一下法诀。有什么事的话找我，我就在这里不远的地方。”\n刘辰说完这句，便飘然远去。\n林熙也没在意，四下看了一眼，立即背靠着金黄色的璀璨树身，盘膝坐在空中，然后打开丹鼎长老送的那本书，翻看起来。\n一本《理气顺气诀》并不是很难懂，对于悟性的要求也很低，只要按照上面的说明，形成一个符箓循环罢了。真正消耗的还是真气。\n“以气化气，理气顺气！”\n林熙回忆法诀内容，手掌一拍，按在树身上，立即轰隆一声，一道仙气法术轰入到了仙罗树内。\n手掌按在树身上的刹那，一种奇异的感觉涌上心来。林熙感觉到树身内部，其实也极为复杂，浩浩荡荡，仿佛成千上万的元气、仙气河流交杂奔腾在其中，这些“仙气河流”从极高极远的树身上倾泄而下，仿佛一道道湍急的瀑布一样。\n树身内部，远不像外表看上去的那么平静，里面非常紊乱。林熙这一道法诀打入进去后，就好像一泓清泉一样，融入其中，消弥了许多的紊乱和冲突。\n然而仙罗圣树内，这种紊乱、冲突的地方，何止十万、百万之数。林熙这一道法诀打进去，就像一颗小石子溅入大海之中，连一个小小涟漪都没有惊起来。\n“仙罗圣树十二万枝条，每天丹药滚滚不断，看来并非毫无代价的，——这些应该就是圣树本身付出的代价了。”\n林熙心中暗道。\n仙罗圣树内元气冲突激荡的程度，就连林熙都感到深深无力。这根本不是他的能力范围，整个仙罗圣树的能量，都快相当数百万个他了。哪里是他能撼动的。\n“还是安安心心，每天施展5300个小法术。”\n林熙打开《理气顺气诀》，继续翻看后面的内容。一个个的施展太麻烦，林熙必须学会同时施展数个小法术。\n“找到了。”\n林熙盯着书册后面的内容，一行行的看下去。\n林熙并没有注意，就在他沉入书册内容的时候，他刚刚打出的那道法诀波动，也引来了一双双目光的注意。\n“刚刚那道法诀的能量波动，应该是他？”\n一名丹鼎殿的弟子，望着盘坐的林熙道。\n“还能是谁？除了他之外，方圆五十步内，你给我找出另一个人来看看？”\n另一名弟子调笑道。\n“呵呵。”\n众人笑了起来。丹鼎殿的弟子每天忙碌在仙罗核心空间内，很少外出，和外面弟子打交道不多，几乎算是“与世隔绝”，所以也没几个人认出林熙。\n“我说，看他那个样子，一边看书一边学法术，应该是个新丁。你们觉得，他最多施展多少道法术，就会耗空真气，掉下去？”",
            "summary": "而刘辰则提醒他这种方法耗费真气过大，不建议使用。林熙在熟悉法诀时，发现了一本丹鼎长老送的书册，开始尝试施展法术。他的一道法诀波动引起了其他丹鼎殿弟子的注意。",
            "characters_in_summary": [
                "刘辰",
                "林熙",
                "丹鼎殿"
            ],
            "entity_info": "刘辰 | 神宵宗的弟子，负责向林熙介绍仙罗核心洞天的情况\n林熙 | 神宵宗弟子，五雷派掌门，与执法殿弟子关系友好，拥有太古龙罡，与白原为朋友关系，计划返回神宵山，当前正在帮助地狱魔龙和卡米拉进行进化。与李仲道可能存在冲突，与龙冰颜可能发生冲突。\n丹鼎殿 | 丹鼎殿是神宵宗上上下下上万人的丹药分发的管理地，由丹鼎长老负责，林熙前来报道。\n神宵宗 | 是一个宗派，培养门下弟子，花费了大量jīng血，每rì都有额定的丹药供奉，发给道袍，赐给府第，悉心指导，同时由“任务大殿“发布宗派任务，以让门下弟子从“禄德殿”里领取各种法器、修炼材料、丹药。\n仙罗核心洞天 | 丹鼎殿内部的一个区域，用于保护和照顾仙罗圣树\n丹鼎长老 | 神宵宗的长老，负责教导林熙丹道知识"
        }
    ]
}