{
    "chapter_title": "第十六章  万皇图[第一更]（求推荐冲榜） ",
    "chapter_summary": "林熙回到了自己的住处。然而，他因为受到了一些打击而吐血，这让他非常愤怒和失望。他决定要报复张龙、赵雪和王海，认为只要给自己足够的时间，他有信心打败他们。在整理母亲的画像时，他发现卷轴破裂，露出了里面的金色镂空画卷。林熙猜测这是母亲从皇室带出来的嫁妆，里面隐藏着神秘的力量。在无意中触碰到画卷后，林熙意外地激活了其中的神秘力量。一条九爪金龙出现在他的眼前，随后从他的手掌伤口进入了他的身体。与此同时，一部名为“君临天下势”的淬体法出现在了他的脑海中。林熙的身体得到了强化，力量大增。他开始研究这幅名为“万皇图”的画卷，试图解开其中的秘密。",
    "characters_in_summary": [
        "林熙",
        "张龙",
        "赵雪",
        "王海",
        "母亲"
    ],
    "pre_entity_info": "林熙 | 五雷派少掌门，与孟钧有仇怨，与龙丹妮发生冲突。击败王岳鹤后，揭示自己曾被下毒导致武道荒废六年。与林茹云有亲戚关系。与新出现的张龙、王海、赵雪发生冲突，提出两个月后的练功场挑战。\n张龙 | 三人中的一员，即将突破到第六重神行期的修为，与王海、赵雪关系密切。\n赵雪 | 三人中的一员，第五重韧皮期的修为，与张龙、王海关系密切。\n王海 | 三人中的一员，第五重韧皮期的修为，与张龙、赵雪关系密切。\n五雷山 | 五雷派的所在地，林熙与孟钧等人发生冲突的地方。\n长老议会 | 五雷派内部的一个决策机构，林熙、孟钧等长老在此议事。\n王岳鹤 | 孟钧身边的弟子，与林熙发生冲突。被林熙击败后受重伤。与孟钧有师徒关系。\n孟钧 | 五雷派二长老，林熙的仇人，与林熙有仇怨。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "林熙刚回到住处，再也忍不住，一口鲜血哇的一声，吐了出来，嘴唇殷红。\n“可恨！张龙、赵雪、王海，我一定会让你们付出代价的！”\n林熙进入这个世界后，还是第一次吃这么大的亏。\n张龙、赵雪、王海摆明了是仗势欺人，仗着自己的境界高明，强行打压林熙。林熙虽然资质极高，但进入这个世界，满打满算也就是练了七天的武功。\n轮番应战孟石、王岳鹤已经是林熙的极限了。再要接着挑上张龙、赵雪、王海三个修练了二十多年的核心弟子，是无论如何也打不过了。\n这不是实力的问题，而是本身就是一种不同层次的挑战，从一开始就不公平！\n“可恨！这口气我忍下，等把武功练好了，再好好收拾他们三人！君子报仇，十年不晚，我等不了这么久。一个月内，必定要让他们后悔，与我为敌！”\n林熙深吸了口气，强行压下心中的怒气。他吃亏在修练武道的时间太短。如果给他足够的时间，还是有足够的把握，可以收拾掉王海、赵雪、张龙等人。\n“报仇的事情，日后再说。先把母亲的画像收好。”\n林熙想了想，便探手入怀，准备把母亲的画像拿出来，好好收藏。这是他身上唯一关于母亲的东西。对他来说，意义不言而喻。\n不过，手指刚刚接触怀中的卷轴时，林熙一惊。\n“不好，卷轴碎了！”\n林熙赶紧把画卷展开。只见这副画像的卷轴上布满了细密的裂痕，还有许多的碎屑掉了出来。不过，幸好画像本身并没有受到明显损伤。\n“一定是之前交手的时侯，被张龙他们的拳劲震碎了！”\n林熙想起交手的时侯，耳边听到的一声咔嚓脆响，原来那是卷轴碎裂的声音。一想到张龙、王海等人，差点毁坏了母亲留给自己唯一的画像，林熙心中更是愤怒。\n“这些家伙，绝对饶不了他们！——幸好画像没有损坏，让姑姑帮忙，找个高明的画师，重新把画装好。”\n林熙心中念头一转，立即有了主意。给画像安装一根卷轴，并不是太难的事情。\n林熙小心的整理画像上的卷轴碎片，同时准备取下画像的卷轴部分。\n“嗯？！”\n正在整理画像的时侯，眼角余光看到的一缕金光，立即让林熙心中一动：“卷轴里面有东西？！”\n卷轴是中空的，林熙看到的那一缕金光，就是是卷轴裂开的口子里，透射出来的。\n咔嚓！\n林熙只是轻轻一捏，这根纹路精美的中空卷轴，立即被捏碎，从中断成两截。轻轻一倒，立即一个金色的东西，从卷筒里掉了下来。\n卷轴里藏的东西，仿佛金箔一样，薄如蝉翼，卷成一卷。表面上有精美的纹路，仿若山河脉络，透露出一股高贵的气息。\n“好像是一幅画！”\n林熙心中跳了一下。他依稀想起，姑姑说过，这副画像本来是属于林熙母亲的。而林熙的母亲乃是大梁朝皇室公主。\n“难道这是母亲从皇室中带过来的，是皇室的嫁妆？”\n林熙心中想道，展开了画卷。\n这是一副精美到难以想像的金箔画卷。画卷缕空，薄如蝉翼不说，而且轻若无物。拿在手里，几乎感觉不到重量。\n即便是装在中空的卷轴里面，使劲晃动，也感觉不到任何的异常。如果不是林熙和王海交手的时侯，无意中被震碎了卷轴，还不一定能够发现里面的秘密。\n当林熙完全展开这副金箔画卷后，画卷的真正面目，终于展露在林熙面前。\n这是一副精美，但异常简洁的缕空金属画！",
            "summary": "林熙在回到住处后，因受到打击而吐血，发誓要报复张龙、赵雪、王海。他认为自己吃亏在修炼时间太短，若有足够时间，有信心击败他们。然而，他在整理母亲画像时，意外发现卷轴破裂，画中卷轴内藏着一幅金色缕空画卷。林熙猜测这可能是其母从皇室带来的嫁妆，内含神秘力量。",
            "characters_in_summary": [
                "林熙",
                "张龙",
                "赵雪",
                "王海",
                "林熙的母亲"
            ],
            "entity_info": "林熙 | 五雷派少掌门，与孟钧有仇怨，与龙丹妮发生冲突。击败王岳鹤后，揭示自己曾被下毒导致武道荒废六年。与林茹云有亲戚关系。与新出现的张龙、王海、赵雪发生冲突，提出两个月后的练功场挑战。\n张龙 | 三人中的一员，即将突破到第六重神行期的修为，与王海、赵雪关系密切。\n赵雪 | 三人中的一员，第五重韧皮期的修为，与张龙、王海关系密切。\n王海 | 三人中的一员，第五重韧皮期的修为，与张龙、赵雪关系密切。\n五雷山 | 五雷派的所在地，林熙与孟钧等人发生冲突的地方。\n长老议会 | 五雷派内部的一个决策机构，林熙、孟钧等长老在此议事。\n王岳鹤 | 孟钧身边的弟子，与林熙发生冲突。被林熙击败后受重伤。与孟钧有师徒关系。\n孟钧 | 五雷派二长老，林熙的仇人，与林熙有仇怨。"
        },
        {
            "id": 1,
            "content": "画面中央，是一座巍然的黄金山峰。山体上，盘踞着一条九爪金龙。它的爪子深深的抓入山体，龙身则将山峰盘绕了一圈又一圈。金龙龙须舒展，望着画卷外，如威如狱！\n不过，最吸引林熙注意的，山峰背后，那一圈圈的时空光晕。其中影影绰绰，好像连通着另一个时空。然而当林熙仔细看去，又变得普普通通，什么都没有。\n整幅画卷大概一尺见方。精致中透着大气，古朴中带着尊贵。然而最令人印象深刻的，恐怕是整幅画卷中透露出来的强烈的神秘气息，仿佛这副画卷上藏着什么天大的秘密一样，等着人去发掘。\n“万皇图？……这到底是什么东西？”\n林熙的目光落在画卷最上方，三个赤金色的古篆字，深深的皱紧了眉头。\n万皇图应该就是这幅画卷的名字了。然而，这种奇特的材质，以林熙两世为人的经验，也从见识过。它所体现出来的技艺，简直鬼斧神工，令人叹为观止。\n在某种程度上，已经不像是人力能够做成的了！\n“真是不可思议的东西……，只是，这个奇怪的万皇图，怎么会出现在母亲的画像里？”\n林熙啧啧赞叹，这幅画卷似乎有种无形的魔力，吸引着人的目光。让人忍不住去伸手抚摸它。\n“啊！”\n当林熙的手掌抚过画卷上的九爪金龙时，突然间，一种剌痛的感觉传来。林熙下意识的收回手指，只见手掌上一个红点，已经有鲜血渗出来。\n“啊！这是怎么回事！……”\n林熙的目光突然吃惊的盯着画卷上。只见画卷上的九爪金龙，两只眼睛突然亮了起来，鲜红鲜红的。而给这只九爪金龙点睛的，正是林熙掌上流出的鲜血。\n这条九爪金龙原本和金箔画卷融为一体，但就在这一刻，突然之间好像活了过来一样，两根金属龙须颤动，身躯缓缓的无声滑动，居然从画卷中整个挣脱出来，高昂着头颅，就好像一条蛇一样，竖立在画卷上，两只血红的眼睛盯着林熙，骨碌碌转动。\n“!!!”\n林熙整个人都吓呆了。眼前的这一幕，太诡异了。完全超出了他的认知和常识！他完全能感觉到，这条九爪金龙正在打量着他。\n“吼！——”\n一声惊天动地的龙吟，毫无征兆的在林熙脑海中响起。下一刻，那条从画卷中挣脱出来的九爪金龙，猛然之间，身子崩直，整个化作一道闪电，腾空而起，直接穿透林熙手掌上流血的小孔，钻入他的体内。\n“不好！”\n林熙大惊，使劲的甩掌。然而一波未平，一波又起。只见桌面上的画卷突然大放金光，就在九爪金龙钻入林熙体内的同时，这幅一尺见方的金箔缕空画，立即化作一团流光，毫无阻碍的冲入林熙体内。\n轰！\n林熙心神剧震，眼前蓦然一黑，立即整个意识，立即被一股无形的力量吸扯进了脑海深处。\n就在林熙震惊的目光中，一幅金色的画卷，放射出无边的金光，盘旋在林熙意识上方。在无边的黑暗映衬下，散发出一股尊贵的、至高无上的气息。\n那股气息，就像是天上的皇者，巡幸四方。让看到的人，感受到皇者的威严和尊贵。同时产生一种臣服的冲动。\n“这……，这幅卷轴，怎么会出现在我的脑海里！”\n林熙心神剧颤。\n这幅画，和他之前放在桌上的金属画卷一模一样。\n任何人，发现脑海中突然多了一幅金属图画，都会感觉到相当的震惊和惊恐，那种诡异的感觉，简直无法形容。\n林熙还能保持清醒，没有昏迷，已经是相当不错了。\n这副金色的画卷，在林熙的意识上空旋转。一个空洞而宏亮的声音，响彻四方：“众生之宰，万皇之皇！”\n随着这道声音，大量的信息，传入林熙的脑海之中。很快，林熙的脑海中多了一门叫做“君临天下势”的淬体法。\n当这门法诀完全烙印进林熙的脑海之后，整幅画卷立即定格不动。散发出来的金光，也迅速微弱。\n轰！\n林熙脑海一震，一阵强烈的疲惫感涌上心来，终于忍不住昏睡了过去。\n再次醒过来的时侯，已经是第二天早晨。\n林熙刚刚醒来，就感觉到，全身充斥着一股强大的力量。整个身体好像被改造一翻，更加的坚韧、更加的致密，也更加的强而有力。\n砰！\n林熙随意一拳轰出，虚空中立即发出轰隆的巨响，就好像是一根钢棍挥了出去一样，有金铁的嗡鸣声发出。而拳头击落之处，一团空气猛的炸裂，劲风四射，连青铜的桌子都微微震颤了一下。\n“好强大的力量！我的力量怎么增加了这么多！”\n林熙心中猛然一惊。仅是这一拳的力量，就比林熙原本的力量高出了许多。甚至隐隐显露出踏入铁骨期的迹像。\n林熙打量了一眼四周。眼前一片狼籍，母亲的画像还放在桌上，被卸下来的卷轴，断成两截，放在一旁。一切看起来都是那么平常。\n然而，林熙脑海中多出来的那份口诀，和身上突然增长的力量，却清晰的告诉着林熙，这一切确确实实发生了。\n林熙默然不语，脑海中回忆起昨晚的整个过程。当所有一切划过脑海，最后定格在今天早晨的时侯，林熙反应再迟钝，也反应过来了。\n他撞大运了！\n虽然不明白，一条九爪金龙怎么会从画里挣脱出来，但林熙也明白，这条金龙恐怕是受了自己鲜血的剌激，才会发生这种变化。这条金龙本身是不具备生命的，这也解决了林熙心里最大的担心。\n“这个万皇图……不得了啊！”\n林熙若有所思，双眼之中迸射出雪亮的光芒。他好歹也当了十多年的五雷派少掌门。虽然功夫并不精深，但各种宗派界的传说，却是知道不少。但从来没听说过，有什么东西这么奇异。\n“如此奇异的东西，怎么会藏在母亲的画像卷轴中?而且，居然连父亲也好像不知道……”\n林熙脑海中闪过一个个念头。\n很显然，林熙的父亲林雄，对于林熙母亲留下的这副唯一的画像十分珍视，不忍有一点点的破坏。\n也正是因为这个原因，画像卷轴中的秘密一直没有被发现。直到林熙和王海交手，无意中震碎了画像卷轴，才让这个秘密显露出来。",
            "summary": "林熙无意间发现了母亲遗留给他的画卷，画中有一条九爪金龙。当他触摸到画卷时，意外地激活了其中的神秘力量，一条金龙从他手掌的伤口进入他的身体，并带来了一部名为“君临天下势”的淬体法。林熙的身体因此得到了强化，力量大增。他开始研究这幅名为“万皇图”的画卷，试图解开其中的秘密。",
            "characters_in_summary": [
                "林熙",
                "母亲",
                "九爪金龙",
                "万皇图"
            ],
            "entity_info": "林熙 | 五雷派少掌门，与孟钧有仇怨，与龙丹妮发生冲突。击败王岳鹤后，揭示自己曾被下毒导致武道荒废六年。与林茹云有亲戚关系。与新出现的张龙、王海、赵雪发生冲突，提出两个月后的练功场挑战。\n张龙 | 三人中的一员，即将突破到第六重神行期的修为，与王海、赵雪关系密切。\n赵雪 | 三人中的一员，第五重韧皮期的修为，与张龙、王海关系密切。\n王海 | 三人中的一员，第五重韧皮期的修为，与张龙、赵雪关系密切。\n五雷山 | 五雷派的所在地，林熙与孟钧等人发生冲突的地方。"
        }
    ]
}