{
    "chapter_title": "第一千五百一十一章  圣龙大成 ",
    "chapter_summary": "林熙因为吸收了太古真龙的精血而实力大增，引起了卡米拉和摩图的关注。林熙化身为圣龙离开现场，开始修炼成为强大的仙者。为了提高实力，他在高空捕捉仙气虫来炼制丹药。在一次冒险中，林熙抵达了距离地面十四万丈的高空，成功捕捉大量仙气虫并炼成丹药。他发现可以通过燃烧更多丹药提高聚气丹的威力，从而独立提升战斗力。在接下来的日子，林熙持续提升高度，捕捉更多仙气虫，不断壮大自己的实力。",
    "characters_in_summary": [
        "林熙",
        "卡米拉",
        "摩图",
        "太古真龙",
        "高空",
        "地面"
    ],
    "pre_entity_info": "林熙 | 神宵宗弟子，五雷派掌门，与执法殿弟子关系友好，拥有太古龙罡，与白原为朋友关系，计划返回神宵山，当前正在帮助地狱魔龙和卡米拉进行进化。与李仲道可能存在冲突，与龙冰颜可能发生冲突。\n卡米拉 | 一个神秘的角色，正在被林熙帮助进化，可能与地狱魔龙有关联\n摩图 | 目前出现在林熙面前，与林熙有一定的互动\n太古真龙 | 一只强大的龙族，拥有太古龙罡，被林熙吸收后，将其力量融入新的功法《圣龙诀》中\n高空 | 十八皇子与林熙进行剑气对决的场所，环境恶劣，战斗激烈\n万皇图 | 一幅神秘的画卷，连通太古真龙所在的时空之门，林熙通过它可以控制太古真龙。\n仙道弟子 | 神宵宗内两位长老的弟子，可能是林熙的同门，与林熙存在敌对关系\n神宵宗 | 一个神秘的修仙门派，林熙是其弟子，仙罗圣树位于其中",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "林熙从太古真龙体内的汲取的一滴“精血”，远远超过了林熙目前的“境界”所需，大量的“真龙精血”流淌全身，又引起了另外一番变化。\n林熙体内的三门上古血统“上古火蛇精血”、“上古雷龙精血”和“上古雪螭精血”，在太古真龙的“精血”入体的刹那，就像闻到血腥味的鲨鱼一样，蜂拥而来，几乎疯狂了一样，大口的吞吸“太古真龙”的血液。\n不管是“火蛇”、“雷龙”还是“雪螭”，都是天地间的龙种，是“太古真龙”的血裔，林熙汲取来的这些真龙“精血”，对于这三种血统来说，简直就是天地间最大补的东西。\n“追求强大”是所有龙种深入血液中的本能，感受到太古真龙精血的气息，三种上古血统都疯狂了。一缕缕的“精血”渗入三大血统之中，“上古火蛇血统”当场就进化成了“上古炎龙血统”，“上古雪螭血统”也进化成了“上古冰龙血统”，而“上古雷龙血统”也是威力大补了一翻，直接化出数滴“雷龙精血”，威力增加了三倍有余。\n距离层层时空的“执法峰”上，正在穿透时空，吞吐地狱黑暗魔气的“摩图”，突然感觉到了什么，浑身打了个激灵，惊疑不定。\n“老大，这，这……这是什么？是太古真龙的精血吗？”\n地狱魔龙一直和林熙有“灵魂契约”的联系，感觉到林熙身上那股突然出现的气息，地狱魔龙骤然激动起来，连说话都不利索了。\n当从林熙那里得到准确的答复之后，这条地狱魔龙突然悲惨的嚎叫起来：“天啊！老大。给点给我。给点给我啊！……哪怕一丁点，一丁点都好啊！”\n地狱魔龙全身都后悔的哆嗦起来，为什么，为什么，为什么它不在老大的身边啊！\n太古真龙的“精血”，这是逆天的东西啊。哪怕头发丝那么一丁点的东西。都有脱胎换骨的作用。这么大一场机缘，它摩图居然眼睁睁的看着它从身边流走了。\n现在，地狱魔龙只能是希望林熙身上还给它流下了那么一丁点的血丝，要不然，错过这场机缘，它肠子都要悔青。\n“卡米拉，卡米拉……，快去，快到主人那里去！始祖之血啊。……这得几千万年才能遇到一次啊！嚎，千万给我留点啊！”\n地狱魔龙嚎叫一声，如丧考妣般的奔出执法峰，招呼了一声吸血女王，闪电般下山，径直往丹鼎大殿的方向去了。\n“太古真龙的血液？！……”\n执法峰上。卡米拉听到地狱魔龙远去的嚎叫声，猛然惊醒过来。跟随林熙这么久，她也多少知道林熙身上的一些秘密。\n太古真龙的“血液”，对于“摩图”这种“低等”的黑暗龙种来说，简直是稀世的宝物，千万年一次的造化。没有什么比这个，对龙族的诱惑和吸引力更大了。\n有了太古真龙的“血液”。理论上，所有龙族都拥有无限进化的潜力和可能！\n“这个家伙，反应倒是机敏。以主人的风格，恐怕多少会给它留点。这也是它的造化。”\n吸血女王一脸思索的神色。\n“吸血女妖”不是龙族，太古真龙的血液对她并没有对“摩图”那么强大的作用。但是强大生物的血液，一向都是“吸血女妖”一族汲汲于求的目标。\n一滴太古真龙的血液，虽然不能让她晋升一级，但绝对对她拥有莫大的好处。\n“唰！”\n卡米拉身躯一纵，也化为一道曲折的闪电，离开执法峰，往“仙罗核心洞天”去了。像它们这种异类，本来是不能进入那里的，但是因为林熙的关系，丹鼎大殿的弟子也是睁一只眼，闭一只眼，由它们去了……\n…………\n距离地面十万余丈的“仙罗树干”上，林熙如一只蚂蚁一样钉在那里，他体内的“圣龙**”已经被摧发到了极限。\n林熙的血肉、躯体被剌激到了极限，内脏仿佛焚烧一样。\n“啊！——”\n林熙张嘴仰天发出一声痛苦的嘶吼，然而声音发出来，却扭曲变形，化成一阵洪亮的龙吟：“吼！——”\n从天空俯瞰而下，只见林熙的身躯不停的的拉伸，延展、扭曲变形，眨眼间，光芒一闪，林熙消失不见，而在他原本站立之处，一条四五十余丈长的黄金巨龙，凭空浮现，横亘在“仙罗树干”上，巨大黄金龙角、优美修长的龙身，以及有力的龙尾，……这是一头不折不扣的巨龙！\n“吼！——”\n一声怒吼，滚滚如雷，横贯“仙罗核心洞天”。树根部位，地狱魔龙听到这阵怒吼，突然之间生生的止住了脚步，打了个寒噤。\n在地狱魔龙的感觉中，距离地面极高的地方，一头恐怖的高等巨龙，正盘踞在仙罗树干上，散发出来的龙息，比它都强烈十倍。\n这种龙族之间，强烈的威压，非常的强烈。\n“老大现在……，到底算是人，还是龙啊？”\n地狱魔龙心中打了个哆嗦，单从气息和躯体上看，现在的林熙，就是不折不扣的龙种，而且还是超越一切普通的龙种的“圣龙”。\n距离树根十万丈的高空中，林熙矗立在仙罗树干上，感觉着体内一**强大的力量，那种熔岩般的力量沸腾着，仿佛要冲破身体，喷薄而出。\n“终于成功了，好强大的力量！”\n林熙舒展着身体，感受着体内一**强大的力量。化身“圣龙”之后，他不止是肉身密度成几何倍数增加，而且体内能够容纳的能量，也大大增加。\n现在，就像是被金色仙气虫剌一下，林熙都有把握挡得住了。\n“卡米拉，摩图……，我先去锻炼一下，你们一会儿再来！”\n林熙早早的透过“灵魂契约”，感觉到了卡米拉和地狱魔龙的存在，脑海里发出一道意识，然后身躯一纵，腾跃而起。\n唰！\n雾气沸沸，一个闪烁，林熙化成的“圣龙”，就已经不见了踪影。\n“嗡！”",
            "summary": "林熙从太古真龙体内汲取了一滴精血，导致他的上古血统疯狂吞噬这滴精血并进化。这使得林熙的实力大增，同时吸引了卡米拉和摩图的注意。他们纷纷赶往林熙所在的地方，希望能从中受益。然而，林熙已经化作圣龙，离开了现场。",
            "characters_in_summary": [
                "林熙",
                "卡米拉",
                "摩图",
                "太古真龙体内"
            ],
            "entity_info": "林熙 | 神宵宗弟子，五雷派掌门，与执法殿弟子关系友好，拥有太古龙罡，与白原为朋友关系，计划返回神宵山，当前正在帮助地狱魔龙和卡米拉进行进化。与李仲道可能存在冲突，与龙冰颜可能发生冲突。\n卡米拉 | 一个神秘的角色，正在被林熙帮助进化，可能与地狱魔龙有关联\n摩图 | 目前出现在林熙面前，与林熙有一定的互动\n太古真龙 | 一只强大的龙族，拥有太古龙罡，被林熙吸收后，将其力量融入新的功法《圣龙诀》中\n万皇图 | 一幅神秘的画卷，连通太古真龙所在的时空之门，林熙通过它可以控制太古真龙。\n仙道弟子 | 神宵宗内两位长老的弟子，可能是林熙的同门，与林熙存在敌对关系\n神宵宗 | 一个神秘的修仙门派，林熙是其弟子，仙罗圣树位于其中"
        },
        {
            "id": 1,
            "content": "一个眨眼间，林熙一路龙行，就来到了距离地面十四万丈的高空中，这里是林熙前进的最高处。\n“聚丹鼎，去！”\n林熙丹田一震，聚丹鼎从龙体内，破体而出，在虚空一震，立即膨胀百倍：“聚气成丹，摄！——统统给我跳进鼎里来！”\n林熙身上爆发出一波强大的仙气，轰入“聚丹鼎”中。\n“嗡！”\n大量的仙气虫，汹涌而来，从四面八方扑向林熙。只不过一次，林熙悠闲了许多，真气一振，大量的仙气虫被挡在了外面，再一股龙息爆发出来，扑向林熙的仙气虫，立即少了很多。\n仙气虫本质上是“虫”类，感知上并没有“兽”类那么灵敏。\n“龙”号称万“兽”至尊，但是仙气虫并不是“兽”，圣龙的龙威对于仙气虫的恐吓，威吓作用，远没有兽类那么大。但即便这样，还是驱散了大量仙气虫，扑向林熙的仙气虫，远不足以前的十分之一。\n“够了，这样就最好不过了。”\n林熙扫视四周，心中满意的点点头。\n他的龙威要是太强，把仙气虫都驱散了，到哪里去抓虫子，一路跟在后面，未免麻烦。但是现在这样最好。\n林熙化身“圣龙”，自身吸引的“仇恨”并不多，但虫堆摆在那里，林熙的“聚丹鼎”根本不必太特意，立即就是大把的“仙气虫”前仆后继，扑入“聚丹鼎”内，乖乖的化成一颗的丹药。\n“哈哈哈，来，统统给我化成丹药。”\n林熙眼中迸射出一片耀目的光彩。现在，他终于不用再借助其他人的帮忙。只要仙气虫的物理攻击伤不到自己，林熙在这里炼化“仙气虫”就不会有任何阻力。\n“哗啦啦！”\n聚丹鼎内，大量的丹药下雨一样，啪哒啪哒落下。原本是普通的“仙罗丹”占主角，但是现在，“次级仙丹”的数量渐渐增加，占到四成之多。\n“嗤！——”\n成千上万的仙气虫，青色、灰色的不断的扑入聚丹鼎中，白色的仙气虫已经完全看不到了。从天空俯瞰而下，虫潮汹涌，林熙化身的“巨龙”，立即完全“淹没”在虫潮之中。\n在停滞很久之后，林熙再次推进。六个时辰之后，由十四万丈，拔升到了十五万丈的高度，再到晚上的时候，提到到了十六万丈的高度。\n就在对付“仙气虫”的时候，林熙心中一动，突然产生一个念头来：“输送的真气越大，聚气丹的威力越多。我虽然力量没那么强，但聚丹鼎内多的不就是丹药吗？把这些丹药燃烧了，输送进聚丹鼎里，完全可以取代其他师兄弟的作用，而且也减少了他们的风险。”",
            "summary": "林熙通过修炼成为了一名强大的仙者。为了提升实力，他需要在高空捕捉仙气虫来炼制丹药。在一次冒险中，林熙来到了距离地面十四万丈的高空，这里是他前进的最高处。他用聚丹鼎成功地捕捉了大量的仙气虫，并成功地将它们炼化成丹药。在这个过程中，林熙发现了一个秘密：他可以通过燃烧更多的丹药来提高聚气丹的威力。这个发现让他不再依赖其他师兄弟的帮助，从而提高了他的战斗力。在接下来的日子里，林熙继续提升高度，捕捉更多的仙气虫，提升自己的实力。",
            "characters_in_summary": [
                "林熙",
                "地面",
                "高空",
                "十四万丈高空"
            ],
            "entity_info": "林熙 | 神宵宗弟子，五雷派掌门，与执法殿弟子关系友好，拥有太古龙罡，与白原为朋友关系，计划返回神宵山，当前正在帮助地狱魔龙和卡米拉进行进化。与李仲道可能存在冲突，与龙冰颜可能发生冲突。\n高空 | 十八皇子与林熙进行剑气对决的场所，环境恶劣，战斗激烈\n卡米拉 | 一个神秘的角色，正在被林熙帮助进化，可能与地狱魔龙有关联\n摩图 | 目前出现在林熙面前，与林熙有一定的互动\n太古真龙 | 一只强大的龙族，拥有太古龙罡，被林熙吸收后，将其力量融入新的功法《圣龙诀》中\n万皇图 | 一幅神秘的画卷，连通太古真龙所在的时空之门，林熙通过它可以控制太古真龙。"
        }
    ]
}