{
    "chapter_title": "第一千五百一十六章  出动 ",
    "chapter_summary": "圣子林熙挑战师兄空圣王，引发了一场关于实力与地位的争议。气圣王对林熙的评价很高，使得海圣王也对他充满期待。然而，力圣王等人对此表示担忧，认为这种行为不应被允许。为了遏制这种挑战行为，他们决定采取行动。林熙决定挑战空圣王以争夺圣王之位，这引起了众多弟子和长老的关注。在与冰圣王交谈后，他决定寻求地圣王的帮助。其他圣王们也对此事表示关注，等待着林熙的准备。在大量的关注和期待下，林熙带领一众弟子前往空圣王的岛屿进行挑战。这场挑战事件在神宵宗历史上都是罕见的，吸引了大量弟子前来观看。",
    "characters_in_summary": [
        "圣子林熙",
        "师兄空圣王",
        "气圣王",
        "海圣王",
        "力圣王",
        "地圣王",
        "冰圣王",
        "神宵宗弟子",
        "神宵宗长老"
    ],
    "pre_entity_info": "气圣王 | 太白皇朝的圣王，与十八皇子发生冲突\n海圣王 | 神宵宗弟子，可能与林熙存在师兄弟关系，试图阻止护法长老的攻击\n神宵宗弟子 | 神宵宗的弟子，与兜率宫有敌对关系，当前剧情中没有提及\n神宵宗长老 | 神宵宗的长老，对林熙的行为有所争议，但在林熙发表演讲后，对他们的决定产生了影响。\n林熙 | 神宵宗弟子，五雷派掌门，与执法殿弟子关系友好，拥有太古龙罡，与白原为朋友关系，计划返回神宵山，当前正在帮助地狱魔龙和卡米拉进行进化。与李仲道可能存在冲突，与龙冰颜可能发生冲突。\n空圣王 | 护法五圣的上司，修为更高，出现在剧情中，对林熙表示不满和挑战\n神宵宗 | 一个神秘的修仙门派，林熙是其弟子，仙罗圣树位于其中\n位面征战之地 | 仙罗圣树调了不少人去的地区，目前缺少人手。\n神宵山 | 林熙所在的门派，位于神宵山的五雷派是他的掌门所在地",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“师弟，这件事情你怎么看？”\n海圣王突然抬头，看着面前的气圣王道。\n“五五之数。”\n气圣王伸出一只手掌，五指箕张，淡然笑道。\n“五五之数？”\n海圣王顿时瞪大了眼睛，震惊道：“师弟，你对林熙这么看好？”\n“气圣王”和林熙顺路，一起同行有一个多月，对林熙谈得上有些了解。但是海圣王居然这么看好林熙，五五之数，这就是说，在内心之中，气圣王已经认可林熙的地位，认为他可以和空气圣王平起平坐。\n换一个层面来说，林熙已经是和气圣王、他、“空圣王”、“邪圣王”、“帝圣王”……，这些资深的“十大圣王”同一个层次的存在。\n这个评价可是非常之高。\n回想起来，“风暴之门”和林熙瞗缱髡剑狗路鹗亲蛱斓氖隆d歉鍪焙颍治跛淙荒宰踊椋嬲盗瓜缘梦拮闱嶂亍?\n想不到，眨眼之间，林熙已经是和他可以平起平坐的存在了，真正的是“如rì中天”！\n“我也有段时间没见他了。不知道他现在的实力到底怎么样。”\n空圣王衣白如雪，负手而立，淡淡道：“不过，以我和他那段时间一路同行，对他的了解。他既然敢放出这翻话，就是有一定的把握，绝不是无的放矢。所以才说是五五之数。事实，你如果真正问我……”\n空圣王顿了顿，嘴角绽开一丝笑容，淡淡道\n“……我其实是看好林师弟的。”\n“！！！”\n再震撼也没有了，气圣王对林熙的评价。让海圣王都感到了极度的震惊。他可并不像是他以往认识的那个低调餮缘目帐Φ堋?\n海圣王沉默下来，若有所思。\n“听你这么说。我倒是也有些期待了。如果林熙真的成功，他就真的开了个先例。以圣子级挑战内门弟子领袖，――不是圣王的‘圣王’！”\n一锤定音！\n…………\n有人欢喜，有人忧。\n海圣王、气圣王和林熙交好，所以期待林熙的获胜。但“十圣王”中并不全都是作此想法。林熙对空圣王的挑战，更多的，引发了一些人的忧虑感羝雀泻头吲小?\n“这件事情。必须得到遏制！一个圣子挑战圣王，师弟挑战师兄，太狂妄了。这是不能被允许的！”\n“十圣峰”的西南面，一座风格粗犷，到处都是两人合抱的粗大柱子的大殿中，一个男子全身肌肉虬结，好像一条条苍龙一样贲起，大喝声中，猛的一掌拍在桌子上，须積哉拧?\n这个人的胳膊。比正常人的大腿还粗。站在那里，肩宽体胖。就好像两个人拼成的一样，浑身都充斥着爆炸xìng的力量。\n在神宵宗里，能拥有这种恐怖体型的，也只有“力圣王”了。\n“力圣王”有过奇遇，曾经得到过一处远古遗迹内的果实、琼酒，喝完之后，身体改变力大无比。比猛兽还要厉害，他凭借单纯的力量，就能冲开人的真气。把人像小鸡一样掐在手里。\n除了这一身蛮力之外，力圣王还得到过一本特殊的远古时代的“锻体神术”。这是他的秘密。\n“力圣王”的秘密也是由此而来。\n“我们十圣王号称内门弟子领袖，长老以下，都得听我们的。要是人人这么干，不敬兄长，闹着要‘半年之约’，拉我们下马，成什么体统？这件事情，绝对不能掉以轻心。”\n力圣王怒声道。\n这件事情，他一直没怎么管。以前也只是一点风言风语，没想到闹到这种地步了。\n“嘿，人家的事情，和你有什么关系。挑战的也不是你，着什么急？”",
            "summary": "圣子林熙挑战师兄空圣王，引发了广泛关注。气圣王对林熙的评价非常高，使得海圣王也对林熙充满期待。然而，力圣王等其他人对此表示担忧，认为这种行为不应被允许。他们决定采取行动来遏制这种挑战行为。",
            "characters_in_summary": [
                "圣子林熙",
                "师兄空圣王",
                "气圣王",
                "海圣王",
                "力圣王"
            ],
            "entity_info": "气圣王 | 太白皇朝的圣王，与十八皇子发生冲突\n海圣王 | 神宵宗弟子，可能与林熙存在师兄弟关系，试图阻止护法长老的攻击\n林熙 | 神宵宗弟子，五雷派掌门，与执法殿弟子关系友好，拥有太古龙罡，与白原为朋友关系，计划返回神宵山，当前正在帮助地狱魔龙和卡米拉进行进化。与李仲道可能存在冲突，与龙冰颜可能发生冲突。\n空圣王 | 护法五圣的上司，修为更高，出现在剧情中，对林熙表示不满和挑战\n神宵宗 | 一个神秘的修仙门派，林熙是其弟子，仙罗圣树位于其中\n位面征战之地 | 仙罗圣树调了不少人去的地区，目前缺少人手。\n神宵山 | 林熙所在的门派，位于神宵山的五雷派是他的掌门所在地"
        },
        {
            "id": 1,
            "content": "力圣王的对面，“冰圣王”不疾不徐的喝着茶。他袖子里伸出的手指，像冰魄一样，晶莹透明，可以看到骨骼和血管，眼睛从上面，都可以看到下面。\n这是“冰圣王”的“冰魄之体”，乍一看，就像水晶人一样，只不过多了血管和骨骼。冰圣王的体内，流动的也不是红sè的血液，而是银白sè的。\n这是他融合一门冰系的强大的“上古血统”力量后，融合异变而成的。\n或许是因为功法，也或许是因为他本来的xìng子就是这样，反正，就算是天塌下来，冰圣王也一定是那副不疾不徐的样子。\n冰系绝学修炼到他这种地步，也很难轻易愤怒起来。\n“听说，那个林熙和气圣王、海圣王他们交好。怎么，师弟，你这是准备要和他们两个开干吗？”\n冰圣王喝了一口层，茶面上结的那一层冰，表明这茶绝对没有想像那么好喝，望着“力圣王”震惊，尴尬的面庞，“冰圣王”漫不经心的最后一句话，才表明了他的真正用心：“师弟，不要那么冲动。光圣王现在不在宗里，你真想找人拿个什么主义，商量商量的话，为什么不去找‘地圣王’师兄呢？”\n力圣王怔在原地，呆了呆，终于点了点头，身躯一晃，就像一头人形暴龙一样，直接冲出了大殿。\n“十大圣王”之中，光圣王排名第一，已经是“半步纯阳”的境界，和太元宫“四大帝子”平起平坐。\n光圣王之下，仅次一名的，就是“地圣王”了。\n“知道了，这件事情，我会斟酌处理的。”\n一个犹如“天音”的声音，从“地圣峰”中传出。“力圣王”离开大殿的时候，“地圣王”正堪堪送走“气圣王”。\n海圣王、气圣王、力圣王、冰圣王、邪圣王、帝圣王、地圣王……，除了镇压在“光明大世界”，还没有返回神宵山的“第一光圣王”外，林熙和空圣王的这场冲突，几乎吸引了所有人的注意。\n“这件事情，说不得也要去看看了。”\n“帝圣峰”中，一名穿着帝皇袍。华丽无匹的青年，霍的站起，袍子上的七颗小太阳般的“道果”，耀眼无比。\n…………\n月落星移，不知不觉，已经是第二天。从天亮开始，整个神宵宗里都是沸沸扬扬。很多人连平常的修炼都不做了，专程等着中午时分的挑战。\n“好了。差不多了。”\n“仙罗核心洞天”内，林熙伸展了一下身体，从入定之中，苏醒过来。他的一身，jīng气澎湃，各种强大的能量，在体内流转不息，轻轻一跃，便站了起来。\n“师兄！”\n十丈开外，郭魁、袁朝年、王恢等人站在仙气云雾中。看到林熙醒来，纷纷问侯道。从昨晚到现在。他们就一直等在这里，根本没有离开过，也没有任何消息。\n林熙挑战空圣王，连带争夺“圣王之位”的事，是执法峰里不折不扣的大事。其他一切，都靠边站。\n他们守在这里，就是准备随时响应林熙的号召。\n“准备得怎么样了？”\n林熙瞥了几人一样。问道。\n从昨天发出挑战的讯号后，他就没有去管他了。一切都由峰里的兄弟去cāo作，他统统不管。宗里的动静，他既不知道，也无心去了解。\n“都已经准备妥贴了。就等师兄您了。”\n郭魁的声音有些紧张。什么叫做“皇帝不急急死太监”，他以前不知道，现在有点明白了。这不是急不急的问题，是你根本没法控制。\n他可不像林熙，能做到这么淡然处之，一点紧张的味道都没有，挑战圣王就好像喝水一样普通。\n“空圣王”不比寻常，林熙要是成功，站在自己面前的，以后就是不折不扣的“十大圣王”，内门弟子领袖了。\n别看这一层身份，“人要衣妆，佛要金妆”，有了这层身份，林熙的身份地位影响，就完全不一样了。\n空有力量还不行，还要有身份、地位。\n林熙要是成了“内门弟子领袖”，就是拥有了“正统”的身份，以后说话做事，就是名正言顺。\n这不论对于林熙自己，还是对于执法殿，都是好事大事！\n“走吧！空圣王恐怕已经是等急了。既然他这么急着‘让位’，那我就成全他吧！”\n林熙挥了挥手，身形一掠，直接往下方掠去了。\n在丹鼎殿，林熙见到了早就等着的清莲圣女、上官瑶雪、光禄虚仙、千机虚仙以及执法殿的jīng英弟子等等，就连欧阳纳海都暂时停止了炼丹，跑出来等着。\n一大群人目光明亮，看到林熙出来，都jīng神抖擞的看着他。\n“走吧。”\n林熙也不嗦，大手一挥，直接带领众人往空圣王的岛屿掠去。\n“呼！”\n看到林熙等人，往高空而去。内门群山之中，一座座青铜大殿打开，大把的呼啦一下，跟着执法殿的众人，往高空而去。\n远远的，一眼看过去。一名名仙道弟子，密密麻麻，就像像海底的鱼群一样，从四个方向掠往同一个地方。\n“十圣峰”位置极高，气仙级的内门弟子是想都不用想，根本上不去。五重法力级巅峰的弟子可以勉强一试，六重以上就没有问题了。\n然而尽管如此，神宵山内，五重巅峰，以及六重、七重、八重、九重的弟子，依然是人数众多，全部悬浮在空中，看到林熙出现，羏锤嬖诤竺妫择飞畲θチ恕?\n门派圣子挑战内门弟子领袖，六果圣王，这样的大事，就算放眼神宵宗的“历史”也不多见，甚至可以说是“前无古人”，就算是看热闹，也是不可错过的。",
            "summary": "林熙挑战空圣王以争夺圣王之位。这个事件引起了众多弟子和长老的关注。林熙在与冰圣王交谈后，决定寻求地圣王的帮助。与此同时，其他圣王们也对此事表示关注。林熙在准备好后，带领一众弟子前往空圣王的岛屿进行挑战。这次挑战事件在神宵宗历史上都是罕见的，吸引了大量弟子前来观看。",
            "characters_in_summary": [
                "林熙",
                "空圣王",
                "冰圣王",
                "地圣王",
                "其他圣王"
            ],
            "entity_info": "林熙 | 神宵宗弟子，五雷派掌门，与执法殿弟子关系友好，拥有太古龙罡，与白原为朋友关系，计划返回神宵山，当前正在帮助地狱魔龙和卡米拉进行进化。与李仲道可能存在冲突，与龙冰颜可能发生冲突。\n空圣王 | 护法五圣的上司，修为更高，出现在剧情中，对林熙表示不满和挑战\n气圣王 | 太白皇朝的圣王，与十八皇子发生冲突\n海圣王 | 神宵宗弟子，可能与林熙存在师兄弟关系，试图阻止护法长老的攻击\n神宵宗 | 一个神秘的修仙门派，林熙是其弟子，仙罗圣树位于其中"
        }
    ]
}