{
    "chapter_title": "第一千五百二十三章  雷圣王 ",
    "chapter_summary": "林熙成功挑战空圣王并击败了他，成为空圣峰的新主人。他决定将空圣峰作为自己的住所，并将尚未完成的悬浮圣峰送给上官瑶雪。打破空圣王设置的巨大穹形禁制后，林熙以“雷圣王”作为自己的封号，这个决定既符合他的私心，也有利于五雷派在神宵宗内的生存和延续。",
    "characters_in_summary": [
        "林熙",
        "空圣王",
        "上官瑶雪",
        "五雷派",
        "神宵宗"
    ],
    "pre_entity_info": "林熙 | 神宵宗弟子，五雷派掌门，与执法殿弟子关系友好，拥有太古龙罡，与白原为朋友关系，计划返回神宵山，当前正在帮助地狱魔龙和卡米拉进行进化。与李仲道可能存在冲突，与龙冰颜可能发生冲突。挑战空圣王以夺其“十圣王”和内门弟子领袖的身份。\n空圣王 | 护法五圣的上司，修为更高，与帝圣王可能存在冲突。挑战林熙以夺其“十圣王”和内门弟子领袖的身份。\n上官瑶雪 | 大殿中的女子，对林熙表示支持，与清莲圣女一起商议对策\n五雷派 | 位于神宵山的门派，林熙是其掌门\n神宵宗 | 一个庞大的修仙门派，拥有众多的弟子和强大的实力，是修仙界的一大势力。\n龙冰颜 | 可能与林熙发生冲突的女子，具体身份未知。\n火圣王 | 十大圣王中的四位，分别代表了火、力、冰、邪四种属性，与空圣王等其他圣王一起观战林熙与空圣王的挑战。\n海圣王 | 神宵宗弟子，可能与林熙存在师兄弟关系，试图阻止护法长老的攻击",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "等林熙赶到的时候，只见一道巨大的穹形禁制，笼罩着整个“空圣峰”。\n“看来空圣王压根没有想过这场挑战会败，也没有准备好打包行李。”\n一名执法殿的弟子道。\n上官瑶雪等人闻言都笑了起来。按照宗里的规矩，林熙挑战“空圣王”成功后，这座“空圣峰”也是一并归了林熙。\n“林熙，那你现在岂不是有两座府第？以后你到底是住哪座啊？”\n上官瑶雪抬起头，巧笑兮兮道。\n从刚刚开始，上官瑶雪就像心里吃了蜜一样，满脸的喜悦和笑容，显得特别开心。没什么比看到自己喜欢的男人，在众人面前大放光彩更高兴的事了，特别是，对手还是空圣王这种强者。\n“是啊，师弟，你现在到底算是圣王呢？还是圣子？这以后，该怎么个称法？”\n欧阳纳海笑道。他是特别抽时间出来看林熙挑战空圣王的。\n周围的人也摒住了呼息，全神贯注的看着林熙。\n林熙的情况现在确实是比较特殊，刚刚晋升七重圣子，宗里为他准备的“悬浮圣峰”还在修建，已经完成大半了，林熙打败了空圣王，连带获得了他的空圣峰。\n神宵宗里，还没有一个人占两个岛的先例。而且林熙的封号。也有些混乱。圣子称号先不说了，占胜“空圣王”后，林熙就是“十圣王”之一，但问题是，林熙现在还不是十重圣王啊！\n另外，就算是封“圣王”，“空圣王”的封号也并不符合林熙。\n古往今来，神宵宗这么多弟子。林熙的情况，算是最特殊的了。\n林熙皱了皱眉，挑战才刚刚结束。他还怎么没想过这些问题。\n“我也不知道……”\n林熙笑了笑，摆摆手：“还是让宗里的长老们去伤脑筋吧。”\n众人闻言都笑了起来。\n林熙顿了顿，若有所思道：“不过，按情理应该是就高不就低吧。以后应该就是住在空圣峰了。至于正在建造的那一座，瑶雪，你要是喜欢，就留给你吧。”\n“耶！太好了！”\n上官瑶雪大喜，欢呼起来。“悬浮圣峰”啊，她可是早就想要了。到时侯她就可以从“仙道大商盟”里招些人了，而且。“悬浮圣峰”的“聚元法阵”可是比她现在的厉害的多。\n“呵！”\n林熙摇头失笑，这丫头难道忘了自己也是“圣女”了吗？即便没有自己的。宗里也要给她建“悬浮圣峰”。\n林熙又想起了执法峰里晋升到圣子级的那些师兄弟，这段时间，他可是批量制造圣子、圣女，天工长老和神工大长老那里，最近是有得忙了。\n“林师弟，现在空圣峰上有禁制覆盖，十重圣王级别的禁制，非同小可。要不要禀报下长老。让空圣王来解除禁制。”\n一旁，光禄虚仙突然道。一句话又将众人注意集中到了面前这座恢宏壮观的“空圣峰”。\n“不用了。”\n林熙摇了摇头，眼中光芒一闪而逝。他现在连“空圣王”都不怕，还会怕了他留下的禁制。\n“砰！”\n众人还没反应过来，就见林熙身躯一晃，纵身而起，在空中划出一条条的弧线。然后如一颗炮弹一样，撞入“空圣峰”的禁制之中。\n“轰隆！”\n一石惊起千层浪，林熙强行闯入“空圣峰”立即引发禁制反应。无穷无尽的压力从四面八方席卷过来，成千上万。茫茫如海的空间碎片纷纷切向林熙。\n空圣王擅长空间绝学，这是他以无上仙气，布下的空间切割阵法。好个林熙，一声长啸，直接身化黄金圣龙，七十多丈的龙躯横亘虚空，然后祭起“封印**”，强行镇压“空圣峰”上的禁制。\n“吼！——”\n苍齿神啸，四头远古巨象脚踏符箓，扩展到数百丈方圆，强行收摄“空间阵法”中的力量。\n轰隆！\n虚空之中，众人耳中听到一声霹雳巨响，然后笼罩山峰的巨大穹形禁制，如撞破的玻璃一样，四分五裂，纷纷瓦解。只不过短短数息之间，这座恢宏的厉害禁制，就被强行的撕裂。\n“进来吧。”\n林熙的声音从空圣峰上传来。整个山峰上的禁制都被他强行收摄了，露出恢宏壮观的空圣峰。\n“好壮观啊！”\n“这就是空圣峰吗？”\n“错了，以后这里就是林师弟的府第了。”\n…………\n众人望着前方，只觉一股粗犷的气息扑面而来。平心而论，如果不是林熙，这种地方他们还真是没什么机会进来。\n“走吧。进去看看。”\n众人身躯一纵，齐齐进了“空圣峰”。\n远方，一双眼睛默默的注视着众人。\n“可惜了，连空圣王也败在他的手上。倒是平白给他送了好处。”\n龙冰颜负手而立，站在罡风之中，喃喃自语：“不过，这样也好。现在一败，空圣王再没有退路，只能跟我同一条心，共进退了。”\n“空圣王”被林熙毁了一颗“道果”，确实让人惋惜。不过，有坏处未必就没有好处。此战之前，“空圣王”虽然倒向自己，但是一直不听号令，他的行动自己也无法约束。但是现在不同，没了去处，空圣王正能寄在自己的“篱下”。\n自己正好手下无人，一个五果圣王。绝对是个极大的助力。\n“一枚道果，就当是让他投过来的代价吧。”",
            "summary": "林熙成功挑战空圣王并击败了他，根据宗门规矩，空圣峰归林熙所有。然而，林熙的情况变得非常特殊，因为他现在既是圣子又是圣王，还没有达到十重圣王级别。同时，他拥有两座府第，一座是空圣峰，另一座是正在建造的悬浮圣峰。林熙的决定是将空圣峰作为自己的住所，而悬浮圣峰则送给上官瑶雪。随后，林熙强行进入空圣峰，打破了空圣王设置的巨大穹形禁制。",
            "characters_in_summary": [
                "林熙",
                "上官瑶雪",
                "空圣王",
                "空圣峰",
                "悬浮圣峰"
            ],
            "entity_info": "林熙 | 神宵宗弟子，五雷派掌门，与执法殿弟子关系友好，拥有太古龙罡，与白原为朋友关系，计划返回神宵山，当前正在帮助地狱魔龙和卡米拉进行进化。与李仲道可能存在冲突，与龙冰颜可能发生冲突。挑战空圣王以夺其“十圣王”和内门弟子领袖的身份。\n上官瑶雪 | 大殿中的女子，对林熙表示支持，与清莲圣女一起商议对策\n空圣王 | 护法五圣的上司，修为更高，与帝圣王可能存在冲突。挑战林熙以夺其“十圣王”和内门弟子领袖的身份。\n空圣峰 | 空圣王所在的山峰，位于神宵山中，是护法五圣的驻地，拥有强大的实力和广阔的地域。\n悬浮圣峰 | 林熙正在建造的一座山峰，用于提升自身实力\n龙冰颜 | 可能与林熙发生冲突的女子，具体身份未知。\n火圣王 | 十大圣王中的四位，分别代表了火、力、冰、邪四种属性，与空圣王等其他圣王一起观战林熙与空圣王的挑战。\n海圣王 | 神宵宗弟子，可能与林熙存在师兄弟关系，试图阻止护法长老的攻击"
        },
        {
            "id": 1,
            "content": "龙冰颜身形一晃，飘身下界，往自己的“悬浮圣峰”去了。\n“空圣王”虽然打落一枚“空间道果”，但利用自己的地位和资源，将来未尝没有重新恢复修为，甚至更进一层，达到“真传弟子”的可能。\n借用林熙之手，将“空圣王”推向自己，死心踏地的效忠自己。这样的机会可并不多。龙冰颜之所以乐见其成，没给空圣王太多的警告，里面未尝没有这一层的心理。\n…………\n“空圣峰？”\n在空圣峰主殿的匾额前，林熙停下了脚步，望着宫殿上几个入石三分的大字，皱了皱眉：“空圣峰代表的是空圣王，却不是我。我既然已经入主此峰，是万万不能再用这个名字了。”\n林熙手掌一抹，匾额上的字迹。立即被抹去。\n“嘿，取名字我在行。林熙，你现在还没有封号，不如叫做战圣王。取百战百胜之意。”\n上官瑶雪在身后兴奋道。\n“丫头，这可不是世俗沙场，哪里来的什么百战百胜。师弟有太古真龙护身，不如叫做龙圣王吧。”\n清莲圣女摇头笑道。\n“哈哈，仙道宗派那来那么多的拘束。林师弟还很年轻，叫龙圣王有点显老，不如叫做武圣王吧。”\n光禄虚仙笑道。\n“本来师弟擅长水火**。叫水火圣王也没有问题，但本门已有火圣王和水圣王，而且师弟师从执法长老，学的《万剑**》。剑道绝学冠绝天下，不如叫做‘万圣王’吧。”\n“依然看，不如叫做仙圣王！”\n“神圣王也是可以的啊……”\n…………\n众人纷纷出谋划策。\n林熙笑着摇了摇头，十圣王什么名字都取过了。像海圣王、气圣王这样以最擅长的功法命名，反倒很好取。倒是他这样，擅长的多了，反倒不容易。\n“人不可忘本。我本来就出身‘五雷派’。身上又有一门《雷公**》，威力不在《水火**》之下，不如就叫‘雷圣王’吧！”\n林熙说罢，手指伸出，虚空一划，三个龙飞凤舞的大字，立即印入殿上。\n众人呆了呆，然后才反应过来。\n“不错。人不可忘本，叫雷圣王也好。”\n“够霸气，雷系绝学号称五系威力第一，但是极难修炼。仙道大世界各大宗派还没有叫这个名字的。以雷为封号，正好更能彰显林师兄的独特和唯一。”\n“这个名字倒也行。不过，不用再考虑一下吗？”\n…………\n众人纷纷道。林熙取的这个名字，称不上极好，不过，也算是可以了，和“海圣王”、“气圣王”这些名字如出一辙。\n对于众人的建议，林熙只是笑一笑，名字只是个代号而已，而且，一旦达到仙道境，就会重新封号，他可没准备一直留在炼气境。\n之所以“雷圣王”命名，林熙其实也有着自己的私心。他出身五雷派，但是现在随着眼界开阔，五雷派这个名字也差不多名存实亡，也跟不上他的需求。\n现在，神宵宗里，五雷派弟子越来越多，林熙取名“雷圣王”，有意替五雷派的弟子谋个出路，建立自己的势力，也算是一个宗内之宗。\n当然，林熙并不是有什么谋反的念头，只是想让“五雷派”能在神宵宗内生存、延续。日后即便是他做了“真传弟子”，这个雷圣峰也能做为五雷派弟子，在神宵宗里存在的一座灯塔。\n“进去吧。”\n林熙招了招手，便带着众人进了大殿之中。\n空圣王这种人物，宝物自然是自己带着。留给林熙的，其实也就是一座空荡荡的大殿，和少数一些不值钱的东西。",
            "summary": "林熙成为了空圣峰的新主人，他在空圣峰主殿前抹去了原来的名字，决定用自己的经历和擅长的技能来命名山峰，选择了“雷圣王”作为自己的封号。这个决定既有他的私心，也是为了五雷派在神宵宗内的生存和延续。",
            "characters_in_summary": [
                "林熙",
                "空圣峰",
                "五雷派",
                "神宵宗"
            ],
            "entity_info": "林熙 | 神宵宗弟子，五雷派掌门，与执法殿弟子关系友好，拥有太古龙罡，与白原为朋友关系，计划返回神宵山，当前正在帮助地狱魔龙和卡米拉进行进化。与李仲道可能存在冲突，与龙冰颜可能发生冲突。挑战空圣王以夺其“十圣王”和内门弟子领袖的身份。\n空圣峰 | 空圣王所在的山峰，位于神宵山中，是护法五圣的驻地，拥有强大的实力和广阔的地域。\n五雷派 | 位于神宵山的门派，林熙是其掌门\n神宵宗 | 一个庞大的修仙门派，拥有众多的弟子和强大的实力，是修仙界的一大势力。\n上官瑶雪 | 大殿中的女子，对林熙表示支持，与清莲圣女一起商议对策\n空圣王 | 护法五圣的上司，修为更高，与帝圣王可能存在冲突。挑战林熙以夺其“十圣王”和内门弟子领袖的身份。\n悬浮圣峰 | 林熙正在建造的一座山峰，用于提升自身实力"
        }
    ]
}