{
    "chapter_title": "第一千五百四十三章  降临 ",
    "chapter_summary": "林熙和他的魔宠卡米拉面对一群恶魔大军的入侵，他们需要保护自己的世界。为了达成这个目标，林熙与地狱魔龙摩图联手，共同对抗恶魔大军。摩图为炼气第九重的巅峰“领主”，实力强大，天生高于恶魔。在战斗中，林熙利用仙气爆炸和漆黑蜿龙击败了大量恶魔，而摩图则轻松击败了一头强大的恶魔领主，震慑了其他恶魔。通过他们的力量和智慧，林熙和摩图成功地击败了恶魔大军，保卫了自己的世界。这个故事展示了一个高等地狱生物对低等地狱生物的压制，以及主角林熙和他的魔宠卡米拉如何凭借强大的实力和智慧，战胜恶魔，捍卫家园。",
    "characters_in_summary": [
        "林熙",
        "卡米拉",
        "摩图",
        "地狱魔龙"
    ],
    "pre_entity_info": "林熙 | 神宵宗弟子，与执法殿长老关系友好，可能与第五神妃存在交易关系；在剧情中担任对抗地狱大世界妖魔的后方搜救工作\n卡米拉 | 神秘女子，与林熙关系密切，正在帮助林熙进行进化。\n摩图 | 出现在林熙面前，与林熙有一定的互动\n地狱魔龙 | 一头强大的神兽，被林熙所控制，正在帮助林熙进行进化。\n撼山长老 | 神宵宗的高层，计划与仙罗派洽谈事谊，神宵宗的长老\n海圣王 | 神宵宗弟子，可能与林熙存在师兄弟关系，试图阻止护法长老的攻击\n气圣王 | 太白皇朝的圣王，与十八皇子发生冲突\n时空大长老 | 执法殿的长老之一，负责时空方面的事务，与执法长老一起处理位面征战之地的事情；与执法长老一起处理位面征战之地的事情",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“吃光他们的血肉！”\n“桀桀，杀光他们！”\n黑色起伏的大地上，密密麻麻的恶魔，尖叫着，兴奋的看着天空。不少的大恶魔，恶魔领主更是拔空而起，向着林熙扑去。\n“哼！”\n林熙冷哼一声，脚下一踏，踮在一头恶魔领主的头顶，“砰”的一声，这头恶魔领主堪比钢铁的头颅炸成粉碎，连带整个身体都炸成齑粉。\n“轰！”\n面对密密麻麻扑来的恶魔，林熙手掌一按，一股磅礴的仙气爆炸开来，轰的一声，方圆千丈之内，所有恶魔，无论大小全部化为飞灰。\n“摩图，卡米拉！—‘出手！”\n林熙手腕一抖，一条手臂粗细的漆黑蜿龙，散发着丝丝魔气，从林熙的袖中电射而出。\n“吼！”\n一声长啸，摩图身躯迎空一摆，顿时膨胀百倍，变得巨大无比，庞大的身躯，山岭一般横亘虚空，散发出强大的气息。\n“嗷！我摩图大爷终于出来了！——”\n地狱魔龙仰天长啸，身躯翻滚，发出一波如雷的咆哮，强大的音波，震得地面的小恶魔，东倒西歪。来自高等地狱生物的天然威压，震慑得所有小恶魔，惊恐不已。\n“魔龙领主！居然是魔龙领主！”\n“它怎么会跟人类在一起？！”\n“地狱魔龙之中，居然诞生了这么强大的领主！”\n“我们根本无法反抗它！”\n地面的地狱生物一片嘈杂，地狱魔龙的横空出世，那股不可一世的“英姿”对于进入位面征战之地的恶魔生物们来说，无疑是个极大的震动。\n地狱魔龙并不是普通的“领主”而是炼气第九重的巅峰“领主”甚至身上已经发出一丝丝的大领主气息。\n“叛徒！这是叛徒！”\n“堂堂大领主，居然臣服人类。这简直是耻辱！”\n几头紫翼的恶魔领主红着眼睛，愤怒的尖啸起来。它们的眼界自然和小恶魔不一样，一看就知道地狱魔龙是臣服了人类。\n地狱魔龙中很少诞生顶尖的“魔龙领主”“摩图”的级别放到地狱世界，绝对是极为震撼的存在。\n地狱魔龙天生高于恶魔，如果论实力的话，摩图几乎都可以媲美初等的炼气第十重恶魔大领主了。\n“叛徒？”\n天空中，地狱魔龙正在尽情的舒展自己的“英姿”让这些地狱的小辈们瞻仰瞻仰没想到就听到这样“诋毁”！\n地狱魔龙一眼就瞅到了那几个“诋毁”自己的恶魔领主，一下子怒了。\n“这是诬蔑、诽谤、诋毁，是**裸的嫉妒！”\n地狱魔龙竖着瞳孔，怒发冲冠：“所有诋毁龙大爷的龙统统都是叛徒！”\n“吼！——”\n地狱魔龙身躯一摆，化为一条黑色闪电，激射而下。轰的一声，重重的撞到地上，大嘴一张，咔嚓一声，直接把一头惊得浑身战栗的“恶魔领主”咬成两断，凶狠的吞进嘴里。整个过程，这个头恶魔领主表现的呆若木鸡。\n地狱魔龙融合了“太古真龙”的血液后，全身的威压太大了，几乎相当于十重的大领主，全面压制住了这头恶魔领主，令它的实力发挥不出来。\n咔嚓！咔嚓！",
            "summary": "林熙与地狱魔龙摩图共同对抗恶魔大军。摩图为炼气第九重的巅峰“领主”，实力强大，天生高于恶魔。当其他恶魔领主指责摩图为叛徒时，摩图展现出强大的实力，击杀了一头恶魔领主并吞食。林熙则利用仙气爆炸和漆黑蜿龙击败了大量恶魔。在这场战斗中，林熙和摩图展示了他们的力量和智慧，成功击败了恶魔大军。",
            "characters_in_summary": [
                "林熙",
                "地狱魔龙摩图",
                "恶魔大军"
            ],
            "entity_info": "林熙 | 神宵宗弟子，与执法殿长老关系友好，可能与第五神妃存在交易关系；在剧情中担任对抗地狱大世界妖魔的后方搜救工作\n撼山长老 | 神宵宗的高层，计划与仙罗派洽谈事谊，神宵宗的长老\n海圣王 | 神宵宗弟子，可能与林熙存在师兄弟关系，试图阻止护法长老的攻击\n气圣王 | 太白皇朝的圣王，与十八皇子发生冲突\n时空大长老 | 执法殿的长老之一，负责时空方面的事务，与执法长老一起处理位面征战之地的事情；与执法长老一起处理位面征战之地的事情"
        },
        {
            "id": 1,
            "content": "一头强大的恶魔领主三两下被地狱魔龙吞个干掉，周围的恶魔呆若木鸡，居然连动都不敢动。\n这就是高等地狱生物，对低等地狱生物的压制！\n在对忖低等的地狱生物方面，连林熙恐怕都比不上地狱魔龙。\n“黄！”\n半空之中，在地狱魔龙飞出的同时，一只金色的蝙蝠砰的一声，从林熙后背飞出，吱的一声，在空中划出一道弧线，然后砰的一声，爆炸开来，化为成千上万的金色小蝙蝠，密密麻麻，四下辐射开来。\n砰砰砰！\n卡米拉化成的近万只金色小蝙蝠，如同一座由近万柄锋利的飞剑组成的超大型“剑阵”瞬间把方圆一万多丈的距离内，所有的恶魔生物都纳入了攻击范围。只听嗤嗤血肉连响，短短数息之间，这片区域范围内的地狱恶魔生物惨叫连连，全部化为血肉碎片，散落一地。\n嗡！\n光芒一闪，卡米拉再次聚集成形，在她身后，完全是一片修罗屠场，没有一具完整的尸体。\n“烈阳**！”\n林熙丹田震动，手掌一振，顿时由虚化实，从虚空中拘出九条焰焰的烈火真龙。\n“去吧！”\n林熙衣袍一振，九条巨大的火龙嘶声咆哮，瞬间化为九道火虹，向着四面八方激射而去。\n轰轰轰！\n火光过处，焦痕千里，所有挡在路径上的恶魔，不论品级全部惨叫着，化为飞灰。\n这九条火龙过后，并不消失，而是继续在大地上肆虐，无数的恶魔惨叫着，瞬间蒸发。\n这是林熙以“十圣王”的实力，使出了炼气第三重“驱神造物”的神通。\n“驱神造物”本来是没有这么强大的，不过，林熙修炼了“烈阳**”，又拥有“上古火蛇血统”吸收太古真龙的精血之后，又转化成了“上古炎龙血统”才造就了如此威力，几乎是所向披靡，就连虚仙级的恶魔，也是一下撞成飞灰。\n有了这九条“烈阳火龙”开路，林熙几乎都不需要动手，地面密密麻麻，茫茫如海的恶魔迅速的被剿灭。\n与此同时，其他地方的神宵宗弟子，也完成了对周围恶魔的剿杀。\n这里属于“位面征战之地”的尾端，靠近“仙道大世界”的边缘，恶魔的等级都不是很高。以“虚仙”的修为，杀起来还是很快。\n“师弟！”\n一名人影，带着强烈的仙气波动，飞奔过来。\n“周师兄。”\n林熙负手而立，点了点头。很快，其他人也完成清剿，向林熙这里飞奔而来。\n大约半柱香的时候，所有这块区域的神宵宗弟子，都汇集到了林熙身边。\n人群稀稀落落，林熙仔细清点了一下，本来一百多人，但现在聚拢到他周围的，只有十几个人。\n“大家都失散了。空间转移很难精确传送，估计其他师兄弟，都散布在时空基地的其他区域了。”\n一名执法殿的“道果强者”开口道。\n林熙这一拔人共有000多人，在没有固定传送点的情况，要把这么多人跨越重重空间，转移到“位面征战之地”来已经很难了，更别说是精确的传送，哪怕是“时空大长老”也很难做到。\n这比同一位面、空间内的水平距离传送，还要困难的多。\n“嗯。”\n其他人也点点头。\n“虽然失散，大致的落点应该是不错的。”\n另一名虚仙道。\n这次行动关系重大，又是陌生的环境，众人都是集思广益。\n“失散了无所谓，一切按计划来行事。先别急着捏救，周师兄，发送求救法符，先搜索周围距离比较近的本门师兄弟。”\n林熙望着一名执法殿的虚仙道。\n“嗯。”\n林熙声音一落，“周姓”的执法殿虚仙，立即掏出数枚求救法符。\n“咻！”\n锐啸声中，法符化为一道虹光，向着东南而去。\n“走！”\n林熙看了一眼法符的方向，立即急速地去，同时向远处一招手：“摩图，过来。卡米拉，派出分身，查探周围的动静。我要随时知道周围的恶魔分布。”\n“是，主人！”\n吸血女王点了点头，两侧肩膀砰的一声炸出一道血光，许多小蝙蝠吱吱尖唳着，电射而出，瞬息间散往四面八方。\n“位面征战之地”恶魔重重，能够飞行掠空的恶魔更是不在少数。不过，卡米拉第九重进化后的分身，坚硬无比，而且快如闪电，地狱恶魔根本追不上。\n在这片时空深处，根本不用担心被其他恶魔捕食。\n“呼！”\n风声一荡，地狱魔龙得意洋洋的从后面追了过来：“老大，你看，我给你拉了一支军队过来……”\n林熙低头一看，居然给摩图收服了大量的能够飞行御空的大恶魔，其中甚至还有三头第七重、八重的恶魔领主，全部被它操弄的服服帖帖，大气都不敢出。\n而地面，至少数千只小恶魔吱吱乱叫，紧跟在后面，尾随而来。\n林熙呆了呆，这才想起，地狱魔龙现在也是高等地狱生物了，对于其他生物有强大的压制作用。\n在地狱大世界，高等级的恶魔对于低等恶魔拥有强大的威慑作用，可以强制把它们收为自己的部下，为自己所用。\n这也是地狱世界，经常出现大恶魔控制着一堆小恶魔，蜂涌而出的原因。\n地狱魔龙现在是第九重巅峰领主，凭借着太古真龙的力量，连第七八重的恶魔领主都能收服、镇压。\n“把它们带上吧。”\n林熙犹豫了一下，开口道。\n以恶魔对付恶魔，倒不失为一条在“位面征战之地”保存实力的办法。\n“都过来吧。”\n林熙招了招手，立即把众人召到地狱魔龙背上，落了下来。\n地狱魔龙大如山岭，一行十多个人落在他身上，完全没有问题。\n对于林熙的魔宠，居然在这么短的时间内，降服了一只地狱军队，众人也是惊奇不已。这样的遭遇，以往可还从来没有过。\n“小师弟，你的这只魔宠，还真是奇异啊。”\n一名执法殿的道果强者忍不住道。",
            "summary": "一头强大的恶魔领主被地狱魔龙轻易击败，周围的恶魔们都被震慑住，不敢轻举妄动。这个故事讲述了一个高等地狱生物对低等地狱生物的压制，以及主角林熙和他的魔宠卡米拉如何击败恶魔，保护自己的世界。在这个过程中，林熙展示了他的强大实力和智慧，成功地击败了恶魔，保护了他的世界。",
            "characters_in_summary": [
                "林熙",
                "卡米拉",
                "恶魔领主",
                "地狱魔龙",
                "周围恶魔"
            ],
            "entity_info": "林熙 | 神宵宗弟子，与执法殿长老关系友好，可能与第五神妃存在交易关系；在剧情中担任对抗地狱大世界妖魔的后方搜救工作\n卡米拉 | 神秘女子，与林熙关系密切，正在帮助林熙进行进化。\n地狱魔龙 | 一头强大的神兽，被林熙所控制，正在帮助林熙进行进化。\n撼山长老 | 神宵宗的高层，计划与仙罗派洽谈事谊，神宵宗的长老\n海圣王 | 神宵宗弟子，可能与林熙存在师兄弟关系，试图阻止护法长老的攻击\n气圣王 | 太白皇朝的圣王，与十八皇子发生冲突\n时空大长老 | 执法殿的长老之一，负责时空方面的事务，与执法长老一起处理位面征战之地的事情；与执法长老一起处理位面征战之地的事情"
        }
    ]
}