{
    "chapter_title": "第一千五百五十章  精神锻炼术 ",
    "chapter_summary": "林熙与其他虚仙在虚空中创建了\"位面征战之地\"，目的是寻找被沦陷的神宵宗弟子。他们希望这些弟子能够坚持得更久一些。林熙向梅武和黄满天提出了两个选择：加入搜索行动或自行返回仙道大世界。随后，他们在位面征战之地遭遇了恶魔大军。林熙建议前往一个传送点寻求生存机会，梅武同意跟随，而黄满天则选择前往传送点返回仙道大世界。在战斗中，林熙努力提升自己的能力，通过吸收宇宙虚空中的精神粒子来增强自己的精神力量。尽管提升速度较慢，但他逐渐取得了进步。与此同时，地狱魔龙大军正在摧毁恶魔和妖族，穿越各个次元、位面和小空间，来到了梅武等人所在的区域。卡米拉发现了黄满天的尸体，确认他已经死亡。",
    "characters_in_summary": [
        "林熙",
        "梅武",
        "黄满天",
        "虚仙",
        "位面征战之地",
        "神宵宗",
        "仙道大世界",
        "恶魔大军",
        "地狱魔龙大军"
    ],
    "pre_entity_info": "林熙 | 神宵宗弟子，与执法殿长老关系友好，可能与第五神妃存在交易关系；在剧情中担任对抗地狱大世界妖魔的后方搜救工作\n黄满天 | 时空基地的幸存者，曾在位面征战之地与地狱大世界的战斗中败退，后与林熙分享时空基地的相关情况\n虚仙 | 林熙的对手，包括与他进行战斗的雷德道人和试图帮助他吸收火焰元素的二十多名虚仙；太元宫成员，修为高强，对林熙的轻视感到愤怒，爆发强大攻击\n位面征战之地 | 一个处于仙道大世界与地狱大世界之间的战场，地狱大世界的妖魔通过时空之门在此地发动侵略\n神宵宗 | 林熙所在的门派，位于仙道大世界\n仙道大世界 | 一个广阔的修仙世界，包含众多门派和势力。\n地狱魔龙 | 一头强大的神兽，被林熙所控制，正在帮助林熙进行进化。\n地狱九头蛇 | 地狱妖魔的产物，被地狱妖魔利用来收集大量人类精血，企图通过“时空之门”进行侵略\n太元宫 | 虚仙所属的宗派，位于另一个地方",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "林熙看了一眼身边的几名虚仙，几人会意，手掌一张，仙气喷薄，再次在虚空中构造出“位面征战之地”的空间结构来。\n“梅兄，黄兄，麻烦你们了。”\n林熙淡淡道。\n梅武、黄满天互相望了一眼，最后在一座“空间结构”图上的一个亮黄色的小空间点了一下：“就是在这里了。”\n“我们的分手的时候，看到他们是往这里去了。”\n黄满天指了一个方向道。\n那是一个单链形的空间结构，看到黄满天指的这个方向，众人都舒了口气。只要顺着这个方向，要想找到这批沦陷的神宵宗弟子，绝对不是什么问题。\n“只希望他们支撑的能够久一点。”\n林熙心中暗道。\n虚仙级以上的弟子不同平常，哪怕是独来独往，都拥有强大的生存能力。这就是仙道宗派这次拯救行动的前提。\n“位面征战之地”结构复杂，被救的对象如果没有强大的生存能力，救援行动毫无疑问。\n这场行动注定是不可能短时间内就能成功的。\n“梅兄、黄兄，现在你们有两个选择。第一个就是跟我们一起，返回前面的空间，一起参与搜索行动。第二就是你们自由行动，返回这个地方。”\n林熙在仙气凝聚的“位面征战之地”的空间地形图上点了一下。\n“这里有我们神宵宗设立的一个临时的传送点。可以从此通向我们神宵宗，返回仙道大世界。一旦回到仙道大世界，你们也就安全了，可以自行返回自己的宗派。”",
            "summary": "林熙与几位虚仙在虚空中构建出\"位面征战之地\"的空间结构，寻找一批沦陷的神宵宗弟子。他们希望弟子们能支撑得久一点。林熙告诉梅武和黄满天有两个选择：加入搜索行动或自行返回仙道大世界。",
            "characters_in_summary": [
                "林熙",
                "梅武",
                "黄满天",
                "虚空",
                "位面征战之地"
            ],
            "entity_info": "林熙 | 神宵宗弟子，与执法殿长老关系友好，可能与第五神妃存在交易关系；在剧情中担任对抗地狱大世界妖魔的后方搜救工作\n黄满天 | 时空基地的幸存者，曾在位面征战之地与地狱大世界的战斗中败退，后与林熙分享时空基地的相关情况\n虚空 | 无\n位面征战之地 | 一个处于仙道大世界与地狱大世界之间的战场，地狱大世界的妖魔通过时空之门在此地发动侵略\n地狱魔龙 | 一头强大的神兽，被林熙所控制，正在帮助林熙进行进化。\n地狱九头蛇 | 地狱妖魔的产物，被地狱妖魔利用来收集大量人类精血，企图通过“时空之门”进行侵略\n仙道大世界 | 一个广阔的修仙世界，包含众多门派和势力。\n太元宫 | 虚仙所属的宗派，位于另一个地方"
        },
        {
            "id": 1,
            "content": "林熙说罢，默默的看着两人，任由两人做出选择。\n梅武和黄满天默然不语，心中都在权衡。\n“林兄，请容许我跟着你们一起行动吧。我对那边的情形还有些熟悉，说不定还可帮助你们一点忙。”\n梅武沉吟片刻，看了林熙以及周围的恶魔大军，心中点了点头，开口道。\n“梅兄，你疯了吗？位面征战之地现在到处都是恶魔，其中还有仙道境的妖魔。他们这些人虽然实力不错，但返回那些核心地带，只能是死路一条。你确定要陪着他们一起送死吗？”\n黄满天嘴上没说，但却用“传音入密”的功夫，对梅武叫道。\n当一只狼主动冲向狮群的时候，哪怕狼再强悍，也注定是死路一条。在黄满天的眼中，林熙等人就是那只“狼”。\n“黄兄，我们现在根本没有自保之力。即便前往那个传送点，也是危险重重。只有跟着他们，才有可能生存下来。黄兄，我希望你能和我一起行动。”\n梅武道。\n黄满天摇了摇头，一脸不认可的眼光看着梅武，声音细若蚊呐：“梅武，你们不会有机会的。传送点距离并不远，我们小心点完全可以返回仙道大世界。梅武，不要怪我没有提醒过你，如果你坚持跟着他们送死，那我们恐怕不得不在这里分手了。”\n黄满天说罢，也不待梅武回答，立即对林熙道：“林兄，多谢你救命之恩。不过，我还是决定前往传送点，返回仙道大世界。”\n“嗯。”\n林熙点了点头。人各有志不可强留：“这是一点丹药，你带上吧。希望你可以抵达传送点。”\n林熙取了一把丹药，送给黄满天。\n从这里到传送点，还有一点距离。中间可能会有一点危险，不过，黄满天毕竟不是神宵宗的弟子，林熙做到这一步，也是仁至义尽了。\n“走！”\n林熙挥了挥手，浩浩荡荡的大军，又开动起来，轰隆隆，往着梅武等人所说的地方，全速而去。\n黄满天接过丹药，只是看了一眼众人远去的方向，立即转过身来，飞掠而去……\n接下来的时间里，林熙的大军，一直在杀戮中过去。小股的恶魔已经比较少了，大股的恶魔倒是越来越多。但上万的恶魔还是比较少。\n地狱魔龙一路改编，麾下的恶魔大军越来越多。最后，达到了三万的数目。这是它的威压控制的极限了。\n凭借着这三万的恶魔大军，加上卡米拉的七八千蝙蝠化身，以及数千的“吸血妖兽”，和60多名虚仙、道果、圣王的帮助，地狱魔龙这支大军的实力，达到前所未有的壮观程度。\n一路撕杀过来，地狱魔龙的大军对付低层的恶魔，林熙的十八条冰火巨龙和60名虚仙、道果、圣王，对付上面的高等恶魔，几乎无人可挡。\n地狱魔龙的部队“以杀养杀”，虽然不断的消耗，但杀戮之后，数目扩充，始终保持着三万的数目，几乎没有什么消耗。\n林熙的真气源源不断，一旦有虚仙、道果或者圣王强者消耗真气过巨，林熙就会将自己的真气渡过去。\n无数的空间，一路过去，居然没有什么消耗。除了送给“黄满天”的那些丹药，身上带的丹药几乎就没有消耗。\n战斗看似激烈，但林熙周围的神宵宗高层弟子，却是稳如泰山，根本没什么危险。\n几天下来，溃散的神宵宗弟子还没有遇到，但是众人看向林熙的目光，却是越发的信赖了。\n也只有在林熙身边，才有可能这样无惊无险，战斗轻松的不可思议。\n当战斗的形成既定的步骤、流程、模式后，林熙索性放开，沉浸到了修炼之中。“位面征战之地”的情况，极其复杂。\n“仙道境妖魔”的消息，对众人来说是个巨大的震撼。林熙想在此之前，尽可能提升自己的能力。\n“哗！”\n林熙从怀中掏出一本仙气玎皮的书来。\n“《精神锻炼术》！”\n林熙念出了玎皮上的字。\n这是林熙让“第五神妃”帮自己兑换，从她那里要过来的。“精神锻炼”的法门是极高级的绝学，兑换的价格很高。\n这门《精神锻炼术》虽然只是“术”级的功法，不成“绝学”，但已经是很高级的提升精神能量的法门了，兑换价值，足有百万功勋值。\n仙道大世界，只有第八重虚仙级以上，才有需要“锻炼”精神力的需求。而且“精神”和真气不一样，更为玄妙，这也是价值贵的原因。\n其实最好的“精神锻炼绝学”，是仙道境的级别，需要“宗派贡献点”才能兑换。林熙现在丹药充足，但唯独没有“功勋值”和“贡献点”！\n一头仙道境的妖魔才值一个“贡献点”，这样昂贵的“价格”，就算是林熙也只能望而兴叹！\n花了半个时辰的时间，林熙把这本《精神锻炼术》全文通读了一遍。\n“嗡！”\n心念一动，林熙立即在“地狱魔龙”身上，盘膝坐下。一旁，卡米拉上前，同时立即有两头眼眸血红的“吸血妖族”上前，一左一右，将林熙夹在中间，替他护法。\n旁边，几名执法殿的虚仙、道果，也自动上前，替林熙护法。\n从“虚仙”级后，境界提升就不再是只需要雄厚的真气了，还需要庞大的精神力量。\n炼气第八重虚仙级后，就是炼气第九重道果级，要想从虚仙级的“仙气大符箓”，进化成一颗颗凝有无穷力量的“道果”，不只需要庞大的真气能量，还需要庞大的精神力量。\n林熙的积累雄厚、惊人，拥有九门大圆满的旷世绝学，任何一门都称得上惊世骇俗。这样的绝学，普通人提炼出一枚“道果”，已经是竭尽全力，极不容易了，更何况林熙还是九门！\n相比与其他的“虚仙”，林熙要达到第九重“道果”级，需要付出的精力和努力，足足是他们的几十倍以上。精神力量更是如此。",
            "summary": "林熙、梅武、黄满天等人在位面征战之地遇到了恶魔大军，林熙提议前往一个传送点寻求生存机会。梅武同意跟随，而黄满天则选择前往传送点返回仙道大世界。林熙带领大军与恶魔大军展开激战，一路杀戮过去，到达目的地。在此期间，林熙沉浸在修炼中，试图提升自己的能力。",
            "characters_in_summary": [
                "林熙",
                "梅武",
                "黄满天",
                "位面征战之地",
                "恶魔大军",
                "传送点"
            ],
            "entity_info": "林熙 | 神宵宗弟子，与执法殿长老关系友好，可能与第五神妃存在交易关系；在剧情中担任对抗地狱大世界妖魔的后方搜救工作\n黄满天 | 时空基地的幸存者，曾在位面征战之地与地狱大世界的战斗中败退，后与林熙分享时空基地的相关情况\n位面征战之地 | 一个处于仙道大世界与地狱大世界之间的战场，地狱大世界的妖魔通过时空之门在此地发动侵略\n虚空 | 无\n地狱魔龙 | 一头强大的神兽，被林熙所控制，正在帮助林熙进行进化。"
        },
        {
            "id": 2,
            "content": "“嗡！”\n林熙“观想”自己的精神力，化虚为实，在头颅的经脉之中，形成一个微小的局部循环。并通过循环往复，慢慢的从虚空中吸收一些奇异的“粒子”，壮大自己的精神力量。\n天生万物皆有灵，宇宙之中，也是如此。但凡有生命的生物，都拥有精神。当它们死亡之后，精神消散，扩散到宇宙虚空中。\n《神精锻炼术》的原理，就是吸收这些散布虚空，与天地融为一体的“精神粒子”，壮大自己。\n时间慢慢过去，林熙心无旁鹜，沉浸在修炼之中。\n“精神力”的增长和“真气”不同，不是吞几个丹药就能提升的。哪怕是林熙，在这个方面，和其他人相比，也没有太大优势。\n精神力的锻炼，是水磨石穿，一步步提升的结果。\n时间一天天的过去，林熙的精神力也有了细微的提升。\n“到了！”\n一个声音在耳边响起。\n经过连日的激战，地狱魔龙的大军摧毁了一股又一股恶魔和妖族，穿越了一个又一个小次元、小位面和小、空间，终于抵达了梅武等人之前和神宵宗弟子分开的区域。\n“主人，我发现黄满天了。”\n卡米拉的声音突然在林熙的脑海中响起。\n卡米拉的分化“小蝙蝠”很大，林熙给他的任务是堪探整个“位面征战之地”的情况，所以一路过来，卡米拉都有留下一些小蝙蝠侦查。\n反正这些小蝙蝠只是一些血肉和精神的产物，损失了，喝点血也就补过来了，无关紧要。\n“他死了。我的分身发现了他的尸体……”",
            "summary": "通过吸收宇宙虚空中的精神粒子来增强自己的精神力量。他的精神力提升缓慢，但逐渐取得了进步。与此同时，地狱魔龙大军正在摧毁恶魔和妖族，穿越各个次元、位面和小空间，来到了梅武等人所在的区域。卡米拉发现黄满天的尸体，确认他已经死亡。",
            "characters_in_summary": [
                "梅武",
                "卡米拉",
                "地狱魔龙大军",
                "黄满天",
                "宇宙虚空",
                "恶魔",
                "妖族",
                "梅武所在区域"
            ],
            "entity_info": "卡米拉 | 神秘女子，与林熙关系密切，正在帮助林熙进行进化。\n黄满天 | 时空基地的幸存者，曾在位面征战之地与地狱大世界的战斗中败退，后与林熙分享时空基地的相关情况\n林熙 | 神宵宗弟子，与执法殿长老关系友好，可能与第五神妃存在交易关系；在剧情中担任对抗地狱大世界妖魔的后方搜救工作\n位面征战之地 | 一个处于仙道大世界与地狱大世界之间的战场，地狱大世界的妖魔通过时空之门在此地发动侵略\n虚空 | 无\n地狱魔龙 | 一头强大的神兽，被林熙所控制，正在帮助林熙进行进化。"
        }
    ]
}