{
    "chapter_title": "第一千五百六十六章  抢夺“圣环” ",
    "chapter_summary": "十三名勇士与无尽恶魔大军展开激战。然而，他们被一名来自仙道大世界的男子和林熙（血族）击败。林熙在战斗中化身圣龙，展现强大力量并成功夺取圣环。然而，这名年轻执事趁机发动攻击，强大的圣光能量使局势更加复杂。林熙是一位强大的修仙者，拥有巅峰法器“天地轮回印”。他成功地击败对手并收服“圣环”，改变了光明大世界与位面征战地的力量平衡，使林熙在战斗中占据优势。",
    "characters_in_summary": [
        "十三名勇士",
        "无尽恶魔大军",
        "仙道大世界男子",
        "林熙",
        "血族",
        "圣龙",
        "年轻执事",
        "光明大世界",
        "位面征战地"
    ],
    "pre_entity_info": "林熙 | 神宵宗弟子，年轻辈第一高手，与执法殿长老关系友好，与第五神妃存在交易关系，负责对抗地狱大世界妖魔的后方搜救工作。达到第八重“虡仙”级，成功击败地狱大世界的妖魔。与卡米拉关系密切，卡米拉正在帮助他进行进化。与虚仙为敌，对抗雷德道人和其他虚仙的攻击。\n卡米拉 | 与林熙关系密切，正在帮助林熙进行进化。\n神宵宗 | 林熙所在的门派，位于地狱大世界与天堂大世界的交界处，是抵抗地狱大世界妖魔的重要势力。\n地狱魔龙 | 被林熙控制的强大神兽，帮助林熙进行进化。地狱大世界的生物，被林熙控制后成为林熙的助力。\n仙道弟子 | 神宵宗内两位长老的弟子，可能是林熙的同门，与林熙存在敌对关系",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "茫茫无际的恶魔大军，居然斗不过光明世界的十三个人。\n“主说，那绚烂的终将陨落；那罪恶的，必将消亡——光明圣裁！”\n一个清朗的声音，响彻天地。声音中，蕴含着一种悲怜却又冷酷的味道。\n“轰！”\n刹那之间，通天的“圣光柱”中，一股比太阳还耀眼数倍的rǔ白sè圣光，突然从那枚“光环”之中爆炸出来，仿佛无匹的巨浪一样，横扫整个虚空。\n“啊！——”\n一阵凄厉的惨叫声中，虚空中的恶魔大军，犹如烈rì下的chūn雪，纷纷消解。圣光扫荡过去，一头头恶魔纷纷爆炸，化为满天的飞灰，连同“恶魔领主”和“恶魔大领主”在内，都痛苦的嚎叫着，浑身黑烟滚滚，在圣光中燃烧着，从空中掉落下来。\n“吼！散！——”\n“打不过，逃啊！——”\n“嚎！圣光，又是圣光，痛死我了……”\n…………\n虚空中恶魔大军，再也支撑不住，纷纷嚎叫着，四散奔腾，惶惶如丧家之犬。一个位面的庞大军队，瞬息间犹如鸟兽散。\n“哼！”\n着惊慌逃散的恶魔大军，十三名沐浴在圣光中的男子，眼中露出一丝轻蔑的笑容。\n对付这种魔气杂芜的低等地狱生物，“圣光”天然就是克星。哪怕是实力差了一倍。也照样可以克制一名魔气不纯的高等恶魔。\n然而，战斗并没有结束。\n一声冷哼。高高的，从天空上传来：“主说，凡心怀不敬的，都将受到惩戒！……”\n轰隆！\n没有丝毫的征兆，电光石火之间，一道圣光组成的利刃，长达千丈，以雷霆万钧之速。斩向林熙和卡米拉所藏的地方。\n“这个家伙早就发现我们了。”\n林熙目光望上，一眼就到了一道蓝sè的年轻身影，俊美的脸庞，栗sè的头发，微微抬起的下颔，高高在下，透露出一种天然的优越。那微显刻薄的嘴角。则深深的透露出一丝冷笑和不屑。\n“闪开！”\n林熙的声音，瞬间在卡米拉脑海中响起，\n砰！\n林熙和卡米拉的反应都很快，速度也是快若闪电，电光石火间，唰的一下。身躯一纵，跳上高空，分别闪开。\n“轰隆！”\n山崩地裂，强烈的圣光，凝聚的惊天利刃。直接将林熙和卡米拉隐身的那座山峰，劈开一半。\n一座山。直接变成了两座山，断口光滑如镜。\n“该死！是仙道大世界的人类炼气士！”\n“……还有一头血族！”\n“杀了他们！”\n……\n十二名光明大世界的男子到从隐身处飞出的林熙和卡米拉，疯怒的叫了起来。\n“轰隆！”\n各种各样的圣光攻击，快如闪电般，向半空中的林熙和卡米拉。\n“该死！我讨厌这些家伙！”\n卡米拉怒叫起来，这些家伙那种高高在上的厌恶的眼神，和到一头污秽的低等生物表情，让她心中愤怒不已：“我杀了你们！”\n卡米拉的身躯，瞬间加速，化为一道血光，闪过了一道道圣光攻击，一下子消失无踪。\n“圣龙**！”\n林熙的反应同样很快，几乎是在卡米拉动手的同时，林熙身躯一晃，整个身躯突然变化，就在十三双震惊的目光中，摇身一变，化成了一条血肉真实，栩栩如真的黄金“圣龙”！\n“该死！这是什么东西！”\n“龙吗？他怎么能变成一头龙！”\n“异类！异类！……”\n…………\n林熙由一个人，变成一头黄金“圣龙”的过程，对于十三名光明大世界的人来说，绝对是个巨大的冲击。\n至少，从这十三个人的反应来，他们应该还从来没有遇到过，一个人可以瞬间变成另一种生物的情况。特别是，这种生物起来，并不像是妖族那简单，至少，没有妖族那种冲天的妖气，反倒是有股神圣的味道。\n“给我来吧！”\n林熙化成“圣龙”，一身气息水涨船高，瞬间就达到了一个让十三人仰视的高度。在“圣龙”的状态，只怕是“地圣王”也要被林熙打得到处逃跑。\n“轰！”\n林熙爪子一伸，电光石火之间，毫不犹豫的伸向那十三人头顶，悬浮在圣光中的“光环”。\n“圣环”是这些人的力量来源，没有“圣环”，这些战斗力惊人的“强者”，就会被打回原型！\n林熙这一出手，得众人尽皆失变。\n“不好！他想要抢夺圣环！——”\n一名光明大世界的男子惊叫道。\n“轰！”\n毫无征兆，一柄圣光浩浩的短剑，飞旋着，斩向林熙的腹部。\n“雕虫小技！”\n林熙都没，爪子一拍，直接就把这把短剑震飞了。\n“愚蠢！”\n混乱之中，唯一保持冷静，丝毫不动的，只有那名蓝袍的年轻人。面对林熙抢夺“圣环”的举动，这名“执事”只是冷笑一声，蓝sè的眼眸中，闪过一丝深深的杀机。\n“主说，你的罪孽，……只有死亡能够偿还！”\n“嗡！”\n年轻俊美的“执法”，从袖中伸出一根洁白修长的手指，手指头指着头顶的“圣环”，眼中寒光一闪，瞬间向着半空中的林熙挥了出去。\n“轰隆！”\n这一刹那，天崩地裂。风云变sè，一股可怕的圣光能量。汹涌磅礴，猛然从“圣环”之中，爆发出来，以雷霆万钧之速，砸向林熙。\n这一击的力量，庞大的不可思议，连空间都扭曲起来。\n借助着这枚“光明大世界”内的赫赫有名的“圣环”，年轻的“执事”发挥出来远超他实力的战力。\n“愚昧……。只有鲜血才能洗清。——回归主的怀抱吧！”\n年轻的声音，在圣光中回荡。",
            "summary": "十三名光明圣使对抗无尽恶魔大军，却被一名来自仙道大世界的男子和林熙（血族）击败。他们试图利用圣环进行反击，但被林熙成功躲避并反击。在这场战斗中，林熙化身圣龙，展现出强大的力量，成功夺取圣环。然而，这名来自仙道大世界的年轻执事却趁机发动攻击，强大的圣光能量使得局势再次变得复杂。",
            "characters_in_summary": [
                "十三名光明圣使",
                "无尽恶魔大军",
                "仙道大世界",
                "林熙(血族)",
                "圣环"
            ],
            "entity_info": "仙道大世界 | 一个充满仙道的奇幻世界，仙道弟子、虚仙、地狱魔龙等人物生活其中，神宵宗是其重要的地点之一。\n林熙 | 神宵宗弟子，年轻辈第一高手，与执法殿长老关系友好，与第五神妃存在交易关系，负责对抗地狱大世界妖魔的后方搜救工作。达到第八重“虡仙”级，成功击败地狱大世界的妖魔。与卡米拉关系密切，卡米拉正在帮助他进行进化。与虚仙为敌，对抗雷德道人和其他虚仙的攻击。\n卡米拉 | 与林熙关系密切，正在帮助林熙进行进化。\n神宵宗 | 林熙所在的门派，位于地狱大世界与天堂大世界的交界处，是抵抗地狱大世界妖魔的重要势力。\n地狱魔龙 | 被林熙控制的强大神兽，帮助林熙进行进化。地狱大世界的生物，被林熙控制后成为林熙的助力。\n仙道弟子 | 神宵宗内两位长老的弟子，可能是林熙的同门，与林熙存在敌对关系"
        },
        {
            "id": 1,
            "content": "“区区一个‘圣环’也想镇压我，简直可笑！法器，可不是你们光明大世界才有！——天地轮回印，给我砸开了！”\n一枚强大的法器，轰鸣着，伴随着巨大的水火光焰。从林熙的龙身上升起。林熙目光湛湛，毫不犹豫，噗的一口白sè的jīng气喷出，喷在“天地轮回印”上。\n轰！\n这件巅峰的绝品法器，本来就得力于林熙龙身状态下，“十果圣王”之力的仙气支持。现在又得了一口xìng命相关的“jīng气”支持，轰的一声，立即狂暴起来。\n“嗡！”\n虚空锐啸，“天地轮回印”眨眼之间，就化成一个数亩大小的巨大的法轮。嗡嗡旋转，滚滚的水火两焰。冲天而起，幻化出一个个巨大的yīn阳太极图。\n“轰隆！”\n林熙把巨大的“天地轮回印”一抖，直接翻转过来，以雷霆万钧之速，猛烈的砸在这件“圣环”上。\n“不！——”\n一阵惊恐的惊呼声，从下方传来，十三名光明大世界的男子，统统失声，震惊的着这一幕。\n“圣环”，是“光明大世界”的战争圣器。\n他们之所以十三个人，就敢进入“位面征战之地”，甚至对抗、清洗，整个位面中的恶魔大军，靠的就是这件“圣环”。\n“圣环”在，哪怕只有十三个人，他们也安稳无忧。\n“圣环”的作用，其实就是打开一个空间通道，将他们十三个人，和光明大世界的其他人，融为一体。\n十三个人的力量，就是众人之力！\n没有“圣环”，就凭他们的实力，在这个“位面征战之地”，就是死路一条。连“光明大世界”都回不了。\n“我的圣环！——”\n年轻俊美的“执事”就好像被人扇了一耳光，脸sè苍白，一下子失去了血sè。\n“轰！”\n就在一双双目光的注视下，林熙的“天地轮回印”和光明大世界的“圣环”一撞，顿时就把这枚“圣环”撞了出去。\n那名媲美炼气第九重“五果之境”高手的年轻执事，脸sè一下子苍白如纸，额头汗水都出来了，再没有之前尊贵、镇定、冷静、从容。\n就像是一个尊贵皇子，一下子被贬为庶人一样！\n他还试图收回“圣环”，但已经迟了。论应变、机敏、智慧，林熙是绝对的身经百战的高手。\n他既然一开始就将目标定在了“圣环”上，就绝对不会给人反应的时间。\n“封印**！”\n林熙左爪一张，毫不犹豫的施展出了“封印**”。\n“圣环”能够连接两个世界，能够源源不断的输送“圣光”能量。只要斩断了两个世界的通道，那么“圣环”就等于是老虎被斩掉了爪子，再没有什么可怕的了！\n“嗡！”\n光芒一闪，头颅大小的“圣环”急速缩小。在缩小的时候，林熙隐隐感觉到，一股庞大的力量，正从另一个世界跨空而来，急急的想要出手帮忙，阻止林熙。\n但是林熙还是计高一筹，提前出手，封印了“圣环”，也封印了那名“光明大世界”的人出手的通道。\n“嗡！”\n“圣环”缩小，直接化成指甲盖大小，封于一枚“琥珀”之中，被林熙顺手丢入了“次元小仙袋”里。\n这一切，林熙做来行云流水。前后不过数息之间，“圣环”已经易主。而且被“封印**”封印，又有“次元小仙袋”独特的空间xìng质阻隔，即便是“圣环”后面，那位光明大世界的幕后主使想找到，定位，也是心有余而力不足。\n“到手了。”",
            "summary": "林熙是一位强大的修仙者，拥有巅峰法器“天地轮回印”。他在面对光明大世界的“圣环”时，毫不犹豫地发动攻击，成功击败了对手并收服了“圣环”。这一事件改变了光明大世界与位面征战之地的力量平衡，使得林熙在战斗中占据优势。",
            "characters_in_summary": [
                "林熙",
                "天地轮回印",
                "光明大世界",
                "圣环",
                "位面征战之地"
            ],
            "entity_info": "林熙 | 神宵宗弟子，年轻辈第一高手，与执法殿长老关系友好，与第五神妃存在交易关系，负责对抗地狱大世界妖魔的后方搜救工作。达到第八重“虡仙”级，成功击败地狱大世界的妖魔。与卡米拉关系密切，卡米拉正在帮助他进行进化。与虚仙为敌，对抗雷德道人和其他虚仙的攻击。\n位面征战之地 | 一个充满战斗和挑战的地方，是林熙等人对抗地狱大世界的妖魔的场所\n卡米拉 | 与林熙关系密切，正在帮助林熙进行进化。\n神宵宗 | 林熙所在的门派，位于地狱大世界与天堂大世界的交界处，是抵抗地狱大世界妖魔的重要势力。\n地狱魔龙 | 被林熙控制的强大神兽，帮助林熙进行进化。地狱大世界的生物，被林熙控制后成为林熙的助力。\n仙道弟子 | 神宵宗内两位长老的弟子，可能是林熙的同门，与林熙存在敌对关系"
        }
    ]
}