{
    "chapter_title": "第一千五百八十五章  师兄求师弟 ",
    "chapter_summary": "吸血女王卡米拉在林熙的召唤下出现，令众仙道境真传弟子感到畏惧。然而，林熙安慰她无需担心。众人逐渐康复，林熙密切关注着他们的状况。当发现徐德的真气损耗严重后，他决定帮助徐德驱除体内的黑暗魔气。为了恢复徐德的真气，林熙将太古龙罡输入其体内，使徐德成功恢复了真气，也给众人带来了希望。林熙承诺会帮助所有人恢复真气，令众人欣喜不已。在接下来的十六个时辰里，林熙成功地帮助其他七位真传弟子恢复了真气。",
    "characters_in_summary": [
        "林熙",
        "卡米拉",
        "众仙道境真传弟子",
        "徐德"
    ],
    "pre_entity_info": "林熙 | 神宵宗弟子，年轻辈第一高手，与执法殿长老关系友好，与第五神妃存在交易关系，负责对抗地狱大世界妖魔的后方搜救工作。达到第八重“虡仙”级，成功击败地狱大世界的妖魔。与卡米拉关系密切，卡米拉正在帮助他进行进化。与虚仙为敌，对抗雷德道人和其他虚仙的攻击。\n卡米拉 | 与林熙关系密切，正在帮助林熙进行进化。被光明大世界的人围攻，试图吸收他们的圣光。\n执法长老 | 林熙的师父，执法殿的成员，可能与剧情中起到关键作用\n真传弟子 | 太元宫的真传弟子，实力强大，对白原有所顾忌\n白怀芷 | 邪道修士，为了寻找邪道金莲而来，拥有强大的实力",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "飞翅振动，一道金光从林熙背后飞了出来，落在地上，砰的一声，炸开一团血雾，眨眼之间，花容月貌，冰肌玉骨，美丽迷人的吸血女王便出现在了这座地下洞窟中。\n对于这满洞的仙道境真传弟子，卡米拉本能的感觉到深深的畏惧，那种至阳至刚的“纯阳”气息，对于卡米拉这种妖类来说，就像一团燃烧的火焰一样，令人难以靠近。\n而且一个妖物出现在地下洞窟中，这些生杀予夺的“真传弟子”的第一个反应，只怕就是杀了她。若不是林熙召唤，卡米拉是绝对不敢出来的。\n“主人……”\n卡米拉嗫嗫道，神色微微有些不安。\n“放心吧。没事的。”\n林熙笑了笑，安抚了卡米拉一下。\n洞窟中，周天潢微微睁开了一丝眼帘，露出一丝锋利的目光，朝着卡米拉所在的方向望了一眼，不过很快，微微摇头笑了笑，又沉寂下来。\n洞窟中一片寂静，林熙就在洞口的方向默默的护法。\n他的目光不时的扫过洞内，察看众人的情况。“仙肌丹”和“琼仙丹”正在发挥作用，众人身上的伤势，正在慢慢的痊愈。一丝丝侵入体内的高等黑暗魔气，也慢慢的被他们从体内迫了出来。\n————这是之前和那些仙道境的强大妖魔战斗的时候，侵入到体内的。\n林熙的目光缓缓扫过每一个人，当目光掠过徐德时。突然心中一动。\n“卡米拉，你在这里守着。另外。用你的分身，严密监视外面的动静。”\n林熙说罢，拽开步子，向徐德走去。\n徐德是前“执法殿”的弟子，实力强大，是神宵宗的“真传弟子”，也是林熙观察的重要目标。\n都是执法殿的弟子，对于徐德和黄亮。林熙天然就有一份亲近感。尽管林熙和他们才是第一次见面。这就是所谓的“自己人”了。\n徐德已经服过“仙肌丹”和“琼仙丹”，伤势有所好转，但却并没有彻底的痊愈。林熙观察了一下，发现徐德最主要的问题，还不是身上的伤势，而是体内真气不够。\n就因为真气不够，所以徐德迟迟不能迫出。震入体内的黑暗魔气。林熙注意到，他枯坐的时侯，眉头紧皱，一脸痛苦的样子，体表的那一层黑气，在穴道中吞吐。将出未出，似乎总差了些什么。\n“师兄，你的真气损耗太重了。让我帮你一把吧。”",
            "summary": "吸血女王卡米拉在林熙的召唤下出现。她对这里的仙道境真传弟子感到畏惧，但林熙安慰她不用担心。洞窟中的众人正在慢慢痊愈，林熙密切关注着他们的状况。当他看到徐德的真气损耗过重时，决定帮助他从体内逼出黑暗魔气。",
            "characters_in_summary": [
                "林熙",
                "卡米拉",
                "徐德"
            ],
            "entity_info": "林熙 | 神宵宗弟子，年轻辈第一高手，与执法殿长老关系友好，与第五神妃存在交易关系，负责对抗地狱大世界妖魔的后方搜救工作。达到第八重“虡仙”级，成功击败地狱大世界的妖魔。与卡米拉关系密切，卡米拉正在帮助他进行进化。与虚仙为敌，对抗雷德道人和其他虚仙的攻击。\n卡米拉 | 与林熙关系密切，正在帮助林熙进行进化。被光明大世界的人围攻，试图吸收他们的圣光。\n执法长老 | 林熙的师父，执法殿的成员，可能与剧情中起到关键作用\n真传弟子 | 太元宫的真传弟子，实力强大，对白原有所顾忌\n白怀芷 | 邪道修士，为了寻找邪道金莲而来，拥有强大的实力"
        },
        {
            "id": 1,
            "content": "林熙在徐德背后站定，道。\n“不必了。”\n徐德听到林熙的声音，笑了笑。立即睁开眼来，道：“炼气境的仙气。对我们是没有用的……”\n“纯阳仙气”和普通的仙气不同，等级级高。不管是次级仙气，还是虚仙之气，都只是普通仙气，等级太低，对于炼气境的强者倒还可以，转化一下也就是了。但是对于仙道境的“真传弟子”来说，就未免有些不够看了。\n这也是徐德想要拒绝林熙的原因，林熙这么做只是徒劳，但是心意他还是挺感激的。\n“徐师兄，这可不一定。”\n林熙笑了笑，也不容徐德分说，砰的一声，一掌拍在了徐德的背上。\n“轰隆！”\n下一刻，滚滚荡荡的“太古龙罡”，一泄千里，以摧枯拉朽之势，轰入了徐德体内。徐德本来真要拒绝，突然感觉到这股强大的力量，顿时浑一身。\n“这是……，好强大的力量！小师弟只是炼气境的修为，怎么会有这么强大的力量？！”\n徐德瞳孔中，露出一丝震惊的神色。\n林熙输送给他的力量，和仙气不太一样，但却极其的强大。虽然还是不如仙道境的“纯阳仙气”，但是品级已经高到了，足以让他利用的地步了。\n林熙输送过来的力量，只要他体内转化一下，就转化成他所需的“纯阳仙气”，虽然转化的过程，不可避免要产生能量的损耗和压缩。但是在这种补充仙气，极为困难的时候，有这种补给已经是意外之喜，极为可观了。\n唯一让徐德感到疑惑的是，林熙只不过是炼气境的修为，体内怎么会有品级这么高的真气？\n所有这些念头，犹如一缕火花，只是眨眼间从徐德的脑海中掠中，然后很快又沉浸到了修炼之中，专心的吸纳林熙传过来的“太古龙罡”。\n至于心中那些疑惑，一会儿问他就是了。\n滚滚的蒸气，从徐德的身上冒了出来。得了林熙的帮助，徐德身上的气息开始水涨船高，犹如雨后春笋一般，急速增加，气息越来越强。\n仙道境的“真传弟子”感觉极其敏锐，徐德身上明显的气息变化，犹如一颗炸弹一样，投在水中，爆炸开来。\n洞窟中静悄悄的，不知什么时候，一双双眼睛都睁开来，纷纷震惊的望向了林熙和徐德的方向，就连“周天潢”也停止了修炼，不可思议的看着徐德身后的林熙。\n对于现在身陷囹圄的众人来说，最需要的是什么？是疗伤吗？是强援吗？\n统统不是！\n众人现在最需要的，不是来自宗里的强援，而是能够源源不断补充真气的能量源泉。只有能够补充真气，恢复实力，根本不需要什么外援，他们就是最强的“外援”！\n现在的众人，只是龙游浅水，虎落平阳。只要能够重新“入海”、“进山”，就又能叱咤风云了。\n当徐德的真气不断补充，气息不断强大的时候，所有人都感觉到了希望。既然林熙可以帮助徐德，那就一定也可以帮助他们。\n“太好了！只要能够补充真气，我们就能够重新占据优势！”\n“想不到，这个胡乱闯进来的小师弟，居然还有这样的本事！”\n“真是福星啊，本来带了仙道境的疗伤丹药已经不错了。没想到，他还有这手本事。就是不知道他是怎么做到的。”\n…………\n众人的呼吸都微微有些紊乱，目光中流露出一丝深深的渴望。真气对于仙道中人的作用不言而喻。林熙的出现，简直如同一道明亮的阳光一样，射进了这处地下洞窟。\n不过，众人心中还是有些担心和不安。一个人的实力终究是有限的，谁也不知道林熙能帮助徐德到什么地步，或者，帮完徐德之后，他还能不能帮助其他人。\n“希望，他能坚持的久一点。”\n众人心中患得患失的想道。\n时间慢慢的过去，就在众人的期待中，徐德终于从地上一跃而起。他的身躯一震，砰的一声，一股浓郁的黑暗魔气立即炸了出来，化为弥漫的黑烟，从他的全身窍孔中，喷吐了出来。\n“太好了，我终于痊愈了。小师弟，谢谢你！”\n徐德眼眸中精芒四射，转过身来哈哈大笑，笑声爽朗，震动四壁。\n“徐师兄，你客气了。能够恢复真气就好。”\n林熙笑了笑，坦然道。\n周围的一双双目光都看着他，发现林熙脸上红润如初，并没有出现真气枯竭的现场，都松了一口气，同时心中也升起了一股希望。\n“小师弟……”\n周天潢犹豫了一下，代替众人第一个开口：“那个，能不能，能不能……”\n师兄向师弟求助，挺难为情的。周天潢吱吱唔唔半天，都没说出个“子丑寅卯”来。林熙虽然帮助了徐德，而且看起来脸色还好。但大家谁也不知道里面的虚实，不知道林熙付出了什么样的代价。生怕自己的要求有些过份。\n毕竟，林熙之前拿出“仙肌丹”和“琼仙丹”，已经是仁至义尽了。再过贪求，总是有些不太好。\n“真传弟子”也是要面子的。\n“呵呵。”\n林熙笑了笑，闻弦歌而知雅意，望了四周一眼：“几位师兄放心，我的真气源源不断，足以帮助各位师兄恢复真气。我会一个个来，直到帮诸位师兄恢复真气，功力尽复为止。”\n“太好了。”\n“小师弟，辛苦你了。”\n“这可是大功一件啊。小师弟，等回去之后，我们一定向长老报告。”\n…………\n众人闻言大喜，心中吊起的那块“石头”，也放了下来。\n林熙笑了笑，没有说话。\n他本来是可以用袋中的“纯阳仙丹”帮助他们的。不过，纯阳仙丹毕竟是不可再生的，用一点就少一点，神宵宗的仙罗树上，已经没有那么多虫子让他抓了。\n如果能够用“太古龙罡”省掉一些丹药，又何乐而不为呢？毕竟林熙也没有多到“纯阳仙丹”到处浪费的地步。\n“真传弟子”的实力远比炼气弟子强，哪怕是林熙也没得比。虽然洞里只有八个人，但是七个真传弟子，帮助他们体内的“纯阳仙气”补充圆满，还是花了林熙不少的时间。\n十六个时辰之后，八人终于神采熠熠，从地上一跃而起，强大的纯阳气息，蓬勃而出，照耀虚空，仿佛七枚阳光浩荡的太阳一样。\n滚滚的纯阳仙气在八人体内流转，仿佛铜汁金液一样，耀得人眼睛都睁不开。此刻的八人，尽复自己的真传弟子风焕，哪里还有之前的疲乏样子。\n“啊啊！”",
            "summary": "林熙为了帮助徐德恢复真气，将太古龙罡输入他的体内。徐德在林熙的帮助下成功恢复了真气，众人也因此看到了希望。林熙承诺会帮助所有人恢复真气，众人欣喜不已。在接下来的时间里，林熙花费了十六个时辰帮助其他七位真传弟子恢复了真气。",
            "characters_in_summary": [
                "林熙",
                "徐德",
                "太古龙罡",
                "众真人"
            ],
            "entity_info": "林熙 | 神宵宗弟子，年轻辈第一高手，与执法殿长老关系友好，与第五神妃存在交易关系，负责对抗地狱大世界妖魔的后方搜救工作。达到第八重“虡仙”级，成功击败地狱大世界的妖魔。与卡米拉关系密切，卡米拉正在帮助他进行进化。与虚仙为敌，对抗雷德道人和其他虚仙的攻击。\n卡米拉 | 与林熙关系密切，正在帮助林熙进行进化。被光明大世界的人围攻，试图吸收他们的圣光。\n执法长老 | 林熙的师父，执法殿的成员，可能与剧情中起到关键作用\n真传弟子 | 太元宫的真传弟子，实力强大，对白原有所顾忌\n白怀芷 | 邪道修士，为了寻找邪道金莲而来，拥有强大的实力"
        }
    ]
}