{
    "chapter_title": "第一千六百零二章 击杀 ",
    "chapter_summary": "林熙通过位面通道抵达战场，震惊恶魔大军并吸引了邪道修士的注意。他们怀疑林熙是冒充阿修罗的修士，但林熙果断地展示了强大力量，震慑住众人。林熙击败了五位试图攻击他的邪道修士，引发恶魔恐惧，顺利离开战场。之后，林熙抵达一座庞大城池，发现仙罗派时空基地，内有大量仙道境妖魔。她意识到强攻不可行，需寻找合适策略。",
    "characters_in_summary": [
        "林熙",
        "位面通道",
        "恶魔大军",
        "邪道修士",
        "阿修罗",
        "仙罗派时空基地"
    ],
    "pre_entity_info": "林熙 | 神宵宗弟子，年轻辈第一高手，与执法殿长老关系友好，与第五神妃存在交易关系，负责对抗地狱大世界妖魔的后方搜救工作。达到第八重“虡仙”级，成功击败地狱大世界的妖魔。与卡米拉关系密切，卡米拉正在帮助他进行进化。与虚仙为敌，对抗雷德道人和其他虚仙的攻击。拥有纯阳仙丹，价值高达1300多万功勋值。目前与卡米拉共同对抗地狱大世界的妖魔。\n位面通道 | 连接不同位面的空间通道，用于穿越位面进行探险和战斗。\n仙罗派 | 可能与神宵宗进行洽谈的派别\n时空基地 | 仙道大世界的秘密基地，用于对抗地狱大世界的入侵。基地内部有聚气法阵，可以源源不断地从各个位面汲取仙气，补充到浴血之凰中。目前基地的聚气法阵受到地狱大世界妖魔的破坏，功能受损。\n卡米拉 | 来自地狱大世界的神秘女子，与林熙关系密切，正在帮助林熙进行进化。\n神宵宗弟子 | 神宵宗弟子，突破至仙道境成为真传弟子，按照仙道界惯例邀请亲近宗派观礼",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "光芒一闪，林熙连人带马，从“位面通道中”走了出来。\n吓！\n看到林熙和四极大宛，位面通道前，密密麻麻的恶魔，受到惊吓一般，纷纷后退开。\n“阿修罗！”\n恶魔大军中，一头炼气第九重的恶魔领主看到林熙，目中露出惊恐的神色，跄踉的向后退去，\n低等恶魔对于高等妖魔一族的气质，有发自骨子里的畏惧。\n阿修罗是地狱中的贵族，很少会出现在地狱大世界以外的地方，看到林熙，这头恶魔领主第一感觉是震惊，第二就是恐惧了，甚至差点软瘫在地上。\n“哼！”\n林熙冷哼一声，目光一扫，锋利的眼光过处，空间中密密麻麻的恶魔，恐惧的睁大了眼睛，纷纷向后挤去。\n对于这副情景，林熙毫不陌生。一路过来，基本上都是这样的场面。\n啼哒！\n马蹄掀动，一路往前走去。\n“等一等！”\n突然一个声音传来，哗，一刹那间，所有的目光都往声音传来的方向望去。\n“哗！”\n恶魔大军分开，几道灰袍身影飞掠过来，长眉细目，阴冷的面孔，透着一股邪气，赫然都是邪道修士，滚滚的气息，冲天而至，赫然都是炼气第九重、十重的邪道强者。\n“阿修罗在地狱大世界深处，根本没有调动。怎么可能会出现在位面征战之地？——哪里来的不知死活的修士，居然敢冒充阿修罗一族！”\n为首的邪道修士冷冷的盯着林熙，锋利的目光仿佛要把他看穿。\n林熙的人类面貌，对于地狱生物来说没什么破绽。但是落在人类修士眼中，就未免多留了几分心思。\n恶魔大军对阿修罗的高等妖魔气息天生畏惧，但邪道修士不同，阿修罗的威压对他们没用。而且，邪道一脉和地狱大世界是合作关系。\n关于这次的行动，他们再清楚不过。所有传送到这里的恶魔，都是从各个小地狱召来的。至于仙道境的地狱妖魔，也只是很普通的妖魔，在地狱大世界中属于最低层的存在，至于地狱深处高贵的阿修罗一族，根本就不受任何地狱势力的控制，自成一体。\n而且，它们也不在这次行动的邀请之内。\n阿修罗一族地位太高，实力太强，根本不在邪道一脉的影响范围。\n总的来说，林熙这个阿修罗身上，破绽重重。至少，身为高等妖魔的阿修罗不应该像林熙这么弱。\n林熙驾驭“四极大宛”，停了下来。\n在这个仙罗派的时空基地——“仙罗之刃”，林熙也没有料到，会遇到这些邪道修士。对于这些人质问，林熙倒不是很在意。\n对于邪道修士，林熙并无好感。既然这些人和地狱生物勾结，又自己送到了他的面前，那林熙也不介意收缩他们。\n“哼！”\n林熙冷哼一声，猩红的眸子微微转动，浑身流露出一股说不出的慑人气息：“你敢质疑我？”\n林熙的声音沙嘶，生涩，但却又充满着一股危险和无尽的上位者气息。根本不用去演，林熙身上的阿修罗气息散发出来，就令周围的恶魔大军惶恐起来。\n“哼！不用演了。你以为用一门魔道绝学掩饰，就能骗得过我们吗。真是可笑！而且——”\n几人之中，一名三柳须的中年邪修冷笑一声，目光一扫，盯在林熙背后：“什么时候……，高贵的阿修罗，会和妖族混在一起了。”\n“他们发现我了！”\n卡米拉心中一震，声音在林熙脑海中响起：“我去杀了他们。”\n卡米拉虽然化身金色蝙蝠，但是散发出来的妖气，瞒得过别人，却瞒不过邪道中人。论对仙道中人的了解，邪道中人远胜地狱生物。\n“不用。”\n林熙淡淡道，意识没有任何的波动：“你若出手，反而麻烦。我来对付他们，绰绰有余。”\n卡米拉若是出手，就是坐实了这些邪道中人的猜疑。到时候引起恶魔大军的围攻，林熙想要在这里伪装，隐藏的想法，就彻底的破灭了。\n若是再引起空间中央，地狱妖魔们的注意，那林熙就真的是万劫不复了。\n不过，这些人虽然看出了林熙身上一些不合谐的地方，但却忽略了一点，——阿修罗是不需要向任何人，做任何交待的。\n“不知死活的东西，居然在我的面前猖狂，——死来！”\n毫无征兆的，林熙眼中寒光一闪，立即一拳轰出。\n轰隆！\n虚空锐啸，好像千万把刀剑磨擦，滚滚的阿修罗魔气，遮天蔽日，排山倒海，轰隆一声，破空而出，向五人轰去。\n“你敢！”\n五名邪道修士大吃一惊，脸色剧变。他们看得出来林熙身上有问题，但却没有想到，他在被揭穿的时候，还敢众目睽睽之下，当着这么多恶魔大军和高等恶魔的面，当面逞凶。",
            "summary": "林熙通过位面通道来到战场，惊愕了恶魔大军并引来邪道修士的注意。邪道修士怀疑林熙是冒充阿修罗的修士，而林熙则毫不犹豫地展示出强大的力量，震慑住邪道修士和恶魔大军。",
            "characters_in_summary": [
                "林熙",
                "位面通道",
                "恶魔大军",
                "邪道修士",
                "阿修罗"
            ],
            "entity_info": "林熙 | 神宵宗弟子，年轻辈第一高手，与执法殿长老关系友好，与第五神妃存在交易关系，负责对抗地狱大世界妖魔的后方搜救工作。达到第八重“虡仙”级，成功击败地狱大世界的妖魔。与卡米拉关系密切，卡米拉正在帮助他进行进化。与虚仙为敌，对抗雷德道人和其他虚仙的攻击。拥有纯阳仙丹，价值高达1300多万功勋值。目前与卡米拉共同对抗地狱大世界的妖魔。\n位面通道 | 连接不同位面的空间通道，用于穿越位面进行探险和战斗。\n仙罗派 | 可能与神宵宗进行洽谈的派别\n时空基地 | 仙道大世界的秘密基地，用于对抗地狱大世界的入侵。基地内部有聚气法阵，可以源源不断地从各个位面汲取仙气，补充到浴血之凰中。目前基地的聚气法阵受到地狱大世界妖魔的破坏，功能受损。\n卡米拉 | 来自地狱大世界的神秘女子，与林熙关系密切，正在帮助林熙进行进化。\n神宵宗弟子 | 神宵宗弟子，突破至仙道境成为真传弟子，按照仙道界惯例邀请亲近宗派观礼"
        },
        {
            "id": 1,
            "content": "人类了解人类，恶魔了解恶魔。\n他们虽然了解人类的世界，却忽略了恶魔的世界。\n“杀！——”\n“干掉他！”\n“所有恶魔听令，杀死他！”\n…………\n五人怒叫起来，最后一名，甚至还试图指挥其他的恶魔，一起围攻林熙。只可惜，除了五人之外，周围的恶魔虽然惊疑不定，但却没有一头敢动手。\n邪道修士的感知，没有恶魔敏锐。他们虽然感觉林熙身上有问题，便是对于恶魔们来说，林熙身上的阿修罗气息，是再纯正不过了。\n高等妖魔统治低等恶魔，这是地狱大世界不变的法则。根本没有任何的低等恶魔，敢向高等恶魔动手。\n在地狱大世界，这是不可思议的事情。就像太阳不可能从西边出来一样。\n轰轰轰！\n五道邪道冲天而起，浩浩荡荡，惊天动地，排山倒海。虽然没有其他恶魔的配合，但五人的实力还是不同凡响，只见一枚枚黑色的“邪道道果”在虚空中旋转，好像“小黑日”一样，爆发出惊天的邪气洪流。\n“轰隆！”\n五股邪气和林熙的阿修罗魔气轰击在一起，令人震惊的事情发生了。强大的邪道真气和阿修罗魔气一碰，居然被吸噬了过去，反而壮大了阿修罗魔气的威力。\n“不好！”\n五人大惊失色。通常这种吸噬的情况，只发生在品质相差过大，有天壤之别的两种真气之间。\n林熙的真气可以吸噬他们的邪气，分明是绝学的性质，远远超过他们。\n“阿修罗魔气！真的是阿修罗魔气！……”\n五人浑身一震，脸色唰的一白，惊的面无人色。\n他们本来只是感觉林熙的实力太低，绝对没有仙道境的修为。而且又骑着一头马，说不出的怪异。却没想到，林熙的实力比之真正的阿修罗差则差矣，但却是实打实的“阿修罗**”。\n“现在才知道，迟了。”\n林熙冷笑一声，五指一张。\n轰！\n排山倒海的力量，轰的一声，将五人猛烈的震飞开去。\n唰！\n就在五人飞出去的刹那，一道漆黑的光芒从虚空中闪过，将虚空一剑剖开。五名飞出去的邪道修士连吭都没吭一声，连带周围几十名恶魔在内，唰的一下，切成两半，尸体抛落一地。\n“嗡！”\n五人身后，“四极大宛”鬃毛猎猎，从虚空中显现出来。\n“四极大宛”足以媲拟仙道第四重以上的宗派长老的速度，一点点的破绽，就足以林熙抓住机会，击杀对方，何况是这么大的破绽。\n砰砰！\n一块块的尸体掉落在地上，发出砰砰的声音。林熙周围一片屠杀的痕迹。周围的恶魔看到这一幕，不但没有人上去围攻，反而哗的一下散开来，看向林熙的目光更加恐惧了。\n阿修罗以杀戮和残酷出名，林熙的手段，落在周围密密麻麻的恶魔眼里，正是阿修罗的正常表现，根本没人怀疑。\n这五个人是白死了。\n“真是愚蠢！”\n林熙望了一眼五人的尸体，一夹马腹，唰的一下立开了。\n“哗！”\n林熙一走，周围的恶魔蜂涌而上，疯了一样，扑上来，吞噬那些尸体。五名邪道修士的尸体，连带其他恶魔的尸体，一眨眼就被吃的干干净净……\n…………\n离开位面通道，一路纵深而去。渐渐的，一座庞大城池，隐隐出现在地平线的尽头，冒出一丁点的头来。\n林熙坐在马背上，远远望去，只见仙罗的“时空基地”上方，空间都扭曲起来。一股股令人震慑、惊悚的强横气息，辐射四方。\n单从气势来看，“仙罗之刃”聚集的仙道境妖魔，恐怕比当初的“浴血之凰”还要多。\n“这座基地，根本不可能硬来。仙罗派除了数名宗派长老齐至，否则的话，是没有可能收复了。”\n林熙望着远处，心中暗道。私底下，林熙将仙罗派的“仙罗之刃”时空基地，划作了极度危险区域，是绝对不能靠近的那种。\n深吸了一口气，林熙低头看了一眼络缨仙子的“时空法符”，辨别了一下方向，悄无声息的向着“时空法符”指示的方向而去。\n不约一个时辰后，林熙终于到达了“时空法符”最后指示的地方。这是一座连绵的山岭。\n为了便于和仙罗派的弟子联系，林熙直接就把这附近的恶魔屠了一遍。",
            "summary": "一位名叫林熙的阿修罗魔气拥有者在地狱大世界中遇到了五位邪道修士，他们试图攻击林熙，但林熙凭借强大的阿修罗魔气成功击败了他们。然而，这五人的死亡引起了周围恶魔的恐惧，使得林熙顺利离开了战场。随后，林熙来到了一座庞大的城池，发现仙罗派的时空基地，那里有大量的仙道境妖魔。林熙意识到这个基地无法硬来，需要找到合适的策略。",
            "characters_in_summary": [
                "林熙",
                "五位邪道修士",
                "地狱大世界",
                "恶魔",
                "仙罗派",
                "时空基地"
            ],
            "entity_info": "林熙 | 神宵宗弟子，年轻辈第一高手，与执法殿长老关系友好，与第五神妃存在交易关系，负责对抗地狱大世界妖魔的后方搜救工作。达到第八重“虡仙”级，成功击败地狱大世界的妖魔。与卡米拉关系密切，卡米拉正在帮助他进行进化。与虚仙为敌，对抗雷德道人和其他虚仙的攻击。拥有纯阳仙丹，价值高达1300多万功勋值。目前与卡米拉共同对抗地狱大世界的妖魔。\n地狱大世界 | 一个充满妖魔的世界，与仙道界相对立，林熙和卡米拉需要共同对抗这个世界里的妖魔。\n仙罗派 | 可能与神宵宗进行洽谈的派别\n时空基地 | 仙道大世界的秘密基地，用于对抗地狱大世界的入侵。基地内部有聚气法阵，可以源源不断地从各个位面汲取仙气，补充到浴血之凰中。目前基地的聚气法阵受到地狱大世界妖魔的破坏，功能受损。\n卡米拉 | 来自地狱大世界的神秘女子，与林熙关系密切，正在帮助林熙进行进化。\n神宵宗弟子 | 神宵宗弟子，突破至仙道境成为真传弟子，按照仙道界惯例邀请亲近宗派观礼\n位面通道 | 连接不同位面的空间通道，用于穿越位面进行探险和战斗。"
        }
    ]
}