{
    "chapter_title": "第一千六百二十六章  昏迷 ",
    "chapter_summary": "林熙意外获得一件神秘法器，能穿越时空。但因使用过度导致身体状况恶化。为躲避敌人，他与随从卡米拉穿越时空，来到陌生世界。在这里，他们遇到来自仙道大世界的修行者，包括神宵宗的圣王。林熙的身份愈发复杂，他们需面对各种挑战与危险。尽管困难重重，但林熙坚信只要团结，就能战胜一切。",
    "characters_in_summary": [
        "林熙",
        "卡米拉",
        "神秘法器",
        "仙道大世界",
        "神宵宗",
        "圣王"
    ],
    "pre_entity_info": "林熙 | 神宵宗弟子，与络缨师姐为仙侣，与卡米拉共同对抗地狱大世界的妖魔，神宵宗弟子。在与白怀芷的冲突中，感受到她的强大气息，认出她是邪道圣女白怀芷。\n卡米拉 | 来自地狱大世界的妖魔，与林熙和络缨仙子共同对抗地狱大世界的妖魔。附身在林熙身上，与林熙一起应对白怀芷的袭击。\n仙道大世界 | 仙道大世界和光明大世界势力汇聚交界的时空深处的第一个世界，林熙等人的宗派所在的世界。\n神宵宗 | 林熙所在的门派，位于某个神秘的地方，是仙道界的名门正派之一。\n白怀芷 | 邪道圣女，陆柄元的师妹，追求仙道境，被林熙抢走邪道金莲，试图攻占时空基地。对林熙怀恨在心，暗中袭击林熙和卡米拉。\n真传弟子 | 太元宫的真传弟子，实力强大，对白原有所顾忌\n位面通道 | 连接不同位面的空间通道，林熙在此地试图穿越到另一个位面。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "不过，这个时侯，却没有多少人注意到，除了一头高等妖魔。\n“咦？”\n那头高等妖魔两颗巨大的猩红眼眸，注视着那枚虚空边缘的“梭形法器”，眼睛眨了眨，还没来得及反应，唰，光芒一闪，那枚梭形法器又消失在了另一个位面之中。\n………………\n“热，好热……”\n林熙呻吟着，他的意识已经模糊，只感觉整个身体就好像一团火球在燃烧，而且越来越热，几乎快要化掉。\n“无论如何，我都不能死在那个白怀芷手上。”\n林熙咬着牙，使劲坚持着。\n“次元小仙袋”中的丹药以惊人的速度燃烧，每一瞬燃烧的丹药，都是十万计。这是林熙第一次使用“小洞天法器”的空间穿梭能力。\n任何东西都是有代价的，但是林熙已经顾不了那么多了。\n“嗡！”\n意识一震，感觉到距离白怀芷等人越来越远，林熙再也坚持不住。\n“终于离开了……”\n林熙松了口气，眼前骤然一黑，就什么也不知道了。\n“轰隆！”\n一声巨响，光芒一闪，一道黑乎乎的东西，立即从空中坠落下来。\n“主人！”\n一声惊叫，吸血女王唰的一下从林熙身上弹出，在半空中一震，恢复了人身，一手抓住林熙，一手勾住“小洞天法器”。使使的拖住。\n砰！\n“小洞天法器”沉重无缘，特别是穿越时空之后，突然之间好像沉重了无数倍。巨大的冲动，硬生生的把卡米拉拖到了地面一座山丘上，只是冲力也被降低到了最低点。\n“主人，主人……”\n卡米拉顾不得重得吓人的“小洞天法器”，满脸的惶恐不安，她跪在林熙身边，伸手触了一下林熙的鼻翕。\n“好烫，好烫好烫！……”\n卡米拉心中一颤。林熙的温度高的吓人，那根本不是普通的“发烧”那种概念，而是浑身每一寸肌肤通红发亮，呈现一种暗红色，仿佛要膨胀爆炸一样。\n“怎么办。怎么办？……”\n卡米拉眼睛中一片湿润，急的几乎要掉下泪来。这种情况。是在林熙身上从来没有出现过的。\n林熙一贯的冷静、睿智。但是现在，他却是从未有过的脆弱！\n“不行，这里还没有安全。绝对不能让主人被妖魔发现，死在这里。”\n卡米拉四周望了下，周围地势平坦，远处已经隐隐有恶魔看到。往这里来了。林熙已经陷入昏迷，一切只能靠她自己了。\n“必须要带主人离开这里。”\n卡米拉突然一咬牙，脸上闪过一丝坚毅的神色，突然站起来。她一把抓住了林熙。纵出数十丈，突然又折了回来。\n“还有主人的法器。”\n卡米拉吃力的抓起地上的“小洞天法器”，然后带着林熙，嗖的一下，迅速的远去，眨眼之间，就化为一个黑点，消失不见。\n“哗啦啦！”\n就在卡米拉消失的同时，一团血肉从她肩上炸开，眨眼之间，化为一只只蝠蝙，散到四面八方警惕……\n…………\n距离林熙坠落地点极远的地方，山峰高耸，挺拔入云，如波涛汇聚。几道人影正站在其中一座泼墨般的山峰上，气息昂扬，仿佛一柄柄插天利剑，横贯天空。\n“好浓烈的的空间波动！”\n一道人影看着远方，突然道。凌厉如刀的双眉，锐利无匹的眼眸，显露出一股无上威严。\n这人身上一袭道袍如画，强烈的仙气味道，赫然是一名神宵宗的圣王！\n“该不会是地狱的妖魔吧。”\n第二名神宵宗的圣王道，声音有些不安。能够穿梭虚空的，至少都是仙道四重以上的强者，如果这是妖魔的，那就是一头“魔王”级别的高等妖魔。\n这绝对不是他们几个圣王级的弟子可以对付的。\n听到第二名神宵宗弟子这么说，其他人也有些不安了。\n“不会的，那声巨响发出的时侯，我根本没有感觉到强烈的魔气。那肯定不是魔王级的妖魔。绝对是其他的什么东西。”\n终于有一人道，一脸思索的神色，居然是神宵宗前“十大圣王”中的“空圣王”。\n空圣王一脸的阴冷，自从被林熙打败，进入“位面征战之地”后，他就是这种神情，好像苦大仇深一样。\n相比与其他圣王，“空圣王”对细节的感知更敏锐一些。虽然被林熙毁灭“一果”，成为五果圣王，但也不是其他人可以比拟的。可惜，他的整个人心神不属，心思根本不在这里，否则的话，应该会发现到更多的东西。\n“空圣王说的有道理，不会是魔王级的妖魔。虚空外，有副掌门他们封锁。这种级别的强大妖魔，根本不可能进入到这里。”\n龙冰颜淡淡道。她身上一袭长裙，犹如霜雪一般，和她冷冰冰的气质，相得益彰。\n“只要不是妖魔就好，大家过去看看是怎么回事。”\n“嗯。去看看。这么大的动静，普通恶魔是不可能造得出来的。”\n“这次去时空主城，也耽搁不了多少时间。如果有什么意外的发现，碰到什么绝迹法器，还能在‘时空主城’的战争中，能够帮到宗门。”\n……\n一名名圣王道。\n在世界之外的虚空中，遇到一些穿梭而来的强**器，并不是什么稀奇的事。在仙道大世界，有不少知名的仙道强者曾经在宇宙位面中，有过这样的奇遇。\n“走吧！”\n很快，众人达成协议，向着林熙从虚空中掉落的地方，掠了过去。\n“呼！”\n风声一荡，众人很快向远处掠去。\n“嗤！”\n路过的时侯，几只游荡的恶魔被几人顺手杀死。一路向着目标的急速前进。就在几个冲过去的时侯，乌云上方，肉眼难以看到的地方。\n“吱！”\n一只金色的蝙蝠，飞速的在天空飞过，锐利的目光，注意到了下方的几人，小眼睛中闪过一丝焦急的神色。\n唰！\n队伍之中，龙冰颜突然感觉到了什么，唰的一下停了下来，落在了队伍的后面，拉开了十多丈的距离。\n“这是……”\n龙冰颜抬起头，向天空望了一眼。这一眼穿过层层虚空，望到了乌云上方，那只金色的小蝙蝠上。\n被龙冰颜这么一望，极远处，绕了一个大弯，正远远避开龙冰颜等人的“卡米拉”，心中一窒，几乎吓住。\n“师妹，怎么了？”\n前方，一干神宵宗圣王感觉到了龙冰颜的异状，都停了下来，回头问道。只有空圣王依旧毫无所觉的往前走。\n“呵，没什么。就是想到了一些东西而已。”\n龙冰颜笑了笑，继续往前走去。\n众人善意的笑笑，没往心里，继续向着前方飞去。\n“还好……”\n远处，卡米拉长长的松了口气，后心出了一身冷汗，继续向前飞去，几个闪烁，带着林熙消失不见。\n就在卡米拉的注意力转移不久，龙冰颜突然停下了脚步。\n“各位师兄，我想了想，还是得回去一趟。有些事情，我还得交待一下赵师兄他们。”",
            "summary": "林熙在一次冒险中意外地获得了一件神秘的法器。这件法器拥有穿越时空的能力，但在使用时，林熙的身体出现了严重的不适。为了躲避敌人，林熙被迫使用法器穿越时空，然而，他在穿越过程中失去了意识。当林熙醒来时，他已经身处一个陌生的世界。他的随从卡米拉在他身边，担心地看着他。林熙的身体状况非常糟糕，他的体温高得可怕，似乎在燃烧他的生命。卡米拉决定带着林熙寻找安全的地方，远离他们的敌人。在这个过程中，他们遇到了其他来自仙道大世界的修行者，其中包括神宵宗的圣王们。这些圣王们对林熙的神秘法器产生了兴趣，但他们并没有恶意。然而，随着他们对林熙的了解越深，他们发现林熙的身份远比他们想象的要复杂得多。在这个充满奇幻和冒险的世界里，林熙和他的同伴们将面临无数的挑战和危险。他们不仅要面对来自妖魔的威胁，还要应对来自其他修行者的竞争和猜忌。然而，尽管面临重重困难，林熙和他的同伴们始终坚信，只要他们团结一致，就一定能够战胜一切。",
            "characters_in_summary": [
                "林熙",
                "卡米拉",
                "仙道大世界",
                "神宵宗"
            ],
            "entity_info": "林熙 | 神宵宗弟子，与络缨师姐为仙侣，与卡米拉共同对抗地狱大世界的妖魔，神宵宗弟子。在与白怀芷的冲突中，感受到她的强大气息，认出她是邪道圣女白怀芷。\n卡米拉 | 来自地狱大世界的妖魔，与林熙和络缨仙子共同对抗地狱大世界的妖魔。附身在林熙身上，与林熙一起应对白怀芷的袭击。\n仙道大世界 | 仙道大世界和光明大世界势力汇聚交界的时空深处的第一个世界，林熙等人的宗派所在的世界。\n神宵宗 | 林熙所在的门派，位于某个神秘的地方，是仙道界的名门正派之一。\n白怀芷 | 邪道圣女，陆柄元的师妹，追求仙道境，被林熙抢走邪道金莲，试图攻占时空基地。对林熙怀恨在心，暗中袭击林熙和卡米拉。\n真传弟子 | 太元宫的真传弟子，实力强大，对白原有所顾忌\n位面通道 | 连接不同位面的空间通道，林熙在此地试图穿越到另一个位面。"
        }
    ]
}