{
    "chapter_title": "第一千六百二十九章  苏醒 ",
    "chapter_summary": "林熙和卡米拉正与强大的敌人龙冰颜展开殊死搏斗。然而，在关键时刻，林熙突然苏醒过来，与卡米拉联手击败了龙冰颜。这个章节展示了主角们在危机时刻的勇敢与团结，以及他们为了战胜敌人所付出的努力。",
    "characters_in_summary": [
        "林熙",
        "卡米拉",
        "龙冰颜"
    ],
    "pre_entity_info": "林熙 | 神宵宗弟子，与络缨师姐为仙侣，与卡米拉共同对抗地狱大世界的妖魔，神宵宗弟子。在与白怀芷的冲突中，感受到她的强大气息，认出她是邪道圣女白怀芷。\n卡米拉 | 来自地狱大世界的妖魔，与林熙和络缨仙子共同对抗地狱大世界的妖魔，附身在林熙身上，与林熙一起应对白怀芷的袭击。\n龙冰颜 | 神宵宗的圣王，与赵师兄等人有关系。\n白怀芷 | 邪道圣女，陆柄元的师妹，追求仙道境，被林熙抢走邪道金莲，试图攻占时空基地。对林熙怀恨在心，暗中袭击林熙和卡米拉。\n真传弟子 | 太元宫的真传弟子，实力强大，对白原有所顾忌\n位面通道 | 连接不同位面的空间通道，林熙在此地试图穿越到另一个位面。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "她虽然身负“神妃”，又手段狠辣，但和神子之间是有名无实。至今还是处子之身，林熙和卡米拉在山洞进行的这一幕，让她又羞又怒。\n“好一对不知羞耻的贱人，宗派告急，却在这里进行这种苟且之事。——林熙，我果然高看了你。也是，一个收吸血女妖做奴仆的人，本来就好不到哪里去。”\n卡米拉望着雾中的两具白花花的**，眼中杀过一丝冷冽的杀机。\n她虽然嘴上不留情，但心里看得明白，看林熙的样子，分明是中了性子很烈的媚毒，从发作的情形来看，分明像是仙道大世界八大邪道中的“**道”真气，而且还是极高明的**真气。\n整个邪道一脉，能有这种修为的。也只有邪道八美人。能让林熙这种强者都中招的，也只有八美人中的**道圣女“血红颜”白怀芷了。\n虽然不知道林熙是怎么撞上“血红颜”白怀芷，但对于龙冰颜来说，眼前绝对是个极大的机会。林熙已经陷入昏迷，完全被**所控制，连招式都不会用。\n至于那个吸血女妖……，现在根本不足为患。\n“机会难得，位面征战之地这么大，浴血之凰更是离这里极远。这样你们都能落在我的手里，那也是你们命运使然，怪不得我了。”\n龙冰颜的目中光芒一闪，举起了手掌，整个山洞内，气温骤然下降了一下。\n“不好！”\n感觉到龙冰颜散发出来的冷冽杀机。卡米拉心中又惊又骇，暗暗叫苦。她心神系托在林熙身上，感知方面大大降低。\n如果说自己放出去的分身蝙蝠被人干掉都没有发现，让她非常震惊的话；那么此刻，当明明已经离去的龙冰颜，凭空出现在洞窟内的时侯，卡米拉真的是吓得亡魂出窍。\n“主人，主人……”\n卡米拉心中焦急万分，暗暗透过“灵魂契约”的联系。试图唤醒林熙的意识，然而却是毫无作用。\n香汗涔涔而下，卡米拉浑身酥软，连说话的力气都没有。只有真正面对的时侯，才知道中了“**道真气”的林熙。有多么可怕。\n这一刻的林熙，就好像一头失去理智的洪荒猛兽一样，以卡米拉吸血女王的强大能力，居然也承受不住林熙的冲击。\n时间过去了这么久，林熙眼中的疯狂虽然消减了一些，但是根本没有消去太多。单单以她的能力，根本满足不了他。\n“三十年河东。四十年河西。林熙，你们这对狗男女就认命了吧。”\n龙冰冷森冷的声音，从山洞前面传来，随即真气大涨。一股强烈的仙气波动，带着灼烈的火焰气息，从后方袭来。\n“不好！”\n卡米拉大惊失色，匆忙之间急提真气。唰的一下，转过身来。用自己的身体，挡在了林熙面前。\n轰隆！\n扑天盖地的朱雀之火，汹涌澎湃，轰隆一声，撞在了卡米拉背上，这么小的空间内，连躲都没法躲。\n“啊！——”\n卡米拉惨叫一声，被龙冰颜击中，鲜血飞溅。连林熙一起，直接被真气击中，轰隆一声，双双分开，猛烈的撞在了两边的墙壁上。\n“吱吱！——”\n尖叫声中，雾气炸开，卡米拉的一手腕炸开，化成成百上千的金色蝙蝠，快若流光电火，在空中划出一条条的弧线，凶猛的扑向龙冰颜。\n“雕虫小技！”\n龙冰颜冷笑一声，看都没看，剑气一扬，唰唰数百缕剑气飞出，每一缕剑气都击中一头蝙蝠。一个呼吸不到，满地的蝙蝠坠落在地上，居然没有一只能够靠近龙冰颜。\n“紫光海被你用过一次，你以为同样的伎俩，还能在我身上再用一次吗？哼！你也不用反抗，我先送你上路，再送那小子上路，让你们一起在地下团聚，还做你们的主奴。”\n龙冰颜冷笑。\n这样的机会真是千栽难逢，之前花了那么多的手腕，那么多的伎俩都没有干掉林熙。没想到机会自己就送到眼前。\n这里是“位面征战之地”，远离仙道大世界，在这里什么情况都可能出现。林熙死在这里，借口都不用找。这一切神不知鬼不觉，谁都怪不到她头上。\n“主人！——”\n卡米拉焦急的大叫起来。然而林熙只是跌落在墙壁下，一动不动，发出粗重喘息。\n“难道真的要死在这个女人的手中吗？”\n卡米拉眼中一片绝望，林熙之前的“折腾”，也消耗了她全身的力量。龙冰颜的那一击，也耗尽了她最后一丝反击的机会。\n“你这个臭女人，我就是死也不会放过你的！——”\n卡米拉绝望的大叫起来。\n“无知！连你活着的时侯都奈何不了我。你以为你死了还能奈何得了我。”\n龙冰颜轻笑，一脸的不屑。\n除了林熙，她还从来没在别人身上吃过大亏。女人之间，论心智能够超过她的，到现在都没有。\n“砰！”\n手掌一抖，一股强大的仙气破体而出。\n“啊！”\n卡米拉惨叫一声，被深深的撞进墙壁里，然后跌落下来。\n“这就是你不识时务的代价。”\n龙冰颜冷冷一笑，转过头来，向前走了两步，望向了林熙：“可惜啊，刚刚当上十圣王，才做了这么一会儿，就要让出这个位置。——不过，罢了，反正你也听不到。我就索性送你去地下，再做你的雷圣王吧。”\n“嗡！”\n龙冰颜丹田一震，一股强烈的真气流遍全身，就欲出手终结林熙。不然就在此时，异变突起，一股强烈的不安感，突然从心中产生，恍惚之间，周围好像少了什么东西。\n“喘息声，粗重的喘息声！……”\n龙冰颜毕竟智慧不凡，很快就察觉出了周围少了的东西，就是林熙粗重的喘息声。刹那间，龙冰颜心中剧震，一股电流从头顶殛遍全身。\n“哗！”\n龙冰颜抬起头，唰的一下，透过重重粉色的雾气，一眼就看到了一双眼睛，冷冰冰的，正死死的盯着她。\n那双眼睛虽然布了血丝，但是眼中的清明，却是夜中火光一般醒目。\n“林熙！”\n龙冰颜心中一窒，骤的一沉。\n“龙冰颜！”\n林熙的声音，就如晴天惊雷一样让人心神震骇。\n“该死！”\n龙冰颜心中大惊，狠狠的骂了一句。她没有想到，林熙都已经中了“**道真气”了，居然还能够再清醒过去。",
            "summary": "林熙和卡米拉正在进行一场激战。然而，他们的敌人龙冰颜突然出现，给了他们沉重的打击。在关键时刻，林熙竟然奇迹般地苏醒过来，与卡米拉一起对抗龙冰颜。经过一番激战，成功击败了龙冰颜。",
            "characters_in_summary": [
                "林熙",
                "卡米拉",
                "龙冰颜"
            ],
            "entity_info": "林熙 | 神宵宗弟子，与络缨师姐为仙侣，与卡米拉共同对抗地狱大世界的妖魔，神宵宗弟子。在与白怀芷的冲突中，感受到她的强大气息，认出她是邪道圣女白怀芷。\n卡米拉 | 来自地狱大世界的妖魔，与林熙和络缨仙子共同对抗地狱大世界的妖魔，附身在林熙身上，与林熙一起应对白怀芷的袭击。\n龙冰颜 | 神宵宗的圣王，与赵师兄等人有关系。\n白怀芷 | 邪道圣女，陆柄元的师妹，追求仙道境，被林熙抢走邪道金莲，试图攻占时空基地。对林熙怀恨在心，暗中袭击林熙和卡米拉。\n真传弟子 | 太元宫的真传弟子，实力强大，对白原有所顾忌\n位面通道 | 连接不同位面的空间通道，林熙在此地试图穿越到另一个位面。"
        }
    ]
}