{
    "chapter_title": "第一千六百三十三章  功成道果 ",
    "chapter_summary": "在络缨仙子的帮助下，林熙成功提升精神力至炼气九重道果级。他在洞穴中准备突破，通过阴阳双修进一步提升精神力。林熙决定将体内真气转化为道果，并在修炼过程中使精神力和真气融合，形成道果。林熙成功突破规则之门，凝聚出九枚道果，成为一名真正的炼气强者。",
    "characters_in_summary": [
        "络缨仙子",
        "林熙"
    ],
    "pre_entity_info": "络缨仙子 | 林熙的仙侣，神宵宗弟子，与林熙共同对抗地狱大世界的妖魔。\n林熙 | 神宵宗弟子，与络缨师姐为仙侣，与卡米拉共同对抗地狱大世界的妖魔。在击败龙冰颜后，他的意识再次陷入混乱，成为了一头野兽。他帮助龙冰颜解开了体内的“神祗封印”，但在过程中受到了封印力量的反噬，陷入了昏迷。\n龙冰颜 | 神宵宗的圣王，与赵师兄等人有关系。在林熙攻击她时，试图逃脱，但被林熙追上并击败。在林熙的帮助下，成功解开了体内的“神祗封印”，实力达到了“半步真传”级别。她对林熙怀恨在心，试图报复。\n卡米拉 | 来自地狱大世界的妖魔，与林熙和络缨仙子共同对抗地狱大世界的妖魔。附身在林熙身上，与林熙一起应对白怀芷的袭击。她的目标是阻止白怀芷的邪恶计划，与林熙和龙冰颜结成了暂时的同盟。\n白怀芷 | 邪道圣女，陆柄元的师妹，追求仙道境。对林熙怀恨在心，试图攻占时空基地。她与龙冰颜和林熙没有直接的关系，但他们的行动可能会影响到她的计划。\n真传弟子 | 太元宫的真传弟子，实力强大，对白原有所顾忌。他与龙冰颜和林熙没有直接的关系，但他的存在可能会对他们的行动产生一定的影响。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "络缨仙子只待了一会儿，就返回了“小洞天法器”。一切又回到了正轨，相比于匆匆忙忙的赶往“时空主城”，支援宗派，林熙还有另一件更重要的事情要做。\n“我的精神力已经足够了，可以冲击炼气九重道果级了。”\n林熙盘坐在洞穴中，心中暗暗道。\n心神内敛，林熙可以感觉到脑海中的精神力，凝实的仿佛一片浩瀚的蓝色的海洋一样，在其中缓缓的徜徉，发出汹涌澎湃的声音。\n林熙的精神力本来是没有这么强大的，但一夕之间增加了这么多，已经达到了冲击炼气九重的标准。\n“难道阴阳双修，真的能够增加这么多的精神力？”\n林熙脑海中闪过一个念头，也暗暗疑惑。\n他和络缨仙子的阴阳双修之前都只停留在真气的基础上，这一次虽然“深入”了一些，但是按道理也不应该有这么强大的增加作用。\n林熙想了想，最后也只能归结到络缨仙子是“真传弟子”和她身上可能潜藏的秘密上。\n“嗡！”\n心念一动，林熙将体内的真气搬运起来。浩浩荡荡的真气洪流，在林熙体内川流不息，可以明显感觉林熙体内的真气分成近**般洪流，这就是林熙体内将要凝聚成“道果”的绝学。\n“等了这么久，终于可以化成道果了。”\n林熙目中光芒闪烁……中长长的吐了口气。\n“道果”意味着一个高度，仙道炼气士从筑基开始，到这一步才算是真正收获“果实”的时侯。\n凝聚“道果”就意味着达到一个顶峰，从此以后，林熙就是真正的炼气强者。不止是力量，还有境界。\n“嗡！”\n林熙意识一沉，强大的精神力量内敛，沉入到了丹田之中。在意识的“世界”中，林熙可以看到自己丹田的位置中，金黄色的“雷池”波涛汹涌，周围一股股的真气洪流，如同一条条巨龙般翻滚不休。\n修炼达到这一步，已经达到一个顶峰，势必要产生质的变化。\n“哗！”\n林熙的精神力量源源不断，与全身真气融为一体，仿佛巨浪一样，涌入雷池之中，然后渗入了“道根”之中。\n这已经不能称为“道根”了，而是一枚瑰丽的，像珊瑚树一样的存在，通体都散发出浓烈的空间气息，和仙气波动。\n林熙的意识连带一股股仙道绝学所化的道符，如水流般，融入到了“道树”之中。\n“好舒服的感觉。”\n林熙心中掠过一道念头。意识融入到“道树”之中，骤然一凉，仿佛浸泡在了一泓清泉中。\n这并不是一颗“树”，在意识的世界中，这更像一个黑暗通道，一个神秘的自成一体空间。透过这颗“树”，林熙可以感觉到数多次元、位面、空间的气息，也能感觉到时空缝隙的气息。\n这就是“道树”，仙道中人籍由这种规则的产物，才能从周天虚空中，源源不断的汲取到仙气。\n林熙精神如泉水一般，在“道树”内部黑暗的空间里，蜿延而上，不断的向上攀延。也不知道过了多久，一阵光亮突然从上方传来。\n“这就是规则之门吗？”\n林熙仰望着上方，悬浮在黑暗深处的九座“光门”，心中暗暗道。一股股特殊的气息，从这座九座光，门中散发出来，隐隐和林熙体内的九大仙道绝学互相呼应。\n每一门仙道绝学成就“大圆满，”都会在“道树”内形成感应，生产一座规则之门。只有打破规则，才能最终凝化成“道果”。\n“终于到达了。只要击破这些规则之门，我的绝学就能化成道果。”\n林熙望着“上方”，心中激情澎湃。\n就像一个辛勤的耕种一样，现在终于到了收获的世界。\n“不破不立，破而后立，规则之门，给我粉碎了！”\n林熙“望”着上方，心中突然发生一声无尽的呐喊。\n“轰！”\n林熙磅礴的精神力量，连带浑厚的真气，如司狂暴的海洋一样，逆流而上，席卷向上方的“规则之门”。\n轰隆！\n一种巨大的压力从上方传来，这一刻，林熙就像撞到了一座山，而且上面是重重垒垒，不计其数的山峦，全部覆压在上面，林熙的精神力撞在上面，发出一阵咔嚓嚓连绵的响起。\n“呵！”\n林熙的力量只被阻挡了片刻，便猛然发力爆发开来。\n“轰隆！”\n意识海中天崩地裂，仿佛整个世界都粉碎了。与此同时，第一扇悬浮在黑暗中的“光门”也咔嚓一声四分五裂。\n“轰！”\n洞穴之中猛然一颤，地动山摇。\n“主人！”\n卡米拉惊叫一声，望着盘膝迦坐的林熙。只见一道精芒浩浩荡荡，贯穿重重岩石，冲天而起，直贯云霄。\n“嗡！”\n就在卡米拉震惊的目光中，仙气氲氤，从林熙头顶百汇穴冲出，弥漫成云。而在云气之中，一颗硕大的耀眼的“小太阳”喷薄而出，光芒万丈，悬浮在林熙的头顶。\n在这枚拳头大小的“小太阳”周围，万道洪流喷薄而出。\n“道果！”\n卡米拉眼中狂喜、溢于言表：“主人终于凝出了道果！太好了！”\n原本昏暗的洞穴之中，这一刻，化为白昼。所有的一切，都被林熙顶门喷薄而出的“小太阳”掩盖了下去。\n这是林熙凝聚出来的第一枚“道果”，有第一枚就有第二枚，第三枚，第四枚……\n嗡！\n只听林熙体内发出一阵阵密集的响声，眨眼之间，只见一颗又一颗的璀璨夺目的“道果”，从林熙头顶喷吐而出：粉碎道果、阿修罗道果、烈阳道果、冰皇道果、万剑道果、太白道果、封印道果、雷公道果、圣王道果，总计九门道果，颜色各异，仙气氲氤，悬浮在林熙的头顶，排成一个巨大的圆环，放射出无尽的光芒。\n在一枚枚“小太阳”般的道果的映衬下，林熙整个人都镀上了一层神圣、强大、威严、尊贵的气息，“道果”不同的光芒，在他身上交替闪耀，令人望而生畏，生起敬畏之心！\n“终于成功！”",
            "summary": "林熙在络缨仙子的帮助下，成功提升了精神力并达到了炼气九重道果级。他盘坐在洞穴中，准备冲击炼气九重。通过阴阳双修，他的精神力得到了极大的提升。林熙决定利用这次机会，将体内的真气转化为道果。在修炼过程中，他的精神力和真气融为一体，逐渐形成了道果。林熙成功突破了规则之门，凝成了九枚道果，成为了一名真正的炼气强者。",
            "characters_in_summary": [
                "林熙",
                "络缨仙子",
                "洞穴"
            ],
            "entity_info": "林熙 | 神宵宗弟子，与络缨师姐为仙侣，与卡米拉共同对抗地狱大世界的妖魔。在击败龙冰颜后，他的意识再次陷入混乱，成为了一头野兽。他帮助龙冰颜解开了体内的“神祗封印”，但在过程中受到了封印力量的反噬，陷入了昏迷。\n络缨仙子 | 林熙的仙侣，神宵宗弟子，与林熙共同对抗地狱大世界的妖魔。\n洞穴 | 供林熙、气圣王、欧阳纳海等人藏身的地方，用于躲避太白皇朝的人\n龙冰颜 | 神宵宗的圣王，与赵师兄等人有关系。在林熙攻击她时，试图逃脱，但被林熙追上并击败。在林熙的帮助下，成功解开了体内的“神祗封印”，实力达到了“半步真传”级别。她对林熙怀恨在心，试图报复。\n卡米拉 | 来自地狱大世界的妖魔，与林熙和络缨仙子共同对抗地狱大世界的妖魔。附身在林熙身上，与林熙一起应对白怀芷的袭击。她的目标是阻止白怀芷的邪恶计划，与林熙和龙冰颜结成了暂时的同盟。\n白怀芷 | 邪道圣女，陆柄元的师妹，追求仙道境。对林熙怀恨在心，试图攻占时空基地。她与龙冰颜和林熙没有直接的关系，但他们的行动可能会影响到她的计划。\n真传弟子 | 太元宫的真传弟子，实力强大，对白原有所顾忌。他与龙冰颜和林熙没有直接的关系，但他的存在可能会对他们的行动产生一定的影响。"
        }
    ]
}