{
    "chapter_title": "第一千六百四十二章  晓日长老 ",
    "chapter_summary": "在仙道大世界，林熙与他的同伴们面对强大的仙道中人，实力并不突出。然而，他们发现了关于仙罗派时空主城的信息，了解到那里的情况虽然不乐观，但总体上是守住了。为了保护时空主城，他们意识到只靠自己的力量是不够的，需要对抗地狱大军的妖魔领袖。一旦再次出现地狱魔王，时空主城将面临巨大的危机。",
    "characters_in_summary": [
        "林熙",
        "同伴",
        "仙罗派",
        "时空主城",
        "地狱大军",
        "妖魔领袖",
        "地狱魔王"
    ],
    "pre_entity_info": "林熙 | 在击败龙冰颜后，他的意识再次陷入混乱，成为了一头野兽。他帮助龙冰颜解开了体内的“神祗封印”，但在过程中受到了封印力量的反噬，陷入了昏迷。\n仙罗派 | 可能与神宵宗进行洽谈的派别，位于仙道界的某个地方。与新出现的邪道圣女白怀芷有关，可能是她试图攻占的目标。\n时空主城 | 时空主城的防御，远超其他的“时空基地”，单单是真传弟子，就要多得多，更别说还有不少的宗派长老在这里。\n龙冰颜 | 神宵宗的圣王，与赵师兄等人有关系。在林熙攻击她时，试图逃脱，但被林熙追上并击败。在林熙的帮助下，成功解开了体内的“神祗封印”，实力达到了“半步真传”级别。她对林熙怀恨在心，试图报复。\n卡米拉 | 来自地狱大世界的妖魔，与林熙和络缨仙子共同对抗地狱大世界的妖魔。附身在林熙身上，与林熙一起应对白怀芷的袭击。她的目标是阻止白怀芷的邪恶计划，与林熙和龙冰颜结成了暂时的同盟。\n白怀芷 | 邪道圣女，陆柄元的师妹，追求仙道境。对林熙怀恨在心，试图攻占时空基地。她与龙冰颜和林熙没有直接的关系，但他们的行动可能会影响到她的计划。\n真传弟子 | 太元宫的真传弟子，实力强大，对白原有所顾忌。他与龙冰颜和林熙没有直接的关系，但他的存在可能会对他们的行动产生一定的影响。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "这些资深的执法殿“真传师兄们”经营许多，也都有自己的人脉，也确实在用心用力的栽培林熙，为他以后的发展铺路。\n仙道大世界就是这么现实，林熙的实力虽然强大，但相比那些修炼了几十、几百、甚至上千年的仙道中人来说，又真的是算不上什么了。\n这个时候，人脉的作用也就体现出来了，起到了一个扶持、弥补的作用\n几个时辰下来，调养是没怎么调养，不过人倒是认识了一大堆，也了解了许多隐秘。有执法殿的“真传师兄”不顾面子的开路，作保，再加上林熙的实力也不弱，倒是让这些身份卓绝，实力强大的“真传弟子”们对林熙高看了一眼，另眼相待。\n“对了，之前战斗的时候，杀了一头地狱魔王。不知道是我们宗里哪位长老击杀的？”\n林熙问道。\n一听到林熙问起这个，气氛突然间沉默了不少，有些压抑。\n“是晓ri长老。”\n一名真传弟子道，声音低沉了不少：“那头地狱魔王实力太强，之前杀了我们不少人。晓ri长老虽然奋尽全力杀死了它，但是自己被那头魔王反击重伤。”\n林熙怔了怔，时空主城内一片喜气，他只以为是自己这边的全胜，没想到居然还有这样的波折。\n“那晓ri长老……”\n林熙犹豫了一下，迟疑道。\n神宵宵内的长老很多，除了竞技长老、执法长老、神工长老、护法长老……，这些平时出现的比较频繁的，其他长老他认识的屈指可数。\n“其他长老正在帮他疗伤，伤势应该是压制下来了。”\n一名真传弟子道。\n林熙吁了口气。但耳中马上听到了另一阵声音。\n“晓ri长老是本宗坐镇时空主城的长老之首，实力最强。有他坐镇，基本上时空主城不会出多大问题。但是现在晓ri长老重创，……一切就很难说了。”\n“那头地狱魔王死不足惜，地狱大世界的魔王多如牛毛，死一个不算什么。但是晓ri长老……，什么时候地狱大世界再来一个魔王，我们就非常麻烦了。”\n…………\n几名真传弟子忧心忡忡，连和林熙说的时候，都施展了一个小型的“禁音结界”。生怕入第三者耳中一样。\n“不会吧？”\n林熙吃了一惊：“地狱大世界哪来那么多魔王？就算再来，也应该是战后吧？”\n“小师弟，你太天真了。这件事情不是那么简单的。在你们来之前，时空主城这里已经死过几个魔王了。现在，只有新来的真传弟子们。才会因为死了一个魔王感到兴奋。但是你仔细看看，真正一直镇守在时空主城的。有几个兴奋的？”\n一名真传弟子道。\n林熙举目一看。果然，整个时空主城中乍一看气氛十分热烈，仿佛受到了牛皮大鼓的剌激，士气大涨一样。但是仔细看去，在人群中，分明有不少气息晦涩的真传弟子默默坐在那里一言不发。丝毫没有一点兴奋的样子。\n这一切，林熙其实之前就已经看到了，但是那时根本没有往心里去，也没有多想。此时一看。顿时心中一凉。\n“远水救不了近火，掌门他们是无瑕顾及我们了，只要靠我们自己了。要是漏进来一个顶级的地狱魔皇、魔帝出来，随便一招，我们这些人都要灰飞烟灭，那就更加麻烦！”\n“现在消息都压着，知道的人还不多。就算当时在场看到的人，也并不知道详细情况。小师弟你也不要说出去，以免人心惶惶。”\n“现在，就看晓ri长老的情况到底怎么样了。”\n…………\n众人低垂着头，一个个忧心忡忡，再没有之前的神采飞扬。\n“晓ri长老”受重创的事，还只是在小范围内流传，知道的人不多。但其中就有林熙身边的这些人。\n这也是看在执法殿一脉的“真传弟子”的份上，否则这些内情都不会让林熙知道。\n林熙心中早凉了半截，他也感觉得出来，众人对于这位“晓ri长老”，极为的尊敬，而且是发自内心的那种，那是长久镇压“时空主城”，在众真传弟子心中养成的。\n刚刚一场大胜，死了一头地狱魔王，这是大事。林熙也只是随意一问，没想到，居然还有这样的内情，整个就像被浇了一盆冷水一样，早就清醒了，然后就是深深的担忧。\n要守护“时空主城”，单单靠一些门派圣王弟子，或者是林熙，又或者是一些仙道一重、二重的弟子是不行的。必须有人抵抗地狱大军的妖魔领袖。\n真的要是再出现一头地狱魔王，那整个时空主城就岌岌可危了。这并不是危言耸听，地狱大世界的妖魔太多，再出现一头地狱魔王也没什么奇怪的。\n关于“晓ri长老”的伤势，林熙一时间也没什么太好的办法。那是仙道境的长老，而且掌握了空间法则，至少都是和林熙的师父刑俊臣一个层次，林熙也不敢说自己能帮上忙。\n在这种级别的仙道巨擘面前，林熙的实力太微不足道了。\n林熙一下子整个没有交谈的yu望了，询问了一翻仙罗派的情况下，便返回了去。\n“怎么样？打探到我们仙罗派的消息了吗？”\n林熙刚一坐下，络缨仙子就急急的问道。\n这是她目前最关心的。\n“你们仙罗派时空主城的情况也不容乐观……”\n林熙道。\n络缨仙子立即皱起了眉头，显得忧心忡忡，不过很快就听到了林熙的下一句：“不过整体还是没有什么事情，基本上是守住了。至于详细的就不清楚了，我们神宵宗和仙罗派的时空主城联系已经是三天之前了。”\n林熙显得心不在焉，他说的消息，都是从结识的“真传师兄”们那里打听来的。在仙道大世界总有那么一些人神通广大，知道一些自己接触范围之外的消息。\n林熙结识的那个圈子里，就包含这样的人。\n对于仙罗派的情况，他倒并不是很担心。事实上，这个结果也和他预料的差不多。不用去打听，各个宗派“时空主城”的情况，基本上猜都能猜到。\n连神宵宗做出了这么多应对措辞，应对得这么狼狈，更别说其他宗派。整个位面征战之地，基本就没有轻松的，“不容乐观”那说的是常态。",
            "summary": "在这个仙道大世界，林熙的实力虽然强大，但与那些修炼了几十、几百、甚至上千年的仙道中人来说，他的实力并不突出。然而，通过人脉关系，林熙得到了一些关于仙罗派时空主城的信息，了解到那里的情况并不乐观，但总体上是守住了。这让林熙和他的同伴们感到担忧，因为他们知道，要守护时空主城，光靠他们的力量是不够的，还需要有人抵抗地狱大军的妖魔领袖。如果再次出现一头地狱魔王，整个时空主城将岌岌可危。",
            "characters_in_summary": [
                "林熙",
                "同伴",
                "仙道大世界",
                "仙罗派时空主城"
            ],
            "entity_info": "林熙 | 在击败龙冰颜后，他的意识再次陷入混乱，成为了一头野兽。他帮助龙冰颜解开了体内的“神祗封印”，但在过程中受到了封印力量的反噬，陷入了昏迷。\n仙道大世界 | 一个充满仙侠气息的世界，各种修仙门派和势力并存，林熙和卡米拉等人在此世界展开一系列冒险。\n龙冰颜 | 神宵宗的圣王，与赵师兄等人有关系。在林熙攻击她时，试图逃脱，但被林熙追上并击败。在林熙的帮助下，成功解开了体内的“神祗封印”，实力达到了“半步真传”级别。她对林熙怀恨在心，试图报复。\n卡米拉 | 来自地狱大世界的妖魔，与林熙和络缨仙子共同对抗地狱大世界的妖魔。附身在林熙身上，与林熙一起应对白怀芷的袭击。她的目标是阻止白怀芷的邪恶计划，与林熙和龙冰颜结成了暂时的同盟。\n白怀芷 | 邪道圣女，陆柄元的师妹，追求仙道境。对林熙怀恨在心，试图攻占时空基地。她与龙冰颜和林熙没有直接的关系，但他们的行动可能会影响到她的计划。\n真传弟子 | 太元宫的真传弟子，实力强大，对白原有所顾忌。他与龙冰颜和林熙没有直接的关系，但他的存在可能会对他们的行动产生一定的影响。"
        }
    ]
}