{
    "chapter_title": "第一千六百五十章  漂流的强大仙器 ",
    "chapter_summary": "周天潢、孙乙等真传弟子与越来越多的恶魔展开激战，担忧大战时的压力过大。他们犹豫是否要唤醒小师弟林熙，但决定让他继续修炼。此时，络缨仙子决定加入他们的队伍。随着时间的推移，他们在历练中逐渐成长并安全返回。在此期间，他们多次探望林熙，但他仍未有动静。经过三天的寻找，林熙终于发现了能增强精神力的神秘物品——一个隐藏在空间夹层中的黯淡灰影，形似冰封琥珀的缓慢旋转物体。他认为这是一个难得的机会，决心获得这个神秘物品。然而，在他靠近时，一股诡异的力量涌入他的脑海，企图控制他的意识。林熙凭借太古真龙的力量，成功地击退了这股力量。在灰影中心，他发现了一个金色方形法器，原来是一件稀有精神类仙器。",
    "characters_in_summary": [
        "周天潢",
        "孙乙",
        "林熙",
        "络缨仙子",
        "真传弟子",
        "小师弟",
        "恶魔",
        "空间夹层"
    ],
    "pre_entity_info": "孙乙 | 神宵宗真传弟子，与林熙、络缨仙子一同对抗地狱大世界的妖魔。\n林熙 | 传承了太古真龙的力量，擅长对抗地狱九头蛇，神宵宗内门弟子，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。\n络缨仙子 | 神宵宗弟子，林熙的仙侣，与林熙共同对抗地狱大世界的妖魔。\n真传弟子 | 太元宫的真传弟子，实力强大，对白原有所顾忌。与龙冰颜和林熙没有直接的关系，但他的存在可能会对他们的行动产生一定的影响。\n地狱大世界 | 地狱大世界的中心地带，也是卡米拉所在的妖魔世界。恶魔们试图攻破时空主城。\n时空主城 | 神宵宗的时空基地，仙气充足，是仙道强者恢复的地方。恶魔们试图攻破时空主城。\n太古真龙 | 一只强大的龙族，拥有太古龙罡，被林熙吸收后，将其力量融入新的功法《圣龙诀》中。\n龙冰颜 | 神宵宗的圣王，与赵师兄等人有关系，试图报复林熙。在林熙的帮助下成功解开了体内的“神祗封印”，实力达到了“半步真传”级别。与林熙有敌对关系。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "周天潢突然从地上站了起来。\n“嗯。这些恶魔确实太烦人了。”\n孙乙等人站了起来。\n“时空主城”外的恶魔越来越多，如果现在不清剿一下，等到大战的时候，压力就会很大。\n这些低等恶魔虽然威胁不到“真传弟子”，但大战的时候也会加剧真气的消耗，烦不胜烦。\n“对了，需要叫下小师弟吗？”\n一名真传弟子道。\n众人沉默了片刻，纷纷看向不远处的林熙。自从上次开始，林熙就一直盘坐在那儿，一动不动。\n周天潢等人也去看望过他，不过林熙毫无反应。他的样子，不像是仙道修士关闭六识，在那里闭关调养，反倒像是一个空壳在那里，感觉不到任何的生气。\n“算了，不要打扰他。看小师弟的样子，应该是意识破空，不在身体内。至于去了哪里，我也不清楚。不过这种状态也是难得，估计他可能是有什么发现。大家就不要打扰他了。”\n周天潢道。\n他实力最强，还是有些见识的。一看的林熙的样子，就已经有所猜测。\n“对了，络缨仙子，你要和我们一起去吗？”\n周天潢问题。\n外出历练，剿杀恶魔，“真传弟子”们都是成群结队。现在的“时空主城”可不同于普通的地狱世界，私底下暗流涌动，危险重重，能够多一个人多一份力量，总是好的。\n“这……”\n络缨仙子犹豫了一下，下意识的看了一眼巍然不动的林熙。她出现在这里。完全是因为林熙，和神宵宗的其他弟子倒是交情不大。不过，稍一迟疑，络缨仙子最后还是点了点头：“好吧。”\n“时空主城”中防守极强，而且还有留守的弟子，基本上没有恶魔能闯进来，倒是不用操心林熙的安危。\n“我们一起去吧。”\n络缨仙子说着，站了起来，整个面颊上湛湛生光。\n周天潢等人加上络缨仙子。一行十六七个仙道一二重的“真传弟子”，浩浩荡荡离开了时空主城，闯进了恶魔群中。\n这么多人结成简单的战阵，倒是安全了许多。十六七名真传弟子，全身仙气浩荡。宛如虚空中的十六轮耀眼的太阳，所过之处，成片的恶魔如同稻草一般，倒了下去。\n时间一天天的过去，周天潢等人都在城外历练，感觉累了，就回来休息。养足了精神，再次出去，倒也平安无事，有惊无险。\n每次回来的时候。众人都会顺带看望一下林熙，不过，林熙还是没有动静，好像丢下皮囊后。整个人不知所踪了一样。",
            "summary": "周天潢和孙乙等真传弟子在时空主城外与越来越多的恶魔战斗，担心大战时压力过大。他们考虑是否要叫醒小师弟林熙，但决定让他继续修炼。络缨仙子决定加入他们一起行动。随着时间的推移，他们在城外历练并安全返回，期间不断看望林熙，但他仍无动静。",
            "characters_in_summary": [
                "周天潢",
                "孙乙",
                "林熙",
                "络缨仙子",
                "时空主城",
                "恶魔"
            ],
            "entity_info": "孙乙 | 神宵宗真传弟子，与林熙、络缨仙子一同对抗地狱大世界的妖魔。\n林熙 | 传承了太古真龙的力量，擅长对抗地狱九头蛇，神宵宗内门弟子，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。\n络缨仙子 | 神宵宗弟子，林熙的仙侣，与林熙共同对抗地狱大世界的妖魔。\n时空主城 | 神宵宗的时空基地，仙气充足，是仙道强者恢复的地方。恶魔们试图攻破时空主城。\n地狱大世界 | 地狱大世界的中心地带，也是卡米拉所在的妖魔世界。恶魔们试图攻破时空主城。\n太古真龙 | 一只强大的龙族，拥有太古龙罡，被林熙吸收后，将其力量融入新的功法《圣龙诀》中。\n龙冰颜 | 神宵宗的圣王，与赵师兄等人有关系，试图报复林熙。在林熙的帮助下成功解开了体内的“神祗封印”，实力达到了“半步真传”级别。与林熙有敌对关系。"
        },
        {
            "id": 1,
            "content": "“找到了！”\n三天之后，大地深处的“空间断层”中。林熙突然大叫一声，眼中迸射出惊喜的光芒。\n在意识的世界中，人迹罕至，林熙的意识在“空间断层”深处的一点，突然停了下来。\n“就是这里，所有的力量都是来源于这里。”\n林熙心中一片惊喜。\n花费了大量的时间，逐层逐层的搜索，林熙终于在“空间断层”成千上万的“层状结构“中，找那到了那能够增强精神力的来源。\n那是在“空间断层”的某一层空间夹层中，林熙清楚的看到一团黯淡的灰影，仿佛一团冰封的“琥珀”般，在虚无中缓缓的旋转。\n在这个未知的东西周围，一片千丈方圆黯淡灰影，在扭曲着，笼罩在它的周围。\n“就是这个东西，能够增长修士的精神力。”\n林熙死死的瞧着那黯淡的灰影，在这里，那种精神力增长的情况，就更加的明显了。林熙可以感觉，每时每刻，都有一些无形的力量，渗入到自己的精神力中，壮大着自己的精神和意识。\n鉴于精神力的特殊，这黯淡的灰影散发出来的精神波动并不是很强烈。事实上，那种剧烈的波动，只维持在它周围一千丈的范围之内。\n在浩荡无边的“空间断层”中，这就像是大海中的一滴小“水珠”一般，根本不容易被发现。\n如果不是林熙有心，又有足够的耐性，根本就不会发现到这里。\n“不知道这是什么东西，该死的，那层黯淡的灰影挡住了，根本看不清里面是什么。”\n林熙心中暗道。\n能够增强精神力的东西，在整个仙道大世界都不多见。不是奇异的天地奇珍，就是珍贵的法器。\n这两种无论是哪一种，对于仙道修士为说，那都是奇遇。\n林熙心中怦怦直跳，这种机会可并不多见。特别是，“时空主城”里可并不止他一个人。\n他能够发现，完全是机缘巧合，为了汲取游离的“空间能量”，增强封印**。平常的情况下，都知道底下是神宵宗上代掌门和太上长老布下的神通法阵，根本没有神宵宗的弟子会把意识投到那里去。\n“机遇难得，空间断层中竟然有这种东西，我一定要得到它。”\n林熙心念一动，意识立即化为游丝，向空间夹层中缓缓旋转的黯淡灰影的方向掠去。\n“嗡！”\n林熙的意识一靠近，整个灰影笼罩的地带，都动荡起来。\n“嗡！”\n突然之间，一股诡异的力量，犹如山洪爆发一般，轰入林熙的脑海之中。眨眼之间，林熙只觉脑海之中，突然出现了一条巨大的龙形阴影，须鳞爪角，纤毫毕现，浑身散发着一股诡异而强大的力量。\n这股龙形阴影乍一出现，林熙立即脑海里昏昏欲睡，仿佛被一股无形的力量控制住般。\n“吼！——”\n突然之间，一阵苍凉、古老，充满着无穷威压的龙啸，从林熙脑海中响起。这股声音乍一响起，林熙的意识海中立即大放光明，一股至阳至刚，至浩至大的力量，将所有的阴影力量，驱逐出了脑海。\n林熙脑海一震，瞬间清醒过来。\n林熙是“太古真龙”的宿主，这股力量凝聚龙形，试图控制林熙，等于是冒犯了太古真龙。\n做为超越魔神级的存在，太古真龙的力量，至刚至大，根本没有什么力量，能够和它抗衡，哪怕是顶级的仙器，也不可能和太古真龙的威压相提并论。\n“不好，这股力量能够控制人心。”\n林熙回过神来后，心惊不已。\n他一时大意，忽略了这股力量能够增强精神力，那么同样拥有精神力方面的防御力量，也就不奇怪了。\n“嗡！”\n林熙眼前的灰色地带沸沸扬扬，同时太古真龙的力量也退回到了“万皇图”，借着太古真龙的威压，击退那股无形的精神力量、激起巨大涟漪的刹那，林熙透过重重的“云雾”，在那黯淡的灰影核心，隐隐一道一闪而过金光。\n那道金光只闪烁了一下，很快，重重的灰影凝聚而来，又将它隐没在了重重云雾之中。\n那一刹虽然只有电光石火的时间，然而却在林熙的心中激起了万丈涟漪。\n“仙道法器，居然是一枚仙道法器！”\n林熙大吃一惊。\n金光出现的虽然是飞鸿一宵，但林熙却确凿无疑的看到了金色的方形法器一角，也感觉到了一股纯正的仙气波动。\n这分明就是一件品质极高的仙器，而且还很可能是一枚稀有的精神类仙器！\n这种法器极其稀罕，整个仙道大世界都不会有多少。但在这片浩瀚的“时空断层”中，居然隐藏了一枚。\n怦怦！\n林熙心中急剧起伏，脑海中掠过一道道念头。关于这种宇宙虚空中的法器，其实有很多的传说。而其中最靠谱的一种，并且被广为接受的一种传说是，仙道大世界很久以前的一些强者，在无边的虚空中战斗，这些战斗有赢有输，甚至有些是同归于尽。\n而不管最后的结果如何，当这些仙道强者战死以后，他们的随身法器，也就漂流到了宇宙虚空中，进而飘散到了宇宙的各个角落。\n由于宇宙虚空的未知性，这些法器漂流的方向，毫无规律性。所以，仙道大世界经常在一些莫名其妙，连生命都不可能存在的地方，发现一些飘流的奇珍异宝，或者仙道法器。\n能够在虚空中战斗的，实力一般都极强，所以他们死后留下的法宝法器，往往都品级极高，至少都是仙器级别。\n不过，由于宇宙浩瀚无边，而且存在无数空间维度，从一个大世界，漂流到另一个大世界，甚至漂流到地狱，妖族，都是有可能的。\n所以，这种机遇向来都是可遇而不可求，和“大海捞针”没有什么差别。所以在宇宙虚空中发现这种法器法宝的机率，其实是很少的。\n这种精神类的仙器，在“时空夹层”中缓缓旋转，明显是独立的存在，和其他东西没有任何的联系，肯定不是神宵宗布下的“神通阵法”的一部分。\n而且，如果它当初就在这里，神宵宗的上代掌门和太上长老，肯定不会放过这种珍贵的精神类仙器。所以林熙可以肯定，这枚法器就是“时空主城”建成之后，不知什么时候漂流到这里来的。",
            "summary": "林熙经过三天的寻找，终于发现了能够增强精神力的神秘物品。这是一个隐藏在空间夹层中的黯淡灰影，看起来像是一团冰封的琥珀，正在缓慢旋转。林熙意识到这是一个难得的机遇，决定要得到这个神秘物品。然而，当他接近时，一股诡异的力量突然涌入他的脑海，试图控制他的意识。林熙凭借太古真龙的力量，成功击退了这股力量。在灰影的中心，他意外地发现了一个金色方形法器，原来是一个稀有的精神类仙器。",
            "characters_in_summary": [
                "林熙",
                "空间夹层",
                "黯淡灰影",
                "冰封琥珀",
                "金色方形法器"
            ],
            "entity_info": "林熙 | 传承了太古真龙的力量，擅长对抗地狱九头蛇，神宵宗内门弟子，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。\n孙乙 | 神宵宗真传弟子，与林熙、络缨仙子一同对抗地狱大世界的妖魔。\n络缨仙子 | 神宵宗弟子，愿意跟随周天潢等人一起对抗恶魔。\n时空主城 | 神宵宗的时空基地，仙气充足，是仙道强者恢复的地方。恶魔们试图攻破时空主城。\n地狱大世界 | 地狱大世界的中心地带，也是卡米拉所在的妖魔世界。恶魔们试图攻破时空主城。"
        }
    ]
}