{
    "chapter_title": "第一千六百七十五章  隐匿气息 ",
    "chapter_summary": "李雪姬和林熙为了应对强烈的风暴，他们居住在地下或山洞中。林熙对这个世界了解不多，于是向李雪姬请教。李雪姬耐心地回答他的问题，同时也猜测他所来自的世界的特点。林熙要求李雪姬提供修炼典籍和充足的风系晶石，这引起了她的反感。然而，林熙威胁要抓走她的奴仆，封印成晶石，迫使她不得不妥协。林熙发现这个世界的人对封印类绝学有克制。作为这个世界的力量强者，李雪姬对林熙的“封印**”感到顾忌。为了获取更多的资源，李雪姬送来了大量风系晶石。林熙吸收这些晶石，修炼到了“十果圣王”的境界。尽管他的风系气息仍无法与这个世界的人完全相同，但他通过融合空间粉碎气息，成功掩盖了来自仙道大世界的气息，使他看起来像一个同时修炼风系和空间系绝学的强者。",
    "characters_in_summary": [
        "李雪姬",
        "林熙",
        "地下",
        "山洞"
    ],
    "pre_entity_info": "林熙 | 神宵宗内门弟子，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。吸收了太古真龙的力量，擅长近战。在当前剧情中，成功击败了围攻他的20头恶魔，并在感知中发现了地狱之门的开启，感受到了前所未有的危机，因此让同伴们迅速撤离战场。\n山洞 | 林熙与卡米拉、龙冰颜等人相遇、交流的地方，也是林熙昏迷的地方。\n冷艳女子 | 风暴大世界的人，暴风银雀的主人，林熙误伤了她的宠物暴风银雀，她怀疑林熙并非风暴大世界的人，询问林熙的身份来历，在与林熙的战斗中联手玄衣男子，但在玄衣男子被击败后试图独自逃跑，也被林熙用太白剑气拦截。\n玄衣男子 | 风暴大世界的人，冷艳女子的同伴，拥有风暴之体的体质，能够感知到林熙并非风暴大世界的人，向冷艳女子透露林熙的身份来历，在与林熙的战斗中试图逃跑，但被林熙用太白剑气拦腰斩断。\n典韦 | 神宵宗内门弟子，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。在当前剧情中，与焚禹、恶罗一起追击林熙，试图阻止他逃离战场。\n恶罗 | 神宵宗内门弟子，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。在当前剧情中，与焚禹、典韦一起追击林熙，试图阻止他逃离战场。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“这里到底是风暴，虽然我们不在乎，但是建筑却受不了。所以，我们风暴大世界的房子，几乎都是在地下，或者山洞中。要不然就像太一宫一样，另辟一个平行空间。”\n李雪姬知道林熙是另外一个世界来的，对于这种无关紧要的小东西，都是尽可能的满足他，也免得触怒他，自己受罪。\n“怪不得我在天上的时侯，乍一看，根本看不到。只觉得地上什么都没有。”\n林熙也在暗暗打量着这里的一切。\n这座地下水晶宫毫无疑问含有大量的风元素，和无处不在的风暴，融为一体。单单从天上看，是看不到什么东西的，只觉得什么地方都是一样的。\n“那你们的城池呢？没有城池，还是全部都在地下？”\n林熙问道。\n单个的住所可以地上地下，但是城池就很难说了。林熙对于这个世界知道的很少，了解的越多，自然对他在这个世界越方便。\n“小的村落，都在地下。大的城池，当然在地面。风暴虽然厉害，也不是没法应付。布一个巨大的隔离禁制就可以了。不过，我们修士没有谁喜欢这种显眼的东西。”\n李雪姬淡淡道。\n她和林熙打交道的过程，也渐渐摸索出了一点东西。她虽然说的漫不经心。有问必答。但是其实也是在通过自己所说的，揣度林熙来的世界的一些东西。\n比如林熙看到建筑在地下很惊讶，那毫无疑问，林熙所来的那个世界，建筑就是在地面了。其他的以此类推，虽然知道的少，但总归是一点点的窥探过来。\n“主人。”\n地下水晶宫里，两个清秀的美婢看到李雪姬出现，立即躬身行礼。\n“嗯。你们下去吧。”\n李雪姬摆了摆手，径直走了进去。\n尽管是散修。但是李雪姬这种强者在“风暴大世界”也是颇有名气的，六果圣王的修为也足够她聚拢一些势力了。\n在水晶的拐角和房间里，都有李雪姬的仆从，都是炼气六重到七重的修为。虽然境界不高。但是一身风元素气息都是极为的浓烈。\n不用林熙吩咐，李雪姬主动把这些人一一摒退了。\n——连她都对付不了林熙，更别说是这些仆人了。冒然发现林熙，结果只是死路一条。\n进了地下水晶宫深处，上方也有东西屏障，李雪姬直接在一张垫着如霜皮毛的躺椅上坐了下来，柳眉一扬，直接道：“出来吧，你总不会想一直待在我嘴里吧？”\n唰！\n声音未落，一道梭形影子从里面射了出来。当空一晃。骤然增大。然后林熙从里面纵了出来。\n“好了，把你们修练的典籍给我。然后你就可以随意行事了。”\n林熙开口道。\n“没有用的。你再怎么修练，也不可能充成我们世界的人。”\n李雪姬看出了林熙的企图，毫不犹豫的泼冷水道。\n“那就不用你管了。”\n林熙淡淡道。\n他根本不需要修练出“风暴之体”，只要把这个世界的绝学修练的足够高。不像外面世界的人就可能。\n“看起来像”和“完全就是”，这是两个不同的概念。\n只要自己流露出足够的，属于这个世界的气息就可以了。其他的，猜疑不猜疑。只要没有确凿证确就可以了。\n“随你的便。”\n李雪姬恨恨道。不过翻手将两本书丢了过来。林熙低头看了一眼，一本“风皇**”，一本“龙卷**”，都是属于这个世界的绝学。\n“另外，还给我准备充足的风系晶石。”\n林熙道。\n“休想！”\n李雪姬想也不想的尖叫道。太得寸进尺，让她提供绝学也就罢了，居然还想让她提供修炼材料。\n“或者，你是想我把你宫里的那些奴仆，统统抓过来，封印了，练成晶石吗？”\n林熙抬起头淡淡道。",
            "summary": "李雪姬和林熙为了应对强烈的风暴，他们的住所和城池大多建在地下或山洞中。林熙对这个世界了解不多，因此向李雪姬询问。李雪姬耐心地回答他的问题，同时也在猜测他所来自的世界的特点。林熙要求李雪姬提供修炼典籍和充足的风系晶石，引起了她的反感。然而，林熙威胁要抓走她的奴仆，封印成晶石，使她不得不妥协。",
            "characters_in_summary": [
                "李雪姬",
                "林熙",
                "住所",
                "城池",
                "地下",
                "山洞"
            ],
            "entity_info": "林熙 | 神宵宗内门弟子，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。吸收了太古真龙的力量，擅长近战。在当前剧情中，成功击败了围攻他的20头恶魔，并在感知中发现了地狱之门的开启，感受到了前所未有的危机，因此让同伴们迅速撤离战场。\n城池 | 李道济在此地与三太子发生冲突，林熙与上官瑶雪在此地相遇\n山洞 | 林熙与卡米拉、龙冰颜等人相遇、交流的地方，也是林熙昏迷的地方。\n冷艳女子 | 风暴大世界的人，暴风银雀的主人，林熙误伤了她的宠物暴风银雀，她怀疑林熙并非风暴大世界的人，询问林熙的身份来历，在与林熙的战斗中联手玄衣男子，但在玄衣男子被击败后试图独自逃跑，也被林熙用太白剑气拦截。\n玄衣男子 | 风暴大世界的人，冷艳女子的同伴，拥有风暴之体的体质，能够感知到林熙并非风暴大世界的人，向冷艳女子透露林熙的身份来历，在与林熙的战斗中试图逃跑，但被林熙用太白剑气拦腰斩断。\n典韦 | 神宵宗内门弟子，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。在当前剧情中，与焚禹、恶罗一起追击林熙，试图阻止他逃离战场。\n恶罗 | 神宵宗内门弟子，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。在当前剧情中，与焚禹、典韦一起追击林熙，试图阻止他逃离战场。"
        },
        {
            "id": 1,
            "content": "他虽然来的时间还短，但早就发现“风暴大世界”的人很奇怪，他们承受不了封印类的绝学，就好像这种绝学特别克制他们一样。\n而且封印后，身体被破坏，里面的能量就变成晶石。\n李雪姬果然呼吸一窒，林熙的“封印**”始终是她最大的顾忌，还要超过可怕的“太白剑道”。\n“哼！”\n冷哼一声，李雪姬甩袖而去，果然照办去了。\n“风暴大世界”，风系元素的能量晶石是无处不在的，到处都是，就好像海洋里的水一样。真正缺少的是，是空间晶石。\n这是这个世界争夺的最厉害的东西！\n不一会儿，李雪姬就送来了大量的风系晶石。\n林熙也不去管他，直接翻开两本书看了起来。虽然分属于两个不同的大世界，不过文字却是一样的，并没有生涩之感，或者说不认识。\n在仙道大世界一直在流传，说是很久很久以前，曾经有一个时代，宇宙中的各个人类大世界，和谐的融合在一起，互相交流。\n那个宇宙时代，就已经统一了文字和语言，所有大世界都使用着同样的东西。\n不过那个宇宙时代，已经漫长的没有人知道了，只存在于神话传说之中。不过，通用的文字还是流传了下来。\n林熙待在地下水晶宫中，收敛了气息默默的翻看。\n李雪姬给他的典籍倒是没有做手脚，修为到林熙这种境界的强者，什么地方有问题，读起来不通顺，做了手脚，一眼就知道。\n看了一会儿，林熙就差不多完全了解经文奥义。\n“风皇**，给我吸收了！”\n林熙真气一卷，将所有的风素晶石吸收了进去。\n轰！\n磅礴的风系能量，以惊人的速度，流入了林熙的体内。只见林熙身上“风皇**”的气息节节攀升，眨眼之间就从筑基到小成，从小成到大成，一股浩浩荡荡的风暴气息，从林熙身上散发出来。\n“距离大圆满还差了一点。”\n林熙心念一动，直接取出了玄衣男子所化琥珀，抓在手中，猛力一吸。\n“轰！”\n一股磅礴的风系能量，浩浩荡荡，如同汪洋一般爆发出来，融入丹田。林熙搬运真气，运行了一个又一个的大周天，眨眼之间，就达到了极高的境界，一门新的符箓，化成道果，依附在林熙丹田雷池的“道树”上。\n林熙的圣王法袍已成，想要融入“风皇道果”，还得重新梳理才行。\n“够了。”\n林熙睁开眼来。现在是实打实的“十果圣王”了。不过，风皇**虽成，林熙身上散发的风系元素气质，还是比不上李雪姬这个六果圣王。\n不是在这个世界诞生的，没有“风暴之体”，再怎么修练，也是不可能和这个世界的人一模一样的。\n不过，林熙也不着急。他眼睛微闭，再一睁眼，一股浓烈的空间粉碎气息，融合在风暴气息中释放出来。\n这一刻，林熙身上属于仙道大世界的气息完全被掩盖。乍一看，林熙就像是这个世界，同时双修风系和空间系绝学的强者。",
            "summary": "林熙发现这里的居民对封印类绝学有克制。李雪姬，这个世界的强者，对林熙的“封印**”感到顾忌。为了获取更多的资源，李雪姬送来了大量风系晶石。林熙吸收这些晶石，修炼到了“十果圣王”的境界。然而，他的风系气息仍无法与这个世界的人完全相同，但他通过融合空间粉碎气息，成功掩盖了来自仙道大世界的气息，使得他看起来像是一个同时修炼风系和空间系绝学的强者。",
            "characters_in_summary": [
                "林熙",
                "李雪姬",
                "未知世界"
            ],
            "entity_info": "林熙 | 神宵宗内门弟子，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。吸收了太古真龙的力量，擅长近战。在当前剧情中，成功击败了围攻他的20头恶魔，并在感知中发现了地狱之门的开启，感受到了前所未有的危机，因此让同伴们迅速撤离战场。\n李道济 | 未知\n上官瑶雪 | 未知\n龙冰颜 | 神宵宗内门弟子，与典韦、恶罗有敌对关系，可能与晓日长老有关。\n卡米拉 | 未知"
        }
    ]
}