{
    "chapter_title": "第一千六百八十章  风暴老祖 ",
    "chapter_summary": "在林熙晋升为仙道一重\"纯阳境\"后，他与李雪姬一起寻找她的师父风暴老祖。林熙希望借助风暴老祖的力量进入这个世界，而李雪姬则被迫与他同行。在前往风暴老祖寿宴的路上，他们遇到了许多强大的修士，都在利用风暴环境进行修炼。其中最著名的强者是风暴老祖，他教出了两名六果圣王的弟子，展示了他的强大实力。在寿宴上，林熙惊讶地发现风暴老祖竟然已经达到了仙道二重大千境。尽管如此，他仍然充满信心，因为他在晋升过程中获得了挑战仙道三重以下强者的能力。李雪姬决定向风暴老祖揭露林熙的真实身份，而林熙则与她共同面对可能的结果。",
    "characters_in_summary": [
        "林熙",
        "李雪姬",
        "风暴老祖",
        "仙道",
        "纯阳境",
        "寿宴"
    ],
    "pre_entity_info": "林熙 | 神宵宗内门弟子，擅长近战，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。吸收了太古真龙的力量，在当前剧情中，成功击败了围攻他的20头恶魔，并在感知中发现了地狱之门的开启，感受到了前所未有的危机，因此让同伴们迅速撤离战场。\n焚禹 | 神宵宗内门弟子，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。在当前剧情中，与典韦、恶罗一起追击林熙，试图阻止他逃离战场。\n典韦 | 神宵宗内门弟子，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。在当前剧情中，与焚禹、恶罗一起追击林熙，试图阻止他逃离战场。\n恶罗 | 神宵宗内门弟子，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。在当前剧情中，与焚禹、典韦一起追击林熙，试图阻止他逃离战场。\n李道济 | 未知",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "林熙晋升之前的时侯，李雪姬还多少报点希望，希望可以对付林熙，然而现在，感觉到极其庞大的力量，李雪姬彻底的绝望。\n单凭自己的实力，她永远都不可能是林熙对手。\n“呼！”\n风声一荡，林熙从天空飘荡下来。\n他一脸的笑容，心里的喜悦看得出来。\n终于突破了境界，达到了仙道一重“纯阳境”，从此以后，就是一步登天，仙丹有别。放在宗派里，就是正儿八经的“真传弟子”，以前不可同日而语。\n林熙现在感觉一呼一吸，都有大量的纯阳仙气，从虚空亿万位面中，滚滚不断的汹涌而来。全身每一个毛孔，都在喷吐着至阳至刚的纯阳气息，那是一种无法形容的舒泰的感觉。\n从炼气十重到仙道一重纯阳级，林熙的实力增强了十倍不止，强大的力量带来的是强大的自信，现在虽然处境并没有改变，还是在一个陌生的“风暴大世界”，但是林熙的心中，却是心神大定，远不如开始那样担心自己会被群起而攻之。\n“走吧，离开这里。”\n林熙望了一眼李雪姬，淡淡道。\n刚刚的晋升，爆发出了强烈的纯阳气息，一定会引来风暴大世界的强者观注。林熙并不惧怕战斗，哪怕是群攻，但无意义的战斗就是另一回事了。",
            "summary": "在林熙晋升为仙道一重\"纯阳境\"后，李雪姬感到绝望，意识到自己永远无法击败林熙。林熙面带喜悦地从空中飘下，感受到强大的力量和自信。他现在不怕被群起而攻之，决定离开此地。",
            "characters_in_summary": [
                "林熙",
                "李雪姬",
                "无"
            ],
            "entity_info": "林熙 | 神宵宗内门弟子，擅长近战，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。吸收了太古真龙的力量，在当前剧情中，成功击败了围攻他的20头恶魔，并在感知中发现了地狱之门的开启，感受到了前所未有的危机，因此让同伴们迅速撤离战场。\n无 | 无\n焚禹 | 神宵宗内门弟子，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。在当前剧情中，与典韦、恶罗一起追击林熙，试图阻止他逃离战场。\n典韦 | 神宵宗内门弟子，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。在当前剧情中，与焚禹、恶罗一起追击林熙，试图阻止他逃离战场。\n恶罗 | 神宵宗内门弟子，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。在当前剧情中，与焚禹、典韦一起追击林熙，试图阻止他逃离战场。\n李道济 | 未知"
        },
        {
            "id": 1,
            "content": "“你想去哪里？”\n李雪姬翻眼望着林熙，漠漠道。去总要有个方向，即然林熙现在掌握了主动权，她可不准备主动帮助林熙做什么。\n林熙念头一转，心里便有了主意，嘿然一笑，道：“这样吧，你师父风暴老祖的大寿不是要到了吗？我们就去见你师父吧。”\n“！！！”\n李雪姬浑身剧震，噔噔噔倒退几步，一脸见鬼的神情，望着林熙。\n林熙闭关了三个多月，算算时间，也差不多是她师父风暴老祖的生日了。这段时间，李雪姬其实一直想方设法，筹谋怎么样把林熙引到师父“风暴老祖”那里，借师父的手来对付林熙。\n但是当林熙主动提起，要去拜访风暴老祖时，那就是另外一种情况了。这一刹那，李雪姬心中甚至兴起一种感觉，似乎自己的所有念头和想法，都在林熙的目光面前，无所遁形，暴露无疑。\n“怎么？你不愿意吗？”\n林熙似笑非笑道。\n这一刹那，李雪姬脑海中转过许许多多的念头，猛的一咬牙，下定了决心。林熙的实力越来越高，每过去一天，他都在进步。\n如果说还有一个机会对付他的，那就是自己的师父“风暴老祖”，错过了这个机会，以后恐怕再也报不了师兄的仇了，也再无法摆脱林熙的控制。\n“我现在性命掌握在你的手里，人为刀俎，我为鱼肉，你想什么，我还能阻止你不成！”\n李雪姬冷哼一声，一副为其胁迫的样子。\n林熙淡然一笑，李雪姬的注意，哪里瞒得过他。不过他也不说破。强大的实力，带来的是强大的自信。\n他想要找到离开这个世界的办法，首先就得隔入这个世界，然后才能打探消息。而毫无疑问，“风暴老祖”就是一个最好的着手点。\n首先他目前唯一能想到的这个世界的仙道境强者，其次，作为散修，“风暴老祖”的修为肯定不会太高，这样，林熙对付起来，也会容易，不怕他能反了天了。\n而且，打不过，跑也是可以的。至少，他身上还有三头“纵云仙兽”的木牌。\n“嗡！”\n林熙再次祭起了“小洞天法器”，唰的一下，迅速缩小，一溜烟没入李雪姬的嘴中，附在她身上。\n从地下水晶宫离开，李雪姬一个人踽踽独行，路上看到了许多波的仙道强者，都是被林熙之前的晋升光芒吸引，往地下水晶宫的方向去了。\n李雪姬目光追随着这些人经过，嘴唇好几次动了动，想告诉这些人林熙就在她的嘴里，但是几次三翻都没能说出口。\n“人为刀俎，我为鱼肉”，她的性命掌控在林熙手中。林熙会怎么样暂且不说，但是林熙想要杀他，只是一个念头的事情。\n“唉！”\n长长的叹息一声，李雪姬眼中闪过一丝深深的失落，然后向西而去。",
            "summary": "林熙提议去见李雪姬的师父风暴老祖，以寻求进入这个世界的办法。李雪姬虽然不愿意，但迫于林熙的强大实力，不得不答应。两人前往风暴老祖的寿宴，林熙试图借此机会了解世界并寻找离开的方法。",
            "characters_in_summary": [
                "林熙",
                "李雪姬",
                "风暴老祖"
            ],
            "entity_info": "林熙 | 神宵宗内门弟子，擅长近战，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。吸收了太古真龙的力量，在当前剧情中，成功击败了围攻他的20头恶魔，并在感知中发现了地狱之门的开启，感受到了前所未有的危机，因此让同伴们迅速撤离战场。\n焚禹 | 神宵宗内门弟子，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。在当前剧情中，与典韦、恶罗一起追击林熙，试图阻止他逃离战场。\n典韦 | 神宵宗内门弟子，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。在当前剧情中，与焚禹、恶罗一起追击林熙，试图阻止他逃离战场。\n恶罗 | 神宵宗内门弟子，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。在当前剧情中，与焚禹、典韦一起追击林熙，试图阻止他逃离战场。\n李道济 | 未知"
        },
        {
            "id": 2,
            "content": "在“风暴大世界”，利用强大的风暴环境修炼的强者数不胜数，达到一定程度，便拥有各自成名的称号，而能够以“风暴”为名的，大多是其中的强者，比如“风暴邪君”、“风暴之鸦”、“风暴真君”、“风暴怒魔”……等等，“风暴老祖”正是其中之一，能够教出两名六果圣王的弟子，也足可见他的强大。\n在西北方向，暴风和冰雪交织如雨，覆盖面积庞大的一片区域。在这片区域的边沿，可以看到一座长达数百里，如波浪起伏的山脉，山脉通体透明，犹如冰晶。\n在山体最高处的，可以看到内部一座庞大的宫殿，弘伟大气，散发着庞大的气息，镇压着整座山脉。\n“就是这里了。”\n李雪姬带着林熙，在山脉前停了下来，淡淡道。\n“哦。”\n林熙微微感应了一下，山脉内部，一股气息至阳至刚，浩浩荡荡，有镇压天地十方之势。\n“仙道二重大千境，你师父是大千境的强者？”\n林熙吃了一惊。这个实力可是不同凡响，他本来以为“风暴老祖”大约是某个仙道一重的散修，没想到，居然是达到了仙道二重大千境，意识洞察，对于每一股真气，每一颗仙气粒子，都细致入微。\n论战斗力，仙道二重大千境和第一重纯阳境，不在一个级别。\n“怎么？怕了？”\n李雪姬冷笑，居然从林熙吃惊的声音中，感到一丝快感：“如果你怕了的话，现在后悔还来得及。”\n这是赤luo裸的激将，不过李雪姬并不怕林熙反悔。无论怎么样，这也是个难得的机会，能借机讥讽一下林熙。\n“呵，害怕？你也太小看我了。你师父的修为确实有些让我惊讶，不过，还不至于让我害怕。当然，这对你也是一个好机会，或许，你可以尝试一下，把真相告诉你师父。然后看看，我们三个人，到底谁先死，谁又是最后的胜利者？”\n林熙冷笑道。\n仙道二重“大千境”的强者，能够以同样的真气，击溃两倍，甚至三倍的对手。这就是真气洞察入微的好处，不过，对于林熙来说，并不见得就怕了。\n十倍于同境界强者的实力，让林熙拥有足够的自信挑战仙道三重以下的强者。仙道二重大千境的强者，但也不见得就威慑得了林熙。\n听到林熙的话，李雪姬顿时神色一窒。\n真的把秘密曝露出来，林熙和风暴老祖之间谁胜谁负先不说，但是她绝对是第一个死掉的。\n不过，林熙虽然实力强大，但打死李雪姬也不相信，仙道一重纯阳境的修士能打过仙道二重大千境的强者。\n“试就试，你以为我不敢，反正落在你手里，迟早是死路一条！”\n李雪姬冷哼一声，也不待林熙回答，大步进了山窟之中。\n“师姐！”\n“师姐！”\n洞窟格外的高大，一名名身着锦衣华服，盛妆打扫的妙龄少男少女，眉目清秀，站在通道中，看到李雪姬进来，立即躬腰行礼。\n“嗯。”\n李雪姬淡淡的点了点头，显示出了大师姐的气度，也无须人引荐，径直往里面去了。\n“风暴窟”中张灯结彩，挂着许多红灯笼，一片喜气洋洋的气氛。\n“风暴老祖”一千五百岁的大寿，附近有头有脸，有些实力的修士，基本上都来了庆贺。\n就在山窟的深处，一间直径达数千丈的大厅里，李雪姬见到了这些来庆贺的修士，大部分都是炼气境的修士，也有不少纯阳境的强者。\n而在大殿的最上方，一座巨大的金辇上，坐着一名身材魁梧粗壮，神态威猛气派的老者，就是“风暴老祖”了。\n虽然已经有一千五百岁的年纪，但风暴老祖却没有显示出一点的老态，他的脸色红润，嫩若婴儿，颔下白须如练，根根抖擞，雪白的头发不但不显出老态，反而衬托出他的久经风霜，经验老练，强悍威猛。\n“徒儿，你来了。”\n风暴老祖端坐在上方，眯着眼睛，看到李雪姬进来，招了招手，一脸的和煦，和接见其他散修的态度，不可同日而语。\n“徒儿参见师父，祝师父高寿高寿高高寿！”\n李雪姬上前，简单道。她微低着头，露出雪白的脖颈，目光挣扎，犹豫不定，似乎面临着极大的心事。\n“呵呵，不错，难得你还记得师父的生日。”\n风暴老祖却没注意那么多，人缝喜事精神爽，他虽然是仙道二重大千境的强者，神识洞察入微，但那只是战斗的时侯，却还没有洞察人心，看到灵魂的能力。\n“对了，你大师兄，怎么不见到他过来？”",
            "summary": "强者们通过利用风暴环境进行修炼。其中，以“风暴”命名的强者大多实力强大，如“风暴老祖”便是其中之一。他教出了两名六果圣王的弟子，展现了其强大实力。故事主要围绕李雪姬和林熙展开，他们在寻找风暴老祖的过程中，发现其真实修为竟是仙道二重大千境，这让林熙感到惊讶。然而，林熙并不畏惧，他拥有挑战仙道三重以下强者的自信。李雪姬决定向风暴老祖揭露真相，林熙则与之共同面对可能的结果。",
            "characters_in_summary": [
                "风暴老祖",
                "李雪姬",
                "林熙"
            ],
            "entity_info": "林熙 | 神宵宗内门弟子，擅长近战，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。吸收了太古真龙的力量，在当前剧情中，成功击败了围攻他的20头恶魔，并在感知中发现了地狱之门的开启，感受到了前所未有的危机，因此让同伴们迅速撤离战场。\n焚禹 | 神宵宗内门弟子，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。在当前剧情中，与典韦、恶罗一起追击林熙，试图阻止他逃离战场。\n典韦 | 神宵宗内门弟子，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。在当前剧情中，与焚禹、恶罗一起追击林熙，试图阻止他逃离战场。\n恶罗 | 神宵宗内门弟子，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。在当前剧情中，与焚禹、典韦一起追击林熙，试图阻止他逃离战场。\n李道济 | 未知"
        }
    ]
}