{
    "chapter_title": "第一千六百八十一章  先天风暴圣胎 ",
    "chapter_summary": "大师兄林熙为了寻找合适的贺礼送给师父风暴老祖庆祝生日，独自踏上了前往北溟的旅程。与此同时，李雪姬得知了师父即将找到先天风暴圣胎的重要消息，但在决定是否告诉林熙真实位置时产生了犹豫。李雪姬选择了隐瞒林熙的位置，使得林熙在寻找过程中陷入了未知的危险之中。",
    "characters_in_summary": [
        "林熙",
        "风暴老祖",
        "李雪姬",
        "北溟"
    ],
    "pre_entity_info": "林熙 | 神宵宗内门弟子，擅长近战，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。吸收了太古真龙的力量，在当前剧情中，成功击败了围攻他的20头恶魔，并在感知中发现了地狱之门的开启，感受到了前所未有的危机，因此让同伴们迅速撤离战场。\n焚禹 | 神宵宗内门弟子，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。在当前剧情中，与典韦、恶罗一起追击林熙，试图阻止他逃离战场。\n典韦 | 神宵宗内门弟子，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。在当前剧情中，与焚禹、恶罗一起追击林熙，试图阻止他逃离战场。\n恶罗 | 神宵宗内门弟子，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。在当前剧情中，与焚禹、典韦一起追击林熙，试图阻止他逃离战场。\n李道济 | 未知",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "“大师兄……”\n李雪姬犹豫了一下，嘴唇张了张，欲言又止。\n“小洞天法器”内，林熙一脸笑容，神情淡然的等着李雪姬做出决定。李雪姬不说，对他没什么损失，也间接救了她自己的命；李雪姬要是说了，那他就杀光这个大厅里的人，包括李雪姬。\n相对于李雪姬的紧张，可以说他是最轻松的。\n万般都是虚幻，只有力量真实不虚！\n“怎么了？为什么不说啊?”\n风暴老祖身躯微微前倾，一脸奇怪道。这个神态的徒弟，可是很少见到。\n一瞬间那，整个大殿里的修士都奇怪的看向了李雪姬。没有人发现了什么，只有李雪姬手心里捏出了冷汗。\n师父就在眼前，周围都是师父的至交好友，唯一的救星，唯一的机会就在这里。只要她开口说一声，林熙马上就会陷入包围之中，围攻而死；但是同一时间，另外一个声音却在拼命的阻止她，告诉她，只要开口，自己就必死无疑。\n“到底怎么做？到底怎么做？”\n李雪姬心中越来越紧张，额头隐隐有汗珠冒出。林熙的名字，已经好几次被她吐到嘴边，又吞了下去。\n这一刻，她经历着从未有过的挣扎，说？还是不说？\n冥冥中，林熙突破到纯阳境的那幕情景又浮现在那里，那种狂猛霸气，无法无天，把天地踏在脚下的气势，哪怕此时回想起来，依旧深深震憾。\n突然之间，李雪姬心中产生一种感觉，当她说出真相的那一刻，恐怕整个大殿都要化成修罗场，至少有一半的人，会打成肉酱，自己的师父也一定会重伤，而自己……\n李雪姬打了一个寒噤，不敢去想像。\n“师父，师兄没和我在一起，他为了给师父找贺礼，说是要去北溟一趟，那找合适的宝物。”\n李雪姬一咬牙道。\n“小洞天法器”中，林熙笑了笑，松开了手指。对于这个结果，他并不意外。\n“北溟？他怎么会去哪里的地方？”\n风暴老祖讶然，不过，随目光扫了一眼李雪姬，若有所思：“雪儿，你和你大师兄，是不是闹翻了？”\n他这两个徒弟平素感情很好，轻易不会分开。如今大弟子居然会独自一人去了北溟，再联想起李雪姬刚刚不对劲的神情，风暴老祖心里立即有了猜测，这两个徒儿之间只怕了闹了别扭，而且还不小。\n要不然，不会是这个样子。\n这就是师父的溺爱心理了，看到李雪姬在这里，风暴老祖本来的就觉得他们之间不会有什么问题，根本没往深处去想。\n而且，大徒弟要是出了什么事，二弟子不会不说，“风暴老祖”存了这样先入为主的念头，哪里会想到其他。\n听到风暴老祖的话，李雪姬脸色白了白，她刚刚的表现其实已经留下了很多破绽了，但没想到，师父居然主动替她自圆其说。\n她真希望师父能从自己留下的蛛丝蚂迹中发现问题，但同时又害怕，真的要是发现真相的那一刻会怎么样？\n煎熬啊！……\n“师父，徒儿没有。”\n李雪姬简单的回答了师父对自己和大师兄的疑问，随即定了定神，深吸了一口气道：“徒儿这次也准备了一样东西，给师父祝贺大寿！”\n李雪姬说着，把一块准备好的仙道金属拿了出来。并不是很大，小块的岩石大小，熠熠生辉，颇为耀眼。\n“啊！居然是仙道金属！”\n风暴老祖大喜，颇为意外的看着李雪姬：“你从哪里得来的？”\n“上次经过北部的一座山峰，从地下偶然得来的。”\n李雪姬淡淡道。\n这当然不是什么偶然得来的，而是林熙给她的。焚禹、典韦、恶罗的空间袋里还有很多，不差这一小块。\n一块仙道金属对于仙道强者来说，并不是太珍贵的东西，不过考虑到李雪姬还只是炼气十重的强者，这一点就极为不易了。\n也难道风暴老祖喜欢。\n“嗯，好，好，算你有心了。”\n风暴老祖捋着白练式的胡颀，喜不自禁道。\n李雪姬能拿出这种东西，已经出乎他的意外了。\n“好了。徒儿，坐吧。就到师父的身边。”\n风暴老祖高兴道。\n不一会儿，酒宴果子送上，一群高举酒杯，觥筹交错，很是热闹。\n大厅里，一群宾客你送我来，李雪姬心中却很不是滋味，在那里如坐针毡，但这神情看在“风暴老祖”眼里，只当是思念大师兄，摇头失笑，并未放在心上。\n小儿女之间的感情，打打闹闹，分分合合，那是正常。他这个师父也没必要插手，过段时间也就好了。\n“师父，我身体有些不舒服，就先下去了。”\n片刻后，李雪姬再也坐不住，道。\n“嗯？”\n风暴老祖看了一眼李雪姬，很快摇了摇头：“别急？先等一下。”\n目光一转，风暴老祖望向了大厅中的密密麻麻的宾客。\n“各位，今天是老祖我一千五百岁的大寿。”\n风暴老祖望着殿下，哈哈笑道：“人逢喜事精神爽，借着今天这个机会，我也向大家宣布一件事情，顺便向大家借个光，求大家帮个忙。”\n“哦？什么忙？”\n“老祖只管说，大家都是熟人，不必客气。”\n众人纷纷道，一脸的仗义。\n“哈哈，最近一件事，想必这里不少人已经风闻了。不错，就是在风暴旋涡里，又诞生了一枚先天风暴圣胎，圣胎不久成形出世，已经有几个势力把它划入其中了。不错，老祖我不才，也想分一杯羹！”\n风暴老祖豪爽道。\n“什么，先天风暴圣胎！”\n“小洞天法器”里，林熙本来是漫不经心的听着，但是猛然听到这个消息，却是一惊，瞬间精神贯注，注意到了外面。\n轰！",
            "summary": "大师兄林熙为了寻找贺礼给师父风暴老祖庆祝生日，独自前往北溟。李雪姬在得知师父即将找到先天风暴圣胎的消息后，犹豫是否告诉林熙的真实位置。在挣扎中，她选择隐瞒林熙的位置，导致林熙陷入危险。",
            "characters_in_summary": [
                "林熙",
                "李雪姬",
                "风暴老祖"
            ],
            "entity_info": "林熙 | 神宵宗内门弟子，擅长近战，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。吸收了太古真龙的力量，在当前剧情中，成功击败了围攻他的20头恶魔，并在感知中发现了地狱之门的开启，感受到了前所未有的危机，因此让同伴们迅速撤离战场。\n焚禹 | 神宵宗内门弟子，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。在当前剧情中，与典韦、恶罗一起追击林熙，试图阻止他逃离战场。\n典韦 | 神宵宗内门弟子，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。在当前剧情中，与焚禹、恶罗一起追击林熙，试图阻止他逃离战场。\n恶罗 | 神宵宗内门弟子，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。在当前剧情中，与焚禹、典韦一起追击林熙，试图阻止他逃离战场。\n李道济 | 未知"
        }
    ]
}