{
    "chapter_title": "第一千六百八十二章  诱惑 ",
    "chapter_summary": "李雪姬和她的师父讨论了关于\"先天风暴圣胎\"的稀有性和强大潜力。这种生物在时空断层和缝隙中形成，能够吸收风暴能量并成长为强大的仙道强者。然而，由于仙道大世界的捕猎，很少能有\"先天风暴圣胎\"成功化为人形并成为无上强者。此时，风暴老祖透露他捕捉了一枚\"先天风暴圣胎\"，试图借此提升修为。然而，大厅里的宾客们对此议论纷纷，担忧争夺圣胎的风险和收益。风暴老祖承诺，如果成功晋级仙道三重，他将全力帮助众人解决各种事务，包括仇家、境界提升、狩猎凶兽等。这个承诺对散修们极具价值，因为他们可以依靠风暴老祖的影响力保证安全。为了争夺\"先天风暴圣胎\"，风暴老祖需要尽快行动，并招募实力不如自己的人助阵。他提出了优厚条件，让人在关键时刻帮忙，换取未来仙道三重强者的帮助。然而，许多人仍然犹豫不决，担心风险。尽管风暴老祖对此感到失望，但仍然有一些人愿意加入他们的行列。在这个过程中，林熙对先天风暴圣胎产生了兴趣，并向李雪姬询问相关信息。了解情况后，林熙陷入了深思，思考着这个事件可能带来的影响。",
    "characters_in_summary": [
        "李雪姬",
        "风暴老祖",
        "林熙",
        "仙道大世界"
    ],
    "pre_entity_info": "林熙 | 神宵宗内门弟子，擅长近战，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。吸收了太古真龙的力量，在当前剧情中，成功击败了围攻他的20头恶魔，并在感知中发现了地狱之门的开启，感受到了前所未有的危机，因此让同伴们迅速撤离战场。\n仙道大世界 | 仙侠小说中的一个世界，仙道大世界的势力汇聚交界的时空深处镇压在神子。\n焚禹 | 神宵宗内门弟子，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。在当前剧情中，与典韦、恶罗一起追击林熙，试图阻止他逃离战场。\n典韦 | 神宵宗内门弟子，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。在当前剧情中，与焚禹、恶罗一起追击林熙，试图阻止他逃离战场。\n恶罗 | 神宵宗内门弟子，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。在当前剧情中，与焚禹、典韦一起追击林熙，试图阻止他逃离战场。\n李道济 | 未知",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "李雪姬心潮起伏，吃惊的看了一眼身边的师父。她深深知道“先天风暴圣胎”的意义，也正因为如此，感受到的冲击才格外的大。\n“先天风暴圣胎”并不是什么先天灵药，或者法器宝物，准确的说，它是一种生命。一种具备强大潜能的强大生命。\n在风暴大世界，风暴能量无处不在，尤其以一些时空断层和缝隙的地方为最多。也就是在这些散布各个角落的时空缝隙中，最容易形成“先天风暴圣胎”。\n每一个“先天风暴圣胎”一旦成形，就会开始不间断的从周围虚空中汲取风暴能量，不断的壮大，这种汲取的结果，就是造成大范围的风暴气侯。但是并非所有的风暴气侯，都是“先天风暴圣胎”掀起的。\n“先天风暴圣胎”成长到一定程度，超越空间裂缝的容纳程度的时侯，就会开始在“风暴大世界”中显现出来。\n根据时空缝隙的不同，“先天风暴圣胎”的等级也不同。但“先天风暴圣胎”最低也是仙道一重的境界，有些厉害的，能达仙道三重，四重，甚至五重的地步。\n在风暴大世界，有好几位恐怖的超级强者就是仙道五重级别的“先天风暴圣胎”化形而来，它们一诞生就拥有无可匹敌的力量，悟性超人。学习各种绝学更是一点就通，而且修练也比正常的仙道弟子快的多。",
            "summary": "李雪姬惊讶地看着她的师父，因为“先天风暴圣胎”是一种强大的生命体，具备强大的潜能。它们在风暴大世界的时空断层和缝隙中形成，不断汲取风暴能量壮大。当它们达到一定程度时，会在风暴大世界显现，成为仙道一重至五重的恐怖强者。",
            "characters_in_summary": [
                "李雪姬",
                "师父",
                "先天风暴圣胎",
                "风暴大世界"
            ],
            "entity_info": "风暴大世界 | 一个世界中，风系元素的能量晶石是无处不在的，到处都是，就好像海洋里的水一样。真正缺少的是，是空间晶石。这是这个世界争夺的最厉害的东西。\n林熙 | 神宵宗内门弟子，擅长近战，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。吸收了太古真龙的力量，在当前剧情中，成功击败了围攻他的20头恶魔，并在感知中发现了地狱之门的开启，感受到了前所未有的危机，因此让同伴们迅速撤离战场。\n焚禹 | 神宵宗内门弟子，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。在当前剧情中，与典韦、恶罗一起追击林熙，试图阻止他逃离战场。\n典韦 | 神宵宗内门弟子，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。在当前剧情中，与焚禹、恶罗一起追击林熙，试图阻止他逃离战场。\n恶罗 | 神宵宗内门弟子，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。在当前剧情中，与焚禹、典韦一起追击林熙，试图阻止他逃离战场。\n李道济 | 未知"
        },
        {
            "id": 1,
            "content": "这使得它们的成就往往超出仙道修士很多。\n不过，正常情况下，这些资质惊人，悟性超群的“先天风暴圣胎”，鲜有能够化成人形，成为无上强者的。原因很简单，因为仙道大世界的大肆捕猎。\n这种“先天风暴圣胎”能够极大的增强仙道强者的实力，对于仙道大世界的强者来说，拥有无可匹敌的诱惑力。\n听到“风暴老祖”暴出的秘密。很多人都显得很震惊，不过也有不少人正襟危坐，毫不意外，似乎“风暴老祖”所说的。早在他们的预料之中。\n“风暴老祖”满意的看着下方，点了点头，然后开口道：“老祖我今年一千五百了，但还停留在仙道二重大千境的境界。如果没有什么外力，我恐怕一生都要老死在这个境界上，再无寸进。不得已，我才决定冒险一搏。”\n“小洞天法器”里，林熙听得暗暗点了点头。“风暴老祖”一千五百岁了，还是仙道二重大千境的境界，相对于这个境界来说。他的年纪确实是大了一点。\n以一个人的少年。中年，老年、晚年来形容的话，毫无疑问，风暴老祖已经走到了他的晚年。\n这或许是他的资质太差，或许是欠缺点运气……。总之，风暴老祖如果再不想办法突破的话，恐怕真的是大限要至了。\n面对绝境，人是什么都做得出来的。也难怪风暴老祖铤而走险，换了自己恐怕也一样。",
            "summary": "\"先天风暴圣胎\"这种稀有生物的成就远超普通修士。然而，由于仙道大世界的捕猎，很少能有\"先天风暴圣胎\"成功化为人形并成为无上强者。\"风暴老祖\"透露，他为了提升修为，冒险捕捉了一枚\"先天风暴圣胎\"，但这并未帮助他突破到更高境界。",
            "characters_in_summary": [
                "先天风暴圣胎",
                "普通修士",
                "仙道大世界",
                "风暴老祖"
            ],
            "entity_info": "仙道大世界 | 仙侠小说中的一个世界，仙道大世界的势力汇聚交界的时空深处镇压在神子。\n林熙 | 神宵宗内门弟子，擅长近战，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。吸收了太古真龙的力量，在当前剧情中，成功击败了围攻他的20头恶魔，并在感知中发现了地狱之门的开启，感受到了前所未有的危机，因此让同伴们迅速撤离战场。\n焚禹 | 神宵宗内门弟子，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。在当前剧情中，与典韦、恶罗一起追击林熙，试图阻止他逃离战场。\n典韦 | 神宵宗内门弟子，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。在当前剧情中，与焚禹、恶罗一起追击林熙，试图阻止他逃离战场。\n恶罗 | 神宵宗内门弟子，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。在当前剧情中，与焚禹、典韦一起追击林熙，试图阻止他逃离战场。\n李道济 | 未知"
        },
        {
            "id": 2,
            "content": "林熙蹲在“小洞天法器”内，侧耳倾听，一动不动。\n外面，只听风暴老祖徐徐道：“先天风暴圣胎能够极大的增强仙道强者的力量和精神，以我的境界，一旦吞服，绝对能够达到仙道第三重。老祖我寿元无多，只有拼上一拼了，还希望诸位道友，能够助我一臂之力。”\n风暴老祖道，说完目光一闪，望向下方的各位一干宾客。\n轰！\n大厅里乱糟糟，前来参加宴会的宾客，交头接耳，议论不休。争夺“先天风暴圣胎”还是有风险的，而且这里面他们肯定捞不到好处。\n“各位放心……”",
            "summary": "林熙正在倾听外面的对话。风暴老祖提到他即将吞服先天风暴圣胎，以增强自己的仙道力量，并希望宾客们能帮助他。然而，大厅里的宾客们议论纷纷，担心争夺圣胎有风险且无法从中获益。",
            "characters_in_summary": [
                "林熙",
                "风暴老祖",
                "大厅的宾客"
            ],
            "entity_info": "林熙 | 神宵宗内门弟子，擅长近战，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。吸收了太古真龙的力量，在当前剧情中，成功击败了围攻他的20头恶魔，并在感知中发现了地狱之门的开启，感受到了前所未有的危机，因此让同伴们迅速撤离战场。\n仙道大世界 | 一个仙侠小说中的世界，仙道大世界的势力汇聚交界的时空深处镇压在神子。\n焚禹 | 神宵宗内门弟子，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。在当前剧情中，与典韦、恶罗一起追击林熙，试图阻止他逃离战场。\n典韦 | 神宵宗内门弟子，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。在当前剧情中，与焚禹、恶罗一起追击林熙，试图阻止他逃离战场。\n恶罗 | 神宵宗内门弟子，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。在当前剧情中，与焚禹、典韦一起追击林熙，试图阻止他逃离战场。"
        },
        {
            "id": 3,
            "content": "似乎是知道各人心里的想法，风暴老祖摆了摆手：“老祖我要是成功了，就是欠了诸位一个人情。以后大家有什么事情，需要老祖帮忙，只要合理，而且在老祖我的能力范围之内，老祖我一定全力帮助你们。不管是摆平生死的仇家，还是帮助提高境界，狩猎凶兽，炼制法器，或者丹药……，都是可以的。”\n“风暴老祖”仙道二重的修为，在散修之中，本来就是实力极高。如果成功晋级，那就是仙道三重的强者。\n一个仙道三重强者的人情，这个份量就比较重了，而且还是不论要求和内容的。\n换句话说，这等于是一个仙道三重强者的庇护。\n“风暴大世界”虽然强者众多，但是仙道三重的强者也绝对份量极重，除了风暴大世界的那些大宗派，散修界中很少有人有这种修为。\n而且和仙道二重的强者不同，仙道三重的强者价值极往，往往许多宗派都来拉拢，吸纳进自己的宗派。\n“风暴老祖”即便招惹了什么势力，一旦开出条件，加入那些大宗派，一样没有人敢动。所以从这一点来说，风暴老祖其实已经考虑的非常周到了。\n唯一的前提是，“风暴老祖”一定要得到“先天风暴圣胎”。\n“各位放心，等到争夺的时侯，还是老祖我亲自动手，不需要你们插手。我只需要你们帮助纳喊助威，壮壮声势，同时如果能偶尔出一两次手，帮衬帮衬，拦下那些对方的圣王，纯阳，那也就足够了。”\n风暴老祖道。",
            "summary": "风暴老祖承诺，若成功晋级仙道三重，他将全力帮助众人解决各种事务，包括仇家、境界提升、狩猎凶兽等。这个人情对散修们极具价值，因为他是风暴大世界的重要人物，即使被其他势力拉拢，也能保证安全。前提是，风暴老祖必须获得先天风暴圣胎。他请求众人在争夺过程中助威、壮声势以及偶尔出手拦下对方圣王、纯阳。",
            "characters_in_summary": [
                "风暴老祖",
                "散修们",
                "风暴大世界"
            ],
            "entity_info": "风暴大世界 | 一个世界中，风系元素的能量晶石是无处不在的，到处都是，就好像海洋里的水一样。真正缺少的是，是空间晶石。这是这个世界争夺的最厉害的东西。\n林熙 | 神宵宗内门弟子，擅长近战，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。吸收了太古真龙的力量，在当前剧情中，成功击败了围攻他的20头恶魔，并在感知中发现了地狱之门的开启，感受到了前所未有的危机，因此让同伴们迅速撤离战场。\n焚禹 | 神宵宗内门弟子，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。在当前剧情中，与典韦、恶罗一起追击林熙，试图阻止他逃离战场。\n典韦 | 神宵宗内门弟子，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。在当前剧情中，与焚禹、恶罗一起追击林熙，试图阻止他逃离战场。\n恶罗 | 神宵宗内门弟子，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。在当前剧情中，与焚禹、典韦一起追击林熙，试图阻止他逃离战场。\n仙道大世界 | 一个仙侠小说中的世界，仙道大世界的势力汇聚交界的时空深处镇压在神子。"
        },
        {
            "id": 4,
            "content": "“双拳难敌四手，好汉架不过人多”，抢夺“先天风暴圣胎”那是分秒之争，一刻都耽搁不得。一旦被什么圣王，或者道果，或者虚仙，在路上耽搁了那么零点一秒，和宝贝失之交臂，那真的就是恨死了。\n这也是“风暴老祖”虽然实力强大，但依然坚持招许多实力不如自己的人助阵的原因。\n而且实力相同的对手，如果一方有人助阵，一方没有，那么群起而攻的结果，可想而知，哪怕一名虚仙，也可能成为压死骆驼的最后一根稻草。\n“风暴老祖”的条件摊开，其实已经很优厚了，呐喊两声，助助声势，偶尔关键时刻帮衬一下，激战时侯不需要他们卖命，这样就能换得未来一个仙道三重强者的人情和承诺，这其实是很划算的。\n不过，犹犹豫豫，拿不定注意，或者不为所动的人依然很多。“风暴老祖”的承诺虽然不错，但那也是建立在他得手的情况下，如果没有得手，那就是凭白招惹了一些人的憎恨，而且“风暴老祖”也不见得会承那个人情。\n毕竟，他说的可是他成功获得“先天风暴圣胎”之后。\n“老祖，我实力太低，恐怕心有余而力不足。”\n“老祖，我上次受的伤还没养好，就算去了，恐怕也帮不上你什么忙，所以……”\n“最近我得去趟北海，猎取一头深海巨兽，提升境界，时间不够，恐怕帮不了老祖了。”\n……\n一群人面现难色，互相推诿，有人的说的更直接：“老祖，你找乾元散人吧，他实力比我强，我就不去了，他去比我好。”\n…………\n看着下面这群人纷纷拒绝，“风暴老祖”也是难看，不过难看。不过好在他根本没有想过，所有人都会随他去，所以也没有当场发作。\n不去的人很多，但想去见识见识的也不少。",
            "summary": "\"风暴老祖\"为了争夺\"先天风暴圣胎\"，需要尽快行动，不能在路上耽搁。他虽然实力强大，但仍需招募实力不如自己的人助阵。若双方实力相同，有一方有人助阵，另一方没有，胜算更大。\"风暴老祖\"提出优厚条件，让人在关键时刻帮忙，换取未来仙道三重强者的帮助。然而，许多人犹豫不决，担心风险。\"风暴老祖\"对此感到失望，但仍有一些人愿意加入。",
            "characters_in_summary": [
                "风暴老祖",
                "先天风暴圣胎"
            ],
            "entity_info": "风暴老祖 | 风暴大世界的强者，仙道二重，如果成功晋级将是仙道三重强者。承诺在成功晋级后，全力帮助众人，提供仙道三重强者的庇护。\n林熙 | 神宵宗内门弟子，擅长近战，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。吸收了太古真龙的力量，在当前剧情中，成功击败了围攻他的20头恶魔，并在感知中发现了地狱之门的开启，感受到了前所未有的危机，因此让同伴们迅速撤离战场。\n焚禹 | 神宵宗内门弟子，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。在当前剧情中，与典韦、恶罗一起追击林熙，试图阻止他逃离战场。\n典韦 | 神宵宗内门弟子，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。在当前剧情中，与焚禹、恶罗一起追击林熙，试图阻止他逃离战场。\n恶罗 | 神宵宗内门弟子，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。在当前剧情中，与焚禹、典韦一起追击林熙，试图阻止他逃离战场。"
        },
        {
            "id": 5,
            "content": "“老祖，什么时侯行动，跟我说一声吧！”\n“富贵险中求，老祖你总算明白了这点。”\n“没什么可说的，多少年的交情。到时算我一个就是。”\n…………\n人群中，正襟危坐，面不改色的不在少数。这些人气息如潮，站在人群中都是鹤立鸡群，目光扫过，大部分都是仙道一重纯阳境的强者，少部分是圣王。\n实力达到“纯阳境”，气度、实力，自信都与以前不可同日而语。用一句话说，鲤鱼跃了龙门，修成了巨龙，那就应该有巨龙的气度，否则和鱼有什么区别？\n抢夺“先天风暴圣胎”，别人怕，他们可不怕。\n“好，有你们这句话，就够了！——到时侯，我通知你们。”\n风暴老祖大喜，目光雪亮，大掌一拍，一锤定音。\n宴会结束，进了山窟宫殿深处李雪姬的寝宫，林熙一个翻身就纵出了“小洞天法器”。\n“那先天风暴圣胎到底什么东西？”\n林熙问道，目光炯炯。\n他运起了“龟息之术”，隐匿了自己的气息，又有体表的法袍上，生成了一重紧贴身体的禁制，除非风暴老祖的修为比他超出两个境界，否则的话，哪怕大千境也不可能发现得了他。\n李雪姬也不迟疑，详详细细的把关于“先天风暴圣胎”的信息，告诉了林熙。这段时间和林熙一起，她已经形成了习惯，只要不是一些干系天大的消息，她都不会隐瞒。\n听到李雪姬的话，林熙缓缓的盘坐在地上，微皱着眉头，陷入了沉思。",
            "summary": "一群仙道强者计划抢夺名为\"先天风暴圣胎\"的宝物。其中，风暴老祖与他的朋友们商议行动事宜，并表示会提前通知他们。林熙对此表示好奇，向李雪姬询问关于先天风暴圣胎的信息。了解情况后，林熙陷入沉思。",
            "characters_in_summary": [
                "风暴老祖",
                "林熙",
                "李雪姬",
                "无"
            ],
            "entity_info": "风暴老祖 | 风暴大世界的强者，仙道二重，如果成功晋级将是仙道三重强者。承诺在成功晋级后，全力帮助众人，提供仙道三重强者的庇护。\n林熙 | 神宵宗内门弟子，擅长近战，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。吸收了太古真龙的力量，在当前剧情中，成功击败了围攻他的20头恶魔，并在感知中发现了地狱之门的开启，感受到了前所未有的危机，因此让同伴们迅速撤离战场。\n无 | 无\n焚禹 | 神宵宗内门弟子，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。在当前剧情中，与典韦、恶罗一起追击林熙，试图阻止他逃离战场。\n典韦 | 神宵宗内门弟子，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。在当前剧情中，与焚禹、恶罗一起追击林熙，试图阻止他逃离战场。\n恶罗 | 神宵宗内门弟子，与竞技长老关系较好，可能有助于治疗受重伤的晓日长老。与龙冰颜有敌对关系，与卡米拉结成暂时同盟。在当前剧情中，与焚禹、典韦一起追击林熙，试图阻止他逃离战场。"
        }
    ]
}