{
    "chapter_title": "第一千七百二十八章  强敌 ",
    "chapter_summary": "在李秋白成功镇压地狱魔龙和吸血女王后，执法殿众人为林熙的归来感到期待。林熙出现后，了解了雷圣峰发生的事情以及与空圣王的关系。为了采取行动，他决定先与海圣王等人会面。众人提醒林熙，李秋白的实力已经强大到仙道三重的“司命境”，因此林熙需要谨慎应对。",
    "characters_in_summary": [
        "李秋白",
        "林熙",
        "地狱魔龙",
        "吸血女王",
        "执法殿",
        "雷圣峰",
        "空圣王",
        "海圣王"
    ],
    "pre_entity_info": "李秋白 | 空圣王的表哥，神宵宗的真传弟子，拥有另一重更显赫的身份，——“仙道群英榜”上的天才强者！与空圣王有亲戚关系。与林熙有敌对关系。\n林熙 | 神宵宗弟子，拥有五龙轮和先天风暴圣胎，精神力强大，与卡米拉（吸血女王）是朋友，与朱龙成为朋友，使用次元小仙袋作为储物法宝，在妖族大世界与朱龙成为朋友。遭遇阴兵阻挠，最终成功收取仙器。与卡米拉（吸血女王）、朱龙、恶罗等有友好关系。与李秋白有敌对关系。\n地狱魔龙 | 被林熙控制的强大神兽，帮助林熙进行进化。来自地狱大世界。与林熙是控制关系。\n吸血女王 | 一头强大的吸血鬼，被卡米拉控制，协助林熙进行进化。与林熙是合作关系。\n执法殿 | 执法殿成员所在的场所，是神宵宗的一个重要部门，负责维护宗派的秩序和安全。\n雷圣峰 | 林熙的住处，神宵山里没有不知道，对方到底是多大的胆子。居然跑到这里来撒野？而且林熙不在，这里就是交由它们来保护。看到来人破坏林熙的“雷圣峰”。\n空圣王 | 神宵宗的前“十大圣王”，被林熙打败，进入“位面征战之地”后，他的神情好像苦大仇深一样。与李秋白是表兄弟关系。\n海圣王 | 神宵宗弟子，可能与林熙存在师兄弟关系，试图阻止护法长老的攻击\n龙冰颜 | 神宵宗内门弟子，可能与晓日长老有关，与典韦、恶罗有敌对关系；从“位面征战之地”回来后，心境发生变化，对战火的态度变得复杂。与战火、恶罗等有敌对关系。\n地狱大世界 | 地狱魔龙所在的时空界域，地狱魔龙是被林熙控制的强大神兽，来自此地。\n战火 | 真传弟子，披黑色重甲，目光阴桀，魔气滚滚，带着一股浓烈的地狱大世界的气息。与暗龙是兄弟，关系密切；回归神宵宗后，与龙冰颜的关系变得复杂。与龙冰颜、恶罗等有敌对关系。\n位面征战之地 | 一个危险的不毛之地，需要穿行至边缘地带才能返回神宵宗。是故事发生的地点之一。\n暗龙 | 地狱大世界的修炼者，拥有强大的感知能力。与战火是兄弟，关系密切。与林熙有敌对关系。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "当日李秋白镇压了地狱魔龙和吸血女王，执法殿众人就想着林熙会回来，留了一人在这里。此时见到林熙出现，立即迎上去。\n“师兄……”\n叫了一名，这名执法殿的弟子连忙把林熙不在，雷圣峰上发生的事情，一五一十的说了出来。包括事情牵扯到了“空圣王”也一并说了出来。\n林熙的神色阴沉，脸色也变幻不定，“空圣王”的事情其实已经过去很久，百足之虫死而不僵，居然还让他请来了这么一个人物，惹出了这些麻烦。\n“看来当初只破了他一枚道果，还是太便宜他了。”\n林熙眉宇间一片阴冷。\n“师兄，殿里的师兄们说，你回来后，希望能去一趟执法峰，海圣王、空圣王，还有上官姑娘他们有些事情想跟你说。”\n最后一句，才是这句执法殿弟子最想说的话。\n李秋白势大，众人都怕林熙一时冲动，跑过去找李秋白麻烦，所以才留了这名执法殿弟子长驻在雷圣峰上，待候林熙。\n林熙深吸了一口气，在听到海圣王他们的名字时，终于冷静了下来。\n“即然放出话来，让我去找他，那摩图和卡米拉暂时还不会有问题。等见过海圣王他们，再去不迟。”\n这般想着，林熙终于定下神来，飞出一股真气，直接夹起这名执法殿的弟子，化为一道长虹破空而出，隆隆声响中。掠向执法殿。\n执法殿上，人头攒动，堆满了广场。\n林熙刚刚破关的时侯，上官瑶雪、海圣王、空圣王他们就已经生出了感应了，早早的聚集在了执法殿的广场上，等待着林熙。\n“林熙，你终于回来了。”\n“林师弟，恭敬破关！”\n上官瑶雪和海圣王、空圣王，以及清莲圣女、光禄虚仙等人。一齐朝林熙走了过来。执法殿的高层弟子们也纷纷林熙问礼。\n空圣王、海圣王，及清莲圣女等人都是目光锋利的很，一眼就看出来，短短一个月的时间，林熙的精神气质居然和进入“六阳仙界”之前有着截然不同的分别。\n第一眼看的时侯。有一种珠圆玉润、大圆满的感觉，和整个天地泾渭分明，隐然身上自身一天地，带着一股道的气息、味道。\n以前相比，这一次的林熙，连海圣王和上官瑶雪都有一种“看不透”，“高深莫测”。浩如深渊的感觉。\n“几位师兄，瑶雪……”\n林熙走上前去，和众人一一打招呼。\n“林师弟，你可是已经‘夺命在手。自司己命’了？”\n海圣王迎上前去，开门见山道。\n林熙怔了怔，随后嗯了声，这种事情也没什么好隐瞒的。\n海圣王和空圣王都是眼睛一亮。吁了口气，同时也不由暗暗艳羡。林熙达到了仙道三重“司命境”。事情就不太一样了。\n“诸位师兄，那个李秋白到底是怎么回事？”\n林熙直接问道，“李秋白”这个名字，也是他的从那名执法殿弟子口中知道的。\n“此事说来话长。”\n海圣王道，林熙不在的这段时间，众人确实严严实实的替他打探了一翻，包括李秋白的各种信息，都搜罗了出来。\n几人也不隐瞒，当下你一言我一语，把李秋白的信息说了出来。按照众人这段时间打听到的消息，李秋白其实二十年前，就已经名列“仙道群英榜”了，属于整个仙道大世界都极为显赫的仙道强者。\n如今二十年过去，李秋白修为更是深不可测。\n“林师弟，仙道群英榜的人物，每一个都是天才中有天才，而且都拥有深不可测的实力。我们把这些消息留在执法峰上亲自对你说，就是希望你能够打消念头，等待长老回来再说。”\n“没错，师弟，我们当日这么多人围堵他，李秋白只是手掌一挥，就把我们震出去了。他掌握了空间规则，神出鬼没，我们实在不是他们的对手。只有执法长老出手，才有可能对付得了他。”\n“林熙，这个家伙太强了，你千万要慎重。我们一定要仔细考虑后再行动。”\n……\n海圣王、空圣王纷纷劝阻道，就连上官瑶雪也是一脸忧虑，她之前对于李秋白是一力阻战的，即便是当面也不见得怕了。\n不过，回来了解到李秋白的底细之后，上官瑶雪立即就打消了念头。“仙君级别”的人物，又是名传天下，“仙道群英榜”上的强者，实在不是他们这点人可以对付的。\n只有“真传弟子”才能对付得了真传弟子，“李秋白”此人，只怕是一般的宗派长老都对付不了他，这也是当初李秋白镇压林熙的两大魔宠，神宵宗中为何如此平静的原因之一。\n修为达到“李秋白”这种境界，一般的宗派长老已经对他没有什么威慑力了，甚至长老还要尊敬他，因为宗派长老们的仙道潜能几乎已经到头了，而且实力大多是仙道四重“魔王”、“妖王”级别，最多达到“妖皇”、“魔皇”级别。\n而李秋白现在就已经达到妖王级实力了，更重要的是，他天赋高，而且还很年轻，未来前途无可限量，绝对在一般的宗派长老之前，也只有宗派里实力强大，仙道九重、十重的“大长老们”，才能镇得住他！\n只是大长老们很少出面，很多时侯都在潜修之中，或者有其他重要的事情。如果不是宗派里出了重大的事情，平时都根本不会怎么出现。\n“林熙，李秋白实力太强大了，或许只有同列仙道群英榜上的李道济李大哥才能对付得了他。眼下长老不在，你先等一等，我想办法让李大哥来帮忙。”\n上官瑶雪劝道，眉宇间担心重重。\n“擎天仙君……”\n林熙心中讶然，却是想起了仙道大商盟之行，那个孤傲强大，不可一世，连三仙岛主这种仙道巨擘都敢斗的擎天仙君李道济。\n听到上官瑶雪的意思，居然是想让他过来。\n李道济性情孤傲，林熙虽和他之有一面之缘，却留下了很深的印象。这种人根本不屑于帮别人，不过，他对于那位红颜知己“罗玉馨”却是极为的在乎。\n上官瑶雪在仙道大商盟中交友广阔，“闺密”满天下，写信给罗玉馨，请动“擎天仙君”李道济这种天纵之材也不是不可能。而且，仙罗派和神宵宗是盟友，李道济以仙罗派弟子来神宵宗，也不会让人感觉到什么不妥。\n“瑶雪倒是费心了，居然想到请李道济来助我。可惜，这终究是本派内部的弟子争斗，就算李道济也不好插手。而且求人不如求己，我如果实力大涨，未必就怕了李秋白，只是不知道他的实力到了何种地步。”",
            "summary": "李秋白成功镇压了地狱魔龙和吸血女王，执法殿众人期待林熙的归来。林熙出现后，得知了雷圣峰上发生的事，以及涉及到空圣王。林熙决定先见海圣王等人再行动。众人告诉他李秋白的实力强大，已经达到仙道三重“司命境”，林熙需要谨慎考虑。",
            "characters_in_summary": [
                "李秋白",
                "地狱魔龙",
                "吸血女王",
                "执法殿",
                "林熙",
                "海圣王",
                "空圣王"
            ],
            "entity_info": "李秋白 | 空圣王的表哥，神宵宗的真传弟子，拥有另一重更显赫的身份，——“仙道群英榜”上的天才强者！与空圣王有亲戚关系。与林熙有敌对关系。\n地狱魔龙 | 被林熙控制的强大神兽，帮助林熙进行进化。来自地狱大世界。与林熙是控制关系。\n吸血女王 | 一头强大的吸血鬼，被卡米拉控制，协助林熙进行进化。与林熙是合作关系。\n执法殿 | 执法殿成员所在的场所，是神宵宗的一个重要部门，负责维护宗派的秩序和安全。\n林熙 | 神宵宗弟子，拥有五龙轮和先天风暴圣胎，精神力强大，与卡米拉（吸血女王）是朋友，与朱龙成为朋友，使用次元小仙袋作为储物法宝，在妖族大世界与朱龙成为朋友。遭遇阴兵阻挠，最终成功收取仙器。与卡米拉（吸血女王）、朱龙、恶罗等有友好关系。与李秋白有敌对关系。\n海圣王 | 神宵宗弟子，可能与林熙存在师兄弟关系，试图阻止护法长老的攻击\n空圣王 | 神宵宗的前“十大圣王”，被林熙打败，进入“位面征战之地”后，他的神情好像苦大仇深一样。与李秋白是表兄弟关系。\n龙冰颜 | 神宵宗内门弟子，可能与晓日长老有关，与典韦、恶罗有敌对关系；从“位面征战之地”回来后，心境发生变化，对战火的态度变得复杂。与战火、恶罗等有敌对关系。\n地狱大世界 | 地狱魔龙所在的时空界域，地狱魔龙是被林熙控制的强大神兽，来自此地。\n战火 | 真传弟子，披黑色重甲，目光阴桀，魔气滚滚，带着一股浓烈的地狱大世界的气息。与暗龙是兄弟，关系密切；回归神宵宗后，与龙冰颜的关系变得复杂。与龙冰颜、恶罗等有敌对关系。\n位面征战之地 | 一个危险的不毛之地，需要穿行至边缘地带才能返回神宵宗。是故事发生的地点之一。\n暗龙 | 地狱大世界的修炼者，拥有强大的感知能力。与战火是兄弟，关系密切。与林熙有敌对关系。"
        }
    ]
}