{
    "chapter_title": "第一千七百三十四章  魔剑长老 ",
    "chapter_summary": "一名强大的剑修释放出一击漆黑的剑气，使天地陷入黑暗。这股剑气的威力令人敬畏，而林熙在感受到这股黑暗气息时，虽然一时无法完全回忆起它的来源。随后，剑气击中了一名仙道五重强者的真气，引发了巨大的震动。护法长老李仲道试图与李秋白联手对抗邢俊臣，但被林熙阻止。此时，竞技场长老出现，将双方暂时分开。紧接着，仙罗派的魔剑长老现身，表示他是受到执法长老的邀请而来，加入了神宵宗的战斗。",
    "characters_in_summary": [
        "林熙",
        "李仲道",
        "李秋白",
        "邢俊臣",
        "竞技场长老",
        "仙罗派魔剑长老"
    ],
    "pre_entity_info": "林熙 | 神宵宗弟子，可能与海圣王存在师兄弟关系，试图阻止护法长老的攻击，已突破至仙道三重“司命境”，被李秋白打压\n李仲道 | 可能和林熙存在冲突的人物，具体身份未知。可能是神宵宗的护法长老。\n李秋白 | 仙道世界中的强者，仙道四重虚空境，仙道群英榜上的人物，试图打压林熙的成长\n邢俊臣 | 林熙的师父，执法长老，执法殿的成员\n仙道世界 | 李秋白和林熙所处的奇幻世界，以仙道为主，仙侣现象普遍，男女水火双修修行速度更快\n龙冰颜 | 神宵宗内门弟子，可能与晓日长老有关，与典韦、恶罗有敌对关系；从“位面征战之地”回来后，心境发生变化，对战火的态度变得复杂。与战火、恶罗等有敌对关系。\n地狱大世界 | 地狱魔龙所在的时空界域，地狱魔龙是被林熙控制的强大神兽，来自此地",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "一道漆黑的剑气，纵横数十里，恢宏浩荡，猛然从天边电射而至。此剑一出，天地尽暗，目不视物，整个神宵山由白昼化为黑夜。\n这股剑气阴冷、黑暗，暴戾、充斥着强烈的杀戮气息，与仙道宗派光明正大、堂皇正气的作用截然不同。那道剑气中蕴含的惊人的杀伤力，简直令人不寒而栗。\n“这是……”\n电光石火间，林熙脑海中闪过一个念头，隐隐觉得这股黑暗的气息熟悉无比，但仓促之间却又难以完全想起。\n只听轰隆一声巨响，无尽的黑暗之中，那道恢宏万丈的剑气，便狠狠的劈在了那名仙道五重“准魔皇”级别的强者真气中，挡住了他的攻击，在虚空中激起万丈巨*。\n“唳！——”\n与此同时，一声尖啸惊天动地，苍穹上空，高悬的护法峰边缘，护法长老李仲道眼中寒光一闪，化为一道疾电，离开了护法峰，刹那之间穿越重重虚空，瞬息间出现在邢俊臣上空，滚滚的仙气，浩浩荡荡，居高临下，居然是要趁机联合李秋白，联手夹攻邢俊臣！\n“邢俊臣”虽然实力强大，但双拳难敌四手，匆忙之间，也绝对不可能抵挡得了李秋白和护法长老两个人的联手。\n“李仲道，你哪里去！——”\n斜刹里，一声暴喝突然传来，林熙早早的注意到了护法长老，身躯一晃，仙气万道，裹起万道洪流，冲霄而起，拦截过去。\n护法长老、李秋白以及那神秘的仙道五重强者，其中李秋白名列“仙道群英榜”，又有正品仙器在手，实力反而在护法长老李仲道之上，仅次于那名后出手的仙道五重强者。\n林熙的实力虽然逊于李秋白，但拦截护法长老却是绰绰有余的。\n“阴阳大仙术！”\n林熙祭起“次级仙器”五龙轮，体内光华一闪，眨眼之间，形成一个更加强大的无极气罩，神芒璀璨，笼罩虚空。\n“轰！”\n林熙身躯一震，微微晃动了一下，但却挡住了护法长老的攻击。\n护法长老执掌门中一千多载，在执法长老打破瓶颈之前，一直是死对头，各种经验和积累都不是林熙可比。不过，尽管还不能一举战胜护法长老，但林熙的实力，已经足以挡下护法长老的长老！\n“小畜生！”\n护法长老脸色铁青，心中气得要死。\n“士别三日当刮目相当”，“三十年河东，四十年河西，风水轮流转”，以前的林熙，在护法长老李仲道的眼中，只是一个微不足道的蝼蚁，无足轻重的“外门弟子”，实力更是不值一哂。\n然而此一时彼一时，林熙已经成长成了几乎可以和他平起平坐的仙道强者，这是护法长老以前所万万想不到的。\n打死他也不会想到，裁决峰上用来立威的一个弟子，居然会成长到威胁到他的地步，而这一切，才不过匆匆几年。\n“当日一时心软，致使今日养虎为患，——小畜生，我杀了你！”\n护法长老面若寒霜，眼底杀机一闪，就要再次出手，借机铲除林熙。\n“住手！——”\n眼看又是一场混乱，一条人影唰的飞至，切入两拔人马中间，手掌一挥，一股庞大的仙气，浩瀚无匹，幅射开来，强行将两拔人马分开。\n“竞技长老！”\n林熙吃了一惊，这突然出现，阻止战斗的人，虽然是神宵宗中的“竞技长老”。神宵宗中长老众多，虽然并不是所有长老都留在宗里，但神宵山内的长老依然众多。\n之前李秋白硬闯林熙的“雷圣峰”，包括和执法峰弟子的对峙，以及最初的战斗，都没有“宗派长老”出面，就是不想趟这趟混水。\n这场战斗并不只是私人的恩怨那么简单，还涉及到了“神子”，以及另外两名长老势力，其中错综复杂，许多人并不想参与其中。\n如果是内门弟子的争斗，层次较低，“宗派长老们”或许还会出面镇压，甚至当面训斥几句，但涉及到仙道境弟子就不是那么简单了。\n三重以下的“真传弟子”就已经只能勉强约束了，涉及到仙道四重虚空境以上的“真传弟子”，长老们的约束力就小了很多，更何况还是李秋白这种天才强者。\n这种情况下，谁也没有料到，在“宗派长老”中，实力并不是很强大的“竞技长老”居然会站出来，阻止这场战斗！\n“嗖！”\n身躯一荡，林熙后退开来，拉开了和护法长老李仲道之间的距离。同一时间，李秋白，以及另一名强者也借着“竞技长老”的面子顺势下台，拉开了距离，不过，身躯却始终保持着戒备的姿态，警惕的看着对面的两名！\n“剑道强者”的威胁号称“仙道第一”，不论你什么实力，都有可能一击被秒。面对这样的强者，即便是李秋白也不敢大意。\n“魔剑长老！你敢插手我们神宵宗的事？”\n李秋白眼睛一眯，望着不远处，气息凌厉的黑袍老者，怒喝道。\n那第二名出手的剑道强者，居然就是仙罗派的“魔剑长老”，也是林熙的师父邢俊臣在仙道大世界，交情最好的朋友，两人好多年前，就曾经一起携手闯荡位面！\n这次执法长老回山，居然是把“魔剑长老”也一起请回来了！\n这个意外对于护法峰众人来说，绝不是什么好事！\n原本以众人的实力，即便邢俊臣突然回山了，也不放在眼里，毕竟，一个人的实力再强也是有限的，但加上一个同样强大的“魔剑长老”就完全不一样了。\n一个剑道强者就已经让人忌惮了，两个剑道强者同时出现，就是一个巨大的威胁！\n“老夫应你们执法长老的邀请，到神宵宗做客，还用不着向你们几个解释。如果神宵宗有意见，也自有你们掌门来向我责任，还轮不到你们几个‘小辈’来发难。”\n魔剑长老神色阴冷、孤傲，根本不屑于解释。他是成名多年的仙道强者，论名声、地位，年龄，李秋白还和他有不少的差距，叫一声“小辈”倒也不算为过。",
            "summary": "一名剑修释放出一道漆黑的剑气，使得天地变得黑暗。这股剑气的威力惊人，令人生畏。林熙察觉出这股黑暗气息的熟悉感，但在短时间内无法完全想起。随后，剑气劈在了一名仙道五重强者的真气上，引起了巨大震动。与此同时，护法长老李仲道试图联合李秋白联手夹攻邢俊臣，但被林熙阻止。竞技长老出现，将双方分开。这时，仙罗派的魔剑长老出现，声称受执法长老的邀请来到神宵宗。",
            "characters_in_summary": [
                "林熙",
                "李仲道",
                "李秋白",
                "邢俊臣",
                "竞技长老",
                "仙罗派魔剑长老"
            ],
            "entity_info": "林熙 | 神宵宗弟子，可能与海圣王存在师兄弟关系，试图阻止护法长老的攻击，已突破至仙道三重“司命境”，被李秋白打压\n李仲道 | 可能和林熙存在冲突的人物，具体身份未知。可能是神宵宗的护法长老。\n李秋白 | 仙道世界中的强者，仙道四重虚空境，仙道群英榜上的人物，试图打压林熙的成长\n邢俊臣 | 林熙的师父，执法长老，执法殿的成员\n竞技长老 | 神宵宗的长老，与神子关系较好。\n仙道世界 | 李秋白和林熙所处的奇幻世界，以仙道为主，仙侣现象普遍，男女水火双修修行速度更快\n龙冰颜 | 神宵宗内门弟子，可能与晓日长老有关，与典韦、恶罗有敌对关系；从“位面征战之地”回来后，心境发生变化，对战火的态度变得复杂。与战火、恶罗等有敌对关系。\n地狱大世界 | 地狱魔龙所在的时空界域，地狱魔龙是被林熙控制的强大神兽，来自此地"
        }
    ]
}