{
    "chapter_title": "第一千七百六十七章  寻找仙道矿脉 ",
    "chapter_summary": "林熙在达到仙道四重虚空境后，与昔日好友海圣王和气圣王重逢并在其帮助下突破境界。三人一同回到地狱大世界寻找仙道金属。为换取金属，他们决定通过击杀妖魔来还债。林熙指导海圣王和气圣王提升技能，同时负责击败三重司命境以上的妖魔和地狱大魔王。",
    "characters_in_summary": [
        "林熙",
        "海圣王",
        "气圣王",
        "地狱大世界"
    ],
    "pre_entity_info": "林熙 | 神宵宗弟子，仙道三重“司命境”，试图阻止护法长老的攻击，被李秋白打压。与海圣王可能存在师兄弟关系，与地狱魔龙有关系。与卡米拉为魔宠关系。当前剧情中，林熙正在试图夺取一艘古老的战船，面临众多妖魔护卫的阻挠。\n海圣王 | 林熙的师兄弟，可能是仙道群英榜上的人物。\n气圣王 | 太白皇朝的圣王，与十八皇子发生冲突\n地狱大世界 | 一个充满妖魔的世界，林熙在此地屠戮妖魔，赚取功勋值和贡献点。\n络缨仙子 | 神宵宗弟子，愿意跟随周天潢等人一起对抗恶魔。在当前剧情中，络缨仙子一直在观察林熙的战斗情况，并在林熙需要帮助时及时出手。\n李秋白 | 仙道世界强者，仙道四重虚空境，仙道群英榜上的人物，试图打压林熙的成长。\n仙道世界 | 李秋白和林熙所处的奇幻世界，以仙道为主，仙侣现象普遍，男女水火双练修行速度更快。\n龙冰颜 | 神宵宗内门弟子，可能与晓日长老有关，与典韦、恶罗有敌对关系。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "林熙道。\n“嗯，师弟，谢谢你了。”\n海圣王等人也不推辞，一一鱼跃进了“小洞天”中。平心而论，他们跟着林熙的这段时间，实力的增长比过去几年都要快的多。\n这就是所谓的“贵人”一说，以前林熙受他们的福荫，如今则轮到林熙福泽他们！\n一饮一啄，皆是前定。\n林熙收了“小洞天法器”也就不去管他们了。\n这次达到仙道四重虚空境，对林熙是一个巨大飞跃，空间之道的点点滴滴，都需要他去消化。而且在和太梦长老等人的战斗中，也有许多的经验教训需要林熙事先慢慢的去领悟、吸收。\n“嗡！”\n林熙把“阎魔天子舟”依附在了一处次元空间的“晶壁”下，然后将防御禁制催动到最大，然后陷入了沉静中。\n整个阎魔天子舟就像一处死火山一样，寂静无声。\n时间一天天的过去，也不知道过了多久，林熙终于从入定之中，苏醒过来。整艘“阎魔天子舟”好像活了过来一样，散发出一圈圈空间涟漪。\n“师弟，你醒了。”\n一阵熟悉的声音在耳边响起。\n林熙睁开眼，看到海圣王和气圣王正站在自己面前，一脸的微笑。，也不知道在这里多久了。\n“两位师兄，你们破关了。”\n林熙道。\n“嗯。有一段时间了。看到你还没醒来，就在这里替你护法。”\n海圣王笑道。\n看到林熙望过来的目光，气圣王也微微点了点头。\n他们的积为不像白原那么深厚，也不像上官瑶雪那么低，所以反而是最早破关的。一圈圈奇异的气息从他们身上散发出来。和周围的虚空水乳交融，统合为一。\n这就是仙道大重“大千境”境的象征，达到这个级别，与环境融合，细察入微，洞若观火。\n海圣王和气圣王成功了！\n“多谢了。”\n林熙顿了顿，心中推究了一下，居然是过去了半个月之多：“差不多了，我们回地狱大世界吧。”\n海圣王和气圣王嗯了一声。也同意了林熙的意见。\n片刻之后，随着一声轰然巨响，“阎魔天子舟”撕裂虚空，再次出现在了地狱大世界的上空。\n“主人，终于找到你们了。”\n林熙刚刚出现。耳中便听到了一阵熟悉的声音。\n“卡米拉！”\n林熙心中一动。\n卡米拉化身无数，偶尔也会凝聚一具分身，出现阎魔天子舟上，但过不了多久就会消失，再次去侦察地形。\n林熙去奔袭太梦长老的时侯，卡米拉的分身就在途中离开了。\n虽然实力强大，分身无数。而且耳目遍布地狱大世界无穷广大的区域，但是卡米拉却没有办法穿梭虚空。\n“阎魔天子舟”一进入空间深处，卡米拉就和林熙失去了联系，只有一种断断续续的模糊的感应。但却没有办法交流。\n开始的时侯，卡米拉也暗暗焦急，不过感觉到林熙没事，也就放心了。\n“卡米拉。怎么了？”\n林熙问道。\n“主人，我终于发现你要的仙道金属了。就在西南方向，有几条矿脉，储藏丰富。都是你说的那几种。”\n卡米拉高兴道。\n“什么！”\n林熙大喜，眼神中一片雪亮。\n他已经花了数百亿的丹药，在仙道大商盟中购买了不少仙道金属，不过最关键，最重要的金属根买不到。\n那是地狱大世界才会出产的。\n要想获得这些仙道金属，锻成两大剑道，就必需在地狱大世界找。\n“我马上就去。”\n林熙毫不迟疑，阎魔天子舟在空中化为一道流光，疾速消失在天边。\n在一路上，林熙也没闲着，阎魔天子舟神挡杀神，佛阻杀佛，雷光一过，便是满地的妖魔尸体。\n“第五神妃”的那1500点贡献点并不是那么好还的，林熙必须抓紧一切可能的机会，击杀妖魔，偿还债务。\n这么一路屠杀过去，大约十二个时辰之后，林熙终于出现在卡米拉所说的地方。\n一座崔嵬的山脉，如巨兽盘蹲，雄踞在大地上，任何存在在这种七八千丈的山脉面前，都显得渺小卑微。山脉上，火把点点，五步一岗，十步一哨，都是妖魔在巡逻。\n而山脉的最顶端，一座暗金色的大殿，做的狰狞可怖，完全就是一个巨大的魔鬼头颅的造型，嵌在山峰上。\n大殿里一道数十丈半径的魔气，黑烟滚滚，贯通天地，定鼎山脉。\n十几只红眼睛的蝙蝠就在山脉上空盘旋着，将这一切收入眼底，然后汇报到林熙那里。\n“这是一头资深的地狱魔王，都快要进化到时空境了，倒是实力不俗。”\n林熙站在船首，衣袂飘飘，俯瞰着下方的山脉。\n从高处看去，大地一收眼底，整座山脉顿时也显得不那么震撼了，只是依旧很大。\n“师弟，一会儿，也放我们下去吧。很久没战斗了，都有点生疏了。”\n海圣王在一旁道。\n气圣王也点了点头。\n两人刚刚晋升大千境，正好需要这种战斗磨砺自己掌握的能力。而且，技艺都是百战之中磨砺出来的。见识了林熙击杀太元宫长老的战斗，两人心中也若有所悟，正好想在战斗中磨砺一翻。\n林熙沉吟片刻，终于点了点头：“那好吧。”\n地狱大世界妖魔如蚁，危险重重，林熙首先需要对两人的安全负责，毕竟人是他带进来的。不过考虑了一下，林熙还是觉得没有多大危险。\n山峦上的妖魔虽多，但大千境的强者细察入微，洞若烛火，对于各种战斗细节的掌握，都不是普通的妖魔可以比拟的。\n以海圣王和气圣王的实力，以二敌众，还想击杀很多妖魔是不太可能的。不过，大千境的强者洞察先机，自保还是有余的，一旦情况不对，立即就会撤退。\n“三重司命境以上的妖魔，我都会击杀。那头地狱大魔王，我来收拾。余下的，你们自己注意。”\n林熙顿了顿道。\n“嗯。”\n两人点了点头。\n林熙先打开阎魔天子舟的护罩，放两人出去，然后一道意识遥遥锁定了魔殿里的“地狱大魔王”，大船一倾，直接向着下方的妖魔实力最强的区域，冲杀了过去。\n“杀！——”",
            "summary": "林熙成功达到了仙道四重虚空境，并与海圣王和气圣王重逢。他们在林熙的帮助下突破了境界。随后，林熙与两位师兄一起回到了地狱大世界。在那里，他们找到了林熙所需的仙道金属。为了获取这些金属，他们决定击杀妖魔来偿还债务。林熙让海圣王和气圣王在战斗中磨砺自己的技能，而他则负责击杀三重司命境以上的妖魔和那头地狱大魔王。",
            "characters_in_summary": [
                "林熙",
                "海圣王",
                "气圣王",
                "地狱大世界"
            ],
            "entity_info": "林熙 | 神宵宗弟子，仙道三重“司命境”，试图阻止护法长老的攻击，被李秋白打压。与海圣王可能存在师兄弟关系，与地狱魔龙有关系。与卡米拉为魔宠关系。当前剧情中，林熙正在试图夺取一艘古老的战船，面临众多妖魔护卫的阻挠。\n海圣王 | 林熙的师兄弟，可能是仙道群英榜上的人物。\n气圣王 | 太白皇朝的圣王，与十八皇子发生冲突\n地狱大世界 | 一个充满妖魔的世界，林熙在此地屠戮妖魔，赚取功勋值和贡献点。\n络缨仙子 | 神宵宗弟子，愿意跟随周天潢等人一起对抗恶魔。在当前剧情中，络缨仙子一直在观察林熙的战斗情况，并在林熙需要帮助时及时出手。\n李秋白 | 仙道世界强者，仙道四重虚空境，仙道群英榜上的人物，试图打压林熙的成长。\n仙道世界 | 李秋白和林熙所处的奇幻世界，以仙道为主，仙侣现象普遍，男女水火双练修行速度更快。\n龙冰颜 | 神宵宗内门弟子，可能与晓日长老有关，与典韦、恶罗有敌对关系。"
        }
    ]
}