{
    "chapter_title": "第一千七百六十九章  两头准魔皇 ",
    "chapter_summary": "林熙为了修炼剑道，努力寻找仙道金属以提升实力。在寻找过程中，他镇压了众多地狱魔王并逐渐壮大魔王军团。他的朋友卡米拉通过她的百万分身帮助林熙找到更多矿脉。随着实力的提升，林熙的身体变得愈发沉重，因为他的剑道修炼使他身体致密。在剑道大成前，林熙无法控制自己的身体重量，相当于一座山脉。同时，他的剑气越来越强大，连白原都不得不避让。在一次探险中，林熙遭遇了一头时空境的妖魔，但他自信能够战胜对手。",
    "characters_in_summary": [
        "林熙",
        "卡米拉",
        "白原",
        "仙道金属",
        "地狱魔王",
        "魔王军团",
        "剑道",
        "身体重量",
        "剑气"
    ],
    "pre_entity_info": "林熙 | 神宵宗弟子，仙道三重“司命境”，试图阻止护法长老的攻击，被李秋白打压。与海圣王可能存在师兄弟关系，与地狱魔龙有关系。与卡米拉为魔宠关系。当前剧情中，林熙正在试图夺取一艘古老的战船，面临众多妖魔护卫的阻挠。地点名\n卡米拉 | 地狱大世界的修炼者，与李秋白有友好关系，为林熙的魔宠。\n白原 | 与林熙没有直接的关系，但他的存在可能会对他们的行动产生一定的影响。在当前剧情中，白原并未出现。\n络缨仙子 | 神宵宗弟子，愿意跟随周天潢等人一起对抗恶魔。在当前剧情中，络缨仙子一直在观察林熙的战斗情况，并在林熙需要帮助时及时出手。\n李秋白 | 仙道世界强者，仙道四重虚空境，仙道群英榜上的人物，试图打压林熙的成长。\n仙道世界 | 李秋白和林熙所处的奇幻世界，以仙道为主，仙侣现象普遍，男女水火双练修行速度更快。\n龙冰颜 | 神宵宗内门弟子，可能与晓日长老有关，与典韦、恶罗有敌对关系。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "一门剑道想要祭炼到仙道境，所需要搜集的仙道金属，耗费的材料、心血，难以想像。林熙虽然夺了一道矿脉精华，但还远远不够。\n随后的时间里，林熙一路东奔其驰，按照卡米拉侦察到的情报，一处处镇压妖魔，夺取矿脉。\n每夺取一处矿脉，林熙都会镇压一头地狱魔王。\n魔王军团的人数越来越多，渐渐的初具规模。\n这个时侯，卡米拉的百万分身，显得愈发的重要。她没有虽然没有参与到战斗，但是林熙按照她侦察到的消息，按图索骥，一路直奔过去，省了不知道多少功夫。\n地狱大世界广袤无比，而那些仙道金属矿脉，就散布在大地上。如果没有足够的侦察，在这片大地上就相当于无头苍蝇，不知道要白费多少功夫，一不小心撞上一些魔皇、魔帝就是死路一条，而且还不一定能找到这些金属矿脉。\n在林熙追逐仙道金属矿脉，祭炼两大剑道的时侯，白原、上官瑶雪，连同摩图和古鲁两头魔宠也跟着破关而出。\n“你好像变得比我们破关前厉害了。”\n上官瑶雪一出来就注意到了林熙的异样，仔细一看，却是一凛：“林熙，我怎么感觉你现在好危险的样子。”\n“林熙正在祭炼两门剑道，他已经炼化好几座矿脉了。暂时在剑道大成之前，没有办法控制自。他现在相当于全身是剑，你最好暂时不要靠近他。”\n海圣王一脸郑重的警告道。\n“啊！”\n上官瑶雪睁大了眼睛，很是吃惊。\n“海师兄说的没错，瑶雪，你最好不要靠近六尺之内。”\n林熙苦笑道。\n说的郑重，搞得地狱魔龙都毛骨悚然。\n林熙现在不止是全身锋利如剑，吹毛断发，而且周围六尺之内，浮动着许多肉眼看不到细小剑芒，威力不在林熙身上的剑气之下，**凡胎是完全抗不下的。\n要不是阎魔天子舟以“幽冥神铁”造成，这一刻，早就被林熙削出一个大洞来了。\n事先上，上官瑶雪还有一点没看到，就连海圣王和气圣王都没有注意到。\n如果仔细的观察“阎魔天子舟”，就会发现这件超级大兵器没有以前那么灵活了，整艘大船沉沉的，好像压了什么重物一样。\n这些重量几乎全部来自于林熙。\n林熙不断的吸纳一座座仙道矿脉中的精华，效果是明显的，他的身体越来越致密，充斥着大量的金属元素。\n现在表面上还是一个正常的人，实际上，林熙的重量，已经相当于一座庞大的山脉了。\n这是凝聚剑体过程中，必然伴随的现象。\n“剑道”在晋升“大仙术”的过程中，会自然而然的锻就剑体，身体越来越致密，也越来越强悍。\n实际上，在仙道大世界，剑道强者的身躯是最坚固，最致密的，远远超出乎同辈的仙道修士。\n林熙兼修了“万剑**”和“太白剑道”，两门矿世剑体熔炉一身，身体的密度再次加倍。\n他现在的身体重量，可想而知。\n远古佛教有“金刚不坏之体”一说，但是“金刚不坏之体”只是一层皮。而剑体却是内外通道，远超过佛门的“金刚不坏之体”。\n“还差一点，就可以成就双剑体了。”\n林熙心中暗道。\n剑体在大成之前，都是半成品。半成品的最大特点，就是无法控制自如，所以面对这种情况，林熙也没有什么办法，只有尽快的提升剑道成就的速度。\n…………\n时间一天天的过去，林熙特意绕过了那些魔气裂空，气息特别强大的魔皇，魔帝所居的地方，一个个的去镇压。\n他身上的剑气越来越重，开始还是周围六寸，到了最后，剑气盈荡，连白原都不得不到船舱下层去避避剑气了。\n林熙只得苦笑。\n剑道是越接近大成，散逸出来的剑气就越发强烈的。\n“主人，前面那座仙道矿脉有些危险，坐镇的是一头时空境的妖魔，我的分身已经被它发现击杀了。他恐怕已经有所察觉了。”\n卡米拉的声音在林熙脑海中响起。\n“无妨！”\n林熙摆了摆手，整个阎魔天子舟立即沉重的晃动了一下，随着他的手臂摆动了一下。他的剑体日益大成，身体也是越来越致密，沉重。\n空中不受力，他随意的一摆，就千钧之力。\n林熙眼中闪过一丝尴尬的神色，不过很快就恢复了正常。\n“发现了也没有关系，它掀不起大浪。”\n林熙自信道。\n他的魔王军团，越来越强盛，已经达到二十多头，而且统统都是资深的那种，实力特别强横。林熙为了挑选这些实力强大的魔王，甚至还特别停止了夺取矿脉的行动，专程到这些魔王领地一一“拜访”。\n虽然耗费了一些时间，但效果也是明显的。\n林熙的实力，配合二十多头四重虚空境巅峰的资深地狱魔王，林熙有信息横扫任何准魔皇的领地。\n阎魔天子舟飞速驶过去，不过领地外却被拦了下来。\n“人类还是妖魔？”\n一道强大的身影，目光睥睨，无法无天，驻立在空间与空间交界的地方，叠影重重，看不清楚。\n他的身上魔气滚滚，脚下云生云灭，形成种种妖魔幻象，仿佛朝拜一般。\n这声音一出，林熙立即感觉到一股强大的魔识，锁定了整艘阎魔天子舟。对方显得忌惮重重，并没有立即出手，显然对于这艘漆黑大船也极为忌惮。\n“人类又如何？妖魔又如何？”\n林熙笑道，不以为意。\n“人类就得死。”\n魔影冷冷道。\n林熙的声音和回答，已经表明了他的身份。\n“嗡！”\n魔影手掌一挥，虚空一扭，身旁居然又出现了一头仙道五重时空境级别的“准魔皇”，接着是几头地狱魔王，居然多达到六头。\n居然是同时出现了两头“地狱准魔皇”。\n林熙也不禁讶然，本以为是一头，结果同时出现两头强大的地狱准魔皇，这种情况在以前可是从未出现过！\n“我不管你什么来历，不过居然把主意打到黑焰大魔皇的名下，那就真的是活腻了。——来都来了，那就永远别走了。”",
            "summary": "林熙为了修炼剑道，需要收集仙道金属，他夺了一道矿脉精华，但仍远远不够。在寻找矿脉的过程中，他镇压了许多地狱魔王，逐渐壮大魔王军团。在这个过程中，卡米拉的百万分身起到了关键作用，帮助林熙找到了许多矿脉。然而，林熙的身体变得越来越沉重，因为他正在祭炼两大剑道，身体越来越致密。在剑道大成之前，他无法控制自己，身体重量相当于一座庞大的山脉。与此同时，林熙的剑气越来越强烈，以至于白原不得不避开剑气。在寻找矿脉的过程中，林熙遇到了一头时空境的妖魔，但他有信心击败对方。",
            "characters_in_summary": [
                "林熙",
                "卡米拉",
                "白原",
                "仙道金属",
                "地狱魔王",
                "矿脉"
            ],
            "entity_info": "林熙 | 神宵宗弟子，仙道三重“司命境”，试图阻止护法长老的攻击，被李秋白打压。与海圣王可能存在师兄弟关系，与地狱魔龙有关系。与卡米拉为魔宠关系。当前剧情中，林熙正在试图夺取一艘古老的战船，面临众多妖魔护卫的阻挠。地点名\n卡米拉 | 地狱大世界的修炼者，与李秋白有友好关系，为林熙的魔宠。\n白原 | 与林熙没有直接的关系，但他的存在可能会对他们的行动产生一定的影响。在当前剧情中，白原并未出现。\n络缨仙子 | 神宵宗弟子，愿意跟随周天潢等人一起对抗恶魔。在当前剧情中，络缨仙子一直在观察林熙的战斗情况，并在林熙需要帮助时及时出手。\n李秋白 | 仙道世界强者，仙道四重虚空境，仙道群英榜上的人物，试图打压林熙的成长。\n仙道世界 | 李秋白和林熙所处的奇幻世界，以仙道为主，仙侣现象普遍，男女水火双练修行速度更快。\n龙冰颜 | 神宵宗内门弟子，可能与晓日长老有关，与典韦、恶罗有敌对关系。"
        }
    ]
}