{
    "chapter_title": "第一百七十九章  设计长老，求推荐） ",
    "chapter_summary": "外门弟子林熙与护法殿弟子发生冲突，导致他们在肃清峰上与护法长老对峙。林熙坚信正义至上，即使是对护法殿弟子，他也认为犯罪者应受惩罚。这引发了众人的共鸣和支持。然而，护法长老对此感到愤怒，认为林熙的行为无法无天。尽管面临压力，林熙仍坚定捍卫自己的观点，并指责护法长老欺师灭祖。这一事件引起了神宵宗内外的广泛关注和震惊。林熙通过努力修炼，提高了智慧和悟性，使他的思维变得更加敏捷。他怀疑护法长老与龙冰颜和神子勾结，对其动机产生质疑。为了反击，林熙决定利用宗规戒律来对抗护法长老。在众人面前，林熙勇敢地站出来指责护法长老，吸引了众多弟子的关注。护法长老意识到自己被林熙算计，陷入被动局面。护法长老被迫承认自己的错误，林熙成功捍卫了自己的权益。",
    "characters_in_summary": [
        "林熙",
        "护法殿弟子",
        "护法长老",
        "肃清峰",
        "神宵宗"
    ],
    "pre_entity_info": "林熙 | 在吸收魔龙内丹能量后，林熙的身体发生了异变，他的外貌变得更加像地狱魔龙，但他的内心仍然保持着人类的理智和情感。他在对抗邪道势力的过程中，展现出了强大的实力和对同门的关爱。在与护法殿弟子的冲突中，表现出了勇敢和智慧。他与护法殿弟子李林有敌对关系。\n护法长老 | 神宵宗的高级领导，负责执行门规和处罚违纪弟子。对林熙的行为表示不满，决定对其进行惩罚。\n肃清峰 | 神宵宗的一座山峰，位于内门禁制附近，山顶有大殿名为“肃清殿”，是护法殿与执法殿冲突时期仿照执法殿的“刑罚台”建造的，百年难得使用一次。\n神宵宗 | 一个仙道宗派，拥有护法殿、时空诸峰等地，清莲圣女、护法长老等人是其成员。\n时空诸峰 | 神宵宗的一座山峰，用于修炼和传送，林熙计划前往此地。\n清莲圣女 | 她在得知林熙的身体异变后，选择了相信林熙，并在对抗邪道势力的过程中，给予了林熙很大的支持。她是上官瑶雪的师姐，与上官瑶雪关系亲密。\n上官瑶雪 | 仙道大世界考核的参赛者，与林熙相识并在考核中共同晋级。她是清莲圣女的弟子，与清莲圣女关系亲密。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "许多新进的外门弟子，纷纷感到不可思议。\n“嚣张！果然够嚣张，我喜欢！我们外门弟子提起护法长老，哪个不是唯唯诺诺，诚惶诚恐。这么多年，也不知道多少弟子，死在裁决峰上。想不到，我们外门之中，还有这等弟子，敢当着护法长老的面打脸。我们这些做师兄师弟的，也是与有荣焉啊！”\n山峰下聚拢的人群，纷纷感到解气。\n护法殿的弟子权势极大，地位极高。平常一个个眼高于顶，不把人放在眼里。\n平时里，外门弟子见到，哪个不是敬畏三分。如今，有人能出面教训教训他们，众人都感觉长了脸，出了气。\n护法长老和林熙的事情，虽然是因为龙冰颜而起，属于私怨。但是林熙却是不折不扣的外门弟子，同样没有靠山，没有背景，同样是刚刚加入神宵宗的弟子。\n所以，无形之中，其他的外门弟子，当成了自己的代表。心理上都站到了他那一边。看到他在肃清峰上，谈笑自若，嬉笑怒骂，都是佩服的不得了。\n隐隐之中，感觉就像是自己对着护法长老怒骂一样。一个个都激动的心血沸腾。心里有种“要是我能像他一样”就好了的感觉。\n……\n肃清峰上，护法长老安如泰山，听了林熙的话。目光闪动了一下，立即就明白了林熙的心思。他冷笑一声：“林熙，你胆子不小啊。什么叫做天子犯法，与庶民同罪？——你这是要用那些卑贱的世俗的律例。来管束我们仙道宗派吗？！”\n“哼！法不容情。既然是宗规戒律，就是所有人都要遵守的。别说是两名护法殿弟子，就是护法长老，犯了罪，一样要处置。该处死，就得处死！”\n林熙冷声道，说到“该处死，就得处死”。更是斩钉截铁，掷地有声。\n“放肆！”\n护法长老听到林熙的话，脸色铁青，砰的一掌拍下。身躯猛的站了起来。他的身上，气息〖勃〗发，一股恐怖的威压，从他身上扩散而出，犹如潮汐一般。扩散而出，笼罩山峰。\n噔噔噔！\n林熙脸色微变，只觉身前气涌如潮，仿佛无边的巨浪。拍打过来。顿时站立不稳，噔噔噔连退数步。\n“林熙。你简直是无法无天！别以为上次副掌门救了你一次，我就收拾不了你！护法殿的权利。是立派之初就确定的，在神宵宗里，我说的话，就是宗规戒律，谁也插手不了。你犯了门规，就是死罪，谁也救不了！”\n霸道、冷厉的声音，仿佛雷鸣，震荡诸峰。声音中透露出的冷酷，更是令人色变！\n“哼！你是想造反吗？”\n此言一出，天地色变，所有人骇然失色。谁也没有想到，在护法长老发威的情况下，林熙还敢顶着跟他干。一句“造反”简直是骇人听闻。\n不止是周围围观的弟子，就连山峰上的护法弟子，都变了脸色。\n“宗规戒律，是为了维护宗派正道、公义，树立门派威望。什么叫做‘宗规戒律’？就是宗内所有人都要遵守的宗规律条，别说你只是一个小小的护法长老，就是掌门也一样要遵守。护法殿只是代行职责，你小小一个护法长老，竟然敢说出，我的话就是宗规戒律这种话。简直是大逆不道！你眼中到底还有没有掌门，有没有创派祖师？就凭你这番话，就是犯了大罪，是欺师灭祖，按罪当斩！——”\n林熙的声音，声色俱厉，掷地有声！\n噔噔噔！\n听到林熙的话，护法长老惊得脚下噔噔噔，连退数步。\n哗！\n山下，人群震动，许多的神宵弟子也是纷纷露出震惊的神色。\n这番话太惊人了！\n护法殿执掌门规多年，很多弟子早已习惯了护法殿的权威，还从没有人发出林熙这样的质问。\n对于很多人来说，护法殿执掌戒律，也就代表了宗规戒律。所以，护法长老说出“我的话就是宗规戒律”这样的话，也没人觉得有什么不妥。\n大家早就习惯了。\n不过，林熙不同，他的灵魂有一半来自另一个世界。对于他来说，护法殿是护法殿，宗规戒律是宗规戒律，哪怕你是护法长老，也一样要受制约。",
            "summary": "神宵宗外门弟子林熙因与护法殿弟子林熙发生冲突，而在肃清峰上与护法长老对峙的故事。林熙坚持正义，认为即使是护法殿弟子，犯了罪也要受到惩罚，引起众人共鸣和支持。护法长老对此表示愤怒，认为林熙无法无天，但林熙坚定地捍卫自己的观点，甚至指责护法长老欺师灭祖。这一事件引起了神宵宗内外人士的广泛关注和震惊。",
            "characters_in_summary": [
                "林熙",
                "护法长老",
                "护法殿弟子",
                "肃清峰"
            ],
            "entity_info": "林熙 | 在吸收魔龙内丹能量后，林熙的身体发生了异变，他的外貌变得更加像地狱魔龙，但他的内心仍然保持着人类的理智和情感。他在对抗邪道势力的过程中，展现出了强大的实力和对同门的关爱。在与护法殿弟子的冲突中，表现出了勇敢和智慧。他与护法殿弟子李林有敌对关系。\n护法长老 | 神宵宗的高级领导，负责执行门规和处罚违纪弟子。对林熙的行为表示不满，决定对其进行惩罚。\n肃清峰 | 神宵宗的一座山峰，位于内门禁制附近，山顶有大殿名为“肃清殿”，是护法殿与执法殿冲突时期仿照执法殿的“刑罚台”建造的，百年难得使用一次。\n时空诸峰 | 神宵宗的一座山峰，用于修炼和传送，林熙计划前往此地。\n清莲圣女 | 她在得知林熙的身体异变后，选择了相信林熙，并在对抗邪道势力的过程中，给予了林熙很大的支持。她是上官瑶雪的师姐，与上官瑶雪关系亲密。\n上官瑶雪 | 仙道大世界考核的参赛者，与林熙相识并在考核中共同晋级。她是清莲圣女的弟子，与清莲圣女关系亲密。"
        },
        {
            "id": 1,
            "content": "这就是思维方式的不同。\n特别是，林熙修习了七火大真气中的“灵火”又吸收了两块“灵火之石”。智慧和悟性大大增长，思维极为敏捷，和裁决峰上有很大差别。\n对于林熙来说，你既然敢说出“我的话就是宗规戒律”我就能给你扣顶大帽子。反正不管怎么样，只要护法长老今天说出这番话，以后护法殿的权威，就会大受影响。\n而这，就是林熙的目的。\n护法长老站到了龙冰颜那边，站到了神子那边，这已经是不争的事实。他这次召自己过来，也绝对不是安的什么好心。\n对于这一点，林熙心知肚明。所以，好！既然大家已经撕破脸皮，那就不必再遮遮掩掩了，索性撕破到底。别的不说，今天先骂个痛快，出口恶气！\n长老又怎么样？！\n神宵宗又不是你开的！你敢拿宗规戒律给我穿小鞋，我就敢拿宗规戒律给你扣帽子！\n这就是林熙的想法。\n护法长老此时气得嘴皮子都哆嗦起来。他执掌护法殿这么多年，还从来没有遇到过如此牙尖嘴利的弟子。\n护法长老此时已经感觉到，再斗下，自己恐怕完全不是他的对手！\n“小畜生，你简直是胆子大的没边了。我倒不信了，你一个小小外门弟子，我居然就治不了你！”\n护法长老神色铁青，瞳孔之中，射出一股森寒的杀气。他已经知道，对付林熙这种牙尖嘴利的弟子，说什么理斗什么论，统统是白搭，只有用绝对的武力，强行〖镇〗压，才能彻底的震服了他。\n“仙魔大掌！给我擒拿了！”\n护法长老手掌一拍，仙气浩荡，无穷无尽的金光，暴射而出，化为一只山岳般的巨手，就往林熙的头顶〖镇〗压了不去。\n护法长老何等厉害，这一动手，立即就是天崩地裂。别说是林熙，就是圣子、虚仙来了，也一样跪下，不是对手。\n“哼！我只不过就事论事，说出道理。不合你意，你就要痛下杀手。这里内内外外这么多弟子，我倒要看看，你以后如何服众！你还有何脸面，执掌宗规戒律！”\n林熙冷冷望着护法长老，看都不看头顶压下的“仙魔大掌”。\n他的神情〖镇〗压自若，有恃无恐。\n护法长老犯今天犯的最大错误，就是不该在大庭广众下，把他带走。更不该在大庭广众下，试图给他下马威。一个外门弟子确实无足轻重，撼动不了护法长老。\n林熙哪怕实力再强上十倍，也不是他的对手。\n但是神宵山上，里里内外，成千上万的弟子看着。这是一股无形的，巨大的力量。别说护法殿权倾宗内，就是权力再大上十倍，也不敢无视这股力量。\n只要林熙站稳了一个理字，哪怕他口头上再狂一些。林熙都敢肯定，护法长老不敢无缘无故的斩杀他！否则的话，日后神宵山内无人服他，无人敬他，护法殿自然也就崩溃，名存实亡。\n仙道世界虽然讲究“弱肉强食”但终究是正道，不比邪道，多少还是要占住一个理字。\n“嗡！”\n护法长老脑海一震，这一刹那间，才突然注意到，不止神宵山外，无数双目光在注视着他，就连护法殿的弟子也有些不安忐忑的看着他。\n对于林熙，护法殿弟子故然没有好感。但若是就这么不分青红皂白的杀他，恐怕就连他们这些护法弟子都会受到牵连，以后在神宵山内，没人会有好脸色。\n“不好！中了这个家伙的计了！”\n护法长老心中一震，一股凉意，从头顶传到脚底。真是终日打雁，终被雁啄！他本来只简单地以为林熙无法无天，连他这个长老都不放在眼里。但现在看来，他根本就是故意激他！\n护法长老一直以为，林熙敢这么狂，敢这么顶撞他。是仗着当日裁决峰上，神宵宗副掌门救了他。以为他恃宠而骄，不把自己放在眼里。\n然而现在看来，他的依仗根本就不是什么神宵宗副掌门，而是神宵山内内外外成千上万的普通弟子。这些自己以前从来没有放在眼里的弟子！\n一刹那间，护法长老脑海中掠过许许多多的念头、\n林熙的暴力抗法……，从容主动应召……，口出狂言激怒自己……\n当这些念头全部窜在一起的时侯，护法长老心中长长的倒吸了一口气。\n他终于明白了，这一切，林熙从一开始就计划好了。这个他从来没有看在眼里的低级弟子，从一开始就制定了一个计划，连他都被设计进去了。\n当他被激怒的刹那，也就是林熙计划成功的刹那。",
            "summary": "林熙通过修炼，提升了智慧和悟性，使得他的思维变得极为敏捷。他认为护法长老站在龙冰颜和神子一边，对他并不怀好意。因此，林熙决定反击，利用宗规戒律来对抗护法长老。在大庭广众之下，林熙勇敢地站出来指责护法长老，引起了众多弟子的关注。护法长老意识到自己被林熙算计，陷入了被动局面。护法长老被迫承认自己的错误，林熙成功地捍卫了自己的权益。",
            "characters_in_summary": [
                "林熙",
                "护法长老",
                "龙冰颜",
                "神子"
            ],
            "entity_info": "林熙 | 在吸收魔龙内丹能量后，林熙的身体发生了异变，他的外貌变得更加像地狱魔龙，但他的内心仍然保持着人类的理智和情感。他在对抗邪道势力的过程中，展现出了强大的实力和对同门的关爱。他与护法殿弟子李林有敌对关系。\n护法长老 | 神宵宗的高级领导，负责执行门规和处罚违纪弟子。对林熙的行为表示不满，决定对其进行惩罚。\n龙冰颜 | 神宵山的势力人物，可能影响护法长悳老，林熙需要在神宵山内树立朋友，避免被打圧\n肃清峰 | 神宵宗的一座山峰，位于内门禁制附近，山顶有大殿名为“肃清殿”，是护法殿与执法殿冲突时期仿照执法殿的“刑罚台”建造的，百年难得使用一次。\n时空诸峰 | 神宵宗的一座山峰，用于修炼和传送，林熙计划前往此地。\n清莲圣女 | 她在得知林熙的身体异变后，选择了相信林熙，并在对抗邪道势力的过程中，给予了林熙很大的支持。她是上官瑶雪的师姐，与上官瑶雪关系亲密。"
        }
    ]
}