{
    "chapter_title": "第一千七百七十四章  万兽大帝 ",
    "chapter_summary": "万兽大帝是一位强大的上古强者，以驯养洪荒凶兽而闻名。他创立了凶兽军团，通过杂交创造更强大的生物，建立了广泛的人脉和资源。在一次战斗中，他与对手同归于尽，坠落至地狱大世界。在临终前，他预言万年后万兽空间将再次打开，进入者将获得其留下的宝藏，包括珍贵的凶兽之卵。各大宗派纷纷寻找万兽大帝的宝藏，但在地狱大世界这个充满危险的地方，寻找过程充满了挑战。真传弟子们担忧万魔岭和邪神峰的人可能会插手，使得争夺变得更加艰难。然而，一名威猛男子鼓励众人勇敢面对危险，争取难得的机缘。",
    "characters_in_summary": [
        "万兽大帝",
        "真传弟子",
        "威猛男子"
    ],
    "pre_entity_info": "真传弟子 | 太元宫的真传弟子，实力强大，对白原有所顾忌。与龙冰颜和林熙没有直接的关系，但他的存在可能会对他们的行动产生一定的影响。在当前剧情中，真传弟子并未出现。\n林熙 | 神宵宗弟子，仙道三重“司命境”，试图阻止护法长老的攻击，被李秋白打压。与海圣王可能存在师兄弟关系，与地狱魔龙有关系。与卡米拉为魔宠关系。当前剧情中，林熙正在试图夺取一艘古老的战船，面临众多妖魔护卫的阻挠。\n络缨仙子 | 神宵宗弟子，愿意跟随周天潢等人一起对抗恶魔。在当前剧情中，络缨仙子一直在观察林熙的战斗情况，并在林熙需要帮助时及时出手。\n李秋白 | 仙道世界强者，仙道四重虚空境，仙道群英榜上的人物，试图打压林熙的成长。\n仙道世界 | 李秋白和林熙所处的奇幻世界，以仙道为主，仙侣现象普遍，男女水火双练修行速度更快。\n龙冰颜 | 神宵宗内门弟子，可能与晓日长老有关，与典韦、恶罗有敌对关系。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "不过，他的出名，并不是因为他的实力，而是因为喜欢豢养强大的洪荒凶兽。\n传闻之中，这位上古时代的“巨头”，一直喜欢深入时空深处，搜寻那些珍惜的，极其强大，近乎绝迹的古代凶兽。\n他豢养凶兽，从来都是寻找幼兽，并且从小培养。\n这些幼兽长大之后，实力恐怖，并且对他忠心耿耿，由此组成了一只实力极其可怕的凶兽军团，保卫他的安全，同时替他四处征战。\n“万兽大帝”精研此道，他甚至特意的让不同的洪荒凶兽杂交，从而诞生出了一头头古怪奇特的，更加强大的凶物，并且把这些杂交的奇异凶物，卖给其他同时的强者，以炼成凶兽化身。\n凭借这些凶兽，“万兽大帝”网络起了巨大的人脉，并且通过凶兽，换取各种功法，珍惜练功材料，以及强大的仙器。\n正是凭此，“万兽大帝”才人之前上古时代默默无闻的修士之一，成长为威名显赫的仙道“巨头”。\n不过，他最成功的，还是在一处隐秘的时空中，找寻到了三枚天地开劈时，古老的混沌凶兽的卵。其中一枚，被他炼化成第二化身，从此实力飞涨，进步非凡。\n而第二枚则被他卖给了上古时代的另一名强者，后者本来资质并不是很强，却凭此晋升到了“鬼神境”，威名赫赫，最终成就了上古时代的另一个传奇！\n有这种际遇。“万兽大帝”本来也是春风得意，上面有人罩着，相交又遍天下。只可惜，月有阴晴，人有兴衰。\n“万兽大帝”不知哪里得罪了一个猛人，双方一场大战，对方也实力不俗，最后同归于尽，坠落到了地狱大世界。\n传闻之中。“万兽大帝”自知必死，却心疼他的那些一生豢养，花费了大精力、大心血的那些混沌凶兽、洪荒凶兽。因此在坠落的时侯，发出预言。\n万年之后，他的万兽空间必将再次打开。所有有缘进入的人，都会获得他留下的宝藏，——万兽空间中那些珍贵的凶兽之卵。",
            "summary": "\"万兽大帝\"是一位上古时代的强者，因豢养强大洪荒凶兽而出名。他擅长寻找并培养幼兽，组建了一支恐怖的凶兽军团。他还进行凶兽杂交，创造出更强大的生物，并通过它们建立广泛人脉和获取资源。在一处隐秘时空找到三枚古老混沌凶兽卵，其中一枚炼化成第二化身，增强实力。然而，他在一场战斗中与对手同归于尽，坠落至地狱大世界。在临终前，他预言万年后万兽空间将再次打开，进入者将获得其留下的宝藏，包括珍贵的凶兽之卵。",
            "characters_in_summary": [
                "万兽大帝",
                "上古时代强者",
                "洪荒凶兽",
                "凶兽军团",
                "隐秘时空",
                "混沌凶兽卵",
                "地狱大世界"
            ],
            "entity_info": "地狱大世界 | 一个广袤无垠的地狱世界，仙道金属矿脉散布其中。\n林熙 | 神宵宗弟子，仙道三重“司命境”，试图阻止护法长老的攻击，被李秋白打压。与海圣王可能存在师兄弟关系，与地狱魔龙有关系。与卡米拉为魔宠关系。当前剧情中，林熙正在试图夺取一艘古老的战船，面临众多妖魔护卫的阻挠。\n络缨仙子 | 神宵宗弟子，愿意跟随周天潢等人一起对抗恶魔。在当前剧情中，络缨仙子一直在观察林熙的战斗情况，并在林熙需要帮助时及时出手。\n李秋白 | 仙道世界强者，仙道四重虚空境，仙道群英榜上的人物，试图打压林熙的成长。\n仙道世界 | 李秋白和林熙所处的奇幻世界，以仙道为主，仙侣现象普遍，男女水火双练修行速度更快。\n龙冰颜 | 神宵宗内门弟子，可能与晓日长老有关，与典韦、恶罗有敌对关系。"
        },
        {
            "id": 1,
            "content": "仙道十重的强者，威名赫赫，言出法随，地位崇高。说出来的话，比圣旨还要份量重。绝对不会有错。\n修为达到仙道六重化身境，意识分化，就能够祭炼第二，第三化身。境界不变，但是实力却是成倍的增长，发挥出数倍的威力。\n甚至于，有些仙道强者的化身。比自己的本体还要强大。\n有些仙道强者本身根基浅薄，潜力不高。正常到死，估计也就是七、八重的样子。但是炼化出化身后，立即不受限制，成长到仙道八重，九重，甚至十重巅峰的都有。\n从古至今，这样的例子，在仙道大世界层出不穷。\n“化身”的重要可想而知！\n然而僧多粥少，仙道大世界强者太多，仙道六重的强者中，能够真正拥有化身的，百中一二。可想而知，“万兽大帝”的宝藏，对众人来说，意味着什么。\n“化身”的要求极高，并不是什么东西都适合做为适合作为化身的。\n在所有的化身中，最合适的，无疑是那些消亡的，近乎绝迹的久远时代前的洪荒凶兽。它们肉身强大，潜力深厚，不用修炼也能强大。\n不过，最好的，其实是那些天地开劈之一，天地创造的灵物，也就是所谓的“混沌生物”，这些生物只要不夭折，在漫长的时间后，几乎百分百的会达到鬼神境，或者按地狱大世界的说法，就是魔神。",
            "summary": "仙道世界中强者们的地位和修行境界，特别强调了“化身”的重要性。在众多的化身中，洪荒凶兽和混沌生物是最合适的选择。然而，由于仙道世界中的强者众多，能够真正拥有化身的并不多，因此“万兽大帝”的宝藏对众人具有极大的吸引力。",
            "characters_in_summary": [
                "万兽大帝",
                "众强者"
            ],
            "entity_info": "万兽大帝 | 上古时代的强者，擅长豢养洪荒凶兽，曾培养出一只实力可怕的凶兽军团。他在一处隐秘的时空中找到了三枚天地开劈时的古老混沌凶兽卵，其中一枚被他炼化成第二化身，实力飞涨。另一枚被卖给上古时代的另一名强者，助其晋升到“鬼神境”。万兽大帝在一场大战中落败，坠落至地狱大世界，预言万年后万兽空间将再次打开，有缘进入者将获得他留下的宝藏。\n地狱大世界 | 一个广袤无垠的地狱世界，仙道金属矿脉散布其中。\n林熙 | 神宵宗弟子，仙道三重“司命境”，试图阻止护法长老的攻击，被李秋白打压。与海圣王可能存在师兄弟关系，与地狱魔龙有关系。与卡米拉为魔宠关系。当前剧情中，林熙正在试图夺取一艘古老的战船，面临众多妖魔护卫的阻挠。\n络缨仙子 | 神宵宗弟子，愿意跟随周天潢等人一起对抗恶魔。在当前剧情中，络缨仙子一直在观察林熙的战斗情况，并在林熙需要帮助时及时出手。\n李秋白 | 仙道世界强者，仙道四重虚空境，仙道群英榜上的人物，试图打压林熙的成长。\n仙道世界 | 李秋白和林熙所处的奇幻世界，以仙道为主，仙侣现象普遍，男女水火双练修行速度更快。"
        },
        {
            "id": 2,
            "content": "只是这种东西实在是太少了！\n“万兽大帝的宝藏，一直都有人查找。到现在这个时代，查找的更是厉害。不只是我们，仙罗、兜率、太阿、北斗、紫微、帝极……，所有这些宗派都在查找。我们的人这段时间一直在寻找，但是地狱大世界真的是太大了，我们人研究了很多痕迹之后，基本上确定可能的三个地方。”\n一名真传弟子道：“不过，万兽大帝的修为实在是太高。他能蒙蔽天机，连掌教们都推算不到太多消息。只能等待时机成熟的时侯，自己揭示了。”\n“嗯，到底能有什么样的机缘，就看大家的造化了。”\n另一名真传弟子道。\n“我们虽然和仙罗派结盟了，但是亲兄弟明算帐，这件事情大家尽量不要透露风声，尽全力争夺。”\n对于争夺化身的事情，大家每个人都显得很上心。这种事情，亲兄弟争夺也要来狠的。\n“不过，大家最好还是小心些。这里是妖魔们的主场，我研究过，三个地方统统都有妖魔镇压。其他的妖魔还好说，但是其中有居然有一头魔皇级的妖魔，镇压山口上。”\n中年男子此时终于开口道：“而且，我怀疑这件事情，万魔岭和邪神峰的人也会掺和进来。”\n大殿一震，沉寂了不少，众人心中都压抑了几分。\n万魔岭、邪神峰和妖魔们有勾结，这早不是什么秘密。而且当年“万兽大帝”陨落，发出的预言，那是传遍了整个仙道大世界的。\n不只是正道一脉，魔道、邪道同样知道这个消息。\n中年男子说魔道、邪道的人可能掺杂进来，还并不是什么不可能的事情。\n当年仙道第一大派的“太元宫”，带着其他几派，数次试图征服万魔岭，连太上长老和掌门都出动了，结果还是无功而返，损失不少，万魔岭的实力可想而知。\n万魔岭、邪神峰加上地狱大世界的高等妖魔，三方结合在一起，对众人来说，绝对是压力不小，可以预想，这绝对是一场硬仗，而想要获得万兽大帝的宝藏，恐怕也是危险重重。\n“不入虎穴，焉得虎子？化身本来就是百中无一，极其难得。害怕的自己留下，想分杯羹，试试运气的，自己闯。至于危险，做什么事没有危险？一切就看我们各人的造化了。”\n“威猛男子”扫视着众人道，一句话一锤定音。",
            "summary": "各个宗派正在寻找传说中的万兽大帝宝藏，但地狱大世界庞大且充满危险。一名真传弟子提到，万兽大帝修为高深，能蒙蔽天机，因此寻找宝藏的过程充满挑战。众人担心万魔岭和邪神峰的人可能会插手此事，这使得争夺变得更加艰难。然而，一名威猛男子鼓励众人勇敢面对危险，争取难得的机缘。",
            "characters_in_summary": [
                "真传弟子",
                "万兽大帝",
                "威猛男子"
            ],
            "entity_info": "真传弟子 | 太元宫的真传弟子，实力强大，对白原有所顾忌。与龙冰颜和林熙没有直接的关系，但他的存在可能会对他们的行动产生一定的影响。在当前剧情中，真传弟子并未出现。\n万兽大帝 | 上古时代的强者，擅长豢养洪荒凶兽，曾培养出一只实力可怕的凶兽军团。他在一处隐秘的时空中找到了三枚天地开劈时的古老混沌凶兽卵，其中一枚被他炼化成第二化身，实力飞涨。另一枚被卖给上古时代的另一名强者，助其晋升到“鬼神境”。万兽大帝在一场大战中落败，坠落至地狱大世界，预言万年后万兽空间将再次打开，有缘进入者将获得他留下的宝藏。\n林熙 | 神宵宗弟子，仙道三重“司命境”，试图阻止护法长老的攻击，被李秋白打压。与海圣王可能存在师兄弟关系，与地狱魔龙有关系。与卡米拉为魔宠关系。当前剧情中，林熙正在试图夺取一艘古老的战船，面临众多妖魔护卫的阻挠。\n李秋白 | 仙道世界强者，仙道四重虚空境，仙道群英榜上的人物，试图打压林熙的成长。\n仙道世界 | 李秋白和林熙所处的奇幻世界，以仙道为主，仙侣现象普遍，男女水火双练修行速度更快。\n地狱大世界 | 一个广袤无垠的地狱世界，仙道金属矿脉散布其中。"
        }
    ]
}