{
    "chapter_title": "第一千七百八十章  意外的发现 ",
    "chapter_summary": "卡米拉和林熙努力揭开隐藏的真相。一名邪道修士提到了上古仙道巨头万兽大帝，这使得仙道各派、万魔岭和邪神峰都卷入了一场争夺战。然而，林熙认为自己实力不足，不愿参与，以免拖累自己。",
    "characters_in_summary": [
        "卡米拉",
        "林熙",
        "邪道修士",
        "万兽大帝",
        "仙道各派",
        "万魔岭",
        "邪神峰"
    ],
    "pre_entity_info": "卡米拉 | 林熙的魔宠，拥有强大的力量和智慧，协助林熙完成任务。\n林熙 | 神宵宗弟子，仙道三重“司命境”，试图阻止护法长老的攻击，被李秋白打压。与海圣王可能存在师兄弟关系，与地狱魔龙有关系。与卡米拉为魔宠关系。当前剧情中，林熙正在试图夺取一艘古老的战船，面临众多妖魔护卫的阻挠。\n万兽大帝 | 上古时代的强者，擅长豢养洪荒凶兽，曾培养出一只实力可怕的凶兽军团。他在一处隐秘的时空中找到了三枚天地开劈时的古老混沌凶兽卵，其中一枚被他炼化成第二化身，实力飞涨。另一枚被卖给上古时代的另一名强者，助其晋升到“鬼神境”。万兽大帝在一场大战中落败，坠落至地狱大世界，预言万年后万兽空间将再次打开，有缘进入者将获得他留下的宝藏。\n万魔岭 | 一个邪恶的组织，与地狱妖魔勾结，企图通过“时空之门”进行侵略\n李秋白 | 仙道世界强者，仙道四重虚空境，仙道群英榜上的人物，试图打压林熙的成长。\n仙道世界 | 李秋白和林熙所处的奇幻世界，以仙道为主，仙侣现象普遍，男女水火双练修行速度更快。\n地狱大世界 | 一个广袤无垠的地狱世界，仙道金属矿脉散布其中。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "卡米拉道，一副颇为不耻的样子。\n“这倒奇怪了。”\n林熙眉头紧锁，若有所思。\n地狱的妖魔有大行动，仙道修士去侦察是可以理解的，但是这么互相提防着就显得有些奇怪了。\n“你吸了那头妖魔的鲜血，难道什么都没有查到吗？”\n林熙问道。\n卡米拉的读取记忆能力非常强大，按道理，如果吸过血的话，应该至少能得到一些有用的信息。\n“我只知道好像跟什么‘万兽’……什么‘卵’有关。没办法，我的分身分散的范围太广，聚拢不到一起，获取的信息很有限。”\n卡米拉无奈。\n这也是没办法的事，分身再怎么厉害，也是比不过本体的。卡米拉的百万分身散开的区域太大，想要恢复完整的本体，也不是那么容易的事。\n“我知道了，把wèizhi传给我，我去查看一下。”\n林熙道。\n“嗖！”\n片刻之后，“阎魔天子舟”冲天而起，散发出强烈的空间波动，瞬间消失不见。\n………………\n群山莽莽，一支由恶魔大领主，次妖魔和妖魔组成的大军，足足有数十万人，密密麻麻，茫茫如海。散布在大地上。这些妖魔壁垒森严，戒备重重，不止三重司命境的妖魔，四重虚空境的魔王，连五重时光境的准魔皇以及六重化身境的妖魔强者都有许多。\n而往深处，一些强大的魔气，连林熙都感到暗暗忌惮。\n“看这样子，真的是大阵仗！”\n林熙在远处收回目光，暗暗惊心。\n那些远处大殿处，披坚执锐的妖魔侍卫都有仙道六重的修为。由此观之，为首的元首至少都是一头地狱魔皇。\n不过，远远看去，这似乎还只是前期行动，大殿中心空荡荡的。那头妖魔首领似乎还没有到来。\n林熙收敛了全部气息，不敢妄动。\n妖魔太多。连六重化身境的妖魔都在这里。林熙哪怕是有“阎魔天子舟”也抵御不住这么多的高等妖魔。不过，林熙并不慌张，他在等待时机。\n“呼！”\n远处黑影一闪，一名邪道中人不知商量了什么，离开妖魔大军，骤然远去。\n“走！”\n林熙眼光雪亮。猛的一闪，迅速电射而出，往那里邪道中人离开的方向，急速过去。\n“梭形法器”在空中一跳。疾速的追过去。\n…………\n通往地狱大世界北部的方向上，一道灰衣人影化为虹光飞掠，速度奇快无比。这人面容枯槁，眼皮耸拉，皮肤枯黄，看起来就像大病一场，离死不远，但是一双眼睛却是阴挚、抖擞，jingshén无比。\n邪道中人的功法奇特，和仙道中人截然不同。虽然肉身看起来不起眼，病夫一般，但是修为却是极高。\n他们面容枯槁只是把精血，练化成了精气罢了。\n“谁？！”\n灰衣人眼皮一跳，心中警兆突生，想也不想，蓦然回首，一只灰蒙蒙的手掌，大如山峰，猛然向后面拍了过去。\n然而眼光所及，只见一只巨大的手掌，如阴影一般，遮天蔽日，崩云裂日，比他的手掌还要大上十倍以上，猛然盖了下来。\n“这是……”\n灰衣人双眼暴睁，浑身剧震，脸上露出恐惧的神色。\n“傀儡大仙术！”\n林熙手掌一盖，瞬间把这名邪道强者镇压，炼化成了傀儡，杵在了那里，一动不动。\n这名邪道修士只有仙道三重的修为，和林熙相比，实力天差地别，根本不是一合之敌。\n一连窜的信息涌了过来，林熙眼神微闭，皱了皱眉，站在那里一动不动。\n“傀儡大仙术”不只是可以炼制傀儡，同样可以汲取记忆，只是过程比较麻烦，而且耗费心力，不如卡米拉那样，是一种本能。\n在本质上，这门仙术还是一门奴役的绝学。\n半晌之后，林熙终于睁开眼来。\n“怎么样？”\n卡米拉的声音从脑海里传来。\n“怎么样？”\n光芒一闪，几乎是同时，白原等人也从梭形法器中走了出来，一眨不眨的看着林熙。\n这么大的行动，林熙也没瞒着他们。见训他妖魔们的阵仗，现在他们也产生了相当大的好奇。最主要的，还是担心会不会是什么针对仙道宗派的入侵行动。\n“这个家伙是个信差，是回邪神峰报信的。”\n林熙望了眼面前的邪道修士道，收回目光，淡淡道：“另外，这次的行动我也查明了，不是针对仙道大世界的。”\n“那就好。”\n众人吁了口气，虚惊一场。如果妖魔们不死心，再入侵一次“位面征战之地”，以这种阵仗，那里恐怕就是灭顶之灾了。\n没想到，原来是一场“乌龙”。\n“不过，这次的事情却有一个上古仙道十重，叫做万兽大帝的巨头有关……”\n林熙声音一转，把自己得到的信息，详详细细的说了出来。\n林熙从这个联络的邪道修士那里，还是得到了不少的有用的信息。本以为是地狱大世界的什么入侵行动，没想到却是针对“万兽大帝”宝藏的一次行动。\n在这里面，万魔岭和邪神峰的人“居功至伟”！\n听完林熙所说，众人心情起伏，震动不已。\n一枚枚蕴含着磅礴能量和生命力，可以做为仙道强者六重化身的“凶兽之卵”，对于众人来说，还是太过遥远。\n至于连冲击到仙道四重虚空境，他们都恐怕要花很长的时间。\n他们可没有林熙那么好的运气，可以凭自己的实力，抢夺一枚“空间晶体”。而且这件事情，还涉及到了仙道各派，以及万魔岭、邪神峰，还有地狱妖魔。\n只要想想刚刚那副妖魔大军的场景，就知道这样的行动必然是危险重重，以他们的实力，恐怕只有做炮灰的份。\n林熙告诉他们这件事，其实也是在询问他们的意见。\n“林熙，我想了想，这件事情我们还是不掺和进去了。一则实力太低，难以自保；二来，恐怕也会拖累你。”\n海圣王沉吟片刻，突然道。\n林熙已经是“半步时空境”的修为，距离六重化身并不是太远。“万兽大帝”在上古赫赫有名，他留下来的“凶兽之卵”对于仙道修士拥有巨大的诱惑，林熙肯定是会去的，以他的冒险性格，也必定会去。\n反倒是他们，“万兽大帝”的宝藏惊动了这么多人，什么强者都有，实在是不适合他们进去。一旦带上他们，林熙心有顾虑，束手束脚，恐怕有很多能耐都使不出来，到时侯反而会拖累他。",
            "summary": "仙道修士和地狱妖魔之间的冲突愈演愈烈。卡米拉和林熙试图揭示隐藏在背后的真相。一名邪道修士透露出了一个关于上古仙道巨头万兽大帝的消息，引发了仙道各派和万魔岭、邪神峰的争夺。林熙决定不参与这次行动，因为他认为实力太低，难以自保，也会拖累自己。",
            "characters_in_summary": [
                "卡米拉",
                "林熙",
                "万兽大帝",
                "仙道修士",
                "地狱妖魔",
                "邪道修士",
                "上古仙道巨头",
                "仙道各派",
                "万魔岭",
                "邪神峰"
            ],
            "entity_info": "卡米拉 | 林熙的魔宠，拥有强大的力量和智慧，协助林熙完成任务。\n林熙 | 神宵宗弟子，仙道三重“司命境”，试图阻止护法长老的攻击，被李秋白打压。与海圣王可能存在师兄弟关系，与地狱魔龙有关系。与卡米拉为魔宠关系。当前剧情中，林熙正在试图夺取一艘古老的战船，面临众多妖魔护卫的阻挠。\n万兽大帝 | 上古时代的强者，擅长豢养洪荒凶兽，曾培养出一只实力可怕的凶兽军团。他在一处隐秘的时空中找到了三枚天地开劈时的古老混沌凶兽卵，其中一枚被他炼化成第二化身，实力飞涨。另一枚被卖给上古时代的另一名强者，助其晋升到“鬼神境”。万兽大帝在一场大战中落败，坠落至地狱大世界，预言万年后万兽空间将再次打开，有缘进入者将获得他留下的宝藏。\n万魔岭 | 一个邪恶的组织，与地狱妖魔勾结，企图通过“时空之门”进行侵略\n李秋白 | 仙道世界强者，仙道四重虚空境，仙道群英榜上的人物，试图打压林熙的成长。\n仙道世界 | 李秋白和林熙所处的奇幻世界，以仙道为主，仙侣现象普遍，男女水火双练修行速度更快。\n地狱大世界 | 一个广袤无垠的地狱世界，仙道金属矿脉散布其中。"
        }
    ]
}