{
    "chapter_title": "第一千七百九十五章  巨擘之战 ",
    "chapter_summary": "一群仙道修士为了争夺三枚蕴含纯粹仙气的金色凶兽之卵而展开了激战。这些凶兽之卵由上古巨头万兽大帝培养而成，品质远高于其他凶兽之卵，因此吸引了众多强者争夺。然而，在面对其他强大的魔皇级强者时，这些仙道修士不得不暂时退后，等待战斗的结局。在这个过程中，林熙驾驶着阎魔天子舟寻找时机，试图在这场战斗中脱颖而出。",
    "characters_in_summary": [
        "林熙",
        "阎魔天子舟",
        "万兽大帝",
        "上古巨头"
    ],
    "pre_entity_info": "林熙 | 仙道世界强者，试图夺取阎魔天子舟以增强自己的实力，与李秋白有冲突。目前在地狱大世界寻找凶兽之卵。掌控阎魔天子舟。\n阎魔天子舟 | 林熙所控制的船只，用于在地狱大世界寻找凶兽之卵。\n万兽大帝 | 上古时代的强者，擅长豢养洪荒凶兽，曾培养出一只实力可怕的凶兽军团。与林熙无关。\n李秋白 | 仙道世界强者，仙道四重虚空境，试图打压林熙的成长。与林熙有冲突。\n仙道世界 | 李秋白和林熙所处的奇幻世界，以仙道为主，仙侣现象普遍，男女水火双练修行速度更快。\n地狱大世界 | 一个广袤无垠的地狱世界，仙道金属矿脉散布其中。目前成为仙道强者争夺凶兽之卵的战场。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "林熙伫立在“阎魔天子舟”的甲板上，在人群后方远远的看到，忍不住感叹道。\n“人死如灯灭”，仙道修士身死道消也和普通人差不多。\n“万兽大帝”死了上万年，遗下的骸骨还有这等惊天的气势，在世之时，实力之强可想而知。\n“唯一境的强者，凝练了仙阳有这等气势，jingshén意志融入骸骨，死后有这等气势也是正常。”\n一旁，魔剑长老淡道：“就是可惜了，那三枚金卵，品质非凡，还在红色的兽卵之上，只是与我们无缘。”\n三人都不说话，目光望向远方的尽头，就在“万兽大帝”的尸骸面前，大约十丈zuoyou，三枚巨大的“凶兽之卵”一字排开，散发着澎湃的金光，悬浮在虚空中。\n仙道强者的目力非凡，一眼就看到那三枚金色大卵中，隐隐显现三头奇异怪状，极其凶煞的幼兽形态，一股股浓郁的生命气息，凝如实质，化成潮汐一般的金色气流，绕着大卵旋转。\n与林熙等人之前见到的凶兽之卵不同，这三枚金色“凶兽之卵”中没有半点妖气，兽气，也没有魔气，而是澎湃着纯粹的仙气，一丝一毫都看不出凶戾、暴虐的“洪荒凶兽”的气息。\n在场仙道修士都不是泛泛之辈，一眼就看出来，这三枚凶兽之卵恐怕就是上古巨头“万兽大帝”，培养出来的最强大的“杰作”，也是整个宝藏空间内，最高等级的“凶兽之卵”。\n这些凶兽之卵里面的暴戾和妖气全部被剔除掉了，取而代之以纯粹的仙气。\n“万兽大帝”是仙道十重凝练“仙阳”的恐怖的存在，因此他给这些凶兽之卵倾注的也不是普通的仙气。而是最为顶级的“九阳仙气”。\n其品级还要远远凌架在“太古龙精”和“六阳仙气”之上。\n起步就已经这么高了，未来这三枚巨卵中的幼兽成长起来，完全可以达到仙道九重、十重的境界。这样的载体，简直无数正邪仙道强者梦魅以求的。\n“一山还有一山高，强中自有强中手，这三枚凶兽之卵和我们是无缘了！”\n执法长老也叹道。\n他的目光望着人群的最前方，一道道强横的气息宛如风暴一般，横亘在人群的最前方，和金色大卵前的“守护凶兽”们对峙着。\n这些正邪强者身上充满了毁灭性的气息，每一个都是魔皇级的对手。其中，甚至还有一两名仙道八重元神级的强者。\n执法长老和魔剑长老虽然从不妄自菲薄，而且又有宗派长老这个身份在后盾，但这个时侯，也消弥了心中的念头。揠旗息鼓。\n仙道大世界以小搏大，老虎嘴巴里夺食的事情不是没有发生。但是这些人即便抢夺成功。最后也被对手追上。轰成粉碎。\n仙道七八重的强者实力强横，按照各个宗派的标准，已经具备侯补“大长老”的资格。地位还在魔剑长老、执法长老这些普通长老之上。\n差距摆在那里，冒然上前，不自量力，只是自取其辱。得罪了“魔皇”、“妖皇”、“仙皇”级的强者。没有强大的靠山，几乎是必死无疑。\n所以大部分的仙道修士，虽然都是为了“凶兽之卵”而来，在前面的时侯。都会尽力抢夺，但到了这里，只有实力没有达到仙道七重，统统都站在后面，自动拉开了一段距离，摆明了立场。\n巅峰的“凶兽之卵”只有三枚，“僧多粥少”，至于是谁得到，就跟他们无关了。\n只不过，虽然放弃了争夺，但大部分人都和林熙等人一样，抱着一副坐壁上观的态度，想要看看，这场宝藏争夺的最后结局。\n魔皇级别的战斗，平常可并不是那么容易见到的！\n战斗并没有立即发生，准确的说，所有的“皇级”的强者甚至都没有靠近那三枚凶兽之卵五千丈以内，一点都不像要争夺的样子。\n外行看热闹，内行看门道。\n林熙抢夺过“凶兽之卵”，所以知道那五六千丈的距离，其实就是那些强悍的守护凶兽的攻击距离。一旦踏入这个范围，立即就会受到这些最强大的守护凶兽的攻击。\n然而不只是如此，空气中的气氛虽然安静，但却非常诡异，就像一根根崩紧的弦一样。\n这些仙道境的“巨擘”显然要防备的并不只是一头头守护凶兽，更多的还有同为皇级强者的彼此！\n三枚金色大卵注定不够分，有人注定要空手而回！\n“轰！”\n突然之间，一阵混乱，林熙等人都没看清楚，战斗就猛烈的暴发了。磅礴的仙气，金光万丈，就像一片无尽的海洋一样，平地而起，直冲云霄。\n“咔喇喇！”\n整个空间顿时狂风大作，大地嗡嗡颤抖，巨大的震荡波，肉眼可见，带着阵阵雷鸣之声，从虚空中荡过。林熙的“阎魔天子舟”，坚硬无比，沉重如山，被这股震荡波一扫，也嗡嗡的颤抖起来，颠簸不已，几乎摇晃下虚空。\n无尽的白光和黑气，灼烈无比，笼罩虚空，横贯天地。无穷的怒啸声，猛烈的迸发出来，如同一条条锯齿，还撕裂人的耳膜。\n“好强大的实力！”\n林熙瞳孔中倒映着前方灼烈的光影，感觉整个整座阎魔天子舟就像在巨浪中巅峰一样。连他都如此，其他人可想而知。\n一阵阵惊呼不断从前方传来，一条条人影不停后撤，拉开距离。有些实力不济的三四重的强者，直接被劲风刮倒，枯草团一样扫了出去。\n场面一片混乱！\n“后退，后退！”\n一名名仙道强者骇然失色，纷纷往后闪避。\n然而和其他人不同，林熙却是不惊反喜。做为武者出身，他骨子里就渗透着一股战斗的意念。这种顶级强者的之间的战斗，对他来说，绝对是个机会。\n“走，我们上前看去。”\n林熙脚下一跺，驾驭着阎魔天子舟往前掠去。他的wèizhi本来就靠后，这会儿自然要靠前一些，才能看的更清楚。\n不过，林熙也不敢靠的太近。",
            "summary": "一群仙道修士为了争夺三枚金色的凶兽之卵而展开了一场激烈的战斗。这三枚凶兽之卵是由上古巨头万兽大帝培养出来的，蕴含着纯粹的仙气，品级远超其他凶兽之卵。然而，这些仙道修士在面对其他魔皇级强者时，不得不选择退后，等待战斗的结局。林熙驾驶着阎魔天子舟向前靠近，希望能从中找到机会。",
            "characters_in_summary": [
                "林熙",
                "万兽大帝",
                "仙道修士",
                "魔皇级强者"
            ],
            "entity_info": "林熙 | 仙道世界强者，试图夺取阎魔天子舟以增强自己的实力，与李秋白有冲突。目前在地狱大世界寻找凶兽之卵。掌控阎魔天子舟。\n万兽大帝 | 上古时代的强者，擅长豢养洪荒凶兽，曾培养出一只实力可怕的凶兽军团。与林熙无关。\n李秋白 | 仙道世界强者，仙道四重虚空境，试图打压林熙的成长。与林熙有冲突。\n仙道世界 | 李秋白和林熙所处的奇幻世界，以仙道为主，仙侣现象普遍，男女水火双练修行速度更快。\n地狱大世界 | 一个广袤无垠的地狱世界，仙道金属矿脉散布其中。目前成为仙道强者争夺凶兽之卵的战场。"
        }
    ]
}