{
    "chapter_title": "第一千八百四十四章  毒药 ",
    "chapter_summary": "李秋白在赵白龙的帮助下，为应对与林熙的生死约斗，获得了顶级上品仙器和宇宙暗狼幼崽。然而，要在短时间内晋升到元神境仍具挑战性。宇宙深处有强大的黑暗巨兽，但仙道境弟子通常不会冒险前往。然而，传说中的神子曾去过那里。李秋白在生死约斗中获得强大辅助物品，但其师兄们并非为帮助，而是希望他击败林熙，因林熙杀害多名同门。李秋白无法接受用毒药对付林熙，认为这与仙道强者不符。",
    "characters_in_summary": [
        "李秋白",
        "赵白龙",
        "林熙",
        "宇宙暗狼幼崽",
        "黑暗巨兽",
        "神子",
        "师兄"
    ],
    "pre_entity_info": "李秋白 | 仙道世界强者，仙道四重虚空境，试图打压林熙的成长。与林熙有冲突。\n赵白龙 | 仙道世界强者，与李秋白对立的人物。\n林熙 | 神宵宗弟子，海圣王、气圣王、上官瑶雪等人的朋友，被楚有道邀请加入神秘组织“嗜血者”，与地狱魔龙有控制关系，与仙道六重强者对峙。与魔王傀儡对话揭露王处一的身份，指使卡米拉杀死王处一。\n神子 | 未知身份，吸收了太古真龙的力量，可能是未来的掌教，与白原有顾忌。\n执法长老 | 林熙的同伴，正道强者，与林熙共同寻找凶兽之卵。与邢俊臣关系较好。\n魔剑长老 | 林熙的同伴，魔道强者，与林熙共同寻找凶兽之卵。\n神宵宗副掌门 | 副掌门，可能与林熙有关系，对剧情有重要作用\n邢俊臣 | 林熙的师父，执法长老，执法殿的成员。与魔剑长老关系较好。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "听到“死亡之约”，李秋白心中一动，只沉吟了片刻，立即站了起来：“战兄，麻烦你带路吧。”\n“赵兄”，就是赵白龙。\n李秋白能得到“神子”一方的帮助，最主要的就是“赵白龙”这个推荐的功劳。\n不一会儿，跟着战火就到了赵白龙的住处，但踏进大殿的时侯，眼前却是光芒一闪，突然之间进入了一个更大，陌生的空间。\n“果然……，另有其人。”\n发现眼前并不是赵白龙的居处，李秋白并不觉得奇怪。从和赵白龙走到一起开始，他就知道会有这一天。\n目光一转，李秋白很快打量四周，第一眼就看到了潇洒不群，一脸微笑的赵白龙，在他周围，七八名仙皇、元神级的强者抱臂而立，一丝不苟的站着，散发出来的气息仿佛一团团风暴一般，都默默的打量着他。\n“秋白兄，这里。”\n赵白龙早早叫道。\n走过去，赵白龙一一给李秋白介绍周围的人。随后双方坐下。\n“李兄，三日后就是你和林熙的约会，死亡之台，生死相较。这场较量，你有多大的把握？”\n赵白龙开门见山道。\n李秋白微微一怔，随即坦然道：“如果宗派基地的传闻属实……那么毫无把握。”\n兹事体大，在赵白龙面前，也没有隐瞒的必要。\n赵白龙和身周众人互相看了一眼，随即点了点头。\n“宗内传闻不假，薛师兄确实被林熙所杀。你如果就这样赴约，恐怕必死无疑。所以我们才召你过来，助你一臂之力。出现在这里的人。都是可以信赖的，李师兄，就由你来说吧。”\n赵白龙望向身后，一名皮肤黝黑，神态威武，站在那里，比众人高出一头，仿佛铁塔一般的“仙皇强者”。\n“李师兄“点了点头，走了出来。\n“你的实力已经很高了，甚至论境界。足以和那个林熙平起平坐，但这样还是不行的。单单境界相同，并不能改变你的处境。薛师兄他们就是这样死在了他的手里。”\n“李师兄”声音沉重，流露出对林熙的深深重视：“所以我们替你求取了一件顶级的上品仙品。这也是你目前能使用的极限。”\n这般说着，厚实的手掌张开。将一枚“龟壳”形状的法器递了过去。\n李秋白接在手里，立即感觉到里面浓重的。毁灭性的力量。以他此时仙中之“皇”的实力。居然难以推动里面的真气，抓在手里，也仿佛徒手抓着大地一样，非常沉重。\n李秋白立即知道，这枚法器原来的主人恐怕比自己高出很多，所以才会出现在这种凝滞不动的情况。\n“多谢。”\n李秋白沉声道。\n“得道多助”。使用仙器，或者向其他求助，并不违反生死约斗的规则。千百年来，各宗各派。凡是涉及到生死之约，这类事情层出不穷。\n大家只恨自己的得到的助力不多，而绝不会推辞。\n“先别谢早了。”\n“李师兄”摆了摆手，神情没有丝毫的放松：“就算是这样，也还是不够。按照我们的消息，那小子身上也有极强大的仙器，而且恐怕来历不小。仅仅靠一件强大的仙器，还难以保证你就能胜得了他。你还必须晋升到更高的境界才行！”\n“什么？”\n李秋白浑身一震，不可置信的睁大了眼睛：“晋升到更高的境界，三天？！”\n距离和林熙的决战，只胜下最后的三天，这群人的意思居然是要在最后三天助他提升到更高一层的“元神境”。\n哪怕李秋白深知“神子”及其追随者势力庞大，资源众多，但听到这个消息的时侯，还是吃了一惊。\n这简直是开玩笑，天方夜谈。\n“没错！”\n对于林熙，神子的追随者简直“重视”到了无以复加：“小心驶得万年船，这句话相信你也不会反对。三天的时间，确实很短，用来冲击元神境，确实太过困难。但是借用外物，在一定时间内，变相的拥有元神境的修为，却不会有问题。”\n“轰隆！”\n一头青色的巨狼足有房屋大小，突然四脚着地，被抛到了地上。\n“吼！”\n一股残酷、暴戾的气息，暴射而出，幅射四方，一遍遍的冲刷着虚空。那种恐怖的精神力量，令空间内的众人纷纷变色。\n“这是‘宇宙暗狼’的幼崽，是神子不久前，在宇宙深处觅得机会狩猎得来的，炼化成了特殊的骨器。神子赏赐给了我们，现在我们转赠给你。”\n“李师兄”道。\n李秋白这才看清，这并不是什么真实的巨狼，而是精神实质化，凝聚成的狼形。在这“青色巨狼”的头颅位置，一具白森森，比巴掌稍大的狰狞头骨趴在地上，正是这狼形的力量来源。\n李秋白心中顿时动容。",
            "summary": "李秋白接受了赵白龙的帮助，为了应对与林熙的生死之约，他们提供了一件顶级上品仙器和一只宇宙暗狼的幼崽，化为特殊骨器。然而，要在三天内晋升到更高的境界元神境仍然非常困难。",
            "characters_in_summary": [
                "李秋白",
                "赵白龙",
                "林熙",
                "无"
            ],
            "entity_info": "李秋白 | 仙道世界强者，仙道四重虚空境，试图打压林熙的成长。与林熙有冲突。\n赵白龙 | 仙道世界强者，与李秋白对立的人物。\n林熙 | 神宵宗弟子，海圣王、气圣王、上官瑶雪等人的朋友，被楚有道邀请加入神秘组织“嗜血者”，与地狱魔龙有控制关系，与仙道六重强者对峙。与魔王傀儡对话揭露王处一的身份，指使卡米拉杀死王处一。\n无 | 无\n执法长老 | 林熙的同伴，正道强者，与林熙共同寻找凶兽之卵。与邢俊臣关系较好。\n魔剑长老 | 林熙的同伴，魔道强者，与林熙共同寻找凶兽之卵。\n神宵宗副掌门 | 副掌门，可能与林熙有关系，对剧情有重要作用\n邢俊臣 | 林熙的师父，执法长老，执法殿的成员。与魔剑长老关系较好。"
        },
        {
            "id": 1,
            "content": "众所周围，在距离仙道大世界极远的“宇宙深处”，其实生活着许多恐怖的黑暗巨兽。这些宇宙深处的生物，肉身强大无比，它们的精神、能量，甚至灵魂，都和肉身融合在一起，仅仅凭借着肉身的力量，就能够横渡宇宙，撕裂虚空。\n它们隐没在黑暗深处，仿佛幽灵一样。\n宇宙就是他们的海洋。\n成年的“黑暗巨兽”，拥有“魔神级”的恐怖的力量，连仙道强者都要退避。不过幸运的是，这些宇宙中的巨兽只活跃在宇宙深处一块特殊的区域的范围，横亘在通往宇宙核心的道路上。\n如果不进入那块区域，基本上很难遇到这些恐怖的宇宙巨兽。\n仙道境的真传弟子基本上是不会出现在那么远的地方，而且也太过危险。但是按照“李师兄”所说，“神子”却是早就去过了。\n“你把这块颅骨炼化之后，祭炼起来。它就会和你的精神合一，使你达到元神境。但是使用它本身不会产生消耗，而只会消耗你的精神力。所以你一定要速战速决，以最快的速度解决掉他！”\n“李师兄”带着忠告道。\n李秋白信心大增，朝众人道：“诸位师兄，多谢了。有这两样东西，这次的生死之约，我便有极大的把握！”\n“你错了！我们借给你这些东西，不是为了帮你胜出，而是为了让你杀死那个小子！”\n一个威严的声音。森寒无比，突然从人群中发出。\n“砰！”\n人群散开，两名一直没有说话的元神级强者分开人群，突然踏了出来。浓烈的气势，仿佛和天地一体。李秋白立即感觉到了巨大的压力，心中不禁一凛。\n“薛师弟。赵师弟他们。都是被林熙所杀。其他还有三十多名师兄弟，在这我们之中，是从未有过的重创！”\n元神强者声音斩钉截铁，不容置疑，流露出巨大的权威：“林熙要死，而且必须要死！”\n虚空中一片死寂。众人双血红，都流露出深深的仇恨，特别是赵白龙，更是如何。“薛道光”等人的死亡。可以说和他有直接关系，如果不是因为他，薛道光不见得就会动手，更不见得会死。\n大家一起在“神子”名下效力多年，都是生死与共过的兄弟。“神子”是皇帝，他们就是帮着皇帝打天下臣子，袍泽。\n论情份，他们之间的情份，是远远超出其他同门师兄弟的。\n大家真正的同“道”中人，这个“道”，就是“神子”！\n林熙杀死的只是“薛道光”，但震撼的却是他们这个群体。当薛道光死亡的消息传来，对于“神子”的追随者们的震撼，是无以言喻的。\n“薛道光”是真正的强者，是“镇魔大长老”的弟子，绝对不是那种可有可无的边缘角色，他是“神子”名下，重要的核心角色，但却死在了林熙手中。\n“林熙必须要死，不仅仅是为了复仇，更是为了神子的大业。”\n另一名元神级的强者狠声道，眼神中流露出深深的杀意：“神子不日就要继承大统，如果我们不能解决掉那小子，最后神子就必须亲自出手。以一派掌教之尊，这必然会影响到神子的形象，也会显得我们的无形。所以林熙必须要死。”\n“量小非君子，无毒不丈夫。三日之后，只有你有机会，光明正大的杀掉林熙。所以这件事情，只能你来做。”\n那元神强者神色狠毒，取出一个瓶子，八寸高下，古旧发黄，金属的瓶子严重变形，轮廓曲曲折折，棱棱角角，看起来就好像是由内至外，发生了严重的腐蚀。\n这一刹那，一道灵光闪过脑海，李秋白猛然一惊，“福至心灵”，猛然明白过来，低呼一声：“毒药！”\n“你们想要我用毒药来对付林熙？！”\n李秋白心神剧震，简直不敢相信自己的耳朵，一屋子这么多的仙皇、元神，居然会唆使他用毒药来对付林熙。\n那瓶子他认出来是一种极为珍贵的仙道金属，但这仙道金属都被腐蚀，可想而知，如果中了人体，会是什么结果。\n李秋白确实反感林熙，如果可能，这次“生死约斗”他绝对不介意杀掉林熙，但是让他一名仙道强者，高高在上的仙皇，使用下作的手段去对付林熙，李秋白心中难以接触。\n在仙道大世界，“下毒”从来都是被认为“下三滥”，不入流的手段。\n他之所以当初会对林熙下手，就是看不惯林熙的嚣张跋扈，无法无天，不敬师长。如果他使用外道“毒药”去对付林熙，那他和“林熙”又有什么区别？\n“不行，这种方法我不能接受！”\n李秋白斩钉截铁道。",
            "summary": "宇宙深处生活着强大的黑暗巨兽。这些生物力量惊人，但只在特定的区域内活动。仙道境的真传弟子一般不会去那么远的地方，因为太危险。然而，传说中的神子早已去过那里。李秋白在一场生死约斗中，得到了一些强大的辅助物品，但他的师兄们并非为了帮助他获胜，而是希望他杀死林熙，因为林熙杀害了多名他们的同门。然而，李秋白无法接受用毒药对付林熙的做法，认为这样做与他仙道强者的身份不符。",
            "characters_in_summary": [
                "李秋白",
                "林熙",
                "仙道境真传弟子",
                "神子"
            ],
            "entity_info": "李秋白 | 仙道世界强者，仙道四重虚空境，试图打压林熙的成长。与林熙有冲突。\n林熙 | 神宵宗弟子，海圣王、气圣王、上官瑶雪等人的朋友，被楚有道邀请加入神秘组织“嗜血者”，与地狱魔龙有控制关系，与仙道六重强者对峙。与魔王傀儡对话揭露王处一的身份，指使卡米拉杀死王处一。\n神子 | 未知身份，吸收了太古真龙的力量，可能是未来的掌教，与白原有顾忌。\n赵白龙 | 仙道世界强者，与李秋白对立的人物。\n执法长老 | 林熙的同伴，正道强者，与林熙共同寻找凶兽之卵。与邢俊臣关系较好。\n魔剑长老 | 林熙的同伴，魔道强者，与林熙共同寻找凶兽之卵。"
        }
    ]
}