{
    "chapter_title": "第一千八百五十二章  临阵突破 ",
    "chapter_summary": "林熙与李秋白为了争夺一件上品仙器而展开激战。赵白龙和其他神子追随者违反规矩，从看台上扑下，试图阻止林熙。然而，传功大长老和执法长老试图制止他们，但掌教并未采取行动。在战斗中，林熙在关键时刻借助宇宙暗狼的精神力量成功突破至仙道八重元神境，并击败了试图为他报仇的镇魔大长老。通过利用宇宙暗狼的精神力量、傀儡大仙器和太古真龙之力，林熙成功压制了宇宙暗狼的特性，并借此突破了原有的境界。林熙在万雷大仙术和混沌鲲鹏化身的帮助下，成功击败了镇魔大长老，展示了强大的实力。",
    "characters_in_summary": [
        "林熙",
        "李秋白",
        "赵白龙",
        "传功大长老",
        "执法长老",
        "掌教",
        "宇宙暗狼",
        "镇魔大长老",
        "傀儡大仙器",
        "太古真龙",
        "万雷大仙术",
        "混沌鲲鹏化身"
    ],
    "pre_entity_info": "林熙 | 神宵宗弟子，与海圣王、气圣王、上官瑶雪等人是朋友，被楚有道邀请加入神秘组织“嗜血者”，与地狱魔龙有控制关系，与仙道六重强者对峙。与魔王傀儡对话揭露王处一的身份，指使卡米拉杀死王处一。与李秋白有冲突，对抗李秋白的攻击。\n李秋白 | 仙道世界强者，仙道四重虚空境，试图打压林熙的成长。与林熙有冲突，进化到仙道八重元神境，借助外物提升实力。\n赵白龙 | 仙道世界强者，与李秋白对立的人物。\n执法长老 | 林熙的同伴，正道强者，与林熙共同寻找凶兽之卵。与邢俊臣关系较好。\n傀儡大仙器 | 一件强大的法宝，与林熙有紧密联系。\n太古真龙 | 一股神秘的力量，被神子吸收后增强实力。\n神宵副掌门 | 神宵宗副掌门，制止了林熙与护法殿的冲突，要求李仲道过去谈话。\n长老 | 神宵宗的长老，给林熙分配任务，要求林熙获取冰霜魔铁。\n神子 | 未知身份，吸收了太古真龙的力量，可能是未来的掌教，与白原有顾忌。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“林熙，你敢荼毒同门！”\n“简直猪狗不如！”\n“神宵宗中，留你不得！”\n……\n一声暴吼，赵白龙率先从看台上扑前，接着其他化身、仙皇，还有元神级的“神子”追随者纷纷从看台上扑下，一个个赤红着眼睛，如虎似狼，扑向林熙。\n“放肆，你们！——”\n传功大长老脸色大变，这是严重违反决斗规矩，然而刚要阻止，就发现大量的真传弟子从看台上扑下。\n这已经不是某个人的胆大行径了，而是一整个群体。传功长老目光一扫之间，发现这些几乎统统都是“神子”的追随者，一刹那间，追出的脚步顿时一滞。\n神子是未来的神宵宗掌教，眼前这一幕已经不是私斗了，而是涉及到神宵宗的政治斗争，涉及到道统继承权。\n“传功大长老”的职责是维护私斗的公平性，然而涉及到宗内政治，哪怕这位门派大长老也不得不谨慎了。\n“你们敢！——”\n执法长老怒吼一声，心中大急，唰的一下就跃出了看台，同时目光一转，下意识的看向掌教所在的位置。\n神宵宗掌教在此，也只有他才能阻止住这么多人。然而目光一瞥，执法长老猛然浑身剧震，只见看台中央，神宵宗掌教高坐不动，神色漠然，对于赵白龙等人的行动视若不见。\n神宵宗掌教不动，副掌门便也无法出手。\n“掌教……”\n执法长老身躯一颤，掠出的身躯也停滞了一下。心中冰凉，如坠冰窖……\n“轰隆！”\n就在这一刹那，万龙咆哮，成千上万的仙气洪流。犹如汪洋一般，奔腾咆哮，虚空扭曲，无穷的神灵、妖魔、帝王、鬼怪浮现虚空。组成一股势不可挡的洪流，压向林熙。\n“上品仙器”关系重大，是绝对不能让林熙夺得的。\n赵白龙等人在事前早就考虑好了，不怕一万，就怕万一，如果“腐神水”都对付不了林熙，李秋白失败，到时侯就倾尽全力，集齐众人之力。轰杀林熙。\n“掌教”在场。降妖、伏神等大长老不敢妄动。但是赵白龙他们却没有什么顾忌。\n“法不责众”，只要杀了林熙，造成即成事实。即便事后宗派追究，只能是大化小。小化无。——总不能掌教把所有人都杀了！\n“果然还是动手了！”\n看到一名名“神子”追随者从看台扑下，汹涌磅礴的真气扑天盖地，如巨浪压下，林熙冷哼一声，眼中闪过一丝森寒的光芒。\n这不是他第一次和这些人交手，对于这些“神子”追随者的卑鄙无耻，不择手段，林熙早有领教。\n别人或许会对这一幕感到很震惊，但林熙却毫不意外。\n如果他们能这么平静的站在上面，看他夺取李秋白的“上品仙器”，那才真的是让他们的意外。\n“你们以为人多就可以对付得了我吗？”",
            "summary": "林熙与李秋白争夺一件上品仙器。赵白龙和其他神子追随者违反规矩，从看台上扑下，试图阻止林熙。传功大长老和执法长老试图制止，但掌教并未采取行动。林熙面对这些人的围攻，冷哼表示并不意外。",
            "characters_in_summary": [
                "林熙",
                "李秋白",
                "赵白龙",
                "其他神子追随者",
                "传功大长老",
                "执法长老",
                "掌教"
            ],
            "entity_info": "林熙 | 神宵宗弟子，与海圣王、气圣王、上官瑶雪等人是朋友，被楚有道邀请加入神秘组织“嗜血者”，与地狱魔龙有控制关系，与仙道六重强者对峙。与魔王傀儡对话揭露王处一的身份，指使卡米拉杀死王处一。与李秋白有冲突，对抗李秋白的攻击。\n李秋白 | 仙道世界强者，仙道四重虚空境，试图打压林熙的成长。与林熙有冲突，进化到仙道八重元神境，借助外物提升实力。\n赵白龙 | 仙道世界强者，与李秋白对立的人物。\n执法长老 | 林熙的同伴，正道强者，与林熙共同寻找凶兽之卵。与邢俊臣关系较好。\n神宵副掌门 | 神宵宗副掌门，制止了林熙与护法殿的冲突，要求李仲道过去谈话。\n长老 | 神宵宗的长老，给林熙分配任务，要求林熙获取冰霜魔铁。\n神子 | 未知身份，吸收了太古真龙的力量，可能是未来的掌教，与白原有顾忌。"
        },
        {
            "id": 1,
            "content": "林熙冷笑一声，电光石火之间，毫不犹豫的抓住了李秋白掉下的“宇宙暗狼”的头骨，猛然祭炼。\n“宇宙暗狼，和我融合为一！”\n林熙心中暴喝一声，结合“傀儡大仙器”，同时唤醒“太古真龙之力”，强行从头骨中抽取“宇宙暗狼”的精神力量。\n“宇宙暗狼”的精神力量与头骨融合为一，连“神子”都拿他没有办法。但是林熙不同，“太古真龙”的龙气足以压制“宇宙暗狼”的性质，而“傀儡大仙器”能够抽取任何蕴含精神力量的法器。\n林熙一抓住“宇宙暗狼”的头骨，就感觉到了里面蕴含的强大精神力量。别人利用不了这股力量，他却可以！\n“嗡！”\n一股凶狠、狂暴的精神力量，仿佛冰凉的水流一般，冲入林熙的脑海之中，这股力量似乎想要撕裂万物，把一切都吞噬一样。\n这就是“宇宙暗狼”的意念！\n林熙的精神力本来就距离踏入仙道八重，凝练元神，只差一点点的境界。如今得到这股狂暴但精纯的精神力量，浑身顿起变化。\n“轰隆！”\n一道紫色的狂雷从天而降，穿过林熙的身体，直贯天地。就在众人震撼的目光中，林熙浑身百窍之中，突然暴发出浓烈的五彩光华，仿佛一颗五彩的太阳一般。\n一股浓烈的威压以林熙为中心，无弗及远，扩散开来，笼罩整个“死亡之台”，幅射到天地之中。而林熙身上的气息，更是在瞬息之间，暴涨一大截，达到了一个不可思议的地步。\n“元神境！”\n看台中央，一直淡定的神宵宗掌教看到这一幕，也不禁为之动容。\n林熙居然临场突破，借助“宇宙暗狼”的力量，突破瓶颈，达到了仙道八重元神境。\n林熙的实力本来就可以压制元神级的强者，如今临阵突破，更是展现出仙道九重“仙帝”级的实力来，一身的真气迸射出轰隆隆万道雷鸣之声。\n看台上，三大长老始料不及，脸孔扭曲，神色铁青无比。\n“万雷大仙术！”\n林熙的冰冷，而威严的声音，犹如天上的神祗，响彻天地。\n“轰隆！”\n天地一暗，万道粗大的雷龙，青黑无比，喷射而出，笼罩天地。\n“啊！——”\n凄厉的惨叫声中，一道道身影浑身焦黑，浓烟滚滚，犹如断线风筝般纷纷飞了出去，重重的撞击在看台上。\n林熙目光如电，悬浮虚空，整个人仿佛一头巨大的凶兽一样，每一个毛孔都喷射着毫光，神情凛然。目光睥睨，令人望而生畏。\n从仙道七重仙皇境到仙道八重元神境，林熙凝练元神后，浑身发出了脱胎换骨的变化。一股股劲气凝练如铁。\n他的手中，一团五彩的光芒闪烁，居然是不知道什么时侯，收取了那件上品法器。连带镇压了那未知生物的五彩元神。\n一招之威，竟致于厮！\n“小畜生，你敢！”\n看台上，“镇魔大长老”又惊又怒，暴吼一声，再也忍耐不住，猛然从看台上扑落下来。\n“诸天镇魔大仙术！”\n镇魔大长老手掌一拍，虚空扭曲，无穷的“九阳仙气”。至阳至刚。汇聚成一座百余丈高的大帝。金光璀璨，流金烈火，手持一方大印。喷吐着无穷的仙云，以泰山压顶之势。向林熙镇压下来。\n这一方大印落下来，天崩地灭，无物可存。\n“镇魔大长老！——”\n传功大长老终于忍耐不住，想要出手阻拦。镇魔大长老这分明是私心作祟，想要为弟子报仇，一举杀掉林熙。\n然而身躯一晃，刚刚纵出，眼前一暗，一条身影阻在身前。\n“传功师弟，暂且留步！”\n伏神大长老不早不迟，挡在传功大长老身前……\n“唳！——”\n一声长啸，雷云滚滚，震破长空。面对“镇魔大长老”的打压，林熙毫不犹豫，召出了“混沌鲲鹏”。\n林熙凝练元神，这头混沌鲲鹏也因此受益，达到仙道八重的境界，一股股混沌凶兽的煞气，扑天盖地，无弗及远，笼罩整个神宵宗。\n混沌凶兽以神魔为食，这头鲲鹏出现的刹那，所有人尽皆失色，每个人都感觉自己成了一头猎物一般，被这头巨兽俯视。\n“嗡！”\n林熙仰头向天，面对镇魔大长老凝练“仙帝化身”打出的一记，夷然无惧，手掌一振，瞬间出手：“湮灭大仙术！”\n一股粉碎虚空，湮灭万物的毁灭气息，瞬间喷射而出。\n“唳！——”\n同一时间，“鲲鹏化身”长啸一声，同时出手。\n“湮灭大仙术！”\n一股一模一样，但是更加强横霸道的力量，喷薄而出。两道“湮灭大仙术”的力量交织在一起，猛烈的爆发开来。\n林熙集合本体和鲲鹏化身之力，暴发出了一身最强大的攻击。一瞬间，相当于有两个仙道八重的林熙，以二敌一，同时对付“镇魔大长老”一样。\n从地狱大世界开始，“混沌鲲鹏”就一直在修练“湮灭大仙术”。\n和林熙不同，林熙当初修练“湮灭大仙术”是从“粉碎**”过来，而且花费了大量的时间、精力和资源。\n但是混沌鲲鹏不同，它天赋异秉，出生就很强大，根本不需要像林熙开始那样花那么多时间、精力。更重要的是，混沌鲲鹏是时空系的混沌生物，操控时间和空间乃是本能，它修练“湮灭大仙术”事半而功倍，比林熙都要强得多。\n两道毁灭性的“湮灭真气”，瞬间就撞上镇魔大长老！\n“轰隆！”\n死亡之台上，爆发出一声惊天动地的巨响，镇魔大长老的“仙帝化身”猛然一震，如遭重殛，瞬间被两股湮灭大真气震得四分五裂。\n镇魔大长老闷哼一声，倒退而出，震飞到了看台上。\n“太元宫绝学！”\n镇魔大长老又惊又怒，身躯一动，又欲冲下场去，对付林熙。\n“师兄，不要冲动。”\n斜叉里，一只手臂伸出，抓住了“镇魔大长老”。\n“降妖师弟？你！——”\n镇魔大长老大吃一惊，怎么也想到，阻止他的居然是“降妖大长老”。\n“降妖师弟说的没错，师弟，你可以住手了。”\n伏神大长老的声音从旁边传来，他衣袍一荡，落在看台上，瞥了一眼“镇魔大长老”，淡淡道：“你还没看出来吗？这小子表面看是赢了，其实已经输了。”",
            "summary": "林熙在关键时刻，借助宇宙暗狼的精神力量成功突破至仙道八重元神境，并击败了试图为他报仇的镇魔大长老。在这个过程中，林熙利用宇宙暗狼的精神力量，结合傀儡大仙器和太古真龙之力，成功压制了宇宙暗狼的特性，并借助这股力量突破了原有的境界。林熙凭借万雷大仙术和混沌鲲鹏化身的帮助，成功击败了镇魔大长老，展现了强大的实力。",
            "characters_in_summary": [
                "林熙",
                "宇宙暗狼",
                "镇魔大长老",
                "傀儡大仙器",
                "太古真龙",
                "万雷大仙术",
                "混沌鲲鹏化身"
            ],
            "entity_info": "林熙 | 神宵宗弟子，与海圣王、气圣王、上官瑶雪等人是朋友，被楚有道邀请加入神秘组织“嗜血者”，与地狱魔龙有控制关系，与仙道六重强者对峙。与魔王傀儡对话揭露王处一的身份，指使卡米拉杀死王处一。与李秋白有冲突，对抗李秋白的攻击。\n傀儡大仙器 | 一件强大的法宝，与林熙有紧密联系。\n太古真龙 | 一股神秘的力量，被神子吸收后增强实力。\n李秋白 | 仙道世界强者，仙道四重虚空境，试图打压林熙的成长。与林熙有冲突，进化到仙道八重元神境，借助外物提升实力。\n赵白龙 | 仙道世界强者，与李秋白对立的人物。\n执法长老 | 林熙的同伴，正道强者，与林熙共同寻找凶兽之卵。与邢俊臣关系较好。\n神宵副掌门 | 神宵宗副掌门，制止了林熙与护法殿的冲突，要求李仲道过去谈话。"
        }
    ]
}