{
    "chapter_title": "第一千八百五十六章  五倍仙帝！ ",
    "chapter_summary": "林熙在神宵宗宣布退出，引发轰动。他勇敢面对惩罚，选择叛门，展现出勇气和决心。林熙质疑副掌门的意图，但副掌门因身份无法支持。林熙失望地意识到一切为了利益，决定离开。师父邢俊臣成为牵绊，林熙离开时，镇魔、降妖、伏神三大长老想追回“万皇图”。镇魔大长老受伤，林熙趁机逃离。降妖和伏神两大长老阻止林熙，却发现他拥有四具身外化身，共五名仙帝级强者。激战中，降妖和伏神被重创。",
    "characters_in_summary": [
        "林熙",
        "副掌门",
        "邢俊臣",
        "镇魔大长老",
        "降妖长老",
        "伏神长老"
    ],
    "pre_entity_info": "林熙 | 神宵宗弟子，与海圣王、气圣王、上官瑶雪等人是朋友，被楚有道邀请加入神秘组织“嗜血者”，与地狱魔龙有控制关系，与仙道六重强者对峙。与魔王傀儡对话揭露王处一的身份，指使卡米拉杀死王处一。与李秋白有冲突，对抗李秋白的攻击。\n副掌门 | 神宵宗的副掌门，可能在剧情中起到关键作用，与林熙的关系未知。\n邢俊臣 | 林熙的师父，执法长老，执法殿的成员。与魔剑长老关系较好。\n镇魔大长老 | 神宵宗长老，仙道七重虚空境，与林熙对决，被林熙击败。\n执法长老 | 林熙的同伴，正道强者，与林熙共同寻找凶兽之卵。与邢俊臣关系较好。\n李秋白 | 仙道世界强者，仙道四重虚空境，试图打压林熙的成长。与林熙有冲突，进化到仙道八重元神境，借助外物提升实力。\n赵白龙 | 仙道世界强者，与李秋白对立的人物。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "林熙宏亮的笑声，响彻天地，这一刻，他身上爆发出来的气势让所有人心惊：“今天当着所有人的面，我林熙正式退出神宵宗，这样无情无义的宗派，不值得我林熙加入，——从此以后，神宵宗的一切再和我毫无关系！”\n轰！\n林熙的宣言就像一颗炸弹一样，在人群中爆炸开来。无数的外门、内门和真传弟子吃惊的看向林熙，惊得目瞪口呆！\n神宵宗掌教虽然宣布要把林熙逐出门墙，遍为废人，但是当林熙主动宣布退出神宵宗，以后和神宵宗再无瓜葛，性质就完全不一样了。\n在神宵宗历史上，还从来没有人敢当着掌门人和满宗弟子的面，说出这种话。这已经近似于叛门而出了。\n这份气魄和胆量，令所有人为之震动和折服。\n“混蛋！”\n“你这个忏逆之徒！”\n“你知道自己在说什么吗？”\n……\n一名名宗派长老气得暴跳如雷，拍案而起，眼中迸射出凛冽的杀气。林熙如果肯接受宗派的惩罚，虽然废了，但多少还能保得一命。\n但如果是叛出门户，那就万万容不得他了。\n各门各派，历来只有门派驱逐弟子，还没有弟子抛弃门派的先例，此例决不可开。\n“死亡之台”上，执法长老和一名名执法殿的弟子同样被林熙的决定惊呆了。\n“师兄……”\n众人睁大了眼睛，脑海里一片空白。即便是再狂野的弟子。也没有想到林熙的决定如此的激烈，他没有想办法请求掌门宽恕，却选择了最激烈的叛门而出！\n看台上，神宵宗掌教淡然一笑。就像看着一个幼稚顽童的闹剧一样。他没有发话，在场的人谁也不敢动手。\n“林熙，想好了吗？”\n淡淡的声音，古井不波。透露出来的压迫，却是仿佛一**滚滚如潮，摧山崩岳，令人窒息。\n林熙只是冷笑一声，没有回答。“开弓没有回头箭”，他说出的话，做出来的决定，是决不可能收回，这是他的习惯。\n他目光一转。只是望着神宵宗掌教身边那一道淡淡的蓝影。\n“副掌门。”\n林熙开口道。本来以为自己会有些激动。但真正出口时却发现自己无比的平静：“在离开之前，我只想问你最后一个问题，现在这一幕。就是你所期望的吗？”\n在整个神宵宗，除了师父执法长老外。只有一个人在林熙心中拥有不一样的份量。神宵宗虽然以掌教为至尊，但林熙眼中，却始终只有那一道淡淡的蓝影。\n在某个时间，那个人就像人生路上的灯塔，只可惜，最后证明，这一切只不过是一场自以为是的海市蜃楼而已。",
            "summary": "林熙在众目睽睽之下宣布退出神宵宗，引起轰动。他勇敢地面对宗派惩罚，选择叛门而出，展现出了惊人的勇气和决心。林熙在离开前，向副掌门提问，质疑这一幕是否是对方所期望的。",
            "characters_in_summary": [
                "林熙",
                "众目睽睽",
                "神宵宗",
                "副掌门"
            ],
            "entity_info": "林熙 | 神宵宗弟子，与海圣王、气圣王、上官瑶雪等人是朋友，被楚有道邀请加入神秘组织“嗜血者”，与地狱魔龙有控制关系，与仙道六重强者对峙。与魔王傀儡对话揭露王处一的身份，指使卡米拉杀死王处一。与李秋白有冲突，对抗李秋白的攻击。\n神宵宗 | 林熙所在的宗派，有严格的宗规戒律，对林熙的行为进行审判。\n副掌门 | 神宵宗的副掌门，可能在剧情中起到关键作用，与林熙的关系未知。\n执法长老 | 林熙的同伴，正道强者，与林熙共同寻找凶兽之卵。与邢俊臣关系较好。\n镇魔大长老 | 神宵宗长老，仙道七重虚空境，与林熙对决，被林熙击败。\n李秋白 | 仙道世界强者，仙道四重虚空境，试图打压林熙的成长。与林熙有冲突，进化到仙道八重元神境，借助外物提升实力。\n赵白龙 | 仙道世界强者，与李秋白对立的人物。"
        },
        {
            "id": 1,
            "content": "看台上，望着林熙看过来的目光，神宵宗副掌门叹息一声，撇过头去。\n他确实对于林熙很欣赏，但是再大的欣赏也抵不过他“副掌门”的身份。一个人的身份决定着他的立场，当宗派做出决定的时侯，他这个副掌门能做的就是“一以贯之”。\n明白了，一切都明白了！\n对于这一切，林熙并不意外，只不过有些失望。\n原来一切还是敌不过利益啊！\n枉他还希望潜移默化，改变这个宗派，原来只是自作多情罢了。\n“哈哈哈，好！我明白了！……”\n林熙放声大笑，笑声一落，一招“阎魔天子舟”，砰的一声，猛然纵身而起。\n“唳！——”\n鲲鹏尖唳，化为滚滚的黑云，遮天蔽日，两翼一振，便化为一道疾电，向着宗外射去。这一去，去的洒脱，去的无牵无挂！\n至于师父邢俊臣，只能做罢了，过多的羁绊，只能带给他麻烦。\n“想跑?”\n看到林熙遁走，镇魔大长老脸色一变，想也不想，瞬间暴起，向林熙追去。\n在他身后，降妖、伏神两大长老同样暴起追去。\n林熙死不死，已经无所谓。但是他身上的“万皇图”必须要留下。三人贵为大长老，即便没有薛道光的事，也敏锐的感觉到“万皇图”对于神宵宗的重要意义。\n这张宝图落在任何一个宗派，都能迅速造就出另一个“神子”来。对于神宵宗来说，这是绝对不能容忍的。\n“留下万皇图！”",
            "summary": "副掌门因为身份原因无法支持林熙。林熙对此感到失望，意识到一切都是为了利益。他在大笑中表示理解并决定离开，不再试图改变宗派。师父邢俊臣成为他的牵绊，所以他选择离开。然而，镇魔、降妖、伏神三大长老想要追回林熙身上的“万皇图”，认为这对神宵宗意义重大。",
            "characters_in_summary": [
                "林熙",
                "副掌门",
                "邢俊臣",
                "三大长老"
            ],
            "entity_info": "林熙 | 神宵宗弟子，退出神宵宗，与海圣王、气圣王、上官瑶雪等人是朋友，被楚有道邀请加入神秘组织“嗜血者”，与地狱魔龙有控制关系，与仙道六重强者对峙。与魔王傀儡对话揭露王处一的身份，指使卡米拉杀死王处一。与李秋白有冲突，对抗李秋白的攻击。\n副掌门 | 神宵宗的副掌门，可能在剧情中起到关键作用，与林熙的关系未知。\n邢俊臣 | 林熙的师父，执法长老，执法殿的成员。与魔剑长老关系较好。\n神宵宗 | 林熙所在的宗派，有严格的宗规戒律，对林熙的行为进行审判。\n执法长老 | 林熙的同伴，正道强者，与林熙共同寻找凶兽之卵。与邢俊臣关系较好。\n镇魔大长老 | 神宵宗长老，仙道七重虚空境，与林熙对决，被林熙击败。"
        },
        {
            "id": 2,
            "content": "一个眨眼间，伏神、降妖两大长老化为一道黑点，消失在虚空中。\n“玄武大印！”\n就在镇魔大长老追出的一刹那，嗡的一声，虚空顿变，一枚巨大的仙印，其大无朋，上面浮现七十二枚玄武星辰，猛然一振，仿佛泰山压顶般，向着镇魔大长老轰去。\n那仙印落处，虚空崩坍，地水火风混沌一片。\n“上品仙器！”\n镇魔大长老大骇，失声惊呼。\n林熙发出的这枚大印，居然是借给李秋白的那枚上品仙印。他借刚刚说话的那会儿功夫，居然偷偷炼化了这枚威力莫测的“上品仙器”，直到此时方才祭出。\n李秋白限于修为，发挥不出这枚仙印的威力，但是林熙没有这种问题。他达到元神境后，实力足以媲拟仙道九重的仙帝。\n两大化身联合出手，摧动仙印，镇魔大长老哪里是对手。\n“轰隆！”\n周身的九阳仙气，就像破碎的蛋壳一样。镇魔大长老被上品仙器“玄武大印”猛的一击砸在胸膛，啊的大叫一声，胸膛塌陷，浓郁的血浆从四肢八骸里激射出来，从天空中坠落下去。\n“师弟！——”\n降妖大长老大吃一惊，镇魔大长老上次也就是被林熙击退而下。这一次居然被砸得七窍出血，完全出乎两人的预料。\n两人都不知道林熙身上有鲲鹏的“混沌能量”，能够将上品仙器上的烙印迅速炼化。\n这一点，哪怕他们这些太上长老都做不到。\n“你们真的以为我是待宰羔羊吗？不要逼我。万皇图不是你们能够染指的。大家好聚好散！”\n隆隆的声音，响彻天际，鲲鹏双翼一沉，猛的振开虚空。就要往外遁去。\n鲲鹏的速度天下无双，只要出了神宵宗，便是海阔凭鱼跃，天高任飞鸟。\n九重仙帝级的实力想要对抗正副两位掌教以满宗的长老未免不足，但是仅仅想要离开神宵宗，问题却并不是很大！\n“想得美，师弟，我们联手，不要让他走了！”\n伏神大长老神色一寒。向着镇魔大长老坠落的方向发出一股真气。托住他的身躯。同时身躯一纵，向着林熙追去。\n鲲鹏振破宗派禁制需要时间，这些时间足够他们追上去了。\n“九天伏神大仙术！”\n“九地平妖大仙术！”\n……\n轰轰！！\n至阳至刚的“九阳仙气”。迸发成成千上万的仙气洪流，爆发出阵阵钢铁的轰鸣声。笼天罩地，从四面八方向着林熙包抄而去，要把他碾成齑粉。\n“降妖、伏神，你们两个老匹夫，你们自取死路，那就怪不得我了！”\n林熙冰冷的声音在天地间响起，这一刹那，毫无征兆，在场所有人突然感觉到一股疯狂的，令人的窒息的压力。\n林熙所在的位置，除了降妖、伏神两大长老外，本来只有两道气息，也就是林熙的本体和“鲲鹏”。\n但是就在电光石火之间，那两股强横的气息突然一变为二，在四股之中，又增一股，总共变成五股强横的气息。\n“不好！降妖、伏神两位师兄要吃亏！”\n看台上，“传功大长老”脸上浮起一股畏怖的神色，猛的站起。\n“吼！——”\n数道宏亮的凶兽咆哮声，惊天彻地，滚滚如潮，猛然在天地间响亮。\n轰隆！\n就在众人的目光中，一股剧烈的火云，散发着疯狂、暴虐的气息，仿佛火山喷发一样，猛然从空中爆发出来。\n有第一道，就有第二道，第三道……，短短时间内，林熙身后突然爆发出三道惊天动地的气息，凶横的煞气冲天而起，直惊得天地失色，日月无光，那是远古凶兽的气息！\n“身外化身……是身外化身！”\n“他居然拥有四头身外化身！”\n“伏神师兄，降妖师弟，小心！”\n…………\n惊鸿一瞥间，漫天仙气洪流中，林熙身后浮现的那四头滔天吞地的凶兽，带给众人的震撼无以弗加，赵白龙等人更是震惊的呆若木鸡，脑海里一片空白。\n仙道修士修练到仙道境第六重后，一般都会拥有炼就“身外化身”的能力。一般人能炼化一具“身外化身”，极少部分的天才能够意识分裂成两份，炼就两具“身外化身”。\n不过由于适合炼化成“身外化身”的载体实在太少，太稀罕，难以找寻，所以实际上，拥有“身外化身”的人屈指可数。\n如果没有足够强大优秀的“身化外化”，大部分人宁肯不祭炼，只全神锻炼自己的肉身，像赵白龙、伏神大长老等人都是如此。\n谁也没有料到，林熙居然拥有四具罕见的凶兽化身，加上他自己，等于林熙拥有五倍于自身的实力。\n五名仙道九重“仙帝”境的超级强者，这是什么样的概念？\n林熙这一刻的实力无限提升，五股真气聚在一起，拧成一股，散发出来的气息，无法无天，惊天动地。\n传功大长老想要提醒两人，但是已经迟了。\n轰轰！\n两声惊天动地的爆炸，巨浪横扫四方，惊天动地的惨叫声中，降妖、伏神两大长老被打得筋断骨折，全身血肉模糊，倒飞去。\n“长老！——”",
            "summary": "伏神和降妖两大长老化为黑点消失，镇魔大长老被玄武大印击中，身受重伤。林熙趁机发动仙印，试图逃离神宵宗。然而，降妖和伏神两大长老并未放弃，联手阻止林熙。然而，林熙竟然拥有四具身外化身，加上本尊共有五名仙帝级强者。在一场激战中，降妖和伏神两大长老被重创。",
            "characters_in_summary": [
                "林熙",
                "降妖长老",
                "伏神长老",
                "镇魔大长老",
                "玄武大印"
            ],
            "entity_info": "林熙 | 神宵宗弟子，退出神宵宗，与海圣王、气圣王、上官瑶雪等人是朋友，被楚有道邀请加入神秘组织“嗜血者”，与地狱魔龙有控制关系，与仙道六重强者对峙。与魔王傀儡对话揭露王处一的身份，指使卡米拉杀死王处一。与李秋白有冲突，对抗李秋白的攻击。\n镇魔大长老 | 神宵宗长老，仙道七重虚空境，与林熙对决，被林熙击败。\n副掌门 | 神宵宗的副掌门，可能在剧情中起到关键作用，与林熙的关系未知。\n邢俊臣 | 林熙的师父，执法长老，执法殿的成员。与魔剑长老关系较好。\n神宵宗 | 林熙所在的宗派，有严格的宗规戒律，对林熙的行为进行审判。\n执法长老 | 林熙的同伴，正道强者，与林熙共同寻找凶兽之卵。与邢俊臣关系较好。"
        }
    ]
}