{
    "chapter_title": "第一千八百六十五章  上官圣通 ",
    "chapter_summary": "在神宵掌教退位之前，他为了让“神子”顺利继承掌门之位，允许神子擒拿并杀死执法长老邢俊臣。神子成功继位后，成为了神宵宗的掌门，拥有绝对的权力。尽管神子的手段冷酷，但他的领导能力得到了认可。在关键时刻，神宵掌教要求副掌门林熙解决危机，林熙虽然感到惋惜，但仍然履行了自己的职责。在宗派利益和个人情感之间，林熙选择了前者，与其他长老和真传弟子联手围攻林熙。然而，林熙的实力变得更为强大，导致神宵宗受到了重创。此时，仙罗派的上官圣通出现，为了私事而非公事插手此事，试图拯救林熙。",
    "characters_in_summary": [
        "神宵掌教",
        "神子",
        "邢俊臣",
        "林熙",
        "副掌门",
        "真传弟子",
        "仙罗派上官圣通"
    ],
    "pre_entity_info": "神子 | 赵白龙的追随者，可能对林熙的未来剧情产生影响。\n邢俊臣 | 林熙的师父，执法长老，执法殿的成员。与魔剑长老关系较好。\n林熙 | 神宵宗弟子，退出神宵宗，与海圣王、气圣王、上官瑶雪等人是朋友，被楚有道邀请加入神秘组织“嗜血者”，与地狱魔龙有控制关系，与仙道六重强者对峙。与魔王傀儡对话揭露王处一的身份，指使卡米拉杀死王处一。与李秋白有冲突，对抗李秋白的攻击。\n副掌门 | 神宵宗的副掌门，可能在剧情中起到关键作用，与林熙的关系未知。\n真传弟子 | 太元宫的真传弟子，实力强大，与白原有所顾忌，可能对龙冰颜和林熙的行动产生影响。\n神宵宗 | 林熙所在的宗派，有严格的宗规戒律，对林熙的行为进行审判。\n楚有道 | 嗜血组织的首领，邀请林熙加入嗜血者。\n太元 | 与神宵宗对立的势力，上至长老，下至弟子，目光都是刀剐一样，恨不得一刀把林熙给斩了。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“神子”擒拿执法长老邢俊臣的时侯，神宵掌教就已经注意到了，包括后来杀死邢俊臣，激怒林熙。\n这一切，他都看在眼里，但是并没有阻止。\n世俗皇朝中，皇权交替的时侯，必有大清洗，这一点用在仙宗派中也是一样，只有留下一个干干净净，纯粹的宗派，才能让“神子”顺利的传承。\n这是在退位之前，他最后需要做的一件事：扫平道路，为门派的下一任“掌教”铺路。\n知徒莫若师，知师莫若徒，师徒二人的默契已经达到外人所以揣测的地步。\n所以，神宵掌教开口说话的时侯，“神子”便有再多的理由，也绝不开口，这是对现任掌门的尊重。\n而当“神子”接过主导权的时侯，就意味着一种权利的过渡。此时，他就不再是“神子”，而是神宵宗的下任掌门，他代表的就是神宵宗。\n无论他有什么想法，想要做什么事，谁都不可以阻止！\n“神子”的手段或者冷酷，或者无情，但这就是他的特色。每一代掌门都有每一代掌门的执掌风格，“神子”的行为并不能算错。\n从宗派的角度，“神子”能够敏锐的感觉到林熙的威胁，当机立断，裹挟邢俊臣，激怒林熙，使得他去而复返，准备将他扼杀掉，从这一点，他就是一个合格的掌门。\n至于邢俊臣，虽然有些冤枉，但也不见得就完全是干净的。不论怎么样，林熙都是他的弟子，他负有不可推卸的责任，这一点也不算枉杀了他。\n“师弟。”\n看到那一道金红光芒去而复返。迅速疾来，神宵掌教终于开口了。他并没有回头，道：“此子有今日的成就，是你一手栽培的结果。种瓜得瓜，种豆得豆，今日这种局面，你也脱不干系，现在，该你动手了吧。”\n神宵掌教的声音并不高。平平淡淡的，波澜不惊，就好像说着一件无关紧要的事情。\n身后，神宵宗副掌门的身躯猛的颤动了一下，眼中闪过一丝复杂的神色。有无奈，有惋惜，有不愿……，但最后都化为一声长长的叹息。\n和掌教师兄不同，掌教师兄是在等那个人，那个人不出手，他也不出手；但他不同。至始至终，他都是有能力出手镇压林熙的，但他并没有这么做。\n林熙可以说是他看着成长起来的，不论是当年的裁决峰的出面。还是帮林熙凝练气运符箓……，这些统统都有他的深深的烙印。\n尽管这里面，有不少的原因是“万皇图”蕴含的强大道统，以及替宗派培养弟子的立场。但实话实说，他在林熙身上确实倾注了许多的情感。\n毫不掩饰的说。对于林熙，他是充满赞叹和欣赏的！\n走到这一步，绝非他所愿。即便是他，也不会想到，林熙和“神子”之间的关系，会不可调和这种地步。\n木已成舟，惋惜什么的已经没有用了。",
            "summary": "神宵掌教在退位前为了清理门户，让“神子”顺利传承，他没有阻止“神子”擒拿并杀死执法长老邢俊臣。他认为这是为大清洗，确保门派纯洁。神子在接过主导权后，成为神宵宗的下任掌门，他有权利做任何事情，无人可以阻止。尽管神子手段冷酷，但他是一个合格的掌门。神宵掌教在关头要求副掌门林熙动手解决危机，林熙虽惋惜，但仍履行责任。",
            "characters_in_summary": [
                "神宵掌教",
                "神子",
                "执法长老邢俊臣",
                "林熙"
            ],
            "entity_info": "神子 | 赵白龙的追随者，可能对林熙的未来剧情产生影响。\n林熙 | 神宵宗弟子，退出神宵宗，与海圣王、气圣王、上官瑶雪等人是朋友，被楚有道邀请加入神秘组织“嗜血者”，与地狱魔龙有控制关系，与仙道六重强者对峙。与魔王傀儡对话揭露王处一的身份，指使卡米拉杀死王处一。与李秋白有冲突，对抗李秋白的攻击。\n邢俊臣 | 林熙的师父，执法长老，执法殿的成员。与魔剑长老关系较好。\n神宵宗 | 林熙所在的宗派，有严格的宗规戒律，对林熙的行为进行审判。\n楚有道 | 嗜血组织的首领，邀请林熙加入嗜血者。\n太元 | 与神宵宗对立的势力，上至长老，下至弟子，目光都是刀剐一样，恨不得一刀把林熙给斩了。"
        },
        {
            "id": 1,
            "content": "不论他对林熙有多么欣赏，身份决定了立场，他是神宵宗的副掌门，这决定了他的立场，——宗派的利益永远凌架于个人情感之上。\n“知道了，师兄。”\n说完这句话，蓝影一闪，副掌门踏步虚空，缓缓走了出去。\n…………\n“神子”的计划是光明正大的阳谋，每个人都知道，他这只是在激怒林熙。而事实上，远处虹光一闪，林熙也确实中计回来了。然而看到那头更加巨大的龙身的时侯，不知道为什么，镇魔大长老心中突然涌起一丝不安，隐隐觉得哪里有些不对劲。\n只是这个时侯已经来不及细想了。\n“这小子刚刚的话，大家都听到了。如果让他逃出去，后果怎么样大家可想知。这种时侯大家不用顾忌了，一起联手，斩杀此子。无论如何，绝对不能让他逃出去！”\n镇魔大长老身躯一纵，立即飞扑出去：“杀！——”\n“紧随长老！”\n镇魔大长老带领，密密麻麻的神子一系的真传弟子和长老纷纷飞扑而去，扑向巨大的太古真龙。\n神宵宗中，“神子”势力本来就势大，更何况，眼前木已成舟，让林熙逃出去，未来绝对是神宵宗的大祸，只这一点，也绝对不能让林熙活着离开。\n很快，许多的长老、大长老飞跃而出，连“传功大长老”都叹息一声，飞纵而出。林熙和神子之间，本来只是私人恩怨，但现在却上升到了整个宗派了。\n哪怕他原本对林熙报有一点好感，但现在为了宗派利益，也只有牺牲他了。\n“轰隆！”\n成百上千的仙气洪流，混杂着一件件仙器，破空而出，轰向林熙。“太古真龙”巨大的身体，此时成了最好的靶子。\n而在他们前面，“神子”早已扑出去，挡住了林熙。\n“轰隆！”\n巨大的大力神魔如威如狱，猛然飞扑而出，和太古真龙的巨爪撞在一起。不过这一次，神子却抵挡了下来，并没有后退。\n然而还没来得及兴奋，一阵惨叫从身后传来，“太古真龙”的龙尾狠狠一甩，重重的砸进了后方的人群中，二十多名神子追随者，以及长老，惨叫一声，直接被震得粉碎。\n“死！——”\n巨龙咆哮，冲天的厉叫声中，两枚巨大的仙器“大玄武印”和“傀儡大仙器”分作两方，重重的砸了下去，激起万丈波澜。\n“轰隆！”\n“大玄武印”落下，血肉横飞，而傀儡大仙器过处，一名真传弟子，长老，被强行炼化成傀儡，摄进傀儡大仙器中。\n只此两次，围攻上来的弟子、长老，立即死伤惨重。\n其他一道道攻击落在林熙身上，却是犹如泥牛入海，完全没有造成实质性的伤害。\n众人瞬间色变！\n“太古真龙”的身躯强横无比，除了仙道九、十重的强者，其他仙道境的修士甚至连“太古真龙”的防御都破不了，连一点刮伤都留不下。\n只不过，众人是在付出惨重的代价，才知道这个。\n“快退！”\n“神子”终于变了脸色，他没想到林熙在对付自己的时侯，还有余力对付后面的其他长老、弟子。\n短短时间内，林熙就对神宵宗造成巨大的冲击和损伤。\n林熙确实中计回来了，但他的实力却比离开前，更加恐怖。\n“轰隆！”\n一只巨大的龙爪，穿云裂日，直接将“神子”所化的古代神魔像陨石一般，狠狠劈飞出去。\n这一切其快无比，令人目不瑕接，就连神宵掌教都吃了一惊。\n“五行大神术！”\n突然之间，天昏地暗，一只巨大的手掌，青铜色泽，蕴含着无穷的力量，从天空扑落下来。\n太古真龙的身躯极其庞大，犹如十余里绵亘不绝的山脉一般，然而这只青铜色，金属光泽的大手居然比太古真龙的身躯还大。\n——神宵副掌门终于出手了！\n轰隆！\n说时迟，那时快，时空深处，一只巨大的手掌金光灿灿，每一根手指都大如山峰，五根手指张开来，遮天蔽日，猛然的探出，往上就是一托，托住了神宵副掌门的五行神掌。\n那崩天裂地的五行大手，落在金色手掌上，居然是难越雷池一步。\n真气还未消散，虚空之中，一名丰神俊逸，伟岸威严的男子，目光如电，身披滚金白袍，出现在神宵宗中。\n“爹！——”\n一声惊喜交加的娇呼声从半空中传来，一道苗条的人影从下方人山人海的神宵宗弟子中飞扑而去。\n“上官圣通？是你！——”\n苍穹深处，神宵宗副掌门失声惊呼，而远处的神宵掌教却是皱起了眉头，眼中闪过一丝微微忌惮的神色。\n“嗡！”\n来人却并未理会，金光一闪，谁都没看清他是怎么出手的，上官瑶雪就已经被他一把裹住，带到了身边。\n“爹爹，你终于来了。快点，求求你，快点救救林熙。”\n上官瑶雪又惊又喜，眼中流下泪来，苦苦恳求道。\n“不要说话。”\n上官圣通的神色前所未有严竣，完全没有上官瑶雪中的和蔼。眼看上官瑶雪脸色一白，才有一道小声传入耳中：“你想说的我都知道，你要爹爹帮的人，爹爹自然会帮。”\n上官瑶雪顿时破涕转笑。\n“上官圣通，你们仙罗派难道也要插手我们神宵宗的事吗？”\n神宵宗副掌门神色凝重道。\n“和仙罗派无关，只为私事，不为公事。”\n上官圣通淡淡道。\n然而这个解释，并没有减轻周围多少人的凝虑和忌惮。相比起“仙道大商盟”盟主这个名字，“上官圣通”这个名字，还有一个更响亮的名字。\n仙道境第一强者！\n这是一个不能用境界来衡量的“称号”，从很多年前起，上官圣通就已经拥有这个称号了，如今更是不知道修为到了何种地步。\n这个人的强大，已经超出了他的境界。不止是他的力量，更是因为他身上流传着整个仙道大世界最恐怖，也是最强大的仙术：——咫眼万年大仙术！\n“咫眼万年，一闭一合，红颜易老，英雄迟暮，——生死，只在瞬间！”\n再强大的英雄，也抗不住时间的流逝。\n一个人，一门道统！",
            "summary": "神宵宗副掌门在宗派利益和个人情感之间做出了抉择，决定联手其他长老和真传弟子围攻林熙。然而林熙的实力变得更加恐怖，导致神宵宗遭受重创。这时，仙罗派的上官圣通出现，表示为了私事而非公事插手此事，意图拯救林熙。",
            "characters_in_summary": [
                "神宵宗",
                "林熙",
                "副掌门",
                "上官圣通"
            ],
            "entity_info": "神宵宗 | 林熙所在的宗派，有严格的宗规戒律，对林熙的行为进行审判。\n林熙 | 神宵宗弟子，退出神宵宗，与海圣王、气圣王、上官瑶雪等人是朋友，被楚有道邀请加入神秘组织“嗜血者”，与地狱魔龙有控制关系，与仙道六重强者对峙。与魔王傀儡对话揭露王处一的身份，指使卡米拉杀死王处一。与李秋白有冲突，对抗李秋白的攻击。\n副掌门 | 神宵宗的副掌门，可能在剧情中起到关键作用，与林熙的关系未知。\n上官圣通 | 上官瑶雪的父亲，仙道大商盟的盟主。\n神子 | 赵白龙的追随者，可能对林熙的未来剧情产生影响。\n邢俊臣 | 林熙的师父，执法长老，执法殿的成员。与魔剑长老关系较好。\n楚有道 | 嗜血组织的首领，邀请林熙加入嗜血者。"
        }
    ]
}