{
    "chapter_title": "第一千八百六十六章  神宵大印 ",
    "chapter_summary": "神宵宗副掌门与上官圣通因任务起冲突，展开激战，上官圣通获胜。同时，神子为报复林熙而决定亲自解决他，但结局未揭晓。神子掌握浮光掠影大仙术，与太古真龙展开激战，但无法击败对方。神宵掌教出现，用掌门大印定身所有人，暂时阻止战斗。",
    "characters_in_summary": [
        "神宵宗副掌门",
        "上官圣通",
        "神子",
        "林熙",
        "浮光掠影大仙术",
        "太古真龙",
        "神宵掌教"
    ],
    "pre_entity_info": "神宵宗副掌门 | 副掌门，可能与林熙有关系，对剧情有重要作用\n上官圣通 | 上官瑶雪的父亲，仙道大商盟的盟主。\n神子 | 赵白龙的追随者，可能对林熙的未来剧情产生影响。\n林熙 | 神宵宗弟子，退出神宵宗，与海圣王、气圣王、上官瑶雪等人是朋友，被楚有道邀请加入神秘组织“嗜血者”，与地狱魔龙有控制关系，与仙道六重强者对峙。与魔王傀儡对话揭露王处一的身份，指使卡米拉杀死王处一。与李秋白有冲突，对抗李秋白的攻击。\n太古真龙 | 一股神秘的力量，被神子吸收后增强实力。\n邢俊臣 | 林熙的师父，执法长老，执法殿的成员。与魔剑长老关系较好。\n神宵宗 | 林熙所在的宗派，有严格的宗规戒律，对林熙的行为进行审判。\n楚有道 | 嗜血组织的首领，邀请林熙加入嗜血者。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“上官圣通，今日的事情非比寻常，林熙关系重大，掌门师兄严令必须要擒拿，是不可能让你带走。”\n副掌门在空中，摇头道。\n这翻话却有很多的意思了，言下之意，副掌门本人并非真的想要动手对付，奈何宗派的命令，才不得而为之。\n只是尽管如此，他却并不会藏拙，也不会留手，只会尽全力出手。\n上官圣通眼中闪过一丝异色，淡淡道：“即然如此，那副掌门尽管出手吧。上官虽然无意与神宵宗为敌，但也有必须出手的理由，大家就各凭手段吧。”\n副掌门点头一笑，随即神色凝重，一掌拍出。\n轰隆！\n这一掌拍出风卷云涌，天崩地摧，蕴含着一股莫大的力量，充沛天地，将上官圣通全身罩住，似乎下一刻，便是毁天灭地的一击。\n砰！\n上官圣通风轻云淡，面对神宵副掌门，只是遥遥一指点出。\n咫眼万年大仙术！\n咫眼万年，……万年咫眼！\n天空中，副掌门身躯一颤，仿佛被一柄无形的巨锤击中，一身磅礴的神力，轰然散去，长发拂动，身躯摇晃，眨眼之间，时光在他身上飞速流逝……，眨眼之间，两鬓苍白，犹如雪染。\n神掌副掌门苦笑一声，望着上官圣通没有再出手。\n而上官圣通食指虚点，并没有完全点下去，……也没有再出第二指。\n两个人一动不动。\n神宵副掌门和上官圣通交手的时侯，“神子”也在抵挡状若癫狂的林熙。他号称“神子”，在神宵宗一人之下万人之上，是名正言顺的未来继承人。但是林熙在和他交手的时侯，居然一条龙尾斩杀了许多宗派长老和追随者。\n这对于“神子”来说。简直是奇耻大辱，**裸的蔑视。\n“你们让开！”\n“神子”脸色赤红，咬牙切齿，猛的就是一声怒喝：“林熙交给我来处境，你们谁也不得插手，——我要将自将他斩杀！”\n这是一道极为强硬的命令，每个人都感觉到了神子心底涛天的怒火，个个心中一噤，都不敢插手。\n“轰！”\n“神子”却没理会那么多，他发出命令后。眼睛一红，望着天空中巨大的真龙，猛然掏出一枚古朴的青铜色的铜丸。一口吞入嘴中。\n该死啊！真是该死！\n本来没准备现在提升鬼神境，只待积累足够扎实以后才会提升，但是现在……顾不了那么多了。\n林熙必然死，……而且必须是众目睽睽，毫无疑问的死在他的手下！\n“啊！……混元无极。晋升鬼神！”\n“神子”厉喝一声，结合刚刚吞下的“混元神丹”之力，猛然放开了禁制，人气合一，冲击到仙道境之上的“鬼神境”。\n“轰隆！”\n一道巨大的神雷，足有江河粗细。在虚空中划过一道曲折的轨迹，猛然劈中了“神子”。他的实力本来就足够强大，但这一刻。居然百尺竿头更进一步，直接暴涨一筹。\n“吼！——”\n一声惊天动地的怒吼，天空中，“神子”召出来的古老神魔体型猛然暴涨一倍，原本虚无的。只由青气构成的双腿，终于彻底成型。咔喇一声站了起来。\n“林熙，你坏我道基，罪该万死！”\n古老神魔的口中，嗡嗡洪响，发出的却是“神子”的声音。超越仙道境后，他终于灵体合一，和炼就的“神魔之体”合而为一，强大的气势，滚滚如潮，崩天裂地。\n从出道到现在，“神子”二字一直是万人景仰的存在，同时代的人物中，从来没有人物可以和他相比肩。\n今天的计划，虽然是为了除掉嗜血领袖，但实际上乃是宗派掌教为他铺路，安排他上位的“大典”。\n他出现在这里，就是要让所有人知道，在同时代中，他的地位无人可及，下一代神宵掌教的资格，名正言顺，无人可以撼动。\n没有人比他更强大，没有人比他更优秀，……连平起平坐都不可以！",
            "summary": "神宵宗副掌门与上官圣通因宗派任务而起冲突，双方展开激战。上官圣通轻松击败副掌门，使得神宵宗副掌门无法再出手。与此同时，神子为了报复林熙对神宵宗的破坏，决定亲自解决林熙，阻止其他人插手。在吞下神秘丹药后，神子的实力大增，成功召唤出古老的神魔之体，准备将林熙斩杀。然而，这场战斗的结局尚未揭晓。",
            "characters_in_summary": [
                "神宵宗副掌门",
                "上官圣通",
                "神子",
                "林熙"
            ],
            "entity_info": "神宵宗副掌门 | 副掌门，可能与林熙有关系，对剧情有重要作用\n上官圣通 | 上官瑶雪的父亲，仙道大商盟的盟主。\n神子 | 赵白龙的追随者，可能对林熙的未来剧情产生影响。\n林熙 | 神宵宗弟子，退出神宵宗，与海圣王、气圣王、上官瑶雪等人是朋友，被楚有道邀请加入神秘组织“嗜血者”，与地狱魔龙有控制关系，与仙道六重强者对峙。与魔王傀儡对话揭露王处一的身份，指使卡米拉杀死王处一。与李秋白有冲突，对抗李秋白的攻击。\n邢俊臣 | 林熙的师父，执法长老，执法殿的成员。与魔剑长老关系较好。\n神宵宗 | 林熙所在的宗派，有严格的宗规戒律，对林熙的行为进行审判。\n楚有道 | 嗜血组织的首领，邀请林熙加入嗜血者。"
        },
        {
            "id": 1,
            "content": "“浮光掠影大仙术，给我死！”\n“神子”眼中森寒无比，灵体合一之后，他终于可以驾驭“大力神魔”，施展出“浮光掠影大仙术”。\n轰隆！\n光影一闪，虚空崩裂，“神子”所化的古老神魔瞬间消失在虚空中。\n“大力神魔”强大的力量，配合“浮光掠影大仙术”的速度，“神子”实力倍增，这将是最可怕的杀器！\n“太古真龙”庞大的身体，此刻在他眼中，反而周身都是破绽。\n轰！\n光芒一闪，“神子”瞬间出现在“太古真龙”的头顶，一掌猛击下去。然而金光一闪，一只巨大的龙爪，拔云探月，猛的一掌挡住了“神子”，强大的力量在虚空中炸开万丈气浪。\n“神子”瞳孔一缩，脸色顿变，然而没有细想，几乎是同时出现在“太古真龙”的下腹，一掌攻出。\n然而就好像是早就预料到他会出现在那里一样，一只巨大的龙爪再次挡住了“神子”。\n砰砰砰！\n短短时间内，“神子”操控神魔之体，将“浮光掠影大仙术”的剌杀之道提升到了极限，“太古真龙”身体对应的每一部分，都成了他剌杀的目标。然而所有这些攻击统统都被林熙的阻挡了下来。\n“！！！”\n接连数百次的攻击被挡下之后，“神子”的眼中充满了震惊：“怎么可能！”\n“浮光掠影大仙术”的速度天下第一，他以鬼神境的实力施展出来，更是威力倍增，怎么可能都抵挡下来。\n林熙不是“嗜血领袖”，嗜血领袖能挡下他，是因为修练了“分光捉影大仙术”，但是林熙没有。\n而且即便是嗜血领袖，此刻也绝对不可能抵挡得住“神子”的“浮光掠影大仙术”。\n他却不知道，林熙之前是能感觉到他的攻击，但是身体跟不上意念。但是现在身化真龙，本能反应其快无比，念动即至，意动即随，更兼“太古真龙”精神强大，对各种敌意，杀气，锁定敏锐无比。\n“神子”的浮光掠影大仙术再快，也快不过“太古真龙”强大的**本能。\n“死亡之台”上，神宵掌教将一切都收在眼底。\n副掌门和上官圣通互相圣峙；宗内大长老被嗜血领袖和楚有道等人抵住；“神子”晋升鬼神境后，则迟迟镇压不了林熙，两人的交手范围越来越大，每一击都是崩天裂地，摧山断岳，已经快要波及到地面的其他神宵弟子了……\n“看来，还是得我出手啊！”\n神宵掌教皱了皱眉，微不可察的叹息一声，两袖轻飘，向前走去。\n本来以为副掌门可以镇压得了林熙，没想到却来了一个上官圣通，眼见再不出手，这种级别强者的战斗，必将要波及到地面的普通弟子。\n身上一派掌教，这种事情势必是不能在眼下发生的。虽然林熙是要杀的，万皇图也要留下，但宗派弟子关系到人心离散，却不能不救。\n“还真是能忍啊！”\n神宵掌教的目光扫过天地，只是在林熙、嗜血掌教，上官圣通等人的脸上一扫，立即移开，他的神色淡然，似乎这一场主要的战斗并不能吸引他的注意。\n做为一派掌教，他的实力其实早已达到常人难以想像的地步，他的“本体”早已不在此地，距离“仙道大世界”十万八千里，隔了无数的宇宙空间，去追寻茫茫的大道。\n不管是身化真龙的林熙，还是上官圣通，又或是嗜血领袖，虽然强大，但以他的目光而言，都不放在眼里。这个世界还是太小，所以他才会心甘情愿的把掌教的位置，让给“神子”，替他铺路。\n等到“神子”，他就会收回寄托在这化身上的残魂，神魂合一，彻底的去追寻大道。但是在此之前，他还必须解决掉一件事，一个人。\n“即然如此，那就只有逼你出来了。”\n神宵掌教喃喃的说着，然后掏出一枚大印来，大印号青铜色，巴掌大小，苍茫、古朴，透着一股大道的至朴气息。\n这大印的表面浮绘着神秘的箓文，里面蕴含着的却是无穷无尽，浩瀚如深渊的能量。大印底座，缕刻着四个字“神宵至尊”。\n这就是神宵宗的掌门大印，代表着神宵宗至高无上的权柄和地位，也是神宵宗大统的象征。\n在仙道大世界，只有十大宗派才有这样代代传承，极为古老的掌门大印。其他宗派，哪怕强者极多，崛其极快，也难以与十大宗派比肩。\n这也是十大宗派和其他宗派的区别之处！\n“嗡！”\n神宵掌教手腕一丢，没有澎湃的真气，没有慑人心魄的气势，只是那么随意的一丢，就像丢弃一块石头一样，这块至尊大印，立即鸿飞冥冥，消失在虚空之中。\n“轰隆！”\n下一刻，电闪雷鸣，雷云滚滚，神宵宗上空，半个天空猛然一黯，然后一方巨大的大印，从雷云中落下，笼罩战场，向着林熙，上官圣通、嗜血领袖、楚有道等人同时镇压下去。\n这遮天蔽日的大印一出现，上官圣通、太古真龙、嗜血领袖浑身一震，便仿佛被定身了一样，定格在虚空中，一动不动。便是“神子”、神宵副掌门也同样如此。",
            "summary": "神子掌握了浮光掠影大仙术，与太古真龙展开激战。神子的速度和力量都得到了极大的提升，但他却发现无法击败太古真龙。神宵掌教见状，决定亲自出手。他祭出掌门大印，将包括神子、太古真龙在内的所有战斗者定身，暂时阻止了战斗。",
            "characters_in_summary": [
                "神子",
                "神宵掌教",
                "太古真龙"
            ],
            "entity_info": "神子 | 赵白龙的追随者，可能对林熙的未来剧情产生影响。\n太古真龙 | 一股神秘的力量，被神子吸收后增强实力。\n神宵宗副掌门 | 副掌门，可能与林熙有关系，对剧情有重要作用\n上官圣通 | 上官瑶雪的父亲，仙道大商盟的盟主。\n林熙 | 神宵宗弟子，退出神宵宗，与海圣王、气圣王、上官瑶雪等人是朋友，被楚有道邀请加入神秘组织“嗜血者”，与地狱魔龙有控制关系，与仙道六重强者对峙。与魔王傀儡对话揭露王处一的身份，指使卡米拉杀死王处一。与李秋白有冲突，对抗李秋白的攻击。\n邢俊臣 | 林熙的师父，执法长老，执法殿的成员。与魔剑长老关系较好。"
        }
    ]
}