{
    "chapter_title": "第一千八百七十八章  “神子”继位！ ",
    "chapter_summary": "林熙成功安排了五雷派弟子在嗜血组织基地的事宜，并为五雷派在海外的扎根做了规划。他将五雷派的管理工作交给了大长老赵雄，而自己则专注于提升实力，为了替师父邢俊臣复仇。生命之门向林熙传达信息，表示它将进入休眠状态以恢复能量，并在未来协助林熙达到更高境界。林熙意识到法器与人类的不同目标和渴望，决定在将来有机会时帮助实现生命之门的愿望。林熙开始闭关修炼，为冲击更高境界做准备。与此同时，神宵宗的“神子”对林熙充满仇恨，决心亲自将其击败。神宵掌教赠送神子强大的五狱神魔作为礼物，期望他借此稳固修为并达到更高境界。然而，成为神宵宗新一代掌门的神子，肩负着将神宵宗发扬光大重任的同时，也面临着与林熙的对决。",
    "characters_in_summary": [
        "林熙",
        "五雷派",
        "赵雄",
        "邢俊臣",
        "嗜血组织",
        "大长老",
        "生命之门",
        "神宵宗",
        "神子",
        "邢俊臣",
        "赵雄"
    ],
    "pre_entity_info": "林熙 | 神宵宗弟子，被神子吸收太古真龙力量后增强实力，与海圣王、气圣王、上官瑶雪等人是朋友，被楚有道邀请加入神秘组织“嗜血者”，与地狱魔龙有控制关系，与仙道六重强者对峙。与魔王傀儡对话揭露王处一的身份，指使卡米拉杀死王处一。与李秋白有冲突，对抗李秋白的攻击。与邢俊臣是师徒关系，与生命之门有联系。\n五雷派 | 林熙掌管的门派，与神宵宗有一定联系。\n赵雄 | 五雷派三长老，与烈阳宗发生冲突。\n邢俊臣 | 林熙的师父，与林熙有师徒关系\n大长老 | 五雷派掌门，与上官瑶雪关系良好，可能参与协助五雷派弟子抵达神宵山\n生命之门 | 一件神秘的宝物，可能是林熙与器灵产生联系的关键所在，位于宇宙中心，通往宇宙核心一圈最外险的宇宙风暴。\n神宵宗 | 林熙所在的门派，与嗜血者敌对\n神子 | 神宵宗弟子，被神宵掌教吸收太古真龙力量后增强实力，与林熙等人是朋友\n嗜血领袖 | 神秘组织领导者，与神宵宗敌对，与林熙有敌对关系\n任务长老 | 神宵宗内部长老，与神宵掌教有对话关系，关注宇宙之匙，与任务长老有对话关系，与万辰神图有关联，能够召唤出五狱神魔，因林熙背叛而震怒，试图阻止生命之门带走林熙，与楚有道有敌对关系。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "林熙花了十天的时间来安排在“嗜血组织”基地的事情，所有五雷派弟子包括大长老赵雄都被妥善的安顿下来。\n但是想让五雷派在海外扎根下来，远远不止这点时代，那需要漫长的时间和数代人的努力。\n不过，根底已经打下，有了林熙和嗜血组织为后盾，五雷派日后的发展可想而知。\n现在的林熙对于“五雷派”已经没有太多的渴求，在他心中更多的是一种对于自己身世的精神上的传承和寄托，希望这门祖父手上创下的基业能够在自己手上传承下去，绵而不绝，这样就已经足够了。\n这方面的事情，林熙彻底交给了大长老赵雄。\n虽然名义上自己是五雷派的掌门，但是事实上，无论从哪个方面来看，赵雄都比自己更像一个掌门。\n大长老赵雄是跟随祖父那一代传承过来的老人，五雷派的基业也有他的不少心血。将“五雷派”交由他掌管，林熙能够放心，对于赵雄而来，说是一种交待。\n只是大长老的性格，如果明说，肯定是不会答应的，所以林熙暂时也没跟他说。\n“五雷派”的事情，只是闲事，对于现在的林熙来说，最重要的，便是提高实力击杀“神子”，为师父邢俊臣报仇雪恨。\n神宵门剧变，林熙虽然借助的是太古真龙的力量，不是本身修行的结果。但是战斗之后，太古真龙那种庞大的真元，依然有极为庞大的一部分停留在林熙体内。\n这些能量大部分都是在林熙的愤怒下，强行从太古真龙体内抽取的。这些能量驳杂不堪，和林熙本身的能量混合在一起，需要重新整理、转化之后，才能成为林熙自身的修为。\n“林熙。你过来一下。”\n十多天后，在海底的水晶宫，林熙突然接到了生命之门的传讯。\n“前辈，怎么了？”\n在嗜血基地的后面的一间院子，林熙见到了“生命之门”，它显化了原来壮观的法器本体，通体圣光灼绕，散发着磅礴的生命气息，只在拱门前形成了一道人形幻影。\n“在神宵宗，我消耗了不少能量。很快就要休眠一段时间……”\n生命之门开门见山道。\n“啊？！”\n林熙目光一闪，吃了一惊，抬起头来看着“生命之门”。\n“不要想多了。这只是我们这些古老法器特殊的维持之道。毕竟不是你们人类了，可以自主修练，不断的自我进化。”\n生命之门叹道，流露出对人类的浓浓的羡慕。\n林熙呆了一下，这种情绪可是很少在“生命之门”身上见到。\n“不用那么奇怪。我们法器不论多么古老，都终归是法器，需要有人祭炼，才能获取运转的能量。我虽然已经能够从周天主动吸取那些游离的宇宙能量，但是仙道大世界的能量实在太驳杂了。神宵宗那次，已经消耗数千年能量积累……”\n“生命之门”一语道出了原委：“像我们这种法器。如果没有主人，进入休眠状态，就是最好的减少消耗。以及积累能量自保之道。”\n林熙这才明白，为何当日“生命之门”只是挡了神宵掌教一击，便裹起众人匆匆离去。\n“林熙，我们虽然有缘，不过。你的境界还不够，必须要到鬼神境的时侯。才能将我炼化，心意相通，从此，我也能够使用你身上的真气、能量。”\n生命之门开口道：“不过，真到那个时侯，我估计就是我们起程，前往宇宙中心‘最终之地’的时侯。我会全力的帮你，但也希望你能帮我一个忙。当你实力足够的时侯，我希望你能助我一臂之力，达到那些超级法器的境界，能够脱离法器的桎梏，像你们人类修士一样的存在。”\n“这也是我们这些拥有器灵的法器，最终的追求……”\n生命之门希冀的望着林熙，目光中充满了悠悠的神往。",
            "summary": "林熙花费十天时间安排五雷派弟子在嗜血组织基地的事宜，并计划让五雷派在海外生根。林熙将五雷派交给大长老赵雄管理，自己专注于提高实力，为师父邢俊臣报仇。生命之门传讯给林熙，表示它将进入休眠状态以恢复能量，并在将来帮助林熙达到更高境界。",
            "characters_in_summary": [
                "林熙",
                "五雷派",
                "大长老赵雄",
                "嗜血组织基地",
                "邢俊臣"
            ],
            "entity_info": "林熙 | 神宵宗弟子，被神子吸收太古真龙力量后增强实力，与海圣王、气圣王、上官瑶雪等人是朋友，被楚有道邀请加入神秘组织“嗜血者”，与地狱魔龙有控制关系，与仙道六重强者对峙。与魔王傀儡对话揭露王处一的身份，指使卡米拉杀死王处一。与李秋白有冲突，对抗李秋白的攻击。与邢俊臣是师徒关系，与生命之门有联系。\n五雷派 | 林熙掌管的门派，与神宵宗有一定联系。\n邢俊臣 | 林熙的师父，与林熙有师徒关系\n嗜血领袖 | 神秘组织领导者，与神宵宗敌对，与林熙有敌对关系\n生命之门 | 一件神秘的宝物，可能是林熙与器灵产生联系的关键所在，位于宇宙中心，通往宇宙核心一圈最外险的宇宙风暴。\n任务长老 | 神宵宗内部长老，与神宵掌教有对话关系，关注宇宙之匙，与任务长老有对话关系，与万辰神图有关联，能够召唤出五狱神魔，因林熙背叛而震怒，试图阻止生命之门带走林熙，与楚有道有敌对关系。"
        },
        {
            "id": 1,
            "content": "法器从一诞生，就和人类是截然不同的存在。就像仙道修士渴望更强大的力量一样，超脱自身的桎梏，自由自在的游离于天地之间，这也是所有的法器的渴望。\n林熙望着“生命之门”若有所思。\n这是他第一次听到“生命之门”的目标和渴望。本来以为“生命之门”已经是极为强大的存在了，连神宵掌教召出的“五狱神魔”都对付不了它，没想到，居然还有比他更为强大，超出一筹的存在。\n“前辈，未来的事情我没有办法答应你。”\n林熙并没有立即答应，而是认真的思考了一翻后，道：“不过，如果真的有一天，我能够达到你所说的境界，我一定会想办法达成你的愿望的。”\n“那样就够了。”\n生命之门笑道。\n从生命之门那里出来，林熙拜祭了师父邢俊臣，然后从嗜血领袖那里要了一间密室，便开始关闭六识，闭关修练，准备冲击第九重的仙帝境！\n…………\n时间慢慢过去，与此同时，神宵宗中。\n苍穹深处，漫天都是灼烈的火焰，连灵魂都能燃烧。\n在天地之间，一头巨大的青铜色“五狱神魔”耸立在虚空之中，数千丈高的身体散发着金属的光泽，给人的是一种前所力量感和视野冲击。\n在这头强大的“五狱神魔”下，两位身影屹立着。\n这次召见“神子”，神宵掌教没有召见任何人，连副掌门都撇弃在下，只余下神宵宗内这对神秘的师徒二人。\n“我很快就离开仙道大世界，返回宇宙中心了……”\n神宵掌教一身青袍，负手而立，站立在巨大的五狱神魔下，身上流露出一种空洞悠远的气息。\n“神子”头颅微抬，露出关注的神色。\n神宵掌教看了一眼，立即明悟。笑了笑：“还是不服气？”\n“不是不服气，我只是后悔当日在位置征战之地太过心慈手段，以致一个疏忽，让他坐在，成为宗门之患。”\n“神子”恨恨道。\n事情虽然过去有段时间了，但是耿耿于怀的并不止是“神子”一人。当日神宵山中，众目睽睽，“神子”没有能够顺利击杀林熙，这对他的威信，是个极大的污点。\n不过。对神子来说，最是痛恨的人还是自己。\n越是强大的人就越是高傲，他无法容忍自己被一个以前根本不看在眼中的“蝼蚁”威胁。更加不能容忍自己被他击败，——尽管某种程度上，击败他的其实是更加强大的“太古真龙”。\n“神子”无法容忍心中这种感觉，无力、不甘，无法掌控全局。\n“无论如何。我都会将他亲自斩杀。在这个时代，没有人能和我平起平坐。我一定会亲手洗涮掉这个耻辱，将他的头颅彻底的踏在我的脚下。”\n“神子”恨恨道，眼中一片凛冽的杀机。\n神宵掌教笑了笑，他最欣赏，也最喜欢的“神子”的就是这点。只要他说出这句话。那么无论如何，他就一定会办到。\n“那个林熙的事情，你不必耿耿于怀。你的征程。注定是比他更加伟大的存在。这种人物，你以后还会遇到很多。你或许一时会磕磕碰碰几下，但是最后，他们注定是你的人生路上的过客。”\n神宵掌教笑道，对于这个弟子。他一直极为欣赏，也有一种极大的自豪。这就是“明师出高徒”的感觉。\n“这次离开之前，我还有一件礼物要送给你。神宵之战，你强行冲击鬼神境，这对你的道基有很大的影响，必顺要弥补，才不会留下破绽，影响以后的进程。所以这次离开之前，这头五狱神魔就是为师留给你的最好的礼物，把它炼化，弥补你的破绽，并且达到更高的境界！”\n神宵掌教指着身后巨大无比，如威如狱，深不可测的“五狱神魔”道。\n“！！！”\n神子闻声剧震，猛的抬头看着神宵掌教，又看着那高耸入云的，强大无比的“五狱神魔”。\n哪怕“神子”心中早有过隐隐预期，但是当神宵掌教说出这翻话来的时侯，依然感觉到巨大的震撼。\n“五狱神魔”非同小可，那是极为资深的“神魔之体”，比他的“大力神魔”还要强大数筹，其蕴含的力量，是外人难以想像的。\n连“生命之门”当日都不得不逃跑，“五狱神魔”的力量可想而知。\n他如果得到这头“五狱神魔”，不止鬼神境的修为能够稳固下来，而且能够短期内迅速进军到更加强大、恐怖的境界。\n“多谢师尊！师尊尽管放心，弟子一定不会让师尊失望！”\n没有太多的迟疑，神子望了一眼高大的“五狱神魔”立即道，说话干脆利索，半点推迟都没有。\n“很好，我最欣赏的就是你这一点。”\n神宵掌教反而极为高兴道：“有你这句话，为师也就可以安心去了。——最后就是这件万辰神图了。”\n神宵掌教取出已经祭炼完成的“万辰神图”，卷成画轴，垂挂着掌门大印，看起来沉甸甸的。\n神宵掌教这个时侯也收敛了笑容，一脸严肃、认真道：“现在，我以上代神宵掌教的名义再问你一事情，你有没有信心，将神宵宗发扬光大，不致于令宗门蒙羞？”\n“师尊请放心，神宵宗在我手上，只有更强。你绝对不会看错人的！”\n神子郑重道。\n“呵，好！从现在起，你就是神宵宗新一代的掌门了！”\n神宵掌教微笑着，将“万辰神图”和掌门大印递了过去。\n“铛！”\n同一时间，神宵山中，响起一阵钟声，钟声洪亮，震荡虚空亿万位面。那是四千年来，第一次响起……",
            "summary": "法器和人类有着不同的目标和渴望，而主人公林熙在了解到生命之门的渴望后，决定在未来有机会时帮助实现它的愿望。林熙开始闭关修炼，准备冲击更高的境界。同时，神宵宗的“神子”对林熙充满仇恨，决心亲手将他斩杀。神宵掌教将强大的五狱神魔作为礼物送给神子，希望他能借此巩固修为并达到更高境界。然而，神子在接过这份礼物后，成为了神宵宗的新一代掌门，肩负起将神宵宗发扬光大的重任。",
            "characters_in_summary": [
                "林熙",
                "生命之门",
                "神宵宗",
                "神子",
                "五狱神魔"
            ],
            "entity_info": "林熙 | 神宵宗弟子，被神子吸收太古真龙力量后增强实力，与海圣王、气圣王、上官瑶雪等人是朋友，被楚有道邀请加入神秘组织“嗜血者”，与地狱魔龙有控制关系，与仙道六重强者对峙。与魔王傀儡对话揭露王处一的身份，指使卡米拉杀死王处一。与李秋白有冲突，对抗李秋白的攻击。与邢俊臣是师徒关系，与生命之门有联系。\n生命之门 | 一件神秘的宝物，可能是林熙与器灵产生联系的关键所在，位于宇宙中心，通往宇宙核心一圈最外险的宇宙风暴。\n神宵宗 | 林熙所在的门派，与嗜血者敌对\n神子 | 神宵宗弟子，被神宵掌教吸收太古真龙力量后增强实力，与林熙等人是朋友\n五雷派 | 林熙掌管的门派，与神宵宗有一定联系。\n邢俊臣 | 林熙的师父，与林熙有师徒关系\n嗜血领袖 | 神秘组织领导者，与神宵宗敌对，与林熙有敌对关系"
        }
    ]
}