{
    "chapter_title": "第一千八百九十二章  追踪 ",
    "chapter_summary": "林熙凭借强大的精神力量追踪到了雷霆大世界的强者们。他驾驶着阎魔天子舟紧追不舍，但这里的雾气已经消散，显现出一个巨大的海洋星球。在这个星球上，林熙感受到了众多强大的海兽，甚至其中有媲美仙道十重的存在。为了继续追踪雷霆大世界的强者，林熙释放出身外化身——混沌鲲鹏，一边吞噬食物，一边沿着他们的气息展开追踪。",
    "characters_in_summary": [
        "林熙",
        "雷霆大世界强者",
        "阎魔天子舟",
        "海洋星球",
        "混沌鲲鹏"
    ],
    "pre_entity_info": "林熙 | 神宵宗弟子，被神子吸收太古真龙力量后增强实力，与海圣王、气圣王、上官瑶雪等人是朋友，被楚有道邀请加入神秘组织“嗜血者”，与地狱魔龙有控制关系，与仙道六重强者对峙。与魔王傀儡对话揭露王处一的身份，指使卡米拉杀死王处一。与李秋白有冲突，对抗李秋白的攻击。与邢俊臣是师徒关系，与生命之门有联系。使用阴阳大仙术。与海神墓地有联系，探索海神墓地寻找宝藏。被楚有道邀请加入神秘组织“嗜血者”，与地狱魔龙有控制关系，与仙道六重强者对峙。与魔王傀儡对话揭露王处一的身份，指使卡米拉杀死王处一。与李秋白有冲突，对抗李秋白的攻击。与邢俊臣是师徒关系，与生命之门有联系。使用阴阳大仙术。与海神墓地有联系，探索海神墓地寻找宝藏。\n阎魔天子舟 | 林熙所掌控的神器，用于在地狱大世界中进行探索。\n混沌鲲鹏 | 一枚极品的“暗金兽卵”孵化而成，是林熙孵化的四头化身之一，拥有“元神境”修为。\n神宵宗 | 林熙所在的门派，与五雷派有一定联系\n嗜血领袖 | 神秘组织领导者，与神宵宗敌对，与林熙有敌对关系。要求林熙协助获取钢雷鳐头骨\n傀儡大仙器 | 一件强大的法宝，与林熙有紧密联系。\n凶兽之卵 | 地狱大世界中的神秘物品，仙道强者争相寻找的目标。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "“轰隆！”\n林熙脚下一跺，一股真气立即轰入船体之中，整艘大船立即轰鸣起来，在虚空中划出一道优美的弧线，连同其他几处的“身外化身”，一起向着茫茫的雾气深处追去。\n片刻之后，林熙就出现在了“豢魔宗”的几人所说的区域。然而周围空空如也，什么也没有。\n“来迟了，他们已经离开。”\n林熙目光闪烁了一下，对方冲着“海神墓地”而来，显然不会站在这里待他，这一幕并不出乎他的意外。\n“嗡！”\n林熙心念一动，强大的精神力量爆发而出，瞬间发散成千上万缕，幅射向整个虚空。许多的信息，立即从四面八方蜂涌而来。\n达到仙道八重、九重的强者，实力非同凡响，只有有心，所过之处基本不会留下什么可供追踪的信息。不过，这些人显然不是如此。\n在林熙的感知中，虚空中富集着浓烈的“雷霆气息”，这些雷霆大世界的强者显然没有把仙道大世界的修士放在眼里，做为宇宙中地位超然的大世界，他们甚至根本没有想过要隐瞒自己的行踪。\n“找到了，在这里！”\n片刻之后，林熙霍的睁开眼来，目中一片雪亮。\n眼前虽然空空如也。但是在林熙的眼中，那些富集的雷霆元素清晰的在虚空中指出一道轨迹，通往这三个雷霆大世界的供奉离开的方向。\n“轰！”\n光芒一闪，林熙瞬间离开。同一时间。外放出去的三道“身外化身”也被林熙召加到了“阎魔天子舟”上，一起向着浓雾的深处而去。\n一路上，十几波的“白色阴影生物”闻到了林熙身上的气息，穿透“阎魔天子舟”的光芒。扑杀过来。随手就被林熙镇压，凝化成一颗颗的“神力珠”，喂给了最强大的“混沌鲲鹏”化身。\n“混沌鲲鹏”是潜力远超仙道境的存在，在林熙达到仙道九重后，这头首先孵化的“身外化身”也达到“仙帝级”的境界，配合“混沌鲲鹏”超强的天赋，以及体内的混沌能量，实力之强还要超过林熙本体，足以和“嗜血领袖”这种仙道十重唯一境的强者平起平坐。甚至还犹有胜者。\n仙气再强。终究是比不过“神力”的。更别说是“混沌真气”这种古老的宇宙能量。\n“九阳仙气”已经满足不了“混沌鲲鹏”的需求，只有“神力珠”中蕴含的那一缕“神力”才是“混沌鲲鹏”所需要的。\n“轰隆！”\n雾气沸沸，林熙在“死亡地带”中带出一条通道。疾追而去。雾气中的雷霆元素并没有消散，但林熙却始终没有追上。\n“雷霆的速度太快了。我的阎魔天子舟根本占不了多少优势。”\n林熙的脑海中掠过一道念头。\n大成的“雷霆修士”速度比任何其他修士都要快得多，所谓“快如闪电”，这本来就是雷系修士的特长，只是要修练出这种纯粹之力必须达到极高的境界。整个仙道大世界能发挥出“雷霆”的这种先天性质的屈指可数。\n但是对于“雷霆大世界”的修士们来说，这显然是一种本能。如果不是林熙同样达到了仙道九重，境界上并不比他们差，恐怕追都追不上。\n然而即便如此，这些雷霆大世界的修士也给林熙留下了极深的印象。\n“轰！”\n林熙微一沉忖，立即召出了四头“身外化身”，心念一动，五股强横的真气同时轰入船体之中。“阎魔天子舟”轰鸣一声，发出一阵音爆之声，猛然速度激增，拖着长长的空痕，向前追去。\n也不知道过了多久，猛然之间，前面的雾气稀薄——\n“轰隆！”\n一声巨响，就在林熙震惊的目光中，所有的雾气消失，一片无尽的蔚蓝，出现在林熙的面前。\n“这是——海洋！”\n林熙心中一惊，不可置信的睁大了眼睛。\n在他的眼前，是一片巨大的空间，没有雾气，也没有任何其他的东西，只有充斥的空间。这一刻，林熙仿佛飞翔在苍穹中一般。\n而在他的身下，一片巨大的，不可思议的蔚蓝色水球，矗立在“扭曲时空”的最中央。虽然是水球，但其实巨大无比。\n林熙的“阎魔天子舟”在这颗巨大的，纯粹由水构成的“大球”面前，犹如大洋中的一个水滴，卑微而渺水。\n水球表面，没有陆地，只有一些飘浮的，由珊瑚构成的岛屿，还有无数遨游在水中的海兽，鱼群……，成千上万，无穷无尽。除了没有大片的陆地，这简直就是一个星球。\n“嗡！”\n下一刻，一股庞大的吸力从下方传来，“阎魔天子舟”轰鸣一声，仿佛坠落的陨星一样，在虚空中拖出一道耀眼的火花，坠入了“水球”深处。\n“轰！”\n无穷无尽的水压从四面传来，林熙感觉到自己仿佛回到了“海外世界”一样。\n“不可思议！”\n阎魔天子舟沉入巨大“水球”的一刻，林熙忍不住发出了一声惊叹。\n四周的鱼群受到惊吓，纷纷飞逃开来。耳中则隐隐听到许多海兽的声音，一阵阵苍茫的吼叫声从四面八方传来。\n这里简直是另一个“海外世界”。\n林熙神识所及，在这片巨大“海洋星球”上感觉到了大量的海兽，仙道七重、八重、九重的海兽至少有十多头，而远处密密麻麻的海兽群则更多。\n“嗡！”\n林熙心念一动，立即收起了“阎魔天子舟”，祭起了“混沌鲲鹏”，只听一声惊天巨吼，庞大无比的“巨鲲”再次出现在手中。\n“昂！——”\n巨大的“海洋星球”中，只见一头巨大的凶兽笔直的向着海洋深处追去。林熙终于放开了“混沌鲲鹏”的禁制，让这头巨兽一边大肆的吞食，一边向着“雷霆大世界”的人留下气息的方向追去。\n“混沌鲲鹏”的气息非常强大，媲美仙道十重的庞大实力，让它即便是在这片海兽的世界，也处于金字塔的顶尖，拥有压倒性的优势。",
            "summary": "林熙通过强大的精神力量追踪到了雷霆大世界的强者们，他们在仙道大世界的一处神秘海域中。林熙驾驶着阎魔天子舟追赶上去，却发现这里的雾气已经消散，呈现出一个巨大的海洋星球。在这个星球上，林熙感受到了大量强大的海兽，其中甚至有媲美仙道十重的存在。林熙释放出身外化身，释放出混沌鲲鹏，一边吞噬食物，一边沿着雷霆大世界强者的气息追踪下去。",
            "characters_in_summary": [
                "林熙",
                "雷霆大世界的强者",
                "仙道大世界",
                "神秘海域",
                "阎魔天子舟",
                "雾气",
                "海洋星球",
                "海兽",
                "仙道十重"
            ],
            "entity_info": "林熙 | 神宵宗弟子，被神子吸收太古真龙力量后增强实力，与海圣王、气圣王、上官瑶雪等人是朋友，被楚有道邀请加入神秘组织“嗜血者”，与地狱魔龙有控制关系，与仙道六重强者对峙。与魔王傀儡对话揭露王处一的身份，指使卡米拉杀死王处一。与李秋白有冲突，对抗李秋白的攻击。与邢俊臣是师徒关系，与生命之门有联系。使用阴阳大仙术。与海神墓地有联系，探索海神墓地寻找宝藏。被楚有道邀请加入神秘组织“嗜血者”，与地狱魔龙有控制关系，与仙道六重强者对峙。与魔王傀儡对话揭露王处一的身份，指使卡米拉杀死王处一。与李秋白有冲突，对抗李秋白的攻击。与邢俊臣是师徒关系，与生命之门有联系。使用阴阳大仙术。与海神墓地有联系，探索海神墓地寻找宝藏。\n仙道大世界 | 林熙所在的仙侠世界，拥有丰富的海洋资源，其中海神墓地为寻找宝藏的地点\n阎魔天子舟 | 林熙所掌控的神器，用于在地狱大世界中进行探索。\n雾气 | 林熙面临的生死危机的来源\n神宵宗 | 林熙所在的门派，与五雷派有一定联系\n嗜血领袖 | 神秘组织领导者，与神宵宗敌对，与林熙有敌对关系。要求林熙协助获取钢雷鳐头骨\n傀儡大仙器 | 一件强大的法宝，与林熙有紧密联系。\n凶兽之卵 | 地狱大世界中的神秘物品，仙道强者争相寻找的目标。"
        }
    ]
}