{
    "chapter_title": "第一千九百一十三章  天界 ",
    "chapter_summary": "一位红衣大主教手持血红色十字圣剑，与两位战士展开激战。在战斗中，红衣大主教召唤出强大的四翼座天使，但被勇敢的林熙击败。林熙在胜利后化身混沌鲲鹏，吞噬了大量天使，包括座天使，为了更进一步的修炼和提升自己的力量。他决定挑战更高层次的天界，寻找更高等级的天使来凝练仙阳，展现出了无畏的勇气和坚定的信念。",
    "characters_in_summary": [
        "红衣大主教",
        "两位战士",
        "林熙",
        "四翼座天使"
    ],
    "pre_entity_info": "林熙 | 仙道大世界修士，海外十派成员，与海圣王、气圣王、上官瑶雪等人是朋友，被楚有道邀请加入神秘组织“嗜血者”，与地狱魔龙有控制关系，与仙道六重强者对峙。与魔王傀儡对话揭露王处一的身份，指使卡米拉杀死王处一。与李秋白有冲突，对抗李秋白的攻击。与邢俊臣是师徒关系，与生命之门有联系。使用阴阳大仙术。与海神墓地有联系，探索海神墓地寻找宝藏。\n卡米拉 | 林熙的魔宠，吸血一族成员，拥有强大的实力，与林熙关系密切。\n摩图 | 林熙的魔宠，一只强大的魔龙，拥有太古真龙血脉，与林熙关系密切。\n五狱神魔 | 五狱神魔界的生物，被神宵掌教吸收太古真龙力量后增强实力，可以召唤五狱神魔。\n嗜血领袖 | 神秘组织领导者，与神宵宗敌对，与林熙有敌对关系。要求林熙协助获取钢雷鳐头骨",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "整个空间仿佛被一柄无形的巨槌击中，眨眼之间，一股难以形容的气息，沉重如比，席卷天地。\n“红衣大主教”的手中不知何时，出现了一柄十字圣剑。“光明教会”的圣光都是乳白色，充满了圣洁、神圣的味道，但是“红衣大主教”手中的十字圣剑却是血红色，燃烧着烈焰，充满了古老的毁灭和杀戮的味道。\n这柄血红的十字圣剑刚一显现，战斗中的卡米拉和摩图就是浑身一窒，感觉到一种巨大的恐惧。\n这柄血红的十字圣剑虽然充斥着毁灭和杀戮，但是上面圣光的味道的，却比其他的圣光浓烈百倍、千倍以上，对两人的克制的作用远在普通的圣光之上。\n这柄代代加持的古老圣物，让摩图和卡米拉有发自灵魂深处的恐惧。\n“颤栗吧！异端！只有毁灭才能洗清你们的罪薛！”\n红衣大主教双目暴睁，猛的一剑劈下。这一剑劈出只见血光冲天浩浩荡荡，无边无际，令整个天地都为之变色！\n“出来吧！座天使，以神的名义！”\n红衣大主教的声音宏亮威严，紧随在剑光之后，居然同时召唤天界的天使。\n苍穹震颤，红衣大主教的上方转眼之间圣光勾勒出一个巨大的光门，光门洞开，一眼望去，隐约可以看到另外一个世界，无穷无际的天使，闪烁着圣辉，更加的强大，更加的圣洁。\n“嗡！”\n红衣大主教的声音刚落，一只巨大的蓝色手臂，仿佛星辰一般。充满了力和美感，猛然勾勒住了光门边沿，一个居大的天使隐隐隐露端倪。\n神圣高贵的气息，远远的凌架于在场的所有天使之上，甚至还要远超过为首的“红衣大主教”。\n四翼座天使，天使的首领，星辰的化身！\n红衣大主教居然召唤出了这位传奇的，居于“天界”强大座天使！\n然而就在此时，一直一动不动的林熙目光亮了一下，然后突然出手了。\n“轰！”\n磅礴的神力滚滚荡荡。无边无际，犹如地底的寒泉一般，瞬间喷发了出来。只是一击，就是撞碎了红衣大主教发出的血色剑气，震碎了他手中古老传承的十字圣剑，连带周围密密麻麻，成千上万的天使大军。都被瞬间搅成了粉碎！\n“你！——”\n红衣大主教身躯一震，双目之中现出一种极大的恐惧。林熙展现出来的力量毁天灭地，摧毁一切，完全是碾压性的实力。\n这种力量他们已经超脱了凡俗的范围，达到了常人难以想像的地步，在这种力量面前。一切的反抗都是徒劳的。\n“砰！”\n弹指之间，红衣大主教的身躯就被震成粉碎，灰飞烟灭！\n什么叫做摧枯拉朽？\n这就帮摧枯拉朽！\n“凡人。你敢……”\n光门之后传来一个震怒的声音，林熙出手的速度太快了，快到根本没有给他反应的时间。快到弹指之间，就决定了数万天使大军的性命。\n“嗡！”\n林熙裹住卡米拉和摩图，就在“座天使”说话的瞬间。化为混沌鲲鹏，一头撞入了光门之中。\n鲲鹏的身躯远比光门大。但是一靠近光门就急剧的缩小。另一侧，座天使也隐隐感觉到了林熙的意图，发出一声惊呼。\n那只璀璨如星辰，蕴含着湮灭之力的巨大手臂还试图关闭光门，封闭通往“天界”的道路，但是还是迟了.\n林熙不鸣则已，一鸣惊人。他一直不出手，等待的就是这些真正的天使现身！\n“轰隆！”\n光门一震，林熙一头撞入其中，瞬间消失不见。\n无穷的流光从两侧飞逝而过，混沌鲲鹏在不同的纬度时空中迅速的跳跃转换，恍惚之间，无穷的景物纷沓至来，冥冥中，林熙隐约看到无数战斗的天使，耸立的教堂和修道院，最后看到了二十四颗闪耀的星球和中央一颗巨大的星体，上面是数以亿计密密麻麻的黑点。\n“光明大世界！”\n林熙脑海中闪过一个念头，然后迅速的没入了一个深邃的通道之中，向上攀升。\n“轰隆！”\n一声剧震，林熙的身躯瞬间穿越虚空，出现在了光门之后的一个陌生的世界！\n“到了！”\n林熙落到了地上，然后睁开了眼，入目是耀眼的圣光，以及圣光一团团分辨不清的身影，那展开的光翼异常的醒目。\n“异端！你敢闯入主的领域！——”\n苍穹中传来一个震怒的声音，空气像灼烧一样灼烈。\n林熙抬起头，一眼就看到了空中一个巨大的淡蓝色的身影，高坐星辰王座，背后四根半实半虚的光翼，异常的璀璨！\n“天界！”\n这里就是光明大世界传说中的地方，是天使所居的圣地，高高在上，是凡人的禁区。不过林熙却知道这所谓的“天界”，其实只不过是一个创造出的独立空间而已，是特别为天使创造出来的空间。\n林熙抬起头来，目光缓缓的望向了头顶上方的时空深处，……这样的空间，其实还有很多！\n林熙现在所处只不过是其中的一个！\n这里有强大的屏障，独特的空间，如果没有光门，很难寻找到它们的存在。\n凝练“仙阳”必须要高等级的天使，低等级的天使或者是“天使之心”对林熙是没有任何用处的，他所等待的就是一个机会，而如今，这个机会终于到来了。\n林熙目中眼波流转，然而心中却是无比的平静。\n“轰！”\n一声长啸，林熙化身鲲鹏，大嘴一张，数以千计的天使立即翻滚着被吞入腹内。这突然的举动，立即在“天界”之内掀起一层轩然大波。\n“异端！”\n“杀了他！”\n……\n没有人料到，林熙身在“天界”之内，周围是密密麻麻的天使大军，居然还抢先“逞凶”，一瞬间所有天使反应过来，怒啸扑向林熙。\n光剑、光雨，十字圣光……配合着无穷的等级不一战斗天使从四面八方包夹而来。\n“唳！——”\n一声长啸，林熙原本庞大的鲲鹏化身再次暴涨，黑压压的双翼一震，再次吞吃起满天的的天使。\n这注定是一场“盛宴”！\n一刻钟，仅仅是一刻钟！整个“天界”内的普通天使，连同高高在上的“座天使”全部消失无踪，整个“天界”干干净净的，彻底的变成了一个空城。\n“嗡！”\n片刻之后，电光一闪，林熙打开“天界”内的一个传送门，直接沿着不同层次“天界”之间的通道，冲往更高层的地方。",
            "summary": "一位红衣大主教手持血红色十字圣剑，与两位战士对战。红衣大主教召唤出四翼座天使，但被林熙击败。林熙化身混沌鲲鹏，吞噬大量天使，包括座天使，然后冲向更高层次的“天界”寻找更高等级的天使以凝练“仙阳”。",
            "characters_in_summary": [
                "红衣大主教",
                "两位战士",
                "林熙",
                "四翼座天使"
            ],
            "entity_info": "林熙 | 仙道大世界修士，海外十派成员，与海圣王、气圣王、上官瑶雪等人是朋友，被楚有道邀请加入神秘组织“嗜血者”，与地狱魔龙有控制关系，与仙道六重强者对峙。与魔王傀儡对话揭露王处一的身份，指使卡米拉杀死王处一。与李秋白有冲突，对抗李秋白的攻击。与邢俊臣是师徒关系，与生命之门有联系。使用阴阳大仙术。与海神墓地有联系，探索海神墓地寻找宝藏。\n卡米拉 | 林熙的魔宠，吸血一族成员，拥有强大的实力，与林熙关系密切。\n摩图 | 林熙的魔宠，一只强大的魔龙，拥有太古真龙血脉，与林熙关系密切。\n五狱神魔 | 五狱神魔界的生物，被神宵掌教吸收太古真龙力量后增强实力，可以召唤五狱神魔。\n嗜血领袖 | 神秘组织领导者，与神宵宗敌对，与林熙有敌对关系。要求林熙协助获取钢雷鳐头骨"
        }
    ]
}