{
    "chapter_title": "第一千九百一十五章  投影规则（上） ",
    "chapter_summary": "光明天使族因为遭受重创而无法容忍拥有强大能力的林熙。尽管林熙能够化解六翼炽天使的攻击，但六翼炽天使的投影之力让他感到惊讶，认为其力量源自神子。六翼炽天使的投影化身成功抵挡住林熙的攻击，展示了他们强大的力量优势。",
    "characters_in_summary": [
        "六翼炽天使",
        "林熙"
    ],
    "pre_entity_info": "六翼炽天使 | 一头鬼神境的天使，所有天使的领袖，主的光辉无法揣度。\n林熙 | 仙道大世界修士，海外十派成员，与海圣王、气圣王、上官瑶雪等人是朋友，被楚有道邀请加入神秘组织“嗜血者”，与地狱魔龙有控制关系，与仙道六重强者对峙。与魔王傀儡对话揭露王处一的身份，指使卡米拉杀死王处一。与李秋白有冲突，对抗李秋白的攻击。与邢俊臣是师徒关系，与生命之门有联系。使用阴阳大仙术。与海神墓地有联系，探索海神墓地寻找宝藏。\n卡米拉 | 林熙的魔宠，吸血一族成员，拥有强大的实力，与林熙关系密切。\n摩图 | 林熙的魔宠，一只强大的魔龙，拥有太古真龙血脉，与林熙关系密切。\n五狱神魔 | 五狱神魔界的生物，被神宵掌教吸收太古真龙力量后增强实力，可以召唤五狱神魔。\n嗜血领袖 | 神秘组织领导者，与神宵宗敌对，与林熙有敌对关系。要求林熙协助获取钢雷鳐头骨",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "光明天使和其他生物不同，它们是天堂的造物，而非自然的产物。外人只知道“天使心”蕴含着纯粹的能量，是极品的能量来源，却不知道“天使之心”是天堂庞大大军的关键所在。\n普通的生物一但**被摧枯，几乎就代表着死亡。然而光明天使不同，不论怎么样的摧枯，只要“天使之心”之心还在，就能受到“天界之门”的感召入炉重铸，重新诞生一名完整的光明天使。\n包括天堂赐给凡人的“天使之心”在内，只要天界愿意，随时可以召回，并且控制这些人类。\n甚至教会中的人死亡后，他们的“天使之心”又能够重新被天界回收，再造出全新的天使。\n但是林熙现在摧枯的“天使之心”何止千千万万，这对天堂，或者说“光明天使族”造成的打击来说，是极为沉重的。\n无论如何，六翼炽天使都没有理由放任林熙就这么离开。这么多年了，还从来没有人像林熙一样，给“光明天使族”造成这样重大的损失！\n“呵呵，无法饶恕的错误？”\n林熙轻笑，摇了摇头，不以为意道：“你们口中的主也只不是个稍微强大点的生物罢了，又有什么资格评判人类，甚至是修士。你放心，等过段时间，说不定我会亲自去见见你们口中的主。”\n说着又是一笑。\n对于仙道修士来说，宇宙没有秘密，“光明天使族”也只不过是拥有某种强大能量的生物而已。只是这翻话听在对面的六翼炽天使眼中却是免不了一怒。\n“人类。亵污‘主’并不能让你显得更强大，相反你是在自取灭亡。主的能力不是你能揣度的，即便是你们这些仙道修士，在主的眼中也如蝼蚁一般的卑微。瞬息之间就能让你们灰飞烟灭。”\n六翼炽天使的眼中隐隐有红光闪烁。\n林熙只是轻笑，这种轻笑落在六翼炽天使的眼中更是震怒。\n“无知是需要付出代价的。即然你闯进这里，就不用相着离开了。”\n六翼炽天使缓缓的走动，空间就像一整个冰块一样。在他的脚下颤动，冥冥中一股无形的力量扩散开来，改变着整个空间的结构。\n“封锁空间？”\n林熙眉毛微微挑动了一下，他感觉整个“天界”忽然之间仿佛变成了一块坚固的铁箱。毫无缝隙，连来时的路都消失了：“你觉得这样就能困住我了吗？”\n鲲鹏的能力根本不受空间的限制，这种程度的空间封锁或许可以困住很多厉害的对手。但是对于林熙来说。根本没用，唯一的麻烦只是需要多耗费一些手脚而已。\n“不，这并不是用来困住你的。”\n出乎意外，六翼炽天使摇了摇头：“我只是加固这个空间，让他能容纳我更多的能量。”\n就在说话的时侯，虚空中光影一闪，就在炽天使身后走后的地方。地上一团扭曲的阴影舒展开来，阴影由浅而深，眨眼之间，一头一模一样的六翼炽天使出现在了虚空之中。\n“嗡！”\n林熙的眼皮猛的一跳，这一幕似曾相识。刹那间无数的念头划过脑海，林熙心中一震，突然知道这是什么了：“投影之力！”\n这一幕和“神子”的能力非常相似！\n六翼炽天使脚步一滞，抬起头来，眼中微微有些讶然：“你居然也知道投影之力？”\n林熙似是没有听到一样，他的眼中变幻不定，突而大笑起来：“哈哈哈，原来神子的投影之力就是跟你们学来的！”\n“神子？”\n六翼炽天使眼神一眯，隐约露出追溯的神色：“你是说那个灵魂中充斥着魔神之力的人类吗？他还真是给我们造成过不少的麻烦。我本来是要杀掉他的，只可惜被他逃过一劫。……原来你和他是一伙的。”\n六翼炽天使的眼中迸射出一抹浓重的杀机。\n林熙听得清清楚楚，然而却并没有分辨的意思：“虽然我很想反驳，不过对于你来说，应该没有区别。”\n六翼炽天使只是冷笑，只这么一会儿，整个上层“天界”中光影变幻，此刻已经投影出了六名一模一样的六翼炽天使，强大的气息，光辉的六翼，磅礴的圣光能量神圣、肃穆，让整个空间都轰鸣起来。\n“轰！”\n毫无征兆的，一柄燃烧着天界圣焰的“圣光长枪”突然划破虚空，掷向林熙所在的位置，长枪过处，空间皴裂，呈现出无数扭曲的黑色裂缝。\n乳白色的圣光长枪瞬间洞穿了林熙的胸膛，将他牢牢的挑在半空中。这一枪居然是如此之快，然而六翼炽天使的脸上却没有丝毫战事结束后的轻松，反而变得凝重起来。\n“嗡！”\n光影扭曲，林熙被圣光长枪洞穿，凝固的身躯突然仿佛融化了一般，化为一团破碎的光影，如水流般流泄到地上。\n——长枪剌中的，居然仅仅只是一团残像！\n“轰！”\n电光石火之间，光芒一闪，一道比太阳还要耀眼的剑气，恢宏壮烈，几乎是同时剖开虚空，一剑斩向六翼炽天使的投影化身。\n“太白剑道！”\n林熙一出手就是太白皇朝的镇运剑法，这一剑出手快到极点，犹如电光石火，目不瑕接，恢宏的剑气猛烈喷发，将天地间化为一片白昼，剌得人睁不开眼来。\n“轰！”\n一只优美的手掌，仿佛最坚固的水晶一般，晶莹剔透，间不容发之际，牢牢的挡住林熙的这一道剑光。毁灭性的剑气透身而过，然而六翼炽天使的这道投影化身却是安然无恙。\n林熙目光一凝，六翼炽天使的强大远远超出他的预料。按照他以前的经验，光明天使族的圣光能量虽然纯粹、强大，甚至超过了至阳至刚的九阳仙气，但是绝对不可能和神力相媲敌的。\n然而在这名六翼炽天使的身上，他感觉到的却是另外一种性质的圣光，更加的纯粹、更加的光明，但却也更加的极端，充斥着毁灭性的力量。其中的某种性质，甚至和混沌鲲鹏有些相似，——那是一种更高极的宇宙能量。",
            "summary": "光明天使是天堂的造物，它们的关键在于“天使之心”。光明天使即使在摧枯状态下也能重生，而他们的能量来源“天使心”在天界愿意时可以被回收。然而，光明天使族遭到了巨大的打击，这导致了他们无法容忍林熙的存在。林熙拥有强大的能力，即使面对六翼炽天使的攻击也能化解。然而，六翼炽天使的投影之力让林熙感到惊讶，他的能力似乎来自于神子。六翼炽天使的投影化身抵挡住了林熙的攻击，显示出他们在力量上的优势。",
            "characters_in_summary": [
                "光明天使",
                "天使之心",
                "天界",
                "林熙",
                "六翼炽天使",
                "神子"
            ],
            "entity_info": "光明天使 | 伊甸星球上的生物，可能被光明大世界的人视为神圣存在。\n天界 | 一个创造出的独立空间，是特别为天使创造出来的空间。\n林熙 | 仙道大世界修士，海外十派成员，与海圣王、气圣王、上官瑶雪等人是朋友，被楚有道邀请加入神秘组织“嗜血者”，与地狱魔龙有控制关系，与仙道六重强者对峙。与魔王傀儡对话揭露王处一的身份，指使卡米拉杀死王处一。与李秋白有冲突，对抗李秋白的攻击。与邢俊臣是师徒关系，与生命之门有联系。使用阴阳大仙术。与海神墓地有联系，探索海神墓地寻找宝藏。\n六翼炽天使 | 一头鬼神境的天使，所有天使的领袖，主的光辉无法揣度。\n神子 | 神宵宗弟子，与林熙等人是朋友，被神宵掌教吸收太古真龙力量后增强实力，同意帮助皇太子获取钢雷鳐头骨\n卡米拉 | 林熙的魔宠，吸血一族成员，拥有强大的实力，与林熙关系密切。\n摩图 | 林熙的魔宠，一只强大的魔龙，拥有太古真龙血脉，与林熙关系密切。\n五狱神魔 | 五狱神魔界的生物，被神宵掌教吸收太古真龙力量后增强实力，可以召唤五狱神魔。\n嗜血领袖 | 神秘组织领导者，与神宵宗敌对，与林熙有敌对关系。要求林熙协助获取钢雷鳐头骨"
        }
    ]
}