{
    "chapter_title": "第一千九百四十一章  最后一战（三） ",
    "chapter_summary": "林熙因复仇和对抗太元宫的威胁而突然展现出惊人的六倍实力，引发天地震动。他修炼了名为“分光掠影大仙术”的强大武学，成为数千年来唯一修炼到这个境界的人。然而，他的敌人来自雷霆大世界的神子也修炼到了更高的境界——“寰宇崩裂古仙术”第六重。在一场激战中，林熙击败了神子的二十道投影分身，但神子并未死去，因为他的背后有雷霆大世界的强者支持。在这场战斗中，一股强大的力量突然穿越时空，打破了林熙的攻击，导致他的分身消失，使战斗结局变得未知，林熙的未来也变得更加迷茫。",
    "characters_in_summary": [
        "林熙",
        "太元宫",
        "分光掠影大仙术",
        "雷霆大世界",
        "神子",
        "寰宇崩裂古仙术"
    ],
    "pre_entity_info": "林熙 | 仙罗派弟子，仙道大联盟成员，弑神联盟盟主，与李秋白对立，与神子对战。拥有万皇图这件强大的法宝。\n太元宫 | 神子所属的门派，位于雷霆大世界。\n雷霆大世界 | 林熙追击的目标，拥有雷霆大世界的修士。\n神子 | 神秘人物，神宵宗弟子，拥有太古真龙力量，与林熙有关联，挡下林熙攻击。\n仙罗派 | 仙罗派的地点，仙罗派的弟子们所属的门派，在仙道大联盟的攻击下，面临被消灭的危险。\n仙道大联盟 | 由多个势力组成的联盟，对仙罗派发动进攻，试图消灭仙罗派。\n万魔岭 | 魔道一脉的势力所在地，邪神峰勾结的地方，企图通过“时空之门”进行侵略。\n邪神峰 | 邪恶势力聚集的地方，与万魔岭勾结，企图进行侵略活动。\n紫金神魔 | 八千年前得道的高手，仙道大联盟行动的主帅，地位比太元宫掌门还要高。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "就在众人惊骇的目光中，林熙身上的气息突然一变，仿佛雨后春笋般，咔嚓嚓的节节拔高，一眨眼间，便越过了三倍、四倍，······五倍，最后定格在了六倍的地步！\n“轰隆！”\n一股令天地为之色变的磅礴的气息，浩浩荡荡，从林熙身上冲天而起。虚空亿万的位面一瞬间在这股惊天的威势面前震荡起来。\n“养兵千日，用在一时”，林熙眼中亮起一团灼目的精光，他潜伏许久，等的就是这一刻。如今时机到来，再也没有必要隐藏实力了。\n“六倍超强战力”，这才是神宵宗镇派绝学“分光捉影大仙术”的真正面目。不是为了对付太元宫的“浮光掠影大仙术”，而是仙道大世界战力第一的真正绝学！\n从古至今，不知道多少天才，修练出两倍、三倍实力的“天之骄子”大有人在，修练出四倍实力的更是屈指可数，至于五倍实力更是凤毛鳞角，······而能够达到不可思议的六倍战力的，在林熙之前就只有一个人—神宵宗创派祖师！\n“给我死吧！”\n林熙眼中凶光闪动，夺目的血光在昏暗的天地中耀眼无比。往事一幕幕浮现眼前，想到师父邢俊臣的死，更是让林熙心中所有的憎恨、愤怒全部爆发出来。\n“轰隆！”\n林熙双手猛然扣下，昏暗中，大地响起一道道惊呼，无尽的黑色风暴笼罩整个仙罗山上，日月不分，天地不辨。\n这是整个仙道大世界最强悍的一击，没有“之一”！\n昏暗中，林熙看到“神子”的俊美的脸孔突然扭曲变形，嘴唇苍白的毫无血色双眼之中透出一股不可置信的神色，好像受到了无形的一记重击一样！\n震惊！\n绝对是重重的一击！",
            "summary": "林熙突然展现出惊人的六倍实力，引发天地震动。这是他长期潜伏后的一次爆发，为了报仇和对抗太元宫的威胁。这一击是仙道大世界最强的攻击，无人能挡。在林熙的攻击下，神子受到重创，显示出他的强大实力。",
            "characters_in_summary": [
                "林熙",
                "太元宫",
                "神子"
            ],
            "entity_info": "林熙 | 仙罗派弟子，仙道大联盟成员，弑神联盟盟主，与李秋白对立，与神子对战。拥有万皇图这件强大的法宝。\n太元宫 | 神子所属的门派，位于雷霆大世界。\n神子 | 神秘人物，神宵宗弟子，拥有太古真龙力量，与林熙有关联，挡下林熙攻击。\n仙罗派 | 仙罗派的地点，仙罗派的弟子们所属的门派，在仙道大联盟的攻击下，面临被消灭的危险。\n仙道大联盟 | 由多个势力组成的联盟，对仙罗派发动进攻，试图消灭仙罗派。\n万魔岭 | 魔道一脉的势力所在地，邪神峰勾结的地方，企图通过“时空之门”进行侵略。\n邪神峰 | 邪恶势力聚集的地方，与万魔岭勾结，企图进行侵略活动。\n紫金神魔 | 八千年前得道的高手，仙道大联盟行动的主帅，地位比太元宫掌门还要高。"
        },
        {
            "id": 1,
            "content": "“分光掠影大仙术”中暗藏“寰宇崩裂古仙术”，这是上一代消失文明的古老绝学，极其强大而且极难修练。\n他能够修练到“五重半”的至高境界，已经是数千年来，整个时代硕果仅存，绝无仅有的。然而没想到，魔高一尺，道高一丈，林熙居然比他更高一筹修练到了“寰宇崩裂古仙术”的第六重境界！\n“这怎么可能！”\n“神子”脸色铁青，心中发出一声愤怒的嘶吼，猛然真气破裂二十道投影分身同时被击中。\n轰轰轰！\n惊天动地的声音中，一道道投影分身纷纷被击爆，神子惨叫一声，整个断线风筝般飞了出去。\n“不好！”\n战场边缘，雷霆大世界的皇太子及其追随者纷纷变色。谁也没有料到，戏剧性的变化居然发生在这种时侯。\n雷霆大世界的“皇太子”剑眉抽搐了几下，他的反应已经是很快了，但是没有想到，林熙根本没有给他插手的机会。\n在这个低级的大世界这还是他第一次遇到如此犀利的对手！\n“混蛋！”\n雷霆大世界的“皇太子”握紧的拳头中发出一阵咔嚓的声音，这一刹那，一道电光划过脑海。\n神子不能死！至少不能死在这个年轻“土著”的手里！\n一个鬼神二重拥有夫限潜力，能够发挥出本身五倍战力的强者实在太珍贵，哪怕是在强者如云的雷霆大世界也是凤毛鳞角，极为珍贵，更难得的是，“神子”一意奉承，唯他马首是瞻。\n来的路上，他们早已达成协议。他助“神子”统一仙道大世界，扫平一切障碍也助他组建各大世界的“联军”;而神子则要助他取得那件东西，并且诚心的辅助他！\n无论如何神子绝对不能死！\n“轰隆！”\n眼看林熙的一道道投影分身化为一道道肉眼难见的微光，闪电般的从四面八方向神子扑去。出乎预料，第一个扑出去的帮助“神子”的居然那一名名雷霆大世界的鬼神境的强者。\n“雷霆秘法，**灭雷道！”\n“阴阳子母大雷神通！”\n“八极紫雷大仙术！”\n天地轰鸣，眨眼之间，一片片磅礴的雷海此起彼伏凭空出现在苍穹上空。每一片炽烈的雷海，就是一名雷霆大世界的强者。\n那些雷海笼罩的地方，虚空中出现成千上万的密密麻麻蛛网般的黑色裂缝，其中蕴含的毁灭能量惊心动魄，令人胆寒！\n这些雷霆大世界的强者一出手，立即展现出雷系绝学五系第一的恐怖实力。但凡看到这片片雷海的人，心中都涌起一股莫名的恐惧，生出了深深畏忌。\n说时迟，那时快，雷霆大世界的强者反应快，林熙的反应更快。\n“唳！——”\n一声尖啸骤忽其来，时空深处，暗影浮动，一头黑乎乎的庞然大物急速冲出。只不过眨眼间，就看到“混沌鲲鹏”巨大的头颅闪烁着暗金色的光斑从虚空深处钻出，那双犀利的目光犹如闪电般，牢牢的笼罩仙道大世界的一众强者。\n“螳螂捕蝉，黄雀在后”，林熙的鲲鹏化身一度在激烈的战场中，消失在时空纬度深处，针对的就是“神子”从雷霆大世界带来的这些雷系强者，以防意外。\n这些雷霆大世界的强者神秘莫测，他们不动，林熙的鲲鹏化身就不会动，他们若是出手，那么林熙的“鲲鹏化身”准备的就是这一刻。\n敌不动，我不动;敌一动，我则快若雷霆！\n这就是林熙的策略！\n鲲鹏化身和投影分身不同，“投影分身”中只有林熙的一点灵魂碎片，而“鲲鹏”本身就有灵魂，只不过被林熙的一部分灵魂能量占据和替代。\n也正因为占据和替代的只是一部分灵魂，所以“鲲鹏化身”虽然也能投影分身，但是数量并不多。\n“轰隆！”\n四头鲲鹏化身快若雷霆，猛然冲入那一片片雷霆大世界的强者化身的雷海中;而同一时间，林熙也分出了一半分调转枪头，前后夹击，一起对付这些雷霆大世界的强者。\n只听轰隆一声，就好像两只大枪扎了进去，这些雷霆大世界的强者阵形散乱，瞬间被震飞出去。\n“太白剑道！”\n“戮剑大仙术！”\n“湮灭大仙术！”\n林熙趁势聚集全身神力，发出浑身最强一击。虽然分出了一半的分身，但是集合众分身之力，依然可以击杀掉“神子”！\n眼看“神子”就要死在林熙这一击下，突然之间，异变突起！\n“轰！”\n虚空震荡，一股令宇宙为之震撼的力量，突然之间震穿了时空，贯穿到了仙罗山上空极遥远的一处时空纬度。\n这一拳，没有击中任何人，但是一股恢宏的，不可思议的力量波动，突然扩散开来。一种难言的感觉从心中涌起，林熙原本就要击出去的拳劲突然之间变得混乱，目光所及，原本凝如实质的身躯，也仿佛在水里漂洗一样，迅速的变淡、透明！\n就像推倒的多米诺骨牌一样，由量变而质变，虚空中，林熙的一道道分身突然毫无征兆的，消失在了虚空中。",
            "summary": "林熙修炼了一种名为“分光掠影大仙术”的强大武学。他是数千年来唯一修炼到这个境界的人，但没想到他的敌人，来自雷霆大世界的神子，竟然也修炼到了更高的境界——“寰宇崩裂古仙术”第六重。在一场激战中，神子的二十道投影分身被林熙击败，但他并未死去，因为他身后还有一群雷霆大世界的强者支持。在这关键时刻，林熙的鲲鹏化身突然出现，帮助神子抵挡住了林熙的攻击。与此同时，一股强大的力量突然穿越时空，打破了林熙的攻击，导致他的分身消失。这场战斗的结局变得未知，林熙的未来也变得更加迷茫。",
            "characters_in_summary": [
                "林熙",
                "分光掠影大仙术",
                "神子",
                "雷霆大世界",
                "寰宇崩裂古仙术",
                "鲲鹏化身"
            ],
            "entity_info": "林熙 | 仙罗派弟子，仙道大联盟成员，弑神联盟盟主，与李秋白对立，与神子对战。拥有万皇图这件强大的法宝。与神子对战，使用六倍超强战力攻击神子。\n神子 | 神秘人物，神宵宗弟子，拥有太古真龙力量，与林熙有关联，挡下林熙攻击。\n雷霆大世界 | 太元宫所在的地点，位于雷霆大世界。\n太元宫 | 神子所属的门派，位于雷霆大世界。\n仙罗派 | 仙罗派的地点，仙罗派的弟子们所属的门派，在仙道大联盟的攻击下，面临被消灭的危险。\n仙道大联盟 | 由多个势力组成的联盟，对仙罗派发动进攻，试图消灭仙罗派。"
        }
    ]
}