{
    "chapter_title": "第一千九百四十四章  最后一战（六）-帝释天之怒 ",
    "chapter_summary": "皇帝帝释天统治了漫长时代。他的最强战斗姿态是在愤怒时，能号令天下雷系生物。他的本命神器帝释天之怒已失踪。皇太子将被封印的仙道强者林熙的珠子交给御前侍卫，希望父亲能解决危机。林熙用生命之门吸收能量逃脱，其绝技\"万雷大仙术\"即将进化为\"大神术\"。皇太子误以为自己能轻松击败林熙，却没想到这正合林熙心意。他需要雷霆大世界的能量提升实力。在林熙的计划下，他的实力得到提升，令皇太子和神子恐慌不安。",
    "characters_in_summary": [
        "帝释天",
        "皇太子",
        "林熙",
        "御前侍卫",
        "雷霆大世界"
    ],
    "pre_entity_info": "皇太子 | 雷霆大世界的皇太子，该世界的强者，与神子有关联。\n林熙 | 仙罗派弟子，仙道大联盟成员，弑神联盟盟主，与李秋白对立，与神子对战。拥有万皇图这件强大的法宝。在与神子的对战中被神子破坏“投影分身之术”，战力大减。\n雷霆大世界 | 一个拥有独特能量等级和环境的宇宙大世界，太元宫位于此世界内，皇太子也是该世界的强者。\n雷霆大世界的皇太子 | 雷霆大世界的统治者，试图借助神子的力量实现自己的目标。\n神子 | 神秘人物，神宵宗弟子，拥有太古真龙力量，与林熙有关联，挡下林熙攻击。在与林熙的对战中，利用拳劲破坏林熙的“投影分身之术”，使其战力大减。\n太元宫 | 神子所属的门派，位于雷霆大世界。\n仙罗派 | 仙罗派的地点，仙罗派的弟子们所属的门派，在仙道大联盟的攻击下，面临被消灭的危险。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "他在位极其漫长，统治了极长的一个时代。“雷霆帝国”就是他统治的那个时代，所以在某种程度上，“帝释天”其实是雷霆大世界的第一代大帝！\n“帝释天”最强大的战斗姿态，就是他愤怒的时侯。所以他借以号令天下，所有雷系生物，同时也是最强大的那件本命神器，就叫做“帝释天之怒”。\n只不过后来不知道为什么流落到了外宇宙，至今下落不明。\n这是雷霆大世界皇室最大的秘密，“神子”毕竟是个外人，也不可能什么都告诉他。\n“把这个带走，交给父皇！”\n皇太子把封印林熙的珠子递了过去。\n“是，殿下。”\n一名精壮的雷神大帝国的御前侍卫接过“珠子”，召唤了五六名同样是鬼神境的帝国强者：“走！”\n“走！这里的事情已经解决，如今你的宿敌已去。我们现在可以好好商量你怎么整合仙道大世界，以及组建宇宙大世界联军的事情了。”\n皇太子嘴角一扬，拍了拍神子的肩膀，指了指皇宫的方向道。\n“也好。”\n神子微一思索，终于点了点头。上百名雷霆大世界的顶尖强者联手施展的“封印”，这样的阵容即便是以他的能力，也绝不可破封而出。\n而且这里毕竟是雷霆大世界，强者如云，林熙就算有再大的能耐，也翻不起什么浪花。\n按下心神，两人联袂向外掠出。\n无穷的幢光来，林熙盘膝而坐，整个人好像被钉在地上一样。强大的压力·源源不断，几乎令人崩溃。\n“阴阳大仙术”虽然强大，但抵挡不住这种压力。阴阳幢光上已经出现了一道道裂纹。\n林熙体内的神力不断往外流泻，速度相当惊人。要知道·这可是相当于林熙以一人之力抵挡上百名雷霆大世界强者的攻击。\n普通人早就化为齑粉了，要不是林熙体内有“万皇图”，可以源源不断的从“太古真龙”身上抽取真气，早就死了。不过即便如此，也支持不了太久。\n“魔高一尺，道高一丈啊！”\n林熙看到神子和皇太子远去，神情平静如初·仿佛面临死亡危险的不是他一样。\n“万神大阵”幻化的万重幢光确实厉害，换了是林熙确实是抵挡不住，支持的再久也是死路一条·不过对于另外一“人”来说，那磅礴的能量，却恰恰是世上最美味的诱惑。\n“生命之门前辈，准备好了吗？”\n在众人看不到的地方，林熙手掌一翻，嗡的一声，手上立即出现了一道几寸高的乳白小门。\n接连几次大战，几乎已经耗光了“生命之门”积存的能量，整座“小门”黯淡无光·气息皆无。\n外宇宙的能量层次实在是太低，从抵达外宇宙开始，它从来就没有能量充满过。\n“呵呵·小子，承你的人情了。这座大阵的能量，应该足以让我补充到两成的实力了！”\n生命之门的笑声响起·下一刻，这座几寸高的“小门”猛然跃空而起，穿出林熙的阴阳幢光，迎向满天的万丈幢光！\n“轰隆隆！”\n就像一颗石子投入湖水之中一样，原本秩序、平静的“万神大阵”骤然之间掀起万丈波澜。\n无穷无尽的幢光之中，那毁灭性的能量，仿佛乳鸟投林般凶猛的涌向那座几寸高的“小门”。不管多么庞大的能量涌进去·都没能惊起一点涟漪，就像是一个无底洞一样。\n轰隆隆的声音中·整座封印的“万神大阵”立即土崩瓦解！\n“终于出来了！”\n林熙眼中精芒一闪，身躯一晃，便在漫天的波澜中，冲天而起。\n“不好！”\n事起仓促，肘腑生变，六名押解的雷霆大世界的“御前侍卫”大惊失色。此事关系关大，绝不能有任何的闪失。\n“给我留下！”\n六人身上雷光闪烁，想也不想，电射而出。刚刚射出十余丈，突然光芒一闪，一件黑乎乎的圆盘闪烁着诡异的光华，飞了过来，耳边隐隐响起林熙不屑的轻笑声：“我什么时侯说过，我要逃跑了？”\n“轰隆！”\n雷光闪烁，七名雷霆大世界的“御前侍卫”神色扭曲，一脸的惊恐，就像水做的一样，不受控制吸入了雷系铁盘之中，眨眼之间消失无踪。\n“哈哈哈，这件东西果然克制所有的雷系修士！”\n林熙长笑一声，大手一抓，收起铁盘，同时望向空中。他可以感觉得到，这个世界的规则体系层次，远远超过“仙道大世界”。\n在仙道大世界，他最多只能达到鬼神境二重的境界。但在这个世界，他却能轻松达神境三重，甚至有可能达到四重的恐怖境界。!",
            "summary": "皇帝统治了一个漫长的时代。帝释天是他的名字，他也是雷霆大世界的第一代大帝。他的最强战斗姿态是愤怒的时候，那时他会号令天下的雷系生物。他的本命神器叫做帝释天之怒，但后来不知为何流落到了外宇宙，至今下落不明。皇太子将一颗封印林熙的珠子交给一名御前侍卫，让他交给皇帝。林熙是一名来自仙道大世界的强者，他被皇太子和神子联手封印。然而，林熙的实力强大，他抵挡住了上百名雷霆大世界的顶尖强者的攻击。他用生命之门吸收了大阵的能量，成功逃脱。",
            "characters_in_summary": [
                "帝释天",
                "雷霆大世界",
                "皇太子",
                "神子",
                "林熙",
                "御前侍卫"
            ],
            "entity_info": "雷霆大世界 | 一个拥有独特能量等级和环境的宇宙大世界，太元宫位于此世界内，皇太子也是该世界的强者。\n皇太子 | 雷霆大世界的皇太子，该世界的强者，与神子有关联。\n神子 | 神秘人物，神宵宗弟子，拥有太古真龙力量，与林熙有关联，挡下林熙攻击。在与林熙的对战中，利用拳劲破坏林熙的“投影分身之术”，使其战力大减。\n林熙 | 仙罗派弟子，仙道大联盟成员，弑神联盟盟主，与李秋白对立，与神子对战。拥有万皇图这件强大的法宝。在与神子的对战中被神子破坏“投影分身之术”，战力大减。\n雷霆大世界的皇太子 | 雷霆大世界的统治者，试图借助神子的力量实现自己的目标。\n太元宫 | 神子所属的门派，位于雷霆大世界。\n仙罗派 | 仙罗派的地点，仙罗派的弟子们所属的门派，在仙道大联盟的攻击下，面临被消灭的危险。"
        },
        {
            "id": 1,
            "content": "这是大世界的不同本质决定的。\n更重要的是，在这个雷系元素充沛的世界，他的“万雷大仙术”终于可以进化到更高一重的“大神术”的境界。\n“吟！”\n一声长啸，如虎如龙，刹那间，林熙放开了禁制，四面八方无穷的无尽的雷霆元素汹涌而来，融入林熙的四肢百骸之中。\n雷霆大世界的那位“皇太子”自以为把他拖到雷霆大世界，就能轻易的镇压得了他。却不知道他这种作为恰恰是“引狼入室”。\n没有他的引路，面对无垠的宇宙，林熙根本不可能找到“雷霆大世界”，仅仅凭借一件雷系神器是远远不够的。\n“雷系铁盘”能够完全的克制雷系的修炼者，对于雷霆大世界的修士更是如此。从“扭曲时空”归来，林熙心中就产生了想法，“雷系铁盘”很可能和雷霆大世界有千丝万缕的联系。\n而雷霆大世界的世界等级，意味着它充沛的能量，能够为“生命之门”补充一部分能量。\n“雷系铁盘”、“生命之门”，林熙身上还停留在仙道境的“万雷大仙术”······所有的一切，都要求林熙去一趟“雷霆大世界”。\n神子和雷霆大世界的“皇太子”自以为得逞，却不知道，自己的举动早在林熙的算计之中。\n这就是魔高一尺道高一丈！\n一瞬间，林熙身上的气息水涨船高…···\n“来吧，所有的雷霆！……”\n无尽的雷云风暴中，林熙踏步虚空，长发飞舞，双手猛然一掷，迎着无尽的雷电将手中的“雷系铁盘”抛入了苍穹深处，深深的没入雷云之中。\n这里是雷霆的世界，也是“雷系铁盘”成长最佳的世界。林熙已经感觉到这枚铁盘核心那种强烈的渴望。\n它渴望无尽的雷电能量！\n“轰隆！”\n白光一闪，无尽的汪洋上空，整个雷霆大世界突然化为一片白昼。就在铁盘飞入的地方，遮天蔽日，笼罩整个海面的雷云旋转起来，围绕着“雷系铁盘”化成一个巨大的旋涡。\n“林熙，修练不急于一时，赶快将你的雷系真气输入铁盘之中！”\n生命之门苍老的声音突然在林熙耳中响起。\n“好！”\n林熙目光一闪，只是思考了一下立即下定了决定。身躯一纵，没入云端，大手扣下原本汲入体内的雷系元素连同吸引过来的雷霆之力，立即毫无保留的注入“雷系铁盘”。\n“轰隆！”\n铁屑驳落，眨眼之间雷系铁盘暴涨百倍，化为一张房屋大小的金色符，符细细密密，精致无比，其中有雷云、雷鸟、雷池、雷山、雷兽、雷虎、雷龙······，围绕着中心，更有一道尊贵无比的白色帝王身影双目闭合，威严、霸道！\n“嗡！”\n一道光柱直射天地灼亮的雷光中，隐隐一道数百丈的模糊身影，浮现在茫茫的雷云上方，冥冥中，一股无形的威压，无弗及远，笼罩住整个世界！\n神子和雷霆大世界的“皇太子”并没有能够离开太远。\n当林熙破开“万神大阵”的封印的时侯，两人便已脸色狂变，及至冥冥中，那巨大的帝王般的身影浮现在虚空，两人的脸色更是苍白的毫无血色，好像被人连抽了几个耳光一样！\n“不！——”\n“皇太子”望着虚空上方那道模糊的庞大身影怔了怔，猛然发出一声惊怒交加的怒啸声。\n那声音充满了无尽的愤怒、震惊、不可置信，甚至还有一种难以觉察的恐慌的味道。\n“万神大阵”，集合雷霆大世界的上百人的之力的终极大阵，哪怕是雷霆大世界的皇帝，他那位深不可测的父亲，也不可能超脱出来。\n这是一个人和百人的差别，力量上的绝对差距，导致绝对不可能有任何的希望逃逸！\n在“万神大阵”的封印下，雷霆大世界还从未有人能够破封而出，数十万年来，从来没有！\n正是因为如此，他才会放心将如此重要的东西，交给六名雷霆大世界的“御前侍卫”手中！\n“皇太子”无法想像，林熙到底是如何逃脱的！\n然而更让他惊恐的是刚刚感受到的那道气息，那种无法抵御的，让人情不自禁的下跪朝排帝王气息，那是雷霆的王者，所有雷系修士的主宰，“雷霆大世界”有史以来的真正的“主人！”\n—那是真正的“帝释天之怒”的气息！",
            "summary": "林熙的绝技\"万雷大仙术\"即将进化为更高级的\"大神术\"。然而，这个世界的皇太子误以为可以轻易制服林熙，却不知这正是林熙所期望的。林熙需要雷霆大世界来提升他的实力，而雷霆大世界的世界等级为其提供了丰富的能量，以满足林熙身上的\"生命之门\"和\"雷系铁盘\"的需求。林熙的计划成功，他的实力得到了提升，而神子和雷霆大世界的皇太子则陷入了恐慌。",
            "characters_in_summary": [
                "林熙",
                "皇太子",
                "雷霆大世界"
            ],
            "entity_info": "林熙 | 仙罗派弟子，仙道大联盟成员，弑神联盟盟主，与李秋白对立，与神子对战。拥有万皇图这件强大的法宝。在与神子的对战中被神子破坏“投影分身之术”，战力大减。\n皇太子 | 雷霆大世界的皇太子，该世界的强者，与神子有关联。\n雷霆大世界 | 一个拥有独特能量等级和环境的宇宙大世界，太元宫位于此世界内，皇太子也是该世界的强者。\n神子 | 神秘人物，神宵宗弟子，拥有太古真龙力量，与林熙有关联，挡下林熙攻击。在与林熙的对战中，利用拳劲破坏林熙的“投影分身之术”，使其战力大减。\n雷霆大世界的皇太子 | 雷霆大世界的统治者，试图借助神子的力量实现自己的目标。"
        }
    ]
}