{
    "chapter_title": "第一千九百五十三章  众矢之敌 ",
    "chapter_summary": "一群鬼神二重的高手被强大的压力压制得无法动弹。这些人包括林熙和其他宇宙中心的强者。面对这个强者如云的宇宙中心，林熙却表现得无所畏惧，反而露出戏谑的光芒。在雷霆大世界积累的实力的林熙，在面对强大的劫掠者时，展现出了强大的水火神魔之力，让原本占据优势的白骨神魔感到惊恐。林熙施展阴阳大神术，展示了他在宇宙中心的强大地位。一场激战后，林熙成功击败了白骨神君，但白骨神魔并未败北，而是召唤出了强大的混沌鲲鹏。在林熙和混沌鲲鹏的威慑下，白骨神魔被迫放弃抵抗，并表示愿意成为林熙的随从。林熙怀疑这背后隐藏着一个不简单的原因，决定深入了解。",
    "characters_in_summary": [
        "林熙",
        "其他宇宙中心的强者",
        "白骨神魔",
        "混沌鲲鹏",
        "雷霆大世界",
        "宇宙中心"
    ],
    "pre_entity_info": "林熙 | 仙罗派弟子，仙道大联盟成员，弑神联盟盟主，与李秋白对立，与神子对战。拥有万皇图这件强大的法宝。在与神子的对战中被神子破坏“投影分身之术”，战力大减。\n混沌鲲鹏 | 林熙的化身之一，拥有强大的力量，出现在战场上帮助林熙对抗雷霆大世界的强者。\n雷霆大世界 | 一个拥有独特能量等级和环境的宇宙大世界，太元宫位于此世界内，皇太子也是该世界的强者。\n宇宙中心 | 宇宙能量最浓郁的地方，林熙与众人在此突破境界，提升实力。这里是宇宙中众多强者争夺的焦点，充满了危险和挑战。\n生命之门 | 一件神秘的法宝，林熙在关键时刻将其召唤出来，与雷霆大帝对抗。\n阎魔天子舟 | 林熙所驾驭的大船，用于穿越宇宙虚空，搭载同伴一起前往宇宙中心。\n大船周围 | 林熙与众人在宇宙中心的混沌能量环境中提升实力，林熙施展“宇宙呼吸”和“吞吐大仙术”进化为“大神术”。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "众人上空突然化为一片惨白，数以十万计的森森白骨，!叠叠，构成一座巨大的山峦巨爪，一把向着众人头顶抓了下来。\n“咝！”\n这一抓，嗜血领袖、三仙岛主、黑龙教主等人倒吸一口气，感觉整个天地都压了过来一样，庞大的压力犹如潮水，将众人牢牢的钉在地上，动弹不得。\n“鬼神四重，甚至至少是五重的高手！”\n几人心神震动，对方至少比他们高三个境界。他们虽然也达到了鬼神二重的境界，但相对于强者如云的“宇宙中心”来说，还只是一个“新生儿”，和这种资深巨头相比，还有不少的差距。\n境界的差距，催生出来的庞大威压，直接让他们连体内的神力都被镇压了，运转不动。\n“哈哈，有点意思！”\n就在此时，林熙的声音传入耳中。眼看着惊天动地罩下来的白骨魔山，林熙眼中即无惊恐，也无不安，反倒是露出一丝戏谑的光芒。",
            "summary": "众人在数十万森森白骨的巨大山峦巨爪下感到巨大的压力，无法动弹。这些白骨是由鬼神四重甚至五重的高手所控制。尽管众人也是鬼神二重的境界，但他们在这个强者如云的宇宙中心仍然只是个新手，与资深巨头有较大差距。然而，林熙在这危急时刻却表现出无惊无恐的态度，反而露出戏谑的光芒。",
            "characters_in_summary": [
                "林熙",
                "众人",
                "鬼神四重高手",
                "鬼神五重高手"
            ],
            "entity_info": "林熙 | 仙罗派弟子，仙道大联盟成员，弑神联盟盟主，与李秋白对立，与神子对战。拥有万皇图这件强大的法宝。在与神子的对战中被神子破坏“投影分身之术”，战力大减。\n生命之门 | 一件神秘的法宝，林熙在关键时刻将其召唤出来，与雷霆大帝对抗。\n阎魔天子舟 | 林熙所驾驭的大船，用于穿越宇宙虚空，搭载同伴一起前往宇宙中心。\n大船周围 | 林熙与众人在宇宙中心的混沌能量环境中提升实力，林熙施展“宇宙呼吸”和“吞吐大仙术”进化为“大神术”。\n宇宙中心 | 宇宙能量最浓郁的地方，林熙与众人在此突破境界，提升实力。这里是宇宙中众多强者争夺的焦点，充满了危险和挑战。"
        },
        {
            "id": 1,
            "content": "“宇宙中心”的弱肉强食，竞争淘汰，他早有耳闻。“生命之门”几次进入“宇宙中心”，被逼得狼狈逃离，就是因为这个原因。\n如果不是林熙有过“雷霆大世界”的缓冲和积累，实力远超一般进入“宇宙中心”的新人，碰上这种强大的劫掠者，也只有受死一途。不过现在，这只是个笑话。\n“水火神魔，出来！”\n林熙冷笑一声，电光石火之间，神力尖啸，无穷无尽的神力洪流在轰鸣声中猛然迸发出来。就听得一声古老的咆哮，随后一头巨大的神魔从滚滚的神力乌云中拔地而起，横亘在天地之间。\n它的脑后，一圈巨大的光幢，黑中带红·光芒万丈，正是“阴阳大仙术”进化到鬼神境缩化的“阴阳大神术”！\n“白骨神君”的气息本来牢牢的笼罩住了几人，但是这个时侯，突然嘎崩数声·发出钢铁崩断的声音，直接就被林熙的水火神魔震破了，顿时大惊失色。\n“不好，是水火神魔！”\n白骨神魔心中惊涛骇浪，一眼就认出林熙的身上显化的“神魔”，是鬼神五重显化的几种远古神魔中最厉害的“水火神魔”，又叫着“阴阳大神魔”·比他这种旁门左道的“白骨大神魔”还要厉害的多。\n能显化这种巅峰大神魔的人，无一不是根基坚固、浑厚，达到十成圆满境界的人。这种人成长之后·在“宇宙中心”无一不是叱咤风云的巨头！\n这些人只要不是遇到那些境界远远超出自己的人，同一等级几乎可以碾压其他的一切对手！",
            "summary": "在\"宇宙中心\"这个弱肉强食的世界中，林熙凭借在\"雷霆大世界\"的积累和实力远超新人。当他遇到强大的劫掠者时，他的水火神魔显现出强大的力量，使得原本占据优势的\"白骨神魔\"感到惊恐。林熙展现出阴阳大神术，显示出他在宇宙中心的强大地位。",
            "characters_in_summary": [
                "林熙",
                "雷霆大世界",
                "水火神魔",
                "白骨神魔"
            ],
            "entity_info": "林熙 | 仙罗派弟子，仙道大联盟成员，弑神联盟盟主，与李秋白对立，与神子对战。拥有万皇图这件强大的法宝。在与神子的对战中被神子破坏“投影分身之术”，战力大减。\n雷霆大世界 | 一个拥有独特能量等级和环境的宇宙大世界，太元宫位于此世界内，皇太子也是该世界的强者。\n生命之门 | 一件神秘的法宝，林熙在关键时刻将其召唤出来，与雷霆大帝对抗。\n阎魔天子舟 | 林熙所驾驭的大船，用于穿越宇宙虚空，搭载同伴一起前往宇宙中心。\n大船周围 | 林熙与众人在宇宙中心的混沌能量环境中提升实力，林熙施展“宇宙呼吸”和“吞吐大仙术”进化为“大神术”。\n宇宙中心 | 宇宙能量最浓郁的地方，林熙与众人在此突破境界，提升实力。这里是宇宙中众多强者争夺的焦点，充满了危险和挑战。"
        },
        {
            "id": 2,
            "content": "“阴阳大神术，给我镇压了！”\n林熙显化“水火神魔”，大手一拍，施展“阴阳大神术”，一刹那之间，天地之间呈现异现，左侧漆黑如墨，右侧皎皎如月。就在阴阳交界的地方·一只巨大的神魔手掌，裹夹着浩浩荡荡的神力，摧天裂地·向着白骨神君拍了过去。\n两股异种神力一撞，轰隆一声，白骨神君顿时如遭重创·庞大的神魔之躯如同断线风筝般飞了出去。\n“唳！——”\n一声尖啸，穿透九天九地，就在白骨神君飞出去的刹那，两只巨大的乌爪，遮天蔽日，猛的抓了下来。巨大的“白骨大神魔”在这只巨大乌爪面前，简直就像婴儿一般。\n“鲲……鲲鹏！”\n白骨神魔大惊失色·简直吓得魂不附体。就他的上方，庞大的混沌鲲鹏穿云裂山·完全遮蔽了他的上空。\n这种混沌神兽不再是什么幼生体，一路过来，汲取了足量的“宇宙能量”，现在的“混沌鲲鹏”终于成长起来，十八万根混沌翎羽根根抖擞，每一根就是一个巨大的空间。\n没有瓶颈，没有禁锢，“宇宙中心”才是这种混沌神兽纵横的地方。完全成长起来的混沌鲲鹏，它的身躯本身就是最强大的“神魔之体”。\n不论是白骨神君的“白骨大神魔”，还是林熙的“水火神魔”，在鲲鹏先天的混沌之躯面前，都是不值一提，庞大的身躯比林熙的神魔之余还要庞大百倍！\n这才是真正的，传说中可以吞吃天地间的一切妖魔，以邪神、魔神为食的“混沌鲲鹏”！在鲲鲲的眼中，白骨神君可以清楚的看到一种强烈的进食**！",
            "summary": "林熙与白骨神君展开了一场激战。林熙化身水火神魔，施展阴阳大神术，成功击败了白骨神君。然而，白骨神神并未就此败北，他召唤出了混沌鲲鹏，这只强大的混沌神兽将林熙的神魔之躯视为猎物，展现出强大的实力。",
            "characters_in_summary": [
                "林熙",
                "白骨神君",
                "水火神魔",
                "阴阳大神术",
                "混沌鲲鹏"
            ],
            "entity_info": "林熙 | 仙罗派弟子，仙道大联盟成员，弑神联盟盟主，与李秋白对立，与神子对战。拥有万皇图这件强大的法宝。在与神子的对战中被神子破坏“投影分身之术”，战力大减。\n水火神魔 | 林熙所掌控的一头巨大的神魔，鬼神五重显化的几种远古神魔中最厉害的“水火神魔”，又叫着“阴阳大神魔”，比白骨神魔更厉害。\n混沌鲲鹏 | 林熙的化身之一，拥有强大的力量，出现在战场上帮助林熙对抗雷霆大世界的强者。\n雷霆大世界 | 一个拥有独特能量等级和环境的宇宙大世界，太元宫位于此世界内，皇太子也是该世界的强者。\n生命之门 | 一件神秘的法宝，林熙在关键时刻将其召唤出来，与雷霆大帝对抗。\n阎魔天子舟 | 林熙所驾驭的大船，用于穿越宇宙虚空，搭载同伴一起前往宇宙中心。\n大船周围 | 林熙与众人在宇宙中心的混沌能量环境中提升实力，林熙施展“宇宙呼吸”和“吞吐大仙术”进化为“大神术”。"
        },
        {
            "id": 3,
            "content": "“我投降！我投降！不要杀我！”\n白骨神魔大骇，连连惊叫，同时放弃了一切抵抗。眼前这个新人小子已经够恐怖，刚刚抵达“宇宙中心”，居然比他这个在这里生活了数万年的资深强者还厉害，单单一头“水火大神魔”就够他吃一壶了，更说是一头更强大的，成长体的混沌鲲鹏！!\n感觉到鲲鹏的巨爪笼罩在身上，随时可以像切纸片一样切开自己的“神魔之体”，白骨神君脸色惨白，终于吓得大叫起来：“你们对现在这里的形势不熟，我可以臣服你，做你的随从！你们需要我！——”\n钢爪嘎然而止，在几乎不可能的情况下停了下来。白骨神君甚至可以感觉到鲲鹏利爪上蕴含的时空撕裂之力，已经割裂了自己的神魔之体表面的薄薄一层。\n白骨神君吓得汗都同来了，连忙看向林熙，满脸的哀求。\n修道不易，能够进入“宇宙中心”更是不易，谁也不想辛辛苦苦的修练，一头来化为泡影。\n“呼！”\n林熙衣袖一荡，飞了过去，但却并没有让“鲲鹏化身”收回爪子。他不杀白骨神君，绝不是因为什么怜悯，在这种弱肉强食的地方是谈不上善恶的。但有一点白骨神君说的没错，他确实需要他。\n林熙才刚刚抵达“宇宙中心”，按道理来说，完全就是一个无名小卒。这些劫掠者完全没道理知道他一个“新人”的名字。\n白骨神君能一口叫了“林熙”这两个字太不寻常。林熙需要知道其中的隐秘，他有一种感觉，这件事情的背后恐怕绝不简单。\n“我只问你一件事情，你是怎么知道我的名字？”",
            "summary": "白骨神魔被一个新来的强大人物林熙和一头混沌鲲鹏所震慑，被迫放弃抵抗。白骨神魔为了保住性命，提出臣服林熙并成为他的随从。林熙虽然并未杀死白骨神魔，但他需要了解对方是如何知道他名字的，因为这件事背后可能隐藏着不简单的原因。",
            "characters_in_summary": [
                "林熙",
                "白骨神魔",
                "新来的强大"
            ],
            "entity_info": "林熙 | 仙罗派弟子，仙道大联盟成员，弑神联盟盟主，与李秋白对立，与神子对战。拥有万皇图这件强大的法宝。在与神子的对战中被神子破坏“投影分身之术”，战力大减。\n白骨神魔 | 一位根基坚固、浑厚，达到十成圆满境界的强者，同一等级几乎可以碾压其他的一切对手。\n水火神魔 | 林熙所掌控的一头巨大的神魔，鬼神五重显化的几种远古神魔中最厉害的“水火神魔”，又叫着“阴阳大神魔”，比白骨神魔更厉害。\n混沌鲲鹏 | 林熙的化身之一，拥有强大的力量，出现在战场上帮助林熙对抗雷霆大世界的强者。\n雷霆大世界 | 一个拥有独特能量等级和环境的宇宙大世界，太元宫位于此世界内，皇太子也是该世界的强者。\n生命之门 | 一件神秘的法宝，林熙在关键时刻将其召唤出来，与雷霆大帝对抗。"
        },
        {
            "id": 4,
            "content": "林熙脚步沉重，发出轰轰的声音，最后在白骨神魔身前停了下来，毫不掩饰心中的杀机。\n这句话一出来，包括嗜血领袖、三仙岛主、仙帝宫主等人都露出了专注的神色。这件事情，也是他们心中的疑惑。\n要不是林熙的实力足够强大，他们在抵达宇宙中心的刹那就扑了。按生命之门之前跟大家所说的，“新人”在抵达的时侯，被人盯上是很正常的。但是鬼神五重的超级强者······\n那就太不寻常了！\n白骨神魔感觉到众人冷峻的目光，心中暗暗叫苦，但生死关头也不敢隐瞒：“我说，我说······，这件事情是太元宗传出来的，在宇宙中心早就传得沸沸扬扬的了。太元宗虽然没办法跟各大皇朝相比，但却也是宇宙中心极有实力的大派，这些人在外宇宙有弟子，不断抱团，所以大家对他们也很忌惮。”\n“太元宗”三个字一出来，林熙等人就是心中一惊，几乎本能的想到了“仙道大世界”中的“太元宫”。虽然这个太元宫不可能是仙道大世界的“太元宫”，但若说双方之间没有联系，那是绝对不可能的。\n耳中，只听白骨神君絮絮叨叨的道：“早在好几个月之前，就有消息，说太元宗和其他几个宗派在外宇宙的根基，被人给端了。这件事在宇宙中心闹的波动不小，因为太元宗平时行事都是横行霸道，得罪的人不少，所以大家最开始听说这件事，都有些幸灾乐祸，都说是这些家伙遭了报应。”\n“但是后来就从太元宗里传出消息，说是那个端了他们外宇宙门派的那个新人，就要来到宇宙中心。而且最重要的是······”\n白骨神君吞了吞口水，下意识的看了一眼林熙：“最重要的是，据说他身上有——神座之钥！”\n“嗡！”\n林熙脑海一震，下意识想起了“任务长老”给自己的那枚血红色钥匙。这件事情本来是很隐秘的，没想到，居然连宇宙中心的超级强者们都知道了。\n电光石火间，林熙脑海中转过许许多多的念头，立即就知道这件事情恐怕和太元、兜率、太阿三派的余孽脱不了关系。\n这三大宗派的根基虽然不是他所灭，但万魔岭、邪神峰的人也是在他的纵容下才做到这一切的。而且仔细分析起来，如果不是他在仙罗山之战插了一脚，三大宗派说不定早就统一了“仙道大世界”。\n可想而知，太元、兜率、太阿三派必然对他是恨之入骨！\n“这件事情恐怕还有和我们神宵宗里的人有些关系。”\n嗜血领袖走上前来，突然开口道。他的目光睿智，脑海中隐隐想到了什么：",
            "summary": "林熙在宇宙中心遇到了鬼神五重的超级强者白骨神魔，对方表示此事与太元宗有关。太元宗在外宇宙的根基被端，而端他们的人即将抵达宇宙中心，且身上有一把神秘钥匙——神座之钥。林熙猜测这与太元、兜率、太阿三派的余孽有关。嗜血领袖认为此事可能与神宵宗的人有关。",
            "characters_in_summary": [
                "林熙",
                "白骨神魔",
                "太元宗",
                "外宇宙",
                "嗜血领袖"
            ],
            "entity_info": "林熙 | 仙罗派弟子，仙道大联盟成员，弑神联盟盟主，与李秋白对立，与神子对战。拥有万皇图这件强大的法宝。在与神子的对战中被神子破坏“投影分身之术”，战力大减。\n白骨神魔 | 一位根基坚固、浑厚，达到十成圆满境界的强者，同一等级几乎可以碾压其他的一切对手。\n嗜血领袖 | 神秘组织领导者，与神宵宗敌对，与林熙有敌对关系。要求林熙协助获取钢雷鳐头骨\n水火神魔 | 林熙所掌控的一头巨大的神魔，鬼神五重显化的几种远古神魔中最厉害的“水火神魔”，又叫着“阴阳大神魔”，比白骨神魔更厉害。\n混沌鲲鹏 | 林熙的化身之一，拥有强大的力量，出现在战场上帮助林熙对抗雷霆大世界的强者。\n雷霆大世界 | 一个拥有独特能量等级和环境的宇宙大世界，太元宫位于此世界内，皇太子也是该世界的强者。"
        }
    ]
}