{
    "chapter_title": "第二十三章  下山 （第二更） ",
    "chapter_summary": "过去的经历和遭遇孟钧下毒的事情。苏紫萱鼓励林熙靠自己重新站起来，如今他已经成功，让她感到欣慰。苏紫萱提到了凶兽山脉中的天地异果即将成熟，希望能与林熙的师傅一起采摘。然而，林熙被凶兽山脉的凶险吓到，于是向苏紫萱请求一起去寻找药材。尽管苏紫萱惊讶，但她还是同意了林熙的请求，并提醒他要确保安全。在接下来的日子里，林熙在苏紫萱的指导下，武功突飞猛进，达到了第五重韧皮期的境界。两人随后准备前往凶兽山脉。",
    "characters_in_summary": [
        "林熙",
        "苏紫萱",
        "孟钧",
        "凶兽山脉"
    ],
    "pre_entity_info": "林熙 | 五雷派少掌门，与孟钧有仇怨，与龙丹妮发生冲突。击败王岳鹤后，揭示自己曾被下毒导致武道荒废六年。与林茹云有亲戚关系。与新出现的张龙、王海、赵雪发生冲突，提出两个月后的练功场挑战。获得《君临天下势》心法，开始修炼。与苏紫萱关系较好。\n苏紫萱 | 五雷派弟子，林熙的大师姐，武功高强。与林熙关系较好。\n孟钧 | 五雷派二长老，林熙的仇人，与林熙有仇怨。与大长老关系密切。\n凶兽山脉 | 林雄失踪的地方，位于大梁朝境内。\n张龙 | 新出现的人物，与王海、赵雪关系密切。\n大殿 | 林熙在大殿中闭关修炼《君临天下势》心法，同时进行武术训练的地方。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“大师姐，你别这么说。和你比，我还差得远呢。”\n在苏紫萱面前，林熙总是不自禁的有种小弟弟，站在大姐姐面前的感觉。在林熙的生命，苏紫萱留下的印迹，非常之深。\n在林熙十一岁之前，两人之间的关系非常亲密。苏紫萱还经常指点林熙的武功。林熙在十一岁就达到第一重淬体，被喻为天才。这一方面，和苏紫萱的帮助也不无关系。\n“你这个小家伙，还真是一点没变。”\n苏紫萱笑骂了一声，蓦然声音一沉，扫了一眼四周：“看什么看，还不滚开！”\n她这一发怒，周围的五雷派弟子立即一脸惊恐，连滚带爬，逃了开去。\n苏紫萱看着这群家伙屁滚尿流的跑开，得意的笑了笑，这才走了过来，道：“你这个小家伙，老实交待。我不在的这段时间，到底发生了什么事。你怎么突然之间变得这么厉害了？居然就快到了第五重韧皮期了！”\n苏紫萱说得算是比较委婉。\n林熙六年的颓废期，五雷山上无人不知，无人不晓。苏紫萱离开的时侯，毫不客气的说，林熙根本就是个废材。但是一转眼，废材居然再度变成了天才，就算苏紫萱也不禁好奇。\n“大师姐是想说，我怎么突然之间，没那么废物了吧。”\n林熙苦笑一声，他对于自己过去的那段经历，倒是并不忌讳：“此事说来话长，大师姐难得回来，不妨先到我的住处坐一会儿。我再把事情经过告诉你。”\n苏紫萱点了点头：“也好。我在派里还能待几天，面见大长老的事，倒是不迟。”\n只是须臾的时间，两人就到了林熙的住处。\n苏紫萱见到林熙住处，两侧铜铁墙壁上沆沆洼洼，斑驳陈杂的痕迹，也是暗暗吃惊于林熙练功的疯狂。不过，也只是一刹那的时间，她的神情就恢复了正常。\n林熙上了一盏茶，两人分宾主坐下。然后，就将自己身上发生的事情，叙说了一遍。包括被孟钧下毒，以及长老议会弹劾的事情，甚至和张龙交手的事情，都说了出来。\n不过，涉及到万皇图，和椎击三连式，林熙依然保存了秘密，毕竟，这个关系太大。\n林熙对于苏紫萱，一直有种弟弟对姐姐的感情。所以，很多事情，都一一告诉她，并没有隐瞒。\n听到林熙的遭遇，苏紫萱也是暗暗震惊。林熙身上被下毒，被烈阳圣女陷害，以及长老议会弹劾，这些都是她所不知道。\n“想不到，我才离开这么点时间，居然就发生这么多的事情。不过，好在你全部处理好了。”\n苏紫萱感概不已，她看了一眼林熙，眼中流露出一抹欣慰的神色：“小师弟，你终于长大。”\n她顿了顿，语重心长道：“你知道，为什么我明知道他们在打压你，欺负你，甚至暗地里说你是废物。却根本不插手吗？甚至我明知道，只要我在山上，他们就不敢对付你，却依然没有这么做吗？”\n苏紫萱自问自答，并没有让林熙猜测答案：“因为我知道，我帮得了你一时，帮不了你一世。真正能帮助你的，永远都只有你自己。你颓废六年，身体被人下了毒是一个方面，另一个方面，也是因为你丧失了以前，锐意进取，迎难而上的斗志，这个才是致命的。”\n“我一直对他们的手段，睁一只眼闭一只眼，就是希望通过他们，能够焕起你消沉的意志。让你重新变回以前的那个勇猛精进的你！”\n林熙心中涌过一阵暖流。苏紫萱的这番话，说得情真意切，语重心长，是真正的把他当成了亲人。在五雷山上，姑姑李茹云算一个，苏紫萱是第二个。\n“大师姐，谢谢你。”\n林熙感动道。\n“好了，不说这些了。还好你小子争气，倒是我白担心一场了。”\n苏紫萱摆了摆手，笑道。\n“对了，师姐这次突然回来，面见大长老是有什么要紧的事吗？”\n林熙问道。\n“那倒是没什么。就是凶兽山脉里，几株凶兽守护的天地异果就要成熟了。我正好发现了其中一株，不过，以我的实力，不足以打败守护天地异果的守护兽。所以，特别回来一趟，想看看师傅有没有兴趣去一趟。”\n苏紫萱倒也没什么戒心，直接说了出来。\n“天地异果？”\n林熙听得眼睛一亮。\n“嗯。这些天地异果，存在的时间，至少都有成百上千年。如果运气好，甚至碰到上古时代生长的天地异果都是有可能的。吞吃了之后，能大大提升武功。甚至暴涨几级，都是可能的。不过，但凡天地异果都有凶兽守护。越厉害的果实，守护兽就越厉害。到凶兽山脉深处，有些地方凶兽横行，连第十重雷鸣期的强者进去，都要尸骨无存，太危险了。”\n苏紫萱道，她显然去过多次凶兽山脉，言谈之间，显得非常熟悉。\n“什么？连雷鸣期的强者进去都要死！”\n林熙听得心中暗暗震惊。\n第十重的武者号称武道神话，连这种人进去，都有死无生。凶兽山脉的危险，可想而知。\n“你也别想太多了。凶兽山脉虽然危险重重，但只要不太过深处，就没什么危险。而且，凶兽山脉灵气很足，几十年、上百年火侯的药材非常多，而且里面的凶兽，筋骨和血液都能和药，炼制成丹。有些凶兽结成了兽丹，甚至可以拿来药浴淬体，比药材可要强多了。——宗派界中，有点实力的弟子，几乎都会把那里当成试炼之地。去的人非常多。”",
            "summary": "林熙与大师姐苏紫萱重逢，苏紫萱对林熙的成长表示欣慰。林熙向苏紫萱讲述了自己过去的经历和被孟钧下毒等事情。苏紫萱告诉林熙，她一直鼓励林熙奋发向上，希望他能靠自己重新站起来。现在林熙已经成功，她感到欣慰。同时，苏紫萱提到凶兽山脉中有天地异果即将成熟，她想请林熙的师傅一起去采摘，但林熙被凶兽山脉的凶险吓到。",
            "characters_in_summary": [
                "林熙",
                "苏紫萱",
                "孟钧"
            ],
            "entity_info": "林熙 | 五雷派少掌门，与孟钧有仇怨，与龙丹妮发生冲突。击败王岳鹤后，揭示自己曾被下毒导致武道荒废六年。与林茹云有亲戚关系。与新出现的张龙、王海、赵雪发生冲突，提出两个月后的练功场挑战。获得《君临天下势》心法，开始修炼。与苏紫萱关系较好。\n苏紫萱 | 五雷派弟子，林熙的大师姐，武功高强。与林熙关系较好。\n孟钧 | 五雷派二长老，林熙的仇人，与林熙有仇怨。与大长老关系密切。\n张龙 | 新出现的人物，与王海、赵雪关系密切。\n大殿 | 林熙在大殿中闭关修炼《君临天下势》心法，同时进行武术训练的地方。"
        },
        {
            "id": 1,
            "content": "苏紫萱解释道。\n“师姐，你刚刚说，凶兽山脉上有大量火侯极深的药材？”\n林熙敏感的捕捉到了这句话。\n“嗯。很多宗派都有派人去那里采药。”\n苏紫萱点头道。\n苏紫萱虽然轻描淡写，搞得凶兽山脉好像公共药圃一样。不过，林熙也知道。凶兽山脉中凶兽横行，普通人进去根本就是死路一条。就是一些宗派中的高手，一不小心，碰上什么厉害的凶兽，也有可能死在里面了。\n所以，凶兽山脉就算有很多火侯深的药材，要想采摘，也决不像苏紫萱说得那么轻松。\n“师姐，你这次离开，是不是还要去凶兽山脉？”\n林熙问道。\n“嗯，那里虽然凶兽多。但收获也大。如果想要快速提升武功，那里是个捷径！”\n苏紫萱点头道。她已经不是第一次去那里了，对于凶兽山脉已经很熟悉。\n林熙想了想，认真道：“大师姐，你这次离开五雷山的时侯，也带上我吧。”\n林熙艺高人胆大，虽然知道那里凶险重重，也决定去那里试炼一趟。而且，凶兽山脉上的药草，对他很有吸引力。\n孟钧控制了宗库，几乎断了林熙的药材来源。而凶兽山脉对林熙来说，却是另一个更好的出路。\n“你想跟我去凶兽山脉？”\n苏紫萱吃了一惊。\n“嗯。”\n林熙点了点头，把孟钧截断自己药草的事情说了一遍。\n“什么？孟钧居然敢做出这种事。不行，不行，我要去告诉大长老，参他一个罪名！”\n苏紫萱道。\n“大师姐，没用的。大长老不怎么参和派里事务，你也不是不知道。而且孟钧老奸巨滑，他虽然搬空了宗库，但是不是利用他自己的长老身份，而是他门下弟子来做的。我们就算想告他，也挑不出毛病。而且，你不是也说了吗，武道需要要锐意进取，迎难而上的精神，我如果碰到危险就跑，以后还能有什么前途？”\n林熙道。\n苏紫萱犹豫了一下，终于还是点了点头：“也行，不过，你只能在外围行动。以你的武功，自保应该是有余的。另外，也必须征得三长老的同意。”\n“没问题！”\n林熙大喜。\n五雷派能提供给他的资源，实在有限。而且，还得随时防备来自孟钧的阴谋诡计。只要出了五雷山，林熙就是海阔凭鱼跃，天高任鸟飞。\n而且到了外面，也能够放开手脚，全力修练“君临天下势”。\n苏紫萱在林熙房间再待一会儿，二人叙了会旧，苏紫萱就直接离开，去面见大长老了。\n苏紫萱在五雷山上待了七天，这七天里，林熙每日都找她练拳。有了苏紫萱的帮助和指点，林熙的修为再次突飞猛进，全身的皮膜也越来越坚韧、厚实。\n砰！\n五雷山一座练功场上，苏紫萱手指伸出，猛然点在林熙身上。然而这一次，林熙并没有被震退。随着苏紫萱的手指点下，林熙身上仿佛波浪一样，泛开一道道细细的涟漪，将苏紫萱的手指陷了下去。\n当陷下半寸之后，一股力量猛然反震过来。苏紫萱的手指一弹，硬生生的被弹开来。反震之下，身躯都微微颤动了一下，脚下微微退了一小步。\n“好，不错！你体内的皮膜，已经熬练成形，形成了小规模的体系，已经具备了反震的能力。算是初步达到了第五重韧皮期的境界。剩下就是水磨的功夫，慢慢把皮膜淬练更加的坚韧，致密了。”\n苏紫萱满意的点点头。\n她虽然在山上只待了七天，但林熙展现出来的悟性，和练功的韧性，却令她叹为观止。现在，她已经很难站在原地不动，硬接林熙的攻击了。\n“多谢师姐指点。”\n林熙由衷道。他感觉到，体内的皮膜韧性增加，不止能够反震伤害，同时也提升了他肌肉的爆发力。\n相比这段时间，林熙的力量又增加了不少。如果现在再对上张龙，已经不需要用上“椎击三连式”这招压箱底绝学了！\n“嗯，时侯不早了。我们出发吧。”\n苏紫萱手一招，山上就有一辆马车过来。\n凶兽山脉距离五雷山路途遥远，一路走过去是不现实的。\n“驾！”",
            "summary": "林熙向苏紫萱请求一起去凶兽山脉寻找药材。苏紫萱虽然惊讶，但还是同意了林熙的请求，并提醒他在外围行动，确保安全。在接下来的日子里，林熙在苏紫萱的指导下，武功突飞猛进，达到第五重韧皮期的境界。两人准备前往凶兽山脉。",
            "characters_in_summary": [
                "林熙",
                "苏紫萱",
                "凶兽山脉"
            ],
            "entity_info": "林熙 | 五雷派少掌门，与孟钧有仇怨，与龙丹妮发生冲突。击败王岳鹤后，揭示自己曾被下毒导致武道荒废六年。与林茹云有亲戚关系。与新出现的张龙、王海、赵雪发生冲突，提出两个月后的练功场挑战。获得《君临天下势》心法，开始修炼。与苏紫萱关系较好。\n苏紫萱 | 五雷派弟子，林熙的大师姐，武功高强。与林熙关系较好。\n凶兽山脉 | 林雄失踪的地方，位于大梁朝境内。\n孟钧 | 五雷派二长老，林熙的仇人，与林熙有仇怨。与大长老关系密切。\n张龙 | 新出现的人物，与王海、赵雪关系密切。\n大殿 | 林熙在大殿中闭关修炼《君临天下势》心法，同时进行武术训练的地方。"
        }
    ]
}