{
    "chapter_title": "第二十五章  狩猎 ",
    "chapter_summary": "主人公林熙为了提升自己的战斗力和力量，来到了凶兽山脉寻找猎杀凶兽的机会。他在山脉中与各种毒蛇搏斗，成功地杀死了许多毒蛇并收集了二十颗白色的兽丹。然而，过多的蛇血让他需要一个地方来消化这些能量。在找到一处瀑布后，林熙成功地将蛇血中的元气消化掉，增强了自己的力量。意外地获得了百条蛇血的林熙，实力大增。他开始意识到凶兽山脉充满了危险与机遇，吸引了许多宗派弟子前来冒险。虽然目前他只处于第五重韧皮期，但这些低品级的白色兽丹和蛇血对他仍有帮助。因此，他决定在瀑布旁修炼，利用瀑布的力量磨砺自己的全身筋骨皮膜。在瀑布旁修炼的日子里，林熙的实力得到了飞速的提升。夜晚，他凭借暴涨的实力，轻松击败了凶兽群。在接下来的日子里，他在凶兽山脉中不断修炼，使自己的实力更上一层楼。",
    "characters_in_summary": [
        "林熙",
        "凶兽山脉",
        "瀑布"
    ],
    "pre_entity_info": "林熙 | 五雷派少掌门，与孟钧有仇怨，与龙丹妮发生冲突。击败王岳鹤后，揭示自己曾被下毒导致武道荒废六年。与林茹云有亲戚关系。与新出现的张龙、王海、赵雪发生冲突，提出两个月后的练功场挑战。获得《君临天下势》心法，开始修炼。与苏紫萱关系较好。\n凶兽山脉 | 山脉拥有四条主脉和无数支脉。四条主脉以神兽命名，分别是青龙山脉、白虎山脉、朱雀山脉和玄武山脉。四条主脉沿着东、南、西、北四个方向延伸，绵延漫长。这里草木森森，都过了腰部。这里生火不便，需要学会自己找吃的。这里的蛇类种类繁多，毒性也不一样。虽然实力不强，但却是边缘地带最危险的东西。\n苏紫萱 | 五雷派弟子，林熙的大师姐，武功高强。与林熙关系较好。\n孟钧 | 五雷派二长老，林熙的仇人，与林熙有仇怨。与大长老关系密切。\n张龙 | 新出现的人物，与王海、赵雪关系密切。\n王海 | 新出现的人物，与张龙、赵雪关系密切。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "荆棘血猪的血很脏，内脏是完全不能吃的。它身上最有价值，就是骨头。能够作为原料，熬成丹药。\n唰！唰！\n走了没多远，从地面草丛，以及旁边的树上，窜过来几条蛇。吧啪一口咬在林熙身上，死死不放，同时毒液喷了过去。\n“来得好！”\n林熙不惊反喜，手指一夹，就好像捏豆子一样，直接把这几条蛇的脑袋捏爆。随手一撕，就把这几条相当于淬体期武者的毒蛇，一下撕开，蕴含丰厚元气的蛇血，立即哗哗流入嘴中，吞咽下腹。\n身上暖烘烘的。就这么几条蛇，林熙就感觉全身力量增加了几分，拳头变得更加有力。而且，挥动的时侯，全身肌肉、骨骼的配合，更加的流畅。\n凶兽山脉的毒蛇，对所有武者来说，都是很头疼的。不过，林熙却不是。\n苏紫萱虽然给他祛蛇的雄黄，不过，林熙根本没用，他炼制的那炉祛毒丹，完全足以祛除蛇毒。\n对于毒蛇来说，林熙没有雄黄的气味，身上散发出来的热量，就是最醒目的目标，极易引起攻击！\n只是，对林熙来说，恰恰是他的目的。蛇血对他来说，实在是大补的东西。\n轰！\n林熙又是一拳轰出，如山洪暴发，惊天动地。一头铁背雄狼直接被打趴在地上，全身骨骼根根粉碎。\n林熙熟门熟路，剖了这头铁背凶狼，又取出一颗白色的兽丹来。\n一路走来，林熙不知道杀了多少大大小小的凶兽。铁背凶狼、荆棘血猪、钢剌豪猪、钢背蛇、绞杀蟒……，单单是白色的兽丹，都收集了二十颗。杀掉的蛇，更是有上百蛇。\n林熙开始的时侯，还喝蛇血。但后来，已经喝不下了。全身都是暖烘烘的，一股股充沛的元气，在体内汹涌。\n林熙不得不把这些蛇窜起来，挂到肩。不过，蛇血也是有时效的。放的时间越久越不新鲜，效果也就越差。\n“不行，得找个地方练练拳。把这些蛇血里的元气，消化掉。”\n林熙脸上红彤彤的，那是蛇血吞得太多，元气来不及消化，涌到了脸上。\n不过，周围树木茂密，又潜伏着凶兽，不适合练拳。\n“嗯？有水声！”\n林熙耳朵抖动，就听到有哗哗的水声，从高处落下来：“好像是瀑布，过去看看！”\n林熙只顾着搏兽杀蛇，不知不觉已经深入了森林。距离口入，已经很远了。不过，他也不着急，他本来就没打算匆匆离开。\n不一会儿，林熙就赶到了水声传来的地方。只见一条银白的瀑布，匹练一般，从数千尺的山峰上，坠落下来，落到一座寒潭里面，发出轰隆的声音。\n“这个地方不错，适合落脚扎营！”\n林熙站在山峰上，打量了一眼四周，暗暗道。\n这座山峰地势极高，一眼望过去，周围有什么动静，立即就能看到。\n“不管这么多，先把体内的蛇血消化。”\n林熙心中暗道，立即摆开了拳法。\n蛇血本来就是大补，即便是一条普通的蛇，蛇血也有补血滋养的功效。何况是这些，吸收了天地元气，相当淬体期武者的异蛇。\n轰隆！\n林熙在山崖上踏步如飞，拳脚轰鸣，打出来的拳劲，像钢铁一样轰鸣。\n一套拳法使下来，林熙脸上的红色渐渐的褪去。蛇血的能量，不断和林熙的血肉融为一体，滋养着他的身体。\n咔嚓！\n林熙抓起一块花冈岩，咔嚓一响，这种以坚硬著称，号称钢铁一般的石头，立即发出脆响，崩成粉碎。",
            "summary": "主人公林熙在凶兽山脉寻找猎杀凶兽的机会，以获取珍贵的兽丹和蛇血。蛇血对他来说是大补之物，可以帮助他增强力量和提高战斗力。在这个过程中，林熙不仅杀死了许多毒蛇，还收集了二十颗白色的兽丹。然而，过多的蛇血让他需要找一个地方练习拳法，将这些蛇血中的元气消化掉。在找到一处瀑布的地方，成功消化了蛇血，增强了自己的力量。",
            "characters_in_summary": [
                "林熙",
                "凶兽山脉",
                "瀑布"
            ],
            "entity_info": "林熙 | 五雷派少掌门，与孟钧有仇怨，与龙丹妮发生冲突。击败王岳鹤后，揭示自己曾被下毒导致武道荒废六年。与林茹云有亲戚关系。与新出现的张龙、王海、赵雪发生冲突，提出两个月后的练功场挑战。获得《君临天下势》心法，开始修炼。与苏紫萱关系较好。\n凶兽山脉 | 山脉拥有四条主脉和无数支脉。四条主脉以神兽命名，分别是青龙山脉、白虎山脉、朱雀山脉和玄武山脉。四条主脉沿着东、南、西、北四个方向延伸，绵延漫长。这里草木森森，都过了腰部。这里生火不便，需要学会自己找吃的。这里的蛇类种类繁多，毒性也不一样。虽然实力不强，但却是边缘地带最危险的东西。\n苏紫萱 | 五雷派弟子，林熙的大师姐，武功高强。与林熙关系较好。\n孟钧 | 五雷派二长老，林熙的仇人，与林熙有仇怨。与大长老关系密切。\n张龙 | 新出现的人物，与王海、赵雪关系密切。\n王海 | 新出现的人物，与张龙、赵雪关系密切。"
        },
        {
            "id": 1,
            "content": "“我只吞了这百条蛇血，居然就涨了近百斤的力量。这座凶兽山脉，简直就是一个宝库啊！”\n林熙感受着体内，新增加的力量，忍不住赞叹道。\n他现在倒是有些明白，为什么凶兽山脉这么凶险。每年都有不少宗派弟子死在这里，但还是这么多人趋之若鹜了。\n林熙还只是在凶兽山脉最远的边缘走了一圈，一天都不到，就有这么多收获了。更别说，凶兽山脉里还有天地异果等等奇珍。\n而且，越厉害的凶兽，它的内丹也就越厉害。对于顶级武者的效果，就越强。\n林熙现在还只是第五重韧皮期，这些最低品级白色兽丹和蛇血对他还有用。但等到他功力越来越深，这些东西就没什么用了。\n但是那个时侯，山脉深处的那些强大凶兽内丹，又能发挥作用。\n“怪不得那些门人近万的大宗派，几乎每天都要在这里举行数次围猎，捕捉厉害的凶兽。这里虽然危险，但是收获也是更大啊！”\n林熙心中感慨道。\n五雷派是没有这样的实力的，派里的六大长老最多每年深入一次凶兽山脉。但其他宗派就不一样。一年多达七、八次，甚至十多次深入凶兽山脉。每次时间也挺长。\n不过，虽然收获很大，但相应的，冒的风险和代价也很大！\n林熙把剩下的蛇血也吞下，练了一趟拳法，消化完蛇血中的元气。耳畔瀑布轰鸣，林熙坐在瀑布顶上，心中一动，隐隐产生了一个想法：“我现在还是第五重，最要紧的，是磨砺全身皮膜。需要借用外力，这条瀑布这么高，产生的冲力一定不小。我何不利用这条瀑布，来淬练全身筋骨皮膜？”\n此时天色渐晚，林熙想了想，还是决定明天再去瀑布底下看看。\n“吼！——”\n凶兽山脉中，咆哮之声此起彼伏。已经快到凶兽成群出没的时侯了。\n夜晚对于凶兽来说，没有什么区别。但是却很影响武者的视野，再厉害的武者也就是看到十余丈而已。相对来说，这一点非常不利。\n“先找个地方扎营！”\n林熙在山上扫了一圈，最后在山顶背风的一侧，一个隆起的山壁上，徒手挖了一个一人进出的山洞。不深，只有七、八丈。\n林熙把洞挖好后，就把东西放了下来。\n他这次出门，带的东西不少。有打火石，足够四天的干粮，布袋，还有特别带来炼制丹药的药鼎以及硫磺、朱砂等炼丹的材料。\n药鼎虽重，但对于林熙来说，根本算不了什么，几乎没影响。反倒可以用来装一些可以用来炼丹的凶兽骨骼之类。\n不一会儿，山上就升起了一堆熊熊的火焰，火焰上架着一只装满水的药鼎。\n“咕咚！”\n林熙抛了六颗凶兽内丹在药鼎里，立即跨入其中，开始淬体。\n这只药鼎，直接就被他当成淬体桶。\n“好凶猛的药力！”\n林熙运起“君临天下势”的功法，立即就感觉一股股凶猛的药力，好像毒蛇一样，往体内钻。\n这一股股药力如此凶狠，感觉起来，简直就好像用手一抓，能捞起一样。\n林熙赶紧收摄心神，全力吸纳凶兽内丹中的狂猛的元气。一股股凶兽元气冲入他的体内，每一刻，林熙的实力都在增加。\n他身上的皮膜虽然并不能通过这种方式加厚，但是肌肉中的力量，却是不断飙涨。一路由第五重韧皮期的初阶，向着第五重中阶的力量方向晋升。\n不知不觉，已经是晚上辰时，天已经完全黑下来。\n唰！\n林熙猛然睁开眼来，目光雪亮，好像刀锋一样。他身形一跃，唰唰几下，立即就冲入了黑夜之中，消失不见。\n“吼！——”\n片刻之后，山下的森林里，传来一阵凶兽的怒哮声。但怒哮声很快就变成了哀嚎声，和凄厉的惨叫。再过会，所有的兽吼声都被压制下去。\n这群凶兽似乎见到了什么可怕的东西，在黑夜里纷纷被吓得四散奔逃。\n兽群是胆子很大的，什么东西都敢进攻。除非是遇到完全不可力敌的对像，才会四散奔逃。\n“这里真是一块洞天宝地。武道进境，简直一日千里都不足以形容。”\n林熙去而复返，浑身透着一股杀戮后的气息。他身上一个布袋，只这么会功夫，就装二十多枚凶兽内丹来。\n林熙吸收了六颗凶兽内丹的元气，功力暴涨。本来夜晚是非常不利于武者的，但林熙仗着自己不怕蛇毒，实力又暴涨，居然冲入兽群中搏杀。凭借压倒性的实力，和凶猛的打法，直接把这些野兽打散了。\n“实力飙升后，杀这些凶兽简直杀鸡一样。”\n林熙缓缓走进火光里。他虽然搏杀一场，但身上滴血不沾。\n他现在的力量，已经远远超过了普通的第五重韧皮期的强者，配合上椎击三连式，第六重神行境以下的武者，直接无敌了。\n这些最外围的凶兽，已经很难威胁到他了。\n剩下的时间，林熙在修练“君临天下势”中度过。凶兽山脉中的灵气，远比五雷山浓厚。在这里修练，效果远超五雷山上。\n林熙此时，就像一只从笼中放飞的鸟。没有了五雷山上的种种束缚，林熙放开了手脚修练自己的国术绝学和万皇图上的绝学。\n每一刻，林熙的实力都在进步。\n…………\n东方破晓，天边渐白。林熙出现在瀑布脚下。\n“好壮观的瀑布！”\n林熙感概道。\n站在山顶的时侯，只是觉得瀑布很高。然而，只有站在山底下的时侯，才能感觉到这条瀑布的冲击有多么可怕。\n那种感觉，就好像是一柄开天巨斧，一下又一下的斩击在大地上。都不像是人力可以抗衡的。",
            "summary": "林熙意外地获得了百条蛇血，使得他的力量大增。他明白了凶兽山脉的危险与机遇并存，吸引了众多宗派弟子前来冒险。林熙现在只是第五重韧皮期，这些低品级的白色兽丹和蛇血对他还有用，但将来他会需要更强大的凶兽内丹。他决定在瀑布旁修炼，借助瀑布的冲力磨砺全身筋骨皮膜。夜晚，林熙凭借暴涨的实力，轻松击败了凶兽群。在接下来的日子里，他在凶兽山脉中修炼，实力突飞猛进。",
            "characters_in_summary": [
                "林熙",
                "凶兽山脉"
            ],
            "entity_info": "林熙 | 五雷派少掌门，与孟钧有仇怨，与龙丹妮发生冲突。击败王岳鹤后，揭示自己曾被下毒导致武道荒废六年。与林茹云有亲戚关系。与新出现的张龙、王海、赵雪发生冲突，提出两个月后的练功场挑战。获得《君临天下势》心法，开始修炼。与苏紫萱关系较好。\n凶兽山脉 | 山脉拥有四条主脉和无数支脉。四条主脉以神兽命名，分别是青龙山脉、白虎山脉、朱雀山脉和玄武山脉。四条主脉沿着东、南、西、北四个方向延伸，绵延漫长。这里草木森森，都过了腰部。这里生火不便，需要学会自己找吃的。这里的蛇类种类繁多，毒性也不一样。虽然实力不强，但却是边缘地带最危险的东西。\n苏紫萱 | 五雷派弟子，林熙的大师姐，武功高强。与林熙关系较好。\n孟钧 | 五雷派二长老，林熙的仇人，与林熙有仇怨。与大长老关系密切。\n张龙 | 新出现的人物，与王海、赵雪关系密切。"
        }
    ]
}