{
    "chapter_title": "第二百四十五章  李焚顶 Ｔ ",
    "chapter_summary": "李焚顶与秦观展开了激烈的对决。这两位神宵星宿榜的强者吸引了众多观众的关注。李焚顶被视为今年外门弟子中最强的弟子，而秦观则是东北区域的高手，实力强大。这场对决充满了看点，让人期待他们展现更强的实力。同时，李林宸揭示了秦观的青蛟来历，突显了他的实力。而在比赛中，李焚顶毫不留情地攻击秦观，导致他重伤险些丧命。尽管如此，宗派长老们仍然重视拥有道统传承的秦观，并立即采取行动救治他。这使得李焚顶的胜利并未带来欢呼，反而让许多外门弟子对他产生了畏惧。此外，上官瑶雪对西北方向的某人感到不安，并向林熙询问是否能打败这个人。林熙自信地表示一定会打败他，特别是在争夺神宵星宿榜的比赛中，他不可能输给任何人，包括李焚顶。上官瑶雪被林熙的信心鼓舞，不再担忧，转而支持他的决定。",
    "characters_in_summary": [
        "李焚顶",
        "秦观",
        "李林宸",
        "上官瑶雪",
        "林熙"
    ],
    "pre_entity_info": "李焚顶 | 邪圣宗弟子，炼气第三重，与邪圣王平起平坐，态度冷漠，实力强大，可能是林熙的竞争对手\n秦观 | 神宵宗内门弟子，与晏几道、孔经世、龙丹妮等人一起看比赛。\n李林宸 | 神宵宗外门弟子，修为高强，对林熙的实力感到吃惊，认为林熙是他的竞争对手，与林熙存在竞争关系。\n上官瑶雪 | 与林熙关系友好，可能在熔炉小地狱与大恶魔的战斗中给予过帮助\n林熙 | 神宵宗弟子，护法长老的弟子，与清莲圣女关系良好，目标是通过时空之门，与龙冰颜存在敌对关系，可能与李焚顶存在竞争关系。在与张畅的比赛中获胜。\n张畅 | 神宵宗外门弟子，拥有五彩法器，实力强大，与林熙存在竞争关系。在林熙的比赛中被击败。\n神宵星宿榜 | 神宵宗举办的选拔赛事，选出最强弟子。\n邪圣王 | 神宵宗十大圣王之一，邪圣山所在主峰的主人，性格孤僻、暴戾且诡异，地位崇高。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“下一场，李焚顶对阵秦观！”\n洪亮的声音中，众人的目光再次汇聚到了场中。\n这是李焚顶第一次出手，做为争夺神宵星宿榜榜首的大热，李焚顶绝对拥有资格，吸引所有人的目光。就连金色榜单的众位长老也露出了关切的神色。\n李焚顶是众长老默认的，今年外门弟子之中，可能最强的弟子。他的实力勿庸置疑。而他的对手秦观，也绝对不是弱者。\n秦观和杜维摩同属东北区域的高手，是东北区域的最强者之一。实力和杜维摩几乎不相伯仲。是属于能够争夺神宵星宿榜最后十个名额的大热门之一。\n这样的对决，毫无疑问，非常有看头！\n“李焚顶……，不知道他的实力强到了什么地步。”\n林熙眼中也露出关切的神色。\n三日之前，李焚顶是首先向所有人发出挑战的人。而林熙最后感觉到，那道强大的意志，也毫无疑问，是属于李焚顶的。\n只从当日的气息来看，李焚顶的强大，显然还要超越孔经世这一类的道统传人。是真正天才中的天才，能给予林熙威胁感的人。\n嗡！\n一道人影，脚踏蛟龙，飘飞而起，落到中央的比赛场上。和驱神造物的蛟龙不同，这是一头真正的水中凶兽，气仙期的水中青蛟。\n“那条蛟龙实力不错，能够口吐丹火。居说是秦观路过水离王朝一条大江时，在江底中发现的。那条青蛟被人锁在江底，好像是被人做为洞府的看守凶兽，后来被秦观收了，做为宠物。”",
            "summary": "李焚顶与秦观展开激烈对决。两人都是神宵星宿榜的强者，吸引了众多观众的目光。李焚顶被认为是今年外门弟子中最强的弟子，而秦观则是东北区域的高手，实力强大。这场对决充满了看点，让人期待他们展现更强的实力。",
            "characters_in_summary": [
                "李焚顶",
                "秦观",
                "神宵星宿榜"
            ],
            "entity_info": "李焚顶 | 邪圣宗弟子，炼气第三重，与邪圣王平起平坐，态度冷漠，实力强大，可能是林熙的竞争对手\n秦观 | 神宵宗内门弟子，与晏几道、孔经世、龙丹妮等人一起看比赛。\n神宵星宿榜 | 神宵宗举办的选拔赛事，选出最强弟子。\n林熙 | 神宵宗弟子，护法长老的弟子，与清莲圣女关系良好，目标是通过时空之门，与龙冰颜存在敌对关系，可能与李焚顶存在竞争关系。在与张畅的比赛中获胜。\n张畅 | 神宵宗外门弟子，拥有五彩法器，实力强大，与林熙存在竞争关系。在林熙的比赛中被击败。\n李林宸 | 神宵宗外门弟子，修为高强，对林熙的实力感到吃惊，认为林熙是他的竞争对手，与林熙存在竞争关系。\n邪圣王 | 神宵宗十大圣王之一，邪圣山所在主峰的主人，性格孤僻、暴戾且诡异，地位崇高。"
        },
        {
            "id": 1,
            "content": "李林宸在旁边解释道。\n秦观的青蛟的来历，知道的人不多。但李林宸恰恰是其中之一。\n“哦。”\n林熙眼睛一亮，他细看了一眼，赫然发现，秦观脚下的那条蛟龙，周身披着古老的青铜战甲。看起来很是威武。只从这点来看，李林宸说这条青蛟是江底洞府的看守凶兽，倒还是像那么回事。\n“李师兄。有请了！”\n秦观朝着西北方向，拱了拱手。\n秦观年纪不大，看起来风度翩翩，仿佛浊世佳公子一样。俊美的脸庞。更是让他能吸引少女的注意。加上一条拉风的青蛟，单论卖相，神宵宗内能比得上他的，恐怕还不多。\n“如你所愿。”\n李焚顶的声音，平平淡淡。无波无澜，也听不出丝毫的感情。\n他的声音，初听还在西北的黄金看台，但一眨眼，就已经在秦观的上空回荡。\n轰！\n李焚顶鬼魅般，凭空出现在秦观上方，右拳一挥，轰的一声。天摇地动。紧接着，浩浩荡荡的黑色真气，扑天盖地，排山倒海，将秦观周围万步之内，全部笼罩。\n黑暗、邪恶、暴戾、毁灭的黑色真气。遮天蔽日，瞬间将天空都变成了一片黑暗。那股气息。滔天怒海，无可匹敌！\n“李师兄！”\n秦观大惊失色。他以礼相待，没想到李焚顶一上来就直接出手，而且毫不留情。危急时刻，秦观暴喝一声，提起全身真气，化为滚滚洪流，推了出去。\n轰隆！\n真气相触的刹那，秦观浑身一颤，如遭雷殛，轰的一声，倒飞出数百丈，还未落地，鼻孔中两缕黑血就喷了出来。\n嗡！\n李焚顶神色冷漠，脚下一踮，一眨眼，再次出现在距离秦观不远的地方。单掌一挥，滚滚的真气冲霄而起，化为无穷的黑云，纵横交错，铺陈在他的身后。就在他的身体上方，一股真气汇聚，化为一尊恐怖的黑色四臂古老邪神，足有十丈之高，耸立在李焚顶的背后，一股毁天灭地的的意志，笼罩整个数万丈方圆的比赛场。\n“邪神！”\n秦观脸色剧变，脸色惨白，这一刻他感觉到了浓烈的死亡气息。\n“拼了！”\n秦观一咬牙，暴喝一声：“鬼斧**！”\n一股青色的雾气，从他体内喷出。随着秦观双手推出，他的身后气息演化，一柄青铜色的巨斧，从黑暗之中，破空而出。巨斧锈迹斑斑，斧口显出殷殷的血迹，似乎不知道斩杀过多少生灵。\n锵锵!\n巨斧一现，虚空中立即响起“锵锵”金戈锐鸣的声音，冥冥之中，似乎有一头隐藏形体的鬼神，抓着这柄巨斧，随着秦观的动作，向着李焚顶轰落过去。\n轰隆！\n整个仙气聚成的比赛场，都剧烈的颠簸了一下。涛涛的黑暗邪气，如潮水一般，将秦观淹没。随即虚空之中，传来一声响亮，但却沙哑的惨叫声，仿佛是某种强大的生物，承受了巨大的痛苦和刑罚一样。\n“啊！——”\n只是眨眼之间，李焚顶聚集的黑气中，破开一个大洞，秦观惨叫着，飞出了高台，向着比赛场外的高空坠去。他的全身燃烧着滚滚的黑烟，仿佛烧着了一样。他身上的衣服，破破烂烂，仿佛被硫酸泼过一样。大量的血水，纵横交错，从他体内飞洒出来。然而，这些血水却不是红色的，而是黑得跟墨水一样。\n“不好！”\n天空悬浮的金色榜单上，一名长老霍的站起，手掌一挥，立即发出一股金色的仙气，托向秦观。以神宵宗长老的实力，当然不会误认为秦观在全身冒烟。\n————那其实是到李焚顶轰入秦观体内的上古邪道真气！\n李焚顶的邪道真气，太过霸道，几乎轰入了秦观身体的每一寸经筋和骨骼，以致于秦观体内流出来的血，都变成黑色的了。\n上古邪道的真气太过可怕，李焚顶轰入秦观体内的那些真气，简直比硫磺的腐蚀性还要强大一百倍。只是一击，秦观就已经生命垂危，奄奄一息！\n秦观是拥有“上古兵甲宗”道统传承的人，这种弟子如无意外，将来达到仙道境，成为“真传弟子”是板上钉钉的事。\n这种弟子对于门派来说，实在是太重要了。绝对不能损失。哪怕他不是李焚顶的对手，宗派也绝对不能看着他这么陨落！\n“快！”\n手掌一挥，滚滚荡荡的仙气，立即轰入秦观体内。同时，另有一名长老大袖一挥，飞出一粒金黄的仙丹，没入秦观体内。\n李焚顶的真气，腐蚀性太可怕。秦观现在的情况，只有用仙丹，才能救回一条命。\n“把他送到丹鼎长老那里，用圣树的气息养着。”\n其中一名长老，唤过一名内门弟子，将秦观递了过去。\n宗派对于拥有道统弟子的重视，可见一斑。\n且不说，诸位长老对于秦观的关心，另一侧，李焚顶一招将秦观击成重伤，轰飞比赛场，随即转过头来，看都不看，径直回到了西北方向的“黄金看台”上。\n整个过程，他的面容始终冷静、冷漠，木无表情。仿佛这世间，没有什么事情，可以让他动容的。\n“这个家伙，怎么可能这么厉害！”\n东北方向的看台上“小罗汉”杜维摩，早变了脸色。没有人比他更清楚秦观的实力了。\n他和秦观一样，都是道统传承者。而且，平常两人也切磋过，实力都在伯仲之间。秦观两招之间，败成这个样子，气息奄奄，几乎随时要断气。\n换句话说，如果换了他上，恐怕结果也好不了多少。这让杜维摩心中产生了深深的忌惮！\n同为上古道统的传承者，杜维摩怎么都没想到，李焚顶居然强大到了这个地步。\n咔嚓！\n突然之间，一声清脆的巨响传来，只见秦观被击飞的地方，比赛场的地面，由仙气构造的地表，突然之间出现无数支离破碎的黑色裂缝，仿佛一面破碎的镜子一样。然后就是一缕缕的黑气，散逸出来。\n虽然仙气拥有自动修复的能力，比赛场很快就恢复。但如孔经世、晏几道之流，眼角却纷纷抽搐了几下。\n这可是仙道境的宗派长老布下的“比赛场”啊！\n比赛场外，静悄悄的。只有寥寥一些欢呼声。\n李焚顶虽然胜了，但是他的冷漠和冷酷，却让许多外门弟子看得暗暗惊心。本能的就对他感到畏惧，更谈何喝彩。\n“林熙，这个家伙好强啊！”",
            "summary": "李林宸解释了秦观的青蛟来历，而李焚顶则是一位强大的修士，他的实力远超秦观。在一场比赛中，李焚顶毫不留情地攻击秦观，使得秦观重伤险些丧命。然而，宗派长老们对拥有道统传承的秦观非常重视，立刻采取行动救治他。李焚顶的胜利并没有带来欢呼，反而让许多外门弟子对他产生畏惧。",
            "characters_in_summary": [
                "李林宸",
                "秦观",
                "李焚顶",
                "宗派长老"
            ],
            "entity_info": "李林宸 | 神宵宗外门弟子，修为高强，对林熙的实力感到吃惊，认为林熙是他的竞争对手，与林熙存在竞争关系\n秦观 | 神宵宗内门弟子，与晏几道、孔经世、龙丹妮等人一起看比赛\n李焚顶 | 邪圣宗弟子，炼气第三重，与邪圣王平起平坐，态度冷漠，实力强大，可能是林熙的竞争对手\n神宵星宿榜 | 神宵宗举办的选拔赛事，选出最强弟子\n林熙 | 神宵宗弟子，护法长老的弟子，与清莲圣女关系良好，目标是通过时空之门，与龙冰颜存在敌对关系，可能与李焚顶存在竞争关系。在与张畅的比赛中获胜\n张畅 | 神宵宗外门弟子，拥有五彩法器，实力强大，与林熙存在竞争关系。在林熙的比赛中被击败"
        },
        {
            "id": 2,
            "content": "上官瑶雪望着西北方向，眼神中透过一片不安。\n这个家伙太危险了！\n“嗯，确实很强。”\n林熙点了点头，脸上并没有什么变化。\n“林熙……”\n上官瑶雪犹豫了一下：“你能打败他吗？”\n“呵！”\n林熙背着手，笑了笑：“不是能不能打败他，是必须打败他！这次争夺神宵星宿榜，我不可能输给任何人。哪怕是李焚顶！”\n林熙这翻话，说得斩铁截铁，没有任何的犹豫。\n李焚顶确实不错，实力之强，令人心惊。但是这并不是说，这次比赛他就无敌了。\n在他林熙开口说话之前，谁也别妄谈争夺第一！\n上官瑶雪望着林熙眼中耀目的光彩，和昂扬的斗志，嘴唇张了张，但突然想到了什么，嘴角泛开一丝笑意，笑容越来越大，最终取代了眼中的担忧！\n是啊！\n林熙是永远都不会输给对手的，不管是护法长老，还是李焚顶，她又何必患得患失，朽人忧天呢？\n笑了笑，上官瑶雪撇过头去，不再说话。\n(看神座最新更新章节,请百度搜索书$库,或直接输入！t)",
            "summary": "上官瑶雪对西北方向的某人感到不安，她询问林熙是否能打败这个人。林熙自信地表示一定会打败他，特别是在争夺神宵星宿榜的比赛中，他不可能输给任何人，包括李焚顶。上官瑶雪被林熙的信心鼓舞，不再担忧，转而支持他的决定。",
            "characters_in_summary": [
                "上官瑶雪",
                "林熙",
                "某人",
                "李焚顶"
            ],
            "entity_info": "上官瑶雪 | 与林熙关系友好，可能在熔炉小地狱与大恶魔的战斗中给予过帮助\n林熙 | 神宵宗弟子，护法长老的弟子，与清莲圣女关系良好，目标是通过时空之门，与龙冰颜存在敌对关系，可能与李焚顶存在竞争关系。在与张畅的比赛中获胜\n李焚顶 | 邪圣宗弟子，炼气第三重，与邪圣王平起平坐，态度冷漠，实力强大，可能是林熙的竞争对手\n李林宸 | 神宵宗外门弟子，修为高强，对林熙的实力感到吃惊，认为林熙是他的竞争对手，与林熙存在竞争关系\n秦观 | 神宵宗内门弟子，与晏几道、孔经世、龙丹妮等人一起看比赛\n神宵星宿榜 | 神宵宗举办的选拔赛事，选出最强弟子"
        }
    ]
}