{
    "chapter_title": "第二百五十五章  山河印 Ｔ ",
    "chapter_summary": "林熙与龙丹妮展开了一场激烈的战斗。在这场战斗中，龙丹妮没有使用她的常规五彩法器，而是动用了朱雀真气，这让林熙感到意外。林熙迅速意识到危险并果断后退，避免了被击中。与此同时，龙丹妮的朱雀真火中飞出了一枚神秘法器，众人认出那是绝品混沌法器，实际上是由龙冰颜暗中操控。在清莲圣女的帮助下，林熙成功地识破了这个阴谋。然而，他在战斗中受了重伤。接下来，龙丹妮与林熙展开了更加激烈的战斗。龙丹妮使用了绝品法器“山河印”来试图击败林熙，但林熙凭借其地狱战斗方式和战术改变成功躲避了攻击。尽管龙丹妮未能击败林熙，但林熙也没有能够进入神宵星宿榜。",
    "characters_in_summary": [
        "林熙",
        "龙丹妮",
        "龙冰颜",
        "清莲圣女"
    ],
    "pre_entity_info": "林熙 | 神宵宗弟子，护法长老的弟子，与清莲圣女关系良好，目标是通过时空之门。在与李焚顶的比赛中获胜。\n龙丹妮 | 神宵宗内门弟子，与林熙有竞争关系，挑战林熙。\n龙冰颜 | 神宵山的势力人物，可能影响护法长悳老，林熙需要在神宵山内树立朋友，避免被打圧\n清莲圣女 | 神宵宗的圣女，与林熙关系良好。\n李焚顶 | 邪圣宗弟子，炼气第三重，与邪圣王平起平坐，态度冷漠，实力强大，可能是林熙的竞争对手。在神宵星宿榜的比赛中主动认输，体内的上古邪神拒绝回应其要求。\n竞技长老 | 神宵宗的长老，负责神宵星宿榜、神宵日月榜和神宵圣王榜的主持工作，对神宵宗弟子进行考察和选拔，倾尽资源培养上榜的弟子。\n楚云羽 | 神宵宗外门弟子，与护法长老关系较近。在神宵星宿榜的比赛中以一招秒杀对手，自耀自夸，引起众人议论。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "林熙目光闪烁了一下，脑海中掠过无数念头和画面，突然之间，林熙感觉到哪里不对了。龙丹妮每次出手，几乎都会祭起五彩法器，全力一击。凭借着这种强大背景提供的功法和法器，龙丹妮几乎是一路碾压过来，打败了不少对手。\n但是这一次，龙丹妮并没有召出五彩法器，仅仅只是动用了她的“朱雀真气”。\n林熙扫了一眼龙丹妮的脸庞，随后脑海中迅速的涌过一个念头：“有诈！”\n唰！\n林熙脚下一踮，这次却是如离弦之箭般，倒射而出，远离龙丹妮。\n哗！\n看到这一幕的外门弟子，都吃了一惊。这是大家第一次看到林熙主动后撤。一路战斗过来，大家都已经习惯了林熙的强势，连遇到李焚顶，他都没主动退过，但是现在，他居然选择了后撤。\n“怎么回事？”\n众人看到这一幕，一时间都反应不过来。\n龙丹妮的实力明明不如李焚顶，怎么林熙打败了李焚顶，却在龙丹妮面前退缩了？\n然而，更令人震惊的在后头。\n看到林熙后退，龙丹妮黛眉一竖，目露寒光，厉喝一声，立即追了上去：“林熙！你跑得了吗？！”\n嗡！\n就在众人震惊的目光中，龙丹妮的朱雀真火突然如浪分开，一枚表面笼罩着灰色雾气的法器，飞了出去。这枚法器，看起来只有拳头大小，但是飞行的时侯，却仿佛有千钧之重，发出沉重的隆隆的声音，仿佛整个空间都是颤动。\n没有下品法器的白银色泽，也不是中品的黄金法器，更不是光泛五彩的上品法器。在这次的神宵星宿榜上，第一次。出现了一枚众人都没见过的奇异法器！\n“我知道了！”\n一名外门弟子浑身一震，霍的站了起来，满眼的震惊：“这……这是绝品混沌法器！”\n轰！\n此言一出。周围听到的外门弟子一片哗然。\n仙道宗派，外门弟子一般最高只有炼气三重的修为，能用得起下品白银法器就已经是了不起了。更别说中品黄金法器。\n上品五彩法器是宗派圣子、圣女才用得起的，而且还不是人人都有。至于绝品法器。那是炼气十重的大圆满高手才用得起的。\n别的不说，绝品法器的真气消耗，远在上品法器之上。没有炼气十重的修为，根本没有办法正常的运用绝品法器！\n绝品法器非常好认。这种法器力蕴千钧，经常氲氤着一层混沌之气。《仙道大世界》中有关于这种法器的介绍。\n而现在。龙丹妮一个外门弟子，居然祭出了凌架于五彩法器之上的“绝品法器”！\n“这不公平！”\n认出了龙丹妮手中的法器，众人第一时间感觉到的，不是佩服，而是愤怒。原因很简单，外门弟子是不可能使用得了“绝品法器”的。\n这就像一个外门弟子，得到了“仙器”一样。仙器等级更高，但并不是得到了。就会增加战力的。\n法器等级越高。需要消耗的真气越大。一个外门弟子冒险催动“仙器”的结果，就是被“仙器”抽干真气、血肉、骨髓，精气枯竭而死。\n一件绝品法器，就像清莲圣女这种级别，都很难催动。需要事先准备很久，才能勉强使用一会儿。更别说是外门弟子级别了。\n林熙不可能催动。龙丹妮就更加不可能了！\n“玲珑之术！”\n清莲圣女一语叫破了其中的关键。\n神宵宗中有一门法术，叫做“玲珑之术”。可以让顶级的高手，通过这项法术。先把自己的真气，灌注、封印、滞留在法器之中，然后转让给实力低微的弟子使用。\n这样实力不够的弟子，只需要使用很少的一点真气，就能破格使用远超自己能力的“法器”。\n这是一种作弊的手法，因为出手的，其实已经不是龙丹妮本人了，而是给法器贯注真气的另一名高手，隐藏在幕后的高手。\n毫无疑问，站在龙丹妮背后的，就是龙冰颜！\n龙丹妮现在所起的，只是一个媒介作用。真正交手的，实际上变成了林熙和龙冰颜！\n清莲圣女能够看出来的，竞技长老当然也能看出来。这个时侯，顿时脸色铁青起来。\n然而，比赛已经开始，就无法终止！\n“轰隆！”\n一股强大恐怖的气息，排山倒海，从“山河印”中，喷薄而出。虚空之中，气息凝结，赫然现出八峰八岳的虚影，一股浓重山岳精气，笼罩全场，几乎将虚空都要镇压了！\n“绝品法器！”\n林熙几乎是在看到法器的瞬间，就认出了龙丹妮手中的法器。他虽然知道龙丹妮有隐藏底牌，但却没有想到，她的底牌居然是一枚“绝品法器”！搜索◇x◆h◇s◆h◇u◆最新章节\n当八峰八虚的显现的刹那，浓烈的山岳精气，镇压的空气都要凝固了。这是林熙第一次感觉到了恐怖的危险。\n“烈焰**！”\n危急时刻，林熙大喝一声，将全身真气轰了出去。\n轰隆！\n真气相撞，林熙就像一颗炮弹一样，飞了出去。他发出的浑厚真气，几乎是接触的瞬间，就被击败了。八峰八岳的力量，凝如实质，根本不是林熙现在实力可以抵挡的。\n“噗！——”\n林熙刚刚落地，就喷出一口精血。这是他比赛以来，第一次受伤。\n“龙冰颜！”\n林熙目光一寒，他感觉到了，这枚绝品法器中的能量，和龙丹妮散发出来的气息完全不同。虽然同样是“朱雀真气”，但质地却根本不一样。\n那是龙冰颜的气息！\n林熙接触过龙冰颜，对她身上的气息，印象深刻，根本不会记错！\n催动法器的是龙丹妮，但真正运用这件法器的，却是龙冰颜！\n“真不愧是两姐妹！”\n林熙念头电转，几乎立即就明白了这两姐妹的阴谋。\n“林熙不要硬接，那是绝品法器！她们用的是玲珑之术，真正运用法器的是龙冰颜！……”\n清莲圣女的声音划过层层空间，在半空中响起。\n“清莲圣女，你这是要与我为敌吗？”\n一道冰冷的声音，从侧面传来。\n清莲圣女身躯一震，循声望去，只见一圈涟漪泛开，神色冷漠如水的龙冰颜，从远处的内门禁制之中，踏了出来，一双目光正冷冰冰的望着她。\n“龙冰颜！”\n清莲圣女心中一惊。\n这不是她第一次见到龙冰颜，但这一次，因为林熙的缘故，两人第一次隐隐站在对立面……",
            "summary": "林熙在与龙丹妮的战斗中，发现她并未使用惯常的五彩法器，而是动用了朱雀真气。林熙察觉到异常，果断后退，避免了危险。龙丹妮的朱雀真火中飞出一枚神秘法器，众人认出那是绝品混沌法器，由龙冰颜暗中操控。林熙在清莲圣女的帮助下识破阴谋，但仍受重伤。",
            "characters_in_summary": [
                "林熙",
                "龙丹妮",
                "龙冰颜",
                "清莲圣女"
            ],
            "entity_info": "林熙 | 神宵宗弟子，护法长老的弟子，与清莲圣女关系良好，目标是通过时空之门。在与李焚顶的比赛中获胜。\n龙丹妮 | 神宵宗内门弟子，与林熙有竞争关系，挑战林熙。\n龙冰颜 | 神宵山的势力人物，可能影响护法长悳老，林熙需要在神宵山内树立朋友，避免被打圧\n清莲圣女 | 神宵宗的圣女，与林熙关系良好。\n李焚顶 | 邪圣宗弟子，炼气第三重，与邪圣王平起平坐，态度冷漠，实力强大，可能是林熙的竞争对手。在神宵星宿榜的比赛中主动认输，体内的上古邪神拒绝回应其要求。\n竞技长老 | 神宵宗的长老，负责神宵星宿榜、神宵日月榜和神宵圣王榜的主持工作，对神宵宗弟子进行考察和选拔，倾尽资源培养上榜的弟子。\n楚云羽 | 神宵宗外门弟子，与护法长老关系较近。在神宵星宿榜的比赛中以一招秒杀对手，自耀自夸，引起众人议论。"
        },
        {
            "id": 1,
            "content": "“给我死吧！！”\n龙丹妮叱喝一声，立即再次祭起“山河印”向林熙砸了过去。\n夜长梦多，听到清莲圣女的声音，龙丹妮哪里还敢怠慢，一咬牙，决心在最短的时间内，击溃林熙。\n轰！\n地动天摇，整个比赛场都在震动。但是林熙已经消失不见，得到清莲圣女的提醒，林熙已经改变了战术。\n唰！\n寒光一闪，法剑的寒光贴着地面，以“之”字，贴地急射而出，剌向龙丹妮的胸膛。\n“卑鄙！”\n龙丹妮一惊，怒叱一声，心念一动，一座淡绿色的山岳精气，笼罩成形，化成一座山峰，将她罩入其中。林熙的法剑铛的一声，撞在山岳精气上，立即阻挡在外。\n这就是绝品法器“山河印”的妙用之一，不止可借用八峰八岳之力攻击对方，而且可以遥空借用八峰八岳的山岳精气，凝聚山形，保护自己。\n“回！”\n林熙也不着急，手掐法诀，遥遥一指，立即将法剑收了回来。\n“气雾相生！”\n龙丹妮狠狠的看了林熙一眼，随即法诀掐动，全身立即隐没在一片凭空出现的雾气之中。\n山岳之中，常有雾气，相生相伴。浓烈的时侯，连近在咫尺都看不到。\n“山河印”就能利用山岳精气，形成一片浓烈的雾气，来掩藏自己的身形。这是“山河印”的另一种妙用。龙丹妮也是怕了林熙的法剑神出鬼没，所以配合雾气来遮掩自己的身形。\n“林熙，受死吧！今天的神宵星宿榜，你恐怕是无缘了！”\n龙丹妮的声音从浓烈的“山岳雾气”传来，随后“山河印”迎风暴涨，带着隆隆如雷霆般的威势，如流星赶月般，向林熙砸了过去。\n轰！\n天摇地动，劲气四射，山河印砸落下，引发一阵惊天爆炸。然而林熙却已提前离开了。\n轰轰轰！\n山河印的“八峰八岳”笼罩虚空，横扫八方，简直所向披靡。正如龙冰颜事先所预料，八峰八岳的力量，根本不是外门弟子能够抵挡的。哪怕是林熙也是一样。\n唰唰唰！\n林熙的身躯变化不定，他将自己在“地狱世界”，向恶魔学来的地狱战斗方式发挥的淋漓尽致。龙丹妮的攻击每每以毫厘之差，没能击中林熙。\n这个时侯，就能看出林熙和龙丹妮的区别了！\n龙丹妮的修为，基本都是“龙冰颜”以自身实力和各种丹药，硬生生的提上去的。她的实力虽然提升上去了，但经验却并没有完全提升上去。完全是停留在龙冰颜派人给她“喂招”的程度！\n这种实力，对付普通仙道弟子，甚至是一些道统弟子还可以，但面对林熙，却完全不行！\n(看神座最新更新章节,请百度搜索书$库,或直接输入！t)",
            "summary": "龙丹妮与林熙展开激战。龙丹妮使用绝品法器“山河印”试图击败林熙，但林熙凭借其地狱战斗方式和战术改变成功躲避了攻击。龙丹妮未能击败林熙，而林熙也未能进入神宵星宿榜。",
            "characters_in_summary": [
                "龙丹妮",
                "林熙",
                "山河印"
            ],
            "entity_info": "龙丹妮 | 神宵宗内门弟子，与林熙有竞争关系，挑战林熙。\n林熙 | 神宵宗弟子，护法长老的弟子，与清莲圣女关系良好，目标是通过时空之门。在与李焚顶的比赛中获胜。\n龙冰颜 | 神宵山的势力人物，可能影响护法长悳老，林熙需要在神宵山内树立朋友，避免被打圧\n清莲圣女 | 神宵宗的圣女，与林熙关系良好。\n李焚顶 | 邪圣宗弟子，炼气第三重，与邪圣王平起平坐，态度冷漠，实力强大，可能是林熙的竞争对手。在神宵星宿榜的比赛中主动认输，体内的上古邪神拒绝回应其要求。"
        }
    ]
}