{
    "chapter_title": "第二百六十三章  晋升内门 Ｔ ",
    "chapter_summary": "重生后的吸血女王卡米拉变得更加强大，能够抵挡住五彩画舫的攻击。她从神宵宗副掌门那里获得了好处。同时，仙道大商盟的小公主上官瑶雪也展现出了强大的实力，与卡米拉展开了激战。尽管上官瑶雪对卡米拉的看法有所改变，但她无法与重生的卡米拉和平共处。在一场激烈的战斗中，林熙的房间受到损坏。林熙不得不走出房间，庆幸自己购买了次元小仙袋来保存物品。林熙和他的魔龙宠物摩图以及吸血女王卡米拉一起经历了许多冒险和挑战。在这场战斗中，林熙成功晋升为内门弟子，但他的住处被两个吃醋的女人摧毁。为了和平相处，林熙决定暂时先完成晋升考试并搬入内门。在这个过程中，他与卡米拉分享了各自的经历，包括她在另一个空间度过了数百年。而地狱魔龙则因为吸血女王的狡猾而陷入困境。主角林熙在争夺神宵星宿榜榜首后，迎来了众多同门和朋友的祝贺和拜访。然而，他曾经的竞争对手李焚顶、楚云羽和龙丹妮却没有前来。几天后，李焚顶和楚云羽相继突破气仙期，其中楚云羽的突破让众人感到惊讶。",
    "characters_in_summary": [
        "卡米拉",
        "吸血女王",
        "上官瑶雪",
        "仙道大商盟小公主",
        "林熙",
        "摩图",
        "林熙的魔龙宠物",
        "神宵宗副掌门",
        "李焚顶",
        "楚云羽",
        "龙丹妮",
        "次元小仙袋",
        "内门弟子选拔考试",
        "神宵星宿榜",
        "神宵宗",
        "仙道大商盟",
        "五彩画舫"
    ],
    "pre_entity_info": "卡米拉 | 来自地狱世界的女子，与林熙建立了友谊关系。她在林熙被指控杀害曹氏兄弟后，选择站在林熙一边，帮助他对抗邪道势力。\n吸血女王 | 吸血妖女的首领，被吸血女妖们用人类鲜血唤醒，杀死了一名吸血女妖。成为林熙的女仆。\n上官瑶雪 | 观众之一，与地狱魔龙一起观看林熙与雷德道人的战斗。\n林熙 | 神宵宗弟子，护法长老的弟子，与清莲圣女关系良好，目标是通关竞技场获得胜利。获得副掌门奖励《封印大法》和上古血统。与卡米拉建立了深厚的友谊关系，卡米拉在林熙被指控杀害曹氏兄弟后，选择站在林熙一边，帮助他对抗邪道势力。\n摩图 | 地狱魔龙，林熙的宠物，地狱世界的顶级生物，力量强大\n李焚顶 | 邪圣宗弟子，炼气第三重，与邪圣王平起平坐，态度冷漠，实力强大，可能是林熙的竞争对手。在神宵星宿榜的比赛中主动认输，体内的上古邪神拒绝回应其要求。\n楚云羽 | 神宵宗外门弟子，与护法长老关系较近。在神宵星宿榜的比赛中以一招秒杀对手，自耀自夸，引起众人议论。\n龙丹妮 | 神宵宗内门弟子，与林熙有竞争关系，挑战林熙。\n次元小仙袋 | 林熙用来捕捉梭形法器的法宝，能够隔绝与梭形法器之间的联系。\n神宵星宿榜 | 一场重要的比赛，林熙在这场比赛中获胜，展现了他的实力。\n神宵宗 | 林熙所在的门派，也是他实现目标的场所。\n仙道大商盟 | 一个商业联盟组织，由上官圣通担任盟主。老管家带领上官瑶雪进入其顶层。\n五彩画舫 | 上品法器，雷德道人的法宝，用于镇压林熙。\n副掌门 | 神宵宗副掌门，对林熙的表现满意，给予林熙奖励《封印大法》和上古血统。\n清莲圣女 | 神宵宗的圣女，与林熙关系良好。\n龙冰颜 | 神宵山的势力人物，可能影响护法长悳老，林熙需要在神宵山内树立朋友，避免被打圧",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "重生后的吸血女王，强大的不可思议。居然连“五彩画舫”都可以硬抗。显然，重生后的那段时间，卡米拉也从神宵宗副掌门那里，得到了不少好处。\n她的每一击，都强大的不可思议。\n上官瑶雪做为仙道大商盟的“小公主”也不是那么好惹的。这次宗门较技，大量的斗法，加上法器之助，也是凶悍的一塌糊涂。\n“妖精，看招！——精卫大法！”\n上官瑶雪柳眉倒竖，看到吸血女王强悍，立即祭起压箱底的绝招。\n对于吸血女王，在裁决峰的时侯，上官瑶雪对于她的看法，其实已经改观了不少。特别是，吸血女王为了林熙，最后被护法长老毁灭，更是赢得了少女的尊重。\n上官瑶雪甚至想过，如果卡米拉重生，一定对她好点。\n不过，真正看到卡米拉重生的时侯，上官瑶雪根本没有办法，像想像中的那样，和她“和平共处”！\n这个妖精，真是太可恨了。就知道勾引林熙！\n少女心中的醋坛子都打翻了。\n轰轰轰！\n强烈的劲气，将林熙的房间里炸得一塌糊涂。轰隆一声，林熙住了几个月的房间墙角，直接就塌了。\n“哎！”\n林熙头都大了。看着两个斗成一团，势如水火的女人，心中一阵无力，长长的叹息一声，索性不管，走了出来。\n也幸好是买了“次元小仙袋”，否则的话，像以前那样，把东西都藏在房间里。估计损失就大了。至于倒塌的房间，——一间房屋而已。仙道世界并不在意，更何况，林熙很快就要搬入内门了，也住不了多久。\n不过，赔偿一些功勋值，却是免不了的！",
            "summary": "重生后的吸血女王卡米拉变得强大无比，能够抵挡住五彩画舫的攻击。她从神宵宗副掌门那里获得了不少好处。仙道大商盟的小公主上官瑶雪也展现出强大的实力，与卡米拉展开激战。上官瑶雪对卡米拉的看法有所改变，但在看到她重生后，却无法和平共处。两人战斗激烈，导致林熙的房间受损。林熙无奈地走出房间，庆幸自己购买了次元小仙袋来保存物品。",
            "characters_in_summary": [
                "卡米拉",
                "神宵宗副掌门",
                "上官瑶雪",
                "林熙"
            ],
            "entity_info": "卡米拉 | 来自地狱世界的女子，与林熙建立了友谊关系。她在林熙被指控杀害曹氏兄弟后，选择站在林熙一边，帮助他对抗邪道势力。\n上官瑶雪 | 观众之一，与地狱魔龙一起观看林熙与雷德道人的战斗。\n林熙 | 神宵宗弟子，护法长老的弟子，与清莲圣女关系良好，目标是通关竞技场获得胜利。获得副掌门奖励《封印大法》和上古血统。与卡米拉建立了深厚的友谊关系，卡米拉在林熙被指控杀害曹氏兄弟后，选择站在林熙一边，帮助他对抗邪道势力。\n副掌门 | 神宵宗副掌门，对林熙的表现满意，给予林熙奖励《封印大法》和上古血统。\n清莲圣女 | 神宵宗的圣女，与林熙关系良好。\n龙冰颜 | 神宵山的势力人物，可能影响护法长悳老，林熙需要在神宵山内树立朋友，避免被打圧"
        },
        {
            "id": 1,
            "content": "啧啧，这些女人，真是凶猛！\n不远处，地狱魔龙偷偷打量着继续斗成一团，大有“不彻底毁了林熙住处不罢手“的两个女人。暗暗咋舌。\n幸好我摩图现在一个都没找。要是也像主人那样，搞上两个，那还不得翻天了！\n这一刻，地狱魔龙对于自己的主人，无限的同情。\n林熙看了一会儿。发现这场战斗，短时间内，没有结束的可能。心中一动，决定索性先去完成“晋升考试”，直接搬入内门之中，这样，没有住处也不会有多大的问题。\n“摩图，过来。”\n林熙招了下手。\n“主人，来了……”\n地狱魔龙身躯一窜。闪电般的掠了过来。对于地狱魔龙来说，巴结主人，永远高于一切，是不二的法则。\n“走吧。跟我去趟竞技大殿。”\n林熙道。\n两个醋劲大发的女人，攻击的时侯，是不分敌我的。林熙有自知之明。在判断出这场战斗不会有人负伤之后，立即就决定撤出。\n唰！\n身躯一掠，林熙立即就带着魔龙，前往晋升大殿去了。\n对于宗派中的“晋升考试”，林熙已经是熟门熟路。很轻松的就通过了“晋升大殿”的考试。不过，按照神宵宗的规则，内门弟子的铭牌和新的住处，都需要一定的时间来重新安排，大概需要七、八天左右，比“记名弟子”晋升“外门弟子”的时间，要久一些。\n神宵宗每晋升一次，都需要另外锻造弟子铭牌。\n外门弟子的铭牌，只能出入山门禁制，不能进入内门禁制。而内门弟子的铭牌，却是能同时出入内门和外门两大禁制的。每晋升一名新的弟子，都需要新制一枚铭牌，并且在其中加入出入的法阵。\n这些，都需要时间！\n林熙带着地狱魔龙，在山上转悠了一圈，到天黑的时侯，才回到了住处。\n以前的大殿，早已经是断壁残垣，一副荒凉、萧索的样子，仿佛废荒了几百年。在废墟前，林熙看到了卡米拉。\n“瑶雪呢？”\n林熙问道。\n“被我说了几句，就怒气冲冲的走了。”\n吸血女王倚着一根断柱，笑吟吟的，仿佛打了一场胜仗：“小姑娘，还是太嫩了点。”\n“你们两个就不能和平相处吗？”\n林熙望着被摧毁的住处，道。\n“不能。”\n吸血女王笑眯眯的摇了摇头。\n就连旁边的地狱魔龙，都想都不想的跟着摇起了头。\n要这两个凶悍的女人和平相处——简直是开玩笑！\n“不过，倒也不是不可能。”\n卡米拉突然道，眼眸深处闪过促狭的光芒。\n“什么？”\n林熙下意识的问了一句，不过问完之后，就知道不妙。\n果然，吸血女王一脸笑兮兮道：“很简单，除非主人你把她吃掉！”\n“当我没说。”\n林熙摇摇了头。\n开什么玩笑，她们两个没怎么见面，都打成这样。要是绑在一起，天天见面，那还不得打成什么样子。\n“对了，副掌门把你带走之后，发生了什么。你现在的实力，怎么这么强大了？”\n林熙问道，很明智的转移了话题。\n卡米拉脸上露出回忆的神色，终于没有再纠缠在“上官瑶雪”的事情。\n“这件事情，说来话长了……”\n卡米拉唰的一下，化为一道幻影，出现在林熙身边，然后坐了下来，神情不胜唏嘘……\n当初在裁决峰上，卡米拉拒绝护法长老的时侯，心中已经有了死的觉悟。卡米拉并不是第一次面对死亡的危胁，然而那一次，却是最贴近死亡。\n准确的说，卡米拉其实已经死过一次了！\n当卡米拉的身体粉碎，被吸进于无穷空间位面中时，按照普通意义，其实已经是死了。但是神宵宗副掌门的神通，强大的不可思议。\n他不止令时间倒流。收集回了她的精血，更重新凝聚出了她的原始肉身。\n后来的事情。就比较简单了……\n“……这么说，神宵山上只过了几个月，但副掌门把你送去的那个地方，其实已经过了数百年？！”\n林熙道。\n“嗯。”\n卡米拉神色郑重的点了点头：“我的意识很微弱，但是却能很清楚的感知到，那个空间的时间流速，比这里快得多。而且到处都是充斥着金黄的能量。如果不是过了数百年，我的灵魂也不可能恢复的那么好。\n卡米拉眼中充满了敬畏。\n仙道强者的神通，以一个吸血女妖的眼光去看，其实已经和真正神一样了。卡米拉从来都没有想过。她死了以后。还能重新活过来！\n对于神宵副掌门，卡米拉充满感激。\n“以后，若有能力的话。再去报答副掌门吧。”\n林熙道。\n他有自知之明，神宵宗副掌门比他高明百万倍以上，以他现在的能力。根本别谈什么回报。只能是将来修为提升上去了，再看看有没有回报的可能。\n“对了，这个家伙是谁啊？”\n卡米拉突然指着林熙身边，变化蛇一般大小的地狱魔龙道，眼中闪烁着狡黠的光芒：“怎么以前没有见过？”\n林熙心中一震，那种神情太熟悉了。那是吸血女王饥饿的时侯，看到食物的表情。\n只有地狱魔龙还一脸不自知，眯着眼睛，一脸的谄媚：“美丽漂亮的卡米拉小姐。我是主人的新魔宠，摩图。主人以前一直提起你，见到您真是太高兴了……”\n“是吗？”\n吸血女王一片兴奋，眼中还闪烁着危险的光芒。说着，在地狱魔龙反应过来以前，猛的一把抓了过来。两颗森白、锋利的獠牙，猛然咬了下去，插入摩图的体内：“见到您，我也很高兴呢！”\n“啊！——”\n在地狱魔龙的惨叫声中，鲜血激溅，大股的鲜血，涌入到了吸血女王的嘴里。\n第一次，地狱魔龙遇到了根本不买它的帐，丝毫不吃它马屁的人，嗯，准确的说，是一只蝙蝠！\n女人啊！果然没一个好东西！",
            "summary": "林熙与他的魔龙宠物摩图以及吸血女王卡米拉发生了一系列的冒险和挑战。在这场战斗中，林熙成功晋升为内门弟子，但他的住处却被两个吃醋的女人摧毁。为了和平相处，林熙决定暂时先完成晋升考试并搬入内门。在这个过程中，他与卡米拉分享了各自的经历，包括她在另一个空间度过了数百年。而地狱魔龙则因为吸血女王的狡猾而陷入困境。",
            "characters_in_summary": [
                "林熙",
                "摩图",
                "卡米拉"
            ],
            "entity_info": "林熙 | 神宵宗弟子，护法长老的弟子，与清莲圣女关系良好，目标是通关竞技场获得胜利。获得副掌门奖励《封印大法》和上古血统。与卡米拉建立了深厚的友谊关系，卡米拉在林熙被指控杀害曹氏兄弟后，选择站在林熙一边，帮助他对抗邪道势力。\n摩图 | 地狱魔龙，林熙的宠物，地狱世界的顶级生物，力量强大\n卡米拉 | 来自地狱世界的女子，与林熙建立了友谊关系。她在林熙被指控杀害曹氏兄弟后，选择站在林熙一边，帮助他对抗邪道势力。\n上官瑶雪 | 观众之一，与地狱魔龙一起观看林熙与雷德道人的战斗。她是仙道大商盟的小公主，与卡米拉有敌对关系。\n副掌门 | 神宵宗副掌门，对林熙的表现满意，给予林熙奖励《封印大法》和上古血统。他是神宵宗的高级领导。\n清莲圣女 | 神宵宗的圣女，与林熙关系良好。她与林熙是同门师兄妹，关系融洽。"
        },
        {
            "id": 2,
            "content": "地狱魔龙使劲挣扎，心中痛哭流涕。\n这马屁，白拍了！\n…………\n接下来的时间，林熙就在修炼中度过。\n随后的几天，孔经世、杜维摩、晏几道等人，接二连三的到林熙住处来道贺。\n虽然名义上，是来恭喜林熙夺得“神宵星宿榜”的榜首，不过实际上，就和世俗中的士子高中状元后，同乡、同窗的拜访一样，都是借此来拉近关系。\n林熙夺得了神宵星宿榜的榜首，又冲破了气仙期，以后必然是前途无量。众人自然是借机来拉近一下关系。至于林熙，也没摆什么架子。\n大家比赛场上是竞技对手，但下了台，就是同门师兄弟。而且，孔经世等人都是“道统弟子”，未来是铁定的“真传弟子”，说不准以后，哪些地方就会需要对方的帮助。\n毕竟，朋友多点总是没有坏处。\n这一点，林熙已经在龙冰颜身上，吃过足够的亏了！\n几天的时间，林熙迎来一批又一批拜访的人，几乎是络绎不绝。不过，拜访的人里面，并没有李焚顶、楚云羽和龙丹妮。\n三天之后。\n轰隆！\n一道精气从西北方向冲天而起，浩浩荡荡，震动整个神宵山。\n李焚顶终于也突破了瓶颈，达到了气仙期！\n六天之后，又一道精气冲天而起。\n不过，这第三道冲破气仙期的气息，却是出乎所有人的意料。不是孔经世，也不是晏几道，也不是龙丹妮，更不是秦观，而是“楚云羽”！(未完待续……)\n(看神座最新更新章节,请百度搜索书$库,或直接输入！t)",
            "summary": "主角林熙在争夺神宵星宿榜榜首后，迎来了众多同门和朋友的祝贺和拜访。然而，他曾经的竞争对手李焚顶、楚云羽和龙丹妮却没有前来。几天后，李焚顶和楚云羽相继突破气仙期，而楚云羽的突破让众人感到惊讶。",
            "characters_in_summary": [
                "林熙",
                "李焚顶",
                "楚云羽",
                "龙丹妮",
                "神宵星宿榜"
            ],
            "entity_info": "林熙 | 神宵宗弟子，护法长老的弟子，与清莲圣女关系良好，目标是通关竞技场获得胜利。获得副掌门奖励《封印大法》和上古血统。与卡米拉建立了深厚的友谊关系，卡米拉在林熙被指控杀害曹氏兄弟后，选择站在林熙一边，帮助他对抗邪道势力。\n李焚顶 | 邪圣宗弟子，炼气第三重，与邪圣王平起平坐，态度冷漠，实力强大，可能是林熙的竞争对手。在神宵星宿榜的比赛中主动认输，体内的上古邪神拒绝回应其要求。\n楚云羽 | 神宵宗外门弟子，与护法长老关系较近。在神宵星宿榜的比赛中以一招秒杀对手，自耀自夸，引起众人议论。\n龙丹妮 | 神宵宗内门弟子，与林熙有竞争关系，挑战林熙。\n神宵星宿榜 | 一场重要的比赛，林熙在这场比赛中获胜，展现了他的实力。\n摩图 | 地狱魔龙，林熙的宠物，地狱世界的顶级生物，力量强大\n卡米拉 | 来自地狱世界的女子，与林熙建立了友谊关系。她在林熙被指控杀害曹氏兄弟后，选择站在林熙一边，帮助他对抗邪道势力。\n上官瑶雪 | 观众之一，与地狱魔龙一起观看林熙与雷德道人的战斗。她是仙道大商盟的小公主，与卡米拉有敌对关系。\n副掌门 | 神宵宗副掌门，对林熙的表现满意，给予林熙奖励《封印大法》和上古血统。他是神宵宗的高级领导。"
        }
    ]
}