{
    "chapter_title": "第二百六十九章  磨刀练功 ",
    "chapter_summary": "林熙与张禄展开了一场激烈的近战对决。林熙运用从“地狱世界”学到的“地狱恶魔搏杀法”以及“擎天仙君”李道济的近战技巧，成功压制了张禄。张禄意识到自己在近战技巧上的不足，而林熙则展示了他在这一领域的优势。之后，张禄与周承联手对抗林熙，但未能成功，反被林熙击败。林熙在几名内门高手的帮助下，练习空中战斗能力，并在一场激战中成功击败对手。",
    "characters_in_summary": [
        "林熙",
        "张禄",
        "周承",
        "地狱世界",
        "擎天仙君"
    ],
    "pre_entity_info": "林熙 | 神宵宗弟子，护法长老的弟子，与清莲圣女关系良好，目标是通关竞技场获得胜利。获得副掌门奖励《封印大法》和上古血统。与卡米拉建立了深厚的友谊关系，卡米拉在林熙被指控杀害曹氏兄弟后，选择站在林熙一边，帮助他对抗邪道势力。大梁朝已灭亡，林熙母亲的失踪与此有关。\n张禄 | 神宵宗内门弟子，与林熙发生冲突，进行肉身搏杀。\n周承 | 神宵宗内门弟子，与削瘦青年关系密切，对林熙不满，认为其威胁到自己的地位。\n地狱世界 | 一个充满危险和挑战的地方，回报丰厚但风险巨大，需要抱团进入。\n削瘦青年 | 神宵宗内门弟子，与周承关系密切，支持周承的观点。\n龙丹妮 | 神宵宗内门弟子，与林熙有竞争关系，挑战林熙。\n七公主 | 圣树皇朝的公主，试图拉拢林熙加入圣树皇朝，为他提供保护和支持。她与龙冰颜有敌对关系。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "林熙将自己领悟自“地狱世界”的“地狱恶魔搏杀法”，以及从“擎天仙君”李道济身上领悟的近战之法，施展的淋漓尽致。\n张禄的身法诡异，林熙比他更诡异；张禄的剑法刁钻，凌利，林熙比他更加的刁钻，凌利。短短时间内，两人交手数十次，然后每一次，张禄都发现自己的节奏，比林熙慢了半拍，造成的结果，就是每次看似必杀的攻击，全都是往林熙的剑口上迎过去。\n“怎么可能？一个刚刚加入内门的弟子，近身搏杀之术，怎么会比我还厉害！！”\n张禄眼中写满了震惊。\n他感觉自己就像在和一个强横的，身经百战的地狱恶魔领主在战斗一样。恶魔领主不止实力强大，而且近身搏杀术比大恶魔要厉害数倍。\n张禄曾经有过一次和恶魔领主战斗的经验，那次经验终身难忘。那是一种，处处被克制，处处被制肘的感觉。现在，张禄就在林熙身上，再次找到了这种熟悉的“感觉”。\n“雷公之殛！”\n林熙突然一掌伸出，看似随意一抓，却恰好不偏不倚，抓到了张禄的手掌。\n“庚金剑气！”\n张禄心念一动，就欲迸发体内的庚金剑气。然而还没动手，突然之间，一股剧烈的雷电真气，从林熙体内迸射而出，轰入张禄体内，瞬间瓦解了他体内“庚金剑气”。\n“这，这是……雷系真气！”\n张禄心中震骇。浑身颤抖了一下，立即动弹不得。\n雷系真气最克制张禄的金系真气，林熙一祭起“雷公**”，霸道的雷电能量，立即就传遍了张禄全身。\n“给我躺下吧！”\n林熙闪身切入，猛然一掌，重重的印在张禄的胸膛上。\n砰！\n张禄胸膛一颤。哇的吐出一口鲜血，立即倒飞出去，撞碎了假山。贴着地面，飞出数十丈，在地面犁出了一条长长的沟痕！\n“近战之术不错。可惜，火侯还太浅了一点。”\n林熙衣袍一荡，也不追击，只是随意一震，强大的气势，震慑全场。\n林熙进入过地狱世界，也见到过虚仙期恶魔的出手，更在仙道大商盟见识过顶尖仙道强者的出手，眼界大大开扩。\n张禄的攻击，看似犀利。足以对付许多同级的炼气强者。不过，落在林熙眼中，一眼就看出，张禄的悟性还是浅了点。他的近身搏杀之术，明显有部分学自地狱恶魔。但是学的却并不精，若是和别人交手也就罢了，但是落在他的眼中，却有许多的破绽。\n“一样米，百样人”，进入地狱世界的仙道弟子。并不少。但并不是每个人都注意到了地狱生物的战斗方式，有想法从其中学习的就更少。至于最后能学到多少，又各不相同了。\n这就是悟性和资质的问题。仁者见仁，智者见智！",
            "summary": "林熙与张禄进行了一场激烈的近战对决。林熙凭借自己从“地狱世界”领悟的“地狱恶魔搏杀法”和“擎天仙君”李道济身上的近战之法，成功地压制了张禄。张禄发现自己总是比林熙慢半拍，导致他的攻击都被林熙轻易化解。林熙利用雷系真气克制了张禄的金系真气，成功击败了他。这场战斗让张禄意识到自己在近战技巧上的不足，而林熙则展示了他在这一领域的优势。",
            "characters_in_summary": [
                "林熙",
                "张禄",
                "擎天仙君",
                "李道济",
                "地狱世界",
                "地狱恶魔搏杀法",
                "金系真气"
            ],
            "entity_info": "林熙 | 神宵宗弟子，护法长老的弟子，与清莲圣女关系良好，目标是通关竞技场获得胜利。获得副掌门奖励《封印大法》和上古血统。与卡米拉建立了深厚的友谊关系，卡米拉在林熙被指控杀害曹氏兄弟后，选择站在林熙一边，帮助他对抗邪道势力。大梁朝已灭亡，林熙母亲的失踪与此有关。\n张禄 | 神宵宗内门弟子，与林熙发生冲突，进行肉身搏杀。\n李道济 | 擎天仙君，击败三仙岛的白发老者，试图擒拿三太子\n地狱世界 | 一个充满危险和挑战的地方，回报丰厚但风险巨大，需要抱团进入。\n周承 | 神宵宗内门弟子，与削瘦青年关系密切，对林熙不满，认为其威胁到自己的地位。\n削瘦青年 | 神宵宗内门弟子，与周承关系密切，支持周承的观点。\n龙丹妮 | 神宵宗内门弟子，与林熙有竞争关系，挑战林熙。\n七公主 | 圣树皇朝的公主，试图拉拢林熙加入圣树皇朝，为他提供保护和支持。她与龙冰颜有敌对关系。"
        },
        {
            "id": 1,
            "content": "张禄本来就受了伤，听到林熙这句话，噗的一声，气得一口血，又吐了出来。\n“张禄，我们联手！我就不相信，我们两个人还对付不了他！”\n另一侧，被林熙一掌轰飞的周承也站了起来。\n他本来是一个极潇洒的人物，说话的时侯，闲散慵懒，好像不把什么放在心上。但是被林熙照面一掌劈飞，顿时一下好像受到莫大的羞辱，脸胀成了猪肝色！\n该死啊！简直太可恨了！\n周承眼中有两团怒火在燃烧，本来是来给林熙一个下马威。但是林熙没吓到，反倒是自己的面子、里子，丢了个干净。若是林熙是门内的圣子，也就罢了，但是他只是一个冲破气仙期，踏入内门的弟子。\n周承平时哪里受过这样的气。他几乎能感受到，周围一道道异样，嘲讽的目光。以他的心性，哪里受得了，现在简直是气得七窍冒烟了。\n“小心，他修炼了雷系功法，非常厉害！”\n张禄提醒道。\n不止金可以导电，水也一样可以导电！\n张禄得到的情报，可并没有说，林熙修炼了雷系绝学。\n能够踏入炼气第六重符箓境的，住的地方，都比这种普通的弟子高。每一个都是有头有脸的人物。自己和周承一下来对付一个小小的气仙弟子，就已经是很丢身份了。如果打不过，那就更丢面子了。\n日后，恐怕会成为其他师兄弟的笑柄。\n张禄也明白，今天除非是擒下林熙，当众给他的教训。否则的话，今天自己一干人，就是丢脸丢到家了。\n“怎么？打不过就要联手吗？”\n林熙一脸讥讽的看着两人。\n放在七日之前，他还真的只能对付两人中的一人。但是七日之后就不一样了。林熙现在的实力大涨，就连普通的圣子，都能斗上一斗。更别说是他们两个人。\n“别说我没警告你，你们两个如果还想动手，就是自取其辱。丢脸丢得更彻底！”\n林熙说着，随手一指周围。\n一阵笑声，立即从周围传来。那是住在林熙周围的，其他一些气仙期弟子，听到打斗声，从住处走了出来，闻言都笑了起来。\n“谁敢笑！”\n周承暴喝一声，脸都气得鲜红：“混帐东西，我们再来过过手，‘砌磋’一下！”\n轰！\n周承身形暴涨，厉啸一声，扑天盖地的雪花、寒雾，混合成一片茫茫的寒潮，再次向林熙攻击。\n“剑宿**！”\n张禄目光一闪，摒指一点，无数符箓真气迸射而出，化成一缕缕斩金截铁的剑气，化为剑气狂潮，向着林熙斩去。\n“不自量力！”\n林熙手腕一抖，一片扑天盖地的烈焰火海，立即横亘身前，阻挡在两人前方。接近大圆满级别的烈日**，连虚空都能燃烧起来，别说是两人的真气的。\n不管是扑天盖地的寒潮，还是凌利的剑气，只要碰到林熙的“烈阳真气”都燃烧起来。林熙身形一退，法剑飞出，轻易的就挡住了两人的攻击。\n“给我退！”\n林熙五指箕张，猛然往前如抓，轰隆一声，足以媲拟炼气七重道根强者的真气，如泰山压下，硬生生的把两人轰退数多丈。\n“唳！——”\n一阵长啸从空中传来，眨眼之间，四道人影，气息雄浑，如大雁飞近。\n“周承，张禄怎么回事？我听到了你们的啸声求援？”\n一个声音从天上传来。\n“蓝尹、王思成……，你们来得正好。快助我擒下这小子！”\n周承看到天空飞来的四人，精神大振。\n“嗯?”\n来人目光一闪了，多年的合作，让他连问都不问。真气变化，化成一只土黄色的大手，房屋大小，从天空罩了下来。\n“土系炼气士！”\n林熙目光闪烁了一下，这还是他第一次和土系的炼气士“真正”交手。这几人目光深邃，气息高远，一看都是内门的高手，和周承他们一样，都是炼气第六重的高手。\n林熙本来想要一举结束战斗，但突然之间，目光一闪，又改变了主意。\n“我刚入气仙期，拥有飞腾掠空的能力。对于空中的战斗，并不熟练。正好借这几个人，练练手。把境界恐固下来。”\n林熙心中暗道。\n林熙以往擅长的，都是在地面上，和人搏斗。对于“空战”，并无太多经验。而“气仙”最大的特意，就在于能够飞行掠空。\n而且，境界越高，以后进入到其他位面空间，和其他生物战斗的形式，也越来越往空中发展。不再局限于地位。林熙正要借人来摩练一下，自己在空中战斗能力。\n这几个内门“师兄”级的人物，正是最好的喂招对象。\n“正好拿他们磨磨刀！”\n林熙心念一动，立即改变了注意。也不去硬接那名本门的土系炼气高手的攻击，身形一晃，化为一道疾电斜斜飞出，间不容发之际，掠出了手掌镇压的范围。\n“哪里走！”\n符箓期的强者也果真是厉害，收发由心。那土黄色大掌没有落下，立即收回，唰一下，向林熙追了过去。\n“想跑！”\n周承、张禄身形一晃，如激电飞出。\n同一时间，天空中另外三人，看到林熙逃跑，也下意识的飞去，向林熙抓去。\n“来吧！”\n林熙飞出数百丈，突然飞过头来，大手一抓，汹涌磅礴的火焰，化为一只大掌，只是回头一抓，硬生生的把三名符箓期强者发出的真气，抓得粉碎。\n噔噔噔！\n真气反震，三名后来的内门强者，立即退出数步。\n一刹那间，后方几人脸色立即变得很难看。\n“林熙，你敢对师兄出手！你这可是犯了大罪！”\n周承厉喝起来。\n“哈哈哈，连护法长老都治不了我的罪。更别说是你们。来吧，只要你们能打败我，就由你们处置。”\n“狂妄！”\n六人齐声怒喝！\n轰隆！\n下一刻，真气鼓荡，扑天盖地，六人几乎是同时出手，各色的真气泄如流火，向林熙轰落过去。\n“来得好！”\n林熙不闪不避，全身真气，提到巅峰，和六人硬拼了一记！\n轰隆！\n天摇地动，无穷的火焰，冰雪、土石、刀剑……，从空中爆炸而出。\n林熙稍微晃了一下，而对面的六人，却各自退了一步。",
            "summary": "张禄和周承试图联手对付林熙，但林熙实力大增，轻松击败了他们。随后，林熙利用几名内门高手的帮助，练习自己在空中的战斗能力。在一场激烈的战斗中，林熙成功地击败了这些对手。",
            "characters_in_summary": [
                "张禄",
                "周承",
                "林熙",
                "内门高手"
            ],
            "entity_info": "张禄 | 神宵宗内门弟子，与林熙发生冲突，进行肉身搏杀。\n周承 | 神宵宗内门弟子，与削瘦青年关系密切，对林熙不满，认为其威胁到自己的地位。\n林熙 | 神宵宗弟子，护法长老的弟子，与清莲圣女关系良好，目标是通关竞技场获得胜利。获得副掌门奖励《封印大法》和上古血统。与卡米拉建立了深厚的友谊关系，卡米拉在林熙被指控杀害曹氏兄弟后，选择站在林熙一边，帮助他对抗邪道势力。大梁朝已灭亡，林熙母亲的失踪与此有关。\n李道济 | 擎天仙君，击败三仙岛的白发老者，试图擒拿三太子\n地狱世界 | 一个充满危险和挑战的地方，回报丰厚但风险巨大，需要抱团进入。"
        }
    ]
}