{
    "chapter_title": "第二百八十章  商阳圣子 ",
    "chapter_summary": "气仙期弟子林熙因魔宠被羞辱而与圣子发生冲突。金袍玉带的圣子指责林熙对师兄动手，引发双方战斗。林熙展现出强大的火焰力量，令商阳圣子措手不及。然而，商阳圣子仍挑衅林熙，要求他道歉并自扇耳光。林熙坚定地表示不会屈服。",
    "characters_in_summary": [
        "林熙",
        "商阳圣子"
    ],
    "pre_entity_info": "林熙 | 神宵宗弟子，护法长老的弟子，与清莲圣女关系良好。他的目标是通关竞技场获得胜利，获得副掌门奖励《封印大法》和上古血统。他与卡米拉建立了深厚的友谊关系，卡米拉在林熙被指控杀害曹氏兄弟后，选择站在林熙一边，帮助他对抗邪道势力。\n卡米拉 | 林熙的朋友，在林熙被指控杀害曹氏兄弟后，选择站在林熙一边，帮助他对抗邪道势力。\n地狱魔龙 | 地狱世界生物，与上官瑶雪一起观看林熙与雷德道人的战斗，后被上官瑶雪吓跑。\n上官瑶雪 | 与地狱魔龙一起观看林熙与雷德道人的战斗，后被上官瑶雪吓跑的地狱世界生物。她与林熙关系友好，关心林熙的成长和发展。\n任务长老 | 神宵宗内负责发布任务的长老，神秘莫测，与林熙有着某种联系。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "摩图的实力，可以媲美普通六重符箓期仙道弟子。而吸血女王的速度也是其快无比。\n但是两人在来人手上，连反抗的余地都没有，直接就被双双扔了进来，砸到了墙上！\n对方的实力，强大无比！\n这里是林熙的住处，对方把林熙的两头魔宠，扔进来，砸到墙上，这是当面打脸。\n林熙脸色顿时变得非常难看，瞳孔之中，掠过一丝愤怒的神色。\n摩图和卡米拉跟随他很久，远不是普通的魔宠那么简单。对方当人打脸，已经犯了他的禁忌！\n“出来！”\n林熙冷冷的盯着门口。\n对方根本没有躲藏的意志。林熙的声音未落，一道人影从门外走了进来。这人二十六七岁左右，穿着金袍玉带，戴着紫金冠，高挺的鼻梁，刀削般的脸庞，锐利的眼眸之中，流露出一股迫人的气息。\n这人刚刚出现在门口中，房间中，就好像掀起了一团风暴一样，皓大的气息，填充每一寸空间。\n“你就是林熙？”\n来人冷着脸，第一句话就充满了一股兴师问罪的味道。\n“你又是什么人？”\n林熙冷冷道。\n这句话也间接回答了对方的话。\n“哼，你好大的胆子。刚刚加入内门。就敢以下犯上，对师兄动手！我倒想见识见识，你是凭什么，目无尊长，在内门中如此放肆！”\n对方双眉一扬，显出一股冷厉的味道。\n林熙目光闪烁，脑海中闪过一个个念头。转眨之间。就想起了几个人来：“原来周承、张禄他们几个，是你派过来的！”\n林熙进入内门之后，只动手过一次。那就是几天前。对付周承、张禄几个内门弟子的时侯。面前这人，气息雄浑，仿佛风暴一样。实力绝对在圣子级别，很明显，就是周承、张禄等人背后撑腰的人。\n“没大没小，周承、张禄也是你能叫的？！”\n这名金袍玉带的圣子，双目一寒，咄咄逼人。\n“哼！想到我这里找碴，你是找错人了！”\n林熙脸上露出一丝怒色。\n对方三番两次来刁难，第一次派周承、张禄来给他“下马威”，现在又是亲自登上门来，当面打脸。把林熙安排在外面护法的地狱魔龙和吸血女王，扔进屋来。\n林熙再好的脾气，也不禁震怒。\n轰！\n只一动念间，林熙就出手了。他开始还盘坐在大殿中，但是下一刻。却鬼魅般的出现在这名圣子身前，一掌竖起，掀起涛涛的“烈日真火”，仿佛一柄巨斧一样，以泰山压顶之势猛烈劈下。\n“你敢动手！……”\n圣子双目一瞪，显露出深深的震惊。\n他是门中圣子。地位极高。实力更是在一般普通圣子之上。平时出去，哪个不是敬畏三分，恭恭敬敬的叫声“师兄”。\n而现在，一个气仙期的师弟级人物，居然敢抢先动手！\n他的眼中露出深深的震惊，一半是意外，是惊讶于林熙的胆大，另一方面，却是深深的愤怒！\n轰！\n间不容发之际，商阳圣子猛然一掌拍出，和林熙的火红的手掌，闪电般在虚空中交击在一起。\n轰隆！\n地动天摇，整座大殿都剧烈的颠簸了一下。商阳圣子还没有反应过来，就感觉一股排山倒海的力量，汹涌澎湃，从林熙身上暴发出来。\n整个空间都仿佛燃烧起来！\n这一击推金山倒玉柱，无可匹敌，完全超越了商阳圣子最开始的预料。仓促之间，根本来不及提升全身真气对抗。\n轰！\n只听一声惊呼，商圣阳子就像一个皮球一样，被林熙一掌劈下，从大门中砸飞出去。\n“圣子！”\n“师兄！”\n……\n殿外传来一阵惊呼，周承、张禄等人只见商阳圣子，才刚刚踏入大殿门口，还没站稳，就被人劈了出来。一个个顿时大吃一惊，纷纷扑了过去。",
            "summary": "摩图和吸血女王被扔进了林熙的住处，林熙的魔宠被对方当众打脸，导致林熙非常愤怒。这名金袍玉带的圣子出现，指责林熙对师兄动手，两人发生冲突。林熙出手将圣子击飞，引发外界惊呼。",
            "characters_in_summary": [
                "摩图",
                "吸血女王",
                "林熙",
                "金袍玉带圣子"
            ],
            "entity_info": "摩图 | 地狱魔龙，林熙的宠物，地狱世界的顶级生物，力量强大\n吸血女王 | 吸血妖女的首领，被吸血女妖们用人类鲜血唤醒，杀死了一名吸血女妖。成为林熙的女仆。\n林熙 | 神宵宗弟子，护法长老的弟子，与清莲圣女关系良好。他的目标是通关竞技场获得胜利，获得副掌门奖励《封印大法》和上古血统。他与卡米拉建立了深厚的友谊关系，卡米拉在林熙被指控杀害曹氏兄弟后，选择站在林熙一边，帮助他对抗邪道势力。\n卡米拉 | 林熙的朋友，在林熙被指控杀害曹氏兄弟后，选择站在林熙一边，帮助他对抗邪道势力。\n地狱魔龙 | 地狱世界生物，与上官瑶雪一起观看林熙与雷德道人的战斗，后被上官瑶雪吓跑。\n上官瑶雪 | 与地狱魔龙一起观看林熙与雷德道人的战斗，后被上官瑶雪吓跑的地狱世界生物。她与林熙关系友好，关心林熙的成长和发展。\n任务长老 | 神宵宗内负责发布任务的长老，神秘莫测，与林熙有着某种联系。"
        },
        {
            "id": 1,
            "content": "不过，去的快，退的更快。\n一个个刚刚扑过去，立即倒飞而回：“小心！”\n“这是什么火焰？”\n“太厉害，不要碰！”\n……\n众人望着商阳圣子体外燃烧的烈焰，一个个即惊且畏。\n商阳圣子是炼气第七重的强者，一身真气雄浑无比，极为致密。真气的质量，是远高于众人。这种层次的高级真气，几乎不可能被点燃。\n商阳圣子只是和林熙对了一掌，就被点燃了体外的真气。那种火焰真气的性质，简直令人恐怖！\n连商阳圣子都尚且如此，更别说是他们了。\n“砰！”\n商阳圣子毕竟是炼气第七重的强者，在圣子之中，也是极有实力的。他的丹田鼓荡，全身真气一炸，凭借着强悍的真气，硬生生的掐灭了体外的燃烧的“烈日真火”。\n不过，虽然成功灭火，但商阳圣子的一张脸，却变得极其难看！\n林熙的烈焰，非常诡异。居然可以吞噬他的一部分真气能量，支持燃烧。这种性质的真气，就算是以他的修为，也感觉到几分危险！\n更为重要的是，他这次兴师问罪，却在众目睽睽之下，连大门都没走进去，就被林熙一掌劈了出来，这个面子可丢大了。\n砰！\n一阵锵然的脚步声，从门口传来。一刹那，所有人的目光，都望向青铜大殿的门口处。\n只见林熙全身火焰环拱，状若天神般，正缓缓的从大门内走了出来。\n短短时日不见，林熙给周承等人的感觉，完全不一样了。他每一步踏出，都好像踏在众人的心口上，让人说不出的憋闷。\n“才几天的时间，他的实力又增强了！”\n周承望着门口处的林熙，心中一片骇然。\n不过几天的时间，林熙给人的感觉，强大了不止一筹。如果说几天前的林熙，周承还敢挑战一下，捋捋虎须的话，那么现在，再让周承去给林熙一个“下马威”，他是绝对不敢了！\n符箓期的强者，不止体现在实力，也体现在感知。\n周承可以清晰的感觉到，林熙的体内，蕴含着一股翻天覆地的，狂霸的力量。刚刚那一掌，还不是他的全力。他就像一蛰伏起来的洪荒凶兽，随时等待着暴起发难，一击致命的机会！\n“同样是气仙期，他的实力怎么会离谱到这种地步！”\n一旁的张禄也是心中骇然。林熙现在给他的感觉，锋芒毕露，极为可怕，居然让张禄有种好像要掉进火炉，彻底熔化，尸骨无存的感觉。\n“我不管你是什么圣子，也不管你们一而再的找上门，有什么目的。不过，你们如果觉得我刚进内门，实力不高，想在我身上打什么主意的话，那真是找错人了！”\n林熙身上火焰猎猎，双目盼顾间，流露出一股可怕的气势，就连周围五重、六重的内门弟子，也感到暗暗心惊。\n每个人都感觉到，林熙并不只是说说而已。他的声音中，流露出浓重的威胁，他是真的敢那么做！\n一个刚刚升入内门，根基未稳的气仙期弟子，居然敢当众威胁一名圣子，和几名五重、六重的师兄。这种事情，说出去难以置信，但却真真实实的发生了，而且每个人都感觉到了威胁！\n有几个人情不自禁的后退的几步，不是因为林熙的实力，而是因为他的眼神！\n在见到林熙以前，众人根本不会相信，一个人的眼神，居然比他说的话，还要可怕。\n林熙的眼神，坚定而明亮，如同一柄出鞘的利剑，锋芒毕露。\n在他的眼神下，每个人都会感觉到一股威慑，禁不自禁的低下头颅，仿佛灵魂都要被剌穿一样。\n“可笑！”\n商阳圣子脸上闪过一丝鲜红，一言打破了寂静。\n林熙的话，就像一记响亮的耳刮子，扇在他的脸上。这是真正的颜面无存！\n林熙的火焰，确实非常可怕。但三个境界的差距，却是硬伤。商阳圣子可并不认为，林熙一个刚刚升上来的气仙弟子，就能媲拟自己，和平起平坐。\n至于刚刚那次交手，只是自己过于小觑，仓不及防，没能使出全身懈数。\n“你太狂妄了！我给你个机会。自己扇两个耳光，然后在师兄们面前跪下，道歉认错。我还可以放过你。否则的话，我说不得也只有倚大欺小，好好给你一个教训！”\n商阳圣子的眼神，显出一股深深的寒意：“内门之中，尊卑有序。后进门的师弟，要尊敬师长，在师兄们面前恭敬，不是没有道理的。你一个小小的气仙弟子，刚刚进来，就敢得罪这么多人，简直是胆大包天！不给你一个教训，你还真不知道天有多高，地有多厚，还以为凭一己之力，就能挑破天了！”\n嗡！\n一股股的真气，在商阳圣子体内流动，发出轰鸣的声音。他的身后，隐约显出一尊淡淡的，头戴王冠的恐怖虚影。\n商阳圣子三丈之内，空间都扭曲了。风暴般猛烈的气息，笼罩虚空，连周承等人都露出凝重的神色。",
            "summary": "林熙是一名刚进入内门的气仙期弟子，他的实力在短短时间内迅速增强，引起了其他圣子和师兄们的注意。在一次与商阳圣子的冲突中，林熙展现出了强大的火焰力量，令商阳圣子措手不及。然而，商阳圣子并未因此退缩，反而挑衅林熙，要求他在师兄们面前道歉并自扇耳光。面对商阳圣子的挑衅，林熙毫不畏惧，坚定地表示他不会屈服。",
            "characters_in_summary": [
                "林熙",
                "商阳圣子",
                "师兄"
            ],
            "entity_info": "林熙 | 神宵宗弟子，护法长老的弟子，与清莲圣女关系良好。他的目标是通关竞技场获得胜利，获得副掌门奖励《封印大法》和上古血统。他与卡米拉建立了深厚的友谊关系，卡米拉在林熙被指控杀害曹氏兄弟后，选择站在林熙一边，帮助他对抗邪道势力。\n摩图 | 地狱魔龙，林熙的宠物，地狱世界的顶级生物，力量强大\n吸血女王 | 吸血妖女的首领，被吸血女妖们用人类鲜血唤醒，杀死了一名吸血女妖。成为林熙的女仆。\n卡米拉 | 林熙的朋友，在林熙被指控杀害曹氏兄弟后，选择站在林熙一边，帮助他对抗邪道势力。\n地狱魔龙 | 地狱世界生物，与上官瑶雪一起观看林熙与雷德道人的战斗，后被上官瑶雪吓跑。"
        }
    ]
}