{
    "chapter_title": "第二百九十四章  交易 ",
    "chapter_summary": "气仙期少年林熙为了进入火山修炼，需要缴纳九火真龙罩这一高级法器作为代价。尽管价格高达600枚仙罗丹，超出林熙的预期，但他仍决定支付以获得大总管的好感和与死亡大联盟建立友谊的机会。在火山中修炼时，林熙展现出慷慨大方的一面，赢得了死亡大联盟的信任和提升地位。然而，这也引发了贪婪和敌意，特别是因为林熙的次元小仙袋而对他产生浓厚兴趣的赤铁人魔。",
    "characters_in_summary": [
        "林熙",
        "大总管",
        "死亡大联盟",
        "赤铁人魔"
    ],
    "pre_entity_info": "林熙 | 神宵宗内门核心弟子，与清莲圣女关系良好，与卡米拉建立了深厚的友谊关系，准备参加长老考核，与光禄圣子进行对话，与龙冰颜有敌对关系，可能面临挑战。与上官瑶雪、大长老、楚云羽等人有关系。\n大总管 | “死亡大联盟”的总管，外貌四十许的中年文士，留着三缕黑缕，穿着青色长袍，背负双手，气息强大，犹如深渊一般，高深莫测。\n死亡大联盟 | 由十多名或正或邪，实力达到仙道境的强者组成的组织，控制死亡黑火山，通过收取费用赚取丹药。\n赤铁人魔 | 魔道中出了名的凶魔，他的出名并非因为他的绝学或者是手段，而是因为这个家伙喜欢吃人肉。往往杀了一个人，就串到架子上，烤出黄油，然后吃掉。\n李青伶 | 五雷派弟子，林熙的表妹，林茹云的弟子，对林熙关心备至。\n死亡黑火山 | 这些地点是林熙和周恪礼在黑龙空间内遭遇的障碍，也是林熙逃离时的阻碍。\n黑龙空间 | 林熙和周恪礼在黑龙空间内遭遇障碍的地方。\n火山 | 这些地点是林熙和周恪礼在黑龙空间内遭遇的障碍，也是林熙逃离时的阻碍。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "何止是这个总管，其他几个家伙，哪一个又不是把他当成普通气仙期了。\n“别多说。一会儿交了丹药，直接进去就是了。”\n林熙淡淡道。\n“死亡大联盟”势力庞大，拥有可怕的仙道强者坐镇。在这里耍花招是很不智。在商言商，只要按照“死亡大联盟”的规矩，交了丹药，一切都非常好办。\n“死亡大联盟”按照气仙期炼气士的标准收取丹药，林熙也乐得闷声发大财。600枚的仙罗丹，对于林熙来说，实在算不得什么。\n“这座大火山，蕴含了庞大的大地锻火之精。这其实就是最佳的火系炼功材料。用些丹药交换在其中修炼的权利，倒也算是公平交易。”\n林熙心中淡淡道。\n蕴含“大地锻火之精”的火山，并不能当作普通的火山。里面的火焰，含有大量的火系元素。可以当做特殊形态的修炼元素，可以在其中修炼火系绝学。\n这也是“死亡大联盟”敢对炼气士收费修炼的原因。\n“好了。大家如果愿意的话。现在就把钱交了。领取一道火符。然后就可以直接下去，进入火山里，祭炼法器，或者是修炼了。如果不愿意的话，我们也不会对各位怎么样。不过，凡是不愿意的，现在就得离开。死亡大火山不欢迎外来访客。”\n大总管洪声道。摆出一副公事公办的架势。\n“呵呵，大总管说到哪里去了。区区一点丹药。我还是交得起的。”\n很快，一名散修强者开口道。\n唰！\n袖子一抖，这人立即抖出一个铁制盒子：“这里是100枚‘符箓大丹’，按照仙道大商盟的价格。相当于2000多枚仙罗丹了。足够交纳我进去祭炼法器的钱了吧。”\n大总管接过铁盒，打开瞧了一眼。随即点了点头：“没错。这些丹药足够了。”\n大总管手掌一抖，一枚小小的火符，跳跃着。冷却凝结。然后抛到了这人手中：“这枚火符拿着。没有这枚火符，你进不了死亡黑火山。另外，当你的法器祭炼成功。或者是20天已到。火符就会自动消散。那时侯，就是你离开本盟的时间。明白吗？”\n“嗯。”\n男子点了点头。\n接下来，又有很多人陆续交上丹药。领了火符。\n“死亡大联盟”收取的费用，以仙罗丹计算，一般数量庞大。上千枚仙罗丹以普通的方式，非常不易携带。所以，到这里来的人，几乎都是采用贵重、稀少的丹药，来进行计算。比如“法力大丹”、“符箓大丹”等等。\n很快就轮到了林熙。\n“年轻人，你要祭炼法器，还是修练功法？”\n大总管道。\n“哈哈哈，毛都没长齐的家伙。当然是祭炼下品法器了。”\n一名炼气士讥笑道。\n“哈哈哈。”\n众人都大笑起来。\n在这群人里面。林熙的年纪是最小的。也难怪众人瞧不起他。\n只有开始那几个人，见识过林熙的神宵宗弟子铭牌，知道他的身份，在一边默然不语。并不跟着众人大笑。\n“祭炼法器！——一枚九火真龙罩！”\n林熙将众人的神色收入眼里，心中冷笑一声。淡淡道。\n嗡！\n大总管眼皮跳了一下。\n同一时间，大殿之中，针落可闻，如死一般的寂静。\n一双双眼睛落在林熙脸上，睁大了眼睛，满是不可思议。",
            "summary": "林熙需要缴纳丹药才能进入一座蕴含大地锻火之精的火山进行修炼。林熙选择缴纳一枚九火真龙罩，引起了众人的惊讶和嘲笑。然而，他们并不知道林熙的身份，使他有能力支付这笔费用。",
            "characters_in_summary": [
                "林熙",
                "众人"
            ],
            "entity_info": "林熙 | 神宵宗内门核心弟子，与清莲圣女关系良好，与卡米拉建立了深厚的友谊关系，准备参加长老考核，与光禄圣子进行对话，与龙冰颜有敌对关系，可能面临挑战。与上官瑶雪、大长老、楚云羽等人有关系。\n李青伶 | 五雷派弟子，林熙的表妹，林茹云的弟子，对林熙关心备至。\n死亡黑火山 | 这些地点是林熙和周恪礼在黑龙空间内遭遇的障碍，也是林熙逃离时的阻碍。\n黑龙空间 | 林熙和周恪礼在黑龙空间内遭遇障碍的地方。\n火山 | 这些地点是林熙和周恪礼在黑龙空间内遭遇的障碍，也是林熙逃离时的阻碍。"
        },
        {
            "id": 1,
            "content": "“九火真龙罩”虽然是上品五彩法器。却是绝品法器以下，少数巅峰级的上品法器之一。在场的炼气士都是要么有实力，要么有背景的人。不过，一枚“九火真龙罩”对于他们来说，也是难以消受的昂贵东西。\n“九火真龙罩？他才多大？什么时侯气仙期都能炼制这种巅峰法器了？”\n“也不一定。如果只是粗糙的炼制一下。气仙期倒也不是不可以。就是威力会下降好多，变成上品初阶。”\n“没错。这小子应该炼制的是初阶的九火真龙罩。”\n…………\n众人三言两语，很快就探出了林熙的“底细”。不过，这个时侯，已经没有多少人敢小瞧眼前的这个少年了。\n气仙级别能拥有一枚上品法器，哪怕只是最初阶的，也是非常厉害了。\n“你等一下。”\n大总管皱了皱眉头：“真火九龙罩是巅峰级别的法器，远超普通的上品法器。这件事情，我必须问一下盟内的高层。”\n大总管心念一动，食中二指一动，唰的一下，一枚火红色的“法符”，破空而出，直接没入地下，穿透大殿，射向“死亡黑火山”沸腾的地底岩浆深处。\n嗡！\n“法符”去的快，来的也快。只是眨眼之间，一道磅礴的气息，突然空间，裹挟着这股“法符”落入大总管手中。\n“小兄弟，不好意思。也不是我要为难你。只是你这九火真龙罩威力太大。吸收的火元素，也要远超其他火系法器。所以恐怕需要加收你600枚的仙罗丹。规矩是上面订的，我也有些为难。”\n大总管有些为难道。\n“死亡大联盟”经营这么多年，一直都是按规矩做事。\n上品法器一般都只收2000枚仙罗丹的。但是现在改成600枚，在某种程度上，已经违背了“死亡黑火山”的规矩。\n无规矩不成方圆，这点连大总管也感到有些犯难。不过，如果不收。那“死亡大联盟”就吃亏了。\n做生意是绝对不能吃亏的。\n“哈哈，600枚仙罗丹而已。我还是出得起的。大总管如果觉得亏待我的话，不妨下次给我些优惠就是。”\n林熙笑道，摆了摆手。\n600枚仙罗丹倒还不放在他眼里。如果能借换来大总管的好感，并和“死亡大联盟”建立友谊，那收获反倒要远远超出600仙罗丹。\n大总管闻言眼睛一亮，瞳孔中掠过一抹赞赏的神色。\n别的不说。林熙的好爽，倒是赢得了他的好感。\n“小兄弟。好说。下次来的话，或许我还真能给你点优惠。”\n大总管道。\n接下来。林熙在火山中修炼，大总管倒没有多收，依旧是600枚丹药的价值。\n林熙心中一笑。微微松了口气。\n“舍不着孩子，套不着狼。600块换来这个，真正值了。”\n林熙会心一笑。\n他给的这么爽快，其实就是为了这个。\n“死亡黑火山”里的“大地锻火之精”就是上品的火系修炼材料。\n林熙上次花了那么多功勋值，兑换近500万的功勋值的火系修炼材料，都没有把“烈日**”修炼至大成。而这次进入“死亡黑火山”修炼，岂不是天上掉下来的机会。\n要知道500万功勋值的火系修炼材料，兑换成丹药就是1万枚仙罗丹。林熙连那“一万仙罗丹”都花出去了，哪里还在乎这两三千枚的仙罗丹。\n“大总管，我们公平交易。这是3200枚的仙罗丹。请查收！”\n林熙洪声道。\n呼！\n金光一闪，林熙的袖中，散发出一**淡淡仙气的“次元小仙袋”，张开口子，喷吐出一股股的丹药洪流。看到这只“次元小仙袋”。众人纷纷变了脸色。\n“次元小仙袋！！3万大仙罗丹，1800万功勋值的东西！……”\n在看到林熙的次元小仙袋时，殿内的气氛突然变得诡异起来。\n“这么好的东西，落在这个小子手里，简直是浪费！”\n一双双目光充满了贪婪和**。\n“次元小仙袋”价值3万大仙罗丹，极其贵重。就连仙道大世界的虚仙。恐怕也不是每个人都有。至于虚仙以下，就算有这个钱，也根本不会买。\n更别提，林熙的“次元小仙袋”里，明显还有许多的丹药。\n这简直就是一个摆在面前的移动“小宝藏”！\n如果加上林熙的“气仙期”的修为的话，还得加上一句“不设防”的“小宝藏”。\n“好宝贝，小子，这也是你活该死在我赤铁人魔手中。”\n大殿中，赤铁人魔目光闪烁，毫不掩饰自己眼中的杀机。\n“主人，那个光头好像在打你的主意啊。”\n地狱魔龙道。\n“我知道。是死还是活，就看他聪不聪明了。”\n林熙淡淡道。\n连看都没看赤铁人魔，仿佛当他不存在一样。\n仙道世界，现在除非是“虚仙”出现，否则的话，根本威胁不到林熙。一个赤铁人魔，根本不放在他的眼里。\n唰唰！\n林熙袖中，丹药组成洪流，源源不断的飞出。\n大总管明显吃了一惊，似乎也没想到，林熙一股脑儿送出这么多丹药。不过，他的反应也不慢，袖子一抖，一股真气喷薄而出，仿佛瀑布泉水一般，将林熙送出的丹药洪流，全部罩住。\n“不多不少3200枚，够了。——这是你的火符！”\n大总管送手一抖，一股火符飞出，落到林熙手掌。手掌接触的刹那，林熙明显从火符中感觉到了一股精神力量。\n“他们应该是把每个人的信息，记录在火符。时间到了，火符就会崩溃。”\n林熙心中暗暗揣测。\n不一会儿，所有人都交齐了丹药。\n“好了！交了钱，在火符消散之前，各位就是我们死亡大联盟的贵客。——去吧！”\n大总管洪声道。\n嗡！",
            "summary": "林熙一位气仙期的少年试图购买一件名为\"九火真龙罩\"的上品法器。然而，由于这件法器的威力远超普通上品法器，大总管要求林熙支付600枚仙罗丹，这超出了林熙的预期。尽管如此，林熙仍然决定支付这笔费用，以换取与大总管的好感和与死亡大联盟建立友谊的机会。在大总管的引导下，林熙开始在火山中修炼，同时与其他买家进行交易。在这个过程中，林熙展示了他慷慨大方的一面，这使得他在死亡大联盟中的地位得到了提升。然而，这也引起了一些人的贪婪和敌意，特别是赤铁人魔，他对林熙的次元小仙袋产生了浓厚的兴趣。",
            "characters_in_summary": [
                "林熙",
                "大总管",
                "九火真龙罩",
                "仙罗丹",
                "死亡大联盟",
                "火山",
                "赤铁人魔",
                "次元小仙袋"
            ],
            "entity_info": "林熙 | 神宵宗内门核心弟子，与清莲圣女关系良好，与卡米拉建立了深厚的友谊关系，准备参加长老考核，与光禄圣子进行对话，与龙冰颜有敌对关系，可能面临挑战。与上官瑶雪、大长老、楚云羽等人有关系。\n大总管 | 死亡大联盟的高级管理人员，负责收取丹药并发放火符，让炼气士进入火山修炼或祭炼法器。\n九火真龙罩 | 一件下品法器，林熙用来交纳费用以进入火山修炼或祭炼法器。\n死亡大联盟 | 由十多名或正或邪，实力达到仙道境的强者组成的组织，控制死亡黑火山，通过收取费用赚取丹药。\n火山 | 这些地点是林熙和周恪礼在黑龙空间内遭遇的障碍，也是林熙逃离时的阻碍。\n赤铁人魔 | 魔道中出了名的凶魔，他的出名并非因为他的绝学或者是手段，而是因为这个家伙喜欢吃人肉。往往杀了一个人，就串到架子上，烤出黄油，然后吃掉。\n次元小仙袋 | 林熙用来捕捉梭形法器的法宝，能够隔绝与梭形法器之间的联系。\n李青伶 | 五雷派弟子，林熙的表妹，林茹云的弟子，对林熙关心备至。\n死亡黑火山 | 这些地点是林熙和周恪礼在黑龙空间内遭遇的障碍，也是林熙逃离时的阻碍。\n黑龙空间 | 林熙和周恪礼在黑龙空间内遭遇障碍的地方。"
        }
    ]
}