{
    "chapter_title": "第三十一章  气吞八荒拳 ",
    "chapter_summary": "林熙正在练习气吞八荒拳，这门拳法与他所学的君临天下势相辅相成，增强了他的力量。经过半个月的学习，他现在拥有四千斤的力量。为了挑战自己，林熙决定深入凶兽山脉探险。在行进到三十里区域时，他感受到了强烈的寒气和凶煞气息。在寻找大师姐苏紫萱的过程中，林熙意外遇到了五雷派的五长老韦不平和他的弟子们。他们正在猎杀一头地行喷火巨蜥，但韦不平因为担心受伤的弟子而暴露了行踪。林熙决定暗中观察他们，并在韦不平离开后将注意力转向受伤的弟子，对他产生了怀疑。",
    "characters_in_summary": [
        "林熙",
        "苏紫萱",
        "韦不平",
        "五长老",
        "地行喷火巨蜥"
    ],
    "pre_entity_info": "林熙 | 五雷派少掌门，与孟钧有仇怨，与龙丹妮发生冲突。击败王岳鹤后，揭示自己曾被下毒导致武道荒废六年。与林茹云有亲戚关系。与新出现的张龙、王海、赵雪发生冲突，提出两个月后的练功场挑战。获得《君临天下势》心法，开始修炼。与苏紫萱关系较好。\n苏紫萱 | 新出现的人物，与林熙关系较好。\n韦不平 | 五雷派的长老，支持林熙保留少掌门身份。\n凶兽山脉 | 山脉拥有四条主脉和无数支脉。四条主脉以神兽命名，分别是青龙山脉、白虎山脉、朱雀山脉和玄武山脉。四条主脉沿着东、南、西、北四个方向延伸，绵延漫长。这里草木森森，都过了腰部。这里生火不便，需要学会自己找吃的。这里的蛇类种类繁多，毒性也不一样。虽然实力不强，但却是边缘地带最危险的东西。\n烈阳宗 | 烈阳圣女所在的门派，与五雷派发生冲突。\n孟钧 | 五雷派二长老，林熙的仇人，与林熙有仇怨。与大长老关系密切。\n林茹云 | 林熙的亲戚，与林熙有亲戚关系。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "清晨，洞穴外的山丘上。\n林熙脚踏七星，在树林之中，演练气吞八荒拳。只见一团团天地元气，化成白色的雾状，犹如锁链状，从四面八方涌来，不断的进入林熙体内。\n气吞八荒拳博大精深，除了威力庞大，同是一门精深的练力法门。和林熙身上的“君临天下势”相辅相成。一个淬体，一个练力。\n和“君临天下势”一样，气吞八荒拳重的是一个“势”字。那种气势天下无双，好像要把八荒都吞并一样。\n林熙满空游走，他的速度并不快，但是一招一式，大开大阖，有种崩天裂地的气势，仿佛要把天地都震塌了。\n一股股天地元气，在浩大拳意的引导下，不断的涌入他的全身肌肉中，增强着他的力量。\n“海纳百川！”\n林熙突然暴喝一声，脚步一踏，双臂贲起，身上爆发出一股滔天的气势。\n他的身周十丈之内，翻江捣海，无数紊乱的气流，汹涌澎湃，林熙身周显现出一股海纳百川，气势磅礴的景象！\n轰！\n林熙双臂一振，身周无数紊乱的气流，立即如万马奔腾，呼啸而出。只听轰的一声巨响，狂风乍起，飞沙走石，林熙身前的一片树林，立即被炸得粉碎，满空都是木屑飞扬。\n“好，气吞八荒拳果然厉害！我才修练半个月，力量就暴涨到了四千斤的巨力。按照这种速度，在龙力期前，拥有巨龙也不是不可能。”\n林熙缓缓收拳，目中精光大盛。\n半个月的修练，林熙感觉身体中，身体里的力量，好像铁浆一样流动。武道越到后面，增长的程度的越加惊人。\n林熙踏入神行期后，借助着十二枚赤焰丹的药效，以及大量兽丹和气吞八荒拳的练力效果，现在已经拥有四千斤的巨力。\n这已经是第七重巨灵境的标准。再对上烈阳宗那个七师兄，也不用逃跑了。哪怕是遇到金刚境的强者，也不是不能硬抗个一两招。\n林熙现在全部心思，都放在了新得到的“气吞八荒拳”上。这门拳法不止可以练力，而且威力强大。\n气吞八荒拳共四式，第一式海纳百川，第二式气冲牛斗，第三式力拔山河，第四式气吞八荒。\n这四式拳法每一招都博大精深，威力越来越大，同时对力量的要求也越来越大。林熙还只能使出前面三招，第四招气吞八荒对力量的要求太高，目前还不足以使出来。\n“可以了。现在可以去凶兽山脉更深处看看了。”\n林熙心中想道。\n大师姐苏紫萱离开的时侯，一再提醒林熙，实力不到第六重神行期，不要进入三十里内的区域。第六重的凶兽，远非外围的凶兽可比。\n收拾了一下行装，林熙离开洞穴，向凶兽山脉深处而去。\n“好浓重的寒气！”\n林熙一跨入三十里的界限，立即感觉到一股冰寒的感觉扑面而来。寒冷的程度要比外面厉害的多。而且凶兽山脉深处，总有一股股无形的凶煞气息，散布虚空。所有进入凶兽山脉的人，都会感觉到空气好像钢针，不停戮在身上的感觉。",
            "summary": "林熙在山丘上的洞穴外练习气吞八荒拳。这门拳法与他的君临天下势相辅相成，让他力量大增。经过半个月的修炼，他现在已经拥有四千斤的力量，足以应对更强的对手。林熙决定前往凶兽山脉更深处探险，但在进入三十里区域后，他感受到了更强烈的寒气和凶煞气息。",
            "characters_in_summary": [
                "林熙",
                "山丘",
                "洞穴",
                "凶兽山脉"
            ],
            "entity_info": "林熙 | 五雷派少掌门，与孟钧有仇怨，与龙丹妮发生冲突。击败王岳鹤后，揭示自己曾被下毒导致武道荒废六年。与林茹云有亲戚关系。与新出现的张龙、王海、赵雪发生冲突，提出两个月后的练功场挑战。获得《君临天下势》心法，开始修炼。与苏紫萱关系较好。\n凶兽山脉 | 山脉拥有四条主脉和无数支脉。四条主脉以神兽命名，分别是青龙山脉、白虎山脉、朱雀山脉和玄武山脉。四条主脉沿着东、南、西、北四个方向延伸，绵延漫长。这里草木森森，都过了腰部。这里生火不便，需要学会自己找吃的。这里的蛇类种类繁多，毒性也不一样。虽然实力不强，但却是边缘地带最危险的东西。\n烈阳宗 | 烈阳圣女所在的门派，与五雷派发生冲突。\n孟钧 | 五雷派二长老，林熙的仇人，与林熙有仇怨。与大长老关系密切。\n林茹云 | 林熙的亲戚，与林熙有亲戚关系。"
        },
        {
            "id": 1,
            "content": "籁籁！\n林熙耳朵抖动，听到一阵轻微的响起，迅速的向自己接近。\n“有凶兽。”\n林熙心中一动。凶兽的嗅觉要比人类灵敏多了，不需要看到，鼻子一动，就能知道有没有人进入凶兽山脉。\n“吼！——”\n一声撕裂的咆哮，树丛分开，一道黑影带着一股劲风扑杀出来，瞬息之间，两只利爪就扑到林熙脖子的位置，交错一合，就要把林熙的脖子扭断了。\n“这些凶兽居然还懂一点武功！”\n林熙真的吃了一惊。看这头凶兽的架势，好像武道中的“燕子剪翅”，那样子一点都不像野蛮未化的野兽。\n“来得好！”\n林熙也不惊慌，右手一伸，一招泰山压顶，当头盖了过去。\n轰！\n一声巨响，凶兽悲鸣，半空中砰的一声，就炸得四分五裂。林熙现在的实力根本不是这些凶兽可以比拟的。\n林熙走过去，探手一抓，立即就在这头夜影黑豹体内，抓出一颗绿色的兽丹。\n第六重的凶兽内丹，品级从浅绿色到绿色不等。实力越高，颜色越深。这颗凶兽内丹比林熙得到的那颗狂暴人熊的兽丹，还要好上许多。\n“吼！”\n树林之中，一头赤焰钢虎看到林熙击杀夜影黑豹，发出一声凶兽的咆哮声，凶狠的目光，紧盯着林熙。\n“哼！想打我的主意，这头也一起杀了！”\n林熙身躯一纵，如流星赶月，唰唰几下，纵入树林，冲向那头艳红如火，巨大如牛的赤焰钢虎。\n吼！\n劲风扑面，一股排山倒海的力量，涌向林熙。恍惚之中，林熙感觉好像一堵千斤的石门，一头砸了过来。\n“实力不弱，可惜遇到了我！”\n林熙不闪不避，一拳轰出去。这一拳如山崩海啸，一拳就破掉了这头赤焰钢虎的爪风，打碎了它的两条前爪，更震碎了它体内十多根骨头，啪哒一声掉在地上，像软泥一样。\n“死！”\n林熙一脚踩下去，咔嚓暴响，直接踩碎了这头赤焰钢虎的头骨。剥皮取丹，又是一颗绿色兽丹入手。\n虎骨是炼丹的材料，虎皮也非常有价钱。林熙也剥了下来，带在身上。\n他现在一无所有，没有任何积累。这些东西对他来说，都是非常珍贵的。\n一路游荡了过去，林熙杀了不少凶兽，猎取了不少凶兽内丹。不过，却并没有发现大师姐苏紫萱的身影。\n“走，再去里面看看！”\n林熙思忖了一会儿，决定到更深处去看看。\n再往里，不止是第六重的凶兽，第七重、第八重的凶兽都很多，甚至龙力期的凶兽都有。不过，却是凶险重重，就连龙力期的门派长老进去了，都要小心翼翼。否则的话，一不小心，就是全军覆灭。\n顶级的强者杀凶兽，是杀鸡一样。但同样的，顶级的凶兽杀人，也同样是杀鸡一样。龙力期的强者若是遇到第十重的顶尖凶兽，脆的像陶瓷一样，被杀起来，也是快得很。\n林熙现在实力增长越来越快，外围的兽丹，哪怕是第六重的绿色兽丹，对他的作用都已经非常小了。就是那些药草，对他的作用，也没那么明显了。\n必须要猎取更高级的兽丹，和火侯更深的药材。\n林熙可是清楚记得，大师姐苏紫萱曾经说过，凶兽山脉深处，生长着不少天地异果，只是有强大的凶兽守护就是。\n所谓富贵险中求，收益和冒险是成正比。林熙仗着艺高人胆大，也要去里面闯一闯。\n进入山脉深处，寒气更深。\n“嗯？”\n林熙进入其中不久，立即听到一声惨叫，伴随着一阵剧烈的打斗声。\n“有其他人在这里！”\n林熙眉头微皱，思忖了片刻，立即向着声音发出的地方而去。他跨入神行期，速度快俞奔马，只一眨眼，就到惨叫声发出的地方。\n“什么？！他怎么会在这里！”\n林熙看到树林后的那群人，眼睛立即好像被针扎了一下，狠狠的抽搐。\n循着树林望进去，可以看到一行人，正在解剖一只地行喷火巨蜥，为首的一人，林熙实在再熟悉不过了。\n这个人居然就是五雷派的五长老韦不平！在他身边的弟子，林熙也不陌生，全都是五雷派的弟子。\n林熙甚至认出里面有一个，是孟钧的亲传弟子周峰。\n“怎么回事？韦不平怎么会出现在这里？”\n林熙怔了怔。\n他不敢大意，趁着韦不平将心神放在地上那头，被杀死的地行喷火巨蜥身上，赶紧隐藏了身形。\n“韦不平这个老匹夫和孟钧焦不离孟，孟不离焦。两人狼狈为奸，他怎么会出现在这里。而且，身边还带了孟钧的大弟子。”\n他的脑海中此起彼伏，心中转过许多念头。完全是凭借一种本能，林熙感觉到韦不平此行恐怕有所图谋。\n任何事情，对韦不平他们有利，对于林熙来说，就是不利的。\n“二长老，六师弟受伤了，怎么办？”\n树林里，一名五雷派弟子望着韦不平道。在他身边，一名五雷派的核心弟子躺在地上，鲜血淋漓，胸中上被烧得血肉模糊，右腿也不见了。\n林熙刚刚听到的惨叫声，就是他发出的。显然他是在第一波袭击中，被突然出现的地行喷火巨蜥咬伤了。否则的话，以韦不平的修为，这只第七重的凶兽是很难得手的。\n“怎么办？都已经伤成这样了，还能怎么办？我们这次的行动关系重大，不容有失，带着他只会是个累赘。一会儿对付那头异兽的时侯，说不定还会因为顾及他，导致不必要的伤亡。——就把他留在这里，谁叫他自己学艺不精！”\n韦不平冷冷道，眼神中一片冷酷。\n“不！长老不要啊，我不想死！各位师兄，长老，救救我！”\n受伤的五雷派弟子眼神中一片惊恐。以他现在的情况，留在这片凶兽山脉中，就是死路一条。\n周围的五雷派弟子欲言又止，面对韦不平冷酷的眼神，所有人选择了低头。\n“走吧，不要耽误了时间。”\n韦不平一挥手，直接领着众弟子向着凶兽山脉深处，绝然而去。\n“师傅，师傅，救救我！……”\n留下的那名五雷派弟子声音凄凉，满眼绝望。",
            "summary": "林熙在寻找大师姐苏紫萱的过程中，意外遇到了五雷派的五长老韦不平和他的弟子们。他们在猎杀一头地行喷火巨蜥时，韦不平因担心受伤的一名弟子而暴露了行踪。林熙见状，决定暗中观察他们的行动。在韦不平离开后，林熙出现了，决定帮助那名受伤的弟子，同时也对这个五雷派的长老产生了怀疑。",
            "characters_in_summary": [
                "林熙",
                "苏紫萱",
                "韦不平",
                "五长老",
                "地行喷火巨蜥"
            ],
            "entity_info": "林熙 | 五雷派少掌门，与孟钧有仇怨，与龙丹妮发生冲突。击败王岳鹤后，揭示自己曾被下毒导致武道荒废六年。与林茹云有亲戚关系。与新出现的张龙、王海、赵雪发生冲突，提出两个月后的练功场挑战。获得《君临天下势》心法，开始修炼。与苏紫萱关系较好。\n苏紫萱 | 新出现的人物，与林熙关系较好。\n韦不平 | 五雷派的长老，支持林熙保留少掌门身份。\n孟钧 | 五雷派二长老，林熙的仇人，与林熙有仇怨。与大长老关系密切。\n林茹云 | 林熙的亲戚，与林熙有亲戚关系。\n凶兽山脉 | 山脉拥有四条主脉和无数支脉。四条主脉以神兽命名，分别是青龙山脉、白虎山脉、朱雀山脉和玄武山脉。四条主脉沿着东、南、西、北四个方向延伸，绵延漫长。这里草木森森，都过了腰部。这里生火不便，需要学会自己找吃的。这里的蛇类种类繁多，毒性也不一样。虽然实力不强，但却是边缘地带最危险的东西。\n烈阳宗 | 烈阳圣女所在的门派，与五雷派发生冲突。"
        }
    ]
}