{
    "chapter_title": "第三百零五章  李少君 ",
    "chapter_summary": "许淄面临挑战并遵守承诺，独自前往北部冰原完成任务。同时，林熙也计划前往北部冰原获取“冰霜魔铁”。朱龙警告林熙不要进入太元宫的地盘，因为这并不适合其他世界的强大妖族。一名虚仙阮道林提到了李少君，可能成为林熙的同路人并帮助她完成任务。在故事中，林熙遇到了正在祭炼绝品法器的李少君，为了帮助他融化太狱紫金，林熙进入了他的仙气护罩。在这个过程中，林熙向李少君请教了问题。",
    "characters_in_summary": [
        "许淄",
        "林熙",
        "朱龙",
        "阮道林",
        "李少君"
    ],
    "pre_entity_info": "林熙 | 神宵宗内门核心弟子，与清莲圣女关系良好，与卡米拉建立了深厚的友谊关系，准备参加长老考核，与光禄圣子进行对话，与龙冰颜有敌对关系，可能面临挑战。与上官瑶雪、大长老、楚云羽等人有关系。与焚天凶魔有敌对关系。拥有法宝次元小仙袋和九火真龙罩。在死亡黑火山与焚天凶魔战斗。\n死亡大联盟盟主 | 大联盟的最高领导者，坐镇地底镇压阵图，被林熙吸纳大地锻火之精的行为所困扰，威胁林熙停止行动。\n虚仙 | 林熙的对手，包括与他进行战斗的雷德道人和试图帮助他吸收火焰元素的二十多名虚仙。\n地狱魔龙 | 地狱世界生物，与上官瑶雪一起观看林熙与雷德道人的战斗，后被上官瑶雪吓跑。\n摩图 | 地狱魔龙，林熙的宠物，地狱世界的顶级生物，力量强大",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "许淄道。\n地狱大世界凶险重重，比北部冰原只有更凶险。从这一点，也可以看出许淄的实力。不过，“虚仙”最重诺言，既然已经答应别人，自然不好食言。\n“没有关系。我一个人就可以了。”\n林熙笑道。\n前往北部冰原，获取“冰霜魔铁”，是林熙早就计划好的行程。如果有人帮助，那是最好。如果没有，林熙也有信心靠自己的力量，去完成这个任务。\n“我倒是可以陪你去。不过，你们仙道大世界恐怕容不了我。北部冰原太危险。”\n朱龙道。\n他虽然憨直，但并非什么都不知道。仙道大世界能够容纳妖族进入的地方不多，北方属于仙道第一大派“太元宫”的地盘。\n一个其他世界的强大妖族出现在那里，绝对是找死、\n“虚仙”的修为虽然算强大，但是“太元宫”最不缺少的就是强者，降服一头“猪龙”，是完全没有问题的。\n“如果你要去北部冰原的话。有一个人到是可能帮得上忙。”\n一个声音突然道。\n唰！\n所有人的目光立即看了过去。\n那是一名叫做“阮道林”的“虚仙”。实力并不是很强，大概相当三个圣子巅峰的实力。属于勉强达到“虚仙”一类的炼气士。\n在“虚仙”中，是最弱的那一类。\n“我很快就要返回洞府了。不过，我知道有个人，和你同路。也是要返回北部冰原。”\n阮道林望着林熙道：“如果你和同路的话，说不定，他可以帮到你。”\n“哦。”\n林熙眼中掠过一道雪亮的光芒：“谁？”\n“李少君。”\n阮道林说着，指了一个方向。顺着他的手指。林熙看到在岩浆底下，更深处的地方，一道磅礴的紫气悬浮其中。那个方向，正是之前“大乾坤周天坎离阵”喷出的火柱所经的方向。\n“我也是偶尔和他认识，说了几句话。你如果去和他聊聊的话。说不定会有所收获。”\n阮道林意味深长道，眼眸中似乎有些别的，暗示性的东西。\n“死亡大联盟”的盟主，在火山底部动用“大乾坤周天坎离阵”，喷射了两、三天的火力。大部分的人都完成了祭炼。功力暴涨，或者法器祭炼成功。\n但也有人祭炼极其强大的法器，需要更长的时间才能祭炼完成。",
            "summary": "许淄面临挑战，但他遵守承诺，决定独自前往北部冰原完成任务。林熙也计划前往北部冰原，获取“冰霜魔铁”。朱龙建议林熙不要去北部冰原，因为那里是仙道大世界太元宫的地盘，不适合其他世界的强大妖族出现。这时，一名名为阮道林的虚仙提到一个人——李少君，他可能是林熙的同路人，可以帮助她完成任务。",
            "characters_in_summary": [
                "许淄",
                "林熙",
                "朱龙",
                "阮道林",
                "李少君"
            ],
            "entity_info": "林熙 | 神宵宗内门核心弟子，与清莲圣女关系良好，与卡米拉建立了深厚的友谊关系，准备参加长老考核，与光禄圣子进行对话，与龙冰颜有敌对关系，可能面临挑战。与上官瑶雪、大长老、楚云羽等人有关系。与焚天凶魔有敌对关系。拥有法宝次元小仙袋和九火真龙罩。在死亡黑火山与焚天凶魔战斗。\n死亡大联盟盟主 | 大联盟的最高领导者，坐镇地底镇压阵图，被林熙吸纳大地锻火之精的行为所困扰，威胁林熙停止行动。\n虚仙 | 林熙的对手，包括与他进行战斗的雷德道人和试图帮助他吸收火焰元素的二十多名虚仙。\n地狱魔龙 | 地狱世界生物，与上官瑶雪一起观看林熙与雷德道人的战斗，后被上官瑶雪吓跑。\n摩图 | 地狱魔龙，林熙的宠物，地狱世界的顶级生物，力量强大"
        },
        {
            "id": 1,
            "content": "“李少君”赫然就是其中之一。\n从开始到现在，他一直在祭炼法器，并没有加入进来。\n“多谢了。”\n林熙心中一动，开口道。\n“嗯。我此行的任务已经完成。大家后会有期。”\n阮道林向众人拱了拱手，然后化为一道仙气流光，向西而去。紧接着其他人也一一离去。\n“林熙，如果到了妖族世界，记得来找我啊！我一定会款待你的。”\n朱龙一脸热情道。\n“好的。我记住了。”\n林熙笑了笑。也为这个“朱龙”的热情所感动。\n“嗯。我们妖族不用法符。我就送你这个吧。”\n朱龙张嘴一吐，一口精气喷出，在空中聚散化形，眨眼之间，化为一只白色袖珍的“朱龙”，只有指甲大小。飘飘荡荡，仿佛棉絮一样，然后没入了林熙体内。\n“嘿嘿，这样就好了。以后，你若是进入妖族。在我们一族的领地。我就一定能感觉到，我留在你身上的气味。”\n朱龙憨憨道。\n林熙再一次感受到了这个憨厚“猪龙”的热情，真是想抗拒都没办法。\n“好了，我走了。”\n朱龙也不待林熙回答，挥了挥手，突然之间化为一道妖气，冲天而起，眨眼之间消失无踪。\n眨眼之间，林熙周围就只剩下他一个人了。\n“下去看看。”\n林熙心念一动，立即往正下方的那团悬浮的紫气坠去。\n“冰霜之井”有两名虚仙镇压，还有八名道根级的强者守护。正面硬闯，几乎是不可能的。\n如果能得到一位“虚仙”的帮助，那自然是最好不过。至少，比林熙一人独闯要好得多。\n哗啦！\n岩浆分开，林熙数息之间，就出现在了那团悬浮的紫气旁边。紫气浩然，宛如一团莲花绽放。在这团紫气之中，林熙看到一名白衣青年，剑眉星目，风度翩翩，气宇不凡。只是看一眼，就令人生出心折之相。\n“这人好一副卖相！”\n林熙心中暗道。\n单单这份气度外表，白衣青年就远远超过了其他的“虚仙”。在宗派之中，只有一些“真传弟子”才有这种气度。\n林熙心中了然，这个白衣青年应该就是阮道林口中的“李少君”。\n林熙仔细看去，只见李少君身前，紫火汇聚，隐约可见一枚奇异的法器，栲栳大小，半融化半凝聚，在紫火仙气中载沉载浮。\n虽然是半成品，但散发出来的气息极其厚重，仿佛山峦一般，令人备感压抑。而且法器内部，隐隐有一股蒙蒙的灰色雾气，散发出来。\n“他在祭炼一枚绝品法器！”\n林熙吃了一惊。\n那种灰色的雾气，正是绝品法器代表性的“混沌之气”。毫无疑问，这个李少君正在祭炼一件强大的绝品法器。正是因为如此，即便借助“大乾坤周天坎离阵”喷射了两天的强大火力，这件“绝品法器”都还没有炼成。\n按照道理，“虚仙”还不具备能力，祭炼“绝品法器”的。只有达到炼气十重“大圆满”，才能拥有这么雄厚的真气，祭炼“绝品法器”。\n但是，眼前的一切，显然巅覆了仙道世界的普遍常识。\n“这个人好雄厚的真气。”\n林熙心中暗道，眼中掠过一丝异色。\n紫火升腾，李少君身前的法器将凝而未凝，全身的真气更是沸腾到了极点，显然到了法器祭炼的关键时刻。这也是他没在出现，和众人打招呼的原因。\n不过，林熙也发现，此人明显遇到了难关，身前半液半固的法器，迟迟不能融化。\n“他的火焰温度不够，不足以融化后面的金属材料。”\n林熙眼中亮光一闪，随即手掌一扬，一股媲美太阳表面温度的“烈阳真火”，脱掌而出，飞向白衣青年身前的紫火之中。\n林熙这翻举动，显然出乎“李少君”的预料。不过，察觉到林熙并无恶意，李少君很快张开身周的护身仙气，将这团烈阳真火纳了进去。\n嗤！\n林熙的“烈阳真火”，已经是炼气十重大圆满的级别。配合火山底部，无处不在的高温，就算是百炼钢铁都要瞬间汽化了。但是碰到李少君身上那一块拳头大小的紫色金属，却只是表面呈现出一点点的融化迹像。\n“嗯？”\n林熙看到这一幕，眼皮跳了一下，难掩心中的吃惊：“这是什么金属，居然这么难以熔化。我的烈阳真火，已经达到炼气级别的极臻。在品质上，炼气级别不可能有比我更强的火焰了。”\n然而，林熙却没注意到，那一点点的融化迹像，落白衣“虚仙”李少君的眼中，却是一片惊喜。\n“好厉害的火焰！”\n李少君的眼中一片雪亮。\n只有他自己清楚，这块紫色金属有多么特殊。他手中的绝品法器能不能炼成，有多大的威力，完全取决于这块紫色金属。\n如果有非常厉害的仙道中人在此，一旦会认出来，这种金属正是“太狱紫金”。是仙道境的强者，祭炼“仙器”时所使用的仙器材料。\n如果“绝品法器”中加入这种金属，立即就坚不可摧，飙升到绝品巅峰，甚至是“次级仙器”的地步。\n虽然只是一块金属的差别，祭炼出来的法器却是天壤之别。\n不过，“太狱紫金”做为仙道材料，拥有一个特点，就是沸点极高，很难融化。\n他之前祭炼许多天，利用地底喷射的火力，都没有能够融化一丁点这块紫色金属。而现在，林熙随意射出的一团火焰，居然让这块“太狱紫金”出现了一点融化的迹像。\n这如何能让他不欣喜！\n“林熙，进来吧。”\n李少君的声音在林熙脑海中响起：“如果不介意的话，能否帮我个忙。助我融化这块紫金。”\n之前，众人的自我介绍，李少君听得清清楚楚，也因此知道林熙的名字。\n“哈哈。”\n林熙闻言嘴角露出一丝笑容：“恭敬不如从命，熔练法器只是举手之劳，正好，我也有件事情，想要和李兄请教一翻。”\n林熙说罢，也不客气，顺着“李少君”张开的真气通道，踏进了载沉载浮的“仙气护罩”之中。\n林熙并不知道那块“太狱紫金”的来历，不过，任何金属只要能融化一点，就能够全部融化。唯一所需的，只是时间而已。",
            "summary": "主人公林熙遇到了一位名为李少君的虚仙，李少君正在祭炼一件绝品法器。林熙为了帮助李少君融化一块特殊的金属（太狱紫金），进入了他的仙气护罩中。在这个过程中，林熙也提出了自己想要向李少君请教的问题。",
            "characters_in_summary": [
                "林熙",
                "李少君",
                "虚仙",
                "太狱紫金"
            ],
            "entity_info": "林熙 | 神宵宗内门核心弟子，与清莲圣女关系良好，与卡米拉建立了深厚的友谊关系，准备参加长老考核，与光禄圣子进行对话，与龙冰颜有敌对关系，可能面临挑战。与上官瑶雪、大长老、楚云羽等人有关系。与焚天凶魔有敌对关系。拥有法宝次元小仙袋和九火真龙罩。在死亡黑火山与焚天凶魔战斗。\n虚仙 | 林熙的对手，包括与他进行战斗的雷德道人和试图帮助他吸收火焰元素的二十多名虚仙。\n死亡大联盟盟主 | 大联盟的最高领导者，坐镇地底镇压阵图，被林熙吸纳大地锻火之精的行为所困扰，威胁林熙停止行动。\n地狱魔龙 | 地狱世界生物，与上官瑶雪一起观看林熙与雷德道人的战斗，后被上官瑶雪吓跑。\n摩图 | 地狱魔龙，林熙的宠物，地狱世界的顶级生物，力量强大"
        }
    ]
}