{
    "chapter_title": "第三百三十一章  进入冰霜之井 ",
    "chapter_summary": "冰原屠戮一名炼气第七重的妖族强者——八仙之一的尸妖，因有人在北部冰原屠戮妖族并闯入冰霜宫，决定采取行动。他与另一名道根期强者王石联手，前往冰霜宫外寻找并击杀凶手。第二章：林熙的思考房间内，冰霜宫长老林熙正默默思考如何应对即将到来的危机。他的任务是获取一千万斤的冰霜魔铁，但冰霜宫一个月的产量只有三百万斤，无法满足需求。第三章：万魔岭魔道炼气士一名万魔岭的魔道炼气士闯入林熙的房间，被冰霜宫的人发现，引发了一场战斗。林熙趁机逃离现场，开始实施他的计划。第四章：潜入冰霜之井为了获取足够的冰霜魔铁，林熙利用冰霜宫副宫主们交换时间的机会，潜入冰霜之井进行采集。在冰霜之井中，林熙面临严寒和危险的挑战，依靠强大的九火真龙罩保护，成功到达底部并找到了冰霜魔铁的采集地。",
    "characters_in_summary": [
        "林熙",
        "冰原屠戮者",
        "尸妖",
        "王石",
        "冰霜宫长老",
        "冰霜宫副宫主",
        "万魔岭魔道炼气士"
    ],
    "pre_entity_info": "林熙 | 神宵宗弟子，与兜率宫有恩怨，与地狱魔龙、卡米拉一起行动，掌握烈阳真火，击败玄武圣子。（新增：接受长老任务，前往穆玛峰换取冰霜魔铁）\n冰霜宫 | 穆玛峰上的妖族势力，林熙需要获取冰霜魔铁的地方。\n薛烈 | 仙罗派弟子，与林熙并肩作战，尊敬林熙。\n卡米拉 | 与林熙一起行动的伙伴，观看林熙与玄武圣子的战斗。\n吸血女王 | 吸血妖女的首领，被吸血女妖们用人类鲜血唤醒，成为林熙的女仆。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "一只苍白的手臂，青筋凸起，毫无血色，伸手抓住了法符。随后一双妖异的眼睛，缓缓的睁开来。这是一双蛇一般的竖瞳，黄金色，充满了冷酷的味道。\n在他背后，妖气腾腾，层层叠叠，隐隐显露出另一个世界的虚影，“妖族大世界”，传闻之中，妖族生活的世界。\n所有修炼到了炼气第七重的妖族强者，都能贯通到“妖族大世界”，从其中吸取本命妖气。\n这赫然是一头炼气第七重的妖族强者，“冰霜宫”的“八仙之一”。\n“哼！在北部冰原，妖皇座下，居然还有人敢屠戮我们妖族。杀了人，还敢跑到我们冰霜宫来。简直是胆大包天，不知死活！”\n本体为“尸妖”的道根期妖族，霍的站起身来。眼中的杀机一闪而逝。\n在妖族中，“尸妖”是最特殊的一族，在某种特殊的情况下，才成就了这种“尸妖”。\n大部分的“尸妖”都拥有人类血统，而且强大无比，躯体在妖气滋润下，产生了变异。身躯往往坚硬无比，实力，也超出大部分的同等级妖族。\n“王石，出来。跟我去杀个人！”\n“尸妖”眼睑一个开阖，立即一股强大的意识，向相邻的另一个密室传去。\n“哦？知道了！”\n一个苍老的声音响起，正是不久之前，把玄冰圣子等人接进来的，一名“冰霜宫”的副主，同时也是一位邪道散修。\n砰！\n只是数息之间，两名道根期的强者几乎同时离开房间……房间之中，林熙盘膝而坐，默默思考。",
            "summary": "一名炼气第七重的妖族强者——八仙之一的尸妖，因为有人在北部冰原屠戮妖族并闯入冰霜宫，决定采取行动。他召唤了另一名道根期强者王石，一起前往冰霜宫外杀死凶手。而房间内，林熙正在默默思考如何应对即将到来的危机。",
            "characters_in_summary": [
                "尸妖",
                "炼气第七重",
                "王石",
                "道根期强者",
                "林熙"
            ],
            "entity_info": "林熙 | 神宵宗弟子，与兜率宫有恩怨，与地狱魔龙、卡米拉一起行动，掌握烈阳真火，击败玄武圣子。（新增：接受长老任务，前往穆玛峰换取冰霜魔铁）\n冰霜宫 | 穆玛峰上的妖族势力，林熙需要获取冰霜魔铁的地方。\n薛烈 | 仙罗派弟子，与林熙并肩作战，尊敬林熙。\n卡米拉 | 与林熙一起行动的伙伴，观看林熙与玄武圣子的战斗。\n吸血女王 | 吸血妖女的首领，被吸血女妖们用人类鲜血唤醒，成为林熙的女仆。"
        },
        {
            "id": 1,
            "content": "“一个月的产量才300万斤。这个数量可是差得很大啊！”\n林熙脑海中转过许多的念头。\n执法长老的任务，是获取一千万斤的“冰霜魔铁”，至于手段，那就是林熙自己的问题。冰霜宫一个月的产量，才三百万，这和林熙所需的数量可差得不少。\n“我身上的丹药价值，加8枚纯阳仙丹，换算过来。也就是2万枚仙罗丹。就算向冰霜宫购买。也只是够买100万斤的冰霜魔铁，真是令人头疼啊，这样的话……，留给我的选择，根本就不多。”\n林熙皱起了眉头，苦苦思考。\n唯今之计。林熙想要凑齐1000万的冰霜魔铁，除非是自己去采集。这是唯一的办法。\n唯一值得庆幸的是，冰霜宫镇压的两尊虚仙大妖。暂时都跑去晋见妖界妖皇，称臣纳贡去了。否则的话，面对两尊“虚仙”。和八名道根期副宫主，这个长老任务基本就很难完成！\n“看来只有这个办法了，兹事体大，得好好计划……”\n林熙目中露出思忖的神色。\n轰隆！\n突然之间，一声巨响。从隔壁传来，紧接着伴随着一阵惊天的怒喝：“你们在干什么？你们敢对我们出手？!……”\n“哼！杀的就是你。——在极地冰原，敢杀戮我们妖族的，就是死路一条。动手！”\n一阵森冷剌骨的声音，从门外传来。\n“砰！”\n只一刹那间，林熙的旁边的墙壁就轰然震碎，露出一个大窟窿。一股气劲，裹夹着许多碎片，炸了过来。\n“是他！”\n林熙体内扩散出一股强横的真气，将所有的碎片挡了下来。\n他的目光闪烁，一眼就认出，隔壁那名穿着黑袍，身材魁梧的络腮胡壮汉，正是傍晚的时侯，抢了自己房间的那名魔道炼气士。\n他满脸的惊怒，迷惑多过震惊。显然脑海里还一片迷茫，没有搞明白眼前是怎么回事。\n不过，房外的人显然没准备给他这种机会。\n轰隆！\n一个眨眼之间，一股磅礴的妖气，如万马奔腾，横扫进来。这名络腮胡的壮汉虽然脑海还许多迷惑，但万魔岭的人，性情大多乖戾，一言不合拔刀相向的事情多的事。\n乍然受到攻击，立即怒吼一声，涛天的魔气汹涌而出。\n轰隆隆！\n无穷的真气爆炸开来，随即只听一声怒吼，震得整个穆玛峰都嗡嗡震颤了一下，那名万魔岭的强者立即化为一道黑影，冲破房顶，没入夜幕之中。\n“哪里走！”\n数道强大的气息，闪电般疾追而上。\n林熙所在的房间，早就化为废墟，但没有一个人注意到他。冰霜宫的人都去追杀那名壮汉去了。\n双方交手的气劲，强大无比，一般人恐怕早就受伤了。不过，林熙却并没有受伤。\n“这个家伙……住的是我的房间。……冰霜宫的人，找的是我！”\n林熙眼睛微眯，脑海中一道闪电猛然划过，立即就明白了真相。\n那名万魔岭的高手眼中的迷茫，没有丝毫作假。明显这些都在他的预料之外。\n“林熙，快离开那里。冰霜宫的人，找的是你！”\n就在此时，一个声音经若蚊呐，传入林熙的耳中。\n“玄冰圣子！”\n林熙心中一颤，立即分辨出了玄冰圣子的声音。\n原来他早就知道我的身份！\n林熙目中闪烁，脑海中闪过许多念头。不过这个时侯，也顾不得其他了。身躯一晃，立即化为一道闪电，贴着地面，激射而出。\n这个时侯，冰霜宫已经激起不少混乱。倒也没有人注意林熙。\n“趁着混乱，正好实施计划。”\n林熙心中一动，立即选了一个方向，快步离去。\n万魔岭的人狂妄自大，占了林熙的房间，遭了这个罪，也算自作自受。冰霜宫的凶狠歹毒，也不是什么好惹的主。\n若不是阴差阳错，和万魔岭的人换了房间。林熙这个时侯，恐怕已经被偷袭。然后陷入苦战之中。战斗的结果先不说，至少林熙想要获取一千万斤的“冰霜魔铁”的“长老任务”，就会彻底的流产。\n这两方林熙都没有好感，所以也由得他们狗咬狗。\n战斗并没有持续太久。当穆玛峰下的另外五名冰霜宫副宫主出手的时侯，就已经注定了这名万魔岭的魔道高手的结局。\n砰！\n随着一声重物坠地的声音，冰霜宫的战斗，很快结束。\n那名重伤络缌胡的壮汉，很快被死狗一样擒了下去。虽然他嘴里一直叫着“你们抓错人了”。但除了林熙。没多少人明白他话里的意思。\n“走！”\n林熙身躯一晃。立即消失在黑暗中。\n……\n“冰霜宫”的风波很快平息下来，一切又恢复了正常。\n入夜，就是“冰霜宫”举办售卖大会，销售“冰霜魔铁”的时侯。\n“轰隆！”\n一声巨响，“冰霜之井”中，一道身影仿佛大鸟一样。冲天而起。他的身下光华闪烁，闪现出五彩的光芒，更隐隐伴随着一丝微弱的雷火。\n“终于出来了！”\n赞叹声中。一名披着黑袍，束着黑龙冠的道人出现在虚空中。\n他身上气息如潮，体外披着一件华丽的紫金道袍。光芒甚至比他身下的法器还要耀眼。",
            "summary": "林熙是一名冰霜宫的长老，他的任务是获取一千万斤的冰霜魔铁。然而，冰霜宫一个月的产量只有三百万斤，与林熙所需的数量相差甚远。林熙开始思考如何解决这个问题。这时，一名万魔岭的魔道炼气士闯入林熙的房间，被冰霜宫的人发现，引发了一场战斗。林熙趁机逃离现场，开始实施他的计划。",
            "characters_in_summary": [
                "林熙",
                "冰霜宫",
                "万魔岭"
            ],
            "entity_info": "林熙 | 神宵宗弟子，与兜率宫有恩怨，与地狱魔龙、卡米拉一起行动，掌握烈阳真火，击败玄武圣子。（新增：接受长老任务，前往穆玛峰换取冰霜魔铁）\n冰霜宫 | 穆玛峰上的妖族势力，林熙需要获取冰霜魔铁的地方。\n万魔岭 | 阿傩魔祖所在的魔道世界，是仙道和魔道战争的导火索\n薛烈 | 仙罗派弟子，与林熙并肩作战，尊敬林熙。\n卡米拉 | 与林熙一起行动的伙伴，观看林熙与玄武圣子的战斗。\n吸血女王 | 吸血妖女的首领，被吸血女妖们用人类鲜血唤醒，成为林熙的女仆。\n王石 | 尸妖，冰霜宫的八仙之一，道根期妖族强者。"
        },
        {
            "id": 2,
            "content": "“差不多了。售卖大会要开始了！”\n道人目光如电，辨认了一下房间，然后化为一道闪电，消失在空中。\n呼！\n就在道人消失后不久，光芒一闪。一道黑影出现在了“冰霜之井”的旁边。\n“就是现在！”\n林熙身躯一晃，立即鹞鹰一般，钻入“冰霜之井”。\n每个月的十五号，都是冰霜宫的八位副宫主交换进入“冰霜之井”，采集“冰霜魔铁”的时间。林熙想要采集足够的“冰霜魔铁”，只有轮流交换的，那么短短一刹的时间。\n嗡！\n只是一刹那间，林熙就消失在“冰霜之井”中。\n……\n“呼！”\n狂风呼啸，一股股寒潮扑打在脸上，就像是鞭子抽打一眼。在“冰霜之井”中，无穷的寒潮从四面八方侵袭过来，无孔不入，仿佛要把人冻成冰块一样。\n“好冷！”\n林熙打了个寒噤。这个“冰霜之井”简直和刀山剑林差不多。七重以下的炼气士进入冰霜之井里面，简直就是找死。\n“九火真龙罩！”\n林熙心中暴喝一声，祭起手中强大的上品法器“九火真龙罩”。\n砰！\n一团光芒炸开，“九火真龙罩”立即把林熙全身罩入，把所有的寒气隔绝在外。在“九火真龙罩”的作用下，林熙立即化为陨铁一样，急速往下坠去。\n气温以不可思议的速度下降，以林熙的修为也感觉到了吃力和巨大的危险。\n“冰霜之井”中危险之中，远不像外人以为的那么简单。没有过人的修为，在这里就是死路一条。\n哪怕是冰系炼气士，也极有可能被冻结了真气，掉到“冰霜之井”的底部，那时就是死路一条。\n“嗡！”\n九火真龙罩嗡嗡震动，气温急剧下降，九火真龙罩表面迅速结出大块大块，厚厚的坚冰。许多坚冰甚至因为过厚，从九火真龙罩上掉了下去。\n林熙极力维持着，然而“九火真龙罩”已经因为过度的极寒，变得运转起来不那么灵活了。\n呼！\n大风呼啸，高度急速下降。\n二千丈，三千丈，四千丈……\n当高度下降到五千丈时，林熙目光一闪，赫然看到下方的边缘，出现一个平台。\n“是冰霜宫采集冰霜魔铁的地方！”",
            "summary": "道人林熙为了获取足够的冰霜魔铁，利用冰霜宫副宫主们交换时间的机会，潜入冰霜之井进行采集。在冰霜之井中，林熙面临严寒和危险的挑战，依靠强大的九火真龙罩保护，成功到达底部并找到了冰霜魔铁的采集地。",
            "characters_in_summary": [
                "道人林熙",
                "冰霜宫副宫主",
                "冰霜之井"
            ],
            "entity_info": "冰霜之井 | 冰霜宫内的地标性建筑，是冰霜魔铁的来源，充满冰寒能量。\n林熙 | 神宵宗弟子，与兜率宫有恩怨，与地狱魔龙、卡米拉一起行动，掌握烈阳真火，击败玄武圣子。（新增：接受长老任务，前往穆玛峰换取冰霜魔铁）\n冰霜宫 | 穆玛峰上的妖族势力，林熙需要获取冰霜魔铁的地方\n万魔岭 | 阿傩魔祖所在的魔道世界，是仙道和魔道战争的导火索\n薛烈 | 仙罗派弟子，与林熙并肩作战，尊敬林熙\n卡米拉 | 与林熙一起行动的伙伴，观看林熙与玄武圣子的战斗"
        }
    ]
}