{
    "chapter_title": "第三百九十六章  中计 Ｔ ",
    "chapter_summary": "八名道果强者神秘失踪，引发了太元宫的杨玄黄、李乾天等人的关注。经过调查，他们发现失踪的道果强者已与妖族联手，并主导了诱杀行动。为了报复，太元宫决定采取行动，给予妖族重创。在关键时刻，卡米拉和林熙等人执行重要任务，而杨玄黄、李洪荒等圣王级强者则在附近等待伏击妖族。一场激战在太元、兜率、太阿三派与妖族之间展开。然而，杨玄黄发现他们的敌人并非当前位面，而是另一个位面。在这个位面，三派的弟子损失惨重。意识到中计后，杨玄黄、李洪荒等人立刻准备前往另一个位面救援。",
    "characters_in_summary": [
        "杨玄黄",
        "李乾天",
        "卡米拉",
        "林熙",
        "李洪荒",
        "八名道果强者",
        "妖族"
    ],
    "pre_entity_info": "杨玄黄 | 仙道宗派成员，太元宫弟子，与林熙有敌对关系\n李乾天 | 三派弟子之一，发现卡米拉的分身，加速追捕林熙等人的行动\n卡米拉 | 吸血女王，与林熙合作，共同对抗仙道宗派\n林熙 | 玄武圣子，与杨玄黄有敌对关系，与东方仪共同对抗陈洞天，与卡米拉一起行动，与杨玄黄有敌对关系\n李洪荒 | 与杨玄黄共同对抗林熙，太元宫弟子。\n地狱魔龙 | 林熙的坐骑，强大的神兽，地狱魔龙的同伴，与林熙一起行动\n风暴之门 | 一个连接多个位面的门户，是仙道宗派和妖族的战场\n金铜领主 | 金钢不坏的妖类异种，炼气第九重，极度易怒，喜欢无常，草芥人命\n普洛斯 | 王冠之峰的妖族主宰，极度仇恨人类，与林熙等人的计划相悖",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "这些“道果强者”一失踪就是八名，这可不是个小数目。\n哪怕是在最凶险的地狱大世界，太元宫都很少有这么大的损失。\n一旦上报上去，那就是大事件了！\n抓捕一个神宵宗的弟子，居然损失这么多的炼气强者。这对于众人来说，是无法接受的，也会在长老面前，突显出众人的无能。\n“他们几个并不是小孩，不可能存在走失了这种事情。而且过去这么久，至少应该通报一声。三个位面，八名道果级的师弟消失，这决不是偶然。”\n杨玄黄目中闪过一丝精光：“我可以肯定，他们已经死了！”\n此言一出，众人都沉默了。\n这一点，并不是没有人想过，只是没有人像杨玄黄这样，说得这么肯定。\n“可是，孙师兄他们，实力都是很强的。在这个位面，又有谁可以杀了他们，而且，连我们救援都来不及？”\n一名太元宫年轻弟子道。\n“正常情况下，是不太可能。但决不是没有。”\n杨玄黄目中闪过一丝锋利的光芒：“比如说，王冠大位面就有九头这样的大妖！”\n宫殿里，众人闻言都浑身一震，露出惊诧的神色。\n“师兄，你是说风暴之门里的妖族？”\n“怎么可能？”\n“它们怎么敢主动攻击我们?”\n“他们不可能这么大胆！敢挑战我们太元宫！那简直是自找死路！”\n…………\n众人瞠目结舌，都是一脸的不可置信。\n在众人的潜意识里，“妖族”就是被狩猎的对象，根本不可能敢主动挑衅太元宫这种大派。那简直是螳臂挡车，自取死路！\n特别是，太元、兜率、太阿三派现在已经在风暴之门中。聚集了大量的弟子，强者如云。\n“不要忘了，我们这段时间。可是和周围三个位面中的妖族，发生了激烈的冲突。很多师弟，都把这次追捕，当成赚取功勋值的机会了。”\n杨玄黄眼中露出一丝洞察的光芒：“不要忘了，我们现在堵死了王冠大位面周围的所有空间通道，对于这几个位面形成合围之势。这个位面中的那几头大妖。感觉到了威胁。所以才会攻击我们，也不是不可能的。”\n“这——”\n众人沉默不语，乍一感觉，杨玄黄说得似乎只是自己的猜想。然而仔细思考，却又未尝不可能。\n妖族的本体，就是野兽。对于这种危胁。最为敏感。\n或许这些位面妖族，感觉到了危胁，以为是针对他们的。也不一定。\n当然，这也不能算是错误。\n太元宫方面，确实有过。在抓住林熙之后，铲除这些位面妖族的想法！\n“杨师兄，之前我们多次发现，那个神宵宗弟子的踪迹。他会不会和这件事情有关系？”\n一名太元宫的青年弟子道，他的关顶。悬浮着两枚“道果”。\n三派弟子和那些妖族发生的冲突，大部分都和那名“神宵宗弟子”留下的踪迹有关。这是大家都知道的事情。\n“应该不太可能！”\n杨玄黄略一思考，立即斩钉截铁道：“这些位面妖族极其残暴，而且，由于我们仙道修士一直在这里狩猎。所以，这里的妖类大部分都很憎恨人类，不太可能和仙道炼气士联手。越高明的妖族，越是如此。王冠之峰上的那头十重大妖，好像还杀过不少炼气士，听说，都没有多少仙道弟子敢从那里经过了。那个林熙，想要和这些妖族联合，是不太可能的。他应该还没有那么大的能耐！”\n“师兄说的有理，这应该只是偶然。”\n众人微一思忖，也点了点头。\n一个仙道弟子和妖族联合，这想想都有些天方夜谭了！就连那名开口提起此事的太元宫弟子，自己都觉得有些荒谬了。\n这一刻，就连杨玄黄都没有料到，林熙不但和妖族联合，做到了他眼中不可能的事情，而且，更是主导了整个诱杀行动。\n轰！\n突然，一道金光从天而降，坠落在亭子中。光芒敛去，露出一个人来，目光锋利，气息凛冽。\n“乾天师兄！”\n看到这人，众人纷纷低下头来，躬身行礼。\n“查到了吗？”\n杨玄黄眼睛一亮，立即问道。\n“查到了！”\n李乾天张开手掌，露出一块“影音石”来：“真正的情况，你们自己看吧！”\n一股仙气输入，“影音石”中光芒迸射，就在众人的眼皮底下，演化出一片位面的虚影来。\n呼！\n无数的山川，起起伏伏，大量的妖族聚汇，站在山川大地上，对天发出嗜血的咆哮。\n“杀！——”\n“杀！——”\n“杀！——”\n…………\n涛天的喊杀声，震烁天地。\n看到这副场景，众人都变了脸色。\n“孙师弟他们的死，果然是这些妖类搞的动作！”\n李乾天衣袖一振，眼中露出一片凛冽的杀机：“他们居然还要准备攻击我们，真是不知死活的东西！”\n“哼！既然他们想要战争，那就成全他们吧！”\n杨玄黄目中也显露出一股阴冷的杀机：“师弟，传令下去，让他们别轻举妄动，一切装做不知道。我要给他们一个大大的惊喜。”\n“嗯，知道了。”\n李乾天身形一晃，立即拔空而起，化为一道金光破空而起。\n…………\n“王冠大位面”内，山川起伏，“普洛斯”站立在高山上，身姿霸气而凛冽。\n高山下。大量的妖族密密麻麻，气氛一片肃杀。\n这个时侯，哪怕是林熙沉默起来，都感觉到一股无形的压力和紧张的气氛。\n“终于要开战了！”\n地狱魔龙浑身筛糠般抖动，激动的打了鸡血一样。",
            "summary": "八名道果强者神秘失踪。太元宫的杨玄黄和李乾天等人怀疑这是王冠大位面周围的妖族所为。经过一番调查，他们发现了真相：失踪的道果强者已与妖族联手，并主导了诱杀行动。为了报复，太元宫决定采取一系列行动，给妖族一个惊喜。",
            "characters_in_summary": [
                "杨玄黄",
                "李乾天",
                "王冠大位面",
                "妖族"
            ],
            "entity_info": "杨玄黄 | 仙道宗派成员，太元宫弟子，与林熙有敌对关系\n李乾天 | 三派弟子之一，发现卡米拉的分身，加速追捕林熙等人的行动\n地狱魔龙 | 林熙的坐骑，强大的神兽，地狱魔龙的同伴，与林熙一起行动\n林熙 | 玄武圣子，与杨玄黄有敌对关系，与东方仪共同对抗陈洞天，与卡米拉一起行动，与杨玄黄有敌对关系\n风暴之门 | 一个连接多个位面的门户，是仙道宗派和妖族的战场\n金铜领主 | 金钢不坏的妖类异种，炼气第九重，极度易怒，喜欢无常，草芥人命\n普洛斯 | 王冠之峰的妖族主宰，极度仇恨人类，与林熙等人的计划相悖"
        },
        {
            "id": 1,
            "content": "“能不能成功，就看现在了。”\n卡米拉脸上浮过一抹忐忑的神色。\n对于这次的行动，她也没有太多的把握。这次行动的结果，太重要了。一旦失败。那就是断绝所有的希望。那个后果根本承受不起。\n天空中，“普洛斯”缓缓的举起了手臂。\n“终于要来了……”\n林熙深吸了口气。\n计划进行到这里，已经是最后的关键时刻了。\n“出发！”\n“普洛斯”的手臂重重的挥下。\n“吼！——”\n“唳！——”\n“杀！——”\n一刹那间，天摇地动，茫茫多的妖族，仿佛潮水一般。朝着位面通道的方向，蜂涌而去……\n……\n邻近“王冠大位面”的空间之中，太元宫弟子一切如常。然后在大量的三派弟子之中。\n三道如山般的身影，傲然而立。\n杨玄黄、李洪荒，李乾天。一名“三果圣王”，还有数名“道果强者”，如一杆杆大枪一样，扎在大地上。\n王冠大位面的妖族自以为做的隐秘，却不知道。它们的行动，早被太元宫注意到。连它们集结的方向和目标，都落入太元宫等人的眼中。\n杨玄黄、李洪荒等人，此刻就是在这里守株待兔，准备给这些妖族大军一个巨大的惊喜！\n“应该来了吧！”\n一阵狂风吹过，杨玄黄突然开口道。\n“让他们来吧。杀光它们！”\n李洪荒淡淡道，声音中显露出一股冷酷至极的味道。\n在“李洪荒”、“杨玄黄”这种顶级强者面前，那些低级的“飞禽走兽”，来多少都没有意义。\n圣王级的强者，爆发出来的力量，是那些位面中的妖族，不可想象的！\n虽然李乾天带回来的影像中，王冠大位面中的妖类，显得一片茫茫。但是这种空有数量，却没有质量的大军，在他们这种真正的强者眼中，就是土鸡瓦狗一样，不堪一击！\n“吼！——”\n突然之间，天摇地动，茫茫多的妖族，配合着风暴之门中的野兽、妖兽，犹如过江之卿一般，从远处的“空间通道”中，喷发出来。\n呼！\n天地之间，顿时狂风大作。\n整个位面之中，都是一片肃杀的气氛。\n“哼！来了！”\n李乾天冷笑一声，目中闪耀着耀眼的寒光。\n轰隆！\n大地震动，犹如千军万马，奔腾而来。来自“王冠大位面”的，并不仅仅是妖族，还有更多的的妖兽，动物，看起来气势惊人。",
            "summary": "在关键时刻，卡米拉和林熙等人为执行重要任务而紧张。太元宫的杨玄黄、李洪荒和李乾天三位圣王级强者已经察觉到王冠大位面的妖族行动，并在附近等待伏击。大量妖族和妖兽从空间通道涌出，气势惊人。",
            "characters_in_summary": [
                "卡米拉",
                "林熙",
                "杨玄黄",
                "李洪荒",
                "李乾天"
            ],
            "entity_info": "卡米拉 | 吸血女王，与林熙合作，共同对抗仙道宗派\n林熙 | 玄武圣子，与杨玄黄有敌对关系，与东方仪共同对抗陈洞天，与卡米拉一起行动，与杨玄黄有敌对关系\n杨玄黄 | 仙道宗派成员，太元宫弟子，与林熙有敌对关系\n李洪荒 | 与杨玄黄共同对抗林熙，太元宫弟子。\n李乾天 | 三派弟子之一，发现卡米拉的分身，加速追捕林熙等人的行动\n地狱魔龙 | 林熙的坐骑，强大的神兽，地狱魔龙的同伴，与林熙一起行动\n风暴之门 | 一个连接多个位面的门户，是仙道宗派和妖族的战场"
        },
        {
            "id": 2,
            "content": "近了，近了，更近了……\n当双方之间，只剩下十多万丈时，杨玄黄终于举起了手臂：“杀！——”\n轰隆！\n声音一落，大量的太元、兜率、太阿弟子，冲霄而起。各色各样的磅礴真气、气墙、剑气，法器，组成一道浩浩荡荡的洪流，向着前方的妖族冲了过去。\n“真武**！”\n一个声音响彻天地，杨玄黄突然破空而出，眨眼之间，化为一道耀眼的“太阳”，喷薄出无穷无尽，灼热的光芒，一瞬间冲入对面的妖族大军中！\n轰！\n犹如九天的太阳落入人间，杨玄黄所过之处，摧枯拉朽。只见光芒夺目，无数的妖族、妖兽，连惨叫都来不及，就纷纷化为飞灰。\n轰隆！\n当杨玄黄停下来，周围数千丈之内，空无一人。大地上，落着一层厚厚的飞灰，至少三、四千的妖族、妖兽化为尘土。\n“太山**！”\n同一时间，李洪荒暴喝一声，对着妖族气息最强悍，最密集的一处地方，虚虚拍出一掌。刹那之间，只听轰隆一声，一道巨大无朋的手掌重重落下，不管是炼气第四重、五重、六重，还是七重的妖族，只一招，立即化为飞灰。\n同一时间，太元、兜率、太阿三派弟子，也跟着出手。无穷的真气洪荒、剑气，还有法器，统统落到这些妖族大军之中。\n只听惨叫连连，太元、兜率、太阿三派大军，简直是势不可挡，大量的妖族在三派弟子的攻击，化为飞灰。\n妖族毕竟是妖族，在修练天赋上，比不上仙道修士。更何况，仙道修士还有法器的帮助。而且，太元、兜率、太阿三派弟子彼此之间，互相配合，极有默契，根本不是妖族这样的乌合之众。\n一时间，妖族大军损失惨重！\n“吼！——”\n源源不断妖族，从位面通道中喷薄而出。而太元、兜率、太阿三派弟子，在“杨玄黄”、“李洪荒”等几名强大圣王的带领下，却是中流砥柱一般，任由妖族大军如何冲击，都岿然不动。\n反倒是来自“王冠大位面”的妖族，损失惨重。辽阔的大地，到处都是抛洒的尸体。\n时间慢慢过去，妖族大军损失越来越大，但是“杨玄黄”等人却渐渐感觉到一丝不对劲。\n“不对！”\n杨玄黄突然暴喝起来，心脏突然抽搐了一下：“那些顶级的妖族呢？八重、九重、十重的大妖呢？！——”\n“杨玄黄”环目四顾，目光不断的掠过地上的尸体。\n没有！\n没有！\n没有！——\n根本没有八重、九重、十重大妖的尸体！\n“怎么会没有？！……”\n杨玄黄心中狠狠的抽搐了一下，他的脑海中闪过许多念头。然而仔细回响，战斗到现在，他居然是没有遇到过一个七重以上的妖族。\n“不好！我们被骗了！！……”\n杨玄黄如遭雷击，脸上瞬间苍白，毫无血色：“他们进攻的，根本不是这个位面！”\n“什么！！”\n“啊！——”\n李洪荒、李乾天神色大变，一个个如遭雷殛：“怎么可能！”\n“嗖！”\n突然之间，一道金黄色的流光，突然穿破虚空，出现虚空之中。这道流光刚一闪现，立即发出剌耳的锐啸，向着杨玄黄飞去。\n“不好！我们中计了！”\n三人见到这道锐啸的流光，神色大变。\n这道突然流光，乃是太元宫在紧急情况下，才会使用的一种“法符”，不到十万火急，根本不会动用。\n唰！\n杨玄黄手掌一抄，接过手里。\n“快！赶往另外一个位面！”\n杨玄黄高声咆哮道。\n这一刻，他简直要气疯了！\n他回头看了一眼，那个空间通道之中，喷薄出来的妖族，已经越来越少，非常稀薄了。而王冠之峰那头十重的大妖和那几头九重的“妖族领主”依然没有出现！\n他被骗了！居然被几头风暴之门的妖族骗了！\n这几头顶尖妖族以上万的普通妖族为代价，吸引了他们的注意。而私底下，却带着精锐，偷袭了太元、兜率、太阿三派，在另外一个位面的“大军”！\n这一刻，三派在另一个位面中的弟子，损失惨重！\n“该死！该死!该死！这些混蛋，真是气死我了！——”\n杨玄黄这一刻，肺都在气炸了。\n“快走！——”",
            "summary": "太元、兜率、太阿三派与妖族展开了一场激战。双方激战正酣时，杨玄黄发现他们被几头顶尖妖族欺骗，目标并非当前位面，而是另一个位面。三派在另一个位面的弟子损失惨重。杨玄黄、李洪荒等人意识到中计后，立刻准备前往另一个位面救援。",
            "characters_in_summary": [
                "杨玄黄",
                "李洪荒",
                "太元",
                "兜率",
                "太阿",
                "妖族"
            ],
            "entity_info": "杨玄黄 | 仙道宗派成员，太元宫弟子，与林熙有敌对关系\n李洪荒 | 与杨玄黄共同对抗林熙，太元宫弟子。\n卡米拉 | 吸血女王，与林熙合作，共同对抗仙道宗派\n林熙 | 玄武圣子，与杨玄黄有敌对关系，与东方仪共同对抗陈洞天，与卡米拉一起行动，与杨玄黄有敌对关系\n李乾天 | 三派弟子之一，发现卡米拉的分身，加速追捕林熙等人的行动"
        }
    ]
}