{
    "chapter_title": "第四百四十四章  晋升符箓！ Ｔ ",
    "chapter_summary": "主人公林熙回忆起了关于十二时兽的信息，发现已经有六头被抓住，而他和手中持有的时之午兽以及其他五头时间灵兽的能量则是剩下的五头的关键。为了提升自己的力量，林熙决定捕捉其他五头时间灵兽来吸收它们对应的时间之力。在吸收时之午兽的能量后，林熙成功地积累了大量法力并突破了瓶颈，晋升到了炼气第六重“符箓期”。然而，这个过程受到了其他顶尖强者的阻挠，他们试图阻止林熙的修炼。尽管面临挑战，但林熙凭借坚定的意志和强大的力量成功抵挡住了他们的攻击，继续专注于修炼。他成功吸收了时之午兽的能量，成为了一名更加出色的修士。",
    "characters_in_summary": [
        "林熙",
        "十二时兽",
        "时间灵兽",
        "顶尖强者"
    ],
    "pre_entity_info": "林熙 | 武道天才，与李乾天有敌对关系；与杨玄黄、李洪荒共同对抗妖族，计划逃离王冠大位面以躲避太元宫的追捕；与李少君互为对手，共同对抗杨玄黄；与卡米拉、地狱魔龙是盟友，共同对抗妖族\n十二时兽 | 传说中的神秘生物，拥有强大力量，引发各方争夺\n仙道弟子 | 神宵宗内两位长老的弟子\n时之午兽 | 十二时兽之一，被地狱魔龙意外获得\n玄武大壁垒 | 玄武圣子所拥有的金属大圆球，具有防御力极强，能够反弹攻击的特点，林熙无法攻破\n地狱魔龙 | 林熙的伙伴，强大的龙族；与卡米拉、林熙共同对抗妖族",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“那应该就是‘十二时兽’中的其他五头了……”\n林熙想起卡米拉传过来的信息，心中若有所思。\n风暴之门的“紫光海”，共有十二头时间灵兽，对应十二种时辰之力。不过，在过去的漫长时间里，六头已经被抓走了。加上林熙手中的这头“时之午兽”，林熙感应中的那五团能量，正好就是其他的五头“时间灵兽”。\n林熙倒是有心去把其他五头“时间灵兽”一网打尽。不过，只有捕捉到对应的“时间灵兽”，才能吸收对应的时间之力，这点是无法更改的。\n“嗡！”\n林熙双眸一闭，立即开始吸纳感知中的这团“时间之力”。\n轰！\n仿佛一团火光迎面轰来，林熙全身一震，立即感觉一股庞大的力量，穿透时空，轰入自己体内。\n噼哩啪啦！\n无数真气颗粒坍塌、压缩的声音，林熙体内雄浑的法力，突然之间，再次动弹起来。遍布七经八脉的真气颗粒，在这股时间能量、空间能量和元气能量的冲击下，如同复活、苏醒过来了一样，再次进一步的压缩。\n“好！”\n林熙浑身一震，精神大振。\n他的积累太过雄厚。法力期的修为就已经可以媲美九重道果强者。这虽然带来了常人梦魅以求的强大力量，却也使得林熙想要晋升，在常人的十几倍，甚至二三十倍以上。\n虽然表面看起来，林熙好像随时都要突破到炼气第六重“符箓期”，但这一点点的距离，却需要付出。比前面付出的加起来还要多的努力！\n而现在，借助“时之午兽”的能量，林熙终于获得了突破的契机。\n轰隆！\n林熙体内发出山崩海啸的声音。七经八脉中数以十亿、百亿计的真气颗粒，全部沸腾起来，再次向着内部坍塌、收缩。\n他的真气原本就已经很致密。几乎是压缩到了极点。但是现在，居然急剧压缩起来。\n咔嚓嚓！",
            "summary": "林熙想起了关于十二时兽的信息，其中六头已经被抓走，而他手中的时之午兽和其他五头时间灵兽的能量正是剩下的五头。林熙打算抓住其他五头时间灵兽以吸收对应的时间之力。在吸收时之午兽的能量后，林熙积累了丰厚的法力得到了突破的契机，即将晋升到炼气第六重“符箓期”。",
            "characters_in_summary": [
                "林熙",
                "十二时兽",
                "六头时间灵兽",
                "时之午兽"
            ],
            "entity_info": "林熙 | 武道天才，与李乾天有敌对关系；与杨玄黄、李洪荒共同对抗妖族，计划逃离王冠大位面以躲避太元宫的追捕；与李少君互为对手，共同对抗杨玄黄；与卡米拉、地狱魔龙是盟友，共同对抗妖族\n十二时兽 | 传说中的神秘生物，拥有强大力量，引发各方争夺\n时之午兽 | 十二时兽之一，被地狱魔龙意外获得\n仙道弟子 | 神宵宗内两位长老的弟子\n玄武大壁垒 | 玄武圣子所拥有的金属大圆球，具有防御力极强，能够反弹攻击的特点，林熙无法攻破\n地狱魔龙 | 林熙的伙伴，强大的龙族；与卡米拉、林熙共同对抗妖族"
        },
        {
            "id": 1,
            "content": "骨节脆响，一股新生的恐怖的气息，凝如实质，仿佛雨后春笋一样，从林熙身上迸发出来。\n“老大！”\n摩图浑身哆嗦了一下，吓得退到了“玄武大壁垒”的边缘。\n林熙此时全部心神都沉浸在修炼之中，涌涌不断的时间之力，透过时间缝隙，借助“时之午兽”的身体。源源不断的涌入到了他的体内。\n这些混合在“时间之力”的能量，一分为二，一部分涌入他的身体，改造他的肉身，增加他的身体潜能；而另一部分。则涌入到了林熙的脑海之中，和他的精神力量融合为一，不停的壮大着他的精神力量，同时提升林熙的灵魂潜能！【无弹窗小说网>\n两种改造，同时进行，并行不悖。同时挖掘、提升着林熙的潜力和实力。\n在这股磅礴的外部能量的冲击下，林熙的体内起了一阵天翻地覆的变化。真气已经压缩了至少一半，并且还在强化。\n冥冥中，林熙已经触摸到了通往“符箓期”的最后一层屏障！\n“给我突破吧！”\n林熙猛然暴喝一声，磅礴的“时间能量”汹涌而下，顿时如泄闸之水——\n轰隆！\n地动天摇，由量变而质变，在林熙的丹田“雷池”之中，数十颗真气颗粒坍塌消失，而在这些颗粒的中间，一枚凝如实质，形如“雪花”的东西，诞生了出来！\n符箓！\n林熙的法力压缩到极点，终于诞生了第一枚符箓！\n而“真气符箓”诞生的，恰恰正是达到“炼气六重”的象征！\n第六重的符箓期的强者体内，运行的不再是纯正的元气、真气，又或者法力，而是一枚枚能量构成的，拥有不可思议能力的符箓！\n——经历了这么长的时间，吸纳了这么多磅礴的能量，林熙终于借助“时之午兽”，突破了瓶颈，达到了“炼气第六重”符箓期！\n轰隆隆！\n如同“多米诺骨牌”效应一样，一瞬间源源不断的真气符箓，从林熙体内诞生出来，第二枚，第三枚，第四枚……\n林熙全身的真气颗粒压缩、消失，而在丹田中的“真气符箓”，一枚枚如同雨后春笋般，接连不断的诞生出来。\n第一百枚，第一千枚，第一万枚……百万枚！\n短短时间内，林熙的体内诞生的“真气符箓”犹如井喷般爆发出来。并且还在增长。\n嗡！\n一股庞大的气息，从他体内散发出来。与原来相比，根本何止强大了一倍！\n轰隆！\n一股庞大的力量，横空而至，突然猛烈的撞击在了林熙的“玄武大壁垒”上。紧接着第二道，第三道！\n三道庞大的力量，沿着三个不同的方向，接连震动到“玄武大壁垒”上。\n龙冰颜、慕容远、公孙亮也感觉到了“玄武大壁垒”内的异样，接连出手，攻击“林熙的玄武大壁垒”。\n三名顶尖强者同时出手，林熙体内的能量，立即衰减，源源不断的被玄武大壁垒内的“三座阵法”抽走，然后林熙体内，“万皇图”轰然洞开，大量的太古龙元轰鸣着，涌入林熙体内。\n这次涌入的“太古龙元”远比任何一次，都要庞大的多。大量的“太古龙元”源源不断的转化成林熙所需的“真气符箓”，然后又输入到“玄武大壁垒”内的三座古老阵法中！\n林熙纹丝不动，任由龙冰颜等人攻击“玄武大壁垒”，自己则全副心神放到了吸收“时之午兽”的能量上。\n“公孙亮，慕容远全力出手，无论如何，不能让他安心修炼！”\n龙冰颜望着中央的“玄武大壁垒”对两人道。\n紫光海中，那头“守护兽”已经消失不见。本来守护兽还有一段时间才会离开的。但是“守护兽”是“十二时兽”召唤出来的。\n林熙吸纳“时之午兽”的力量，也影响到了这头“守护兽”。还差一点时间，这头守护兽就消失了。\n正是因为察觉到这一点，龙冰颜才越发感觉到“玄武大壁垒”内有异，暗暗猜测林熙有可能正在吸收“时之午兽”的力量。\n如今没有了紫光海的“守护兽”拖后腿，龙冰颜等人再无顾忌，哪里还会让林熙安心修炼。\n轰轰轰！\n一道道磅礴的仙气，源源不断的轰在“玄武大壁垒”上，然而，“玄武大壁垒”哪里是那么好破的。\n三人的攻击不但没有打破“玄武大壁垒”，反而差点再次伤到自己。\n“这到底是什么东西，怎么会这么坚固！”\n公孙亮终于变色。\n以他的实力，配合在人之力，哪怕是件法器，也要打破了。\n“用法器，玄武大壁垒能够反震真气，控制法器试试！”\n龙冰颜立即道，她的眼中闪过一丝凌厉的光芒。\n轰轰轰！\n没有任何犹豫，三人都擎出了自己的法器，各自喷出一口精气，然后使尽全身力气，轰落到了“玄武大壁垒”上。\n咔嚓！\n“啊！——”\n慕容远惨嚎一声，一股庞大的力量反震过来，右手臂骨咔嚓一声，竟然是直接折断了。\n“噗！——”\n公孙亮受伤更重，直接震飞出去，胸口坍陷了一般，噗的喷出一口鲜血，满嘴鲜红。\n龙冰颜神色好一点，但也是神色惨白，显然也受了伤。\n“怎么可能！它居然挡住了我们三个人的法器！”\n“仙器都没有这么变态！这枚法器怎么可能有这么厉害……公孙亮、慕容远脱口惊呼，一脸的骇然。他们虽然已经听龙冰颜提醒过，但还是没有想到，这件法器的防御，居然强到这种不可思议的，变态的地步！\n在某种程度上，这已经超越了仙道中人的认知！\n尤其让两人震动的是，如此强大的法器，两人之前却从来没有听说过。甚至说，在仙道大世界中，也没有多少人听说了。\n两人却不知道，这枚法器乃是兜率宫“玄武圣子”的法器。玄武圣子虽然地位不凡，但是和公孙亮这种圣王相比，身份还隔着三个境界。公孙亮没有听过也是正常。\n而且，兜率宫“青蛟“、“暴雪”、“藤龙”、“玄武”四圣子向来如影随形，平常需要玄武圣子动用“玄武大壁垒”来防守的机会，还真是不多。所以知道这件法器的也不多。\n“这件法器是兜率宫玄武圣子的法器，乃是他在一处上古遗迹中所得，只看这件法器落在他手里，就知道玄武圣子恐怕是凶多吉少了……”\n龙冰颜叹息一声，将“玄武大壁垒”的事情，简单的说了一遍。\n“玄武大壁垒”的名声，她早就听说过。虽然知道，在“玄武圣子”手中，没有发挥出真正威力。但是当林熙拿这件法器来对付他们的时侯，龙冰颜心中还是不禁深深的倒抽了一口气。\n“老鼠拉龟，无处下手”，这就是几人目前的处境和感觉！",
            "summary": "主人公林熙通过借助时之午兽的力量，成功突破瓶颈，达到了炼气六重的符箓期。在这个过程中，他吸收了源源不断的时间之力，提升了自身的潜力和实力。然而，这一过程遭到了其他顶尖强者的阻挠，他们试图打断林熙的修炼。尽管如此，林熙依然凭借强大的意志和力量，成功抵挡住了他们的攻击，继续专注于修炼。他成功吸收了时之午兽的能量，成为了一名更加强大的修士。",
            "characters_in_summary": [
                "林熙",
                "时之午兽",
                "其他顶尖强者"
            ],
            "entity_info": "林熙 | 武道天才，与李乾天有敌对关系；与杨玄黄、李洪荒共同对抗妖族，计划逃离王冠大位面以躲避太元宫的追捕；与李少君互为对手，共同对抗杨玄黄；与卡米拉、地狱魔龙是盟友，共同对抗妖族\n时之午兽 | 十二时兽之一，被地狱魔龙意外获得\n十二时兽 | 传说中的神秘生物，拥有强大力量，引发各方争夺\n仙道弟子 | 神宵宗内两位长老的弟子\n玄武大壁垒 | 玄武圣子所拥有的金属大圆球，具有防御力极强，能够反弹攻击的特点，林熙无法攻破"
        }
    ]
}