{
    "chapter_title": "第四百七十二章  请仙丹 ",
    "chapter_summary": "林熙在与龙冰颜的战斗中获胜，但对她的实力仍有疑虑。第五神妃透露，龙冰颜被封印了大部分修为，一旦解除将变得强大。林熙计划在龙冰颜突破封印前击败她。他与龙冰颜有深仇，但拒绝用破坏她的清白来报复。第五神妃试图说服他，但他坚决拒绝。她给了他一些礼物，包括名为\"请仙丹\"的药丸和禁锢符等。尽管林熙接受礼物，但他察觉到\"请仙丹\"中的黑暗能量，开始对第五神妃产生警惕。",
    "characters_in_summary": [
        "林熙",
        "龙冰颜",
        "第五神妃",
        "无"
    ],
    "pre_entity_info": "林熙 | 武道天才，与李乾天有敌对关系；与杨玄黄、李洪荒共同对抗妖族，计划逃离王冠大位面以躲避太元宫的追捕；与李少君互为对手，共同对抗杨玄黄；与卡米拉、地狱魔龙是盟友，共同对抗妖族；在仙道大世界寻找所需材料。与水火道尊有关联，修成《水火**》。\n龙冰颜 | 神宵宗弟子，与林熙一起对抗妖族\n第五神妃 | 神秘女子，神子的神妃之一，身份尊贵，拥有强大的力量（出现在当前剧情中）\n无 | 无\n空圣王 | 神宵宗十大圣王之一，邪圣山所在主峰的主人，性格孤僻、暴戾且诡异，地位崇高\n小洞天 | 第五神妃的居所，用特殊材料制成，混合仙气和大量空间能量，浓郁仙气如同燃烧的火焰，汇聚仙气质量远高于空圣王，林熙进入后与第五神妃见面。\n神宵宗 | 林熙所在的门派，位于王冠大位面，是林熙等人对抗妖族的地方。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "这一点，林熙已经有过深深领教，也印象深刻。\n不过，有一点林熙暂时无法理解的是，“第五神妃”的力量，应该是远远超出“龙冰颜”，按理应该是她压制龙冰颜，怎么听她的意思，好像还反过来了一样。\n“师姐还真是的看得起我啊。”\n林熙笑了起来，不过心中却有种很怪异的感觉，有种卷入了“神子”的后宫争斗的感觉：“不过，师姐的好意我心领了，但是暂时我恐怕还没有这种想法。——龙冰颜或许厉害，但那都是以前的事了。我能对付得了她一次，就能对付得了她第二次。事实上，如果不是走运，北部冰原的时侯，恐怕已经落在我的手里的。下一次见面，谁捕猎谁，还不一定！”\n林熙神sè从容，说话的时侯，自然而然的散发出一股令人信服的气度：“至于修炼材料和丹药，这些我都能自己解决。暂时的话，我还不缺少这里。”\n丹药和修炼材料，自然是越多越好，哪怕是真传弟子也不敢说这样的大话。不过，林熙说的的确也是事情。\n如果不是“执法长老”一直在给他的任务“加量”，刻意“叼难”他，林熙手中已经有三亿的宗派功勋值了。\n对于林熙这个层次的弟子来说，这已经是相当于天文数字。至于修炼材料，他的“次元小仙袋”中，现在还储存着不少的火系材料和冰系材料。\n“呵，你先别想怎么急着拒绝。”\n第五神妃微笑道：“北部冰原的事情，我也知道。不过，你真的确定，你能对付得了龙冰颜吗？”\n第五神妃声音中大有深意。\n“什么意思？”\n林熙瞳孔一缩，马上领悟到了其中深意。\n“呵呵，林熙，以龙冰颜的手段、计谋和智慧，你应该也已经领教过了。不过，你真的以为，神子看上她，仅仅只是因为她的智慧吗？”\n第五神妃脚下一踏，飞掠起来，距离林熙不足两丈之远。\n林熙心中狠狠的跳动了一下，立即感觉到自己恐怕要接触到龙冰颜真正的秘密了。以“第五神妃”的身份，一定知道不少关于龙冰颜的事。\n“师姐的意思是……”\n林熙摆出一副“不吝赐教”的神态。\n“呵呵，这件事情直接告诉你也无妨。”\n第五神妃摇了摇头，并没有隐藏的意思：“龙冰颜的事情，知道的人不多。原因就是神子下了禁口令。不过，她的秘密，别人不知道，我们却是知道的。”\n林熙心中一紧，露出倾听的神sè。\n“龙冰颜在圣子级停留漫长的时间，修练速度也不是尽如人意，到现在也才虚仙修为。虽然以这种速度，对于仙道中人来说，已经是天资过人了。但是做为神子看中的神妃，这种资质就未免太差。——这些，你难道从来就没有觉得奇怪？”\n第五神妃侧目望着林熙道。\n林熙呆了呆，他心中只对龙冰颜充满着仇恨。“龙冰颜”的进境，当然是越慢越好，最好是永远停步不前。所以，林熙从来没有想过这些。\n他虽然偶尔心里也会有点奇怪，但根本不会往深处去想。如今听第五神妃提起，才隐隐感觉到有些不妥。\n确实，龙冰颜的修为和天赋都不算弱。但做为神妃的话，就有点差了。如果再加上“神妃”最宠爱，最看重的妃子，这个就更加明显了。\n第五神妃笑了笑，知道勾起了林熙的怀疑，随即接着道：“其实，这一切都是因为在龙冰颜的脑海里，存在着一道强大的‘神祗封印’，那是只有强大的远古神祗，才能施加的封印。”\n“什么！！”\n林熙大吃一惊，不可思议的看着“第五神妃”。\n“不要感到不可思议。这才是神子真正看重她的原因。‘神祗封印”不止封住龙冰颜和这道封印有关的记忆，而且封印了龙冰颜大半的修为。她凝聚的真气，有大半都被这道封印吸收了。这才是导致了，这么久依然停留炼气境的原因。”\n第五神妃长发轻拂，美眸之中流露出深深的忌惮。\n林熙沉默不语，眼中露出深深的思索。“第五神妃”告诉他的这个消息，绝对不是什么好消息。\n龙冰颜被“神祗封印”封住了大半修为，还能有这种表现，若是打破封印，岂不极其可怕。\n耳中，继续传来“第五神妃”的声音：“神子曾经说过。龙冰颜脑海里的神祗封印，是她自己加上去的。是保护xìng的封印。她的真身绝对来头不小。神子曾经做过探索，说龙冰颜一旦达到炼气十重，就能突破神祗封印，一举连破数重，恢复记忆，拥有至少仙道三重以上的境界。而且，以后修炼，一rì千里，不可思量！——神子之所以对她那么重视，就是要等待她突破封印，恢复真身，再和她yīn阳双修，也借机突破瓶颈，更上一重，达到不可思议的境界。”\n“！！！”\n林熙心中此起彼伏，感觉到了巨大的震动。\n“龙冰颜”现在已经是“虚仙”巅峰的修为，距离“第五神妃”所说的“炼气十重”也只有两个境界。\n而一旦达到这一步，很可能，龙冰颜连“炼气十重”到“仙道境”的瓶劲都不用跨，直接就过去了。而且还是一跨数重。\n与之相比，林熙积累太厚，提升太难。距离仙道境的还有四个境界，而且，还有仙道境的屏嶂在那里。根本就不可能像“龙冰颜”那么顺利。\n而且，按照“第五神妃”的说法，龙冰颜打破封印之后，就会连升数层，达到仙道三重。双方的距离会越拉越大。\n林熙唯一的机会，就是在“龙冰颜”达到炼气十重之前，杀掉她。或者，尽全力，付出百倍的努力，同样达到仙道境。\n以林熙雄厚积累的程度，到了仙道境只会更强。未必就不能和“龙冰颜”一战。",
            "summary": "林熙在与龙冰颜的战斗中获得了胜利，但他对龙冰颜的实力仍心存疑虑。第五神妃告诉他，龙冰颜的体内有一道强大的神祗封印，封印了她的大半修为。一旦解除封印，她将迅速晋升至仙道境，成为林熙难以抗衡的对手。因此，林熙必须在龙冰颜突破封印之前击败她。",
            "characters_in_summary": [
                "林熙",
                "龙冰颜",
                "第五神妃",
                "未提及"
            ],
            "entity_info": "林熙 | 武道天才，与李乾天有敌对关系；与杨玄黄、李洪荒共同对抗妖族，计划逃离王冠大位面以躲避太元宫的追捕；与李少君互为对手，共同对抗杨玄黄；与卡米拉、地狱魔龙是盟友，共同对抗妖族；在仙道大世界寻找所需材料。与水火道尊有关联，修成《水火**》。\n龙冰颜 | 神宵宗弟子，与林熙一起对抗妖族\n第五神妃 | 神秘女子，神子的神妃之一，身份尊贵，拥有强大的力量（出现在当前剧情中）\n空圣王 | 神宵宗十大圣王之一，邪圣山所在主峰的主人，性格孤僻、暴戾且诡异，地位崇高\n小洞天 | 第五神妃的居所，用特殊材料制成，混合仙气和大量空间能量，浓郁仙气如同燃烧的火焰，汇聚仙气质量远高于空圣王，林熙进入后与第五神妃见面。\n神宵宗 | 林熙所在的门派，位于王冠大位面，是林熙等人对抗妖族的地方。"
        },
        {
            "id": 1,
            "content": "只是，这种机率很小。但并不是不可能。\n“所以，你是希望借我的手，在龙冰颜达到炼气十重之前，杀掉她吗？”\n林熙抬起头来道。\n“第五神妃”默然不语，算是默认。\n不过，随即她想到了什么，望着林熙，暖昧的笑了起来：“对付龙冰颜，并不一定要杀掉他。如果能在她突破神祗封印之前，不再是冰清玉洁，不再是处子之身。那么她的神祗封印就会失去效应。而且，你应该明白，做为神妃，必须要保持冰清玉洁不能和神子之外的人有任何牵扯不清的关系。如果龙冰颜被破掉身子，你应该可以想像，神子会怎么处理吧？”\n“！！！”\n林熙心神剧震。\n“第五神妃”居然暗示想让他破掉龙冰颜的处子之身！这完全是林熙没有想过的事情。况且，还是从一名神妃嘴里说出来。\n“呵！林师弟，想想龙冰颜对你做的。你难道对她还有怜香惜玉的心情。龙冰颜向来高傲，若是被你破掉处子之身，绝对是极大的污辱。对她来说，生不如死。难道，你就不想惩罚她吗？”\n“第五神妃”的声音，从耳边传来，极尽蛊惑之能。\n若是卡米拉没有陷入沉睡，或者地狱魔龙在这里这个时侯，一定会一个劲的撺掇林熙，叫他答应。\n“师姐，不用多说了。我虽然恨不得杀了龙冰颜，但也不屑用这种方式去对付。”\n林熙摇了摇霍的站起来：“而且，师姐你撺掇我去这样对付龙冰颜，难道……就不怕神子那边责怪。”\n林熙终究并非是这个世界的，他可以去对付她，可以去伏击她，但却绝不会像“第五神妃”说的那样，以这种方式去对付她。\n林熙终究有自己的cāo守，他真要是那种yín邪之人，卡米拉早就不是处子之身了。这个以力量为尊的世界，或许不凡为了目的不择手段的人，但绝不是他。\n“咯咯，我也只是随便说一说。”\n第五神妃嫣然一笑，神态就像是刚刚说了个笑话，而现在全部忘掉了。\n“多谢师姐今天告诉我这么多。”\n林熙笑了笑：“不过，龙冰颜的事情，我会自己处理的。”\n他和龙冰颜的恩怨，在神宵宗中人尽皆知。倒也用不着隐瞒，而且，也是隐瞒不住的。\n“师弟，你先别急着回拒。北部冰原的事情，你也看到了。龙冰颜身上，多的是保命的东西。你就算是功力比她高，也不一定杀得了她。坚持对付自己的仇人，这是好事。但是并不见得，一定要拒绝别人的援助。”\n第五神妃道。\n“哦？”\n林熙立即感觉到了什么：“师姐莫非有什么好办法？”\n“紫光海”中，林熙已经领教过一次“龙冰颜”身上的保命东西。这也是他比较头疼的一个东西。如果没有办法破除龙冰颜身上的保命东西，那就很可能更加容易杀死龙冰颜。\n“呵，这粒是‘请仙丹’，这张是禁锢符。拥有禁锢符就能禁固空间，让她逃不出去。”\n“第五神妃”皓腕一抛，一枚金光灿灿，散发着黄金光晕的仙丹，和一张金红的符箓立即飘了过来。\n林熙手掌一抄，接在手里。\n金红的符箓就是“禁锢符”，对于林熙极为有用。林熙心念一动，就送到次元小仙袋去了。不过，接过“请仙丹”，林熙却不由一怔。\n这是一枚林熙从没见这仙丹，乍一看好像是浑圆的，足有鸡蛋大小。但是仔细看，里面居然好像有一个袖珍小道人，闭目跌坐，双眸紧闭，一动不动。\n这个小道人，全身都是由仙气构成，说不出的诡异。\n“你手里拿的，是请仙丹。他能够帮助你暴涨功力，暂时xìng的提高一个境界，一旦出了紧急情况，你可以把这枚请仙丹吞下去。它虽然只是暂时提高你的实力，之后就会药效褪去，恢复原来的境界。但是服用过之后，就会极大的提高你的仙根。对于炼气士有极大的帮助，也能够增加潜力，提高突破到仙道境的机率，和速度。不过，‘请仙丹’每个人都只能服用一次，增加修士潜力的效果，不能叠加。——这算是我送给你的见面礼。你自己决定什么时侯使用。如果有把握杀死龙冰颜，就自己留着，其他时侯用。”\n第五神妃淡淡道。\n“嗯。我明白。”\n林熙淡淡道。但眼中却是掠过一抹不易觉察的异sè。\n“请仙丹”的作用很多，不止是可以用来对付龙冰颜，而且也能用来对付其他强敌。关键时刻，也能改变战局。是一种强大的保命道具。\n更重要的是，“第五神妃”提到的那种暂时“提高一个境界”的效果，如果运用得好，说不定，还能用来帮助冲破境界。\n不过，林熙现在真正在意的，反而并不是“第五神妃”说的这些。\n“神妃，果然没一个简单的……”\n林熙瞳孔深处掠过一丝锋利的光芒。\n“第五神妃”一直都是以平和近人的形象示人，以致于让人误以为，她本来都是这样的人。但是就像她自己说的，能做上神妃的，哪一个又是简单的货sè。\n“第五神妃”暴龙冰颜的老底，送她的禁锢符，都没有问题。但直到她送给林熙“请仙丹”的时侯，才暴露了她的真正野心。\n林熙望着掌心的“请仙丹”，这枚丹药看起为不是凡品，对于任何炼气修士都要极大的吸引力，但是林熙分明在这枚“请仙丹”的核心，感觉到了一股异样的，不同寻常的黑暗能量。\n简单的说，就是“敌意”！\n是的，就是“敌意”，这种“敌意”隐藏的极深，如果不是林熙身上拥有“太古真龙”，体内拥有太古龙元，和“万皇图”中的“太古真龙”一脉相承，甚至可能发现不了。",
            "summary": "林熙与龙冰颜有着深仇大恨。然而，林熙拒绝了以破坏龙冰颜的处子之身作为报复的方式。\"第五神妃\"试图说服林熙，但他坚决拒绝。随后，她给了林熙一颗名为\"请仙丹\"的药丸和一些有用的道具，如禁锢符等。林熙虽然接受了这些礼物，但他察觉到了\"请仙丹\"中隐藏的一股异样黑暗能量，即敌意。这使得他对\"第五神妃\"产生了警惕。",
            "characters_in_summary": [
                "林熙",
                "龙冰颜",
                "第五神妃"
            ],
            "entity_info": "林熙 | 武道天才，与李乾天有敌对关系；与杨玄黄、李洪荒共同对抗妖族，计划逃离王冠大位面以躲避太元宫的追捕；与李少君互为对手，共同对抗杨玄黄；与卡米拉、地狱魔龙是盟友，共同对抗妖族；在仙道大世界寻找所需材料。与水火道尊有关联，修成《水火**》。\n龙冰颜 | 神宵宗弟子，与林熙一起对抗妖族\n第五神妃 | 神秘女子，神子的神妃之一，身份尊贵，拥有强大的力量（出现在当前剧情中）\n空圣王 | 神宵宗十大圣王之一，邪圣山所在主峰的主人，性格孤僻、暴戾且诡异，地位崇高\n小洞天 | 第五神妃的居所，用特殊材料制成，混合仙气和大量空间能量，浓郁仙气如同燃烧的火焰，汇聚仙气质量远高于空圣王，林熙进入后与第五神妃见面。"
        }
    ]
}