{
    "chapter_title": "第六十章  龙世家 ",
    "chapter_summary": "龙丹妮是龙世家的成员，负责寻找林茹云以完成任务。尽管任务失败，但她找到了林茹云，因此得到家族奖励和气仙丹，并被邀请加入仙道宗派神宵宗。龙丹妮因五雷派占领烈阳山的消息担忧受罚，而她的姐姐未提及此事。同时，林熙和赵仁乘马车前往神宵山脉寻找仙道宗派，途中发现圣树皇朝的汤谷城有铁骨期护城士兵，令林熙惊讶。他们在客栈安顿，避免与士兵发生冲突。",
    "characters_in_summary": [
        "龙丹妮",
        "林茹云",
        "气仙丹",
        "仙道宗派神宵宗",
        "五雷派",
        "烈阳山",
        "林熙",
        "赵仁",
        "圣树皇朝",
        "汤谷城",
        "铁骨期护城士兵"
    ],
    "pre_entity_info": "龙丹妮 | 与林熙有仇怨，可能是龙世家的成员\n林茹云 | 五雷派的三长老，被龙世家掳走，因知晓圣皇宝藏的秘密而被重伤\n五雷派 | 一个门派，韩世忠是其长老，负责整理叛乱后的五雷派，人心稳定，对林熙忠诚\n烈阳山 | 五雷派的新基地，原本属于烈阳宗，后被林熙击败并占领，改名为五雷山\n林熙 | 五雷派的少掌门，与大长老、林茹云等有亲戚关系，与孟钧、龙丹妮等人有仇怨，与张龙、王海、赵雪发生冲突并提出挑战，获得《君临天下势》心法并开始修炼，与苏紫萱关系较好，曾在树林中发现李云被六爪巨豹攻击的一幕，击败王岳鹤后，揭示自己曾被下毒导致武道荒废六年\n大长老 | 五雷派的大长老，地位尊贵，实力强大，与苏紫萱关系密切。\n孟钧 | 五雷派二长老，林熙的仇人，与林熙有仇怨。与大长老关系密切，可能与烈阳宗的李长老勾结。获得炼气境强者的法剑，准备对林熙下手。\n韦不平 | 五雷派的长老，支持林熙保留少掌门身份。与孟钧关系密切，可能勾结烈阳宗的李长老。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "这就是龙世家。\n宗派界中，知道龙世家的很少。但是在寒霜王朝，知道龙世家的却非常多。\n龙世家楼阁如蚁，仆从过万，每个月吃掉的白米，都是数十万担。丫鬟、仆从的穿着用度，比富甲一方的大员，都要奢华。\n在寒霜王朝，龙世家所在区域，早已被朝廷划为禁区。过往的商贾，旅人都要绕路而行。甚至皇帝经过，都要停下龙辇，下辇绕行。\n可见龙世家的势力有多么庞大。\n世俗中只知道，龙世家与皇室有关，其他一概不知。而宗派界中，也只当龙世家只是一个枝深叶茂的世俗势力，并没有多少人知道，龙世家其实是隐秘的炼气世家。家族中拥有高手无数。\n此时此刻，在龙世家的一座主殿中，龙丹妮正毕恭毕敬，跪伏在地上，一动不动。\n“丹妮见过姐姐。”\n龙丹妮低着头，眼睛都不敢抬。\n在她的面前，是一张神案。神案上供奉的不是菩萨，却是一名美若天仙的绝色女子画像。画中女子香肌玉肤，美撼凡尘，简直宛如天上的仙子。\n然而仔细去看，就会发现，画中的女子和龙丹妮有着三分相似。不过与龙丹妮不同，画中女子虽然美艳绝伦，然而目光凌厉，仿佛一眼就能看透人心一样。\n“五雷派的事情，我已经知道了。”\n一个清冷、孤傲的声音，在房间中响起，居然是从神案上的水墨画像中飘出来的。而且说话的时侯，画中的女子也似活了过来一样，盯着地上的龙丹妮。\n如此诡异的现象，简直超过普通人的常识。不过，龙丹妮似乎早有预料，见怪不怪。\n“搜罗上古圣皇绝学宝藏的事情，已经彻底失败了！……”\n画中女子说罢，一语不发，只是冷冷的盯着龙丹妮。\n房间里一片死寂，龙丹妮脸色苍白，一颗心沉了下去。她此去烈阳宗，化身烈阳圣女，最主要的目的，就是搜寻上古圣皇的惊世绝学，没想到，却失败了。\n家族中等级森严，对于任务失败的惩罚，更是极为严苛。\n龙丹妮心中叹息一声，美眸闭上，已经做好了接受惩罚的准备。\n不料，峰回路转，水墨画像中女子，突然再次发话了。虚无飘缈的声音，从房间上方的虚空中飘了下来：“功必赏，过必罚。这是家族的规矩，无规矩不成方圆，所以家族里谁犯了错，都要严惩！不过，你的任务并不是找到上古圣皇绝学，而是找到林茹云。五雷派林雄已死，唯一知道下落的，也就只有林茹云了。没想到，林茹云居然也不知道炀阳公主宝藏的下落，这件事情，在预计之初，就存在错误。倒并不是你的错。”\n龙丹妮一惊，猛的睁开了眼睛，一脸的不可置信。她本来自料难以逃脱惩罚，没想到，居然死里逃生。\n“你的任务，只是找到林茹云。既然林茹云已经找到，自然就是任务完成了。后面的事情，和你无关,既然立下功劳，自然要赏。这粒气仙丹，就是赏给你的。”\n声音一落，虚空中突然响起一声长唳。\n画像之中，一只水墨的丹顶白鹤，突然破纸而出，迎而而涨，眨眼之间，就变成四尺长短。这只水墨丹顶鹤，落在龙丹妮面前，长喙张开，露出一粒金光灿灿的丹药。\n这粒丹药仙气袅袅，甫一显现，顿时满室皆香。\n“服了这粒气仙丹，你就能从目前的境界，达到炼气境。神宵宗里，我已经安排好了。你即刻出发，到神宵宗来辅助我。”\n随着画中女子的声音，那丹顶白鹤低下长喙，那粒仙气袅袅的“气仙丹”，立即就落到了龙丹妮掌中。\n丹顶白鹤吐出丹药，立即如白雪消融，化为一粒浓稠的墨汁，坠落地上。\n“多谢姐姐！”\n龙丹妮大喜过望。\n能够逃脱惩罚，她已经很满足了，没想到，居然还能得赏“气仙丹”。\n这种丹药，乃是神宵宗炼气四重以上的强者，炼制的丹药，十分稀罕。吞上一粒，就能让普通人脱胎换骨，一步登天，踏入炼气境。\n在龙世家中，是连家族里的老祖宗们都觊觎而不得的东西。没想到，居然赐给了自己。\n更为重要的是，“姐姐”居然金口一开，说要把她接入仙道宗派神宵宗。\n这个命令一下来，就算家族老祖宗都不敢违反。从此以后，她就是真正一步登天，成为人上之人，贵不可言。\n“姐姐，那个五雷派怎么办？”\n龙丹妮突然，好似鬼使神差的问了一下。问完之后，立即诚惶诚恐，大感后悔。\n果然，房间里气温骤冷，龙丹妮感觉一双凌厉的目光落在她身上，连呼吸都困难。\n不过，那种凌厉的目光，很快又缓和了下来：“烈阳宗，本来是内定，做为我们家族附庸的宗派。结果却被五雷派破坏。这种门派若是不打压一下，以后岂不是被其他人小觑。不过，再过不久，就是所有仙道宗派大开禁制，准备招募仙道弟子的时侯。同时也是宗派中所有圣子，准备收买人心，培养自己势力的时侯。就连我，也不敢大意。——五雷派的事情，先放一放。你赶紧出发，吞服气仙丹后，一起参加神宵宗的考核。”\n声音一落，房间之中，声息全无。\n神案上，天仙女子一动不动，目光也不似之前凌厉。\n龙丹妮跪立半晌，待确定房间里，确实只有自己一个人的时侯，才敢站了起来。",
            "summary": "龙世家是一个隐秘的炼气世家，与皇室有关，但在宗派界中，人们只认为它是一个强大的世俗势力。龙丹妮是龙世家的一员，她的任务是找到林茹云，以完成家族的任务。然而，她的任务并未成功，反而得到了家族的严厉惩罚。然而，意外的是，龙丹妮的任务实际上已经完成，因为她找到了林茹云。因此，她得到了家族的奖励，一枚珍贵的气仙丹。同时，龙丹妮也被邀请加入仙道宗派神宵宗，从此一步登天，成为人上之人。",
            "characters_in_summary": [
                "龙丹妮",
                "龙世家",
                "林茹云",
                "皇室",
                "仙道宗派神宵宗"
            ],
            "entity_info": "龙丹妮 | 与林熙有仇怨，可能是龙世家的成员\n龙世家 | 与五雷派有仇怨，掳走了林茹云\n林茹云 | 五雷派的三长老，被龙世家掳走，因知晓圣皇宝藏的秘密而被重伤\n皇室 | 一个传说中的强大皇朝，曾经统一过诸教万派，皇帝自称圣皇，受天地鬼神的朝拜。\n林熙 | 五雷派的少掌门，与大长老、林茹云等有亲戚关系，与孟钧、龙丹妮等人有仇怨，与张龙、王海、赵雪发生冲突并提出挑战，获得《君临天下势》心法并开始修炼，与苏紫萱关系较好，曾在树林中发现李云被六爪巨豹攻击的一幕，击败王岳鹤后，揭示自己曾被下毒导致武道荒废六年\n大长老 | 五雷派的大长老，地位尊贵，实力强大，与苏紫萱关系密切。\n孟钧 | 五雷派二长老，林熙的仇人，与林熙有仇怨。与大长老关系密切，可能与烈阳宗的李长老勾结。获得炼气境强者的法剑，准备对林熙下手。\n韦不平 | 五雷派的长老，支持林熙保留少掌门身份。与孟钧关系密切，可能勾结烈阳宗的李长老。\n五雷派 | 一个门派，韩世忠是其长老，负责整理叛乱后的五雷派，人心稳定，对林熙忠诚"
        },
        {
            "id": 1,
            "content": "仙道中的强者，拥有种种不可思量的神通。千里之外，传递声音、丹药，只是小术，其他还有许多常人无法想像的力量。\n“一定是发生了什么我不知道的事，否则的话，姐姐不可能替我开脱。”\n龙丹妮心中暗暗猜测。\n她之前跪着的时侯，诚惶诚恐，但这个时侯，站立起来，却又恢复了身为烈阳圣女的机灵、活泼。\n仙道中人的手段实在是太高深莫测，任何武者十重的武者，在炼气境武者面前，都是蝼蚁般渺小。龙丹妮也是如此。\n她最后鬼使神差的一问，状似冒失，但其实是一种试探。\n五雷派占据烈阳山的事情，已经传到龙世家来了。所有人都知道，她恐怕免不得一场严厉的惩罚。\n毕竟，如果没有得到圣皇绝学，而烈阳宗又覆灭在五雷派手中，她在烈阳山的行动，就毫无意义。至少，绝对不存在奖赏的问题。\n“姐姐”对这点毫不提及，这反倒让龙丹妮心中越发肯定，必然是自己身上发生了什么大事。否则的话，不可能饶过自己。\n突然，一个念头划过脑海，龙丹妮猛的一惊：“难道，是上面那位……”\n一时间臻首低垂，说不清是悲是喜。\n…………\n话分两头。\n就在龙世家紧锣密鼓，欢天喜地的送龙丹妮前往神宵宗的时侯。一辆马车翻山越岭，同时前往神宵山脉。\n“掌门，过了这座山头，就是圣树皇朝境内了。前方就是汤谷城”\n赵仁在外面叫道。\n“嗯，先在汤谷城找间客栈住下吧。”\n林熙道。\n仙道宗派的山门都是地处偏僻，人烟稀少的地方。林熙对照《仙道大世界》查过。汤谷城是距离神宵山脉最近的城池。\n过了山头，进了汤谷城，人流熙熙，穿梭如织。\n林熙刚一进去，立即感觉到了不一样的地方。\n“铁骨期！”\n林熙吃了一惊。汤谷城中的护城士兵，鲜衣怒甲，居然有铁骨期的修为！\n要知道，就连在宗派中，铁骨期修为的弟子都不多。\n林熙的《仙道大世界》中提到过大陆中央的圣树皇朝。说是圣树皇朝是天下，最强大的四个皇朝之一。\n在大陆上，只有号称保存了上古皇朝的浓盛武风，拥有上古皇朝气象的势力，才能称之为皇朝。其他的都是王朝。比如大梁王朝，寒霜王朝。\n《仙道大世界》中曾经提及，圣树皇朝是仅剩的四个，继承上古皇朝遗产的皇室之一。\n林熙看过《仙道大世界》，知道这个皇朝很强势，但真正见到的时侯，还是大吃一惊。\n“先找家客栈，尽量不要招惹这些士兵。”\n林熙皱了皱眉道。\n一个护城的士兵，当然不放在林熙眼里。但是因为一个士兵，而引发和整个皇朝的对抗，那就是愚蠢了。\n招惹一个皇朝，麻烦会源源不断。当然，如果麻烦缠身，林熙也不会怕了。\n马车咕碌，穿过城门，顺利在一家客栈落脚。",
            "summary": "龙丹妮因为五雷派占领烈阳山的消息传回龙世家，担心受到惩罚。她的姐姐没有提到这一点，让她觉得一定有什么她不知道的事情发生。与此同时，林熙和赵仁乘坐马车前往神宵山脉，准备寻找仙道宗派。在途中，他们发现圣树皇朝的汤谷城中有铁骨期的护城士兵，这让林熙感到惊讶。他们在客栈安顿下来，尽量避免与士兵发生冲突。",
            "characters_in_summary": [
                "龙丹妮",
                "林熙",
                "赵仁",
                "未知姐姐",
                "烈阳山",
                "龙世家",
                "神宵山脉",
                "仙道宗派",
                "圣树皇朝",
                "汤谷城"
            ],
            "entity_info": "龙丹妮 | 龙世家成员，与林熙有仇怨，寻找林茹云，获得气仙丹，进入神宵宗\n林熙 | 五雷派少掌门，与大长老、林茹云等有亲戚关系，与孟钧、龙丹妮等人有仇怨，获得《君临天下势》心法并开始修炼，与苏紫萱关系较好，曾在树林中发现李云被六爪巨豹攻击的一幕，击败王岳鹤后，揭示自己曾被下毒导致武道荒废六年\n烈阳山 | 五雷派的新基地，原本属于烈阳宗，后被林熙击败并占领，改名为五雷山\n龙世家 | 龙世家的主殿，龙丹妮在此见到画中女子，得知任务失败\n林茹云 | 五雷派三长老，被龙世家掳走，知晓圣皇宝藏秘密，重伤\n皇室 | 传说中的强大皇朝，皇帝自称圣皇，受天地鬼神的朝拜"
        }
    ]
}