{
    "chapter_title": "第六十二章  探查【第一更】 ",
    "chapter_summary": "林熙在离开汤谷城前，决定探索神宵宗所在地。他在荒凉的地方遇到了一名强大的雷鸣期武者，并在那里还发现了另外两名武者，一名青袍男子和一名黑袍男子。在寻找神宵宗的过程中，林熙发现了一名龙力期强者率先离开，结果被黑袍武者跟踪并杀害。感受到危险的气息，林熙开始小心地观察周围人，寻找合适的机会加入仙道大世界。",
    "characters_in_summary": [
        "林熙",
        "强大雷鸣期武者",
        "青袍男子",
        "黑袍男子",
        "龙力期强者"
    ],
    "pre_entity_info": "林熙 | 五雷派少掌门，与大长老、林茹云等有亲戚关系，与孟钧、龙丹妮等人有仇怨，获得《君临天下势》心法并开始修炼，与苏紫萱关系较好，曾在树林中发现李云被六爪巨豹攻击的一幕，击败王岳鹤后，揭示自己曾被下毒导致武道荒废六年\n龙丹妮 | 龙世家成员，与林熙有仇怨，寻找林茹云，获得气仙丹，进入神宵宗\n龙世家 | 龙世家的主殿，龙丹妮在此见到画中女子，得知任务失败\n林茹云 | 五雷派三长老，被龙世家掳走，知晓圣皇宝藏秘密，重伤\n皇室 | 传说中的强大皇朝，皇帝自称圣皇，受天地鬼神的朝拜",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "吱哑！\n临街的一面窗户突然打开，林熙从中露出一个头来。\n“差不多了，先去探探路。”\n林熙身躯一跃，轻若狸猫，立即从窗子里跃了出来。\n距离仙道世界，招收弟子，还有一段时间。林熙准备先去神宵宗所在的地方看一看。\n这次行动，林熙已经交待过，让李青伶和赵仁两个人待在客栈。他独自一人前往，这样无牵无挂，也方便行动。\n“走！”\n林熙身躯一纵，砰的一声，拔地而起，刹那之间，化为一个黑点，消失在天空，然后向着城外落去。\n汤谷城的守卫，可以对付普通的武者和江洋大盗。但对于这样武道巅峰强者来说，根本就是不设防。哪怕是城墙修得再高，也挡不过这种强者随便一跃。\n林熙城门都不用绕，直接一纵而起，跃过城墙，往东北方向落去了。\n按照《仙道大世界》中的世界地图所述，神宵宗就在汤谷城的东北。\n出了汤谷城，地面起伏崎岖，地方越来越偏，道路也越来越难走。但对于林熙来说，依然是逢山翻山，逢水过河，如履平地。\n大约两个时辰，林熙就来到了地图上，神宵派所标志的地方。\n这里荒凉、偏僻。周围都是一片荒原。\n“这就是神宵山？”\n林熙望着眼前，吃了一惊。\n眼前，一座山峰横亘大地上。这座山峰称不上小，但也绝对谈不上大，更和雄伟、壮观之类的，擦不上边。\n就是普普通通一座山。\n山上看不到任何一幢建筑，更见不到雄伟壮观的仙道气象。\n砰！\n林熙身形一纵，高高跃起，在空中划过一道弧形，直接落在这座山上。站在山上，周围的景像一览无余，根本没有什么奇特之处。\n而山峰后面，再过不远，就是一片浩瀚无边的沼泽地。这种沼泽地，藏不住东西，也根本看不到任何仙道宗派的迹像。\n“这是怎么回事？”\n林熙呆了呆。如果不是《仙道大世界》上明确指明了是这里，林熙还以为，自己走错了地方。\n不过，当林熙的目光扫过沼泽地的时侯，骤然一凝。\n“嗯？有人？”\n距离林熙极远的地方，一道人影正在沼泽地上找寻着什么。如果不仔细，一时间还不容易发现。\n对方的感知，显然也极强。在林熙望向他的时侯，对方也心有所感，回头望向林熙。\n“高手！”\n林熙眼皮跳了下。对方给林熙的感觉非常强大，不是九重龙力期的高手，而是雷鸣期的强者。力量至少有十五万斤以上，有没有隐藏实力还不知道。\n林熙给对方的感觉显然也是一样。\n两个人都从对方眼中感觉到了同样的忌惮。\n“好家伙，居然在这里，随随便便就遇到了一个雷鸣期的强者。”\n林熙心中暗暗震动。\n武道第十重的强者，都是可以开宗立派，做一方宗主、掌教的人物，轻易都不会露面。但自己在这里，随随便便就见到了一个。\n沙沙！\n一阵轻微的响声，从后方传来。林熙耳朵一抖，立即向后看去。\n在林熙的目光尽头，一名青袍男子放缓了脚步，目光警惕的望着林熙。他其实还没有到山脚，距离林熙所在的方向，还有很远，但林熙立即就能感应得到。这让青衣男子立即感觉到了警惕！\n武道达到第九重，第十重，不止耳力、目力超出常人，而且彼此之间，靠得太近的时侯，也会有些微妙的感应。\n“又来人了！”\n林熙眼皮跳动了一下，又望向另一个方向。\n这回却不是他的身后，而是沼泽地的另一个方向。对方显然是一路翻山越岭而来，并没有在城市中落脚。\n林熙、沼泽地中的强者，山峰后的第三人，几乎是同时望向这名黑袍加身的男子。他的头上披着头篷，看不清面孔。\n这名黑袍男子开始脚步停了下来，但很快冷笑一声，继续泰然自若的往前走去。似乎并不把林熙等人放在眼里。\n“好桀骜的家伙！”",
            "summary": "林熙在离开汤谷城前，决定先去神宵宗所在地一探究竟。他轻松越过城墙，来到荒凉的东北方向。根据地图，神宵宗应该有一座雄伟的山脉，但实际上，他看到的只是一座普通的小山。林熙感到惊讶，但在沼泽地上发现了另一名强大的武者。这名武者是一名雷鸣期的强者，力量至少有十五万斤以上。林熙与他相互警惕，同时，他又发现另一名青袍男子和一名黑袍男子，他们同样来到了神宵宗所在地。",
            "characters_in_summary": [
                "林熙",
                "神宵宗",
                "汤谷城",
                "青袍男子",
                "黑袍男子"
            ],
            "entity_info": "林熙 | 五雷派少掌门，与大长老、林茹云等有亲戚关系，与孟钧、龙丹妮等人有仇怨，获得《君临天下势》心法并开始修炼，与苏紫萱关系较好，曾在树林中发现李云被六爪巨豹攻击的一幕，击败王岳鹤后，揭示自己曾被下毒导致武道荒废六年\n汤谷城 | 位于圣树皇朝境内的城市，靠近神宵山脉，人口熙熙攘，护城士兵有铁骨期修为\n龙丹妮 | 龙世家成员，与林熙有仇怨，寻找林茹云，获得气仙丹，进入神宵宗\n龙世家 | 龙世家的主殿，龙丹妮在此见到画中女子，得知任务失败\n林茹云 | 五雷派三长老，被龙世家掳走，知晓圣皇宝藏秘密，重伤\n皇室 | 传说中的强大皇朝，皇帝自称圣皇，受天地鬼神的朝拜"
        },
        {
            "id": 1,
            "content": "林熙微微皱了下眉头。\n他此刻已经完全肯定，这个地方没有错，绝对就是神宵宗所在的地方。\n一个雷鸣期强者出现在这里，不奇怪，但是两个、三个、四个、五个……，就绝对不是巧合那么简单了。\n“看来，得到招募令和《仙道大世界》的，远不止我一个人。”\n林熙心中一动，立即往山下掠去。\n他在山顶站在高，看得自然也远。就这么一会儿，林熙已经看到，更多人的出现在远方，正往这里掠来。\n站在高处，太过显然，不是什么好事。\n一个雷鸣期强者，林熙不在乎。但是一打，数打的雷鸣期强者杀过来，哪怕林熙有法剑，也要夺路而逃。\n林熙这会儿也明白过来，他天刚蒙蒙亮就起了床，一路往这里赶。占着时间和地利的原因，他显然算得来得比较早的。\n而怀有和他相同想法，想要过来“踩踩点”，看看地头的，也不止他一个。\n能从无数强者中脱颖而出，夺得招募令的，显然没有一个简单货色。\n林熙掠下山峰，在沼泽地边缘停了下来。\n四面八方来得人，越来越多。这个原本荒凉偏僻的地方，短短时间内，居然聚集了大量顶尖武者。\n来的人五花八门，有宗派宗主，有独行客，还有穿着衮龙袍的王朝皇子，也不乏一些美貌的倾城佳丽之类，奇装异服的，更是不在少数。\n不管外表如何，这些人无一例外统有相同的特点——都是强者！\n“这个地方，有点危险了。”\n林熙心中暗暗道。\n四周很平静，但林熙却从空气中嗅到了浓烈的危险气息。所有出现在这里的人，没有一个是简单的货色。\n但是所有人不管是真聪明，还是假糊涂，都无一例外，装做是偶然到达此地。所有人都暂时保持了克制，但同时又警醒的打量着四周，彼此心照不宣。\n林熙已经感觉到十多道不怀好意的目光，掠过自己身上。\n气氛十分诡异，就是个傻子也明白，出现在这里的人身上，绝大部分都带有仙道招募令。单单是这几个字眼，就足以引起疯狂的杀机。\n“我先走了。”\n一名龙力期的强者首先忍不住这股强大的压力，提前离开。\n“嘿嘿。”\n就在他离开的同时，一名黑袍武者冷笑一声，跟着掉头尾随而去。\n“啊！——”\n只不过是很短的时间，远处就响起一阵凄厉的惨叫声。声音戛然而止，很快，那名黑袍男子又去而复返，继续出现在沼泽周围。\n“可惜了！”\n林熙心中叹息一声。\n现在的情况，已经变得很复杂。出现在这里的人，显然有不少人有仙道招募令牌，但是必然也有些人没有令牌。\n不管是为自己考虑，还是出于消灭之后的竞争对手，减少进入仙道宗派压力的考虑，剔除弱者都是不二的选择。\n谁先胆怯，谁先示弱离开，谁就会毫不犹豫的被击杀！\n从弱者身上抢夺令牌，总比从强者身上抢夺令牌，要容易的多。\n林熙仔细的打量着四周的人影，每一个都细心观察。他并不担心会被人盯中，反倒是现在这个机会，是个很好的获取竞技对手资料的机会。\n仙道宗派不是养殖场，更不是福利场。不可能来多少人，就招收多少人。“择优录取”永远是放之四海而不变的道理。\n哪怕是五雷派这样的小宗派，也从来不是“来者不拒”。每年招收的弟子有一个限定的名额。过了名额，就不招收了。\n连五雷派都是如此，更别是神宵宗这样的仙道宗派了。\n“这个皇子好强的实力！”\n林熙的目光掠过那个衮龙袍的俊美皇子，眼皮跳了一下。这个皇子给他的感觉，比当初的赤炼宗还要强大的多。\n雷鸣期就拥有这种实力，简直不可思议。\n除了这名皇子之外，还有几个人引起了林熙的注意。第四个出现的黑袍男子是一个，还有几个神色阴冷的中年男子，以及一个身材高挑，抓着皮鞭，神色高傲、冷竣的女子。\n这几个人一看就不是善类，基本上没有多少人敢招惹他们，目光连看都不敢看。\n大地无声，也不知道过了多久，大家彼此差不多摸清实力了，穿着衮龙服的皇子，首先离开。\n“走！”\n没有任何的犹豫，这名皇子首先离开。他艺高人胆大，根本不怕人觊觎。\n有人带头，立即接二连三，就有人相继离开。\n“差不多了。可以回去了。”\n林熙也转身离开。\n虽然没有看到神宵宗，但是林熙已经可以肯定，地点就是这里。另外，也差不多摸清了这批人的实力。\n砰！\n林熙身躯一纵，立即高高跃起，眨眼间化为一个黑点，离开了沼泽地。\n刚离开没多久，林熙立即就发现，一个阴冷的气息，不急不缓的跟在后面，盯着自己。\n“哼！居然把注意打到我身上来了。”\n林熙停下脚步，目中寒光闪现，隐隐流露出一抹杀机。\n他虽然还只是九重龙力期的修为，并没有踏入雷鸣期，但实力根本不在任何雷鸣期强者之下。对方如果觉得他境界低，想打他的注意，那就是大错特错了。",
            "summary": "林熙找到了传说中的神宵宗所在地。他发现这里有许多强大的武者，他们都持有招募令，想要加入仙道大世界。林熙在调查这些人的时候，发现有一名龙力期的强者率先离开，结果被一名黑袍武者跟踪并杀害。林熙感受到了强烈的危险气息，他开始小心谨慎地观察周围的人，以便找到合适的时机加入仙道大世界。",
            "characters_in_summary": [
                "林熙",
                "神宵宗",
                "武者",
                "仙道大世界"
            ],
            "entity_info": "林熙 | 五雷派少掌门，与大长老、林茹云等有亲戚关系，与孟钧、龙丹妮等人有仇怨，获得《君临天下势》心法并开始修炼，与苏紫萱关系较好，曾在树林中发现李云被六爪巨豹攻击的一幕，击败王岳鹤后，揭示自己曾被下毒导致武道荒废六年\n汤谷城 | 位于圣树皇朝境内的城市，靠近神宵山脉，人口熙熙攘，护城士兵有铁骨期修为\n龙丹妮 | 龙世家成员，与林熙有仇怨，寻找林茹云，获得气仙丹，进入神宵宗\n龙世家 | 龙世家的主殿，龙丹妮在此见到画中女子，得知任务失败\n林茹云 | 五雷派三长老，被龙世家掳走，知晓圣皇宝藏秘密，重伤"
        }
    ]
}