{
    "chapter_title": "第六百零二章 魔剑长老",
    "chapter_summary": "林熙为了达到《雷公**》大圆满境界，向仙罗派的魔剑长老请教。魔剑长老的住所被一层黑禁制围绕，位于北方高空。在师父邢俊臣的指导下，林熙找到了魔剑长老的住处并表明身份。魔剑长老允许林熙进入岛屿，林熙感受到了强烈的剑意，认为魔剑长老的名字非常贴切。魔剑长老坐在黑色地毯上，林熙恭敬地向他行礼。尽管魔剑长老看起来虚弱，但他的实际实力非常强大，让林熙感到危险。林熙奉师父之命送来一封信，但魔剑长老误以为他是刺客，导致两人展开了一场激战。尽管林熙成功抵挡住了魔剑长老的一击，但他也意识到了魔剑长老的强大实力。",
    "characters_in_summary": [
        "林熙",
        "魔剑长老",
        "邢俊臣",
        "雷公**",
        "仙罗派",
        "北方高空"
    ],
    "pre_entity_info": "林熙 | 神宵宗弟子，与大长老有关系，与欧阳纳海等人是朋友，与苏紫萱是师姐弟关系，与杨纪、苏紫萱有联系，与暗龙、雷德道人有敌对关系，与李争锋、黄泉太子有不同的魔道风格，与太元宫、兜率宫有敌对关系，与三太子有仇怨关系。在仙罗派第一次筵席上，无视兜率宫弟子的敌意，海外十派的弟子对他充满敌意。\n邢俊臣 | 林熙的师父，神宵宗长老。\n仙罗派 | 一个庞大的修仙门派，位于仙罗大陆，拥有众多的弟子和资源，与神宵宗、太元宫、兜率宫等势力存在竞争和敌对关系。\n苏紫萱 | 五雷派大长老的弟子，林熙的师姐，现为仙罗派弟子，与杨纪是伴侣。\n杨纪 | 仙罗派真传弟子，苏紫萱的伴侣，与林熙有联系。\n欧阳纳海 | 神宵宗弟子，林熙的朋友，与林熙、白原有联系。\n白原 | 神宵宗弟子，与林熙、欧阳纳海一起行动，共同面对兜率宫的挑战。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“黑暗雷岩”对林熙意义重大，直接关系到林熙的《雷公**》能否修炼到“大圆满”的地步。\n在某种程度上，这才是林熙来仙罗派的真正目的。\n空中雾气茫茫，密密麻麻的浮岛和殿宇楼阁，悬浮在虚空之中。林熙一路穿过一座座浮岛，逆着浩浩罡风，径直往魔剑长老的住处去了。\n魔剑长老的处住，位于最北边的高空。按照“杨纪”的指引，林熙很快就找到了地头。只见茫茫的虚空中，一座黑色的岛屿，悬浮在虚空之中。\n岛屿上方，笼罩着一道穹形的漆黑禁制，扣住了整个岛屿。在禁制的最顶端，一柄巨大的黑色阔剑，剑尖朝上，散发出阵阵yin寒的气息，悬浮在禁制的最顶端。\n任何人看到这种禁制，都会感觉到一种巨大的危胁感，就仿佛那柄漆黑巨剑，随时都会劈下来，一击就能将人轰成粉碎。\n“这里就是魔剑长老的住处了。”\n林熙望了一眼四周，心中暗道。\n这里非常的yin冷，林熙一靠近，就感觉到了那种冰寒剌骨的力量，一瞬间仿佛从一个世界，踏入了另一个世界一样。\n所有yin冷和黑暗的感觉，其实都来自于眼前的这座悬浮岛屿。仙罗派的长老并不少，但是在这块岛屿周围，林熙却只能看到孤零零的两三座岛屿，而且还隔得很远。\n“离群索居！”\n这是林熙对于这位素未谋面的“魔剑长老”第一印象。\n“神宵宗林熙求见魔剑长老！”\n林熙走进，行了一礼，洪声道。\n岛屿中静悄悄的，没有任何的声音。就好像林熙刚刚的话，对着空气喊的一样。\n林熙怔了怔，随即想到了什么，再次洪声道：“神宵宗林熙，奉师父邢俊臣之命，求见魔剑长老！”\n声音洪亮，响彻虚空。\n“轰隆隆！”\n一阵雷鸣般的声音，突然从眼前这座岛屿中传来。那巨大而危险的禁制，突然之间如cháo水般消失，现出一片漆黑的，以暗金打造的宫殿的群来，矗立在岛上，yin森森的。\n“既然是邢老头叫你过来的，那就进来吧。”\n一个苍老的声音，隆隆如雷，从正zhongyāng的大殿中，传了出来，在林熙身周的虚空中响荡。\n唰！\n林熙也不客气，身形一晃，立即纵身进了悬浮的岛屿之中。就在他身后，轰隆隆的巨响中，禁制再次生出，笼罩了岛屿。\n“好强烈的剑意！”\n林熙一踏入岛屿，立即就感觉到了一股强烈的，无处不在的剑意。\n这股剑意无处不在，黑暗、yin冷，但同时锋利又霸道，充满了一股冷血、杀戮的味道。任何意志不坚定的人，进入这里，就像进入刀山血海一样，瞬间崩溃。\n“意由心生，剑意和剑者是相互影响的。只看这一股剑意，也怪不得这座岛屿周围，看不到什么其他的长老。”\n林熙心中暗道。\n不管是“万剑**”，还是“太白剑道”，都有一股浩大、堂皇的味道。而魔剑长老的这股剑意，却处处yin冷、黑暗。两者的差距，就像白天和黑夜一样，性质截然不同。\n这不是林熙第一次遇到，如此黑暗的剑意。\n“仙罗派长老处处以仙字为名，仙空长老、仙梦长老就是如此。但只有他叫做魔剑长老。如此看来，这个名字倒也不冤枉了他，名如其人。”\n林熙心中暗道。\n“小子，在外面磨磨蹭蹭的做什么？还不进来！”\n魔剑长老的声音仿佛雷鸣，从森然巍然的殿宇内传来，带着一股不耐性的味道。\n“是，长老。”\n林熙也不敢怠慢，身躯一掠，急急忙忙的进了内殿之中。\n整个大殿，都是一种很yin暗的风格，让人不自觉的感觉到压抑。就在大殿的最深处，林熙见到了师父邢俊臣口中的故交“魔剑长老”。\n“危险！”\n这是林熙看到魔剑长老的第一个念头。\n“极其危险！”\n这是林熙心中闪过的第二个念头。",
            "summary": "林熙为了修炼至《雷公**》的大圆满境界，来到仙罗派的魔剑长老处寻求指点。魔剑长老的住处位于北边高空，被一层漆黑的禁制包围。林熙在师父邢俊臣的指引下找到地方，并向魔剑长老表明身份。魔剑长老允许林熙进入岛屿，林熙感受到强烈的剑意，认为魔剑长老名如其人。",
            "characters_in_summary": [
                "林熙",
                "邢俊臣",
                "魔剑长老",
                "北边高空",
                "仙罗派"
            ],
            "entity_info": "林熙 | 神宵宗弟子，与大长老有关系，与欧阳纳海等人是朋友，与苏紫萱是师姐弟关系，与杨纪、苏紫萱有联系，与暗龙、雷德道人有敌对关系，与李争锋、黄泉太子有不同的魔道风格，与太元宫、兜率宫有敌对关系，与三太子有仇怨关系。在仙罗派第一次筵席上，无视兜率宫弟子的敌意，海外十派的弟子对他充满敌意。\n邢俊臣 | 林熙的师父，神宵宗长老。\n仙罗派 | 一个庞大的修仙门派，位于仙罗大陆，拥有众多的弟子和资源，与神宵宗、太元宫、兜率宫等势力存在竞争和敌对关系。\n苏紫萱 | 五雷派大长老的弟子，林熙的师姐，现为仙罗派弟子，与杨纪是伴侣。\n杨纪 | 仙罗派真传弟子，苏紫萱的伴侣，与林熙有联系。\n欧阳纳海 | 神宵宗弟子，林熙的朋友，与林熙、白原有联系。\n白原 | 神宵宗弟子，与林熙、欧阳纳海一起行动，共同面对兜率宫的挑战。"
        },
        {
            "id": 1,
            "content": "就在大殿的上方，地面摊着一块黑色的方型厚地毯。靠近墙壁的地方，就坐着“魔剑长老”。\n他看起来有七十多的样子，骨瘦如骨，身上披着一席黑色的袍子，袍子里面荡荡的，似乎还有很多空隙。\n这名魔剑长老的衣服，已经瘦到撑不起衣服的地步。他的脸上布满了皱纹，干巴巴的，连嘴唇都是如此。不过，他的头发却是极好，漆黑如墨，丝丝缕缕，梳理的很整齐。\n怎么看，这都是一个瘦不拉叽的小老头。\n然而就是这么一个怪异的小老头，给林熙一种很危险的感觉。他的眼皮耸拉着，只流出一线缝。但就是这么一线缝，喷出来的jing光，足有尺许之长，耀眼夺目，仿佛一柄无形的剑一样。\n更为骇人的是，林熙清楚的看到，那两缕jing光穿透的地方，虚空都扭曲模糊起来，极其的不正常。\n他的身躯很瘦，干巴巴的。但就是这么一具身躯，他全身的骨骼堆积在一起，就像一把出鞘的绝世魔剑一样，直指虚空。\n有那么一刹那，林熙甚至感觉，魔剑长老的身躯，就和他在外面，看到的禁制上方悬浮的那把利剑，一模一样。\n站在这位魔剑长老面前，会不自觉的有种感觉，仿佛一口绝世魔剑正对着自己劈落过来，吓得人几乎要跳起逃开。\n“好诡异的魔剑，也不知道师父当年是怎么和他成为朋友的。”\n林熙摸了一把汗，心中暗暗道。\n“晚辈林熙，见过魔剑长老！”\n林熙走上前，恭恭敬敬道。\n大殿中一片寂静，林熙低垂着头，感觉到有两道目光，望着自己。那已经不是目光了，简直像两把锋利的剑从身上刮过一样，令人如芒在背。\n“能承受我的剑意，不错。坐吧！”\n魔剑长老淡淡道。那种如芒在背的感觉也消失了。\n“说吧，找我什么事？”\n魔剑长老淡淡道。他的身躯很矮，看起来比林熙还要低一个头，但是无形中散发出来的那种气息，让所有站在他对面的人，感觉像面对一个伟岸的巨人一样。\n“晚辈奉家师之命，送一封书信给长老！”\n林熙沉声道，然后心念一动，从次元小仙袋，掏出了那封执法长老邢俊臣临出发前，交给他的信。\n哗！\n也没看到他出手，一缕风絮飘过，林熙手中的信，就到了他的手中。撕开信封，魔剑长老慢慢看了起来。\n周围一片寂静，林熙也不敢打扰，任由魔剑长老慢慢的看信。\n就在林熙等待魔剑长老看完信，就把“黑暗雷岩”交给自己的时侯，突然之间，耳边听到一声雷霆怒喝：“老东西，大胆！”\n“！！！”\n林熙一惊，下意识的望过去，立即就看到了一双眼睛。一双充满杀机的眼睛。\n“危险！”\n林熙心脏砰砰直跳，立即感觉到了一股恐怖的危险。那种危机一波*像cháo水般，吞噬而来，仿佛要把人从顶淹没一样。\n“这到底是怎么回事？师父不是说他们是朋友吗？怎么这个魔剑长老好像要杀我？！”\n林熙大惊，但是已经没有时间去思考了。\n砰！\n林熙身躯一弹，完全是在本能的控制下，向着殿外倒退出去。与此同时，林熙看到了魔剑长老，慢慢的伸出了一根手指。\n魔剑长老的手指，本来是枯如干柴一般，但当他伸出一根手指的时侯，那根手指立即圆润丰满，就好像一个人由瘦子变成胖子一样。\n“嗡！”\n天地剧颤，一道漆黑的剑气，透指而出，闪电般划过虚空，向林熙追去。\n林熙在倒退而出的时侯，已经用出了《小挪移法》，速度奇快无比。但是魔剑长老这一指点出，比他快了不知道多少倍，一瞬间就追到了林熙身前。\n轰！\n虚空一暗，原本只有手指粗的漆黑剑气，刹那间，扑天盖地，涵盖了整个虚空。一刹那间，林熙感觉整个天地都压了过来，四周充斥着浓烈的死亡气味。\n“万剑**！”\n“水火**！”\n“阿修罗**！”\n“粉碎**！”\n…………\n短短时间内，空间幻灭，林熙几乎把所有会的绝学，都轰了出来。无数的绝学，轰击在前方的魔剑剑气上，然而却如螳臂挡车，纷纷粉碎，魔剑长老的这一指，如影随形，疾轰而来。\n“玄武大壁垒！”\n没有办法，林熙一咬牙，用出了“玄武大壁垒”。用了这个“玄武大壁垒”一盏茶的功夫，不能出来。但是现在已经顾不得那么多了。\n“嗡！”\n一枚巨大的暗金色圆球，沉重无比，突然从天而降，出现魔剑长老的大殿中。\n轰！\n剑气四溢，“玄武大壁垒”岿然不动，但里面的林熙，却是浑身一震，感觉全身的真气，如同泄闸之水般，瞬间轰个干净。\n魔剑长老这一剑，居然耗干了林熙体内的真气。\n不过，还好他体内有“万皇图”，源源不断的真气洪流，穿过万皇图输入到了林熙的体内，迅速的补充了他的真气。\n“小子，你倒确实有几分本事，居然能硬接下我一指。”",
            "summary": "魔剑长老坐在黑色地毯上，林熙恭敬地向他行礼。魔剑长老看似虚弱，实则实力强大，给林熙一种危险的感觉。林熙奉师父之命送来一封信，却被魔剑长老误认为是刺客，引发了一场激战。虽然林熙凭借实力抵挡住了魔剑长老的一击，但他也感受到了魔剑长老的强大实力。",
            "characters_in_summary": [
                "魔剑长老",
                "林熙",
                "黑色地毯"
            ],
            "entity_info": "魔剑长老 | 仙罗派长老，擅长使用黑暗剑意，与邢俊臣有交情。林熙为了修炼《雷公**》来到他的住处求教。\n林熙 | 神宵宗弟子，与大长老有关系，与欧阳纳海等人是朋友，与苏紫萱是师姐弟关系，与杨纪、苏紫萱有联系，与暗龙、雷德道人有敌对关系，与李争锋、黄泉太子有不同的魔道风格，与太元宫、兜率宫有敌对关系，与三太子有仇怨关系。在仙罗派第一次筵席上，无视兜率宫弟子的敌意，海外十派的弟子对他充满敌意。\n邢俊臣 | 林熙的师父，神宵宗长老。\n仙罗派 | 一个庞大的修仙门派，位于仙罗大陆，拥有众多的弟子和资源，与神宵宗、太元宫、兜率宫等势力存在竞争和敌对关系。\n苏紫萱 | 五雷派大长老的弟子，林熙的师姐，现为仙罗派弟子，与杨纪是伴侣。\n杨纪 | 仙罗派真传弟子，苏紫萱的伴侣，与林熙有联系。"
        }
    ]
}