{
    "chapter_title": "第六百四十章  夜谈 Ｔ ",
    "chapter_summary": "神宵宗的林熙凭借强大雷系绝学获胜，使金王孙受到尊重。金王孙承认自己无法战胜林熙，因速度差距过大。随后，众人发现聚丹鼎并非想象中的神奇，金王孙被迫献出。真相揭示后，金王孙被重新评价为海外世界年轻辈第一高手。为了化解与林熙的误会，金王孙决定第二天拜访，以建立友好关系。此举得到海外世界支持，认为与强大对手结友有利。",
    "characters_in_summary": [
        "林熙",
        "金王孙",
        "神宵宗",
        "聚丹鼎"
    ],
    "pre_entity_info": "林熙 | 神宵宗弟子，与暗龙、雷德道人有敌对关系，与金王孙有比赛约定，渴望上古雷龙血统，试图通过击败李争锋来证明自己的实力和价值。与李争锋处于敌对状态。与王珞璎可能有其他关系（如友谊或其他情感）。与欧阳纳海是同门关系，与白原是朋友关系。\n金王孙 | 仙帝宫弟子，与林熙有比赛约定，对王珞璎有好感。\n神宵宗 | 仙道门派，林熙是该派的弟子。\n聚丹鼎 | 无价之宝，能帮助修炼速度提高，对炼气境的弟子来说比仙器更实用。\n仙梦长老 | 仙罗派长老，试图阻止林熙和金王孙的战斗\n神宵宗副掌门 | 神宵宗高级领导，决定林熙的任务，与仙罗派有联系\n王珞璎 | 仙罗派弟子，可能与林熙有其他关系（如友谊或其他情感），出现在典礼上，动作优雅。\n太元宫长老 | 太元宫高层，与林熙有敌对关系。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "海外十派的方向，一群人正群星拱月般，环拱着金王孙。\n海外十派之间并非铁板一块，彼此之间，也有罅隙，但是门下弟子之间，又是另一回事了。在无尽的海洋上，“少帝”的名声，如雷贯耳，私底下仰慕的人有很多。\n所以仙帝宫聚集的人，倒并非全都是“仙帝宫”的人。\n“实在是可惜，如果不是遇上那个林熙，他身上又恰好有五系最强的雷系绝学，这次的魁首，应该是我们海外十派，是少帝您！”\n一名巫毒教的天才弟子叹息道。\n“是啊！”\n“是啊！”\n周围众人纷纷附和。\n众人都看得清楚，那个神宵宗的林熙，在之前的时候，其实已经用尽了所有的手段，但是一直没有突破“少帝”的十二枚法器组成的“法器法阵”。直到最后那道强大的不可思议的雷系真气，才一取凑功。\n要不然的，还真不见得能打败少帝。\n“哈，你们还真是看得起我，。”\n金王孙洒然一笑，对于众人的扼腕叹息，他倒并不以为意：“其实你们都小看他了，陆地世界确实有些惊世绝俗的奇才，以前倒是我小看他们了。——白天的比赛，那个林熙即便没有最后的雷系功法，我也战胜不了他。四极大宛速度太快，我跟不上他的速度。”\n“少帝，你太长他人志气，灭自己威风了。”\n“不错！少帝你可不比他差。”\n“没错，那小子只是走运罢了。您才是真正的第一。”\n……\n难得的，众人纷纷的反驳金王孙，一个劲说他小瞧了自己，或者他才是真正的第一。\n金王孙只是笑而不语。如果是在以前，他还真的以为“老天第一，他第二了”，但是来了一趟陆地，就不一样了。\n金王孙又想起了白天，林熙和太元宫长老对峙的场面。\n有史以来。他还是第一次佩服一个和自己差不多的同辈仙道弟子。\n“……可惜了，那件聚丹鼎是至宝啊，就这么输了。”\n人群中，一名海外弟子突然叹道。\n“是啊，那可是媲美一株小仙罗树啊！”\n“是啊。是啊！这可是不可多得的宝物。每天都能诞生丹药，只可惜，现在落在十大宗派手里。”\n…………\n立即有人附和道，。\n金王孙本来没有在意。这时听到，不禁笑了起来。\n“哈哈哈，你们就不要可惜可惜了，那座聚丹鼎没有什么可惜了。”\n金王孙笑了起来。\n众人见他一副话里有话，似乎别有关子的样子，立即若有所思，问道：“少帝，这话是什么意思？”\n“哈哈。实话告诉你们吧。那座聚丹鼎每天只能凝聚50枚仙罗丹左右。它在白天聚气凝丹，结成的那几枚丹药，半年才能使用一次。而且结的数量也有限。”\n周围都是自己人。金王孙也就不隐瞒了：“其实从我得到这件聚丹鼎开始，这件聚丹鼎就是残缺的，里面有一道强大的禁制。连我父亲都解除不了。要不是有这么大的问题。你们以为我会把他奉献出去？我身上虽然宝物很多，但也没有糊涂到这种地步。”\n金王孙言罢大笑起来。人人都以为他是傻瓜，却哪里知道，能有他这种气运和修为的人，又能傻到哪里去。",
            "summary": "金王孙是一位备受尊敬的人物。尽管十派之间存在裂痕，但他们的弟子都对金王孙充满敬意。在一场比赛中，神宵宗的林熙凭借强大的雷系绝学击败了金王孙，让众人感到惋惜。然而，金王孙表示，即使没有那道雷系功法，他也无法战胜林熙，因为林熙的速度太快，他跟不上。众人纷纷表示反对，认为金王孙过于谦虚。后来，众人得知聚丹鼎的实际功效远不如想象中那么神奇，金王孙从一开始就持有这座聚丹鼎，只是因为它的缺陷而被迫将其献给主办方。这个消息让众人恍然大悟，原来金王孙并非傻瓜，而是他们在误解他的实力。",
            "characters_in_summary": [
                "金王孙",
                "林熙",
                "十派",
                "神宵宗",
                "聚丹鼎"
            ],
            "entity_info": "金王孙 | 仙帝宫弟子，与林熙有比赛约定，对王珞璎有好感。\n林熙 | 神宵宗弟子，与暗龙、雷德道人有敌对关系，与金王孙有比赛约定，渴望上古雷龙血统，试图通过击败李争锋来证明自己的实力和价值。与李争锋处于敌对状态。与王珞璎可能有其他关系（如友谊或其他情感）。与欧阳纳海是同门关系，与白原是朋友关系。\n神宵宗 | 仙道门派，林熙是该派的弟子。\n聚丹鼎 | 无价之宝，能帮助修炼速度提高，对炼气境的弟子来说比仙器更实用。\n仙梦长老 | 仙罗派长老，试图阻止林熙和金王孙的战斗\n神宵宗副掌门 | 神宵宗高级领导，决定林熙的任务，与仙罗派有联系\n王珞璎 | 仙罗派弟子，可能与林熙有其他关系（如友谊或其他情感），出现在典礼上，动作优雅。\n太元宫长老 | 太元宫高层，与林熙有敌对关系。"
        },
        {
            "id": 1,
            "content": "“聚丹鼎”这种宝物，如果能正常使用，价值连城。即便是他自己，身上也没有几件可以媲敌的。\n自己用都显不足，又怎么可能留给别人。\n众人怔了怔，这才恍然大悟，少帝为何怎么概慷。敢情仙罗长老，连带其他宗派的长老，都被他当着面，糊弄过去了。\n“少帝英明！”\n“哈哈，这些家伙还以为自己占了便宜，！”\n“不愧是少帝啊！连那些仙道境的长老都没有看破。”\n“那个神宵宗的小子要是发现了，肯定要气死！”\n…………\n众人大笑起来，由衷的佩服起金王孙来。这场比赛，从开始的时侯起，李争锋和林熙就被耍了，还亏他们弄出一大堆的宝物，做为彩头，和少帝比赛。\n最妙的是，这些彩头还是他们自己提出来的。压根怪不得少帝。\n“少帝果然不愧是我们海外世界的年轻辈第一高手，整个陆地世界的人，都被我们摆了一道。”\n一名海外弟子洋洋得意道。\n金王孙却没有跟着笑，反而是一副若有所思的样子。\n“本来，我确实是这么打算的。准备摆他们一道。不过现在，我改变主意了。”\n金王孙淡淡道。\n“？！！”\n众人讶然。\n“一枚鸡肋的聚丹鼎事小，但是因此和一名如日中天的仙道弟子结下仇怨，就不是明智之举了。如果得到第一的，是那个李争锋，我还真不在乎。反正我们海外世界离得远，怕他什么。不过，那个神宵宗的林熙就不一样了。”\n金王孙顿了顿，沉声道：“我准备明天过去拜托他一下。如果他愿意的话，我可以收回聚丹鼎，改让他在我的宝库中，挑选几样等值的东西。”\n“什么，！！”\n此言一出众人大惊失色，不止仙帝宫的人，连其他宗派的人也纷纷变色。\n“少帝不可，这可是资敌啊。宁肯留在我们海外世界，都不要送给十大宗派的人。”\n“是啊！比赛已经结束，过了明天，我们返回哀号之洋就是。这里的事情就和我们无关了。”\n“没错。神宵宗只是仙道第二，少帝连太元宫的人都不在乎，为什么还要在乎一个神宵过的人？”\n…………\n众人议论纷纷。金王孙爱怎么做，本来是他自己的事。但是这件事不一样，海外宗派的人对于陆地世界的各大宗派的成见，还要远远超过彼此之间的仇恨。\n“你们错了。你们难道忘了，这次仙道大世界的风波。到底是谁搅起来的？”\n金王孙道，神色郑重。\n房间里一片静默，听到金王孙的话，众人这才回想起来。陆地世界的这波风暴，恰恰是由“风暴之门”事件，演变其来的。\n很多人只知道“风暴之门”事件。却并没有去深思。但是仔细一回想，所谓“风暴之门”事件，不恰恰就是这个神宵宗的林熙掀起来的吗？\n一些海外十派的弟子终于变了颜色。\n“我来之前，也确实认为这个林熙有些沽名钓誉，以讹传讹。但是见过他本人之后。就不这么认为了。——你们只注意到他赢得了比赛，但你们有谁记得，他是什么修为？”\n金王孙目光扫过房间。淡淡道。\n众人被金王孙一提，这才努力回响起来，。片刻，终于有一个人惊呼起来：“符箓期！”\n“是的，真的是符箓期！”\n众人猛然惊醒。\n“没错。这个林熙身上有种魅力，让人交手的时侯，不知不觉中，慢慢的忽略掉了他的修为。所谓仙凡有别，一个七重圣子。连虚仙都打不过。而他只有符箓期，却连太元宫的李争锋都打败了！从古至今，你们有谁听过这种事情？”\n金王孙一脸郑重道：“这个人还只是符箓六重就有这种修为了。若是将来成长起来，那还得了。我几乎可以肯定，他若是二十年不死的话。未来的成就不可限量，至少都是一方的霸主。为了仙帝宫和海外世界，因为一枚报废的聚丹鼎，结下这样的仇家，实在是不智。”\n“这个人的实力、气魄实在是我平生仅见。就算不能朋友，也一定不能做敌人。所以，明天，我准备去拜访他一下。如果可能的话，还是和他结识一下比较好。”\n金王孙道。\n这次再没有人反对，一个在仙道大世界搅风搅雨，却又平安无事，同时又潜力巨大，实力强大的人，确实不适合做为仇家。\n……\n夜已深，不止是兜率宫和海外十派，其他各宗各派，都在谈论着白天的比赛。这不只是一场简单的比赛那么简单，还代表着仙道大世界的势力格局和宗派实力。\n神宵宗的弟子横扫比赛，将兜率宫和太元宫的最强弟子，踏于脚下，更是显得非比寻常，具有某种非同一般的意义。\n“这次的事情，都用影音石记录好了吗？”\n“回长老，记录好了，。”\n“很好，回去之后，我要你们立即交给宗派高层。这次的比赛，非同小可，一定要好好研究……”\n…………\n同样的事情，发生在许多势力之中。\n…………\n仙罗派后山西侧的天空中。\n林熙推门而入，进入房间。欧阳纳海还在修炼，全身蒸气腾腾，而白原则坐在一边护法，看到林熙进来，微微点头示意。\n林熙回了一礼，然后在房间里望了一眼，选择了一个远离两人的位置，走过去，然后盘膝坐了下来。\n“呼！”\n运气了一个大周天后，林熙睁开眼来。心念一动，十一枚脏腑丹、100枚纯阳仙丹、一座聚丹鼎、两枚上古血统，全部哗啦啦从“次元小仙袋”里飞了出来，悬浮在身体周围。\n时机差不多了，可以开始冲击炼气第七重，完成最后一步。\n哗！\n真气一卷，裹住100枚纯阳仙丹，这些价值一亿宗派功勋值的丹药，被他毫不犹豫引爆，呼的一样，就疯狂的燃烧起来，一股股黄金色的液体，浩浩荡荡，疯狂的涌入体内。\n林熙道根已成，现在最需要的就是能量，将三枚道根，由虚化实，奠定道基！",
            "summary": "金王孙作为海外世界的年轻辈第一高手，成功利用聚丹鼎击败了陆地世界的对手。然而，他认为与神宵宗的林熙结下仇怨并不明智，因此决定第二天前去拜访林熙，希望能化解误会并结交这位潜力巨大的对手。这一举动得到了海外世界众人的支持，他们认为与这样一个强大的对手结下友好关系比成为敌人更有利。",
            "characters_in_summary": [
                "金王孙",
                "聚丹鼎",
                "陆地世界",
                "神宵宗",
                "林熙"
            ],
            "entity_info": "金王孙 | 仙帝宫弟子，与林熙有比赛约定，对王珞璎有好感。\n聚丹鼎 | 无价之宝，能帮助修炼速度提高，对炼气境的弟子来说比仙器更实用。\n神宵宗 | 仙道门派，林熙是该派的弟子。\n林熙 | 神宵宗弟子，与暗龙、雷德道人有敌对关系，与金王孙有比赛约定，渴望上古雷龙血统，试图通过击败李争锋来证明自己的实力和价值。与李争锋处于敌对状态。与王珞璎可能有其他关系（如友谊或其他情感）。与欧阳纳海是同门关系，与白原是朋友关系。\n仙梦长老 | 仙罗派长老，试图阻止林熙和金王孙的战斗"
        }
    ]
}