{
    "chapter_title": "第六百五十一章  以命相陪！ ",
    "chapter_summary": "神宵宗弟子林熙展现出强大实力，连道果期强者李乾天也感惊讶。为报复神宵宗，李乾天决定击杀在场所有弟子。为保护同伴，林熙挑战李乾天，经过激战后成功挡住其一击，使众人对两人实力有更深认识。神宵宗弟子面临生死危机，林熙挺身而出，带领众人抵抗压迫，团结一致。这一幕感动了一位魔道修士，他向林熙表示敬意。",
    "characters_in_summary": [
        "林熙",
        "李乾天",
        "神宵宗",
        "道果期强者"
    ],
    "pre_entity_info": "林熙 | 神宵宗弟子，与李乾天、陈洞天、邓洋等有敌对关系，与杨玄黄、李洪荒、欧阳纳海等为同门，与王珞璎可能有其他关系。在与李争锋的对决中展现出强大的意志和力量，沟通太古真龙，使其对李乾天发起攻击。\n李乾天 | 太元宫弟子，与杨玄黄、李洪荒敌对，试图追捕林熙。与陈洞天、邓洋合作试图镇压林熙。\n神宵宗 | 林熙所在的仙道门派，发生了一系列关于林熙与暗龙、雷德道人、金王孙等人的故事。\n陈洞天 | 仙道宗派成员，太元宫弟子，与林熙有敌对关系。与李乾天是同门关系，与邓洋合作试图镇压林熙。\n邓洋 | 兜率宫的虚仙强者，与李乾天一起试图镇压林熙。\n太元宫 | 仙道门派，与神宵宗竞争，实力强大。与林熙、李乾天有敌对关系。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "林熙摆了摆手。\n他的体内法力源源不断，虽然力量还比不上“李乾天”这种炼气九重的“道果”期强者，但是一掌还是挡得住的。\n东方仪听着林熙的声音中气十足，并没有一点疲惫的样子，而且体内法力滚滚荡荡，运转不休，这才相信，他真的是没有受一点伤。\n“李乾天”那一掌，含怒而发，却并没有伤到他！\n虽然听起来不可思议，但却是板上钉钉的事实！\n轰！\n万丈之外，宗派弟子、自由散修、魔道弟子、海外修士这才反应过来，发出一阵惊天的呼啸。\n“谁能告诉我，刚刚到底发生什么了？”\n“李乾天堂堂三果强者，怎么突然就出手了！”\n“这个林熙居然挡住了李乾天的一掌！”\n“看不懂啊！他们刚刚到底发生什么了！”\n……\n众人议论纷纷，心中充斥着迷茫和疑惑。众人只看到“李乾天”高高在上，以绝对的力量，掌控全局。但是下一刻，突然就含怒而发，悍然出手。\n以“李乾天”远超在场所有人的绝对实力，实在是没有必要，在控制全局的情况下，暴起发难的。\n“以李乾天的实力，是完全凌架于现场神宵宗所有人之上的。林熙的实力虽强，但是和他还有着绝对的差距。怎么看这个样子，吃亏的好像还是李乾天。”\n玄冰圣子目光闪烁。心中若有所思。所有人里面，也只有他隐隐猜到了一点真相。\n半空中的“天子龙辇”上，五彩云雾喷吐，生生灭灭，“李乾天”高坐上方，神色阴晴不定。玄冰圣子确实猜的没错，刚刚交手的时侯。“李乾天”看起来是极其强势的一方，但实际上，真正吃亏的反而是他这个“三果强者”！\n“太古真龙”的龙威反噬。绝对不是那么好受的！\n“东方仪、刘欣！我给你们一个选择，交出这个小子，还有那两名盗走我们太元宫宝物的弟子。我可以做主。放你们走。而且当做所有事情都没有发生。否则的话——”\n李乾天目中寒光四射：“你们所有人统统都要死！！”\n轰隆！\n声音一落，如一阵惊雷炸开。以“李乾天”为中心，周围千尺之内，积雪飞溅，溅起近千丈高。\n黑暗中，静悄悄的，每个人都能感觉到，“李乾天”说一不二的决心，他并不是在说空话，而是真的敢这么做。\n“你胡说！”\n两名神宵宗弟子终于忍不住叫了起来。神情充满了愤懑和不甘：“失落之地的东西，不是我们盗走的，是你们太元宫抢——”\n“嗯！——”\n声音戛然而止，“李乾天”只是望了两人一眼，两人神宵宗弟子立即如遭雷殛。砰的一声，跪倒在地上，口中那个“夺”字，居然是怎么都说不出来。\n“哼！”\n林熙怒哼一声，身躯一横，挡在了两人身前。阻挡了“李乾天”的目光。“李乾天”的目光跳了一下，居然不敢再施展道果期的“威严”。\n“李乾天！你以为我们神宵宗是吓大的吗？堂堂一个道果强者，居然不顾脸皮，下手抢夺我们神宵宗两名普通内门弟子的道统！李乾天，我若是你，早就羞愧得自杀了，亏你还有勇气活在世上！”\n林熙冷冷道：“事实自在人心，你们三派的所作所为，挡得住天下人的眼，挡不住天下人的心。两名普通的内门弟子，居然抢夺了仙道第一大派的上古道统，这简直是滑天下之稽，古今的大笑话！”\n“放肆！”\n一声怒喝，仿佛晴天霹雳，震撼周天虚空。“李乾天”双眉一横，神情一冷，缓缓从天子龙辇上站了起来。一股恐怖的气息，从他身上散发出来。\n随着他缓缓的站起，整个苍穹大地，都随之震荡起来，仿佛承受不了他身上那股庞大的气势一样。在他身周的金光范围内，所有的“文臣武将”全部融化，化为一**的精纯仙气，融入他的体内。\n“李乾天”的头顶，金、黄、赤三枚“道果”迸射出夺目光芒，好像三颗太阳一样，悬浮在虚空之中，万丈光芒照耀夜空。\n无穷的仙气洪流，绕着李乾天旋转，发出彻天的呼啸，将“风暴之门”的声音都盖了下去。在三枚辉煌道果的照耀下，李乾天浑身金光熠熠，散发出滔天的气势，简直仿若神人一般。\n那股气势覆盖大地，涵括苍穹，所有炼气士，包括“虚仙”在内，在“李乾天”的光辉面前，都不禁黯然失色，仿佛群星与皓月一般！\n“你真的以为，我不敢杀光你们吗？”\n李乾天的声音冰冷无情，在整个天地间回响，一股磅礴的杀机，如潮水一般从他体内席卷而出发，辐射整个大地，一瞬间，整个风暴之门都仿佛坠入冰窑之中。\n这一刻，所有人都噤若寒蝉。虽然料到，“李乾天”会极其的强势，但是李乾天当着所有人的命，要击杀神宵宗所有弟子的时侯，所有人还是感觉到了极大的震撼！\n只要是个正常人就能感觉出来，“李乾天”的话并非警告，而是真的准备这么做。\n“疯了！李乾天这是疯了啊！”\n“他如果真的把这些神宵宗弟子全部杀了，这么多人看着，神宵宗不可能当做没有发生过！”\n“他这是要掀起宗派大战啊！”\n“这是大事件！太元、神宵一旦开战，会把其他所有宗派席卷进去！”\n“太元宫这是真的准备要铲除掉神宵宗吗！”\n…………\n众人脸上呈现出一种惊恐、害怕的神色。并不是畏惧眼前的这场纷争。也不是畏惧李乾天的可怕实力。而是“李乾天”这翻杀戮后带来的可怕后果和前景。\n那是混乱和战争的世界，无人可以幸免！\n“李乾天”是道果期的强者，是属于太元宫能够接触到一部分秘密的炼气境核心弟子。在某种程度上，他的举动也能代表太元宫内部的态度！\n如果这种猜测属实，那么对于整个仙道大世界都是一个重磅炸弹！\n要知道，历史上的宗派战争，并非一开始就是全部的对抗和杀戮的。而是从一些细小事情引发的导火索开始。",
            "summary": "神宵宗的弟子林熙在一场冲突中展现出了强大的实力，令李乾天这位道果期的强者也感到惊讶。然而，李乾天为了报复神宵宗，决定出手击杀所有在场的神宵宗弟子。林熙为了保护同伴，决定挑战李乾天。在一场激战之后，林熙成功挡住了李乾天的一掌，使得众人对两人的实力有了更深的认识。",
            "characters_in_summary": [
                "林熙",
                "李乾天",
                "神宵宗"
            ],
            "entity_info": "林熙 | 神宵宗弟子，与李乾天、陈洞天、邓洋等有敌对关系，与杨玄黄、李洪荒、欧阳纳海等为同门，与王珞璎可能有其他关系。在与李争锋的对决中展现出强大的意志和力量，沟通太古真龙，使其对李乾天发起攻击。\n李乾天 | 太元宫弟子，与杨玄黄、李洪荒敌对，试图追捕林熙。与陈洞天、邓洋合作试图镇压林熙。\n神宵宗 | 林熙所在的仙道门派，发生了一系列关于林熙与暗龙、雷德道人、金王孙等人的故事。\n陈洞天 | 仙道宗派成员，太元宫弟子，与林熙有敌对关系。与李乾天是同门关系，与邓洋合作试图镇压林熙。\n邓洋 | 兜率宫的虚仙强者，与李乾天一起试图镇压林熙。\n太元宫 | 仙道门派，与神宵宗竞争，实力强大。与林熙、李乾天有敌对关系。"
        },
        {
            "id": 1,
            "content": "空气凝滞，这种气氛简直令人窒息和疯狂！\n战斗一触即发，毫无疑问。“李乾天”主宰了整个战场，三颗光芒万丈的“道果”，让他拥有将一切诺言。实践的能力！\n东方仪和刘欣手中都渗出了冷汗，事情涉及到整个神宵宗和在场所有的神宵宗弟子的命运，已经超出了他们能力范围。\n在此之后，两人主宰的都是各自的事情，还从来没有面对过这种严竣的形式！\n面对“李乾天”的强势压迫，两人一时间内也没了主意。\n这个时侯，唯一还能保持平静的，只有林熙了。\n“李乾天！你要战，那便战吧！”\n林熙的一句话石破天惊，震撼全场。在“李乾天”的压迫下。林熙暴发出来的气势，简直惊天动地，连李乾天的气势都压迫不住。\n“各位师兄弟，今天的事情，恐怕是难以善了！太元宫、兜率宫、太阿宗三派处处打压我们神宵宗。狼子野心，路人皆知！如果妥协能够解决问题，我们神宵宗妥协的还少吗？又怎么会有今天的事情。如果今天我们退让了，以后太元、兜率、太阿三派，只会得寸进尺。”\n“今天死的是他们两个，改天死的就是我们。这也是我林熙站出来。想要阻止的原因。人固有一死，或轻于鸿毛，或重于泰山。今天，是同门的，愿意和我林熙站在一起，为同门，为宗派而战的，请站到我后面。今天大不了一死，我林熙愿以命相陪！黄泉路上，我林熙以命相伴！！——”\n铮铮的声音，掷地有声，响彻天地。即便是在生命的威胁面前，林熙也没有皱一皱眉头。他就像一座大山一样，横亘在所有人面前，阻挡住了所有的风暴。\n“师兄！——”\n“师兄……”\n“师兄！”\n……\n一名名神宵宗抬起头来，只觉得一股久股的热血，在体内沸腾、燃烧。在林熙身上，众人感觉到了一种久违的激情，一种血脉的感觉。\n“师兄”，这是一个最简单的词。也是仙道大世界叫得最多的词。\n然而直到今天，众人才感觉到这词的份量，才真正的感觉到“师兄”的含义！\n“师兄，我们与你同在！”\n“师兄，我们与你同在！”\n“师兄，我们与你同在！”\n…………\n林熙背后，一名名神宵宗弟子热泪盈眶，居然没有一个人离开。\n这一幕，看得远处各门各派的弟子震动不已。\n“这个世界上，总是有那么一些人，身上有一种不可思议的力量，让人愿意以性命相托，同生共死！……”\n人群之中，一名气势雄浑魔道修士远远地看着林熙的背影，长长的叹息一声：“这个神宵派的林熙，我真正的心悦诚服了！……”\n魔道中人天生桀骜不驯，连同道都不臣服，更别说是对头的仙道中人了。他一生也算是阅人无数，见过各种各样的天才，然而像林熙一样，具备那种“领袖气质”，不战而胜，让人深深为之心折、心仪和心服的人物，却也是罕见！\n“这种人物要是生在我们魔道之中，那该多好啊！……”",
            "summary": "神宵宗的弟子们面临著生死存亡的危机。主角林熙挺身而出，坚定地向李乾天挑战，并鼓舞其他弟子一起抵抗压迫。在林熙的带领下，神宵宗的弟子们团结一心，共同面对困境。这一幕感动了远处的魔道修士，他对林熙表示敬意。",
            "characters_in_summary": [
                "林熙",
                "李乾天",
                "神宵宗弟子",
                "魔道修士",
                "神宵宗"
            ],
            "entity_info": "林熙 | 神宵宗弟子，与李乾天、陈洞天、邓洋等有敌对关系，与杨玄黄、李洪荒、欧阳纳海等为同门，与王珞璎可能有其他关系。在与李争锋的对决中展现出强大的意志和力量，沟通太古真龙，使其对李乾天发起攻击。\n李乾天 | 太元宫弟子，与杨玄黄、李洪荒敌对，试图追捕林熙。与陈洞天、邓洋合作试图镇压林熙。\n神宵宗弟子 | 神宵宗的弟子，与兜率宫有敌对关系\n神宵宗 | 林熙所在的仙道门派，发生了一系列关于林熙与暗龙、雷德道人、金王孙等人的故事。\n陈洞天 | 仙道宗派成员，太元宫弟子，与林熙有敌对关系。与李乾天是同门关系，与邓洋合作试图镇压林熙。\n邓洋 | 兜率宫的虚仙强者，与李乾天一起试图镇压林熙。"
        }
    ]
}