{
    "chapter_title": "第六十七章  龙冰颜【第六更】 ",
    "chapter_summary": "高贵女子龙冰颜企图除掉名叫林熙的男子。林熙被带到一座山峰，需要通过考核进入时空之门。在那里，他遇到了上官瑶雪，两人将共同完成寻找并猎杀凶物心脏的任务。尽管林熙对上官瑶雪的来历感到好奇，但他们共同努力，试图通过仙道大世界的工作招募考核。",
    "characters_in_summary": [
        "林熙",
        "龙冰颜",
        "上官瑶雪",
        "仙道大世界"
    ],
    "pre_entity_info": "林熙 | 五雷派少掌门，获得《君临天下势》心法并开始修炼，与苏紫萱关系较好，曾在树林中发现李云被六爪巨豹攻击的一幕，击败王岳鹤后，揭示自己曾被下毒导致武道荒废六年。在仙道大世界考核中，达到武道第九重，最终突破至武道第十重雷鸣期。获得万皇图，学会化物诀，将万皇图化为万皇法衣。\n神宵宗 | 传说中的仙道宗派，地点尚未被发现。\n汤谷城 | 位于圣树皇王朝境内的城市，靠近神宵山脉，人口熙熙攘，护城士兵有铁骨期修为。\n龙丹妮 | 龙世家成员，与林熙有仇怨，寻找林茹云，获得气仙丹，进入神宵宗。\n龙世家 | 龙世家的主殿，龙丹妮在此见到画中女子，得知任务失败。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "只不过，画像中的女子美。眼前的女子更美。香肌玉骨，浑身都如玉石打造一样，没有一寸不香不美。只是这女子神态冰冷，看一眼，就好像能把人冰冻了。让人难以生出亲近之心。\n“说吧，什么事？”\n龙冰颜淡淡道。举手投足间，显露出一股高高在上的威严。\n“我们在外门的人来报，在这次的仙道大招募中，发现了师姐让我们留意的，叫做林熙的人。他这次也在招募之列。这是这次招募登记的名薄。”\n“嗯？\n碧葱般的手指一招，名薄飞起，落入龙冰颜的手掌中。\n“师姐，这小子就在山上。要不要我们动手，直接杀了他？”\n说话的弟子，说着横刀一切，露出一抹凶狠的神色：“只要师姐一句话，我们一定能做的神不知鬼不觉。这么多应征仙道的武者，死上个把人，根本不会有人注意。”\n“哼！神不知鬼不觉？”\n女子冷笑一声，拇指在名薄上轻扣了一下，显露出一股浓烈权势的味道：“你把上面的长老们当什么了？仙道招募大典，连我都不敢在里面动手脚。你一个小小的外门弟子，既然说要在里面杀人，是嫌死得不够快吗？”\n“难道师姐就这么放了他。他可是坏了你的大事啊？”\n白衣弟子一脸不甘道。\n“放过?当然不能。千里之堤，溃于蚁穴。这只小蚂蚁若是不踩死，其他地位在我之下的圣子、圣女就会蠢蠢欲动，不免要生出许多是非。”\n龙冰颜冷笑道。\n“那大师姐的意思是……”\n白衣弟子迟疑道。\n“一个武道十重的小小武者，蝼蚁一样的东西，我不可能亲自动手。——安排一个我们的人和他一同进时空之门。在任务中杀掉他！手脚干净点，不要留下手脚。”\n龙冰颜挥了挥手道，绝色的容颜上，显出一抹狠辣、果决的味道。\n“师姐放心，这件事情我们一定办得漂亮，不劳师姐烦心。一定让那小子不能活着走出时空之门。”\n白衣弟子说着匆匆离去。\n…………\n时间一天天过去，一晃就是三天。林熙每天都待在别院之中，每天都看到大量的弟子离开院子，去参加仙道考核。不管通过还是没通过，统统都没有回来。\n而三天之中，不断有武者进入到神宵山来。\n林熙这才感觉到，仙道大世界的招募有多么盛大。放眼整个天下，或许知道仙道大世界的人不多。但当他们汇聚到一起的时侯，才能感觉得到，知道的人有多么庞大。\n“看这个情况，仙道宗派每年发出去的仙道令牌，只怕有近万枚之多！”\n林熙站在山上，心中暗暗揣摩。\n这个数据看起来很大，但当散布到整个天下的时侯，就显得很少了。\n在这段时间里，林熙听得最多的，就是“时空之门”。似乎考核和这个时空之门有关。虽然仅有三天，但林熙也感觉到，仙道考核死亡率非常之高。\n“林熙，到你了。”\n一名外门弟子出现在林熙的别院外。\n“有劳师兄带路了。”\n林熙跟随着这名外门弟子，很快到了一座山峰上。山顶有一座拱形古朴石门。石门上以朱砂写了“考核”二字。\n在石门下面，有一名二十许的青年仙道弟子垂眉闭目，傲然站着。并不雄伟的身躯里，散发出一**潮汐般浩大的气息。在他身前，每个人都会不自觉的感觉到压力。\n这名青年弟子右掌虚托，掌心有一件六寸高下，微微散发着光芒的血红“光门”。仔细看一眼，光门之中，有一层层的时空光晕，似乎通往另一个世界。\n“难道那就是时空之门？”\n林熙心中一动。\n这名青年仙道弟子也不说话，闭着眼睛，像一尊雕塑一样，一动不动。在他身前，早就聚集了三十多名参加考核的武者。\n看到林熙过来，人群中，一名二十五、六的青年，眼珠一转，突然越众而出，走了上来。\n“这位兄台，在下圣树皇朝冰魄宗范玄平，不知道兄台怎么称呼？”\n这名青年笑容和煦，看起一副亲近、无害的样子。\n“林熙，大梁王朝五雷派。”\n林熙淡然道。\n“哦，久仰久仰。”\n青年嘴里说着恭维的话，眼睛里却掩饰不住一片失望。连寒喧几句都免了，找了个由头，直接转身走人。\n林熙心中只是哂然一笑，并不理会。\n“别理他。这就是个小人。看到谁出身不凡，就上去巴结。碰到实力不如他的，就理都懒得理。十足的势力眼。”",
            "summary": "一位名叫龙冰颜的高贵女子在得知一名叫做林熙的男子在仙道大招募中被发现后，决定采取手段将其除去。她命令手下安排一个人与林熙一起进入时空之门，在任务中杀掉他。林熙被一名外门弟子带到一座山峰，山顶有一座拱形古朴石门，门上写着“考核”二字。在石门下，有一名二十许的青年仙道弟子，他手握一件血红的光门，据说通向另一个世界。林熙来到这里后，一名二十五、六岁的青年范玄平主动上前与他交谈，但在看到林熙出身不凡后，立刻转变态度，转身离开。",
            "characters_in_summary": [
                "龙冰颜",
                "林熙",
                "外门弟子",
                "范玄平",
                "仙道大招募",
                "时空之门",
                "山峰",
                "石门"
            ],
            "entity_info": "林熙 | 五雷派少掌门，获得《君临天下势》心法并开始修炼，与苏紫萱关系较好，曾在树林中发现李云被六爪巨豹攻击的一幕，击败王岳鹤后，揭示自己曾被下毒导致武道荒废六年。在仙道大世界考核中，达到武道第九重，最终突破至武道第十重雷鸣期。获得万皇图，学会化物诀，将万皇图化为万皇法衣。\n神宵宗 | 传说中的仙道宗派，地点尚未被发现。\n汤谷城 | 位于圣树皇王朝境内的城市，靠近神宵山脉，人口熙熙攘，护城士兵有铁骨期修为。\n龙丹妮 | 龙世家成员，与林熙有仇怨，寻找林茹云，获得气仙丹，进入神宵宗。\n龙世家 | 龙世家的主殿，龙丹妮在此见到画中女子，得知任务失败。"
        },
        {
            "id": 1,
            "content": "一个清脆的女子声，突然在耳边响起。\n“呵，他这么做也不算错。仙道考核自然危险重重，自然是多一个朋友，多一份帮助。我只是出身一个小门派，别人自然看不上。”\n林熙淡淡道，说着看向身后走来的一个妙龄少女。\n这少女看起来十七、八岁左右，秀发乌黑，扎成一根马尾。她穿着一身粉色的衣裳，衣服下的身躯，青春妙曼，凹凸有致，极具诱惑。\n她过来的时间稍晚些，刚刚范玄平和林熙那番话，也正好让她听到了。\n“对了，忘了自我介绍了。我叫上官瑶雪。”\n上官瑶雪微微一笑，脸颊上现出两个清晰的酒窝。\n她只提到了自己的姓名，但对于自己的出身，却是只字不提。\n“林熙。”\n林熙笑了笑。\n这个时侯，这处考核地点的弟子已经达到了八十多名，人满为患了。\n石门前，一直没有动静的仙道弟子，这个时侯终于睁开眼来。一股排山倒海的气息，扩散而出。离他最近一排青年，立即感觉如芒在背，一个个向后退去。\n“这是神宵宗的考核弟子，是炼气境第二重通冥期的仙道弟子。别看他只是炼气二重的外门弟子，但却能够从大地深处汲取元气，力量强大无比。我们这些人就算全部一起上，都不是他的对手。”\n上官瑶雪的声音从耳边传来。\n“上官姑娘，似乎对于仙道宗派中的事情，非常了解啊。”\n林熙侧过头来，微笑道。眼神中若有深意。\n上官瑶雪也不否认，只是微笑道：“家学渊源而已。”\n这时石门前的仙道弟子开口了：“你们都听好了。这个山头的考核点，由我负责。这次仙道考核的任务，非常简单。只需要你们一会儿进去之后，尽量的猎杀其中的凶物，获取它们的心脏。最终完成任务的，就算是通过了这次仙道大世界的招募考核。”\n这名仙道弟子说着，手掌一张，左掌之中凭空出现一颗拳头大的心脏，青筋虬结，鲜红如火。更为诡异的是，这颗心脏果然还在跳动。\n“这个就是考核所需要的心脏。你们都看到了。只有这种心脏，才是仙道考核所需的东西。考核之中，危险重重，你们既然来到这里，就说明你们已经默认了这种危险。另外，我们仙道宗派不是邪道，万事总留一线生机。你们如果感觉无法完成任务，可以提前从时空之门退出来。不过，那样也就算你们失败了。”\n这名仙道弟子说罢，手掌一抛，林熙之前看到的那座六寸高下的小小光门，刹那间，被他迎空抛起。\n只见半空之中，光芒弥漫，耀得人眼睛都睁不开。\n轰！\n山峰一震，光门落地，众人身前立即多了一座八尺高下的大型拱门。拱门之中，是一团血红的火焰跳跃，火焰的中心，有一条深邃的漆黑裂缝，似乎通往某个未知的，不可测的空间。\n林熙望着这座巨大的光门，眼皮跳动了一下。他能感觉到，裂缝的另一端，传来一股荒凉、凶险的感觉。\n“这是试炼之门，属于时空之门中最低级的一种。是由仙道宗派的顶级强者，采集其他时空的元气，祭炼而成的。可以直接到达其他的世界。”\n上官瑶雪似乎知道林熙心中的疑惑，在旁边出言解释道。\n“上官姑娘说这是最低级的时空之门。不知道，其他还有什么时空之门？”\n林熙不动声色道。\n他心中了解，这个叫做上官瑶雪的姑娘，对于仙道世界的东西，了如指掌。她的来历绝对不简单。\n不过，他也不点破。只是顺着她的口吻，往下问。\n“时空之门，分次元之门，位面之门，还有空间之门。据说一些仙道宗派还有宇宙之门。都是各个仙道大宗派的时空大长老炼制，然后下发到门派之中。这些时空大长老，修为深不可测。已经超越了炼气十重，意识熬游太虚，动念之间，就能由无尽虚空中，采取到其他的空间元气，祭炼成一座座时空之门。——你以后若是加入了神宵宗，就会知道的。这些都不是什么大不了的东西。”\n上官瑶雪也不以为意，回答道。\n她对于林熙似乎颇有好感，对于林熙的问题，是有问必答。\nc小说t-xt天堂\n【三江封！生死存亡，在此一举！】\n今天是个重要的日子，《神座》满二十万字，下新书榜，同时获得“三江封”的重要推荐。在六更之后，说这几句话，非常重要，十万火急，希望大家看下。\n新书期，《神座》的表现，是很不理想的。虽然说，这段时间的读者浏览少一点，但不得承认的是，这段时间同样有表现杰出的新书。\n《神座》到现在，只有12000的收藏，这个收藏远远低于《大周》！皇甫虽然一直没说错，但这个成绩，老实说五内如焚。\n说新书差，我是绝对不会承认的。《神座》绝对不差，反而相对《大周》有所进步。我总结了一下，开篇的章节，虽然有人的特色，但是让人容易感觉很像武侠，而单纯武侠类的网文，基本已被读者所不喜，能有12000的收藏，已经算是不错了。",
            "summary": "林熙和上官瑶雪相遇。他们需要进入试炼之门，寻找并猎杀凶物的心脏以完成任务。上官瑶雪对仙道宗派的事情非常了解，而林熙则对她的来历感到好奇。他们共同面对考验，努力通过仙道大世界的工作招募考核。",
            "characters_in_summary": [
                "林熙",
                "上官瑶雪",
                "试炼之门"
            ],
            "entity_info": "林熙 | 五雷派少掌门，获得《君临天下势》心法并开始修炼，与苏紫萱关系较好，曾在树林中发现李云被六爪巨豹攻击的一幕，击败王岳鹤后，揭示自己曾被下毒导致武道荒废六年。在仙道大世界考核中，达到武道第九重，最终突破至武道第十重雷鸣期。获得万皇图，学会化物诀，将万皇图化为万皇法衣。\n龙丹妮 | 龙世家成员，与林熙有仇怨，寻找林茹云，获得气仙丹，进入神宵宗。\n龙世家 | 龙世家的主殿，龙丹妮在此见到画中女子，得知任务失败。\n神宵宗 | 传说中的仙道宗派，地点尚未被发现。\n汤谷城 | 位于圣树皇王朝境内的城市，靠近神宵山脉，人口熙熙攘，护城士兵有铁骨期修为。"
        }
    ]
}