{
    "chapter_title": "第六百八十六章  第一战 ",
    "chapter_summary": "林熙与妖族合作共同对抗太元、兜率、太阿三派。他提议由自己指挥行动，并要求妖族领主信任他的判断。尽管这引起了一些质疑，但得到了同意。林熙希望通过与妖族的合作，共同应对位面危机。与此同时，太元宫的孙杨与神宵宗的林熙对峙，双方在一座高山上展开激战。林熙与妖族的勾结让孙杨震惊不已。",
    "characters_in_summary": [
        "林熙",
        "妖族领主",
        "孙杨",
        "太元宫",
        "神宵宗",
        "林熙家",
        "高山"
    ],
    "pre_entity_info": "林熙 | 神宵宗弟子，拥有强大的实力，能操控绝品法器“山河印”，可能与暗龙、雷德道人、金王孙等人有关系，可能在仙罗派、太元宫等地参与战斗。在剧情中被杨玄黄追击，使用传送石逃脱。\n太元宫 | 与神宵宗对立的修仙门派，可能参与追杀神宵宗弟子\n神宵宗 | 红衣少女所在的道教门派，与太元宫、兜率派、太阿派有敌对关系。在剧情中是林熙所在的门派。\n普洛斯 | 王冠大位面的统治者，林熙的敌人，在大殿中对林熙进行审问。\n金铜领主 | 金钢不坏的妖类异种，炼气第九重，极度易怒，喜欢无常，草芥人命\n地狱魔龙 | 林熙的宠物，强大的魔兽。在剧情中跟随林熙一起行动。\n吸血女王 | 吸血妖女的首领，成为林熙的女仆，与林熙有主仆关系",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "这是林熙来之前，早就想明白的。\n“另外，我毕竟夺舍了人类修士的身体，对于人类也颇为了解。大人如果信的过话，我希望这次的行动，能够让我来指挥。”\n林熙淡淡道。\n妖族个体实力还不够，但是在战斗方面，就是一群乌合之众。哪怕是“普洛斯”这样强大的妖族，也不见得好到哪里去。\n林熙是要借王冠大位面的妖族，去对付太元、兜率、太阿三派，可不是让它们去送死。至少，不能白白送死吧。\n声音一落，九头妖族领主看向林熙的目光，就显得不善了。\n林熙的这个要求，可是非常大胆。而且他人类的形态，总是让人怀疑。\n“……当然，几位大人要是不信的话，也可以一旁监督！”\n林熙夷然无惧，神态自若的加了一句。\n这句话，立即收到了效果。\n九头妖族领主还在犹豫，“普洛斯”却是立即拍板：“可以！”\n他根本不怕林熙玩什么花样，有几人在后方督战，根本不怕他捣鬼！\n“普洛斯”都这么说了，其他人自然不会有什么意见！\n“这次的事情，关系到我们整个位面妖族的生死存亡！去吧，召集所有部下！……”\n普洛斯的声音，响彻天地。\n“是。大哥！”\n事态严重，九头妖族领主也深深明白目前的处境，二话不说，唰的一下，齐齐飞出，化为一道道妖光，消失在门外。\n轰隆！\n随着“普洛斯”这位位面统治者的命令。整个王冠大位面，山川大地，波澜起伏。掀起一阵浩大的变化。\n“吼！——”\n成千上万的妖族咆哮着，响彻着几位妖族领主的号召，大地各处汇聚而来。短短时间内。“普洛斯”就召集了到了一支庞大的妖族军队。\n王冠之峰。\n林熙、卡米拉和地狱魔龙，站在“普洛斯”和九大“妖族领主”的身边，望着山峰周围，天上地下，密密麻麻的妖族，心中闪过无穷的念头。\n只有真正看到的时侯，才能感觉到这种壮观的场面。才能感受到，普洛斯和九头大领主在位面之中，强大的号召力！\n“老大，太元宫他们现在恐怕要头大了！”\n地狱魔龙望着眼前的场面。透过灵魂印记，兴奋道。\n“确实，太元、兜率、太阿三派绝对不会想到，我们居然和这里的妖族，混在了一起。”\n卡米拉目中光芒闪烁了一下。也开口道。\n确实，在此之前，哪怕是他们也没有想到，居然能和这些炼气第九重、十重的强大的妖族联合。\n不管林熙怎么样修练，再努力的修练，十天的时间。也不可能就能媲敌“杨玄黄”、“李洪荒”这种强者。\n但是加上“普洛斯”、“金铜领主”这种强大的妖族，那就完全不一样了。\n“嗯。”\n林熙淡淡的点了点头，眼神中并没有太多的骄傲：“能不能成功，就在此一举了！”\n林熙的目光，穿透虚空，望向苍穹。天空上，乌云翻滚，整个位面，变天了……\n…………\n与王冠大位面相邻的次级位面中。\n“该死！这个家伙躲到哪里去了！已经好几天了！”\n孙杨收回散发出去的精神力，目中射出一缕愤怒的神色。从计划开始到现在，已经很久了，耗费了大量的时间和精力，却始终没有那个神宵宗弟子的消息。\n这家伙，难道是耗子吗？！\n孙杨恨恨的挥了挥手。这段时间，他明明感觉到，距离林熙很近，但偏偏一直抓不到踪迹。那家伙滑溜的就像泥鳅一样，每次他赶到的时侯，他就已经走远了。\n人没找到，和这个世界妖类的战斗，倒是死了不少人。\n“师兄，这个怎么办？”\n一个声音传入耳中。",
            "summary": "林熙在王冠大位面与妖族合作，共同对抗太元、兜率、太阿三派。他提议由自己指挥行动，并要求妖族领主信任他的判断。虽然这引起了一些质疑，但还是得到了同意。林熙希望通过与妖族的合作，共同应对位面危机。",
            "characters_in_summary": [
                "林熙",
                "王冠",
                "妖族",
                "太元",
                "兜率",
                "太阿"
            ],
            "entity_info": "林熙 | 神宵宗弟子，拥有强大的实力，能操控绝品法器“山河印”，可能与暗龙、雷德道人、金王孙等人有关系，可能在仙罗派、太元宫等地参与战斗。在剧情中被杨玄黄追击，使用传送石逃脱。\n太元 | 可能与副掌门和太上长老讨论的涉及宗派命运的大事有关\n普洛斯 | 王冠大位面的统治者，林熙的敌人，在大殿中对林熙进行审问。\n金铜领主 | 金钢不坏的妖类异种，炼气第九重，极度易怒，喜欢无常，草芥人命\n地狱魔龙 | 林熙的宠物，强大的魔兽。在剧情中跟随林熙一起行动。\n吸血女王 | 吸血妖女的首领，成为林熙的女仆，与林熙有主仆关系"
        },
        {
            "id": 1,
            "content": "孙杨扭过头，看到一名太元宫弟子，拖了一具尸体，从身边经过。尸体上留着爪痕，明显不是人类。不过，那头妖族也被分尸了。\n“拉到后面去，等事情结束，带回宗里去吧。”\n孙杨摆了摆手，心里有些烦躁。\n为了对付那个神宵宗的弟子，太元、兜率、太阿三派可以说是兴师动众。孙杨本人是非常反对，这样小题大作的。但是上面的意思，不止是四大帝子，据说还是上面长老的意思。\n涉及到了长老的层面，孙杨就说不上话了。别说是调动这么大的阵仗抓一个神宵宗弟子，就是抓一只耗子，他也只能照做。\n咝咝！\n突然之间，一只小蝙蝠骤忽而出，出现在面前。\n“哼!又来了吗？”\n孙杨冷笑一声。\n他早已知道，这根本不是什么小蝙蝠。风暴之门里，也没有这种东西。据他所知，这应该是那个神宵宗弟子身边，豢养的那头“吸血女王”，派来侦察的东西。\n“真是找死！”\n孙杨冷哼一声，手掌一抖，就要把这些侦察用的小蝙蝠杀死。\n吱吱！\n然而出乎意料，这只小蝙蝠突然对着孙杨怪叫几声，在虚空中停了下来。那双小眼睛，直勾勾的盯着他，既不走，也不跑。\n“嗯？”\n孙杨目光一闪，立即感觉到这只小蝙蝠有点不太一样。\n唰！\n就在孙杨迟疑的一刹那，这只小蝙蝠唰的一下。划过一面。唰唰唰，居然在地面，写出一行字迹来。\n“跟我来？”\n孙杨认出了地面的字迹。\n“哼！又在甩什么把戏吗？”\n孙杨冷笑一声，他也不怕林熙耍花样，也不管这只小蝙蝠听得懂听不懂，直接道：“带路吧！”\n唰！\n小蝙蝠身形一折，立即向着远处电射而出。\n呼！\n狂风一闪。孙杨也跟着飞出。他是艺高人胆大，根本不怕林熙有什么花招。\n呼！\n狂风呼啸，一路曲曲折折。最后在一座巨兽般的高山之上，停了下来。\n“出来吧！”\n孙杨沉声喝道，目光却望向了山顶。一颗虬曲的松树后。\n“哈哈，太元宫的人果然是艺高人胆大！”\n林熙也不隐藏，从树后走了出来。\n“哼！你胆子不小，敢把我引到这里来！”\n孙杨冷哼一声，像盯着死人一样，盯着林熙。\n“呵，胆子小，岂不是早就死在你们太元宫手里了。对了，你们违背承诺，十天不到。就开始动手。难道就不怕这件事情，传出去。损害到你们太元宫的声望？”\n林熙淡淡道，一点也没有紧张的味道。\n“哼！你太高看你了。如果你死在这里，又有谁会知道这件事。”\n孙杨淡淡道，他的体内开始蕴力。准备雷霆一击。\n“哈，我要走，你恐怕拦不住。”\n林熙笑了笑道。\n“愚蠢！”\n孙杨摇了摇头，脸上露出一丝讥讽的神色：“你不会以为，你真的以为，我只是一个人过来的吧？——师弟。出来吧！”\n嗡！\n光芒一闪，一道黑影从山脚拔起，在空中划过一道弧线，落在林熙身来。却是一名穿着道袍的太元宫高手，头顶一枚“道果”极其的醒目。\n“听说，你在风暴之门，擒获了我们太元宫的一名一果之境的师弟。——狮子搏兔，亦用全力。为了表达对你的重视，所以，我们两人一起来了。”\n那后出来的太元宫高手，张开双臂，微微一手，鞠了一躬，脸上全是一脸讥讽的笑容。\n“好了。识时务者为俊杰，你不会有机会的。束手就擒吧！”\n那人踏前一步，微笑道。\n林熙微微变了变脸色，但随即笑了起：“哈哈哈！好，真好！本来只想钓一头鱼，结果钓了两头，真是好运来了，挡也挡不住。——没错，你们确实很有准备。不过，你们不会以为，我也是空手来的吧？——诸位领主，出来吧！”\n啪啪！\n林熙拍了拍掌！\n轰隆！\n几道漆黑的妖气，犹如狂雷，从天而降。同一时间，山腰上，几处岩石，砰的一声炸开，几名四五人高的妖族领主，全身妖气滚滚，从山洞中踏了出来。\n嗖！\n只是一个闪烁，几名“妖族领主”立即将山巅团团围住，阴冷的目光，牢牢的盯着孙杨等人。\n“妖族！”\n异变骤生，孙杨和另一名太元宫强者，神色一变再变。那几名妖族身上的气息，简直风暴一般，有几头妖族，连他都感觉到巨大的压力。\n这是位面中的顶级妖族，而且还是九头！\n“你居然和妖族勾结！”\n孙杨又惊又怒。\n“哈！想想你们的所作所为，我难道还能比你们更卑鄙！”\n林熙冷笑。\n三派为了抓捕他，居然派出了这么多的高手，完全不给他一点生机。那也就怪不得他借虎驱狼，用这个位面的妖族，来对付他们了。\n“不要和他们多说了。动手吧！”\n一名妖族领主不耐烦道。\n“那就有劳各位了。”\n林熙身躯一晃，唰的一下，破空而起。\n“哪里走！”\n孙杨怒啸一声，头顶“道果”爆发出惊天的光芒，手臂一抓，就向林熙探去。\n他就算死，也要拉林熙垫背！\n林熙却是毫不在意，仰起头来：“普洛斯大人，拜托你了！”\n轰隆！\n普洛斯的回应，就是一掌。只听轰隆一声，一头巨大的手掌，犹如乌云一般，以太山压顶之势，向着山巅轰落下来。（未完待续）",
            "summary": "太元宫的孙杨与神宵宗的林熙对峙。林熙引孙杨来到一座高山，并召唤出几位妖族领主作为帮手。孙杨也带来了两名太元宫高手。双方展开激战，而林熙与妖族的勾结让孙杨震惊。",
            "characters_in_summary": [
                "孙杨",
                "太元宫",
                "林熙",
                "神宵宗",
                "妖族领主",
                "太元宫高手"
            ],
            "entity_info": "太元宫 | 太元派的总部，可能涉及到宗派命运的大事\n林熙 | 神宵宗弟子，拥有强大的实力，能操控绝品法器“山河印”，可能与暗龙、雷德道人、金王孙等人有关系，可能在仙罗派、太元宫等地参与战斗。在剧情中被杨玄黄追击，使用传送石逃脱。\n神宵宗 | 红衣少女所在的道教门派，与太元宫、兜率派、太阿派有敌对关系。在剧情中是林熙所在的门派。\n太元 | 可能与副掌门和太上长老讨论的涉及宗派命运的大事有关\n普洛斯 | 王冠大位面的统治者，林熙的敌人，在大殿中对林熙进行审问。\n金铜领主 | 金钢不坏的妖类异种，炼气第九重，极度易怒，喜欢无常，草芥人命\n地狱魔龙 | 林熙的宠物，强大的魔兽。在剧情中跟随林熙一起行动。"
        }
    ]
}