{
    "chapter_title": "第八章  弹劾 ",
    "chapter_summary": "主人公林熙与他的姑姑林茹云意外地结识了孟钧及其儿子孟石。原本平静的相遇却因孟钧对林熙的敌意而变得紧张。在一场激烈的冲突中，林茹云为了保护林熙而受伤，使得孟钧与林茹云之间的关系进一步恶化。为了化解这场恩怨，林熙与孟钧将在长老议会上展开一场决定性的对决。",
    "characters_in_summary": [
        "林熙",
        "林茹云",
        "孟钧",
        "孟石"
    ],
    "pre_entity_info": "林熙 | 五雷派少掌门，因中毒导致武道退步，被烈阳宗追杀；在穿越到一个陌生世界后，成为该世界的林熙，努力恢复武道修为。与烈阳宗圣女发生冲突，陷入危机。\n林茹云 | 五雷派三长老，林熙的姑姑，林雄的妹妹。\n孟钧 | 五雷派二长老，林熙的仇人之一，曾导致林熙父亲的死亡。\n龙丹妮 | 烈阳宗圣女，地位尊崇，尊荣无比，是烈阳宗的象征。与林熙发生冲突。\n五雷派 | 林熙所在的武林门派，与烈阳宗相对立。\n烈阳宗 | 与五雷派相对的武林门派，龙丹妮所在的门派。\n烈阳圣女 | 烈阳宗的象征，地位尊崇，尊荣无比。与林熙发生冲突，导致其陷入危机。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "掌爪交击，发出却是洪钟大吕般的大响，仿佛两块坚硬的钢铁互相撞击。孟钧的虎犼好像吃了大亏，低吼一声，被硬生生的击退数丈。锋利的爪子，在地面抓出深深的痕迹。\n“嗯哼！”\n身后隐隐传来一声闷哼，接着是微微退了半步的声音。同时一股熟悉的气味，立即传入鼻中。\n“姑姑！”\n林熙下意识的脱口叫道。他心里透出一股焦急的味道，几乎是想也不想，立即转身扑进了身后一道人影的怀里。\n这一系列举动，完全是发自本能。等林熙回过神的时侯，已经扑进了一个人的怀里。尽管他其实是第一次见到她，但是那种孺慕之情，却仿佛深深的刻在了他的灵魂里。\n“熙儿，你没事吧？”\n一阵温柔的声音传入耳中，透着关切。\n这是一个中年道姑，穿着云纹道袍。虽然已经年过四十。但保养的却还如三十的妇人一般。她的秀发乌黑如云，插着道簪。肤色白皙如玉，透着一股美态，年轻的时侯，绝对是个大美人，此时正低着头，关切的看着林熙。\n这名美道姑正是林熙的亲姑姑，五雷派三长老林茹云。\n林熙曾经一度认为，作为一个穿越者，他能够很平静的看待周围的一切。然而看着眼前这张微微有些苍白的脸孔，以及脸孔上发自真诚的焦急和关切。林熙心中颤动了。\n他知道自己还是没有办法，泰然的面对周围的一切，做到无动于衷。\n“我没事！”\n林熙心中有种感动。\n“孟钧！”\n林茹云突然抬起头来，美眸中透着冲天怒火：“你敢纵虎伤害熙儿？！”\n“哈哈，原来是林长老，你果然还是这么护着这小畜生啊！只是一场意外而已，何必那么生气？”\n孟钧居高临下，泰然自若。\n“孟钧，你不要挑战我的底限！——熙儿如果出了什么意外，我一定会将你碎尸万段！”林茹云声色俱厉。想起刚刚的情形，她还心有余悸。\n“哼！”孟钧闻言脸色一寒，冷声道：“林茹云，你不要蹬鼻子上脸！这小畜生惹下滔天大祸，我只不过是想小小的教训他一下。你护得了他一时，难道还护得了他一世吗？”\n“闯没闯祸，自有长老议会裁决，还轮不到你！！你如果再敢对他动手，别怪我不念同门之情了！”\n林茹云面若寒霜，美眸之中，更是隐隐透露出一种决心。\n孟钧闻言，神色也不由微微一滞。很明显林熙就是她的底限。孟钧能感觉出来，这个老道姑可不是说说而已，她真的敢跟自己拼命。\n他是惜身的人，当然不愿意跟林茹云拼命。\n“哼！老道姑，你是什么身份，也敢跟我爹这样说话？”\n就在此时，孟钧身后，探出一个头来。却是十七、八岁的少年，一脸的高傲：“我爹可是未来的掌门人，就凭你今天的话，就是个欺师灭祖的大罪，将来第一个就要收拾你！”\n林熙眼尖，认出这个少年正是孟钧的儿子，孟石。\n林茹云听了这话，只气得一佛出世，二佛升天。她是五雷派长老，地位尊贵。但现在连孟钧的儿子都敢来羞辱她。可见孟钧平时在派内是如何张狂。\n林茹云气得全身都哆嗦了。\n林熙把这一切看在眼里。姑姑受辱，他这个做侄儿的自然是当仁不让。\n身躯一闪，林熙立即走上前来：“孟钧，好好教管你儿子。听说，你就这么个独子，我怕他是活不过十八岁啊。——姑姑，我如果有什么闪失，只有一个心愿，就是杀了那小子给我陪葬！”\n林熙这翻话说得决绝之极，也阴狠之极。\n孟钧当场就变了脸色：“小畜生！你敢——”\n林熙一言击中了他的软肋。孟钧天不怕地不怕，在派中更是张狂霸道、无法无天。连当众击杀林熙这种事情，都敢做出来。但他的儿子孟石却是唯一的死穴。\n孟钧年岁已高，想要再生得子已经是不可能。如果孟石死了，孟家就是真正的绝子绝种。哪怕他得了五雷派的掌门之位，也没有任何意义。\n“林熙，你无耻！——”\n孟钧身后，一脸小人得志的孟石，听到这翻话，就好像被雷劈了一下。他的脸色煞白，全身都吓得僵硬了。\n以林茹云的功夫，要想杀他，简直跟杀只鸡一样！\n林茹云此时也回过神来，看到孟钧两父子脸上精彩的表情，心中顿时有种扬眉吐气的感觉。她不善口角之争，以她的身份，也不适合和孟石一般见识。但由林熙来争，就完全不同了。\n“没错！孟钧，熙儿若是出了事。你那个宝贝儿子就要给他陪葬！”\n林茹云会意。目光狠狠的瞟了眼孟石。\n这下孟石的脸色更苍白了。\n孟钧铁青着脸，神色难看之极：“林茹云，算你狠！不过你护得了他一时，护不了他一世——我们长老议会上见真章吧！”\n说着驱策虎犼，绝尘而云。却是一句话都不愿意多说了。孟钧是无论如何，都不会承认自己怕了林茹云的危胁。\n“熙儿，还是你聪明，让那老家伙吃了瘪。长老议会的事情，你不用怕。——姑姑今天豁出去了，无论如何，都不会让他们得逞！”\n林茹云一拉着林熙，立即向山巅而去。\n………………\n五雷山顶，掌门大殿，庄严肃穆。\n六大长老正襟危坐，身后是七、八名各自的核心弟子，气氛一片肃穆。\n在大殿最上方的位置，一名老者垂眉而坐。他身上穿着青袍，须发皆白，满脸的皱纹。身上的气息，更是如风中烛火，随时都要熄灭。\n如果不是大家都知根知底，谁也不敢相信。这名看起来普普通通，好像随时都会入土的老者，居然就是五雷派的第一高手，号称可以和巨龙搏力的超级强者。\n同时也是五雷派唯一的第九重龙力期强者！\n然而此时，这位唯一的龙力期强者，却显得昏昏欲睡，垂垂老矣，一点都看不到龙力期强者的气魄和强势。\n“孟长老，这次的长老议会，是你发起。就由你先说吧。”\n大长老微闭着眼，两条寿眉垂了下来，慢吞吞道。说完就闭上了眼睛。\n大长老对于权利毫无兴趣，这是众所周知的。\n“好！既然大长老发话了。那就由我来说吧。”\n孟钧征得了大长老的同意，立即从宽椅上站了起来，目光一扫，从容道：",
            "summary": "主人公林熙和他的姑姑林茹云遇到了孟钧和他的儿子孟石。孟钧试图伤害林熙，但林茹云保护了他。林熙和孟石之间的冲突导致孟钧和林茹云之间的紧张关系升级。在长老议会上，林熙和孟钧将再次对决。",
            "characters_in_summary": [
                "林熙",
                "林茹云",
                "孟钧",
                "孟石"
            ],
            "entity_info": "林熙 | 五雷派少掌门，因中毒导致武道退步，被烈阳宗追杀；在穿越到一个陌生世界后，成为该世界的林熙，努力恢复武道修为。与烈阳宗圣女发生冲突，陷入危机。\n林茹云 | 五雷派三长老，林熙的姑姑，林雄的妹妹。\n孟钧 | 五雷派二长老，林熙的仇人之一，曾导致林熙父亲的死亡。\n龙丹妮 | 烈阳宗圣女，地位尊崇，尊荣无比，是烈阳宗的象征。与林熙发生冲突。\n五雷派 | 林熙所在的武林门派，与烈阳宗相对立。\n烈阳宗 | 与五雷派相对的武林门派，龙丹妮所在的门派。\n烈阳圣女 | 烈阳宗的象征，地位尊崇，尊荣无比。与林熙发生冲突，导致其陷入危机。"
        }
    ]
}