{
    "chapter_title": "第七百一十二章  发现 ",
    "chapter_summary": "虚仙与神宵宗的弟子们讨论了关于神子及其女人，以及他们对风暴之门的看法。他们认为非三派之人皆不可信。与此同时，地狱魔龙摩图和吸血女王卡米拉在寻找机会吸收拥有上古血统的生物血液，以增强力量。林熙和他的同伴们在旅途中遇到了兜率宫的弟子，原本以为是敌人，后来发现他们是前往位面通道的同路人。林熙决定跟踪他们，揭开他们的阴谋。经过一番追逐，林熙成功抓住三名弟子，并从中得知了他们正前往位面通道的重要信息。",
    "characters_in_summary": [
        "虚仙",
        "神宵宗弟子",
        "神子",
        "神子的女人",
        "地狱魔龙摩图",
        "吸血女王卡米拉",
        "林熙及同伴",
        "兜率宫弟子",
        "位面通道"
    ],
    "pre_entity_info": "虚仙 | 林熙的对手，包括与他进行战斗的雷德道人和试图帮助他吸收火焰元素的二十多名虚仙\n神宵宗弟子 | 神宵宗的弟子，与兜率宫有敌对关系。在剧情中跟随海圣王离开。\n兜率宫弟子 | 神宵宗的敌人，试图追杀神宵宗弟子\n位面通道 | 连接不同位面的空间通道，林熙等人逃离王冠大位面所需的途径\n林熙 | 人类修士，与杨玄黄有敌对关系，与普洛斯有友好关系，在仙罗派、太元宫等地参与战斗，使用传送石逃脱。目前与李少君见面，准备前往穆玛峰收集冰霜魔铁。\n李少君 | 人类修士，与林熙有友好关系，拥有价值二千万功勋值的法宝宫殿。\n兜率宫 | 与神宵宗有敌对关系，弟子陆清天试图在仙罗派的第一次筵席上对林熙发难，但被劝阻。\n杨玄黄 | 林熙的敌对人物，身份未知。\n普洛斯 | 林熙的友好人物，身份未知。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "为首的兜率宫“虚仙”，神色冷竣，目光锋利，眼中流露出一种洞察的光芒：“虽然‘大师兄’和神子交好，并且传下话来，要我们下面的师弟照拂神子的女人。但神子毕竟是神宵宗的人，和我们不是一条心的人，凭什么要照顾她。”\n旁边跟随的神宵宗弟子，也是一脸的附和。\n“师兄说的是。那女人的也不简单，还骗我们说，是来对付那小子的。若不是我们的人机灵，对她留了个心眼，说不定还没有发现，她偷偷摸摸径直往这里来了。”\n看起来瘦瘦的兜率宫弟子道。\n“嗯，这次‘风暴之门’的事，你们应该都听说了。不管什么神子、龙冰颜，只要不是我们三派的人，统统都不可信。——龙冰颜那个女人图谋不小，如果她真的是冲着风暴之门的那些东西来的，那就绝对不能让她得手！这种事情，关系到门派利益，什么神子来了都没用。”\n为首的虚仙道。\n“是，师兄！”\n几名兜率宫弟子轰然应道。\n“走吧！”\n几人身形一荡，衣袍猎猎，立即横跨整个位面，向着另一处位面通道而去。\n…………\n与此同时，在位面的另一个方向。\n“吼！——”\n一头巨兽悲鸣着，轰隆隆重重的倒了下去，庞大的身躯压得地面震动，惊起一阵烟尘。\n“呼！”\n地狱魔龙喷出一股火焰，瞬间就把这头巨兽烤得缩水了一圈。好像一只烤鸭一样。然后把这头巨兽，一口吞了下去。\n显露出完整形态的地狱魔龙，身躯比之一头巨兽还要庞大。而用“地狱火焰”把巨兽烤熟，然后吞下去，是摩图最近的发现。\n同样的口味吃得太久以后，总是忍不住想要发明一些新的吃法。\n“真是舒服啊！”\n摩图两个爪子拍了拍鼓胀胀的肚皮，忍不住心得意道。\n地狱魔龙的实力与日俱增，对于地狱火焰的控制也是越来越强。这种火焰本来只有毁灭的属性。但在摩图的手中。居然可以用来烧烤了。\n“啊！——”\n一声愉悦的呻吟声传来，半空中，冷艳美丽的吸血女王手掌一扔，将一头炼气第七重的妖族，吸干了血液，然后扔了出去。\n“这个位面的妖族、兽类。都有好浓的上古血统力量啊。简直感觉浑身的血液都要沸腾，燃烧一样。”\n卡米拉擦了擦嘴角的血液，眼睛微眯。脸上露出陶醉的神色。\n从“血液”中追求力量，是吸血女妖一族的本能。卡米拉吸过很多生物的血液，但是这个空间中的生物。却极为不一样。可以明显的感觉到，血液中有股浓烈的力量。\n“放心，我们还有十天左右的时间，足够你们在这里再饱餐一顿了。这里的生物，含有大量的上古生物的血脉。严格的来说，这些兽类血液里的‘上古神灵’血统，对你们的作用，比我们仙道修士还要好用。”",
            "summary": "兜率宫的虚仙和神宵宗的弟子讨论了关于神子与他的女人的问题，以及他们对风暴之门的看法。他们认为无论什么人，只要不是他们三派的人都不能信任。同时，地狱魔龙摩图和吸血女王卡米拉在这个位面寻找机会吸收含有上古血统的生物血液，以增强自己的力量。",
            "characters_in_summary": [
                "虚仙",
                "神宵宗弟子",
                "神子",
                "女人",
                "地狱魔龙摩图",
                "吸血女王卡米拉",
                "兜率宫"
            ],
            "entity_info": "虚仙 | 林熙的对手，包括与他进行战斗的雷德道人和试图帮助他吸收火焰元素的二十多名虚仙\n神宵宗弟子 | 神宵宗的弟子，与兜率宫有敌对关系。在剧情中跟随海圣王离开。\n兜率宫 | 与神宵宗有敌对关系，弟子陆清天试图在仙罗派的第一次筵席上对林熙发难，但被劝阻。\n林熙 | 人类修士，与杨玄黄有敌对关系，与普洛斯有友好关系，在仙罗派、太元宫等地参与战斗，使用传送石逃脱。目前与李少君见面，准备前往穆玛峰收集冰霜魔铁。\n李少君 | 人类修士，与林熙有友好关系，拥有价值二千万功勋值的法宝宫殿。\n杨玄黄 | 林熙的敌对人物，身份未知。\n普洛斯 | 林熙的友好人物，身份未知。"
        },
        {
            "id": 1,
            "content": "林熙淡淡道。他双手枕在脑后，身体横斜，飘浮在虚空中，在一旁为两人掠阵。\n“上古神灵”生物，本质上就是一些人类以外的异类。对于卡米拉她们这些非人的生物来说，属于一脉同源，作用自然要更大一些。\n唯一的问题是，时间隔得太久，“风暴之门”里的生物，血脉要淡薄的很。远没有林熙获得“上古火蛇血统”精血那么浓郁。需要吞食大量的生物，才能发挥作用。\n“主人说的没错，我……嗯？”\n地狱魔龙正欲发挥自己阿谀奉承，拍马屁的功夫，突然之间，鼻子抽动了两下，眼睛一眯，扭头望向了另一个方向。\n“这是……”\n几乎是同一时间，卡米拉也感觉到了异样，扭头扫向同一个方向，细细感觉了几下。\n山峦山，瞬间诡异的安静了下来。\n“怎么了?发生什么事了？”\n林熙眼皮一跳，唰的竖起，同样望向那个方向。\n林熙并没有地狱魔龙和吸血女王这样，与生俱来的强大嗅觉。不过，他也知道，肯定是出了什么问题。\n“兜率宫的人……”\n地狱魔龙有些惊疑不定的望向前方，对于兜率宫弟子的味道，它再熟悉不过了。\n“什么！”\n林熙心中一跳，神色立即凝重起来：“他们居然追到这里来了！”\n兜率宫的人出现在这里，只意味着一个东西，那就是三派的追杀。林熙没有想到，在逃过二十多天后，居然还会被三派追踪到。\n“不对！”\n卡米拉目中一片警惕，她仔细的感觉了一下，立即摇了摇头：“只有三个人……，而且实力不高，不像是来追杀我们的人。”\n吸血女王和地狱魔龙不同，并不是简单的通过嗅觉来的。而是通过血液来感觉，她甚至可以隔着数百里的距离，感觉到目标体内的血液流动。\n这也使得她受到“风暴之门”位面规则的影响，要比地狱魔龙小多了。\n三个人，而且没有道果极的强者，当然不可能追杀得了他们。\n“……但是，有没有可能是他们，派出来的先锋，特别来搜查我们的行踪的？”\n地狱魔龙道。\n经历了太元、兜率、太阿三派掀起大规模的追捕，让它有些惊弓之鸟的味道。\n“别想多了。我们现在进入的位面，级别已经很高了。仅派三个人就想找到我们，无异于大海捞针……”\n林熙一副若有所思的神色：“不过，无论如何，兜率宫的人出现在这里，都值得我们警惕。跟上去。看看他们到底想干什么，又有什么计谋。”\n这个位面的地形非常复杂，有地狱魔龙和吸血女王的引导，三人几乎是沿着一条直线，往三名兜率宫弟子前进的方向追去。\n大约半个时辰之后，林熙和卡米拉她们就发现了三名兜率宫弟子的行踪。\n三人都没有靠近，只是远远的盯着，借着复杂的地形。掩盖行藏。\n在茂密的树林里。一人两宠一路潜行，并没有被发现。\n“这里家伙，并不是冲着我来的。”\n林熙观察了半个时辰之后，心里立即有了结论。\n这三个人根本没有任何的搜索过程，根本不像是找人的。而且他们目的明确，完全是在沿着一条直线前行。根本没有绕什么弯弯圈圈，更像是赶往某个明确的目的地。\n“老大，这条路。怎么好像是前往位面通道的啊？！”\n地狱魔龙跟踪了半个时辰之后，终于确定了三人的目地的，忍不住道。\n“位面通道？……”\n林熙抬起头来。随即露出了一丝笑容：“那就没什么疑问了。摩图，卡米拉不用再隐藏了，两名兜率宫弟子交给你们。那个虚仙我来对付。这些兜率宫弟子在图谋什么，我们马上就能知道！”\n“嘿嘿，知道了。”\n地狱魔龙嘿嘿怪笑。唰的一下，撞开树木，噼哩啪哗一阵响动，直接冲过去。几乎是同时，卡米拉也掠了出去。\n……\n“什么人？”\n听到后方树木发出惊天的响声，三名兜率宫高手骤然一惊，猛的回过头来。\n“你龙爷爷，哈哈哈……”\n一阵大笑声中，地狱魔龙庞大的身躯从远处森林中冲天而起，电射过来。\n“找死！”\n“一条魔龙也这么猖狂！”\n……\n几名兜率宫弟子勃然大怒，正要扭过头去，击杀这头张狂自大的魔龙。突然之间，其中一名兜率宫弟子脑海中掠过一道闪电，竦然一惊，立即伸手拉住了两人：“不对！风暴之门里没有地狱魔龙，这条魔龙……好像是那个神宵宗弟子的！”\n轰！\n这一句话，就好像一道霹雳，把两人炸懵了。\n“你是说，那个神宵的林……”\n另外两人也反应过来，脸上露出一种惊竦的表情。\n“哈哈，反应倒快，可惜迟了！”\n一阵长笑声中，林熙掠过虚空，如一只大鸟一样，从苍穹中落下来。\n“快走！”\n看到林熙，三人如遭雷击，哪里还有疑问。\n“快走！”\n三人大叫一声，唰的电射而去，疯狂逃窜。\n然而，三人的速度快，哪里又有吸血女王快！\n嗤！\n数百只小蝙蝠，仿佛法剑一样，电射而出。窄小的身躯，在虚空中拉扯出长长气浪。\n“啊！——”\n一名兜率宫弟子身形一僵，全身颤抖，首先停下脚步，身上血液飞溅如雨。接着滚滚的魔气扑天盖地，将另一名兜率宫弟子也击飞了。\n“嗖！”\n尖啸声中，一道法符化成流光，从那名为首的兜率宫“虚仙”身上飞去，斜斜掠起，疾速飞出。\n“求救法符！”\n林熙眼睛一眯，立即认出了这道流光：“给我擒拿了！”\n嗡！\n磅礴的真气，爆炸而出，化为一只房屋般的大手，往空中一抓，立即就把这枚法符捕捞进去，收入掌心。\n“清阳**！”",
            "summary": "林熙和他的同伴们遇到了兜率宫的弟子。起初，他们认为这三名弟子可能是来追杀他们的，但后来发现他们其实是前往位面通道。林熙决定跟踪他们，看看他们在谋划什么。经过一番追逐，林熙和他的同伴们成功地抓住了这三名弟子，并从他们那里得知了一个重要的信息：他们正在前往位面通道。",
            "characters_in_summary": [
                "林熙",
                "同伴",
                "兜率宫弟子"
            ],
            "entity_info": "林熙 | 人类修士，与杨玄黄有敌对关系，与普洛斯有友好关系，在仙罗派、太元宫等地参与战斗，使用传送石逃脱。目前与李少君见面，准备前往穆玛峰收集冰霜魔铁。\n兜率宫弟子 | 神宵宗的敌人，试图追杀神宵宗弟子\n虚仙 | 林熙的对手，包括与他进行战斗的雷德道人和试图帮助他吸收火焰元素的二十多名虚仙\n神宵宗弟子 | 神宵宗的弟子，与兜率宫有敌对关系。在剧情中跟随海圣王离开。\n兜率宫 | 与神宵宗有敌对关系，弟子陆清天试图在仙罗派的第一次筵席上对林熙发难，但被劝阻。\n李少君 | 人类修士，与林熙有友好关系，拥有价值二千万功勋值的法宝宫殿。"
        }
    ]
}