{
    "chapter_title": "第七百二十章  抢夺 ",
    "chapter_summary": "三位炼气士（林熙、龙冰颜和慕容远）试图捕捉神秘的“时之庚兽”。在接近目标时，时之庚兽释放出一击强大的时间波动，使他们失去身体控制。这次经历让他们感受到了时间之力的神奇和强大。尽管时之庚兽被成功捕获，但过程中充满了挑战和冒险。",
    "characters_in_summary": [
        "林熙",
        "龙冰颜",
        "慕容远",
        "时之庚兽"
    ],
    "pre_entity_info": "林熙 | 人类修士，与杨玄黄有敌对关系，与普洛斯有友好关系，在仙罗派、太元宫等地参与战斗，使用传送石逃脱；与李少君见面，准备前往穆玛峰收集冰霜魔铁\n龙冰颜 | 兜率宫的弟子，与陆清天一起追踪林熙等人至风暴之门，可能追寻与时间之力有关的目标；试图拉拢空圣王\n慕容远 | 神宵宗弟子，与林熙一起对抗妖族\n时之庚兽 | 十二时兽之一，具有控制时间的能力，被龙冰颜等人捕获\n摩图 | 地狱魔龙，林熙的伙伴。\n卡米拉 | 与地狱魔龙一同跟随林熙行动，吸收虚仙血液后变得更具魅力；与地狱魔龙的关系\n公孙亮 | 神宵宗弟子，与林熙一起对抗妖族；空圣王的下属，表示支持龙冰颜",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "这是神子从那位“仙道巨擘”手中，购买过来。\n或许，这也是最后一次，捕捉“十二时兽”的唯一机会！\n“聿聿！”\n鬃毛飞扬，一尺高下的“时之庚兽”双目闪亮，马蹄飞扬，来到了紫盒旁边。“幻影之花”的味道，对于“十二时兽”来说，简直是无抵御的美味。\n这头“时之庚兽”并没有太多的犹豫，嘴巴一张，就咬向幻影之花。无形无质的“幻影之花”，对“时之庚兽”来说，就像真实存在的一样，根本不存在触摸不到的问题，嘴巴一张，就把这朵比它头还大的“幻影之花”，连花带草带根，一起吸了进去。\n与此同时，透过“时之庚兽”的身体，可以清楚的看到，这朵“幻影之花”悬浮在它的身体之中。\n而“时之庚兽”的身体，在吃了这朵花之后，也变得黯淡了一些，不复开始的那么鲜亮、雪白。\n如果仔细看去，还能看到这头“时之庚兽”的身体上，遍布了根须一样的网状结构。就像一只网一样，网住了它的身体。\n“成功了！”\n数十丈外，龙冰颜看到这一幕，眼中闪过一丝雪亮的光芒。\n“时之庚兽”表面的根须状纹路，其实就是这种时间之兽特殊的消化方式。“时之庚兽”在消化的时侯。是没有办法返回“时空缝隙”的。\n而“十二时兽”本身，是没有攻击力的。\n“出手！”\n龙冰颜暴喝一声，三人几乎是同时，直成三条直线，冲向“时之庚兽”。\n这一幕显然出乎“时之庚兽”的预料，这头一尺高下的雪白袖珍小马，眼中露出惊恐的神色。明显感到不安。\n“聿！——”\n“时之庚兽”人立而起，马蹄飞扬，发出一声尖锐的马鸣。与之前的不同。这一声“希聿聿”的声音发出，简直是山崩地裂，惊天动地。仿佛一头史前庞然巨兽发出的咆哮一样。\n完全让人无法将这种惊天的吼声，和它的袖珍的身躯，联系在一起。\n“吼！——”\n这一声马鸣发出，地动天摇，整个地面都在摇晃，颤动。\n“哗啦啦！”\n“时之庚兽”身前，大地裂开，地面好像爆发的火山一样，向上拱起。地下隆隆巨响，初时好像还隔得很远。但一眨眼间，就到了地面，速度快得不可思议。\n轰隆！\n一头蚯蚓般的巨大怪兽，带着大量的土石，从地下冲出来。“哗啦啦”数百丈的躯体。坚硬得像钢铁岩石一样，投下来的阴影，都把三人笼罩在了其中。那股恢宏、磅礴的气息，简直排山倒海，惊天动地。\n“是守护兽！”\n慕容远狠狠的骂了一声。这头巨大的怪兽从地下穿出，不偏不倚。正好横亘在三人和“时之庚兽”之间，将双方之间隔离开来。\n“守护兽”是紫光海地下深处的生物，身躯坚硬，力大无穷，相当于十重巅峰的妖兽，是“十二时兽”的守护生物。\n每一头“时间之兽”在“紫光海”中都拥有一头“守护兽”。整个“紫光海”下面，总共潜伏着十二头“守护兽”。\n“守护兽”没有“妖丹”，也修不成“道果”。但它们拥有力大无比的身体。\n和“十二时兽”相反，“守护兽”是紫光海“空间之力”的造物。在它们的身体里，拥有强大的“空间能量”，因此身躯极为坚固。\n而且，由于是在“紫光海”的原因，这些守护兽还能借助大地的力量，发挥出超水平的力量。而一旦受了伤，这些“守护兽”还能从大地中汲取力量，立即修复身体。\n在“紫光海”中，这些“守护兽”几乎是不可战胜的。\n“守护兽”的力量非常庞大，那股气势遮天蔽日、涵盖苍穹，即便是公孙亮和慕容远也微微变色。\n“公孙亮，你把守护兽引开。慕容远，不要攻击它。我们去抓时之庚兽！”\n龙冰颜神色沉着，一点都没有慌张味道，从容不迫的发布着命令，仿佛对这一切早已预料，在脑海中千百遍的预演过。\n轰隆！\n一枚“道果”裹夹着扑天盖地的仙气，浩浩荡荡，向着巨大的“守护兽”轰了过去。轰隆一声，“守护兽”身上很快炸出了一块岩石大的缺口，然而却没有任何血流出来。\n哗啦！",
            "summary": "神子从仙道巨擘手中购买了一次捕捉十二时兽的机会。为了捕获时之庚兽，龙冰颜等人展开了一场激战。他们成功地让守护兽引开注意力，以便捕捉时之庚兽。然而，时之庚兽在被捕获后，其身体变得黯淡，遍布根须状的网状结构。这表明幻影之花已经成功被吸收。",
            "characters_in_summary": [
                "神子",
                "龙冰颜",
                "仙道巨擘",
                "十二时兽",
                "时之庚兽"
            ],
            "entity_info": "龙冰颜 | 兜率宫的弟子，与陆清天一起追踪林熙等人至风暴之门，可能追寻与时间之力有关的目标；试图拉拢空圣王\n十二时兽 | 传说中的神秘生物，拥有强大力量，引发各方争夺\n时之庚兽 | 十二时兽之一，具有控制时间的能力，被龙冰颜等人捕获\n摩图 | 地狱魔龙，林熙的伙伴。\n林熙 | 人类修士，与杨玄黄有敌对关系，与普洛斯有友好关系，在仙罗派、太元宫等地参与战斗，使用传送石逃脱；与李少君见面，准备前往穆玛峰收集冰霜魔铁\n卡米拉 | 与地狱魔龙一同跟随林熙行动，吸收虚仙血液后变得更具魅力；与地狱魔龙的关系\n公孙亮 | 神宵宗弟子，与林熙一起对抗妖族；空圣王的下属，表示支持龙冰颜"
        },
        {
            "id": 1,
            "content": "一股大地之力从地下涌出，守护兽身上岩石大的缺口，瞬间就恢复了。\n“吼！——”\n强烈的音爆从虚空中炸开，席卷整个紫光海。巨大的守护兽咆哮一声，向着一路往远处逃窜的公孙远追去。而对于没有攻击它的龙冰颜和慕容远，却是视若不见。\n“走！——”\n龙冰颜看都没看守护兽和公孙远，身形一折，在空中划过一个弧，避过守护兽的身体，闪电向后方的“时之庚兽”抓去。\n虚空中，被“守护兽”送离原地数百丈的“时之庚兽”早就吓呆了，一副不知所措的样子。\n“朱雀封印，——收！”\n龙冰颜目中光芒一闪，手掐法诀，一道火红的光芒喷薄而出，化为燃烧的朱雀，又瞬间化为一道繁复的“封印”向着“时之庚兽”封了过去。\n“哈哈哈，龙冰颜想收时之庚兽，问过我没？”\n一阵大笑声传来，与龙冰颜呈45度的地方，一道磅礴的火焰。砰的一声，飞了出去，撞上龙冰颜的“朱雀封印”，直接就把龙冰颜的“朱雀封印”引爆了。\n轰！\n火焰之后，一道人影电射而出，冲向中央不知所措的“十二时兽”。\n看到这道人影，龙冰颜浑身一震。如遭电殛，仿佛被雷劈了一下一样。\n“林熙！居然是你！——”\n没有什么比这个更意外了，紫光深海藏在“风暴之门”的深处。一路危险重重，还要穿过极度危险的“破碎之地”。\n龙冰颜怎么也没有料到，正在被太元、兜率、太阿三派追杀的林熙。居然会出现在这里，而且好像还是一路跟踪自己，到了这里。\n仇人相见份外眼红，看向林熙向“时之庚兽”扑过去，龙冰颜哪里会让她得逞。\n“林熙，你是找死！”\n龙冰颜身躯一折，居然反身向林熙拦截过去，手掌一挥，一片涛涛的朱雀之火，向林熙扑去。同时。头也不回道：“慕容远，去封印时间之兽！”\n“十二时兽”关系重大，是龙冰颜花费了大量心力，才从神子那里讨来的。虽然这次北上，有一部分是为了对付林熙。但更多的，却是要借着这个幌子，把“风暴之门”的“十二时兽”拿到手。\n谁得到了“时间烙印”，谁就拥有无限的潜力和未来！\n不止是“真传弟子”那么简单，而是未来成为仙道大世界中名震一方的仙道霸主、巨擘！\n这样的诱惑，足以让任何人疯狂！\n“林熙。我没去找你就罢了。你还敢自己找上门来，简直是自寻死路。今天我就亲自出手，灭了你这个祸害！”\n龙冰颜眉目含霜，美若天仙的脸庞上，流露出一股深深的杀机。\n“哈哈哈，就凭你吗？”\n林熙大笑一声，右臂一挥，仿佛一柄大斧，向着龙冰颜砍了过去。只听轰隆一声，一股磅礴的真气，铺天盖地，排山倒海，席卷而来。\n“士别三日，当刮目相看！龙冰颜接招！——烈日**！”\n轰隆！\n烈日真火和朱雀真火两种真气在虚空中猛烈的撞击在一起，然而出乎意料，龙冰颜的朱雀真火和林熙的“烈日真火”相碰，居然有半数的火焰被吸了过去，然后反过来，向龙冰颜倒轰了过去。\n“在我面前玩火，班门弄斧！——想去哪里，给我回来！”\n林熙一招逼退龙冰颜，二话不说，食中二指一弹，一股犀利的“粉碎真气”迸射而出，轰向龙冰颜带来的道果强者慕容远。\n“冰皇**！”\n林熙的真气，仿佛永无止竭一样，根本没有什么所谓的“新旧交替，真气不济”说法，以一战二毫无惧色。\n轰隆！\n浩瀚的冰皇真气，白霜霜，冰茫茫，仿佛倾泄之水一般，铺天盖地，排山倒海，向着慕容远的后背轰去。\n林熙如今的实力，何其强大。慕容远开始还没有在意，等发现身后的这股冰系真气，强大的不可思议后，才不禁骇然。\n“找死！”\n慕容远怒喝一声，不得不转过身来，丹田一震，浩瀚的真气铺洒而出，和林熙的真气重重的轰击在一起。\n轰隆！\n一招出手，慕容远微微一震，退了小半步，而林熙却是丝毫无恙，仿佛一道旋风一样，径直向“时之庚兽”抓去。\n一瞬间，慕容远和龙冰颜的脸色都变得难看无比。\n林熙以一对二，居然还能当着两人的面强抢“时之庚兽”！这简直是在两人的脸上，狠狠的踩了一脚。\n“吼！——”\n同一时间，远处的“公孙亮”也发现了这边的情况，两个眼睛绿的要冒油！\n本来，哪怕林熙实力大增，也是不可能这么容易的。但是偏偏这个时侯，三人中实力最强的第十重圣王“公孙亮”，被龙冰颜安排，调出去引走“时之庚兽”的守护兽了。\n守护兽的实力太强大，而且速度又太快。公孙亮为了怕波及到龙冰颜和慕容远，全力斡旋，这会儿，已经跑到“紫光海”的边界了。\n林熙掐的时机实在是太好。正好是赶在公孙亮这个大高手被调离的时侯。有“守护兽”的纠缠，公孙亮就有心，这个时侯也是鞭长莫及，这个时侯，只气得这位十重圣王怒发冲冠，远远的暴喝一声：“林熙，你敢！——”\n三个人，不管是公孙亮、龙冰颜，还是慕容远，都是神宵宗的弟子。对于林熙的名声，公孙亮和慕容远都听过，但没有见过。\n两人都没有料到，林熙真的胆子这么大，连圣子都不是，居然连他们这两个道果强者，和圣王都敢抢劫！\n“拦住他！”\n“给我回来！”\n慕容远、龙冰颜双双怒喝出手。\n龙冰颜更是一脸的阴冷，她也不是易予之辈，手掌一拍，轰隆，一枚法器闪烁着夺目的光华，向着林熙后心拍出。\n同时袖口一抖——\n锵！\n一柄火红的朱雀之剑，从袖中飞出，快如矫龙一样，在天空一闪，闪电般向“时之庚兽”射去。\n“时之庚兽”并没有攻击力\n龙冰颜居然是想通过这种方式，绕过林熙，抢夺“时之庚兽”。\n三名顶尖强者，同时扑出。",
            "summary": "一股大地之力从地下涌出，使得守护兽身上的岩石缺口瞬间恢复。强大的守护兽咆哮一声，向着逃跑的公孙远追去，忽略了龙冰颜和慕容远。龙冰颜试图收服时之庚兽，却被林熙阻止。双方展开激战，而公孙亮也被派出去引开守护兽，无法及时支援。",
            "characters_in_summary": [
                "龙冰颜",
                "慕容远",
                "公孙远",
                "林熙",
                "公孙亮",
                "守护兽"
            ],
            "entity_info": "龙冰颜 | 兜率宫的弟子，与陆清天一起追踪林熙等人至风暴之门，可能追寻与时间之力有关的目标；试图拉拢空圣王\n慕容远 | 神宵宗弟子，与林熙一起对抗妖族\n林熙 | 人类修士，与杨玄黄有敌对关系，与普洛斯有友好关系，在仙罗派、太元宫等地参与战斗，使用传送石逃脱；与李少君见面，准备前往穆玛峰收集冰霜魔铁\n公孙亮 | 神宵宗弟子，与林熙一起对抗妖族；空圣王的下属，表示支持龙冰颜\n守护兽 | 十二时兽的守护生物，具有强大的力量和防御能力，出现在龙冰颜等人的面前阻挡他们的去路\n十二时兽 | 传说中的神秘生物，拥有强大力量，引发各方争夺\n时之庚兽 | 十二时兽之一，具有控制时间的能力，被龙冰颜等人捕获\n摩图 | 地狱魔龙，林熙的伙伴。"
        },
        {
            "id": 2,
            "content": "这个时侯，这头一尺高下的时间灵物，似乎也感觉到了危险。马蹄踏个不停，一脸的焦躁不安。\n就在三人距离“时之庚兽”不足数丈的时侯，异变突起。\n“聿！——”\n一阵微弱的马鸣从“时之兽”嘴中发出，然而，与马鸣相伴的，却是一种不可思议的强大时间波动。\n轰！\n一股无形无质，却又真实存在的力量，仿佛涛天的海浪一样，席卷了过来。瞬间将林熙、龙冰颜、慕容远笼罩在内，不止如此，连三人发出的真气，连同龙冰**出的那柄火红的“朱雀法剑”，全部都湮没其中。\n这是一刹那间，三个人同时丧失了对身体的控制权。\n“时间之力！”\n一道电光，同时掠过三人的脑海。\n这是一种奇怪的感觉，身体仿佛泡在海水中一样，失去了控制，失去了感觉。但是思维却是正常的。\n这是林熙第一次接触“时间之力”，无法形容的感觉。这种力量完全不同于林熙接触过的元气、真气、仙气，又或者任何单纯的力量。\n它甚至都不一定是真实存在的。\n但它却轻易的控制林熙、龙冰颜、慕容远这三个实力极强的炼气士，甚至连同三人轰出的磅礴的真气，也一起控制了。\n这不是任何一种力量，却超越了任何一种力量。\n很难让人想像到，这居然是一头不起眼的小白马，爆发出来的。\n轰！\n电光石火之间，一股无法抗拒的力量爆炸开来，林熙、龙冰颜、慕容远同时被抛了出去，然后恢复了正常。\n这一切快得不可思议，就好像前一刻，几人扑出，然后同时就被抛出一样，快得都感觉不到任何的时间流逝。\n砰！\n一尺高下的“小马”发出这一击后，似乎也耗尽了体力。膝盖一软，跪倒在地上，眼神萎萎的，好像枯蒌的叶子。\n“卡米拉，出手！——”\n林熙甫一落地，立即对着身后叫道。\n砰！\n一只小蝙蝠从雾气中冲出，快若闪电般，扑向地上的“时之庚兽”。\n看到这一幕，龙冰颜、慕容远如遭雷击，脸色大变！rq",
            "summary": "三位炼气士林熙、龙冰颜和慕容远正试图捕捉一头神秘的“时之庚兽”。在距离目标不足几丈的地方，突然发生了异变。“时之庚兽”释放出一股强大且不可思议的时间波动，将他们三人以及他们的真气和武器全部笼罩在其中。在这股神秘力量的影响下，他们瞬间失去了对身体的控制。这是他们对“时间之力”的首次体验，感受到了这种力量的神奇和强大。尽管这只是一头不起眼的小白马所释放出的力量，但它却超越了任何一种已知的力量。在这股力量的作用下，他们被抛了出去并恢复了正常。而一尺高下的“小马”在释放了这一击后，似乎也耗尽了体力，跪倒在地上。",
            "characters_in_summary": [
                "林熙",
                "龙冰颜",
                "慕容远",
                "时之庚兽"
            ],
            "entity_info": "林熙 | 人类修士，与杨玄黄有敌对关系，与普洛斯有友好关系，在仙罗派、太元宫等地参与战斗，使用传送石逃脱；与李少君见面，准备前往穆玛峰收集冰霜魔铁\n龙冰颜 | 兜率宫的弟子，与陆清天一起追踪林熙等人至风暴之门，可能追寻与时间之力有关的目标；试图拉拢空圣王\n慕容远 | 神宵宗弟子，与林熙一起对抗妖族\n时之庚兽 | 十二时兽之一，具有控制时间的能力，被龙冰颜等人捕获\n公孙亮 | 神宵宗弟子，与林熙一起对抗妖族；空圣王的下属，表示支持龙冰颜\n守护兽 | 十二时兽的守护生物，具有强大的力量和防御能力，出现在龙冰颜等人的面前阻挡他们的去路"
        }
    ]
}