{
    "chapter_title": "第七百二十二章  逆天的地狱魔龙 ",
    "chapter_summary": "龙冰颜、林熙和慕容远为了争夺一只名为“时之午兽”的神秘生物展开了一场激战。在战斗中，紫虹法剑被斩断，导致时之午兽失去控制并飞入浓雾中。出乎意料的是，地狱魔龙接住了坠落的时之午兽，让众人震惊。原本在浓雾中徘徊的地狱魔龙意外得到了梦寐以求的时之午兽，整个局势发生了变化。地狱魔龙的突然出现让众人感到惊讶和讽刺。摩图意外地获得了时之午兽，引发了大家的争夺。然而，公孙亮的出现使得局面发生了变化。他要求林熙交出时之午兽，引发了激烈的战斗。尽管林熙在战斗中落败，但他的表现得到了众人的尊重。林熙决定放弃时之午兽，以换取大家的尊重和安全。",
    "characters_in_summary": [
        "龙冰颜",
        "林熙",
        "慕容远",
        "时之午兽",
        "地狱魔龙",
        "紫虹法剑",
        "摩图",
        "公孙亮"
    ],
    "pre_entity_info": "龙冰颜 | 兜率宫的弟子，与陆清天一起追踪林熙等人至风暴之门，可能追寻与时间之力有关的目标；试图拉拢空圣王\n林熙 | 人类修士，与杨玄黄有敌对关系，与普洛斯有友好关系，在仙罗派、太元宫等地参与战斗，使用传送石逃脱；与李少君见面，准备前往穆玛峰收集冰霜魔铁\n慕容远 | 神宵宗弟子，与林熙一起对抗妖族\n时之午兽 | 十二时兽之一，被地狱魔龙意外获得\n地狱魔龙 | 领主级恶魔，与卡米拉一同跟随林熙行动；与卡米拉的关系\n紫虹法剑 | 林熙使用的武器，在与时之午兽的战斗中断裂\n摩图 | 地狱魔龙，林熙的伙伴。\n公孙亮 | 神宵宗弟子，与林熙一起对抗妖族；空圣王的下属，表示支持龙冰颜",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "不管是龙冰颜，还是林熙，都绝对不会放手。\n呼！\n“紫虹法剑”断成两截，失去控制的“时之午兽”立即沿着惯性，向着浓雾中飞了出去。\n砰砰砰！\n在短暂而激烈的交手中，龙冰颜、林熙、慕容远同时扑出，再次冲向去飞出的“时之午兽”。\n啪哒！\n“时之午兽”坠落的声音，然而并没有掉落在地上，一双乌黑的，布满鳞片的爪子伸了出来，正好接住了掉落下来，一尺高下的袖珍“小马”。\n“！！！”\n这突然的一幕，让龙冰颜、林熙、慕容远，都不由怔住了。\n…………\n“这是……”\n地狱魔龙眨巴眨巴眼睛，望着掌心的袖珍“小马”，满脸茫然，脑袋里还没反应过来。\n“时之午兽？……”\n摩图脑海里划过一道电光，一脸的不敢相信。这突然掉落的“时之午兽”，就像一颗天外陨石，给击懵了。\n这是十二时兽？……，我居然到手了……，这不会是真的吗？……\n摩图浑身僵硬，脑海里掠过一道道念头。还不敢相信，它居然这么容易，就从两波人马手里，抢到了“紫光海”里最珍贵的“十二时兽”！\n脑海里划过一幅幅画面，地狱魔龙只记得林熙暴喝出声后。它呼啦一下，跟在卡米拉身后，冲出去。\n可是，卡米拉砰的一声，化成了无数蝙蝠，这么多小蝙蝠，它怎么知道哪个是卡米拉。该跟着哪个。\n就这么一迟疑，林熙和卡米拉都不见了踪影。\n摩图自知实力不行，打不过龙冰颜和那个更恐怖的“道果强者”。所以也没指望能掺和进去，就那么一个人，徘徊在浓雾中。\n谁知道。呼的一个什么东西，飞了过来。地狱魔龙下意识的伸出爪子，没想到，这飞过来的东西，居然就是激烈争夺的“时之午兽”。\n也就是在这个时侯，眼前浓雾一荡，地狱魔龙发现龙冰颜、慕容远和林熙。\n“……”\n龙冰颜。\n“……”\n慕容远。\n“……”\n林熙。",
            "summary": "龙冰颜、林熙和慕容远正在争夺一只名为“时之午兽”的神秘生物。在一场激战中，“紫虹法剑”被斩断，导致“时之午兽”失去控制并飞入浓雾中。出乎意料的是，地狱魔龙接住了坠落的“时之午兽”，这让龙冰颜、林熙和慕容远都感到震惊。地狱魔龙原本在浓雾中徘徊，没想到竟然意外地得到了梦寐以求的“时之午兽”。这个突如其来的事件让整个局势发生了变化。",
            "characters_in_summary": [
                "龙冰颜",
                "林熙",
                "慕容远",
                "地狱魔龙",
                "时之午兽"
            ],
            "entity_info": "龙冰颜 | 兜率宫的弟子，与陆清天一起追踪林熙等人至风暴之门，可能追寻与时间之力有关的目标；试图拉拢空圣王\n林熙 | 人类修士，与杨玄黄有敌对关系，与普洛斯有友好关系，在仙罗派、太元宫等地参与战斗，使用传送石逃脱；与李少君见面，准备前往穆玛峰收集冰霜魔铁\n慕容远 | 神宵宗弟子，与林熙一起对抗妖族\n地狱魔龙 | 领主级恶魔，与卡米拉一同跟随林熙行动；与卡米拉的关系\n时之午兽 | 十二时兽之一，被地狱魔龙意外获得\n公孙亮 | 神宵宗弟子，与林熙一起对抗妖族；空圣王的下属，表示支持龙冰颜"
        },
        {
            "id": 1,
            "content": "毫无疑问，从雾气中出现，一脸茫然的地狱魔龙，脸上的表情。是对几人极大的讽剌。\n“这个家伙，……运气也太好了吧！”\n就连浓雾中的吸血女王，这个时侯，也不得不摇摇头，叹息两句。\n大家你争我夺。却争不过地狱魔龙的爪子一伸。\n“真是傻人有傻福，我和龙冰颜你争我夺，都没有得手的东西。被摩图随便乱撞，居然都撞到了……”\n林熙眼中闪过一丝异色，心中也不禁暗暗感叹摩图胡碰乱撞的运气。\n就在这个时侯，摩图也反应过来了。\n“哈哈哈……”\n“时之午兽居然在我的手里？……”\n“嘎嘎嘎。我是不是该吃掉它呢？……”\n“哈哈，还是留给主人。细水要长流啊！”\n…………\n地狱魔龙得意的举着爪子，望着爪心奄奄的，一动不动的“时之午兽”，心中狂笑不已。\n“主人，在这里！我抢到时间野兽了！……”\n地狱魔龙一脸的显摆。\n“畜生！！”\n一声暴喝，惊得地动天摇，震得整个紫光海都在摇晃：“交出‘时之午兽’，饶你一死！！”\n震耳欲聋的声音，仿佛雷霆一样，在虚空中炸开，惊得地狱魔龙半条命，都被吓掉了。\n“啊！！”\n地狱魔龙扭头一看，只吓得脸色惨白，亡魂出窍。\n只见远处，一道人影，状若魔神，浑身散发出恐怕的气息，风驰电掣，仿佛流星追月，电射而来。\n这人的掠过的地方，空气好像被一柄刀剖开，分出巨大的气浪。而在他身后，紫光海中高达百丈的“守护兽”，正轰隆隆急追而来。\n“十重圣王！！”\n地狱魔龙就像被雷劈中一样，浑身僵硬，骇得动弹不得。\n居然是十重圣王“公孙亮”在被耽搁了一段时间后，引着“时之午兽”的“守护兽”，飞星赶月，从远处赶了过来。\n十重圣王的气势，铺天盖地，遮盖苍穹，太过庞大。这一刹那，地狱魔龙居然是感觉自己，无限的接近了死亡一样。\n林熙和龙冰颜等人都陷入了激烈的争夺之中，无瑕顾及其他，若不是公孙亮暴喝出声，谁都没有发现，这位十重圣王居然已经回援了过来。\n“扔过来！！”\n一声暴喝，从半空中传来。\n危急时刻，林熙纵身而出，跃入半空，向摩图扑了过去。\n“休想！！”\n龙冰颜和慕容远同时扑出。\n吱吱吱！！\n就在两人扑出的刹那，两人身前，地面拱起，密密麻麻的小蝙蝠尖叫着，扑了出来，犹如一柄柄锋利的法剑洪流，向着龙冰颜和慕容远冲杀了过去。\n“该死！”\n慕容远气得怒喝一声。\n龙冰颜和慕容远虽然还不至于怕了吸血女王的这些分身，但是被这么一耽搁，哪里还能拦截林熙。\n嗤！\n就在两人分身对付地下冲出的两股“小蝙蝠”洪流时，龙冰颜身后，浓雾一荡，另一波小蝙蝠，嘶声尖啸着，向着龙冰颜背后冲杀过去。\n仙道炼士气虽然强大无比，然而，肉身被斩。一样只有死亡一途。\n“哼！”\n龙冰颜轻哼一声，眼神眨动了一下。下一刻，轰的一声，一片大圆满级别的“朱雀之火”，喷薄而出……\n……\n话分两头。\n砰！\n听到林熙的声音，摩图终于反应过来。\n“老大，给你！”\n摩图爪子一抛。一股浓郁的魔气，将这只一尺高下的“时之午兽”振了出去。\n“给我摄拿了！”\n公孙亮双目亮如烈日，夺手一劈。“道果”高悬，一股磅礴的仙气，立即向着飞出的“时之午兽”轰去。\n“封印**！”\n林熙左掌一摄。真气涌出，化为一道巨大的“封印符箓”。而“符箓”的中心，正对着“时之午兽”。\n嗡！\n光芒一闪，就在公孙亮的圣王仙气到来之前，“时之午兽”在虚空中闪烁了一下，然后突然消失，化为一道拳头大小的“封印”，落在林熙掌中。\n轰！\n右掌一拍，“山河印”飞出，迎空一展。同时全身真气疯狂燃烧，全部涌入“山河印”中。\n轰隆！\n两股真气在虚空中猛烈的撞击一起，林熙闷哼一声，如遭雷击，砰的一声。被震飞十余丈，重重的坠落在地上。\n“十重圣王，果然厉害！……”\n林熙勉强站立，心中气血翻涌，仿佛燃烧起来了一样。同时，喉头发甜。几乎要喷出一口血来，但被他强行吞下。\n林熙在吸收了“破碎之地”的“空间能量”，提升了“封印**”的威力之后，实力提升到极高的地步。甚至比“一果强者”还要隐隐高出一些。\n若不是龙冰颜和慕容远两人配合，还不见得就能拦得住他。\n不过，饶是林熙今非昔比，又有“山河印”之助，依然不是十重圣王“公孙亮”的对手。公孙亮乃是不折不扣的“一果圣王”境界，相当于太元宫“李乾天”这个级别。\n林熙虽然“杀”了“李乾天”，但却是因为“红衣少女”削去李乾天一颗“道果”在先，又有十余位“虚仙”大妖配合，并非真正实力。\n龙冰颜此行一行，以公孙亮的实力为最高。只不过，因为公孙亮去引开“守护兽”，才让林熙有了可乘之机。\n“一果圣王”的力量，只比拥有三枚道果的“三果强者”稍差一点。若不是林熙拥有“万皇法衣”，能够削弱不少伤害，这一击，恐怕立即就要身受重伤。甚至被一击秒杀都是有可能！\n“呵呵！”\n林熙轻笑一声，虽然一招落败，但他没有丝毫颓败、气馁的味道，反倒是有些高兴。\n这一击，他本来是可以在避免的。不过，林熙却是想要亲身体验，体会十重大圆满级强者的实力，增加自己对敌的经验。\n如今，目的已经达到。\n果然，看到林熙“安然无恙”，龙冰颜、慕容远、公孙亮都是身躯一震，目中露出一丝震惊的神色。\n她们和林熙交手的时侯，虽然已经知道他的实力很强大。但却没想到，他居然能挡下公孙亮的全力一击。\n砰砰砰！\n毫不犹豫，三条人影电射而出，从三个方向，同时扑向林熙。\n“林熙，你逃不了的。交出时之午兽！！”\n龙冰颜叱喝出声，眉宇间闪过一道道杀气。\n三人联手，已经封死了身后，紫光海通往“破碎之地”的通道，林熙要么同时面对三人的攻击，要么只有身后巨大、漆黑的空间裂缝。\n这种深黑的巨大“空间裂缝”充斥着大量的毁灭力量，炼气级的强者跳入其中，哪怕是十重圣王，也是死路一条，被混乱的空间力量，撕成粉碎。\n“是吗？”\n林熙后退了两步，目光望了眼空中的杀机冲天的三人，以及后面轰隆隆，电射而来的“守护兽”，嘴角露出一丝微笑：“那可未必！”\n砰！",
            "summary": "地狱魔龙突然出现，给众人带来了惊讶和讽刺。摩图意外地获得了时之午兽，引起了大家的争夺。然而，公孙亮的出现使得局面发生了变化。他要求林熙交出时之午兽，引发了激烈的战斗。林熙虽然在战斗中落败，但他的表现得到了众人的尊重。林熙决定放弃时之午兽，以换取大家的尊重和安全。",
            "characters_in_summary": [
                "地狱魔龙",
                "摩图",
                "公孙亮",
                "林熙"
            ],
            "entity_info": "地狱魔龙 | 领主级恶魔，与卡米拉一同跟随林熙行动；与卡米拉的关系\n摩图 | 地狱魔龙，林熙的伙伴。\n公孙亮 | 神宵宗弟子，与林熙一起对抗妖族；空圣王的下属，表示支持龙冰颜\n林熙 | 人类修士，与杨玄黄有敌对关系，与普洛斯有友好关系，在仙罗派、太元宫等地参与战斗，使用传送石逃脱；与李少君见面，准备前往穆玛峰收集冰霜魔铁\n龙冰颜 | 兜率宫的弟子，与陆清天一起追踪林熙等人至风暴之门，可能追寻与时间之力有关的目标；试图拉拢空圣王\n慕容远 | 神宵宗弟子，与林熙一起对抗妖族\n时之午兽 | 十二时兽之一，被地狱魔龙意外获得"
        }
    ]
}