{
    "chapter_title": "第七十七章  大振神威 ",
    "chapter_summary": "主人公林熙作为一名武道高手，在与炼气士黑袍男子的战斗中展现了出色的实力和战术。他成功地利用中品法器万皇法衣吸收对方真气并反射回去，击败了黑袍男子。随后，林熙遇到了受伤的吸血女王卡米拉，尽管她试图用美色诱惑林熙，但他坚定地追求武道最高境界，没有被诱惑。在帮助卡米拉的过程中，两人产生了紧密的联系，为后续剧情发展埋下伏笔。",
    "characters_in_summary": [
        "林熙",
        "黑袍男子",
        "卡米拉"
    ],
    "pre_entity_info": "林熙 | 五雷派少掌门，与苏紫萱关系较好，曾击败王岳鹤，揭示自己曾被下毒导致武道荒废六年。在仙道大世界考核中达到武道第九重，最终突破至武道第十重雷鸣期。获得万皇图，学会化物诀，将万皇图化为万皇法衣。与上官瑶雪相识，共同参加仙道大世界考核。与龙丹妮有仇怨，寻找林茹云，获得气仙丹，进入神宵宗。在仙道大世界考核中达到武道第九重，最终突破至武道第十重雷鸣期。\n黑袍男子 | 龙世家派出的炼气境强者，为了对付林熙而来，被林熙击败。\n上官瑶雪 | 未知门派弟子，与林熙相识，共同参加仙道大世界考核。\n神宵宗 | 仙道大世界中的一个强大门派，通过仙道考核可以加入该门派。\n吸血女王 | 吸血妖女的首领，被吸血女妖们用人类鲜血唤醒，杀死了一名吸血女妖。\n炼气境杀手 | 龙世家派出的炼气境强者，为了对付林熙而来。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "这根本不是什么相似，而就是他的真气！\n林熙不知道用的什么手段，吸收了他的攻击，然后将他的攻击，反射回来，轰回他自己身上。\n这已经不是两个武者之间战斗了。而是变成了他和他自己的战斗，两败俱伤的恶战！\n轰隆！\n天塌地崩，沙石飞扬。就在黑袍男子被震飞的刹那，一道闪电飞射而至，只一剑就剌穿了他的胸膛。\n放在以往，这一剑根本不在他眼里。但是林熙吸收他的真气，反射回他自己，引爆了他的内伤。而“瀑布秘法”的效果也过去了。\n就这么普通一剑，他已经挡不住了！\n“逃！——”\n黑袍男子脑海里只剩下这一个念头。\n一个炼气士居然在一个武道十重的小小武者面前，畏惧了，害怕了，逃跑了。\n这是一件非常羞辱的事情。如果不是被逼的绝境，他绝对不会做出这件平时耻于做的事情。然而形势逼人，林熙身上的万皇法衣居然能反射轰击。这场战斗已经没法打了。\n“想走？哼！”\n林熙冷笑一声，把手一指，一件黄金的东西飞出，迎风一晃，就变成一只金黄的巨大蛤蟆：“给我镇压了！”\n林熙被这个炼气士，追得到处逃窜，差点死了几次。连上官瑶雪都差点牵连进来，这个时侯，哪里会让他逃跑。\n所谓有仇不报非君子，好不容易扬眉吐气，哪里能让他逃跑。\n轰隆！\n虚空一震，就见这只蛤蟆，由小变大，化为山峰大小，猛力的压了下来。\n林熙以真气祭炼，和上官瑶雪以鲜血催动，威力简直不可同日而语。那股气势重若泰山，镇压八极，势不可挡。\n黑袍男子先是被上官瑶雪以招财铜钱炸伤，接着再被吸血女王领着一群吸血女妖围攻，再施展出“瀑血秘法”，然后又被林熙的万皇法衣所伤。\n接二连三，就是铁打的也禁受不住。当林熙祭起黄金蟾蜍，发挥出它重若泰山的力量，黑袍男子再也承受不起。\n“啊！——”\n满天金光的重压下，只听一声惨叫，黑袍男子承受不住，直接被林熙一招砸入地下，魂飞魄散，一命呜呼。\n“报仇不隔夜！真是爽啊！”\n林熙一招杀了一名炼气士，心中简直是前所未有的舒爽。\n武道十重和炼气境天差地别，双方之间的差距，不足以道理计数。\n向来只有炼气士虐杀武道的份，而如今，林熙居然杀了一个高高在上的炼气士。心中那种感觉，岂只是“扬眉吐气”四字能够形容。\n手指一勾，立即从黑袍男子的尸身上，挑出一盒丹药来。\n林熙那一击，砸碎了外面的丹盒，所以里面的丹药立即就露了出来。一共十二颗，是仙道内门弟子日常服用的“增气丹”。\n成为仙道宗派的正式弟子，每日都有宗派发下来的增气丹。这种增气丹，就像是武者每日必备的功课“药浴淬体”一样。\n对于内门弟子来说，并不见得有多稀罕。乃是日常服食的丹药。但是对于外门弟子来说，却是珍稀地不得了的东西，能够极大的增长真气！\n就像是皇帝每天吃的鲍翅燕窝，对皇帝来说没什么特别的。但对于一个三餐都吃不饱的农民来说，这就是神仙玉液，不得了的东西了。\n“原来龙世家给他的报酬就是这个。”\n林熙恍然。\n林熙现在还只是武道十重的境界，连炼气境都不是。这些增气丹能够增长他体内的真气，加快他达到炼气境的速度，对他却是极为有用。\n这十二颗增气丹，却是白白便宜了他！\n“趁现在还有时间，再去猎杀一些任务物品！”\n林熙收了增气丹，心中一动，立即向深山中跃去。\n林熙猎杀的吸血女妖的心脏，已经全部交给上官瑶雪了。这些吸血女妖的心脏，林熙是不准备要回了。\n而要想过神宵宗的仙道考核，势必需要到空间深处，重新猎取足够的任务物品。\n有了万皇法衣中还残留的一部分真气，再加上一件可以发挥出威力的中品法器，林熙的实力比之开始，不知道提升了多少倍，猎杀起吸血女妖来简直是不要太容易！\n不知不觉，林熙循着吸血女妖来到了一座山崖上的石头神庙中。\n“嗯，有个女人！”\n林熙眼睛一动，立即看到神庙内部的空间，一名冷艳、高贵的绝色美人，酥胸半裸，玉体横陈，正发出痛苦的呻吟，正往胸前擦着一些空间里采集的药草。\n场面非常香艳，简直令人心惊摇荡，旖念频生！\n“谁！”\n感觉到神庙里多了一股人的气息，高挑冷艳的玉美人，猛的抬起头来，双眉一拧，目光就狠狠的瞪了过来。\n“是吸血女王！”\n林熙双眉一挑，认出了这个冷艳、高贵的绝色美人的身份。之前和黑袍男子那一仗，显然受了不轻的伤。\n“是人类！杀了他！”\n吸血女王玉葱般的手指一指，四、五名吸血妖女厉啸着，立即扑了上来。\n“来得好，金蟾吐息！”\n林熙双脚开立，真气一吐，手中的中品法器“黄金蟾蜍”立即飞了出去。\n这么小的空间里，吸血女妖的速度和飞翔优势，完全发挥不出来。反倒是林熙挡在通道口，一夫当关，万夫莫开，人来杀人，佛来杀佛。\n“啊！——”\n只听一阵惨叫，五名吸血妖纷纷坠地，四分五裂。同时红光一闪，一道人影惨叫着，飞了回去。却是吸血女王趁机偷袭，被林熙砸了过去。\n吸血女王本来就被追杀林熙的炼气士重伤，这会更是伤上加伤，立即脸色苍白，气息微弱不少。\n林熙也不着急，挑了五名吸血女妖的心脏，做为任务物品，这才看向吸血女王。\n“趁你病，要你命！一颗吸血女王的心脏，价值应该不少！”\n林熙身披万皇法衣，光芒夺目，手捉“黄金蟾蜍”，法相庄严，简直是神仙一般的人物，手掌一抛，就要趁着吸血女王重伤，把她一起击杀。\n“等一等！”\n吸血女王突然大叫起来。\n“嗯？怎么，还有什么遗言吗？”\n林熙收了黄金蟾蜍，站在通道门口，问道。他现在实力大涨，又守住了唯一的通道，根本不怕吸血女王逃跑。\n“等一等，不要杀我。我能给你许多法器，像你手中的一样。”\n吸血女王急急道，她的脸色极是苍白，失血极多。对于吸血女妖一族来说，鲜血就是生命，失血越多，实力越弱。",
            "summary": "主人公林熙是一名武道十重的武者，他在与一名炼气士黑袍男子的战斗中，利用自己的武技和一件中品法器万皇法衣，成功吸收了对方的真气并反射回去，使得黑袍男子陷入劣势并被杀。在这场战斗中，林熙展现出了惊人的实力和对敌策略，令观众惊叹不已。",
            "characters_in_summary": [
                "林熙",
                "黑袍男子",
                "万皇法衣"
            ],
            "entity_info": "林熙 | 五雷派少掌门，与苏紫萱关系较好，曾击败王岳鹤，揭示自己曾被下毒导致武道荒废六年。在仙道大世界考核中达到武道第九重，最终突破至武道第十重雷鸣期。获得万皇图，学会化物诀，将万皇图化为万皇法衣。与上官瑶雪相识，共同参加仙道大世界考核。与龙丹妮有仇怨，寻找林茹云，获得气仙丹，进入神宵宗。在仙道大世界考核中达到武道第九重，最终突破至武道第十重雷鸣期。\n黑袍男子 | 龙世家派出的炼气境强者，为了对付林熙而来，被林熙击败。\n上官瑶雪 | 未知门派弟子，与林熙相识，共同参加仙道大世界考核。\n神宵宗 | 仙道大世界中的一个强大门派，通过仙道考核可以加入该门派。\n吸血女王 | 吸血妖女的首领，被吸血女妖们用人类鲜血唤醒，杀死了一名吸血女妖。\n炼气境杀手 | 龙世家派出的炼气境强者，为了对付林熙而来。"
        },
        {
            "id": 1,
            "content": "“哼！想要糊弄我。以为我会信你！——还是受死吧！”\n林熙冷笑。\n一个吸血女妖，哪来的人类强者的法器。而且真有，怎么可能会被打成这样。\n“不要！”\n吸血女王惊叫起，沉默了片刻，忽而脸上浮现一丝幽怨的神色：“难道一个吸血女王的女奴，还比不过一颗心脏吗？”\n林熙努力的想要保持镇定，不过想起上官瑶雪说到吸血女妖时，解释的那番话，心中忍不住泛起了一阵涟漪。\n这个无耻的吸血女王，居然试图以美色诱惑自己。她难道以为自己会轻易的被她诱惑，林熙一生以追求武道的最高境界为目标，又怎么可能被他诱惑！\n林熙心中义正言辞的想，就要准备拒绝她。\n不过，这么一个高贵、冷艳的绝色美人，苦苦哀求，要成为他的女奴，就这么拒绝她，会不会太绝情了。而且——\n这可是吸血女王，吸血女王啊！！不是一般的吸血女妖，是最强大，最高贵、最冷艳、最性感的吸血女王啊啊！\n难道要做为一个处男到死吗？！\n…………\n“我怎么才能相信你？”\n林熙回过神来，说道。\n“我可以发下始祖誓言，绝不背叛！”\n吸血女王立即跪下，发出始祖誓言：“伟大的吸血始祖啊！我吸血女王卡米拉，愿意以眼前的人类做为主人，永不背叛，永不违反！……”\n原来吸血女王的名字，叫做卡米拉。然后奇异的事情发生了。\n在林熙惊讶的目光中，一个血色的符号，突然飞了出来。没入自己的心口，万皇法衣居然阻挡不住。下一刻，林熙感觉到了吸血女王的灵魂，非常的虚弱，而且自己一个动念，就真的能够控制她的生死。\n——透过这个符号，林熙和吸血女王产生了非常紧密的联系！\n“你的灵魂怎么这么虚弱，我怎么才能帮你？”\n林熙道。\n吸血女王的状态非常不稳定。如果是以前，林熙也不会管他。不过现在，成了自己的女仆，就不能不管了。\n“我本来四百年前，就受了重伤。直到现在，才被强行唤醒，本来就没有恢复实力。然后又遇到了你们人类的那个炼气境强者，被他再次重伤。我失血太多，现在非常虚弱。主人，如果你想帮我，其实非常简单。”\n吸血女王顿了顿，眼中闪过一丝极度的渴望：“只要让我喝一点血就可以了。”\n“嗯。如果只是一点血的话，倒没有问题。”\n林熙点了点头，他体内有吸血女王发下的始祖契约，要杀她易如反掌，根本不怕她动手。而且，林熙也知道，吸血女妖和血族类似，确实对于鲜血非常饥渴。\n吸血女王大喜，唰一下掠到林熙身边，以一种虔诚的姿态跪着，然后一口咬在了他的手臂上。\n哗啦！哗啦！\n大股的血水，如泄闸之水一般，涌入吸血女王的体内。吸血女王所说的这一点点，可并不是一点点那么简单。\n林熙感觉自己体内的鲜血，简直是不受控制的涌入她的体内。还好吸血女王有特别的控制，吸收速度在林熙的承受范围之内。\n武者本身就拥有强大的造血功能，作为武道巅峰的存在，林熙的造血能力，更是比同等武者强上许多。这才能满足吸血女王疯狂的渴望。",
            "summary": "林熙遇到了受伤的吸血女王卡米拉。卡米拉试图用美色诱惑林熙，但林熙以追求武道最高境界为目标，并未被诱惑。然而，面对如此高贵、冷艳的绝色美人，林熙陷入了犹豫。为了帮助卡米拉，林熙同意让她喝一点血。在这个过程中，他们之间产生了一种紧密的联系。",
            "characters_in_summary": [
                "林熙",
                "卡米拉",
                "吸血女王"
            ],
            "entity_info": "林熙 | 五雷派少掌门，与苏紫萱关系较好，曾击败王岳鹤，揭示自己曾被下毒导致武道荒废六年。在仙道大世界考核中达到武道第九重，最终突破至武道第十重雷鸣期。获得万皇图，学会化物诀，将万皇图化为万皇法衣。与上官瑶雪相识，共同参加仙道大世界考核。与龙丹妮有仇怨，寻找林茹云，获得气仙丹，进入神宵宗。在仙道大世界考核中达到武道第九重，最终突破至武道第十重雷鸣期。\n吸血女王 | 吸血妖女的首领，被吸血女妖们用人类鲜血唤醒，杀死了一名吸血女妖。\n黑袍男子 | 龙世家派出的炼气境强者，为了对付林熙而来，被林熙击败。\n上官瑶雪 | 未知门派弟子，与林熙相识，共同参加仙道大世界考核。\n神宵宗 | 仙道大世界中的一个强大门派，通过仙道考核可以加入该门派。"
        }
    ]
}