{
    "chapter_title": "第七百七十二章  苏醒 ",
    "chapter_summary": "林熙和欧阳纳海等人察觉到第五神妃赠送的请仙丹存在问题。林熙感受到莫名的敌意，但未明说。他们继续前行，林熙怀疑敌意来源是自己而非龙冰颜。暗龙计划让林熙死在五雷山，将责任推给兜率宫。神宵宗弟子林熙被兜率宫、太元宫等势力追捕。他们通过传讯法符得知神宵宗已派高手前往五雷山。兜率宫弟子提议使用附近传送阵，两队沿同一方向急速前进。途中，美丽吸血女王卡米拉突然出现，已恢复的清莲圣女认出她。众人惊叹林熙艳福，卡米拉表示可能发现了兜率宫的味道，众人心神剧震。",
    "characters_in_summary": [
        "林熙",
        "欧阳纳海",
        "第五神妃",
        "龙冰颜",
        "暗龙",
        "卡米拉",
        "清莲圣女"
    ],
    "pre_entity_info": "林熙 | 神宵宗内门真传弟子，与龙冰颜有敌对关系，与上官瑶雪关系友好，面临生死危机，需要前往仙道大商盟解决问题\n欧阳纳海 | 太元宫弟子，与海圣王、李洪荒等为同门，与林熙相识于风暴之门事件后\n第五神妃 | 小洞天的主人，未知身份。\n龙冰颜 | 未知身份，与林熙有敌对关系，与上官瑶雪关系友好，可能是暗龙的上司或同党\n暗龙 | 可能与林熙有关系的人物，与龙冰颜关系不明，可能是暗龙的上司或同党，涉及林熙的生死决策\n卡米拉 | 恶魔，领主级，与地狱魔龙一同跟随林熙行动，与地狱魔龙的关系为仆从\n清莲圣女 | 神宵宗弟子，与林熙关系亲密，与光禄圣子有过对话\n五雷山 | 位于神宵宗的后山，是一座充满雷电力量的神秘山脉，传说隐藏着上古雷龙的遗迹，林熙在此与暗龙战斗，与欧阳纳海等人会合，解决兜率宫的事情\n李无机 | 神宵宗弟子，龙冰颜的师弟，建议抓捕五雷派人要挟林熙交出圣皇宝藏",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“太古真龙”对于各种潜在的敌意和危险，拥有敏锐的嗅觉。\n“第五神妃”赠送的“请仙丹”中暗藏手脚，就是被太古真龙感觉出来的。而现在，林熙再次感觉到了那种敌意。\n“怎么了？”\n一个声音在耳边响起，是欧阳纳海的声音。\n林熙睁开眼来，第一眼看到的，就是欧阳纳海略带奇怪的目光。\n林熙自己可能都没发现，但欧阳纳海身为十重圣王，却感觉到林熙有些不对劲。事实上，这一路上，他就感觉到林熙有些不对劲。\n只不过现在，感觉更特别一点而已。\n“没什么。”\n林熙摇了摇头，否认道。\n那道“敌意”犹如电光石火一般，消失的很快，几乎是幻觉一样。这种感觉上的东西，没有确实的证据，是很难说清楚的。\n林熙再次抬头看了一眼天空，陷入了深深的沉思。\n他可以肯定，那种淡淡的，一晃而过的“敌意”，确实存在过，而且就来自于苍穹深处。以太古真龙的能力，是不会弄错的。\n但那种敌意到底是什么？是人，是物，是妖？又或者还是预兆，自己前往五雷山有极大的危险？\n林熙几乎可以肯定，这种“敌意”和危险感不是来自于龙冰颜。首先龙冰颜按照欧阳纳海所说的，进了“小仙界”修炼。\n其次，龙冰颜也不可能有这种能力。\n但如果不是龙冰颜的话，又会是谁呢？除了龙冰颜之外，自己似乎并没有招惹过什么强大的敌人。而且……\n林熙瞥了一眼近在咫尺的“欧阳纳海”。欧阳纳海是第十重圣王，境界已经达到了炼气境的顶峰。然而就算是他，也没有危险的意识。似乎只有他自己。才感觉了那种敌意一样。\n一时间，林熙也不禁困惑了，或许……只是自己的错觉。\n林熙不禁也陷入了深深的疑惑。\n“小师弟，吃点东西吧。吃完东西，我们立即上路。”\n一名神宵宗虚仙旁，篝火熊熊，几只剥光了皮毛，洗去了内脏的兔子。野獾架在火上。烤得香气四溢。\n林熙怔了怔，这才发现他入定的这会儿。其中一名虚仙不知什么时侯，抓来了几只野味，做了这顿晚餐。\n这一路过来，已经十多天了。\n仙道中人身上一般都会有些辟谷丹，不过。时间太长，对于修为也会有些影响。\n“也好。”\n林熙放下心思，接过一只野兔。撕下一条腿，吃了起来。\n兔腿外焦内嫩，满口生香。吃起来确实不错。\n大约半盏茶功夫后，篝火熄灭，留下一地脆骨，一行人补充足了仙气，立即化为一黄金色的流星。再次上路，向着五雷山而去。\n余烬袅袅，就在林熙等人烧烤的上方，肉眼看不到的时空深处，“暗龙”盘膝而坐，眼中闪着一丝丝或明或暗的阴冷光芒。\n在此期间，“暗龙”的手掌抬起又落下，接连几次，终究还是放弃了。\n“就让他再多活一会儿……”\n暗龙眼中掠过一丝思忖的神色，又把手掌放了下来。\n如果要下手的话，刚刚无疑是最好的机会之一。不过，暗龙还是打消了念头。\n要杀“林熙”并不是问题，关键是，要处理得漂亮。\n现在出手，要杀“林熙”就必须杀掉其他神宵宗弟子。若是一般的弟子还无所谓，但偏偏还有一个十重圣王欧阳纳海在里面。\n这样即便林熙死了，长老们也必然要调查十重圣王欧阳纳海等人死亡的原因。这等于是横生波节，对于暗龙来说，实在不是他的处事手法。\n要做，就要做得漂亮。而不是解决了一件事，又引出另外一件事情。一波未平，一波又起，这样源源不断，永无休止。\n“就让你死在五雷山吧。”\n暗龙眼中掠过一道光芒，即便在黑暗中，也是明亮的耀眼，犹如一点星辰一样。\n兜率宫的高手已经往五雷山去了，只要到了五雷山附近，便再无问题。到时，所有的事情，都可以推到兜率宫身上。\n哪怕是为了杀林熙，不得不杀掉欧阳纳海等人，也可以推到兜率宫身上，一切都能说得过去。\n“距离五雷山也不算是太远了，我们兜率宫的朋友，还是太慢了。也是时侯，该给他们找点事做了。”\n“暗龙”眼中闪过一丝危险的神色，随后阴然一笑，从怀中掏出一枚法符，嗖一下，扬手发了出去。\n“呼！”\n风声一荡，暗龙立即在虚空中消失的无影无踪。",
            "summary": "太古真龙对潜在的危险有敏锐的嗅觉，察觉到第五神妃赠送的请仙丹中有问题。林熙感到莫名的敌意，欧阳纳海询问原因，林熙并未说出。他们继续前行，林熙怀疑敌意来自自己而非龙冰颜。暗龙暗中观察，计划让林熙死在五雷山，将责任推给兜率宫。",
            "characters_in_summary": [
                "林熙",
                "欧阳纳海",
                "太古真龙",
                "第五神妃",
                "龙冰颜",
                "暗龙"
            ],
            "entity_info": "林熙 | 神宵宗内门真传弟子，与龙冰颜有敌对关系，与上官瑶雪关系友好，面临生死危机，需要前往仙道大商盟解决问题\n欧阳纳海 | 太元宫弟子，与海圣王、李洪荒等为同门，与林熙相识于风暴之门事件后\n太古真龙 | 一只强大的神兽，被林熙的沟通激怒，对李乾天发起攻击。\n第五神妃 | 小洞天的主人，未知身份。\n龙冰颜 | 未知身份，与林熙有敌对关系，与上官瑶雪关系友好，可能是暗龙的上司或同党\n暗龙 | 可能与林熙有关系的人物，与龙冰颜关系不明，可能是暗龙的上司或同党，涉及林熙的生死决策\n清莲圣女 | 神宵宗弟子，与林熙关系亲密，与光禄圣子有过对话\n五雷山 | 位于神宵宗的后山，是一座充满雷电力量的神秘山脉，传说隐藏着上古雷龙的遗迹，林熙在此与暗龙战斗，与欧阳纳海等人会合，解决兜率宫的事情\n李无机 | 神宵宗弟子，龙冰颜的师弟，建议抓捕五雷派人要挟林熙交出圣皇宝藏"
        },
        {
            "id": 1,
            "content": "…………\n距离林熙等人极远的另一侧，一群羽衣道冠，仙气磅礴的仙道修士，正在星夜下赶路。他们的速度称不上快，但并不慢。\n在这些的胸口上，一左一右锈着统一的两个古篆字：“兜”、“率”。\n“师兄，你说我们这样会不会有些太兴师动众了？”\n一名兜率宫的圣子道。\n“兴师动众？如果我们这样就算行师动众的话，风暴之门太元宫四大帝子他们又算什么？那小子太滑溜了，只要能逮住了，别说是杀鸡用牛刀，就是用铡刀都没有关系。”\n为首的一名兜率宫修士道。\n这人国字脸，脸色红润的像涂了脂胭一样，他的目光犀利，眼睑开阖之间，电光四射，让人心惊胆战。\n不过，真正让人敬畏的，还是他身上那袭耀眼的法袍。\n这是一名十重圣王。\n“师兄教训的是。”\n一听到这名十重圣王提到“风暴之门”，这名询问的兜率宫圣子也不说话了。\n风暴之门是绝对的奇耻大辱，这么多人去抓一个神宵宗的弟子，结果反而被他利用位面重创了一把。可谓丢脸丢到家。\n现在，三派内部都严禁谈论此事。\n还好当时。除了三派自己的人，还有那些妖族，以及那个神宵宗弟子外，就再无他人。只要三派封锁了消息，别派也不可能知道。\n至于林熙那里……，他说的能算什么。只要三派不承认，谁能证明他说的就是真的？\n“所有人都听好了。那个神宵宗弟子林熙的事情，现在涉及到三派。这次行动能不能成功。涉及到我们能不能成功诱捕那个林熙。以减少现在仙道大世界对我们的非议。所以只许成功，不许失败。听到了吗？”\n说到最后一句，这名为首的兜率宫强者眼中掠过一抹凌厉的神色。\n“是，师兄！”\n众人齐声道。\n嗖！\n突然之间，一声凄厉的锐啸破空而来。\n嗡！\n众人心神一震，齐齐望了过去。在夜色之中。天空中那抹急速而来的光虹，份外的显眼，一瞬间就吸引了所有人的注意。\n“是传讯法符！”\n众人认了出来。但是这种法符上的气息。谁也没有见过。\n嗖！\n法符一晃而过，在众人还在惊疑是送给谁的时，这枚法符已经笔直的向着为首的那么兜率宫强者飞了过去。\n“嗯？”\n这名兜率宫十重圣王眼中闪过一丝凶狠的神色：“什么人在捣鬼！”\n嗡！\n手腕一抄。直接拿在手里。\n“什么！！”\n接触到法符的刹那，一串信息，闪电般没入他的脑海。这名十重圣王浑身一震，脱口惊呼一声。\n砰！\n众人都还没有理清思路，那枚法符传递完消息。立即就在为首的兜率宫强者手中，砰的一声炸成粉碎，居然是任何痕迹都没有留下。\n“啊！”\n“！！！”\n四周一片惊呼。毫无疑问，这种情况是谁也没有料到。\n“师兄，这是怎么回事？”\n一名兜率宫虚仙道，一脸的狐疑。\n这道法符来得太突然了，也不知道是谁发过来的。\n“这人在法符里附加了一道仙力。消息一收到，立即就将法符炸成粉碎。不过，这个并不重要。”\n为首的兜率宫强者手指捏了捏，一缕缕的法符粉碎立即从指缝洒了下去。对方的实力显然很高，法符在他手心爆炸，却没有任何一点余劲波及到他。\n这份力量的掌控力，强大的不可思议。\n“我们有麻烦了。”\n为首的兜率宫强者徐徐道，目中闪过一道异样的光芒：“神宵宗已经发现了我们了。他们派了一名十重圣王过来。还有其他的高手，日夜兼程，正赶往五雷山。如果没有意外的话，他们可能比我们还先到。”\n“什么?!”\n“怎么可能！”\n“神宵宗怎么会知道，我们前往五雷山？”\n…………\n众人闻言都露出震惊的神色。\n他们出发的事情都很隐秘，并没有大张旗鼓。按道理，神宵宗不应该提早知道的。\n“不用觉得奇怪。这件事情，肯定是我们内部的人，传递过去的。——这些该死的东西！！等事情结束之后，回到宫内，一定要向长老秉报，统统处死！”\n这名兜率宫强者眼中迸射出一抹森寒的杀机。\n兜率宫有内奸的事情，并不是很难猜。只看神宵宗那种日夜兼程的样子，就知道，肯定是得到内鬼的消息。\n“师兄……”\n一名兜率宫弟子突然说话了，眼中露出思索的神色：“或许，我们可以赶在神宵宗的人前面，到达五雷山。”\n“什么！！”\n一石激起千层浪！\n所有人的目光立即都望了过去，连那名为首的十重圣王也是如此。\n“我知道这附近有个传送阵，通往东南方向。不过，并不是去五雷山。但是，如果我们直接通过传送阵过去的话。那么可以节省好几天的路程。足以赶在神宵宗的人之前，到达五雷山。不过，传送阵离我们现在的地方，还有些距离。”\n这名兜率宫弟子道。\n四周一片静默，这名兜率宫弟子一句话，引得众人的目光纷纷落到了他的身上，都露出奇怪的神色。\n“那还等什么？快带我们去。”\n为首的十重圣王道。\n呼！\n一眨眼间，兜率宫弟子立即也开始加速，朝着这名兜率宫弟子所说的，最近传送点掠去。\n从无尽的天空下，鸟瞰下去，两只队伍隔着极远的距离，正沿着同一个方向急速前进。\n…………\n转眼之间，又是数天过去。\n哗哗！\n一阵奇异的振动声，从怀中传来。\n林熙开始还没注意，但很快，一阵奇异的蠕动从怀中传来。\n“卡米拉？”\n林熙心中一动，立即传过去一缕意念。\n蠕动停止，短暂的寂静之后，一阵熟悉的声音传了过来：“主人……”\n声音还有些虚弱，不过，好像睡了太久，刚刚苏醒，还有些神智不太清楚。\n“你醒了。”\n林熙微微吁了一口气，心中一片欣喜。\n在“紫光海”中，卡米拉损失了大量的蝙蝠分身，不得不陷入沉睡。不过算算时间，回来也有很久了，卡米拉也该恢复的差不多了。\n“嗯。差不多恢复八成了。”\n卡米拉道，声音渐渐有力，不再似原来那样慵懒。\n“既然恢复了。那就出来吧。”\n林熙微笑道。\n砰！",
            "summary": "神宵宗的弟子林熙被兜率宫、太元宫等势力追捕。他们通过传讯法符得知神宵宗已经发现了他们的行动，派遣了一名十重圣王和其他高手赶往五雷山。为了抢先到达，兜率宫的弟子提议使用附近的传送阵，虽然目的地不是五雷山，但可以节省时间。于是，两支队伍沿着同一方向急速前进。",
            "characters_in_summary": [
                "林熙",
                "神宵宗",
                "兜率宫",
                "太元宫",
                "五雷山"
            ],
            "entity_info": "林熙 | 神宵宗内门真传弟子，与龙冰颜有敌对关系，与上官瑶雪关系友好，面临生死危机，需要前往仙道大商盟解决问题\n神宵宗 | 林熙所在的门派，包括外门、内门等区域，有长老、真传弟子等角色，涉及宗派内部的权力斗争\n兜率宫 | 兜率宫是林熙需要解决的问题之一，与神宵宗有敌对关系，弟子作风强横、霸道\n太元宫 | 一个宫殿建筑，林熙在此地参与战斗\n五雷山 | 位于神宵宗的后山，是一座充满雷电力量的神秘山脉，传说隐藏着上古雷龙的遗迹，林熙在此与暗龙战斗，与欧阳纳海等人会合，解决兜率宫的事情\n欧阳纳海 | 太元宫弟子，与海圣王、李洪荒等为同门，与林熙相识于风暴之门事件后\n太古真龙 | 一只强大的神兽，被林熙的沟通激怒，对李乾天发起攻击。\n第五神妃 | 小洞天的主人，未知身份。\n龙冰颜 | 未知身份，与林熙有敌对关系，与上官瑶雪关系友好，可能是暗龙的上司或同党"
        },
        {
            "id": 2,
            "content": "一道雾气在林熙胸口炸开，很快，光芒一闪，林熙的身边就多了一道丰胸怒臀的美丽身影。\n吓!!\n吸血女王乍一出现，把众人都吓了一跳。\n还好清莲圣女首先反应过来。\n“是卡米拉啊，你恢复了。”\n清莲圣女含笑道，吸血女王受伤沉睡的事，她是知道的。\n“呵，原来是林师弟的魔宠！”\n“炼气七重的吸血女王？真是罕见啊，都可以比拟一个宗派圣子了。”\n“小师弟，你真是艳福不浅啊。”\n……\n众人微笑道，最后一句，却是欧阳纳海的调笑声。\n林熙只是笑了笑，只知众人并无恶意。不过，吸血女妖大多只是武道十重的力量，还很少有达到炼气七重的吸血女王。\n卡米拉乍一出现，还是吸引了不少目光。\n林熙目光望向卡米拉，只见这位美丽迷人的吸血女站在欧阳纳海的“仙气护罩”内一动不动。她的目光望着前方，似乎听不到众人的话，只是那双迷人的眉头，微微皱起，似乎在思索什么。\n林熙和卡米拉在一起的时间也很久了，对她的各种情况也颇为了解。见她这样凝神贯注，心中突然一动，似乎想到了什么，开口道：“卡米拉，怎么了？你是不是感觉到了什么？”\n“我不是很确定，很淡，好像是……兜率宫的味道！”\n“嗡！”\n“！！！”\n一句话，众人心神剧震，震惊的望向卡米拉。",
            "summary": "林熙身边突然出现了一位美丽的吸血女王卡米拉，让众人惊讶不已。清莲圣女认出她并告诉她已经恢复。众人称赞林熙的艳福，但卡米拉专注地感受着什么，表示可能发现了兜率宫的味道。这一发现让众人心神剧震，震惊地望向卡米拉。",
            "characters_in_summary": [
                "林熙",
                "卡米拉",
                "清莲圣女"
            ],
            "entity_info": "林熙 | 神宵宗内门真传弟子，与龙冰颜有敌对关系，与上官瑶雪关系友好，面临生死危机，需要前往仙道大商盟解决问题\n卡米拉 | 林熙的灵兽，沉睡数月后苏醒，实力恢复至八成\n清莲圣女 | 神宵宗弟子，与林熙关系亲密，与光禄圣子有过对话\n神宵宗 | 林熙所在的门派，包括外门、内门等区域，有长老、真传弟子等角色，涉及宗派内部的权力斗争\n兜率宫 | 与神宵宗有敌对关系，弟子作风强横、霸道，林熙需要解决的问题之一\n太元宫 | 一个宫殿建筑，林熙在此地参与战斗\n五雷山 | 位于神宵宗的后山，是一座充满雷电力量的神秘山脉，传说隐藏着上古雷龙的遗迹，林熙在此与暗龙战斗，与欧阳纳海等人会合，解决兜率宫的事情"
        }
    ]
}