{
    "chapter_title": "第七百九十八章  阴险狠辣 ",
    "chapter_summary": "两拨人为争夺神秘的\"阿修罗果实\"展开了激烈的冲突。在这场争斗中，一拨人的\"恶魔之种\"被摧毁，引发了恶魔大领主加斯曼的愤怒。为了找出罪魁祸首，他开始寻找线索。陆终作为一拨人的代表，试图平息这场冲突，但他的行动却让事情变得更加复杂。陆终突然出手重伤了加斯曼，并命令另一拨人一起攻击他。在这场激战中，他们成功地击败了加斯曼。然而，陆终的真实目的并非平息冲突，而是为了保护自己的利益。他决定将责任推给地狱那边的魔王，以掩盖任务失败的真相。在战斗结束后，陆终向另外两名魔道强者透露了一个惊人的秘密：实际上，他们是真正的凶手，而加斯曼的死将为他们提供庇护。这个计划让其他两人感到震惊和恐惧。与此同时，在争夺阿修罗果实成功后，林熙躲在地底避免被发现。他听到了陆终等人的对话，了解到了他们的计划，并对他们的行为表示警惕。在这个充满阴谋和背叛的世界里，一场更大的风暴正在酝酿。",
    "characters_in_summary": [
        "陆终",
        "加斯曼",
        "恶魔大领主",
        "阿修罗果实",
        "林熙",
        "魔王",
        "地底"
    ],
    "pre_entity_info": "陆终 | 人类强者，与魔王有联系，与黑袍强者、恶魔大领主加斯曼一起行动，负责传递魔王的话和礼物给加斯曼\n加斯曼 | 一名巅峰级的恶魔大领主，与万魔岭的某位巨擘有关联。\n阿修罗果实 | 一种传说中的神奇果实，来自地狱大世界的阿修罗一族圣树。\n林熙 | 神宵宗内门真传弟子，与上古冰皇有过接触，可能与暗龙有关系。与欧阳纳海是朋友，共同对抗兜率宫。获得海圣王的信任和支持，得到一套法剑护阵。在与执法长老的矛盾中，林熙暂时选择避免麻烦，放弃了一个可能引起怀疑的行动。林熙想要通过升级《小挪移法》来学习更高级的仙道绝学《挪移大仙术》。在地狱小世界中，林熙被龙冰颜袭击。\n太古真龙 | 一只强大的神兽，被林熙的沟通激怒，对李乾天发起攻击。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "虚空一片寂静。\n“恶魔之种”被毁，“阿修罗果实”被夺，对方出现的非常快，两拔人甚至都没有看清楚对方长得什么样。\n然而，没找到就是没找到。即便搜罗整个“刀山小地狱”也是机会涉茫。现在这个时侯，两拔人都面临着同一个问题。\n——那就是回去之后，如何交差。\n时间在这种令人窒息的沉默中度过，恶魔大领主“加斯曼”重重的喘了一口气，不知什么时侯，气息突然变得有些诡异了。\n“那是你们的人！是你们事先早就安排在一旁的！”\n加斯曼突然眯着眼睛，眼中射出一**的血光。\n“加斯曼，你疯了吗？交易已经完成，我们马上就可以得到阿修罗果实，为什么要派人在一旁抢夺？”\n三人中，看起来年龄最长的中年男子怒叫起来。\n“哼！我怎么知道。你们人类最奸诈。我虽然没有看清楚那个家伙，但毫无疑问，它身上没有地狱魔气，他是一个人类。明明快快成的交易，突然出尔反尔，这也只有你们人类做得出来。”\n加斯曼森然道。毫无疑问，在“恶魔之种”被毁后，它将目标怀疑到了眼前这三个人身上。\n魔道一脉的人类虽然和地狱生物一直有交易，往来。但是终究是人类。而对于地狱生物来说，只要是“人类”就是不可信的。\n哪怕是一只二尺高，跳跃前进的小恶魔，也比人类来得可信。\n“加斯曼，你不要乱发狂了。这次的交易，是你们魔王和我们上面决定的。怎么可能会出尔反尔，你就不要乱猜了。”\n另一名炼气第九重的道果强者的黑袍强者试图劝解道。\n这翻话不说还好。一说，“加斯曼”身躯一震，突然想到了什么，眯着眼睛，阴声叫道：“我知道了。没错！就是你们的主人，知道‘恶魔之种’对于我们魔王大人极其重要。所以一边派你们和我交易，换取阿修罗果实，一边毁灭恶魔之种。甚至动手的。很有可能就是你们的主子。该死啊！我怎么没有早想到！！——你们害怕我们地狱恶魔进入人类世界。所以才要毁灭恶魔之种的！”\n加斯曼眼中的敌意极其浓烈，双方的不信任，在“恶魔之种”和“阿修罗果实”被抢之后，彻底爆发出来。\n“恶魔之种”确实是地狱世界，用来侵略人类世界的。魔道一脉虽然和地狱有千丝万缕的联系，但终究还是人类。\n恶魔大领主的“加斯曼”的怀疑。也不是没有道理。\n“加斯曼，你不要胡乱猜想了。”\n一直没有说话的“陆终”终于开口了。\n他的神情平淡，丝毫没有因为加斯曼的猜疑而愤怒。而是泰然镇定的神情。无形中就有一种让人信服的能量。\n“这件事情，确实是个意外。我们主人绝对有诚意，和你们的魔王大人合作。这次的事情。虽然失败，但我们主人一定会查明事情原委。给你们一个交待。另外，其实你也不用担心，你们魔王会惩罚你。我们这次来的时侯，上面让我们给你们魔王大人带一句话。另外还有一个礼物送给它。你只要交过去，魔王大人看了，自然不会责怪你？”\n陆终淡淡道。\n“啊！大人怎么没跟我们说过?”\n一旁的黑袍青年露出惊讶的神色。\n“事事先诉你，那岂非我和你们没有什么区别？”\n陆终回头扫了两人一眼，淡淡道：“而且，这是临行前大人交给我的。你们不知道也是正常。”\n两人了然，点了点头，也微微松了口气。\n陆终的级别高过两人，有些秘密，他们确实不知道。\n“到底是什么东西？”\n听到陆终身上，有东西可以让魔王满意，免去自己的惩罚，恶魔大领主“加斯曼”情绪也稳定了许多，不再像之前那么敌视了。\n“嘿嘿，不好意思。‘恶魔之种’关系重大，所以刚刚我失态了。”\n加斯曼嘿嘿笑道，或许想起刚刚的咄咄逼人，立即释放出了一定的善意。只不过，恶魔的“善意”，怎么听起来，都不对味，没什么诚意。\n“哈哈，没关系。我们也能够理解。——这个东西你拿好，万万不能丢失了。”\n陆终说着，伸手探往怀中。\n一刹那间，三双眼睛齐齐望向陆终。不止是加斯曼，连其他两人也是一样，眼中露出好奇的神色。\n轰隆！\n没有任何征兆，陆终突然爆起，一只铁掌闪电般印在“加斯曼”的胸膛，磅礴的魔气，崩天裂地，一股脑轰轰烈烈，震入加斯曼的体内。\n这一招蓄势而发，威力大的不可思议。\n“啊！——”\n恶魔大领主“加斯曼”发出一声凄厉的惨叫，它的胸口，直接被打出一个碗口大的洞。连里面的心脏都被打没了，透过胸前，一眼能看到背后。\n陆终这一招太阴狠了，直接就把这头巅峰级别的恶魔大领主重创了。\n在正常情况下，陆终万万不可能如此轻易的得手。只是“加斯曼”这一刻毫无防备，或者至少是防备不大，一身强大的实力根本没来得及发出来。\n“你，你，你！……该死啊，我杀了你！——”\n加斯曼看着胸前的大洞，又惊又怒。\n胸腔洞穿，心脏被打没了，它居然还没有死。\n“人类果然都不可信啊！死，死，死！！！我一定会告诉魔王大人的！——”\n加斯曼张口一喷，扑天盖地的暗红色地狱烈焰，混杂着磅礴的黑暗魔气，犹如山崩地裂，向着陆终轰了过去。\n砰！\n陆终一脸冷酷。身上散发着一**在冰冷的杀机，与之前形成鲜明对比。他手掌一指，四枚大圆满的魔道道果立即化为一道屏障，挡在身前，将加斯曼的地狱烈焰和黑暗魔气挡了下来。\n“还不动手！”\n陆终对着身后还有些茫然，不知所措，搞不清状况的黑袍强者喝道。\n“是！”\n尽管事出突然，但两人一咬牙。还是做出了最正确的选择。\n——在任何时侯。在帮助人类和帮助地狱妖魔做选择的时侯，前者永远都是正确的选择。",
            "summary": "两拨人为争夺\"阿修罗果实\"发生了冲突，其中一拨人的\"恶魔之种\"被毁。恶魔大领主加斯曼怀疑是另一拨人所为，引发了一场冲突。陆终作为一拨人的代表，试图平息冲突，但他突然出手重伤了加斯曼。随后，陆终命令另一拨人一起攻击加斯曼，成功击败了他。",
            "characters_in_summary": [
                "恶魔大领主加斯曼",
                "陆终"
            ],
            "entity_info": "恶魔大领主加斯曼 | 地狱生物强者，与魔王有联系，与陆终、黑袍强者一起行动，被陆终重创，试图报复\n陆终 | 人类强者，与魔王有联系，与黑袍强者、恶魔大领主加斯曼一起行动，负责传递魔王的话和礼物给加斯曼\n太古真龙 | 一只强大的神兽，被林熙的沟通激怒，对李乾天发起攻击。\n林熙 | 神宵宗内门真传弟子，与上古冰皇有过接触，可能与暗龙有关系。与欧阳纳海是朋友，共同对抗兜率宫。获得海圣王的信任和支持，得到一套法剑护阵。在与执法长老的矛盾中，林熙暂时选择避免麻烦，放弃了一个可能引起怀疑的行动。林熙想要通过升级《小挪移法》来学习更高级的仙道绝学《挪移大仙术》。在地狱小世界中，林熙被龙冰颜袭击。\n加斯曼 | 一名巅峰级的恶魔大领主，与万魔岭的某位巨擘有关联。\n阿修罗果实 | 一种传说中的神奇果实，来自地狱大世界的阿修罗一族圣树。"
        },
        {
            "id": 1,
            "content": "“心脏破碎，被偷袭重伤”，加斯曼本来就是强弩之末，被三人夹攻，下场可想而知。\n“啊！——”\n只是片刻的时侯。加斯曼就惨叫一声，像一根僵硬的木桩一样，从天空中笔直的坠落下来。一动不动。\n“陆兄，这到底是怎么回事？为什么要把加斯曼也杀了？”\n“是啊，就算是杀人灭口也不是这么干的。阿修罗果实被抢。我们杀了它也没用。”\n……\n战斗结束之后，两名魔道强者站在空中道。\n对于陆终刚刚的行为，两人有着很强的疑惑。\n这实在是太突然了。\n“哼！觉得很突然是吗？无法理解是吗？”\n陆终冷冷的扫了两人一眼，冷笑道：“你们还不明白。如果它不死。我们就得死。——你们仔细想想，阿修罗果实是上面志在必得的。只不过。顾忌着上面的几位老祖，还有十魔太子中阿修罗太子，才不得已派我们过来，悄悄行事。任务失败，等待我们的是什么？”\n“这……”\n两人都怔住了。\n魔道可不是仙道宗派，任务失败了就得死，这是万魔岭和魔道一脉的法则。\n“你……是想把这一切，都推到地狱那边的魔王身上？”\n三人中的中年男子，眉头微皱，终于似乎想到了什么。\n“没错！那个抢夺我们东西的人，故然该杀。但当务之急，却是怎么交差。唯今之计，只要回去覆命，说是那边的魔王只想要利用我们培养恶魔之种，它们根本没有拿到阿修罗果实。唯有如此，我们才能回去交待。”\n陆终一指地上，身体蜷缩，像只死了的蝙蝠的恶魔大领主“阿斯曼”，眉宇间一片阴冷的神色：“现在恶魔之种被毁，阿修罗果实不见。只有阿斯曼死了，彻底找不到人。那边的魔王找不到人对质，才会疑神疑鬼，怀疑是不是他私吞了，或者投奔了其他魔王。这样，我们活下来。反正大家统一口径，就说根本没见过阿修罗果实，明白吗？”\n“明白了！”\n两人点了点头。\n话都说到这个份上，再不明白，就真的是脑袋有问题了。关系到性命的事情，谁也不敢大意。\n“现在，这件事情不但不能声张，就连那个抢夺了阿修罗果实的人，我们也不能查。一切，就当从来没有发生过。唯有如此，才能不露破绽。——真是便宜的那该死小子了，一颗阿修罗果实白白便宜了他！”\n陆终恨恨道。\n“阿修罗果实”千年才长出一波，连他都没有这种待遇。却被那不知名的对手抢夺了。早知道，还不如他们下手。\n不过，再不甘也没有办法。\n“走吧。回去之后，好好对对口径！”\n身形一掠，三人也施展空间法器，离开了这个“刀山小地狱……砰！\n就在三人离去半个时辰后，被掩埋的地下洞窟出口旁边。一块泥土松动，然后一条人影从地下撑了出来。\n“这些家伙，真是可怕啊……”\n林熙吐出一口嘴里的泥，眼底露出一丝心悸的神色。\n夺取“阿修罗果实”后，林熙其实并没有离去。他的境界放在那里，再怎么逃，那也是逃不过一头十重大恶魔和一名四果圣王。\n所谓“富贵险中求”，“越危险的地方就是越安全”的地方，林熙在释放封印的“刀山”之后，立即就撞入了一旁的地下，然后施展了“龟息之术”。\n为了不让这几人发觉，林熙根本没有使用真气，任由重重的泥土压在身上，连嘴里都吃了一点泥。\n不过，好在他身躯坚硬，比钢铁都要厉害。这一重重的岩石、泥土倒是压不死他。\n陆终等人和阿斯曼在周围搜索了半个时辰，又在这里磨蹭了半个时辰，林熙就一直躲在地下，一动不动。\n然而上面的动静，他却听得一清二楚。\n“那个万魔岭的家伙叫陆什么来着，这个人太阴险了，以后在仙道大世界得小心防着点。”\n林熙脑海中掠过“陆终”的脸庞。闯入洞窟的时侯，虽然只是惊鸿一瞥，不过，林熙却记住了这个人。\n林熙本来以为，自己需要数日待在地下，熬过这波的搜索。没有想到，事情的发展，大大出乎他的预料。\n万魔岭的人和地狱恶魔居然内斗起来！\n“真是面和心不和，看起来是一伙的，内斗起来，心狠手辣，绝不留情。我和兜率宫、太元宫的人也算交过手，有些了解。但是这些万魔岭的家伙，只怕更危险。”\n林熙心中暗道。\n他以前都是和仙道一脉的打交道，万魔岭的人这算是第二次。\n林熙又想起了“黄泉太子”，虽然位列“十魔太子”，但是“黄泉太子”给林熙的感觉，和陆终等人完全不一样。\n“或许，这才是真正的魔道一脉人的风格。”\n林熙脑海中闪过一道念头。\n“万魔岭”汇聚了整个仙道大世界，最危险、最可怕、最凶狠的魔头。在那里的魔道强者，也是整个天下最危险的。\n陆终等人的表现，倒也是情理之中。\n“嘿嘿，不过不管怎么样，这件事情对我都有利无害。”\n林熙呼出一口气，笑了起来。\n这些魔道中人虽然阴险狠辣，十分危险，但只要有了警惕，有了心理准备，林熙就根本不怕。\n反倒是三人最后的决定，让林熙颇为意外，也松了口气。\n丢了东西，不去寻找，却统一口径，说是没见过。这也算是让林熙见识了。\n“……或许，这也算是阴险狠辣的好处吧。”\n林熙笑了起来，他左右看了一眼，阿斯曼就躺在不远的地方，一动不动。虽然死了，但恶魔大领主的威压还在，一时间还没有什么恶魔敢靠近过来。\n“正好这里没有人，那些家伙也走了。我来看看，能让万魔岭的仙道强者心动的东西，倒底是什么样的？”\n林熙心念一动，就从“次元小仙袋”中取出了“阿修罗果实”。\n他刚刚闯进洞窟的时侯，只顾着抢夺，也没看清楚，这“阿修罗果实”到底是什么样的。\n“好奇异的果实！”",
            "summary": "魔道强者陆终突然杀死同伴加斯曼，原因是为了掩盖任务失败的事实。他们原本的任务是抢夺阿修罗果实，但因为失败，他们必须找到替罪的理由。陆终决定将责任推给地狱那边的魔王，以保住自己的性命。在战斗结束后，陆终告诉另外两名魔道强者，实际上是他们必须死，而阿斯曼的死能让他们免于怀疑。林熙在争夺阿修罗果实成功后，躲在地底避免被发现。他听到陆终等人的对话，了解到他们的计划，并对此感到警惕。",
            "characters_in_summary": [
                "陆终",
                "加斯曼",
                "阿修罗果实",
                "林熙"
            ],
            "entity_info": "陆终 | 人类强者，与魔王有联系，与黑袍强者、恶魔大领主加斯曼一起行动，负责传递魔王的话和礼物给加斯曼\n加斯曼 | 一名巅峰级的恶魔大领主，与万魔岭的某位巨擘有关联。\n阿修罗果实 | 一种传说中的神奇果实，来自地狱大世界的阿修罗一族圣树。\n林熙 | 神宵宗内门真传弟子，与上古冰皇有过接触，可能与暗龙有关系。与欧阳纳海是朋友，共同对抗兜率宫。获得海圣王的信任和支持，得到一套法剑护阵。在与执法长老的矛盾中，林熙暂时选择避免麻烦，放弃了一个可能引起怀疑的行动。林熙想要通过升级《小挪移法》来学习更高级的仙道绝学《挪移大仙术》。在地狱小世界中，林熙被龙冰颜袭击。\n恶魔大领主加斯曼 | 地狱生物强者，与魔王有联系，与陆终、黑袍强者一起行动，被陆终重创，试图报复\n太古真龙 | 一只强大的神兽，被林熙的沟通激怒，对李乾天发起攻击。"
        }
    ]
}