{
    "chapter_title": "第八十二章  实力暴涨 ",
    "chapter_summary": "林熙通过考核成为记名弟子后，成功兑换了增气丹，使真气量大幅提升。然而，意外吞下雷公丹使他陷入生命危险，在吸血女王卡米拉的帮助下度过危机。林熙决心继续努力，争取早日成为正式弟子。",
    "characters_in_summary": [
        "林熙",
        "卡米拉",
        "记名弟子考核现场"
    ],
    "pre_entity_info": "林熙 | 五雷派少掌门，与苏紫萱关系较好，曾击败王岳鹤，揭示自己曾被下毒导致武道荒废六年。在仙道大世界考核中达到武道第九重，最终突破至武道第十重雷鸣期。获得万皇图，学会化物诀，将万皇图化为万皇法衣。与上官瑶雪相识，共同参加仙道大世界考核。与龙丹妮有仇怨，寻找林茹云，获得气仙丹，进入神宵宗。在仙道大世界考核中达到武道第九重，最终突破至武道第十重雷鸣期。\n上官瑶雪 | 未知门派弟子，与林熙相识，共同参加仙道大世界考核。\n吸血女王 | 吸血妖女的首领，被吸血女妖们用人类鲜血唤醒，杀死了一名吸血女妖。成为林熙的女仆。\n黑袍男子 | 龙世家派出的炼气境强者，为了对付林熙而来，被林熙击败。\n神宵宗 | 仙道大世界中的一个强大门派，通过仙道考核可以加入该门派。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "前后片刻，增气丹的竞换值居然相差了三倍有余！\n林熙本来以为，自己什么也换不到，要空手而回了。但一眨眼，突然又重新有了希望。\n“宗派对于刚刚通过考核，第一次兑换奖励的记名弟子，都是有优待。不过，优待只有一次，而且，兑换的功勋值，必须是仙道考核里获得的。换句话说，这其实是宗派对于仙道考核里的杰出弟子的奖励。”\n福德弟子微笑着，说出其中的缘由。\n林熙恍然。\n仙道宗派不会直接给予仙道考核中表现突出的弟子以奖励。但是会以这种间接的方式授予，这也算是一种宗派的鼓励。\n“增气丹是内门弟子日常服用的丹药，但也在奖励之列。看来，仙道宗派并不禁止记名弟子和外门弟子通过任务，享受高级弟子的普通待遇。但是对于这种获取的门槛，却设置的非常之高！”\n林熙心中暗暗思忖道。\n“师兄，麻烦帮我换取三颗增气丹。有劳师兄了。”\n林熙道。\n“小事一桩，何足挂齿。”\n福德弟子笑了笑，打出一道法诀，没入福德大殿中。大殿门口立即形成一道真气旋涡，眨眼之间，三粒增气丹跳了出来，落入福德弟子掌中。\n“去吧。以后，说不定还需要你多多照拂。”\n福德弟子将三粒增气丹递了过去。\n“多谢师兄。”\n林熙恭敬道。\n三粒增气丹，丹气袅袅，散发着一股充盈的元气波动。林熙接过之后，离开了福德殿。\n时间已晚，林熙看看天色，回了住处。\n上了一盏灯，房间里又是一片明亮。\n林熙席地而坐，身前摆了几颗丹药。\n林熙现在共有十五颗增气丹，还有一颗雷公丹。\n“吞了这些丹药，不知道能不能达到炼气境。”\n林熙心中暗道。\n这次进入试炼之门，林熙深刻感受到了武道十重，和炼气境之间的差距。简直是一个天上，一个地下。只有踏入了炼气境，才算是真正的接触到了仙道世界。\n就像他现在功力不够，虽然通过了仙道考核，也只是记名弟子。对于仙道宗派来说，只有炼气境的强者，才能被视为正式弟子。所谓记名弟子，也就是不被接受的。\n只有成为正式弟子，林熙才能真正享受到仙道弟子的待遇。包括各种宗派丹药和高报酬的宗派任务。\n林熙的目光扫了一下，最先停在了增气丹上。\n在宗派中，最珍贵的就是真气了。因此，增气丹虽然只是内门弟子日常弟子服食的丹药，价值并不是很大，但因为能直接增加真气量，所以依旧十分珍贵。\n而且有一点值得提的是，内门弟子都是炼气四重的修为，一个是功力深不可测，连修练的地方，都不在这里。而林熙只是一个武道十重的弟子。\n咔嘣！\n抓起一颗增气丹，咔嘣一下扔进嘴里，就像吃豆子一样。丹药下肚，林熙立即感觉到一股精纯的丹气，在腹中炸开。这股丹气的质量，不知比林熙修出来的真气，高明了多少。\n刚一进腹，丹气立即如无数小蛇，进入林熙七经八脉。再接触真气，立即转化，品质下降，但真气量却迅速膨胀起来。\n“好厉害的丹气！”\n林熙心中大叫一声，无比的畅快。他感觉体内的真气量，猛的浑厚了许多，如一条小龙，在体内运转，发出轰隆隆的声音。\n只这么一颗增气丹，林熙感觉就像当于自己平常三个月的苦修！\n“再来！”\n林熙又抓了一颗增气丹，丢进嘴里。\n轰隆隆，那种灼烈的感觉再次传来。林熙体内的真气，如水涨船高，再次增加。林熙感觉到，这些真气并不是暂时的增加，而是实打实的变成了他的。\n增气丹不是仅仅增加了他的真气量，而且在增加的同时，扩充和稳固了经脉。\n“怪不得增气丹只是内门弟子服用的日常丹药，却值那么多的功勋值。它确实是值那么多。”\n林熙心中点点头。\n炼气四重的内门弟子，真气质量远比林熙高。一颗增气丹对他们来说，增加的量并不大，并键是持之以恒，每天都会增加。\n但对于林熙这类记名弟子来说，一颗增气丹品质下降后，转化膨胀的真气，才是对他们最重要的。\n三颗，四颗，五颗……\n一颗又一颗的丹药，不停的被林熙丢进嘴里。每一颗增气丹入口，林熙体内的真气就会雄浑一分。最开始的时候，还是微微的声音，但当十五颗丹药吞完，林熙体内的真气运转，已经是哗啦哗啦作响了。\n吸血女王卡米拉开始还安坐一边不动，但到后来，也被吸引了目光过去。\n“好惊人的元气波动。主人才是武道十重，怎么会有真气，而且还是这么雄浑！”\n卡米拉女王的蓝眸中，满是疑惑。\n林熙也没理会卡米拉，他打开了地上最后一个盒子。\n“就剩下这颗雷公丹了。”\n林熙现在感觉举手投足，都充满了毁灭的力量，但是依然没有突破到炼气境：“能不能突破到炼气境，就看这最后一颗雷公丹了！”\n十五颗增气丹吞完，林熙就剩下这颗雷公丹了。\n锦盒已经打开，露出里面金澄澄的丹药。这颗丹药有鸡蛋大小，散发着微光。这就是大雷真人死前毕生功力所化。\n里面含有大雷真人的功力，还有他搜集的许多珍稀的材料。\n按照卡米拉所说，大雷真人拥有炼气四重的修为。在仙道大宗派，这就是内门弟子了，是宗派重视的力量。\n而在外，就是散修为的强者，可以称为真人了。\n炼气四重虽然放眼仙道世界，不是很强。但是毕生功力所化，对于目前的林熙来说，却是一笔举足轻重的财富。",
            "summary": "林熙通过考核成为了一名记名弟子。他原本以为自己无法兑换任何奖励，但在一位福德弟子的解释下，他了解到宗派会对首次通过考核的记名弟子给予一次优待。于是，林熙成功兑换到了三颗增气丹，这是一种内门弟子日常服用的丹药。林熙吞下了这些增气丹，感觉自己的真气量大幅度提升，相当于平时三个月的苦修。他决定继续努力，争取早日达到炼气境，成为正式的仙道弟子。",
            "characters_in_summary": [
                "林熙",
                "福德弟子",
                "宗派"
            ],
            "entity_info": "林熙 | 五雷派少掌门，与苏紫萱关系较好，曾击败王岳鹤，揭示自己曾被下毒导致武道荒废六年。在仙道大世界考核中达到武道第九重，最终突破至武道第十重雷鸣期。获得万皇图，学会化物诀，将万皇图化为万皇法衣。与上官瑶雪相识，共同参加仙道大世界考核。与龙丹妮有仇怨，寻找林茹云，获得气仙丹，进入神宵宗。在仙道大世界考核中达到武道第九重，最终突破至武道第十重雷鸣期。\n上官瑶雪 | 未知门派弟子，与林熙相识，共同参加仙道大世界考核。\n吸血女王 | 吸血妖女的首领，被吸血女妖们用人类鲜血唤醒，杀死了一名吸血女妖。成为林熙的女仆。\n黑袍男子 | 龙世家派出的炼气境强者，为了对付林熙而来，被林熙击败。\n神宵宗 | 仙道大世界中的一个强大门派，通过仙道考核可以加入该门派。"
        },
        {
            "id": 1,
            "content": "“吞了！”\n手掌一托，就把这颗“雷公丹”吞入了腹中。\n轰！\n这颗雷公丹吞下去，突然之间，居然是一道强大的雷霆力量，炸了开来。林熙心神剧震，毫无准备，炸得全身一抖，连毛都要竖起来了。\n“好霸道的力量！”\n林熙大叫一声，猛的从地上跳了起来。\n他感觉自己的身体好像要炸裂开来，肌肉、血管都要撑裂了。一股股金光，甚至从他毛孔中喷了出来，形成一根根毫针的样子。\n这其实不是毫针，而是溢出的丹气！\n“啊！好痛！”\n林熙脸色通红，血管暴涨，额头上的青筋像蚯蚓扭动，身体更是涨大了一圈。\n“不好！这是丹药药力太强，承受不住会爆体的！”\n卡米拉脸色大变。\n林熙只有武道十重的修为，吞下的却是一个炼气四重，大雷真人全部功力所化。不止如此，还有他几十年搜集的珍稀材料。\n林熙现在是明显的药力太强，虚不受补。如果不能散发出来，就会爆炸而死。\n“怎么办，怎么办？……”\n卡米拉急得六神无主。她现在和林熙是生死一体，林熙一死，她也活不了。但是对于人类的这种情况，卡米拉却是毫无经验。\n“有了！”\n吸血女王突然灵光一闪，唰的化成一只蝠蝙，贴到了林熙背上，然后狠狠的一口咬了下去，大股狂暴的血气，立即冲入了她的体内。\n林熙体内现在每一寸都是丹气，连血液里都是。卡米拉的想法很简单，就是通过血液，吸走林熙体内的丹气，来帮助林熙。\n不过，卡米拉能吸收的丹气，相对林熙体内的雷公丹来说，依然是九牛一毛。真正能帮林熙的，还是他自己！\n“好恐怖的丹气！大雷真人都是垂死之身，留下的丹药居然这么厉害！”\n林熙感觉血管扩张，视线模糊，连思维都有点混乱了。体内一团团药力，像火焰燃烧。\n不过，林熙虽然知道自己非常危险，内心深处却并没有慌乱。对付这种情况，他已经有一些经验了。\n“气吞八荒拳！”\n关键时刻，林熙祭出了气吞八荒拳。身形一晃，化做一团金光剌猬，满室游走。\n随着气吞八荒拳的运行，他全身的细胞，突然焕发出一股惊人的活力，疯狂的吞噬雷公丹的丹力，增强自己。而林熙体内的真气，也在吸收这股药力。\n轰隆隆！\n林熙体内的真气运行，速度越来越快，越来越响。最后居然宛如雷鸣一般，轰隆隆，震耳欲聋！\n林熙身上散发出来的气息，越来越强大，也越来越猛烈。最后，连他的身体，也变得沉重无比，好像一头史前巨兽一样。每一步踏出，地动山摇，连整个房间都在他的脚步声中，隆隆震动，好像随时要倒塌。\n卡米拉早就被林熙身上暴走的真气，震昏了过去。不过，她依然死死的咬在林熙背上，疯狂的吞噬血液、\n然后仔细靠近一看，林熙背上的那具红色蝠蝙，慢慢被自己胀得浑圆的肚子，撑了起来，悬浮在空中。\n也不知道过了多久，林熙身躯一震，停了下来。\n满室的金光，也消失不见，房间里一片狼藉，只留下林熙一人站着，纹丝不动。",
            "summary": "林熙在无意中吞下了一颗名为“雷公丹”的强大丹药，导致身体承受不住药力，面临爆炸的危险。在吸血女王卡米拉的帮助下，林熙通过运行气吞八荒拳，成功吸收并散发了药力，挽救了自己的生命。林熙成功地度过了危机，恢复了平静。",
            "characters_in_summary": [
                "林熙",
                "卡米拉",
                "无"
            ],
            "entity_info": "林熙 | 五雷派少掌门，与苏紫萱关系较好，曾击败王岳鹤，揭示自己曾被下毒导致武道荒废六年。在仙道大世界考核中达到武道第九重，最终突破至武道第十重雷鸣期。获得万皇图，学会化物诀，将万皇图化为万皇法衣。与上官瑶雪相识，共同参加仙道大世界考核。与龙丹妮有仇怨，寻找林茹云，获得气仙丹，进入神宵宗。在仙道大世界考核中达到武道第九重，最终突破至武道第十重雷鸣期。\n无 | 无\n上官瑶雪 | 未知门派弟子，与林熙相识，共同参加仙道大世界考核。\n吸血女王 | 吸血妖女的首领，被吸血女妖们用人类鲜血唤醒，杀死了一名吸血女妖。成为林熙的女仆。\n黑袍男子 | 龙世家派出的炼气境强者，为了对付林熙而来，被林熙击败。\n神宵宗 | 仙道大世界中的一个强大门派，通过仙道考核可以加入该门派。"
        }
    ]
}