{
    "chapter_title": "第八十八章  刷功勋值 ",
    "chapter_summary": "主角林熙与吸血女王卡米拉共同击败了五头烈焰黑虎，完成了任务并获得了丰厚的奖励。然而，在准备离开时，他们发现了三名来自神宵宗的弟子。为了避免冲突，林熙决定暂时避开他们。随后，他们遇到了一群正在围攻身穿天青色袍子的星辰星宿宗弟子的鹰翅女妖。林熙和卡米拉决定先观察情况，再决定如何行动。",
    "characters_in_summary": [
        "林熙",
        "卡米拉",
        "五头烈焰黑虎",
        "神宵宗弟子",
        "天青色袍子星辰星宿宗弟子",
        "鹰翅女妖"
    ],
    "pre_entity_info": "林熙 | 神宵宗外门弟子，与龙丹妮有仇怨，寻找林茹云，获得气仙丹，进入神宵宗。在仙道大世界考核中达到武道第九重，最终突破至武道第十重雷鸣期。与上官瑶雪相识，共同参加仙道大世界考核。\n卡米拉 | 吸血妖女的首领，被吸血女妖们用人类鲜血唤醒，杀死了一名吸血女妖。成为林熙的女仆。\n任务大殿 | 神宵宗内门弟子负责发放任务的场所，分为记名弟子和外门弟子两个区域，并行不悖，每个区域可以同时接受二十名仙道弟子查询。共有四十个阵法，可以随成四十道光幕，随时供所有弟子查询。\n上官瑶雪 | 未知门派弟子，与林熙相识，共同参加仙道大世界考核。\n黑袍男子 | 龙世家派出的炼气境强者，为了对付林熙而来，被林熙击败。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "这回林熙的战斗，就没刚刚那么轻松了。不过，最后两头烈焰黑虎，还是死在了林熙掌下。\n接着，是三头烈焰黑虎。\n当数目增加到四头烈焰黑虎的时侯，吸血女王卡米拉的双眼之中，已经完全是小星星。\n女王虽然冷艳、高贵，但同样会为强者心折，低下自己高贵的头颅。\n林熙以一敌四，恍若霸王无敌的场景，对于人间尤物般的女王来说，就相当于烈性的春药，连身躯都有些燥热了。\n到最后，烈焰黑虎的数目稳定在了五头。之所以增加了一头，倒并不是林熙的实力多强，而是因为吸血女王卡米拉也加入了战斗。\n林熙让吸血女王卡米拉挑选的，都是黑虎山脉上，最弱的炼气境烈焰黑虎。\n反正任务说明的是，杀一头炼气境凶兽，奖励30点功勋值。可并没有说明，太弱的凶兽不行。\n林熙摆明了，就是借那些实力最弱的烈焰黑虎，来刷功勋值。虽然那些强点的炼气一重的烈焰黑虎，也能打得过。\n但是打起来耗时间，花费的精力多，奖励还没变。这种吃亏的事情，林熙自然不会干。\n“主人，有人朝我们这里来了。”\n当捕杀结束，吸血女王卡米拉突然停了下来。她的目光望向了南边，她明显感觉到，三股强烈的气息，正在往这里靠近。\n“哦？”\n林熙眨了下眼睛，并没有太在意。继续用法剑割开烈焰黑虎的身体，获得其中的黑虎心脏和兽丹。\n“是三个人，他们身上的气息，我很熟悉。是你们神宵宗弟子的气息。”\n卡米拉继续道。\n林熙的动作停了下来，抬起头：“你说神宵宗弟子的气息？”\n“是的。开始的时侯，我就感觉到了他们的气味。不过，那时没在意。但他们好像一直在朝我们来。”\n卡米拉道，神色有些凝重：“他们的实力很强。比当初击伤我的那个黑袍炼气士还要强！”\n作为吸血一族，吸血女王对于人类的血液和气味，非常敏感。\n这些东西，林熙感觉不到，但卡米拉感觉得到。\n林熙眼睛微眯，瞳孔中闪过一个个念头：“南方……那不是我们来的方向吗？看来，龙世家的人果然下手了。”\n林熙是抓着卡米拉的脚踝，一条直线快速飞过来的。一点路都没绕。\n不过，对方显然没有这么厉害，火山、岩池，还有各种出没的熔岩生物，显然让他们绕了不少路，也耽搁了不少时间。\n林熙和卡米拉已经在黑虎山脉，杀了不少烈焰黑虎了，他们才珊珊来迟。\n“先别管他们，说不定，他们是神宵宗其他接了任务的仙道弟子也不一样。暂时别理他们，我们换个地方，如果他们还是冲着我们来。那就绝对有问题了。到时也不必留情。”\n林熙微一思忖，立即有了定策。\n获得龙血草、龙血果，还有龙骨的任务，并不见得只有他接到了。来的人，有可能是龙世家的，也有可能不是。\n林熙无意把所有人都假想成敌人。更重要的是，这里每一头凶兽都是功勋值，如果对方不是龙世家的人，一旦双方撞头，势必要争抢这些功勋值。\n林熙买了三粒增气丹后，禄德牌里面，是空空如也，真正的一清二白。这么好的赚取功勋值的机会，怎么能错过。\n迅速的查点了一下收获，林熙现在获得了30头烈焰黑虎的心脏，和30颗浅黑色的兽丹。这是最低级的炼气境凶兽兽丹，但比之武道十重的凶兽，却是不可同日而语。\n按照任务的奖励规则，林熙这里就是900的功勋值了。\n这可是一笔大财富！对于一清二白的林熙来说，是真正的巨款。\n“走吧！”\n两人把烈焰黑虎的尸身，抛入黑虎山脉深处，然后直接就借助吸血女王的飞翔能力，从高空中飞了过去。\n“吼！——”\n黑虎山脉上气焰汹涌，一头头烈焰黑虎看到天空中的两人，疯狂咆哮。不过却没有一点办法。\n有几头烈焰黑虎，一下子蹦起几百丈高，又是撕抓，又是吐焰，不过，还是够不到吸血女王。\n不论是飞行的速度，还是飞行的高度，吸血女王都比其他吸血女妖强太多了。",
            "summary": "主角林熙与吸血女王卡米拉共同对抗五头烈焰黑虎，成功完成任务并获得丰厚奖励。然而，当他们准备离开时，发现了三名来自神宵宗的弟子正朝他们靠近。林熙决定暂时避开他们，如果对方仍然跟随，那么他们将不再留情。",
            "characters_in_summary": [
                "林熙",
                "卡米拉",
                "五头烈焰黑虎",
                "神宵宗弟子"
            ],
            "entity_info": "林熙 | 神宵宗外门弟子，与龙丹妮有仇怨，寻找林茹云，获得气仙丹，进入神宵宗。在仙道大世界考核中达到武道第九重，最终突破至武道第十重雷鸣期。与上官瑶雪相识，共同参加仙道大世界考核。\n卡米拉 | 吸血妖女的首领，被吸血女妖们用人类鲜血唤醒，杀死了一名吸血女妖。成为林熙的女仆。\n任务大殿 | 神宵宗内门弟子负责发放任务的场所，分为记名弟子和外门弟子两个区域，并行不悖，每个区域可以同时接受二十名仙道弟子查询。共有四十个阵法，可以随成四十道光幕，随时供所有弟子查询。\n上官瑶雪 | 未知门派弟子，与林熙相识，共同参加仙道大世界考核。\n黑袍男子 | 龙世家派出的炼气境强者，为了对付林熙而来，被林熙击败。"
        },
        {
            "id": 1,
            "content": "“该死的！又让他跑了！”\n两人刚走不久，曹龙、曹虎、曹豹三兄弟，立即出现在了黑虎山脉脚下。三人望着天空一个黑点迅速消失，却毫无办法。\n“谁能告诉我，这个小子的身边，怎么会有一头吸血女王？”\n曹豹望着天空，恨恨道。\n三人都是神宵宗的正式弟子，虽然还只是外围弟子，但是眼界见识却是不低。一眼就看出，能飞得那么高，那么快的，只有吸血女王。\n“按照这个速度，我们根本没法追上他！”\n三人看着林熙消失的方向，有种深深的无力。\n黑虎山脉的范围非常之大，想要跃跳过去，根本不可能。而如果要绕过去，要得绕很远的路。\n“追杀的事情，暂时不急。既然到了黑虎山脉，没有空手回去的道理。先赚些功勋值再说。”\n不过，等到三人猎杀黑虎的时侯，却赫然发现，山脉上，弱一点实力的黑虎，居然都不见了。剩下一些，全部都是实力不错的烈焰黑虎，而且，早已凶气勃发，似乎早就被什么激怒了……\n…………\n黑虎山脉过去，就是就是火山平原。\n这片平原上，到处都是巨大的红色火山，一座座直插云天，高不可测。\n火山平原最常见的炼气境凶兽，就是火山巨蟒了。一个个都生活在火山口里，巨大无比，以岩浆为食。\n它们的身躯都是赤铜色，坚硬无比。而且头上还长了角，在某种程度上，火山巨蟒已经非常接近龙了。\n其中一些强大的火山巨蟒，林熙连法剑都砍不伤。这些火山巨蟒，反倒是若无其实。一些厉害的火山巨蟒，甚至能在天地间掀起赤红的火焰风暴，满天都是赤红的火雾。\n那些强大的火山巨蟒，林熙连动都不敢动。\n杀了五头幼小的，实力最次的火山幼蟒之后，取了内丹，林熙和吸血女王就离开这片区域。\n火山平原之后，终于有点正常的景色了。\n一片片的山林如毛毯，铺展开来，一些深青色，叫不出名字的野草，漫山遍野的长。飞到这里，才算是摆脱了那种地狱岩浆一般的感觉。\n“总算没那么热了。”\n林熙舒了口气。这才算是个正常空间的样子。\n一座座的山峰层峦叠嶂，虽然树木并没有正常空间那么多，那么茂盛，但至少已经看到一些树木了。\n“啊！——”\n突然之间，一阵惊叫之声，从远处传来。\n“怎么！这里也有人！”\n林熙吃了一惊，望了一眼声音发出的地方。\n“卡米拉，你的嗅觉异于常人。你感觉一下，是不是我们神宵宗的弟子。”\n林熙回头望了一眼卡米拉道。\n如非必要，林熙不想遇到其他神宵宗执行黑龙之门任务的弟子。能接下这个任务的，大部分都是外门弟子。和他这个记名弟子，没有共同语言。\n“不是。”\n卡米拉从刚刚就皱起了黛眉，眉目之中满是疑惑：“不像是神宵宗弟子的气息。主人，你们神宵宗炼制的黑龙之门，难道其他宗派的人也有吗？”\n卡米拉虽然对于仙道世界，有所了解。但还远没有到精通的地步。\n“黑龙之门”是神宵宗的长老祭炼的，按道理，只有神宵宗的人，才能利用“黑龙之门”进入黑龙空间。\n“我不清楚。”\n林熙摇了摇头：“本门的任务，按照道理，只有本门弟子才能接受和完成。神宵宗门人弟子上万，时空之门的任务，根本不够用。又怎么可能让时空之门，流落到外人手上。按照道理，这个黑龙空间，只有我们神宵宗的人，才能进入。不过，这也不是必然的。”\n“怎么说？”\n卡米拉讶然。\n林熙目露思忖，脑海中回想起《仙道大世界》上的内容，开口道：“天地间拥有多如恒河之沙的次元和位面。发现同一个次元、位面的机率，非常之低。但机率低，并不是不能发现。一些非常有利用价值的次元、位面，就有可能，同时被两个宗派的仙道强者，同时发现。——我怀疑其他一些势力，也可能无意中发现了黑龙空间，要到这里获取一些东西。”\n“如果是这样，那就有些麻烦。”\n卡米拉皱起了眉头，她可是没忘记，身后还跟着三个神宵宗的弟子呢。\n“呵！也未必有那么麻烦。”\n林熙笑了笑，摆了摆手：“这一切，只是我的猜测。到底怎么样，去看看就知道了。到时侯，再看情况行事。”\n吸血女王点了点头，抓起林熙，闪电般向着惊叫声发出的地方掠去。\n也就是片刻的时间，两人就发现了惊叫声传来的声源。\n只见一群长着鹰翅的女妖，正在围攻一群人。这些人统一服饰，都是天青色的袍子，胸口上缀着星辰、星宿的标志。",
            "summary": "林熙和他的吸血女王伙伴遇到了一群长着鹰翅的女妖，她们正在围攻一群身穿天青色袍子的人。这些人胸前有着星辰和星宿的标志，应该是来自另一个宗派。林熙和卡米拉决定观察一下情况，然后再决定如何行动。",
            "characters_in_summary": [
                "林熙",
                "卡米拉",
                "吸血女王",
                "鹰翅女妖",
                "天青色袍子人",
                "星辰星宿宗派"
            ],
            "entity_info": "林熙 | 神宵宗外门弟子，与龙丹妮有仇怨，寻找林茹云，获得气仙丹，进入神宵宗。在仙道大世界考核中达到武道第九重，最终突破至武道第十重雷鸣期。与上官瑶雪相识，共同参加仙道大世界考核。\n卡米拉 | 吸血妖女的首领，被吸血女妖们用人类鲜血唤醒，杀死了一名吸血女妖。成为林熙的女仆。\n吸血女王 | 吸血妖女的首领，被吸血女妖们用人类鲜血唤醒，杀死了一名吸血女妖。成为林熙的女仆。\n任务大殿 | 神宵宗内门弟子负责发放任务的场所，分为记名弟子和外门弟子两个区域，并行不悖，每个区域可以同时接受二十名仙道弟子查询。共有四十个阵法，可以随成四十道光幕，随时供所有弟子查询。\n上官瑶雪 | 未知门派弟子，与林熙相识，共同参加仙道大世界考核。\n黑袍男子 | 龙世家派出的炼气境强者，为了对付林熙而来，被林熙击败。"
        }
    ]
}