{
    "chapter_title": "第九百三十六章  海皇大法 ",
    "chapter_summary": "杨玄黄向海圣王展示了赫赫有名的\"真武**\"，引发了双方的激战。海圣王则以\"海皇**\"回应，使得战斗更加激烈。林熙目睹了海圣王背后的\"海皇化身\"，联想到了海外十派的绝学，深感战斗的紧张气氛。海圣王与杨玄黄在风暴之门展开了一场惊心动魄的高手对决，吸引了太元宫、兜率宫、太阿宗以及三派弟子的关注。在这场战斗中，神宵宗的弟子在海圣王的带领下，与三派弟子展开了激烈的争斗。林熙作为神宵宗的弟子，运用驱神造物之术召唤出九爪金龙，增强了神宵宗的实力。随着战斗的进行，双方冲突不断升级，导致更多的战斗爆发。整个章节充满了紧张刺激的战斗场面和高手对决，展现了各派之间的实力较量。",
    "characters_in_summary": [
        "杨玄黄",
        "海圣王",
        "林熙",
        "真武**",
        "海皇**",
        "九爪金龙",
        "神宵宗",
        "太元宫",
        "兜率宫",
        "太阿宗"
    ],
    "pre_entity_info": "杨玄黄 | 太元宫弟子，道果期强者，与李乾天有敌对关系，与海圣王、陈洞天、邓洋有合作关系。\n海圣王 | 神宵宗弟子，位列神宵圣王榜，拥有七枚道果，修为达到炼气十重大圆满。与杨玄黄、李乾天有合作关系，与陈洞天、邓洋可能有关系。在北部冰原修练，收到师弟们的法符传书后，决定阻止李乾天杀害神宵宗在北部冰原的弟子。\n林熙 | 神宵宗弟子，精通《雷公**》，与欧阳纳海是朋友，与陆清天有敌对关系，被李争锋击败；拥有水火双血统，表示神宵宗也能诞生优秀天才。与王珞璎可能有感情纠葛，在晋升大典上公开表示自己对其心意。\n神宵宗 | 林熙所在的门派，受到护法殿和李仲道的控制，弟子间关系冷漠。\n太元宫 | 金王孙的住所，位于海外十派，是太元宫的重要地点。\n兜率宫 | 仙道大世界中的一个仙道门派，金王孙与林熙冲突的发生地，清微长老试图收回林熙得到的法宝天雷梭\n太阿宗 | 太阿宗长老所属的门派，位于海外十派之一\n虚仙 | 林熙的对手，包括与他进行战斗的雷德道人和试图帮助他吸收火焰元素的二十多名虚仙\n李乾元 | 太元宫弟子，与杨玄黄有敌对关系，可能是神宵宗的核心成员之一。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "他的目如星辰，面如冠玉，脸色红润，隐隐现出一代“真武大帝”的绝代风范，浑身散发出来的光芒，犹如一轮皓日一般，光芒万丈！\n“海圣王”见杨玄黄施展出这门太元宫赫赫有名“真武**”，也不由眼神一慑，陡然之间暴射出三分精芒来。\n“好个真武**！正要见识你们太元宫的绝学！”\n“海圣王”身躯一晃，陡然之间膨胀起来。他的气势本来并不如何压迫人，但是这一会，突然之间一变，显出一股古老、苍茫的气息来：“海皇**！”\n海圣王声音一落，一股阴冷的气息，吹遍虚空。天空骤然一暗，随即冥冥中响起一股哗哗海浪的声音。\n这阵声音与“海圣王”之前显现海洋潮汐气息，又不一样。那股声音，仿佛来自遥远的时空深处。使人一听，就感觉好像一片古老、苍茫的海洋，正从时空深处，徜徉而来。\n“吼！——”\n一阵洪亮的咆哮声，似有还无，在众人的脑海中响起。只见“海圣王”的身后，暗影浮动，一头小山一般，浑身漆黑，仿佛黑铁，上半身是三面人身，下半身是章鱼，长着许多条触手的古老生物，赫然出现在“海圣王”的背后。\n这头古老生物的正面，是一名目如铜铃的髥须壮汉。手上握着一柄巨大的黑铜色三叉神戟，浮现在海面上，仰首向天，目中迸射出一道道电光，一副向天怒吼的岔怒状。\n海圣王一召出这尊“海皇化身”，散发出来的气息，居然是比“杨玄黄”祭练的“上古仙帝”还要古老。那种崩毁时空。撕裂大地的气势，让人望而生畏，暗暗心惊。\n“海神！！”\n林熙见到半空中这头一体三面。半人半兽的“海皇”化身，不禁眼皮一跳。下意识的联想到了海外十派的绝学。\n“海圣王”祭起的这头一体三面的海皇，和当日“仙道大商盟”。海外三仙岛的那位老者施展出来的“海神大仙术”有异曲同工之妙，隐隐有某种联系。",
            "summary": "杨玄黄展示了太元宫赫赫有名的\"真武**\"，令海圣王眼前一亮。海圣王也展现出自己的绝学\"海皇**\"，引发了一场激战。他们的战斗气势磅礴，令人敬畏。林熙看到了海圣王背后的\"海皇化身\"，联想到海外十派的绝学，感受到了战斗的激烈程度。",
            "characters_in_summary": [
                "杨玄黄",
                "太元宫",
                "海圣王",
                "海皇化身",
                "林熙"
            ],
            "entity_info": "杨玄黄 | 太元宫弟子，道果期强者，与李乾天有敌对关系，与海圣王、陈洞天、邓洋有合作关系。\n太元宫 | 金王孙的住所，位于海外十派，是太元宫的重要地点。\n海圣王 | 神宵宗弟子，位列神宵圣王榜，拥有七枚道果，修为达到炼气十重大圆满。与杨玄黄、李乾天有合作关系，与陈洞天、邓洋可能有关系。在北部冰原修练，收到师弟们的法符传书后，决定阻止李乾天杀害神宵宗在北部冰原的弟子。\n林熙 | 神宵宗弟子，精通《雷公**》，与欧阳纳海是朋友，与陆清天有敌对关系，被李争锋击败；拥有水火双血统，表示神宵宗也能诞生优秀天才。与王珞璎可能有感情纠葛，在晋升大典上公开表示自己对其心意。\n虚仙 | 林熙的对手，包括与他进行战斗的雷德道人和试图帮助他吸收火焰元素的二十多名虚仙\n神宵宗 | 林熙所在的门派，受到护法殿和李仲道的控制，弟子间关系冷漠。\n李乾元 | 太元宫弟子，与杨玄黄有敌对关系，可能是神宵宗的核心成员之一。"
        },
        {
            "id": 1,
            "content": "然而，就本质上还是有截然不同的区别。\n海外十派的绝学是通过祭炼出来的海神化身，借用“哀号之洋”的力量。海神对他们面言，只是个幻像。\n但“海圣王”的绝学，其力量却是来自于他祭炼的这头“海皇”本身。而且，林熙分明感觉到，这头虚空中的强大“海皇”，和“海圣王”之间血脉相连，有着极其密切的联系。远非普通修士和绝学那么简单！\n见到“海圣王”显化这尊气势磅礴的“远古海皇”。“杨玄黄”也不禁眼皮跳了一下。\n“海圣王！看来传说果然不假。你和哀号之洋那些蛰伏不出的远古海神，有着千丝万缕的联系。你的绝学来历，也绝不像你宣称的那样，机缘巧合得自过去时代的某个遗迹！今天，我就当着所有人的面。打出你的原型！将你的秘密曝光天下！”\n“杨玄黄”的目光显得咄咄逼人。\n海圣王使出的这门“海皇**”，并非神宵宗绝学，而是海圣王的奇遇所得。神宵宗对于召收弟子的要求，远不像太元宫那样，要求苛刻，奉行有教无类。只要不是地狱魔族，或者是天使族，都能收入门下。\n神宵宗弟子大多出身繁杂，所以关于神宵宗弟子的出身来历，一向传闻很多。“海圣王”的出身，就是其中之一。\n面对“杨玄黄”的咄咄逼人，海圣王只是哂然一笑：“去把你们太元宫的‘四大帝子’叫来，倒还有可能。至于你，杨玄黄，在我面前你还真没这个资格！”\n“一派胡言！”\n“杨玄黄”双眉一拧，露出一股肃杀气息：“我也不和你搬弄唇舌，看招！——真武降魔掌！”\n虚空震动，杨玄黄手掌一晃，浩浩荡荡的仙气，结成一只铺天盖地的大掌，好像老鹰捉鸡一样，捉向“海圣王”。\n“海皇潮汐戟！”\n海圣王也不用掌，随手一招，暗影浮动，无边的仙气凝来，瞬息之间化为一柄漆黑的“三叉神戟”，手腕一挥，整个“风暴之门”附近的空间，都化为了海洋潮汐，随着海圣王手中的长戟，轰向半空中的“真武降魔掌”！\n轰隆！\n虚空破碎，地动天摇，杨玄黄的“真武降魔掌”就好像是撞上一座山一样，分崩离析。\n“嗡！”\n海圣王和杨玄黄各自施展出最强大的绝学，硬拼一记后，便不再承让，一个闪烁，拔高千丈，在距离地面数千丈的地方，再次猛烈一撞。然后又是一个闪烁，往更高的地方拔升而去。\n“风暴之门”前，太元、兜率、太阿三派的弟子，远比神宵宗要多，杨玄黄故然是不想因为两人的交手，波及到三派弟子，而海圣王又何尝想波及到神宵宗的弟子。\n只不过数息之间，在两人的刻意操纵下，两人的交手立即由地面，转移到高空中，避免了波及各自门派的弟子。\n轰隆！\n十四“小太阳”一样的“道果”泾渭分明，悬浮虚空，一**古老的“海皇仙气”和至阳至刚，皓日一般的“真武大仙气”，在高空中，如同两波壁垒分明的潮汐一般，一**猛烈的冲击在一起。\n虚空轰隆隆的震动，一次的“冲击”，都引发大地猛烈的震动。天空在两人一明一暗的仙气冲击下，时明时暗，变化不定。\n海圣王和杨玄黄把战场转移到高处，在虚空中激战，地面，立即就安静了下来。然而却也是暗流涌动。\n双方的人马几乎是同时，把目光落到了对方的身上，一个个目中寒光涌动。\n“哼！看来大家的心思都一样，竟然这样，那就不必那么多废话了。动手吧！”\n也不是谁先开口说了一句，随即双方几乎是不约而同的，同时动手。\n砰砰砰砰！\n一道道人影激射而出，纷纷挑上了各自的对手。\n太元宫仅次于“杨玄黄”的一名炼气第九重的“五果强者”，挑上了神宵宗两名“四果强者”中的其中一名；名叫“艮山”的太元宫“三果强者”则挑上了神宵宗的另外一名“四果强者”；神宵宗的“一果圣王”挑上了太元宫的“李乾元”；王义夫和周仁礼则主动分别挑上了太元宫的那两名“一果之境”和“二果之境”强者！\n双方“道果”级强者的混战，迅速点爆了双方的情绪。\n“师兄们已经动手！我们也别闲着!把他们统统镇压了！”\n“神宵宗居然跟我们三派动手，简直是岂有此理！狠狠的教训他们！”\n“把他们统统擒下，凡是敢反抗的，统统杀掉！出了事，有师兄们担着！有我们太元宫担着！”\n…………\n一片叫嚣声中，太元宫、兜率宫、太阿宗三派的弟子如潮水般席卷而出。这些弟子一个个脸上都显出一股凶狠的劲。\n他们就好像捋了胡子的老虎一样，一个个目露凶光。神宵宗的这波反抗，深深的触动了这些向来自视甚高的三派弟子。对于反抗，最直接的反应就是镇压。\n“杨玄黄”、“李乾元”的出现，更是助长了这些三派弟子的气焰，一个个有恃无恐，甚至显露出一股股凶狠的杀机。\n“忍无可忍，无需再忍！太元、兜率欺人太甚，跟他们拼了！——”\n神宵宗弟子也一个个眼眸血红，若不是“海圣王”出现，所有人差点就死在了“李乾元”和太元、兜率、太阿三派弟子手下。每一个心里都憋了一股气，一个个咆哮着，电射而出。\n“杀！——”\n混乱之中，也不知道是哪方的弟子喊出这个字。刹那之间，原本努力保持的那点理智，瞬间被愤怒和杀意淹没。\n“杀！——”\n“杀！——”\n双方的弟子如同两波钢铁洪流，凶猛的撞击在一起。\n林熙悬浮半空，猛然见到这一幕，顿时神色微变。\n神宵宗在北部冰原的普通弟子，远没有三派弟子加起来的多，在这样正面的硬悍中，极其吃亏。\n“驱神造物，九爪金龙，给我出来！——”\n林熙双臂一甩，金光暴涨，一团团璀璨的光芒破空而出，飞甩了出去。\n“吼！——”\n阵阵龙吟，响彻虚空。\n林熙从体内甩出去的金光，每一道落下，就变化出一条栩栩如生，宛如神物的“九爪金龙”。短短时间内，只听龙哮连连，三派弟子之中立即多了二十多条“驱神造物”的九爪金龙。\n这一幕，顿时看得太元宫几名“虚仙”神色大变。\n林熙的实力现在何其强大，他分离出来的“九爪金龙”，每一条都相当于一名炼气第六重符箓期巅峰的高手。\n二十多条“九爪金龙”，就相当于神宵宗凭空多了二十多名炼气六重的强者。\n这种情况绝对不是三派愿意看到的。\n“住手！”",
            "summary": "海圣王与杨玄黄两位高手在风暴之门进行了一场激战。他们的战斗引起了太元宫、兜率宫、太阿宗和三派弟子们的关注。神宵宗的弟子们在海圣王的带领下，与三派弟子展开了激烈的战斗。林熙作为神宵宗的弟子，使用驱神造物之术，召唤出九爪金龙，增加了神宵宗的实力。这场战斗导致了双方更多的冲突和战斗。",
            "characters_in_summary": [
                "海圣王",
                "杨玄黄",
                "太元宫",
                "兜率宫",
                "太阿宗",
                "神宵宗",
                "三派弟子",
                "林熙"
            ],
            "entity_info": "海圣王 | 神宵宗弟子，位列神宵圣王榜，拥有七枚道果，修为达到炼气十重大圆满。与杨玄黄、李乾天有合作关系，与陈洞天、邓洋可能有关系。在北部冰原修练，收到师弟们的法符传书后，决定阻止李乾天杀害神宵宗在北部冰原的弟子。\n杨玄黄 | 太元宫弟子，道果期强者，与李乾天有敌对关系，与海圣王、陈洞天、邓洋有合作关系。\n太元宫 | 金王孙的住所，位于海外十派，是太元宫的重要地点。\n兜率宫 | 仙道大世界中的一个仙道门派，金王孙与林熙冲突的发生地，清微长老试图收回林熙得到的法宝天雷梭\n太阿宗 | 太阿宗长老所属的门派，位于海外十派之一\n神宵宗 | 林熙所在的门派，受到护法殿和李仲道的控制，弟子间关系冷漠。\n林熙 | 神宵宗弟子，精通《雷公**》，与欧阳纳海是朋友，与陆清天有敌对关系，被李争锋击败；拥有水火双血统，表示神宵宗也能诞生优秀天才。与王珞璎可能有感情纠葛，在晋升大典上公开表示自己对其心意。\n虚仙 | 林熙的对手，包括与他进行战斗的雷德道人和试图帮助他吸收火焰元素的二十多名虚仙"
        }
    ]
}