{
    "chapter_title": "第一千零三章  时间缝隙 ",
    "chapter_summary": "林熙正在观察一只时间灵兽，怀疑其力量是否真的如摩图所说较弱。为了让摩图验证守护兽的实力，林熙决定让他去对付外面的守护兽。与此同时，林熙在与地狱魔龙的对话中被要求去对付时之午兽，但地狱魔龙不愿前往，因为时之午兽的强大连十重圣王都要躲避。林熙的宠物卡米拉苏醒过来，告诉他关于时之午兽的一些信息，这对林熙有所帮助。故事描述了一名外门弟子通过获得\"时间烙印\"而有机会成为真传弟子，享受门派供养和尊崇的过程。这种能力对仙道强者具有极大的诱惑力，甚至比获得一件强大仙器更有价值。在即将突破到炼气第六重符箓期时，主角林熙遇到了强大的对手，准备利用\"时之午兽\"的力量来应对。同时，敌人正试图利用守护兽的力量来冲击他的玄武大壁垒。公孙亮试图安慰并制定计划，以应对林熙的嘲讽和威胁。然而，他们的注意力被林熙声称正在吸收时间灵兽能量的言论吸引，这让龙冰颜更加愤怒。他们决定先解决掉守护兽，然后再对付林熙。",
    "characters_in_summary": [
        "林熙",
        "摩图",
        "卡米拉",
        "地狱魔龙",
        "时之午兽",
        "龙冰颜",
        "公孙亮"
    ],
    "pre_entity_info": "林熙 | 三派弟子，与李少君关系亲密，共同对抗敌人。拥有九火真龙罩，抵挡住空圣王一击。计划穿越破碎之地，前往风暴之门后的仙道大世界。与卡米拉关系亲密，共同对抗敌人。\n摩图 | 地狱魔龙的主人，与林熙、卡米拉共同对抗敌人。\n卡米拉 | 吸血鬼女王，摩图的主人，与林熙、摩图共同对抗敌人。分身被消灭大半，消耗大量精血。\n地狱魔龙 | 卡米拉和摩图的魔宠，与林熙、卡米拉、摩图共同对抗敌人。\n时之午兽 | 十二时兽之一，被地狱魔龙意外获得\n龙冰颜 | 可能与林熙有敌对关系，追踪林熙等人至风暴之门。与空圣王勾结，试图获得十二时兽的支持。可能是神子的妃子之一，正在拉拢空圣王作为盟友。手下有慕容远，负责处理幻影花的问题。\n公孙亮 | 神宵宗弟子，与林熙一起对抗妖族；空圣王的下属，表示支持龙冰颜。\n守护兽 | 十二时兽的守护生物，具有强大的力量和防御能力，出现在龙冰颜等人的面前阻挡他们的去路",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“这应该就是时间之力。——它体内的幻影应该也快消化了，所以身上的时间波动，也越来越强烈。”\n林熙手掌虚托，心中暗暗道。就在这时，一阵啧啧的赞叹声，从旁边传来：“啧啧，这就是时间灵兽啊！好像很厉害的样子，不过怎么它的力量这么弱小啊，还比不过我摩图！”\n地狱魔龙伸长了脖子，瞪圆了两颗铜铃般的眼睛，颇为好奇的打量着林熙手中的“时之午兽”。\n摩图可是亲自用爪子接住过这头袖珍“小马”一样的“时间午兽”，亲自感受过它的脆弱。这对于出生起就接受地狱大世界“弱肉强食”，等级越高实力越强大的地狱魔龙来说，是不可思议的。\n林熙默然不语，眼中闪过一道道念头。\n摩图说的确实是大实话，相对于“十二时兽”对于仙道强者的意义和价值来说，这种“弱小”的实力，完全是不可思议的。至少，不符合地狱的价值观。\n不过，想起之前，自己和龙冰颜、慕容远，三人同时被这头一尺高下的袖珍小马，随便一吼。就抛飞出去的场景，林熙又不禁摇了摇头，又觉得很难说这头“小马”弱小了。\n“摩图，你觉得它很弱啊，很好！一会儿，我放你出去。外面那头守护兽就交给你去处理！”",
            "summary": "林熙正在观察一只时间灵兽，这只灵兽的力量似乎很弱小。然而，林熙想起了之前他们三人被这只灵兽轻易击败的场景，开始质疑摩图关于灵兽弱的看法。林熙决定让摩图去对付外面的守护兽，看看它的实力如何。",
            "characters_in_summary": [
                "林熙",
                "摩图",
                "未知",
                "可能是某个地方或者某个洞穴"
            ],
            "entity_info": "林熙 | 三派弟子，与李少君关系亲密，共同对抗敌人。拥有九火真龙罩，抵挡住空圣王一击。计划穿越破碎之地，前往风暴之门后的仙道大世界。与卡米拉关系亲密，共同对抗敌人。\n摩图 | 地狱魔龙的主人，与林熙、卡米拉共同对抗敌人。\n未知 | 李争锋与林熙的战斗场所，可能的开放竞技场或者是特定场地\n卡米拉 | 吸血鬼女王，摩图的主人，与林熙、摩图共同对抗敌人。分身被消灭大半，消耗大量精血。\n守护兽 | 十二时兽的守护生物，具有强大的力量和防御能力，出现在龙冰颜等人的面前阻挡他们的去路\n龙冰颜 | 可能与林熙有敌对关系，追踪林熙等人至风暴之门。与空圣王勾结，试图获得十二时兽的支持。可能是神子的妃子之一，正在拉拢空圣王作为盟友。手下有慕容远，负责处理幻影花的问题。"
        },
        {
            "id": 1,
            "content": "林熙淡淡道。\n“啊！”\n地狱魔龙一听脸都绿了，立即趴下。抱住林熙的大腿，斗大的眼泪都崩了出来，嚎叫道：“不要啊。老大！我还不想死啊！”\n开什么玩笑！连那个十重圣王都被追得到撒丫子到处跑，让他去对付它，那不是要他的命吗？！\n“主人……”\n一道微弱的声音。突然在林熙的脑海中响起，非常的虚弱。\n“卡米拉？”\n林熙心中微微一惊：“怎么了，你怎么不好好休息。”\n“主人，关于这头‘时之午兽’，我觉得有些东西，你可能会想知道。”\n卡米拉的声音，透过灵魂契约的作用，在林熙脑海中响起。接着便是一阵信息，传入了林熙的脑海中：“这是从龙冰颜的血液中，获取的一些记忆。或许对你有些帮助……”\n卡米拉说完这些，声音便沉寂了下去，继续进入沉睡之中。\n在之前抢夺“时之午兽”的战斗中，卡米拉借机对龙冰颜发起了一波进攻，虽然失败了。丧失了大量的“蝙蝠分身”，但却也有一只“小蝙蝠”，从龙冰颜胳膊上擦过，划过一缕血痕，获得了一滴珍贵的血液。\n这种伤势对于龙冰颜来说，是无关紧要的。但卡米拉却从中得到了一些重要的记忆。她给予林熙的。就是这些关于“时之午兽”的记忆。\n卡米拉和龙冰颜之间，实力相差巨大，境界也不一样。\n龙冰颜工于心计，意志力也高人一等。卡米拉想要通过血液，读取她心中的秘密，几乎是不可能的。\n不过，“时之午兽”虽然厉害，价值极高，但仅仅是相关信息的话，显然还不属于龙冰颜心中最核心的秘密，无法与一身的仙道绝学、神子等等相媲敌。而后者属于仙道中人的核心秘密，只要卡米拉试图读取，就会引起警觉。\n以龙冰颜的意志力，卡米拉也不能得手。\n“原来如此。”\n林熙得到吸血女王传过来的记忆，暗暗点了点头。\n这些信息都是关于“十二时兽”的来历，能力，价值，以及龙冰颜搜集的，关于“时之午兽”的传说。\n“怪不得龙冰颜费了这么大精力，这么汲汲于求，原来‘时间烙印’可以极大的提升修士的仙道潜力，还能豁免掉一部分覆加在身上的时间之力，甚至还能借此，进入一些特殊的时空……”\n林熙眼中闪过一道锋利的光芒。\n“时间烙印”可以极大的提高仙道中人的灵魂和身体的潜能，这一点，没有办法立即看到。但是它的效果，恰恰是对于仙道中人，价值最大的。\n要知道，仙道大世界，众多宗派，无数弟子。许多人在宗派中待了一辈子，都没能成为“真传弟子”，最后垂垂老矣，死在宗派里面。",
            "summary": "林熙在与地狱魔龙的对话中被要求去对付时之午兽，地狱魔龙不愿意去，因为时之午兽的强大连十重圣王都要躲避。这时，林熙的宠物卡米拉苏醒过来，告诉林熙关于时之午兽的一些信息，这些信息对林熙有所帮助。",
            "characters_in_summary": [
                "林熙",
                "地狱魔龙",
                "卡米拉",
                "地狱"
            ],
            "entity_info": "林熙 | 三派弟子，与李少君关系亲密，共同对抗敌人。拥有九火真龙罩，抵挡住空圣王一击。计划穿越破碎之地，前往风暴之门后的仙道大世界。与卡米拉关系亲密，共同对抗敌人。\n地狱魔龙 | 卡米拉和摩图的魔宠，与林熙、卡米拉、摩图共同对抗敌人。\n卡米拉 | 吸血鬼女王，摩图的主人，与林熙、摩图共同对抗敌人。分身被消灭大半，消耗大量精血。\n地狱 | 地狱魔龙所在的地方\n摩图 | 地狱魔龙的主人，与林熙、卡米拉共同对抗敌人。\n守护兽 | 十二时兽的守护生物，具有强大的力量和防御能力，出现在龙冰颜等人的面前阻挡他们的去路\n龙冰颜 | 可能与林熙有敌对关系，追踪林熙等人至风暴之门。与空圣王勾结，试图获得十二时兽的支持。可能是神子的妃子之一，正在拉拢空圣王作为盟友。手下有慕容远，负责处理幻影花的问题。"
        },
        {
            "id": 2,
            "content": "这样的事情，并不鲜见。\n事实上，绝大部分的仙道弟子，都限于本身的资质，哪怕有大量的丹药，都无法突破瓶颈，成为“真传弟子”。\n这就像是一根木梁，承受超越本身材质的重量，立即就会崩溃。对于仙道中人来说，也是如此。\n一名外门弟子，若是拥有了“时间烙印”，别的不说，日后必然能成为“真传弟子”，享尽门派供养，无数弟子的尊崇。\n单单是这一点，就对各大宗派的弟子来说，拥有无可比拟的诱惑力。当然，如果本身实力就能很强大，再吞服“时间烙印”，成就就更大了。\n至于最后一种进入特殊时空的能力，看起来没什么，但恰恰却是顶级的仙道弟子，极其渴望和追求的。\n“时间烙印”对于这些道果强者、圣王强者，甚至更厉害的仙道强者来说，就像是一把钥匙，一种“凭证”，拥有了这种“钥匙”、“凭证”，就拥有了获得了某些更强大奇遇的机会。\n在某种程度上，这种特殊准入的资格。比奖励一件强大的“仙器”，对仙道强者来说，还要来得诱惑，价值大。\n“哈哈，一报还一报，龙冰颜居然还是向神子求过来的。这一次，正好便宜了我。”\n林熙心中暗道。心情一片爽快。\n他的法力已经凝聚到了极点，只差一点，就能突破到炼气第六重符箓期。实力再次暴涨，谁对付谁，就不一定了。\n心念一动。林熙就准备准备“时之午兽”的力量。\n而与此同时，“玄武大壁垒”外。\n轰隆隆！\n地动天摇，土石纷飞，整个紫光海，满目仓夷，整个都化为一片废墟之地。\n巨大的守护兽咆哮连连，威势惊天动地。\n“慕容远、公孙亮，想办法，把守护兽引过去。用守护兽的力量去冲击他的玄武大壁垒！”\n龙冰颜的声音，在虚空中响起。即便是在这种混乱和危险的情况下。她也保持着自己的冷静和理智。甚至还有余瑕，想办法把“十二时兽”的守护兽，引去撞击林熙的“玄武大壁垒”。\n“不行了！这已经是第七次了。每次距离那个金属大球还有一点距离，它就自己绕过去了。没有办法借它的力量来撞击。”\n慕容远摇了摇头，呼吸都紊乱了。\n一头十重巅峰。“半步纯阳”的妖兽，实力太过恐怖，哪怕慕容远拥有“一道之境”的修为，在这头“守护兽”面前，也完全不够看。\n“不用尝试了！守护兽是空间灵兽，力量来自于这片紫光海的大地。他的那个金属大圆球。或者说‘玄武大壁垒’，隐隐和整个大地联合在一起。这就好像是让它自己攻击自己一样，所以守护兽每次靠近的时侯，自己就绕开了。”",
            "summary": "一名外门弟子通过获得\"时间烙印\"从而有机会成为真传弟子，享受门派供养和尊崇的过程。这种能力对仙道强者具有极大的诱惑力，甚至比获得一件强大仙器更有价值。故事中的主角林熙在即将突破到炼气第六重符箓期时，遇到了强大的对手，他准备利用\"时之午兽\"的力量来应对。同时，敌人正试图利用守护兽的力量来冲击他的玄武大壁垒。",
            "characters_in_summary": [
                "林熙",
                "外门弟子",
                "真传弟子",
                "仙道强者",
                "时之午兽",
                "炼气第六重符箓期",
                "敌人",
                "玄武大壁垒"
            ],
            "entity_info": "林熙 | 三派弟子，与李少君关系亲密，共同对抗敌人。拥有九火真龙罩，抵挡住空圣王一击。计划穿越破碎之地，前往风暴之门后的仙道大世界。与卡米拉关系亲密，共同对抗敌人。\n外门弟子 | 神宵宗的外门弟子，不能加入执法殿，但表示愿意加入\n真传弟子 | 神宵宗的内门高手，地位崇高，实力强大。\n时之午兽 | 十二时兽之一，被地狱魔龙意外获得\n玄武大壁垒 | 一枚上古法器，由玄武大圣子所留，能够隔绝外部攻击，但无法进行反击。\n地狱魔龙 | 卡米拉和摩图的魔宠，与林熙、卡米拉、摩图共同对抗敌人。\n卡米拉 | 吸血鬼女王，摩图的主人，与林熙、摩图共同对抗敌人。分身被消灭大半，消耗大量精血。\n摩图 | 地狱魔龙的主人，与林熙、卡米拉共同对抗敌人。\n守护兽 | 十二时兽的守护生物，具有强大的力量和防御能力，出现在龙冰颜等人的面前阻挡他们的去路"
        },
        {
            "id": 3,
            "content": "十重圣王公孙亮隐隐感觉出了什么，开口道。\n“哼！难道就这么便宜他了！”\n龙冰颜目光一冷，狠狠的攥紧了拳头，瞥了一眼远处岿然不动的“玄武大壁垒”，脸色铁青。\n在神宵宗中，龙冰颜拥有“冰美人”的称号。脸上经常冰川不化，终年冷漠。\n这种冷若冰川的表情，其实是来自于龙冰颜的强大自信心。她工于心计，她智慧超群，她的一举一动，向来成竹在胸，几乎没有什么能出乎她的意外，在她心中激起波澜。她的冷漠，恰恰正是她自信的表现。\n从踏入神宵宗起，她就没有吃过亏。哪怕是比她厉害的神妃，都吃过她的亏。但是在一个进门晚，地位低，实力不如她的无名“林熙”身上，龙冰颜却是连连失手，不管是智慧、心计，在林熙身上，统统都不凑效。\n这在龙冰颜的经历中，是绝无仅有的。也只有在面对林熙的时侯，龙冰颜才会频繁的“失态”。\n只要一想起，林熙跟在自己后面，堂而皇之的抢了自己的“时之午兽”，此刻正躲在“玄武大壁垒”偷偷修炼，龙冰颜就不紧咬碎了一口银牙。\n“神妃不必在意，守护兽再有片刻就消失了。那个林熙虽然实力不错，但是以一敌三，根本没有胜算。他逃不掉的。——等到解决了这头守护兽，到时自然会找出办法，击破他的法器。”\n公孙亮看得出来龙冰颜的心情不佳，在一旁出言安慰道，同时手掌一拍，一股仙气破空而出，轰向远处的守护兽。\n轰！\n“守护兽”受到攻击，本来扑向慕容远，但这会儿，又立即转头，向公孙亮扑了过去。就在距离公孙亮不远时，又是一道攻击轰来，“守护兽”立即调过头，又向龙冰颜扑了过去……\n一头十重巅峰的“守护兽”，就这样在龙冰颜、慕容远、公孙亮之间，来回奔波。\n“守护兽”灵智不够，缺乏智慧的弱点，这会儿显露无疑，被龙冰颜的心计耍得团团转。三人来回出去，就像踢皮球一样，控制着这头“守护兽”。\n只不过，不管是龙冰颜，还是慕容远、公孙亮，都没有丝毫踢皮球的悠闲感。“皮球”没有踢中，最多是踢飞，但是这头“守护兽”没“踢”中，后果就不是皮球飞走那么简单。\n公孙亮还好说，龙冰颜和慕容远，轻则重伤，严重一点，直接就是死亡。就像是在死亡边缘跳舞一样，也更加深了三人对于林熙的憎恶！\n轰！\n一道朱雀之火破空而出，遥遥的轰向“玄武大壁垒”，“轰”的一声，火焰四溅，一道朱雀之火，即乎是同时，反弹而回。而与此同时，玄武大壁垒微微的震动了一下。\n“龙冰颜，没有用的。你根本攻不破我的玄武大壁垒！对了，师姐，忘了通知你。你的时间灵兽，我正在准备吸收。谢谢你了。我会记住师姐对我的照顾的！……”\n林熙讥讽的声音，嗡嗡的“玄武大壁垒”内传出。\n听到林熙的声音，龙冰颜神色铁青，脸若冰霜：“林熙，你会后悔的！你虽然得到时间灵兽，但我怕你没这个命享受。这个紫光海你有命进来，恐怕没命出去！”\n“哈哈，这算是危胁吗？龙冰颜，等我吸收了时间灵兽的能量，谁追杀谁还不一定。”\n玄武大壁垒内，林熙冷笑一声，不再理会龙冰颜，双手一合，轰隆一声，一股庞大的真气，立即透过封印，轰入“时之午兽”。\n“时之午兽”乃是时间的造物，虽然看起来活泼，像一头袖珍小马，但其实不是真正的生命。\n林熙的真气，刚刚轰入到“时间午兽”的体内，立即全身一震，突然之间，眼前变幻，蓦然之间，精神降临到了一片陌生的黑暗虚空中，而在这团空间之中，则悬浮着一团磅礴，星辰一般能量。\n“这是……”\n林熙眨了眨“眼睛”，心中掠过一丝明悟：“时间缝隙……”\n在林熙的感觉中，“时之午兽”体内仿佛成了一个时空通道，真正的“时间灵兽”的能量，则悬浮在自己的“眼前”。\n这是一种时间能量、空间能量，以及元气能量的特殊能量。并非单一的能量，而是多种能量共同的集合。\n林熙“看”着眼前悬浮在黑暗虚空中的光团，恍然之间，就明白了“时之午兽”的力量来源。\n很显然，“时之午兽”和它们出入的“时间缝隙”有某种神秘的联系。它们本身并没有多大能力，仅仅在需要的时侯，才会从“时间缝隙”中的“光团”中，汲取能量。",
            "summary": "公孙亮察觉到龙冰颜的愤怒，试图安慰并制定计划。然而，他们的注意力被林熙的嘲讽和威胁分散。林熙声称自己正在吸收时间灵兽的能量，这让龙冰颜更加愤怒。他们决定先解决掉守护兽，然后再对付林熙。",
            "characters_in_summary": [
                "公孙亮",
                "龙冰颜",
                "林熙"
            ],
            "entity_info": "公孙亮 | 神宵宗弟子，与林熙一起对抗妖族；空圣王的下属，表示支持龙冰颜。\n龙冰颜 | 可能与林熙有敌对关系，追踪林熙等人至风暴之门。与空圣王勾结，试图获得十二时兽的支持。可能是神子的妃子之一，正在拉拢空圣王作为盟友。手下有慕容远，负责处理幻影花的问题。\n林熙 | 三派弟子，与李少君关系亲密，共同对抗敌人。拥有九火真龙罩，抵挡住空圣王一击。计划穿越破碎之地，前往风暴之门后的仙道大世界。与卡米拉关系亲密，共同对抗敌人。\n外门弟子 | 神宵宗的外门弟子，不能加入执法殿，但表示愿意加入\n真传弟子 | 神宵宗的内门高手，地位崇高，实力强大。\n时之午兽 | 十二时兽之一，被地狱魔龙意外获得\n玄武大壁垒 | 一枚上古法器，由玄武大圣子所留，能够隔绝外部攻击，但无法进行反击。"
        }
    ]
}