{
    "chapter_title": "第二章 ",
    "chapter_summary": "林玲是一名记者在t市理工学院工作，她的生活充满了挑战和压力。她在办公室里撰写了一篇关于延长集中供暖时间的文章，表达了对去年供暖时间未延长的不满。由于感冒不适，她在办公室里得不到同事的关心，导致人际关系不佳。她的性格使她对老师和职业产生反感，不愿意与范海方交往。在一次参与侦破学生自杀案件后，她对老师的职业产生了彻底失望。然而，她与市局刑警队长胡玉言在网络上建立了友好的联系，两人在案件中达成了共识。林玲邀请胡玉言晚上一起吃饭，约定在大排档见面。在等待胡玉言的过程中，她观察到了这个城市的另一面，了解了中学生们关于性体验的热门话题。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "初春很冷，森冷而诡异的寒流今年好像特别眷顾t市，冰冷的风嗖嗖地朝着窗户的缝隙处钻进来，让屋里边的人听着就有一种恐怖的感觉。\n林玲穿得厚厚的，窝在办公室的角落里，正在用电脑打一篇关于呼吁延长集中供暖时间的稿子。她越写越激愤，心想去年说因为煤的价格上涨了，让市民补交了取暖费，谁家不交，供暖站就威胁说要暂停谁家的供暖。但是初春这么冷，供暖却一天都不给延长，暖气用户们甚至都要盖上两层棉被才能勉强度过阴冷的寒夜，真是可恨！\n带着这种恨的力量，林玲搓了搓手“奋笔疾书”。键盘被她敲打得啪啪啪直响，弄得旁边的编辑都在看她。\n“文思泉涌”，稿子很快就完成了，林玲打开了电子邮箱，添加附件，收件人是主编——敲击上主编朱清齐的名字——然后勾上了自动保存到发件箱中的选项，最后才点下了“发送”按钮。\n信件的图标插着翅膀，一遍遍地飞向主编的信箱，三秒钟后便弹出了“信件已经发送成功，是否再发送一封”的提示来。林玲点击了“否”。\n终于把这项任务完成了，对林玲来说今日的工作就到此为止了。",
            "summary": "林玲在办公室里撰写一篇关于延长集中供暖时间的文章。她愤怒地表达了对去年供暖时间未延长的不满，认为市民们在寒冷的天气中苦不堪言。在完成文章后，林玲将其发送给了主编。"
        },
        {
            "id": 1,
            "content": "她长长舒了一口气，似乎觉得轻松了许多，但是寒意还是在她短暂的愉悦之后，再次向她袭来。\n在这股寒气过后，林玲突然觉得鼻子痒痒的，随后一连打了几个喷嚏。一股不祥的感觉瞬间袭了过来。林玲知道一般感冒只是瞬间的事情，常常只是因为一点点意外的着凉导致，而更让林玲觉得遗憾的是周围的人对此漠不关心。\n林玲在《t市晚报》报社的人际关系并不好，这跟她强势的性格有关。这种人际关系的恶果就是她在最虚弱或最需要别人支持及帮助的时候，却找不到一个可以站在她身后支持她的人。这令她在感受到了那种不可侵犯的权威感的同时也倍感落寞。\n换作他人，这时一定有同事过来嘘寒问暖两句，最起码也会说两句问候的话，可是办公室里却没有一个人说话，好像刚才什么事也没有发生过。看来，孤独的气氛远比得了感冒还容易传染。\n“这是谁又在念叨我了？”林玲早已习惯了这种冷场的状态，所以她常常会以这样的冷笑话来调节自己的情绪。\n好在这时《水果篮子》的手机铃音配合着林玲的冷笑话响了起来，这是她特设的铃声，虽然和这寒冷的春天似乎非常不搭调，但毋庸置疑的是这对缓解办公室里的尴尬气氛还是有点好处。\n但林玲看了看来电显示，表情却立即转阴，眉头一下子皱起老高，她快速地按下了接听键，用怪异且生硬的语气说道：“喂！”\n“喂，我是范海方，大记者，晚上有没有时间啊？”\n“现在忙着呢，晚上我有事！别烦我！”说着林玲就按下了挂机键。\n林玲脸上的阴云里似乎还带着球状闪电，一闪一闪地，显得更加阴沉了。\n这几句话说得尤其大声，再次让屋中的许多编辑偷看她。",
            "summary": "林玲因感冒感到不适，但在办公室里却无人关心。她的性格导致人际关系不佳，使得在她需要支持时无法找到援手。她用冷笑话试图调节情绪，却被同事范海方打电话打扰，让她更加烦躁。"
        },
        {
            "id": 2,
            "content": "范海方是t市理工学院的一名青年物理学讲师，比林玲小半岁，半年前，《t市晚报》的主编朱清齐通过老婆的关系，把这个人介绍给了林玲，想让他们发展一下。\n林玲还有半年就三十周岁了，已经是一个不折不扣的剩女了。一般剩女到了这个年纪，心态上都会发生巨大的变化——她们大多对于婚恋已经厌倦，对于久未出现的如意郎君已经不抱什么希望；介绍对象、相亲这种事早已提不起她们任何的兴趣来。这个时候剩女们大多会把更多的精力都放在工作和玩乐上，结婚这种事都是别人比她们自己着急。\n对于林玲来说，她心中完美的男人形象是汤姆·汉克斯。在现实生活中，她确实也找到了那种气质的男人。但那个男人却成为了她心中永远的结，永远离他很近，可伸出手却又不曾真实地触碰过。\n对范海方，林玲与他第一次见面时就没有什么好感。范海方是个外表极为普通的男人，没有任何的缺点，却也没有任何让女性倾慕的地方。\n身材一般，长相一般，穿着一般，对于女孩而言，这确实不是心目中白马王子的形象。——对于现代女性来说，男性的外表实在是太重要了。",
            "summary": "t市理工学院青年物理学讲师范海方被主编朱清齐通过关系介绍给即将三十岁的剩女林玲。林玲对范海方的外貌和气质都不感兴趣，而范海方也没有让女性倾慕的地方。然而，林玲心中的完美男人形象是汤姆·汉克斯，她在现实生活中也曾找到类似的人，但那个人成为了她心中的结。"
        },
        {
            "id": 3,
            "content": "对于林玲来说，还有一个重要的理由让她不想和范海方交往，那就是对方的职业——老师。\n虽然在当今中国，老师一直在择偶对象的职业排行中高居前位——单凭“每年三个多月的假期而工资照发”这点就已经够很多人羡慕了——但是林玲偏就不喜欢教师这个职业，对老师她有种说不出来的反感。\n林玲是个出奇叛逆的人，可以说从小到大在学校里她都一直以一个领袖的形象出现，从来不想受到任何人的约束，而在学校中，唯一可以触碰她权威的人，就是老师。老师对学生们形成的绝对权威，是不可能改变的，对此她一直很不自在。\n后来t市理工学院发生了三名女生连续自杀的事件，林玲参与了案件的侦破工作，正是那一次令林玲对老师的职业彻底失望了。\n老师本该担负保护学生的角色，让自己的学生免受伤害，但那几起事件中，正是由于老师的失职，对学生生活的不闻不问，才为造成接连悲惨的苦果埋下了伏笔。\n这些都让林玲对范海方这个人充满了厌恶——不光是对他个人，还有对他的职业。\n可是越讨厌的人，往往越像狗皮膏药一样——贴上去就下不来。",
            "summary": "林玲因为对老师和职业的反感而不愿意与范海方交往。她叛逆、独立，不喜欢受到束缚，而对老师在她生活中的权威地位感到不自在。在一次参与侦破学生自杀案件后，她对老师的职业产生了彻底失望。这使得林玲对范海方和他的职业更加厌恶，但她却发现越讨厌的人越难摆脱。"
        },
        {
            "id": 4,
            "content": "很快林玲的qq开始闪动，一个野蛮的胡子头在右下角时隐时现，林玲的耳机中也发出了微弱的“嘀嘀嘀”的声音。\n林玲的qq是隐身状态，她重重地双击胡子头，对话框很快闪现在了她的面前，那个qq好友的名字是“寻觅天使”。\n一个脸蛋红扑扑的可爱qq表情出现在她的面前，可是林玲却觉得这个表情做作无比——她没有再搭理范海方的纠缠，关闭了对话框。\n随后，她在ie上输入了淘宝网的网址，试图寻找自己喜欢的衣服，以此来改变刚才的坏心情。\n女人靠购物来满足自己是解压的最好方式。林玲用鼠标滚轮翻动着网页，看着一件件好看的夏装映入眼帘，脸上的表情终于渐渐恢复了平静。\n最近的女装还真是很贵呢！林玲一边看一边想着，虽然离夏季还有一段时间，但毕竟是不远了，女孩们都在憧憬能够早日穿上薄薄的夏装，尽快把曼妙的线条展示给众人，所以很多商家坐地抬价，网上购物也不例外。\n当林玲把目光全部集中在了一件黑色夏季吊带套裙的时候，右下角的qq图标又开始闪动起来，这次是个搞笑的蝙蝠侠形象。\n见到“蝙蝠侠”，林玲的脸上立即多云转晴，脸上洋溢出了灿烂的笑容。她快速双击打开了对话框，对方显示的用户名是“暗夜”，对话框中显示出了一个小猴子擦汗的表情来。\n“胡队长，好久不见啊！”林玲轻快地敲击着键盘。\n对方是t市市局刑警队长胡玉言，他近期的qq签名改为“这个真相不能想象”。\n“怎么会呢？好像前天还通过电话吧！”胡玉言的打字速度很快，在林玲发言后的几秒钟后，对话框中就弹出了回复。\n“我是说不见——没看见人，只听见声音不算。”\n“现在要不视频连接一下？”",
            "summary": "林玲在QQ上与好友\"寻觅天使\"和\"暗夜\"聊天，同时在网上浏览夏季女装。当她看到一件喜欢的黑色夏季吊带套裙时，QQ再次闪动，显示为搞笑的蝙蝠侠形象，她是市局刑警队长胡玉言。他们进行了一段轻松的对话，林玲脸上洋溢着笑容。"
        },
        {
            "id": 5,
            "content": "林玲发出了一个流汗的表情，“还是不要了，在办公室里呢，周围都是人！”\n“那还是不要了，不要让我吓着你们的同事。”\n“我是怕他们吓到你！”\n林玲又点击了一个小兔子龇着牙笑的qq表情，然后在对话框中继续输入，“案子破了吗？”\n“嗯，基本上是结案了。”\n“这么快？”\n胡玉言也发了一个流汗的表情，“快？难道这不好吗？”\n“可我感觉这里边有问题！”\n“这话怎么讲？”\n“有两点不正常！”\n“开玩笑，哪有什么不正常？”\n“一来是你的qq签名变了，看来是遇到了棘手的问题，才会这么写吧？二来你主动来联系我，可是很少见的事，这种情况一般是在你要拜托我干什么困难的事情时，才会发生。我还以为是案件出了什么问题，要我帮忙呢。”\n“哪有？我是想问问你今晚有没有时间——请你吃饭。”\n“你要请我吃饭？我去看看太阳到底从哪边出来了，估计不是西边，是南边！”\n胡玉言又做了一个睁大眼睛的表情，“不要挖苦人！我难道还少请你吃饭吗？”\n林玲先回应了一个不屑的表情，“基本上都是你们市局刑警队的食堂，我都快吃腻了！你们那的厨师‘高大丸子’做的丸子汤，一去就吃那个，我都要吃吐了！”\n“今天出去吃，晚上有空吗？”\n“那要看去哪里。”\n“大胡子大排档！”胡玉言在这句话后附加了一个偷笑的表情。\n“你胡大队长工资可不低啊！竟然选这种地方？看来你家的钱都串在你的肋骨上了——想要取出来，得动手术才行。”\n“那也得看是什么样的手术刀才行，一般的估计是取不出来的！”\n林玲看到胡玉言的回复，一边笑着一边回复了一个捂嘴笑的表情。\n“那里的烤羊排非常好，我还爱吃那的羊肉串，全肥，特香！”胡玉言紧接着补充道。",
            "summary": "林玲和胡玉言在聊天中讨论一起案件，林玲觉得案件中有问题。胡玉言告诉林玲案子已经基本解决。随后，胡玉言邀请林玲晚上一起去大胡子大排档吃饭。林玲表示要看去哪里，因为她在市局刑警队的食堂吃得太多，有些腻了。胡玉言推荐了大胡子大排档的烤羊排和羊肉串，林玲表示有兴趣。"
        },
        {
            "id": 6,
            "content": "“恶心！”林玲跟着点击了那个恶心得想吐的表情来。\n“怎么了？让我请客可不容易啊！下次就不知道是什么时候了！”\n“晕死，那我还是去吧，要不错过了最后的晚餐，就遗憾终生了！”\n“那就这么说定了！”\n“好吧！谁让那的烤鱿鱼也确实不错呢！”说完林玲又点了一个无可奈何的表情来。\n“那就晚上六点，大排档见！事多，我先去忙了啊！”\n林玲没再说话，只是打出了一个回头见的表情来。胡玉言的qq图标颜色随后就变暗了——隐身或已经离线了。\n他还真的很像一个暗夜的蝙蝠侠，神出鬼没，林玲这么想着。这时她刚才还很兴奋的感情，又莫名其妙地失落了。\n人的心情跟qq的在线与否会有着这么多莫名的联系，图标一亮一暗之下，却有着让人难以洞察的喜悦和悲伤的力量。\n林玲一直在想qq为什么要设置这个隐身的功能？这个功能像是给人设置了一间只有自己拥有那把打开大门钥匙的密室。在密室中可以暗暗地观察着外边的人，而把别人排除在密室之外。你可以置任何的外界干扰于不顾，因为你永远可以让人以为你并不在这间密室中。\n曾经有一度，出现了彩虹qq，人们可以上线就看出谁在隐身，但是很快腾讯公司就做出了补丁，把这个外部插件屏蔽掉了——说是为了保护用户的隐私，尊重用户的想法。",
            "summary": "林玲邀请胡玉言晚上一起吃饭，胡玉言同意并约定在大排档见面。林玲对胡玉言的QQ隐身状态产生感慨，认为这体现了人在网络中的喜悦和悲伤力量。她思考为什么QQ有隐身功能，认为这是为了保护用户隐私。"
        },
        {
            "id": 7,
            "content": "当时，林玲非常支持腾讯公司的做法，因为她觉得强迫打开自己的内心和强行进入别人的内心，都是不明智的。一个人的心中都应该给自己留一间只有自己才能打开的密室才对。\n但林玲的这间密室却为一个人虚掩着大门——她对胡玉言的qq权限一直设置的是隐身可见。\n而胡玉言对她呢，他对林玲的权限设置是怎样的？她没有问过他，也不想问，有时候很多事情，直接说开了很容易出现问题。\n很显然，林玲对于感情是个含蓄且敏感的人。她对胡玉言一直敞开着自己心中那唯一的一扇门，可是胡玉言心中的密室，却常常完全封闭，即便林玲可以感觉到那里时常会有一丝微风吹过来，但她却也\n难以寻觅到那个通往他内心的洞口。况且林玲一直认为自己费尽心机找到了那个洞口也没有任何的意义，因为只有胡玉言为她打开那扇门，她才有勇气走进去。\n林玲与胡玉言的交谈过了一会儿后，她才发现，其实右下角的qq图标仍然在闪动着，是那个讨厌的“胡子头”！\n该死的胡玉言，为什么选了个大胡子大排档，这不是成心让我不痛快吗！林玲一边想着一边心中暗骂。\n她对“胡子头”连双击的热情都没有，选择在电脑桌面右下角qq的图标上直接点击鼠标右键，并重重地按下了“退出”的选项。\n大胡子大排档是t市一家很有影响的饭店，和其他城市路边的普通大排档不同，这是一家正经的店铺，坐落在t市的闹市区一栋二层的小洋楼里。",
            "summary": "林玲支持腾讯公司的做法，认为强迫进入他人内心是不明智的。她在心里为胡玉言留了一扇门，但对他的qq权限设置并不清楚。林玲在感情上很含蓄敏感，希望胡玉言能主动为她打开心门。在与胡玉言交谈后，林玲发现qq图标仍在闪动，她生气地退出了聊天。大胡子大排档是t市一家位于闹市区的正规饭店。"
        },
        {
            "id": 8,
            "content": "洋楼的旁边是一条狭窄的单行路，本就已经不宽敞的路面两边，停满了各种各样的汽车，再加上很多自行车也要从这里通过，所以这里变成了实实在在的“自古华山一条路”。\n所以每个汽车驾驶员从这里经过时，都小心翼翼地，生怕稍微一晃动方向盘，就会造成车辆刮蹭的事故。\n洋楼的四面墙都涂着砖红色的漆，夜晚用绿色的灯一照，显出了一种怪异的颜色来，而楼的每扇窗户上都镶着像教堂里那样的彩色花纹玻璃。经过光线的几道折射，这里给路人的感觉十分诡异。\n连接两层楼的楼梯是外置的，而且完全是木制，人走在上面吱吱作响，让人感觉到了一种要处处小心的提示。房间的天花板离地面只有两米的距离，更是给人一种压抑感。楼上楼下的座位不是很多，且桌子的密度极大，顾客们常常彼此不认识，却必须背靠背地坐着。",
            "summary": "汽车和自行车拥挤不堪，驾驶员们小心翼翼地通过。夜晚，洋楼的绿色灯光使其呈现出诡异的色彩，窗户上的彩色花纹玻璃让人感到不安。外置的木制楼梯发出吱吱声，给人一种紧张感。房间天花板低矮，桌子密集，顾客们不得不背靠背坐在一起，营造出一种压抑的氛围。"
        },
        {
            "id": 9,
            "content": "但是，来这的人几乎没有谁去抱怨这些缺点，因为这里的东西既便宜又好吃，所以每天都有很多图便宜的顾客光临，特别是受到了很多中学生和大学生的青睐。\n然而，嘈杂的环境和四周鱼龙混杂的人流，却把讲求品位的白领们挡在了门外。\n而这里也实实在在变成了一个都市底层群体本色表演的舞台。这里的环境像是经营者特意营造出来的一样。脏话、叫骂声变成了这里司空见惯的常态，而形形色色的人在这里无所顾忌地大声说话，比起那些西餐店、温情屋来不知道要“率真”多少倍。\n林玲走进这里，心里一直在想这就像是一个城市的肝脏，所有的毒素似乎都要在这里过滤。但是没有这里，都市也不可能变成一个只有美好和整洁的天堂。——没有了肮脏、罪恶，世界也就不再完整和真实了。\n林玲没有着比较正统的白领服饰，而是穿上牛仔裤——由于晚上的天气很凉，她在上衣外面又特意套上了黑色的风衣。\n不过，像她这种穿着正统服装的美女，一个人在这里出现是非常少见的，自然也惹得不少汉子不怀好意地偷看。\n这种地方没有“预订”这么一说，只要有座就坐下，没座位就只好等待。有时候甚至是一大帮人站着，眼睛直勾勾地看着桌上吃得正香的客人们，用眼神催促他们快点吃完走人，让吃饭的人很不舒服。\n林玲来得还算早，还有很多空座。她看到一个角落里坐着三个高中生模样的男孩，似乎在谈论着什么；他们都穿着同样的运动装——应该是老套的校服。\n林玲就坐在这张桌子后边，与其中一个瘦弱的高中生背靠背坐着。\n服务员送上了菜单，然后理都没理林玲，又忙乎别的去了。\n好久没有来过了，破旧的桌面上铺着早已焦黄的厚塑料片，上面还有几处不知道被谁用烟头烫的黑点点。椅子坐上去吱吱直响，碗碟里还有水汪着，给人一种不卫生的感觉。林玲坐在这里感觉好像一切都没有变，大排档还是大排档，粗狂中带有一种城市中少有的乡土气息。\n离六点还有一刻钟，胡玉言应该马上就到，所以她没有急于点菜，而是用更多的时间去聆听这个世界除了美好外的其他声音，这也算是作为一个记者最基本的素养。",
            "summary": "虽然环境嘈杂、人流复杂，但它以物美价廉吸引了众多顾客，尤其是中学生和大学生。白领阶层则因品位原因而不喜欢这样的地方。林玲作为一名记者，来到这里观察和理解这个城市的另一面，尽管她的穿着并不符合白领的标准。在她等待朋友胡玉言的时候，她倾听着周围的声音，理解这个城市的真实面貌。"
        },
        {
            "id": 10,
            "content": "背后的中学生们说话很大声，林玲听到他们好像是在谈论着一些性体验的话题，这对于未曾经过系统性教育的高中生来说，早就是他们之间津津乐道的谈资了。\n“你真的和那个90后那个啦？”\n声音从后边传来。\n“这我骗你们干啥！”\n这是林玲身后那个高中生的声音。\n“厉害啊！快说说，你是怎么把那小美女骗上床的？”\n第三个高中生的语气似乎很急迫。",
            "summary": "几位中学生大声谈论关于性体验的话题。林玲听到他们在讨论一个高中生是如何将一个小美女骗上床的。这些话题对于尚未接受系统性教育的高中生来说，是他们之间的热门谈资。"
        }
    ]
}