{
    "chapter_title": "第十一章 ",
    "chapter_summary": "林玲探访柳艳芳事件的背景设定在一个贫困偏僻的村庄——张家村。在这里，林玲因为身份原因得到了面店师傅一家的信任，并在他们的家里借宿。在与张师傅一家交流的过程中，林玲了解了他们的生活状况和对教育的担忧。晚上，她与两个小女孩一起睡在炕上，倾听她们对城市生活的向往。第二天，林玲鼓励两个女孩相信自己有机会考上大学，并为她们的未来祝福。在这个过程中，林玲还发现了柳艳芳老师离开村庄的原因。柳老师在收到一封信后，决定独自前往T市，留下了孩子们对她的思念。林玲开始对柳老师的死因产生好奇心，决定深入调查。在寻找柳老师的过程中，她遇到了高凤军，一个唱京剧的人。他与柳老师有过交流，让林玲感到疑惑。总的来说，这段摘要讲述了一个关于教育、希望和探索的故事，林玲在调查柳艳芳死因的过程中，逐渐揭示了村庄背后的秘密。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "听高凤军号哭结束，林玲才离开灵堂到面店师傅家去睡觉。当时已是深夜十一点半，她本不敢贸然到一个老乡家里去过夜，但是张家村贫困偏僻，也没什么旅游资源，领导的考察团光顾不到这里，自然不存在招待所了。而林玲也事先找村支书打了个招呼，算是做了一个“外来人口”登记备案。\n老支书得知林玲是记者，来调查柳艳芳的事情，并没有太多的戒备和反感，而且主动介绍面店师傅是一个老实人，可以放心到他家居住。\n当晚，面店师傅的两个女儿是最后才给柳艳芳磕头的孩子——这也是面店师傅为了等林玲一起回家，特意跟老支书要求的。\n高凤军的哭泣自有老支书去劝解，而林玲看到面店师傅的两个女儿打着哈欠，知道她们困了。虽然她很想看高凤军后边的表现，但是她知道面店师傅一家三口都在等她，所以她也就没有再理会高凤军，而是跟着父女三人回家去了。\n面店师傅一手抱着小女儿，另一只手牵着大女儿，一家显得其乐融融。他们家离灵堂并不远，穿过两个胡同，很快就到了。\n面店师傅的家，是一个传统的农村院落建制，进了门后便看到一面高大的门墙挡在了眼前，门墙上雕刻着大号的“褔”字，必须绕过这面墙，才能看到三间正屋，而两边都是堆放杂物和当作厨房用的偏屋。\n看得出面店师傅家算是张家村中家境比较殷实的，因为他们家中的房子都是砖瓦结构。\n院中间栽着一棵石榴树，树上的石榴花已经含苞待放，而正屋的窗台上挂着一串串红色的辣椒，应该是他们家的面店中常用的材料。\n皎洁的月光下，院子显得极为整洁，没有堆放任何杂物。",
            "summary": "在林玲探访柳艳芳事件期间，她在深夜十一点半来到面店师傅家借宿。张家村贫困偏僻，没有旅游资源和招待所。面店师傅的老支书得知林玲的身份后，没有太多戒备，并介绍面店师傅是老实人，可以信任。林玲跟随面店师傅一家三口回家，看到家中整洁，石榴树和红辣椒装饰着院子。"
        },
        {
            "id": 1,
            "content": "“您家中有几个孩子？”林玲一直都没有问面店师傅的姓名，从老支书那里只知道他姓张，是村里的本家。\n张师傅咧开嘴笑呵呵地说道：“俺们家人口多，两女一男，前面生了这么两个丫头片子，这不，前些日子俺家娘们才给俺生了个儿子。”\n林玲这才知道农村重男轻女的观念还是这么严重，她仔细看了看张师傅的两个女儿，似乎都已经到了上学的年龄，从刚才她们给柳艳芳磕头来看，应该都是正在村里上小学。\n两个小女孩都很懂礼貌，阿姨长、阿姨短地叫着。林玲其实本想让他们叫姐姐的，但是想想自己的岁数，似乎到了做长辈的年龄了，所以也就没有拒绝这个称呼。\n屋中的女主人一直没有出现，听到推门声也没有吱声，林玲只听到屋中婴儿的啼哭声，女主人应该是在照看婴儿。\n“俺老婆刚生孩子，坐月子呢，不方便见人，哈哈，记者同志可别介意啊！”张师傅满脸憨厚地解释着。\n“哪里哪里，坐月子不能见外人，这个道理谁都懂！市里也是一样的。”林玲为了显示她并不在意，冲张师傅淡然一笑。\n夜已经很晚，张师傅不再说什么，把林玲领到两个女儿的屋中休息，自己便回屋睡觉去了，婴儿的啼哭也在他进屋后不久停止了。\n张师傅的两个女儿长得眉清目秀，都很水灵，但她们说话的口音却难以掩饰乡土气息。",
            "summary": "林玲与张师傅交谈，了解到他家有两个女儿和一个儿子，其中大女儿和二女儿已经上学。张师傅的妻子正在坐月子，无法出来接待。林玲在张师傅的两个女儿的房间里休息，发现她们虽然长得漂亮，但口音仍带有乡土气息。"
        },
        {
            "id": 2,
            "content": "林玲看了看她们睡觉的地方，这个炕很大，并排躺十个人也不会拥挤。两个小女孩脱去了外衣，躺在铺着被单的炕上，然后拉起了被子，眼睛一眨一眨地看着林玲。\n林玲也没有介意，故意躺在了姐妹俩的中间，然后分别冲着姐妹俩笑了笑，姐妹俩也冲着她笑了笑。\n灯关了，林玲没有脱掉衣服，和衣而卧。月光透过窗户洒在屋中，林玲仍旧可以隐约地看见两个女孩的脸。\n两个小家伙难得遇到外人，有点兴奋，东一句、西一句地打听城里生活的各种问题。\n“阿姨？城里是不是有好多漂亮的衣服啊？”\n“是啊！有好多商店，里边有各种各样的衣服。”\n“俺真想去看看！”姐姐十分羡慕地说道。\n林玲觉得自己似乎说错了话，不该在这些孩子们面前过多描述城里的生活，因为那样会让她们胡思乱想、自寻烦恼。",
            "summary": "林玲来到了一个农村家庭，与两个小女孩一起睡在一个宽敞的炕上。晚上，两个小女孩好奇地问林玲关于城市的生活，让她们产生了向往。然而，林玲意识到自己在孩子们面前谈论太多城市生活可能不是一个好主意，因为这会让他们产生不必要的烦恼。"
        },
        {
            "id": 3,
            "content": "“阿姨？是不是城里每家都只有一个孩子啊？”小妹妹的问题显得更为直接干脆。\n“啊？你怎么会这么问？”\n“俺是听柳老师说的，全村就柳老师家里是一个孩子！她老说这是计划生育，响应政府的号召！”\n林玲觉得这是一个十分不好回答的问题，但又好像必须告诉这两个小家伙答案，“是啊，城里大部分家庭都是一个孩子，除非是生了双胞胎。”\n“像柳老师一样生一个孩子该有多好啊，俺娘生妹妹的时候就交了三千块钱的罚款呢，这次生弟弟又花了不少钱。”姐姐说。\n“是吗？看来你爸爸很有钱啊！”\n“爸爸就想要个男孩，他老跟俺娘说，女儿是泼出去的水，赔钱货！阿姨，俺一直不知道为什么俺们是赔钱货呢？”大女儿的问题让林玲越来越难以回答。\n“爸爸瞎说的，女孩金贵着呢！怎么是赔钱货呢？”\n“阿姨，俺总觉得爸爸有了弟弟之后就不再疼俺们了！俺觉得俺娘最近看俺们的眼神都不一样了。”\n“别瞎说，刚才我都看到了，你们的爸爸多疼你们啊！一个抱着，一个领着的！”\n“阿姨，你是大学生吗？”小女儿主动转换了话题。\n“是啊！”\n“俺也想上大学，但是好像没啥希望。”小女儿极为沮丧。\n“为什么啊？只要你努力学习，就能上大学的。”\n“俺们全村只有柳老师的儿子考上了大学，其他孩子最多就到村外上了职校。俺们估计是没有机会上大学了。”这句话是大女儿说的。\n林玲忽然有一种前所未有的悲凉，自己生在城市中，享受着良好的教育，考上大学并不是一件难事，甚至是一件理所当然的事，但地域的教育差异化所带来的巨大反差，让林玲真实感受到，张家村的孩子们能够通过高考的几率实在是太小了。\n林玲张开两臂，搂住两个女孩，“放心吧，这一切都会改变的，你们也一定有机会去上大学。”\n“阿姨，你不要安慰俺们了，原来柳老师也是这么说的，但是现在连她都走了，您觉得俺们还会有希望吗？”\n“孩子们，别灰心，柳老师的儿子能考上大学，你们也一定能。”",
            "summary": "小妹妹和姐姐向林玲询问关于城市家庭子女数量的问题。林玲解释道，城里的家庭通常只有一个孩子，除非是双胞胎。姐姐提到她们家因为超生交了罚款，而父亲更偏爱男孩。林玲试图安慰她们，强调只要努力，她们也有机会上大学。然而，两个女孩对她们村子里的教育水平表示担忧，认为机会渺茫。林玲鼓励她们不要灰心，相信她们也能考上大学。"
        },
        {
            "id": 4,
            "content": "只见大女儿使劲摇了摇头，说道：“不一样的，不一样的！她的孩子是一直在村外上的学，而我们都是在村里，据说村外的老师会发给他们好多新的习题做，可我们这里什么都没有，有的同学连课本都是借的——跟人家怎么比呢？”\n林玲真的难以回答孩子们的问题了，只得转移话题，“柳老师不在了，你们村里是不是要来新的老师呢？”\n“不知道！反正俺们已经两周没有上课了。柳老师两周前突然说家里有些事，必须要到城里去。走之前她特意说这次可能要去一段时间，让我们好好学习，后来她又说如果能出村子去上学，还是要出去。\n其实俺那时感觉到她可能不会回来了，没想到柳老师竟死了！”大女儿说的话带着深深的悲伤。\n林玲对大女儿的这番话很感兴趣，“你知道柳老师为什么走吗？”\n大女儿摇了摇头，但小女儿却说道：“柳老师那天突然接到一封信——我那天偷偷看到的——柳老师在办公室里看那封信，看着看着就哭了！转天她就说她要到城里去办事。”\n“你们姐儿俩都在一个班里吗？”\n“我们这里上学不分年级的，因为只有柳老师一个老师。高年级和低年级都在一起上课。”大女儿补充道。\n“那封信里写的什么？你们知道吗？”\n“不知道，村里很少有电话，村外的人如果没有着急的事，跟村里联系大部分都是寄信的。俺记得信是那天上午邮递员三叔拿来的。”",
            "summary": "一个关于失去老师的村庄的故事。在这个村庄里，孩子们的教育条件较差，他们无法与村外的学生相比。柳老师突然接到一封来信后决定离开村庄，但在她离开前特别叮嘱孩子们如果有机会还是应该尝试走出村子去上学。然而，柳老师因未知的原因去世，使得孩子们更加感到悲伤。林玲对这个故事产生了兴趣，询问了更多关于柳老师离开的原因和信息。"
        },
        {
            "id": 5,
            "content": "小女儿继续说道。\n林玲猜测着：到底是谁寄来的信？信中到底说了什么？才让柳艳芳放弃了这帮孩子，只身一个人到t市去。\n“柳老师的儿子你们见过没有？”\n“见过几次，是个很高大帅气的哥哥，我们都叫他孙哥哥，柳老师见了他就会笑。”\n“是吗？呵呵，那孙哥哥和柳老师的关系怎样？”\n“阿姨，你怎么会问这个问题呢？”\n“我只是想知道，那封信是不是你们的孙哥哥写来的？是不是孙哥哥惹柳老师生气了？柳老师是不是因为这个才哭的？”虽然林玲的掩饰很拙劣，但用在小孩子身上还是有效果。\n两个小女孩并没起疑心，“俺们从来没见过孙哥哥笑，特别是在柳老师面前。”\n“哦？你们确定？”\n“确定！因为他回村子的时间很少，每次见到他，他都不笑。”大女儿抢先说道。\n“还有好几次俺看到他和柳老师争吵呢？”小女儿继续补充着更有价值的信息。\n“争吵？”\n“是啊，就在俺们学校的围墙外。”\n“为了什么？你听清楚了没有？”\n“没有，俺们上课时，谁也不敢离开教室的。不过俺记得他们争吵得最厉害的一次，是在孙哥哥高考前。那一次，柳老师回来上课时眼睛都哭红了，所有同学都看到了。”小女儿虽然年纪不大，但是把当时的情景描述得极为清晰。",
            "summary": "柳艳芳老师突然收到一封信后，决定放弃照顾这些孩子，独自前往T市。她的儿子孙哥哥在村里出现次数不多，与柳老师关系似乎并不太亲密。有一次，孙哥哥还与柳老师在学校围墙外发生争吵。据两个小女孩描述，孙哥哥在柳老师面前从不笑，甚至在高考前的一次争吵中，柳老师的眼睛哭红了。"
        },
        {
            "id": 6,
            "content": "两个女孩提供的线索，令林玲兴奋不已，她追问道：“哦，是吗？\n争吵的原因到底是什么呢？”\n“如果是那一次的话，俺倒是听到了一点点，因为那天俺正好去上厕所，厕所就在那面墙的旁边，他们的争吵好像跟孙奶奶的病有关系。”大女儿替妹妹做了补充。\n“病？什么病？”\n“孙哥哥高考那年，孙奶奶眼睛突然得了病。我记得当时柳老师和孙哥哥就是为了这事争吵的。那次争吵之后，我们就知道孙哥哥考上了大学，之后他就再也没有回来过。”\n林玲心中突然有了一个极大的疑问，“孩子们，明天一早能带我去孙奶奶家看看吗？”\n两个孩子都大声说：“好！”\n“孩子们，今天太晚了，咱们早点睡吧，不过你们记住我的话，不管发生什么事情，都要努力学习，你们一定有机会上大学的，我保证！”\n说着，林玲两只手把两个女孩抱得更紧了，她的话像是安慰，也像是承诺。\n第二天清晨，林玲早早就醒了，由于昨天晚上并没有洗漱，所以她醒来后嘴中有种干涩的感觉，而且浑身都有点不太自在，这令她有点不舒服。两个小家伙还在炕上躺着，可能是昨天睡得太晚，她们还没有醒。\n林玲生怕吵醒她们，小心翼翼地拨开两个“小鬼”的缠绕，从炕上慢慢挪了下来，然后打开门走到院中。张师傅正在院子里摆弄那些红辣椒。\n“记者同志，醒了？”\n林玲笑着点了点头。\n“昨晚睡得不好吧，俺们这的炕硬，本应该给你多铺一床被子的，可是昨天回来太晚了，困乎乎地一下子就给忘了。”\n“没事，张师傅，都挺好的，你两个女儿也很可爱啊！她们昨天跟我聊了老半天呢！”\n提到两个女儿，张师傅脸上明显闪过一丝不安，但是他还是勉强挤出了一些笑容，“呵呵，俺那两个丫头，最近都不去上学了，估计快玩疯了！”\n“小孩子都是贪玩的嘛。张师傅，我想问你个问题。”\n“您说。”\n“如果这两个孩子想上大学，您会送他们去吗？”\n张师傅似乎并没有想到林玲会提这样的问题，一点准备都没有，一时回答不上来。但他很快意识到两个女儿跟林玲说了什么，于是换了个角度把问题推了回来，“她们昨天晚上说她们想上大学啦？”\n林玲怔了一下，然后缓缓点了点头。\n张师傅没有说话，重新低下了头，继续摘着他的辣椒。",
            "summary": "林玲在张师傅的两个女儿那里得知了一个关于孙奶奶病的线索，让她对孙奶奶的家产生了兴趣。第二天清晨，林玲在张师傅的帮助下，试图了解两个孩子是否有机会上大学。张师傅对此显得有些不安，但表示会支持孩子们的梦想。"
        },
        {
            "id": 7,
            "content": "“村里已经没有老师了，您想过让她们到村子外面去上学吗？”林玲见张师傅不说话，继续问道。\n“记者同志，您不了解情况。您知道离我们这最近的学校在哪吗？”\n林玲摇了摇头。\n“俺从这里走到那要两个多小时，也就是说，一个孩子如果一天走个来回，最少也要五个小时。要知道俺们村可是没有一户人家有车。”\n林玲没有回应张师傅的话，表情却显得凝重了许多。\n“这回您知道俺们村的人为什么这么敬重柳老师了吧？如果没有她，俺们的孩子要上学，就得每天都走这么远的路！村里也来过支教的大学生，但都没呆多久，说是就为混个上研究生的名额。只有柳老师从二十几岁开始就在俺们村里教孩子们，这一教就是二十多年，从来没有离开过。”\n“那您知道她为什么不走吗？”",
            "summary": "由于缺乏教师，孩子们无法在村内上学。最近的学校也需要走两个多小时的路程。尽管有支教大学生来过，但他们都是为了混研究生名额而未能长期留在村子里。唯独柳老师从20多岁开始就在村里教书，一教就是20多年，深受村民敬重。当被问及为何不离开时，柳老师表示她愿意为孩子们继续留下教学。"
        },
        {
            "id": 8,
            "content": "张师傅摇了摇头，不知是不愿意回答，还是真的不知道。\n“您能带我去柳老师家看看吗？我想知道柳老师为什么要离开村子。”\n“去孙绍他家？您最好先跟我去找老支书，让老支书带您去。要是您自己去，遇上孙绍那个混球，我怕会出点啥不好的事来。”\n“好的，那麻烦您给带路了。”\n“没问题。现在就去吗？”\n“不耽误您吧？还有，这么早老支书起了吗？”\n“放心吧！这会儿恐怕老支书都在家门口喊号子呢！俺们农村人可不像你们市里人喜欢睡懒觉。”\n“喊号子？这是干什么啊？”\n“到了您就知道了！”\n说罢，张师傅放下手中的辣椒，拍了拍手，“先去老支书那，回来那两个丫头也就该起了，让她们给您炸鸡蛋馒头片。”\n林玲笑了笑，掏出500元钱交到张师傅手里，“这是饭钱。”\n张师傅看着5张大票，连连摆手，“可用不了这么多！可用不了这么多！”\n“那这钱给两小姑娘以后上学使吧！柳老师不在了，她们的求学路怕是更艰难了，不过我希望她们以后有机会能去上大学。这点钱可能微不足道，但是对她们来说肯定会有帮助的。我给您留个电话，这两个孩子有啥困难，我会尽全力帮助她们的。”\n张师傅手里拿着钱，心中一阵激动，“其实我也想让这两个丫头到外边上学，可俺真下不了这个决心！”\n“下不了也要下啊！即便是柳老师还在，这些孩子在村子里最多也就是能把汉字认齐了，要想上高中考大学，还必须走出去才行！”\n张师傅点了点头，咬了咬嘴唇说：“记者同志，我尽力！我也想让俺们家的娃都有出息！”",
            "summary": "张师傅带领林玲去寻找柳老师，建议先找老支书。林玲决定留下500元钱给村里的两个孩子，希望他们能有更好的未来。张师傅被林玲的话打动，表示会尽力让孩子们的教育得到更好的发展。"
        },
        {
            "id": 9,
            "content": "张师傅和林玲一前一后，刚转进一条胡同，就听到一阵京剧老生唱腔：秋胡打马本家乡，行人路上马蹄呀忙，坐立在雕鞍用目望，见一位大嫂手攀桑，前影好似罗敷女，后影好似我的妻房，本当下马把妻认……错认了民妻罪非常啊！\n唱腔中未有京胡伴奏，林玲也不懂这调门是否正确，但她还是感到这唱腔十分地圆润，颇具功力，看来这就是张师傅刚才说的老支书喊的“号子”。\n随着这个调子，他们来到一座大院的门口，这时里边的京剧停止了“播放”，随之传来的是两个人的交谈声。张师傅刚要走进院中，但林玲一把拉住他，并做了个噤声的手势。\n“这段《桑园会》，您唱得真是炉火纯青啊！”很明显是高凤军的声音。林玲想，可能昨晚高凤军就住在了老支书的家里。\n“这段可是完完全全唱给你听的。”\n“唱给我听的？我还以为您要给我唱《铡美案》呢！”\n“说你是陈世美吧？还真有点冤枉你。俺看啊，说你是这个远走他乡、撇下妻儿一去多年不返的秋胡，才是最贴切。”\n“秋胡还能落个大团圆呢，最后还跟他老婆破镜重圆了。\n我可没有这个福分，艳芳最后还是走了，我们这一家三口也没能团圆。”\n“那是戏文，真实的故事哪有这么多喜剧？这出戏出自《烈女传》，在俺小时候，大户人家或是地主老财家的小姐们读书，就读这个。\n那里边秋胡的老婆最后跳河自杀了。",
            "summary": "张师傅和林玲跟随老支书进入一个四合院，听到高凤军在唱一段京剧《桑园会》。林玲觉得唱腔圆润且具有功力，而张师傅则认为这是老支书喊的“号子”。他们在大院门口停下，林玲拉住张师傅，示意他不要出声。高凤军和另一个人交谈着，谈论戏剧和现实生活中的家庭问题。"
        },
        {
            "id": 10,
            "content": "跟柳老师的境遇很像啊！所以俺今天才唱这出戏给你听的。”\n听老支书说到柳艳芳自杀，林玲感到奇怪，是谁告诉他柳艳芳是自杀的？因为张师傅之前说过，孙绍说柳艳芳是出车祸死的，张师傅当时深信不疑。\n虽然林玲跟老支书说过自己是来调查柳艳芳的死因，但也没有透露过柳艳芳是自杀的，老支书是如何知道柳艳芳的真实死因呢？是谁告诉他的？会不会是高凤军？如果是的话，高凤军又是怎么知道的呢？面对这些疑问，林玲只能继续站在门口听两人交谈。\n“老支书，当年我的确不该丢下他们母子走！但是后来政策一落实，我就来找过艳芳，让她跟我回城里去，可是她就是不走。”",
            "summary": "林玲在调查柳艳芳死因的过程中，从老支书口中得知了柳艳芳自杀的消息。这让林玲感到奇怪，因为她从未向老支书透露过柳艳芳是自杀的。她开始怀疑是不是高凤军告诉了老支书，从而引发了一系列的疑问和探索。"
        }
    ]
}