{
    "chapter_title": "第十二章 ",
    "chapter_summary": "一位男子试图说服另一位男子带走一个有丈夫和孩子的女人。原来，这位男子在两年前才知道自己与这个女人有一个孩子。尽管他试图帮助她，但她拒绝了他的援助。现在，他想带她离开她的家庭，但她质疑这个提议的合理性。同时，高凤军在无意间得知孙其名是他的儿子后，决定与孙其名相认并照顾他的故事。然而，村子里的人对高凤军和孙其名并不友好。尽管高凤军试图用钱帮助村子里的一位老太太，但村民们拒绝了他的帮助。高凤军离开了这个小山村。另外，《t市晚报》的记者林玲来到村子是为了调查乡村教师柳老师的去世对当地教育的影响。她与村支书高凤军进行了交流，了解到他们正在寻找新的教师来支持乡村教育。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "“走？你说得倒轻巧，她是有丈夫的人，有结婚证的，凭什么跟你走？再说她婆婆也需要人照顾，柳老师可不像你，干完事提上裤子不认人，啥话都不说，拍拍屁股就走了。”\n“当初是我不对，但我真不知道，我和艳芳还有一个孩子！”\n“你是啥时知道这事的？”\n“两年前吧！儿子高考前！”\n“儿子？叫得够亲的！”\n“当时她到城里找朋友，四处筹钱给她婆婆治病。后来我听说了，想要帮她，她却一口拒绝了。我知道她这边需要钱，便把钱给她送来，可她却说钱已经筹到了，硬是把钱退了回来，还说她们家的事不用我管。”",
            "summary": "一位男子试图说服另一位男子带走一个有丈夫和孩子的女人。原来，这位男子在两年前才知道自己与这个女人（艳芳）还有一个孩子，当时她为了筹钱照顾生病的婆婆而四处奔波。尽管他试图帮助她，但她拒绝了他的援助。现在，他想带她离开她的家庭，但她质疑这个提议的合理性。"
        },
        {
            "id": 1,
            "content": "“当时，你就知道孙其名高考的事了？”\n“嗯，我是无意中听说的。我知道后，就突然有了个想法，那孩子正好十八岁，算算日子，我觉得应该是我的才对。”\n“那个小兔崽子两年没回过家了，连老娘死了都不回，果然跟你一样啊！没良心。”\n“他现在就住我那，是我不让他来的。”\n“好啊，终于认贼作父了，可喜可贺。果然是有奶便是娘、有钱就认爹啊！”\n听老支书这满口带刺的口气，既是在表达他对高凤军的不满，又是在说他认为孙其名的人品有问题——至少可以看出他对孙其名并无好感。林玲的这个感觉，和胡玉言的判断有了明显的切合。\n“老支书，艳芳我是带不走了，但孩子是我的，我不会再让他回到这里了！”\n“走吧！这村子虽小，但是没有谁都照样过！俺们也是天天穿衣吃饭。孙绍那家伙是个混蛋，但那孙老婆子，却是个好人，她很疼这个孙子，老婆子想看看孙子都不行了，也真够可怜的！”\n“这钱您还是收下吧！算是以后养那个老太太的！”\n虽然不知高凤军掏了多少钱，但从他的口气来看，林玲知道数目不小。\n“俺们张家村人，别的没有，做人的骨气还是有的。柳老师当年都没有要你的钱，我们非亲非故的干吗要你的钱，再说这里跟你一点\n关系都没有了，如果没有什么事的话，高老板你就走吧！别再回这个让你充满了痛苦回忆的小山村来了。还有，那个孙其名既然是你的儿子，跟俺们也不再有关系了。”\n“回忆是无法抹去的，即便回忆是痛苦的。”\n“行了，说这些乱七八糟的俺们也听不懂。”\n高凤军自讨无趣，便要向老支书告辞。\n听到他们的交谈结束，林玲也不跟张师傅打招呼，径自走进门去。\n——她要假装不经意跟高凤军碰上。\n两个人碰了一个对脸。",
            "summary": "高凤军在无意间得知孙其名是他的儿子后，决定与孙其名相认并照顾他的故事。然而，村子里的人对高凤军和孙其名并不友好，尤其是老支书，他认为高凤军和孙其名的人品都有问题。尽管高凤军试图用钱帮助村子里的一位老太太，但村民们拒绝了他的帮助，并表示他们不需要他的帮助。高凤军离开了这个小山村，留下了他的回忆和痛苦。"
        },
        {
            "id": 2,
            "content": "高凤军很惊讶，仔细打量着刚进门的林玲，这气质，他一眼就看出林玲并不是村里的人。\n而林玲也从正面观察了高凤军，此人的气质比昨晚上还要好，属于不折不扣的成功人士形象。\n“老支书，这么早来打扰您，不好意思啊！”林玲虽然直视着高凤军，却率先跟他身后的老支书打了招呼。\n“老支书，这位是？”高凤军见到林玲，心中有了很多的疑问。\n“这位是《t市晚报》的林记者，来村里调查一下柳……”\n林玲见老支书要把自己的底和盘托出，赶快把话头接了过来，“柳老师故去后，村里不是一直没有老师嘛，我们报社想做一下调研，然后在报上呼吁一下，招揽一些大学生到乡村来支教。”\n老支书听到林玲的话，知道自己刚才差点说错了话，再加上他对高凤军本来就没多少好感，所以也不想跟他多作解释。只是林玲身后的张师傅一时被林玲的话唬住了，丈二和尚摸不着头脑。\n“你是《t市晚报》的记者啊？”高凤军很明显想继续跟林玲搭讪。\n林玲掏出一张名片，递给高凤军，“这是我的名片，请您以后也为像张家村这样的村庄的教育多出出力。”\n高凤军点了点头，也掏出名片双手递给林玲。林玲一笑，接过了名片。其实刚才递自己的名片，是林玲故意设的一个局，目的就是为了得到高凤军的名片，好做进一步的调查。",
            "summary": "村里老支书意外地迎来了《t市晚报》的记者林玲，她来到村子是为了调查乡村教师柳老师的去世对当地教育的影响。林玲与村支书高凤军进行了交流，了解到他们正在寻找新的教师来支持乡村教育。林玲成功获得了高凤军的名片，以便进一步进行调查。"
        },
        {
            "id": 3,
            "content": "“哎、哎，你快走吧，我和林记者还要谈谈我们村的教育问题呢！”\n高凤军见老支书下逐客令，也不好再留，对林玲点了点头，口中说道：“一定！一定！”说完便走出了院落。\n等高凤军走远，林玲才仔细看了看那张名片。\n“星光传媒？”见到这四个字，林玲非常震惊，这个公司可是华北地区的传媒巨头，旗下有三家报社，五家大型图书文化公司，还有影视投资公司和各种广告公司。\n因为星光传媒一向都是总经理负责，公众极少知道他的董事长是谁。没有想到高凤军就是这家“超级公司”的董事长，实在让林玲意外。\n星光传媒不仅在中国，甚至在国际上都有很高的声誉，林玲身处传媒业，自然对这家公司的实力有着清楚的认识。林玲估计高凤军的个人资产少说也有数十亿元。孙其名一个乡下孩子，能有这样有钱的老爹，实在是他的“福分”了。\n但另一个想法瞬间从林玲的脑海里跳出来，如果孙其名真用了什么方法隐瞒自己的不在场证明，那么必和这个高凤军有关。而高凤军无疑也有能力给自己儿子做出某种掩护。而从刚才他和老支书的对话来看，他不仅和孙其名有很密切的关系，而且对柳艳芳的死因也是了如指掌。\n高凤军有重大嫌疑！\n是时候给胡玉言打电话了！把这里发生的事情，及与之相关的来龙去脉都告诉胡玉言，让他先对高凤军展开调查，案件一定会有突破。\n肯定错不了！林玲拿起了手机，拨通了胡玉言的电话。",
            "summary": "高凤军与林玲交谈后离开，林玲注意到他的名片，发现他是星光传媒的董事长。星光传媒是华北地区的大型传媒公司，林玲对其实力有了解。她怀疑孙其名可能与高凤军有关，决定给胡玉言打电话，让他调查高凤军。"
        },
        {
            "id": 4,
            "content": "天边厚厚的乌云，带着黑色的雾气，铺天盖地。\n雨下得很突然。路人纷纷埋怨着这场雨来得真不是时候，影响了自己的行程，他们大都是物质并不宽裕的人，为种种压力而奔波着，却无暇顾及这种奔波带来的潜在危险。\n而屋里呆着的一些人，却无比喜悦，他们喜欢雨水带来的清新气息，享受着雨中臭氧带来的神经刺激。他们躲在“避风港”中，即便那里再狭小，也不会有风吹雨打的痛苦。\n出租屋里，一胖一瘦两个年轻人，正摆弄着手中的电子仪器。窗外的大雨，似乎跟他们无关。\n摆弄了一会，瘦子转头对胖子说：“已经组装好了，赶快试试这个能不能抵抗电子狗的干扰。”说着把一个黑乎乎的耳机插在了胖子的耳朵眼里。\n“秦涣，你去打开电子狗试试！”胖子一动不动，像是在等待着什么。\n秦涣没有起身——坐在装有轮子的转椅上挪到桌子边，拿起一个酷似老式收音机的黑色匣子，匣子的一头连着呈罗圈形的电线，电线连着插座。秦涣打开了“电子狗”右角上的开关。\n胖子仔细听了一会，然后瞪大了眼睛，兴奋地喊道：“这么强的电磁干扰，咱们都能清晰地接收到手机信号！一点杂音都没有！咱们的抗强磁干扰实验成功了！”\n“今天云层厚，信号反射自然会强一些。如果再有点雷电作干扰，咱们测试的效果就更好了。”秦涣显然对实验条件还不太满意。\n“你永远是个完美主义者。在正常情况下，已经没有问题了。真没有想到，我们的无线传输耳机的效果已经到了这样炉火纯青的地步。”",
            "summary": "路人和屋内的人们有着不同的反应。屋内的两个年轻人在出租屋里成功组装了一个能抵抗电子狗干扰的无线传输耳机。尽管窗外的雨很大，但他们专注于实验并取得了成功。"
        },
        {
            "id": 5,
            "content": "秦涣把手摊开，不屑地说：“真没有想到？真没有想到的是，我们两个电子系的高材生，却要整天干这种下作的勾当！”\n见秦涣情绪有点低落，胖子掏出一包“中南海”，抽出一根甩给秦涣，“谁让工作不好找呢，没想到咱们大学时拿的那些发明奖，根本就没有用，我还以为咱俩毕业后能当爱迪生呢。——靠发明就能当大富翁。”\n秦涣掏出打火机，把烟点上，“还提那些东西干什么？拿它们去申报个专利，最后却只给咱算了个狗屁不如的实用新型，根本不算发\n明专利，结果还浪费了我很多专利维护费。国家对知识产权的保护力度又不够，到头来咱们发明的东西都被人家盗走了。”\n“其实你发明的那些东西都是很好的，就说现在满大街都是的那种按摩椅子，其实不都是按照你最初设计的那个东西的原理做的吗？”\n“我本想通过法律手段维护咱们的权利，可是现在知识产权案件的诉讼成本太高了，请那种会打专利侵权的律师，出一次庭最少要两万，还不一定能打赢官司。就算打赢了，为了执行，还得上下打点孝敬那些法官，我们根本拿不到几个钱。而万一官司输了，我们可就是一无所有了。”",
            "summary": "两位电子系高材生秦涣和胖子在找工作困难的情况下，不得不从事一些下作的工作。他们感慨大学时期获得的发明奖并没有带来实际的帮助，反而导致他们在申请专利和维护知识产权方面遇到了很多困难。这使得他们的发明成果被他人盗用，而通过法律途径维权的成本又非常高昂，使得他们难以获得应有的回报。"
        },
        {
            "id": 6,
            "content": "胖子拍了拍秦涣的肩膀，“好在咱们还能靠这行发点财。前些年这买卖多好啊，这两年这个电子狗实在是太讨厌了，坏了咱们不少生意。不过现在看来，不管是多大的难题，也难不倒咱哥俩了。”\n“给我一个支点，我能撬动地球。”秦涣冲胖子做了个鬼脸。\n“阿基米德！”胖子一本正经，把这句话的“发明者”说了出来。\n这两人一唱一和，说着说着，大笑起来。\n两人笑了一会，胖子率先收住了笑声，“不过就是苦了那些好好复习、认真考试的学生了，他们不知道咱们已经发明了这么高端的作弊工具，寒窗苦读十多年，最后却是让很多不劳而获的人占了本应属于他们的位置，感觉有点对不起他们。”\n秦涣深吸了一口烟，“那些书呆子早该觉悟了，傻读书有什么用？\n就像咱们当年，哪年不是拿奖学金，可到头来，还不是找不到好工作。\n可咱们班里那些挂掉好几科的同学，一个个地不还是靠着各种关系到了好的单位？屁都不会，却拿着丰厚的报酬。”\n“别说了，这个年头就是这样，没权、没势、没钱的人，不走歪门邪道，是不可能发财的。对了，怎么最近没见你和你的那个小情人出去啊？她快毕业了吧？找工作了吗？”胖子突然转移了话题。\n“她可能要考研，那天我们吵了一架，她说她不想跟我过这种日子，她想要大房子，想坐小汽车，我可买不起！”\n“这个小蹄子！都长成那样了，心气还挺高！……”胖子话一出口，觉得这话有点伤害好友，便收了声。\n“唉，女人的魅力可未必在长相上啊！”秦涣倒不以为然。\n“知道！知道！她是物理系高材生！你们俩要是能结婚，那就是双剑合璧，备不住能出来一对中国的居里夫妇呢。不过人家居里夫人条件可不低啊，你这个没房、没车、没钱的三无产品，就不要多做幻想了，像咱们这个状态的人，现在真不适宜结婚。”",
            "summary": "胖子与秦涣讨论着他们的行业，抱怨电子狗影响了生意。秦涣调侃胖子，胖子提到那些努力学习但可能因为作弊而失去机会的学生。秦涣认为书呆子应该醒悟过来，不要只关注学习。胖子询问秦涣关于他的女友，秦涣表示她可能选择考研，两人对未来产生分歧。"
        },
        {
            "id": 7,
            "content": "秦涣苦笑着点了点头，“确实是。让人家跟着咱们受苦，也是不负责任的。”\n“嫁汉嫁汉，穿衣吃饭。女孩这么想也是对的，爱情是浪漫的，可婚姻就现实多了。哥们，别把自己弄得太烦恼了，先想着把这批货交了吧。”胖子说着又拍了拍秦涣的肩膀，站了起来。\n“何莉莉到底干什么去了？已经两天没有见到她人了！难道真生气了？”秦涣一边摆弄着刚做好的无线耳机，一边开始走神。他心里很清楚，他喜欢的人已经离自己越来越远，他们能走到一起的机会也越来越渺茫，但是他就是放不下她……秦涣和何莉莉是在t市理工学院举办的物理系和电子系联合实验比赛中认识的，当时他俩被分到了一组，两人理论知识牢固，实验手法又异常迅捷，很快就在比赛中胜出。\n从此秦涣和何莉莉便开始相恋。为了方便和何莉莉见面，秦涣还在校外租了这间小房子，不久两个人便在这里开始了他们隐秘的同居生活。\n秦涣非常欣赏何莉莉在物理学上的深厚功底，何莉莉为秦涣在电子领域的发明，确实带来了诸多的启发。秦涣无数次幻想着和何莉莉浪漫的婚姻生活，他觉得，他们一定可以成为那种把专业和爱情搞得珠联璧合的神仙伴侣。\n可是，现实很快打击了这对恋人。秦涣比何莉莉大三岁，大学毕业后，没有任何家庭背景的他，并没能凭其优异的成绩在t市找到一份理想的工作，而他也不愿意回到自己的老家去。\n秦涣先是“委身”于一家民营电子公司，做起了技术员。很快，微薄的薪水，不健全的工作环境，让心高气傲的他选择了辞职。他要自己创业，开辟一片新的天地。\n可是，对于没有任何启动资金又没有什么实际背景的秦涣来说，不切实际的创业只能是到处碰壁。",
            "summary": "秦涣和何莉莉是一对相恋的物理学家和电子工程师，他们在一次实验比赛中相识并开始同居。然而，现实生活并不如他们想象的那么美好。秦涣毕业后未能在t市找到理想工作，而何莉莉也离他越来越远。秦涣尝试创业，但四处碰壁。"
        },
        {
            "id": 8,
            "content": "而这时何莉莉对他的态度也发生了明显的变化。从一开始的如胶似漆，到现在变得异常冷淡，两个人还经常吵架，争吵的原因无非是秦涣根本没有体面的工作和足以养活何莉莉的资本。\n秦涣虽然生气，但是想来何莉莉的要求也并不过分，所以他也没有提出分手，当然更重要的是，他根本割舍不下这份感情。在秦涣最为艰难的时候，他碰上了搞个体电子元件生意的大学同班同学大胖子刘洋。\n刘洋同样也是个学习很棒的学生，大学毕业后，同样也是没有找到好工作，不爱受束缚的他，干脆找家里要了些钱，在电子城租了一间小门脸，做起了贩卖电脑配件的生意。\n但是，这种生意门槛很低，干的人非常多，竞争太激烈，随着摊位费节节攀升，刘洋赚的钱也仅够糊口而已。\n那一天，逛电子城的秦涣碰上了刘洋，两个同病相怜的好友见面后非常激动，彼此都为对方怀才不遇而痛惜。\n当晚两人喝了个酩酊大醉，他们发誓要用自己的头脑和发明赚很多的钱，要证明给世人看，他们也是能够出人头地的。",
            "summary": "何莉莉对秦涣的态度发生了变化，导致他们之间的关系紧张。秦涣在没有体面工作的困境中，遇到了从事个体电子元件生意的大学同学刘洋。两人同为怀才不遇的人才，决定一起努力，通过自己的发明创造赚取财富，证明自己有能力出人头地。"
        },
        {
            "id": 9,
            "content": "开始时，他们接了一些为小公司做应用程序的工作，可他们是电子专业的学生，而不是计算机专业的，再加上软件行业竞争激烈，他们根本没有这方面的优势，不久也只能放弃了。没办法，没了营生的秦涣只好帮刘洋照看那间小店面。\n一个偶然的机会，秦涣看到一些网站上公然贩卖各种考试答案和发布替考的广告信息。当时，他觉得这些信息都是骗人的，因为谁都知道考试前题目外露的可能性几乎为零，而找人替考更是风险很高\n——现在考点都有考生照片，难不成让替考的人每替考一次都要整容一回？\n秦涣又想，如果有了先进的设备，考场作弊并不是不可能的。比如先让一些人混进去，提前交卷把试题搞出来，然后给一些高手去做，再用手机短信的形式把这些考题传给要答案的考生。\n不过，在监考很严格的中国考场内，偷看手机的动作基本逃不过监考老师的眼睛，这样做风险依然很高。于是，制造一个精妙小巧、不易被人发现的作弊工具的想法，在秦涣的脑中生了根。无线耳机！\n只要耳机小巧，能够塞在耳朵里，就算监考老师再厉害，也难以发现。这东西本身也不复杂，只需要制作一个无线信号发射器，和手机相连，传答案的人就可以通过打电话的方式，神不知鬼不觉直接一字一句地把答案念给考生听。\n秦涣马上向刘洋提出了自己的想法，刘洋自然很高兴。两个人很快就开始着手制作这个无线耳机。这个设备的原理本身并不复杂，两个人很快就制作成功。\n刘洋在一家网站上张贴了广告，广告词简单明了：“连接手机就可以接收到考场外的答案。”这条广告很快得到了考生的青睐，“订单”\n纷至沓来。\n两人制作了一大批无线耳机，通过网络邮寄的方式开始贩卖，生意异常地好，两个人因此发了一笔横财。\n初战告捷，他们终于有了扬眉吐气的成就感。",
            "summary": "两个电子专业学生秦涣和刘洋在竞争激烈的软件行业中遇到困难，被迫放弃为小公司开发应用程序的工作。在一次偶然的机会下，秦涣发现了网上贩卖考试答案和替考广告的信息，并产生了制造一个精妙小巧的作弊工具的想法。他们制作了无线耳机并通过网络邮寄的方式销售，生意非常成功，从而获得了丰厚的收入。"
        }
    ]
}