{
    "chapter_title": "第十四章 ",
    "chapter_summary": "本章节概述了一个发生在农村的复杂家庭故事，涉及亲情、家庭关系和社会观念的冲突。孙老太太关心身在T市的孙子孙其名，林玲询问了关于孙子和一些病情的事情。孙老太太因白内障失明，手术费用高昂，幸得儿媳帮助筹集资金。孙老太太的儿媳柳老师在乡下与高凤军生下孩子后，因意外流产被迫回到城里。孙老太太得知孙其名并非亲生，而是高凤军的孩子。在林玲的询问下，孙老太太透露了孙绍生育能力有问题的事实，以及她为何劝说柳老师嫁给孙绍的原因。柳艳芳意外怀孕，孙老太太建议她做流产，但被柳拒绝。孙老太太告诉柳艳芳唯一的解决办法是找个男人结婚。柳艳芳和林玲讨论了这个决定背后的原因，认为人们对新生命有更憧憬，而现代女性面对孩子的养育和教育压力。孙老太太的儿子孙绍没有生育能力，婚后发现妻子柳艳芳的肚子越来越大，开始对她进行殴打。孙老太太告诉孙绍真相，希望他能承担起责任。孙绍对母亲的决定表示理解，并承诺不再游手好闲，努力养家。这个故事揭示了农村社会中传统观念和现实困境之间的冲突，以及人们在面对困境时所做的艰难抉择。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“外边是不是下雨了？”一个婆子坐在自家的炕上，自言自语。她的眼珠一直没有转动，眨眼的频率也比一般人慢很多，特别是她的瞳孔给人一种混沌的感觉。\n林玲静下来听了一会，然后点了点头，“孙家奶奶，您耳朵真够灵的，我都没听出来呢。”\n“现在市里面恐怕已经下大了吧？”坐在炕上的正是孙绍的母亲，她像是已经洞悉老天的安排一样。\n“可能是吧？常常是市里边比周边地区雨下得要大。”林玲附和着。\n“但是最后城里排洪，受灾的却是俺们。”老支书在一旁唏嘘着。\n“小名不知道咋样了？下了这么大的雨有没有淋到啊？也不知道他带没带伞？”\n林玲这才知道孙老太太是在关心远在t市的孙其名，而且她还感觉到眼前的这个孙老太太，谈吐上并不像是一个普通的农村老太太。\n她的语气抑扬顿挫，发音清晰，让跟她交流的人都对她不自觉产生出一种亲切感。\n老支书恍然大悟，意识到在座的人都在跑题，便皱起了眉头，显得着急起来，“俺说孙婆子，人家记者同志来了这么半天，想了解一下你孙子的情况，你看你这七零八岔的，一会下雨，一会没带伞的。”\n林玲赶紧冲老支书摆了摆手，意思是不用着急，然后她回过头对孙老太太亲切地说道：“孙奶奶，我就是想问一下关于您孙子的一些事情——您要是为难的话，就算了。”\n“没什么为难的，记者同志有什么话你就问吧。”老太太很爽快。\n“听说您在孙子高考那一年得了病，是什么病呢？”\n“俺的眼睛失明了。”\n“啊？”林玲一面对老太太的病感到震惊，一面对一个封闭的小山村中的老太婆能说出“失明”这样文绉绉的词来，感到惊讶。\n“大夫说是白内障，给动手术才能治好！那可是需要一笔数目很大的手术费。”\n“到底要多少钱呢？”\n“具体多少俺也不知道，反正是俺们农村人一辈子恐怕都挣不到的数吧！”\n“钱是您筹到的？”\n孙老太太摇了摇头，“都是俺那个儿媳弄来的，要不是俺那儿媳妇啊，俺现在恐怕已经是个瞎子了。其实为了俺这个连脖子都埋在土里的糟老婆子花这么多钱治病，何必呢？”\n“您手术后的视力怎么样？”\n“也看不太清楚，俺现在只能勉强看出姑娘你的人影来，但总比瞎了要强！”\n林玲和孙老太太相距不足两米，这个距离她也只能勉强看到人的轮廓，说明她的视力已经到了很差的地步。",
            "summary": "孙老太太关心远在T市的孙子孙其名，林玲询问了她关于孙子和一些病情的事情。孙老太太因白内障失明，手术费用高昂，幸好儿媳帮助筹集资金。虽然手术后视力仍然不佳，但她觉得比瞎了强。"
        },
        {
            "id": 1,
            "content": "“您知道您的儿媳妇到底怎么弄到给您治病的这笔钱吗？”\n孙老太太又摇了摇头，“这个俺真的不知道，不过为了这件事，俺儿媳妇到城里去跑了好多天呢。”\n“您孙子那时正在高考吧？他知不知道这件事情？”\n“从俺的眼睛治好之后，俺就再也没有见过俺孙子了。但我觉得他应该知道。”\n“为什么您没有再见过他呢？上大学后，难道他真的一次都没有回来过吗？”\n“其实俺知道，俺媳妇去筹钱的这段时间一定出了什么事！这笔钱肯定不是容易筹到的，而俺孙子一定也知道这里边的事，所以他才会不回村子来的。”孙老太太想了想，又补了一句，“俺推测应该是这样的。”\n“可是他是您的孙子啊，怎么说也应该回来看您才是啊！”\n“其实，俺不是他的亲奶奶！他爹也不是他的亲爹！”孙老太太平静地说出了这句无比心酸的话来。\n“孙婆子你这咋还唱上《红灯记》了？你咋知道他不是你的亲孙子啊，不是亲孙子你养了他这么多年？”老支书急切切地插话，似乎是想帮她掩饰家丑。\n林玲知道老支书是个戏迷，孙老太太这句话又和京剧《红灯记》\n里的唱词十分相似，他难免会联想到那里去。林玲也知道老支书在为孙家掩饰，但她觉得孙老太太既然说出这话来，她的话就是有根据的。\n“这种事情老支书你是不知道的，俺家儿媳妇是带着身孕嫁给俺家那个不争气的混账的，这个事俺是知道的。”\n“那当时您没有反对吗？”林玲也顾不上问题的尖锐了。\n“没有，干吗要反对！这么好的儿媳妇，还给俺带来个白饶的孙子，俺干吗要反对呢？”\n“孙婆子，你真不介意那个孙子不是你们老孙家的苗？”老支书也对孙老太太的表态非常奇怪。\n“这里边当然是有缘由的，俺实话跟你说吧，俺儿子孙绍根本就生不出孩子来！俺根本就不可能有亲孙子！”\n林玲和老支书又是一惊，孙老太太的爆料是越来越多，两个人半天都说不出话来。\n“你们不用惊讶！这个事也不是啥好事，所以俺从没跟谁提过。\n不过现在俺媳妇已经死了，今天记者同志又来调查俺孙子的事了，俺才会把这些事一五一十地跟你们说清楚。”\n“您是怎么知道您儿子那方面出了问题的？”虽然一个姑娘家，问这种男性生殖问题不太合适，但是为了能更加接近真相，林玲还是硬着头皮问了。\n“他小时候顽皮，总爱把凳子倒过来当木马骑。俺们家老头子在他出生后不久就故去了，家里也没有人，俺就常常吆喝他干这干那的。\n有一次去叫他干活，帮我拿东西，结果他慌慌张张的，也不知道咋就摔倒了，结果他那个东西正好磕在一个椅子腿上，当时他就喊疼，我也知道要坏事了，但因为医院在村外很远的地方，村里也没有车，出去非常不方便，所以俺就想在家里先看一晚上再说。一晚上之后他就\n说不疼了，俺就以为没有什么事了。唉，谁又想到呢？等他长大后，俺才知道还是出问题了。”\n“什么问题？”虽然林玲知道这个问题很尴尬，还是忍不住追问。\n“他那个玩意，到了岁数之后，从来不会变大！所以，我就知道他的蛋出问题了。”\n林玲脸上一红，虽然孙老太太说的话很糙，但是她能理解。\n“那您是什么时候知道柳老师怀孕的？”\n“俺儿媳妇下乡后，一直住在俺家，俺知道她喜欢那个高大帅气的青年，这个事女人是瞒不住女人的。但高凤军来了不到两年，就不知道通过什么关系调回城里了，他走时谁也没通知，就连俺儿媳妇也不知道。俺儿媳妇知道他走了后，就跟丢了魂一样，整天坐立不安的。\n高凤军走后大概一个月吧，那一天俺儿媳妇跟着俺下田去劳动，突然她就说自己肚子疼，俺一看，她裤裆上有血迹，俺就知道，她这是怀孕了，而且是有流产的迹象。女人怀孕了一定要小心，不能做太多的运动，这是常识，这也说明俺儿媳妇当时也不知道自己怀孕的事。”\n“孩子最后没事？”林玲非常关心这个问题，但话一出口，自觉又问了一句废话。\n“嗯，她在家里养了两天，就没事了，孩子保住了！”\n“问个不该问的问题，您知道这个孩子，也就是您的孙子孙其名是谁的孩子吗？”\n“不知道！”孙老太太说得很简单。\n“那孩子是高凤军的！他昨天已经承认了，而且要领着那个忘恩负义的小子认祖归宗！”\n“是吗？哼哼！这恐怕又是一个悲剧的开始啊！”孙老太太表情变得异常凝重。\n林玲觉得孙老太太的眼神很怪，虽然她的眼睛并没有完全康复，但是她对光是有感觉的，而老支书用愤恨的语气说出高凤军这个名字的时候，她的眼神里却闪烁出了奇怪的光芒来，不是愤怒，也不是怨恨，而像是隐藏着一个更深邃的秘密。\n“孙奶奶，那您是怎么劝说柳老师嫁给您儿子的？”林玲继续追问，当然她听得更加认真了。\n“俺实话实说呗！”\n“实话实说？”",
            "summary": "孙老太太的儿媳妇柳老师在乡下与高凤军生下孩子后，因意外流产而被迫回到城里。孙老太太得知孙子孙其名并非亲生，而是高凤军的孩子。在林玲的询问下，孙老太太透露了孙绍生育能力有问题的事实，以及她如何劝说柳老师嫁给孙绍的原因。"
        },
        {
            "id": 2,
            "content": "“俺就说你这大肚子没几天别人就能看出来了，赶快找个医院做流产吧！我儿媳妇当时想过做流产！但是这事很快就被她拒绝了，原因还是俺们村离医院实在是太远，她自己根本去不了。”\n林玲在想，这恐怕只是其中一个原因，还有一个原因就是柳艳芳不想把自己的亲骨肉做掉，那时的人跟现在的人想法不一样——打掉个孩子跟切个西瓜这么简单——那时候的人对于新生命是有憧憬的，特别盼望能够看到自己的骨肉降生。而现在女性对于婴儿的降生大多会有一种恐惧感，这种恐惧感来自孩子未来的养育成本尤其是教育成本的压力，更来自孩子给自身生活带来的压力。\n“在那个年月，不做流产，未婚生子，跟死罪差不多！俺跟她说保住两条命的唯一办法，是赶快找个男人结婚。俺当时就跟她说了实话，说俺儿子是个没蛋的男人，也上不了她，你就嫁给他算了！”\n“柳老师当时怎么说？”林玲听了孙老太太的话，感到这确实是一个女人最难做决定的时刻。\n“她哭了一宿！”\n林玲能够想象，当时的情景是多么地悲凉，女人的悲哀莫过于此。\n“原来是这样啊！孙婆子，这话为什么你当初不跟我说呢！”老支书在一旁听得唉声叹气。\n“那个年月谁能相信？再说，那年你还在村头整天蹲牛棚呢！”\n“你记得可真清楚啊！”老支书一阵感慨，“你儿子对这个事是个啥态度？”\n“当时，俺什么都没告诉他！就说柳姑娘要是嫁给你当个媳妇！\n你愿意不？”\n“你儿子咋说？”\n“他美啊！这么水灵的一个城里姑娘，嫁给他。他当时就跟我说，娘啊！俺以后再也不游手好闲了，娶媳妇养活家！还说以后一定好好孝顺俺！”\n“您儿子当时不知道自己没有生育能力吗？”林玲的问题一个比一个尖锐。\n“俺们农村，这方面的认识比较落后，也没有个婚前检查啥的。\n俺儿子在结婚前，都不知道自己有这毛病，也从来没有怀疑过自己。\n两个人到村委会去登了个记，就算结成夫妻了。”\n“就算哪家人得了这种病，也不会到处去说的。俺说怎么孙绍这小子吃、喝、赌，而唯独女人这方面他没犯过错误呢！”老支书补充道。\n林玲想，其实孙绍脾气暴躁，坏事做尽，可能也跟他的生理问题有关系。不过这样的话，当着人家的母亲，她是说不出口的。\n“可是婚后，就出事了。”孙老太太脸色越来越阴沉。\n“那事干不了，媳妇的肚子却一天比一天大！所以，后来你儿子才会打媳妇！”\n“这是一个方面，还有另一个原因，俺儿子一直认为这个孩子是高凤军的！因为我儿媳妇打来村里插队，就和高凤军好，一直都好。”\n“听说原来您儿子就和高凤军有过节，而且高凤军还打过他！”这是林玲昨天晚上听到的，所以向孙老太太确认一下。\n“是的，那时候高凤军是村里最受女人们欢迎的男人，俺儿子没法跟他比。村里的小青年那时都想跟他较量一下，想通过打败他，让高凤军丢面子，然后树立自己的威信。俺儿子那时也不例外，当时他就找了好多一块玩的小青年，跟高凤军打了一架，结果那些人竟然都不是高凤军的对手，都被打跑了，而俺儿子最惨，他被高凤军抓住狠狠揍了一顿。绍儿是俺家独苗，虽然挨打这事怨他自己不好，可是那高凤军下手也忒重了。那一天，俺儿子是嘴里淌着血回来的，俺这个做娘的，看得那个心疼啊！可是绍儿没有别的兄弟，想找高凤军算账也不能指望俺这个老婆子去吧？”\n“所以，后来他就把对高凤军的所有仇恨，一股脑都撒在了柳老师的身上了？”林玲终于明白了问题的症结。\n对林玲的话，孙老太太没有接茬。\n“你这时对你儿子说实话了吧？”老支书插话道。\n孙老太太点了点头，“俺把他子孙根断了的事告诉他了，说让有孕的儿媳妇嫁给他是给孙家传宗接代的唯一办法。乡下讲究不孝有三，无后为大。想要不让村里人戳俺们老孙家的脊梁骨，就得想方设法有个孩子。”\n“他当时什么反应？”\n“哭了！俺儿子其实是个胆子很小，也很经不起什么事的人。但是，俺当时也知道是儿子受了委屈，俺没有责怪他。”\n“后来据说您儿子总是殴打柳老师，这事您知道吗？”林玲的眼神里充满了关切。\n孙老太太点了点头，“孩子没有生下来前，俺是寸步不离俺家儿媳妇的左右，怕俺家那混蛋儿子伤害她，但是孩子生下来后，俺就没有理由再把儿媳妇留在身边了，怎么说他们也是两口子，要到一个屋子里睡觉的。”",
            "summary": "孙老太太的儿媳妇柳艳芳意外怀孕，孙老太太建议她去做流产，但被柳拒绝。孙老太太告诉柳艳芳，唯一的解决办法是找个男人结婚。然而，柳艳芳和林玲讨论了这个决定背后的原因，认为当时的人们对新生命有更憧憬，而现代女性面对孩子的养育和教育压力。孙老太太的儿子孙绍没有生育能力，婚后发现妻子柳艳芳的肚子越来越大，开始对她进行殴打。孙老太太告诉孙绍真相，希望他能承担起责任。孙绍对母亲的决定表示理解，并承诺不再游手好闲，努力养家。这个故事揭示了农村社会中传统观念和现实困境之间的冲突，以及人们在面对困境时所做的艰难抉择。"
        },
        {
            "id": 3,
            "content": "“后来问题就来了，对吧？”老支书从口袋里掏出了烟，抽出了一支在鼻子上闻了半天，也没有点燃。\n“后来就常听到他们吵架。俺也知道，他们的文化层次差得太多，再加上俺儿子是个那方面有病的人，恐怕任何女人都不能容忍。俺也一直在想，撮合他们在一起是不是一个错误？”\n“造化弄人啊，高凤军和柳老师也算是天生一对，可是千不该万不该，两个人在结婚前就有了孩子。要是放在现在，也不是个事儿，可那时不行啊！不过，那个高凤军也真是个禽兽，玩女人出了事，就一拍屁股走了。这都是什么事啊！孙婆子你当时绝对没有错，如果不那样做的话，就是三条人命啊！柳老师、高凤军还有你孙子，他们谁都活不了。”老支书很显然没有避讳某些刺激性的言语。\n孙老太太对老支书的言语也丝毫不介意，继续说道：“后来，由于儿媳妇老是受到虐待，所以她和孩子住在我屋里的时候多，住在绍儿那就没有多少时间了。唉！儿媳很孝顺！对俺那是没话说，白天做饭，晚上给俺洗脚，从来不让俺累着一点。俺知道她这是想报答当年的救命之恩，可是俺对她有什么恩哪，俺是彻底害了她啊！”\n林玲看到在孙老太太那本不清明的眼睛旁渗出了眼泪，于是又把话头岔到孙其名，“后来呢？孙其名怎么样了？”\n“那孩子一天天地长大，但是问题也来了——无论怎么教他，他就不管绍儿叫一声爸爸！”\n“为什么？是您儿子老打孩子吗？”\n“没有，他从来没有打过孩子，而且一开始他也是很疼小名的。”\n“是柳老师让他这么做的吗？”\n“不是！这个俺知道，儿媳多次教过他，让他喊绍儿爸爸，但是小名就是不叫。后来儿媳妇还为了这事打过小名，可是那孩子倔得很，就是不叫。”\n“孙其名管您叫过奶奶吗？”\n“叫的！他跟俺很亲。可能是俺从小很疼他的缘故吧！”\n林玲想，有时血缘关系真是一道难以说清楚的鸿沟，即便常年生活在一起，血管里的鲜血也不会流淌在一块。",
            "summary": "老支书和孙老太太讨论了他们儿子高凤军与柳老师的婚姻问题，以及他们孩子孙其名不认父亲的事情。孙其名虽然与奶奶亲近，但就是不肯叫继父爸爸，这让家庭关系变得更加复杂。故事揭示了血缘关系和家庭关系的微妙和难以捉摸。"
        },
        {
            "id": 4,
            "content": "“您儿媳是什么时候开始做村中老师的？”\n这个问题被老支书抢了过去，“文革结束后，孙家的农活也不多，所以柳老师就找到我，说想给村里的孩子们上课。我当时也想，孙绍那个家伙恐怕也干不了什么农活，让两个女人一个孩子怎么支撑这个家呢，我就找县里面申请，设了这个教学点，而且县里也答应每个月都给柳老师发工资，但是教师编制一直没下来。”\n“我听说，孙其名从小就让他妈妈送到村外去上学，这是为什么啊？”\n“很多原因，孩子跟他爸爸合不来是一个，还有柳老师也想让这个孩子有出息，因为这个孩子是她唯一的希望了。”老支书又抢了孙老太太的话。\n“因为有人资助他！”孙老太太没理会老支书的话，不紧不慢地说道。\n“资助？”\n“像俺们家这样的条件，如果没有外人资助，怎么能供得起一个孩子在外面从小学读到大学呢？”\n林玲觉得，孙老太太虽然眼睛看不清楚，但是心里非常明白，她说出的每一句话，都有铁一样的证据作依托，“那您知道是谁资助了您的孙子吗？”\n孙老太太摇了摇头，“不知道，不知道。”\n“会不会是高凤军？”老支书显然也认同了孙老太太这种推测。\n“不是他，他曾经来过，送来过钱，儿媳妇把他轰走了！这事你们恐怕也是知道的，俺想儿媳不会去找他吧？”\n“可是他是孙其名的亲生父亲啊？”老支书有点着急，显然是在指责孙老太太的想法太过固执。\n孙老太太好像在故意回避高凤军的问题，一问到这里，她就一言不发了。\n“柳老师在外还有其他什么熟人吗？”\n林玲似乎认同了孙老太太的一些判断，把话题引向了其他方面。\n“有的，当时跟他们一起插队来了不少人呢！现在不都回城去了吗？俺想儿媳有可能是找他们帮过忙！”\n“您有那些人的名字吗？”\n“名字？那你得问老支书。”",
            "summary": "孙老太太的儿媳柳老师在文革结束后成为村中的老师，为村里的孩子们上课。孙其名从小就被送到村外上学，因为他与父亲关系不合，而柳老师也希望他能有所出息。孙老太太表示，孙其名的教育费用是由陌生人资助的，但她并不知道具体是谁。柳老师在其他地方也有熟人，可能是插队来的人帮忙。"
        }
    ]
}