{
    "chapter_title": "第二十六章 ",
    "chapter_summary": "韩静成功考入T市理工大学法学系，但在家庭和经济压力下，她不得不勤工俭学。在大学生活中，她发现了许多隐藏的问题，如攀比、挥霍和父母的钱等。为了帮助弟弟连超，她决定通过提供大学生色情服务的方式骗取嫖客钱财。然而，一次意外让他们卷入了一场与地痞的冲突，后被霞姐引入一个更安全的组织，为他们提供有头有脸的客户。韩静在遭受地痞的折磨后，被迫从事性交易以换取生活费。她遇到了孙其名，两人开始交往。然而，韩静发现孙其名家境并不富裕，而她却在高凤军那里过上舒适的生活。韩静陷入了一段复杂的三角恋情，与两个男人高凤军和孙其名相爱却不能确定彼此的感情。一场可怕的车祸让她意识到孙其名的懦弱，两人的爱情逐渐消亡。韩静在医院发现自己怀孕，不知道孩子父亲是谁。她打算利用孩子要挟高凤军给自己一个名分，却发现高凤军和孙其名的关系以及孙其名是高凤军的私生子。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "愿望很快就实现了，韩静如愿考上了t市理工大学法学系。在拿到录取通知书的那一刻，韩静如释重负。\n继父看到了录取通知书后脸上却没有笑意，只是淡淡地说道：“你别住宿舍了，反正学校离家也不远，走读可以省一大笔住宿费。”不明就里的母亲也表示赞同。\n“不！住宿费的事不用你们操心，我会勤工俭学把这笔钱补上的。”\n韩静坚定地说。\n继父没再坚持，只是表示他一定会供韩静读完大学，韩静也没有再跟这个男人说过话。\n当晚，韩静把弟弟连超叫了出来，姐弟俩很久没见面了。这一晚他们痛痛快快地吃了一顿，用的是韩静积攒已久的零用钱。\n“姐，你真行，能考上大学，我就不行。”\n“当初要是妈妈带走的是你，而不是我，我想你也一定能考上大学的。”\n“不可能的，我这脑子可不行，看一会儿书就会犯困。我不适合去念书，我比较适合去赚钱。”\n“赚钱？你想过怎么赚吗？你以为成天跟着那些小混混，弄着怪异的发型，穿着怪异的衣服就能挣来钱吗？”\n“姐，你别着急。你说咋能挣来钱，我听你的！”\n“连超，我们现在这样，还剩下什么呢？”\n连超傻傻地摇了摇头。\n“我只有我的身体，而你只剩下你这条命了！”",
            "summary": "韩静成功考入T市理工大学法学系，但继父和母亲建议她走读以节省住宿费。韩静决定勤工俭学支付费用，与继父关系紧张。她与弟弟连超见面，鼓励他改变生活方式，寻找更可靠的赚钱方式。"
        },
        {
            "id": 1,
            "content": "说完这句话，韩静苦笑了下，她知道连超根本听不懂，他只会眨眨眼睛看向自己。当晚，韩静没有跟弟弟解释她的话，她觉得那样对于弟弟来说，还是太残酷了点。\n韩静就这样投入到了大学的生活中去。但大学听起来很美，却暗藏玄机，很多人在这里挥霍了自己的青春和金钱，而走的时候却什么也没能带走。\n特别是对于女孩，大学更是一座用金钱搭建起来的“天堂”。\n这里可不像中学，女生每天穿着统一的校服进出校门。大学女生穿着的比拼，成为这个时期最重要的事。\n为了在这场比拼中胜出，女孩们各显神通：有的家境殷实，她们就肆无忌惮地挥霍着父母挣来的血汗钱；有的则找了个男朋友，把他变成自己的提款机，而这些男生的父母，辛苦挣来血汗钱，却供别人的孩子挥霍。",
            "summary": "韩静进入大学生活后的所见所感。她在大学里发现了许多隐藏在美好表面的问题，如女生之间的攀比、挥霍父母的钱以及利用男朋友成为提款机等。韩静试图与弟弟沟通这些问题，但选择保持沉默，以免让他感到痛苦。"
        },
        {
            "id": 2,
            "content": "韩静也是女孩，还是个美丽的女孩，争奇斗妍的心理同样左右着她，她也需要美丽的包装。但是，她却一件时髦的衣裳都买不起，只是个美貌的灰姑娘。\n美丽的女孩，自然不少男生追求。她本可以找一个男朋友来为自己买单，但韩静还是觉得那样会很别扭，一一拒绝了那些男孩的追求。\n这期间，连超来过几次，向姐姐借钱。韩静知道他拿钱就是上网、抽烟，随意挥霍。她不想给，也没有钱给他。\n但那是她的亲弟弟，她必须帮助他。韩静觉得是时候把她的那个赚钱计划告诉连超了。\n连超听完姐姐的计划，他呆住了。他不知道姐姐怎么会想出这样的主意来，他也不愿意自己的亲姐姐干这种事情。但他没有质疑姐姐的资本，他从小最听姐姐的话，况且他也很需要钱。\n韩静的主意很简单，先在报纸上刊登提供大学生色情服务的广告，专门勾引已婚男人上钩，当自己跟男人见面的时候，连超就负责拍照，或者带人直接闯进屋中“抓奸”！以此勒索嫖客的钱财。而大多数时候韩静已经被嫖客脱光，因为她想把这个局做真，让嫖客无处遁形，这样才有可能诈取更多的钱财。\n韩静十分自信，自己的身体足以勾引到任何她想勾引的男人。这种买卖开始时做得顺风顺水，姐弟俩配合也越发默契，他们“挣”的钱也是越来越多，不但住宿费不成问题，姐弟俩手头的零用钱也变得宽裕了起来。",
            "summary": "美丽女孩韩静因经济困境无法购买时尚衣物，同时拒绝男生追求。为了帮助亲弟弟连超，她决定通过提供大学生色情服务的方式骗取嫖客钱财。起初生意顺利，两人赚得越来越多，直到有一天被警察抓获。"
        },
        {
            "id": 3,
            "content": "但是，这种“捞偏门”的生意，风险也很大。干偏门生意要么像《水浒》里开黑店的孙二娘那样够狠，要么就像开快活林的施恩那样有老爹当后台。而没实力的人做这种生意其实是很危险的。\n韩静没想到自己竟然会惹上一个t市南区的地痞。程序还是一样，韩静顺利地引那个男人上了钩，把他带到了自己日租的小房间，而连超带着自己的兄弟照例闯了进来，不一样的是，这个嫖客似乎对他们的伎俩了如指掌。\n见连超一伙闯进来，嫖客不慌不忙地穿好了裤子，干净利落地把连超及他的小马仔打翻在地。\n然后，他把连超捆起来，当着他的面又将韩静凌辱了一番。即便如此，他还不肯罢手，要连超拿一大笔钱来赎他的姐姐才肯罢休。\n连超拿不出那么多钱，哭着向道上的人求救，可那地痞是道上出了名的狠人，谁也不肯为了连超姐弟去招惹那个恶人。\n后来，一个据称叫霞姐的人出现了，她派人找到了那个地痞，那个地痞什么话也不敢说，便把已经折磨得筋疲力尽的韩静放了回来。\n韩静并没有见到救了自己的霞姐，见她的是一个戴着金丝眼镜、十分斯文的男人，连超管他叫四哥。四哥告诉韩静，反正都是做那种生意，自己单干风险太大了，不如给他们做，“客源”由他们去组织，都是些有头有脸的人，任务是给那些人当二奶。四哥说，如果运气好，还有可能取代“客源”的原配，做个真正的富家太太。",
            "summary": "一个关于韩静和连超的故事。韩静和连超从事高风险的偏门生意，但一次意外让他们卷入了一场与地痞的冲突。在困境中，一个叫霞姐的人出面解决了问题，并介绍他们加入一个更安全的组织，为他们提供有头有脸的客户，让他们成为富家太太。"
        },
        {
            "id": 4,
            "content": "地痞那几日的折磨，比起继父来，要疯狂百倍，他一直在逼韩静做各种变态的事情。韩静觉得自己的身体已经变得污秽不堪，她没有再选择权利了，她只能靠自己的身体去继续赚取更多的钱。\n对于四哥的要求，韩静想都没想就答应了。\n但是，很长时间了，四哥都没有给她派下任务来，而韩静每个月却准时收到一笔可观的生活费，这种待遇是她做梦都想得到的。\n这笔费用，让韩静不再为自己的生活发愁，她可以毫无顾忌地买各种自己喜欢的化妆品和衣服了。这是她最惬意的时候，她终于有时间去享受一下自己的大学生活了。\n而韩静的低调，让所有同学都想不到她竟有过那样的不幸遭遇，更没有人察觉韩静一直在暗中进行着肮脏的性交易。\n物质生活丰富了，自然会开始精神生活上的追求。韩静彻底放松了身心，开始积极参加学校里的各种活动。",
            "summary": "韩静在遭受地痞的折磨后，被迫从事性交易以换取生活费。她在四哥的要求下答应了他的一切，但长时间没有接到任务。然而，这笔生活费让她过上了舒适的生活，甚至开始享受大学生活。她的低调和积极参与让同学们意想不到她曾经的遭遇，也没有人察觉到她的秘密。在物质生活丰富后，她开始追求精神生活，全身心投入到学校的活动中。"
        },
        {
            "id": 5,
            "content": "在一场院系间的篮球赛上，她遇到了孙其名。孙其名漂亮的运球过人，飘逸的三步上篮，迅捷的急停跳投，惹来了场下无数美女的欢呼。\n看着这个高高个子、长相英俊的帅哥，韩静第一次有了朦胧心动的感觉。韩静在庆幸，自己的身体虽然被玷污了，但自己的情感似乎还没有休克。\n更令韩静终身难忘的是，孙其名下场后悄悄找到韩静，主动请她吃了一顿饭。韩静第一次品尝到了真正的恋爱滋味。秘密交往了一段\n时间，孙其名就提出了性要求，韩静对于这种事情早已司空见惯，并没有拒绝。\n当他们的第一次过后，韩静询问了孙其名的家境情况，她也第一次看到那个帅气的青年发起了脾气。\n为此，两个人闹了很长时间别扭。后来，孙其名还是找到韩静，告诉她自己来自一个小山村，不好意思跟她说，怕她以后不理自己了。\n韩静感觉到，孙其名背后藏着秘密，而她也清楚，大学期间的恋爱，大多只是一种体验，一种美好的感觉，她不会在乎孙其名的家庭条件，也不关心他身后的秘密。\n而令韩静不解的是，孙其名虽说来自农村，出手却极其阔绰，甚至还弄来了高档轿车。当然这辆轿车只有他俩知道，孙其名从来没有在其他场合开过，这辆轿车的用途只有一个，那就是接韩静一个人。\n美好的时光总是短暂的，霞姐那里终于来了消息，让韩静去接近一个五十多岁的着名企业家——星光传媒董事长高凤军。\n刚刚和男友陷入了热恋，却又要把自己的胴体放到别的男人眼前——还是个岁数足以当自己父亲男人的眼前。\n韩静犹豫了，她喜欢孙其名，难以割舍掉与他的那一份情，而一旦开始了那项工作，自己现在拥有的所有快乐，马上会荡然无存。\n但她也明白，不接这份工作，自己的生活费根本没有着落。虽然孙其名出手阔绰，但让一个农村人来养活自己，无疑是异想天开，也不是她想看到的，她还想给自己留一点尊严。",
            "summary": "韩静遇到了孙其名，两人开始交往并发生了性关系。然而，韩静发现孙其名来自农村，家境并不富裕，但她并不在意。孙其名出手阔绰，甚至有一辆高档轿车专门接送韩静。然而，美好时光总是短暂的，韩静接到任务要接近一位著名企业家，她开始犹豫是否要继续这段关系。"
        },
        {
            "id": 6,
            "content": "于是，她以连丽这个旧名字，去见了高凤军，地点是一间格调高雅的咖啡厅。\n令她意外的是，高凤军并不是她之前见过的那种大腹便便、头发稀少的大叔，而是一个具有绅士风度的高大男人，他的那种沧桑感也给韩静一种可以依靠的感觉。而更让韩静意外的是，高凤军根本没有老婆，他甚至从来没有结过婚。\n韩静知道一种流行的说法，女人找对象的时候一定要注意，如果一个男人不是离婚，超过三十岁还没有固定的女友，那这个男人不是性无能，就是爱无能。\n但是在高凤军身上，韩静丝毫没有觉得他无能。高凤军对韩静关怀备至，把韩静安置在一处别墅中。在床上，高凤军对韩静更是体贴入微。虽然高凤军已经五十岁，但韩静从来没有体验过这么美妙的性爱。之前，韩静不是被强暴就是玩仙人跳，都是迫于无奈的，虽然和孙其名是自愿的，但是他是那种没有任何经验的“生手”，带给韩静的远非享受。\n只有高凤军，才会那么顾及女伴的感受，让韩静第一次享受到了性爱的美好。\n霞姐没有给韩静进一步的指示，韩静知道霞姐是有特殊目的才会把美女送给特定的人。霞姐想从高凤军身上得到什么，韩静无从得知，但可以确定的是，她为霞姐干事，比之前自己玩仙人跳，高尚不了多少。她不想伤害这个对自己很好的男人，她有了摆脱霞姐的想法。\n她想到了跟高凤军结婚这条路，反正高凤军也没有老婆，这似乎并没什么障碍。",
            "summary": "韩静以连丽的身份与高凤军见面，发现他并非她预期的形象，反而显得绅士且可靠。高凤军从未结婚，这让韩静感到意外。她在了解高凤军后，对他产生了感情，并在霞姐没有进一步指示的情况下，决定摆脱她的控制。为了保护自己所爱的人，韩静计划与高凤军结婚，尽管她并不知道霞姐想要从高凤军那里得到什么。"
        },
        {
            "id": 7,
            "content": "但是，韩静首先得过自己的感情关。她知道自己已深深爱上了这个叫高凤军的老男人，可孙其名呢，她对他是什么感情呢？也是爱吗？\n韩静犹豫着，游走于这两个男人之间。她没有名分，也不想舍弃其中的任何一个。因为这两个男人都让她摆脱了原来那种生活状态，从某种意义上来说都有恩于她。\n而要命的是高凤军那里，他从来没有更多的表示，丝毫没有给自己一个名分的意思。韩静多次明确提出，要嫁给高凤军，照顾他下半辈子，高凤军却不置可否，这让她感到无所适从。\n这让韩静更加不敢放弃孙其名，在没有明确的结果前，她没有放弃他们其中任何一个人的勇气。韩静知道，自己已经身陷一个巨大的漩涡之中，不能自拔。\n孙其名突然变得消沉起来，他似乎察觉韩静还有别的男人，而韩静也不否认，因为她根本没法否认。他们之间的争吵变得越来越频繁，孙其名甚至有时直接爆粗口，骂韩静是婊子。\n孙其名的表现越来越让韩静感到失望。她渐渐感觉到，孙其名的不安、骄躁情绪日益高涨，他们之间的性爱，也逐渐变成了他一个人的纯粹发泄。\n韩静想过离开孙其名，但心底又对他难以割舍。后来，得知孙其名的母亲死了，韩静以为这是他不安的根源，就用自己的身体安慰他，满足他。但很快，她就知道自己想错了。\n令韩静不解的是，孙其名不但不为母亲的死伤心，反而面露喜色。\n再后来，警察一次次地找孙其名谈话，了解他母亲的事情。而每次警方讯问过后，孙其名都会找韩静疯狂发泄，这让她感到极为不舒服。\n这一切，让韩静觉得孙其名离她越来越远，他们的爱情正在消亡，欲望成了他们之间唯一的纽带。现在，孙其名需要韩静，只有性可以缓解他的压力。\n后面就是那场可怕的车祸。经历那场车祸后，韩静意识到孙其名的可怕，也感觉到他内心的懦弱。\n对于孙其名要求处理的皮包，韩静转手交给了弟弟连超去处理。",
            "summary": "韩静陷入了一段复杂的三角恋情，与两个男人高凤军和孙其名相爱却不能确定彼此的感情。高凤军从未明确表示是否愿意娶韩静，而孙其名则因母亲的死亡和警方调查而变得焦躁不安。在矛盾和挣扎中，韩静身陷漩涡，无法自拔。一场可怕的车祸让她意识到孙其名的懦弱，两人的爱情逐渐消亡。"
        },
        {
            "id": 8,
            "content": "当然，她没敢告诉连超关于车祸的真相。\n和连超分别后，她去了趟医院——做她们这行，必须要定期检查身体。而这次，医生告诉韩静，她怀了身孕。\n这个孩子的到来，韩静并不意外。无论是高凤军还是孙其名，跟她在一起的时候，都没有采取安全措施。可这孩子到底是谁的呢？韩静很苦恼。\n她本想做掉这个孩子，但转念一想，可以拿这个孩子去要挟高凤军，让他给自己一个名分。而在高凤军的别墅前，她发现了不可思议的一幕，高凤军那天开的车，竟然就是孙其名的肇事车辆。\n韩静终于知道了高凤军和孙其名的关系，也解开了孙其名出手阔绰的原因，因为孙其名就是高凤军的私生子。\n韩静一直想在高凤军的星光传媒做一份兼职，这样她就能够天天见到高凤军，还可以监视高凤军的一举一动，看他在外面还有多少女人。没有想到这天高凤军竟爽快地答应了，他让她当自己的贴身秘书。\n当韩静跟着高凤军到了星光传媒，竟然在停车场碰到了那个屡次盘问孙其名的警察，也就是胡玉言。虽然对方似乎并没有认出自己，但韩静还是有了一种不祥的预感。\n孙其名第一次被警察找到时，正在给韩静买汽水。因为两人是秘密交往，当时她没有跟孙其名走得很近。只是孙其名被警察带上车时，眼睛朝自己看了过来，这似乎引起了警察的注意，当时韩静与胡玉言的目光就有过短暂的对接。\n进了星光传媒大厦，前台服务员向高凤军介绍了胡玉言到访的情况。韩静更坚定了自己的判断，那就是孙其名和高凤军的关系已经暴露了，而孙其名交通肇事逃逸的事情，也很有可能暴露。\n她赶紧联系了连超，要回了那天要他处理的皮包。根据皮包里的物件，韩静得知死者叫何莉莉，还意外发现她和物理系的讲师范海方有着非同一般的关系。",
            "summary": "韩静是一名职业女性，在与男友连超分别后，她去医院发现自己怀孕了。孩子父亲可能是高凤军或孙其名，她打算利用孩子要挟高凤军给自己一个名分。在调查过程中，她发现高凤军的车祸车辆和孙其名的关系，以及孙其名是高凤军的私生子。韩静想在高凤军的星光传媒找份兼职以接近他，却在停车场遇到了曾询问孙其名的警察胡玉言。她意识到孙其名和高凤军的关系可能暴露，立即联系连超并了解到死者何莉莉与范海方的特殊关系。"
        },
        {
            "id": 9,
            "content": "她并不想要挟孙其名，跟孙其名摊牌，实际是真心想救他。当然，让孙其名帮助自己从他的父亲那里得到一个名分，也是她想要的。\n所以，她要设一个局，和孙其名一起把那个包放到了尸体不远的地方。\n但事情越来越复杂了，弟弟连超也被警方抓走了，他的被捕到底跟车祸有没有关系呢？如果警方查到那起车祸跟孙其名有关的话，该怎么办？\n韩静思索良久，做出了一个决定，她要救孙其名。她想到了一个万不得已的办法，这个办法或许可以让孙其名脱罪。于是她在回到学校前，去找了高凤军……她不知道自己为什么要这么做？因为孙其名是自己的初恋？还是认为肚子里的孩子是孙其名的可能性大一些？\n她不知道，但她确定她必须这么做！\n该走了，回家看看吧。韩静已经很久没有回家了，她无数次接到了母亲的电话，但那时她都不想回家，不只是因为她不想面对她的继父，更重要的是她不想面对自己的过去。\n但是，现在她想回家了，除了家，没有谁她能相信，没有谁可以帮她。虽然高凤军离自己很近，但他可能也已经进入了警方的视线，她不能再去找她了。况且她到现在也不明白自己为什么被霞姐派到高凤军身边。\n韩静拖着疲惫的身躯，离开了那个阴森的院子。她要回家。\n回家的公共汽车上，韩静坐在最后排的座位上，眼睛望着窗外，似乎都是她熟悉的景象，但她却又突然感到陌生起来。\n两个小学生模样的孩子，就在她跟前大声讲着话。",
            "summary": "韩静为了救孙其名，与他合作设局将一个包放在尸体附近。然而，她的弟弟连超被警方抓走，让她担忧此事与孙其名有关。经过深思熟虑，韩静决定冒险救孙其名，甚至去找了高凤军寻求帮助。在回家的路上，韩静反思了自己的过去和未来，决心寻找能帮助她的人。"
        },
        {
            "id": 10,
            "content": "“你知道你们女生最可悲的事情是什么吗？”\n“什么？”\n“那就是你生了孩子得随我们男生的姓，嘿嘿。”\n“那你知道你们男生最可悲的事情是什么吗？”\n“什么？”\n“那就是我生的孩子我可以确定是我的，但是你们却不能肯定那孩子到底是不是你的，哈哈！”\n韩静真想站起来抽这两个孩子两个耳光，但她又有什么资格那么做呢？她摸了摸自己肚子，“这孩子到底是他们父子俩谁的呢？”",
            "summary": "一位女生和男生讨论了性别相关的话题。女生提到生孩子时孩子的姓氏问题，而男生则调侃地说男生无法确定孩子的亲生父亲。这让韩静感到愤怒和无奈，因为她不知道自己腹中的孩子是这对父子中的哪一个。"
        }
    ]
}