{
    "chapter_title": "第二十八章 ",
    "chapter_summary": "因为认为处分过重，部分院系领导请求校长减轻处罚。校长决定取消退学处罚，但要求学生们写检查并公开朗读，指出他们是受到刘霞的煽动。刘霞因此被开除，尽管她尝试通过法律途径维权，但法院未予受理。故事中的角色们关心刘霞的生活状况，希望她不是他们寻找的女魔头。同时，一起涉及论文造假的案件浮出水面，嫌疑人范海方承认与死者何莉莉有性关系和串供行为，但否认与她之死有关。他还提供了一个重要线索，称在何莉莉死前的晚上，他曾看到一辆黑色帕萨特轿车从她回家的路上飞驰而过，而且出租车司机记住了车牌号。经调查，该车车主是高凤军，一名涉嫌自杀案的嫌疑人。故事发生在一座努力城市化的县城，县政府大楼对面是一所气派的一中。记者林玲采访了女教师袁老师，袁老师提到了一所名为扬子鳄鞋帽有限公司的大楼和学校的收费情况。林玲还询问了关于两名高中生孙其名和宋涛的情况，袁老师提到他们都是另类，孙其名学习成绩好但性格孤僻，与宋涛关系密切。宋涛是现任县长的儿子，但学习成绩不佳。林玲觉得这两个背景相差甚大的孩子能成为朋友很奇怪。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“我们也觉得这样处置太严厉了，毕竟那时上个大学都不容易。\n于是，很多院系领导联名要求校长从轻发落。有了一个台阶，校长答应取消全部退学的处罚，但必须让那些孩子写一份检查，然后当着全校师生的面宣读才行，而且这份检查中一定要写上是受了刘霞的怂恿\n他们才那么做的。至于刘霞，校长的意思是杀鸡给猴看，她一定是要开除的，绝对没得商量。”\n“那些孩子都写了检查？”张涛的话有些迟疑。\n龚超沉重地点了点头，“学生们不可能都像那两个要结婚的孩子那样洒脱，大学学历对他们来说是人生最重要的东西，他们都写了检查，并且在检查上面写了是刘霞鼓动他们的，他们都是被胁迫的。”\n王勇听了半天，长长地叹了一口气，“刘霞就这么被开除了，她像是被这些同学出卖了一样。”\n“刘霞后来试图通过司法手段来维护自己的权利，但是法院说这桩诉讼既不属于民事诉讼，也不属于行政诉讼，不予立案。”\n“看来大学生在社会面前还是弱势啊，所以刘霞才会怀恨在心，想要报复大学，报复大学生。——当然如果这个刘霞就是我们要找的那个女魔头的话。”\n“其实，当初我也不同意就这么简单草率地断送一个孩子的前途，但是我当时在研究生院，而刘霞是一个本科生，我说不上话。”龚超郁闷地说道。\n“龚校长，不知道学院里还有没有这个刘霞的具体资料，比如家住在哪里？联系方式什么的？”\n“这个我回去跟学生办打个招呼，让他们帮你们找找。十来年了，我不敢保证有。其实对于你们警方而言，我想有刘霞这个名字也就足够了，根本不需要再找什么档案吧？”\n“哈哈哈，其实我不希望您说的这个刘霞就是我们找的那个。”\n“我也希望是这样的，我希望我说的这个刘霞过得很好。”",
            "summary": "一个关于大学生退学事件的故事。由于认为处分过于严厉，一些院系领导要求校长从轻处理。校长决定取消全部退学的处罚，但要求孩子们写检查并当众宣读，以指出他们是受刘霞怂恿。刘霞因此被开除，尽管她试图通过法律途径维权，但法院不予立案。故事中的角色们讨论了刘霞的生活状况，希望她并非他们要寻找的女魔头。"
        },
        {
            "id": 1,
            "content": "“嗯嗯，比尔·盖茨也是大学肄业的呢，不也是很成功吗？”\n“希望如此吧。”龚超的声音有点低沉。\n这时，三下敲门声过后，没等张涛回应，邢振玉的脑袋就伸了进来，他看了一眼王勇，又看了看张涛，最后又瞅了瞅坐在一旁的龚超。\n“你们是不是都跟胡玉言那小子学的，干点事都没有个规矩了，王勇去看看他有什么事？”张涛故意向王勇使了个眼色。\n王勇会意，走出了张涛的办公室，并带上了门，“小邢，什么事？”\n“范海方撂了，他承认跟何莉莉有过性行为，说是何莉莉勾引他的，论文造假的事，他也承认了，并说何莉莉一直拿这个要挟他。而且之前跟秦涣、刘新的妈妈串供的事情，他也都承认了。”\n“这个老师还真是没什么斗争经验啊！”王勇嘲讽道。\n邢振玉一笑，“不过他坚称自己根本不知道何莉莉已经死了，一直说他跟何莉莉的死没有关系。”\n“从现在的情况看，他就是头号嫌疑人，自己说没关系哪成啊？\n先拘他两天。”\n“不过，他提供了一条重要线索，他说那天去跟秦涣等人见面时，听出租车司机说，何莉莉从他宿舍走的那天夜里，看见一辆黑色帕萨特轿车飞快地从何莉莉回去的那条路驶过，而且出租车司机还记下了车牌号。”\n“哦？范海方知道那个车牌号吗？”\n“嗯，而且我也已经查过这个车牌号了。”\n“怎么样？是谁的车？”\n“你肯定想不到！”\n“别磨叽！快说！”\n“车主是咱们胡队一直关心的那个自杀案的嫌疑人——高凤军。”\n洪甫县政府大楼的造型很像美国白宫，广场上停放着各种名牌轿车，车牌号大多是四数字连号。\n大楼正对面是宽敞的双向八车道，不过遗憾的是这里很少有机动车经过，从而给人一种错觉，似乎那就是专门给县政府大楼修建的一条“专用机场跑道”。而这条大道的两边，都是现代化的高楼大厦。如果只看这条街的话，人们一定会认为这根本不是什么县城，而是上海、北京那样的一线大城市。\n以这条街为轴，周围都是已经被夷平了的土地，很明显县政府准备把这种县城城市化的模式向更远的地方延伸。\n但是在更远处，满目皆是低矮的平房和个别破旧的楼房，足以说明这里的民众生活并不宽裕。\n洪甫一中就在县政府的对面，这是一间十分气派的学校。从用地规模来看，足以和一座大学相媲美。学校的院墙上部用铁丝网格套住，虽然防护非常严密，但却可以从外边清楚地看见学校内部的布局。\n学校的大门是大理石制作的，鎏金大字的校名镶在正中，气派非凡。靠近大门的一侧，有个现代化体育场，中间铺着绿色的人工草坪，外围是标准的塑胶跑道，一批上体育课的孩子正在这里踢足球。\n学校的正面是一栋十层的教学楼，教学楼的墙壁上贴着六个金色的大字——扬子鳄教学楼。",
            "summary": "一起涉及论文造假的案件，嫌疑人范海方承认了与死者何莉莉的性关系以及串供行为，但否认与何莉莉的死有关。他还提供了一条重要线索，称在何莉莉死前的夜晚，曾看到一辆黑色帕萨特轿车飞快地从她回家的路过，且出租车司机记住了车牌号。经查，该车车主是高凤军，一名涉嫌自杀案的嫌疑人。故事发生在一个正在努力城市化的县城，县政府大楼对面是一所气派的一中。"
        },
        {
            "id": 2,
            "content": "“真不明白，这座大楼为什么要起这样奇怪的名字呢？”林玲的问题有点偏离了主题。\n“这座楼是本地着名的民营企业扬子鳄鞋帽有限公司捐助建造的。”回答林玲问题的是一个面色灰暗的女教师，大概四十多岁的年纪。\n“这所学校还真是气派呢！”林玲面对这个满脸“旧社会”的老师，实在有点不太自在，所以又寒暄了一句。\n“过奖，请问记者同志找我有什么事吗？”老师仍旧面无表情。\n“袁老师，我来只为一件事。”林玲说着把那张撕得粉碎，又被重新粘好的作文纸交给了袁老师。\n“这是什么？”袁老师接过作文纸，仔细看了看，原本不“喜庆”的表情又蒙上了一股丧气。\n“这个您一定有印象吧？您当时应该是他的班主任吧？”\n袁老师点了点头。\n“能不能给我介绍一下这个学生？您对他的印象怎么样？”\n“我印象最深的就是他文章里写的那件事。他爱逮一些活蚊子，然后放进一个矿泉水瓶子里养着。是我给的这篇作文零分，因为这篇作文的格调太灰暗了。”\n“您觉得很恐怖是吗？”\n“倒不是恐怖，一般高中生，不怕叛逆，也不怕顽劣，就怕这种你根本不知道他在想什么的孩子。”\n“我看这个学校很气派，如果在这里住宿学习的话，费用应该很高吧？”\n“这里虽然是公立学校，但是住宿不属于教育的范畴，住宿费一年一千五百元，吃饭不包括在内，另算。——说实话也不便宜。”\n“学费呢？”\n“高中不属于义务教育范畴，所以收费也不需要按照什么标准收取，真能提高学校升学率的学生，我们可以减免其学费，而学习不好的孩子也可以花高额的择校费在这里学习。可以这么说吧，在这里上学的孩子要不是功课顶呱呱的好学生，就是有钱有势的阔少爷。”\n“呵呵，袁老师您是不是误会了，我可不是来查什么学校收费问题的。”\n“是也没关系，我的说法不会变的。”\n“哈哈，是吗？那您说孙其名属于哪一种呢？”\n袁老师又看了看那一篇作文纸，“我说不清楚，他是个另类。我知道他的家很穷，但是他却可以负担得起高额的住宿费；他的功课很好，属于学费减免的那种孩子。”\n“他平常和别的同学相处怎么样？”\n“不合群，说来也很惭愧，虽然我是他的班主任，但是却很少跟这个孩子交流，因为他不太喜欢跟别人说话。我平时也很忙，班里的学生又多，所以也没有主动去接触过他。但是他跟另一个孩子很好，好得像兄弟一样。”\n“谁？”\n“宋涛。在我们这里也算是大名鼎鼎的公子哥了——他是现任县长宋黄的儿子。”\n“哦？”\n“您干吗这么惊讶？”\n“没什么？您继续说。”林玲听到宋黄的名字，立即想起了老支书和孙老太太的叙述，他就是当年和柳艳芳、高凤军在一起插队的人，而他们的儿子又在一起上学，这里边难道有什么不可告人的秘密吗？\n一定的！\n“两个人都酷爱运动，个头也差不多高，长得又都很帅气。”\n“不过，他们两个人好像家庭背景差得很多呢，怎么会成为朋友呢？”\n“这个我也感觉奇怪。不过，人跟人投脾气的事也说不清楚的。”\n“那这个宋涛的功课怎么样？”\n“一塌糊涂，除了体育外，其他成绩惨不忍睹，是勉强通过了会考才参加高考的。”\n“他没有考上大学吗？”\n“当然没有，不过当初他是有机会的。”\n“学习不好也有机会吗？”\n“有啊，t市理工学院给了我们学校一个篮球特长生的名额，只要高考能考到200分以上，就录取。”",
            "summary": "林玲采访了一位名叫袁老师的女教师。袁老师提到了一所名为扬子鳄鞋帽有限公司的大楼，以及该校的收费情况。林玲询问了关于一个名叫孙其名的学生，袁老师提到孙其名是一个另类，功课很好但性格孤僻，与一个叫宋涛的学生关系较好。宋涛是现任县长的儿子，但学业成绩不佳。林玲觉得这两个背景相差甚大的孩子能成为朋友很奇怪。"
        },
        {
            "id": 3,
            "content": "“宋涛肯定符合这个条件，是不是因为他学习实在太不用功啊？”\n“宋涛最后考了235分，我记得很清楚。”\n“那不是已经达到分数线了吗？怎么会没考上呢？”林玲很诧异。\n“因为在这个班里，除了宋涛还有另一位牛人，他叫曹小玄，最终拿到了那个篮球特长生的名额是他。”\n“他的篮球比宋涛打得还好是吗？”\n“我就从来没有见他打过篮球。”\n“啊？那为什么他能当篮球特长生啊？”林玲的眼睛瞪得很大，有点不太明白袁老师说的话。\n“当时，宋涛的爸爸宋黄只是个二把手，副县长。而正县长叫曹均，也巧了他的儿子曹小玄跟宋涛在一个班里。”\n“您的意思是说，曹小玄的爸爸把这个特长生的名额从宋县长的手里夺走了。”\n“天晓得！反正我不信曹小玄那样又瘦又小的孩子会打篮球。”\n“这些事，您当时没有过问吗？”\n“我有什么权力过问？我只是个老师。还有更不正常的事呢，那次高考后，曹均就被调到市里去了，而宋黄也被扶正了。”袁老师的语气中带有着一种很神秘的感觉。\n“正职调走，副职升任，这有什么不正常的吗？”\n“一看你就不懂得地方上人事调动的规矩，二把手升职有个不成文的规定，那就是副县长不能在原属县被扶正，如果要升职的话，应该被调到别的县去才对。而且我们这个县有六个副县长呢，论资历还排不到宋黄。”\n“您的意思是说，这里边有猫腻，宋县长主动让出了儿子的篮球特长生的名额，而得到了这个县长的宝座。”\n“我可没这么说，这都是你说的。”\n“呵呵！对不起啊，这是我当记者的职业病，喜欢刨根问底。”\n“没关系，反正办公室里这会没人，否则我也不会对你说这么多乱七八糟的话。”\n“孙其名对宋涛落榜这件事情怎么看？对于好朋友，应该会鸣不平吧？”\n“高考后，我就没有再见过这两个孩子了。”\n“他们没有来填报志愿吗？宋涛不来可以解释，孙其名应该找您来填报志愿才对啊！”\n“这点我一直也很奇怪，因为孙其名填报志愿的表格一直就没有发到我手上，那个表格每个毕业生只有一份，不给就代表根本没有机会填报志愿。我当时找过教务处，教务处给我的回答是孙其名的表格已经发到他手里了，不用我管了。发榜的时候，我也看到他考上了t市理工学院，好学校啊，我也挺为他高兴的，虽然是个怪孩子。”\n“是吗？那宋涛怎么样了？”\n“不知道，高考后也没再出现过，不过那样的公子哥即便是不上大学，凭他老爸的关系也可以找到一份好工作的，根本不用担心。”\n“袁老师再问您个问题，您觉得孙其名跟他妈妈的感情怎么样？”\n“家长会时见过他妈妈，看得出是赶了很远的路过来的。不过孙其名的学习没有什么问题，我们就没有过多地交流。您也知道，现在升学率才是衡量一个学校好坏的关键。我们开家长会的目的就是为了让家长多督促，好把孩子的学习搞上去。对于那些学习上没有什么问题的学生，我们自然无须跟他们的家长交流太多，最多是赞美或鼓励几句而已。至于孙其名到底和他妈妈的关系怎么样？我真的不知道。\n我能问一下吗，您为什么要这么问？”\n“孙其名的母亲前几天去世了！”林玲故意把柳艳芳的死亡方式隐瞒了起来。\n袁老师惊讶地点了点头，“你刚才这么问，意思就是说孙其名跟他妈妈的去世有关是吗？”\n“不是、不是，只是他对母亲的去世显得有点冷漠。我正在做一个母子关系的专题采访，所以才来问您这些事情的。”林玲觉得眼前的袁老师太睿智了，她不知道自己这样的谎言能不能蒙混过关。\n“我觉得——我只是觉得啊——孙其名应该跟她母亲的关系很好，而且非常亲近。从这篇文章应该能看出来。”袁老师说着，抖了抖手中的作文纸。\n“文章是人内心的体现，特别是用心写的文章。”\n“是的。”\n“对了，袁老师，您这里有没有孙其名和班里的同学的合影呢？\n我想看一看。”\n“没有，我唯一保存的班级学生的合影就是那张毕业照，为了不影响大家的复习，那是高考结束之后大家一起照的，可是那张照片有两个人缺席了。”",
            "summary": "关于两个高中生宋涛和孙其名在高考中遇到的一些事情。宋涛原本有机会成为篮球特长生，但由于其父亲地位的变化，名额被曹小玄抢走。而孙其名在填报志愿时出现了异常，导致他母亲去世后，他对母亲的去世表现冷漠。"
        },
        {
            "id": 4,
            "content": "“孙其名和宋涛？”\n袁老师点了点头。\n林玲突然联想到了一件事，孙老太太曾经说过家中的照片都统统不见了，这和这件事有联系吗？\n这时铃声响了起来，下课了。\n“好了，袁老师，耽误了您这么长的时间，我就先告辞了。\n您快备课吧，下节课孩子们还等着您呢。”\n“没关系。\n如果还有什么需要帮忙的尽管说。”",
            "summary": "林玲向袁老师询问关于孙其名和宋涛的事情。袁老师表示同意。林玲突然想起孙老太太家中照片失踪的事，怀疑与当前事件有关。随后铃声响起，下课了，林玲告别袁老师。"
        }
    ]
}