{
    "chapter_title": "第五章 ",
    "chapter_summary": "一对情侣因为误会争吵，分道扬镳。孙其名在驾驶汽车回家的路上，不顾限速标志，超速行驶，导致韩静受伤。韩静目睹了一名女子被孙其名意外撞死，并在恐惧中逃离现场。为了寻找真相，韩静求助记者朋友林玲，两人在调查过程中逐渐揭示出孙其名可能涉及的一场家庭悲剧。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "一辆黑色帕萨特轿车停在t市汽车研究所后方的一条小道上。夜黑沉沉的，路边的电灯只有灯杆，灯泡却早就不知道“跑”到哪里去了，寒冷的风在小道上尽情扭着它的小蛮腰，它的舞步太过厚重，发出了嗖嗖的响声。\n汽车研究所最初是一家军工企业，建筑地点本就十分偏僻，这条小路由于年代久远，又无人为它铺设沥青，早就破烂不堪，如果再下两天雨，就会变成一片地道的沼泽，所以即便是白天，这里也少有人来。\n但少有人至的地方自然有很多特殊的作用，比如这里不久前就破获了一起毒品交易大案。——很多人都想利用这个偏僻的地方，做一些不想让人知晓的龌龊事。",
            "summary": "一辆黑色帕萨特轿车停在了T市汽车研究所后方的一条破旧小道上。这个地方原本是一家军工企业，现在已很少有人光顾。这条小路年久失修，破烂不堪，一旦下雨就会变成沼泽。尽管如此，这里仍然成为了一些不法分子进行非法活动的地方，如毒品交易等。"
        },
        {
            "id": 1,
            "content": "帕萨特的后排座上坐着一对二十几岁的青年男女，两人正在互相亲吻并抚摸着对方。\n这样的缠绵却被一阵突如其来的手机铃声打断了。\n听到铃声，女孩一把推开男孩，从包中拿出了手机，而男孩却一脸懊恼——燃烧的激情一下子被切断了，像是全速转动的马达，突然间熄了火。\n“喂，我今天有点事，去不了你那了，真的，别等我了！你快睡觉吧，好吗？我也要早点回去休息了，再见，拜拜！”女孩敷衍似的挂断了电话。\n“谁啊？”男孩不悦地问道。\n“一个朋友。”\n“是你的一个姘头吧？”\n“你怎么说话这么难听呢？”女孩显得非常生气。",
            "summary": "帕萨特后排座上的年轻情侣正在热烈亲吻。然而，突然的电话铃声打断了他们。女孩接完电话后，告诉男孩她有事去不了，让男孩早点休息。男孩对此表示不满，认为打电话的人是女孩的姘头。女孩生气地反驳了他的说法。"
        },
        {
            "id": 2,
            "content": "这时，男孩又一把搂住女孩的腰，又要亲热。\n女孩用力一把推开男孩，“今天都三次了，你不要命，我还要呢！”\n“你干什么？”\n“你说我干什么？我不是什么野鸡，你想上就上的。”\n“那你当你是什么？”\n女孩被问得一时语塞，但她还是很快反应了过来，“我算什么？\n我告诉你，孙其名，我再怎么下贱，也比你强，你只不过是个乡下人而已，而我是地地道道的t市人。”\n“城市人怎么了，好好的大学不上，还不是要天天陪男人！”孙其名脸上带着一股不屑。\n“孙其名！你当你是什么好东西？别以为我不知道，你爸爸就是个农民！怎么能给你买这样的好车？你不是给哪个富婆去当鸭了吧？”\n孙其名很想发作，但似乎刚才的事影响到了他的情绪和体力。他对女孩瞪了瞪眼，“车是朋友的，借给我开两天而已。”\n“开两天？谁会把这么好的车借给你？”\n“这个你管不着！”\n“哼哼，是啊，我是管不着，可是有人管得着，你说前两天警察为什么找你？”\n听到这个问题，孙其名勃然大怒，“你给我滚下去！”\n“滚下车？你还真是无情啊，别以为我不知道，前两天警察找你是因为你妈死了。”\n“韩静！你少管闲事！”\n“管闲事？妈妈死了，儿子却还可以跟我在这里风流快活，真不知道你是怎么想的？不会是……”\n“不会是什么？你有屁就放！”孙其名此时对韩静已经忍无可忍。\n“你妈不会就是你杀的吧？”",
            "summary": "男孩试图亲吻女孩，但女孩拒绝了并指责他。男孩质疑女孩的身份，她反击说他是乡下人，而自己则是地地道道的t市人。两人争吵加剧，男孩愤怒地让女孩离开。女孩提到男孩的妈妈去世，怀疑是他杀的。这使男孩更加愤怒，要求她停止管闲事。"
        },
        {
            "id": 3,
            "content": "孙其名脑袋上的青筋蹦起来老高，“你放屁！这种话是随便说的吗？”\n韩静一阵冷笑，“是不是被我说中了，恼羞成怒了啊！”\n孙其名不再说话，迅速提上裤子，对韩静说道，“你走吧，以后不要再见面了。”\n“不见面，怎么可能？我们都在一个学校上学，难道你想辍学吗？”\n“你开什么玩笑，要走也是你走！”\n“好吧好吧，农村的大少爷！以后就装作不认识好了。”\n“我再告诉你一遍，我没杀人！”\n“这个我倒信，把自己母亲杀了，难以想象！不过，看你也不是什么孝子，服丧期间，还干这种事，等着遭报应吧！”韩静一边说，嘴中发出蔑视的冷笑，一边把刚才被孙其名扒掉的衣服重新整理好。\n“你再说我就撕烂你的嘴，然后把你扔下去！”孙其名的话简单而凶狠，气势足以震慑住韩静。\n韩静在想，如果孙其名此时真的耍起混来，把自己扔在这里，一个女孩在深夜里那可是比什么都要可怕，所以她选择了暂时闭嘴。\n制服了喋喋不休的韩静，孙其名打开车门，从后座缓缓走下车去。\n这时他才发现自己两腿发软，一点也不听使唤。刚才确实是纵欲过度了。最近内心的焦虑，压得他几乎透不过气来，他需要这样的方式来宣泄，而泄欲只能找韩静这样的刁钻女孩。一种莫可名状的失落感开始萦绕在孙其名的心头。\n往前挪了挪，孙其名打开驾驶室的门，坐了上去，然后把自己的衬衣扣子全部扣好。过了一会儿，他才打开车的近光灯，并转动钥匙启动了车子。发动机的轰鸣声很小，让人觉得车的性能良好。他踩下刹车，把档位挂在了d档上，轿车缓缓地驶了出去。",
            "summary": "孙其名和韩静发生了一场激烈的争吵。孙其名指责韩静的言论不当，而韩静则嘲笑孙其名的反应。随后，孙其名要求韩静离开，但韩静指出他们同在一所学校的现实。在争执过程中，孙其名试图控制韩静，但选择驾车离开。这段故事反映了人物之间的冲突和矛盾，以及孙其名在压力和焦虑下的行为表现。"
        },
        {
            "id": 4,
            "content": "开出这条小道，旁边就是t市新建的快速路，开上这条路只要二十多分钟就能回到t市理工学院。\n已经是深夜十一点多了，孙其名的车速超快，虽然快速路的出入口挂着限速60km的牌子，可是他却视而不见，车子一头冲进了路的中央。\n车的测速表一直都在100到120这个范围内摆动着，风拍打在帕萨特的挡风玻璃上，发出了轻微的摩擦声。而韩静在后座上也感到了轿车推背的感觉。\n快速路没有红灯，意味着这里是一个不用考虑障碍的速度竞技场。\n深夜的快速路，跑着的都是些为了避开白天超载处罚的大型货车，孙其名的帕萨特就在这些“大家伙”中间不断地变道、超车，孙其名借此在感受着速度带给他的快感。\n韩静知道孙其名是故意把车开得这么快的，虽然他平常也开快车，但是绝对没有今天这样的速度，至于他开快车的原因，恐怕和刚才跟自己疯狂做爱的原因相同。\n只用了十多分钟，帕萨特飞快地驶过一座高架桥，从右手转弯的路口下了快速路。\n再转两个弯就到t市理工学院的宿舍区了，在第一个拐弯处，孙其名根本没有减速而是加着油，直线漂移了过去，弄得后排的韩静从座子的一头摔到了另一头。\n“你慢点！不要命了？赶着去投胎吗？”韩静再也无法忍受，以强硬的口气埋怨道。\n“少废话！”孙其名一点都没有在意韩静的感受。",
            "summary": "孙其名驾驶着汽车沿着新建的快速路返回T市理工学院。尽管限速60km/h，但他无视标志，将车速保持在100-120km/h。韩静坐在后座，感受到了车子的加速。孙其名故意开这么快，可能是因为刚与韩静疯狂做爱。他们仅用十多分钟就到达了理工学院宿舍区，但在第一个拐弯处，孙其名未减速，导致韩静从座位的一头摔到另一头。"
        },
        {
            "id": 5,
            "content": "和许多大学不同，t市理工学院的校园区和住宿区是分开的，学校专门为大学生修建了大学生公寓，让学生们的生活可以变得更加舒适和自由。当然大学生们在付出高昂学费的同时，还要付出比其他大学生宿舍贵上一倍的住宿费。\n连接校园区和大学生宿舍区有两条路：一条从西面连接，是大道；而另一条从东边连接，是一条小路。小路的一头就是大学校区的教师集体宿舍，这条路又黑又长，而且也不是正路，路面上布满了大小不一的坑，所以少有人走。但这里却是孙其名常常晚归的路，为的是避开他人的耳目。\n帕萨特直直地开进了这条小道，由于速度太快，再加上道路颠簸，车子上下颠动着，即便是防震性能优良的帕萨特，也还是会给人一种车子随时倾覆的感觉。\n但孙其名丝毫没有减速的意思，他又一次深踩了油门，帕萨特像是一匹被主人抽打的烈马，又一次向前窜动了起来。可是这次窜动似乎并不成功，因为在孙其名的视野中突然出现了一个黑影。\n当孙其名反应过来，想要躲开黑影的时候已经晚了，虽然他重重地踩下了制动踏板，但是车的惯性太大，还是撞上了前边的黑影。\n只听“咚”地一声，前边的黑影瞬间消失了，而此时韩静的脑袋重重地摔在了前边座椅的靠背上，好在她早做出了会出现这种紧急情况的准备，才没有受到更大的伤害。\n孙其名没有系安全带，巨大的惯性差点让他的头撞向挡风玻璃。\n他用尽力气，握紧了方向盘，才没有被甩出去，但是他的脑子顿时一片空白。\n韩静顾不得埋怨孙其名，紧张地问，“怎么了？撞到什么了？”\n孙其名没有动，韩静从后视镜中看到了孙其名紧张的眼神便知道事情不妙，她准备打开车门下去看看。\n“别动！”孙其名的命令简单明了。\n“不下去看看吗？”\n“看什么看！还不都是一样的！”\n“一样的？你什么意思？”\n孙其名没有说话，而是重新发动了已经熄火的汽车。",
            "summary": "在T市理工学院，学生公寓与校区分离，其中一条大道和一条小路分别连接两者。孙其名经常通过小路晚归以避人耳目。一天晚上，孙其名驾驶帕萨特快速穿过小路时，意外撞上前方黑影，导致韩静受伤。尽管韩静未受重伤，但孙其名因未系安全带而受到冲击。"
        },
        {
            "id": 6,
            "content": "韩静吓得面色苍白，嘴唇开始哆嗦，“你要干什么？你不会是……”\n孙其名没有说话，但眼中射出了凶狠的光，目光通过后视镜的反射，射入了韩静的眼睛中，让她打了一个寒战。\n孙其名此时猛踩油门，帕萨特像是变成了凶猛的野兽，向前窜动，而韩静觉得车子在异常地抖动，像是轧到了什么东西，而且她清晰地听到一个女子的惨叫声，虽然隔着车子的玻璃，但是她还是可以清晰地听到，这时她已经知道孙其名在做什么。\n“你疯了吗？”韩静在后座上一边吼叫着，一边用力摇晃着孙其名。\n“少嚷嚷！”孙其名说着踩住了刹车，把档位挂在了“r”档上，然后又是猛踩了油门，车子瞬间后移，明显感觉到车子又轧到了什么，而这时惨叫声已经消失了。\n韩静已经彻底傻了，而孙其名还在疯狂着！",
            "summary": "韩静和孙其名在一起，孙其名突然表现出凶狠的一面，开车轧到东西并发出女子的惨叫声。韩静惊恐地质问孙其名要干什么，孙其名继续疯狂驾驶。孙其名停车后移，惨叫声消失，韩静震惊不已。"
        },
        {
            "id": 7,
            "content": "帕萨特像是一头饱食了的野兽，前后窜动了四次才停了下来。\n孙其名这才打开车门，走到了车头前。韩静也从后车门蹒跚着走到了孙其名的身旁。\n但是当她看到车头的情景后，马上捂着嘴，要呕吐。\n一个被汽车轧得血肉模糊的女孩，就躺在车前，看样子像是一个要回宿舍的大学生。\n女孩显然还没有气绝，两只眼睛无神地望着上方，而嘴角抽动着，血从嘴中不住地冒出，显然她的内脏已经在刚才的碰撞和碾压下完全破裂了。\n“你是杀人犯！”韩静指着孙其名惊恐地叫道。\n孙其名转过头来，凶狠的目光射向她，幽黑的小路，再加上身旁的尸首，这种恐怖是难以名状的，韩静差点就吓得哭出声来了。\n“信不信，我也能这么轧死你？”\n韩静没敢再搭话，因为她知道，眼前的这个疯子，现在什么都能做得出来。\n“不想死就听我的。”孙其名走到车前，把女孩身边的一个女士提包拿了起来，然后甩给了韩静，“把这个处理掉，剩下的事你别管了，我干。”\n“这里有我什么事？”韩静很想大声地吼叫，但是她实在不敢面对孙其名的眼神。\n“你到底干不干？”\n韩静又不说话了，她的手紧紧地握住了提包。\n“你放心！没事的，我爸爸会摆平一切的。”\n“你爸爸，那个可怜的农民？”\n“别放屁，拿着这个赶快走，尽快处理掉，今晚你也别回宿舍了。”\n说着，孙其名从口袋里掏出了五张红色的人民币塞在了韩静的口袋里。\n“你妈妈真的是你杀的？”韩静战战兢兢地提出了问题。\n“对，都是我杀的，要是你把今天晚上的事说出去，我把你一起杀了，知道吗？”\n韩静知道孙其名这句话绝对不是在吓唬自己，而是活脱脱的死亡威胁，她不敢再犹豫，一边抹着眼泪，一边提着那个挎包，向宿舍的反方向跑去。",
            "summary": "孙其名驾驶的汽车意外撞到了一个女大学生，韩静目睹了这一惨状。孙其名被指控为杀人犯，他威胁韩静不要泄露此事，并让她帮忙处理尸体。韩静在恐惧中答应了，提着女孩的挎包离开现场。"
        },
        {
            "id": 8,
            "content": "走到路口，她回头望了望，帕萨特的灯光已经熄灭，而那个黑影像是在往车里拖动着刚才的尸体。\nt市的这个春天很冷，冷得让人都僵硬了，韩静此时像个冰人，体内已经没有了一丝热度，她没敢再回头，朝着反方向继续走了下去，一边走一边喃喃道：“这个兽类，疯了！疯了！”\n通往洪甫县的长途车票价一直在涨，从最初的七元钱，涨到了现在的十三元。\n车票价高昂，除了汽油油价飞涨外，长途车运营商漫天要价也是重要原因之一。可是没有办法，能够到达张家村的大巴车只有这么一辆，一天还只有三班，对于没有私家车的林玲来说，不坐这个便没有别的选择了，所以她没有还价的本钱，只能乖乖交了车费。\n“给我打一张车票！”林玲对售票员说道。\n售票员无精打采地给她撕了一张等额的车票。林玲一把接了过来，往上衣口袋里一塞，上了车。\n车开动了，林玲的目的地张家村是这条线路的最后一站，有两个多小时的路程。路途中，她可以有很多种选择去打发时间，比如昏昏欲睡，比如看看窗外的风景，比如玩手机游戏……可是林玲却是一直在寻思着胡玉言说过的话。\n我确信这个案件并没有这么简单，但是就现有的证据看却只能以柳艳芳自杀而结案！我不甘心，所以如果可以，请你介入调查，以记者的身份帮我去洪甫县张家村一趟，看看那里有没有有价值的线索。",
            "summary": "韩静目睹了一个男子在拖动尸体。为了躲避这个疯狂的人，她乘坐长途车前往洪甫县张家村。在车上，她一直在思考胡玉言的话，怀疑这起案件并非表面上的自杀。为了寻找更多线索，她请一位记者朋友帮忙调查。"
        },
        {
            "id": 9,
            "content": "林玲知道，胡玉言的刑警队最近闹起了人荒，王勇去了云南，邢振玉跑到北京去接受培训，而那个能干的法医张敏已经实习期满回上海去了。虽然警队里警察不少，但是能够独当一面的刑警却貌似只有胡玉言一个人了。\n在万般无奈之下，胡玉言想请林玲来帮忙，暗中调查柳艳芳自杀案的真相，当然他的另一个借口是想让林玲获得更多有价值的新闻线索。\n林玲当然是嘴上不乐意，心中却早已美开了花。查案一直都是她的乐趣之一，而胡玉言能把这样重要的侦察任务交给她来独立完成，绝对是对她的信任。\n但是，林玲的身份是个记者，能不能独立应对调查中所遇到的问题，是个未知数。",
            "summary": "由于刑警队人员短缺，胡玉言请求林玲帮助调查柳艳芳自杀案。尽管林玲嘴上拒绝，但她很高兴有机会独自完成侦查任务并信任她。然而，林玲作为记者的身份使她在调查过程中面临挑战。"
        },
        {
            "id": 10,
            "content": "所以，胡玉言再三嘱咐，不要做冲动的事，如果有什么问题，一定要先跟他联系后，再作打算。\n林玲当然是一口答应了胡玉言的要求，然后她便以采访、调查为理由去找主编朱清齐商量。\n朱清齐以为林玲只是要去调查新闻线索，也没有多想，爽快地同意了。\n林玲还婉拒了朱清齐的好意——没有让某位助手和自己一起前行。\n因为她实在想不起来，现在社里还有谁跟自己比较谈得来。林玲想既然根本就没有，何必要其他人参与自己的行动呢？\n林玲坐在车上，开始回忆胡玉言说过的密室中的每一个细节，希望能用自己的大脑把整个事件串联起来。\n从胡玉言的判断来说，柳艳芳的自杀是一起偶然事件，事件的起因恐怕是一个人有意或无意地刺伤了她，而她用尽了最后的力气把房间设置成了一间密室，然后用自杀的方式来保护那个刺伤她的人。\n但是，问题是柳艳芳的致命伤旁边的伤口虽然危险，但如果及时救治，是有生还的希望的，按照一般人的想法，受到这样的伤害，一定会选择自救，可是柳艳芳却选择了自杀。是什么样的力量让她选择了放弃自己生的希望呢？\n胡玉言给出的答案很明确，柳艳芳要保护的人，很可能就是她的儿子孙其名。恐怕只有保护自己的儿子，才会让母亲做出这种难以想象的行为来。",
            "summary": "林玲听从胡玉言的建议，在遇到问题时先与他联系。为了调查新闻线索，她向主编朱清齐请教，并拒绝了他派助手陪同的好意。林玲试图通过回忆密室中的细节，找出柳艳芳自杀背后的原因，怀疑她是为了保护儿子孙其名而做出的牺牲。"
        },
        {
            "id": 11,
            "content": "可是孙其名有牢不可破的不在场证明，他当时正在以篮球队主力小前锋的身份参加系队的比赛，在200多个同学的关注之下，怎么可能在那个时候朝她的母亲去行凶？再说行凶要有动机，孙其名刺伤他母亲的动机又是什么呢？\n但胡玉言就是认为，孙其名有问题！\n胡玉言坦言，这次他靠的是直觉，他就是认为孙其名有重大的作案嫌疑，他的母亲就是他伤害的，而最后柳艳芳自杀的真正动机也是为了保护孙其名。胡玉言对林玲说，他坚信这一点。\n对于林玲来说，她很少见到胡玉言靠直觉就去怀疑谁，因为逻辑性的思考一直是胡玉言的强项，而对于犯罪嫌疑人的臆测在他那里是不多见的。但是越不常见的事情，如果出现的话，越令人注意。\n在这里，林玲愿意相信胡玉言的判断，那个孙其名恐怕用了什么样的方式隐藏了自己的作案时间。而这种方式却连胡玉言这样的神探都没有想到，可真的是有点蹊跷。\n所以胡玉言才会在人手短缺的情况下，央求林玲走访一下柳艳芳和孙其名的老家，希望能从那里找出一点孙其名为什么要刺伤他母亲的线索，哪怕只是一点点。\n当然这些调查的前提是基于胡玉言的判断是准确的。\n林玲坚持着自己对胡玉言的信任，执着地踏上了去张家村的路。\n她拼命地想着这些让人难以回答的问题，却突然感到头一阵眩晕，可能是有点晕车的缘故，所以她闭上了眼睛。",
            "summary": "胡玉言凭借直觉怀疑孙其名是刺伤孙其名母亲的凶手，尽管孙其名有不在场证明。胡玉言请求林玲帮助调查，希望找到孙其名作案的线索。林玲信任胡玉言，决定前往柳艳芳和孙其名的老家进行调查。"
        }
    ]
}