{
    "chapter_title": "第一章  恐怖档案肠虫（序）",
    "chapter_summary": "伊石学院是一所有着丰富历史和独特氛围的私立贵族学校。它起源于20世纪20年代的瑞士护士学校，由医生德南格尔创立。在抗日战争期间，学校受到战火的破坏，战后校园变得荒芜且传言闹鬼。二十年前，夏氏集团收购并重建了这所学校，使其成为全国知名的学府。然而，尽管教学质量优异，伊石学院的入学门槛很高，主要招收富裕家庭的孩子。令人费解的是，这些学生在伊石学院就读后，会变得懂事听话。由于校园建筑阴森可怖，学生们都渴望尽早毕业。他们向校方反映问题并要求拆除旧建筑，但校方并未理会。校园内有许多恐怖故事的传说，如恐怖档案，记录了学校的历史事件。一名学生声称找到了恐怖档案，但后来失踪，校方称其离家出走。此外，学校还有一条奇怪的校规，违反者将面临神秘的死亡。尽管如此，每年仍有很多家长将孩子送到伊石学院，希望为孩子谋求美好的未来。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "伊石学院的前身是在二十世纪二十年代由一名叫做德南格尔的瑞士医生建立的护士学校，抗日战争爆发之后，德南格尔为了躲避战火回国去了，留下的学生饱受战火摧残，死伤大半，校园却经过了战火的洗礼奇迹般的得以保存。战争结束之后，校园就荒废了，道路两旁长满了半人高的杂草，建筑物上找不到一扇完整的窗户，房间里落满了灰尘，墙角挂满了蜘蛛网。即使在白天，一走进校园也会全身汗毛倒立，有种阴森森的感觉。不久就传出了闹鬼的传闻，有人看到了曾经被日本兵残忍杀害的女护士游荡在校园中。当地人更不敢靠近校园了。三个无家可归的流浪汉夜宿校园，第二天一早人们在校门口看到了三个流浪汉，面目狰狞，身体蜷缩成一团，已死去多时，尸体早就僵硬了。法医解剖发现，三个流浪汉的死因很简单——胆吓破了。\n校园就这么一直荒着，直到二十年前，全国第一大财团夏氏集团以极低的价格收购了这片土地，请法师做了七七四十九场法事之后，在护士学校的基础上开始动工建设伊石学院，原有的欧式建筑全部得以保留，只是加盖了宿舍楼、餐厅等必要设施。一年之后伊石学院开始招生。\n到了今天，伊石学院已经成了全国闻名的私立贵族学校。教学质量跃居全国榜首，号称只要能进入伊石学院，就会有一个美好的人生。但是在这里上学的全是有钱人的孩子，高额的学费把普通人全部拒之门外。说来也奇怪，有钱人的孩子大多特立独行难以管教，可就是再难管的孩子，只要在伊石学院读一段时间之后，就会变成好好学习、天天向上懂事听话的好孩子，也没人能说清楚这变化是怎么产生的。",
            "summary": "伊石学院的起源和发展。最初，它是二十世纪二十年代由瑞士医生德南格尔创建的护士学校。抗日战争爆发后，德南格尔回国，学校遭受战火破坏。战争结束后，校园荒废，传出闹鬼传闻。直到二十年前，夏氏集团收购并重建为伊石学院，成为全国知名的私立贵族学校。尽管教学质量卓越，但入学门槛高，只招收有钱人家的孩子。令人奇怪的是，这些孩子在伊石学院就读后，会变得懂事听话。"
        },
        {
            "id": 1,
            "content": "俗话说近百年者妖，护士学校时代的建筑到今天已然接近百年。此时，这些老建筑已经经过了无数次的翻修，外表看起来光艳\n照人，内部却是腐朽不堪，地板下陷，水管漏水。一踏入建筑内就有股阴风扑面而来，不论走到哪里都感觉有只眼睛在背后看着你，偶尔还能听到从阴暗角落里传来的一声叹息，让人毛骨\n悚然。纵使胆子再大的学生也不敢独自在老建筑里停留。下课之后，老建筑里的学生会以最快的速度走的一乾二净，留下空荡荡的教室和走廊。学生多次向校方反应此事，要求学校拆掉老建筑盖新楼，也有学生家长表示愿意资助学校盖新楼，校方却没有做出任何回答，到了最后都是不了了之。\n我们知道光明和黑暗不能独存，在学校一个个荣誉背后隐藏着很多见不得人的罪恶。包括在任何学校里都不会少了恐怖故事，伊石学院自然也不例外。在学生耳耳相传的故事里最诡异的无易于恐怖档案。没有一个学生见过它，但所有的学生都相信恐怖档案的存在，传说中恐怖档案里记载了所有发生在伊石学院里的恐怖诡异事件，从建校之初的幽灵护士到前不久的虫变事件全部记载在恐怖档案里，只要你能找到恐怖档案，你就掌握了伊石学院里最黑暗最恐怖的东西。当然，还没有那个学生能活着看到这本恐怖档案。\n也曾经有学生自发的寻找恐怖档案，找遍了学校的每一个角落也没有找到恐怖档案，甚至是连一条有用的线索也没有找到。突然有一天，一个叫做唐鹰的学生号称他找到了恐怖档案，当晚有学生看到他步履蹒跚的走在老建筑的走廊里，鲜血像泉水一样一样从他的眼中喷出。从次之后就再也没有人见到过唐鹰，他仿佛人间蒸发了一般，校方给出的解释是唐鹰受不了巨大的学习压力，离家出走了。\n伊石学院还有一条怪异的校规，“任何学生不得把学院内发生的事情告诉学院以外的人，违者……”虽然后面没有写违者将遭受何种处罚，但是所有学生都严格的遵守了这条校规，因为违背这条校规的后果就是死亡，诡异的死亡！曾经有一名学生一时忘记了这条校规，放学之后把校园里发生的一件事告诉了他做警察高\n官的父亲。\n这位同学从此没有来上过学，第二天一早打扫卫生的仆人发现父子两暴毙在各自的卧室中，死状诡异，身上找不到半点伤痕，嘴角向上弯起，脸上还挂着狰狞的笑容。\n警察详细检查了尸体没有找到死因，死者一切正常，仿佛就这么笑着笑着，在下一秒就停止了呼吸。\n校方从没有对这一条校规做过解释，学生自然也不敢追问，传说在恐怖档案中对这一条校规做了详细解释。\n有了这条校规的存在，学院以外的人就很难了解的学院的真实情况。\n尽管伊石学院如此的恐怖，每年还是有不少的学生家长为了孩子能有一个美好的未来，花大把大把的钞票把自己的宝贝孩子送进伊石学院。\n就这样，伊石学院迎来了一个新的开始。",
            "summary": "学生们因恐惧老建筑的阴森氛围而尽快离开。他们向校方反映并要求拆除，但校方无动于衷。伊石学院充满了恐怖故事，如恐怖档案，记载了学校的历史事件。一名自称找到恐怖档案的学生后来失踪，校方称他离家出走。此外，学校有一条怪异的校规，违反者将面临诡异的死亡。尽管如此，每年仍有许多家长将孩子送入伊石学院，寻求美好未来。"
        }
    ]
}