{
    "chapter_title": "第十一章  血字沙漠",
    "chapter_summary": "在魏医生自杀的消息传出后，夏臣和洛诗敏开始调查这起神秘事件。随着魏医生在警察局上吊身亡，他们怀疑这可能是一起谋杀案。为了找到幸存者胡蓉蓉，他们决定去医院寻找线索。在这个过程中，他们发现了一个关于漠北戈壁的秘密，这让他们相信魏医生的死可能与那次旅行有关。在调查过程中，他们还发现了关于沙虫的传闻，这是一种被称为“死亡之虫”的神秘生物。叶成和夏臣开始关注漠北之行的人，发现除了魏医生外，其他人似乎都没有留下任何记录。在魏医生的相册中，他们找到了一张五人合影，每个人身上都背着巨大的背包，这表明这次旅行更像是一次科学考察。随着调查的深入，夏臣和洛诗敏越来越相信魏医生的死并非自杀，而是一起精心策划的谋杀。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "“什么？死了？”夏臣的吼声吸引了全班同学的注意，讲课老师更是投来了愤怒的目光。这是课堂，就在一分钟前夏臣还在专心的听讲，他的手机震了，拿出一看是叶成打来的，估计是有急事，他就偷偷的接了，就有了先前的一幕。\n洛诗敏用力拉了拉夏臣的袖子，他这才反应过来，他还在课堂上，收起手机，对身边同学歉意一笑。\n老师用眼神告诉夏臣，“小子，你给我小心着点。”转过身去继续在黑板上板书。\n洛诗敏用书遮住脸，扭过头去问夏臣，“谁死了？你怎么这么激动？”\n“魏医生死了，在警察局的拘留室上吊了。”\n“什么，死了！”洛诗敏的叫声一点也不比夏臣的声音小，两人再次吸引了全班人的注意，洛诗敏身份特殊，老师敢怒而不敢言，咳嗽了两声算了。洛诗敏顽皮的吐了一下舌头，看到没有人再看她，才小声问道，“怎么回事，魏医生有老婆有孩子，怎么会自杀呢？”\n夏臣用书堵住嘴，“我也不清楚，叶小子说他下班之前还去看过魏医生，他一切正常，晚饭吃了两碗米饭三份菜还喝了一盆汤，还与给他送饭的聊了会家常，有说有笑的，怎么看也不像是要自杀的人，可他就是在晚上监管松懈的时候把自己挂在了栏杆上，用的是自己的裤带。”\n“我还是不相信魏医生会自杀。”洛诗敏的想象力异常的丰富，“会不会有杀手晚上潜进警察局杀死了魏医生，再把现场伪造成自杀。”\n夏臣称赞洛诗敏，“你说的不是没有可能。”接着又一本正经的说道，“但那是在小说中，警察局就算在下班时间，值班的警察也不会少。胆子再大的犯罪份子也没有胆量在警察局杀人，那会被认为是公然对警察的挑衅对法律的蔑视，这是一种变向的自杀。除非杀手自信没有人会看到他，他杀人也不会留下任何痕迹。你觉得会有这种人存在么，除非他是鬼。”夏臣越想越气，“这下好了，成了一个死局了，医务室五个工作人员都死了，真相会随着他们的死亡而消失。”",
            "summary": "夏臣和洛诗敏在课堂上接到关于魏医生自杀的电话，引起全班注意。魏医生被怀疑为自杀，但在警察局上吊身亡，让夏臣和洛诗敏感到难以置信。洛诗敏猜测可能是谋杀，但夏臣认为在警察局作案风险太大。现在，医务室的五个工作人员都死了，真相可能会随着他们的死亡而消失。"
        },
        {
            "id": 1,
            "content": "“没有全死完，”洛诗敏想到了一个幸存者，她的好朋友——胡蓉蓉。她顿时紧张起来，“蓉蓉会不会有危险？”\n夏臣也不敢肯定，最后两人讨论的结果是这课上的没意思，还是去医院保护蓉蓉更好一些。逃课对洛诗敏来说就像吃饭一样简单，她一星期上的课用十根手指就数过来了，都不用脚趾。如果没有夏臣在身边，天知道她今天会不会来上课。\n在经验丰富的洛诗敏带领下，两人从后门溜出了教室。老师看到了也装做没看见，他巴不得两人看点离开呢。\n两人刚跑出教室，在走廊里夏臣的手机又响了，还是叶成打来的。“重大发现，重大发现，法医检查魏医生的尸体时发现他右手食指上有血迹，指甲缝里有木屑，通过这一情况，我们在拘留室的木板床下找到两个血字，是魏医生在临死前用指甲扣出来的。”\n夏臣打断叶成冗长的陈诉，“别浪费口水了，告诉我是什么字就行了。”\n“沙漠，是沙漠两个字，我们还没有分析出是什么意思，这应该是某种暗示，或者是某个行动的代号，也可能是凶手的外号，只要我们破解了真相离我们就不远了。”\n“把现场的照片发给我。”夏臣挂了电话，喃喃自语，“沙漠，沙漠，什么意思呢？”手机叮的一声，是彩信的声音。叶成把床板上沙漠两个字拍成特写传了过来。\n洛诗敏探头去看，两个字歪歪斜斜的像是出自小孩子之手，旁边还有一个并不清晰的点，魏医生在刻这个字时被打断了，然后他就死了。字体上面的血迹让她不由的联想到木屑插\n入指甲了感觉。她哆嗦了一下，不敢再往下想了，那一定很疼很疼的，她知道一种逼问的酷刑，就是将竹签钉入指甲中，疼的能让人疯掉。魏医生遇到了什么能让他不顾疼痛用手指把沙漠二字刻入床板中。\n“沙漠，沙漠……什么意思呢？”夏臣在脑子里飞速的将所有与沙漠有关的东西过了一遍，没有结果。\n洛诗敏推了夏臣一下，她脸上的表情清晰的表达出一个意思，我知道，你问我啊，问我就告诉你。\n“你知道沙漠是什么意思？与医务室有关的？”夏臣将信将疑。\n“我真的知道，大概就是几个月之前吧，魏医生来了不久学院组织他们去漠北戈壁旅游，他们非常喜欢那里的沙漠，计划着还要再去一次。”",
            "summary": "洛诗敏和夏臣在课堂上想到一个幸存者胡蓉蓉可能遇到危险，决定去医院找她。在洛诗敏的带领下，他们从后门逃出教室。这时，夏臣接到叶成的电话，说魏医生尸体上的血迹和木屑揭示了两个神秘字“沙漠”。洛诗敏回忆起几个月前学院组织医务室魏医生等人去漠北戈壁旅游，他们对沙漠非常感兴趣。"
        },
        {
            "id": 2,
            "content": "夏臣的眉头又皱了起来，“你是怎么知道的？”\n“他们回来的第一天我就因为感冒发烧被蓉蓉送进了医务室，我在打点滴的时候还听他们兴奋的在谈论沙漠之行，似乎他们在沙漠中还遇到了什么，因为我和蓉蓉在场，他们刻意的回避了某些词语，全部用‘它’来代替，我听不明白也就没有听下去了。”\n“你说的是真的？”\n洛诗敏有点生气了，“我骗你做什么，蓉蓉也听到了，她可以证明。”又一次想到蓉蓉还躺在医院里，她就不生气了，拉住夏臣，“我把我知道的都告诉你了，我们去医院看蓉蓉吧。我想她了，没有她我还真不习惯。”\n“你去看蓉蓉吧，我要把你说的情况告诉叶成，你为破案提供了关键的线索。”夏臣头也不回的跑了。\n“夏臣，夏臣……”洛诗敏没有叫住他，气愤的在地上跺了两脚，“死夏臣、破夏臣、烂夏臣，有事没事都去找叶成，警察破案和你有什么关系，真把自己当福尔摩斯了。”想到叶成她又开始发花痴了，叶警官也好帅，他们两个在一起……一个邪恶的念头出现在她的脑海里，叶成和夏臣不会是玩断背山吧。正在警察局里查阅资料的叶成连着打了四、五个喷嚏，“谁在心里骂我呢。”\n同在一间办公室的两位女警争抢着为叶成拿来纸巾，叶成接过最先递来的一张擦擦鼻子，灿烂的一笑，“谢谢你了。”女警幸福的就快晕过去了，另一个女警在懊恼自己反应速度怎么就不能再快一点。\n夏臣找到叶成的时候，他正对着电脑在大呼小叫。夏臣拍拍他的肩膀，“你发现什么了？”\n叶成没搭话，头向夏臣身后看了一眼，没看到他想看到的人，有点失望，夏臣心知他在看什么。“不用找了，没跟我来，去医院看她朋友去了。”\n叶成哦了一声，有点失望。\n“你不会看上她了吧，你知道她爸是谁吗？”",
            "summary": "洛诗敏在医院得知朋友们在沙漠中的经历后，告诉了夏臣。夏臣相信了洛诗敏的话，决定告诉警察这一关键线索。而同一时间，警察局的叶成因打喷嚏被两名女警争抢照顾，夏臣来找他讨论案情。"
        },
        {
            "id": 3,
            "content": "“洛三怒，霸天帮的老大，洛邪是她哥。”\n夏臣有些意外，“看来是做过功课了，你真的喜欢她？我没觉得她长的好看啊？还是说你是寿星老吃砒霜——活腻歪了，想触触霸天帮的眉头。”\n“你不懂的。”叶成叹了一口气，“女人像茶一样，是需要品的，洛诗敏是一个好女人，只是你还没有发现而已。\n夏臣不想就女人的话题再谈下去了，“我进门的时候你发现了什么，很少看到你大呼小叫的。”\n“你来看看这个。”叶成把夏臣拉到电脑屏幕前，“我闲着没事调出了医务室工作人员的档案，不看不知道，一看吓一跳。在医务室里死的左医生，不要看他才三十出头，他拥有临床医学和生物遗传学双硕士学位。在下水道暗室里死的吴医生，他到伊石学院之前在人类基因研究所工作，是一名科研尖子。就连两名看上去不起眼的护士，一个拥有病毒学博士学位，一个是研究生物进化发面的权威，多次在国际性的科研刊物上发表过论文。学历最低的就是我们的魏医生了，可怜的医科大学毕业生，他和同事无法交流的原因可能不是年龄问题，是层次不同，你说伊石学院弄这么一群人当医生，是不是有点大材小用了。”\n夏臣想起了他在地下暗室里捡到的小瓶子，“之前我就猜测夏氏集团在搞某种医学研究，看了他们的档案我就更肯定了。医务室只不过是他们遮掩的一个幌子，不引起人们的注意。”\n“他们在研究什么呢？”叶成一一报出了四人的专业，“临床医学、生物遗传学、人类基因学、病毒学、生物进化学，什么研究会用到这么多学科？要说他们是因为某项研究被杀，魏医生被杀是为了什么？”\n“你不是说魏医生是自杀吗，怎么又成了被杀了。”夏臣瞪大了眼睛。\n“魏医生肯定是想起了什么才被杀的，你之前的推测得到了证实，这一系列的凶杀案肯定和夏氏集团有关，有个情况我差点忘记和你说了，魏医生被杀当头的下午，天宇律师事物所的大律师郑天宇来见过魏医生，是受夏氏集团",
            "summary": "叶成和夏臣讨论了洛三怒和霸天帮的背景，以及他们对洛诗敏的感情。叶成认为洛诗敏是个好女人，但夏臣并不认同。接着，他们谈论了医务室工作人员的高学历，怀疑夏氏集团在进行某种医学研究。夏氏集团的律师郑天宇曾在魏医生被杀前见过他。"
        },
        {
            "id": 4,
            "content": "委派的，谈了两个小时，具体谈话内容他不肯向我们透露。”\n“这群混蛋，蛇鼠一窝。”夏臣气的用拳头砸桌子。\n“别把我的桌子砸坏了，还有更厉害的一条，我也就是看你我关系铁，才对你说的。你可要给我保密啊。”\n“有话快说。”夏臣有点不耐烦了。\n“最新的尸检报告出来了，通过测定血液中的什么什么成分得出的魏医生在挂在栏杆之前就死了。这一条是被作为机密严格保密的。”\n“杀人灭口！肯定与沙漠有关！”\n“沙漠？”叶成一楞，马上喜道，“你破解了沙漠的含意？”\n“沙漠并没有什么含意，洛诗敏说医务室的五个人几个月之前去了一趟漠北戈壁，他们对那里的沙漠很感兴趣。”",
            "summary": "一群人在讨论关于魏医生的死亡事件。最新尸检报告显示，魏医生在挂在栏杆之前就已经死亡。这个秘密被严格保守。夏臣猜测这与他们几个月前去的漠北戈壁有关，认为有人试图掩盖事实。叶成询问关于沙漠的信息，得知沙漠并没有特殊含义，但医务室的五个人对那里的沙漠很感兴趣。"
        },
        {
            "id": 5,
            "content": "叶成带着两个女警冲向物证室，嘴里喊道，“马上对所有死者的相册日记博客等展开调查，找出所有与沙漠有关的东西，照片、文子记录，反是有沙漠二字的都给我找出来。”\n房间里就剩下夏臣一个人，他闲来无事，打开ie浏览器，在搜索引擎里输入漠北沙漠，上万条的信息被检索出来，无非是一些旅游资料、风土人情、生态问题。在页面最后一跳，漠北沙虫四个字跳入了他的眼睛，他立刻点击打开了网页。\n漠北沙虫，蒙古人给这里的沙虫起了很多的名字：“死亡之虫”、“肠虫”，因为目击者看到的都是这种怪物在蒙古戈壁沙漠的诺杨地区出没，长1.5到2米，和人的胳膊一般粗，外形很像肠子。呈暗红色，有些目击者说它的身上有斑点。\n沙虫的尾巴很短，很难区分肠虫的头和尾，因为谁也没有看到过它的眼睛、鼻子和嘴巴长在什么位置。它的行走方式也很特别，要么向前滚动，要么向一侧蠕动。\n沙虫蒙古语名字为——allghoikhorkhoi\n根据传说，这种虫会潜伏在沙漠中，从头部向猎物喷射酸性物质。\n有人认为它是某种未知品种的环节动物，作为一种生长******的品种，奇迹般的适应着沧海桑田的变化，固执的留在了已经由古特提斯洋干涸变成的现在的戈壁沙漠上。进化、特化得面目全非，慢慢演化出了独立的生存方式，被这残酷的环境和复杂的历史尘封于无。\n许多人斩钉截铁的一口咬定他们确实见到过“戈壁沙虫”，是一种庞大的“虫”，是一种能够从远处藉由口器中射出致命的毒液或者通过尾部发出强电流进行攻击的“异形”。\n有很长的一段时间，很多人都认为“沙虫”应该属于蒙古人“民俗学”的一部分，这段传说中描述的“虫”竟然是源引自古代蒙古游牧部落弘吉刺部（成吉思汗的部落）的恐怖传说。同时在漠北戈壁南部沙漠部区域的一次最近的远征，发起者声称已经发现了这种奇怪的动物的真正存在。\n事实上过去除了原苏联的一些机构曾就此课题进行过科考以外，蒙古戈壁沙漠的与世隔绝的位置和蒙古政府的政策已经使外国的动物学家几乎无法到达那里，那就是我们为什么对有关这种动物的消息知之甚少。",
            "summary": "叶成要求调查与沙漠有关的东西，以寻找可能的线索。夏臣在浏览网页时发现了关于漠北沙虫的信息，这种传说中的生物被认为是一种巨大的虫子，能喷射酸性物质或发出电流进行攻击。尽管有人声称见过这种生物，但对其研究有限，主要是因为蒙古戈壁沙漠的地理位置和政策限制。"
        },
        {
            "id": 6,
            "content": "然而在1962年美国古生物学者roy因为人脉关系以及机缘巧合，探究并记录了当时唯一的有关沙虫的科考文献。\n“沙虫”被认为是：平时隐居沙漠地下，一有它们感兴趣的动静就会出其不意从地面上它制造的大洞中窜出来。蒙古牧民口口相传的寓言故事中：沙虫的出现也是死亡和灾难的征兆；因为它从地底钻出的唯一原因就是它开始觅食了。\n当地人关于这种动物的传说已流传了几个世纪，知道今天仍不时有人声称目击到沙虫攻击骆驼和马。\n沙虫的不寻常还表现在它的外表，虽然目击者所描述的内容相当的一致，而且中肯，但是却没有人做出细部的描绘，比如沙虫的嘴、眼睛……\n2004年有人花大价钱雇用了能超低空飞行的高性能飞机来拍摄这片无垠无望的沙漠，可是这次劳师动众的大行动也未给他带来任何沙虫存在的证据。\n据当地人说沙虫长2米左右，外形就像是新鲜的肠子。既是颜色通常是猩红或暗红色的，在体侧两端还生有突脊。沙虫可以喷射毒液、并释放高压电流，因而具有高度危险性所以又被知情人称为“死亡之虫”。\n夏臣看的津津有味，连叶成走到他身后都没有察觉。大喊一声，“看什么呢？”\n夏臣被吓了一跳，头也不回的问道，“叶成，有什么发现？”\n“你怎么知道是我。”\n“白痴问题，在警察局里我除了认识你和你爸还认识别人么，你爸会和我开玩笑么？”",
            "summary": "美国古生物学者Roy在1962年记录了关于沙虫的唯一科考文献。沙虫被认为是一种生活在沙漠地下的动物，当它们觅食时会从地面上的大洞中出现。当地人认为沙虫的出现是死亡和灾难的征兆。尽管有目击者声称看到沙虫攻击骆驼和马，但至今没有确凿证据证明其存在。沙虫长约2米，外观呈猩红或暗红色，体侧两端生有突脊。它们能喷射毒液和释放高压电流，因此被称为“死亡之虫”。"
        },
        {
            "id": 7,
            "content": "“这样啊，我还以为你后脑勺也长眼睛了，你看这个。”\n叶成把一张照片交到夏臣手上，“我详细的调查发现，除了魏医生之外其他人对漠北之行没有留下任何记录。\n这张照片是在魏医生的相册里找到的，五人唯一的一张合影。”\n照片上除了魏医生之外每人身上都背了一个硕大的背包，怎么看都不像是去旅游的，更像是——科学考察！",
            "summary": "叶成通过详细调查发现，除了魏医生外，漠北之行的其他人没有留下任何记录。在魏医生的相册中，叶成找到了一张照片，上面展示了五人合影，每人身上都带着一个巨大的背包。从照片上可以推测，这次行程更像是一次科学考察，而不是旅游。"
        }
    ]
}