{
    "chapter_title": "第十二章  胡蓉蓉醒了",
    "chapter_summary": "叶成和夏臣讨论了一种神秘的生物，这可能存在于漠北戈壁。叶成和夏臣还讨论了一个疑似针对伊石学院的连环杀手案件，以及夏氏集团可能涉及的嫌疑。叶成决定摧毁夏氏集团并找到幕后黑手。洛诗敏离开后去了华夏医院看胡蓉蓉，但在那里遇到了一些麻烦。霸天帮的老大桑龙帮助了洛诗敏，并承诺为她服务。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "叶成一脸茫然的看着夏臣，“考察？考察什么？漠北戈壁我虽然没去过但我听说过，哪里除了连绵无尽的黄沙就是碎石戈壁，植物无非是胡杨茅草，动物也就骆驼沙蜥，一群搞生物研究的不远万里去哪里考察什么？”\n“考察这个。”夏臣用手指轻轻的敲了一下电脑显示屏。\n叶成把脑袋凑了过去，扫了几眼就怪叫道，“你不是真的相信这种怪物是真的存在吧。要是真的有肠虫，异形、哥斯拉，还有铁血战士和终结者，他们也是存在的了。”\n夏臣没有反驳，“世界之大无奇不有，没有亲眼目睹并不代表它们并不存在，也许漠北沙虫是真实存在着呢，恰好又被运气好到出门踩****的魏医生等人给遇到了呢。”",
            "summary": "叶成对夏臣去漠北戈壁考察的想法表示质疑，认为那里环境恶劣，没有什么值得考察的价值。然而，夏臣用电脑显示了一些神秘生物的照片，让叶成开始相信这些生物可能是真实存在的。两人讨论了关于这些生物的可能性，并认为也许漠北沙虫正是其中之一。"
        },
        {
            "id": 1,
            "content": "叶成：“就算他们遇到了，我先假设你说的是成立的，可杀人动机呢？我们遇到的可不是毫无目的杀人的变\n态杀手。我再退一步，就算是变\n态杀手，也不能偏偏和伊石学院医务室的几个人过不去。难道是研究出了问题夏氏集团杀人灭口。”\n“忘记我们是怎么认识的了嘛。”夏臣触及了心底最不愿意回忆的过去，“只要夏氏集团参与其中，事情就没有道理可言。”\n夏臣的话让叶成的思绪一下又回到了很多年前的那个午后，他和很多像他一样的孩子被夏氏集团的人装进了一个密不透风的卡车，看管他们的人凶神恶煞的并没有把他们当小孩子看待。没人知道卡车将驶向何处，也没有人知道等待着他们的是怎样的命运，恐惧在车厢内蔓延，所有的孩子都吓的瑟瑟发抖。只有两个孩子例外，他们瞪大了眼睛在观察四周，这个孩子就是夏臣和叶成。两人的视线撞倒一起之后就成了朋友。一张天真无邪的笑脸突然出现在他的眼前，叶成想哭。\n“又想起阿三了？”夏臣安慰着他唯一的朋友，“是我不好，我又让你想起了伤心的过去。阿三离开很久了，你该把她忘记了。”\n叶成一连说了四、五个我不，“不，我永远不会忘记阿三的，我要捣毁夏氏集团，我要抓住幕后黑手为阿三报仇，我要把所有与夏氏集团有关的人都抓到监狱里让他们把牢底做穿。我要……”\n夏臣紧紧的握住叶成的手，“你说的我们都会做到的，等誓言完成了，我就不叫夏臣了，我要改回我本来的名字。”\n叶成脸上的悲伤在下一秒钟消失的无影无踪，他嬉笑着说道，“我觉得夏臣挺好听的，比你以前的名字好听多了，我也叫习惯了，我看你就不要改了，改来改去多麻烦呀。”夏臣两眼一翻差点晕了过去。",
            "summary": "叶成和夏臣讨论了一个疑似针对伊石学院医务室的连环杀手案件。夏臣提到了夏氏集团可能涉及其中，这让叶成想起了他们曾经被夏氏集团绑架的悲惨经历。为了复仇，叶成决定捣毁夏氏集团并抓住幕后黑手。夏臣表示支持，并表示在完成誓言后，他会改回原来的名字。"
        },
        {
            "id": 2,
            "content": "花开两枝，各表一枝。再来看看去医院看望胡蓉蓉的洛诗敏。\n与夏臣分手之后，洛诗敏摇摇晃晃的就出了校门。要说伊石学院的管理是很严格的，上课时间想溜出校门是许多同学想都不敢想的事情。可咱洛大小姐想要出校门谁干阻拦，保安见到洛诗敏行的礼比见到校长时行的还标准。我们的洛大小姐就穿着校服光明走大的走出了校门，随后拦了一辆出租车就离开了伊石学院。\n在出租车上，洛诗敏突然想到一个非常非常严峻的问题，她不知道胡蓉蓉住在哪家医院。她没有叶成的电话，就打给了夏臣。轻而易举的就获得了警方定为机密的胡蓉蓉住院的名字以及病房号码。\n半个小时之后，洛诗敏就站在了华夏医院的门口。看着来往的人\n流，她总觉的少了点什么，看到一个探病的人提着的花篮，她才猛然想起看望病人那有空手的道理。老爸和哥哥去看望受伤住院的小弟时总爱带个花篮，但她不知道花篮里装的是巨额的慰问金。洛诗敏也转身在医院门口的花店买了个花篮，再次确定没有任何的遗漏，她大踏步的向胡蓉蓉的病房走去。这间医院她熟悉的很，她老爸和哥哥是这里的常客，常到需要办理vip年卡服务。\n洛诗敏轻车熟路的就找到了胡蓉蓉的病房，从病床的窗户向里望去，她看到胡蓉蓉安静的躺在床上，美丽的就像是童话故事中的公主，等待着她的王子把她吻醒。洛诗敏呵呵的笑了两声，王子是没有，有也不能让他吻蓉蓉，花痴女正有一个，就站在眼前。她正要推门而入，门口椅子上坐的一人站起来挡住了她，质问道，“干什么的？”",
            "summary": "洛诗敏在分手后离开伊石学院，乘坐出租车前往华夏医院看望胡蓉蓉。由于没有叶成的电话，她打电话给夏臣获取了胡蓉蓉的住院信息和病房号码。在花店购买花篮后，洛诗敏顺利找到胡蓉蓉的病房，但被门口的守卫询问身份。"
        },
        {
            "id": 3,
            "content": "这人虽是一身的便装，但脸上一脸的戾气，洛诗敏对这种人熟悉到不能再熟悉了，一眼就认出眼前的人是被派来保护胡蓉蓉的便衣警察，在他身边的椅子上还坐着两个在假装看报纸的同事。\n“你说我是干什么的，我是来看望病人的，里面躺着的是我最好的朋友，我的样子像是来上课的吗？”洛诗敏对警察可一点也不客气，她对警察没有丝毫的好感，只有叶成那种帅哥警察除外。可眼前的这位警察，长的实在是太抽象了，他的两位同事也好不到那去。\n“对不起小姐，你的朋友是警察的重要证人，正受到警察的严密保护，你现在不能进去看她。”便衣警察看她是个小姑娘，长的也挺讨人喜欢的，也就不想为难她，让她赶快离开就好。\n“你什么啊，凭什么不让我看我的朋友，你有证件能证明你是警察吗？我认识一个叫叶成的警官，是他叫我来的。”显然便衣警察的话对洛诗敏没起到丝毫作用，她是铁了心要去看蓉蓉。便衣警察接到的命令是秘密保护胡蓉蓉，他们要是亮出证件，还算的上是秘密保护吗。\n另一个警察站起来，用凶狠的语调想把洛诗敏吓走，“你快走，不然我把你抓起来。”\n洛诗敏不吃这一套，“告诉你姑奶奶我是吓大了的，有种你就抓我。”话说的没错，洛诗敏还真是吓大的。\n“你……”便衣警察没想到一个小姑娘如此的难缠，已经引起了很多人的注意，一个愤怒的警察抓住了洛诗敏的手，想要把她拖走。她立刻就大声哭喊道，“警察打人了，救命啊，警察打人了。”",
            "summary": "洛诗敏试图看望她的好朋友胡蓉蓉，却被便衣警察阻止。洛诗敏坚持要见胡蓉蓉，并与警察发生争执。尽管警察试图将她赶走，但她仍然坚持并引发了一场小骚动。洛诗敏成功引起了更多人的关注，使得情况变得更加复杂。"
        },
        {
            "id": 4,
            "content": "在走廊的另一端，一群霸天帮的小混混正来看望他们受伤的老大。躺在病床上的老大很不耐烦的说道，“他奶奶的，住个院也不让人安静，吵什么吵，烦死人了。”他用手随便指了一个小弟，“你，过去看看出什么事了。”\n小弟很快就跑了回来，“老大，三个便衣条子在欺负一个小姑娘呢。”\n“有这事。”老大乐了，“从来都是我们欺负人，今天警察也欺负人。住院还能有戏看，走，咱们看看去。”老大抱着他受伤的胳膊领着五个小弟看热闹去了。\n洛诗敏已经被拖到了楼梯口，她使出了浑身解数也斗不过三个成年警察。眼看就要被拖出去，老大带着小弟走了过来。\n老大看了洛诗敏一眼，觉得洛诗敏眼熟，把他的心腹小弟拉到身前，“那小姑娘是谁，我怎么看着眼熟。”\n心腹小弟仔细看了两眼，“不清楚，长的有点像帮主的女儿。”\n老大一巴掌扇在小弟脸上，“什么长的像，那就是帮主的女儿，还不快上去帮忙。”小弟们立刻冲了上去，把三个便衣围了起来。\n三个便衣警察的头都大了，早上刚一换班，就来了一个蛮不讲理的女生呢，吵着闹着要看病人。眼看着就要把她拖出去了又来了一群小混混，只看一眼就知道这群小混混个个是好勇斗狠刀尖舔血的主。今天怎么就这么倒霉呢。\n“小姐，你没事吧。”老大媚笑的走到洛诗敏的身旁，洛诗敏的鼻子还在一吸一吸。“这群警察敢欺负小姐，看我怎么收拾他们。”\n便衣警察虽然人少，可毫不示弱，“你们混哪里的？敢袭击警察？”\n心腹小弟以前总被警察欺负，有小姐撑腰，总算有扬眉吐气的机会，“袭击警察又怎么样，是你们先欺负我家小姐的，我们也不怕你，不妨告诉你，我们是霸天帮的人。她是我们帮主洛老大的女儿。”\n“霸天帮！”三个警察一楞，他们没想到眼前的女孩会是洛三怒的女儿。\n洛诗敏拎着花篮说道，“不要为难他们，他们也是混口饭吃，我去看我的朋友。我记住你了，回头我和我爸我哥表扬表扬你。”\n老大心里乐开了花，运气实在是太好了，混了这么多年，也就远远的看过洛老大一眼，老天开眼，让他遇到了小姐，只要小姐在洛老大面前美言几句，他的好日子不就来了吗。老大不顾有伤在身，对洛诗敏鞠了一个九十度的躬。“多谢小姐栽培，我桑龙愿为小姐肝脑涂地。”",
            "summary": "霸天帮的老大桑龙在听到小弟报告有人欺负一个小姑娘后，带领手下前去查看。原来这个小姑娘是帮主洛三怒的女儿洛诗敏。由于误会，洛诗敏与三名便衣警察发生冲突。桑龙决定帮助洛诗敏，与警察发生冲突。在洛诗敏的劝说下，桑龙没有继续为难警察，并表示愿意为洛诗敏效劳。"
        },
        {
            "id": 5,
            "content": "洛诗敏差点呕了出来，“别和我说什么肝啊脑啊的，多恶心啊。”转身就要走进病房。\n三名便衣警察在得知洛诗敏是霸天帮帮主的女儿之后，在心中暗自庆幸刚才没有莽撞行事。洛三怒是出了名的护短和爱女，要是伤到洛诗敏用屁股想也知道是什么下场。可是周围围观的群众越来越多，要是让洛诗敏闯入病房，警察的面子丢了不说，上级也不会让他们好过，进退两年。\n“该怎么办啊？”三个警察小声讨论对策。\n警察很快有了对策，“她不是说认识叶成么，你给叶成打个电话报告一下这里的情况。你和我一起挡住她，记住了千万不能动手，伤到了洛三怒的女儿是什么后果我不用强调了吧。”\n洛诗敏眼看着就进到病房了，门都已经打开了。两名警察跑到门口，把门堵的是滴水不露。小混混见状就冲了过来，要把两名警察拉开。两名警察使出了吃奶的力气抱着门就是不松手。两边谁也没动手，就这么挤来拉去的。洛诗敏敏夹在中间左右摇摆。打完电话的警察也加入了其中。\n终于顶不住了，不过顶不住的门板，轰隆一声门板倒了，一群人扑倒在地，洛诗敏眼睁睁的看着她的花篮脱手而出，飞向了躺在病床上的胡蓉蓉。\n刹那间病房里一片倒吸冷气的声音，差点就吸出一片真空来。\n吵杂的声音在瞬间消失了，所有人张着大嘴发不出半点声音。\n啪的一声，花篮正中胡蓉蓉的脑袋。\n完了，完了，这下完了。\n在同一秒里，房间里所有人都是同一个念头。\n时间也仿佛凝结在这一刻了。\n“谁呀，疼死了。”\n胡蓉蓉娇喝一声，从病床上坐了起来。",
            "summary": "洛诗敏在医院拒绝谈论肝脏问题，想要进入病房。三名警察得知她是霸天帮帮主的女儿后，担心鲁莽行事会惹怒洛三怒，于是决定采取策略。他们打电话给叶成，让叶成了解情况。警察们挡住洛诗敏，避免发生冲突。洛诗敏成功进入病房，但意外事件发生了，她的花篮砸中了躺在病床上的胡蓉蓉。"
        }
    ]
}