{
    "chapter_title": "第二十一章  孙主任之死",
    "chapter_summary": "伊石学院的孙主任和老婆苏幼卿在家中讨论即将到来的暴雨。由于苏幼卿害怕雷声，孙主任安慰她并表示会陪伴在她身边。与此同时，他们得知医务室的人员已经死亡。苏幼卿建议他们离开学院，寻找一个更安全的地方生活。在孙主任的怀抱中，两人度过了美好的夜晚。然而，苏幼卿在夜晚仍感到恐惧，觉得房间里有一个第三者。尽管她努力寻找，但仍无法发现异常。闪电照亮了房间，但仍未能揭示出秘密。苏幼卿的尖叫惊醒了大睡的孙主任，他在安慰她的同时，通过唱歌帮助她克服恐惧。第二天早上，雨过天晴，空气清新。在为孙主任准备早餐时，苏幼卿发现他已经死亡，顿时陷入惊恐。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "深夜11点，伊石学院家属区5栋303室，后勤布孙主任家。\n天黑之后突然变天了，从天边涌来大片的乌云布满了天幕，大地一片黑暗，夜色之中狂风裹着沙尘吹过树梢，发出呜呜的响声。枯死的树枝咔嚓一声被狂风折断，落在地上被吹出很远的距离。\n一个保养的很好的中年妇女站在窗口，看着窗外狂风大作。她叫苏幼卿，孙主任的老婆。“幼卿，你在看什么？”孙主任从身后搂住她的细腰，两人是大学同学，结婚十多年了，一直恩爱，是一对让人羡慕的情侣。\n“起风了，要下大雨了。”\n“不要怕，有我在你身边呢。”\n苏幼卿有个毛病，她害怕听到雷声，从什么时候起有的这个毛病她自己也记不起来的。轰隆隆的雷声对别人来说可能很普通，对苏幼卿来说，是这个世界上最恐怖的东西，比鬼还可怕。每次下雨打雷的时候，她就会蜷缩在房间的一个角落，浑身发抖，伴随这雷声发出歇斯底里的尖叫。每当下雨的时候，不管有多重要的事，孙主任都会推掉赶回家里，把苏幼卿抱入怀中，温柔的用手为她堵住耳朵。两人也不说话，就这么静静的待着，看雨点打在窗子的玻璃上，化做一道雨帘流下，看闪电像一道利刃划破天空。房间里静极了，静的只能听到两人怦怦的心跳声。这十苏幼卿会觉得孙主任火热的胸膛是世界上最温暖最安全的地方。\n苏幼卿轻轻握住了孙主任的手，“今晚我有种不好的感觉，心跳的很厉害。”\n“不要怕，有我在身边。”\n“不是我怕，是你。”\n“我？”孙主任愕然，“我有什么好怕。”\n“医务室的人都死了。”\n孙主任很意外，“你怎么知道的？”\n“别管我怎么知道的，我们离开伊石学院吧，我不想待在这里了。”\n“等我拿到钱我们就走，我们到一个风景如画的地方买一栋房子，要不我们就去沙漠地区，那里永远不会下雨，你就不用怕打雷了。”\n苏幼卿在孙主任的脸颊轻轻的亲了一下。\n“我们睡吧。”孙主任极尽温柔的说道，“等你睡着了，或许下雨时就听不到雷声了。”",
            "summary": "伊石学院家属区的孙主任和老婆苏幼卿在家讨论即将发生的暴雨。苏幼卿因害怕雷声而紧张，孙主任安慰她并承诺会陪在她身边。苏幼卿得知医务室的人已经死亡，她建议他们离开伊石学院，寻找一个更安全的地方生活。"
        },
        {
            "id": 1,
            "content": "苏幼卿撒娇，“我要你抱我上床。”\n孙主任呵呵笑道，“你都多大的人了，还和小孩子一样。”\n“我就要你抱我，我就要你抱我。”\n孙主任感觉自己一下也年青了很多，一把将苏幼卿拦腰抱起，一步步走向卧室，嘴里还说道，“你可比以前重了，再重我可抱不动你了。”\n“讨厌。”苏幼卿的粉拳向雨点一样落下。\n孙主任轻轻的把苏幼卿放在床上，温柔的为她脱掉衣衫。雨点打在窗上发出啪啪的响声，屋内却是一片春意。\n一小时之后，孙主任发出微弱的鼾声，苏幼卿躺在床上却睡不着。雨下的很大，却没有打雷，她轻轻的下床，她口渴了，去喝水。她不想吵醒他，后勤工作本就繁杂，他还参加了‘女娲’计划，医务室接连出事，他一定是累坏了。\n突然她有种强烈的感觉，房间里并不只有他们两个，还有第三者的存在！似乎黑暗中隐藏着更黑暗的东西，在那里不怀好意地窥伺她。\n这种感觉如此强烈，她快速的喝了两口水，放下水杯，一路小跑上了床。在睡梦中的孙主任用左手揽住了她的腰，继续睡了。\n她出了一身的冷汗，瞪着眼睛望着黑暗，半天过去了，什么也没有发生。但是被窥视的感觉依然存在。黑暗中一定有什么！\n她犹豫着要不要把他推行，看着他睡的香甜，她终究没有叫醒他。她躺了下来，恐惧像空气一样包裹着她。\n一道闪电划瞬间照亮了大地。",
            "summary": "苏幼卿撒娇要求孙主任抱她上床，孙主任笑着答应并抱她到卧室。两人在雨中度过春宵后，孙主任入睡，而苏幼卿却因恐惧无法安眠。她觉得房间里有一个第三者存在，尽管她试图寻找，但并未发现任何异常。一道闪电照亮了大地，但仍未揭示出房间里的秘密。"
        },
        {
            "id": 2,
            "content": "一种恐惧很快被另一种恐惧替代，她长大了嘴，喉咙动了两下，发出人濒死时才有的声音。\n轰隆！远处传来雷声。\n啊！几乎就在同时，孙主任被苏幼卿能震破耳膜的叫声惊醒。她紧紧的抱住他，就像是快要被淹死的人抓住了一根救命的稻草，指甲陷入了他的肉中，孙主任有点疼，但他没有怪她。\n“不怕，不怕，有我在呢。”孙主任用手指堵住苏幼卿的耳朵，为了让苏幼卿快速的安静下来，他还唱起了热恋时的情歌，苏幼卿逐渐平静下来，她像只小猫爬在孙主任的身上，他的心跳他的体温他的歌声退去了她心中的恐惧，她慢慢的闭上眼睛的睡着了。\n等她再睁开眼，已经是翌日清晨，大雨早就停了，乌云散去金色的阳光散满大地。不知什么时候她离开了孙主任的怀抱，此时的孙主任背对着她。苏幼卿从床上下来打开窗户，清新的空气带着水气扑面而来。苏幼卿深吸一口气，情深气爽。\n“快起床，早上的空气真好。”孙主任没动。\n“看你昨晚表现不错，让你再睡一会儿吧，我去给你做早饭。”苏幼卿一蹦一跳的去了厨房，不一会儿的功夫就从厨房里飘出诱人的香味。她在厨房里大声喊道，“快起来了，大懒猫，上班快迟到了。”\n孙主任还是没有起来。\n苏幼卿做好早点之后回到卧室，看到孙主任还躺在床上。\n苏幼卿感觉有些不妙，孙主任没有懒床的习惯，“你是不是生病了。”\n她从背后去拉孙主任碰到了他的手，冰冷冰冷的，死一样的冰冷，她像触了电一样把手甩开了。\n孙主任的身体缓缓的转了过来，他双目怒睁舌头伸的长长的。\n他死了！\n啊！孙幼卿发出了比打雷时还恐怖万分的尖叫。",
            "summary": "苏幼卿因害怕而尖叫，惊醒了孙主任。孙主任安慰她，唱歌给她听，帮助她克服恐惧。第二天清晨，雨过天晴，空气清新。苏幼卿为孙主任做早餐，发现他已经死亡。苏幼卿惊恐地尖叫。"
        }
    ]
}