{
    "chapter_title": "第三十章  陈老头之死",
    "chapter_summary": "李有财在查看鸡舍时目睹了村口起火，随后昏迷。他的妻子陈莲非常担忧他的安危。村民们发现羊圈里的羊全部死亡，死因是被吸干了血液。陈官村的村民将陈老头视为半仙，认为他能够解决这个诡异的问题。陈老头告诉他们，由于他们同姓且祖先相同，他无法帮助对抗妖孽。村民们被妖孽吸走五六十只羊的血，陈老头认为他现在无法应对。陈老头声称有一只千年道行的妖怪在作祟，但不愿出面解决。村民们被他的话吓得人心惶惶，有的想去躲一躲，有的去找李有财了解水中怪眼的情况，还有的回到家中保护牲畜。陈二在家中喝闷酒，拿出双筒猎枪前往奶牛场。他在河边发现了一个模糊的黑影，被奶牛的绝望低鸣声吓到。陈二在奶牛场遇到了一个神秘的妖孽，所有奶牛都被杀死。陈老头和武婶子等人为了对付村里的妖孽，陈老头为他们下了护身符并带他们来到养殖场。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "第二日清晨，晨曦微露，李有财幽幽转醒，守在他身边一夜未睡的陈莲欣喜的说道，“当家的，你可算醒了，醒了就好，你可是不知道，他们把你抬回来的时候，真把我给吓坏了，你说你要真有个好歹，你让我可怎么活啊。”话还没说完，眼泪又流了出来。\n李有财只觉得手脚有些冰冷，说道，“你别哭啊，我怎么了？”\n陈莲擦掉泪水说道，“昨天你去咋家鸡舍了，看他们烧咱们家的老母鸡，我在家看到村口起了火光，没过一小会儿，你就被抬回来了，当时你面若白纸气若游丝，陈老头说你看到妖孽了，是被吓的昏死了过去。我当时感觉天一下就塌了，还好你醒过来了，只要你没事，几只老母鸡算不上什么的。”安慰了几句之后，陈莲忍不住好奇的问道，“老头子，早年你的胆子不是很大的么，你到底看到了什么，能把你吓晕过去了。”\n“我看到了……”李有财回忆起昏迷前看到那一幕，一股恶寒在心里弥漫，浑身上下的每一根汗毛都立了起来。“我看到……我看到……了……一双眼睛，就……就……那么……漂在……水面上……是……是……活的……眼睛！还有……还有……”似乎他还看到了什么东西，可就是想不起来了。\n“阿弥托福，观世音菩萨保佑。”陈莲相信老公没有看错，倒吸了一口冷气说道，“真的有妖孽作祟，看来陈老头说的没有错。”",
            "summary": "李有财醒来后发现身边的陈莲非常担忧。原来，李有财在昨天的傍晚去查看家里的鸡舍时，看到了村口起火的光亮，随后他被抬回家并昏迷过去。陈莲担心他的安危，直到他醒来后才放下心来。李有财回忆说他在昏迷前看到了一双活生生漂浮在水面上的眼睛，让他的恐惧感达到了顶点。陈莲相信丈夫的话，认为真的有妖孽在作祟。"
        },
        {
            "id": 1,
            "content": "与此同时，陈官村村口，村民陈穆早早的起来，昨夜他睡的很不踏实，总梦到他家的羊出事了，天刚蒙蒙亮，他就从被窝里钻出来，披了件衣服去看他的羊。还没走到羊圏，他的心里就有种不好的感觉，羊圏里太静了，静的就像没有一只活羊。\n“啊……妖孽啊！”还在睡梦中的陈官村村民被一声惨叫声惊醒了。\n羊圈附近很快就聚集了一群闻讯赶来的村民，正围着死羊指指点点的说着什么。陈穆和几个胆大的村民早就把死羊查了一变，死因很容易就查了出来，同李有财家的鸡一样，全部的羊都是被吸干了身上血液而亡的，割开死羊一滴血也没有。陈老头闻讯很快也赶来了，看着遍地的死羊，陈老头不断的重复着三个字，“妖孽啊，妖孽啊！”恐惧在村名之中开始弥漫。\n死羊用同李有财家鸡同样的方式处理掉了，陈老头同样做了一场所谓的超度法事，这次他没好意思再要钱了，毕竟是乡里乡亲的，抬头不见低头见，他多少还有点良心，知道不能发落难财。\n法事一结束，陈老头就被村民为了个水泄不通，有第一家就有第二家，有第二家就有很多家，作祟的妖孽似乎是看上了陈官村这块风水宝地，打算长住不走了。遇到这种诡异的事件，陈老头的地位一下子水涨船高，毕竟陈老头看起来在灵异方面比其他人懂的多，再加上他预言了村里将有血光之灾，在村民的眼里陈老头一下成了半仙，修道之人大多思维怪异，不能以常理揣摩，之前的种种被村民理解成了入世修行的一部分。村里家家都以养殖为生，谁也不想自己家的牲畜在一夜里变成了变成了冰冷的尸体，只能死死的抓住陈老头当做是救命的稻草。特别是村里的养殖大户，对陈老头的态度比亲爹还亲。要换在平日，见到陈老头最多打一声招呼。\n陈二媚笑着说道，“陈半仙，您法力无边，不能再让妖孽这么横行下去了，您就做一场法事把妖孽收了吧。”陈二是村里最有钱的几人之一，他养的奶牛是村里最多的。如果他的奶牛出事了，那损失可不是一般的大。",
            "summary": "陈官村的村民在清晨发现羊圈里的羊全部死亡，死因是被吸干了血液。类似的情况也在李有财家发生过，陈老头为此做了超度法事。村民们将陈老头视为半仙，认为他能够解决这个诡异的问题。陈二媚等养殖大户希望陈老头能做一场法事，消除妖孽对他们的影响。"
        },
        {
            "id": 2,
            "content": "陈老头叹了一口气说道，“大家都姓陈，祖宗是同一个，血里都沾着亲，不是我不帮大家，实在是我的法力有限，不是妖孽的对手。大家也都看到了，妖孽能将五六十头羊的血吸的一滴不剩，如此的神态就是再有三个我也不是对手。如果在妖孽最初成形的时候就被发现了我还能对付，现在晚了。”陈老头的心里在打鼓，关于血光之灾的说法是因为他看到了天边的血云想到村口陈果家的鱼塘最近总有死鱼浮上来，想骗一两条鱼吃随口编的，不想真的应验了。就他这把老骨头，别说和妖孽斗法了，就是见到了妖孽吓也能吓死了。他在心里不住的祈祷，村民们千万不要让他去除妖。\n又一位村民问道，“半仙，您说是什么妖孽作祟，会不会是僵尸？”此话一出口，所有的村民都觉得脖子后面冒冷气，仿佛看到一个青面獠牙的恶鬼张着血盆大口向自己的脖子上咬来。所有人都不约而同的一缩脖子打了一个冷颤。\n“并不是僵尸作祟。”陈老头为了让大家相信他并不是一个危言耸听的骗子，故作高深的说道，“僵尸的成因非常的复杂，至今术法界也没有定论。普遍认为僵尸的形成需要以下几点，第一、人必须是枉死的，尸身完整，并且有怨气，也就是俗称的死不名目。第二、尸体必须葬在极阴之地或者是羊尸地，这样尸体就不会腐烂。第三、时间，就算满足了以上两个条件，要形成一具僵尸也需要上百年，有的需要上千年的时间。我们陈官村以及附近的风水我早就看过了，除了旁边的伊石学院风水有些怪异之外，并没有僵尸形成所必须的养尸体。最后一点，也是最重要的一点，就算是僵尸也不可能做到吸血不留痕迹。僵尸是怎么吸血的我不说大家也知道，电视里都演了无数遍了。”\n陈老头的一番话起到他预想的作用，村民看他的眼神里又多了几分的炽热，以后在村里的日子会好过些了吧，至少是每顿有酒有肉是错不了的了吧。",
            "summary": "陈老头告诉大家，由于他们同姓且祖先相同，他无法帮助对抗妖孽。村民们被妖孽吸走五六十只羊的血，陈老头认为他现在无法应对。他原本编造关于血光之灾的说法，却意外成真。他认为并非僵尸作祟，因为僵尸的形成条件非常苛刻，而且不可能吸血不留痕迹。陈老头的一番解释让村民们对他更加信任，未来在村子里的生活可能会更好。"
        },
        {
            "id": 3,
            "content": "另一个村民问道，“半仙，您说不是僵尸，那您说这作祟的妖怪是什么？”\n这下可问住陈老头了，他只不过是看过几本和道家有关的书籍而已，他怎么会知道是什么妖孽作祟，就连妖孽都是他随口说的，但这难不道他，做了一辈子的神棍，骗人可是他的强项，想都不用想，张口就来，“我们道家有一句话，年近百者妖，意思就是说啊，不管是什么东西，只要存在了一百年的时间就有可能成为妖孽。在咱们村作祟的妖怪可不是普通的妖怪，能把血从身体里洗出来而不留下创伤，据我推算这只妖怪少说也有千年的道行了，以我的道术对它根本造不成伤害。从目前的情况来看，这只妖孽还不想杀人，他既然能吸牲畜的血，也能吸人的血，因为杀人会沾上业力，不利于它修习。可不要惹恼了它，万一它凶性大发，它会吸干了全村人的血，到时候谁也跑不了。”\n陈老头本想找个借口让村民不再缠着他叫他除妖，没想到村名都被他的话吓到了，一想到全身的血液被抽的一滴不剩，在场所有的人都打了一个冷颤。陈老头没想到他的话能起到如此大的效果，趁着大家发呆的空隙，陈老头用它的瘸腿一路小跑回了家，关上门就是天王老子来了他也不准备开门。\n陈老头跑了，聚在一起的村民也就散了，陈老头的话深深的印在了村民的脑海里，有的村民心生惧意，想着到外面去躲一阵子。也有的村民跑到了李有财家，听他讲述水中怪眼的事。更多的村民走进了自家的养殖场，想方设法保住牲畜的性命，那是他们的经济支柱，算的上是半条性命。\n陈官村一时人心惶惶，却有无可奈何，只能在心中祈祷妖孽吸够了血液已经离去，灾难千万不要降临在自家头上。\n夜幕降临，黑暗再次统治世界。陈官村笼罩在一片黑暗之中，不见半点灯火，也听不到一点声音，村子里处处散发着不祥的气息，整个村子就像是一座荒村。天上乌云遮月，不见半点星光。冷风打着旋呼啸着从村中穿过，卷走了树上的几片枯叶。街面上更是冷清的瘆人，在夜空中飞舞的萤火虫像是幽冥中的鬼火，平添了几分恐怖的气息。\n陈官村，陈二家。\n陈二的家人都被他送到外地，家里只有他一人。空气弥漫着浓烈的酒精味，陈二独自一个人在喝闷酒，桌子上的一瓶白酒空了，另一瓶也快见底。酒能壮胆，借着酒劲陈二咒骂道，“什么狗屁的妖孽，只知道吸牲畜的血，有本事你来吸你爷爷我的血啊。”陈二越骂越起劲，声音也越大越大，附近的邻居都听到了。陈二可以说是骂出了他们的心声，但是没人敢附和。万一要妖孽给惹怒了寻上门来，就只有死路一条了。\n骂着骂着陈二不骂了，他想起他家养的奶牛了。他从柜子顶上翻出一只双筒猎枪和五六发子弹。这把猎枪原本是陈二弄来准备打猎的，他一枪还没来得及开，政府就加强了枪支管理，私人持有枪支违法。陈二就将猎枪藏在了柜子顶上，差不多就快忘记了他还有一把猎枪，经酒精一刺激，他突然想了起来。将子弹上膛之后，陈二摇摇晃晃的出了家门，往他家的奶牛场走去。",
            "summary": "陈老头声称有一只千年道行的妖怪在作祟，但不愿出面解决。村民们被他的话吓得人心惶惶，有的想去躲一躲，有的去找李有财了解水中怪眼的情况，还有的回到家中保护牲畜。夜幕降临，陈官村笼罩在一片黑暗之中，空气中弥漫着不祥的气息。陈二在家中喝闷酒，想起自家的奶牛，拿出双筒猎枪前往奶牛场。"
        },
        {
            "id": 4,
            "content": "与此同时，一个模糊的黑影从河水里钻了出来，在河边站了一会儿，向陈二家的奶牛场走去。\n陈二走到奶牛场，奶牛们仿佛知道大限已近，发出绝望的低鸣声，听起来像是垂死老人的呓语。有的奶牛流出了眼泪，瞪着圆圆的眼睛看着陈二，眼神里含着不甘，像是责怪陈二的无能，无法保护他们。陈二被奶牛的眼神看的发慌，冷风一吹，酒已醒了一半，胆气先泄了一半，两腿颤颤。\n一股冰冷的气息吹在陈二的脖子，陈二吓的差点尿了裤子，他的身后有人！\n“谁……谁在……那？”陈二的上下牙齿在打架，话已经说不清楚了，用眼睛的余光扫去，他的身后有一个黑色的人影，人影的周围环绕着淡淡的雾气。陈二可以肯定，站在他身后的就村民口中的妖孽，因为他感觉到黑影身上散发出非人的气息，空气之中还有种怪异的味道，这种味道他以前闻到过，一时紧张，他竟然想不起这是什么味道了。\n“你……你……别过来，我……我有……枪……有……法宝……”陈二看到黑影缓缓的向他走来，他的三魂七魄吓的差点离体。距离这么近，他竟然听不到脚步声。\n黑影离他越来越近，怎么办？怎么办？冷汗瞬间湿透了陈二的衣服。\n拼了！黑影已经到了他的身后，陈二猛的一转身，对着黑影扣动了扳机。\n嘭的一声巨响，如雷贯耳，陈二被双筒猎枪的后座力震的后退了三步才停下。他差点把眼珠子给瞪出来，从枪口中迸发出的铅丸穿过黑影的身体之后，打在奶牛场的墙上，泥土压成的墙上布满了密密麻麻的弹孔，摇摇欲坠，而眼前的黑影丝毫没有事。要知道在如此近的距离被双管长筒猎枪击中，就是一头大象也被放倒了。黑影被这一枪给激怒了，大步向陈二走来。\n“啊……救命啊……你……别……别过来……乡亲们……救……救……我！”面对死亡，陈二的尖叫声像是一个女人。“你别……杀……杀我……我的牛……大仙……你随便吸……想吸多少吸……多少……我上有……八十岁老母……下有……妻儿子女……我不……不能死！”\n陈二最后的话像是打动了黑影，黑影停下了脚步。\n“我的孩子才二岁，正好玩的时候……”陈二发觉他的话似乎有效果，滔滔不绝的讲了起来。\n黑影似乎有点不耐烦了，一甩手，陈二感觉到一种冰冷的液体贴在了他的脸上，接着就两眼一黑晕了过去。黑影看了陈二一眼，向惊恐的奶牛走了过去。\n一夜过去了，太阳刚从地平线上探出一个小头。昨晚的枪声和陈二的求救声村里人都听到了。碍于妖孽的恐怖没有一个人敢出来。不知是谁先开了个头打开了院门，紧接着陈官村所有家都打开了院门，所有村民都跑了出来，他们的目的地只有一个，陈二家的奶牛场。就连陈老头也在其中。\n等陈老",
            "summary": "陈二在河边发现了一个模糊的黑影，这个黑影从河里钻出后走向了他家的奶牛场。陈二被奶牛的绝望低鸣声吓到，他在面对黑影时表现出了极大的恐惧。黑影逐渐靠近陈二，他试图用枪阻止对方，但并未成功。黑影被激怒后，陈二用家人求情，成功让黑影暂时停止行动。陈二被黑影击晕，而黑影则走向了奶牛场。第二天早晨，村民们听到陈二的求救声后，纷纷来到奶牛场，发现陈二昏迷不醒，而黑影已经离去。"
        },
        {
            "id": 5,
            "content": "二一瘸一拐的赶到陈二家的奶牛场，已经有很多村民早一步到了，看着陈二倒在院中的地上，所有的奶牛全部死了。村民看到陈老头，自动让出一条路，意思很明白，你去看看陈二死了没有。\n陈老头壮起胆子，走向陈二，他的身后是陈官村上百双的眼睛，他不得不这么做。\n走到陈二身边，陈老头的心跳有些加速，做了一辈子的神棍，别说鬼没有见过，就连死人也没有见过。本想用脚碰碰就行了，可低头一看陈二的脸色红润，并不像是死人。陈老头伸手一摸陈二的脖子，热的，还有脉搏。\n“快来人啊，陈二还活着！”陈老头大叫。\n人群里跑出两个懂点医术的村民，又是掐人中又是心脏复苏，陈二醒了过来。\n“陈二，你昨天晚上看到妖孽长什么样了吗？”“妖孽为什么没有杀你啊？”“妖孽走了吗？今晚还会来吗？”“妖孽是公的还是母的啊？”“妖孽为什么要吸血啊？”一见陈二醒来，村民就围了过来，七嘴八舌的问了起来，问的陈二头都大了，不知该先回答谁的问题才好。\n“大家静一静！”陈老头一声大喊，村民一下静了下来。现在陈老头说话比村长说话还管用。“陈二，把你昨天晚上的经历详细的讲一讲。”\n陈二回头看了一眼他的死牛，心中虽然对村民见死不救有些怨恨。但已经过去了，眼前的这些人和他打断了骨头连着筋，他还是把昨晚的事详细的讲了一遍，讲完之后，头也不回的离开了奶牛场。\n听了陈二的叙述，陈老头的双眼放光，从陈二的经历来看，这只妖孽虽然强大，但是一只仁慈的妖怪，而且不愿意杀人。陈二打了它一枪都没有，那么他在它的面前烧两张纸，舞两下木棍想必也不会有事了。那何不这样呢，陈老头越想越开心，忍不住笑出声来。",
            "summary": "陈二在奶牛场遇到了一个神秘的妖孽，所有奶牛都被杀死。村民们担心陈二死亡，但在陈老头发现他还活着后，他开始讲述昨晚的经历。陈老头认为这个妖孽仁慈且不愿伤人，于是决定用纸和木棍来对付它。陈二苏醒后，村民们纷纷提问，导致他不知先回答谁的问题。陈老头建议陈二详细描述昨晚的经历，然后离开奶牛场。"
        },
        {
            "id": 6,
            "content": "陈老头的笑声把村民吓了一跳，胆子大一点的武婶子问道，“陈神仙，您笑什么呢？”\n陈老头察觉他失态了，心念一转，又哭了起来。\n村民一下乱了，这陈半仙一会儿笑一会儿哭是怎么了，莫不是被妖孽吓疯了？真要如此，那该如何是好。\n武婶子既然开了头，她就要继续问下去。“陈半仙，您到底是怎么了？”\n陈老头思量戏做足了，村民看出他的心思，脸色一变，满腔悲凉的说道，“我刚才笑是因为我算出了妖孽的弱点，我哭是因为我法力不够，就算是知道妖孽的弱点，我也斗不过它。”听了他的前半句话，村民有些急道，还没高兴起来，就听到了陈老头的后半句话，心又凉了半截。\n“但是……”陈老头话峰一转，一副视死如归的表情大义凛\n然的说道，“陈官村是生我养我的地方，大家又都沾着亲，半仙我受伤之后腿脚不方便，承蒙乡亲们照顾，不然我早就饿死了。我不能再让妖孽祸害善良的乡亲，所以我决定和妖孽拼了，今晚我就作法，和妖孽决一死战，以报道乡亲们的大恩大德。”\n村民顿时沸腾了，纷纷叫好，也有热血青年叫喊着晚上要和陈半仙一起，和妖孽拼一个鱼死网破。\n陈老头看达到了他预计的效果，嘴角露出一抹不易察觉的笑容，抬手示意大家安静，他又说道，“我刚才说了，以我一个人的力量是对付不了妖孽的，我决定摆下六合合荒大阵，需要大家选出三男三女六个有威信的人，因为这样的人受神灵庇佑，可以震慑妖孽，请大家放心，我保证选出的人不会有危险。”陈老头心里却在说，我这是在赌命，旁边没有几个见证人怎么行，有这些人在场，只要过了今晚以后肯定在村里吃香的喝辣的，要酒有酒，要肉有肉，把我当神仙一样供着。\n听了陈老头的话，村民很快选出了六个人，李有财、武婶子包括其中。陈老头对选出的人十分的满意，说道，“你们六人去焚香沐浴，一天不许吃荤腥，傍晚的时候在这等我，我也要回家准备一下。没事的回家吧。”\n陈老头摆摆手，村名一哄而散，一整天谈论的都是今晚将要发生的大事。被选出来的人心里忐忑不安，但还是按照陈老头的话去做了。陈老头回家就拉上了窗帘，从窗户里飘出浓浓的焚香味，村民猜测陈老头一定在准备法事，谁也想不到老神棍正在家里呼呼大睡，口水都流出来了。\n日暮时分，六人站在约定的地点等候陈半仙，心里万分紧张。陈老头在家里酒足饭饱之后，摇摇晃晃的走出了家门。\n武婶子看到陈老头立刻迎了上去，闻到有股酒味，事关生死还是小心的问道，“陈半仙您喝酒了？”\n陈老头呵斥道，“你一妇道人家懂什么，酒能撞胆气补阳气，把人的潜能激发出来，妖孽实在是太强了，我要是不喝能行吗？快扶我过去。”",
            "summary": "陈老头在一次村民聚会中突然大笑，引得村民疑惑。随后他转为哭泣，引发村民担忧。陈老头声称知道妖孽弱点，但因法力不足无法对付，决定与妖孽决一死战。他让村民选出六位有威信的人协助他布阵，实则为日后谋求好处。村民忐忑地按照陈老头的要求进行，而陈老头则在家中安然度过一晚。"
        },
        {
            "id": 7,
            "content": "“哦。”武婶子唯唯诺诺的扶住陈老头，陈老头心里乐开了花，平日里武婶子在村里呼来喝去的，谁敢试其锋芒，今日被我一顿呵斥不敢还口，要不是村里出了妖孽，这是想都不敢想的事情。\n“你们六个站好了，我先给你们下上护身符，保你们今晚没事。”陈老头架起神案，焚香之后从道袍里拿出几张符纸，在空气中晃了两下，符纸冒出一股白烟，接着就燃烧起来。六人瞪大了眼睛，看着不可思议的一幕。殊不知陈老头在符纸上摸了白磷，然后密封包好。白磷的燃点很低，时值夏天，拿出之后白磷与空气接触发生自燃，符纸就被点燃了。\n下完符之后，陈老头带着六人来到村里目前最大的养殖场，妖孽今晚要出现的话，肯定会到这里来吸血。\n天色逐渐黑了下来，陈老头在他的周围画了六个圈，让选出的六个站在圈里，妖孽要是真的伤人，第一个也不会伤到他。他故意让武婶子站在对着门口的位置上，看着武婶子吓的脸色惨白，身体不停的颤抖，心里有一种报复的快\n感。阵势摆好之后，七人就这么站着，也不说话，静的能听到彼此的心跳声。时间在缓缓的流逝。\n残月如钩，凄冷的月光照在地上，七人身边是一片惨白。\n陈老头看了身边的李有财一眼，月光把他的脸照的白白的，白的就像是死人的脸，李有财面无表情，不知在想些什么，让他看起来更像是一具僵尸。陈老头心里突然打起了退堂鼓，妖孽没有吸陈二的血，可能是因为陈二只有一个人，妖孽嫌他血少。现在他的身边可有六个人，人血里的精气可比畜牲血里的多，妖孽会放过这顿可口的大餐吗？\n陈老头心里正想找个什么借口收了神案，一个黑影出现在养殖场的门口，他的身边环绕着淡淡的黑雾，在月光下却看不清楚他的脸，只能看到黑乎乎的一片。所有人的心一下提到了嗓子眼，紧紧的盯着黑影。李有财的情况稍好一些，毕竟他曾经见过妖孽一次。\n黑影停了大概有一分钟，然后缓缓的向七人走了过来。黑影没有脚步声，但它的每一脚都像是踩在了众人的心上。\n“大胆……妖……妖……孽……看……看……看……我收拾你。”陈老头吓的话已经说不清楚了，胡乱的舞起桃木剑给自己壮胆。好在其他六人神经绷的紧紧的，大脑里是一片空白，眼里只有黑影，压根不知道陈老头在做些什么。\n黑影与武婶子擦肩而过，武婶子吓的跌倒在地，两腿间流出一股热流，空气之中多了一股腥臊之气。",
            "summary": "陈老头和武婶子等人为了对付村里的妖孽，陈老头为他们下了护身符并带他们来到养殖场。夜幕降临，陈老头在他们周围画了六个圈，将武婶子放在正对门口的位置。随着月亮升起，一个黑影出现在养殖场门口，缓缓向七人靠近。陈老头吓得舞起桃木剑，其他人紧张地看着黑影。黑影与武婶子擦肩而过，把她吓倒在地。"
        },
        {
            "id": 8,
            "content": "黑影没有理会七人，往牲畜棚去了。\n陈老头笑了，妖孽不吸人血。\n眼看着妖孽走到了牲畜棚，陈老头用刀子割破了自己的手指，在一张黄纸上胡乱的画了一个符，大喝一声，“妖孽，看我的血符。”\n用受伤的手指拿起血符对着黑影。\n就在这时，黑影抬起了手，一股股的液体从牲畜棚中飞出进入了黑影的身体里。\n黑影听到陈老头的声音转过身来，陈老头感觉全身一阵冰冷，身上的血液从手指上的伤口喷涌而出，他连叫声都发不出来。\n陈老头死了！",
            "summary": "陈老头与六个村民一起追捕传说中的妖孽。黑影无视他们，前往牲畜棚。陈老头用刀子划破手指，画出一个血符，试图阻止黑影。然而，黑影从牲畜棚中吸收液体，增强力量。当黑影转身面对陈老头时，他的血液从伤口喷涌而出，导致他死亡。"
        }
    ]
}