{
    "chapter_title": "第四章  医疗室凶杀案",
    "chapter_summary": "洛诗敏在寻找失踪的夏臣时，意外来到了老建筑区。尽管被诡异的气氛吓到，但她仍然决定一探究竟。在探索过程中，她突然看到一个黑影从老建筑中冲出，原来是夏臣。洛诗敏困惑于他为何会在这里。随后，她尝试联系胡蓉蓉和齐小可，但他们的手机均无法接通。担心他们还未用餐，洛诗敏去餐厅买了他们喜欢的食物，并来到医务室。她发现医务室里一片黑暗，门未锁，并在里面发现了血腥味的来源，怀疑发生了意外。在医务室中，洛诗敏目睹了齐小可被杀害的恐怖场景，并在极度恐惧中遇到了夏臣，得到了短暂的安慰。然而，她并未意识到罗护士已死去多时，她的出现使得场面更加恐怖。洛诗敏因惊吓过度而昏迷。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "华灯初上，吃过晚饭的洛诗敏走在路上，头顶的夜空上是一轮满月。她小声嘀咕道，“夏臣做什么去了？在餐厅也没有看到他。”一股冷风吹来，洛诗敏打了一个冷颤，这才发现在不知不觉中她走到了老建筑区，在她眼前的是学校最老的建筑，静静的伫立在黑暗之中，不见丁点灯光，惨白的月色更是平添了几分诡异的气息，老旧的欧式建筑就像是一座鬼楼，时刻有可能吞噬活人的生命。\n洛诗敏的头皮一阵阵的发麻，纵使她比一般人胆大，但毕竟还是个女生。她转过身去，脚步越走越快，她想赶快离开这个令她恐惧的地方。\n啪……\n从老建筑里传来怪异的声音，在寂静的夜里不亚于一声惊雷。洛诗敏停下了脚步，内心激烈的挣扎，好奇心驱使她回去看个究竟，理智在不停的劝阻她，不要回头看，不要回头看，回头就会没命。\n就在洛诗敏犹豫不绝之际，哐当一声，老建筑的大门被一股大力撞开。一个黑影迅速向她冲来。\n完了，完了，大难临头了。洛诗敏想要逃跑，无奈双腿根本不停她的使唤，想要迈出一步都很困难。身后的脚步声越来越近，巨大的恐惧使她忘记了呼吸。四步……三步……两步……一步……洛诗敏紧紧的闭上眼睛，她听到黑影发出骇人的喘息声。\n在生死关头，事情发生了不可思议的逆转。黑影碰都没有碰洛诗敏一下，把她当成了空气，继续大步向前。\n听到脚步声越来越远，洛诗敏缓缓的睁开了眼睛，她有些困惑，什么人胆子大到竟然敢在夜里独闯老建筑。她猛然想起一个人来，这个黑影不是别人，正是白天转学来的帅哥——夏臣！\n“他一个人到老建筑里做什么？”洛诗敏深吸两口气，恐惧感逐渐消退，他又重新拿回了对身体的控制权。她不敢在老建筑前停留，迈开脚步，飞奔似的离去。她的脑子有点不够用，急需一个人来和她一起思考这个问题。她第一个想到的人理所当然的是她的死党胡蓉蓉了。\n在洛诗敏离开之后，从老建筑里又走出一人，鬼鬼祟祟的看四下无人，以异于常人的速度奔出老建筑，隐没于黑暗之中。",
            "summary": "洛诗敏在寻找失踪的夏臣时，无意间来到了老建筑区。她被老建筑的诡异气氛吓到，但在听到奇怪的声音后，还是决定一探究竟。结果，她从老建筑中冲出一个黑影，原本以为大祸临头的她，发现那个黑影竟然是夏臣。洛诗敏疑惑不已，不知道夏臣为何会在老建筑里。"
        },
        {
            "id": 1,
            "content": "洛诗敏拨通了胡蓉蓉的手机，没有人接听。她又打了齐小可的，还是没有人接。\n“蓉蓉和齐小可还在医务室吧，肯定还没有吃东西。”洛诗敏改变方向去了餐厅，买了两人最喜欢的食物之后，一步一跳的往医务室走去。\n走到医务室门口，洛诗敏停下脚步。医务室里一片黑暗，门口的路灯却是一闪一闪的发出忽明忽暗的灯光。\n“她们肯定回去了。”嘴上虽然这么说，洛诗敏还是走到医务室的门口，轻轻的推了一下房门。\n咯吱一声。门竟然开了！\n洛诗敏朝门里喊道，“蓉蓉，齐小可，你们在吗？”没有回答，黑暗中传来怪异的嘶嘶声，听着像是一条蛇在吐着信子。“吴医生，罗护士，你们在吗？”依旧没有回答。\n真是怪了，不论发生了什么情况，医务室总会留有一个人值班，这是伊石学院自建校之初就订下的规矩。\n一个念头闪进洛诗敏的脑海里，出事了！肯定出大事了！洛诗敏再次拨通胡蓉蓉的手机，悠扬的铃声从医务室里传了出来。\n“蓉蓉，别玩了，我害怕了。”回答她的是死一般的寂静。\n洛诗敏在门口深吸一口气，鼓足勇气迈进了医务室的大门。她摁下门口日光灯的开关，没有用的，医务室里的黑暗像一团抹不开的墨汁，她仿佛置身于一个巨大的墓穴之中，四处弥漫着死亡的气息。恐惧像一根锐利的针在她体内流动，时刻有刺破她心脏的可能。她试探着向前迈出一步，右手死死的按住胸口，她害怕剧烈跳动的心脏从胸腔跳出来。\n再往前走两步，一股难闻但熟悉的味道钻进了她的鼻子，再往里走味道更加浓烈，浓烈的有些呛人。她屏住呼吸捂住嘴，腹内一阵翻江倒海，强忍着不让自己吐出来，这股熟悉的味道是血腥味。",
            "summary": "洛诗敏试图联系胡蓉蓉和齐小可，但他们的手机都无人接听。担心他们还没吃饭，洛诗敏去餐厅买了他们喜欢的食物，然后来到医务室。医务室里一片黑暗，她发现门竟然没锁，进去后发现了血腥味的来源，意识到可能发生了意外。"
        },
        {
            "id": 2,
            "content": "黑暗中传来嘶嘶声。\n极度危险的感觉像一道电流由脊椎直冲大脑，直觉告诉她在黑暗之中有什么东西对她虎视眈眈。她一动不动的站着，害怕一个鲁莽的动作会引来恐怖的攻击。时间仿佛静止了，周围静的她能听到自己的呼吸和心跳声。\n滴答！\n一滴液体滴落的声音。她虽然看不到，但她很肯定，滴落的是一滴血，极有可能是一滴人血。\n洛诗敏的手机突然响了，悠扬的铃声仿佛一记惊雷震的她心脏差点停跳。黑暗中传来嗖的一声，极度危险的感觉消失了。心头一松，洛诗敏几乎瘫倒在地，心中还有一个信念支撑着她，“我不能倒下，我要找到蓉蓉和齐小可。”\n手机给了她一个很好的提示，她把手机当做手电筒，照亮了身前一小片的范围。地面还是以前的地面，并没有什么异常。洛诗敏缓慢的移动手机，让她照亮前面。随着手机的移动，一滩暗红色的血迹出现在她的视线之中。手机再往上移动，一声尖利的惨叫声震碎夜空，洛诗敏看到了她一生之中最恐怖的画面，齐小可仰面躺在病床上，面容因痛苦而扭曲，手指弯曲陷进了病床上。她的肚子上破了一个大洞，脏器流出体外，有的部分掉在了地上。她之前看到的血迹就是从齐小可的身上流出来的。\n洛诗敏手一抖没有抓住手机，嘭、嘭两声，手机在地上跳了两下弹到了墙角。\n微弱的荧光照亮了一张毫无生气的脸，在不久之前，洛诗敏还和她说过话——医务室的罗护士。\n她已经死去多时了，脸色被憋成了酱紫色，舌头像一条死蛇伸出嘴外无力的耷拉着，眼睛几乎要鼓出来，灰白色的瞳仁正在瞪着洛诗敏。\n啊……洛诗敏惨叫一声，她再也受不了了，转身向屋外跑去，慌乱中她撞倒了很多东西，冲到门口，她撞入一个人的怀中。\n抬头一看，正是她朝思暮想的帅哥夏臣，“你怎么来了？”\n还没等夏臣开口回答，她眼前一黑昏了过去。\n嘶嘶……",
            "summary": "洛诗敏在医务室里遇到了恐怖的一幕，她的朋友齐小可惨遭杀害。在极度恐惧中，她遇到了夏臣，终于得到了安慰。然而，她并没有意识到，罗护士已经死去多时，她的出现让场面更加恐怖。洛诗敏因惊吓过度而昏迷。"
        }
    ]
}