{
    "chapter_title": "第三十五章  我亲爱的小潇潇",
    "chapter_summary": "叶成接到了李潇的电话，他们聊了一些暧昧的话题。李潇告诉了叶成液体检测报告的结果，但被叶成打断，要她把报告送到伊石学院餐厅。然后，李潇打了个喷嚏，怀疑自己感冒了。洛邪和胡蓉蓉展示了他们之间的默契，让夏臣感到佩服。叶成试图用肉麻的话讨好他们，但没有效果。洛诗敏趁机向叶成询问一起凶杀案的情况，案件发生在她们学院附近的陈官村，凶手可能是非人类。叶成和夏臣讨论了基因突变的问题。洛邪对警察没有好感，认为他们无能。叶成和胡蓉蓉都是警察，他们决定抓住凶手。洛邪和叶成约定谁先抓到凶手谁就能离开胡蓉蓉。故事中充满了紧张和幽默的气氛。叶成、洛邪和夏臣前往陈官村调查。洛者一群小混混带着胡蓉蓉、洛诗敏和叶成一同前往，李潇调侃叶成的交际能力，叶成想提醒她注意警察形象但被马达声盖过。记下五辆高档轿车的车牌号，这些车辆离开时村民欢送。洛邪和洛诗敏等人声称是来查案的，与陈宝交谈后相信他们是来协助查案的，但心中仍有些担忧。夏臣和陈宝讨论刚刚离开的五辆轿车上的大人物。洛诗敏提到了吸血鬼故事中的宣小彤。叶成发现了铁管中的线索，决定展开调查。李潇提醒了他，叶成称赞她聪明，然后两人开了个玩笑。洛邪带领小混混带着胡蓉蓉、洛诗敏和叶成前往陈官村。陈宝向夏臣提到了夏氏集团的人。夏臣猜测离开的五辆车可能是夏氏集团的人，他们决定帮助村民重建养殖场。叶成意识到夏氏集团可能与这一系列事件有关，并试图阻止调查继续进行。洛诗敏认为夏臣和夏氏集团的人有血缘关系。洛诗敏开始怀疑吸血鬼故事中的宣小彤是否存在。洛邪派小弟去处理事情，而他自己调查案件。叶成提醒夏臣放下过去，专注未来。李潇建议等待警察，但叶成坚持进入铁管。叶成、洛邪和夏臣争执后抛硬币决定谁先进入，叶成获胜。三个女生在铁管边等待他们的归来，叶成、洛邪和夏臣进入铁管调查。在里面，他们发现了一具被杀害的婴儿尸体和一些神秘的人体标本，这使他们对夏氏集团的嫌疑加深。",
    "para_groups_num": 15,
    "para_groups": [
        {
            "id": 0,
            "content": "叶成拿出手机一看，是李潇打来的。看来上帝显灵了，叶成按下接听键，用无比肉麻的声音动\n情的说道，“我亲爱的小潇潇，我们才分开不到一个小时，你就又想我了？我也好想你啊。”\n电话沉默了一分钟，李潇才说道，“你少恶心我了，我还没吃早餐呢，你不要弄的我没胃口了。”\n“我亲爱的小潇潇，你还没吃早餐啊，你想吃什么我买给你。”\n李潇再次沉默了一会儿，问道，“叶成你发神经病了？”\n“我亲爱的小潇潇，谢谢你的关心，我没有病，你真是对我太好了，我好感动啊。”\n电话里传来李潇呕吐的声音。当然了，叶成是不能让洛邪等人听到的，立刻说道，“我亲爱的小潇潇，你是不是昨晚受凉了，严重吗？要不我陪你去医院检查一下吧。”\n这回洛诗敏没忍住，吐了！\n李潇哀求道，“叶大哥，你饶了我吧，太他妈\n的吓人了，我错了，我不该给你打电话，我只想告诉你，检测报告出来了，液体的成分很复杂，有人血……”\n叶成打断了李潇的话，“我亲爱的小潇潇，电话里说不清楚，你能不能把检测报告给我拿过来，我在伊石学院的餐厅。我等你，不见不散，亲一下。”不等李潇说话，叶成挂了电话。假装无奈的说道，“警局里新来的女警察，大学才毕业，爱的我死去活来的，我也很爱她，爱情真是让人难以琢磨。”\n夏臣终于还是没扛住，继洛诗敏之后，吐了。\n叶成自己也想吐，他是强忍着没有吐出来。洛邪看他的目光缓和，叶成索性拼了，“我亲爱的小潇潇一会儿来给我送检测报告，你们就可以看到她了，一个非常可爱的女孩子。”\n在警察局的李潇打了一个喷嚏，难道我真的感冒了？",
            "summary": "叶成接到李潇的电话，两人聊了一些暧昧的话题。李潇告诉叶成液体检测报告的结果，但叶成打断了她的话，让她把报告送到伊石学院餐厅。李潇打了喷嚏，怀疑自己感冒了。"
        },
        {
            "id": 1,
            "content": "夏臣用佩服的眼神看着洛邪和胡蓉蓉，叶成肉麻到极点，恶心到极点的话对二人完全不起作用，从这一方面来说两人挺般配的。\n洛诗敏松了一口气，她哥要是发怒了是一件非常可怕的事情。她要借机转移洛邪的注意力，她问叶成，“叶警官，是什么报告啊？你又遇到了什么好玩的案子。”\n叶成用力一拍大腿，“我差点就给忘了，我来找夏臣就是为了案子的，就在你们学院附近的陈官村出了一件凶杀案，凶手可能不是人。”叶成讲去了案件的经过，讲的很仔细，用了快一个小时的时间才讲完。“夏臣，你怎么看这个案子。”\n夏臣想了想说道，“自然界是有一些神奇的动物据有不可思议的能力，像黄鼠狼、狐狸之类的动物能迷人。它们是怎么做到的目前还没有合理的解释，但我觉得妖孽这种东西是不会存在的。”",
            "summary": "洛邪和胡蓉蓉展示了他们之间的默契，让夏臣感到佩服。叶成试图用肉麻的话讨好他们，但没有效果。洛诗敏趁机询问叶成关于一起凶杀案的情况，案件发生在她们学院附近的陈官村，凶手可能不是人类。夏臣认为自然界有些动物具有神奇能力，但否认了妖孽的存在。"
        },
        {
            "id": 2,
            "content": "洛邪对警察没有好感，不屑的说道，“警察什么时候变的这么无能，破不了的案子就推给虚无缥缈的东西，下次出现一起破不了的连环凶杀案，你不会说凶手是孙悟空吧。我真替死者感到痛苦，九泉之下一定死不瞑目”\n叶成说道，“你……”\n洛邪嘴角一弯，邪笑着问道，“我怎么了？”\n胡蓉蓉挽住叶成的胳膊，娇声说道，“叶哥哥，你不要和他一般见识，他没上过学，没有文化。你放心，他打不过你的。我帮你查案，一定会抓住凶手的，到时候气死他。”\n嘣……洛邪又掰断了一根叉子。\n夏臣看的咂舌，洛邪果然名不虚传，怪力男一个。徒手扭断叶成的脖子，想来也不是什么难事。叶成怎么就惹到胡蓉蓉了呢？\n洛诗敏欢呼道，“好唉，又可以查案子了。不用上课了。”\n洛邪脸色铁青的说道，“这样好了，我和你比谁先抓到凶手，输了的远离蓉蓉。”\n“没问题！”永远不见胡蓉蓉，叶成求之不得呢。\n胡蓉蓉楚楚可怜的说道，“不嘛，不嘛，你们怎么能拿我当赌注呢。叶警官，你忘记那晚了吗？”\n嘣……第三根了。\n洛邪满脸怒火的问道，“那晚发生了什么？”\n“什么也没发生，我对天发誓。”李潇及时的出现了，救了叶成。“我亲爱的小潇潇，不这么快就来了。”\n李潇干呕了两声，怒吼道，“大哥，我错了，求求你饶了我吧，我是鼓了好大的勇气才来给你送报告的。”\n叶成迎上去搂住了李潇的腰，用小的只有李潇能听到声音说道，“我遇到了点麻烦，救人一命胜造七级浮屠，回头我请你吃饭。”李潇看到了洛邪，做为一名警察，没有人会不记得这张脸。看李潇默许了，叶成笑着说道，“不用害羞嘛，我亲爱的小潇潇，这虽然是我们私下里的称呼，但这些人都是我的好朋友，没有关系的。”\n李潇双颊一抹飞红，对众人微微一笑。另一只手在叶成的腰际使劲的掐着。\n叶成冲胡蓉蓉说道，“我亲爱的小潇潇来了，你是不是该把座位让出来了。”\n胡蓉蓉起身到到洛邪身边坐下，面无表情，心里不知在想些什么。",
            "summary": "洛邪对警察没有好感，认为他们无能。叶成和胡蓉蓉是警察，他们决定抓住凶手。洛邪和叶成约定谁先抓到凶手谁就能远离胡蓉蓉。胡蓉蓉和李潇是朋友，她们之间发生了一些误会。故事中的人物关系复杂，充满了紧张和幽默的气氛。"
        },
        {
            "id": 3,
            "content": "危险总算解除了，叶成松了一口气。“小潇潇，检测报告在哪，快拿给我看看。”\n李潇把检测报告递给叶成，说道，“我们从现场收集到的红色液体确定是血液，并且是人的血液，我提取了血液中的红细胞做了dna检测，发现与正常人的dna不同。这种dna存在着缺陷，理论上来说，拥有这种dna缺陷的人是不可能存活的。对了，从现场提取的血液中还含有微量的福尔马林溶液。”\n洛诗敏好奇的问道，“福尔马林溶液是什么东西。”\n“福尔马林溶液是一种防腐剂，医学上通常用来保存人\n体器官的标本。”\n叶成把检测报告递给了夏臣，问道，“你说拥有dna缺陷的人是不可能存活的，可你昨晚也看到了，那家伙跑的比兔子还快，像是快要死的人吗？”\n李潇耸耸肩，“检测结果就是这样的，不信你可以拿着dna图标去问其他人，说的肯定和我是一样的。”\n夏臣问道，“会不会正是这种dna缺陷使凶手具有了吸血的能力？”\n李潇看了夏臣一眼，摇摇头，“这我不知道。”\n夏臣还没看完，检测报告就被洛诗敏抢去了，洛诗敏翻了几页发现她一点也看不懂，就把检查报告给了她哥哥。洛邪看了一眼报告说道，“这种dna缺陷还是显性的，也就是说他的后代会和他一样。”\n李潇赞赏的看了洛邪一眼，“你说的没错。如果凶手性\n欲强的话，很快就会制造出一批嗜血的杀手。”\n叶成问道，“凶手非常的嗜血，如果是遗传的话，我们以前怎么没有发现？”\n洛邪答道，“凶手有可能是第一代，是辐射之类的外部因素导致了基因突变，所以以前没有发现。”\n叶成不太相信洛邪的话，望向李潇，李潇说道，“他说的很正确，完全有这种可能。”\n洛邪淡淡的说道，“我拥有麻省理工大学生物工程学硕士学位，懂英、法、日、德四国语言。所以，不要再说我没有文化了。”",
            "summary": "一段关于侦探们调查神秘凶手的情节。侦探们通过现场的红色液体和DNA检测报告，发现了凶手独特的DNA缺陷。这种缺陷使得凶手具有了吸血能力，且其后代也可能继承这一特性。凶手可能是由于辐射等外部因素导致基因突变的第一代，因此在之前未被发现。"
        },
        {
            "id": 4,
            "content": "叶成吃了一惊，他想到了一句话，流氓不可怕，最怕流氓有文化。\n夏臣问道，“可不可以肯定是那种因素引发了变异，这样也好查一点。”\n洛邪摇摇头，“造出基因突变的原因太多了，污染、辐射、全球变暖，还有自身的原因，他就睡了一觉，醒了的时候dna就发生了变异。”\n一直没怎么说话的胡蓉蓉问道，“醒手会不会是传说中的吸血鬼？”\n还是洛邪说道，“吸血鬼是一群无聊的人杜\n撰出来的，起源于欧洲中世纪的狂犬病和瘟疫。欧洲保留了几座据说是有吸血鬼居住过的古堡，你要想看的话我带你去。”\n“我自己长腿了，想去的话我自己会去。”胡蓉蓉又将头扭到了一遍。\n叶成站起来说道，“检查报告中说血液中含有福尔马林溶液，我知道该从何处下手调查了，现在就出发吧。”\n李潇喊道，“你说的是那根铁管！”\n叶成赞道，“聪明，我亲爱的小潇潇。”\n李潇笑着说道，“谢谢称赞，我亲爱的小叶叶！”\n这下好了，所有人都吐了！\n又是夏氏集团\n洛邪心情不好，只吃了两口蛋糕喝了点牛奶，两下就吐完了。其他人还在弯着腰大吐特吐。酸臭的味道发散到空气中，周围的同学全部没有了食欲。刚进餐厅的同学看到了还以为今天的早餐有问题，转身就走了。餐厅的老板眼里全是泪水，打断了牙齿只能往肚子里咽。洛诗敏和洛邪是什么人，他早就清楚了，盼望着这群瘟神能快点离开。\n夏臣很少称赞人，今天，他对一个认识还不到十分钟的女孩竖起了大拇指，从牙缝里蹦出了两个字，“你狠！”\n洛邪拿出纸巾想给胡蓉蓉擦嘴，被胡蓉蓉夺了过去，“用不着你，我自己长手了。”洛诗敏向洛邪撅起了嘴，洛邪丢过来一张纸巾，“自己擦。”\n叶成看着遍地狼藉，惋惜的说道，“可惜了，要是能打包的话可以带回家当宵夜。”众人用看外星人的眼光看着叶成，叶成摆摆手，“我开玩笑的。”",
            "summary": "叶成和夏臣讨论关于基因变异的问题。洛邪解释了许多可能导致基因突变的原因，如污染、辐射、全球变暖等。胡蓉蓉提出了一个想法，认为醒手可能是传说中的吸血鬼。然而，洛邪指出吸血鬼并不存在，而是源于欧洲中世纪的狂犬病和瘟疫。叶成根据检查结果，发现了铁管中的线索，决定展开调查。李潇提醒了他，叶成称赞她聪明，两人还开了一个玩笑，导致所有人都呕吐。"
        },
        {
            "id": 5,
            "content": "洛邪挥挥手，几个小弟走了过。洛邪吩咐道，“带上他们跟我去陈官村。”小弟也没问去干嘛，只要是洛邪的指令他们会坚定不移的完成。洛邪发动了摩托车，停在胡蓉蓉面前，示意她上来，胡蓉蓉就当没看到，上了另一个小弟的车，洛诗敏叹了口气，“哎，看来你人品不好啊，只有我肯做你的车。”\n上车之前，李潇阴阳怪气的对叶成说，“没看出来啊，你交际面挺广的。”\n“不是你想的那样，说来话长，有时间我再向你解释。”叶成也上了一个小弟的车，警察坐在小混混的车上，感觉确实挺奇怪的。\n洛邪嘱咐妹妹，“你抓紧了。”\n“知道了，快走把。”洛诗敏的注意力全在夏臣身上，就没听到洛邪说的什么。洛邪一拧油门，从排气管喷出一股浓烟，摩托车飞驰而去，其他人紧随其后。餐厅老板站在门口激动的说，“走了，终于走了！”\n车队快速的行驶在道路上，李潇兴奋的在车上大声的叫嚷，叶成很想提醒她在小混混的面前注意保持警察良好的形象，特别是她还穿着警服。无奈马达的轰鸣声盖过了他的声音，只听李潇一个人在喊，“你说什么，大声点我听不见。”叶成放弃了，反正他没穿警服，没人知道他是警察。",
            "summary": "洛邪带领一群小混混带着胡蓉蓉、洛诗敏和叶成前往陈官村。李潇在车上调侃叶成的交际能力，而叶成想提醒她注意警察形象但被马达轰鸣声盖过。餐厅老板在他们离开后松了一口气。"
        },
        {
            "id": 6,
            "content": "拐过一个路口之后，陈官村就要到了。夏臣看到从陈官村里开出五辆高档轿车，村民站在村口欢送，车开出了很远还不肯回去，看样子车里坐的是某个大人物。轿车与哈雷车队擦肩而过。夏臣看了一眼车牌，不是政府的车，夏臣默默的记下了车牌号。\n村民还没有散去，洛邪把车停在了村口，洛诗敏从车上跳下来问道，“谁是村长？”\n“我就是。”陈宝走了出来，脸色很难看，洛邪等人一看就不是好人，刚送走了财神，就来了一群瘟神，这就叫做悲喜两重天么？\n“不是怕，我们不是来打劫，是来查案子的。”叶成和李潇从小弟的车上跳了下来。\n看到两人，陈宝安下心来，“是您二位啊，您来是查案子的，那这些人是？”\n叶成知道陈宝心里想的什么，洛邪的小弟虽然穿的全是西装，依然掩饰不住身上的杀气，这些人不止是混混，还是杀人如麻的混混，只要不是瞎子，都能看的出来。叶成严肃的说道，“这些人是来协助查案的，其中涉及到很多机密，你不要乱说乱问。”\n陈宝点头说道，“明白，明白。”心里在想，不就是警匪勾结么，说是什么机密，当我是三岁小孩子呢。\n李潇听了叶成的话笑了，这家伙也太能编了，睁着眼睛说瞎话。",
            "summary": "夏臣发现五辆高档轿车离开，村民欢送。他注意到不是政府车辆并记下车牌号。随后，洛邪和洛诗敏等人来到村口，声称是来查案的。陈宝与他们交谈后，相信他们是来协助查案的，但心中仍有些担忧。"
        },
        {
            "id": 7,
            "content": "夏臣问陈宝，“村长，刚才开出去的五辆轿车上坐的是什么人？好像是大人物吧。”\n说起车上的人，陈宝开心的笑了，故作神秘的说道，“真的是大人物，我做梦都没想到过的大人物，给你们三次机会，能猜出是什么人吗？”\n夏臣说道，“刚才离开的是夏氏集团的车吧，车上坐的是什么人我就猜不出来了。”\n陈宝吃了一惊，“是夏氏集团的人，你是怎么知道的。”\n夏臣缓缓的说道，“这只是一个简单的推理，您做为一村之长，村子的经济命脉受到惨重打击，按常理来说您应该发愁才是，而我观您面有喜色，村民们丢了饭碗也面无忧色。据叶警官说早上离开时还不是这样的。恰好又有五辆高档轿车离开了村子，那你们的变化肯定与车上坐的人有关。刚才与我看了五辆车的车牌，都不是政府的车子。在本市也就有三家大公司有实力排出如此豪华的车队。而夏氏集团又是三家公司之首，最近正在扩建厂房，再结合您刚才的话，我猜是夏氏集团要收购你们的土地兴建厂房。”\n“太精彩了！”陈宝带头鼓掌，“车上坐的确实是夏氏集团的人，不过有一点你说错了，他们不是来和我们谈收购土地的事。夏氏集团是来补偿我们的损失的，无条件的帮我们重建养殖场，还要引进一批国际先进设备，老太太真是一个好人。”\n“免费重建？无条件补偿？”在陈官村带了一天，叶成对陈官村养殖业大体有所了解，全部重建的话大概需要二千万左右，夏氏集团钱多的没地方花了吗？或者说是这一系列的事件与夏氏集团有关？叶成记起局长早上说会有人对村民赔偿，当时他就想过可能是夏氏集团，现在得到证实了。给局长施加压力不让调查继续进行的应该也是夏氏集团，这些人想要掩盖什么？",
            "summary": "夏臣和陈宝在讨论刚刚离开的五辆轿车上的大人物。夏臣猜测可能是夏氏集团的人，因为村子的经济状况和车辆车牌。证实他的猜测是正确的，夏氏集团是为了补偿村民的损失，无偿帮助他们重建养殖场并引进国际先进设备。然而，这一切都与夏氏集团试图掩盖事实的压力有关。叶成意识到夏氏集团可能与这一系列事件有关，他们在试图阻止调查继续进行。"
        },
        {
            "id": 8,
            "content": "夏臣问道，“老太太？你知道她叫什么名字吗？我不记得夏氏集团里有一个老太太。”\n陈宝得意的说道，“老太太姓宣，她和我说过她的名字，好像是叫宣小彤。”\n夏臣自语道，“夏氏集团的现在的当家人是夏宁维，分管几家分公司的是夏之衡、夏妤泉、夏萱珠，都是四十多岁的年轻人。年轻一代比较杰出的夏幻、夏儿婷、夏幸伦没听说夏氏集团里有姓宣的啊，还是个老太太。”\n李潇站在一旁听到了夏臣的话，惊讶的说道，“你对夏氏的情况怎么这么了解？你说的名字我只听说过几个。”\n洛诗敏说道，“有什么好奇怪，夏氏集团的人都姓夏，夏臣也姓夏，一家人喽。”\n夏臣面露不快之色，“我才不是夏家的人，夏家和我一点关系都没有。”\n胡蓉蓉知道宣小彤这个名字，几次张嘴想说，又没说出口。昨晚他讲的吸血鬼的故事里田紫的好朋友不就叫做宣小彤吗？难不成真的如给她讲故事的老奶奶所说的，那是一个真实的故事，田紫、阿德、哑娘都确有其人？",
            "summary": "夏臣对陈宝提到的宣小彤感到疑惑，因为夏氏集团中没有这个姓宣的老太太。李潇对此表示惊讶，而洛诗敏认为夏臣和夏氏集团的人有血缘关系。胡蓉蓉想起给她说过的吸血鬼故事中的宣小彤，开始怀疑这个故事是否真实存在。"
        },
        {
            "id": 9,
            "content": "洛诗敏歉意的说道，“对不起，我不知道你不喜欢夏家的人，我发誓，我再也不提这些人了。”夏臣转过身去说道，“不关你的事，我只是想起了过去的一些事，给我五分钟的时间，我就好了。”\n洛邪之前的注意力集中在胡蓉蓉的身上，这会儿才查觉出了不对，他的妹妹洛诗敏从小娇生惯养，除了父亲和少数的几个外，不把任何人放在眼中，谁要是惹她不开心，她会想尽办法折磨的让她不开心的，更别说谁敢给她脸色看了。夏臣的所作所为洛诗敏不仅没有生气，还向他道了歉。洛邪抬头看了一眼天上的太阳，没错啊，今天的太阳是从东边升起来的。\n很快洛邪就想明白了，妹妹喜欢这个夏臣的小子。再回忆一下夏臣的表现，是个聪明的家伙，长相嘛也还不错，洛邪很满意。这可是件大事，应该马上让父亲知道。洛邪伸手招来一个心腹小弟，在他耳旁说了些什么，小弟再看夏臣的眼神就变了。偷偷的用手机拍了几张夏臣的照片，带着所有的小弟扬尘而去。\n洛诗敏还问道，“你的小弟怎么都走了，不帮我们破案了。”\n洛邪说道，“他们都是些粗人，作案还差不多，破案就别指望他们了。帮里还有些事需要他们处理，留下我一个就行了。”\n洛诗敏点头说道，“有道理，老哥我看好你哦，早点找出凶手，可不要输给了夏臣和叶警官，他们一文一武，厉害的很那。”\n洛邪自信的说道，“小妹你放心吧，他们两个加在一起也不是我的对手。”",
            "summary": "洛诗敏向夏臣道歉，因为提到夏家的人让他不高兴。夏臣表示没关系，只是想起过去的事需要时间消化。洛邪发现妹妹洛诗敏对夏臣有好感，决定告诉父亲。他派心腹小弟去处理事情，留下自己调查案件。洛诗敏担心夏臣和叶警官（警察）联手胜过洛邪，但洛邪自信能胜出。"
        },
        {
            "id": 10,
            "content": "胡蓉蓉抬头看着天，“我怎么看到有一只牛在天上飞呢。”\n“牛在天上飞？”洛诗敏居然抬头去看了，“牛在哪呢？我怎么看不到。”\n胡蓉蓉说道，“因为你哥没吹了呗。”\n洛诗敏才明白过来，“原来蓉蓉你在说我哥吹牛啊！”\n所有人当中，只有叶成了解夏臣的过去，对夏臣又向是对自己说，“人不能总活在过去，过去的过去终将过去，阿三是过去，唐鹰也是过去，我们应该放眼将来，她们也不想我们生活在痛苦中。夏氏集团带给我们的伤害总有一天，我们会百倍千倍的偿还给他们。我相信这一天很快就会到来。”\n夏臣问了一句，“你现在晚上做梦还会梦到阿三么？”\n叶成不说话低下了头。\n陈宝等的不耐烦了，“你们还有事吗？没事我回去了，我还有很多事要处理，很多离开家的村民还不知道这个好消息，我要把他们叫回来。”\n李潇说道，“不用这么快吧，要是凶手晚上再次出现怎么办？”\n陈宝挠挠头，“夏氏集团的老太太说妖孽不会再出现了，不知为什么，我相信她说的话。你们去过我家，有事去我家找我。”陈宝像个小孩子似的一步三跳的回家去了。",
            "summary": "胡蓉蓉和洛诗敏讨论着牛在天上飞的话题，实际上是在开玩笑。叶成提醒夏臣要放下过去，专注于未来。陈宝迫不及待地离开，担心还有事情要处理。李潇建议不要这么快离开，以防凶手再次出现。"
        },
        {
            "id": 11,
            "content": "叶成去村里的小超市买了手电筒和便宜结实的衣服准备钻铁管，夏臣觉的少了点，又回去买了水、足够多的电池和巧克力饼干之类的食物。铁管离陈官村并不远，六人步行了半个小时的时间就看到在杂草丛中又粗又脏的管子。\n洛诗敏用手电筒照了一下，看不到底，不知道管子通向哪里。管子的粗细只能容一人爬行，一旦遇到危险，转身都困难。万一吸血的凶手真的藏在里面，那可怎么办。洛邪夏臣叶成三人正在换衣服，她小声说道，“哥，太危险了，要不咱们等警察来吧。”\n叶成笑了，“我不就是警察吗？”\n洛诗敏看无法阻止，对洛邪说道，“哥，那你保护好他，别让他受伤，好吗？”\n“他？”洛邪气的翻白眼，他数次出生入死，洛诗敏可没有这样关心过他，这还是自己的亲妹妹么？\n“好不好嘛，好不好嘛？”洛诗敏楚楚可怜的拉着洛邪的衣服撒娇。这是她的必杀技，没有一次不成功的。\n“好，好。”洛邪果然败下阵来，“答应你了，只要你哥我还有一口气在，他毛都不会少一根。你怎么就不关心下你哥我呢？”\n“你是打不死的小强，肯定不会有事的。”洛诗敏高兴的跑开了。",
            "summary": "叶成去小超市购买钻铁管所需的物品，夏臣则补充了水和食物。他们来到了一个离陈官村不远的铁管处，发现管子又粗又脏且看不到底。洛诗敏担心安全，建议等待警察，但叶成表示自己就是警察。洛邪答应保护叶成，而洛诗敏则关心地跑开。"
        },
        {
            "id": 12,
            "content": "走到洞口，叶成和洛邪又起了争执。两人都要第一个进去，叶成寸步不让，坚持说他是警察，有危险就应该警察上。洛邪说他从一出生就是大哥，从没跟在别人的屁股后面办过事。夏臣看两人争了半个小时没有结果，拿出一枚硬币，让两人抛硬币决定谁先谁后。\n结果是叶成硬了，他笑着对他亲爱的小潇潇挥挥手，一头钻了进去。洛邪紧随其后，他看了胡蓉蓉一眼，而胡蓉蓉正在无聊的望天。夏臣是最后一个，没做任何多余的动作钻了进去。洛诗敏陶醉的说道，“好酷哦，好迷人啊！”胡蓉蓉强忍着没把花痴女扔进河里。知道他们一时半会不会出来，三个女生在铁管边坐下，一边聊天，一边留意铁管里的动静。",
            "summary": "叶成、洛邪和夏臣在洞口发生争执，通过抛硬币决定谁先进入。叶成获胜并率先进入，洛邪紧随其后，夏臣则是一个。三个女生在铁管边等待他们的归来，同时闲聊和注意铁管内的动静。"
        },
        {
            "id": 13,
            "content": "在铁管里爬行真不是一件好玩的事，看来做老鼠也挺不容易的。起初叶成还担心遇到凶手该怎么办，手枪似乎对它没用。爬了大概十分钟之后，担心就消失了，只想着快点爬出去。拐了几个弯之后，叶成分不出东南西北了，铁管被废弃了很多年，有一股子呛人的铁锈味，偶尔还会遇到老鼠的死尸，有的已经成了一堆枯骨，有的还在腐烂，空气又不流通，浓重的臭味钻进鼻孔，五脏六腑就开始翻腾。好几次已经到了嘴边，叶成又生生的咽了下去。洛邪和夏臣也好不到那去，叶成回头看了一眼，洛邪的脸白的吓人，堂堂的霸天帮的少帮主在钻拦管子，这话传出去肯定也没人信。看来这小子是真的喜欢胡蓉蓉，为了她什么都能干。以后要离她远点，搞不好洛邪真的会因爱成恨杀了他的。夏臣在最后面，这小子有点洁癖，今晚洗澡不要把皮搓掉。\n洛邪不悦的催促道。“快爬啊！停下来做什么。”\n叶成的屁股就快顶到洛邪的头上了，手脚并用快速的向前爬去。\n又爬了大概五分钟的时间，叶成看到了出口，示意洛邪和夏臣小心，轻轻的爬了出去。\n叶成一个前滚翻越出了铁管，迅速站起来环顾一周，是一间三十平米左右的房子，犯罪嫌疑人不在，没有看到门。洛邪钻出来活动了一下\n身体，夏臣钻出来一眼就看到房子正中央摆了一个巨大的玻璃瓶，完全可以装下一个成年人。\n洛邪摸着瓶子说道，“高分子有机玻璃，汽车撞上去也就裂一道缝，这是最近几年才研制出来的，不是很容易能弄到的，怎么会摆在这里。”\n夏臣地下头，在瓶子底部看到了一行小字，“夏氏制造！”完全在夏臣的意料之中，但夏臣的脸色还是变了，夏氏集团一定又在这里做过什么见不得人的勾当。\n洛邪何等聪明，早就看出夏臣特别憎恨夏氏集团，“你和夏氏集团有仇？”\n夏臣没有说话走开了。\n叶成饶房子走了一圈，没有发现机关密道，有扇门已经被水泥封死了，确定这是一间密室，铁管是唯一的出路。在房间的另一端摆了五六个玻璃瓶，里面装的是人\n体标本，其中一个装着一个婴儿，还不到一岁，在婴儿的头部有一个拳头大小的血洞，里面的脑组织不见了，就剩下一个空壳。",
            "summary": "叶成、洛邪和夏臣三人试图寻找失踪的胡蓉蓉。在漫长的爬行过程中，他们经历了恐惧、恶心和疲惫。他们在一间密室中找到了出口，并发现了一具被杀害的婴儿尸体和一些神秘的人体标本。这些发现让他们对夏氏集团的嫌疑加深。"
        },
        {
            "id": 14,
            "content": "一只老鼠从铁管里跑了出来。“嘘……”叶成示意大家小声，他听到铁管里有动静。\n“总算到了！”一个女孩从铁管里钻了出来，正是叶成亲爱的小潇潇。接着洛诗敏和胡蓉蓉也从铁管里钻了出来。\n叶成问道，“你们进来做什么？”\n李潇笑着说道，“我亲爱的小叶叶，人家在外面想你了么。\n在外面又很无聊，我们就进来了。”\n叶成用头撞了一下墙，发现挺疼的，垫上手连着撞了几下，“我让你们在外面是有用意的，我检查过了，铁管是唯一的出入口，你们留在外面，要是我们出了意外，你们可以联系到警察或者什么人来救我。\n现在好了，你们都进来了，要是有人炸毁了铁管，我们就要困死在这里了。”\n洛诗敏还不相信，“不会的，谁没事会炸一根烂铁管的。”\n像是为了验证叶成的话，轰隆一声铁管里冒出一阵呛人的烟尘，铁管被炸断了！",
            "summary": "叶成和他的朋友们小潇潇、洛诗敏和胡蓉蓉正在讨论什么。突然，小潇潇从铁管里钻出来，随后洛诗敏和胡蓉蓉也跟了出来。叶成询问他们进来的原因，小潇潇解释是因为想念叶成。然而，叶成告诉他们这样做很危险，因为铁管是唯一的出入口。就在这时，铁管被炸断，他们被困在了里面。"
        }
    ]
}