{
    "chapter_title": "第三十六章  锁闭密室",
    "chapter_summary": "叶成无意间预测了一件事情的发生，导致众人被困在密室中。李潇为此道歉，而洛诗敏保持乐观，认为还有生还的希望。叶成建议大家一起祈祷，希望有人能够发现他们的困境。夏臣提醒众人密室内的氧气有限，需要节省体力。在地下，叶成、夏臣等人发现他们可能陷入了一个阴谋。由于地下没有信号，他们无法寻求帮助。叶成和夏臣猜测，这可能是一个针对他们两人的陷阱，目的是让他们永远闭嘴。他们怀疑引爆炸弹的人就在附近。洛邪是霸天帮的一员，他的妹妹洛诗敏和他在小时候被预言为妖蝶转世，分别主杀戮和死亡。洛邪为了保护自己和妹妹，杀掉了预言者并在背上纹上死亡之蝶，从此开始杀人。洛诗敏则在背上纹了一只不同的蝴蝶，并从未让人见过。夏臣试图安慰洛诗敏，但在谈论纹身时被叶成打断。洛邪生气地在墙上砸出印记，洛诗敏担心地告诉大家洛邪生气时的后果。叶成猜测洛邪可能想砍出一条路，但认为墙太坚硬无法成功。大家只好等待救援队的到来。与此同时，叶成、李潇和胡蓉蓉在调查一个神秘的大玻璃瓶，其中残留有福尔马林溶液，但底部却有一个小洞。他们讨论这个小洞是如何出现在坚固材料上的，李潇提出了一个不可思议的解释。叶成和夏臣在调查一个神秘的洞穴，发现一个由虫子啃出的洞。他们认为虫子的咬合力惊人，夏臣猜测洞穴可能是吸血凶手的囚禁地，但后来被释放出来。胡蓉蓉在洞穴中找到了段干祥真的丝巾，证实了吸血鬼的存在。叶成、胡蓉蓉、洛诗敏、夏臣和李潇在一个神秘的吸血鬼故事中探讨真相。叶成在河边遇到了一个老婆婆，听她讲述了吸血鬼的故事。夏臣认为这个故事可能是精心策划的阴谋，而叶成发现故事中的角色与夏氏集团创始人有关。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "叶成想哭了，他闲的无聊的时候预测过很多事情，从没有准过，就在刚才他随口一说，马上就应验了，众人都被困在了密室之中。胡蓉蓉看着叶成哭丧着脸就像骂他两句，看到洛邪在一旁强忍的没有开口。\n李潇歉意的说道，“都是我的错，是我叫她们一起进来的。”\n洛诗敏在任何情况下都能保持乐观的心态，“铁管这么结实，也许没炸断呢，我爬回去看看。”\n“不用了。”洛邪拉住了她说道，“以刚才爆炸的威力，铁管绝对被炸断了。”\n洛诗敏问道“那我们怎么办啊？”\n“我们一起祈祷吧。祈祷村民听到了爆炸声报告了警察，昨晚一起工作的同事们看到我和李潇不再了，猜到我和李潇在里面，把我们救出去，或者是洛邪的小弟也行。”叶成坐在地上说道，“大家也省点力气吧，可以节省点氧气。”\n李潇一楞，“氧气？”\n“是的，氧气。”夏臣也坐在了叶成的身旁，“爆炸形成了一个完全封闭的密室，希望里面的氧气足够我们等到救援队来。”",
            "summary": "叶成在无聊时随口预测的事情竟然应验了，导致众人被困在密室中。李潇道歉并表示这是他的错。洛诗敏保持乐观，认为铁管可能没有被炸断，但洛邪表示铁管已被炸断。叶成建议大家一起祈祷，希望能有村民报警或同事发现他们的情况。夏臣指出密室内的氧气有限，需节省体力。"
        },
        {
            "id": 1,
            "content": "“我们可以打电话啊！”李潇拿出了手机。\n叶成苦笑的说道，“没用的，我们在地下，不会有信号的。”\n真的没有信号，李潇把手机装了回去。\n洛诗敏说道，“你的意思是说我们快憋死了？这是一个陷阱？有人想害死我们。”谢天谢地，她总算是明白了自己的处境。\n夏臣纠正洛诗敏的话，“不是想，他们已经做了。也许从陈官村开始，整件事就是一个阴谋。”\n众人一想，不是没有这种可能。叶成是警察，喜欢研究奇怪的案子，不管谁接到报警电话，叶成知道了一定会赶到现场，顺着小河他就会找到铁管子。当案件的侦破陷入困境时他一定会找夏臣帮忙，按两人的性格绝对会钻铁管子。只要在铁管下面埋上遥控炸弹，就可以神不知鬼不觉的解决两人。这么说来，这个全套是给叶成和夏臣设计的人，有人想让他们两个永远的闭嘴，其他人只能怨自己倒霉了。如果假设成立的话，引爆炸弹的人就在铁管附近，会是谁呢？",
            "summary": "李潇、叶成、洛诗敏和夏臣四人被困在地下，发现他们可能陷入了某个阴谋。由于地下没有信号，他们无法求助。叶成和夏臣分析，这可能是针对他们两人的陷阱，目的是让他们永远闭嘴。他们猜测，引爆炸弹的人就在附近。"
        },
        {
            "id": 2,
            "content": "洛邪从后背抽出一把三尺长的砍刀，一声不响的开始脱上衣，露出健硕的肌肉和背上的纹身，是一只巨大的蝴蝶占据了整个背部，双翅上是恐怖的骷髅头，其中几处不知用了什么材料，在黑暗中散发着点点荧光。纹身显然是出自名家之手，蝴蝶随着洛邪的动作在翩翩起舞。连带着洛邪也有了一种妖异的气息。\n洛诗敏坐在了夏臣身边，安静的靠在夏臣的肩膀，轻声说道，“我哥背上纹的蝴蝶叫做死亡之蝶。我们小的时候我爸带我们去找一个叫‘命师’的高人算过命。命师说我和我哥是妖蝶转世，我哥主杀戮，我主死亡，我们会克死很多人。命师还说我们两个命里有桃花煞，最后全会死在桃花下。回家不久，母亲就出了车祸人还没到医院就去世了，我哥把自己关在房子里三天。第四天他出来对我说他会用一生保护我，然后就出门杀了命师，在背上纹了死亡之蝶。从那时起我哥就开始杀人，只要对霸天帮不利的人他都杀。他杀人的时候喜欢赤\n裸着上身，让对手看到他背上的死亡之蝶。两年后他杀光了所有的对手，就再也没有人看到过死亡之蝶了。”\n夏臣没想到洛邪还有这样的故事，他感到洛诗敏在难过，又不知该怎样安慰她，就将他搂在怀里。洛诗敏在夏臣的耳边小声说道，“我在背上也纹了一只蝴蝶，和我哥的不同，纹好之后从没有人看过，就连蓉蓉也没看过。你想看吗？”\n面对赤\n裸的诱\n惑，夏臣本能的有了反应。他不知该如何应对。\n“咳咳……”叶成说道，“我不是有意偷听你们两个的悄悄话的，我就想知道你哥要干什么？”",
            "summary": "洛邪，一个霸天帮的成员，因命运多舛而走上杀戮之路。他的妹妹洛诗敏和他在小时候被预言为妖蝶转世，分别主杀戮和死亡。洛邪为了保护自己，杀掉了预言者并在背上纹上死亡之蝶，从此开始杀人。洛诗敏也在背上纹了一只不同的蝴蝶，并从未让人见过。夏臣，一个与洛邪相识的人，了解到他们的故事后，试图安慰洛诗敏。然而，在他们谈论纹身时，被叶成打断，询问洛邪的目的。"
        },
        {
            "id": 3,
            "content": "洛邪拿着砍刀走到墙边，用刀背一下一下的磕着墙壁。\n洛诗敏的脸一下红到了脖子，“我也不知道我哥要干什么，但我们知道他现在很生气，有好多年没看到我哥生气了。江湖上有句话说‘洛邪很生气，后果很严重。’你们该听说过吧。”\n洛邪不再磕墙了，他确定墙的另一边是空的，扬起砍刀对着墙狠狠的砍了下去。火星四射，墙上只留下一个浅浅的白色印记。洛邪抬起手又是一刀砍了下去。\n叶成指着洛邪说道，“你哥不是打算砍出一条路吧，我看过了，墙是用实心青砖砌的，这种砖比红砖坚硬多了，子弹打上去也就是一个圆点。”\n洛诗敏将头埋在了夏臣怀里，“你要是不怕他砍你，你可以去阻止他。”\n叶成看着洛邪疯狂的挥舞着砍刀，打消了阻止的念头，“我还是在这等救援队吧。昨晚一夜没睡，这会正好补回来。”",
            "summary": "洛邪因某事生气，拿着砍刀在墙上砸出印记。妹妹洛诗敏担忧地告诉其他人，洛邪生气时后果严重。叶成猜测洛邪可能想砍出一条路，但认为墙太坚硬无法成功。大家选择等待救援队而来。"
        },
        {
            "id": 4,
            "content": "“没用的东西，就会坐着等死。”胡蓉蓉一忍再忍，最终还是没忍住，骂了出来。\n叶成看了她一眼，没理她。\n“我们是该做点什么。”李潇走到大玻璃瓶边，仔细的检查。\n叶成换了一个舒服的姿势，“瓶子我查过了，没发现什么问题。”\n李潇指着瓶子底部说道，“那你发现这个小洞了吗？”\n“小洞？”叶成一个鲤鱼打挺，冲到了大玻璃瓶前，夏臣也不满，拉着洛诗敏跑过去只比叶成慢了一步。在大玻璃瓶的底部果然有一个拇指大小的圆洞，不仔细看的话很容易被忽略掉。圆洞的边缘参差不齐，像是被什么东西啃出的。\n李潇得意的说道，“我检查过了，瓶子里残留的少量液体是福尔马林溶液，整个瓶子密封良好，只有瓶底有个小洞。这么大的瓶子，足够装下一个成年人了。”\n夏臣问道，“这个小洞是怎么形成的？瓶子的材料可是强度不亚于钻石的高分子合成玻璃。”\n李潇说道，“我有一个看法，有点不可思议，你们要听么？”\n叶成催促道，“快说，快说。”",
            "summary": "叶成、李潇和胡蓉蓉在调查一个神秘的大玻璃瓶。瓶子中残留有福尔马林溶液，但底部却有一个小洞。他们讨论了这个小洞是如何出现在如此坚固的材料上的，李潇提出了一个不可思议的解释。"
        },
        {
            "id": 5,
            "content": "“那我就说了，从洞的边缘痕迹来看，像是虫子由外像内啃出来的。”\n叶成哭笑不得的说道，“这虫子牙口够好的。”能啃的动高分子合成玻璃，得需要多大的咬合力？以叶成的数学水平算不出来了。\n夏臣直起腰来，密室、可以装下一个人的密封大玻璃瓶、残留的福尔马林溶液，夏臣有了一个大胆的想法，吸血凶手被人装在这玻璃瓶里，再炸毁铁管，它就永远的被关在这里。可又有人把它放了出去，唯一有一点不好解释，凶手是怎么从一个小圆洞里跑出去的，难道凶手没有固定的躯体？液体人？\n在这时，胡蓉蓉也有了发现。她一个人走到墙角，看到地上有什么东西，被尘土埋住了。她弯腰捡了起来，是一小块上等丝巾，薄如蝉翼。胡蓉蓉识货，这一小块丝巾的价格堪比黄金。她小心的将丝巾拿到眼前，四个字映入眼帘，段干祥真！胡蓉蓉惨叫一声将丝巾扔了出去。一转身她又看到装在玻璃瓶里婴儿的标本，又是一声惨叫。\n李潇扭头看了一眼，确定胡蓉蓉没有事，继续挥刀砍墙。众人立刻围了上来，胡蓉蓉一把抱住了洛诗敏，叶成捡起了地上的丝巾。不解的说道，“一块丝巾而已，怎么把你吓成这样？”\n胡蓉蓉闭着眼说道，“那是因为你没听过吸血鬼的故事。我以为只是一个故事，没想到是真的。田紫、宣小彤、阿德都是真的，装在瓶子里孩子就是段干炫邦。”",
            "summary": "叶成和夏臣在调查一个神秘的洞穴，发现一个由虫子啃出的洞。叶成认为虫子具有惊人的咬合力。夏臣猜测洞穴可能是吸血凶手的囚禁地，但又被释放出来。胡蓉蓉在洞穴中发现了段干祥真的丝巾，证实了吸血鬼的存在。"
        },
        {
            "id": 6,
            "content": "“什么和什么啊，你说清楚一点呀。”叶成急的挠头。\n胡蓉蓉逐渐的情绪逐渐安定下来，再次讲起了吸血鬼的故事。洛诗敏这次听的很认真，一个字也没有错过。\n故事一讲完，夏臣就问道，“你是怎么知道这个故事的？”\n“齐小可死了之后连着好几天我的心情不好，洛诗敏又整日和你泡在一起，我就一个人出了校门散步，在小河边遇到了一个老婆婆，我们就聊了起来，她说她很多年以前也是这所学校的学生，就给我讲了吸血鬼的故事，我没想到故事是真的。”\n夏臣摇头说道，“不一定是真的，有两种可能，你说的只是第一种，故事是真的，还有另一种可能，从你遇到老婆婆起，就卷入了一个巨大的阴谋之中，你听到的故事，我们手中的丝巾，瓶子里的婴儿，都是有人精心安排的，这个人的目的是什么我还不清楚。”\n叶成歪着头说道，“故事里有个女的叫宣小彤，刚到过陈官村的夏氏集团的神秘老太婆可能也叫宣小彤，这不会是巧合吧？还有，故事里的外国男医生叫夏洛克?德可拉是吧，我清楚的记得夏氏集团的创始人叫做夏德，这要也是巧合的话也太巧了。”\n李潇兴奋的几乎喊道，“你的意思是我国最大财团的创始人实则是一个外国人？有点天方夜谭吧。如果是混血的话从面部特征就可以看出来，夏家的人看起来不像啊。不过夏氏的创始人一向很低调，据说老头子快一百多岁了还活着，从不接受记者的采访，也不在公共场合露面，夏家的人想见他一面都很难。这里有古怪。”\n叶成用奇怪的目光打量着李潇，“你对夏氏集团怎么这么了解？”\n“哈哈……”\n李潇怪笑着说道，“我年青的时候幻象着嫁入豪门，所以对全国的有钱人都很了解。”\n洛诗敏虚弱的对夏臣说道，“我有点头晕。”\n夏臣也感觉到了，叶成大叫，“不好，氧气快没有了！”",
            "summary": "叶成、胡蓉蓉、洛诗敏、夏臣和李潇在一个神秘的吸血鬼故事中探讨真相。叶成在河边遇到了一个老婆婆，听她讲述了吸血鬼的故事。夏臣认为这个故事可能是精心策划的阴谋，而叶成发现故事中的角色与夏氏集团创始人有关。在缺氧的情况下，大家开始讨论可能的解释。"
        }
    ]
}