{
    "chapter_title": "第三十九章  消失的尸体",
    "chapter_summary": "保安秦老头在警察局守夜，却被爆炸声和警笛声惊醒，发现只有他一个人留在警察局。在算命老头的鼓励下，秦老头勇敢地在警察局内探险。在一楼未发现异常后，他去九楼的局长办公室，并在电梯中感受到了恐惧和紧张。在-1层，秦老头遇到了诡异的氛围和奇怪的声音。在太平间，他看到了一具年轻女尸，受到了惊吓。夏臣接到叶成的电话，得知大爆炸和柳嫣亭尸体失踪的消息，怀疑洛邪可能涉及其中。夏臣、叶成和洛诗敏决定一起去警察局调查。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "秦老头是警察局长的远房亲戚，通过局长得到了在警察局守夜的工作，这是一件十分清闲的工作，胆子再大的坏人也不敢到警察局里来闹事，每天夜里他只要拿着手电筒象征性的在警局的大院里转一圈就可以回去睡大觉了，一觉睡到天亮。\n今晚秦老头睡的不好，先是被爆炸声惊醒，轰的一声巨响把他吓的从床上掉到了地上。接着嘈杂的脚步声警笛声吵的他再也睡不着了。警察局里的人很快全走\n光了，偌大的一个院子里就剩下他一个人了。今晚不能睡了，要是出了事情饭碗就要砸了，找出手电筒，秦老头巡夜去了。\n在院子里转了一圈，没有发现异常情况，秦老头把视线转移到了警察局的办公大楼，整座大楼漆黑一团伫立在黑暗之中，沉沉的夜色中冷风呼啸而过，发出呜呜的响声，秦老头脑海中产生了一个强烈的念头，他要进大楼里去看看。\n走到大门口，秦老头推开了大门。楼道里漆黑一团，手电筒照在光滑的大理石地面上反射出淡淡的冷光，秦老头有点害怕，又有点兴奋，呼吸变的有些急促。站在门口等了一分钟，他还是向里埋出了第一步。\n用了十分钟他就把警局大楼一层转了一圈，远没有他想象中的豪华，让他有点失望。正准备离开的时候他看到了电梯，他还没有坐过那玩意。走到电梯边，他按下了按钮，叮的一声，门开了。秦老头走了进去，按下了九楼，他知道局长的办公室就在九楼。\n电梯启动的那一刹那，鲜血涌向秦老头的头部，秦老头感到一阵头晕差点跌倒在地，电梯里狭小的空间让他觉得压抑，四周是光亮的铁片反射出他的影子，仿佛有无数个自己在看着他，这让他感觉到恐惧，秦老头的额头上冒出秘密的汗珠。\n叮，电梯停在了九楼。秦老头抬腿迈了出去，很快他就找到了局长办公室，可惜大门紧锁，他看不到里面有些什么。\n秦老头失望极了。\n回到电梯里，电梯门缓缓的关上了，就在秦老头准备按下1的时候，他看到1的下面还有一个-1，-1层或许会有些有趣的东西，秦老头按下了-1。\n几秒钟之后，电梯停了，-1层到了。电梯门缓缓的打开，惨绿色的灯光照了进来，给秦老头也镀上了一层绿色，秦老头从电梯光亮的铁皮上看到自己的影子，吓的他狠狠的撞在了墙壁上。过了很久，秦老头想起一个算命老头说过的话，警局里煞气冲天，再厉害的鬼魂也不敢在警局里作祟。秦老头很想看看-1层里都有些什么，壮着胆子走了出去。\n一股冷风吹来，秦老头身上的汗毛竖了起来。他惊讶的看到呼出的一个气变成了白雾。他为了给自己壮胆，对自己说道，“这倒是一个避暑的好地方，弄一瓶冰镇啤酒，再弄一小碟花生米，舒服极了。”走着走着，秦老头听到了奇怪的声音。",
            "summary": "秦老头是一名在警察局守夜的保安，他的工作是相当轻松的。然而，今晚他被爆炸声和警笛声吵醒，发现整个警察局只剩下他一个人。为了确保安全，秦老头开始巡逻。他在一楼没有发现异常，然后决定去九楼的局长办公室查看。在电梯里，他感到恐惧和紧张，但在算命老头的提醒下，他鼓起勇气继续探索。到达-1层后，他发现这里充满了诡异的氛围，并听到了奇怪的声音。"
        },
        {
            "id": 1,
            "content": "滴答，滴答，滴答……\n“水管露水了？不能啊，这地方怎么会有水管。”秦老头用手电筒四处照，只看到几根电线，没有发现水管。秦老头知道这里是什么地方，是太平间，存放尸体的地方。晚上来上班的时候他看从警车里抬下一具尸体，一阵风吹开了遮尸布，是一个年青漂亮的女孩，他只看了一眼，就将女孩的样子深深的印在了脑子里。\n滴答声消失了。秦老头站在了太平间的门口。\n门没锁，秦老头把手放在了门把上，手有些颤抖，他深吸一口气，准备把门推开。\n房间里传来轻微的脚步声，像是有人光着脚在地上行走。\n秦老头吓坏了，奇怪的是他竟然没有逃跑。\n脚步声消失了，一定是我太紧张了产生了错觉。秦老头这样认为。\n他下定决心，轻轻的推开了大门，大门发出咯吱一声，被推开了一道缝。\n秦老头蹲下\n身探头去看，一股冷气顺间的从脚底直冲脑门，在门的另一边，有一只惨白的眸子正在往外看，一股冰冷的气息喷在了他的脸上。秦老头被吓的晕了过去。\n铃……",
            "summary": "秦老头在太平间工作，突然听到滴答声。他在寻找声音来源时，看到了一个年轻漂亮的女尸。受到惊吓后，秦老头站在太平间门口，发现门没锁。他听到房间里的脚步声，但认为是自己过于紧张产生的错觉。当他鼓起勇气推开大门时，却被一只惨白的眼睛吓得晕倒。"
        },
        {
            "id": 2,
            "content": "熟睡中的夏臣被手机铃声吵醒了，他有点恼火，认识他的朋友都知道，夏臣最讨厌的就是在熟睡中被吵醒，休息不好会影响到他的脑力的。夏臣摸到手机挂掉了电话，没两分钟铃声又响了，这让夏臣更加恼火了，拿过手机一看是叶成打来的，他按下了接听键。“喂，什么事啊非要吵醒我？”\n叶成的声音从手机里传出来，听起来十分的疲惫，“我有两个消息要告诉你，一个是关于昨晚的大爆炸的，一个是关于柳嫣亭的尸体的，你想先听哪一个？”\n“爆炸？什么爆炸？”伊石学院在这个城市最偏僻的角落，是这个城市唯一没有受到大爆炸影响的地方。\n“忘记你那太偏僻了，今天凌晨两点三十分，本市夏氏集团旗下的所有产业除住宅楼外全部遭到炸弹袭击，所幸没有造成\n人员伤亡，夏氏集团损失惨重，初步估计损失超过亿元，警察局现在乱的像是菜市场。”\n“洛邪干的？”\n叶成压低了嗓子说道，“除了他还能有谁，我想不出谁还有这种实力。这小子出手也太狠了，弄的我一晚上才睡了三个小时，现在还在现场维持秩序呢。”\n夏臣沉默了半分钟问道，“没有人员伤亡他是怎么做到的，夏氏的企业肯定会有保安员值班员的。”\n“我也好奇，我问了一名保安，他说他在值班的时候睡着了，被爆炸声惊醒的时候在建筑外面，其他人的情况也差不多。”\n“难道他们被催眠了？那需要多少催眠师？”\n“夏氏在全市有大企业十八家，小的有三十几家，每处至少有值班人员十名，需要多少催眠师你自己去算吧。”\n夏臣心算了一下喊了出来，“这是不可能呢，这需要全国的催眠师一起出手。洛邪就算有这个能力他也不可能在几个小时内把这些催眠师召集起来的。”\n“你要记着以后和洛邪在一起的时候时刻要提醒我不要惹他生气，更不可能的在后面呢，在爆炸案发生的同时柳嫣亭的尸体不见了，现场有一个目击者，是晚上守夜的秦老头，他快被吓疯了，据他所讲他亲眼看到柳嫣亭的尸体从停尸柜里走出，消失在夜色中。秦老头逢人就讲警察局里出僵尸了，柳家人闻讯跑来要尸首，警察局里现在热闹极了，你真该去看看。”\n夏臣想了一下说道，“我要去现场看一下，我不相信柳嫣亭会变成僵尸，她的死因同陈老头一样，要是变的话也该陈老头先变，这其中一定有蹊跷。”",
            "summary": "夏臣被手机铃声吵醒后，接到了叶成的电话，告诉他关于昨晚的大爆炸和柳嫣亭尸体失踪的消息。夏臣怀疑洛邪可能参与其中，但不确定洛邪是如何在短时间内催眠如此多的保安人员并确保爆炸案没有人员伤亡的。夏臣决定去现场调查，以找出柳嫣亭尸体失踪背后的真相。"
        },
        {
            "id": 3,
            "content": "叶成呵呵笑道，“我就等你这句话了，我还有半小时换班，然后我去你们学校找你，带你回警局。”\n挂了电话，夏臣躺在床上怎么也睡不着了。这两件事情太诡异了，必须要查清楚，还是先从爆炸案开始吧，夏臣拨通了洛诗敏的手机。\n十分钟之后，夏臣在餐厅的门口等到了洛诗敏，洛诗敏脸颊微微发红，身上带有淡淡的香味，显然在接到夏臣的电话之后精心打扮了一番。看到夏臣突然有点紧张，语无伦次的说道，“蓉蓉还在睡觉，我就没有叫醒她。”\n“没有关系，我本来也没有想叫她。”有了叶成的前车之鉴，远离胡蓉蓉是每一个明智的人都会做出的选择。“我们进去吃点东西吧。”\n“这算是约会吗？”洛诗敏突然问道。\n“算……是约会……”夏臣为洛诗敏点了两份蛋挞，一杯原味的珍珠奶茶，据他观察，这是洛诗敏喜欢的口味。\n“谢谢你！”在这一刻，洛诗敏变的十分淑女，要是被熟悉她的人看到，一定会把眼珠子瞪出来的。",
            "summary": "叶成计划在换班后去学校找夏臣带回警局。夏臣与洛诗敏约在餐厅见面，讨论关于两起诡异事件。他们在餐厅见面后，夏臣为洛诗敏点了她喜欢的蛋挞和珍珠奶茶。洛诗敏变得淑女，让熟悉她的人感到惊讶。"
        },
        {
            "id": 4,
            "content": "夏臣小口的喝着咖啡，他没睡好，需要咖啡来提神，心里有很多问题，却不知该怎么开口。\n“你是不是有问题要问我？”洛诗敏喝了一口奶茶问道。\n夏臣有些惊讶，“你怎么知道的？”\n“在你想问题的时候，你会弯起眉毛，我注意很长时间了。”\n“是吗。”夏臣自己都不知道他还有这个习惯。“我想问你昨晚分手之后你哥有没有给你打过电话。”夏臣把城里爆炸案的事情告诉了洛诗敏。\n“不会是我哥做的。”洛诗敏肯定的说道，“这不是我哥的风格，他要想对谁下手，事先一定会让对方知道的。要是早些年的话我哥说不定会用炸弹进行袭击，这些年我哥喜欢把对手的一切都抢过来，接手敌人的一切，这会让他更有成就感。”\n“可是除了你哥别人没有这个能力了，也许他一生气就改变方法了呢，你也看到了，你哥昨天真的是很生气的。”\n“你要不相信的话我给我哥打个电话好了。”洛诗敏拨通了洛邪的手机，洛邪召集了许多经济方面的专家正在开会研究怎样从经济上打倒夏氏集团，昨晚的爆炸案真的不是洛邪做的，不过无形中帮了洛邪的忙，消息传出之后，股市一开盘，夏氏的股票肯定会大跌，他筹集了大量的资金，准备收购夏氏的股票。\n夏臣困惑了，既然不是洛邪那会是什么人呢，在这做城市里谁还有这么强大的实力？更可怕的是从来没有人知道这个势力的存在，这才是最可怕的。他十分关注夏氏集团的一切，从不知道夏氏集团有如此强大的对手，会是什么人呢？\n洛诗敏吃完了早餐，一双漂亮的大眼睛含情脉脉的看着夏臣，“下面我们去干什么？”\n夏臣看下时间，离叶成约定的时间很近了，他说道，“接着我要去警察局，柳焉婷的尸体不见了，据目击者称是自己走出了停尸间，叶成要接我去现场看一下。”\n“我也去！”洛诗敏兴奋的闻到，“柳焉婷变成了僵尸吗？会咬人吗？”\n“呃，我不太相信僵尸一说，叶成没提目击者被咬。你要是不怕就跟着来吧。”\n“太好了！”洛诗敏高兴的跳了起来，两人走出餐厅，向大门口走去。在路上洛诗敏又说道，“我差点忘记了，我向几个和柳焉婷关系不错的同学打听过，我们发现尸体的那间画室的钥匙只有柳焉婷和苏幼卿有，柳焉婷最近准备参见一个国际性的大赛，在苏老师所有的学生之中她最喜欢柳焉婷，她专门把画室让出来给柳焉婷联系用。我想苏老师现在一定很难过，她的丈夫才去世不久，最喜欢的学生又被人给杀害了，我们是不是该去看一下苏老师？”\n洛诗敏的话提醒了夏臣，丈夫、学生相继被杀害，这会是巧合吗？这种情况发生的概率是几千万分之一，有时间是要去看一下这个叫苏幼卿的老师，上次见到她的时候他就觉得她并不像表面看起来那么柔弱。",
            "summary": "夏臣向洛诗敏询问关于昨晚分手后的消息，洛诗敏表示不是她哥哥洛邪做的。原来洛邪正在筹备大量资金，准备收购夏氏集团的股票。夏臣感到困惑，猜测这个神秘势力会是什么人。洛诗敏提议去警察局，因为柳焉婷的尸体失踪了，叶成邀请夏臣去现场查看。同时，洛诗敏建议去看看柳焉婷的老师苏幼卿，因为她认为这种巧合的可能性很小。"
        },
        {
            "id": 5,
            "content": "叶成早就到了伊石学院的大门口，正等的着急，看到夏臣和洛诗敏一起来了，嘴角一弯，露出一个坏笑，夏臣这小子终于开窍了，懂得交女朋友了，两人也挺般配的。不错，不错。\n“你笑什么呢？”夏臣问道。\n“没什么，快上车吧。”叶成拦下了一辆出租车，对司机说道，“警察局后门。”\n洛诗敏问，“为什么不走前门？”\n“前门根本进不去，夏氏集团的人，柳氏重工的人把前门堵的是水泄不通，想要进警察局的话只有走后门了。”\n还有一个路口才到警察局，三人在车内就听到了嘈杂的人声，像是有一千只苍蝇围着你的脑袋转悠，出租车停在了警察局的后门，想不到后门也挤满了人。三人从车上下来，硬是从人群中挤出了一条路，最后是翻墙才进到警察局。叶成调侃道，“你说这叫什么事，警察进警察局还要翻墙，我们局长现在的脸色一定黑的和锅底一样。”\n警察局的院里也挤满了人，三人好不容易几道大楼下面，李潇打开一扇窗户让三人爬了进来。李潇说道，“跟我来，局长正在发脾气呢，要是看到我把你们两个放进来，我和叶成就麻烦了。”\n李潇和叶成带着两人小心的避开其他警察，从楼梯下到了地下一层。“这就是停尸间了。”李潇听下脚步说道。\n夏臣推开门环顾一周，房间里有两排停尸柜，门口摆了两辆推车，一具停尸柜的门是打开的，柜锁被撞坏了。夏臣看了一眼柜子锁，李潇说道，“是被由内向外撞开的，力量可不小，要是活人的话肯定撞不开。”\n“陈老头的尸体在那呢？”夏臣问道。\n“就在隔壁。”李潇打开柜子锁，拖出了一具尸体，夏臣从头到脚仔细的看了一遍，没有发现异常。“不是说有目击者吗？我能见一下吗。”\n“不能。”李潇无奈的一耸肩说道，“目击者目前正在接受精神治疗，想要见到他要局长批准才行。不过我有他的口供，可以给你看。”\n夏臣接过口供专心的看了起来，洛诗敏站在一边看的也很认真。夏臣看完后问道，“目击者说他听到了滴答声，你们检查过了吗？”\n李潇说道，“这一层根本就没有水管，我怀疑是他吓坏了产生的幻觉。”\n“不像。”夏臣摇摇头说道，“从你们的笔录上看目击者思维清晰条例清楚，不像是被吓坏了产生幻觉的人，并且他听到滴答声是在他看到尸体之前，还没有受到惊吓。”",
            "summary": "叶成、夏臣和洛诗敏为了调查一起案件，来到警察局。由于前门被堵，他们不得不从后门翻墙进入。在警察局院内，他们遇到了李潇，并得知目击者正在接受精神治疗。夏臣希望查看目击者的口供，了解关于滴答声的线索。然而，李潇认为这可能是目击者的幻觉。夏臣坚持认为目击者思维清晰，滴答声可能并非幻觉，需要进一步查证。"
        },
        {
            "id": 6,
            "content": "叶成说道，“我们有监视录像，看一下不就清楚了。”\n李潇叹了口气说道，“你说的我在第一时间就想到了，可不知为什么，局长把昨晚的监控录像封了起来，想要看到需要局长和两位副局长一同签字才行，你现在敢去找局长签字吗？”\n叶成很快就想到了局长这么做的原因只有一个，他不想太多人看到监控录像，难道其中拍到了什么隐秘不成？\n铃……\n洛诗敏的手机响了，洛诗敏接起一听，脸色大变，挂了电话之后，她用怪异的语调说道，“各位，给我打电话的是胡蓉蓉，有一个很不可思议的消息要我转告给大家！”",
            "summary": "叶成提议查看监视录像以澄清事件，但李潇表示局长已将昨晚的录像封存，需局长和两位副局长共同签字才能观看。叶成怀疑录像中可能有隐秘内容。此时，洛诗敏接到电话，得知一个不可思议的消息，随后告知大家。"
        }
    ]
}