{
    "chapter_title": "第四十二章  苏幼卿的遗书",
    "chapter_summary": "苏幼卿经历了丈夫和学生被谋杀的双重打击，导致她精神崩溃，怀疑身边的人。一天晚上，她看到一个神秘女孩在窗外窥视，吓得跌倒在地。与此同时，她的学生柳焉婷在画室中被杀后又复活，出现在她面前。苏幼卿的学生们夏臣、叶成和洛诗敏试图帮助她揭开真相。他们找到了一封遗书，提到了血核活化实验和已故的吴医生，认为这可能与柳焉婷之死有关。在寻找苏幼卿的过程中，他们发现了一张她和柳焉婷的合影，背景是画室。他们能否找到苏幼卿并揭示这一切背后的真相呢？",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "苏幼卿是一个可怜的女人，或者说是一个看起来让人感觉可怜的女人，但她曾经也是一个幸福的女人。\n她有一个十分爱她的丈夫，她害怕打雷，每逢下雨丈夫都会放下手上一切赶到她身边，陪着她，安抚她。\n她还有一个聪明的学生，年轻聪明漂亮有才气，再过几年就会成为一个出色的画家。每次看到她的时候，苏幼卿就像是看到了年青时候的自己。苏幼卿竭尽所能教导她，而她从没有让苏幼卿失望过，拿回了一个又一个的奖牌。\n但这都成为过去了，就在三个月前，就在她的床上，就在她的身边，她的丈夫被杀死了，而她什么都不知道到。\n就在一天前，她聪明的学生被人杀死在画室里，把她生命中最后一点希望粉碎了。这是为什么？她问苍天又问自己，没人能回答这是为什么。\n苏幼卿的精神就要崩溃了。她开始疑神疑鬼，她觉得身边的每一个人都像是要害她，她觉得有人跟踪她，可当她猛的回头时身后有的只是空气。有人劝她去看心理医生，她用怀疑的目光看着他，好像这人有什么不良企图。好心的邻居给她送来食物，她扔在一边一口也没吃，她怀疑里面下了药。她偶然间从镜子里看到自己，她被镜子里鬼一样的女人再向她微笑。她吓坏了，从那以后她再也不照镜子了，用布蒙上了家里所有镜子。她每天那也不去，就躲在家里，拉住窗帘，让屋子里漆黑一团，她就蜷缩在黑暗之中，脑子里什么也不想，像个死人一样。\n她感觉到身体里有什么东西正在被释放出来，她会长时间的失去意识，以前也发生过类似的情况，但没有这么频繁。她有种不好的预感，又不知该告诉谁。\n今天象往常一样，苏幼卿用厚厚的窗帘遮住阳光，双手抱腿蜷缩在床上。一种莫名的恐惧顺着她的脊椎攀上了大脑，身上的汗毛全都立了起来，她惊恐的瞪大了眼睛，黑暗中似乎有另一双眼睛在看着她，还发出桀桀的笑声。\n苏幼卿从床上下来打开了灯，一寸一寸的检查了房间里的每一个角落，除了她之外，房间里并没有人，连其他活着的生物也没有。苏幼卿关了灯，重新回到床上。\n被窥视的感觉再次袭来，这次她很肯定，真的有一双眼睛在注视着她。这双眼睛不在屋子里，而在屋外。\n她用了很长时间才鼓起勇气走到窗前，拉开了窗帘。她看到了不可能看到的一幕，她跌倒在地，视线传过落地窗，还在望着窗外。\n楼下站了一个人，一个****着身体的女孩，一个不可能出现在这里的女孩。",
            "summary": "苏幼卿是一个曾经幸福的女人，拥有深爱她的丈夫和聪明有才气的学生。然而，三个月前丈夫被谋杀，一天前学生也被杀害，使她陷入极度恐惧和绝望。精神崩溃的她开始怀疑身边的人，甚至不敢照镜子。一天晚上，她确信有人在窗外窥视她，下楼后发现一个赤裸的女孩站在那里。苏幼卿被吓得跌倒在地，随后这个神秘女孩消失无踪。"
        },
        {
            "id": 1,
            "content": "苏幼卿艰难的从地上站起来，女孩还站在楼下，苏幼卿认识这个女孩，或者说曾经认识这个女孩，她最得意的学生——柳焉婷，昨天傍晚被人杀死在画室里。\n“你怎么会出现在这里？”苏幼卿自语道。\n女孩挥了挥手，对苏幼卿灿烂的一笑。苏幼卿看到了她惨白的双瞳。苏幼卿听到女孩对她说，“苏老师，我在画室等你，快点来哦。”\n苏幼卿闭上了眼睛，等她再睁开眼睛，楼下的女孩不见了。苏幼卿确定她看到的不是幻觉，死去的柳焉婷真的回来了，还约她在画室见面，这听起来有些疯狂，说给别人肯定没有人信，但是它真的发生了。苏幼卿拉上窗帘，让房间重归黑暗，她回到床上，像一只受伤的小猫蜷缩起来。\n夏臣三人走到苏幼卿的楼下停下了脚步，叶成问道，“苏幼卿真是一个可怜的女人，我们上去该说什么？苏老师，你最得意的学生死了，尸体却活过来了，你对这件事有什么看法？她的尸体有没有来找过你？说了些什么？”\n夏臣说道，“我也不知道，还是上去再说吧，我还没有上过她的课，要是洛诗敏和胡蓉蓉在的话会好一点。”\n叶成建议道，“要不我们把她们叫来，只要几分钟她们就能从宿舍走到这里。”",
            "summary": "苏幼卿是一位美术老师，她的学生柳焉婷在画室中被杀，然而柳焉婷的尸体竟然复活并出现在苏幼卿面前。苏幼卿感到震惊和恐惧，不知道该如何面对这一诡异的事件。与此同时，她的学生们夏臣、叶成和洛诗敏也来到了她的楼下，准备探讨此事。"
        },
        {
            "id": 2,
            "content": "洛邪说道，“我在这里闻到一股血腥味，和普通的人血有点不一样。”\n叶成和夏臣用力吸了两口气，“我们什么也没闻到。”\n洛邪深吸了一口，“这股血腥味和昨天傍晚在画室的味道很像，那个叫柳焉婷的女孩就在刚才来过这里，停留了几分钟之后离开了。”\n叶成惊讶的说道，“这你都闻的出来，你的鼻子是什么构造的。”\n“血腥味这种味道，只要你闻多了就会特别的敏\n感，她在这停留了一段时间，她的味道又很特殊，所以我能闻出来。”\n“那我们还等什么，快点上去吧。”夏臣带头冲进了楼道。\n到了苏幼卿的家门口，夏臣停下了脚步，苏幼卿的家门微微敞开着，明明是大白天，屋里却是漆黑一团，“苏老师，你在家嘛？”没有回答。\n叶成和洛邪随后赶了上来，看到敞开的门，夏臣说道，“门是开着的，我叫了苏老师，没有人回答我，进还是不进？”\n夏臣和洛邪一起看着叶成，叶成奇道，“你们两个都看着我做什么？”",
            "summary": "洛邪闻到了一股特殊的血腥味，他认为这与昨天傍晚在画室的味道相似，而刚刚离开的柳焉婷可能与此有关。叶成和夏臣对此表示怀疑。他们来到苏幼卿的家门口，发现门微微敞开着，屋内漆黑一片。在夏臣的提议下，三人决定进入查看情况。"
        },
        {
            "id": 3,
            "content": "洛邪觉得有必要提醒一下叶成，“虽然不请自入这种事情我经常干，但是现在我们有一个警察在身边。”\n“那就进吧！”叶成推开门，小心的走了进去。房间里的空气很混浊，有一种说不出的难闻味道，非要叶成用他有限的词语形容她对这间屋子的感觉的话，他只会想到一个词——坟墓。就在几个月前，他还来过这间屋子，那时还不是这种感觉。\n叶成拉开窗帘，打开窗户，让阳光照进这间快发霉的屋子，让新鲜的空气流进来。洛邪一进来就捂住了鼻子，“这是人住的地方？猪住的地方都会比这好。”有点小洁癖的夏臣跟可怜了，他快吐了。\n过了十多分钟，新鲜的空气灌满了房间，三人的感觉才好一点。叶成说道，“大家分开找找，看看能找到什么东西。既然会动的柳焉婷来找过她，总不会是什么好事。已经死了两个人了，不能再死人了。”\n三人在屋子里转里一圈，发现了发霉的食物，堆积如山的脏衣服，满地的垃圾。夏臣在卧室的床上发现了一张纸，拿起来一看，竟然是遗书，字迹十分的潦草，几乎无法辨认是不是苏幼卿写的。\n夏臣读了出来，“当你们看到这封遗书的我已经不在这个世界上，这个世界已经没有值得我眷恋的地方了。我的丈夫死了，我最喜欢的学生死了，现在我也要死了。假如死后有另一个世界的话，我又能见到我的丈夫和我的学生了，看起来这也是一个不错的选择。\n回忆我走过的一生它是如此的混乱，唯一值得我骄傲的只有两件事，一是我找到了一个爱我的丈夫，他不介意我有许多许多的小毛病，当我失去意识后打了他他也不会介意。另一件就是我遇到了柳焉婷这么优秀的学生，我无法生育，我把柳焉婷当做自己的女儿，我竭尽所能教导她，希望她成为一个杰出的画家。但是现在我失去了他们，有人无情的粉碎了我的希望，我不知道她为什么要这样对我，我诅咒她，总有一天，她会比我痛苦百倍、千倍、万倍。\n突然想到了一个可能，也许对抓住杀死柳焉婷的凶手会有所帮助。我的丈夫参加了一个代号叫做‘女娲计划’的行动，我听我丈夫给某人打电话时提起过一个叫血核的东西，他们是从一个婴儿的脑子里找到的，血核具有很多不可思议的功能，活化之后的血核可以将人的生命以另一种方式进行延续，但是这种方式有一个缺点，它必须以血为生，永远离不开新鲜的血液，像是西方恐怖故事中的吸血鬼。据我所知，医疗室的吴医生一直在进行血核活化实验，并且有可能成功了，很有可能是他杀死了柳焉婷。\n我看到柳焉婷了，她在楼下向我招手，可能没有会相信我，但我知道不是幻觉，我要去找她了。再见了，丑恶的世界！”遗书到这里就完了。",
            "summary": "叶成、洛邪和夏臣进入一间充满恶臭的房间，寻找关于失踪的柳焉婷的线索。他们在房间里发现了发霉的食物、脏衣服和垃圾，以及一封苏幼卿的遗书，提到了她的丈夫和学生死亡，以及对血核活化实验的怀疑。他们认为这可能有助于抓到杀死柳焉婷的凶手。"
        },
        {
            "id": 4,
            "content": "夏臣读完之后问道，“你们两个怎么看这封遗书？我们一直在寻找的神秘凶手居然是已经死了快三个月的吴医生？你们相信吗？”\n叶成摊开双手，“世界之大无奇不有，这句话你不是总挂在嘴边吗，上面一说我想起来了，你和洛诗敏在下水道里发现的吴医生的尸体里就没有一滴血液，当时我们以为是被人抽走了。现在我们有了一个更让人难以接受解释，好在我已经习惯突破自己的思维接受新的事物了。”\n夏臣皱着眉头说道，“我只是觉得奇怪，苏幼卿并不是女娲计划的成员，她怎么会知道的这么详细。她还提到她经常会失去意识做一些事情，关于这一点我们从没有听说过。其中提到的另一种方式的延续是怎样的呢？死去的柳焉婷重新站了起来会不会与之有关？”\n“这有什么关系呢。”洛邪从卧室里走出来，“只要我们找到他们一切都清楚了。”\n叶成说道，“你的提议确实是不错，可是我们该从什么地方开始找起呢，伊石学院说大不大，说小也不小了，有很多地方可以藏人，天知道还有多少个暗室存在。\n她们想要藏起来，绝不会让我们轻易找到的。”\n“我猜我知道我们该去哪里找她。”",
            "summary": "夏臣、叶成和洛邪讨论了一封神秘的遗书，遗书中提到神秘凶手竟是已故的吴医生。他们对此表示惊讶，并讨论了苏幼卿如何得知这些细节以及遗书中提到的另一种延续方式。同时，他们也讨论了如何在庞大的伊石学院中找到苏幼卿和其他相关人物。"
        },
        {
            "id": 5,
            "content": "洛邪的手中拿了一个相框，是苏幼卿和柳焉婷的合影，两人笑的很开心，露出满口白牙。\n“相框是我在床头柜上找到的，摆在非常显眼的位置，对女主人来说，这张照片一定很重要，你们看看照片的背景是不是有点眼熟。”\n夏臣只看了一眼就认出来了，“是那间画室。”\n叶成走到了门口大喊道，“兄弟们，你们还在等什么？”",
            "summary": "洛邪拿着一张相框，里面是苏幼卿和柳焉婷开心笑着的合影。相框是他在床头柜上找到的，女主人一定很重视这张照片。夏臣立刻认出了照片的背景是画室。叶成大声呼唤着他们，让他们快点行动起来。"
        }
    ]
}