{
    "chapter_title": "第四十三章  画室惊魂",
    "chapter_summary": "叶成、洛邪和夏臣三人为了寻找苏幼卿来到了一座老建筑。在那里，他们发现了苏幼卿正在画室里画画，身穿特殊护士服。他们在走廊里找到一个观察画室的好位置，决定在那里等待。在此期间，他们谈论了过去的美好时光和对未来的憧憬。洛邪还讲述了他与父亲的往事，让叶成感到惊讶。在画室里，他们遇到了柳焉婷，一个本该在警察局停尸间的人。经过一番激战，他们成功地阻止了柳焉婷的阴谋。在撤退过程中，他们找到了一个昏迷的女孩，但柳焉婷成功逃脱。叶成和洛邪的关系变得更加亲密，而夏臣也与他们建立了更深的友谊。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "三人从苏幼卿家出来，已经是上午九点多了，叶成问洛邪，“股市已经开盘了，你不用回去指挥手下收购夏氏集团的股票吗？”\n“这点小事都办不好的话，我还养着他们干嘛，跟你们在一起更有意思，我还答应了我的妹妹，要帮她照看好夏小子，不能让他受伤。”\n“我才不需要人照顾呢。”夏臣小声的嘟囔道。\n三人快速向老建筑跑去，叶成全力冲刺想要超过洛邪，可就算他拼尽全力，洛邪始终跑在最前面。真是一个怪物！叶成被迫放弃了他的想法，三人没用五分钟就到达了老建筑。\n今天的天气很好，室外阳光明媚，老建筑里却是阴森恐怖，空气中似乎有某种东西在阻碍太阳光照进来。一楼的教室都空置着，二楼的几间教室传来老师讲课声。三人很容易就找到了那间画室。从走廊里的窗户望去，苏幼卿穿了一件护士服坐在画架前在作画。夏臣奇道，“苏幼卿她哪来的护士服，这个样式的我也没有见过啊。”\n叶成很专业的说道，“好像是老式的护士服，新式的下摆开的都很低！”\n洛邪叹道，“这你都有研究？”\n叶成嘿嘿一笑说道，“日剧看多了就知道了，日本人最爱拍护士服了。”\n夏臣准备推门而入，被叶成拉住了手，“苏幼卿既然现在没有事，我们就在着等着，说不定那具会活动的尸体会来找她的，这样既救了苏幼卿，我又找到了柳焉婷的尸体，局长肯定会对我们另眼相看的。”\n夏臣左右看了看，“可这走廊上光光的什么也没有，我们该藏在什么地方呢？”\n叶成抬起头环顾一周，发现画室的一扇窗户是开着的，窗户正对着一个篮球场。“跟我来吧。”叶成带着两人离开了画室，走出了老建筑，穿过篮球场，在敞开的窗户下坐下。“这地方好吧，既能监视画室里的里的情况，还能晒太阳，舒服吧。”",
            "summary": "叶成、洛邪和夏臣三人在早上九点多从苏幼卿家出来，前往一处老建筑寻找苏幼卿。洛邪因为有其他事情要处理，所以决定暂时放下收购夏氏集团股票的事情。三人到达老建筑后，发现苏幼卿正在画室里穿着一件特殊的护士服画画。他们在走廊里找到一个观察画室的好位置，决定在这里等待，希望能找到一具活动的尸体，以便完成任务并得到上级的认可。"
        },
        {
            "id": 1,
            "content": "夏臣慢慢的探出头来，从这个角度可以看到苏幼卿正在画的画，是一间阴暗的房子，窗外狂风大做，地上躺着一个人女人，剩下的一半被苏幼卿挡住了，看不到画的是什么。打扰人创作是一件很另人恼火的事，夏臣坐了下来。\n阳光晒的人暖暖的，洛邪懒洋洋的说道，“我很喜欢这种感觉，三五好朋友，一起谈谈心事，晒晒太阳，很多年前，我父亲经常带我和妹妹去看夕阳，金色的阳光撒在我们三人身上，父亲就像是朋友一样，给我们讲他开心的事，不开心的事。讲那个兄弟为了救他被人杀死了，那个兄弟为了钱背叛了他。我和妹妹会很认真的听着，有时候父亲讲到伤心处还会流眼泪，妹妹会轻柔的帮父亲擦掉泪水。从那时起我就暗下决心，我要接替父亲，让父亲远离江湖，有一个幸福的晚年，像其他老人一样下下棋、打打牌、还能像我们这样晒太阳。”\n叶成又吃了一惊，相传洛三怒是江湖上最冷血最可怕最让人恐惧的魔王，洛三怒年青的时候就一个人一把刀用了一晚上的时间把一个五百多人的帮派砍的灰飞烟灭，这件事随着洛三怒那句口头禅，‘不要迷恋哥，哥只是一个传说’至今还在小混混之间流传。叶成就这样事问了洛邪。不想惹的洛邪哈哈大笑，差点惊动了画室里的苏幼卿。\n洛邪笑过之后说道，“\n我曾经也就这件事问过我父亲，我父亲的反应和我一样。当时并不是我父亲一个人，那时他手下已经有了一千多号小弟，把五百多人的帮派灭掉根本就不是什么难事，只要不是白痴都能做到。既然江湖上都这么传，还对他有利，我父亲就没有纠正。这件事告诉我一个道理，永远永远不要相信传说。”\n夏臣歪着头看着洛邪，这个人并不像是表面看来那么难以接触，他只用了不到一个小时的时间，就和一个警察成了朋友。实际上他和自己一样，把自己包裹在一层又一层的伪装里，这样的生活过的真累。夏臣放下伪装，闭上眼睛，微笑的对着太阳，感觉真的好舒服。\n不知不觉两个小时过去了，太阳晒的人暖暖的，夏臣就快睡着了，叶成和洛邪还在低声聊着什么，两人看起来像是多年未见的老朋友。洛邪甚至伸手搂着叶成的肩膀，要是告诉洛诗敏她肯定不会相信。",
            "summary": "夏臣和朋友们在画室聊天。他们谈论了过去的美好时光，以及他们对未来的憧憬。洛邪讲述了他的父亲是如何带领他们度过快乐时光，以及他在江湖上的传奇经历。叶成对此感到惊讶，因为洛邪的父亲被认为是江湖上最可怕的魔王。然而，洛邪却告诉我们，永远不要相信传说，并分享了他与父亲的一段往事。在这个过程中，夏臣和洛邪逐渐放下了内心的防备，开始更加真诚地交流。他们在阳光下度过了愉快的两个小时，仿佛成为了多年的好友。夏臣在温暖的阳光下快要入睡，而叶成和洛邪仍在继续交谈，显得非常亲密。"
        },
        {
            "id": 2,
            "content": "铃……下课铃响了。\n由学生组成的人\n流像一股洪水冲出了老建筑，顷刻间老建筑里除了苏幼卿之外再没有一人。夏臣探出头，看到苏幼卿还在作画，不经意的向门口一撇，看到门口站着一个白色的身影，正是从警察局停尸间消失的柳焉婷。\n夏臣拍怕叶成和洛邪，两人翻身望着画室。\n苏幼卿还在画着她的画，淡淡的说道，“你来了，我等你好久了。”因为是背对着三人，三人看不到苏幼卿的表情。\n叶成小声说道，“我怎么觉得苏幼卿怪怪的，像是变了一个人。面对一具会活动的尸体她怎么不害怕呢，正常人都会害怕的。”\n洛邪捂住了他的嘴，“看下去就知道了。”\n柳焉婷邪笑道，“知道我是来做什么的嘛，我是来杀你的，就像我杀死你的学生一样，怎么样，你害怕吗？”\n苏幼卿说道，“你是杀不死我的，吴涛！”\n柳焉婷大惊，“你怎么会知道我的名字的？你是谁？”叶成等人也吃了一惊，在柳焉婷的身体里真的是吴涛。一个早就被他们认为死了的人。\n“我就是苏幼卿啊，柳焉婷的老师，一个普通到不能再普通的女人。”\n“那你凭什么认为我杀不死你，只要我一抬手，你身上的血液会像水一样被我抽干。”\n苏幼卿冷笑道，“因为我有朋友在这，他们三个是不会让你杀死我的。”\n糟糕，被发现了！三人对视一眼站了起来，夏臣有些想不明白，苏幼卿从没有回头，她是怎么发现三人的？叶成从窗户爬进了画室，洛邪第二个，夏臣最后。",
            "summary": "学生们放学离开后，苏幼卿仍在画室里画画。突然，她看到了门口的柳焉婷，一个本该在警察局停尸间的人。夏臣、叶成和洛邪注意到这一幕，开始怀疑苏幼卿的异常。原来，苏幼卿是柳焉婷的老师，她知道柳焉婷的真实身份是吴涛。在一场激战中，苏幼卿凭借她的朋友（即夏臣、叶成和洛邪）成功阻止了柳焉婷的阴谋。"
        },
        {
            "id": 3,
            "content": "“举起手来。”叶成拔出手枪对着柳焉婷。洛邪从背后抽出一把大刀，把夏臣吓了一跳，这么大的东西他是怎么藏在后背的？对他的活动还没有影响？叶成看了洛邪的刀一眼就被惊呆了，刀背上有一串铜环透着浓浓的古意，刀身上流淌着水银般的光华，被刀尖反射的冷光照一下都感到生疼，“这是……这是……”叶成这是了半天没有下文。\n洛邪说道，“从暗室出来之后我就明白了随身佩戴一把利刃的重要性，这把是大夏龙雀，还不知道是不是真的。”\n夏臣倒吸一口冷气说道，“史书《晋书?赫连勃勃载记》又造百炼钢刀，为龙雀大环，号曰大夏龙雀，铭其背曰：古之利器，吴楚湛卢，大夏龙雀，名冠神都。可以怀远，可以柔逋；如风靡草，威服九区，世世珍之。这是国宝级的宝刃，你用它来砍人？”\n洛邪反问道，“刀不就是用来砍人的吗？”\n夏臣无语了。\n柳焉婷不满的说道，“我还在这呢，你们可以等一会儿在讨论那把破刀吗？”\n夏臣挡在苏幼卿的身前，“不管你是什么，我们是不会让你伤害苏老师的。”\n柳焉婷大笑道，“就凭你们三个？一把破枪一把破刀，你们也太天真了的，我想干的事谁能阻止的了。”柳焉婷一步一步向苏幼卿走来。\n“站住！不然开枪了！”叶成的警告无效。",
            "summary": "叶成用枪指着柳焉婷，而洛邪则从背后抽出一把名为大夏龙雀的大刀。夏臣和苏幼卿站在一旁，担心柳焉婷会对苏幼卿不利。柳焉婷嘲笑他们的武器，并一步步靠近苏幼卿。"
        },
        {
            "id": 4,
            "content": "洛邪轮起大夏龙雀向柳焉婷砍去，柳焉婷根本就没把这把刀放在眼里，任何物理攻击对她都是无效的。大夏龙雀的刀锋未至，刀气割裂空气砍在柳焉婷的皮肤上，划出深深一道血印。柳焉婷感觉到危险的气息，稳住身形，迅速向后退去。但还是晚了一步，左臂被齐肘砍断，断壁掉在地上，喷出一股黑血。屋子里顿时充满了呛人的血腥味，其中还夹杂着一种语言无法形容的臭味。\n柳焉婷吃了一惊，躯体受损对她来说算不上什么，大不了再找一具躯体，血液才是他的本源，让他吃惊的是洛邪手中的那把破刀能割裂他对血液的控制，失去左臂中的血液对他来说才是重伤，他的每一滴血都是从新鲜血液中提炼出的精血。\n也不过如此吗，叶成讥笑道，“你不想他把你砍成一块一块的就投降吧，我会很温柔的对你的。不要再让柳焉婷的尸体受到伤害了，这样我也好回去交差。”\n柳焉婷咆哮道，“你们未免也太小看我了吧，以为这样就能让我屈服，你们太天真了。”话音刚落，从柳焉婷脖子上的两个圆洞型的伤口中喷出两股黑血。叶成大笑道，“很多人是被气的吐血，这个怪物被我们气的喷血了。”\n洛邪严肃的说道，“小心，他的血里有古怪。”\n黑血落地之后冒起浓浓的黑烟，风吹不散，转眼就笼罩了整间画室。画室一下由白天转到了黑暗，黑的伸手不见五指。\n“嘿嘿……”柳焉婷的声音从黑烟中传来，“怎么样，看不到了吧，我却能看到你们，看到新鲜的血液在你们血管里流动，看到心脏在胸腔里跳动，我向你们保证，很快我就会吸干\n你们血，让心脏停下来的。”\n叶成想到它吸血的能力，打了一个冷颤，在黑暗中他毫无抵抗力。\n夏臣的声音从黑暗中传来，“大家放心，他现在没有吸血的能力，我没猜错的话，他只有在血液的状态下才能吸血，他现在在柳焉婷的身体里不能施展这项能力，不然的话他早就用了。”\n“嘿嘿，小子你很聪明，我现在是不能吸血，杀死你们三个傻小子还用不到我吸血的能力，你们三个受死吧。”柳焉婷不说话了，在一片黑暗之中无法断定她身处何处。他有可能从任何角度发起攻击。",
            "summary": "洛邪与叶成面对强大的吸血鬼柳焉婷。柳焉婷轻松抵挡住了洛邪的攻击，但被洛邪的刀气伤到，失去了左臂。叶成嘲笑她的脆弱，但柳焉婷表示不会屈服。黑血落地后产生黑烟，使画室变得黑暗。夏臣分析出柳焉婷现在无法吸血，建议大家一起小心应对。"
        },
        {
            "id": 5,
            "content": "五分钟过去了，什么也没发生。\n在等待的过程中恐惧像是一滴水，一点一点的深入他们的身体。洛邪还能保持冷静，他有过太多的类似经历。叶成越来越紧张，握着枪的手开始微微颤抖。柳焉婷在三人中选中了他的第一个目标，洛邪手中有一把颇具威胁的怪刀，夏臣完全没有威胁，第一个杀他和最后一个杀他没有任何影响，叶成是一个不错的目标。\n黑暗中叶成感到一阵劲风向他袭来，他还来不及做出反应，胸\n部就遭到一记重击，人被打的飞了出去，他判断出袭击者的方位，朝着那个方向连开数枪，所有人都清晰的听到了子弹射进肉体的噗噗声。“告诉你，我也不是好惹的。”喉头一甜，叶成喷出一口鲜血。胸\n部的剧痛让他脸上的五官纠结在一起，就刚才那一下，他的肋骨很有可能断了，这家伙下手不是一般的狠。\n“叶成你没事吧。”夏臣从在黑暗中摸到叶成，把他扶到自己身边，他张开双臂，尽自己最大的可能护住精神恍惚的苏幼卿和受伤的叶成。\n洛邪慢慢的放下了刀，把整个胸",
            "summary": "部暴露在空气中，他看着叶成的方向，眼中闪过一丝担忧。这时，黑暗中的袭击者再次发起攻击，叶成在夏臣的掩护下勉强躲过一击，但伤势加重。洛邪迅速反击，成功击退了袭击者。叶成在夏臣和苏幼卿的帮助下，勉强恢复了意识。他们决定暂时撤退，寻找安全的地方治疗伤口。"
        },
        {
            "id": 6,
            "content": "部暴露在空气中，如果柳焉婷的速度够快，完全能够在一击之后毫发无损的全身而退。\n这可能是一个陷阱，明知如此，柳焉婷还是不愿意放弃这绝佳的机会，重伤洛邪之后，再没有人能威胁的到他了。鼓足全劲，柳焉婷向洛邪冲过去，右拳向洛邪的胸膛狠狠的轰了过去。\n柳焉婷的拳头已经到了洛邪胸前，洛邪依旧没有动。柳焉婷全力一拳结实的打在洛邪身上。\n就在拳头挨到洛邪胸膛的一顺间，洛邪动了。他伸出左手，死死的抓住了柳焉婷的拳头，右手持大夏龙雀对着柳焉婷的胸膛连砍三刀。柳焉婷连连尖叫，在第四刀落下前摆脱了洛邪的手臂，连退了十几步。她的身体被大夏龙雀砍出了三个恐怖的伤口，内脏都露了出来，要不是她及时的摆脱，现在可能和这具躯体一起变成了一堆碎肉。这个男人太可怕了，完全是不要命的打法。\n洛邪擦去嘴角的血迹大喊到，“来啊！再来啊！老子在这等你呢。”\n夏臣等人虽然什么也没有看到，但是他们猜的出来，洛邪一定用大夏龙雀重伤了柳焉婷。\n柳焉婷对洛邪心生怯意，她知道自己再也不可能战胜眼前的这个男人了。画室内的黑烟逐渐的淡去，被她重新吸进了身体，她受到了重创，一滴精血也不能浪费。黑烟消失后，众人看到柳焉婷用尽有的一只右手扶着墙，胸前有四个枪口和三道砍穿的伤口。叶成捂着脑袋说道，“这下好了，柳家的人看到尸体成了这个样子说不定会差了警察局，局长要是知道是我把尸体弄成这个样子的肯定会让我刷一年，不五年的厕所。”\n“你叫什么名字？”柳焉婷在尽量的拖延时间，她已经杀不了三人了，现在想的是该怎么逃出去。\n“洛邪！”洛邪挥舞着大夏龙雀一步步的紧逼过去。\n就在这时，洛诗敏推门而入，“发生什么事了？”后面跟着的是胡蓉蓉和李潇，她们在宿舍听到了枪声，寻了过来。\n柳焉婷趁众人分神之际，跳过洛邪，推开了夏臣和叶成，一拳打晕了苏幼卿，带着她撞破了窗户逃了出去。胡蓉蓉看到柳焉婷残破的身躯，说了一句，“oh",
            "summary": "柳焉婷试图攻击并重伤洛邪，以消除他对她的威胁。然而，洛邪反击并重伤了柳焉婷。在激烈的战斗中，柳焉婷设法逃脱，但伤势严重。洛诗敏、胡蓉蓉和李潇等人来到现场，发现柳焉婷的尸体受损严重。"
        },
        {
            "id": 7,
            "content": "my\ngod！”就晕了过去。多亏在后面的李潇手疾眼快抱住了她。\n叶成走到窗边欲哭无泪，外面站满了被枪声引来的学生，所有人都看到了逃走的柳焉婷的尊容，不知道局长在听到这个消息的时候会是什么样的表情。\n“我帮你解决。”洛邪拍拍叶成的肩膀从破窗潇洒的跳了出去。\n“那个女人向那边跑了？”洛邪挥舞着大夏龙雀威风凌凌的问道。\n“那边！”所有学生都指着同一个方向，洛邪向那个方向望去，看到了陈官村。\n“你们知道我是谁吗？”\n所有学生一起点头。\n“知道我是谁就好，不许把你们刚才看到的情况说出去，对警察也不能说，不然的话……”洛邪甩了一个刀花，刀气割的很多人面部生疼。\n“太帅了，我哥从那找的大刀。”",
            "summary": "叶成和李潇在教室里发现了一具昏迷的女孩。突然，枪声响起，柳焉婷逃跑。叶成非常沮丧，因为外面的学生都看到了她的样子。这时，洛邪出现，承诺帮助叶成解决问题。他问学生们柳焉婷跑去的方向，然后警告他们不要将看到的事情告诉警察，否则会有后果。洛邪潇洒地离开，学生们惊叹他的帅气。"
        },
        {
            "id": 8,
            "content": "洛诗敏的双眼变成了心形。\n“你私下里可以和你哥讨论这个问题，现在我想的是怎么把苏幼卿完整无缺的救回来，我可不想她变成第二个柳焉婷。”\n叶成说完也成破窗里跳了出来，故意摆出一个很帅的造型，反响比洛邪差远了。\n“我想，我可能知道他的弱点。”\n李潇的话让众人一下把视线全部集中在她的身上。",
            "summary": "洛诗敏的双眼变成了心形。叶成和洛邪从破窗跳出，叶成的反应不如洛邪帅气。李潇表示她可能知道了敌人的弱点，吸引了众人的注意力。目前主要关注点是如何完整地救出苏幼卿，避免她成为第二个柳焉婷。"
        }
    ]
}