{
    "chapter_title": "第四十七章  恐怖楼梯",
    "chapter_summary": "洛诗敏寻求夏臣的帮助，希望能借到他记录的恐怖故事的黑色笔记本。夏臣为了帮她度过宿舍的恐怖之夜，告诉她一个真实的恐怖故事。然而，两人之间的关系仍然有隔阂。胡蓉蓉组织了一场恐怖故事会，而夏臣讲述了关于楼梯的恐怖传闻。水蓝险些触犯禁忌，幸得夏臣阻止。瑞士医生德南格尔在中国建立了伊石学院的前身，而一段关于台阶的恐怖传说也随之流传。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "在餐厅里，洛诗敏坐在夏臣对面，她今天的衣着显然经过精心打扮，她甚至擦了香水，身上散发着若有若无的淡淡香气，衣着靓丽中带着清新，路过的男生无不侧目，看清是洛诗敏之后，眼球掉了一地。\n洛诗敏撅着嘴，带着少女特有的娇羞，对夏臣柔柔的说道，“我有件事求你帮忙，把你的黑本子借给我看一看吧。”\n夏臣正含着一口奶茶，听了洛诗敏的话，一口奶茶喷了出来。洛诗敏连忙掏出纸巾递给夏臣，夏臣擦擦嘴问道，“我告诉你了，我本子里记得都是一些非常恐怖的东西，你要看它做什么？”\n洛诗敏幽怨的说道，“为了恐怖之夜！”\n夏臣一听到恐怖二字就瞪大了眼睛，“恐怖之夜？是什么东西？校园里又发生了新的诡异案件了吗？”\n洛诗敏幽怨的解释道，“我们宿舍每个月都有一次恐怖之夜，上次在她们讲故事的时候我睡着了，这次她们要让我讲一个非常非常恐怖的故事，要是吓不到她们，我要打扫一个月的宿舍卫生，你不想我打扫一个月的卫生吧。你的经历那么惊心动魄，黑色本子里记载的东西肯定能吓到胡蓉蓉和水蓝他们。”\n夏臣从随身的背包中把黑色本子拿了出来，黑色的封面上有四个大字《恐怖档案》，字体是红色的，红的像血一样妖异，在字体的表面流动。夏臣认真的想了一下，还是没有将黑色本子交给洛诗敏，“这个本子对我来说有非常特殊的意义，我想到了一个折中的办法，这样好了，我替你讲一个真实的发生在伊石学院里的恐怖故事，肯定会吓到你的室友的。”\n“好吧。”洛诗敏有点失望，看来她和夏臣之间还有一定隔阂。夏臣一直不肯对她敞开心扉，她以为一同经历了两次恐怖事件之后，这种隔阂已经消失了。\n夏臣最后喝了一口奶茶，“上课的时间快到了，我们去教室吧。”洛诗敏抱怨道，“这节课又在老建筑里上，那总给人的感觉阴森森的，在你的背后有一只眼睛在看着你。发生在那栋建筑里的恐怖故事多的数都数不过来，我就想不明白了，学校为什么不把它拆了重新再建一栋教学楼。”\n“每个学校都有自己的秘密。”夏臣站起来双手插在裤兜里，洛诗敏用手轻轻的环上了夏臣的手臂，这是她第一对一个男生做出这种亲密的举动，这同样是夏臣第一次和一个女生如此亲密，两人红着脸走出了餐厅。\n在两人走远之后，身边的同学才从地上捡起刚下惊掉的眼球。一个男生说道，“我没看错吧，刚才那个女生是洛诗敏？我是在做梦吗，这种事情怎么可能发生。”\n另一个男生说道，“世界太疯狂了，我要把我刚才看的一幕告诉我认识的所有人，他们一定不会相信，洛诗敏恋爱了！洛诗敏居然恋爱了！上帝保佑，洛诗敏的哥哥洛邪不会把那个男生砍成一段一段的。”\n这些话夏、洛两人自然没有听到，两人已经走到了老建筑门口，在两人前面的是三个女生，正是洛诗敏的室友胡蓉蓉、郑语冰和水蓝。三女之中，夏臣只和胡蓉蓉比较熟，三人一起经历了两起恐怖而且匪夷所思的案件。\n洛诗敏对她的室友说道，“今晚我们的恐怖之夜改到室外好嘛，找一个恐怖点地方，比在宿舍里更有氛围，我们肯定会把胆吓破的。”\n胡蓉蓉与洛诗敏从小一起长大的，十分的了解洛诗敏，笑着说道，“为什么要在室外，和你今晚要讲的恐怖故事有关吗？”\n“呃……蓉蓉，我不擅长讲故事，不过我找到人替我讲故事了。”洛诗敏把夏臣拉到身前，“他讲的故事肯定会十分精彩的。”\n胡蓉蓉坏笑道，“如果他讲的故事不精彩，你就要打扫一个月的宿舍卫生了，这个事他可帮不了你。”",
            "summary": "洛诗敏向夏臣求助，希望他能借出自己的黑色笔记本，里面记录了许多恐怖的故事。夏臣犹豫了一下，决定告诉洛诗敏一个真实的恐怖故事，以帮助她在宿舍的恐怖之夜中过关。然而，夏臣和洛诗敏之间的关系似乎仍有隔阂。"
        },
        {
            "id": 1,
            "content": "洛诗敏对夏臣很有信心，“放心好了，他的故事一定会很精彩的。”\n在洛诗敏的舍友之中，水蓝是一个娇小的女孩，身高不到一米六，人如其名，总是像水一样温柔，就连生气的样子也像个可爱的洋娃娃。水蓝走在最前面，在楼梯上正一阶一阶的往上蹦，“1……2……3……4……5……6……7……8……9……10……11……”还有二阶，她就蹦上了楼梯。\n夏臣像一道闪电越过了挡在身前的胡蓉蓉和洛诗敏，在水蓝落下的一刹那拉住了她，水蓝还有一阶就蹦上了楼梯，收力不住，倒在了夏臣的怀里。水蓝被夏臣突然的举动吓坏了，“你……你……你想干什么。”\n洛诗敏等人也惊讶的看着夏臣，不明白夏臣在做什么。\n夏臣的脸冷的像是一块冰，语调冷的像是西伯利亚的寒流，“告诉你们一条禁忌，千万千万不要数老建筑的第一层的这段台阶，后果是是十分可怕的，比你们能想到的最可怕的事情还要可怕一百倍。”\n胡蓉蓉先是一楞，她的确被夏臣吓到了。接着又笑道，“夏臣，我们的恐怖之夜是在晚上，现在我相信你讲的故事肯定会很精彩很恐怖的。”\n“我没有讲故事。”夏臣冷酷的说道，“我也没有开玩笑，在这个台阶下发生过恐怖的事情，今晚我就把这个故事讲给你们听，你们最好把它也告诉给你们的朋友，千万千万不要数这台阶。在心里默数也不行。”\n洛诗敏第一个表态，“你放心好了，我们会告诉所有的人，不能数台阶。”\n夏臣放心了，“大家一定要记住。马上就上课了，我们去教室吧。”\n这节课的老师讲的很精彩，可是水蓝等人谁也没有听进去，心中都在想着夏臣古怪的禁忌，千万不要数台阶！在这禁忌的背后会有怎样的一个恐怖故事，每个人的心里都充满了期待，希望夜晚快点来临，这样就可以听到夏臣恐怖的故事了。\n等待的每一秒都十分的漫长，众人在期待中渡过了漫长的一天。夜幕终于如约的降临了，胡蓉蓉草草的吃了一点东西当做晚饭，既然今晚的‘恐怖之夜’要在室外举行，夏臣要讲的恐怖故事又与老建筑的楼梯有关，胡蓉蓉索性就将地点定在了老建筑的楼梯旁，阴森的建筑，身临其境的感觉，再加上忽明忽暗的灯会，想一想就觉得刺激。胡蓉蓉拿着蜡烛，独自一个人来到了老建筑。老建筑静静的伫立在月下，从远处看，整栋建筑像是一块巨大的墓碑，天知道下面埋葬着怎样的恐怖。\n胡蓉蓉轻轻的推开了老建筑的门，在手接触到冰冷的金属门把的一刹那间她有一种心惊肉跳的感觉。一幅血腥的画面出现在她的脑海之中，就在几个月前，医务室的宋护士突然发了疯，而老建筑刚换了玻璃门，她就一头撞在玻璃门上，破裂的玻璃割断了她的颈动脉，短短的一分钟时间，鲜血喷的到处都是，等救护车赶来的时候，宋护士早就死了。很多同学都看到了这一幕，当时胡蓉蓉并不在现场，是听同学告诉她的，她却有一种身临其境的奇怪感觉。\n胡蓉蓉自语道，“我怎么突然想起这件事了？”她用力的晃晃脑袋，把血腥的画面从脑海中甩出去。她推开了玻璃门，老建筑的楼道内漆黑一团，她仿佛听到从黑暗中传出了一声叹息。",
            "summary": "洛诗敏对夏臣充满信心，认为他的故事会很精彩。水蓝是个娇小的女孩，总是在楼梯上一步一步地往上跳。夏臣突然越过胡蓉蓉和洛诗敏，在水蓝即将踏上一阶楼梯时抓住了她。夏臣警告大家不要数老建筑第一层的台阶，因为那里发生过恐怖的事情。洛诗敏等人表示会告诉所有人这个禁忌。当晚，众人期待夏臣讲述关于楼梯的恐怖故事。"
        },
        {
            "id": 2,
            "content": "“嗨，有人在吗？”回答她的只有渐传渐远的回音。\n胡蓉蓉故意没按走廊上的开关，她可不是一个胆小的女孩，她的某些经历换成大男人说不定会吓疯掉。她对这种恐怖的感觉十分的满意，要的就是这种感觉。她走到楼梯口，把坛子铺好，把蜡烛点燃，耐心的等待其他人的到来。烛火映红了她的半边脸，另一边隐藏在黑暗之中，让她看起来狰狞恐怖。火苗在一下一下的跳动，在光与暗的交界处像是藏着一只恐怖的怪兽，时刻有可能会跳出来把人撕成碎片。\n“蓉蓉……，你在里面吗？”郑语冰和水蓝来了，她们二人可不像胡蓉蓉一样胆大。老建筑里又发生过不少恐怖事件，就在几个星期前，一个女生在一楼的画室里被人杀死了，并且吸干了血，第二天就有同学看到被杀死的女生在校园里游荡。警察到现在也没有破案，学校里的学生就这一事件分成了两派，一派认为是僵尸干的，另一派认为是吸血鬼干的，两派人争的不可开交，好几次差点就打了起来。\n胡蓉蓉大声喊道，“我在楼梯口呢，你们两个快点过来吧。”故事还没开始讲，郑、水二人就吓的不轻，说话就带着颤音了。看来洛诗敏要逃过一劫了，那下一个月的宿舍卫生该谁打扫呢？让郑、水二人一人打扫一个月？这是一个不错的主意。\n水蓝看到被烛光映的面目狰狞的胡蓉蓉吓了一跳，颤抖着问道，“洛诗敏和夏臣还没有来吗？我们来早了？”\n胡蓉蓉笑着说道，“他们两个在餐厅吃晚餐，马上就来，你们两个先坐吧。”她不笑还好，笑起来更恐怖，在水蓝的眼中，着无异于恶魔的拧笑。水、蓝二人紧挨着坐下，就差抱在一起了，两人都面朝出口，稍有不对站起来撒腿就跑。\n说曹操曹操就到，曹操绝对是中国史上跑的最快的人物，孙悟空一个跟头十万八千里都追不上曹操。“我们来了！”洛诗敏笑面如花拉着夏臣出现在众人的视线中，今天他和夏臣的关系取得了重大进步，夏臣已经默认了他们之间的关系，这让洛诗敏开心极了。",
            "summary": "胡蓉蓉组织了一场恐怖故事会。郑语冰和水蓝来到楼梯口，看到了正在等待他们的胡蓉蓉。这时，洛诗敏和夏臣也来到了餐厅。胡蓉蓉计划让郑、水二人负责下一个月的宿舍卫生，以惩罚他们害怕的心理。"
        },
        {
            "id": 3,
            "content": "“那我们就开始吧。”胡蓉蓉急切的想听到台阶的恐怖故事。\n夏臣侧坐在毯子上，洛诗敏像只幸福的小猫依偎在她怀里，夏臣用低沉的声音缓缓的讲道，“关于我们面前的台阶，有一个非常恐怖的传闻，当你向上边走边数时，是十三阶。但是你向下边走边数时就会变成十四阶，数完之后，就会发生非常恐怖的事情。具体是什么事情还没有人知道，传闻中只要你向上数过台阶就忍不住会向下数，数过台阶的人在七日之后会没有例外的纷纷死去。”\n水蓝的脸一下变的煞白，今天上午就差一点点，要不是夏臣及时制止了他，他就数完了台阶，七日之后她就会不明不白的死掉。\n夏臣下面的一句话让众人绷紧的神经又舒展开来，“当然了，我说的这只是传说，传说在人们口耳相传的过程中会越来越偏离事物的本来面目，有的加入了传播人的主观意识，有的遗漏了重大情节，所以千万不要相信传说。但是还有一种可能，也许传闻的本身比传闻更加的恐怖，事情的真相更加的让人难以置信。”夏臣一句但是让大家的神经又绷紧了。",
            "summary": "胡蓉蓉迫不及待地想让夏臣给她讲关于台阶的恐怖故事。夏臣开始讲述一个关于向上数和向下数台阶的传闻，据说数完向下台阶的人会遭遇恐怖的事情并在七天后死亡。水蓝差点儿数完台阶，幸好夏臣阻止了她。夏臣提醒这只是一个传说，但也有可能真相比传闻更恐怖。"
        },
        {
            "id": 4,
            "content": "“我要讲的故事发生在大概一百年前，我特别要强调的一点是，它不仅仅是一个故事，它是真实发生过的，地点就是我们目前所处的位置。”夏臣喝了一口水，继续讲道，“一百年前，中国历史上最黑暗的时期，社会动荡，民不聊生，中国有一大半的百姓在挨饿。一个叫德南格尔的瑞士医生来到了中国，到了我们这座城市之后他决定留下来，兴建一所护士学校。就是我们伊石学院的前身，他是出于何种目的我们暂且不谈。我要讲的故事就发生在学校兴建的过程中。\n德南格尔筹集到了大笔的资金，但是他没有工人。他就把工程交给了一个叫做蒙音的工头。蒙音是当地的一个恶梦，他派人到附近的村子说洋人要盖房子，薪酬优厚，每天三顿饭，午饭有白面馒头，一个月还有一顿能吃到荤腥。当时附近的村民连玉米面的窝窝头都快吃不上了，就冲着一天三顿饭，大批的村民涌入工地，常思就是其中一员。\n说到常思就要提一下他的家世，常思的爷爷是本地有名的秀才，常家在当地也算的上是大户，常思小时候也过过几天衣食无忧的日子。爷爷去世之后父亲当了家，先是染上了赌博的恶心，接着又抽起了福寿膏，没用几年的时间把家产败的一干二净，然后潇洒的一根绳子把自己给解决了，留下了孤儿寡母。十岁的小常思和母亲相依为命，母亲给人做些杂活，小常思给人放羊，母子两就这么在乱世中活了下来。\n在常思二十岁的时候，母亲耗尽了多年的积蓄，为常思说了一门亲事。新媳妇叫做厉依淑，是一个富农家的女儿，心灵手巧，知书达礼，模样也不错。唯一有一点毛病就是不会说话，是一个哑巴。不过常思并不介意，能踏实的过日子就行。婚后常思向历家借了一笔钱，在村里买了一片薄地，过上了男耕女织的生活。\n常思幸福的小日子过了半年，世道无常，中华大地遇到了百年不遇的大干旱，颗粒无收，之后跟着就是饥荒。常思家的存粮在一个月前就吃完了，村子方圆百里能吃的野草也早就被人挖完了，树皮都被人扒下来泡水煮着吃了。人恶极了什么都干的出来，传闻在有些地方已经出现了易子而食的事情。就在这种情况下厉依淑有了七个月的身孕，常思就快被逼到绝路上了。就在这时，蒙音到村子里招工人，常思想也没想就报名参加了。\n工地上的工作很辛苦，起初几天正如蒙音说的，一天三顿饭，早晚是稀饭和玉米面的窝窝头，午饭是两个白面馒头。常思舍不得吃，每顿只吃一点点，下了工之后，带着省下的食物走十几里的路，送回家给媳妇和母亲吃。常思就坐在一边看着母亲和媳妇吃，这时他会觉得特别的幸福。母亲吃的也不多，她们把大部分食物都给了厉依淑，，每次厉依淑都会让常思也吃一点，常思都回绝了，只有真的饿的受不了的时候他才会吃一小口。\n过了一段日子之后，蒙音开始克扣工人的伙食，大家心有怨言，可是为了填饱肚子，只能忍着了，一旦失去这份工作，全家人都可能在大饥荒中饿死。",
            "summary": "瑞士医生德南格尔来到中国，建立了一所护士学校（即伊石学院前身）。在建设过程中，由于缺乏工人，德南格尔将工程交给了当地的工头蒙音。蒙音以高额报酬吸引村民加入工地，其中就包括常思。常思原本过着幸福的生活，但随后的大干旱和饥荒让他不得不加入工地以维持生计。在艰苦的工作中，常思节省食物带回家给妻子厉依淑和母亲，尽管伙食逐渐减少，他们仍努力度过难关。"
        },
        {
            "id": 5,
            "content": "几天后发生了一件事，彻底改变了常思的一生。那是一个下着倾盆大雨的下午，电闪雷鸣，常思的母亲被山坡上滚落的一块大石砸中背部，被人发现的时候已经是气若游丝了，嘴里一直念叨着常思，想见他最后一面。厉依淑挺着大肚子，打着一把破油纸伞，走出了村子去工地上找她的丈夫，土路被雨水一泡，异常的泥泞难行。好几次险些摔倒，还没走到工地就变成了一个泥人。\n此时蒙音正在屋子里发脾气，“该死的鬼天气，要不是几个月不下雨，下起来又没完没了，洋鬼子整天催我们快点，听到他的鸟语我头就大了，你说这种天气我怎么快。那群泥腿子该开心了，今天什么也不干还有东西吃，告诉食堂，所有人的伙食减半。”一个小喽啰应了一声传话去了。\n另一个小喽啰媚笑着说道，“蒙爷，工程进度慢不怪我们，我之前在工地上干过，稍懂一点，洋鬼子盖的这房子有猫腻，有密室，有暗道，还有一些什么东西我也说不清楚，我看这洋鬼子也不像是好人，我们应该把图纸偷过来，找个明白人问问，说不定能从洋鬼子那多弄点钱呢。”\n蒙音扇了小喽啰一记耳光，“他妈\n的\n，你怎么不早说，耽误老子赚钱。”小喽啰捂着脸还笑道，“蒙爷说的对，小的该打。”为了讨好蒙音，小喽啰又用力扇了自己两个耳光，半边脸立刻肿了起来。\n“怎么才能把图纸偷到手呢，洋鬼子可是看的很紧，我们又不知道他把图纸放在哪？”蒙音走到门口，在大雨中看到一个模糊的身影，似乎还是一个女人，蒙音把小喽啰招到身前，“我怎么看到工地上有人，不会是小偷吧。”\n小喽啰望了两眼说道，“是个女人，我还见过，是常思那小子的老婆，模样还不错，可惜是个哑巴，不会说话。这么大的雨来找常思，肯定是家里出了什么事。”\n蒙音双眼冒火淫笑着说道，“老子在这鸟都不拉屎的地方待了好几个月了，都快不知道女人是什么滋味了，想不到今天还有送上门来的。”接下来发生了什么就不用细说了，蒙音一伙人强\n奸了常音的老婆，为了灭口，蒙音将常音的老婆掐死，趁着大雨，扔进了即将完工的地基里，并将洞口封死了。这个故事稍有不同的是常音的老婆并没有死，只是被掐的晕了过去，厉依淑从昏迷之中醒过来，发现身处黑暗之中，冰冷和恐惧围绕着她，她张开嘴奋力的呼喊，可是发不出任何声音，她想挖出一条出路，手指在水泥上留下一道道的血痕，最后她和肚子里还未出世的孩子满腔怨恨的死了，一尸两命。常思的母亲最终也没能等到常音，带着遗憾闭上了眼睛。\n雨过天晴之后，工地继续开工了，常思总觉得心神不宁，有一个声音似乎在呼唤他，而他无法确定声音来自何处。直到三天后村上的人来工地找到他，他才知道家中出了大事。他疯了一样跑回家，哭着掩埋了母亲，四处寻找她的老婆，没有结果。到了第五天，一个还有点良知的小喽啰把当晚发生的事告诉了常思，常思疯了似的的去找蒙音算账。他一个庄稼汉子怎么能是蒙音的对手，被打了个半死扔了出来。常思自知报仇无望，打他是打不过常音，报官也没用，常音的背后有洋人。当晚回家后在家****而亡。赶来救火的村民看到常音在火中仍然大声诅咒蒙音，致死方休。\n常思死了之后蒙音更加无所顾忌，没过多久，就将这件事望到了脑后。几个月之后，工程到了尾期。蒙音带着小喽啰们去工地视察。从埋着常思老婆的台阶上楼，他数了一下，是13阶台阶。从楼梯上下来的时候，他感觉多了一阶，数了一下，果然，台阶变成了14阶。一连数了几边俱是如此，上楼是13阶，下楼就会变成14阶。",
            "summary": "常思的母亲因意外去世，常思的妻子厉依淑在寻找他的过程中遭蒙音一伙人强奸并杀害。常思得知后疯狂寻找蒙音复仇，但未能成功。蒙音并未受到惩罚，反而更加肆无忌惮。几个月后，工地的工程进度出现问题，蒙音发现上楼时楼梯是13阶，下楼时却变成14阶。蒙音在楼梯上遭遇意外死亡。"
        },
        {
            "id": 6,
            "content": "众人大奇，一个小喽啰想起了什么，吓的当场尿了裤子。蒙音咒骂道，“你个没用的蠢货，胆子怎么比个娘们还小，太******给我丢人了。”\n小喽啰哆嗦着说道，“蒙……蒙……蒙……爷，您……忘记了………这下面埋………埋……埋着……常音的老婆。”\n众人开始觉的脖子后面冒冷气，特别是当晚在场的喽啰，吓的双腿发软，就快站不住了。蒙音一拍脑门，淫邪的笑道，“哈哈……我怎么把这个哑巴娘们给忘了，她可真带劲，现在我有的后悔当初不该把他弄死，应该多玩几次再把她弄死。”\n小喽啰接着说道，“蒙爷，我听一个洋人的传教士说过，13这个数字在他们的国家是特别的不吉利的。而14这个数字里的1在有些地方读做‘幺’，连起来毒就成了‘要死’，同样也很不吉利。并且这层台阶是我负责监造的，我记得清清楚楚的，俺洋人的要求建的是15阶台阶。怎么会变成现在的样子？”\n另一个小喽啰说道，“蒙爷，我听街上算命的周瞎子说起过，带有身孕而冤死的女人是很凶的，比红衣女鬼还厉害，我们是不是该想点办法。”\n蒙音听到小喽啰的话，脸一下就变绿了，心中也有了几分害怕，带着一群小喽啰屁股尿流的逃走了，当夜找来一群道士在台阶前做了一场驱魔法事，但似乎并没有效果，天亮之后，再也没有人见到蒙音和他手下的小喽啰，只在台阶上发现了大滩的血迹和众人的衣服。只有几个新加入又没有数过台阶的喽啰留了下来。\n本市恶霸蒙音连同众喽啰神秘失踪，这在当时可是一个大案，但是很快就被压下来了，德南格尔为了不延误工期，让劳工自己选出了一个工头，还给劳工加了薪水，蒙音很快就被人们遗忘了。台阶成了工地上的禁忌话题，没有必要的话，劳工宁肯多走几步路，绕的远一点，也不去走那阶血淋淋的台阶。建筑在众劳工的的努力下如期完成了，劳工们返乡之后，恐怖台阶的传说在周围开始流传。逐渐在本市形成了一个风俗，上楼梯的时候不能数楼梯，父母会一再告诫自己的孩子，如果一不小心犯了，轻则是一顿痛骂，重则就是一顿暴打。时至今日，这个习俗依然存在。\n故事讲到这里似乎是完了，实际上没有。几年之后，本市发生一场小地震，建筑内的台阶在地震中出现了很多裂痕，一个小护士无意中在台阶中发现了一段人骨，德南格尔下令拆毁了台阶，从中取出了十二具完整的尸骨，在楼梯下的地基里取出一大一小两具尸骨，小的还没有成型。人们相信这是蒙音和他的小喽啰还有常音老婆的尸骨。校方烧毁了这些骷髅，重新修葺了一段新的台阶。没过多久，一个恐怖的传说开始在学院里悄悄的流传，常音的老婆戾气太重，满腔怨气。上这段台阶的时候切记，千万不能数，一旦你数了，常音老婆的冤魂就会从台阶里怕出来，把你拖进台阶里。这个传说流传了不到一星期，就有一个胆大又好奇的护士神秘的在校园里消失了，人们最后一次见到她就是在这栋建筑里，所有人都相信她数了台阶，被冤魂拖走了。",
            "summary": "恶霸蒙音和他的喽啰们在一座建筑工地上失踪。据说是因为他们无意间触怒了已故的常音老婆，导致他们遭遇不幸。当地居民为了避免不幸，形成了不上楼梯时数台阶的习俗。然而，这个传说并未停止传播，反而愈演愈烈。几年后，一场地震使建筑内的台阶出现裂痕，暴露出一段人骨，更加证实了传说中的真实性。建筑被拆除，尸骨被火化，但恐怖的传说仍在校园中流传。"
        },
        {
            "id": 7,
            "content": "十几年之后，战争爆发了，瑞士是一个中立国家，德南格尔逃回国去了，再也没有回来过。\n他苦心建造的护士学院在战乱中烟消云散了，只留下这些阴森的老建筑和一个又一个的恐怖传说。\n其中数台阶是最恐怖之一。\n“好了。”\n夏臣拍拍手，“我的故事讲完了。”\n在夏臣话音一落的瞬间，众人仿佛都听到了来自身前冰冷台阶中的一声叹息！",
            "summary": "瑞士成为中立国，德南格尔逃离家乡后未再返回。他在那里建立的护士学院在战乱中消失，只留下一些阴森的老建筑和恐怖传说。其中最令人恐惧的是那些台阶，当夏臣讲述完他的故事后，众人和仿佛听到了来自台阶深处的叹息声。"
        }
    ]
}