{
    "chapter_title": "第四十八章  数台阶",
    "chapter_summary": "众女被夏臣讲述的伊石学院历史故事所吸引，其中提到了一栋老建筑在不到二十年的时间里发生了7起学生失踪事件。洛诗敏对此并不觉得恐怖，而胡蓉蓉则同情失踪的学生家庭。随后，众女在老建筑中遭遇了诡异事件，看到台阶像大蛇一样翻动，夏臣提醒她们这很恐怖。洛诗敏却兴奋地认为这样可以免掉下个月打扫宿舍卫生。突然，阴风吹灭蜡烛，黑暗降临，众女惊慌失措。这个故事警示了人们好奇心有时会带来危险，并揭示了一段百年的隐秘。另一方面，水蓝和郑语冰一起去逛街，但由于天气突然变坏，她们匆忙乘坐出租车回到学校。在老建筑前躲雨时，郑语冰提出想验证关于数楼梯的恐怖故事是否真实。水蓝担心她的安全，但郑语冰坚持要一探究竟。郑语冰成功地下到楼梯底部，证明了自己不会受到影响。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "众女被夏臣讲的故事深深的吸引住了，半晌没有回过神来。就连一听故事就打瞌睡的洛诗敏也被故事深深的吸引住了。夏臣出言询问道，“你们怎么了，说话啊。”\n胡蓉蓉叹了一口气说道，“常思一家太可怜了，不过你讲的故事一点也不恐怖，我没觉得害怕，洛诗敏，下个月你要打扫一个月的宿舍卫生。”\n洛诗敏争辩道，“怎么不恐怖了，我就觉得很恐怖，我都被吓到了，水蓝和郑语冰，你们是不是也被吓到了啊？”\n“我们……”水蓝的胆子比较小，故事里只要出现鬼啊、死人啊两个字就能把她吓到。郑语冰胆子稍大一点，她只是觉得故事讲的很有意思，但确实没有被吓到，要是换做别人，她肯定会实话实说的，洛诗敏不是一般人，她的背景全学院无人不知无人不晓，得罪了她的后果可不是悲惨两个字能形容的了的。\n夏臣语气低沉的说道，“我所理解的恐怖，不是简单的堆砌一些冰冷阴森的字眼，让人听了脖子后面冒冷气，时间一长，转眼就忘记了。我说讲的恐怖，它藏在字里行间，不管过了多长时间，你都不会忘记，只要你一想起来，潜藏在字里行间的恐怖会像寒气一样逐渐弥散出来，让你的灵魂战栗，让你的身体冷汗直流，恐惧就会像你的影子一样，伴随你一生。不论你用什么方法，都不能将恐惧驱除。”\n夏臣的一番话令人深思，胡蓉蓉可不是轻易认输的人，她分辨道，“你话说的不错，可是我从你讲的故事里也没觉出有潜藏的恐惧。”\n“那是因为你没有听到我说的这句话。本来我不想说的，是你非要我说的。”夏臣用低沉的声音说道，“我所讲的基本上都是真的，因为年代久远，有些部分已经不可考了。但是自从伊石学院成立至今，在短短的不到二十年的时间了，在这栋老建筑里共\n发生了7起学生神秘失踪的事件，其中三起，目击者看到失踪的学生最后出现的地方都是你们面前的这段台阶，大家都是聪明人，我的意思你们明白了吧。”",
            "summary": "众女被夏臣讲述的一个关于伊石学院的历史故事深深吸引。尽管洛诗敏平时容易打瞌睡，但她也被这个故事吸引了。当夏臣询问她们感受时，胡蓉蓉感叹常思一家很可怜，而洛诗敏则认为故事并不恐怖。夏臣解释说，真正的恐怖是隐藏在字里行间，让人难以忘怀。他提到这栋老建筑在不到二十年的时间里发生了7起学生失踪事件，其中三起目击者看到失踪学生出现在他们眼前的台阶。这番话令众人陷入沉思。"
        },
        {
            "id": 1,
            "content": "众女一起扭头看着台阶，在烛火的晃动中，这一段短短的台阶越变越长，像是只妖异的大蛇在翻动粗壮的身体。夏臣问道，“现在你们觉出恐怖了吧。”众女一齐点头。洛诗敏跳起来欢呼道，“好耶，下个月不用打扫宿舍卫生了。”\n一阵阴风吹过，吹灭了所有的蜡烛，黑暗一下笼罩了众人，水蓝的尖叫声震碎了宁静的夜空。郑语冰哆嗦着问道，“楼门和窗户都紧关着，从哪里来的风？不会……不会是……”洛诗敏说道，“好像是从楼梯的方向吹过来的。”众女尖叫一声，撒腿就跑，夏臣和洛诗敏不紧不慢的站起来，收拾好地上的东西，手拉手走出了老建筑。\n欧洲有句古谚语，好奇心害死一只猫，好奇心是一种非常奇怪的东西，人类之所以能不断的进步，成为万物之灵，有今天的繁荣成就，与人类的好奇心脱不开关系。事物都有两面性，在众多的科幻片中，人类为一时的好奇心打开了潘多拉魔盒，差一点就导致了人类的灭亡，因一时的好奇而死去的人更是不计其数。好奇心究竟是好是坏，自有后人评述。在一个大雨倾盆电闪雷鸣的夜晚，水蓝和郑语冰因为一时的好奇，差点丢了性命，更是引出了一段百年隐秘。",
            "summary": "众女在老建筑中遭遇诡异事件。她们看到台阶像大蛇一样翻动，夏臣提醒她们这很恐怖。洛诗敏却兴奋地认为这样可以免下个月打扫宿舍卫生。突然，阴风吹灭蜡烛，黑暗降临。众女惊慌失措，怀疑风来自楼梯方向。她们尖叫着逃跑，而夏臣和洛诗敏则不慌不忙地收拾东西后离开。这个故事警示人们好奇心有时会带来危险，并揭示了一段百年的隐秘。"
        },
        {
            "id": 2,
            "content": "这天一天休息，水蓝和郑语冰没什么事，两人相约去逛街。到了中午，天边涌起一股铅云，不到一个时辰就布满了天空，一场大雨即将来临。郑、水二人在街上简单了吃一顿午饭，就打了一辆计程车匆匆忙忙的往回赶，走到半路上，大雨就下来了，雨水从车窗上流下来，完全看不到车外的情况。计程车不能开进学院，只能停在校门口。两人一下车连人带买的东西被淋了个透，二女在大雨中奔跑，水蓝的体质比较弱，没跑多远就跑不动了，两人正好跑到了老建筑前，郑语冰拉着水蓝跑进了老建筑。\n老建筑里没什么人，楼道里的光线不是很好，灰蒙蒙的一片，郑语冰按了门旁的开关，走廊上的灯一盏也没亮。郑语冰咒骂道，“破学校，每年收我们那么多的学费，也不知道都干什么用了，这走廊里的灯一年亮的次数用两支手上的手指头就数过来了。”\n水、郑两人身上还往下滴着雨水，水蓝拉着郑语冰靠着墙坐下，“歇一会儿吧，我跑的好累啊。”\n“阿嚏！”郑语冰打了一个喷嚏，冷的双手环在胸前，“这时候要是有一杯毛着热气的咖啡就好了。”\n水蓝歇息了一会儿缓了过来，想起了发生在这栋老建筑里数不胜数的恐怖故事，一股冷气从心里弥散出来，水蓝打了一个冷颤，看着门外的倾盆大雨说道，“等雨小一点我们就回宿舍吧，待在这里太可怕了。”\n轰隆一声巨响，一道闪电划过天空，大地有了短暂的光明，在一瞬间老建筑里的一切清晰可见。水蓝没有听到郑语冰的回答，扭头一看，郑语冰两眼眨也不眨的在盯着那段恐怖的台阶，水蓝有一种不好的感觉。“语冰，你在看什么呢？”\n“你知道我在看什么，我在看那阶台阶。”郑语冰头也不回的说道，“我很好奇，数过台阶之后究竟会发生什么事，难道你不好奇那些人是怎么消失的吗？”\n“我是有点好奇，但是我更害怕，你别盯着那阶台阶看了，走都走了好几年了，有什么好看的。”\n郑语冰站起来说道，“这几天我偷偷的观察夏臣和洛诗敏，发现他们每天还是走这边的台阶，按照人的常理来说，如果这段台阶真的有问题，会在他们的心理造成阴影，他们会不自觉下意识的绕开台阶，可他们两个并没有这么做。”\n水蓝愕然，她没想到过去这么长的时间了郑语冰一直没有忘记这件事，“你的意思是夏臣讲的关于楼梯的恐怖故事是假的？根本就没什么蒙音常思的？可是夏臣讲的失踪的事都是真的呀，是有很多同学在这老建筑里失踪了。”\n“真假也不一定。”郑语冰又往前走了两步，“只要亲自试过不就知道了。”\n眼看着郑语冰就要走到楼梯边上了，水蓝跑过去拉住了她，“语冰，你要干什么？”\n郑语冰像是着了魔一般，“我要亲自试一下数台阶的恐怖故事是不是真的，每天一想起数楼梯的故事，我的心里就像是有一群小猫在用爪子挠，我从小好奇心就特别的强烈，不行了，我今天一定要弄个明白。”\n“你疯了！”水蓝骂道，“万一数楼梯的故事是真的，女鬼出现了要把你带走，你该怎么办？”\n“我有这个。”郑语冰揪住脖子边的一根红线，拉出一个有两个硬币大小的玉质的佛相，“玉能辟邪，这是一块上好的新疆和田玉，由大师开过光，在佛祖的神像前供奉了两年，受了两年的香火，我又贴身带了二十多年，再厉害的鬼来了，也不能伤害我的。水蓝，你放心吧，我不会有事的。”",
            "summary": "水蓝和郑语冰一起去逛街。由于天气突然变坏，她们匆忙乘坐出租车回到学校。在老建筑前躲雨时，郑语冰提出想验证关于数楼梯的恐怖故事是否真实。水蓝担心她的安全，但郑语冰坚持要一探究竟。水蓝同意陪郑语冰一起尝试，但心中仍充满恐惧。"
        },
        {
            "id": 3,
            "content": "水蓝看郑语冰铁了心的要试一下，也就不再阻拦，放开了手，小心的说道，“那你小心点。”可是小心什么，她也不知道。\n郑语冰一步一步的走到了台阶旁，她穿的是软底鞋，但她每一步的脚步声听的还是异常的清晰。她走到了楼梯旁，心脏突然剧烈的跳动起来，她深吸了几口气，努力的平复紧张的心情。水蓝站在她背后，心情也紧张到了极点。郑语冰是她最好的朋友，换做是别人，外面别说下雨了，就算是下刀子她特顶块钢板逃命去了。\n“一……”郑语冰抬起右脚，迈上了第一阶台阶。水蓝的心一下提到了嗓子眼，两只手攥的紧紧的，手上青筋暴起。郑语冰停顿了半分钟，她没有任何怪异的感受。水蓝大声问道，“语冰，你没事吧。”\n“我没事。”郑语冰确定没有异常之后，抬起左腿，迈上了第二阶台阶。“2……”她故事数的很大声为自己壮胆，回音在黑暗的楼道里渐传渐远。\n“二……”\n郑语冰越走越快。\n“十二……”\n郑语冰停下了脚步，在她的面前还有一阶台阶——第十三阶，正如数楼梯的故事中所讲的，上楼有十三阶，如果下楼数出十四阶的话，她就要死。\n水蓝焦急声声音传来，“语冰，你没事吧，你怎么不动了？”\n“我没事。”郑语冰艰难的咽了一口口水，闭上眼睛，用力往下一跃，跳上了台阶，“十三……”在她脚落地的一刹那间恰好一道耀眼的闪电划破夜空，接着轰隆一声巨响，把二女吓了一跳。\n水蓝双手捂着耳朵，眼泪被这一记轰雷吓了出来，大声喊道，“语冰，别玩了，我们快走吧，我害怕！”\n郑语冰也被这一声雷吓了一跳，她缓缓的转过身来，“水蓝，数楼梯一旦开始就必须进行下去，我已经完成了一半了，要是就这么离开了，我一辈子都不会甘心的。你放心，我不会有事的。”郑语冰挪动左腿，向下迈出了第一个台阶。“一~~”她的腿有点发颤，她的声音也有点发颤。\n“二~~”\n“三~~”",
            "summary": "郑语冰和水蓝准备挑战一个关于数楼梯的传说。郑语冰一步一步地走上楼梯，而水蓝则在后面紧张地关注着她。当郑语冰走到第十三阶台阶时，一道闪电和雷声让她和水蓝都感到害怕。尽管水蓝担心郑语冰的安全，但郑语冰坚持要继续完成挑战。郑语冰成功地下到楼梯底部，证明了自己不会受到影响。"
        },
        {
            "id": 4,
            "content": "水蓝害怕极了，她怕数台阶的故事是真的，她怕郑语冰下来时台阶会变成十四阶，她不想失去这个形影不离总像姐姐似的照顾她的朋友。她瞪大了眼睛一眨不炸的盯着台阶，生怕一闭眼就多出一阶台阶来。\n“十二……”郑语冰停下了脚步，她笑了，水蓝也笑了，紧张的心情顿时消失的无影无踪，就连阴森的老建筑看起来也并没有以前那么恐怖了，她的脚下就剩下了一阶台阶，第十三阶。一会儿回到宿舍之后，她可以骄傲的告诉洛诗敏和胡蓉蓉，数台阶的故事是假的，台阶就是十三阶，是不会变的。\n“十三……”郑语冰跳了下来，水蓝冲了上去，两人先是击掌，又紧紧的抱在一起，就在刚才，郑语冰完成了一个她平时想也不敢想的事情。\n“我也试一下吧。”看到郑语冰没有事，水蓝的胆子也大了起来，连蹦带跳的上了台阶，嘴里欢快的数到，“一，二，三……十二，十三……”\n“水蓝，你好棒啊！”郑语冰拍手叫好。\n就在水蓝转身的一瞬间，她感觉到一股冰冷的气息喷在了她的脖子上。\n水蓝一转身，一股寒气从脚底直冲脑门，一个黑影无声无息的出现在郑语冰的身后，看上去是一个女人。\n水蓝的腿一软，从楼梯上滚了下来。\n“水蓝！”\n郑语冰撕心裂肺的一声惨叫，正欲冲上去抱住水蓝，一只冰冷的手臂搭在了她的肩膀上，她一转身看到了一个恐怖的女人，这女人有点面熟，有点像……有点像……她还没有想起像说，从老建筑里传来一声凄厉的惨叫，“不……”",
            "summary": "水蓝和郑语冰正在讨论一个关于台阶变成十四阶的可怕故事。水蓝非常害怕这个故事会成为现实，而郑语冰则勇敢地尝试走上台阶。在郑语冰成功走下台阶后，水蓝也跟着走上台阶并顺利地数到了第十三阶。然而，在水蓝转身的时候，她突然感觉到一股冰冷的气息，发现了一个恐怖的女人。这一幕让水蓝吓得滚下了楼梯，郑语冰惊恐地大叫。"
        }
    ]
}