{
    "chapter_title": "第五十二章  机密档案",
    "chapter_summary": "叶成和夏臣探讨了与夏氏集团有关的\"女娲计划\"事件。叶成在寻找线索时发现了一个重要秘密，而洛诗敏、胡蓉蓉和夏臣一起去吃早餐分享信息。夏臣在梦中看到一个熟悉女子，让叶成认为她可能与他们寻找的线索有关。故事发生在一个名为伊石学院的背景中，多名知名学者和一位富有继承人被袭击昏迷，并在一段时间后死亡。这些事件被认为是一个连环杀手的所为，但其凶手、手法和动机尚不明确。洛诗敏得知郑语冰将死，夏臣提到了上京市炸弹袭击案，怀疑这两起事件之间存在联系。所有被害人都是夏氏集团的员工，并与医学或生物学领域有关。胡蓉蓉在重症监护室疑似被催眠，令叶成担心她的安全。叶成和夏臣调查了25年前的连环凶杀案，发现郑语冰的父亲郑天宇与此案有关。他们推测这可能是母女共同作案。叶成提醒夏臣和胡蓉蓉保持保密，并要求他们查看郑语冰手上的神秘眼球以获取更多线索。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "夏臣拨通了叶成的电话，一接通就迫不及待的问道，“你那边情况怎么样，有没有发现，我这面有个不太好的消息，种种迹象表面，这次的事件与‘女娲计划’有关，搞不好背后有夏氏集团在暗中支持。”\n叶成对夏臣的话一点也不感到意外，他的语调略显疲劳，“现在才六点，我再小睡一会儿，八点我到医院去找你。”不由分说，叶成挂了电话。\n夏臣自语道，“搞什么？这小子像是一夜未睡。希望他的发现有用。”\n胡蓉蓉小声问道，“叶警官有什么发现？”\n夏臣吃了一惊，胡蓉蓉竟然称呼叶成为叶警官，两人向来是见面就吵架，难道她真的喜欢叶成？夏臣不知道该替叶成感到高兴还是悲哀。\n洛诗敏脑子里还在想着刚才医生的话，突然傻乎乎的问道，“郑语冰不会是要变成苍蝇了吧。”一个美丽的女孩变成脏乎乎恶心人的大苍蝇，想想就可怕。\n“呃……应该不会！”夏臣不知该说什么好了，洛诗敏有时候严重缺乏想象力，有时候想象力强的超乎所有人的想象，如果时间不是很紧迫的话夏臣是很有兴趣研究一下她是怎样把矛盾对立统一在一个整体之内的。\n胡蓉蓉问道，“下面我们该干什么呀？”\n“去早餐吧，我的肚子有点饿了。”既然留在重症监护室里不能改变任何情况，还是放松一下紧绷的神经。最简单也是最实际最有效的方法莫过于吃两片面包，喝一杯热乎乎的饮料，再闲聊两句。一想到食物，夏臣的肚子咕噜一声。从昨晚到现在，他就吃了一点东西。感觉这东西有时候会像病毒一样，也可以传染，并且速度非常快。夏臣一开头，洛诗敏和胡蓉蓉也感觉到饿了。\n三人来到医院餐厅，这时候还没什么人，厨师在忙碌着做早饭。夏臣很少起的这么早，吃了两片面包，喝了半碗黑米粥，胃里暖乎乎的舒服极了。填饱了肚子之后，疲劳袭来，从到医院起，夏臣只坐在椅子上迷迷糊糊的睡了几个小时。洛诗敏和胡蓉蓉还没吃完，夏臣就坐在椅子上睡着了。\n洛诗敏想叫醒他，被胡蓉蓉拉住了，“他累了，让他好好休息一会儿吧。”洛诗敏在夏臣身边坐了一会儿也睡着了。胡蓉蓉也想睡上下眼皮直打架，她只在桌子上趴了一小会儿，买了一份黑米稀饭，水蓝睡醒了一定会饿的。\n夏臣做了一个梦。\n深夜。\n他独自走在仄长小路上。素白的月光像水一样静静的流淌着。道路两旁的杨树在月光下投下斑驳的树影，像一支支鬼手要抓住他。他快速的跑了起来，急促的脚步声在黑暗中响起，他自己也不知道为什么要奔跑，似乎他是躲避什么。\n突然夏臣感觉到有人尾随着他，他说不出来这是一种怎样的感觉，他几次突然转身，身后除了黑暗还是黑暗，黑暗似乎是没有尽头，尾随着他的人就藏在黑暗这中。夏臣加速跑了起来，他试图摆脱尾随着他的人，但是没有，他快它也快，他慢它也慢。夏臣停了下来，逃避不是他的风格，他要直面恐怖的到来。\n一阵阴风刮过。夏臣后背一阵阴冷，浑身立刻汗毛直竖。在他身后的黑暗之中，有某种东西逐渐靠了过来。他猛的转过身去，在一刹那间，他看到了黑暗中有一个黑影闪过。\n“谁在那里，出来，我看到你了。”夏臣用了吓唬人惯用的伎俩。\n不想竟然起了作用，一个身影从黑暗中慢慢的走了出来，是一个女人，夏臣熟悉的女人，她双眼紧闭，脸上带着甜美的笑容。\n“是你啊！”夏臣笑了，笑的很开心。\n女人张开双臂，像是要拥抱夏臣，脸色突然变的十分狰狞，她睁开了眼睛，每只眼睛里都有无数的瞳孔，每个瞳孔上面都倒映着夏臣的影像。她扑向了夏臣，夏臣一时间无法躲避。他闭上了眼睛。\n“哎，醒醒。”夏臣被人推醒了，一睁开眼他就看到叶成正笑嘻嘻的看着他，“你小子是不是做春梦了？”\n“没有，我梦到她了。”\n叶成不说话了，他知道夏臣口中的她是谁，一个让他一想起就难过的名字。\n洛诗敏在一旁，她很想知道两人口中的她是谁，她费了很大的劲才忍住了。\n“还是说说的你的重大发现吧。”夏臣注意的叶成的脸色同样的不好，像是一夜未睡。“昨天夜里发生了什么事？李潇呢，你怎么没带她一起过来？”\n“这个小丫头不简单，他对我们隐瞒了一些事情，当然了，我早就发现她有问题，只是一直没有找到证据而已。昨天晚上，她完成血液检查之后，急着催促我离开，我就随了她的意，假装离开了，我藏在楼梯的拐角处，过了几分钟，她从检测室出来，偷偷的溜进了机密档案室，他是用密码进去的，据我所知，整个警察局也只有五个人有机密档案室的密码。我不知道她进去做了什么，我就等在门口，等到天快亮的时候才出来。然后回到鉴证室睡觉，我偷偷的溜进了她的房间，在她的包里发现了一些东西，这是我复印的，双ss级机密档案，从国家机密信息库下载的，就连我们局长可能都不格看这些东西。她现在还在睡觉，我小睡了一会儿就来找你们了。”\n“什么资料这么厉害。”夏臣从叶成的手中抢过资料迫不及待的阅读起来，洛诗敏凑了过去，一起看了起来。\nss级机密级档案\n录入日期1983年6月29日\n案发地点\n北方重镇上京市伊石学院",
            "summary": "叶成和夏臣正在讨论关于\"女娲计划\"的事件，这个事件可能与夏氏集团有关。叶成一夜未睡，他在寻找线索时发现了一个重要的秘密。洛诗敏、胡蓉蓉和夏臣一起去吃早餐，而叶成带来了他的发现。夏臣在梦中看到了一个熟悉的女子，这让叶成觉得他可能在寻找的线索与这个女子有关。"
        },
        {
            "id": 1,
            "content": "一号被害人周君博\n伊石学院教授\n国内医学领域专家，是心脑血管疾病方面的权威，有多年的临床经验，所著的多篇论文在国际上引起了强烈的反响。5月30日，被助手发现昏倒在实验室里，送入医院检查之后发现身体健康，没有任何异常。20日之后，在伊石市医院死亡，享年54岁。尸体未及解剖就被火化，据当时的医护人员口述，周君博在昏迷之后双眼异常，出现多瞳孔，原因未明。\nss级机密档案\n录入日期1984年10月20日\n案发地点\n伊石学院\n二号被害人万惠水\n伊石学院教授\n遗传学专家，国内第一批从事遗传物质研究的专家，早年就读于美国麻省理工大学，其导师德尼丝?博斯****博士在生物遗传学方面的研究在国际上摇摇领先，万惠水是他最得意的学生。1980年万惠水谢绝了国外的高薪聘请，回国服务。在伊石学院依然从事遗传物质方面的研究，研究内容未知。10月2日下午，万惠水独自一人昏倒在一间教室里。症状与一号相同，十五日之后不治身亡。有关专家立即对尸体进行了解剖，在脑部发现异常，颅腔内脑组织呈糊状，并在其中发现一只眼睛。尸体标本留存，上京市ss级证物室第8512号存档。\nss级机密档案\n录入日期\n1987年4月4日\n案发地点\n伊石学院\n三号被害人卫文\n国家一级教授\n生物学家\n1985年2月成为伊石学院客座教授，1987年退休后到伊石学院讲课。同年四月一日被发现昏倒在家中，三日后死亡，身体表面无明显的伤痕。死因不明，尸体解剖发现双眼呈多瞳状，脑组织保存完好，未发现眼球。初步怀疑是有人蓄意谋杀，凶手未知，杀人手法未知，杀人动机不明。档案永久封存。上京市ss级证物室第3603号存档\nss级机密档案\n录入日期\n1993年7月17日\n案发地点\n伊石学院\n四号被害人夏光熙\n夏氏集团继承人之一\n1993年7月进入伊石学院学习，4日傍晚独自出去散步，一夜未归，5日清晨被人发现昏倒在伊石学院操场，初期症状与前三位被害人相同，未及抢救，被夏氏集团接回，7月15日证实死亡，尸体火化，未及解剖。推测蓄连环杀手所为，故意针对夏氏集团。\nss级机密档案\n录入日期1999年9月8日\n案发地点\n伊石学院\n五号被害人经智秀\n医务工作者\n研究领域\n人\n体变异\n擅长治疗疑难杂症\n1999年8月23日受到夏氏集团的邀请前往伊石学院讲学，全过程受到严密保护，25日到达伊石学院，27日晚在住所遇袭，保安人员全部昏睡，疑为催眠。经智秀经抢救无效于9月5日死亡，死亡原因脑死亡，遗体解剖发现脑组织为糊状，颅腔内有一只眼睛，双眼及颅腔内眼睛留作标本，上京市ss级证物室第4426号存档。\nss级机密档案\n录入日期2003年3月25日\n案发地点\n伊石学院\n六号被害人内田太一\n日本大宇财团董事长内田輝之子\n2003年3月进入伊石学院学习，在校期间表现良好，喜好女色。20日晚在独自在教学楼内看书遇袭。身体表面有严重外伤，疑为凶手泄愤，症状比其他被害人强烈，24日死亡。遗体被日方接走，未及解剖。初步判定凶手有强烈的仇日心理，极有可能是一位女性。排查无结果，档案永久封存。\nss级机密档案\n录入日期2005年11月14日\n案发地点\n伊石学院\n七号被害人齐心\n心脑血管专家一号被害人周君博的学生，2005年3月受夏氏集团聘请，进入伊石学院进行研究工作，9月29日在工作室遇袭昏迷，11月12日死亡，是所有被害人中存活时间最长的。症状与其他被害人相同，解剖结果相同，双眼及颅腔内眼睛留作标本，上京市ss级证物室第9900号存档。凶手杀人手法超出常理，无有效救治手段，建议特殊处理。\n夏臣合上了资料夹，脸色灰白，洛诗敏的脸色苍白如纸，叶成问道，“看完了你们有什么感觉？\n“我真想看看人的大脑中长出的眼睛会是什么样，还有变成复眼的双眼，我无法想象人的眼睛变成苍蝇似的复眼会是什么样子。”",
            "summary": "发生在伊石学院。受害者包括多位知名学者和一位富有的继承人。他们的共同特点是都在遭遇袭击后昏迷，随后在一段时间内死亡，且尸体解剖后发现双眼呈现多瞳孔状态，脑组织呈糊状，并在其中发现眼睛。这些事件被认为是连环杀手所为，但凶手、杀人手法和动机仍不明。"
        },
        {
            "id": 2,
            "content": "洛诗敏带着哭腔说道，“这么说郑语冰快死了！”\n夏臣咂咂嘴说道，“资料中提到了一点，凶手可能会催眠，让我想起了不久前在上京市发生的一件轰动性的大事。”\n叶成摁着额头想了半天，什么也没想起来，“你别逗我了，是什么事你快说吧。”\n“夏氏集团炸弹袭击案！你猪脑子啊，怎么能把这个案子给忘了，起初我们怀疑是洛诗敏的哥哥洛邪做的，后来经洛邪证实不是。案件中无人受伤，夏氏集团的工作人员被人催眠，不记得事情的经过，你当时还在现场呢。”\n“可这和档案有什么关系呢？”叶成反问道。\n“七起案件的被害人除了六号日本人外，全部是为夏氏集团工作的，档案里也提出怀疑凶手故意针对夏氏集团。并且这六名被害人全部是医学或者是生物学方面的专家，很有可能这些人是因为参加了‘女娲计划’招致杀身之祸的。胡蓉蓉在昨晚在重症监护室遇到一个女人，早上我问了护士站上的护士，昨晚在值班的时候四个人全部睡着了，这种事从未发生过。之前我欢迎她们被人下了药，现在看来有可能是被人催眠了。”\n叶成想问胡蓉蓉有没有事，最后还是没有问出口。胡蓉蓉要是出事了，他们肯定会在第一时间告诉他的。",
            "summary": "洛诗敏得知郑语冰将死，夏臣提到轰动性的上京市炸弹袭击案，怀疑与七起案件有关。被害人均为夏氏集团工作人员，且与医学或生物学相关。胡蓉蓉在重症监护室疑似被催眠，叶成担忧她的安全。"
        },
        {
            "id": 3,
            "content": "洛诗敏发出一声惊呼，“郑语冰的父亲郑天宇就是为夏氏集团工作的。”这就能解释水蓝为什么没有事了，女人还为她拨打了急救电话。\n“还有一点……”叶成挠挠头，“第一起凶案发生在1983年到现在有二十五年了，就算凶手第一次做案时是二十岁，现在已经四十五岁了，水蓝看到的身影可是一个年青女性。”叶成说着说着想通了，“难道是母女两个！”\n“不排除这种可能，催眠需要强大的精神力，而精神力是可以遗传的。相比之下，我更想知道的是如果‘女娲计划’从二十多年前就开始了，我真的很想知道他们究竟在研究些什么？他们总不会是想造人吧。”\n叶成道，“先说眼下的案情，照资料上的时间算，郑语冰最长活不过一个月，最短可能就到了明天，时间紧迫，你还有什么发现。”\n“档案中所描述在被害人颅腔内发现的第三只眼球，而郑语冰在左手手背上有一只怪眼球，胡蓉蓉说她看到怪眼睁开过。这算不算发现。”\n“有这事？那个手上肿起的小包真是眼睛？我还是亲自去看一下的好。”叶成拉起夏臣和胡蓉蓉往重症监护室跑。“还有一件事我要嘱咐你们，档案的事情就我们三个人知道，不要告诉其他人。在李潇面前还要装作什么也不知道，我倒是想看看着小丫想干点什么！”",
            "summary": "叶成和夏臣调查一起25年前的连环凶杀案，发现郑语冰的父亲郑天宇与案件有关。他们认为可能是母女共同作案。叶成提醒夏臣和胡蓉蓉保密，并让他们查看郑语冰手上的神秘眼球。"
        }
    ]
}