{
    "chapter_title": "第五十五章  梦入神机",
    "chapter_summary": "梦婆带领夏臣和洛邪进入梦境，他们在梦境中遇到了一个名叫郑语冰的主人公，她梦到了百年前的上京市街道和一个名叫田紫的神秘女子。田紫因病体弱，但在老道段干元志的帮助下，她的病情得到了缓解。田紫后来成为了一名护士，而在护士学院睡觉的夏臣却在醒来后发现校园发生了巨大变化。田紫在寻找楼梯的秘密时意外穿越到另一个教室，她的行为引起了段干家人的注意，他们试图找出那些人的下落并阻止这个计划。田紫请求老道士教她瘴术，以便对抗敌人，并帮助云成子杀死段干飞光。然而，修习瘴术会带来重大改变，田紫需要在思考清楚后用千眼瘴对抗敌人。",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "“我们该怎么配合你？”夏臣有点紧张，毕竟是第一进到别人的梦里，某种程度上也可以说是进入到别人的脑子，这将会是一次毕生难忘的经历。\n梦婆的手里多了很多样式好看的透明玻璃瓶，只有拇指大小，里面装着五颜六色的液体，“你什么也不用做，你只要乖乖的坐在椅子上，全身放松就行了。”梦婆的手里又多了一个小碟子，她倒了几种液体在碟子里搅拌均匀。\n没看到她带包啊，衣服上也不见有装东西的口袋，这些东西是从哪里来的？夏臣细细的打量梦婆的一举一动。梦婆注意到夏臣在看她，故意转过身来，放慢了动作，她将手指伸进胸前的沟中，慢慢的拿出一个打火机。夏臣的鼻血差点喷了出来，转眼就看到洛诗敏的脸冷若冰霜，手上青筋暴起，显然已经到了暴走的边缘。夏臣赶快低头看着地面，心情十分复杂。梦婆笑的很暧昧，又从乳\n沟中拿出了两个白色小纸包，里面有一些黄\n色的粉末，倒在杯子里，搅拌均匀放在了夏臣和洛邪的面前。\n梦婆拿着小碟子走到两人面前，用打火机烘烤碟子的底部，夏臣问到了一股奇异的香味，大脑反而更清醒了，精力更充沛了，昨晚未眠的疲劳感一扫而光，一点睡意也没有。夏臣疑惑的看着洛邪，他也没有丝毫的睡意。这是要入梦吗？不睡觉怎么入梦？难道是哪里弄错了？\n梦婆看小碟子里的液体蒸发没了，对两人说道，“把被子里的水喝了。”\n洛邪拿起来一饮而尽，不见丝毫的犹豫。夏臣拿过杯子先是闻了一下，刺鼻的味道直冲大脑，眼泪被熏出来了，这东西能喝吗？在夏臣的记忆中他都想不到一种能与之相比的味道。梦婆催促道，“快点喝下去。”夏臣看洛邪似乎已经睡着了，捏着鼻子大口的将杯中的黄\n色液体喝的干净。",
            "summary": "梦婆带领夏臣和洛邪进入梦境，让他们坐在椅子上并放松全身。梦婆从胸部拿出各种神秘物品，如打火机、小碟子和装有五颜六色液体的玻璃瓶。她用这些物品制作了一种奇异的香味，使夏臣和洛邪保持清醒，没有睡意。接着，他们喝了杯中的黄色液体，洛邪毫不犹豫地喝下，而夏臣则在梦婆的催促下勉强喝下。"
        },
        {
            "id": 1,
            "content": "心中顿时升起一种奇怪的感觉，眼前一切仿佛都不是真的，他是在做梦，一个荒诞怪异的梦。周围的景物逐渐模糊，一层雾气罩住了他的眼睛。眼皮越来越重，合在了一起。在一片黑暗之中，身体迅速的下坠。他拼命的挥舞手脚，想要抓住什么，结果是徒劳的。他有大喊，“洛邪，你在哪？”声音渐传渐远，却没有人回答。夏臣闭上了眼，过了不知多长时间，他再睁开眼睛，眼前有了景象。\n他的面前有一条不宽的街道，街上的行人不多，但是衣着很怪异，男的有的穿着老式西装，还有的穿的灰布长袍，女的全穿着旗袍。路的两边多是些平房，二层的小楼只有一两座，偶尔还会从身边跑过一辆马车。夏臣很快明白了，这是百年前上京市的街道，他很奇怪郑语冰怎么会梦到这些，周围的一切很真实，只有亲身经历过才能有这种感觉。郑语冰年龄刚二十出头，她哪来的这种经历？\n哇……突然传出的小孩哭声吓了夏臣一跳，他左右寻找，周围不见一个小孩子。哭声似乎就是从他身边发出来的。\n“小田紫，乖，不哭！妈妈抱。”一个看起来很慈祥的女人把夏臣抱了起来。夏臣惊呆了，不是因为他变成了一个女婴，而是小女孩的名字，田紫！一个传说中的名字，一个百年前在伊石学院的校园里神秘消失的女人。郑语冰跟田紫是不会有丝毫的联系的？她怎么会梦到田紫，难道说蝇眼和千瞳瘴与田紫有关系？夏臣急于知道答案，但是梦境不受他的控制，他只能眼睁睁的看着。下面的事不能说有点无聊，是十分的无聊。看着小田紫吃饭睡觉，一天天的长大。当中也有一点发现，小田紫体弱多病，经常发烧，还会无缘无故的突然大哭，像是受到了某种惊吓，但是在夏臣的视角里他什么也没看到。田紫的父母带她看了很多的医生，中医西医，钱花了不少，病是没有丝毫的好转。\n有一天，小田紫又病了，突然大哭了一顿之后发起了低烧。田紫的父亲还没发工资，家里也没钱了，田紫的母亲抱着田紫在家门口晒太阳。",
            "summary": "一个梦境中的故事，主人公郑语冰梦到了百年前的上京市街道和一个名叫田紫的神秘女子。田紫体弱多病，经常生病，让她的父母非常担忧。这个梦境似乎与蝇眼和千瞳瘴有关，让夏臣感到困惑。接下来，故事可能会揭示更多关于田紫和蝇眼、千瞳瘴之间的联系。"
        },
        {
            "id": 2,
            "content": "一个白胡子老道出现了！\n老道士穿了一身灰布道袍，有几分仙风道骨的意思，头发和胡子俱是白的，但是脸上没有一道皱纹，比田紫的肌肤还稚嫩，手里还拿着一把宝剑，看上去就知不是凡品。老道盯着小田紫看了半天，看的小田紫的母亲以为老道有不良企图，抱着小田紫就要离开。\n“施主，请等一下。”老道叫住了田紫的母亲，“请问您的孩子是不是经常无故哭泣，还体弱多病，怎么治也治不好。”\n田紫的母亲停下了脚步，看老道不像是坏人，迟疑了一下问道，“您是怎么知道的？”\n老道行了一个礼，自我介绍道，“贫道段干元志，道号云成子，茅山派弟子，路过宝地，旅途劳顿，可否借宝地歇息片刻。”\n“道长请便。”茅山派的大名如雷贯耳，三岁小童也听过茅山道士伏魔的故事。\n老道在田紫母亲身旁坐下，伸出手逗了田紫两下，“不知施主家是是否还有其他孩子，男孩有吗？”\n田紫不知老道有何企图，但是实话实说了，“没有别的孩子了，只有这一个女孩，世道太乱了，孩子多了也养不活。能把小田紫养大我们就心满意足了。”",
            "summary": "一个名叫段干元志的老道出现在田紫家。他穿着灰布道袍，看起来很有仙风道骨的气质。老道告诉田紫的母亲，她的女儿田紫经常无故哭泣且体弱多病，询问她家中是否还有别的子女。田紫回答没有别的子女，只有一个女孩。老道表示他可以帮忙治疗田紫的病症，条件是她需要答应他一个请求。"
        },
        {
            "id": 3,
            "content": "老道惋惜的说道，“这个小女孩天生异瞳，你仔细看的话会发现她眼睛瞳孔的周围还有一个淡淡的黑圈，这眼的名堂可大了，唤作‘千轮眼’，拥有这双眼睛的人可以俯视三界六道众生，修习起术法来会事半功倍。小姑娘之所以会突然哭泣，是因为他看到了别人看不到的东西受到了惊吓。我们段干家的老祖宗就拥有一双这样的眼睛，可惜你的孩子是一个女孩，女孩阴气重，容易受妖邪入侵，寿命还会受到影响，我的门派也不许收女弟子，要是男孩我肯定会收他为徒弟的，前途不可限量。”\n田紫的母亲仔细的看小田紫的眼睛，在瞳孔的周围果然有一个若有若无的黑圈。一下明白老道是个高人，一下子跪在老道的面前，“活神仙，您这么有本事，您想办法救救小田紫吧，我们就这一个孩子，她不能有事啊。”\n“你快起来。”老道把田紫的母亲扶了起来，“相遇就是缘分，我不会不管的。孩子目前的年龄太小，她还无法控制‘千轮眼’，我能暂时封住‘千轮眼’，等到她年龄大了，力量足够强大了，也许会冲开封印，也许不会。就算封印消失了，她也不会有事了，妖邪不敢靠近她。”\n“那谢谢道长了！”田紫的母亲要给道长磕头，被道长扶了起来。老道用手指在田紫的额头上画了些什么，之后一点，夏臣看到一道金光进入了田紫的额头。老道像是干了一件很费体力的事，大口的喘着粗气。田紫的母亲摸了一下田紫的额头，烧退了，体温正常。老道站起来只走了几步，就在视线之中消失了。\n接下的更加无聊，夏臣想睡觉，怎么也睡不着，即使田紫睡着了，他还醒着。他睁着眼睛看着田紫一点点的长大。在渡过了无数个平凡到不能再平凡的夜晚之后，夏臣终于等到了一个不平凡的夜晚，田紫明天就要到护士",
            "summary": "一个名叫田紫的小女孩因为天生异瞳而被老道发现。老道告诉她，这种眼睛名为“千轮眼”，拥有神奇的力量。然而，由于她是女孩，她的生命和修行都会受到一定程度的影响。为了拯救田紫，老道决定暂时封印她的“千轮眼”，直到她长大后能自己控制力量。在老道的帮助下，田紫的病情得到了缓解，她的母亲非常感激。而夏臣，田紫的朋友，则在漫长的夜晚中等待着她的成长。在不平凡的夜晚，田紫成为了一名护士，开始了新的生活。"
        },
        {
            "id": 4,
            "content": "学院上学了！但就是在这晚，夏臣睡着了，等他睡醒的时候，护士学院变成了一个他从未看到的样子。\n校园里长满了半人高的杂草，建筑物上的窗户没有一个是完整的，雪白的墙壁被烟火熏成了黑色，门口的柱子上布满了弹孔，台阶上有黑红色的液体，像是干枯的血迹。貌似这里刚遭到战火的洗礼。与其说是学校，更像是一座鬼城。夏臣咒骂道。该死的，这一觉错过了很多的精彩内容，希望洛邪没有睡过去，他看到了在那个电闪雷鸣的夜晚，在学院的某一间房子里，田紫、宣小彤、阿德、哑娘和两个婴孩之间究竟发生了什么？\n田紫漫无目的在学校里走着，像是一具行尸走肉，她穿着一件肮脏不堪的护士服，散发着血腥味和尸臭，像是刚从地狱或者是死人堆里爬出来。夏臣无法想象田紫经历了什么，战争的恐怖只有亲身经历了才知道。\n从老建筑里传出一个女人凄冷的惨叫声，田紫停下了脚步，向老建筑望去。夏臣能感觉到田紫的满腔的怒火就要爆发了。老建筑物里持续的传出女人的哀嚎声，田紫走到门口，一个衣衫不整的女人从里面跑了出来，脸上还带着血痕，很明显刚遭到毒打。女人脚下一滑，摔倒在田紫脚下。田紫没有去扶她，三个日本兵从老建筑里冲了出来，看到田紫，淫笑着说道，“幺西，花姑娘的干活。”\n事情发展的很快，快到夏臣没有看到发生了什么，只是一眨眼的时间，三个日本兵死了，死的很惨，他们把手插",
            "summary": "夏臣在护士学院睡着了，醒来后发现校园发生了巨大的变化，仿佛刚刚经历过战争。田紫、宣小彤、阿德、哑娘和两个婴孩的故事似乎发生了变故。田紫穿着肮脏的护士服，毫无目的地在学校里行走，夏臣无法想象她经历了什么。突然，老建筑里传来一个女人凄冷的惨叫声，田紫愤怒地走向老建筑，发现一个衣衫不整的女人被打伤。就在这时，三个日本兵冲出建筑，但很快就被田紫杀死。"
        },
        {
            "id": 5,
            "content": "进了对方的肚子里，鲜血带着体温喷到了田紫的脸上，有一滴血就落在田紫的嘴边，她伸出舌头舔了一下，味道似乎不错，她很喜欢。被救的女人对救他一命的田紫没有丝毫感激，又是一声高亢的尖叫，跑出了学院的大门。\n田紫推开楼门，走进了老建筑，在楼梯前停下了脚步。一动不动的盯着台阶。夏臣有点激动，台阶的秘密似乎就要被揭开了。不幸的事件再次发生了，夏臣的视线变的有些模糊，光线逐渐转暗，最后被黑暗完全取代。夏臣破口大骂，真是见鬼了！\n黑暗并没有持续很长的时间，夏臣最后一个骂词还没出口，眼前出现了新的景象，还是在学院里，只是不在楼梯前。而是在一间教室里，夏臣环顾一周，这似乎是苏幼卿的学生柳焉婷被害死的那间画室。\n田紫就站在下水道的出口上，她还穿着那件又脏又破的白色护士服，已经看不出丝毫的白色了，衣服的正面早已被鲜血浸透，干了的血迹在上面结成了一层硬硬的壳，像是穿了一件盔甲，天知道她又杀了多少人。从她身上散发出的尸臭味更加的浓郁了，夏臣怀疑她已经是一个死人了，变成了传说中僵尸一类的嗜血又恐怖的东西。\n在田紫的面前有一个画架，田紫在画画，夏臣看了一眼，他不得不承认田紫很有天赋，在她认识的人里能和她相比的只有专业的美术教师苏幼卿。田紫挪动了一下脚步，夏臣感到脚下有些粘，低头一看，差点吐了出来，在田紫的脚下有一滩半干的血迹，她光着脚踩在血迹上，没有任何不适感，甚至还悠闲的哼着小曲。在墙角倒着五六个日本兵，夏臣望去时正好看到一只肥大的蛆虫从一个人的眼睛里钻了出来，他找到了地上血迹的主人。\n突然一个苍老的声音满含悲愤的说道，“想不到我段干家竟然出了这样的败类，逆子，我一定要杀了他。”夏臣吃了一惊，在田紫的身后竟然有人，慢着，说话声音有点耳熟，似乎是在哪里听过。\n田紫背后的人又说道，“田姑娘，请你告之我那些人的下落，我不能再让那个叫什么‘女娲’的邪恶计划再进行下去了。还有我的孙儿一家的下落，毕竟他们是我段干家的血脉，他们什么也不知道，只不过是被段干飞光这个忤逆子给利用了。”\n田紫不带任何感情的说道，“你孙子段干祥真我找到他的时候也死了，他媳妇被我救醒后就成了哑巴，在那一夜，也被人杀了。两个孩子段干炫邦已被开脑取出了血核，不知死活，段干小晟还在他们的手中，在什么地方我不知道。”\n“段干飞光这个畜牲，自己的家人也下的了手，我不该把家族的秘密告诉他，真该早点杀了他。”说的动\n情处，说话的人哭了起来。",
            "summary": "田紫在寻找楼梯的秘密时意外穿越到另一个教室。她穿着沾满鲜血的白护士服，光脚踩在血泊中，周围躺着被杀害的日本兵。田紫在画架上展示出惊人的艺术天赋，而她身后的人却满含悲愤地控诉她的行为。原来，田紫所杀之人与一个名为“女娲”的邪恶计划有关，而她的行为引起了段干家人的注意，他们试图找出那些人的下落并阻止这个计划。"
        },
        {
            "id": 6,
            "content": "田紫轻轻的放下画笔，慢慢的转过身去，用轻柔的语气说道，“云成子，教我瘴术吧，只有我练成了‘千瞳瘴’，我们就可以对付他们了，你有恩于我，我帮你杀了段干飞光，抢回重孙子。”\n夏臣终于看到身后人是谁了，就是出现在小田紫家门口，封住她‘千轮眼’的老道士，二十多年过去了，老道士没有丁点的变化。夏臣从两人之间的对话推测出老道士至少有一百岁了，看起来最多五十岁的样子。难道修真一说真的存在？要不是老者伤心的哭的眼泪鼻涕齐出，有点损坏形象，夏臣真的会认为老道士是一个神仙。\n老道士毫无风度的用袖子在脸上一擦，鼻涕眼泪全擦在袖子上了，老道又抽了两下才说道，“田姑娘，你可想好了，一旦开始修习瘴术，你就不能回头了。你的人生可能就会发生重大的改变。千轮眼加上千眼瘴会发生什么我也不知道，也无法预测。”\n“呵呵……”田紫邪笑两声指着墙角的一堆烂肉说道，“我的人生已经发生了重大的改变，不是么？我不信还能有比现在更糟糕的事情。”田紫搓着手指继续说道，“我已经杀了很多很多的人了，我不介意再多杀几个。”\n“可是……”老道士把手伸进了怀里，“可是你杀的都是该杀之人，千眼瘴毕竟是邪术，我劝你还是再想一下。”",
            "summary": "田紫请求老道士教她瘴术，以便对抗敌人，并帮助云成子杀死段干飞光。夏臣惊讶地发现老道士并没有变老，推测他可能已经修炼成仙。老道士告诫田紫修习瘴术会带来重大改变，而田紫回应已经杀了很多人，不介意再多杀几个。老道士提醒她要思考清楚，因为千眼瘴被认为是邪术。"
        },
        {
            "id": 7,
            "content": "田紫伸出了手，“不用想了，我已经决定了，给我吧。”\n老道从怀中拿出一本残破的古书递给了田紫，“古卷有些残破，又没有瘴术师指导你修习，纵使田姑娘天生异瞳，还是凶险万分，田姑娘多加小心。在姑娘修习瘴术的日子里我会在房子外面摆一个阵法，让外人不能打扰到你的修行。”\n“谢谢了。”田紫转过身去，背对着老道。老道叹了口气离开了。\n许久，从田紫嘴里冒出一句话来，“宣小彤，我不会让你的计划得逞的。”说完，翻开了古卷第一页。夏臣瞪大了眼睛想看一下这失传了近千年的瘴术究竟有何奇异之处，天不随人愿，黑暗再次袭来，夏臣再次陷入到黑暗之中，什么也看不到了。他逐渐明白了，郑语冰并不是在做梦，是田紫把她记忆中的某些片段通过瘴术或者是某种手段镶入了郑语冰的脑中，他只能看到田紫想让你看到的东西。\n想明白了就不着急了，夏臣一屁股坐在黑暗之中，思索着目前获得的信息。‘女娲计划’开始的时间比他预计的早了六十多年，似乎还与段干家的某些家族隐瞒有关。相传段干姓氏起源于老子李耳之孙李宗，老子李耳又被认为是道教的创始人。道教，源于战国时期楚国，相传老子李耳活了160多岁，而后成仙，从宋代开始被尊为“太上老君”，其所著《道德经》被公认为道教的思想之源。在之后数千年的历史演变中，道教对中华文化的影响可谓深远，虽说在佛教引进之后，佛教几乎主宰了中国的宗教发展，但是道教却始终在民间占有着不可撼动的位置。大多民间驱邪、镇鬼的仪式或方式方法，大多是从道教理论演化而来的，在中国几千年的历史进程中，佛教的角色，大多是以祈福、祭祀为主，而那些奋斗在驱魔镇邪第一线的，却大多是道教的传人。老道士又姓段干，段干家的秘闻会不会与道教有关？\n无情的现实没有留给夏臣太多的时间去思考问题，黑暗之中出现一道耀眼的白光，他的眼前又出现了画面。画面很模糊，夏臣瞪大了眼睛也看不清楚身边的景物，他置身于一个灰蒙蒙的世界，田紫吸了一口气，夏臣闻到了血腥味，他弄不明白发生了什么。过了一会儿，她听到了田紫痛苦的呻\n吟声，她似乎是受伤了，伤的还不轻。",
            "summary": "田紫向老道索要一本残破的古书学习瘴术，老道担心她的安全并在房屋外布置阵法。田紫发誓要阻止宣小彤的计划。夏臣在黑暗中观察田紫，发现她可以通过瘴术操控郑语冰的记忆。他开始关注“女娲计划”和段干家与道教的关系。在灰蒙蒙的世界里，田紫受伤痛苦，夏臣无法看清周围环境。"
        },
        {
            "id": 8,
            "content": "过了一会儿，田紫挣扎着直起了身体，靠着墙坐了起来。视线清晰了很多，夏臣看清楚了，田紫道在老建筑的台阶上，台阶已经被鲜血染成了红色。\n从楼梯的上方传来一个欣喜的声音，“田姑娘你还活着！”\n田紫抬头看去，老道士倒在楼梯上，面色苍白，他的下半身血肉模糊，台阶上的血多半是他流的。他手里还紧握着半截宝剑。在他的身边有几只青白色的虫子，被斩成了两段，长约十厘米，看起来像是大毛毛虫。但绝对不是普通的毛毛虫，因为夏臣只看了一眼，就对着虫子产生了莫名的恐惧，仿佛那是比雄狮猛虎还可怕的东西。\n老道呵呵一笑，喷出了一大口鲜血，胸前雪白的胡子都被染成了红色。老道快乐的说道，“我们终于把那个畜牲杀死了，想不到几年的时间他变的如此厉害，幸亏‘女娲计划’还没完成，田紫姑娘谢谢你，你为我们段干家除掉了一大祸害。我孙儿祥真一家九泉之下可以瞑目了。”夏臣这才看到在楼梯下还躺着一具男尸，大概五十多岁，胸前插着半截断剑，左半边的身体赤\n裸着，布满了葡萄大小的疙瘩，让人觉的恶心。可着疙瘩有点怪，表面泛着黑色。夏臣再仔细一瞧，脑袋嗡的一下就大了，全身上下每一个毛孔都在喷着冷汗，那根本就不是疙瘩，是一只只眼睛！提到段干祥真的妻子，老道的脸不自然的抽搐了两下，其中似乎另有隐情。\n田紫挣扎着向老道爬去，从身上的衣服撕下一块布条，要给老道包扎伤口。老道笑着摇摇头，拒绝了田紫的好意。“田姑娘，我的伤势我清楚，纵使扁鹊华佗亲至，老道也没有活下去的可能，田姑娘还是处理一下自己的伤势吧，你伤的也不轻。”田紫像是没有听到老道的话，继续帮他包扎伤口。\n老道士流下一行热泪，因为严重失血，他的双唇发白，颤抖了两下说道，“田姑娘，你真是一个好姑娘，老道悔当初没有收你为徒，一念之差酿成了今天的惨剧。我不该重男轻女，你比男人强的不是一点半点。我段干家就要断香火了，九泉之下，我没脸面对我段干家的列祖列宗。”\n田紫一边为老道包扎一边说道，“段干家断不了香火，段干小晟不是还活着么，虽然他现在还在宣小彤那个贱人手中，我向您保证，我一定会找到小晟，把他养育成\n人，教育他成为一个顶天立地的男人，延续你们段干家的香火。”",
            "summary": "田紫与老道士段干真人一起对抗邪恶的敌人。经过一番激战，他们成功击败了敌人，但老道士身受重伤，生命垂危。田紫照顾着老道士，承诺会找到他的孙子段干小晟，让他成长并延续段干家的血脉。"
        },
        {
            "id": 9,
            "content": "听了田紫的话，老道欣慰的笑了，他已经感觉到死神正在一步步的靠近他，仍不忘嘱咐道，“田姑娘，‘千瞳瘴’始终是邪术，你还是少用为妙，还有这下面的秘密……”老道气若游丝，已经说不下去了。\n田紫抽泣了两声，“我会听你的话，尽量少用‘千眼瘴’，还有下面的秘密，我会用我的一生来守护它。除了死人，没有人可以靠近它。”\n“田……姑娘……我……好想……好想……有……一个……你……这样的……徒儿，一生……无憾矣！”老道回光返照，他心中还有一个愿望没有实现，咽不下最后一口气。\n泪水模糊了田紫的双眼，她和老道虽然没有师徒之名，但有师徒之实，在她修习瘴术的过程中老道帮了她很多，她早已把老道当成了他的亲人。“您虽然没有教我，但我修习瘴术的古卷是您给的，您就是我的师父。师父在上，受弟子一拜。”\n“好……好……徒儿……”老道含笑咽下了最后一口气。\n呜呜呜呜……田紫哭出声来，在近几年的时间里，她身边的亲人一个个的离开了她，她最好的朋友背叛了她，她觉得活着一点意思也没有了，要不是答应了老道的事一定要完成，她会随老道一起去。夏臣听了田紫的哭声觉的很难过，他的经历和田紫多么的相似，相比而言，田紫还稍好一点，至少她知道自己的亲生父母是谁，还和他们生活了近二十年的时间。夏臣是在孤儿院长大的，他不知道父母是谁，甚至连姓什么也不知道。他一出生才几个月大就被扔在了孤儿院门口。\n田紫哭了很长的时间，直到再也哭不出眼泪才停下。她艰难的站了起来，抱起老道的尸首从楼梯上走了下去。老道的血已经流干了，从她身上的伤口涌出的鲜血又把楼梯染了一遍。老道本就不重，半截尸身更是没有什么重量，田紫依然抱着很吃力，她将老道抱到门口之后再也走不动了。简单的包扎了一下自己的伤口之后，她从附近找来很多干枯的树枝，把老道火葬了。\n在熊熊烈火之中，老道的尸体散发出奇异的香味，田紫站在火堆边，灼热的火焰烤的她的脸有点疼，但是她一步也不后退。\n身后传来急速奔跑的脚步声，田紫还没来得及转身头上就重重的挨了一下，身体向前倒在火堆旁，眼角的余光扫去，一个和她年龄差不多的漂亮女孩站在火堆旁，手里拿着一根木棒，脸上带着得意的笑容，在她的身后还站着一个可爱的小男孩，从田紫牙缝蹦出三个字，“宣、小、彤！”",
            "summary": "老道在临死前叮嘱田紫要少用邪术\"千瞳瘴\"并保护好下面的秘密。田紫悲痛地答应，并将老道火化。与此同时，田紫的好友宣小彤带着一个小男孩突然出现，对田紫发起攻击。"
        },
        {
            "id": 10,
            "content": "宣小彤邪笑道，“老朋友，很高兴你还记得我。不过你刚才杀了我的合作伙伴，这让我很愤怒，帝国需要像段干飞光这样的战士。念在你我相识一场，我这次不杀你，只要你告诉我臭老头的秘密。”\n田紫的回答很简单，“休、想！”\n“和我想的一样。”宣小彤挥动手上的木棒，照着田紫的脑袋又来了一下，田紫晕了过去。夏臣又重归黑暗之中，他对宣小彤的身份有了新的看法，在这个年代，所有黄皮肤黑眼睛的黄种人之中一种人会用这种臭屁的语气宣称自己的国家为帝国——日本人！她潜伏在护士学院这么长时间为了是什么？\n没过很长时间，田紫就从昏迷之中苏醒过来，但是眼前依旧是一片黑暗，夏臣同样什么也看不到，有什么东西罩住了田紫的眼睛。她的身体也被束缚住了，连动一下手指头都不可能。还好，还能听到声音。\n“老朋友，想不到你这么快就醒过来了，我为你准备的东西还差一点点就好了。”是宣小彤，这个声音听过一次就不会忘记。\n田紫听到身边有三四个人的脚步声，还有金属器械碰撞声。“我在什么地方？”\n“在护士学院的某个房间里，听我一个善意的建议，你还是早点把段干家的秘密说出来吧，早晚都要说的。虽然你修习了瘴术又天生异瞳，我们依然有办法让你开口。”\n“你是日本人？”田紫很聪明，她很快就想到了这一点。\n“事已至此，我不妨告诉你，我是光荣的大日本帝国情报社的一员，我的真名叫做宣彤结衣，我的家族潜伏在中国已经三十多年了，为帝国立功无数，取得了很多重要的情报，但是我们最想知道的是段干家的秘密，在接触到段干飞光之后，帝国批准了‘女娲计划’，却被你破坏掉了，帝国军部对此很恼火，段干飞光已经死了，你要为此负责。你的瘴术秘籍现在在我的手中，我会把它交给军部，瘴术在帝国肯定会被发扬光大。如果你肯告诉我段干家的秘密，我饶过你，还让你有机会加入帝国，成为帝国光荣的一员。”\n“白日做梦！”田紫喷了一口血水，不知喷到宣小彤了没有。夏臣都想冲出来揍这个女人一顿。\n“呵呵……”一声轻响，宣小彤拿起了什么，“我很自豪的告诉你，帝国在这些年在精神方面的研究有了重大突破，领先于所有国家，稍微有一点可惜，帝国从未对外宣布过。我手中的注射器里的绿色液体只要注射进你的体内，二十四小时就会遭成神经混乱，通俗点说你会成为一个疯子。在那之前，你会把你心里所有的秘密都会告诉我。我很不情愿这样做，你不要逼我。”\n“小晟怎么样？他还好吗？”\n“我觉的你还是关心一下你自己的处境。小晟是一笔宝贵的财富，帝国会好好的利用他的，把他培养成帝国最忠心最恐怖的战士。宣彤家会因此被载入帝国史册，有可能受到天皇的接见。一想到这我就激动，大日本帝国万岁！”",
            "summary": "宣小彤（一名日本间谍）与田紫（一名护士学院的学生）展开了一场激烈的对话。宣小彤试图从田紫口中获取段干飞光（一名战士）的秘密，而田紫坚决拒绝。宣小彤威胁要使用药物让田紫变成疯子，以便让她说出秘密。然而，田紫仍然坚定地保护着段干飞光的秘密。"
        },
        {
            "id": 11,
            "content": "田紫坚定的说道，“我不会让你的计划成功的。”\n“真是一个固执的小姑娘，请原谅我不得不这么做。”田紫因痛发出一声低呼，什么东西被注射进的她的体内。在黑暗中夏臣感觉到一阵天旋地转，脑袋生疼，像是有什么东西生生的钻进了夏臣的脑袋。田紫发出一阵痛苦的呻\n吟声。\n“小姑娘，快点告诉我，段干家究竟还有什么秘密？”\n“……休……想……！”\n宣小彤喊道，“加大剂量。现在我再问你一遍，段干家还有什么秘密？”\n“……李……李……下……面……”\n“李什么？”听脚步声，宣小彤靠近了。\n夏臣突然能看到了，就是位置有点奇怪，像是在左手上。宣小彤大叫一声不好，转身逃了出去。房间里剩下的三个就有点惨了，一道金光之后，噗噗几声，房间里三个男人的眼球像是被捏爆的葡萄，鲜血喷的到处都是。一个男人像一具木偶走了过来，解开了身上的束缚。田紫坐了起来，宣小彤跑的没了影踪，她对三个快死的男人说道，“蠢货，千瞳瘴并不一定要通过眼睛施展，身体的任何部位都能做到，只不过稍费点时间而已。”\n还没走出房间，打入体内的药物发作了，田紫疼的在地上打滚，连带着夏臣也觉的头疼。疼痛在不断的加剧，夏臣疼的晕了过去。\n等夏臣再次醒过来的时候，事情又发生了变化。老建筑还是老建筑，变的是田紫，夏臣都不敢肯定这个女人是田紫。她在老建筑后面的土地种庄稼，一边哼着欢快的曲调一边种地，闲着的时候还会画画，每张画都色彩鲜明，另人愉悦。虽然住在阴森的老建筑里，她一点也不敢到害怕。\n田紫，或者说有可能是田紫的女人就这么平淡但是快乐的过着，直到有一天，三个看起来像是无家可归的流浪汉闯进了学院。\n这是冬天的一个傍晚，前一天下了一整日的大雪，整个世界被裹上了一层白色。田紫在学校门口遇到了三个快冻僵的流浪汉。不管他们的话，在今夜他们就会冻死。",
            "summary": "田紫在一次意外中受到了宣小彤的威胁，被迫透露段干家的秘密。然而，她在关键时刻用千瞳瘴技能逃脱并反杀了宣小彤的手下。夏臣在事件中受到牵连，醒来后发现了田紫的变化。原来，田紫为了保护自己，利用千瞳瘴技能改变了身份，过上了平静的生活。直到一天，三个流浪汉出现在学校，田紫决定帮助他们，展现出了她善良的一面。"
        },
        {
            "id": 12,
            "content": "田紫小心的走了过去，小声说道，“你们跟我来吧，我的房间里很暖和，还有点吃的。”\n其中一个流浪汉感激的说道，“姑娘，谢谢你了，你真是一个好人。”在田紫转身的瞬间，三个流浪汉快速的交换了一个眼色。田紫没有注意，夏臣却看到了。\n田紫把三个流浪汉引进了老建筑，给他们生了一堆火，烤了几个地瓜给他们充饥，三个流浪汉感动的眼泪都流出来了。\n天黑之后，三个流浪汉把一个烤好的红薯放到了田紫的面前，“好心的姑娘，你还没吃饭吧，这是我们为你烤的，还热着呢。”\n“谢谢你们。”田紫也没多想，扒掉红薯皮尝了一口，烤的很不错。红薯还没吃完，田紫就察觉出不对了，身体突然变的很无力，连手都抬不起来了。三个流浪汉站到她的身边，目光中透着淫\n荡。\n“你们要干什么？”田紫被吓坏了，这一点也不像之前杀人不眨眼的田紫。\n“漫漫长夜寂寞难耐，小姑娘我们陪你排解一下寂寞。”其中一个流浪汉开始动手解田紫的衣服。\n“不要啊，求你们放过我。”田紫连反抗的力气都没有，只能苦苦哀求。\n三个流浪汉不仅没有停下来，田紫的哀求反而极其了他们变\n态的情\n欲。“你们这群混蛋，快点放开他。”夏臣挥舞着双拳，想要阻止这一切的发生，但是徒劳的，他谁也打不到。\n异变突生，田紫的气质突然变了，夏臣感觉到以前的田紫回来了。\n一道金光之后，三个流浪汉不动了，他们瞪大了眼睛，面目狰狞，他们被吓死了。\n夏臣没弄明白发生了什么，他又重归于黑暗之中。\n长久的黑暗，夏臣再也没有看到新的画面。",
            "summary": "田紫在一个寒冷的夜晚遇到了三个流浪汉，她好心收留了他们并给他们食物和温暖。然而，这三个流浪汉却企图对她施暴。关键时刻，田紫恢复了原来的气质，用神秘的力量制服了三人，救了自己。"
        }
    ]
}