{
    "chapter_title": "第六十章  梦中人",
    "chapter_summary": "夏臣和洛诗敏以及他们的朋友们在学校附近的医务室度过了一段愉快的时光。随后，他们接到了一个新任务：进入梦境寻找解药以解救被困的小警察叶成。在梦婆的帮助下，夏臣和洛诗敏进入叶成的梦境寻找线索。在那里，他们遇到了一个名叫宣小彤的骷髅，后来得知她是田紫的化身。经过一番波折，他们成功地逃离梦境，但却发现自己身处一个神秘的山林。在那里，他们遇到了一个废弃的村庄和曾经为害村子的骷髅。他们在一个神秘女子的帮助下解决了问题，回到了现实世界。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "夏臣陪着洛诗敏去医务室换了药，手上的伤好了很多，鸦九剑锋利的有点吓人。洛邪说他会找最好的工匠把断剑改成匕首，马上就好了，夏臣有点迫不及待的想看到匕首。两小时的时间说长不长，说短也不短了，两人在餐厅吃了点东西，在学校里转了两圈，时间才过去了一个小时。\n洛诗敏拉着夏臣的手问道，“你说李潇的发现真的能解开迷题救醒郑语冰和叶成吗？”\n“有可能，李潇的样子不像是在说大话。”\n铃……洛诗敏的手机响了，是洛邪打来的，“我哥的电话，我接一下。”\n洛诗敏恩了两声，没用一分钟就挂了电话。“又有活了，我哥说梦婆提前配好了药，叫我们去医院碰面，这次入梦带上我一起吧。”\n“先到了医院再说吧。”入梦还是有危险的，夏臣不想洛诗敏出任何的意外。\n二十分钟之后，两人站在了上京市医院的门口，遇到了洛邪和梦婆，梦婆换了一身衣服，她下",
            "summary": "夏臣陪着洛诗敏去医务室换药，他们的朋友鸦九也在一起。洛邪提到他会把断剑改造成匕首，大家都充满期待。接下来的两个小时，他们在学校附近用餐、闲逛，直到洛诗敏询问关于李潇发现的谜题能否解救郑语冰和叶成的问题。随后，洛诗敏接到哥哥洛邪的电话，通知他们有一个新任务需要执行，即进入梦境寻找解药。"
        },
        {
            "id": 1,
            "content": "身穿了一条紧身的牛仔裤，上身是则是一件薄如蝉翼的白色的衬衫，衬衫没有纽扣，只在胸前用一根细绳打了个蝴蝶结，透过半敞开的衬衫，里面的黑色蕾丝抹胸清晰可见，性\n感之极，这个女人太会打扮了，夏臣的鼻子有点痒。\n洛邪向扔了一个东西，夏臣接住一看，是一把匕首，全长不过两寸，刀鞘上刻着精美的图案，刀柄由黄金铸成，上面刻着古朴的鸦九两字，膜端还镶着一个猫眼大小的绿宝石，以洛邪的财力，绝不会是假货。夏臣不明白，问道，“你这是什么意思？”\n“断剑是你和我妹妹发现的，断剑改成匕首之后我妹说要送给你。你需要一件武器来防身，这把匕首正合适。”\n“有点太贵重了。”夏臣想委婉的拒绝，看到洛邪冷酷的脸色之后，他打消了这个想法。\n洛邪说道，“你可以把匕首当做我妹妹给你定情信物。”洛诗敏的脸一下变成了熟透了的红苹果，夏臣看着洛邪，他的面部表情不见任何变化，夏臣蓝不出洛邪是不是在开玩笑，把匕首贴身收好。四人走进了医院。\n叶成的父母早就离开了，四人进门时胡蓉蓉正在拿着一条湿毛巾温柔的为叶成擦着脸。夏臣眼角的余光看到洛邪眼皮不自然的抽了两下。此刻叶成要是有知觉的话肯定会被吓醒。胡蓉蓉的表情也有些不自然。拿着毛巾退到门边，一眼没看洛邪。低头说道，“我去照看水蓝了。”转身离开了病房。\n梦婆走到叶成身边检查了一下说道，“这个小警察中的是瘴术，但是与隔壁女孩中的千瞳瘴很相似，但有又些不同。”\n夏臣旋即问道，“有什么不同？”\n梦婆答道，“我又不懂瘴术，具体的差别我说不出来，只是感觉不同。这次那两个人要入梦，事先提醒一下，我的药只够两人份的。一个小时之后我要参加一个时装发布会，时间紧迫，大家速度一点。”\n洛诗敏站了出来，“我和夏臣一起。”\n“不行！”洛诗敏的提议被夏臣和洛邪双双否决了。\n洛邪坐在椅子上催促道，“快点开始吧。”\n夏臣安慰洛诗敏，“我们会没事的，和上次一样，很快就回来。”",
            "summary": "一位性感女性穿着时尚服装，吸引了男主角夏臣的注意。同时，夏臣收到了一把由洛邪赠送的珍贵匕首。他们四人被梦婆带入梦境，为了解救中了瘴术的小警察叶成。洛诗敏提议加入梦境，但被夏臣和洛邪拒绝。"
        },
        {
            "id": 2,
            "content": "夏、洛两人坐在椅子上，闻着怪异的香味，喝下难喝之极的黄\n色液体，两人进入了叶成的脑袋。\n夏臣睁开眼睛，眼前是无边的黑暗，除了黑暗之外什么也没有，脑波仪显示叶成没有作梦，看来这次是不会有收获了。夏臣又闭上了眼睛，快点醒来吧。他只觉的过去了几分众，实际上他已经睡了一个多小时了，梦婆想尽了办法也不能把两人唤醒，洛诗敏急坏了。\n也不知道过了多长的时间，一阵异常凄然古怪的哭声让夏臣睁开了眼睛，黑暗消失了，他身处一间空旷的房子里，凄惨的哭声在房间里回荡，像是一个女人的哭声，让夏臣感到很不舒服。难道叶成开始作梦了？\n夏臣走到窗前，窗框他见过，伊石学院的老建筑里用的都是同一种窗框。向外望去，只见黑漆漆的夜色中，周围的建筑模糊不清，像一只只恐怖的怪兽，再加上在风中摇曳的光秃秃的树枝，张牙舞爪的像是一只只鬼手，令人不寒而栗……\n这似乎的五六十年前的老建筑，叶成的梦中为什么会出现这个场景？\n更让他吃惊的是，房子外面的路上隐隐约约的有一个人影在晃动，看上去和苏幼卿有几分相似，哭泣声正是从她处传来。夏臣盯着看了一会儿，他无法看情人影的真实面貌。\n夏臣眨了一下眼睛，人影消失了，但凄惨的哭声依然不断传来。门外的走廊上传来轻微的脚步声。一阵强烈的恐惧感将涌上了夏臣的心头，直觉告诉他门外缓缓走来的人或者东西十分的危险。夏臣关紧了门，房间里实在是太静了，静的夏臣能听到自己的呼吸声和心跳声，但这是不可能的。\n那个东西走到了门口，夏臣感觉到一股寒气透过门板进入了他的身体，瞬间就要冻结他全身的血液。\n门挡不住它，夏臣向后退了几步。\n一片朦胧的迷雾缓缓的从门下的空隙涌进来，向四处飘散着。慢慢的上升扩散，很快充满了整间房子。如同无数只白色的幽灵从门下钻了进来，房间里的一切在雾气之中若隐若现，周围的一片变的虚无飘渺，给人的感觉很不真实，像是在梦境之中。问题是他已经在梦境之中了。\n雾气逐渐向两边散开，一个黑影出现在房间中，房门还关着，它是怎么进来的？\n待雾气散开之后，夏臣看到一个骷髅穿着一件黑袍，黑洞洞的骷髅眼望着他，夏臣感觉到从它身上散发出的强烈怨气。夏臣没时间研究叶成的梦中怎么会出现这种东西，他感觉到它对他很不满，想要杀死他，夏臣不知道在梦中被杀死会是怎样的结果，他还不想被杀死。\n骷髅一步步向他走来，它每走一步，身体都发出咔咔的响声，让夏臣听了牙痒。\n“你是田紫？刚才是你在外面哭泣？”夏臣尝试拖延时间。\n桀桀……骷髅发出阵阵的怪笑声。",
            "summary": "夏臣和洛诗敏通过喝下奇怪黄色液体进入叶成的梦境寻找线索。在一个空旷的房子里，他们遇到了一个骷髅，夏臣猜测这可能是田紫，刚才的哭声也是她从口中发出。骷髅向他们走来，夏臣试图与其交谈拖延时间。然而，骷髅并没有回应，继续向夏臣靠近。"
        },
        {
            "id": 3,
            "content": "“你是宣小彤？或者叫做宣彤结衣？”\n骷髅停下了脚步，一个苍老的声音惊讶的问道，“你怎么知道我的名字？”\n夏臣完全是信口胡说的，骷髅再向前一步，他就会喊出另一个名字。眼前的骷髅居然是宣小彤，她还想杀死他，他的处境很不妙。\n骷髅问道，“你是怎么知道我的名字的？”\n夏臣故作轻松的说道，“你的一个朋友告诉我的，现在他站在我们一边。听到这个消息你一定会很生气。”\n骷髅看不出丝毫的生气，“你说的是小晟，不可能，小晟是不会背叛我的，到底是谁告诉你的，你还知道什么？”\n“我还知道很多很多，比如‘女娲计划’，比如段干家的秘密，我不会傻到把一切都告诉你的，我说了你立刻会杀了我的。”\n“你知道的太多，你不说我照样会杀了的。”骷髅瞬间闪到了夏臣的面前，用一只手掐住了夏臣的脖子，把他提了起来，冰冷的气息喷在夏臣的脸上，“你不用告诉我，很快我就会查出是谁向泄露了我们的秘密。”\n夏臣费劲了力气也摆脱不了骷髅的手，他呼吸困难，肺里最后一丝氧气啊即将耗尽。在病房中，夏臣的身体开始抽搐，急坏了洛诗敏，然而梦婆却素手无策。\n在夏臣命悬一线之际，一个人撞开了房门，飞起一脚，踢在骷髅的头上，骷髅手一松，夏臣掉在地上。接着是一串暴风骤雨般的攻击，恐怖被打散架了，成了一堆白骨掉在地上。他大口大口的吸气，脑袋终于恢复了清醒，这才看清救他的人是洛邪。\n“谢谢你救我一命。”夏臣捂着脖子流着眼泪站了起来。\n洛邪拍拍夏臣的肩膀，“不用客气，我会一直救你的，直到我妹妹不再喜欢你了。”\n夏臣一愣，洛邪笑道，“我开玩笑的。”\n“你是怎么到这里来的？”沙哑的女声从地上的白骨堆中传出。\n洛邪大感意外，“你还没死？”",
            "summary": "夏臣与一个名叫宣小彤的骷髅相遇。宣小彤试图杀死夏臣，但被他的朋友小晟告知已站在他们一边。夏臣利用所知的信息诱使宣小彤放松警惕，并在生命垂危时被洛邪救出。宣小彤虽未死，但仍试图追查泄露秘密的人。"
        },
        {
            "id": 4,
            "content": "骷髅再次站了起来，“这根本不是梦，是我利用瘴术在这个小警察的脑子里建立的精神世界，在这个世界里我就是神，是绝对的主宰，我怎么可能被你一个可怜的普通人杀死，回答我的问题。你是怎么进来的？”\n洛邪谨慎的戒备着，“我本来是在一片黑暗之中，突然就出现在了门外的走廊上。我也不知道是怎么到了这里的。”\n“不可能的。”骷髅咆哮道，“这是瘴术的世界，你不可能进来的。不管了，你们两个都要死，没人可以活着离开这里。”\n夏臣问道，“在死之前我能不能问一个问题，你为什么要袭击我的朋友？这个警察和一个叫郑语冰的可怜女孩。”\n“袭击你的朋友？”骷髅冷哼一声，“我看到这个警察晕倒在老建筑的台阶旁，一时好奇，想看看他都知道些什么，就在他的脑子里种下了瘴术，接着你们就来了。等等，台阶……难道……难道说……是他！不可能啊……”\n夏臣脑子里在想，不是她袭击的叶成和郑语冰，会是谁呢？\n洛邪趁骷髅分神之际，一记扫退扫到骷髅，拉着夏臣跑出门去。骷髅的咆哮声从身后传来，“你们跑不了的，你们会死！一定会死！”两个人穿过一条长长的走廊，冲出门去，发现到了一个完全陌生的世界。\n两人置身于一片山林之中，身边是冒密的树林，林间弥漫着白色的雾气，头顶的天空也很压抑，是一片朦胧的灰色。夏臣一转身，身后的门不见了，骷髅的吼声从四面八方传来，“死！必须死！”\n“这边走。”洛邪拉着夏臣在林间穿梭。\n两人身边的死树和枯叶不断的增多，雾气也浓密了很多，这似乎不是一条逃生的路，夏臣问道，“你怎么知道要往这边跑？”\n“我猜的。”洛邪头也不回的说道，“我的运气一向很好的。”\n夏臣无语了，他忘记了，洛邪是一个真正的亡命徒。夏臣一边跑着，一边向四处望去。他们落在了敌人事先设计好的陷阱里，四周全是黑漆漆的树木跟浓密的白色雾气，森林仿佛根本就没有尽头。\n前面的雾气越来越浓，枯死的树木越来越多，跑起来越来越困难。“走一会儿吧，骷髅应该不会这么快追上来。我们只要尽量的拖延时间，梦婆会有办法把我们救醒的。”洛邪也感觉到疲惫了。夏臣大口的喘着粗气，要不是洛邪拉着他，他早就跑不动了。\n休息了五分钟，两人互相扶持着继续前进。",
            "summary": "两名警察洛邪和夏臣试图逃离骷髅的追击。原本在黑暗中的洛邪突然出现在门外，而骷髅则对一名警察和郑语冰的袭击表示好奇。在骷髅分神时，洛邪和夏臣成功逃脱，却发现自己身处一个陌生且危险的山林。尽管疲惫不堪，他们仍努力寻找出路，希望能被梦婆救醒。"
        },
        {
            "id": 5,
            "content": "“前面好像有什么东西。”洛邪说道。\n夏臣抬头看去，在朦胧的白色雾气之中，有一个若隐若现的村庄。夏臣奇道，“这种地方怎么会有村子？”\n“去看一下不就知道了。”洛邪走了过去，村庄的房子在雾气之中若隐若现。夏臣犹豫了一下，这有可能是一个鬼村，是一个陷阱。他要不要过去，过了五秒钟，好奇心占了上风，夏臣跟上了洛邪的脚步。\n洛、夏两人走都了村口，村口有一块石碑，夏臣看了一眼，身子震了一下，洛邪扭头看去，只见石碑上写着三个字——段干村！骷髅的咆哮声再次两人身后传来，“这是什么地方？为什么我进不去。”\n洛邪带头，踏入了村子的第一步。村子里的房屋，经过岁月的洗礼变的残破不堪。到处都落满了厚厚的一层灰尘，这个村子已经有很多很多年没有人居住过了。看这个村子的规模，最少也有上百户人家，人都到哪里去了？段干村为什么会荒废，这其中又有怎样的秘密？这与后来的一系列变故有没有关系？荒村再次激起了夏臣的探索欲望。",
            "summary": "洛邪和夏臣发现了一个神秘的村庄。他们决定一探究竟，却发现这是一个荒废已久的村庄。村子里的房屋破旧不堪，落满了灰尘，让人不禁疑惑：村里的人去哪里了？这个荒废的村庄背后隐藏着什么秘密？"
        },
        {
            "id": 6,
            "content": "很快两人就找到了部分答案，在村子后面有一片空地，就脸洛邪刚看到这一幕时也吓了一跳，空地上有密密麻麻的骷髅，大多骷髅被尘土掩埋了半个身体，只露出脑袋或者半个身子。夏臣依然能从骷髅黑洞洞的眼窝里感受到绝望的气息。在空地的正中间有一个坟墓，隔得太远，无法看到墓碑上的字。洛邪走到最近的一具骷髅前看了一下，说道，“这些人都是被砍死的，动手的人是个老手，一刀致命，干净利索。”\n夏臣犹豫着要不要穿过累累白骨去看一下墓碑上的名字，骷髅恶毒的声音再次传来，“不要以为做点小手脚就能挡住我，你们两个小鬼死定了。”\n洛邪护住夏臣，黑袍骷髅穿过村子出现在两人面前，第一眼看到成片的白骨，骷髅吃了一惊，“我怎么不知道还有这个地方，这是怎么回事？没关系，等杀死你们两个小鬼，我有的是时间研究。哼哼，告诉你们，在这里杀死你们，在现实中的你们会变成植物人，永远不会醒来了。”\n“老怪物。”洛邪吼道，“只要今天你杀不死我，我总有一天会把你的腿打断了插在花盆里，让你知道什么叫真正的植物人。”夏臣吃惊的看着洛邪，在生死关头，这个家伙突然变的这么幽默了。\n“小子，不要逞口舌之快，很快我就让你永远的闭嘴。”骷髅的双手化作两把白色的骨刀，闪电般的冲到了两人面前。夏臣紧紧的闭上眼睛，脑海之中只有三个，玩完了！\n一分钟过去了，似乎什么也没有发生，夏臣慢慢的睁开了眼睛。黑袍骷髅被从地上钻出的长长的黑发捆成了粽子。在骷髅的身后出现了一个女人，身材可以说是完美，但是脸上罩着一层黑雾，根本看不清楚她的样貌。\n骷髅一百八十度旋转，看到了它身后的女人，惊悚的叫道，“不可能，你怎么会出现在这里，你早就死了，是谁在故弄玄虚，出来！”\n“我就是我，小彤。”女人脸上的黑色雾气散了一些，朦胧中能看到脸的轮廓，同时露出一双几乎占据了半个脸的眼睛，这双眼睛异常的恐怖，夏臣都找不出任何词来形容这双眼睛，在眼球上有无数的猩红色的瞳孔散发着淡淡的红光。\n骷髅哀求道，“不……不要……求你了……不要！”",
            "summary": "洛邪和夏臣发现了一片空地上有许多骷髅。他们试图寻找答案时，一个名叫小彤的神秘女子突然出现，她用长长的黑发将黑袍骷髅捆住。原来小彤是骷髅曾经的敌人，她在现实中杀死骷髅后，骷髅却以精神力量在村子中作祟。小彤解决了骷髅，救下了洛邪和夏臣。"
        },
        {
            "id": 7,
            "content": "夏臣叫道，“你是田紫？”\n女人看了他一眼，夏臣吓的后退了两步，女人的眼中红光一闪，夏臣和洛邪从梦中醒了过来，夏臣睁眼看到了医院的天花板。\n洛邪擦掉额头的冷汗，看着疲惫不堪的梦婆说道，“你叫醒的真不是时候，再早一点，我们身处险境，再晚一点我们能看到一段隐秘，偏偏在关键时刻你把我们叫醒了。”\n“你知道你们睡了几个小时吗？”梦婆伸出一个手掌五根手指头，“五个，你们两个睡了五个小时了，并且也不是我把你们叫醒的，在四个小时前，我想尽了办法想把你们两个弄醒，都失败了，就在我认为你们两个醒不过来的时候，你们两个却醒过来了。”\n“你们两个看到谁了？”洛诗敏问道，她的脸上还带着淡淡的泪痕。\n夏臣说道，“我想那个女人是田紫！”洛邪也点点头。\n砰砰砰……有人敲门。\n离门最近的洛诗敏打来了门，门外站着一个女人，“怎么是你！”",
            "summary": "夏臣和洛邪正在休息。突然，夏臣惊醒并喊出“你是田紫吗？”随后，他们与梦婆展开了讨论。梦婆告诉他们已经睡了五个小时，而夏臣和洛邪在这期间似乎看到了一个神秘女子。当洛诗敏询问他们看到的女子是谁时，夏臣和洛邪一致认为那是田紫。这时，有人敲门，门外站着一个女子，让洛诗敏惊讶不已。"
        }
    ]
}