{
    "chapter_title": "第六十六章  夏臣的秘密",
    "chapter_summary": "夏臣和他的室友在餐厅吃饭时，教导处王主任走进来，引起了夏臣的注意。夏臣与王主任在老建筑前交流了一会儿后，让室友先回宿舍。洛诗敏感到夏臣与王主任之间有秘密，决定跟踪他们。她和胡蓉蓉发现夏臣和王主任在104室的门外发生了激烈的对话。他们争吵了一会儿后，夏臣受伤了。洛诗敏和胡蓉蓉赶紧进入教室，夏臣决定向他们讲述自己的故事。在这个故事中，夏臣质问了王主任关于一个学生唐鹰的死因，并拒绝交出恐怖档案。王主任透露唐鹰在找到恐怖档案后失踪，校方认定他已死亡。夏臣质疑没有尸体如何确定他的死亡，并与王主任发生了激烈争执。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "旭日初升，夏臣从沉睡中醒过来，在床上伸了一个懒腰，舒服极了，最近他睡的越来越舒服了，就在半年前，他还时常从梦中惊醒，经常在梦中看到阿三和唐鹰，他最亲的两个人，在孤儿院把他当亲弟弟来对待的两个人。现在这两个人都不在这个世界上了，他们的离开都与该死的夏氏集团有关。一想到夏氏集团，他就很的咬牙。在认识洛诗敏之后，她的心态平和了很多。“各位早上好！”夏臣热情的和室友打着招呼。他对人的态度也热情了很多。\n嗡……，对床室友的电脑自动开机了。这事最近时常发生，在夏臣看来，宿舍楼每晚断电，第二日早上会来电，在来电的一瞬间，电流冲开了电脑。这也没什么，只见对床的室友敏捷的从床上跳下来，拿出一张黄符贴在了电脑的显示屏上。嘴里还念念有词的说道，“我与你无冤无仇，你不要来搞我，请你快点离开吧。”宿舍里一片死静！一粒豆大的冷汗从夏臣的额头上滚落。\n哈哈……，在餐厅吃饭时候，夏臣把早上宿舍里发生的事告诉了洛诗敏，洛诗敏很不淑女的哈哈大笑，喷出了满口的食物。古人说笑不露齿，洛诗敏笑的能看到嗓子眼的小舌头了。“你的室友太好玩了，我以前怎么没有发现咱们班上有这么有趣的男生。”\n胡蓉蓉在桌子下踩了胡蓉蓉一脚，低声对着洛诗敏说道，“注意形象，淑女，淑女。”\n哈哈哈，洛诗敏的笑声戛然而止，她硬生生的剩下的一串哈咽进了肚子里。夏臣其实并不介意，他看着洛诗敏，嘴角弯弯的，脸上带着淡淡的笑意。他在心里还有一些羡慕洛诗敏，她心里有什么就说什么，从来不会刻意隐藏自己的情感。他总把自己藏在一个套子里，喜怒哀乐从不表现在脸上。这样活着实在太累了，等他解决了伊石学院的事情，他要和洛诗敏一样生活，自由自在的宣泄自己的情感。\n洛诗敏用眼角偷偷看了夏臣一眼，夏臣嘴角挂着笑意，太迷人了，她感到一股热血涌上头，她快要晕过去了。\n一个中年人走进了餐厅，夏臣看到了他，脸上的笑容立刻消失了。洛诗敏看到教导处王主任。夏臣来伊石学院的第一天，就是王主任领着他走近教室的，当时同学门还因此猜测，夏臣和夏氏集团有关系。洛诗敏不是很聪明，但是她还感觉到王主任和夏臣之间有什么关系。会是什么呢？\n王主任全名王少一，今年五十一岁，伊石学院建校之初就学院上班了，兢兢业业干了二十多年，终于在五年前成了教导主任。王主任为人老实善良，批评学生的时候脸上也挂着笑意，同学们给他起了一个善意的外号，叫做‘老王头。’在所有的学校领导之中，王主任是被学生骂的最少的。",
            "summary": "夏臣从沉睡中醒来，与室友热情打招呼。他们在餐厅吃饭时，夏臣分享了早上的趣事。这时，教导处王主任走进餐厅，夏臣的表情变得严肃。洛诗敏注意到他们之间的互动，猜测他们之间的关系。"
        },
        {
            "id": 1,
            "content": "王主任也看到了夏臣，两人对视一眼，王主任向夏臣做了一个奇怪的手势。发现洛诗敏在看她，灿烂的一笑，买完早点回家了，夏臣的表情有点不自然。\n时间过的很快，转眼就到了中午。吃过饭之后，夏臣很不自然的对洛诗敏说道，“我送你你和胡蓉蓉先回宿舍吧，我还有点事要处理一下。”\n胡蓉蓉不解的问道，“不是说下午一起去逛街吗？你办什么事非要自己去？”\n“我……”夏臣不知该怎么解释。\n洛诗敏拉了胡蓉蓉一下，“蓉蓉，我有点累了，想回宿舍休息一会儿。夏臣你忙你的事，忙完了给我打电话，我们去逛街。”\n“没问题的。”夏臣松了一口气，“我的事用不了很长时间，两个小时之后，我到你们宿舍楼下等你。”\n“好的。”洛诗敏拉着一头雾水的胡蓉蓉走了。夏臣目送着两人离去，待两人走远之后，夏臣转身向老建筑走去。\n洛诗敏和胡蓉蓉转过一个弯之后，洛诗敏停住了脚步，躲在路口偷偷摸摸望着夏臣。胡蓉蓉感觉到莫名其妙，“你们两个玩侦探游戏呢？”\n“不是。”洛诗敏把胡蓉蓉拉到身后，“我总觉的夏臣和王主任之间有什么秘密，我等他告诉我，等了很长时间他也不肯和我说，我很想知道，机会就在眼前，你跟不跟我一起？”\n胡蓉蓉有些犹豫，“这不太好吧，夏臣不想告诉你，肯定有他的用意，时机到了他自然会向你坦白的。”\n洛诗敏盯着胡蓉蓉说道，“我现在就想知道，你来不来？别和我说你不好奇？我总觉的王主任不像个好人，我怕夏臣受到伤害。”\n胡蓉蓉的好奇心被勾了起来，“全校就你觉的王主任是坏人。我好奇，但是夏臣知道了会生气的。”\n“我们小心一点不被他发现不就行了。”洛诗敏拖着胡蓉蓉跟了上去，躲在路边的树后，看到夏臣站在老建筑的门口四处张望，显然在等什么人。十分钟之后，王主任出现了，两人鬼鬼祟祟的走进了老建筑。\n“快跟上。”两人一路小跑的进了老建筑。走廊上空空的，一个人也没有。胡蓉蓉问道，“人呢，人跑哪里去了？”",
            "summary": "夏臣与王主任在老建筑前相遇并进行了一些交流。夏臣因有事需要处理而让洛诗敏和胡蓉蓉先回宿舍。洛诗敏感到夏臣与王主任之间有秘密，于是决定跟踪他们。她和胡蓉蓉悄悄跟着夏臣进入老建筑，发现王主任已经等在里面。"
        },
        {
            "id": 2,
            "content": "“你小声点。”洛诗敏娇嗔道，“我知道他们在哪，跟我来吧。”\n两人蹑手蹑脚的走到了104室门口，隐隐约约的听到屋子里传来说话声，屋子里的人刻意压低了说话的声音，在走廊里什么也听不清楚。洛诗敏轻轻的推开了房门，胡蓉蓉低声急道，“你干什么，小心被发现。”\n“别忘了我们冒险跟来的目的是什么，关着门什么也听不到，那不是白来了。”洛诗敏推开了一条缝，看到王主任背对着他，挡住了夏臣。只听王主任凶狠的说道，“别和我扯什么‘女娲计划’，别忘了你的任务是什么，你是为什么到伊石学院的。”\n夏臣也愤怒的说道，“别和我提什么任务，你就知道任务，亏着学生们都认为你是一个好人。你一点也不关心他们的死活。唐鹰是怎么死的，你把实话告诉我，我从学生口中听到的和你说一点也不一样。你这个骗子，他根本就不是在这吊死的。”门外的二女吃了一惊，夏臣认识传说中找到恐怖档案的唐鹰，并且关系还不浅。\n王主任一气之下扇了夏臣一个耳光，啪的一声在夏臣的脸上留下了五个鲜红的手指印。这一下打的可不轻，洛诗敏怒火攻心，想冲上去给王主任暴打一顿暴打，打的连他妈都认不出来他。胡蓉蓉使出全身的力气按住了洛诗敏，在她的耳边低声说道，“冷静，冷静，别忘了我们来的目的是什么，你现在冲进去什么都完了。”洛诗敏的牙齿咬的吱吱作响，总算忍住了心中揍王主任的冲动，咬牙切齿的说道，“死老头，你给我等着，我和你没完。”\n王主任骂道，“混账小子，你在伊石学院里吃我的喝我的穿我的，要是没有我的资助你还不知道在那流浪呢，说不定早就饿死了。唐鹰的确不是在这间教室里吊死的，他已经死了，活该，谁让他找到了恐怖档案不立刻交到我的手中。要不是看你是唐鹰的弟弟，也许能找到恐怖档案，我也把你弄死，不要管什么狗屁‘女娲计划’了，专心的找其他基本恐怖档案，限你三个月内找到恐怖档案，不然我让你好看。”\n洛诗敏奇道，“不对啊，我记得夏臣在这间房间里对着空气叫过姐姐，唐鹰是个男的吧，这是怎么回事？”\n胡蓉蓉捂住了洛诗敏的嘴，“别说话，专心的听下去。”",
            "summary": "洛诗敏和胡蓉蓉悄悄来到104室门外，试图了解夏臣和王主任的对话。屋内，夏臣质问王主任关于唐鹰的死因，认为他不关心学生的安危。王主任生气地提醒夏臣他的任务是寻找恐怖档案，并威胁他如果在规定时间内找不到，将会付出代价。洛诗敏惊讶地发现夏臣曾喊过一个女性名字，而唐鹰是男性。"
        },
        {
            "id": 3,
            "content": "夏臣小声但坚定的说道，“告诉我，唐鹰究竟是怎么死的，不然就算我找到恐怖档案，就算死，我也不会把恐怖档案交到你的手上的。还有，别再和我说你找恐怖档案是为了学生的安全，我再也不想听你的鬼话了。”\n王主任看夏臣的样子不像是开玩笑，开口说道，“唐鹰在找到恐怖档案之后给我打了电话，约我在老建筑前见面，等我赶到老建筑等了两个小时，却没有看他。傍晚放学的时候，有同学看到唐鹰双眼流着血泪走在老建筑的走廊上，之后就再也没有人见到过他了，校方只在老建筑的地上找到了一行血水。至于我为什么要找恐怖档案，我告诉你的已经够多了，等你找到了再说。”\n夏臣道，“你们没有找到唐鹰的尸体？那你们怎么能肯定唐鹰死了呢？”\n“这……”王主任吱吱呜呜的说道，“唐鹰失踪超过两年了，按照法律规定，失踪超过两年以上的推定死亡。虽然我们没有找到唐鹰的尸体，但他失踪快五年了，所以校方认定他已经死了。”\n夏臣低下了头，王主任站了一会儿说道，“你找到恐怖档案我把酬金再给你加一倍，你好好想想吧，我还有事，先走了。”\n胡蓉蓉推着洛诗敏躲到了一边，洛诗敏冲着王主任的背影伸出了中指。待王主任走出老建筑之后，两人又跑到门边，从门缝里看到夏臣低着头站在原地一动不动，嘴角还有一道血迹。一个冷酷的声音从教室里传来，“别站在门口了，我知道你们在外面，进来吧。”\n洛诗敏慌了手脚，拉着胡蓉蓉走进了教室，喃喃的说道，“是我们不对，我们不该跟踪你，更不该偷听你们的谈话的，你不要生气。”\n“我早就发现你们在门外了，我没有怪你们，我本来也打算把这些事告诉你们的，可是不知该怎么开口，你们听到了也好。”\n洛诗敏拿出纸巾小心的擦掉夏臣嘴角的血迹，“王老头打的好狠，他给我等着。”\n夏臣拿过一把椅子坐下，“你们心中有很多的疑问吧，想不想听听我的故事，借这个机会我讲给你们听。”\n“我们想听。”\n二女拼命的点头。\n“去拿一把椅子坐下来听吧，这是一个很长很长的故事，要从我的童年开始讲起，你们要有耐心听完。”\n“我们准备好了。”\n两个女孩乖乖的坐在椅子上。",
            "summary": "夏臣要求知道唐鹰的死因，否则拒绝交出恐怖档案。王主任透露唐鹰在找到恐怖档案后失踪，被校方认定为死亡。夏臣质疑没有找到尸体如何确定死亡，王主任提出法律规定的失踪超过两年可推定死亡。夏臣与王主任发生争执后受伤，洛诗敏和胡蓉蓉担心地进入教室，夏臣决定讲述自己的故事。"
        }
    ]
}