{
    "chapter_title": "第六十七章  夏臣的过去",
    "chapter_summary": "五岁的夏臣刚来到这里，受到了其他孩子的嘲笑和欺负。两个年纪稍大的女孩唐樱和阿三出现并保护了他，成为了他的家人。在她们的关爱下，夏臣茁壮成长，并立志长大后要为孤儿院购买美食。有一天，他们得知一个名叫夏氏集团的公司将资助孤儿院，改善孩子们的伙食。夏臣把这个消息告诉了他的姐姐们，他们的生活因此变得更好。夏臣在闲暇时光会与小伙伴们一起玩耍，或独自画画，描绘他所看到的美好世界。孤儿院的孩子们和老人们开始共同生活，孩子们安静地坐着，而老人们则被安排到各自的房间。夏臣怀疑一个安静的老奶奶是来伤害孩子的老巫婆，但在几天观察后，他发现她并没有恶意。孩子们开始听老巫婆讲鬼敲门的故事，虽然害怕，但也激发了他们的好奇心。夏臣在听完故事后，半夜被敲门声惊醒，但门外无人。他告诉了他的两个姐姐这个可怕的经历，姐姐唐樱安慰他说这是幻觉。多年后，夏臣和叶成联手破获了一起重大案件，但其中一名嫌疑人阿三不幸去世。夏臣怀疑案件与夏氏集团有关，但在找到证据前，他改名夏臣并开始调查。四年后，唐樱成为知名侦探，帮助夏臣完成学业。",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "快要下山的夕阳仿佛在鲜血中浸泡过一般，发出血红色的光芒，把整片天空都渲染成一片刺痛人眼的血色。人间仿若掉进了炼狱，大地上的一切，也被染上了血色，入眼全是一片血红，给人一种世界末日般的压抑感。\n而在血色的夕阳下，一个大院里却传来了儿童银铃般的笑声。\n围墙围绕着一栋四层的建筑，建筑被漆成了欢快的绿色。一群五六岁的孩童在院子里玩耍。在铁门旁挂着一个大木牌，上面写着‘上京市孤儿院。’\n孩子们分成两伙在玩丢沙包，起中有一个孩子分外引入注目，他比别的孩子瘦弱很多，像一根才发芽的豆芽，一阵风就能把他吹倒。他皮肤苍白，白到能看到皮下青色的血管。他就是刚到孤儿院的夏臣，他人生的记忆就是从这一天开始的。\n沙包被一个孩子扔向了夏臣，几个同伴大声的叫道，“接住它，接住它。”\n小孩没有接住，沙包打在了他的脸上，把他打了一个跟头，沙包掉在了地上。\n“笨死了。”同伴骂道。对方也发现了这一点，故意把沙包丢向他，小孩一而再，再而三的失误引的同伴很不满。一个稍大一点的孩子捡起一块石子丢向夏臣，嘴里还骂道，“笨猪，你真够笨的，怪不得你的父母不要你了。”其他孩子也学着他，一起拿石子丢小孩。夏臣被石子打的生疼，他不哭不叫，双手抱头，像一只被遗弃的小猫蜷缩成一团。\n“住手！不许欺负他。”两个稍大一点的女孩出现了，小孩们一轰而散，两个女孩一个七八岁的样子，另一个十多岁，都背着书包，刚从学校回来。",
            "summary": "上京市孤儿院内传来孩子们的欢声笑语。一个瘦弱、苍白的五岁小男孩夏臣刚来到孤儿院，因失误被其他孩子嘲笑和欺负。两个年龄稍大的女孩出现制止了他们的行为，并关心保护夏臣。"
        },
        {
            "id": 1,
            "content": "女孩温柔的把夏臣从地上扶起来，为她拍去身上的尘土，整理好衣服，稍大一点的孩子轻揉着他身上的伤口，稍小一点的欢快的说道，“我叫阿三，这是我姐姐唐樱，你叫什么名字？”\n“我没有名字。”小孩低下了头，“我一出生就被父母遗弃了，人们都叫我小要饭的。”\n唐樱轻柔的托着小孩的脸颊，柔柔的说道，“那都过去了，我们和你一样，一出生就抛弃了，我们也不知道父母是谁，可这没关系，我们现在生活的很快乐。这样吧，你做我弟弟吧，我很想有一个弟弟。”\n“好的。”小孩觉的身体里有一股暖流在缓缓的流动，对两个女孩让他感到十分的亲切。\n活泼的阿三兴奋的大叫一声，“好哎，我也有弟弟了，叫声姐姐听听。”\n小孩乖巧的叫道“唐樱姐姐，阿三姐姐。”\n唐樱轻轻的摸着小孩的头发，阿三说道，“你没有名字，这可不行，我给你起个名字吧。你是我阿三和唐樱姐的弟弟，你又排行老三，你就叫唐三吧。”\n“唐三？！”小孩皱了一下眉头，“这个名字……”\n“怎么，你觉的这个名字不好。”阿三扬起了拳头，“你敢说一个不字小心我揍你，唐三，多好听的名字，一听就知道你是我的弟弟。”\n“那好吧，我就叫唐三吧，我有名字了！”小孩高兴的跳了起来。\n从那天起夏臣的记忆成了彩色的，有了两个姐姐照顾他，再也没有孩子敢欺负他了，那个带头用石子打夏臣的孩子被阿三抓住扒了裤子，阿三让他牢牢的记住了被人欺负是什么滋味。夏臣营养不良，两个姐姐没顿饭都把好吃的留给了他。他还有了生日，6月29日，就是在这天他遇到了两个姐姐，有了名字。\n半年的时间眨眼就过，有了两个姐姐的照顾，夏臣茁壮的成长，脸上再也没有菜色，个头也比同龄的孩子高出半头。因为把好吃的都留给了夏臣，两个姐姐的脸色不再红润。今天，夏臣听到一个好消息，一个叫夏氏集团的大公司要资助孤儿院一大笔钱，用来改善孩子们的伙食。姐姐再也不用把好吃的留给他了。夏臣坐在靠近门口的大石头上，等着姐姐们放学回来，把好消息告诉她们。",
            "summary": "一个女孩（唐樱）和一个小男孩（阿三）帮助了一个没有名字的弃儿（夏臣）。他们成为了一家人，并给夏臣起了名字——唐三。在两个姐姐的关爱下，夏臣茁壮成长。有一天，他们得知一个名叫夏氏集团的公司将资助孤儿院，改善孩子们的伙食。夏臣决定把这个好消息告诉他的姐姐们。"
        },
        {
            "id": 2,
            "content": "阿三一进门就看到了夏臣，“唐三，今天都干了什么？”\n夏臣跑到阿三面前，“我有一个好消息要告诉你们，一个夏氏集团的大公司给了我们好多钱，以后我们天天都有好吃的了，两位姐姐再也不用把好吃的让给我了。等我长大了我也要赚好多好多的钱，然后买好多好多的好吃的送给孤儿院。”\n唐樱摸着夏臣的额头说道，“我们的唐三真有志气，再过两年就该上学了，好好读书才能赚很多很多的钱。”\n“我会好好读书的。”夏臣开心的笑着，露出满口白牙，拉着两个姐姐的手，一蹦一跳的往孤儿院里走去。\n这时夏臣年纪还小，两个姐姐每天上学之后，他就和小伙伴们在院子里玩耍，有时候他也会一个人坐下来画画，用他的画笔描述他眼中的世界。等快到放心的时间，他就坐在门口的大石头上等姐姐放心，日子过的平淡快乐。",
            "summary": "阿三、夏臣、唐樱三个孤儿在孤儿院的生活。夏臣带来了一个好消息，一家大公司给了他们很多钱，让他们的生活变得更好。夏臣立志长大后要赚很多钱，为孤儿院购买美食。唐樱鼓励夏臣努力学习，以便将来能够实现他的愿望。在闲暇时光，夏臣会与小伙伴们一起玩耍，或独自画画，描绘他所看到的美好世界。每当姐姐们放学归来，他都会兴奋地迎接她们，共同度过简单而快乐的日子。"
        },
        {
            "id": 3,
            "content": "直到有一天，平淡被打破了。\n那是一个阴天的早上，送两个姐姐上学之后，夏臣回到屋子里站在窗前，天色灰蒙蒙的，像老人临死前阴霾的脸色。不时的有一只只黑色的燕子在空中游荡，淡淡的雾气在空中飘荡上升，像是一个个的幽灵升入天堂。\n院子里汽车的引擎声吸引了夏臣的注意，在那个年头，汽车可是很少见的稀罕物，院子里一下停了五辆，所有的小孩子都趴在窗前，睁着好奇的大眼睛。一个个白发苍苍的老人缓缓的从车上走了下来。孤儿院的老师向大家宣布了一个消息，从今天起他们要和敬老院的老人生活在一起，说是老人喜欢孩子，孩子也会得到老人的照顾，这对双方都好。所有孩子都乖乖的坐在椅子上，老人们被一个个的领入了房间。",
            "summary": "孤儿院的孩子们和老人们开始共同生活。这个变化源于一个罕见的现象：五辆汽车同时停在孤儿院内。老师宣布，孩子们将和敬老院的老人一起生活，以便互相照顾。孩子们安静地坐着，而老人们则被安排到各自的房间。"
        },
        {
            "id": 4,
            "content": "一个老奶奶引起夏臣的注意。\n她一进门就盯上了夏臣，脸上布满了皱纹，还有很多大大小小深深浅浅的斑点，牙齿差不多全掉光了，只剩下几只长长的黄\n色的牙齿。夏臣在心里认定她是个老巫婆，到孤儿院来一定有阴谋。\n等到晚上两个姐姐回来之后，夏臣把今天发生的一切和他的推论告诉了两个姐姐，唐樱什么也没说，阿三哈哈大笑道，“我们的唐三胆子好小，一个老人把她给吓的，将来可怎么办啊。”\n在夏臣的强烈要求下，唐樱和阿三去看了那个老人，并没有发现什么。\n夏臣总觉得老奶奶有问题，她一定有阴谋！\n三天过去了，什么事也没有发生，像巫婆一样的老奶奶每天静静的坐在房间的一角，看小孩子们在一旁玩耍，有时会露出开心的笑容。夏臣在心里说装的，老巫婆一定在心里算计着怎么害人呢。阿三每天放学回来，都会就这件事笑夏臣一番。\n第四天，唐樱和阿三上学之后，外面淅淅沥沥的下起了小雨，雨点砸在窗户上发出啪啪的响声。走廊里很阴暗，冷风钻进窗户发出呼呼的响声。不能到外面玩很无聊，夏臣来到活动室，只有五六个小朋友在里面玩耍，老巫婆也在，她坐在房间一间似睡非睡，样子很奇怪。夏臣走了进去，他要看看老巫婆要做什么，他不会让她伤害到孤儿院的小朋友的。",
            "summary": "一个老奶奶引起了夏臣的警惕，他误以为她是来孤儿院谋害孩子的老巫婆。然而，经过几天观察，什么事也没有发生，老奶奶只是静静地坐在角落看着孩子们玩耍。尽管夏臣仍然怀疑她的动机，但阿三嘲笑他的胆小。直到一天下雨时，夏臣看到老奶奶奇怪的行为，决定一探究竟，防止她伤害孤儿院的小朋友。"
        },
        {
            "id": 5,
            "content": "小朋友玩了一会儿觉的没有意思，坐到了老巫婆的身边，“老奶奶，给我们讲故事吧。”\n老巫婆伸手在小孩粉\n嫩的脸蛋上掐了一下，用苍老的声音说道，“小宝贝，奶奶不会讲故事，你们自己玩吧。”\n小朋友抱住老巫婆的腿央求道，“老奶奶，你就讲一个吧，你肯定会讲故事的。”\n老奶奶笑道，“我只会讲鬼故事。你们不怕么？”\n“不怕不怕，我们就爱听鬼故事，你就给我们讲一个吧。”\n“好吧，那我就给你们讲一个鬼敲门的故事。”夏臣也凑了过去，这可能就是老巫婆的阴谋，他要听听老巫婆讲些什么。\n老巫婆干瘪的嘴唇一张一合的讲道，“人死后灵魂会离开人间，好人会升入天堂，坏人会下地狱。也有鬼魂徘徊在人间不肯离去，它们大部分是心有牵挂有心愿还没有了却，也有一部分是冤魂，它们留下的目的就是为了害人。鬼魂虽然能够穿墙，但是他要经过允许才能进到家里。恶鬼先会敲门，当你打开门，发现门外没有人，恶鬼已经进到你的家里，就藏在家里的某个角落里等待时机害人。所以当你们听到敲门声，从门缝里看去门外却没有人，遇到这种情况千万不要开门。\n我讲的故事女主角叫骆冰，是一个大学刚毕业，一个人住在我家对面。我们的住的是五六十年的老房子，每到夜晚，老房子就散发着诡异的气息。走廊里只有一盏小黄灯，散发着淡淡的很虚弱的黄\n色光线，夜风吹过的时候，灯泡以及黑色的电线就会不停地晃动，晃动，整个房子也会跟着晃动，一切都变的很不真实。骆冰的工作经常要加班，很晚才会回来。每次回来，她都觉的身后有一个人跟着她，在光和影的摇晃中，朦朦胧胧地和走廊里的昏黄阴暗重叠在一起。骆冰会紧紧的关上门，多在房间里直到天亮才出来。",
            "summary": "一群小朋友找老巫婆讲故事。老巫婆提议讲一个鬼敲门的故事，讲述了鬼魂徘徊人间的原因和如何防范。故事中的女主角骆冰在大学毕业后独自居住在一座古老的房子里，每晚都觉得有人跟踪她。老巫婆的故事让小朋友们感到害怕，但也激发了他们的好奇心。"
        },
        {
            "id": 6,
            "content": "这几天出了一件怪事，每到深夜的时候，她就会听到房门口传来恐怖的剧烈喘息的声音。然后，就有人轻轻地拍门：嘭……嘭……\n敲门的劲不是很大，但是每一下都敲在了骆冰心上。这么晚了，是不会有人来找她的，她站在门口，用颤抖的声音问道，“谁，是谁在外面？”\n没有人回答。骆冰回到床上，一夜没有睡好，她总觉得门外有一个人在游荡。\n第二日，骆冰没有去上班，她找到了我，问道，“奶奶，昨天晚上你听到有人敲门吗？”\n“敲门？没有啊，昨晚我很晚才睡的，没有听到敲门声。”\n“可是有人敲我门了。我问他是谁，他也不回答。”\n“姑娘，你肯定遇到了鬼敲门了，有恶鬼要害你，千万不要开门。把它放进来，会害死你的。”骆冰并不相信我的话，哦了一声就走了。\n当天夜里，她又听到了恐怖的敲门声。嘭……嘭……\n沉重的敲门声在夜色中回荡，钻进了骆冰的耳朵里。一下一下都如同一柄铁锤重重地敲在骆冰脆弱的心脏上。骆冰鼓起勇气走到门边，从猫眼向外望去，门外什么都没有，昏黄的走廊灯微微的摆着。恐惧如潮水般涌来，骆冰的头皮一阵阵的发麻。难道真是鬼敲门，骆冰回到床上，用辈子蒙住头，身体瑟瑟发抖。\n天终于亮了，骆冰带着浓重的黑眼圈去上班了，天黑之后，骆冰带着恐惧回到了家中。深夜十二点，敲门声再次响起，嘭……嘭……骆冰再也受不了这种煎熬，冲过去打开了门。门外没有人，夜风卷着一股寒气涌进了骆冰的房子。骆冰关上门，恐怖的敲门声再也没有响起。骆冰回到床上，很快睡着了。\n睡到半夜，骆冰猛然惊醒，她出了一身的冷汗，黑漆漆的房间里藏着某个让人恐惧的东西。\n咯咯……从床下传来恐怖的声音，像是老鼠啃东西的声音，又像是恶鬼在啃人的骨头。骆冰吓的浑身颤抖，半个小时之后，咯咯声消失了。骆冰壮起胆子向床下望去，床底一片朦朦胧胧的黑暗，什么也看不到。\n骆冰下床找到手电筒，向床下照去。床下有一个人，面色苍白如纸男人，正抱着一条胳膊在啃。",
            "summary": "一个女孩骆冰在深夜遇到恐怖敲门声的故事。她开始怀疑是恶灵作祟，但在寻找答案的过程中，却发现了一个面目苍白的男子。这个故事充满了悬疑和惊悚元素，让读者跟随骆冰一起揭开隐藏在敲门声背后的秘密。"
        },
        {
            "id": 7,
            "content": "男人的嘴角挂着鲜红的血色，看到骆冰，它张开了嘴，它满口的白牙被染成了血红色，牙缝之间还有一根根的肉丝。骆冰看到它抱着的那支胳膊，似乎是她的……\n骆冰再也没有走出过家门，几天之后，从骆冰的家中传来另人恶心的臭味，警察砸开门之后，在床低下找到了骆冰已经腐烂的尸体。她身上有一半的骨头不见了。这就是鬼敲门的故事，我讲完了。”\n活动室里安静到了极点，所有的孩子都被老巫婆的故事吓到了，大气都不敢喘一下。夏臣也被这个故事吓到了。半分钟之后，众小孩惨叫一声，逃出了房间。夏臣出门第一件事就是回到自己房间，检查自己的床下，确定床下除了灰尘之外什么也没有，他才安下心来。等到两个姐姐放学回来之后，夏臣急不可奈的把他从老巫婆口中听到的故事恐怖故事告诉了她们。\n阿三哈哈笑道，“唐三，你不会吓的晚上睡不着觉吧，晚上要不要姐姐陪你睡？”夏臣涨红了脸。唐樱皱着眉头说道，“给小孩子讲这么恐怖的故事，似乎是有不妥。”她温柔的揉着夏臣的额头，安慰道，“小弟不要害怕，世界上是没有鬼的。”\n晚饭之后，雨下的越来越大，电闪雷鸣，两个姐姐陪着夏臣玩了一会儿，写作业去了。夏臣回房间睡觉去了。\n睡到半夜，夏臣被一阵敲门声惊醒。咣……咣……\n敲门的劲很大，把门上的多年积下的灰尘都震了下来，夏臣环顾一周，很奇怪房间里睡了很多人，只有他听到了敲门声。他走到门边，从门缝向外望去，门外没有人。轰隆一声雷响，敲门声消失了。宿舍里又是一片死静。\n夏臣睁着眼睛到天亮，光着脚从床上跑下来，把唐樱和阿三从床上拉起来，“姐姐，姐姐，昨天晚上我停到敲门声了，可是门外没有人。”\n阿三打着哈欠说道，“这才五点，让我再睡一会儿吧，困死我了。”",
            "summary": "一个关于男人嘴角挂着鲜血、抱着骆冰手臂的故事，让孩子们感到非常害怕。夏臣在听完故事后，半夜被敲门声惊醒，但门外无人。夏臣告诉了他的两个姐姐这个可怕的经历。"
        },
        {
            "id": 8,
            "content": "唐樱揉着夏臣的额头说道，“小弟，你是不是做噩梦了，我告诉过你了，世界上没有鬼的。你的室友有没有听到敲门声。”\n“没有，只有我听到了。”夏臣也觉得奇怪，他的室友没道理听不到那么响的敲门声。\n“你还小，被鬼故事吓坏了，肯定是出现幻觉了。跟姐姐再去睡一觉吧。”唐樱把夏臣抱上床，在姐姐温暖的怀抱中夏臣很快就睡着了。等他睡醒，姐姐们早去上学去了，睡了一觉，他对昨晚有没有真正的听到敲门声产生了质疑。\n但是今天发生了一件很诡异的事。昨天一起听故事的五个伙伴有两个不见了，他把这个发现告诉了孤儿院的老师，老师没有理他。他偷偷的跑去看老巫婆，她待在房间里，似睡非睡。\n唐樱和阿三放学之后，夏臣把他的发现告诉了两个姐姐，这次没有笑他。夏臣说的两个孩子她们都见过，他们确实是失踪了。睡觉之前，唐樱和阿三偷偷的来到夏臣的房间。夏臣大感意外，“姐姐，你们来干什么？”\n阿三一下跳到了夏臣的床上，“我们怕你害怕，今晚姐姐们来陪你睡。”\n夏臣看到唐樱皱着眉头，问道，“姐姐，到底是怎么回事？你能告诉我嘛，我很想知道。”\n唐樱犹豫了一下说道，“本来打算等你再大一点再告诉你的，今天正好遇到了这件事，就告诉你吧，我们这间孤儿院有问题。”\n“有问题？”夏臣不明白，“姐，你是说我们孤儿院真的有敲门鬼？”\n阿三笑道，“敲门鬼没有，胆小鬼到是有一个，就是你！”\n唐樱轻轻推了阿三一下，“你别逗他了，说正事呢。”又严肃的对夏臣说道，“小弟，我们孤儿院每隔一段时间就有孤儿神秘的失踪，院方调查了很长时间也没有结果。我们怀疑孤儿院里有人拐卖儿童。我们不想你出事，特意来保护你的。我和阿三查这件事有很长时间了。”\n“拐卖儿童？”这和夏臣想象中相差太远了。在他的意识里孤儿院都是一群心地善良的人，真的会有人做这种罪恶的勾当吗？两个姐姐一向对他很好，是不会骗他的。在夏臣的眼中，彩色的世界又变成了灰白的，只有阿三和唐樱还是彩色的。\n“小弟你别多想，先睡觉吧。”夏臣和阿三挤在一张床上，唐樱在门边放了一根木棍，睡在了两人身边的床上。",
            "summary": "夏臣晚上做噩梦并听到奇怪的敲门声。姐姐唐樱安慰他说这是幻觉，并陪他一起睡觉。第二天早上，他发现两个同伴失踪了，向老师反映但并未得到回应。放学后，他把这事告诉了唐樱和阿三，她们证实两个孩子确实失踪了。唐樱告诉夏臣，她们怀疑孤儿院里有拐卖儿童的罪行，所以来保护他。夏臣对这个世界产生了怀疑，但姐姐们仍然陪伴在他身边。"
        },
        {
            "id": 9,
            "content": "深夜十二点，走廊里响起奇怪的声音，哗啦……哗啦……\n夏臣迷迷糊糊的快要睡着了，听到走廊传来的怪声，心脏猛的一紧，凉气从脚底扩散到全身，他立刻清醒无比，毛孔开始冒冷汗，他小声的问道，“姐姐，你们……听……听……到了吗？”\n阿三捂住了夏臣的嘴，“嘘……小声点，我们都醒着呢。”\n唐樱敏捷的从床上跳下来，光着脚走到门边，抄起了放在门边的木棍，呼啦声逐渐远去，唐樱轻轻的打开\n房门。素白的月光从窗户照进来，在走廊尽头有一个黑影拖着一个大布袋，哗啦声就是他拖东西发出的。\n“我跟上去看看。”唐樱刚走两步就被拉住了。是阿三和夏臣，“姐，太危险了，我们和你一起去。”\n唐樱点点头，“小心一点，察觉不好就边跑边大叫。”",
            "summary": "夏臣听到奇怪的声音，惊慌不已。阿三告诉他大家都醒着，唐樱拿着木棍决定去看看发出声音的原因。夏臣和阿三决定一同前往，担心唐樱的安全。唐樱小心翼翼地打开门，发现一个黑影拖着一个大布袋，发出声音的原因是这个黑影在拖东西。唐樱决定跟上去看看，但夏臣和阿三不放心，决定一同前往。"
        },
        {
            "id": 10,
            "content": "三个小孩跟着黑影从二楼下到一楼，又从一搂到了地下室。这是孤儿院的一个禁区，从来不许孩子下来。为了防止有淘气的小孩跑下来，通往地下室的铁门从来都是紧锁着，而现在它是敞开的，黑影进了铁门之后就不见了。\n三个小孩手拉手踏上了通往地下室的台阶，地下室里静悄悄的，一个人影也没有。\n地下室十分的黑暗，而且空气很混浊，潮气夹杂着霉味扑面而来，唐樱找到开关，咔的一声，房顶的一个小灯泡散发出微弱的灯光，三个孩子这才看到地下室的情况，四面的墙壁有一层密密的水珠，墙角有几根锈迹斑斑的水管，在最里面的墙角还有一个黑色大铁箱子，除此之外，别无他物。\n阿三问道，“我们跟踪的那个黑影去怎么不见了，难道他是鬼？”",
            "summary": "三个孩子无意间发现了一个禁止进入的地下室。他们跟着一个神秘的黑影来到地下室，但黑影消失无踪。地下室充满潮湿、霉味和黑暗，里面有一个锈迹斑斑的水管和一个黑色大铁箱。孩子们感到疑惑，猜测黑影可能不是人。"
        },
        {
            "id": 11,
            "content": "嘭……嘭……嘭……\n寂静的地下室里传来重物重击声，显得的特别响亮。三个孩子的心一下提到了嗓子眼，像是无形中有一只手攥住了他们的心脏。房间里除了他们三个再没有他人了，难道是敲门鬼？\n“姐……这……这……是……什么……什么……声音？”夏臣的小脸吓的苍白。\n阿三面无血色的伸出手指，“好像是从那边的铁箱子里传出来……”\n“我过去看看！你们两个在这等着。”唐樱举起了手中的木棍，夏臣很想跟上去看看，可他实在是迈不开腿。阿三的情况也差不了多少。\n就在唐樱快要走到铁柜子前时，嘭嘭声消失了。\n地下室陷入了一片死静。\n唐樱闻到了一股呛人的血腥味，在铁轨边有粘稠的血液一滴一滴的滴在地上。唐樱用棍子敲了两下柜子。咣的一声，柜门打开了，两具血淋淋的尸体掉了出来，把唐樱压倒在地。\n“啊……”唐樱的尖叫声震碎了夜空。她手舞足蹈的像要推开尸体，越急越推不开，等夏臣和阿三把她推出来，唐樱已经变成了一个血人。夏臣控制不住自己看了一眼，压倒唐樱的两具尸体正是失踪的两个孤儿，两具尸体的胸前有一个血淋淋的大洞，很多内脏都露了出来。夏臣眼前一黑，晕了过去。\n唐樱的尖叫声惊动了整个孤儿院，第二天警察来了，事情很快就有了结果，孤儿院的一个男老师倒卖人\n体器官，他杀死孤儿，取出他们的器官，在黑市上高价卖出，谋取暴利。案子破了之后，警察为了保护唐樱三人，吧他们调到了另一家孤儿院。被夏臣称为老巫婆的老人确实有问题，她收了凶手的钱，故意在孤儿院里散布恐怖故事，让小孩子不敢在夜里走出房门。\n八年之后，另一家孤儿院再次被夏氏集团收购，唐樱到外地去上大学了，夏臣在一家寄宿学校上初中，阿三在本地一家学校读高中。三人在一起的时间少了，感情反而更浓了。不想多年前的恐怖事件再次上演，孤儿院里有小孩在夜里神秘的失踪，阿三独自调查这件事，不想被凶手察觉，死于非命。",
            "summary": "三个孩子被神秘的声音吓到。经过调查，原来是一起涉及人体器官倒卖的案件。多年后，其中一个孩子阿三在调查新的失踪事件时被凶手杀害。其他两个孩子夏臣和唐樱分别在当地和外地上学，三人虽然见面时间减少，但感情更加深厚。"
        },
        {
            "id": 12,
            "content": "虽然很多年后，夏臣和叶成联手破了案，所有凶手一个不少的全部落网，这是上京市特别轰动的一起大案，五名主犯四名从犯全部判处死刑，但是阿三永远的闭上了眼睛。夏臣怀疑一系列盗取孤儿内脏的案子与夏氏集团有关，苦于找不到证据，从此改名夏臣，直到掌握了夏氏集团的犯罪证据，找到了真正的幕后凶手他才会改回他的真名——唐三。\n四年之后，读完大学的唐樱学成归来。恰逢夏臣高中毕业，为了让夏臣读完大学，唐樱做起了私家侦探。一年间也破了不少的案子，成了本地小有名气的侦探，为个工作需要，唐樱总把自己打扮成一个男生，改名为唐鹰。\n在夏臣大一下学期时候，一个老头找到了唐鹰，开了很高的价格让她到伊石学院找一本恐怖叫做恐怖档案的书，唐鹰用了半年的时间找到了恐怖档案，不知为什么，她没有把恐怖档案交给雇主。之后，她就神秘的失踪了。夏臣已经失去了一个姐姐，他不想唐樱也死的不明不白的。雇主又找到了夏臣，让他继续寻找恐怖档案。读完大学之后，夏臣来到了伊石学院，展开了他的调查。\n这就是夏臣的故事。\n夏臣伸出舌头添了一下发干的嘴唇，“好了，这就是我的故事，我讲完了。”\n“呜呜呜……”洛诗敏哭出声来，“太感人了，唐樱和阿三太伟大了，我也想要一个这样的姐姐，等你找出真正的凶手，我一定把他大卸八块。”\n胡蓉蓉的眼角也有泪水，擦去泪水说道，“想不到大名鼎鼎唐鹰居然是个女生，雇佣她教导处王主任？他开出了什么价钱？”\n夏臣答道，“就是他，那时他刚刚当上教导主任，他给我姐开出的价钱是一百万。给我开出的价钱是二百万。”\n“一百万！”胡蓉蓉大声叫道。\n洛诗敏抽泣了两下，“蓉蓉，你叫那么大声干嘛，不就是一百万么，需要那么激动吗？”\n胡蓉蓉用手指敲了一下洛诗敏的脑袋，“你偶尔动一下脑子会死啊，一百万对你来说可能算不上什么，可是王主任只是一个普通的教导主任，就算伊石学院的工资比其他学校高一到二倍，一百万对他来说也绝不是个小数目，他的钱是那来的？”\n洛诗敏动了一下脑子，“难道他贪污？我早就说过他不是一个好人了。”\n胡蓉蓉一脸生不如死，不停的用头撞桌子。\n“下面我给你们讲讲恐怖档案的事情吧。”\n夏臣又扔出一颗重磅炸弹。",
            "summary": "夏臣和叶成联手破获了一起重大案件，但其中一名嫌疑人阿三不幸去世。夏臣怀疑案件与夏氏集团有关，但在找到证据前，他改名夏臣并开始调查。四年后，唐樱成为知名侦探，帮助夏臣完成学业。唐樱在一次任务中失踪，夏臣为了寻找她而继续追查恐怖档案。读完大学后，夏臣来到伊石学院进行调查，揭示了更多关于恐怖档案的秘密。"
        }
    ]
}