{
    "chapter_title": "第六十九章  又一具无骨尸",
    "chapter_summary": "夏臣与两位女生漫步畅谈，分享了他的多年心事。在送她们回宿舍后，他心情愉悦地回到自己宿舍。然而，他在进入宿舍时并未注意到有一个黑影在暗中观察他。他的三位室友已经提前回来，其中一人好奇地问他和洛诗敏是否有约会。夏臣与他们热情打招呼，一个男生被他的电影表现所折服，成为了他的粉丝并请求签名。夏臣并未透露最近的诡异经历，他的室友徐子友对电脑自动开机的事感到困惑，认为是恶鬼作祟。夏臣的两个室友并不相信，认为徐子友是看了太多灵异小说。徐子友反驳说伊石学院地势和风水不好，导致发生诡异事件。室友嘲笑他的迷信，认为算命大师是在胡说。徐子友恶毒地诅咒了两个室友，引发了一场冲突。夏臣出面调解，劝他们保持冷静，不要因为一时的口角而伤了和气。夏臣和徐子友因为床位问题产生争执，决定互换床位以解决纷争。夏臣虽然不相信聚阴位的说法，但还是接受了徐子友的好意，并答应日后请他吃饭作为回报。其他室友继续观看电影，没有伸出援手。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "吃过晚饭之后，三人在校园里散步，夏臣把多年压抑在心里的事说了出来，感觉从未有过的轻松。送两个女生回宿舍之后，夏臣也回宿舍了，心情舒畅的他没有注意到在她的身后有一个黑影跟着，看着夏臣进了宿舍楼，黑影站在楼下，发出阵阵阴冷的笑声。\n夏臣推开宿舍门，三个室友早就回来了，两个坐在电脑前看电影，早上起来给电脑贴符纸的同学坐在椅子上，对着电脑念念有词，“没做亏心事，不怕鬼敲门，我上有四十岁等我养老的母亲，下有二十出头如花似玉的女朋友，你别来搞我，求求你快点离开吧。”夏臣听着呵呵一笑，热情的和室友们打招呼，“嗨，我回来了。”\n一个看电影的室友带着满脸的好奇问道。“又和洛大小姐约会去了？”在伊石学院所有的男同学眼中，能和洛诗敏交往四五个月而毫发未损的男生都是神仙一般的存在，对夏臣的敬佩已经到了无以附加的地步。\n“算是吧。”给洛诗敏和胡蓉蓉讲了一下午的故事，应该也算是一种约会。",
            "summary": "夏臣与两位女生在校园散步，分享了他多年的心事。在送她们回宿舍后，夏臣心情愉悦地回到自己的宿舍。然而，他并未注意到有一个黑影在暗中观察他。当夏臣进入宿舍时，他的三个室友已经在那里。其中一个好奇地问夏臣是否又与洛诗敏约会过，因为她在同学们心中是女神一般的人物。夏臣笑着回答，并与室友们热情打招呼。"
        },
        {
            "id": 1,
            "content": "另一个看电影的男生大叫道，“夏臣，你太帅了，从今天起你就是我的偶像了，给我签个名吧，我要弄个相框把你的签名挂起来。”\n“没有那么夸张吧。”夏臣有点不好意思了，他从未把他这几个月诡异的经历告诉别人，他的室友要是知道了，一定会吧眼珠子瞪出来，然后把夏臣当神仙一样膜拜。除了符纸男，夏臣的两个室友都很激动。“徐子友怎么了，对着电脑胡言乱语些什么？”夏臣口中的徐子友就是早上起来在电脑上贴符纸的男生。\n“还是因为每天早上电脑自动开机的事。”室友鄙视的说道，“我和他说了无数遍了，是他电脑电源有问题，换一个好一点的电源就好了。他不信，非说他的电脑被恶鬼看上了，还说写什么他的床是房间里的聚阴位，容易沾染上妖邪，他肯定活不久了，早晚要死于非命。我看他是灵异小说看多了，大脑被门夹了之后又灌进了水银，我都快被他弄成神经病了。”\n徐子友突然从椅子上站起来，愤怒的喊道，“你们这些凡夫俗子懂什么，我问过一个算命大师，他说伊石学院地势偏低，中间底四周高，而且风水不好，东方青龙箕居嫉主，西边白虎蹲坐衔尸，四面低垂，八面交吹，明堂渐渍，草污臭秽，不祥之地啊。所以学校里经常发生一些诡异的事件。我睡的床位又是聚阴位，阴中阴，我八字又弱，今年又有一个大劫，看来我命不久已。你们放心，等我变成恶鬼之后，我会时常来看你们的。”\n两个室友先是一楞，随即狂笑，笑过之后说道，“徐子友，我看你就是白痴一个，算命的满嘴胡话你也信，他要真有你说的那么厉害，怎么不算一下六合\n彩的号码，只要中一次，就成百万富翁了，还用在街边算命，挣你那点小钱。也就只有你这种智商低于七十的白痴才会相信他的话。”",
            "summary": "一个男生被夏臣的电影表现所折服，成为了他的粉丝并请求签名。夏臣有些尴尬，因为他没有告诉过别人他最近经历的诡异事件。他的室友徐子友对电脑自动开机的事情感到困惑，认为是因为恶鬼作祟。然而，夏臣的两个室友并不相信这些说法，认为徐子友是看了太多灵异小说。徐子友反驳说伊石学院的地势和风水不好，导致学校里发生诡异事件。室友嘲笑他的迷信，认为算命大师是在胡说，并表示他们不相信这些说法。"
        },
        {
            "id": 2,
            "content": "徐子友脸上挂着怨毒之色，冷冷的说道，“你们两个才是白痴，你们父母生你们的时候一定是把胎儿扔了把胎盘养大了。我诅咒你们，你们两个会不得好死，你们会死的很惨，被折磨五六个小时才断气，下了地狱也不得安宁，受尽各种刑罚，永世不得超生。”\n“你说什么！有胆你再说一遍。”两个男生站了起来，他们被徐子友的话激怒了。他的话的确太阴毒了。\n眼看一场流血事件就要爆发了，夏臣站在中间，调和道，“都是同学，又是室友，住在一起就是缘分，别为一时的口舌之快伤了和气，我们今后还要在一起学习生活呢，忍一时风平浪静，让三分海阔天空。大家深吸两口气，平静一下心情。”\n夏臣可不是一般人，他出面调节了就要卖他一个面子，要是惹的他不开心，进而惹的洛诗敏不开心，那在伊石学院的日子就没发过了。想到这一点，两个室友冷哼一声，“今天看在夏臣的面子上不和你计较，你最好管好你的嘴，下次你就没有这么幸运了。”两个男生坐下继续看电影了。",
            "summary": "徐子友恶毒地诅咒了两个室友，引发了一场冲突。夏臣作为他们的室友和同学，出面调解，劝他们保持冷静，不要因为一时的口角而伤了和气。两个室友在夏臣的劝说下，暂时放下了仇恨，继续观看电影。"
        },
        {
            "id": 3,
            "content": "徐子友同样冷哼一声，“谁怕谁啊。”坐到贴着符纸的电脑前继续念他的经去了。\n夏臣擦掉额头的汗珠，一场风波终于平息了。他可不想看到他的室友打来打去的，大家就不能和睦的相处么。这件事暂时被他压制了，不想个办法彻底解决掉指不定会出什么呢。夏臣眼珠子一转，心里有了注意。他走到徐子友身边，说道，“你光念经也没有用，不如这样吧，我和你换一下床位，我睡这个聚阴位，你就没事了。”\n“这样……这样……不太好吧，你会沾上恶鬼冤魂的。”徐子友看着夏臣真挚的目光，有一点感动。\n夏臣拍拍胸脯，“没事，我的八字很旺，福大命大，没有妖邪敢靠近我的，我睡在聚阴位上是不会有事的。”这完全是骗人的话，夏臣他连自己是那一天出生的都不知道，何来的八字，不过他数次身临陷阱命悬一线的时候机缘巧合化险为夷倒是真的。他根本就没将所谓的聚阴位放在眼中。\n“那谢谢你了，明天我请你吃饭。”徐子友立刻开始搬东西，他睡在聚阴位上天天晚上做恶梦，半夜醒来感到周身一片冰冷，他都快被折磨的神经衰弱了，难得有人肯和他换床位，一顿饭算的了什么，再请个三四顿也没有关系。伊石学院宿舍床比较特别，下面是写字台和柜子，旁边有一小段梯子，爬上去是床。两人忙着收拾物品，正在看电影的两个男生看了夏臣一眼，也不说过来帮忙，继续看他们的电影。\n夏臣和徐子友两人忙了一个多小时，才将各种的东西搬完。徐子友不忘把他电脑上的符纸揭下来贴在夏臣的床上。“这个符纸能保你平安，千万不要撕下来。”夏臣很不喜欢符纸，贴在床上太难看了，可是又不能当面拒绝徐子友的好意，微笑着说道，“谢谢你了。”心中已打定主意，过上两天就把符纸撕下来，就说是被风吹掉了。",
            "summary": "夏臣和徐子友因为床位问题产生争执，决定互换床位以解决纷争。虽然夏臣并不相信聚阴位的说法，但他还是接受了徐子友的好意，并答应日后请他吃饭作为回报。而其他室友则继续观看电影，没有伸出援手。"
        },
        {
            "id": 4,
            "content": "熄灯的时间很快到了，管理员老师拉下了电闸，整栋宿舍楼瞬间陷入了一片黑暗，在学生的咒骂声中夏臣爬上床。这个位置正对着宿舍门，男生粗心大意，有时晚上睡觉忘记关门，半夜冷风吹开\n房门，正对着房门的这个床位能不冷嘛。夏臣又从床上下来，确定房门已经关好了，才爬上床睡觉。\n深夜，夏臣突然从睡梦中惊醒，感到浑身冰凉，房间内弥漫着一股刺骨的寒意。望向门口，门是紧紧的关着的。点点星光从窗口照进来，房间内罩上了朦胧的银色。夏臣缓缓的闭上了眼睛，从房间的某个角落传来若有若无的咔咔声，他猛的睁开眼睛，那个奇怪的声音却不见了，他屏息凝神，什么也没听见。可当他再次闭上眼睛时，那个声音又出现了，细若蚊鸣，却不可阻挡的钻进了夏臣的耳朵，就像是潜藏在木头深处的白蚁在一下下的啃着东西。在吵杂的环境中你不会注意到这微弱的声音，但是到了万籁寂静的夜里，这声音就被无限的放大了，你想找到声源，转了一圈却是一无所获。夏臣被咔咔声弄的心烦意乱睡意全无，从床上下来准备去卫生间方便一下。\n夏臣宿舍门旁挂着一面镜子，当他路过那面镜子时发现了一件奇怪的事，他看着镜子里的自己，脸上有一层奇怪的青气，并且面部扭曲得有些可怕。而在镜子内，正有一名白衣女子向他缓缓走来，黑亮的的长发覆盖了女子的整个头颅，从发丝间可以看到一只布满血丝的眼球正在瞪着他，她步步bi近，身上带着从幽冥深渊而来的怨气。",
            "summary": "学生夏臣在宿舍里被奇怪的声音吵醒。他起来确认门关好后，回到床上继续睡觉。然而，他发现自己脸上有一层奇怪的青气，而且一名白衣女子正向他缓缓走来。夏臣被吓得无法入睡，决定起床去卫生间。在路过宿舍门旁的镜子时，他发现了一个可怕的现象。"
        },
        {
            "id": 5,
            "content": "一个经典女鬼的形象跳进了夏臣的脑海中，贞子！\n这怎么可能，夏臣糊涂了，贞子只是一个虚构的形象，他怎么会见到她。难道是在做梦？在疑惑中贞子越走越近，夏臣疯狂地挪动身体，想要离开镜子，可身体与手掌却被牢牢吸附在镜面上，动弹不得。镜子里的女子慢慢抬起头，阴冷的目光像是锐利的刀子扎在了夏臣的脸上，他惊恐的发现竟然连闭眼这个小小的动作也做不到，身体已经不再受他支配了。他只能眼睁睁地看着她那张不成脸的脸，从长发后渐渐露出。\n那是一张非常可怕的脸，除了一双充满怨恨的眼睛之外就没有其他的器官了。尽管那女鬼没有嘴，但于夏臣却仍旧感受到声波的存在，她在招唤他进去，到镜子里面去！进去就会死！夏臣非常明白这一点，但是他的身体却不受他的控制，向镜子里迈进了一步，在脚掌接触镜面的一瞬间，镜面泛起了一阵波澜，一团水银似的液体包裹住了他的脚掌，刺骨的寒意从脚掌直达大脑，瞬间他迈入镜面的腿失去了知觉。\n“不要！不要！”夏臣拼命的挣扎，忽然从梦中惊醒，原来他做了一个梦。夏臣大口的吸了几口气，剧烈的心跳逐渐平静下来。他嘲笑自己，比贞子更恐怖更诡异的东西他见的多了，但是在梦里他差点被贞子吓死。他全身上下已被冷汗浸透，一阵冷风吹过，夏臣打了一个冷颤。把被子裹的更紧些，他可不想被冻感冒。\n等等，一个恐怖的念头跳进夏臣的脑袋，冷风？宿舍门关着，窗户也紧闭着，哪里来的冷风？刚才那阵风给人的感觉无比的真实，这是怎么回事？一滴冷汗从夏臣的眼角滑落，他听到黑暗中传来恐怖的声音，咔咔……咔咔……，宿舍的口气还有一种奇特的腥味，一股说不出来的味道。\n难道我在做梦？夏臣用指甲掐着胳膊上的肉拧了一圈，疼的他差点叫出声来。这不是梦，夏臣想到了徐子友口中的聚阴位，这个位置真的那么邪吗？过了几分钟，夏臣的眼睛逐渐适应了黑暗，他看到房间中似乎有一股青气在缓慢的流动？这是怎么回事？青气随着呼吸钻进夏臣的鼻孔，只觉眼皮越来越沉重，他一再挣扎，上下眼皮还是合在了一起，他又睡着了。",
            "summary": "主人公夏臣梦见了自己遇到了恐怖的女鬼贞子。在梦中，他被镜子吸引无法动弹，被贞子吓醒。然而，他发现宿舍里出现了奇怪的现象，如冷风和青气等，让他感到不安。尽管他试图保持清醒，但又陷入了沉睡。"
        },
        {
            "id": 6,
            "content": "铃……铃……\n夏臣被刺耳的铃声惊醒，猛的从梦中惊醒，天已大亮，他的一个室友惊呼道，“该死，我们差点就睡过头了，今天上午第一节是张教授的课，听学长们说他可变\n态了，动不动就扣学分，他的课要是迟到了要倒霉的。还好昨天晚上我上了闹钟，离上课还有半个小时了，速度一点还是来得及的。”\n另一个室友说道，“真是怪了，每天早上睡到八点我会自动醒来的，不知为什么今天会睡的这么死。”\n夏臣从床上跳下来，看到两个室友眼圈黑黑的，“昨天晚上你们看的是恐怖片吧，睡觉的时候做恶梦了吧。”\n“你怎么知道我做恶梦了？”一个室友奇道，“不对啊，我们看的是《无极》，《无极》是动作片吧。”\n夏臣呵呵笑道，“《无极》就是恐怖片。我看你们两个的气色就知道了，脸色发青，眼圈发黑，做的不是春梦就是恶梦，做的要是春梦你们一睁眼就会嚷嚷的。”\n另一个正在刷牙的室友说道，“你还不是，你也脸色发青眼圈发黑，也做恶梦了吧。”\n夏臣一怔，同处一间房子的三个人都做了可怕的恶梦，会是巧合吗？一个室友推了夏臣一把，别发呆了，一会儿要是迟到了，张教授会让你痛苦一个学期的。夏臣回过神来，也加如了急速洗漱的行列，一边刷牙一边换衣服，牙刷完了衣服也穿好了，把脸伸到水龙头下冲一下，用毛巾一擦，搞定。另两位室友的速度也不慢，三人拿着课本正要走出宿舍，夏臣看到徐子友还躺在床上。“叫他一声吧，迟到很麻烦的。”\n“我去叫醒他吧。”离徐子友最近的一个室友爬上床。",
            "summary": "夏臣和两个室友被闹钟惊醒，发现差点睡过头，他们担心迟到的张教授会很严厉。原来，三个人都在晚上看了恐怖片后做了恶梦，导致早上睡得非常死。在匆忙洗漱后，他们准备去上课，却发现还有一个室友没有起床。"
        },
        {
            "id": 7,
            "content": "夏臣站在下面看到室友先是一楞，楞了两三秒种之后发出高亢的尖叫声，比女生的叫声低不了多少，随后手舞足蹈的从床上掉了下来，脑袋磕在了下面的椅子上，血一下就流了出来。\n“你看到什么了？徐子友怎么了？”夏臣扶起室友，一起住了几个月，夏臣还是挺了解他的室友的，他的胆子挺大的，一般的东西是吓不到他的。他看到了什么？\n室友捂着头，鲜红的血液从手指缝间流出，他结结巴巴的说道，“……死……了，徐……徐……徐……徐子华……死了，很……很……很……很……恐怖！”\n死了！怎么可能？昨天晚上徐子华还好好着呢，他怎么会突然就死了呢。夏臣爬上了徐子凡的床，眼前的一幕差点让久经考验的他吐出来。徐子华的身体涨大了好几背，皮肤被撑的晶莹剔透，尸体全身的骨头不见了，失去骨架的支持整个人像是一快烂肉摊在床上，隐约的可以看到皮下有一种虫子在蠕动。视线上移，夏臣看到了徐子华的脑袋，就像一个踢破了的皮球，脸上的五官挤在一起，像是一块揉烂的抹布，已经偏离了位置快要突出来的眼球正在瞪着他。夏臣一发慌手上一滑，差点也从床上掉下来。这是他见过最最最恶心的尸体，她不敢再看第二眼，从床上跳了下来。\n另一个室友惊恐的问道，“徐子华真的死了？”\n“死的不能再死了！你先带他去包扎一下伤口，包完了立刻回来，我打电话报警。”夏臣拿起手机拨通了叶成的电话。\n“什么，你的室友死了，你再说一遍，没有骨头的尸体？你确定？”叶成的反应让夏臣有点意外，他的声音大的快要震破了夏臣的耳膜。“尸体的体内是不是还有一种很恶心的虫子？”\n夏臣奇道，“你怎么知道？”\n“说来话长了，我马上就到。”叶成挂了电话，立刻带着李潇和一队警察直奔伊石学院宿舍楼。\n二十分钟之后，叶成站到了夏臣的面前，他的两位室友被李潇拉去坐笔录，一队警察站在曾经是夏臣的床上，强忍着胃里的翻腾，在想办法把徐子华的尸体从床上弄下来，洛诗敏和胡蓉蓉也闻讯赶了过来。\n胡蓉蓉见到叶成第一眼就咒骂道，“死警察，最近又干了什么见不得人的勾当，怎么弄的像是刚从棺材里爬出来，面色比鬼还难看。”洛诗敏盯着夏臣的脸，关切的问道，“夏臣，你的脸色也不好，你怎么了啊？昨天还好好的呢。”\n“可能是因为昨晚没有睡好，做了一个恶梦的缘故。”提到恶梦，夏臣就想起了奇怪的咔咔声，他看过了徐子华的尸体，软的像是一块海棉，难道那咔咔声是骨头被虫子啃食的声音？想到这个可能，夏臣打了一个冷颤。\n“你想到了什么？”叶成看出夏臣表情有异，立即问道。",
            "summary": "夏臣的室友徐子华被发现死于床上，尸体肿胀且没有骨头，疑似被虫子啃食。夏臣在看到徐子华的尸体后，联想到昨晚听到的奇怪咔咔声，怀疑那是骨头被虫子啃食的声音。叶成得知情况后，立即带着李潇和一队警察赶往伊石学院宿舍楼处理此案。"
        },
        {
            "id": 8,
            "content": "夏臣皱着眉头说道，“昨晚我在半夜时惊醒，听到若有若无的咔咔声，会不会是徐子华骨头被啃食的声音？当时要是我弄清楚是怎么回事，他也许就不会死了，我刚和他换过床铺，他在我的床上睡了一晚就不明不白的死了。”\n“你的床？”叶成感到问题严重了，一个不好的念头出现在脑汇中，凶手有可能就是冲着夏臣来的。局长再三强调为了避免公众恐慌，前黄台医院无骨尸要严格的保密，告不告诉夏臣呢，这是一个问题？\n胡蓉蓉不耐烦的说道，“臭警察，你的心里又在打什么鬼主意呢？告诉你，你就是再狡猾也逃不过我锐利的眼睛。”\n叶成瞪了胡蓉蓉一眼，拉住夏臣，“换个地方，我有话对你说。”众人在说话间屋里的警察正用床单裹住徐子华的尸体从床上送下来，洛诗敏扫了一眼看到尸体luo\n露在外面的尸体，顿时呆住了，这还是人的尸体么？\n胡蓉蓉拉住了夏臣不让走，“换什么换，有话就在这说，想说悄悄话，没门。\n你告诉夏臣就必须告诉我和洛诗敏，我们有知情权。”",
            "summary": "夏臣在半夜醒来时听到了奇怪的咔咔声，怀疑是徐子华的骨头被啃食。叶成认为凶手可能是针对夏臣的，但局长要求对前黄台医院无骨尸事件保密。胡蓉蓉和洛诗敏要求知道所有事情。"
        },
        {
            "id": 9,
            "content": "胡蓉蓉碰了碰洛诗敏，还在发呆的洛诗敏拼命的摇头。\n叶成低吼道，“你笨啊，没看到有这么多警察在么，想听的跟我来。”\n胡蓉蓉不说话了。\n叶成带着三人走进了楼道，找到一个僻静的角落低声说道，“我要说一个比较残酷的事情，你们不要太激动，目前这事还在严格的保密中，你们千万不要传出去，不然我的饭碗就保不住了。”\n胡蓉蓉说道，“少卖关子了，有话快说，有屁快放，像个爷们一样痛快点行吗？”\n叶成缓缓的说道，“苏幼卿，也就是你们的苏老师死了！”\n空气顿时凝结了。",
            "summary": "胡蓉蓉和洛诗敏在发呆，被叶成提醒要注意周围的警察。随后，叶成带他们到一个角落，告诉他们一个残酷的消息：他们的苏老师苏幼卿已经死亡。这个消息让在场的人都感到非常震惊。"
        }
    ]
}