{
    "chapter_title": "第七十章  跟踪",
    "chapter_summary": "苏幼卿的突然去世引起了朋友们的震惊和悲伤。警方调查发现，她的死因与非正常死亡以及夏臣室友的相似，都是由于全身骨骼消失并被鼻涕虫填充。与此同时，住在她对面的室友也去世了，死因相同。经过调查，鼻涕虫来源于伊石学院老建筑附近的草丛。夏臣认为这些虫子可能是冲着他来的，而叶成分析徐子华的死可能是为了警告夏臣，让他的精神崩溃。为了保护警局关于无骨尸案的机密，叶成不让夏臣、洛诗敏和胡蓉蓉参与调查。然而，洛诗敏提议在等待哥哥洛邪的过程中采取行动帮助叶成破案。叶成担心洛邪的出现会让局面更加混乱，但还是同意让她们留在学校。在宿舍楼前，四人与警察相遇，目睹了徐子华的尸体被抬出并溅出恶心的鼻涕虫和ru白色液体。叶成的警车载着夏臣离开现场，前往警察局。在途中，洛诗敏调侃胡蓉蓉是否对叶成有好感，引发两人的对话。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "时间仿佛停止了，世界一下失去了声音，安静的让人心慌。听到苏幼卿的死讯，每个人心里都很难受，悲伤像一把锐利的刀子切割着他们的神经。\n“呵呵……”胡蓉蓉突然笑了，轻锤了叶成一拳，“死警察，你在开玩笑吧，我们上星期还去医院看过她，她好的很，医生说她的病情很稳定，怎么会突然死了呢，你的这个玩笑太恶劣了。”\n叶成严肃的说道，“我没有开玩笑，苏幼卿真的死了，她救过我的命，对于她的死我也很伤心。下面我要说的是警局要求严格保密的内容，苏幼卿是非正常死亡，死因和夏臣的室友基本相同，身体全身骨骼消失，骨骼的部分填满了恶心人的鼻涕虫，导致了内脏互相挤压最后导致衰竭而亡。在苏幼卿之前，住她对面的室友也死了，死因相同。我们做了详细的调查，鼻涕虫来自伊石学院老建筑附近的草丛。”",
            "summary": "苏幼卿突然去世，让她的朋友们感到非常震惊和悲伤。叶成，一名警察，告诉大家苏幼卿的死因：非正常死亡，死因与夏臣的室友相似，全身骨骼消失并被鼻涕虫填充。在此之前，住在她对面的室友也已去世，死因相同。经过调查，鼻涕虫来源于伊石学院老建筑附近的草丛。"
        },
        {
            "id": 1,
            "content": "洛诗敏再次发挥了她强大的想象力，“你是说虫子杀了苏老师和她的病友，现在又要来杀夏臣？而这些人的骨头都被虫子吃了？我怎么不知道鼻涕虫会吃人的骨头？”\n“鼻涕虫不吃骨头。”夏臣眉头紧皱，这种死法太诡异了，并且他和苏幼卿都有一个相同点——‘女娲计划’，他一连遇上的几次恐怖的诡异事件都与这个该死的计划有关，而苏幼卿不仅知道该计划的具体内容，还多次阻止了该计划的进行，难道是该死的夏氏集团准备杀人灭口了？这群混蛋，苏幼卿已经神经错乱了，还不肯放过她。他想到了一个不好的可能，语调悲伤的说道，“如此说来虫子是冲着我来的，如果昨晚不是我和徐子华换了床位，现在死的可能就是我了？”\n叶成点点头，“虫子有可能是冲你来的，有这种可能。还有一种可能，苏幼卿死之前住在她对门的病人先被虫子杀死了，徐子华的死有可能是某种警告或者是为了增加恐怖气氛的死亡预告。凶手不仅要杀死你，还要折磨你，让你的精神崩溃，就像猫抓住老鼠先会戏弄老鼠一番，才把老鼠杀死。”\n“混蛋，我一定要让这群混蛋付出惨重的代价。”夏臣狠狠的一拳砸墙上，发出嘭的一声，洛诗敏咧了一下嘴，她心疼了。\n叶成再三强调，“我说的你们要给我保密，严格的保密，绝对不能和其他人提起。走露了消息就抓不到凶手了，你们也不想苏幼卿他们白死吧。”\n胡蓉蓉认真的问道，“你的意思是说所有人都死于谋杀？这可能么，虫子会听人的指挥来杀人吗？”\n“世界之大无奇，肠虫、活血、蝇眼，你们不是都见过了么。看过马戏团里的动物吧，驯兽师能训练它们做很多事情，动物可以，虫子为什么不呢？蜜蜂不是已经在人类的驯化下帮人采蜜了吗？”无形中受到夏臣的影响，叶成说话的语气变的和他很像。胡蓉蓉被叶成说的哑口无言，瞪了他一眼，生气的将头扭到了一遍。\n“可是鼻涕虫不可能一晚上把一个人身上的骨头啃光的。”夏臣想了一下提出了要求，“叶成，我想看一下其他两具无骨尸，说不定能从中找出线索。”\n胡蓉蓉也强烈要求道，“我们也要去，我们要瞻仰一下苏老师的遗体。”",
            "summary": "洛诗敏对虫子杀死苏老师和她的病友表示怀疑，而夏臣认为这些虫子可能是冲着他来的。叶成分析，徐子华的死可能是为了警告夏臣，让他的精神崩溃。他们要求保密，并希望从其他两具无骨尸中找出线索。"
        },
        {
            "id": 2,
            "content": "“你们饶了我吧。”叶成头大了，“无骨尸案我们局长大人下令严密保密，就连我的很多同事都不知道这个案子。两具无骨尸都放在警局地下室的停尸房中，受到严密的保护，我不可能带你们去看的。”\n夏臣说道，“光带我一个人去应该没有问题吧，我一定能查出幕后凶手是谁的。诗敏和蓉蓉就待在学校里吧，等我把案子破了，你们就能看到苏老师了。”\n洛诗敏乖乖的点同意了，可她又拿出手机问道，“你们需要帮助吗，要不我把我哥叫来。”\n“千万不要。”叶成飞身过去按住了洛诗敏的手，“已经够乱了，你再把你哥叫来，我就不要活了，还不如你一刀杀了我算了。夏臣目前还没有危险，等到需要你哥的时候我会叫你打电话的。”洛邪一出场肯定会带着成群的小弟，叶成试着想象一下伊石学校里全是洛邪小弟，人手一把砍刀的疯狂景象，他的局长大人肯定也会疯狂的。\n“好吧，我听你的。”洛诗敏收起了电话，心中突然有了一个想法，附在胡蓉蓉耳边小声告诉了她。胡蓉蓉点头称赞，“好主意，我和你一起干。”\n叶成惊道，“你们要干什么？”\n胡蓉蓉哼了一声，“我们要干什么是我们的自由，只要我们不犯法，警察同\n志，你管的着我们嘛！你还是该多关心关心自己，早日把案子给破了，不要再让无辜的人死于非命了，也别再浪费纳税人的钱了。”\n“你……”叶成的话还没说完，楼下传来李潇的叫声，“叶警官，你们在哪呢？笔录已经记完了，尸体也快运出来了，我们该回警局了。”\n“我们在楼上，马上就下来。”叶成对夏臣说道，“你跟我们一起回到警局，和案子有关的话一个字也不要说，等我们单独在一起的时候再说。”\n“我明白的。”下楼之前夏臣不忘嘱咐洛诗敏，“不管你们做什么都要小心一点，我可不想你出任何事。”\n洛诗敏莞尔一笑，“你放心吧，我会照顾好自己的，我是不会有事的。”",
            "summary": "叶成试图保护警局关于无骨尸案的机密，不让夏臣、洛诗敏和胡蓉蓉参与调查。然而，洛诗敏提议在等待哥哥洛邪的过程中采取行动帮助叶成破案。叶成担心洛邪的出现会让局面更加混乱，但还是同意让她们留在学校。在离开前，夏臣叮嘱洛诗敏注意安全。"
        },
        {
            "id": 3,
            "content": "四人走到楼梯口，恰好遇到警察抬着徐子华的尸体走出来，一个警察一不小心碰了尸体一下，嘭的一声尸体迸出了一个口子，恶心之极的鼻涕虫和ru白色的液体甭说而出，正喷到楼梯口对面的强上，顿时楼道里有了一股难闻的腥气，少许还活着的鼻涕虫挂在墙上，还在一下下的蠕动。很多警察忍受不住吐了出来，叶成等人是捂住口鼻飞奔出的宿舍楼。待警察处理好现场之后，夏臣坐了上叶成的警车，往警察局去了。\n看着叶成的警车驶出校门，洛诗敏兴奋的搂住胡蓉蓉的脖子，“你准备好了嘛，我们要开始了喽。”\n“我早就准备好了，我要让叶成那个臭警察知道，姑奶奶我比他厉害多了。”\n洛诗敏调侃道，“你不会是对叶警官有意思吧。”\n“你胡说什么呢！！胡蓉蓉急了，“你再胡说八道小心我揍你，我怎么会看上他呢，他是个一无是处的小警察，整天嘻哈哈的就会傻笑，见面就和我吵架，猪都比他强百倍。”\n洛诗敏笑道，“我认识你快二十年了，我比你自己还了解你，现在你还没感觉到，总有一天你会发现的。”\n胡蓉蓉的双颊一抹绯红，“洛诗敏，你再胡说我真的跟你急了，再也不理你了。”\n洛诗敏呵呵笑道，“我是逗你玩的，你急什么，难道真的让我说中了。”\n胡蓉蓉二话不说转身就走，洛诗敏追了上去，两个女孩向伊石学院办公楼的方向走去。",
            "summary": "在宿舍楼前，四人与警察相遇，目睹了徐子华的尸体被抬出并溅出恶心的鼻涕虫和ru白色液体。叶成的警车载着夏臣离开现场，前往警察局。途中，洛诗敏调侃胡蓉蓉是否对叶成有好感，引发两人的对话。"
        },
        {
            "id": 4,
            "content": "伊石学院教务处，王少一主任办公室。\n一个眼睛厚度快比上瓶底的中年欧巴桑对洛、胡二人说道，“王主任昨天晚上和校长进城去了，今天上午教育局有一个重要的会议要开，最快也要中午才能回来。你们要真有事对我说是一样的，我处理不了会如实转告王主任的。”\n胡蓉蓉微微一笑，“谢谢您了，我们还是等王主任回来再说吧。”两人离开了教务处，胡蓉蓉说道，“没的查了吧，王主任昨天晚上就去城里了，他有不在场证据，王主任一个五十多岁的小老头，你说他贪污我相信，但是杀人就有点天方夜谭了。他连我都打不过，怎么可能杀人呢。”\n“这说明不了问题。”洛诗敏坚定的说道，“夏臣有一句话，不要被情感遮住你的眼睛。从市里到伊石学院开车也就用三十到四十分钟，他完全可以杀了人再赶回去，更何况杀人手法还不确定，可以遥控虫子杀人也说不定。”\n胡蓉蓉争辩道，“你还好意思说我，你认定了王主任不是一个好人，这完全是主观意识，你并没有证据，你这不是被情感遮住了眼睛么？”\n“我有证据，他更了夏臣和他姐姐很多钱，他是不可能有那么多的钱的，他还打了夏臣，好人会随便打人吗。”\n“也许是学校给他的钱呢，让他请人寻找恐怖档案呢，夏氏集团是学校的大股东，一两百对夏氏集团来说算不了什么。至于打人，人的情绪总有失控的时候，王主任可能是工作压力太大，一时失去了理智，不能因为这个就说他是杀人凶手。”\n洛诗敏的倔劲上来了“我相信我的第一感觉，刚入学时看到王主任的第一眼我就觉的他不是好人，你放心我会找到证据的，我敢和你打赌，要是我输了我打扫一个星期的宿舍卫生。”\n洛诗敏自从到了伊石学院读书就没怎么打扫过宿舍卫生，胡蓉蓉坏笑道，“要赌就赌大点的，打扫一个月的宿舍卫生，再加上每天早上的早餐怎么样。”\n“赌了！”两人击掌为誓。\n胡蓉蓉笑了“下面我们我们干什么？我听你的。”",
            "summary": "在伊石学院教务处，王少一主任外出参加教育局重要会议，无法及时回来。洛诗敏和胡蓉蓉讨论关于怀疑王主任是杀人凶手的观点。洛诗敏坚信自己的直觉，认为王主任有嫌疑。胡蓉蓉则认为没有确凿证据，不能轻易下定论。两人决定找到更多证据来证明王主任的清白或罪行。"
        },
        {
            "id": 5,
            "content": "洛诗敏看了一眼手表，已经快十点了，课已经上了一半了，索性就不去了，“我们去校门口等着吧，我要王主任一回到学院就在我们的视线内，很快我就能证明王老头是一个坏人。就算等不到王主任，也能等到夏臣、”\n胡蓉蓉买了零食和瓜子，两人在校门口的台阶上坐下，吃着瓜子聊着天。转眼就到十一点了，一辆黑色轿车停在了校门口，洛、胡二人躲在树后，车门打开了，王主任从车上下来，校长还坐在车里。王主任说道，“快到午饭时间了，我去菜场买菜。”轿车开走了，王主任向菜场走去。\n“跟上他，看看他要干什么。”洛诗敏和胡蓉蓉跟在王主任的后面，看着王主任走进菜场，这是两人第一次跟踪，心跳有点加速，王主任几次停下脚步，险些被发现。\n进了菜场，小贩们热情的向王主任打着招呼，一看就知道王主任经常来买菜，肉贩热情的向王主任打招呼，“王主任，您又来了，今天想来点什么，您看这排骨怎么样，我早上刚进的货，我知道您爱吃骨头，特别给您留的。”\n“谢了啊。”王主任笑的很灿烂，“排骨是不错，看着我就胃口大开，你称一下这块有几斤，我全买了。”\n小贩笑的嘴都合不上了，一大快猪排，少说也有十几斤，称过之后，王主任连价都没还，付了钱之后拎着排骨在菜场转了一圈，什么也没再买，回学校了。洛、胡二女一路跟踪王主任到了他家楼下，看着王主任开门进屋关门。",
            "summary": "洛诗敏和胡蓉蓉在校门口等待王主任，并在十一点时成功跟踪了他。王主任从黑色轿车上下来后，前往菜场买菜并与小贩亲切交谈。他们在王主任家楼下跟踪他直至他进门。"
        },
        {
            "id": 6,
            "content": "洛诗敏用拇指和食指托着下巴，双眼眯成一条缝，用低沉的语气说道，“太奇怪，太不正常了，有问题，绝对有问题。”\n胡蓉蓉用看外星人的眼光看着洛诗敏，“有什么问题？什么地方不正常了，你发现了什么？我怎么一点都没有发现。”\n“你缺少一双侦探的眼睛。首先，王老头到菜场买菜，所有的小贩都和王老头打招呼，但是肉贩最热情，这有问题。”\n“这有什么问题？”胡蓉蓉快把眼睛瞪出来了。\n“你不会分析啊，这说明王老头经常去买肉，刚才他买了十几斤的排骨，他的老婆和儿女早在好多年前就去了欧洲，只有放假过年的时候才回来，既然是他一个人，他一个人买十几斤排骨够他吃一个月了，你不觉的奇怪吗？”\n“这有什么好奇怪的，吃不完可以放到电冰箱里，放多久都不会坏，想什么时候吃就什么时候吃，这也是问题吗？”",
            "summary": "洛诗敏在观察王老头购买大量排骨的行为后，认为此事有些异常。胡蓉蓉则对此表示质疑，认为这不是什么问题。然而，洛诗敏通过分析后发现，王老头的老伴和子女长期居住在欧洲，他购买的大量排骨可能超出了他的实际需求。胡蓉蓉听后开始思考这个问题，并意识到这可能确实存在问题。"
        },
        {
            "id": 7,
            "content": "洛诗敏用手指点了一下胡蓉蓉的脑袋，“拜托，你就不能动一下你的脑子，徐子华的死因是全身的骨头都被恶心的虫子吃了，王老头买了十几斤的骨头很可能是在家里做某个变\n态的实验，骨头是用来喂虫子的。一会儿我们回到菜场问一下肉贩，王老头多长时间来买一次肉，是不是很频繁，就能验证我的话了。”\n“呃……”胡蓉蓉无语了，不知道该说些什么才好。\n“下面我来说第二点，王老头已经年龄在五十岁左右，身材偏瘦，体重超不过一百斤，他一只手拎着十几斤的排骨从菜场走出回家，一路上没有休息，没有换过手，面不红气不喘，换做是你，你能做到吗？”\n胡蓉蓉认真的想了一下，“我是做不到，可这一不是很奇怪，很多人经常锻炼身体，这只能说名王主任的体质很好，这不代表着他会杀人。至于变\n态实验，全是你的猜测，一点依据都没有。”\n“你什么时候见到过王老头锻炼身体？反正我是没有看到过。我会找到证据的，先跟我再去一趟菜场。”洛诗敏拉着胡蓉蓉回到了菜场，找到了卖排骨给王主任的肉贩。“两位漂亮的小姐，你们想吃点什么，我卖的肉保证新鲜干净，你吃了一次就想吃第二次，吃了第二次就再也忘不了了。”\n洛诗敏说道，“我们不买肉，我想向你打听点事，刚才买你排骨的人经常来买肉吗？”\n肉贩一听不买肉，笑容立刻消失了，很不客气的说道，“我什么也不知道，不买肉就快点走，别妨碍我做生意。”\n“这能帮助你想起点什么吧。”洛诗敏拿出一百块钱放在肉案上。\n肉贩以闪电般的速度抓起钞票放进衣兜里，“刚才买排骨的人是伊石学院的王主任，有钱人，买东西从不还价，他经常来买肉，据我观察他特别喜欢吃排骨，前天还从我这买了十几斤排骨。没想到今天又来了。”",
            "summary": "洛诗敏和胡蓉蓉在调查一起神秘死亡案件。经过分析，她们怀疑王老头可能是用买来的骨头进行变态实验。为了证实这个猜测，她们决定去菜场询问肉贩关于王老头的购买记录。肉贩透露王老头经常购买排骨，而且前天刚买了十几斤。这让洛诗敏更加确信自己的推断。"
        },
        {
            "id": 8,
            "content": "洛诗敏得意的说道，“怎么样，我说的没错吧，王老头，果然很可疑。”\n胡蓉蓉坚持她的观点，“只是十几斤排骨，每天来菜场买排骨的人多的是，我还是那句话，不能说明他于徐子华的死有关。”\n“跟我来。”洛诗敏又拖着胡蓉蓉回到伊石学院的家属楼，找到王主任家的垃圾箱，她也不管有多脏，味道有多臭，一手捂着鼻子，一手拿着一根小木棍就在垃圾筒里翻了起来。胡蓉蓉捏着鼻子说道，“洛诗敏，你又发什么神经，太臭了，我们快点走吧。”\n“马上就完了。”过了一分钟，洛诗敏扔了小棍，“果然和我想的一样，垃圾桶里没有骨头，这下你该相信我的话了吧，王老头是坏人。”\n胡蓉蓉捂着鼻子望向垃圾桶，里面没有骨头。“好把，我承认王主任有问题，但我还是不相信他会杀人。你不记得了吗，苏老师丈夫死的那天晚上，王主任还专程去苏老师家看过苏老师，我不相信他会杀死苏老师。”\n“蓉蓉，你被他的外表蒙蔽了，人面兽心的人多了去了，我爸经常对我说，永远不要通过一个人的外表来判断人的好坏，坏人要是会把坏人两个字写在脸上，我们的世界会变的像童话一般美好。”\n“先吃饭吧，我的肚子有点饿了。”胡蓉蓉突然发现她有点不了解洛诗敏了，以前总把她想的很简单，而实际上洛诗敏远比她想的复杂。",
            "summary": "洛诗敏怀疑王老头与徐子华的死有关，她在胡蓉蓉的陪同下找到了王老头的垃圾箱，发现里面没有排骨，进一步证实了她的猜测。然而胡蓉蓉仍然不相信王老头会杀人，她认为王老头在苏老师丈夫死的那天晚上特意去探望苏老师，不像是凶手。洛诗敏则提醒胡蓉蓉不要只看表面，世界上有很多外表善良内心恶毒的人。胡蓉蓉决定先去吃饭，她觉得她越来越不了解洛诗敏了。"
        },
        {
            "id": 9,
            "content": "上京市警察局，地下停尸间。\n在叶成和李潇的掩护下，夏臣终于进到了地下停尸间，自从柳焉婷的尸体丢失令警察局名誉严重受损，局长就下血本安装了最先进的安保设施，经过层层关卡才能进到停尸间，还有警察二十四小时值班。要不是叶成的老爸叶繁夜在警局里还有几分面子，夏臣根本看不到苏幼卿的尸体。\n叶成打开了一个停尸柜的铁门，拖出一个长长的架子，上面盖着一块白布，洁白无瑕。“这就是苏幼卿的遗体，看之前你要先做好心里准备。”\n夏臣慢慢的走了过去，手碰到了停尸柜的钢铁，冰冷，带有绝情的味道。掀开白布，夏臣看到了一张恐怖至极的脸，尽管他心里早有准备，还是连连后退了几步。那根本就不像是一张人脸，更像是一个被汽车压扁的破皮球，失去的头骨的支持，五官挤在一起，眼歪嘴斜，鼻子像是一条死蛇爬在脸上。这还是那个温柔如水又魅力动人的苏老师吗？夏臣语无伦次的说道“这……这……怎么……会这个……这样。”\n叶成明白夏臣的意思，他扶住夏臣，用悲伤的语调说道，“我们做过dna检测了，这确实就苏幼卿。”\n夏臣突然发起狂来，一直被他理智刻意压制的愤怒终于大爆发了。她双目赤红，一脸的疯狂，歇斯底里的咆哮道，“混蛋，这群混蛋，我要杀了他们，苏老师被他们弄的家破人亡最后得了精神病，这群混蛋还不肯放过她，还有我的室友徐子华，我姐阿三，夏氏集团的畜牲们到底想要怎么样？”\n叶成紧紧的抱住夏臣，叫道，“你冷静一点好么，我知道你很难过，苏老师的死我也很难过，她救过我的命，是我的救命恩人。你不能让愤怒蒙蔽了你的双眼，就算你冲出去能杀了夏氏集团五六个人，可是你很快就被抓住，并且丝毫改变不了什么，夏氏集团还会继续进行他们罪恶的勾当，还会有更多无辜的人死于非命。所以，你要冷静一点，我们需要的是证据，有了证据，我们就可以彻底的摧毁夏氏集团。”叶成的话有了效果，夏臣逐渐安静下来。\n李潇站在一旁看着，面色苍白，听到夏、叶二人咒骂夏氏集团，几次想要开口说话，欲言又止，话到嘴边又让她咽了下去。\n“让我静一下。”夏臣走到停尸间的一角蹲下，看着地板，一言不发。",
            "summary": "夏臣在叶成和李潇的帮助下找到了苏幼卿的尸体。然而，苏幼卿的遗体已经被严重破坏，无法辨认出她的面容。夏臣感到非常愤怒和悲痛，发誓要为苏幼卿和其他受害者复仇。叶成劝夏臣保持冷静，告诉他们需要找到证据来揭露夏氏集团的罪行。"
        },
        {
            "id": 10,
            "content": "五分钟过去了，李潇问道，“他没有事吧？”\n叶成坚定的说道，“他会没事的，多年压抑在心里的怒火一下都发泄出来了，我真怕他憋出病来，这下好了。\n刚才我看你好像有话要说，有什么事么？”\n李潇连连摇头，“没有，没有，我只是想安慰夏臣，又不知该如何开口。\n你说他没事，我就放心了。”\n又过了五分钟，夏臣站了起来，走到叶成身边说道，“我有一个主意能抓到凶手！”",
            "summary": "李潇关心地询问夏臣的情况，叶成表示夏臣在发泄多年的怒火后状况良好。接着，李潇提到自己有话想说，但未能表达出来。不久后，夏臣站起来向叶成提出一个抓住凶手的计划。"
        }
    ]
}