{
    "chapter_title": "第七十六章  王少一",
    "chapter_summary": "李潇发现王少一患有骨癌，却表现得异常活跃。叶成质疑0号病人档案的真实性和王主任的动机。他们在寻找王少一时发现了疑点，决定寻求洛邪的帮助。洛邪在胡蓉蓉身边表现出罕见柔情，却在接到王少一可能是凶手的电话后，决定采取行动。他和夏臣讨论失踪的鸦九匕首和伊石学院的幕后黑手王主任，怀疑他与多年前的前黄台惨案有关。夏臣建议只带两三个得力手下前往伊石学院，以免打草惊蛇。夏臣在梦中梦到洛诗敏陷入危险，决定跟随洛邪一起去救她。他们在伊石学院门口遇到叶成和李潇，得知王少一的真实身份是段干小晟。夏臣要求查看王少一的档案，发现他被隐瞒的身份后愤怒指责。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "李潇也看到了档案上记载王少一得了骨癌，再看王少一当时年龄一栏写着33岁，惊叫道，“我见到过王少一，他的身体有些瘦弱，但是十分健康，丝毫看不出是个病人，骨癌晚期的人有可能会活到现在吗？”\n叶成两条眉毛快皱成了一条，他略一思索，便判断出这份0号病人档案的真假，前黄台惨案发生当年白霖宇不过十岁出头，就算她母亲知道一些0号病人的情况，可是两人不在一个单位工作，不可能把0号病人的情况了解的如此详细，再联系档案室曾经发生过一起火灾，被烧毁的档案中就包括医疗档案。还有断了的表带，王主任在伊石学院工作了大半辈子，获得这样一份奖励是不过分，只是有一点他想不明白，在夏臣宿舍楼里见到的神秘人身材高大，这一点和王少一十分的不符，这又是怎么回事？叶成想了一会儿没有想通，也就不在想了，只要找到王少一什么都清楚了，洛诗敏的直觉还真是厉害，她一门心思的认定王少一有问题，果不其然。猛然间他意识到一个问题，夏臣和胡蓉蓉先后受上，洛诗敏肯定异常的愤怒，要是她去找了王少一，保守估计王少一还有三条活着的骨虫，想到这一点，夏臣一把拉住李潇，对白霖宇说道，“我们有非常要紧的事去办，谢谢你的资料，我们一定会还你爸爸一个清白的，有事给我打电话。”\n白霖宇完全没弄明白发生了什么事，“可是我没有你的电话。”他的话叶成是没有听见的，因为叶、李二人已经从他的视线中消失了。\n“我们这是要去哪？”李潇坐在警车里，双手紧紧的握住身旁的扶手，叶成把油门踩到了底，警车像是一把利剑在雨中疾驰，由雨点组成的密集雨幕被叶成驾驶的警车划开了一道口子。\n“我们要去找洛邪，我怕他们一冲动去找王少一，我们对那种该死的骨虫一无所知，天知道还有多少只。洛诗敏认定了王少一有问题，要是她贸然的去找王少一，打草惊蛇不说，还有可能落进王少一的圈套里。就算0号病人的档案在我们手里，证据还是不充分，我们需要从长记忆才能抓住这条老狐狸。”\n“给洛邪打一个电话不就行了，用的着这么没命的奔吗？”李潇掏出手机，要给洛邪打电话。\n“你疯了！”正在疯狂驾驶的叶成伸出一只手按住了李潇的手，“没看到正下雷震雨么，你想遭雷劈么？”\n“与其让你开车弄出一个车祸撞成四分五裂的一堆，我更喜欢被雷劈，至少还能留下一具全尸，你专心开你的车吧，老天爷就算劈也会劈坏人的。”李潇拨开叶成的手，打通了洛邪的电话。",
            "summary": "李潇发现王少一患有骨癌，但看起来并不像病人。叶成怀疑0号病人档案的真实性，认为王主任的奖励过分。他们在寻找王少一时发现了矛盾之处，决定去找洛邪寻求帮助。"
        },
        {
            "id": 1,
            "content": "洛邪正坐在胡蓉蓉的身边，用一只手轻轻的抚摩胡蓉蓉的脸庞，嘴角挂着淡淡的笑意，脸上是少见的柔情，这样洛邪就连洛诗敏都很少见到。洛邪俯下\n身去，正要偷偷的亲胡蓉蓉一下，手机突然响了，将洛邪吓了一跳。慌忙的直起身，看到胡蓉蓉还在熟睡之中，这才拿出了手机，接听了电话。\n“你说什么？你再说一遍。”洛邪大声吼道。\n李潇说道，“我们掌握了一些新的证据，王少一很有可能是凶手，暂时理他远一点，很可能又与女娲计划有关。”\n“我知道了。”洛邪挂了电话，立刻拨通了两个小弟的电话，响了一分多钟，没有人接，再拨洛诗敏的电话，同样是没有人接。出事了！洛邪脸上的柔情不见了，取而代之的是另人战栗的杀意。满腔的怒火足以媲美一座即将爆发的火山。洛诗敏要是出了什么事，他绝对不会放过与女娲计划有关的任何一人，就算是全国第一的夏氏集团，他也会用极端的手段把它彻底的抹去。愤怒并没有持续很长的时间，洛邪很快冷静下来，悄悄的走出胡蓉蓉的房间，潇洒的打了一个响指，一个小弟不知从那个角落冲了出来，瞬间就到了洛邪的面前。“大哥，有什么吩咐？”\n“叫兄弟们准备好家伙，十分钟后出发，跟我出去办点事。”小弟转身就去安排，洛邪又叫住了他，“梦婆就不用通知了，让她留下来保护我的客人，再叫点精明的小弟过来，任何陌生靠近我房子五步之内先请他吃一粒‘花生米’再说。”\n“明白！”跟在洛邪身边的都是精明的小第，早就从洛邪的面色中看出问题的严重，一路小跑的去安排洛邪吩咐的事情了。\n“出了什么事？”洛邪一转身意外的看到夏臣扶着门槛站在房间的门口，“洛诗敏怎么不见了，是不是出什么事了？”\n“你怎么醒了？”洛邪尽量装的像什么事情也没有发生一样，走过去扶住夏臣，“你应该躺在床上休息，你刚做完手术，洛诗敏没有事，她一会儿就会回来的。”",
            "summary": "洛邪在胡蓉蓉身边流露出罕见的柔情，正准备亲她时，手机响起，得知王少一可能是凶手，与女娲计划有关。洛邪愤怒不已，决定采取行动。他让小弟准备武器，安排梦婆保护胡蓉蓉，并让其他小弟保持警惕。夏臣醒来询问洛诗敏的情况，洛邪谎称她很快就会回来。"
        },
        {
            "id": 2,
            "content": "“我听到你刚才的话了。”一阵无力感袭来，让夏臣差点摔倒，他的身体几乎趴在门上，虚弱的说道，“鸦九匕首不见了，肯定是诗敏拿去了，他回伊石学院去了吧，无骨尸是不是有了新的进展？请告诉我。”\n“我妹妹怀疑的没错，你的好朋友叶成发现你们教务处王主任还有一个名字，他叫段干小晟，并且多年前的前黄台惨案与他也有关系。在你昏睡的时候洛诗敏拿了鸦九匕首回伊石学院了，我和她失去了联系，我派去跟踪的两个小弟的电话也打不通，我妹妹要是少了一根头发，我就把姓王的老头剁成肉馅。”说到激动的地方洛邪抽出大夏龙雀，对着空气乱砍一通，英俊的脸庞扭曲的有些吓人。\n夏臣吃了一惊，他只是觉得王老头身上有诸多的疑点，但从没想过他是幕后黑手，女人的直觉还真是可怕，她没有任何的证据，就是认定王主任是坏人，最后发现她居然没错。夏臣恢复了一些力气，走到洛邪的身边说道，“带太多的人去不好，人多了容易打草惊蛇，还容易刺激凶手做出一些极端的事情，你只要带两三个精干的小弟，再加上我、叶成和李潇，人手足够了。”",
            "summary": "夏臣和洛邪讨论关于失踪的鸦九匕首和伊石学院的幕后黑手王主任。洛邪怀疑王主任与多年前的前黄台惨案有关，并表示如果他的妹妹受到任何伤害，他会报复。夏臣建议只带两三精干小弟一起去伊石学院，以免打草惊蛇或刺激凶手。"
        },
        {
            "id": 3,
            "content": "“你也要去？你可有伤在身，还是在家休息吧。”\n“我必须去！”夏臣坚定的说道，“诗敏出事了，我怎么能在家里休息呢。更何况我的伤并不重，都没有伤到骨头。除了还在昏迷的胡蓉蓉，就只有我最了解伊石学院的情况，你们少不了我的。”\n洛邪赞赏的看了夏臣一眼，洛诗敏的眼光不错，夏臣是好男人。他点头同意了“好吧，就照你说的办，我们两分钟后出发。”洛邪给李潇打电话，将见面地点改在了伊石学院的大门口。房子外面雨仍哗啦啦的下着，夏臣穿了洛邪的一件夹克，出了门。一辆黑色的宾士等在门外。\n随着“隆隆”雷雨声，夏、洛二人走出房门，一阵又急有猛的怪异狂风连同暴雨，没头没脑的迎面扑来，一下子把夏臣手中的雨伞吹起，未待夏臣反应过来，那把雨伞已一下子被狂风高高直卷上十几米的把空中，并迅速向黑暗的天空中飞去，刹那间在夏臣的视线中消失的无影无踪，如瀑布洪水般的大雨瞬间打湿了他的全身。\n这可不是一个好兆头，夏臣怔了一下。洛邪全身上下也湿透了，银色的长发紧紧的贴在脸上，还滴着水。“再给你拿把伞？”\n“不用了，时间紧迫。”夏臣钻进了车里，打了一个冷颤，冰冷的雨水带走了很多的热量。他的上下牙床在打架，发出咔咔的声音。洛邪一坐上车。黑色宾士轿车像一道闪电划破了雨幕。一道又一道的闪电划破夜空，车外一片通白惨亮，白森森恐怖之极。夏臣虚荣之极，他将双手环于胸前，靠着车门，迷迷糊糊的闭上了眼睛，在半睡半醒间，仿佛听到了洛诗敏在叫他，“夏臣，快来救我！我好害怕。”又是一道闪电，照亮了周围的一切。在她的脚下，有一大滩恶心至极的鼻涕虫，正拼命的往他的身体里钻。洛诗敏痛苦的扭动着身体，随着一声凄厉的惨叫，一大团鲜红人血从洛诗敏的口中狂吐出来。与此同时，洛诗敏拿开了遮在脸前的双手，可以看到她秀美的脸庞正在胀大变形，脸色由红变蓝，阵阵妖异蓝烟从手指缝中冒出来，令人胆寒恐惧！而手臂肤色也由黄变蓝，十分可怕。夏臣猛的从睡梦中惊醒，额头密密的全是冷汗。\n“你做噩梦了？”坐在前排的洛邪回头问道。",
            "summary": "夏臣在梦中梦到了洛诗敏陷入危险，她在伊石学院遇到了诡异的事情。夏臣决定跟随洛邪一起去帮助她。尽管夏臣身上有伤，但他坚持要去，因为他是最了解伊石学院情况的人。他们乘坐黑色宾士轿车前往伊石学院，途中夏臣做了噩梦，梦到了洛诗敏的遭遇和她的变化。"
        },
        {
            "id": 4,
            "content": "“我没事。”夏臣看向车窗外，夏臣用微微发颤的手擦掉额头的汗珠。刚才的梦是一个很不好的兆头。他已经失去太多了，绝不能让洛诗敏再出什么。他握紧了拳头，手上青筋暴起。伊石学院马上就要到了。司机用力一踩刹车，轮胎与路面摩擦发出刺耳吱吱声，车停在了伊石学院的门口。夏臣打开车门，看到了一辆警车，叶成和李潇正从车上下来。\n看到夏臣，叶成大感意外，“你怎么也来了，你不是刚做过手术么？”\n夏臣坐在车里没有出来，“我好着呢，把你掌握的新情况给我看一下。”叶成把0号病人的档案递给了夏臣，夏臣只看了一眼就骂道，“原来王少一这个老混蛋就是段干小晟，这老东西可真会装，居然骗了我们这么久，谁都没有看出破绽来。”\n李潇奇怪的说道，“王少一是老员工了，待在学校里有很长一段时间，他为什么不肯离开这里？难道学校里有什么东西深深的吸引着他？”",
            "summary": "夏臣在车上收到了叶成和李潇的通知，得知了0号病人王少一的真实身份是段干小晟。夏臣因为担心洛诗敏的安全，决定亲自去伊石学院了解情况。在伊石学院门口，夏臣遇到了叶成和李潇，惊讶地发现夏臣刚刚做过手术就赶来。夏臣要求查看王少一的档案，发现他的真实身份后愤怒地指责他的欺骗行为。李潇好奇地问为什么王少一这么长时间都不愿意离开学校，似乎有什么吸引他的东西。"
        },
        {
            "id": 5,
            "content": "夏臣挣扎着从车里钻出来，“时间紧迫，我们要马上找到这个老东西。”走了几步，夏臣又停下脚步，自语道，“不对啊，几年前档案室失火，烧的一干二净，什么都没有留下。已经抹去了他所有的痕迹，他为什么要再放一把火？档案室再次失火，必然会引起人注意，就算要杀我们，他可以挑选别的地方下手。据我所知王少一并没有获得伊石学院突出贡献奖，难道档案室里有什么东西？”夏臣马上想到一个可能，他之前走进了一个误区，王少一在档案室又放一把火是在试图掩盖什么？会是什么呢？能让王少一冒着暴露自己的危险。夏臣想不到一个合理的解释。\n叶成转身扶住夏臣，“还费脑子做什么，等抓住了王少一一问便知。在你们来之前我问过门口的保安了，他没有离开伊石学院，这是王老头的照片。”叶成把照片递给了洛邪，洛邪冷冷的看了一眼，把照片交给了身边的小弟，冷酷的说道，“见到这个老头，先给我打碎他的四肢。”\n李潇开口要说些什么，叶成已经走到前面去了，作为一名警察，他无意中忽略了洛邪刚才说的话。大家都感觉到洛邪到了暴走的边缘，谁也不想在这个时候招惹他。\n小弟们接过照片，仔细的看了一遍，迅速的消失在雨幕之中。叶成等四人则是向家属楼走去。王少一的家，是第一个需要搜查的地方。\n四人悄悄的走到了王主任的家门口，防盗门开着一条缝，洛邪一眼就看到了铁门上的割痕，低声说道，“诗敏来过这里，只有鸦九匕首才能轻易的划开这么厚的铁皮。”\n夏臣向门里看了一眼，里面黑漆漆的一团，什么也看不清楚。洛邪拉开了房门，一股怪异的味道扑面而来。洛邪不为所动，其他三人都不约而同的向后退了几步。夏臣的鼻子有点不通气，还是被那钻进鼻腔的怪味呛出了眼泪。洛邪冷冷的说道，“有淡淡的血腥味，还有肉类腐败的味道，还有一股说不出来的腥味。”\n叶成看着洛邪心想，你的鼻子比局里的警犬还好使，不过这话他可不敢说出来。\n洛邪一脚迈进了房间，叶成正要跟进去，被他一把推了出来。叶成还要再进，李潇拉着他说道，“进去太多人容易破坏现场，王少一再邪门也不可能从洛邪手下逃走，我们耐心等着就好。”叶成看了一眼洛邪手中泛着冷光的大夏龙雀，没了意见。",
            "summary": "夏臣和叶成等人正在寻找失踪的王少一，他们在夏臣的提示下怀疑档案室可能有线索。在调查过程中，他们发现王少一可能试图掩盖什么。在找到王少一家时，他们发现门上的割痕表明诗敏曾经来过，而且现场有血腥味和腐败味。洛邪建议耐心等待，不要破坏现场。"
        },
        {
            "id": 6,
            "content": "三秒钟过去了，房间里没有动静……\n十五秒钟过去了，房间里还是没有动静……\n三十秒钟过去了，房间里依然是没有动静……\n一分钟过去了，房间里还是没有动静，叶成失去了耐心，在门口走来走去，夏臣发出了虚弱的呻\n吟声。\n一分半过去了，房间内依旧是漆黑一团，没有丁点声响……\n“洛邪这小子不会出什么意外了吧。”叶成说完刚转过身，洛邪悄无声息的出现在门口，吓的叶成差点叫出声来。\n“老头子不在家，诗敏也不在？怎么办？”关心则乱，洛邪表面没有变化，心里却是乱成了一团，一点主意都没有了，他只能看着叶成和夏臣，把希望放在了他们两个身上。\n“快扶我进去。”夏臣的心中也很乱，他强装作镇定。进门的时候门框绊了一下，差点摔倒在地。进门之后，黑乎乎的什么也看不见。李潇按了一下门边的开关，发出清脆一声，灯却没有亮，手指上还沾了一些滑腻的灰尘。\n屋子里昏暗一片，夏臣心乱如麻，洛诗敏去哪儿了？\n正当这时“啪”的一下，火光映入眼帘，竟是洛邪打开了打火机。众人看到房间里杂乱不堪，地上铺满了各种垃圾，厨房的地上粘满了粉色的碎肉，俨然就是一个垃圾场和屠宰厂的集合体，难以想象一个人是怎么在这样的环境中生存下去的。面对这样的坏境，很难分析出到底发生了过什么。\n李潇走进了卧室，半分钟之后，发出一声尖叫，众人冲进去，只见李潇瞪大了眼睛指着打开的衣橱，叶成向里一看，里面没有一件衣服，密密麻麻的摆放着灵位，开头的两字全是段干，夏臣一下把所有东西都串联了起来，可以肯定，是他！真的是他！\n可以肯定洛诗敏到过这里，可又离开了。夏臣马上想到了一个地方，大声叫道“快……快带我去……”\n知道夏臣说的是什么地方之后，大家都觉的有可能，火速赶了过去。\n预料远远的看到，在一片烧的漆黑的废墟中，一个人影站在房屋正中央，走近一看，正是洛诗敏。洛邪的脸色大变，几步冲到了废墟门口，正是刚发生过火灾的档案室。忽然听到洛诗敏的背后传来一声公鸭一般的声音。\n“别动！再动她就死！”\n洛邪这才看到，在洛诗敏的背后还藏着一个人。他的一只手放在洛诗敏脖子前，手指像蛇一样缠着洛诗敏的脖子，不时还蠕动一下。",
            "summary": "叶成、洛邪和李潇等待洛诗敏的出现，但过了很长时间，房间里仍然没有动静。洛邪发现洛诗敏并没有发生意外，而是被困在了一个充满垃圾和破碎肉的房间。众人赶到火灾后的废墟，发现了洛诗敏，并在她身后发现了一个绑架她的人。"
        },
        {
            "id": 7,
            "content": "“你没事吧。”紧跟着赶来的夏臣问道。\n洛诗敏不能说还，她眨眨眼睛表示自己没事。\n夏臣安心了，示意洛邪后退了几步，淡淡的说道，“王主任，或者我应该称你为段干小晟。少一，少一，少字少一撇，就是小字，这么明显的暗示，我居然才想到。”\n王少一冷冷的一笑，他瞥了叶成一眼，冷冷的说道：“还不算笨！”\n洛邪冷酷的说道，“我不管你是谁，只要你敢伤害我妹妹一根头发，你就等着我最残酷的报复吧，还有你的家人，一个都跑不了。”\n“嘿嘿……”王少一怪笑一声，“谁会在乎他们的死活，我们的计划马上就成功了，随便你折磨他们，请别客气。”\n叶成马上追问道，“到底是什么计划？”\n王少一嘿嘿一笑，“我就不告诉你。”\n只有夏臣心平气和的说道，“事情既然已经到了这一步，我们就好好的谈一下吧。当年前黄台的惨案也是你做的吧，后来为了掩盖真相，你放火烧毁了档案室，杀死了知情人。我只是不明白，你为什么要对那些病人下手。”\n“我真没看错人，你小子确实厉害，说不定真的能找到恐怖档案。那些病人确实是死的挺冤的，我并没有打算对他们下手，谁让我的骨虫在那个时候觉醒了呢，我还无法控制他们，只能怪他们倒霉了。”王少一脸上是得意的笑容，他一点也不为那病人的死感到难过。\n李潇好奇的问道，“骨虫？你说的就是那种奇怪的虫子吧，你怎么培养出来的？”\n“培养？哈哈……”王少一大笑着说道，“我的小宝贝是可以培养出来的吗？这是来自我血脉中的异能，就让你们见识一下吧。”王少一抬起了另一只手，众人的眼睛逐渐适应了黑暗之后，可以看到王少一的手上光突突的没有手指。谁也不明白王少一是什么意思。突然他的手动了，弯成了一个人类不能达到的角度，扭曲越来越块，逐渐扭成了s形，有白色的东西正蠕动着从他手上的断口处爬出来。众人一下明白了，那怪异的虫子，竟然就是王少一的骨头。",
            "summary": "夏臣和洛诗敏遇到了王少一，叶成和李潇。王少一透露了他的真实身份——段干小晟，并讲述了当年的前黄台惨案和他培养骨虫的过程。洛邪威胁王少一不要伤害他的妹妹洛诗敏。夏臣试图与王少一谈判，希望了解他们的计划。然而，王少一并未透露太多信息，只是表示他们的计划即将成功。"
        },
        {
            "id": 8,
            "content": "叶成鄙视着说道，“你还是人么！”\n王少一得意的说道，“人？人是什么东西，我马上就要成为神了，受万人仰视，高高在上的神。”\n就在王少一分神之际，洛邪突然举起了右手。远处传来一声巨响，众人还没明白发生了什么事。王少一露出的左半身冒出一阵火花，向后飞了出去，撞在了身后的墙上，巨大的惯性把洛诗敏也带倒了。\n王少一还从嘴里喷出一大口鲜血，还没明白发生了什么事，洛邪已经到了他的面前，眼前寒光一闪，大夏龙雀已经斩到了他挟持洛诗敏的胳膊上，又是一片火花，王少一的胳膊被斩断了。洛邪连忙把洛诗敏拉起来，断臂掉在地上，还在蠕动。\n叶成这才反应过来，朝着身后发生巨响的地方看了一眼，夸张的说道，“乖乖，大口径反器材狙击步枪，洛邪，这东西你也有？还有这家伙，骨头真够硬的，居然能擦处火花来，终结者啊。”\n“错了，不是反器材狙击步枪，是反坦克步枪。”",
            "summary": "叶成对王少一表示鄙视，而王少一自信满满地表示自己即将成为神。随后，洛邪突然出手，用反坦克步枪击中了王少一，救出了洛诗敏。叶成惊讶地发现这是一把反坦克步枪，并对洛邪的装备表示惊叹。"
        },
        {
            "id": 9,
            "content": "李潇和叶成的面容古怪，洛邪的手中有这种武器，作为一名警察来说，是好是坏？略一思索之后，两人都选择性的忘记了洛邪刚说过的话。\n洛诗敏安全之后，马上就暴走了，从小到大，还是第一次有人敢挟持她。先是对着王少一一顿狂踩，又从他的身上摸出鸦九匕首，对着王少一一顿狂刺，没一下都擦出了火花，直到被叶成和李潇拉开，匕首还扎在王少一的身上，已经不知道扎了多少刀了。\n夏臣一脑门的黑线，脑子冒出一句话，太残暴了。\n就是在这样的攻击之下，王少一居然还活着，他身体的强悍已经远超众人的想象了。这难道就是女娲计划么？\n“嘿嘿……你们敢把老子伤成这样，你们等着……”王少一的话还没说完，又是一声枪响，胸前被打的向内凹陷进去，他喷出了大口的血。这一声枪响就在众人身后不远处。叶成回头看去，一个身材火爆的美女举着一把大枪一步步的走过来。众人都见过她，洛邪身边的梦婆。\n“怎么样，我这颗特别处理过的子弹让你爽了吧。还要来一颗么？”梦姑把枪口对准了王少一的脑袋。\n“先别开枪，我还有问题要问他。”夏臣急忙说道，“既然你多年前已经烧毁了档案室，这次下手是为了什么？”\n“你觉得我是为什么呢？”王少一邪笑着反问道。\n“你在为什么人掩盖什么，说吧，你背后的人是谁，你在替他掩饰什么？”\n“我背后的人是……”就在这时，出乎众人意料的事发生了，重伤之下的王少一拔下插再身上的鸦九匕首，对着洛诗敏就甩了出去。\n想要阻止已经来不及了。空气里凝结着死寂，洛邪的脑袋顿时一片空白。\n洛诗敏死了，洛诗敏死了，洛诗敏死了。一个声音不停的在洛邪的脑海中盘旋着，他的妹妹难道就这么死了？\n三秒钟后，洛邪回过了神。他看到了地上躺着洛诗敏，洛邪心里“咯噔”的一下，紧跟着他就大叫了出来：“诗敏、诗敏！”洛诗敏的脑中也是一片的空白，认为自己要死了，可是过了一会儿，又觉的有些奇怪，中刀了为什么不疼呢？",
            "summary": "洛邪的一名警察同事李潇和叶成遇到了挟持洛诗敏的罪犯王少一。洛诗敏在被救后，对王少一进行了疯狂的报复。然而，王少一在重伤之下仍然顽强地活着，这让众人感到惊讶。随后，梦婆出现并用枪指着王少一，叶成试图询问王少一背后的原因。然而，就在这时，王少一突然用鸦九匕首刺向洛诗敏，导致她受伤。洛邪在震惊中意识到他的妹妹可能死了。"
        },
        {
            "id": 10,
            "content": "“喂，你们叫错人了吧。”夏臣的声音从一旁传过来。\n众人这才注意到，洛诗敏身上好好的没有任何伤口，而鸦九匕首正插再夏臣的左肩膀上。原来就在一瞬间，夏臣拖着带病的身体冲了过来，一把推开了洛诗敏，而鸦九匕首正好扎再在他的肩膀上，锋利的刀锋全部没入他的身体。\n“夏臣，你没事吧？”洛诗敏的心里甜蜜蜜的，两人的关系虽然还没有确定，但是夏臣可以拼上性命来救他，这比什么都能说明问题。\n“怎么叫没事，这能算没事么？”夏臣的话还没说完，就晕了过去。就在众人手忙脚乱救助夏臣的时候，叶成看到遭到重创的王少一从地上站了起来，翻过窗户，摇摇晃晃的向老建筑跑去。\n“站住，不许跑。”叶成等人追了出去，远远的听到一声惨叫，一道黑影以及快的速度向实验楼的方向逃窜。等赶过去的时候，王少一已经死了。\n反坦克步枪都打不死的家伙，居然死了？还明显是被人灭口了，是谁这么轻易的杀死了王少一？李潇注意到在王少一尸体旁边的水面上漂着几片鳞片，趁着人不注意，将鳞片收入手中。\n后记\n第二天清晨，夏臣在洛诗敏、洛邪、叶成等人的的守护中醒了过来。\n回想昨天发生的一切，他可真够倒霉的，又受伤又生病的。\n但是也值得，找到了王少一，为天紫抱了仇。\n这些人之间到底发生了什么，他们之间又有怎样的恩怨情仇就不得而知了。\n王少一奇特的体质在他死亡之后消失了，李潇为此大感惋惜，如果能解开他神奇的骨质之迷，将在很多领域可以得到应用。\n在夏臣接受资料期间，洛诗敏寸步不离的守在夏臣身边，以夏臣女朋友的身份自居。\n夏臣也在心里默认了，有这样一个女朋友，是好是坏，夏臣还不敢肯定。\n还有一点，夏臣感觉到恐怖档案已经离他越来越近了，触手可及！",
            "summary": "夏臣为了救洛诗敏，奋不顾身地挡下了鸦九匕首，导致自己受伤昏迷。叶成等人追捕重伤的王少一，但在接近实验楼时，王少一被神秘力量杀死。李潇发现了王少一尸体旁的鳞片，引发了更多的好奇和疑惑。第二天，夏臣苏醒后在洛诗敏等人的照顾下恢复，开始面对他们之间的恩怨情仇。"
        }
    ]
}