{
    "chapter_title": "第七十七章  蛇影 序",
    "chapter_summary": "伊石学院的学生们为了躲避恐怖传说而早早入睡。然而，化学实验室里的著名化学狂人小柔仍在努力进行实验。突然，她听到了奇怪的声音，让她想起了关于实验室的恐怖传说。在恐惧中，小柔依然坚持完成实验。她听到了诡异的哭声，感受到有人在注视她，甚至还觉得自己被一双手搭在了肩膀上。接着，她听到了敲窗子的声音，让她更加害怕。在紧张地观察周围环境时，她发现墙上有一块黑色斑点，看起来像是一个人影。尽管小柔误看了自己看到的奇怪东西，但实际上是她的过度紧张导致的错觉。当她发现影子的异常时，她开始担忧背后是否有东西。然而，当影子恢复正常后，她决定继续实验。在实验过程中，她发现试剂出现了异常，导致实验室突然停电，让她惊慌失措地发出了惨叫。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“咔嚓”一声闷雷震响大地，“唰”一道闪电划过，照亮了伊石学院古旧的外墙。又是一声闷雷之后，“哗啦”瓢泼大雨飞速的落在了地上。\n这是一个令人胆寒的雨夜，在恐怖故事中，鬼怪通常都会在这种雨夜里出没。铅色的乌云层层重叠，给人以巨大的压迫感。今夜注定是一个不平静的夜晚。一阵狂风吹过，茂密的树丛发出沙沙的响声。草丛中蹿出一只野猫，发出一声瘆人的惨叫声后没了踪影。\n伊石学院的宿舍里，大多数的学生们都早早的睡下了。在可怕的雨夜之中，各种恐怖的传说不可控制的从脑袋里冒出来，睡觉也许是最好的解脱办法。\n但是，也胆大出奇的人无视各种恐怖传说，这不，实验楼里化学实验室的灯还亮着。只是这灯光在无边黑暗的衬托下，显得有些诡异。\n锃亮的白色灯光静谧的洒在雪白的大理石试验台上，量杯、天枰等实验器具乱七八糟的放着，一个穿着白大褂的身影正在忙碌着。\n外面狂风\n暴雨，实验室中却显得相对宁静。偶尔传出的“叮叮当当”的玻璃器皿相撞的声音像是这雨夜里独特的奏鸣曲。\n晃动玻璃器皿的是个女孩，她眉清目秀一脸的严肃。她就是全学校出名的化学狂人小柔，听说她最大的梦想就是成为居里夫人。她已经联系好了国外的学校，下个月就可以飞到美国去留学了。但是在走之前，她想要完成最后的实验，所以才在这个风雨交加的夜里待在实验室里做实验。\n小柔认真的按照书上的配方配制液体，夜寂寞而诡异，在这空荡荡的实验室内，窗外的下雨声十分的响亮。\n突然……\n“呜呜”\n一阵奇怪的声音飘了进来，小柔立即抬起了头。\n四下里空荡荡的，实验室内弥散着雨夜的阴冷。一切看上去都如往常一样，并没有什么异常。\n小柔又低下头去，也许是自己太累了。\n“呜呜、呜呜”\n小柔不禁的打了个冷战，这声音为何如此恐怖？女人起来的哭声，在这个寂寥的雨夜里扎进了她的耳朵？这瘆人的声音忽远忽近，时而出现在身边，时而又到了门外的走廊上。\n难不成，是有女鬼在附近哭泣？\n不，不会的。\n在这大雨滂沱的夜里，除了她之外谁还会来实验室呢？这里平时就很少有人来。因为这是另人恐惧的老建筑中的一栋。\n忽然，小柔想起了过去听过的一个故事。在抗战胜利之前，这里曾是人\n体实验室，日本军医在进行了各种稀奇古怪的人\n体试验，犯下了累累罪行。据说，当年死在这里的试验对象大概有几千人。伊石学院的学生中盛传，实验楼刚刚建起来时，有一个女生傍晚在清洗器具时清楚的看到了一队带着手铐、脚镣的中国人走过，夕阳下，没有他们的影子。后来这个女生疯了，嘴里不停的重复着，就在那一天，她看到实验室的天花板上吊着一个穿日军服装的女人，那女人还对着她微微一笑。\n还有人说，在某个暴风骤雨的夜晚，巡逻的保安在实验楼中看到一群面色惨白的人面对着门口。他以为是哪个宿舍的学生又出来捣乱，上前呵斥，这时候，他才注意到这些人穿着破烂的囚服，手上还带着锈迹斑斑的手铐。他的声音惊动了这些人，他们转过身来，齐刷刷的抬起了手。保安看到了他们的手像是没有骨头，死神般的耷拉着。保安眼前一黑，晕了过去。\n各种恐怖传说越传越多，校方迫不得已，请了一位得道的高僧，据这位高僧讲，在这里枉死的人太多，戾气极重。又受到莫名能量的影响，已不在轮回之中。他虽然法力高强，但也奈何不了它们，只能以无法佛法，把冤魂锁入地下，以地气化解怨鬼的戾气。无奈他算错一步，地气反而加重了他们的怨气，一天比一天的重，冲破封印是早晚的事。高僧留下一句有缘人渡一切苦厄后，翩然而去。",
            "summary": "伊石学院的学生们早早入睡，以逃避各种恐怖传说。然而，化学实验室中，著名的化学狂人小柔正在为完成的实验而努力。突然，她听到了一阵奇怪的声音，让她想起了关于实验室的恐怖传说。在这个寂静的夜晚，小柔开始感到害怕，但她仍然坚定地继续她的实验。"
        },
        {
            "id": 1,
            "content": "想到这里，小柔抬起头来。\n该不会，该不会刚刚听到的声音是冤魂的哭声吧？\n她紧张的打量着周围，化学实验室里白色的墙砖在白色的灯光照应下显得十分的刺眼。四周安静极了，耳边只有白炽灯发出的“丝丝”声。\n小柔后背有些发凉，她甚至感觉到身后有无数双的眼睛正在紧紧的盯着她。甚至，甚至有一双看不见的手已经搭在了她的肩膀上。\n想到这里，小柔不禁的打了个冷战。\n这时候，她听到了“嗒嗒”的响声，仿佛是有人在敲窗子。\n天啊，这里是五楼，会是什么人在敲窗户？\n小柔的室友在宿舍里说过，女人在半夜十二点千万不能看窗外，因为可能会看到窗外挂着一颗人头正在冲着你笑。\n“嗒嗒”的声音再一次响起，小柔脑中一片空白，头皮一阵阵的发麻。\n大约过了一分钟，她缓缓的回过头去，身后雪白的墙壁在耀眼的灯光照射下竟隐约的出现了一层雾蒙蒙的黑色。\n那一团黑色连起来竟像是一个人影！小柔心脏猛的一缩，眼皮都不敢眨一下，瞪大了眼睛，仔细的看着。\n灯光依旧耀眼，雪白的墙壁上有一小块黑色斑点，大概是一团墨迹。",
            "summary": "小柔听到诡异的哭声并感到恐惧。她紧张地观察周围环境，发现实验室里很安静，只有白炽灯发出声音。她觉得有人在看着她，甚至感觉有一双手搭在她的肩膀上。这时，她听到敲窗子的声音，联想到室友的说法，她感到非常害怕。她发现墙上的一小块黑色斑点，看起来像是一个人影。"
        },
        {
            "id": 2,
            "content": "小柔松了一口气，原来，竟是自己看错了！\n她紧接着又拿起了试管，就在这时，她隐隐的听到“滴答……滴答”的声音，这声音像是有回音一样，在实验室的上空回旋着并越来越大、越来越近。小柔猛的一回头，却发现空荡荡的实验室里除了自己跟影子之外什么都没有。\n又是一场虚惊，这时候，小柔忽然发现自己的影子有些不对劲。她那纤细的身材什么时候变得像是猪一样的肥？\n这影子仿佛是有什么东西从背后抱着小柔一样，小柔的脑袋“嗡”的一下就大了。难道是有什么东西趴在了自己的后背？可她并没有感觉到什么重量，难道是……难道是……小柔不敢再往下想了。\n一瞬间，影子又恢复了素日的样子。小柔眨了眨眼睛，地上的影子还是那么的纤细，苗条，也许是自己太紧张了。就算是一个男孩子，也不敢深夜一个人在这里做实验，更何况外面风雨大作。\n赶快做实验吧，早些做完早些回去。小柔对自己说。\n这破试验室实在是不能再待下去了，只求赶快完成实验她好赶紧回去睡觉。\n举起试管，灯光下小柔认真的看了看那试管，眉头又皱了起来。原本应该呈现ru白色的液体竟然呈现了绿色，她可是严格按照书中的配方配比的，实验步骤也是一步步的来的，为什么会出现绿色？难道是灯光的问题？\n小柔将试管拿开，白色的灯光刺入了她的眼帘。\n忽然！\n一个绿色的东西猛然出现在半空中！\n那东西两米左右，浑身沾满湿漉漉的粘液，通体绿色，它神奇的脱离了地球的重力竟然悬浮在半空中它、它、它，它竟然还会动！\n小柔手中一滑，只听“咔嚓”\n的一声手中试管一滑掉在了地上摔成了碎片。\n紧接着，“咔嚓”\n的一声闷雷巨响，“唰”\n的一下实验室的灯熄灭了！\n“啊……”\n的一声惨叫划破了黑暗。",
            "summary": "小柔因为误看而以为自己看到了奇怪的东西，实际上是她过于紧张导致的错觉。后来，她发现影子的异常，开始担心背后有东西。然而，影子恢复正常后，她决定继续实验。在实验过程中，她发现试剂出现了异常，导致实验室突然停电，她惊慌失措地发出惨叫。"
        }
    ]
}