{
    "chapter_title": "第八十四章  人头蛇（上）",
    "chapter_summary": "孙老太太在签订一份协议后突然变得像一具干尸。她的外孙女要求表哥帮忙照顾老太太，并引导他查看户口本，揭示了她惊人的出生年份。表哥想起奶奶讲述的关于猫挡煞的故事，怀疑孙老太太陷入了一种诡异的状况。小柔讲述了一个关于孙老太太和黑猫的神秘故事，让洛诗敏和胡蓉蓉感到害怕，但小柔并不在意。随后，洛诗敏在听了一个恐怖故事后，遇到了一个神秘的男子，并在梦中看到了绿色粘液。第二天，她在梦游的小柔带领下来到实验楼，遇到了更多奇怪的事情。在绝望的时刻，她想起了夏臣，希望能帮助他度过难关。然而，当夏臣出现时，他的冷漠态度让洛诗敏感到震惊。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "小柔接着说道：“只见，这位孙老太太用刚刚还胖乎乎而此刻变成了干瘪的手递过协议，猛然间，她身子一歪，斜斜的就倒了下去。老四等人连忙扶住老太太，再一看，孙老太太的皮肤竟然一瞬间变得像是古墓里的干尸一样漆黑，双眼塌陷，全身的肉荡然无存，活脱脱的是一具年代久远的干尸！再一摸孙老太太的鼻息，哪里还有呼吸？顿时一片惊慌，表哥慌得手脚发凉。害死人要偿命这个道理他懂，他也害怕是为了这个协议老太太心脏病突发死了，那样他们公司又需要出一笔补偿金，我表哥也会面临失业的危险。”\n小柔接着故弄玄虚的说道：“没想到孙老太太的外孙女从容不迫。‘麻烦你们帮我照顾老太太（曾祖母）一会，这位先生你跟进屋验房契吧。’老太太的孙女对我表哥说说。表哥摇摇晃晃的跟着她走进了屋。她从一个红色的柜子里取出户口本递给了表哥。\n表哥打开一看，脑袋“嗡”的一下，就大了。只见上面写着“孙培荣：女，出生年月日：1877年9月13。1877年哦！”\n小柔讲到这里，大家都不禁的打了个冷战。\n小柔接着说：“我表哥真的吓坏了，那时候他就想起我奶奶过去跟他说的猫挡煞的故事。就是有些人为了长生不老，就在屋子里养一只猫。首先挑选一只黑猫，猫出生后没睁开眼睛的时候就要抱回家，猫猫不许给别人看，他睁开眼睛见到的第一个人必须是你。接着呢，这猫猫要在屋子里养三年不许出门。这三年里，你也不许出门，必须寸步不离这只猫，而且必须要你亲自喂养这只猫。三年后，这只猫就将你视为唯一的主人。她会为你挡住勾魂的阴阳师者，但前提是必须你们从此以后只生活在这间屋子里。因为这只猫的能力只有这些，来勾魂的使者只能不停徘徊在你家的门口。只要你一出门就惨了，就会被阴阳师者勾走。”",
            "summary": "孙老太太在签订一份协议后突然变得像一具干尸，没有呼吸。她的外孙女沉着冷静地要求表哥帮忙照顾老太太，并引导他查看户口本，显示孙老太太出生于1877年。这让表哥感到非常惊恐，想起了奶奶曾经讲述的关于猫挡煞的故事。这个故事描述了一些人为了长生不老而饲养一只猫，与猫共同生活三年的时间。表哥意识到孙老太太可能也是因为这份协议而陷入了这种诡异的状况。"
        },
        {
            "id": 1,
            "content": "“然后呢？”好奇宝宝洛诗敏紧跟着问道。\n小柔犹豫了一下，说道：“后来我表哥想起了猫当煞的事情，就想这也许是老太太的魂魄早该见阎王去了，全靠着这只猫挡住了阴阳侍者。就在这时候，忽然，表哥意识到了什么，回头看去。这时候，正好看到孙老太太的外孙女回头锁门，你看，她的背影怎么那么像刚刚死了的大黑猫？想到这里，表哥又低下了头去。也许，孙老太太已经死了很多年，全靠着黑猫挡煞将魂魄勉强留在体内。难怪，她一直不肯出门。难怪，猫死前那般没命的吼叫。难怪，她在夏天还穿着毛衣。表哥不禁的打了个哆嗦，忽然记起，我奶奶去世的时候，也像是孙老太太这样。最重要的是，我奶奶去世前的那一天晚上，她又给表哥讲起那些鬼怪故事。晕黄的灯光中，表哥清楚的记得，我奶奶的眼睛发散出黑猫一样的幽绿色，就像是，孙老太太的眼睛一样。最奇怪的是，只看见阳光下，那老太太的曾孙女，也没有倒影。”\n“嘶”小柔的故事一讲完，洛诗敏跟胡蓉蓉同时倒吸了一口凉气。\n小柔“咯咯咯”的笑了出来。\n“看把你们俩吓得，其实没那么，真正经历了就不会有这些感觉。”小柔说道。\n胡蓉蓉皱了皱眉头说道：“可是，真的有人会愿意长生不老而整天呆在屋子里一步都不能出去吗？这样的话，长生不老还有什么意思？”\n住在对床的洛诗敏“嘿嘿”的一笑，说道：“天天看肥皂剧嘛，至少可以把那些长肥皂剧的结尾看完啊！”\n“呃。人生要只是剩下肥皂剧是不是有点悲哀？”胡蓉蓉说。\n“子非鱼，焉知鱼之乐？谁不想多活几年啊。”洛诗敏说道。\n“每个人的定义不一样嘛，有些人会觉得活着就是幸福啊。可是我觉得那样太悲哀了，如果爱的人在死了，只孤零零的剩下一个人，就算活到一万岁又能怎么样呢？就算寿命再长也活不长不过地球吧？活那么长有什么意思嘛。”胡蓉蓉说道。",
            "summary": "一个关于孙老太太和黑猫的神秘故事。洛诗敏和胡蓉蓉被这个故事吓到，但小柔却觉得没什么。胡蓉蓉认为长生不老但只能待在屋里没有意义，而洛诗敏则认为每个人都有不同的活法。"
        },
        {
            "id": 2,
            "content": "谁曾想到，这一番对话竟是对“女娲计划”最直接的讽刺。谁又能想到，这一切都只为了一个女人呢？\n小柔翻了个身，见洛诗敏与胡蓉蓉在这件事上喋喋不休，小柔赶忙说道：“好了好了，说点轻松的话题吧，对了，我来给你们讲一个鬼笑话吧。”\n“呃，鬼笑话？别太可怕哦。”胡蓉蓉说道。\n“有一天，老李走在街上，路上一个人都没静的可怕。\n突然，一个黑影闪过，老李一怔，“谁？\n是谁？”\n“嘿嘿”那个东西传来阴森的笑声。“我饿了，好几天了，能不能让我咬一口啊”\n隐出的赫然是一张鬼脸。“不???不要吃我，\n我上有小，下有老，\n而且我的肉很酸。你就放过我把”老李被吓的够呛。“酸的？我不信”说完就一口咬上去。“啊???”老李发出惨叫。。“靠，真的是酸的，你滚把”男鬼愤愤道。“谢谢\n谢谢鬼大爷”说完正要走。“慢着”一个尖利的声音响起。“亲爱的你怎么来了”男鬼慌忙过去。”女鬼说“放过他？”“对啊对啊”\n男鬼应声附和到“他的肉真的是酸了”说完看了看角落里的老李。“还不滚。”男鬼咬牙切齿的说。。“等等，\n我要吃”男鬼诧异的看着女鬼。。“你要吃，酸的啊”“那个????那个????\n人家怀孕了????””\n“哈哈哈哈。”没等小柔说完，洛诗敏就极不淑女的笑了出来。\n胡蓉蓉叹了一口气，心道这丫头越来越彪悍了。正所谓，习惯成自然。洛诗敏天天这么不注意形象，所以才形成了大大咧咧的性格。\n这天晚上，洛诗敏有些累了，听小柔讲完那些恐怖的故事后，她一头扎进被子里迷迷糊糊的就要睡着，就在洛诗敏半梦半醒见，忽然感觉胸口一沉。紧接着，洛诗敏张开了眼睛。\n一个人正站在洛诗敏的眼前，黑暗中，洛诗敏看不清楚他的脸。但他那双闪闪发亮的眸子，洛诗敏这辈子也忘不掉。\n那是一双充满着怨恨的眸子，仿佛马上就要伸手掐死洛诗敏一样。\n洛诗敏心说不好，有小偷。连忙就要起身，这时，洛诗敏意外发现，浑身都动不了了。\n洛诗敏只感觉到有点喘不过气来，胸口像是压上了五吨重的大石头。浑身都不听使唤，连手指、脚趾都没办法动。甚至，连叫喊的力气都没有。\n洛诗敏马上意识到这是鬼压床，她忽然想起过去胡蓉蓉讲过的办法，她立即将舌尖送到牙齿中间，狠狠一咬。一个激灵，洛诗敏醒了。\n洛诗敏伸手就莫到了台灯，灯一亮，一个黑影“嗖”的一下，拉开窗户就跳了下去。洛诗敏立即追了过去，只见窗边留下了一大滩绿色的粘液。\n洛诗敏伸头看楼下，那黑影“嗖……”的一下钻进了夜幕之中，从此，不知去向。\n倒霉，大半夜的闹小偷。洛诗敏回头去看，胡蓉蓉与小柔睡的正香。算了，还是关上窗户继续睡吧。\n洛诗敏又躺在了床上，仔细想想，忽然意识到窗口的那滩绿色粘液为什么这么奇怪？那粘液的味道像是腐烂的鱼肉。\n也许是女生天生的敏\n感，洛诗敏对那粘液的味道特别敏\n感。她总能闻到附近有那种腥臭气，搅得她无法入眠。\n洛诗敏再也无法忍受了，她忽然坐了起来。这时候，她吓了一跳差一点叫了出来。原来，竟然是旁边床上的学姐小柔静静的站在床底下看着洛诗敏。\n小柔的目光很怪，冷峻中写满了阴森。她像是梦呓一样的盯着洛诗敏，仿佛是要从洛诗敏的身上带走什么东西一样。她的目光十分犀利，仿佛看到了洛诗敏的心底一样。\n遇到这恐怖的目光，洛诗敏不禁的紧紧的裹住了被子。小柔却还是那样冷冷的看着她，洛诗敏的心底泛起一丝的恐慌，她想要出声去叫胡蓉蓉，又担心这样会吓到胡蓉蓉。\n四目相对，洛诗敏的目光中充满了胆寒。就在双方的目光僵持不下之时，小柔忽然转过了身子。\n洛诗敏松了一口气，难道说这是传说中的梦游症？正想着，却见小柔直挺挺的向门口走去并打开了门。\n小柔走路的样子十分古怪，像是僵尸一样，她的膝盖似乎不会弯曲，走起路来左摇右晃的。\n洛诗敏赶忙下了床，若是学姐真是梦游症的患者，她现在出去岂不是很危险？来不及换衣服，洛诗敏随便披上了一件外套，赶忙跟着小柔走出了宿舍。她想去拉小柔回来，没想到小柔走的飞快，洛诗敏跑了几步却没有追上她。\n洛诗敏紧随着小柔，小柔匆匆的从楼上跑下，她一下子推开了宿舍的大门走了出去。跟在小柔后面的洛诗敏也紧跟着跑了出去，一出去，洛诗敏差一点丢失了目标。只见小柔飞快的向西南方跑去，洛诗敏跟着小柔跑。月光下，只见一个人以僵尸一样的姿势飞速的向西南跑去，再她的身后，一位身穿睡衣脚上穿着粉红色人字拖的女孩紧跟着她。\n小柔跑的太快了，洛诗敏终于追不上了。洛诗敏停了下来，双手扶着腿大口大口的喘息着。\n她一抬起头，就看到了实验楼。\n月光下，这古怪的“门”字型建筑发散着幽幽的诡异，就连四周的空气都渲染上这种莫名的恐惧感。\n放眼望去，小柔却不见了踪影。难道说她已经钻进了实验楼中？洛诗敏咬了咬嘴唇，小柔是个实验狂人，也许她在梦游中还惦记着昨天没有晚上的实验，所以才会来到这里吧？\n要不要进去找小柔呢？\n洛诗敏刚抬起腿就犹豫的停下了，实验楼昨晚可是出过血案，没准攻击小柔的鬼怪还在那里呢。\n想到这里，洛诗敏却毅然的向实验楼里走去。小柔还在梦游，万一被鬼怪撞见了岂不是有危险？\n她可不想让小柔就这样死了。\n虽然害怕，洛诗敏却bi着自己走到了实验楼的门口。看着那深蓝色的玻璃，洛诗敏深吸了一口气，她伸手一推门开了。",
            "summary": "涉及到神秘的女人、鬼故事和梦境。女主角洛诗敏在听了一个恐怖故事后，遇到了一个神秘的男子，她被鬼压床后追到窗外，看到一大滩绿色的粘液。第二天早上，她发现学姐小柔在梦游，跟着她来到了实验楼。"
        },
        {
            "id": 3,
            "content": "她又回头看了一眼，月光很美，皎洁的月光如轻纱一般的铺在大地之上，唯有在月光下大地才能够显示出自己悠然的美丽。\n可洛诗敏却不知道，这美景将是她最后一次看到人世间的景色。\n实验楼中黑漆漆的一片，洛诗敏不禁的揉了揉肩膀。\n她不记得实验楼中灯光开关的位置，这黑暗有些恐怖。\n“踏踏、踏踏、”“踏踏、踏踏、”\n脚步声由近及远，彷佛是跑动的声音。\n“踏踏、踏踏、”\n脚步声似乎越来越远。\n应该是小柔在跑，等到眼睛可以辨识黑暗后，洛诗敏分辨出那脚步声应该是上了楼。于是，她迅速找到了楼梯并向楼上走去。\n应该是小柔的跑步声，洛诗敏赶忙追了上去。\n追到了三楼与四楼之间，声音忽然消失了。黑暗中，洛诗敏忽然觉得有些不对劲。她纳闷的看着这里，忽然，她意识到了不对劲的地方。\n不知什么时候，三楼与四楼之间出现了一道门！\n门上的推手是两条栩栩如生的眼镜蛇，眼镜蛇的眼睛镶嵌着红色的宝石。黑暗中，红宝石发散着地狱之光。\n洛诗敏愣住了，什么时候这里有一道门呢？她记得上周来实验楼的时候还没有看到过这道门。\n门里是什么？\n好奇的洛诗敏不禁伸手去推，门“哒”的一下推开了。\n洛诗敏走了进去，里面是漆黑的一片。洛诗敏看到不远处有光亮，她小心翼翼的试探着走了过去，是窗。\n这里有一扇窗，昏暗的光线透过窗子照射进来。洛诗敏回了头，却看见窗子的对面是一面镜子。\n洛诗敏吓了一跳，她忽然觉得这房间有一种数不尽的异样感。\n忽然，有声音，洛诗敏立即停下脚步。\n“呜呜”\n“呜呜呜”\n一阵哭声由远及近的飘了过来，这声音彷佛是女人的哭声。\n谁在哭？是小柔吗？\n洛诗敏情不自禁的沿着哭声的方向追过去，那哭声忽远忽近、忽近忽远，洛诗敏走走停停的追。\n忽然，洛诗敏脚下一滑，差一点摔在地上。\n这时候，洛诗敏才意识到自己已经走出了好远好远。\n回头看去，后面是黑乎乎的一片。向前看去，前面亦是茫然的一片黑色。她彷佛是置身于一片黑色的荒原之中，怎么会这样？她不是在房间里吗？\n置身于全黑色之中，洛诗敏\n感到绝望，她想哭，她害怕。她害怕这样的感觉，她周围没有人，她也不知道自己此时此刻的身旁有些什么，她怕。\n该死的夏臣都是你，要是你在我身旁该多好啊！\n绝望的洛诗敏掉下了眼泪。\n忽然，洛诗敏死死的捂住了嘴巴，她浑身颤抖着死死的盯着前方。前方不远处竟然有两团碧绿色的火焰，那火焰忽上忽下、忽明忽暗、忽远忽近，仿佛马上要向她冲过来一样。\n洛诗敏的眼泪掉的更快了，那是什么？是鬼吗？\n不不，鬼火是人\n体燃烧的磷，也许是化学实验室里谁恶作剧将磷放在了这里。转眼间绿色的火光消失，周围又陷入了一片黑暗之中。",
            "summary": "洛诗敏欣赏着月光下的美景。然而，这是她一次看到人间的美景，因为她在实验楼中遇到了一些奇怪的事情。她在黑暗中听到了脚步声，但当她找到楼梯并追到三楼与四楼之间时，脚步声突然消失了。她发现了一道从未见过的门，里面是一片漆黑。她沿着哭声寻找，来到了一个充满绿色火焰的房间。在这个绝望的时刻，她想起了缺席的夏臣，希望他在身边能帮助她。"
        },
        {
            "id": 4,
            "content": "忽然，“踏踏、踏踏”一阵脚步声传来。\n听着那阵凌乱的脚步，惊慌的洛诗敏忽然有了一些底气。黑暗中一个人的脚步声也许能够给你带来一股强大的力量，至少你知道在这里你不是孤单的。至少你知道，这脚步声不是属于那个怪物。\n也许，也许是小柔学姐来接她了！\n洛诗敏慌张的心平静了一些，她侧着耳朵，那阵脚步声越来越近，洛诗敏的心越跳越快。\n忽然，脚步声在房间的门口停下了。洛诗敏心头一震，紧接着，她不自觉的将头伸出了门口。\n黑暗中，洛诗敏惊呼了出来。\n“啊！夏臣！”洛诗敏喊道。\n来的人果然是夏臣，黑暗中夏臣的手中举着一只蜡烛。在蜡烛晕黄\n色的光环照射下，夏臣的脸显得格外的阴森与恐怖。\n夏臣一见到洛诗敏似乎有些吃惊，而洛诗敏却不管不顾的扑进了夏臣的怀中。洛诗敏“哇”的一声哭了出来，她哭着说道：“吓死我了，吓死我了。”\n夏臣没有回答，只是冷冷的任由洛诗敏在怀中哭泣。他没有抱住她，也没有任何一句安慰的话，仿佛洛诗敏是个完全陌生的人一样。\n晕黄的烛光微微的颤抖着，洛诗敏的肩膀也在颤抖着，而夏臣的眸子却是阴冷的。\n他的眸子是阴冷的，亦如他的心一样冰冷。\n女友躺在自己的怀中哭的不能自已，他却像是什么事情都没有发生过一样，真是个冷血的人！\n洛诗敏似乎也感觉到了不对劲，夏臣是最紧张她的人。\n不要说自己哭成这样，就算是平时不小心割破了手，夏臣会立即心疼的将她的手指含在嘴里。\n夏臣怎么了？",
            "summary": "洛诗敏听到一阵凌乱的脚步声，让她感到一些底气。她以为是小柔学姐来接她，心情稍微平复。然而，当夏臣出现在门口时，洛诗敏惊讶地叫出声。原来，夏臣并没有关心她的恐惧，反而表现得冷漠。在晕黄的烛光下，夏臣的眼神和表情都显得阴冷。"
        }
    ]
}