{
    "chapter_title": "第八十五章  人头蛇（下）",
    "chapter_summary": "洛诗敏与神秘少年夏臣相识。夏臣带着洛诗敏来到一个空荡的房间，露出邪恶笑容。洛诗敏误认为有鬼，却被夏臣扑倒。在黑暗中，他们听到遥远的声音问：“你爱我吗？” 叶成和夏臣在警察局寻找线索，发现洛诗敏已遭袭击。他们在实验室遇到奇怪的生物，并在秘密通道中发现更多诡异现象。夏臣通过日记揭示了自己的真实身世，以及洛诗敏在5月27日去世的事实。夏臣试图联系洛诗敏和胡蓉蓉，却发现她们失踪。胡蓉蓉告诉夏臣，洛诗敏可能在出事当晚与胡蓉蓉在一起，实际上是在与死去的室友小柔对话。夏臣和胡蓉蓉决定找到洛诗敏并揭开真相。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "洛诗敏抬起了头，狐疑的看着夏臣。忽然，她想起一件事，于是问道：“夏臣，你怎么在这？”\n晕黄\n色的烛光下，这阴森森的空间里感受不到丝毫烛光应该带来的浪漫。这里只有阴森、只有恐怖，只有四处弥漫的腐烂的味道。\n冷漠的夏臣冷冷的看了洛诗敏一眼，紧接着他忽然翘起嘴角一笑。他笑的很邪气，洛诗敏一愣这怎么跟平时的夏臣不一样呢？\n“你……”洛诗敏不禁的问。\n“我来，是为了带你去个好地方。”夏臣说。\n说罢，夏臣便对洛诗敏点头说道：“你跟我来吧。”\n洛诗敏犹豫了一下，但是还是跟在了夏臣的身后。夏臣举着蜡烛，一片漆黑之中这晕黄\n色的光像是辽阔天空上的星星显得格外的微不足道。\n夏臣带着洛诗敏走进了刚刚吓哭洛诗敏的那个房间，烛光只能照亮两三米的地方，洛诗敏能看到的是附近空荡荡的什么都没有。黑暗、恐怖的黑暗紧紧的包裹着小小的烛光，仿佛一不小心就会窜出什么东西。\n跟在夏臣背后的洛诗敏不禁的下意识的抱住了夏臣的一只胳膊，她害怕。不知道为什么她害怕这屋子，这屋子里充满了一股诡异的阴气。这种阴气令人不寒而栗，仿佛四处都充满了冤魂，又仿佛是实验楼里压住的那些冤魂这一刻都聚集在这间空荡荡的屋子里。他们正排成两排，瞪大了无神的眼睛看着你！\n洛诗敏吓得赶忙闭上了眼睛，她哽咽的说道：“夏臣，我们赶快离开这吧，这里太恐怖了。我怕。”\n忽然，夏臣回过了头。\n烛光中，夏臣忽然对着洛诗敏阴阴的笑了。洛诗敏心头一震，只觉得夏臣笑的十分恐怖。不知道为什么，她总觉得今天的夏臣跟过去的夏臣不一样。\n“你怕什么？”夏臣问。\n洛诗敏担忧的说道：“我觉得这里有鬼。”\n紧接着，洛诗敏有说道：“我刚才看到黑暗中有个东西发着绿光，不知道是不是鬼火。”\n夏臣挑了挑眉毛，追问道：“绿光？”说着，夏臣立即问道：“是不是这个？”忽然间，夏臣露出了牙齿。烛光中，洛诗敏只看到一排发散着荧绿色光芒的牙齿！\n“啊……”洛诗敏惊呼了出来。\n夏臣忽然向洛诗敏扑了过来，“哒”的一下，蜡烛掉在地上完全熄灭，顿时周围一片死亡一般的黑暗。\n惊慌失措的洛诗敏在黑暗中慌不择路的跑，她不知道自己该向哪个方向跑去，她的大脑中一片空白。\n忽然，洛诗敏脚下一滑，身子向前一倾，竟然一下子摔了下去。洛诗敏似乎是摔在了楼梯上，她“咕噜咕噜”的滑了下去。\n一阵剧烈的疼痛袭来，好不容易才停止滚落的洛诗敏咬着牙从地上坐了起来。浑身上下真真痛楚传来，洛诗敏咬着牙不让自己哭出来。\n刚才，刚才发生了什么？刚刚的那个人是夏臣吗？不，不可能是夏臣。夏臣不可能伤害她！\n想到这里，洛诗敏猛然打了一个寒战。如果这人不是夏臣又会是谁呢？\n忽然，远处传来了一个声音。\n“你爱我吗？”\n洛诗敏吃了一惊，是谁在问话？\n“你爱我吗？”那声音又问道。\n隐约的，前面出现了一点点的光亮。洛诗敏顺着光亮走过去，她忽然看到了一种奇异的景象。",
            "summary": "洛诗敏和夏臣相遇。夏臣告诉洛诗敏他要带她去一个好地方，于是两人来到了一个充满恐怖气息的房间。洛诗敏感到害怕，紧紧抱住夏臣的胳膊。夏臣突然露出邪气的笑容，让洛诗敏感到惊讶。接着，夏臣带她走进另一个房间，里面空荡荡的，充满诡异的气氛。洛诗敏感到更害怕，认为这里有鬼。突然，夏臣露出一排散发荧绿色光芒的牙齿，吓得洛诗敏惊呼。夏臣向她扑过来，蜡烛掉在地上，周围陷入黑暗。惊慌失措的洛诗敏在黑暗中摔倒，受伤。这时，远处传来一个声音：“你爱我吗？”"
        },
        {
            "id": 1,
            "content": "樱花瓣飘落，如雪乱。樱花树下站着那个神秘的少年夏臣，他的嘴角挂着浅浅的微笑。\n“你爱我吗？”夏臣问。\n洛诗敏红了脸，有些不好意思的说道：“爱。”\n忽然，夏臣露出了狰狞的笑。紧跟着，夏臣竟然变成了一条蛇！它的身体长的吓人，而最恶心的是他竟然长了一张帅气的脸！\n洛诗敏的惊呼没有从口中喊出，那东西就扑了上来。\n疼痛传递过来的那一瞬间，洛诗敏忽然想起了那个校园里广为流传的故事。一个女生在半夜听到死了的男友问：“你爱我吗？”\n那一瞬间，洛诗敏明白了为什么夏臣说听到有人问廖川我爱你这三个字。这一定是那个男生的冤魂，是的，她总算看到了小柔、廖川死前看到的景象。\n叶成带着夏臣先回到了警察局，在所有的证据面前，两人试图捋清楚一条思路。李潇收集了许多离奇的档案，夏臣重新翻看了鼻涕虫的案子，试图从这里找到什么蛛丝马迹。\n但是结果却不理想，两人找了大半个晚上什么一点头绪都没有。\n夜已深，警察局办公室的灯光发散着幽幽的诡异。\n夏臣放下了手中那堆资料，忽然抬起头来说：“咱们再去一趟实验室吧，也许那里还会有一些我们没有发现的证据。”\n好吧，谁让他是警察呢？要相信专业人士的力量，那还是去吧。\n就在这个夜里，夏臣跟着叶成重新回到了伊石学院。那栋古怪的实验楼就在眼前，月光中，实验楼越发显得诡异，仿佛通体发散着鬼气。\n两人一同走进了实验楼，在夏臣的引导下，两人很快出现在了实验室中。\n灯光打开，雪白的灯光映照着实验室雪白的墙面。两人的影子被拉的很长很长，夏臣与叶成分开搜索，试图从这间已经被警方查找了一遍的屋子里在查找到蛛丝马迹。\n叶成忽然回头问夏臣：“你不觉得这里不对劲吗？”\n夏臣看了看四周，除了觉得这房子坐南朝北以外，没觉得那里有什么不对劲。\n这屋子里收拾的干干净净，雪白的墙壁、干净的大理石cao作台，比一般的男生宿舍都干净。这里有什么不对劲？\n打量了一会，夏臣问道：“怎么不对劲了？”\n叶成回头看了看夏臣，安慰道：“别紧张，我只是让你看看新发现的证据！”\n一股奇怪的味道冲入了鼻腔。\n“闻到了吧？”叶成问。\n“很难闻。”夏臣说。\n“很难闻就对了。”说着，叶成举起了手，夏臣看到叶成的手中举着一个袋子，袋子里装了一片像是鱼鳞一样的鳞片。\n“就是这东西发散出来的？”夏臣问。\n叶成点了点头，解释道：“是，这东西很臭。知道吗？我那个徒弟李潇今天有了重大的发现，她查到这鳞片是属于上古时代一种古怪的蛇。据说，西王母是靠着吃这种蛇肉才延续了长生不老。”\n“这么灵？”夏臣问。\n“是啊，我看没准吃了以后还能预知未来呢。”叶成开玩笑的说。\n夏臣忽然像是想到了什么一样，他疯狂的在包里一阵的乱翻。夏臣像是疯了一样将随身背的包包中所有的东西都倒了出来。\n“喂！你在做什么？”叶成不悦的说道。\n“我在找日记本！”夏臣匆匆的回答。\n“别找了，不要打草惊蛇！”叶成低声说。\n夏臣不理叶成的叫喊，他从洛诗敏的那一堆东西里翻来翻去，最终，他终于找到了笔记本。登时，夏臣心花怒放。\n夏臣立即将日记本翻到第三页，借着灯光，夏臣看到：“这是一件无法滤清头绪的事情，只不过，我还能记住的是，当夏臣看到这一页的时候，洛诗敏已经遭到了袭击。”\n夏臣心中一沉，他的手一松，日记本就落在了地上。这时候，叶成忽然在他耳边喊道：“有动静！”\n“呜呜”一阵诡异的哭声出来。\n“唰”实验室的灯光忽然熄灭。\n忽然！\n一个悬挂的绿色条状物体猛然冲入成则眼帘。只见那东西通体绿色，身上是像是蛇一样长长的一条，而脑袋却是婴孩一样的脸。不，应该说就是一个婴孩的脑袋，他目光犀利的看着夏臣，嘴角轻轻的一扬竟像是在笑！\n“呼”\n那东西冲着夏臣扑了过来。\n这时候，一个影子挡在了夏臣的面前，夏臣歪着脖子一看，是叶成。\n叶成俯身一只手按住了那东西的一个脑袋，一只手迅速翻开他的眼睛。就在这时，忽然那东西猛然向前一窜，脑袋竟一下子咬住了叶成的胳膊！\n“啊……”叶成惨叫一声。\n夏臣立即摸过刀子，狠狠的将那刀子刺进那东西的后颈。“噗嗤……”的一下，刀子一叉到底，“噗嗤”的一下一股子粘糊糊的绿色液体喷射了出来。\n叶成的手还被他咬着，夏臣慌了。\n“快快，刀子，递给我！”叶成喊道。\n罗瘦子连忙拔出刀子，叶成接过刀子后，狠狠的砸向自己的手臂。只听到“咔嚓……”的一声，再扭头一看，断的不是叶成的手臂，而是那怪物的脑袋。顿时，那怪物就只剩下了一个脑袋！\n怪物的一只脑袋就像是牛皮糖一样，咬着叶成的胳膊，就跟钥匙链的一样。夏臣差一点吐了出来，叶成的脸早已经成了死灰色，他虚弱的说道：“快，快走，快，快离开这屋子！”\n“你没事吧？”夏臣指着叶成的手臂问道。\n叶成看着自己手臂上的悬挂着的人头，他自然也不敢确定自己是不是深中剧毒。这东西到底是什么？为什么会有婴孩的脑袋与蛇的身子？\n真恶心！\n这又是什么变种的生物？\n忽然，在这静谧的屋子里，叶成与夏臣都听到一种奇怪的声音：“滴答……滴答”\n两人立即互相对望了一眼，紧跟着猛然回头。",
            "summary": "神秘少年夏臣和洛诗敏在樱花树下相遇。夏臣突然变成了一条蛇，洛诗敏意识到这是她听到的校园传说中死去男友的冤魂。叶成和夏臣回到警察局寻找线索，但毫无头绪。他们在实验室发现了奇怪的鳞片，夏臣回忆起洛诗敏的日记，发现她已经遭到了袭击。叶成和夏臣在实验室中遇到了一种奇怪的生物，有着婴孩的脑袋和蛇的身体。他们设法制服了这生物，但叶成的手臂被咬住。他们听到了奇怪的声音，发现了一处秘密通道。"
        },
        {
            "id": 2,
            "content": "没了脑袋的蛇身猛的浮在了半空中。\n“快，快走！”叶成喊道。\n夏臣却像是钉在了地上一样，夏臣死死的盯着半空中。\n一个没有脑袋的躯体，像是没了娘的孩子一样，不停的挥舞着手臂，寻找着自己的头颅。叶成回身立即一把拉着夏臣就往外跑，叶成拖着夏臣跑出了房间，紧跟着他一下子就摔在了地上。\n两人大口大口的喘息着，心有余悸的看着彼此。\n叶成苦笑着摇了摇头，低头看了看那颗头。\n“大概我也会变成它这个样子！”他说。\n紧跟着，叶成凄然的说道：“天，我要是的身体要是变成蛇，那该多难看？”\n忽然站了起来，叶成义愤填膺的说道：“你放心，我就是死也要想出救你的办法。”夏臣刚说完，就见叶成摆了摆手。\n“先带你去看医生，别的事情我们往后在讨论。”夏臣说着就拖走了叶成。\n“我们应该……”\n“你死了就没人帮他报仇了。”夏臣不由分说的说。\n两人翻墙离开了实验楼，这所新建的本市十大丑陋建筑下面埋藏了无数的冤魂，想不到竟然还有蛇身人面怪物。\n两人钻进车里，叶成早就甩开了那个头，并发动了汽车。\n夏臣皱起了眉头，想起了刚才的那一幕。\n“叶成，我怎么觉着这件事儿有点奇怪呢？”问完了这一句，夏臣扭过头去，在黑暗中看着叶成的脸，将之前自己在那间小屋子里发生的事情一一的跟叶成道出。\n黑暗中，在车子的颠簸下，叶成的身体一震一震的，他紧闭着嘴唇并不讲话。\n叶成冷静的开着车，谁也不清楚他到底想把车子开往哪个方向。\n夏臣一直扭着头，等待着叶成的回答。\n“吱嘎……”的一声，夏臣跟着就向后倒过去，“噹”的一声，夏臣的脑袋撞在了挡风玻璃上。\n夏臣抚摸着被撞疼的脑袋，愤怒的看着叶成。叶成惊愕的指着前方，夏臣来不及骂他就顺着他手指的方向看去，这一看不要紧，夏臣心里“咯噔”一下。\n又回来了！\n实验楼冷静的挡住了夏臣们的去路，像是黑夜里的一个彪形大汉，毫不犹豫的欺负了夏臣们。\n夏臣意外的看着叶成。\n叶成说道：“不知道为什么回来了。”\n“难道是鬼打墙？”夏臣说。\n“什么鬼打墙鬼打墙，不可能的事儿？”\n叶成的话还没说完，就远远的看到一个黑色的影子猛然的从车窗前面“唰”的一下跑过。顿时，两人互相对望了一眼。\n“是……是什么……”叶成迟疑的问。\n“快追！”夏臣骂。\n叶成听了夏臣的话像是听到了上帝的启示录一样，他忽然一松离合器，一脚油门就踩了下去。夏臣又是被惯性甩了一下，但与此同时，夏臣的心却沉了下来。\n那黑影，竟越来越多！\n车灯前面，闪烁不定的黑影飘来飘去。有几次，夏臣清楚的看到，那一人多高的黑影竟露出了脸。那是一张人的脸！像是从战火中出来的人的脸一样，黑影的脸上满是血污，捣烂了的嘴唇上是一对黑色的窟窿！没有鼻子！\n也就在那一瞬间，夏臣傻了眼。\n那个奇怪的黑影上的脸，夏臣见过。\n确切的说，那是镜子里的夏臣！\n“追！”夏臣叶成忽然喊了一声。\n叶成立即一脚将油门踩到底，这辆破车顿时发出了抗议的“格勒格勒”的声音。\n明黄\n色的车灯光下，他们追逐着那黑色的影子，不知不觉的走了很远很远。那黑色的影子飞奔的速度巨快，将他们越甩越远。\n夏臣一拍大腿，冲着叶成喊：“向西！”\n叶成一听夏臣喊向西，毫不犹豫的扭转了方向盘。\n清晨，第一缕阳光刺破了夜的诡异。\n天际边，麻雀与乌鸦飞过，远远望去像是会飞的昆虫一样。光线，从天边放射出来，像是一朵盛开鲜花的花瓣。天色越来越亮，天际边的云朵被映照成了浅橘色。一眨眼间，一轮燃烧的太阳窜了出来。那太阳耀眼的金色光芒，瞬间抚平了大地的创伤。\n阳光终于出来了，一整夜的恐怖经历终于结束了。\n夏臣跌跌撞撞的回到了伊石学院，阳光对他露出来一个大大的笑脸。\n真倒霉，他昨天晚上本来想带叶成去处理伤口。没想到他们看到了一个跟自己长得一模一样的黑影。结果，追了半宿才发现早已经将那个影子跟丢了。\n于是，不得已向夏臣又回到了伊石学院。\n伊石学院还是那副模样，但是在夏臣的心中却明白，恐怖档案与女娲计划的答案即将浮出水面。\n回到了空荡荡的宿舍里，夏臣将自己摔在了床上。躺在宿舍硬邦邦的床上，夏臣仰头看着空荡荡的天花板。他回忆起昨天发生的那些事，昨晚在黑夜中看到的那东西到底是什么？\n昨晚那种恐怖的感觉回想起来依旧是不寒而栗，夏臣的手不禁的抖了一下。忽然，他想起了那本古怪日记里记载的洛诗敏即将遇害的事情。\n夏臣立即起身跳下床拿起正在充电的手机给洛诗敏打过去，电话中传来女人温柔的话：“您好，您拨打的用户不在服务区。”\n夏臣皱起了眉头，他立即将电话拨给胡蓉蓉。\n谁知道，胡蓉蓉的电话里传来的是关机的声音。\n抬起手腕一看表，原来这正是上课的时间。两个小女孩应该在上课才对，没错，也许是他想的太多了。那本日记是骗人的，一定是什么人的恶作剧。\n想到这里，夏臣从口袋里摸出了那本日记。不知道为什么，脑海里有一个念头，他想将这本日记看完。\n翻开日记本，歪七扭八的自己映入眼帘。\n夏臣一页页的翻下去，后背渐渐的冒出了冷汗。\n“5月15日，那天夏臣……洛诗敏……尸体。洛诗敏死的很惨烈，被‘它’咬掉了胸口以下。她成了……的零食，我猜测‘它’大概是不太喜欢……她的味道。夏臣那天哭了，他抱着她的尸体哭的很惨。”\n“5月17日，晴，夏臣跟胡蓉蓉被……吸引住了，胡蓉蓉受伤。”\n“5月20日，阴，洛诗敏复活。”\n“5月21日，暴雨，夏臣与洛诗敏……。夏臣发疯了一样，……胡蓉蓉发现端倪。”\n“5月22日，阴雨，夏臣游走在伊石学院，他想找到她。我看了有些好笑，真的，是真的好笑。”",
            "summary": "叶成和夏臣在实验室楼遇到了一个没有脑袋的蛇身怪物。他们试图逃离，但在逃跑过程中，夏臣突然想起了一个重要的线索。他们决定回到实验室继续调查。在追踪一个黑色影子时，他们遭遇了许多诡异的现象，如鬼打墙等。他们在清晨回到了伊石学院，虽然经历了恐惧的一夜，但他们仍然决心找出真相。"
        },
        {
            "id": 3,
            "content": "紧接下来的几页竟然全都是血，这些血毫不客气的将所有的字迹遮掩，竟然一点都无法辨认。\n5月22日到5月27日，这几天到底发生了什么？洛诗敏又为什么会死呢？\n“5月27日，阴，我记起了夏臣真正的身世，他这是个……的孩子。”\n“5月29日，阴，今天我想说一些我知道的事情。比如，比如……的死亡。也许，许多年以后厦氏集团的某个人会看到这本……吧？可惜，到了那个时候日记里的三位……全部已经死掉了。”\n夏臣越看越害怕，他越发感觉这本日记上似乎是在冥冥之中暗示着他们的命运。\n难道，洛诗敏真的出事了？夏臣立即放下日记再一次将电话分别拨到洛诗敏与胡蓉蓉那里去，洛诗敏的电话依旧不在服务区，胡蓉蓉的电话依旧没有开机。\n夏臣有些担忧了，他真的担心洛诗敏跟胡蓉蓉会出事。\n夏臣刚要给胡蓉蓉打电话，就听见“噹”的一声，大门被踢开，胡蓉蓉满脸泪痕的站在了门口。\n“夏臣，小敏出事了”\n听到这里夏臣也吓了一跳，他看着一脸焦急的胡蓉蓉。\n胡蓉蓉接着焦急的说道：“我起床以后小敏跟小柔都不见了，我去班里找，他们说小敏根本没有去上课。我又去舍监那里问，舍监说根本没见到小敏出来。最重要的是，舍监说她一直以为小柔已经死了，而且昨天根本没有人通知她小柔活着的事情，更没有人通知她要小柔去我们宿舍住。”\n夏臣心里一沉，只道洛诗敏出事了。\n胡蓉蓉紧跟着哭了出来，她哭着说道：“我问过昨天晚上去我们宿舍查房间的姐妹，她说根本就只看到小敏跟我两个人在讲话。\n我们两个人当时站在地中央像是在跟第三个人对话一样，她以为我们在演话剧，也没有去理会。”\n惨了，昨晚查房间的同学只看到了洛诗敏跟胡蓉蓉两个人。\n她们两个人傻傻的在跟第三个人讲话，而在外人眼中根本就没有那第三个人。\n那第三个人竟然是已经死了的、尸体被搅烂了的小柔！\n夏臣顿时脑海里只升起两个字“不好”",
            "summary": "夏臣通过一本日记发现了夏臣的真实身世和一些令人不安的事实。日记中的血迹掩盖了重要的信息，而洛诗敏在5月27日去世。夏臣试图联系洛诗敏和胡蓉蓉，但他们的电话无法接通。胡蓉蓉发现洛诗敏失踪，夏臣开始担心她们的安全。后来胡蓉蓉来到夏臣家，告诉他洛诗敏可能出事了。原来，在昨晚查宿舍时，只有洛诗敏和胡蓉蓉在场，看起来就像在跟第三个人对话。实际上，那个第三个人是已经死去的小柔，她的尸体被搅烂了。夏臣感到非常恐慌，他们必须找到洛诗敏。"
        }
    ]
}