{
    "chapter_title": "第八十九章  大结局",
    "chapter_summary": "叶成目睹了伊石学院的实验楼被烧毁，这起火灾与“女娲计划”有关，宣小彤为追求长生不老付出了巨大代价。叶成在揭露真相后决定请长假并前往欧洲旅行以恢复身心。夏臣在寻找真相的过程中，揭示了宣小彤的阴谋，但他也失去了心爱的洛诗敏。春天即将到来，樱花已经凋谢，象征着洛诗敏和李潇的美好生命如同樱花般短暂。夏臣在离开前无意中碰翻了日记，引发回忆。他认出神秘男子就是当年在樱花树下见到的老人，感到疑惑。男子露出阴险笑容，夏臣更加困惑。",
    "para_groups_num": 14,
    "para_groups": [
        {
            "id": 0,
            "content": "火，剧烈的大火烧红了半边的天。\n夜晚深蓝色的天空被这场大火照亮，叶成转过身来，看着伊石学院的实验楼在这场大火中熊熊燃烧，他不知是该仰天长叹还是哈哈大笑。\n宣小彤这个老怪物为了“女娲计划”可谓是煞费苦心，当然谁也想象不到的是，这个老怪物竟然活到了接近一百五十岁。也许，“女娲计划”顺利完成，她真的可以长生不老、永远不死。只不过，长生不老真的是最完美的结局吗？她可以活上千年，并保持着三十岁不变的容颜，可是她必须永远忍受生活的平淡与落寞。\n这个女人为了长生不老毁了多少人的人生？却想不到她最终在看到自己被毁容之后，竟然毅然决然的****了。\n现在回想起来，叶成觉得自己是个笨蛋。\n女娲在中国古代的神话中，岂不是一直都是蛇身人面的形象吗？若是早想到这一点，也许早就能拨开重重迷雾，也不会眼睁睁的看到那么多人死掉。\n为了长生不老、容颜不改，宣小彤拼命的研制各种可以拯救的办法，所以才有了各种古怪的虫子。那些都是她研究失败的结果，宣小彤希望通过这些怪物吸收人的精血，在通过服用怪物达到长生不老的目的。\n其实死了又还魂的小柔跟死了又还魂的洛诗敏都是宣小彤的试验品，一来是用她们两个做实验，二来是小柔可以引\n诱洛诗敏上当，洛诗敏死后又可以利用洛诗敏来引\n诱夏臣上当。\n夏臣不知道宣小彤为什么要引\n诱自己，宣小彤为什么喜欢易容成他的模样？要知道他一不是大帅哥，二不是大明星，宣小彤这样做有什么目的？可惜她死了，这个秘密随着她的死亡付之东流。\n厦氏集团的大楼里再次传来爆炸声，这时候，叶成将身负重伤的夏臣扶了起来，叶成的手臂上被玻璃碎片划了一条长长的伤口，鲜血不停的从伤口中流出来。而夏臣，夏臣终于找到了他想要的真相，可他却永远的失去了最爱的人。",
            "summary": "叶成目睹了伊石学院的实验楼被烧毁。这场大火与“女娲计划”有关，宣小彤为追求长生不老付出了巨大代价。然而，她在看到自己被毁容后选择了自杀。叶成意识到自己的愚蠢，未能早点揭开谜团。夏臣在寻找真相的过程中，揭示了宣小彤的阴谋，但他也失去了心爱的洛诗敏。"
        },
        {
            "id": 1,
            "content": "黑夜中，星星依旧灿烂，也许明天，也许明天会是一个好天气。\n叶成轻轻的扬起了头，他笑了，他笑的很开心，因为这一切都过去了，厦氏集团的阴谋终于被他这个宇宙级无敌聪明的警察破解了！\n春天的风一天比一天的暖，确切的说，夏天马上就要到来了。\n樱花早已经凋谢，洛诗敏与李潇的生命岂非像极了樱花？在一生中最美好的季节里怒放、在一生中最美好的季节里死去。\n樱花在飘落时留给人们一声的叹息，洛诗敏与李潇的死则在两个男人的心中留下了最难以磨灭的阴影。这股阴影将伴随着他们一生，试问，还有什么比眼睁睁的看着自己心爱人的身体一点点的变冷更残酷的事情？",
            "summary": "叶成成功破解了厦氏集团的阴谋，让他感到非常开心。春天即将到来，樱花已经凋谢，象征着洛诗敏和李潇的美好生命如同樱花般短暂。他们的死亡给两个男人带来了难以磨灭的阴影，让他们一生都无法释怀。"
        },
        {
            "id": 2,
            "content": "叶成厦氏集团的阴谋在他的努力下侦破后，叶成就请了长假。很庆幸他没有变成蛇婴，这一点专家也没有给出答案。\n他要去旅行了，去一些很有意思的地方。比如瑞士的小村庄，他或许会在欧洲呆上一段时间。也许只有那样他才能够慢慢的恢复吧？\n叶成走之前取走了李潇的一点点骨灰，他找来了一位技艺精湛的老师傅将李潇的骨灰嵌在了手表之中。这样，他就可以带着她走遍全天下。去她曾经想去的地方，带着她侦破她再也无法侦破的案子。他要她永远都跟在他的身边，谁叫她是他的徒弟？不管他曾经是怎样怀疑过她，终在她死后原谅了她。有的时候，宽容是一种救赎，救赎了那颗自己无法放下的思念。",
            "summary": "叶成在成功揭露厦氏集团的阴谋后，决定请长假并前往欧洲旅行以恢复身心。在离开前，他将已故徒弟李潇的骨灰嵌入手表，以便永远陪伴在身边。叶成希望通过这次旅行，完成李潇未竟的愿望并宽恕她的过去。"
        },
        {
            "id": 3,
            "content": "夏天将至，伊石学院这个古旧的学校又恢复了往日的宁静。这已经是从医院回来的第三天了，夏臣的身上被包的像是粽子一样。这些都是拜胡蓉蓉所赐，不知道什么时候开始胡蓉蓉也染上了洛诗敏小题大做的毛病，一点点小伤口胡蓉蓉就非要拜托医生给夏臣多包两层。弄来弄去，将夏臣包的像是个木乃伊一样。\n回到学校后，夏臣知道自己在这里的使命已经结束了，他是该收拾行李离开了。至于去哪里，夏臣自己也不知道。天下之大何处是家，唐鹰已经死了，洛诗敏也已经香消玉殒，往后的夏臣又成了孤儿。\n收拾行李的时候，无意中夏臣碰翻了那本日记。这本神秘的日记引领了洛诗敏的死亡，当夏臣再次看到这本日记时，不禁的百感交集。\n他情不自禁最后一次翻开了日记，血，已经完全变干的血迹染红了一整页，许多字迹模模糊糊的看不清楚。\n夏臣将日记本凑到眼前，一股令人作呕的腥气扑面而来。夏臣一愣，这腥气他闻到过，是蛇的腥气！\n他立即努力的辨认着黑色纸张上那些模糊的字迹，只见上面写着：“想知道真正的答案吗？请回头。”\n夏臣下意识的回了头，却没有看到，在这日记上最下脚写着三个只能用放大镜才能够看清楚的字：“x先生。”\n宿舍的门口，一个长相古怪的神秘男子就站在了他的眼前。\n夏臣一愣，不觉的问道：“你是谁？”\n忽然，夏臣隐约觉得这男子从哪里见过？他的手下意识的碰到了日记本，忽然，他记起来了。春末樱花盛开的时节，在樱花树下一个老年男子匆匆的走过时遗失了一本日记！那本日记正是他手中的日记！\n他是谁？为什么会出现在这里？\n而此时，那男子的表情很古怪，他的脸上泛起的是阴险的笑。",
            "summary": "夏臣从医院回来，因为胡蓉蓉过度关心而包裹得像粽子一样。回到伊石学院后，夏臣意识到自己的使命已完成，准备离开。在收拾行李时，他无意间碰翻了日记，引发了回忆。夏臣认出神秘男子就是当年在樱花树下见到的老人，感到疑惑。男子露出阴险笑容，夏臣更加困惑。"
        },
        {
            "id": 4,
            "content": "夏臣一愣，不觉的放下了手中的日记。\n“你是谁？为什么会出现在这里？”夏臣不禁的问道。\n那男子挂着一脸老奸巨猾的笑走了进来，他虽笑着但眼睛里却充满了冷意，他走到距离夏臣三米远的地方停住了。\n三米，正好是一个可攻可守的距离。夏臣忽然觉得那男子有些不对劲，但是至于怎么不对劲他却又有些说不上来。\n那男子对着夏臣点了点头，用极为亲切的语气问道：“你不认得我，我就是这里的校长。”\n夏臣一愣，校长？\n那男子微微一笑，他将手揣进了口袋里，紧跟着他说道：“你就这样走了，难道不想知道真相吗？”\n夏臣一愣，下意识的说道：“真相？”\n那男子笑着点头说道：“是啊，你没完全弄清楚真相就想走，是不是有些不负责任啊，小夏！”\n这一句小夏过后，那男子忽然沉下了脸。\n“恐怖档案呢？”那男子问道。\n夏臣又是一愣，随后解释道：“已经在大火里烧毁了。”\n那男子冷笑了一声，他忽然指着夏臣的手说道：“恐怖档案一直都在你的手中！”\n这话一说出来，夏臣的脸色大变",
            "summary": "夏臣惊讶地发现一个男子出现在他面前，并声称自己是校长。男子透露夏臣对真相所知甚少，并询问恐怖档案的下落。夏臣坦白已被烧毁，但男子指出档案一直在夏臣手中。这使夏臣陷入恐慌。"
        },
        {
            "id": 5,
            "content": "他亲眼看到宣小彤致死都抱着传说中的“恐怖档案”，宣小彤抱着“恐怖档案”跳进了火海之中。忽然，手中日记本的封面掉了下来，令一个黑色的封面映入了眼帘。\n夏臣心中一沉，这封面跟宣小彤死时抱着的恐怖档案的封面一模一样！\n难道，难道有两本恐怖档案？\n那男子似乎看出了夏臣的猜疑，他撇着嘴微微的一笑。\n“我给你讲个故事吧。”那男子说。\n故事发生在许多许多年以前，那时候的伊石学院是一家看似普通的那学。那时候厦氏集团已经收购了伊石学院，宣小彤的“女娲计划”已经启动。\n而他，他就是宣小彤的丈夫！伊石学院的校长、神秘的x先生、恐怖档案的归档人、一个守护着妻子秘密的男人！\n为了记录那些实验，他将所有的秘密都记录在了一本档案中，这就是传说中的恐怖档案。\n这样的神秘日子一直过了许多年，没想到的是，那个倒霉的王主任竟找来了唐鹰调查。但是没有想到的是，唐鹰却带着恐怖档案离开。至于唐鹰为什么要离开，最后又为什么恐怖档案回到了宣小彤的手中，这一切其实很好解释。\n唐鹰却是看到了恐怖档案，并且她成功将恐怖档案带了出去。别忘了雇佣她的人是王主任，王主任找到了唐鹰要回了恐怖档案。\n为了不让档案泄密，他在王主任死之前弄回了恐怖档案。他已经预料到了未来，所以，才会在夏臣几人赏花的时候故意将恐怖档案留下，引起了夏臣的注意。\n因为，没有人能够躲得过恐怖档案的诅咒！没有人，只要见过恐怖档案的人必须要死！\n他就是要夏臣死！",
            "summary": "夏臣目睹了宣小彤抱着传说中的\"恐怖档案\"跳入火海。他发现了一个与宣小彤手中档案封面相同的黑色封面，怀疑存在两本恐怖档案。这时，宣小彤的丈夫、伊石学院的校长出现，讲述了一段关于恐怖档案的背景故事。原来，他是负责记录实验秘密的归档人，而唐鹰曾带着恐怖档案离开，后被王主任找回。为了避免档案泄露，他在夏臣等人赏花时将恐怖档案留下，引发夏臣注意，企图杀死夏臣。"
        },
        {
            "id": 6,
            "content": "“我先来给你讲个故事，这个故事的名字叫‘女娲计划’。女娲计划不是一本书，当然也算不上是一个故事，因为它是真实存在的。你们看到的宣小彤活了一百多岁竟然不死，全托女娲计划的福。但是我要告诉你，你们看到的只是表面，真正的女娲计划另有目的！”那男子冷冷的说。\n“什么？”夏臣傻了眼。他万万也没有想到，为了破解“女娲计划”死了那么多的人，到最后，他们找到的答案竟然不是真想。\n那男子看出了夏臣的惊愕，他淡定的从口袋里掏出一支烟点燃，紧跟着鄙夷的看了夏臣一眼，极为鄙夷的说道：“小孩子、真是小孩子。你们都是一群自以为是的孩子，以为破解了女娲计划。告诉你吧，实际上你们只看到了女娲计划的冰山一角。其实，真正的女娲计划是宣小彤为了延续她的血统。”\n那男子吸了一口烟，说道：“许多年前，宣小彤学会一种秘术，这种秘术可以让人起死回生。宣小彤为了让自己长生不老开始研究这种秘术，这种秘术奇怪的地方就在于，他可以让人的尸身不腐烂，虽然心脏的机能不能恢复，但是人\n体却依旧可以动，有些人称这种秘术为养尸。用宣小彤的话说就是，人虽死了，但是精神还在。死人的精神控制一切，甚至看上去跟活人没有区别。当然，我是这里的校长，过去实验楼的那间破房子就是他的实验室。结果被警察防火少了，于是，我们在设计凯旋门教学楼时，就做出了一个这样的设计，隐藏了一个房间。并且将那房间的窗子做了特殊的处理，相信你已经看到了那间房。这房间里养着许多蛇婴，那些蛇婴吸收人的精血，而宣小彤靠着蛇婴的肉来练习秘术。”",
            "summary": "宣小彤因神秘力量而长寿。实际上，真正的女娲计划是为了延续宣小彤的血统。她学会了让人复活的秘术，并利用蛇婴吸收人类精血。为了继续研究，她在教学楼中设有一个隐藏的房间，用于饲养蛇婴。然而，这个计划被揭露，引发了一系列事件。"
        },
        {
            "id": 7,
            "content": "那男子说着，意味深长的瞥了夏臣一眼。\n“宣小彤做这个实验的理由是担心有一天自己不能够长生不老时，可以用这种办法延续灵魂。于是，他买下了许多孤儿院、敬老院，为的就是从孤儿院中挑选孩子将孩子弄死再续命。买敬老院是等老人们死后用这种办法做实验。我不知道你记得不记得，你跟着唐鹰她们入住到孤儿院以后，有一次你走失了三天三夜。”那男子问。\n夏臣吃了一惊，这件事他早就记不清楚了。他根本就忘记了曾经走失的事情，但是，在他长大后唐鹰经常提起这件事。说是有一回他午睡醒来看见一个人的背影很像是唐鹰，于是就跟着那个背影离开了孤儿院。在那之后发生了什么谁都不知道，唐鹰他们只知道夏臣是浑身是伤的被送回到孤儿院里。",
            "summary": "一名男子告诉夏臣关于宣小彤的实验及其动机。宣小彤担心自己的灵魂无法长生不老，因此购买孤儿院和敬老院，挑选孩子和老人进行灵魂续命实验。夏臣曾走失三天三夜，唐鹰等人不知道期间发生了什么事。"
        },
        {
            "id": 8,
            "content": "“看来你还记得，那你还记得不记得，当时有个男人把你勒死了？”万主任说。\n夏臣一愣，那男子轻蔑的一笑。\n“看来你已经忘了这回事。”那男子说。\n原来，夏臣五岁那一年意外走失后，误入花园中央的别墅。那别墅正是宣小彤做实验用的，平日里没有人敢进去。夏臣误打误撞走进去后被宣小彤发现，夏臣撞见了宣小彤的实验（尽管夏臣并没有意识到那实验的危险性）担心夏臣说出去，宣小彤将夏臣杀害。原本夏臣的尸体应该被仍入王水中彻底销毁，但是在将夏臣丢入王水桶的那一瞬间，宣小彤忽然改了主意。\n宣小彤决定在夏臣的身上启动“女娲计划”的附属部分，也就是让死人复活。于是，夏臣就这样活了下来。\n“你的身体里，蛇婴的冤魂。不妨跟你直说，这些蛇婴吃的人，他们的身体里充满了各种怨气。他们最喜欢吃的就是情侣，生离死别的怨气最重、最深。现在，你知道了蛇婴为什么在吃人前总要问一句‘你爱我吗’，如果回答了‘我爱你’，那么死者身上将充满了怨气。试问还有什么比被自己心爱的人吃掉更怨恨的？蛇婴的存在就是为了养你们这群活死人，你的身体里有无数的蛇婴血呢！”那男子说。",
            "summary": "夏臣意外走失并误入宣小彤的实验场所。宣小彤为了掩盖罪行，将夏臣杀死并在他身上启动了“女娲计划”，使夏臣复活。然而，夏臣的身体里寄宿着蛇婴的冤魂，他们以人为食，并在吃前询问“你爱我吗”。原来，蛇婴的存在是为了养这群活死人，而夏臣的身体里充满了蛇婴的血。"
        },
        {
            "id": 9,
            "content": "夏臣惊愕的看着那男子，那男子却一脸的淡然仿佛什么事情都没有发生过一样。那男子将“恐怖档案”拿了起来，紧跟着他鄙夷的看着夏臣。\n“传说中有一种怪物叫活死人，你就是这种怪物。你虽然看上去是活着的，但是许多年前就已经死了。你就像是蛇婴一样，别看身体已经腐烂，但是却依然活着。这就是宣小彤的计划，也是你的宿命。”\n那男子看了夏臣一眼，继续说道：“宣小彤在你的身体里埋下了她重生的基因，也就是，就算他死了，也会有一天在你的身体里重新出现。你知道有一种叫冬虫夏草的虫子吧？这种虫子在一种草里面产卵，并再草里潜伏。你就是那根草，宣小彤的基因早晚有一天会从你的身体里窜出来。你的身体是宣小彤灵魂的温床，现在的你就是肥料，正在慢慢养育着一个新的宣小彤！”\n他顿了一下接着说道：“她的上一个寄居体已经衰老，她借了你的寿，所以暂时整容成你的模样。只需要等到四年后，她就可以完全摆脱你的模样，重生成自己的模样。她是凤凰，她要涅槃。她借用你的身体做了许多坏事呢！只可惜你都不知道而已。而如今她死了，所以，我有一个好消息要告诉你，厦氏集团数百亿的资金都将由你继承。”",
            "summary": "夏臣震惊地看着一个男子，男子拿出一本名为\"恐怖档案\"的书，告诉他自己是活死人，看似活着实则多年前已死。男子透露这是宣小彤的计划，夏臣将成为她的重生载体。宣小彤的基因将在四年后从夏臣体内窜出，让她摆脱夏臣的模样，重生成自己的模样。男子还告诉夏臣，厦氏集团的数百亿资金将归他所有。"
        },
        {
            "id": 10,
            "content": "夏臣愤愤的说道：“你骗人！”\n“你的身世都写在这里了，我有什么必要骗你？”说着，那男子上下打量了一下夏臣，极为轻蔑的说道：“傻瓜。”\n夏臣忽然感觉手心发凉、腿发软，他不敢相信听到的这一切。他追逐真相与正义，没有想到最终的结局却是他竟然是罪魁祸首。\n外面起风了，风从窗口急促的吹了进来。夏臣的身体在风中不停的发抖，那男子那阴沉的脸在风中显得甚是可怕。\n那一瞬间，一切都释然了。在那个古怪的门里看到的三具女尸竟然都是宣小彤的寄居体！她先将自己的一部分寄居到别人的身体中，随着岁月的流逝，她的那一部分会渐渐的吞噬原来的命主。这一个过程紧紧需要四年的时间，四年中她会变成命主的样子，甚至利用这个样子到处去做坏事。接着，四年后命主蜕变成了宣小彤的样子。她会立即离开原来的寄居体，原来的寄居体立即死亡，而她却获得了长生不老！\n“你是这世界上最后一任‘女娲计划’的继承者。”那男子说。",
            "summary": "夏臣愤怒地指责男子欺骗他，但男子反驳说他没有说谎。原来，夏臣的身世和真相都写在那里，而他是一个\"女娲计划\"的继承人。在这个计划中，宣小彤将自己的一部分寄居到别人的身体中，逐渐吞噬原来的命主，从而获得长生不老。夏臣意识到他所追求的真相和正义竟是如此可怕。"
        },
        {
            "id": 11,
            "content": "“不！”夏臣立即瞪大了眼睛，不停的摇着头嘶喊道：“不！”\n那男子冷冷的一笑，夏臣失魂落魄的看着那本“恐怖档案”。\n他忽然扬起头冷冷的看着那男子，他冷冷的问道：“我为什么要相信你？”\n“所有的一切都写进了恐怖档案里，或者说，恐怖档案是宣小彤的自传。你可以选择自己看，但是我要提醒你的是，凡是看过恐怖档案的人眼睛最终都变成了‘血眼’，唐鹰就是最好的例子。对了，我忘了告诉你的是，唐鹰就是看了恐怖档案后知道了你的结局，接受不了所以才自杀了。”那男子说。\n夏臣不顾一切的冲到了恐怖档案的前面，他一把抢夺过恐怖档案。就在打开的那一瞬间，身后忽然飞来一个人。\n紧接着夏臣只觉得脖子一紧，竟被一根绳子死死的勒住。\n“杀了我妻子，我要为她报仇！”\n一个阴森的声音冲入了夏臣的耳膜。\n夏臣拼命的挣扎了两下，忽只觉得眼前一片漆黑，他心道不好，脑袋里出现了大片的空白，夏臣知道自己这就要命丧黄泉了。他的手垂了下来，忽然，一股新鲜的空气冲入了肺部，夏臣不禁的大口的喘息了几口。这时候，他换过神来不禁的扭过头去，只见胡蓉蓉不知什么时候站在了他的面前。\n胡蓉蓉一脸的恐慌，她的手中举着一只棒球棒。\n顺着胡蓉蓉眼神的方向看去，只见那男子躺在地上夏臣立即爬了过去，他伸手去试探那男子的鼻息，还有呼吸。\n胡蓉蓉“哇”的一声哭了出来，夏臣立即站了起来，胡蓉蓉一下子扑进了夏臣的怀中。\n“吓死我了。”胡蓉蓉哭着说道。\n夏臣抱着胡蓉蓉的肩膀，胡蓉蓉在夏臣的怀中不停的颤抖着。\n“没事了，没事了。”夏臣说。\n胡蓉蓉抬起头，疑惑的问道：“他是谁？为什么要杀你？”\n夏臣摇了摇头，笑着说：“没关系，只是一点点小冲突。对了，你帮我去买点东西好吗？”\n“买什么？”胡蓉蓉不禁的问。",
            "summary": "夏臣遇到了一个神秘男子，男子告诉他关于一本名为《恐怖档案》的书以及其中的内容。夏臣犹豫是否要相信男子的话，但还是决定查看这本书。然而，在他打开书的那一刻，一名复仇者突然出现并试图杀死他。关键时刻，胡蓉蓉出现并用棒球棒击倒了复仇者。夏臣和胡蓉蓉成功地逃脱了危险，但夏臣对神秘男子的身份仍然感到困惑。"
        },
        {
            "id": 12,
            "content": "“绷带，我的手破了，我想简单包扎一下不去医院了。”夏臣说着举起了手，果然，他的手上有刚刚挣扎时留下的伤痕。\n不知为何，胡蓉蓉的心中忽然升起了一种不祥的预感，仿佛是有什么事情要发生一样。但当她遇到夏臣那明亮的眸子时，胡蓉蓉不禁的点了点头。\n胡蓉蓉一眼跑出去买绷带，夏臣瞥了一眼地上的x先生。他迅速将“恐怖档案”塞进口袋里，迅速的离去。\n待到胡蓉蓉回来后，却发现宿舍里空荡荡的一个人都没有。在那之后，她再也没看到过夏臣的影子。\n许多年以后，伊石学院的实验室已经被夷为平地。当年的夜班保安为大家讲述起这里的历史时，总会要提到一件事。\n他记得某一个深夜，一个少年手中捧着一本书一样的笔记走进了伊石学院的实验室。\n他上前拦这少年时，却发现这少年像是会穿越时空一样，消失在两道墙壁之间。\n他至今都清楚的记得那一夜少年的脸上流下了两行血泪，后来，他们说那少年是这学校里的名人，他叫夏臣。",
            "summary": "夏臣在挣扎中受伤，决定自己简单包扎不去医院。胡蓉蓉为他购买绷带，但回来后发现宿舍空无一人。多年后，保安回忆起一个名叫夏臣的少年曾在伊石学院实验室出现，脸上流下血泪。"
        },
        {
            "id": 13,
            "content": "风雨夜，闪电划破夜空。\n伊石学院古旧的教学楼树立与天地之间，一声凄厉的惨叫划破夜空。\n厦氏集团已是末日，女娲计划也已破解，可是，伊石学院的诅咒与恐怖档案却始终像是迷一样。\n每在这里发生一件灵异案件，x先生就会将这案子归档。\n别以为恐怖档案只是一本档案，它还可以准确的预知未来。\n它是灵魂与人世间唯一的通行证，你的命早已经写进了这里。\n你看，就在今夜，恐怖档案会再一次的打开。",
            "summary": "在风雨交加的夜晚，伊石学院的古老教学楼传来一声凄厉的惨叫。尽管厦氏集团和女娲计划已经失败，但伊石学院的神秘诅咒和恐怖档案依然令人费解。X先生负责将这些灵异案件归档，而恐怖档案还能预知未来。在这个夜晚，恐怖档案即将再次开启，揭示命运的安排。"
        }
    ]
}