{
    "chapter_title": "第十章  死局",
    "chapter_summary": "洛诗敏、夏臣和叶成三人遇到了警察叶成，共同探讨即将被破解的医务室案件。夏臣发现了涉及夏氏集团的线索，让叶成感到紧张。在调查过程中，洛诗敏意外地发现自己是洛邪（霸天帮老大）的女儿，而夏臣则对洛诗敏对夏氏集团的无知感到惊讶。两人在路边休息时，谈到了失踪的朋友蓉蓉，令洛诗敏感到难过。后来，一队警车来到伊石学院，带走了医务室的幸存者魏医生。在警察局的审讯室，叶成询问魏医生关于医务室的秘密房间，但魏医生起初否认知道。在看到照片后，魏医生提供了一些线索，称可能是趁晚上值班时弄的，而值班表由左医生安排。叶成对魏医生的解释表示怀疑。与此同时，魏医生在拘留室里开始思考自己的遭遇是否与四个月前的沙漠之行有关。著名律师郑天宇出现并要求与魏医生见面，谈话结束后，魏医生得知自己将被任命为夏氏集团的医生，但前提是他能平安离开警察局。然而，在拘留室里，魏医生因寒冷而惊醒，怀疑警察局闹鬼。他在黑暗中看到了已故同事吴医生的幻影，惊恐地大喊求救，但在黑暗中丧命。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "三人气喘吁吁的跑出好远才停下，洛诗敏看看呼啸而来的警车，又看看穿着一身警服的叶成，很不明白的问道，“我们跑什么？”\n夏臣看着叶成的警服，也问道，“是啊，我们跑什么？”\n叶成摸了一下自己的脑袋，把问题又重复了一遍，“是啊，我们跑什么呢？”三人互相对视一眼，哈哈大笑。在笑声中洛诗敏\n感到自己压抑灰暗的情感一扫而光，整个人一下轻松了很多。三人的笑声惹的路过的同学频频侧目，这年头连神经病也开始传染了么，早上的时候一个，还不到一小时的时间变成三个了。\n三人直到笑出眼泪才停下，洛诗敏用纸巾擦掉笑出来的眼泪，“你们两个笑什么？”\n“我笑医务室的案子马上就要破了。”叶成揉揉笑疼的肚子，“现在嫌疑人就剩下魏医生一个了，一问他什么都清楚了。”\n夏臣又恢复了冷冰冰的样子，“要我说没有那么简单，我在地下暗室里找到了这个。”夏臣摊开手掌，掌心是一个精致的小玻璃瓶，折射的一道阳光晃到了洛诗敏的眼睛。“好漂亮的瓶子。”洛诗敏把瓶子拿到眼前把玩。\n叶成的笑容一下凝固了，“又是夏氏集团？”\n夏臣点点头，“你知道的还要问。”\n“我只是想确定一下。”叶成艰难的咽了一口并不存在的口水，“夏氏集团要是真的牵扯其中，我要马上回去向上边报告。这可不是开玩笑的事情。”\n夏臣反问道，“我的样子像是在开玩笑嘛？”",
            "summary": "洛诗敏、夏臣和叶成三人遇到了警察叶成。当他们看到叶成的警服时，都不解地问为什么逃跑。随后，他们在笑声中讨论了一个即将被破解的医务室案件。夏臣发现了一个涉及夏氏集团的线索，让叶成感到紧张。他们决定继续调查这个案件。"
        },
        {
            "id": 1,
            "content": "叶成看了他一眼转身就走，走了几步又回来问道，“活着的这个魏医生该怎么处理，是该严密保护还是该当做案犯抓起来？”\n“我怎么知道。”夏臣无奈的耸耸了肩，“这是你们警察的事，我只是向你们提供线索，决策是上边的事。”\n叶成咬牙切齿的说道，“该死的夏臣，你真是个小心眼，那件事过去那么久了，你还记在心里。”\n“我没有。”夏臣低头搓着手指。\n洛诗敏看着急匆匆离去的叶成，好奇的问道，“夏氏集团是什么来头，很厉害吗？”\n夏臣用看外星人的眼光看着洛诗敏，很难想象在现代社会中有人不知道夏氏集团，更不可思议的是这个人就读于夏氏集团经营的伊石学院。“你真的不知道夏氏集团？你不是在逗我玩呢吧。”夏臣的表情像是发现了新大陆。\n为了不被夏臣小看，洛诗敏拌起手指数了起来，“我真的不知道，我只对雅酷扎、三合帮、地狱天使、麦哲林集团、比较熟悉，和黑手党不是很熟，只见过几个老头，大圈帮的也有点来往。”\n夏臣听的头上直冒冷汗，上下打量着洛诗敏，他需要重新认识眼前的女生，从她嘴里冒出的全是国际性的犯罪集团，普通老百姓听了吓的浑身发抖的名字从她嘴里说出来轻描淡写的像是隔壁邻居李三。想到她姓洛，夏臣的脑海中闪现了一个名字，“洛邪是你什么人？”\n洛诗敏说的高兴，没发觉夏臣的脸色不对，还是如实说道，“洛邪是我哥，想不到他名气还挺大的，连你也知道。”\n“那洛三怒是你爸了？”\n“是啊，你别听他名字吓人，其实他人可好了，有空去我家玩，我介绍我哥和我爸给你认识，你这么聪明，他们一定会很喜欢你的。”\n“好、好。”夏臣极力掩饰自己的不自然，洛诗敏的身份可以确定了。霸天帮老大洛三怒的女儿，在国际上实力排名前三的黑\n帮老大的女儿。以霸天帮的势力应该可以和夏氏集团抗衡，夏臣的心中一个声音在咆哮着，“利用她，利用她就可以轻而易举的完成你多年的心愿，你就可以走出多年来一直笼罩在你身上的阴影，你就可以过一个正常人的生活了。”\n神经无比粗大的洛诗敏终于看出夏臣有点不正常，关心的问道，“你怎么了，是不是身体不舒服？”\n“我没事，只是有点累了。”夏臣的视线撞上了洛诗敏清澈的目光，很多年以前，他也有这样清澈如冰山雪水地下清泉的目光。夏臣为刚才的念头感到脸红，这么多年他已经走过来了，总有一天，他会解决夏氏集团。",
            "summary": "叶成与夏臣因往事发生争执，而洛诗敏则对夏氏集团表示好奇。夏臣发现洛诗敏竟对夏氏集团一无所知，惊讶于她的无知。随后，夏臣得知洛诗敏是洛邪（霸天帮老大）的女儿，更加惊讶。"
        },
        {
            "id": 2,
            "content": "“那就坐下歇一会儿吧，我们忙了一个早上了。”洛诗敏拉着夏臣在路边的石阶上坐下，“我和蓉蓉最喜欢坐在石阶上晒太阳了，阳光照着人暖洋洋的，我们就躺在这，也不说话，看着帅哥一个一个的从我们眼前走。”提到蓉蓉，洛诗敏神色一暗，“我想蓉蓉了。”\n夏臣从没安慰过女孩，生硬的拍着洛诗敏的肩膀，“蓉蓉没事了，她很快就醒了，我们就可以去看她了。”\n半小时之后，一队警车呼啸的来到伊石学院，带走了医务室最后一名幸存者魏医生。\n警察局审讯室。\n魏医生满脸无辜的坐在椅子上，在他对面坐了三名警察，左边的是一个速记员，中间的是一个上了年纪的老警察，他一直没有说话，只是盯着魏医生看，眼神就像是一把利剑，能洞穿人的灵魂，右边坐着的是叶成，审问是由他来进行的。\n叶成轻描淡写的说，“说说吧，是怎么回事？”\n魏医生揪着自己的头发，“我不知道啊，我真的什么也不知道。”\n“不知道。”叶成冷哼一声，“医务室里总共有五名工作人员，从昨晚到现在，不到二十四小时的时间里死的就剩下你一个了，你是不是该说点什么。”\n“我真的不知道，我是有家事的人，违法的事情我从来不做的。”\n“那这是怎么回事。”叶成把下水道里暗室的照片摆在了魏医生的面前。“就在你的脚下，你别再说不知道了。”\n“我真的是……不知道。”魏医生还是说不知道，但他还是说了点有用的信息，“这个可能是趁晚上值班的时候弄的，值班表是左医生排的，他说我要照顾妻儿，从没有安排我值过夜班。我一直挺高兴的，觉得左医生对我不错，现在看来，都是他们的阴谋。”\n“把一切都推给死人，亏你说的出口。”\n魏医生竖起三根手指，“对天发誓，我说的全是真的，要有一句假话让我出门被车撞死，吃饭噎死，喝水呛死，上楼摔死……”\n“行了。”叶成用力一拍桌子，“什么死不死的，已经死了四个了，难道你觉得死的还不够么。”\n魏医生吓了一跳，低头不语。",
            "summary": "洛诗敏和夏臣在路边休息，谈到失踪的朋友蓉蓉，洛诗敏感到难过。不久后，一队警车来到伊石学院，带走了医务室的幸存者魏医生。在警察局的审讯室，叶成质问魏医生关于医务室的秘密房间，魏医生起初否认知道，但在看到照片后，他提供了一些线索，称可能是趁晚上值班时弄的，而值班表由左医生安排。叶成对魏医生的解释表示怀疑。"
        },
        {
            "id": 3,
            "content": "叶成又问道，“在平日里你没发觉他们四人有没有异常的举动，还有谁养过蛇类动物？好好的想。”\n“我是今年年初才托关系进到伊石学院的，以前在医院工作压力大，我年龄大了，就想找份轻松点的工作，就进了伊石学院的医务室，到现在已经有半年的时间了，工作是很轻松，可我就是无法融入我的同事当中，我们之间有一种说不清楚的隔阂，可能是我年龄比他们大的缘故。有时他们有说有笑的，我在门外听的清楚，可等我推门而入他们就不说话了。关于蛇么，我没听过他们谁养过蛇。”\n叶成又拍了一下桌子，“你好好的再想想，我就不信了，你们一起工作了半年多的时间，就算你没有参与其中，你就一点问题也没发现。就算他们做的再谨慎，总会留下一点破绽的。”\n魏医生低下头认真的回忆，过了一会儿用试探的语气问道，“他们最近对人\n体的寄生虫比较感兴趣，空闲时间一直在研究这方面的事情，左医生还问过我几个相关的问题。”\n叶成被气乐了，这算什么疑点，看来他必须使出杀手锏了。他厉声喝道，“夏氏集团你该听过吧，说吧，你们和夏氏集团是什么关系。”在旁听的老警察双目放出一道精光，他也很关注这个问题。\n魏医生被叶成装出的凶神恶煞吓了一跳，哆嗦着说道，“夏氏集团我知道，国际化的大集团，伊石学院就是夏氏集团的，除此之外，我们与夏氏集团没有半点关系。”说完又小声嘀咕道，“要是真有关系，你们敢这样审我么？”\n叶成真的有些生气了，正要再拍桌子，老警察抓住了他的手，微笑着说道，“不要再拍了，再拍桌子就烂了，你不心疼你的手我还心疼我的桌子呢，今天就审到这里吧，再审也审不出什么来了。”老警察又对魏医生说，“多年的刑侦经验告诉我你说的都是真的，你和凶杀案没有关系。”\n魏医生如释重负。",
            "summary": "叶成在调查一起凶杀案时，询问了伊石学院的医务室魏医生有关嫌疑人的一些信息。魏医生表示他在学院的工作相对轻松，但难以融入同事圈子，对于蛇类动物的饲养情况也不了解。叶成试图引导魏医生发现更多疑点，但并未取得突破。随后，叶成提到夏氏集团，魏医生表示伊石学院是夏氏集团旗下的，但与夏氏集团并无其他关系。经验丰富的老警察认为魏医生与凶杀案无关。"
        },
        {
            "id": 4,
            "content": "老警察话锋一转，“但我们不能放你走。”\n魏医生急了，“为什么呀？和我没关系还不让我走，你们讲不讲法律了啊，我要回家。”\n叶成吼道，“就是不让你走了，你能怎么样？”\n老警察和蔼的说道，“我们不让你走是为了你好，我们要确保你的安全，万一凶手认为你知道些什么要杀你灭口，离开了警察局，你可就时刻有危险了，凶手杀人的手法可是很诡异的，让人防不胜防，你不想不明不白的就被人杀了吧，等我们查出了事情的真相，我们立刻送你回家。”\n魏医生沉默不语，他被老警察的话吓到了。做医生的看惯了生死，真的等到死亡降临的时候，医生也是人，医生也害怕。\n叶成说道，“把他带下去吧。”从门外进来两个警察，把魏医生带了出去。\n等审讯室里的其他人都走了，叶成凑到老警察身边，悄声说道，“爸，你可真厉害，下次换我当好警察吧，我不想吓唬人了。拍桌子拍的我手都疼了，再这么下去用不了几年，我就练成大力金刚掌了。”\n“你还不行。”老警察摇摇头，“等你有了足够的经验，你就可以不用拍桌子了。”\n“什么时候才算有经验啊？”\n“我也不知道。你看好了魏医生，我觉得他还有什么没和我们说呢。”老警察眨眼的功夫就从叶成的眼前消失了。\n魏医生被单独关进了拘留室，没把他当做犯罪嫌疑人也就没有给带手拷，看着四周的铁窗，他怎么也坐不住，在房间里一圈一圈的走，心里郁闷的在想，我是招谁惹谁了，老老实实上班，踏踏实实的做人，奉公守法的活了三十多年。昨天晚上还美美的睡了一觉，今天早上一上班就被带到了警察局，这算是怎么回事啊？他又不是傻子，自然是知道医务室的同事在背地里做一些见不得人的勾当，天地良心啊，他真的不知道他们在做些什么。与他们想处最融洽的就是四个月前五个人一起去了趟漠北戈壁，对了，就是那次沙漠之行，是那件事……肯定和那件事有关，要不要告诉警察呢？\n怪事年年有，今天特别多，下午的时候，大名鼎鼎的天宇律师事物所的王牌律师郑天宇提出了要见魏医生，警察没有阻拦的理由，就安排两人在警察局里见了面，两人一聊就是两个小时，郑天宇离开之后，魏医生的脸上露出了笑脸，他大体知道和郑天宇聊两个小时要花的钱比他一个月的工资少不了多少。郑天宇告诉他离开警察局之后，他就去夏氏集团报道，他的工作地点换了，换句话说他莫名其妙的高升了。当然，还有一个条件郑天宇没有说，前提是他能活着离开警察局。\n凌晨一点，警察局拘留室。",
            "summary": "老警察为了魏医生的安全，阻止他离开警察局。魏医生在被带到拘留室后，开始思考自己的遭遇是否与四个月前的沙漠之行有关。著名律师郑天宇出现并要求与魏医生见面，谈话结束后，魏医生得知自己将被任命为夏氏集团的医生，但前提是他能平安离开警察局。"
        },
        {
            "id": 5,
            "content": "在睡梦中的魏医生翻了一个身，脑子幻象着他出去之后的幸福生活。\n滴答！什么液体滴落的声音。\n拘留室突然变的有些阴冷，魏医生被冷醒了，坐起来蜷缩着身体以地域寒冷，他忍不住咒骂道，“破警察局，夏天也会这么冷，是盖在了阎罗殿上了还是警察局里闹鬼？”魏医生打了一个哆嗦，他被自己说出的话吓到了，他惨死的同事会不会变成鬼来找他呢。\n滴答！\n在黑暗的角落里死去的吴医生好像在向他招手。\n滴答！\n魏医生感到了来自灵魂最深处的恐惧，滴答滴答的声音来自他的身边，他很肯定，这间房间里没有水管之类的东西。\n滴答！滴答！\n水滴声越来越快，魏医生大喊，“有人没有，救命啊……”\n滴答……\n第二天上班的警察发现，魏医生——死了！",
            "summary": "魏医生在拘留室里因寒冷而惊醒，怀疑警察局闹鬼。他被恐怖的氛围笼罩，并在黑暗中看到了已故同事吴医生的幻影。魏医生惊恐地大喊求救，但在黑暗中丧命。第二天，警察发现魏医生已经死去多时。"
        }
    ]
}