{
    "chapter_title": "第十三章  机械师望舒（1）",
    "chapter_summary": "在决战之夜，空桑人成功击败靖海军团并登陆初阳岛，与冰族士兵展开激战。右军全军覆没，耀玖将军牺牲，但冰族将领万霖成功拖延时间并完成撤退。空桑名将白墨宸与万霖展开对决，冰族军队撤退，初阳岛被空桑人攻破。在战斗尾声，一位冰族将领在中军帐内弹奏一曲，使空桑士兵震惊。岛屿因巨大力量撕裂而发生地震，导致双方伤亡惨重。初阳岛在爆炸中沉入大海，场面惨烈。白墨宸在海上遭遇风隼袭击，与三名侍卫激烈战斗后成功登上旗舰，但一名侍卫英勇牺牲。",
    "characters_in_summary": [
        "空桑人",
        "靖海军团",
        "耀玖将军",
        "冰族将领万霖",
        "白墨宸",
        "右军",
        "初阳岛",
        "冰族将领",
        "未知姓名",
        "空桑名将",
        "未知姓名",
        "三名侍卫"
    ],
    "pre_entity_info": "旅人 | 可能的英雄或觉醒者，与琪琪格公主有关联，击败了萨特尔魔物，可能是云荒大陆上的佛教徒，站在石窟旁观察孔雀的行为\n孔雀 | 僧人，可能与死亡之神萨特尔有关，要求鲛人将萨仁琪格的魂魄交给他处理，在石窟中诵经，使铜钵内的灵珠颤动，可能是一位佛教徒，与旅人有关联\n鲛人 | 神秘的异乡人，拥有美丽的外貌，可能是死亡之神萨特尔的使者，掌握了驱魔和命轮等神秘力量，可能将萨仁琪格的魂魄交给孔雀处理\n石窟 | 孔雀诵经的地方，有灵珠存在，可能是萨特尔魔物藏匿的地方，旅人和孔雀在此地发生了冲突\n云荒大陆 | 一个充满神秘和奇幻的大陆，出现了许多奇特的生物和事件，如旅人、孔雀、鲛人等，石窟是萨特尔魔物藏匿的地方",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "四处火起，炮声隆隆之中整个岛屿都在震动。今晚是最后的一夜，空桑人的船舰在击毁了靖海军团的一整个分队后艰难挺进，当先的小艇已经驶入港湾。在炮火掩护下数百条跳板放下来，成千上万的士兵从舱里迅速扑下，踏上了初阳岛的土地。\n守岛的冰族士兵已经是强弩之末，长达数月的抵抗令他们筋疲力尽，留驻此处的镇野军团原本有两万人，而如今在今夜尚能握起武器的、已经不足三千。\n“将军，左军已经挡不住了！”有士兵飞驰回报，血流满身，只剩下一只手臂高高地擎着将旗不放。冰族将领从城头霍然转身，厉声：“右军呢？右军在干什么！无论如何都要把对方再拖上一个时辰，这边的人还没有撤完！”\n“右军……”士兵迟疑了一下，低声禀告，“右军昨夜在侧翼和空桑登陆的军队交战，到四更之时，已无一人幸存。”\n“什么？”将领微微诧异，“那耀玖将军呢？”\n“……”士兵低下头去，用手背擦了一下眼角。\n“连他也死了么？”万霖将军沉默下去，低声喃喃。\n就在沉默的片刻里，又一声轰然的巨响传入耳中，整个岛屿都猛烈地颤栗，几乎让城上指挥战役的冰族将领无法立足──那是城寨被火炮轰裂的声音。这个方圆不足三里的小岛，在长达数月的攻守战后早已面目全非，满目疮痍。木兰巨舟组成的船队封锁了怒海西侧，空桑人的旗帜遮天蔽日，上百门火炮轮流发射，一明一灭的火舌映衬在冷冷的海面月光里，映照着登陆作战的空桑战士的脸，彷佛是浸透了鲜血般可怖。\n那样的气势，竟让人觉得彷佛是六千年前一统寰宇的星尊帝时代重新到来了。",
            "summary": "在的决战之夜，空桑人击败了靖海军团并成功登陆初阳岛。守岛的冰族士兵已经筋疲力尽，人数大幅减少。然而，在激烈的战斗中，右军全军覆没，甚至连耀玖将军也牺牲了。面对空桑人的猛烈攻势，冰族将领努力拖延时间，希望能完成撤退任务。然而，随着城寨被火炮轰裂，战斗变得更加激烈。",
            "characters_in_summary": [
                "耀玖将军",
                "空桑人",
                "靖海军团",
                "冰族士兵",
                "初阳岛"
            ],
            "entity_info": "旅人 | 可能的英雄或觉醒者，与琪琪格公主有关联，击败了萨特尔魔物，可能是云荒大陆上的佛教徒，站在石窟旁观察孔雀的行为\n孔雀 | 僧人，可能与死亡之神萨特尔有关，要求鲛人将萨仁琪格的魂魄交给他处理，在石窟中诵经，使铜钵内的灵珠颤动，可能是一位佛教徒，与旅人有关联\n鲛人 | 神秘的异乡人，拥有美丽的外貌，可能是死亡之神萨特尔的使者，掌握了驱魔和命轮等神秘力量，可能将萨仁琪格的魂魄交给孔雀处理\n石窟 | 孔雀诵经的地方，有灵珠存在，可能是萨特尔魔物藏匿的地方，旅人和孔雀在此地发生了冲突\n云荒大陆 | 一个充满神秘和奇幻的大陆，出现了许多奇特的生物和事件，如旅人、孔雀、鲛人等，石窟是萨特尔魔物藏匿的地方"
        },
        {
            "id": 1,
            "content": "“好，都来吧！怕什么？”许久，万霖将军忽然恶狠狠地笑了起来，脸上的伤口撕裂开来，血流满面，眼神狰狞，“白墨宸，就是血战至最后一人，也算死得其所！”\n穷途末路的冰族将领在日出的城墙上放上大笑，远望着船队里悬挂着白色蔷薇花旗帜的巨舟，船头上飘扬着“宸”字军旗──那，正是此次带兵进攻的空桑统帅所在的旗舰。\n如今空桑的第一名将：白墨宸，白族人，不过三十四岁，却已经是统领天下的元帅，深得白帝倚重。他擅谋略善用兵，八年怒海征战，伏尸百万，那面蔷薇旗所到之处，不知道有多少冰族战士浮尸海上，一步步将沧流帝国逼到了绝路。\n“白墨宸！”将军切齿喃喃，抬头看了一眼海平面上跃出的一轮红日，忽然间彷佛下了什么决心，扔下了城上的防御指挥，大踏步地离去。\n“将军！”士兵看到他转身走下城墙，不由焦急，“您要去哪里？”\n“回中军帐。”万霖将军头也不回，扔了一块令牌过去，吩咐，“你替我传令，岛上的镇野军团一概撤退，立刻由靖海军团和征天军团接应，尽快离开初阳岛！”\n“是！”士兵拿着令牌奔下城墙，忽地想起什么，“可是，将军还要留在这里做什么？羲铮少将已经驾着风隼来接您走了，元老院也命您在子夜便可弃岛撤回，切不可死守！”\n“我自有打算。”万霖将军没有理会，只是挥了挥手，“快让其他人等撤离！”\n“可是……”士兵喃喃。\n然而，没有等他回过神来，将军的身影已经走远了。\n外面兵荒马乱，中军帐里也已经没有一个人。在昨夜寅时危急关头，所有还能拿得动武器的战士，包括自己的贴身侍卫都已经被他派遣了出去。万霖将军一个人回到了帐下，坐到帅椅上，望着帐外明灭的火舌和烈烈燃烧的城寨，面色冷肃，毫无表情。\n沙漏在簌簌滑落，他看了一眼，默默握紧了刀柄。\n初阳岛的战役已经撑了五个月了，牺牲了大约一万的战士，将空桑军队主力牵扯在这里──如今，星槎圣女一行应该已经顺利绕过空桑人的防线，抵达云荒了吧？",
            "summary": "冰族将领万霖将军与空桑名将白墨宸展开了对决。万霖在穷途末路时，决定放手一搏，试图牵制空桑军队以协助星槎圣女攻打云荒。他在日出时分撤出防御指挥，命令镇野军团撤退，让靖海军团和征天军团接应，并独自回到中军帐，准备的决战。",
            "characters_in_summary": [
                "万霖",
                "白墨宸",
                "星槎圣女",
                "云荒"
            ],
            "entity_info": "云荒 | 一个国家，发生了多起恐怖案件，民间恐慌，朝廷严查\n旅人 | 可能的英雄或觉醒者，与琪琪格公主有关联，击败了萨特尔魔物，可能是云荒大陆上的佛教徒，站在石窟旁观察孔雀的行为\n孔雀 | 僧人，可能与死亡之神萨特尔有关，要求鲛人将萨仁琪格的魂魄交给他处理，在石窟中诵经，使铜钵内的灵珠颤动，可能是一位佛教徒，与旅人有关联\n鲛人 | 神秘的异乡人，拥有美丽的外貌，可能是死亡之神萨特尔的使者，掌握了驱魔和命轮等神秘力量，可能将萨仁琪格的魂魄交给孔雀处理\n石窟 | 孔雀诵经的地方，有灵珠存在，可能是萨特尔魔物藏匿的地方，旅人和孔雀在此地发生了冲突\n云荒大陆 | 一个充满神秘和奇幻的大陆，出现了许多奇特的生物和事件，如旅人、孔雀、鲛人等，石窟是萨特尔魔物藏匿的地方"
        },
        {
            "id": 2,
            "content": "如果是这样，那么，他的使命也已经结束。\n火舌在帐外不停明灭。子时差两刻，城破。\n炮火将初阳岛映照得通明，冰族残留的人马在靖海军团和征天军团的接应下迅速撤退，留下了一个遍布尸体的岛屿。空桑人的军队如潮水一样冲入了初阳岛，在血与火的废墟上搜索着──然而就在那一瞬，那些如狼似虎的战士都惊住了。\n曲声！居然有曲声，响起在这样一个血肉模糊的修罗场上！\n乐声铮然，凌厉纵横，似金戈铁马飒踏而来，凛冽无畏，一时间让冲上初阳岛的空桑战士震惊莫名──因为曲声传来的方向，竟然是冰族人的中军帐。\n莫非，里面居然还有伏兵？\n空桑士兵一时间都小心起来，手握兵器，按编队从四方包围过去，小心翼翼地将中军帐层层围住。领队的裨将上前，用长刀挑起了门帘，侧身往里看了一眼。\n中军帐里没有点灯，昏暗异常，空空荡荡不见一个士兵。然而帐下却有一人独坐案前，面沉如水，膝前横一铁筝，正从容而弹。铁筝沉重冷硬，在军人粗糙的手指下迸射出冷硬的音符，一字一句彷佛是刀兵利箭般刺人心肺，凛冽绝决。\n“是冰族人的将军！”认出服色，有人倒抽了一口冷气。一语出，立刻便有战士踊跃上前，想要斩获敌军将领首级来领功。然而却被裨将一把拦下：“小心有诈！不可擅动，立刻上船回禀白帅！”\n众军恋恋不舍地后退，只留下一小队看守。然而退不了十丈，只听帐内曲声越来越激越慷慨，调子一声声拔上去，几乎刺破人的耳膜。远远看去，只见那位满身是血的冰夷将领手挥铁筝，居然面带微笑──最后重重一拨，手挥之处，二十多根琴弦登时齐齐断裂！\n“这个人疯了么？”空桑士兵捂着耳朵嘀咕，“死到临头还……”\n然而话音未落，脚底下猛然便是一震！\n刚开始的一瞬，他们还以为是己方的炮火不小心落在此处，然而接下来的一瞬间，彷佛这个小岛忽然裂开了，地底透出了血红的火舌，所有人被猝不及防地抛起几丈高──烟尘冲天而起，湮没了整个初阳岛。这座珊瑚礁小岛被一股巨大的力量撕裂，刹那间四分五裂，裂缝里有熊熊的火光透出，彷佛一朵绽开的妖艳莲花！\n刚登陆的空桑军队甚至来不及奔逃，就被可怖的力量连着岛屿一起撕碎。\n初阳岛在一瞬间消失了。连带着消失的、还有方圆一里内的所有船舰。\n激烈的海流在一个时辰后才稍微平息，海面上浮起巨大的漩涡，无数尸体和木板浮上来，其中有冰族的、也有空桑人，在月夜的海面上浮浮沉沉，狰狞可怖。",
            "summary": "空桑人的军队攻破了初阳岛，与冰族人展开了一场激战。在战斗接近尾声时，一位冰族将领在中军帐内弹奏一曲，使得空桑士兵震惊无比。随后，岛屿突然发生剧烈震动，被一股巨大的力量撕裂，导致空桑军队和冰族人伤亡惨重。初阳岛在一瞬间消失，周围的海流在一个时辰后才稍微平息，海面上浮起了大量的尸体和碎片。",
            "characters_in_summary": [
                "空桑人",
                "冰族人",
                "冰族将领"
            ],
            "entity_info": "万霖将军 | 冰族将领，与白墨宸为敌，试图拖延空桑军队以协助星槎圣女安全抵达云荒\n白墨宸 | 空桑统帅，名将，擅长谋略善用兵，与万霖将军为敌\n星槎圣女 | 白族人，宗教领袖，率领信徒前往云荒传播教义\n日出城墙 | 初阳岛城市防御工事，发生冰族与空桑军队的战斗\n中军帐 | 万霖将军的指挥部，位于初阳岛上"
        },
        {
            "id": 3,
            "content": "─\n“什么？”远处的旗舰上有人扶舷而望，变了脸色，“又是陆沉？”\n斥候气喘吁吁地跑过来，禀告：“元帅，初阳岛……”\n“我知道，不用说了。”白袍元帅挥了挥手，“放弃登陆，善后。”\n“是！”斥候得命而去，船头转瞬又只剩下他一个人。\n不足三里外，岛屿在轰然巨响里灰飞烟灭，逐渐沉入大海──月下的海是深红色的，沉浮着无数残肢。\n眼前的情景惨不忍睹，然而杀场血战多年，三十许的男子已然心如铁石。空桑统帅默默望着那个沉没的岛屿，脸上的线条冷峻利落，清冷的月光洒落在他的白色盔甲上，折射出微微的光芒，彷佛是一羽矫捷的白鹰。\n白墨宸走下船舷，在浮动的栈桥上默默地看着在一瞬间被摧毁的岛屿，带着护腕的手轻轻敲击着栏杆。旁边有侍卫想要说什么，看到白帅的脸色，又不敢开口。\n那些冰夷实在是疯狂，长达数月的攻坚战后，付出了这般代价，到最后居然得到这样一个灰飞烟灭的结果，想来此刻白帅的心情也是非常差。\n然而，白墨宸看了海面半日，忽地俯下身从栈桥边的海水里捞起了什么东西，放在手里看了半天，眼角微微的眯了起来。\n那是一支红珊瑚，色泽艳丽非常，枝条疏朗秀丽，是罕见的珍品。可惜只有小小的一截，在不足一尺的地方齐根而断，彷佛佳人美丽的残肢，想来是被方才的爆炸从海底冲出的。这样上等的珊瑚，只生长在远离云荒的七海最深处，只有鲛人才能潜水到达的地方。如果拿到叶城里出售，只怕价值也不下百金吧？\n这般艳丽，宛如人的鲜血染成。",
            "summary": "初阳岛在巨大的爆炸中沉入大海，场面惨烈。白墨宸，一位心如铁石的将军，目睹了这一场景。他在海水中捡到了一支罕见的红珊瑚，联想到战斗的残酷和冰夷的疯狂，心情沉重。",
            "characters_in_summary": [
                "初阳岛",
                "白墨宸"
            ],
            "entity_info": "初阳岛 | 初阳岛是初阳岛城市的一部分，发生了冰族与空桑军队的战斗，最终初阳岛被地底的力量撕裂，消失在海面上\n白墨宸 | 空桑统帅，名将，擅长谋略善用兵，与万霖将军为敌\n万霖将军 | 冰族将领，与白墨宸为敌，试图拖延空桑军队以协助星槎圣女安全抵达云荒\n星槎圣女 | 白族人，宗教领袖，率领信徒前往云荒传播教义\n日出城墙 | 初阳岛城市防御工事，发生冰族与空桑军队的战斗\n中军帐 | 万霖将军的指挥部，位于初阳岛上"
        },
        {
            "id": 4,
            "content": "白墨宸轻轻拭去了珊瑚上的水珠，遥想着什么，唇角微微含笑。\n“元帅！小心！风隼！”他正微一出神，身后却传来侍卫的惊呼，头顶的夜空骤然黑暗，有什么巨大的东西呼啸而来，遮蔽了海上的明月。\n白墨宸反应极快，手一撑船舷，立刻点足掠回舱里──背后劲风袭人，只听夺夺数声，一连排的劲弩从半空落下，追逐着他的身形如雨而来，每隔三尺一发，每支箭都由精铁铸成，居然穿透了一尺厚的甲板！\n一边的三位侍卫扑上来，拔刀替他格挡，然而从半空射落的劲弩力道巨大，精铁铸造的长刀一击便被拦腰震断。其中一个侍卫退得稍微慢了一点，劲弩震断了他的刀后直射入肋骨，登时将他钉穿在了甲板上！\n“元帅快走！”被射穿的侍卫一时未死，竭力挥舞着断刀，厉呼。\n然而身侧风声一动，一个人影去而复返，一把将他拉了起来！\n“走！”白墨宸冒着箭雨返回，一手拉起侍卫，另一手握刀急速挥去，顿时将那支钉住他的劲弩截断。白帅一把将重伤的下属横背在肩上，沿着栈桥飞奔。\n停了那么一下，半空中那巨大的黑影已经再度迫近，带着死亡的呼啸声，新一轮劲弩如雨落下。白墨宸不曾再回头去看上一眼，只是竭尽全力朝着旗舰飞奔，身后密密地传来栈桥浮板被一块块击碎的声音，越来越近在耳侧。\n“保护元帅！开炮，快开炮！”旗舰上有人嘶声力竭地大喊，战船猛烈一晃，右舷忽地冒出了一朵红光，砰然巨响中，十门火炮依次发射，织成了火网──半空掠过来是一架巨大的机械，由金铁和木壳构成，外形很像一只鹰隼，从棋盘洲沉沙群岛方向呼啸而来，一个俯冲袭击了空桑人军队的旗舰。\n“元帅，快！”副将玄珉拉开了舱门，探出身急速喊，“快进来！”\n位高权重的元帅身手依旧矫健，一个单手支撑，背负着伤者飞快地跳上了甲板，侧身滚入，抬手便拿起了架子上一杆丈八长的长枪，回身一扫，登时将最后两支劲弩拍飞出去。\n劲弩横飞，插在了舱壁上，尾羽铮然摇曳有声。\n“快叫军医来！”白墨宸放下背上奄奄一息的侍卫，厉声吩咐，“快！”\n“是！”另外两位侍卫立刻领命，飞奔了下去。\n“元帅，刚才太危险了！属下的心都要跳出来了！”副将玄珉擦了满额的冷汗，“万一您为了这么一个小小侍卫而出了什么事，属下……”\n“我不会扔下我的属下不管，”白墨宸压低了声音，眼神如刀，“打了那么多年仗，‘宸字军’的名声是怎么来的？还不是都靠着这些兄弟？──刚才你也看到了，这孩子是拼了一死在救我啊！”\n副将的眼睛红了一下。他也是从一个普通士兵开始，跟着白帅一路血战升上来的，自然也明白主帅在军中无与伦比的声望从何而来，又为何会有那么多战士为他肝脑涂地。\n白墨宸死死地按住侍卫肋骨间那个巨大的伤口，血喷溅了他半身。然而，不等军医赶来，在谈话之间那个重伤的战士却已经渐渐停止了呼吸。死去的人手里还紧握着半截军刀，眼睛圆瞪着，似乎还要拼死守卫自己的主帅。\n白墨宸怔怔地看着那个死去的战士，忽然间以手掩面──\n这个侍卫还很小，不过十六七岁，不过是个孩子。",
            "summary": "白墨宸在船上轻抚珊瑚，突然遭到风隼袭击。他迅速回到舱内，与三位侍卫一起抵挡攻击。在激烈的战斗中，一名侍卫为救白墨宸而被箭射穿，英勇牺牲。白墨宸背着尸体继续战斗，在副将玄珉的帮助下成功登上旗舰。他命令军医前来救治，但已无力回天。白墨宸为此深感悲痛，感慨他对属下的关爱和军中兄弟间的深厚感情。",
            "characters_in_summary": [
                "白墨宸",
                "侍卫",
                "副将玄珉",
                "军医"
            ],
            "entity_info": "白墨宸 | 空桑统帅，名将，擅长谋略善用兵，与万霖将军为敌\n万霖将军 | 冰族将领，与白墨宸为敌，试图拖延空桑军队以协助星槎圣女安全抵达云荒\n星槎圣女 | 白族人，宗教领袖，率领信徒前往云荒传播教义\n红珊瑚 | 稀有海洋生物，价值不菲，出现在初阳岛附近海域\n初阳岛 | 初阳岛是初阳岛城市的一部分，发生了冰族与空桑军队的战斗，最终初阳岛被地底的力量撕裂，消失在海面上"
        }
    ]
}