{
    "chapter_title": "第十九章  雪衣明鹤（3）",
    "chapter_summary": "主人公明鹤是一位守护者，生活在狷之原上的简陋石屋内。她在一次战斗中受伤至盲，身体迅速衰老。旅人在寻找失踪的明鹤时，意外发现了关于三百年的大限和龙的出海的警告。在查看房子时，他听到了地底传来的声音，警觉后拔剑指向屋后的花园。原来，这个花园是由明鹤精心种植的，但她现在似乎受伤了。他们在面对潜在敌人的过程中，感叹生命的无常和战争的残酷。明鹤请求旅人帮助寻找失踪的星槎圣女，而旅人在寻找过程中逐渐了解了明鹤的人生。明鹤在命运轮盘中走到了生命的尽头，她的死亡宣告了命轮的消失。溯光在埋葬明鹤后，继续寻找失踪的银舟和星槎圣女。",
    "characters_in_summary": [
        "明鹤",
        "旅人",
        "狷之原",
        "石屋",
        "花园",
        "龙",
        "星槎圣女",
        "银舟"
    ],
    "pre_entity_info": "旅人 | 北海来的旅行者，路过云荒大陆，可能与其他人物产生交集，正在努力阻止邪魔冲出迷墙\n狷之原 | 位于云荒大陆的某个地区，明鹤常年驻守，守望神山，从不离开一步\n星槎圣女 | 星槎教的信徒，计划前往云荒大陆传播教义\n鲛人 | 神秘的异乡人，拥有美丽的外貌，可能是死亡之神萨特尔的使者，掌握了驱魔和命轮等神秘力量，可能将萨仁琪格的魂魄交给孔雀处理\n空桑战士 | 空桑人，剑圣门下弟子，技艺高超但自大，与旅人相遇并发生冲突\n比翼鸟 | 冰夷的另一飞行兵器，用于战斗和侦查，现在只剩下一架能动\n云荒 | 古代大陆，位于西海，星槎圣女计划前往此地传播教义，万霖将军驻守之地",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "在风砂漫天的荒原上，有一座砾石堆砌而成的简陋小屋孤寂地伫立在地平线上，是狷之原上唯一具有人类居住的象征。在黄沙翰海中，显得如此的熟悉而又凄凉。\n旅人飞掠而至，奔向那座石屋。\n那里是杀戮之风的中心。越往石屋附近靠近，地上倒下的尸体便越多。石屋外已经找不到可以落脚的地方，无数尸体密密麻麻铺叠着，一具垒着一具，彷佛这些人是从四面八方悄然包抄了这个居所。每个人在倒下时头颅都朝向石屋的方向，手里的武器都奋力向前刺出，彷佛在和什么极其可怕的敌人做着殊死的搏杀。\n石屋上下插满了箭矢，门窗完全破裂。门半开着，里面黑黝黝的一片，无声无息。\n“明鹤！”旅人推开了门，低声，“你在么？”\n没有人回答他。房间里空无一人。屋里凌乱，有打斗的痕迹。炉火已经灭了，灰里凝结了暗红色的血。一个冰族军人倒在门内，另外两具尸体则倒在了炉灶旁不到一尺之处，手里的武器均被斩为两段。\n“明鹤？”没有看到同伴尸体，旅人微微松了口气，低声呼唤，“你在么？”\n门外有极其微弱的声音响了一声，他悚然一惊，手一按窗台飞身掠出。\n屋檐下有一串小小的风铃，上面挂着一串纸折成的鹤，纸鹤下缀着一个铃铛，正在风里微微摇响──那一瞬旅人猛地倒退了一步：不知道是不是错觉，在乍然抬头看去的时候，他彷佛看到那里悬挂的不是风铃，而是一个死去的女子！\n“紫烟！”他脱口低呼，手却不由自主地握紧了剑柄。\n那一粒明珠在他指间流转出一道温柔的光。",
            "summary": "有一座简陋的石屋，是狷之原上唯一的居民点。旅人在风砂中来到石屋，发现这里曾发生过一场激烈的战斗。屋内空无一人，但有打斗的痕迹和凝固的血迹。旅人在寻找失踪的明鹤时，突然看到了一个死去的女子，以为是他的同伴紫烟。原来是一个误会，旅人在屋外找到了明鹤。",
            "characters_in_summary": [
                "旅人",
                "明鹤",
                "紫烟",
                "女子"
            ],
            "entity_info": "旅人 | 北海来的旅行者，路过云荒大陆，可能与其他人物产生交集，正在努力阻止邪魔冲出迷墙\n紫烟 | 可能与旅人或鲛人有关联，已故\n鲛人 | 神秘的异乡人，拥有美丽的外貌，可能是死亡之神萨特尔的使者，掌握了驱魔和命轮等神秘力量，可能将萨仁琪格的魂魄交给孔雀处理\n空桑战士 | 空桑人，剑圣门下弟子，技艺高超但自大，与旅人相遇并发生冲突\n比翼鸟 | 冰夷的另一飞行兵器，用于战斗和侦查，现在只剩下一架能动\n云荒 | 古代大陆，位于西海，星槎圣女计划前往此地传播教义，万霖将军驻守之地"
        },
        {
            "id": 1,
            "content": "幻象转瞬即逝，当他凝神再看的时候，只看到风铃在铮然飘转。那一串纸鹤挂在檐下，最后一只的翅膀上似乎溅上了一滴血。他轻轻舒手将那只纸鹤摘了下来，熟练地拆开──纸鹤传书是命轮里用来传递消息的秘术，居于北海的他早已熟悉无比。\n纸上照例印着淡淡的凤尾罗花纹，依稀带着清淡的芬芳──那是身为传信使者“凤凰”带给荒原上同伴的最后一个信息：“三百年大限又至，龙已出海。小心。”\n看到这里，他忽然警觉，拔出辟天一个侧身贴住了墙。\n剑尖指向屋后的某一处──在那里，刚刚传来沙子流动的簌簌声，彷佛地底有什么东西在动。那声音混杂在漫天砂风里，只有听觉极其敏锐的人才能识别。\n“谁？”旅人低声喝问。\n屋子后面，竟然有一个美丽的小小花园。设了结界，沙魔们不敢逼近这里，屋后的地里种满了金光菊和红棘花，足足有两尺多高，正开得繁茂──看来独居大漠的明鹤过得实在枯寂，竟然开始做这样无聊的事情。\n此刻这些花草被压倒了一大片，冰族战士的尸体一直延续到了这里，密密地铺叠，几乎让人无处下脚。旅人暗自一惊：从尸体的密度和死态来看，这里赫然便是那一场杀戮之风发出的中心！那么，明鹤呢？明鹤在哪里？！\n他四处逡巡，忽然发现花海的深处躺着一个女子。\n正当他准备上前时，又一声轻微的簌簌传来，地上躺着的女子手指忽然一动！彷佛知道厉害，旅人毫不犹豫地立刻后退，然而还是稍微慢了一些，只听嗤的一声，衣襟被悄然而来的凌厉剑气划破，露出了里面金色的软甲。\n“明鹤，是我！”他连忙低声。",
            "summary": "旅人在一座小屋前发现了纸鹤传书，上面写着关于三百年的大限和龙的出海的警告。他在查看房子时，突然听到了地底传来的声音，警觉后拔剑指向屋后的花园。原来，这个花园是由明鹤精心种植的，但她现在似乎受伤了。旅人试图接近她，但又被一阵剑气划破了衣襟。在他确认这是明鹤后，他们开始一起面对潜在的敌人。",
            "characters_in_summary": [
                "旅人",
                "小屋",
                "纸鹤传书",
                "花园",
                "明鹤"
            ],
            "entity_info": "旅人 | 北海来的旅行者，路过云荒大陆，可能与其他人物产生交集，正在努力阻止邪魔冲出迷墙\n紫烟 | 可能与旅人或鲛人有关联，已故\n鲛人 | 神秘的异乡人，拥有美丽的外貌，可能是死亡之神萨特尔的使者，掌握了驱魔和命轮等神秘力量，可能将萨仁琪格的魂魄交给孔雀处理\n空桑战士 | 空桑人，剑圣门下弟子，技艺高超但自大，与旅人相遇并发生冲突\n比翼鸟 | 冰夷的另一飞行兵器，用于战斗和侦查，现在只剩下一架能动"
        },
        {
            "id": 2,
            "content": "风在荒原上呼啸，那个女子身上落满了黄沙。听到他的声音，她在花丛深处勉力坐起，看了过来──这个女子年纪约二十多岁，容色清丽，皮肤白皙，不像是西荒大漠里出生的人。她手指颤了一颤，吃力地抬起，在空气中轻轻屈伸，彷佛在无声期待着什么。\n“是我，龙。”旅人抢身上前，握住了她的手，“你怎么了？”\n双方掌心的金色转轮扣在一起，相互呼应，查证了对方的身份，她终于放松下来，喃喃，“啊……你、你竟然来了？太好了。”\n“你怎么了？”旅人低声问，“这里到底出了什么事？”\n然而，下一个瞬间他的脸色又变了：“你的眼睛？！”\n“龙，‘他们’又来了……又来了。”明鹤的脸色非常苍白，双手比他更冷，双眼是空洞的黑色，直直望着前面，“我的眼睛已经盲了……经脉、经脉也已经……呵，我、我就快要……”\n她对他笑了笑，那个笑容极其脆弱疲惫，彷佛是一盏已经布满了裂纹的琉璃盏，在最后一下轻轻敲击里砰然碎裂成千片──她松开手，重新倒了下去。\n“明鹤！”旅人失声惊呼，连忙俯身将她抱起。\n只是短短一瞬，他的同伴便已经发生了可怖的变化。她在迅速衰老，身体轻得可怕，一只手便可以托起。他只看了一眼，便确定了同伴的伤势已然无可挽救：她身下的沙漠上染满了血迹，衣衫寸寸碎裂，连她全身的精神气都已经消耗殆尽──她在一瞬间苍老，再也不复多年来用幻术维持着的美丽外貌。\n“我……我尽了力。”明鹤的声音吐出在空气里，仿佛薄得透明，“但是他们这次来的人……实在太多了！七架螺舟。几乎是七个百人队啊……西海岸边守护的空桑军队已经被全数歼灭，我、我拦不住那么多人，只能用了‘风之刃’，一瞬间把这些人都斩杀在……”\n“我知道。”旅人低声，“别说了，好好休息吧。”\n“嗯。是、是该休息了……总算可以休息了。”皱纹以肉眼可见的速度攀爬上来，明鹤笑了一笑，喃喃，“那么多年，真太累了啊……”\n旅人凝望着同伴在垂死中迅速苍老的脸庞，眼神苍凉。明鹤是他们中的年轻一辈，算起来，他只见过她两次：第一次是在六十年前的行动里，而这第二次，竟就是为她送别。",
            "summary": "女子明鹤因与敌人战斗而受伤至盲，身体迅速衰老。旅人得知消息后赶来，握住了她的手确认身份。明鹤告诉旅人，敌人再次来袭，且人数众多，她已经尽力阻止，但无法挽救局势。旅人在为明鹤送别的过程中，感叹生命的无常和战争的残酷。",
            "characters_in_summary": [
                "女子明鹤",
                "旅人",
                "敌人"
            ],
            "entity_info": "旅人 | 北海来的旅行者，路过云荒大陆，可能与其他人物产生交集，正在努力阻止邪魔冲出迷墙\n紫烟 | 可能与旅人或鲛人有关联，已故\n鲛人 | 神秘的异乡人，拥有美丽的外貌，可能是死亡之神萨特尔的使者，掌握了驱魔和命轮等神秘力量，可能将萨仁琪格的魂魄交给孔雀处理\n空桑战士 | 空桑人，剑圣门下弟子，技艺高超但自大，与旅人相遇并发生冲突\n比翼鸟 | 冰夷的另一飞行兵器，用于战斗和侦查，现在只剩下一架能动"
        },
        {
            "id": 3,
            "content": "这就是命轮中人的宿命么？可以控制天下兴亡，却无法掌控自己的命运！\n“对了！那个女人，银舟里的女人！星槎圣女！”明鹤刚筋疲力尽地阖上眼睛，不知道忽然想到了什么，又睁开，急促地抓住了他的手，断断续续地开口，“他们、他们从西海上岸，在海上守卫狷之原西侧的空桑船队……已经、已经被他们全数击溃了。那些战士不顾一切地守护着她，一路冲到这里……我拦不住。”\n她的声音不可遏制地重新衰落下去：“可是，战后我搜检了方圆十里，都没有看到这个银舟里的女人……她、她还活着么？那艘银舟……到底去了哪里！”\n旅人脸色微微一变，忽然间想起了迷墙迸裂的异象。\n“星槎圣女？”他脱口。\n“是啊……”明鹤喃喃，“他们派那么多人护送银舟，一定有什么……有什么……”\n“我会找到她。”他低声安慰垂死的同伴，“接下来的事就由我来做。”\n“嗯……那麻烦你了，龙。我、我没有做好我的份内事……下一次，让星主选一个更好的人来接替我吧。”明鹤轻轻吐出一口气，似是有点不好意思地喃喃，用尽全部的力量将自己的左手交到了对方的手心里，握紧，“龙，你知道么？我不叫明鹤……我是望海郡的白族人。好象在小时候，父母都叫我……叫我什么呢？阿雪？\n她茫然地笑：“呵。太久了……我都忘记了我的本名。”\n“……”他默默地听着，不知道该对这个濒死的同伴说什么。\n就如他当年也不知道对垂死的紫烟说什么一样。\n“名字算什么呢？代号？还是一个人的本真……？”明鹤喃喃，神智慢慢涣散开来，“龙，我们认识了几十年……可是……即便到死，我都不知道你的名字啊。”\n“一转眼就是一生啊。”垂死的人淡淡的笑了起来，在那一刹回忆起了久远的童年，脸上笼罩着一层光：“龙，我不知道你们其他几个人都是怎么想……但，我不后悔把一生献给了命轮。能担当起这样的重任，守望破军，扼住命运之轮，一剑能当百万敌……也算是不错的人生啊……呵。”",
            "summary": "主人公明鹤（可能原名阿雪）是一名命轮中的守护者，负责控制天下兴亡。然而，他的命运无法自己掌控。在一次战斗中，他发现了一个从西海上岸的女子，星槎圣女，但她失踪了。明鹤请求旅人帮助寻找她。旅人想起了一处异象，决定找到星槎圣女。在这个过程中，明鹤回忆起自己的人生，虽然将一生献给命轮，但他不后悔。",
            "characters_in_summary": [
                "明鹤",
                "阿雪",
                "星槎圣女",
                "旅人"
            ],
            "entity_info": "星槎圣女 | 星槎教的信徒，计划前往云荒大陆传播教义\n旅人 | 北海来的旅行者，路过云荒大陆，可能与其他人物产生交集，正在努力阻止邪魔冲出迷墙\n紫烟 | 可能与旅人或鲛人有关联，已故\n鲛人 | 神秘的异乡人，拥有美丽的外貌，可能是死亡之神萨特尔的使者，掌握了驱魔和命轮等神秘力量，可能将萨仁琪格的魂魄交给孔雀处理\n空桑战士 | 空桑人，剑圣门下弟子，技艺高超但自大，与旅人相遇并发生冲突\n比翼鸟 | 冰夷的另一飞行兵器，用于战斗和侦查，现在只剩下一架能动"
        },
        {
            "id": 4,
            "content": "她喃喃说着，声音越来越微弱──\n“不过，这样的人生，一次也就够了。而来世……我希望能做一个普通人家的孩子。再也、再也不要……成为命运轮盘的守护者……”\n渐渐地，微弱的声音终于停止了，一望无际的荒原上只有砂风凛冽呼啸，一股股旋风在小屋附近徘徊来去，彷佛一座昏暗巨大的苍黄色树林。如此的荒凉而诡异。\n他看着在银舟里停止呼吸的同伴，忽地俯下身去，耳语。\n“阿雪，我的名字叫做溯光。溯源之溯，光芒之光。”溯光叹息，在她耳边轻声低语，“是碧落海鲛人之国的皇太子，也是你这一生里曾经并肩战斗过的同伴。”\n这是他第一次告诉命轮里同伴自己的真名。然而，她却是再也听不见了。\n靠着秘术维持着的美丽容颜在死亡来临时瞬间消解，明鹤的遗容枯槁而衰老，恢复了一个八十岁人类所该有的模样。随着主人的死亡，花园四周设下的结界也悄然消解，狂风和飞沙肆无忌惮地呼啸而来，将那些娇嫩美丽的花朵扯下、撕裂。\n在主人死去的瞬间，她生前种下的那些花也在同一瞬间凋零。\n直到死去，她的手还死死地握着自己的手。溯光轻轻放开手──在那只颓然落下的消瘦的手掌里，金色命轮正在悄然地消失，隐匿于人的生命深处，再无踪迹。\n他凝望着死去的同伴，心里忽然微微刺痛。\n无论如何，她还是比紫烟幸运的吧？因为到了最后，她终于可以彻底的解脱。死亡终结了这一生的所有苦痛和守望，轮回永在，在下一世里，她就能够无忧无虑地重新生活。\n而紫烟呢？他们呢？\n夕阳里，百花凋零，他捧起一捧流沙，细细洒落在她身上。\n沙子密密流泻，生命如露水般消逝无痕\n在花园里埋葬完同伴后，已经是夕阳西斜。他回到明鹤所居住的石屋里，草草检查了一遍，将一切可能和“命轮”有关的东西都就地消灭，然后回到廊下，将那一串风铃摘了下来──数十只纸鹤被串在上面，一只连着一只，仿佛凝固的岁月见证。\n溯光将那些纸鹤在手心粉碎。\n当纸屑如雪般洒落大漠时，他再一次想起了他的同伴。她那样的一生，如此孤寂而冷清，只有这片无声的大漠见证了她的最好年华。她是一个隐身的人，一生的存在没有任何证明：没有朋友，没有亲人，没有爱人。独居荒野，唯有这些纸鹤传达着唯一来自人世的讯息，从千里之外迢迢飞来，停驻在她檐下。\n虽然相识了几十年，他却不了解自己在这世上仅有的几个同伴。不过，她一定是惯于寂寞的人吧？然而，即便如此，女人的本性却不曾泯灭，内心里却始终珍藏着对于美丽的渴望──否则，这样一个毕生独居荒漠的女子，为何要用幻术来维持日渐苍老的容颜，又为何要种植这些无人可见的花？\n花开花谢无人见，红颜皓首无人知。\n无论这一切是多么的美丽，在她空白如雪的一生里，却永远不会有人来欣赏。\n溯光默默阖起手，在她的坟墓前祝祷，心里沉寂如水：像他们这样的人，虽然拥有超乎世人的力量，却只能终其一生行走在黑夜，无法和人世有任何关联。星主说过，在命轮里，每一个人都像是一座别人永难抵达的岛屿，或者像永远保持着恒定距离的命轮六支，相互依存、各司其职，却毕生只能相望。\n可笑的是，即便是这样的人生，居然还有人至死不悔。\n埋葬了同伴后，他没有停留，掩上了石屋的门，朝着夕阳西下的方向走了开去，斜阳把他的影子印在了沙地上，拉得很长很长。他知道过不了多久，便会有一个新的人来到这里，成为石屋的新主人，继续着漫无边际的守望的人生──那个人，无论男女，都会有一个新的名字叫做“明鹤”。明鹤永不会死，正如龙、凤、麒麟和孔雀也永远不会死一样。\n只要不停有新的人加入，前赴后继地祭献上全部的生命和力量。\n他一直向西走──明鹤已经死了，剩下的事如今要由他来继续，所以他必须去确认一下某些事。比如说：那些入侵的冰族人是否还有残党？那艘银舟和所谓的星槎圣女到底去了哪里？他们是否已经进入了那一座封印着破军的神山，惊动了沉睡的魔？",
            "summary": "一位名叫明鹤的女子在命运轮盘中守护人生，直到她生命的一刻。她的同伴溯光告诉她自己的真实身份，并告诉她她已经彻底解脱。明鹤生前种植的鲜花在同一时间凋零，她的死亡也宣告了命轮的消失。溯光在埋葬明鹤后，开始寻找冰族人的踪迹，以及失踪的银舟和星槎圣女。",
            "characters_in_summary": [
                "明鹤",
                "溯光"
            ],
            "entity_info": "星槎圣女 | 星槎教的信徒，计划前往云荒大陆传播教义，可能与旅人产生交集\n旅人 | 北海来的旅行者，路过云荒大陆，可能与其他人物产生交集，正在努力阻止邪魔冲出迷墙\n紫烟 | 可能与旅人或鲛人有关联，已故\n鲛人 | 神秘的异乡人，拥有美丽的外貌，可能是死亡之神萨特尔的使者，掌握了驱魔和命轮等神秘力量，可能将萨仁琪格的魂魄交给孔雀处理\n空桑战士 | 空桑人，剑圣门下弟子，技艺高超但自大，与旅人相遇并发生冲突"
        }
    ]
}