{
    "chapter_title": "第二十一章  盗宝者琉璃（2）",
    "chapter_summary": "溯光在黑暗中发现了一个受伤的女子，她的蛇宠和金色罗盘引起了他的注意。原来这个女人正是他在迷墙附近遇到的空桑士兵，她使用了普通的易容术来隐瞒身份。溯光称赞她的易容术高超，同时也感到惊讶。另一个女扮男装的少女在改装后展现出明媚的女装模样，她在一道奇特的光柱中安然无恙。溯光注意到她脖子上的玉璧逐渐熄灭，原来这块玉璧在光柱中发出蓝色光芒，保护了少女。溯光遇到了一个名叫少女的女孩，他们一起面对一个充满鬼魂的光柱。溯光认为这是一个名为炼炉的神秘装置，而少女对此感到好奇。他们发现这些鬼魂是九百年前被封印的破军所留下的，现在只能在光柱中永恒回旋。",
    "characters_in_summary": [
        "溯光",
        "受伤女子",
        "蛇宠",
        "金色罗盘",
        "空桑士兵",
        "女装少女",
        "改装少年",
        "少女",
        "鬼魂",
        "炼炉"
    ],
    "pre_entity_info": "溯光 | 旅人，北海来的旅行者，正在努力阻止邪魔冲出迷墙，与空桑战士相遇并发生冲突\n空桑士兵 | 来自云荒大陆的空桑人，剑圣门下的弟子，认识辟天和《击铗九问》，试图与旅人交流武艺\n星槎圣女 | 计划前往云荒大陆传播教义，可能与旅人产生交集\n旅人 | 北海来的旅行者，路过云荒大陆，可能与其他人物产生交集，正在努力阻止邪魔冲出迷墙\n紫烟 | 可能与旅人或鲛人有关联，已故\n鲛人 | 神秘的异乡人，拥有美丽的外貌，可能是死亡之神萨特尔的使者，掌握了驱魔和命轮等神秘力量，可能将萨仁琪格的魂魄交给孔雀处理\n空桑战士 | 空桑人，剑圣门下弟子，技艺高超但自大，与旅人相遇并发生冲突",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "他松了一口气，眼里的杀气瞬间消失，放开了抓住她咽喉的手。那个少女颓然落到地上，拼命用手去拉上被扯掉的衣服，眼神又是愤怒又是狼狈。\n“你是……”他忽然觉得这个人有点眼熟，蹙眉想了想，忍不住伸出手抹了一下她的脸──那一刹，她脸上的整层皮肤忽然间掉了下来，黏在了他的手指上！\n“果然是你！”溯光叹了口气，将手上那张人皮甩到地上。\n那一层融化的面具掉落后，露出了闯入者的真容。她已经被那道光所灼化，面具后的脸血污一片。他俯下身，小心地擦了擦，发现她脸上的伤并不深，心下不由惊诧。\n那个蜷缩在地上的女子不过双十年华，容貌明丽，五官秀挺，有着深褐色的长卷发、明亮的蜜色皮肤，流露出一种健康明快的气息，显然是西荒纵马放鹰的沙漠少女。\n什么星槎圣女？这，分明就是刚见过面的某人！",
            "summary": "一个少年松了一口气并放开了抓住少女的手。少女愤怒而狼狈地整理被扯掉的衣服。少年发现她有些眼熟，思考后认出她是刚见过面的某人，并非传说中的星槎圣女。原来她戴着一层融化的人皮面具，露出真实面貌后受伤严重。少年惊讶地发现她其实是一个年轻的沙漠少女，而非传说中的星槎圣女。",
            "characters_in_summary": [
                "少年",
                "少女",
                "星槎圣女"
            ],
            "entity_info": "少年 | 未知背景，织莺的朋友，可能与旅人产生交集\n星槎圣女 | 计划前往云荒大陆传播教义，可能与旅人产生交集\n旅人 | 北海来的旅行者，路过云荒大陆，可能与其他人物产生交集，正在努力阻止邪魔冲出迷墙\n紫烟 | 可能与旅人或鲛人有关联，已故\n鲛人 | 神秘的异乡人，拥有美丽的外貌，可能是死亡之神萨特尔的使者，掌握了驱魔和命轮等神秘力量，可能将萨仁琪格的魂魄交给孔雀处理\n空桑战士 | 空桑人，剑圣门下弟子，技艺高超但自大，与旅人相遇并发生冲突"
        },
        {
            "id": 1,
            "content": "溯光无奈地摇了摇头，下意识地看向她的袖口。果然，只见有一条小蛇从女子的袖子里露出脑袋，望着他威胁地吐了吐信子，又恹恹地垂下头去，显然也是受了重伤，已经无力保护主人，对这个外人发起袭击。\n他从腰间解下水囊。显然方才那一霎体内被灼烤得非常厉害，她闭着眼睛，下意识地伸着脖子一口气灌下去半袋，彷佛是得了琼浆玉液一样啧啧有声。\n“呜……”她的意识渐渐凝聚回来，发出痛苦的低呼，动了一动，握紧了手。溯光视线一掠，看到她的手心里捏着一个金色的罗盘，上面指针一动不动的凝定着，直直指向那一道从穹顶射落的光柱，在黑暗里剧烈地跳动。\n看到那个罗盘，他心里微微吃了一惊。\n这个东西是罕见的宝物，难道这个人是……\n“真见鬼……怎么、怎么又是你啊……”此刻，那个少女终于能够说出话来，吃力地睁开眼，脱口便是熟悉的语调，“该死！在这种地方，居然还……还能碰上你？神啊……你无所不在无所不能么？”\n他苦笑了一下，不知道如何回答──虽然已经改了装束，换了声音，然而眼前这个少女，赫然便是日间在迷墙附近遇到的那个空桑士兵！\n以他的修为，对方若是用了幻术多半会被当场识破。然而这个人偏偏用的却是最普通的易容术，垫高了肩，束平了胸，还不惜堆起了一脸的疙瘩痘子修改脸部轮廓，再加上刻意尖锐的嗓音，活生生便是正处于发育期的少年兵，完全看不出破绽。\n“你的易容术真是不错。”他叹了口气，“连我也瞒过了。”\n“嘿嘿。”她虚弱地笑了笑，不知是得意还是赫然。",
            "summary": "溯光在黑暗中遇到了一个受伤的女子，她的蛇宠和金色罗盘引起了他的注意。原来这个女子正是他在迷墙附近遇到的空桑士兵，她使用了普通的易容术来隐瞒身份。溯光称赞她的易容术高超，同时也感到惊讶。",
            "characters_in_summary": [
                "溯光",
                "受伤女子",
                "蛇宠",
                "金色罗盘"
            ],
            "entity_info": "溯光 | 旅人，北海来的旅行者，正在努力阻止邪魔冲出迷墙，与空桑战士相遇并发生冲突\n少年 | 未知背景，织莺的朋友，可能与旅人产生交集\n星槎圣女 | 计划前往云荒大陆传播教义，可能与旅人产生交集\n旅人 | 北海来的旅行者，路过云荒大陆，可能与其他人物产生交集，正在努力阻止邪魔冲出迷墙\n紫烟 | 可能与旅人或鲛人有关联，已故\n鲛人 | 神秘的异乡人，拥有美丽的外貌，可能是死亡之神萨特尔的使者，掌握了驱魔和命轮等神秘力量，可能将萨仁琪格的魂魄交给孔雀处理"
        },
        {
            "id": 2,
            "content": "她在改装扮作空桑士兵时显得矮小黝黑，不想此刻一改回女装，竟然是一个如此明媚的女子，烈艳飒爽，宛如沙漠上的红棘花。\n不知为何，这个乘坐比翼鸟离去的丫头竟然出现在了这种地方。而且奇怪的是，方才她明明已经半身没入了那道光里，如果换了普通人早就被灼烤得不成人形，然而这个丫头居然还得以全身而退，连皮肉都未曾手上，的确是非常罕见的事情。\n溯光打量了她一眼，发现她脖子里的那一块玉璧正在慢慢的“熄灭”。\n是的，那是“熄灭”──那块两寸长的玉璧被雕刻成一对翅膀的形状，在没入光柱里的时候，瞬间发出了奇特的蓝色光芒，笼罩住了那个少女。然而此刻一旦远离那道光，玉璧上的光芒便又自动慢慢消失，恢复成了古朴温润的模样。",
            "summary": "一个女扮男装的少女在改装后展现出明媚的女装模样。她意外地出现在这里，并在一道奇特的光柱中安然无恙。溯光注意到她脖子上的玉璧逐渐熄灭，原来这块玉璧在光柱中发出蓝色光芒，保护了少女。",
            "characters_in_summary": [
                "女扮男装少女",
                "改装后少女",
                "溯光",
                "奇特光柱",
                "玉璧"
            ],
            "entity_info": "溯光 | 旅人，北海来的旅行者，正在努力阻止邪魔冲出迷墙，与空桑战士相遇并发生冲突\n少年 | 未知背景，织莺的朋友，可能与旅人产生交集\n星槎圣女 | 计划前往云荒大陆传播教义，可能与旅人产生交集\n旅人 | 北海来的旅行者，路过云荒大陆，可能与其他人物产生交集，正在努力阻止邪魔冲出迷墙\n紫烟 | 可能与旅人或鲛人有关联，已故"
        },
        {
            "id": 3,
            "content": "他暗自蹙眉：这个女孩子，真是不简单。\n然而此刻身处险境，他没有时间再和她多费唇舌，一发现认错了人，他便立刻朝着光柱走去──那个白袍的冰族巫师还跪在那道光里，双手向天祈祷，身形一动不动。\n“别过去！”少女在后面大叫起来，“小心那光！会吸走人的魂魄！”\n“我知道。”他却只是淡淡道，毫不停顿地继续往前走，在光柱外一步之遥站住，抬头往上看去──眼前的景象令人毕生难忘。\n光柱从穹顶上射落，仿佛一道来自天庭的闪电。在光里，回旋着许许多多的东西。乍一看似乎是许多灰尘在漂浮，然而细细看去，却令人出了一身冷汗。\n那，居然全是鬼魂！\n是的，仰头看去，只见无数的鬼魂在光柱里上上下下地飞舞，就像是一只只灰色的蛾子在灯下盘旋。那些鬼魂一缕一缕飞舞着，色做淡灰，在光影里若有若无，仿佛深海里的鱼类随着潜流游弋一样，在光芒里密密麻麻地飘着。\n每一缕魂魄都保留着一张人脸，那张脸上凝固着张大口痛苦呐喊的表情。\n溯光站在光柱之外仅仅一步之遥的地方看着，脸色镇定，显然并不是第一次看到这样的景象。那些鬼魂在不停旋转，狰狞可怖，时时从他身侧掠过。他只是看着光柱顶端，仿佛判断着什么，不做声地松了一口气。\n看来，这次的闯入者并没有带来太大的破坏。\n“这……这到底是什么鬼东西？”那个少女这时候已经喘过气，看着那一道诡异的光柱低语，“好邪门。”\n“这是炼炉。”溯光淡淡。\n“炼炉？”那个少女显然是好奇心极强的人，方才这样九死一生，此刻还是忍不住小心翼翼地靠了过来，在离开那道光一丈之外站住，细细看着在光里回旋的鬼魂。\n“是，这道光可以收集和提炼成千上万的魂魄，凝聚出强大的灵力。”溯光道，彷佛对这一切了如指掌，“不过，自从九百年前破军被封印之后，这些魂魄无处可去，只能永生永世地在光里回旋。”",
            "summary": "主人公溯光遇到了一个名叫少女的女孩。他们一起面对一个充满鬼魂的光柱，溯光认为这是一个名为炼炉的神秘装置。少女对此感到好奇，而溯光则显得非常熟悉。他们发现这些鬼魂是九百年前被封印的破军所留下的，现在只能在光柱中永恒回旋。",
            "characters_in_summary": [
                "溯光",
                "少女",
                "炼炉"
            ],
            "entity_info": "溯光 | 旅人，北海来的旅行者，正在努力阻止邪魔冲出迷墙，与空桑战士相遇并发生冲突\n少年 | 未知背景，织莺的朋友，可能与旅人产生交集\n星槎圣女 | 计划前往云荒大陆传播教义，可能与旅人产生交集\n紫烟 | 可能与旅人或鲛人有关联，已故\n空桑大陆 | 云荒大陆的一部分，旅人在此阻止邪魔冲出迷墙，与空桑战士发生冲突"
        },
        {
            "id": 4,
            "content": "少女听得半懂不懂，然而一抬头，却看到四壁光滑如镜，折射出金属般冷酷的幽蓝色光──在四壁上，到处残留着隐约的人形，一具一具都是扭曲挣扎的模样，形态逼真惟妙惟肖，似乎是一瞬间被烈火焚烧后留在金属壁上的残像。\n这个地方肯定死过很多人。这一点，她心里也是明白的。\n少女不敢再乱动，只用眼睛四顾，忽地又看到了方才死里逃生的那一道光。她小心翼翼地凑过来，在溯光身后探出手指点了一点：“那个人……”又飞快地缩头回去，怯怯，“他怎么了？还活着么？”\n“死了。”溯光简短地回答，指了指头顶，“他似乎试图在这里举行什么仪式，召唤破军──但是可惜失败了，自身的魂魄已经被吸了出来。”\n“啊？死了？”少女抬头往上一看，果然看到一个巨大的灰白色鬼魂正一动不动地浮在光柱的上空，怒视着下面溃败的躯壳，形态可怖，不由吓了一跳：“我以为他还活着呢！你看，他虽然坐着，但身上衣服都一直在不停的动！”\n“那是鬼魂在体内吞噬他。”溯光淡淡，“它们不知多少年没获得血肉了。”\n空桑少女再度从他肩膀后探出头看了一眼，立刻倒退了几步，脸色很是难看。啵的一声，那个巫师的额心真悄然破了一个小洞，似乎里面有什么东西啃噬着，很快那个洞扩大开来，依稀可以见到他的身体里已经整个空了，充斥着无数灰色的游魂，翻滚纠缠，吞噬抢夺。\n她只看了一眼便看不下去，转过头去，捂住了嘴。\n“不用担心，那些鬼魂无法从光柱的范围里逃出来。”溯光已经转过身开始清理地上的尸体，提醒，“只要不踏进去就是安全的。”",
            "summary": "少女发现了许多扭曲挣扎的尸体残影。溯光告诉她这里曾发生了一场失败的召唤仪式，参与者已死亡。少女惊讶地发现其中一个看似活着的人实际上已被鬼魂吞噬。溯光解释这些鬼魂无法离开光柱范围，并开始清理现场。",
            "characters_in_summary": [
                "溯光",
                "少女",
                "光柱范围"
            ],
            "entity_info": "溯光 | 旅人，北海来的旅行者，正在努力阻止邪魔冲出迷墙，与空桑战士相遇并发生冲突\n少年 | 未知背景，织莺的朋友，可能与旅人产生交集\n星槎圣女 | 计划前往云荒大陆传播教义，可能与旅人产生交集\n紫烟 | 可能与旅人或鲛人有关联，已故\n空桑大陆 | 云荒大陆的一部分，旅人在此阻止邪魔冲出迷墙，与空桑战士发生冲突"
        },
        {
            "id": 5,
            "content": "空桑少女却好奇地问：“那……如果踏进去了呢？”\n溯光看了她一眼：“自己试试就知道了。”\n“……”她被抢白，一时间说不出话来。\n“你怎么会在这里？”他转开了话题，冷冷：“卡洛蒙家族的人，不好好的呆在乌兰沙海的铜宫里称王，平白无故的闯到这里来做什么？”\n“啊？”听到对方忽然喝破自己来历，少女下意识地往后一跳，“你、你怎么知道？”\n卡洛蒙家族属于西荒牧民的一支，世代居于帕孟高原的乌兰沙海之上。传说在九百多年前这个家族曾经以盗墓为生，出身并不高贵。直到后来，家族中出了一个名为“音格尔”的少主，他高瞻远瞩，在乱世中和空桑人结盟，举全族之力参与了那一场推翻沧流帝国的战争。冰族战败后，光华皇帝将整个帕孟高原都赐予了卡洛蒙家族，并封音格尔为“广漠王”。\n传承了九百年，卡洛蒙一直是云荒上最富有的家族之一，独立于空桑帝国管制之外，和六部藩王平起平坐，与叶城的慕容世家一样权势显赫。",
            "summary": "一个名叫溯光的神秘人物与一位来自卡洛蒙家族的少女空桑的相遇。卡洛蒙家族是云荒上显赫的家族，原本以盗墓为生，后来在乱世中与空桑人结盟，参与推翻沧流帝国的战争。如今，他们居住在乌兰沙海的铜宫里。而这位名叫空桑的少女对溯光提出了一个关于进入某个地方的问题，溯光回应让她自己去尝试。随后，溯光发现了她的身份，并询问她为什么会来到这里。",
            "characters_in_summary": [
                "溯光",
                "空桑",
                "卡洛蒙家族",
                "云荒",
                "沧流帝国"
            ],
            "entity_info": "溯光 | 旅人，北海来的旅行者，正在努力阻止邪魔冲出迷墙，与空桑战士相遇并发生冲突\n空桑 | 一个位于云荒大陆上的空桑人的聚集地，剑圣门下的弟子们在此生活、修炼\n云荒 | 古代大陆，位于西海，星槎圣女计划前往此地传播教义，万霖将军驻守之地\n少年 | 未知背景，织莺的朋友，可能与旅人产生交集\n星槎圣女 | 计划前往云荒大陆传播教义，可能与旅人产生交集\n紫烟 | 可能与旅人或鲛人有关联，已故\n空桑大陆 | 云荒大陆的一部分，旅人在此阻止邪魔冲出迷墙，与空桑战士发生冲突"
        },
        {
            "id": 6,
            "content": "被一语道破来历，少女吓了一跳：“你……难道会读心术？”\n“要什么读心术？”溯光看了一眼她的右手，“这‘魂引’分明是铜宫里和‘黄泉谱’并称的两件镇宫之宝，卡洛蒙家族的神器，还不够明显么？”\n少女一怔，望着手心捏着的那个黄金罗盘，恍然大悟：“啊，原来你是看到了这个！真倒霉……本来我和你一样，是想神不知鬼不觉地进来再出去，不让任何人发现的。结果还是被人逮到了。”\n她说的很坦率，撅着嘴，神态里甚至带着几分天真，令人油然而起怜爱之意。然而溯光的脸色并未因此放松分毫──在狷之原上他已经见识过这个丫头的狡猾多变，这个盗宝者之女年纪虽小，却是天生会演戏的胚子，表面一派天真明媚，心机却动得比谁都快，若是一个不小心便要着了她的道儿。\n“你果然是卡洛蒙家族的人？”溯光蹙眉看着她，“第六还是第九？”\n“我叫琉璃，最小的阿九。”她看着他，伸出小手指，“现在你也知道我的一个秘密了，我们扯平啦。喏，我不把你的事情说出去，你也不许把我今天来过这里的事说出去！”\n“九公主？喔，那你应该就是那个传说中的……”溯光看了她一眼，脱口喃喃，仿佛顾忌什么又顿住了口，脸色微妙地摇了摇头，“难怪。”\n“传说中的什么？”琉璃却忽地柳眉倒竖，“别吞吞吐吐的，我知道你想什么！”\n那一瞬，她彷佛一只受到攻击的小兽，露出了自卫的獠牙。\n“我只是说，”溯光只是苦笑了一下：“难怪你会一个人到处在外面跑，家里人也不管你。”\n琉璃横了他一眼，眼神里满是怒意，宛如一只毛发倒竖的小兽，然而狠狠一眼剜过来后，却没有接着再说什么，握着魂引垂下了头去，看着自己伤痕累累的手，声音忽然小下来，仿佛一只猫呜咽了一声。\n“没有人管我，”她低声呜咽道，“他们才不会理睬我要做什么。”\n溯光没有说话，眼里有释然也有叹息。\n二十年前，卡洛蒙家族那场惊动天下的丑闻，他虽远在海外却也有所耳闻：传说当年前任广漠王图鲁?卡洛蒙曾经有两个英逼人武的儿子：卡塔和雅格，都是大漠上的矫健白鹰，却为了一个远方而来的异族女子而反目成仇，上演了一幕兄弟阋墙的惨剧。广漠王听闻两个儿子为了一个女人而手足相残，不由为之大怒，雷霆铁腕立时出击，分头带人羁押了两个儿子──然后为了消弭祸患，刚烈绝决的老人，竟然下令将那个引起动乱的女子抓起来，以女巫的名义焚烧祭天。\n谁都没料到，更大的惨剧随之发生──\n在火刑的当日，两位王子竟然挣脱了羁押，双双奔赴刑场来抢救那个女子。曾经不共戴天的两位情敌，在死亡面前毫不犹豫地抛弃了分歧，不约而同地来到火场营救心爱的女人。\n帕孟高原上无数的族人目睹了那惊人的一刻：火已经在浸透了脂水的木柴上熊熊燃烧，烈焰吞天，转瞬将那个捆绑着的女子吞没。然而就在那一刻，两个伤痕累累的王子挣脱囚笼纵马而至，毫不犹豫地投入火海，向着那个女子狂奔而去！",
            "summary": "名叫琉璃的少女被发现拥有卡洛蒙家族的神器“魂引”。溯光识破了她的身份，原来她是卡洛蒙家族的第九公主。琉璃承认自己的身份，并与溯光达成协议，互相保守秘密。然而，溯光想起了卡洛蒙家族二十年前的丑闻，感叹琉璃无人关心她的生活。",
            "characters_in_summary": [
                "溯光",
                "琉璃",
                "卡洛蒙家族"
            ],
            "entity_info": "溯光 | 旅人，知道卡洛蒙家族的音格尔及其家族背景\n卡洛蒙家族 | 西荒牧民，世代居于帕孟高原的乌兰沙海之上，与空桑人结盟参与推翻沧流帝国的战争，被封为“广漠王”\n空桑少女 | 空桑人，与溯光发生冲突\n音格尔 | 卡洛蒙家族的少主，被光华皇帝封为“广漠王”\n云荒大陆 | 古代大陆，位于西海，星槎圣女计划前往此地传播教义，万霖将军驻守之地"
        }
    ]
}