{
    "chapter_title": "第三十四章  沉睡森林（1）",
    "chapter_summary": "幽寰出现，预示著亡者将在阳世苏醒。巫咸从水晶球中得知一千多名勇士已战死，并与星槎圣女成功进入迦楼罗内部进行炼魂仪式。然而，巫礼未能成功操纵迦楼罗返回西海。他们计划明年唤醒破军，重回掌控。巫咸与织莺讨论唤醒破军的问题，织莺担忧其力量可能失控。巫咸提及破军在九百年前的行为及拯救族人的事迹。织莺担心执行危险任务，巫咸建议提前举办婚礼并尽快生子。织莺同意，但要求不告诉望舒婚期和真实身份。首座长老提到望舒已完成冰锥模型设计，开始实体铸造。织莺报告神之手的进展，共有207名苍白的少年被封印在巨大的水晶柱中。巫咸对这些孩子的未来充满期待。",
    "characters_in_summary": [
        "巫咸",
        "织莺",
        "星槎圣女",
        "首座长老",
        "望舒"
    ],
    "pre_entity_info": "巫咸 | 元老院首座长老，负责审问望舒，发现《列子-汤问》的秘密\n织莺 | 十巫之一，空桑将领，少年（未命名）的朋友，对陆沉的表情显得有些不安，安慰望舒不要害怕，负责训练“大秘仪”上被祭献出来的孩子\n星槎圣女 | 乘坐银舟从海上来的神秘女子，可能是冰族人护送的对象，行踪不明。她是慕湮剑圣的转世分身，受命前来迎接破军的觉醒。\n望舒 | 机械师，少年（未命名）的朋友，设计出陆沉的机关，正在担心空桑人的进攻和完成冰锥的任务，对战争和制造杀戮武器感到困惑和痛苦\n溯光 | 旅人，与卡洛蒙家族的音格尔及其家族背景冲突；担心星槎圣女的安危，揭示破军傀儡潇的存在，提醒琉璃金座的危险性；与紫烟有过去的纠葛，在梦中见到紫烟；与琉璃达成某种协议，带其进入迷墙。与紫烟有过往，可能对其有情意。\n孔雀 | 佛家弟子，与溯光相识，关心破军苏醒问题，对星槎圣女的出现感到担忧。\n迦楼罗金翅鸟 | 传说中拥有强大力量的生物，可能是破军的化身或象征。\n云荒 | 古代大陆，位于西海，星槎圣女计划前往此地传播教义，万霖将军驻守之地。琉璃和溯光曾提及此地点，可能为他们的目的地。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "那一颗象征着“亡者归来”的幽寰出现在夜幕里，那颗虚幻的星辰从北斗七星的第一颗天枢所在的位置开始，悄然而动，渐渐下移，无声无息地移向第七颗星破军──当幽寰移到破军的位置时，也是亡者轮回，再度在阳世里苏醒的时机。\n巫咸在空明岛的最高处，垂下头看着手里的水晶球。\n一股幽蓝色的光在其中旋舞，诡异非常。不知道在里面看到了什么，首座长老的眉目舒展开来，微微吐出了一口气。\n旁边的年轻女子一直看着长老的表情，不由松了一口气：“成功了？”\n“成功了一半，”巫咸苍老的脸上总算有一丝笑意，“如原先预计的，一千多名勇士全数战死在狷之原，灵魂被吸入了迦楼罗的炼炉之内──巫礼也总算领着圣女成功地进入了迦楼罗内部，举行了‘炼魂’的仪式。”\n“炼魂？”巫真织莺诧异。\n“就是把迦楼罗吸收的新死的一千名勇士之魂，进行提炼，最后凝聚出一股最强的力量。”巫咸解释，将水晶球重新握在掌心，“巫礼可以通过控制这股力量操纵迦楼罗的运行，将它从狷之原驱动，带着破军自行飞回西海上来。”\n织莺沉默了片刻：“可是，迦楼罗并没有飞回来……”\n“是的，巫礼失败了。看来除了破军，世上不会再有人能令迦楼罗金翅鸟重新翱翔九天了。”巫咸叹息，“不过目下看来，最多也只算是失败了一半。”\n“一半？”织莺问。\n“我们这次派人去往狷之原，原本是有两个目标：一是令迦楼罗飞回西海、迎回破军少帅，可惜已经失败。”巫咸叹息，“幸亏巫礼不惜舍身，终于将星槎圣女送到了最安全的地方，从此无惧于命轮的追杀──如今只等明年五月二十日，破军苏醒，一切就回到我们的掌控了！”",
            "summary": "象征着\"亡者归来\"的幽寰出现，预示着亡者将在阳世苏醒。巫咸在空明岛观察水晶球中的幽蓝色光旋舞，得知一千多名勇士已战死并在迦楼罗炼炉内，而巫礼和星槎圣女已成功进入迦楼罗内部举行炼魂仪式。然而，巫礼未能成功操纵迦楼罗返回西海。尽管第一个目标失败，但他们成功保护了星槎圣女并等待明年破军苏醒，以重回掌控。",
            "characters_in_summary": [
                "巫咸",
                "星槎圣女",
                "巫礼"
            ],
            "entity_info": "巫咸 | 元老院首座长老，负责审问望舒，发现《列子-汤问》的秘密\n星槎圣女 | 乘坐银舟从海上来的神秘女子，可能是冰族人护送的对象，行踪不明。她是慕湮剑圣的转世分身，受命前来迎接破军的觉醒。\n巫礼 | 十巫之一，随冰族一行人行动，失败后魂魄被吸入炼炉。\n溯光 | 旅人，与卡洛蒙家族的音格尔及其家族背景冲突；担心星槎圣女的安危，揭示破军傀儡潇的存在，提醒琉璃金座的危险性；与紫烟有过去的纠葛，在梦中见到紫烟；与琉璃达成某种协议，带其进入迷墙。与紫烟有过往，可能对其有情意。\n孔雀 | 佛家弟子，与溯光相识，关心破军苏醒问题，对星槎圣女的出现感到担忧。\n迦楼罗金翅鸟 | 传说中拥有强大力量的生物，可能是破军的化身或象征。\n云荒 | 古代大陆，位于西海，星槎圣女计划前往此地传播教义，万霖将军驻守之地。琉璃和溯光曾提及此地点，可能为他们的目的地。"
        },
        {
            "id": 1,
            "content": "织莺身子一震，脸上掠过了不知道是欣喜还是担忧的表情。\n“怎么？”巫咸目光炯炯地看着年轻的晚辈，“你心里有疑虑么，巫真？”\n“晚辈只是在想……我们唤醒破军，是为了借助他的力量吧？”那一瞬，她显然是想起了望舒说过的话，“可是，破军身上的魔之力量一旦释放出来，也很可能失去控制！九百年前，破军就曾经血洗我族的十大门阀，如果这次他苏醒过来后──”\n“巫真！”她还没有说完，巫咸便是一声厉喝。\n她苍白了脸，咬住嘴唇，不再说话。\n“关于破军的千秋功过，族里众说纷纭，至今未曾有定论。”首座长老声音低沉，一字一句，“他昔年出身贫贱，多受欺辱，所以在获得力量后控制不住杀心，曾为了私怨而屠戮族人──然而在最后，他也曾经和飞廉少将一起保护族人撤离云荒，挽救了全族。”\n“嗯。”织莺应了一声，也是百感交集。\n巫咸叹息：“所以说，力量的本身并没有过错，关键在于把它用在什么地方──这一次，我们要把它用在带领族人回归大陆上，这个愿望并没有错误。”\n织莺默默地听着，手指握紧。\n“破军身负可以操纵天地的巨大力量，而迦楼罗金翅鸟更是我族机械学上空前绝后的杰作，”巫咸继续道，“借助他们的力量、返回故土重建家园，这是我们一族苦苦支撑到如今的精神信仰，决不容许有任何的动摇和置疑！”\n在这样语气的威压下，织莺不由自主地微微点头，不再说话。\n“所以，你方才的想法极其危险，绝不能存留。”巫咸回过头看着她，蹙眉：“不过……织莺，你不像是会提出这种危险想法的人──是谁把方才这种观念灌输给你的？是羲铮么？”\n“不，不是羲铮！”织莺连忙否认，“而是……”\n她说了两个字，又咬住了嘴唇，再也不说一个字。\n“我知道了。”然而巫咸花白的长眉一蹙，却得心了然，“那一定是望舒。”\n织莺肩膀微微一颤，垂下头，没有否认。\n“这个孩子……呵呵，他想的东西实在是太多了点，不是么？”巫咸摇了摇头，露出一丝高深莫测的笑意来，“非我族类，其心必异，真是诚不我欺。”\n“不，”织莺忽地仰起脸，语音颤抖，“求大人不要告诉他！”\n“是不能告诉他。”巫咸点了点头：“他在智力上虽然天赋卓绝，但在心智上却一直不过是个孩子……告诉他真相可能会毁了他，这对帝国而言太糟糕了，这个秘密只限于元老院十巫才能知晓。不过──”\n他看了年轻的女长老一眼：“巫真，你是羲铮的未婚妻，可别忘了。”",
            "summary": "巫咸和织莺讨论了关于唤醒破军的问题。织莺对破军的魔之力量可能失控表示担忧，而巫咸认为关键在于如何使用这股力量。他们提到破军在九百年前的行为以及后来拯救族人的事迹。织莺在巫咸的威压下不再质疑，但提到她的担忧来自望舒。巫咸决定把这个秘密保留在元老院，并提醒织莺不要忘记她是羲铮的未婚妻。",
            "characters_in_summary": [
                "巫咸",
                "织莺",
                "破军",
                "九百年前的人",
                "族人",
                "望舒",
                "羲铮"
            ],
            "entity_info": "巫咸 | 元老院首座长老，负责审问望舒，发现《列子-汤问》的秘密，成功一半，计划失败\n织莺 | 十巫之一，空桑将领，少年（未命名）的朋友，对陆沉的表情显得有些不安，安慰望舒不要害怕，负责训练“大秘仪”上被祭献出来的孩子\n望舒 | 机械师，少年（未命名）的朋友，设计出陆沉的机关，正在担心空桑人的进攻和完成冰锥的任务，对战争和制造杀戮武器感到困惑和痛苦\n羲铮 | 空桑军队将领，织莺的未婚夫婿，辅佐万霖将军抵抗空桑军队\n星槎圣女 | 神秘女子，可能是冰族人护送的对象，行踪不明。她是慕湮剑圣的转世分身，受命前来迎接破军的觉醒\n巫礼 | 十巫之一，随冰族一行人行动，失败后魂魄被吸入炼炉，巫咸的下属，负责炼魂仪式\n溯光 | 旅人，与卡洛蒙家族的音格尔及其家族背景冲突；担心星槎圣女的安危，揭示破军傀儡潇的存在，提醒琉璃金座的危险性；与紫烟有过去的纠葛，在梦中见到紫烟；与琉璃达成某种协议，带其进入迷墙。与紫烟有过往，可能对其有情意\n孔雀 | 佛家弟子，与溯光相识，关心破军苏醒问题，对星槎圣女的出现感到担忧"
        },
        {
            "id": 2,
            "content": "织莺又是一震，深深垂下头去。\n“羲铮他是最优秀的军人，帝国之鹰，足以与你相配。”巫咸看着她，忽然一字一句地问，“这次你要带着孩子们深入敌后，执行危险之极的任务。在远航之前，我想把这场婚礼给办了。你觉得如何？”\n“我……”织莺纤细柔白的双手紧握在一起，咬了一下嘴唇。\n巫咸一瞬不瞬地盯着她：“如何？”\n“可是，大人……”织莺想了一下，语气婉转地拒绝，“我知道此次经过北海潜入云荒的任务非常危险，几乎是九死一生。万一……万一我不幸在那里遇难，岂不是耽误了他么？”\n巫咸看了她一眼：“你是担心这个？”\n“是。”织莺咬着嘴角，迟疑了片刻，终于勉强点了点头。\n“唔，我明白了，你是怕羲铮刚结婚就做了鳏夫，是不是？”巫咸拈着雪白的长须，意味深长地点了点头，“你如果这样想，可真是太不了解他了──你觉得羲铮他是这样的人么？还是你只是在找借口拖延婚期？”\n“……”织莺的脸微微白了一下，无言。\n“你可别觉得羲铮他是一块不知冷热的铁板──我虽然老了，不懂你们年轻人的事，却也看得出他的心全在你身上。”老人的声音语重心长，“这些年他过得很艰难，一边在前线迎战白墨宸，一边还要训练讲武堂的新战士。你要体谅他。”\n织莺没有说话，眼波低垂，轻轻嗯了一声。",
            "summary": "巫咸向织莺提出在她执行危险任务之前办婚礼的建议，但她担心遇难会耽误羲铮。巫咸指出她不了解羲铮，他全心全意对她，并要求她体谅他的艰辛。织莺沉默不语，表示理解。",
            "characters_in_summary": [
                "巫咸",
                "织莺",
                "羲铮",
                "无"
            ],
            "entity_info": "巫咸 | 元老院首座长老，负责审问望舒，发现《列子-汤问》的秘密，成功一半，计划失败\n织莺 | 十巫之一，空桑将领，少年（未命名）的朋友，对陆沉的表情显得有些不安，安慰望舒不要害怕，负责训练“大秘仪”上被祭献出来的孩子\n羲铮 | 空桑军队将领，织莺的未婚夫婿，辅佐万霖将军抵抗空桑军队\n无 | 无\n望舒 | 机械师，少年（未命名）的朋友，设计出陆沉的机关，正在担心空桑人的进攻和完成冰锥的任务，对战争和制造杀戮武器感到困惑和痛苦\n星槎圣女 | 神秘女子，可能是冰族人护送的对象，行踪不明。她是慕湮剑圣的转世分身，受命前来迎接破军的觉醒"
        },
        {
            "id": 3,
            "content": "“帝国现在处于生死存亡的关头，每个战士都在浴血奋战，你怕他成鳏夫，你自己何尝不是随时随也可能成寡妇？”巫咸叹了口气，“羲铮每次驾着风隼去和空桑军队作战，也随时都可能牺牲──谁也不要担心耽误了谁，我们冰族人，天生血管里流的是钢和铁！”\n织莺无言以对，只是低声：“大人说的是。”\n“与其如此，还不如早日把婚礼给办了，”巫咸拈着胡子，笑了，“人生苦短，年轻人应该及时享受人生啊……最好早点把孩子也生了，沧流也算是后继有人。”\n织莺的脸微微红了一下，绞着衣角不说话。\n“我没有意见。”最终，她只是低声回答，“听凭元老院安排。”\n“那就太好了。”巫咸松了一口气，笑起来，“这件事我就让巫姑去安排了，保证不会委屈了你和羲铮──你们都是族里年轻一代里的佼佼者，帝国的脊梁，婚事绝不能草率。”\n织莺身子一颤，忽地脱口：“不！大人，我只有一个要求。”\n“嗯？”巫咸蹙起花白的长眉。\n“不要让望舒知道！”织莺抬起头，恳求地看着首座长老，“别告诉他！”\n“……”巫咸沉默了下来，那一瞬间，苍老眼眸里掠过一丝冷厉的表情。\n“原来你真正在乎的，还是那个孩子的感受啊……”老人抬起头来，看着西海上的星辰，语气复杂，“不过你提醒得对。的确也不能告诉他──他真正的身份，你的婚期，他的使命……这些都是炸弹，不可以随便引爆。否则，后果不堪设想。”\n织莺脸色苍白，轻声：“我希望他永远不要知道。”\n“嗯。这一点，我可以答应你。”巫咸点了点头，“婚礼可以私下举行，只有元老院和军队将领们参与，绝不透露半点风声给地下工坊那边的望舒──这样，你放心了么？”\n织莺点了点头，终于不再说话，她的脸映在漫天的星斗下，显得苍白而宁静。",
            "summary": "在帝国生死存亡的关键时刻，战士们浴血奋战。为了减轻彼此的担忧，巫咸建议提前举办婚礼并尽快生子，以确保沧流有后继之人。织莺同意了这个提议，但要求不要告诉望舒她的婚期和真实身份，以免引发不必要的麻烦。巫咸答应了她的请求，并表示会私下举行婚礼，只邀请元老院和军队将领参加。",
            "characters_in_summary": [
                "巫咸",
                "织莺",
                "望舒"
            ],
            "entity_info": "巫咸 | 元老院首座长老，负责审问望舒，发现《列子-汤问》的秘密，成功一半，计划失败\n织莺 | 十巫之一，空桑将领，少年（未命名）的朋友，对陆沉的表情显得有些不安，安慰望舒不要害怕，负责训练“大秘仪”上被祭献出来的孩子\n望舒 | 机械师，少年（未命名）的朋友，设计出陆沉的机关，正在担心空桑人的进攻和完成冰锥的任务，对战争和制造杀戮武器感到困惑和痛苦\n羲铮 | 空桑军队将领，织莺的未婚夫婿，辅佐万霖将军抵抗空桑军队\n星槎圣女 | 神秘女子，可能是冰族人护送的对象，行踪不明。她是慕湮剑圣的转世分身，受命前来迎接破军的觉醒"
        },
        {
            "id": 4,
            "content": "是的，终究还是只能如此了……也必然只是如此而已。\n她和望舒，毕竟不是一类人。\n敲定了一件喜事，首座长老严肃的面容也温和了不少，转开了话题：“说起望舒，我倒是日前去了地下工坊一趟，看到他已经完成了冰锥模型的整体设计，实体铸造也即将开始──那么，和冰锥配套的那些‘神之手’，如今训练得如何了？”\n“已经接近成功，”织莺微微一礼：“请长老驾临茧室。”\n这是一间圆弧形的房子，雪白空洞，一如茧之名，弥漫着清冷的气息。\n这个隐藏在岛屿底下的房间非常巨大，足足有三十丈见方，从这一头走到那一头几乎需要一千步。在这个深埋在珊瑚礁地底的房间里，没有点灯，没有通风，然而却充斥着奇特的光芒，可以令人直接看到眼前的一切。\n──那些光，来自于星罗棋布的一个个柱子。\n眼前的一切宛如梦幻。\n巨大的房间里，林立着无数水晶柱子，大约一丈粗、三丈高，里面注满了纯净的水，每一个柱子里都封印着一个苍白的少年──他们悬浮在奇特的水晶里，穿着统一样式的白色长袍，双手合抱交叉在胸前，面容安详，双眼阖起，金色的长发如水草一样轻轻漂浮在颊上，彷佛只是在水里睡去了。\n然而，再仔细看去，就能看到每个人的眼睛虽然闭着，眼球却都是在急速细微地动着，彷佛虽然睡去，脑海里却还在不停翻涌着各种念头。\n巫咸默默地在水晶柱子里巡视，无声地点头。\n“一共是两百零七名，”织莺轻声禀告，“全部已经训练完毕。”\n“这些孩子还算争气么？他们身上可寄托了全族的期待啊。”巫咸在一个水晶柱上停下，凝视着里面的少年──那个孩子不过十二三岁的年纪，身形瘦小，面容苍白，双手彷佛怕冷似地抱在胸前，微微佝偻着身子悬浮在水里，一动不动。\n每个水晶柱下方都镶嵌着一块银色的铭牌，看上面的标注，这个孩子是三年前被送进来的第一百六十六个，灵力的评定是乙等，训练已经基本成功。\n“已经三年了……我的孩子啊。”巫咸看着那个孤独的孩子，忍不住叹息了一声，抬起手隔着水晶轻抚对方瘦俏的面颊，“如今都还好么？”\n“大人请后退！”看到巫咸凑上去，织莺却吃了一惊。\n就在那一刻，那个孩子忽然睁开了眼睛。\n──那一双眼睛没有瞳仁，居然是全白的！那个孩子看到了面前站着的陌生老者，脸上露出惊讶的表情，忽地露齿笑了一笑。",
            "summary": "两个不同世界的角色之间的对话。首座长老提到望舒已经完成冰锥模型的设计，并开始实体铸造。同时，织莺报告说与冰锥配套的神之手已经接近成功，共有207名苍白的少年被封印在巨大的水晶柱中。巫咸看到这些孩子感到欣慰，但同时也对他们的未来充满期待。",
            "characters_in_summary": [
                "首座长老",
                "望舒",
                "织莺",
                "巫咸"
            ],
            "entity_info": "望舒 | 机械师，少年（未命名）的朋友，设计出陆沉的机关，正在担心空桑人的进攻和完成冰锥的任务，对战争和制造杀戮武器感到困惑和痛苦\n织莺 | 十巫之一，空桑将领，少年（未命名）的朋友，对陆沉的表情显得有些不安，安慰望舒不要害怕，负责训练“大秘仪”上被祭献出来的孩子\n巫咸 | 元老院首座长老，负责审问望舒，发现《列子-汤问》的秘密，成功一半，计划失败\n羲铮 | 空桑军队将领，织莺的未婚夫婿，辅佐万霖将军抵抗空桑军队\n星槎圣女 | 神秘女子，可能是冰族人护送的对象，行踪不明。她是慕湮剑圣的转世分身，受命前来迎接破军的觉醒"
        },
        {
            "id": 5,
            "content": "“小心！”织莺失声。\n巫咸及时后退，手里法杖一挥，挡在了前面──然而就在那一瞬间，眼前光芒一闪，手心里一轻，那支沉水檀香木的法杖居然凭空消失了！\n一股强大吸力在虚空里转瞬形成，彷佛一个漩涡，迅速将其扯入。\n巫咸急速退出两丈，直到感觉到那种奇特的吸力消失，才堪堪顿住身。他看着自己空荡荡的手心，面露惊骇之色：就在那个孩子睁开眼的短短瞬间，那根法杖就立刻不见了踪影！没有焚烧的痕迹，没有分解的痕迹，就这样彷佛融化在了空气里一样！\n孩子白色的瞳仁里漠然无表情，然而嘴角却露出一个顽皮的笑，眨了眨眼睛。\n“乖，”织莺抢身挡住了巫咸，对那个孩子道，“别顽皮了，快叫爷爷。”\n那个孩子看着巫咸，微微一笑，那个笑容空洞纯净。他在水里张了张口，说了两个字，隔着水晶壁听不清是不是“爷爷”两字，只见他露出洁净空白的笑，眼睛恢复了普通冰族的蓝色，方才那种奇迹邪异的气息也转瞬不见，只如一个普通的十二三岁孩子。\n巫咸勉力对着他点点头，露出一丝笑。",
            "summary": "织莺提醒巫咸小心，但巫咸手中的法杖被突然出现的神秘力量吞噬。这个神秘的孩子露出了顽皮的笑容，然后恢复正常，仿佛什么都没有发生。巫咸勉强对孩子微笑表示认可。",
            "characters_in_summary": [
                "织莺",
                "巫咸",
                "神秘的孩子",
                "未知"
            ],
            "entity_info": "织莺 | 十巫之一，空桑将领，少年（未命名）的朋友，对陆沉的表情显得有些不安，安慰望舒不要害怕，负责训练“大秘仪”上被祭献出来的孩子\n巫咸 | 元老院首座长老，负责审问望舒，发现《列子-汤问》的秘密，成功一半，计划失败\n未知 | 旅人在云荒大陆上的一个遭遇邪魔的地点，可能与空桑战士发生冲突\n望舒 | 机械师，少年（未命名）的朋友，设计出陆沉的机关，正在担心空桑人的进攻和完成冰锥的任务，对战争和制造杀戮武器感到困惑和痛苦\n羲铮 | 空桑军队将领，织莺的未婚夫婿，辅佐万霖将军抵抗空桑军队\n星槎圣女 | 神秘女子，可能是冰族人护送的对象，行踪不明。她是慕湮剑圣的转世分身，受命前来迎接破军的觉醒"
        },
        {
            "id": 6,
            "content": "“休息吧。”织莺轻轻抚摸水晶壁，“闭上眼睛。”\n“嗯。”那个孩子又笑了一笑，伸出舌头，轻轻隔着水晶壁舔了舔织莺的手。粉红而柔软的舌头在冰冷的水晶上拖过，彷佛一只温驯的小兽在嗅着主人的味道。然后，他听话地重新闭上了眼睛，双手交叉在胸前，静静地沉睡，彷佛从未动过一般。\n首座长老在一边看着，震惊得无语。\n他知道，在方才那个瞬间，那个沉睡的孩子是用双眼的力量开启了某种神秘的通道，将他手里的法杖瞬间移动到了另一个莫测的时空里去──然而，如果那个孩子第一眼盯着的不是法杖，而是他本人呢？\n只要一个瞬间，他自己也会被那种奇怪的力量分解吧？\n“让大人受惊了。”织莺在旁低声请罪，“都怪属下尚未训练纯熟。”\n“不……太好了，”巫咸失语片刻后，击节赞叹，“简直是太好了！”\n“风可以席卷一切，火可以焚烧一切──这里的孩子，拥有的都是毁灭的力量。”织莺俯首，上前介绍，“刚才的这个孩子属于‘火’，只要盯着某件东西看上一眼，那个东西就会刹那消失──或者说，是从这个世间‘湮灭’，去往了冥界。”\n“是么？”巫咸看着自己空空的掌心，想着那根忽然消失的权杖。\n──他是配出“醍醐”药物的人，因此也知道“大秘仪”的本质其实是一场残酷的药物遴选：通过特制的药物来检验候选人，让脑部超出平日一百倍的运转，淘汰掉那些普通孩子，从中选出灵力超群的孩子，进行进一步的训练。\n这样的遴选已经持续了六十年，跨越了几代人，然而到了如今，即便是身为始作俑者的他，都不敢想像这些孩子居然会有这么大的灵力！\n只要在一个眼神之间，便能毁灭掉一切！\n“不过，以灵力的高低而论，刚才那个孩子还只能算乙等，他只能湮灭不超过本身体积大小的东西。而甲等的孩子──”织莺转过身，示意巫咸去看那些镶嵌着金色铭牌的孩子，介绍：“甲等的孩子，甚至可以一开眼就毁掉这间房子，或者一艘木兰巨舟。”\n巫咸倒吸了一口气，转头看去。",
            "summary": "一个孩子通过他的双眼力量成功地移动了一件物品到另一个时空。这种神奇的力量让首座长老感到非常震惊。织莺解释说，这个孩子拥有的力量是毁灭性的，他可以一眼摧毁一个小物体，而甲等孩子的力量则更加强大，他们可以摧毁整个房间或一艘船。巫咸对此感到惊讶和敬畏。",
            "characters_in_summary": [
                "孩子",
                "首座长老",
                "织莺",
                "巫咸"
            ],
            "entity_info": "孩子 | 海皇的儿子，可能成为未来的海皇，与孔雀、旅人等人有关联\n织莺 | 十巫之一，空桑将领，少年（未命名）的朋友，负责训练“大秘仪”上被祭献出来的孩子\n巫咸 | 元老院首座长老，负责审问望舒，发现《列子-汤问》的秘密，计划失败\n望舒 | 机械师，少年（未命名）的朋友，设计出陆沉的机关，对战争和制造杀戮武器感到困惑和痛苦\n羲铮 | 空桑军队将领，织莺的未婚夫婿，辅佐万霖将军抵抗空桑军队\n星槎圣女 | 神秘女子，可能是冰族人护送的对象，行踪不明。她是慕湮剑圣的转世分身，受命前来迎接破军的觉醒"
        },
        {
            "id": 7,
            "content": "那些孩子同样悬浮在水晶柱里，双手交叉着放在胸前，静静地沉睡，面容稚气而安静──不一样的是他们的眼上都蒙着一层带子，竟然是用纯金铸造而成，死死地封住了眼睛。纯金背后的眼眸后隐约可见淡蓝色的光，涌动着，发出细微的嗤嗤声音。\n“三个月前，一个甲等的孩子曾经‘觉醒’过一次，然而他根本无法控制自己的能力，仅仅一眼就毁掉了半个茧，”织莺肃然，“那之后我下令封住了他们的眼睛。时间未到，属下不敢擅自让他们‘开眼’，否则整个岛屿都会瞬间消失！”\n“对。”巫咸点了点头，“这种力量，一定要积蓄到必要的时候才能使用。”\n“是。”织莺轻声，抬起手，“茧的上一层都是‘风’、‘火’两型的孩子，而‘水’和‘空’两种类型的孩子都在下一层──请大人随我往里面走。”\n“好。”巫咸点了点头，最后看了一眼那些孩子，随着织莺往密室最深处走去。\n甬道一直通往地底，台阶一级级往下，已经不知道是在多深的珊瑚礁底下。周围没有丝毫的声音，寂静得可以隐约听到头顶波涛汹涌，墙壁仿佛是柔软的，随着水波微微起伏。\n不知道走了多久，一直往地底下去的台阶忽然消失了。\n织莺在一面巨大的墙前面站住，也不见她打开什么机关，只是在黑暗里轻轻拍了拍手，低唤：“一水。”\n──击掌声落地的那一瞬间，那面高达三丈的厚墙忽然间就移开了，彷佛有一只奇特的手在背后灵巧地控制着这一切一般。\n台阶尽头，原来是另一个空旷的房间。\n巫咸站在门前，往里看了一眼，便不由倒吸了一口气──\n这个最深处的地下密室里，依然还是密密麻麻的、封印着人类的水晶柱。和上一层的白色水晶柱不同，这里的水晶都是紫色的，每个紫水晶柱子里沉睡着一个孩子，周身微微发出光来，或强或弱──那些淡紫色的光汇成了瑰丽的海洋，照亮了这个水底黑暗的房间，映照得进入的女子和老人彷佛沐浴着天光。\n那是纯粹的灵力之光，足以照亮黑暗最深处。",
            "summary": "孩子们被悬浮在水晶柱中，沉睡并被封住眼睛。织莺解释道，三个月前，一个甲等孩子尝试觉醒但无法控制力量，导致灾难。因此，她们封住了孩子们的眼睛，直到必要时刻才允许他们觉醒。织莺带领巫咸来到地底密室，这里封印着水、空两种类型的孩子，他们的水晶柱呈紫色，散发著纯粹灵力之光。",
            "characters_in_summary": [
                "织莺",
                "巫咸",
                "孩子们"
            ],
            "entity_info": "织莺 | 十巫之一，空桑将领，少年（未命名）的朋友，负责训练“大秘仪”上被祭献出来的孩子\n巫咸 | 元老院首座长老，负责审问望舒，发现《列子-汤问》的秘密，计划失败\n孩子 | 海皇的儿子，可能成为未来的海皇，与孔雀、旅人等人有关联\n望舒 | 机械师，少年（未命名）的朋友，设计出陆沉的机关，对战争和制造杀戮武器感到困惑和痛苦\n羲铮 | 空桑军队将领，织莺的未婚夫婿，辅佐万霖将军抵抗空桑军队"
        }
    ]
}