{
    "chapter_title": "第三十八章  凋零之花（1）",
    "chapter_summary": "叶城是一个繁华的贸易中心，位于镜湖入海口。在梦华王朝时期，叶城逐渐发展为了东西南北四市。云荒的太平和民间富庶使叶城的商业更加繁荣，吸引了大量中州客商。叶城南部的落珠港是云荒最大的深水港，可容纳一千多条巨船停泊。一天晚上，一名渔夫在海港钓鱼时意外钓到了一个神秘生物，但仔细一看却是一片衣物碎片。他认为可能钓到了一个人，并向女儿讲述鲛人的传说，激发了女儿的兴趣。与此同时，主人公正在叶城寻找关键人物第六人，并在镜湖中心的白塔顶上的神庙遇到了神秘的黑发男子天官苍华。苍华轻易穿过了女祭司设下的结界，令女祭司惊讶不已。溯光是一名鲛人，他在空桑女祭司处询问一份名单上缺失的第六人，但目前尚无踪迹。空桑女祭司提醒溯光要小心行事。",
    "characters_in_summary": [
        "叶城",
        "镜湖",
        "白塔",
        "神庙",
        "云荒",
        "中州",
        "落珠港",
        "太平",
        "女祭司",
        "溯光",
        "天官苍华"
    ],
    "pre_entity_info": "叶城 | 初阳岛居民，收到白墨宸送来的红珊瑚，与殷仙子相识\n神庙 | 空桑帝国的神庙，女祭司居住的地方，悦意公主在这里向师父请教如何控制内心的黑暗面。神庙是空桑人民信仰的中心，也是空桑权贵的议事场所。\n云荒 | 故事发生的中心大陆，空桑和冰夷的战场\n溯光 | 旅人，与卡洛蒙家族的音格尔及其家族背景冲突；担心星槎圣女的安危，揭示破军傀儡潇的存在，提醒琉璃金座的危险性；与紫烟有过去的纠葛，在梦中见到紫烟；与琉璃达成某种协议，带其进入迷墙。与紫烟有过往，可能对其有情意\n天官苍华 | 天官，占星者，预言空桑要灭亡，因言论被皇帝旨意逮捕，后被悦意公主所救；他的预言引发了悦意公主的疯狂反应。他是空桑人权贵阶层里唯一可以预见未来的人。\n悦意公主 | 白帝之女，嫁给白墨宸为妻，真正的恋人是一位玄族的贵族，曾被父亲软禁在白塔顶上，因天官苍华的预言而动容；在听到天官苍华的预言后，她表现出疯狂的一面，相信空桑会灭亡，并与父王一起毁灭。她的师父是神庙的女祭司，教导她如何控制内心的黑暗面。\n白塔顶 | 悦意公主被软禁的地方，位于空桑帝国，是一个安静的密室；在这个地点，悦意公主听到了天官苍华的预言，并表现出了疯狂的反应。\n玄珉 | 空桑将领，负责传递情报给白墨宸；他在剧情中并未有新的人物、角色或地点的相关信息。\n白墨宸 | 空桑统帅，名将，与万霖将军为敌，对星槎圣女有敌意，将红珊瑚送给叶城的殷仙子，目标是阻止冰夷入侵，对年轻士兵感到羡慕；他在剧情中并未有新的人物、角色或地点的相关信息。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "然而，这却是一只昼夜不闭的眼睛。\n数百年来，位于南方镜湖入海口的叶城一直是云荒上最繁华的城市，有二十万户人家，水陆便捷，商贸兴旺，其中不乏远自中州和海国而来的商旅，灯火通明，昼夜不息。\n作为云荒的商贸中心，叶城在梦华王朝时代就设有东西两市，在光明王朝时扩为东西南北四市：东市最大，多为中州来的行商；西市则次之，为海上而来的各国货船；南市为云荒三大船王世家的独占市场；北市则专供帝都大内御用采购，被称为“宫市”。\n百年来云荒太平，民间富庶，那些从万里之外来到云荒的中州客商在叶城将货物脱手后，往往能获利十倍甚至百倍，为了洗去一路的风尘，富商们不吝于一掷千金，豪饮滥赌买笑追欢。叶城百业由此兴旺，素来有“翠袖三千楼上下，黄金十万水东西”之称。而叶城南部连接碧落海的落珠港，更是云荒上最大的深水港，可以同时容纳一千条以上的巨船停泊。\n此刻已经入夜，桅杆如林。海涛低声地拍击着岸边，海港里星星点点都是渔火。所有的船都已经下了锚，在夜色里随波摇晃。\n“爹爹，娘说要开饭啦！”岸边有个七八岁小孩子跑出来，在暮色里喊。",
            "summary": "叶城位于镜湖入海口，拥有丰富的商贸活动。在梦华王朝时代，叶城设有东西两市，后来扩展为东西南北四市。由于云荒的太平和民间富庶，来自中州等地的客商在叶城赚取大量利润，使得叶城更加繁荣。叶城南部连接碧落海的落珠港是云荒最大的深水港，可以容纳一千多条巨船停泊。夜晚的海港景色宁静美丽，船只纷纷下锚，海浪轻轻拍打着岸边。",
            "characters_in_summary": [
                "叶城",
                "梦华王朝",
                "东西两市",
                "中州",
                "云荒",
                "碧落海",
                "落珠港"
            ],
            "entity_info": "叶城 | 初阳岛居民，收到白墨宸送来的红珊瑚，与殷仙子相识\n云荒 | 故事发生的中心大陆，空桑和冰夷的战场\n悦意公主 | 白帝之女，嫁给白墨宸为妻，真正的恋人是一位玄族的贵族，曾被父亲软禁在白塔顶上，因天官苍华的预言而动容；在听到天官苍华的预言后，她表现出疯狂的一面，相信空桑会灭亡，并与父王一起毁灭。她的师父是神庙的女祭司，教导她如何控制内心的黑暗面。\n天官苍华 | 天官，占星者，预言空桑要灭亡，因言论被皇帝旨意逮捕，后被悦意公主所救；他的预言引发了悦意公主的疯狂反应。他是空桑人权贵阶层里唯一可以预见未来的人。\n白塔顶 | 悦意公主被软禁的地方，位于空桑帝国，是一个安静的密室；在这个地点，悦意公主听到了天官苍华的预言，并表现出了疯狂的反应。\n玄珉 | 空桑将领，负责传递情报给白墨宸；他在剧情中并未有新的人物、角色或地点的相关信息。\n白墨宸 | 空桑统帅，名将，与万霖将军为敌，对星槎圣女有敌意，将红珊瑚送给叶城的殷仙子，目标是阻止冰夷入侵，对年轻士兵感到羡慕；他在剧情中并未有新的人物、角色或地点的相关信息。"
        },
        {
            "id": 1,
            "content": "“就来！”码头上坐着垂钓的渔夫应了一声，正准备扔下手里的鱼竿起身，却发现浮子猛地往下一沉，似乎在水底勾住了什么，不由大喜，重新一屁股坐了下来，“有个大家伙！等我先钓起来再说！”\n精壮的赤膊汉子用足了力气，大力往回收竿，鱼竿深深弯了下去，绷紧。片刻的僵持后，只听“哗啦”一声，水花溅起了数丈高，迷住了视线。不知为何，一出水，钓竿上的重量便一下子减轻了，渔夫止不住去势，往后一屁股重重地跌坐在地上。\n鱼钩甩出的瞬间，海面哗然破裂。在水气海涛中，只隐隐约约看得到有什么东西如蛟龙一般凌空跃出，在夜色里一闪而逝。\n“该死的！没了？”渔夫脱口骂了一句，不相信自己的眼睛：钓竿上空空荡荡，只勾着一片东西──扯过鱼线一看，却居然是一片薄薄织物。\n“不会吧？”渔夫摘下那片东西，翻来覆去地看着，辨认出那是从衣襟上新撕下来的布，不由倒抽了一口冷气，“难道钓上了一个人？”",
            "summary": "渔夫发现鱼竿被水底的大鱼勾住，用力收竿后，竟有一神秘生物被钓出水面。然而，当渔夫扯起鱼线时，却发现钓上的只是一片衣物碎片。这让他惊讶不已，怀疑是否钓到了一个人。",
            "characters_in_summary": [
                "渔夫",
                "大鱼",
                "神秘生物",
                "水底"
            ],
            "entity_info": "叶城 | 初阳岛居民，收到白墨宸送来的红珊瑚，与殷仙子相识\n云荒 | 故事发生的中心大陆，空桑和冰夷的战场\n悦意公主 | 白帝之女，嫁给白墨宸为妻，真正的恋人是一位玄族的贵族，曾被父亲软禁在白塔顶上，因天官苍华的预言而动容；在听到天官苍华的预言后，她表现出疯狂的一面，相信空桑会灭亡，并与父王一起毁灭。她的师父是神庙的女祭司，教导她如何控制内心的黑暗面。\n天官苍华 | 天官，占星者，预言空桑要灭亡，因言论被皇帝旨意逮捕，后被悦意公主所救；他的预言引发了悦意公主的疯狂反应。他是空桑人权贵阶层里唯一可以预见未来的人。\n白塔顶 | 悦意公主被软禁的地方，位于空桑帝国，是一个安静的密室；在这个地点，悦意公主听到了天官苍华的预言，并表现出了疯狂的反应。"
        },
        {
            "id": 2,
            "content": "他抬起头四顾，然而码头上空荡荡的没有一个人的影子，只隐约看到一行细细的水线从他头顶掠过，一路洒落，迅速向前延展，消失在暮色里。\n──方才到底是什么东西，从大海深处一跃而出？\n“爹！快看！”身后传来欢喜的惊叫声，那个出来喊自己回家吃饭的小女孩直直地抬起手，指着高高的望海楼，“那边！神仙，蓝头发的神仙！──从水里飞起来，龙一样的飞过那里去了！”\n“哪里？”顺着小女儿的手指，渔夫看向暮色中的望海楼。\n深浓的暮色里，灯火如珍珠般一点点亮起，映照得这座城市璀璨无比。在那样绚烂的光影中，渔夫只隐约看到高楼檐角似有一抹淡淡珠灰色的人影，惊鸿一掠，如风一样穿过重檐叠嶂，消失在密密的雨帘里。\n“蓝头发的？”渔夫嘀咕，“难道是个鲛人？”\n“鲛人是什么呀？”小女儿天真无邪地抬起头问。\n“嗯……有点像人，又有点像鱼，虽然看上去有点不男不女，但都长得很漂亮。”渔夫收了钓竿，拉着女儿的手走入暮色里，一路讲着故事，“他们生活在大海里，有蓝色的头发和湛碧色的眼睛，落下来的眼泪会变成珍珠──喏，你喜欢的海皇苏摩就是个鲛人啊！”\n“哎呀！苏摩大人就是鲛人么？”小女儿拍手欢笑，“难怪他那么美！”\n“是啊……在几百年前那个‘神之时代’里，云荒大陆上还生活着很多鲛人。不过，当光华皇帝结束乱世后，所有的鲛人们都回到大海里去啦。”父亲牵着女儿的手，循循地讲述着，“知道这里为什么叫落珠港么？因为九百年前，那些鲛人们就是从这里出发回到故国去的，出发前，他们在这里激动得哭──直到现在，还偶尔有人能从港口水底捡到那些鲛珠呢！”\n小女儿听得出神，问：“那么，现在要看鲛人，是不是一定要去他们的国家啊？”\n“是呀！”渔夫抬起手，指给她看那些挂着三大船王世家旗帜的木兰巨舟，“你看，海港里停着的这些船，很多都是要从碧落海璇玑列岛经过的──那里就是鲛人的国度，海市岛也是七海的商贸中心，和叶城一样热闹呢。”\n小女儿听得悠然神往，拍手：“那我长大了也要出海去看鲛人！”\n“傻话。女人家可是不许上船的！”父亲拍了一下女儿的头。\n“为什么呀？”\n“是自古以来的风俗，女人上船不吉利啊……”\n一对父女提着鱼竿和鱼篓，在暮色里笑语晏晏地走远了。\n在望海楼的楼头，一个深陷进去的檐角里，有一个人停下了脚步，转身看了一眼那一对牵手远去的平常父女──夜里的微风拂起他蓝色的长发，在他的肩膀上有一处被钩破的痕迹，他默默地回过手覆上了肩头，血从伤口里沁出，染红他的手指。\n自从在狷之原上全力逼停迦楼罗后，这一路万里奔赴而来，不曾片刻得到休养，眼看这个身体是越发透支的厉害了。不然，方才也不至于连区区一个渔钩都避不开。",
            "summary": "渔夫在收钓竿时，看到暮色中的望海楼似乎有蓝色头发的神仙飞过。他猜测可能是鲛人，并给女儿讲述了鲛人的传说。女儿听后心生向往，表示长大后要出海去看鲛人。而在这过程中，一个蓝发神仙在望海楼停下脚步，看着那对父女远去。他是从大海深处跃出的神仙，因透支身体无法避开渔钩，可能是鲛人国的使者。",
            "characters_in_summary": [
                "渔夫",
                "女儿",
                "望海楼",
                "蓝发神仙"
            ],
            "entity_info": "渔夫 | 初阳岛居民，以钓鱼为生，偶然间钓到了一片来自云荒的衣物碎片\n叶城 | 初阳岛居民，收到白墨宸送来的红珊瑚，与殷仙子相识\n云荒 | 故事发生的中心大陆，空桑和冰夷的战场\n悦意公主 | 白帝之女，嫁给白墨宸为妻，真正的恋人是一位玄族的贵族，曾被父亲软禁在白塔顶上，因天官苍华的预言而动容；在听到天官苍华的预言后，她表现出疯狂的一面，相信空桑会灭亡，并与父王一起毁灭。她的师父是神庙的女祭司，教导她如何控制内心的黑暗面。\n天官苍华 | 天官，占星者，预言空桑要灭亡，因言论被皇帝旨意逮捕，后被悦意公主所救；他的预言引发了悦意公主的疯狂反应。他是空桑人权贵阶层里唯一可以预见未来的人。\n白塔顶 | 悦意公主被软禁的地方，位于空桑帝国，是一个安静的密室；在这个地点，悦意公主听到了天官苍华的预言，并表现出了疯狂的反应。"
        },
        {
            "id": 3,
            "content": "然而如今已经是十月十三日了，命运的脚步声近在耳畔，时不我待。\n他藏身在暗影里，站在重檐屋顶看去，叶城尽在眼底──这满城的灯火里，何处是他要寻找的那个人？而最关键的第六人，到底又在何处？\n他抬起头，默默地望向了镜湖中心的那座白塔。\n最终的答案，是否在那里？\n白塔顶上，风雨萧萧。尘封的神庙门户紧闭，寂静无声。\n自从天官苍华被驱逐下白塔后，这里更加的冷清了，除了每日悦意公主还会来隔着窗户问候之外，再也没有丝毫的人气。空桑女祭司对着空空的水镜，不知道坐了多久。暗夜的神庙里忽然有风吹过，苍老的女巫从沉思中醒来，警醒地一弹指，一道光芒从她指尖绽放，符印迅速扩大笼罩了周身。\n她低叱：“谁？”\n“凤凰，是我。”黑夜里有人回答，那个轻微的声音如雷一般令她身子猛然一晃。她下意识地再度看向空无水面，忽地却发现水镜上面竟浮动着一双幽碧色的眼睛！\n“你……”空桑女祭司失声，抬起头来，“你是──！”\n神庙的门窗还是紧闭着，丝毫没有被破坏的迹象──然而，在黑暗的神殿里却不知何时已经有了一个人。他如此轻松地穿透了她设下的结界，安然地坐在水镜上方的横梁上，怀抱一把黑色的剑，静静俯视着下面，眼神淡漠而安静，幽蓝色的长发微微飞扬。\n那样清冷的侧脸和轮廓，俊美得如同神魔，一如往昔。",
            "summary": "主人公在叶城寻找关键人物第六人。他在镜湖中心的白塔顶上的神庙遇到了神秘的黑发男子，此人轻易穿过了女祭司设下的结界。神秘男子的出现让女祭司惊讶不已，她认出这是曾被驱逐的天官苍华。",
            "characters_in_summary": [
                "黑发男子",
                "女祭司",
                "天官苍华",
                "叶城",
                "白塔顶",
                "神庙"
            ],
            "entity_info": "天官苍华 | 天官，占星者，预言空桑要灭亡，因言论被皇帝旨意逮捕，后被悦意公主所救；他的预言引发了悦意公主的疯狂反应。他是空桑人权贵阶层里唯一可以预见未来的人。\n叶城 | 初阳岛居民，收到白墨宸送来的红珊瑚，与殷仙子相识，可能是鲛人\n白塔顶 | 悦意公主被软禁的地方，位于空桑帝国，是一个安静的密室；在这个地点，悦意公主听到了天官苍华的预言，并表现出了疯狂的反应。\n神庙 | 空桑帝国的神庙，女祭司居住的地方，悦意公主在这里向师父请教如何控制内心的黑暗面。神庙是空桑人民信仰的中心，也是空桑权贵的议事场所。\n渔夫 | 初阳岛居民，以钓鱼为生，偶然间钓到了一片来自云荒的衣物碎片，可能是鲛人\n云荒 | 故事发生的中心大陆，空桑和冰夷的战场\n悦意公主 | 白帝之女，嫁给白墨宸为妻，真正的恋人是一位玄族的贵族，曾被父亲软禁在白塔顶上，因天官苍华的预言而动容；在听到天官苍华的预言后，她表现出疯狂的一面，相信空桑会灭亡，并与父王一起毁灭。她的师父是神庙的女祭司，教导她如何控制内心的黑暗面。"
        },
        {
            "id": 4,
            "content": "“龙？”女祭司半晌才喃喃，“是你？”\n那个鲛人点了点头，悄无声息地从屋顶跳下，淡淡回答：“第五个在叶城，目标很明显，只是最近各方人马都云集此处，不好轻易下手。我打算找个妥当的时间再下手，以免惊动空桑朝廷──这次来是想再问你一次：那第六人到底是谁？”\n“唉。”空桑女祭司轻声叹息，“关于那份名单里缺失的第六人，目下还没有任何踪迹……”枯槁的手指在平静的水面上划过，“我日夜祈祷和等待。但是在水镜里，还是看不到丝毫的预兆……”\n“星主还是没有神谕么？”溯光沉默了一下，“看来真的是遇到难关了。”\n“从来没有出现过这种事，”空桑女祭司轻叹，“对于第六人，连星主都没有把握。”\n“嗯……看来也只有这样了。我先去处理完第五人的事宜，然后再想办法。”溯光从黑暗里站起了身，握剑掉头，“再会，凤凰。”\n“等一下。”空桑女祭司却忽地叫住了他。\n溯光回头，有些探究地看着这个苍老的女子：“还有什么事？”\n“没什么。”空桑女祭司迟疑了一下，眼眸变幻着，低声喃喃，“你……你还是和六十年前一模一样啊，龙。”\n“鲛人的生命太长，有时候未必是件好事。”他静静的笑了一下，笑容里蕴藏着静默的光华，似乎能照亮这个黑暗的神庙，他的声音也是温暖而空无的，望着这个一生可能只能见到两次的同伴：“其实我反而羡慕你们陆上的人类，可以同生同死。”\n“是么？”空桑女祭司低声笑了一下，“人类的生命有时候也不过是虚无的……在一个甲子里，我连这座白塔都没有下过。”\n“辛苦你了，”他道，“我前几天刚刚亲眼看着明鹤死去，真高兴看到你还是好好的。”\n说了这一句，他又沉默下去，彷佛也不知道该说什么──这一百多年来，独自久居于北海冰原之上，他似乎早已忘记了该怎样和别人顺畅的交流，更何况是一个六十年前才见过一次的同伴？\n短暂的沉默里，似乎听得见流年暗度的声音，如同窗外飕飕风雨声。\n“我会继续向星主祈祷，等待新的神谕。”沉默了一瞬，苍老的女祭司低声，“龙，你去吧……又是三百年大限，此行要分外小心。”\n“你也要保重。”溯光没有多说，转身离开，忽地想起了什么，又回身：“对了，明鹤已经去世，需要派一个新人去接替她的位置，麒麟那边有人选了么？”\n“不知道为何，这几年来我一直联系不上麒麟。纸鹤飞往云隐山庄后从来不曾得到答复。”女祭司叹了口气，“我会尽快再尝试与他联系，毕竟是他负责组织里新人的遴选和训练。”\n“好，拜托了。”溯光点了点头，转身离开。\n也不见他如何掠起，影子便如同一抹极淡的烟，穿过神庙的帘幕、白塔顶上的誓碑，在黑沉的夜幕里转瞬消失──龙的身手，看来比六十年前那一次行动时更加高深莫测了啊……人类的生命不过一百年，从修炼上来说，是永远无法超越鲛人一族的吧？\n在如今的云荒上，龙应该是所向无敌了。\n空桑女祭司望着鲛人离开的背影，眼神黯然地轻叹了一声。\n记得第一次见面的时候，她不过是个二十出头的少女，成为女祭司、来到白塔顶上这个封闭的神殿里不过数年，修为浅薄，不知世事险恶，却参与了这个大陆上最神秘的计划──在初次相遇的时候，少女时的她就被这个鲛人的绝世容颜所震慑，目眩神迷。\n怎么会有这样的男子呢？是传说中的海皇苏摩重新出现在世间了么？可眼前这个人却又是如此的温和安静，有着虚无而温暖的笑容，和妖华邪异的海皇苏摩完全不同。\n那一次的行动相当顺利，六个分身被一一拔除后，他随即离开了云荒。自始至终，他们之间说过的话不超过十句。六十年前的那一次相聚匆匆而过，转瞬各奔东西，他回到了遥远的北海之上，她也复归于绝顶上无人的神庙内，在黑暗中屈指细数着流年，一天天的老去。\n转眼，便是红颜皓首、青丝白发。\n多么寂寞的岁月啊……在八年前悦意不曾被送上塔顶之前，那么多年来，她始终都是一个人无声无息地生活着，守护着一个不为世人了解的绝大秘密。一年一年，只有空无的水镜里浮起的字迹传达着来自神秘彼方的星主的讯息，也只有一只只纸鹤从她手心飞起，把讯息传向同伴的身边。",
            "summary": "一位名叫溯光的鲛人在空桑女祭司处询问关于一份名单上缺失的第六人。空桑女祭司表示目前尚无踪迹，甚至连星主也没有把握。溯光决定先处理第五人的事宜，然后再想办法。空桑女祭司在临别时感叹溯光与六十年前一模一样，并提醒他要格外小心。",
            "characters_in_summary": [
                "溯光",
                "空桑女祭司"
            ],
            "entity_info": "溯光 | 旅人，与卡洛蒙家族的音格尔及其家族背景冲突；担心星槎圣女的安危，揭示破军傀儡潇的存在，提醒琉璃金座的危险性；与紫烟有过去的纠葛，在梦中见到紫烟；与琉璃达成某种协议，带其进入迷墙。与紫烟有过往，可能对其有情意\n天官苍华 | 天官，占星者，预言空桑要灭亡，因言论被皇帝旨意逮捕，后被悦意公主所救；他的预言引发了悦意公主的疯狂反应。他是空桑人权贵阶层里唯一可以预见未来的人。\n叶城 | 初阳岛居民，收到白墨宸送来的红珊瑚，与殷仙子相识，可能是鲛人\n白塔顶 | 悦意公主被软禁的地方，位于空桑帝国，是一个安静的密室；在这个地点，悦意公主听到了天官苍华的预言，并表现出了疯狂的反应。\n神庙 | 空桑帝国的神庙，女祭司居住的地方，悦意公主在这里向师父请教如何控制内心的黑暗面。神庙是空桑人民信仰的中心，也是空桑权贵的议事场所。\n渔夫 | 初阳岛居民，以钓鱼为生，偶然间钓到了一片来自云荒的衣物碎片，可能是鲛人"
        }
    ]
}