{
    "chapter_title": "第四十三章  夜来（2）",
    "chapter_summary": "侍卫和同伴在楼上房间察觉到强烈的杀气。他们准备闯入，却被城主阻止。当楼下的人们离开之后，春菀惊讶地发现小姐的房间出现了一个神秘男子，名叫殷夜来。这位美丽的女子是叶城和云荒地区的名人，以其出色的歌舞技艺闻名于世。她的慵懒、洒脱以及略带孩子气的性格让人捉摸不透。",
    "characters_in_summary": [
        "春菀",
        "小姐",
        "殷夜来",
        "侍卫",
        "同伴",
        "城主"
    ],
    "pre_entity_info": "殷仙子 | 星海云庭的名姬，以舞蹈技艺闻名两京，与慕容隽可能有过去的关系，被玄凛皇子要求出来陪客\n慕容隽 | 叶城城主，与玄凛皇子关系融洽，追求殷仙子，被玄凛皇子要求带殷仙子出来陪客\n玄凛皇子 | 皇帝的儿子，与慕容隽关系融洽，邀请众人到星海云庭游玩，要求殷仙子出来陪客\n傅寿 | 红袖楼的歌姬，与九爷有感情纠葛，被慕容隽误咬伤\n九爷 | 叶城城主，与广漠王有联姻意向，追求九公主，与玄凛皇子关系融洽",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "“你呢？你也不是没冲进去？”同伴反问。\n侍卫蹙眉，压低了声音：“我方才忽地感觉到了楼上帘幕后有一股杀气！”\n他的同伴微微一震：“你……你也感觉到了？”\n“是的。”侍卫倒吸了一口冷气，失魂落魄地喃喃，“那股杀气之强烈，即便是都铎大统领身上我都未曾感受到过！那个女人果然是非同凡响，轻易碰不得！”\n“是啊，幸亏城主及时让我们住手，否则，只怕今夜会闹出一场大事来！”\n在楼下所有人都离开后，春菀才松了一口气。\n她转身上楼，只听得小姐在里面低低而歌，曼声唱着：“……阴晴无定，一霎时潇潇飒飒倾盆盎……幸君家宝舟附往，顿教奴如承宠贶。纵无端邂逅，怎敢相忘？……”\n那是《断桥》里“游湖借伞”的那一出吧？\n那个中州传来的白蛇的故事她耳熟能详。“游湖借伞”、“取伞订盟”、“酒变”、“盗仙草”、“水漫金山”、“扣金钵”、“奉旨拜塔”，“断桥”……这些都不知道被小姐唱了多少遍，已经听得烂熟。\n春菀叹了口气，有些无可奈何：坊里都说了多少遍，禁止再唱中州的曲子，连傅寿姑娘都已经也不敢再犯规矩，可小姐却总是不听。\n她走到帘外，还没拉开门，房内歌声忽地歇止，传出了一个慵懒的声音，阻止了她的入内：“春菀，那些人都走了吧？我刚沐浴完，你先下去准备一下睡前喝的药。”\n“是。”春菀在门外应了一声，转身退下。然而，在退下前，她眼尖地瞥见了帘幕后一个影影绰绰的东西，不由猛然一惊，几乎失声叫出来。\n——那是一双穿着靴子的男人的脚，正站在门后！\n小姐房里，怎么忽然出现了一个男人？\n她嘴巴张了张，却没有发出任何声音，只是深深地看了一眼，然后默不作声地退了下去，彷佛什么都没有看见——小姐一向是个我行我素的人，不为任何人可以左右，自己作为一个下人只要恪守本分就是，自当三缄其口。\n然而，擅自深夜留宿一个男人，若是被远在海外的白帅知道了，那……\n她满怀疑虑，独自走下了楼梯。\n“好了，哥，你也回来吧，”听得侍女的脚步一路下了楼，房内女子懒懒地对门后站着的胖子道，“那群家伙已经走了，不用那么紧张，没事会吓到别人。”\n“切！”站在门口的人终于收起了眼里的杀意，啐了一口，转身进去，“那群龟孙子！如果刚才真敢上楼踏入这里一步，老子一定要他们一辈子都找不了别的女人！”\n“哈。”女子笑了一声，也不理睬他，重新曼声开始唱：“适才扫墓灵隐去，归来风雨忽迷离。此时哪有闲情意，柳下避雨怎相宜？……寒舍住在清波门外，钱王祠畔小桥西。区区一伞何足介意，怎敢劳玉趾访寒微？”\n她口里随意地唱着，身上披了一袭淡紫色罗衫，上面印着精美的折枝梅纹样，然而袖子却长长拖在地上，几达三丈，这是中州戏剧舞曲里常用的水袖，柔软飘忽，全凭舞者的功力才能收放自如。唱着唱着，身形随之一转，水袖旋舞收放，登时如云绽开。\n水袖是舞中极难的一种，讲求的是指、腕、肘、肩四者的协调和统一，越长的水袖越难以舞好，而她随意挥洒，居然轻如无物。时而如流雪回风，时而似白云绕体，时而又像一条笔直的银河垂落九天……一时间室内似有白云千叠，雪鹤回翔，令人心旷神怡。\n这样绝世的歌舞，正是方才楼下王孙公子们横施暴虐也未能求得一见的。然而，此刻唯一的观众却是大煞风景地打断了她：“好了好了，别跳了！晃来晃去的，看得人眼晕。”\n女子嗤的笑了一声，手腕一抖，三丈长的水袖如同白虹掠过，瞬地被她收回了掌心。她绕到屏风后，脱了外面的舞衣，里面却是一件白绫刻丝雪鹤明月的衫子走了出来，头上松松挽了一个雾影髻，斜插一支疏梅银簪，摇曳生光，与眸色交相辉映。\n那便是叶城乃至云荒最负盛名的美人：殷夜来。\n在世人印象里，殷仙子是出了名的孤高自赏、难以相处，有冰山美人的称呼。然而谁都没料到她居然是一个慵懒洒脱、甚至略带几分孩子气的女子。因为刚沐浴完，脸上脂粉不施，显得有点苍白，嘴里却叼着一枚嫣红的樱桃，坐下来微微蜷起身子缩在榻上，彷佛是一只纯白色的慵懒的猫。",
            "summary": "侍卫和同伴在楼上的房间里发现了强烈的杀气，他们原本打算闯入，但被城主制止。楼下的人们离开后，春菀发现小姐的房里突然出现了一个男人。这个被称为殷夜来的女子，是叶城乃至云荒最负盛名的美人，以歌舞闻名。她慵懒洒脱，甚至略带几分孩子气，令人难以预料。",
            "characters_in_summary": [
                "春菀",
                "侍卫",
                "同伴",
                "城主",
                "小姐",
                "殷夜来"
            ],
            "entity_info": "殷仙子 | 星海云庭的名姬，以舞蹈技艺闻名两京，与慕容隽可能有过去的关系，被玄凛皇子要求出来陪客\n慕容隽 | 叶城城主，与玄凛皇子关系融洽，追求殷仙子，被玄凛皇子要求带殷仙子出来陪客\n玄凛皇子 | 皇帝的儿子，与慕容隽关系融洽，邀请众人到星海云庭游玩，要求殷仙子出来陪客\n傅寿 | 红袖楼的歌姬，与九爷有感情纠葛，被慕容隽误咬伤\n九爷 | 叶城城主，与广漠王有联姻意向，追求九公主，与玄凛皇子关系融洽"
        }
    ]
}