{
    "chapter_title": "第四十五章  夜来（4）",
    "chapter_summary": "本章节主要讲述了清欢和殷夜来两兄妹在听闻有人寻找九爷后，开始回忆十年前的人生变故。清欢担心九爷的安全，决定去寻找他，而殷夜来则留在原地担忧。清欢成为了叶城的花魁，殷夜来则成为空桑剑圣，两人的关系逐渐疏远。殷夜来感到有人在暗中监视她，她的侍女春菀提醒她要保重身体。同时，殷夜来收到一封关于高官权贵的敏感消息，她在宴会后将丝绢扔出窗外。她让春菀将一支红珊瑚凤簪交给玲珑阁打造，准备在白帅回来后将它插在上面。春菀对殷夜来与白帅之间的关系感到好奇，不确定他们之间的感情是真实的还是逢场作戏。",
    "characters_in_summary": [
        "清欢",
        "殷夜来",
        "九爷",
        "叶城",
        "空桑剑圣",
        "春菀",
        "白帅"
    ],
    "pre_entity_info": "清欢 | 剑圣，门下有多名挂名弟子，包括傅寿（再传弟子），对生意感兴趣，不喜欢与流氓无赖斗殴\n殷夜来 | 殷仙子的朋友，了解清欢的情况，与九爷关系融洽\n九爷 | 叶城城主，与广漠王有联姻意向，追求九公主，与玄凛皇子关系融洽，与清欢关系良好\n叶城 | 云荒大陆上的一个重要城市，是白墨宸和殷仙子的相遇之地，也是星海云庭的所在地\n傅寿 | 红袖楼的歌姬，清欢的门下再传弟子，与九爷有感情纠葛\n星海云庭 | 两京著名的青楼，玄凛皇子邀请众人前来游玩的地方，清欢在此与慕容隽发生冲突",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "两兄妹对视一眼，清欢下意识地翻身坐起，挡在了殷夜来面前。\n室内陡然紧张，秋蝉却浑不觉察，只怯怯道：“缇骑大人说，他们是来找九爷的——小婢回答说不知道九爷是谁，也不知道他何时会来。但缇骑大人说小姐你自然会知道。”\n“九爷？”殷夜来吃了一惊，看了一眼清欢。\n“找我的？”清欢也吃了一惊，却松了口气，抓抓脑袋，低声，“干嘛？难道官家也插手风月场上的争风吃醋？……莫非是都铎那个家伙发疯了？”\n秋蝉在帘外轻声转述：“那个缇骑大人千叮咛万嘱咐，说若是这几日九爷来了小姐这里，麻烦转告一声，让他去一趟朱衣局——说：有个六十年一遇的大案子请九爷前去帮忙。”\n“六十年一遇？什么陈年旧案要……”清欢嘀咕着，不知道想起了什么，脸上蓦地变了颜色，大失常态地直跳起来，“哎呀……哎呀！”\n“怎么？”他这一声大叫让殷夜来也变了脸色。\n“六十年？我这日子过得可真糊涂……难道真的到时候了？他娘的，这回事情可闹大了！”清欢彷佛活见鬼一样，也来不及收拾满桌的金珠宝贝，抓起案上那把秤，急速冲下楼去，“大事不好！妹子，我先去了，帮我看着这堆钱！”\n“哥！”殷夜来临窗唤了一声，然而清欢却是头也不回地去了。\n她独自凭栏，怔怔地看着雨幕，微微咳嗽，心绪缭乱——缇骑找他，究竟所为何事？莫非是慕容家大公子的主意？还是真的又有什么大案子要查？他这次一去到底是凶是吉，又何时能再见面？\n离那一场猝不及防的噩梦已经十年了。\n那一场变乱之后，并肩长大的他们分隔两地，甚少联系，有着完全不同的人生。如今，她成了叶城花魁，他成了空桑剑圣，越走越远，一年一度的见面时候往往也不知道说什么，只能随便把酒说说风花。\n人和人之间，即便曾经多么亲近，最后也只能落得如此么？",
            "summary": "两兄妹清欢和殷夜来听到有人寻找九爷的消息，九爷可能是他们的朋友或亲人。清欢惊讶之余，感到紧张，因为九爷可能涉及到一个六十年一遇的大案子。清欢担心九爷的安危，立刻离开去找他，留下殷夜来担忧不已。两人回忆起十年前的一场变故，当时他们分处两地，人生轨迹发生变化。如今，清欢成为叶城花魁，而殷夜来则成为空桑剑圣，他们之间的关系变得疏远。",
            "characters_in_summary": [
                "清欢",
                "殷夜来",
                "九爷",
                "叶城",
                "空桑"
            ],
            "entity_info": "清欢 | 剑圣，门下有多名挂名弟子，包括傅寿（再传弟子），对生意感兴趣，不喜欢与流氓无赖斗殴\n殷夜来 | 殷仙子的朋友，了解清欢的情况，与九爷关系融洽\n九爷 | 叶城城主，与广漠王有联姻意向，追求九公主，与玄凛皇子关系融洽，与清欢关系良好\n叶城 | 云荒大陆上的一个重要城市，是白墨宸和殷仙子的相遇之地，也是星海云庭的所在地\n空桑 | 空桑国家的首都，白墨宸的指挥部所在地；在这个地点，悦意公主听到了天官苍华的预言，并表现出了疯狂的反应。\n傅寿 | 红袖楼的歌姬，清欢的门下再传弟子，与九爷有感情纠葛\n星海云庭 | 两京著名的青楼，玄凛皇子邀请众人前来游玩的地方，清欢在此与慕容隽发生冲突"
        },
        {
            "id": 1,
            "content": "她默然想着，忽然又觉得一阵寒意逼来，不自禁地打了个冷颤，毫无来由地一阵心跳，彷佛有什么在夜里紧盯着自己。殷夜来猛然回头看向窗外，然而外面只有雨帘细密，檐下红灯飘摇，并无半个人影。\n“小姐。”身后传来细细的禀告声，却是春菀站在了帘外，“您的药煮好了。”\n殷夜来从春菀手里接过药，只一闻，便蹙起了眉头。\n“今日血蝎的份量放得多了一成，味道有点重。”春菀轻声解释，“如今是冬至了，天地大寒，小姐应该提前注意一些才是。瑶草的份量倒是少了，只放了半支。”\n殷夜来忍住胃里的翻涌，屏气一口喝了下去，用手绢擦了擦嘴角。\n春菀看着她喝下去，这才收了杯盏，又道：“刚刚楚宫那边有信来，说玄凛皇子一行去了她们那里。”\n“楚宫烟月？”殷夜来喃喃。\n“是的，”春菀低声，递上了一物，“这是那边姐妹传来的消息。”\n“哦。”殷夜来淡淡应了一句，拿过来看了看，“难为她们如此用心。”",
            "summary": "殷夜来感到不安，仿佛有人在暗中盯着她。她的侍女春菀提醒她要注意身体，告诉她玄凛皇子已经去了楚宫烟月。殷夜来接过春菀递来的消息，感谢楚宫烟月的姐妹们的关心。",
            "characters_in_summary": [
                "殷夜来",
                "春菀",
                "玄凛皇子",
                "楚宫烟月"
            ],
            "entity_info": "殷夜来 | 殷仙子的朋友，了解清欢的情况，与九爷关系融洽\n玄凛皇子 | 皇帝的儿子，与慕容隽关系融洽，邀请众人到星海云庭游玩，要求殷仙子出来陪客\n清欢 | 剑圣，门下有多名挂名弟子，包括傅寿（再传弟子），对生意感兴趣，不喜欢与流氓无赖斗殴\n九爷 | 叶城城主，与广漠王有联姻意向，追求九公主，与玄凛皇子关系融洽，与清欢关系良好\n叶城 | 云荒大陆上的一个重要城市，是白墨宸和殷仙子的相遇之地，也是星海云庭的所在地\n空桑 | 空桑国家的首都，白墨宸的指挥部所在地；在这个地点，悦意公主听到了天官苍华的预言，并表现出了疯狂的反应。"
        },
        {
            "id": 2,
            "content": "那不是信笺，只是一张薄薄的丝绢，上面的字写得极其潦草，色泽殷红，香气馥郁，似乎是女子在宴席间隙里，偷空用簪子蘸了胭脂盒里的胭脂匆匆在丝绢上涂抹而成。上面写着几行字，说的是席间一些谈及的敏感话题，以及各位高官权贵的秘闻。\n殷夜来默不作声地看完，便将那张丝绢扔到了窗外的檐上。冰冷的冬雨密密洒落，字迹转瞬化开，洁白的冰绡上沁出一团殷红色的胭脂痕来，宛如美人的唇色。\n她咳嗽了几声：“明日你发个密信给他吧。”\n“是。”春菀低声回答，顿了顿，道，“不知白帅这次海皇祭回不回来。”\n“应该不回来了吧，听说前方战事吃紧——对了，”彷佛想起了什么，殷夜来打开梳妆匣，“把这个拿去给玲珑阁，给我打一支赤金累珠的凤簪来，不要计较工费物力，只求美轮美奂便是——记住，得用这个琢成珠子，串成凤嘴里的那一挂流苏。”\n春菀诧异地接过来看了一眼，却是一支上好的红珊瑚。\n“是他从西海上给我寄来的，”殷夜来口气淡漠，“难得他百战之中还有这份闲心，等他回来，我得插上这支簪子去给他洗尘——表面功夫还是得做足啊。”\n“嗯。”春菀应着，心里诧异于小姐说话时语气的冷淡。\n——这般手段，和应酬风月场上其他恩客时，几乎是一模一样的。\n已经位极人臣、独揽军权的白帅，长年在外带兵，在女色的事情上向来淡漠，平日极少出入声色犬马之所。而因为是入赘帝王家，身侧也并无其他贵族那样的三妻四妾，被朝廷上下称为不近女色的真英雄真豪杰。没有人知道他和殷仙子是怎么好上的。作为贴身侍女的她，也只知道早在小姐还在戏班里的时候，他们便已经有了往来。这些年来小姐和白帅的交往转入了地下，极其隐秘，当真是夜半来天明去，讳莫如深，渐渐不为外人得知。\n但很久以来，就算是她，也不明白殷仙子和位高权重的白帅之间到底只是逢场作戏、想找个靠山呢？还是真有一份情意在？\n正如多年以来，风月场里从没有一个男人能够猜透她的心。",
            "summary": "一段关于殷夜来与白帅之间的秘密通信。殷夜来在一场宴会上收到了一张写有敏感话题和高官权贵秘闻的丝绢，看完后她将丝绢扔出窗外。她让春菀将一支红珊瑚制成的凤簪交给玲珑阁打造，准备在白帅回来后插在上面。春菀对殷夜来与白帅之间的关系感到诧异，不明白他们之间是真情还是逢场作戏。",
            "characters_in_summary": [
                "殷夜来",
                "白帅",
                "春菀",
                "玲珑阁"
            ],
            "entity_info": "殷夜来 | 殷仙子的朋友，了解清欢的情况，与九爷关系融洽，与玄凛皇子关系尚不明确\n玄凛皇子 | 皇帝的儿子，与慕容隽关系融洽，邀请众人到星海云庭游玩，要求殷仙子出来陪客\n清欢 | 剑圣，门下有多名挂名弟子，包括傅寿（再传弟子），对生意感兴趣，不喜欢与流氓无赖斗殴\n九爷 | 叶城城主，与广漠王有联姻意向，追求九公主，与玄凛皇子关系融洽，与清欢关系良好\n叶城 | 云荒大陆上的一个重要城市，是白墨宸和殷仙子的相遇之地，也是星海云庭的所在地"
        }
    ]
}