{
    "chapter_title": "第四十八章 丘隆起，看上去并无异常。然而现在他死死地盯着那里仿佛手心会开出一朵花来似的。“师门遗训？”都铎吃了一惊。“千百年来，剑圣一门不插手朝政，”清欢审视了一会自己的手掌，竖起了肥硕的食指，正色拒绝，“保护皇帝和藩王是绨骑和骁骑的责任，我可不愿蹚浑水。”第一次听到这个爱钱的胖子用这么正经的口气说话，都铎一怔，叹了口气，“你真的不帮忙？”“真的。”清欢郑重地点点头，“有绨骑和骁骑在，我想海皇祭上不会出大岔子，要不你花钱多请一些人来暗中看场子吧！雇人的钱算在我账上就是──今年分账的狮吼多给你十万金铢，就算是补偿你，如何？”话都说到这个份上了，都铎也不好再说什么，只能点点头。──在这个胖子看来，这世上大概没有钱不能解决的事情吧？可是，身在江湖做闲云野鹤的他，又怎能明白自己在庙堂之上的如履薄冰？",
    "chapter_summary": "剑客清欢邂逅了一位掌握着至高剑法的鲛人。在一场激战中，清欢意外地发现自己也精通这门剑法，并且掌心出现了一个金色命轮。原来，鲛人是清欢的同伴，而命轮一直隐藏在他的身体里。",
    "characters_in_summary": [
        "剑客清欢",
        "鲛人"
    ],
    "pre_entity_info": "鲛人 | 神秘的异乡人，可能是死亡之神萨特尔的使者，掌握了驱魔和命轮等神秘力量，可能将萨仁琪格的魂魄交给孔雀处理。\n殷夜来 | 殷仙子的朋友，了解清欢的情况，与九爷关系融洽，与玄凛皇子关系尚不明确；风月场中的人物，与白墨宸有往来\n玄凛皇子 | 皇帝的儿子，与慕容隽关系融洽，邀请众人到星海云庭游玩，要求殷仙子出来陪客\n清欢 | 剑圣，门下有多名挂名弟子，包括傅寿（再传弟子），对生意感兴趣，不喜欢与流氓无赖斗殴\n九爷 | 叶城城主，与广漠王有联姻意向，追求九公主，与玄凛皇子关系融洽，与清欢关系良好\n叶城 | 云荒大陆上的一个重要城市，是白墨宸和殷仙子的相遇之地，也是星海云庭的所在地",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "“是谁？”清欢压低了声音，“出来！”\n那个人笑了笑，站起了身。只是一眨眼间，也不见他举步，瞬间便失去了踪迹！\n知道对方的身形极快，清欢干脆没有用眼睛去看，只是侧耳听着风里的雨声──雨丝被截断的声音由远而近，仿佛一缕极低的箫音吹近了他的身侧。清欢听风辨位，忽地一剑斩向细雨，厉声大喝。\n剑风到处，仿佛是幻觉一般，身侧方圆一丈内的雨在瞬间被凝定。\n“叮！”一声尖锐的低响传来，是剑和剑交击的声音。\n雨丝重新落下，溅湿了两人的衣襟。\n虽然格住了那一剑，然而清欢却不自禁地往后退了一步，微微变了脸色：那人的剑势，居然是问天？\n对方居然会剑圣门下最高深的“击铗九问”？\n“不错啊。”那个人微微笑了笑。\n眼看对方剑随身动，第二剑如电光石火转瞬又到，这次又是九问中的“问天”一式，清欢不及多想，侧身向前，手里的无形之剑从下向上挑起，一剑斜封，同样是九问里的“问天何寿”。\n剑道中人都知道，能格住九问的，也只有九问！\n而当双方都掌握了这一最高的剑法精髓时，拼的便是出手的快慢。绝顶的剑术高手交锋，哪怕是十分之一个刹那的差别，都足以生死立判。\n可当清欢发出那一剑的时候，心却微微凉了凉。他知道自己已经慢了……哪怕只慢了一瞬，也足以令对方的剑刺穿自己的咽喉！\n然而，不愧是空桑剑圣，在这样生死交睫的瞬间，清欢毫不慌乱，手指一顿，低叱一声，手里的光剑忽地脱手，化为一道闪电直刺对方的心脏！这不是九问，而是他这些年来自创的一招，却一直没有用过。\n这是玉石俱焚的一招，即便自己死在了对方剑下，那个人也绝不能全身而退！\n然而出人意料的是，似是一开始就没打算真的取自己的性命，那个人居然留了后手，那一招忽然中途变了方向，斜向一切，在千钧一发之际堪堪格住了那道光剑。“真是不错。”他再度赞叹了一声，看着斜插在地上的光剑，“三十多岁便习得问天的精髓，并且能自创如此精妙的剑术，不愧是剑圣一门的传人。”\n“你是谁？”清欢震惊地看着那把黑色的长剑，“你怎么会九问？还有辟天剑？”\n那双湛碧色的眼睛在黑暗里美得让人不敢直视，竟然是男女莫辨。\n“我？”对方笑了笑，对着他伸出了手，眼神平静，“我是你的同伴。”\n雨丝里，可以清晰地看出他的掌心里有一个金色的转轮浮凸出来，缓缓旋转。\n“天！这、这是……”清欢蓦地失声叫了起来，“命轮？”\n──今夜，“六十年”这个词刚跳入脑海，居然这么快就出现了相关的人物？\n“不错。”那个鲛人低声道，手往前伸出，“还是第一次见面。”\n清欢警惕地看着来人，并没有伸出手的意图。然而，不知道为何，仿佛有某种奇特的引力忽然出现，他只觉掌心一热，竟然不知不觉就抬起了手，也向着来人伸了过去。\n就在两人两手相握的那一瞬间，似乎起了某种共鸣，一种奇特的光照亮了黑夜！\n“哎哟！”清欢叫了一声，被刺痛一样地缩回了手，看着自己的掌心。那里，竟然有一个一模一样的金色命轮浮凸了出来，正在缓缓旋转。\n“这是什么？”他情不自禁地惊呼起来，不敢相信地用力搓了搓手，却发现那个东西似乎是从血肉里长出来的，根本无法擦掉。\n这个烙印，居然一直存在于他的血肉里！",
            "summary": "剑客清欢与一位神秘的鲛人同伴相遇。鲛人掌握着剑圣门下的最高深剑法“击铗九问”，并使用黑色长剑。清欢在与鲛人对决中，竟发现自己也掌握着九问的精髓，而且掌心出现了一个金色的命轮。鲛人告诉清欢，他是清欢的同伴，而这个命轮一直存在于清欢的血肉里。",
            "characters_in_summary": [
                "剑客清欢",
                "神秘鲛人",
                "鲛人",
                "剑圣门下"
            ],
            "entity_info": "鲛人 | 神秘的异乡人，可能是死亡之神萨特尔的使者，掌握了驱魔和命轮等神秘力量，可能将萨仁琪格的魂魄交给孔雀处理。\n殷夜来 | 殷仙子的朋友，了解清欢的情况，与九爷关系融洽，与玄凛皇子关系尚不明确；风月场中的人物，与白墨宸有往来\n玄凛皇子 | 皇帝的儿子，与慕容隽关系融洽，邀请众人到星海云庭游玩，要求殷仙子出来陪客\n清欢 | 剑圣，门下有多名挂名弟子，包括傅寿（再传弟子），对生意感兴趣，不喜欢与流氓无赖斗殴\n九爷 | 叶城城主，与广漠王有联姻意向，追求九公主，与玄凛皇子关系融洽，与清欢关系良好\n叶城 | 云荒大陆上的一个重要城市，是白墨宸和殷仙子的相遇之地，也是星海云庭的所在地"
        }
    ]
}