{
    "chapter_title": "第五十八章  风云变（1）",
    "chapter_summary": "九公主琉璃试图寻找一个穿着西荒人斗篷、拿着镶了明珠黑剑的男子。然而，穆先生告诉她这个人并没有回来过。琉璃回到住处，回忆起一些奇怪的片段，感到头痛。大管家珠玛担心琉璃未按时回家会影响明天的海皇祭，而广漠王则相信她会处理得当。珠玛夫人提议为琉璃安排婚姻，但广漠王认为慕容家不合适。广漠王回忆起多年前被若衣救回南迦密林的经历，感慨命运早已写好。主人公被若衣带回并治愈，他在寻找心爱的女子的过程中多次深入南迦密林，找到了风云之城。在这个神秘的城市里，他与心爱女子的转世相遇，共同回到了这里。另一个年轻人闯入隐族，被带到族长面前，族长没有惩罚他，反而带他参观了一座神秘的神庙。神庙中供奉着三位天上的神女雕像，其中一个雕像手上的少女正在唱歌。一位来自广漠的王子遇到了一个拥有洁白双翼的少女，她是隐族人，需要离开森林前往云荒居住一段时间。王子答应守护她，直到天上出现第一次月蚀，再把她的安全带回。在这个过程中，他们来到了云荒，少女琉璃遇到了一个喜欢的人。琉璃决定嫁给一个自己喜欢的人，而不是按照安排嫁给其他人。",
    "characters_in_summary": [
        "九公主琉璃",
        "穆先生",
        "珠玛",
        "广漠王",
        "珠玛夫人",
        "若衣",
        "主人公",
        "风卷云",
        "另一位年轻人",
        "族长",
        "王子",
        "洁白双翼少女",
        "西荒",
        "南迦密林",
        "风云之城",
        "云荒"
    ],
    "pre_entity_info": "广漠王 | 来自西荒四大部族之一，与叶城城主有交往；与慕容隽有直接关系，与缇骑无直接关系\n若衣 | 可能是隐族的成员，隐族族长的女儿，隐族少女的姑姑。与雅格皇子有恋爱关系，为雅格皇子提供帮助，要求雅格皇子带隐族少女离开南迦密林。\n南迦密林 | 位于泽之国东南部，多奇珍异兽，非常神秘，被称为“隐族”所在地。\n云荒 | 一个神秘的海岛国度，每年举行海皇祭大型祭祀活动\n殷夜来 | 风月场中的人物，与白墨宸有约，与九爷关系融洽，与玄凛皇子关系尚不明确，与清欢关系尚不明确；与慕容隽有往来，与缇骑无直接关系，可能与广漠王有过接触。在当前剧情中，锦帕中有血，引起慕容隽对她的仇恨有所缓和。\n蓝扈 | 蓝扈公子，与玄凛皇子关系尚不明确，与广漠王有过接触。在当前剧情中，因醉酒而误闯八井坊，追逐白衣美人。\n白衣美人 | 未知身份，与蓝扈有过接触。在当前剧情中，出现在八井坊的暖香坊附近，引蓝扈追逐。\n八井坊 | 位于叶城的街区，贫穷的木匠居住在此。在当前剧情中，成为蓝扈追逐白衣美人的地点。\n暖香坊 | 位于叶城的街区，暗门子云集的地方。在当前剧情中，成为蓝扈追逐白衣美人的地点之一。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“等一下！”她急急忙忙的跑过来，一把撑住了快要关上的窗，“正好，我问你──上午那个人，他有没有回来这里过？”抱着万分之一的希望，琉璃问窗户后那个面无表情的男人，连比带画，“就是那个披着西荒人的斗篷，拿着一把镶了明珠的黑剑的家伙！”\n“没有。”穆先生生怕她惊醒了了室内的一家人，冷冷回答。\n“啊？也没有来这里啊？”琉璃登时如泄了气的皮球，手从窗扇上滑了下去。\n“谁啊？”少女的声音大，室内的人立刻被惊醒了，传来安大娘颤巍巍的声音，穆先生看了她一眼，立刻关上了窗，转身进屋。\n然而，脑海里奇怪的影子却越发的强烈起来。\n那是一束光。光中旋舞的灵魂。湛碧色的眼睛。冰冷的手。黑色的沙漠。紫衣女子……无数的碎片在睡梦里泛起又沉下，在浪里闪着幽暗的光芒。\n然而，真的什么都想不起来了。\n她失落的回过了身，往回走去，忽然想起方才来的时候似乎打眼看到这条路上有个白衣女子，美丽的惊人──然而只是一回头，却又凭空消失不见了，仿佛暗夜的幽灵。\n难道自己又出现幻觉了么？\n琉璃郁闷的想着，头痛欲裂。\n“唉……九公主还没有回来。”大管家珠玛已经是第十一次跑到门口看了，然而座位上的广漠王似乎没有半点的焦急：“没事，阿九她只是贪玩而已，会回来的。”\n“可是如今已经三更了！明天就是海皇祭呀。”珠玛顾虑重重，“万一九公主不能按时出席，到时候在白帝和六藩王面前可就太失礼了。”\n“不必太担心”，广漠王摇头，“阿九做事还是有分寸的。”\n“不是我说，王，您太过溺爱她了！”身材壮硕、满头灰发的珠玛夫人已经快要六十岁了，在铜宫里侍奉了卡洛蒙家族四十年，即便是广漠王都是她一手带大的，所以说话也甚少顾忌，她把一个玉匣放到桌子上，抱怨，“您看，镇国公府那边已经是第二次来提亲了，这次可不能在拒绝这门好婚事了！”\n“慕容家并不是好的婚配对象”，广漠王遥了遥头，“阿九不喜欢就算了。”\n“慕容公子还不好？”珠玛却不同意自己主人的观点，直言反驳，“慕容家的二公子能干英俊，家世出众，不知道九公主为什么几次三番的不同意──王，不是我说，您如果老是这样由着她乱来，天下男人都不在她眼里，这样下去又怎生了局呢？”\n“……”这句话却意外的令广漠王沉默下去。\n要怎生了局？结局从一开始早就已经写好了啊……他微微苦笑。\n多年前，重伤垂死的他被若衣带回了故乡，来到了南迦密林里隐族居住的城市。那是个神秘的城市被称为“云梦之城”，位于密林的最深处，全部由一种巨大的芦苇搭建而成，每根空心的苇杆高达一丈，轻巧而庞大，高高悬在通天木的最顶端。\n传说每一段时间，便会随着风缓缓移动，所以居无定所。",
            "summary": "琉璃询问关于一个穿着西荒人斗篷、拿着镶了明珠黑剑的男子的消息，但穆先生表示他没有回来过。琉璃失望地回到住处，脑海中浮现出一些奇怪的片段，让她头痛欲裂。此时，大管家珠玛担忧九公主琉璃未能按时回家会影响明天的海皇祭，而广漠王则认为琉璃会有分寸。珠玛夫人建议广漠王为琉璃考虑婚姻大事，但广漠王认为慕容家并非合适的婚配对象。这时，广漠王回想起多年前被若衣救回南迦密林的经历，感叹命运早已写好。",
            "characters_in_summary": [
                "琉璃",
                "穆先生",
                "珠玛",
                "广漠王",
                "珠玛夫人"
            ],
            "entity_info": "琉璃 | 星槎圣女，可能与溯光达成某种协议，跟随其进入迷墙；在当前的剧情中，发现了一颗鲛人泪，引发了一系列疑惑。\n广漠王 | 来自西荒四大部族之一，与叶城城主有交往；与慕容隽有直接关系，与缇骑无直接关系\n殷夜来 | 风月场中的人物，与白墨宸有约，与九爷关系融洽，与玄凛皇子关系尚不明确，与清欢关系尚不明确；与慕容隽有往来，与缇骑无直接关系，可能与广漠王有过接触。在当前剧情中，锦帕中有血，引起慕容隽对她的仇恨有所缓和。\n蓝扈 | 蓝扈公子，与玄凛皇子关系尚不明确，与广漠王有过接触。在当前剧情中，因醉酒而误闯八井坊，追逐白衣美人。\n白衣美人 | 未知身份，与蓝扈有过接触。在当前剧情中，出现在八井坊的暖香坊附近，引蓝扈追逐。\n八井坊 | 位于叶城的街区，贫穷的木匠居住在此。在当前剧情中，成为蓝扈追逐白衣美人的地点。\n暖香坊 | 位于叶城的街区，暗门子云集的地方。在当前剧情中，成为蓝扈追逐白衣美人的地点之一。"
        },
        {
            "id": 1,
            "content": "那个城市里的人们自称是云浮翼族的后裔，是大地上的流亡天使，用三座高耸乳云的巨大方尖碑供奉着云浮城的三神女，祈祷能够回归于那座九天上的城市。\n被若衣带回的他，是数百年来第一个穿过密林来到这个城市的异族人。经过若衣的苦苦哀求，隐族长用一种奇特的白色药粉挽救了这位垂死的人──然而在他刚刚好转，尚在昏迷之中时，族长却令比翼鸟连夜把他送回了铜宫。等他睁开眼睛时，神秘的城市已经消失，而他沐浴在大漠的晨曦里。\n那是他第一次接触到密林中那个传说的民族。\n之后的十几年里，为了寻找心爱的女子，他一次次的深入南迦密林，涉水而上，苦苦追索着那个一度到过的桃花源，屡次历经磨难却毫不后悔。\n皇天不负有心人，在第七次回到密林时，他终于重新遇到了那座飘移的城市。\n那座城市被风不知从何处吹来，停息在高达数百丈的通天木顶端，被云雾簇拥，仿佛天空之城。他信息若狂，手脚并用的沿着巨大的乔木爬上去，苦苦哀求守卫云梦之城的隐族人让自己进去，却被毫不留情的拒绝。等了三天三夜之后，还不见她出现，那座城市在风力之下再度缓缓漂移，准备离去。\n极度的绝望令七进七出密林的沙漠王子终于崩溃了。他走到了通天木枝条的尽端，闭上眼睛，毫不犹豫的从百丈高空一跃而下──然而，就在那一瞬间，失重的他忽的被一双柔软的手抱起。\n他看到朝思暮想的心爱女子从云雾中飞落，她的背后再度出现了洁白的羽翼，那是他在火海里仅有一次见到的美妙景象──已经十几年过去了，当年那个沙漠王子已经显得有些苍老，而她却还是保持着当年流光川上最初相遇时的模样，丝毫未变。\n她展开双翅，将他托起，回到了那个神秘的城市。\n那是他第一次清醒的看到这座浮在云中的城市。那是一座大地上的人类无法想象的梦幻之城，一切都匪夷所思，超乎常识。然而，让他吃惊的是与大地上流传的说法不同，云梦城里的隐族人数不过寥寥数千人，除了接他前来的若衣之外，一路上看到的大部分人肩后没有传说中的翅膀，看上去和常人无异，只是肤色比大地上的人更白，鼻梁挺直、眼睛狭长冷锐，眸子里带有淡淡的紫色，耳朵的上缘软骨比常人略尖。\n不知为何，这座城市笼罩在一种神秘而肃穆的气氛中，走在路上，看不到人世常有的集市、酒馆或是其他聚集人气的地方，沿路不时出现持剑和握弓的战士，穿着一种奇特的轻软的羽翼战甲，对这个闯入者投以警惕的冷冷注视。",
            "summary": "主人公被若衣带回并治愈。他在寻找心爱的女子的过程中，多次深入南迦密林，找到漂浮在通天木顶端的风云之城。这里的生活与他所了解的大地截然不同，城市笼罩在神秘气氛中。主人公在这里遇到了心爱女子的转世，她依然保持着年轻时的模样。他们一起回到了这个神秘的城市。",
            "characters_in_summary": [
                "若衣",
                "主人公",
                "心爱女子",
                "南迦密林",
                "风云之城"
            ],
            "entity_info": "若衣 | 可能是隐族的成员，隐族族长的女儿，隐族少女的姑姑。与雅格皇子有恋爱关系，为雅格皇子提供帮助，要求雅格皇子带隐族少女离开南迦密林。\n南迦密林 | 位于泽之国东南部，多奇珍异兽，非常神秘，被称为“隐族”所在地。\n琉璃 | 星槎圣女，可能与溯光达成某种协议，跟随其进入迷墙；在当前的剧情中，发现了一颗鲛人泪，引发了一系列疑惑。\n广漠王 | 来自西荒四大部族之一，与叶城城主有交往；与慕容隽有直接关系，与缇骑无直接关系\n殷夜来 | 风月场中的人物，与白墨宸有约，与九爷关系融洽，与玄凛皇子关系尚不明确，与清欢关系尚不明确；与慕容隽有往来，与缇骑无直接关系，可能与广漠王有过接触。在当前剧情中，锦帕中有血，引起慕容隽对她的仇恨有所缓和。\n蓝扈 | 蓝扈公子，与玄凛皇子关系尚不明确，与广漠王有过接触。在当前剧情中，因醉酒而误闯八井坊，追逐白衣美人。\n白衣美人 | 未知身份，与蓝扈有过接触。在当前剧情中，出现在八井坊的暖香坊附近，引蓝扈追逐。"
        },
        {
            "id": 2,
            "content": "他被若衣待到了族长面前──隐族的族长，是一位苍老的女性。\n他原本以为自己的擅自闯入将会受到严厉的惩罚，然而出乎意料的，当若衣跪禀之后，隐族的族长并没有看他们两个。苍老的妇人只是看着水镜，默默地深思了许久，什么也没说，沉默的站起身，在若衣惴惴不安的眼神里，示意他跟自己来。\n族长带着他，来到城市中心那座最为醒目的神庙前。与其说那是神庙，不如说那是一座高高的方尖碑，一端高耸入云，外面守卫森严。\n当族长开启居中那一扇神庙之门的一瞬，他惊呆了。\n这个被封的神庙里，供奉着纯金的巨大神像，仿佛太阳一般熠熠生辉、刺得他几乎睁不开眼睛：那是曦妃、慧珈和魅婀──九天上云浮城里的三神女雕像，背生双翼，手持莲花，姿态各异的靠在一起，垂目凝望着世人。\n然而，在黄金神像的掌心上，却居然坐着一个人！\n那是一个只有十七八岁模样的少女，穿着一身洁白的羽衣，身上披满了璎珞，赤着双足，正坐在魅婀女神的手里，托腮百无聊赖的看着窗外的天空，掌上停着两只美丽的伽陵频迦（这不是我打错的，是原文就这样的）（你们要知道打这个多难啊，那么多特别的字词），婉转歌唱。",
            "summary": "一个年轻人擅自闯入隐族，被带到族长面前。族长没有惩罚他，反而带他来到一座神秘的神庙。神庙中供奉着三位天上的神女雕像，而其中一个雕像手上坐着一个年轻的少女，她正在唱歌。",
            "characters_in_summary": [
                "年轻年轻人",
                "族长",
                "隐族",
                "神庙",
                "三位天上的神女雕像",
                "一位天上的神女"
            ],
            "entity_info": "神庙 | 空桑帝国的神庙，女祭司居住的地方，悦意公主在这里向师父请教如何控制内心的黑暗面。神庙是空桑人民信仰的中心，也是空桑权贵的议事场所\n若衣 | 可能是隐族的成员，隐族族长的女儿，隐族少女的姑姑。与雅格皇子有恋爱关系，为雅格皇子提供帮助，要求雅格皇子带隐族少女离开南迦密林。\n琉璃 | 星槎圣女，可能与溯光达成某种协议，跟随其进入迷墙；在当前的剧情中，发现了一颗鲛人泪，引发了一系列疑惑。\n广漠王 | 来自西荒四大部族之一，与叶城城主有交往；与慕容隽有直接关系，与缇骑无直接关系\n殷夜来 | 风月场中的人物，与白墨宸有约，与九爷关系融洽，与玄凛皇子关系尚不明确，与清欢关系尚不明确；与慕容隽有往来，与缇骑无直接关系，可能与广漠王有过接触。在当前剧情中，锦帕中有血，引起慕容隽对她的仇恨有所缓和。\n蓝扈 | 蓝扈公子，与玄凛皇子关系尚不明确，与广漠王有过接触。在当前剧情中，因醉酒而误闯八井坊，追逐白衣美人。"
        },
        {
            "id": 3,
            "content": "在第一眼看到这个孩子的瞬间，广漠里来的王子心里猛地一震。\n──在这个孩子的肩后，居然有着洁白的双翼！没有一丝杂色，如同初雪一般无瑕洁净，令人一望便生出奇特的敬畏之心来。\n看到有生人进来，少女万分欣喜，展翅从巨大的神像上飞落，在神殿里盘旋了几圈，落到族长身侧，拉住她叽叽喳喳的说话。她说得很快，语调也很奇怪，他虽然听不打懂，却也能感受到这个被禁闭已久的少女是在迫不及待的抱怨和诉苦。\n然而，族长却是长时间的注视着这个孩子，拿出一块古玉，挂在了她的脖子上──在项圈套住脖子的瞬间，上面古玉雕刻的那一双吃胖咔嚓一声自动合拢了，少女发出了一声惊呼，同一瞬间，背后的双翅突然间消失了！\n“在人间，必须要隐藏起你的吃胖，琉璃。”\n隐族的族长叹息，转过头看着雅格皇子，开口提出了她的条件：她要他带着这个少女暂时离开这片森林，离开云梦之城，去往云荒居住一度按时间。他必须好好的守护者她，一直等到天上出现第一次月蚀，再把她安全的带回来──如果他能做到这一点，那么，族长便准许他将若衣带走。\n“可是，要怎样才知道下一次月蚀出现在什么时候？”他不确定的问。\n族长抚摸着琉璃佩戴的那一块古玉，淡淡：“看着它把！它会告诉你一切。等你看到这块古玉发生变化，如今并拢的双翅再度展开，归来的时间便到了──你要在第一时间内带着她从乌兰沙海的铜宫出发，在下一个满月出现之前，重新返回这里。”\n“异族人，记住了，”族长的声音严肃而缓慢，“一定要按时回来，不能早一天，也不能迟一天！否则，便会有大难临头！”\n为了报答救命之恩，也为了若衣，他遵守约定吧这个神秘的孩子从南迦密林里带出来，对外宣称是自己的私生女儿，呵护有加，百依百顺。他不知道这个孩子的真正身份，也恪守诺言从来不追问。而这个有着少女外表的隐族人也一直独来独往，不曾向任何人，甚至是名义上的父亲谈路过心声。\n他知道这个精灵一样的孩子，其实并不属于这个世界──她属于那一片青色的森林和天空，属于那个神秘目测的云梦之城。\n“由她吧，”广漠王抚摸着自己半边脸上的疤痕，摇了摇头，“这个天下的人，本来就很难入她的眼……阿九她不属于这个世界，终究不会再这里停留太久，又怎会婚配成亲呢？”\n“呸呸！”珠玛怔了一怔，立刻往地上吐唾沫。“天神饶恕!这世上怎么会有诅咒自己女儿短命的父亲呢？我说九公主一定会长命百岁！”\n广漠王一怔，明白她误会了自己的意思，不由得笑了起来。\n“是的，她坑定会长命百岁……不，千岁万岁！”\n笑声未落，门外就传来了脚步声，西荒少女满身湿漉漉的从雨里跑了回来，一边擦着头发，一边嘀咕：“父王，半夜三更的，你笑的这么大声做什么啊？”\n“九公主真的回来了？都出去一天了！”珠玛喜出望外，连忙迎上去，“哎呀……看给淋的！真是湿漉漉的小羊羔。我马上替你去拿干净的衣服换上！”\n琉璃嘴里答应着，却皱着眉头，一副心事重重的表情。\n“怎么了，阿九？”广漠王注意到了女儿的表情，也不由蹙眉，“你今天不是说出去品尝叶城的风味小吃了么？怎么这么不开心？莫非吃坏了肚子？”\n“不，魁元馆的东西很好吃，比外头一些大酒楼里的强不知多少倍。”琉璃一屁股坐在椅子上，托着腮，有些魂不守舍。沉默了片刻，忽的闷闷问，“对了，姑姑她只要求我按时回去，并没有说过不许我在云荒做什么，对吧？”\n她问的突然，广漠王不由得愣了一下。\n带着她来到云荒后，为了保守这个秘密，他们都心照不宣的避开了那些过去：不谈她的“母亲”，也不谈她的“故乡”，更不会谈到被她称为“姑姑”的隐族族长──今天这丫头又是怎么了？\n广漠王沉吟了片刻，点了点头：“没错。”\n“那就好！”琉璃抬起头，忽的认真的说，“我想嫁一次人。”\n“什么？”广漠王面具后的眼睛睁大了，愕然，“嫁人？”\n“不可以么？”琉璃却是蹙眉，“姑姑没说不可以吧？”\n“……”广漠王沉思了半日，终究还是点了点头，“是没说不可以。”\n“那就没问题了呀！”琉璃扬眉。\n“可是，这世上的男人，又有哪个是配得起你的呢？”广漠王苦笑，想了想，把桌上的那个玉匣推了过去，“正好，这里是镇国公府送来的婚书和聘礼，你看看，聘礼里面还有一对避水珠做成的耳坠，到算得上是稀罕物儿……”\n“我才不要嫁给这种家伙！”意欲未毕，琉璃却毫不犹豫的拿起笔，在婚书上打了一个大大的叉，“要嫁，就要嫁给一个自己喜欢的人！──这样也不枉我在云荒大地上做过这一趟啊，否则岂不是亏大了？”\n广漠王看着被糟蹋了的婚书，心里暗自叫苦，只能无可奈何的叹气：“但是这世上有你喜欢的人么？”\n“有！我今天下午刚遇到！”琉璃却是两眼放光，一下子跳起来扯住了广漠王的衣袖，连声地问，“父王，你说在绢之原见到我的时候，我忽然昏了过去，背后留有一个符咒──醒来就忘记了一些事，对不对？”",
            "summary": "一位来自广漠的王子遇到了一个拥有洁白双翼的少女。她是隐族人，需要离开森林前往云荒居住一段时间。王子答应守护她，直到天上出现第一次月蚀，再把她的安全带回。在这个过程中，他们来到了云荒，少女琉璃遇到了一个喜欢的人。琉璃决定嫁给一个自己喜欢的人，而不是按照安排嫁给其他人。",
            "characters_in_summary": [
                "广漠王子",
                "隐族少女",
                "琉璃",
                "云荒"
            ],
            "entity_info": "隐族少女 | 可能是隐族的成员，与族长和若衣有亲属关系，可能是若衣的女儿。与雅格皇子关系密切，可能对其产生感情。被送往云荒，等待天上出现第一次月蚀时被带回南迦密林。\n琉璃 | 星槎圣女，可能与溯光达成某种协议，跟随其进入迷墙，发现鲛人泪引发疑惑\n云荒 | 一个神秘的海岛国度，每年举行海皇祭大型祭祀活动\n若衣 | 隐族成员，族长的女儿，雅格皇子的恋人，隐族少女的姑姑，要求雅格皇子带隐族少女离开南迦密林\n广漠王 | 西荒四大部族之一成员，与叶城城主有交往，与慕容隽有直接关系，与缇骑无直接关系\n殷夜来 | 风月场中的人物，与白墨宸有约，与九爷关系融洽，与玄凛皇子关系尚不明确，与清欢关系尚不明确，与慕容隽有往来，与缇骑无直接关系，可能与广漠王有过接触。锦帕中有血，引起慕容隽对她的仇恨有所缓和\n蓝扈 | 蓝扈公子，与玄凛皇子关系尚不明确，与广漠王有过接触。因醉酒而误闯八井坊，追逐白衣美人"
        }
    ]
}