{
    "chapter_title": "第十章  剑圣慕湮（1）",
    "chapter_summary": "有一座名为空寂之山的神秘山峰。这座山位于西端，与东部的慕士塔格雪山相望。传说这座山是不肯转生的亡灵住所，千年以来阴气极重，导致山上草木不生，岩石呈赤红色。一天，孔雀和旅人在山下听到了一缕如泣如诉的声音，似乎在召唤破坏神。他们了解到冰族和空桑六部原本同属一族。在前往空寂之山的途中，孔雀和旅人在一座荒凉的坟墓前驻足，向曾经力挽狂澜的空桑女剑圣表示敬意。尽管她在历史上留下了辉煌的一笔，但现在却被世人逐渐遗忘。他们在墓前默哀，感叹世人只记得显赫的英雄，却忽略了真正结束乱世的人。同时，他们也对此感到困惑，不知女剑圣是否希望他们所做的一切。",
    "characters_in_summary": [
        "孔雀",
        "旅人",
        "空寂之山",
        "慕士塔格雪山",
        "冰族",
        "空桑六部",
        "空桑女剑圣"
    ],
    "pre_entity_info": "孔雀 | 未知角色，可能是一个与死亡之神萨特尔有关的神秘人物，需要鲛人将萨仁琪琪格的魂魄交给他处理\n旅人 | 不明身份的旅行者，可能是一位英雄或是觉醒者，与琪琪格公主有关联，击败了萨特尔魔物，可能是云荒大陆上的佛教徒\n缇骑 | 负责侦查和保护任务的骑兵，调查琪琪格公主的死因并为牧民报仇\n公主 | 沙漠部落首领的女儿，可能被迫嫁给其他部落\n长者 | 牧民的长者，对缇骑表示感激和信任\n僧人 | 来自中州的佛教徒，等待了六十年后才遇到旅人，性格粗鲁，热情好客",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "空寂之山位于云荒大陆的西端，高达万仞，飞鸟不渡，和东部的慕士塔格雪山遥遥相对，是传说中那些不肯转生亡灵的住所。千年来此处阴气极重，故山上草木不生，岩石多做赤红色，殷红如血。\n“听。”孔雀在山下驻足，侧耳。\n一缕如泣如诉的声音风一样吹过耳际，凄厉刻骨，彷佛在呐喊着什么。\n“‘破军’？”旅人却听清楚了，蹙眉低声，“它们在召唤破坏神？”\n“是啊……”孔雀合十念了一声佛，“你说烦不烦？这些冰族的亡灵几百年了还不肯安分，想借用破坏神的力量来重新夺回云荒。真是做他娘的春秋大梦！”\n旅人沉默了片刻：“在上古，冰族和空桑六部原本也是同一族人吧？”",
            "summary": "有一座空寂之山，位于西端，与东部的慕士塔格雪山相对。这座山是传说中不肯转生的亡灵住所，千年以来阴气极重，导致山上草木不生，岩石呈赤红色。孔雀和旅人在山下听到一缕如泣如诉的声音，似乎在召唤破坏神。旅人提到冰族和空桑六部原本同属一族。",
            "characters_in_summary": [
                "空桑六部",
                "旅人",
                "孔雀",
                "亡灵",
                "破坏神"
            ],
            "entity_info": "旅人 | 不明身份的旅行者，可能是一位英雄或是觉醒者，与琪琪格公主有关联，击败了萨特尔魔物，可能是云荒大陆上的佛教徒\n孔雀 | 未知角色，可能是一个与死亡之神萨特尔有关的神秘人物，需要鲛人将萨仁琪琪格的魂魄交给他处理\n缇骑 | 负责侦查和保护任务的骑兵，调查琪琪格公主的死因并为牧民报仇\n公主 | 沙漠部落首领的女儿，可能被迫嫁给其他部落\n长者 | 牧民的长者，对缇骑表示感激和信任\n僧人 | 来自中州的佛教徒，等待了六十年后才遇到旅人，性格粗鲁，热情好客"
        },
        {
            "id": 1,
            "content": "这时他们正经过一座山脚的坟墓。暮色里，那座荒凉的墓被沙尘半掩，显得零落而寂寥，甚至连坟前的那块碑都已经模糊不清。然而孔雀却站住了脚步，停下来恭恭敬敬地对着那座荒废的石墓合掌礼拜，口唇翕动，默默祝颂着什么。\n旅人也出乎意料地站住了身，摘下了风帽，握剑无声地微微躬身致意。\n一去紫台连朔漠，独留青冢向黄昏。\n自从那场旷世之战后，神的时代已经结束。九百多年光阴荏苒，如今记得那一段历史、记得墓中女子的人，也已经越来越少──只有霸主和胜利者才会成为传说，世人或许还记得开国的真岚皇帝，记得一年一度化为海潮来到云荒的海皇苏摩，记得后来封疆裂土的六位王者。然而，又有谁记得那个曾在乱世力挽狂澜的空桑女剑圣？\n她的一生默默无闻，在九天之上魂飞魄散、化为尘土洒落大地时，甚至连一座衣冠冢都不曾留下。\n孔雀在墓前诵完了一段《地藏经》，用雪白的僧衣拂了拂墓前的碑──那块石碑半埋在厚厚的飞沙里，显然也有些年头了。上面密密麻麻刻满了字，下面盖着朱红色的玉玺。看落款，书写碑文的竟赫然是开创当今光明王朝的光华皇帝真岚。\n根据碑文的记载，在九百年前的最后决战里，空桑女剑圣慕湮为了天下苍生，亲自出手封印了冰族的统帅破军少将云焕──失去了强大的统帅，冰族在空海双方的联盟面前再无取胜的机会，终于被空桑和海国联手逐出了云荒。\n那是扭转乾坤、决定性的一战，辉煌夺目，载入了史册。\n然而百年的风尘毕竟将很多湮没，如今这里冷落凄凉，早已被人遗忘。\n“六十年来，我在北海上常常想着能回到这里来参拜。”旅人伫立在墓碑前，低声叹息，“世事如白云苍狗，为什么人们都只记得那些显赫一时的英雄霸主，却早已忘了真正结束乱世的人呢？”\n“剑圣她既然以‘湮’为名，想来也不希望人们记住她。”孔雀难得正经了一挥，合十叹息，“走吧。可能连我们现在这样的拜访，也已经算是惊扰了……”\n旅人在墓前驻留了片刻，抬起手轻抚古碑，眼神复杂地变幻。\n石碑的正面刻着光华皇帝御笔书写的铭文，背后却用浅浮雕刻了一幅图画，描绘着最辉煌的一瞬：战争已经进入最后关头，战云密布，龙神腾空，迦楼罗展翅，暗夜中百万雄师对峙。在那一片血和火之中，空桑女剑圣白衣执剑，御风而来，登上了迦楼罗，一剑刺入了冰族统帅的心口。\n那惊心动魄的一幕，凝固成传说。\n雕刻那一幅《剑圣诛魔图》的显然是个名家，将那样宏大的场景描绘的栩栩如生，那一瞬间的所有细节都凝固了，每一个人的表情都历历在目：剑圣慕湮脸色苍白，在一剑得手后却殊无喜悦。破军少帅坐在迦楼罗上，被一连五剑刺穿心口，五剑首尾相连，在心脏上刻下了一个五芒星的符号。\n──然而奇怪的是、在最后生死的那一瞬，破军却并没有丝毫想要拔剑反抗的样子，反而用自己右手紧紧抓住了的左手，彷佛竭力对抗着身体里的什么东西。\n在最后一剑时，两个人之间的距离不过一臂，彼此眼里的神色却极其微妙。破军凝视着刺杀自己的空桑女剑圣，嘴唇微启，似乎在说着一句什么──他心口的血顺着光剑滴落，一滴滴落在剑圣的手上，殷红刺目。\n那样凝固的一瞬，包含着无数无法言说的剧烈的感情，漫长得彷佛是永恒。每次他看到这幅图画，便不由的微微窒息。\n数百年来，命轮不曾停止地旋转着，每转过一轮、便有更多的血和牺牲者出现──到底，他们这些人在做的一切，究竟是墓中女剑圣所希望的、抑或是她不愿见到的？又有什么，可以斩断那一条血的锁链呢？\n北海来的鲛人站在苍莽的暮色里，恍惚地想着，眼眸里露出一丝淡淡的困惑。",
            "summary": "孔雀和旅人在经过一座荒凉的坟墓时，停下了脚步，对曾经力挽狂澜的空桑女剑圣表示敬意。尽管她在历史上留下了辉煌的一笔，但现在却被世人逐渐遗忘。他们在墓前默哀，感叹世人只记得显赫的英雄，却忽略了真正结束乱世的人。同时，他们也对此感到困惑，不知女剑圣是否希望他们所做的一切。",
            "characters_in_summary": [
                "孔雀",
                "旅人",
                "空桑女剑圣",
                "荒凉的坟墓"
            ],
            "entity_info": "孔雀 | 未知角色，可能是一个与死亡之神萨特尔有关的神秘人物，需要鲛人将萨仁琪琪格的魂魄交给他处理\n旅人 | 不明身份的旅行者，可能是一位英雄或是觉醒者，与琪琪格公主有关联，击败了萨特尔魔物，可能是云荒大陆上的佛教徒\n缇骑 | 负责侦查和保护任务的骑兵，调查琪琪格公主的死因并为牧民报仇\n公主 | 沙漠部落首领的女儿，可能被迫嫁给其他部落\n长者 | 牧民的长者，对缇骑表示感激和信任"
        }
    ]
}