{
    "chapter_title": "第一章  古墓男尸",
    "chapter_summary": "文物管理所所长邱文清在接到电话后，立即通知警方并与女职员秦小玉一起前往事发地点——一个拥有千年历史的古城。他们赶到现场展开调查，发现一个疑似被盗的古墓。经过调查和分析，警方判断墓内可能有一个较大的空间，且可能存在一场内讧事件。随后，邱文清等人在墓室内发现了一名刚被杀死的男子，现场没有明显搏斗痕迹，死者身上无证件和物品。警方在现场附近找到了尼龙绳、土篮子、车辆印迹和烟头等物，怀疑盗墓者可能来自附近地区。在距离现场北部十五公里的地方，警方接到了报警称在水塘中发现了一辆可疑的蓝色本田250摩托车，油箱为空。警方怀疑这辆摩托车与古墓被盗案有关。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "一\n这是北方八月下旬一个周六的清晨，东山城文物管理所所长邱文清吃过早饭，本想到文管所看看，就在这时，他的手机响了。\n邱文清接通手机不到一分钟，不禁大吃一惊，“什么，杨树园子古墓被人挖了个盗洞，外面有古陶碎片，古墓有可能被盗？好，你安排人保护好现场，我立即向公安局报警！”\n随后，邱文清给东山城公安局经文保大队大队长贺春风打了电话，贺春风也感觉事情重大，便带着民警陆雨林，会同邱文清，还有邱文清打电话叫来的文管所女职员秦小玉一同前往距东山城九十多公里的杨树园子辽代古墓群。\n虽然东山城仅是一个县级小市，但却有着千余年的文化历史。辽代时，这里曾是一个府城，现在的辖区不但有多处辽代文化遗址和古墓群，也有金代的墓群，据文管部门普查统计，仅辽金时代古墓就有二百六十多处。更早些在东山还有唐代的庙宇、古塔等。近些年，由于对外开放，招商引资，小城经济实现了快速发展。经济在繁荣，文化事业也在发展。为保护东山的历史文化遗产，已是五十多岁的文管所老所长邱文清曾跑遍全市各个乡镇，对一些古建筑、古遗址和古墓群进行登记造册，有的立了文物保护的标志碑。除对一些古墓群安排专门管理看护外，还责成边远地区的文化站重点加以看管和保护当地的一些零散古墓。公安局经文保大队也会同各文化站到各村进行过宣传，并采取一些措施，与辖区的村委会签了责任状，但还是出现过古墓被盗挖的现象。今早报案的是杨树园子镇文化站的站长徐忠仁，他是接到本镇西杨村村长的电话，随即给文管所打了电话。\n陆雨林驾驶着警车，贺春风坐在副驾上，这辆警车在前面行驶。陆雨林是位年轻英俊的警察，虽然当警察的时间不长，但也跟随具有二十多年警龄的贺春风侦破过多起重大案件。邱文清驾驶着文管所的黑色本田轿车紧跟在警车后边。",
            "summary": "文物管理所所长邱文清接到电话得知一处古墓可能被挖掘盗窃。他立即通知警方并带领文管所女职员秦小玉一起前往事发地点。这是一个拥有千年历史的古城，古墓群众多。为了保护历史文化遗产，邱文清一直在努力登记造册并安排看管。警方和文管所人员迅速赶到现场展开调查。"
        },
        {
            "id": 1,
            "content": "杨树园子镇在小城西部，路很好走，是近年来新铺的柏油马路。现在是初秋，已多日无雨，尽管白天天气很热，早晨却是凉爽的。八月的大地绿色正浓，这正是庄稼拔节抽穗结果的时节，路两边全是一望无际的青纱帐。西去地广人稀，一路上很少遇到行驶的车辆。在车中，两名警察和两名文保人员几乎都在想一个问题：古墓外有盗洞，外面的浮土中有碎陶片，古墓极有可能是被盗了。\n邱文清，“文革”后第一次全国统考招生考上大学的大学生，在学校学的是文物考古学，毕业后被分配到省里的文物研究所。后来，他为了研究和保护家乡的古代文物，特意请求调到东山城文管所，这一干已二十多年了。东山城辖区人口不过百万，但地域面积较大，除了山区和丘陵地带，向西还有一些风沙丘陵地带，只是近年来靠植树造林，环境才得到些改善。尽管自然环境较差，但由于这里历史文化沉淀较深，并有多个民族在此生活居住过，因而分布着不少古墓。杨树园子古墓群在西杨村西边一片杨树林中，距西杨村约三公里，地处偏僻之地，到那里颇费工夫。\n二",
            "summary": "两位警察和两位文保人员驾车前往位于小城西部的杨树园子镇调查一座疑似被盗的古墓。杨树园子镇道路宽敞，气候宜人。主人公邱文清是一位在文物研究所工作的考古学家，他为了研究和保护家乡的古物，从省里调到东山城文管所工作已有20多年。东山城地区虽然自然环境恶劣，但历史文化丰富，拥有众多古墓。邱文清此次要调查的古墓群位于西杨村西边的杨树林中，距离西杨村约三公里，地理位置较为偏僻。"
        },
        {
            "id": 2,
            "content": "一个小时后，他们来到西杨村西边的那片杨树林边。这片杨树林面积很大，古墓就在树林之中。林中没有路，他们在树边停下车，镇里的副镇长、文化站站长、村长都等在这里。邱文清和副镇长、文化站站长、村长早已熟悉，便给贺春风他们作了介绍。\n“我们看古墓去吧。”邱文清说。\n“我们沿这边树林走，大约有五百米的路吧，我带路。”文化站站长徐忠仁说，他是个年轻男子。\n很快，他们来到被盗的那座墓的附近，发现杨树园子派出所所长郝庆国和民警丁锐正守在墓边。\n“贺队长来了，就是这里，我们接到文化站报案后就来保护现场，这边还没有人来过。”郝庆国说。\n贺春风、陆雨林、邱文清来到墓边，发现墓的边沿有个能容一个人进入的洞，深口边有很大一堆浮土，看来这个洞很深。\n这时，秦小玉背着一个背包也走了过来，她是个二十多岁长得既美丽又秀气的姑娘，历史系毕业，三年前被分配到东山城文管所的。三年来，虽然和邱所长走过很多文化遗址，但还是第一次到古墓地来，不免有些惊恐。这片杨树林远离村庄，四周也非常荒凉，春秋时节大风一刮，树林中总会响起呜呜的声音，叫人听了就有些害怕。如果叫她一个人来这里，就是大白天她也是不敢的。\n陆雨林发现秦小玉走过来，看着她，觉得有些面熟，但想不起来曾经在哪见过。此时是在古墓被盗现场，他和贺春风主要的任务是来勘察现场的，于是不再多想，专心工作。\n“这座古墓据说也是辽代的，但不知为什么相距那片墓群有十几米远，而且坟头要比那个墓的坟头要大些。那次给那片古墓群立碑时，村上建议给这座墓也立个碑，可县里的人说这座墓也算属于那个墓群，不用单独立碑了。”村长杨杰说。\n“这里的树有多少年了？”贺春风问。\n“据老人们说，最早这里没有这么多树，有些树是后来栽的，现在长成林了。至于多少年了，我想也有几十年了吧。”杨杰说。",
            "summary": "众人来到了一片杨树林边的古墓。古墓位于树林中，没有路。邱文清介绍了镇长、文化站站长和村长。他们发现墓边有一个入口，里面有一堆浮土。历史系毕业的秦小玉也加入了队伍，她有些害怕这个地方。"
        },
        {
            "id": 3,
            "content": "在盗洞的洞口边，贺春风、陆雨林、邱文清和秦小玉在观察洞口的情况。\n“这个洞有一定的深度，看来盗墓者要挖很长时间。”贺春风说。\n“队长，我看如果有四五个人，挖掘工具先进，也许一两天就可以挖好。”陆雨林观察墓边的浮土和洞口后说。\n邱文清蹲在洞口的浮土前捡起一块碎陶片仔细观看，回头对贺春风说：“贺大队长，这是真正的辽代陶器呀，距今也有约千年的历史了，太可惜了，不知墓中是否还存留有文物。”\n贺春风在洞口边观察着土上是否有足迹或遗留物等。听到邱文清这么一说，便也捡起一块陶片看了看。虽然当了多年经文保大队的大队长，但他对于文物的研究较少涉猎。而邱文清不仅对文物研究颇有造诣，而且致力于保护文物。一次，一个老农建仓房时挖到了古墓，他接到电话后，立即开车顶着大风来到距小城较远的这个村，发现古墓中只有几块腐朽的棺材板，但在一边发现两个坛子，他却如获至宝，拍了照，并拿走了坛子。而那两个坛子是辽代末期的民间烧制的土陶，现在还保留在小城博物馆中。\n贺春风他们察看了一番，没发现任何足迹，于是他问徐忠仁：“徐站长，是谁先发现这个洞的？”\n徐忠仁说：“是西杨村的周老汉，东边那片玉米地是他家的，今早他到这里来放牛发现的。这个老汉，刚才还在这里的，现在不知去哪了。”\n“他没有走远，一会儿就回来的。他的牛仍在东边树林中呢。”村长说。",
            "summary": "贺春风（队长）与陆雨林、邱文清、秦小玉一起观察洞口情况。贺春风认为洞穴很深，盗墓者需要长时间挖掘。陆雨林则推测，四五个熟练工人在有工具的情况下，可能一两天就能完成挖掘。邱文清发现了一些辽代陶器碎片，感叹墓中可能还有文物。他们在现场没有找到足迹或遗留物，询问后发现是西杨村的周老汉发现的盗洞。"
        },
        {
            "id": 4,
            "content": "“有人进过这个洞吗？”贺春风问。\n“我们来现场后，还没有人接近这里。”郝庆国说。\n“这边多长时间没有人来了？”贺春风问。\n村长说：“这里每年都很少有人来，因林带归沙舟林场管理，但这片古墓群因离西杨村近，便由村上代为保护。我想周老汉的责任田在林子东头，便责成他放牛或看地时到古墓群看看。周老汉每年都会到此看看，一直没有发现问题。只是今早到此放牛，才发现东北的这座孤墓被人挖了洞。”\n邱文清看着挖出的浮土，用手攥了一下，然后又看了看手中的土后对贺春风说：“贺队长，这是新土，不过一两天呀。”\n贺春风看了看洞口，又看了看这座古墓的四周，然后对陆雨林说：“我记得咱们车中有手电筒，你去车中取来，咱们下到洞中看看。”\n就在这时，秦小玉说话了：“贺队长，不用取了，邱所长让我带来两支手电筒呢。”说着，她从背包取出两支聚光手电筒。\n“贺队长，我也跟着你们下去吧！”邱文清说。\n“不，洞口不大，我估计里边容不下那么多人，你们还是在上边等吧，我和陆雨林下去就行了。”贺春风说。\n于是，贺春风手持手电筒先从洞口钻了下去，紧接着，陆雨林也下去了。邱文清想了想，跟在后边也下去了。\n贺春风顺着洞口向下走去，他发现洞是斜着的，并有用铁锹铲出来的脚蹬窝。下到五米多时，他发现有一块较大的折断的石板倒在地上，露出一个小窑洞。他回头对陆雨林说：“雨林，看来这个古墓很大，并有墓室，死者一定是个很大的官。”\n“想不到这个墓竟然这么大。”陆雨林还没有到洞底，便应和了一句。\n此时邱文清也下到洞里，在陆雨林的上方。\n“邱所长你怎么也跟来了？要小心。”陆雨林说。\n“我没事，也许我能发现些东西，对破案有用。”",
            "summary": "贺春风、郝庆国等人来到一处古墓群，发现其中一座孤墓被人挖了一个新洞。经过调查，他们判断墓内可能有一个较大的空间。贺春风和陆雨林下到洞中，发现洞口下方有一个折断的石板，露出一个小窑洞。他们认为墓主人生前可能地位显赫。邱文清也跟随下来，表示希望能帮助发现一些可能对破案有用的信息。"
        },
        {
            "id": 5,
            "content": "在窑洞口，腐朽潮湿的味道扑面而来，贺春风边捂鼻子边用手电筒照向墓室内，并没有贸然进入。就在这时，他惊叫：“墓中有人！”\n只见一个人坐在墓室的一角，眼睛圆瞪着，正看着他。虽然身为一名警察，见过了不少恐怖的场景，但在阴森的墓内遇到这样的事，也会让他觉得有些毛骨悚然，他不由得倒退两步。\n听到叫声，陆雨林挤了上来，也用手电筒照着墓室内。他发现墓室约有两米高，三米长，三米宽。墓中有些积土，土中有一堆腐朽的棺材板子，并不见尸骨，还有几个被打碎的陶器，墙壁是用青砖和石块堆砌的，墓室顶部有几块石板，这种上面有盖的墓室在众多古墓中是少见的。当手电筒照到墙壁一角时，发现那里确实坐着一个人，他也被吓了一跳。他用手电筒照着这个人，看清了他的面目，这是名三四十岁的男子，这人坐在那里，看着墓室出口。而他的胸前凝结着大量暗红的血迹，身下和裤子上也有血迹。\n“贺队长，这个人刚死不久，看来是被人杀死在墓中的。”陆雨林说。\n“这一定是盗墓者的同伙，他们发生了内讧，他被杀死。古墓中发生了杀人案，我看需要上报领导，由刑警破案。”\n邱文清听到贺春风和陆雨林说的话后，问道：“贺队长，里边有情况？”\n“邱所长，我们都上去吧，有一个人被杀死在里边。”贺春风说。\n为了不破坏现场，邱文清、陆雨林、贺春风相继爬出古墓洞口。\n来到洞外，贺春风立即打电话将此情况报告给公安局局长田志明。\n三\n一个小时后，田志明，主管刑侦的副局长兼刑警大队队长董宝山，刑警大队重案队队长张剑锋、侦查员孙少林、荆雷及法医技术人员来到了现场。",
            "summary": "警察贺春风发现了墓室内的一个刚被杀死的男子。墓室高两米，长宽各三米，内有腐朽的棺材板、陶器和青砖石块堆积。贺春风和同伴陆雨林判断这可能是盗墓者发生的内讧事件，需要上报领导并请刑警破案。随后，邱文清、陆雨林、贺春风先后离开古墓。一个小时后，公安局局长田志明、副局长兼刑警队长董宝山等人赶到现场进行调查。"
        },
        {
            "id": 6,
            "content": "经现场勘察，认定这座古墓是今天凌晨两点之前被盗的，也就是说距离这座古墓被盗还不到十个小时。墓中的死者是盗墓者之一，此人三四十岁，身高一百七十三厘米左右，体态中等，方脸，平头，上穿古铜色夹克衫，内有件白色短袖汗衫，下穿蓝色裤子，黑色带白色小花裤头。脚穿白色回力鞋。他的前胸被刺三刀，后背被刺两刀。墓室内发现两种足迹，全是回力鞋印。除了死者的，根据另一种脚印看，另一个人身高在一百七十六厘米至一百七十八厘米之间。现场没有明显的搏斗痕迹。经搜查，死者身上没有任何证件和物品，他的裤子有一个口袋向外翻着，这说明他被杀死后，同伙仔细地搜了他的身，拿走了他的证件及所有物品。\n00墓室内除了几个被打碎的坛子，还发现了一串琥珀手链，手链是用银丝穿成的，其中有一个大一点儿的珠上有凤凰图案。此外，还有一块像瓦一样的带孔的玉片。\n田局长指挥众民警对树林周围进行搜查，张剑锋和孙少林在树林西南角的草丛中发现一段尼龙绳，还有一个杨树条编的土篮子。在通往西杨村的路上，还查到疑似轿车车轮的印迹和摩托车车轮的印迹。张剑锋让技术员套取车印。\n陆雨林和荆雷对西侧的玉米地进行搜查，在距古墓十几米远的玉米地里面，发现地上有几个食品包装袋、空酒瓶子，和七匹狼牌、哈德门牌香烟盒各一个，还有几个烟头。\n勘察工作到下午一点多才结束。这其间，贺春风和张剑锋找到了首先发现古墓被盗的放牛老汉，他叫周秉发，今年六十多岁了。据他说，他平素放牛都是在自己家附近，就是屯子南边的小河边上，今天一早他想到应该看看西边这片玉米了，便赶着自己家的三头黄牛沿西边的土道向西走，一直走到那片杨树林子西南角，也就是大家停车的地方。他一边在树林边放牛，一边看着树林东侧责任田长势良好的玉米，觉得非常高兴。可是三头牛钻到树林中，半天没有出来，他到林中去寻找，发现那几头牛竟然来到那座孤独的古墓边，且墓边有个洞。他在电视上看过关于盗墓的报道，想着是不是有人来这里盗墓了。看着这大堆土，还有陶器片，他认定是有人钻到墓中去了。于是他马上赶着牛，回到家，然后找到村长报告了古墓的情况。\n“周大叔，这几天你在村中或村外发现过外来人吗？”张剑锋问。\n“没有。我每天到河边放牛，没有发现外来人。”",
            "summary": "一段关于古墓被盗的案件描述。盗墓者在凌晨两点被发现，尸体被刺多刀。墓室内有两种足迹，一种是死者的回力鞋印，另一种是另一个人的。现场没有明显搏斗痕迹，死者身上无证件和物品。警方在现场附近发现了尼龙绳、土篮子、车辆印迹和烟头等物。调查过程中，找到了第一个发现古墓被盗的放牛老汉周秉发，但他没有看到任何外来人。"
        },
        {
            "id": 7,
            "content": "“你发现这几天有车辆在村北的路上经过吗？”\n“没有，一辆也没有发现。”\n“关于古墓被盗的事，你能提供什么线索，或是以前到村上来过什么人打听过有关古墓的事吗？”\n“没有。”\n在贺春风和张剑锋询问周老汉的同时，田局长和董副局长让村长找些村民来辨认被抬出古墓外的尸体，但无人认识死者。\n从现场看，盗墓者具备小型车辆和摩托车，而且是多人盗墓，是一个有预谋、有准备，而且有一定盗墓经验的犯罪团伙。那么，盗墓者会是哪里的人呢？大家认为，一是熟悉情况的东山人，二是周边城乡的人。从这些人能挖洞来看，极有可能是农民，其中有的人很可能对古董文物有一定的接触，或是倒卖古董的人，或是爱好古董的人，并通过某种形式能够结伙。\n民警分成几组，以现场为中心沿各路进行走访，但没有人能提供重要线索，虽发现一些可疑人员及车辆，但经过办案人员和辖区派出所调查，一一排除了嫌疑。为尽快查明死者身份，刑警大队将死者的照片洗印了几百份，一部分发给全市各个派出所的民警，一部分贴在协查通报上，发往周边省市警方请求协查。\n夜幕降临了，闷热了一天的天空，此时才显得凉爽一些。就在这时，田局长的手机响了，是距现场北部十五公里的郭家堡乡派出所所长鲁正春打来的电话：“田局长，傍晚时一村民在距乡东面一公里的水塘中发现一辆有些旧的蓝色双轮摩托车，是本田250。从现场看，好像是昨夜有人故意扔到水塘中的，不知与杨树园子的古墓被盗案是否有关系？”\n“本田250？这属于摩托车中的高档车。现场还有什么？”\n“没有发现其他东西。因这个水塘离公路仅十几米远，公路的护坡上只有摩托车轮胎印，没有发现人的足迹。看来，骑摩托车的人是从公路上将摩托车推下坡导致车落入水塘中的。报案人从水塘中打捞出摩托车时，发现油箱是空的。”",
            "summary": "古墓被盗，警方正在寻找线索。经过调查，发现盗墓者可能来自附近地区，可能是熟悉情况的东山人或周边城乡的人。警方分组进行走访，但未能找到重要线索。晚上，距离现场北部十五公里的郭家堡乡派出所接到报警称在水塘中发现一辆可疑的蓝色本田250摩托车，油箱为空。警方怀疑这辆摩托车与古墓被盗案有关。"
        },
        {
            "id": 8,
            "content": "“你们乡里有加油站吗？”\n“有，村东头就有一家加油站。”\n“难道是盗墓人骑摩托车逃跑，中途车没油而弃了车？”\n田局长这样想着，因为古墓现场就有摩托车车胎痕迹。\n于是，田局长对鲁正春说：“你们沿线调查一下，如果真是盗墓的人员，我想这辆摩托车上原先坐着一至两人，他们一是在你们乡内居住，二是在此弃车搭乘其他车逃走。\n这边，我派张剑锋带着技术员立即去你那里。”\n这时，田局长想到正在西杨村的陆雨林，便叫陆雨林开着经文保大队的警车带着一名技术员，顺路到柳树屯接上正在那里排查情况的张剑锋，共同去郭家堡乡。",
            "summary": "田局长在古墓现场发现了摩托车痕迹，怀疑是盗墓人骑摩托车逃跑。他指派鲁正春沿线调查，寻找可能的线索。同时，田局长让陆雨林驾驶警车前往柳树屯接上张剑锋，共同前往郭家堡乡进行调查。"
        }
    ]
}