{
    "chapter_title": "第十二章  文物普查",
    "chapter_summary": "警方在红星镇发现了两起疑似古墓被盗案件，并怀疑是一伙有组织的盗墓团伙所为。警方计划从周边乡镇村落进行排查，寻找相关线索。在调查过程中，警方得知去年夏天有两男子自称是文物研究所的工作人员，询问附近古墓信息。这些线索使得张剑锋决定前往张家沟进行调查。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "一\n来到红星镇，已是下午一点多，大家匆忙地吃完方便面，然后集中到派出所二楼会议室。高所长将所内的几名民警也全部召集到会议室。\n高所长通报了五里坡林带中两座疑似古墓的墓穴被盗的情况。张剑锋向大家介绍了杨树园子古墓被盗案的情况。\n“从这两处盗窃现场分析，很有可能是同一伙人所为。这是一伙有预谋有组织的盗墓团伙，他们结伙时间应该是在去年夏季。今天我们看了五里坡林带中的两座墓的被盗现场，这两座墓都很普通，而且林中还有其他多座坟墓，但作案人为什么要选择这两座隐藏在林中已久的墓下手呢？我想，即使经常居住在林子两侧的村民也不会注意到它们，不可能很准确地找到这两座墓。这说明，作案人对林中情况很熟悉，并对一些墓地进行过一定的查找。那么作案人是什么人，是哪的人呢？我分析，他们极有可能是无业人员，拥有或者雇了他人的车辆。下一步调查，要从以下几点入手：一是对林子四周的乡镇村落进行全面排查，看看有无对古物、墓地感兴趣的人，有无盗窃前科的人。二是对一些具备摩托车、家用三轮车等小型机动车的人员进行调查，去年以来是否有人雇用过他们的车到林中来。三是注重调查曾走过林中这条路的人，去年夏季到初秋他们是否发现过什么异常情况。四是邻近一些村子近两年来有的家庭是否来过省外的亲戚或以某种身份探听林中情况的人。五里坡村以五里坡屯、东屯、张家沟及红山村为重点。此外，我要去沙舟林场，向他们再了解些情况。”张剑锋说。",
            "summary": "在红星镇，警方发现了两起疑似古墓被盗案件。经过分析，认为这两起案件可能是同一伙有组织、有预谋的盗墓团伙所为。该团伙可能对林中情况非常熟悉，且可能涉及无业人员和摩托车、家用三轮车等小型机动车。警方计划从周边乡镇村落进行排查，寻找对古物和墓地感兴趣的人和有盗窃前科的人，以及对摩托车和三轮车车主进行调查。同时，还要关注曾走过林中这条路的人，以及邻近村子近两年来是否有省外亲戚或探听林中情况的人。重点调查区域包括五里坡屯、东屯、张家沟和红山村。张剑锋还计划前往沙舟林场了解相关情况。"
        },
        {
            "id": 1,
            "content": "随后，高所长安排全所民警对林带四周的村屯进行走访，孙少林、荆雷、高所长则重点对东屯、五里坡屯、张家沟进行调查。其他民警对红山村等邻近一些村屯进行调查。\n张剑锋和陆雨林开车来到了沙舟林场派出所。所长是一位五十多岁的叫林青山的老民警。在所长办公室，张剑锋说明来的目的，并重点介绍了在五里坡林带和杨树园子林中发现古墓被盗的情况。林所长说，他原来就是林子北边的村子红山村的人，因为二姨家在林子北面的东屯，他小时候，经常走林边的路去东屯。夏天时还有一些屯中的人到林中采蘑菇。他二十岁时在林场当通讯员，不久林业局招工，成了正式职工，被林场安排在林场派出所当林业警察。从此，每年他都要围绕着山林和边远的林带巡逻，重点是防火，这一干就是三十多年。他熟悉全林场所有的林子，对红山村南边的这片林带尤为了解。\n“听老人讲，这个林带形成是在新中国成立之后，原是一片荒岗子，有些树木，但不成林子。后来上级组织了两个公社的人到这里来植树，逐渐形成了林带。这个林子以前有上百座坟，有张家沟和红山村人在新中国成立后安葬亲人的坟，但绝大多数是新中国成立前埋下的坟，不知有没有主。因林中不准烧纸，每到清明节前后，我们必然派人到这个林子中巡查，但发现到林中来上坟的人非常少。一些坟几十年无人拜祭。后来，因看护林子需要更多的人手，我们就专门派家住在红山村的姜福祥巡查看护这片林带。前几年，为了方便姜福祥巡查护林，林场给他配了一辆摩托车，他不定时地进行巡逻。这些年，没发生过火灾或林木被盗伐的事，也没发现林中坟墓被盗的情况。”林青山说。",
            "summary": "警方开始对林带周围的村屯进行调查，重点关注东屯、五里坡屯和张家沟。张剑锋和陆雨林来到沙舟林场派出所，与所长林青山了解林中带墓被盗的情况。林青山表示，他熟悉林场的所有林子，特别是这片林带。据他了解，林带形成于新中国成立后的植树活动，原本是一片荒岗子。由于林中不准烧纸，派出所会定期巡查。几年前，为方便护林员姜福祥巡查，林场给了他一辆摩托车。近年来，没有发生火灾或盗伐事件，也没有发现林中坟墓被盗的情况。"
        },
        {
            "id": 2,
            "content": "“我说的那两座坟你应该有印象吧？”张剑锋问。\n“你所说的那两座孤坟，有一座是附近有十几座墓的。在那座坟边，以前有人捡到过古代的战刀，还有玉片，是从土里露出来的，人们分析这座坟一定是古墓。而南边那座墓原先有块倒地的石碑，上面刻着一些文字，可以看出什么南面林牙、大辽等字样，别的字就看不清了，看来这个死去的人一定是什么南面林牙的亲人。后来那块碑不见了。”林青山说。\n“那块碑后来有下落吗？”\n“后来听人说，被东屯一个叫刘大胆的人用独轮车推到家砌猪圈了。”\n“是吗？刘大胆不久前还和我们去了那座坟，但他没说此事呀。”\n“你们见到刘大胆了？”\n“是的。”张剑锋在思虑着，停了一会儿他问林青山，“去年夏季时，你们去过那片林带巡逻了吗？”\n“没有。夏天一般没什么事的。加之常常下雨，那条林边路是土路，很难走。如果没有接到有人报警，一般情况是不去那里的。”\n“你们听说过林中闹鬼的事吗？”\n“听说了，是东屯和五里坡传出来的。我不信，一定是他们喝酒喝多了看花了眼。我从小就在那个林中采蘑菇，从没听说过这片林子闹鬼，那都是胡扯的。”\n“这片林子，平素都是什么人经常去？”\n“村民雨后会到林中采蘑菇，但进入秋天，雨水少了，蘑菇少了，采蘑菇的人也少了。加之这片林子离村屯远，交通不便，基本上没什么人去了。”",
            "summary": "它们的历史和一些线索。刘大胆曾将一块石碑用于修建猪圈，而张剑锋与刘大胆见过面。林青山表示，虽然听过林中闹鬼的传闻，但他并不相信，并认为那些说法是胡扯。他还提到，平时村民会在雨后去林中采蘑菇，但进入秋天，由于交通不便，林中带很少人去。"
        },
        {
            "id": 3,
            "content": "“这次我们发现林中古墓被盗，你能给我们提供什么线索吗？”\n“我现在提供不出什么线索，我想还是围绕林子两边的村子多走访一些村民吧。”\n“这样吧，你陪我去红山村，我们找姜福祥了解些情况。”\n“好，我们这就去。”\n二\n随后，两辆警车开到距沙舟林场约十三公里的红山村。\n两名正在调查的民警，发现张剑锋他们来到了村中，一名民警随即对他说：“张队长，我们在调查中发现这样一个情况。去年夏季，有两个骑摩托车的中年人到村中，他们称是城里文物研究所的，下乡调查古代遗址。村民们说这里没有什么古代遗址呀，只是村北边的山冈上有一座烽火台，现在仅存个土包了，还有村东原有个庙，‘文革’时被人拆掉了。那两个人还问，这一带是否有古墓。村民们说也没有发现，只是南边那片林子中有些老坟，都是新中国成立前立的无主的坟。还有一个村民说，‘文革’前，他到林中圈过兔子或打野鸡，发现林子中间有一座坟边有石碑，碑上有‘大辽’字样，这座墓有可能是辽代的。那两名文物工作者表扬了那个村民，并说要对这样的墓加强保护。然后，两人骑摩托车上了公路，沿林子向南走了。”\n“那两个人多大岁数？”\n“四十岁左右。”\n“他们有什么特征？”\n“没有人记得了，那两个人都是中等个儿，体态中等。说话就是当地口音，有个人还背个背包。”\n“有人见到他们的工作证了吗？”\n“村里的人哪懂这些。人家问问情况，就要让人出示工作证，没有这样的。”\n“这两个人很可疑，再进一步调查。”",
            "summary": "警方在调查林中古墓被盗案时，从红山村的村民处获得了一些线索。去年夏天，两个自称文物研究所的中年人来到村子，询问附近是否有古墓。村民们提到林子中有些老坟，而其中一座有石碑的坟可能是辽代的。这两个中年人表扬了提供线索的村民，随后离开村子，沿林子向南走去。警方怀疑这两个中年人涉嫌盗窃古墓，决定进一步调查他们的身份和行踪。"
        },
        {
            "id": 4,
            "content": "林青山的车一直在前面，由他带路，车在村中的一个院落前停下。张剑锋和荆雷跟着林青山进了院，发现有一辆红色雅马哈125摩托车停在房沿下。\n“车在，人一定在家。”\n走进房内，果然发现东屋有一个中年男子坐在沙发上喝茶。\n“是林所长来了，快请坐。”那名男子见林青山走到屋内，便站了起来。\n“这个就是姜福祥。”林青山向张剑锋和陆雨林介绍着。\n“林老弟，这位是公安局刑警大队重案队的张队长，这位是警察陆雨林。”\n“快请坐。”\n张剑锋和陆雨林坐在了南边的火炕边沿，林青山坐在了北边屋的沙发上。\n“看来姜老弟挺会享福呀。”林青山打趣地说。\n“享啥福，这么热的天，还能去哪？”\n“去巡林子吗？”\n“上午走了一趟，没有任何事。”\n“可现在林子中出事了。”\n“出了什么事？”\n“有两座古墓被盗了。”",
            "summary": "林青山带领张剑锋和荆雷找到一名叫姜福祥的中年男子。原来，林青山和张剑锋、陆雨林是为了调查两座被盗的古墓而来。他们在姜福祥家中发现了被盗的摩托车，从而确认了姜福祥的行踪。在交谈中，他们了解到姜福祥曾在案发当天去过林子，但并未发现任何异常。然而，张剑锋和陆雨林指出林子中发生了古墓被盗事件，这让姜福祥感到惊讶。"
        },
        {
            "id": 5,
            "content": "“什么时候的事？”\n“从现场看是去年夏季到秋季的事。”\n“可我去年夏季和秋季一直在林边巡查，没有发现里边有这事呀。”\n“事情是去年夏季到初秋发生的，但今天才发现。你回忆一下是否发现过什么可疑的人。”这时张剑锋接过话来。\n“没有呀。因这条路太僻静，平素行人特别少，有时几天见不到一个行人，没见过什么可疑人。”\n“平素有人进林子吗？”\n“前几年春天和冬天有人进了林子，主要是打鸟和圈兔子等，近些年保护野生动物，派出所多次下来宣传和检查，基本没人再进林子了。但到夏季有人到林中采蘑菇，多是妇女或孩子，并没发现可疑人呀。”\n“你常到林子中巡查吗？”\n“每年都要多次进林子，因林子宽，需要进入林中，仔细察看林中的情况，这么多年没有发生异常情况。我知道林中有一些老坟，可这么多年没有发生过盗挖现象，根本就没在意呀。”姜福祥说着，停顿了一下，突然说道，“对了，有两个可疑的人。那是去年夏天，我正从南边巡查回来，走到林子中间时，发现路边停着两辆摩托车。我正疑惑时，从林子中走出两个中年人，其中一个人还叼着烟。我走到他们面前说，我是这个林带的护林员，林中防火，不允许任何人在林中抽烟。那人急忙将烟掐灭扔在脚下弄灭，并连说对不起。我问他们是干什么的，他们说他们是城里文物研究所的，下乡来了解农村文物工作。我有些疑惑，问他们到林子中干什么，他们说去解手。见我疑惑，其中一人还拿出工作证，我见工作证上真是文物研究所的，还有照片和公章，就没有再多问。那两个人说我这么认真是好样的，还说看林子真是辛苦，然后骑上摩托车向南走了。在他们走后，我怕他们在林子中扔下火什么的，在那四周仔细看了一下，可什么也没发现。”",
            "summary": "在去年夏季至秋季期间，有人在林子里发生了一些事情，但在今年才被护林员姜福祥发现。姜福祥提到曾在去年夏天看到两名中年男子骑着摩托车进入林子，他们自称是城里文物研究所的工作人员，前来了解农村文物工作。虽然姜福祥对他们起了疑心，但在查看他们的工作证后，并未继续追问。直到今天，姜福祥才意识到这两名男子的行为可能可疑。"
        },
        {
            "id": 6,
            "content": "“这两个人什么特征？”\n“他们是中等个子，其中一个还背了个包。别的没有什么特征了。”\n“以后见过这两个人吗？”\n“没有。”\n“再见到他们能认出来吗？”\n“认不出来了。”\n“在你们村中有对古墓或文物感兴趣的人吗？”\n“没听说过。”\n“有人曾打过古墓的主意吗？”\n“没有。\n我敢说，这事绝不是我们屯中的人干的，如果想挖，早就挖了，不会等到今天。\n这个屯不过百户，全是老户，每一家的情况我们都了解。”\n当走出姜福祥的院落，张剑锋的手机响了，是孙少林从张家沟打来的。\n他说据一个姓宋的村民反映，去年夏天村中来了两名骑摩托车的中年男子，说是城里文物研究所的，下乡进行文物调查。\n那个姓宋的村民跟他们说起过村北的林子中有一些古墓，其中两座孤墓年代最长。\n后来那两个骑摩托车的人就沿林东土路向北走了。\n“又是两个骑摩托车的人。”\n张剑锋一惊，随后对林青山说，“林所长，你们回去吧。\n我们去张家沟。”",
            "summary": "两个中等个子的人在村子里的互动。他们被问及是否认识两个人物，但回答表示不认识。接着，他们被询问是否有关于古墓或文物的兴趣，答案是否定的。后来，有人提到去年夏天有两个骑摩托车的中年男子自称是城里文物研究所的调查员，他们曾询问过村子里关于古墓的信息。这让张剑锋感到惊讶，并决定去张家沟调查。"
        }
    ]
}