{
    "chapter_title": "第十七章  古玩店老板神秘失踪",
    "chapter_summary": "主人公张剑锋在调查过程中遇到了警察张警官，张警官询问他是否认识侯敬安。主人公表示认识，并通过刘老大介绍。刘老大曾在城北经营一家古玩店，但大部分商品都是假货。主人公曾目睹侯敬安带着一件真正的辽代黄釉鸡冠壶去店里出售，后被刘老大购买并转手卖给了一位收藏家。刘老大因赌博和出售假货导致欠债，被迫关闭古玩店并逃离。警方曾试图寻找他的下落，但未能成功。张剑锋在经侦大队了解到关于古玩店诈骗的案件，多名群众被刘老大的古玩店用假货骗钱。刘老大失踪后，欠款两万元。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "一\n这天夜里，张剑锋一直在思索着这些日子调查的情况，回想着审问过的人，就在这时，他想起谷振海那次说的一句话：“说不定我还能帮上你什么忙呢。”\n看来，谷振海还知道些情况，但一直没有向他说。张剑锋决定第二天去拜访一下谷振海。\n第二天上午，张剑锋让大家休息半天，他独自来到谷振海家。刚好谷振海在家。他一见是张剑锋，说道：“你是小张，快请进。这次不是到我家查看自来水的吧？”\n“谷师傅，别介意，那次我不得不装扮成自来水工人。听人说你的家一般人是不让进的。”\n“哪里，今天你不是进来了吗？”\n“哈哈！”",
            "summary": "张剑锋在思考调查情况时，想起了谷振海可能知道一些信息。于是，他在第二天上午独自拜访了谷振海。两人闲聊一番后，张剑锋提到了他的调查工作，而谷振海也表示愿意提供帮助。"
        },
        {
            "id": 1,
            "content": "“上次你走后，派出所的小徐和陆警官就到了我家，问了我一些事情。我该说的都和他们说了。他们走后，我回想起一些事，也想到你。我突然明白了，你不是自来水工人，是前来侦查的警察。不过，我也没做犯法的事，收藏点古董不犯法吧？”\n“当然不犯法了，我上次来只是例行调查一下。”\n“张警官，那这次来找我必有什么事情吧？”\n“你不是说过吗，说不上有什么事能帮上我的忙，今天我就是找你帮忙来了。”\n“我是说过。你让我帮什么忙尽管说。”\n“我问你一个人，不知道你认识不。”\n“谁？”\n“侯敬安，是新原西郊柳明村人。”\n“这个人我认识，上次我向小徐他们说了。后来我想到，是在地摊上和他打了两次交道，还去过他的出租房。但最初认识他是通过原先城北古玩店老板刘老大认识的。”\n“刘老大？”\n“是刘老大，他的大名我不知道，人家都叫他刘老大，他是外地人。三年前，他在城北租了个门面，开了家古玩店，我曾去过几次，但发现这个店卖的大多是假货。特别是一些陶瓷器，什么唐代的、宋代的、辽金的，没有一件是真的，倒是有两件辽代陶俑和扁壶是真。但这小子能忽悠，倒也赚了点儿钱。有一天，我见一个中年人拿来一个辽代的黄釉鸡冠壶，是真的，我看最少值一万元，他硬说那东西值两千元。那个人还是卖给了他，后来我认识这个人，得知他叫侯敬安，是来东山打工的，在工地挖出了这东西。因和刘老大也有一定的关系，我没有把这事告诉他。后来听说刘老大将这件鸡冠壶卖给了河南一位收藏家，卖了一万元钱。然而，以后我在刘老大那还见过侯敬安一次，他对刘老大很信任。”\n“刘老大现在还在城北开店吗？”",
            "summary": "主人公与两位警察交谈后，意识到其中一位警察（张警官）并非自来水工人，而是前来调查的警察。主人公表示他没有犯法，收藏古董是合法的。张警官告诉主人公，他来找主人公是为了寻求帮助，询问主人公是否认识一个叫侯敬安的人。主人公表示认识侯敬安，是通过刘老大认识的。刘老大曾在城北开了一家古玩店，但大部分商品都是假货。主人公曾见过侯敬安拿着一件真正的辽代黄釉鸡冠壶去店里出售，后被刘老大以较低价格购买并转手卖给了一位收藏家。如今，刘老大仍在城北经营古玩店。"
        },
        {
            "id": 2,
            "content": "“去年秋天就不再开店了，是夜里偷着逃走的。”\n“为什么？”\n“听人说，这个人好赌，开个店赚点儿钱全输进去了不说，还欠了十几万元的债。那时不但债主上门，还有他卖出的假货有多人找他退钱。他只好连夜雇了一辆卡车将店中没有卖出去的货全部运走，并换了手机号码，至今没有人发现他在哪。房主说，他还欠她三个多月房租呢。”\n“有这样的事？”\n“据说你们公安局派人调查了，但一直没有找到这个人的下落。”\n“这个刘老大原籍是哪的？”\n“到东山前是在银岗住的，原籍是哪的我就不清楚了。”\n“这个刘老大在东山和谁的关系比较好？”\n“这个我还没有发现。”\n“你还知道他什么事？”\n“不知道了。”\n二\n走出谷振海的家，张剑锋来到城北老街，向人打听，终于找到了刘老大原先开古玩店的房子，现在是一家小药店。张剑锋走进店中，发现柜台内有个女服务员，在结账台内还坐着一个中年女子，看来这名中年女子就是店主。\n“先生买什么药？”女服务员问。\n“麻烦问一下，谁是店主？”张剑锋问。\n“我是，有什么事吗？”那个中年女子说话了。\n张剑锋走过去，掏出警察证递给那个中年女子说：“我想了解一下以前这个古玩店的情况。”\n中年女子看了一眼警察证，一边递给张剑锋一边说：“警察同志，是这个古玩店不开了，我们才租的房。以前我们从来没来过，更不清楚这店里的情况。不瞒你说，自我们开店后，至少有五个人来过店打听以前的古玩店的老板，说他骗人，但都没找到他。”\n“怎么才能找到这个房子的房主？”",
            "summary": "刘老大因赌博和出售假货导致欠债，被迫连夜关闭古玩店并逃离。警方曾试图寻找他的下落，但未能成功。张剑锋来到刘老大原来的房子，现在是一家药店。店主表示，他们并不知道刘老大的情况，但已有五个人来询问过。张剑锋试图寻找房主以获取更多线索。"
        },
        {
            "id": 3,
            "content": "“我这里有她的电话号码，你可以和她通话。”\n店主将房主的电话号码告诉了张剑锋。随后，张剑锋在店外与房主取得了联系。房主是名女子，她说三年前的一个春天，有个中年人来找她租房子，她看了他的身份证，得知他原籍是银岗的，叫刘瑞岩，他打算利用这个房子开个古玩店。讲好了房租每年两万元。这样他开了两年店，第三年说钱都花在进货上了，房租要晚交几天，可一拖便是三个多月。有一天早晨她突然接到他的电话，说他不租这个房子了，已搬走了，然后电话再也打不通了。她当即到她的出租房一看，房内全空，这个店不知什么时候全搬走了，刘瑞岩欠她的三个多月房租一直没交。过后，她又将这个房子租给了现在卖药的这家。前段时间有好几个人找这个姓刘的，有的说姓刘的欠他钱，有的说姓刘的用假货骗了他们。还有的到公安局经侦大队报了案，但公安部门也没有找到他。\n“这个店除了刘瑞岩还有什么人？”\n“他们开的是夫妻店，后来刘瑞岩经常不着家，只有他的小媳妇看着店。”",
            "summary": "店主将房主的电话号码给了张剑锋，张剑锋与房主取得联系。房主是一名女子，讲述了三年前一名叫刘瑞岩的中年人租下房子计划开古玩店，但在第三年拖欠房租并突然消失的故事。刘瑞岩的店铺曾是夫妻店，由他的妻子经营。后来有人寻找刘瑞岩，因为他欠钱、使用假货欺骗他人，甚至有人报警但未能找到他。"
        },
        {
            "id": 4,
            "content": "“好，谢谢你。”\n紧接着，张剑锋来到经侦大队，当他问到这个古玩店时，副大队长赵明洋向他介绍了一些情况。\n“那是去年八月份，我们相继接到几名群众报案，说城北老街的古玩店用假货骗钱，有的被骗去了五万多元，还有人说古玩店老板刘老大欠他两万元钱。这些人都曾去古玩店找过刘老大，可是刘老大在一个夜间不知从哪雇的车，将店中所剩下的物品全部装走，他和他老婆也随即不知去向。有人曾到银岗他原来的居住地去找他，发现他几年前住的房子在他到东山前就卖掉了，房主已是别人。经侦大队受理此案后，便到银岗等地调查，但至今没有找到这个刘老大。找不到人，案子只好先放下了。”\n“你们查到与刘老大有关系的人了吗？”\n“查到几个，在银岗有，在东山也有，不是爱好古玩的，就是爱好喝酒的。但自那次他从东山消失后，这些人谁也没有再见过他。”\n“你们知道他好赌的事吗？”\n“有人反映过，但在东山还没有人和他在一起赌过。这是后来调查时，有人听他的老婆说的，说他在外地一夜输掉了十几万元。”\n张剑锋点点头，又问赵明洋：“这个刘老大在银岗有什么犯罪记录没有？”\n“我们与当地派出所联系过，他在银岗犯过伤害罪，被判过三年刑。在城内做过收废品生意，在旧货摊卖过古董，是后来来东山的。”\n三",
            "summary": "张剑锋来到经侦大队了解关于古玩店诈骗的案件。去年8月，多名群众报案称被城北老街的古玩店用假货骗钱。店主刘老大在夜间消失，欠款两万元。经过调查，刘老大的关系人在银岗和东山都有，但他失踪后无人再见过他。刘老大曾在银岗犯过伤害罪，被判三年刑，后在城内做收废品生意。张剑锋询问刘老大是否有犯罪记录，副大队长赵明洋回答他在银岗有过伤害罪记录。"
        },
        {
            "id": 5,
            "content": "下午，在刑警大队，张剑锋将上午调查的情况告诉了队员们，大家对此有了一番议论，但没有得出什么新的结论。\n刘老大是去年八月中旬从东山逃逸，从此销声匿迹。按常理看，刘老大在东山欠了一些债，很多人在寻找他，他不可能再在东山露面了。那么，这一年来他会藏在哪，又在干什么呢？还有这一年来，他是否与侯敬安暗中联络？张剑锋越发想尽快查明刘老大的行踪。\n就在这时，陆雨林的手机响了，是秦小玉打来的，她说有个情况要向陆雨林反映，让陆雨林现在去西河岸边找她，她现在在西河岸边的采沙场，邱所长也在那里。\n陆雨林听了，连忙赶到了西河岸边的采沙场。\n半个小时后，陆雨林给张剑锋打了电话，说了以下情况：在采沙场见到秦小玉后，秦小玉向他说，西河采沙场的采沙工采沙时在河中发现一块石碑，看样子好像是很早以前的石碑，有人报告了文管所。接到电话后，邱所长带着她开车来到西河，经打捞，在河中捞出一块很大的石碑。邱所长观察发现，这是一块清乾隆年间立在河边保护水闸的石碑，后来可能是河中发大水，将石碑冲入河中。在调查中，一名采沙工说，这次从河中捞出石碑后，看沙场的胡振东能说出这块石碑的一些来历。他爱好收藏，并收藏有一些古钱币等。秦小玉心想：一个看沙场的工人爱好收藏古钱币，还对古董有一定的研究，这人会不会与杨树园子古墓被盗案有关？于是，她给陆雨林打了电话。",
            "summary": "在刑警大队，张剑锋汇报了关于刘老大的调查结果，但仍未找到线索。此时，陆雨林接到秦小玉的电话，称在西河采沙场发现了一块清乾隆年间的石碑，可能与此案有关。陆雨林立刻赶往采沙场，并与邱所长一起进行调查。"
        },
        {
            "id": 6,
            "content": "“原来是这样。\n这个人需要认真地查一查。”\n接完陆雨林电话后，张剑锋思虑一下，便对孙少林说，“孙大哥，你也去沙场，会同陆雨林想办法对这个看沙场的胡振东摸摸底。\n我和荆雷再到一些古玩店走走，有情况随时联系。”\n“是！”",
            "summary": "张剑锋和孙少林接到陆雨林的电话后，决定分头行动。张剑锋和荆雷去古玩店调查，而孙少林则与陆雨林一起寻找关于看沙场的胡振东的线索。他们将根据收集到的信息随时保持联系。"
        }
    ]
}