{
    "chapter_title": "第十九章  铜人之谜",
    "chapter_summary": "胡振东对古钱币产生了浓厚兴趣，在古董商人刘老大的指导下，他的鉴赏能力得到了提高。而马德华与刘老大关系密切，但在刘老大失踪后，他的行踪变得可疑。张剑锋和陆雨林在调查一起古墓盗窃案时，发现了马德华可能与刘老大有关联。随着调查的深入，越来越多的线索指向马德华，使得这个案件变得更加复杂。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "一\n胡振东说，他与东山城内的无业人员马德华是朋友，一起到外地打过工。两年前，他去城内马德华那，马德华正在帮一个叫刘老大的亲戚收购古董，并带他到刘老大开的店铺看了一次，因此他认识了店主刘老大。那个店出售各种古玩，当时他并不懂这些，不过他看到店铺中有很多古钱币，很感兴趣，因为他家中也收藏了几串古钱币。这个刘老大曾对古币做过一些研究，并根据一些资料，向他显示自己对古币有怎样渊博的知识。刘老大对他说，看古钱币要从四大方面判断其价值：一是看钱币形制，年代久远的异形币比圆币值钱。二看铸造年代，年代越久远越值钱。三是看统治者当政年代，也就是说皇帝在世时间越短越值钱，因为流通量和发行量必然小。四是看铸币材料，当然金、银币要比铜币值钱了，还有宫中的白铜币要比普通铜钱值钱多了。他很佩服这个刘老板的学识。\n有一天，他从家中带来几十枚铜钱来到刘老大的店铺，让刘老大看看这些古钱。刘老大看了半天说：“你这堆钱里还真有几枚像样的，如果你想出手，我都要。”他因不知这些钱到底值多少钱，并没有急于出手，于是说：“刘大哥，我不想卖，只想让你帮我看看。”因还有马德华这层关系，刘老大想了想说：“比如你这几枚，太平通宝是隶书体，这枚政和通宝也是隶书体，背面还带个陕字，都是很值钱的，少则几千元，多则上万元。还有这枚汉代五铢钱也要值上千元。但同样的钱不一定都值钱。你看这几枚汉代五铢钱太普通了，也就几元钱一枚。还有这几枚元丰通宝，也就二元至五元一枚。明白了吧。”他听了觉得这个刘老大还真是行家，越发佩服刘老大。从此，他迷上了古钱，没事便在家中研究。后来，为研究这些，他经常到城里的一些旧货摊、古玩店，并买了一些古钱，还有一些价格非常低的小物件。比如十元钱买个鸡血石的圆章，二十元买个玉兔等。此外，他还在地摊上买了几本关于古玩和古钱币的书。晚上在看沙场没事时，他反复看这几本书，所以还真的明白了很多古董知识。闲着没事时，或与工人在一起干活时，他便卖弄一番。",
            "summary": "胡振东与马德华是朋友，两人曾在外地打工。胡振东在马德华的引荐下认识了古董商人刘老大，并对古钱币产生了浓厚兴趣。刘老大向胡振东传授了判断古钱币价值的方法，使他更加佩服刘老大的学识。胡振东在家中研究古钱币，并在刘老大的建议下购买了一些有价值的古钱。他还经常在城里的旧货摊、古玩店寻找更多的古钱和书籍，以提高自己的鉴赏能力。"
        },
        {
            "id": 1,
            "content": "那个马德华在前年夏季也曾在沙场干了一夏季的活。到了冬天没事时，也待在古玩店，帮刘老大照看一下店，有时还和刘老大下乡收购古董。\n去年夏季，他也去过刘老大的古玩店，但发现店中的货越来越少了，生意非常惨淡。据刘老大的媳妇说，这一段时间收不上货来，而且真货难寻，价又高，买到手又难以卖出去。这个刘老大还经常不着家，说是下乡收购古董去，可有时多日不回来。有时，马德华来帮刘老大照看生意。可到了八月中旬，他再去这个店，发现刘老大不知去向，古玩店已变成药店了。\n“马德华家都有什么人？”\n“父母，父亲好像在一个化工厂当工人，母亲在医院做保洁工。马德华比我大两岁，因家庭生活条件差，至今还没有谈上对象呢。”\n“他和刘老大关系怎样？”\n“他和刘老大媳妇马秀云是表姐弟关系，他管刘老大叫姐夫。当然，他们的关系可以说非常好。”",
            "summary": "马德华前年在沙场工作，冬天在刘老大的古玩店帮忙。去年夏天，他发现生意惨淡，刘老大经常不在。到八月中旬，古玩店变成了药店，刘老大失踪。马德华家庭条件较差，与刘老大关系良好。"
        },
        {
            "id": 2,
            "content": "“这个马德华现在干什么呢？”\n“今年夏天我见过他一面，他说他在外地打工呢，到冬天才能回家。”\n“你以后又见到刘老大了吗？”\n“没有，去年夏季见过几回，自去年八月中旬以后再也没有见到过他。”\n“自去年夏季以来，在我们境内有多座古墓被盗，你能提供点儿什么线索吗？”\n“有古墓被盗？这个我还真不知道。提供不出线索。”\n二\n当晚回到刑警大队，张剑锋怎么也睡不着觉。他想到，刘老大现在不知去向，而马德华又与刘老大关系特殊，他是否知道刘老大的下落，或者他们在一起合伙盗墓？\n第二天一早雨停了，吃过早饭，他跟陆雨林说道：“走，咱俩去调查马德华。”\n经查，马德华家就住在城北，距老街很近。据邻居说，他并没有去外地打工，而大多在家待。他有时几天不着家，不知去哪儿；有时天天能见到他，在楼院中和一些老头老太太打扑克。问他现在干什么，他说给一家电器公司跑销售呢，完成任务就放假，所以没事便在家中待着。马德华这天又不知去向了。而马德华的父母是正直朴实的工人，他们平素并不溺爱子女，但马德华的事情他们究竟知道不，无人知晓。\n为此，张剑锋决定找马德华的父亲谈谈。\n在化工厂，张剑锋通过工厂保卫科的人找到了马德华的父亲马立成。他说他和他老伴每天早晨七点钟便去上班了，晚上六点多才能回家，有时加班还要晚些。而马德华自高中毕业后，一直在城内或外地打工。今年夏天马德华对他说，在城内找到了工作，说在一家电器公司当推销员，效益很好，还有奖金。这几天他没在家，有可能到外地推销电器产品去了。当问到马德华与刘老大的关系时，马立成说他知道马德华与刘老大关系很好，但近些日子他们没有接触过，到底刘老大现在在哪，他也不知道。\n“今年以来，你儿子有没有接到电话就外出的情况？”张剑锋问。\n“有，有时公司有急事，夜间他也会出去。”",
            "summary": "张剑锋和陆雨林在调查一起古墓盗窃案时，发现了马德华可能与刘老大有关联。马德华声称在外地打工，但实际上并未离开家乡。他的父母表示不清楚他与刘老大的关系，而马德华有时会接到电话外出。张剑锋决定寻找马德华以了解更多信息。"
        },
        {
            "id": 3,
            "content": "张剑锋沉思片刻，又问道：“马师傅，我听保卫科的人说了，多年来工厂的人对你评价都非常好，正直、忠诚、勤劳。一旦你儿子有什么违法行为，你可不能袒护呀。”\n“我的儿子，我绝不能让他犯法。一旦发现他做了什么违法犯罪的事，我定会将他交给你们。”\n“马师傅，我再问你，你儿子对古董感兴趣吗？”\n“谈不上感兴趣，但以前经常去刘老大的古玩店，也会受到影响。”\n“他拿回家过什么古董之类的东西吗？”\n“古董？”马立成思索着，“今年夏季有一天晚上，我到他房间的床下找东西，发现一个纸箱子，里边装着一个铜人。我不知这是不是古董，我问他是哪来的，他说在古玩市场花两百元钱买的。这个铜人前些日子我看还在他的床下。”\n“有这事？”\n“是的。”\n“你儿子什么时候回来？”",
            "summary": "张剑锋询问马立成关于其子马强的行为和古董问题。马立成表示绝不会袒护儿子的违法行为，并提到曾在夏天发现一个铜人在马的床下，怀疑是古董。张剑锋对此表示关注，并询问马强何时回家。"
        },
        {
            "id": 4,
            "content": "“这个我不清楚，也许今天晚上，也许过两天。”\n“马师傅，我们能看看那个铜人吗？”\n“怎么，有丢这种东西的？”\n“是的。我们正调查一些涉及文物被盗的案件。”\n“好吧。只要你们能认定是赃物，我一定会找到儿子问个明白。”\n“谢谢你。”\n随后，马立成坐上张剑锋和陆雨林的车，二十分钟后回到城北自己的家。他家住在一栋老式住宅楼的二楼，七十多平方米的住宅，马立成和老伴住在南卧室，儿子马德华住在北卧室。马立成从儿子住的房间的床下找到一个纸箱子，打开一看，里边却是空的，这让他们全都大失所望。\n“看来，这个铜人被马德华转移走了，或倒卖掉了。这几天他没在家，有可能就是在外地处理这个铜人呢。”张剑锋说道。\n“这样吧，他回来后，我一定将他领到你们那让他说明白。如果这事与他有关，我一定不会饶他！”\n“马师傅你先别着急，我想他这两天一定会回家的，你也不必多问他这件事，将他领到我们这里，一切由我们调查。如果真与他有关，劝他投案自首，我们一定会从宽处理的。你看行吗？”张剑锋说。\n“行。”\n随后，张剑锋和陆雨林离开了马立成的家。\n这天晚上十点多，张剑锋接到了邱文清的电话，说有件非常重要的事要向他报告。十五分钟后，邱文清和秦小玉来到刑警大队。",
            "summary": "张剑锋和陆雨林在调查一起涉及文物被盗案件时，找到了嫌疑人马立成的家。马立成的儿子马德华可能被怀疑为涉案者，因为他们在他的房间床下发现了一个装有疑似文物的空纸箱。张剑锋建议马立成暂时不要质问儿子，等待他们进行调查。与此同时，张剑锋收到了一个关于重要线索的电话，需要与邱文清和秦小玉会面。"
        },
        {
            "id": 5,
            "content": "三\n在张剑锋的办公室，邱文清急切地说了以下的事。今天早晨，他和秦小玉去省里文物局鉴定一个样本，但要等到下午五点才能出结果。中午吃完饭没事，他们到省城内几家古玩店看看，发现了一个可疑的人，而这个人他们在东山城北一个古玩店见过。这个人在与一家古玩店老板谈论关于一件铜人的事，邱文清和秦小玉在随意看看这个古玩店一些古物时，发现那个可疑的男子从一个皮包中拿出一个铜人。邱文清示意秦小玉走过去看个究竟。于是，邱文清在店中转了一圈，有意停留在那个老板面前，见老板正在欣赏着那个铜人。邱文清乘机看了这个铜人一眼，发现这个铜人是刚出土不久的辽代物品。怕引起老板和那个可疑人注意，他有意离开，让秦小玉注意那个可疑人和老板。秦小玉假意欣赏柜台中的古董，发现他们在商讨价钱，老板要给一万元，后涨到一万五千元。而那个可疑人却坚持要三万元，后来却说不卖了，便将这个铜人用报纸包好装入皮包，随后走出古玩店。\n这个可疑人出了这家古玩店，然后又走进另一家古玩店，但没有再出售他那个小铜人，只是看看一些摆在柜台中的古董，并问着价。\n出入几间古玩店后，这个可疑人便来到公共汽车站，但等了一会儿，公共汽车没有来，便拦了一辆出租车走了。",
            "summary": "邱文清和秦小玉在省里的文物局等待鉴定样本的结果。在此期间，他们在省城的古玩店发现了可疑的男子。该男子曾在东山城北的古玩店出现过，并在多家古玩店出售疑似辽代铜人的物品。尽管他在价格上与其他店主发生争执，但都没有成功出售。该男子乘坐出租车离开。"
        },
        {
            "id": 6,
            "content": "在一边监视这个可疑人的邱文清和秦小玉一见急了，邱文清当即说道：“小玉，这个人带的文物是刚出土不久的，也许与张剑锋他们查的案件有关系，我们也打出租车跟着他。”\n于是，两人打了出租车对前面的出租车进行跟踪，最后发现这个人到一个大商场门前下车了。两人又跟到商场，发现这个人先后乘电梯上了四楼和八楼，挑选衣服。一个小时后，这个人下了楼。想到还要到文物局取鉴定结果，邱文清决定让秦小玉去文物局，他继续跟踪这个可疑人。但秦小玉坚持让她跟踪，因为那个样本只有邱文清才能看得懂，还是由她来跟踪这个可疑人更好。有什么情况，她会给邱文清打电话的。邱文清同意了。那个可疑人出了商场，便到路边等公共汽车，上了一辆公共汽车后一直坐到火车站，此时是晚上六点多。这个人先到售票处看了一下，发现这其间没有向北去的火车，他看了看列车表，然后买了一张晚上八点十五分回东山的火车票。然后，他走出售票室，从站前广场的地下通道走到对面的马路上。他来到一个饭店里坐了下来，要了几个菜，两瓶啤酒，坐那喝了起来。\n见此，秦小玉打电话将情况告诉了邱文清。邱文清说他已取到文物局的鉴定结果，正往火车站赶。不久，他们在火车站广场相遇。邱文清让秦小玉也买了同一趟车的车票，并决定到车上找到这个人后，跟踪他到家。秦小玉买到车票后，他们在站前一个快餐部吃了碗馄饨，然后走进候车室。八点零五分，开始检票了，他们乘上了列车。找到座位，等到列车开动后，邱文清便寻找那个可疑人，但始终没有发现他的身影。\n下了火车，邱文清和秦小玉分别在验票口附近观察，仍然没有发现那个可疑的男子。于是，他便给张剑锋打了电话。\n从这个可疑男子的体貌特征上看，这个人就是马德华。\n难道说马德华没有赶上晚上八点多的那趟火车？张剑锋让陆雨林查一下下列车次。陆雨林很快查到，晚九点十分和晚九点三十分都有从省城发过来的火车，行程一般在两个小时左右，估计在夜里十一点左右就会有两列火车到东山。\n张剑锋看了一下手机上的时间，此时已是夜里十一点十七分了。\n他让邱所长和秦小玉回去休息。",
            "summary": "邱文清和秦小玉在跟踪一名可疑男子，怀疑他与一起案件有关。该男子在大商场购物后乘坐火车前往东山。然而，两人在火车站并未找到他。张剑锋建议查看其他车次，陆雨林查到晚九点十分和晚九点三十分还有两趟火车。此时已是夜里十一点十七分，张剑锋让邱文清和秦小玉休息。"
        },
        {
            "id": 7,
            "content": "就在这时，张剑锋的手机响了，是董宝山打来的，他刚才接到交警大队值班室打来的电话，说刚才在火车站前的一条街，一辆轿车撞倒了一个行走的男子，然后逃走了。\n据目击者说，这辆车是有意撞这个行人的，将那行人撞倒后，车上的人下来抢走了伤者的黑皮包，然后逃走了。\n现这个行人伤势很重，已送往东山火车站前的金桥医院。\n他正安排人沿肇事车逃跑方向追捕，并安排一些人员对高速公路口和国道入口进行堵截。\n挂断电话后，张剑锋他们立即前往金桥医院。",
            "summary": "在火车站前的一条街上，一辆轿车故意撞到一个行人并抢走其黑皮包后逃离现场。伤者被送往金桥医院，张剑锋接到通知后安排追捕肇事车辆和封堵高速公路口、国道入口。"
        }
    ]
}