{
    "chapter_title": "第二十六章  古墓惊魂(2)",
    "chapter_summary": "刘大哥和姓侯的两位寻宝者在一座古墓中寻找宝藏。起初，他们误以为是鬼魂的影子，后来才发现是墓壁上的投影。在墓室里，他们找到了许多珍贵文物，并按照约定分配。然而，在运输过程中，两个扁陶壶不慎打碎，导致姓侯的暂停了运输工作。两人在古墓中发现了一串玉珠和银制面具等宝物，但因争夺引发争执，姓侯的被刘大哥打死。刘大哥拿走所有宝物后逃离现场，而姓侯的则丧命其中。事后，他们将宝物分给了马德华和老五，并要求他们保持沉默，远离麻烦。然而，几天后，刘大哥家中的宝物被盗，使他陷入困境。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "这一叫，把他吓了一跳，心神不定地连连后退。站在墓室门口，他将铁锹扔到一边，从腰上拔出一把尖刀，紧紧地握在手中，以防不测。他定下神来，借着姓侯的拿着的油灯余光再向墓室中看，墓墙上只有一片黑糊糊的壁画，没有任何影子，墓室内死一般寂静。\n等了一阵子，他说：“会不会是我的影子映到墓墙壁上了？我们不能自己吓唬自己呀。你把灯给我，我先进去，你拿铁锹。”\n姓侯的将煤油灯给了他，再次走进墓室，在油灯的照耀下，他看清了墓室内的情况。墓室中间有一堆土，土中露出早已腐烂而塌陷的棺椁，北墙边好像有三块石碑，碑边好像有几个坛子，大多被土埋着。他先到墙边用尖刀小心翼翼地清理坛子上的积土，发现其中有几个坛子已碎了，只找出两个完好的。这时，姓侯的也走进墓室，看到清理出的坛子，他非常高兴。\n“刘大哥，这回我们也许要发财了。”\n“是的，这次我们没有白干，多亏你呀。兄弟，你用铁锹清理一下棺椁边上的土，一定要小心，不要碰坏了宝物。”\n姓侯的清理棺椁边上的土，发现了两个扁壶、一个铜香炉、一个红铜的老灯具、一个铜壶，还有玉片、一枚铜镜、一个小铜碗。\n“大哥，我们确实发财了。这个铜壶就能值个三五十万元。”\n“是的，按事先说好的，我得百分之七十五，因为我出三个人，你得百分之二十五，你是一个人，等卖掉这些宝物，我们就分钱。”",
            "summary": "两个人（刘大哥和姓侯的）在寻找宝藏。起初，他们误以为墓室内的影子是鬼魂，但后来发现是影子映在墓墙上。他们在墓室里找到了一些珍贵的文物，包括铜壶、扁壶、香炉、灯具、玉片、铜镜和小铜碗。根据事先的约定，刘大哥将获得75%的宝藏，而姓侯的将获得25%。"
        },
        {
            "id": 1,
            "content": "姓侯的没有言语，他仍在清理着棺椁四周的积土。\n“刘大哥，让他们放下土篮子，将这些宝物先运上去，地方小，别一会儿碰坏了。”\n“好，我去叫老五将土篮子放下来。”他说着，便走出墓室，对着洞口叫着，很快一个拴着绳子的土篮子从洞口被放了下来。他小心翼翼地将两个陶坛子装在土篮子中，然后托起，让洞上的老五和马德华拉动绳，“千万要小心，别碰碎了！”\n两个陶坛被安全运上去，土篮子又放下来。他又将两个扁陶壶运上去，不料在土篮被拉到洞口处时，老五一不小心，两个扁陶壶全碎了。他在洞内听到声音，忙问：“怎么回事？”\n“扁陶壶碎了。”\n“气死我了，你们一对废材，先不运了，最后一起运。”",
            "summary": "姓侯的在清理棺椁周围的积土，刘大哥建议先将宝物运出墓室，以免碰坏。姓侯的将两个陶坛子装土篮子中运上去，然后又运两个扁陶壶。但在运输过程中，由于老五和马德华的不小心，两个扁陶壶碎了。姓侯的生气地决定暂时停止运输，等所有宝物都运完后再一起运。"
        },
        {
            "id": 2,
            "content": "就在他运坛子和扁陶壶时，姓侯的清理棺椁上的土，清着清着，他在土中发现一串玉珠。姓侯的趁他不注意，将玉珠放进自己的裤兜中。紧接着，姓侯的又在泥土发现一个很古怪的面具，并不重，他认定是银制的。这个面具放不进兜中的，姓侯的想放到肚子上，用裤带扎紧。可就在这时，他回来了，发现姓侯的在往衣服中藏东西。\n“我说姓侯的，无论挖出多少宝物，我们不是说好放在一起，等卖完了再分钱吗？你怎么藏东西呢？”\n“刘大哥，这件物品我不想卖，我收藏了。其他物品你怎么卖都行。”\n“拿出来给我看看。”\n姓侯的拿出那件面具，他在油灯下看了半天说：“你小子还真识货，这是银制的。这些宝物，都不如这一件东西值钱。给我，我收藏了。”\n“我说刘大哥，没有我辛辛苦苦发现这个古墓，你什么也捞不到，我就要这个不过分吧？”\n“不行。你给我拿过来，我要了！”\n“不给，你这个人怎么这么贪呢？”\n“我贪，还是你贪？拿过来。”\n“不拿，我就要了。你再过来，我砸扁这个铜香炉。”说着，姓侯的举起了铁锹。\n“别，这个宝物就给你吧。”他服软了，他怕姓侯的砸扁那个能值几十万元的铜香炉。接着他说：“兄弟，再清清棺椁上的土，看还有什么。”\n姓侯的又对那堆棺木进行清理，又发现几枚铜钱。姓侯的拿起一枚铜钱正看着，他凑了过来。突然，他持尖刀刺向姓侯的背部，紧接着又是几刀，并叫着：“叫你贪，你就在这里陪葬吧。”\n姓侯的转过头看了他一眼，没有叫出声来，便倒地身亡。他从姓侯的怀中拿出那个银面具，看着一脸痛苦的侯敬安，骂着：“这么值钱的宝物，能归你吗？该死的东西！”\n随即，他将姓侯的尸体拽到墙边，将他衣兜全部搜查一遍，拿走所有的东西，放进姓侯的背包中，背在自己身上。然后他用铁锹继续清理一下那堆棺椁残渣，只有几块骨头，再也没有找到宝物。他叫洞上的人再次放下土篮子，将铜香炉、铜壶、铜灯具运了上去，铜镜和小铜碗放在他的背包中。",
            "summary": "两个人（刘大哥和姓侯的）在一个古墓中寻找宝物。姓侯的在清理棺椁时发现了一些珍贵的物品，包括一串玉珠和一个银制面具。然而，当他试图将这些物品据为己有时，被刘大哥发现。两人因此发生争执，姓侯的被打死。刘大哥拿走所有发现的宝物，离开了古墓。"
        },
        {
            "id": 3,
            "content": "四\n来到墓外，他看到那堆碎陶片，叹了一口气。\n“侯老板呢？”老五问。\n“他死在里边了，里边毒气太大，我勉强才出来的。好了，我们先将这些古物装到我的车后备箱中。”\n“大哥，这次收获不小，我们会多得些钱吧？”老五问。\n“好，先每人给一千元，等这些古物处理后，我会找你们的，一定会多分给你们一些钱。不过，你们嘴都要上把锁，否则会引来杀身之祸。还有，一旦警察找到你们，你们就说这三天在家睡觉了，反正都是单身，无人作证，千万不能说出别人来。今后更不能在外边惹事。”\n他从带来的一个皮包中拿出两沓钱分给马德华和老五，他们高兴地收了钱。\n他们将这些物品装上车后，因土篮子坏了，被他甩到北边的玉米地中，那条尼龙绳因多次使用也磨断了，被他扔在树林中。此时，天也快亮了，他让老五骑上侯敬安留在树林中的摩托车，让他沿柳树屯向北行，走得越远越好，然后将车抛到什么地方，玉米地中也行，水塘中更好。但千万不要骑回家或卖掉，不要可惜那几千元的摩托车，从而因小失大。等这笔古物卖了，也许每人可分到十来万元。于是老五背着装有衣服的背包出树林先向西去了。而马德华坐上他的车走的是南边桑树屯的土路，抄近路奔向南梁。途中，他在路上毁了侯敬安的证件，拿走他背包中的七千元钱，将他的背包及里面的东西，沿路扔到路边的玉米地中。到了南梁，马德华下了车准备乘火车回东山，而他对马德华谎称回大连，便向北边的国道驶去了。实际上他到北边又向西开去，回到了自己在南梁的住处。\n回到家后，他并没有急于出手这些古物，想等风平浪静后再出手，因为怕警察一旦发现古墓被盗还有杀人的事，他们一定追查下去。如果从新卖出的古物上查找，他们会很快找到他头上的。故他将这些古物藏在家中厨房的灶台柜里。而那个银面具，回家后他仔细观看，发现前面是镏金的，后面全是银制的。这种宝物他曾听说过，是辽代一种专门盖在死者面上的面罩，只有贵族以上身份的人才有，一般人是不会有这个的。他想到它的珍贵性，便将这个面具藏在他住的房间内的一个大皮箱中，每天都守着它。七天过去了，没有任何人来找过他，他便主动给马德华和老五各打了一个电话，他们说，他们一直待在家中，也没有任何人找过他们。他让马德华注意点儿，看公安局是否发现杨树园子的古墓被盗，一有情况立即告诉他。又是三天过去了，他没有接到马德华的电话，便又给马德华打电话。马德华说，没有听到动静，这几天仍是没有人找过他。他很欣慰，他想再等两天，到时就给河南那位关系较好的客商打电话，让他收购这批古物，即使不卖那个面具，其他古物也能卖上几十万元。这天晚上，他想喝酒独自庆贺，便叫老婆到附近的商店去买几瓶啤酒。老婆买回了酒，又给他炒了几个好菜。他不知不觉有些喝多了，于是便倒在床上睡着了。因他睡觉打呼噜越来越响，老婆最近是在北边的小卧室睡，他们并没有在一个房间睡。第二天早晨他醒了，发现放在卧室内立柜上的大皮箱不见了。他家住的是二楼，南边的窗户一直关着，怎么会进来人呢？但他发现北边厨房窗户却是开着的。\n“坏了，坏了，咱家被盗了。我的宝物，我的宝物呀！”他叫着。\n他急忙打开厨房灶台下的柜子，所幸的是里边的多件古物还在。\n他老婆马秀云一见也有些傻眼了，“后窗我昨晚明明关好了，一定是被人从外面挑开的。我们报警吧？”\n“浑蛋，你是让我被抓进去呀，报什么警。”他骂着。\n“皮箱中有我一堆衣服呢，这下全没了。”老婆也在叫着。",
            "summary": "老大成功逃脱，而侯老板则丧命其中。他们将所得的古物装入车内，并在处理后将钱分给马德华和老五。为了避免引起警方注意，他们被要求保持沉默并远离麻烦。马德华和五哥分别离开现场，回到各自家中。然而，几天后，老大的家中发生了盗窃案，他的宝物被偷走。他犹豫是否报警，决定隐藏事实。"
        },
        {
            "id": 4,
            "content": "他从后窗向外看，是这个楼的楼院。就在这时，他们听到楼院门口有人议论着。\n“谁家夜里被盗了吗？小偷一定是拿走了皮箱中的钱，将皮箱扔在这里了。”一个居民在议论着。\n他老婆听到后跑到外边，一见正是她家的皮箱。\n“这是我家的，该死的小偷，什么都偷。”\n她走近皮箱，见皮箱外面的锁已被撬坏，但里面的衣服一件也没有丢。\n“怪事，只撬坏了锁，并没有拿走东西。老刘呀，快来呀，皮箱找到了！”\n他闻讯也从楼上跑下来，发现皮箱里的衣服都在，只是那个宝贝面具失踪了。\n一个居民围过来关切地问：“用不用报警呀？”\n“谢谢，不用了。什么也没丢。也许小偷认为里边有钱才偷的。现在什么也没丢，不必麻烦警察了。”刘老大说。\n他将皮箱拎回房内，又检查一次里边，那个宝物真的不见了。看来，盗贼的目标准确，就是为这个面具而来的。这个面具藏在皮箱里，他老婆都不知道，而箱子钥匙就在他腰上，老婆没钥匙是打不开的。那么是谁盗走了这件宝物呢？知情者只有马德华和老五，还有那个死去的侯敬安。\n“难道是那个姓侯的没有死？”",
            "summary": "一户人家夜间遭遇盗窃，皮箱被扔在楼院门口。皮箱锁被撬坏，但里面的衣物未丢失。失主刘老大怀疑小偷是为了寻找藏在皮箱内的宝物面具而来。然而，宝物失踪，且知情者有限，令刘老大感到困惑。"
        }
    ]
}