{
    "chapter_title": "第二十九章  宝物迷踪",
    "chapter_summary": "一名男子盗得一件名为镏金银覆面的面具，并在回家后将其藏好。第二天，他将面具带到省城的一家古玩店，与老板高长水达成以二十万元交易的协议。然而，这个面具实际上是被盗文物，涉及一起杀人案。警方介入调查，找到了文管所所长邱文清和秦小玉，希望能追回这件国宝。警方从高长水处追回面具，并将涉案人员绳之以法。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "一\n他盗得那件面具后，连夜乘火车回到了东山城，此时已是下半夜两点多了。回到家中，他从旅行袋中拿出那个面具，在灯下仔细观看，他惊呆了，精美的面具前面还有镏金的人头像，面目慈祥，神态自如，在面具两侧各有两个小孔，看来是用来拴绳索或线类的，用以套在人的头上。这个面具（镏金银覆面）宽十八厘米，高二十二厘米，厚零点一厘米，用银片锤錾而成，而且做工精细，一千多年了只是略变些颜色，整体还是完好如初。他越看越喜欢，心想，这个宝物一定值很多钱，起码也值十几万元甚至更多。这种东西尽管自己喜欢，但不能留在身边，会引来大祸，不如尽早脱手换回一笔钱。\n第二天一早，他将这个银面具藏在一床棉被里，并缝上拆开的被口。然后，将这被子折好放进床柜中，上下都放入一床被子，这样即使有人搜查，一时也是找不到的。\n随后，他锁好房门，乘火车到省城，找到以前有过一定关系的北城古玩店老板高长水，对其说了此事。这个老板很精明，并对辽代文物有很深的研究。高长水详细地问了他这个面具的特征后，然后诡秘地一笑，问道：“你说说这个面具的来历，如果是偷的抢的或盗墓来的，我可不敢收。”\n“大哥你多心了，以前我卖过你多次古物，都是我从民间收购来的，这个面具也是如此。当地有几个人已看到我的这个面具，但他们一是不识货，二是给价太低，现在有人还在找我要低价买这个面具呢。我想咱们是老主顾，你不是说过有好东西先找你吗？我这才来的。如果大哥有什么顾虑，我另找主人了。”他故意这么说道。\n“别。我先看看货，如果是真的，大哥不会让你吃亏。这样吧，你明天将这个古物拿来，我先看看。”\n“这样吧，我不想路上有什么风险，你知道有几个人在找我要看这东西，我都没答应。最好你去我那里看货，如果相中了，一手交钱一手交货。对了，如果是真品你打算给我多少钱？”\n“你要多少钱？”\n“这个古物是个宝物，至少也值五十万元吧？”\n“得了，我也不看了。”\n“别，四十万元。”\n“值不了。”\n“三十万元？”\n“如果是真的，我给你十五万元行了吧？”\n“那太少了，我不卖了。”\n“二十万元。但要看货后再定，如果品相好的话还会多给你一点儿。”\n“你什么时间去？”\n“明天晚上，你等我的电话。”\n这样，在刘老大家的银面具被盗的第三天晚上，高长水开着那辆本田轿车来到东山城，此时已是晚上十点多。到了他家，高长水看到了那个面具，眼睛立即亮了，几乎要欣喜若狂，但还是冷静下来。高长大仔细地欣赏着这个银面具，判断其是辽代的真品。\n“怎么样，是好东西吧？”\n“好吧，朋友间就要讲信誉，我给你二十万元，另奖励你两万元。不过，在这件事上要是出问题，你不但要担负责任，还要退我的钱。”\n“当然，你还信不过我？”\n当即，高长水给了他二十二万元，拿走了这个面具。临走之前，高长水对他说：“这个东西不叫面具，叫覆面，是辽代一种陪葬品，是盖在死人头部上的物品。此类陪葬品在那时也是多种多样，但这种银面镏金的极少见。还有一条，这事我们都要保密，说出去对你我都不利，你看呢？”\n“我知道了，我也没去你那里，你也没有到我这来过。还有我们根本不认识。”\n“对，就这么办，以后再有好东西还是先告诉我一声。”\n“会的。你走吧，我不送了，以免引人注意。”\n说完，高长水走了。\n在对陈作海审讯完之后，张剑锋想到应该找到文管所的邱文清所长，就在这时，邱文清和秦小玉来了。他们还不知后边的情况，并惋惜地说：“只是可惜那个覆面没有追回来，那才是最珍贵的，是国宝，不是一级文物，也是二级文物。”\n“邱所长你放心，我们一定要追回这件国宝，无论它在哪里。”张剑锋坚定地说。\n“队长，我们要不要现在就传讯高长水？”陆雨林问。\n“好，我们一定要追回这个国宝，还要追回五里坡古墓等地被盗的宝物，绝不能让这些珍贵的文物成为文物贩子的赚钱工具。”张剑锋转过身来又对邱文清说，“邱所长，如果你有时间请和我们一起走，帮我们鉴定国宝。这些文物蛀虫非常狡猾，一夜间就有可能再复制出让常人根本看不出来的赝品。我们要追回真品。”\n“好，我和你们去。”邱文清说。\n“所长，我也和你去吧？”秦小玉说。\n“不，也许会遇到危险，你还是看家等我们胜利的消息吧。”邱文清说。\n秦小玉看着陆雨林，深情地说：“雨林，千万要小心。”\n“小玉，你放心吧，我们很快会回来的。”陆雨林说。\n当即，由陆雨林开着警车，他们上了高速公路，直奔省城。\n深夜，他们与张剑锋先前派到省城监视高长水的孙少林、荆雷会面，证明高长水夜里就住在他的店里。省城刑警小姜给予了配合。他们连夜传讯了高长水。\n在省城城北刑警支队二大队的审讯室，张剑锋首先给高长水看了一段审讯陈作海的录像，还有他去陈作海家时路上的监控录像，高长水傻了。\n“不用我们多说了吧？我告诉你，你从陈作海那里收购的辽代文物覆面，是一伙人从古墓中盗窃而来的，而且牵扯到一起杀人案。这个覆面在陈作海手中，他也是盗窃而来的。我们要求你立即交出那个覆面。”",
            "summary": "一名男子盗得一件名为镏金银覆面的面具后，连夜赶回家并将其藏好。第二天，他带着面具找到省城的一个古玩店老板高长水，双方商定以二十万元的价格交易。然而，这个面具实际上是被盗文物，涉及一起杀人案。警方在审讯完相关人士后，找到了文管所所长邱文清和秦小玉，希望追回这件国宝。警方成功从高长水处追回面具，并将涉案人员绳之以法。"
        },
        {
            "id": 1,
            "content": "高长水在思虑，并不言语。\n“我看你要明是非，看长远，你现在在经营古玩店，但要合法经营，不能因为一些有问题的古物而毁了你一切。你想想吧，最好主动交代。”\n“警官，我是受骗了，我交代！”\n“你先说那个覆面在哪里。”\n“警官，不瞒你们说。得到那个覆面后，我本是想收藏的。可是就在昨天早晨，河南的客商，也是古董收藏商的袁老三来到我的店，我们是多年的老朋友，他不知怎么知道我得到一个宝物，非让我拿出来看看，无奈我只好拿出来让他欣赏。看罢，他决意给我四十万元要买，我不准备卖。但他不断加钱，最后以四十五万元成交，当即叫人打款到我的账户上。我用一块柔软的红绒布将宝物包好，他装在一个皮包中。他说有可能晚上坐火车回河南。现在他究竟走没走，我不清楚。”高长水说。\n“他住在哪个宾馆？”\n“住在凯华宾馆。”\n“哪个房间？”\n“702号房间。”\n“他真名叫什么？”\n“这些年，我只知道他叫袁老三，或袁三哥，我一直不知道他的真名。”\n“他长什么样？”\n“中等个，长得很富态，圆脸，河南口音，昨天他穿的是淡灰色西服，手提着个黑皮箱。”\n“孙大哥，你和荆雷继续对高长水进行讯问，然后对他的家依法进行搜查。陆雨林、邱所长、小姜，我们一起去凯华宾馆。”\n二\n张剑锋他们来到凯华宾馆，经查702号房间住的是两名客商，是在晚上九点多入住的。而这之前住的旅客正是姓袁，叫袁俊生，今年五十一岁，祈南城人。他是在昨晚八点钟退的房。据这个楼层的服务员说，这个叫袁俊生的人是五天前来省城的，昨晚说赶火车回祈南城。他走时是穿淡黄色休闲服，手拎着个黑色皮箱，还背了一个旅行包。这个袁俊生，以前也来过这个宾馆几次，每次都要住上几天。\n“难道这个袁俊生昨晚坐火车回祈南了？我们去火车站看看。”张剑锋说道。\n此时，天已经亮了，天下起淅淅沥沥的小雨。张剑锋他们又一夜未眠。\n顶着细雨，他们来到火车站，先看了车次表，看昨晚是否有去祈南的火车，但都是在昨晚八点之前出发的，再有就是第二天上午的了，而且是连续几趟。看来袁俊生坐昨晚八点之前的列车走是不可能的了，因那时他正在宾馆结账，不可能赶上这几列车。如果他打算坐今天最早的火车走，还没有到时间，最早的是上午十点钟的。这样一个有钱的客商不可能在车站等那么长时间，因为怕那件宝物发生意外，他对宾馆服务员说坐火车回祈南，可能是个烟幕弹，而他又住到别的宾馆了。\n张剑锋看了一下手机上的时间，快到早晨五点了。\n“队长，我觉得这个人现在住在别的宾馆了。”陆雨林说。\n“看来是这样了。”\n“但是，不管住哪，他今天一定会走，他也担心带着这件覆面会夜长梦多。现在是早晨五点，离上午开往祈南城的列车还差五个小时时间，我们去查其他宾馆？”陆雨林说。\n张剑锋在思虑，片刻后他说道：“今天最早去往祈南城的飞机是几点钟？”\n“张队长，我知道。最早是上午七点四十的，还有八点多的。十三天前我曾乘飞机去祈南城，是坐早八点多的飞机。”小姜说。\n“我们四人现在就去机场，我分析既然这个祈南人昨夜没走，他不会坐上午的火车了，估计他已经订了上午乘飞机回祈南城的票，我们去机场等他。”\n雨有些大了，一阵阵雨点噼里啪啦地打在警车的挡风玻璃上，陆雨林冒雨行驶，出了城区，上了高速公路，再向北上了通往机场的高速公路。四十分钟后，他们来到机场候机厅前的停车场。然后，四人走进了候机厅。\n三\n在机场大厅，他们首先找到七点四十分飞往祈南这趟飞机值机柜台，询问袁俊生是否已换登机牌。得到否定回答后，他们在机杨大厅巡视一圈，并没有发现那个祈南客商。\n“看来那人还没到机场，这样更好。注意这个祈南人，我想他的体貌特征大家都清楚，雨林，你和小姜在机场入口，我和邱所长守在值机柜台附近，有情况我们随时电话联系。”张剑锋安排着。\n于是，陆雨林和小姜来到机场入口，注视着来往的人。而张剑锋和邱文清在值机柜台附近密切注视着换登机牌的人，机场来往的人多，陆雨林他们不一定能发现袁俊生进入机场。大约二十分钟后，张剑锋发现不远处走来一个中等身材，体态较胖的男子，他穿着淡黄色休闲衫，背着一个旅行包，还拎着一个皮箱。\n“邱所长，我们过去，这个就是袁俊生。”\n“真是他？”\n“不会错的。”",
            "summary": "高长水在一家古玩店经营古物，但他在购买一件名为覆面的宝物时受到了欺骗。一天，一位河南的古董收藏家袁老三来到他的店里，得知他得到了这个宝物后，决定用四十五万元购买。高长水用红绒布将宝物包好，袁老三将其装入皮包后离开。几天后，袁老三在凯华宾馆退房，可能乘坐火车返回河南。张剑锋带领警察团队调查此事，发现袁老三实际上没有离开城市，而是预订了早上七点半的航班返回祈南城。在机场，张剑锋和他的团队成功地找到了袁老三并夺回了覆面。"
        },
        {
            "id": 2,
            "content": "那个人此时来到值机柜台，正从裤兜中掏出身份证，张剑锋凑到他跟前，斜过一眼，看到他身份证的名字正是袁俊生。\n“袁俊生先生，你这是要回祈南呀？”张剑锋问着。\n那个人看到张剑锋，一愣。\n“你是？”\n“我是公安局的刑警。我劝你还是先别回去，我们有事要找你。”说着，张剑锋拿出警察证。\n就在这时，陆雨林和小姜也奔过来了，这让袁俊生有些吃惊。\n“你们无权干涉我出行，我也没做违法的事。”袁俊生急急说道。\n“不，你涉嫌倒卖文物犯罪，我们根据刑法和文物保护法，要求你协助调查。并要对你的包裹进行依法检查。”张剑锋严肃地说。\n“我是收购了一些古董，但并不违法。身正不怕影子斜，我和你们走，大不了晚回去一天。”袁俊生一副嘴硬的样子。\n“这就对了。”张剑锋说。\n袁俊生只好背着旅行包，拎着皮箱，跟着张剑锋他们走出机杨大厅。此时，雨虽小些，但仍在下。\n在城北刑警二队，张剑锋他们在袁俊生的皮箱中找到了他从高长水那购买的镏金银覆面。\n邱文清看了这个覆面，眼睛闪着光，他非常激动，这就是辽代的覆面，是真品，而且是国家级的珍贵文物。\n至此，杨树园子辽代古墓中被盗的文物全部被追回。",
            "summary": "一名叫袁俊生的男子来到值机柜台准备回祈南，刑警张剑锋认出他并告诉他有事情需要协助调查。随后，同事陆雨林和小姜也赶来，声称袁俊生涉嫌倒卖文物犯罪。尽管袁俊生否认违法行为，但在刑警队的搜查下，他们发现了从高长水那里购买的镏金银覆面，这是辽代的珍贵文物。所有被盗的文物都被追回。"
        },
        {
            "id": 3,
            "content": "中午，高长水和袁俊生全被带回东山城。\n想到孙富交代过，在五里坡等古墓盗得的一些文物，听侯敬安说联系的也是一个姓袁的祈南人，张剑锋还要将那几件文物追回来。\n在对袁俊生第二次审讯后，他终于承认在去年曾从一个姓侯的手中收购过几件辽代文物的事实。\n而那几件文物至今他一件也没有出手，一直藏在他的家中。\n而那边对高长水的审讯发现，他曾收购过侯敬安的铜鼎，谷大仙人的两枚铜镜，还有刘老大卖给他的一些文物，一部分也卖给了袁俊生，还有一部分在家中。\n经请示田局长，他们休息一晚上，第二天由张剑锋和陆雨林带着袁俊生，还有邱文清一同乘早晨七点四十分的飞机去祈南城，追回五里坡等古墓中被盗的文物。\n这边，由董宝山、孙少林、荆雷去高长水家追回了其他被盗的出土文物。\n三天后，张剑锋他们从祈南城又飞回来了，追回了五里坡等古墓被盗的几件文物，袁俊生又被押了回来。\n当张剑锋他们下飞机后，田局长和主管副局长董宝山、秦小玉到机场来迎接他们，大家握着手，拥抱着，沉浸在一片欢乐之中。",
            "summary": "一段关于追回被盗文物的故事。主人公张剑锋与同伴们从东山城带回嫌疑人高长水和袁俊生，经过审讯后发现袁俊生手中持有被盗文物。为了追回这些文物，张剑锋等人前往祈南城，成功追回部分被盗文物并带回袁俊生。张剑锋团队凯旋归来，与同事和家人欢聚一堂。"
        }
    ]
}