{
    "chapter_title": "第二十三章  曾经 (3)",
    "chapter_summary": "名牌大学生杭文治为了筹钱为患癌症的父亲治病，决定卖肾。胖子，这个器官买卖市场的老板，对这个大学生的态度感到满意。然而，一个年轻的江湖人物阿华对此表示关注，询问杭文治的原因。杭文治回答说他需要钱给父亲看病。这个原因让在场的人都感到意外和同情。阿华决定帮助杭文治，带领他去见一位名叫邓总的人。邓总安排阿华将杭文治的父亲从家乡医院转到省城人民医院，并由专家进行会诊和手术。这一切都不需要杭文治出钱，让他惊讶不已。邓总表示杭文治是个有知识、有孝心且不怕死的年轻人，值得帮助。在邓总的鼓励下，杭文治决定努力学习并照顾他的父亲。然而，邓总并未让杭文治加入集团，而是给了他一个未知的未来。杭文治发誓会等待邓总需要他帮助的那一天，并准备好为之付出一切。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "”来人笑了笑，然后递给杭文治一张名片，“下午三点，带齐你的个人资料，按这个地址来找我。找不到就打个电话！”杭文治小心翼翼地把名片收好，就像捧着自己的性命一般。而那个人已经转身离去，和他来时一样突然。下午三点，杭文治来到了名片上的地址。那里位于龙蛇混杂的城中村，早上约他的男子早已在一户平房外等着他。“挺准时的。”那个人夸了他一句，然后便招招手，“快进来吧，我们老板正等着呢。”杭文治跟着那个人进了屋，却见屋中摆着张方桌，几个大汉围坐在桌边，桌上酒菜狼藉，看来刚刚有过一场豪饮。“常哥，人来了。”先前的男子向其中的一个胖子打了声招呼，胖子便抬起醉眼瞥着杭文治，在座的其他人也纷纷侧目。杭文治缩起脖子，心中有些发憷。胖子打了个嗝问：“个人资料有没有？”杭文治连忙把自己精心准备的简历递了过去。胖子接到手里刚扫了眼开头，便惊讶地冒了句：“嗬？大学生？还是名牌啊！”带路的男子凑上前看了看，嘀咕道：“还真是。”他重又打量着杭文治，颇有些意外似的。处于这样的场合中，杭文治不知道是该自豪还是悲伤，他只能把头埋得更低。",
            "summary": "一名男子约杭文治下午三点见面。杭文治带着个人资料来到指定地点，发现屋内有一场刚结束的豪饮。一名胖子询问杭文治的个人资料，惊讶地发现他是名大学生并来自名牌大学。杭文治在这个场合中感到困惑和紧张。"
        },
        {
            "id": 1,
            "content": "胖子身旁坐着一个身形高大的年轻人，他似乎也对杭文治产生了兴趣，便敲敲胖子的胳膊说：“给我看看。”胖子把简历送到年轻人手里，然后斜眼问杭文治：“你缺钱用？”杭文治抬起头：“是的，急用！”胖子翻着眼皮：“你知道干什么吗？”杭文治摇头说：“不知道。”不过他又坚定地补充，“只要不是杀人放火，我都干！”胖子倒也不磨叽，直接亮出了底牌：“卖肾，干不干？”卖肾？杭文治愣住了，他以前也听说过这样的事，但并没有太多了解。带路的男子在一旁说道：“就是把你的肾卖给得了肾病的人，用来做移植手术。卖一个肾给你五万块——你别害怕，正常人都有两个肾，卖了一个还有一个，不影响你以后娶老婆。”男子说到“娶老婆”三个字的时候神态轻佻，屋内众人都粗鲁地大笑起来。杭文治的自尊心受到了伤害，他提高嗓门说：“我怕什么？只要你们真的给钱，别说一个了，两个我都敢卖！”胖子盯着杭文治，目光忽地一凛：“你可考虑好了！兄弟们都靠这口子吃饭，你要是答应下来了，可别想反悔！”“我不反悔！”杭文治露出苦笑，神色却越发坚定，“我还怕你们反悔呢！”胖子不说话了，他用一种奇怪的目光看着杭文治，因为对方确实是他入行多年来看到的最奇怪的一个人。",
            "summary": "胖子旁边坐着一个高大的年轻人。当年轻人看到杭文治的简历时，他询问是否缺钱并用卖肾的方式提供资金帮助。杭文治虽然犹豫，但还是决定尝试。带路的男子解释了这个过程，并强调对正常生活没有太大影响。杭文治表示愿意接受，胖子警告他考虑清楚，因为这是一个长期的生计来源。杭文治坚定地表示不后悔，胖子用奇怪的目光看着他。"
        },
        {
            "id": 2,
            "content": "奇怪并不在于此人名牌大学生的身份，而在于他对卖肾这件事情的决绝和坚定。在以往的经历中，即使是最落魄的农民工也深知卖出自身器官的危害，他们面对着巨额金钱的诱惑也会犹豫和彷徨。而一个有着美妙前景的大学生却为何如此义无反顾？不过这样的诧异在胖子心中只是一晃而过。他是一个生意人，该关心的只是目标的态度——对他来说，一个态度坚定的卖肾者便意味着十来万的暴利收入；而对方的心灵动机算什么呢？最多算个闲暇时的谈资罢了。于是他便转头吩咐先前的手下：“去弄个字据吧，今天就让他签了。”有人却忽然在中间插了一竿子，说了声：“等等。”杭文治循声看去，说话的正是坐在胖子身边的那个年轻人——这人看起来和自己年龄相仿，但言行之间却颇为老练，显是个历尽江湖的人物。胖子也转头看着年轻人，他虽然年长不少，又是这里的主人，但对那个年轻人却很是客气。年轻人手里攥着杭文治的简历，他的目光和杭文治对视着，传递出友好的意味——这让后者放松了不少，然后他开口说道：“你是个文化人，有知识，有前途，你为什么要来这里？”杭文治的回答非常简单：“我需要钱。”年轻人追问：“你要钱干什么？”“给我爸看病。",
            "summary": "一名名牌大学生为了给父亲治病毅然决定卖肾。这个决定令人惊讶，因为即使是普通的农民工也知道出售器官的危险。然而，这个大学生的态度非常坚决。胖子，这个器官买卖市场的老板，对这个大学生的态度感到满意，认为这是一个可以带来高额利润的目标。然而，在这个关键时刻，一个年轻的江湖人物突然插话，对大学生的原因表示关注。大学生回答说他需要钱给父亲看病。这个原因让在场的人都感到意外和同情。"
        },
        {
            "id": 3,
            "content": "”“哦？”“我爸得了癌症，必须尽快开刀，可我们家的钱早就用光了。”杭文治说到这里，眼圈有些微微发红。“所以你愿意卖了自己的肾？”“跟我爸的命相比，我的一个肾算得了什么？”年轻人却要给对方泼上一盆冷水：“你卖了这个肾，就一定救得了你爸爸吗？且不说手术能不能成功，就算成功了，术后的保养和治疗呢？就凭你卖肾得的五万块，够吗？”杭文治咬了咬牙：“那我还能卖什么，你们尽管说吧！我还有一个肾，还有心、肝、肺，只要能救我爸，你们都可以拿去卖！”年轻人摇摇头，他知道对方误解了自己的意思，不过他并不生气，反而笑道：“都卖了？那你自己还活得下去吗？”“活不下去又怎么样？我的命本来就是我爸给的，我愿意换给他！”杭文治越说越是动情，声音已近哽咽。年轻人长久地看着杭文治，后者亦不躲避，目光直直地盯住对方的眼睛，神色间充满了期待。他已看出这人在屋子里地位不低，父亲的命运或许就掌握在对方的手中。半晌之后，年轻人转过身来面向那个胖子，他压低声音说了句什么。胖子哈哈一笑：“阿华兄弟既然都开口了，我还能不给面子？”阿华！杭文治从此记住了对方的名字。阿华在胖子的肩头拍了拍，以示感谢。",
            "summary": "杭文治的父亲患了癌症，需要立即手术，但家庭财力不足。为了救父亲，杭文治愿意出售自己的一个肾。然而，出售肾并不一定能解决所有问题，手术和术后治疗仍需大量资金。杭文治表示愿意出售其他器官，如心、肝、肺等，以筹集足够的资金。阿华，一个年轻人在听完杭文治的故事后，决定帮助对方。"
        },
        {
            "id": 4,
            "content": "然后他站起身走到杭文治的身边，冲对方一扬下巴说道：“你跟我走吧！”“去……去哪里？”杭文治有些摸不清状况了。“去见一个人——只有这个人才能救得了你爸爸。”一听说能救爸爸，杭文治立马就壮起了胆色。他紧跟在阿华的身后走出小屋，而他这一步迈出之后，不仅改变了他爸爸的命运，也改变了他自己的命运。阿华开来了一辆车。他载着杭文治穿城而过，最后来到了市郊的一处别墅小区。然后他引着杭文治进入了小区中最豪华的那幢别墅，他让后者在客房里耐心等待，自己却退了出去。杭文治第一次来到这样奢华的所在，看着那布满了高档装饰品的客房，他有些手足无措。他甚至不敢坐下来，只是在窗户边老老实实地站着，这一站就是好几个小时。当客房门再一次被打开的时候，当先走进来一个中年男子。那个人看起来三十来岁，体态威严，剑眉虎目，浑身上下都笼罩着一层令人敬畏的气势。杭文治在那男子的气场前无处藏身，他慌乱地挠着头，不知该如何是好。\n好在阿华也跟了进来，他为杭文治做了引见：“这是我们邓总。”杭文治怯怯地打了个招呼：“邓总，您好。”被称做邓总的人“嗯”了一声，往沙发上一坐，然后冲杭文治一招手说：“来，你也坐下吧。”杭文治自己搬了张椅子，很拘谨地坐好。阿华则站在了邓总身后。“我已经知道了你的事情。”邓总单刀直入地问道，“你父亲现在在哪里？”杭文治便回答说：“在老家县城的医院呢。”“把医院的名字，还有父亲的名字都告诉我。”“杭国忠，隋县第一医院。”杭文治以为邓总是要检验自己有没有说谎，可对方显然不是这个意思。这个中年人此刻转头吩咐阿华：“你现在就派人到隋县去，办理转院手续，把他父亲接到省城人民医院来。直接找肿瘤科的杜主任，让他安排专家进行会诊，制订出手术方案。要最好的专家，最好的计划，用最好的药，明白吗？”阿华点点头，随即快步而出。杭文治怔住了，喃喃说道：“我……我没那么多钱。\n他在心里暗暗盘算：这么大的阵仗，就算把自己的两个肾都卖了也不够花啊！邓总摇了摇手：“不用你花钱，你也不需要去卖肾。\n你父亲的治疗今后都包在我的身上。”\n面对这突如其来的际遇，杭文治不喜反虑：“这……为什么？”\n“阿华跟我说了，你是个好孩子，有知识，有孝心，又不怕死。\n像你这样的年轻人现在越来越少啦。”",
            "summary": "阿华带领杭文治去见一位名叫邓总的人，声称他能帮助杭文治拯救他的父亲。邓总安排阿华将杭文治的父亲从家乡医院转到省城人民医院，并由专家进行会诊和手术。杭文治惊讶于这一切不需要他出钱，询问原因时，邓总表示杭文治是个有知识、有孝心且不怕死的年轻人，值得帮助。"
        },
        {
            "id": 5,
            "content": "邓总上下打量着杭文治，神色感慨。\n“阿华！”\n杭文治轻念着这个名字，感激之情溢于言表。\n邓总关注着杭文治的神色变化，对方并没有急于自喜，而是首先对阿华心怀感激，这一点让他非常满意。\n于是他点着头，语带双关地赞道：“阿华虽然年轻，但看人倒是很准了。”\n说话间，阿华又回到了客房里，他在邓总面前俯身说了句：“都安排好了。”\n邓总又问杭文治：“对于你父亲的治疗，你还有什么要求吗？尽管提出来。\n杭文治使劲眨了眨眼睛，似乎在提醒自己：这一切都是真实的吗？半晌之后他才略回过些神来，茫然道：“我没什么要求……你们对我有什么要求？”\n“对你的要求……”\n邓总沉吟了一会儿，忽然问道，“你饿不饿？”\n杭文治下意识地点了点头。\n从午饭到现在已经大半天过去了，他的肚子早已在咕咕叫唤。\n“那我就对你有个小小的要求——留下来和我们共进晚餐吧！”\n说这句话的时候，邓总脸露笑意，威严的仪容中竟也透出几分世俗温情。\n杭文治当然无法抗拒这样的要求。\n他跟着邓总和阿华来到别墅内的餐厅，在那里，他见到了邓总美丽温柔的妻子和尚在牙牙学语的可爱儿子。\n邓妻是个出色的女主人。",
            "summary": "邓总与杭文治见面，感慨地看着他。杭文治听到邓总的名字，充满感激。邓总满意于杭文治的态度，称赞阿华的眼光。阿华回来报告安排妥当，邓总询问杭文治关于父亲治疗的要求。杭文治惊讶于这一切的真实性，表示没有要求。邓总提议留杭文治共进晚餐，杭文治欣然接受。在邓总的别墅，杭文治遇到了邓总的妻子和儿子，享受了一顿温馨的晚餐。"
        },
        {
            "id": 6,
            "content": "她招呼大家坐好，然后端上了一道又一道可口的佳肴。\n杭文治受宠若惊，一开始几乎不敢去伸筷子。\n后来阿华坐在他身边，陪他说话，引导着他，他才慢慢放松下来。\n邓总和妻子也不断地招呼他吃菜，就像招呼自己的家人一样。\n杭文治享受到了毕生难忘的一顿晚宴。\n相比于主人的盛情，那菜肴的美味几乎可以忽略不计。\n最后他终于按捺不住澎湃的心潮，放下碗筷动容说道：“邓总，我们非亲非故，您这样对我，我不知道该怎么才能报答你们。”\n邓妻微微一笑：“要你报答什么？既然你是个好孩子，我们便把你当成自家人。”\n对方越是这么说杭文治反而越难释怀，他眼里噙着泪水，诚心实意地说道：“邓总，我知道您是做大买卖的，肯定有很多要用人的地方。\n只要您开口，就算给您一辈子做牛做马，我都愿意！”\n阿华蓦然心动，他看看杭文治，又看看邓总，似乎怀着某种期待。\n邓总却摇摇头：“不。\n我不需要你帮我做什么，事实上，你也帮不了我什么。\n我只要你照顾好你的父亲，然后认真念书，走好你自己的路。\n我想，你一定也会把我们当成你的家人，把阿华当成你的兄弟。”\n杭文治用力点了点头，同时再次诚恳地表白道：“我愿意为你们做任何事情。”\n“我知道。”\n邓骅与杭文治对视了片刻，终于松了些口风，“这样吧：如果有一天——我是说如果——我需要你帮忙的话，我一定会告诉你的。”\n杭文治如释重负，他深吸了一口气，让自己眼角的热泪慢慢潆干，然后他郑重地，像是带着某种承诺的意味说道：“我会穷尽我的一生，去等待这一天的到来。”\n杭文治虽然没有成为邓氏集团中的一员，但他的人生从那天开始已走上一条吉凶难测的轨道。",
            "summary": "杭文治受到了邓总一家的热情款待。尽管杭文治与他们并无亲缘关系，但邓总夫妇将他视为家人一般。在邓总的鼓励下，杭文治决定努力学习并照顾他的父亲。然而，邓总并未让杭文治加入集团，而是给了他一个未知的未来。杭文治发誓会等待邓总需要他帮助的那一天，并准备好为之付出一切。从此，杭文治的人生轨迹发生了改变。"
        }
    ]
}