{
    "chapter_title": "第二十四章  预谋 (1)",
    "chapter_summary": "我们跟随主人公杭文治经历了他的成长过程，以及他与邓骅之间的关系。在邓骅去世后，杭文治决心为他的死复仇，并与阿华共同策划了一场针对害死邓骅的敌人的复仇行动。为了接近他们的目标——eumenides，杭文治精心策划了一场“抢劫案”并成功入狱。在狱中，他利用与eumenides生父相似的经历和巧妙的案件设计，逐渐赢得了eumenides的信任。然而，随着剧情的发展，杭文治的计划和目标不断发生变化，导致他与合作伙伴之间的矛盾升级。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "在此后的十年中，杭文治见证了邓氏集团从壮大到辉煌、从辉煌到鼎盛的全过程，而他自己也从一个初入省城的农家子弟成长为一名社会中层。邓骅一家时常会关照他一下，但却从不让他介入到集团的事物。对邓骅来说，这样的安排独具深意，而在杭文治眼中，他却只看到自己亏欠下对方越来越重的深情。杭文治从来没有忘记自己曾许下的那个承诺，不过他知道这个承诺很难实现。因为邓骅的势力已经如此之强，强到根本不需要自己的任何帮助。杭文治有时会痛恨自己的无能——在十年的岁月长河里，这成了他安逸生活中的唯一缺憾。然而世事无常，一个王朝盛极而衰时，它的崩塌仅在瞬息之间。杭文治是从电视新闻上得知了邓骅遇刺的消息，在悲伤之余，他感受更多的还是一种深深的失落。他知道自己再也没有机会去履行那个承诺了，他十年的等待都已经化为泡影。当时他呆呆地坐在电视机前，一直到电视没了信号也没有挪动分毫。他的所有感观似乎都消失了——或者说，他的精神世界被人掏空了。杭文治浑浑噩噩地过了一段时间，像是一具行尸走肉。直到几个月之后，当他得知那个害死邓总的家伙仅仅被判了五年徒刑，他才又重新找到了生命的意义。\n杭文治与阿华进行了一次秘密的会面——长期以来，他们之间的联络都遵循着一种隐秘的模式。这是邓骅生前提出的要求，枭雄已死，但他的话效力犹存。杭文治告诉阿华：“我要去杀了那个家伙。”阿华一开始没有正面回应，他只是提醒对方：“你会毁了自己的生活。”“那又怎么样？”杭文治瞪起了眼睛，“邓总救了我全家，现在是我报答他的最后的机会。什么也拦不住我！”阿华看着杭文治，从对方那副义无反顾的气概中，他似乎又看到了十年前那个不怕死的男孩。十年间沧海桑田，在杭文治身上唯一没有变化的只剩下他的本性，而这种本性已经足以让他的人生在十年之后走回到一个循环的起点。就像十年前一样，阿华完全能理解杭文治，所以他无须再多说什么，只道：“我帮你安排。”一个详密的计划就此展开，而这个计划的第一步就是要把杭文治送进eumenides所在的监狱。必须在eumenides出狱之前展开复仇行动，这是阿华和杭文治一致的观点。不仅因为他们的仇恨已经无法忍耐五年的时间，更重要的一点在于：等待eumenides出狱无异于等待着放虎归山。",
            "summary": "杭文治在邓氏集团的十年里，从初入省城的农家子弟成长为社会中层，但他从未参与过集团事务。邓骅一直关照着他，但杭文治觉得自己亏欠邓骅越来越多。他一直想兑现一个承诺，但在邓骅去世后，他发现报仇的机会已经消失。后来，杭文治与阿华计划杀死害死邓骅的家伙，并在eumenides出狱前展开复仇行动。"
        },
        {
            "id": 1,
            "content": "eumenides就是一只凶猛的老虎——这一点无人否认。现在这只老虎终于被戴上镣铐，关入了牢笼之中。对于意图打虎的人来说，还有比这更好的机会吗？所以杭文治首先要做的，就是和这只老虎关在一起。于是他们苦心策划了那起“抢劫案”。就案情来说，杭文治的“经历”与eumenides生父当年遭受过的不白之冤极为相似，这使得杭文治在狱中能够更加顺利地接近eumenides。而案件的平衡点也构置得非常巧妙：杭文治获罪与否的关键取决于他与“前女友”之间是否存在着借贷关系。如果借贷关系无法证明，那杭文治敲诈勒索和抢劫的罪名便告成立，反之则不成立。在开庭过程中，“前女友”自然会否认这种借贷关系，目的就是把杭文治送进监狱；而在此后的任何时刻，只要“前女友”良心发现，承认借贷关系的存在，便可以随时帮杭文治洗净冤屈。所以对杭文治来说，虽然他一样身陷重监区，但其实却占据着一种“进可攻，退可守”的主动局面。阿华打点了监狱中负责安排犯人宿舍的内勤，让杭文治进了eumenides所在的424监舍。",
            "summary": "杭文治为了接近凶猛的老虎（即eumenides），精心策划了一场“抢劫案”并成功入狱。在狱中，他利用与eumenides生父相似的经历和巧妙的案件设计，逐渐赢得了eumenides的信任。杭文治被安排在eumenides所在的424监舍，为日后的计划奠定了基础。"
        },
        {
            "id": 2,
            "content": "这种不会违反原则的顺手人情操作起来并没有太大难度，不过为了保证计划的隐秘性，阿华实际运作时转了个弯儿，只是要求把自己的朋友和“平哥”安排在一起，理由是：“平哥”在监区里罩得住，自己的朋友如果能跟着他混，日子会好过一些。对于入狱之后怎样除掉eumenides，阿华和杭文治事先并没有特别详细的计划。因为狱中的事态究竟会如何发展，这实在是个变数太大的命题。阿华只是在入狱前对杭文治进行了针对性的培训，包括适应狱中的生态模式以及掌握一些速成的格杀技能。而复仇计划的具体展开，就要看杭文治与eumenides接触之后的见机行事了。当然了，对于大致的思路他们还是有所设计的。总的来说复仇的方法有两条：一条是“杀”，一条是“逃”。所谓“杀”，就是利用在监舍中大家朝夕相处的机会，趁着eumenides不备的当儿直接把他杀死。这是最简单的思路，同时也是最难实现的计划。\n其难度在于：第一，eumenides本身就是最顶尖的杀手，而他身陷监狱这样的是非之地，警惕性一定非常高，仅凭杭文治的力量想要将对方杀死恐怕不太现实；第二，就算杭文治能够得手，完事后又如何脱身？虽然杭文治自己并不吝于玉石俱焚的结局，但这条路终究不是上策。进一步探究，要想实现这个思路，必须要出现以下条件：第一，杭文治要赢得eumenides充分的信任，从而解除对方的防备之心；第二，杭文治要设法找到能够一击毙命的行凶利器，从而弥补自己和对方的实力差距；第三，杭文治要设计出一个巧妙的布局，不仅要杀死eumenides，最好还能让自己置身于嫌疑之外。而这三个条件的实现，一个比一个困难。相较而言，阿华更倾向于第二条策略：“逃”。这条策略的核心思想就是要通过杭文治的苦肉计，煽动eumenides一同越狱。只要后者参与了越狱行动，他的命运就会超出他自己的掌控，出现多种变数，而任一种变数都会让他陷入极为不利的境地。在阿华看来，其中最理想的状况就是越狱成功。他会根据杭文治透露出来的越狱计划，在监狱外围布好陷阱，静待eumenides的到来。\n而经历过越狱的身心折磨之后，强弩之末且又毫无防备的eumenides必然无法抵挡自己的致命一击。更何况在对手身边还潜伏着一个杭文治，eumenides在这场对抗中绝无一丝胜算。这个计划还有一个显而易见的优点：他们可以合理合法地杀死eumenides。面对一个刚刚越狱的亡命逃犯，任何程度的自卫都是顺理成章的。他们的行为甚至应该受到警方的嘉奖。这个计划的难度却也显而易见：仅有五年短刑的eumenides会不会参与越狱计划暂且不论，单说越狱这个行为本身又谈何容易？那戒备森严的重监区还从未发生过成功的越狱案例，贸然行动的人只会沦为高墙上哨兵的靶子。不过杭文治却借此想出了一个变通的方法：干脆就策划一次失败的越狱，在行动时故意将eumenides暴露在哨兵的枪口下，上演一出借刀杀人的好戏。阿华起初也觉得这个思路不错，但细细一想，却又觉得棘手。以eumenides的心智身手又怎会轻易受人愚弄？到时候恐怕eumenides没有暴露，首先暴露的人却是杭文治。哨兵的枪口可不长眼，弄不好就要偷鸡不成蚀把米了。\n杭文治便又提议：能不能收买个把管教或者哨兵？如果有狱方的内线参与计划，那要将eumenides置于死地可就容易多了。\n这个提议被阿华旋即否决：那些安安稳稳坐享皇粮的体制内人员，顺水推舟帮个小忙是可以的，但有谁会把身家性命搭上来蹚你这趟浑水？这样的收买难度太大，若是邓总在世或有一线可能，现在邓氏集团大厦已倾，这条路肯定是走不通了。",
            "summary": "一个关于复仇的故事。主人公阿华和杭文治计划入狱后除掉名为eumenides的敌人。他们尝试了两种方法：一是通过朋友关系让杭文治跟从\"平哥\"，二是直接杀死eumenides。然而这两种方法都面临很大的挑战。他们决定采取第二种策略，通过煽动eumenides一起越狱来置其于死地。但这个计划也面临着巨大的困难，如戒备森严的重监区和难以收买狱方内线的问题。"
        },
        {
            "id": 3,
            "content": "杭文治略感失望，但他要煽动eumenides一块越狱的想法却丝毫没有动摇。\n他也知道：如果eumenides不越狱，想要凭自己的力量在正常的监舍生活中杀死对方的概率实在太小。\n只有在越狱的过程中，才会有更好的机会出现：或者把eumenides引入阿华的埋伏，或者借哨兵的枪口将其击毙，或者趁着对方全心潜逃时，由自己伺机亲自动手……退一万步说，即便越狱不成功，eumenides也没有在越狱时被杀死，至少对方会因为越狱的行为被判加刑，这对复仇者来说也算是半个好消息。\n总之，只要eumenides踏出越狱这一步，杭文治便已牢牢攥住了优势，如果顺利的话，这个优势足够一击致命！入监之后，杭文治便一直冲着这个目标而努力，他成功地赢得了eumenides的同情和好感，市政设计师的职业本能则让他想出了一个值得一试的越狱计划，监区中队长张海峰也对他青睐有加……一切似乎都在顺应着他的计划，唯有一个节点被堵住了，而这个节点偏偏又是最关键的。\neumenides不想越狱！那天在监区操场上，杜明强对杭文治提出的越狱计划一口回绝，他的语气是如此坚定，让后者深感心灰意冷。\n在这种情况下，杭文治不得不重新考虑第一条大策略：就在监区中进行刺杀！他甚至已经着手展开了一些前期的准备工作。\n他明知自己的胜算极低，但无论如何，他至少要试一试。\n然而世事总是如此无常，就在杭文治对越狱计划已经彻底绝望的时候，转机却又不期而至：杜明强主动找到他重新提及越狱之事，而这次前者的态度来了个意料之外的一百八十度的大转弯。\neumenides忽然又同意越狱了！杭文治至今仍不明白杜明强转折的动因所在。\n他只是记得，在杜明强回心转意的那个早上，曾有一个“朋友”\n到监狱来探访对方。\n应该就是这个“朋友”\n促成了杜明强的转变。\n或许那个“朋友”\n就是阿华，他正通过某种方式在配合自己的行动。\n杭文治暗自猜测。\n可惜他没有机会找阿华证实一下，为了保证复仇计划的隐秘，不到必要的时刻，他和阿华之间是不会进行联络的。\n不管怎样，杭文治关心的只是eumenides态度转变这个结果，而转变的原因对他来说并不重要。\n当eumenides终于肯参与越狱行动之后，杭文治知道己方已经胜了，接下来就要看能取得多大的胜果。\n有时候事情就是这样地有趣：当你突破了一个阻挠你很久的关口之后，后面紧随着的其他困难往往也会自行化解，一顺百顺了。",
            "summary": "杭文治试图说服Eumenides（一个囚犯）与他一起越狱，以便在越狱过程中有机会杀死对方以报昔日之仇。Eumenides起初拒绝了这个提议，但后来因为某个原因改变了主意。杭文治抓住这个机会，开始准备在监区内进行刺杀。然而，事情再次出现转机，Eumenides突然又同意越狱，让杭文治感到困惑。"
        },
        {
            "id": 4,
            "content": "杭文治的复仇计划似乎也是如此。\n一贯冷静缜密的杜明强却在监区大会上和张海峰发生了正面冲突，这无疑是一种以卵击石的可悲举动。\n张海峰毫不客气，他踩碎了杜明强钟爱的cd机和光盘，而后者在狂怒之余，竟对张海峰的爱子发出了死亡威胁。\n这使得两个人之间的矛盾迅速激化到了不可调和的地步。\n当时杭文治就站在不远处，他忽然意识到：一个千载难逢的好机会终于来了！杭文治找张海峰摊牌了，他要把这个掌管着整个四监区的强悍男人拖下水，让其成为帮自己对付eumenides的同壕战友。",
            "summary": "杭文治看到了一个报复Eumenides的机会。为了实现这个目标，他决定与张海峰合作，一个掌控着整个四监区的强大人物。然而，在寻求合作的过程中，杭文治和张海峰之间的冲突不断升级，导致他们之间的矛盾变得不可调和。"
        }
    ]
}