{
    "chapter_title": "第五十章  曲终 (1)",
    "chapter_summary": "罗飞和慕剑云探讨了郑佳、钱要彬和eumenides之间的复杂关系。他们意识到阿华正在利用这些关系来报复，并对郑佳的安全感到担忧。阿华计划让eumenides杀死钱要彬，以达到报复的目的。罗飞虽然并未意识到自己是阿华计划的一部分，但他越来越兴奋于这个看似完美的计划。罗飞内心的Eumenides开始苏醒，他认为钱要彬应该受到惩罚。在思考如何解决这个问题时，罗飞在窗前站立，感受秋风，并在阳光下做出了一个重大决定：他要彻底战胜这些对手。这个故事发生在2004年1月3日，白雪覆盖的省城。警察钱要彬在这一天发现自己成为了eumenides的下一个目标，他虽然对自己的能力充满信心，但也清楚对手的可怕。钱要彬计划利用“收割行动”控制新的傀儡，以实现他在警界的目标。然而，这个计划被罗飞无意中打破。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "慕剑云最后的话说得有些刺耳，但罗飞却难以否认。确实，如果郑佳一直不依不饶地揪着钱要彬的污点不放，谁能保证钱要彬不会使出什么坏招来？毕竟后者在黑道上沉浸了逾十年，他的野心和手段罗飞是深有领教的。而罗飞却忽视了郑佳的安危，这里面的确体现出情感上的亲疏来。“好吧……我承认是我疏忽了。”罗飞看着慕剑云，诚恳地表达了投降的态度。同时他心中暗自替郑佳诉苦：这孩子也是的，怎么会扯上这件麻烦事儿呢？这个问题不想还好，一想之下，罗飞竟蓦然心惊，他怔了片刻，随后苦笑着轻念出一个人的名字：“阿华。”慕剑云也苦笑着一叹，道：“你终于想明白了。”罗飞无语点头。这还有什么不明白的呢？郑佳之所以被扯进这个泥潭中，起始的原因就是阿华将明明托付给她照顾。现在看来，阿华的这个举动可是大有深意。要知道，eumenides和钱要彬都是阿华不共戴天的仇人，让这两人拼个你死我活，岂不正是阿华求之不得的局面？这一来一去地分析下来，阿华虽然身处死牢，但举重若轻间，竟已导演了一场一箭双雕的复仇好戏，其心思之险恶，真是令人防不胜防！“我真该早点把郑佳和这两人的关系告诉你。",
            "summary": "罗飞和慕剑云讨论了关于郑佳、钱要彬和eumenides之间的关系。罗飞意识到自己在考虑问题时忽略了郑佳的安全，而这一切都与阿华有关。阿华身处死牢，但他巧妙地利用郑佳将钱要彬和eumenides牵扯在一起，以达到报复的目的。罗飞和慕剑云对此感到惊讶和担忧。"
        },
        {
            "id": 1,
            "content": "”罗飞懊恼地说道，“你或许能提前看破阿华的心思，阻止郑佳和他见面的。”“所谓当局者迷，你也不用自责。”慕剑云劝慰了罗飞一句，然后又话锋一转，认真地问道，“你知不知道，就连你自己也是阿华计划中的一枚棋子！”罗飞眯起眼睛，若有所思。慕剑云继续说：“阿华最希望出现的局面，就是让eumenides杀了钱要彬，而你又抓住了eumenides。这样的话，他的两起大仇都可以得报，那真是死而无憾了。”罗飞“嘿”地冷笑一声：“这也太理想化了吧？”现实又怎会像他设想得那样美妙？“阿华把所有的宝都押在你的身上。因为他知道：他理想中的这个结果，也正是你最想看到的！”慕剑云用手指虚点罗飞的心口，带来的效果却如锤击一般。后者的心跳“突突突”地加快，就像是隐秘的心胸蓦然间被利刃割开，所有的筋脉都要暴露在空气中一样。让钱要彬得到应有的制裁，同时将eumenides也抓捕归案，这难道不是自己梦寐以求的结局吗？而自己也有能力操控这样的结局：只要把钱要彬当成诱饵，适当地撒下大网，诱敌深入，那鱼儿一旦吞了饵，就别想逃脱！罗飞越想越兴奋，呼吸也禁不住急促起来。",
            "summary": "罗飞和慕剑云讨论关于阿华的阴谋。阿华试图让eumenides杀死钱要彬，以便达到同时报仇的目的。而罗飞正是阿华计划中的一枚棋子。然而，罗飞并未意识到这一点，反而越来越兴奋于这个看似完美的计划。"
        },
        {
            "id": 2,
            "content": "尽管他表面上仍在伪装平静，但他内心深处的波澜已无法掩饰。“现实中有一个eumenides，在你心中则有另外一个。每当‘死刑通知单’出现的时候，这两个eumenides都会遥相呼应。”慕剑云用目光勾住了罗飞的眼睛，幽幽说道。罗飞深深地吸了口气，想要摆脱那种异样的情绪，一时间却又无法自拔。是的，eumenides这个角色本来就是自己创造，只是后来孟芸之死令自己对这个角色深恶痛绝。从此他将这个角色深深地埋葬起来，再也不愿回首。但那角色在他心中却并未死去，它只是沉睡着，在寂寞中等待主人的召唤。一年前的那个秋天，当慕剑云面临着邓骅集团的生命威胁时，罗飞放任了凶手刺杀邓骅的计划。他眼睁睁地看着邓骅死在自己面前，而这一幕他本有能力阻止。也许正是从那天开始，他心中的那个eumenides苏醒了。一年之后，他又面临着同样的诱惑和选择。eumenides要杀钱要彬，而自己也希望后者受到应有的惩罚。罗飞的理由很充分：钱要彬手上不仅沾有无辜者的鲜血，而且他还在“收割行动”中夹带了太多的野心。",
            "summary": "罗飞内心深处的波澜无法掩饰，因为他创造的角色Eumenides在他心中并未死去。一年前，罗飞没有阻止邓骅被杀，使他心中的Eumenides苏醒。现在，Eumenides打算杀死钱要彬，而罗飞也认为钱要彬应该受到惩罚。"
        },
        {
            "id": 3,
            "content": "他会成为第二个邓骅吗？罗飞不敢断言，但他知道，一旦钱要彬手握省城警界大权，加上他十多年的黑道背景，要成为第二个邓骅并非难事。如果真到了那一天，恐怕一切都晚了。既然如此，何不像eumenides保护郑佳的思路一样：趁早铲除后患，防患于未然？罗飞越是深想，脑子便越乱，最后竟沉甸甸地一片混沌。他强迫自己站起来，缓步踱到窗前。他打开了推拉窗，让秋风吹进来，清洗着自己混乱不堪的思维。窗外阳光明媚，虽谈不上灿烂煦暖，但也扫尽了深秋里的晨霾。罗飞就这样伫立良久。他迎着晨光向远方眺望着，视线直达天际。当他终于转过头来的时候，他脸上神色坚毅，像是已作出了某个重大的决定。“我会战胜他们的。”他看着慕剑云，如宣誓一般郑重说道，停顿片刻之后，他又特别补上一个强势的修饰词语，“彻底地！”二零零四年一月三日。元旦假期之间，省城飘起了皑皑白雪。雪势虽然不大，但也给人们带来了喜庆气氛和丰收寓意。雪停之后，天地间薄薄地白了一层，整座城市也平添了几分古朴的韵味。三天的愉快假期已经结束。天色未亮，环卫工人最先出现在冷清的街头，他们清扫着道路上的积雪，拉开了各色人等新一年工作的序幕。",
            "summary": "罗飞对警察钱要彬可能成为第二个邓骅的担忧。罗飞在思考如何解决这个问题时，他的思绪变得混乱。他在窗前站立，感受秋风，并在阳光下做出了一个重大决定：他要彻底战胜这些对手。这个故事发生在2004年1月3日，元旦假期结束后，省城被白雪覆盖。"
        },
        {
            "id": 4,
            "content": "在城市的某个角落里，钱要彬刚刚从睡梦中醒来。他拿起枕边的手表看了看，时间是凌晨五点十三分。现在起床似乎还有些早，他想再眯一小会儿。但合眼之后，脑子里却总是闹腾腾的，已然找不回睡意。在钱要彬的计划表里，今天本该是个荣耀的日子。可恨的是，这份荣耀现在却被一层可怕的死亡阴影深深笼罩。钱要彬并不怕死，要说十多年的卧底生涯，哪一天不是游走在生死边缘？在他看来，一个男人要有所成就，就必须具备敢死敢拼的劲儿。为了事业，为了自己的雄心，即便是死也值得。正是受这般力量的支撑，钱要彬才能在常人无法想象的困境中坚守下去，终于熬到了今天的辉煌时刻。如果这时却又莫名死在一个网络杀手的刀下，那就太可悲了。钱要彬想不通自己的名字怎么会上了那个家伙的“死刑通知单”。那个人杀了邓骅，而自己则进一步摧毁了龙宇集团，从这个意义上来说，他们应该是同一战壕的战友才对。从收到的“死刑通知单”来看，上面所列的罪名应该和自己制造的那起爆炸案有关。当时自己的目标是阿华，却意外误伤了另一个女孩。\n可这两个人难道又是什么好人吗？以惩罚罪恶为己任的eumenides为何因此就将矛头指向自己？只是他想得通也好，想不通也好，“死刑通知单”既然发出，那名单上的人便注定要面对着极端的险境。钱要彬虽然对自己的实力充满自信，但他也知道，对手同样是一个深不可测的可怕家伙。即便是邓骅这样的人物也难逃eumenides的毒手，自己在这场生死对决中又能有几成的胜算呢？每每想到这个问题，钱要彬便不由得暗生冷汗。不过在心惊之余，他也会宽慰自己：世事变幻，是无法一概而论的，自己和邓骅毕竟处在两个截然不同的环境之中。首先从运势上来说，邓骅遇害前虽然如日中天，但根据盛极而衰的生衍常理，那时已近强弩之末，气运难以维续；而自己则刚刚跨上人生的第一个台阶，前方道路宽广，仕途不可限量，这正是展翅欲飞的时刻，势头强劲，不可阻挡。\n再从周围的环境来说，邓骅生前树敌太多，表面看起来风光，事实上强大的外压已经将他逼到了无路可走的绝境，死于非命其实正是他无可逃避的归宿，eumeindes的行动可谓顺应天意民心；而自己却恰恰相反，现在领导赏识，媒体夸赞，民众更是崇拜不已，一切外因都向着利好的方面发展，在这样的情况下，eumenides想杀自己纯属逆势而为，谈何容易？想到这里，钱要彬觉得心胸开朗了许多。",
            "summary": "在城市的某个角落，钱要彬刚醒来，发现今天是他的荣耀日子，却被死亡的阴影笼罩。他不明白为什么自己的名字会出现在网络杀手的“死刑通知单”上。尽管他对自身实力充满信心，但知道对手同样可怕。然而，他认为自己的运势和环境都比邓骅有利，因此有信心应对这场生死对决。"
        },
        {
            "id": 5,
            "content": "左右也睡不着了，他干脆起身下床，走到卧室窗边拉开了窗帘。\n站在二楼向窗外看去，远处的天际微微有些发白。\n昨晚的天气预报说今天会放晴，那温暖的日头此刻应该正从地平线下慢慢往上爬吧？积雪再冷，又怎能冰封住太阳的光辉？钱要彬觉得自己也正是一轮初升的太阳！他已经在地下蛰伏了十一年，现在要破土而出，谁也无法阻挡。\n当年省城公安局到特种部队要人的时候，钱要彬便意识到这对自己是个天大的机遇。\n如果能在“收割行动”\n中立下头功，那必将是仕途上的一次美妙开端。\n所以钱要彬毫不犹豫地接下了这个任务。\n他背负起违纪退伍的名声，借机混迹于省城黑道。\n钱要彬的黑道生涯很快风生水起，并且得到了阿华的信任。\n可“收割行动”\n却因为邓骅的势力牵扯太大而难以开展。\n这时局里领导有意将钱要彬召回，但钱要彬自己却执意要继续潜伏下去。\n正如罗飞所料，钱要彬此时的目的已不局限于警方的任务，他开始有了更大的野心。\n自己能在黑道得势，而背后又有警方的背景，为何不能像邓骅那样干出一番大事业？正是基于这样的野心，钱要彬才能在孤独和落寞中坚守十一年——他在等待着属于自己的机会。\n邓骅死后，这机会终于来了。\n钱要彬游说宋局长，将“收割行动”\n进行了深化和“改良”\n，而他自己则投入到高德森麾下，意欲将后者扶植成省城新一任的黑道霸主。\n在警方的新计划中，高德森这样的“霸主”\n其实只是一个傀儡，而钱要彬就是操控傀儡的那根绳索。\n钱要彬相信自己完全能够控制高德森，他将取代邓骅，在省城建立起属于自己的庞大帝国。\n而和邓骅相比，钱要彬身上却又多了一份警方背景。\n这意味着即便高德森出事，他也能够华丽转身，毫无风险地逃脱罪责。",
            "summary": "钱要彬是一个曾在特种部队服役的人，他因参与“收割行动”而被选中，并在黑道潜伏了十一年。在邓骅去世后，他游说宋局长对“收割行动”进行深化，并加入高德森的阵营，意图将其扶植为省城新一任黑道霸主。钱要彬认为自己的警方背景使他能够在黑道建立庞大帝国，且能避免风险。"
        },
        {
            "id": 6,
            "content": "这便是钱要彬设计好的如意算盘，只可惜这个算盘却被罗飞在不知情之间插手打破了。\n不过钱要彬并没有太过沮丧，因为他早一步回归警界也未必不是好事。\n只要“收割行动”\n的主旨能维续下去，下一步还得选择一个新的傀儡，而这个傀儡又怎能逃脱自己的控制？钱要彬远眺窗外，仿佛看见初升的阳光正照射出他的美妙前程。\n当然，他也没有忘记：要想踏上那条康庄大道，自己必须先闯过今天的凶险关口。\n突如其来的敲门声似乎也在提醒着他。\n同时有一个声音在门外呼喊着：“钱警官，请不要站在窗口。\n长时间暴露可能会有危险。”\n钱要彬听出那是刑警队尹剑的声音，于是他重新拉上窗帘，并且高声应了句：“好嘞。”\n此刻屋前屋后虽然遍布了便衣特警，但在eumenides的压力下，无论怎么小心都是不为过的。\n钱要彬穿戴整齐，然后打开卧室门来到了客厅内。\n他看到除了尹剑之外，沙发上还坐着一个神态威严的中年男子，那自然就是刑警队队长，也是这次护卫行动的总指挥——罗飞。\n“辛苦了。”\n钱要彬客套地打了个招呼，“你们一夜没睡吗？”\n罗飞站起身来说道：“从今天零点开始，你随时都处于生命危险中，所以我们一分一秒也不能懈怠。”\n“我倒是睡得很香呢。",
            "summary": "钱要彬计划利用“收割行动”控制新的傀儡，以实现他在警界的目标。然而，这个计划被罗飞无意中打破。尽管钱要彬并未沮丧，但他知道必须先度过眼前的难关。在特警的保护下，他与刑警队长罗飞和尹剑见面，讨论接下来的行动计划。"
        }
    ]
}