{
    "chapter_title": "第五十八章  尾声 (2)",
    "chapter_summary": "年轻人在与光柱的战斗中与罗飞展开激烈交锋。双方都试图利用反射镜引导光柱的方向，罗飞成功地击中年轻人的肩膀，而年轻人也反击击中罗飞的腿部。年轻人趁乱逃离地下室，罗飞则努力追赶。在楼梯口，罗飞再次受伤倒地，但仍坚持追击。同时，他的队友柳松在搜查配电机房，试图找到罗飞的位置。在礼堂内，年轻人试图跟随惊慌失措的人群逃脱，却被曾经的仇人认出。两人在混乱中展开激战，年轻人因中毒而死。刑警队长罗飞赶到现场，了解了整个事件的经过。罗飞在手术后醒来，得知现场无人员伤亡，犯人已被控制。他感慨于阿华的帮助，明白了恩怨分明的道理。罗飞认为，虽然生活才刚刚开始，但一切都将迎来新的开始。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "年轻人毫不迟疑，抬手就是一枪，向着那光柱始发的方向射去。只听“砰”“哐啷”，两响相连，除了枪声之外，另一声却似玻璃被击碎一般。而原本射向墙角的光柱则突然折向，反而射向了与楼道口相背离的远处。年轻人暗叫一声“不好”，他应变奇速，立刻一个飞身，向正前方卧倒躲避。然而他终究还是慢了一步，就在他跃起的同时，地下室内枪声再起。年轻人只觉得右肩处一麻，心知已然中弹。不过他也借机看到了对方射击时枪口的火光，于是他便就地一滚，用左手托起枪柄，右手再次扣动扳机，射出了自己的第二发子弹。开枪击中eumenides的人自然就是罗飞。当他掏出手电之后，并没有直接往楼道附近照射，而是反方向照向了柱子旁边的那面反光镜。光柱经过折射之后，调转方向又往楼道口而去。eumenides果然上当，他对着光源来路射击，子弹只是击中了交通反光镜，而他枪口迸出的火光则暴露了自己的确切位置。罗飞立刻还击。因为子弹射出后没听到撞击墙壁的闷响，罗飞心中一动，料知是命中了目标。然而对手的反应也着实迅捷，罗飞尚未撤开，对方的第二枪紧跟着响起，那子弹贴着地面而来，不偏不倚，正击中了罗飞的右侧小腿。",
            "summary": "年轻人在与光柱始发的方向展开激战。罗飞利用反光镜巧妙地引导光柱方向，使eumenides暴露位置并成功击中其肩膀。然而年轻人也迅速还击，击中罗飞的腿部。两人陷入激烈的交火中。"
        },
        {
            "id": 1,
            "content": "罗飞一下子失去了平衡，摇摇欲倒。他连忙就势一个侧翻，同时将警用手电远远扔在了一边，以免那电光暴露了自己的最新位置。在这电光石火般的一刻，两人你来我往，于瞬息之间开了三枪。三枪过后，地下室内又复归平静。唯有那支手电带着光柱，兀自在地面上倏忽摇动着。决战中的双方均已负伤，他们各自潜伏在黑暗中，又形成了僵持的局面。枪声既然响起，警方的增援力量很快就会赶来。年轻人不敢久留，他咬牙站起身，将手枪交到左手，用右侧伤臂探着墙壁继续往前蛰行。在行进的过程中，他的枪口始终对准了地上的那支手电，因为他知道：罗飞要想恢复行动能力，必须先将手电捡回。所以只要将那手电盯死，自己就暂时不会受到对方的威胁。这次刚走出没两步，年轻人忽然感觉身边一空，终于摸到了楼道的入口。他心中一阵大喜，连忙探身进入通道内，抬头再看时，已然能察觉到楼上出口处透过来的微弱亮光。他便加快了步伐，踏着楼梯径直往上奔去。黑暗中的罗飞忽然听到了年轻人急促的脚步声，知道对手已经上楼。情急之下他也顾不了许多了，一个翻滚捡起手电，然后起身便要向楼梯口追去，然而刚一迈步，右腿处便传来一阵剧痛，几糊糊将他重新击倒。",
            "summary": "罗飞与一名年轻人在进行激烈的枪战。双方在交火中均受伤，随后年轻人趁机离开地下室，向上楼逃跑。罗飞试图追赶，但腿部受伤使他无法继续行动。年轻人上楼后，罗飞艰难地爬起来，试图继续追击，但再次受伤倒地。"
        },
        {
            "id": 2,
            "content": "罗飞倒吸了一口冷气，勉强稳住身形，心中暗想：坏了，这一枪恐怕连腿骨都打断了！就在这时，耳麦中传来了柳松的声音：“罗队，你那边情况怎么样？我好像听见了枪声！”罗飞来不及细说，只焦急反问：“你在哪里呢？”柳松道：“我们已经进入了配电机房。eumenides留下了不少物品，但是人并不在现场。”罗飞这才想起：自己先前的命令的确是让柳松等下搜查配电机房。而此后他和eumenides遭遇，一直没机会将新指令下达给自己的部下。于是他赶紧修改命令道：“eumenides已经到礼堂上面了，你们赶快到车库东面楼梯口。地上应该有血迹，你们如果找不到我，就顺着血迹追捕！”柳松应了句：“明白。”然后便在信号那端招呼特警队员们撤离配电机房。罗飞知道这地下车库不仅面积硕大，地形也盘旋复杂，柳松他们黑灯瞎火的摸过来至少还得两三分钟。他来不及等待了，独自忍着剧痛，一瘸一拐地向着楼上追去。与罗飞相比，年轻人右肩的伤势并不会影响到他逃亡的步伐。当他快步跑到地面上的时候，礼堂内的烟雾缭绕，人们正乱糟糟地向着出口处撤离。因为有不少执行任务的警察都打起了手电，而屋外也有月光透进来，礼堂内依稀还有点能见度。",
            "summary": "刑警罗飞在追击罪犯eumenides时中枪受伤。与此同时，他的队友柳松正在搜查配电机房。罗飞通过耳麦告知柳松当前的情况，并指示他们找到地上的血迹以追踪自己的位置。柳松听从命令，开始带领特警队员前往车库东面的楼梯口。尽管罗飞受伤严重，但他仍坚持追赶eumenides。当eumenides跑到地面上时，礼堂内烟雾弥漫，人们正纷纷撤离。"
        },
        {
            "id": 3,
            "content": "年轻人把枪藏回腰间，一侧身闪进了熙熙攘攘的人群中。他知道罗飞很快就会追上来，而地上的血迹会暴露自己的行踪，所以他边走边脱下外套，将厚厚的冬衣揉成一团紧按在伤口上，尽力减缓血液流出的速度。爆炸、火情已经随后从地下室里传来的枪声早已摧毁了人们的神经，与会市民们一个个惊慌失措，争先恐后地向着礼堂大门口挤去。门口的警卫早就被人群冲散——即便他们有能力坚守岗位，也不可能在这种情况下去核查那些逃难者的真实身份。年轻人跟随者人群向前移动，他把脸埋在那团冬衣里，看起来似在过滤呛人的烟雾，实际上却是要遮挡住自己的容颜。年轻人如此走了片刻，正要寻机往人丛深处钻的时候，背后忽然有人一把拽住了自己的衣领，而那个人用的力道绝非寻常的推拉拥挤，而是明显要将对方的身体拉转过来。年轻人心中一惊，在这样的险境中根本来不及多想，下意识地抬起左臂反手一抓，将那个人的手腕死死扼住，然后他躬腰反转，一个大甩臂闪躲到那个人身后，右臂则同时跟上，横箍住来者的脖子。这一招得手之后，他的下一个动作应该是臂弯一拧，那个人便会颈椎受创，轻者昏迷，重者身亡。在这个混乱的现场，其他人并不会注意这个突如其来的插曲。",
            "summary": "一名年轻人在地下室发生爆炸和枪击后，试图隐藏自己的行踪。他将一件厚外套揉成团压在伤口上，跟随惊慌失措的人群向礼堂大门移动，并用衣服遮挡面容。在人群中，年轻人突然被一个人拽住衣领，他迅速反击并成功制伏对方。在这个混乱现场，其他人并未注意到这场意外。"
        },
        {
            "id": 4,
            "content": "他大可继续前行，踏上不远处的自由之路。然而年轻人的动作却蓦然停住了——不仅是动作，他的整个思维，乃至是呼吸都在这个瞬间彻底停顿。因为他看到了被自己反抱在怀中的那个人，正是这一瞥让他在瞬间失却了魂魄。那是一个女孩，她努力向侧后方歪着脑袋，和年轻人瞪眼对视着。她的面容是如此美丽，尤其是那一双又大又亮的眼睛。那双眼睛漆黑如浩瀚的夜空，纯净如透明的泉水，当那眼睛微微闪动的时候，几乎能演奏出这世上最动听的乐曲。年轻人还是第一次与复明后的女孩如此对视，对方的目光轻易刺穿了他的心肺，让他沉沦于一种万劫不复的痛苦深渊。他的身体被烈焰灼烧着，而灵魂却已被寒冰彻底冻结。一双世上最美丽的眼睛，但那目光中却凝固着刻骨的仇恨！年轻人知道对方已经认出了自己，或者准确地说，是自己体内的某一个灵魂。他们此刻不是心心相印的知己，而是势不两立的仇人。年轻人茫然不知能做些什么。他用颤抖的手臂继续箍住女孩的脖颈，不敢让对方发出声音。但此刻令他最为恐惧的，并不是那女孩会呼救，会揭穿他的身份，他只是不敢去承受那女孩面对自己时的另外一种声音。",
            "summary": "他突然停住了脚步，因为他发现被自己反抱在怀中的女孩正是他曾经的仇人。这个美丽的女孩用她那双又大又亮的眼睛瞪着他，充满了刻骨的仇恨。年轻人不知所措，用颤抖的手臂箍住女孩的脖颈，害怕听到她面对自己的另一种声音。"
        },
        {
            "id": 5,
            "content": "女孩的左手被年轻人别在身后，曾是盲人而拥的特有灵敏触觉让她感觉到对方的中指缺少了一枚指节。她由此更加确定了对方的身份。她用右手扳扯着箍住自己颈部的手臂，竭力想要挣脱开来。但她的气力与对方实在相差太大，即便年轻人的右肩遭受了重创，女孩还是无法撼动他分毫。周围忙着逃难的人匆忙掠过。在这黑暗而又混乱的环境中，没有注意到正在他们身边发生的这特别的一幕。而那只名叫“牛牛”的导盲犬只是傻傻地站在一边，竟也没有要扑上来帮助主人的意思。女孩有些绝望了，她开始后悔自己的冒失行为。在发现那个人之后，她本该大声呼喊，或者先通知警察的。可她心急了，她只想立刻将对方抓住，却完全没考虑自己是不是有这样的实力。现在对方要想杀死自己灭口，简直是易如反掌。情急之间，女孩忽然想到了什么，她把右手伸向了自己的外衣兜，握住了明明带来的那支发簪。然后她便举起这最后一根救命稻草，反手狠狠地向那年轻人刺去。后者仍处于半恍惚的状态，对这突如其来的一击毫无防备。",
            "summary": "一个女孩试图抓住一个年轻人以确认他的身份。然而，她的力气远不及对方，无法挣脱他的束缚。一只名叫“牛牛”的导盲犬站在一旁，没有帮助主人。女孩感到绝望，并开始后悔自己的冲动。在紧急情况下，她想出了用发簪作为武器反击的方法，成功地击中了年轻人，使他失去了警惕。"
        },
        {
            "id": 6,
            "content": "那根发簪结结实实地扎在了他的颈部，他先是感觉一痛，随即又有一种麻痹感顺着血液的传播向周身扩散。这感觉来得极快，只两三秒钟的时间，他的力气便像被抽光了似的，身体软软地倒了下来。女孩重获自由，她慌乱地退出两步，眼看着那年轻人倒在自己面前。片刻后，她才猛醒般大喊：“来人哪，救命……”慌乱逃生的人们并不知这边发生了什么，现场黑乎乎的也看不分明。女孩的这两声喊叫非但没能招来救兵，周围的一些人反而惊恐地逃避开去。直到一道手电光柱照射过来，才稍稍驱散了女孩心头的恐惧。一个身影跟在手电光后面，瘸着右腿渐渐走近。他先是看到了女孩，然后又看到了躺在地上的年轻人。而女孩这时也认出来人正是刑警队长罗飞，她的神经一下子松弛了，泪水夺眶而出。“他就是那个凶手，他就是那个凶手。”女孩指着躺倒的男子哭喊道。罗飞的脸上写满诧异，他半蹲到年轻人身边，用手电查看着对方的伤势。很快他便发现了那支发簪，明白这才是真正致命的所在。\n罗飞立刻问女孩：“这是你的簪子？”女孩先点点头，然后又摇摇头，并且答非所问地告诉罗飞：“这簪子里有毒！”罗飞吃了一惊，再看年轻人的颈部伤口，果然是乌黑乌黑的极不正常。而后者此刻已气若游丝，他从那女孩身上转过目光，看向罗飞，然后又吃力地伸出一只手，像是要抓住什么似的。罗飞伸手和年轻人相握。后者长舒了一口气，他长久地看着罗飞，好像有很多话要说，但又始终不能开口。罗飞知道对方为什么无法开口——年轻人不能让那女孩听出自己的声音，那是他珍藏在心中最后的秘密。片刻后，罗飞的手心用力一握，同时他认真地说了三个字：“我明白。”年轻人欣慰地笑了。能在这个时刻听到自己的对手说出这三个字来，他感到无比欣慰。他究竟想说什么，罗飞又明白了什么，这些反倒并不重要了。年轻人的气力将尽，他的眼皮渐渐耷拉下来，不过在阖上前的一刻，他又再次勉强睁眼，最后看向了不远处的女孩。女孩的目光与年轻人对上，她往后躲了半步，神色既恐惧又愤怒。\n年轻人便无力地将目光收回，这次他再次阖上眼皮的时候，终究不再睁开了。罗飞仍然紧握着年轻人的手，他的喉口有种酸涩的感觉，心胸间也沉甸甸的似压着块大石头。他追捕了这么多年的对手，此刻终于彻底倒在了自己面前，可他却不能感受到半分的喜悦。良久之后，罗飞才想起要问郑佳：“你是怎么遇上他的？”“全靠牛牛。”郑佳指着脚下的那只导盲犬说道，“这几个月来我一直给它作特别训练，今天真的派上了用场。”“特别训练？”罗飞显然不太明白。郑佳便进一步解释说：“我托人找来了他在监狱里留下的衣物，然后对牛牛进行了嗅闻训练。今天听说他也会来，我就把牛牛带过来了。牛牛果然在人群中把他找了出来。”罗飞点点头，心中了然：原来是eumenides混入人群的时候，被牛牛闻到了熟悉的气味。牛牛顺着气味寻找，便指引郑佳发现了年轻人的踪迹。这一切冥冥因果，竟真的似有天意一般。\n郑佳这时也蹲下身来，她抱着那只导盲犬，有些嗔怪地说道：“牛牛啊牛牛，刚才那个坏人欺负我，你怎么没有帮我呢？”\n牛牛“呜呜”\n低叫了两声，也不知听懂了没有。",
            "summary": "一名年轻人在被发簪刺中颈部后迅速失去力气倒地。女孩郑佳重获自由并呼救，但慌乱的人群并未注意到她的问题。后来，刑警队长罗飞出现，询问情况并检查年轻人的伤势。郑佳告诉罗飞发簪里有毒，年轻人死去。罗飞理解年轻人的愿望，并感慨不已。郑佳告诉罗飞她是通过导盲犬牛牛找到年轻人的。"
        },
        {
            "id": 7,
            "content": "片刻后它挣脱女孩的怀抱，来到了那年轻人的身体旁，它用前爪搭住年轻人的心口，鼻子在对方的脸上嗅闻着，眼睛里流露出的却是恋恋不舍的温情。\n那狗和年轻人早已熟悉，它甚至会把对方当成自己的半个主人，可它永远也不会明白，那个人为何会躺在了这里……二零零四年一月四日，早晨七点四十一分。\n省人民医院病房内。\n阳光照在罗飞的脸上，把他从睡梦中唤醒。\n他睁开眼睛，看到自己正躺在病床上，右腿则打着厚厚的石膏。\n“手术很顺利，你的腿以后不会有任何问题。”\n一个女人在他耳边柔声说道。\n罗飞听出那是慕剑云的声音，他的脸上浮现出一丝暖暖的笑意。\n然后他转头看着对方问道：“昨天现场群众没什么伤亡吧？”\n“没什么事。”\n慕剑云摇着头说，“那炸弹的威力很小，浓烟都是自制的烟幕弹——硝酸钾加白糖。\n罗飞“嗯”\n了一声，又问：“那些犯人呢？有没有出乱子？”\n慕剑云的表情严肃了一些：“还真有人想趁乱挑事呢，不过有人站出来吼了一声，那些家伙就全都老实了。”\n“哦？”\n罗飞略有些诧异，“是谁这么厉害？”\n慕剑云脑袋一歪，反问：“你猜？”\n罗飞沉吟了一会儿，猜测说：“是阿华吗？”\n慕剑云点点头：“他当时大吼一声说：谁他妈的现在不老实，回了看守所，我就叫他后悔！”\n“他妈的”\n本是脏话，但慕剑云用柔柔女声说起来，竟也有几分江南水乡的韵味。\n罗飞会心一笑。\n像阿华这样的人，即便是沦为看守所内的死囚，他身上的霸气仍足以让其他的牢友胆寒。\n只是阿华素来与警方不睦，这次为什么要帮着弹压那些蠢蠢欲动的犯人呢。\n罗飞先是有些诧异，略一想却又明白了。\n自己抓了钱要彬，也算是履行了给阿华的承诺。\n阿华恩怨分明，自然会找机会报答自己。\n感慨之余，他撑着身体坐起来，目光远看向窗外。\n“你先休息会儿。\n我去给你热早点。”\n慕剑云一边说，一边走向了病房内的微波炉。\n罗飞听着微波“嗡嗡”\n的低鸣声，这二十年的点点滴滴在脑海中如烟而过，思绪竟已惘然。\n等微波炉停止转动的时候，罗飞的思绪也折转回来，他悠悠地长叹一声，自言自语道：“一切都结束了。”\n“不，生活才刚刚开始呢。”\n慕剑云不知何时已回到了他的身边。\n女讲师端着热腾腾的豆浆和包子，笑颜如花。\nｗｗｗ．lzuowen．ｃｏｍ下\n/书",
            "summary": "一只狗依依不舍地与一个年轻人告别，因为年轻人突然离世。罗飞在手术后醒来，发现自己躺在病床上，右腿打着石膏。慕剑云告诉他手术很顺利，现场群众没有受伤，犯人也已被控制。罗飞感叹阿华的帮助，明白他的恩怨分明。罗飞觉得生活才刚刚开始，一切都将重新开始。"
        }
    ]
}