{
    "chapter_title": "第十章  密谋 (1)",
    "chapter_summary": "小顺被确认自杀，相关人员受到行政处罚。张海峰因此失去了上调至管理局的机会，并将怨气发泄在嫌疑人黑子身上。黑子被指控为另一桩陈年命案的凶手，难以脱身。由于小顺的死，监狱展开了一场教育活动，四监区成为重点。张海峰要求监舍成员写心得体会并在大会上宣读。杭文治被分配这个任务，杜明强帮助他准备。两人在闲聊中谈论了即将实施的越狱计划。邵师傅感谢杜明强的帮助，得知他的银行账户里有几万元现金。钟小顺的自杀引发了对方方面面的反思。在探访日那天，杭文治被管教叫走，杜明强独自一人在操场边听音乐。周日，所有囚犯被带到教室参加一个学习活动，主题是“端正态度，恢复信心，重塑自我”。张海峰作为负责人，对这种形式主义的思想教育感到不满。当轮到424监舍的杭文治发言时，他戴上罕见的眼镜，发表了令人印象深刻的讲话。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "经过张海峰的一番运筹，发生在四监区内的那起命案终于尘埃落定。小顺的死被认定为自杀，这大大减轻了张海峰等人的监管责任。不过即便如此，相关人员终免不了要受到一些行政处罚。对张海峰来说，最直接的后果便是他上调进管理局的机会彻底泡汤了，这无疑令他郁闷无比。张海峰要发泄这番怨气，首当其冲的目标便是黑子，因为他认定了黑子正是杀死小顺的凶手。此事是没法深究的，不过有平哥等人组织的供词，黑子不得不背负起另外一桩陈年命案。对当年负责此案的刑警来说，这起积压多年的案件早已成了他们难解的心病。现在终于逮到嫌疑人的踪迹，黑子又怎可能轻易脱身？而且阿山对那案件的细节了如指掌，大家凭此众口一词地指证黑子，黑子便是有一百张嘴也说不清楚了。424监舍一下子少了小顺和黑子两个人，他们都是能说能闹的，这两个人没了，监舍里便蓦地冷清下来。阿山自来话少，平哥端着身份也不会主动闲扯。另一边杜明强和杭文治则各自藏着心思，难得多语。因为小顺的意外死亡，整个监狱展开了一场以“端正态度，恢复信心，重塑自我”为主题的教育活动，四监区更是此次活动的重点。",
            "summary": "在四监区内发生的一起命案已告破，小顺被确认为自杀，减轻了监管人员的责任。然而，相关人员仍需接受行政处罚，导致张海峰失去上调至管理局的机会。张海峰将怨气发泄在嫌疑人黑子身上，指控其杀害小顺。黑子被指证为另一桩陈年命案的凶手，难以脱身。由于小顺的死亡，监狱开展了一场教育活动，四监区成为重点。"
        },
        {
            "id": 1,
            "content": "张海峰要求每个监舍都要写一篇心得体会，在监区大会上派代表宣读，相互批评，相互学习。424监舍里数杭文治的文化水平最高，平哥便把这个任务交给了他。杭文治也不含糊，花费一个工作日洋洋洒洒写了三五千字，只等在周末的监区大会上一展风采了。到了周五，邵师傅照例来监狱里拉货。和上周一样，他还是点名要杜明强帮自己装车。杜明强又叫上杭文治，两个人乐得承担起这桩别人眼中的苦差累活。因为在干活的间隙，他们还能找到机会偷偷聊上几句，讨论讨论那个渐渐迫近的越狱计划。邵师傅这周的气色看起来不错，满脸透着红光。他一见到杜明强便重重地说了句：“小伙子，谢谢你了！”旁边的管教和杭文治都以为邵师傅是因为杜明强连续三周帮自己装货而表示感谢，杜明强心中却明镜一般：对方肯定已经核实了电话银行的信息，知道那账户里确实有好几万现金可以随时转账，因此才会如此郑重地向自己道谢。杜明强不便多说，只用眼神和对方作了交流，两个人各自心领神会。等到一车货装完，邵师傅又指派杭文治清点货物，撰写交接记录。趁着杭文治和管教围着货车打转的当儿，他终于得空和杜明强聊上几句。“小伙子，你那钱我可真的借走了，你现在反悔还来得及。",
            "summary": "张海峰要求监舍成员写心得体会并在大会上宣读，以互相学习和批评。424监舍的杭文治被分配这个任务，准备在周末的大会上展示。杜明强在帮忙装车时与杭文治闲聊，谈论即将实施的越狱计划。邵师傅本周气色较好，向杜明强表示感激，因为得知他的银行账户里有几万元现金可以随时使用。"
        },
        {
            "id": 2,
            "content": "”“后悔干什么？你又不是不还我。这钱在我账户里现在就是堆废纸，到你手上可是能救命的。”杜明强一番话说得有理有情，叫人难以拒绝。邵师傅也不再矫情，两个人继续聊着，相互间的情感自然又亲近了几分。杭文治清点完货物之后看到这两个人聊得如此熟络，略略有些奇怪，后来便抽空问杜明强：“那个邵师傅怎么和你关系这么好？”“我帮了他一个大忙。”杜明强一边压低声音说道，一边偷眼去看随行的管教。他们这时正推车空板车经过农场区，管教饶有兴趣地看着那些轻刑犯在田地里劳作，注意力并没有放在杜杭两个人这边。杭文治忍不住追问：“你帮他什么了？”杜明强无意隐瞒，便把这事的前后经过说了一遍。杭文治听完之后沉默了片刻，说：“邵师傅是个好人，你倒也应该帮他。只是咱们如果越狱出去了，以后可有很多地方都要用钱的。”“钱只是个死物，是为人所用的。”杜明强意味深长地说道，“如果我们真的能出去，一个靠得住的朋友可比钱管用多了。”杭文治“嗯”了一声，说：“你考虑得确实比我长远。”说话间已到了农场边缘，落在后面的管教正加快脚步往前赶。杜杭二人适时停下了话题。一行三人默然前行了片刻，穿过一个警戒哨之后，又回到了四监区的地盘上。\n“听说过些天要清理大烟囱了。”杭文治看着西首边的锅炉房，忽然来了一句。杜明强知道这事。那锅炉房是给整个监狱提供热水的，因为建在四监区之内，所以清理烟囱的任务一直由四监区来承担。这活不但又脏又苦，还十分危险，没人愿意干，以前只能交代给表现欠佳的犯人，以示惩罚。这些天眼看又要到清理烟囱的日子，大家都在猜测，不知道这次会安排哪个倒霉蛋？杜明强不知道杭文治为啥提起这个，便没有说话，只是向那高耸巍峨的烟囱瞥了两眼。而杭文治转头看了看越贴越近的管教，也没再多说什么。第二天周六是亲朋探访日，没有人惦记的囚犯们则在操场上放风活动。杜明强本想趁此机会和杭文治细细聊会儿。没想到杭文治虽然没被安排探访，但一早的时候还是被管教给叫走了，料想又是去帮张海峰的儿子补习功课。杜明强也无可奈何，只好一个人找个清静的角落听听音乐，同时琢磨着自己的一套心思。这天杭文治直到傍晚才回到监区，这时放风的时间已经结束，杜明强想要找到与对方独处的机会又得等下次了。而杭文治回监舍之后也没闲着，他把此前写好的心得体会拿出来看了许久，嘴唇无声翕动，默默有词，似乎正在心中润色修改。一夜无事。\n到了周日，众囚犯吃了早饭便被集中带到了大教室。教室里桌椅摆得整整齐齐，最前排还设了个主席台。四监区从张海峰往下，大大小小的管教们正襟危坐，在他们脑袋顶上横拉出一个大条幅，上面用苍劲的大字写着：学习“端正态度，恢复信心，重塑自我”主题活动交流大会。犯人们在带队管教的指引下按次序坐好。众人看着管教们面沉似水的阵势，知道今天的学习气氛与以往大不相同，于是一个个噤若寒蝉，谁也不想在这个节骨眼上触了“鬼见愁”的霉头。等犯人们都坐定了，张海峰干咳两声说道：“今天的这个交流大会是整个第一监狱组织的一次大型学习活动。关于这个事情的背景大家也都知道：我们四监区的学员钟小顺不久前自杀了。这是一件非常令人痛心、也非常值得我们每一个人认真反思的事情！大家都是犯过错误的人，所以来到了这里。但这里不应该成为你们人生的终点，这里应该是属于你们的一个崭新的起点，你们会在这里获得新生，然后回到社会上去，重新成为一个堂堂正正的人。我很难过，钟小顺没能走完这重要的一步，他或许是胆怯了，或许是对前途失去了信心，又或许是无法原谅自己从前的过错。",
            "summary": "钟小顺的自杀引起了对监狱教育方式的反思。杜明强和杭文治是两个主要角色，他们在监狱中结下了深厚的友谊。杜明强帮助了一个叫做邵师傅的人，两人关系变得非常好。杭文治提到了即将进行的清理烟囱的工作，杜明强对此表示理解。在探访日那天，杭文治被管教叫走，杜明强独自一人在操场边听音乐。周日，所有囚犯被带到教室参加一个学习活动，主题是“端正态度，恢复信心，重塑自我”。张海峰作为四监区的主管，对钟小顺的自杀表示痛心，并呼吁大家重新找回自信，重新开始新的生活。"
        },
        {
            "id": 3,
            "content": "但无论怎样，他的自杀都不仅仅是他一个人的事情，而是我们在座的每一个人的镜子。\n我们需要用这面镜子来反省自己，找到自己的弱点，坚强面对，让这样的悲剧不再重演。”\n张海峰冠冕堂皇地说完这一大通，拿起面前的水杯喝口水歇歇气。\n下面的犯人们抓紧时机，非常识趣地掌声雷动。\n张海峰对这样的反应很满意，他伸手压了压，待掌声平息之后又继续说道：“这一周来，大家在完成劳动任务的同时，也深入开展了专题学习活动。\n想必每个人都有一些体会和感触要和大家分享吧？今天的这次集中学习正是要给你们这样一次机会。\n下面我们就以监舍为单位，由每个监舍派一名代表上台，互相交流各自的学习体会。”\n张海峰说完冲台下的管教点了点头，那管教会意，便按照监舍的编号为序，首先点了一楼的101监舍上台发言。\n101监舍派出的代表是个瘦小干瘪的老头。\n他讲了有三五分钟的样子，内容空洞，言辞枯燥，听得众人了无生趣。\n但台上管教的眼睛盯着，犯人们不得不摆出诚恳的态度，并不时对发言者报以热烈的掌声。\n那老头下去之后，紧接着便由102监舍的代表上台，如此一个接一个，如走马灯般轮换不止。\n整个上午就在这样的过程中流逝，到了午饭时间，一楼和二楼的监舍都已经发言完毕，算下来却还未及一半。\n张海峰摇摇手，示意台下的管教不要再安排代表上来，然后他简单地总结了两句，宣布下午继续。\n犯人们虽然听得疲惫却不敢有任何怨言，匆匆吃了午饭，只休息片刻便又被带回了礼堂中。",
            "summary": "张海峰要求犯人们通过反思自杀事件来找到自己的弱点并坚强面对。学习活动中，每个监舍需要派一名代表上台分享学习体会。然而，由于人数众多，整个上午并未完成所有监舍的发言。在短暂的午餐后，下午继续进行学习交流活动。"
        },
        {
            "id": 4,
            "content": "交流学习继续展开。\n这帮犯人多半是粗鄙无学之辈，有几个能写出什么好文章来？说来说去都是那么几句套话，表了痛心表决心，直听得人耳朵都快起了茧子。\n这一耗到了下午四点来钟，就连张海峰自己也听得不耐烦了。\n他坐在主席台正中，脸上保持着严肃的表情，心中却暗暗埋怨上面的领导根本不了解基层工作，只懂得搞这些纯属形式主义的思想教育。\n思想教育如果有用，这帮人还至于沦落到重刑监区吗？正燥闷之间，忽听下面的管教点了424监舍的名号，张海峰对这个数字已极为敏感，一下子便又提起神来。\n台下一人答了声：“到！”\n然后迈步直走向主席台，这人戴着副重监区里很少见到的眼镜，不用说正是杭文治。",
            "summary": "一群犯人试图表达自己的想法，但他们的文章大多是套话，令听众感到厌烦。张海峰作为负责人，对这种形式主义的思想教育感到不满。就在这时，管教点到了424监舍的杭文治，他戴著罕见的眼镜走上主席台。"
        }
    ]
}