{
    "chapter_title": "第十一章  我和惠美（1） (2)",
    "chapter_summary": "主人公安琪在参加好朋友惠美的葬礼时，与惠美的母亲阿丽进行了一次深入的交谈。安琪的母亲一直对阿丽有偏见，但安琪在与阿丽的交流中了解到了惠美的一些往事。原来，惠美在生前曾告诉安琪她喜欢蛇。在葬礼结束后，安琪惊讶地发现缠绕在脚踝处的惠美竟然真的变成了蛇。这个男孩决定收养惠美，尽管他的母亲认为阿丽（惠美的母亲）是一个坏人，并且怀疑惠美的死可能与她有关。然而，安琪始终坚持要见阿丽，并在过程中与母亲的关系变得紧张。尽管如此，他仍然坚定地保护着惠美，陪伴她度过这段艰难的时光。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "想到这里，我忍不住打了寒颤，不是害怕。\n我很兴奋，因为惠美回来了，我最好的朋友回来了。\n葬礼很普通，我没有看到惠美的父亲，应该说我从未见过惠美的父亲，她好像只有母亲。\n惠美的母亲穿着一身黑色的连衣裙，戴着墨镜，将长发在脑后盘了起来，她看上去很伤心，可是我总觉得她有一种释放后的快感，就好像忍耐了许久的小便一下子释放出去的快感。我听说惠美的母亲并不喜欢惠美，虽然说是亲身的，但是因为难产，足足生了两天才产下，刚出生的惠美犹如一只小猫，全身的皮肤皱巴巴的，据说惠美的母亲看了她一眼后甚至连给她喂奶都不愿意。\n惠美的父亲是谁我不知道，或许惠美的母亲自己也不知道，我的母亲谈起惠美的母亲总是一副厌恶和恨铁不成钢的表情。\n“也不知道阿丽的娘是如何骄纵了她，在外面不知道玩了多少男人，看了吧，终究玩出事了。”\n母亲经常当面数落惠美的母亲，也就是阿丽，但是她总是一副非常尊敬的样子，我原以为她是装的，一定会在人后咒骂母亲多管闲事，不过即使母亲离开，阿丽却依然平静，今天的葬礼上母亲没有责骂阿丽，却始终疏远着她，母亲是极爱惠美的，总说惠美和我在一起很开心。\n“惠美来的时候，我家安琪总是笑，惠美一走，就不说话了。”母亲逢人便讲，我站在一边假装没听到，其实我只是不愿意和母亲这些大人多说话而已。\n当葬礼接近尾声，牧师做完祈祷，阿丽忽然找到我。\n“去聊聊好么？”\n我没有答应，而是看了看母亲，她不置可否，似乎小声说了句什么，然后嘟嘟囔囔的走了，我看成是默许，所以被阿里牵着，朝着公墓的一处僻静的地方走去，那里有一个长椅。\n“最近还好么？”阿丽其实和惠美长得很像，都是一样清秀，那种江南水乡的烟雨一般，五官有点素雅的如同油画上的女性被水冲洗过，略带着一些虚幻和不真实。\n我不是太爱和阿丽说话，因为她总是冷落惠美。\n“还好。”我用手指搅动着衣角，低着头回答道。\n“一切都会好的。”阿丽忽然抱了抱我，她的身体很软很暖，像额毛绒，又像猫咪的肚子。\n“我昨天看到惠美了。”在沉默了几秒后我忍不住说了出来。\n“哦？是么？她找你了？”阿丽并不像我意料中的那么惊讶，我以为她会睁圆了双眼，将那张小嘴裂成o形状，然后双手不知所措，大喊着怎么可能什么的。\n她的反应让我多少有些失望，可是我还是说了下去。\n“惠美变成了蛇。”我说道蛇的时候眼前又想起了那个披着床单直立起来的上半身和床边那双脚。\n“她和我说过你喜欢蛇。”\n“不，我讨厌蛇，害怕蛇，我告诉过惠美！”我不知道为什么喊叫起来，然后迅速地从长椅上站起，可是没走几步我却摔倒了，阿丽慌忙走过来扶起我。然后为我拍去衣服上的尘土，还好这里的土地是泥质，并没有受伤。\n“安琪我知道你想着惠美，惠美也想着你，就算惠美已经不在这个世界上了，她还是爱你的。”阿丽说完，抬起头吻了吻我的额头，她的嘴唇薄而冰凉。\n阿丽走的时候我一个坐在长椅上，我环视四周，在视野里除了一座座耸立的骨骸灰色的墓碑混杂在一颗颗松树之间，一个人也看不到，或者说到处都是人，只不过是躺着的。\n我想起身离开，却发现脚踝处一阵冰凉。\n低头看去，却看到惠美睁着细细的小眼看着我，她的身体如绳索般缠绕在我的小腿上，而脑袋却正对着我的脸。\n“惠美？”\n我轻声念道，惠美却不回话，只是看着我，我发现原来她并不是没有瞳孔，只不过缩成一条细线，犹如白天的猫或者蛇一般不易发觉而已。\n“你真的变成蛇了啊。”我按耐不住的兴奋，虽然我不喜欢蛇，但是这蛇是惠美变的啊，我以前听过人面犬，人面蜘蛛甚至还有小时候那个古怪的科学家通过一个同样古怪的机器将自己和苍蝇混在一起弄成的人面苍蝇，但是人面蛇却第一次看到。\n哦，不是，母亲说过关于美女蛇的故事。\n“阿丽是条美女蛇。”在夜晚入睡前，谈到惠美和惠美的妈妈阿丽的时候，母亲总是不忘记捎上这一句，就如同以前收音机里的说书人，不忘记在末尾说上句若知后事如何，请听下回分解这样的口头禅。\n美女蛇是什么？我总是趴在床边问母亲。\n就是阿丽这样的女人，脸长得极漂亮，但身子是蛇，会勾人，会害人，男人被他迷住了，就会趁着睡觉的时候吞了去。\n那惠美呢？我又问道。\n惠美？估计长大后也是吧？母亲说到这里，做出一副不屑的表情。\n我不知道为什么母亲总是如此讨厌阿丽，我记得有次在房门后听见母亲河别人聊天，母亲气氛地数落着阿丽。\n“不要脸，勾引人家老公，这种女人就是个妖精！”",
            "summary": "主人公安琪在参加好朋友惠美的葬礼时，与惠美的母亲阿丽的一次交谈。安琪的母亲一直对阿丽有偏见，而安琪则在与阿丽的交谈中了解到惠美的一些往事。惠美在生前曾告诉安琪她喜欢蛇，而在葬礼结束后，安琪发现缠绕在脚踝处的惠美竟然真的变成了蛇。"
        },
        {
            "id": 1,
            "content": "我忽然明白，为什么这家里总是看不到父亲。\n原来母亲是在憎恨阿丽吧。不过我却并不讨厌阿丽，因为我喜欢惠美。\n所以即使惠美死去，变成了一条蛇，我也要好好养着她，因为她是我的朋友，唯一的朋友啊。\n于是我将惠美从我腿上摘下来，开始的时候她有些不情愿，我一边轻轻拍着她的额头，一边松动她的身体，就这样将变成蛇的惠美拿下来放到衣服的口袋里，这时候母亲不知道从哪里冒了出来。\n“你怎么在这里？”母亲一脸焦急地问。\n“是阿丽带我来的，她和我说了会话。”我笑嘻嘻地说，不过却在犹豫要不要把惠美变成蛇正在我上衣口袋里的事情告诉她。\n“不要和她亲近，她是坏人，惠美说不定就是她害死的。”母亲气鼓鼓地说，走过来牵着我的手，我很容易摔跤，所以一定要人牵着。\n“对了，惠美怎么死的？”我将脑袋靠在母亲身体上，觉得有些疲惫。\n“你不知道？”母亲惊讶地问。\n“不知道。我的记性很差的。”\n“哦，听说突然自己吊死死在家里，身体像床单似的扭了起来，双眼都凸出来，舌头也耷拉在最外头，整条都出来了，紫黑紫黑的，像蛇信子，反正极难看，虽然警察调查过后说是惠美是自杀，可是十岁的小女孩怎么会懂得用绳子吊死自己？还要搬来两个凳子爬上去，我都怀疑阿丽讨厌惠美，将她弄死了。就算不是她干的，如果她当时不是去和那些男人享乐而是呆在家里的话惠美也不会死啊。”母亲有些过份了，我相信任何一个母亲都不会杀死自己的女儿的。\n“不会的，不会的。”不知道为什么，我觉得腹内一阵绞痛，脑袋也忽的沉了起来，就好带上了一个巨大的铁帽子，眼前一黑什么也感觉不到了。\n当我醒来的时候，又躺在自家的床上。\n我第一反应就是摸上衣的口袋，还好，惠美还在，她很听话地呆在口袋里，房间里一个人也没有兴许母亲还不知道我醒过来了。\n真是没用的身体，我有些忿忿地捶打着自己的，接着把惠美捧到手心。\n“惠美，说话啊。”\n惠美只是时不时地吐着舌头，她只是看着我一个字也不说。\n“你究竟怎么死的？”\n她依旧不说话，但是忽然将半截身体竖立起来，我吓了一跳。\n“是妈妈。”她居然说话了，只是声音有些难听，混杂着嘶嘶声，我必须集中精神才行。\n“阿丽？”我惊讶地几乎叫出声来。\n忽然惠美又不说话了，她再次将头颅放下来，在我手心小心缓慢地移动着，我觉得手心中仿佛捧着一汪冰水。\n将惠美放进口袋，我慢慢地从床上下来，因为怕摔倒，所以扶着墙打开门，发现客厅里母亲正坐在那里看书，她见我起来了，一脸惊讶，连忙扔下书朝我跑来。\n“怎么醒了不叫我呢，知道自己身体弱就不要跟着那女人到处乱跑啊，害妈妈担心死了。”\n母亲一脸善意的责备。\n“我要见阿丽。”\n我冷静地说道。\n“她？她好像下午就要飞美国了，那种女人，见她作甚，比蛇蝎还狠，自己的女儿刚落地，就要飞外国，说不定找了洋鬼子结婚不回来了。”\n“我要见阿丽啊！”\n我第一次提高了自己的声音，母亲愣了愣，然后艰涩地点点头。",
            "summary": "他的朋友惠美变成了蛇。男孩决定收养惠美，但在母亲眼中，阿丽（惠美的母亲）是一个坏人，惠美的死可能与她有关。男孩坚持要见阿丽，得知她即将飞往美国。在这个过程中，男孩与母亲的关系变得紧张，但他始终保护着惠美。"
        }
    ]
}