{
    "chapter_title": "第十七章  死神（1） (1)",
    "chapter_summary": "高中生小西在家中被蝉鸣困扰，心情烦躁。她在尝试关闭声音后，发现外面的蝉鸣并未停止，引起了邻居的不满。这时，她注意到对面的男孩A君，正在悠闲地提着西瓜回家。女孩感叹A君的生活似乎很充实，而她自己则感到一丝失落。不久后，A同学被一辆轿车撞死，小西开始寻找关于穿雨衣少女的线索，试图了解她的真实身份和与A君之死的关联。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "是先有死亡，还是先有死神。\n是死亡吸引了死神，还是死神带来了死亡呢？\n夏。\n外面的蝉鸣让在电脑前女孩有些烦躁，她先是用手捂住耳朵，然后赌气似的将音乐的声音开到最大来盖住，果然，那些该死的昆虫居然停下了鼓噪，不过门外的声音却又响了起来。\n“赶快关上！”是个中年妇人的嘶喊，带着沙哑和愤怒，女孩甩动起自己脑后的马尾辫，皱了皱细长的眉毛，眼睛流露出一丝不满，她彻底关闭了声音，结果知了马上做出了回应。\n“真是无聊啊。”少女站了起来，天气不算热，不过少女却穿的十分清凉，粉红色背心和牛仔短裤，让已经在发育期虽然略显稚嫩但是已经像雕塑毛坯一样大致成形的婀娜身姿，这个年纪的女孩不需要特意摆出什么造型，只是随便站着，青春的魅力便想夏日的凉风一样扑面而来了。\n少女站在窗外无聊地看着对面树上的知了使劲的发出噪音，觉得有些好笑。\n“你不过只能活过这个暑假而已，干嘛这么卖命？如此短暂的人生值得高歌庆贺么？”少女自言自语到。忽然她低下头，看到有个和自己年纪相仿的男孩。\n男孩穿着大号的白色t恤和黑色的运动休闲短裤，脚底下是拖鞋，一只手提着一个大号西瓜，另外一只手正拿着手机，有些悠闲却也十分懒散地走在自己楼下右边的人行道上，正冲着女孩的面前走过来。\n短发，面庞俊秀，少女认识他。\n“啊，隔壁班的a君啊，看来是去买西瓜回来，笑成那样，八成是在和女朋友通电话呢。”少女双手撑住下巴，用手肘顶在床沿上，略带着些许只有怀春少女才有的可爱微笑，说出来的话却略有些淡淡地失落。\n这时候，少女的眼睛一亮。",
            "summary": "一个女孩在家中的电脑前被蝉鸣打扰，导致心情烦躁。她在尝试关闭声音后，发现外面的蝉鸣并未停止，反而引起了邻居的不满。这时，她注意到对面的男孩A君，正在悠闲地提着西瓜回家。女孩感叹A君的生活似乎很充实，而她自己则感到一丝失落。"
        },
        {
            "id": 1,
            "content": "a同学拿着西瓜缓步走到一辆停下来的汽车前，汽车正在卸货，有一面巨大的镜子正摆在路边。\n而吸引少女目光的，正是这面镜子。\n因为当a君走过镜子的时候，少女分明看到镜子里a君的身后居然不紧不慢地跟着一个留着到脚跟黑色长发的小女孩，那头发过于整齐乌黑，一根不乱，就好像女孩披着一块黑色绸缎在头上。\n可是在现实中a君的身后分明什么都没有！\n少女看不到小女孩的脸，不过大致上是圆形脸孔吧，大半部分都被长发挡住，小女孩穿着很奇怪，居然是一件黑色的雨衣，雨衣的帽子翻在身后，少女惊讶地看到，这个穿着雨衣的小女孩忽然停了下来，用手指了指a君同学手里的西瓜。\n几乎是同时，a君手中提着西瓜的袋子忽然破了，因为袋子很大，西瓜离地面并不远，所以轻轻落下就顺着地面滚了起来，一直滚到了路边。a君还在接电话，一下子猝不及防，他有些懊恼的朝着西瓜走去，不过步子又些奇怪似乎心不在焉。\n少女就这样趴在窗台上看着，嘴巴慢慢张大。因为她看到一辆轿车以非常快的速度朝着a君驶过来，黑色的流线型的车身。\n像棺材似的。\n少女来不及捂住眼睛，她看到a君被轿车撞飞好远，整个人像自己以前丢弃的破烂人偶般在空中转了好几个圈，重重的无力地落在坚实的地面上。西瓜也被碾压的粉碎。\n本来被炙烤的白色的地面上，出现了一抹让人觉得眼球都刺的生疼的鲜红，少女分不清，哪些是西瓜汁，哪些是a君的血。",
            "summary": "A同学拿着西瓜走向一辆正在卸货的汽车。这时，一面巨大的镜子吸引了她的注意。在镜子里，她看到一个黑色长发的小女孩跟在A同学的身后。然而现实中并没有这个小女孩。突然，A同学手中的西瓜滚到了路边，而一辆轿车突然冲向A同学并撞飞了她。地上出现了红色的西瓜汁和A同学的鲜血。"
        },
        {
            "id": 2,
            "content": "她回望镜子里，那个穿着雨衣的少女居然还在，而且慢慢转过头来看着自己。\n那是张大概六七岁女孩的脸孔，圆脸大眼，殷桃小嘴，很是可爱。\n可是少女心理丝毫没有这种感觉。\n因为那个穿着雨衣的女孩对着窗台上的少女嘴唇动了动，可惜少女并不懂唇语。\n接着，玻璃被搬走，那个女孩也不见了，街道热闹起来，人群像海水涨潮一般涌了过来，将a君的身体吞没了。\n少女连忙抓起手机朝着楼下跑去。\n“小西你干什么，不吃饭了？”坐在沙发上的父亲头都没抬，嗡着声质问，母亲立即拿着铲子从厨房探出了头。\n“马上回来！下去买点文具！”几乎话音刚落，只能看到名叫小西的少女脑后的辫子消失在门沿之上。\n下去的时候人群已经很厚了。小西着急地在外面想要挤进去，因为手机带摄像功能，刚才自己反应太慢，完全可以拿到第一手视频资料的。\n因为小西的梦想，就是成为一名记者，一名现场报道记者，不过似乎成绩略有些不足，当然现在才是高中生，还来得及。\n可惜始终还是慢了一步，什么有价值的也没有拍到，小西沮丧地收起手机，当然a君她也很关心啦，不过小西是那种你是我朋友我亲人我就非常爱你你是路人死活与我无关的那种感情极端的女孩子，所以对a君的生死，仅仅停留在明天学校哪一个女孩子会哭的好奇心上，因为a君的女友在学校里是个谜呢。\n可是那个玻璃里才能看到的雨衣女孩究竟是怎么回事，而且很明显是她害死了a君啊。",
            "summary": "一个高中少女小西在回家路上遇到了一个穿着雨衣的少女，她的脸看起来很可爱，但小西并没有感受到这种可爱。后来，穿雨衣的少女消失了，街道恢复了热闹，而小西的朋友A君却被害死。小西关心A君，但她对A君的生死并不十分关心。同时，小西一直在寻找关于穿雨衣少女的线索，试图了解她的真实身份和与A君之死的关联。"
        },
        {
            "id": 3,
            "content": "想到那个女孩对着自己看了看，小西觉得浑身一哆嗦，如同被当头淋了一盆冰水。\n小西的脚拖着步子朝着家里走去，却看到正前方有一个和自己身材差不多打扮类似的漂亮女孩横穿过马路朝着自己走过来。。\n女孩很漂亮，应该是小西见过的最漂亮的同性了，小西喜欢漂亮男生，但更喜欢漂亮的女孩子，尤其是这种皮肤白的仿佛像放大镜聚焦后随时都可以被点着的女生。\n不过她撑着一把洋伞，小西想也对，这么白的皮肤，当然连一点点的太阳光都被视作妖魔般远离了，想想自己，不爱化妆，不知道保养，虽然天生丽质难自弃，但也架不住像男孩子一样在外面疯来野去的，小西的死党美雪已经不只一次用她的小手在小西的脸上摸来摸去，然后用无比惋惜的语气说小西你的脸可以磨铅笔了。\n“嗨。”撑着阳伞的女孩主动笑道，对这小西打招呼。\n“嗯，你好。”小西有点点紧张，她忽然看到女孩手里握着一部手机。\n“你也是赶过来想拍摄第一手片段么？”阳伞女孩似乎猜到了小西的动机，小西有点点尴尬，毕竟被别人知道这人是校友而且自己还屁颠颠跑过来不是为救人只是为了拍照就有点太不近人情了。\n不过小西的性格是不喜欢说谎，即使是错，也要错的明处，错到理直气壮，错到让人家都以为你是正确的。",
            "summary": "小西在回家的路上遇到了一个非常漂亮的女孩。这个女孩的皮肤非常白皙，给人一种高贵优雅的感觉。她们互相打了招呼，然后女孩提到了她是来拍摄第一手片段的。小西有些尴尬，因为她并不是为了救人，而是为了拍照。尽管她的性格不喜欢说谎，但她还是选择了诚实地承认自己的目的。"
        },
        {
            "id": 4,
            "content": "“嗯，可惜来晚了，别看这条街平时没人，一出事就闻到食物味道的蟑螂，一下子全部跑了出来。”小西果然很毒舌。阳伞女孩忍不住笑了起来，笑得很好看。\n“你真有趣，其实我也是来拍摄的，不过我比你幸运哦，我拍到了第一手资料。”阳伞女孩将手机递给小西，小西接了过来，打开一看果然是刚才a君被撞的完整视屏。\n“啊呀呀。”小西忍不住喊了起来，兴奋的双脚离地，蹦了好几下，握着手机像握着中了奖的彩票。\n一个路人从她面前走过，皱着眉头满脸狐疑地看着小西，小西对这他做了鬼脸。\n“有病。”那路人暗骂了一句，小西懒得搭理他。\n“你太厉害了，对了，你肯定也想做一个新闻记者吧，真是，我听人说做现场报道的记者就得有像猎狗一样敏锐的嗅觉，豹子般的奔跑速度，熊一般分开围观群众的凶狠呢。”小西说了一大堆。\n“呵呵，你说的那是布瑞斯塔警长，对了，我叫安普，你叫什么？”撑着洋伞的女孩额头上多了几滴水柱，看来也被小西弄得有些汗颜了。\n“我叫小西！”小西伸出手和阳伞女孩握了握。\n“很好听，对了，我们交流一下，你有没有什么第一手的现场视频呢？”阳伞女孩问道。\n“好的，不过这段你要先拷给我哦。”小西一只手握着自己的手机，一只手握着安普的手机。",
            "summary": "小西和阳伞女孩安普相遇。原来她们都是来拍摄事件的，但小西来得晚了一些。当小西看到安普拍到的被撞的a君的完整视频时，她非常兴奋并分享了自己的视频。随后，两人开始交流并分享了各自的第一手资料。"
        },
        {
            "id": 5,
            "content": "“可以，我们边走边聊吧，这里人太多，又很热。”\n“很热么？其实你是怕太阳晒黑你皮肤吧。”\n小西坏笑道，阳伞女孩也笑笑，不置可否。\n两人都到小西家所在的住宅楼的车库旁边，这个时间段人很少，而且非常阴凉，不过女孩却没有收起洋伞。\n“这把伞有些坏了，收起来再打开很麻烦，反正过会出去也要撑开。”\n安普笑这解释。",
            "summary": "小西和阳伞女孩在人群中边走边聊。尽管周围环境炎热，但阳伞女孩仍然撑着洋伞。当她们来到车库旁的一个阴凉区域时，阳伞女孩解释说她的伞有点坏了，所以收起来再打开会很麻烦，而且过会儿出门她还需要使用。"
        }
    ]
}