{
    "chapter_title": "第三章  雪屋（3）",
    "chapter_summary": "龚平和艾云因为烤肉的味道发生争执。龚平认为艾云烤的肉难吃，而艾云坚称杨蔻觉得好吃。这激怒了龚平，他打了艾云几个巴掌。此时，文秀站出来为艾云辩护，质问龚平为何欺负他。龚平和文秀谈论了杨蔻和路建一的关系，引发更多争执。在二楼传出异响后，他们担心路建一和杨蔻的安全，决定去查看。龚平开玩笑说是房子闹鬼，三人在调查过程中发现了一具死去的猎人尸体。艾云分析死因并提醒他们小心有毒环境。在另一案发现场，艾云成功推断出死者是因氰化物中毒而死，并在其手中找到了一张关于解药的纸条。文秀和龚平对艾云的专业能力表示惊讶。他们在寻找解药下落时，发现纸条已被撕掉，只留下部分信息。艾云、文秀、龚平和路建一在探险过程中意外被困。龚平怀疑路建一是凶手，而文秀不相信他会这么做。晚上，他们回到木屋，龚平决定让路建一上来解释。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "龚平嘴巴里使劲嚼着腊肉，皱着眉头看着杨蔻和路建一朝着雪地走去，刚走出门，杨蔻就趁着路建一不备从地上抓起一把雪揉成雪团砸向路建一，然后自己像只兔子一样跑开了，路建一也笑着从地上捧起雪砸向杨蔻，两人自小便是这样玩雪仗，直到越跑越远。\n龚平实在看不下去，将嘴巴里的肉吐了出来，他转头一看正在烤肉的艾云正享受着肉香，便一巴掌朝他脸上扇过去。\n“你得意个屁啊，烤的是什么肉？这么难吃！”艾云被打蒙了，一时间说不出话来。\n“蔻姐说很好吃啊。”他分辩道。龚平更加生气，又是一巴掌。\n“别他妈地叫这么亲热！”龚平气急败坏，再次抬起了手，艾云也不躲闪，只是将头往下缩了缩，那情形犹如一只乌龟，可惜艾云没有可供他躲避的龟壳。\n不过这次手被一旁的文秀抓住了，龚平转过脸看了看文秀，气呼呼地挣开了。\n“你们为什么总是欺负他，艾云的肉烤的是不错，你不是没事找事么？”文秀质问道。",
            "summary": "龚平和艾云因为烤肉的问题发生了争执。龚平觉得艾云烤的肉很难吃，而艾云则认为杨蔻觉得好吃。这让龚平非常生气，接连打了艾云几个巴掌。这时，文秀站出来为艾云说话，质问龚平为什么要欺负他。"
        },
        {
            "id": 1,
            "content": "龚平愣了愣，忽然笑了起来，那笑声让文秀发毛。\n“你笑什么？”\n“我笑你真是个傻瓜，全世界都知道杨蔻和路建一不清不楚，亏你还能装的一无所知地在两个人中间，一个是好友一个是恋人，我说你是真不知道呢，还是装傻充愣啊？”龚平的话像锥子一样扎在文秀心里，风言风语她不是没听过，但是她坚信互相信任是两人相爱的地基，否则即便上面的大楼再多么华丽高耸也是一推就到，经不起风吹雨打。\n“你胡说，杨蔻只是把建一当大哥一样，何况你有什么证据？我知道你喜欢杨蔻，喜欢她的人多了去了，她眼界又高，你们追不到人家就造谣！”文秀厉声说道，这话倒是捅到了龚平的软肋上，他一时说不出什么，闷着头烤火，几分钟前房间里的欢快气氛就这样消失殆尽，整个屋子如无人般死寂下来，只能听得到燃烧着的干燥木柴发出的劈啪声。\n大概过了半个多小时，路建一和杨蔻还未回来，手里的小米已经被文秀挑挑拣拣好几遍了，暖和的炉火让众人昏昏欲睡起来。\n忽然，二楼传来了一声响动，声音沉闷，三人都惊醒过来，那声音像是什么东西摔下来一样。外面的雪忽然大了许多，一片连着一片，就好像方才停下来蓄积了一般，这下子被老天爷直接端盆倒下来，雪花连成一片，漫天蔽日，文秀有些担心路建一和杨寇二人。\n文秀看了看龚平，龚平也朝上看了看，声音过后继续是一片寂静。\n“话说回来，好像除了建一我们还都没上去看过。”文秀说。\n“我记得那猎人谈起这木屋的表情很怪异，难不是这房子闹鬼么？”龚平将脸靠近文秀，唬着脸压低声音道。\n“你别吓唬我！”文秀虽然这么说，但还是心中怯怯的，倒是艾云有些无所谓的神情。\n“山里面的确有些鬼怪啊，任何住在山里的人都多少听说过，像山神，雪妖，魍魉或者伥什么的，说不定运气好还会遇见雪狐之类的，不过都没人亲眼看见过。”艾云笑嘻嘻打说。",
            "summary": "龚平和文秀讨论了关于杨蔻和路建一的关系，引发了争执。随后，文秀和龚平担忧路建一和杨蔻的安全，因为二楼传来了一声异响。文秀提议去看看，而龚平则开玩笑地说可能是房子闹鬼。三人决定去查看情况。"
        },
        {
            "id": 2,
            "content": "“你懂个屁！”龚平骂道，艾云立即收起笑容低下头不说话了。\n“别瞎猜了，我上去看看就知道了。”龚平站起身，伸了个懒腰，“呆久也要活动一下，你们要不要一起？”\n文秀使劲摇着头，龚平哼了一声，唱着歌朝二楼走去。\n没过多久，二楼传来了龚平的呼喊声，文秀和艾云对视了下，马上冲了上去。\n文秀终于看到了二楼的全貌，比一楼略小一些似乎，但格局一样，龚平一脸无法抑制的惊恐指着地上。\n文秀也吓了一跳，因为地上躺着一个几乎已经僵硬的人，或者说尸体更为恰当吧。他仰着脸躺在龚平和文秀脚边上，穿着一身草绿色军大衣和黑色皮毛，而且那人好生熟悉，一只手拿着一张字条，另外的手里紧紧攥成一个拳头。\n是先前他们见过的那个猎人，文秀和龚平总算想了起来。\n他也打算上山打猎收拾屋子，为什么现在却躺在这里了，而且看样子似乎死了有一段时间了。\n文秀想过去仔细看看那人，看是否还来得及救活他，忽然艾云走前一步。\n“别碰他，山里的毒物多，即便是冬天里它们也不会死亡，说不定这猎人是在外面碰到了上面有毒的植被或者被咬伤了，坚持走到这里才死去的，文秀姐和平哥过去些，还是我来看看吧。”艾云忽然如变了一个人似的，龚平也一改往日高高在上的样子，连忙缩到一边去，顺便将文秀拉开。\n“艾云你也要小心啊。”文秀说到，艾云笑了笑。",
            "summary": "龚平和艾云发生了争执。龚平怀疑艾云的猜测，而艾云则表现得冷静且专业。文秀在一旁观察，当看到地上的尸体时，她大吃一惊。原来这是他们之前见过的猎人，看起来已经死去一段时间。艾云建议小心处理，避免接触到有毒的植被或动物。"
        },
        {
            "id": 3,
            "content": "他蹲下来小心的拨弄了下那猎人，试探了下他的鼻息和心跳，然后摇了摇头。\n“他已经死了最少几个小时了。”艾云抬起头，看到尸体倒下的位置正好是一个大衣橱，里面空空如也，足够一个成人钻进去，似乎开始他是被藏在衣橱里，然后因为衣橱的门被尸体的重量压迫最终搭扣松开才掉在了地上，发出刚才听到的沉闷声音。\n“这是怎么回事？居然会有死人？刚才路建一不是上来过么，为什么没看到？”龚平像发疯似的着急喊道。\n“不，我觉得可能建一哥上来的时候没有看到他。”艾云将死者的手拿了起来，掰开食指和拇指给两人看。\n“为什么？你怎么知道的？”文秀好奇地问。\n“你们看，天气很冷，在他的食指和拇指上有两道很深的细窄的血痕，就像是类似刀背一样的钝器挤压过一样，你们在看那衣橱，门的内侧有竖起的枝干，外面又没有上锁，他极有可能是蹲在里面用食指和拇指扣住枝干让外面无法打开，而当他死去后手指保持这个姿势，淤血无法散开，时间长了他朝着外面滑动所以撞开了衣橱的门吧。”艾云慢慢分析着，又打开衣橱的门，果然内侧有两根细长的木质枝干，上面的宽度正好和死者食指上的血痕一致。",
            "summary": "一名猎人死于衣橱中。艾云和龚平、文秀讨论了这个意外事件。艾云推测，猎人在衣橱内用食指和拇指扣住枝干，防止外面的人进入。当他死后，手指保持这个姿势，淤血无法散开，导致门被撞开。经过调查，艾云发现了死者手指上的血痕和衣橱内的枝干，证实了他的推测。"
        },
        {
            "id": 4,
            "content": "“好厉害。艾云看不出你分析地很到位呢。”文秀惊讶地看着平日里很少说话的艾云，连龚平也有些始料未及。\n“可是他是怎么死的？”龚平问道。\n“恐怕，是食物中毒，他的身上的尸斑都是鲜红色的，脸色发青，而且还呕吐过，有一股子苦杏仁味。”艾云继续看着。\n龚平嗅了嗅，“的确有些苦杏仁味道。”\n“是氰化物中毒，这山里不应该会有这种毒药啊。”艾云非常奇怪，他又看了看死者死死攥着的那只手，艾云使劲掰开一看，里面是一个纸团。\n“从哪里来，到那里去，进来的人只有一个能活着出去，解药就在。”艾云费力地念道。\n“解药在哪里？”龚平抢过纸条。\n“被撕掉了，只有这么多。”艾云说。",
            "summary": "艾云成功地分析了一起疑似食物中毒的案件。死者紧握着一张纸条，上面写着一句神秘的话和关于解药的信息。文秀和龚平对此感到惊讶，因为艾云平时很少发表意见。他们开始探讨解药的下落，但已被撕掉，只剩下部分信息。"
        },
        {
            "id": 5,
            "content": "“在外面是不可能碰到氰化物的，如果他是在这屋子中毒的话，应该是吃了什么。”艾云说，“开始的时候会觉得胸闷，喉咙有灼烧感，头痛头晕，身体无力这些症状。”\n文秀听完，的确觉得一阵眩晕，加上刚才在火堆旁自己也有些嗜睡和无力感，现在喉咙在吞咽的时候也有些刺痛和灼热，她望了望龚平，显然他的表现也是一样的。\n“必须赶快找到解药，不知道为什么后面的纸条没有了。”艾云四处找了找，的确到处都没有被撕掉的纸条。\n“那些肉好像我们都吃了，不，路建一没有吃，说不定就是他下的毒，他要杀了我们！”龚平有些抓狂了，他双手发抖高喊道。\n“别胡说！建一不会做这种事的，再说不是意外才在这里被困住的么？”\n文秀怎么也不相信路建一会这样做，窗外已经完全黑了，外面的雪下得正紧，夹杂大风拍打木房上发出啪啪的声音，文秀非常担心建一和杨蔻的安全，忽然楼下发出响动，看来是他们回来了。\n“这里怎么办？”\n艾云蹲在地上看着龚平，龚平低着头想了会。\n“叫他上来。”\n龚平说。",
            "summary": "艾云、文秀、龚平和路建一等人因意外被困。艾云怀疑氰化物中毒是屋内食物所致，而龚平指责路建一可能是凶手。文秀不相信路建一会这样做。晚上，他们回到木屋，龚平决定让路建一上来解释。"
        }
    ]
}