{
    "chapter_title": "第二十二章  父子 (1)",
    "chapter_summary": "18岁的卫远在与母亲去世后，与父亲的关系变得更加疏远。父亲是一位著名的机器工程师，很少关心家人，导致卫远的生活孤独且缺乏朋友。尽管他们之间的关系紧张，但他们仍然是父子，世界上关系最亲密的人。母亲在临终前想要告诉卫远一些事情，但由于病情严重而无法清晰表达。父亲提出了一种关于死后处理的理念，尽管政府和民众支持特殊化处理，但他坚持反对，并亲自将妻子的身体送入处理机器。卫远虽然理解父亲的决定，但仍然觉得这样可以让母亲无处不在。一天，卫远做了饭菜邀请父亲一起享用，父亲感慨地说儿子一定恨他，儿子否认并表示理解父亲的痛苦。卫远与父亲的关系似乎有些疏远，而父亲突然提出要与他一起睡觉让他感到惊讶和激动。当晚，父亲手里拿着一个神秘的盒子，让卫远感到紧张。原来第二天是卫远的生日，父亲可能想要送他一个礼物。然而，卫远的记忆出现了一些问题，导致他对过去的事情有些模糊不清。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "母亲走的是如此的安详，甚至让十八岁的卫远感觉不到悲伤，不知道为什么，卫远很想哭，却总是宛如隔着一层轻薄的纱巾去触摸一般，始终感受不到那一份哀愁，父亲却相反，在卫远心中，这位享誉业内最著名的机器工程师的心里似乎永远只有那些冰冷而毫无感情的机械，从未关心过他身边仅有的两位亲人，父亲几乎很少和卫远说话，更多的只是将他看做一个与卫远母亲爱的附属品，那若即若离的冷淡，令卫远很伤心，而且他以专心研究为借口，经常搬家，卫远的朋友屈指可数，而那些为数不多的亲戚长辈每次见到卫远都无不惊讶地说怎么一下长这么高了？\n母亲还在世的时候经常抱怨父亲为何如此对待卫远，而父亲总是低着头不说话，卫远心想，或许自己和父亲做出的那些机械一样，只是他众多作品的其中一个，甚至还不是最好最优秀的。\n可是，无论如何，他们是父子，这是无法改变的，而且现在这个世界上，他们两个是关系最亲密的两人了。",
            "summary": "母亲去世后，18岁的卫远感到悲伤，但父亲却显得冷漠。父亲是一位著名的机器工程师，很少关心家人，与卫远关系疏远。卫远觉得自己在父亲心中只是一个附属品，而父亲总是以专心研究为借口经常搬家，导致卫远的朋友很少。尽管卫远和父亲之间的关系紧张，但他们依然是父子，世界上关系最亲密的人。"
        },
        {
            "id": 1,
            "content": "在母亲临终前，母亲慈爱地抓着卫远的手，似乎想说什么，卫远将耳朵贴过去，那个可怜的女人只是低声说了几句就去世了，卫远的父亲问卫远母亲到底说了什么，卫远却说听不清楚。\n为了节省资源，大多数人过世后都会经过处理和改造最终返回自然成为这个星球的一部份，而这个理念最终的提出者正式卫远的父亲，虽然政府机构和民众都表示可以特殊化处理，但卫远的父亲坚持反对，并亲手按下了让妻子的身体进入机器的按钮，卫远谈不上恨父亲，因为他觉得或许这样母亲就可以无处不在了。\n卫远买了些牛肉和蔬菜，似乎自己永远都不觉得饿，但是必须要吃一点，一如三餐和起床睡觉都是众多的习惯罢了，他做好食物后叫来父亲一起，但后者却似乎有话说。\n“你一定很恨我吧？”父亲穿着一身白色长褂，乱蓬蓬的头发像鸟窝似的顶在头上，一脸的疲惫和悲伤。",
            "summary": "母亲在临终前想要告诉儿子一些事情，但由于病情严重而无法清晰表达。父亲询问儿子，但儿子表示听不清楚。母亲去世后，父亲提出了一个关于死后处理的理念，尽管政府和民众支持特殊化处理，但父亲坚持反对，并亲自将妻子的身体送入处理机器。儿子对父亲的决定并无怨恨，因为他认为这样可以让母亲无处不在。一天，儿子做了饭菜邀请父亲一起享用，父亲感慨地说儿子一定恨他，儿子否认并表示理解父亲的痛苦。"
        },
        {
            "id": 2,
            "content": "“不，谈不上。”卫远嚼着牛肉，似乎自己火候没掌握好，太硬了。\n“你应该恨我的，或许是我做得还不够。”卫远父亲的话让卫远很奇怪，这种因果条件关系压根不成立嘛。\n那天晚上，父亲居然破天荒的要求和自己一同睡，这让卫远非常惊讶，也很激动，印象里似乎只有孩提时代父亲才和他睡在一起过，他早早的铺好床，但不知道过了多久，父亲一直在工作室，直到卫远几乎睡着他才过来。\n卫远的睡眠很奇怪，相当准时，几乎是一到十一点就犯困，然后就是雷打不动，但是今天很奇怪，父亲走进卧室的时候，卫远居然醒过来了。\n但他没有动身体，而是眯起眼睛看着父亲。\n父亲的手里似乎拿着一个奇怪的盒子，大概巴掌大小，卫远很紧张，因为他知道今天十二点一过就是自己生日了，或许父亲想送一个生日礼物给自己。\n有多久父亲没有提及自己的生日了？卫远记不得了，最近几天他的记忆老出问题，仿佛大段大段的记忆都空白似的，可是仔细想想又能想起来，但却又觉得非常陌生。",
            "summary": "卫远与父亲的关系似乎有些疏远，而父亲突然提出要与他一起睡觉让他感到惊讶和激动。当晚，父亲手里拿着一个神秘的盒子，让卫远感到紧张。原来第二天是卫远的生日，父亲可能想要送他一个礼物。然而，卫远的记忆出现了一些问题，导致他对过去的事情有些模糊不清。"
        },
        {
            "id": 3,
            "content": "父亲颤抖着将手里的东西慢慢朝卫远伸过来，但是最终停了下来，接着，他似乎下定决心似的离开了卧室。\n卫远有些失望，然后一整夜父亲都没再进来，而卫远也破天荒的一整夜没有睡觉。\n第二天，父亲接到公司的电话——全球最大的机械制造公司，卫远的父亲在哪里担任新产品的研发总工程师，临走前父亲交代卫远好好呆在家里，如果有人拜访，就让客人去自己的公司，卫远象征性的点点头，看着父亲的飞行器绝尘而去。\n那飞行器也是他造的呢，卫远小声的嘀咕一句。\n的确，这个时代几乎所有的机械都是出自卫远父亲之手——准确的说是出自他的脑子。\n可是人们并不领情，因为卫远的父亲同时也是世界机械委员会副主席，因为他的极力反对，机器人的普及化的计划总是胎死腹中，他极力反对让机器人进入人类社会。\n“它们只是工具，不能成为我们的一员。”卫远的父亲着重说道“它们”这个词。\n卫远对父亲的提议没有太大感觉，在他看来，那不过是因为父亲的公司想独自霸占机器人特别是类人机器人的市场所做得一种舆论营销手段。父亲离去后，空荡荡的房子让他觉得有点发冷，这种感觉从未有过。\n这段日子，卫远总觉得自己的身体有些异常，或许，是母亲的离世造成的吧。卫远这样安慰自己。\n无聊的时候他就收拾房子，卫远没有朋友，因为自己是卫工程师儿子的身份，很多人对他敬而远之，时间长了他也习惯了，而且经常搬家也让他很难交到朋友。\n收拾房间的时候他忽然想到了父亲的工作室，那个巨大的房间父亲从来都是禁止进入的。\n我想进去看看！卫远几乎被自己心里浮现的想法吓到了，可是这想法一旦开始就无法抑制，他将手慢慢靠近那扇自己熟悉而陌生的铁门，可是一阵传呼声让他吓了一跳。\n“卫远，我是你阿姨，好多年没见了吧。”屏幕里出现一个陌生的女人，卫远的确听过母亲谈及过她的唯一的妹妹，可是这位阿姨却很少露面。\n卫远走过去，朝她友好地笑笑。\n阿姨似乎有些惊讶，不过依旧慈爱地望着他。",
            "summary": "卫远的父亲是全球知名的机械工程师和研发总工程师。他对机器人进入人类社会的观点非常保守，导致机器人普及化计划屡次受挫。卫远在父亲的影响下没有朋友，生活孤独。一天，卫远无意间想到要进入父亲严禁进入的工作室，却被阿姨突然来访打断。"
        },
        {
            "id": 4,
            "content": "“如果不是你小时候那次事，我早该来看你了，实在是觉得心有内疚，所以这么多年都没来过，我刚接到你妈的消息，所以想告诉你我下个星期来看看你，没能出席姐姐的葬礼让我很难过，卫远你一定要坚强些啊。”\n卫远点点头，忽然问道：“到底是什么事啊？”\n“哦，那时候你还很小，才五岁不到，你爸爸带着你来我这里玩，结果我照顾不周居然害你掉下山去了，你爸爸发疯似的把你抱了回来，并叫来了他们公司的医疗队把你带走治疗，后来你爸爸交代我别把这件事告诉你母亲，怕她担心，我也不好意思提这事情，自然也没去找你们，这次姐姐也过世了，让我更加内疚啊。”阿姨说到这里，眼泪都流了出来，卫远安慰了她几句，结束了通话。\n他忽然觉得很感动，原来父亲是爱自己的，只是掩盖起来了而已，就像是撒在火上的沙粒，虽然看不到热情的火苗，却依旧能感受到那份热度。\n对了，父亲要送我的那份礼物一定是不好意思给我，我干脆自己去找吧。",
            "summary": "一位阿姨向卫远道歉并表示下个星期会去看望他。原因是多年前，阿姨在照顾卫远时不慎让他掉下山，导致他受伤。这次姐姐去世让阿姨感到更加内疚。卫远听后感到很感动，意识到父亲一直爱他，只是表达方式不同。于是，他决定自己去寻找父亲原本打算给他的礼物。"
        },
        {
            "id": 5,
            "content": "想到这里卫远不免高兴起来，打开了父亲工作室的大门。\n里面很杂乱，虽然很大，却被东西充满着，到处是论文和资料，以及实验器材，他翻找了下，却一无所获，当他要离去的时候，却被地上的东西绊了一跤，等他爬起来一看，地上居然有一个凸起物。\n卫远使劲拉着那个东西，最后找来一根铁棍，最终将它翘了起来，那是一块铁板，原来工作室的下面居然还有一个房间！\n卫远开始紧张了，或许那里面隐藏着父亲极力掩盖的一些秘密，显然他没打算让自己知道，可是这种机会谁又能放过呢？卫远吞了口唾沫，拿起一个手电筒，慢慢顺着里面的楼梯爬下去。",
            "summary": "卫远在高兴地打开父亲的工作室大门后，发现里面非常杂乱。在寻找父亲留下的秘密时，他被绊倒在地，发现了一个铁板。经过努力撬开铁板，卫远发现了一个隐藏的房间。充满好奇的他拿着手电筒沿着楼梯往下走，准备揭开父亲的秘密。"
        }
    ]
}