{
    "chapter_title": "第二十三章  父子 (2)",
    "chapter_summary": "天才科学家卫远寻找着他父亲可能藏身的密室，试图揭开关于自己身世的秘密。在房间里，他发现了一个六岁左右的孩子，可能是自己六岁生日时留下的印记。随着调查深入，卫远发现了17个与自己长得一模一样的孩子们，年龄从六岁到十七岁。原来这些都是他的父亲为了弥补他五岁时去世的悲痛而创造出来的机器人儿子。当卫远知道真相后，他感到非常愤怒和失望。卫远继续探索自己的过去，发现了一个拙劣的机器人作品，这是他第一次尝试制作自己。他每年制造一个新版本的自己，搬家以掩饰成长变化。卫远与自称父亲的男子和解，尽管他们之间存在伦理和道德的挑战。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "房间并不大，但显然很久没人进出了，灰尘的味道几乎让自己窒息，卫远用衣服蒙住嘴巴，小心的靠着激光手电慢慢往前走。在这个房间里似乎没有任何活人来过的迹象，卫远记得，每次自己度过生日后，父亲总要将自己关在工作室好长一段日子，说不定，他就是呆在这个密室里。继续往前走，卫远似乎感觉已经快要接触到尽头的墙壁了，房间里很空荡，正要打算回头上去的时候，手电的余光似乎扫到一些东西。\n前面似乎摆放着什么，手电光源不够，卫远只好再走近一点。\n那是一个孩子。\n的确是一个孩子，大概六岁左右，穿着一套儿童西服，嘴角还带着笑意，脸颊上还有一个依稀可见的唇印，卫远呆住了，那孩子仿佛还活着一般靠着墙，可是他的眼睛里却没有任何生机。\n卫远记得，六岁生日的时候母亲曾经很高兴的亲过自己，后来父亲让卫远去洗脸，他则孩子气地要求将这个唇印一直保留下去，他的举动让母亲笑个不停。",
            "summary": "卫远寻找着他父亲可能藏身的密室。在房间尽头，他发现了一个六岁左右的孩子，穿着儿童西服，嘴角带笑，脸上还有唇印。卫远意识到这可能是他六岁生日时留下的印记，但孩子的眼神却毫无生气。"
        },
        {
            "id": 1,
            "content": "第二个仍然是个孩子，不过似乎略大了一号，相貌却没变，衣物虽然陈旧却很漂亮，然后是第三个，第四个，总共有十七个。\n越往下看去，卫远就越害怕，因为他终于发现，那些靠在墙壁上像洋娃娃似的东西和自己长的一模一样，最后一个正式自己十七岁生日那天穿着校服的样子，嘴角依旧残留着笑意，但那笑容在黑暗之中让人发毛。\n卫远仿佛看着一组幻灯片，一张接着一张，自己慢慢的长大。\n这到底是怎么回事？卫远小心地伸出手，抱起第一个孩子，爬出了地下室。\n回到工作室，卫远长呼了一口气，他的体力似乎越来越弱，只是爬了下楼梯却让他气喘吁吁，卫远拿起像极了六岁自己样子的东西跑到客厅。\n但是客厅里站着一个人，正是自己的父亲。\n卫远发现父亲的眼神很陌生，而且他的手里拿着昨天晚上的那个盒子。\n“我本来打算过些日子才告诉你真相。”父亲的声音低沉地可怕。\n“我几乎已经知道了，星期六先生①。”卫远咧开嘴嘲笑道。\n“我是被逼无奈，你的母亲有严重的心脏病，他无法承受自己的五岁的儿子死亡的消息，当我被告知你五岁的你已经死去的时候整个人都几乎崩溃了，在脑子一片空白之中，我忽然冒出一个可怕的想法，那就是重新制造一个儿子，一个机器人，一个替代的附属品！所以我立即着手去做，我以公司研发新机器的名义投入了大量精力和财力，一方面还要瞒着你母亲说带你去国外学习。”父亲的喉头一下下滚动着，声音有点梗塞。",
            "summary": "卫远发现了17个与自己长得一模一样的孩子们。他惊讶地发现这些孩子是逐渐长大的过程，从六岁到十七岁。原来这是他的父亲为了弥补他五岁时去世的悲痛而创造出来的。父亲是一个科学家，他用大量精力和财力制造了这个机器人儿子。然而，当卫远知道真相后，他感到非常愤怒和失望。"
        },
        {
            "id": 2,
            "content": "卫远沉默了，他将手里的那个东西轻轻地放在桌子上。\n“终于，我的第一个作品诞生了，尽管还很拙劣，但它奇迹般的骗过了你的母亲，望着你母亲的笑容，这也给了我莫大的勇气和动力，所以我做了第二个，第三个，每年一个，在生日过后我就停止供给能源，切断了行动回路，我必须一年一年的搬家，好让人接受一个孩子巨大的成长变化，让这一切变得理所应当，我一个人保守着这个巨大的秘密，一个人承担丧子的痛苦，但是我不后悔，因为我知道你母亲是笑着离去的。我不敢对你有任何的感情投入，理智告诉我你不是我儿子，我通过计算机模拟出你长大的样子，一年一年的忙着制作新的你。”卫远望着眼前这个侃侃而谈地男人，不知道是否该称呼他为父亲。\n如果创造者就是父亲的话，或许这个称谓是合适的。\n“为什么我会有以前的记忆？我不是去年才创造出来的么？”卫远问。\n“每年的记忆芯片我没有更换，所有十几年来的生活片段都完好的储存在你的芯片里。”",
            "summary": "卫远沉默地将一物品放在桌上，这是他的第一个作品，虽然拙劣，但成功欺骗了母亲。他每年制造一个新版本的自己，搬家以掩饰成长变化。卫远面对自称父亲的男子，不确定是否应该叫他父亲。男子解释道，卫远的记忆芯片未更换，保留了十几年的生活片段。"
        },
        {
            "id": 3,
            "content": "“我是最后一个吧，她也死了，我的生存价值就不存在了，对么？”卫远冷冷地问道。\n父亲没有回答，而是缓缓地掏出了盒子。卫远惊讶地发现他流出了眼泪。\n是的，眼泪，卫远开始嘲笑自己的思维线路实在太迟钝，居然没有意识到哪里有人在母亲逝世后流不出一滴眼泪的荒谬。\n“我的制作越来越好越来越完善，我发现自己已经痴迷到机器人的制作了，那种创造的快感开始侵蚀着我，同时我也越来越恐惧，因为我的作品越来越接近真实的人类，所以我矛盾的一面在世人面前反对机器人的研发进程，一面暗地里制造一个又一个类人机器人，当我最爱的妻子去世后，我发现其实在这个世界上我已经没有亲人了，曾经我认为你是最完美的，我无疑制作的自我改善系统让你如同动物进化般的日渐趋于完善，除了我没有任何人知道你不是人类。可是当在葬礼看到你的时候，我忽然意识到，即便是制作在完美的机器人，他又无法理解人的感情，你没有眼泪，你永远不可能成为我儿子，所以，我想结束这一切。”卫远的父亲手里拿着遥控器，可是身体却不停地发抖。\n“你按不下去的，我就是你的儿子，其实你心里也早就接受我了吧，一方面你不愿意承认，但是一方面对我的感情却越来越深，对么？”卫远微笑着走过去。\n“在开始的时候你就设置好了是一年的能源使用吧，所以每过一年就正好停止活动，所以最近我的身体技能越来越差了不是么？让我永远做你的儿子。”卫远慢慢走过去，将手伸下父亲手里的盒子。\n卫远的父亲似乎猛的清醒过来，往后退了一步，他狐疑地看着卫远。",
            "summary": "卫远的父亲是位机器人研发者，他在妻子去世后开始对机器人产生痴迷，并在暗中制造了许多类人机器人。当他发现其中一个机器人卫远无法理解人类感情时，决定结束这一切。然而，卫远通过观察和了解，让父亲意识到他已经接受了卫远作为儿子，两人和解。"
        },
        {
            "id": 4,
            "content": "“看来你甚至有了人类惧怕死亡的意识了，你为了生存下去而说谎么？其实你的内心在憎恨我是吧？我不能让你回到社会里，那会造成灾难。”\n“你知道母亲临死前告诉我什么么？她叫我好好活下去，或许，她早就知道我不是她儿子，或许，她早就认可我的身份了。”\n“这是紧急停止行动的遥控器么？不需要了，父亲，我会一直呆在您身边，一直等到您回到妈妈身边去，因为我们是父子。”卫远的父亲望着卫远，颤抖的嘴唇似乎想说什么，却始终说不出来，手中的盒子被卫远拿了过去。\n“我不会再制作机器人了，你要答应我，我死之前你要和我一起离开这个世界，销毁我所有的研究成果，我要把这个秘密带到你母亲那里去。”卫远的父亲不放心地说。\n“好的，我答应你。”\n卫远笑着抱紧了眼前的这个男人。\n三年后，卫远的父亲卫工程师辞世，巨大的葬礼过后，关于他生前秘密研究机器人的消息不胫而走，人们一边咒骂着死去的他的背叛和虚伪，一边又将他的儿子卫远——一位大力支持机器人特别是类人机器人普及化的天才科学家奉为第三次工业革命的领导者和先驱者。\n大量失去亲人的人们看到自己死去的亲人又回到家里，放弃原本伤病躯体而获得更加强壮身体的人越来越多，机械开始在人类社会无孔不入。\n有时候，卫远孤独一人站立在高处远望这个在阳光下闪闪发亮的机械化都市，低着头轻声说道\n“爸爸，请原谅我，这一切原本都是你该做得，我不过是继承了你的想法而已，因为，我们是父子。”\n卫远的脸颊划过两滴晶莹透亮的液体，在那些巨大金属体的光泽下变得逐渐真实起来。\n星期六先生：上帝在星期六创造人类，这里讽刺其为造物者。",
            "summary": "天才科学家卫远继承了他父亲卫工程师的研究成果，推动了类人机器人的发展。然而，这一技术引发了人们对失去亲人的恐惧和对机械的依赖。卫远在推动科技进步的同时，也面临着道德和伦理的挑战。"
        }
    ]
}