{
    "chapter_title": "第四章  雪屋（4）",
    "chapter_summary": "五位探险者（包括路建一、杨寇、龚平）寻找传说中的解毒药。他们在一张撕成一半的纸条上发现了解毒方法的线索，并通过调查和推理，推断出解药可能在房子内的食物中。然而，他们并未找到正确的解毒方法，反而陷入了更大的恐慌。在这个过程中，路建一的声音变得不稳定，引起了杨蔻的疑问。艾云解释说，他们从进入屋子开始就是屋子的一部分，因此也在纸条上提到的食物范围内。尽管路建一认为这只是推测，但从艾云口中说出却显得很有说服力，导致大家陷入了沉默。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "三人走到楼下，却看到路建一拉着杨寇走了进来，两人看上去似乎很兴奋。\n“怎么了？”路建一看着其余得人一脸凝重。\n“你没有觉得有什么不适么？”龚平冷着脸问。\n“没啊，外面雪下得很大，不过不太冷，粥熬好了吧，大家喝了粥有兴致可以去外面玩玩。”路建一笑着说道。\n“是啊，只是有些冷而已。”杨寇拉着路建一的胳膊站着雪花的头靠在他肩膀上，文秀看着有些心疼，不知道为什么，就是不太舒服，如果换做另外个女人她似乎还好受些。\n“你他妈别装了，就是你下的毒是吧！要不然为什么我们都有中毒的症状你却没有？”龚平终于忍不住了，一步跨到建一面前伸出手指指着路建一的鼻子骂道。\n“你们知道了？”路建一脸上的笑容被抹掉了，犹如滴水成冰。\n“你看，文秀，这就是你心中的白马王子，根本就是条毒蛇，你根本不了解他！”龚平气急败坏地对文秀喊道。\n“够了，龚平，我本来不想吓着你们，你知道我出去干什么么？就是想看看能不能连夜出去赶快下山去找解毒的药剂，我们中的是慢性氰化物，虽然不至于马上致死，但是不知道中毒方式，但如果这样下去肯定熬不到明天早上下山！”路建一的话让文秀震惊不已。\n“你胡说，根本就是想独自逃跑，结果雪太大又回来了。”龚平吼道。杨蔻不解地望了望两个人。\n“你爱信不信。现在最好找出中毒的方式，避免毒性过多积累在身体里，而且少吵些保留体力。”路建一说着拿出干净的雪交给文秀让她化些干净的水。\n“我想了下，我没有吃那肉，应该不是食物的原因，或许是那些木头。”路建一指着那些劈开的柴火。\n“那些木头或许有氰化物在里面，或许根本就是一些存有毒性的植物吧。”路建一的话不无道理。\n“可是那人的手里有纸条。”艾云说。路建一有些惊讶，看来他没有注意到纸条，从龚平手里接过纸条仔细看了下，路建一一脸惨白。\n“看来是有人故意的了，这是为什么？那个猎人居然也这样死了。”死亡笼罩过来，五个人站在火堆前一言不发。\n“如果柴火里有毒，那就不能再烧，但是不烧的话我们一定会冻死的。”艾云第一个说道。\n路建一已经感觉到眼睛和呼吸道有些针刺和灼热感，他不停地眨着眼睛，泪水溢了出来，其他也是如此，文秀不停的用手按摩着喉咙，杨蔻开始还吵闹几句，现在也安静下来。\n“只要找到那纸条的下半部分，我们就可以得救。”龚平艰难地说着，声音都变嘶哑了。\n“先少放一些木柴，保持最低可以维持体温的温度就够了。”路建一让艾云放慢添柴的速度，众人决定离远离火堆，此时他们与火堆犹如两只刺猬，离的太远或者太近都会危及生命。\n留下来的时间并不多，外面的雪依然很大，即便没有雪这种夜晚也不可能下山找医生，而八个小时过后，不知道还能否承受的住慢慢在身体里累计的氰化物毒性。\n特别是文秀，她身体最为虚弱，所以反应最强烈，开始呕吐和昏迷。\n“还是将火熄灭吧。”艾云说。\n“为什么！那样我们都会冻死的！”龚平马上反对，路建一默不作声，杨蔻则看着躺在自己怀里的文秀，也没有说话。\n“不会的，我的包里还有热水袋，我们将水烧开灌进去，这样可以取暖也不会继续吸入毒气了。”\n这个建议很快得到了认同，大家手忙脚乱地烧开了雪水，并且将热水袋放到身体里并且熄灭了炉火点燃了烛台的蜡烛，虽然热水袋不及火炉保暖，但可以撑上一阵子，而这段时间大家的精神果然好了许多，文秀也醒了过来。",
            "summary": "三人和路建一、杨寇在屋内喝粥。突然，龚平怀疑路建一下毒陷害大家。路建一解释说他出去寻找解毒药剂，但龚平不相信。众人发现中毒可能是来自柴火中的有毒木头。为了保命，他们决定减少柴火量并找到纸条的下半部分以获得解救方法。他们烧开水灌入热水袋以取暖，并熄灭炉火。"
        },
        {
            "id": 1,
            "content": "外面的天气仍然不太乐观，现在才只有十点，离天亮还很长的时间。\n“你们说那半截纸条究竟去哪里了？”艾云忽然打破了沉静。\n“不知道，这地方就这么大，一楼二楼都没有什么角落和抽屉之类的，空空荡荡一览无遗，真是太奇怪了。”龚平抱怨着，顺便裹紧了自己的身体。\n“我觉得应该再去看看那尸体。”路建一从角落里发出了声音，并且站了起来，他叫上大家一起去，免得容易睡着，长时间呆着不动会让血液不容易流动而导致冻伤。\n五个人再次走上二楼，在昏黄的烛灯中那人的面容更加骇人。\n路建一将烛台放到地上，继续查找尸体的全身，但连裤腿都搜过了却一无所获。\n“看来说不定这家伙拿到的也是一张被撕掉一半的纸。”路建一叹了口气。\n“我们还有一个地方没看。”艾云忽然说道。\n“哦？”\n艾云蹲下来，用手掰开死者的嘴巴，并且拿着烛台找了过来。\n嘴巴里居然有很多东西，生小米，木屑，蜡烛。\n艾云将嘴巴里的东西一一拿出来，又四处张望着，然后像发现了什么似地打开衣橱门。\n“你们看这里。”艾云指着某处说道，大家拿着烛台围上去，却看到木门上有一块被咬掉的痕迹，那很明显是人咬合的结果。\n“怎么会这样，难道说这里所有的东西他都咬过了？该不会这种毒是一种传染病吧，会和狂犬症一样见什么咬什么？”杨蔻惊叫起来。\n“不，该说吃更合适。”路建一说道，“如果没猜错，那半截纸条应该被他吃掉了。”\n“为什么？”龚平不解地问。\n路建一站了起来，他在房间里走了一圈，果然，他在房间某处的墙上发现了要找的东西。\n“这人当时发现自己中毒后，便在房间里四处寻找药品，接过来到二楼，看到房间的墙上贴着一张纸条。”路建一指着墙壁说。\n墙上有一些胶水干涸的痕迹，一丝丝的像棉絮一样。\n“于是他撕了下来，按照纸条的提示像解毒，结果所有都试验过后还是死了。”路建一说。\n“那到底纸条写了什么？”文秀着急地问。\n“可能是说，如果想要解毒，就在整个屋子里可以吃的东西中寻找吧。”艾云忽然朗声念道。\n“是的。”路建一说，接着转身有意无意地看了看艾云。\n“在山里传说，有一种叫蜃妖怪会将身体变成屋子，牙齿变作家具，柔软的舌头化为毛毯，死人的骨头成为木柴来吸引迷路的游客和猎人进来，等他们酒足饭饱睡着之后，就一口吞下。”艾云在黑暗之中人吊着声音，就好像讲故事一样，话刚说完蜡烛就熄灭了。\n大家立即炸开了锅，杨蔻发疯似地尖叫起来，文秀也吓坏了，路建一一边高喊着镇静一边重新点燃了蜡烛。\n看到烛光恢复大家才回过神来，路建一揪着艾云的衣领朝他吼了起来。\n“不要以为你在这一带长大就可以得意了，你只不过是登山社里的一只猴子而已！如果你再敢发出这种莫名其妙鬼话，我就撕了你的嘴巴，把那些带着毒气的木头全部塞进去！”\n艾云面无表情地点了点头。杨蔻也冲过来对着艾云狠狠地踢了一脚，艾云皱了皱眉头不敢说话，只是低着头走在后面。\n他们走到楼下，路建一拿起那块先前的腊肉看了看，果然，上面也留有了被咬过的痕迹，杨蔻见了连忙做恶心状，打死也不再吃腊肉了，结果剩下的全部被艾云吃掉了。\n“如果纸条上真的是那样写的，显然那死去的猎人没有找对，看来这不是普通的氰化物毒药，这个该死的房子主人就是布这样一个局来戏弄我们，还不知道他是否真的把解毒药也藏在这房子里了。”路建一皱着眉头攥紧拳头，眼睛在屋子里不停地张望着，忽然他神色一变，落在四人的身上。\n“那纸条好像说过进来的人只有一个能活着出去，解药又说就在屋子里可以吃的东西里。”",
            "summary": "五位探险者闯入了一座神秘的房子，试图找到传说中的解毒药。在搜寻过程中，他们发现了一张被撕成一半的纸条，上面似乎写着解毒的方法。经过一番调查，他们猜测死者可能吃掉了另一半纸条，而解毒的关键在于房子内的食物。然而，他们并未找到正确的解毒方法，反而陷入了更大的恐慌。路建一发现纸条上的真相，原来进入房子的人只能有一个活着离开，而解药就在房子内可食用的事物中。"
        },
        {
            "id": 2,
            "content": "路建一的声音变得无法像以前那样平稳了。\n“建一哥你到底想说什么啊？”\n杨蔻不解地说。\n“他的意思就是说，从我们踏入这个屋子，大家就都是屋子的一部分了，所以我们也在那纸条上说的可以吃的东西之列。”\n艾云抬起头，带着微笑望着路建一说。\n路建一地确实这么想的，但这一切只是推测而已，可是从艾云的嘴巴里说出来仿佛就成了真的一般，这次大家反倒沉默下去没有说话。",
            "summary": "路建一的声音变得不稳定，引起了杨蔻的疑问。艾云解释道，他们从进入屋子开始就是屋子的一部分，因此也在纸条上提到的食物范围内。路建一虽然认为这只是推测，但从艾云口中说出却显得很有说服力，导致大家陷入了沉默。"
        }
    ]
}