{
    "chapter_title": "第三十二章  魔术师（1）",
    "chapter_summary": "凯利（妻子）对花生过敏，而她的丈夫卡特非常喜欢花生和花生酱。尽管如此，凯利仍然为了爱情尝试制作掺有花生酱的沙拉。他们建立了和谐的婚姻关系，尽管凯利自己不吃花生。一天，卡特担心妻子的安全，安排警员斯派克保护她。原来，一个擅长魔术和易容的罪犯企图绑架凯利。斯派克在公路上发现了一名被催眠的警员和一封恐吓信。他和卡特一起调查这起意外事故，并在现场通知救护人员。凯利在等待雨停的过程中，与斯派克讨论了一个名为小丑的罪犯。小丑是一个可怕的罪犯，他能模仿任何人的相貌和声音。斯派克分享了他与小丑交手的经历，这让凯利感到不安。凯利和斯派克在雨中出发，寻找卡特以寻求帮助。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "窗外的天色如同碗中花生酱一般带着让人恶心的深褐色，凯利一直不喜欢花生酱，实际上那源自于自己那与人不同的特殊体质，幼年时代的凯利误食了一颗花生米，结果在几分钟后舌头便肿胀的无法说话，全身起了像皮疹一样的红色小包，而且很快感到呼吸困难，那次多亏了父母发现及时送到医院，凯利捡回了一条小命，而从那以后，凯利也知道自己是两亿美国人中的一百五十万花生过敏症患者中的一员了，这种过敏症非常可怕，很多孩子会死于过敏带来的休克，所以凯利对花生有着说不出的厌恶。\n但是，爱情是伟大的，因为卡特喜欢花生，特别是花生酱，几乎任何一种食物里卡特都喜欢加入花生酱，而这种习惯已经保持了三十多年之久了，开始认识的时候凯利并不知道，等她发现的时候两人已经互相深爱上对方，不过这也并不是不可调和的矛盾，凯利虽然不喜欢花生，但是为了卡特凯利会去制作花生酱，还好凯利的过敏症并不十分眼中，接触和闻到花生的气味并不会产生过敏，只是觉得有些恶心罢了。而卡特有没有到处告诉别人说妻子得特殊体质，因为凯利并不希望人家知道这事，所以外界极少有人知道凯利对花生过敏。\n现在两人已经结婚七年了，十分和谐愉快，每天凯利都会为下班归来的丈夫制作好吃掺有花生酱蛋黄酱的椰菜沙拉，它的原料包括椰菜、红葱头、金提子、培根碎和烤葵花籽当然，凯利自己是不会吃的，可是卡特百吃不厌，当凯利做好沙拉等着丈夫归来的时候，那是凯利觉得最幸福的时光。",
            "summary": "凯利对花生过敏，而她的丈夫卡特非常喜欢花生和花生酱。尽管凯利对花生感到厌恶，但她为了爱情还是愿意尝试制作花生酱。经过多年的相处，他们建立了和谐的婚姻关系，凯利每天都会为卡特制作掺有花生酱的沙拉，尽管她自己并不吃。"
        },
        {
            "id": 1,
            "content": "可是丈夫已经比平日里晚来半个小时了，却没有任何消息，凯利想要打电话给卡特，但是却犹豫起来。\n因为卡特是一名警察，准确的说是一名联邦调查局警察，也就是fbi，因为工作的缘故卡特不允许凯利打电话给自己，实际上即便打也没用，卡特有两个电话，工作的时候凯利知道的那个是关闭的。\n凯利拿着电话，有些焦急地看着窗外，房外似乎清冷许多，天色更加暗淡浓稠起来，而且好像慢慢往下压迫似的，让凯利觉得胸闷，警车时不时的呼啸而过，凯利盯着卡特归来的方向出神，忽然电话响了起来，让凯利吓了一跳。\n“凯利，是你么？”电话里卡特的声音有些沙哑，而且杂音很大，有些像是风声，但是还混杂着一些警笛声。\n“是我，你怎么还没回来啊？”接到丈夫的电话，凯利感到很开心，虽然有些责怪他为何迟迟未归，但是仍然满怀爱意。\n“亲爱的，我可能暂时不会回来了，你记得千万不要乱给陌生人开门或者独自外出，一步也不要离开房子，我现在马上派警员斯派克过去，他会把你带过来，一定要注意看好门窗。”卡特的声音有些担忧和紧张，这种语气让凯利感觉到发生了些什么。\n“是不是出什么事了？”凯利犹豫了一下，还是忍不住问道。\n“不，没什么，亲爱的，我爱你，没事的。”卡特说完后便挂断了电话，凯利略有所思的放下了电话。\n她无聊的在房间里散步，心烦意乱的打开电视看了看，几乎快要睡着的时候被椰菜沙拉的花生酱味道弄的有些不适，她决定拿到冰箱里去，这时候，电铃声想起。\n凯利吓了一跳，将椰菜沙拉放到了桌子上，缓步走到门前。",
            "summary": "凯利担心晚归的丈夫卡特，试图打电话给他但被禁止。卡特在电话中提醒凯利注意安全，并安排警员斯派克将她带到安全地点。凯利在等待过程中感到焦虑，直到卡特的电话响起。尽管卡特没有明确说明原因，但凯利感受到了他的担忧。"
        },
        {
            "id": 2,
            "content": "“请问你是谁？”\n“探员斯派克，约翰，是卡特警官派我来的，夫人。”一个非常清脆带着磁性的年轻声音喊道，凯利看了看门外的闭路电视摄像头，一个穿着灰色西服的男人举起手中的警员证件。\n看来是他了，凯利打开了门锁。\n“你好。”年轻人将证件缓缓放入口袋，他的身材高大，一头栗色的卷发已经被外面的雨水打湿了。\n他走进了房间。\n一个小时前。\n公路上的的警车敞开着车门停靠在路上，驾驶座上的司机瘫倒在座位上，在车厢里还有两名昏迷的警员。\n警车旁边围满了警察，卡特皱着眉头双手撑着车厢一脸焦虑。他看了看其中一名昏倒的警员，在他们脖子后面都有一个拇指大小的紫色指痕。\n“斯派克！”卡特大声像一个馒头栗色卷发的警官喊道，那名警官身手敏捷的来到卡特面前，他只穿了身白色的衬衣，肩膀上系着枪带。\n“他果然跑了，而且留下了这个。”卡特将手中的信件交给了斯派克。\n“亲爱的卡特警官，我想您的夫人一定很希望我去拜访她。”这行字写的非常潦草。\n“头儿，难道说？”斯派克欲言又止。\n“是的，这家伙是个魔术师，无论将他逮捕几次都会逃离牢房，而且还有着快易容和模仿他人声音的能力，我很担心，你赶快去我家把凯利接过来，要快，根据记录来看他应该没走多久。我还不能离开，所以只好拜托你去趟了。记住，一定要小心，因为我不知道那东西管不管用。”",
            "summary": "警探斯派克接到上司卡特的命令，前往卡特家保护其妻子凯利。原来，一个擅长魔术和易容的罪犯企图绑架凯利。斯派克在公路上发现了一名被催眠的警员和一封恐吓信。斯派克立刻前往卡特家，将凯利带到安全地点。"
        },
        {
            "id": 3,
            "content": "斯派克点点头，然后穿上外套开着车绝尘而去。\n卡特命令其他人处理现场，并且叫来救护人员把几名晕倒的看守和司机运送到医院，他自己也随同前往，希望可以等到他们开口问道一些线索，并且他抽空打了个电话到家里，警告凯利不要独自外出。\n救护车很快就来了，不经意卡特抬起头，天空上厚重如烂泥般的黑云慢慢聚集起来，那是暴风雨要来之前的征兆。\n“我叫斯派克，是卡特警官的副手，您一定是凯利吧。”年轻人微笑着拍了拍肩膀上的雨水。望着眼前的女人，她身材略高，穿着粉红色的连衣裙，金色的头发整齐的束在脑后，房间很开阔，沙发上有些凌乱，放了些报纸和杂志，在厨房的台桌上还摆放了些尚未加工的生菜以及一盘沙拉。看来女主人正在忙于制作晚饭。\n“您好，我是卡特的妻子凯利，卡特很少向我提及他工作上的事，所以我也不知道他有几个同事，刚才需要你拿出证件真是不好意思。”凯利不好意思地点点头。\n“没事，小心点是应该的。”斯派克背着双手站在客厅中央。\n“哦，差点忘记了，刚才下雨，着急的收拾东西，所以房间乱了些，真是不好意思，你先坐一下，我将屋子收拾一下就就和你走吧。”凯利挽了挽掉下来的头发，然后动手收拾起沙发上的东西。\n“没有关系，我可以等等。”斯派克笑了笑。",
            "summary": "斯派克与卡特警官一起调查一起意外事故，卡特在事故现场通知救护人员并将昏迷的看守和司机送往医院。同时，他提醒妻子凯利不要独自外出。斯派克，卡特的副手，来到凯利家，他们在等待雨停后继续调查。"
        },
        {
            "id": 4,
            "content": "“我先把一些衣服拿到二楼，请稍微等等，如果你饿了可以尝尝我做的椰菜沙拉，卡特最喜欢吃了。”凯利将沙发上的杂物全部抱了起来，满满一大堆，然后缓步走上二楼。\n斯派克望着走上二楼的凯利，慢慢收起了笑容，他没有走向椰菜沙拉，而是在客厅里转悠起来，并且走到了客厅旁边的柜橱边，随手翻看起上面放置的一些书籍，这些都是卡特比较喜欢的。\n斯派克又走到电话前，看似随意的按下了通话记录键，这时候凯利走了下来，她看到斯派克弯下腰看着电话记录，皱起了眉头。\n“那个，斯派克，我把衣服弄好了。”\n“哦，好的。”斯派克吓了一跳，立即直起身子。",
            "summary": "凯利让斯派克稍等，然后将衣服拿到二楼。斯派克在等待期间，走到椰菜沙拉旁，但并未品尝，而是查看卡特喜欢的书籍和电话记录。当凯利下楼时，斯派克正低头看着电话，被凯利发现。"
        },
        {
            "id": 5,
            "content": "窗户外面的雨开始大起来，窗户上被雨水浇的模糊起来，狂风穿过玻璃间的缝隙，发出呜呜的声音，像哭泣一样。\n“你的衣服湿的挺厉害啊。”\n“恩，来的时候雨很大。”\n“要不拿下来我为你风干一下吧。”凯利伸出手面带笑容走过来。\n“额，我们还是赶快走吧，卡特队长说不定正着急呢。”斯派克朝后退了一步。\n“可是雨太大了。说不定还会有台风吧，这个时侯开车出去恐怕很危险。”凯利担忧地望了望外面。\n“好象是的，真不是个好天气，看来那家伙也不会来吧。”斯派克也看了看，随口说道。\n“那家伙？什么意思？”凯利好奇地问道。\n“卡特警官没有告诉你？”斯派克惊讶地说。\n“不，我说过她很少告诉我工作上的事情。”\n“那算了吧，我还是不说了，等雨停了我们立即离开吧。”斯派克从桌子上的卫生纸筒里撕下很多擦起衣服上的雨水起来。\n“难道是犯人么？”凯利不安地问。\n“我还是告诉您吧，看起来我不说您会更加担心。”斯派克昂起头，随手将湿漉漉的纸团扔进纸篓里。\n“那家伙真正的名字我们也不知掉，所有人都叫他小丑，可是他更像一个魔术师，他能随意更换自己的相貌，可以改变自己的声音模仿任何人，而且知道如何用一只铅笔或者是徒手在两秒内杀死一个身高七英尺，220磅重的fbi探员，总之他是个恶魔，没人看过他的真容，即便是所谓的通缉令也无法准确画出他的样子，后来他终于被头，也就是卡特警官抓住了，所以他对头深恶痛绝，在今天早上押送他去州立监狱的途中他逃掉了，而且留下字条，头儿怕小丑会对你不利，作为报复，所以派我来把您带走。”斯派克缓缓地说着，声音很低沉，两人站在客厅里默不作声。\n“也就是说，如果小丑愿意，他可以模仿任何人，包括我和你对吧？”凯利忽然冒出这么一句，斯派克楞了一下，接着点了点头。",
            "summary": "凯利和斯派克在讨论关于小丑的话题。小丑是一个神秘的罪犯，能模仿任何人的相貌和声音，曾在被捕后成功逃脱。卡特队长担心小丑会对凯利不利，因此派斯派克保护她。凯利了解到小丑的强大能力后，感到不安。"
        },
        {
            "id": 6,
            "content": "客厅里再次沉默下来。\n“小丑一旦选定了目标，就会无视任何人的阻拦，当然，他不会再没有必要的情况下杀人，比如说逃狱或者从警车中逃走，他用了古老的一种武术，可能来源于中国或者泰国之类的，让人无意识的昏迷很长一段时间，然后他会精心打扮，潜入到受害者身边，犹如猫抓老鼠一样戏弄被害者，而受害者还浑然不觉，一直到小丑觉得腻味了，就被残忍的杀害，总之是一个非常可怕的人。”斯派克严肃地望着凯利，接着忽然转动了下手腕上得手表。\n“看来你对小丑很熟悉啊。”凯利忽然问道。\n“当然，我们这一组人追捕他很长时间了。”斯派克说。",
            "summary": "关于小丑的恐怖故事。小丑是一个可怕的罪犯，他选择目标后会无视任何阻碍，利用古老的武术让人昏迷，然后精心打扮后接近并戏弄受害者。斯派克和他的团队已经追捕小丑很长时间了。"
        },
        {
            "id": 7,
            "content": "外面的雨似乎小了一些。\n“这雨似乎暂时还不会完全停下，我们是等停雨后再走还是现在就去卡特哪里？”斯派克打破了短时间的两人沉默。\n“还是等会吧，这条路路况不是很好，而且要走过一段狭长的大桥，再说又你在，小丑也没那么容易得手吧。”凯利温柔地望着斯派克。\n“那倒是，我和他交过手，我知道他习惯于绕到受害人的身后用拇指按住颈部动脉而造成暂时昏厥，如同蜘蛛一样，让昆虫麻痹，接着像享用大餐似的随意处置。”\n“你说的有点让我恶心。”凯利厌恶地皱了皱眉头，双手环抱住自己的胳膊。\n斯派克嘴角向上翘动了一下，那神情仿佛有些怪异。\n“要不看下电视吧，我打个电话给卡特，说我们晚点到。”凯利打开电视，走到电话机前。\n“不，不必了，而且我对电视节目没兴趣，那些虚假的节目远没有真人表演的好看。”斯派克马上走过去从凯利手上抢过遥控器关上了电视。\n凯利只好又走到电话前，她想拨给卡特。\n谁知道刚拨了几个号码，却被斯派克按住了。凯利吓了一跳，朝后推到沙发上。\n斯派克的脸上像挂着霜似的。",
            "summary": "斯派克和凯利在等待雨停的过程中讨论了一个名为小丑的罪犯。斯派克分享了他与小丑交手的经历，这让凯利感到恶心。随后，他们决定晚点去见卡特，但在看电视时，斯派克对节目表示不屑，并关掉了电视。当凯利准备打电话给卡特时，斯派克阻止了她，表情严肃。"
        },
        {
            "id": 8,
            "content": "“还是不要打电话给头吧，他不是说过不喜欢您过问他的工作么，雨已经很小了，不如现在就起程吧。”\n凯利惊恐地点了点头。\n“我要上去换套衣服，换件挡风的。”凯利颤着声音说。\n“好的。”\n斯派克摊开双手笑了笑。\n凯利走上楼梯，不时地回头望着斯派克，仿佛生怕他突然出现在自己身后一样。\n斯派克看着凯利走上楼梯后也慢慢走过去，朝上看了看，仿佛要确定凯利走进了房间，然后他转过头，好像是想在地上寻找什么，果然，地上有一些水渍抹去过的痕迹，他微微一笑，坐回到沙发上。\n回到房间的凯利有些害怕的坐在床上，她将房门紧锁，然后胡乱得翻到一件外套批在肩膀上，接着打开了放在衣柜的工具箱，里面有一把锋利的刀具还有一个备用手机，凯利立即拨通了卡特的电话。",
            "summary": "凯利和斯派克在雨中出发，凯利担心打扰到头，斯派克则留意到地上的水渍。凯利上楼换衣服，紧张地观察斯派克。斯派克找到工具箱，里面有刀具和备用手机。凯利打电话给卡特寻求帮助。"
        }
    ]
}