{
    "chapter_title": "第三十八章  医生与刽子手（3）",
    "chapter_summary": "金贤哲和朴南勇两位主角因为过去的恩怨而纠缠在一起。金贤哲在一次偶然的机会中遇到了一个陌生的削瘦男子，这个男子其实是他被父亲在越战中误杀的韩国援越医生的儿子。这让金贤哲感到非常震惊。与此同时，宋正南医生告诉了朴南勇关于金贤哲的过去，使得朴南勇决定帮助宋正南惩罚金贤哲。在金贤哲意识到自己的过错后，他准备用孟买型血浆救回病床上老父亲的生命，却被朴南勇击中后脑，陷入昏迷。朴南勇在完成一项任务后，为宋正南医生带来了孟买型血浆。他迫切地希望知道为什么金贤哲的父亲没有拯救他的父亲。宋正南医生面无表情地接受了血浆，并答应告诉朴南勇真相。原来，金贤哲的老师和他的母亲在一场混乱中被误杀，而这名韩国医生一直隐藏在这个故事背后。金贤哲和朴南勇在了解到真相后，决定停止复仇。朴南勇成功救活了金贤哲的父亲，而宋正南在计划失败后选择了自杀。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "当金贤哲走过去的时候，那男人转了过来，一张略微陌生而削瘦的脸，而且脸上蜡黄蜡黄的，看上去就不是很健康的样子。\n“您果然把盒子带来了。”没错，是这个讨厌的声音。\n“到底为什么要我抢这个东西。”\n“您为什么不打开来看看呢？”陌生男子微笑着说。\n金贤哲的确很想看看箱子里有些什么，可是他不知道如何取打开，因为箱子是锁着的。\n“算了，我不打算看了，你还是赶快把孟买型血也交给我吧，或者说你陪我去医院也可以。”\n“哦。不不，那血液已经在你手上了。”男人指了指箱子，“因为那就是一个血液运输箱。”\n“准确的说，是我今天刚去鲜血站鲜血然后打电话通知医院来取来送到医院专门救治你父亲用的。”\n“你到底是什么意思？”金贤哲完全糊涂了。\n“我也不知道，也是受人所托罢了，其实我叫朴南勇，我的父亲就是在越战中被您的父亲当做平民杀死的韩国援越医生。”朴南勇说的很平静。\n“你说什么？”金贤哲有点不敢相信自己的耳朵。",
            "summary": "金贤哲遇到了一个陌生的削瘦男子，他的脸蜡黄且看起来不健康。男子要求金贤哲为他抢夺一个盒子，并试图引诱他打开查看。金贤哲在无法打开箱子后，决定放弃查看，并要求男子交出孟买型血。男子解释说，那个箱子是一个血液运输箱，里面装的是他刚刚献过的血，用于救治男子的父亲，他是被金贤哲的父亲在越战中误杀的韩国援越医生的儿子。这让金贤哲感到非常震惊。"
        },
        {
            "id": 1,
            "content": "“是的，去年冬天您父亲和老兵们去越南旅行，我就通过母亲给我的照片记住了他的样子，于是沉寂在内心多年的复仇渴望，让我做出了报复。在越南我把他带到了当年枪决我父亲的地方，并且大声质问他为何那么做，可惜他一言不发，我还对他实施了假死刑，虽然他当时受到了巨大的惊吓，几乎差点死了过去，但是他依然是什么都不肯说，最后我觉得这么多年或许他也受到了良心的谴责吧，这种报复对他来说太没意义了，必须要让他感到我和母亲的伤痛才行，但一时没有办法，所以便放他回去了，我以为他会报警，但是他什么也没有做，后来又回到了韩国，整件事仿佛没有发生过一样，然后我接到了一个朋友的要求，他告诉了我你以前做的那些令人不齿的事情，果然两父子都是一样啊，所以我决定帮他来惩罚你。”朴南勇一脸鄙夷地望着金贤哲，犹如看着一只落魄的奄奄一息的流浪狗似的。\n“你的朋友？宋正南医生？”金贤哲惊讶地问。\n“是的，据说他有一个妹妹叫宋美珠。”朴南勇回答道。\n金贤哲老师的脑袋轰地一声炸开了，他仿佛再次看到美珠站在自己面前，依旧带着那副可爱天真的笑容看着自己，还有那个宋正南，原来他一直都知道自己是杀死她妹妹的凶手，可是他究竟有什么目的？\n“好了，我的任务也快完成了，怎么说呢，这算是当做帮助朋友吧。”朴南勇轻松地说道。\n金贤哲忽然从巨大的打击中猛的清醒过来，他想起来自己手中的孟买型血液，想起自己还在病床上在死亡线徘徊的老父亲。\n他是有错，他错在参与了那场根本与自己无关的战争，杀死了眼前这个男人的父亲。\n可是这能全部怪他么？这个看似处于受害者的男人不也是国家军队的杀人机器么？比如被他枪决的那个女学生，他的手上不也是沾满无辜者的鲜血么？\n金贤哲猛地转身，准备拿着血浆跑回医院，忽然后脑勺受到了一下重击，他的眼睛一下子黑了下去，接着感觉到身体载到了坚硬冰冷的水泥地面上，在失去意识的最后一点时间里，他听到耳边传来朴南勇那依旧干涩难听的声音。\n“在这里呆一会吧，好好体会下眼睁睁失去亲人却无能为力的滋味。”",
            "summary": "去年冬天，金贤哲的父亲在越南旅行时，被朴南勇报复。朴南勇将金贤哲带到当年枪决他父亲的地方，对其进行报复，但金贤哲放了朴南勇回去。后来，朴南勇的朋友宋正南医生告诉了他关于金贤哲的过去，朴南勇决定帮助宋正南惩罚金贤哲。金贤哲在意识到自己的过错后，准备用孟买型血浆救回病床上老父亲的生命，却被朴南勇击中后脑，陷入昏迷。"
        },
        {
            "id": 2,
            "content": "坚持练习跆拳道的朴南勇的力量很大，即便是身体魁梧的大汉也禁不住他从背后的踢腿，何况金贤哲这样的文弱书生，朴南勇估计金贤哲要躺上一段时间了，于是轻松地提起地上的血浆盒子，朝着早就和宋正南医生约定好的地方走去。\n在医院对于病人开放的康复花园的角落上，宋正南医生已经等待好久了。他用半睁开的眼睛看着天空里灰蒙蒙刚刚升起的太阳，他的眼珠也和太阳一样，灰色而毫无生气。连朴南勇走过来都毫无反应。\n“这是孟买型血浆，你交代我的事情已经完成了。”朴南勇将盒子递给宋正南医生，宋正南面无表情地接了过来。\n“现在，你也该履行诺言，告诉我当年为什么金贤哲的父亲要杀死我的父亲！”朴南勇着急地说。\n原来，朴南勇这么多年来既抱着对金贤哲父亲的恨意，但是更多的却是好奇心，巨大的疑惑困扰着他，为什么同为韩国人的金贤哲的父亲却没有救下自己的父亲，他大可以解释自己的父亲不是越共啊！在人类众多的感情色彩中，其实最强烈时间最长的不是仇恨和爱情，而是好奇，犹如巨大的黑洞，可以吞噬掉一切。",
            "summary": "朴南勇完成了一项任务，为宋正南医生带来了孟买型血浆。他迫切地希望知道为什么金贤哲的父亲没有拯救他的父亲。宋正南医生面无表情地接受了血浆，并答应告诉朴南勇真相。"
        },
        {
            "id": 3,
            "content": "“你真的想知道？”宋正南忽然抽动了下嘴角，做出了个类似笑的表情。这让宋正南心理有点发毛，但还是点了点头。\n“呵呵，这件事没人知道，因为事关当事人的脸面问题，而我也只是为另外一名当年知道真相的另外一名韩国士兵做心脏病治疗的时候偶然得知的，他告诉我说自己不想把这个秘密带进棺材，所以他告诉了我，并希望我为他继续保守这个羞耻的秘密，不过现在我打算告诉你。”宋正南忽然将手里装着血浆的塑料盒打开，将里面的血浆袋里的血浆全部倒在地上，鲜红凝厚的血液缓缓地在干草地上渗开，被草地一下子吸干了，那草仿佛也长得更加嫩绿起来。\n朴仁勇咽了下口水，他有些激动，甚至有点不安，全身的汗毛孔都竖立了起来几乎将身上的内衣都撑开了。\n“其实当年和金贤哲老师的父亲一起发现你父亲和你母亲的韩国小分队有好几个人，本身那时候在越南战争中的韩国军人就是一个从属于美军的地位，不受美军重视，虽然名为友军，却经常接到一些繁琐麻烦的工作，比如去扫荡敌人的后方，排查特务，运送军需物品等，这很让那些年轻人恼火，于是他们打算做出一点成绩让美军看看，当时正好有巡查兵发现丛林里有一些足迹，因为游击队横行，即便是不是美军划定的军事区内也经常出现越共的零散的作战部队，这些韩国士兵非常高兴，便沿着足迹仔细勘察起来，他们朝着丛林深处走去。结果发现了一些越南人在那里，其中有一些人好像受了枪伤，那是一些简陋的住房，外面存放着食物和一些晾晒衣物，受了伤的人都得到了良好的包扎和救护，这些人大喜过望，虽然没有穿着军服的人出入，但是他们主观认定这些人是游击队的伤员，这里是越共的野战医院，因为越共全民皆兵，只看外貌的确很难判断，于是他们冲了过去打算先发制人，可是没有想到其中有人抵抗，可能是因为言语不通的关系吧，总之士兵们打算带他们走遭到了推搡和阻拦，他们不允许士兵进入里面的屋子，于是在混乱之中有人开了枪，接着惨剧发生了，士兵们射杀了那里所有的人。",
            "summary": "一名韩国士兵宋正南在为患者治疗时得知了一个关于当年发现金贤哲老师父亲和他母亲的故事。当时，一群韩国士兵在巡查时发现了一处疑似越共野战医院的地点，他们在混乱中开枪射杀了所有的人，其中包括金贤哲老师的父母。这个故事一直隐藏在了当事人的心中，直到宋正南决定告诉朴仁勇。"
        },
        {
            "id": 4,
            "content": "结果一个人从里面的屋子冲了出来，居然用韩语高声呼喊住手，这些士兵没想到会有韩国人也在，结果在询问中得到了可怕的真相——这些被他们当做越共屠杀的人其实都是难民，他们只是被流弹和地雷所伤而已，这名韩国人是一名医生，那些伤口都是被他包扎的，这时候那帮士兵慌了神，要知道这件事捅出去会非常麻烦，那时正好是“美莱村惨案”刚刚被揭露的时候，上面对屠杀平民的罪行非常重视，而这个韩国医生非常愤慨地表示要揭露他们的罪行，这帮人无论如何苦苦哀求都没能让他松口。\n这个时侯知道消息的美军也赶了过来，于是这帮士兵做出了个令他们终生都充满负疚感和罪责感的决定。\n他们集体作证，这就是一个越共医院，而这个韩国人则是传统了越共的卖国者——因为当时韩国是作为美国有方派兵的，赶来的美国人不知道韩语，于是听信了证词，而那些士兵为了掘出后患，将那名韩国医生当场射杀了，这名医生有一个妻子和儿子，因为躲在里面侥幸逃过一难，他们后来被其中一名有良知的士兵救了下来，带回母国，并市场接济他们帮助两母子渡过难关，不知道是为了赎罪还是愧疚，也或者为了消除下一代的仇恨，这名士兵主动提出将自己的儿子与那名医生的儿子互换，让医生的儿子获得良好的教育，而让自己的儿子去当了兵。”宋正南两片薄白如刀片的嘴唇轻轻张合着，吐出来的话几乎如刀锋般划开了朴仁勇的喉头，让他窒息地说不出话来。\n“你胡说！你的意思是躺在医院，被我折磨的有心脏病的老头是我亲身父亲？这绝对不可能，母亲临死前也没有告诉过我这回事！”朴仁勇疯狂地吼了起来。\n“你可以不相信，我也没兴趣骗人，你可以回去做一下基因鉴定，虽然孟买型血液稀少，但是直系亲属最有可能遗传的，要不你可以去医院试一下啊，不过要快，我刚刚从医院过来，老头已经不行了。”宋正南笑嘻嘻地，一点也不害怕几乎发疯的朴仁勇。\n“为什么？究竟是为什么？不是你教我去如何报复金贤哲和他父亲么？你不是只是为了报妹妹被金贤哲害死的仇才找到我么？”朴仁勇疑惑地问。\n“因为，我和你第一次认识的时候，被你杀死的那个女孩，是我的爱人。”宋正南一字一顿地吐出这几个字来，并且从口袋里掏出钱包打开，将那张漂亮女孩的照片给宋正南看那张照片也是他给金贤哲看过的，而照片上的女孩朴正南再熟悉不过了，正是自己亲手打死的那个女大学生。\n宋正南打着哆嗦念出照片上的字。",
            "summary": "一群美军士兵误将难民当作越共进行屠杀。一名韩国医生挺身而出，揭露了他们的罪行。然而，这帮士兵为了掩盖罪行，将韩国医生当场射杀。得知真相的美军赶来，这帮士兵为了赎罪，集体作证这是越共医院，并将韩国医生视为卖国者。其中一名有良知的士兵救了医生的妻子和儿子，并帮助他们度过难关。为了消除仇恨，这名士兵主动提出将自己的儿子与医生的儿子互换，让医生的儿子获得良好的教育，而让自己的儿子去当了兵。"
        },
        {
            "id": 5,
            "content": "“最爱的美英。”\n接着，宋医生将照片抽出来，在文英的照片下还有一张女孩的照片，不过那个女孩圆圆的脸，眼睛很大，非常天真不过年纪略小。\n“看，这是我那次给你看的，说是我女朋友的照片，现在，你明白我为什么对你和金贤哲做这种事了吧？你们必须品尝一下我所受到的痛苦的滋味。”宋正南虽然还在笑，但只有半截脸保持着笑容，他的眼睛完全睁开了，灰色的瞳孔仿佛射出了火焰一般。\n“不！不！”朴仁勇像看到恶鬼一样，朝后退着，接着他又跪了下来，用手揪着那些被血液浸透了的草地。\n“我估计，你的亲身父亲可能已经死了吧，本来你有机会救他，真的，你亲手杀了他，将那些可以救他的血浆交给了我。”宋正南冷冷地说，接着转过身朝着公元前房走去头也不回。\n朴仁勇觉得自己就是一个傻瓜，一种无比的失落和挫败羞耻感包围着自己，泪水顺着鼻翼和脸颊流到嘴巴里，如海水一般苦咸的让舌头发麻。\n忽然他想起了宋正南的话，直系亲属是最有可能遗传孟买型血液的，自己赶快去医院，或许还来得及救老头的性命。\n朴仁勇立即朝医院心外科跑去，到那里的时候金贤哲也在，他愤怒地想和朴仁勇对峙，朴仁勇来不及多解释，只是询问老人的病情。\n“托你的福！我父亲还活着！不过他现在只有一口气了，如果他死了，我就是拼上性命也要杀了你！”金贤哲哪里还有大学教师的风范，恶狠狠地威胁着说，朴仁勇没有理会，只是央求医生为自己抽血。\n“用我的血！我可能是孟买型！”朴仁勇吼了起来，在场的人都惊呆了，医生立即为他测量血型，果然，朴仁勇也是孟买型血型。\n金贤哲一个劲地追问朴仁勇，不过后者没有回答，只是立即为老人进行输血，看见自己的血液流进自己父亲的身体里，让他从死神手里逃出来，朴仁勇虽然觉得非常虚弱，却仍然很欣慰。\n虽然做错了事情，但补救还来得及，朴仁勇心想。\n事情似乎皆大欢喜，金老头不仅捡回了性命，而且基因比对朴仁勇的确是自己的亲儿子，其实老人早就知道，但不肯多解释，他不愿意让孩子知道这个残酷的事实，而是宁愿将这件事带进棺材，所有的折磨他本视作几十年前自己过错的惩罚而已，金贤哲虽然对事实非常惊愕，但也接受，毕竟老人养育自己这么多年，而且人也到了垂暮之年，虽然有错，但也受到了这么多的磨难也就放下了，而这个时候朴仁勇与金贤哲在两人的父亲安全后第一时间想起了宋正南医生。\n“这家伙，太阴险了，假装憨厚老实的接近我们两个！”朴仁勇气愤地说。\n“不过，我们的确伤害他太深，虽然他的计划没有成功，也就算了。”金贤哲想起美珠就觉得难受，他可以体会到宋正南的痛苦。\n当朴仁勇和金贤哲就要不要追究宋正南的行为责任的时候，医院却传来了宋医生自杀跳楼的消息，无比惊愕的两人赶到了现场，从医院跳下的宋医生留下了一封信给朴仁勇和金贤哲，而他自己，手中紧紧握着妹妹和爱人的照片从楼顶飞身跃下。\n金贤哲打开信封，当着朴仁勇的面念起了那封信。",
            "summary": "宋正南医生为了报复朴仁勇和金贤哲对他妹妹和爱人的背叛，精心策划了一场针对他们的复仇计划。然而，在得知他们的亲生父亲可能还活着并有机会挽救时，两人决定停止复仇。朴仁勇成功救活了金贤哲的父亲，而宋正南在计划失败后选择了自杀。"
        },
        {
            "id": 6,
            "content": "“这个时侯，你们两个一定很恨我吧？\n其实我更恨你们，可是我最恨的，却是我自己。\n我没有能力保护自己最亲爱的人，甚至还惧怕惹上牵连，亲手却解剖文英的尸体，将她的脏器拿出来，还要装着没事的人一样，我不只一次想要剁掉自己的双手。\n我将这恨意转移到你们身上，你们父亲身上，我真的很想让那老人就这样死去，可是我骗不了自己，我是一名医生。虽然他年轻的时候做过错事，可是他没有伤害我过我，退一万步，即便他做过伤害过我，让我记恨的事情，可是一旦他躺倒这张手术台上，他什么身份地位都没了，他只是我的一个病人。\n所以我最终没有让他死去，我早就朴正勇检测过血型，而且也准备好了血浆，这样做是不是很傻？我不知道，我只想着去报复你们，去看你们脸上痛苦的表情，想说服自己，我实在为妹妹和文英报仇，可是我骗不了自己，这样做毫无意义！\n因为我是一名医生，不是刽子手，我的手上拿着的是手术刀，不是行刑刀。\n所以，我还是选择和她们一起去吧，在这里请原谅我的恶作剧。\n一名不称职的医生宋正南绝笔。”\n金贤哲念完了信，已经泪流满面，他抬起头看看朴仁勇，他也同样被眼泪模糊了双眼。",
            "summary": "一名医生宋正南在信中表达他对过去的悔恨和对亲人的愧疚。他在信中承认自己无法保护亲人，甚至害怕牵连到自己，导致他亲手解剖了妹妹的尸体。他将仇恨转移到了亲人身上，甚至想过让他们的父亲死去。然而，作为一名医生，他没有这么做，而是选择了原谅和救赎。宋正南决定与妹妹和文英一起去，留下这封绝笔信。金贤哲和朴仁勇读完信后，都泪流满面。"
        }
    ]
}