{
    "chapter_title": "第六章  雪屋（6）",
    "chapter_summary": "路建一的成功治疗缓解了众人的病痛，大家决定继续输血。然而，杨蔻拒绝为虚弱的文秀输血，导致路建一为她输血，引发杨蔻的不满。这时，一位自称捕猎者的老者出现，令众人惊讶。老者提议在恶劣天气下通过挖陷阱捕捉猎物。蜡烛突然熄灭，原来是家中小孩捣的鬼。杨蔻质疑路建一是否真心爱她，而路建一则给了她一巴掌。龚平与路建一因过去的恩怨发生冲突，路建一设计让登山队成员在低温下输血，导致暂时身体麻痹。原来，路建一不喜欢文秀，只想逃避杨蔻的纠缠。文秀得知真相后伤心欲绝。龚平陷入困境，杨蔻要求文秀履行承诺去死。文秀被杨蔻袭击，危急时刻，艾云出手相救。艾云因深爱文秀而攻击杨蔻，导致她重伤。文秀开始怀疑有人在偷看她换衣服，可能与路建一的经历有关。艾云紧追龚平不放，令他感到恐惧。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "路建一的建议得到了其余人的大力赞同，尤其是龚平，他亲身体会到了刚才的的确确是好转了喉咙的疼痛和头部的不适感。\n几分钟后路建一准备妥当，打算先尝试向龚平输一部分，果然，毒性出现了很大的好转，路建一很高兴，继续刚才的输血环节。\n当杨蔻要向身体削弱的文秀输血的时候，她忽然拒绝了。\n“我不想输给她，她已经不再是我的朋友了，我要重新把建一哥抢过来！”杨蔻愤愤地说。\n“你不愿意就我输给文秀好了，反正我少点血也没关系。”路建一没有理会杨蔻，为文秀再次输入了自己的血液，杨蔻在一旁撅着嘴不说话，文秀颇为感动。\n“真是聪明啊，建一学长。”艾云在旁边拍掌。路建一忽然也微笑起来，当文秀挽起袖子准备为他输血，路建一却拒绝了。龚平他们疑惑地望着路建一。\n这个时侯，从二楼发出了一阵脚步声，虽然缓慢却沉重，像铁块一样，文秀转过头，烛光下可以看到，先前在二楼停尸的那个猎人，现在却漫步走在楼梯上，他脸色铁青，手里提着猎枪，漫不经心地望着这些人。\n杨蔻吓坏了，连喊了几句鬼啊，文秀也缩进身体爬到一边，倒是路建一有些疲惫地站起来朝猎人走过去。\n“已经输完血了。”\n“我说各位学生仔，在楼上装尸体是很辛苦的事情，不过我习惯了，年轻的时候，我们就是靠着人装尸体来捉大型的野兽，更何况我只需要在你们上来的时候挺着而已。”他从嘴巴里吐出刚才那些杂物，说话不是很清楚。\n“你为什么要这样做？”龚平奇怪地问道，他想站起来，却发现四肢无力，龚平挽起裤腿，看到小腿下淤青一片，杨蔻也是，同样还有文秀。",
            "summary": "路建一的建议成功缓解了龚平的喉咙痛和头部不适，众人决定继续输血。然而，杨蔻拒绝给虚弱的文秀输血，认为她已经不再是朋友。路建一选择为文秀输血，令杨蔻生气。此时，一个猎人出现在二楼，自称为捉野兽而假装尸体。众人惊讶不已。"
        },
        {
            "id": 1,
            "content": "“我说了，这鬼天气，要捕捉猎物是很难的，所以我们需要，怎么说呢，挖一些陷阱，当然，猎物愈多，陷阱需要挖的越深越大。”老猎人点起烟，走到炉火前暖了暖手。\n“而且，我无聊的时候还可以给你们开开玩笑，比如假装鬼吹灯。”\n原来二楼莫名蜡烛熄灭，竟然是这家伙趁着大家注意力分散的时候吹灭的。\n杨蔻抬起头，不可置信地望着路建一。\n“建一哥你刚才在外面不是说回去就正式甩了文秀和我在一起么？我不想再装了，我想明明白白告诉别人你才是我男朋友啊，你说了只要我爸爸把贷款给路叔叔的公司，你会和我订婚的！”杨蔻哭喊道。路建一收起笑容，神情漠然地走到坐在地板上的杨蔻面前。\n他伸出手摸了摸杨蔻的脸，杨蔻也将头歪向一边，也用力伸出手摸着路建一的手，可是路建一忽然打开杨蔻的手，并且给了她一记响亮的耳光，杨蔻被打的嘴角流血，头发凌乱。",
            "summary": "老猎人建议大家在恶劣的天气下通过挖陷阱来捕捉猎物。二楼的蜡烛突然熄灭，原来是家中小孩趁机搞的鬼。杨蔻怀疑路建一要抛弃她，向他质问是否真的要和她在一起。然而，路建一并没有给出肯定的回答，反而给了杨蔻一个耳光，让她嘴角流血。"
        },
        {
            "id": 2,
            "content": "龚平想冲过去，但根本全身无力，只能眼睁睁看着。\n“你跟了我这么多年，不知道我有多讨厌你么？十几年，从我被父亲带到你家的豪宅里，被你当玩具一样折腾开始，我都是违心着在爸爸的驱赶下和你交朋友，陪你玩，忍受你的娇蛮，霸道，不讲道理，做事一塌糊涂，全部要我去给你收拾烂摊子，而且还要装着一副宠爱你的恶心样子，而且你还敢拿我爸爸的公司来威胁我，告诉你，我什么都可以忍受，但忍受不了别人的威胁。”路建一拍了拍手掌，站了起来。\n“我本来没打算这么早动手，其实这次登山行动是我设计好久的，本来想带着你们一起去爬山，然后使用随身带的药剂，那是血凝剂，低温下更容易产生作用，本来少量的可输血血型间的输血不会造成血凝，像o型给其他血型，ab型给a型，但是如果是通过结合了不同血型的血液，而且添加了血凝计输血的话，你们身体里血液的凝集素无法稀释这些外来血型的血液的时候，就会产生凝集，不过放心，量不太大，只是让你们暂时身体麻痹。这原本是打算让你们在登山时候四肢麻木出现事故时用的。”路建一由于输血两次，说话有些气喘。\n“建一，你为什么要这样做啊？”文秀苦苦喊道，路建一眼神划过一次温柔，但很快不见了。\n“你以为我真的喜欢你？我不过是想躲开那个娇小姐的纠缠而已，文秀，你太善良了，你知道我和杨蔻上了几次床么？每次她都是用叫她那富豪爸爸抽取我父亲公司资金为要挟，我不配喜欢你，真的，文秀。”路建一的话比身体的痛楚更让文秀伤心，她转过身扶起杨蔻。\n“你何必这样，你喜欢建一就明说，为什么又要去介绍我，为什么要把我牵扯进来？”文秀哭着质问杨蔻，但杨蔻就是不说话。\n“因为你比我漂亮，比我温柔，善良，招人喜欢，我留不住建一，不管是用钱还是用身体，但我就是喜欢这样，我要你知道你就算是他光明正大的女朋友，他也有最少一半是属于我的！我绝对不会输给你！”杨蔻忽然抬起头，她满脸血污，那里还有半点大小姐的样子。",
            "summary": "龚平和路建一因为过去的恩怨而发生冲突。路建一设计了一个阴谋，让登山队成员在低温下输血，导致他们暂时身体麻痹。原来，路建一并不喜欢文秀，而是想逃避另一个富家女杨蔻的纠缠。杨蔻为了争夺路建一，甚至利用自己的身份威胁他。文秀得知了一切真相，感到非常伤心。"
        },
        {
            "id": 3,
            "content": "龚平几乎傻掉了，他无法应对眼前的事情，只能看着，无能为力地捶着地板。\n“文秀，你能答应我一件事么，求你了。”杨蔻忽然又低下声音，文秀不知所以，点了点头。\n杨蔻不知道从哪里来的气力，从地上抄起刚才龚平拿出的铁锹，朝文秀的头猛砸过去。\n“那求你去死吧！”\n文秀身体虚弱，根本来不及躲避这致命的一击。\n路建一没料到杨蔻居然会这样做，这种距离又来不及解救，倒是老猎人像看戏一样饶有兴致地望着这些人，路建一想抢过枪，但被猎人一掌推翻。\n“继续看下去，别急。”老猎人嘿嘿笑道，露出一嘴黄牙。\n果然，在铁锹挥向文秀脑袋的一瞬间，一直在旁边没有做声的艾云像一只蓄势待发，等待狩猎的豹子一样弹出去，抓住了铁锹，并且从杨蔻手里抢夺下来，杨蔻经过这一下子，身体瘫软下来，靠着木板大口地喘气。\n“艾云，艾云，我知道你喜欢我的，你什么都听我的是吧，快，快杀了文秀这个贱女人，还有路建一这个忘恩负义的伪君子，杀了他么，杀了他们蔻姐姐就是你的了！”杨蔻半张着嘴巴，像一头发疯的母狗似的求着艾云，艾云看了看她，又看了看文秀。\n路建一慌了，他想冲过去，结果却被老猎人一下子放倒在地。\n“我不说第二次，好好看戏。”\n艾云似乎在思索，最终他举起了铁锹，朝着文秀的脑袋狠狠削过去。",
            "summary": "龚平陷入困境，杨蔻要求文秀履行承诺去死。文秀被杨蔻用铁锹袭击，危急时刻，艾云出手相救并夺过铁锹。杨蔻逼迫艾云杀死文秀和路建一，而艾云则在犹豫中举起铁锹准备攻击文秀。"
        },
        {
            "id": 4,
            "content": "血花四溅，一些飞到火盆里，迅速被蒸发，发出一阵噼啪声。\n龚平几乎昏死过去，他看到了，看到艾云面带微笑着用铁锹插进杨蔻的脸上，那张漂亮的脸蛋被铁锹从鼻梁处横着插进去，杨蔻的身体像筛子一样不停地颤抖着，头骨被铁锹卡的渣渣作响，如同工地上水泥搅拌机发出的声音，铁锹差的并不深，不知道是幸运还是艾云故意的，她还没有完全断气，但剧烈的疼痛也让杨蔻无法呼喊，只能上下牙床不停地闭合着。\n脸上沾满了杨蔻的血，文秀昏死了过去。\n艾云一只手拿着铁锹，一只手捧起杨蔻的脸。\n“你知道我为什么被你像狗一样呼来喝去么，为什么你吩咐我做事我从来不拒绝？甚至是在上课的时候到超市当着众人的面为你买卫生巾？你真的以为你是女王啊？告诉你，因为跟着你，才可以看到文秀姐，只要看着文秀，我愿意付出任何代价，我讨厌爬山，但我还是加入了登山社，甚至躲在社里更衣室一整夜就是为了偷看秀姐，我爱她，这世界上没有人是值得我爱的，哪怕全世界都死光了，只要剩下秀姐就可以了，可是你却想杀死文秀，你说我能忍受得了么？”\n艾云就像与人谈心般柔声说着，但这些话不会比刚才那一铁锹让杨蔻轻松不少，她想骂人，却吐不出一个字来。",
            "summary": "艾云用铁锹插进了杨蔻的脸，导致她严重受伤。龚平和文秀目睹了这一场面，其中文秀因受到惊吓而昏死过去。艾云随后解释了她这么做的原因，因为她深爱着文秀，并认为杨蔻试图伤害文秀。杨蔻痛苦地挣扎，却无法发出声音。"
        },
        {
            "id": 5,
            "content": "文秀这才想起，每次自己换衣服的时候总觉得有双眼睛在看着他，路建一所说的难道也是这件事？\n艾云将杨蔻推到一边，走到龚平面前。\n龚平吓坏了，不住地想然身体挪开些，但是身上的血尚在往下滴落的艾云像做游戏一样，跟着龚平慢慢移动，龚平终于忍耐不住，大喊道你杀了我吧，你杀了我吧之类的。\n艾云像孩子一样开心地笑了起来。",
            "summary": "文秀开始怀疑自己在换衣服时总感觉有人在看他，这可能与路建一的经历有关。艾云将杨蔻推开，走到龚平面前，让龚平非常害怕。尽管龚平试图躲避，但艾云像玩游戏一样紧跟不舍。龚平忍无可忍，请求艾云杀死他。而艾云则像孩子一样开心地笑了起来。"
        }
    ]
}