{
    "chapter_title": "第一百零一章  祖孙深情（4）",
    "chapter_summary": "在香港生活的侯冠群意外遇到多年未见的爷爷侯公纯，两人共度三天欢乐时光。侯公纯叮嘱孙子将来一定要回台湾看他们。侯冠群长大后理解侯公纯的思念之情，选择在暑假时回到台湾与爷爷一起生活。家庭面临经济困境，幸得大伯侯柱石资助，使侯冠群得以成长。侯柱石学成后回国，再次赴美，并一直资助侯公纯家庭。侯公纯家道中落后，向张学良的六弟求助还债，但被拒绝。侯公纯试图向张小六儿索要当年帮助他们的黄金，也被拒绝。侯公纯因世态炎凉感到伤心，侯冠群发誓要努力让自己和家人过上更好的生活。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "就在侯冠群慢慢地适应了在香港生活的时候，有一天上午，在他上课时，侯公纯突然出现在教室，让他吓了一大跳！侯公纯一把就把他抱了起来，可能是因为太久没见面生疏了，又怕被其他同学笑，侯冠群当场挣脱开，全班同学大笑，爷爷则当场老泪纵横！原来侯公纯忍受不住对孙子的想念，动员了一切的人脉关系才办成了来香港的手续，并通过台湾驻香港的情治单位，打听到侯冠群念书的学校。侯公纯牵着侯冠群走到学校办公室，给李嘉茜打了个电话，说他来香港三天，希望侯冠群可以陪他。电话那头的李嘉茜答应了。于是，侯公纯向学校办好了请假手续带侯冠群走了。侯公纯带侯冠群回饭店，帮他洗澡，帮他擦屁股，带他吃好吃的东西，还买了许多玩具，祖孙俩享尽了天伦之乐。值得一提的是，这也是侯公纯一九四九年从大陆来到台湾后唯一一次离开台湾岛。侯公纯帮侯冠群洗澡时一边流泪一边咧嘴大笑的神情至尽仍停留在侯冠群的脑海里。三天后侯公纯如约把侯冠群送回李嘉茜身边，临别时，叮嘱孙子：“炳鑫，将来一定要回台湾来看爷爷奶奶。”侯冠群点点头。侯公纯依依不舍地转过身，慢慢地走远。",
            "summary": "在香港生活的侯冠群意外地遇到了多年未见的爷爷侯公纯。侯公纯为了陪伴孙子，克服种种困难来到香港，并与侯冠群共度了三天的欢乐时光。在这期间，他们享受了天伦之乐，直到侯公纯如期将侯冠群送回李嘉茜身边。临别时，侯公纯叮嘱孙子将来一定要回台湾看他们。"
        },
        {
            "id": 1,
            "content": "夕阳的照耀下，侯公纯的背影拉得老长，人也仿佛老了很多，整个脊背有点佝偻，再也不是当年那个身体健壮的军人了。“爷爷！”身后忽然传来侯冠群稚嫩而清脆的喊声。侯公纯身形一滞，慢慢地回过头来，一个小小的人影已经扑入了他的怀中。晚霞喝醉了，脸上泛出一片红晕，夕阳好奇地从云中深处探出脑袋，在一大一小两个人影上面撒下一片金光。侯公纯和侯冠群拥抱在一起，散发着金色的光芒，在夕阳中久久没有分开。天黑了，人总要离别！侯公纯放开孙子，看着孙子走进大门才独自离去。一进门李嘉茜立刻把侯冠群痛打了一顿！“你爷爷把你带走你就可以不打电话回来吗！？这三天连个电话都没有，你的心里还是向着他们家！”李嘉茜的痛骂让年幼的侯冠群心好酸好痛好难过，一边是爷爷，一边是妈妈，都是他至亲至爱的人，他该如何取舍？侯冠群又陷入了他妈妈离婚后第一次见面时的那种矛盾心情。\n侯冠群迈入中年后才真正体会到侯公纯那种思孙心切的心情，也理解了李嘉茜为何会那么生气，因为他们都是那么地爱他啊！侯公纯走后，侯冠群每天都坐在阳台上的藤椅里发呆，用左脚和右脚代表南方人和北方人，然后分别由外往内踩着阳台上的柱子，看最后是南方人还是北方人踩到最后一根。他心里想的是：如果北方人踩到我就跟爷爷奶奶，如果南方人踩到我就跟妈妈。结果每次北方人踩到了，侯冠群就赖皮觉得不算，如果南方人踩到了也不算，每天就这样反反复复、失魂落魄的！放暑假了，李嘉茜看侯冠群常常这样，一点都不开心，就问他：“宝宝，你是不是心里很矛盾？你是不是很想回去跟爷爷奶奶？”这是侯冠群人生中第二次听到“矛盾”这两个字，四岁那次为了安慰妈妈，所以他说要跟妈妈，而这次侯冠群则流着眼泪坚定地说：“我要回到爷爷身边！”李嘉茜虽然舍不得儿子离开自己，但是她不想看到儿子不快乐的样子，于是李嘉茜抽了个空，专程把儿子送回台湾，侯冠群在香港整整待了八个月。\n回到台湾之后无须适应，侯冠群就马上恢复了小霸王般的生活，又开始不坐马桶、不会擦屁股的日子，依然在看电视时搬着小马桶到客厅，依然要侯公纯帮他洗澡、擦屁股。对侯公纯夫妇来说，因为孙子是失而复得，所以对侯冠群就更加溺爱了。李嘉茜也因为思念儿子而经常回台湾看侯冠群，甚至后来台湾、香港两头住，让侯冠群过了几年幸福快乐的童年时光。在侯冠群小学三年级的时候，侯公纯以退休金和变卖公家配给宿舍的钱和所有积蓄所投资的冷冻空调工程公司的全部资产被那位东北同乡的子侄掏空了。此时侯柱国虽然在电视台仍算是当红小生，但是那时台湾的电视台演员的工资是属于“大锅饭”制度，主角配角拿的钱一样多，也只能够侯柱国维持他的行头和排场而已，不回家伸手就不错了，哪能指望他拿钱呢？侯汉只是个家庭主妇，周修仁是个奉公守法的公务员，他们还有三个孩子要养，也实在没有多余的钱给侯公纯夫妇。幸好此时侯冠群的大伯侯柱石在美国学成后开始工作，每个月会定时寄钱过来，所以日子还能凑合着过。",
            "summary": "侯公纯在夕阳下与孙子侯冠群重逢，两人拥抱在一起。然而，天色渐晚，侯公纯不得不放手让侯冠群回家。侯冠群在长大后理解侯公纯的思念之情，并在暑假时选择回到台湾与爷爷一起生活。在侯冠群成长过程中，家庭面临经济困境，但幸运的是，他的大伯侯柱石在美国学成后开始工作，每月寄钱帮助家人度过难关。"
        },
        {
            "id": 2,
            "content": "侯柱石去日本早稻田大学学成归国后，在侯冠群出生那天，他又去美国留学，这一去，直到侯冠群二十八岁，韩英芳去世的时候，侯冠群才在丧礼上见到这个大伯。\n虽然如此，侯柱石对侯冠群而言，等于是另外一个尽责的父亲。\n因为自侯柱石到美国之后，不管是打工或者成家立业，从来没有间断给侯公纯夫妇寄钱。\n侯公纯家道中落之后，侯冠群完全是靠侯柱石寄的钱养大，所以可以说侯柱石对侯冠群而言，其实等于是一个有养育之恩的父亲。\n侯公纯被骗之后，几乎已经破产了，家徒四壁，开始节衣缩食，侯冠群要玩具的时候当然也就不是有求必应了。\n但他却有一招必杀技：“在妈妈家里要什么有什么，还是跟妈妈的好。”\n每当这句话出口，侯公纯夫妇马上会答应给他买玩具，照样可以得到想要的东西。\n然而此时侯公纯的家境已经是江河日下了，而侯汉夫妇也带着孩子移民美国，所以侯冠群他们搬家了，他们现在已经住不起那个豪华小区的房子了。\n有一次快过年了，侯公纯突然想起张学良的六弟，外号张小六儿的张学浚在大陆时是因为自己的慷慨解囊，他们一家人才得以来到台湾。\n侯公纯想到这里立刻穿起了他最好的西服，到巷口的杂货店赊了一盒点心和一条烟，牵着侯冠群到了张小六儿的家。\n张小六儿住在一栋高级公寓里，侯公纯敲门后，应门的正是张小六儿。\n张小六儿披头散发穿着睡袍，说是打了一夜的麻将正要休息，所以不请侯公纯祖孙入内，只接过礼品询问侯公纯的来意。\n当侯公纯支支吾吾、窘迫地说出家中经济状况不好，希望学浚老弟能将当年在大陆借的债务做个了结，哪怕是先还一部分也行时，只见张小六儿嬉皮笑脸地说：“公纯兄，在大陆借的钱理该在大陆还，如今大家还等于是逃难之身，我哪有闲钱还你，还是等反攻大陆后再说吧！”\n“反攻大陆？那得等到猴年马月啊！”\n侯公纯着急了，声音高了起来。\n“怎么，你对党国没信心？这可不像当年忠党爱国的侯大司令官说出来的话哟！”",
            "summary": "侯柱石在日本早稻田大学留学后回国，并在弟弟侯公纯的儿子侯冠群出生后再次赴美。侯柱石在美国一直资助侯公纯家庭，使侯冠群得以成长。后来侯公纯家道中落，全靠侯柱石的资助。在一次过年时，侯公纯向张学良的六弟张学浚求助还债，但张学浚以反攻大陆后再还款为由拒绝。"
        },
        {
            "id": 3,
            "content": "张小六儿继续油腔滑调地说。\n“父亲，快把门关上，别和他扯淡了，为了这老头儿着凉感冒了可不划算啊！”\n张小六儿一个很泼辣的女儿使劲地要把她父亲拉进去，还轻蔑地对侯公纯补了一句：“讨债鬼！”\n“你！张小六儿，当年如果不是我把身上一半的黄金都给了你，你们一家能团圆在一块儿吗？你这个忘恩负义的东西……”\n侯公纯被激怒了。\n这时张小六儿变了脸，恶狠狠地瞪着侯公纯说：“总之在大陆借的钱就等回大陆还，更何况你连张借据都没有，有本事到法院告我去！你快请吧！”\n说罢就用力地要将铁门关上。\n“你这个没良心的损犊子！”\n侯公纯用力地想顶住门，不让张小六儿关上，谁知道张小六儿此时故意用力把门先往外推再关上，瘦弱的侯公纯一个没站稳，就从楼梯间的梯级摔了下去！整个楼梯间只听到张家铁门用力关上后的回音和侯公纯痛苦的呻吟。\n侯公纯吃力地爬了起来，扶着栏杆再爬上张家门口，但是任凭他怎么敲门张小六儿就是不开门。\n最后，侯公纯悻悻然地牵着侯冠群走回家，回家时还刻意绕过杂货店，因为张小六儿一开门就把点心和烟接了进去，如今讨不到钱，东西也没了，侯公纯不知怎么对杂货店老板说。\n回家后，侯公纯发现腿磕破了，手臂也青了，韩英芳替他敷上膏药时，侯公纯还在咒骂那个忘恩负义的家伙。\n侯冠群知道，侯公纯不是因为疼痛而难过，他是为世态炎凉而伤心。\n也是从这一刻开始，侯冠群忽然懂事了很多，他发誓他一定会出人头地，让爷爷奶奶过上好日子。",
            "summary": "侯公纯试图向张小六儿索要当年他帮助张小六儿一家时的黄金，但张小六儿拒绝承认并试图将侯公纯赶走。在争执过程中，侯公纯摔倒受伤，而张小六儿则关上了门。侯公纯回到家后，因世态炎凉而感到伤心。这一幕让侯冠群突然长大了许多，他发誓要努力让自己和家人过上更好的生活。"
        }
    ]
}