{
    "chapter_title": "第一百零二章  大陆探亲（1）",
    "chapter_summary": "李嘉茜与失散多年的母亲取得联系，揭示了她丰富的家庭背景。侯冠群在了解这些事后感到高兴。然而，台湾的兵役制度使得李嘉茜无法帮助侯冠群避免兵役，导致他们无法团聚。侯冠群长大后，家庭生活变得困难，但他对京剧产生了浓厚兴趣。在一次偶然的机会下，他接触到了《红灯记》并深深爱上。二○○一年春节期间，中国京剧院到台湾演出，侯冠群有机会上台表演并被任命为《红灯记》形象代言人。然而，他的家庭生活并非一帆风顺，尤其是在得知父亲侯柱国的隐藏身份后，他的生活发生了翻天覆地的变化。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "一九七七年，李嘉茜与她的亲生母亲连络上了，因为她拿的是香港护照，一九七六年“文革”结束，大陆慢慢走上改革开放之路时，她去过大陆一趟，也终于知道自己的亲生父母与身世。原来，她的父亲叫李干龙，是个工程师，母亲叫黄素回，是个医生。而黄素回的父亲则是大名鼎鼎的黄炎培，黄炎培是前清的举人，民国初年在上海是教育界的名人，他的主要贡献是提倡职业教育，并创办了“中华职教社”。抗日战争时，他和当时一些知识分子成立了“中国民主同盟”，后来还创立了“中国民主建国会”。一九四九年他担任了新中国第一届政务院副总理兼轻工业部部长，后来还当上人民大会副委员长。黄炎培在侯冠群出生那一年去世，直到今天，上海浦东都还留有他的故居与纪念馆，在大陆算是一个赫赫有名的大人物。但是李嘉茜从小却不知道自己有这么一位有来头的外祖父。当年李松泉之所以没把李嘉茜的身世告诉她，是为了防止她说出去闯祸。李嘉茜在大陆见到了很多亲戚，自大陆回来后，把这些事情都告诉了侯冠群，侯冠群也非常开心。当时在台湾每个男人成年后都必须要到军中当上两年到三年的兵，要等到二十几服完兵役才能出境。\n李嘉茜不想侯冠群服兵役受苦，而又想把他带去香港，于是私下又开始帮侯冠群办手续。结果，有一次侯冠群和侯公纯夫妇吵架时说漏了嘴：“反正我过一阵子要到香港去了！”侯公纯这次绝对不会让宝贝孙子再离开自己，就跑到台湾警备总部去密告，说李嘉茜已经偷偷回过大陆，而且李嘉茜的外公还是人大副委员长，所以李嘉茜被“请”去问话。侯冠群也因此没能去香港，继续留在台湾念书。侯冠群小学六年级的时侯，柱国又再婚了，他的新夫人不喜欢他和家人来往，所以除了逢年过节外，侯柱国几乎不回家。李嘉茜也因为被侯公纯诬告而不能入境台湾，家里来往的亲戚只剩下一个还没退休又没钱的清官，侯冠群的姑父--周修仁，他逢假日便会到家里来看看老人家，顺便帮忙收拾打扫。侯冠群隔壁住了位常妈妈，她是“立法委员”，非常喜爱京剧，经常会请文武场到家里吊嗓子，让他常有机会接触到京剧，再加上侯公纯对京剧也很喜爱，常会带他上戏院看戏，因此侯冠群从小就喜欢京剧，到了初中时已是如痴如狂。初中毕业后侯冠群报考了华冈艺术学校国剧科，录取时，他欣喜若狂，但后来发现班上大多数同学都是对京剧没兴趣的。",
            "summary": "李嘉茜与失散多年的母亲取得联系，得知了自己的身世。她的父亲是工程师李干龙，母亲是医生黄素回，而黄素回的父亲黄炎培是民国时期的教育界名人，曾创立“中华职教社”并在抗日战争期间成立“中国民主同盟”。黄炎培在侯冠群出生那年去世，他的故居和纪念馆至今仍留在上海浦东。李嘉茜在大陆见到了许多亲戚，并将这些事情告诉侯冠群，使他也感到非常开心。然而，由于台湾的兵役制度，李嘉茜希望侯冠群能免于兵役之苦，于是开始帮他办理赴港手续。此事被侯公纯揭发，导致李嘉茜无法进入台湾，侯冠群也无法赴港。侯冠群长大后，柱国再次结婚，新夫人并不喜欢他与家人往来。此时，李嘉茜也被侯公纯诬告而无法入境台湾，家中的亲戚只剩下侯冠群的姑父周修仁。尽管环境艰难，但侯冠群从小就对京剧产生浓厚兴趣，在初中毕业后考入华冈艺术学校国剧科。"
        },
        {
            "id": 1,
            "content": "因为华冈是一所贵族学校，一九八○年时，一个学期的学费就要两万多台币，相当于一般白领两三个月的工资，一些家里有钱又不爱念书的孩子会被送来这里，毕业后可以不经大学联考试，只要通过保送考，就可以进入文化大学戏剧系国剧组，是一个很好混的学校。不过侯冠群却从此和京剧结下了不解之缘，后来他去北京探亲的时候，在北京的出租车上，听着司机在放京剧，侯冠群发现它的内容是抗日的，对他而言实在是太新鲜了，过去他在台湾是从来没有接触过的，于是侯冠群就问这个司机：“请问您听的这个是什么？”“我听的是样板戏。”侯冠群很感兴趣，继续刨问：“样板戏？叫什么名字呀？很好听呀。”司机也觉得他很有趣，这么有名的京剧都没有听过，就告诉他：“《红灯记》。”侯冠群又问：“现在买得到吗？”司机摇摇头，“买不着了，这年头已经没有人喜欢听这个了。”侯冠群觉得很遗憾，可是他太喜欢这京剧《红灯记》，他抱着最后一线希望问司机：“您能不能把这盒磁带卖给我？”司机考虑了一会儿，看到还有年轻人喜欢听《红灯记》，觉得很欣慰，就忍痛割爱，就把这盘磁带以十元钱人民币的价格卖给了侯冠群。\n侯冠群得到磁带如获至宝，花了几个月的时间，一字不漏地全部都学下来了，整盘磁带是把很多现代戏的唱段都结合在一块儿，所以侯冠群经常对朋友说：“我现在可以说不但是一个样板戏迷，还是个样板戏精！”那次偶遇后，侯冠群对现代京剧《红灯记》的喜爱一发而不可收。二○○一年春节期间，中国京剧院到台湾演出《红灯记》，自称“红灯迷”的侯冠群终于等到了展示自己的机会。台湾的主办单位知道侯冠群非常喜欢《红灯记》了，他们也希望能够用侯冠群的知名度来当一个代言人--《红灯记》形象代言人。他们就跟侯冠群谈：“我们这费用该怎么付你？”侯冠群说：“我什么酬劳都不要，但是我有三个条件。第一，你要送一套李玉和的服装给我，让我照个相、过把瘾。第二，我过去十几年以来在大陆各地想要找那盏红灯，遍寻不到，你们得要去做一个，让我摆在家里做纪念。第三，一定要让我上台过把瘾，什么角色都无所谓。\n”台湾主办方当然立即答应了他的所有要求，最后真的安排侯冠群演了一个缝鞋匠。台湾很多的传媒不理解，问他：“你在台湾也是个大腕，人家中国京剧院到台湾来演出，你怎么只上去跑个龙套？”侯冠群说：“那不一样，因为这是我非常爱好的，非常喜欢的一个东西，而且我一直以为我这辈子，别说是上台去演出京剧《红灯记》，我就是能够看到演出，都是不大可能的事。我印象当中这个样板戏，都是几十年以前的事，我没想到它还会被重新搬到舞台上面。我觉得我一定要让我的人生，能够融入这个样板戏，作为一个样板戏迷，能够上台亲自演出，不但是给自己做一个纪念，也是我一生当中，非常值得回味的事情之一！”开学后，侯冠群经朋友介绍在中华电视公司的一个剧组谋到了一个小助理的差事，每天白天上学，晚上工作。\n侯冠群绝口不提自己是侯柱国儿子的身份，因为这不是侯柱国工作的电视台，工作人员和侯柱国并不熟，所以即使侯冠群和侯柱国长得那么像，也没什么人发现侯冠群就是侯柱国的儿子。一九八二年，有一天侯冠群放学回家，看到家里来了个中年男人，和侯公纯用日语在交谈，韩英芳又关着房门不出来，侯冠群感到家里气氛十分怪异，以为是来要债的，可是那人很客气又有礼貌，侯冠群觉得很纳闷。等到那人走了以后，韩英芳把侯冠群叫到房里去，只见韩英芳拿了剪刀，哭着说：“我不要活了，我要自杀！我活不下去了，我被你爷爷骗了五六十年！”一时间侯冠群也很纳闷，后来奶奶才把事情原委告诉他。那人的儿子在日本念书，班上有个大陆来的女孩，女孩托他儿子打听侯公纯这个人，说是她外祖父，打听到之后，就捎来一封信，托那人带来家里。\n这封信打开一看，抖出了一段侯公纯隐匿的故事和一九四九年后侯家后代在大陆生活的情况，尤其还多出几个没听侯公纯说过的侯家人！原来，侯公纯在和奶奶结婚前在铁岭老家就有元配！还生了两个女儿，一个叫侯敏，一个叫侯刚，这封信就是侯刚在日本念书的女儿李娃写的。\n信里提到了侯公纯的双亲在侯公纯来台湾时就因地主身份被清算斗争、扫地出门，很快就贫病而死的事情。\n信里也提到侯公纯的元配为他守了一辈子的活寡，不但没享过他一天福，而且在“文革”\n时因受侯公纯身份的拖累还惨遭批斗，最后郁郁而终！自小侯冠群就从侯公纯夫妇口中对侯家的历史如数家珍，但是这封信却颠覆了许多侯冠群原本的认知。\n这封信对侯家祖孙三口的震撼是不言而喻的。\n看完之后，他们开了家庭会议，因为当时的政治环境是不准两岸通信的，侯公纯夫妇也非常害怕会被警备总部知道，当场把信给撕了，而且韩英芳还说不许回信。\n这封信对侯公纯来说刺激太大了！之后，侯公纯的身体健康可谓江河日下、大不如前，因为他得知自己牵挂多年的父母已经逝世，再者，感念自己不但没有对刘学蓉尽到做丈夫的责任，还让她被自己拖累致死，对子女也没有负起养育的责任。",
            "summary": "侯冠群与京剧结缘并爱上了现代京剧《红灯记》。一次偶然的机会，他从一位出租车司机那里得到了一盘《红灯记》的磁带，从此沉迷其中。二○○一年春节期间，中国京剧院到台湾演出《红灯记》，侯冠群有机会上台表演。台湾主办方邀请他担任《红灯记》形象代言人，他欣然答应，并提出了三个条件。然而，侯冠群的家庭生活并非一帆风顺。他的父亲侯柱国是一位知名演员，但侯冠群在中华电视公司工作时，从未提及自己的身份。直到有一天，家中来了一个中年男人，带来了侯公纯隐匿的故事和一九四九年后侯家后代在大陆生活的情况，侯冠群的生活发生了翻天覆地的变化。"
        }
    ]
}