{
    "chapter_title": "第一百一十章  我是中国人（3）",
    "chapter_summary": "侯敏因身体不适无法陪同弟弟侯刚一起祭奠先人。她决定去东北探亲，而侯刚则在家中怀念已故的奶奶。不久后，侯敏被诊断出患有癌症，需要进行手术。与此同时，侯刚在美国工作的女儿回家探亲，给侯敏带来了安慰。尽管侯敏在手术前的精神状态良好，但她在第二天下午病情突然恶化。侯刚在得知姐姐病情危急后，急忙赶到医院，但已经为时已晚。这段剧情以诗人余光中的《乡愁》为背景，表达了游子的思乡之情。侯冠群作为一名致力于两岸交流的市议员，通过举办冬令营等活动，让台湾和大陆的孩子们有机会互相了解和建立友谊。他希望通过这种方式，让孩子们为自己的身份感到自豪，并为促进两岸之间的友好关系做出贡献。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "又一个清明节。因为侯敏身体不适，侯刚没有让她陪自己一起去祭奠先人。侯敏执意要去东北探亲，可回到老家，到底还能去看谁？奶奶的骨灰原本是埋在东北义园，但因为政府正在修整这块墓地，也就临时移到灵堂里去。虽然奶奶已经去世了五十多年，但奶奶在童年给予了侯刚的爱至今仍留在她的心坎里，在祭奠时仍伤心不已。没过几天，侯敏突然病了，她告诉侯刚是胃病，过几天就会好的。侯刚每天都要去医院探视侯敏的病情，但医生没有给侯刚一个正式或明确的答复。日子一天一天过去了，侯敏的病情没有一点好转。医生确诊为癌症，必须要动手术，否则有生命危险。然而动手术也只能暂时延长生命而已，并不能根除病症。姐姐是侯刚今生最亲近的骨肉同胞，在姐姐的生命风雨飘摇的时候，侯刚忽然感觉到那么地孤独。侯敏的老伴儿--一位高龄的老人--每天迈着缓慢的步履从家里走到医院来看她，给了她极大安慰。侯敏和老伴儿还畅想，病好之后一定要舍得花钱买架钢琴欢度晚年，侯敏小的时候就喜欢钢琴，音调中颇多哀怨。侯刚美国的女儿李娃回家探亲的时候也去医院看了侯敏，安慰着她。\n侯敏疼爱地看着自己的外甥女，她笑了，慢慢说道：“真漂亮。”\n侯敏要上手术台了，侯刚牵挂得很，一颗心在风雨中飘摇，却毫无着落。\n正巧侯刚接到了来自美国芝加哥的电话。\n同父异母的弟弟告诉侯刚，他的女儿和女儿的丈夫要来看望身在大陆的亲戚，顺便游览从来没有踏过的故土。\n侯刚把这消息告诉了侯敏，这个没见过面的亲人的即将到来让侯敏高兴得很，病情似乎也好转了很多。\n晚上，从芝加哥飞来的航班徐徐降落了。\n侯家人看着从机舱口走出的一个女孩，嘴角露出了微笑。\n拉着这个女孩的手，她的双眼情不自禁流下了泪水。\n亲人在北京待了一段时间，侯刚导游一般陪同着，为侯敏，也为自己的家人尽一点亲人的情谊，直到他们开心地离开。\n送走了亲人，侯刚匆匆去医院看望侯敏，到了医院，侯敏却已经搬回家了。\n回到家的侯敏精神很好，一点也看不出大病的样子。\n可是到了第二天下午，她的精神忽然不好起来，说话很困难，然而她的眼神却流露出慈爱和亲切。\n凌晨四点钟，侯刚突然接到电话，是陪护在侯敏身边的她的小女儿打来的。\n“妈妈病情很危险了。”\n外甥侄女带着哭腔说道，“已经送去急救了，不知道能不能挺过来。\n这个消息好像晴天霹雳一般打在侯刚的心上，清晨，侯刚和丈夫来到抢救姐姐的病房。\n医生告诉侯刚，由于侯敏的心脏血压还好，不会有太大的危险。\n听到医生的解释，晚辈们都劝侯刚回家休息一下。\n中午侯刚回到家，刚刚躺下二十多分钟，突然接到电话，姐姐已经不行了。\n侯刚几乎跳了起来，一秒种都没有停，驱车来到了医院。\n亲人们都守在那里，姐姐躺在急救床上，脸上没有一点血色。\n惊人的痛哭声，惊人的哀号声，响遍了医院的走廊，侯刚来到侯敏床前看了一眼，不知所措地看着那依扶在姐姐床前的儿孙，心痛已极。\n与侯敏相伴十二年的老伴儿扶着床，痛哭失声。\n追悼会上侯刚再一次看见了姐姐的遗容，她静静地躺在鲜花丛中。\n侯刚的眼泪默默地流了下来，她的年纪已经大了，不仅是身体，就连感情也似乎迟钝了很多。\n她茫然地看着自己的亲姐姐，感觉是那么地陌生。\n往事一点一滴顺着哀悼词慢慢轮回，侯刚终于醒悟过来，现在面对的已经是永别了。\n她想要哭，想要宣泄，可是姐姐永远都听不到了。\n秋天来了，在这秋风扫落叶的季节里，最让人伤感。\n侯刚看着从姐姐家拿回来的旧照片，默默含泪。\n当年侯冠群以第三高票当选“台北市议员”\n，当选之后，侯冠群很清楚现在对他最重要的事情是如何做好一位民意代表，关于是否会从此退出演艺圈的问题，侯冠群说：“我从来没把自己当成艺人。”\n当时，许多人都问他为什么选择新党，侯冠群回答说，只有新党敢说我是中国人，“我坚持自己不但是中国人，而且还是个堂堂正正的中国人！”\n这个承诺使得他二○○六年再次当选。",
            "summary": "侯敏因身体不适未能陪伴侯刚一起祭奠先人。侯敏决定去东北探亲，而侯刚则在家中怀念已故的奶奶。几天后，侯敏被诊断为癌症，需要进行手术。侯刚在美国的女儿回家探亲，给侯敏带来了安慰。侯敏在手术前精神状态良好，但在第二天下午病情突然恶化。侯刚接到电话得知姐姐病情危急，赶到医院时已是永别。"
        },
        {
            "id": 1,
            "content": "乡愁是一枚小小的邮票我在这头母亲在那头；长大后乡愁是一张窄窄的船票我在这头新娘在那头；后来啊乡愁是一方矮矮的坟墓我在外头母亲在里头；而现在乡愁是一湾浅浅的海峡我在这头大陆在那头。\n诗人余光中这首《乡愁》道出了游子的心声，每当侯冠群读这首诗的时候，他似乎就看到了北京的亲人。\n他当选连任后之后的所有努力，除了本身市议员的工作外，更致力于两岸小朋友们的交流。\n侯冠群在北京和上海等地举办了多次的冬令营，让台湾许多贫困家庭的孩子得以免费地参加。\n侯冠群希望台湾的小朋友能到大陆去看看大陆的大好河山及现在的繁荣昌盛，让他们以自己是个中国人为荣！他也希望大陆的小朋友能多来台湾，和台湾的小朋友多多交流，自小大家就能够建立起纯真又诚挚的友谊。",
            "summary": "诗人余光中的《乡愁》表达了游子的思乡之情。侯冠群作为一位致力于两岸交流的市议员，通过举办冬令营等活动，让台湾和大陆的孩子们有机会互相了解和建立友谊。他希望双方孩子能为自己是中国人感到自豪，并促进两岸之间的友好关系。"
        }
    ]
}