{
    "chapter_title": "第二十二章  抗日第一枪（4）",
    "chapter_summary": "阎宝航从英国回国后，组织反日团体进行抗日斗争。他与归国留学生侯公纯重逢，共同讨论抵抗策略。在东北，他们通过扩充警察队伍和加强沈阳城防务来抵抗日本侵略。经过短暂训练，警察们掌握了战斗技巧并获得先进武器。然而，在\"九一八事变\"爆发时，由于不抵抗命令，北大营的守军被击败。尽管黄显声努力抵抗，但仍无法阻止日军占领北大营和市区。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "见到阎宝航，侯公纯才知道他不但一点不清闲，反而还忙得很。一九二九年，阎宝航毕业于英国爱丁堡大学研究院后回到东北。此时日本人在东北日益嚣张，于是他相继组织起“辽宁省国民外交协会”“辽宁省国民常识促进会”“辽宁省拒毒联合会”三个反日群众团体，分别被选为主席、总干事、会长，进行了一系列反日斗争。此时的阎宝航已经是中国的名士了。阎宝航见到侯公纯，又惊又喜，大笑道：“我听说公纯日本留学回来，正打算去会你，可你竟然先找上门来了。”侯公纯拍着阎宝航的肩膀大笑道：“好你个阎玉衡，自己红火成这个模样，竟然还告诉我是在清水衙门做事，骗得我好苦。”阎宝航大为尴尬，拉着侯公纯进了门，泡了一壶好茶，才说道：“日本人的气焰越来越嚣张，我是看不下去，才组织学生反抗的。中国的土地上，岂容这些东西撒野？”“上个月，中国人的败类郝永德，未经政府批准，骗取万宝山村附近一二户农民的土地，并违法转租给一八八名朝鲜人耕种水稻。这些朝鲜人开掘水渠，截流筑坝。\n这一工程侵害了当地农户的利益，马家哨口二百余农民上告。”“吉林省政府批示：'令朝侨出境'。然而日本驻长春领事田代重德，派遣日本警察制止朝鲜人撤走，且限令于七月五日前完成筑渠。七月一日，中国农民四百余人，联合起来到平沟拆坝。”“七月二日，日本警察镇压平沟的中国农民，双方对峙，后日本增派武装警察，在日本军警保护下，工程于七月五日完成。同时，日本通过《朝鲜日报》记者金利三，捏造新闻，说朝鲜人在万宝山被杀，掀起朝鲜半岛大规模的排华活动，当地华侨死伤数百人。日本却以此次事件诬陷中国伤害朝鲜侨民。”“这是挑衅，赤裸裸地挑衅！在中国人的土地上，却任由日本人做出这等无耻之事，实在是我等的耻辱。”侯公纯想起爷爷对自己说的那番话，心中愈是不安，叹道：“日本人可能最近就要对东北动手了。”阎宝航点头：“司马昭之心，路人皆知。我们要提高警惕，随时准备反抗日本人的侵略。”侯公纯道：“黄厅长已经去北平面见张少帅了。",
            "summary": "阎宝航从英国毕业后回到中国东北，面对日益嚣张的日本侵略者，他组织了三个反日群众团体并进行一系列反日斗争。阎宝航与归国留学生侯公纯重逢，两人共同讨论如何抵抗日本人的侵略。侯公纯担心日本人即将对东北采取行动，而阎宝航则表示他们已经提高警惕，随时准备反抗。"
        },
        {
            "id": 1,
            "content": "阎宝航喜道：“等到张少帅指示就好了，我就不相信日本人会翻上天去。\n东北的百姓被日本人压迫得很苦，张少帅又迫于南京的压力，处处忍让，这样下去，不知道什么时候才是尽头！”\n侯公纯道：“张少帅和日本人可是有杀父之仇的，若是日本人欺负到我们头上，我们说不定要拼个鱼死网破的。”\n此后侯公纯便费心于警察队伍的建设上了。\n黄显声的意图是在自己的职责范围内扩充各县的警察队伍编制，同时建立地区公安联防区，又将所属的公安部队和县地警察编为十二个总队，以便于在突发事件中调动防务，并以警务处名义通知全省五十八县公安警察部队马上到沈阳领取枪支弹药，各县公安警察部队从沈阳领走枪支后进入武装戒备状态。\n特别是辽西、辽东、辽南地区应最先领到枪支，为日后组织抗日武装提供有利条件。\n侯公纯在这个计划中担任的角色是重中之重的，负责整个沈阳城的防务。\n沈阳从张作霖时代开始，就是东北军的核心，到现在仍然是东北三省战略位置最重要的城市，甚至可以说是东北军的信仰所在。\n在黄显声的统一指挥下，侯公纯也全心全力地投入到沈阳城的防务建设当中去了。\n侯公纯将手下的警察队伍编制扩大了将近三倍，同时下发了武器装备，完全按照军队的方式对这些警察进行训练，射击、投弹、战术配合，每个方面都有专门的教官前来指导。\n然而警察的职责是维持治安，哪里用得着军事训练。\n这数十天的军事训练让他们叫苦不迭，纷纷抱怨。\n侯公纯也无可奈何，抱怨归抱怨，敌人都打到门口了，正是大家为国效力的时候。\n与此同时，阎宝航领导的各种抗日救国协会也纷纷发动起来，在民间宣传日本人的狼子野心，号召学生、青年投入到国防中去，为黄显声、侯公纯的警察队伍提供了不少的兵源。\n时间转眼就过去了，侯公纯在紧张忙碌中，也没有感觉到时间飞逝。",
            "summary": "阎宝航、侯公纯和黄显声等人为了抵抗日本人的侵略，积极扩充警察队伍并加强沈阳城的防务。他们通过统一指挥和动员民间力量，为抗日武装提供了支持和兵源。尽管警察们对军事训练感到抱怨，但他们仍然在关键时刻为国效力。"
        },
        {
            "id": 2,
            "content": "经过训练，东北三省的警察掌握了一些战斗技巧，还分发到了很多先进的武器，短短的一段时间训练，他们的战斗力当然不能与正规军相比，然而却不是只能维持地方治安的队伍了。\n侯公纯却仍然感觉到进度太慢，他不知道那些强盗究竟什么时候进门，这个时候多一点努力，到时候就会多一点防御的力量。\n这一天终于到来了。\n一九三一年九月十八日傍晚，日本关东军虎石台独立守备队第二营第三连离开原驻地虎石台兵营，沿南满铁路向南行进。\n夜二十二时二十分左右，日本关东军铁路守备队柳条湖分遣队队长河本末守中尉为首的一个小分队以巡视铁路为名，在沈阳北面约七点五公里处，离东北军驻地北大营八百米处的柳条湖南满铁路段上引爆小型炸药，炸毁了小段铁路。\n并将三具身穿东北军士兵服装的中国人尸体放在现场，作为东北军破坏铁路的证据，诬称中国军队破坏铁路并袭击日守备队。\n爆炸同时，待在铁路爆破点以北约四公里的文官屯的川岛中队长，立即率兵南下，开始袭击北大营。\n爆炸后，驻扎中方北大营和沈阳城的日军兵分南北两路，向中国军队驻地北大营进攻。\n南军为平田幸弘指挥的关东军第二师步兵第二旅第二十九团，北军为岛本正一指挥的铁路守备队第二营。\n当时，北大营驻守的东北军第七旅毫无防备，被打得措手不及。\n而事前张学良曾训令东北军不得抵抗，驻守部队并未做出激烈反击。",
            "summary": "东北三省的警察在经过短暂训练后，掌握了战斗技巧并获得了先进武器，提高了治安维护能力。侯公纯担心进度太慢，无法应对即将到来的危机。九月十八日傍晚，日本关东军虎石台独立守备队第二营第三连引爆炸药，诬陷中国军队破坏铁路，并发动攻击。东北军第七旅未加防备，被打得措手不及。"
        },
        {
            "id": 3,
            "content": "第七旅三个团中有两个团按指示撤走，只有王铁汉的六二零团未及时接到撤退命令，被迫自卫抵抗，最后突围撤走。\n由于执行不抵抗命令，北大营逾万名守军被只有五百多人的日军击溃。\n九月十八日下午，黄显声得到公安督察长熊飞报告，日本特务机关长土肥原贤二已从日本回到沈阳，与关东军司令本庄繁见面密谋，可能要有较大的军事行动。\n黄显声立即指示公安局警察部队坐镇以待，进入防备状态。\n当夜十时二十分，日军首先炸毁沈阳城北柳条湖附近的铁路，并以此为借口，随即炮轰东北军驻地北大营，“九一八事变”\n爆发。\n十时五十分，七旅旅长王以哲在炮火声中赶到沈阳市公安局，与黄显声商议对策。\n黄显声向王以哲表示：“公安局各分局队，将尽力支持，非到不能抵抗时，决不放弃驻地。\n市区不能打，我拉出去打，打到底！”\n王以哲得不到抵抗命令，凌晨时率七旅官兵撤出北大营。\n日军占领北大营后，又向市区攻来，由于没有东北军的抵抗，很快就从小西门进入城区。\n黄显声又急又愤，得知东北军放弃了抵抗，只好命令三经路警察署、商埠三分局、南市场等处的警察大队首先起来抵抗进城的关东军。",
            "summary": "\"九一八事变\"爆发后，东北军第七旅的三个团中有两个已按指示撤走，但王铁汉的六二零团未及时接到撤退命令，被迫进行自卫抵抗并成功突围。由于执行不抵抗命令，北大营的逾万名守军被仅有五百多人的日军击溃。九月十八日，黄显声得知日本特务机关长土肥原贤二返回沈阳并与关东军司令本庄繁密谋，立即要求公安局警察部队进入防备状态。当晚，日军炸毁沈阳铁路并炮轰北大营，导致\"九一八事变\"爆发。尽管黄显声努力抵抗，但由于缺乏抵抗命令，东北军放弃了抵抗，使日军迅速占领了北大营和市区。"
        }
    ]
}