{
    "chapter_title": "第三十章  郎才女貌（2）",
    "chapter_summary": "本章节讲述了侯公纯跟随温应星进入江西剿共，并在温的推荐下成为南昌警察第七分局局长。侯公纯与已故的韩英芳重逢，两人加入了新生活运动促进总会。温应星向蒋介石推荐侯公纯，侯公纯夫妇得以觐见蒋介石。蒋表示要通过温推荐的东北人才来重用侯公纯。韩英芳被宋美龄赏识并被任命为文牍干事。温应星建议侯公纯抓住机会，并提及他想上前线杀敌的愿望。温提出让侯公纯在家乡担任职务，但侯担心经验不足。温建议寻求戴院长的帮助，寻找回乡办法。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "一九三三年五月三十日，《中日塘沽停战协定》签订，中方本来准备在热河进行一次反击作战的，因为这个协定的签订，也就没了下文。北平行程结束之后，侯公纯跟着温应星进入江西剿灭共产党。在温应星的推荐下，侯公纯被江西省主席熊式辉任命为南昌警察第七分局局长。这个分局管辖的范围正好是蒋介石行辕所在，侯公纯得以和蒋介石接近。而就在这个时候，传言已经自尽的韩英芳竟然出现在了侯公纯身边。原来，韩英芳在九一八事变之后想要回国，可是交通阻塞，没有办法，直到今年才回来。侯公纯又惊又喜，一家人终于团圆，日子过得也惬意。因为蒋介石的行辕就在侯公纯的管辖范围之内，虽说他没有资格见到蒋介石，却把蒋介石供应得很妥帖。忽然有一天，温应星找上门来了，二话不说，拉起侯公纯夫妇就走。侯公纯很是纳闷，什么事情叫自己还不够，还要叫自己的妻子？他想了想觉得不大对劲，然而温应星却解释说道：“眼下正有一个机会，你要好好把握啊。”温应星拉着侯公纯夫妇来到一栋大楼跟前，只见楼前面站满了荷枪实弹的卫兵，各个目不斜视，动作标准。侯公纯也训练过两天警察，一看就看出来，这些都是训练有素的精兵。\n温应星跟那些士兵说了几句话，才拉着侯公纯夫妇二人进了楼。侯公纯才注意到，楼上挂着一块招牌，写着“新生活运动促进总会”。这个新生活运动侯公纯虽然有耳闻，可是却不知道详细，不由得有些疑惑。上楼没有几步，温应星就带着两人来到了一个屋子面前，谨慎地敲敲门，不一会儿里面传出来一个温柔的女声，“进来。”温应星这才开开门，将侯公纯夫妇带了进去，然后站在一旁。侯公纯一进门，就发现里面的气氛不大对劲，屋子里面只有两个人，然而侯公纯却感到一种无形的压力，压得他几乎喘不过气来。只听一个威严的男声说道：“温将军啊，这就是你说的侯公纯？看上去长相很是精明。”侯公纯偷眼望去，只见一张宽大的桌子后面端坐着一个中年人，长得没有什么特点，嘴唇上留着一道稀疏的胡子，留着一个光头。可就是这个人给人一种无形的压力，让人几乎喘不过气来，连动都不敢动一下。他身后站着一个女子，穿着一身旗袍，看上去和蔼可亲，虽然已经是中年，只不过眼角微微有几丝皱纹，不仔细看根本看不出来。只听温应星说道：“委员长，这就是侯公纯和他的妻子韩英芳，当年在东北的时候，少帅曾委以重任，是个人才。",
            "summary": "导致中方无法在热河进行反击作战。侯公纯在北平行程结束后，跟随温应星进入江西剿共。在温应星的推荐下，侯公纯成为南昌警察第七分局局长，得以接近蒋介石。此时，传言已死的韩英芳出现并和侯公纯团聚。温应星后来找到侯公纯，告诉他有一个机会要把握。他们来到新生活运动促进总会，侯公纯得知这是一个政治运动组织。温应星告诉蒋介石，侯公纯是个人才，随后侯公纯夫妇被带到蒋介石面前。"
        },
        {
            "id": 1,
            "content": "一听“委员长”\n这三个字，侯公纯头顶仿佛一个霹雳炸开了，他早该想到，这身打扮，除了蒋介石之外，也没有别人了。\n侯公纯偷眼看了一眼韩英芳，只见她也脸色苍白，紧张得浑身发抖。\n蒋介石仔仔细细地打量了一遍侯公纯，点点头说道：“能让汉卿委以重任的人，自然是人才。\n想当年汉卿给我推荐了一个刘尚清老先生，让我以为肱骨，此番又得温将军推荐一个东北人才，必须予以重用。”\n温应星一笑，捅了捅侯公纯，小声说道：“还不感谢委员长？”\n“感谢委员长栽培！”\n侯公纯连忙大声说道。\n侯公纯勉强笑了出来，说道：“得蒙委员长挂怀，实在是三生有幸。",
            "summary": "侯公纯和韩英芳得知眼前的蒋介石要见他们。蒋介石提到过去受到张学良推荐的人才，并表示这次又要通过温应星推荐的一个东北人才（侯公纯）予以重用。侯公纯感激地向蒋介石表示感谢。"
        },
        {
            "id": 2,
            "content": "宋美龄忽然走上前来，握住韩英芳的手说道：“这个姑娘长得很是秀气，不知道可识字么？”\n一边的温应星哈哈大笑起来，说道：“夫人好眼光，侯夫人名叫韩英芳，是东北有名的才女，刚从日本留学归来。”\n“哦？”\n宋美龄讶道，“既然是才女，那就不能委屈了，就在我这当一个文牍干事好了。\n我们虽说是妇女，也是要为党国效力的。”\n韩英芳受宠若惊，连声称谢。\n蒋介石点点头，说道：“既然如此，温将军你看看哪里有合适的职务，就让公纯上任去好了，毕竟现在是乱世，为国效力的地方多得很，我也有些累了。”\n温应星连忙带着侯公纯夫妇称谢，随即告辞而出。\n路上，温应星明显就轻松了许多，走路也缓了下来。\n可侯公纯却不住地抱怨了：“温公，你若是带我来见蒋委员长，也不提前告诉我，弄得我刚才举手无措，都不知道怎么办才好。”\n韩英芳也在一边埋怨说道：“就是，蒋夫人握住我的手的时候，我都快紧张死了，张开嘴都说不出话来。",
            "summary": "宋美龄在韩英芳归国后，欣赏她的才华并邀请她加入政府工作。韩英芳受宠若惊，蒋介石决定让她担任文牍干事。温应星带领侯公纯夫妇向蒋介石表示感谢后离开。侯公纯对温应星没有提前告知感到抱怨，而韩英芳也表示在宋美龄面前紧张不已。"
        },
        {
            "id": 3,
            "content": "温应星苦笑道：“我也不想啊，谁知道委员长今天忽然关心起新生活运动来，于是来到了这里。\n这可是千载难逢的机会，若是错过了，下一次还不知道到什么时候了。”\n侯公纯夫妇连忙连声称谢，温应星笑了笑，说道：“公纯老弟在警察局长的位置上做得很不开心，难得有这样的机会，怎么能不好好利用？公纯是不是现在还想上前线杀敌？”\n侯公纯点点头，“自从日寇侵略中华的那一刻，这个念头我就从未放下过，只是一直没有机会，也就无法实行。”\n温应星点点头，说道：“现在有了委员长的口令，就什么都好办了。\n但现在公纯去当兵做军官，是做不来的，回头我得想想有什么地方安置你老弟。”\n侯公纯苦笑说道：“我虽然训练了几天士兵，却从来没有带兵打过仗，我若真出去当军官，才真是误党误国。”\n一路上温应星想了半天，终于说道：“公纯可想回家么？”\n侯公纯一愣，说道：“现在日寇横行，道路断绝，怎么能回家？”\n温应星神秘地一笑，“我们去找找戴院长，也许有办法。”",
            "summary": "温应星因为委员长的关注而来到新生活运动现场，他建议侯公纯夫妇抓住机会，并提到侯公纯一直想上前线杀敌。温应星提议让侯公纯在家乡担任职务，但侯公纯担心自己缺乏经验无法胜任。温应星提议寻求戴院长的帮助，看看是否有回家的办法。"
        }
    ]
}