{
    "chapter_title": "第三十五章  爱国情怀（2）",
    "chapter_summary": "侯公纯首次来到重庆，与故友阎宝航及他的妻子高素桐重逢。他们在阎家老店遇到了许多来自东北的难民，共同感叹国家局势的动荡。侯公纯与阎宝航讨论了国民政府在抗日战争中的表现，对政府的决策产生了分歧。尽管他们对中国未来的政治道路有不同的看法，但阎宝航仍然支持侯公纯寻找新的报国途径，并在抗日前线发挥他的才能。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "侯公纯的足迹遍布大江南北，却从来没有到过重庆。再加上因为战争的关系，许多人都相继赶往重庆，山城一时间人声鼎沸，喧杂得很。侯公纯在重庆找到了韩英芳，一家团聚，倒也开心。既然已经暴露了，侯公纯就已经不适合在敌后活动了，因此被闲置了起来，整日没有什么事。这天侯公纯闲来无事，在街上转悠，只见一处屋子里面人声鼎沸，里面的人都操着东北口音，心下好奇，连忙问路边的人。路人说道：“你是初来重庆吧？怎么连阎家老店都不知道？听你也是东北口音，若是没有衣食，可以去里面看看。”侯公纯更加好奇了，信步走进阎家老店。阎家老店门口人群熙熙攘攘，不断有人进出，里面也人声鼎沸，看上去不像一个住宅，倒像是一个菜市场一般。走进里面，就看见不少人在吃喝，院子里面搭着棚子，棚子底下住着不少人，看上去很是混乱。\n院子中间站着一个中年妇女，带着慈祥和蔼的声音大声说道：“乡亲们，别急，大家都有份儿……”浓浓的东北口音让侯公纯倍感亲切，可是喊话的这个人侯公纯也熟悉得很。侯公纯他乡遇故知，不由得热泪盈眶，上前两步喊道：“嫂子……”那人疑惑地转过头来，一看侯公纯，当即乐开了花，回头冲楼上喊道：“玉衡，玉衡，你看谁来了！”这个中年妇女就是侯公纯的故知阎宝航的妻子高素桐。侯公纯没想到他乡遇故知，遇到的还是个至交，不由得欣喜异常。不一会儿，阎宝航匆匆从楼上跑了下来，一看侯公纯当即笑道：“公纯老弟，当年沈阳一别，你我已经数年没有见过了，没想到你也到了重庆，正好，你我兄弟有个照应。”阎宝航于是安排了侯公纯一家的住处，将侯公纯带到了楼上的客厅，坐定了才说道：“当年你我在沈阳，商议抵抗日寇侵略，没想到国事糜烂于斯，日寇日益猖狂，竟然沦陷我大半河山，实在令人惋惜。\n侯公纯也叹了口气，说道：“我中华民族近年来内乱不断，唯有日寇到来，方才团结一致，同仇敌忾。\n若是日本人可将我中华民族打醒了，也未尝不是一件好事。”\n阎宝航叹息说道：“谈何容易，日本人进来容易，让他出去就难了，还要看你我的努力。",
            "summary": "侯公纯首次来到重庆的情景。他在重庆与故人阎宝航及其妻子高素桐重逢，并在阎家老店遇到了许多来自东北的难民。侯公纯与阎宝航共同感叹国家局势的动荡，并表示要共同努力抵抗日本侵略者。"
        },
        {
            "id": 1,
            "content": "然而即便国事糜烂至此，国民政府也没有全力抗敌，仍然幻想着和平，然后继续打内战。”\n“没有全力抗敌？”\n侯公纯惊叫道，“我近日来听闻国军在各个战场上连续抗敌，虽然不胜，但却延迟了日寇的进攻，使敌人伤亡惨重，哪里有未全力抗敌一说？”\n阎宝航摇摇头，说道：“公纯有所不知，且不说中日直到现在尚未相互宣战，就说国民政府逮捕了黄显声将军，哪里是抗日的样子？”\n侯公纯吃惊地说道：“黄显声将军被捕了？”\n阎宝航点点头，说道：“黄显声召集了一些旧部和学生一百多人，准备开赴延安，组成由共产党领导下的新东北军，参加抗日。\n就要动身时，不料被国民党特务张毕天侦知，黄显声将军以自己光明磊落，觉得国民党特务不敢把自己怎么样，而没有立即离开，于三七年二月二日在汉口被秘密逮捕了。”\n侯公纯默然了，国共之防向来严重，黄显声勾结共产党，国民政府是不会放过他的。\n阎宝航又说道：“现在除了国民政府，共产党也在前线抗敌，而且取得了不小的成果，我中国的未来，恐怕要落在共产党的身上啊。”\n“此言差矣。”\n侯公纯摇摇头，说道，“国民政府毕竟是孙中山先生建立的，是正统，哪是共产党能比得上的？”",
            "summary": "阎宝航和侯公纯讨论了国民政府在抗日战争中的表现。阎宝航认为国民政府并未全力抗敌，例如逮捕了抗日将领黄显声。而侯公纯则认为国军在战场上抵抗日军，延缓其进攻，并质疑共产党抗敌能力。然而，阎宝航指出共产党也在前线抗敌并取得成果，认为中国的未来可能在共产党身上。"
        },
        {
            "id": 2,
            "content": "阎宝航眼角微微露出一丝的颜色，说道：“如此公纯老弟就在重庆先住下，有什么难处尽管来找我。”\n侯公纯想了想，说道：“可惜小弟此番在敌后暴露了，不能为国家效力，实在可惜。”\n话还没有说完，阎宝航就哈哈大笑起来，“我当是什么事情，以公纯的才能，还怕找不到为国效力的地方么？明天我就去找我的朋友，让他们给公纯找一个合适的地方。”\n侯公纯正色道：“如今日寇当前，公纯只想为国效力，若能到两军之前才真是快事。”\n阎宝航看着侯公纯的眼睛，不由得严肃了起来。",
            "summary": "阎宝航邀请侯公纯在重庆居住并提供帮助，侯公纯因在敌后暴露而无法继续为国家效力而感到遗憾。阎宝航认为侯公纯的才能足以找到新的报国途径，并表示会帮助其寻找合适的工作岗位。侯公纯表示希望能在抗日前线为国效力。"
        }
    ]
}