{
    "chapter_title": "第四十一章  闻一多的演讲（4）",
    "chapter_summary": "何柱国与侯公纯讨论了抗战期间的军统特务活动及如何对抗日军。何柱国认为尽管特务们的行为令人不满，但在抗战时期，他选择了容忍他们。同时，何柱国分享毛泽东的作战理念：打得过就打，打不过就跑。他建议在兵力相差十倍以内时才能进攻，并在战斗时间长时要准备撤退，以防日军援兵。侯公纯对此感到困惑，但在村子里休息一晚后，他的团被编为集团军直属团并获得武器装备和老兵支持。在战略相持阶段，日军无法继续进攻，而侯公纯的部队则利用这一时期进行练兵和袭击日军据点。随着太平洋战场形势恶化，日军兵力不足且物资紧缺。为了控制东南亚地区的物资，日本发动了豫湘桂会战，试图打通中国沿岸航线。在这场战役中，日军成功击败了中国军队，占领了河南、湖北、湖南、广西等地的战略要地，并控制了华南的交通动脉粤汉铁路。然而，这次胜利也暴露了国民革命军的问题，如腐败、士兵素质低下等，引发全国舆论哗然。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "何柱国先是皱起了眉头，随后又舒展开来，笑着说道：“这些军统特务，着实让人生气。我去了两次延安，见过毛泽东，朱德，周恩来，还配合共产党的军队打过几仗，他们就以为我私通共匪，天天派人监视我。我岂能不知道，也就由着他们去了。”“现在是抗战期间，一切以抗战大局为重，那些特务也只敢监视你，若是都处置了，谁去打仗？军统的人恐怕是想将你老弟推到前线来，然后随便找个司令长官，把你连同你们一个团都送到日本人手下做炮灰。可惜他们没有想到，你我却是熟人，此后战场上，老弟有什么需要，我都照应着。”侯公纯连忙道谢，却说道：“我也只会练兵，丝毫不懂军事，怎么打仗，还要铸戈兄教诲一二。”何柱国闻言，再次大笑起来，笑罢，他才伸出两个手指头在侯公纯面前晃晃说道：“现在和日本人打仗很简单，就毛泽东说的两句话，打得过就打，打不过就跑！”侯公纯却又犯怵，“怎么才能知道打不打得过？”何柱国摇摇手，说道：“这就更简单了，你兵力相差十倍以上，就可以下手了。\n若是战斗时间长了，就赶紧撤出战斗，小鬼子的援兵说不定就在路上了。”",
            "summary": "何柱国与侯公纯讨论了抗战期间的军统特务活动以及如何对抗日军。何柱国表示，虽然特务们让他生气，但在抗战期间，他选择容忍他们的存在。他还向侯公纯分享了毛泽东的作战理念：打得过就打，打不过就跑。何柱国建议侯公纯在兵力相差十倍以内时才能进攻，并在战斗时间长时要准备撤退，以防日军援兵。"
        },
        {
            "id": 1,
            "content": "“就这么简单？”\n侯公纯疑惑地问道。\n何柱国点点头，“就这么简单。”\n侯公纯回到团部，心里琢磨着何柱国的话，越想越不对劲，若是和日本人打仗都这么简单，大抗战怎么能打八年？不过他也相信何柱国，都是东北军出身，何柱国绝不会故意害他。\n在村子里歇了一个晚上，第二天司令部就来了命令，将侯公纯的作训团编为集团军直属团，给了一批武器装备和一批壮丁。\n最重要的是，何柱国还看在同是东北老乡的情面上，派了不少老兵到他部队里面。\n打仗的人都知道，老兵都是宝贝，那可是经过战斗洗礼的精华，十个新兵里面只有一个能活着变成老兵。\n这些老兵不但军事技术娴熟，还掌握了一套战场上生存的经验，这些都是新兵所没有的。\n侯公纯的士兵都是新兵，从来没有上过战场，缺的就是这些老兵。\n侯公纯大喜之下，迅速将壮丁编入队伍，将武器装备下发，最后将这些老兵打散分派到各个连队，担任下级军官，整个团就在临泉的司令部附近驻扎下来，整天操练。\n侯公纯没有上过战场，却看过黄显声打仗，也跟着黄显声练过兵，深知一支训练有素的部队在战场上的生存几率大得多，因此不管再苦再累，侯公纯也坚持和士兵们一起操练，在士兵中颇有美名。\n何柱国对侯公纯照顾有加，有什么给养，总是多给侯公纯一些，让侯公纯颇为感激。",
            "summary": "侯公纯对何柱国的简单战争策略表示疑惑，但在村子休息一晚后，他的团被编为集团军直属团并获得了武器装备和老兵支持。侯公纯努力训练新兵，并在何柱国的关照下得到了更多的给养。"
        },
        {
            "id": 2,
            "content": "一九四三年，中国战场上的日军和中国军队已经到了战略相持阶段，日本已经没有足够的兵力继续进攻，转而巩固已经占领的地方，所以面对中国军队的活跃，也经常睁一只眼，闭一只眼，只要不闹大，通常也就不加理会。\n这也正中了侯公纯的下怀，他的兵都是新兵，若日本人真的大兵压境，他就真的不知道该怎么办才好了。\n这段日子对侯公纯来说过得也很清闲，虽说比在重庆艰苦了不止一个档次，可是却也没有什么危险。\n侯公纯每天指挥部队练兵，间或隔三差五拔个炮楼，灭个据点，缴获里面的物资改善一下生活，随即在日本人大举增援之前迅速撤退，倒是也安全得紧。\n闲暇之余侯公纯也在想，何柱国说的几招虽然简单，却有用得很，他这个团自从战斗开始，就从来没有过大的损失。\n日本的牛肉罐头，乡间的烧酒偶尔可以让侯公纯和手下打打牙祭，经常可以苦中作乐！一九四三年十一月，中美英三国元首在埃及开罗开会，通过《开罗宣言》，要求战后日本归还占领中国的所有领土，包括台湾及其附属岛屿。\n一九四四年，日军在太平洋战场的形势恶化，兵力不足与物资紧缺到惊人的程度。",
            "summary": "日军与中国军队处于战略相持阶段，日本无法继续进攻，而侯公纯的部队则利用这一时期进行练兵和袭击日军据点。在中美英三国元首通过《开罗宣言》后，日军在太平洋战场的形势恶化，导致兵力不足和物资紧缺。"
        },
        {
            "id": 3,
            "content": "为了取得东南亚地区的物资，必须打通中国沿岸的航线，于是日本发起了豫湘桂会战。\n日本华北方面军轻易击溃汤恩伯在河南省的大军，第三十六集团军总司令李家钰阵亡，结果日军打通了平汉线之河南至武汉段。\n之后，华中日军乘胜追击，在第四次长沙会战中击败薛岳，一路追击至湖南南部重镇衡阳。\n黄埔将领方先觉率部顽强抵抗四十七天，最终城破，方先觉自杀未遂，后被俘。\n华中日军与华南日军又联手发起桂柳战役，一路占领广西，打通湘桂铁路，最后打到贵州独山，震动重庆；另一路则从衡阳南下与广州北上的日军打通了粤汉铁路。\n全国舆论哗然，各界痛斥。\n此役日军事先精心准备，兵力也经过大大补充；国民革命军精锐部队被史迪威调往西南战场，加之腐败成风、军人素质低下，导致豫湘桂会战的大溃败。\n日军最终控制了华南交通动脉粤汉铁路，将“大陆交通线”\n完全打通。",
            "summary": "为了控制东南亚地区的物资，日本发动了豫湘桂会战，试图打通中国沿岸航线。在这次战役中，日军成功击败了中国军队，攻占了河南、湖北、湖南、广西等地的战略要地，并控制了华南的交通动脉粤汉铁路。然而，这次胜利也暴露了国民革命军的问题，如腐败、士兵素质低下等，使得全国舆论哗然。"
        }
    ]
}