{
    "chapter_title": "第四十八章  痛歼敌寇（6）",
    "chapter_summary": "国军团长侯公纯率领的团试图进入县城，却遭遇到正在抵抗的日军。在进城后，侯公纯的团遭受伏击，损失惨重。为了挽救局势，侯公纯带领特务连前往政府驻地，却在途中遭遇意外，导致部分士兵失踪。侯公纯成功地占领了政府驻地，结束了战斗。在这个过程中，侯公纯得到了伪军士兵张丰的帮助，两人在战斗中建立了深厚的友谊。在成功击败日军后，侯公纯和张丰共同收复了整个县城。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "其中一个团长更是让人捎来一句话：“侯哥，你是不是负伤了，让鬼子把腿炸坏了？怎么一座小县城都打不下来？”\n侯公纯脸色发白，却什么也不敢说，谁让自己没打下城来哪？一九四五年八月十五日正午，日本裕仁天皇通过广播发表《终战诏书》，宣布无条件投降。\n正在指挥攻城的侯公纯脸色发白，他最终还是没有攻下县城，没有攻下县城也就算了，只要能顺利进城接收，也是一件大功劳。\n他立刻下令部队，放弃一切重装备迅速入城，接收整个县城。\n等到他的团集合完毕，进入县城之后，忽然发现县城里面已经大乱。\n原来，日本天皇八月十五日所发表的投降声明，仅仅是无条件投降的一般宣言，并未向武装部队发布停止敌对行动的命令，而且日本部队仍在继续抵抗，因此，日本尚未实际投降。\n城中的水户就利用中国军队猝不及防的这一下，在城中布置了几道防线，然后打开城门做出想要投降的样子，引诱中国军队进城，然后痛下杀手。\n没想到这两天一直和他较劲的侯公纯还没有进来，相邻的另一个团却欢天喜地地进了城。\n结果自然不言而喻，这个团在第一拨儿战斗中就严重减员，然后被日军拖在整个城中，想退都退不出来。\n看到情况不妙，侯公纯连忙命令士兵进入战斗状态，然后带着一个特务连向政府驻地摸去。\n他心里明白，只要占领了政府驻地，这仗就基本解决了。\n可是天算不如人算，侯公纯并没有打过巷战，不知道这里面的凶险，只觉得还没有走几步，身边的一个连就不知道哪里去了。",
            "summary": "侯公纯的团未能成功攻下县城。在一九四五年八月十五日日本投降后，他们试图进入县城，却发现城中已经大乱。原来，日本天皇的投降声明并未要求武装部队停止敌对行动，导致城内日军继续抵抗。侯公纯的团在进城后遭到日军伏击，损失惨重。为了挽救局势，侯公纯带领特务连前往政府驻地，但遭遇意外，导致部分士兵失踪。侯公纯成功地占领了政府驻地，结束了战斗。"
        },
        {
            "id": 1,
            "content": "这个时候，他身边就是几个警卫员簇拥在他周围。\n四周倒是打得不亦乐乎，可是没有一个是他自己的士兵，在城中转了两圈，他也迷了路，不知道该往哪个方向去。\n“团长小心。”\n就在侯公纯犹豫的那一刹那，忽然传来一声大喊，侯公纯猛然回过神来，就看见前方不远处一个小鬼子正在向他瞄准，黑洞洞的枪口格外醒目。\n侯公纯的心顿时沉了下去，只要小鬼子这么一开枪，他的命就算留在这里了。\n也是他命不该绝，忽然一声枪响，眼前瞄准的小鬼子双眼翻白，软软地倒在了地上，迎面大踏步走来一个人，大声喊道：“是国军的团长么？”\n侯公纯在生死边缘游走了一圈，这会儿正在云里雾里，周围的警卫员连忙护到他身边，冲那人喊道：“什么人！别过来！”\n那人倒也老实，当即将手中的枪扔到了地上，连声说道：“误会，误会……”\n侯公纯这才缓过来，连忙问话。\n原来这人叫做张丰，是阜阳城内的大户，日本人来的时候，全家因为没有逃走，不得不在日本人的统治之下生活。\n他为了家人的安全，也不得不违心当了伪军，这些年来也混了个营长，现在听说日本人投降了，他心里就犯嘀咕了，中国军队要是真来了，还能放过自己？今天水户想到这个计策--伏击中国军队，张丰就想在战场上向国军投降，一听前面有个团长，就立刻赶来了。\n明白了事情的原委，侯公纯就安慰说道：“都是中华儿女，只要奋力抗日，过去既往不咎。”\n张丰大喜，当即聚集他的人马，带着侯公纯向政府驻地走去，不一会儿就聚集了七八十人。\n要说这些伪军都是地头蛇，对本城熟悉得不能再熟悉了，侯公纯威风凛凛地带着一群伪军装扮的士兵，大模大样地占领了政府办公大楼。\n不一会儿，战报就传来了，日军大队长水户以下被击毙三百余人，剩下的都被俘，整个县城都已被肃清。",
            "summary": "侯公纯作为国军团长在城中与日军战斗。在一次战斗中，他因迷路而陷入危险，但被张丰所救。张丰是一个被迫成为伪军的人，他在得知日本人投降后，决定向国军投降。侯公纯接受了张丰的投降，并让他带领手下一起对抗日军。侯公纯成功击败日军，收复了整个县城。"
        }
    ]
}