{
    "chapter_title": "第五十五章  沈阳守备（1）",
    "chapter_summary": "青年学生发起反对饥饿、内战和迫害的抗议活动，要求停止内战。国民党政府在沈阳和其他地区的抗议活动中面临巨大压力，同时东北民主联军发动了夏季攻势。侯公纯与周福成重逢，谈论抗战时期的往事。周福成提到他在抗战胜利后去缅甸接收日军投降的经历，而侯公纯则羡慕他的经历。周福成谈到当前国共战争的严峻局势，指出东北可能失守。侯公纯表示怀疑，但周福成指控他勾结共匪。侯公纯否认并与周福成解释他与共产党之间的关系。周福成表示信任侯公纯，两人共同讨论东北的战局。东北地区共匪头目林彪给国民党军队带来了困扰，其中杜将军在与林彪的战斗中屡屡失利。侯公纯和周福成讨论一封匿名信，信中指控侯公纯贪污受贿。侯公纯否认这些指控，并表示他一直恪尽职守。周福成认为侯公纯的位置可能引起了他人的嫉妒，建议他放弃这个职位以自保。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "一九四七年，青年学生又掀起了“反饥饿、反内战、反迫害”运动。五月十五日，南京大专学校学生三千余人唱起“我们要饿死了”的歌曲，举着“朱门酒肉臭，路有冻死骨”的旗子，冲入国民党教育部请愿，北京大学贴出了“饥饿的原因是由于内战”的标语，把“反饥饿”和“反内战”联系起来，使斗争的目标更加明确。五月二十日，北京各大中学校学生七千余人陆续来到北大红楼操场集合,下午一点多，游行队伍高举着“华北学生北平区反饥饿反内战大游行”的横幅，浩浩荡荡奔向街头，游行持续五个多小时，得到广大市民和工人的热烈支持。同日，京沪苏杭地区十六个专科以上学校的六千余名学生，在南京举行“挽救教育危机”联合大游行，并向“国民参政会”请愿，遭到预先布置好的国民党宪兵、警察、特务的殴打，当场重伤二十一人，轻伤近百人，二十余人被捕。天津学生在同一天的示威中也遭毒打，五十余人受伤。这就是震惊全国的“五二○血案”。就像侯公纯说的那样，全国的学生运动此起彼伏，让国民党政府自顾不暇。\n沈阳当然也出现了类似的事件，然而总算没有酿成什么流血冲突，双方在若有若无的妥协下完成了整个游行。对此，身为侯公纯副官的张丰很是赞赏，他看到了“五二○血案”之后当地政府所面临的被动，不由得对侯公纯的处理方式大为赞赏。除了学生运动之外，国民党军队在各个战场上频繁失利，虽然占据了一百零五个大中城市，然而自身的有生力量被大量歼灭，只能转入重点进攻状态。一九四七年五月十五日，北满的东北民主联军渡江南下，展开了大规模的夏季攻势。十八日，攻占怀德。二十四日，占领四平街外围重要城市。二十六日，攻入法库。二十七日，攻入昌图。六月十五日，开始总攻四平。一瞬间，沈阳城内风雨飘摇，大有孤城欲摧的感觉。杜聿明与郑洞国等高级幕僚研究了全盘情况，认为本溪的东北民主联军对沈阳威胁甚大，决心以第五十三军为主力进攻扫荡，以巩固沈阳门户，然后集结能够集结的兵力去解四平之围。很快第八兵团司令官兼第五十三军军长周福成率部进入沈阳，兼任沈阳守备部队司令。这个周福成的到来，让侯公纯颇为兴奋了一阵，不为别的，就因为这个周福成原来也是东北军的将领。",
            "summary": "青年学生发起了反对饥饿、内战和迫害的抗议活动。5月20日，北京和南京的学生举行了大规模游行，要求停止内战。然而，在沈阳和其他地区的抗议活动中，虽然没有发生流血冲突，但国民党政府仍面临巨大压力。同时，东北民主联军发动了夏季攻势，攻占了多个城市。在这种情况下，国民党军队转入重点进攻状态，以巩固沈阳门户。"
        },
        {
            "id": 1,
            "content": "侯公纯给周福成送了一份贺仪，周福成看到侯公纯之后也喜不自禁，拉着侯公纯的手说道：“公纯老弟，好久不见，没想到你我竟然能够在家乡相会，实在是幸事。”侯公纯笑着说道：“日寇横行数十年，如今你我终于能重归故乡，确是幸事。”周福成和侯公纯略微谈了谈抗战时期的往事，说到周福成曾经到缅甸接收日军投降的时候，侯公纯却有些羡慕了，“周老哥能去异域扬我国威，实在让人羡慕啊。”周福成摇摇头，苦笑道：“这也是拿命换来的，党国的南亚派遣军在南亚浴血奋战，师长戴安澜将军殉国才换来今日的荣誉，我们自当珍惜才对。”侯公纯点点头，说道：“没有将士们的拼死抗争，哪里还有我等的今天！恐怕党国早已覆亡，我等不免为人奴役。”周福成忽然笑道：“现如今，党国也到了生死存亡的边缘。共匪在多个战线上发起进攻，杜聿明将军屡战不利，东北三省恐怕不日即将易手。\n”侯公纯摇摇头，说道：“虽然共匪得势，然而东北大城市都在党国手中，杜聿明将军手下还有数十万将士，大可一战，如何便说东北之地即将易手？”周福成忽然脸色一变，冷笑道：“既然如此，公纯老弟为何勾结共匪，企图颠覆党国？”侯公纯吃了一惊，连忙站起来，说道：“哪里有此事？我侯公纯对党国忠心，天日可鉴，为何说我投降共匪，企图颠覆党国？”周福成冷冷说道：“自我五十三军进城之时，我就接到密报，说公纯老弟的弟弟侯公正、女儿侯刚都投靠了共匪，老弟你之所以隐忍不发，就是为了在共匪经过沈阳的时候作为内应，可有此事？”侯公纯连忙说道：“我那弟弟侯公正小我二十余岁，自我长大之后，就没见过几面，只听说他最近和共匪走得很近，却不知道他投靠了共匪--实在和我无关。”说罢，侯公纯又叹了口气，摇摇头说道：“说来惭愧，我那女儿自打出生到现在，也不过见了两三面，她想要怎么做，我实在不知道。就在我回到东北之前，她已经跟着共匪走了，我连拦都没有机会拦。”侯公纯惊慌之下，连话都说得有些混乱了，然而说到女儿的时候，语气中却不由自主地带了一股浓浓的哀愁。\n周福成听着听着，有所触动，忽然换上了一副笑脸，“既然老弟忠心于党国，那便没有什么事了。\n老兄我身兼沈阳防务，每日惶恐，唯恐城防出现什么问题，被共匪钻了空子，愧对杜将军，愧对蒋总统，愧对党国，所以对此匿名之事，也是宁可信其有，不可信其无，如有冒犯，请公纯老弟见谅。”\n侯公纯一听是匿名信举报自己，心也定下来一半--只要不是军统故意陷害，就什么都好说了。\n况且眼前的周福成和自己有一定交情，有什么事不说为自己照应，即便自己想要走门路，也有个门路可以走。\n周福成叹了口气，说道：“老弟你有所不知啊，虽然东北现在还在党国手中，然而从最近的军事行动来看，前景不容乐观。",
            "summary": "侯公纯回到家乡与周福成重逢，两人谈论抗战时期的往事。周福成提到抗战胜利后他去缅甸接收日军投降的经历，而侯公纯则羡慕他的经历。随后，周福成谈到当前国共战争的严峻局势，指出东北可能失守。侯公纯表示怀疑，但周福成指控他勾结共匪，企图颠覆党国。侯公纯否认并与周福成解释他与共产党之间的关系。周福成表示信任侯公纯，两人共同讨论东北的战局。"
        },
        {
            "id": 2,
            "content": "共匪头目林彪狡猾异常，杜将军对其作战，也经常失利，甚至最近连进攻的兵力都没有了。”\n侯公纯点点头，却忽然问道：“周老哥，您说是什么人想要找我的麻烦？竟然想到匿名信这种非常手段，若不是老兄恭任司令官，老弟我今天就危险了。”\n周福成摇摇头，说道：“这我就不知道了，不过这种匿名信的事，党国一天上下不知发生多少次，甚至就连军统也睁一只眼，闭一只眼了，只要举报的内容不是过于惊世骇俗，也都没有人管。\n侯公纯点点头，正要说话，却听周福成继续说道：“侯老弟这个沈阳城防司令可是个肥差啊，控制着整个沈阳的治安，各个店铺、工厂，都归你掌握，稍稍动动头脑，那银子就像流水一样流进你的口袋了，也难怪有人会眼红。”\n侯公纯连忙举起手，说道：“我侯公纯自从上任以来恪尽职责，从来没有贪污腐败。”\n周福成挥挥手，说道：“公纯老弟少安毋躁，少安毋躁。\n你老弟是咱东三省有名的富家，家产殷实，又哪里看得上这点钱财了！只是你老弟现在占着这个位置，虽然不伸手，也难免让想要伸手的人眼红啊。”\n侯公纯苦笑，侯家现在几乎都没有什么家产了，实在谈不上富裕，可是竟然有人为了这个位置想出这种手段陷害他，实在让他大皱眉头。\n侯公纯仔细想了想，琢磨了老半天，也不知道究竟是谁想要夺他这个位置，摇摇头，不知道接下来该做些什么了。\n周福成将面前的茶杯拿起来，轻轻地嘬了一口，呵了口气，慢悠悠地说道：“这个警局督察司令是个肥差，然而公纯老弟既然不想伸手，那还不如就此放开，将这个位置让给想要的人。",
            "summary": "东北地区的共匪头目林彪给国民党军队带来了困扰，其中杜将军在与林彪的战斗中屡屡失利。侯公纯和周福成讨论一封匿名信，信中指控侯公纯贪污受贿。侯公纯否认这些指控，并表示他一直恪尽职守。周福成认为侯公纯的位置可能引起了他人的嫉妒，建议他放弃这个职位以自保。"
        },
        {
            "id": 3,
            "content": "正所谓木秀于林，风必摧之，出头的椽子先烂，枪打出头鸟，老弟你若是从这个位置退下来，自然也就没有那么多人瞄着你了。\n侯公纯在官场也混了不短时间，此刻透过周福成的表情，早已看出来周福成恐怕是受了什么人的委托，想要将他从这个位置上赶下来，换上另一个人。\n他心里暗暗好笑，现在都什么时候了，共产党的部队在四平和国军打得一塌糊涂，一旦国军失败，沈阳城转眼就是别人的手中之物，这些人不想着怎么保住党国在东北的地位，却在这里为了一个空头的肥差争论个不休。\n等到沈阳城失陷了，自己的命保不保得住还两说，哪里还有工夫在意这些身外之物！侯公纯忽然感觉到一阵浓浓的悲哀，也许就是这个原因，才让共产党在各个战场上得胜，与此相反的是，国军在各个战场上节节败退。\n周福成看到他脸上一连变幻出几种颜色，还当他舍不得手上的权位，苦口婆心地劝说道：“老弟你想想看，他既然能将信送到我这里，自然也能送到军统那里。\n军统一插手，就没有什么挽回的余地了。\n老弟你和我多年的交情，我自然不会让老弟你吃亏，我尽快给军政部发报，保举你为军警督察处副处长、警局督察处长，位置只高不低。”\n侯公纯淡淡一笑，“些许功名利禄，公纯还没有看在眼里，既然有人容不下我，我辞官不做又如何！”\n周福成连忙说道：“公纯老弟不可妄言。\n现在共匪猖狂，正需要老弟你这样的人才为国效力，哪里来的这些话！”\n侯公纯稍稍说了几句，就告辞离开了。",
            "summary": "侯公纯和周福成讨论了官场斗争和战争局势。侯公纯察觉到有人试图将他从位置上赶下来，而周福成则劝说侯公纯继续为国效力。侯公纯表示对功名利禄并不看重，决定辞官。"
        }
    ]
}