{
    "chapter_title": "第七章  乱世求学（2）",
    "chapter_summary": "两位主人公侯公纯和李元诏在南京的对话涉及了天气、东北地区的生活和国家状况。他们讨论了中国封建制度的弊端和满清无能导致的国家衰落。在一次庭院交谈中，他们遭遇了一名愤怒的满清遗民，侯公纯果断地将其制服。侯公纯的爷爷侯鸿儒从铁岭来到南京，要求他回家。侯公纯带爷爷去酒楼用餐，并与他讨论了自己的理想和家庭期望。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "但是情况虽然有，却乱七八糟的，没有一点条理，说出来也不过徒让人笑话，侯公纯琢磨着自己怎么都不能说。“没事就好。”李元诏瞅着侯公纯犹豫的那一个空当，已经猜出了他有心事。不过既然侯公纯不愿意说，自己也不便于继续问下去。南京虽然在江南，腊月的天气也冷得够戗。虽说没下雪，路上的行人也都把脖子缩进领口里面，全身上下捂得紧紧的，躲避着风寒。“天气怪冷的。”李元诏缩着脖子说道，“南京像今年这么冷的天气还是少见得很。”“李老师您不知道了，”侯公纯一听说天气冷，差点没笑出来，“这里的天气已经好得多了，我家在铁岭，出了山海关还往北。那里现在恐怕已经被大雪埋了。”“有那么厉害？”李元诏不信地问道。“怎么没有。”侯公纯晃晃脑袋道，“一到深秋，东北就开始下雪了，进了腊月，天上的雪花就没停过，鹅毛大雪天天撒。人在路上走，不小心还真有被大雪埋住的。\n李元诏吃惊地看着侯公纯，忽然又摇摇头道：“那里虽然冷，和南京也没有区别，人人都是缩着脖子，低着脑袋，看着地面，其他的什么都不管，什么都不问，满街的行人，连今年怎么纪念都不知道……”\n侯公纯一愣，旋即明白了李元诏的话，不由地点点头：“全国都一样，这些大家都不关心，中国几千年的封建制度已经让人没了思想，能让人们吃上饭，穿上衣服就够了，人们没有太多的要求，全部心思都花在那没有一点道理的礼教上了。”\n“天下乱了，乱了几十年了，没有一点兴起的征兆。\n若不是满清无能，中国也不至于到今天这种地步！”",
            "summary": "两位主人公侯公纯和李元诏在南京的对话。他们讨论了天气、东北地区的生活以及国家的状况。侯公纯提到东北地区的寒冷气候，特别是铁岭地区的雪景。李元诏则表达了对南京天气的不满，并谈论了人们对封建礼教的盲目追求和对国家动荡的关注。他们认为，中国的封建制度和满清的无能导致了国家的衰落。"
        },
        {
            "id": 1,
            "content": "李元诏仰天长叹，颇有一股萧索的味道。\n侯公纯刚要接话，忽然有一道人影直直地冲过来，口中大喊着：“就是你们这些汉狗卖国，将我大清江山颠覆了！”\n李元诏文人出身，被这一闹唬住了，一瞬间竟然愣在了那里。\n侯公纯在家时练过几手功夫，反应还算敏捷，见状飞起一脚，将那人踹了个正着。\n那人在地上翻了几个跟头，狼狈地站了起来，全然没发现怀中的那把刀已经掉在了地上，狠狠地看着两人。\n侯公纯大喝一声：“还不滚！”\n那人刚想要摸刀的时候，却发现怎么都没摸到，暗骂了一句，迅速溜走了。\n“这等小蟊贼也敢现眼！”\n侯公纯骂道，“满清的遗民越来越不长进了。”\n“这不过是蟊贼而已，真正的满清遗民比这厉害得多。”\n李元诏定下神来说道，“他们不仅会暗杀，还能从文化、精神等方面颠覆革命，你可要小心啊！”\n侯公纯点点头，想要说什么，可是李元诏被这么一闹，已经没有了心情，也就告辞走了。\n侯公纯一个人站在院子里面，漫无目的地闲逛。\n想想国内混乱的局势，侯公纯自己都不知道何去何从，叹了口气，将这些烦心事权且放到了一边。",
            "summary": "李元诏和侯公纯在庭院中谈论满清遗民的问题时，突然遭到一名愤怒的满清遗民袭击。侯公纯果断地将其踢倒并警告离开，而李元诏则提醒侯公纯要警惕真正的满清遗民可能带来的威胁。侯公纯独自思考国内局势，暂时放下心中的烦恼。"
        },
        {
            "id": 2,
            "content": "忽然，一个同学喘着粗气跑了过来，一面跑一面大喊：“公纯……公纯……不好了……不好了……”\n侯公纯被这喊声吓得心惊肉跳，连忙上去扶住那同学道：“别慌，别慌，怎么了？”\n那人定下神来，喘了半天气才勉强说出：“你爷爷来找你了，就在门口。\n看老爷子一脸怒气，恐怕没有什么好事……”\n侯公纯大吃一惊，从铁岭到南京何止万里，路上又是大小军阀混战，土匪横行，危险得很，自己的爷爷，怎么这个时候跑到这里来了？没等侯公纯犹豫多久，就看见远处一个穿着黑色马褂、蓝色长袍，戴着一个黑色帽头，帽头上还有一个红色疙瘩，腮两边留着白色胡须的老人，那不是自己的爷爷侯鸿儒还能有谁？侯公纯一见爷爷来了，顿时吓了一哆嗦。\n侯鸿儒来南京找他，不外乎就是叫他回家，那几十封的家书里面已经说得明明白白了。\n侯公纯虽然有心说不回，可是爷爷都找上门来了，这件事总得想办法糊弄过去，这里还是学校，到处都是同学，若是被人看到他侯公纯被爷爷揪着耳朵提回去，自己以后就不要在这里混了。\n念头不过一转，侯公纯就陪着笑脸迎了上去，笑着说道：“爷爷，您怎么来了？”\n侯鸿儒冷哼了一声，站住了并不答话。\n侯公纯一看这架势，就知道今天要糟，连忙一边给报信的同学使了个眼色，让他为自己请假，一边陪着笑说道：“爷爷，咱先去吃饭，您来南京也不容易，正好尝尝南京的名吃。\n“我命都差点搭上了，来这就是为了吃饭的？”\n侯鸿儒怒道。",
            "summary": "侯公纯被一个气喘吁吁的同学告知他的爷爷侯鸿儒在门口找他。侯公纯非常惊讶，因为爷爷从铁岭到南京的路途非常遥远且充满危险。侯鸿儒的到来是为了让侯公纯回家，但侯公纯不想在学校被同学们看到他被爷爷揪着耳朵带走，所以他想了一个办法，陪笑着请爷爷去吃饭。然而，侯鸿儒并不领情，仍然生气地表示他的目的是让侯公纯回家。"
        },
        {
            "id": 3,
            "content": "侯公纯赶紧将老太爷扶出学校，上了自家的马车，直奔南京最好的酒楼。\n进了酒楼，安置老太爷坐下，不等伙计招呼，侯公纯就一连报上了七八个菜名，让店家准备去了。\n菜还没上来的那一阵工夫，侯公纯坐在椅子上，低下头，可怜的模样活像一个被老师训斥的小学生。\n侯鸿儒本来还真想训斥几句，一看孙子的样子，心立刻就软了下来，说道：“你年纪大了，也懂事了，有自己的想法了，就不把家里人放在眼里了？”\n侯公纯低下头，不说话。\n侯鸿儒继续说道：“我给你的家书收到了吗？”\n“收到了。”\n侯公纯嗫嚅说道，“只是……”\n“只是什么？”\n侯鸿儒眼睛一瞪，“我知道你不想回家，你想要革命，想要造反！可你不能把自己的命革没了，我侯家就你这一根独苗，你若是有什么三长两短，谁来延续香火？”\n说着说着，菜也上了个七七八八。\n侯公纯先将老太爷的碟子里面堆满了，再说道：“爷爷，我都这么大了，也有自己的理想了。\n您让我娶刘家的小姐，我给您娶回来了，现在我就想在这里好好地学习，以后跟着政府闹革命，这您总不能管我了吧？”",
            "summary": "侯公纯为了照顾生病的老太爷，将他带到南京最好的酒楼。在那里，侯公纯向店家点了许多菜，然后与老太爷进行了一场关于他个人理想和家庭期望的对话。侯公纯表示他想继续学习并参与革命，希望得到家人的支持。"
        }
    ]
}