{
    "chapter_title": "第七十三章  志同道合（1）",
    "chapter_summary": "第一章概述了中国人民政治协商会议第一届全体会议的召开，标志着新中国的成立。第二章讲述了侯刚被分配到北京电影制片厂，面临陌生环境和人群的挑战。然而，他在电影制片厂遇到了曾经的部队战友，这使他逐渐适应了新环境。第三章描述了侯刚在北京与失散多年的叔叔侯公正重逢。第四章回顾了侯刚的爷爷在土地改革中遭受批斗致死的往事，以及他的奶奶后来来到北京投靠侯刚叔叔的经过。第五章描绘了侯刚在爷爷的葬礼上回忆过去的生活和故乡亲人，她拿出一个破旧的笔记本，里面记录着她从军期间对故乡亲人思念的诗句。侯刚在爷爷的灵前焚化了其中的两页，表达对奶奶的思念和爱，并承诺在革命胜利后会回到奶奶身边尽孝。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "一九四九年九月二十一日至三十日，六百六十二名由中国共产党、各民主党派、各人民团体、各地区、人民解放军、各少数民族、国外华侨及其他爱国分子的代表所组成的中国人民政治协商会议第一届全体会议在北平举行。十月一日，首都北京三十万军民在天安门广场集会，隆重举行开国大典。毛泽东宣读中央人民政府公告，向全世界庄严宣告伟大的中华人民共和国成立了。战争终于结束了，满目疮痍的山河终于平静下来。沉寂了一百余年的中国终于重新站起来了。这个时候，侯刚来到了位于西四牌楼西侧大街的一个四合院里，这里是中央文化部电影局所在地。从全国各地聚集起来的青年工作者都在这里集合，然后被统一分配下去，分配到那些他们可能要坚持终生的工作岗位上去。侯刚被分配到了北京电影制片厂。北京电影制片厂坐落在新街口北大街东侧的一个大院里，那陌生的环境，陌生的人群，让人感到非常不适应。在部队里，大家都把艰苦朴素挂在嘴边，但这里的人都讲究衣着，而且浓装艳抹。特别是看见那些西装革履，油头粉面的一些新面孔，他们更感到不习惯。\n北京电影制片厂既拍新闻片，也拍故事片，这里的人员来自四面八方，更重要的是领导骨干都是从抗日战争炮火里冲杀出来的老同志。他们也都是从各个革命老区来的，每个人的身上都带着一股淳朴的革命老战士的气质，待人亲切热情，在他们的身上，侯刚终于又找回了部队战友的影子，慢慢地感觉到适应了。侯刚他们在电影制片厂里学习新闻片的摄影采访，经过短暂的培训之后，被送到了各个岗位上去了。在北京的时候，侯刚忽然得到了很久没有见到的叔叔侯公正的消息，她欣喜异常。她刚开始从军的时候，叔叔就去了辽西，担任当时辽西省主席朱其文的秘书，后来去了哈尔滨，随后就没有了消息，没想到居然在北京遇到了。侯刚二话不说，就找到了侯公正。侯公正倒是上了大学，从华北大学学习后又去了中国中央人民广播电台工作，中华人民共和国成立的当天，毛主席在天安门城楼上宣布中华人民共和国成立的录音就是由他来录制的。侯刚来到侯公正家，侯公正看到侯刚，也是又惊讶又欣喜，问道：“你什么时候到了北平？我前些日子找人打探你的消息，还没有结果，你却先找上门来了。\n”侯刚将自己的经历讲了一遍，让侯公正欷歔不已。侯公正听完之后说道：“你爸是去了台湾，还给我寄了一封信，让我好好照顾你的爷爷奶奶，他说他还会回来的。”说到父亲，侯刚就默然了，只听侯公正继续说道：“只是台湾不知道什么时候能够解放，他更不知道什么时候能回来了。”侯刚刚想要说什么，就看到自己的奶奶一脸戚容地从屋子里面走出来，见到侯刚就抱着她痛哭了起来。侯刚手足无措，瞠目结舌，不知道自己的爷爷究竟怎么就去了。原来，侯兴周夫妇听了邻居的劝告，连夜将财物装了几大车，运到了铁岭老家，在乡下住了下来。他们原以为自己在乡下有几亩薄田，就算谁也不靠都能活下去了。铁岭的乡下还是如同往日一样，亲戚朋友们也笑脸如昔，然而他们没有发现，所有人的脸上都带着一股狂热的表情。他们刚刚回到铁岭，那里就开展了土地改革运动。所谓土地改革运动，就是打土豪，分田地。侯兴周家里还有几亩田地，自然就属于那种被革命的对象。很快他们的田产就被剥夺了，分给没有田产的贫农，就连他们从沈阳带来的那些财产，也被分了。\n若是这样倒还罢了，侯兴周夫妇的儿子是国民党的官员，自己又是地主，又是资产阶级，在那个年代，平常人顶上这一顶帽子就已经受不了了，可是他们头上却有三顶。天天有号称革命群众的人到他们家里闹，将侯兴周拉出去批斗、教育。具有讽刺意味的是，侯兴周夫妇秘密回到铁岭的消息，竟然就是那位劝他们回去的邻居告密的，不仅如此，那位邻居还天天带人到侯兴周家里闹事。侯兴周年纪已经大了，这样高强度的身心摧残当然受不了，很快就因为哮喘病发作去世了。侯兴周去世的时候很落魄，很凄惨，他的尸体都是在朋友的帮忙下胡乱装进了一个大衣柜里面，埋在了侯鸿儒的墓旁边。没有了丈夫，侯刚的奶奶更是无所适从，本来夫妻两人分担的事情，现在都落到了她一个人的头上。她生病了，没有医生，没有药，就连吃饭穿衣都是问题。她整天除了哭泣之外，已经没有过多的话语了。侯敏不久之后也回到了铁岭，看到奶奶悲惨的生活，心中很是焦急，却没有办法。随后她就联系同为贫农的舅舅，和当家的伯父一起，在深夜将奶奶从家中背了出来，连夜买票送到了北京叔叔这里。\n奶奶到了叔叔家之后，生活才勉强好了一点，只是在苦难生活中落下的心脏病，不时折磨着这个年迈的老人。\n侯刚听了奶奶的叙述，心下默然了。\n啊，爷爷的头上还顶着地主的帽子，她明白了。\n土地革命是对的，爷爷当然是被批斗的对象。",
            "summary": "中国人民政治协商会议第一届全体会议在北平召开，标志着新中国的成立。侯刚被分配到北京电影制片厂，面对陌生的环境和人群，他感到不适应。但在电影制片厂，他找到了部队战友的影子，逐渐适应。在北京，侯刚与失散多年的叔叔侯公正重逢。侯刚的爷爷在土地改革中被批斗致死，他的奶奶后来被送到北京投靠侯刚的叔叔。"
        },
        {
            "id": 1,
            "content": "侯刚已经从亲情中醒悟过来，她也不再去想，她的思想几乎在一瞬间停顿了下来，然后慢慢地、慢慢地凝固。\n只是她的眼泪已经顺着两腮一点一点流了下来，一点一点落在了地上。\n在爷爷的灵前，侯刚拿出一个破旧的笔记本，那是她开始从军就一直带在身上的，在解放战争的岁月里，记录了她很多心事。\n虽然她不会写诗，可她在上面用诗歌的形式记录了对故乡亲人的思念。\n侯刚默默地将那两页撕了下来，在爷爷的灵前焚化。\n写给奶奶的诗：奶奶，我是多么地想念你，想念爷爷，想念家乡！这里是革命的摇篮，我告别您时，您眼上的泪水依然流淌在我的记忆中！您那慈祥的面孔，您那爱护我的神情！永远温暖着我的心灵。\n奶奶，我爱你，爱爷爷！您的孙女，在遥远的北方，想念着您，待到革命胜利的歌声，响遍家乡大地时，我回来跪在您的膝下，我再来向您表达我的孝心！奶奶，听说，您为了想念我，哭坏了眼睛，是真的吗？如果是真的，我的心里是多么酸痛！奶奶您放心吧，我会在革命胜利凯旋到来时！高举革命胜利旗帜拥抱您！我亲爱的奶奶。",
            "summary": "侯刚在爷爷的葬礼上回忆起过去的亲情和故乡。她拿出一个破旧的笔记本，里面记录了她从军期间对故乡亲人思念的诗句。侯刚将其中两页撕下并在爷爷的灵前焚化。她表达了对奶奶的思念和爱，并表示在革命胜利后，她会回到奶奶身边尽孝。"
        }
    ]
}