{
    "chapter_title": "第七十六章  志同道合（4）",
    "chapter_summary": "摄影师助手侯刚有幸参加了在中南海怀仁堂的活动，并见到了伟大的领袖毛主席。尽管她没有直接与毛主席交流，但这次经历对她来说仍难以忘怀。随后，侯刚见证了抗美援朝战争的爆发，虽然她的申请未获批准参加战斗，但她仍然为即将上战场的同事感到敬佩。在这个充满激情和青春的场合，侯刚遇到了一个年轻英俊的男子，他的眼神深深吸引了她。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "侯刚第一次见到毛主席是在一次工作中，不过对于侯刚来说，那更像是一个梦境。“东方红太阳升，中国出了个毛泽东，他为人民谋幸福，他是人民大救星，毛主席爱人民，他是我们的带路人，为了建设新中国，领导我们向前进，共产党像太阳，照到哪里哪里亮，哪里有了共产党，哪里人民得解放，大救星……”这首被后世传唱的歌写尽了对这位伟人的崇拜，对于这个时期的人们，这个开天辟地的大人物当然更是一个可望而不可即的传说。侯刚随摄影师张勇进中南海的时候，脑子里还是昏昏沉沉的，完全不知道自己在想什么，直到进了新华门才反应过来。新华门高高的，充满了历史的沧桑，却和这个新生的世界完美地融合在一起。两旁八字影壁墙上有“伟大的中国共产党万岁”“战无不胜的毛泽东思想万岁”的标语。门内影壁题字为毛泽东手书“为人民服务”。门前是几个威严的士兵，直挺挺地站在门口，看上去威风凛凛。侯刚跟着张勇进了新华门，一路上左看右看，来到了怀仁堂。怀仁堂位于丰泽园东北，原为仪銮殿旧址。前面是两层的门楼，旁边是红彤彤的院墙。这里向来是举办重大活动的地方。\n进了怀仁堂，就没有多少时间供侯刚发愣了，她连忙和几个工作人员一起调试仪器，一时间屋子里静得可怕。“你是灯塔，照耀着黎明前的海洋……你是舵手，掌握着航行的方向！年青的中国共产党，我们永远跟着你走……人类一定解放……”侯刚的大脑中一片空白，随即就想起了这首歌。然后毛主席就已经出现在了人们的视线中。在一刹那间，侯刚差一点喊出毛主席万岁。能够见到当代的伟人，这是侯刚当时做梦都没有想到的事，兴奋激动后她迅速镇定下来，小心翼翼地按照规定程序配合张勇摄影师去执行任务。在庄严的怀仁堂里，没有几个工作人员，室内静静的，没有一点杂音。当侯刚还在看外国使节呈递国书的仪式时，张勇摄影师却以其熟练的摄影技术，很快地拍下子这一刹那。侯刚只是一个毫无摄影经验的小助手，但这也是侯刚一生中难忘的一次，侯刚和毛泽东近距离地接触，虽然没有任何语言，没有任何交流，可她感觉这已经足够。短短的几分钟，张勇摄影师拍下了珍贵的历史资料，它成为历史上永久的纪念品。\n在一九五○年六月二十五日凌晨，在得到斯大林的同意之后，朝鲜民主主义人民共和国首相兼朝鲜人民军司令官金日成下令军队越过三八线，发动了对大韩民国的突然进攻。九月十五日，麦克阿瑟登上旗舰“麦金利山”号亲自督战，在美英两国三百多艘军舰和五百多架飞机的掩护下，美军第十军团成功登陆仁川，从朝鲜军队后方突袭，切断朝鲜半岛的蜂腰部一线，迅速夺回了仁川港和附近岛屿。中华大地已经两年没有战火了，谁也不认为这场战争对现在已经平静下来的人们有什么影响。然而从十月开始，硝烟的味道就渐渐弥漫了上来。十月初，美国飞机轰炸中国丹东的文物市场，中国领土安全受到严重威胁。十月二日，中共中央政治局作出最后出兵的决定。十月十九日中国人民志愿军第四十二军率先从辑安（今集安县）渡鸭绿江入朝作战。抗美援朝战争开始了。电影制片厂精挑细选出了一批骨干精英，作为抗美援朝战地摄影师。战地摄影师都是要去前线，在真枪实弹的战场上，去拍摄新闻片。所以尽管没有人害怕，可大家还是举行了一个欢送会。\n这场欢送会没有侯刚什么事，一来她资历比较浅，二来她又是一个女娃娃，战争向来是让女人走开的游戏，就是战地摄影师也多是男同志，侯刚虽然递了申请书，但是组织上还是没有批准她上战场，所以她有点闷闷不乐。\n但是欢送会开始时，侯刚也来到了会场。\n大家三五成群地聚集在一起，相互倾诉着，有说的，有笑的，有哭的，有闹的，有侃侃而谈的，有豪言壮志的，虽然大家声音都不大，可是聚集在一起还是响成了一片。\n侯刚和几个关系好的同事在一起，他们和这些即将走向战场的摄影师毕竟是一个单位的，相互之间熟悉的人还不少。\n在侯刚眼中，这些即将走上战场的人都是英雄，都是值得敬佩的人。\n一个即将上战场的摄影师打趣说道：“倒是小侯你，都老大不小了，老是一副男人打扮，看以后谁敢要你！”\n话音刚落，周围的人都笑了起来。\n侯刚被这一笑，脸顿时红了，虽然她胆大泼辣，毫不逊于男生，可这句话还是让她扭捏了起来，怔了片刻，才装作生气说道：“这有什么好担心的，革命战士早就将自己的生命献给共产主义事业了，这些小事情就随缘了，就是找不到也没有什么大不了的。”\n这故作镇定的一番话又激起了一阵大笑，展现在他们脸上的，是洋溢着青春，洋溢着激情的大笑。\n她的眼睛已经被另一双眼睛吸引住了，那是一个年轻人，长相也许不算是很英俊，可是那双眼睛，散发着青春的神采。",
            "summary": "侯刚作为一名摄影师的助手，有幸参加了在中南海怀仁堂的一场活动，见到了毛主席。尽管她并没有直接与毛主席交流，但这短暂的接触对她来说已是难以忘怀的经历。随后，侯刚见证了抗美援朝战争的爆发，尽管她的申请未被批准参加战斗，但她依然为即将上战场的同事感到敬佩。在这个充满激情和青春的场合，侯刚遇到了一个年轻英俊的男子，他的眼神吸引了她的注意。"
        }
    ]
}