{
    "chapter_title": "第八十一章  岁月风云（2）",
    "chapter_summary": "我们跟随侯刚一家人经历了文化大革命时期的动荡。侯刚的姥姥因家族背景而受到红卫兵的批斗，这让侯刚和她的母亲刘学蓉感到非常恐慌。刘学蓉对过去的痛苦经历耿耿于怀，尤其是她与丈夫（侯刚的父亲）之间的不幸生活。尽管侯刚试图安慰母亲并承诺会解决这些问题，但她们的家庭依然陷入了困境。这段故事揭示了政治运动对个人和家庭造成的深远影响，以及家庭成员在面对困境时如何努力寻求解决方案。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "然而让侯刚没有想到的是，麻烦来了，但却没有直接落在她头上。侯刚躲在办公室看书，看这架势自己也明白，迟早会闹到她头上的，现在有一天清净便得一天清净。她现在也想开了，该来的躲不了，不该来的找不着。但这一天还是来了。有一天她儿子慌慌张张地跑进了她的办公室，一个七八岁的孩子，从来没有单独坐过汽车，怎么会敢冒风险来找自己？侯刚心里打了一个突，再仔细看看，孩子面颊憋得通红，神情慌乱，眼睛里马上就要掉出泪珠一般。侯刚看着儿子惊疑不定的神情，心中慌乱，却安慰儿子：“别慌，告诉妈妈，发生什么事情了？”儿子很是乖巧，贴着侯刚耳朵低声说：“姥姥被斗了，妈妈赶快回家……”侯刚心里咯噔一跳，可是她却不敢向周围的人说出来，被批斗的人是什么样子，他们的家属又是什么结果，侯刚已经屡见不鲜了。侯刚慌忙站起来，拉着儿子急促地向食堂走去，路上悄悄听着他的叙述。儿子说姥姥突然被红卫兵拉走了。瘦弱的姥姥，当时吓得不知所措。红卫兵揪着她的脖子，指着她，“你老头子是不是跑台湾去了，老实交代！必须向人民认罪！”儿子又说姥姥流着眼泪，吓得都走不动了。\n红卫兵硬拖着她，她的头发蓬乱着，也说不出话来。侯刚心里有些惊恐了，略微带着怒气问道：“是谁来揪斗姥姥的？”儿子低声说：“他们给姥姥剃了头，准备揪斗的戴高帽……姥姥吓得直哆嗦……是邻居的大儿子带领红卫兵来把姥姥给拉走的。”像每天一样，侯刚买了一袋馒头，带着儿子往家跑。儿子对侯刚说：“妈妈你千万不要说姥姥是地主，他们因为姥姥是地主，才揪出去斗争的。你回家之后千万千万要说明白，揪她的红卫兵家里才真正是一个地富出身的。”侯刚苦苦地一笑，“这些事情要是能说清楚了，就没有那么多麻烦了。”一进屋，侯刚看见瘦弱的母亲刘学蓉穿着一身短衫坐在床角上，头鬓蓬乱的，脸上露出恐惧的眼神，低声向侯刚说：“快快让我走吧，他们快要搞死我了。”侯刚一看母亲凄苦的样子，眼泪立刻就流了下来。自己的母亲从来没有因为父亲侯公纯享受过一天的幸福，现在却不得不因为他的缘故承受着更多的苦难。过了好一会儿，她才终于说道：“妈，我回来就没事了，我们可以向组织上反映我们的情况。”母亲的神情很是凄惨，边哭边说：“那个死鬼我一点也没有借他的光，反而因为他倒大霉。",
            "summary": "侯刚在办公室看书时，她的儿子突然跑来告诉她，他们的姥姥被红卫兵揪斗了。侯刚惊慌失措，但在回家的路上，儿子提醒她要小心说话，不要透露姥姥是地主的身份。回到家，侯刚看到瘦弱的母亲刘学蓉满脸恐惧，她请求侯刚让她离开。侯刚安慰母亲并承诺会想办法解决问题。"
        },
        {
            "id": 1,
            "content": "你快快让我走吧，我真的忍受不了了。”\n这个“死鬼”\n，侯刚自然知道是指她的父亲侯公纯，可是侯公纯已经在台湾了，母亲的咒骂，甚至不能使台湾海峡那边荡起半丝涟漪。\n侯刚的神情也愤恨起来，问道：“是谁批斗你？”\n母亲哽咽着说道：“就是隔壁邻居家的孩子，他们每个人胳膊上都绑着个红布，说自己是红卫兵，说我的丈夫在台湾是反革命，要批斗我……”\n侯刚一愣，也总算明白了，这些日子经历“文化大革命”\n，对于里面的关键，自己家也多少懂一点，这些人说是红卫兵，其实就是一帮孩子，走街串户将邻居挨个批斗，说得自己很伟大，实际上也就是满足一下自己的好奇心，至于这样做能引起什么后果，他们完全不考虑。\n隔壁家也不是个个根正苗红，就侯刚知道的，他们的父母就有被招安的土匪，有富农，有地主，若是他们回家知道了自己的成分，也不都被吓死？然而这些却是没有什么用了，现在被批斗的是自己的母亲。\n刘学蓉流着泪对女儿说：“那个死鬼，我从嫁到侯家就受折磨，没有过过一天好日子，你父亲走后因为战乱，我和他们全家东奔西跑，带着你姐姐过着人不人鬼不鬼的日子。\n你参加解放军后，你爸在外面当官，回来了真是光宗耀祖，有一次他嫌我在他家碍事，恨不得把我轰出侯家。”",
            "summary": "一个家庭在文化大革命时期的遭遇。母亲因父亲的政治背景而受到邻居孩子的批斗，女儿侯刚对此感到愤怒。母亲回忆起与父亲的不幸生活，包括战争期间的艰苦日子和父亲曾对她表示的不满。"
        },
        {
            "id": 2,
            "content": "好在乡亲们中有许多善良的人拉开了，我想我没有罪，应该离开他们，但是要真的离开孩子怎么办？在人前怎么生活？我当时真的不知道怎么活下去。\n你父亲终于把你爷爷奶奶接走了，你父亲到沈阳去住楼房，坐汽车去了，留下了孤孤单单的我和你姐姐过日子。\n就是这样，你父亲逃命时，我们还救了他，你姐姐在他走时还送给了他钱，而我们一辈子老是因为他受苦。\n“我的命不好，那时我和你姐姐守着你姐夫一个疯子过着苦日子，好不容易活过来了，现在刚刚安定下来，又因为他，那个死鬼，遭了灾，惹了祸，我真的不想活了，你赶快让我走吧，我真的忍受不了。\n我老了怎么都行，孩子们怎么办？你和你姐姐怎么办？老是因为他让人另眼相看，我最好走开，要好得多。”\n刘学蓉絮絮叨叨地说了很多话，没有条理，杂乱无章。\n侯刚愣住了，她明白这件事情和台湾的父亲并没有多大的关系，可是母亲却早已将这一切推到了父亲的头上。\n不过话又说回来了，若不是自己的父亲跑到了台湾，自己一家人会不会有今天的遭遇？侯刚不知道，她的母亲也不知道，也没有人知道。\n他们只是知道，自家所受的一切苦难，有很大一部分都是来自台湾的父亲。",
            "summary": "刘学蓉因为家庭困境和对台湾的父亲的不满而抱怨不已。尽管侯刚明白这件事与父亲并无直接关系，但母亲已将一切归咎于他。然而，他们也意识到，如果没有父亲跑到台湾，家庭可能不会有今天的遭遇。尽管如此，他们仍然认为父亲是导致家庭苦难的主要原因。"
        }
    ]
}