{
    "chapter_title": "第八十二章  岁月风云（3）",
    "chapter_summary": "我们跟随一个家庭在文化大革命时期的经历。在这个动荡的时期，侯刚的家庭面临着种种困境。侯刚的母亲因为家庭背景而受到红卫兵的批斗，侯刚为了保护母亲，决定在家中照顾她。然而，这也让他担心自己会受到牵连。在这个过程中，他们经历了恐惧、无助和无奈，试图寻找生存的方法。同时，我们也看到了其他家庭在面对类似困境时的挣扎和努力。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "然而侯刚却从母亲的话中听了出来，母亲现在已经不在乎她自己了，更多的是关心姐姐侯敏。刘学蓉一面说着，一面像神经质似的向门外看，害怕稍不留神，红卫兵就会破门而入，将她拉出去批斗。侯刚没有心思听母亲说什么了，看到母亲除了受到惊吓之外，倒是也没有什么事，心中稍定，却不由自主地想到了自己的姐姐。有这样一个父亲，姐姐跟自己一样，阶级成分也是洗不清的。这些日子不知道那些疯狂的红卫兵有没有找到她。侯刚这才想起自己已经有很多日子没有去看姐姐了，她连忙交代儿子，让他照顾好姥姥。看着儿子听话地点点头，侯刚连忙走出门去，坐车来到了侯敏所在的学校。侯敏任教的学校在郊区，路途很远，侯刚心急火燎地赶路，终于到了这个学校。还没进学校门，就看见墙上都是大字报，操场里面人山人海，高音喇叭里面不时地喊着什么。侯刚心里紧张起来，看这情形，已经有什么人在被批斗了。侯刚连忙来到操场，就果然看见有几个人跪在地下，脖子上挂着牌子，在被批斗，定睛一看，里面却没有自己的姐姐。侯刚心中稍定，就觉着自己的肩膀被拍了两下，回头一看，姐姐侯敏就站在自己的身后。\n侯敏愁眉苦脸地说道：“你怎么来了？前两天我差点被批斗。咱爸在台湾，他们非要让我交代什么反革命的问题，说我是打入革命队伍的特务。”侯刚看到姐姐没事，心下也渐渐放了下来，连忙说道：“那你怎么没事的？”侯敏叹了口气说道：“我们学校的老校长挺身而出，证明我不是什么特务，我才侥幸逃脱的。可现在的情况很不妙，这个老校长很可能就要被批斗了。”侯刚说道：“就算老校长被批斗，咱也没有办法。”侯刚将家里面的事情说了一遍，侯敏的眉头皱得更紧了，半晌才说道：“我现在已经没事了，要不让咱妈住到我这里来，这里没人认识她，说不定还能好点。”侯刚苦笑着说：“你都已经自身难保了，还谈什么照顾妈。若是妈来到你这里，弄得你们两个人都被批斗，那就得不偿失了。我自己现在还没有被批斗，他们大概也不会找上我了，在我那里反而好点。”回到家中，侯刚越想越不对劲，自己的母亲完全是封建家庭的受害者，就是批斗也不应该批斗一个饱受迫害的人。",
            "summary": "一个家庭在文化大革命时期所面临的困境。侯刚的母亲担心女儿侯敏的安全，而侯刚则担心母亲的处境。侯敏建议母亲搬到她的住处以避免被批斗，但侯刚认为这样可能会连累她。侯刚决定在自己家中照顾母亲，尽管他担心自己也会受到牵连。"
        },
        {
            "id": 1,
            "content": "侯刚想过要找这些红卫兵说清楚，自己的母亲并不是地主，可是那一群红卫兵连一个领袖都没有，找什么人去说？侯刚一打听，才知道举报自己母亲的是邻居家的那位大妈。\n也难怪，母亲在楼道里遇到邻居的时候，随便聊家长里短，谈起自家境遇，提到自己家里爷爷是地主，丈夫是官僚的事情，她没有更多的，叙述自己种种的不幸和被这个家庭所抛弃的情形，别人当然要记在心里。\n那位大妈为了证明自己是革命的，为了立功，自然要为红卫兵提供革命行动的情报资料，从而将红卫兵的批斗引到了自己的家里来。\n知道了这个消息，本来想找人说理的侯刚又退了回来，自己这次可是真的无处申冤了，全国上下都一片混乱，谁会听自己的，一下弄不好，就连自己都会成为被批斗的对象。\n傍晚围着饭桌吃饭时，端来饭菜，刘学蓉不肯吃。\n红卫兵已经向她下了命令，她没有资格吃白米饭，要她吃黑糠做的窝窝头。\n桌子上摆着红卫兵送来的一盘带着泥土的菜（草），刘学蓉用一双颤抖的手捧着往嘴里吃，红卫兵要来检查的，若是不吃，又是一顿痛打。\n刘学蓉实在已经被这些红卫兵吓怕了。\n几个孩子看不下去了，硬生生地将刘学蓉手中的野草夺了下来，摔在了地上，让她吃饭。\n然而刘学蓉恐惧、害怕，浑身颤抖不敢吃，孩子们将饭强行送到刘学蓉的嘴里。\n刘学蓉哪里吃得下，放声哭了起来。\n侯刚的眼睛红了起来，对刘学蓉说道：“过些天的情况可能要好一点，北京是待不下去了，实在不行，我把你送回乡下去，到舅舅那里住一段时间。\n好歹那是咱老家，乡亲们也知道你不是地主婆，不会难为你的。”\n刘学蓉睁着一双哀痛的眼睛，看着侯刚，她真的六神无主，不知如何，才能渡过这场人生的劫难。",
            "summary": "侯刚的母亲因家庭背景而受到红卫兵的批斗。邻居大妈为了证明自己革命，举报了侯刚的母亲。侯刚想要为母亲伸冤，但发现全国混乱，无人倾听他的声音。红卫兵要求刘学蓉吃黑糠窝窝头，她因恐惧不敢进食。孩子们强行喂她吃饭，但她无法下咽。侯刚建议把刘学蓉送到乡下，寻求乡亲们的帮助。刘学蓉感到无助和恐惧，不知道如何度过这场人生劫难。"
        },
        {
            "id": 2,
            "content": "这段时间里，侯刚经常在上下班的时候听到广播局的宿舍院子里面有人三五成群躲在角落里面，谈论当天所发生的新闻事件，不外乎谁是反革命，谁又被批斗了而已。\n这些人的矛头又齐齐指向侯刚家，隐隐地说她家是反革命，地主出身，父亲在台湾，已经被批斗了云云。\n侯刚心中又好气又好笑，自己当年参加革命的时候，这些人都还不知道在哪里，这一晃二十多年过去了，自己倒成了反革命了。\n再想想这些人，家庭背景也是很复杂的，黑五类也很多，又凭什么打着革命的旗号来清查自己？晚上回到家，刘学蓉的面色更痛苦了，一头本来就已经苍白的头发被剪掉一半，成了阴阳头，和着那憔悴的神色，呆滞的面孔，更让人心碎。\n然而侯刚却想不到什么办法，大家都疯了，自己清醒又有什么用？一直到深夜，侯刚都没有睡着，她来到刘学蓉的床前，看着她那可怜的身躯微微颤抖着，瘦得黄白的老脸挂着丝恐怖的苦笑，侯刚心里直发抖。\n刘学蓉忽然睁开眼睛，混浊的眼珠转了转，看见女儿站在她的面前。\n她没有说话，只是苦笑了老半天。\n侯刚这天晚上只睡了两个多小时。\n好不容易憋到第二天，侯刚硬着头皮去上班了，家里留下了天真而幼稚的孩子和苍老虚弱，正在忍受折磨的母亲。\n然而她不知道，她走的这一天里面，究竟又会发生什么事情。",
            "summary": "侯刚在上下班途中听到广播局宿舍院子的讨论，指责她家是反革命地主出身。侯刚感到愤怒和无奈，回家看到妻子刘学蓉被剪成阴阳头的憔悴面容。尽管心情沉重，侯刚仍坚持去上班，留下苍老虚弱的母亲和天真幼稚的孩子在家。"
        },
        {
            "id": 3,
            "content": "广播局的大院里，斗争“地富反坏右”\n的热潮此起彼伏，红卫兵一批批拉出来那些年迈苍老的老者。\n进出宿舍门的时候，侯刚不时地看见曾和她朝夕相处的一位记者跪在传达室窗口下，脖子上挂着大牌子，上写面着“地富分子”\n这位记者本人并不是什么地主，而斗争的也是她的母亲，她不过是受牵连而已。\n侯刚看了真有些害怕，若是红卫兵真的诛杀九族，将来也不免祸害到孩子身上。\n上班之后，面对周围异样的目光，侯刚学会了不在意。\n然而党委书记是个好人，他非常关心地说道：“运动是暂时的，最后政策会实事求是地解决。\n要保护好家中的老人，若是能到别处去，就尽量不要在北京，看来运动还要持续一段时间，激烈的运动，会在以后有更大的冲击，更不好办。\n等到运动结束了再回来。”",
            "summary": "红卫兵正在斗争所谓的“地富反坏右”。一位年轻女记者因母亲被指控为地主而被牵连。她在斗争中感到恐惧，担心家人会受到牵连。党委书记关心地告诉她，运动是暂时的，政策会实事求是地解决。他建议她在运动期间尽量让家中的老人远离北京，以确保安全。"
        }
    ]
}