{
    "chapter_title": "第八十八章  日出云开（3）",
    "chapter_summary": "在1979年，电影《泪痕》上映并获得了最佳影片奖和政府奖，但因其涉及与现实地名重名的“金县”而引发一些小争议。电影讲述了在“文化大革命”结束后，刘学蓉这位历经磨难的老人在病床上关心家庭和亲人的故事。刘学蓉关心如何解决儿子李文化的身份问题，尽管身体状况严重，她仍希望家人能团聚共度时光。李文化的问题得到解决，刘学蓉在家人的陪伴下度过了的时刻。刘学蓉在临终前回忆过去的美好时光，感到欣慰。儿子侯刚在母亲去世后悲痛欲绝，回忆起母亲照顾他的点点滴滴。两年后，侯刚和姐姐为母亲找到一块坟地在郊区山上，并在忌日时前往祭拜。为了让孩子了解母亲的故事，他们在刘学蓉的坟前立了一块石碑。母亲去世后，侯刚和姐姐将注意力转移到教育孩子上。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "《泪痕》在一九七九年公映之后，小的麻烦招来不少。由于影片涉及的县名叫“金县”，而在我国辽宁省大连市当时也有一个“金县”，因此该片受到了该县一些干部群众的质问。影片的编导赶紧出来澄清，表明没有任何针对性，只是在影片涉及的地名上，根据民间的“五行”说法，随机设计了“金县”“木村公社”“水泉水库”“火龙公社”“土石岭工程”。这部电影无疑是成功的，在一九七九年举行的第三届（也是“文革”后的第一届）电影百花奖的评选中，《泪痕》和《吉鸿昌》《小花》一起获得最佳影片奖和同年政府奖。时隔二十余年，侯刚终于知道叔叔的话是什么意思了。那是在爷爷去世的时候，家里操办了一场小小的丧事，出殡之后，侯公正说了一句话，“子欲养而亲不在。”侯刚年轻的时候并不知道这句话是什么意思，然而现在她算是懂得了。“文化大革命”刚结束不久，刘学蓉就病倒在床。她毕竟已经是一个老人了，头上的银丝稀稀疏疏的，脸上的皱纹几乎凝聚在了一起，形成一道道风化一般的痕迹，一双眼睛也仅仅只能分辨明暗了。她年轻的时候就没有过过什么好日子，独自一人将两个女儿拉扯大。",
            "summary": "在1979年，电影《泪痕》上映后引起了一些小争议，因为片中涉及的“金县”与现实中辽宁大连的一个县重名。编导出面解释，地名只是随机选择，并无针对性。该电影在第三届电影百花奖中获得最佳影片奖和政府奖。多年后，侯刚才明白叔叔临终时说的话含义。那时正值“文化大革命”结束后，刘学蓉因病卧床，年轻时艰辛地将两个女儿抚养长大。"
        },
        {
            "id": 1,
            "content": "解放以后，家里的经济情况没有什么好转，常常是有一顿没一顿的。十年浩劫的时候，又被打成了地主婆，整天被批斗，那日子更不用说了。无论是生理上还是心理上的伤痕，已经将这位老人最后一丝生命的痕迹压榨干净了。刘学蓉病倒在床，给了这个家不小的打击。“乡下那些最贫苦的劳动人，才是最好的人。”刘学蓉一遍一遍对侯刚唠叨着，昏暗的眼睛中看不出瞳人的颜色。不过是小病，刘学蓉还能撑着，时不时说一些家乡的小事，有时候一个人喃喃自语，不知道说些什么。没有过几天，病情就加重了，送到医院才检查出来是肺心病。“也不是一天两天的问题了。”医生摘下眼镜，擦着额头上的汗说道，“这病是长期积累下来的，现在不过是一个总暴发。应该是几十年的老病根了，又从来没注意过……哎……”侯刚听得心惊胆战，一边的侯敏紧紧抱着母亲，两眼巴巴地望着医生，颤声说道：“那……还有救么？”医生摇摇头，叹声说道：“这就看造化了……”侯刚也大约听出来了，医生说的不过是托词，母亲的病八成是没救了。这次虽然从鬼门关抢了回来，可难保下一次不会出什么事情。\n没有过多久，刘学蓉睁开昏暗的眼睛，左右扫了扫，笑声说道：“这是哪啊？怎么都是白花花的？什么都看不清楚。”“妈，这是医院。”侯敏慌忙说道，“医生说您的病要住几天院……”“别说了。”刘学蓉叹了口气说道，“我自己的身体我自己知道，早就已经病入膏肓，没的救了……没的救了……听别人说住院要很多钱的，咱没事在这里住什么？你们日子也不富裕，哪里来的那么多钱全给医院送去？还是回家吧，我这老毛病我知道，死也就是这么两天的事了，没必要白送钱……”“妈，多少钱咱都有，您的病医生说了能治好，您就安心住着。”侯刚急切地说道，“再过几天你的病就好了。”“你别骗我了。”刘学蓉苦笑着说道，“你这孩子从小就这毛病，一说谎话眼睛就摆，我还能不知道？咱回家吧，你要是孝顺，就把我接到你家去，咱好好过完这最后几天。”侯刚无可奈何，只得将刘学蓉接回了家，好好供养起来。刘学蓉虽然有一些好转，但几十年的肺心病却是医治不好的了，生命在这个经历了许多磨难的老人身体里渐渐地消逝。刘学蓉住在侯刚的家没有多长时间，病情就再次发作了。病魔以排山倒海的气势将这个孱弱的老人折磨得支离破碎。\n刘学蓉有一种独特的意识，意识到自己已经油尽灯枯，坚持不了多长时间了。那是一个清晨，朝阳散出懒散的光芒，照得大地暖洋洋的。可刘学蓉却已经连说话的力气都没有了。侯刚守在母亲身边低低地啜泣，然而刘学蓉却笑着提出了最后的愿望，一家人好好地做最后的团聚。早晨天刚亮，公共汽车也特别少，间隔时间很长才来一辆。侯刚搀扶着母亲慢步来到了汽车站，静静地开始等待。一辆公交车驶来，侯刚艰难地把母亲抱上了车。等到了姐姐家，母亲只有喘息的工夫，连说话的力气都没有了。到了第二天上午，侯刚来到了母亲的床前，母亲只能睁开眼睛望着侯刚。母亲那憔悴的脸，瘦小的身躯映在侯刚的脑海里，她最后的一句话说得断断续续，有气无力，可却让侯刚彻底心碎了。“李文化的问题解决了吗？”母亲神情中有些急切了。\n侯刚的泪水忽然决堤而出，好半晌才哽咽地说道：“他的问题已经解决了，党组织已经给他解决了，没有问题了。”",
            "summary": "刘学蓉是一位经历过许多磨难的老人，她的家庭生活一直贫困，而且在文化大革命期间受到了很大的影响。刘学蓉的身体状况一直不好，确诊为肺心病，但她仍然关心家庭和亲人。在生命的阶段，她关心的问题是如何解决儿子李文化的身份问题。尽管身体状况严重，刘学蓉仍然希望家人能够团聚，共度的时光。李文化的问题得到了解决，刘学蓉在家人的陪伴下度过了的时刻。"
        },
        {
            "id": 2,
            "content": "刘学蓉点点头，慢慢地闭上了眼睛。\n她的痛苦虽然无法救治，但她舍不得离去，她留恋的目光中，闪过许许多多快乐的事情。\n她笑了，她知道女儿、女婿的问题解决了，是她对女儿的未来充满了喜悦的时刻，然而她又不能不告别人世。\n终于，她在安详的、喜悦的一刹那闭上了那停留在人间的最后一刻。\n“妈……你就这么走了！”\n侯刚哽咽着喊道，“您从小把我拉扯大，我还没有报答您，您就这么走了……”\n一阵撕心裂肺的喊声，“妈，咱从龙首山下的花开了，我还记得那一片青草，还有山，还有水……咱门口的小河的水可清了，您夏天的时候还在那里洗衣服……我帮着您洗，您还说我长大了……”\n子欲养而亲不在。\n侯刚和侯敏两人哭得一塌糊涂，望着躺在床上仿佛还有生气的母亲，两人抱着头，眼泪一滴一滴流了下来，将地板都打湿了。\n“你们冷静点……”\n李文化猛地将侯刚拽了起来，“妈都走了，你还能让妈走得不安心么？”\n侯刚这才止住哭声，哽咽着看着床上的母亲，那依稀可见的音容笑貌在她脑海中一片片翻过，留下一丝丝刀斧痕迹。",
            "summary": "刘学蓉在临终前回忆过去的美好时光，她的女儿和女婿的问题得到解决，让她感到欣慰。儿子侯刚在母亲去世后悲痛欲绝，回忆起母亲照顾他的点点滴滴。李文化劝侯刚保持冷静，让已故的母亲安心离去。"
        },
        {
            "id": 3,
            "content": "两年之后，侯刚和姐姐在附近郊区的山上为母亲找了一块坟地，在山坡上安葬了母亲的骨灰，算是圆了中国人入土为安的念想。\n每到母亲的忌日，侯刚一家都会驱车到那里，点上一炷清香。\n有次侯刚和侯敏两姐妹在祭奠母亲时，看到那山坡上的坟地立起了许多石碑。\n为了怀念母亲，让儿孙们知道那过去的事情，侯刚的儿女们又在刘学蓉的坟前，竖了一块石碑，石碑上刻了十六个字：“一生善良，抚育后代，坎坷一生，无私奉献”\n母亲走了之后，侯刚和姐姐的全部心思都转移到了教育孩子上面。",
            "summary": "两年后，侯刚和姐姐为母亲找到一块坟地在郊区山上，并在忌日时前往祭拜。他们发现山坡上的坟地多了许多石碑，为了让子孙了解母亲的故事，他们在刘学蓉的坟前立了一块石碑。母亲去世后，侯刚和姐姐将注意力转移到教育孩子上。"
        }
    ]
}