{
    "chapter_title": "第九十二章  扎根台湾（1）",
    "chapter_summary": "侯柱山在台湾的崛起以及他在黑社会中的地位。在1949年至1957年期间，侯柱山在台湾省警务处担任督察并在中央警官学校担任教官。他在台湾的生活逐渐平静，但他的家庭财富逐渐耗尽。侯柱山的父亲侯公纯将希望寄托在他的孙子侯冠群身上，但侯冠群并不觉得自己与众不同。侯柱山在台湾建立了竹联帮，并与各地的小太保结拜为兄弟。他凭借警察局势力的支持，在外招摇撞骗，引起了很多纷争。尽管他的英俊外表和风流韵事使他拥有众多女朋友，但他仍然在黑社会中崭露头角。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "一九四九年四月二十三日，解放军三野第八兵团于黄昏时分进入南京城。战士们登上总统府，降下了青天白日满地红旗，这标志着一个旧王朝的终结，一个新时代的诞生。四月一七日，解放军四野一部进占武昌、汉阳，五月二十五日占领湖北通城，至此解放军整个渡江作战胜利结束。一九四九年十二月十日下午两点，成都凤凰山机场跑道上“中美”号专机已经发动，蒋介石最后看了一眼西南的大地，留恋的目光久久徘徊在雾霭中，从此以后，他就再也没有踏上过大陆的土地。侯公纯到台湾之后，在台湾省警务处担任督察，同时也在中央警官学校当教官，当时是住在台北市博爱路植物园旁边，侯公纯担任比较久的官职是台北市警察局户口室主任，台湾现在所施行的户口制度，就是他参考日本的户口制度所创立的。妻子韩英芳则在家相夫教子，他们从大陆来到台湾的时候，随身携带了很多钱财，家境很好，不只吃穿不愁，还能接济同乡和故旧。然而这样的家境没有维持多久就败落了。侯公纯不是一个吝啬的人，他很大方，带来台湾的家产被迅速败光，和他的个性很有关系。他看到有人落难就要帮一把，来台湾之后就帮人家安插工作，在他工作没有着落之前，他就让人带着一家老小在他们家吃饭。\n甚至在台湾全岛风声鹤唳的那个年月里，有的同乡和故旧因为交代不出从大陆来台湾的经历而被怀疑时，侯公纯都会凭着自己的官衔担任保人把他们营救出来。这样一个仗义疏财的人，不论多少的家产，都一样会花光的。不过这是以后的事情了。侯公纯夫妇从大陆到台湾之后，生活也渐渐平静下来，昔日在大陆的种种事情，如过眼云烟，朦胧得好似天边的月光，他们已经尽量不去想了，只要能好好生活下去，将孩子们养大，他们就已经很满足了。当然，侯公纯还一直坚信，他可以带着全家回到养育他的黑山白水的故乡，去看望海那边的亲人。侯公纯和韩英芳前前后后生了八个孩子，其中有两个夭折。三个年纪较大的是女儿，三个小的是儿子，老大在东京出生，取名侯瀛，东瀛的瀛。老二侯伟，“伟”取自父母姓氏，侯的“人”字边与韩的“韦”字边，意在纪念父母。中间的两个儿子在逃难时得急病夭折了。老三侯汉，因为在汉口出生。\n在天津生了个儿子，当时住在一个姓石的人家里，所以取名侯柱石。下面一个儿子叫侯柱国，希望他能够成为国家的栋梁。最小的儿子叫侯柱山，他和侯冠群有着一番极深的渊源。侯柱山天资聪颖，过目不忘，因此是侯公纯夫妇最疼爱的儿子。一九五七年，侯柱山参加初中考试得到全国第二名，侯公纯为奖励他就买了一辆自行车给他，让他和侯柱国共同骑用。有年的农历七月初一，侯家装第一台电话的时候，侯柱山看了当下手痒，便试拨了一个号，他请总机代为叫号拨给殡仪馆，说：“我们家有死人！”侯公纯夫妇听了非常不高兴，大声喝斥他：“去去去！到院子里玩儿去！”院子里恰好摆了张草席，侯柱山一时兴致来潮，便把自己卷在草席中装死人。侯公纯夫妇觉得太触霉头，这七月初一俗称鬼门开呀！急忙说：“滚滚滚！滚出去！”侯柱山就和同学顾安生两个人骑着自行车出去玩了。\n他坐前座，顾安生坐后座，在经过一个路口时，有一辆运面粉的卡车经过，顽皮的侯柱山用手扳住卡车的后面，等于是不用脚踩，卡车自动带着自行车走。没料到一个紧急刹车，整个人撞到卡车上。等侯公纯夫妇闻讯赶到时，侯柱山已经穿破脑子死了，被裹在草席里。那时侯公纯已经五十七岁，老年丧子，这对他们来说是非常痛心的事。侯公纯把所有的希望都寄托在小儿子身上，尤其是韩英芳，她攻读这么高的学历，因为生下这么多孩子，除了当过宋美龄的文牍干事外，全心全意地照顾孩子没再做事，一生所学根本没机会伸展，在她心中最器重和看好的就是小儿子侯柱山，她认为所有的孩子中，侯柱山会是最有出息的那个。伤心一直持续到侯柱山死后第九年，韩英芳梦到侯柱山来托梦，说道：“爸，妈，我又要回来了。”第二天，侯冠群出世了，所以侯公纯夫妇特别宝贝这个孙子，而侯冠群从小到大，有很多特性都和侯柱山非常像：过目不忘、记性非常好，甚至长得一模一样。\n侯公纯夫妇因此对侯冠群寄以厚望，打从心底相信这孩子是上苍在弥补他们的缺憾。侯冠群却觉得一点儿都不稀奇，因为侯家三兄弟本来就长得非常像，以此推论他长得像侯柱山一点儿都不奇怪。侯冠群的大伯侯柱石和父亲侯柱国长得有多像？有年侯柱国向巷口的药房借了钱没还，刚好侯柱石从日本留学回来，不知情的他傻傻地就从药房前经过，结果被药房的人追着要债！侯冠群的父亲侯柱国与侯柱山兄弟俩感情非常好，他非常疼爱这个胞弟。弟弟出车祸之后，侯柱国感到内疚不已。因为那天早上本来是他要骑自行车出去玩的，他一直觉得，如果那天他把车骑走，弟弟就不会出车祸死掉，爸妈也不会这么伤心。从此以后，侯柱国性情大变，变得脾气暴躁、好勇斗狠。侯柱国十六七岁的时候，跟着一些人“耍太保”，当年所谓的“耍太保”主要是指不爱读书，整天在外头游荡闹事的年轻人。侯柱国主要混迹在台北市的萤桥一带，就是今天水源路厦门街附近。",
            "summary": "到1957年侯柱山意外死亡为止。期间，侯公纯在台湾省警务处担任督察，同时在中央警官学校当教官。他在台湾的生活逐渐平静，但家庭财富逐渐耗尽。侯公纯夫妇共有八个子女，其中两个在逃难时因急病夭折。最小的儿子侯柱山在天资聪颖，但在一场意外中去世，给家庭带来极大的悲痛。侯公纯将所有希望寄托在孙子侯冠群身上，但侯冠群并不觉得自己与众不同。"
        },
        {
            "id": 1,
            "content": "他还跟一些不同地区的小太保，在永和竹林路一起结拜兄弟，成立了一个帮派，由侯柱国命名为“竹林联盟”，也就是后来在台湾黑社会中举足轻重的“竹联帮”。侯柱国仗着侯公纯在警察局里的势力，整天在外面惹事生非，天不怕地不怕，自然也惹出不少的事来。除此之外，由于外貌英俊、风流潇洒，自然就有很多的女朋友，后来成为他妻子的李嘉茜也是其中之一。侯柱国混小太保的时候，因为姓侯又长得瘦，所以外号叫“猴子”。\n大家都很怕他，并不是因为他特别凶狠，而是那时的年轻人打架顶多就是让对方受点皮肉伤，可是侯柱国觉得假如今天打了你，没把你打死，等你哪一天有了喘息的余地，就有机会报复他，所以他要么不出手，一出手就要跟人拼命，大家觉得他是疯子，就都很怕他。\n他曾经在萤桥附近被几个人围殴，之后他就拿了一根钉满钉子的木棒，在他挨打的地方天天等。\n一个月后，终于等到其中一个打他的人，立即上前去把那人的腿给打瘸了。\n有一回，侯柱国带李嘉茜到台北的空军俱乐部跳舞，有个小太保头头跟侯柱国起了冲突。\n对方很多人，把侯柱国从里面打到外面，侯柱国看自己寡不敌众，于是顺手从路旁水果摊上抄起一把西瓜刀，毫不犹豫地往对方的脑袋上砍下去，直接将西瓜刀砍在对方的脑门儿上！",
            "summary": "侯柱国在台湾黑社会的崛起过程。他与不同地区的小太保在永和竹林路结拜兄弟，成立了竹联帮。凭借警察局势力的支持，侯柱国在外招摇撞骗，引起了不少纷争。他的英俊外表和风流韵事使他拥有众多女朋友，其中包括后来的妻子李嘉茜。由于姓侯且身材瘦削，侯柱国被称为“猴子”，因其打架时果断狠辣而令大家畏惧。在一次被围殴后，侯柱国用钉子木棒复仇，一个月后成功击瘸殴打者。另一事件中，侯柱国在空军俱乐部与一个小太保头头发生冲突，为了自保，他从水果摊拿起西瓜刀砍向对方，导致其受伤。"
        }
    ]
}