{
    "chapter_title": "第九十六章  扎根台湾（5）",
    "chapter_summary": "侯柱国为了不让儿子跟着他走，使用了各种手段。后来，一个叫金滔的女人出现，用糖果吸引了儿子。于是，侯柱国和金滔一起带着儿子去了个秘密地方。实际上，侯柱国带儿子出去玩的目的是展示他的财富，同时也掩盖了他在外面有女人的事实。这一幕被儿子侯冠群亲眼目睹，导致他的妻子李嘉茜得知真相后非常伤心。李嘉茜与侯柱国之间的婚姻问题日益严重。婚后不久，侯柱国就开始有外遇，并且不顾家庭，让李嘉茜感到痛苦和无奈。尽管她努力通过烹饪来挽回丈夫的心，但侯柱国仍然不顾家庭，导致夫妻关系逐渐恶化。在一次争吵中，李嘉茜指责侯柱国不顾家庭和儿子，而侯柱国则辩解说他有事情在忙，并非故意不回家。李嘉茜气愤地指责侯柱国的夜不归宿是因为被外面的女人诱惑。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "侯柱国抓耳挠腮，想了无数办法，甚至将他的笑话都翻了出来，都没让儿子继续跟着他走。“金滔，”忽然有个女人的声音隔着老远大喊，“你怎么在这里？”侯柱国听到声音，喜笑颜开，随即笑着拍拍儿子的脸庞说道：“儿子，能治你的人来了……”那个女人笑着走近，\n蹲下来拍拍侯冠群的脑袋说道：“小炳鑫乖，阿姨给你买好吃的。”侯冠群睁大了眼睛，盯着那个女人。那个女人轻轻一笑，变戏法一般从手中拿出一个棒棒糖，剥开塞到侯冠群手里。侯冠群舔着棒棒糖，脸上乐开了花。侯柱国在一边看得瞠目结舌，苦笑道：“每次跟这小子出来，都免不了麻烦。到了最后连我都不知道他是老子还是我是老子了。”女人“扑哧”一声笑了出来，葱段一般的手指在侯柱国胸口上戳了一下，柔声说道：“你啊，打扮得像个杀手似的，孩子要真喜欢你才是怪事。”“你没看满街人的表情么？”侯柱国得意扬扬地说道：“我的目的达到了吧？这样一看就会怕我！觉得我是大哥，我是杀手！”女人忍着笑说道：“不知道的还真被你唬住了。”侯柱国得意扬扬地说道：“那岂止是看着像，以前我玩到过火，有人检举我家私藏枪械，警察刑事组去我家搜，怎么也搜不出来，害我好一阵笑。\n”女人崇拜地看着侯柱国。“走，儿子，吃好东西去，别拿个棒棒糖当宝贝，想当年你爸我什么东西要不来？”侯柱国在侯冠群头上拍了拍，假意斥责道，“以前我有三把武士刀被警察没收，我不答应，说你真的要没收，我就死给你看。因为我老爸也就是你爷爷是高级警官，被我缠得没办法，最后亲自找到那警察，让他把刀还我了。”侯柱国一手拉着侯冠群，一手挽着那女人走向了一处秘密的房子。这样的场景，小小的侯冠群已经经历了无数次了，早已见怪不怪了，每次都有不同的阿姨凑到他身边来，不是给他好东西吃，就是带他去玩，每次肯定都是和侯柱国一起。其实侯柱国把侯冠群带出去玩除了献宝之外是另有目的的。第一，可以讨更多女性的喜欢；第二，可以掩李嘉茜的耳目。那时侯柱国跟一个舞女住在一起，有一回，侯柱国和儿子讲好买个火车头给他，叫侯冠群回家别告诉李嘉茜，侯冠群说：“好！没问题！”可是回到家，他转头就出卖侯柱国，告诉李嘉茜：“妈妈，我跟你讲哦，父亲买火车头给我，不是因为他跟别的女人出去哟！”当时李嘉茜正怀着侯冠群的妹妹侯炳莹，而侯柱国差不多半年没回家，也没拿钱回来，就在外面和那舞女同居。\n李嘉茜其实已经隐约猜到侯柱国在外面有女人，但是在儿子口中得到证实还是让她非常伤心。",
            "summary": "侯柱国为了不让儿子跟着他走，使出了各种招数。后来，一个名叫金滔的女人出现，用糖果吸引了儿子。侯柱国因此与金滔一同带着儿子去了一个秘密的地方。原来，侯柱国带儿子出去玩除了献宝外，还有掩藏他在外面有女人的事实的目的。这一幕被儿子侯冠群亲眼目睹，导致他的妻子李嘉茜得知真相后非常伤心。"
        },
        {
            "id": 1,
            "content": "可这又能怎么样？丈夫结婚没有一年，就已经开始有外遇了，特别是开始拍戏之后，彻夜不归更是家常便饭。\n说了他无数次，可是没有一次能让他听进耳朵的，作为妻子的李嘉茜没有任何办法，只能悄悄地抹眼泪，有时她很后悔自己不该给他去报名让他进入演艺界。\n侯柱国的风流习性她是最清楚不过的，在和他结婚之前，就知道他有很多女朋友。\n侯公纯也不是不知道儿子的风流韵事，只是儿子大了，自己也管不了，想想自己当年，倒觉得是不是侯家都是天生的多情种子。\n韩英芳本来也想劝说儿子几句，可是往往她的话还没有说完就被侯柱国打断了，或者强词夺理，或者拂袖而去，弄得韩英芳愁眉不展，却又无可奈何。\n由他去吧，只要不闹出什么事情就什么都好说。\n时间流水一般过去了，侯柱国不但没有悔改的样子，反而越来越嚣张，甚至在这个家都已经很难见到他了。\n有次李嘉茜接到侯柱国电话说要回家取什么东西，就赶紧特意烧了一桌好菜，她想和侯柱国好好谈谈，就算不照顾自己的家，也要照顾照顾自己的儿子。\n李嘉茜烧得一手好菜，她烧的菜不但味道好，而且会为每道菜取一个很别致很有深意的名字。\n一道烟熏黄鱼，外焦里嫩，颜色醒目，代表了人生的璀璨。\n狮子头虽然不起眼，可却浑圆晶莹，百味交集，里面充满了人生一路走来的各种滋味。\n今天李嘉茜在菜上尤其下了工夫，掺有泰国香米的肘子入口即化，加有茶叶的黄鱼香飘十里，便是闻上一闻就已经让人食欲大动了。\n曾经有人说过，要想征服一个男人的心，就要先征服他的胃，李嘉茜今天也是抱着这种想法的。\n侯柱国很快就回来了，往餐桌上瞄了一眼，却什么反应都没有，淡淡道：“我已经吃过了，回来拿点东西，马上就走，导演约我拍片。\n李嘉茜差点没有哭出来，她看着侯柱国走到楼上，忙跟了上去。\n不管侯柱国今天吃不吃饭，这话是一定要说明白的。\n侯柱国进了卧室，就开始左翻右翻，在找东西的样子。",
            "summary": "李嘉茜与丈夫侯柱国之间的婚姻问题。侯柱国在结婚后不久便开始有外遇，且不顾家庭，导致李嘉茜痛苦无奈。尽管她努力通过烹饪来挽回丈夫的心，但侯柱国仍然不顾家庭，导致夫妻关系逐渐恶化。"
        },
        {
            "id": 2,
            "content": "李嘉茜道：“你就是不要这个家，也要想想你儿子。\n你儿子都已经三岁了，你见过他几次面？”\n侯柱国一听，脸色立刻拉了下来，手上的动作停了下来，“我就是不见他，儿子也是我的，我是有事，不是故意不回家。”\n李嘉茜心中很是苦闷，侯柱国在外面做什么事情她很清楚，好不容易见到侯柱国一次，精心准备的菜肴他看都不看一眼，对自己竟然是这样冷漠的态度，李嘉茜再也忍耐不住自己的愤怒，“你晚上怎么又不回来？今天又是哪个狐狸精勾引你哪？”",
            "summary": "李嘉茜和侯柱国因为家庭问题发生了争执。李嘉茜指责侯柱国不顾家庭和儿子，而侯柱国则辩解说他有事情在忙，并非故意不回家。李嘉茜气愤地指责侯柱国的夜不归宿是因为被外面的女人诱惑。"
        }
    ]
}