{
    "chapter_title": "第九十七章  扎根台湾（6）",
    "chapter_summary": "本章讲述了侯柱国因与朋友聚会而拒绝妻子的要求，导致夫妻间的矛盾升级。李嘉茜在愤怒中昏睡，醒来后找到丈夫与舞女同居的地方，并在邻居的帮助下找到舞厅地址。在舞厅内，李嘉茜与侯柱国发生冲突，用刀刺伤舞女。这起官司成为了侯柱国和李嘉茜离婚的导火线。李嘉茜在离婚后结识了一位著名明星，并在她的介绍下前往香港发展演艺事业。侯冠群在李嘉茜哺育下长大，与母亲关系密切。然而，在李嘉茜离开后，侯冠群每晚依赖侯公纯的奶头入睡，导致侯公纯忍受疼痛，默默付出。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“说什么哪？”侯柱国不耐烦地说道，“我都说了今天是有事，几个朋友要在一起聚一聚。”李嘉茜指着侯柱国，手指颤抖着，好半晌才说出话来：“你刚才不是说今天晚上是有导演约你拍片么，怎么又改朋友聚会了？还说没有狐狸精勾搭你，当心哪天回家的路都找不到了。”侯柱国面对发怒的妻子，心里虽然有点愧疚，但是脸上还是装着无所谓的样子。李嘉茜忽然感觉到背后有些动静，转过身来，侯冠群正在身后拉她的衣服，一副可怜兮兮的样子。李嘉茜当下心痛，将儿子抱在怀中说道：“这儿子你还要不要了？”侯柱国从李嘉茜怀中抢过侯冠群，在儿子稚嫩的脸蛋上亲了一口，笑呵呵地说：“儿子，不理你妈，我们去外面吃好东西。”转过头又对李嘉茜说道：“你不就是想找人监视我么？我就带儿子去，这下你还有什么话说？”李嘉茜气极反笑，丈夫哪次出门找别的女人不是带着儿子去的？那些女人也识相，纷纷讨好侯冠群，可是侯冠群回家之后都会把这些事情全都告诉她。李嘉茜还想说什么，侯柱国已经带着儿子转身出门去了。\n看着侯柱国离去的背影，她忽然感到自己的丈夫已经越来越陌生了。\n眼前的人已经不是当年那个帅气、幽默、疼爱自己的侯柱国了，而是现在的当红演员金滔。",
            "summary": "侯柱国因有事要与朋友聚会而拒绝了妻子李嘉茜的要求。李嘉茜质疑侯柱国的说法并指责他。这时，他们的儿子侯冠群出现，使李嘉茜暂时放下愤怒。然而，侯柱国带着儿子离开后，李嘉茜意识到丈夫已经变得陌生，眼前的他已经不再是当年的侯柱国，而是当红演员金滔。"
        },
        {
            "id": 1,
            "content": "气恼的她眼皮越来越沉，朦朦胧胧躺在床上，和衣睡着了。\n不知道睡了多久，李嘉茜就被人摇醒了，迷迷糊糊睁开眼睛一看，侯冠群不知何时已经让侯柱国送回了家，正站在她身边，瞪大了眼睛望着她。\n李嘉茜忙抱起儿子，“你父亲呢？他在哪里？怎么没回来，妈让你记住他们住的地方，你记住了吗？”\n因为侯柱国经常带儿子出去，李嘉茜就要侯冠群当小侦探，帮她找到侯柱国现在住的地方。\n年幼的侯冠群记性非常好，侯柱国只带儿子去过一次他们住的地方，侯冠群就向李嘉茜揭发，奶声奶气地说道：“我知道，我带你去找。”\n虽然不知道路名，但是侯冠群会告诉三轮车夫，这里第几条巷子左转、前面第几条巷子右转，然后就准确无误地找到了侯柱国和舞女同居的地方。\n在屋里没有找到侯柱国和舞女，李嘉茜找来一辆三轮板车把家具都搬走，又把衣柜里侯柱国的西服全剪掉，接着向左邻右舍打听舞女上班的舞厅。\n打听出地址后，李嘉茜就带着侯冠群到舞厅去，一进去正好看到那个舞女坐在侯柱国的大腿上。\n李嘉茜对那舞女骂道：“你给我下来！”\n那舞女不屑地对李嘉茜说：“你是谁呀？”\n李嘉茜生气了，“你再说一句！”\n那舞女又说：“你是谁呀？”\n李嘉茜立刻随手抓起水果盘上的水果刀，往那舞女的大腿戳了下去！那舞女大腿血流如注，吓得号啕大哭。\n李嘉茜大吼：“不许哭！再哭我会捅得更深！”",
            "summary": "李嘉茜因生气而昏睡，后被侯冠群叫醒。侯柱国已回家，李嘉茜询问其住处并让侯冠群带路寻找。侯冠群成功带领李嘉茜找到侯柱国与舞女同居的地方。李嘉茜将家具搬走，剪破侯柱国衣物，并在邻居帮助下找到舞厅地址。在舞厅内，李嘉茜发现侯柱国与舞女亲密相拥，随后发生冲突。李嘉茜用刀刺伤舞女，警告她不要哭，场面紧张。"
        },
        {
            "id": 2,
            "content": "那舞女吓得呆住了，侯柱国也吓得脸色发白，后来舞厅经理叫了警察，把一众人全部都带到警察局。\n那舞女要告李嘉茜伤害罪，李嘉茜则要告她和侯柱国妨害家庭罪，这官司一打就是很久，也成为侯柱国和李嘉茜离婚的导火线。\n李嘉茜吃官司没多久侯冠群的妹妹侯炳莹出生了。\n在医院里，侯柱国和李嘉茜商量：“你只要和我离婚了，那舞女就不会再告你。\n不如我们俩就假装离婚给那舞女看？”\n李嘉茜刚生了孩子，身体很虚弱，也不想在官司上折腾精力和时间，而且更让她伤心的是，他发现侯柱国除了那个舞女外，还有其他的女朋友，于是就答应和侯柱国离婚了。\n两人偷偷签字离婚，双方家长都不知道。\n离婚后李嘉茜依然和侯公纯夫妇同住，表面上风平浪静，一点事都没有发生似的。\n但是没过多久李嘉茜悄悄离开了侯家，只留下了一张纸条，大意是：侯柱国，你能当明星，我也能当明星！原来李嘉茜认识了当时一个着名的老牌明星--“常青树”\n李丽华，由于李嘉茜年轻时长得非常美丽，李丽华又非常同情她的遭遇，于是在她的介绍下李嘉茜只身到香港拍戏去了。\n李嘉茜到了香港，考进嘉禾电影公司的前身--国泰电影公司，取艺名为“李嘉茜”\n，没多久就进了邵氏电影公司。",
            "summary": "舞女被李嘉茜吓到，导致侯柱国和舞厅经理报警。这场官司持续了很长时间，成为侯柱国和李嘉茜离婚的导火线。李嘉茜在离婚后认识了一位著名明星，并在她的介绍下前往香港发展演艺事业。"
        },
        {
            "id": 3,
            "content": "这件事让侯柱国大为恼火，侯冠群长大后曾听他说过：我承认我在外面和其他女人玩不对，但是我最不能原谅你妈妈的事情就是她突然跑掉，而且丢下你不管。\n侯冠群小时候是吃李嘉茜的奶长大的，一步都离不开李嘉茜，李嘉茜不在后，侯冠群每天晚上就含着侯公纯的奶头睡觉，而且一定要嘴里含一个手里抓一个，把侯公纯的奶头都含肿了。\n侯公纯心疼孙子没有妈在身边照顾，只默默地忍着疼痛，只要孙子能安然入睡。\n侯冠群长大后每想到这段，总是不禁泪流满面！",
            "summary": "侯冠群是在李嘉茜哺育下长大的，与李嘉茜关系密切。然而，李嘉茜离开后，侯冠群每晚依赖侯公纯的奶头入睡。侯公纯为了孙子的幸福，忍受着疼痛，默默付出。侯冠群长大后回忆起这段往事，感慨万分。"
        }
    ]
}