{
    "chapter_title": "第十二章  小说卷(12)",
    "chapter_summary": "钟剑挥在巴黎寻找失散三十年的朋友方琼的故事。他们在一家高级餐厅重逢，随后一起去钟剑挥的住所“会贤馆”。方琼告诉钟剑挥他已经娶了露珊娜为妻，这让钟剑挥感到惊讶和混乱。故事发生在中国古代的月份名称和法国月份名称的对比背景下，展现了巴黎在雪月的美丽景色。此外，文中还提到了巴黎的旧书摊市场和钟剑挥在塞纳河边写生的经历。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "钟剑挥不想和他多说什么，只是简短地回答：“同志，我是来找人的。”\n“找人？你找谁？”服务员打量着他，把那个“你”字说得特别重，意思是说：这里能有你认识的什么人？\n是啊，在他眼里，这个身材瘦弱、面色黧黑、布衣布鞋的老头儿是根本不配登此大雅之堂的。\n“我要找法国来的画家方琼先生！”钟剑挥大声说。\n在他们说话的时候，盘问者和被盘问者都没有注意到身旁有一位西服革履、叼着烟斗的旁听者。此刻，那人眼中放出了光彩，突然插了进来：“啊，你是剑挥兄？”\n这突如其来的举动几乎使服务员吓了一跳。风度翩翩的中国血统法国画家方琼紧紧地抱住钟剑挥的双肩，凝视着他的脸。两人动情地对视着，从对方苍老的面容上寻找过去的痕迹。\n“剑挥兄，三十年了，没有想到还能见面！”方琼喃喃地说。\n钟剑挥笑了：“应该想到，我料定你会回来的！”\n熙熙攘攘的大门口不是久别重逢的谈话之地，方琼兴致勃勃地拉着他的手向大门里面走去，顺便打趣地对服务员说：“咱们两人都是有眼不识泰山！”\n服务员睁大眼睛，尴尬地啊了一声，立即像触动了开关的机器人似的向钟剑挥伸开右臂，“请，请进！”\n钟剑挥立定了脚跟。突然之间，由拒之门外到敬若上宾，并没有使他受宠若惊，而是再一次感到羞辱。他转过身来，挽着方琼的手说：“不必上楼了，还是到寒舍一叙吧！”\n“唔？”方琼好像并没有理解他的意思，不知为什么过门而不入。\n钟剑挥却颇为自豪地说：“还是家里舒服嘛！舍下在‘会贤馆’，是清末兴建的北京第一大饭店，相当于今天的北京饭店呢！”",
            "summary": "钟剑挥寻找失散三十年的朋友方琼，在一家高级餐厅遇到了他。起初，服务员对钟剑挥的态度并不友好，但在得知他是寻找法国画家方琼后，态度立刻转变。方琼和钟剑挥热情拥抱，谈论过去的事情。钟剑挥提议去他的住处进一步交谈，但方琼并未理解其意，反而觉得过门不入。钟剑挥自豪地告诉方琼他的家在“会贤馆”，即清末兴建的中国最大饭店，相当于今天的北京饭店。"
        },
        {
            "id": 1,
            "content": "方琼不由自主地跟着他走下台阶，边走边拦他，“等一等。我的太太还在楼上呢——你猜得出来她是谁吗？”\n钟剑挥不觉停下脚步。三十年不通音信的方琼娶了个什么太太，这本是他无法猜测的，但是，从方琼话音中的些许犹豫和问话的方式，他几乎立即找到了答案。一种微波电流似的情感从他的心头掠过，他也以那种略带迟疑的语调回答说：“这么说，一定是她了：露珊娜！”\n“是的，是露珊娜。”方琼说。不知为什么，他的脸色突然有些潮红，与斑白的头发、额上的皱纹都不甚协调，“我们夫妇都非常想念你啊！”\n“谢谢你，谢谢露珊娜。我和我的妻子欢迎你们，明天请光临舍下做客！”钟剑挥握着方琼的手，做出诚挚的正式邀请，并且详细地告诉他曲里转弯的路线，还特别提醒方琼在出发前先上厕所，因为他家里那个特殊结构的住宅在这方面有所不便。\n钟剑挥不知道自己是怎样走到大街上，又是怎样上了公共汽车的。真没有想到露珊娜来了，到中国来了。她的出现使毫无思想准备的钟剑挥头脑一时纷乱了。\n啊，露珊娜！\n五",
            "summary": "方琼和他的老朋友钟剑挥重逢，并告诉钟剑挥他已经娶了露珊娜为妻。钟剑挥得知这个消息后感到惊讶和混乱，因为露珊娜是他的旧相识。方琼和钟剑挥相约第二天去钟家做客。"
        },
        {
            "id": 2,
            "content": "法国人把十一月叫“雾月”，十二月叫“雪月”。真有意思，分住在地球两边的人也有些类似的语言，古老的中国不也有“杏月”、“荷月”之类的名称吗？“雪月”这个词，中国也有，不过不是指月份，“风花雪月”，是描述男女情爱的，和法国的“雪月”完全不是一个意思。\n巴黎的雪月真美。满城的飞絮翩翩飞舞，组成一片蒙蒙的纱幕，笼罩着圣母院、先贤祠、卢浮宫、埃菲尔铁塔，给这座贮藏着文化珍宝的都市抹上一笔端庄素雅而又神秘的色彩。柳絮一般的雪花，落进翡翠似的塞纳河中，一片一片都不见了，只在石头铺成的河岸上撒上一层白绒似的素装。\n靠近圣母院的塞纳河岸，是著名的旧书摊市场，熙熙攘攘、生意兴隆。那情景，很有点像上海的城隍庙、南京的夫子庙。尤为独特的是，那些摆摊的人连夜晚也不把货物搬走，一律锁在河边的一只只大铁箱子里，第二天拿出来接着卖。一年三百六十五天，天天如此，就连漫天飞雪的天气也是热闹如常。巴黎每天要接待多少游客？等到全世界的人都轮番来看一次新鲜，得轮到哪一天？巴黎永远也不会被冷落。",
            "summary": "法国的月份名称和中国古代月份的类似称呼，以及巴黎在雪月的美丽景色。作者通过对比中法两国的月份名称和文化特点，强调了巴黎在雪月的迷人魅力。同时，文中还提到了巴黎著名的旧书摊市场和其独特的经营方式，展示了巴黎作为世界文化瑰宝之地的独特魅力。"
        },
        {
            "id": 3,
            "content": "那是到达巴黎的第一个“雪月”。他把画架支在塞纳河边写生。生在江南的他，从未到过祖国的北方。对雪景的惊奇感受竟是远渡重洋在法国得到的。啊！远处高耸着的圣母院淡灰色的剪影，河岸上万头攒动的人群，都被雪花统一起来，繁华、喧闹而又肃穆、庄严。他好像回到了维克多？雨果笔下的那个时代，似乎人群中随时可能走出“奇迹王朝”的国王和他的臣民，可能走出加西莫多和爱斯梅拉尔达。\n他挥笔涂抹着，把空中的雪花搬到画布上。艺术创造的冲动，使他忘记了自我的存在。\n突然，一团冰冷的雪从脑后飞来，打在钟剑挥的后颈上。诗一般的激情被打断了，他恼怒地回过头来，看看是谁敢于这样捉弄他？\n一张女神般的脸出现在他的面前，那么白，白得像雪，却比雪更有生命力，泛着淡淡的红润和蒙蒙的热气。一双碧蓝的眼睛惊恐地望着他：“啊，对不起，先生，实在对不起，我不是故意的！”\n钟剑挥的一腔怒气，像雪一样融化了。对着这张脸，他竟然不忍心再发作了。“好男不跟女斗”，中国有这么一句老话。这个姑娘，不过十七八岁，还像个孩子哩，对着这样一个娇小动人的少女，他不愿意做出令她难堪的呵斥。他抹掉脖子上的碎雪，转过脸来继续画他的画。\n谁知道，这幅画难以继续了。怎么搞的？那张洁白的脸，那双碧蓝的眼睛，老是飘忽不定地从画布上显现出来，又隐没下去，隐没下去，又显现出来，好像魔镜中的影像。见鬼！难道像张君瑞见了崔莺莺那样一见钟情了吗？荒唐，这是在外国！他在心里暗暗地咒骂自己没出息，烦躁地回过头去。天哪，原来那姑娘半天也没有走，正立在他的身后静静地看他作画呢。这么一回头，正好对着了那一双碧蓝的眼睛！\n他像被火灼伤似的立即闪开了目光，脸腾地红了，热得发烫。",
            "summary": "他在塞纳河边写生时，被雪景所吸引，仿佛回到了维克多·雨果的时代。一幅画难以继续，因为画中总是出现一个美丽少女的脸。钟剑挥对她一见钟情，但觉得自己在国外不应该有这样的感情。他成功地克服了内心的挣扎，继续创作画作。"
        },
        {
            "id": 4,
            "content": "“您画得真好，艺术家！”还是姑娘首先打破这个僵局，主动和他说话，地道的巴黎口音，“您是日本人？”\n“不是，”钟剑挥镇定了，“我是中国人。”\n“中国人？是巴黎美术学院的留学生吗？”\n“是的。”\n“那么，在骆赛尔教授的工作室吗？”\n“是的。怎么，你认识骆赛尔教授？”\n“当然，他是我爸爸。”\n“啊！”对老师的崇敬使得钟剑挥不觉站了起来，好像他身旁站着的就是那位渊博、智慧而严厉的骆赛尔教授，正透过宽边眼镜审视着他的作品。\n“我画得不好，请你指点！”他像对老师那样说。\n姑娘连忙后退一步说：“呃，我可不懂绘画，爸爸说我不是学画的材料。我学的是戏剧，将来希望当一名悲剧演员。来，认识一下吧，我叫露珊娜！”\n像是为了弥补刚才玩雪造成的过失，露珊娜向他伸出了手。钟剑挥握住这只纤细而柔软的小手，心里不由得突突地跳。“我叫钟剑挥。”他笨拙地介绍着自己的姓名。\n“噢，钟先生，我常听爸爸说起您的名字！”\n雪越下越大，钟剑挥准备另找时间再来完成这幅作品了。露珊娜熟练地帮助他整理颜料、画箱，显然这是她经常帮父亲做的事情。\n“您住在……”\n“我住在大学城，留学生多数都住在那里。”\n“哦。我们顺路，一起走吧！来，我帮你拿着画具。”\n他们一同踏着雪路往回走，在路人看来，俨然是一起写生归来的同学。其实，他们只有很短的一段顺路，差得好远哩。",
            "summary": "一位名叫钟剑挥的中国艺术家在巴黎美术学院留学，与一位名叫露珊娜的法国姑娘相识。露珊娜的父亲是著名的骆赛尔教授。两人在雪中相遇，互相介绍自己的背景和兴趣。虽然他们的专业不同（钟剑挥学绘画，露珊娜学戏剧），但他们很快成为了朋友，并在雪中大雨中共同回家。"
        },
        {
            "id": 5,
            "content": "钟剑挥住在约旦路的大学城。所谓大学城，其实并没有一所大学，而是所有大学宿舍都集中在这里，各国留学生都有自己的馆，惟独中国馆由于经费被政府贪污而没有建。钟剑挥寄居在比利时馆里。\n“钟先生，你们的国家那么远，为什么要跑到西方来呢？”露珊娜问他。\n“怎么说呢？”钟剑挥想了想说，“还是借用我们祖先的一句俗话吧：人往高处走，水向低处流。”\n露珊娜顽皮地笑了笑：“很有意思。那么，中国——法国，哪里是高处，哪里是低处呢？”\n钟剑挥没有想到她会这么善于寻找语言的空隙，摇摇头说：“我指的是艺术。”\n“难道你们那里没有艺术吗？”\n“当然是有的。可是，近百年来，战乱不断，国家破败了，艺术当然也难以发展。我在国内的大学生涯是在战争中度过的，为了躲避日本人的狂轰滥炸，我们的艺专到处搬迁，颠沛流离！”钟剑挥痛苦地沉默良久，才抬起脸说，“我是为艺术而生的，对我来说，它就是太阳，我是朝着太阳追来的！”\n“太阳？”露珊娜总是不轻易放过每一个话题，“那么，太阳是从西方升起的了？”\n钟剑挥愣住了。他望着面带狡黠的笑容的露珊娜，一时不知怎样回答这位未来的“悲剧演员”的问话。“太阳打西边出来”，这句话在中国人听来等于是“活见鬼”！\n不知不觉，他们已经走到了露珊娜家门口。露珊娜停下脚步，热情地说：“我到了。请到我家里做客吧，钟先生！”\n“唔……”钟剑挥突然意识到自己站在骆赛尔教授家的门前，他一想起那位蓄着灰白胡子、戴着宽边眼镜、对学生要求严格而又性情执拗的老头儿，立即觉得这样贸然来访恐怕不甚适宜，况且由露珊娜陪伴着，容易让教授误解。想到这里，他便礼貌地从露珊娜手中抽回由她拿着的小折叠画凳，说：“啊，谢谢，改日再来拜访。因为事先没有征得教授的同意，就不打扰了。再见！”\n正在这时，骆赛尔教授家的院门中突然走出了方琼，他看到钟剑挥和露珊娜，先是一愣，随即像窥见了什么秘密似的笑起来，指着钟剑挥说：“好哇，没有看出来，你还有这么大的本事，捷足先登啊！”\n六\n小汽车沿着什刹海的不规则的边缘绕行，垂柳从浓荫里伸出长长的柔丝，几乎拂着车顶。路边，青色砖瓦砌成的房舍鳞次栉比、错落有致，房顶上飘荡着几缕淡淡的蓝色炊烟。露珊娜被这朴素自然的景色激动了，她原以为北京到处都是雕梁画栋、红柱飞檐，不知道还有这样富有田园风味的角落。",
            "summary": "钟剑挥是一位来自中国的艺术家，他在约旦路大学城寄居在比利时馆。他的目标是追求艺术，因此选择了来到西方国家学习。一天，他与法国女孩露珊娜交谈，讨论了关于艺术和国家的话题。露珊娜好奇地问为什么钟剑挥会选择到西方学习，钟剑挥用一句中国俗语回应：“人往高处走，水向低处流。”露珊娜则用幽默的方式询问太阳是否从西方升起，令钟剑挥陷入思考。后来，他们来到了露珊娜的家门口，钟剑挥因担心突然造访不合适而选择离开。此时，方琼出现，发现了钟剑挥和露珊娜在一起的场景。"
        },
        {
            "id": 6,
            "content": "“这真是艺术家居住的地方，我羡慕钟剑挥！”露珊娜毫不掩饰地说。\n方琼和她同样感到新鲜。去国远游二十多年的他，其实也是第一次来到北京，离开挤满洋人的北京饭店，离开人流如潮的宽阔长街，他在这僻静幽雅的什刹海畔找到了另一种美，似乎能使他隐隐约约地想起故乡江南的小桥流水、茅舍竹林。\n“啊，是啊，”他附和着露珊娜说，“钟剑挥生活在故国的诗意之中。”\n汽车绕来绕去，绕过一片正在兴建中的宿舍楼群工地，在一座旧式宅院的大门前停住了。\n“是这里吗？”露珊娜新奇又有些犹豫地问。\n出租汽车司机仔细地再看看门牌，“没错，就是这里。”\n他们下了车，抬眼看着这个从未到过的地方。这是一座古老建筑，斑驳的墙皮，糟朽的木棂，表明了它的既老且衰，难以想象当年“会贤馆”门庭若市的盛况了。\n大门敞开着，迎门是一面影壁，从影壁前面的甬路往西走，左手一排南房，又连着一排西房，房屋一律砖墙瓦顶，前檐下带有廊柱，典型的中式建筑。只是都很旧了，瓦棱中长着蒿草，檐下的砖地也凹凸不平。住户又各自依照需要加以改造，或纸窗，或玻璃，或垂帘，各有千秋。窗前廊下，堆着家具什物，坛坛罐罐、火炉煤球、蒲扇凉席、竹椅木凳，五花八门。他们不知钟剑挥身居何处，只好敲敲一扇房门，“请问，钟剑挥先生在家吗？”\n里面随即传出简短的童声：“北屋！”\n他们便又寻路往北，无奈院子里的空地上参参差差地罗列着一些大大小小、外形不规则的泥木建筑，遮住了视线。\n“这是什么？”露珊娜指着这些小土房，“像是古城堡的遗迹……”\n方琼没有说话。昨天在北京饭店门前，钟剑挥向他盛情相邀时对“寒舍”的形容与今天的感受一下子难以吻合。他突然想起了自己在巴黎的家。那幽雅的庭院、古朴的建筑糅合着现代文明，宁静的台阶前停着他那辆红色的跑车……这些，本也是钟剑挥应该有的，可是，又哪里有啊！他这才明白了，昨天钟剑挥特地说明院子里没有厕所，并非故弄玄虚，也不是想开什么玩笑，而是实实在在的一句大实话。\n流水声从一座土房后面传来。噢，那里是一个公共自来水龙头，有一个人蹲在地上低头洗菜。",
            "summary": "一群人来到艺术家钟剑挥的住所。他们是露珊娜和方琼，他们都是第一次来到北京。钟剑挥的生活充满了诗意，他的住所位于一个古老的建筑群中，虽然破旧但充满特色。他们在这里遇到了一位正在洗菜的陌生人，看到了一些小型的泥木建筑和一座公共自来水龙头。"
        },
        {
            "id": 7,
            "content": "“请问，钟剑挥先生住在哪里？”方琼上前打个问讯。\n那人看来对这种问路司空见惯，头也不抬地努一努嘴，也是那简短的两个字：“北屋！”\n正在这时，钟剑挥匆匆忙忙地从院子深处迎过来了。因为没有在门口迎接客人，他感到歉意。其实他早已在门口等候多时了，只是因为刚才邻居喊他交水电费，他回屋里去拿钱，没想到恰恰这时候客人到了。\n紧走几步，钟剑挥握住了露珊娜伸过来的手。三十年久违，一旦重逢，他竟然觉得露珊娜没有太大的变化，尽管那修长的身材已经略显肥胖，满头的金发已有些发白，维纳斯般的眼睛已出现鱼尾似的细纹，但还是显得那么年轻，洋溢着青春的活力，翘翘的鼻子透出一股执拗的孩子气。\n“露珊娜，噢，不，方太太，”钟剑挥喃喃地说，“我们仿佛是昨天刚刚分手，你几乎一点也没有变。”\n“不，不，你变得我都认不出来了，钟！”露珊娜碧蓝的眼睛中闪着忧伤的光，望着钟剑挥那被阳光晒成古铜色、爬满蛛网的脸，望着他那农夫一样的装束，她的嘴唇颤抖了，“三十年了，你没有想到，我会追到你这里来。我想亲眼看一看是什么吸引着你？你这个——苦行僧！”\n虽然当着方琼的面，露珊娜的话并没有掩饰和迂回，她紧紧握着钟剑挥的手，像是立即要对方站在院子里做出详尽的回答。\n肌肉的蠕动使钟剑挥脸上的纹路更深了。深陷在眼眶中的一双乌黑的瞳孔像激光一样地扫射着露珊娜，扫射着方琼。握手之间，有多少话语，哪是一句可以说清的！\n七\n在巴黎的第三个“雪月”。\n雪月是一年的收尾，也是一年中欢乐的高峰，因为圣诞节和元旦都在这个月里。如果圣诞节恰恰赶上下雪，更是完美无缺，被称之为“白圣诞节”。\n明天就是十二月二十五日——上帝之子耶稣基督降生的日子，巴黎人酝酿了一年的狂热就要在这一天爆发出来了。所有的商店橱窗都焕然一新，争奇斗艳的过节商品吸引着潮水般的人群，仅仅是每家必备的圣诞树，如果一棵挨一棵栽起来，不知在地球上要延绵多少公里。\n沿着塞纳河岸，钟剑挥和方琼兴冲冲地走着，踩着砂糖一样的雪粒，皮鞋下面发出轻微的吱吱声。一边走着，方琼一边掸着身上那些总也掸不净的雪花，生怕弄脏了西服。他们是接到骆赛尔先生的邀请，到他的家里去过节的，这在学生中是一种特别的礼遇。不过，对于应约前去的人来说，内心的激动恐怕并不全是因为对于老师的尊重和感激。\n“快点走吧，露珊娜一定等得不耐烦了。”\n方琼说，看了看表。\n两个人加快了脚步。",
            "summary": "钟剑挥与三十年未见的朋友露珊娜重逢。露珊娜来到钟剑挥的家，询问他的住址并表达对他的关心。他们一起回忆过去的时光，感慨万千。故事发生在巴黎的圣诞节，钟剑挥和方琼受邀参加骆赛尔先生的聚会，心情激动。"
        },
        {
            "id": 8,
            "content": "骆赛尔教授的住宅是一所路易十三式的房子，高耸着三角形的屋顶。\n内部装饰却又呈现出路易十四时流行的“巴洛克”\n风格，庄严、辉煌而热烈，留下了那位绰号“太阳王”\n专制时代的痕迹。\n不过，这一切与骆赛尔先生的冷峻而倔强都不甚协调，他在这座祖宗留下的房子里按照自己的意志生活。\n客厅的四壁都挂满了画，大部分是凡？高、高更、塞尚三个人的作品，显示出他对他们的尊崇和对艺术创新的追求。",
            "summary": "骆赛尔教授的住宅是一栋具有路易十三风格的建筑，内部装饰则采用了路易十四时期的巴洛克风格。尽管住宅充满了庄严和辉煌的氛围，但骆赛尔先生却过着独立的生活，与这些装饰不太协调。客厅里陈列着凡·高、高更和塞尚的作品，展示了他对艺术的热爱和追求创新的精神。"
        }
    ]
}