{
    "chapter_title": "第二十一章  小说卷(21)",
    "chapter_summary": "一个儿子在父亲临终前回到家中，发现父亲对艺术的热爱和对他的期望。儿子在反思自己对艺术的执着是否值得，同时父亲的病情逐渐好转，促使儿子决定继续完成他的电影作品。姐姐因为家庭原因必须在工作和照顾生病的父亲之间做出选择，选择了留下照顾父亲，放弃了实现梦想的机会。主人公的姐姐的女儿决定休学回家照顾生病的外祖父，让姐姐陷入两难。在这个过程中，父亲也感到内疚，认为过去的决定影响了姐姐的命运。父亲在夜晚去世，结束了这场难以解决的争论。姐姐决定留在家里照顾家人，而主人公则回到了工作岗位。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "父亲的声音极为微弱，而且被喘息时时打断，但在我心中却激起了巨大的波涛。我没有想到，父亲在自己随时都有可能死去的时候，在盼望已久的儿子突然来到面前的时候，他关心的首先是儿子的艺术！啊，我那该诅咒的艺术，它像磁石一样死死地吸着我，耗去了我二三十年的岁月，把我作为一个儿子应尽的责任差不多都推给了姐姐。为什么，为什么父亲却不恨我，也不恨我为之献身的艺术？连我自己有时候都恨哪！好几次，在摄影棚里，水银灯下，我突然走了神，从紧张的拍摄现场“闪回”到父亲的病床前。我愣着，愣着……一个镜头拍完了，没有我发出“停”的口令，摄影师不能停机，胶片沙沙地空转着。“导演，导演！你怎么了？”所有的人都吃惊地望着我。父亲，艺术，在我心中打架，顾此而失彼。父亲却并不恨它，因为那也是他的向往，他的寄托，他渴望着我在艺术上有所成就，了却他一生的夙愿。而在他病魔缠身的时候，在他勉强栖身的这间土屋里，他心中闪耀着光辉的，还是艺术！这时，只有在这里，我才注意到，这间小屋的四面墙上都贴满了父亲的书法。那是用乡下仅能买到的孩子们钉练习本用的纸写的，但字却写得很认真，倾注了父亲的心血。一幅，一幅，我动情地看着。在那个下方上圆的套间门旁贴的是一副我极为熟悉的对联，“读书写字真乐事，种竹栽花最怡情”。啊，支持父亲艰难地活过来的不独是我，还有他丢不下的艺术！\n对于我那部拍了一半又不得不为了父亲的病危而放下的影片，我现在没有心思谈它了。但我不愿让父亲伤心，只好说：“快了，明年春天就可以拍完了。‘秦台’和‘白帝河’准备到家乡来拍，到时候，我用小车接你去看我怎么拍电影！”\n父亲半闭着的眼睛闪了一下，显出了一些光泽，显然得到了一些慰藉。他盼望着看到儿子的这部电影。\n“咱大大的病眼看着见好！”姐姐兴奋地说，“见了儿啦，喜的。你一回来，啥病都好啦！”\n我却没有这么乐观。我虽然相信父亲的心情会因为我回来而有所好转，病也许会轻一些，但“病去如抽丝”，哪会一下子全好呢？维持吧，尽全力维持，能延长父亲的寿命三年五载、一年半载也好。\n“我盼着好，我还没活够……”父亲的话多了起来，虽然说得吃力，但总想说。仿佛他的生命中又注入了新的动力，他要与病魔搏斗，长久地再活下去，“看着你成名，看着你姐姐出去工作，我的心事就全了啦……”\n“工作？姐姐要出去工作？”我没听明白。\n“噢，还没顾上跟你说，”姐姐说，“俺这一拨儿师范肄业生，上级要给落实政策了，补发毕业证，安排工作，可能是当小学教师。”",
            "summary": "一个儿子在父亲临终前回到家中，发现父亲对艺术的热爱和对他的期望。父亲在病重期间仍然关心儿子的艺术事业，而儿子也在反思自己对艺术的执着是否值得。父亲病情逐渐好转，儿子也决定继续完成他的电影作品。"
        },
        {
            "id": 1,
            "content": "我简直不敢相信自己的耳朵，真的？这是真的？失掉了二十多年的梦想竟然要实现吗？这对于姐姐简直是僵死的生命重新复苏！我激动地望着姐姐，从心底里祝贺她命运中这个尽管来得太迟了的转折。\n“真的，”姐姐说，脸上并没有过分激动的神情，也许她“初闻涕泪满衣裳”的时刻已经过去了。她忧心忡忡地望着父亲，“可我咋去哇？咱大大病得离不开人，我情愿把这个机会放弃了！”\n放弃？她说得那么轻松！不，那是经历了痛苦的内心搏斗之后无可奈何的选择。父亲，工作，这两者她只能选一样。但在这关头，她只能要父亲，日日夜夜伺候父亲，而放弃她失而复得的理想！这二十多年，她虽然不存任何幻想，但并没有忘记自己走了一半的路啊！每当她在路上遇见过去的老师或是在外地工作的同学，她都要经受一次刺激，不敢接触那种询问的目光，一转脸走了过去。她死守在农村，没有任何出路，虽然如今的农村也出了一些能人、富翁，可她没有那种本事。她能搞什么什么“公司”吗？能当什么什么“专业户”吗？能去跑长途运输当二道贩子吗？不，她没有经商赚钱的本领，只有缠手的一群孩子、一身的家务、承包的责任田、卧病的父亲，还有烂在肚子里的师范二年级的文化知识。要用，也只有这一次了。而且，她要追求的，父亲要追求的，也不是去做腰缠万贯的“经理”，而是吞吐知识的乐趣。现在，机会终于来了，而姐姐却又要轻而易举地放弃！又要“让”吗？啊，又到了该她“让”的时候了！\n“不行！”我急切地对姐姐说，“不能放弃，照顾父亲的事，咱再想想办法！”\n“啥办法都想了！”姐姐说，深深地叹息，“谁也不能替我。你能行？你姐夫能行？你们有工作的都不行。孩子都在上学，也不能耽误他们的学业。只有我能守着他。工作的事，反正也没想过，丢了二十多年的东西，不想啦！我也老了，四十多岁的人，干也干不了几年了，算了！”\n“不，哪怕一年，一天，你也应该过一过另一种生活！”我说。说得很坚决，很恳切，却想不出实现的办法。",
            "summary": "一个关于姐姐失去的梦想突然要实现的故事。由于家庭原因，姐姐必须在工作和照顾生病的父亲之间做出选择。她选择了留下照顾父亲，放弃了实现梦想的机会。她的妹妹劝说她不要放弃，尝试寻找解决办法，但姐姐认为她已经年纪大了，无法适应新的生活。"
        },
        {
            "id": 2,
            "content": "“我也是这样说，”我的外甥女给我沏了一杯糖开水，放在我面前，说，“我想休学不上了，回家伺候外爷爷，叫俺娘出去工作，可俺娘不愿意……”\n“甭说了，那不行！”姐姐瞪了女儿一眼，“你明年就该考大学了！”\n噢，外甥女现在正上高二，又到了姐姐肄业的时候！姐姐怎能忍心让女儿再走自己的老路？怎能忍心用女儿的前途换取自己这棵老蔓再去开一朵太迟了的花？不，她不肯，绝对不肯。她心甘情愿把那诱人的未来留给女儿，“让”给女儿！\n看来，进退维谷，姐姐的确无路可走了。父亲静静地听着我们的话，嘴唇在轻轻地嚅动，他又在积蓄力量，要说话了。\n“是我误了你……误了你一回，还要再误第二回吗……”父亲喘息着说，眼睛又恢复了先前那暗淡无光的老样子。看得出，他对姐姐怀着与我同样的负债感。是的，间苗、掐顶，一次次地改变姐姐命运的决定，都是父亲做出的，那不是一笔一笔的债务吗？这一切，我本来都认为是我欠姐姐的，因为都是为了我。可是，父亲都揽在自己身上了。从他那歉疚的眼光里看得出，他对于女儿怀着深深的愧意，愧自己的无能，误了女儿的一生。现在，女儿又到了需要他帮一把的关键时刻了，不是需要他的钱、他的力气，只需要他健康地离开病床，就一切都迎刃而解了。而这，难道是他自己能够主宰的吗？\n“大大，大大！”姐姐满脸是泪，俯在父亲床边，“甭说这话！大大，这是命，我认命！为了大大，我啥都能舍，心甘情愿！”\n“命？”父亲半闭的眼睛中滚下了浑浊的老泪，喘息着说，“……五十而知天命，你还不到五十啊……”\n不知不觉，夜已经很深了。\n父亲不再说话，头耷拉在氧气袋上一动不动，像是困了。我和姐姐悄悄地退出来，在外间屋里的马槽前对坐着，谈论着面临的难解难分的矛盾。外面下雪了，雪花打在门上，打在窗户上的塑料布上，沙沙地响。这一夜，在这个小小的村庄上大概只有这一间小屋里亮着荧荧如豆的煤油灯光。姐姐家的那匹老马“咯嘣咯嘣”地咀嚼着草料，一夜都没有停，伴着姐弟两人无尽无休的绵绵夜话。\n我终于没能说服姐姐，她打定了主意：不去工作了，让孩子安心上学，让父亲安心养病，让我回去上班。她就守在家里，哪儿也不去了，什么也不想了。而我，却还没有死心。\n天色微明的时候，油灯灭了。父亲半闭的眼睛终于合上了，嗓子里咝咝的痰声停止了。他不再佝偻着腰，安详地平卧在黑乎乎的褥子上。这是他三年来第一次平展展地安睡，也是最后一次。他，再也没有醒来。用胶布粘在鼻孔上的橡皮管不知什么时候被他拔了下来，扔在一边，那一袋氧气还没用完，成了无用的废气，在无声地吐向昏暗的斗室。\n夜里的一切争论，都无需再继续了，父亲用最后的一点气力结束了这场争论，偿还了终生的债务，轻松地走了，到极乐世界去享受读书写字、种竹栽花的乐趣去了。他去得很急，很匆忙，连我的《秦台夜月》也等不及看了。\n大雪停了，惨淡的月光下，小小的村庄，无尽的田野，一片洁白。\n白色，圣洁的颜色。在西方，是新嫁娘礼服上的轻纱；在中国，是哭灵的儿女身上的孝衣。\n写于1985年春\n（发表于《人间》1985年第6期）",
            "summary": "主人公姐姐的女儿决定休学回家照顾生病的外祖父，这让姐姐陷入了两难。一方面，她不希望女儿放弃学业，另一方面，她又无法拒绝女儿的孝心。在这个过程中，父亲也感到内疚，因为他认为过去的决定影响了姐姐的命运。父亲在夜晚去世，结束了一场难以解决的争论。姐姐决定留在家里照顾家人，而主人公则回到了工作岗位。这个故事讲述了家庭成员之间的爱与责任，以及面对命运时的无奈与抉择。"
        },
        {
            "id": 3,
            "content": "京韵第一鼓\n这台晚会准备得可真够仓促的。晚上七点开演，下午三点主持人才来通知我“来一段儿”。这不成。按老年成说话：三天为“请”，头天为“叫”，当天为“提溜”。我是这么好提溜的吗？主持人挺年轻，西服领带，挺长的头发，恐怕不懂老规矩。我说我七老八十的，老帮菜了，唱不了啦！他说听您说话底气挺足的，上个月还在老舍茶馆唱呢。我说那是老朋友们元宵聚会，以艺会友，不算正式演出。他说我们这回可是正经八摆的演出，为了抢救长城和威尼斯集资义演，有国际意义！凡是眼下最红、最震的歌星，差不离儿都请到了，就缺您的“大轴”。姜是老的辣，没有您恐怕压不住阵！听人家说，您当年可是红得发紫的“京韵第一鼓”！\n这小子倒也够能说的，嘴皮子功夫有点儿像老年成“约角儿的”，请我唱“大轴”，是瞅得起我这个角儿，还把几十年前“京韵第一鼓”的头衔都给我挖出来了。其实他也只是“听人家说”，这么点儿年纪，没见过我大红大紫的时候。",
            "summary": "一台紧急筹办的晚会上，一位年长的表演者被邀请参加。虽然他起初拒绝，但主持人用抢救长城和威尼斯的义演和国际意义说服了他。这位表演者曾是红极一时的“京韵第一鼓”，在主持人的劝说下同意出演。"
        },
        {
            "id": 4,
            "content": "说起来，“京韵第一鼓”这个头衔不该给我，我不是京韵大鼓的创始人。早年间没有京韵大鼓，它的前身是“北板大鼓”，又叫“怯大鼓”，听起来平板、温吞，有本事的艺人就加工、改造，发展成“京音大鼓”，又改称“京韵大鼓”，格调高雅、气势磅礴。这里头，最有成就、有贡献的要数刘宝全、白云鹏两位老先生，人称“刘派”、“白派”。“白派”唱腔，清新隽永、韵味深长，最适合表现儿女情长的故事，尤其是《红楼梦》，能让听的人如醉如痴。可是“白派”学起来不易，加上白先生用的是河间口音，很难模仿到家，他的学生也就不很多，有些后来反而又吸收了“刘派”唱法。“刘派”的特点是高亢激越，唱起来火暴，听起来提神。刘先生原是京剧老生，一副天生的好嗓子，可是一勒头、吊眉就头晕，不得已改学大鼓，唱“怯大鼓”，有名望又有改进的宋五、胡十、霍明亮、王庆宏都是他的师傅。他把京剧的中州韵白、嘎调巧妙地糅进大鼓的念、唱当中，又把京剧的把子功变成“刀枪架”身段，丰富了大鼓的表演手法，以演唱“三国”、“水浒”的武段子最为拿手，形成了明快、醒目的独特风格，声势超过了“白派”，赢得“鼓界之王”的声誉。我跟他学艺的时候，才是个十几岁的小姑娘，头一回拜师傅，心里挺憷。试着唱了一段儿《赵云截江》，没想到刘先生说：“嗯！二姑娘是块材料，还真有点儿像我！你是偷着学的吧？”我赶忙说：“您是‘鼓界之王’，不学您学谁啊？”这么着，我正式做了他的徒弟。我本来不叫“赵燕风”，是师傅给改的，意思是慷慨悲歌，赵燕之风。的确是“刘派”大鼓的风格！没几年，就被戏迷们给捧起来了，师傅过世之后，人称我是“京韵第一鼓”。咳，这称号还是该给师傅啊！\n……一眨眼的工夫，我也老了，当年舞台上那个满头青丝、明眸皓齿、身穿大红丝绒旗袍的小姑娘，变成白发苍苍、老模咯嚓眼、牙都掉了好几颗的老太婆了。人过青春无少年，人贵有自知之明，我早就不登台了，一门心思当好曲艺演唱团的团长，扶植年轻人吧！偶然亮亮相，多半是应应景，给老观众、也给自个儿勾起点儿回忆罢了。谁知道这小子今儿晚上来请我演出，还拣好听的话，捧我。盛情难却那就去吧！反正是义演嘛，既不是“堂会”也不是“走穴”，我义务劳动，分文不取，不至于让人指着脊梁骨骂“老没出息的”，也不会让税务局的人追着查“偷税漏税”。抢救威尼斯，我没这个义务，连它是哪国的、遭了什么难都没听说过，“抢救”它干吗？倒是“爱我中华，修我长城”也有我一份儿。我其实是冲这句话才答应参加演出的。",
            "summary": "一位著名的京韵大鼓表演艺术家赵燕风的生平。她师从“鼓界之王”刘宝全，并在他的指导下成为了一位出色的表演者。然而，随着年龄的增长和舞台生涯的结束，赵燕风将重心转向了培养年轻艺术家的事业。在一场义演中，她被邀请复出，但她更关心的是参与“爱我中华，修我长城”的活动，以表达对祖国的热情和支持。"
        },
        {
            "id": 5,
            "content": "头开演半小时，我就到了剧场，这是跟师傅学来的习惯，每场如此。进了后台，演员稀稀拉拉地还没几个人儿。演出时间一共两个半小时，我唱“大轴”最后一个节目，得从头等到尾。按照自己多年的习惯，我在后台找了个僻静的角落，坐下来，闭目养神。当年师傅就是这么教我的：“台上如猛虎，台下如绵羊。”演出之前千万不能胡思乱想、手忙脚乱、咋咋呼呼。艺人嘛，艺比天还高，比命还重。台下那么多人等着听你的戏，你得对得起他们。进了后台就要不苟言笑，不扯闲篇儿，不会客，默默地准备上场。\n演员们陆陆续续地来了。我闭着眼，听他们嘁嘁嚓嚓。有男的，有女的，女的居多，而且都年轻。这个说：“哟，你来了？你也来了？”那个说：“你们都来了，我还能不来？”他们互相叫着名字，都是眼下广播、电视里挺响的名字，我分不清谁是谁。如今年轻人成名快，淘汰得也快，不几年就换了好几茬儿。古人说“各领风骚数百年”，眼下谁能领三五年就不错了，短的只能领几个月、几天儿。\n我忍不住把眼睛睁开一条缝儿，朝他们瞅了瞅。嗬！真是八十年代的新一代。男的留着大胡子、小胡子，女的项链儿、耳坠，闪闪发光，穿的衣裳“透”而“露”，还有光着半拉膀子的。瞧着瘆人！我不懂其中奥妙，不敢评论。又听见人家说了：“今儿个，哥们儿都凑齐了！”女的也称“哥儿们”。“今儿不能不来！义演嘛，做做贡献，报纸上宣传宣传，也给咱们抵挡一阵。要不然，人家光盯着咱们‘捞’了多少多少！嘁，哪儿那么好‘捞’的，你‘捞’一个试试！”我光听说如今“走穴”成风，谁谁的出场价两千，门票二十，谁谁存款三百万，到底也是耳听为虚，今儿听这“哥儿、姐儿”几个一说，许是有那么回事儿。如今戏曲、曲艺的日子挺不济，他们……仔细瞅瞅，没有一个像我这样穿着旗袍的，敢情都是……我心里猛然一动：是了，人家有言在先嘛，今儿晚上请的都是“歌星”，当然不包括我这个唱大鼓的。那么，我算“歌星”吗？干吗请我？羊群里跑进个骆驼，这叫怎么个话儿说的！\n我这儿心里嘀咕着，并没搭话儿，也没动地方。人家也没理我，兴许没把我往“歌星”数儿里打，当成后台的一个老服务员了。随它去吧，既然来了，就等着吧，待会儿也许再来几个熟人，唱单弦的，或是唱京戏的，好跟我搭调。\n直到开演也没等到一个同行、一个熟人！\n演出开始了。我听见报幕员在前台报出第一位歌星的名字，我也不知道是刚才的哪一位，只是挺耳熟。\n我静静地听着。不忙化妆。我向来是临近出场时方化妆，反正老太太化妆也简单。\n我只是静静地听着。前台爆发出一阵阵掌声，显然今儿出台的都是走红的角儿、走红的曲子。",
            "summary": "一位老年艺术家在剧场后台等待上台表演的经历。他在后台遇到了一些年轻的歌手和演员，感受到了时代的变化和行业的不景气。尽管他感到与他们的生活方式和打扮格格不入，但他仍然保持着自己的专业态度和习惯，等待着上台表演的机会。"
        },
        {
            "id": 6,
            "content": "我家住在黄土高坡，大风从坡上刮过……\n昨夜的、昨夜的星辰已坠落……\n三十以后才明白，该来的全都会来……\n轻轻地，我将离开你，请将眼角的泪拭去……\n跟着感觉走，请让它带着我……\n一阵掌声，又一阵掌声。\n这些歌，我都听着稀里糊涂不明不白，可都这么有人捧，连我家的孙男弟女也都哼哼这些调儿。\n老了，赶不上趟儿了。\n我的心思乱了，听着听着也“跟着感觉走”\n了。\n我这会儿的感觉是什么？今晚上不该来！舞台已经是这一代的了，我瞎掺和个什么劲儿？这儿没有我的地方！\n“瞿悦！瞿悦！”\n后台的姑娘们喊着一个名字，挺稀奇、挺轰动似的，就像我当年往熟人跟前儿一露面儿的那个份儿。\n我觉得这个名字有点儿耳熟。\n猛一抬头，瞅见了，进来了一个小伙子。\n个头儿一米八几，脸黑黑的，挺壮，头发蓬松，像是烫过的。\n身上穿着黑礼服，领口打着卓别林式的领结。\n姑娘们把他围起来，“瞿悦，你好些天没露面儿了，出国了吧？”\n“瞿悦，你怎么这会儿才来？下一个就该你了！”",
            "summary": "一位年长的主人公生活在黄土高坡，对周围流行的歌曲感到困惑。他发现自己对舞台感到陌生，觉得自己不再适合这个环境。在后台，他遇到了一个名叫瞿悦的年轻小伙子，引起了他的注意。"
        }
    ]
}