{
    "chapter_title": "第二十五章  散文卷(2)",
    "chapter_summary": "概述了一段关于香港历史、抗英斗争和英雄纪念地的故事。作者在北京来到香港，寻找抗英义士的足迹，发现了英勇祠和义冢。他在寻找历史的过程中，采访了许多人，收集了许多详细的抗英斗争资料。此外，他还讲述了香港拓界和戊戌变法这两件大事，以及易君恕和倚阑的爱情故事。这部剧探讨了秦始皇和他的儿子扶苏的命运，以及李斯的悲剧。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "国人凡是学过中国现代史的，对于两次鸦片战争先后割让香港、九龙大都耳熟能详，唯独租让新界这一段史实，教科书要么一笔带过，要么只字不提，有关的历史著作如凤毛麟角。莫说内地人，连香港同胞对此也知之甚少，许多久居港岛的人都没去过新界，更不知道在那里曾经发生过多么惨烈的故事……\n当年，《展拓香港界址专条》的签订激起了新安县乡民强烈的义愤，由邓菁士等义士牵头，联合邓、文、廖、彭、侯五大家族，奋起抗英保土，在清廷和港英当局两面夹击的情势下，他们知其不可为而为之，宁为华夏之鬼，不作英夷之民，先后在大埔、林村谷、上村石头围、鸡公山与全副武装的英军和警察展开血战，最后据守锦田吉庆围，遭到毁灭性的残酷镇压，男女老少战死无数。死难者的遗体由乡亲们运出来，埋葬在鸡公山下，血肉之躯和着那血染的黄土，堆成一座义冢。\n我从北京来到香港，从港岛来到新界，吉庆围前，鸡公山下，寻找这座义冢。途中向人问讯，一问三不知，百年义冢，与喧嚣浮华的时尚距离太远了。然而我寻寻觅觅，终于在一株盘根错节的榕树下找到了它。这是一座硕大的坟墓，占地数十平方米，墓身呈徐缓的坡形，以水泥覆顶，正面砌以屏风式石壁，本也是粤地常见的墓葬形式。而不寻常之处在于，墓前并没有记载逝者姓名、身份、事迹的墓碑，只在一块不大的石板上刻着“义冢”二字。为什么？因为埋葬在这里的是一群抗英义士，在港英当局眼中属“犯上作乱”分子，当然不允许彰显颂扬，过去如此，时至二十世纪九十年代也仍然如此。义冢无碑，英灵无言，我默默地站在坟前，向着他们三鞠躬。那一刻，我的耳畔响起一个声音：“由此上溯到一千八百四十年，从那时起，为了反对内外敌人、争取民族独立和人民自由幸福，在历次斗争中牺牲的人民英雄永垂不朽！”那一刻，含恨长眠在义冢中的抗英义士在我心中复活了，我要写，把那一页血染的历史写出来，不然，将无颜面对这些英灵！\n片纸只字都来之不易，我把它们看得比命还重",
            "summary": "香港新界地区的一段历史，特别是在两次鸦片战争期间，清朝政府被迫割让香港和九龙给英国。在新界地区，当地乡民在邓菁士等人的领导下，奋起抵抗英国的侵略，在锦田吉庆围展开激战。这场战斗导致了大量人员伤亡，他们的遗体被埋葬在鸡公山下的一座义冢中。作者从北京来到香港，寻找这座义冢，但在一片榕树下找到了它。虽然义冢没有墓碑，但作者决心写下这段历史，以便无愧于是这些抗英义士。"
        },
        {
            "id": 1,
            "content": "我一次又一次从港岛穿越海底隧道，登上九龙半岛，翻越大帽山，从吐露港到大埔墟，从林村谷到石头围，从锦田到屏山、厦村，沿着抗英义土当年走过的路，辨认他们战斗的足迹，查询他们的姓名。时过境迁，物是人非，九十多年前的往事，人们还记得吗？\n在屏山“文物径”的尽头，六百年古塔聚星楼近旁，有一座硬山式老屋，已经十分破旧，粉墙斑驳，门前堆着垃圾杂物，长着齐腰深的荒草，与修葺一新的聚星楼极不谐调，显然不属于供人参观的“文物”之列。但在它门楣上镌着的三个大字“英勇祠”却引起了我的注意，近前看去，里面光线幽暗，四壁的下半部浸泡在积水里，水中还露出半截石碑，碑的上方悬有一匾，上书“忠义留芳”。我向当地的邓圣时老人请教，这“英勇祠”祭祀的是何人？为什么破败如此？哪知这一问，正好触到老人痛处，也震撼了我的心灵！原来，这石碑上所镌刻的烈士、烈妇姓名，正是一八九九年四月抗英保土战的死难者！港英当局为了掩盖血腥的历史，在二十世纪八十年代借口“市政建设需要”，填平了屏山河，将平地垫高五六米，破坏了原有天然排水系统，山洪、雨水和生活废水无处排放，地势低陷的“英勇祠”惨遭水淹！\n我从老人的手中接过“英勇祠”石碑碑文的复制件，如获至宝，急切地拜读那些被岁月淹没的姓名。我以为，这就是鸡公山下义冢之中全部死难者的名单。但是我错了，碑上只有一百七十三个名字，而整个新界保卫战中为国捐躯的烈士、烈妇的数目，百倍、千倍于此也不止，英勇祠中所祭祀的死难者只不过是他们之中极小的一部分，而绝大多数连姓名也没有留下来，青山处处埋忠骨，与这片浸透鲜血的热土共存了。即便是碑上留名的，有些也仅是“阿英”、“阿珠”这样的乳名，以及“邓门梁氏”、“苏门黄氏”之类有姓无名的称呼，当武装到牙齿的侵略者强占他们的家园之时，这些农夫、农妇拿起火铳、大刀、长矛甚至菜刀，与称霸世界的英国殖民军奋死拼搏，直到生命的最后一息。\n邓圣时老人自此成为我的挚友，数年的采访，他和他的乡亲们给予了我很多帮助。他们拿出记载着当年抗英斗争中购买枪炮款项的家族账簿，以及祖上曾使用过的刀、枪、油灯和杯、碗，使我亲切地嗅到了那历史的气息；他们拿出向来秘不示人的族谱，为我清晰地勾画出邓氏家族由内地迁粤并在新安县绵延的脉络，尤为可贵的是抗英斗争领袖邓菁士等人的身世，不仅为小说创作提供了可靠的依据，而且极具史料价值。以往看到的一些资料，多把邓菁士写作“邓清士”或“邓青士”，而且称他为吉庆围人，都是错误的，真实的邓菁士是厦村人，邓氏族谱载：“国学公名芝槐，字弼才，号菁士，乳名乳槐，乃郡庠诞献公长子也。补国学生。娶仇氏，生一子，曰锡龄。公生于道光二十八年戊申九月二十三日，终于光绪二十五年六月二十四日卯时，享年五十二岁。”当我看到这样翔实的第一手资料时，激动之情难以名状。邓氏族人在他们的祠堂里，以当地最尊贵的“九大簋”盛宴招待我，我说：“邓先生，太客气了，不敢当！”邓圣时老人眼含热泪，说：“我们是大清国的遗民！霍老师，你从北京来到这里，写我们祖先的事迹，谢谢你啊！”",
            "summary": "一位作者在寻找香港抗英义士足迹的过程中，发现了一座破旧的英勇祠。经过询问当地老人，作者了解到这座祠堂纪念的是1999年4月抗英保土战的一百七十三个死难者，但实际上的烈士、烈妇数量远不止这些。作者通过与邓圣时老人的交往，收集到了许多关于抗英斗争的详细资料，这些资料对于了解这段历史具有很高的价值。"
        },
        {
            "id": 2,
            "content": "那时候，我住在港岛北角。每天采访回来，泡上一杯从北京带来的茉莉花茶，打开电视，调到中央4台，我听着它的声音，整理好当天的采访记录，然后再准备第二天的采访提纲，一切就绪，已经是凌晨两点左右。草草睡几个钟头，起床后又出发了。在长达数年时间里，我的生活几乎天天如此。支撑我的，绝不仅仅是对文学的热爱，更是重负在肩的责任感、使命感，仿佛那些不灭的英灵在冥冥之中注视着我，期待着我，催促着我，使我不敢有丝毫的懈怠。\n那些年，我凭着两只脚踏遍了香港，前前后后，采访各界人士数百人次，查阅中外文献资料数千万字，探访文物古迹不计其数。一个世纪的反差，香港早已面目全非，街道、建筑、码头、车船、服饰……全变了，而在我的笔下，却必须时光倒流，太平山，维多利亚港湾，皇后像广场，港督府，英军司令部，中央警署，圣约翰大教堂，域多利监狱，添马舰码头，天星渡轮码头，宋王台……都要恢复当年原貌，谈何容易！感谢新华社香港分社的领导和同志们，感谢我那些香港朋友，他们尽其所能，为我提供了许多方便，从浩如烟海的书籍、报刊、档案中沙里淘金，发掘有用的文字和图像资料。所幸的是，百年沧桑并没有使历史完全断裂，我竟然查到了香港拓界时港英当局的大量文件、布告和书信，英军镇压新安县人民的暴行和抗英义士的英勇抵抗，如影视戏剧般一幕幕重现在我眼前。借助于境外资料，我对“拓界”中的几个重要的英方人物，包括当时的港督卜力、辅政司骆克、警察司梅轩利、驻港英军司令加士居等人的身世、生平，都作了尽可能详尽的考察，连骆克的名字当中为什么要加上姥姥家的姓“斯图尔特”，他的夫人姓甚名谁，娘家是干什么的，都摸清了底细，这样，下笔时就心中有数了。\n我把所有的资料都复制了备份，一份传真到家里，一份用特快专递寄回，原件由我自己带回北京。为什么要这么谨慎？因为片纸只字都来之不易，我把它们看得比自己的命还重，万一飞机出了事，即使我的作品没有完成，也不能让这些珍贵的史料泯灭！",
            "summary": "一位记者在香港的生活和工作情况。他在长达数年的时间里，为了还原香港的历史面貌，采访了数百人次，查阅了大量文献资料，并踏遍了香港的各个角落。在这个过程中，他感受到了责任感和使命感的驱使，仿佛有英灵在背后注视着他。在采访和研究过程中，他得到了新华社香港分社的领导、同事和朋友们的帮助，从大量书籍、报刊、档案中挖掘出有用的信息。为了保护这些珍贵的史料，他将它们复制多份，并通过传真和特快专递寄回家，确保它们不会丢失。"
        },
        {
            "id": 3,
            "content": "与香港回归同步，“化五色石，补南天裂！”\n详尽地占有资料只是历史小说创作的第一步，小说不同于教科书，它必须以血肉丰满的人物和引人入胜的情节来征服读者，史学家的终点是文学家的起点。\n长篇小说《补天裂》讲述了这样一个故事：一八九八年初夏，接连发生的香港拓界和戊戌变法这两件大事震动清廷。变法失败后，曾经谏阻香港拓界并参与变法的京师举人易君恕仓皇出逃，在英国牧师林若翰的掩护下亡命香港。林若翰的华裔养女倚阑，在与易君恕共同生活中终于找回了民族认同感，并且和他产生了刻骨铭心的爱情。易君恕与昔日挚友、锦田邓伯雄重逢，义无反顾地投入了新安乡民的抗英保土斗争，英军攻破吉庆围，邓伯雄壮烈殉国，易君恕被俘，由港英法庭判处死刑。临刑前，林若翰要他向上帝忏悔，易君恕昂然道：“不，我根本无罪！如果天上真有一位上帝，他能够容忍人间的残暴、罪恶、欺诈和掠夺吗？我亲眼看到英国军队和警察用战舰、大炮、快枪、刺刀屠杀了无数的中国人，为什么上帝不去惩罚他们，还要让失去了国土、受尽了酷刑、又被送上绞刑架的人忏悔？翰翁，您能回答吗？您不能回答，我也决不忏悔！”遂从容赴死。此刻，在那打素医院里，倚阑正在遭受产前阵痛的折磨。随着一阵嘹亮的婴儿啼哭声，她生下了一个黑头发、黑眼睛的华夏男儿。\n小说是在香港回归倒计时的秒针跳动声中完成的，卷首题写着我以书中主人公易君恕名义所作的《忆秦娥？香港抒怀》：涛声咽，登楼又见伤心月。伤心月，故国山水，异邦城阙。\n零丁洋上忠魂烈，宋王台下男儿血。男儿血，化五色石，补南天裂！\n我有幸与香港回归同步，写完了这部对祖国、对香港充满深情的六十万字的作品。一九九七年六月，小说在北京和香港同时出版，中央人民广播电台全文广播，并且在七月一日凌晨回归仪式开始之前摘播其中的重要章节，那时，我正在香港会展中心，等待着亲眼见证五星红旗在香港的土地上升起。当那难忘的时刻到来时，热泪模糊了我的双眼，我想，义冢中的忠魂可以瞑目了！\n长篇小说《补天裂》和同名电视剧获第七届全国“五个一工程”奖的双奖，并当选建国五十周年十部优秀长篇小说。对我来说，重要的并不在于这些荣誉，而在于它记载着我曾为香港回归祖国尽了一份心血。值得欣慰的是，十年之后，当香港战胜金融风暴，完成平稳过渡，步入繁荣发展的今天，人们仍然没有忘记《补天裂》，由中华海外联谊会和中国电影基金会银梦影视公司再度拍摄为四十集电视连续剧《苍天圣土》，献给香港回归十周年。在此，我深深地、深深地为这片苍天圣土祝福！\n（发表于2007年7月2日《光明日报》、第7期《纵横》。获全国政协庆祝香港回归十周年优秀征文奖）",
            "summary": "一八九八年初夏，香港拓界和戊戌变法两件大事震动清廷的故事。主要角色易君恕在变法失败后逃亡至香港，与养女倚阑产生爱情，并投身于抗英保土斗争。易君恕英勇就义，而倚阑生下一个华夏男儿。小说在香港回归倒计时的背景下完成，并在回归当天出版。作品获得了全国“五个一工程”奖和建国五十周年优秀长篇小说奖。"
        },
        {
            "id": 4,
            "content": "历史毕竟不能重写——关于《秦皇父子》的创作\n大型历史话剧《秦皇父子》由北京人民艺术剧院首次公演了。尽管是自己的剧本，我熟悉每一个人物、每一句台词，尽管排练场没有灯光、布景、服装、音乐等任何舞台效果，但我仍然被公演前的连排打动了。\n前辈作家曹禺同志在和我谈论《秦皇父子》时，喟然慨曰：“如果扶苏能继承皇位，整个中国的历史就要重写了！”\n是的，我正是怀着这种深深的遗憾，创作了剧本《秦皇父子》。\n然而历史毕竟不能重写。作为剧作者，我更无权改变历史。\n我无意把秦始皇塑造成殷纣王那样的暴君，虽然他的暴虐超过了纣王。但秦始皇毕竟是一个有巨大贡献的政治家。统一六国的豪雄帝业只用了短短十年，如果不是他审时度势、当机立断、一鼓作气地推进统一战争，战国的局面能否在公元前二二一年结束，就难说了。统一之后，废分封、置郡县，书同文、车同轨，北收匈奴、南取百越，筑长城、修灵渠，如果没有他雄才大略、号令天下、矢志不移地说到做到，秦能否在历史上留下深深的轨迹，也就更难说了。他“天下之事无小大皆决于上，上至以衡石量书，日夜有呈，不中呈，不得休息。”这是许多封建帝王做不到的。他善于用人，在统一前夕，秦国几乎聚集了全中国所有第一流的军事家、政治家。他又勇于改过，灭楚时误用李信而失败，马上自责，亲请王翦出征，取得胜利。而听从李斯《谏逐客书》的逆耳之言，更是为后世称道。\n遗憾的是，他在晚年走向了自己的反面，迷恋于求仙寻药之道，且狂暴多疑，用过去战争年代对付敌人的办法来对付人民、功臣乃至于亲生儿子，使自己成了怨声载道、孤立无援的真正的“孤家寡人”，终将大权旁落于真正的仇敌之手。惜乎，英雄的晚年！\n失败的英雄毕竟还是英雄。他在气息奄奄的危难时刻，尚能保持杰出政治家的清醒头脑，立下传位于扶苏的遗诏，这是他政治生涯中何等光彩的最后一笔！\n由此，我看到了他勇于改过的优秀素质的复苏，我不忍让他默默地死去，而为他传达谢世之前痛彻肺腑的心声：“人生为什么这样短暂？刚刚开始，却又要结束了！……大秦的事业还没有做完，大秦的江山还没有走遍，万里长城还没有登临！朕还没有立下太子，不能一死了之！……继承祖业的人，应该是最为忠孝、最为仁爱的，懂得爱天下之人，方能治理天下！”\n由此，我看到了一个人性和良知未曾泯灭的始皇。我相信，远在边塞的公子扶苏也一定能够领受这样的父子之情：“天！我贵为天子，为什么还要受天的愚弄和折磨？……让天下的人，连我的儿子都把我看成无道的暴君？……为什么？我的儿子！我竟是如此可怕吗？你忘了，我虽是天子、是皇帝，但也是你的父亲，也是人！人，又岂能无情！”\n只有这样，我才觉得剧本中的始皇形象总算完成了，多少抵消了他在我的笔下死去时给我造成的痛苦和遗憾！\n我也无意把公子扶苏写成一个十全十美的“完人”。如果没有阴错阳差，我完全相信扶苏可以成为一个“明君”。然而历史却让他死了，并且死得那样惨！面对赵高、李斯伪造的漏洞百出的“赐死”诏书，蒙恬不肯轻从，扶苏却深信不疑：“父而赐子死，尚复安请！”以这样的愚忠结束了自己的生命，也推卸了历史关头落在他肩上的重任。剧本行笔至此，我甚至惊奇自己何以这样冷静，既不去谴责、也不去掩盖他的“历史局限性”，扶苏就是扶苏，谁也不能代替他。\n我无意把置扶苏于死地的赵高勾画成一个十足的“坏蛋”，他是一个有能力、有心计而又深得始皇信任的阴谋家。我也努力把他当做一个“人”来写，无论“好人”、“坏人”，有情才能动人！\n我也无意把与赵高同谋改诏的李斯简单地归人“反面人物”\n他是一个杰出的政治家，秦始皇的丰功伟绩，许多都与他分不开。",
            "summary": "该剧探讨了秦始皇在位期间的功过是非，以及他的儿子扶苏的命运。尽管历史无法改变，但作者通过戏剧表达了对秦始皇和扶苏的同情和理解。剧中塑造了一个有巨大贡献的政治家秦始皇，同时也揭示了他在晚年的错误决策导致了自己和政治事业的失败。扶苏作为一个可能成为明君的人物，却因为历史的阴差阳错而死，令人惋惜。"
        },
        {
            "id": 5,
            "content": "但是，他本身的致命弱点导致了身败名裂。\n当时，他的地位仅次于始皇，始皇驾崩，可以说天下之安危系于李斯一身，凭他的权力，杀赵高而救大秦并不难。\n但在关键时刻，在国家与个人利益激烈斗争的当口，他动摇了，投降了！历史不能原谅他。\n他写的伪诏，冷酷地折磨他那伤残的灵魂，逼着他剖析自己复杂的内心世界：“陛下曾经说过：李斯是个忠臣，可与屈原相比。\n不！屈原为楚国投身汨罗，而我却不敢为大秦而死！天，为什么生我无能的李斯！”\n北京人艺把《秦皇父子》搬上了舞台，奉献给观众。\n遥远的历史浓缩于一瞬间，成乎？败乎？任人评说。\n我，连同我笔下的人物，都无需再说什么了。\n（发表于1986年12月3日《中国文化报》）\n众里寻她千百度——《未穿的红嫁衣》再版自序",
            "summary": "李斯，一位在秦始皇时代具有极高地位的官员，因为自身的弱点而在关键历史时刻选择了投降，导致身败名裂。这个故事通过北京人艺的舞台表演呈现给观众，让人们对这段历史进行评价。同时，作者在自序中提到了自己的作品《未穿的红嫁衣》再版，表达了对自己作品的自信和期待。"
        }
    ]
}