{
    "chapter_title": "第二十九章  格律之美(2)",
    "chapter_summary": "首先，通过讲述孙桂贞的故事，反映了社会变迁下人们对名利的追求以及对国民性的思考。接着，霍达与记者对鲁迅作品的探讨，强调了人性恶在环境刺激下的体现及其导致的悲剧。此外，蒙哥马利参观豫剧《穆桂英挂帅》的事件，反映了东西方文化差异及对女性形象的不同看法。在女性地位方面，作者指出了社会对女性美的刻板印象以及她们在历史中被忽视的能力与贡献。同时，质疑了中国历史上女性地位的真实情况，并对性别差异在社会中的约定俗成界限表示不满。通过对化妆现象的讨论，揭示了女性在家庭与社会中为了取悦男性而不得不做出的努力。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "霍达：这也是生活的赐予。以前总有人埋怨中国人思想保守，其实很冤枉，我们中国人是很善于接受新事物的，“大跃进”时期“放卫星”，“文革”当中揪斗“黑帮”，一哄而起，都搞成了轰轰烈烈的群众运动。过去是越穷越光荣，现在是金钱至上，“贵族”走俏，冷不丁冒出来不少先前不曾听说的大清皇亲国戚、国军将领后人、花旗银行经理或是租界巡捕的嫡系子孙、台湾政要的什么远房亲戚之类，“人往高处走”嘛！孙桂贞如果再继续当“烈属”，即使是真烈属也意思不大了，恰在此时她突然变成了“台属”，这才真叫走运，天上掉馅儿饼，让那些“气人有，笑人无”的街坊们羡慕死、嫉恨死！\n记者：“气人有，笑人无”这六个字也堪称经典，十分精确地概括了中国的国民性。\n霍达：这是群众概括的，我只不过随手拈来，借孙桂贞之口说马三胜：“你小子，就是气人有，笑人无！”其实何止一个马三胜？君不见，哪个单位分房子，评职称，不争得你死我活？宁可谁都没份儿，也不让别人占了先。这些，我们都早已见怪不怪了。就说《红尘》里的这条胡同，街坊们对一路走红的孙桂贞早已恨得牙根疼，但慑于她的权势和霸道，敢怒而不敢言，惟一的宣泄方式是拣软柿子捏，欺负那个没有还手之力的德子媳妇，马三胜调戏她，黑子奶奶奚落她，黑子打她、揪斗她，周围的人也袖手旁观，从中取乐。鲁迅先生说：“勇者愤怒，抽刃向更强者；怯者愤怒，却抽刃向更弱者。”“群众——尤其是中国的，——永远是戏剧的看客。牺牲上场，如果显得慷慨，他们就看见了悲壮剧；如果显得觳觫，他们就看了滑稽剧。北京的羊肉铺前常有几个人张着嘴看剥羊，仿佛颇愉快，人的牺牲能给与他们的益处，也不过如此。”重温鲁迅的这些论述，我们能不被震撼吗？",
            "summary": "中国社会中人们追求名利、竞争激烈的现实生活场景。通过讲述孙桂贞从烈属变为台属的故事，反映了人们在面对社会变迁时的心态变化和对名利的追求。同时，作者引用了鲁迅的言论，强调了中国社会中看客心理和群众行为的普遍性。"
        },
        {
            "id": 1,
            "content": "记者：您在谈话中多次引用鲁迅的话，可见鲁迅在您心目中的位置。的确，我在读《红尘》的时候，脑际也闪现过鲁迅的《药》、《祝福》、《孔乙己》、《阿q正传》，以及他的一系列关于国民性的杂文……\n霍达：剖析中国的国民性是鲁迅作品的一个重要主题，中国的文化人关于这个话题的议论也很多了，而且大多都要引用鲁迅的“哀其不幸，怒其不争”这八个字，仿佛他们所“哀”的这些“中国人”并不包括自己。十年“文革”所造成的浩劫是让亲身经历者永远无法忘记的，但人们在庆幸灾难已经过去的同时，是否也曾思考过自己在这场灾难中扮演的是什么角色呢？自私、猎奇、欲望、残忍，亦即人性的恶，始终潜藏在人们的心中，而只要有了一个合适的时机，就会左右人的思想，就可能化为行动。“文革”中揪斗“牛鬼蛇神”，残酷斗争，无情打击，除了少数坏人作祟，参加者不是还有大量的“革命群众”吗？难道都是受了“蒙蔽”？明末袁崇焕蒙冤被杀，京城百姓“生啖其肉”，难道都是出于“义愤”？当人们失去了怜悯、宽容、爱等一切美德的时候，一具具行尸走肉都变成了互相杀戮的斗兽机器，而看客也是他们的同类。鲁迅说：“于是大小无数的人肉的筵宴，即从有文明以来排到现在，人们就在这会场中吃人，被吃，以凶人的愚妄的欢呼，将悲惨的弱者的呼号遮掩，更不消说女人和小儿。”对于这“凶人的愚妄的欢呼”，我们是并不陌生的。\n记者：您的这些话让我战栗。或许正是出于这样的认识，您在剧本中对梁思济这个人物的结局有所改动？\n霍达：是的。在小说以及剧本的初稿中，梁思济都是一个“正面人物”，作为小市民群里惟一的知识分子，他担当了社会良知的象征和作者代言人的角色。而在定稿剧本的尾声，我作了新的处理：当他的冤案得到平反，当了院长，便不知不觉地产生了微妙的变化，对于哀哀求助的德子媳妇不再同情，而只是冷漠地几句话打发了事。这一笔虽然着墨不多，但这个人物不概念了，完整了，真实了，可信了。\n记者：也使整个作品升华了，而且更沉重了。记得当年小说《红尘》刚刚问世的时候，荒煤先生就曾撰文评论说：“作者很少急切地跳到读者面前来表白自己不控制的激情，发表种种哲理，而是十分平静却十分亲切地剖析人物的灵魂。”荒煤先生还特别欣赏“作者用她熟悉的‘京白’口语，似乎如叙家常地平静地娓娓而谈，却十分委婉、细腻、真实地描绘了几个平凡人物的命运，展示了他们的心理、个性”。地域性、生活化语言的成功运用也是《红尘》的一大看点，这在话剧剧本中体现得更加突出了。这将是一出“京味儿”十足的好戏，令观众充满了期待。\n霍达：剧本只是为演出提供了一个基础，观众最终看到的是舞台形象。曹其敬导演是我所敬重的、成就卓著的艺术家，国家话剧院为此剧推出了由朱媛媛、韩童生、刘佩琦、柏寒、陈强、澹台仁慧等著名演员组成的强大阵容，并且由薛殿杰先生出任舞美设计，借此机会，我对他们的辛勤劳动表示感谢！\n（发表于2005年4月25日《人民政协报》、《诗书》2005年卷）",
            "summary": "作家霍达在与记者的对话中，多次引用鲁迅的作品来探讨中国国民性问题。霍达认为，人性中的恶在适当的环境下会被激发，导致悲剧的发生。她在剧本中对梁思济这个人物的刻画进行了修改，使其更加真实和完整。记者称赞了霍达作品中地域性和生活化语言的运用，以及剧中强大的演员阵容和舞美设计，使得这部作品充满期待。"
        },
        {
            "id": 2,
            "content": "女人的形象\n一九六一年九月，英国陆军元帅蒙哥马利访华期间，在洛阳街头散步，路过一个小剧场，便闯进去看豫剧《穆桂英挂帅》。戏演了一半，剧场休息时，他却不想再看了。回到宾馆，评论说：“这出戏不好，怎么让女人当元帅？”\n中国官员说：“这是中国民间传奇，群众很爱看。”\n蒙哥马利说：“爱看女人当元帅的男人不是真正的男人，爱看女人当元帅的女人不是真正的女人。”\n中国官员说：“中国红军就有女战士，现在解放军有位女少将。”\n蒙哥马利说：“我对红军、解放军一向很敬佩，不知道还有女少将，这有损解放军的声誉。”\n中国官员说：“英国女王也是女的，按照你们的体制，女王是国家元首和全国武装部队总司令。”\n蒙哥马利于是无言以对。\n事后，这位中国官员受到了周恩来总理的批评：“你讲得太过分！告诉客人这是民间传奇就够了。他有看法，何必驳他……还不晓得求同存异？弄得人家无话可说，你就胜利了？”\n于是周恩来审查了为蒙哥马利安排的文艺晚会节目单，发现有一出折子戏《木兰从军》，便下令换掉了。“又是一个女元帅！幸亏问了你，不然他会以为我们故意刺他。”\n周恩来如此处理这件事，是在特定的历史条件下顾全大局，体现了他的缜密和宽容。蒙哥马利对于穆桂英的高论，我们也不必论其是非。但是，从这则小小的故事中，我们是否也可以多少得到一点信息：在处处“女士优先”的西方世界，女人到底是什么形象？\n在美国，有一位创建“化妆品帝国”的女强人艾丝蒂？劳德，她曾于一九七八年获得法国政府颁发的“法兰西荣誉勋位勋章”，一九七九年获得“巴黎市金质奖章”，一九八四年被美国全国母亲节委员会提名为“本年度杰出的母亲”。此外，她还获得纽约市政促进协会水晶苹果奖，以及美国“十大工商界女强人”、“美国化妆业女王”的称号，她的化妆品公司年销售额达十亿多美元。而促使她走上成功之路的缘由，说来却是一个微不足道的刺激。那是她刚刚开始做化妆品生意的时候，一天，遇到一个仪容美丽、服饰漂亮的女人，她忍不住说：“这衣服多么雅致！我想问一下，在哪里能买到。您不介意吧？”\n“告诉你和不告诉你会有什么两样呢？”那女人却冷笑着说，“你永远也穿不起这样的衣服！”这使她羞辱，使她发愤：“决不让别人第二次再对我说这样的话！有朝一日，我想得到的我都会有：名誉地位、各种珠宝、精美艺术品、舒适的家——一切的一切。”",
            "summary": "在英国陆军元帅蒙哥马利访华期间，他在观看豫剧《穆桂英挂帅》后，认为让女人当元帅不合适。中国官员向他介绍了中国的女性角色和历史，蒙哥马利对此表示敬佩但仍有疑虑。周恩来在处理这个问题时，考虑到顾全大局，体现了他的缜密和宽容。这个故事反映了东西方文化差异和对女性形象的看法。"
        },
        {
            "id": 3,
            "content": "这便是她的理想、她的奋斗目标，一个“女强人”追求的一切也不过如此而已！她为自己塑造了一个女人的形象，并且用她那名扬四海的化妆品塑造全世界的女人形象。\n女人应该是这样的！对女人来说，比金钱、荣誉更重要的是华贵的服饰和美丽的脸！哪怕是当上了女王或者“第一夫人”的女人，不也是如此吗？\n至此，我们也就不难理解蒙哥马利关于女人的那一番宏论了。\n其实，在号称“妇女能顶半边天”的中国，人们也未必都像在戏台前边看《穆桂英挂帅》时那样看待女人，未必和蒙哥马利的观点相差多少，包括女人们自己。\n穆桂英和花木兰被誉为“巾帼英雄”、“女中丈夫”，只是因为有些“丈夫”气，不大像女人才成了稀罕物。而这两位稀罕物又是人们虚构的，推敲起来，史无其人。在中国历史上能留下姓名的女人本来就少得可怜，而能侥幸青史留名的却又大都（不是全部）没有什么功业可言，只不过靠了一张漂亮的脸蛋儿。不信吗？苏妲己、褒姒、西施、郑旦、赵飞燕、王昭君、杨玉环……都是“绝色美人”，如果没有这项资本，早已化为尘灰，谁也不会记得她们。什么“亡国祸水”，什么“爱国主义”，不过是人们根据需要贴上去的标签，她们只是男性统治者的玩物和工具而已，发迹也罢，倒霉也罢，都只是因为长得“美”。“云想衣裳花想容”，“一枝红艳露凝香”，“名花倾国两相欢，长得君王带笑看。”李太白为杨玉环写的赞辞《清平调》说得再明白不过了。“汉皇重色思倾国，御宇多年求不得。杨家有女初长成，养在深闺人未识。天生丽质难自弃，一朝选在君王侧。回眸一笑百媚生，六宫粉黛无颜色。”白居易的《长恨歌》也说得再明白不过了。就连那个在四面楚歌声中慷慨自刎的虞美人，也未脱这个模式。项羽兵败乌江，连江山、生命都舍得，惟独舍不得她，哀叹：“虞兮虞兮奈若何？”也只是因为她漂亮。她呢？“君王意气尽，贱妾何聊生？”从一而终，一副奴才相。史书上找不到她在楚汉相争中有什么政治上、军事上的贡献，仅仅靠了美色，当个“随军家属”，也够可怜的。项羽自身难保，她不死，还能有什么出路？只能当殉葬品。\n女人，女人！女人只能是这个形象吗？！\n中国的“第一夫人”江青在倒台之后，遭到万人唾骂，当然是因为她政治上作恶多端，咎由自取。但人们在讨伐之际，于义愤之中还多了一层意思：“女人怎么能……”如果她是个男人，便会少了这层意思，亦即古已有之的“祸水”论。说到这里，我还得郑重声明：本人一点儿也不喜欢江青，半点儿也不想为她翻案，只是觉得人的性别差异怪有意思的。男人该干什么，女人该干什么，似乎古今中外有一个约定俗成的界限。",
            "summary": "这段文字主要讨论了女性在社会中的地位和角色。作者认为，女性往往被塑造成追求华丽服饰和美丽容颜的形象，而忽略了她们的能力和贡献。文中提到了一些著名的美女，如穆桂英、花木兰等，她们被认为是“巾帼英雄”，但实际上并没有真实的历史依据。作者对中国历史上的女性地位表示质疑，并指出性别差异在人们心中的约定俗成界限。作者提到江青的例子，表明即使是在现代社会，人们对女性的偏见仍然存在。"
        },
        {
            "id": 4,
            "content": "那么，中国的女人应该怎么着呢？\n《周礼·天宫·九嫔》有明文规定：“掌妇学之法，以教九御，妇德、妇言、妇容、妇功。”简言之便是德、言、容、功，女子应该具备的四种美德。德，品德；言，言辞；容，仪容；功，女红。其中三项可视为修养或本事，但“容”也算一项，就不免太难为人了。一个人的脸蛋儿、身条儿或是花容月貌，或是奇丑无比，原是胎里带来的，本人如何做得了主？为什么不要求男人个个貌如潘安，而偏偏要求女人？答案简单之极：自从人类告别了母系社会，女人便成了男人的附属品，你不仅要供男人消愁解闷，为男人生儿育女，替男人持家劳作，还得使男人赏心悦目——要漂亮，“燕瘦环肥”，“樱桃樊素口，杨柳小蛮腰”，各取所需。长得不漂亮怎么办？那就挖空心思地打扮，讨男人的青睐。“容”作为名词的含义是“容貌”，作为动词的含义便是“化妆”。地球上第一个对着水面端详自己的容貌、第一个用兽骨兽牙之类装饰自己的原始人不一定是女人，即便是女人也决不是为了取悦于男人，而是为了自我。而当女人为了取悦于男人而化妆的时候，女人也就已经失去了自我。\n《战国策·赵策一》有一句流传千古的名言“士为知己者死，女为悦己者容”，把这个道理讲得一点儿都不含糊。我的一位朋友反其道而行之，说道：“‘女为悦己者容’不对。王八蛋喜欢你，你也为他而‘容’吗？应该是‘女为己悦者容’，为你所爱的人而‘容’。”这番话，我初听觉得新鲜，深以为然。细细想来，也不过是换汤不换药而已。为你所爱的人而“容”，必然是依照那个人的审美趣味去“修整”自己的“门面”，还是要取悦于他。一碗豆腐，豆腐一碗。仍然没有你自己。\n前几天到发廊去做头发，与理发员聊起来，她诉说了许多委屈。她是个个体户，手艺不错，起早贪黑，顾客盈门，领导发型新潮流，赚了不少钞票。她的丈夫却拿这钱去赌博，一输就是好几千！\n“那你挣钱不是白挣吗？为什么这么怕他？”我问。\n“唉，有什么办法！”她长长地叹息，“不用钱拢着他，又怕他出别的事儿。女人老得快，我都奔四十的人了，他要是嫌我老，再找个年轻的，我可怎么办？所以，我这不还得自个儿打扮着点儿嘛！”",
            "summary": "中国女性在古代和现代所面临的审美压力和为了取悦男性而化妆的现象。古代女性的美德包括德、言、容、功，而现代女性则为了满足男性的审美需求而化妆。同时，文中提到一位朋友的观点，认为女性应该为自己所爱的人而化妆，但实际上仍然是取悦对方。通过一位理发员的例子，展示了女性在家庭和社会中为了维持关系而不得不取悦男性的现实。"
        },
        {
            "id": 5,
            "content": "这位姐妹的坦诚话语使我震动。她也算是个有能耐、有资本的“强人”了，可内心深处却是这么柔弱！其原因只是她是个女人！\n女人的容貌以及为容貌所作的辅助手段，其实只是商品，是交换的资本。这个商品的价值标准以及型号、样式和包装的审美趣味，迄今为止还是由男人制定的，哪怕假借了女人的手。中国女人古时以缠足为美，今时又以为丑，都是以男人的好恶为标准，女人对男人“投其所好”。而娼妓、舞女、应招女郎等等职业则把这一特征表面化了。\n前不久，北京举办了一个“人体艺术大展”，观者如堵。这件事本身没什么不好，但奇怪的是，在展出的作品中，为什么大部分是青年女模特儿的人体？也许是因为其“观赏”价值大于男人、老人和儿童。不仅有漂亮的脸蛋儿，还有裸露的身体，一丝不挂，任君观赏。我没有去调查观赏者都是什么人，持何种心理，但我听说在画家和女模特儿之间打了官司。这些年轻的姑娘，在当今中国，敢操此业，“为艺术而献身”，是勇敢的。画家对她们说：人体是最美的，没有什么羞耻可言。在外国，谁被画家画上了画，还因为自己的美而自豪哩！说得全对，一点儿不错。问题是，这些姑娘（或媳妇）的父母（或丈夫）不干，认为丢了他们的丑，他们于是诉诸公堂。你看看，这是怎么回事儿？画家认为你美，你自己也深知自己美，你的亲人自然也觉得你美，为什么到头来又成了“丑”事儿呢？说穿了，不是什么侵犯了“肖像权”的问题，而是侵犯了“欣赏权”的问题。一个女人的人体美，欣赏权只属于她的丈夫。作为“观赏物”的性质并没有变，不过更专制、更独裁罢了。而只有娼妓，这个“权”才能由诸多男人分享！\n女人，女人！女人算人吗？\n在大街上，我看见一些未成年的女孩子抹着蓝眼圈儿、红嘴唇，旁边跟着个小痞子，用粗俗的话骂她，甚至打她，她仍然曲意逢迎，惟命是从；在剧场里，我看到一些妖妖艳艳的“歌星”在一片喧嚣声中忸怩作态；在电视屏幕上，我看到一些年迈女士厚施脂粉，苦苦争春，竭力掩饰岁月刻在脸上的皱褶……我纳闷儿：她们这是干吗呀？她们的自我在哪里？",
            "summary": "女性在社会的角色和地位，以及她们在面对身体美学和性别歧视时的困境。文中提到女性被视为商品，她们的容貌和辅助手段由男性制定标准，而且她们的欣赏权往往被限制在丈夫或特定人群中。作者对这些现象表示质疑和不解，并呼吁社会关注女性的地位和尊严。"
        },
        {
            "id": 6,
            "content": "人可以失去一切，惟独不应该失去自我。\n女人不但是女人，而且首先是人。\n我国女界不断有“新潮”\n涌现，西方出现点儿什么“主义”\n，立即有人响应，似乎得了什么真传，可以立地成佛。\n其实，无论东方、西方，女人活得都不容易，争得都艰难。\n“解放”\n绝非好听好玩的两个字，它是“付出代价”\n的同义语。\n无论就社会或自身，都注定是漫长的。\n我曾经应邀参加过一个女界的聚会，当某国女士问到“中国妇女地位怎样”\n时，我国一位女界人物答：“中国流行一句话：‘妻管严’！”\n“妻管严”\n能说明什么地位呢？\n写到这里，就此打住。\n但愿不被女同胞们误认为我反对妇女解放或者存心要拆哪家化妆品公司的台或者还有什么恶意。\n己巳之春，写于抚剑堂书屋",
            "summary": "这段文字主要讨论了女性在社会中的地位和女性解放的问题。作者强调女性不仅是女性，更是人，应该追求平等和自由。同时，作者指出女性在争取解放的过程中需要付出巨大的代价，这是一个漫长而艰难的过程。在提到中国妇女地位时，作者以“妻管严”为例，认为这并不能真实反映女性的地位。作者表示希望这篇文字不会被误解为反对妇女解放，并无其他恶意。"
        }
    ]
}