{
    "chapter_title": "第三十二章  格律之美(5)",
    "chapter_summary": "一个关于战胜死亡的故事，主人公荒煤在死后奇迹般地复活。作者在医院探望荒煤，感叹上苍给予的机会，让他完成了荒煤关心的创作，没有留下遗憾。《木木》是屠格涅夫的一部描绘农奴制度下人们生活的作品，通过聋哑人盖拉新的故事，展现了农奴制度对人性的扭曲和压迫。《寂寞之道与道之寂寞》探讨了李白的诗歌成就和他的人格矛盾，强调智者寂寞和超前思想行为的重要性。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "我赶写着《补天裂》最后的篇章，把精心塑造的主人公最终送进死亡之门，心里惦记着荒煤，不断地打电话询问，又惟恐听到那可怕的消息。可是，奇迹出现了，荒煤没有离去，他竟然战胜了死神，又活过来了！这简直令人难以置信，我惊叹老人顽强的生命力！当我赶到医院，果然那痛苦的嘶鸣消失了，我看到的是神态安详的荒煤，见我来了，转过脸，慈祥地望着我。“荒煤老师！”我激动地叫着他，迫不及待地告诉他，“我的书写完了，可以请您看了！”他点点头，脸上似乎泛出欣慰的笑容，嘴唇嚅动着，对我说“……”他的声音微弱，言辞含混，完全不能辨识，但我仍然不断地点头，告诉他，我“听”明白了他说的话！我相信，在场的所有的人也都“听”到了这位老作家的心声……\n我们并没有留住荒煤老师，他还是走了。灵堂没有设在客厅，还是那间“门房”似的小屋，他平时工作、休息和会客的地方，印留着他生命的最重要的痕迹的地方。张老师说：“他习惯那间小屋。”这句朴素无华的话，包含对朴素无华的荒煤的深深的理解。我又走进了荒煤的小屋，置身此地，并没有感到悲哀，心中涌起的是与凭吊亡人的气氛并不协调的一丝欣慰。我感谢上苍，在老师的弥留之际给了我一个极其宝贵的机会，把我要说的话告诉了他，完成了他所关注的创作，向他交了卷，没有留下遗憾。望着他宛若生时的遗像，仿佛一如往日，在和来访的我们促膝对谈。荒煤没有死，像众多的花圈和挽联所表达的那样，他活在我们的心里，活在文坛，活在他的岗位上，活在他这间“门房”似的小屋里，如一尊门神，用自己的身体抵挡着风风雨雨，护佑着后生晚辈。“我耳朵聋，住在门边，有人来找，好听得见。”有他在，年轻人可以活得踏实些。\n（发表于1998年第4期《随笔》。收入《忆荒煤》，中国电影出版社1997年出版）\n难忘《木木》\n少年时代读《木木》，三十年来未能忘。",
            "summary": "将主人公送入死亡之门。然而，奇迹发生了，荒煤战胜了死神，重新复活。作者激动地到医院看望荒煤，看到他安详的神态。荒煤去世后，灵堂设在他熟悉的小屋里。作者感谢上苍给了他们一个宝贵的机会，完成荒煤关注的创作，没有留下遗憾。荒煤虽然去世了，但他活在作者心里，活在文坛，活在他的岗位上，活在他的小屋里，如同一尊门神，护佑着后生晚辈。"
        },
        {
            "id": 1,
            "content": "屠格涅夫紧蹙的双眉之间刻着两道深深的竖纹，忧郁的眼睛闪射着愤怒，他用低沉的语调给我们讲述了那个故事……\n“在莫斯科的一条偏僻的街上，有一所灰色的宅子，这所宅子有白色圆柱，有阁楼，还有一个歪斜的阳台。”在一大群家奴包围之中有一个寡居的贵族老太太，“她生活里的白天，那个没有欢乐的、阴雨的日子早已过去了；可是她的黄昏比黑夜还要黑。”只三言两语，便活画了这所大宅子——农奴制度的一个缩影，没落、寂寥、阴沉、冷酷的氛围自此笼罩全篇。\n聋哑人盖拉新从乡下来到莫斯科，成了这座深宅大院的看门人。作者极力渲染他的魁伟和强力：差不多两米高的身材，在乡下时“一个人做四个人的工作”，“耕地的时候，把他的大手掌按在木犁上，好像他用不着那匹小马帮忙，一个人就切开了大地的胸脯”，“勇猛地挥舞镰刀，仿佛要把一座年轻的白桦林子连根砍掉一样”。“自从某一天晚上他捉住了两个小偷，把两个脑袋在一块儿狠狠地碰了几下（碰得那样厉害，简直用不着再把他们送到警察局去了）。”“没有人敢在饭桌上坐他的位子”，“连公鸡也不敢在他的眼前打架。”当管衣服的女人向塔吉雅娜寻衅时，“盖拉新突然站了起来，伸了他的大手，把它放在管衣服的女人头上，并且非常凶狠地望着她的脸，吓得她把头埋在饭桌上面。众人都不敢做声。”瘦小而温顺的洗衣女工塔吉雅娜唤起了盖拉新深藏心底的爱，成为他情感的寄托。他以哑巴特有的方式向她表示亲近，以巨人般的体魄和气力保护她，送给她姜饼做的小公鸡，并且默默地准备了向她求婚的聘礼——一方红棉布头巾。然而，出于这座宅子的女主人无法抗拒的意志，塔吉雅娜嫁给不可救药的酒鬼、鞋匠卡皮统。被夺去心中之爱的盖拉新一直把她送到克罗里米亚浅滩，归途中救了一只陷在泥泞中濒临死亡的小狗，他以哑巴含糊不清的“语言”叫它“木木”。此后，忠实的木木成了盖拉新在这所大宅子里惟一的朋友。可是，当这条小狗得罪了女主人，难以在此继续容身的时候，盖拉新也束手无策了。这位大力士不仅没有能够保护弱女塔吉雅娜，没有能够保护一条可怜的小狗，甚至连自己那强壮的体魄之中的一点情感也未能保护，因为悬在头顶的不平等的社会制度，其力量远远胜于他百倍、千倍、万倍！\n作者以非凡的洞察力和表现力，将聋哑人盖拉新灵魂深处的痛苦极其真切地展现在读者面前：在塔吉雅娜与酒鬼卡皮统成婚的当天，盖拉新“空着手从河边回来：他在路上不知怎样把水桶弄破了；夜里他在马房里拼命地洗擦马身，弄得那匹马像草给风吹着似的摇摆起来，在他的铁拳下面它有点站不稳了”；木木不见了，盖拉新“呻吟了一个整夜”；木木失而复得，盖拉新把它藏在顶楼，自己却以“天真的狡猾”在人前保留着忧郁的表情，夜晚“脸色苍白地躺在他的床上，紧紧地扣住木木的嘴巴”；当他意识到保护木木无望时，“在自己的颈项上做了一个记号，好像在拉紧一个活结似的”，表示“他要自己担任弄死木木的工作”：他穿上过节时才穿的长裾外衣，带着经过细心梳理、毛皮发亮的木木到饮食店去，专门为它买了白菜肉汤，痴情地看着它吃，“两颗大的眼泪突然从他眼睛里落下来：一颗落在狗的倾斜的额上，一颗落在白菜汤里面。他拿自己的手遮住了脸”……一颗渴望自由、渴望爱的心灵在巨大压力下的无望搏斗和无可奈何的自戕，激起了读者感情世界的巨大波澜，产生了永久的艺术魅力。\n“巨人”、“树妖”盖拉新终究是一个弱者，他一步步妥协，一步步退让，最后不得不把自己的最后一点精神寄托亲手扼杀！\n暮色苍茫的莫斯科郊外，克罗里米亚浅滩上，一只尖艉的俄式小木船。船上立起一副高大的身躯，昏暗中已经辨不清衣着的色彩，而只是一尊雕塑般的剪影。他的怀里抱着小狗木木，木木的脖子上套着一条带活结的绳子，绳子下端系着两块砖。\n他长久地凝视着怀中的木木，凝视着脚下平静的河水……",
            "summary": "盖拉新是莫斯科一所灰色宅子的看门人，他的力量和忠诚使他在这个家庭中受到尊敬。然而，他的心灵深处隐藏着对洗衣女工塔吉雅娜的爱慕，这份感情没能实现，因为她被迫嫁给了酒鬼卡皮统。盖拉新试图通过保护塔吉雅娜和木木来弥补他的失落，但却无法抵抗社会的压迫，导致木木被赶走，他也陷入了绝望。在莫斯科郊外的克罗里米亚浅滩，盖拉新决定结束自己的生命和木木的痛苦，但他在这的时刻，仍然无法忘记对生命的热爱和对友情的珍视。"
        },
        {
            "id": 2,
            "content": "那似乎是一幅色彩凝重、笔触雄浑的油画，在我心中凝固了三十多年，不忍让下面的情节打破它！\n屠格涅夫出身于十九世纪俄国的一个贵族家庭，却又是这个家庭和这个阶级的逆子。由于发表反抗农奴制度的《猎人笔记》，他被放逐，《木木》是在监禁中写成的。十九世纪英国作家加莱尔曾经说过：“这是全世界最动人的故事。”二十世纪英国作家高尔斯华绥也曾经说过：“在艺术方面，比这个更强烈的对专横暴虐的抗议，还不曾发生过。”这些评价，《木木》当之无愧。屠格涅夫的全部作品，都反映了他对农奴制度及其一切产物的极大仇恨，对劳动人民悲惨遭遇的无限同情，以及对维护文化、教育、信仰与言论自由的热切渴望，而《木木》无疑是其中最精彩的篇章，小中见大，一以当十。聋哑人盖拉新自始至终没有一句“台词”，却令人于无声处听到了振聋发聩的惊雷！\n值得注意的是，对于这所宅子的女主人——那位至高无上的主宰、农奴制度的象征，小说却着笔不多，只写了她的闲愁寂寞和喜怒无常，而并没有作任何形象上的丑化，甚至在小说的结尾还特地交代：“她从来没有命令他们把那条狗弄死。”这并非因为她的原型是屠格涅夫的母亲而“手下留情”，作者的高明之处正在于：他没有把悲剧的产生归咎于统治者个人的品质，他鞭挞的是扼杀人性的社会制度。维护这一制度的不仅是统治者，还包括了被统治者。且看那一群家奴的表演：管家加利夫洛在女主人面前唯唯诺诺，明知把塔吉雅娜许配给酒鬼并不合适而且将会带来许多麻烦，不仅不直言劝谏，却坚决执行，而且与众家奴密谋，创造性地设计了骗局，使盖拉新“自动放弃”塔吉雅娜；寄食女人白天像马车夫一样睡大觉，养精蓄锐以陪伴女主人度过漫漫长夜，察言观色地揣摩女主人的心思，投其所好；为了讨得女主人的赏识，加利夫洛先是背着盖拉新将木木卖掉，后来又兴师动众地带领一大群家奴攻上顶楼追捕木木；在这一系列举动中，跟班、厨子、尾巴叔叔、爱管闲事的马夫、寄食女人柳苞芙？柳比莫夫娜等等都是不可或缺的帮凶；不幸的姑娘塔吉雅娜“只要听见人提起太太的名字就发抖”，得知太太要把她配给酒鬼卡皮统，她没有表示一丝反抗，“掉转身子，在门柱上轻轻地靠了一下，就走出去了”；包括大力士盖拉新，也“很害怕他的女主人”，“希望她给他恩惠”。当厄运向他头顶压过来，他也只有忍着心中的剧痛，一次次就范。这些奴才们身上的奴性，正是农奴主统治的社会基础。这使我们想起比屠格涅夫晚些时候的鲁迅先生对中国封建社会末期国民性的犀利的解剖，“哀其不幸，怒其不争”，鲁迅与屠格涅夫的心是相通的！\n暮色苍茫中克罗里米亚浅滩上的那幅油画并没有凝固。盖拉新把套着活结、坠着砖块的木木举在河面上，最后一次看它。木木“信任地而且没有一点恐惧地回看他，轻轻地摇着尾巴。他掉开头，眯着眼睛，放开了手”。盖拉新听不见木木落下水去时的尖叫声，“等他再把眼睛睁开的时候，微波照旧一个追一个地在水面上急急旋动；它们照旧地碰在船舷上飞溅开去了，只有在后面远远的一些大的水圈逐渐在扩大，一直到了岸边。”\n故事到这里本该结束了。而屠格涅夫却不肯结束，又续写了一个尾巴：“巨人”盖拉新“带了一种不屈不挠的勇气和一种交织着绝望与快乐的决心”返回家乡，好像“他的母亲现在唤他回到她的跟前去一样”，“他好像一头雄狮，强壮地、勇敢地踏着大步走去”。屠格涅夫在一八八三年与世长辞，距一九一七年俄国资产阶级二月革命和无产阶级一月革命还有三十四年，他生前还不可能为盖拉新们指出一条真正的出路，而只能倾其心血，将高压下的农奴的灵魂震颤摄录于笔端，永留人间。\n（发表于1996年第7期《博览群书》。收入《小说家喜爱的小说》，十月文艺出版社1996年出版）",
            "summary": "《木木》是一部描绘农奴制度下人们生活的作品，通过聋哑人盖拉新的故事，展现了农奴制度对人性的扭曲和压迫。小说中的家奴们表现出强烈的奴性，成为农奴主统治的社会基础。作者屠格涅夫通过对这一制度的批判，揭示了其对人性的损害和对社会的负面影响。同时，作者并未将悲剧归咎于个人品质，而是鞭挞了整个社会制度。然而，在屠格涅夫生活的时代，他还无法为盖拉新们指明真正的出路。"
        },
        {
            "id": 3,
            "content": "寂寞之道与道之寂寞\n李太白诗云：“古来圣贤皆寂寞，惟有饮者留其名。”《将进酒》系作者怀才不遇、愤世嫉俗之作，其压抑、愤懑之情自不难理解，但“惟有饮者留其名”一句毕竟太夸张、太浪漫了，把人类历史变成了一部“饮酒史”，无论如何难以交代。纵观有史以来，杜康留名，本不惟酿酒之功，而是率众攻灭寒浞，恢复夏氏统治，成就“少康之治”；刘伶传世，亦不在醉酒数月，创造了可以列入《吉尼斯大全》的记录，而在于借醉酒消极抵抗当时的强权政治的名士风骨。即使包括李太白本人在内的“饮中八仙”，也都是因为各自在诗歌或书法上的成就早已举世瞩目，如“李白一斗诗百篇”，“张旭三杯草圣传”，若不然，即使饮上千斗万杯、醉他十年八载，也不足为奇。\n相比之下，前一句“古来圣贤皆寂寞”却平实得多，虽系情绪化的感叹之语，却包含着朴素的真理。我不能确切地知道李太白所说“圣贤”究竟包括哪些人，但试想像他那样敢于“凤歌笑孔丘”的“楚狂人”，未必会像俗人似的迷信什么偶像，所谓“圣贤”，无非“智者”而已。太史公曰：“古者富贵而名磨灭，不可胜记，惟倜傥非常之人称焉。盖文王拘而演《周易》；仲尼厄而作《春秋》；屈原放逐，乃赋《离骚》；左丘失明，厥有《国语》；孙子膑脚，兵法修列；不韦迁蜀，世传《吕览》；韩非囚秦，《说难》、《孤愤》；《诗》三百篇，大抵贤圣发愤之所为作也。此人皆意有所郁结，不得通其道，故述往事，思来者。”即如司马迁本人，腐刑废身而不改其志，“隐忍苟活，幽粪土之中而不辞者，恨私心有所不尽，鄙陋没世而文采不表于后世也。”“欲以究天人之际，通古今之变，成一家之言。草创未就，会遭此祸，惜其不成，是以就极刑而无愠色。仆诚以著此书，藏诸名山，传之其人，通邑大都，则仆偿前辱之责，虽万被戮，岂有悔哉！”其坚忍、自信跃然纸（简）上，却又透露出无比的寂寞与孤独：“然此可为智者道，难为俗人言也。”可见，太史公也是将“贤圣”与“智者”、“倜傥非常之人”视为同义语的。“古来圣贤皆寂寞”，这是历史的无情，“富贵而名磨灭”，“倜傥非常之人称焉”，则是历史的公正。华域之外，哥白尼、布鲁诺、伽利略倡日心说、地动论而遭教廷迫害，麦哲伦环球航行而为土人所杀，梵？高才华冠世而终生穷困潦倒，莫不“死日然后是非乃定”！\n智者的寂寞在于“究天人之际，通古今之变”的思想与行动远远超出同代人的认知水平，首创的“一家之言”惊世骇俗。布鲁诺宁肯烧死在火刑柱上也要坚持真理，谭嗣同在断头台上仰天大笑“死得其所，快哉快哉！”高昂的头颅不肯向世俗屈服，乐观自信之中又包含着多么悲哀的自怜！其他如伯牙摔琴，屈子投江，太白捉月，张旭佯狂，梵？高割耳，莫不深藏着“难为俗人言”的大悲大哀！\n智者的超前思想、超前行动，酿成了自身的悲剧，“死日然后是非乃定”，终为世人所认同，社会被推向前进，作为对其生前的寂寞、孤独乃至牺牲的莫大报偿。“文章千古事，得失寸心知”，“千秋万岁名，寂寞身后事”，这是智者的清醒。“通其道”，“思来者”，这是智者的远见，把检验真理的权利交付于绵绵历史，交付于子孙后世的智者。\n很难讲多少年出一个司马迁，多少年出一个李太白，多少年出一个布鲁诺，多少年出一个梵？高。然而既有“古来圣贤皆寂寞”一说，却又似乎给人以希望，给人以安慰，似乎耐得寂寞便可成圣贤。于是“寂寞”便也成了时髦的东西，作为愤世嫉俗的标签。“道可道，非常道”，“道不行”，不必“乘桴浮于海”，“自甘寂寞”也就是了，且待下个世纪，下下个世纪！问题是下个世纪，下下个世纪的到来为时尚远，评判“道”之真伪的标准也就一时把握不定而莫衷一是、五花八门、层出不穷，于是陈腔滥调、邪门歪道、狗窃鼠盗、末流杂耍也都粉墨登场，混迹于“道”，人世间热闹得一点儿都不寂寞了，寂寞的倒是道。\n（发表于1995年第4期《文学自由谈》，1996年第1期《散文》转载。收入《世界学术文库》华人第一集，世界学术文库出版社1999年出版）",
            "summary": "这段文字主要讨论了寂寞之道与道之寂寞这一主题。作者通过对比李太白的诗句和太史公的观点，强调了智者的寂寞和超前的思想行为。同时，作者还提到了一些历史上的例子，如哥白尼、布鲁诺等，他们因为坚持真理而遭受迫害，但为世人所认同。作者认为，耐得寂寞方可成圣贤，但现实生活中的道却变得鱼龙混杂，让人难以分辨。"
        },
        {
            "id": 4,
            "content": "诗仙非仙\n杜甫谓李白：“白也诗无敌，飘然思不群。”贺知章一见李白，呼为“谪仙人”。此后的一千二百多年里，李白便以一位飘然出世的“诗仙”形象深深地印在人们心里。李白是中国从古至今绝对一流的大诗人，能够与他相提并论的，也只有屈原和杜甫等少数几个人，确实堪称诗坛泰斗。李白又是个信奉道教的人，道家的至高境界便是“羽化成仙”。所以，将“诗仙”的桂冠赠与李白，很浪漫很精彩也很传神。\n然而李白毕竟是人不是仙。\n超然世外的“仙风道骨”\n只是表象，积极入世的儒家传统却渗透血液。\n他幼时的勤学苦读，青少年时代的习武和游历，并非为了日后“得道成仙”\n，而是“申管晏之谈，谋帝王之术，奋其智能，愿为辅弼，使寰区大定，海县清一。”\n这是中国长期封建社会中“士”\n阶层的最高理想和根本出路，李白生活在那个时代，未能免俗也根本不可能免俗，从一开始便表现为思想的矛盾和人格的分裂。",
            "summary": "李白的诗歌成就和他的矛盾人格。李白被誉为\"诗仙\"，但他的道教信仰和儒家传统导致了思想和人格的冲突。尽管外表超然世外，但李白实际上非常关注现实社会和政治。"
        }
    ]
}