{
    "chapter_title": "第三十六章  格律之美(9)",
    "chapter_summary": "作者参观台湾延平郡王祠以及佛教胜地佛光山的经历。在延平郡王祠，作者了解了明末清初抗清名将郑成功的生平及其家族历史。在佛光山，作者体验了佛教文化，并与四位法师进行了交流。这四位法师分别来自不同的背景，但他们都选择了出家修行。作者对此表示敬意，并认为我们应该尊重为国家和社会做出贡献的历史人物。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "停车郑祠前，但见参天古木簇拥着红墙蓝琉璃瓦的殿宇，庄严肃穆，一座“卄”形的石牌坊矗立在面前，横额镌“忠肝义胆”四字，旁书一联：“孤臣秉孤忠五马奔江留取汗青垂宇宙，正人扶正义七绍拓土莫将成败论英雄。”均系国民党的将军白崇禧的手笔，书于一九四七年。额书与联语的意思本是不错的，但联想到当年国共激战，一方节节胜利，一方连连败北，最后不得不撤出大陆，退据台湾，所以白将军所说“忠肝义胆”、“孤臣孤忠”以及“莫将成败论英雄”等语是否另有寄托或聊以自慰，也未可知，说不定正是“借他人酒杯，浇自己块垒”，与郑氏何干？\n白石牌坊正中，就在“忠肝义胆”之上，赫然装饰着“青天白日”的国民党党徽，也令人觉得画蛇添足、不伦不类。郑成功又不是“国民党员”，何必给这位历史人物加上现代党派的标志呢？\n脚下白石铺路，穿过牌坊，红墙蓝瓦的过堂券门上大书“前无古人”四字。往里即为祠宇正门，有石匾横悬门首：“明延平郡王祠”。此匾之上，更有一匾：“奉旨祀典”，所“奉”当是清光绪帝之“旨”。门前两株巨大的榕树，均已有三百年高龄，盘根错节，若虬龙飞舞，巨大的树冠浓荫蔽日，遮地一亩有余。据说这两株老榕树，本来根、干早已腐朽，而那条条下垂的气根却得日月精华、大地滋养，又枯木逢春，生生不息，繁衍不止，正像中国人民顽强的生命力。\n殿内奉祀着延平郡王郑成功的塑像，目光炯炯，器宇轩昂。他的部下甘辉、张万礼两将军立于左右，有如关帝身旁之周仓、关平。塑像前，香火延绵三百年不绝。如今台湾省一年一度的体育运动大会上，那点燃火炬的火种就是取自这里。若延平郡王地下有知，似当为这“圣火”不熄而欣慰。\n抬头望塑像上方，梁际又悬一横匾，上书“振兴中华”四字。这是我们所熟知的口号，已经传遍长城内外、大江南北。如今却见这口号出现在台湾，出现在郑成功祠，而且出自国民党前“总裁”、“民国”前“总统”蒋介石之手，书于一九五〇年八月。海峡两岸的中国人尽管有党派之争、政见之别，而在“振兴中华”这一口号下却又是异口同声、众口一词。其实，这个口号的历史已经很悠久了，最早提出的是中国革命的先行者孙中山。现在，本世纪的历史行将结束，而中山先生的遗愿尚未最终实现，海峡两岸尚未统一，面对三百年前收复宝岛的延平郡王，能不感慨万端吗？\n正殿后面，是祠堂后殿，中央祭祀郑成功的母亲田川氏，右为监国祠，祭祀郑成功之孙郑克塽及其夫人陈氏。这似乎也是中国人的习惯，既然出了英雄，必然有“英雄的母亲”，连儿孙眷属也跟着沾光。其实，当年郑成功收复台湾之后，不到半年光景就因病去世，他的位置，由他的儿子郑经、孙子郑克塽相继继任。在那个封建时代，父子相袭原也不必讥为“郑家天下”，但郑经却是个不肖子，他背叛了乃父反抗外来侵略的光荣传统，竟与荷兰殖民主义者勾勾搭搭，企图借洋鬼子的力量阻止清军进攻台湾，“攘外必先安内”是也。这就不对头了，按说郑成功收复台湾的本意也是为了以此为根据地对抗清廷，但客观上却是为中国保住了台湾。老爷子生前最恨的是荷兰鬼子，这无论如何不该忘记。郑经利令智昏，竟然认贼作父，当了汉奸，真是辱没了郑氏门风。这还不算，郑经后来还参加了以吴三桂为头子的“三藩”之乱，向大陆沿海地区大举进攻，残酷杀戮无辜百姓，并且屡次要求清政府允许台湾独立，妄图分裂祖国，罪莫大焉！老子英雄未必儿好汉，这又是一个明证。郑经的无耻要求，遭到清康熙帝严词拒绝，台湾的官兵民众也激烈反对，郑经在一片唾骂声中病死。一六八三年，康熙帝命名将施琅进军台湾，经过七天海战，占领澎湖，继任郑经的郑克塽拱手以降，俯首称臣。康熙不杀郑克塽，还给予优待，倒是颇讲究“政策”。自那时，清朝在台湾设一府三县，重兵把守，台湾与大陆分离半个多世纪的一段历史宣告结束。郑经那个不齿败类，自然在郑祠没有一席之地，耐人寻味的是郑克塽。按说此人一生活得相当窝囊，作为抗清的名门之后，却又以降清告终，既无“忠”可言，也无“烈”可表。台湾人民之所以纪念他，大约是看在他总算没有投降洋鬼子，既然全国都已是大清的天下，他降清也是大势所趋，不算“变节”，而且还稳定了台湾局势。此殿门旁的楹联曰：“夫死妇必死，君亡臣乃亡。”充满前朝遗老孤臣的味道，却是清朝福建船政大臣沈葆桢所书，真是没法儿说！中国人通常是讲究政策的灵活性和连续性的，否则，历来都是当朝为前朝修史，那历史该怎么写呢？",
            "summary": "作者参观台湾延平郡王祠的所见所感。延平郡王祠是为了纪念明朝时期的抗清名将郑成功而建。作者在参观过程中，注意到祠内的石牌坊、塑像和匾额等都反映了当时的政治背景和历史事件。同时，作者也对郑成功的后代和其家族历史进行了评论。"
        },
        {
            "id": 1,
            "content": "中国的历史太长，许多账都是一笔糊涂账，算也算不清的，只好“宜粗不宜细”，凡是爱国，爱我们中华民族，多多少少为这片神州大地做过一些好事的人，都应该给他以一定的历史地位。\n这么想着，转到庭院。在正殿与监国祠之间，一株老梅亭亭玉立，老干龙钟，新枝婆娑，点点嫩萼，暗香疏影，清气袭人。梅旁竖一木牌，牌上有字：“郑延平郡王遗爱古梅”，原来是郑成功老将军生前手植，算来少说也有三百三十多年了，竟生机盎然，风采依旧，睹物思人，如见延平郡王在酣战之余，立于梅旁运筹帷幄之音容。我想，无论大陆和台湾，恐怕惟有这株古梅可以称得上郑成功遗物，其余庙堂也罢，塑像也罢，题咏也罢，香火也罢，都是“寂寞身后事”了。据说此梅本在成功王府内，后来又移植于此，那么，是否原装原货，有无冒名顶替也是成问题的。不过，令人欣慰的是一段奇妙的插曲：日本军国主义侵占台湾之后，畏郑氏英灵，改郑祠为“开山神社”。这株古梅大义凛然，竟在日占时期不着一花，以示“抗议”。一九四五年日寇投降，忽然满树鲜花怒放，堪称一奇。如此说来，郑成功英灵不灭，永护宝岛，也不为妄谈。郑成功本名“森”，字“大木”，真森森然大木也！\n伫足海岛，遥望大陆，不禁浮想联翩，三百年间兴亡事，四十春秋两岸情，一起涌上心头。无论我们面前的风云如何变幻，中华民族的统一总是人心所向、潮流所归，这是决不会改变的。\n郑延平郡王，魂兮归来！",
            "summary": "中国历史上的英雄人物郑成功及其遗留下来的古梅。作者认为，尽管中国历史复杂且难以理清，但我们应该尊重那些为祖国和人民做出贡献的人物。古梅作为郑成功的象征，见证了台湾与大陆之间的历史联系。作者坚信，无论风云如何变幻，中华民族的统一始终是人心所向和潮流所归。"
        },
        {
            "id": 2,
            "content": "（发表于1994年2月27日《光明日报》）\n空门红颜\n一九九四年一月十七日，大陆作家访问团游览台湾佛教名胜佛光山。\n这是东道主早已安排好的日程，访问团集体活动项目之一。我不信佛，但也入乡随俗吧，权且把它当做一次文化考察，一次旅游观光，一次深入生活。我想，前来此地观光的人，恐怕也不见得全是“佛门弟子”吧？\n佛光山位于台南市和高雄市之间，属高雄县大树乡。山不算高，有“佛”则名，这里不仅是台湾的观光胜地，而且还是国际颇有名气的佛教文化重镇。\n傍晚到达此山，但见一片葱茏之中，耸立着释迦牟尼金身，低眉闭目，左手下垂，右手微微抬起，作“弘法”状。脚下簇拥着数也数不清的菩萨、罗汉，一个个都是“丈二和尚”，金光闪闪。牌楼式山门雁翅般排开，正中嵌一块黑色大理石匾，金字隶书镌刻三字：“不二门”。旁边四根红柱，书有两副楹联，一曰：“佛度众生，万类有情成正觉；光周法界，一超直入见如来。”此联藏头，点出“佛光”二字。一曰：“门称不二，二不二，俱是自家真面目；山为灵山，山非山，无非我人清净身。”为“不二门”作了诠释。由此门开始，一片庑厦式建筑，雕梁画栋，黄色琉璃瓦覆顶，金碧辉煌。此即佛光山寺，好一座宝刹！",
            "summary": "大陆作家访问团参观了台湾的佛教名胜佛光山。虽然我不是佛教徒，但我还是将其视为一次文化考察、旅游和深入了解生活的机会。佛光山位于台南市和高雄市之间，是一个著名的佛教文化和观光胜地。在参观过程中，他们欣赏了释迦牟尼金身雕像和其他佛教雕塑，并参观了宏伟的佛光山寺。"
        },
        {
            "id": 3,
            "content": "据说，二十八年前，这里还是满山野草刺林、交通闭塞的荒野之地，信徒们埋怨道：“这种地方谁愿再来？”开山祖师星云和尚力排众议，精心设计，率众搬石运土，披荆斩棘，终将荒山旷野开辟成今日颇具规模的现代化道场，倒也是一个颇为动人的“愚公移山”故事。\n我们此番前来，正值星云法师远游美利坚布道，不在寺中。出乎意料的是，迎接我们的不是老方丈，也非小沙弥，却是四位女尼。她们一律身着棕色禅袍、布鞋、线袜，不戴帽子，见了客人，敛首低眉，双手合十，轻声软语道一声：“阿弥陀佛！”\n我不懂佛门规矩，问道：“您贵姓？”第一个说：“姓释。”再问第二个，也说：“姓释。”一连问了四个，回答竟完全一样。我奇怪了：“怎么你们都姓释？”为首的答道：“既入佛门，都是佛祖释迦牟尼的弟子。”再问她们的俗界时的姓名，都不肯说，只告知她们的法号：永强、永芸、满来、满修。\n我对四位女菩萨充满了好奇。细细看去，她们虽然衣着简朴，不施粉黛，连如云秀发也无情地剃去，只剩下青青的头皮，却也仍然掩饰不住女性的柔媚，一个个肌肤细腻，面色白皙，依然楚楚动人。我不禁暗想：不知她们缘何舍弃了美妙青春，遁入空门，来伴晨钟暮鼓、青灯黄卷？\n四尼带我们参观寺院，凡佛堂、经坛、禅房、塔林，一一走遍，难以尽述。我本无心礼佛，只是揣测着她们个人的身世，边走边谈，很想探得隐秘。这恰恰是出家人最忌讳的话题。大概因为我也是女性，所以她们戒备较少，似露不露，倒也向我吐露了一些真言。",
            "summary": "在二十八年前，这个地方交通闭塞，但星云和尚坚持在这里建立了一个现代化的道场。如今，星云法师外出布道，由四位女尼接待我们。我们对这四位女菩萨充满好奇，想知道她们为何舍弃美好青春，选择出家。在参观寺院的过程中，我们了解到一些关于她们个人身世的信息。"
        },
        {
            "id": 4,
            "content": "永强法师大约三十七八，白白胖胖，身材高大，自有大法师气度，而那一副金丝眼镜，却又透出文化人气息。据说，她在俗界时本是富家之女，大学中文系毕业，获硕士学位，入山已有十个年头。永芸法师出家也已届十年，娇小玲珑，像个精明的上海人。也戴着金丝眼镜，腕上戴着手表，手握“大哥大”，不时地和寺里各部门联络，一副现代化派头。她与永强同辈，且也具有硕士文凭，是佛光出版社社长，佛光山赠送我们的那些精美的书刊，原来都是从这位高尼手中出版的！\n“永”字辈排行后面是“满”字排行，满来、满修都比她们晚来了一拨儿，当然也更年轻些。满修法师清秀瘦削，一脸庄重，不苟言笑。我试图问她点什么，但她似乎对僧俗界限划得很清，始终不愿多说。\n满来法师大约三十岁，祖籍山东。她毕业于台湾师大中文系，而后去了美国，回到台湾当了三年教师，终于看破红尘，五年前落发为尼。满来法师长得并不算很美，但言谈举止，温文尔雅，给我留下极好的印象。按佛教的说法，许是我们有“缘”，边走边谈，颇为投机。上台阶时，竟然亲密地互相搀扶搂抱起来。这是女性的习惯动作，虽然在佛门禁地，也不知不觉地显露出来。当我发觉时，连忙闪开：“哦，这是不是违犯了你们的‘纪律’？”\n满来法师侧眼看看师叔永强，以女性特有的神态莞尔一笑，轻声对我说：“按佛门戒律，这样本来是不可以的，不过……今天特殊吧！”",
            "summary": "四位法师的形象和背景。永强法师是一位有着大法师气度和文化气息的三十七八岁法师，曾是富家之女并拥有硕士学历。永芸法师则像一位精明的上海人，拥有硕士文凭并担任佛光出版社社长。满来法师是一位来自山东的三十岁法师，曾在台湾和美国生活，后于五年前出家。满来法师长相温文尔雅，与作者交谈投机。满修法师则是一脸庄重的清秀瘦削女子，对僧俗界限划分很清楚。"
        },
        {
            "id": 5,
            "content": "这使我放下心来，进而想更多地了解一些她们的情况，说：“我不懂你们的清规戒律，如果有什么话说错了，你就批评好了！”\n满来宽容地笑着说：“没关系！”\n“这里的生活是不是太……太……”我极力避开刺激的字眼儿，不敢说枯燥，只说，“太清净了吧？”\n“不，我们很忙啊！”满来答道，“打坐参禅，念经礼佛，还要做很多社会工作，每天也是很紧张的！”\n于是，她如数家珍，向我一一介绍。佛光寺的僧尼并不只是闭门修行，还设有“慈悲基金会”、“佛光施诊所”、“云水医院”、“器官捐赠会”、“大慈育幼院”、“万寿园公墓”等社会福利组织，以及“美国西来大学”、“都市佛学院”等成人教育院校，还办有“佛光山文教基金会”、“佛光山编藏处”、“佛光出版社”、“佛光书局”、《普门杂志》等文化机构，甚至通过广播、电视手段弘法传道，表现了对社会生活积极的参与性，这和人们概念中远离凡尘的老僧古庙是极不相同的，是否也说明了在社会文明进步的今天，宗教也越来越现代化？联想到佛光山的宗旨：以文化弘扬佛法，以教育培养人才，以慈善福利社会，以共修净化人心；佛光人的工作信条：给人信心，给人欢喜，给人希望，给人方便……这些口号中更多地闪烁着人世的文化色彩，与其说是宗教组织，毋宁说更像一个民间社团了！\n看来，满来法师非常喜欢佛光山，非常热爱她所选定的生活道路。那么，又怎么解释她出家之前的青少年时期呢？一个大学毕业生，竟然放弃一切，当了尼姑，她不觉得可惜吗？\n“你是不是……在家庭或者个人生活方面遇到了什么挫折，才决定离开尘世？”\n“不，”她回答得很肯定，“按照俗界的观点，我的家境应该说是很好的，父母都在洛杉矶，生活没有什么麻烦；我自己的事业也很顺利，甚至已经交了男朋友，定了婚期……”\n“啊？”我吃惊地看着她，“那后来怎么又……”\n“后来嘛，”她微微眯起眼睛，回忆着那似乎已经十分遥远的、在另一个世界的经历，“距婚期越近，我心里越不安，这是佛祖在召唤我呢！我对男朋友说：我遇见了你、你遇见了我，这恐怕是一个错误，我不会和你白头偕老的，将来说不定会出家当尼姑！他听了嘻嘻地笑，根本不相信，而我说的却是心里话。主意已定，我就不想再继续和男朋友继续往来下去。既然命中注定要分手，那就早点分手，免得将来结了婚，我再出家，就对不起人家了。当我把这个决定正式告诉他时，他虽然很伤心、很失望、很痛苦，但还是忍痛接受了这个现实，因为他也知道，一个人一旦确定了信仰，那就根本不可以改变了！”\n“那么，你的父母赞成吗？”\n“当然是不赞成了，他们很生气，但也没有办法。我按照自己的意志，出家了！”\n“噢！在你剃掉头发的那一刹那，在内心深处，是不是为自己从此不再做‘女人’而感到一丝隐痛？”我以自己的想象问她，并且相信那肯定是难免的。\n“不，”她却说，“我从小就厌恶头发，羡慕出家人，心想要是把这多余的头发剃掉该多好啊！慢慢地，我这种愿望越来越强烈，读了一些佛经，终于明白俗界的一切都是暂时的、虚幻的，只有皈依佛祖才是我真正的归宿。你看，我不是终于实现了自己的理想了嘛！”说着，她抬起手，骄傲地抚摸着光光的头顶，似乎有一种解脱沉重负担的快意。\n真是不可思议，我在心里为她深深地惋惜！\n“你出家之后，寺里还允许你去看望父母吗？”\n“当然允许。去年三月，星云法师还专程回大陆去，到故乡南京看望他的母亲。父母的养育之恩，出家人也是不能忘记的。我们的最高理想就是普度众生，怎么能对自己的生身父母无情无义呢？不过，我们还是尽量避免和俗界过多的接触，并不经常回家。如果要为父母尽孝道，最好莫过于为他们念经了！”\n一个出家不过五年的“法师”，讲起她们的理论来已经头头是道，似乎道行很深了似的。她虽然自认为已经完全摆脱了尘世，甚至极力把自己看成“中性”或者“无性”的人，但是，在我眼里，她却仍然是个风华正茂的女人。我望着她那洗尽铅华、细腻白皙的肌肤，问道：“你们……一点化妆品也不用吗？”\n“如果皮肤皴裂，只用一些凡士林，”她说，“香脂、香水是一概不用的，免得产生邪念。”\n一种莫名的遗憾从我心中油然而生。正是如花似玉的年龄，却要将爱美之心强行压抑以至于如此！如果心中果真具有不可动摇的信仰，又何惧外界的“诱惑”？\n“你们可以看小说吗？”\n“当然可以。”\n“我就是写小说的，以后把我写的书送给你。只是不知道书中那些‘俗界’的故事会不会影响你？”\n“不会的！”\n她自信地一笑，表明其立场的坚定不可动摇。\n“你们当中有人出了家又还俗吗？”\n我提的问题越来越“尖锐”\n，担心她会不高兴了。",
            "summary": "满来法师向作者介绍了佛光寺的生活并不只是闭门修行，而是积极参与社会福利和组织活动。她出身于一个富裕家庭，但在决定信仰佛教后，毅然放弃了世俗生活和未婚夫，出家为尼。她在佛光寺过着清净的生活，遵循严格的清规戒律，但同时也能与父母保持联系，为他们念经尽孝。尽管她放弃了美丽的外表和世俗的生活，但她依然保持着对文学的热爱，阅读并欣赏作者的作品。"
        }
    ]
}