{
    "chapter_title": "第三十七章  格律之美(10)",
    "chapter_summary": "信仰、出家与在家修行的问题，以及在保持宗教信仰的同时适应现代社会的生活。孙春华是一位在佛光山寺担任联络室主任兼发言人的居士，她曾因与丈夫分手而选择上山修行，女儿也在完成小学教育后选择出家成为尼姑。作者在与她们交流后，对她们的生活选择表示尊重，并祝愿她们在修行中取得正果。此外，作者还认识了曾任总统秘书的冯沪祥，他分享了与已故总统蒋经国的往事以及对现任总统李登辉的看法。冯沪祥还与作者讨论了他的家庭生活，包括与原配作家太太的感情以及与新太太的婚姻。作者带领我们参观了香港的石板街，这条长约五百米的小街以其不规则的石板路和陈旧的房子而著称。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“当然有。”她却并不回避，“任何事情，总有人追求到底，也有人中途退却，是不能勉强的。一个人做出出家的决定并不难，难的是一辈子一心事佛，知佛见佛，最终成佛。有的人刚刚出家，处处觉得新鲜，但是时间久了，就觉得很难‘熬’，熬不住了，就还俗而去。既然不是佛门弟子，那就随她去吧！”\n满来说到这里，将右手举到额前，嘴唇微动，不知念了句什么，大概是“我佛慈悲”，一副悲天悯人的得道老尼的架势。\n参观完毕，天已晚了，我和满来法师的“悄悄话”也只好中途打住。\n寺里招待我们吃斋饭。饭菜当然全是素的，其清淡的程度，超出我的想象，真不知她们一年三百六十日、十年三千六百日是怎样度过的？更不知她们凭借如此菲薄的营养，又如何保持娇好的容貌和旺盛的精力？\n餐桌上有鱼、有肉，不过全是假的，用豆制品做成鱼状、鸡状、肉状，形、色俱可乱真，品尝之下才知端的。这又让我纳闷儿：既然佛门戒除荤腥，拒绝诱惑，为什么却又曲意模仿凡界的食品呢？既然明知“色即是空”，为什么还要羡慕那虚幻的外表？次日我问满来，她说：“那些东西，我们是不吃的，是专为施主做的！”\n原来是人家一番好意、一片盛情。不过，我仍然不能理解：凡人到这里来，起码已经表示了对你们的尊重。这正是你们宣传佛教的好时机，又何必用“俗界”的观念去迎合“施主”呢？不过，这种话，我不好意思说出口了。\n当夜，客人在佛光山招待所安歇。这里沙发、软床、空调，全无宗教气息。但次日绝早，天还未亮，便听到木鱼声声，僧尼们已开始早课了。\n起床之后，四尼带领我们登山观日出，又参观了万佛洞，想必是本寺待客的传统项目。但参观时给我的一个收获，倒不是这些，而是又认识了四尼之外的另一位佛光寺女性。\n她的年龄大约与我相仿，肤色白润光洁，身材修长清瘦，头上蓄着黑发，身穿白衬衣、黑布裙，外加一件长长的咖啡色大背心，脚穿黑布鞋，右手戴一只尼泊尔银手镯，左臂却挂一串佛珠。非尼非俗，我很难说清她的身份。一经攀谈，原来是一位在此“戴发修行”的“居士”。",
            "summary": "在佛光山上的一次参观经历。在这里，作者遇到了各种不同的人物，如满来法师、四位尼姑以及一位在佛光山修行的居士。这个故事探讨了信仰、出家与在家修行的问题，以及如何在保持宗教信仰的同时适应现代社会的生活。"
        },
        {
            "id": 1,
            "content": "“您贵姓？”我不由得又是这么发问。\n“姓孙，孙春华。”她答，并不像四尼那样，仍然在使用着俗界的姓名。说着，递给我一张名片，中间印着“孙春华”三字，上端是职务：“佛光山寺联络室主任兼发言人”，下端是地址、电话以及传真机号。\n我犹犹疑疑地望着她。一位献身佛门、以寺为家并且在这里拥有相当地位却又未曾正式剃度的特殊“尼姑”，令人不可思议！我不失时机地探问她的身世，也许里面藏着另一个故事？\n春华居士完全不回避我的贸然提问，坦然告诉我：她本来是电视台的编导，丈夫是电影导演。因为丈夫的生活态度“不正统”，两人便分手了。她带着三岁的女儿上山修行，女儿读完了小学又进了佛学院，最近正式剃度当了尼姑。旁边的一位女“居士”又补充说，她的女儿长得比妈妈还漂亮！\n再漂亮还有什么意义？我在心里说，她已经出家当尼姑了！\n“这是你的主意？”我问，明显地表露了我的情绪。\n“不，这是孩子自己的心意。”她解释说，“信仰是不好勉强的。”\n“孩子的爸爸同意吗？”\n“他……不反对，因为他知道反对也没有用。他说：‘你们娘儿俩的性格，决定了迟早要进佛门的！’”",
            "summary": "孙春华是一位在佛光山寺担任联络室主任兼发言人的居士。她曾是一名电视台编导，因与丈夫分手而选择上山修行。她的女儿在完成了小学教育后，也选择了出家成为尼姑。尽管女儿的选择让她的父亲无法反对，但孙春华表示信仰是不容勉强的事情。"
        },
        {
            "id": 2,
            "content": "“性格？”\n“是啊，他说得很对。我从小和外婆住在一起，外婆是个吃斋念佛的老人，信仰很深，我受了她的影响，非常向往佛门净土。女儿大概又受了我的影响，我们的性格是很接近的。所以，在去年十二月二十八日，她剃度了！”\n当她说出“剃度了”这三个字的时候，轻轻地舒了一口气，仿佛俗界的父母在说到儿女高考金榜题名时那般了却了一桩心愿。不，比那还要崇高、庄严，因为在她看来，女儿不仅一生都有了最好的归宿，而且已经取得了死后进入极乐世界的门券似的。\n我从心里发出一声她不可能觉察的叹息：从今，俗界少了一个天真活泼爱读书爱看电影爱听流行歌曲爱跳迪斯科并且还时时下意识地瞟一眼男孩子的女孩儿，佛门多了一个循规蹈矩吃斋念佛的小尼姑，是耶？非耶？得耶？失耶？幸耶？不幸耶？不同的观念不同的标准自然也就有不同的结论，谁能说得清楚？\n与女儿不同的是，春华居士本人至今仍是俗家打扮。“联络室主任兼发言人”，这个职务不知是什么品级？按我们肉眼凡胎的看法，那就是寺院的“外交部长兼发言人”了，了不起！大概是出于工作的特殊需要，星云法师说：你不必剃度了。她经常往来于台湾—内地—尼泊尔—印度之间，传播着佛教文化，联络着四面八方的友谊。她似乎乐此不疲，心坚如铁。\n但我仍然不能打消心头的疑窦，问道：“你为什么一定要选择出家这条路呢？生活中即使出现过不幸，但也已经过去了，你还有属于自己的青春、属于自己的人生！你人长得很美，又有很好的职业，不觉得可惜吗？”\n她淡淡一笑：“我没有本事在外面混，外面乱哄哄的！”\n回答仅此而已，我相信那没有说出的话，还有很多，很多。人生苦短，却也有人嫌它太长；寸金难买稍纵即逝如白驹过隙的光阴，该怎么度过，答案本来就有一万种；世间万事万物，有无价值全在各人的取向；大千世界，此亦一是非，彼亦一是非，莫若四大皆空，了却一切是非。我无意动摇人家的信念，只能尊重她的选择。那就祝愿她苦苦修行，早成正果吧！\n于感叹之中又用了一餐斋饭，我们便匆匆告别了佛光山，又奔向下一个旅游目标。永强、永芸、满来、满修四位法师和春华居土一直把我们送上车，依依而别。我大概没有机会再次飞越海峡来看她们，便相约在北京再见，她们五位——尤其是春华居士是经常到大陆来的。待来日重逢时，愿再作长谈。\n在我的旅途中，佛光山这一页已经翻了过去，参观游览的印象也已经模糊，但山上那五位超凡脱俗的女性的音容笑貌，却会清晰、长久地留在我心里。现在，当我在灯下写这篇怀念她们的短文时，她们在做什么呢？恐怕正在寂静的山寺之中，跪坐于蒲团之上，伴林间松涛、月下泉鸣，口口声声念诵“南无阿弥陀佛”吧！",
            "summary": "一位母亲和女儿分别出家为尼的过程以及她们的生活选择。这位母亲因为受到信仰的影响，希望女儿能够进入佛门，而在去年十二月二十八日，女儿剃度出家。春华居士作为一位佛教文化传播者，虽然保持俗家打扮，但她的生活选择和信仰同样令人敬佩。作者在与她们交流后，对她们的生活选择表示尊重，并祝愿她们在修行中取得正果。"
        },
        {
            "id": 3,
            "content": "1994年2月6日夜，北京\n（发表于1994年第3期《十月》）\n“总统”秘书的家事\n一九九四年一月十二日，大陆作家访问团抵达台北。\n在第二天的一次宴会上，两岸文学艺术界朋友们欢聚一堂。与我隔座相邻的是一位年约五十上下的先生，文质彬彬，颇为健谈。我本以为这是一位作家，接过他的名片一看，非也，此人是现任国立中央大学哲学系教授、国立台湾大学兼职教授、《国是评论》社长冯沪祥先生，他的名片上还特地印上了曾任职务：国立中央大学文学院长、美国波士顿大学客座教授、总统府总统秘书、行政院顾问。这一串头衔中，最为显眼的便是“总统秘书”，即当年蒋经国“总统”的秘书。在交谈中得知，这位已故“总统”的秘书对现任“总统”李登辉颇不以为然，曾在“总统府”前静坐示威以反对“台独”，并且因此被国民党开除党籍。出于作家的职业敏感，我对这位政治风云人物的传奇色彩产生了兴趣，但同时也在想：冯先生无论过去和现在都不搞文学，却缘何对来自大陆的作家访问团如此感兴趣呢？\n这且按下不表。却说席间宾、主说起一段佳话：某老先生年逾七旬，而他的续弦夫人尚不满三十，忘年之交，琴瑟和鸣，云云。不料此时冯先生主动插言道：“我的太太也是后娶的……”说着，向邻桌的一位女士指了指，意即那就是他后娶的太太，看样子也不过二十七八岁，与他年龄相差一半。\n“噢！？”我一愣。对于别人的“老夫少妻”现象，我本不愿评论，但如此主动自我介绍的，尚不多见。“那么，您原来的太太……”我不知不觉脱口问道，却又只说了一半，因为这毕竟是人家的私事，问得多了，说不定会引起不快。\n冯先生的脸上却不见任何不悦，好像正期望着我问他这个问题，庄重地回答说：“她是一位作家……”那神情，充满对作家这一职业的尊重，他以曾有这样一位妻子而深感自豪。\n那么，既然如此，冯先生的婚姻怎么又会出现后来的变化呢？是离异，还是……我侧耳细听，愿闻其详。于是，冯先生便和坐在我和他之间的客人交换了位置，娓娓而谈他的家史……",
            "summary": "作者与一位曾任总统秘书的冯沪祥先生在台北的一次宴会上相识。冯沪祥对大陆作家访问团表示出浓厚的兴趣，并与作者分享了他与已故总统蒋经国的往事以及他对现任总统李登辉的看法。此外，他还提到了自己的家事，包括他与年轻太太的婚姻以及原配太太的身份——一位作家。"
        },
        {
            "id": 4,
            "content": "他的结发妻子姓萧名毅虹，以文为业，著述颇丰。两人感情深厚，相敬如宾，却不料未能白头偕老，萧毅虹身患癌症，中年早丧，留下了孤雁般的丈夫和三个爱若掌上明珠的女儿。\n“就在头一天晚上，我的大女儿梦见妈妈对她说：‘你要好好地照顾两个妹妹！’那是预兆啊，是毅虹的临终嘱托，第二天一早，孩子醒来才知道，妈妈已经在昨晚撒手西归了！”仿佛那悲痛的一幕就发生在昨天，冯先生潸然泪下，两眼痴痴地望着空中，仿佛在追寻那永难忘怀的伴侣。\n一个中年女人对家庭来说意味着什么呢？几乎可以说是家庭的全部，她是丈夫的精神寄托，是儿女温暖的巢。可是，这个人突然没有了，再也没有了！“不，这个家怎么能没有她？在我的心里、眼里，在女儿的梦里、醒里，她还活着，她化作了清风和馨香，弥漫在空气中，充实在这个家庭的日日夜夜。每天，孩子们如同听到了妈妈的呼唤，黎明即起，洗漱完毕，各自奔赴学校，夜晚又急急归巢，好像病中的妈妈在倚闾而望；而我，事无巨细，总要默默地和毅虹‘商议’，在得到她的赞同之后才放心地去做，她在冥冥之中注视着、关切着、照护着我的一切。有一次，三个孩子因为一件什么事而争吵起来，我看看这个，看看那个，对谁都不忍训斥，只含泪说了句：‘你们忘了妈妈临终是怎么嘱咐的吗？’大女儿‘哇’地哭了出来，搂住她两个妹妹，悔恨不已……”冯先生娓娓叙述往事，似乎至今不能从失去爱妻的痛苦中自拔，犹如苏东坡悼念亡妻：“不思量，自难忘。千里孤坟，无处话凄凉”！\n岁月在这个失衡的家庭艰难地推移。三年后的一天，冯先生接到一封美国洛杉矶学术活动的请柬。对这次活动，他本不感兴趣，不打算去了。是夜，万籁俱寂，月明如水，清风拂窗，一个袅袅倩影款款走到床前，那是毅虹！她深情地望着丈夫，轻轻地然而又是那么坚决地说：“去吧，别的事都可以推掉，你一定要去！”冯先生惊而坐起，连呼：“毅虹！毅虹！”眼前却人去楼空，刚才的情景只是南柯一梦。但是，他确信，自己是真的看到了毅虹了，毅虹所说的话，每一个字都记得那么真切！凭着直觉的信任，他听从了爱妻的劝告，匆匆登程了。\n登上飞机，已经临近起飞的时间，空中小姐对旅客的最初服务已经完毕。行色匆匆的冯先生疲惫地坐在座位上，不经意地问从身旁经过的一位空姐：“小姐，有今天的报纸吗？”耳畔响起一个轻柔的声音：“有，先生。”一张当天的报纸递在他的手上，随即送上一杯水：“先生，请您先喝杯水。”他不禁心里一热：往日，只有毅虹对他这么体贴，可惜已经久违了！迷惘中抬起头来，他看到了一张美丽而温柔的脸，竟是那么熟悉，分明是年轻时的毅虹……\n等到冯先生从美国回来，他和这位小姐已经相爱了，这就是他现在的妻子彭业萍。\n“这完全是毅虹的安排！”冯先生喃喃地对我说，“她为什么那样执意非让我去不可呢？因为业萍在等着我！要知道，那是业萍最后一次作空中执勤，错过那次机会，我们将失之交臂！”",
            "summary": "一位名叫冯先生的丈夫和妻子萧毅虹的感人故事。萧毅虹是一位文学创作者，与冯先生感情深厚，但不幸患上癌症并在一次梦中离世。冯先生在失去爱妻后，家庭生活陷入困境，但在毅虹的“梦境”劝导下，他决定参加一次美国活动，从而结识了他的现任妻子彭业萍。冯先生相信这一切都是毅虹的安排，让他在失去爱妻后找到了新的幸福。"
        },
        {
            "id": 5,
            "content": "哦，哦，我听着这位痴情的男人神情恍惚的叙述，虽然并不相信阴阳两界的感应和神乎其神的“天作之合”，但他对前妻的那份痴情，却不能不令我感动。\n“您……这么怀念前妻，业萍女士不嫉妒吗？”我问。\n“不嫉妒——她也已经习惯了。”冯先生答，“我和她结合时，有言在先：毅虹生的三个女儿就是我们共同的孩子，以后不再生育了。为了纪念毅虹，我把她的遗著全部重新出版，并且设立了一项‘萧毅虹文学奖基金会’，用于奖励文学新人，每年十二到十五人，每人一万新台币。这项工作，是业萍和我一道做的，要一直做下去！”\n说到这里，他站起身来，招呼邻桌的彭业萍女士过来和我见面。当我握着他这位贤内助柔软的手时，心中不禁升起一股敬意。\n这顿盛宴，吃的什么我完全没有注意，留在记忆中的是这个缠绵悱恻的故事。席散之后，冯先生送我们回到宾馆，言犹未尽。我送给他我的书以及大陆的刊物，当他从中读到我引用的王国维词句“问世间情为何物？直教人生死相许”时，竟一连读了三四遍，仿佛在读给逝去的毅虹听。为什么一位搞了半辈子政治的哲学博士对大陆的作家访问团如见故人？为什么他对素昧平生、初次相识的我敞开心扉？明白了，明白了，他是在替亡妻偿还夙愿，在宝岛台湾接待来自大陆的同行，这就是他今天前来赴宴的原因！\n我们在大陆时，过去只是风闻那边经济富裕了，婚姻、家庭、伦理、道德等等社会观念都西化了，我在刚刚听到冯先生介绍那位“后娶”的年轻夫人时甚至还曾怀疑他是那种移情别恋、抛弃发妻的无情男人，却不曾想到他的内心深处是一片似水柔情，不曾想到在那个社会也仍然有真情存在！\n谈及海峡两岸四十多年的阻隔，冯先生感慨万端，说到近年来的两岸交流和他几次回大陆观光，又甚觉欣慰。“不过，”他略有迟疑地说，“我感觉好像大陆的风气在变……婚外恋啊，‘性解放’啊，成了时髦的东西，有的人甚至到了一大把年纪，去职（即大陆所说的“退休”）了还闹婚变，抛弃发妻，唉！我决不是在提倡‘从一而终’的封建道德——我本人就曾两次结婚，也不是说夫妻感情破裂了不可以离婚，而是觉得有些人把婚姻当儿戏，丢掉了中华民族传统的美德，丢掉了人生最宝贵的真情，反而说成‘现代意识’，这太荒唐了，社会的进步不等于道德沦丧啊！”\n我没有料到他会在这方面对大陆做出批评，一时不好回答。他所指责的那些现象，在大陆也的确存在。但我历来不愿臧否他人，只能说：“那些现象毕竟还是少数，我相信一个在经济上腾飞的民族，也必将会在现代化的进程中塑造自己真善美的形象！”\n不知这个答复冯先生以为然否？但见他表情肃然，喃喃道：“但愿，但愿！”",
            "summary": "冯先生是一位对前妻充满深情的男人，他与前妻约定共同抚养其女儿并设立奖学金以纪念前妻。在与我交谈过程中，冯先生表达了对大陆婚姻观念变化的担忧，认为现代社会中一些人将婚姻当作儿戏，失去了中华民族传统的美德。然而，他也对两岸近年来交流的增进表示欣慰，并期待大陆能够在道德伦理方面取得进步。"
        },
        {
            "id": 6,
            "content": "风雨石板街\n计程车沿着皇后大道由东西行，在一个十字路口停了下来，司机对我说：“到了，就是这里啦！”\n我下了车，撑起折叠伞，望着这个“慕名”而来的地方，朝它走去。这是一条很不起眼的小街，总长大约五百米左右，自干诺道起，向西南方向延伸，与德辅道中、皇后大道中交叉，略作曲折，再穿过士丹尼街、威灵顿街，到荷里活道止；街道很窄，依地势而筑，呈坡形，用不甚规则的石板铺成，两旁多是陈旧的房舍，和大厦林立的“东方之珠”很不协调。\n这条街的英文名为“pottinger\n，中文名与此对应，叫“砵甸乍街”\n一个非常拗口的名字，连当地人都懒得叫，称之为“石板街”\n石板街的特别之处并不在它的石板，而在它那个拗口的正式名字“砵甸乍”\n，竟然是香港的第一任总督：亨利？砵甸乍，在清代的官方文书中被译为“璞鼎查”",
            "summary": "作者带领我们来到了一条名为石板街的地方，位于香港。这条长约五百米的小街位于皇后大道中，与多个街道相交。石板街以其不规则的石板路和陈旧的房子而著称，与周围的高楼大厦形成鲜明对比。尽管这条街的英文名是Pottinger，但当地人更喜欢称其为石板街。"
        }
    ]
}