{
    "chapter_title": "第四十章  格律之美(13)",
    "chapter_summary": "首先介绍了香港“宋王台”巨石的历史背景和其在香港的特殊地位，以及在二战期间的破坏与重建过程。接着，通过讲述福建东山岛的自然风光、人文风情和发展规划，展现了当地人民对美好生活的追求。重点讲述了谷文昌的故事，包括他在东山岛植树造林、治理风沙、为人民服务的事迹，以及他在困难时期所展现出的坚定信念和对人民的关爱。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "“宋王台”巨石，经元、明、清三朝，屹立圣山，巍然不倒，北靠九龙城，南向香港岛，东望鲤鱼门，西眺零丁洋，极览江山之胜。春秋佳日，观者不绝；文人墨客，流连题咏。民国初年，港人出资修石垣以缭巨石，建牌坊以作山门，爱护尤加。不料二战期间，日寇侵占香港，借口“宋王台”巨石有碍飞机起落，将其炸裂，滚落山脚。日寇投降之后，港英政府为扩展启德机场，又将圣山铲平，千年遗迹，毁于一旦！香港同胞珍惜故国遗物，虽残石杯土亦不忍弃之，寻得巨石碎块，幸而“宋王台”三字及嘉庆重修题记尚完好无损，遂切割成方，移至新址，建“宋王台”公园以永久保存，时在一九五九年，次年公园落成。\n千里来寻宋王台，凝眸此石久徘徊。一块普普通通的石头，只因为镌刻了象征着故国的三个大字，便具有了强大的生命力，经历了千年苦难沧桑，而留存到今天，与九州大地共存，与中华儿女同在，这大约是南宋少帝孤臣所始料不及的。但世世代代的香港同胞对此却坚信不疑，在这块巨石上，寄托着他们对祖国的无限依恋之情、回归之念。可歌可泣的不仅是宋王台，更有那些倾尽心血抢救宋王台、保护宋王台的人们！",
            "summary": "“宋王台”巨石的悠久历史及其在香港的特殊地位。历经元、明、清三朝，这座巨石成为了圣山的象征。然而，在二战期间和战后港英政府的扩建计划中，巨石遭受严重破坏。幸运的是，香港同胞们努力寻找并保存了巨石的部分碎片，在1959年建立了“宋王台”公园，以纪念这块承载着祖国情感的石头。"
        },
        {
            "id": 1,
            "content": "（发表于1997年9月6日《光明日报》）\n渔家傲\n海上仙山·历史老人\n我现在是在什么地方？\n打开中国地图，东经117度25分，北纬23度42分，在蔚蓝色海水中，漂浮着一个不规则的五角形小岛，像偶尔飘落的一片枫叶，像倒映水中的一颗星斗，像翩翩欲飞的一只蝴蝶。\n当我踏上它的土地，才知道它很大，有194平方公里的面积，141公里的海岸线，人口16万。它叫东山岛，是福建第二大岛。从这里距香港210海里，距澎湖98海里，水上航线与东南亚各国四通八达。在中国打开窗口、面向世界的今天，得天独厚的地理位置使东山成为天之骄子、海上明珠。1985年2月，中央批准东山县为沿海经济开发区之—。\n我从北京出发，时届初冬，香山红叶已经凋零。而东山迎接我的却是和煦的海风，温暖的沙滩，苍翠的丛林，斑斓的鲜花。登临纵目，看白帆点点，听涛声阵阵，我被海岛所陶醉；仿佛到了天之涯、海之角，和我长期生活的喧嚣的都市、纷扰的人间是那么遥远！想寻找什么语言表达自己的感受，首先涌入脑际的竟是《长恨歌》中的两句：“忽闻海上有仙山，山在虚无缥缈间！”\n东山人，坦荡如大海，纯朴如泥土，诚挚如手足。和他们相处，你会觉得像清凉的海水淘尽一身风尘那样舒畅。\n县委、县政府的领导班子正在开会，共商东山的改革开放大业。年轻的县委书记杨琼，大学生出身，身材瘦长，文质彬彬，举止稳重；县长廖进彩，年富力强，体态丰硕，温柔敦厚。他们指点江山，侃侃而谈，中心议题是“东山的经济开发如何起步”。东山附近海域是闽南渔场中心，年产各种鱼类达50万担，海产珍品如龙虾、对虾、石斑鱼、红鲟等等闻名遐迩，远销中外；东山拥有全国最大的硅砂矿，总储量在两亿吨以上，花岗岩、辉绿岩遍布全岛，更有漫山遍野的木材，取之不尽，用之不竭；东山风光旖旎，四季如春，是天然旅游胜地；东山地理独特，港口优越，是进出口贸易的理想枢纽……他们是身居“仙山”犹不满足的人，急切地向往着、创造着明天。\n县图书馆馆长、县政协副主席陈汉波则更多地谈到东山的昨天和前天。他如数家珍地为我讲解东山的奇礁异石、人文古迹、风物掌故，俨然一部活的地方志，一位现身说法的历史老人。\n东山奇，东山美，置身这“海上仙山”、“世外桃源”，你绝不会想到战争、灾难、饥饿、死亡这些不祥的字眼。不幸的是，东山的历史正是由这些字眼写成的！\n历史老人那阅尽沧桑的双眼充盈了泪水……",
            "summary": "位于福建省的东山岛是一个美丽的海滨小岛，拥有丰富的自然资源和独特的地理位置。1985年，东山县被中央政府批准为沿海经济开发区之一。作者在初冬时节来到东山，被这里的美丽景色和淳朴的民风所吸引。东山人以大海般的宽广、泥土般的纯朴和手足般的诚挚待人，使得作者感到舒适愉悦。县委、县政府的领导们正在商讨东山的经济发展计划，包括渔业、矿产、旅游业等方面。同时，县图书馆馆长陈汉波向作者讲述了东山的历史，展示了东山从战争、灾难中走出来的历程。"
        },
        {
            "id": 2,
            "content": "绿色的梦\n我当然不认为这是梦。\n绿叶覆盖了我头顶的天幕；绿叶摩挲着我的手臂；绿叶遮住了我的视线。我在绿色的海洋中漫游，不知道哪里是边。\n在浓绿深处，我看见一个人影，那么远，那么小，像随风飘落的一颗松子。我向他走近，走近，他突然不见了，消失得无影无踪，像一阵清风。在他刚才站着的地方，留下一双清晰的脚印。我惊异地注视着这脚印，又听见松子落地的声音，近在身旁。蓦然回首，我看见一张离得很近的脸，黧黑，清瘦，广额，耸颧，凸出的眉弓和一双微陷的眼睛。这是典型的闽南人的脸。我注视着他，他又突然不见了，融化在绿色之中。我想我也许是遇到了掌管绿色的神、树的精灵！\n我走到哪里，就在哪里看到这张脸。\n我遇到的每一个东山人，都熟悉这张脸。\n他是谁？\n“那是我们的老书记谷文昌啊……”\n深情的呼唤伴随着一串串热泪。\n谷文昌并不是闽南人。在解放战争的炮火中，他从太行山麓的林县出发，铁脚板走了好几千里路，1950年5月11日的夜晚才随着强渡海峡的木帆船登上了东山岛。那时，中华人民共和国宣告成立已有半年之久，最后的激战使国民党军队从这里溃退台湾。\n谷文昌被任命为东山城关区第一任区委书记，当年10月又调任县委常委兼组织部长，不久提升为县长，又不久改任县委书记。\n在战后的焦土上，谷文昌痛苦地徘徊。\n啊，这就是东山吗？\n没有绿色。大野茫茫，尘沙蔽日，仿佛塞外荒漠。外患内乱，兵匪横行，战火百年不息，撕碎了东山的绿装，万顷良田化为不毛之地。渔佬、农夫，穿的是“虎皮八卦衣”，吃的是番薯汤和野菜。十八岁的姑娘要出嫁了还没有裤子穿，从出生到嫁人，吃到的米还不足一斤。年关吃一顿干饭，把米汤作为邻里互赠的“礼品”。淡水贵如油，大人用麻绳绑住小孩，吊进井底去掏一点救命水。荒山无草木，捡拾牛粪当柴烧。\n东山岛，荒岛，饿岛，死岛。仅1949年一年，就有2000多人死于天花，1340人沦为乞丐。与饿殍和乞丐并存的是1720家赌场、7家妓院和807家大烟馆。\n这就是东山！\n夜，谷文昌投宿农家，和老农蔡海福挑灯长谈。起风了，狂风呼啸，这间茅寮就像风雨飘摇的一叶小舟，随时都会被沙浪吞没。",
            "summary": "他在解放战争后担任了东山县委书记。东山岛曾是一个荒凉、饥饿的地方，人们在战乱和贫困中挣扎求生。然而，谷文昌决心改变这个状况，他带领人民植树造林，使得东山岛逐渐恢复了生机。这个故事讲述了谷文昌如何克服困难，为人民创造更美好生活的过程。"
        },
        {
            "id": 3,
            "content": "“这里的风沙咋这么厉害？”\n“这还不算大，大的能把房子整个埋了，牛顺着沙堆跑，踩塌了房顶漏进去摔死！听老人说，近百年间这一带有十三个村庄被风沙埋在地下，毁了多少良田、死了多少人哪，都被‘沙虎’吞了！那些流落外乡逃荒要饭的、下南洋谋生的，都是被‘沙虎’逼走的！”\n海福揉着被长年的风沙打红的眼睛，谈“虎”色变。谷文昌触景生情，坐立不安。他看见了自己的父亲。父亲已经死了，为了砍柴把绳子系在腰间，没有荡过山涧就摔死了。他看见了自己的过去，十六岁的小石匠离乡背井闯山西，为的是讨一口饭吃……海福大叔，你是农民，我也是农民！农民不能没有土地。我们把东山的土地交给了你们，可这样的土地又有什么用啊？不治服“沙虎”，我这个共产党员还有什么脸吃人民的干饭！\n漫天风沙，谷文昌带着一班人，沿着“沙虎”出没的踪迹，穷追不舍……\n风沙漫天，谷文昌领着全县人挑土压沙、筑堤堵沙、种草固沙，肩膀被扁担压肿，脚踝被沙窝扭伤，也顾不上喘息……透过面前滚滚的黄沙，他已经看见天边的荒滩顷刻之间变成了一片绿洲！\n不，海潮还在奔腾，刚刚筑起的堤坝立即冲垮了；风暴还在呼啸，刚刚压住的黄沙重新揭开了；烈日还在蒸烧，刚刚栽下的青草很快枯死了。大自然毁灭这一切简直容易得像儿戏，人的力量显得那么渺小！\n谷文昌在风沙中奔跑，一处又一处，白白流逝的心血使他痛心疾首：为什么，为什么？这不毛之地难道容不下任何生命吗？\n回答他的，是风沙的呼号和百姓的叹息。\n一切如旧，灾荒和贫困笼罩着东山。",
            "summary": "谷文昌和海福一起讨论了当地的严重风沙问题，以及它给人们带来的苦难。谷文昌深感责任重大，决心治理风沙，改善人民的生活。他在风沙中带领一群人努力治沙，尽管面临种种困难，但他从未放弃。然而，尽管付出了巨大的努力，东山仍然遭受着灾荒和贫困。谷文昌不断追问自己，为什么这片不毛之地无法容纳生命。这个故事展示了谷文昌在面对困境时坚定的信念和对人民的关爱。"
        },
        {
            "id": 4,
            "content": "有亲戚在外的东山人心动了，学着前人的样子，卷起铺盖要离开故土下南洋。外国是天堂吗？那是拿性命去换钱，可是宁愿出去艰难混世也不愿被黄沙埋掉！不是他们不爱家乡，是东山的黄土不养人！\n共产党人不是“治民”的官吏，他的天职是让人认识人的价值、人的力量，让人活得像人。\n“不为民造福，还要我干什么？不治服风沙，就让风沙先把我埋掉！”谷文昌面对东山，指天为誓。他走上了一条以自己的生命作抵押的路。\n自从踏上东山，就没打算离开，把自己和子孙后代都交给了东山。他从河南老家把儿女也接了来，给长子取名“豫闽”：“东山就是咱的家，是咱的第二故乡！”\n踏荒途中，他站在岵嵝山东麓的武庙前沉思。这是一座有五百多年历史的古庙，依山而筑，石柱擎天，飞檐斗拱，木雕石刻，玲珑剔透，庙中供奉着三国名将关羽。谷文昌无心访古览胜，倒是庙前那几棵老态龙钟的古树吸引了他的视线。这是几棵刺桐树，历尽劫磨，饱经风霜，仍傲然挺立，肆虐的风沙并没有摧垮它。它使谷文昌如获至宝！他想：如果把东山大地到处都栽满了树……\n他的眼前又出现了绿洲。他急不可待地返回县委，立即召集副书记陈维仪、县长樊生林和县委一班人研究植树治沙，十万火急！可惜这里没有一位林业专家助他一臂之力，那就学！谷文昌派人到广东去参观取经，又派了采购员外出购置物资、设备和树种。一时间，东山县上上下下，人人都对植树着了迷。一位干部因公到厦门出差，以赤诚感动了鼓浪屿的园林管理员，亲手为他采摘了一串又一串的成熟的桉树籽。\n树种，东山岛上奇缺的树种，东山人日夜盼望的树种啊，终于采来了，来自兄弟地区，甚至通过省林业厅和中央林业部辗转来自国外。谷文昌捧着这些珍贵的种子，像捧着一颗颗珍珠，分发到全县每个单位，指定专人培育，他自己则在沙滩开辟了二十亩苗圃，亲手试种。种子，撒遍了东山大地；政策，也随之播进心田：全县造林，国造国有，社造社有，队造队有，房前屋后植树归个人所有！让绿色快些染遍海岛！\n“绿色的梦”，几番梦不成。",
            "summary": "东山人在面临生活困境时，选择离开家乡前往南洋谋生。共产党人为人民创造价值和力量，谷文昌作为共产党员，决心治理风沙，改善东山的生活环境。他在东山扎根，并将子女接到身边，共同建设家园。为了实现绿化海岛的梦想，谷文昌积极寻求树种和技术支持，发动全县人民共同参与植树造林。尽管过程中遇到了困难，但谷文昌和他的团队从未放弃。"
        },
        {
            "id": 5,
            "content": "老鼠刺树栽下去，很快枯死了；林兜树栽下去，不久也死了；苦楝、沙竿栽下去，仍然死了……\n厄运的恶性循环，使许多人心凉了。白埕大队索性一古脑儿把桉树、槐树、黄槿、相思树、合欢树和木麻黄都种下去，好歹就这一回了，活就活，死就死。\n这批树一天天叶枯根烂，眼看就要死光，死光就不干了！\n这时，林业干部吴志成气喘吁吁地从白埕赶来找谷文昌，谷文昌跨上吴志成的自行车后座，立即赶去……\n白埕的沙丘旁，出现了一个足以使谷文昌发狂的奇迹：在厚厚的黄沙下面，钻出了嫩绿的生命！那是几棵澳大利亚木麻黄，骄傲地伸展着一簇簇丝线般的针叶，向谷文昌报告，它们活了！\n“木麻黄，木麻黄，我可找到你了！”谷文昌半跪在沙滩上，伸出颤抖的手，动情地抚摸着，“多么顽强的树！它在这里能活，在别处也能活；能活几棵，就能活几百棵、几万棵！”",
            "summary": "多种树木接连死亡，导致人们失去信心。然而，林业干部吴志成发现了一种能在沙漠中生长的顽强树木——澳大利亚木麻黄。谷文昌在木麻黄的奇迹中发现希望，坚信这种树可以在其他地方生长并带来更多的生命。"
        },
        {
            "id": 6,
            "content": "而木麻黄又和人们开了个不小的玩笑，种上不几天又死了，活的木麻黄竟然可遇不可求！\n海福大叔在苗圃里搭起寮棚，谷文昌和他们一起日日夜夜试种、观察。终于，木麻黄之谜被揭开了，原来它虽耐旱，却又喜水，凡是雨天栽种的，两三天就生了根！啊，多亏了那场大雨，把最后的一道难关突破了，谷文昌高兴得手舞足蹈！\n木麻黄，以它旺盛的生命力获取了第一个在东山落户的资格。县委向全县推广，从农村、工厂、机关、学校到营房、哨所、商店、旅馆，都建立了木麻黄苗圃，组织起造林专业队。在缺水的东山，人们蘸着汗水和雨水，把绿色的彩笔点染……\n如今我来到东山，满眼都是葱翠的绿色。雄伟的木麻黄，挺立着笔直的主干，拂动着孔雀羽毛般的绿叶，一排排伸向远方，连成几十公里的“绿色长城”。走在公路上，两旁的树木扶摇相接，绿荫如盖，路面上几乎不漏阳光。木麻黄保持了水土，改变了气候，海风吹来，纤尘不起，给人带来了爽心的清凉和馨香，木麻黄捷足先登，日本银桦、法国梧桐、美国湿地松和当地枇杷、荔枝、柑橘、桃李、香蕉……也扎根东山，漫山遍野，绿树成荫，花果飘香。农田里，一碧万顷，稻浪翻滚，从往年的一年一熟变为一年三熟、四熟，亩产二三千斤，谁还会为填饱肚子发愁！赤山村，解放前是“乞丐村”，许多人被风沙逼得流落异乡，飘零海外。一个青年农民，当年家里没柴烧，把旧桌椅都烧了，最后只剩下一条扁担，老婆说：“别烧了，留着这点家当吧！”他扛着这条扁担告别了家乡。几十年后，他从新加坡叶落归根，仍然带着这条扁担寻找家门，东山却使他不认识了：这总不会是梦吧……\n祖祖辈辈的梦，老书记谷文昌的绿色的梦，变成了现实，在东山的儿童听来，“沙虎”为患已经是遥远的历史传说，谷文昌这个名字则是妇孺皆知、有口皆碑的“伏虎”英雄。\n啊，那个漫长而艰难的绿色的梦！\n我在绿色的海洋中漫游，时时看见那飘忽闪现的身影，那张黧黑而清瘦的脸。",
            "summary": "木麻黄在东山成功种植的过程。起初，木麻黄种植失败，但在谷文昌的带领下，他们发现了木麻黄的种植秘诀。木麻黄在东山成功种植，改变了当地的生态环境。谷文昌的名字成为了当地的英雄，他的绿色梦想成为了现实。"
        },
        {
            "id": 7,
            "content": "八尺门海堤？捧茶论英雄\n东山人为筑起“绿色长城”，连续奋战了十几个春秋，取得关键性突破并初具规模是在1960年前后。\n那是一个混乱的年代。高指标、瞎指挥、浮夸风像瘟疫一样在全国蔓延。东山县委面临着严峻的考验：十年建设海岛，十年取信于民，难道要自毁其业吗？头上是十二级飓风，面前是东山父老，何去何从？万不得已，他们只好“阳奉阴违”。上面让密植，县委一面硬着头皮向上级反映东山“土质特殊，不宜密植”，一面把密植的行动缩小到几块巴掌大的“试点”，应付差事。上面要“拔白旗”，县长樊生林踏遍全岛，却不忍拔一个。后来，他碰到一个比他还“顽固”的生产队长。\n“你们这里修水库了吗？”\n“没有。”\n“为什么？”\n“我们这里没有能修水库的地方。”",
            "summary": "在1960年左右，东山人为了筑起“绿色长城”而努力奋斗。然而，在那个混乱的年代，高指标、瞎指挥和浮夸风等问题严重影响了他们的工作。东山县委在面对严峻考验时，采取了“阳奉阴违”的策略来应对上级的要求。尽管面临困难，但他们仍然坚持为民众服务，找到了一个坚定的支持者——一个顽固的生产队长。"
        },
        {
            "id": 8,
            "content": "樊生林成了风箱里的老鼠，两头受气，上面压他，下面顶他，他火了：“我……撤你的职，拔你的白旗！”说完，拂袖而去。\n拔了这面“白旗”，他并没有打道回府，而是绕到山后，去察看地形，看看这里是不是可以修一座水库。山前山后转了一遭，他的心越来越沉重：那位生产队长说的完全是实情，县长冤枉他了！\n第二天，樊生林找到这位队长，说：“你昨天说得对，我拔你的‘白旗’拔错了，今天来给你官复原职！”“朝令夕改”，改得好哇，让东山的老百姓在最困难的处境中也没有失去对党的信任。\n然而，“反右倾”的滚滚浪潮毕竟不是他们这些人所能阻止的。1960年初，谷文昌和樊生林奉命去省里开会。这个会，是庐山会议精神的推广、泛滥，开得声势浩大、杀气腾腾。省委指示：每个县必须至少有一名常委以上的干部定为“右倾机会主义分子”。\n会场的一隅，谷文昌和樊生林这一对老搭档面面相觑，窃窃私语：咱们东山揪谁啊？\n整个东山的干部都装在他们心里。这些人，十年来，鞍前马后，追随左右。只要他们一声令下，就会冲锋陷阵，万死不辞。现在，要从其中点将了。点谁呢？好难啊，县委书记和县长愁眉双锁。十指连心，砍断哪个也不舍得！\n“他们都不够资格！”樊生林低着头，一字一顿地说，“这些人都是做具体工作的，执行的是常委的决定，‘左’了，‘右’了，责任都在县委常委！”\n谷文昌义何尝不这样想！“是啊，省里也让咱们在常委里揪一个，可是我找不着这个人啊！”\n“不用找了，这个人不是你，就是我！”\n樊生林斩钉截铁地说。\n两丁抽一，在劫难逃！\n怀着铅块一样沉重的心绪，他们回到了县里。\n意想不到的“救兵”\n成全了樊生林……",
            "summary": "樊生林因误解而被迫撤掉一位生产队长的职务。后来，他在实地考察后意识到自己的错误，并重新为队长恢复了职务。然而，在当时的政治环境下，樊生林和谷文昌这两位老搭档不得不面对被定为“右倾机会主义分子”的命运。在会议中，他们讨论了如何选择被点将的对象，决定将自己作为候选人。回到县里后，意外的“救兵”拯救了樊生林，使他免于被定为“右倾机会主义分子”。"
        }
    ]
}