{
    "chapter_title": "第五十三章  格律之美(26)",
    "chapter_summary": "本文通过讲述不同狗狗的故事，展示了人与动物之间深厚的感情。从闹闹在家中的生活，到黑子和欢欢的命运，都反映了人们对宠物的关爱和对待。文章通过对宠物生活的描绘，探讨了人们对动物的看法和态度，以及宠物对人类生活的影响。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "不料有一天，当我们又怀着“窥测”的神秘感悄悄地接近阳台时，却发现笼子已经空空如也，麻雀不见了，逃走了，摆脱了人对它的控制，重新飞向那虽然居无定所、觅食艰辛却自由自在的天地了！为了实现这一目标，它动足了脑筋，耍尽了花招，甚至忍受着人对它的种种误解，但是，它最终还是胜利了！\n望着空荡荡的鸟笼，儿子怅然若失，我则仰天长叹！\n太史公书载：陈涉少时，尝与人佣耕，辍耕之垄上，怅恨久之，曰：“苟富贵，勿相忘。”佣者笑而应曰：“若为佣耕，何富贵也？”陈涉太息曰：“嗟乎，燕雀安知鸿鹄之志哉！”\n陈胜当然不是就鸟论鸟，他的本意，人人皆知，不必我解释。但自从他说过这句名言，像燕子、麻雀这样的小鸟，便成为“胸无大志”的象征，两千年来，铁案难翻。而我所遇见的这只小麻雀，却用自己的行动潇洒地推翻了人给它们强加的“诬陷不实之词”。\n嗟乎，人安知燕雀之志哉！\n（发表于1993年9月12日《北京晚报》）\n我和我的狗\n英国有一句谚语：“爱我就爱我的狗。”中国也有一句俗语：“打狗看主人。”两者似乎是一个意思，说的都是根据与主人的关系决定对狗的态度。但细细品味，一个着眼于“爱”，一个立足于“打”，内涵大大不同了。看来，我们中国人的传统心理，是把狗视为人的附庸，人的工具，人的“走狗”，并没有真正把它当成朋友。小时候，我家养过一只狗，叫“虎子”，上世纪五十年代被“打狗队”活活打死，父亲无力救它，惨叫着：“虎子！”一口鲜血喷涌而出！我至今不明白，人为什么要打狗呢？\n“终于有了自己的狗！”\n十多年前，北京又有人养狗了。那时我的孩子还小，看见人家的狗，很羡慕。我慑于童年的惨痛记忆，并不想再养狗，只是为了哄孩子，就从朋友家“借”了两只狗，心想，让他们“玩”几天，等新鲜劲儿过了，再还给人家。谁知借得容易，还就难了，孩子和狗有了感情，不肯放手。那天，我打发他们去看电影，借机让人家把狗带走。更没想到的是，借来的狗也恋我们这个家，临走时眼泪汪汪，不忍离去。那情景，至今历历在目。\n家里没有了狗，就像丢失了一件心爱之物，到哪里去找回来呢？\n一九九二年秋，农业部副部长张延喜去莫斯科开会，我拜托他，方便的话，帮我从国外买一只小狗。果然，他办到了，回京后提了一只纸箱来到我家，一打开，两只毛茸茸的小狗钻了出来，一只毛色棕黄的京叭儿，一只通体墨黑的贵妇犬，都很小，身长不过十多公分，估计刚刚满月。从莫斯科到北京，万里迢迢，张兄为他们付出了多少辛苦，真是一言难尽了。我问他花了多少钱，他笑笑说：“五美元买了这只黄的，那只黑的是‘饶’的。”当时苏联刚刚解体，经济崩溃，卢布贬值，人心惶惶，狗当然也就不值什么钱了，这两个小东西，真正是“丧家之犬”，有机会跟随张兄乘国际航班来到我家，也是缘分。全家人都喜欢得了不得，我先生当即为它们命名：那只黑的是雌性，比较文静，可称“默默”，“默”者，黑犬也；而那只棕黄色的是雄性，更活泼一些，就叫它“闹闹”吧。我十岁的儿子满足了心愿，说：“妈妈，我们终于有了自己的狗！”\n全家宠爱在一身",
            "summary": "作者通过讲述自己家中两只狗的来历，以及家庭成员对它们的喜爱，表达了人与动物之间的深厚感情。同时，文章还通过回忆童年养狗的经历，以及对陈胜名言的理解，探讨了人们对动物的看法和态度。"
        },
        {
            "id": 1,
            "content": "童年的闹闹尚未发育成熟，耳朵、尾巴、胸脯的长毛还没有长出来，但它那乖巧的神态十分招人喜爱，一双晶亮的大眼睛好似会说话，谁见了都说：“这小狗真可爱！”“闹闹”这个名字也越叫越“响”；而“默默”的体型则迅速增大，牛犊子似的，不怎么好看了，正式的名字“默默”也渐渐被欠雅的诨号“黑子”所取代。以貌取人是人类的弱点，我也未能免俗，不想再留黑子了，便把它送给了别人。\n此后，闹闹集全家宠爱于一身，具有无可争议的地位，家里所有人的床，它想上哪张就上哪张。它从小就没拴过狗绳，出门都是家长抱着。冬天我穿着大衣，怀里揣着闹闹，只在胸口处露出个小脑袋，像袋鼠似的。第一次带它去肯德基，售货员喜欢它，“请”它吃鸡，不要钱。闹闹狼吞虎咽，把一块鸡吃得精光。那时候它好胃口，吃苹果，吃鸭梨，吃羊蹄儿，吃烤鸭，中国的美味吃不够，还是“社会主义好”啊，要把在俄罗斯的亏空都补回来。有一次，我们吃过饭还没有来得及收拾餐桌，闹闹把盘子里的一只鱼头叼走了，跳上我先生的床，吃得津津有味。小保姆看见了，急得大叫：“叔叔，快来啊，不得了啦！”先生跑过去一看，却说：“小声点儿，别惊动它，让它慢慢儿地吃！”一直耐心地等它吃完，至于一塌糊涂的床单怎么办，都无所谓了。北京当时还买不到狗粮，闹闹爱吃什么，我们就给它买什么。新鲜的羊肝儿，加上调料，蒸熟了，把馒头切成丁儿，拌在一起，开始它先闻闻，一副并不在意的样子，等来了食欲，才慢慢地享用。家里买了活鸡，总是先把那冒着热气的鸡肝儿、鸡心做熟了，给闹闹吃。闹闹还有一个特殊的嗜好，喜欢吃羊头肉上的羊眼睛。售货员说：“一个羊头上只有两个眼睛，我给你抠下来，剩下的肉还怎么卖啊？”但是，架不住我的恳求，也只好妥协，久而久之，那几位售货员都成了朋友，我尊称她们是闹闹的“姨”。\n闹闹爱干净，给它洗澡的时候，不吵不闹，安安静静地让我给它淋浴，把那一身柔软的皮毛冲洗得干干净净。洗过之后，还要用吹风机小心地吹干，怕它着凉。这一套程序结束，闹闹就开始撒欢儿了，飞快地从这个房间窜到另一个房间，好似骏马在草原上疾驰，这大概是它最得意的时候了。飞奔犹感不足，它还要跳到我的床上，如果此时床上恰巧有报纸、杂志，那就像猎物撞上虎口，被它又撕又咬，扯得粉碎！我大声喊道：“你焚书坑儒，你是秦始皇！”闹闹毫不在意，每次洗澡过后都决不错过这个“犯疯”的机会。我不忍心败它的兴，以后再给它洗澡，就事先在床上放一些过期的报纸，供它撒野。它尽兴之后，小保姆再耐心地收拾那个烂摊子。咳，谁让我们大家宠它呢！",
            "summary": "一只名叫闹闹的小狗在家中的生活。闹闹非常受欢迎，受到家人的宠爱。它的名字越来越响亮，而另一只狗默默则逐渐不被重视。闹闹在家中拥有绝对的地位，可以自由上下床，无需拴狗绳。家人对闹闹的需求有求必应，甚至为它购买各种食物，如羊肝、苹果和烤鸭。闹闹非常爱干净，会安静地让主人帮它洗澡。洗完澡后，它会兴奋地在房间里奔跑并撕咬床上的报纸。家人对它的这些行为表示宽容，因为它们非常宠爱闹闹。"
        },
        {
            "id": 2,
            "content": "我们在遛狗时候，偶尔也能碰见黑子，对昔日主人以及它的伙伴闹闹，黑子仍然充满深情，摇头摆尾，又闻又舔，亲得了不得。征得它的新主人同意，我们带黑子回家来玩一会儿。离开很久了，黑子还记得这个家，进了门，激动地到处乱窜，每个房间都要看一看，闻一闻，颇有花木兰万里归来，“开我东阁门，坐我西阁床”的意味。当时我一阵心酸，真后悔把黑子送了人，但已经无法挽回了。听说它的新主人为此打了它，以后再也不许它回“老家”了。\n曾经张贴的和无处张贴的《寻狗启事》\n动物学家说，小狗七个月就发育成熟，头一年的一岁相当于人的十六岁。闹闹成年以后，出落得光彩照人。一身棕黄色的皮毛，在太阳下闪耀着锦缎般的金光；两耳的长毛披到肩膀，镶着黑边儿，俗称“铁包金”；蓬松的大尾巴翘起来，再呈放射状下垂，像一束花；胸部、腹部、臀部的白色软毛日渐丰满，前腿的肘腋部位长出来一排丝绦般的“飞毛腿”，神气得很。那时我们住在市中心的前门西大街，遛狗的时候，不相识的路人“回头率”极高，都说：“嗬，这狗真漂亮！”闹闹高傲、悠闲地在前面走，我在后面紧跟着，邻居王奶奶说：“新鲜！人家都是人遛狗，你们这是狗遛人！”我说：“人家的狗被拴着项圈，扯着链子，跟囚犯似的被主人押解着上街，我看着倒不舒服！”闹闹走着走着，会时时回过头来，看见我落在后头了，它就等在那里，等我跟上了再走。如果我们相距五十米开外，只要我叫一声：“闹闹！”它就会飞跑回来，扑向我的怀里，惹得路人赞叹不已：“这小狗，跟人真亲啊！”为了这声赞叹，我们曾多次在马路上“表演”，每次闹闹都表现极佳，看来，风头连狗都愿意出啊！我有事出门，凡是能带闹闹的，都尽量带上它，实在不行，只好暂时把它留在家里。等我回来，它便迫不及待地迎面扑过来，拥在我的怀里，激动得又喘又叫。于是，这也成了我向人炫耀的“节目”，为了让它“激动”一个，我假装有事儿出门，哪怕只隔五分钟，回来它也照“激动”不误，我猜想，它大概也懂得这是“演”给人看的。",
            "summary": "黑子和闹闹在过去的主人家里生活得很好，但在主人搬家后将它们送给了别人。黑子在新家里依然怀念旧主人和家，但当它试图回到“老家”时，新主人阻止了它。故事中描述了闹闹的美丽和与主人的亲密关系，以及主人如何利用这种亲密关系向他人炫耀。然而，当主人有事出门时，闹闹依然热情地迎接他回来，表现出深厚的感情。这个故事表达了人与动物之间的深厚感情，以及对过去美好时光的怀念。"
        },
        {
            "id": 3,
            "content": "某日，家里人正在各忙各的，突然发现闹闹不见了。于是全家出动，楼前楼后，大街小巷，高喊着“闹闹”到处找，也不见踪影。它到哪儿去了呢？是自己跑丢了，还是让狗贩子给偷走了？万一有个好歹……我们怎么能失去闹闹？家里没有了闹闹，这日子怎么熬？眼看天快黑了，仍是一筹莫展。我先生猛然想起大清国两代帝师翁同龢张贴《访鹤启事》的故事。于是，他立即挥笔写下《寻狗启事》，备述闹闹的外貌特征，谎称此狗有病，急需治疗，烦请拾到者送还，愿以一画相赠。这一启事抄写了多份，四处张贴。一个小时后，便有一位中年男子抱着闹闹送上门来，看来，王为政先生的画还是颇有吸引力的。我们当即兑现诺言，把他的一幅代表作《小熊猫》送上，还对人家千恩万谢。是啊，还有什么能比这个小生命更重要呢？它能够失而复得，我们还有什么舍不得的？\n闹闹两岁的时候，家里又来了一只狗，是张延喜夫人钱静杰介绍的，说她的朋友有一只狗，和闹闹长得一样，也是雄性，俩狗在一起，也好有个伴儿。我说，那就来吧。哪知来了一看，是一只西施狗的“串儿”，白、棕相间的杂色，大概好久没洗澡了，毛挺脏，已经擀了毡，不大招人爱。但既然来了，也不好再送走，就留下了，顺着闹闹的名字往下起，叫它“欢欢”。但是，它在这个家里的地位，自然和“先入为主”的闹闹是无法相比的。前面已经说过，闹闹可以随便上主人的床，而欢欢则没有这个权利，晚上就睡在墙角的一只大盆里，它自己还叼来一只旧玩具娃娃，抱着睡。有一天，我从外边回来，一进房间，就看见闹闹和欢欢正在我的床上嬉闹。闹闹大展雄风，气壮如虎；欢欢也不示弱，闪转腾挪，身手不凡。正当厮杀得难分难解，突然发现我来了，欢欢瞥了一眼，便“噌”地跳下了床，两眼流露出羞愧的神色，好像在说：我错了，我犯纪律了！我不但没有处罚它，反而倒增添了对它的怜爱，这个小家伙，别看外表傻乎乎的，心里还挺“鬼”！\n正因为欢欢机灵，所以出门也不需要照看，遛狗的时候我只管盯着闹闹，欢欢总是不离左右，即使它跑远了，只要喊一声“欢欢”，它便会立即出现在我的面前。那天，我到离家两站远的六部口去买东西，照例是抱着闹闹，让欢欢跟在后面。过马路的时候，欢欢警惕地看着飞驰的汽车，身子紧贴着我的腿，瑟瑟发抖，亦步亦趋走过去。到了和平门十字路口，再拐弯向北，到了那家商店，我想，闹闹抱在我怀里，不至于惹什么麻烦，要是让欢欢跟着进店，恐怕店家和别的顾客会有意见。于是就让它在门口等着，还委托一位摆摊儿的帮着照看一会儿。等到我买完了东西，出门却不见了欢欢。问那个摆摊儿的，他正忙着，根本没留神狗是什么时候跑的。我懊恼极了，真不该把欢欢托付给一个陌生人，把它弄丢了！我一路埋怨着自己，抱着闹闹走回家，上楼时对电梯司机说：“唉，我家的欢欢丢了！”不料她却说：“没有啊，刚才我还看见它呢，坐电梯上去，回家了！”真是令人难以置信，从六部口到家，要走交叉的两条街，还要过马路，上电梯，小欢欢怎么有这么大的能耐？\n从那以后，我对欢欢刮目相看了。平心而论，欢欢长得也不算丑，那一身乱毛，洗净梳平了也挺漂亮，特别是那淡棕色的睫毛，长长的，弯弯的，楚楚动人。可是，这么好的狗，却又不能在家久留了。那时候北京市还没有关于养狗的法规，社会上风传要“打狗”，养狗的人家都人心惶惶，为了避“风头”，我还曾把闹闹和欢欢送到动物园去住过一阵，总也得不到准确的消息，又接回家来。到了一九九五年春天，北京市的“限养”令终于出台，对于市民养犬的注册、防疫以及遛狗时间等等都做了详细规定，这些都没什么，最要命的是，每户人家只许注册一只狗，也就是说，我家的闹闹和欢欢，二者只能留其一，否则，自五月一日起，没有注册的那一只就成了“黑户”，若是被警察抓走，怎么办？全家人商量来，商量去，闹闹、欢欢都舍不得。但是，在没有万全之策的情况下，也只能让欢欢走了，我们总不能放弃闹闹吧？",
            "summary": "两只狗狗闹闹和欢欢成为了家庭成员。一天，闹闹失踪，家人四处寻找。后来通过张贴寻狗启事，成功找回闹闹。欢欢虽然聪明乖巧，但由于养狗政策的变化，家人不得不选择留下闹闹，将欢欢送走。"
        },
        {
            "id": 4,
            "content": "解铃还需系铃人。当初，欢欢是钱静杰引来的，现在只好又请她为欢欢安排去路。她说：“我在唐山有个朋友，就送它到唐山去吧！”我们想，唐山现在对养狗还没有任何限制，何况又是交给小钱的朋友，欢欢也算有了个比较好的归宿了。\n欢欢走的那天，全家人都很难过。车来了，欢欢却躲在床下不肯出来。它真聪明，从我们的言谈举动，就已经知道我们要“赶”它走了，可是它舍不得这个家！先生把它从床下拉出来，打开一听午餐牛肉，切成片，喂它吃，让它吃饱。这是欢欢在家里吃的最后一顿饭。我再给欢欢带上两大包它平时喜欢吃的烤鱼片，一瓶矿泉水，连同一封给它的新主人的信，送它上路。信是事先写好的，交代它的名字叫“欢欢”，备述它的种种优长、美德和生活习惯，拜托收信人善待它，它可是一只好狗啊！\n欢欢走后，我们就再也没有见着它。\n起初得到的消息是，它到了唐山，欢欢只吃从家里带去的烤鱼片，喝从家里带去的矿泉水，人家喂什么都不吃，“不食周粟”\n，如此忠贞而执著，令人热泪盈眶，唏嘘不已，真想把欢欢再接回来，可是不能啊，回来注不了册怎么办？我们是遵纪守法的人哪，唉，太守法了！后来，又意外地听到，欢欢的主人不幸病逝，家人也已搬走，欢欢流落何处，不得而知。\n欢欢是一九九五年走的，到现在已经十年有余。\n十年来，无尽的思念和懊悔一直在折磨着我，纵使再写一份《寻狗启事》，可又到哪儿去张贴？唉，欢欢，我对不起你！这十年的岁月，你是怎么生活的？你还在人间吗？欢欢，我们想你啊！\n不老的童车",
            "summary": "欢欢是一只被钱静杰引入家中的狗，后来在钱静杰的帮助下，欢欢被送到唐山的一个朋友家。然而，欢欢在离开家中后，经历了多次变故，下落不明。主人一直牵挂着欢欢，对其经历充满疑惑和懊悔。"
        },
        {
            "id": 5,
            "content": "从一九九五年以来，我们再没有养过别的狗，一直是闹闹的独家天下。\n闹闹似乎也很习惯这样的生活方式，它跟人亲，跟狗并不亲，遛狗的时候常常是“小园香径独徘徊”\n，不大和人家的狗套近乎，特别是公狗，常常无来由地见面就打架，倒是对“女士”\n客气一些。\n它也曾有过几次恋爱，但“女”\n方所生的子女，我们都不知下落。\n尤其令人难过的是，那个怀着闹闹的孩子的“七七”\n莫名其妙地失踪了，留下了永远的遗憾。",
            "summary": "自1995年以来，一家一直养着名为闹闹的狗。闹闹适应了这种生活，与人亲近但不与狗亲密。尽管有过几次恋爱，但其子女的下落不明。最令人难过的是，怀有闹闹孩子的狗七七神秘失踪，留下永久的遗憾。"
        }
    ]
}