{
    "chapter_title": "第七章  小说卷(7)",
    "chapter_summary": "梁奶奶和三胜他妈讨论娟子的婚礼，梁奶奶担心经济状况，不愿出份子钱，但三胜他妈愿意代替她出钱。梁思济也因为不愿凑份子钱而与邻居发生争论，妥协交出钱。其中还描写了马三胜和德子媳妇之间的互动，以及一些生活细节。时光转到1966年，政治动荡期间，街道主任孙桂贞被称为“革命的街道主任”，居民们的生活开始受到影响。故事中展示了邻居间的关心和支持，以及一些人物之间的争论和冲突。文章总结了故事的主要内容，以及人物们遭遇的困境和抉择。",
    "para_groups_num": 15,
    "para_groups": [
        {
            "id": 0,
            "content": "梁奶奶说：“还给她凑份子？”\n三胜他妈说：“怎么着也是老街坊了，谁家娶儿媳妇、聘姑娘，大伙儿都凑份子，到她这儿还能免了？甭管怎么说，娟子也算个大姑娘，结婚也是明媒正娶，人家妈又是主任！”\n梁奶奶说：“那……一家儿给多少钱？”\n三胜他妈说：“过去都是五毛，这回还是五毛。”\n“五毛？”梁奶奶心里掂量着，这五毛钱在过去不算什么，如今儿子没了工作了，五毛钱能顶半个月的煤球哩！\n三胜他妈看出了这层意思，就说：“您要是没零钱，我替您出五毛，回头帖子上写上梁大夫的名儿就是了。”说着，就要走。",
            "summary": "梁奶奶和三胜他妈讨论为娟子凑份子参加她的婚礼。梁奶奶担心家庭经济状况，不愿出五毛钱。三胜他妈表示理解，愿意替梁奶奶出五毛钱，并会在喜帖上写上梁大夫的名字。"
        },
        {
            "id": 1,
            "content": "“马大妈，您等等！”梁思济丢下手里铰了一半的鞋帮子，推门走出来，“我不凑这个份子！”\n三胜他妈瞅了瞅梁思济，不由得怜悯起来，顺口说：“啧啧，五毛钱难倒了一个男子汉！”\n“我不是穷得拿不出这五毛钱！”梁思济说。他从心里反感任何人对他的怜悯，不相信“哀兵必胜”这个说法，不愿意向任何人诉说自己的苦衷。如果他不听老母的话，不向领导递交那份用自己的困难乞求怜悯的报告，而是忍辱负重地奔赴三线，那么，虽然将加重他的困难，却可以至今保持完整的人格。可惜，一失足成千古恨，他错了！教训有一次就够了，他不想再错第二次，就干脆向三胜他妈说：“我不想巴结她这个主任！”\n三胜他妈吃了一惊，神色不安地又往外瞅了一眼，压低声音说：“梁大夫，人在矮檐下，怎敢不低头？你如今不是刚……刚犯了错误嘛，别再给自个儿找事儿！我说话不怕你恼：这五毛钱，你就是出了，还不知道人家收不收呢！”\n梁奶奶心里“咯噔”一声，惶惶然地望着三胜他妈说：“不能吧？又不是申请补助，给她钱还能不要？官儿不打送礼的！”现在，她巴不得交这五毛钱了，只怕人家不要，转念一想，又问：“哎，黑子奶奶出份子了吗？”\n三胜他妈说：“她倒是出了，也是五毛，名儿都写上了嘛！”\n梁奶奶似乎找到了政策依据，壮着胆儿说：“她能出，呣们也出，呣们总不能连个地主都不如吧？”\n三胜他妈觉得也是，就做了裁决：“就这么着吧！钱，我给你们垫上啦！”转身就要走。\n“不！”梁思济皱着眉头，拦住她，从兜里掏出三张毛票儿、四个五分的钢镚儿，“您拿着！”然后，一扭头进了屋，长叹一声！他心里好不是滋味儿，既然这出份子关系到政治待遇，他只好为五毛钱折腰了！",
            "summary": "梁思济因为不愿凑份子给主任表示敬意而与邻居发生争论。尽管他经济困难，但他坚持不接受怜悯并拒绝交出五毛钱。在邻居和三胜他妈的建议下，他意识到在目前的处境下，为了保持人格，他必须妥协，于是交出五毛钱作为份子钱。"
        },
        {
            "id": 2,
            "content": "三胜他妈接过钱，也无可奈何地叹了口气，感到做个人也真难！\n三胜他妈刚要出院门，德子媳妇追了上来：“马大妈！”\n三胜他妈站住脚，回头打量了她一眼，觉得这媳妇今儿个怎么变了样儿了？穿着件老太太的褂子！\n德子媳妇朝她递过去一张一块钱的票子：“马大妈，呣们家也随个份子！”\n三胜他妈愣了一下，没接。似乎她压根儿没打算收这一户的份子钱。\n德子媳妇以为是找不开，就解释说：“今儿早上，三胜兄弟替我垫了三个油饼儿的钱，您刨去一毛八，剩下的就都算给娟子的份子啦！”\n三胜他妈一听这里头还有三胜的钱，心里就不是味儿，瞅了瞅说：“你到底儿出多少？一块，刨去一毛八，还剩八毛二呢，人家可都是五毛！”\n德子媳妇说：“那……您等等，我再给您拿张五毛的整票儿！”\n“算了吧！”三胜他妈说，“呣们是老街坊，都是早先谁给过谁，就借机会谁再给谁。你们家是后搬来的，又没欠过谁的人情，出不出的不碍事！”说着，就朝门外走。\n德子媳妇又追上一步：“我还是随大伙儿吧！”\n三胜他妈沉吟着说：“这么着吧，你愿意送多少，就单给她送去，甭掺和呣们老街坊的事儿，成不成？”\n德子媳妇想了想说：“那也成。”\n娟子正对着镜子试衣裳。许炳炎给她买了一大摞衣裳，她试试这件，试试那件，脸上泛着幸福的红晕，回过头来问她妈：“您说，到那天我穿哪件好？”",
            "summary": "一个关于邻里之间人情往来的故事。三胜他妈收到一份份子钱，但她觉得德子媳妇作为新邻居，不需要出这份钱。德子媳妇坚持要随大家，三胜他妈同意让德子媳妇单独给娟子送钱，不要参与老街坊的事务。"
        },
        {
            "id": 3,
            "content": "孙桂贞笑眯眯地说：“炳炎瞅着哪件好，你就穿哪件！还得叫他雇辆小卧车，载着你兜一圈儿再回来！”\n新房就在孙桂贞家，许炳炎果然是当上了倒插门的姑爷。新房里，大概已布置停当，大衣柜、双人床、两头儿沉、五屉柜……那年头必备的东西，都有了。正中墙上，挂着娟子和许炳炎的半身合照，也不知是什么时候就照好了的。许炳炎不在，几个穿铁路制服的小伙子，把柜子、桌子抬过来，搬过去，寻找最佳布局，马三胜在旁边抽“蹭儿”烟。\n一个小伙子说：“许师傅的这事儿，倒是办得快当！”",
            "summary": "孙桂贞建议许炳炎挑选衣服并雇一辆小轿车，以便在新房周围游览。新房位于孙桂贞家中，已经布置妥当。许炳炎成为倒插门女婿后，与娟子的半身合照挂在墙上。一些铁路制服小伙子正在摆放家具，寻找最佳布局。"
        },
        {
            "id": 4,
            "content": "马三胜叼着烟卷儿说：“不快，儿子都该生出来了！”\n小伙子笑笑说：“你的嘴太损了点儿！”\n马三胜拍着胸脯说：“嘴损，可心不损！我这儿有一颗金子般的心哪！”\n这后半句话让那边儿的娟子听见了，探过去脑袋说：“你的金子留着娶媳妇当聘礼吧！”\n马三胜扔了烟头儿，突然想起了什么事：“等等，我还单给你准备了一份儿贺礼！”\n马三胜刚走，德子媳妇就来了。\n“孙主任，我刚听说娟子妹妹结婚的信儿，也来不及给准备点儿什么礼物……”德子媳妇说着，拿出手里的一对绣花枕套。\n娟子连忙接过去看，喜欢得什么似的。",
            "summary": "马三胜与小伙子的对话中，马三胜展示了自己的幽默和真诚。娟子听到马三胜的话后，调侃了他一番。随后，马三胜为娟子准备了一份贺礼，而德子媳妇在听到娟子结婚的消息后，也带来了自己的祝福和礼物。"
        },
        {
            "id": 5,
            "content": "孙桂贞说：“哟，还让你破费啦！”\n德子媳妇解释说：“这也不是现买的，搁了好几年了，倒是一回都没用过。现在买不着这样儿的了……”\n又有左邻右舍来了，孙桂贞没等她说完就去应酬别人。德子媳妇瞅见窗户玻璃上还蒙着一层土，就端了盆水，淘把手巾去擦。出去换水的工夫，顶头碰上进门的马三胜，一盆脏水差点儿到他身上。德子媳妇不好意思地说：“瞧我，慌里慌张地，溅你身上没？”\n马三胜开始是一惊，马上就嬉皮笑脸地瞅着德子媳妇说：“没事儿，没事儿，小娘子别闪了手！”\n德子媳妇听得出这是西门庆初见潘金莲时说的词儿，脸一红，正色说：“三胜，你这是说的什么话？”\n马三胜说：“别人不懂，你还不懂？”\n德子媳妇被他干噎了。那是点她呢，点她的来路不正！她突然想起早晨买油饼儿时候马三胜在她手面子上搓的那一下，这会儿也明白了，这是捏小软儿、欺负人呢！要是在过去，三胜他敢？现在就敢了。为什么？还不是因为那个“诉苦”……德子媳妇的心突然一沉：这回，哑巴吃黄连，有苦也没法儿诉了。她怒得脑袋发胀，把脏水朝南墙根狠狠地泼出去！",
            "summary": "孙桂贞和德子媳妇在谈论一件搁置多年的物品。邻居们前来拜访，孙桂贞去招待他们，而德子媳妇则去擦窗户玻璃。她在换水的过程中不小心将脏水溅到了马三胜身上，马三胜用一句带有挑逗意味的话回应她。德子媳妇感到被侮辱，心中愤怒但无法申诉。"
        },
        {
            "id": 6,
            "content": "马三胜手里拿着一副大红对联，抹了糨子就往新房门口贴，上面写的是：“有情人终成眷属，结良缘双喜临门。”这对联没什么新鲜，全是老词儿，对得也不工整，却是马三胜费尽了心思请他们厂看门的老头儿帮他编的，那老头儿有点儿歪才。这两句话，表面上没有一丝破绽，实际上却把娟子搅了人家的家庭而和许炳炎结婚、并且眼瞅着就要生孩子这“双喜”的意思全概括进去了。这儿的人没什么文化，不解其意，只说“这红对子一贴倒是鲜活”，那几个帮着归置家具的小伙子，有看出门道来的，就朝马三胜丢个眼色，说：“真够奸奸的！”马三胜只是笑笑。\n屋里有几个妇女在看娟子的嫁妆，看到那一对枕套，都说好，还问哪儿买的，赶明儿呣们也买这么一对。娟子说是德子嫂送的，早买的了。",
            "summary": "马三胜正在为新婚夫妇贴一副寓意美满的红对联，虽然对联内容平淡且对仗不工整，但包含了娟子搅人家家庭后与许炳炎结婚的消息。周围人们虽不理解对联的真正含义，但觉得红色对联很生动。娟子展示了自己的嫁妆，包括德子嫂赠送的一对枕套。"
        },
        {
            "id": 7,
            "content": "看的人就不再说好了。\n“哟，拿旧的送人？新人结婚可不能用旧东西！”一个说。\n“说不定她还枕过了呢！窑姐儿枕过的枕头，你不嫌膈应？”又一个说。\n娟子的语气也变了：“哟，这我可没想到……”\n“得亏我给你提个醒儿，要不然，枕这枕头准是妨孩子，十个窑姐儿九个不能生养！”一个说。\n“瞅着也恶心啊！你想，她的枕头，什么人没枕过？”又一个说。\n娟子说：“那怎么办？人家好意送来的……”\n“咳，这人也忒没个眼里见儿，”这回是三胜他妈在说话，“我敛份子钱都没收她的，她还真自个儿送来了！”\n孙桂贞正忙别的事儿，听见她们议论，就说：“刚才，我不能不给她个面子，就收下了，可心里有数，没打算让娟子用。搁着吧，赶明儿娟子的同事谁结婚，送人得了呗！”\n德子媳妇倒完脏水，提溜着空盆进来，这些话她全听见了，像是有一盆凉水浇在了自个儿的头上，透心儿的凉。她想进去朝她们骂一通，没法儿骂，想悄没声儿地退出去，却又让她们看见了。\n众人见她站在门口，就都闭了嘴，脸上挺不自然的，刚才那些话原没打算让她听见的。",
            "summary": "一个关于娟子收到一个旧枕头作为新婚礼物的场景。她的邻居们对此表示质疑和担忧，认为这个枕头不吉利，可能会影响孩子的生育。娟子感到困惑，不知道如何处理这个礼物。孙桂贞提议将枕头留着，将来可以送给其他同事。这一幕被德子媳妇听到，让她感到非常失望和沮丧。"
        },
        {
            "id": 8,
            "content": "德子媳妇觉得那一双双眼睛都像利箭一样在穿她的心，自个儿像犯了万剐凌迟的罪犯似的在示众。愣了片刻，也不知那双腿是从哪儿来的力气，竟然朝着里面走进去，伸手扯过娟子手里的那对绣花枕套，转身像逃犯似的跑出去了。\n众人没料到她会这么做，倒愣了。\n愣了片刻，三胜他妈带头打破了沉默：“哼，一个臭窑姐儿，还使什么性儿！”\n“就是，就是！”大伙儿一片声地附和，怕败了娟子的好兴致，又接着抖落别的嫁妆了。\n十一\n转眼又是一年秋。\n如果说，人们在一九六五年感到空气中有点儿异样，那么，到了一九六六年，才知道那点儿异样只不过是风雨雷电到来之前的一点儿小小的前奏，算不了什么了。胡同里的居民们，虽然谁都没能脱离那场“触及灵魂”的大动荡，却没有一个人能对此做出权威性的解释，连街道主任孙桂贞也感到茫然。不知道从哪儿来的一群袖子上带着红箍儿的天兵天将，洪水般地冲进胡同，直奔她家而来，直眉瞪眼地对她说：“要革命的跟我们走，不革命的滚他妈的蛋！”",
            "summary": "一个场景，德子媳妇在面对嫁妆时感到不安，突然冲动地拿走了一对绣花枕套并逃离现场。这让众人感到惊讶，随后三胜他妈带头指责德子媳妇的行为。转眼间，时间到了1966年，胡同里的居民们在一场大动荡中感到迷茫，一群戴着红箍儿的革命者冲进了街道主任孙桂贞的家。"
        },
        {
            "id": 9,
            "content": "孙桂贞吓得哆嗦，指着墙上的镜框说：“呣们……要革命，呣们娟子她爸就是为革命牺牲的！”\n这一句就行了，她没事儿了，被承认为“革命的街道主任”，让她带路，去“荡涤一切污泥浊水，横扫一切牛鬼蛇神”。胡同里好热闹！爆肚儿陈家、花儿洪家、玉器赵家……统统从小业主升级为资本家，受到抄家的待遇。黑子奶奶呢？去年的“狗腿子”之说本已不了了之，如今则又成了“地主婆”无疑，遣返原籍，监督劳动。红卫兵说：这胡同里“庙小妖风大，池浅王八多”！\n黑子奶奶卷铺盖走人。她那保定老家，已经离开了几十年，既没了房子，又没了亲人，可怎么过？黑子要跟奶奶回乡下，他奶奶哭得要断肠：“孩啊，不能！奶奶是七老八十了，哪儿的黄土不埋人？走就走吧！你可不能错打了主意，自个儿好好地过吧，老天要是可怜你，好歹让你寻上个媳妇，有个后辈，奶奶就是死了也闭眼了！”\n临走之前，三胜他妈赶来送行，给她煮了十个鸡蛋、买了二两好茶叶，攥着黑子奶奶的手，哭得抽抽噎噎，实在不忍生离死别。\n黑子奶奶说：“马嫂，您是好成分儿，别让我给连累喽！”\n三胜他妈说：“王法是王法，人情是人情。老年成在菜市口砍人头，还得让收尸呢！”\n花儿洪家、爆肚儿陈家、玉器赵家也来洒泪话别。这些被抄家的主儿，是偷偷地来的，没敢让孙主任瞅见。\n末末了儿，孙桂贞也来了。打狗还得给它留条逃跑的路，也不想把事儿做得太绝，对黑子奶奶说了几句大面儿上亮得过去的话：“唉！这是上边儿的政策，呣们街道上就是想留你，也不敢留！张刘氏，你到乡下好好改造，甭惦记小黑子，呣们大家伙儿谁还能跟个孩子过不去？唉，走吧！”",
            "summary": "孙桂贞作为街道主任，因为其丈夫为革命牺牲而被尊称为“革命的街道主任”。胡同里的居民如爆肚儿陈家、花儿洪家、玉器赵家等从小业主升级为资本家，但黑子奶奶因去年曾被指控为狗腿子，现在又被视为地主婆而遭遣返原籍，监督劳动。在临别之际，邻居们前来送行，其中三胜他妈给予黑子奶奶物质支持并表达关心。尽管孙桂贞表面上表示关心，但实际上并无真情实意。"
        },
        {
            "id": 10,
            "content": "黑子奶奶一步一回头，抹着泪，告别了这条留着她几十年酸甜苦辣的记忆的胡同，奔永定门搭车走了。\n孙桂贞回到自个儿的家，娟子她叔正抱着娟子的小孩在犯愣。娟子两口子“停产闹革命”去了，这孩子整个儿交给了孙桂贞。孙桂贞也得忙革命，孩子就归“姥爷”管，自从“革命”一起来，饭馆里上班也没个准钟点儿了，娟子她叔在家的时候多。\n“该做饭了，你还愣着干什么？”孙桂贞一进门就指使老头儿。\n娟子她叔不像往常那样脆脆地答应一声就去耍手艺，坐在那儿没动窝儿，忧心忡忡地望着她说：“哎，你看这……革命会不会革到咱们头上来？”",
            "summary": "黑子奶奶离开了生活多年的胡同，孙桂贞回到家发现娟子的孩子交给她照顾。娟子夫妇去参与革命活动，而孙桂贞的工作也不固定。娟子的叔叔担忧革命会影响到他们的生活。孙桂贞命令老头儿做饭，但他显得忧心忡忡。"
        },
        {
            "id": 11,
            "content": "孙桂贞斜着瞅了他一眼：“哼，你呀，一辈子窝囊废！怕什么？谁瞅见咱们俩睡一炕啦？革命又不革这些事儿！”\n娟子她叔嘬着牙花子说：“啧啧，你扯哪儿去了？我说的是那件事儿……”说着，往墙上的“光荣烈属”镜框瞄了一眼。\n孙桂贞心里“咯噔”一声。这，触动了埋藏在她心中十七年的一个巨大的秘密！\n一九四八年十二月，北平城被百万解放军重重包围，城里的居民已经清晰地听得见隆隆的炮声和啪啪的枪响。一个风雪交加的夜晚，孙桂贞的家门被凿得“咚咚”响，她以为是土匪来抢劫了，吓得缩在炕上不敢动，怀里搂着八岁的娟子和刚添下来的疯顺儿，抖成一团。她男人从柜里捧出一摞银元，壮着胆子去开门，忽地闯进来三四个荷枪实弹的大兵，进了门，既不搜，也不抢，一把抓住她男人，五花大绑地带走了……",
            "summary": "孙桂贞家被解放军士兵闯入，她的丈夫被带走。孙桂贞害怕地抱着女儿和新生儿，而她的邻居娟子叔提醒她一个关于她丈夫的旧事。孙桂贞意识到这是一个她隐藏了17年的秘密。"
        },
        {
            "id": 12,
            "content": "一个月之后，北平和平解放，成了人民的天下。共产党从头收拾旧山河，开始了百废俱兴的艰巨事业……\n街道上，来了人民政府的干部，抚慰百姓，收容难民，户籍登记，等等等等，忙得不可开交。这条胡同的居民，有出去做生意的，有给傅作义修工事的，都回来了，安居乐业，惟独孙桂贞的男人——“和合居”饭馆掌柜的没影儿了。后来才听说，他那天被国民党抓走，就给枪毙了！没多久，孙桂贞就拿来一张“光荣烈属”的证书，悬挂在家里，烈士的遗孀、遗孤得到了很好的安排，孙桂贞在街道上跑里跑外，参加了革命工作，后来正式被任命为街道主任。“和合居”饭馆由她的小叔子接手经营，因为是烈士亲属，成分也没定什么小业主、资本家，定成了城市贫民，公私合营之后，便是工人阶级了。\n风平浪静地过了十七年，娟子她叔重提往事，却使孙桂贞的心怦怦地跳个不止，其惊慌的程度丝毫不亚于男人被抓走的那个夜晚。\n她男人其实没死。“在押”期间，孙桂贞和小叔子去见过他一次。男人说：“你们甭担心，我没做什么犯法的事儿，是因为军长吃惯了咱们馆子的菜，就把我接来了，怕往后吃不着喽。”\n孙桂贞说：“那什么时候放你回家？”\n“回家？”男人垂下头说，“恐怕是回不去了。北平说话就保不住了，他们肯定要跑，横竖要把我带走。”\n“走？往哪儿走？”\n“南京，上海，最末不成就是台湾了。”\n“台湾？”孙桂贞绝望了，“这辈子还能回家吗？你不能扔下呣们娘儿仨不管哪！”\n男人也垂下了泪，呜咽着说：“这不是咱能做主的事儿，不跟着走，他们还不枪崩了我？”\n孙桂贞扑在地下，号啕大哭，小叔子抱着哥哥的肩头，也难分难舍。\n哭了一阵，她男人抹抹泪，对兄弟说：“老二，念咱们是一个娘肚子里爬出来的哥儿兄弟，你往后得帮你嫂子一把，领着娟子、风顺儿过吧，把他们拉扯成人！”",
            "summary": "在北平和平解放后，孙桂贞的丈夫因被国民党抓走而失踪。孙桂贞后来得知他被枪决，但她发现丈夫其实还活着，被军长接去照顾饮食。孙桂贞担忧丈夫无法回家，但丈夫表示北平可能保不住，他们将被带到南京、上海或台湾。孙桂贞决定与丈夫分离，希望小叔子能帮助她抚养孩子。"
        },
        {
            "id": 13,
            "content": "他果然走了。\n老二牢记大哥的嘱托，承担起了家中的一切，顺便把嫂子也“接管”\n了。\n这是小节，不足挂齿。\n可是，令人心神不宁的是：“和合居”\n掌柜的并不是“烈士”\n，他活着呢，跟着国民党跑到台湾去了，那张“光荣烈属”\n是孙桂贞混水摸鱼、耍手腕儿蒙来的！\n如今，“文化大革命”\n正开展得激烈无比，连革命几十年的老区长都被揪出来了，说是“假党员”\n，还不断听说这儿揪出了国民党特务，那儿挖出了地下电台，红卫兵格斗勿论、格打勿论，皮鞭下丧生的不计其数！如果这件事露了馅儿，该当何罪？孙桂贞和娟子她叔被捉去戴高帽子游街或是打个皮开肉绽都跟玩儿似的，更甭说“烈属”\n身份、“市贫”\n成分、“街道主任”",
            "summary": "老二在大哥的嘱托下承担起家庭责任，并“接管”了嫂子和她的亲戚。然而，原来获得“光荣烈属”身份的掌柜并没有去世，而是逃到了台湾。现在正值“文化大革命”时期，各种政治斗争激烈进行，如果真相暴露，后果不堪设想。"
        },
        {
            "id": 14,
            "content": "的职务了，没准儿连命都得搭到里头，这一家子就要全玩儿完！相比之下，那些被抄家的、遣返的都只算“小菜儿”\n了。\n去年的“四清”\n，清这个，清那个，虽然没把这事儿清出来，娟子她叔却也难免肝儿颤，这一回，许是混不过去了。\n孙桂贞毕竟是个能成大事的女人，她心慌了一阵，又镇定了，“不碍事，运动归咱领导，整不到咱头上来！”\n娟子她叔说：“就怕什么地方漏了风儿……”",
            "summary": "娟子她叔担心这次运动会影响到他们的家庭，因为去年的一场“四清”运动已经让他们感到担忧。然而，孙桂贞作为一个有决断力的女性，她认为只要小心应对，这场运动不会波及到他们。尽管娟子她叔仍然有些担忧，但他们还是决定保持镇定，相信运动会在他们的控制之下。"
        }
    ]
}