{
    "chapter_title": "第八章  小说卷(8)",
    "chapter_summary": "北京胡同里不同家庭的日常生活和他们在革命浪潮中的经历。孙桂贞和娟子的叔为了隐瞒过去的罪行，共同努力应对困难。疯顺儿在革命中积极参与，而德子则尽量避免卷入其中。小黑子因家庭背景受到歧视，但在获得珍贵袖章后决定报复。在这段繁忙而热闹的生活中，人们聚在一起交流新闻、唱歌打牌，而马三胜则在家中成为了一个聚会场所。然而，革命风暴仍在继续，影响着胡同里居民的生活。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "孙桂贞说：“只要你不说，我不说，就没人知道。当初给咱们发证儿的那小子，‘三反’、‘五反’的时候就给整下去了，这无头案子上哪儿查去？”\n娟子她叔就不再说什么，既然已经上了这条船，就和嫂子同舟共济吧，走一步说一步，反正是一条绳上拴俩蚂蚱，要泥谁也跑不了。一回头，瞅见疯顺儿站在旁边呢，心里一沉，小声问疯顺儿说：“顺儿，刚才我和你妈商量的事儿，你听见了吗？”\n疯顺儿茫然地傻笑着：“嘿嘿……”\n孙桂贞过去搂着疯顺儿的肩膀，嘱咐说：“顺儿，记住：对外边儿的人，可不能说实话儿。谁要是问你咱们家的事儿，你听见的也说没听见，看见的也说没看见，知道的也说不知道。听见没有？最当紧的就是别说实话儿！”\n疯顺儿只是傻笑，一点儿也听不懂这些绕脖子的话。他活了十七八年，压根儿不知道什么叫实话，什么叫瞎话。\n孙桂贞叹了口气，心说：傻儿子也有傻儿子的好处！\n疯顺儿他叔心里总觉得不那么踏实。家里没人的时候，他还自个儿偷偷地试着弯腰、坐“喷气式”，以防有朝一日被揪了出来，他这么胖，怕不能适应，得先练练。\n孙桂贞还像往常一样昂首挺胸，领着一帮家庭妇女跳忠字舞，唱语录歌，早请示，晚汇报，煞有介事，毫不含糊。喊“永远健康”的时候，嗓门儿震得窗户纸哗啦啦地响。",
            "summary": "孙桂贞和娟子的叔为了隐瞒过去的罪行，决定共同面对困难。他们让疯顺儿不要透露家中发生的事情，并告诫他不要说实话。孙桂贞继续带领家庭妇女参加各种活动，表现得非常积极。然而，娟子的叔仍然感到不安，担心有一天会被揭发，所以私下里练习蹲“喷气式”。"
        },
        {
            "id": 1,
            "content": "胡同里，最憋气的是小黑子。他成了“狗崽子”、“黑五类”，在人前抬不起头来，上班蔫蔫地干活儿，下班往屋里一扎，谁家的门儿也不串了。\n马三胜没有忘记他这个朋友，找他来了，给他送来了一条“红造总”的袖章。那年头，这玩艺儿比金子还贵重。\n小黑子受宠若惊，“我这出身，能戴吗？”\n马三胜一拍胸脯，“有咱哥们儿顶着呢！‘红造总’是全市工人的造反组织，跨行业、跨系统、跨厂子，只要你对你奶奶反戈一击，就是革命的了！”\n小黑子顿时身价陡涨，腰杆儿挺起来了。反戈一击？他心里说：我是要反戈一击，人若犯我，我必犯人！\n一股复仇的怒火在他胸中燃烧，他要让小胡同里的这些居民意识到他小黑子的存在，他要和造成他一家人悲剧的仇人拼命！他想起那天在扁豆架底下马三胜对他说的话，对！把“武二爷”揪出来，杀孙桂贞一个回马枪！\n小黑子运足了气，攥紧拳头，直奔孙桂贞家而去。\n孙家堂屋里明晃晃的，站了一屋子的人，有的站不下，挤在门外边儿。这是家庭妇女们集中在这儿做“晚汇报”呢！小黑子走到院子里，发觉来得不是时候。抬头看到屋里迎面墙上那个“光荣烈属”的镜框，又不觉一愣，对自己的“革命行动”产生了怀疑：这合适吗？万一扳不倒人家，怎么办？想到这里，他停住了脚步，进，勇气不足；退，又不解气。\n站在门边儿的德子媳妇首先瞅见了他，就打了个招呼：“黑子，你找谁？”\n小黑子的心里噌地升起一股无名火，哼，听那口气，好像我都不配上这儿来似的！谁都可以欺负我？突然间，他的脑际闪过了去年秋天那个难忘的夜晚，他的奶奶被当众批判，而这个娘们儿还大诉其苦，火上浇油！如今，奶奶终于被赶走了，而她却是了味儿啦，她算……算什么东西？对，奶奶的倒霉直接和她有关，她就是不共戴天的仇敌！哼，别人我惹不起，还惹不起你吗？\n“找谁？我找的就是你！”小黑子气昂昂地冲着德子媳妇大吼一声。",
            "summary": "小黑子因为家庭背景而受到歧视。他的朋友马三胜为他带来了一个珍贵的“红造总”袖章，使他的地位得到提升。小黑子决定报复那些曾经欺负过他的人，特别是德子媳妇，因为她与奶奶的倒霉有直接关系。然而，当他来到孙桂贞家时，却对自己的行动产生了怀疑。小黑子鼓起勇气，向德子媳妇发起了挑战。"
        },
        {
            "id": 2,
            "content": "一屋子的人都愕然地回过头来。\n德子媳妇不知就里，胆怯地问：“黑子兄弟，找我有什么事儿？”\n小黑子也不答话，忽地伸出手去，一把抓住她的头发，就往下按，愤愤地说：“我们‘红造总’把你揪出来示众！你这个臭窑姐儿！寄生虫！糖衣炮弹！美女蛇！浑身都是资产阶级的臭味儿！你还……”小黑子一口气给她戴了好几顶帽子还觉得不解气，正想接着说“你还害得我奶奶……”一想这事儿最好别提，话到舌尖儿又改了口，“……还钻到革命队伍里来腐蚀工人阶级，拉德子下水！”\n众人目瞪口呆，实在没料到胡同里还剩下个这么厉害的阶级敌人没揪出来，经小黑子一点破，恍然大彻大悟：唔，是这么个理儿，早就觉着跟她一块儿开会怪膈应的，是该把她择出去！可又一想，这小黑子不也是黑……\n孙桂贞眼尖，瞅见了小黑子左胳膊上的红箍儿，心里有了底儿，立即表态，大呼口号：“支持小黑子的革命行动！”\n不同目的的造反者合流了，小黑子在前，孙桂贞随后，一群人追着看热闹，簇拥着德子媳妇出了院门，沿着胡同朝南走去。这一次游斗，比以往对任何一家的“革命行动”都更能给人们增添趣味，期望着最好立即开个公审大会，让她把上回“诉苦”没说周全的详情细节再透透地说一遍，那才有滋有味呢！\n梁思济从胡同南头往北走。他新近在铸造厂找了个临时工差事，推小车运沙子，每天挣一块六毛七分钱，这会儿歇了工，正往家走，迎面碰上这浩浩荡荡的队伍。\n“这……这……”梁思济忘了自己是唱哪一角儿的，竟然上前拦住说，“黑子，这是干什么？”\n小黑子瞪着眼说：“呣们斗臭窑姐儿，碍着你什么事儿？”\n“斗她？”梁思济为这种莫名其妙的行动感到悲哀，“斗她干什么？她又不是走资派！唉，一个妓……妓女，在旧社会是被侮辱、被损害的人，也是咱们的阶级姐妹……”\n孙桂贞拦住他的话说：“放屁！谁跟她是姐妹儿？”\n小黑子冷笑着说：“姓梁的，你可是没事儿找事儿，想给这个臭窑姐儿当保皇派是怎么着？是不是趁德子不在家的时候得着她的什么好处，同流合污了？唵？”\n梁思济愤愤然：“这……简直是无稽之谈嘛！”\n小黑子顺手把他甩到一边儿去，“别他妈臭转了你！留神把你跟她一块儿斗！”\n孙桂贞指着他的鼻子说：“你自个儿是什么东西？好人还能让公家开除喽？”\n梁思济一个激灵，顿时想起了自己的身份！",
            "summary": "众人惊讶地看着小黑子抓住德子媳妇。小黑子指责她是资产阶级分子，企图腐蚀革命队伍。梁思济试图阻止，但被小黑子赶走。孙桂贞也嘲讽梁思济，说他可能和德子媳妇有勾结。众人簇拥着德子媳妇离开院子，准备进行游斗。"
        },
        {
            "id": 3,
            "content": "满街筒子闹嚷嚷的时候，马三胜却没事儿似的、叼着烟卷儿往北走，在胡同的北头，他迎上了出车回来的德子，笑呵呵地打个招呼：“德子哥，刚下班儿？走，那边儿铺子里正卖羊头肉呢，咱哥儿俩喝两盅去！”\n十二\n金乌西坠，玉兔东升，小胡同笼罩在朦胧的砖灰色调之中。这儿不可能像王府井、前门大街那样用不计其数的红漆刷成红海洋，也不可能像北大、清华那样沸腾着大字报、大辩论的热潮，疯狂的年代也有冷清的角落。各行各业的人们在一天紧张的劳作之后，带着仆仆风尘回到栖身之所，还有一番必不可少的奔忙，冷清的角落也并不沉寂。公用水管子那儿，好多人在轮番儿接水，洗菜、淘米、洗衣裳、涮墩布。和户籍同等数量的煤球炉子在冒烟，炝锅的声音，炸鱼的声音，剁骨头的声音，汇成一片嘈杂的天然交响乐。人们不习惯默默地完成这些事，还要左邻右舍互相招呼着，议论着，交换着各自听到的、见到的新闻。各家的匣子也都不闲着，这边儿在唱《红灯记》，那边儿在唱《沙家浜》，跟唱对台戏似的，一直要持续到九十点钟。甚至到后半夜，也还有些精力过剩的小伙子，聚集在路灯底下打扑克，打得高兴，没准儿来一嗓子：“鸠山设宴和我交朋友……”孙桂贞照例睡得很晚，年岁大了，她对“武二爷”已不大热心，更多的是惦记着阶级斗争，常常在夜间还出来转转，免得有什么“新动向”从眼皮子底下错过。\n吃过晚饭之后，马三胜家里是一个聚会场所，不是正规的会议，也不是他邀请人们来做客，而是由他的地位所决定，吸引了那些怕耳朵闲着的人来听他高谈阔论。马三胜当了“工宣队”，作为工人阶级的一员，光荣地登上了上层建筑，他去的地方，是堂堂的美术学院。\n“咳，进了美院，咱才算真正见识了花花世界！”他左脚踩着凳子牚儿，膝盖支着拿烟的胳膊，唾沫乱飞，“你们猜美院的学生上课画什么？画光屁股的！”\n人们见所未见，闻所未闻，不敢相信。就有人问：“男的？”\n马三胜说：“男的，女的都有，还有十七八的大姑娘呢！”\n人们惊得吐出舌头，表示无论如何也不敢相信。\n“这倒是，”小黑子帮他证实，“呣们厂印过裸体画，裸体就是光屁股。”\n人们嗡地哄笑起来，不知是谁说了句：“那……那不成了窑子啦？”\n“差不多！”马三胜表示同意，“我还瞅见了那张窑姐儿的像呢，就是德子媳妇！”\n“不能吧？她又没去过美院！”人们又不信了。\n马三胜望着小黑子说：“就是你拿来的那张《无名女郎》！”\n小黑子愤愤地说：“你抬举她了，那张画儿根本就不像她！”\n马三胜不以为然：“像还是像的！美院批斗画那张画儿的家伙的时候，我就说啦：你知道你画的是什么人？是呣们胡同里的一个臭窑姐儿！你们猜他说什么？”",
            "summary": "马三胜与德子相遇并邀请一起去喝酒。这个时期，胡同里的生活繁忙而热闹，人们在忙碌了一天之后，还会聚在一起交流新闻、唱歌打牌。马三胜在家中成为了一个聚会场所，他讲述了自己在美术学院看到的裸体绘画，引发了一阵轰动和笑声。"
        },
        {
            "id": 4,
            "content": "“说什么？”人们实在是猜不着，津津有味地等着他往下说。\n“他说：‘那是我在苏联留学的时候临摹的，克拉姆斯柯伊十九世纪就死了，根本就没到过中国，更不可能进过你们胡同了！’你们听这话多反动？他还替苏修翻案哩！”\n我们都是木头人，\n不许说话不许动，\n看谁立场最坚定！\n苏修老混蛋，\n睁眼看一看，\n中国人民不好惹，\n打你个稀巴烂！\n胡同北口，那块倒垃圾的地方，一群孩子在做游戏。这游戏是当时颇为时髦的，玩法如下：大家手牵手围成一圈儿，边唱第一段歌词边走动，唱到“看谁立场最坚定”一句时，便戛然而止，静立不动。如果哪一个此时足跟动摇，或是口中发声，便算输了，被当做“苏修老混蛋”，人们群起而攻之，齐唱着第二段歌词，拳头雨点儿般地朝他打来，当然，这打只是象征性的。这种游戏，通常是学龄前儿童和小学生玩儿的，疯顺儿傻大的个子，却也挤在孩子堆里，乐此不疲。可惜，他常常是“立场不坚定”，被大家拳脚交加，那打也变成了真打。打完之后，疯顺儿毫无怨尤，嘴里流着哈喇子，执拗地说：“重来，重来……”接着，是一遍又一遍地挨打……\n德子垂着头，从垃圾场旁边走过去，回家。他近来总是早出晚归，天不亮就走，天黑了才回来，免得在胡同里碰见人。革命革到他家来，是他做梦也没想到的，报纸上、广播不是说要揪“当权派”吗？这根本碍不着他的事儿，爱揪谁揪谁，把那些光“支嘴儿”不拉车、钱还比他挣得多的人揪出来，他还觉着“解气”呢。抄家，爱抄谁抄谁，反正那些挨抄的主儿解放前都不干净，不是剥削就是坑人，抄吧，都抄干净了呣们无产阶级活得更踏实，看起来甭管到了什么时候也是卖力气挣饭吃的人省心。哪想到小黑子揪了他媳妇！这一揪，把德子给揪蒙了，原来可着这条胡同，最不干净的是他老婆！唉，让人揪着头发游斗，满街筒子吆喝“臭窑姐儿”，寒碜死了！怨谁呢？怨她自个儿，那时候诉什么苦啊，你不说谁知道你当过“窑姐儿”？吃饱了撑的你！人，谁不护短？你偏把小辫子自个儿亮出来，让人家揪，这下子完了，德子虽然是“无产阶级”也摘不清一身毛了！他一想起媳妇被揪的情景就脸上发烫、心里发冷，幸好那天没亲眼瞅见，得亏三胜邀他去“喝两盅”，他心里还感激三胜呢。三胜越是口口声声跟他说“呣们工人阶级”，他越臊得慌：家里炕上还躺着个“窑姐儿”呢，要不然……唉，如今人不人，鬼不鬼，在街坊面前抬不起头来，每天下班一进胡同就发憷，不知家里又现了什么眼，还不都是因为她！他懊悔自个儿当年穷疯了，不挑不拣，剜到篮子里就是菜，这会儿想扔都扔不掉了。对，趁这会儿跟她划清界限，打离婚，她当她的牛鬼蛇神，我当我的无产阶级！德子好几次下了决心，可是一进家门，望见媳妇那憔悴的面容，自惭形秽的神色，再瞅瞅早已为他准备好了的饭菜，德子的心就软了，那句话，他说不出口。他们结婚这么些年，德子没跟她红过脸，更没动过她一指头，也没埋怨过她不能生孩子。她进过“火坑”，德子过去没嫌她，现在再抓这个碴儿，不大地道。且别说夫妻一场，交朋友也不能这么着，现如今她在难处！胡同里被揪出来的不止她一个，可就数她的罪名最寒碜，上不了纸笔，又比谁都臭。还特别让她天天去扫厕所、扫街，说不定什么时候就揪去斗一通，数落一顿，一个女人家，够受的了。她那么能忍！这种日子口儿还处处想着德子，为了让他拉车回来能吃饱、吃好，见天儿价去排队买菜，在街坊四邻中要遭多少白眼，要听多少恶言恶语？她又哪能想到德子正打算扔她、甩她呢？不能，无论如何不能！德子又尽往好处想，自个儿一个臭拉车的，如果不是她肯嫁，恐怕叮今儿还是光棍一条。这些年过得有荤有素，有单有棉，全亏了她操持。人得有良心，不能忘恩负义。况且，虽然人人都骂她是“臭窑姐儿”，德子心里明白，在她跳出火坑嫁给他的时候，还是个“宁死不从”的贞洁女子，他还能嫌她什么？\n德子走进家门的时候，屋里黑着灯儿，媳妇一个人儿正发呆呢。她是在做“晚请罪”。这事儿早晚各一次，本来要到居委会，在孙主任的监督下进行，后来连孙主任也想省事儿，就让牛鬼蛇神在自个儿家请罪吧，反正各家都有“宝像”、“宝书”。德子媳妇低头闭目，口中念念有词，心里头想的远了去啦。屋里没开灯，黑咕隆咚什么也看不见，她觉得像又掉进了万丈深的苦井，压在了最底层，再也爬不出去了。当年，她第一次迈出青楼大门，抬头仰望着晴朗的蓝天，太阳是那么明亮，空气是那么清新，人间是那么美好，那种光景再也回不来了吗？唉，要是八岁那年没被卖出来该有多好，吃糠咽菜当个乡下妇女，到如今也儿女成群了，压根儿就不遭后来的这些罪了，活得多踏实！这是做梦呢，走过来的路，退不回去了。记得刚解放那会儿，她曾经托人给老家写过信，回信说，她的爹娘都死了，两个哥哥已经成了家，叫她“工作不忙的时候，回家看看”，还开口向她要钱！接到信，她大哭了一场，和家里断了来往。如今，她想像黑子奶奶那样回到老家去也不可能了，人家是“地主”，好歹也算个阶级成分儿，她算个什么？一个被揪出来的“臭窑姐儿”怎么见家乡父老？眼前没有一条路能跳出这苦井，除非死。因为德子，她又不能死。她死了，德子连个家也没了，连口饭都吃不上了。也许是前世欠下了德子的情分吧，为了德子，她得苦撑苦熬着活下去。德子上班走了，她扫完厕所、扫完街，就在家等着他回来，就像魂儿让他带走了，扔个空身子在家，没着没落的。德子回来了，她才有了依托……\n德子推门进来，她没听见；摸黑拉着了灯，才把她吓了一跳。看见德子，她想哭一场，又想起到这会儿还没做饭呢，真对不起他，就连忙起身去张罗，伸手拿起擀面杖，又去端淘米盆儿，也不知道该干什么。德子心里一酸，就拦住她说：“我不饿，先歇会儿吧，抽根儿烟！”\n她一愣，看着德子从工作服口袋里掏出一盒“工农”\n牌的烟，递给她。\n从不抽烟的主儿头一回买烟，是给她买的。\n傻德子，买烟也是外行，“工农”\n牌的，名儿挺好听，却是顶贱的了，两毛钱一盒！",
            "summary": "北京胡同里的居民生活受到很大影响。疯顺儿是一个热爱游戏的年轻人在革命浪潮中积极参与，而德子则尽量避免与革命有关的事情接触。他的妻子曾是一名妓女，但在解放后嫁给了德子，两人过着平凡的生活。然而，革命风暴席卷了他们，妻子被揭发并遭受羞辱，德子也因此感到羞愧。在这个艰难的时期，夫妻俩的关系变得更加紧密，他们互相支持，共同度过难关。"
        },
        {
            "id": 5,
            "content": "她感激地接过烟，抽出一根来，放到鼻子底下闻了闻，又插回去了，“我不是戒了嘛，不抽了，女人抽烟不是样儿，我这会儿又……”\n德子把烟又递给她，自己也含上一根儿，“抽，抽！连根儿烟也不抽，人就得憋死了！”\n有德子这份心、这句话，媳妇那没着没落的心有地方靠了，她放下烟，就去给德子和面、擀面，瞅着德子在旁边抽烟，烟雾在她脸前头缭绕，像一缕缕柔情在抚慰她破碎的心……\n两口子吃完了面，媳妇刷着碗说：“你上炕歇着吧！”",
            "summary": "一位妻子因为戒烟而拒绝了丈夫递过来的烟。然而，丈夫鼓励她抽烟，认为这样能让她心情好转。在丈夫的鼓励和陪伴下，妻子放下了戒心，开始和面、擀面。吃完饭后，妻子让丈夫上炕休息，展示出了夫妻间的关爱和温情。"
        }
    ]
}