{
    "chapter_title": "第七章  君臣之义",
    "chapter_summary": "琉璃公主意外发现了一个躺在巨大海水缸中的神秘年轻男子。这个男子身份成谜，但与九百年前的海皇苏摩有关。琉璃决定保护他，并与广漠王探讨人类情感和心灵。同时，一个来自神秘种族的少女琉璃对广漠王表达了她的困惑和对人类世界的向往。她决定离开家族，走遍大地，遇到了广漠王。在与他的交流中，她了解到人类的生命虽短暂，但心灵永恒且鲜活。另一个故事线中，将军白墨宸与帝君白帝讨论关于空桑与冰夷之战的问题。他们计划破坏冰夷的“神之手”计划，但白帝担忧战后谁能统治天下。白墨宸表示愿意为白帝披荆斩棘，但拒绝在关键时刻下令从西海撤回大军。白帝听后愤怒，决定继续执行原计划。空桑女祭司在水镜前祈祷，寻求星主的指引，但水镜并未给出任何信息。她担心龙诛灭第五分身（殷夜来）会引起组织动荡。突然，她手中的命轮亮起，暗示有同伴在附近。一位神秘的黑衣男子回到神庙，与空桑女祭司重逢。然而，一名暗处的刺客突然袭击，将女祭司刺死在祭坛上。",
    "characters_in_summary": [
        "琉璃公主",
        "神秘年轻男子",
        "广漠王",
        "海皇苏摩",
        "广漠王",
        "神秘种族少女",
        "将军白墨宸",
        "帝君白帝",
        "空桑女祭司",
        "星主",
        "龙诛灭",
        "殷夜来",
        "黑衣男子",
        "刺客"
    ],
    "pre_entity_info": "广漠王 | 未知身份，与慕容隽、白帝等人有关系。\n殷夜来 | 天下第一美人，白帝的妃子，与琉璃、黎缜等人有关系，被叶城城主救起，与神秘人物对峙；与清欢有关系，曾是兄妹\n清欢 | 与溯光对立，最终杀了溯光；与殷夜来有关系，曾是兄妹，追求金钱的商人，接掌了剑圣一门\n墨宸 | 未知身份，可能是白帝的秘密召见的人。\n海皇祭 | 一年一度的大海潮之日，海皇祭期间举行御宴、龙舟赛等活动\n傅寿 | 关心殷夜来的人，与殷夜来有关系",
    "para_groups_num": 27,
    "para_groups": [
        {
            "id": 0,
            "content": "海皇祭过后，琉璃就没有走出秋水苑的厢房一步。\n仆从们都觉得不可思议，九公主是这样闲不住的人，平日里难得看到她在铜宫里待超过三天，今天在云荒这一头，明天说不定就飞去了那一头，从不和和交代一声——然而在这几天里，这个活泼跳脱的少女，居然待在那个房间里，一丝声响都没有。\n没有人敢去打扰她，甚至连珠玛也不被允许入内。\n冷寂了多时的西厢上，终于响起了一阵脚步声。走道上走来了披着皮裘的王者，来到女儿的房前，在外面敲了半天的门，才看到门缝里露出一只警惕的眼睛。\n“啊，是你？”琉璃松了一口气，左看右看无人，才把门开了一条线，一把将他扯了进来，语气完全不似一个女儿对父亲的口吻，“快进来！别让人看见了！”\n广漠王闪身入内，房间里很安静，只有药香萦绕。\n“找遍了整个叶城，才在西市找到你说的那种一丈见方的水缸，”广漠王苦笑了一声，“还是铜制的，商家说陶瓷烧不到那么大的容积，居然要价五十个金铢——阿九，你到底要这个东西干嘛？”\n“还不是为了他？”琉璃往内室撇了撇嘴。\n窒内有一口巨大的缸，里面盛满了海水，水底，居然躺着一个年轻的男人。\n他的肌肤是苍白，白得仿佛透明，长发柔顺光洁，如湛蓝色的大海。苍白的面容沉在水下，紧闭着眼睛，毫无表情，只有长发随着呼吸微微拂动，静静沉重的脸上有一种别样的光华，摄人心魄。\n鲛人一族在天地间以美貌著名，然而，眼前这个男子却比他所见过的任何鲛人更加俊美。那种容颜，令见多识广的广漠王都倒抽了一口冷气。\n——这是不属于这个人间的光芒，就如九百年前的海皇苏摩。\n那是可以带来“倾国”之祸的不祥容颜。\n“这个人到底是谁？”广漠王低声问，有些担忧，“这几天我听说缇骑在叶城追查那天海皇祭的事，这个人可别是什么歹人吧？他醒来过没？你可要好好问问。”\n琉璃哼了一声：“我也不知道他是谁。不过就算是皇帝来了，我也不会让人动他一下！”\n广漠王看着“女儿”叹了口气，不知道说什么好。",
            "summary": "在海皇祭之后，琉璃公主罕见地待在房内没有外出。她的父亲广漠王前来探望，发现房间内有一个躺在巨大海水缸中的神秘年轻男子。琉璃表示对这个男子的身份一无所知，但坚决保护他不受干扰。",
            "characters_in_summary": [
                "海皇祭",
                "琉璃公主",
                "广漠王"
            ],
            "entity_info": "海皇祭 | 一年一度的大海潮之日，海皇祭期间举行御宴、龙舟赛等活动\n广漠王 | 未知身份，与慕容隽、白帝等人有关系。\n清欢 | 与溯光对立，最终杀了溯光；与殷夜来有关系，曾是兄妹，追求金钱的商人，接掌了剑圣一门\n殷夜来 | 天下第一美人，白帝的妃子，与琉璃、黎缜等人有关系，被叶城城主救起，与神秘人物对峙；与清欢有关系，曾是兄妹\n墨宸 | 未知身份，可能是白帝的秘密召见的人。\n傅寿 | 关心殷夜来的人，与殷夜来有关系"
        },
        {
            "id": 1,
            "content": "原来，这个人就是阿九一直以来寻找的人。如此丰神俊秀，光彩夺目。论容貌，自然还在慕容隽之上，难怪来自于天上的高贵少女也会为此动心不已。可是在第一眼看到这个人的时候他心里就觉得一跳——那是一种深藏的不安，就如他当年第一眼在南迦密林的神庙里看到琉璃的时候一模一样。\n这个人，肯定也不是一个寻常的普通人吧？\n如果是普通人，受了这样严重的伤，有九条命都该挂了。\n“他的伤怎么样了？”广漠王蹙眉，低声问，“醒来过没？”\n“还没有，但好的很快，”琉璃看着那个人叹了口气，眼里却没有丝毫的喜悦之情，喃喃，“要是没好得那么快就好了……”\n“嗯？”广漠王有些不解。\n琉璃坐在床边凝望着那个鲛人，闷闷不乐：“你自己看吧！”\n广漠王连忙过去看，一看之下，也脱口“啊”了一声。\n那个人身上那一个贯穿身体的巨大伤口，正在以肉眼可见的速度奇迹般地一分分地愈合起来！筋脉在延展，肌肤在更新，伤口迅速结痂，变硬，又开始逐步脱落——这一切，普通人要几个月才能完成的愈合过程，却在那个人身上迅速地发生了。\n“这是……”他不由变了脸色，探手入水。这个周身冰冷的人身体上唯有这一处是炽热的，仿佛全身的血脉都奔流到了此处，催合着这巨大的伤口——照这样的速度，不出一个月，这个人就能从几乎致命的创伤里完全康复。\n他微微一怔：缩时之术？这种奇特的术法，只有传说中九百年前的海皇苏摩使用过。这个人，难道和海国的皇室有什么联系？如果是的话，事情可就又麻烦起来了。\n就在他们“父女”各怀心事沉吟的瞬间，忽然间，昏迷的人动了动，喃喃说了一句什么。两人一起动容，侧头看去，却正听到第二声“紫烟”吐出唇边。\n听到一个女人的名字从对方嘴里吐出，琉璃的耳朵顿时竖了起来，脸色不由得有点难看。她一贯是个藏不住心事的孩子，但凡有一点点的郁闷都会写在脸上。那一瞬，她想起了在海底时那个惊鸿一瞥的紫衣女子，那个幽灵般神秘的女子，是不是就是他嘴里的“紫烟”呢？他和那个女子间，到底是什么关系？\n——他是鲛人，因爱才会选择性别，如今他已经是一个男子，也就是说，他心里一定有了所爱的人吧？",
            "summary": "阿九找到了一直寻找的人，这个人正是鲛人。他的伤势正在神奇地快速恢复，令人怀疑他与九百年前的海皇苏摩有关。当他在昏迷中说出\"紫烟\"这个名字时，琉璃开始猜测他与紫衣女子的关系。这个人似乎与紫烟有着深厚的感情，使得琉璃感到不安。",
            "characters_in_summary": [
                "阿九",
                "鲛人",
                "九百年前的海皇苏摩",
                "琉璃",
                "紫衣女子",
                "紫烟"
            ],
            "entity_info": "琉璃 | 九公主，与广漠王有关系，关心被水困住的神秘男子（鲛人）\n紫衣女子 | 未知身份，可能与慕容隽有联系，出现在海底，引导琉璃寻找某人。\n广漠王 | 国王，与慕容隽、白帝等人有关系，关心琉璃和被水困住的神秘男子\n清欢 | 商人，曾与殷夜来是兄妹，追求金钱，接掌了剑圣一门，与溯光对立，最后杀了溯光\n殷夜来 | 白帝的妃子，天下第一美人，与琉璃、黎缜等人有关系，曾被叶城城主救起，与神秘人物对峙，与清欢有关系，曾是兄妹\n墨宸 | 未知身份，可能是白帝的秘密召见的人"
        },
        {
            "id": 2,
            "content": "她忽然不愿意再想下去了。\n“紫烟？”广漠王不知为何反而舒了一口气，忍不住给他泼冷水，“你看，你还是别一厢情愿了，不如早点养好伤送人家走。”\n琉璃没有回答，绞着衣角，沮丧地垂下了头。\n“不知道为什么……我就是很喜欢他啊。”她轻声说，仿佛是抱怨般喃喃。外面天色已经暗了，斜阳穿过窗棂照射在她淡紫色的瞳孔上，忽然泛出了水一样的盈盈波光，“我也知道我是要回去的，只不过……虽然走遍了这片大地，我还有一件东西没有见到。”\n“你还想看什么呢？”他叹气，“这几年，该去的不该去的地方你都已经去过了。”\n“我想知道‘人心’和‘爱憎’是什么。”琉璃抬起头，认真地看着广漠王，“但是，你看，我却走不进别人的心里。”\n“……”广漠王沉默了，一瞬间，他不知道该怎样回答这样的问题。\n“因为是‘纯血’的体质，所以我的生命很长，比只能活一千的姑姑和几百年的若衣她们更加长寿。但……我却不觉得这样有什么好，”琉璃轻声喃喃，“别看我能活那么久，事实上，我只不过活了一天，而重复了一万年罢了。”\n广漠王从来没见过她这样的表情，心里一软，说不出话来。\n是的，这个外貌看似只有十几岁的少女，其实有着他们陆地上人类无法理解的内心世界，仿佛来自于另一个时空的神，令人无法揣测她内心的喜怒和思考方式。\n她看着窗外的夕阳，眼神里充满了迷惘：“我和他们都不一样。从一生下来开始就负着全族的希望，本来就应该在神庙里孤独的等待到‘那个时刻’为止——但是，我没有想到姑姑居然给了一个这样的机会，让我看到了外面的世界。”\n“真好啊……”孤独的少女抱着膝盖，对着夕阳的光影伸出手去，仿佛能触摸到那温暖而灿烂的晚霞，轻声道：“姑姑说，你们陆上的人类虽然生命短暂，在我们眼里如同朝生暮死的蜉蝣，但是你们却有一样我们无法拥有的东西，那就是心。”\n“隐族难道没有心么？”广漠王有些吃惊。\n“我们是神的后裔，血脉源头在九天之上，早已超越了星辰和宿命。我们修炼自己的心，目的是让它变得空无一物。”少女说着和外表完全不相称的话，“而人类则不同，他们每一次轮回更换的只是躯壳，但灵魂却是永远不朽的，心也是鲜活如初的。”\n“……”广漠王静静地听着，说不出话来。\n——是的，她在向他描述一个他无法想象的世界，是一个远远凌驾于大地文明之上的种族的生死观和天地观。都是大地上生活的人们无法了解的。",
            "summary": "琉璃，一个来自神秘种族的少女，对广漠王表达了她的困惑和对人类世界的向往。她生活在纯血家族中，寿命漫长，但却无法理解人类的情感和心灵。为了寻找答案，她决定离开家族，走遍大地，遇到了广漠王。在与他的交流中，她了解到人类的生命虽短暂，但心灵永恒且鲜活。这让她对自己的世界产生了更多的好奇和思考。",
            "characters_in_summary": [
                "琉璃",
                "广漠王",
                "纯血家族"
            ],
            "entity_info": "琉璃 | 九公主，关心被水困住的神秘男子（鲛人）\n广漠王 | 国王，关心琉璃和被水困住的神秘男子，与慕容隽、白帝等人有关系\n紫衣女子 | 未知身份，可能与慕容隽有联系，引导琉璃寻找某人\n清欢 | 商人，追求金钱，接掌了剑圣一门，与溯光对立，最后杀了溯光\n殷夜来 | 白帝的妃子，天下第一美人，与琉璃、黎缜等人有关系，曾是清欢的兄妹"
        },
        {
            "id": 3,
            "content": "就如多少年来，从未有人走进过那座密林中的城市一样。\n“我们甚至没有人类那种复杂的血缘伦理，以及由此衍生而来的相互关系——我虽然叫族长姑姑，其实我和她也没有丝毫关系……我们都属于神的子民，都诞生于同一个幻灵池中而已。我们相互之间也没有情感的羁绊，就像是为了同一个目标一起生活的同样。”\n她顿了顿，轻声：“而我们唯一的、最终的共同目标，就是回到天上去——所有违背了这个目标的族人都会被驱逐和淘汰，譬如若衣。”\n“是么？”广漠王再也忍不住，失声，“她……她怎么了？”\n琉璃叹了口气：“你大概不知道吧？自从把你救回了云梦之城后，她对族长表明了放弃隐族身份，不再回到天上去的决心。于是，她便接受了‘断翅’之刑。”\n“断翅之刑？”广漠王的脸色苍白。\n“是的。”琉璃喃喃，“她原本是族里三圣女之一，是寥寥几个可以展翅飞到三千尺高空的优秀血裔——可是，如今她再也不能飞了。他们斩断了她的翅膀，将羽翼收在了神庙里。那个地方，叫作‘葬雪’。”\n广漠王倒吸了一口冷气，瞬地站了起来。",
            "summary": "一个神秘的种族生活在密林中的城市中，他们的目标是回到天上。这个种族成员之间没有血缘关系和情感羁绊，只有一个共同的目标。然而，有一个成员若衣决定放弃这个目标，因此受到了惩罚，被斩去了翅膀并收藏在神庙中。广漠王得知这个消息后，感到非常震惊和悲痛。",
            "characters_in_summary": [
                "神秘种族",
                "若衣",
                "广漠王"
            ],
            "entity_info": "广漠王 | 国王，关心琉璃和被水困住的神秘男子，与慕容隽、白帝等人有关系，与琉璃有特殊关系\n琉璃 | 九公主，关心被水困住的神秘男子（鲛人），与广漠王、紫衣女子等人有关系\n紫衣女子 | 未知身份，可能与慕容隽有联系，引导琉璃寻找某人，与琉璃有关系\n清欢 | 商人，追求金钱，接掌了剑圣一门，与溯光对立，曾与殷夜来是兄妹关系\n殷夜来 | 白帝的妃子，天下第一美人，与琉璃、黎缜等人有关系，曾是清欢的兄妹"
        },
        {
            "id": 4,
            "content": "“别紧张啊，”琉璃看着他的脸色，摇了摇头，“所有想要脱离族里的人都要必经这一个刑罚，无论是圣女还是普通人。不想再回到天上的人，便不配再拥有翅膀——其实这是好事。姑姑既然肯斩了她的翅膀，证明她同意了让若衣在事成之后跟你走呢。”\n她望着自己的在俗世中的“父亲，”微微笑了起来，抚摩着颈中的古玉：“等我回到了那里，若衣就可以来到你身旁了。你是不是很期待？”\n“……”广漠王看着这个少女，说不出话来。\n“托你的福，这几在云荒我过得快活极了，”琉璃眼里露出一种光芒，“真是像做梦一样啊……这些年来，我拼了命到处跑，想什么都见识一下。可是，就算我几乎拥有人世里的一切，却还是得不到最珍贵的东西。”",
            "summary": "琉璃向广漠王解释圣女若衣的翅膀被斩断意味着什么，并表示这对她和若衣来说是好事。她提到在云荒的生活非常快乐，尽管她努力追求世间的一切，但仍无法得到最珍贵的东西。",
            "characters_in_summary": [
                "琉璃",
                "广漠王",
                "圣女若衣",
                "云荒"
            ],
            "entity_info": "琉璃 | 九公主，关心被水困住的神秘男子（鲛人），与广漠王、紫衣女子等人有关系\n广漠王 | 国王，关心琉璃和被水困住的神秘男子，与慕容隽、白帝等人有关系，与琉璃有特殊关系\n云荒 | 一个神秘而美丽的地方，每年都会有大潮和鲛绡战衣的表演。\n紫衣女子 | 未知身份，可能与慕容隽有联系，引导琉璃寻找某人，与琉璃有关系\n清欢 | 商人，追求金钱，接掌了剑圣一门，与溯光对立，曾与殷夜来是兄妹关系\n殷夜来 | 白帝的妃子，天下第一美人，与琉璃、黎缜等人有关系，曾是清欢的兄妹"
        },
        {
            "id": 5,
            "content": "她转头看着广漠王，轻声：“我想有一个人爱我，就如你爱若衣一样。”\n广漠王无言地看着“女儿”，眼神里有些哀伤和同情。这个从另一个世界里走出来的人虽然有着少女的外形，但她的心，其实远非陆上的人可以理解。\n“我想知道爱和恨到底都是什么——要知道，这才是人世间最珍贵的珍宝。”\n斜阳里，广漠王看着这个自言自语说着话的少女，心里陡然一震，有一种说不出的感觉油然而生，居然令他无法直视这个“女儿”——她孩童般的眼眸里，原来掩藏着这样深广的悲伤和憧憬。\n“那么……”他好容易才说出一句话来，看着水里沉睡的鲛人，“你爱他么？”\n“我不知道。因为我没有经历过，族里也没有人教导过。”琉璃喃喃，捧住了脸，摇着头，“但是我不知道为什么，我一看到他就觉得好亲切，就像在哪里见到过……我觉得他一定是个很好很好的人——可他偏偏躲着我。我越发追，他消失得越快，就像捕捉风和光一样。”\n广漠王沉默了片刻，看着这个来路不明的鲛人，最终下了一个决心，拍了拍琉璃的肩膀，叹了口气：“没事，你看他受了那么重的伤，不养将个一年半载绝对好不了——我们把他带回铜宫吧，这样你就能天天看着他了。”\n“真的？”琉璃眼睛一亮，“你同意我带他回去？”\n“当然，”广漠王道，“您要做什么，我一定倾力协助。”\n“嗯……只可惜，也就只有不到一年的时间了。”琉璃轻轻叹了一口气，淡蓝色的瞳子里忽地又流露出一丝惘然，“已经过了四年多了。月蚀之夜，很快就要降临了吧？”\n广漠王脸色微微一变，沉默下去。他知道这个少女的非凡身份，也知道她未来必然不会属于这个人世——产生的牵绊越多，将来当月蚀之夜降临时，离开的人心里会越痛吧？当她展翅飞上九天，回望脚下如尘埃般渺小的大地时，会有怎样的心情？",
            "summary": "广漠王与他的“女儿”琉璃交谈。琉璃希望了解爱与恨，而广漠王则关心她与一个受伤的鲛人的关系。琉璃表示不知道是否爱他，但觉得他很亲切。广漠王决定帮助她将鲛人带回铜宫照顾，尽管他知道琉璃的未来不属于人间，担心她的离去会带来痛苦。",
            "characters_in_summary": [
                "广漠王",
                "琉璃",
                "鲛人"
            ],
            "entity_info": "广漠王 | 国王，关心琉璃和被水困住的神秘男子，与慕容隽、白帝等人有关系，与琉璃有特殊关系；为女儿琉璃提供庇护和支持\n琉璃 | 九公主，关心被水困住的神秘男子（鲛人），与广漠王、紫衣女子等人有关系；在云荒度过快乐时光，渴望回到天上，与若衣团聚\n云荒 | 一个神秘而美丽的地方，每年都会有大潮和鲛绡战衣的表演；琉璃在此度过快乐时光，渴望回到天上\n紫衣女子 | 未知身份，可能与慕容隽有联系，引导琉璃寻找某人，与琉璃有关系；与琉璃保持联系，共同追求自由和幸福\n清欢 | 商人，追求金钱，接掌了剑圣一门，与溯光对立，曾与殷夜来是兄妹关系；与琉璃、广漠王等人产生冲突，争夺利益"
        },
        {
            "id": 6,
            "content": "“你听，外头又下雨了——连这里下雨的声音都和我故乡不一样呢。”\n琉璃侧耳倾听着外面的雨声，喃喃。\n“傻丫头，”广漠王侧耳听了听，笑着拍了拍她的脑袋，“那是马蹄声！”\n是的，寂静的雨夜里，外面的街道上果然有一阵马蹄声如疾风卷来，清脆地叩响石板路，从长街的一端瞬间就消失在另一端——\n是谁在这大雨的深夜里急促赶路？\n四更时分，大内总管黎缜撑着身体在阶下听命，站得久了，膝盖不由晃了一下。眼看这个海皇祭总算是过去了，明天就要起驾回伽蓝帝都，真是谢天谢地。\n他咳嗽了几声，又望了一眼正殿。\n行宫里的蜡烛还没熄灭，照得整个殿堂都通亮——灯影里隐约听到女子的娇笑声，歌舞声丝竹声彻夜不停歇。黎缜不由叹了口气，白帝还真是老当益壮，前几日在海皇祭上看到了叶城花魁天香，便带回了行宫来，夜夜春宵日日欢宴。\n也是，总共也不过只剩下两年的任期了，不趁着在位多享乐还能怎样？只是皇帝二十年一轮换，他们这些内臣却要过着一朝天子一朝臣的日子，每次到了权力交接的时候便少不得要考量一番，一旦选错了主子，日子便难过得很了。",
            "summary": "琉璃聆听雨声时，广漠王指出那是马蹄声。在大雨中，有人急切地赶路。此时，大内总管黎缜在行宫外等待皇帝启程回伽蓝帝都。皇帝在任期内尽情享乐，而内臣们则要担心权力交接时的选择，怕选错主子而影响未来生活。",
            "characters_in_summary": [
                "琉璃",
                "广漠王",
                "黎缜",
                "皇帝"
            ],
            "entity_info": "琉璃 | 九公主，关心被水困住的神秘男子（鲛人），与广漠王、紫衣女子等人有关系；在云荒度过快乐时光，渴望回到天上，与若衣团聚\n广漠王 | 国王，关心琉璃和被水困住的神秘男子，与慕容隽、白帝等人有关系，与琉璃有特殊关系；为女儿琉璃提供庇护和支持\n黎缜 | 与殷夜来、琉璃等人有关系，身份待补充\n紫衣女子 | 未知身份，可能与慕容隽有联系，引导琉璃寻找某人，与琉璃有关系；与琉璃保持联系，共同追求自由和幸福\n清欢 | 商人，追求金钱，接掌了剑圣一门，与溯光对立，曾与殷夜来是兄妹关系；与琉璃、广漠王等人产生冲突，争夺利益\n云荒 | 一个神秘而美丽的地方，每年都会有大潮和鲛绡战衣的表演；琉璃在此度过快乐时光，渴望回到天上"
        },
        {
            "id": 7,
            "content": "黎缜漫无边际的想着，只觉得冬夜特别漫长寒冷，不知道是不是站得久了，身子竟然不停发起抖来，打摆子似的站不住。\n“总管？”旁边的侍从看得他脸色有异，“您不舒服么？”\n然而夜幕里，忽然听得一阵马蹄声如风而来，一行黑衣大氅的男子在行宫门口跳下马背，其中一个人也不通报便直闯入内，战靴在石上敲击出短促而坚决的节奏，一路走过来。\n“白帅？”黎缜看清了是谁，大惊失色，“您怎么……”\n“抱歉，来得急，惊扰了。”对方却来不及多说，言简意赅地提出要求，不容拒绝，“我想面见帝君，有急事禀告。”\n已经四更了，欢宴了一天的白帝总算有了些昏昏的睡意。怀里的美人也有些倦了，张开檀口微微打了个哈欠，倚在案上，伸手摘了一枚朱砂果。她的指甲上染着一层透出荧光的朱红色，和果子的颜色相遇，显得有些俗艳。",
            "summary": "黎缜站在皇宫外思考着。他的侍从注意到他的不适，询问他是否感觉良好。这时，一名名叫白帅的黑衣男子突然骑马赶到，未经通报就要求面见皇帝。白帝在四更时分刚刚入睡，被白帅惊醒。白帅简洁地说明了紧急事务，要求立即觐见皇帝。",
            "characters_in_summary": [
                "黎缜",
                "白帅",
                "皇宫"
            ],
            "entity_info": "黎缜 | 大内总管，与殷夜来、琉璃等人有关系，身份待补充\n琉璃 | 九公主，关心被水困住的神秘男子（鲛人），与广漠王、紫衣女子等人有关系；在云荒度过快乐时光，渴望回到天上，与若衣团聚\n广漠王 | 国王，关心琉璃和被水困住的神秘男子，与慕容隽、白帝等人有关系，与琉璃有特殊关系；为女儿琉璃提供庇护和支持\n紫衣女子 | 未知身份，可能与慕容隽有联系，引导琉璃寻找某人，与琉璃有关系；与琉璃保持联系，共同追求自由和幸福\n清欢 | 商人，追求金钱，接掌了剑圣一门，与溯光对立，曾与殷夜来是兄妹关系；与琉璃、广漠王等人产生冲突，争夺利益"
        },
        {
            "id": 8,
            "content": "“啪！”忽然间一个耳光落在了她脸上，她一声尖叫地被推了开去。\n“一点都不一样！”白帝忽然间烦躁起来，“赝品，赝品！”\n周围的侍女舞姬看到帝君忽然毫无预兆地发怒，吓得瑟缩在一边。正当两位宠妃都不知道该说什么好的时，门外忽地传来了一声低语：“帝君，白帅求见！”\n狂躁中的白帝忽然间安静下来，那一瞬，他眼里闪过一丝奇怪的光。“是么？来得正好！”白帝凝固的表情忽然间动了起来，吐出一口酒气来，挥了挥手，“都给我退下吧！”\n门无声无息地开了，冷风从外面吹了进来，大殿里的烛火猛然动了几动。\n那个高大挺拔的军人站在门口，看着大殿里奢靡放荡的景象，眼神却依旧如同刀一般冷冷不动，有一股肃杀凌厉的气息。妃子宫女们屏声敛襟鱼贯退下，而天香毕竟是青楼出身，有些不知好歹，知道这就是云荒百姓口中说的“白帅”，不由好奇地偷偷看了他一眼。\n“还不滚？”白帝忽然一脚踢在她背上，“贱人！”\n天香惊呼了一声，一个踉跄扑在地上，额头向着尖利的桌脚撞去。正要血溅破面时，横里忽然有一只手臂伸过来，牢牢地托住她的肩膀。\n“小心。”白墨宸将她扶起，淡淡地说了一句，“快走吧。”\n天香惊惧交加，再不敢看他一眼，急忙匆匆地冲出门外去。\n白帝看着新宠花容失色的离去，嘴角噙着一丝令人猜不透的笑，忽地笑了笑，“墨宸，你的女人缘看来果然比我好多了啊……”\n帝君的笑容阴森，换成一般臣子早已冷汗满身，然而白墨宸似乎并不像其他人一样畏惧这个喜怒无常的帝君，只是淡淡回答：“墨宸只会打仗，对女人是一窍不通。如果我真的有本事，悦意早就回心转意了吧？”\n他没有称自己为“臣”，帝君也没有称自己为“朕”。",
            "summary": "帝君白帝突然愤怒地扇了一个宠妃耳光，随后暴躁地让所有人都退出。这时，将军白墨宸前来求见。白帝情绪平复后，与白墨宸进行了一段对话，谈论了他的感情问题。白墨宸表示自己对战争了解甚多，但对女人一窍不通，帝君则露出令人捉摸不透的笑容。",
            "characters_in_summary": [
                "帝君白帝",
                "宠妃",
                "将军白墨宸"
            ],
            "entity_info": "黎缜 | 大内总管，与殷夜来、琉璃等人有关系，身份待补充\n琉璃 | 九公主，关心被水困住的神秘男子（鲛人），与广漠王、紫衣女子等人有关系；在云荒度过快乐时光，渴望回到天上，与若衣团聚\n广漠王 | 国王，关心琉璃和被水困住的神秘男子，与慕容隽、白帝等人有关系，与琉璃有特殊关系；为女儿琉璃提供庇护和支持\n紫衣女子 | 未知身份，可能与慕容隽有联系，引导琉璃寻找某人，与琉璃有关系；与琉璃保持联系，共同追求自由和幸福\n清欢 | 商人，追求金钱，接掌了剑圣一门，与溯光对立，曾与殷夜来是兄妹关系；与琉璃、广漠王等人产生冲突，争夺利益"
        },
        {
            "id": 9,
            "content": "——在外人面前，他们恪守从君臣之礼，然而当殿门关上，只有他们两人相处的时候，他们的谈话方式便会变得随意而奇特。这种态度，不像是帝君和臣子，不像是岳父和女婿，反而更像是一对出生入死多年的铁杆兄弟。\n白帝的笑声渐渐歇止，仿佛想起了什么不愉快的事情，蹙眉摇了摇头：“那个丫头，实在不知好歹——嫁给你哪里委屈她了？居然还老想着和人私奔！实在是丢脸……”\n“都已经过去了，”白墨宸很快截断了这个话题，“悦意如今好么？”\n“不好也得好，”白帝冷笑了一声，“宰辅的黑甜香很管用，服一次可以让她乖乖的待上三五天。终于不再给我添麻烦了。”\n“什么？”白墨宸脱口低呼——为了让桀骜不逊的女儿安分，白帝居然给自己的亲生女儿用了这种会上瘾的药物？！云荒的帝君，这个十年前就和自己结下生死盟约、一起登上权力顶峰的人，忽然间变得令他如此陌生起来。\n“怎么？疼疼了？”白帝斜觑了他一眼，“这次回来，有空去看看她吧。”\n白墨宸应了一声，双拳在膝盖上握紧。\n“殷仙子没事吧？”白帝又问，“海皇祭上看到她不小心落海，很让人悬心。”\n“没事，只是受了一点惊吓而已。”白墨宸仿佛不愿在白帝面前多提这个女人，很快转开了话题，慎重道：“墨宸这次从前线秘密返回，其实是有重要的事面禀帝君。”\n“噢？”听到对方忽然用了敬语，白帝眼神一闪，也坐直了身体，压低声音道：“正好！我也有一些重要的事情想和你商量。”\n白墨宸微微一愕：“那帝君先说吧。”\n“不，”白帝挥了挥手，“你先说。”\n白墨宸点了点头，探手入怀，拿出了一个东西放到了案上，小心翼翼地推了过来，直抵白帝面前——那是一个沉甸甸的陶土瓶子里，瓶子已经四分开裂，外面用绳子绑扎着，上面用朱漆火印密密封住，用小刀划了一个尖锐的三角符号。\n“这是什么？”白帝蹙眉，不解。\n“这是我派去冰夷内部的一队刺探者舍命送回的东西，”白墨宸伸出手，解开了瓶子外面绑扎的绳子，瓶子砰然分裂。然而瓶子里装满了一种奇特的液体，幽蓝而柔软，在容器碎裂的时候却又没有漫开，反而仿佛凝固的胶体一样停滞在了那里，颤巍巍的抖动，在烛火下折射出奇怪的光泽。",
            "summary": "帝君和白墨宸作为一对出生入死的盟友，他们在外人面前恪守君臣之礼，但在私下交谈时显得随意而奇特。白墨宸关心他的妻子悦意，而白帝则提到他用药物让女儿安分。随后，白墨宸带回一个装有神秘液体的陶土瓶，揭示了他从前线带回的重要消息。",
            "characters_in_summary": [
                "帝君",
                "白墨宸",
                "悦意",
                "白帝",
                "安分",
                "前线"
            ],
            "entity_info": "白墨宸 | 白帝，率领大军进逼津渡海峡，意图夺取棋盘洲本岛。\n白帝 | 空桑帝国皇帝，星辰的拥有者，与琉璃、黎缜等人有关系\n黎缜 | 大内总管，与殷夜来、琉璃等人有关系，身份待补充\n琉璃 | 九公主，关心被水困住的神秘男子（鲛人），与广漠王、紫衣女子等人有关系；在云荒度过快乐时光，渴望回到天上，与若衣团聚\n广漠王 | 国王，关心琉璃和被水困住的神秘男子，与慕容隽、白帝等人有关系，与琉璃有特殊关系；为女儿琉璃提供庇护和支持\n紫衣女子 | 未知身份，可能与慕容隽有联系，引导琉璃寻找某人，与琉璃有关系；与琉璃保持联系，共同追求自由和幸福\n清欢 | 商人，追求金钱，接掌了剑圣一门，与溯光对立，曾与殷夜来是兄妹关系；与琉璃、广漠王等人产生冲突，争夺利益"
        },
        {
            "id": 10,
            "content": "——那种光，是云荒大地上任何一种物质从来不曾有过的。\n“这可能是来自于巫咸提炼出的某种药物，”白墨宸从怀里拿出一封用金边密封的防水信函，展开来推给白帝，“这一封密报，是我派出去的十九人小队舍命送回的——里面包含了冰夷一个极大的秘密。”\n白帝俯过身，拿起了那一封信，看到上面还沾染着血迹。他在灯下展开密报，默默地看了一遍，脸色越来越凝重。\n“据我所知，这几十年来，冰夷一直在进行一项极为秘密的计划，”白墨宸低声道，“被称为‘神之手’。那个计划极其机密，只有元老院的十巫才知道。我派出去的人没有打探到全部的消息，只依稀知道‘冰锥’和‘神之手’行动即将展开。”\n“‘冰锥’和‘神之手’？”白帝蹙眉。\n“‘冰锥’，肯定是为了取道寒冷的北方大海。‘神之手’，肯定是为了对付一些重要的目标。”白墨宸的手指在案上划着，“我怀疑冰夷企图偷偷潜入云荒，带着那些在这种东西里培育出的怪物，来袭击我们的后方！”\n白帝默不作声地吸了一口气，喃喃：“这些人也太疯狂了。”\n“如果冰夷猝然出现在云荒腹地，譬如叶城和帝都，只怕缇骑和骁骑都会抵挡不住。”白墨宸低声，“幸亏现在还来得及——据我所知冰锥还尚未下水，此刻出动还来得及。要趁着他们来不及有所行动之前，一举突破他们的防线，使他们首尾不能相顾，也分不出手去进行什么‘神之手’计划！”\n白帝听着，默默颔首，却不发一言。\n“墨宸，你计划得很好，”许久，白帝笑了一笑，伸出指甲在那块凝胶上弹了一弹，“不过在这个当儿上，我有更重要的事情让你去做，恐怕不能给你这一年的时间。”\n“什么？”白墨宸有些意外。",
            "summary": "冰夷正在进行一个名为“神之手”的秘密计划。这个计划非常机密，只有元老院的十巫知道。为了阻止这个计划的实施，白墨宸派出十九人小队调查。他们发现了冰夷企图偷偷潜入云荒的行动，以及一种名为“神之手”的药物。白帝决定采取行动，趁冰夷尚未行动时破坏他们的计划。",
            "characters_in_summary": [
                "冰夷",
                "元老院",
                "白墨宸",
                "十九人小队",
                "白帝"
            ],
            "entity_info": "白墨宸 | 空桑将领，与白帝、广漠王等人有关系，与琉璃有特殊关系；率领大军进逼津渡海峡，意图夺取棋盘洲本岛\n白帝 | 空桑帝国皇帝，星辰的拥有者，与琉璃、黎缜等人有关系\n黎缜 | 大内总管，与殷夜来、琉璃等人有关系，身份待补充\n琉璃 | 九公主，关心被水困住的神秘男子（鲛人），与广漠王、紫衣女子等人有关系；在云荒度过快乐时光，渴望回到天上，与若衣团聚\n广漠王 | 国王，关心琉璃和被水困住的神秘男子，与慕容隽、白帝等人有关系，与琉璃有特殊关系；为女儿琉璃提供庇护和支持"
        },
        {
            "id": 11,
            "content": "空桑多年的死敌便是冰夷，世上还有什么比这更重要？\n“一年啊……呵，”白帝笑了一声，喃喃，“一年后就算你灭了冰夷，替空桑永久拔除了后患，可到时候这天下，又轮到谁来坐了呢？”\n白墨宸蓦然一惊，看了帝君一眼，仿佛有雪水从头顶泼下。\n毕竟君臣多年，那一瞬间，他完全明白了。\n“我说过，我也正好有事找你商量，”白帝忽地笑了一笑，将另一只手抬起，放在爱将面前：“你看这个。”\n——在白帝右手的无名指上闪烁着的，是空桑帝君的身份象征：皇天神戒。白帝轻轻摩挲着这枚具有传奇色彩的戒指，恋恋不舍，目光里流露出权欲和阴狠来。\n“还有两年，我就要脱下这枚戒指了，”白帝沙哑着声音，给自己倒了一杯酒，一饮而尽，“枉费我昔年费尽心力将它得到手，可这十二年的光阴，却实在是太短暂了……”\n白墨宸静静地坐着听着，身体挺拔如标枪，眼神却微微一变。\n“前几天的海皇祭上，玄王居然公开讥讽我，就说算我一意孤行的支持你出兵海上，但最多也不过两年的时间而已！”白帝冷笑起来，用戴着皇天的手拍击着桌面，“你听听，你听听！时间越来越近，那家伙也越来越嚣张了！”\n白墨宸面无表情地点了点头，显然也是知道玄王的飞扬跋扈。\n“如果等玄凛那小子登了基，墨宸，你我的好日子就到头了，”白帝呵呵冷笑了一声，“我还能退回族里当白王，而你呢？到时候，别说灭冰夷了，可能都会变回一介平民！要知道玄之一族一直对你在军中的威望非常忌讳，早就欲除之而后快。”\n白墨宸沉默了良久，低声，“帝君想怎么做呢？”\n白帝低声：“我和宰辅商量过了，想让你从西海即刻撤军，班师回朝。诏书我都拟好了，正准备海皇祭结束就秘密发出，不料你倒是先回来了——我们君臣真是同心同意。”\n白墨宸一震，脱口，“宰辅？”\n宰辅素问和他，从十年前起就是合力将白烨推上帝位的两功臣，可谓是白帝一朝的文武肱股。如今帝君既然是和宰辅合议过了，那么，就意味着这件事差不多已经有了最终的决定，他的意见，已经不能扭转最后的结果。",
            "summary": "白帝与白墨宸关于空桑与冰夷之战的讨论。白帝担忧战后谁能统治天下，而白墨宸则对帝君的计划表示关注。白帝计划让白墨宸从西海撤军，以应对玄王一派的威胁。这一决定似乎已经得到了宰辅素问的支持，使得白墨宸无法改变结局。",
            "characters_in_summary": [
                "白帝",
                "白墨宸",
                "空桑",
                "冰夷",
                "西海",
                "玄王",
                "素问"
            ],
            "entity_info": "白帝 | 空桑帝国皇帝，星辰的拥有者，与琉璃、黎缜等人有关系\n白墨宸 | 空桑将领，与白帝、广漠王等人有关系，与琉璃有特殊关系；率领大军进逼津渡海峡，意图夺取棋盘洲本岛\n素问 | 白族最显赫的贵族之子，白帝的授业恩师，白帝的肱股大臣之一，权倾天下。\n黎缜 | 大内总管，与殷夜来、琉璃等人有关系，身份待补充\n琉璃 | 九公主，关心被水困住的神秘男子（鲛人），与广漠王、紫衣女子等人有关系；在云荒度过快乐时光，渴望回到天上，与若衣团聚\n广漠王 | 国王，关心琉璃和被水困住的神秘男子，与慕容隽、白帝等人有关系，与琉璃有特殊关系；为女儿琉璃提供庇护和支持"
        },
        {
            "id": 12,
            "content": "白帝笑了一笑：“我要你回来帮我做更重要的事。那就是……”\n帝君微妙地笑了笑，刚要说什么，忽然想起什么似地闭上嘴，竖起手指放在唇上，做了个噤声的手势。白墨宸一惊，瞬地按剑而起，警惕地四顾——然而行宫殿堂内空无一人，连风都没有吹进来。\n“要小心哪……”白帝忽地笑起来，手指落在右手的那个戒指上，指尖敲击着那块蓝色宝石，带着意味深长的笑，“传说这个东西有灵性，我要说的话，绝不能让它听见。”\n白墨宸点了点头，有些敬畏地看了一眼那枚戒指。\n是的，他知道白帝指的是什么：传说中七百多年前，当时的青帝青宁也想独霸王位，经过了严密的筹划，准备在海皇祭上囚禁其他藩王，发动政变。一切都准备得滴水不漏。然而，奇迹忽然发生了——在举事前夕，一夜之间，居然有天雷击中了紫宸殿。床幔犹自完好，美人依旧无漾，唯独床上拥着宠妃入眠的青帝却化成了一堆灰烬！\n在百官震惊的注视下，那个野心勃勃的霸主就这样化成了片片飞灰，随风消散。床榻上，唯有那一枚皇天戒指存留，依旧闪烁如新。\n“看到了么？这就是神谴！”\n那一瞬，伽蓝白塔顶上长久紧闭的神庙忽然打开了，空桑女祭司疾步走出，站在塔顶举手向天，厉声对震惊的百官宣布：“神在注视着每一任帝君，在誓碑前发过的誓言不可反悔。若有不遵者，天人共诛！”",
            "summary": "白帝要求白墨宸回到他身边，帮助他处理更重要的事情。白帝神秘地笑了笑，但突然想起什么并做出噤声手势。白墨宸警觉地站起，四处张望，发现行宫内无人。白帝提到传说中的皇天戒指，表示这是不能听见的神物。白墨宸敬畏地看着这枚戒指，想起了七百多年前青帝青宁企图独霸王位，但被天雷击中的故事。白帝表示这是神谴，空桑女祭司随后出现，宣布帝君的誓言不可反悔，如有不遵者将受到天人共诛。",
            "characters_in_summary": [
                "白帝",
                "白墨宸",
                "皇天戒指",
                "空桑女祭司"
            ],
            "entity_info": "白帝 | 空桑帝国皇帝，星辰的拥有者，与琉璃、黎缜等人有关系，想要退位让玄凛登基\n白墨宸 | 空桑将领，与白帝、广漠王等人有关系，与琉璃有特殊关系；率领大军进逼津渡海峡，意图夺取棋盘洲本岛，后被命令撤回西海\n素问 | 白族最显赫的贵族之子，白帝的授业恩师，白帝的肱股大臣之一，权倾天下，参与白帝退位计划的商议\n黎缜 | 大内总管，与殷夜来、琉璃等人有关系，身份待补充，参与白帝退位计划的商议\n琉璃 | 九公主，关心被水困住的神秘男子（鲛人），与广漠王、紫衣女子等人有关系；在云荒度过快乐时光，渴望回到天上，与若衣团聚"
        },
        {
            "id": 13,
            "content": "那之后，类似的事情又发生了好几次。\n数百年来，先后有五任帝君离奇暴毙，那些人，有的已露兵戎夺权之相，而有的却还是在声色不动地暗中进行——然而，无论明里暗里，那些野心家终究逃不过上苍之眼的注视。每一任以奇怪的方式暴毙，从未有人成功。\n已经九百年了，每当云荒的格局即将失去平衡，六王共政局面即将打破、战祸即将到来的时候，可怕的神谴便会自天而降，来去如电、以无可阻挡的力量，将那些独夫和霸主在一夜之间化成灰烬！\n这是令整个云荒都敬畏战栗的力量。\n此刻，面对着欲言又止的帝君，白墨宸坐在空旷的大殿内，看着在灯下闪耀着的皇天神戒，神色缓缓变化，低声道：“在下已经知道您的心意。”\n“哈哈哈，好，不愧是和我出生入死过来的心腹爱将！”白帝放声大笑起来，用力拍了拍他的肩膀，凑过来对心腹将领道，“其实我有这个心思已经很久了，但真正让我下决心的，却是两天前闯入海皇祭的那个天官苍华。”\n“天官？”白墨宸惊讶。\n“是的，”白帝的笑意有些诡异，望着窗外的天空，低声，“他说湛深多年前就曾经预言过，‘九百年后，世当有王者兴’——你说，那个王者，不就应验在朕身上么？”\n白墨宸猛地一惊，无法回答。\n空桑虽然是君主临国，但从精髓上来说，却是一个深深信仰神权的国家，对神谕和星象看得很重。而天官更是天下最精通占星术的人，如果此话从天官苍华嘴里说出来，那自然不同寻常，难怪白帝听了后就动了心。\n他想要永远保留这枚皇天！也就是，要发动内战，寻求永恒的王位！\n白墨宸的手无声的握紧，嘴唇紧抿，没有立刻回答。将计划和盘托出后，看到心腹爱将没有立刻表态，白帝的眼神变得尖锐起来，阴冷地盯着他，“怎么？当初，你能替我把那件事做得滴水不漏，现在你却犹豫了？”\n白墨宸看着白帝那双狭长的眼睛，微微一凛。那双眼中射出和十年前一模一样的光芒——犹自记得多年前的那个雨夜，自己和素问聚集在当时还是二皇子他的密室里，他提出了同样的问题，狭长的眼睛微微眯了起来，凝望着他们两个人。\n他当然知道这种眼神意味着什么。",
            "summary": "云荒的帝君白帝因接连五位前任帝君的离奇死亡而感到不安，他怀疑这是上苍的警告。九百年来，每当云荒格局即将失衡时，神谴便会降临，将企图破坏平衡的野心家化为灰烬。如今，白帝想要利用皇天神戒永保王位，向心腹将领白墨宸透露了自己的计划。白墨宸听后并未立即表态，因为他知道白帝眼中的光芒意味着若他不答应，可能会面临危险。",
            "characters_in_summary": [
                "白帝",
                "白墨宸",
                "云荒"
            ],
            "entity_info": "白帝 | 空桑帝国皇帝，星辰的拥有者，与琉璃、黎缜等人有关系，想要退位让玄凛登基，与琉璃、黎缜等人在宫殿中商议退位计划\n白墨宸 | 空桑将领，与白帝、广漠王等人有关系，与琉璃有特殊关系；率领大军进逼津渡海峡，意图夺取棋盘洲本岛，后被命令撤回西海\n云荒 | 一个充满神秘色彩的大陆，各种族共存，战乱频繁\n素问 | 白族最显赫的贵族之子，白帝的授业恩师，白帝的肱股大臣之一，权倾天下，参与白帝退位计划的商议\n黎缜 | 大内总管，与殷夜来、琉璃等人有关系，身份待补充，参与白帝退位计划的商议\n琉璃 | 九公主，关心被水困住的神秘男子（鲛人），与广漠王、紫衣女子等人有关系；在云荒度过快乐时光，渴望回到天上，与若衣团聚"
        },
        {
            "id": 14,
            "content": "那是到了一个重大抉择关头，审视谁是同伴、谁是敌人的目光，绝不会容情！他们三个人曾经联手改变了一个时代，将这天下都收入囊中。如今，十年后，当第二个十字路口即将出现的时候，他自然知道白帝会如何选择。\n只是沉默了片刻，空桑元帅挺直的身体微微往前折了一下，断然地回答：“帝君于我有知遇之恩，若要争夺永久的霸主之位，墨宸自然愿为您披荆斩棘。但是……”\n说到这里，他停顿了一下，似乎在酝酿下面该怎么措辞。\n“但是？”白帝却有点不耐烦了，眼睛眯了一下。\n“但是，有一件事情我却不能答应帝君，”迎着这样的目光，白墨宸却忽然抬起了头，毫无躲避地回答，“那就是——绝不能在此刻下令让大军从西海上撤回！”\n“什么？！”白帝蹙眉。\n“恕在下直言，现在绝对不是挑起内战的时候。”白墨宸面沉如水，声音也是铁一样沉甸甸，“目下冰夷拥兵海外，虎视眈眈，借着破军复苏的传言，蠢蠢欲动——在这个时候如果从海外撤回大军，不仅西海多年战果瞬间化为乌有，海上屏障一撤、群狼更会蜂拥而入。到时候我们内外交困、腹背受敌，后果将不堪设想！”\n“……”白帝静静地听着这些谏言，脸色阴睛不定。\n“帝君要想成就永恒霸业，其实事情并非不能两全。如今还有时间。”白墨宸继续道，耐心的解释，“如果帝君肯全力支持墨宸在西海上的战争，用一年时间先灭除外患，到时候再杀回大陆，又有何事不可成？”\n“别说了！”白帝陡然拍案，打断了他的话。\n那一掌拍得重，白墨宸一震，抿紧了嘴唇，不再说话，却依然保持着身体笔直、上半身微微前倾的姿态，毫不回避地凝视着盛怒的白帝，眼神并无动摇。\n“到时候再班师回朝？”白帝冷笑了一声，“到时候还不知道是谁的天下！”\n“事有轻重缓急，帝君当以天下为重……”白墨宸低声反驳。\n“天下为重？那也要是属于我的天下才行！欲攘外，先安内！”然而白帝根本不听，又一掌拍在了案上，“这件事朕心里已经盘算很久了，目前时间只剩下两年不到，事情已如箭在弦上。朕和宰辅已经达成了一致，你不必多言！你也不要回西海了，接下来马上跟随朕回帝都，密议大事。”\n那一瞬，注意到帝君已经将称呼从随意的“我”换成了代表无上权力的“朕”，白墨宸沉默了许久，终于只是点了一点头：“是。”",
            "summary": "三人需要分辨谁是朋友谁是敌人。十年前，他们曾联手改变了一个时代，如今面临第二个重要选择。白墨宸表示愿意为白帝披荆斩棘，但拒绝在关键时刻下令从西海撤回大军，认为这会引发内外危机。白帝听后愤怒，决定继续执行原计划。",
            "characters_in_summary": [
                "白墨宸",
                "白帝"
            ],
            "entity_info": "白墨宸 | 空桑将领，与白帝、广漠王等人有关系，与琉璃有特殊关系；率领大军进逼津渡海峡，意图夺取棋盘洲本岛，后被命令撤回西海\n白帝 | 空桑帝国皇帝，星辰的拥有者，与琉璃、黎缜等人有关系，想要退位让玄凛登基，与琉璃、黎缜等人在宫殿中商议退位计划\n云荒 | 一个充满神秘色彩的大陆，各种族共存，战乱频繁\n素问 | 白族最显赫的贵族之子，白帝的授业恩师，白帝的肱股大臣之一，权倾天下，参与白帝退位计划的商议\n黎缜 | 大内总管，与殷夜来、琉璃等人有关系，身份待补充，参与白帝退位计划的商议"
        },
        {
            "id": 15,
            "content": "他微微一躬身，将桌上那个破碎的陶罐重新绑好，又卷起了那封带着血的密信。\n“帝君，您知道么？”他望着手里的那个罐子，声音有一丝难以觉察的颤抖，“为了送出这个消息，这些年来，有两百多个云荒的好男儿陆续牺牲在冰夷的虎穴里！——我连夜赶回，也是为了提醒帝君沧流冰夷的阴谋，而帝君……”\n“文死谏，武死战，墨宸，你可别弄错了自己的位置，学那个不知好歹的天官——”白帝挥了挥手，似乎再也不想和他多说，“朕累了。如果还有话要说，三天内到帝都来！否则，就永远不要在朕面前出现了！”\n白墨宸叹了口气，只道：“是。”\n当空桑的元帅离开后，行宫大殿里便陷入了彻底的死寂。\n白帝狭长的眼睛又眯了起来，望着案上精美的鎏金铜人灯，喃啁地对着空气开口：“如宰辅所预料的一样，墨宸他果然不大情愿啊……”\n“是啊。”背后传来帘幕拂开的声音，一个老者清癯的身影显露在黑暗深处，高而瘦，如同一只灰白色的大鹤——在内秘密旁听君臣对谈的，居然还有另一个人。\n“白帅如果不肯配合，那事情就棘手了，”宰辅叹了口气，忧心仲仲，“缇骑大统领都铎虽然效忠帝君，然而此人贪恋金钱，未必可靠。而驻守两京的十万骁军的统领骏音又是白帅昔年战场上的刎颈之交，对其忠心耿耿——缺了白帅，帝君若要发动政变，只怕没有足够的人马可以控制局面了。”\n“该死！”白帝沉默了片刻，狠狠一掌击在案上：“墨宸也算是和我们一起出生入死过来的人了，为何在这种关键的时候居然犹豫起来？”\n“帝君息怒，”宰辅拿出水烟吸了一口，“看来，墨宸他也有自己的打算啊……”\n“什么打算？”白帝悚然一惊，不由自主地脱口，“莫非……他也想称帝？”\n“咳咳……说不定微臣只是以小人之心度君子之腹，”宰辅看到帝君眼神的变化，在暗影笑了一笑，“白帅不赞同帝君，或许只是一时没有转过弯来——他不是不识时务的人。”\n“希望如此，”白帝喃喃，“朕真的有点舍不得墨宸这员大将。”\n宰辅抽了一口水烟，森然道：“十年前，大皇子也曾不舍兄弟之情。”",
            "summary": "白墨宸将一封带有血的密信交给帝君，提醒他关于沧流冰夷的阴谋。过去几年里，已有两百多名云荒的好男儿为此牺牲。帝君对此表示不满，让白墨宸在三天内到帝都来讨论此事，否则不再见面。白墨宸只能答应。随后，宰辅出现，向白帝分析白墨宸可能的原因和他的地位。",
            "characters_in_summary": [
                "白墨宸",
                "帝君",
                "沧流冰夷",
                "宰辅",
                "云荒"
            ],
            "entity_info": "白墨宸 | 空桑将领，与白帝、广漠王等人有关系，与琉璃有特殊关系；率领大军进逼津渡海峡，意图夺取棋盘洲本岛，后被命令撤回西海\n宰辅 | 白帝的重臣，白族大臣，白薇皇后的后代，星辰的拥有者；与白帝关系密切。\n云荒 | 一个充满神秘色彩的大陆，各种族共存，战乱频繁\n白帝 | 空桑帝国皇帝，星辰的拥有者，与琉璃、黎缜等人有关系，想要退位让玄凛登基，与琉璃、黎缜等人在宫殿中商议退位计划\n素问 | 白族最显赫的贵族之子，白帝的授业恩师，白帝的肱股大臣之一，权倾天下，参与白帝退位计划的商议\n黎缜 | 大内总管，与殷夜来、琉璃等人有关系，身份待补充，参与白帝退位计划的商议"
        },
        {
            "id": 16,
            "content": "白帝一惊，只觉背后冷汗涔涔而下，心中那一缕犹豫顿时熄灭。\n这个提醒一针见血。十年前，他、素问、墨宸三人密谋篡位。然而当时作为首席幕僚的首尾两端，居然将他们的密议透露给了当时在位的皇兄白煊——按理说，一旦知晓了兄弟有篡位之心，皇帝会立刻下灭门诛杀令。然而可笑的是，他那位一母同胞的兄弟虽然荒淫，却在手足之情上流露出了同样的昏庸，居然对唯一的胞弟起了宽恕怜悯之心，没有立刻诛杀，反而只是想采取怀柔之策，令他迷途知返。\n就是那么短短的一犹豫，白帝得到了喘息之机，立刻发动了深宫杀局，那优柔寡断的皇兄就这样不明不白地丢了性命，连带着他的无数宠妃和一对儿女，一起成了黄泉冤魂。\n在这样的权力巅峰上，任何一丝软弱容情都是危险的。\n十年前是这样，十年后，也是如此！",
            "summary": "白帝在听到一个提醒后，回想起十年前他与素问、墨宸三人密谋篡位的事情。当时，他们的计划被首席幕僚泄露给了当时的皇帝白煊，但白煊因手足之情而犹豫不决，给了白帝喘息的机会。白帝趁机发动深宫杀局，杀害了皇兄及其家人，成功篡位。如今，白帝意识到在权力巅峰上，任何软弱和同情都是危险的，因此他决定采取行动。",
            "characters_in_summary": [
                "白帝",
                "素问",
                "墨宸",
                "首席幕僚",
                "白煊"
            ],
            "entity_info": "白帝 | 空桑帝国皇帝，星辰的拥有者，与琉璃、黎缜等人有关系，想要退位让玄凛登基，与琉璃、黎缜等人在宫殿中商议退位计划\n素问 | 白族最显赫的贵族之子，白帝的授业恩师，白帝的肱股大臣之一，权倾天下，参与白帝退位计划的商议\n墨宸 | 未知身份，可能是白帝的秘密召见的人\n白墨宸 | 空桑将领，与白帝、广漠王等人有关系，与琉璃有特殊关系；率领大军进逼津渡海峡，意图夺取棋盘洲本岛，后被命令撤回西海\n宰辅 | 白帝的重臣，白族大臣，白薇皇后的后代，星辰的拥有者；与白帝关系密切。\n云荒 | 一个充满神秘色彩的大陆，各种族共存，战乱频繁"
        },
        {
            "id": 17,
            "content": "白墨宸从行宫里走了出来，外面已经是五更天，冷雨密集，寒风吹得人睁不开眼睛。帝君既然未曾休息，黎缜便领着内侍在阶下一直等待，见白帅出来，便上前一步迎接他。然而似乎体力不支，身体一晃，幸亏白墨宸眼疾手快，一手托住。\n“总管多小心身体。”白墨宸拱手，“在下告辞。”\n“白帅也要小心啊。”黎缜在背后极轻地说了一句。白墨宸霍地站住身，回头看了一眼大内总管。黎缜站在那里，一张富贵白胖的脸上露出了高深莫测的表情来，对着他轻轻摇了摇头，却没有说出什么话来。\n白墨宸点了点头，转身上了马。\n这个黎缜，一直是个令人捉摸不定的人。身为大内总管，然而多年来从不结党营私——即便是宰辅素问权倾朝野，他也不曾对其有过谄媚。让人觉得这个六十多岁、历经了三任帝王的总管是个看不透的人，不知道他到底站在哪一边。\n十年前，当他们三个人密谋政变，一举诛杀了白帝白煊之时，一夕之间深宫血流成河，伏尸遍地。然而这个有能力影响政局的人，虽然身处内宫却一直按兵不动——没有表示支持，也没有表示反抗。\n直到白烨坐上了王座，他才不动声色地站到了阶下，对来朝的文武百官展开黄绢，宣称先帝白煊因纵欲过度而一夜暴毙，二皇弟白烨即时继位，君临天下。\n那一刻，他们才知道这个人终于站到了他们一边。\n正因为有了黎缜的率先表态，这一轮白族内部的政权交替并没有引起其它藩王的异议和不满，白煊驾崩了，他唯一的弟弟自然是理所当然的继承者——甚至，没有人再关心那一对原本也可以继承王位的孤儿去了何处。",
            "summary": "白墨宸与黎缜两人在皇宫相遇，当时正是五更天的寒冷雨天。黎缜因为等待白墨宸而显得体力不支，幸好被白墨宸及时扶住。黎缜是一个令人捉摸不透的大内总管，他在政变过程中保持中立，直到白烨继位后才表明立场。他的支持使得白烨顺利继位，而没有引起其他藩王的异议。",
            "characters_in_summary": [
                "白墨宸",
                "黎缜",
                "皇宫"
            ],
            "entity_info": "白墨宸 | 空桑将领，与白帝、广漠王等人有关系，与琉璃有特殊关系；率领大军进逼津渡海峡，意图夺取棋盘洲本岛，后被命令撤回西海\n黎缜 | 大内总管，与殷夜来、琉璃等人有关系，身份待补充，参与白帝退位计划的商议\n皇宫 | 白帝居住的宫殿，冬季夜晚，白帝在此举行欢宴，与琉璃、黎缜等人物互动\n白帝 | 空桑帝国皇帝，星辰的拥有者，与琉璃、黎缜等人有关系，想要退位让玄凛登基，与琉璃、黎缜等人在宫殿中商议退位计划\n素问 | 白族最显赫的贵族之子，白帝的授业恩师，白帝的肱股大臣之一，权倾天下，参与白帝退位计划的商议\n墨宸 | 未知身份，可能是白帝的秘密召见的人\n宰辅 | 白帝的重臣，白族大臣，白薇皇后的后代，星辰的拥有者；与白帝关系密切。"
        },
        {
            "id": 18,
            "content": "这世界由来是强者的天下，谁会怜惜孤儿寡妇？\n十年转眼过去了。如今帝都又是山雨欲来之时，这一次，他又会如何呢？\n白墨宸翻身上马，沉吟着往外走去。夜雨细密，转过一条街，便看到了街角暗处站着的那个青衣谋士，打着油纸伞，高挑清瘦，脊背微微躬着，宛如一只霜中的老鹤。\n穆星北已经在外面等了很久，此刻见到主人回来，赶忙迎上去，脸上显出忧虑的神色来，望了一眼灯火通明的行宫大殿：“如何？”\n白墨宸摇了摇头，面沉如水：“帝君要逼我入火坑。”\n穆先生猛地一震：“难道……帝君真要背弃誓碑盟约、试图独霸天下？”\n白墨宸看了谋士一眼，苦笑：“穆先生真是神机妙算，一切都如你所说，帝君甚至要我撤军西海、助他镇压六部——我苦谏而不得，只能等明后天入京再做打算。外患未灭、内乱又乱，希望帝君能悬崖勒马，不要做出这等事来。”\n“不可！”穆先生失声，“属下说过，天象有异，白帅万万不可入京！”\n“天象？”白墨宸在夜雨里按辔而行，冬日冰冷的雨轻敲着他的盔甲，发出清楚而短促的叮当声，仿佛周身都有刀兵过体。空桑的元帅低着头，微微咬着牙，两侧咬肌微微鼓起，有一种狠厉的表情。许久，忽地发出了一声冷笑——\n“我命由我，不由天！”\n穆先生一震，抬起头看向自己辅佐多年的主人。\n稀疏的雨幕里，白墨宸坐在马上，仰头看向漆黑的夜空，双颊瘦削，仰起的下颔线条显得冷峻，有一种豹般的轻捷强悍——那一瞬，穆星北心里忽然便是一片豁然。",
            "summary": "孤儿寡妇很难得到怜悯。十年后，帝都再次面临危机，白墨宸与谋士穆星北讨论帝君的决策。帝君要求白墨宸撤军西海，助其镇压六部，但白墨宸拒绝并决定入京争取自己的立场。穆星北担忧天象异变，劝白墨宸三思，但白墨宸坚定地说他要掌握自己的命运，不受天命支配。",
            "characters_in_summary": [
                "白墨宸",
                "穆星北",
                "帝君"
            ],
            "entity_info": "白墨宸 | 空桑将领，与白帝、广漠王等人有关系，与琉璃有特殊关系；率领大军进逼津渡海峡，意图夺取棋盘洲本岛，后被命令撤回西海\n黎缜 | 大内总管，与殷夜来、琉璃等人有关系，身份待补充，参与白帝退位计划的商议\n白帝 | 空桑帝国皇帝，星辰的拥有者，与琉璃、黎缜等人有关系，想要退位让玄凛登基，与琉璃、黎缜等人在宫殿中商议退位计划\n素问 | 白族最显赫的贵族之子，白帝的授业恩师，白帝的肱股大臣之一，权倾天下，参与白帝退位计划的商议\n墨宸 | 未知身份，可能是白帝的秘密召见的人"
        },
        {
            "id": 19,
            "content": "是的，天象凶险又如何？预言不详又如何？\n像白帅这样的男人，是天生的霸主，从来不会被所谓的“不详之兆”击倒的，不战斗到最后一刻他绝不会放弃——而不到最后一刻，胜负谁也不能定！\n穆先生抖擞了精神，问，“那么，接下来要怎么做？是要撤兵西海，还是……”\n白墨宸不再说话，鞍辔缓行，转入了暗巷里，似是心里在权衡利弊，对着随行的穆先生点了点头，开口：“立刻替我飞鸽去往西海前线，分头告知‘风林水火’四大将领——”\n白帅从马上俯下身，在心腹幕僚耳边低声吩咐。\n然而奇怪的是，穆先生耳边却什么声音也没有——就在那一瞬间，仿佛是为了听清楚两人在说着什么，暗影里有什么东西轻微地动了一动。\n就在那一瞬间，耳边风声一动，白墨宸忽地长身掠起！\n他一按马背，整个人便箭一般地朝着暗处飞去，动作利落敏捷如猎豹。十二铁衣卫还没赶上来帮忙，只见他半空中一探手，抓住了什么。喀嚓一声响，有骨头被生生捏碎的声音传来，伴随着半声沉闷的惨叫。\n白墨宸瞬地从黑暗里折返，手里提着一个人，重重地摔到了冷僻的巷角。那个人在冷雨里抽搐着，脸色青白，喉头软骨已经破碎，只是一时未曾气绝而已。\n穆先生倒抽了一口冷气——那是属于修罗的一面。\n“帝君的动作还真是快。”白墨宸冷冷一笑，“我前脚刚离开，他后脚就暗地派了人来跟踪了——你是缇骑的密探吧？”他毫不留情地抬起脚，狠狠踢在那个人的肋下。又是一声骨头断裂的脆响，那个人痛苦地蜷缩成了一团，连连点头。\n“该死！”白墨宸低声怒斥，“都铎那家伙也跟着帝君站在一起？”\n“不稀奇，”穆先生叹了口气：“只怕除了白帅，所有人都站在帝君一边吧？”\n“……”白墨宸没有说话，从地上提起那个奄奄一息的家伙，伸手一扭，只听咔嚓几声响，抖断了对方的肩肘关节，在惨叫声里一扬手，将那个人对着陋巷墙头扔了过去！暗夜里，没有听到那个人落地的声音，显然是被黑暗里的某些人接住了。\n“回去告诉你们头儿！”白墨宸冷笑了一声，声音冷厉如刀，“日后要跟踪我，就让他自己亲自来！——这些不入流的杂碎，来一个撕一个，别有去无回白白的浪费了！”",
            "summary": "白帅（白墨宸）在面对天象凶险和预言不详的情况下，依然坚定地继续前进。他在与穆先生的对话中，决定派遣密使前往西海前线，通知四大将领他的计划。然而，在他转身进入暗巷时，突然察觉到有人跟踪，迅速出手制服了密探。原来，这一切都是敌对势力的阴谋。白墨宸警告跟踪者，日后要跟踪他，需由对方首领亲自出马，否则将付出代价。",
            "characters_in_summary": [
                "白帅(白墨宸)",
                "穆先生",
                "四大将领",
                "密使",
                "跟踪者"
            ],
            "entity_info": "白墨宸 | 空桑将领，与白帝、广漠王等人有关系，与琉璃有特殊关系；率领大军进逼津渡海峡，意图夺取棋盘洲本岛，后被命令撤回西海\n黎缜 | 大内总管，与殷夜来、琉璃等人有关系，身份待补充，参与白帝退位计划的商议\n白帝 | 空桑帝国皇帝，星辰的拥有者，与琉璃、黎缜等人有关系，想要退位让玄凛登基，与琉璃、黎缜等人在宫殿中商议退位计划\n素问 | 白族最显赫的贵族之子，白帝的授业恩师，白帝的肱股大臣之一，权倾天下，参与白帝退位计划的商议\n墨宸 | 未知身份，可能是白帝的秘密召见的人"
        },
        {
            "id": 20,
            "content": "细雨声里，有簌簌的脚步声沿着墙远处，最终再无声息。\n白墨宸凝望着四周，眼里露出了一丝冷笑，忽地道：“先生。”\n“白帅有何吩咐？”穆先生立刻上前。\n“我们要开始布局了。”白墨宸语气决断，毫不拖泥带水，“对手已经开始行动，我们也绝不能慢了手脚。”\n“是。”穆先生眼睛一亮，“白帅是要向帝君宣战了么？”\n“不，还不是宣战——冰夷未灭之前，我不想轻易挑起内战。所以……”白墨宸在马上微微弯下腰，在幕僚的耳边说了一段话——这次他一共说了三道命令，每一道都短促而清晰，穆先生越听越是佩服，眼神凝聚如针。\n“以上三件事，立刻找人去办，十二个时辰内必须有回音。”白墨宸握紧马缰，冷冷地说，“西海，京畿，大内，兵分三路，一刻也耽误不得！如今我们是在和那些人抢时间——就看谁布局布得快了！”\n“是！”穆先生领命，顿了顿，“那您呢？”\n“我？”白墨宸冷笑，“帝君既然下了命令，我自然是要奉召进京的。”\n“不行！”穆先生脱口，“此行太凶险，白帅就算真的准备入京，也必须找到可靠的人来保护您，否则绝不可孤身犯险！”\n“不能多带人手进京，否则白帝必须忌讳，”白墨宸摇了摇头，语气沉稳，“我此次是秘密回到云荒的，诸位藩王还不知道我的来意，想来白帝也不希望这件事公开。如果此事一传出去，只怕内战没起，诸王之乱又要先爆发——这也不是我想要的局面。”\n“那么，至少带上十二铁卫。”穆先生低声道，“或者，带上‘那个人’。”\n“那个人？”白墨宸脸色瞬地一变，“你说的是……”\n“殷仙子。”穆先生的眼神意味深长，“十年磨剑，用在一时——白帅有绝世利剑在手，在此危机关头不拔此剑，更待何时？”\n“……”白墨宸长久地沉默，手指关节握得发白。",
            "summary": "白墨宸与穆先生在墙边商议如何应对对手的行动。白墨宸决定开始布局，兵分三路进攻西海、京畿和大内。他担心公开行动会引起内战，因此决定独自进京。穆先生建议他带上殷仙子，这位绝世剑客可能在关键时刻派上用场。白墨宸沉默片刻后，决定考虑这个建议。",
            "characters_in_summary": [
                "白墨宸",
                "穆先生",
                "殷仙子",
                "墙边",
                "西海",
                "京畿",
                "大内"
            ],
            "entity_info": "白墨宸 | 空桑将领，与白帝、广漠王等人有关系，与琉璃有特殊关系；率领大军进逼津渡海峡，意图夺取棋盘洲本岛，后被命令撤回西海\n殷仙子 | 未知身份，可能在佳节期间为白帝表演歌舞，每年的海皇祭都会扮演白璎郡主进行高空歌舞表演。\n黎缜 | 大内总管，与殷夜来、琉璃等人有关系，身份待补充，参与白帝退位计划的商议\n白帝 | 空桑帝国皇帝，星辰的拥有者，与琉璃、黎缜等人有关系，想要退位让玄凛登基，与琉璃、黎缜等人在宫殿中商议退位计划\n素问 | 白族最显赫的贵族之子，白帝的授业恩师，白帝的肱股大臣之一，权倾天下，参与白帝退位计划的商议\n墨宸 | 未知身份，可能是白帝的秘密召见的人"
        },
        {
            "id": 21,
            "content": "“这事我自有打算，还不打算把夜来拖进来。”终于，他叹了口气，低沉道，“我白墨宸戎马半生，什么生死没经历过？更何况以我和帝君多年的交情，我即便抗旨，他也未必一定会立刻动杀心。只要撑过十二个时辰，相信我们的部署就会生效。”\n穆先生还是摇头：“白帝阴狠反复，绝不可大意。更何况帝君身边还有一个宰辅素问——白帅若要孤身进京，在下绝不能认同。”\n“唉……我知道先生如此苦心孤诣，全是为了我的安全考虑。”白墨宸叹了口气，“但此事我另有打算，不必再说了。”\n“可是……”穆先生还想据理力争，然而白墨宸一眼横过来，语气森然：“先生难道要强我所难么？”\n穆先生倒吸了一口冷气，不再多说：“是。”\n“我有另外的事情拜托先生，”白墨宸凝望着雨幕的最深处，一字一句，“很重要。”\n“请主上吩咐。”穆先生躬身。\n“是有关我的家人的事……”白墨宸喃喃。\n“家人？”穆先生微微一怔：白帅所说的家人，是指在北陆乡下的那个家么？自从他发迹后，他那个名义上的“家”也跟着鸡犬升天，得了不少好处。然而这个没有血缘关系的“家”对白帅而言不过是一种身份上的掩饰，如今大事关头，怎么会考虑起这些来？\n“当然不是北陆那个家。”白墨宸笑了起来，语气深远。\n“什么？”穆先生一怔。\n白墨宸从马背上俯下身，在心腹幕僚耳边说了几句话，不知道听到了什么意外的真相，穆先生的瞳孔忽然收缩，抬起头看了他一眼，目光里有惊异也有敬畏。\n“连先生也很惊讶吧？”白墨宸低声笑了起来，“这件事就拜托你了。带他们走吧！如今是时候了——只有这样，我才能没有后顾之忧地去和那些人斗到底！”\n当皇帝和权臣们在行宫里密谋的时候，白塔顶上有人“哦”了一声。\n黑暗的室内，空桑女祭司凝视着水镜，变了脸色。\n“居然又出了一个独夫啊……”空桑女祭司苦笑着摇了摇头，用枯槁的手指点向水面，指尖刺穿了水中白帝虚幻的脸。九百年的大限即将到来，破军要出世，第六分身尚未现形，星主神谕迟迟不降临——在这样的时候，居然还出了这个乱子？\n这么一来，她就不得不全力以赴应付这次帝都的危机，无法顾及破军的事了。",
            "summary": "白墨宸计划独自进京应对危机，但他的心腹幕僚穆先生担心他的安全。白墨宸透露了一个关于他家人的秘密，让穆先生感到震惊和敬畏。这个秘密涉及他的人伦关系，使得穆先生对白墨宸更加忠诚。而空桑女祭司也在水镜中看到了这个秘密，让她意识到帝都的危机将更加严重，她必须全力以赴应对。",
            "characters_in_summary": [
                "白墨宸",
                "穆先生",
                "空桑女祭司"
            ],
            "entity_info": "白墨宸 | 空桑将领，与白帝、广漠王等人有关系，与琉璃有特殊关系；率领大军进逼津渡海峡，意图夺取棋盘洲本岛，后被命令撤回西海\n穆先生 | 白墨宸的幕僚，协助白墨宸制定战略和规划行动\n殷仙子 | 未知身份，可能在佳节期间为白帝表演歌舞，每年的海皇祭都会扮演白璎郡主进行高空歌舞表演\n黎缜 | 大内总管，与殷夜来、琉璃等人有关系，身份待补充，参与白帝退位计划的商议\n白帝 | 空桑帝国皇帝，星辰的拥有者，与琉璃、黎缜等人有关系，想要退位让玄凛登基，与琉璃、黎缜等人在宫殿中商议退位计划"
        },
        {
            "id": 22,
            "content": "空桑女祭司在黑暗里合起了双手，对着水镜祈祷：“星主，无论你在天地间何处，请降临神谕，告诉我们接下来该何去何从……第六分身到底在何处？”\n然而，水面依旧一片平静空洞，没有一个字迹浮现。\n还是没有迹象么？星主到底是怎么了？空桑女祭司轻声叹息，有些疲倦。龙前日已经出发去叶城诛灭第五分身，至今尚未回来。显然她明白龙的力量在云荒无人可比，不知为何她内心却有些忐忑。\n那个第五分身，叶城的殷夜来，是麒麟的妹妹。\n如果龙杀了她，只怕也难以避免引起组织里的动荡吧？她摊开手掌，看着自己掌心里的那个金色命轮，有些忧心仲仲。然而，就在那一瞬间，仿佛起了什么感应，她手里的命轮忽然微微地亮了一下！\n那是有同伴在附近的象征。",
            "summary": "空桑女祭司在水镜前祈祷，寻求星主的指引，但水镜并未给出任何信息。她担心龙诛灭第五分身（殷夜来）会引起组织动荡。突然，她手中的命轮亮起，暗示有同伴在附近。",
            "characters_in_summary": [
                "空桑女祭司",
                "星主",
                "龙诛灭",
                "第五分身(殷夜来)",
                "组织"
            ],
            "entity_info": "空桑女祭司 | 空桑女祭司，九百年的大限即将到来，破军要出世，第六分身尚未现形，星主神谕迟迟不降临\n白墨宸 | 空桑将领，与白帝、广漠王等人有关系，与琉璃有特殊关系；率领大军进逼津渡海峡，意图夺取棋盘洲本岛，后被命令撤回西海\n穆先生 | 白墨宸的幕僚，协助白墨宸制定战略和规划行动\n殷仙子 | 未知身份，可能在佳节期间为白帝表演歌舞，每年的海皇祭都会扮演白璎郡主进行高空歌舞表演\n黎缜 | 大内总管，与殷夜来、琉璃等人有关系，身份待补充，参与白帝退位计划的商议\n白帝 | 空桑帝国皇帝，星辰的拥有者，与琉璃、黎缜等人有关系，想要退位让玄凛登基，与琉璃、黎缜等人在宫殿中商议退位计划"
        },
        {
            "id": 23,
            "content": "“龙？”她惊喜交加地回过身去，看着神庙窗上映出的剪影，“你回来了么？”\n窗外风声一动，披着黑色斗篷的男子翻窗而入，水蓝色的长发在夜空里拂动。他撩开了帘子，手心上那一轮金色的烙印在暗夜里微微闪耀。空桑女祭司从水镜前站起，欢喜地迎了上去。然而，就在她回过身的瞬间，黑暗里有一阵冷意无声掠过。仿佛暗夜潜行的蛇，一把剑无声无息地穿过了帷幕，疾如闪电地刺来，一瞬间穿透了毫无防备的人。\n那一剑是如此狠毒而隐秘，空桑女祭司甚至来不及结印，双手就被一剑刺穿，以高高举过头顶的姿态，生生被钉在了神殿的祭坛上方！\n“你！”空桑女祭司震惊地看着这个从未见过的人：“你是……”\n那是一把无形无质的光剑，握在那一只同样有命轮的手里！那个人抖落了身上的斗篷和假发，紧盯着白发苍苍的空桑女祭司，小心翼翼地退到了水镜旁边，斜看了一眼，毫不犹豫地一脚踢了过去！",
            "summary": "一位神秘的黑衣男子回到神庙，与空桑女祭司重逢。然而，一名暗处的刺客突然袭击，将女祭司刺死在祭坛上。神秘男子揭开了他的真实身份，原来他是一个拥有光剑的高手，试图对女祭司进行报复。",
            "characters_in_summary": [
                "黑衣男子",
                "空桑女祭司",
                "刺客"
            ],
            "entity_info": "空桑女祭司 | 九百年的大限即将到来，破军要出世，第六分身尚未现形，星主神谕迟迟不降临\n白墨宸 | 空桑将领，与白帝、广漠王等人有关系，与琉璃有特殊关系；率领大军进逼津渡海峡，意图夺取棋盘洲本岛，后被命令撤回西海\n穆先生 | 白墨宸的幕僚，协助白墨宸制定战略和规划行动\n殷仙子 | 未知身份，可能在佳节期间为白帝表演歌舞，每年的海皇祭都会扮演白璎郡主进行高空歌舞表演\n黎缜 | 大内总管，与殷夜来、琉璃等人有关系，身份待补充，参与白帝退位计划的商议"
        },
        {
            "id": 24,
            "content": "青铜的水镜四分五裂，在神庙里发出刺耳的声音，水在地上蔓延。\n“没了水镜，你就没了耳目吧？没有了手，你也无法结印施咒！”那个人松了一口气，看着被钉在柱子上的女子，低声，“我不想杀你，凤凰，但我也不能让你去通知组织里的其他人来杀了我妹子！”\n空桑女祭司一震，陡然间明白了过来：“麒麟？”\n“是啊……是我，你很吃惊我会出现在这里对么？”那个拿着光剑的人在暗里狠狠地笑，“哈，按照你们的计划，我此刻应该已经在奔赴狷之原的途中了——你和龙，就是这样算计自己所谓的‘同伴’么？”\n凤凰定定地看着这个从未谋面的同伴，失声问：“龙……龙呢？他在哪里！”\n“我杀了他。”黑暗里的人冷冷道，“在他杀掉我妹子之前。”\n“什么？”苍老的女祭司忽然全身震了一下，死死地盯着他，双手痉挛地扭动着，似乎要在空气里抓着什么，嘴里虚弱地喃喃：“不可能……你，你杀了龙？你杀了龙？”\n清欢厉声：“不是我要杀他，而是他要杀夜来！”\n“不可能！”空桑女祭司忽然大喊了一声，回过手臂，不顾一切地将手拔了出来！——她的动作很用力，一扯之下，光剑斜削过她整个手掌，整个手顿时血肉模糊。然而，她仿佛一点也不觉得疼痛，竟然硬生生地一下子把手拔了出来！\n“不可能……”十指齐齐削断，跌落在地上，她却看也不看一眼，只顾血淋淋的蹒跚走过来，对着他喃喃，“你……杀了龙？不可能！”\n清欢倒抽了一口冷气，警惕地看着这个垂死的女人，往后退了一步。",
            "summary": "青铜水镜破裂，水四处蔓延。一个名叫麒麟的人因为担心妹妹的安危，决定阻止凤凰通知组织里的其他人。龙被麒麟杀死的消息让空桑女祭司无法接受，她不顾伤势，试图说服麒麟这是不可能的。",
            "characters_in_summary": [
                "麒麟",
                "凤凰",
                "空桑女祭司",
                "龙",
                "组织"
            ],
            "entity_info": "麒麟 | 突然出现阻止神秘的神秘人物，拥有强大的剑气，可能和白帝有关联。在当前剧情中，他成功阻止了神秘的暗杀计划，救下了殷夜来。\n空桑女祭司 | 九百年的大限即将到来，破军要出世，第六分身尚未现形，星主神谕迟迟不降临，被神秘人刺杀\n白墨宸 | 空桑将领，与白帝、广漠王等人有关系，与琉璃有特殊关系；率领大军进逼津渡海峡，意图夺取棋盘洲本岛，后被命令撤回西海\n穆先生 | 白墨宸的幕僚，协助白墨宸制定战略和规划行动\n殷仙子 | 未知身份，可能在佳节期间为白帝表演歌舞，每年的海皇祭都会扮演白璎郡主进行高空歌舞表演\n黎缜 | 大内总管，与殷夜来、琉璃等人有关系，身份待补充，参与白帝退位计划的商议"
        },
        {
            "id": 25,
            "content": "“不可能！”凤凰忽然厉声大呼，举手向天。\n那一瞬间，她雪白的长发猎猎飞舞，苍老的眼眸里流露出不顾一切的光芒，手心在刹那前盛放出了可怕的光，宛如一团烈火凭空燃起——那是命轮在她掌心旋转，发出了耀眼的金光！在光芒中，她喃喃念动了一个奇特的咒语，一瞬间，白骨生长、血肉重生，那一对残缺的手掌忽然间便恢复了原样！\n“涅槃！”清欢失色惊呼。\n那是传说中组织里“凤凰”的绝技，不到玉石俱焚的最后一刻不使用。他知道事情不对，手腕一翻，光剑忽然自动飞起，在空中一转化为六道闪电，从各个方向刺了过来，交错成网。那是九问里的最后一招——苍生何辜。\n生死关头，他来不及多想，直接就用上了最强的一击！\n凤凰的手还没有恢复原样，然而手指连点，居然将六道闪电全部反击了回去！轰然巨响中，清欢踉跄着连退几步，感觉整个神庙都在震动。身上的伤口被再度震裂，他呕出了一口血，眼神凝重起来——不错，这才是凤凰真正的力量吧？\n“你……你怎么可能杀得了他？”凤凰重新长出的十指被剑气所激，重新喀嚓折断了数根，然而她仿佛感觉不到疼痛，喃喃地一步步逼过来，“不可能……不可能！他，他……怎么会就这样死了？”\n在看到泪水从女祭司枯槁眼睛里滑落的瞬间，清欢蓦然明白了。\n他奶奶的，这世上的女人怎么都那么疯？这个鸡皮鹤发的老太婆，居然为了龙发狂成这样子？这下事情可麻烦了……只怕自己难以全身而退。\n凤凰死死地看着他，那眼神不是在看一个同伴，更不是在看一个刺杀者，而仿佛是在看一种无法原谅的恶物——这个毕生都待在黑暗里等待宿命的女人，似乎终于看到了自己命运的终点，眼里流下的泪水如同火一样炙热，在暗夜里，居然闪着妖异的蓝色光芒！\n清欢一生经历过大风大浪，与人无数次生死对决，知道此刻绝不可力敌，便立刻足尖一点，向着神庙门口退去——然而，不等他退出，凤凰缓缓抬起了手，在胸前合拢。在她双掌合拢的瞬间，整个神殿震了一震，四壁忽然间回应出了奇怪的光芒！\n无数的符咒从墙壁上隐约凸显，仿佛一圈圈的丝带，严密地将这座伽蓝白塔顶上的神殿环绕——那是被血咒召唤出来的禁锢的封印，切断了这座神庙和同一时空的任何联系，也阻断了清欢退出的一切可能。\n他的后背撞上了自动闭合的门，仿佛一个巨锤敲在他后心，瞬间将他反震了回来！",
            "summary": "凤凰在关键时刻展现出了她的绝技\"涅槃\"，使原本受伤的清欢陷入困境。凤凰为了救龙，不惜一切代价与清欢展开激战。清欢试图逃离神庙，但凤凰利用血咒召唤出的禁锢封印，切断了神庙与同一时空的联系，使得清欢无法逃脱。在激烈的战斗中，凤凰的手掌虽然恢复后又折断，但她仍然坚定地一步步逼近清欢。",
            "characters_in_summary": [
                "凤凰",
                "清欢",
                "龙"
            ],
            "entity_info": "清欢 | 商人，追求金钱，接掌了剑圣一门，与溯光对立，曾与殷夜来是兄妹关系；与琉璃、广漠王等人产生冲突，争夺利益\n麒麟 | 神秘人物，拥有强大剑气，可能与白帝有关联。阻止暗杀计划，救下殷夜来\n空桑女祭司 | 九百年大限将至，破军要出世，第六分身尚未现形，被神秘人刺杀\n白墨宸 | 空桑将领，与白帝、广漠王等人有关系，与琉璃有特殊关系，率军进攻棋盘洲本岛，后被命令撤回西海\n穆先生 | 白墨宸的幕僚，协助制定战略和行动规划\n殷仙子 | 未知身份，可能为白帝表演歌舞，每年海皇祭会扮演白璎郡主进行高空歌舞表演"
        },
        {
            "id": 26,
            "content": "肥胖的身躯踉跄落地，往前跨了一步才站稳。凤凰踉跄着走过来，长袍上全是血迹，抬手向着清欢，指尖上有幽蓝色的光嗤嗤作响——那是灵力在汹涌聚集的象征。\n她望着自己的同伴，喃喃：“麒麟！我要杀了你！”\n“咦？怎么回事？”脚底下忽然微微一震，白塔上巡夜的侍卫忽地感觉到了什么异常，回头看了一眼。伽蓝白塔顶上的神庙里，仿佛有隐约的金光一闪。\n“神庙好像有什么不一样了。”有个侍卫喃喃道。\n“看花眼了吧？”旁边的同伴揉了揉眼睛，仔细看了一眼，然而那里却还是一样黑灯瞎火，什么也看不清，“那个老婆子一年到头门窗紧闭的待在里头，会有什么不一样？”\n侍卫摇了摇头，苦笑：“是啊。”\n同伴取笑：“可能是悦意公主这几天太安静，让你觉得不习惯了？”\n然而刚踏上伽蓝白塔的最高一层，忽然间，有一个侍卫发现了什么异常，惊骇交加地喊了起来：“看！神庙……天啊，神庙在发光！”\n在暗无星月的雨夜里，只是一瞬间，伽蓝白塔顶上的神庙，居然凭空发出了耀眼的金光！那些光非常诡异，一圈一圈，由内而外地透出来，穿透了厚厚的墙壁，仿佛里面有什么东西在激烈地冲击着，激发出一道道的闪电。\n“怎么了？”侍卫大吃一惊，“女祭司不会有什么事吧？”\n一行人冲了过去。然而，尚未触及庙前的台阶，当先那几个靠近神庙十丈内的人都被一股奇异而暴烈的力量击中，一瞬间齐齐飞了出去！仿佛巨锤从虚空里击来，那些侍卫从白塔上万丈高空坠落，连一声惨叫都来不及发出，就如断线风筝一般消失了踪迹。剩下那些距离稍微远一点的人幸免于难，站在那里吓得连一个字都说不出来。\n“我的天啊……神！神发怒了！”\n巡夜的侍卫惊恐地狂呼，四散而逃，白塔顶端重新陷入了寂静。\n只有方才还沉浸在黑甜香药力中的公主忽然清醒了过来，仿佛预感到什么不详似的站起，狂奔向了神庙。但脚踝上的金锁长度有限，她刚踏上神庙台阶，锁链已经绷紧。她一个踉跄扑倒在玉阶上，口里含糊不清地喊着：“师父……师父！”\n然而，伽蓝神庙的门紧闭着，里面只有金光四射而出。\n那是激荡的力量在交锋，令所有人都无法接近半步！",
            "summary": "一位名为凤凰的女角色试图攻击她的同伴麒麟，原因未知。与此同时，伽蓝白塔顶端的神庙突然发出金光，引发了一场恐慌。公主悦意预感到某种不祥，试图前往神庙，但被脚踝上的金锁限制。",
            "characters_in_summary": [
                "凤凰",
                "麒麟",
                "公主悦意",
                "伽蓝白塔",
                "神庙"
            ],
            "entity_info": "凤凰 | 组织成员，凤凰，与破军有某种特殊关系，使用命轮和涅槃技能，试图阻止破军的觉醒，后为拯救龙而牺牲自己的生命\n麒麟 | 神秘人物，拥有强大剑气，可能与白帝有关联。阻止暗杀计划，救下殷夜来；在神庙中与凤凰相遇，共同对抗清欢\n伽蓝白塔 | 位于光华皇宫内的空桑神庙，苍老的女祭司在此地为白帝戴上皇天神戒。\n神庙 | 空桑族的神秘圣地，隐藏着空桑族的力量和秘密，被凤凰用命轮和涅槃技能封锁，成为凤凰与清欢、麒麟的战斗场所\n清欢 | 商人，追求金钱，接掌了剑圣一门，与溯光对立，曾与殷夜来是兄妹关系；与琉璃、广漠王等人产生冲突，争夺利益；在神庙中被凤凰阻止离开，后与凤凰展开激战\n空桑女祭司 | 九百年大限将至，破军要出世，第六分身尚未现形，被神秘人刺杀；神庙的守护者，掌握着空桑族的秘密和力量\n白墨宸 | 空桑将领，与白帝、广漠王等人有关系，与琉璃有特殊关系，率军进攻棋盘洲本岛，后被命令撤回西海"
        }
    ]
}