[
    {
        "id": 0,
        "source": [
            0,
            1,
            2,
            3,
            4,
            5
        ],
        "pre_entity_info": "",
        "content": "第1部分：涉及到皇室、贵族、平民等不同阶层的人物。主人公琉璃是一位来自仙界的公主，她在云荒寻找美食的过程中结识了叶城城主慕容隽。两人的关系从一开始的敌对逐渐转变为友谊，但因为爱情而破裂。\n第2部分：我们跟随主角东方清和慕容隽了解了云荒大陆的政治斗争和战争危机。东方清向主人慕容隽报告了西海冰夷使者巫朗的到来，令慕容隽感到担忧。为了应对这个问题，慕容隽决定在晚上与巫朗见面。同时，他们开始讨论如何应对即将到来的危机。另一方面，广漠王的女儿琉璃被邀请到望海楼参加帝君的宴会，她在那里见到了云荒的贵族们。在宴会上，琉璃对皇帝的容貌表示不满，引发了皇帝的注意。白帝要求在墨宸送来的二十船贺礼中挑选一件送给琉璃。琉璃请求在挑选战衣时一同前往，白帝同意并让缜卿带她去船上挑选。此外，玄王、赤王和其他藩王讨论了关于白帅西海远征的问题，认为这场战争耗费巨大，收获却不多。然而，白帝支持白墨宸的观点，认为战争将在一年内结束。在望海楼饮酒观赏舞蹈时，白帝突然想起了一位名叫天香的绛衣美人，要求侍从将她带来。然而，一个白发老人带着坏消息闯入，声称空桑将面临大难。白帝最初并不相信，但在苍华的坚持下，他决定调查此事。白帝因为一名疯子的闯入而生气，惩罚了失职的缇骑大统领和都铎。然而，他随后提到了即将看到的殷仙子的歌舞表演，使得气氛重新热闹起来。与此同时，镇国公被发现在街头欣赏殷仙子的花车，引起了白帝的笑声和议论。\n第3部分：九公主琉璃因为对现实的不满，与缜大总管黎缜一起前往入海口的船港，准备参加大潮活动。在那里，他们遇到了一群严谨的空桑战士，并在船上发现了神秘的歌曲和恐怖的场景。后来，他们在船上目睹了一场对冰夷战俘的处决，这让琉璃对这些漂泊海外的冰族产生了同情。每年的海皇祭都有精彩的歌舞表演，今年由叶城城主亲自扮演海皇，而一位名叫殷夜来的女子与一位英俊年轻的鲛人男子在观潮人群中展开了一场激战。\n第4部分：落珠港遭受巨浪袭击，神秘女子殷夜来被年轻镇国公慕容隽救出。殷夜来苏醒后，慕容隽希望重回十年前，过上没有痛苦的生活。叶城城主救下殷夜来后，引发水墙阻碍救援。人们质疑他的判断，青砂感到疑惑。琉璃在海中发现湛碧色眼睛，跳入海中寻找黑胖子。清欢与龙在海中激战，展现惊人勇气和实力。溯光与清欢战斗，被清欢所伤。琉璃在海底寻找失踪的海皇扮演者，遇到神秘紫衣女子。\n第5部分：清欢和殷夜来意外地被困在一座房子里，遇到了神秘的黑衣人墨宸和他的下属。墨宸声称他从博浪角连夜赶来，是为了寻找在海皇祭上失足落水的殷夜来。殷夜来因为受伤而脸色苍白，她的男友白墨宸关心地照顾她。原来，这并非落水造成的伤害，而是有人袭击了殷夜来。为了安全起见，他们决定等到海皇祭结束后再调查凶手。清欢在一旁观察着这一切，心中感慨不已。随后，白墨宸与清欢来到密室，清欢提及了一个古老的预言，让白墨宸感到困惑。",
        "summary": "这部作品以九公主琉璃与叶城城主慕容隽的爱情纠葛为主线，描绘了一个充满奇幻色彩的云荒世界。在这个世界里，主人公们面临着政治斗争、战争危机等各种挑战，努力维护家族荣誉和个人爱情。同时，故事中还涉及到了空桑女祭司的死亡、龙诛灭第五分身的战斗等悬念，使得整体剧情更加丰富多样。",
        "characters_in_summary": [
            "九公主琉璃",
            "叶城城主慕容隽",
            "云荒世界",
            "空桑女祭司",
            "龙诛灭"
        ]
    },
    {
        "id": 1,
        "source": [
            6,
            7,
            8,
            9
        ],
        "pre_entity_info": "广漠王 | 未知身份，与慕容隽、白帝等人有关系。\n白墨宸 | 空桑将领，与白帝、广漠王等人有关系，与琉璃有特殊关系，率军进攻棋盘洲本岛，后被命令撤回西海",
        "content": "第7部分：琉璃公主意外地发现了一个躺在巨大海水缸中的神秘年轻男子。这个男子后来被证实是鲛人，他的伤势正在神奇地快速恢复，让人怀疑他与九百年前的海皇苏摩有关。琉璃公主对这个鲛人产生了浓厚的兴趣，决定保护他不受干扰。同时，琉璃公主对广漠王表达了她对人类世界的向往，决定离开家族，走遍大地，寻找答案。在与广漠王的交流中，她了解到人类的生命虽短暂，但心灵永恒且鲜活，这让她对自己的世界产生了更多的好奇和思考。另一个神秘的种族生活在密林中的城市中，他们的目标是回到天上。然而，有一个成员若衣决定放弃这个目标，因此受到了惩罚，被斩去了翅膀并收藏在神庙中。广漠王得知这个消息后，感到非常震惊和悲痛。琉璃公主在与广漠王的交流中，了解到一个关于脱离族里的刑罚，即失去翅膀。她提到姑姑同意让若衣在事成之后跟广漠王走。然而，广漠王担心琉璃的未来不属于人间，担心她的离去会带来痛苦。在云荒的帝都中，帝君白帝因接连五位前任帝君的离奇死亡而感到不安，他怀疑这是上苍的警告。为了保住自己的王位，他决定采取行动，利用皇天神戒永保王位。然而，他的计划遭到了白墨宸的反对，两人将在未来的日子里，为了云荒的和平，展开一场激烈的斗争。\n第8部分：标题：云荒之谜剧情简介：在云荒大陆，白墨宸和殷夜来继续探索这片神秘土地上的秘密。他们在调查过程中发现了许多线索，指向了一个名为“云荒”的神秘组织。这个组织的目的是控制整个大陆，甚至整个世界。白墨宸和殷夜来决定深入调查，揭示这个组织的真实面目。琉璃和珠玛在卡洛蒙家族度过了愉快的一天。然而，当夜幕降临，琉璃突然感受到了一股强大的气息。她意识到这股气息来自于云荒组织，她开始担忧自己和家人的安全。白墨宸和殷夜来继续在叶城调查，他们发现了一个神秘的商人，此人可能是云荒组织的一员。他们决定跟踪这个商人，希望能找到更多关于云荒的信息。与此同时，琉璃决定离开卡洛蒙家族，去寻找云荒组织的总部。她希望能在那里找到拯救婴儿的方法，同时也想保护自己的家人免受威胁。在她的旅途中，她遇到了一位神秘的剑客，此人可能是她的同伴，也可能是她的敌人。随着剧情的发展，白墨宸、殷夜来和琉璃逐渐揭开了云荒组织的真面目。他们发现这个组织的目的不仅仅是控制云荒大陆，更是企图征服整个世界。为了阻止这个邪恶计划的实施，他们决定联手对抗云荒，保卫家园和世界。在这个过程中，他们将面临重重困难和挑战，但他们坚信只要团结一致，就一定能够战胜邪恶势力，守护和平与正义。\n第9部分：这里出现了死循环摘要，请手动重新摘要!!\n第10部分：琉璃与慕容隽的关系逐渐升温，两人在相处的过程中产生了深厚的友谊。然而，这种关系却因为殷夜来的出现而变得复杂。殷夜来是一位神秘的青楼女子，她与慕容隽有着一段过往。当琉璃得知这一事实后，她对慕容隽的感情发生了变化。在一系列的事件中，琉璃和慕容隽逐渐揭示了一个惊天的秘密：破军即将出世，命轮的平衡被打破，星图开始混乱，魔的力量在不断增长。这个秘密让他们意识到，他们的命运已经紧密相连，他们必须共同努力，才能阻止这场灾难的发生。在这个过程中，琉璃和慕容隽逐渐认识到，他们的感情已经超越了友谊，而殷夜来的出现也让琉璃明白了她自己对慕容隽的感情。琉璃选择了放手，让慕容隽去追求自己的幸福。而她也找到了属于自己的归宿，与一位英俊少年共度余生。",
        "summary": "云荒之谜的剧情围绕着琉璃公主、广漠王、鲛人以及神秘种族的命运展开。琉璃在一次偶然中发现了一个受伤的年轻男子，他是鲛人，伤势奇迹般地迅速恢复，使人们怀疑他与九百年前的海皇苏摩有关。琉璃对他产生了浓厚兴趣，决定保护他。同时，她对广漠王表达了对人类世界的向往，决定离开家族，走遍大地，寻找答案。她在人类世界中了解到了生命的短暂和心灵的永恒，这让她对自己的世界产生了更多好奇和思考。另一个神秘种族生活在密林中的城市中，他们的目标是回到天上。然而，有一个成员若衣放弃了这一目标，受到惩罚，被斩去翅膀收藏在神庙中。广漠王得知此事后感到震惊和悲痛。琉璃在与广漠王的交流中了解到了一个关于脱离族里的刑罚——失去翅膀。她提到姑姑同意让若衣在事成之后跟广漠王走。然而，广漠王担心琉璃的未来不属于人间，担心她的离去会带来痛苦。在云荒的帝都中，帝君白帝因前任帝君的离奇死亡而感到不安，他怀疑这是上苍的警告。为了保住自己的王位，他决定采取行动，利用皇天神戒永保王位。然而，他的计划遭到了白墨宸的反对，两人将在未来的日子里，为了云荒的和平，展开一场激烈的斗争。",
        "characters_in_summary": [
            "琉璃公主",
            "广漠王",
            "鲛人",
            "神秘种族",
            "年轻男子",
            "海皇苏摩",
            "九百年前",
            "人类世界",
            "云荒",
            "帝都",
            "白帝",
            "白墨宸",
            "皇天神戒",
            "若衣",
            "神庙",
            "白帝",
            "上苍",
            "白墨宸"
        ]
    },
    {
        "id": 2,
        "source": [
            10,
            11,
            12,
            13,
            14
        ],
        "pre_entity_info": "白墨宸 | 可能与白帝有关联，与殷夜来见面并在魁元馆邀请她一起吃面，可能是故事中的重要反派角色，与慕容隽有敌对关系\n殷夜来 | 未知身份，可能为白帝表演歌舞，每年海皇祭会扮演白璎郡主进行高空歌舞表演，被白墨宸带走。与白帝可能有关系",
        "content": "第11部分：琉璃在寻找失踪的鲛人时发现了一个受伤的溯光。她用治愈能力帮助他，两人逐渐建立了信任。然而，广漠王决定带琉璃回到南迦密林的云梦之城，因为在月蚀之夜即将到来之际，她必须回到隐族。在此期间，琉璃和溯光共同经历了许多冒险，逐渐产生了深厚的感情。然而，琉璃始终无法忘记她与溯光过去的记忆被抹去的事实，这对她的感情造成了困扰。在这个世界中，凤凰是伽蓝白塔的祭司，她面临着许多挑战，包括命轮组织的追杀和白帝的死亡。她的同伴麒麟在神殿中牺牲，这使得凤凰更加担忧云荒的未来。与此同时，溯光和琉璃在寻找殷夜来的过程中，发现了一些关于紫烟的秘密，这让琉璃感到伤心。然而，他们在面对困难时，始终相互支持，勇敢地迎接未来的挑战。\n第12部分：作者是沧月。该小说讲述了空桑帝国的故事，包括白帝、白墨宸、殷夜来等人的命运纠葛。故事中充满了政治斗争、爱情、友情等元素，展现了人性的复杂性和多样性。\n第13部分：帝都伽蓝发生了一起皇帝被刺事件。主角白墨宸和殷夜来被困在光华殿中，面临两三百名训练有素的士兵的围攻。他们发现寒蛩也在殿中，这是一个危险的敌人。在与寒蛩的对话中，他们了解到皇室内部的阴谋。殷夜来因劫持白帝而引发了一场朝野间的恶战。在危急的形势下，主角们需要抓到幕后首脑人物作为人质来扭转局势。然而，意外出现，一名玄族大神官突然出现并施展出神秘的术法，使主角陷入困境。主角们成功击败敌人，但人数所剩无几。白墨宸决定带着殷夜来逃离帝都。\n第14部分：主人公一直在寻找自己的家和家人的同时，也在不断地面对各种挑战和危险。她在血腥黑暗的深宫中不断奔跑，试图逃离这个可怕的地方。她在一天阳光明媚的日子里，找到了那座充满温馨的小茅屋，与家人团聚。然而，在她沉浸在家人给予的关爱和熟悉的气味中时，她却意外地发现了一个戎装的军人——白墨宸，原来他已经在家中等她归来。白墨宸满身是血，滴落在桌上的碗中，试图向堇然解释自己的状况，但却突然消失在雾气中。在梦境中，堇然看到了一只戴着银色双翼戒指的手向她伸来，突然从梦中惊醒，发现身边有一个关切地看着她的中州人。另外，堇然在非花阁与慕容隽见面，回忆起了他们十年前的往事。慕容隽表示他现在已不同以往，要来救她。他用一百万金铢让都铎出面保住她的命。堇然惊讶于这笔巨额花费，感慨万分。两人还讨论了十年前的一件事情，当时男主因私心没有帮助女主度过困境。然而，女主并不怨恨男主，她表示理解男主没有帮助她的义务。十年后，两人在一场意外中重逢，发现对方都有隐藏的身手和能力。他们意识到在过去的十年里，他们对彼此都有所保留。尽管如此，男主仍然表示他对女主的感情从未改变，一直等待着她回来。\n第15部分：作者是沧月。故事讲述了空桑王朝的兴衰，以及主人公们在其中扮演的角色。在这个庞大的故事中，有许多角色和情节，包括白墨宸、悦意公主、骏音、穆先生等。在这场混乱的权力争夺中，每个人都为了自己的目标和信仰而战。白墨宸在失去爱人夜来后，决定退出战场，寻找白墨宸。然而，他的行为变得异常疯狂和黑暗，这让琉璃和慕容隽感到惊讶和不祥。白墨宸在一场激战中与东方清同归于尽。与此同时，空桑女祭司在神殿内与麒麟战斗后，已经濒临死亡。然而，为了让帝都的局面不至于失控，她强行让元神脱离躯壳，以灵体方式前往紫宸殿履行职责。这段紧张的剧情被称为“劫火之变”，帝君被杀，宰辅丧命，白帅被围，缇骑出动，骁骑闯宫，天下格局一夕倾覆。",
        "summary": "《镜》系列是一部描绘了冰族、空桑人、鲛人等不同种族之间纷争和爱情的奇幻小说。故事围绕空桑帝国将军白墨宸和恋人殷夜来展开，讲述了他们在皇宫中经历种种困难和挑战，揭露宰辅素问的阴谋，保住地位生活的过程。同时，故事中还涉及了织莺、羲铮、望舒、巫咸等角色，展现了他们在不同背景下的故事和发展。",
        "characters_in_summary": [
            "白墨宸",
            "殷夜来",
            "素问",
            "织莺",
            "羲铮",
            "望舒",
            "巫咸",
            "空桑帝国",
            "皇宫"
        ]
    }
]