{
    "chapter_title": "第二章 ",
    "chapter_summary": "主人公考入拉尔综合学院后，意外重逢好友季韫并加入学生会的经历。同时，她在学校里结识了新朋友，共同度过了愉快的军训时光。在开学典礼上，她见到了理科状元夏天，对未来充满期待。在寻找萧叶玫的过程中，她意外发现了属于自己的秘密据点，并与朋友们在这里共度美好时光。随着与季韫、紫君等人的互动增多，她逐渐融入了这个大家庭，并为学生会的工作贡献自己的力量。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "夏日毒辣的太阳晒的人头晕，我捏着一张被汗水濡湿的纸，在诺大的校园走着。在经历了高考的磨难之后，我终于如愿以偿，考上了向往已久的拉尔综合学院。\n问了很多人，好不容易才找到一幢二层青砖灰瓦的小楼，看上去颇有些年份，掩映在郁郁葱葱的树木中，耳边蝉鸣阵阵，高大的树木遮天蔽日，人烟罕至的样子，让人从心底生出一丝寒意。\n“学生会就在这种地方？”我嘟哝着，站在小楼的楼梯口。\n突然“咣”的拍门声将我惊的一跳，接着“咚咚咚”的脚步声从楼梯上传来，我紧紧盯着楼梯口，就见一个红色的身影冲了下来。\n“小羽？你自己找来的？”\n季韫穿着红色t恤，就像一团火一样站在我面前，让我的脸颊不断升温。\n两年来我靠着信念一步步走到这里，每天都在幻想着再见到季韫时的场景，可真的见到了他，我却突然不知道该说什么。\n我结结巴巴的说：“学，学长，这儿可不太好，好找。”\n季韫温柔一笑，伸手揉揉我的头顶，“我听说你来上我们学校时，还真有点吃惊。”\n我痴痴望着他的笑容，冲口而出：“当然是为了追随学长。”\n他一愣，继而笑的开怀，“小羽，早知道我就去上北大了，这样你爸妈一定会很感谢我。”\n我随着他一起打哈哈，有些懊悔自己的口不择言会吓跑他，还好季韫也没有多说，带着我上楼了。\n“对了，你不是还有个好朋友，叫玫什么的？”\n“玫？”我想了想，“你是说萧叶玫吗？”\n“哦，萧叶玫，她没跟你上同一所学校？”\n“她可是年级第一呢，怎么能不上我们学校？她在医学院，是你学妹。”\n“是吗，那你呢？”\n季韫说着带我在一扇玻璃格木门前站定，门上有个古朴的木牌，上面写了“办公室”三个字。",
            "summary": "作者考上心仪已久的拉尔综合学院并找到了学生会所在地。在那里，他意外地遇到了两年未见的好友季韫。两人聊得很开心，作者表示自己是为了追随季韫而选择这所学校的。季韫对此感到惊讶，但也很高兴。他们一起走进了学生会办公室。"
        },
        {
            "id": 1,
            "content": "有音乐的钢琴声传来，不知道是什么曲子，回绕在空荡的走廊上，宁静悠远的曲调，让人不自觉沉静下来。\n“土木工程。”\n我迟疑着说出口，生怕自己一点都不浪漫的专业名称惊扰了这空灵的琴音。\n季韫点点头，伸手将木门打开，老旧的木门发出难听的声响，门内的钢琴声戛然而止。\n我的心里涌出一丝失望。\n进了门，季韫让到一边，我打量着门内的世界。\n一眼便瞧见窗边一架老旧的三角钢琴，钢琴前坐着一个身材颀长的男生，干净的黑色短发，侧影看来很清爽，因为他背着阳光，所以看不清他的脸。\n“凌烨，快看看谁来了。”\n我的心莫名一跳，方才弹琴的人居然是他。\n凌烨站起身，迈着修长双腿走到我面前，四年不见，他长高了许多，轮廓分明的脸更加立体，犀利的黑眼睛盯着我看了一会。\n“比以前瘦了很多。”\n我摸摸自己的脸，“是么？大概是因为高考吧，毕竟不是所有人都有学长的能力，能保送到最好的学校最好的院系啊。”\n凌烨盯着我看了许久，面无表情的背转身坐回了钢琴边，翻开一本书自顾自看起来。\n我讪笑着看了眼季韫，他拍拍我的肩，笑道：“他就是这样，别理他。”\n“来见见其他人，”季韫手一指，我才注意到桌边坐着一男一女两名学生，穿蓝色短裙的长发女生有双明亮的大眼，乌黑的眼珠滴溜溜一转，将我上下打量一番，笑着说：“我是二年级的陆紫君，也是医学院的。”\n“学姐好。”\n“旁边的是宋昭年，工商管理三年级，”季韫为我介绍着。\n“学长好。”\n宋昭年看上去比较成熟内敛，鼻梁架着副无框眼镜，他向我笑笑，又低头看书了。\n“新生入学的手续办好了吗？”紫君热情的为我端来一杯水，我点点头环顾四周，惊讶的发现这里居然还有个电磁炉，此刻炉子上一壶水正嘶嘶冒着热气。\n见到我惊讶的眼神，紫君介绍道：“这儿是我们四个人的秘密据点，你是季韫和凌烨的朋友，也就是我们的朋友。”\n我点点头，对季韫粲然一笑，“学长，你说过我可以随时都来麻烦你，是真的吗？”\n季韫一愣，但随即恢复他招牌式的灿烂笑容，\n“那当然，随时欢迎你来。”\n我看着眼前的季韫，他的双眼黑亮深邃，洁白的牙齿，在夕阳的余辉映衬下忽闪忽闪的。\n我在心中突然充满了无限的期待，为这能时时刻刻都见到季韫的大学生涯。\n忙忙碌碌的办完入学手续，还没等熟悉学校情况，一帮新生被拉到郊县的部队，开始为期半个月的封闭式军训。\n军训的日子，每天都很艰苦，顶着烈日站军姿、练习向左转向右转、学起步走、正步走，日子过的枯燥又乏味。\n唯一的亮点是每天晚上熄灯以后的卧谈会，八个女生不顾白天的辛苦，仍小声的谈论着即将到来的大学生活。\n这天仍像往常一样，熄灯后，躺在下铺的孟琪琪突然小声的说：“今天是军训最后一天，明天就要回学校参加汇报式了，还有新生入学仪式哦。”\n“这有什么稀奇的，累死了，”对面上铺的同学打了个哈欠说道。\n“嘘，小声一点，”琪琪压低了嗓音说道，“听我慢慢跟你说啊。”\n大家都噤了声听她说话，“你们知道新生入学仪式上代表新生致辞的是谁？”\n“不知道啊，”特意压低嗓音的话，让人听了不觉笑出了声。\n“是夏天，”琪琪故弄玄虚的顿了下，却没有她意料中的反应，一时有些着急，忙解释：“夏天啊，今年高考的理科状元，据说人如其名，阳光帅气，在高中时追他的女生就已经数不清了，又据说咱们学校的学姐们都跃跃欲试呢。”\n说到最后，她兴奋的不自觉的提高了声音，对面床上的人赶紧提醒她：“小声点，小声点。”\n“咱们学校不是有学生会会长季韫吗？还有凌烨呢，虽然冷了点，但帅哥气质出众啊。”有女生这样反驳她。\n一听到有熟悉的名字，我顿时来了精神，已经打架的眼皮子立刻分开来，聚精会神的听着其他女生的评价。\n这时，门外传来“咚咚咚”的拍门声，接着教官呵斥的声音响起来，“不许说话，快睡觉，都几点了。”\n一屋子女生吓的噤了声，等教官的脚步声远了才呼了一口气，却都累极了，再也没力气谈论下去，一个个相继入睡。\n第二天一早，所有大一新生被车拉回了学校，在操场进行汇报仪式。\n远远的就瞧见主席台上，季韫、凌烨都在，还有紫君和昭年都在，他们都在忙碌着，季韫还不时和坐在台上的学校领导说着话。",
            "summary": "主人公与朋友们在一间充满音乐的小屋里相聚。原来弹琴的人是他们的同学凌烨，四年未见，他已经长成了一个英俊的少年。大家互相介绍后，主人公发现这是一个属于他们的秘密据点。在这里，他们办理入学手续，度过军训时光。在军训的一天，主人公得知新生入学仪式上代表新生致辞的人是今年的理科状元夏天，一个阳光帅气的少年。"
        },
        {
            "id": 2,
            "content": "身边的孟琪琪正热烈的跟其他女生说着那个叫夏天的男生，我却在周围的新生里找着玫玫的身影。\n不知道医学院的新生排在哪儿，我找了很久都没见到她，这时一阵话筒声音响过，开学典礼开始了。\n我仔细打量着台上的季韫，他时而回答身边学校领导的话，时而回头跟身边的紫君说话，许是注意到我的注视，隔着那么多人，隔着那么远的距离，他的目光居然与我的相遇了。\n只那一瞬，我便定在当场，只觉得周围突然安静下来，所有的人全部消失，眼前只剩下坐在台上的季韫。\n我呆呆的看着他，贪婪的将他的一举一动看在眼里，只见他转头与紫君说了什么，正在做记录的紫君抬头，顺着他的视线看到我，向我小幅度的挥挥手。\n坐在紫君身边的凌烨也顺着她的视线看来，隔了那么远，我也能感受到他犀利的眸光，在我和季韫之间不停徘徊。\n他的脸上有洞悉一切的了然，我尽量无视他的目光，向紫君展开一个大大的笑容，也不管她看不看的到，甜蜜的笑从脸上一直荡到了心底。\n军训结束了，大学的生活正式开始。\n建筑学院的女生是稀有物，学校破天荒将原本该是四人一间的宿舍，改成了两人一间，这样虽然人少，但是这幢三层的女生宿舍却是住的满满当当。\n我按照宿舍号码牌找到宿舍时，发现同宿舍的女生是之前军训就住一起的孟琪琪。\n“咱们真有缘，军训住一块儿，现在又同一宿舍，又是同一专业，以后可要相互照应了啊，”琪琪整理着东西，回头跟我说话。\n“那当然，”我将东西放好，坐在桌边，东看看西瞧瞧，把窗户打开，夏日闷热的风吹进来，身上很快就透出了汗。\n楼道里不时传来女生的说话声，大家都在忙着整理自己的行李，我看看自己床上简单的一个旅行袋，最悠闲的恐怕就是自己了。\n“你先整理着，我出去转转。”\n安顿好自己，我便惦记起萧叶玫来，不知道她收拾好没有。\n萧叶玫所在的医学院在学校最北面，等我穿过一整个校园找到萧叶玫的时候，她正要和宿舍的人出去，见到我满脸歉意，“小羽，我跟同学约好去逛街，不能一起吃饭了。”\n我忙摆手，“没事没事，你去吧，我一个人在学校逛逛。”\n换了新环境，总免不了要和新的同学搞好关系，我们吃饭随时都可以，联络感情这事，可不能大意了。\n我向她眨眨眼表示理解，一个人出了宿舍楼。\n九月的天气还很闷热，阳光白晃晃的有些刺眼，黏腻的风拂面而来，身上很快便汗渍渍的，很不舒服。",
            "summary": "一个女生在开学典礼上偶遇心仪的男生季韫，以及她在大学生活中结识新朋友和寻找医学院新生萧叶玫的过程。大学生活正式开始，她和室友孟琪琪一起度过了许多有趣的日子。"
        },
        {
            "id": 3,
            "content": "环顾四周，学生会所在的小楼离医学院不远，我下意识的便往那里去，不知道季韫他们在不在，虽然跟他们只相处了很短的时间，可是不知道为什么，对那个地方我有种莫名的熟悉感，让我不自觉的想亲近。\n踏着老旧的楼梯上到二楼，门锁着，我心中闪过一丝失望，正要转身离开，突然想起季韫和紫君说过，如果我来的时候他们不在，钥匙就在门框上。\n我踮起脚，一路摸索过去，终于在门框边上摸到了钥匙，心中一阵欢喜，悄悄打开门。\n屋里冷气十足，一走进去，浑身的汗立刻收的无影无踪，两扇向南的窗户拉着厚实的窗帘，里面靠墙的帘子也拉着。\n“一个人都不在还把空调开那么足，”我摇摇头走到窗边，将窗帘拉开一角，阳光立刻钻了进来，照在窗前的柜子上，亮晃晃的。\n我在长桌旁坐下，从这个位子看出去，窗外是一整片绿色的梧桐，透过一块块整齐的木制窗棂，就像一幅画一样。\n空调轻柔的吹着凉爽的风，将艳阳高照隔绝在外，我舒服的趴在凉快的桌上，思忖着可以在柜子上放些盆栽，正好与窗外的绿色呼应，迷迷糊糊的就睡着了。\n睡梦中我听到了季韫和凌烨的声音，还有紫君低柔的嗓音，又好像有什么东西落在我的背上，我吓了一跳立刻就醒过来。\n直起身，我茫然的看着眼前的人，季韫，紫君，凌烨都在，我一下站起来，刚才居然睡着了。\n“我，我，”我低着头半天也没说出一句话来，脸却已经羞的通红。\n紫君拍拍我的肩，“军训累坏了吧，没事，你就当这儿是你的家好了。”\n我红着脸问：“我还有一个朋友，是学长医学院的学妹，叫萧叶玫，下次我能带她来玩吗？”\n“可以啊，”季韫立刻回答，“随时都欢迎你们来。”\n一直没有说话的凌烨，将桌上那把备用钥匙推过来，“这把钥匙就给你用。”\n我有些意外的看着他，没想到他一向冷峻的脸上居然有一丝暖意，唇角微微上扬，让我疑心自己是不是看错了。\n凌烨的笑意转瞬即逝，只一刻功夫，他便又面无表情的回钢琴后的圈椅里去了。\n我握着钥匙，用力的点点头，没想到我这么容易就被季韫接受了，对我来说，这可真称得上是质的飞跃。\n“走吧，我们去吃饭了。”",
            "summary": "主人公对这个地方有莫名的熟悉感。她在寻找季韫等人时，找到了钥匙并悄悄进入房间。在里面，她遇到了季韫、紫君和凌烨，并在他们的邀请下，决定将这里当作自己的家。她还询问了关于她的朋友萧叶玫是否能来这里玩耍，得到了肯定的回答。她拿着凌烨给的钥匙，满怀欣喜地离开了。"
        },
        {
            "id": 4,
            "content": "紫君上前勾住我的肩膀，向季韫笑着说：“不知道为什么，我见着小羽就觉得非常亲切，好像跟她很熟悉的感觉。”\n季韫不说话，只温柔的笑笑，\n我腼腆的向紫君一笑，心里狂喜，紫君和季韫的熟稔对我有利，看来离我拿下季韫的日子为时不远了。\n吃饭的时候，紫君问我能不能去学生会帮忙，迎新会就要开始了，她忙不过来。\n我忙不迭的答应了，这是个接近季韫的绝佳机会，可千万不能错过了。\n因为要帮紫君完成迎新会的各项事宜，我一趟趟的跑去学生会办公室，宿舍也不常在，一次两次之后，琪琪便知道了我在给学生会帮忙的事。\n这天我刚醒，琪琪便过来坐我床边，神情闪烁的看着我，“小羽，有件事我要告诉你，你知道了不要生气。”\n我听了立刻清醒，坐起来问她，“什么事？”\n琪琪咽了咽口水，“这两天你不是一直在学生会帮忙吗，萧叶玫曾经来找过你，我告诉她你在学生会帮忙。”\n“没事没事，玫玫不是外人，”我卷过被子准备继续睡。\n琪琪却一副欲言又止的表情，我盯着她问：“还有什么事？”\n她瑟缩了下，回答：“萧叶玫说会来找你的，到时候你就知道了。”\n仿佛应了她的话，宿舍门被拍响了，玫玫娇滴滴的嗓音传来，“小羽，你起来了吗？小羽，你在吗？”\n琪琪去开了门，就见玫玫穿着一双高跟凉拖进来，一屁股坐在我床上。\n“买了新鞋啊？”我眼尖的发现这鞋我没见过，蹭了蹭她肩膀。\n“嗯，昨天跟同学出去买的。”\n“不错嘛，混得风生水起啊。”\n我揶揄她，有些羡慕她那么快就找到了新的朋友。\n萧叶玫用手指一点我的额头，“你啊，就会耍贫嘴，我可有正经事找你。”\n“啥事，我一定刀山火海万死不辞。”\n萧叶玫白了我一眼说：“你不是在学生会帮忙吗？”\n见我点点头，她继续说：“学生会的凌烨会弹钢琴，你知道么？”\n“呃，算知道吧，”亲耳听到他弹，应该能算知道吧。\n“迎新会上，我们系要出一个舞蹈表演，你能不能帮忙邀请凌烨帮我们伴奏？”\n我一阵晕眩，请凌烨伴奏？听紫君说，以前的校庆活动邀请他单独演奏，他从来没应允过，更何况是迎新会的舞蹈伴奏。\n我连连摆手，“我跟他不熟，他一定不会答应的，你还是换别人吧。”\n萧叶玫白了我一眼，“你没试过怎么知道不行？再说，你不是跟季大会长也认识么？找找会长帮忙，凌烨还不答应？”\n“是哦，我能找季韫。”\n我呵呵傻笑，被萧叶玫在脸上轻拍一下，“你别这么笑，单纯的有些可怕的样子，让人有罪恶感。”\n我狞笑一声扑向她：“说，你做什么对不起我的事了，居然还有罪恶感。”\n萧叶玫尖叫一声，伸手来挡我，我们俩又像平时那样笑成一团。\n送走玫玫，我匆忙到了办公室，一个人都不在，我开了电脑，继续打昨天没完成的计划书，空旷的办公室里，只有梁静茹清透的嗓音在空中回荡。\n我将水壶插上电烧水，撑着下巴盯着阳光下那盆滴水观音看。\n紫君正好开门进来，我立刻问道：“紫君，其他人呢？”\n我希望紫君能告诉我凌烨的去处。",
            "summary": "主人公小羽与紫君、季韫、萧叶玫等人互动频繁。紫君与小羽关系亲近，季韫则对小羽温柔微笑。小羽为了接近季韫，答应帮助紫君在学生会的工作。然而，萧叶玫找到小羽，希望她能帮忙邀请凌烨为系里的舞蹈表演伴奏。小羽感到为难，但决定尝试寻找季韫帮忙。"
        }
    ]
}