{
    "chapter_title": "第十四章 ",
    "chapter_summary": "江小羽在准备英语六级的期间，收到了朋友们紫君、昭年和凌烨的祝福。季韫送给她一片四叶的三叶草作为生日礼物，但萧叶玫的出现让气氛变得尴尬。凌烨带小羽离开现场，并在安慰她后向她表白，希望她能成为他的女朋友。江小羽在经历了一系列波折后，开始重新审视自己和凌烨的关系。同时，凌烨、季韫和紫君在为实习做准备，而萧叶玫和季韫分手了。在得知季韫即将去美国的消息后，江小羽陷入了混乱，她的母亲突然出现在图书馆并告知她已经与父亲离婚，将去临市且可能不再回来。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "我的感冒在慢慢痊愈，离英语的六级考试也越来越近了，我每天都埋头在凌烨学长的资料中，和琪琪两个人做题做的天昏地暗，对专业课就有了怠懈，老师也知道我们都在备战六级，作业布置的松了很多，但是却依然要我们在两个礼拜内写出一篇建筑结构试验报告。\n我被双重压力折磨着，一直到考完六级才稍稍放松下来，六级考完当天，紫君就给我打电话让我去办公室找她。\n门一开，紫君便扑了上来，“小羽，生日快乐。”\n昭年和凌烨站在她身后笑着，桌上还摆着一个生日蛋糕，是我最喜欢的草莓口味。\n“紫君姐，你怎么知道我今天生日？”\n“你没说过不代表我们不知道，”紫君看了眼凌烨，掩唇一笑，“快来，许愿吹蜡烛了。”\n我们四个泡上茶，点上生日蜡烛，紫君和昭年甚至还为我唱起了生日歌，我一口气吹灭蜡烛，凌烨站在桌边对我微微笑着，那笑容看着真温暖。\n我拿过刀叉正要切蛋糕，季韫突然开门进来，见到桌上的生日蛋糕一愣，“谁生日？”\n紫君和昭年指指我，我对他笑笑：“学长，吃蛋糕吧。”\n我看向凌烨，发现他的脸色瞬间又恢复了淡漠的神情，心里暗暗失落。\n季韫深深看了眼凌烨，才转头对我笑着说：“生日快乐，也不知道你生日，没礼物送你。”\n“没关系，没关系，”我连连摆手。\n季韫像突然想到什么似的，从口袋中掏出皮夹，从里面小心翼翼的取出一样东西放到我手里，“这是我之前出去玩的时候，无意中发现的，送给你做生日礼物吧。”\n我定睛看着手心，那是一片三叶草，很幸运的是，这是四叶的三叶草。\n我惊喜道：“学长，你是怎么找到的？太幸运了！”\n季韫笑了笑，“你不是说过找到四叶草就是找到幸福么？希望你能幸福快乐。”\n“谢谢，”我喃喃的不知道说什么，只觉得泪水在眼眶里打转。\n我找出一个透明卡套，将那片四叶草夹了进去。\n凌烨什么话都没说，只给季韫倒了一杯茶便坐下自顾自吃蛋糕，我们都坐了下来，一边吃蛋糕一边聊天。\n这时门被用力的打开了，巨大的声响引的我们都看向门外，萧叶玫一脸怒容的望着我们，见到季韫，挑了挑眉说：“季韫，我们谈谈。”\n季韫没有说话，她便走了进来，看到桌上我们正在吃的蛋糕，疑惑的问：“谁过生日啊？”\n“我，”我立刻接话，“玫玫，一起吃蛋糕吧。”\n萧叶玫牢牢的盯着我，红艳双唇轻启：“是啊，今天小羽生日呢，我倒忘了，生日快乐啊。”\n我笑了，请她在季韫身边坐下，为她切了块蛋糕：“没关系，生日每年都过，没什么意义。”\n“小羽，今天是你20周岁生日吧？”紫君一手撑着头一手握着茶杯，“整岁呢，可要好好过，晚上去唱歌吧。”\n“好。”我向她甜甜一笑。\n这时萧叶玫发现了桌上的卡套，她拿起卡套，一指里面的四叶草，“咦，小羽，你也有四叶草么？”\n我点头，“季韫学长刚刚送我的生日礼物。”\n萧叶玫看一眼季韫，又看看我，有些酸溜溜的说：“他总是找这种四叶草，我还以为找不到呢，原来真的有。“\n我不好意思的笑笑，季韫抿着唇不说话，眉头却微微蹙起。\n萧叶玫眼波一转，看着季韫说：“我要喝水。”\n季韫将手里的杯子递给她：“没有杯子了，你喝我的吧。”\n萧叶玫娇俏的笑着，盯着季韫手上的茶杯说：“这杯子看起来真漂亮，谁买的啊？”\n紫君看了眼手中青瓷莲花的茶杯说：“这是小羽花了好多心思，特地从网上一个个淘回来的，款式颜色都不一样。”\n我看了眼桌上的五个茶杯，紫君的是青瓷莲花、凌烨和昭年的是白瓷兰花和竹子，我和季韫的则是花色不同的青花瓷杯，只一眼就能看出我的杯子和季韫的是一对。\n凌烨见我望着杯子，微微皱眉，抬头淡淡看了我一眼，我站在桌边与他对视，有种瞬间被他看穿的感觉。\n季韫为萧叶玫添上茶水递给她，不知道是杯身太滑还是太烫，萧叶玫拿到手里立刻一放，青花细瓷的茶杯立刻摔在了地上，发出清脆的声响，碎成了好几片。\n“哎呀，碎了，”萧叶玫娇滴滴的声音听起来格外刺耳，“是我不好，没有拿稳，我去买一个新的给你。”\n说罢她就要低下身去捡碎片。\n大家都没有动，看着她捡碎片，萧叶玫抬头看了眼季韫，突然一甩手，“哎呀，手好痛，不知道是不是划破了。”\n季韫紧张的一把抓起她的手查看，“怎么那么不小心。”\n萧叶玫被季韫拉着手，居高临下的看了我一眼，我能感受到她的敌意，明白她是在向我示威，更是在向我宣告主权。\n我竭力忍住眼中的泪水，看着满地的碎片，心中百转千回。\n这时突然一股力道拉住了我的手臂，我抬头一眼，凌烨正抓着我的手，神情冰冷的盯着萧叶玫，“伤到手了就快去治，一会要伤到了心就来不及了。”\n他不由分说的拉着我就走，我挣脱不了，只能低着头随他出了办公室。\n离开了办公室的温暖，我打了个寒噤，天气越来越冷，一到下午温度就降的厉害，我只穿了件薄外套，棉衣还没来得及拿出来。",
            "summary": "主人公小羽在准备英语六级的期间，收到了紫君、昭年和凌烨的祝福。季韫也在这天送给小羽一片四叶的三叶草作为生日礼物。然而，萧叶玫的出现使得气氛变得尴尬，她故意打碎茶杯以宣示主权。凌烨见状，果断地带小羽离开现场。"
        },
        {
            "id": 1,
            "content": "凌烨走的很快，我在他身后小碎步的跑着勉强跟得上他，他突然停了下来，我一个刹车不及撞上了他的后背。\n“学长，”我揉揉撞疼的鼻梁正抬头看他，冷不防被他一把捏住肩膀。\n“江小羽，你是不是傻子？为什么任由萧叶玫欺负？”\n“学，学长，玫玫是我最好的朋友，”我被他的怒气吓到，说话开始结巴。\n“曾经是吧，”他牢牢盯着我，唇角露出轻蔑的笑容，“所以说女人的友谊真是单薄，因为一个男人可以如此不堪一击。”\n我明白他说的是什么意思，心头顿时泛起苦涩，我完全没想到玫玫对我会有这么大的敌意，更没有想到那么多年的友情居然敌不上玫玫和季韫一年的交往，我这个朋友交的确实让人心寒。\n她亲手摔碎的不止是杯子，更是我们之间那段回不去的珍贵岁月。\n我哭的伤心，凌烨低低叹了口气，伸手将我搂进了怀里。\n头抵着他的胸膛，我能听到他沉稳有力的心跳，心里的痛楚也减轻了，他环住我的手轻拍我的后背，让我渐渐止住哭泣。\n“江小羽，记住我现在说的话，”他抬起我的下巴，认真的看着我双眼，缓缓的说：“今天是我最后一次容忍你在我怀里为了季韫哭，从明天开始忘记季韫，在我怀里笑吧。”\n我怔住，直愣愣的望着他，完全没理解他说的话到底什么意思。\n他轻轻的叹口气，露出一抹无奈的笑容，“江小羽，做我女朋友。”\n凌烨的话像一记重拳，将我的心神完全打散了，我不知道是怎么被他牵着回了办公室，又是怎么去的饭店，紫君为了我的生日提前订了包间，还是我最爱的那家店。\n等我稍稍回神的时候，人已经在桌边坐下了，凌烨坐在我身边，我的右手还牢牢的握在他的手掌。\n我挣了挣，凌烨回头看了我一眼，笑着松开了我的手，我窘迫的低着头，捏着自己被捂的火热的右手，不敢抬头看他。\n“小羽，你怎么了？吃菜啊，”紫君指着一桌的菜，“我点的可都是你爱吃的。”\n我忙点头，笑着说：“我正在考虑先吃什么呢，紫君你点的太多了。”\n“慢慢吃，”凌烨轻轻拍了拍我的手，眼中的温柔像要溢出来，盛都盛不住。\n紫君在一边打趣，“知道你们俩现在恩爱着呢，就别秀给我们这孤家寡人看了。”\n我红了脸，只当没听见，专心的吃着碗里的菜。\n凌烨突然开口，“季韫呢？他怎么没来？”\n我的一口菜差点哽在喉咙里，用力的咽下去后抬头瞪了凌烨一眼。\n“他和萧叶玫两个人出去了，也没说来不来，我们别等他们了。”\n紫君的话刚说完，包间门就被人打开了，门外是孤身一人的季韫。\n他看了我和凌烨一眼，在我对面坐下，紫君打趣道：“怎么你一个人？萧叶玫呢？”\n季韫没说话，却吩咐服务员上酒，“今天小羽生日，不喝酒怎么行。”\n没人搭他的话，我们都静静的看着他，他却自嘲的笑了，“怎么了？喝酒都不让？就算不是庆祝小羽生日，也能庆祝我恢复单身吧？”\n我们四人面面相觑，凌烨问了句：“季韫，你喝醉了？”\n季韫笑着为我们倒上酒，“我还没开始喝呢。”\n“你跟萧叶玫分手了？”紫君惊讶的问出我们的疑虑，“什么时候的事？刚才不是还好好的？”\n季韫将杯里的红酒一饮而尽，苦笑道：“不说这个了，我们喝酒，小羽祝你生日快乐。”\n我忙举杯，杯子却被凌烨拿走了，他瞪了我一眼：“小孩子少喝酒。”\n季韫轻笑一声，跟紫君昭年继续喝酒了。\n这顿饭吃的有些压抑，他们四个人喝酒聊着相识以来的点点滴滴，将我撇在一边，到最后紫君和季韫两个人都喝高了。\n凌烨是最清醒的一个，他看看表，对我说：“小羽，宿舍关门了。”\n我苦着脸，“那怎么办。”\n“住酒店吧。”\n我们打车去了附近的圣罗德酒店，凌烨要了三间房，紫君圈着昭年的肩膀不停的说话，任谁都拉不走，昭年喝的不少，但是却依然将紫君照顾的很好，凌烨将他们送进房间后便和我一起扶季韫回房间。\n一路上季韫都在睡觉，就连之前在车上他也是不声不响的睡觉。\n好不容易将他放到床上，我和凌烨都长吁一口气。\n凌烨将另一个房间的门卡递到我面前，将我的下巴抬起，“你一个人住怕不怕？”\n我忙摇头，抢过门卡就要走，被凌烨拦住。\n“小羽，我今天说的话，希望你考虑一下。”\n我急于摆脱他的禁锢，慌乱的点头，“知道了，学，学长，我走了。”\n我能听到他在我身后轻笑的声音，一溜烟跑回自己的房间，靠在门上直喘气。\n这个生日过的真是跌宕起伏，我怎么都没有料到今天会收到凌烨的告白。\n看着镜子里面色潮红的自己，我始终无法平复下紊乱的心跳，我不知道凌烨是什么时候喜欢上我的，他明知道我喜欢的是季韫，却还是向我告白，这种勇气是我之前缺失的，若我像他那么勇敢，也许我就不会失去季韫吧。\n匆匆的洗漱完毕，我趴在床上昏昏欲睡，门铃却响了。\n见到门外的人，我有些局促，“学长，有什么事吗？”\n凌烨颇为无奈，他直接走进来将门关上，转身对我说：“小羽，真是不好意思，今天要跟你共用一个房间了。”\n我吓傻了，结结巴巴的说：“那，那季韫，学学长呢？”\n“萧叶玫来找他了，我总不见得去做电灯泡吧。”\n凌烨说着将外套脱了下来，露出里面蓝白色条纹的圆领毛衣，两根漂亮的锁骨又一次暴露在我眼前。",
            "summary": "江小羽是一个大学生，她的好朋友萧叶玫和季韫交往了一年。然而，萧叶玫对她产生了敌意，导致她和季韫的关系也变得紧张。在江小羽的生日宴上，季韫和萧叶玫出去约会，让她感到非常伤心。这时，凌烨出现，安慰她并告诉她今天是他一次容忍她在他怀里为季韫哭泣。凌烨后来向她表白，希望她能成为他的女朋友。江小羽在经历了一系列波折后，开始重新审视自己和凌烨的关系。"
        },
        {
            "id": 2,
            "content": "我忙低下头，他却走了过来，牵着我的手在床边坐下。\n我吓的跳了起来，退后一步紧张的问：“学，学，学长，你要干嘛？”\n他“噗”的一声笑了，“小羽，我只是想让你睡觉而已。”\n他走过来，将我重新牵到床边，“如果觉得尴尬就睡觉吧，把眼睛闭起来，什么都不要看。”\n我红着脸不肯动，喃喃道：“学长，能不能再开一个房间了？”\n“已经没有房间了，再说还有四小时天就亮了，将就一下吧。”\n见我紧张的快哭出来，他揉揉我的头发，“放心，你还没有给我答复，我怎么能趁人之危。”\n说完他便去了卫生间，很快我便听到哗哗的水声。\n我胆战心惊的爬上床，用被子将自己裹的严严实实的，神经高度紧张，捏着被角死死盯着卫生间的门，却终于抵不过瞌睡虫，彻底睡死过去。\n早上我是被电话铃声吵醒的，琪琪的大嗓门在电话那头冲我直喊：“江小羽，你还要不要毕业了，居然连钢结构的课都不上。”\n我一看表，几乎跳起来，再环顾四周，凌烨也不在，我匆忙洗漱，等赶到学校已经快十一点了。\n我没有去教室，而是直接回了寝室，脑子里一片混乱，就算我现在去上课也听不进任何东西。\n手机里有凌烨早上离开前给我发的短信，他之所以向我告白，是想告诉我，这个世界上我能喜欢的不止季韫一个人，也不止季韫一个人值得让我放在心上。\n我躺在床上翻了个身，幽幽的叹口气，凌烨成功的做到了这点，现在我所有的心思都在凌烨的告白上了，已经成为横亘在我心上最难忘的事。",
            "summary": "学长牵着我的手坐在床边，说他只是想让我睡觉。我感到尴尬，要求换房间，但他表示没有空房了。学长在卫生间洗澡后，我紧张地躺在床上，被电话铃声叫醒。我去上课时，心里满是凌烨的告白。"
        },
        {
            "id": 3,
            "content": "为了将之前因为英语六级考试落下的课补上，我和琪琪开始了连轴转的苦读，上课写报告、做实验，学生会办公室也已经很久都没去了。\n凌烨、季韫和紫君在忙着准备实习的事，寒假过后他们就要去市立医院实习，萧叶玫和季韫终于还是分了手，原本以为我生日那天季韫喝醉酒后玫玫找来会跟他好好沟通，重新开始，却没想到她依然选择做了交换生，寒假就要去美国。\n得到这个消息的时候，我和琪琪在图书馆埋头写报告，琪琪一手托着下巴，一手玩着一支圆珠笔，“小羽，季韫和萧叶玫分手了，你又有机会了。”\n我白她一眼，继续写我的报告，她压低声音凑到我面前，“那凌烨怎么办？冰山好不容易融化了，会不会洪水泛滥？”\n“嘶，”我在她手上狠狠捏了一把，“你想太多了，孟琪琪同学，土力学作业没收，不给你看了。”\n“哎哎，别啊，我就是随口说说而已。”\n我盯着电脑屏幕上闪烁的光标，不知道该怎么跟琪琪解释我现在混乱的状态，我不敢接凌烨的电话，不敢回复他的短信，从生日那天开始，我突然不知道该怎么跟凌烨交流，我怕他会再提到生日时的那件事，我更怕他是认真的。\n晚来的二云和佳妮携着寒气冲进了图书馆，佳妮搓着手，二云揉着脸，“外面好冷啊。”\n我和琪琪将占位的书拿走，她们俩坐下后，佳妮突然想起什么似的：“对了小羽，外面有人找你，说是打不通你的电话，找到我们宿舍了，我正好遇到，就带她过来了。”\n我埋头报告，挑了挑眉问：“谁啊，男的女的？”\n“一个打扮很入时的阿姨，看上去很贵妇，是不是你妈妈？”\n我的动作一顿，又继续写我的报告。\n“小羽，你不去看一下吗？外面可冷了。”二云推了我一下。\n佳妮也帮腔，“是啊，那个阿姨穿的还挺少的，你还是去看一下吧，要不带去我们宿舍坐坐。”\n我只能停下动作，将东西收一收交给琪琪，“一会帮我带回宿舍去吧，我出去看看。”\n裹紧羽绒服，我拉开了图书馆的大门，寒风立刻灌进衣服，将我吹的透心凉。\n门口不远处站着一名身穿豹纹皮草的女子，从背影看纤长窈窕，在冬天的傍晚看来格外单薄。\n我向她走过去，那女子听到脚步声回过神，我看了她一眼，低低的叫了声：“妈妈。”\n她挺直了脊背站在我面前，妆容精致的脸上有了一点笑容：“小羽，我跟你爸爸离婚了。”\n我不说话，只看着她一开一合的嘴，拖了三年的离婚大战终于落幕了，我的父母还是成为了陌路。\n心里又酸又涨，看着她单薄的身形，我终于开口问道：“妈，你是特地来告诉我这件事的吗？”\n妈妈顿住，红艳的双唇微抿，“我明天要去临市，所以来看看你。”\n“去出差吗？什么时候回来？”\n她低叹一声：“不知道，也许不会回来了。”\n我轻哼一声：“你一个人？还是和那个男人？”\n妈妈的脸色微变，皱着眉说：“江小羽，你怎么能这么对我说话？”\n“那怎么说？斗争了三年的人终于抛弃了自己的亲生女儿，迫不及待的去给别人当后妈了是吗？”\n“啪”的一声，我的左脸火辣辣的疼，妈妈的这一巴掌将我的眼泪彻底打下来，我捂着脸，任泪水肆意，却笑着对她说：“林文枫女士，谢谢你这一巴掌，从此后我们再无关联，祝你幸福，再见。”\n说完我转身就走，刺骨的寒气吹在红肿的脸上钻心的疼，久了也就麻木了，就像我被她践踏过太多次的心，不过是又一次伤心而已，多了也就不觉得疼了。\n只是这一次，我的心里好像漏了一个洞，北风肆虐，将我的人吹的木然毫无知觉了。\n下意识的，我去了学生会的办公室，没开灯一个人坐在窗前的黑暗中，看着窗外斑驳的树影。\n这是最后一次了吧，从此后我的生命里就没有妈妈这个人了。\n我蜷缩起身体，抱着膝盖痛哭，他们的离婚大战打了三年，我就被他们凌迟了三年，我的感受和想法都不重要，他们想到的只有自己。",
            "summary": "为了补回因英语六级考试而错过的课程，我和琪琪努力学习。与此同时，凌烨、季韫和紫君正在为实习做准备。萧叶玫和季韫分手了，而我在得知季韫即将去美国的消息后，陷入了混乱。我去图书馆时，母亲突然出现并告知我已与父亲离婚，她将去临市且可能不再回来。我痛苦地离开了图书馆，去了学生会办公室独自哭泣。"
        }
    ]
}