{
    "chapter_title": "第二十五章 ",
    "chapter_summary": "江小羽在购房成功后与紫君见面，并将一张本票作为投资送给紫君。同时，她从萧叶玫口中得知凌烨与他人的相亲情况，提醒她要关注婚姻中的家庭问题。她在工作中了解到齐韵与欧阳昊五的爱情故事，更加坚定了追求爱情的信心。周末，她与紫君一起去酒吧庆祝，却意外遇到了凌烨。她在酒后与凌烨发生口角，感到心酸。第二天，她意识到自己对凌烨的感情并未改变，决定继续追求他。之后，江小羽与凌烨的家人约定见面，得到了凌奶奶的认可。然而，凌烨对她仍保持冷淡态度，让她感到不安。在雨中，凌烨批评她的行为是为了欺骗凌奶奶，她试图解释却被视为谎言。凌烨让江小羽在他的公寓等候。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "紫君在忙着买房的事，我约她见面时，她刚办完贷款。\n我将之前准备好的一张本票塞给她，紫君看了一眼，吓的立刻扔还给我。\n“你这是干嘛？”\n我将本票重新塞在她手里，“你就当这是我的投资，以后我还想去你家住呢？”\n“你随时都能来，”紫君推辞着，被我按住手。\n“那怎么可能？除非这房子有我的份，那我就能心安理得的住下了，哈哈。”\n紫君还要说什么，我打断她：“你也知道我在萧叶玫那里住的不会舒心，可我又不想一个人住在外面，所以在你家留一个房间给我就再好不过了，是不是？”\n紫君想了很久，终于将本票手下，“就当是我借你的，等事情都办好了，我就想办法还给你。”\n我见她终于收下，不在乎的笑着：“没事，不着急。”\n紫君在为了买房的事奔波，我便没告诉她我相亲的事，但是她还是从萧叶玫口中得知了我和凌烨相亲遇上的事。\n她没有一味的鼓励我，而是适时的泼了我一盆冷水，“小羽，凌烨的家庭背景你清楚吗？他父母是怎么样的人你了解吗？结婚不止是两个人的事，还是两个家族的接触和融合，这里面包含了很多问题，不是只凭着满腔热情就能解决的。”\n我知道她一定是想到了自己的事，她和昭年学长最近因为领证买房子的事，关系有些紧张。\n我向她点头，“凌烨怎么可能答应和我结婚，我只不过是利用自己的赖皮想要多和他见面而已。”\n紫君叹了口气，“我真是想不通你们俩怎么会变成这样。”\n“都是我不好。”\n我神情黯下来，想到凌烨我就会有种深深的挫败感，不知道为什么我所有的付出和努力就像石沉大海一般，看不到一丝水花，毫无希望。\n紫君安慰了我两句便匆匆赶回医院，我也回到公司继续上班。\n我在“环龙”工作快一个星期了，在市场开发部担任经理助理，而经理就是之前面试我的女子，叫齐韵，之所以会招我做助理是因为她即将结婚辞职。\n同部门的小姑娘跟我八卦齐韵和欧阳昊五的事迹，我听的入神连饭都忘记了吃，原来那个身材矮小的女子有这么大的能耐，将花名在外的欧阳副总都收拾的服服帖帖，我顿时又有了动力，什么时候向她讨教两招，回头用在凌烨身上。\n周末的时候紫君给我打来电话，说她的房产证拿到了，约我去酒吧喝酒庆祝，到了那里我才知道，她叫了不止我一个人，季韫和萧叶玫都来了，当然凌烨也在，不过他没有和我们坐在一起，而是一个人坐在吧台。\nfish”酒吧装修很精致，灯光柔和暧昧，背景音低缓轻柔，是个适合情侣们谈情说爱的地方，我们坐在角落卡座里，聆听着驻唱的女歌手风情万种的声音。\n我却一眨不眨的盯着吧台边的凌烨，他穿着军绿的长裤，米白色的条纹t恤，一手撑着下巴一手把玩着手中的酒杯，神情专注的看着献唱的女歌手。\n萧叶玫顺着我的视线看过去，不禁哧了一声：“在这装深情呢？真够矫情的，你俩倒是绝配。”\n我白了萧叶玫一眼，抢过一瓶啤酒猛灌几口，却始终浇不息心里的郁闷。\n那名女歌手似乎感觉到了凌烨的注视，边唱着歌不时向他抛两个媚眼，一曲终了，她连招呼都没打就下了台，径直走到凌烨身边和他说话，不知道凌烨说了什么，那女歌手笑的花枝乱颤，一只手还搭上了凌烨的肩。",
            "summary": "紫君在忙碌于购房事宜时，我与她相约见面。她将刚办完贷款的事告诉我，而我则给了她一张本票作为投资。紫君起初拒绝，但在我的劝说下收下。与此同时，紫君从萧叶玫口中得知我与凌烨相亲的事情，提醒我要考虑婚姻中涉及的家庭问题。我在“环龙”公司工作，担任经理助理，同时了解到齐韵与欧阳昊五的爱情故事，让我更有动力追求爱情。周末，紫君邀请我去酒吧庆祝购房成功，没想到凌烨也在此，我与他的关系仍无进展。"
        },
        {
            "id": 1,
            "content": "我看的冒火，下意识的灌着冰啤酒，其他人都只用怜悯的眼神看着我，却没有一个人来劝。\n我将空酒瓶往桌上重重一方，所有人都被我吓了一跳，季韫点了点我面前的酒瓶，“小羽，你什么时候喝了那么多？”\n我腾一下站起来，紫君怕我要闹事，忙拉住我，“小羽，你要干嘛？”\n我瞪他们一眼，怒道：“上洗手间都不行了吗？”\n“我陪你去吧。”\n紫君也站起来，被我一把按下，“不用，我又没醉，干嘛要陪我去。”\n我沿着吧台往洗手间走去，眼神却牢牢盯着着凌烨，连那名女歌手都感觉到了我的敌意，莫名的看向我，被我狠狠的瞪了回去，她娇笑着跟凌烨不知说了句什么，凌烨只回头淡淡瞥了我一眼，又面无表情的转过了头。\n我懊丧无比，低头直直冲进洗手间吐了起来，等胃全部清空，我开始觉得头晕，浑身软的有点使不上劲。\n我倚在洗手台边洗着脸，却感觉脸上的温度越来越高，一抬头镜子里的我双颊嫣红，一双眼迷离朦胧，颇有几分醉美人的意味。\n我吃吃的傻笑着，一看身边，立刻被吓醒了，凌烨不知道什么时候站在我身边，和我一同看着镜子里的自己。\n“学，学长。”我立刻结巴了。\n他冷冷看了我一眼，“酒量不好就别喝那么多。”\n我突然想起以前喝醉酒在他车上睡了一晚的事，有些不好意思，“学长，我酒量不是很差，这几瓶啤酒还难不倒我。”\n凌烨洗完手甩了甩手上的水珠，“那就好，我一会还有约，你别又让我送你。”\n我怔愣住，回想起刚才凌烨和那女歌手调情的画面，心里一阵阵泛酸：“学长要跟刚才的那个歌手出去吗？”\n凌烨理了理衣服，“是又怎么样？”",
            "summary": "主人公小羽因为看到凌烨与一名女歌手亲密互动而生气，喝了很多冰啤酒。在洗手间呕吐后，她发现自己喝醉了，脸色红润。凌烨这时出现在她身边，批评她的酒量不好，并提醒她不要让他再送她回家。小羽得知凌烨即将与女歌手外出，心中感到酸楚。"
        },
        {
            "id": 2,
            "content": "我一把勾住他的脖子，整个人贴到他身上，压低了嗓音说：“学长，她比我好看吗？她身材比我好吗？不如你跟我约会好不好？”\n凌烨不为所动，一把捏住我的手将我拉离他，一字一顿的说：“她确实什么都不如你，可有一点，她没你那么绝情。”\n我顿时垮下来，他拖着我的手往外走，径直到了我们的卡座前，将我扔到紫君怀里，“这个疯女人麻烦你们送她回家。”\n说完他黑着脸走了，我坐直身子，拉好衣服下摆，向紫君尴尬一笑。\n“你们又怎么了？”紫君扶着额头看我。\n“没什么，我只是想破坏凌烨的好事而已。”\n“小羽，我怎么觉得你变了很多？”沉默了很久的昭年学长突然开口，他看了眼紫君又看看我，“你以前不是这样的啊。”\n“我以前什么样？”\n昭年想了下，“娴静温和，总是带着甜甜的笑容，说话也不尖锐，总是替别人着想。”\n我不由苦笑，为什么感觉昭年学长说的我一条都沾不上。\n“昭年，你太瞧得起她了，”萧叶玫托着下巴斜我一眼，“你说的那个是白富美江小羽，是她伪装给你们看的，目的都是为了他。”\n萧叶玫一指季韫，季韫不悦的皱起了眉头，萧叶玫伸手温柔的抚摸着他的脸颊，继续对昭年说：“其实现在的江小羽才是最真实的，又傻缺又一根筋，什么温和娴静压根搭不上边，而这一切又是为了他。”\n萧叶玫指着吧台边的凌烨，我看向吧台，他还在跟那名女歌手说着话，那女人的半个身体都快靠到他身上了。\n越看越来气，我站起身冲到吧台边，在众人的注视中一把搂住凌烨的脖子重重吻住他的唇。\n耳边传来抽气声，我能想象的出那名女歌手的表情，心里有说不出的痛快。\n凌烨一动不动的任我抱着，没有任何回应，柔软的双唇一片冰凉，我呆呆的离开他的脸，又呆呆的看着他满脸冰霜。\n他冷眼看着我很久，终于冷冰冰的说：“两年了，江小羽，也许你还在原来的感情里徘徊，可我早已经不是当初的凌烨了。”\n说罢，他便头也不回的走了出去。\n我一个人站在吧台边，感受着四周陌生人的注视，难受的快哭出来。\n萧叶玫和季韫走过来，一左一右的拥着我走出酒吧。\n我蹲在空旷的停车场恸哭，他们四人前后左右的站着，却一个人都不出声。\n我哭的实在没有眼泪了，只是不时抽噎，萧叶玫蹲在我身边说：“小羽，实在不行的话就放弃吧，也许你们两个真的没缘分。”\n我一个劲的摇头，是谁当初说我太没毅力了，还讽刺我害怕受伤畏首不前，现在为什么要叫我放弃？\n“我不能放弃，绝对不能，我那么那么喜欢他，他也喜欢我，只是不肯承认而已，我如果先放手，他就再也不会看我了。”",
            "summary": "女主角江小羽试图通过挑衅和亲吻学长凌烨来破坏他与另一名女性的关系。然而，凌烨对她的行为表示反感，认为她变得绝情。江小羽在朋友的提醒下意识到自己的改变，并在停车场痛哭。她决定不放弃对凌烨的感情。"
        },
        {
            "id": 3,
            "content": "那天晚上回到家，我就接到了妈妈的电话，她的公关进行的异常顺利，已经过了介绍人那关，并且约我星期天和凌烨的家长一起见面。\n我开心的几乎从床上跳起来，真是天无绝人之路。每次在我绝望的时候，都能见到一丝曙光，若这次能给凌烨的家长留下好印象，也许我和凌烨的未来就有希望了。\n见面那天，我特地穿了一条稳重的纯白色连衣裙，提前十分钟到达约定的饭店包间，还是那间贵的离谱的日式料理，甚至还是那个包间，我不得不感叹命运是如此的巧合。\n包间里坐着一名身穿深褐色旗袍的老太太，那旗袍的款式非常传统我不禁多看了两眼。\n她见我进来，笑着打量着我，看着看着突然眼睛一亮：“小姑娘，你还记不记得我？”\n我愣住，看着她穿的旗袍这才想起我和她之前见过面，就在市立医院，那天我想去找凌烨胡搅蛮缠，结果他不在，我正准备回去，在医院的喷泉边看到了这位老太太。\n因为她穿着旗袍，所以我特地多看了两眼，心里还在感叹这老太太气质真好，就见她火冒三丈的用手机敲打着喷泉的池边。\n我被吓到了，忙上前去帮她，问了才知道，她刚换了一部新的智能手机，完全不会用，想打电话给自己的孙子，却老是打不通。\n我帮她将手机重新装好，设定好了快捷键，她很快就打通了电话，我跟她告别后就回家去了，没想到会跟她重逢。\n“那么您是凌烨的奶奶？”\n她笑眯眯的点点头，原来她那天是打电话给凌烨，早知道那天我就该跟她多套套近乎。\n我在她对面坐下，有些不知所措。\n她笑看着我，“原来我孙子是跟你相亲的啊，我们还真是有缘分。”\n我点点头，心里祈祷着妈妈或者凌烨快点出现，一边没话找话，“凌奶奶，您的手机现在会用了吗？”\n“会，”她忙将手机拿出来，“还好那天你抢救及时，手机居然一点都没坏，我一个人琢磨了很久，终于学会了几个功能。”\n她献宝似的将手机凑到我面前，将她学会的几个应用程序开给我看。\n“呀，凌奶奶您居然会微信啊。”\n凌奶奶一脸得色，“你别看我年纪大，你们年轻人玩的东西我也会，小姑娘你微信号多少，我来加你。”\n我和凌奶奶互加了微信，你来我往的发着表情玩的不亦乐乎，凌烨在这时候推门进来，见到我脚步一滞，停顿了下终于还是坐下。\n我收敛了笑容，老老实实的坐好，抬头看着凌烨。\n“对了小姑娘，我还不知道你名字呢。”凌奶奶察觉到我的紧张，和气的问我。\n“您好凌奶奶，我叫江小羽。”\n我回答的一本正经，瞥了凌烨一眼。\n自从酒吧那晚他愤然离开，我都不敢打电话给他，跟他发的消息他也都没有回过。\n凌烨冷眼看着我，一句话都不说，我局促不安，坐着一动都不敢动。\n凌奶奶看了眼凌烨问：“你爸妈呢？”\n“忙呢，他们没空来。”\n凌奶奶不悦的瞪他一眼，“比自己儿子的终身大事都重要吗？那老头子呢？”\n凌烨喝口茶，漫不经心的看我一眼，“他大概快来了，我下班的时候看到他刚开完会。”\n我赶忙拿出手机给妈妈发短信，确认她的方位，她很快就出现了，手里还在看我发的短信。\n“凌医生，你已经到了，这位是你的奶奶吧？”\n妈妈充分发挥起她八面玲珑的特长，将凌奶奶逢迎的滴水不漏，凌奶奶笑的高深，我看的脊背一阵阵发寒，知道妈妈有些过了，拉她都来不及。\n这时包间门再次被打开，进来一名身材高瘦的老人，他穿着考究的细格子西服，白色的衬衣里围着一块暗色花纹的绸缎领巾。\n他走到凌奶奶身边低下身亲了亲她的面颊，然后在她身边坐下。\n这位一定是凌烨的爷爷了，做派那么洋气，肯定出国留学过，联想到学校那栋大气宏伟的凌云楼，我顿时对他肃然起敬。\n妈妈笑的花枝乱拆，“凌老先生，久仰您的大名啊。”\n凌爷爷只淡淡瞥了她一眼，那眼神熟悉的让我心惊，原来凌烨的神态都是遗传自他。\n我端正的坐直，一只手却在底下给妈妈发短信，让她离开，妈妈看到后瞪了我一眼，坐着没动。\n我怕她太过阿谀的举动让我在凌烨家长面前的印象大打折扣，所幸下了狠招，告诉妈妈如果她现在不走，这辈子就别想再见到我了。\n妈妈很不情愿的找了个借口先行离开了，我暗自松了口气，冷不防见到凌烨专注的盯着我，立刻烧红了脸，有种被他一眼看穿的感觉。\n我一个人坐在桌子的一边，凌家的三个人坐在另一边，怎么看都像三堂会审的架势，我心虚的缩了缩身形，垂着头不敢看他们。\n这时凌烨突然起身坐到我身边，我惊喜的看向他，他只淡淡的说了句：“这样吃起东西来比较方便。”\n我撇撇嘴，转过头不再看他。\n凌爷爷擦擦手，接过凌奶奶递上的茶喝了一口，上下打量了我一番，“听说你和凌烨是校友？”\n我连忙回答，“是的，我比他小两届，是学土木工程的。”",
            "summary": "主人公江小羽与凌烨的家人约定见面。他们在一家高档的日本料理餐厅相遇，其中凌烨的奶奶认出江小羽是之前在医院帮助过她的人。凌烨的爷爷和母亲也出席了这次聚会。在见面过程中，江小羽与凌烨的奶奶互相加微信并愉快地聊天。然而，凌烨对江小羽的态度冷淡，让她感到局促不安。凌烨为了吃东西方便，主动坐在江小羽旁边，使她感到惊喜。"
        },
        {
            "id": 4,
            "content": "他赞许的点点头，“你们学校除了医学院是最好的之外，接下来就是土木工程学院了。”\n我笑着点头，“不过我们学院再好也比不上医学院，学生人数就没法比。”\n“听说你毕业后还去国外待了两年，我们家凌烨，当初死活都不肯去国外，那时候他爷爷恨不得拿鞭子抽他。”\n凌奶奶说这话时，凌烨别有用心的看了我一眼，我低下头不安的绞着裙摆，难道他不出国都是因为我吗？我不知道当初的那些话对他居然有这么深的影响力。\n“小羽，别老低着头，多吃点菜。”凌奶奶热心的招呼我，“你看你和我们家还真是有缘，跟凌烨是校友，相亲的时候又碰上，今天又见到我，你说巧不巧？”\n我将筷子放下，郑重的向二老说：“其实跟凌烨相亲那次，并不是我们第一次见面。”\n“江小羽，”凌烨按住我的手，阻止我说下去。\n我反手紧紧握住他的手，不让他挣脱，继续对二老说：“其实我暗恋凌烨学长很久了，那次在相亲时遇上，我开心的都快哭了，可是学长对我却似乎不太满意。”\n“哦？”凌奶奶别有兴味的看着我们俩，“凌烨对你哪里不满意？”\n“他嫌我长的矮，长的不够漂亮配不上他，他还嫌弃我身材不够好，最关键的是他觉得我对他的感情还不够深。”",
            "summary": "两位校友讨论了他们学校的优秀学院和毕业后在国外的生活经历。江小羽透露了她暗恋凌烨已久的事实，而凌烨对此并不满意。江小羽向凌烨的家人解释了他们的相识过程和对凌烨的感情。"
        },
        {
            "id": 5,
            "content": "凌烨不说话，手却不再挣扎，我轻柔的顺着他的手与他十指相扣，这似乎是我们第一次这么正儿八经的牵手，那熟悉又陌生的触感，是我练习过很多次却从来都无法真实感受到的温柔。\n见我定定的看着我们交握的双手，凌烨哼了一声，对凌奶奶说：“你们慢慢吃。”\n说罢他拉着我就走，我被他拉的一个踉跄差点摔倒，忙回身和凌家二老打招呼道别，没等我说完，凌烨就拉着我出去了。\n外面不知道什么时候下起了雨，凌烨在大门外甩开我的手：“江小羽，别以为你说的那么真诚我就会被感动，你那把戏只能骗我奶奶，从今以后希望你别再来打扰我的生活。”\n我被夜风吹的一阵阵发寒，纷飞的雨丝有几点打湿了我的薄裙子，我下意识的靠向凌烨身边，他只看我一眼，转身要走，我一把抱住他，眼泪瞬间决堤：“不要推开我，我可以证明给你看我的诚意。”\n他一动不动，我就这么抱着他，能感觉到进出饭店的人异样的眼神。\n这时凌烨突然一把拉起我冲进雨幕中，瓢泼大雨很快就将我浑身都打湿了，我什么都顾不得，踉跄的跟在凌烨身后上了他的车。\n他沉默的将车子开进市内的一个高档小区，从下车上电梯直达顶楼，他拿出钥匙开门，都没说一句话。\n我想这应该是他的公寓，白色和深蓝色调的搭配让我不禁打了寒噤，我站在玄关处，浑身上下都在滴着水，头发湿嗒嗒的贴在头上，因为寒冷整个人在忍不住的发抖。",
            "summary": "江小羽与凌烨在凌家聚餐后，被凌烨拉到了雨中。凌烨对江小羽表示不满，认为她的行为只是为了欺骗凌奶奶。江小羽试图解释自己的诚意，但凌烨并不相信。凌烨带着江小羽回到他的公寓，让她在那里等待。"
        }
    ]
}