{
    "chapter_title": "第三十三章  尾声",
    "chapter_summary": "夏天和琪琪的婚礼吸引了他们的朋友们（包括主角、凌烨、佳妮和二云）齐聚一堂，共同庆祝这对新人的幸福时刻。在婚礼现场，大家都回忆起大学时期的美好时光，感慨万分。随后，大家入座观看新人入场，为新婚夫妇送上祝福。在婚礼过程中，夏天和琪琪互相敬酒，夏天甚至提议与新人不醉不归。琪琪在关键时刻，给主角一张房卡，暗示她已经调整了房间安排，让主角和凌烨有机会共度一晚。晚上，凌烨喝醉后撒娇，主角耐心地帮助他洗澡并陪伴他入睡。第二天早上，凌烨醒来后猜测主角可能怀孕，两人因此展开了一段关于未来的幸福对话。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "夏天和琪琪的婚礼订在临市的洲际酒店，他们俩都是当地人，所以来的亲戚朋友很多。\n琪琪刚接待完一波亲戚，转身见到我和凌烨牵着手一起出现，笑的特别开心，“兜兜转转，你们俩终于在一起了，真是可歌可泣。”\n“孟琪琪，有你这么用成语的吗？”我上前一把抱住她，“你怎么减肥的呀，瘦了那么多。”\n琪琪扭了把小蛮腰，婚纱的下摆微微飞扬，“怎么样，还成功吧？”\n一直护在琪琪身边的夏天连忙扶住她，“你穿着高跟鞋呢，小心摔了。”\n我搂着琪琪戏谑道：“兜兜转转，你终于得到了你梦中的王子，这才是可歌可泣。”\n“小羽，谢谢你，”琪琪反手抱住我，“如果当初你没有拒绝夏天，我就不会有机会。”\n“咳咳，”凌烨在一边重重咳了声，琪琪吐了吐舌头，连忙放开我，悄悄在我耳边说：“不知道为什么，每次看到他我总有种脊背一凉的感觉，是不是大学时的阴影太重了？”\n我掩唇笑了，“你连他的芝麻糊都吃了，还凉什么呀。”\n“是哦，”琪琪站直身，大大方方的跟凌烨打招呼，“学长，好久不见了。”\n凌烨跟夏天和琪琪握手，诚心诚意的说：“恭喜你们了。”\n琪琪突然一拍手，“哎呀小羽，我不知道你和学长一起来，所以安排你跟佳妮住一间，怎么办？”\n“凌烨学长也安排了跟别的男同学一起住了，怎么办？”\n凌烨傻眼了，我看着他偷笑，忙说：“不要紧不要紧，反正就住一晚上，没关系。”\n凌烨很不情愿的瞪了我一眼，被我拖着进了宴会厅。\n见到佳妮和二云，我们又是一阵惊呼，多年不见，这俩小姑娘越长越漂亮了。\n她们见到凌烨环在我肩头的手臂，了然的笑了，佳妮说：“当初就觉得你们俩很般配，没想到真的在一起了。”\n“是啊，是啊，小羽自己还不承认，真是死鸭子嘴硬。”二云在一边帮着戏弄我，我被她们说的窘态毕露。\n“我们坐下聊吧，新人快进场了。”\n我们一桌坐的都是同学，大家都认识凌烨，所以聊起来也不陌生，回忆起大学时的点滴，所有人都很惆怅。",
            "summary": "夏天和琪琪的婚礼，以及他们的朋友们（包括主角我、凌烨、佳妮和二云）的重逢。在婚礼上，大家回忆起了大学时的点滴，感慨万分。大家入座观看新人入场，庆祝他们的幸福时刻。"
        },
        {
            "id": 1,
            "content": "婚礼举行的很隆重，硕大的紫色纱帐下，夏天单膝跪地，向琪琪郑重宣誓会爱她生生世世。\n琪琪感动的泪洒当场，这么多年的感情坚持下来，我想她的艰辛一定不亚于我。\n凌烨在桌下紧紧握住我的手，我和他对视一眼，默契的笑了。\n开席后，大家轮番来敬我和凌烨，我不敢多喝，凌烨替我挡了不少，夏天和琪琪来敬酒时，端着一瓶洋酒过来。\n夏天将酒瓶放到我面前，对我说：“小羽，我记得你酒量不错，今天我们来不醉不归。”\n我想起有次圣诞节我为了向他赔罪连灌两杯洋酒然后发酒疯的事，连连摆手，“不行不行，我酒量很差，不信你问凌烨。”\n凌烨忙将我挡在身后，“是啊，小羽发起酒疯来，那样子实在有些可怕，她真的不能多喝。\n“那跟你喝也一样。”夏天倒上两杯酒，将一杯递给凌烨。\n周围的人都在起哄，凌烨端着酒杯看向夏天，眉也不皱一下将酒喝下，众人纷纷喝彩，我欲哭无泪，凌烨之前就喝了不少了，这菜还没上完呢。\n琪琪悄悄的将一张房卡塞给我，“放心，我刚才已经重新调整过了，让你和凌烨睡一间。”\n我狠狠捏她一把，“现在是谁一间的问题吗？一会凌烨喝醉了，我怎么把他搬走？”\n琪琪不依不饶，“小羽，今天见到你我真是太开心了。”\n“我知道，我知道，你不会也喝醉了吧？”\n“我还没醉呢，来，我们来喝酒。”\n琪琪突然激动起来，拿过桌上的酒杯就要给我倒酒，我赶紧拉住她，“你消停一会吧，连你都醉了，一会你和夏天怎么洞房！”\n夏天听到这话，不好意思的笑了，众人哄堂大笑，我趁机将夏天和琪琪推走，“去吧去吧，趁着清醒送入洞房。”\n凌烨撑着我的肩膀，随众人一起看着他们笑。\n我抬头摸摸他的脸颊，扶着他去找酒店客房。\n进了房间，我帮他更衣让他洗澡，他却抱住我不肯放开，被我好不容易劝着洗了个澡，非要抱着我一起睡。\n凌烨喝醉酒后撒娇耍赖，我已经见识过一次，所以也就依着他一起躺在床上。\n“小羽，我们的婚礼也办成这样好不好？”\n“好。”\n“请很多很多人来见证我们的婚礼，请很多很多人来祝福我们。”\n“好。”\n我悄悄把他的手移到腹部，虽然还没确定，但是也许这里已经有个小生命，在偷偷听着我们此刻的对话。\n“小羽，你是不是有什么话要对我说？”\n凌烨一个翻身撑头看我，我一脸莫名，“什么话？”\n他轻轻在我小腹摩挲了下，“你是不是怀孕了？”\n我大惊：“你怎么知道？我还没检查呢？”\n“我可是医生，”凌烨得意洋洋的笑，“我随时关注着你身体，比你更熟悉。”\n“你！”\n我羞红了脸，转身不看他。\n凌烨躺在我身后，轻轻搂住我，“小羽，谢谢你为我做的一切。”\n“彼此彼此。”\n我抓起他的手，在手背印下一吻，安安稳稳的沉入梦乡。",
            "summary": "夏天和琪琪在婚礼上向新人敬酒，夏天提议与新人不醉不归。琪琪悄悄给主角一张房卡，告诉她她已经调整了房间安排，让主角和凌烨睡在同一间房。凌烨喝醉后撒娇，主角帮助他洗澡并陪他入睡。凌烨醒来后猜测主角可能怀孕，两人幸福地谈论未来。"
        }
    ]
}