{
    "chapter_title": "第一章 ",
    "chapter_summary": "一只鹰在空中翱翔，而一只小布鸽在地面受到惊吓。一名叫岳鹏程的男子与一群人在山上交谈，讨论完打猎活动后，他开始寻找同伴彭彪子。岳鹏程与司机胡强在月牙岛遇到一只野兔，试图抓住但它逃脱了。他们看到一只老鹰击中的野兔，紧张地寻找空中老鹰的踪迹。一位名叫彭彪子的奇特人物出现，成功地捕捉并处理了老鹰，令岳鹏程满意。然而，岳鹏程在公路边与胡强交谈时，得知他的妻子淑贞已将他们的儿子大勇找回了家，这让岳鹏程感到不安。",
    "para_groups_num": 15,
    "para_groups": [
        {
            "id": 0,
            "content": "下\n书\n'网\n鹰在头顶威严郑重地巡视了两圈，忽然一紧翅尖，以极其轻盈优雅的样子滑上峰顶，飘过黝森森的山林梢头，沉没到湖泊似的深邃清澈的天空中了。\n谷地上，那只天真灵秀的小布鸽，还在扑楞着翅膀，发出惊惧凄婉的呼救。\n“真他妈倒霉！”\n一丛枝叶张扬的山桃树后，跳起一个三十五六岁的男子，不胜遗憾的目光朝着鹰去的方向望了几望，侧转身子，向旁边的一方草地，做了一个无可奈何的手势。\n草地极小，处在乱石棘棵之中。柔弱密匝的野草梢头渐次染出一圈蜡黄。几只四肢伸张的蚂蚱和蝈蝈，挺胸腆肚，在唱着甜润悠长的秋歌。正是午后时光，山风伸出无数只温情绵绵的手，把草地连同草地所在的山林山麓，一齐浸泡到辉煌而又祥和的阳光中了。",
            "summary": "一只鹰在空中翱翔，而一只小布鸽在地面受到惊吓。一个三十五六岁的男子从山桃树后走出来，看着鹰消失的方向，无奈地抱怨自己的运气。草地上的蚂蚱和蝈蝈在歌唱，阳光洒在草地上，给人一种宁静的感觉。"
        },
        {
            "id": 1,
            "content": "“妈拉个巴子的！”\n卧在草地上的人，吐掉一直咬在嘴里的半截草棍，翻身跃起，随手拍打几下粘在质地极好、做工极为精细的中山装上的草叶上粒，接过旁边递来的一副天然水晶石变色镜，又朝山坳中那块平坦的谷地那边望了望，这才问道：“彪子他们哪？”\n“那儿，山枣树后边。”三十五六岁的男子，甩了几下三角肌凸裸的胳膊，喊起来：“彪子！彭彪子——”\n如同一座假山似的山枣树后，探出一颗干瘦的、毛茸茸的脑壳和同样干瘦和毛茸茸的手臂。那手臂朝向这边怒冲冲地挥舞着，同时传来几声含混不清的喝骂。\n“这个彪东西！”三十五六岁的男子骂着，瞟一眼手腕，摘下挂在山桃枝上的棕色皮包。“岳书记，你不是还要去开会？快两点啦。”\n被称作岳书记的人名叫岳鹏程。按当地习惯说法，是年四十六岁；以实数而论，离四十五还差两月零七天。因为近年从膝盖以上均呈圆形发展，一米七五的身高无形中至少缩短了五公分。好在目前他并不是姑娘们追逐的猎物，并不存在“二等残废”的苦恼；到是作为中年人和“书记”，恰到好处地显示出某种稳重和威仪的气度。\n他并不匆忙，搭眼在空旷的天空中扫瞄了一通，戴好变色镜，这才缓缓向山坡下起步。\n山坡下的公路上，一辆银灰色的超豪华型皇冠轿车，在秋日的阳光下流金溢彩。\n年轻的司机正从车窗里探出头，朝这边瞭望。\n“胡强，你告诉彭彪子，两天内无论如何得把老鹰给我打着。”踏着下山的小径，岳鹏程吩咐说。",
            "summary": "一位名叫岳鹏程的书记正在与一群人在山上交谈。他们刚刚完成了一次打猎活动，现在正在寻找他们的同伴彭彪子。岳鹏程戴上一副天然水晶石变色镜，然后开始沿着山坡向下走。他在路上嘱咐司机胡强，让彭彪子在两天内务必打到一只老鹰。"
        },
        {
            "id": 2,
            "content": "“你放心，两天内保险不会有问题。”\n“你不用觉着吹破牛皮税务所没章程！月牙岛的老客来了，少了这个节目，看我不把你的舌头撕了，给恺撒开洋斋！”\n恺撒，是岳鹏程喂养的一只狼狗的名字。\n胡强不作声，只是咧着厚唇，扶住岳鹏程的一只胳膊，蹚下一道乱石堆陈的陡堰。\n“兔子！”\n几块碎石滚过的一丛树棵子里突然窜出一只野兔，红红的眼珠、灰色的皮毛一闪，飞快地朝山坡上奔去。\n“抓兔子——”\n岳鹏程、胡强稍许怔愣，各自从地上抓起石块，朝兔子投着、喊着，追去。\n野兔前腿短后腿长，下坡如小脚妇女，上坡是运动健将。二人拼尽力气，追到方才掩身的山桃树下时，那运动健将已经跳上几近山顶的一片裸露的石硼群；停下来，回转脑壳，用一条后腿挑逗似地拨弄起两只颀长灵巧的大耳朵。\n岳鹏程脱下皮鞋，气喘吁吁地倒出里面的泥沙，同时悻悻然地眯起左眼，向挑逗的野兔做了一个瞄准的手势。\n“妈的！好小子！把那支苏式老双管带上也好哇！叭勾——”",
            "summary": "岳鹏程和胡强在月牙岛遇到了一只野兔。他们试图抓住这只兔子，但还是未能成功。在这个过程中，岳鹏程提到了他的狼狗恺撒，以及如果带着苏式老双管枪，也许就能更容易地抓到兔子。"
        },
        {
            "id": 3,
            "content": "那野兔仿佛真的被击中了，猛丁里从突兀的石硼上栽落下来，极其神速地顺着山势，滚进了一片荆棘丛。“耶？……”岳鹏程一句惊奇未曾出口，远处两座并立的山峰之间，便射过一道黑色的闪电。\n——鹰！正是方才远去重又归来的那只老鹰！\n与此同时，假山似的山枣树后，那只干瘦的毛茸茸的手臂和含混不清的喝骂又出现了；喝骂中增加了一个尖利凶狠的童音。\n岳鹏程、胡强慌忙扑到面前的一片牛舌头草上，全然不顾牛舌头草张开的千百双牙齿，紧张地把目光寻向那道已经君临头顶的黑色闪电。\n这显然是一位久经沙场的空中老将。它早已发现了山坳谷地上那只鲜美灵秀的猎物，却不肯轻易下手，只是警觉地在半天空中做着盘旋：一次比一次低，一次比一次慢，极力试图寻觅出可能存在的危险的蛛丝马迹。这害苦了地下的人们。“鹰眼有滚豆大的劲儿”。一颗滚动的豆粒尚且逃脱不出鹰眼，稍许破绽或疑点，都是足以使一腔期待化成泡影的。他们趁空中老将盘旋离去的当儿，迅速地、极力地，把自己显得十分多余笨拙的身体，掩埋进山枣枝和牛舌头草中了。\n空中老将终于未能发现危险和破绽。当它确信那只小布鸽，只是由于无知或慷慨，在那里等候它的光临时，它选择了一个最佳角度，猛地收拢双翅，直向谷地俯冲而去。\n这是强弓劲射，速度之快、时间之短，以至空中老将在离地面十几米时，忽然发现了大张着的“天网”之后，竟无法收住双翅，无法哪怕稍许改变自己俯冲的落点。",
            "summary": "一只野兔突然被老鹰击中并从石硼上滚落。岳鹏程和胡强看到这一幕，紧张地寻找空中老鹰的踪迹。一位久经沙场的空中老将正在寻找可能的危险。人们趁机将自己掩埋在山枣枝和牛舌头草中。空中老将未能发现危险，选择了一个角度向谷地俯冲而去。然而，它在离地面十几米时突然发现了一张“天网”，无法改变落点。"
        },
        {
            "id": 4,
            "content": "“哇——”一声绝望的、山谷回声的嘶鸣。\n——天真灵秀的小布鸽永恒地结束了惊惧，一张透明度极高、经过精心伪装的大网呼啦落下，方才还在翱翔风云的空中老将，只剩下撕啄扑蹬、拼命挣扎的份儿。\n“噢——”岳鹏程、胡强向谷地那边奔去。\n谷地上，老鹰和尼龙丝网已经滚作一团。\n“别动！哪个也别动！”彭彪子一颠一拐跑来，离开老远嗓眼里便敲起破锣。\n一双漏着窟窿的军用胶鞋，套在满是污垢的脚上；一条油光发亮、很难辨出颜色的裤子上，张着几个奇形怪状的嘴巴；赤溜的上身，恰似镀上了一层铁色的、经久不褪的锡水；头发并没有几根，却十分潇洒，使人一见便生发联想：联想起风尘飞扬的马路旁的那一蓬蓬弱草。\n彭彪子就这样站在鹰网前。他的身后是一个十二三岁的瘦小少年——石砌丁儿。\n石硼丁儿怯怯地睃着岳鹏程和胡强，停在一棵松树那边，只把贪婪的目光放射过来。",
            "summary": "一只小布鸽被一张精心伪装的大网捕获，鹰与网陷入激烈的挣扎。彭彪子和石砌丁儿出现在现场，要求不要动，他们负责处理。彭彪子是一个奇特的角色，穿着破旧不堪的衣服，头发稀少，给人一种风尘仆仆的感觉。而石砌丁儿则是一个瘦小的少年，胆怯地看着岳鹏程和胡强。"
        },
        {
            "id": 5,
            "content": "彭彪子张着两手，围着鹰网转了一圈，厚厚的浮肿的眼皮下，透出好不得意的光亮。\n“你们谁也别靠前！别靠前！要命的事儿哩！……嘿嘿，亲儿子！我就知道咱爷儿们有情份，有情份……别急！你彪大爷这就让你出来亲亲嘴儿！亲亲嘴儿……”\n他变戏法似地掏出一副宽长的帆布手套，用手套裹起半截胳膊；熟练地抓起鹰的两腿，以难得想见的麻利，把它从一团毫无头绪的乱网中择出；随之，从捆在腰间的一件破衬衣上，撕下几条约摸半尺宽的布片，一缠一缠，不过半刻功夫，又扑又啄、拼命挣逃的老鹰就被从头到尾裹住，裹成了一个严严实实的布卷儿。布卷外只露出一个小小的脑壳，连愤怒和恐惧的表达，也变得有气无力了。\n看过放鹰的全过程，问准了鹰的成色和可以放飞的时间，岳鹏程满心欢喜地来到公路边上时，又说又笑的胡强忽然站住了：“岳书记……”\n岳鹏程发现了那舌尖上的迟疑，故意望着不远处的石桥。他的“坐骑”，送他前去开会的那辆银灰色的小皇冠，正通过石桥向这边驶来。石桥对面是又一道山梁的起始，一株搔首弄姿的老椿树下几只牛羊正在吃草。放牧的一个老人和一个童子，不时扯开粗哑失脆的嗓子吼几声野曲。那怪里怪气的腔调，在山坳里荡起一阵阵回声。\n“岳书记，有件事告诉你，你可别……”虎背熊腰、满脸络腮胡子的胡强，一时间仿佛成了未出阁的大姑娘。\n“有么事痛痛快快！别他妈老娘们似的！”\n“是这么回事，先一会儿我来时，淑贞嫂子把大勇找回家了……”胡强满面小心，却极力想显出平淡的样子。\n“喊回家怎么啦？说呀！”",
            "summary": "彭彪子成功地捕捉并处理了一只老鹰，让岳鹏程满意。然而，当岳鹏程在公路边与胡强交谈时，胡强突然显得犹豫和紧张，告诉岳鹏程他的妻子淑贞已将他们的儿子大勇找回了家。"
        },
        {
            "id": 6,
            "content": "小皇冠停到路边，司机小谢打开了后门。\n“我从外边听了几句，好像……好像是因为秋玲的事儿……”\n山坳里涌过一阵风。风在岳鹏程宽厚的面庞上涂上了一重紫红。他的目光在路边一株老椿树胸前游七。\n“还有吗？”\n“好像还说到了你……”\n“就这些啦？”\n胡强低着头，脚尖在路边一块石头上蹭着。\n“真他妈狗咬耗子！”岳鹏程脸上的紫红已经过去，浓黑粗重的眉头跳跃着，显出几分凶狠，“你这个治保科长可真有两下子！叫你注意动向，你把耳朵架到我家墙头上去啦！好大的胆子！”\n“岳书记……不……我确实不是……”\n胡强一脸殷勤变成了满面惶恐，支撑身体的骨架似乎也被锯去了半截。岳鹏程并不看他，径直走到车旁，才又回转头来：“这个事我告诉你胡强，到此为止！以后有半句话，你把你老舅搬来，也别说我不给他面子！你可清楚啦！”\n“岳书记，我决不敢！我胡强是头牲口，也不敢朝你尥个蹶子！……”\n岳鹏程知道目的已经达到，抬腿上车，又把屁股朝里挪了挪，口气缓和下来，说：“上来吧，把你捎回去。”\n“不用了岳书记，别耽误了你开会。我还得到园艺场那边看看。”\n“也好，果木眼看下来了，治保工作不能出漏洞。还有，告诉岳建中，别把个脑袋死往钱眼里钻，该流血的地方得流血！”\n胡强认真应承下来。岳鹏程稳稳地向背椅上一靠，门立刻被从外面推上了。机灵的小谢脚下只轻轻一动，银灰色的小皇冠便像一只掠地的燕子，飞翔而去。",
            "summary": "一个车停在路边的场景，司机小谢告诉岳鹏程有人在议论他和秋玲的事情。岳鹏程听后非常生气，责备胡强泄漏了消息。岳鹏程警告胡强不要再传谣，并告诉他如果他再说出半句话，就会惹恼他老舅。岳鹏程让胡强上车，回去的路上还嘱咐他注意工作的细节。"
        },
        {
            "id": 7,
            "content": "秋天曾经是一个何等富丽堂皇和诱人的时节啊！\n当爬山虎在耸然的山崖上和枯老的古树枝头，燃起晚霞般的赤红；当遍野苞米、谷子、大豆、花生，在爽风中挥舞起金黄色的旗帜；当高空掠过“一”字和“人”\n字雁阵，雁阵下的山涧谷地，沟野河滩里的果树上亮起无数盏红色的、黄色的、紫红色的和青绿色的灯笼；当骡马挣断僵绳，汽车、拖拉机加满油箱，母亲和妻子二夏天里点起炊烟……秋天便宣告成熟了。成熟的秋天，曾经使岳鹏程怎样为之心神颠倒啊！\n可是不知从什么时候起，秋天被无形中淡化了，淡化得失去了神韵，失去了使人心灵颤抖的魅力。\n小皇冠在秋天丰满神秘的原野上行驶，窗外四处炫耀着令人心醉的色彩，岳鹏程眼珠儿似乎也没有转动一下。\n车内舒适幽雅。他从小冰箱里取出桔子水吮了一口，把可以前后移动的座位调整到最佳位置，便闭上眼，半躺半倚地进入到出神入化的境地。\n温柔的歌声徐徐入耳。前排座台上精巧玲珑的宝塔形香盒里逸出淡淡的馨香。\n茶色玻璃遮住了耀目的阳光。缓缓吹拂的冷气，旋即把山风艳阳的痕迹清除得干干净净。",
            "summary": "秋天的美丽景象及其在人们心中的重要性。然而，随着时间的推移，秋天逐渐被淡化，失去了其魅力。岳鹏程在小皇冠车里享受着舒适的环境，对窗外的美景视而不见，完全沉浸在车内的舒适和宁静中。"
        },
        {
            "id": 8,
            "content": "从反光镜中注视着排座位的小谢，悄然地把收音机的音量拧小，目光前视，极力把车开到最平稳的程度，生怕惊扰了岳鹏程的“黄金梦幻”。\n“黄金梦幻”！这是属于小谢的版权。只有小谢知道，在催人昏睡的长途旅行和只有几公里甚至几百米的行驶中，这位岳鹏程生出过多少荒唐绝顶、终了却赢得成功和赞誉的梦幻。这辆在长安街上行驶也无人敢于小视的轿车，最初只是一辆价格一万五千元人民币的八成新的小上海。那时已经够威风的了，县委书记也望尘莫及。小谢，这位跟着岳鹏程推着独轮车从田野里走出来的小伙子，是带着一脸蜜糖般的笑登上那个驾驶台的。仅仅一个月。驾驶台上还没有能够留下他的手温，车就被人开走了，他的笑脸也被人开走了。可一星期后，岳鹏程带着他从一座撤消的军营里，开回了一辆崭新的红旗牌。而且，小上海卖得的四万五千元人民币剩下了一半。那是全县乃至全市第一辆小红旗，小谢开到哪里，哪里总要围上惊讶羡慕的人群，连颐指气使的交通民警也从不敢放出红灯。然而一年后，小红旗又变成了一张八万五千元人民币的支票。带上这张支票和小上海挣下的那笔款子，小谢和另一位司机，从广州一口气开回一辆皇冠一辆蓝鸟。\n三年，一辆半新的小上海变成了两辆崭新的高级进口轿车，一万五千元人民币无形中翻了十几个跟斗。更有意思的是还落下一串人情。那些留下支票现金开走小车的人无不感恩戴德，留下几箩筐酣言蜜语，有的还要额外破费上一番。",
            "summary": "小谢是一位司机，他非常小心地驾驶着汽车，确保不会打扰到他的老板岳鹏程。岳鹏程有很多奇特的想法，这些想法都实现了并赢得了成功和赞誉。从一辆一万五千元的人民币的小上海开始，经过多次升级和更换，成为了两辆高级进口轿车。在这个过程中，他们积累了很多人情，使得那些帮助他们的人感激不已。"
        },
        {
            "id": 9,
            "content": "“俺那书记两眼一阖，票子就哗哗地朝腰包流。那些县长市长哪儿摆！”小谢逢有机会总要夸，由衷地、得意非凡地夸。他对岳鹏程的崇拜，是决不逊色于对待当今世界上任何一位伟人的。\n岳鹏程此刻的心绪，实在却与“黄全梦幻”没有关系。\n捕鹰的欢乐没有留下多久。胡强的几句含含混混的话，一直在脑子里翻转缠绕：……淑贞把大勇找回家去了……好象是因为秋玲……对于胡强的忠诚岳鹏程并不怀疑。这不只因为那小子在城里开车轧死过人，被他好不容易保下来，弄到村里当上治保科长，还因为他与那小子的老舅，原县委组织部长、现任县人大常委副主任的陈大帅，有着很深的关系二大白天上班时间，淑贞把身为公司财务科长的大勇找回家，会有什么事情呢？因为秋玲的事，因为秋玲的什么事儿？难道自己与秋玲的关系，被淑贞发现了什么？……岳鹏程心尖一跳，额头上立刻感到了一层燥热和潮湿。\n难道昨天晚上……昨天晚上。按照秋玲约定的时间，岳鹏程提前赶到办公室，擦了桌子茶几，又把里间的床铺收拾了一番。这里曾经印下他和秋玲的许多记忆。只是近半年里，秋玲轻易不肯到这所办公室里来了，尤其不肯进到里边的屋子里去。这使他只能在时时生出的期待和焦灼中，忍受煎熬。\n“晚上我找你有事。”下班前，在楼梯上，他们擦身而过时，秋玲轻声说。\n“到我办公室？”\n秋玲眼角闪过一丝不易察觉的流波，她点点头：“好吧，八点我来。”\n如同天边的一片彤云，梦中的一只仙鹤，秋玲飘然而去。",
            "summary": "小谢对岳鹏程非常崇拜，而岳鹏程此时的心情与“黄全梦幻”无关。胡强透露了一些关于淑贞把大勇找回家的原因，这让岳鹏程感到不安。他猜测可能与自己和秋玲的关系有关。晚上，秋玲约他在办公室见面，更让岳鹏程心情紧张。"
        },
        {
            "id": 10,
            "content": "楼梯上传来一个供销员与几个前来求援的客户道别的声音。岳鹏程快步登上去，以难得见到的热情把客户留下来，并且带到宾馆小餐厅，要了几味海鲜、几瓶青岛啤酒。客户们千恩万谢，临走也不明白这位大名鼎鼎、往常连面儿也难得见到的大桑园村党总支书记、远东实业总公司总经理，今天何以如此慷慨盛情。\n表针指到七点四十五分时，楼梯上响起了脚步声。岳鹏程立刻拿起一张报纸，坐到沙发上。他不愿意让秋玲看到自己心神不宁地等待着的窘态。与女人交往，与比自己年轻得多的心爱的女人交往，是不能不讲究一点谋略的。这半年，他对秋玲和秋玲一家关怀备至，却从未对她有过丝毫勉强。女人的心柔弱而坚硬。征服女人的心也只能如此。他知道秋玲是不会忘掉他的，会同以前一样时常到这里来的。当然，除了关怀体贴之外，他还有另外的考虑和办法。没想到他的“考虑和办法”尚未付诸实施，秋玲便飘然而至。\n女人哪！女人哪！\n楼梯的脚步声传到门外，推门而入的是司机小谢。小伙子的未婚妻要回县城的家里去，小伙子问书记晚上用不用车。\n“你去吧，把车也开去，让她爹妈开开眼！有人问，就说到县里接我。”",
            "summary": "岳鹏程作为大桑园村党总支书记和远东实业总公司总经理，平时显得非常高傲。但有一天，他为几个前来求助的客户提供了丰盛的晚餐和热情款待，让他们感到惊讶。晚上，岳鹏程在等待他的情人秋玲时，心情紧张。司机小谢进来报告说秋玲已经来到，岳鹏程立刻拿出镇定，安排小谢开车送秋玲回家。"
        },
        {
            "id": 11,
            "content": "小伙子欢蹦活跳地去了。楼梯一直没有再响。\n七点五十五……八点……八点五分……岳鹏程觉得身上好象有一些虫子在爬，沙发上也像被谁点着了一团火。他跳起来，走到窗前，掀起紫色和乳黄色的双层窗帘，朝楼下左侧的那条胡同张望。\n还是不见人影！还是不见人影！\n他心烦意乱地将报纸丢在沙发上，坐到写字台前的藤椅里。蓦地，他惊住了：对面靠墙的高背沙发椅上，一个姑娘正朝向这边在笑。\n那笑像是欣赏又像是讽嘲。夜的沉重显示出两排洁齿的银亮；额头，如同一片落雪的原野；原野下方，两抹浓眉下镶嵌着两颗星辰；鼻梁挺秀犹如一架山脊；一头浓发，凤尾菊似地在脑后和颈下恣意飘逸和流泻。她向墙边伸出纤细的食指，柔和的、乳白色的日光灯的亮光，立刻使她周身闪射出春天的光环。那光环遮蔽了那眼角上的几道细密的褶子，和褶子下方的眸子里隐隐外泄的某种忧郁和不安的情丝。\n“秋玲！……”\n岳鹏程带着喜悦的冲动，上前拉起了那双姑娘的小手。\n那手柔软滑腻，像是一块温热的海绵。一股电流经由海绵传到神经中枢，岳鹏程就势俯下身去。\n那只手把他推开了：“你别乱动，我找你有事儿呢。”\n“有事儿就那么急，还耽误了……”\n“你想不想听？不想听我立马就走！”语气中没有回旋的余地。\n“好！听，秋玲的话咱还敢不听！”\n岳鹏程乖乖地退回到沙发那边，随手丢过一袋高级酒心糖。\n“我准备结婚。”\n“结婚？”\n岳鹏程的眼珠蓦地凝住了。他差一点跳起来，眼珠几乎滚落到猩红色的化纤地毯上。",
            "summary": "小伙子和岳鹏程在等待一个人，但楼梯上没有声响。岳鹏程感到不适，起身查看，但仍无人出现。他在烦躁中翻阅报纸时，发现一个美丽的姑娘坐在对面的沙发上微笑。她告诉岳鹏程她要结婚，这让他感到非常惊讶。"
        },
        {
            "id": 12,
            "content": "“我想你应该理解我。”秋玲把低垂的眼帘挑起，审视的目光中流露出温和的期待。\n“和谁？”终于问出一句话。\n“贺工，贺子磊。”\n果然是他，这个被收留的“坏分子”！一个月前，岳鹏程就风闻秋玲同这位流浪工程师有了关系。但他没料到事情会发展得这样快。\n“他以前那些事，都了解清楚啦？”\n“那是那个书记对他的陷害。”\n“这么说已经决定了？”\n“我想是。”\n静默。好难捱的……窗外漆黑。有风。风象一个顽皮的孩子，悄悄地尝试着揭开那道厚实的窗帘，窥探那背后的秘密。蓦地，窗帘果真被揭开了，沉闷的屋子里透进了夜的神奇和美妙。\n岳鹏程在整洁的地毯上踱了几步。然后回到藤椅中，从写字台里拿出一盒烟，点上一支，用力吸了一口。\n烟雾弥漫了他的脸，弥漫了秋玲的视线。\n因为胃病和咽炎，他的烟已经戒了将近一年。那是秋玲劝诫的结果，但此刻秋玲只能眼睁睁看着，压抑着几次冲涌上来的劝告的意念。\n“今天你是专门来告诉我这件事的是吗？”岳鹏程咳嗽着，但心绪显然已经平静下来。\n“是。”秋玲的脸忽然有些燥热，目光盯到写字台一边。那里有一个已经成了装饰品的绛红色的自立式自动旋转石英电暖器。\n“如果你能谅解我的话，我还想求你办一件事。……”\n“谅解你？”岳鹏程捐唇沉吟，片刻身体向后一仰，显示出一种热情爽快的样子。“你要结婚是好事，我有什么不谅解你的？咱们一起走过这么多年，论功劳论情谊，只要我岳鹏程在大桑园还说了算，你秋玲有么事就说吧！”\n秋玲反倒吞吐了：“我只是想……”",
            "summary": "秋玲与岳鹏程讨论了即将结婚的贺子磊，一位曾被误认为是坏分子的流浪工程师。尽管岳鹏程对秋玲与贺子磊的关系感到惊讶，但他还是表示理解和支持。然而，在谈话过程中，岳鹏程突然请求秋玲为他办一件事。"
        },
        {
            "id": 13,
            "content": "“要盖房？要地基还是要材料？”\n“不，我只是想把他的户口……”\n“哦，户口落下才好结婚。”\n岳鹏程沉吟地屈了屈手指，眉头微微蹙起：“秋玲，迁户口的事上边已经卡死了，这你知道。尤其像贺工，屁股后边还拖着一条尾巴，恐怕更难。”\n屈起的手指在桌上轻轻弹了几下，忽然一扬下颔：“这样吧，我亲自来办。保准误不了你的好日子，行不行？”\n秋玲显然被感动了，眼眶里溅出几颗明亮的泪花。\n她直视着站到面前的岳鹏程，猫儿似地任凭他把她的小手握进两只宽厚、坚实的掌中，并且在她的唇上落下一串重重的热吻……沉思中，岳鹏程情不自禁地揉了揉手掌，又舔了舔嘴唇，姑娘小手的温润和红唇的甜腻，仿佛还没有消失。",
            "summary": "一段关于迁户口和结婚的对话。岳鹏程提到迁户口的事情很困难，特别是涉及到像贺工这样的人。然而，为了实现秋玲结婚的愿望，岳鹏程决定亲自去办理这件事。秋玲被感动得流下了眼泪，并接受了岳鹏程的热烈亲吻。岳鹏程在沉思中回味着秋玲小手和红唇的感觉。"
        },
        {
            "id": 14,
            "content": "淑贞会发现什么呢？大勇又会知道什么呢？\n淑贞是个有血性的人，果真发现了他和秋玲的暧昧，肯定会掀起一场大波。\n然而这怎么可能呢？昨晚的事，就是那样简单。\n迅速和秘密的嘛！……或许因为别的什么事，淑贞姐弟和秋玲发生了冲撞？一定是为的那条胡同，大勇那小子偏要把房基向外挪出一砖，真是岂有此理！……对，一定，一定就是那条胡同了！……胡强这小子听见风就是雨，回去非狠狠敲打敲打不可！……小皇冠在岳鹏程的思绪中驶进一所大院。",
            "summary": "淑贞意外发现了大勇和秋玲的关系，这将对他们的关系产生重大影响。昨晚发生的事情看似简单，但实际上可能隐藏着更多秘密。淑贞姐弟与秋玲之间可能因一条胡同而产生冲突，而大勇则被认为对此负有责任。胡强被指责听信谣言，回到家中将面临淑贞的责问。故事围绕着淑贞、大勇、秋玲和胡强之间的关系展开，揭示了一系列隐藏的秘密和冲突。"
        }
    ]
}