{
    "chapter_title": "第十二章 ",
    "chapter_summary": "远东实业的干部岳鹏程在处理公务事务。大勇匆匆赶来，为了见岳鹏程。岳鹏程关心大勇盖房子的事情，并主动提供帮助。大勇和齐修良在讨论税务局吕局长的事情，认为税务检查并不值得他特意关注。岳鹏程担心弟弟大勇盖房子的事情，并主动提供帮助。大勇告诉徐夏子婶关于他姐姐淑贞和姐夫离婚的事情，徐夏子婶表示关心并决定去找建中叔劝说丈夫。",
    "para_groups_num": 19,
    "para_groups": [
        {
            "id": 0,
            "content": "大勇快步连带着小跑，进了远东宾馆大门。未及抹一把额顶的潮润，平息一下短促的气喘，问准岳鹏程在三号会客室，便以原有的速度直向二楼登去。同远东实业公司的所有干部一样，接到岳鹏程的召见令，大勇立刻丢下未婚妻小林子和正在吵吵嚷嚷的徐夏子婶，丢下特意请来察看房基的师傅，以最快速度赶到岳鹏程办公的宾馆来了。\n大勇今天的快捷还有别的原因：因为那天淑贞的事，岳鹏程已经两天没有回过家，两天没有同他这个内弟和心腹干将照过面儿，他心里正忐忑不安着呢。\n“远东宾馆”作为宾馆，在广袤的远东地区，能否列入等级，或者应当列入何种等级，我们不敢妄加猜度。但在蓬城县，在与蓬城县相邻的几个地区，“远东宾馆”无论从外形设计还是内部装修，以及其他种种服务和娱乐设施方面，无疑地应当属于上乘之列。这是岳鹏程的得意之作。蓬城海滨，物产富饶景色秀丽，来往客人很多。尤其近年夏秋季节，颇有人满之患。而县里，除了政府招待所内有一个小院和几个高级房间，竟然没有一所像样的宾馆。岳鹏程看出内里境况，一次投资四百万，以最快速度建起了这座连北京上海的客人也不能不伸大拇指头的宾馆。这宾馆着实非同一般。从外观看，主体部分，乳黄色的墙壁和铝合金门窗，以及厅廊中棱形和瓶形的花台，形成一种近乎时髦的现代气味。主体上部，则是几座古香古色的亭阁楼台。凭栏远眺，可以一览大桑园全貌，一览渔帆点点、白浪细沙滩的蓝色海湾。这种现代时髦的主体部分与古香古色的附加部分，使这座建筑物产生了一种对比度极强，却又相对和谐的卓然脱俗的风格。宾馆内部也是如此。天井式的大厅，是一个幽雅的天地。迎面一座高及二楼的假山。假山顶上，葱绿的大叶芭蕉和道劲的常青剑麻之间，泻出一片银亮的飞瀑；飞瀑经几个阶梯，以钢琴与小提琴协奏的流畅舒缓的旋律，汇进一片清碧的池中。池中是一群五颜六色的游鱼。鱼池一边是绿地、盆景、舞厅。另一边，则是一色红漆楠木为壁的各式餐厅和宴会厅。红漆楠木上精工雕刻着中国古代的神话传说。一位在岳鹏程家中品过茶，并且同他作过一次长谈的心理学教授断言：这座宾馆的布局，如同岳鹏程家中的陈设一样，体现的正是岳鹏程这个人的独有“心理构建”。\n管他的什么“心理构建”！岳鹏程要的是一年五十万的利润指标，要的是让人称羡和瞠目结舌的气派。自宾馆建成，他许多时候都是在这里召集会议，会见客人，做出各式各样的决策，发布各式各样的指示和命令。\n大勇进到三号会客室时，岳鹏程正蹲在正中的大沙发上，听齐修良汇报工作。",
            "summary": "大勇匆忙赶到远东宾馆，为了见岳鹏程。岳鹏程是远东实业公司的干部，他接到召见令后，立刻扔下一切事务赶来。今天他的速度更快，因为他担心因为淑贞的事情，岳鹏程已经两天没有回家，所以他心里忐忑不安。远东宾馆是岳鹏程的得意之作，他在蓬城县投资四百万建成了这所高档宾馆。宾馆的设计风格独特，融合了现代和古典元素，吸引了众多客人。大勇来到三号会客室时，岳鹏程正在听取齐修良的工作汇报。"
        },
        {
            "id": 1,
            "content": "鞋脱在地毯上，脚上只穿着双尼龙丝袜。袜的前边或后边，似乎有意地露出几个小洞，以便使憋闷得难以忍受的脚趾头得到喘息的机会。这是岳鹏程在部下和熟人面前常有的情态，在上级和客人面前，那是绝无此种情形出现的。\n齐修良汇报的是月牙岛谈判的情况。月牙岛在烟台西北十数里，面积不过四五平方公里，与陆地有一条窄窄的沙土线路相联。十几年前，月牙岛隶属部队管辖时，曾经有过一段繁华年月。自部队撤走，便日渐冷落了。现在该岛几乎荒芜了，只有一座不过百十人的电子管厂也不死不活。两个月前，新上任的电子局长宣布公开招标时，岳鹏程当即便做出了投标的决定。\n“……接触了几次，一直就是这么不冷不热。估计是想逼咱们抬高承包基数。”\n齐修良汇报说。\n岳鹏程似乎漫不经心地听完，说：“那倒不是主要的。主要的是得把开发权、经营权拿到手。”\n齐修良不无疑虑地说：“就那么一片荒岛上的一个小厂，要是他们要价太高……”\n“这你们不用操心。……”\n面前茶几上的电话一声脆响：岳鹏程抓起说了几句什么，又放下了。他走到哪里哪里就是中心，电话便载着上下左右的各种情况、要求、请示向中心汇聚。但不论哪儿来的电话，都必须经岳鹏程同意才能接通。\n室内还有几个人，或正襟危坐，或站在一边。大勇不敢造次，朝岳鹏程点点头，说声“书记找我”，找个位置小心地坐下了，坐也只坐了半爿屁股和半爿沙发，好像害怕弄脏了洁白的沙发套似的。",
            "summary": "岳鹏程是一位在部下和熟人面前表现得很随意的人，但在上级和客人面前则表现得非常得体。他在讨论关于月牙岛谈判的情况，目标是拿到开发权和经营权。他对这个问题并不担心，因为他相信可以达成满意的协议。同时，他在场时，电话总是围绕着他的意愿运转，而其他人在他面前显得恭敬谨慎。"
        },
        {
            "id": 2,
            "content": "“远东宾馆”的沙发套一色洁白，上边一律用蓝色勾织着河滨公园八角亭的图案，并配以“远东”二字汉语拼音的第一个大写字母。洁白的沙发配以洁白的茶几、墙壁和天顶，使会客室中的色调显得十分单纯、协调、安详。室内除一部电话之外，只有靠走廊一边的墙壁上，独出心裁地开出一个宽敞的装饰橱。橱内用柳曲木板镶起几个图案式的层次，上面摆放着几件精致的珊瑚花和贝雕作品。\n会客室很大，很气派。在这里处理工作，确是无形中给岳鹏程增加了一种大家气派和威严。\n岳鹏程接过电话，把目光转向站在一边的两个干部——分管能源运输的副总经理和加油站站长身上：“你们两个想好了没有？”\n副总经理说：“想好了。我的主要错误是意气用事，没有处理好和孙站长的关系。”\n站长说：“我的错误主要是请示汇报不够。”\n“我看你们俩是不见死尸不落泪，不到黄河不死心！”岳鹏程指着先大勇一步赶来的主管会计：“你把汽油的两种价格报给他们听听。”\n“平价油每吨九百元左右，高价油每吨一千五百元左右。”\n“你们是按平价卖的还是按高价卖的？”\n“按平价。”加油站长回答。\n“凭么按平价？”\n“因为原先应许过他们。”\n“凭么应许他们？”\n“你哪？”\n“监理站跟咱们车队经常打交道，我寻思……”\n“打交道就一下子给八吨吗？”\n“孙站长一开口二十吨，我只……”\n“他卖二十吨你卖八吨吃亏了是吧？你应该卖二十八吨才对是不是？”\n“我没这么说。”副总经理嘟哝着，口气有几分生硬。\n岳鹏程被激怒了，从沙发上跳下套上皮鞋。“你没那么说，你就是那么想、那么做的！”\n副总屋理心中胆怯，还是嘟哝着：“我没想也没做……”\n岳鹏程铁青着脸，稍许思忖也没有，便抓起了话机。\n“接加油站。加油站吗？我是岳鹏程。你记一下：从现在起，加油站的工作由副站长贾红升负责，站长停职反省，分管副总经理对加油站和汽车队的领导权终止一一这一条由你通知汽车队。以后加油站站长有一桶油的批准权，超过一桶必须经我同意才行。记准！是我，岳鹏程！总共三条，记下了没有？重复一遍！”\n对方重复着，岳鹏程纠正了几处，电话放下了。\n屋里静得像一丘墓地。\n“妈拉个巴子！”岳鹏程倒背两手，又不时交叉挥舞着，在地毯上来回走动着。",
            "summary": "一个豪华的会客室，位于远东宾馆，以白色和蓝色为主色调。岳鹏程在这里处理与分管能源运输的副总经理和加油站站长的公务事务。由于他们在油价问题上处理不当，岳鹏程愤怒地解除了他们的职务，并要求今后加油站的决策需经过他的同意。"
        },
        {
            "id": 3,
            "content": "“我们费了老牛劲搞回那么点油来，关系户还照顾不了，你们张口二十吨、八吨，平价，还派车去送！你们这是搞的哪门子经营？为大桑园办回哪几件好事来？家里的钞票。电视机、电冰箱不怕撑破门吗？不放权，你们说没有权；放了权，你们就拿着权胡作非为！老的老不正经，小的胆大包天！这一次不给我说出个一二三来，嘿嘿！”\n岳鹏程似乎觉得话说得没味儿，坐回沙发，一摆手说：“行了，你们俩可以走了。”\n被停了职的加油站长和被撤了职的副总经理满面悲哀，却停住不动。\n“鹏程，反省我做，看在你三姨的面子上……”\n“鹏程叔……”\n两人都与岳鹏程沾亲带故，此时只好乞灵于此了。\n岳鹏程一声冷笑，说：“你们不用来这一套！我不欠你们的债！”\n原分管副总经理和加油站长，像两只被端了窝的老鼠，悲悲哀衷地退去了。\n屋里留下一脉肃杀气氛。大勇觉出脊梁杆子上一股冷气上升。\n岳鹏程却随即转向齐修良道：“刚才那个事我看这样，干脆给他来个兵出奇（祁）山，上一趟岛子！”\n“么时候？”\n“要去就快。你去调车，我随后就到。”\n齐修良应声而起，与另外几个人旋即消失了。\n会客室里只剩下岳鹏程和大勇。\n“大勇，来，坐这边。”只一霎时，岳鹏程脸上堆起一重宽厚。祥和的笑容。\n大勇坐到与中间大沙发傍邻的位子上。岳鹏程吩咐倒水的服务员送来一包瓜子、一盘苹果和桔子。\n“吃！”他朝大勇做个手势，抓起一个苹果，皮也不削，大咬一口。这也是在自己家里、自己人面前，在外边和客人面前，自然是另外一种情形了。\n大勇只抓起几粒瓜子，小心地嗑着。",
            "summary": "两位与岳鹏程有亲属关系的高管因为经营问题被停职，他们在岳鹏程面前哀求宽恕。然而，岳鹏程并不买账，认为他们不应该利用亲戚关系来求情。岳鹏程决定给他们一个惩罚性的任务，让他们去岛上执行任务。在会客室里，岳鹏程表现出了他的威严和果断。"
        },
        {
            "id": 4,
            "content": "“税务局吕局长的水泥拉走啦？”\n“嗯。”大勇眼皮眨了一下。齐修良早晨才说过，那两吨水泥是岳鹏程昨天吩咐人送去的。\n“最近又要搞税检，你们准备好了吗？”\n税收检查是上次吕副局长来时透露的。这种事哪年也有几次，形式形式而已。\n这当然是有原因的。几年前市有关部门专门派一个检查组来查过大桑园。查了两天，发现不少漏洞。第三天再来时，岳鹏程说：“我的会计全部不合格，让我全给打发啦！”检查组找不见会计和帐目只好回去汇报。汇报的结果是不了了之——岳鹏程后台硬着呢，闹不好要查到自己头上，如今还有谁肯去做那种与己无利又不利索的事儿？“老百姓怕二鬼子，二鬼子怕岳鹏程。”编顺口溜的人其实并不真正了解岳鹏程。岳鹏程怎么会仅仅是让人怕的？比方那两吨水泥，比方每月二十几桶煤气，比方……总之，税务检查并不是值得岳鹏程特意亲自关照过问的事儿。",
            "summary": "大勇和齐修良在讨论税务局吕局长的事情。他们提到最近要进行税收检查，但认为这只是形式化的过程。因为岳鹏程，一位有影响力的人物，已经通过其他手段解决了类似的问题。所以，税务检查并不值得他特意关注。"
        },
        {
            "id": 5,
            "content": "“你盖房子的事准备得怎么样了？”岳鹏程越发显出亲近，“那天我给杨大炮打过招呼，你需要材料到他那儿去拉就是了。有时间你去跑一趟。”\n大勇受宠若惊。盖房子的事，压根儿他没敢奢望得到这位姐夫哥的垂问。把他迁到村里并委以重任，这个思德就够他报答一辈子的了，何况姐夫哥确是日理万机，忙得山旋水转。更何况，眼下这位姐夫哥与姐姐处在那样一种特殊关系的情况下。\n但他很快意识到，姐夫哥的一切好意，都在围绕着一个目标，围绕着姐姐在转。\n把姐姐昨天的情况告诉姐夫哥？可这种事，姐夫哥没问，他怎么开得口呢？\n“今天见到银屏了没？”还是岳鹏程开了口。\n“见了。”大勇不等再问，说：“银屏没事儿，还是想上高考班。俺姐病了，在家躺着。”\n“我这几天忙，晚上还得去一○一——病的还挺厉害吗？”\n“就是头痛、心慌。俺妈盯在家里，不会有事儿。”\n“银屏他爷没说么个？”\n“没。昨天让马家庄吴伯他们请去一天。今儿一早，又让县委派车接走了。”\n“哦……”一丝苦涩的欣慰从岳鹏程心失掠过。从前天与淑贞闹崩，为了避免再肇事端，他一直没敢再进家门。但他一刻也摆脱不了那件事情的纠缠。淑贞把事情闹开了怎么办？淑贞要打离婚怎么办？淑贞把事情告诉老爷子会出现什么情况？\n如果事情再闹到镇里、县里……作为一个经受过解放军“大学校”教育的人，作为一个在基层官场上跑过几年马的人，岳鹏程比谁都清楚这件事的严重性。丑闻！特大丑闻！可以置人于死命的特大丑闻！他怎能忘记，一位受到贺龙、陈毅等元勋赞许的军校高才生、大军区的作训部长，因为“作风问题”一贬再贬，最后被从岳鹏程所在团的副团长的位置上撤下来，郁悒而死。还有在蓬城，北沟于家原任支部书记，是与岳鹏程同时崛起的一位“将星”，村里搞得跟大桑园差不了多少去。两年前也因为这类问题，搞得差点进了牢门。淑贞那天的疯狂，证实了他一开始对问题严重性的估计。偏偏老爷子又在家里！偏偏又是一个正统得近乎呆板死硬的人！淑贞与老爷子一旦联合起来……每每想到这里，岳鹏程便从睡梦中惊醒，在席梦思上辗转反侧，或者站到凉台上，面对星空和海风，一阵忧郁，一阵懊恼，一阵失悔不迭。",
            "summary": "岳鹏程关心弟弟大勇盖房子的事情，并主动提供帮助。大勇意识到岳鹏程的好意都是为了照顾他的姐姐。然而，关于姐姐淑贞的情况，大勇不知道如何告诉岳鹏程。岳鹏程担心淑贞的病况，同时也担忧丑闻事件对他的影响。"
        },
        {
            "id": 6,
            "content": "女人是个好东西！可与女人粘在一起，就实在难以说清好坏祸福了！唉唉！……总得有个办法！办法是这般的有限：只有靠大勇和如今对自己敬之有加的丈母娘了。\n大勇的回答使岳鹏程心下稍安。\n“老爷子这次回来，可能得惹出点事来，你多留心点。”岳鹏程说。那天老爷子问起肖云嫂的情况，他之所以敷衍搪塞，仅仅是为了避免正面冲突而已。老爷子与肖云嫂的关系，老爷子一旦知道了肖云嫂目前的境况会造成什么局面，他是再清楚不过的。奇怪的是老爷子似乎仍然被蒙在鼓里。是因为淑贞病倒，还是压根儿就没有产生疑问？抑或是因为别的什么原因？\n“老爷子好多年没回来，你告诉建中和胡强，去搞点新鲜海货，让他都品品味儿。”他又交代。对于老爷子的过去他一向心存敬畏，如今老爷子非往日可比了，惟其如此，他仿佛更愿意尽一尽做儿女的孝心。\n大勇点头应承。岳鹏程稍稍沉吟了片刻，忽然又道：“其实那天你姐犯疑，也不是一点谱儿没有。我也有不检点的地方。”\n大勇仿佛被火燎了一下，惊诧地抬起眼睛。目光所至却是一副坦诚失悔的面孔。\n“难道……”\n这怎么可能呢……“人家秋玲准备结婚，要把贺子磊的户口迁来。找我帮忙，我寻思人家求到咱，不管不好，让办公室打了个报告。……”",
            "summary": "一个关于家庭关系和矛盾的故事。故事中，主人公岳鹏程担心父亲回来后可能会引发一些麻烦，因此叮嘱大勇多加留意。同时，岳鹏程提到自己曾经在不自觉中犯了错误，帮助了秋玲将贺子磊的户口迁来，这可能引起了家人的怀疑。为了弥补这个错误，岳鹏程决定购买新鲜海货以尽孝心。"
        },
        {
            "id": 7,
            "content": "他注意地看着大勇。大勇似乎没有听出多少门道。\n“唉！这种事儿，我倒是管它干么个！”岳鹏程在沙发扶手上重重拍了一下，想跳起却没有跳起，“报告打上了，人家秋玲还火刺刺地找到办公室，当着建中的面儿把我埋怨了一通。我这是办的么事儿！外边没落好，自己家里也闹得不欢不快！\n妈拉个巴子！那一天我干脆不管，或者就在大街上说几句，也就没这些事啦！”\n大勇总算听明白了岳鹏程所要讲的话，总算明白了那天那场风波的起因。他不知该表示什么态度。顺着说几句？似乎顺不上去。讲几句安慰或同情的话？似乎也难以张得开嘴。\n岳鹏程显然并不企望大勇表示什么，擦擦手站起来，说：“就这样吧。这一阵儿，我得跟月牙岛打交涉，家里的事，你跟银屏她姥多跑跑。你姐的病不要耽误了，需要上北京到上海咱也去。有么事儿，及时告诉我一声。”\n“行，大哥，有我和俺妈，你就尽管……”\n岳鹏程摆摆手，大勇立时打住，起身朝门外去。",
            "summary": "岳鹏程在与大勇谈话中抱怨自己在工作中遇到的麻烦和困扰。大勇虽然听明白了，但不知道该如何回应。岳鹏程叮嘱大勇在家里的事情上多操心，并关注姐姐的病情。"
        },
        {
            "id": 8,
            "content": "“税检的事儿，好好准备准备。”\n“知道了。”\n“杨大炮那儿别忘了，抽空去跑一趟。”\n大勇出门，岳鹏程从背后又递上一句。\n大勇带着一种使命感回到家中时，徐夏子婶还在朝着小林子吵吵嚷嚷。\n因为大勇盖房子的事儿，家里这一阵子就没安宁过。为了结婚娶媳妇，把旧房子扒了，按日下时兴的式样重新设计，搞得象模象样，徐夏子婶并没有异议。无非是坚持自己住的屋里要盘铺炕，冬天好睡热炕头；坚持厨房里得有一盘砖砌的锅灶，好贴个锅饼、淋个油饼尝尝鲜；坚持院里得给她垒几个鸡笼子和免窝，留出一块小园来，好使她闲了有个营生干。这些条件大勇应承得痛痛快快。问题出在厢房的位置或者说方向上。大勇要扒掉那两间东厢房，已经使徐夏子婶脸拉得二尺长。大勇嫌东厢房背日头、光线暗，要改到西边去，徐夏子婶更是梁头上的鬼伸舌头——死不应声。\n徐夏子婶的理由简单而又复杂：东厢房里有盛虫，改到西边就得把这个家给败了。",
            "summary": "大勇为结婚而准备盖新房的过程。由于徐夏子婶对房屋布局有一些特殊要求，导致家庭成员之间发生分歧。特别是关于厢房位置的问题，徐夏子婶认为改动后会破坏家中的风水，给家庭带来厄运。"
        },
        {
            "id": 9,
            "content": "那盛虫的故事，淑贞扎着两只小羊角时就听过不知多少回。这次一提拆东厢房，徐夏子婶絮絮叨叨又讲起没完。\n“那还是你爷在的时候，我比东院李家没上学的小闺女还小，那时候咱家穷哇，穷得还不如人家喜儿，过年她爹还能买回两根红头绳来。你爷自己没地，租的徐一麻子家十亩。那年打了麦子，给徐家送去后，场上只剩下那么一小堆溜。你爷拿个口袋去，寻思一趟就扛回来了。哪料想，一口袋装满没见出少来，回去又装，还是没见少。你爷心里就有数啦：一定是招了盛虫。盛虫你们是没见哪，听说就跟条小长虫似的，一柞来长，火金火金，顶着个比公鸡还大、还好看的冠子。盛虫到谁家，谁家就该发啦！别处人说是福星爷财神爷下凡，咱这块儿说，是李龙爷派出专帮好人的小龙爷。你爷闷着头，闭着嘴，就那么装满一麻袋扛回来，倒进东厢房的缸里，又去扛。缸里满了围起囤子，围一圈不够就再围一圈。一直扛了半下晌，囤子快碰梁头了，场上的麦子还是没见出少来。天快黑了，你爷又扛着一袋子往家来，不巧碰上巧梅他爷，你六十一叔。你六十一叔叫着你爷的名儿说：“打了那么点麦子，扛了一下晌还没完，是不是遇上盛虫啦？”只这一句话坏啦！这种事儿是千万说不得的！你爷再回去，那一小堆麦子一装就没啦。你六十一叔这才死了几年，这事还假得了？场上麦子没了，盛虫可进了咱东厢房嘞。那一年你爷卖了多少麦子，家里吃了多少饽饽，那麦子可就是不见少！你爷和你婆在正房屋里，给盛虫爷专门供了个位儿，天天烧香作揖。怕再被人冲了，东厢房的门老是锁着，钥匙只你婆自己拿着。房门外的墙上挂个铃挡，每次你婆进屋去挖麦子，都先摇几下铃铛，说：‘盛虫爷，你老避一避吧，我得进去了’。敲完、说完，才能开锁推门。",
            "summary": "主人公的爷爷在打麦子时发现了一种神奇的盛虫，认为它是福星或财神爷下凡来帮助好人。为了留住盛虫，爷爷将它放在东厢房的缸里，并为其设立神位，每天烧香作揖。为了防止别人冲撞盛虫，东厢房的门一直被锁着，只有女主人才有钥匙。她在进入房间时，会先摇铃铛通知盛虫回避。这一年，家里的麦子收成非常好，吃了很多饽饽，但麦子却不见减少。这个故事展示了人们对神奇生物的敬畏和相信其会带来好运的心理。"
        },
        {
            "id": 10,
            "content": "“就从那一年，咱家才算翻过身来。要不我还能活到成人？还能有你们姐弟两个？你爷你婆死时，都掐着耳朵根子嘱咐我，咱这个院子里动哪儿都行，就是东厢房死也不能动。你大勇怎么倒腾都好说，就是搬东厢房你别打那个谱儿！\n大勇对徐夏子婶讲的这些陈芝麻烂谷子不感兴趣。对她最后那几句话虽然有点怵，到底也没往心里去。今天赶上未婚妻小林子休班，两人领着师傅，正正式式考察改建厢房的事儿。徐夏子婶一看不干了，方才已经嚷嚷了一通，见大勇回来越发上了劲儿。\n“你这个小东西可是说，这厢房是真挪假挪？”\n“妈，你别嚷嚷啦！我跟你有话说！”大勇抓住徐夏子婶的一只胳膊朝屋里拉。\n徐夏子婶甩开来：“你不改章程，么话也是老白！”\n“是俺姐的事儿！”\n“啊？”徐夏子婶一愣，拍拍手，半大的小脚一扭一扭，跟在大勇后边进了屋。\n“你姐又怎么啦？啊？”\n大勇心里一动，装出一副沮丧样儿：“听人说，俺大哥要跟俺姐打离婚。\n“么嘎？”徐夏子婶眼珠几像是要凸出来，“你这是听哪个胡吣吣的？\n“谁敢胡吣吣这？还不是俺大哥生了气。那天是人家秋玲求俺大哥迁户口，园艺场俺建中叔在场见着的。有么事儿？俺姐也不知遇上哪股子风，就说俺大哥这不好那不好。俺大哥还能不跟她打离婚哪？”\n徐夏子婶被说得嘴角斜扭着，好一会儿，才问：“你说的这些，可都是实情？”\n“我专门找俺建中叔问过了的——哎呀妈，你管不管？你不管，就囗等着俺姐打离婚吧！”\n大勇甩手要走，徐夏子妹一把拽住，剜着他的脑门道：“你个没良心的小东西！我哪会儿说过不管味？你去找你建中叔，叫他劝劝你大哥。你姐哪点亏过他味？他复员回来的时候，穷得跟个小屎蛋似的，你姐都……”\n“妈，我问你去不去劝劝俺姐？”\n“去，我多会说过不去的哩？”\n徐夏子婶是把剩下的年月靠在淑贞身上的，淑贞的事儿她自然没有不管的道理。\n而淑贞眼下，又怎么离得开那个“乘龙快婿”呢！",
            "summary": "徐夏子婶和大勇的一段对话。大勇告诉徐夏子婶关于他姐姐淑贞和姐夫离婚的事情，徐夏子婶表示关心并决定去找建中叔劝说丈夫。这个故事主要围绕着家庭关系和婚姻问题展开。"
        },
        {
            "id": 11,
            "content": "徐夏子婶与大勇在屋里说话时间，小林子与请来的师傅在厢房那边比比划划谋划着迁移的事。徐夏子婶隔着窗户看见了，一溜烟儿又跑到院里。\n“耶！你们还在磨蹭我的东厢房？你，”她指着师傅，“还不快走！别人家里的事儿，你掺乎的个么劲儿味？”\n小林子见她冲客人去了，连忙说：“大婶，你有话跟我和大勇说，不该对人家师傅……”\n“我管他师傅不师傅！连你也在内，都给我走！大勇，你过来！看看你这媳妇好的！没过门就训起老娘来啦r徐夏子婶揪住儿子不依不饶。大勇见师傅走了，小林子脸上也变了颜色，心里一恼，一伸手把徐夏子婶推了一个踉跄：“妈！你这是干么个呀！”\n徐夏子婶被推得一愣，就势倒在地上，抱住大勇的腿，又揪住上前解劝的小林子的衣襟，呼天号地又撕又捶。三人立时搅作一团。\n应着哭喊打闹的声儿，院外涌进一群看热闹的人。胡强也在里边。他吆吆喝喝，总算把一团乱麻撕扯开来。\n“犟牛头一个！反正是盖个猪窝，管的么个东西！能下崽儿就得了吧！真是！”\n胡强不失时机地戏谑着大勇。他俩见面没正经话，总是你一枪我一炮，互相贬斥臭坏。大勇这种时候也不甘吃亏，回道：“猪窝漏不了盖，你就囗等着下猪崽好了！”\n两人都压低着声儿。胡强没沾便宜，还要张口，淑贞被银屏领着进到院里。胡强只好把冲到嗓眼的刻薄话咽回肚里，朝淑贞递过一个笑脸，对看热闹的人吆喝着：“都走！都走！人家家里商量个事儿，看的么个味儿！”把众人连同自己，都哄到院外去了。\n院里三位金刚各据一方，谁也好像没有解气，谁也好像没有松气。\n淑贞是强打精神被银屏喊来的，见三人这种架势，冲着就是一阵火气。\n“你们这是干么个？怕人丢得不够怎么着？觉着能为大，到大街上找个戏台子打去！”\n“败家子！你个小兔崽子是个败家子！”徐夏子婶好象得到了女儿支持，又朝大勇剜着指头。\n大勇不回声。小林子接上话：“你说你儿子是败家子，东厢房里有盛虫。那大桑园过去是怎么成‘大丧院’的？你怎么也跑到城里去的？”她显然试图说服这位未来的婆母。\n“那是他叔家的媳妇子，硬搬东厢房里的东西把盛虫搬走啦。你问问谁不知道，她就是头天动的东厢房，第二天清早被条水缸粗的小龙爷拦道给吓死的！”徐夏子婶振振有词。\n“谁知道？你亲眼见过啦？”\n“我没亲眼见就不是真的？你个小毛孩子投亲眼见过的事儿多啦！”\n“就算是真的，盛虫已经搬走了，还留座空房子干么个？”\n“留着房子，盛虫爷知道人敬着它，说不定那霎儿就回来了。”徐夏子婶的道理是成筐成箩的，“这些年大米白面吃不完，你觉着就没有这东厢房和盛虫爷的功德在里边啦？”",
            "summary": "徐夏子婶因为不满小林子与师傅商议迁移东厢房的事情，情绪激动地指责他们。她的儿子大勇和小林子试图劝说她，但无果。随后，胡强来到现场试图平息纷争，但并未成功。淑贞被银屏带到现场，对她们的行为表示不满，并批评她们应该在公共场合解决问题。"
        },
        {
            "id": 12,
            "content": "银屏在一边禁不住“扑哧”一声。淑贞瞪过一眼，她忙捂住嘴吃吃地暗自发笑。\n小林子说：“大婶，你那是迷信。这几年……”\n“么嘎？说我迷信？”徐夏子婶瞅瞅大勇瞅瞅淑贞，“我敬盛虫，不让你们胡作就是迷信？”\n“你就是迷信嘛。”大勇嘟哝。\n“大勇、林子，你们就不能少说几句吗？妈是干过工作的人。怎么会迷信呢！”\n淑贞示着眼色，让大勇和小林子不要争辩。\n“到底闺女是妈的贴心肉。”徐夏子婶上了劲儿：“你妈比你们强一百个冒！\n说我迷信？好，我就迷信！你们敢给我把东厢房挪啦，我不让李龙爷咒你们九九八十一灾，才算怪！”\n“妈，你快进屋歇歇吧。”\n淑贞示意让大勇、小林子离去，自己搀着徐夏子婶进到屋里。\n“都是那个小狐狸精啦！大勇原先挺听话的个孩子，让她给搅和得不成个样儿啦！你没听，没结婚就帮着那个小狐狸精咒起我来啦！”\n徐夏子婶躺到炕上，让淑贞给她砸着背，嘴里不停地发着狠：“就跟鹏程似的，原先多好的个女婿！还不是让彭彪子家的那个骚狐狸精给迷惑坏啦？”\n她忽然想起先一会儿大勇讲的情形，说：“人家说了，那天夜里，就是彭彪子家的那个骚狐狸精说是要给她女婿迁户口，硬跑到鹏程办公室去的。那个挨千刀的骚狐狸精啦！……”\n背上的敲打忽然停止了。徐夏子婶趴着见没了动静，起身来看，淑贞已经刮风似地出了院门。\n女人最隐秘的心事总是与男人相联系着的。淑贞似乎已经没有这种最隐秘的心事了。岳鹏程在她心目中好像化成了灰变成了烟雾。可徐夏子婶的几句话轻轻一拨，那看似成灰成烟雾的隐秘角落，便急速地浮现和膨胀开来。\n伴着痛苦和怨恨度过几个白天和夜晚，淑贞的心变得麻木板结了。几天前发生的那件令她撕心裂肺的丑闻，仿佛不过是一个梦，一个似真似假朦朦胧胧的梦。然而当夜深人静，月光爬上岳锐、银屏安睡的面孔，面对孤冷淡漠的灯光，和恺撒的猜猜低吠、秋虫的骚扰喧哗，淑贞便情不自禁地一遍遍翻腾起记忆的库房，不屈不挠地试图寻得那形成今日痛苦和怨恨的因缘。踪迹和来龙去脉。\n的确，从什么时候起岳鹏程背叛了自己的妻子？从什么时。候起，岳鹏程在与妻子之间播下了疏冷、离弃的种子？",
            "summary": "徐夏子婶认为淑贞不尊重她的信仰，而大勇和小林子则认为这是迷信。淑贞试图平息争吵，但徐夏子婶坚持自己的观点。后来，淑贞离开家，开始反思她与岳鹏程的关系，试图找出导致他们婚姻问题的根源。"
        },
        {
            "id": 13,
            "content": "沿着记忆的路标搜索寻找，淑贞终于来到天津订货会后的那个夏日的黄昏。那是海港之城烟台一年一度最为宜人的时刻。海风吹亮了烟台山高傲的航灯；芝罘湾轻软缠绵的海水，染蓝了玉皇顶的红楼玉阁；夕照余晖和初上的华灯交相辉映，为小巧的港口披上了如诗如梦的暮纱。当来自天津的客轮靠岸，淑贞隔着足有几十米的庭廊和大门，一眼就看到了岳鹏程魁梧强壮的身影。消息是太令人兴奋了！大桑园的事业将会因天津之行的成功而跨人一个新的起点！以至接到来自天津的电报后，村里的干部们特意把淑贞派作代表，专程前来迎接凯旋而归的“英雄们”。\n岳鹏程也看到了淑贞。当他面对淑贞迎来的笑脸，不知为什么，脸上忽然染上了一层晚霞的颜色。而原本站在岳鹏程身旁的秋玲，也仿佛故意拉开了距离，脸上同样泛起了只有少女才有的红云。当淑贞一手接过岳鹏程的衣物，一手亲热地拉起秋玲向门外走去时，岳鹏程的粗眉大眼之间，奇怪地闪过了一缕尴尬和游移的神情。\n淑贞怎么就没有想到，那变红的面色和尴尬中，隐藏着人见不得的秘密呢！",
            "summary": "淑贞来到了烟台，这里是天津订货会的地点。她在这里见到了岳鹏程，得知天津之行取得了成功，这对大桑园的事业来说是一个新的起点。岳鹏程和秋玲在见到淑贞时，脸上出现了尴尬和害羞的表情，这背后隐藏着一个秘密。"
        },
        {
            "id": 14,
            "content": "正是在那次回家的最初几天里，岳鹏程好像忽然间变得殷勤和柔情起来。往常吃过饭，他不是嘴一抹扬长而去，就是跷起二郎腿与恺撒打厮磨；那几天他不仅收拾碗筷，还时而拿起笤帚打扫忙活一阵。往常晚上有事没事，不到十点难得见他进门；那几天他竟然门也不出，早早就脱衣上炕，并且以多年未曾有过的激情与淑贞极尽恩爱抚慰。\n“哟！这几天你这是怎么啦？该不是在天津吃错了药吧？”那次晚饭后，岳鹏程又一次大献殷勤时淑贞不无戏谑地说。\n岳鹏程被说得一怔，脸一红，好像这才明白了淑贞话的意思。他把手中的笤帚一扔，说：“好心好意帮你个忙，你倒……”随着这一丢一说，那持续了几天的殷勤和柔清，如同野穴来风，戛然而止并永远消失了。\n淑贞怎么就没有想到，那如同野穴来风的殷勤和柔情背后，隐藏着的是怎样一颗忐忑惶惑的心灵呢！\n如果说这还仅仅是淑贞与岳鹏程感情生活的最初缺口，围绕肖云嫂的沉浮所出现的争执，便使那缺口颜裂和深化了。岳鹏程凭借蔡黑子等人的密报，闯进肖云嫂家门的当晚，淑贞和岳鹏程发生了婚后最为严重的一次冲撞。\n“云嫂救过羸官他爷的命，对你又那么大的恩，你怎么就不能顺着她点？怎么就非得那么断情绝义？”没有吃饭也没有做饭，淑贞忍着满肚子不快，执意要拉着岳鹏程去给肖云嫂赔礼道歉，收回那番不近人情的“醉话”。\n岳鹏程回答的是一脸冷漠刚硬：“你少嘎嘎！这种事你还是少管的好！”\n“我怎么就不该管？”淑贞执拗地扬着脑壳，“你知道村里都骂你么个？骂你没人味儿！你让我以后还见不见人啦？”\n“你愿见人不见人的啦！”岳鹏程忽然暴跳起来，“我告诉你，外面谁愿放么屁放么屁，家里，你要是也跟着起哄，可别怪我六亲不认！”\n淑贞记不起当时是怎样带着满脸屈辱和泪水，把盆碗一丢，门一甩，奔出屋院，跑进肖云嫂家，并且在那里一直待到更深夜半，直到眼看着肖云嫂平安睡去为止。",
            "summary": "岳鹏程在回家后的几天里表现得异常殷勤和柔情，这让淑贞感到惊讶。然而，当淑贞调侃他时，他的热情突然消失，显示出一颗忐忑惶惑的心灵。随后，围绕肖云嫂的纷争使他们的关系进一步恶化，导致了一次严重的争吵。淑贞试图挽回局面，但岳鹏程坚决拒绝，使她感到屈辱和伤心。"
        },
        {
            "id": 15,
            "content": "好象就是从那天岳鹏程办公室里架起了床铺，岳鹏程开始经常夜不归宿。那一定就是跟秋玲在一起鬼混的了。一想到“鬼混”这个扎人的字眼，淑贞眼前就仿佛出现了岳鹏程不知羞耻地把一个年轻女子楼进自己怀里的情景。那情景火一般地烧灼着淑贞的每一根神经，种种妒忌、屈辱、痛苦和羞耻一齐飞卷升腾，把她整个儿地投入到一团熊熊烈烈的魔火之中。\n她恨岳鹏程！恨那个欺骗和背叛了自己的男人、那个下流荒唐得透顶的男人！\n然而，徐夏子婶的几句活，使她仇恨的目标转移了方向。不错，岳鹏程原本并不是那种没情没意的人，如果不是秋玲仗着年轻漂亮诱惑勾引，岳鹏程决不会坏到那种地步！当她瞅准这条道理重新追寻往事时，千刀万剐难能解恨的岳鹏程，被搔首弄姿、妖冶放荡的秋玲取代了。秋玲，那个小婊子，那才是一切罪恶、冤孽、耻辱甚至于可能家破人亡的根源！她暂时放弃了向老爷子告状伸冤的念头，拿定主意，要把秋玲好好教训一顿，解一解心头的怨恨。\n只是为了避免让其他人知道造成不好影响，“教训”必须在没有第三个人的情况下悄悄进行。从昨天下晌起淑贞一直在寻找时机。现在，时机总算出现了一一村北那条狭长的胡同口外，秋玲正推着一辆自行车向这边走来。\n秋玲今天休班，因为正赶上贺子磊补休，上午家里家外收拾了一通，下午两人约好去城里看一场电影。电影据说是得过奥斯卡金像奖的。更重要的是，看过电影他们还要去“浪漫浪漫”。她觉得，她和他现在特别需要这个不久前还十分生口、生硬的字眼。人生能有几多能够“浪漫”的时光？此其时也！\n秋玲今天穿的是一件天蓝色连衣裙。真丝绸面料，领口袖口镶着白边，斜开的领口下方还系着一个漂亮的花结。裙子好像是特意为她设计的，穿在身上，全身上下都洋溢着青春的光彩。这是贺子磊从深圳沙头角买回的，因为式样色彩都是内地绝难见到的，秋玲格外喜欢。今天穿上是特别高兴的意思，是特别为了让贺子磊高兴的意思。\n时近中秋，正午的太阳依然热辣辣的。来到村外路口，秋玲在一棵芙蓉树下支起了自行车。芙蓉树不大，张扬浓密的枝叶还是落下一方树荫。约定时间，除非有特殊情况，贺子磊总是准时到达，对于这一点，秋玲格外满意。\n离预定时间还有五分钟，秋玲把目光朝建筑公司那边望去。路上空空，不见人影。秋玲摘下太阳帽拥着，却忽然发现一个熟悉的身影，从旁边一条小路直向这边奔来。",
            "summary": "淑贞发现丈夫岳鹏程与年轻女子秋玲有染，心生嫉妒和仇恨。她决定私下教训秋玲以泄愤。在等待时机的过程中，秋玲出现在村北的胡同口，准备与贺子磊一起去城里看电影。淑贞抓住机会，决定在这个没有第三个人的场合对秋玲进行教训。"
        },
        {
            "id": 16,
            "content": "淑贞！那正是岳鹏程的妻子淑贞！\n对于淑贞，从心里说，秋玲一向并没有什么不好的印象或者嫉妒怨恨，有时还带着几分敬佩。只是由于自己与岳鹏程背地里有过那么一种特别关系，往常她见了淑贞多是客气地打个招呼，很少说更多的话。如今她与岳鹏程干净了，从一种微妙的心理出发，秋玲很想把与淑贞的关系搞得亲热些。尽管如此，意外相逢，她心里还是禁不住敲起阵小鼓。\n淑贞到这儿做什么来了？或许她也要去城里？秋玲心里嘀咕着，淑贞已经来到面前了。\n“嫂子，你这是到哪儿去呀？”秋玲努力笑着迎上两步。\n淑贞不应声，眼睛朝四下里瞄了瞄，站定了，把冰冷的目光落到秋玲身上。\n“秋玲主任，你可打扮得真够漂亮的！你这是要到哪儿去呀？”\n“我……”秋玲支吾着。她并不想让自己与贺子磊的“浪漫计划”成为人们议论的话题。一个有过难言的感情历程的老姑娘，在这方面为自己和他人设置的“秘密”，比起初恋的少女不知要多出多少倍。\n淑贞言语中带出雷电冰雹：“我知道，这又是和他约好了，要找个好地方去！他怎么不让车接你呀？那不是更方便、更没人看得见吗？”\n秋玲被说得一懵一愣：这个贺子磊！怎么连两个人出去“浪漫浪漫”，也把底儿兜出去了？\n淑贞不容她懵愣，说：“别以为我是个瞎子聋子，整天让你们蒙在鼓里耍！你么时候和他勾搭上的，你们两个在一起干了些多么光彩的事，我清清亮亮！”\n秋玲胸腔里仿佛突然爆炸了一枚手雷，她万没想到淑贞会在这种时候、这种场合挑起那件事，而且挑得直截了当，丝毫没有推倭和回旋的余地。她只觉得一阵血流猛地涌上头顶，涌遍全身，全身麻木得近乎失去了知觉。\n“没……嫂子……你千万……千万别……”秋玲舌尖颤抖，颤抖出的是什么，自己也全然不知。\n“没有？那跟他搂着亲嘴儿的是哪个？你去问问，村里哪个不知道你勾引人家男人？你为了朝上爬，为了那个彪爹，就豁出个不要脸去？你知道不知道岳鹏程有老婆孩子？你知道不知道，勾引人家男人、破坏人家家庭犯法？啊，你说，你知道不知道？”",
            "summary": "秋玲与岳鹏程的妻子淑贞的相遇。秋玲试图与淑贞建立更亲密的关系，但淑贞对秋玲与岳鹏程的过去关系表示不满。淑贞指责秋玲勾引岳鹏程并破坏他的家庭，让秋玲感到震惊和尴尬。"
        },
        {
            "id": 17,
            "content": "淑贞气势凌厉，言辞尖刻。既是蓄谋而来，她自然没有容许秋玲有丝毫抵御和狡辩的理由。\n秋玲见淑贞讲出这种话，知道隐瞒抵赖不过，心里越发惶惊：“嫂子……我对不起你……可我没……投破坏……”\n“谁是你嫂子？你没破坏对不起我么个？”对面路口有人经过，淑贞声音放低，语调却越发严厉起来：“我是可怜你一个大闺女家，还准备着找男人结婚，今儿个才特意来告诉你：往后你要是再勾引我们家岳鹏程一回——不勾引靠近乎也不行！我就到法院去告你！\n新罪旧罪一起究！别说是找男人结婚，不判你十年八年徒刑才怪！我这可不是吓唬三岁的孩子，你可听明白啦！”\n见秋玲嘴唇乌紫，只顾哆嗦，淑贞觉得目的达到了，踅身便向回走。走回几步，又掉转头睥睨地瞟过几眼，说：“那和尚尼姑的事儿，够让人恶心的啦！到了还是个没脸没皮的货！”\n淑贞大获全胜，兜马回营。秋玲身上的颤抖却猛然停止了。多少年来她第一次受到这样的“礼遇”。尤其最后捎带的两句话，一下子把她深藏于心底的，往时遭受的一切歧视、侮辱和苦难所累积起来的仇恨，都翻腾出来。那仇恨结下的果实——不顾一切后果的报复欲，也随之升腾起来了。\n“徐淑贞！你站住！”\n一声喝叫，秋玲快马疾步拦住了淑贞的归路。\n“你骂完了要走？我还没说话哪！你给我竖起耳朵听着！你说我勾引你男人了？\n不假，我就是勾引了！勾引了好多次、好多年！你说我破坏你的家庭？也不假，我就是成心要破坏！成心叫你们过不下去！你说你要到法院去告我？行，你前脚走我后脚就拉着岳鹏程去！让他跟你离婚，跟我登记！我这话也不是吓唬家雀的，你听明白啦！我就不信，他看不上我这么漂亮的姑娘，倒看得上你这么个半老婆子！”\n淑贞被这番突如其来且又凌厉凶猛的反攻打垮了。",
            "summary": "淑贞气势汹汹地指责秋玲破坏她的家庭。秋玲起初试图辩解，但在淑贞的逼问下，她承认了自己的行为并反击淑贞。秋玲揭露了淑贞的丈夫岳鹏程与她之间的关系，并威胁要告发她。淑贞被秋玲的反击击垮，剧情在此处发生了转折。"
        },
        {
            "id": 18,
            "content": "大张着嘴，成了一只木雕的呆鸟。\n秋玲犹自汹汹地说：“我明告诉你：岳鹏程是个好样的，我就是喜欢跟他在一块儿！天王老子我也不怕！”\n淑贞彻底垮了。\n捂着脸恸哭着，快步地、踉踉跄跄地朝来路跑去。\n望着远去的背影，秋玲蓦然蹲到路边落满浮尘的草地上，呜呜地大哭起来。\n因为有事耽搁了几分钟，带着满腹歉疚匆匆赶来的贺子磊，远远看到了方才的一幕。\n他来到路口，惊诧地打量着不能自制的秋玲和匆匆消失的那个背影，白净的面庞上骡然布起一重黑沉得吓人的云层。",
            "summary": "秋玲坚定地表示她喜欢与岳鹏程在一起，而淑贞则因这一事实而崩溃。秋玲在看到淑贞离开后的反应是痛哭不已，而贺子磊则在远处目睹了这一场景。他惊讶地看着无法自控的秋玲和迅速消失的淑贞，脸上浮现出一层沉重而吓人的阴云。"
        }
    ]
}