{
    "chapter_title": "第十六章 ",
    "chapter_summary": "作家采访团与声名显赫的岳鹏程进行了深入的交流。岳鹏程是一位具有军事背景的农民企业家，他对农村改革有着独特的见解。在与作家们的交流中，他提出了自己的观点，认为农村改革的关键在于观念意识的跟上，打破小农观点。他还邀请作家们参观他的家乡，了解农村改革的情况。在讨论具体问题时，岳鹏程直言不讳，展示了他的勇敢和自信。他还表达了对农村干部辛苦的认可，并主张严惩那些作践村子、损害老百姓利益的人。在交流过程中，岳鹏程与作家们分享了他对乡镇企业的看法，认为这种现象虽然存在，但从不同的角度来看待，也可以理解为正常的商业交往。他还谈论了自己在管理手下时的方法，依靠威严和施恩惠相结合。尽管岳鹏程有时会发脾气骂人，但手下的人们并不记恨他，因为他会在关键时刻挺身而出帮助他们。此外，岳鹏程还与作家程越进行了私下会谈，讨论了上层人事变动、关系和政治信息。他对自己的地位和靠山非常重视，以便在社会上有所作为。他还研究了不同类型干部的心态，以便更好地控制他们。",
    "para_groups_num": 17,
    "para_groups": [
        {
            "id": 0,
            "content": "按照约定时间，作家采访团一行七人被“小白鸽”引进会客室时，天还没有黑尽，疗养区里已是一片灯火辉煌了。\n作家采访团是按照市委书记鲁光明的指示组成的，目的在于反映市里的改革成就，创作一流作品。作为市报文艺部主任的程越，原本离不开。但一是因为她与各县农民企业家熟，负责带队的文联副主席老党坚持请；二是因为她正在构思一部反映农村改革的中篇小说，想补充点生活素材——她雄心勃勃，要把记者、作家两种身份融为一身。此外还有一个原因，她和柳边生结婚后，岳鹏程几次捎信，要请他们小夫妻到大桑园玩一趟。有了这三条，程越也就应了。他们是转过几个县之后，把脚落到蓬城地面上来的。\n七员大将中，有的初来蓬城，有的来过多次；有的确实想开阔开阔眼界，有的只想看看风光品品海鲜；有的写小说、诗或散文，有的栖身于戏曲和通俗文学之间。\n但到蓬城来有一点是共同的，那就是想同岳鹏程见见面——这个人名声大得惊人，传闻多得惊人，要见上一面也难得惊人，据说，省里和北京来的不少名流也被拒之门外。“以后你们少向我这儿介绍些没用的人来！”一次岳鹏程半真半假地对县委宣传部一位副部长说。从那以后，宣传部真的轻易不敢向大桑园介绍客人了。然而这一次有程越在，情况便有所不同了。\n“欢迎！欢迎各位作家光临！”\n作家采访团刚刚落座，没有一丝声响，岳鹏程身着蓝白条杠的疗养服，笑嘻嘻地走进会客室。他逐一地握着众人的手表示着欢迎，然后拉着老党、程越坐到正中的大沙发上。\n“小白鸽”破例地飘着骄傲的蓝裙，进来给每个人冲了一杯茶，又飘着骄傲的蓝裙朝岳鹏程递过一个媚眼，退出了。这位跟随离休的父亲调到这里的女护士，全身喷放着一种纯粹的、纯洁的城市少女的气韵。她的出现，使程越等人不由地生出怀疑：怀疑在这里会见的会不会真是一位农村支部书记，而不是一位令人敬畏的高级干部。\n“你们是作家采访团，各位都是名人，能到我这儿来，我非常高兴。”岳鹏程热情而又不失风度地说，“电话上听程主任说，你们是想了解些农村改革的情况，写出第一流的作品。我很赞成。这些年反映农村变革的文艺我多少拜读过几篇。跟各位不客气地说：差距不小。农村改革，几年迈出了几大步，有的作家还在那儿围着个家庭承包打圈圈，在那儿为一些旧意识唱小调。有的还得了奖，我看得了奖也没出息头。毛主席说，文艺是齿轮和螺丝钉。你那个齿轮、螺丝钉就没安对地方。",
            "summary": "作家采访团一行七人按照约定时间被“小白鸽”引导到会客室。这次采访的目的是反映市里的改革成就，创作一流作品。采访团成员包括市报文艺部主任程越，她因为与农民企业家熟悉，以及正在构思一部反映农村改革的小说，所以接受了邀请。他们的目标是与声名显赫的岳鹏程见面，但听说他曾拒绝过不少名流。这次因为有程越在，情况有所不同。岳鹏程穿着疗养服热情地迎接他们，并表示赞同他们了解农村改革以创作出更好的作品。他还批评了一些反映农村变革的文艺作品，认为它们没有准确地描绘出农村改革的实际情况。"
        },
        {
            "id": 1,
            "content": "我是个老粗，当大兵出身，但我从小就爱看书，崇拜你们这些人。现在说（艳阳天）\n有毛病，可能。但有农村味，有些入神了。比方弯弯绕今天看也有意义。农村真正的改革单靠政策好，观点意识跟不上没门儿。打不破弯弯绕那种小农观点，改革当不了也得弯弯绕。所以呢，你们来有两条：一是，你们是建设精神文明的先锋队，需要我做的事尽管吩咐；二是，你们这些作家知得多识得广，希望你们给我挑挑毛病，涮涮脑子。”\n岳鹏程的开场白使作家们打了个愣征：这番话像是内行人说的，又不是一般内行人说得出来的；新观点旧观点自然融和，批评、鼓励与表态亲切坦诚，毫无矫揉造作、盛气凌人的气味。\n外号“猴子”的诗人，目不转睛地打量着面前这位久闻大名的“魔鬼”，眉毛下露出的是惊异和惶惑的目光。程越瞟着他，嘴角透出几分得意、几分嘲讽。\n这位猴子，是市运输公司的团委书记。在单位，是个以正统、忠厚而红得发紫的人物。出来，写起诗来，却是“魔眼洞世，兵出祁山”。采访岳鹏程他是最积极的一个。但他这种积极，与急于目睹一个怪物，急于证实一种预言或奇想，没有多少区别之处。\n“你们的计划是怎么安排的？么个时候到我那儿看看？”岳鹏程问。\n“你们家里”“我们家里”，“你们那儿”“我们那儿”，是蓬城权势人物的口头掸。这个口头禅到了岳鹏程嘴里，那个“们”字向来是被省略了的。\n“我们听岳书记安排。”老党说。\n“这是哪儿话？你们是市里的领导！”岳鹏程这样说，却又道：“明天怎么样？\n大桑园为作家们敞开门户！”\n“谢谢岳书记。就按岳书记的安排办。”\n“那好。你们今天晚上要采访我么个？出题目吧。”\n“我们想，是不是先请岳书记介绍一下农村改革的概况。”老党说。\n“这个问题应该由县委书记回答。农村改革按中央的说法，到现在走了两步。\n第一步是由集体大锅饭到家庭承包，是一个进步。但我看也得一分为二。好在大锅饭打破了，个体积极性发挥了；不好在实行时一刀切、一风吹。别的地方咱不了解没发言权。咱们这儿，凡是把集体经济拆散了、分光了的村子，都糟了糕。这是大家都看到了的，我不重复。农村改革的第二步，是从今年中央一号文件开始的，内容就是一个：发展商品经济。依我说，这才是真正的改革。小农经济，单一耕种，自给自足，从秦始皇他老姑奶奶那一辈就开始搞，结果怎么样？今年初县里培训支部书记，我发表了一个谬论：马克思把商品经济说成是资本主义的土特产，现在看站不住脚了，大家也都认了；现在把发展商品经济说成社会主义没发达，不得不这样搞，同样站不住脚。以我看哪，就是到了共产主义，取消了商品经济也不灵！这是不是个理儿，大家可以批判着听。”",
            "summary": "一位名叫岳鹏程的人物与一群作家们的对话。岳鹏程是一位有军事背景的人，但他热爱阅读并尊重知识分子。他与作家们讨论了农村改革的问题，提出了自己的观点和看法。他认为农村改革的关键在于观念意识的跟上，打破小农观点。他还邀请作家们参观他的家乡，了解农村改革的情况。他们确定了明天的访问计划。"
        },
        {
            "id": 2,
            "content": "岳鹏程读书不多，极其认真，重要内容必得抄录背诵，并且能够随时加以引用和发挥。这是他从部队当学习毛著标兵时便养成的习惯。这一手，使许多听过他讲话或报告的人，往往为他惊人的记忆力和思想锋芒，惊诧不已。\n他见几个人在作记录，笑笑说：“我的作家同志，我说的这些大部分是中央文件、报纸社论上说的，小部分是我胡说八道的。你们记回去，以后打我的黑枪，我可是一概不认帐啊！”\n大家都笑了，那几个人合起了采访本。\n“咱们谈点具体的好不好？谁有问题提出来，我能回答的，回答；不能回答的，就来个‘无可奉告’怎么样？”岳鹏程注视老党、程越，又看了看其他几位作家。\n一阵静默。老党的问题得到了回答。程越原本没有问题要提。其他几个人都把目光集中到猴子诗人身上——一路上他就扬言，今晚非要看看魔鬼生的几只眼睛不可。\n猴子诗人对岳鹏程的初步印象是：出乎料想，颇为不凡。但他以自己特有的思维方式推翻感觉，得出的结论是：狂妄自大，虚言饰实。\n“我想提几个一般人接受不了的问题，不知道岳书记能否允许？”他故作郑重地说。\n“一般人接受不了的问题？么个接受不了的问题？我倒想听听。”岳鹏程勇于接受挑战的性格，与猴子诗人的挑战，一拍即合。\n“第一个问题，”猴子拿出小本子看了一眼，“有人说乡镇企业是寄生虫，寄生在国营企业身上，靠刮国家的油水而肥私。岳书记对这种说法有何评论？”\n“我的评论是，首先应当问一问说这种话的人是么个虫？依我看，不是寄生虫也不是么个好虫。因为稍微懂一点中国国情的人，说不出这种话来。”\n问得尖锐，回答得不客气。会客室里竖起一片耳朵。",
            "summary": "岳鹏程是一位具有惊人记忆力和思想锋芒的人，他的讲话和报告常常令人惊诧。在一次与作家们的交流中，他提议谈谈具体问题，并允许他们提问。猴子诗人提出了一系列尖锐的问题，如乡镇企业是否寄生在国营企业身上。岳鹏程的回答直言不讳，展示了他的勇敢和自信。"
        },
        {
            "id": 3,
            "content": "“中国的国情是么个？一是地大人多，单靠国营工商业满足不了需要二是农村潜力大，但得不到发挥。二二归一，就是一个‘穷’字。乡镇企业解决的就是这个矛盾。使农村潜力得到发挥，农民富裕成为现实，还丰富了商品生产，给国家带来好处。拿我们大桑园说，这些年国家没投一分钱的资，每年创造几千万产值，上缴国家几十万税金。我请问，哪个世界上有这种寄生虫？”\n猴子：“岳书记的回答我赞成。但有人说，乡镇企业是靠行贿受贿、请客送礼、搞不正之风发展起来的。这个问题应当怎么看？”\n岳鹏程：“这种情况有没有？有。是不是事实？是。但要看用么个观点来说。\n同样一件事，比方我们用土特产品——主要是海产品，跟人家做买卖。按过去的观点是倒买倒卖、投机倒把；按现在的观点，是互通有无搞活经济。同样是请客送礼，有人说是不正之风，我说是礼尚往来。我不知道你这位小同志家里来了客要不要请人家吃顿饭？人家要走，要不要送一点礼物给人家带着？国家元首互访，还要举行国宴赠送礼品味，那也叫作不正之风？”\n猴子一时语塞。\n岳鹏程又补充说：“这种事在香港叫做公共交谊，哪个企业都专门有这笔开支。\n当然啦，咱们不能跟人家比。人家国外在街上走道都是靠左边，汽车驾驶台也在左边。咱们走私日本的那些车，都是驾驶台改了才进来的。”\n作为运输公司的团委书记，猴子自然清楚，行路靠左边、汽车驾驶台在左边的，只有香港和英国等极少几个国家和地区，远不是岳鹏程所说的“国外”，更不包括日本。他想指出，杀杀岳鹏程的傲气，又觉得没必要，只在小本子上重重地写了四个字：“不过尔尔”。“尔尔”的后边是两个蝌蚪似的“！”。\n程越也听出了岳鹏程的失误，想提醒纠正又觉不妥，只有暗自抱憾。",
            "summary": "中国乡镇企业在解决贫困问题和发展经济方面的积极作用。同时，讨论了关于乡镇企业发展过程中是否存在行贿受贿现象的问题。岳鹏程认为这种现象虽然存在，但从不同的角度来看待，也可以理解为正常的商业交往。然而，猴子对此表示质疑，并认为这种现象不利于社会风气的发展。"
        },
        {
            "id": 4,
            "content": "猴子：“有人说，农村群众并没有那么富，只有少数干部在那里享受。这种情况不知存在不存在？”\n岳鹏程：“存在。”\n猴子：“岳书记认为这是正确还是错误？”\n岳鹏程：“有正确有错误。比方说我，出有车食有鱼，还可以住住高干疗养院，拿的工资比高干还多，一般群众的确不好比。但你只看这些说明不了问题。八百斤的小车我推过，冰天雪地赤着脚丫子我站过，公安局的黑屋子我蹲过，三天不吃饭。\n一顿吃五斤地瓜干子的罪我遭过。哪个群众能站出来比一比？中央号召一部分人先富起来，我为么不能包括在内？我现在这些享受确实有些特殊，但我是拼命干出来、挣出来的，问心无愧。至少比上面有些干部整天自己不干事，却指责这指责那强得多！比起那些无功无德，甚至有罪有过，还照样向上爬当大官的强得多！”\n“讲得好极啦厂程越鼓起掌。她想起那位前任市报文艺部主任。那样一位无德无才的干部，并且已经超过了提拔的年龄线，去年机构改革，文艺部主任没法干了，居然通过关系调到文化局当上了副局长！\n岳鹏程没有因为她的叫好而打断思路，说：“当然啦，我说的这是低标准。但有些人为么个不因为有些地方群众吃不饱穿不暖，去责备有些当大官的住小楼、穿西服、坐洋车？恐怕骨子里还是个轻视农村干部的观点在起作用。农村干部是驴是马也得给点草料吃吧？‘又要马儿跑，又要马儿不吃草’，毛主席都批判过的，不可能！我这样说，并不等于我否认农村干部有坏的。有的坏得头发梢都生蛆！过去说是‘三猛’干部：猛吹，猛舔，猛往上爬。现今说是‘三长’干部：手长，嘴长，家伙长。把个村子作践得没个人样，老百姓哭都没地方哭去！我们登海镇就有那么几位。对这种人我主张杀！把小刀磨得锋锋的，坚决彻底干净全部歼灭之！你们哪位肯出面呼吁呼吁？呼吁成功了，我岳鹏程请客送礼，外加敲锣打鼓放鞭炮！”",
            "summary": "猴子询问农村群众的经济状况以及干部们的享受情况。岳鹏程承认这种现象的存在，并认为其中有正确和错误的一面。他举例说明自己的经历和付出，认为自己的享受是努力得来的，问心无愧。同时，他也批评了那些无德无才、有罪有过却依然当上大官的人。他强调了农村干部的辛苦，并主张严惩那些作践村子、损害老百姓利益的人。"
        },
        {
            "id": 5,
            "content": "岳鹏程的赤裸裸的表白，毫不掩饰的感情宣泄，以及让人难以接受却又无法驳斥的理论，使这些惯于内心独处、听惯了虚言假语的作家们，如同进入了另一个星球，看到了与自己全然不同的外星人的形貌。\n猴子这位两面人，内心里也受到了震动。但他远没有完成自己的“使命”。停顿了片刻又说：“岳书记，刚才我问的都是些普遍性的问题。下面我想问几个与你本人有关的问题，你看可不可以？”\n“小侯，你提得够多了，该其他同志谈谈啦。”老党连忙阻拦。\n岳鹏程却不在意，朝老党笑笑说：“既然是采访，凡是问题都可以提，与我本人有关的问题提提也没关系嘛！”\n“谢谢岳书记。”猴子故意慢条斯理地说：“外边传说岳书记经常开除人，不知道这是不是谣言？”\n“确有其事，千真万确。”\n“理由呢？”\n“理由可以讲出一卡车。归根到底一句话：为了保持我的企业的活力。我的口号是：有本事吃本事，没本事吃本份。共产党的本事是：‘一不怕苦，二不怕死。’资本家的本事是：不把你的钱袋掏出来不闭眼。这两种本事都没有，满脑子还净是些花花道道，那种人不是开除不开除的事儿，是压根儿就不应该要的问题。”岳鹏程目光一闪，又反问道：“你们都是文艺界人士，你们说说，你们文艺界有没有个庸员太多的问题？”\n猴子知道这个问题对自己不利，不肯作声了。",
            "summary": "岳鹏程向一群作家们表达了他直接而坦诚的观点，让众人感到惊讶和不适。同时，猴子这位双面人物也在内心产生了震动，但并未完成他的任务。他试图提问一些与岳鹏程本人相关的问题，但被老党阻拦。然而，岳鹏程并不在意，认为所有问题都可以提出。当猴子问到关于开除员工的传闻时，岳鹏程给出了明确的回答，并反问文艺界是否存在庸员过多的问题，使得猴子无言以对。"
        },
        {
            "id": 6,
            "content": "一位剧团的老编剧说：“不是有没有，是十二分之严重！”\n“不但文艺界，党政机关、企事业单位，哪个也不强些。”老党发表评论说，“中国的改革，不下狠心解决机构臃肿、庸员太多的问题，很难有多大前途！”\n“解决也不能单靠开除吧？”猴子说。\n“这就是你们的铁饭碗和我们的泥饭碗的区别了。铁饭碗反正吃的国家，大家可以糊弄糊弄；泥饭碗端着就得小心，还敢糊弄吗？”岳鹏程得到众人支持更加理直气壮：“老实跟大家说，前年商场整顿，我三天开除过五十个人。那时候乱哪，三只手的，聊大天的，朝顾客翻白眼珠的，站没站相坐没坐相的。你不下狠心？干脆商场关门得啦！诗人同志，这应该算是我的一个优点，你说是不是？”\n猴子心中不以为然，却也只好点了头。又问：“外边传说岳书记经常打人骂人，不知这是真是假？”\n“有过，但不是经常。”岳鹏程目光闪烁了几下。这是一个对于外来的人，尤其上级机关来的人，十分敏感而又难以讲得清楚的问题。岳鹏程经常因此而陷入被动和难以自拔的地位。但他还是爽快地说：“这个事我跟北京来的一位老部长交换过看法。我说：礼治君子，法治小子，棒棒子治驴。前两句是孔老夫子的，后一句是我岳鹏程的。好人能人一句话点到就灵，那些歪脖子驴、犟脖子孙，你不打不骂跟他讲道理？你讲二百年他能听你的，就算你本事大！日本鬼子过去为么厉害？靠的就是打骂、处罚！日本战后经济发展为么快？没有资本家、工头的鞭子，恐怕也难！”\n猴子被他最后的两句话戳得耳根子痛，在小本子上又写下“山本五十六”几个字。写完，又用红笔在下面重重地划了几道杠儿。\n“那位北京来的老部长是怎么说的？”\n“老部长说：哪算什么！过去打仗，有人耍熊、当逃兵，还拿枪子崩味！好多元帅、将军，都是巴掌上出了名的！”\n“那么岳书记的意思是，要改革要前进，不打人骂人是不行的了？”\n“不是说建设精神文明吗？精神文明了，自然就不用那一套了。”岳鹏程狡黠地笑了笑，道：“你这诗人要是不信我说的理儿我把一个厂子交给你干几天，怎么样？”\n猴子连忙摆手，众人发出一阵哄笑。\n岳鹏程笑眯眯地拿起一个桔子剥着，同时示意让众人也吃起来。会客室里漾起一重融洽、轻松的气氛。作家们用敬佩的目光，望着这位宏谈阔论，机智而又富有幽默感的农民企业家。改革家。魔鬼的幻影开始从面前消失了。\n猴子陷入孤立的境地，额上开始渗出细密的汗渍。",
            "summary": "一位老编剧和一位老党员讨论中国改革的难题，强调解决机构臃肿和庸员过多的问题的重要性。他们讨论了铁饭碗和泥饭碗的区别，以及如何处理员工问题。岳鹏程，一位企业家，分享了他的观点，认为有时候需要采取严厉手段来解决这些问题。猴子对此表示质疑，询问关于岳鹏程打人骂人的传闻。岳鹏程解释说他这样做是为了解决问题，并表示在精神文明建设中，这些做法将不再需要。猴子陷入了孤立，众人对岳鹏程表示敬佩。"
        },
        {
            "id": 7,
            "content": "“岳书记，我提最后一个问题。”他好像下了最大的决心，“外边对你的私生活方面有很多传闻，对此。不知你有什么评论？”\n“小侯！”老党严厉地喊了一声，同时十分抱歉地朝岳鹏程拱着手：“岳书记，你千万别生气！这种小青年胡言乱语！你千万千万别……”\n这已经带有诽谤和人身攻击的味道了。他的任务是带领这几个人采访学习，岳鹏程的脾气和能量他是知道的，事情一旦闹僵，他这个文联副主席是交不了差的。\n程越也担心事态恶化。在中国这块地面上，所谓“私生活方面的传闻”，与“乱搞两性关系”、“耍流氓”之类最最丑恶的词句是形同一路的。而这正是最敏感，然而也最吊人胃口的话题。她睃一眼神情突变、起身走到窗口那边的岳鹏程，也朝猴子诗人开了火：“你这个小侯也太不象活啦！国民党还骂我们共产共妻味，你也相信？”\n一阵嗡嗡的声浪涌向猴子。猴子翻翻眼珠，也觉出这个问题提得确乎有些孟浪。\n岳鹏程从一开始就看出猴子的敌意。但他无论如何想象不到这小子会肆无忌惮到这种程度。他的心被戳痛了。为着与秋玲和淑贞的关系，他正在经受着心灵的磨难。这种磨难是痛苦至极且必须深为掩藏的。而这个狂妄的家伙，竟然……他仿佛突然找到了发泄的对象和机会，几天来郁积胸中的一切愤懑、忧郁、烦恼，一齐变作了一股沸腾的岩浆，就要喷发而出！\n喷发终于没有发生。迎着程越、老党等人紧张忧虑的目光，岳鹏程突然发出一阵朗笑，并且像喝了蜜糖似的回到沙发上。\n“你们不要难为这位小同志嘛！我倒觉得这位小同志挺信任我。本来个人私生活是受法律保护的，我完全可以到法院诉你个诽谤罪。不过，既然你这么信任我，大家也都这么信任我，我也不妨讲几句。”岳鹏程极力显出宽厚、豁达的神态，“第一，说我如何如何的谣言，你们听到多少我不清楚，单是我听到的，说我犯了强奸罪被逮起来或者被枪毙的，不下十几次。但我岳鹏程还是岳鹏程，还在大桑园轰轰烈烈干事业。这不知能不能说明一点问题？”\n“我看很能说明问题！”老党接口发挥道，“有些人从来就是靠这种谣言，打击改革者的！”\n程越：“可悲的是这种卑鄙手法，总能发挥作用！”\n岳鹏程得到了支持和同情，气度从容地呷了几口茶，这才又遭：“第二，既然问题提出来了，今天我也想斗胆问你这位诗人一句：就算我私生活方面有点不大不小的事儿，只要我没触犯法律又怎么样？两个人，一个规规矩矩，但真本事没有一点；一个可能枝枝权权上有些毛病，但事业干得红红火火。按你的意见，群众应该拥护哪一个？哪一个对改革和社会进步有好处？……”\n“岳书记，你的电话。”小白鸽在门口出现，打断了岳鹏程的宏论。\n岳鹏程走到墙角几案前拿起话筒。打电话来的是齐修良，他询问晚饭前岳鹏程找他为的什么事儿。",
            "summary": "一位年轻记者（猴子诗人）向岳鹏程提问关于他私生活的传闻。文联副主席老党和程越担心事态恶化，但岳鹏程表现得宽容并回答了一些问题。他的电话响了，打断了谈话。"
        },
        {
            "id": 8,
            "content": "“我想问问，月牙岛那边是怎么安排的？”\n“我让人传话，说你最近要去广东谈一笔大买卖。估计明天，那边就能听到。”\n事情经常是这样：大的决策岳鹏程作出之后，细节交由齐修良等人去处理。而齐修良大多时候总能使岳鹏程满意，这也是他所以能够一直得到岳鹏程信任的原因之一。\n“好。”岳鹏程应着又随口问过一句，“下班前，你到哪儿去啦？”\n“那天下雨，旋风把几户房子刮坏了，我去看了看。”\n“旋风把房子刮坏了？我怎么不知道？”\n“我也是中午才听灯具厂于小银说的。”\n“几户？”\n“三户揭了顶，另外一户，倒了半边墙。”\n“人是怎么安排的？”\n“暂时住在别人家里，准备这两天派人抓紧修一修。”\n“四户都是哪个单位的？”\n“木器厂一户，大修厂一户，商场一户，农场一户。”\n“四个单位的干部采取了哪些措施？”\n“就是饭前一起去研究了研究。……”\n“妈拉个巴子！王八蛋！这是些么狗屁厂长经理！”岳鹏程勃然怒起。多日闷在心里的愤懑和先一会儿被强制压抑的烈火，一齐喷发出来。“自己单位的职工房子揭了顶，住都没了地方，他们的官当得倒挺安稳！你传我的话：第一条，四个单位的厂长经理立刻把各自的职工领到自己家里去住，没有地方，让老婆孩子睡地铺也得接！第二条，通知建筑公司，今天晚上把四户刮坏的房子修好，保证明天早晨住人！第三条，四个单位的正副厂长经理今晚都要到场，明天写出检查听候处理！”\n“明白了书记。……”\n“你别急，还有一条，你让财务支八千块钱，作为紧急救济款，每户两千，你代表总公司亲自送到各户。”\n“好，我马上去办！”\n电话机扣死了。岳鹏程怒形于色，想骂又忍住了。他上了趟厕所，回来又变得谈笑风生了。\n“关于私生活方面的问题，还需要再讲几句不要？其他还有需要我回答的问题没有？”\n猴子诗人没有再提什么。老党、程越他们也没有再提什么。但一个问题却在除了岳鹏程之外的所有人的脑际索回。那就是方才岳鹏程四条指示中，关于今晚要把四户被旋风揭了顶和刮倒墙壁的房子修好，保证明天早晨住人的问题。\n现在是十点零五分，离明天早晨不过七八个小时的时间了。",
            "summary": "岳鹏程，一个企业家，安排了一个计划，包括让四个单位的厂长经理将职工接到自己家中住宿，修复受损房屋，提供紧急救济金等。然而，这个计划在短时间内实施起来非常困难，引发了大家的担忧。"
        },
        {
            "id": 9,
            "content": "早晨降临大桑园。最初的曦光是从远处的李龙顶那边漫过，爬上远东宾馆的古式亭阁和村后的老白果树梢头的。渐渐地出现了雾，淡蓝色的、不带炊烟味的雾。\n曦光和晨雾散散漫漫地在街上、河边、公园和人们的院子里游逛，越来越明亮，越来越疏淡，越来越融为一体。秋天，太阳脚步蹒跚。天大亮，马雅河的尽头，海湾的尽头那边，还只是一片红蓝宝石般的瑰丽。\n六点刚过，作家采访团一行七人，出现在村头孤立突出的四户人家的房子前。\n旧有的海草屋顶换上一片新瓦。快速凝固快速施工的科学方法显示了威力，倒塌的墙壁修整一新。从外观看，这与刚刚竣工的一排新合并无多少区别。脚手架正在拆除，几千瓦的碘钨灯正在被从悬吊的空中落下。齐修良和眼珠熬得红红的四个单位的厂长经理们，正在挨门逐户搜查潜伏的敌人似地进行着最后的检查和验收。\n作家采访团进到屋里。屋里墙壁雪白，地面平整。如果不是小院里生长着秋芸豆秋黄瓜，磨光的水池和水池旁堆放着若干被清理和存放的旧物品，凭谁也难以相信，就在八个小时以前，这里曾是因暴风雨的袭击而遭受过严重毁坏的地方。\n“了不起！了不起！”作家们一片惊叹。\n这的确是难以想象的事！八个小时前，包括程越在内的所有人，都把岳鹏程的指令当作神话，当作一种在外人面前故作其态的夸耀和张扬。\n车声，人声。四户在厂长经理们家中度过一夜的职工被送了回来。他们站到自家门口和院里时，也不禁瞠目四顾。还是孩子们的欢呼，唤醒了大人们的笑脸和泪眼。\n“哎呀我的老天爷呀！……”一个老太太忽然哭着坐到门外的石阶上。老党他们不知发生了什么事，急忙上前扶住。\n“大娘，你这是怎么啦？”\n“高兴……高兴啊！\n“妈，快进屋吧。这是人家市里来的领导。你也不怕人家笑话！”四十多岁的当家人走过来说。\n老太太却上前抓住老党和程越的手：“你们是市里来的领导？你们说说，俺那书记是不是个大青天？房子刮坏三天，我光是愁得哭。这一宿功夫就成这样啦！俺们摊上个大青天哪！你们可得好生犒赏犒赏他呀！我这老太婆就是愁得慌，要是哪天俺那书记殁了，你说俺这几千口子老百姓可怎么过呀！呜……”\n仿佛岳鹏程真的殁了似的，老太太又哭起来。\n“丽子，快搀着你婆，家去。”当家人吩咐着，道：“不瞒你们市里领导说，俺们大桑园群众上服邓小平，下边就服俺岳书记。……”",
            "summary": "早晨的阳光和晨雾逐渐弥漫在整个地区。作家采访团来到这个村子，发现这里的房屋在暴风雨后已经修复如初。村民们对他们的书记岳鹏程充满感激，认为他是他们的救星。"
        },
        {
            "id": 10,
            "content": "门外扛进一个铺盖卷，当家人接住，抱进屋里去了。\n作家采访团来到院外的小街上。\n“一个干部能当到这种份上，真是不容易！”戏剧家发表着感慨。\n“要是各行各业的领导都有这种劲头，咱们国家的现代化就快啦！”老党甚至想，回去后把手头正写着的长篇小说放一放，以这件事为素材先写一个中篇出来。\n“不容易我承认。可也不能成了大青天，搞个人崇拜呀！”猴子说。他对老太太和当家人的话很不以为然。\n“那是人家群众的心情！你要是能让群众也称你个大青天，我先给你歌歌功颂颂德！”这次轮到程越说话了。\n“你给我权！给我权，我要是比他岳鹏程干得差，我就……”\n“还是得了吧！就凭你那两面人和伶牙利齿？”\n“行行，我服了你了还不行，我的大主任。”\n“你服我什么？你得服人家这种精神！”\n“哎！……”\n街的另一边，银灰色的小皇冠疾驰而来。岳鹏程下车，齐修良连忙迎上向他低声汇报着，陪他来到房前。他未及察看，就被四户群众欢围住了。",
            "summary": "作家采访团来到一个小街道，参观了一位基层干部的事迹。戏剧家感慨不已，认为如果各行各业都有这样的干劲，国家会更快实现现代化。然而，也有人提醒不要过度崇拜个人。在交谈过程中，岳鹏程出现了，他的助手齐修良向他汇报工作。"
        },
        {
            "id": 11,
            "content": "“谢谢你呀，书记！”\n“多亏了你书记呀！”\n“书记，到俺家喝口水吧！”\n…………七嘴八舌，老少爷们一片感激涕零。\n“你们感谢我么个呀！”岳鹏程郑重地说，“你们遭了灾，我知道得晚、处理得晚，你们应该骂我才对。”\n一句话说得四户人家心里煮了沸汤。\n“书记，我们保准好好干，对得起你！”\n“书记，你可千万保养好，可别累坏了呀！”\n“书记，俺老百姓可就指望你啦！”\n…………对这些滚烫滚热的话，岳鹏程似乎并不感兴趣，说：“大伙先安顿安顿吧！还有么困难尽管提，我尽量办！”\n四户人家刚散，四个单位的正副厂长经理，一溜串儿低着脑袋来到面前。他们头上、衣服上沾满灰泥土粒，疲惫不堪却站得笔挺溜直，眼珠儿带着几分呆滞地斜视着街面，等待着一场无可避免的雷霆和厄运的降临。\n岳鹏程正眼不瞅，问齐修良：“于小银来了吗？”\n“来了。”齐修良从人群后面，拽着领过一个二十一二岁的青年。不知是被找来得过于匆促，还是过于紧张，青年耷拉着头，一双脚不停地交叉揉搓着。\n“你就是于小银？”\n“嗯。”\n“房子刮坏，是你报告的？”\n“是……不，我是说着玩的。真的！……”\n“你到厂几年了？”\n“三年。\n“现在是几级工？”\n“二级。\n岳鹏程嘴唇只一动，对齐修良说：“通知灯具厂，于小银从今天起定为四级工。另外，颁发两千块钱奖金，通报全公司表彰学习！”\n于小银蓦地抬起头，上下眼皮鸡啄米似地眨巴着。\n“这是书记对你的表扬，还不快谢谢书记！”齐修良读了于小银一把。\n“书记万岁！”于小银突然一个高儿蹦起，野驴撒欢般地跑去。跑去好远，又一扬手送过一声呼叫：“书记万万岁！”",
            "summary": "书记岳鹏程在灾难发生后及时伸出援手，帮助受灾的四户人家度过难关。他对他们的感激表示感谢，并表示会尽力帮助他们解决困难。然而，岳鹏程并没有过多关注这些感激之言，而是关心其他事情。他找到报告房屋损坏的于小银，虽然一开始对他的行为有些不满，但决定表扬他并为他提升工级，发放奖金。这让于小银感到非常惊喜和感激。"
        },
        {
            "id": 12,
            "content": "四个单位的厂长经理，越发感到了末日的来临。岳鹏程的奖惩制度，是盖着总支和总公司的大印下发到各单位，并且向全体职工公布多次的。但他兴之所至、怒之所生，随时都可以用口头的法律加以修正或发挥。一个职工迟到三分钟被他发现，张口罚款三百元。一个干部让木器厂的师傅帮助做了一个茶几，茶几当场被劈烂，干部当场被撤职，那位木工因为用了公家的铝和刨子，当场被宣布罚交折旧费一千五百元。大桑园的真正法律是在岳鹏程嘴唇上。这些厂长经理们是再清楚不过的。\n重奖必有重罚。报了一句信几赏金两千、提升两级，他们这些失职的“父母官”……“你们几位老爷干了一夜，受了点教育没有哇？”岳鹏程和眉善目打量着众人。\n没人回答。这种时候，你把心中的懊侮刻上石碑、铸作铜字，也没有丝毫意义了。\n岳鹏程也不追逼，在众人面前走动了几步，忽然说：“你们累了一夜，我也不批评你们了。不过你们得记住，哪个在大桑园耍官僚、不管老百姓死活，我岳鹏程就是他的第一个克星！就这样吧，今天放你们一天假，各人回去洗洗澡睡一觉，准备到大会上作检查。”",
            "summary": "四个单位的厂长经理感受到了压力，因为他们知道岳鹏程（大桑园的领导者）的话语具有绝对的权威。岳鹏程实行严格的奖惩制度，对员工和干部的行为进行严格监管。他随意口头修改规定，对迟到的职工和违规的干部进行严厉惩罚。这使得厂长经理们感到担忧。然而，岳鹏程也实行重奖制度，如报信者得到2000奖金和提升两级。他在众人面前警告那些在大桑园中耍官僚、不顾百姓死活的干部，并要求他们在大会上作检查。"
        },
        {
            "id": 13,
            "content": "厂长经理们象报信的青年一样，一齐愕然地偏起脑壳，神经质似地把眼皮紧张地开启和关闭着。\n难以置信！这真是一件难以置信的事！\n其实，岳鹏程的治人之道并非只有一个“威”字。恩威并用，以威为主而已。\n“恩”也是时常布施的。果园没承包时，两个青工晚上偷苹果被他捉到了。他两个耳光子过去，把偷的几个苹果摔得稀烂，说：“真他妈没出息！你们这一辈子没吃过苹果是不是？去，找果业队长，就说我批的，每人抬一筐回去！”第二天，两个青工大气不敢出，果业队长还真派人把苹果送到门上。手下的干部职工有谁在外边闯下祸或惹了麻烦，只要你求到岳鹏程名下，只要有可能，无论原先你与他关系是否亲密（仇人自是除外），他都会挺身而出，把事情朝自己身上一兜一揽，把你保下来。一个厂长去福建贩了几百只手表，公安局准备逮人。他找去把胸口一拍：“能判几年？判了还不得给他饭吃？不是净给你们添麻烦？交给我得啦，我保准不比你们管教得差！”凭他的情面和几句话，公安局真的偃旗息鼓了。“别看书记平时凶，紧要时刻可仗义！”凭着这，有时他尥蹶子又打又骂，许多人也并不记恨他。\n厂长经理们得到大赦，感恩戴德地散去了。",
            "summary": "厂长经理们在听到岳鹏程的事迹后感到非常惊讶。岳鹏程在管理手下时，不仅依靠威严，还会施恩惠。他在果园发现偷苹果的两个青工时，不仅没有严厉惩罚，反而给予他们苹果，这让手下对岳鹏程更加敬畏。当手下的干部职工遇到麻烦时，岳鹏程会挺身而出帮助他们。甚至有一个厂长犯了事，岳鹏程通过关系将其救出。因此，尽管岳鹏程有时会发脾气骂人，但手下的人们并不记恨他。厂长经理们对岳鹏程表示感激并散去。"
        },
        {
            "id": 14,
            "content": "岳鹏程好像这才发现了作家采访团。\n“昨天我们还不敢相信，刚才来看看，觉得岳书记这才是个真正于事业的大家气象！”老党由衷地说。\n岳鹏程只是笑笑：“哎呀党主席，难哪！咱是共产党，你享受一点也罢，做点过头事也罢，九九归一，你不能叫老百姓骂祖宗哇。可有些人哪，你没有治！”\n来到路口，老党他们要告辞回去。岳鹏程坚持同众人一起散着步，到宾馆吃了早餐。\n上午参观访问，由秋玲负责。程越被留下了，与岳鹏程躲进二号小会客室。服务员端上龙井，送上西沙旺的苹果、芦儿岗的在梨、大泽山的龙眼，以及新疆的葡萄干、芜湖的傻子瓜子。\n“吃。”岳鹏程礼貌而热情地朝程越面前摆放着，说：“我让人捎过几次信去，你怎么也总不见面？”\n“忙嘛，我刚接手那一大摊子。”\n“柳秘书这次怎么不一起来？他怎么样？”\n“他也是忙。我走时他还特意让我捎话给你，说谢谢你的邀请，谢谢你在我们结婚时花那么多钱。我们都觉得怪过意不去的。”\n程越把腕上戴的那块瑞士郎琴镀金方亮小坤表亮了亮。去年结婚时，岳鹏程给她和柳边生每人送了一块进口高级金表。\n“那算么个。结婚是人生大事，你们收下就算是瞧得起我。哎，柳秘书没说下一步怎么安排？”\n“有过话，准备让他下去锻炼半年再上来。可能是当组织部长。”屋里只有两个人，程越还是朝门口囗了一眼，压低了音调。“鲁，现在对人权抓得可紧啦。该提的提，该调的调，该培养的培养。上边派了个正市级的副书记，才四十几岁，明摆着是来接班的。”\n“鲁呢！彻底退？”\n“那也不会。回省里他不愿意，可能到人大干几年主任。”\n“鲁，人是好人，就是有时候愿和个稀泥。”\n程越知道岳鹏程指的是黄公望当市政协副主席的事，说：“上面的事复杂得很，有时候不和点稀泥还不行哩！”\n岳鹏程笑笑表示理解。又遭：“不管怎么说，将来还是在柳秘书和你这些人身上——夏市长、方市长怎么样？”\n“夏年龄也到了，方很有可能接班。”\n方是方荣祥，两年前当上的常务副市长。",
            "summary": "岳鹏程与作家采访团见面，受到了党主席的称赞。岳鹏程谈到他在工作中始终关注民生，力求不让老百姓骂祖宗。在参观访问期间，岳鹏程与程越进行了一次私下会谈。程越提到了一些关于人事安排的情报，包括柳边生的未来计划、鲁夫人的职位调整等。岳鹏程对此表示理解，并关心了其他官员的情况，如夏市长和方市长。"
        },
        {
            "id": 15,
            "content": "“经委计委那帮人呢？”\n“物资局商业局那帮人呢？”\n“我们县这位祖，有没有可能上去？”\n“祖和方的关系还是挺好？……”\n岳鹏程一个一个问，程越尽自己所知一个一个答。这种对于上层人事变动及相互间关系的关注，是岳鹏程自那年吃了黄公望一门根，又喝了鲁光明一顿喜酒之后开始的。在资本主义社会，财产就是权势和地位，有时总统也得听由大财团大资本家左右。在中国，财产无足轻重，而且任谁也不可能有多么大财产，权势和地位才是根本性的。你要想干点事儿？你要不想挨闷棍？不了解上层动态，不抓住几个靠山，试试看！不仅上层，中层、下层，凡与自己有关或可能有关的人事、政治信息都不能放过。也不仅抓几个大靠山，中的、小的，现在的、将来的，都得尽可能考虑到，恰到好处地抓到手里来。这是一门玄妙的艺术，一种一本万利的投资。关键时刻关键人物的一句话，能使乾坤翻转、沧海变桑田。不信？嘿嘿，瞎眼骡子一个！\n掉进马尿坑里淹死还以为喝啤酒呢！为此，岳鹏程曾经下功夫对干部队伍的状况，对各类干部的心态以及这种心态的变化，进行过细致研究。比如，年轻新上来的干部，生活上比较谨慎，工作上希望打开局面，对尊重并且支持其工作的人特别看重。\n现职干了几年，有希望升迁的干部，生活上就松一些，工作上好大喜功，对经常给点甜头吃和能够为自己吹得响的人特别看重。现职干了几年或多年，没有希望升迁的干部则复杂得多。有的贪图财利追求享受，有的注重人缘八方交结，有的培植亲信安排后路。这些人共同的特点是：生活上的口子开得比较宽，希望尽可能多干几年。因此，特别看重忠诚如一和能够办实事的干部，最忌恨的是那种捅漏子、揭疮疤、有可能争位子和开始露出不尊重或怠慢情绪的人。靠着这些研究成果，采取“各个击破”和“连环马”相结合的方略，岳鹏程在登海镇、蓬城县，在市里乃至省里、北京，扯起一张无形然而威力无比的网，使他真正达到了“乱云飞渡仍从容”\n和“风雨不动安如山”的境地。\n程越的到来，为岳鹏程提供了一次极好的机会，不仅仅是加深相互间感情，更重要的是提供了攫取上层动态信息的极好机会。\n直到问到没有什么值得再问时，程越才轮上开口的机会。\n“你这一段日子过得怎么样？”\n“怎么说呢，”岳鹏程向嘴里塞着葡萄干，“经济上想大上一上，眼下正在想办法。县镇新来的两个一把手，说冷不冷，说热也热不起来。”\n他想起邢老来的那次座谈会上的情形，肚里又烧起一股火。但他还是问：“听说省里最近要开两个农村方面的会，你听到些风声没有？”\n程越想了想：“听柳边生说，邢老那次来，好象对你和你儿子的大小桑园，都很有兴趣。”\n“他没向鲁夸我那儿子？”\n“好像说过，挺欣赏——现在关系好些了吧？”\n“不压到老子头上不死心。”\n岳鹏程叹口气，“晚啦，都是从小让我给惯的。",
            "summary": "岳鹏程与程越讨论了上层人事变动、关系和政治信息。岳鹏程特别关注自己的地位和靠山，以便在社会上有所作为。他还研究了不同类型干部的心态，以便更好地控制他们。程越的到来为岳鹏程提供了一个了解上层动态的信息来源。"
        },
        {
            "id": 16,
            "content": "那小子从小就倔，出去打架不带怯的。\n哪回打完，人家领着孩子把状告到门上，我赔完礼道完歉总得问他：打赢了打输了？说输了，我说你他妈囗包一个，当不了踹他一脚。\n说赢了，我说行小子，总算没给你爸丢脸，以后出去不准打架，要打就得打赢了回来！”\n岳鹏程讲起儿子小时候的事，喜气不由跳上眉梢。\n程越乐得前仰后合一阵畅笑。\n笑完说：“到底吧，矛盾归矛盾，总是父子感情嘛。”\n岳鹏程却有道不尽的难言之苦，摇摇头说：“你不知道，那小子现在对我比仇人还仇。”\n他想起早晨司机小谢告诉他的石硼丁儿被小桑园收留的事，牙根也似乎隐隐作痛。\n他不愿意把心中的隐痛暴露到程越面前，赶忙把话题转移到描绘他的海岛开发大业上去了。",
            "summary": "岳鹏程回忆儿子小时候的倔强和打架经历，以及他们之间的矛盾。尽管岳鹏程对儿子有些失望，但他们之间的父子感情仍然深厚。岳鹏程将话题转移到了他的海岛开发大业上。"
        }
    ]
}