{
    "chapter_title": "第十七章 ",
    "chapter_summary": "岳鹏程在月牙岛之行引发了一系列风波，三位招标人对其目的感到困惑。岳鹏程转向广东，与董局长在疗养院见面。董局长支持岳鹏程开发月牙岛的计划，并提供资金支持。岳鹏程决定在月牙岛开展放鹰活动，吸引游客。一群人在山上进行放鹰捉兔子活动，彭彪子担任教师爷角色。岳鹏程在追赶兔子的过程中展现出乐观的态度，尽管兔子逃脱，但他的努力得到认可。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "岳鹏程的月牙岛之行，有如一股旋风，掠地即去。但那股旋风“旋”起的浪头，非但没有随同岳鹏程一起离去，反而形成了一股更大的冲击波。\n直接感受冲击的，自然还是三位打起招标旗的人。\n最先是梦境般的幻觉。眼望小皇冠绝尘而去，包括董局长在内的三位招标人，竟然觉得仿佛一切都是一种幻觉，一切都并没有发生过。幻觉自然没能持久。接下便是一个又一个的分析猜测了：岳鹏程贸然上岛用意何在？岳鹏程明明知道电子管厂已经衰败，为什么不压低标底反而大幅度上抬？岳鹏程投出的四十万会不会是一个诱饵，以图达到他的不可告人的目的？可就这么一座小厂、一片荒岛能达到什么目的呢？难道还要建立走私贩毒集团或者反革命武装基地不成？……猜测到了自己也觉得荒唐的地步，也便停止了。问题又归结到怎么办。的确，怎么办那才是最重要的。拒绝自然是决不可以的。那四十万纵然打着灯笼寻遍世界，怕也不会有第二家肯出了。应承签约？那是要负法律责任的，对方真实用意尚不清楚，责任如何负得？那就只有一个办法：拖。董局长最后对付岳鹏程用的就是这一招儿，继续用下去就是！你岳鹏程既然已经上钩，就不怕拖不出你的尾巴来。\n妙计一定，天下大安。三位招标人心平气顺，各自回家做自己的好梦去了。\n然而，第二天便传来消息：岳鹏程要下广东。两位厂头急忙找到董局长。董局长眉眼一舒，笑了：岳鹏程这点伎俩如何骗得老夫？放出这种风；岂不恰恰说明迫不及待？不要睬他！可没等睡过一个中午，电子管厂的两位头头便接到指令：立刻到大桑园去找岳鹏程，探探风声。两人依令而行，到大桑园后却吃了闭门羹：岳鹏程面儿也不肯见。齐修良见过一面，也完全不是原先那副面孔了，大讲了一番岳鹏程脾气如何如何，招标者们的失误如何如何。两位使臣灰心而归。这一来董局长坐不住龙台了：岳鹏程果真转向它去，他的一切梦想和宏图岂不随着云消雾散？“走，马上去大桑园！”董局长当即作出决断。\n局长亲临，岳鹏程不得不会会面了。",
            "summary": "岳鹏程在月牙岛之行引发了一系列风波。三位招标人对此感到困惑，开始猜测岳鹏程的目的。他们决定采取拖延策略，但发现岳鹏程已转向广东。董局长亲自前往大桑园与岳鹏程见面。"
        },
        {
            "id": 1,
            "content": "会面被安排在疗养院病房里。病房里新添了吊针架、氧气瓶和其他几种医疗器械。\n“你岳书记也太不给面子了！我让他们两个来，你招呼不打一声就给我撵回去了？”董局长一见面，就控制起主动权。\n岳鹏程并不在意，道：“不是这两天身上不景气，你局长驾到怕也对不起了。”\n“嗳，那天讲的那件事，有些什么新说法啦？”董局长一反沉稳之态，单刀直入。\n“我看恐怕够呛了。”岳鹏程皱着眉，指指吊针架、氧气瓶，说：“你们看看我现今成么样了？咱这号人天生受苦受难的命，一天到晚总想着这事业那事业。到了还不是闹一身病两眼一闭拉倒？如今我也想通了：咱一个老农民，有大桑园这份家业守着，也该知足了。以后谁有本事让谁干去，我岳鹏程求个国泰民安、长生不老，才是正经！”\n“呃？你岳书记一世英雄怎么也气短了？”董局长听出话中分量，鼓动说：“病要治，身体要保，事业也要干嘛！你岳书记的气魄我就佩服！要不，我才不登你这个门嘞！”\n“局长，你是不知道我的难处。”岳鹏程掏心剖腹地说，“这么大一个家业，里里外外就靠我一个人撑着。闹好了还行，闹不好我得把命也搭进去。广州那边不是人家看着我的面子，我才不去……”\n“广州那边我不管，我就管月牙岛！”董局长决断地一摆手，“月牙岛就按你的话，每年四十万，开发权、经营权全部交给你！”",
            "summary": "岳鹏程与董局长在疗养院的病房里进行了一次会面。岳鹏程因为身体状况不佳，表示不再参与事业，而董局长则表示支持他开发月牙岛的计划，并承诺给予每年四十万的资金支持。"
        },
        {
            "id": 2,
            "content": "“局长，你这不是要我的命吗？你不想想，就凭我这几个人。几条枪……”\n“呃！人和枪我可以给你补充嘛！凡是需要的，人财物力，一律开绿灯！……我给你在合同上加进去行不行？我这个局长，这个权还是有的嘛！”\n岳鹏程默然了片刻，这才勉为其难地道：“你董局长说到这种地步，也算是够意思了。我要是不仗义……”思忖了一下，断然地说：“既然董局长瞧得起，我岳鹏程就再拼一次命！广州那边推一推，我陪董局长和两位好好玩两天！”\n开放搞活，发展农村商品经济，玩，已经成了一项重要活动。蓬城地处海滨，那玩的文章大多是作在一个“海”字上：海景、海味、海趣。主客双方，吃着鲜美的虾蟹鱼鳖，或漫步海滩，或泛舟垂钓，或浪中戏水，其乐融融，其情融融，横向联合和做生意自然也便有了添加剂、润滑油。岳鹏程精于此道。但月牙岛地处海隅，“海”字文章自然是做不得的，他早已另外有了安排——放大鹰！\n逮雀放鹰，对于蓬城一带农村的孩子们，原是稀松平常。春夏相交、夏秋相交季节，捕一只或买一只鹞子，一上午抓得下十几只大大小小的雀儿。放这种鹰的多是十几岁的孩子，青年有，极少；上了岁数的人则绝不沾手。呸，小孩子玩艺儿！",
            "summary": "局长为了支持岳鹏程的发展农村商品经济，承诺提供人力物力支持。岳鹏程在考虑后，决定接受局长的帮助，共同在广州开展业务。同时，岳鹏程计划在月牙岛开展放鹰活动，以吸引游客。这项活动在蓬城一带农村很常见，但岳鹏程试图将其打造成一项新的旅游项目。"
        },
        {
            "id": 3,
            "content": "全然是不屑一顾的神气儿。\n放大鹰——也叫放兔鹰，却是大人们的行当。小孩子们至多跟着赶赶山看看热闹。大人们也不是谁都可以放的，尤其擎鹰放飞的掌拳人，没点经验拿手，没点名望身份，是决然轮不上的。这大约同另外那种“掌权人”差不去多少。\n过马雅河，从黑傻子沟上路，一支浩浩荡荡的队伍，沿着一溜相对平缓的山坡朝前推去。这里是一片开阔带，没有太高太密的树林，便于老鹰及时发现目标，以最佳的角度和最快的速度去施展才能。\n赶山的力量是强大的。胡强带着恺撒和两名武术教练一马当先。恺撒好一阵时间才追忆起东北大森林里那段逝去的岁月，恢复出若干粗犷、乐观的野性。程越和作家采访团的几名成员，为了体验野猪生活，也随在其中。队伍里还有两个背着红十字箱的年轻大夫。沿着进军的路线，山下的土公路上，一辆白色救护车不紧不慢地跟随着。\n第一个掌拳的是彭彪子。但他没能享受放飞的愉快，只是讲解着做着示范。\n“鹰这样擎，哎，这样擎……”\n他右臂上戴一只包起了手和胳膊的大套袖，套袖上鹰站的部位裹着一层厚厚的棉垫。\n“得站到高地方，就像这块石硼顶上，石硼顶上……这亲儿子一打窜儿就得松绳，松绳……打空窜不能松，劲小能觉出来，觉出来……”\n“还有么？快讲！”岳鹏程催促着。\n“还有就是，这亲儿子是个好儿子，瞅准兔子贴地飞，贴地飞……专盯兔儿子胯裆下边那撮白毛抓，白毛抓……”\n彭彪子昨天已奉命试过几回了。讲起这，要比讲他的真儿子向晖不知得意多少倍。\n“它一抓那撮白毛，兔儿子痛得受不了就得回头，就得回头……一回头，这亲儿子的那只爪子就扎到免儿子眼珠子里去了，眼珠子里去了……不像那些不亲的儿子，看见兔子飞得老高，老高……爪子往兔儿子腚沟子上落，腚沟子上落……”",
            "summary": "一群大人小孩正在放鹰捉兔子。放鹰需要一定的经验和地位，只有特定的人才能胜任。队伍中包括胡强、恺撒、两名武术教练、程越和作家采访团的成员以及两个年轻大夫。他们沿着山路寻找合适的地点放鹰。彭彪子作为掌拳人，负责讲解和示范放鹰的技巧。然而，他在尝试过程中未能享受到放飞的乐趣。"
        },
        {
            "id": 4,
            "content": "“这些不用讲，你就讲讲放。还有没有啦？”\n因为秋玲的缘故，岳鹏程对彭彪子虽然瞧着恶心，面子上，尤其公开场合总过得去。彭彪子能够得到在这么多人面前炫耀的机会，真像是喝了御赐的美酒，早就把那天对岳鹏程的种种怨恨诅咒丢到马雅河去了。\n“还有就是抓住兔子以后，起鹰得小心，得小心……得抓住鹰腿用大拇指朝前推，朝前推……先起后再起前，再起前……要不人手也得让那亲儿子抓啦，抓啦……”\n“起鹰由你负责。还有吗？”\n“还有，还有没有了……”彭彪子看出岳鹏程不耐烦，兴犹未尽也只好罢了。\n岳鹏程小时候只跟着大人们赶过山，近些年村里没人干这行当了，他也没心思去问。董局长年轻时放过大鹰，但他不是本地人，对这儿的放法不摸底细。两位厂头是城市里生、城市里长，对这玩艺儿连见也未曾见过。因此，原本照不得人面儿的彭彪子，倒当上了教师爷的角色。\n赶山的，在远处沿着一抹山坡，自下而上排成一溜站好。岳鹏程见董局长被扶到一个可以俯视一片空荡山地的高坡上站稳，这才把胳膊在头顶上晃了几圈。远处立刻响起一片吆喝声和敲打树枝、岩石的噼哩叭啦的声音，赶山的队伍朝这边推来了。老鹰好像预感到什么，滴溜溜地转着眼珠，两只翅膀煽忽几下收拢一起，翅尖绷得紧紧，头顶上几撮棕黄色的羽毛也(扌宅)挲起来。\n恺撒好像也明白了自己所担负的使命，做好了随时出击的准备。",
            "summary": "岳鹏程因为秋玲的关系，虽然在私下里讨厌彭彪子，但在公开场合仍然能保持面子上的和谐。彭彪子在一次炫耀机会中，忘记了过去的怨恨，向众人展示如何捕捉兔子。岳鹏程小时候曾跟随大人赶山，但近几年村里无人从事这一行业，他对具体操作并不了解。两位厂头也是城市出身，从未见过这种活动。因此，彭彪子成为了教师爷的角色。在一场赶山活动中，岳鹏程负责起鹰，而彭彪子则在一旁讲解技巧。"
        },
        {
            "id": 5,
            "content": "“兔子起啦！兔子起啦！——”\n赶山的那边响起一片呼喊。空气骤然紧张起来：老鹰、恺撒、高坡上的人们，一齐把目光盯向那片空荡、开阔的山地——在林子里和地貌被遮掩的地段，老鹰是很难发现和捕捉猎物的。\n“汪汪！”恺撒发出两声尖叫。尖叫发出的同时，老鹰一抖翅膀，闪电般地朝坡地那边飞去。胡强撒开手，恺撒也以最快的速度蹿了出去。\n顺着老鹰飞去的方向，山坡上的人们看到了一只狂奔的野免。老鹰俯冲过去，紧贴地面，趁兔子向一道土堰窜逃的时机，从兔子身后猛地把它抓住，随即按倒在地上。\n整个过程不过三五分钟的样子。坡上坡下发出一片欢呼。岳鹏程和董局长与众人一起朝老鹰报捷的方向奔去。\n鹰已经被起下来，一只老大的兔子被提到面前。兔子后胯下和两只眼睛里正滴着血。",
            "summary": "人们在山地里呼喊寻找兔子。老鹰、恺撒和高坡上的人们一起关注着空地。突然，一只兔子出现并迅速逃跑。老鹰飞身捕捉，将兔子按倒在地。整个过程不到五分钟，人们欢呼雀跃。岳鹏程和董局长与众人一起朝老鹰的方向走去，庆祝捕获成功。"
        },
        {
            "id": 6,
            "content": "“哈哈哈！”气喘吁吁的董局长，坐到一块岩石上大笑着，直笑得落下两行沉甸甸的老泪。\n“哈哈哈！”两名厂头和程越等人，也都笑得孩子似的或坐或滚到草地上。\n“有趣！有趣！”董局长抹着眼睛，“我们鲁西南那儿，得把两只兔虎子同时放出去，让它照准兔子用翅膀扑、用爪子跃，最后还得靠一条宿狗上去才能把兔子按住。你们这儿的鹰好厉害，好厉害……”\n鹰被擎上另一个高地，赶山的又行动起来。董局长和两位厂头轮流掌拳，又抓了两只兔子。\n“鹏程，你也来一次。”董局长提议说。\n“是嘛，岳书记也露一手嘛！”两位厂头连忙响应。\n“好嘞，我也过过瘾！”\n岳鹏程麻利地戴起套袖。但没等他擎鹰，一阵沙石滚动、草木碰撞，大勇急呼呼跑来。\n“大哥！书记！……”\n岳鹏程看出是有急事，连忙迎过几步。\n“县里来电话，说是……”大勇用力憋住嘘嘘气喘，目光四下里扫着，“县里来电话，说是石衡保那个王八蛋，在省里拦了副省长的汽车，副省长有指示……县里让你亲自去把石衡保接回来。……”\n岳鹏程仿佛遭了雷击。石衡保连年告状，信到过北京城。但最终还是落回到他岳鹏程手里。哼，小子！你有本事就告吧！看你告到玉皇大帝那儿，拔得了老子一根屌毛去！他早就把那个“专业户”忘到胳肢窝里去了。没料想这小子真能豁上！\n而且，那个混帐王八蛋的副省长也多管起这种闲事来！\n“这可怎么办，大哥？”大勇显然有些慌张。副省长亲自过问，这可不比黄公望的工作组和某些人的咬牙瞪眼，再凶再恶，有鲁光明的一句话也就万事大吉了。\n“这么办。”一霎时，岳鹏程想出了对策，“你跟齐修良去。告诉齐修良，就说我在医院里下不了床。省里无论怎么处理，那个王八蛋无论提么条件，一律应下来，不准讲二话。明白了没有？”\n“明白了。”\n“快去！哎！还有，给县里回话就按这个意思，也要有个好态度，听见了吗？”",
            "summary": "董局长和岳鹏程等人在观看一场精彩的鹰捕兔子表演。突然，大勇急急忙忙跑来通报，说石衡保在省里拦住了副省长的汽车，副省长有指示，要求岳鹏程亲自去接石衡保回来。岳鹏程立刻决定让大勇和齐修良去处理这件事，并告诉他们如何应对。"
        },
        {
            "id": 7,
            "content": "“听见了。”又是一阵山石滚动草木碰撞，大勇旋风般地刮走了。\n岳鹏程定了定心绪，回到高坡上时已经露出一副笑脸：“妈拉个巴子！一个出差的在上海撞了汽车，也要找我！”他不等别人开口，先自做着说明。\n“不行，叫他们这一折腾，我这鹰八成抓不住兔子啦。还是老局长来吧！”\n“不就是一个人撞了车吗？你这书记当的，还真是关心群众疾苦哩！”董局长用不以为然和夸赞的口吻说。\n岳鹏程咧了咧嘴。把套袖递了过去。\n又赶起一只兔子。老鹰又扑过去。情形突然发生了变化：那兔子被抓住胯下那撮最痛的白毛后不仅不回头，反而翻身向一个山坡下滚去。鹰被滚掉了，很快又扑上去抓住。这一次兔子不滚了，只是闷着头，没命似地直向一片树丛里奔。\n岳鹏程心下一沉，顾不上向看得奇怪的董局长等人解释，撒腿朝林子那边跑去。\n多亏恺撒拦截，老鹰没被拖进林子里去。但只抓下几片带血的皮毛，兔子逃遁了。",
            "summary": "大勇因上海的一起交通事故而被迫离开。岳鹏程在回到高坡后，表现出一副乐观的态度。然而，由于事故的处理，他担心无法抓住兔子。董局长对此表示质疑，而岳鹏程则开始追赶逃跑的兔子。尽管兔子逃脱了，但岳鹏程的努力得到了大家的认可。"
        },
        {
            "id": 8,
            "content": "“哎呀我的亲儿子哟！”\n彭彪子摸着老鹰翅膀上被折断的几根羽毛，叫着，“你总算命大福大造化大！要不真让那红毛兔子给劈啦！……”\n“别陪叫！”\n岳鹏程喝过一声，朝随后赶来的董局长等人说：“没有事，没有事，碰上红毛兔子啦。\n这种兔子被鹰抓过，又刁又奸，闹不好老鹰也得栽到它身上。”\n他说着，脑子里冒出一个奇怪的念头：这红毛兔子该不是石衡保那小子，要来栽我岳鹏程这只老鹰的吧？\n“再赶！我来掌一回拳！我倒要看看这老鹰，到底斗得过斗不过红毛兔子！”\n岳鹏程露出一脸阴鸷的冷笑。",
            "summary": "彭彪子在照顾受伤的老鹰，抱怨红毛兔子差点把老鹰劈了。岳鹏程解释说红毛兔子很狡猾，容易让老鹰吃亏。他怀疑红毛兔子是石衡保派来陷害他的。岳鹏程决定继续追赶老鹰，与红毛兔子一决高下。"
        }
    ]
}