{
    "chapter_title": "第二十章 ",
    "chapter_summary": "岳锐开始感到自己的衰老和心理压力，回忆起过去的经历，发现自己在人民心中没有留下深刻的印记，与肖云嫂相比感觉自己不如她。儿子岳鹏程的不端行为让父亲感到羞愧和痛苦。淑贞准备了一碗新鲜的蠓子虾，试图安慰岳锐，但他反而因家庭问题而感到难过。大勇提到岳鹏程抢走了五十万元贷款，淑贞担心这会影响到羸官和他的项目。小玉跟羸官住在职工宿舍，并发起干部班的计划，希望通过工作来克服悲伤和思念。羸官生气地质问小玉偷看他的文件，但在玩笑中透露了一个消息。淑贞带来了岳鹏程的贷款抢夺行为。岳鹏程击败了羸官，使得羸官的水泥厂陷入困境，引发了抗议。为解决经济损失和矛盾，众人决定追回贷款，羸官提出让岳鹏程尝到苦头的计划，并筹集资金实现自己的工厂梦想。淑贞和小玉都支持羸官，决定投入资金。故事展示了家人之间的情感和为梦想而努力的故事。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "从烈士陵园纪念馆出来，岳锐觉得自己仿佛一下子变成了耄耋老翁。老，从年龄上说他早就不怀疑了，那是让岁月赶的，让孩子们赶的。但从体力上，尤其从心理上，在这之前，他还没有那个“老”的感觉。亲眼看着肖云嫂逝世，并且为她送了终，这使他内心得到了极大安慰，但也使他觉出了黯然和愧作。“神龟虽寿，犹有竞时；腾蛇成雾，终为土灰。”自己呢？虽然身体没有大的毛病，终归是离“到烟囱冒烟”的那一天越来越近了。那一天究竟还有多远，只有天知道。当那一天到来的时候，自己能够像肖云嫂一样留下一个光彩的句号吗？他不能不怀疑。作为一名“飞鸽”牌干部，他的根决没有肖云嫂扎得深。在闽西山区他当了八年县委书记，换了三个地方。调回北方，在地委农工部实际只干了很短一段时间，便因为所谓“右倾机会主义”而销声匿迹。调到外地搞了不到两年“四清”，又摊上“红色风暴”。七五年好歹出来抓了一阵子“学大寨”，七六年又成了“逸民”。后来总算“解放”了，在“落实政策办公室”“落实”了一阵子，才调到鲁西南干起了二十年前的老本行。那是个很多人视若瘴疠之地的穷地区，他不怕；职务还是原先的那个小小的地委农工部副部长，他不在乎；推行以“家庭承包责任制”为中心的农村经济体制改革，他劲头十足。无奈“年龄过线”，一纸红头文件下来，他便成了退役老兵，当起了三室一厅外加一个巴掌大小院的独立王国的首脑。在干休所里他心安理得。自己虽然没有显赫的功勋，毕竟为人民的事业尽了力，毕竟对得起天地良心。比起那些在位时不顾群众死活，威威赫赫，下台后被人唾为臭狗屎，以至死后悼词无法写、追悼会元人参加的人，自然要好出许多。然而在家乡的土地上，在肖云嫂面前，他不能不反躬自问了：你的功绩在哪里？除了档案馆里存放的几份可怜巴巴的文件讲话之外。你在哪里的老百姓心目里立起过丰碑？个人无法左右历史，但历史毕竟是个人写成的。他觉得自己简直无法与肖云嫂相比。倘若要比，肖云嫂是大树，他不过是枝叶；肖云嫂是甘霖，他不过是浮云。\n如今大树、甘霖已去，枝叶、浮云犹在！",
            "summary": "岳锐在烈士陵园纪念馆参观后，深感自己的衰老和心理压力。他回忆起过去的经历，发现自己虽然在事业上有所成就，但在人民心中并没有留下深刻的印记。他与肖云嫂相比，觉得自己相形见绌。如今，肖云嫂已经离世，而岳锐依然活着，但他对自己的价值和贡献产生了怀疑。"
        },
        {
            "id": 1,
            "content": "他的第一个念头、第一件要做的事，便是要找到儿子。父子的帐应该清一清了。\n白天如果不是在那种场面、那么多人面前，他决不会让他溜走！不让他穿着孝袍拖着孝棍、一步三磕头，决不能完！但现在到哪儿找得见这个混帐东西呢？\n他从办公院出来，漫无目标地朝河滨公园那边踽踽而行。太阳已经敛起光亮的翅膀，昏暗罩住了远东宾馆不知羞耻的灯光。马雅河悲愤地呻吟，声声在他心扉上滚动。\n“哎哟我的老太爷子耶！”徐夏子婶忽然出现在岳锐面前，“你这是要去哪儿？\n贞子四处在找你哪！”\n岳锐一向对这位张张狂狂的亲家母，并无多少好感。但听说淑贞在找自己，心下还是动了动：媳妇是个贤惠媳妇哇！\n徐夏子婶见岳锐愣神发呆，拉住他的胳膊朝村里去，同时叨念着：“你那个鹏程啊，真是丧了良心！快把个贞子给折腾死啦！”\n“怎么？他对贞子也……”岳锐站定了。\n“你这个当爸的，亏你还回来这一大阵子！你那儿子在外面干的那些丢人缺德的事儿啊！……”徐夏子婶到底找到了机会——她也一直在找机会，便充分发挥起固有的特长，把岳鹏程与秋玲如何乱搞，如何被许多人看见、被淑贞亲手抓住，岳鹏程这几天如何不敢进家门，如何在外边弄神耍鬼胁迫要打离婚的情形，描绘了一遍。“贞子是看你年岁大，怕你忧心。你这个当爸的不好好管管，往后这个家还不知闹成个么样儿了呢！”\n徐夏子婶说到伤心处，撩起衣襟接连在眼角那儿擦了几擦。\n岳锐又一次遭到了雷击，耳鼓轰鸣，眼前一片恍惚。儿子！这就是他亲生的儿子？这就是被吹嘘成什么什么“家”、十天前自己还引以为荣的儿子？恶霸地主、国民党土匪和日本鬼子又会怎样？作孽呀！我岳锐一辈子经霜傲雪、清清白白，怎么会生下这么一个孽种？孽种啊！你让我这个做父亲的，人前人后丢尽了八辈祖宗的脸面！……徐夏子婶见岳锐一下子变得木头人儿似的，倒有些害怕了，赶忙连搀带拖，把他送回到清水桥边的那个家里。\n“贞子，你爸回来啦！”\n淑贞料理完肖云嫂的丧事，帮小玉安顿了一阵子，回到家里只躺了一会儿，便强打精神做好了饭。打发银屏上晚自习去后，又找岳锐。她知道老爷子心里比谁都难过，担心老爷子经受不住这场打击。岳锐没找到，刚冲了杯奶粉喝下，准备打电话让羸官和大勇帮着去找，听徐夏子婶一喊，忙出门把老爷子扶进里屋，又端上了温在锅里的饭菜。",
            "summary": "一位父亲在寻找他的儿子，因为儿子的行为让他感到羞愧。这位父亲在河滨公园遇到了他的妻子徐夏子婶，她告诉他儿子岳鹏程的一些行为，如与秋玲乱搞并被妻子淑贞抓住。这使父亲感到非常震惊和痛苦。徐夏子婶将父亲带回家中，淑贞正在等待他，并照顾他的饮食。"
        },
        {
            "id": 2,
            "content": "“爸，你吃。这是新鲜蠓子虾，我连鸡蛋也没加。你不是早就说馋这口儿？”\n蠓子虾虽称之为虾，实在长得极小，跟夏日傍晚空中一团一群“嗡嗡嘤嘤”的蠓虫似的。蠓子虾用肉眼根本分辨不清个儿，在浅海里也是一群一团纠缠在一起。\n海边的群众多是用铁丝或木条，做成一个圆的或方的框子，上面裹上层细纱布，安上把手或提手，用这种网，涉水或摇着舢板进去，把蠓子虾捕捞进木桶或铁桶里。\n然后，担着桶走街串户叫卖。卖时连带着水儿，虾还欢蹦乱跳。蠓子虾就大豆子粑粑，喷香喷鲜，那是百家食谱之外的一绝。海边出外的人，不管当上多大官儿享了多大洋福，一回老家，总断不了要馋这一口儿。蠓子虾本来产在桃花开的时节，多亏有了想尽奇巧办法要赚好价钱的小商小贩，淑贞才能在这种时候买回新鲜蠓子虾来。\n满满一碗淌着油儿的蠓子虾，两个焦黄透暄的大豆子粑粑，摆到面前。岳锐却一点食欲也没有，只是两眼愣愣地盯着淑贞心里发酸：这样的媳妇哪儿找去？这个畜生！\n“爸，趁热吃吧。你老别太难过，保养身子要紧。啊！”\n筷子塞进手里，岳锐勉强嫌了一点椽子虾放到嘴边，没有觉出一点鲜香滋味，便放下了。\n“贞子，爸才知道你受的委屈。爸对不起你。爸无能，没有教训好鹏程这个东西！爸心里……”\n淑贞想不出岳锐会在这种时候得知和提起这件事。她心里一揪一揪的，却把原先向老爷子告状的心思，丢到一边去了。\n“爸，你别说啦。”\n淑贞觉出一股灼流冲到眼眶，就要向外喷放。她慌忙抑制住，极力地要在嘴角眼角抹上一层轻松、明朗。\n“爸，这怪不着你。要说，也怪我，没……没管好……鹏程……”\n“不，贞子，不是这话，不是……”\n“是，爸，是……我要是多看着他点，多说着他点，兴许也不至于到这一步儿。……”\n岳锐和淑贞都明白，两人说的都是安慰对方、为对方开脱的话，同时也都是真诚的自责和反省。这种自责和反省出自这样的时刻、这样两个人之口，使两颗同样备受煎熬的心得到了慰藉，并且相互贴在了一起。",
            "summary": "海边的一种特色美食——新鲜蠓子虾的制作过程和销售情况，以及主人公岳锐和淑贞因为家庭矛盾而产生的自责和反省。故事中，淑贞为岳锐准备了一碗新鲜的蠓子虾，试图安慰他。然而，岳锐并没有感受到美味，反而因为家庭问题而感到难过。两人都在自责和反省中找到了慰藉。"
        },
        {
            "id": 3,
            "content": "“爸，咱不稀管他。快吃饭，蠓子虾凉了就没香味了。”\n“好，吃。贞子，你也来。咱们爷俩……”\n岳锐起身，亲自要去厨房给淑贞拿筷子。淑贞拦住了，自己去拿了双回来，坐到岳锐为她摆放的机子上。\n“咱吃，爸。”\n“吃，贞子。”\n岳锐和淑贞都觉出了有一股从未有过的，如亲生父女般的亲切和温馨的潜流在激荡。那蠓子虾和大豆子粑粑，也从未有过这般的喷香喷鲜。\n“姐。”\n没等吃完，大勇悄没声儿地进屋来了。他朝岳锐点点头，悄没声息地坐到一旁的沙发上。\n“你吃饭了没？”\n“吃了。”\n“尝尝蠓子虾？”\n“不。”\n“有事儿？”看一眼大勇犹犹豫豫的样子，淑贞问。\n大勇瞥一眼岳锐：“没。”\n淑贞放下筷子，把大勇领进卧室。\n“又是为东厢房的事儿，跟妈吵啦？”\n“才不。”\n“那是为的么？”\n“……你不能跟别人说。”\n这引起了淑贞的注意，催促说：“多大的人也迂迂道道！我么事跟谁说过来着的？”\n“今下晌俺大哥到县里去了。”\n听是讲的岳鹏程，淑贞心里格登了一下，却显出没趣没味的样子：“他到县里，到外国我也不管！”\n“他是到农行要贷款的。下晌先是叫我和齐修良去，没要来，他自己又亲自出马去找的墨行长。”\n“墨行长怎么说？”淑贞不由地问。\n“五十万块钱都划出来了。”\n“这么说，羸官他们那五十万……”\n“还用说，俺大哥抢的就是那。”\n“这又是为的哪个？”\n“哪个？那天小桑园收了石硼丁儿，俺大哥就一阵好骂。今儿出殡俺大哥说是以死人压活人，故意砸他的杠子。……”\n淑贞沉吟片刻，又问：“那农行怎么这么办事？那五十万不是上边已经批了吗？”\n“不是批文还没到吗！再说俺大哥夸了海口：五十万么时候要么时候还。人家墨行长跟他又是铁哥们儿。……”\n淑贞手脚不觉一阵哆嗦。那五十万对于羸官意味着什么，岳鹏程这一手，对于羸官和“二龙戏珠”意味着什么。她心里比谁都明澈透底。如果可能，她宁愿让岳鹏程欺负自己一百次，也不能忍受他对于羸官的这样一次狠毒！\n“这个道天雷的！”淑贞暗自咒着，推门向院里去。\n“姐，你干么去？”\n大勇紧张起来。他是那一天在疗养院，眼看着秋玲进到岳鹏程房里，并且在院外偷偷观察了不下一个小时，终于未见房门打开、秋玲出来，才萌生起对于岳鹏程的仇恨和对于姐姐的同情的。把这种机密情报透露出来，是仇恨的第一个果实。但倘若泄露或被岳鹏程察觉，岳鹏程岂有饶过他去的道理！\n“我才不管你们那些闲事。”淑贞平静地说，“我去拿双筷子，让你陪你岳大伯喝几盅酒。”\n说过，真的进厨房去了。",
            "summary": "主人公淑贞与父亲岳锐一起品尝美味的蠓子虾，气氛融洽。突然，哥哥大勇悄悄进入房间，提到大哥岳鹏程到县里农行贷款的事情。原来，岳鹏程是为了争夺一笔五十万元的资金，而这笔资金原本已经批准给了弟弟羸官。淑贞听到这个消息后，感到非常担忧，担心这对羸官和他的项目产生严重影响。"
        },
        {
            "id": 4,
            "content": "卧室里的对话，未能逃出岳锐的耳朵。等淑贞和大勇回到面前时，他心里已经拿定了一个主意：抽空到县里去一趟，找县委书记祖远谈次话。\n一下午的情况调查整理出来，小玉又翻起羸官丢下的一个蓝皮笔记本。笔记本从头至尾翻过一遍，羸官才带着一身风火回到“官邸”。\n肖云嫂丧事完毕，按淑贞的意思，小玉干脆住到清水桥边的那个家里去，跟她和银屏作一家子人。小玉不肯，说自己几年没正儿八经工作过，这一次得从新开始，坚持要去职工宿舍。按吴正山和苏老的意见，让羸官和小玉直接合卺算了。但两人谋划来谋划去未敢张嘴，只是在办公室旁边给小玉腾出一间屋子。目的还是让两人时常在一起“帮助帮助”，早日领张大红纸回来，让大家欢喜欢喜，也冲冲小玉满腹的悲哀和思念。\n小玉送走奶奶下午便上了班，并按照苏立群的要求下到厂里。她的任务是协助苏立群掌握几个厂子的情况，同时为下月职工业校将要开设的干部班，作好讲授现代科学管理基础知识课程的准备。羸官早就注意到，跟着厂子扩大和发展带起的一批干部，经营管理水平太低太差。从长远计。他已经选派了十几名有文化的年轻有为的工人，到大专院校培训。从眼前计，他只能靠苏立群和小玉，强行突击，打开那些装满高粱花子的脑壳，灌输一些初步的和必需的经营管理知识。\n这个计划最初是小玉倡议的，小玉自然责无旁贷积极认真。但这只是原因之一。\n原因之二三，还是小玉急于要用紧张的工作和工作的紧张来战胜自己。她心中的悲哀和思念是无尽大、无尽头的，但她决不愿意显露出来，决不愿意听到和看到别人的同情和安慰。苏立群似乎看透了她的心思，上班见面，开口第一句话就是工作、工作要求，那古板严格的劲儿，近乎于苛刻无理的程度。\n每晚必须写出不少于两千字的情况报告，便是任务和要求之一。至于翻开羸官的日记，则属于“偷”的性质了：那笔记本平时放在哪里，小玉压根儿没有发现过。\n笔记本里除了几篇名人名言，竟然是阅读《诸葛亮集》、《孙子兵法》等军事书籍的心得。诸葛亮的“夫为将者，必有腹心、耳目、爪牙”一段论述；尉绦子的“将之所以战者，民也。民之所以战者，气也”；孙子的“其疾如风，其徐如林，其掠如火，不动如山”；以及《襄阳记》中的“用兵之道，攻心为上，攻城为下。心战为上，兵战为下”等等几段方略，一字不漏全文抄录，并且在心得里发挥得“面目皆非”。",
            "summary": "主人公岳锐决定去找县委书记祖远谈话。与此同时，小玉在整理羸官的蓝皮笔记本，试图从中了解他的想法。小玉拒绝搬到肖云嫂家居住，选择住在职工宿舍，以便与羸官一起工作。她的工作是协助苏立群掌握工厂情况，并为即将举行的干部班做准备。这个计划是小玉发起的，她希望通过努力工作来克服内心的悲伤和思念。"
        },
        {
            "id": 5,
            "content": "羸官对于这种“偷看”行为似乎极不满意，猛地一把抢回，说：“肖小玉同志，根据中华人民共和国宪法第一千一百一十一条第一款第一项第一行，窃取国家重要机密，侵犯公民合法权益，该当如何惩治呀？”\n往常只这一个动作、一句话，便足以引起一场“骚乱”。但这会儿，小玉只是撅了撅嘴唇，瞟过一个似怒非怒的冷眼儿。\n羸官笑笑，掏出一张纸放到小玉面前的桌上，同时用脑壳抵住小玉的后脑勺儿。\n“这是什么？”望着纸条上的几个阿拉伯数码，小玉偏起半边脑壳。\n“山大来的大教授！”\n“大教授？”\n“管理系带新生的，住凤凰宾馆。”\n“那你这是……”\n“我给他们吹：咱们请了一个北大都没招去的小教授，正在讲授现代科学管理！\n他们一听，好不高兴！这不，说好明天上午八点，要请你去聊聊天哪！”\n“哎呀，太好啦！”她这两天正为讲授现代科学管理，找不到请教的人犯愁呢。\n羸官得意地抓起桌上的纸条：“说，怎么谢我吧？”",
            "summary": "羸官因为小玉偷看他的文件而生气，引用了中华人民共和国宪法中关于侵犯国家机密和公民权益的条款来质问她。然而，小玉对此表现出不满，羸官逗她玩并透露了一个大教授的消息，希望她能回报。小玉得知这个消息后非常高兴，因为她正烦恼没有人请教现代科学管理的问题。羸官满意地表示，她必须要报答他。"
        },
        {
            "id": 6,
            "content": "小玉俏皮地掀起嘴，突然在他面颊一边吻了一下。\n羸官好不惬意，却偏过另一边面颊，逼小玉再吻。小玉不肯，伸出手掌在他腮上轻轻打了一下。羸官自然不肯放过机会，一步上前把小玉拥到胸前。\n“一身大烟池子味儿，少向人家身上蹭！”小玉抗议地躲避着。\n“那好，等明天我去沾上点香粉味儿，再来蹭你！”\n“你坏！你个坏小子！坏小子……”\n屋外响起几记敲门声，没等两人作出反应，淑贞出现在了面前。\n淑贞是安排大勇和岳锐喝酒之后，找个借口匆匆赶来的。进屋先以为两人闹了别扭，见迎过来的是两张笑脸才放下心，把岳鹏程抢走贷款的情形急急地讲了一遍。\n几句话惊出羸官一身冷汗。收留石硼丁儿时，他就料知岳鹏程不会熟视无睹。\n大张旗鼓为肖云嫂发丧致哀，除了想借机褒扬肖云嫂历史上的功德，安慰小玉、岳锐之外，同样有羞辱岳鹏程的念头在其中发挥作用。岳鹏程必然采取报复行动，这是料想之中的。但他自信，凭着自己目前的地位和力量，岳鹏程纵然使出全身本领，也不过暴跳如雷或者没到他身上几滴污水罢了。",
            "summary": "小玉和羸官在屋内亲昵互动，直到被淑贞打断。淑贞带来了岳鹏程抢走贷款的消息，让羸官感到担忧。原来，岳鹏程为大勇和岳锐喝酒，目的是为了羞辱羸官。羸官预料到岳鹏程会采取报复行动，但自信自己能应对。"
        },
        {
            "id": 7,
            "content": "何曾料想，人家根本不屑交手，不声不吭一个“釜底抽薪”，便戳进你心窝！\n纵然断不了血脉，也让你成个半身瘫痪！\n岳鹏程终究是岳鹏程！羸官不能不佩服他父亲的老谋深算。智高一筹。作为对手的这些年中，尤其饮料厂一次“龙虎斗”之后，羸官每每是把岳鹏程的为人和智谋反复咀嚼多少遍的。收留石硼丁儿和为肖云嫂盛葬之后，他曾经设身处地思考过，如果自己处在岳鹏程的地位上，可能作出的种种报复性反应。但他疏漏了最为致命的一着！他还是嫩！与那个淌着同一条血脉的人相比，他还不是对手！\n摆在面前的形势是如此严峻！五十万贷款一丢，水泥厂眼下急需的资金一断，“二龙戏珠”只能搁浅，“西北片咨询协调中心”只能成为空谈中心，发展果品种植也必然要受到影响。\n更重要的是人心。“人心鼓才能富，人心散财也完。”“二龙戏珠”呼呼隆隆刚刚把李龙山区的“火”点起来，一旦浇灭，再想点起可就难了。李龙山区的贫穷落后面貌，不知还要延长多少年月！\n还有反对派。小桑园老尊主那伙人早就煽风，说搞“二龙戏珠”是羸官要踩着小桑园老百姓的脑瓜子向“劳模”位子上爬，小桑园早晚要毁在羸官手里。谣言一旦找到事实作依据，就会变得象狮子一样凶猛。……“出师未捷身先死，常使英雄泪沾襟！”羸官，你有什么办法逃脱得了厄运的调侃吗？",
            "summary": "岳鹏程通过巧妙的手法击败了对手羸官，使得羸官的水泥厂陷入困境。而岳鹏程的行为也让李龙山区的发展受到了严重影响，甚至引发了反对派的抗议。面对这样的严峻形势，羸官不禁感叹自己无法逃脱厄运的调侃。"
        },
        {
            "id": 8,
            "content": "剜疮补肉，停建或缓建轧汁厂，把资金转移到水泥厂上去？但轧汁厂稍一停缓就会错过一年季节，造成严重损失。而且轧汁厂已近竣工，即使可行，实在也没有多少资金可以转移了。\n正视既成事实，“二龙戏珠”暂停进行，把一切责任归结到岳鹏程和农行个别领导人身上去？这也许可以起到转移责任、缓解矛盾的作用。但败局已成，于人于事业何补何益？\n针锋相对，找县农行领导，找上级农行领导，必要时找县委书记和副市长方荣祥干预，坚决把五十万元贷款追回来？这虽然要花费很大精力物力，但事到如今也只有这条路可走了。而且只有走通这条路，才能使岳鹏程得到必要教训，懂得老老实实做人的道理！……三人不约而同，都想到这条办法和出路上。但羸官沿着这条思路向前没有走出多远，便断然否定了：即使这样打赢了官司，要回了贷款，损伤了岳鹏程什么？岳鹏程轻而易举折腾你一通，岂不也算是一个胜利？日后他不以此自夸、变本加厉才怪呢！\n必须让岳鹏程尝到苦头！然而……羸官蓦然想起一件事。还是父子携手的时候，一次羸官跟随岳鹏程去物资仓库领取特批的五吨优质钢管。当时钢材极缺，优质钢管尤甚，岳鹏程是费了好一番心思从县计委一位副主任手里抠出来的。但开单的会计一看，说少了一个公章，硬是不准提贷。眼看车要放空，岳鹏程不觉急了。偏偏那会计是个二犟头，脾性比岳鹏程还大。两人你一枪我一弹便吵起来。岳鹏程那时己是大名鼎鼎的“改革家”了，他手一甩进了经理办公室。那个经理是个面善言和的“棉裤腰”，回一声“你先坐一坐”，把岳鹏程丢到一边。岳鹏程越是恼火着急，他越是满脸嘻嘻带笑：“先坐一坐，先坐一坐。”并且无事一样照常处理业务接待来客。岳鹏程被甩在那儿不下一小时，欲怒无由，只好悄然退出。那个“二犟头”岳鹏程转身就忘掉了，而那个面善言和的“棉裤腰”，直到几年后岳鹏程提起来，还禁不住噎气翻眼，大骂不止。\n不怕青锋刀，就怕棉裤腰！作为儿子的羸官，终于找到了作为父亲的岳鹏程的致命之处。\n“妈，小玉！他费尽心思把五十万贷款抢走，要把咱们打趴下了不是？咱们也来个干脆的，权当让他抢了块抹布去，不要啦！”",
            "summary": "为了应对轧汁厂的停建导致的经济损失和矛盾，众人决定采取多种方法追回五十万元贷款。首先，他们试图将责任转移给岳鹏程和农行领导，但这并不能解决问题。接着，他们决定积极争取贷款追回，这需要付出大量精力和物力。羸官意识到他们需要让岳鹏程尝到苦头，于是提出了一个大胆的计划，以强硬的态度面对问题，而不是一味地退让。这个计划包括让岳鹏程抢走贷款，然后以同样的方式回应，让他也感受到痛苦。"
        },
        {
            "id": 9,
            "content": "小玉、淑贞愕然相视。\n“不行不行！那不白让他占了便宜？”\n“没那事儿！他是什么人，受得了这个窝囊？他得比刀子扎了心还难受！”\n“羸官，说是说，你又没有造票子的机器，那五十万块钱，从天上能掉得下来呀？”\n“咱们不求天，求地！发动群众集资入股！我就不信，咱小桑园和李龙山周围这么多村子的群众手里，集不起十万二十万块钱来！有十万二十万我就能先干起来，很快倒过手！”\n“按说再穷的地场也有家里藏金的。”淑贞思索地说，“可钱在人家手里，人家要是不肯人你那个股，你可怎么办？”\n“我按股分红，利息比银行高！再说可以借风吹火，把群众发动起来！李龙山区穷了这么多年，现在有这么个好机会，有人还要捣鬼……对，就是这个办法啦！\n妈，小玉，待会儿就通知开董事会，让胜利、张仁那帮小子们都来长长见识！”\n一切疑问都成为多余。淑贞感动地望着儿子，忽然起身朝门外去。\n“妈，你干么儿去？”\n“你不要管！我转个身就回来！”\n“妈！……”羸官预感到什么，拦住淑贞。\n“这个孩子！不是要集资入股吗？妈去把那五千块钱的存折给你拿来！”\n“妈，我不要你这样！\n“看你，越大越不懂事儿！妈是看着你吗？妈是想等着那厂干发啦，也跟着分点红沾点光哩！”\n还有什么可说的呢？一颗母亲的心哪！\n淑贞的身影消失到夜色中了。\n小玉扑进羸官怀里。\n她想起，把那座村北的旧屋院和杂旧物品卖掉，再加上自己原先攒下的零用钱，她至少也可以拿出一千块钱来。\n她想告诉羸官，让他高兴高兴，却终于没有开口。",
            "summary": "羸官计划通过集资入股的方式筹集资金，以实现他的工厂梦想。他的母亲淑贞为了支持他，决定将自己的存款拿出来投入到这个项目中。而小玉也打算贡献出自己的一部分积蓄。这段故事展示了家庭成员之间的深厚感情和对梦想的共同努力。"
        }
    ]
}