{
    "chapter_title": "第二十三章 ",
    "chapter_summary": "县委书记祖远与老党员岳锐关系密切。岳锐带来了一封关于岳鹏程的信，信中提到了岳鹏程的一些不当行为。祖远对此表示重视，并在处理这个问题时表现得非常谨慎。岳锐向祖远表达了对自己儿子的失望和对县委的信任。祖远是一位在仕途上历经磨练的成功领导干部，他通过创建“文明村”活动和“攀高亲”的横向联合，成功地改变了当地的经济和政治局面。在处理岳鹏程的问题时，祖远确保局势稳定，并被提拔为市委副书记。一位镇党委书记向岳鹏程汇报了关于蔡黑子等人拉帮结派和贪污腐化的问题。书记表示会组织力量调查并依法处理。针对岳鹏程的问题，书记表示会爱护、教育、疏导和扶持。然而，如何处理这个问题并让各方满意是一个难题。书记需要在表态时平衡老人的期望和对岳鹏程的影响，避免造成悲剧性后果。岳锐，一位革命前辈，与岳鹏程进行了一次深入的谈话。祖远表示对岳鹏程的工作成绩予以肯定，但也指出他在对待革命前辈、群众和组织原则方面的问题，需要批评和教育。岳鹏程与父亲岳锐因改革和家庭问题发生争执，导致岳锐决定离开家庭。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "县委大院坐落在县城西北面的山上。说是山，实际原本不过一道土丘；土丘一平，一片高地而已。高地也还是山——西山。西山上如何如何，西山上某某人如何如何；西山就是县委，县委就是西山，县城里的人多少年前就把二者混同了。“文化大革命”小将造反，把国民党邹鲁、谢持等人的“西山会议派”，和共产党毛泽东的“东风压倒西风”的名言同时搬出，经过论证，提出了“砸烂西山各味会（革委会）”的响彻云霄的口号。好在砸烂的不是西山，西山上的县委才得以由那时的可怜寒碜的几排青石红瓦小平房，发展成今天高楼联幢，庄重而又森严的机关办公大院。\n大城市里的人讲起县城，每每要在前边加上一个“小”字。小县城，不屑一顾的意思。县城里的官员们也由此遭到褒贬。有部电影竟然把堂堂县令百姓父母，标之以曰“七品芝麻官”，实在可惊可叹！不管大城市里的人如何不屑一顾，不管电影的编导们如何褒贬，在方圆数十百里的数十百万老百姓的心目中，县城依然是与首都大致差不去多少的地方，县委依然是威令四方高可人云的所在。西山上的那个被高墙围起的大院，自然也不是随便什么人都可以进去落下几个脚印来的。\n岳锐终非寻常百姓可比。走进传达室，通过名报过姓，点出要见的人，不过三五分钟时间，不过百十米距离，县委办公室秘书便带着一辆尼桑轿车来到面前。车停下，县委书记祖远已经在迎候着了。\n“岳老，有什么事打个电话来，我们去就是了。怎么敢让您向这儿跑哇！”祖远尊敬地扶着岳锐，进到二楼小会客室。他是两天前刚刚从市里开会回来，两分钟前刚刚又从会议室出来的。\n“你们忙，不象我如今闲人一个。”\n寒暄几句，岳锐拿出肖云嫂留下的那封信。肖云嫂没能实现亲自送来的愿望，他是责无旁贷的。\n祖远以最快速度把信浏览了一遍，露出异常感动和惋惜的神情：“一个多好的前辈呀！可惜我来蓬城晚，不认识她，不了解她这几年的处境。”他把信小心地放起来，又说：“谢谢岳老亲自把信送来。这封信我们一定认真研究，并按信上的要求转送上级党委。我个人认为，这封信提出的问题，是跟中央有关两个文明一起抓的精神一致的。一个革命老前辈，临终还这样关心党的建设，我们县委，首先是我，一定好好学习这种精神！”\n几句话暖得岳悦心窝滚沸。他回乡后与祖远第一次接触，就留下了一个不错的印象。祖远对肖云嫂后事的处理和方才的这番话，使岳锐对这位年轻而文质彬彬的县委书记，产生了一种特别信任和亲近的感情。\n他讲起了儿子。讲起岳鹏程如何负情绝义，打击迫害肖云嫂；如何欺骗他，使他几乎误过了与肖云嫂会面的机会；如何独断专行、骄横跋扈，把大桑园搞得乌烟瘴气……他以父亲和老党员的身份，检讨自己无能、没有教育好儿子，要求县委对岳鹏租进行严肃的批评和教育。\n祖远认真地听着，不时“嗯”一声、问一句，但态度变得十分谨慎了。\n这对于他，不可谓不是一个非常敏感而且棘手的问题。",
            "summary": "一个小县城中的县委大院以及县委书记祖远与老党员岳锐的关系。岳锐带来了肖云嫂的一封信，信中提到了岳鹏程的种种行为。祖远对此表示重视，并表示将按照信中的要求处理。岳锐向祖远诉说了自己对儿子的失望和对县委的信任。然而，祖远在处理这个问题时显得非常谨慎。"
        },
        {
            "id": 1,
            "content": "祖远大学毕业后当过两年中学教师，又在市委机关当了将近十年大头兵，才熬上一个副科长。包括他自己在内，没有谁看出他在仕途上会有多大发展。鲁光明调任市委书记，开始推行生产责任制时阻力很大。他写的一份调查报告，对相对富裕、集体经济相对发达地区实行责任制的必要性和重要性进行了论证。一这引起了鲁光明的注意。很快他当上了所在那个部的副部长。蓬城县委书记缺位后，他被派下来。\n鲁光明说得很明白：“下去锻炼锻炼，提高提高全面领导工作的能力，以后有机会再上来。”\n然而，蓬城的一把手却不是好干的。蓬城在全市算得上“地大物博、人口众多”\n的县份。黄公望在这里惨淡经营将近十年，拉起一个相当可观的“统一阵线”。黄公望以市政协副主席身份离开蓬城后，市委从邻县选拔了一位颇有才能和魄力的常务副县长前来接任。这位新的一把手，一上任便大刀阔斧，急于改变蓬城经济上封闭、政治上保守的局面。他犯下一个致命的错误——低估了那个由利害关系、亲缘关系，以及其他种种复杂关系结成的“统一阵线”的力量。只干了一年稍多，便不得不离开了事。祖远接受前任的教训，对老干部尊敬有加，处理问题稳重灵活，使“统一阵线”对他无怒可发无冤可申。在这个前提下，他大张旗鼓抓了两件事。一件是开展“文明村”创建评比活动，一件是外引内联“攀高亲”，搞横向联合。两件事一抓，局面大变。在这个基础上，他才十分策略地把几个关键性的岗位抓到自己手里。这样做，不可避免地使他建功立业的宏图大略受到影响。但他只能这样做，只能把更深的心机寄托到“统一阵线”的几名年龄过线的“领袖”体体面面下野之后去。他获得了成功。创建“文明村”活动和“攀高亲”的做法，在全市得到了推广和表扬。稳重、能团结人、有魄力的评价，也由此而生。前几天在市委开会，鲁光明透了口风：准备下一步安排他当市委副书记，已经给省委领导汇报过了。这是个关键时刻。关键时刻又传来了关键性的好消息：邢老从电话上告诉他，大小桑园进行经济改革发展商品生产的经验，已经给省委汇报过了。省委领导很重视，准备作为几种不同类型致富之路中的主要的两种，提到省委农村工作会议上讨论，并在全省农村改革先进经验交流大会上，予以重点介绍推广。这无疑是一件了不起的喜事！不仅对于蓬城县的工作成绩是一个充分肯定，对于他的那个“下一步”，也无异于在省委领导面前争得了一张无可置疑的“王牌”。\n偏偏在这种时候，大小桑园闹出一连串风波。先是石衡保告状，惊动了省里领导。他得知石衡保这个人确实是个“惹祸精”、“告状油子”，大桑园态度很不错之后，总算放心了。接下是肖云嫂的丧事。大桑园主张作为一般丧事处理，小桑园则力主按革命功臣对待。他指示民政局和登海镇委提出意见后，反复掂量，又请示鲁光明同意，作出了既不同于一般丧事，又不同于革命功臣的处理决定。事情也总算得到圆满解决。现在，岳鹏程的父亲、蓬城革命的元老，又来反映起儿子的问题来了！",
            "summary": "他在仕途上经历了多年的磨练，在鲁光明的帮助下成为了一名成功的领导干部。在蓬城，祖远通过创建“文明村”活动和“攀高亲”的横向联合，成功地改变了当地的经济和政治局面。在这个过程中，他巧妙地处理了与老干部之间的关系，使得他们无法对他产生不满。在岳鹏程的父亲反映儿子问题时，祖远也妥善处理，确保了局势的稳定。祖远被提拔为市委副书记，同时大小桑园的经验也得到了省委的重视，为他赢得了更多的认可和支持。"
        },
        {
            "id": 2,
            "content": "对于岳鹏程的一些问题，对于蔡黑子等人拉帮结派、贪污腐化的一些问题，登海镇委书记向他作过汇报。有关蔡黑子等人的问题，他指示组织力量查清，该怎么处理就怎么处理。有关岳鹏程的那些问题，他的态度是：爱护、教育、疏导、扶持。\n这不仅因为岳鹏程是鲁光明亲手树起的一面旗帜，不仅因为岳鹏程在发展商品经济中确实做出了贡献，也因为岳鹏程的命运，或多或少与自己的命运联结在一起。但这些，他怎么能对这位革命老人讲呢？老，人反映的情况和表现出来的义愤、希望，是符合事实和合乎情理的。即使他站在老人的位置上，或许也要这样做的呀！\n虚与应付不行，不表态也不行。可怎样才能处理好这件事？怎样表态才能既使老人满意——这种革命老人的能量是不可小视的，又不至于使岳鹏程受到伤害？\n人们只羡慕这位一把手坐小尼桑，喝茅台、五粮液、前呼后拥，何曾想到过他的难处？何曾想到他的一个不慎重或不周全的表态，就有可能给自己带来影响，甚至是悲剧性的影响呢？\n领导人的才能，大量的、有时甚至是主要的，表现在对于这类复杂微妙的事情的处理上。",
            "summary": "一位镇党委书记向岳鹏程汇报了关于蔡黑子等人拉帮结派和贪污腐化的问题。书记表示会组织力量调查并依法处理。针对岳鹏程的问题，书记表示会爱护、教育、疏导和扶持。这是因为岳鹏程是发展商品经济的贡献者，且他的命运与书记自身密切相关。然而，如何处理这个问题并让各方满意是一个难题。书记需要在表态时平衡老人的期望和对岳鹏程的影响，避免造成悲剧性后果。这需要领导人具备处理复杂微妙问题的能力。"
        },
        {
            "id": 3,
            "content": "耐心认真地听完岳锐的话，祖远亲自为他添着水，贴心贴意地安慰着，同时表态说：听了岳老的话他很吃惊，很理解作为父亲和革命前辈的心清。自己到蓬城来得晚，又有点官僚主义，听说过岳鹏程工作作风方面的一些问题，其他问题就不了解，岳鹏程有他的功绩，应该肯定。但在对待革命前辈，对待群众，对待党的组织原则方面存有问题，同样应当批评教育和纠正。这不是一个父亲有能无能、教育好没教育好子女的问题，而是党的上级组织和领导干部，对于下级缺少教育和管理的问题。岳老对于县委提出的希望和要求，表现了老前辈对我们县委的信任。我们非常感谢这种信任。对于岳鹏程的那些问题的处理，以及对他本人的批评教育，我跟县委其他同志通通气，就尽快采取措施。岳老尽可放心。岳老还有什么其他想法和要求，对蓬城的工作还有什么意见或希望，欢迎提出。县委，首先是我这个班长，保证诚恳接受，坚决照办或改正。\n祖远估计得完全正确。他十分诚恳地讲完这番话后，岳锐心满意足地起身告辞了。在搀送岳锐下到楼梯半腰时，岳锐甚至把岳鹏程与淑贞的关系的变化也告诉了他。\n“岳老，这种事你千万别生气。必要时可以跟鹏程谈谈，您终究是他父亲。也算是对我们工作的支持嘛！”祖远亲切而又颇有意味地说。\n从河滨公园回到办公室，岳鹏程给商场经理打过电话后，就被山大管理系来招生的两名副教授缠住了。他们听说岳鹏程的企业办得不错，想请他介绍介绍管理方面的经验，同时聘请他当一名“名誉教授”。岳鹏程对大学那套所谓“现代管理科学”，一向不感兴趣。“管理科学没管理！你们到那些大学里去看看，有一个象样的没有？管理学教授到我的企业里还是小儿班！”岳鹏程时常贬斥说。经验自然也就无从介绍。至于社会名誉职务，岳鹏程头上顶着不下十几个，开始还觉得荣耀，现在早已成了负担和累赘。正愁得驱逐不得脱身不得，商场经理打来电话，说给他搞到一台原装进口全自动滚筒洗衣机，脏衣服放进去，按一下开关，静等着朝身上穿干净衣服就行了。岳鹏程觉着新奇，立刻借机甩开两位副教授回到家里。\n洗衣机虽然不象商场经理吹得那么神乎，也确是不同凡响。岳鹏程高兴了一阵子关门要走，见一辆熟悉的小尼桑向这边开来，以为县委书记有事来找，便停下等候。等到看清车上下来的是岳锐，想溜已经来不及了。\n“爸，回来啦。”他打个招呼，急忙要走。\n岳锐得知肖云嫂真情后，一个劲儿要找他算帐，而肖云嫂不早不晚又在这个时候死了。岳鹏程想象得出老爷子会气成什么模样。因此只好退避三舍，想等老爷子气消了或回城里去之后，慢慢再说。这会儿被意外截住，他自然不想乖乖巧巧成为老爷子的猎物。\n“你哪儿去？回来！我有话说！”岳锐自然也不肯放过机会。\n“我有事！”\n“什么事也不行！”\n逃是逃不脱了。也罢，不过早晚轻重的事儿。听听老爷子的高见，让他发泄发泄也免了以后麻烦。岳鹏程这样想也便坦然了，随在岳锐身后又回到院里。\n恺撒先前讨了欢心，被赏了一盘猪肝、几块酒心糖，此时扑过来又要撒欢，被岳鹏程一脚踹开了。它委屈地低吠着在一旁打着盘桓，同时朝这边瞟着黄黑相间的眼珠儿，不明白今天这位一向宠爱自己的主人，何以如此喜怒无常。",
            "summary": "岳锐，一位革命前辈，与岳鹏程（岳锐的儿子）进行了一次深入的谈话。祖远（县委书记）表示对岳鹏程的工作成绩予以肯定，但也指出他在对待革命前辈、群众和组织原则方面的问题，需要批评和教育。岳锐对此表示满意，并与祖远分享了关于儿子岳鹏程和家庭的一些情况。岳鹏程在家中收到了一台进口洗衣机，正准备离开时，被父亲岳锐叫住。两人进行了短暂的交流，岳鹏程随后跟随父亲回到屋内。"
        },
        {
            "id": 4,
            "content": "岳锐坐在院中的石凳上，用力沉静着心神。也许是方才祖远那几句话起了作用，也许是自知一切过火的行为都没有丝毫价值可言。此刻，他只想认认真真地跟儿子谈谈思想。\n“坐吧。”他朝儿子做了一个手势。\n儿子并不领情，依然站立一旁。\n“找你多少次你知道不知道？”\n“知道。”儿子等待着的是雷霆和风暴。\n“怎么不回家来？”\n“忙。”\n“就那么忙？”\n“是。”\n“对你云婶的事，有什么话要说吗？”\n“没有。”\n“没有？”\n“我不该瞒你，不该让你……”\n“就这些？”\n“对。”\n“当初我是怎么跟你讲的，你还记得吗？”\n“记得。”\n“你按我的话做了没有？”\n“做了。”\n这是一种奇怪的现象：岳锐声调越平缓、沉稳，岳鹏程觉出的威慑胁迫越大、越沉重。他无法忍受这种威慑胁迫，哪怕来自他的亲生老子。他的语调不由地高出了八度。\n“做了？你是怎么做的？”岳锐疾言厉色。儿子的骄横跋扈使他痛心疾首，他同样不能忍受这种强硬和狡辩。“你登门骂娘。断情绝义，也是按我的话做的吗？\n啊？你说说清楚！”\n岳鹏程并不正面回答，说：“爸，你不觉得有点过分吗？你是老子我是儿子，我有做得不对的地方，你可以打可以骂，可以管教。可你以前管教我多少？我和俺爷一起吃的那个苦，你知道吗？我当兵回来遭的那个罪，你问过吗？我差点被关进大牢，你管过吗？现在才想起朝我这样，不有点晚了吗？”\n岳锐猛地被撞进墙角。这正是他自感愧疚的。大儿子是部队南下前生的，先放在老乡家里，他在南方落根后，才接去住了不到两年便又送回家乡来。那时家乡穷、父亲多病，少年的儿子伺候父亲吃了多少苦，他远隔千里万里，自然难以顾及。岳鹏程当兵是他同意的。他曾打算等他从部队回来就把他接到城里。但儿子复员时，他正作为“机会主义代表人物”，在接受审查批判，与儿子见一面的要求也遭到拒绝。媳妇、孙子是在几年后才认识的。至于儿子一家因为黄公望的一个批示落难。\n他是住进干休所之后，才听别人当作故事讲的。城里的小儿子和女儿，尽管跟着他这个爸爸吃过苦头，但终究是他抚养大的，得到过他的父爱的培育。而这个被遗弃在家乡土地上的大儿子，无论是那个早逝的母亲还是他这个健在的父亲，都没有给予过多少雨露滋润。他象丢落山中的一棵幼苗，完全是靠着自己的坚韧和顽强才得以生存，并且长成一棵大树的。岳锐曾经为这个儿子骄傲过，也曾经为这个儿子惭愧过。岳鹏程的话，戳到了他心灵的伤痴。",
            "summary": "岳锐想认真与儿子岳鹏程谈一谈思想，但两人的沟通并不顺畅。岳鹏程指责父亲过去对他关心太少，而岳锐则感到愧疚。"
        },
        {
            "id": 5,
            "content": "“那么，你的意思是说，因为我这个当父亲的欠了你的债，你朝你云婶行威作恶就有理由了是吗？”沉吟了片刻，岳锐反问道。\n“我没有埋怨爸爸的意思。”岳鹏程狡猾地躲避开去，“在对云婶的态度上，我承认有些不妥当。但我和她闹崩不是我引起的，不是因为私事。”\n“为的什么？”\n“我要改革，让大桑园富起来，而她……阻拦！”\n“你倒卖钢材是改革吗？”\n“是。乡镇企业本来就是拾漏补遗。我需要钢材，有人要卖，我为么个不能买？\n我买得多，别人需要，为么个不能卖？”\n“好一个理论家！这么说，你打人骂人、搞个人独裁，搞那些乌七八糟的外交，也是改革啰？”岳锐本想在“乌七八糟的外交”后面，把“欺骗淑贞、乱搞妇女”\n一条也加上。但他觉得有些拗口，话到嘴边时删去了。\n“是，不那样就改不动革。”\n“你混蛋！”岳锐的沉稳和耐心被打破了，“你张口改革、闭口改革，你改的什么革：人都逼死了，共产党的章法都踩脚底下了！我看你是地地道道挂羊头卖狗肉！”\n“这由不得你说！”岳鹏程处之恬然，言语却变得锋利起来。他无法接受父亲这种审讯式的指责。你有你的感情，我有我的感情，你否定我，我也否定你；不能因为你是老子我是儿子，我就装鳖装猴，屎尿一口吞！“八百块钱家底是谁留下的？\n几千万家业是谁创下的？‘企业家’‘改革家’也不是我自己封的！千秋功罪得让老百姓说话，让事实说话！你倒革命、云婶倒革命，你们干了那么多年革命，老百姓吃饱了穿暖了，还是买上电视机、电冰箱了？大桑园盖起几座大楼、公园，还是建起了几个工厂、学校？你们那是么个？”\n“你混蛋透顶！”岳锐成了一头毛发怒坚的狮子，跳起，急促地来回走动着。\n恺撒发出几声惊吠。风与雕零的梧桐树叶喳喳吵闹。一只红脸大公鸡，高傲地昂起脖子，发出“咯咯咯”的呐喊。",
            "summary": "岳鹏程与父亲岳锐因改革和家庭问题发生争执。岳鹏程认为他的改革行为是为了让大桑园富起来，而父亲则指责他在改革过程中违背了共产党的章法，甚至导致人逼死。双方争论激烈，未能达成一致。"
        },
        {
            "id": 6,
            "content": "“你混蛋透顶！”岳锐站住了，手指颤抖着指向大逆不道的儿子：“大桑园的家业是你一个人创下来的？日本鬼子扫荡时你在哪儿？土改合作化的时候你干了什么？你连祖宗都不要了，几十年的革命都否定了，你还有脸谈改革！\n功劳！我告诉你我的大改革家，只要是共产党的天下，你胡作非为，总有一天要倒霉！不信你就等着瞧！”\n“我等着瞧哪，爸。”\n岳鹏程干笑一声，说：“共产党也不是过去的共产党了。\n你那一套，恐怕只能到干休所去说啦。”\n“好！好！这就是我的儿子，我的好儿子呀！……”\n岳锐忽然大笑着坐回到石凳上；声腔颤抖着，一手捂住额头埂咽起来。\n好像是过了很久很久，岳锐终于止住埂咽，抬起头来。\n他打量着空空荡荡的院落，毅然进屋，收拾起自己的洗漱用具和衣物、被褥……",
            "summary": "岳锐（一位老党员）对他的儿子岳鹏程（一位改革家）的不满和愤怒。岳锐认为岳鹏程没有为家族和革命做出足够的贡献，反而在改革中胡作非为。两人因此发生激烈的争执，导致岳锐决定离开家庭。"
        }
    ]
}