{
    "chapter_title": "第二十四章 ",
    "chapter_summary": "秋玲在生活中所经历的种种波折和困境。从贺子磊的变卦，到肖云婶丧事上的变故，再到她对自己未来生活的悲观和绝望。尽管生活艰难，秋玲仍然坚持照顾家人，直到贺子磊的出现。经过一系列波折，两人确定婚期，过上了幸福的生活。与此同时，秋玲也在追求事业的成功，鼓励贺子磊在建筑公司获得一个职位。然而，贺子磊的心情烦躁，正在研究一份保证书，这让秋玲感到不满。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "回家，还是一个孤冷空荡的医院，还是一地碎纸杂物，还是只有盛在井筒里的凉水，秋玲还是系起围裙一阵清扫之后又做起了饭，但那情态神气儿，那举手投足的节奏韵致，与往日大不相同了。\n这些天，秋玲恰似置身于太平洋中的狂涛区，整个身心一直经受着一个波澜又一个波澜的冲击。最先是贺子磊“变卦”，引起的她要与岳鹏程结婚的冲动。但肖云婶丧事上，羸官由亲热到仇恨的突变，羸官及一家老小簇拥淑贞的情景，使她恍然明白了自己的渺小和淑贞的强大，明白了岳鹏程对于结婚态度迟疑的因由。同时也明白了，自己一旦同岳鹏程结合所必然面临的危境——不仅淑贞、岳锐、小玉，就连她所钟爱着的羸官，也必然把她视为寇仇宿敌；那时，被剪破的或许就不仅仅是一件蝙蝠衫了。\n她感到了悲观和绝望，从未有过的、彻头彻尾的悲观和绝望！那悲观和绝望使秋玲心力交瘁，仿佛就要变成一具木乃伊。如果不是工作逼着撑着，如果不是家里还有一个彭彪子和向晖等着她伺候，秋玲怕是早就爬到炕上起不来身了。命啊！看来这一辈子，秋玲是确确实实不会有几天好时辰过的了。\n屋子收拾好，饭做好，院门那边传过几声嗒嗒的声音，象是敲门。秋玲以为是向晖回来在摆弄门鼻子，没在意。那声音又传来几下，不紧不慢清清楚楚，秋玲这才聚了聚神，拢了拢头，喊过一声去：“谁？进来！”",
            "summary": "秋玲在生活中所经历的种种波折和困境。从贺子磊的变卦，到肖云婶丧事上的变故，再到她对自己未来生活的悲观和绝望。尽管生活艰难，秋玲仍然坚持照顾家人，直到有一天，她听到了院门边的敲门声。"
        },
        {
            "id": 1,
            "content": "随着喊声门被推开了，门前出现了一个高挺的身影——竟然是贺子磊。贺子磊穿一件毛呢中山装，鼻梁上架着一副宽边眼镜，惯常难得擦一擦的皮鞋上也露出了光亮。\n“你？你来干什么？”\n秋玲愕然地注视着这位不久前还寄托着自己美好情思的男人。她断定他是来报复和羞辱她的，拿定主意，不等他话说完，就把他轰出门去。\n“……秋玲……我这几天忙……”贺子磊却是满脸憨笑，一双大手用力搓揉着。\n“秋玲，那天曲工都跟我说了。……”\n“什么？”秋玲茫然了。\n“哦不，是徐大姐——淑贞经理那天跟曲工拉呱……”\n那天，淑贞好像无意地跟曲工讲过一番道理之后，晚上曲工便把那道理连同淑贞来时的情形，原封不动地告诉了贺子磊。",
            "summary": "贺子磊出现在秋玲家门口，穿着整洁的中山装和锃亮的皮鞋。秋玲误以为他是来报复，但贺子磊却一脸憨笑，表示他是为了找秋玲了解一些事情。原来，淑贞经理在曲工面前谈论了一些道理，曲工当晚就原原本本地告诉了贺子磊。"
        },
        {
            "id": 2,
            "content": "“怪了！”贺子磊一阵惊讶之后说，“我总觉得这里边好像有点什么事儿。”\n“你别钻那个牛角尖。你就说人家讲的那个理儿对不对吧！”\n贺子磊默然不语。\n曲工说：“你呀，一朝被蛇咬，十年怕井绳！秋玲对你是不是真情实意，你就真的品不出来？”\n“真心，那倒好像是……”\n“那不得啦！擂鼓战金山的梁红玉是什么出身？血染栖霞山的李香君原先是干什么的？我看你呀，早晚闹个后悔药难吃！”\n曲工的一番话，在贺子磊心中激起了深长的波澜。他与秋玲相识并建立起特殊关系的半年多里，几度波澜几度平息。先是耳闻秋玲与岳鹏程如何如何，使他不寒而栗——他被原先那个妻子吓破了胆，即使打一辈子光棍，也不肯再找那样一个女人了！秋玲似乎看透了他的心思，发誓一辈子对他好，对得起他。他与秋玲交往中，也觉出她是真心爱着自己，不像是前妻那样的人，才算宽释了。但那风言风语在他心底深处造成的阴影，并没有泯除干净。那天“浪漫”引起的风波，把他心底的阴影重新勾了出来；尤其当他问明，那天学校那儿并没有发生过彭彪子耍酒疯的事之后，断然割断了与秋玲的一切联系。然而，淑贞似乎一全然无意的话，曲工掏心剖腹的劝导，使他的决心不知不觉动摇了。经过几个不眠之夜，他终于鼓起勇气，找到秋玲门上。\n“真的，我真的想通了。”面对秋玲一脸冷漠矜持，贺子磊想过多少遍的话，也变得零碎了：“只要你……你以后真心真意跟我好，我保证……秋玲，我可是特意来向你赔不是的，你要是觉着……”\n秋玲惊喜交汇，却一时难得吐出一字，脸色依然呆板冷漠。贺子磊见状，只得转身向门外去。\n“你站住！”秋玲突然一声喊，拦到门前。她动情地注视着，猛地扑到贺子磊身上，把大颗的泪滴和雨点般的拳头，落到贺子磊胸膛和面颊上。……他们很快确定了婚期。悲观和绝望望风披靡，秋玲的生活又飘扬起歌声。",
            "summary": "贺子磊对秋玲的感情产生了疑虑，但在曲工的开导下，他开始重新考虑他们的关系。经过一番挣扎，贺子磊决定找回秋玲，并表示愿意真心对她。秋玲对此感到惊喜，两人确定了婚期，过上了幸福的生活。"
        },
        {
            "id": 3,
            "content": "因为月牙岛上马的事儿，岳鹏程连日召开各种会议动员部署，每次会议都要通知秋玲参加。那天会议结束时，岳鹏程把她单独留下了。\n“秋玲，你那个接待处我想换个人，你看谁合适？”岳鹏程坦然地问。那次答应结婚以来，除了开会，秋玲没有再找过岳鹏程，岳鹏程也没有再找过秋玲。工作上的事儿之外，两人甚至没有额外讲过一句话。\n“换人？换什么人？”秋玲觉出意外。\n“换接你的人哪。”\n“接我的？”\n“月牙岛上马，人员不调整不行。我想让齐修良上岛，你把他现在这一摊儿顶起来。你看怎么样？”\n秋玲猛地惊住了。连日通知参加会议，秋玲觉出岳鹏程可能有些想法用意，却绝没想到会让她去接那样一摊责任。在大桑园和远东实业总公司，不管实际权利大小，常务副总经理是仅次于岳鹏程的第二把交椅；部队下来的团职干部、国营厂子来的县级领导也得向后排。\n“不！这不可能！我怎么干得了……”\n“么事不是人干出来的？原先你想过能干好那个接待主任？原先我想过能干好这个总经理和总支书记？”\n“不！我怎么能跟你比！我实在就不是那个材料。……”\n岳鹏程见秋玲态度坚决，倚到沙发上稍许沉吟了片刻，说：“秋玲，你也得替我想想。摊子越铺越大，真正能干事业的人有几个？咱们一起创业的年轻些的还有谁？你不干、我不干，总不能眼看着这笔家业晾到太阳地里不管吧？”\n见秋玲还要坚辞，忽然一转话题道：“听说你和贺工结婚的日子定了？”\n秋玲决定结婚没有告诉岳鹏程，也没有打算告诉他。听他问起，心里不觉一动，嘴上依然不肯吱声。\n岳鹏程并没有等待回答的意思，径直又道。",
            "summary": "岳鹏程因月牙岛上马的事，决定更换接待处的工作人员，并提议让秋玲接手。秋玲感到意外，认为自己无法胜任这样的重任。然而，岳鹏程劝说她要为事业着想，共同创业的年轻人并不多。他提到了秋玲即将与贺工结婚的事情。"
        },
        {
            "id": 4,
            "content": "“秋玲，你要结婚、安家立业过新生活的心情我都理解，也从来没有阻止过你吧？不过个人生活得要，事业也得要。人活的不就是个滋味？趁着年轻有滋有味干一场，死了也闭得上眼！咱们一起把大桑园翻了几个个儿，再一起把月牙岛开发出来，那就是一座纪念碑！就算咱们有天大的错儿，一万年以后这座碑也没人推得倒！”\n秋玲心中掀起一层热浪。她何曾没有一颗不甘寂寞荒凉的肝胆！何曾不是那颗不甘寂寞荒凉的肝胆，促使她跟随岳鹏程经历了众多的风风雨雨。\n“你考虑考虑。不但你，贺工下一段我也想给他在建筑公司挂个衔儿；没个衔儿，工作起来不方便嘛。”\n岳鹏程扔下几句话走了。秋玲带着一腔难以抑制的兴奋和激动，踏进了贺子磊的那个“工程师室”。\n“工程师室”里静悄悄的，贺子磊正伏在案前。秋玲悄悄入内，有心跟他再玩一次捂眼猜谜的小游戏，见他正用笔尖胡乱地在面前的几页白纸上戳刺着，显出心烦意乱的样子，只好住了手。\n“你这是发的什么呆呀？”秋玲奇怪地问。\n贺子磊似乎没听见，只用笔尖戳着，把旁边一份油印件推到秋玲面前。\n那是一份保证书。",
            "summary": "秋玲想要结婚并开始新的生活，但她也在追求事业的成功。她和丈夫岳鹏程一起努力发展大桑园和月牙岛，希望能留下一座纪念碑。同时，她也鼓励贺子磊在建筑公司获得一个职位，以便在工作中更加方便。然而，贺子磊此时显得心情烦躁，正在研究一份保证书。"
        },
        {
            "id": 5,
            "content": "尊敬的岳书记并总公司：我叫×××，是×××的×××。我自××年到大桑园工作以来，受到岳书记和总公司的很多关照和教育。这次岳书记批准把我的户口迁到大桑园，更是对我的极大关怀和爱护，我从心里感激不尽。今后我保证，一切服从岳书记和总公司的安排，一切……秋玲秀眉紧蹙：“这是让你也照着样子写？”\n“昨天就拿来了，说是迁户口都得写，书记说了谁也不能例外。”\n秋玲的目光骤然冷峻起来，拿着保证书的手禁不住打起颤抖。迁户口写保证书是大桑园多年的惯例，往常秋玲并没有觉出什么，此时她心中却突然涌起一股凶猛的浪潮。\n“嗤——”保证书油印件被撕作了两半。\n“秋玲？……”\n“嗤——嗤——”\n保证书变成了一撮烂纸。\n烂纸又被丢进了墙边的垃圾桶。",
            "summary": "×××向岳书记和总公司表示感谢，因为他们的关照和教育使他得以将户口迁至大桑园。然而，秋玲对此表示不满，认为这种写保证书的做法让她感到不适。她愤怒地将保证书撕成碎片，并将其丢入垃圾桶。"
        }
    ]
}