{
    "chapter_title": "第二十五章 ",
    "chapter_summary": "一个发生在农村的故事，主要围绕着农业承包队组和工副业人员的收入差距问题、村规民约的执行情况以及一场盛大的十万响花炮活动展开。主人公羸官在解决这些问题的同时，还要面对家庭矛盾、人际关系和事业挑战。作品通过丰富的情节和人物描绘，展示了农村在社会变革中的各种现象和问题，以及人们在面对困境时的挣扎和努力。",
    "para_groups_num": 17,
    "para_groups": [
        {
            "id": 0,
            "content": "羸官在办公室坐了不到一小时，电话铃至少响了七人次。本来是要研究几项工作。一项是农工补差。小桑园的土地，一部分口粮田早已分到各户，另一部分一直由几个自愿组成的生产队组承包。由于这几年工副业发展快，为了保证粮食稳步增长，村里每年都要拿出相当一部分资金往农业上投。如免费购买化肥、优良品种，免费机耕机播、浇灌收割等等。但就个人收入而言，农业承包队组与从事工副业的人员仍然存在一定差距。这个问题解决不好，势必影响农业承包队组的积极性。秋收秋播时节已到，必须尽早拿出章程稳定和鼓舞人心。另外一项是村规民约的检查评比。一个村子经济发展起来固然不易，形成一个良好的村风村气更不容易。小桑园的村规民约不是仅仅写在纸上、贴在墙上，每年都要专门组织检查、公布奖惩。\n羸官对于这件事的重视程度，并不在办轧汁厂罐头厂之下。\n但是，三番五次的电话把个会议搅得七零八落了。电话来自四面八方，但张口一律找的岳羸官，张口一律问的一万块钱、十万响花炮。\n那天从花炮厂回到村里，小玉把去找岳鹏程的情形讲述了一遍。羸官对小玉的举动好不惊讶也好不气恼。那个人已经把他和“二龙戏珠”逼进死胡同里，眼下正是你死我活的时候，小玉竟然“求”到“仇人”头上——即使撇开“仇人”二字不说，你力争也罢不力争也罢，你找到人家门上的本身，就是穷途末路的表现，就是束手无策的表现，就是“熊”和“草鸡”的表现！而这些表现跟投降、求饶并没有多少明显区别。这是羸官现在——尤其是现在，无论如何不愿意接受的。他朝小玉瞪了好一通眼珠子，直瞪得小玉泪眼汪汪把他赶出门去，扑到床上大哭起来。也直到这时，直到站到凉风嗖嗖的月亮地里，听着小玉委屈怨恨的号啕声，羸官才慢慢地品出了小玉的心思，品出了岳鹏程答应有条件地归还贷款的内在涵义：那作为胜利者和作为父亲的双重意义上的宽容。对于那“胜利者”的宽容，羸官有的只是轻蔑和自信；而对于作为父亲的宽容，尽管眼下他不甘于认领，心底深层还是泛起了一重暖暖的涟漪。他好不容易叫开了小玉的门，道着歉赔着情儿，连哄带劝、发誓赌咒，格外还加上学鸟叫装狗咬，才好不容易逗得小玉抹干了香腮。\n知道了十万花炮的底细和羸官他们的对策谋略，小玉自然也只有拥护赞赏的份儿。\n十万花炮消息的传播，已经使之成为一个令人瞩目的大事件了：不仅人人皆知、人人皆惊，人人都千方百计希求证实，而且引起了上级领导的注意。昨天镇委办公室来过电话，要求说明情况和意图。办公室请示怎么回话，羸官只一笑：“我买挂鞭炮放响听也得汇报？再问，就说我这个人从小好玩炮仗，毛病到现在还没改得了。”\n“叮铃铃！叮铃铃！”",
            "summary": "一是解决农业承包队组和工副业人员的收入差距问题，以确保农业生产的稳定；二是检查村规民约的执行情况，以维护良好的村风村气。然而，不断响起的电话打断了他的工作，电话那头都是询问一万块钱和十万响花炮的事。这让羸官感到非常困扰。后来，小玉去找岳鹏程商量解决问题，达成了有条件的贷款归还协议。这个消息在小桑园传得沸沸扬扬，引起了上级领导的关注。"
        },
        {
            "id": 1,
            "content": "羸官只好让吴海江通知总机话务员，把找他的电话一律接到办公室，一律回复不在。\n但吴海江刚刚去通知过，办公室又找来了：“镇委新调来的白副书记说有重要事，非找羸官商量不可。”顶头上司，羸官只好自食其“令”了。\n“白书记，我是羸官。你有什么指示？”\n几句寒暄之后，便是关于十万花炮事件了：“羸官同志，你那十万花炮，该不是成心要把李龙山崩个窟窿的吧？”\n“哪能啊，白书记。不过真能那样，可就太好啦！”\n“哎哟哟，我的同志！上边正在抓党风，你这么闹得满城风雨怎么样啊？蔡镇长昨天就发了脾气，帅书记的意见是让你考虑一下，是不是就别那么张扬了，啊？”\n“哎呀白书记，详细情况我以后汇报。那十万响我是给花炮厂签了字的，人家要是告到法院，那可不是……”\n“这你不用顾虑，我们可以替你说话。那花炮做出来也生不了蛆嘛！”\n“别，可别惊动镇委。我们再考虑考虑就是了。”\n“好嘛，影响咱们总还是要照顾的！”\n电话放下了，一屋人大眼瞪着小眼。羸官晃晃脑壳，幽默却又哭笑不得地说：“怎么样？没钱建厂，天老爷不管地老爷不问。买挂鞭炮崩崩邪气，上上下下都来了。多亏咱没有金元宝，要是有，想朝太平洋里扔个响听，还不知要惊动哪位天神下凡哩！”\n他说着，朝吴海江努努嘴，说：“你给胖子去个电话，别让他朝上边吆喝。另外问问他完事了没有，完事了，你带几个人去拉回来。”\n吴海江心领神会起身欲退，羸官又道：“还有，你告诉胖子，明天头午让他跟我一起到县里镇上转一圈几，免得真的降下个罪儿来。”\n“好嘞。”吴海江诡秘地笑笑，消失了。\n“正山叔，看来咱这个会是开不成了。干脆等这阵风过去，再坐下好好研究吧。”\n羸官虽然早已负起支部领导责任，逢事总还是先要征得吴正山同意。\n“我看也是。”吴正山应着，“干脆咱俩去趟医院得了。”\n“好嘞！”\n村里两名职工因为意外事故住进医院，两人早就准备去看看，这会儿正好又可避避风头。两人当即喊过司机，一溜烟出村去了。",
            "summary": "羸官因担心被卷入十万花炮事件的风波，让吴海江通知总机话务员将找他的电话转到办公室并回复不在。然而，顶头上司白副书记有重要事情必须找他商量。白书记表示，上级正在抓党风，建议羸官不要过于张扬。羸官与吴正山决定暂时去医院看望因意外事故住院的职工，以避开风头。"
        },
        {
            "id": 2,
            "content": "十万花炮酿成的风雨并没有因为羸官、吴正山的躲避而消散。风雨惊动了一个人——羸官的爷爷、蓬城革命元勋岳锐。\n岳锐那天与岳鹏程间翻之后，并没有返回城里去。从县委回来的路上他原是拿定主意尽快走的。岳鹏程的“混蛋透顶”的那番话，改变了他的主意。他提着随身衣物昂然地跨过了马雅河桥。他要让那个混帐儿子看一看，是不是只有胡作非为那一套算是“改革”，他这个当父亲的是不是只配到干休所去开清谈馆吃清闲饭！\n岳锐的到来使吴正山喜出望外。岳鹏程的亲爹跑到小桑园来了，而且这位亲爹是大名鼎鼎的“岳司令”和原先地委的大干部。仅此一条，大桑园减色十分，他和羸官的小桑园增光百倍。因为羸官那天不在家，吴正山把岳锐安排住进与苏立群毗邻的一套空着的招贤楼。又让人送来饭菜，把苏立群请过门。岳锐早就听说过这位当年孔祥熙的大红人，对苏立群怀有一种神秘感。苏立群对这位当年的红胡子司令和地委部长的大名也早有耳闻，对岳锐同样觉得莫测高深，两人见面，相互一打量：不过平常一老翁而已！神秘感和莫测高深同时消失了。加上吴正山从中出着题目撺掇，一个讲打土匪和闽西山区风情，一个讲与洋鬼子打交道、斗智法和孔祥熙的轶事逸闻；啤酒喝过几杯，两人便成了好朋友。\n“你哪儿像是孔姓家族的大老板嘛！”岳锐极不满意地说。\n“你哪儿像是杀人放火的红胡子司令嘛！”苏立群同样极不满意地回敬着。\n三人畅怀大笑。笑毕，“国共”双方以酒为誓：坚决协助羸官完成振兴小桑园和李龙山区的伟业，让他那个混帐老子见一见威风、颜色！\n羸官对于岳锐的到来自然高兴。但他听岳锐郑郑重重提出要来小桑园当顾问，不觉又缄默了。他敬佩爷爷的功勋和荣誉，敬佩爷爷的正直和刚强，但他有着自己更深一层的考虑。\n“怎么，不欢迎我来？”\n“不，爷。我是想，城里还有大姑、小叔他们。再说你老年龄大了，身体也怕……”\n“不管那些！爷爷比苏老还小几岁，身体也不比他差。再说，爷爷是想试巴试巴能耐嘛！”\n“要不这样吧，爷。”羸官思忖了思忖说，“你就在这儿住下，算顾问也行，算考察也行，愿住多久住多久，什么时候想走我送你走，什么时候想回来我就接你回来。来去自由，你看好不好？”\n虽然不及原先想象的味儿足，岳锐想想，也算合情合理，也便应了。",
            "summary": "十万花炮引发了风雨，影响了羸官和吴正山。这时，羸官的爷爷、革命元勋岳锐出现，原本打算离开的他被岳鹏程的话所影响，决定留在小桑园。吴正山很高兴，认为这将为小桑园带来更多的光彩。岳锐与苏立群成为朋友，共同探讨过去的战斗经历和轶事。羸官虽然高兴爷爷的到来，但对爷爷要留在小桑园当顾问有些顾虑。羸官提议让爷爷自由来往，岳锐同意了这个建议。"
        },
        {
            "id": 3,
            "content": "他的第一项工作是考察。从自己住的两排一式两层小楼。花园式庭院的招贤楼开始，礼堂俱乐部、教育中心、体育中心、幼儿园、职工宿舍、群众家庭，然后是工厂、商店、果园、庄稼地……作为一个农村的儿子和多年从事农村工作的领导干部，岳锐一眼便看出了小桑园的发展前景及其不可估量的意义。他的欣悦和激动是难以自禁的。孙子！这才是他岳锐的孙子！这才是他岳锐的孙子的事业！他对自己出走小桑园得意极了，淑贞几次要搬他回去，都被他拒绝了。\n十万响花炮事件，岳锐是昨天从陪同考察的人那儿听到的。他一笑置之。建水泥厂是李龙山区的一件大事，搞个奠基仪式，仪式上放一通鞭炮热闹热闹，他想得出，也赞成拥护。但说为了那么个仪式和热闹，羸官不惜拿出上万块钱，买回儿十万响花炮（那花炮扯起怕不止二里路长吧），他觉得跟神话差不去多少。那明明是拿着老百姓的血汗一一集资的事他是听说过的——朝马雅河里扔嘛！那明明是连胡作非为的岳鹏程也难得干出的勾当嘛！而羸官是谁？是肖云嫂喜爱看重的小伙子，是同他岳锐骨血一脉的好后生！\n今天早起，苏立群老伴又提起这件事。他倒是上了心，埋怨羸官年轻，办事粗糙，不知哪时说句笑话就让人当了真，而且传得走了样儿。年青人当领导，最忌讳的莫过于说话办事随便。他得找羸官提醒提醒：这也是他这个非正式任命的“顾问”\n的职责所在呢！\n下午考察回来天时尚早，岳锐溜溜达达在院外看一家一户种的小菜园。一行人忽然嘁嘁喳喳从村口那边回来，苏立群老伴也扭着小脚随在后边。岳锐随口问过一句：“老嫂子，看什么热闹哪？”\n“哟岳兄弟段去看哪？那十万响拉回来啦！三辆汽车排一溜儿，十好几个人擎着，披红挂彩，跟条龙似的，好看着哪！”\n“老嫂子，你是说，那十万响花炮实有其事？”\n“哎呀，这怎么也假得了？从花炮厂出来，围着几个村子兜了好大一圈儿。你孙子这会儿也正在那儿瞧哪！这一口，可有好景看啦！连我家老头子，也是头一回听说！”\n苏立群老伴喜气盈盈回家去了。岳锐一下子如同掉进一口黝黑干枯的并里。一种受到欺骗和侮辱所生发的不可名状的火焰，又一次点燃了他的每一根神经。简直不成体统！简直不成体统！先祖在天之灵，我岳锐前世犯下什么罪孽，竟然养出这么两个无法无天、不忠不孝的儿孙！你叫我这老脸朝哪儿搁呀！……“没有一个好东西！没有一个好东西！”岳锐似乎真的成了耄耋老翁，步履蹒跚地回到屋里。\n“爷！”院外响起羸官的声音。随之是一串开门、入室的脚步。\n岳锐旋即翻身上床，拉下一床被子整个儿盖到身上。这一次他铁了心：什么也不说、什么也不问，收拾收拾回城里去，以后说得李龙爷还世，派专机专列接送，也决不再踏大小桑园这片地面了！",
            "summary": "岳锐是一位农村领导干部，他在小桑园进行了考察，看到了当地的发展前景。然而，他听说了一场盛大的十万响花炮活动，觉得这种做法过于奢侈。他生气地回到家中，决定不再参与小桑园的事情，准备回到城里。"
        },
        {
            "id": 4,
            "content": "时间定在傍晚，董事会的成员上午便汇集到小桑园俱乐部，任务就是一个：修容整貌。毛料西服、皮鞋、领带，每人必备必穿。是三天前随同奠基仪式的通知一起下达的。通知的这一条后面注明：这些东西如带不来，便以自愿退出董事会和拒绝参加奠基仪式视之。\n号令严明，不好不遵。衣物是按照要求带来了，一律没沾身，放在包袱里提溜着。羸官并不责怪，让大家先洗澡理发。理发师是特意从县里请来的高手，一阵施展，土儿巴唧的小书记们如同换了另外一个人模子。接下才是穿西眼、打领带，练走路、练站坐。小书记们被折腾得汗流如雨，但人前镜前一站，呀哈！这哪儿是李龙山里歪七扭八的刺槐树，分明就是海南岛既标致又风流的椰子林嘛！\n“妈拉个巴子！原先总寻思咱天生地瓜秧子命，这不也成百万富翁了吗？”吴正山冲着镜子龇牙咧嘴。\n羸官的西服是小玉跑到城里新挑回的一套，可身如意，好不潇洒。小玉那天去宾馆见过山大两位副教授。请教之后，意外的是两位副教授提出，要向学校力荐，争取让小玉破格进山大管理系学习，毕业后还可以再回小桑园。条件是日后双方建立一种固定联系，共同为研讨、推广现代管理科学作出贡献。小玉好不高兴，羸官也为之一阵“发狂”。如今小玉只等通知了。能够实现自己和奶奶多年的心愿，小玉兴奋不已。然而想到要离开羸官和小桑园，她心中又时时一阵空落。因为有了这一层，小玉对羸官的感情比起往日，不觉又增添出几分深沉的成份。",
            "summary": "董事会成员被召集到小桑园俱乐部，为了准备奠基仪式，他们需要按照通知的要求准备西装、皮鞋和领带。在理发师的精心打扮下，这些小书记们仿佛变了一个人。接下来，他们开始学习如何穿着西装、打领带，练习走路和站坐。虽然辛苦，但他们都感到非常满意。吴正山感叹道：“原来总以为我们是农民，现在也能成为百万富翁了。”羸官的助手小玉在两位副教授的建议下，有机会进入山大管理系学习，但她担心这将让她离开羸官和小桑园，从而增加了她对羸官的感情深度。"
        },
        {
            "id": 5,
            "content": "载着董事们的面包车来到龙山水泥厂奠基现场时，现场上已经挤满了许许多多群众。\n李龙山区旷古未闻的奇特事件，惊动和吸引了山区的人们。一万块钱，十万响花炮！起初是新奇和震惊，继之是怀疑。事件尽管从多渠道、多方面得到证实，人们还是怀疑。这是不是做梦发魇了？这不是哪帮小子造了瞎话，拿咱老百姓穷开心吧？这要是真的，小桑园的干部群众不得反啦？……眼看三辆汽车敲锣打鼓把十万响拉回小桑园，耳听着奠基仪式确定的时间、地点，应该说证据确凿、断无疑点了吧？不，还是怀疑。那汽车上拉的会不会是用红纸包的柳树枝和土坷垃？仪式上就真的把那三汽车一忽隆放光了？那十万响光放怕也得一天，把李龙山崩烂了就没人问一声？……如今来到现场，眼看人山人海，眼看山坡上搭起的高台子和横跨高台子的彩门，眼看被用花炮搭起的“二龙戏珠”的巨型网架和网架上、地面上点缀的许许多多说不清道不明的新花样，百分之七、八十的人们，不得不把几天里的种种疑惑抛到爪哇国去了。然而，另外一些人的怀疑越发加重了；羸官这小子到底想干什么？县里和镇里就能眼看着他这样胡作非为？会不会一刹那间传下道命令，或者刮起阵大风，把那台子、彩门。网架一古脑儿拆散或者刮跑？……怀疑！怀疑！这才是十万花炮事件掀起如此狂波大澜的真实原因！\n千载难逢的光景，谁肯错过呢？孩子们、老人们、奶着婴儿的母亲们，那些断言羸官是个疯子、大骂羸官是个败家子的人们，那些磨破嘴皮不肯掏一分钱腰包、以致使各自的支部书记哭丧着脸挨批挨毗的人们，哪一个肯错过这个机会呢？\n张聋子来了，张聋子的那帮养鸡、养蜂、养蝎子、做豆腐的伙计们来了。来干什么？看热闹呗！哪个有本事把眼珠子抠了去不成！",
            "summary": "李龙山区的人们聚集在一起，讨论着一个令人惊讶的事件。一个名叫羸官的人声称要花费一万块钱和十万响花炮来庆祝。尽管这个事件得到了多方证实，人们仍然充满怀疑。当他们看到三辆汽车将十万响花炮拉回小桑园后，许多人开始相信这个事件是真的。然而，仍有部分人对此表示怀疑。人们来到现场观看，目睹了人山人海、高台子、彩门等壮观景象，使得大多数人打消了疑虑。但仍有一些人继续质疑羸官的目的和官方的态度。这个事件引发了大量的关注和讨论。"
        },
        {
            "id": 6,
            "content": "表针指到七点一刻，面包车首先出现了。十几名小伙子一一吴正山也让人看不出老头模样了，排作一溜儿，雄赳赳气昂昂上了主席台。头发油亮，领带轻飏，脚下“嘎嘎”脆响。人们以为来了华侨或外宾，伸长脖子瞪酸眼，好一会儿才断断续续认出，竟是那帮土儿巴唧、让人瞧不进眼里去的小书记们。\n“哎呀！那不是俺胜利哥吗？大妈你看！”\n“胜利？我怎么认不出来？”\n“北边第三个，一、二、三！”\n“那怎么是他？他能有那么出息？”\n“红鼻子哥哥！快看，放光啦！比电灯泡子还亮！”\n“红鼻子哥哥！你蓝鼻子弟弟在这儿哪！”\n“聋子叔，快看张仁那小子！”\n“哪个张仁啊？”\n“还有哪个，被咱们毗得哭鼻子那个呗！”\n“穷烧包！穷烧包！”\n“哎，你也别说！有头发才能绾纂，这些小子们八成是靠上硬后台啦！”\n…………不管台下怎么看、怎么喊、怎么议论，十几个董事一排落座，好庄重自信的样子，好像一个个真的都成了财力雄厚的大亨。\n接踵而来的是祖远和镇委书记。蔡黑子和登海镇各村的党政首脑一溜随在后边。",
            "summary": "一群年轻的村干部（包括吴正山）出现在一个活动上，他们的打扮引起了人们的注意。人们起初以为是华侨或外宾，但后来才发现原来是这帮小书记。台下的人们议论纷纷，猜测他们是否靠上了硬后台。接着，董事会成员和党政领导陆续到场。"
        },
        {
            "id": 7,
            "content": "只有岳鹏程是个例外。给岳鹏程的请柬是特意派人送去的，那意味自然是在请束之外的了。\n几声汽车笛声响过，羸官、吴海江陪着一个人登上主席台。那人身着棕色西服，好不魁伟潇洒。祖远和镇委书记迎住，热情地拉着那个人的手，晃着笑着，表示着欢迎。羸官向主席台上的人们作过介绍，主席台上发出一阵掌声。\n“那是谁？”台下的人群被惊动了。在蓬城，有资格享受这种礼遇的，似乎还未曾见到过。\n“八成是上边来的大官！”\n“那还用说！要不……”\n一个声音打破了猜测：“么个大官啊！那不是那年来的那个“运贸”的总经理嘛！”\n“哎呀！不是他是谁！就是那个叫安么个的哩？”\n“哟嗬！那可是个大财团头儿！他来该不是……”\n“那还用说！人家跟羸官是把兄弟！”\n来人的确是运河贸易公司总经理安天生。他是接到羸官的电话才上来的。“二龙戏珠”是羸官的得意之作，他自然没有不鼎力相助的理由。只是羸官邀他来，还有着更大更长远的考虑。\n安天生落座，会议也使开始了。先是讲话，羸官、镇委书记。祖远依次而行。\n讲话很短，并没有多少人认真在听，那意思无非是龙山水泥厂要开建了，李龙山区要腾飞了，云云。\n十五分钟讲话完毕，天已灰蒙，星月已在浓云中出役。主席台上电灯一灭，方圆几百里的李龙山区，处在了一片夜的寂静之中。花炮燃放的时刻终于到了。\n署着羸官名字的请柬，是前天晚上经由小白鸽送到岳鹏程手中的。请柬朴素无华，短短几行字庄庄重重，印在衬着现代派风格图案的纸面上：尊敬的岳鹏程同志：在您的大力支持和关怀下，龙山水泥厂筹建工作胜利结束。定于本月十日下午七时半举行奠基仪式，请您务必光临指导。典礼后将举行花炮燃放晚会，以表谢忱。\n专此恭候龙山水泥厂董事长",
            "summary": "羸官和吴海江陪同一位名叫安天生的运河贸易公司总经理登上了主席台。人们纷纷猜测他的身份，认为他可能是一位上层官员。实际上，安天生是羸官的朋友，他应邀参加奠基仪式，为羸官的得意之作“二龙戏珠”提供帮助。仪式上，羸官、镇委书记和祖远依次发言，随后举行了花炮燃放晚会。在此之前，岳鹏程收到了羸官寄来的请柬，邀请他参加奠基仪式。"
        },
        {
            "id": 8,
            "content": "岳羸官当着小白鸽的面儿，岳鹏程只掠了一眼便若无其事丢到一边。小白鸽出门，岳鹏程仔仔细细研究了一番之后，毫不犹豫地撕成碎片，丢进墙角的纸篓，又倒进卫生间的马桶里了。但这并没有能够消除请柬带来的讥嘲和挑战。躺到床上，那挑战搅得他几乎一夜未能成眠。这是多少年中未曾有过的情形，是他最初决定截贷断血时绝对预想不到的。那天小玉来找，他凭着小玉的面子和父子情谊，答应只要羸官来找他一趟——那找本身自然就包括了他所要求的意思——他就放回贷款。原想那要算是对羸官了不得的恩赐了。可哪曾想这小子非但没来，还闹出一个神神道道的十万花炮来！而且竟然……请柬是油印的，并没有特别之处，岳鹏程望着末尾那带着几分潦草的落款，却分明看到了羸官嘲弄蔑视的眉眼。又何止羸官一人，包括淑贞、秋玲、蔡黑子等人在内的许多人，都把他当作了嘲弄、蔑视的对象！不知由于天气突然变冷还是别的什么原因，一夜辗转过来，岳鹏程头晕力乏，体温表的水银柱升到了三十九度的位置。受了一天一夜“二级护理”，岳鹏程自觉好了些，便悄然地搬着一只藤椅，上了二楼东头的那个凉台。\n凉台很大，是供疗养的干部们跳海、乘凉的所在。海风裹着爽心沁肺的凉意，从海湾那边吹来。天空像经过净化的湖泊，极蓝、极高。偶尔飘过几片云朵，也像小兔子似地奔跑着，眨眼间消失到目不可及的、海天一色的画幅之外去了。崂山显出了磅礴的气势。松涛象无数身着绿裙的妖女，在轻轻舞蹈和歌吟。金秋的海滨虽然不及夏日那般喧嚣，却也显出了独有的风采。岳鹏程在夕阳和海风中沐浴了不一会儿，便觉得紧箍的脑门松开了，身上脱下了一层又酸又硬的皮。",
            "summary": "岳鹏程为了报复儿子岳羸官，撕毁了他的请柬并拒绝恢复贷款。然而，这一举动并没有消除请柬带来的讥嘲和挑战，反而让岳鹏程感到困扰，导致他一夜未眠。岳鹏程在凉台上享受海风，感受到了大自然的治愈力量。"
        },
        {
            "id": 9,
            "content": "这一段他心情一直不好。先是秋玲的“叛变”和淑贞的“起义”，他不想失掉淑贞也不想失掉秋玲，而现在两人都离开他远远的。他自信自己并不是那种欺男霸女的恶棍。不错，从正统的观念和道德上说，他有愧于淑贞也有愧于秋玲。但他不能躺在观念和道德上生活。在他看来，生活创造道德，道德理应随着生活的变化而变化。唉！为什么人们只为外在客观世界的变化欢呼雀跃，而漠视和否认人的主观世界必然随之变化的合理性呢？接下是肖云婶的死和与父亲的决裂。他内心曾为对肖云婶的处理失当感到过疚悔，但葬礼远远超出了他能接受的程度。老爷子的走在他料想之中，但走过马雅河，与羸官粘到一起，是他始料不及的。这使他陷入了窘困的境地一一等于向外人昭示了自己的失败和儿子的胜利。家事如此，公事亦如此。\n胡强、岳建中对那两句话的指示理解执行得不错。有石衡保亲笔签名的退还承包果园协议书的副本，逐级地呈送到省里去了；园艺场依然如故，石衡保因为告状胜利过于高兴，突然“欢喜”疯了，再也不可能去重操那个“告状专业户”的旧业了。\n石衡保的那个叫做石硼工儿的儿子却失踪了，这不能不算作心腹之忧。唯一使他竟释和自得的，是月牙岛的开发筹备进展顺利，第一批工人已经招完，现场清理工作也正在进行。他原打算隆隆重重庆贺一番，何曾想又偏偏冒出一个惊天动地的十万花炮！\n仲秋已过，海天空阔、寂寥，只有一两只孤雁、一两只孤舟在游荡。海风吹来，使岳鹏程打了一个寒噤。他觉得自己简直成了天边雁、海上舟，于茫茫中显出孤零零一个身影！而往常，无论何时何地，仿佛他只要把手张开，就可以把地球也装进自己衣兜。\n“岳书记，岳书记！”小白鸽几乎俯到耳边的呼唤，使岳鹏程从联翩浮想中醒来。他看到了一个人：程越。\n程越是来向岳鹏程辞行的。她有很多话要同岳鹏程谈。这一段在蓬城她看到听到了很多，也想了很多。作为第一个扶持宣传（或许还可说是保护）过岳鹏程的人，作为岳鹏程的一个朋友，她觉得自己有责任坦率地与岳鹏程谈一次，提醒他注意自己在社会上的形象。\n谈话必须是随便的、讨论式的，必须使岳鹏程易于接受、乐于接受。为此，她反复考虑，作为辞行和探病来到疗养院。\n问候过病情，汇报式地讲了这一段活动的情况，然后切入正题。\n“那天，我们还去采访了你儿子。他对你这个父亲还是尊敬的。说你从小受了很多苦，创业时遭了很多罪，说他跟着你自小学到了不少本事。”这的确是羸官讲过的，只是经过了程越删繁就简的提炼和归纳。\n岳鹏程感到十分意外，眸子缓缓地旋了几圈儿，厚嘴唇翕动了几下，道：“他没骂我的祖宗？”\n“哪能呢。你是他父亲嘛。他对你的评价，我觉得还是挺公正的。”\n“哦？”\n“他说你是个英雄，当代的农民英雄。你想改变大桑园的落后面貌，就把落后面貌改变了，而且走在别人前头。还说，他从来不想否定这一点，也不相信别的什么人能够否定得了。”\n岳鹏程惊讶地注视着程越，怀疑自己的听觉出了毛病，或者是程越为了缓和他们父子之间的关系，在编造善良的谎话。\n“但他又说，你的英雄带有悲剧色彩。”\n“悲剧……色彩？……”\n“是啊，起先我也不明白，问他这个悲剧色彩指的什么。”",
            "summary": "一段复杂的家庭和社会关系。主人公岳鹏程在面对家庭矛盾、人际关系和事业挑战时，面临着种种困扰。他的儿子嬴官与他关系紧张，而他的情人淑贞和好友秋玲也离他而去。同时，他在工作中也遇到了困难，如石衡保的疯狂和他儿子的失踪。然而，他的朋友程越试图帮助他，提醒他注意自己在社会上的形象。"
        },
        {
            "id": 10,
            "content": "程越给岳鹏程递过一个桔子，自己也吃了一瓣，有意显出十分轻松和随便的样子。\n“他说，你为了改变落后面貌，采取了一些落后的办法和行动。有时是以落后反对落后，以错误反对错误；痛恨反对封建主义、专制主义，可自己又常常自觉不自觉地搞起那一套，而且认定是最正确、最先进的。……”\n程越适时停住，又吃起桔子。这些话确是出自羸官之口，是在一片法难和质询式的采访中被迫讲的。这些话，包括程越在内的作家采访团几名成员，都颇为赞赏。\n岳鹏程听懂了羸官的话的真意，也听懂了程越转告这番话的苦心。英雄！我岳鹏程的英雄还需要有人来认证？而且是那么一个儿子！而且是什么“悲剧色彩”！\n他想骂娘。但流露出的却是宽容和不以为然的一阵笑声。\n“他才吃了几碗干饭！他现在一时得意，就以为是喜剧英雄了？你看看社会现实，哪儿没有他说的那种悲剧色彩？要是象他想得那么简单，中国早不是现在的样子啦！”他只一摆手：“他那个话不听也罢！哎，程主任，这次回去你见了柳秘书……”\n程越感到一种悠远、深沉的悲哀。不是为了岳鹏程一个人，而是为了岳鹏程讲的那个“社会现实”——那的确是社会现实啊！她觉得有一条长长的河流，从浑沌初开、猿猴变人就开始了的长河，在缓慢而沉重地从她心头淌过。\n有谁讲得清楚，那长河已经流淌了多少年代、淤积了多少泥沙？有谁讲得清楚，那长河还要流淌多少年代，淤积多少泥沙？\n啊，那长河！那长河淤积的泥沙啊！……那悲哀压迫着程越，直到告别出来，重新闻到海的鲜腥气息时，心情才逐渐得到了宽释。\n岳鹏程心中并没有留下多少痕迹，这类劝告他听得多了，从来这耳进那耳出。\n只是在送走程越之后，要找小白鸽和病友们凑凑乐散散心，却得知小白鸽和病友们都为十万花炮助兴去了时，他心中才涌起一重难言的辛酸和懊恼。\n十万花炮燃放，是从两串二百响开始的。当人们怀着难解的疑虑，焦急地竖起耳朵，等待那个时刻到来的时候，二百响犹如新生婴儿的第一声啼哭，在满野满山坡的人群中引起一片欢乐的尖叫。并未等尖叫声平息，彩门两侧的空地上同时腾起两枚礼花。礼花如同两个神奇的魔术师，在连续不断的、脆亮的爆响声中，在夜空上布起两个美丽而耀目的圆阵。圆阵扩展，倏忽间两条偌长的、霓虹灯似的标幅飘逸而出：“庆贺龙山水泥厂奠基！”“登海花炮厂向您致敬厂焰火尚在喷放，标幅尚在飘摇，缀挂在彩门上的数不清多少彩泡一齐点亮，一幅“二龙戏珠”的巨型图案，赫然地展现到人们面前。随着一片欢呼、一片焰火，两条龙尾被同时点燃了。\n无数只花炮以饱满、雄浑的气势勃然放开歌喉。那声音一开始，有如一群骏马奔驰，急促脆亮，细细地尚可分辨；只过了短短一瞬间，奔驰的骏马就被一片洪涛淹没了。",
            "summary": "程越向岳鹏程转述了羸官的一段话，认为岳鹏程在某些方面采取了落后的方法和行动。岳鹏程听后表示不以为然，并认为社会现实中到处都是悲剧色彩，不像羸官说得那么简单。"
        },
        {
            "id": 11,
            "content": "于是，天地间只剩下震耳欲聋的雷鸣、惊天地撼鬼神的狂飘呼啸。\n一切一切的怀疑，一切一切的忧虑，都被洪涛冲散了，被惊雷击碎了，被狂飙卷走了！\n人们由新奇而震惊，由震惊而振奋，由振奋而平静。平静又随着各种新品类、新花样的出现，而变成狂欢。\n“聋子叔！原先你说是胡吹海(口旁)！信了吧？”张聋子的那伙揣着一肚子小算盘的同伴们，相互巴在耳边上大声地叫嚷着。\n“你哪！我早说过人家羸官一口唾沫一个钉！你们不信！”\n“谁想到姓安的那小子来？……”\n“那咱们哪？就让他给甩啦？”\n“他敢！说好的入股分红！不上法院告他才怪！……”\n下边的话，被又一个新花样激起的欢呼淹没了。“二龙”所戏的那个。珠”中间，旋起一个巨大的光环；光环升到空中一声炸响，化作一条彩带；彩带上七色变幻，出现了七个艳丽的大字：“李龙山人民万岁！”\n“噢！——”“万岁！——”\n欢呼声中，张聋子和他的那帮伙计们，想起埋在自家墙下。土炕里、猪圈外的钞票，悄没声息地离去了——此时此景，他们是决不肯再错过入股的机会了。\n在人群背后的一片高地上，岳锐陷入了激动的思索。那天他执意要回城里去，被淑贞和小玉强行拦下。他被逼不过说出十万花炮所引起的愤怒时，小玉扑到他身上笑成了一团。\n“岳爷爷，你上当啦！那是羸官他们的计谋！”\n“计谋？”岳锐一愣，“什么计谋？那一万块、十万响是真是假？”\n“真是真，可那里面有别的意思。”\n“别的意思？别的什么意思？”岳锐疑惑地问。\n“那当然啦！”小玉说，“岳爷爷，这么说吧。你们过去打仗，首先靠的是人心齐士气足。要是人心不齐士气不足，就得想办法鼓起来对不对？眼下咱们李龙山区这么穷，商品经济这么落后，可群众还象过去一样把自己门在山沟里。还有，水泥厂明明建起来就能赚大钱，就能带动起很多村子，集资就偏偏集不起来。人家就是不信服羸官这伙子人！羸官他们的意思是得干成一件事，把李龙山惊一惊、震一震，也让群众看一看他们这伙子人到底说话算不算数！这跟商鞅变法，在城门口竖一根杆儿，悬赏让人扛是一个道理。”\n“一个道理，就是一万块钱？”\n“羸官说，一万块钱眼前是让人心痛，可舍不得这一万就不会有以后的十万、一百万、几百万。”\n“那，就算是你那十万响放成了，群众就肯掏腰包集资办厂啦？”听过小玉解释，岳锐又提出疑问。“不见兔子不撒鹰”，对于山区群众的心理，他是再清楚不过的。\n“岳爷爷，羸官他们还有办法哪！”小玉说。",
            "summary": "李龙山人民被一场盛大的烟花表演震撼，消除了对羸官一伙的怀疑和忧虑。张聋子和他的同伴们决定重新加入集资计划。而在人群背后的高地上，岳锐听说了这场烟花表演背后的用意，即通过震撼性的表演来激发群众信心，从而筹集资金发展李龙山地区的经济。"
        },
        {
            "id": 12,
            "content": "那天羸官从花炮厂出来后，把自己的想法又向董事会作了汇报。大家一致认为十万花炮是个好点子，然而对于能不能马上产生效应不无疑虑。列席会议的苏立群提出“以虚求实，以实补虚”人个字启发了羸官，他当即给“运贸”发去一封电报请求支援。第二天一早安天生便回电表示，愿意全力以赴，为创建龙山水泥厂和进一步开发李龙山区效力。\n弄清了事情的原委，岳锐的怒气算是消了。但他怎么寻思，总觉得羸官这套做法别别扭扭，不像是共产党的传统作风。他是带着满腹疑虑被淑贞和银屏搀扶到现场来的。场上群众情绪的变化，他一丝不漏瞧在眼里。无形中，自己的心也变得滚烫起来了。他从人群中寻找孙子的身影，同时不知不觉想起了自己。他十七岁时领着几个天不怕地不怕的毛头小伙子上山当红胡子时，他的父亲和当时还在世的爷爷简直把他视若寇仇。有一次他被两位老人缠住，差一点打断了腿。直到他当了游击队长，父亲还对他耿耿于怀，把他看作岳家的“孽子”和“克星”。整整五十年过去了，羸官这些孩子正处在自己当年那种血气方队雄心勃勃的年龄。自己这个当爷爷的人，是不是还要重蹈自己的父亲和爷爷当年的旧辙呢？一种悲凉、苦涩而又混合着某种甜蜜的情绪从心底泛起，岳锐觉得眼前有些迷蒙了。\n在岳锐、淑贞稍后的一个土包上，秋玲也被面前的场景震撼了。本来，有了向云婶葬礼上与羸官的一面，她决然不会也来赶十万响花炮的热闹。她是来告别的。\n向李龙山，向李龙山区认识的和不认识的父老兄妹，也向羸官——这个使他欲爱不能、欲恨无由的刚毅决绝的小伙子告别的。\n决定了要离去，要远走高飞，秋玲的心境大不同往日了。站在李龙山的土包上，望着面前的盛景盛情和众多乡亲，她不觉热泪盈眶，涕泅横流。",
            "summary": "羸官向董事会提出了制作十万花炮的想法，得到了大家的认可，但有人对此能否立即见效表示怀疑。苏立群的建议激发了羸官，他向“运贸”请求支援。第二天，安天生回复表示全力支持。岳锐对羸官的做法感到疑惑，他在现场看到了群众的热情变化，心中产生了感慨。秋玲也在一个土包上被眼前的场景震撼，决定告别李龙山和羸官。"
        },
        {
            "id": 13,
            "content": "淑贞今天是和小玉一起陪同岳锐来的，但她此时已经无心顾及岳锐了。只是把急切渴求的目光，一次次投向人群前方的空地那边。作为母亲，这要算是她最为幸福的时刻了。儿子的事业、儿子的成功，这其中包含着她的多少心血和寄托啊！水泥厂奠基，十万花炮齐鸣，淑贞的命运原本就是与此相联的呀！\n然而，随着花炮燃放临近结束，随着场上气氛由热烈而凝重，淑贞的心不知怎么变得有些空虚起来。是的，儿子是成功了，李龙山是有了希望了，可自己呢？那孤寂、悲哀和怨恨交织的生活，什么时候才是结束呢？\n一切仿佛都已经形成定局。羸官、小玉忙于他们自己的事业。银屏早起晚归，面儿也难得见上，见上了张口就是：“妈，你怎么这么迂磨！”“妈，我急着考试哩！”唯一可以说说话的老爷子，也搬走了。诺大的屋院里空空洞洞，只剩下她和那个并不讨人喜欢的恺撒。也许恺撒与她遭受着同样的孤寂和折磨，晚间一缕风吹，一丝草响，两声蛐蛐叫，一个黄鼠狼子或一只蝙蝠一闪即逝的身影，都会引起它的一阵持续狂吠。那声音，远不如往昔或歌唱、或呐喊、或示威的嘹亮圆润，简直便是嚎叫，便是乞怜，便是哭泣。每到这时，淑贞便从迷迷蒙蒙和恶梦中醒来，平静地，一次次地重复起悲哀、怨恨和怨恨、悲哀。",
            "summary": "淑贞与儿子岳锐一起参加水泥厂的奠基仪式，她为儿子的事业和幸福感到欣慰。然而，随着仪式的进行，淑贞的心情变得空虚，她开始担忧自己的生活，感受到孤独、悲哀和怨恨。周围的人们忙于自己的事业，只有恺撒陪伴在她身边。在夜晚，淑贞从噩梦中惊醒，陷入无尽的悲哀和怨恨中。"
        },
        {
            "id": 14,
            "content": "岳鹏程！这个让人怨恨、让人爱怜的负心郎啊！……岳鹏程病倒的消息，淑贞是上午刚刚知道的。上午上班只一会儿，淑贞正带着人为越冬花木做清盆整枝，大勇来了。他不言语，不靠前，站在花棚外面，拿一双眼睛朝淑贞骨骨碌碌瞅。淑贞被瞅得犯疑，走过去问：“上班时间，你不在办公室，到这儿逛游么个？”\n“我昨晚去一○一，俺大哥病了。”\n“病了？他怎么不死？”\n“病两天了，躺着。妈叫我来告诉你。”\n“告诉我干么个？他住的么个高级地方，妈不知道你也不知道？”\n“妈说……冲着那台洗衣机，就看出俺大哥心里对你还是……”\n“我才不稀罕他那个破烂玩艺儿！你告诉妈，说我正找人给他往大街上当破烂扔呢！”淑贞似乎毫无来由地发泄着。本来那天回家见到洗衣机，她心里着实高兴了一阵子，也觉出了一些宽慰。听大勇把徐夏子婶的话一学，倒觉得那洗衣机是岳鹏程存心买回来气她似的。\n“反正我告诉你了。”大勇见她变了脸色，转身便走。走着，又递过一句：“俺大哥这次可是真病了。镇委帅书记昨天也去看过了。”\n眼望大勇离去，回到花棚里淑贞犯起了寻思。岳鹏程的体质没有谁比她更清楚的。虽说以前落下几种毛病，但没有一种是能够影响他欢蹦乱跳工作的。别的病，不论大小，一年三百六十五天难得沾上一点，更不要说被撂到床上一躺两天了。她恨他，恨他背着自己跟别的女人干丢人现眼的事儿。但她平心静气时肚里也明亮，岳鹏程跟那种为了另寻新欢，不惜把老婆孩子朝茅厕坑里丢期死里逼的男人——那种男人有多少，天王老子说得清？——还有不同，算是良心和夫妻情义没有丧尽。\n不凭这一条儿，那天她也不会起心去找曲工演那么出戏来。昨天听到秋玲与贺子磊准备马上结婚的消息，她又暗自庆幸了一番。如今她对岳鹏程还是恨，但已经不是那么撕心裂肺，更多的是凄楚、幽怨。至于对徐夏子婶和大勇原先的怨恨，早就被感激的心情取代了；虽然表面上，她还是很少把好脸子给他们看。\n……躺了两天……这次是真的病了……镇委书记去看过……大勇和徐夏子站的用意，淑贞不须猜测。但要按他们的用意去行事，淑贞却大费踌躇。既然是躺倒两天，病情肯定不轻；镇委书记也被惊动了，去看望的人一定不少；按理她是该去的。\n可他并没有要她去，并没有让人告诉她。她去了，他会怎么想？别人又会怎么想？\n可如果不去，假如他得的不是好病（肿瘤、癌症！），假如他出了三长两短……一上午，淑贞几次要去医院，却又几次动摇了。中午思前想后总算下了决心，下午却被一连串的事情缠住手脚。此时，龙山水泥厂奠基结束，十万花炮惊天动地，数千群众欢呼雀跃，淑贞再也无法收拢胸腔中的那双翅膀了。\n他这会儿怎么样了？病情会不会突然加重？……犹豫什么呢？岳鹏程纵然有天大错，毕竟是与自己共同生活了二十几年的夫妻啊！自己心里，毕竟也是在盼望着他能回到自己身边的啊！\n去！立马就去！这里高疗养院近着呢！",
            "summary": "淑贞在得知岳鹏程生病后的心情和矛盾。淑贞既恨岳鹏程的负心行为，但又觉得他在关键时刻还是良心未丧。在听到秋玲和贺子磊即将结婚的消息后，她对岳鹏程的感情变得更加复杂。尽管她心中盼望他能回到自己身边，但在得知岳鹏程生病后，她却因顾虑别人的看法而犹豫不决是否要去探望。淑贞决定去医院看望岳鹏程。"
        },
        {
            "id": 15,
            "content": "淑贞顾不上抹一把鬓发，甚至忘记了该向岳锐和银屏打个招呼，便把匆匆的身影撒到通往崂山的小路上了。\n在她身后，又是一片耀眼的通明，一片震耳欲聋的轰鸣和欢腾。\n1986年6月—1989年5月五稿于济南—博山一北京\n骚动之秋后记\n一部作品面世，作者的喜悦应当是不言而喻的。何况，这是一部凝聚了作者大量心血和情感的作品，而且自从她来到人间，已历经三个春秋了。\n三年前，当商品经济如海潮般在中国农村广阔的土地上席卷时，我怀着满腔的热情写出了这部作品。当时我决没有想到，商品经济的大潮同样使这部作品和作者自身，经受了汹涌的冲击：几度兴奋，几度绝望，几度喜得青睐，几度濒临夭折。\n这大潮及其冲击，如今已经变成了我的财富。因为正是它，教会了我如何重新看待文学和世界。\n如同所有作品都是作者的心血结晶一样，《骚动之秋》是我三年劳动的结果。\n但它又决不仅仅属于我一个人，它同时属于创造了生活奇迹的我亲爱的故乡的人民。\n我衷心感谢孕育了这部作品的土地和时代，衷心感谢为之诞生付出了辛勤劳动的编辑同志。\n荒煤同志是我国著名的前辈作家、评论家和文艺界领导人，他的序言为作品增添了光彩。著名书法家李铎为本书题写了书名，在此一并致以谢意。\n我还要向这部作品的读者朋友遥致问候。我要说：我期待着你们的爱和帮助。\n作者一九八九年五月\n再版后记\n一九九○年夏天，在济南召开的一次《骚动之秋》讨论会上，一位老作家对我说：“刘玉民你很幸运，这么多前辈、领导和专家都这样关心你的这部作品，这是很不容易的。”那话确实说出了我当时内心的感受。事隔不久，在北京召开的另一次讨论会上，我的这种内心感受越发变得强烈了。\n的确，我是幸运的，《骚动之秋》是幸运的。\n《骚动之秋》问世不足一年，在文学艺术界和广大读者中，引起如此热烈的反响是我所始料不及的。\n这使我感受到了鼓舞鞭策，也使我从中学到和领悟到不少有益的东西。\n我知道，那赞扬也好，批评也好，都并不仅仅是针对这部作品和作品所反映的生活人物的，那更多地表达的，是人们对于真诚、真实地反映时代和人民心声的文学作品的期待和呼唤。\n我的幸运，《骚动之秋》的幸运，或许首先应当归功于这个真诚和真实。\n作家只有真诚，才能赢得读者的信任；作品只有真实，才能引起读者的共鸣。",
            "summary": "淑贞匆忙离开，留下一片喧闹的声音。这是一部经历了三个春秋的作品，反映了作者在商品经济大潮中的经历和挑战。作品受到了许多前辈、领导和专家的关注和支持。作者表示，她的幸运和作品的幸运源于真诚和真实，这使她赢得了读者的信任和共鸣。"
        },
        {
            "id": 16,
            "content": "这是一个被唱滥的调子，然而也是一个常青的调子。\n只要生活存在，真诚和真实的文学就会存在，就会受到欢迎，这是不以什么人、什么主义为转移的铁的定律。\n真诚和真实何尝是一件轻易的事情啊！我惟愿自己永葆一颗真诚之心，把追求“惊人的真实、力量和美”\n（高尔基语）视为目标，一如既往和坚持不懈地去拥抱生活、拥抱文学。\n作为反映新时期农村变革生活的系列长篇，《骚动之秋》只是第一部。\n我希望自己在日后的岁月里，不要辜负了众多前辈、专家和读者朋友所给予的幸运。\n感谢人民文学出版社给予了我再版修订的机会。\n尽管如此，作品仍难尽如人意。\n我说过，这部作品如果能够跟作品的主人公一样，身上虽然存在着诸多缺点毛病，却是实实在在和活生生的，我就自觉欣慰了。",
            "summary": "作者对于真诚和真实文学的热爱，以及他创作反映农村变革生活的长篇作品《骚动之秋》的初衷和期望。作者表示希望能够在日后的创作中不辜负前辈、专家和读者朋友的期待，并感谢人民文学出版社给予他再版修订的机会。"
        }
    ]
}