{
    "chapter_title": "第五章 ",
    "chapter_summary": "一个家庭从幸福到破裂的过程。主人公岳鹏程为了还债和照顾生病的妻子，努力工作成为矿上的技术尖子和国家干部的候选人。然而，由于政治干预，他被迫放弃这个机会，回到村里担任支部书记。老党员肖云嫂试图找一个年轻人接替她的职务，但认为岳鹏程过于大胆和野心勃勃。直到镇委书记承诺村里的一切大事都会经过她的同意，她才同意让岳鹏程接班。岳鹏程努力发展农业，连续两年获得“红旗标兵”称号，但不得不投入大量资金，导致家底耗尽。妻子淑贞为此感到担忧，尤其是为了给儿子赢官交学费。为了筹集资金，岳鹏程开始编柳条筐子卖到黑市，但儿子的学杂费已经逾期，导致他被迫退学。岳鹏程决定带领一支特别支队前往关东山搞木头，成功建立了一座小型木工厂。尽管在伊春遇到了困难，但岳家父子仍然充满信心，准备在这个城市开始新的生活。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "他们曾经有过一个夫妻恩爱、父子同心的家，一个足以令人夸耀称羡的家。\n初婚的美妙那般短暂，以至如一阵旋风掠地即过。为了淑贞的康复，为了偿还淑贞康复欠下的债务，岳鹏程来到百里之外的玲珑山矿井。他下到几十米深的山底洞中，冒着冰冷的滴水和犬牙交错的危石，凭着强健的体魄和从部队学到的熟练的爆破掘进技术，成为整个矿山的技术尖子和挣钱最多的临时工。他被一位副矿长看上了，不久被调上地面，担任了负责上千人吃饭的食堂管理员。不到半年，食堂面貌大变。岳鹏程又被调到业务处，成了负责计划和购买各种矿山设备的大员，并且经常随着副矿长外出洽谈业务。副矿长满意极了，告诉岳鹏程，他手下最缺的就是能干事的人，上级很快就要拨下指标，他要破格把岳鹏程从临时工转为国家干部。\n这消息委实使淑贞几个晚上没有睡稳觉。但却很快冷却下来——消息不知怎么传到镇上，镇委书记一听大桑园还有这样一个人才，立即派人找到矿上，坚决要把岳鹏程要回村里当支部书记。声明说，矿上如不放人，他们就卡户口、卡党籍，向主管矿山的上级党委告状。\n就这样，岳鹏程又一次失去了端铁饭碗的机会，又一次回到了村里。",
            "summary": "一个家庭从幸福到破裂的过程。丈夫岳鹏程为了还债和照顾生病的妻子，来到百里之外的矿井工作。他的努力工作使他成为了矿上的技术尖子和国家干部的候选人。然而，由于镇委书记的干预，他被迫放弃了这个机会，回到村里担任支部书记。"
        },
        {
            "id": 1,
            "content": "村里的情况当时并不美妙。支部书记是肖云嫂。她是四二年的老党员，从土改一直担任支部书记，是有名的老模范。由于年龄和身体的原因，她几次提出想找个年轻人接替自己。因为早年肖云嫂与岳锐有过一段非同寻常的经历，岳鹏程自小就把她当母亲待。岳鹏程接班她本应高兴，但她总觉着岳鹏程胆子大大，心太野，不够沉稳；加之村里最大的石姓家族想抬出自己的人，极力反对——向部队告岳鹏程状的正是这伙人——肖云嫂一直不肯应声。直到镇委书记亲自带着岳鹏程到肖云嫂病榻前向她保证，村里一切大事都要经她同意，肖云嫂才让岳鹏程扶着她，来到大队办公室。\n大队办公室是由土改时的两间饲养棚改造成的，矮、暗、小却干净严整。肖云嫂在那里主持了三十几年村政党务，使那两间小屋成了群众眼中权威和荣誉的圣地。\n肖云嫂指着办公室墙上挂满的奖旗奖状，向岳鹏程讲述着那每一面所代表的光荣。未了又让会计拿出帐本，指着上边标明的八百元存款，十分严肃地说：“程子，这是全村几百户老小十多年里攒下的家业。除了买点笔墨纸张，我没舍得乱花一分。现今交给你了。你可记着，别看我把你当亲儿子待，你要是给我丢了红旗、踢瞪了这份家业，我可是不依你！”\n岳鹏程庄重地接受了肖云嫂交予的荣誉和家业。学大寨，连夺两年“红旗标兵”。\n县委书记为他披红挂彩、牵马游行的那天，淑贞领着羸官、抱着银屏，挤在县城拥挤的人群里，落下成串热泪。然而，要保持“红旗标兵”，要使土地继续增产，就得舍得本钱投资。土地海绵化，化肥、过磷酸钙、硝酸铰……社员收入只落在纸上，八百元家底也贴了进去。天，这可如何是好哇！",
            "summary": "老党员肖云嫂多次试图找一个年轻人来接替她的职务。由于她与岳鹏程的特殊关系，岳鹏程本应让她满意，但她觉得他过于大胆和野心勃勃。此外，村里的石姓家族也想推举自己的人来接班，这使得肖云嫂更加犹豫。直到镇委书记亲自承诺村里的一切大事都会经过她的同意，她才同意让岳鹏程接班。岳鹏程接手后，努力发展农业，连续两年获得“红旗标兵”称号。但在保持这个荣誉的过程中，他不得不投入大量资金，导致原本丰厚的家底逐渐耗尽。这让他的妻子淑贞感到非常担忧。"
        },
        {
            "id": 2,
            "content": "淑贞更焦急的是：买书交学费的时候到了，把两只下蛋的鸡卖了还没有凑够钱；而凑不够钱，羸官的中等技工专业学校就难以上得下去了！\n那一天，淑贞正坐在院里急急火火编著柳条筐子。因为急，柳条几次折断，几次把她的手指刺得鲜血淋漓。岳鹏程下地回来，见家中烟火未动，又见淑贞那副狼狈模样，不觉动了肝火，说：“看看！这家里就缺你那几个工分？”\n柳条筐子作为家庭副业，那时是“法定”只能交到队里换工分的。\n淑贞见他这副嘴脸，也没有好腔调：“工分？工分当得了钱用？羸官的学费你给交？”\n岳鹏程一愣，忽然想起地从衣兜里寻找起一份通知。那通知是技工中专几天前派人送来的，说羸官的学杂费已经逾期，倘若某日以前交纳不上，他们便要按规定做退学处理。\n事关儿子前途，岳鹏程也把一脑子的“保红旗”的事丢到一边，从淑贞手里接过活儿麻利地干起来：多编几个柳条筐，明天一早送到黑市，或许还可以……然而，并没有等他们忙碌多久，羸官便背着一个可怜巴巴的行李卷儿，出现在二人面前。\n“羸官，你这是……”迎着儿子，淑贞一脸呆相。\n羸官惨然一笑。\n一切都明白了！一切都晚了！\n“不行！我找学校讲理去！”岳鹏程如同一条狮子，跳了起来。\n“你找谁讲的么个理去？”扑到儿子身边、两眶泪水噗噗下落的淑贞，忽然把尖锐的目光指向岳鹏程，“你整天日只知道抢你的大红旗，老百姓过的么样日子你知道不知道？早先日你发誓赌咒让我过上舒心日子，我过不过上也罢了，可儿子，儿子连个学也上不成啦！你还算个当爸爸的吗？你还算个男人吗？……”\n淑贞号啕大哭着跑进屋里去了，岳鹏程像散了架的纸人，一屁股瘫在了地上，……几天几夜的苦苦思索，几天几夜的反复谋划，岳鹏程带领一支“学大寨特别支队”，悄然地开上了盐场。一个月下去，一张一万元的存款单落到岳鹏程手里。那张存款单很快又变成了一座小小的木工厂。\n“咱这小木工厂，单是挣个手工钱，哪辈子也发不起来！要是自己能搞到木头，那就得啦！”一次吃饭时、岳鹏程发着感慨。\n“要搞木头还不好说，关东山有的是！”羸官有意无意地说。\n“吃了灯心草，说话倒轻巧！关东山的木头是给你准备的？”淑贞训斥说。\n“不是给咱准备的，咱就不兴搞点回来？你没听喇叭里整天喊：搞活，搞活！”\n“搞活也不能有李龙爷的本事，搞到关东山上去！”\n“那就得看有没有孙猴子那两下子了！”",
            "summary": "一个关于家庭面临经济困境的故事。淑贞为了给儿子赢官交学费而焦急万分，因为卖两只下蛋的鸡还不够钱。岳鹏程在看到通知后发现儿子的学杂费已经逾期，决定开始编柳条筐子卖到黑市以筹集资金。然而，一切都已经太晚了，赢官已经被迫退学。岳鹏程决定采取行动，带领一支特别支队前往关东山搞木头，成功建立了一座小型木工厂。"
        },
        {
            "id": 3,
            "content": "岳鹏程眨巴两眼听他娘俩打嘴仗。\n听到高兴，一拍大腿对羸官说：“好小子！你真的有种，跟老子下一趟关东山，敢不敢？”\n五天后他们启程了。\n搭货车、爬火车、拦拖拉机，外加开动“十一号”\n快赶慢撵，岳鹏程和羸官几经辗转到达伊春。\n伊春是一座地地道道的边疆之城、森林之城，参天古木满山皆是，大小林场一个接一个。\n岳家父子把眼睛朝四下里一瞭，便觉得心高气壮起来。\n可哪想，那些或大或小的林场端的都是国家的饭碗，做的都是官办的买卖，对两位来自异乡异土的农民父子，眼珠儿也不肯正视一下。",
            "summary": "岳鹏程和他的儿子羸官经历了一系列的冒险，从搭货车到爬火车，来到了边疆之城、森林之城伊春。然而，他们在伊春遇到了困难，因为这里的林场都是国家经营的，对这两位农民父子并不友好。尽管如此，岳家父子仍然充满信心，准备在这个城市开始新的生活。"
        }
    ]
}