{
    "chapter_title": "第六章 ",
    "chapter_summary": "岳鹏程收到通知，因涉及严重经济犯罪被审查。大桑园村干部被禁止离开办公室，消息传遍全村。岳鹏程因涉嫌犯罪被隔离审查，家人和村民陷入困境。淑贞试图寻找岳鹏程，但被工作组成员阻止。尹组长处理淑贞受伤事件，将她带到厢房。岳鹏程感到愤怒和自责，认为没有做错事仍要承担责任。淑贞坚定地支持丈夫，等待他归来。县委决定撤回工作组，为岳鹏程平反。",
    "para_groups_num": 16,
    "para_groups": [
        {
            "id": 0,
            "content": "在岳鹏程人生与事业的道路上，有一个值得镌刻碑碣的时刻——一九八○年冬，一个雪云厚重、朔风恣肆的日子。\n傍晚。衣着齐整、准备外出喝喜酒的岳鹏程忽然接到通知，说县里有几位同志要到大桑园了解点情况，让他和几位干部在家里等候一下。“准又是来挑刺剥皮的！”\n放下电话，岳鹏程只好强忍住喝喜酒的兴头，吩咐让人准备酒菜待客。\n伊春之行的成功，刺激了岳鹏程大展才略的鸿鹅之志。他志在必得，志在必成。\n跨渤海，上鞍山，下广州……事业和权势成十倍二十倍地膨胀兴隆。一时间，大桑园成了蓬城地面上出现的一尊令人胆颤心惊的怪物。在万目睽睽中，工商、税务和纪检、司法部门的一些干部，更把全副精力倾注到这个怪物身上。他们不时跑来检查工作，挑刺盘查。挑刺盘查毕，还要熏熏嗓子，品品厨师的手艺，捎带一点“偶然想起”需要的“小玩艺儿”。对于这些人岳鹏程极其抵触和头痛，但也仅仅是抵触和头痛而已。\n饭菜做好，佳酿备齐，等来的是一辆碾得雪雾飞旋的警车。警车上走下戴着宽边眼镜的县委工作组尹组长和有着公检法不同身分的工作组成员。尹组长把莫名其妙的干部们召集起来，宣布了县委领导同志的指示和决定：对有严重经济犯罪行为的党支部书记岳鹏程，隔离审查；对羸官等几位与此案有关联的人，实行保护性措施；发动干部群众迅速查清问题，以严惩罪犯，维护社会主义制度和人民民主专政。\n不容任何质疑或询问，岳鹏程被押进大队部隔壁的厢房。羸官和几个被点了名的干部，也被分别送到几个不同的地方。其他大队和木器厂的干部被留下来，责令连夜揭发岳鹏程请客送礼、行贿受贿、偷税漏税、投机倒把，以及搞个人家天下和独立王国的罪行。“早揭发早回家，有罪的免罪，无罪的立功；晚揭发晚回家，有罪的不兔，无罪的没功；不揭发的别想回家，有罪的严惩，无罪的加罪！这就是原则！这次县委是下了决心的，岳鹏程的性质也是已经确定不移的！谁也不要抱什么幻想！”尹组长不时旋转着高度近视的眼珠，不厌其烦地反复交待着政策。\n打击来得太突然、太沉重了，以致使所有的人都堕入迷雾苦海，连棵救命的小草，一时也无法抓得到手。",
            "summary": "岳鹏程收到了一个通知，要求他和几名干部为县里的同志准备酒菜。原来，岳鹏程因涉嫌严重的经济犯罪行为而被隔离审查。这一突如其来的打击让所有人都陷入了困境，无法理解这个突如其来的指控。"
        },
        {
            "id": 1,
            "content": "当晚，没有一个干部获准离开大队办公室。消息是第二天早晨，通过工作组的舌头，传遍大桑园的“领士”的。\n木器厂的电锯停止了转动，已经习惯了噪音的村子，好象一下子停止了呼吸。\n不知所措的工人们、村民们蹲在雪地里，蹲在大街两边的石阶上，相互打探和传递着动静。那些等了一夜的干部家属们，拥在已经成了工作组总部的大队办公室院内，哭着嚎着，要自己的丈夫，骂自己的丈夫。\n因为岳鹏程和羸官经常为了厂子的事晚上不回家，加之昨晚银屏发烧，忙于找医生和照料，淑贞是村里最后一个得到消息的人。她赶到大队部时，大多数干部和家属已经回家去了。工作组的两个组员听说她就是主犯的老婆，立即把她“请”进屋里，要她交代和揭发问题。\n“我要见岳鹏程！你们把他关到哪儿去啦？快让我去！”\n“见岳鹏程不难，就在那边厢房里。”一个戴着宽边墨镜、穿着警服的工作组员，潇洒地晃着大鬓角，优优雅雅地说，“不过你得好好表现表现，让咱们哥儿们少熬点眼。……”\n淑贞不等他说完，推门便向隔壁厢房去。\n“哎？”两名工作组员连忙追出，扭住淑贞的胳膊：“你要干什么？你敢不老老实实的？”\n“我要见岳鹏程！我男人！你们管不着！”\n淑贞甩开来，推开了通向隔壁的院门。但没等她跨过门槛，就被猛力地揪了回来。\n“好一个泼妇！敢给咱爷们儿来这一套！”戴墨镜穿警服的组员，熟练地拧过淑贞的胳膊，向地上一揉，又踢过一脚去。\n淑贞被摔到地上，又被揪起来。脸上、胳膊上、身上满是血迹、泥土。\n“你们这些不讲理的东西！你们凭哪一条王法把岳鹏程关起来？他要是有个三长两短，我跟你们算不完的帐！”\n淑贞又向厢房去，但又一次被踢倒了。街上等候的群众闻声而来，把一座小院挤得水泄不通。有人哭泣有人抹着眼睛。\n“要讲理？要王法？要算帐？”戴墨镜的警察，好象终于找到了一个可以大耍威风的机会，解下铜头宽边腰带，在人们面前晃悠着：“行啊！去讲啊！去要哇！\n去算啊！可你找得到咱爷们儿头上？有本事找县委黄书记去！是黄书记派我们来的，这就是理！就是法！你想算这个帐，就怪不得咱爷们儿啦！”",
            "summary": "大桑园村的干部们被禁止离开大队办公室。第二天早上，这个消息通过工作组传播开来。木器厂的电锯停止运转，村民们不知所措地聚集在大街上，打听和传递消息。岳鹏程和羸官的妻子淑贞在得知消息后，试图找到他们，但在她到达大队部时，大部分干部和家属已经回家了。淑贞被工作组成员带到一间屋子，要求她交代和揭发问题。当她要求见岳鹏程时，一名工作组员告诉她他在隔壁的厢房里，但要求她表现得配合一些。淑贞再次尝试去找岳鹏程，但被踢倒在地。街上等候的群众听到声音后赶来，将小院挤得水泄不通。淑贞被告知要找理法和算帐，应该去找县委书记黄书记。"
        },
        {
            "id": 2,
            "content": "呼啸的腰带落到淑贞身上，又在众人头顶飞舞。\n淑贞艰难地从地上爬起来，鼻尖、嘴角、额头挂着血迹也挂着愤怒。那愤怒在人群里传播开去，整个院落掀起一重骚动。\n匆匆赶来的尹组长，不知是害怕惹起众怒，还是另有心思，急忙制止住警察，把群众“劝”出院去，并且让淑贞整理了一下，亲自把她领进隔壁的那个厢房里。\n办公室院里发生的事，岳鹏程听得清清楚楚。如果不是他怀疑某些地方出了误会，相信事情很快会弄清楚，因而极力避免事态发展到不可收拾的地步，他会不顾一切后果，把那副墨镜砸成碎片，再一片不留地扎进那个畜牲的眼眶子里去！”\n他搂着扑进屋来的淑贞，察看着她的伤痕，干涩的眸子里，也禁不住泛起了一重热潮。\n“我的小贞，让你跟我遭了多少难……我知道我有错，有些事不该那么做，不该不听你和云婶的劝。……”\n前一段时间，为着木器厂请客送礼和去鞍钢搞钢材的事，以及与工商税务部门发生的几件矛盾，岳鹏程与几位支部委员发生了分歧。羸官告诉了淑贞，淑贞劝过岳鹏程，岳鹏程没听进耳朵里去。肖云嫂得知消息后，让孙女小玉把岳鹏程找去，好不严肃地批评了一顿。岳鹏程嘴上认了错，回来后却依然故我，并且撤换了去找肖云嫂的两名支部委员。\n“可我一没贪污公款，二没犯那么大罪。还有你知道，这些年我吃了多少苦，费了多少心，把大桑园翻了几个个儿。这些都是明摆着的，他们没有理由把我怎么样！”\n淑贞用力点着头。一点不错！一点不错！她心里就是这么认定的。\n她回家做好饭，给羸官送去，把银屏托给邻居照看，便又回到那又黑又潮，散发着熏人的霉臭气味，墙旮旯里时而还有老鼠追逐的厢房里。\n天黢黑，厚重的雪云包围了整个天地宇宙。北风象张牙舞爪的狼群，疹人地呼号着，以集团的力量，向小屋发起一次次进攻。门窗被撕烂了，“狼群”带着助纣为虐的雪花，冲进窗棂门缝，用尖利的牙齿和爪子，撕扯着小小的厢房，和厢房里的生灵。",
            "summary": "淑贞因为一场意外受到了伤害。尹组长赶来处理此事，将淑贞带到厢房。岳鹏程听到这一切，感到愤怒和自责。他认为自己并没有做错什么，但还是要为这件事承担责任。淑贞坚定地站在丈夫这边，认为他没有做错事。然而，这个家庭正面临着一系列的问题和挑战。"
        },
        {
            "id": 3,
            "content": "淑贞用单薄的躯体紧紧拥抱着丈夫。如果能够用自己的躯体燃起一盆火，让丈夫在自己的怀抱里温暖安然地度过这最后的一个夜晚，她也决然不会有半分犹豫。\n的确是最后的。晚饭回家时，她已得到通知，让她为岳鹏程准备好要带的衣物，明天一早警车就要带人走。从尹组长那里，她看到了两天前就签发了的逮捕证。\n天哪！这究竟是怎么回事？命运为什么这般不公，一次次地把无情的狼牙棒，落到这位善良的女人身上！\n天明了，让人诅咒的天明啊！\n淑贞为丈夫擦去脸上的灰尘，用手指耐心地为他梳平散乱的鬓发，又从门旁抓一把雪，擦净自己脸上的血痕，把被揪散的头发整理好，把被揉脏的衣服揩净、抚平，重新穿到身上。她要让自己的丈夫体体面面地、安安心心地走。她要让全村的人都知道，她的丈夫是无罪的，她要矢志不移地等待着丈夫归来。\n早晨平静地过去了。\n吃早饭的时候，一阵纷沓的脚步直奔厢房而来。淑贞明白：最后的时刻到了。\n然而跨进厢房中来的，既没有宽边眼镜，也没有铜头宽边腰带，而是一双双惶惑的眼睛，和一个个甜蜜而又尴尬的笑容。\n“岳鹏程同志，我们是代表县委来的。你受委屈啦！受委屈啦！……”\n县委办公室高主任动情地连连擦着眼角。\n“鹏程同志，十二分地对不起你，对不起你的全家！完全是个别人的诬告陷害！\n完全是个别人的无法无天！完全是……”\n是天体一夜发生了逆转？还是四时颠倒、严冬盛夏突然转换了位置？\n高主任慷慨激昂：“我们县委昨晚得到消息，马上召开了常委会。一致决定，立即撤回那个所谓的工作组，让他们检查错误，听候处理！……”\n原来工作组撤了，要不早晨这样宁静！",
            "summary": "淑贞为了让自己丈夫在生命的一刻感到温暖，毫不犹豫地用自己的身体为他取暖。然而，她的丈夫却被误捕，让她陷入了极大的痛苦。在经历了一夜的等待后，淑贞终于得知丈夫是被冤枉的，县委决定立即撤回工作组并为他平反。淑贞的丈夫得以洗清罪名，而淑贞也坚定地等待着他归来。"
        },
        {
            "id": 4,
            "content": "“县委认为，大桑园在响应党中央号召，发展农村经济改革中成绩是显著的，岳鹏程同志的功劳和贡献是不容抹煞的！县委决定：号召全县广大干部和群众，开展向岳鹏程同志学习的活动！”\n直到这时，岳鹏程和淑贞才真的相信，那张早已签发的逮捕证失去了效力；才真的相信，他们已经重新获得了自由生活的权利。直到这时，高主任和随同前来的县委干部们，才想起他们所要表彰和学习的“功臣”，还坐在冰冷的厢房里，坐在落满雪花的稻草地上。\n当天上午，岳鹏程、淑贞被专车送往医院，进行全面检查和紧急治疗。一切费用报销之外，另发一百元健康营养补助费。\n下午是全体干部、群众大会。愤怒声讨原所谓县委工作组的错误，郑重宣布中共蓬城县委的决定。\n晚上便开始了个别谈话和小组座谈，了解和总结大桑园发展商品经济的经验，了解和总结岳鹏程勇于开拓、勇于改革的经验。",
            "summary": "岳鹏程取得了显著成果，得到了县委的认可。县委决定开展向岳鹏程学习的活动，并为他提供了医疗和营养补助。当晚，开始讨论大桑园发展商品经济和岳鹏程的改革经验。"
        },
        {
            "id": 5,
            "content": "一直到了第三天中午，岳鹏程和淑贞才从羸官拿回的一张报纸上，得知了这一切戏剧性变化的真正原因。\n那是四天前的一张市报。报纸在头版头条，发表了一篇题为（这里升起一颗明星）的长篇通讯。详细介绍了岳鹏程由一盘大锯起家，把“大丧院”变成“大富院”\n“大福院”的历程。通讯旁边还刊登了岳鹏程的一幅笑容可掬的照片，一篇旗帜鲜明地赞扬和号召推广学习岳鹏程精神和经验的“本报评论员”文章。\n长篇通讯末尾的署名是：本报记者程越。岳鹏程把通讯翻来覆去读了两遍，脑子里才墓地蹦出一个“程越”的形象：那是一个穿着紫红色羊毛衫，脑后晃着一束马尾巴，既时髦又随和的漂亮姑娘。\n岳鹏程由阶下囚一跃而跻身于太阳系，成为一颗光芒四射的明星之后不到一个月，那个年青漂亮的女记者程越，又一次来到了大桑园。\n这次她是作为市委书记鲁光明的随员来的，与几月前的那一次不可同日而语了。",
            "summary": "岳鹏程和淑贞从报纸上了解到他们命运剧变的原因。原来，四天前的一份市报上发表了一篇长篇通讯，讲述了岳鹏程从一介平民到成功企业家的事迹。这篇报道还配有一张岳鹏程的笑容可掬的照片和一篇赞扬他精神的评论员文章。岳鹏程认出报道的作者是女记者程越，一个时尚漂亮的年轻姑娘。一个月后，程越以市委书记鲁光明的随员身份再次来到大桑园，这次她的地位与之前截然不同。"
        },
        {
            "id": 6,
            "content": "她是一个知识分子家庭的娇女。父亲是党校教员，母亲是美术工作者。受家庭熏陶，她自小爱好文学。大学毕业后，靠着父亲的一位飞黄腾达的学生的帮忙，她被分配到市报文艺部当上编辑。那是许多中文系毕业生削尖脑壳想要占领的位置呀！\n她得到了。她感到了满足。唯一使她不满足的，是那位自称“老报社”的部主任，压根儿瞧不起她。她先被分配负责影剧评介。第一次推上两篇稿子，就被毫不客气地全部打回来。接着又分工文艺随笔。编过三篇，算是跟读者见了面，部主任得出的结论却是：这个人根本没有政治头脑和逻辑头脑。于是又去负责散文和小小说。\n这下好，她约了一篇稿子，部主任粗略一看便大光其火，在稿签上直书两行：此类黄色作品也要见报，可见编辑水平和思想意识急待提高！",
            "summary": "通过父亲的帮助进入市报文艺部担任编辑的故事。然而，她在工作中遇到了一位瞧不起她的部主任，导致她在工作中不断受挫。尽管面临挑战，她仍然努力提高自己的编辑水平，争取得到部的认可。"
        },
        {
            "id": 7,
            "content": "作品不让发也罢，偏称“黄色”；编辑水平亟待（竟写成急待）提高也罢，偏偏还有“思想意识”四个字。程越当即拿着稿签找到部主任面前。\n“主任，你说这篇小说是黄色作品，请问有什么根据？”\n“根据？”部主任抬起秃了半边的脑壳，说：“把床上的事都写出来了，你还要什么根据！”\n“哪得看怎么写，写的主旨是什么。写了床上不一定就是黄色作品！”\n程越发现自己过于激动，为了避免把事情搞僵，缓了口气说：“主任，你干文艺工作时间比我长，读的书比我多。小仲马的《茶花女》，司汤达的《红与黑》，包括肖洛霍夫的《静静的顿河》，和这几年的不少好作品，都有过类似描写。我们总不能说这些世界名著和好作品都是黄色的吧？”\n程越的本意，是想以尊敬的口吻，通过这些名著的例证，引出对于那篇小小说的内容和意蕴恰如其分的分析。部主任却红了脖子。他是半路出家当起这个文艺部主任来的，对于那些名著他读得很少，有的连名字也叫不出来。他最瞧不起这些所谓本科大学生，同时也最怕这些大学生们瞧不起自己。程越话一出日，他便把意思颠倒了一个个儿。\n“好哇程越！真了不得嘛！水平这么高，名著读了那么多，当个小报编辑实在是屈了材！这样好吧，我马上去找总编辞职，这个部主任由你来当好啦！”",
            "summary": "程越对一篇被指控为“黄色”小说的内容提出质疑。他认为，即使作品中涉及到床上情节，也不能一概认定为黄色作品。他以一些世界名著为例，如《茶花女》、《红与黑》和《静静的顿河》等，说明这些作品也有类似的描写，但并不被认为是黄色作品。然而，部主任对这些名著了解不多，误解了程越的意思，认为他的水平很高，甚至提议让程越接任部主任职位。"
        },
        {
            "id": 8,
            "content": "程越见事情不妙，想要解释几句，部主任已经忿忿然甩手而去。\n当天，在全社编辑人员参加的编务会议上，程越受到了严厉批评。第二天一上班，她就接到了下乡采防和锻炼的任务，把负责的那摊工作，交给了新调换到文艺部“帮助工作”的一位同志。\n“这不明明是不懂装懂，压制不同意见，整人嘛！”程越哭红了眼皮，找到大学时的同班同学、现任市委书记秘书的柳边生诉苦。\n柳边生很同情她的遭遇，但也只能劝道：“程越，也不要把下乡看成件坏事。你不是早就想有所作为吗？下去一趟，说不准还能抱回个金娃娃来呢！”\n有什么办法？事到如今，也只好朝这个方向寻找真理了。好在程越有一个报社记者的名牌攥在手里，无论走到哪儿食宿交通都不成问题。她观名胜、逛古迹，这里听听那里看看，几个县走过来，一个月的期限也便到了。她急于回去，在蓬城住了一夜就要走。前来送行的文化馆两名业余作者讲起的大桑园的变化和岳鹏程的几件轶事，使她临时改变了主意。下乡一月，回去总得拿点东西交差。她觉得大桑园和岳鹏程，或许会成为一篇散文的素材。",
            "summary": "程越在一次编务会议上受到批评后，被安排下乡采防和锻炼。她在下乡期间了解到大桑园的变化和岳鹏程的轶事，觉得这些可能成为一篇散文的素材，于是决定留在蓬城继续调查。"
        },
        {
            "id": 9,
            "content": "岳鹏程当时正在筹建汽车大修厂和灯具厂，忙得焦头烂额。听说记者来访，摆摆手便要拒绝。\n“鹏程哥，你还是见见吧。人家大老远里来，再说咱们这儿以前……”\n刚刚当上接待员的秋玲劝告说。她没讲出的意思岳鹏程是明白的：那时大桑园并没有什么名气，记者登门是十分新鲜高贵的客人呢！\n“见见也好，看看这些人长的是不是三头六臂。如果再给吹吹……”岳鹏程心里说。但当他看到站在自己面前的是个乳臭未干的小姑娘时，肚里的热气全凉了。\n这就是曾经让他仰慕和视为神圣的记者吗？这样的记者也能……程越并没有发现岳鹏程心里的变化，她只是凭着机敏和一个月乡村采访的经验，以及文化馆同志的大致介绍，几个问题一提出和引伸，便使岳鹏程感觉到了沉甸甸的分量。他认真起来。姑娘的容光四射的脸蛋，端庄优雅的姿态，不时发出的诱惑性极强的笑声，和连同笑声传递过来的雪花膏和花露水的芳香清爽的气味，使他的豪爽坦诚的天性得到了激发。他滔滔不绝地叙说起来。从“大丧院”到八百元家业，从塞给淑贞的纸条到他们的婚姻遭遇；从推盐买锯到伊春之行，从已经取得的成就到尚在谋划中的蓝图……他们谈了半下午，临走，姑娘拿出随身携带的照相机，对准岳鹏程按下了快门。\n当晚，岳鹏程带着几个人赶赴青岛，为办厂的事展开了紧张的活动。那天下午的谈话和与之谈话的那位姑娘，在他波翻浪涌的脑海里旋即沉没得无影无踪了。",
            "summary": "岳鹏程正在筹建汽车大修厂和灯具厂，忙碌不堪。当听说记者来访时，他本想拒绝，但在秋玲的劝说下决定见面。然而，当岳鹏程见到年轻的记者程越时，他对记者的印象受到了影响。尽管如此，程越凭借她的机敏和经验，成功地让岳鹏程敞开心扉，畅谈自己的经历和计划。当晚，岳鹏程前往青岛开展办厂相关活动，而与程越的谈话很快在他的记忆中消失。"
        },
        {
            "id": 10,
            "content": "程越回到市里，写了一篇散文，连同那张现场拍摄的照片交上去。部主任已经铁定要把程越从部里赶走，对于她的作品自然不感兴趣，看着照片像是个“暴发户”，说了句：“这些玩艺儿没一个好东西！”文章没搭眼便丢了回去。程越又找到柳边生诉苦。柳边生看过她的散文，听她详细讲述了大桑园和岳鹏程的故事之后，说市里正在开会，研究贯彻中央关于农村第二步改革的指示。她讲的这些情况很符合这个精神，要她尽快写一个调查情况之类的东西送给他。五天后，程越把写好的材料交给了柳边生。又过了五天，柳边生通知程越，那份材料市委书记鲁光明已经看了，并且作了很长一段批示。按照鲁光明的批示，报社要大张旗鼓地进行宣传，让她立即把那份材料加以充实，改写成长篇通讯。\n长篇通讯和照片，经报社总编辑直接签发，配以由柳边生执笔、经鲁光明过目的评论员文章见报了。部主任惶惑地擦着溢满秃顶的汗水。程越故意把高跟鞋踏得“嘎嘎”脆响，昂然地、眉毛不眨动一下地从他面前走了三个来回。……岳鹏程的事迹发表后，在全市十几个区县产生了一股冲击波。鲁光明在一次会议上点名表扬了程越。这次下来，又特意把她带上了。\n鲁光明原是省委机关的一位厅长，到市里三年，可以说已是德高望重权极一时。",
            "summary": "程越回到市里并写了一篇散文，但部主任并不感兴趣。柳边生看过她的散文后，认为她的故事符合当前农村改革的精神，要求她写一份调查报告。五天后，程越提交了修改后的材料。经过柳边生的推荐，市委书记鲁光明对此进行了批示，要求大力宣传。程越的文章和图片在报纸上刊登，部主任感到惶惑。此后，岳鹏程的事迹在全市产生了积极影响，鲁光明还点名表扬了程越。"
        },
        {
            "id": 11,
            "content": "他这次下来的主要目的，是检查和督促开展农村第二步改革，发展乡村商品经济。\n他一落脚就声明：不听县委的汇报，先到大桑园和几个村子里去看一看。他像几乎所有领导干部一样，对于自己发现和推广的先进典型，有着一种不能自禁的，由自豪、关心、偏爱揉合为一体的特殊感情。\n县里不敢怠慢。一名副书记和那位办公室高主任，连夜赶赴大桑园，布置迎接的有关事宜；更主要的是做岳鹏程一家人的工作，确保一月前那次使岳鹏程一家蒙难的丑闻，不被市委书记得到一点信息。\n鲁光明要来的消息，在岳鹏程家中激起了波澜。\n“就是！就是他们差点把你关进大牢！见风使舵，还想装好人，不让人知道！\n不行，鲁书记来了非摆论摆论不可！”淑贞几乎是喊着说。\n“人家不是没把我铐去，还恢复了名誉了嘛。”岳鹏程倒是沉稳平和。\n“没铐去就是理啦？关了一天两夜黑屋子怎么算？差点没要了我的命怎么算？\n放几个轻快屁就没事啦？”\n“人家不是给咱治了，还给了一百块钱嘛。”\n“不说这还好！那一百块钱不是你硬扯着，我当时不撕了扔他们眼珠子上才怪！”\n夫妻俩一推一挡，羸官坐在旁边只顺朝肚里扒饭，聋了哑了一般。\n“羸官，你也说说，他们是怎么逼你的！尤其那个戴墨镜的鳖羔子，多狠！”",
            "summary": "市委鲁书记来到农村检查农村第二步改革和乡村商品经济发展情况。他决定先不去听县委汇报，而是亲自去大桑园和一些村子了解情况。县里为了迎接鲁书记，安排了一名副书记和办公室高主任连夜赶往大桑园，并做岳鹏程一家的工作，确保一月前的丑闻不会泄露给鲁书记。这个消息在岳鹏程家中引起了波澜，妻子淑贞对岳鹏程表示不满，而岳鹏程则保持沉稳平和的态度。"
        },
        {
            "id": 12,
            "content": "淑贞捋开额角和胳膊肘上尚未退痴的伤痕，“这么拉倒了不行，还得给他们说好话？\n天下哪有这等的理儿！”\n“妈！你不懂政治！俺爸那是高瞻远瞩，放长线钓大鱼！”羸官怪里怪气地笑着，看也不看岳鹏程，说：“反正我不参与。他们不认识我，我也不认识他们！”\n饭碗一搁，竟自出门去了。\n淑贞没有得到援兵，仍然气势夺人：“行，你答应他们了，鲁书记来了你当哑巴好啦。我可没答应他们，我自己找鲁书记说！”\n“哎呀我的小贞！你这不是要把我向火坑里推吗？”\n岳鹏程这才急了，拉起淑贞坐到沙发上，轻声地、掏心剖腹地，把自己经过上次那件事情之后思谋的种种道理和利害关系，细细地讲述了一遍。\n鲁光明到村里来时，迎接的是一片笑脸。他由岳鹏程和县委书记黄公望、镇委书记蔡黑子陪同；进行了一番参观慰问，而后被引进刚刚启用的办公楼。\n很好嘛！”鲁光明让柳边生和程越帮着，脱下华贵的貂皮帽子和雪花呢大衣，随便地拉过一张椅子坐下，又招呼岳鹏程坐倒自己身边，说：“我不知道你们感受如何，我是很受感动和鼓舞的。一个穷得出了名的村子，几年功夫建起这么多工厂、商店，还有学校、幼儿园，很不容易嘛！不是我当着岳鹏程的面说夸奖话，就那么个摊子，让我们这些人来干，包括你黄公望和我鲁光明在内，恐怕也未必干得出现在这个样子。是不是，嗯？”\n“岳鹏程同志的确是个难得的人才。”黄公望接口说，“发展农村商品经济就得靠这样的人打开局面。前几天我们县委考虑过，想破破例，把岳鹏程调到哪个乡镇去当个主官。”他小心地注视着鲁光明的脸色。\n“那怎么可以？”鲁光明笑着，“岳鹏程调走，这一大摊子谁能管起来？再说这个村子搞好了，对你们县，对全市乃至全省都会产生影响，作用并不比当个什么乡镇主官小嘛”\n“鲁书记说得对，我们撤销原先的考虑。”黄公望目视岳鹏程：“鹏程，鲁书记对你可是寄托了很大期望，你可得再加上几把劲咯！”\n岳鹏程肚里骂娘：“老子差点让你要了小命，现今卖起乖来倒象个人儿似的！”",
            "summary": "一个村子里发生的故事。岳鹏程在政治斗争中受挫，但他的妻子淑贞决定去找县委书记鲁光明寻求帮助。岳鹏程向淑贞解释了他的策略，即通过建立良好的关系来获得更大的利益。在鲁光明来访时，岳鹏程成功地赢得了他的支持，使得他在村里的地位更加稳固。"
        },
        {
            "id": 13,
            "content": "嘴上却应着：“那是，鲁书记这么关心，咱不加劲对得起谁呀！”\n鲁光明忽然问：“哎鹏程，听说你还有个很能干的儿子，怎么没见哪？”\n“他出差去了。”因为近段羸官与岳鹏程一直闹着别扭，中午又声明不愿意与这帮书记打交道，下午岳鹏程于脆没有让他参加接待。\n“年轻人能干更可贵，要好好培养培养。”鲁光明拍着椅子扶手，忽然把目光转向黄公望：“哎，我在县里怎么听说，前些日子还有些对鹏程不太好的事情啊？”\n黄公望的心象遭到了雷击，猛地颤抖起来，嘴角也情不自禁地抽搐了几下。是谁背后地里奏的本？鲁光明已经知道了全部内情还是……容不得多想，也用不着多想，他很快作出十分坦诚的样子，说：“鲁书记说的这个情况确实有过。说三道四，挑鼻子弄眼，鸡蛋里头挑骨头；还有造谣诬告，攻其一点不及其余，甚至大兴讨伐之师。但那只是一小部分人闹事。\n当时我在乡下，不了解情况。回来后听说了，马上采取了措施。鹏程啊，县委还专门为你作出决定，号召向你学习的嘛，啊？”\n岳鹏程感觉一阵恶心，却爽快地回答说：“黄书记说的这些都是事实，县委对我还是很支持、很爱护的。”\n鲁光明抿住嘴唇不出声了。程越的疑惑的目光，一连在岳鹏程脸上扫了几次。\n消息是昨晚她从文化馆那两位业余作者那儿听到，又找人核对过之后，向鲁光明汇报的。她对县里这班官僚非常反感，对岳鹏程的遭遇非常同情，她不明白岳鹏程在这种情况下，何以违心地把这班官僚说成自己的保护神。\n鲁光明凭着经验和直觉，猜出了事情的大概。他原不想深究，听了岳鹏程的话自然点头了事。黄公望的心这才摆得平稳了。\n岳鹏程却又挑起事端：“说起来让人生气。有一次一伙人跑到村里闹事，还开着警车。有个警察用皮带把我家属抽得浑身是血！就算我岳鹏程犯了天大罪，也不该朝我家属出气呀！这件事我倒也没有么个，就是我家属到现在还在医院里躺着。”",
            "summary": "鲁光明书记关心地询问了岳鹏程关于他的儿子和过去的一些争议。岳鹏程试图表现出他对县委的支持和感激，而黄公望则对这种情况感到困惑。岳鹏程提到一次暴力事件，导致他的家属受伤，这使得局面变得更加复杂。"
        },
        {
            "id": 14,
            "content": "“哦？”鲁光明露出惊讶和气愤的神色。他瞟瞟黄公望，心里说：这次看你怎么个回答法。对于这个干部他并没有多少坏印象，只是觉得他有时心眼太活，难以把握。或许是在一个位置上待得久了，迟迟没有得到升迁的缘故？\n黄公望没料想岳鹏程半路上会突然亮出剑锋。昨晚，岳鹏程表示决不在鲁光明面前提及过去那件事的态度，副书记是向他汇报过了的。他的刚刚平稳的心，又抖动起来。\n“这件事公安局不是已经处理过了吗？”他故作惊讶地问。\n对于原工作组的处理他是有指示的：不究不问，写一份书面检讨（自然不准涉及县委领导）存放待查了事。当然这是绝密，对于任何外人都是不可泄露的。\n“没有。”岳鹏程立刻说出了那个戴墨镜穿警服的工作组员的名字，“昨天还有人在城里见过他。听说是县里一个局长的儿子。”\n“岂有此理！”黄公望一推座椅站起来。但他立即想起这是在市委书记面前，连忙坐下了，“县委作过明确决定，有人就敢欺上瞒下无法无天！”\n他对随行的县委副书记说：“回去你亲自去办一下。\n第一，把那个流氓逮起来，该判几年判几年，该判死刑判死刑；第二，追究公安局党委和那个流氓的父亲的责任，严肃处理！”\n岳鹏程从心里笑了。\n这是他昨晚便预谋好的。\n决不得罪县太爷——市委书记再支持，终究离得太远，他只能在县太爷眼皮底下生活；但他也必须让包括县太爷在内的人们明白，他岳鹏程并不是一块可以任人糟践揉搓的面团儿！\n黄公望作完指示，生怕再生出事端，朗声地说：“鹏程啊，以后你就放开胆子干！上边有咱们鲁书记撑腰掌舵，下边有我黄公望。",
            "summary": "鲁光明对黄公望有些不满，认为他心眼活难以把握。黄公望没想到岳鹏程会在谈话中提及过去的事。岳鹏程透露了一个涉嫌违法的工作组成员，引发黄公望的愤怒，要求严肃处理。这其实是岳鹏程预谋好的，为了展示自己的实力。"
        },
        {
            "id": 15,
            "content": "有什么人捣乱啦，有什么难题解决不了啦，你就找我。\n打电话也行，到我办公室或者家里去也行。\n我保证随时接待，尽我所能，啊？”\n一切目的都达到了。\n岳鹏程显出由衷的感激和慷慨激昂：“感谢市委、县委领导对我们大桑园工作的鼓励和关怀。\n我岳鹏程是个粗人，粗人不说假话。\n这些年如果没有党的好政策，没有市委、县委领导的支持帮助，我岳鹏程有天大本事，大桑园也只能是‘大丧院’。\n请领导放心，两年内大桑园不来上几个驴打滚，不在全省、全国给咱们市县和两位书记脸上擦点粉、增点光，我岳鹏程就算是老辈上欠了债，就算是白英雄了大半辈子！”\n岳鹏程看到，鲁光明和黄公望脸上，绽开了一坡艳丽的花朵。",
            "summary": "一位名叫岳鹏程的人物在得到市委、县委领导的鼓励和支持后，表示要努力使大桑园发展得更好，以回报他们的关心和帮助。岳鹏程充满信心地承诺，如果在两年内不能使大桑园取得显著成果，他将觉得自己辜负了人生。同时，他注意到鲁光明和黄公望两人的脸上露出了喜悦的表情。"
        }
    ]
}