{
    "chapter_title": "第七章 ",
    "chapter_summary": "羸官陪着邢老和祖远等人参观小桑园村，看到了村政建设和村办企业的发展。邢老认为这里的农业规模与大农业气魄与他曾在西欧见到的农场相媲美。羸官与岳鹏程计划在大小桑园举办一场联村友谊创业大竞赛。然而，两人曾因是否去鞍钢购买钢材的问题发生过争执，导致关系紧张。岳鹏程与羸官进行了一场关于权力与影响的对话，讨论了改革和事业的进行方式。岳鹏程决心改造大桑园，成功地开办了一个钢窗厂，但在决策过程中引起了一些争议。肖云嫂严厉批评了岳鹏程，但他仍然坚持己见。后来，一个突如其来的“县委工作组”事件让所有人都陷入了困境。羸官对岳鹏程的专横霸道作风感到不满，决定承包一个破产的饮料厂。羸官的团队在面临困难时，决定降低龙泉饮料的价格以争夺市场份额。这一决策得到了员工的理解和支持，同时也让一直蒙在鼓里的苏立群认识到自己的责任。龙泉饮料成为了知名品牌，赢得了市场的认可。",
    "para_groups_num": 21,
    "para_groups": [
        {
            "id": 0,
            "content": "羸官回到小桑园时，太阳还擎在半天空里。他是陪着邢老。祖远坐着四个轮子回来的。初胜利、张仁那帮伙计，骑着两个轮子随在后面。他们被鼓动起来了，也非要来凑凑热闹不可。\n羸官让老支部书记吴正山在路口等候后路人马，自己领着邢老、祖远等人一路巡视而去。小桑园是个百十户人家的小村，村后山村前泊，旁边还有一条马雅河守着，地理位置可谓不俗。加之近年村政建设、村办企业搞得好，使村子大变了模样。\n一行人一走进村子，便觉出了一股新型农村的气息。第一站是饮料厂，从厂房到流水线，询问一番，赞叹一番，品尝一番。接着是“家庭金库”，家家户户果树满枝头，葡萄满墙头，街面上空遮天蔽日，伸手就是龙眼、玫瑰香、巨峰。邢老品尝了几个，说是比大泽山的滋味差不到哪儿去。接着是建设中的轧汁厂，焊枪喷焰，耀人眼目，几个一百吨的储存罐正在隆起。最后是越野登山。几百亩的葡萄，几百亩的苹果、梨桃杏，几百亩的山植园。在青枝绿叶、果实累累的果园中间和周围，是大片招摇着肥硕成果，等待收获的各种秋作物。邢老看得容光焕发。在他的记忆里，只有那年访问西欧时见到的几个大农场可以相比，而那多是单一的粮食或者果品的种植园。\n“有大农业的气魄！很有点大农业的气魄！”他两手叉腰，让风吹起敞开的衣襟，象一个巡视着胜利后战场的威武的将军。\n“粮食产量有没有问题？这可是根本。”\n“新开的果园都是河滩地和山岗地。粮食面积少了一点，大包干之后，产量翻了一番还多。”\n邢老满意地点点头，目视果园，又问：“摊子这么大，管理采取的什么办法？”\n“专业队承包，个人分工负责。”\n“这满山满岭的果树，浇水可是个大问题哟！”\n“李龙山里有个锦绣川水库，是五八年大跃进时修的，水渠。扬水站是学大寨留下的。开动起来，山顶上的树苗也能喝饱。”\n“好嘛，大跃进和学大寨也发挥作用了嘛！这叫什么好味？……”他似乎想不起恰当的词儿，望着身边的祖远。\n祖远：“承前启后，继往开来。”\n“对，就是这个说法！”\n开始下山了，羸官和镇委书记一前一后护住邢老。邢老小心地挪着脚步，同时继续发表着感慨：“中国的事情就是这样，不改革不行，完全割断历史也不行。原先把过去说得一朵花，现在又把过去说成豆腐渣，一个小钱不值。形而上学嘛！”\n来到山半腰的宽平路边时，邢老侧过身子，注视羸官说：“你跟你爸爸干的是一件事，路子走的却是两条。哎，你是怎么跑到这小桑园里来的呀？”\n风好像突然间停息了，众人怕热似地住了脚步。",
            "summary": "羸官陪着邢老和祖远等人参观小桑园村。这个小村庄地理位置优越，近年来在村政建设和村办企业的推动下发生了巨大变化。一行人参观了饮料厂、家庭金库（果树）、轧汁厂和建设中的越野登山项目。邢老对此印象深刻，认为这里的农业规模和大农业气魄与他曾在西欧见到的农场相媲美。他还关心粮食产量和管理方法，得知产量翻了一番还多，采用专业队承包和个人分工负责的管理方式。邢老对羸官表示赞赏，认为他的工作与他的父亲有相似之处，但走的路子却不同。"
        },
        {
            "id": 1,
            "content": "“是这样。”蔡黑子上前几步，“人家岳鹏程和羸官，在家父子兵，出门双虎将，是要在这大小桑园，来一场联村友谊创业大竞赛的。”\n“哦？”邢老回转头望着众人，笑道：“我还以为羸官同志是找了个好媳妇，来做倒插门女婿的哩！”\n众人都笑了。羸官也露出一口银亮的牙齿。不能说刑老猜测的没有一点道理，也许他真的算是找了一个“好媳妇”来做倒插门“女婿”的呢！\n只是为了找这个“好媳妇”和做这个“女婿”，他同那个英雄的爸爸——岳鹏程，曾经有过好一场纷争和较量。……分歧最初发端于从伊春凯旋之后。一次支委会上，岳鹏程提出准备到鞍钢跑一趟，搞几十吨钢材回来。一为几个厂子用；二呢，钢材价格上涨，倒倒手便是一笔好收入。钢材属国家计划物资，统得很死；上级当时又刚刚传达了打击严重经济犯罪的指示精神，报纸电台喊得正凶。岳鹏程向外一摆，几个支委，包括当上厂长的同时补人支部的羸官，都成了哑巴。\n“听拉拉蛄叫就不用种庄稼啦？”岳鹏程跳了起来。\n自从村里发展这两年，尤其从伊春回来，他在众人眼里身价百倍。他提出要办的事，支委会总是一致通过，从没有谁提出过异议或有过迟疑。这次要算是十分十分特殊的例外。\n“你们听外边上喊，浑身就哆嗦了是不是？没他妈出息！在家里咱们这么说，到外边，堂堂正正发展乡镇企业、搞活经济。神仙他也别想挑出毛病来！”\n往常出现冷场，岳鹏程一鼓动，劲儿就嗷嗷往上冒。今天也不灵了。支委们嗫嚅着，满口门牙像是都被人打掉了。\n“书记，这个事是不是……”\n“书记，你的想法很好，只是……”\n岳鹏程把眼睛盯到羸官身上。关键时刻羸官总是支持他的意见。只要羸官表态，其他几位也不怕不打回头马。\n羸官觉出他的目光，恩忖了思忖抬起头说：“既然大家有些疑虑，今天是不是就先不要急于定。……”\n“妈拉个巴子！这也算是研究工作！”岳鹏程显然没有想到会出现这种情况，一踢椅子，提起皮包把门一甩，径直去了。\n第二天，岳鹏程告诉齐修良和另一位供销员准备跟他再下一趟关东。齐修良找到财务取款，作为支部委员的主管会计，找到羸官询问怎么回事。羸官很惊讶，中午回家时问：“爸，上鞍钢的事定啦？”\n“嗯。”岳鹏程淡淡一应，随手逗起恺撒。\n“昨天会上不是没形成决议吗？”\n“你们都装哑巴，形成的么个决议？特别是你！我把你弄支部里，你也跟着那几个废物打我的横炮！”\n“爸……”\n“你别浪费那个唾沫星子。这个事就这样啦。主管会计已经让我撤了，由齐修良当。”",
            "summary": "岳鹏程和羸官计划在大小桑园举办一场联村友谊创业大竞赛。刑老开玩笑地说嬴官像是找了个好媳妇来做倒插门女婿。实际上，嬴官和英雄的父亲岳鹏程曾因为是否去鞍钢购买钢材的问题发生过争执。岳鹏程认为这是正当的经济活动，但其他支委表示疑虑。岳鹏程决定单独行动，导致与嬴官的关系紧张。"
        },
        {
            "id": 2,
            "content": "岳鹏程起身伸个懒腰，抛出一块奶糖，引得他撤几个潇洒的弹跳。\n羸官默然地洗过手，站到岳鹏程面前：“爸，我想跟你谈谈。”\n岳鹏程带有几分惊异地膜过几眼，说：“好哇，要给我上政治课吗？”\n羸官被顶了一个踉跄，迟疑着要进屋，却终于站住了：“爸，你想干一番事业，施展施展才能，把咱村搞好，大家都赞成、都佩服。可你也得注意点影响。你是书记，大事自然你拿主意；可你总得听听大家的意见。还有，对干部你批也行帮也行，可你不能说骂就骂、说撤就撤。”\n“还有吗？”\n“……人家说你权力越来越大，脾气越来越凶。”\n“到底不愧是我儿子。”岳鹏程不认识似地把羸官通体打量一遍，又略带不安地在院里打了几个回旋，“那依你说，改革不用搞了？事业不用干了？我装模作样当个老好人就行啦？”\n“搞改革搞事业，也不能想干什么就干什么、想怎么干就怎么干。”羸官小声然而清晰地说。\n“好，好！你比你爸强！”岳鹏程淡淡一笑，“那我倒要请教请教，你要是想把一群羊领上山坡，那羊七零八落死活不跟你走，你骂不骂、打不打？你要是坐在我这个位子上，想干件事，这个一枪那个一炮，你能不能随着他们胡来？”\n儿子被问得缄默了一会儿，说：“爸，人跟羊到底是两码事儿。再说，就算是你讲的那种情况，你也总得讲究个……”",
            "summary": "岳鹏程和他的儿子羸官进行了一场关于权力与影响的对话。岳鹏程想要在农村大展拳脚，实现自己的抱负，而羸官则提醒他要注重社会影响和对干部的尊重。两人就改革和事业的进行方式展开了讨论，赢官表示人跟羊是不同的，即使在面对困难时，也需要讲究方法。"
        },
        {
            "id": 3,
            "content": "岳鹏程一摆手打断了儿子的话：“既然今天咱爷俩讲到这份上，我也告诉你一句明白话：我就是要按照我的意志改造大桑园这块地面！在大桑园，谁想挡我的道那是做梦！老石家那伙三八蛋没治得了我，别人……你往后给我精心点，别让那帮子废物牵着鼻子走！”\n一个月后，几十吨优质钢材运回来了。虽然惹得工商税务部门一阵忙碌，岳鹏程还是办起了一个钢窗厂，同时额外捞回一把外快。在一片歌功颂德声中，岳鹏程一句话，停止了那几个提过消极性意见的支部委员参加支委会的权利。那几个支委找到镇党委。羸官与岳鹏程吵了几次，气愤不过，把事情的原委向小玉述说了一遍。\n小玉是肖云嫂半世里收养的一个孙女，小羸官两岁。因为在一个学校上过几年学，加上原先两家关系就亲密，羸官，小玉经常来往，情意颇笃。那天小玉回家晚了些，病在炕上的肖云嫂问起来，小玉只好把羸官讲的情况学了一遍。肖云嫂一听，顾不上病，当时逼小玉去把岳鹏程叫了来。问明情况属实后，从党的传统作风到组织原则和纪律，连批评带教育，把岳鹏程“剋”了好一阵子。岳鹏程被叫来时知道是有人告了状，为了不惹额外麻烦，问什么答什么，批评什么接受什么，要求什么答应什么。肖云嫂说了一会儿气便消了，觉得岳鹏程还是个听话懂事的人。但岳鹏程第二天一早，就把两个被怀疑去向肖云嫂告状的支部委员找到办公室痛骂了一顿，并勒令写出检查，否则便要开除党籍、工籍。两个受了委屈的支部委员找到肖云嫂诉苦，把肖云嫂气得脸色发白，几乎没晕过去。羸官得到消息：正想找岳鹏程澄清原委，突然间，那个“县委工作组”黑网似地扣了下来。",
            "summary": "岳鹏程决心改造大桑园，不顾他人反对。他成功地开办了一个钢窗厂，但在决策过程中引起了一些争议。肖云嫂得知情况后，严厉批评了岳鹏程，但他仍然坚持己见。后来，两个被怀疑告状的支部委员受到惩罚，进一步激怒了肖云嫂。然而，一个突如其来的“县委工作组”事件让所有人都陷入了困境。"
        },
        {
            "id": 4,
            "content": "羸官对岳鹏程的许多做法和日益增长的专横霸道作风，怀有很深的成见和憎恶。\n与岳鹏程决裂，爆发点在肖云嫂身上。\n那天，岳鹏程送走前来“看望”的镇委书记蔡黑子后，先把老石家的两个头面人物痛骂一顿，随之仗着几分酒力来到肖云嫂家，指着卧病在床的肖云嫂，问：“是你，是你和老石家那伙王八蛋向县委告我的黑状，差点要了我的命，对不对？”\n肖云嫂似乎并不感到意外。欠起半边身子，指指炕沿，说：“程子，你先坐下，听婶给你说几句实情。”\n事情本来很简单。那次肖云嫂批评岳鹏程失败后，出于一个老党员老干部的责任感，和对岳鹏程的特殊感情，口述着，让小玉给黄公望写了一封信，请求他以县委书记的身分找岳鹏程谈一次话，帮助他回到正路上来。信到黄公望手中时，正赶上县里有关部门和大桑园石姓家族的几个头面人物反映大桑园经济方面存在的严重问题。而前几天，黄公望刚去参加过以“严厉打击经济犯罪”为主题的会议。他以为抓到了大案典型，当即笔一挥，着令公检法一齐出动，一定要把“要犯”岳鹏程捉拿归案。对于工作组的作法，肖云嫂并不赞成。岳鹏程被关起后，她让小玉搀着，去找过尹组长两次，让他向黄公望转达她的意见放人，都被尹组长以“黄书记的指示向来没有更改的先例”为由挡回了。\n肖云嫂觉得，只要把事情说开，岳鹏程应该是不难体谅她的心情的。\n岳鹏程丝毫没有听她解释的意思，说：“既然你当婶子的下得了手，也就用不着扯咸呱淡。从今儿起，你当你的老模范，我当我的老罪犯！你不认我这个侄子，我也权当没你这个妹子！一笔两清，各走各的道儿！”\n肖云嫂没想事情会闹到这种地步，还想解释几句，岳鹏程径自又道：“还有，这块地场要盖工厂，所有住户都得搬迁。看在你过去有功的份上，村南的新房我批给你一套，你可以往进去好好养老啦！”\n肖云嫂听这一说，面色骤然严峻起来：“你说么嘎？那房子是你的，你想批给谁就批给谁？你要撵我走也好说，村北不是还有几间旧房子？我这房也抵得上啦！”\n“这可是你自己点的。”岳鹏程顺水推舟，径自出门而去。当晚，他在给远在千里之外的父亲回信时，发狠地写下了“至于云坤，大桑园已经没这个人了，你不必挂念了”一句话。后来在岳锐的再三追问下，他才不得不把“没这个人了”说成是“病倒了”。他自然未曾想到，如今父亲还会回来向他查问肖云嫂“病倒”的“医院。\n羸官是一个星期后出差回来，才得知事情经过的。他立刻找到岳鹏程，问道：“爸，谁给你的权利，让你胡作非为？”",
            "summary": "羸官对岳鹏程的专横霸道作风感到不满。岳鹏程与羸官决裂的原因在于肖云嫂。肖云嫂曾写信给县委书记黄公望，请求他与岳鹏程谈话，但黄公望误以为是举报信，导致岳鹏程被逮捕。岳鹏程对此非常愤怒，与肖云嫂断绝关系。羸官在得知事后，质问岳鹏程为何胡作非为。"
        },
        {
            "id": 5,
            "content": "回答的只是一阵冷笑。\n回答冷笑的是更加尖利的质问：“你明明知道责任在黄公望那些人身上，你又吹又捧；你明明知道肖奶奶没有什么坏心，你又狠又凶。你还有点良心没有？”\n“王八羔子！教训起老子来啦！”岳鹏程把桌子拍得山响：“谁给你点的火，你说！”\n羸官：“你办事不公，我看着不舒坦！”\n“你多了不起呀！”岳鹏程冷笑着，“你不就是跟那个没爹没妈的小玉相好吗？\n我告诉你，你要是不想当你老子的叛徒，就趁早跟那个小妖精拉倒了事！你当叛徒，老子对你也不客气！”\n羸官：“这个叛徒我当定了，你要怎么办就明说吧！”\n岳鹏程：“我撤你小子的职！开你小子的除！……”\n羸官：“我还正不想干了呢！按你的话，从今天起咱们也来个一笔两清：你不认我这个儿，我也权当没你这个爸！……”\n“王八羔子！我砸死你！”\n岳鹏程红了眼珠子，抓起一根木棍直朝羸官头上抡。急急赶来的淑贞和齐修良等人，慌忙死死抱住岳鹏程，同时连推带揉把羸官劝出屋院。",
            "summary": "岳鹏程对羸官进行了严厉的指责，认为他对黄公望和肖奶奶的态度不公平。羸官反驳说岳鹏程办事不公，引发了一场激烈的争吵。羸官表示要坚定地站在小玉一边，与岳鹏程划清界限。愤怒的岳鹏程拿起木棍想要殴打羸官，但在众人劝阻下未能得逞。"
        },
        {
            "id": 6,
            "content": "一连五天，谁也不认识谁，谁也不答理谁。\n五天后终于又爆发了。羸官忽然提出，要搬到小桑园去，去承包那个破产倒闭的饮料厂。\n“羸官，我的好孩子！你千万千万听妈一句话！千万千万别去冒那个险！……”\n淑贞苦苦阻拦，劝导连带着乞求。\n岳鹏程原想过一段时间，一切成为过去、成为现实，不愁羸官不消气、不回心转意。听他要去外村另挑户头，心里一愣，全身忽刺刺地像烧起了一团山火。他扯开淑贞：“你让他走！他本事大得很！国务院总理也不够他当的！你这么下贱，我都替你丢人！”\n羸官去心已定，耳鼓刺得生痛，也只当没有听见。\n“命大敲得天鼓响！有种干出个花儿来给老子看看！岳家没有那种丢人现眼的败类！”岳鹏程吼着。\n羸官牙关紧闭，噔噔噔一串脆响出了家门。等到淑贞挣脱开岳鹏程追到街上，街上只有风卷着树叶草技，在沿着墙角路面追逐旋转，一团，又一团……羸官去小桑园承包饮料厂，是小玉鼓动起来的。\n小玉外表看起是个纤弱、文雅的姑娘。眉眼清淡，鼻子嘴儿不高不阔。穿起高跟鞋，不过一米六稍许冒尖的样子。比起当今因为生活丰裕，长得又高又胖的同龄人，显得不够丰满，甚至有几分孱弱。但风姿自成一格，决不比她们逊色。更主要的是这姑娘内秀。在学校，平时不显山不露水，年终考试总在前几名。去年高考，七门功课总分六百一十，北京大学发来录取通知书。但她为了照顾病重的奶奶，给高考办公室和学校去信，主动取消了升学资格。肖云嫂后来知道了，发了一通脾气，抹了一阵眼泪。肖云嫂与岳鹏程关系的变化过程，她从根到梢清清楚楚，并且猜出了岳鹏程之所以把事情做绝的最内里的因由：不能容忍在他的绝对权威之上，存在一个有形无形的制约力量，哪怕这种制约力量来自他的亲娘老子。羸官来她并没有多说一句话，从心里也没有想挑动他们父子分道扬镳。但羸官与岳鹏程决裂后，她却觉得在自己感情的天平上，增加了沉甸甸的砝码。自己的命运，是真正地与这个坚毅决绝的小伙子粘到一起了。\n那天，在李王庙旁边苇丛飘忽的河堤上，小玉把小桑园饮料厂垮台的消息告诉了羸官。那是小桑园五十六岁的支部书记吴正山，在一位本村人鼓动下搞起来的。\n那位本村人在济南一家工厂工作，据说对饮料生产很有一套。但他搞出的饮料，不是被卫生局查封，就是让人喝了摔瓶子骂娘。不到一年，十万块贷款赔得光光，那小子拍拍屁股溜回城里去了。厂子成了一具死尸。信用社迫在屁股后边逼债。吴正山几次要投井上吊。这件事让副县长方荣祥知道了，他跑去看了看，留下话说：“这个厂，有哪个孙猴子敢包，我开绿灯！”\n“你敢不敢当那个孙猴子？”小玉讲完，眼皮一眨一眨，两颗星星一闪一闪。\n这确实是个机会。凭羸官这几年东奔西闯和办木器厂的经验，救活这么一个小饮料厂，应该是不成多大问题的。问题是要到别的村子去，那里的情况不摸底；而且干起来，自己村里的老少爷们难免要说三道四。",
            "summary": "羸官提议承包一个破产的饮料厂，引起了家人的担忧和反对。岳鹏程尤其强烈反对，认为这是丢人的行为。然而，羸官去心已定，毅然决定去承包这个厂子。小玉，一个外表纤弱文雅的女孩，知道这个消息后，觉得自己命运与小桑园的羸官紧密相连。"
        },
        {
            "id": 7,
            "content": "“唉！当不了孙猴子，当猪八戒也好哇。回去给师傅叩个头、赔个礼儿不就得了！他不认别人，亲生儿子总不会不认吧？”\n小玉见羸官只顾低着头，朝半截苇枝用劲。故意讪他，“你别拿话刺我。”羸官丢掉苇枝，又拣起一块扁平的石块朝河面撤去。河面上出现了一串水漂。水漂跳跃着划出一条斜线。斜线把彼岸的苇丛勾联起来。苇丛中一只黄鹤被惊动了，发着叽叽嘎嘎的抗议，飞到远处的一棵槐树上了。\n“我是担心，只我一个人，就算是孙猴子，也不敢保险不栽跟头。真栽了跟头，我又不比人家孙猴子，还有个花果山水帘洞。”\n“谁说只有你一个人？”小玉偏起脑壳和脑壳后边两根又粗又长的“马尾巴”。\n“还有谁？”\n“……秋玲啊。”\n“谁？”\n“你那个相好的呗！”\n羸官好一段时间里悄悄恋着秋玲，小玉用她特有的敏感，早已瞧出了眉目。\n羸官的脸倏地变了颜色，灰冷黑沉，牙根咬了几咬，总算没发作，却跳起，径自离去。",
            "summary": "羸官和小玉在河边闲聊。羸官抱怨自己无法像孙悟空一样无所不能，小玉提议他可以像猪八戒一样向师傅道歉。随后，小玉提到羸官暗恋的秋玲，使得羸官情绪波动，选择离开。"
        },
        {
            "id": 8,
            "content": "小玉吃了一惊，眸子里随即闪出了灿烂。她追上，和解地说：“算我睛说行了吧？我的意思是不只你一个，还有别人。比方，我。”\n“你？真的？”\n“不相信？”羸官不知道，为了鼓动他去当那个孙猴子，小玉已经去小桑园考察过几次了。\n“那可太好啦！”羸官一阵兴奋却又一阵忧虑：“那肖奶奶知道了，能同意啊？”\n小玉嗔怪地白过一眼：“还是个男子汉哩！咱不会先不说，等成功了再告诉奶奶！”\n“哎呀！”羸官满面温怒旋即返去，一个高儿蹿起，折下一枝盛开的木芙蓉。\n他把木芙蓉罩到小玉头上，趁她高兴的时候，以迅雷不及掩耳之势，在那个馋人的、红透的“香蕉苹果”上，狠狠地啃了几口。……羸官踏上小桑园领土时，那片领土上空正奏着无声的哀乐。吴正山用刮脸刀片割断喉管。被救过来后，说话如同拉风箱，老伴孩子也得仔细听着才能分辨出来。\n羸官找到他家里时，他以为又是法院来传讯的，五十几岁的人鼻涕眼泪流了满脸。\n听完，并且终于听懂了羸官的话，吴正山只笑了几声，又号啕起来：“小兄弟啊！我不能再害了你，不能啊！……”\n直到羸官把承包条件说了两遍，一再声明要签合同，合同实现不了愿负法律责任。吴正山才猛地双手搂住羸官的脖子，说：“小兄弟，你干，你干！你要是救了你老哥，救了小桑园几百口子老小，你老哥不在村头上给你坚个三丈高的碑，就算是大闺女养的！”\n工作终于开始了。小玉在铲除了荒草的厂门口竖起“龙泉饮料厂”的标牌，并着手招收工人、清理机器。羸官的任务是跑外。他的第一个目标是留下话把的副县长方荣祥。方荣祥是蓬城经济工作的“大拿”。当过工业局长、商业局长、经委主任，五十几岁的人，依然一头青丝，精力魄力过人。他去小桑园只是顺路，留下的那些话也只是顺口而出。但他与羸官只交谈了五分钟，就喜欢上了这个小伙子，认定这是个能干出一点事情来的人。\n“说吧，我能帮你什么忙？”\n“贷款，我需要马上拿到十万块钱。”\n难题！信用社正在追逼，法院正在传讯。\n方荣祥还是很快应了下来。\n“还有什么事情需要我做吗？”又问。",
            "summary": "小玉和羸官计划一起创办一个饮料厂，但在面临困难时，他们决定先不告诉肖奶奶。羸官去找吴正山帮忙，吴正山起初担心会连累赢官，但在了解承包条件后，他决定支持赢官的工作。赢官的第一个目标是副县长方荣祥，希望他能帮助解决贷款问题。尽管面临困难，但各方都愿意帮助赢官实现他的目标。"
        },
        {
            "id": 9,
            "content": "“……还有，”羸官带着几分冲动地注视着方荣祥信任和期待的目光，“要说还有，就是等龙泉饮料打出牌子后，请县长一定去品尝品尝。”\n方荣祥笑着，又问：“工程师也不需要？我这里可是有几个货真价实的。”\n“谢谢县长，我们已经有了聘请对象。”\n“谁？哪里的？”\n“刘沟西夼，苏立群。”\n“哦！”方荣祥拍着脑壳，“就是那个过去孔祥熙的什么总经理，要价很高，又没有谁愿意要的‘棺材瓤子’吧？”\n所谓“要价很高”，是这个因政治问题被赶回老家多年的、孔祥熙当年一个公司的总经理，对于要请他出山的人的要求：一，有事业心能干事；二，年富力强；三，从善如流肯放权。所谓“棺材瓤子”，是那年有人向岳鹏程推荐这个人时，岳鹏程一听七十有二，当时送给的一个俏皮而又轻蔑的绰号。一次意外机会，羸官曾经以好奇的心情与那人做过一次闲谈。结论是：经纶满腹，非寻常之辈可比。羸官本想跟方荣祥解释几句，又觉得没有必要，只是笑着点了点头。\n“选这么个人。意欲何为呀？”方荣祥显然很感兴趣。\n“我需要技术，更需要管理和经营。只要他再活两年，我就不会亏本。”\n“嚯，有见识。你这分明是国共合作嘛！”\n三顾茅庐，设坛拜将，“棺材瓤子”苏立群走马上任了。这位当年孔祥照眼里的大红人，上任伊始，便与羸官立下“君子协定”：凡有关厂子的大政方针，大的财政开支和产品销售决策，苏立群可以当参谋提建议，决定权归羸官所有；凡厂内人员、物资管理，产品质量和技术方面的问题，羸官可以当参谋提建议，决定权归苏立群所有。苏立群虽说年过七旬，却如苍山古柏，腰不屈，腿不弯，声若洪钟。\n他上任的第一件事是停工上课。把包括羸官在内的所有职工召集一起，听他讲了三天办厂之道、经营之道、厂规厂法。三天之后，办起职工速成夜校，由他和小玉教授技术规程和文化科学知识。不经特别批准旷课者，经考试不合格者，学习期间谈恋爱者，即作自愿退职和除名处理。前两条不成问题，谈恋爱一条因为有侵犯人权之嫌，羸官几次提出协商，老头儿才不得不让了步。与此同时，他拿出一个珍藏多年的饮料配方，经多次修改，制成样品，又经多方品尝赞许后，开始了正规化的批量生产。\n一切紧张而又井然。死去的饮料厂，如同冲出发射架的火箭，以令人瞠目的速度飞行起来。\n销售是一个难点。羸官亲自带领一支精干的队伍，很快占领了相当一片阵地，“龙泉饮料”一时成了热门。开工第二个月概算，纯利润便超过了五万。吴正山目瞪口呆。全镇支部书记会议上炸了锅。岳鹏程虽然没瞧进眼里，却悄悄地打探了一番，淡漠的、傲视一切的眸子里，闪过一缕狡黠的光波。",
            "summary": "羸官邀请方荣祥品尝龙泉饮料，并提到他们已聘请了苏立群作为工程师和管理者。苏立群是一位经验丰富的企业家，他的加入使龙泉饮料厂取得了显著的成功。然而，销售仍然是一个难点，羸官带领团队成功地占领了市场，使得龙泉饮料成为热门产品。这个故事展示了团队合作、创新和坚持不懈的重要性。"
        },
        {
            "id": 10,
            "content": "岳鹏程之所以没有阻拦羸官到小桑园去，是断定羸官必败无疑。小桑园是个一姓村，全村一百多户人家都统领在一个“吴”字下面。一个外姓外村人只身闯入，要想干成一件事难乎其难。此外，羸官这样一个二十岁冒头的小伙子，在岳鹏程心目中实在也没有几斤几两分量。因此，无论淑贞怎么劝、怎么求，无论蔡黑子、杨大炮等人怎么自告奋勇要为其父子调停，岳鹏程总是一句话：“急的么个？等他施展施展再说吧。”\n他等的是饮料厂承包一败涂地的时刻，等的是儿子——一个不肯驯服的、血气方刚的家伙——乖乖地、老老实实地回到自己身边的时刻。他相信，那个时刻是要不了多久就会到来的。\n然而，等来的却是全然相反的消息。\n下一次支部书记会议上，老实巴交、被喜气怂恿得颠颠踬踬的吴正山，又报出纯利润超过十五万的捷报。一个倒闭的小厂，承包四个月就创出如此显赫的奇迹，这对于那些全部家业比八百元多不出哪里去的支部书记们，该是怎样神奇、怎样馋人流涎水的事情啊！\n岳鹏程不动声色地听了一会儿，慢悠悠地说：“既然都知道赚钱好，干么瞪着两眼看光景啦？”\n“说说容易，咱干得了吗？光那一套流水线，也要了咱的老命啦！”一个支部书记说。\n“耶，你这一说倒神啦！不就是喝的水吗？出去找个配方，搅合搅合装瓶子里，再贴上个好商标，钱不就回来啦？等发了财，再想流水线还晚得了吗？”\n这一说，几个支部书记围上来，一个个露出跃跃欲试的神气。\n“干好干，就怕销路不好办。”\n“这有么难？你们谁干，销的事我开路条。”\n“岳书记说得这么容易，你自己怎么不干哪？”\n“我干它？我哪个厂子拔根汗毛也比它粗！”\n岳鹏程说到这儿，突然醒悟似地说：“不好！我他妈又胡说八道啦！让谁传过话去，这一辈子我岳程鹏跟儿子算是坐不到一条板凳上啦！我声明啊，刚才我说的全当放屁！谁信了，得让李龙爷咒得他肚子痛三天！”\n众人在嘻嘻哈哈中散开了。会议之后不到半月，登海镇这块小小的地盘上，猛古丁冒出了十几个饮料厂。什么桔子可乐、柠檬可乐、峡山宝汤、冰雪淋、新龙泉饮料、真正龙泉饮料……五花八门。推销员满天飞，吹得李龙顶乱晃荡。\n“龙泉饮料”出现了危机。大批产品被堆放在库房和棚子里。利润暴跌。更可怕的是，流动资金被压住，流水线眼看就要封冻了。",
            "summary": "岳鹏程没有阻止羸官去小桑园尝试创业，因为他认为羸官会失败。然而，小桑园的饮料厂在吴正山的承包下取得了巨大成功，这让岳鹏程感到惊讶。随后，许多饮料厂如雨后春笋般涌现，导致“龙泉饮料”面临危机。这个故事展示了创业的艰辛和挑战，以及市场竞争的激烈。"
        },
        {
            "id": 11,
            "content": "这使岳鹏程悠然自得，也使淑贞心急如焚。刚巧那天岳鹏程拉着蔡黑子、杨大炮回家找酒喝，两人便顶上了。\n“再怎么说羸官也是你儿子，你怎么就非得看着他垮台倒霉不可？”\n岳鹏程自然不肯认帐：“你光说一面的理不行。你怎么不去劝劝他，让他听我的话？”\n淑贞何曾设有劝过，何曾只劝过一次两次！可她听岳鹏程这一说更觉来了气儿：“我这会儿说的是你！你整天阴不阴阳不阳的，有个当爸爸的样儿吗？”把几盘花生、猪肚乒乒乓乓搁到桌上，把原本圆秀的脸拉得足有几尺长。\n岳鹏程只当没看见，招呼着下了几口酒，才怪腔怪调地说：“当爸爸的是个么样儿？还非得装熊装鳖当孙子不成？”\n淑贞对蔡黑子、杨大炮原本没有多少好感，对他们这种时候登门喝酒更是有气，见岳鹏程这副腔调嘴脸，把准备下锅的一条黄花鱼一丢，把屋门一甩，径自离去了。\n岳鹏程却不在乎，从饭橱里又找出一盘青豆一块牛肺，撒上几片葱浇上几匙酱油，照吃照喝不误。",
            "summary": "岳鹏程和淑贞因为儿子羸官的问题而产生争执。淑贞认为岳鹏程不应该看着儿子垮台，而岳鹏程则认为淑贞没有尽力劝说儿子。争吵过程中，淑贞生气地离开了家，而岳鹏程则不在意，继续喝酒吃饭。"
        },
        {
            "id": 12,
            "content": "倒是杨大炮开了口：“你别说，你们爷儿俩这么闹腾，也够人家淑贞嫂子难为的。”\n蔡黑子见是时机，说：“鹏程，干脆我出面给你们合合好算啦！”\n“别！你可千万别！”岳鹏程说，“那小子苦头吃不够，回来也没个好儿！妈拉个巴子的！我岳鹏程连儿子都伏不了，不得跳河上吊去呀？不出一个礼拜，他不给我老么实地回来，你们把我的舌头割了去！”\n岳鹏程越自信轻松，羸官自然越难熬难挨。\n紧急会议紧急召开，几员大将围坐在几张三拍桌前。\n听过吴正山讲述岳鹏程的那次声明作废的“闲聊”，羸官原本惊疑惶惑的脑子里，嗡地出现了一片空白。他想到了承包饮料厂的种种困难，唯独没有想到这来自亲生父亲的致命一击。羸官，你好糊涂啊！怎么可以设想那个骄横跋扈的人，能够容忍你这个“叛徒”在他身边冒出头角来呢？\n焦急的工人们聚在门外，屋里的人也被一阵阵烦恼燎灼着。只有苏立群二目微闭，如同进入了梦乡。\n羸官大口大口地吸着烟。烟雾遮掩了半个面孔，使原本清晰、棱角分明的五官，变得有些模糊了。\n“实在不行，我出上这副老脸，到各村去说道说道。”吴正山无可奈何地说。\n吴海江戗道：“现在这种时候，人家巴不得你关门，你还想……”\n吴正山不言语了，沉重的脑壳晃了几晃，沉到两腿中间的胯裆里了。\n一屋子的目光都汇聚到羸官身上。这样一个生死存亡的时刻，这位承包人的责任和决策，是任何人也无法替代的呢！\n羸官终于掐灭烟头，说：“苏老，你有经验，你看怎么办吧？”\n苏立群微眯的眼睛睁开了：“我那些经验都是过时的。不过共产党的章法上，也没有写着让咱们捆住手脚被人掐死吧？兵来将挡，水来土掩，以其人之道还治其人之身，这可是上了兵法的。”苏立群说完，又眯起眼睛，又似乎进入了梦乡。",
            "summary": "岳鹏程和羸官因为一些矛盾而产生争执，导致他们的儿子岳小鹏离家出走。为了解决问题，他们召集了一次紧急会议。在会议上，吴正山提到了岳鹏程曾经声明作废的事情，这让羸官感到非常震惊和困惑。工人们聚集在门外，屋内的人也在讨论如何解决这个问题。羸官决定听从苏立群的建议，采取相应的措施来应对这个困境。"
        },
        {
            "id": 13,
            "content": "羸官脚上张着小嘴的皮鞋，在三合土的地面上不安地、反复地吟哦着。良久，他断然地扔掉烟头，不容置疑地命令说：“降价！一分钱不嫌，覆盖市场！”\n降价？一分钱不赚？吴正山、小玉和门里门外的人们好不失望。这算什么对策？\n这样的对策有什么意义呢？唉……“按厂长决策办！坚决降价销售，尽可能把市场覆盖起来！”老奸巨滑的苏立群立刻跳了起来，并且破例地不等羸官同意，便部署起执行的具体方案和措施。\n决策得到了严格执行。一瓶原价四角八分的龙泉饮料，降为三角二分。除了苏立群和小玉奉命坚守岗位、收集信息，羸官带领所有职工开赴各个”战场”。五天，龙泉饮料夺回了失去的阵地，并且使这个阵地几乎扩大了一倍。五天后，突然冒出的十几个饮料厂偃旗息鼓了，那些五花八门的新品种、新花样一扫而光了。\n流水线又流动了，装瓶机、压盖机又歌唱了。大笔利润，随着那流动和歌唱，进入了银行中那个专有的帐号。",
            "summary": "羸官决定降低龙泉饮料的价格以争夺市场份额。这一决策令众人感到失望，但老练的苏立群迅速支持并制定具体方案。经过五天的努力，龙泉饮料成功夺回并扩大了市场份额，使得其他竞争对手逐渐消失。流水线恢复运行，利润也回到了公司的账户。"
        },
        {
            "id": 14,
            "content": "岳鹏程听到这个消息，面对沮丧着脸的十几个支部书记，故作轻松地说：“怎么样，你们没有人家国民党棺材瓤子那两下子吧？不听好人言，吃亏在眼前。我是有言在先，李龙爷没让你们肚子痛就算是没报应。”接着，话锋一转：“当然啦，那个棺材瓤子也太缺德啦！把资本家那一套搬来对付起咱们共产党来啦！我就不信共产党斗不过个棺材瓤子！他那龙泉饮料里，说不准还有苍蝇屎、老鼠屎睐！工商局、卫生局就都被他买通啦？”\n不几天，龙泉饮料厂又遇到了一次麻烦：卫生局、工商管理局和几家用户同时找到门上，说龙泉饮料变成了凉水拌染料，里边还发现了苍蝇头、蚊子腿和老鼠屎，要求赔款、查处。这一次羸官心不惊肉不跳，敞开库房、车间，让来人任意检查。\n假象当场戳穿，随之采取了一系列防止伪造和低毁声誉的措施。阵地又一次巩固和扩大了，“龙泉饮料”成了驰誉一方的“可口可乐”。\n事后，从淑贞的询问中得知，那几天岳鹏程每晚喝得烂醉，上床后就大骂“叛徒”、“免崽子”、“鳖羔子”。羸官听了一蹦三尺高，当晚把苏立群、吴正山、小玉和吴海江几个请到自己的小屋里，喝干了一瓶茅台、一瓶金奖白兰地。\n这场“龙虎斗”经过不少人的口头加工，传到县里。方荣祥亲自赶到厂里，审讯查证了一番，称赞了一番。回去时还特意给县里的几位领导每人带去了几瓶“龙泉”。……秋去冬来，新年一过春节眨眼就到。财务上传出消息，承包九个半月，厂里除去工资、税金和应当上交村里的五万块钱，净得利润四十二万。职工们急于回家置办年货，更关心那四十二万巨款的下落。按照合同，这笔钱应当是归到承包人羸官名下的，但人们情不自禁在想：那么一大笔钱就真的归他一个人了？他一个人拿那么多钱怎么个用法？大伙给他卖了不少力，或许也得思典恩典发几个“收岁钱”儿吧？",
            "summary": "岳鹏程在得知国民党棺材瓤子的恶行后，鼓励党支部书记们要相信共产党的力量。不久后，龙泉饮料厂出现问题，赢官沉着应对，揭露了伪造和诋毁声誉的行为，巩固了阵地。经过一系列努力，龙泉饮料成为了知名品牌。然而，赢官在背后抱怨指责叛徒，引发了人们的担忧。经过调查，赢官的清白得到证实，他也分发了部分利润给员工。"
        },
        {
            "id": 15,
            "content": "偏偏也怪，职工们越是急、越是猜测，工资越是不发，羸官和小玉越是面儿也见不着了。\n猜测变成了怀疑。怀疑经几个人之口变成了有根有据的说法：羸官正在偷偷做着准备，要把四十二万巨款连同这个月的工资全部带上，凭着苏立群当年的老关系，同小玉跑到香港和新加坡去，当阔少爷阔太太。\n这一下掀起了波澜。直到连苏立群也坐立不安了，羸官和小玉才来到厂里。职工大会在车间举行。羸官先总结了九个半月的工作，公开了全部帐目，接着念了两个名单。一个是表彰奖励的，三十五名，每人五百到两千元不等；一个是散布流言涣散人心的，五名，除工资外奖金全免，而且春节后不再是龙泉饮料厂的职工了。\n最后他声明，按照合同他应得的四十二万全部归饮料厂集体所有，他和小玉并不认为香港和新加坡比小桑园好，他们要和小桑园的乡亲们一道，把这片土地建设得比香港和新加坡更富裕、更美丽！\n工人们带着激励和满足，在纷纷扬扬的瑞雪中散去了。只有被除名的那五个人垂头丧气，发出了几声怨恨叹息。\n“你这个小厂长搞的什么名堂，吓了我一大跳！”一直被蒙在鼓里的苏立群板着面孔。\n小玉说：“羸官觉得，厂子发展起来不容易，但发展起来以后，保持上下一心更不容易。他是想关键时刻测测人心，也测测你苏老治厂治人的结果。”\n“测得好！测得好！连我这老头儿也让你们涮了几身大汗！哈……”\n苏立群多少年来，第一次发出一阵由衷的大笑。",
            "summary": "职工们因为工资问题而担忧，导致对羸官和小玉的猜测加剧。有人甚至传言他们打算携巨款潜逃到香港和新加坡。然而，羸官和小玉澄清了事实，表示他们将所有的收入都用于工厂的发展，并与员工们共同努力将家乡建设得更加富裕和美丽。这一举动得到了员工的理解和支持，同时也让一直蒙在鼓里的苏立群认识到自己的责任。"
        },
        {
            "id": 16,
            "content": "羸官陪同邢老一行进村不一会儿，那伙乘坐“双轮卡车”的支部书记们就赶到了。北片十二个支部书记一个不缺，额外多出张仁和西片另外三个人。登海镇总共三十二个村支部书记，加上吴正山，来的人占了半数以上。\n吴正山与这帮人相比，算是老掉牙的古董了。那年饮料厂打了翻身仗，吴正山大年初一找到镇里，要求辞职让羸官接任支部书记。得到的回答是：羸官办厂属于个人承包性质，党的关系还是临时的，不好办。吴正山认定要让羸官主事，四处托人，要把羸官的组织关系转到小桑园。岳鹏程只是一个不松口。一直压了将近两年，后来是方荣祥拉着县委组织部长陈大帅和蔡黑子亲自登门，岳鹏程才算应了声。去年镇里搞班子大调整，吴正山第一个打的报告，还特别加了几个“坚决”。蔡黑子给岳鹏程打过电话后，仍然没有批，只给羸官加了个副书记的衔儿。\n吴正山见正理不通，两腿一伸来了绝招：病了。一病两月，家门不出一步，蔡黑子登门也不照面。后来还是羸官多次做工作，答应负起支部和村里的全面工作，吴正山才算好了病。如今他只负责村政事务、参观接待。再就是，经常去出席一些没有多少实际意义的“重要会议”。他虽然没能实现为羸官在村头竖碑立传的誓愿，羸官对他却很尊重，凡有大事总要先同他商量，然后由支部或公司作出决定实行。\n越是这样，他越是觉得羸官这个人了不得，全力支持羸官工作，并且从不放过宣传小桑园变化和羸官作用的机会。",
            "summary": "羸官陪同邢老一行进村，遇到了支部书记们。其中吴正山是年纪较大的一个，他一直支持羸官的工作。为了能让羸官担任支部书记，吴正山曾四处托人，但未能成功。然而，羸官仍对吴正山表示尊重，并在重大事务上征求他的意见。这使得吴正山更加支持羸官的工作，并积极参与宣传小桑园的变化和羸官的贡献。"
        },
        {
            "id": 17,
            "content": "省里县里的大干部来视察和总结经验，吴正山自然高兴。但作为全镇唯一留下的年岁最大、资历最长的支部书记，作为小桑园变化的见证人，更使他激动不已的，是十六个支部书记的到来。这在登海镇是史无前例的。大桑园声名远扬，中央领导也曾去过，可有这么多支部书记自动结伙向那儿跑过吗？嘿嘿，岳鹏程！你再煽风点火拆台呀！有人听你的才怪！你喝醉酒骂娘去吧！\n支部书记们在新建的甲鱼池边浏览一番之后，直奔果园方向。漫山遍野变得苍老起来的果树枝叶，和触头碰脸使人目不暇接的累累果实，形成一片辽阔的绿色海洋。置身其间或远远观望，人们便会生出一种激荡的豪情。初胜利来过多次了，这种情感也还是无法消失。\n吴正山用沙哑的嗓门，不停他讲述着，回答着惊奇的支部书记们的问题。\n他们登上马雅河堤岸，站在一片一眼望不见边角的葡萄园前。\n“说起来，这是俺们羸官当上经理之后，干的第一件大事，是一段有趣的故事哩。”",
            "summary": "在县里的大干部来视察和总结经验时，吴正山非常高兴。作为全镇唯一的年长支部书记，他对16个支部书记的到来感到前所未有的激动。他们在新建的甲鱼池和果园参观后，听取了吴正山的讲述。他们登上了马雅河堤岸，站在一片广阔的葡萄园前。"
        },
        {
            "id": 18,
            "content": "吴正山不失时机地讲起来。\n“那年大年初一我辞职没成功，回来总不舍气，正巧那时候到处时兴建公司，我思谋着也成立一个，让羸官来当经理主事儿。意见一提，村里老尊主的脑壳成了拨郎鼓子。我说：不让羸官来干，人家可只管厂子，咱们大伙可谁也沾不到好处。\n这一说，老尊主也没谱了，羸官就当上了。羸官的第一招是‘庭院经营化’，房前屋后、村口路旁都栽上葡萄果木，让每一寸土地都变成小金库。这是天大的好事，大伙没有不响应的。羸官说：‘这还只是小打小闹，小桑园要翻身，得来大的。’么个大的？他看上了这二百亩沙窝地。这二百亩地是学大寨时开的‘黑地’，为的是凑产量过黄河跨长江嘛。这片地种的麦子经过一冬返过青来，乌黑乌黑的，谁看了都从肚脐眼里向外笑。羸官提出要把这二百亩地栽上葡萄。栽葡萄也行，等过了六月割倒麦子呀。羸官说：‘不行，等那时就要耽误一年，得把麦子翻了。’我的老妈，这可不是闹着玩儿的！从去年秋天到这会儿，多少老少爷们正张着嘴等着吃新饽饽哩！管你羸官说破大天，支部会上没通过，经理办公会上没人支持。召开全村群众大会，没等羸官把话说完，有人就操起祖宗，把羸官骂得一摊狗屎。有的人还要起哄，我想制止，朝我也来了。羸官倒沉稳，在台上坐着，一动不动像个佛爷。",
            "summary": "吴正山在当年大年初一尝试辞职未果后，决定成立自己的公司并聘请羸官担任经理。羸官提出了“庭院经营化”的策略，将村内土地用于种植葡萄和果木，提高了收益。随后，羸官提议在200亩沙窝地上种植葡萄，但遭到了村民们的反对。尽管羸官耐心解释，但在支部会和经理办公会上并未得到支持，甚至在全村大会上受到了辱骂。然而，羸官保持冷静，成功地推动了这项计划。"
        },
        {
            "id": 19,
            "content": "直等到下边闹得差不离了，他才站起来，说：‘我岳羸官到小桑园来是承包饮料厂的，有合同，是受法律保护的，大伙都知道。让我当开发公司经理，我本想为咱小桑园老少爷们早一天过上好日子卖卖命。现今，既然老少爷们把我当成败家子，我也把话说清楚了：开发公司经理我现在就宣布辞职；我收回原先说的话，饮料厂那四十万块钱我按合同全部提走；按照规定，我现在正式提出撤销承包饮料厂的合同，三个月以后，饮料厂不管发大财还是关大门，一概与我岳羸官无关。我的话完啦。”\n他说完拍拍屁股，喊着饮料厂的会计结帐去了。这一下，那些操祖宗的，起哄的，还有我这个想让群众压压他锐气的，老少爷们全翻了白眼。人家是说得出做得到的。那样的话，小桑园还不得回到原先的老样儿上去？我吴正山还不得拿刮脸刀片抹脖子？还有么个说的？重新开支委会，重新开经理办公会，重新开群众大会。\n有愿意跟我吴正山一起上吊抹脖子的，举手！没人举？好，一致通过啦！\n“翻地那天，几十口子老少爷们站在这个大堤上。犁惧扛来了，牛套好了，就是找不出扶犁犋的人。羸官是不肯动手。还有谁？我狠狠心只好拿起鞭杆儿。当时犁惧就在那儿，羸官就站那儿，老少爷们里三层外三层。我攥着鞭杆儿朝那儿连瞟几眼，寻思他到最后也许会来上个‘刀下留人’？那小子却眼珠儿不动一动。我知道没救啦，把鞭子狠命地一甩，一声‘驾！’眼珠子就像掉下来了。那些围着看的呜呜呀呀哭成一堆。谁见了，也当不住以为是出大殡的。……“地翻了，架起一片石桩子。虽说没影响国库任务，社员分的麦子也不比往年少，但起码有半年，羸官不找到我眼前我不答理他。心里整天整宿地咒：你个王人孙子，觉得能拿住谁，就祸国殃民！当不了哪天被汽车轧死，被雷劈成八瓣！直到秋天结算，那二百亩沙窝里间种的花生、芝麻，压的枝条，比小麦没赔几个钱，我才算不咒啦。\n“往后的事大伙都知道了。”第二年光卖枝条赚了两万七。第三年平均亩产五千斤，又碰上果品涨价，一挣十几万，还赚了个罐头厂。羸官又从这笔钱里拿出五万买化肥、买优良品种，搞科学管理。粮食呢，不到两年也打了个滚儿。有回我对羸官说：‘那时多亏你用饮料厂拿了俺一把。’你知羸官怎么说？他说：‘我那是一计。我哪舍得丢了厂子不管哪！’……”",
            "summary": "岳羸官在村民们的反对下辞职并撤回了承包饮料厂的合同。这使得小桑园的经济发展受到了影响。然而，随着时间的推移，岳羸官用饮料厂赚来的钱投资农业，使得小桑园的粮食产量大幅提高，甚至建立了罐头厂。岳羸官承认他的行为实际上是为了保住饮料厂。"
        },
        {
            "id": 20,
            "content": "吴正山锐声粗气的介绍，使支部书记们听得眼珠打横。他却意犹未尽，又说：“妈拉个巴子！从那我是真宾服啦！发展农村，改革，商品经济，过好日子，靠我这种老土鳖门也不门！所以我是真心拥护让你们这些青年猴子上来干。我现今么个愿望也没有，就是多跑上几年腿，多活上几年，看着小桑园超过香港、新加坡，看着你们这帮孙猴子也跟羸官似的，把天地翻上几个个儿！……”\n吴正山的话，显然在支部书记们心里引起了波澜。走下河堤，穿过山植园，穿过苗圃，除了几声压低的询问，没有谁咳嗽过一声。直到来到果园办公室，羸官连声道着歉迎上前来，初胜利、张仁几个才恢复了青年人特有的爽朗和活力。\n羸官是送走邢老和祖远他们之后半路截来的。果园办公室里，主人已经摆下几大盆葡萄、苹果、鸭梨，在等候支部书记们的到来。\n支部书记们到好像刚刚吃足了，站在院里不肯进门。\n“怎么，看了一圈好像意见不小哇？我可不是那种人，有意见不说那可是不够朋友！”羸官半认真半开玩笑地说。\n“意见确有一个。”初胜利说，“就是不知道你老兄和其他各位老兄尊意如何。”\n听说真有意见，而且牵扯到在场的每个人，羸官和支部书记们都竖起耳失。\n“我觉得小桑园是一条路子，也是一个样子。要使这条路子和这个样子在咱们这一片变成现实，要费很大劲、解决很多难题才行。比方土地使用问题、技术问题、管理问题、新品种引进和信息传递问题等等。各个村也有各个村的优势和劣势。搞不好优势也会变成劣势，好好一条路子照样走不下去。更要命的是，咱们这伙人大嫩，除了想干、敢干，没一点实际经验——这当然不包括人家羸官在内。我说这么多的意思只有一个：咱们最好成立一个协调咨询中心，给各村当当参谋顾问，帮助各村正确决策，少走弯路。大家看怎么样？”\n见众人投来的是一片赞赏目光，初胜利又说：“要是大家没有异议，这个协调咨询中心的主任，我提议就由羸官来当。”\n“拥护！我举双手！”张仁和西片的三个支部书记率先响应。这恰好是他们所求之不得的事。\n“办法好是好，就是那不把镇里给顶了吗？”\n“各事各码，镇里是上级领导，咱们这是群策群力。”\n“对啦！这就叫：骑马得靠自己骑，吃饭得靠自己吃；爹妈再好，顶不了一件破棉祆！……”\n一阵七嘴八舌，目光汇聚到一个人身上。\n提议来得突然，羸官却不能不承认意义非常。只是事情重大，还需要仔细考虑斟酌一番。\n“胜利，你这不是要我的命吗？小桑园这一摊已经让我……”\n“共产党员以天下为己任嘛！‘专拣重担挑在肩’！”\n后一句成了样板戏京剧唱腔，并且伴以相应的亮相动作。\n一阵大笑，一阵起哄。\n“胜利，你还让不让大家尝尝鲜了？”",
            "summary": "吴正山向支部书记们介绍了他对发展农村、改革、商品经济的看法，并表示支持年轻人参与。支部书记们听后产生了共鸣，决定成立一个协调咨询中心，由羸官担任主任。这个提议得到了大家的支持，但羸官需要仔细考虑这个决定。"
        }
    ]
}