{
    "chapter_title": "第九章 ",
    "chapter_summary": "秋玲是一个聪明努力的女孩，从小饱受欺凌。她在母亲的呵护下逐渐变得坚强，凭借优异成绩考入蓬城一中。然而，为了照顾弟弟和不争气的父亲，她放弃了学业和理想，回到家乡成为一名农家妇女。尽管经历艰苦劳动，她的美丽和年轻活力吸引了附近村子的人们。岳鹏程在一次偶然机会中认识秋玲，被她的魅力所吸引。他们在木器厂再次相遇，岳鹏程为她辩护，帮助她进入工厂。秋玲在接待工作中表现出色，受到副县长方荣祥和省里客人的称赞。岳鹏程对她越来越器重，成立接待处，让秋玲成为负责接待工作的总管。然而，秋玲的家庭问题让她烦恼不已，特别是父亲的行为让她感到丢脸。岳鹏程在天津轻工产品展销订货会上展示自己的木器厂和灯具厂的产品，秋玲在木器摊位上取得了成功。订货会结束后，岳鹏程感谢秋玲的帮助，并在宴会上为她举杯庆祝。当晚，秋玲与一名男子发生了关系。",
    "para_groups_num": 16,
    "para_groups": [
        {
            "id": 0,
            "content": "送走最后一批参观的人，夜的灰色翅膀已经开始缓缓伸张时，秋玲才向家里走去。秋日天长，不少人正打着饱嗝朝河滨公园那边活动，去享受湖泊似的水面上的夕阳和金风的沐浴。河滨公园是大桑园有名的“八景”之一，是岳鹏程文明建村和招引外地游客的政绩之一。秋玲不知多少次陪同客人泛舟河上、或者游乐、小憩于柳荫石桌之间。但那是工作。工作之外，她是决没有福分去领受那种闲雅安谧的乐趣的。\n同往常一样，她推开那扇熟悉的院门时，屋里院里没有一个人影。烟囱无烟，锅内空空，水也只有凉的，盛在安着提柄的井筒里。爹没有回来，小弟只丢下一个书包和扔得满地的碎纸片。\n她麻利地戴起围裙，把炕上和屋里清理一番。拿着一把小铲进到小园，挖了一把油菜，摘了两个茄子，又从墙上扯下一个丝瓜。她把菜放到井边洗净，切着；打开蜂窝煤炉，把中午剩下的稀饭、馒头热上；又点起煤气炉，坐上炒菜的铁锅。\n蜂窝炉上冒出“嗞嗞”的热气，炒好的油菜盛进盘里，丝瓜汤也开始散发出特有的好闻的气味时，院外才传来小弟和另一个孩子的声音：“石硼丁儿，扑弄扑弄声儿，过年变成个小妖精儿！”\n“乌龟儿乌龟儿，王人孙儿，赶明儿烧成堆烂泥儿！”\n“石硼丁儿，扑弄扑弄声儿……”\n“向晖！”秋玲隔着墙头喊了一声。嘴仗停止了，一阵急跑的脚步，一个十一二岁的、看上去有几分瘦弱的男孩子出现在院门处。他喊一声：“姐！”奔到井边，一手压着提柄，同时把嘴贴到水管上一阵咕咚咕咚的豪饮。\n秋玲连忙过去把他拉到一边，喝斥说：“又喝生水，跟你说过多少遍就是不听！”\n向晖抹抹嘴，只是龇龇牙。\n“刚才跟谁骂仗味？”\n“谁骂仗嘞？是跟石硼丁儿……”\n“谁叫你总跟石硼丁儿在一起的？我没跟你说过？”秋玲带出几分气。\n石硼丁儿是原先果园技术员石衡保的儿子。因为姓石名小朋，长得瘦小劲巴，大号由此而生。石衡保这几年上蹿下跳，成了“告状专业户”。据说他把秋玲同岳鹏程绑到一起，也糟践得不轻。秋玲从心里不愿意让小弟同这个人的孩子在一起玩。",
            "summary": "秋玲结束了一天的工作后，回到家中发现父母和小弟都不在家。她独自整理家务，准备晚餐。当她做好饭菜后，小弟和另一个孩子回来了，他们正在玩耍。秋玲训斥了小弟，告诉他不要和石硼丁儿一起玩耍，因为石硼丁儿的父亲是果园技术员石衡保，他是一个“告状专业户”，给秋玲带来了很多麻烦。"
        },
        {
            "id": 1,
            "content": "向晖低着头，摆弄着手指头。\n“作业完了吗？”秋玲拍打着他身上的泥土。\n“还差一占……”\n“小弟，我给你说了多少遍！……”\n秋玲想起炉子上的丝瓜汤，跑去打进一个鸡蛋。又问：“爹哪儿去啦？怎么还不回来？”\n“听石硼丁儿说，他去打老鹰啦，打了一只好大的老鹰。……”\n秋玲这才想起，早晨胡强好象因为打老鹰的事找过爹。她本待阻拦，听说是岳鹏程安排的，是为了接待什么贵客，才装了哑巴。可既然老鹰打着了，天到这会儿，饭也不知道回来吃！爹，她这个爹呀！\n妈活着时，请人给秋玲算过一次命。说她是“桃花流水向东奔，一生几得好时辰”。小秋玲好不高兴：桃花多俊哪，流水多情啊！妈却偷着不知落过多少次泪。\n妈一辈子就是那么个命儿。小时候跟朵花儿似的，十四岁时却被送进姑子庵。直到四十岁才还俗，跟上个痴不痴傻不傻，却邋遢窝囊得让活人瞧不上眼的老光棍——彭彪子。秋玲出世，皮肤细白细白，小嘴。小鼻子、小眼睛无不周周正正，俊秀得馋人。长到四五岁时更出脱了。村里有人认定她不是彭彪子的后人，说：“和尚尼姑哪有一个干净的？这小闺女保准是哪个相好的和尚下的种！”秋玲不懂，回家问妈。妈搂着她直哭得差点憋过气去。秋玲自小尝尽了遭受白眼和歧视的滋味。夏天分麦子，明明挨着户头顺序叫，小秋玲见轮到自己家了，把口袋挣开凑到磅秤前，计帐的和过磅的却故意越过她去。直到领粮的人走净了，计帐的过磅的要收摊了，这才好象忽然想起似地叫：“哎呀！还落下个彭彪子哪！”于是把剩下的，掺着不少泥土沙子的麦子，一呼隆倒进秋玲的口袋。有时还要捎上一句：“有沙土好哇，彪子吃了那玩艺结实，能下好崽儿！”上学了，秋玲总拿“双百”。老师表扬她，有的男生和家长竟当着众人的面，说老师是受了那个下种的和尚的贿赂。……开始，小秋玲总是随着妈哭。后来，泪哭干了，她的变得日益懂事的心，也日益变得坚硬起来。她小心地躲避着是非，对于无端飞来的凌辱决不忍受。爹一辈子只好摸鱼捉虾、打狗放鹰，还有捉蛇的本事。几尺长碗口粗的蛇，伸着疹人的毒芯子，爹只猛地提起尾巴一抖，那家伙便趴在地上动不得了，任凭爹把皮剥了，拿到中药铺卖了换酒喝。秋玲对蛇怕得要死，上山偶尔碰上，叫着爹妈跑，鞋掉了也顾不上捡。一次下学，她和几个小伙伴到马雅河边挖菜。挖到一片洼地时，正碰上一群人在看彭彪子剥蛇。一个没脸没皮的小子，用树枝挑起一条腰椎脱节的活蛇，冷不防丢到秋玲脚下。秋玲吓得尖声厉叫，哆嗦不止。但她见那小子乐得前仰后合，陡然生出虎胆，一把抓起那条蛇，硬是缠到那个小子脖子上。事后，她做了整整半年恶梦。但自那以后，村里大人小孩再也没有谁敢于欺负她，敢于当着她的面讲什么和尚尼姑的浑话了。\n十三岁那年，秋玲以优异成绩考进蓬城一中，成为全村有史以来第一个女秀才。",
            "summary": "秋玲是一个聪明努力的女孩，从小饱受欺凌。她的父亲是一位擅长捕猎的人，而母亲则命运多舛。在母亲的呵护下，秋玲逐渐变得坚强。她凭借优异的成绩考入蓬城一中，成为了村里的第一个女秀才。在这个过程中，她的父亲为了招待贵客而去捕猎一只老鹰，而忽略了家庭。这让秋玲感到担忧，对她的父亲充满了感情。"
        },
        {
            "id": 2,
            "content": "不久，又成了那些自命不凡的男生们集中追逐的对象。但就在这时妈死了。为了弟弟和那个不争气的爹，她只得放弃自己的理想和学业，回到村里。那个半年时间给她写过三十几封信的一表人材的团支部书记，只到她家里来过一趟，便从此不见了影儿。\n她成了一个农家妇女，一个既是女儿、姐姐，又是妈妈的农家妇女。那时，她刚过了十五岁生日。\n她家里外边，什么脏活累活都干过。夏天割麦子＼锄高粱；秋天收地瓜、打青草。日头毒，山风辣，别的姑娘媳妇包上头巾。戴上手套，皮肤还是老粗老黑。秋玲不采取任何措施，日头和山风只是滋润着她，使她皮肤越发细润白皙，身子唰唰地长，苗条而又丰满。邻近村里的大姑娘小媳妇没有不眼红的。小伙子更是恨不能眼珠子变成钩儿，不论走到哪儿都勾在她身上。\n岳鹏程是在一个偶然机会领略到姑娘的美丽的。他当支部书记不久，一次从镇上开会回来。当时刚刚下过一场大雪，太阳一出，漫山遍野银光晶亮。走到村头时，岳鹏程见雪地里站着一个姑娘。姑娘穿着一件黑呢子大衣，脖子和头上裹着一条白色头巾。一身黑，在雪地里显得分外醒目；白头巾又使醒目变得十分和谐高雅；高雅中透出的青春的活力，映着红润动人的面庞，使她仿佛全身都罩在一层圣洁的光环里。岳鹏程断定是城里来的一位阔小姐，走到跟前正眼没敢瞅一下。那姑娘却迎着他露出两排整齐洁白的牙齿：“鹏程哥，回来啦？”",
            "summary": "她在青春期成为了男生们追求的对象，但在母亲去世后，为了照顾弟弟和不争气的父亲，她放弃了学业和理想，回到了村里成为一名农家妇女。尽管她经历了艰苦的劳动，但她的美丽和年轻活力吸引了附近村子的人们。岳鹏程在一次偶然的机会中认识了这位美丽的姑娘，并被她的魅力所吸引。"
        },
        {
            "id": 3,
            "content": "那时村里的支部书记，绝少有人以官衔相称。长辈、年长的或同辈、同龄的，直呼其名；辈分小年龄小的，则在名字后面适当地缀上哥、叔、怕、爷等尊号。那是一种同志式、宗法式的称谓，与官场风气绝无瓜葛。\n岳鹏程站住，惊讶地打量着，一时认不出姑娘是谁。\n“鹏程哥，我是秋玲，向晖的姐姐，彭……”\n岳鹏程这才恍然大悟。秋玲小时候的模样他是见过的。女大十八变，加上自己在外边当了几年兵，回来后又一直在矿山上。如果不是秋玲自我介绍，他怎么也不能相信这会是彭彪子的女儿，他细细打量，那大衣和围巾都是很旧的，甚至有几分寒酸——后来才知道，那是姑娘舅舅留下的旧衣物。但这旧的、寒酸的衣着穿到秋玲身上，竟然也是那样脱俗和雅致。\n“玲妹，大冷的天，你这是……”\n“等俺小弟放学，那条雪沟我怕他过不来。”",
            "summary": "一个乡村中党支部书记与其他人之间的亲切关系，以及他与一位名叫秋玲的年轻女子重逢的场景。秋玲是彭彪子的女儿，她在寒冷的冬天等待弟弟放学，因为担心他过不了一条雪沟。岳鹏程在认出秋玲后，对她旧衣物的朴素表示关心。"
        },
        {
            "id": 4,
            "content": "岳鹏程只同秋玲聊了几句，留在脑子里的印象却极深。“一朵牡丹花，长在牛粪堆里了！”他心里很为秋玲惋惜了一番。\n几年后，木器厂招工时岳鹏程与秋玲才有了进一步接触。那时工厂初建，村里的姑娘小伙子们把进厂当做一件莫大的荣耀。那天来的人很多，连同看热闹的，把木器厂门前的空地挤得满满当当。当秋玲怯怯地出现在待招的人群后边时，一伙自视清高尊贵的小伙子发出一阵鼓噪：“耶！看哪，野和尚种也要进厂子啦！”\n“嘻嘻！野和尚种！野和尚种！”\n“哎，去问问，木器厂要是给野和尚种开的，咱可是一边去咯！……”\n秋玲是鼓了好一番勇气才来的。迎面一通冷言冷语使她进退不得，只是用力咬紧嘴唇木然地站着。那情景被岳鹏程看在了眼里。一种同情和义愤冲涌而起，他拨开负责招工的副书记，走到那伙鼓噪的小伙子面前说：“你们几个不用在这儿等了，回去给我修大寨田去！”未等那伙被淘汰者说出一字惊讶，他又指着秋玲和另外几个姑娘小伙子，说：“你你、你……进厂！”\n结果出乎意料。被淘汰者目瞪口呆。那几位被幸运地选中进厂的姑娘小伙子自然高兴，但见秋玲竟然与自己站到了一起，依旧睥睨地翻着白眼珠儿，躲避着。",
            "summary": "岳鹏程与秋玲相识并对其印象深刻。几年后，他们在木器厂再次相遇。在招工现场，一群小伙子嘲笑秋玲，但岳鹏程站出来为她辩护，并帮助她进入工厂。这个情节出乎预料，使得那些嘲笑秋玲的人感到惊讶。"
        },
        {
            "id": 5,
            "content": "这自然也没能逃出岳鹏程的视线。他立即把秋玲叫到众人面前，宣布说：“从现在开始，秋玲担任你们的班长，有谁不服从领导，马上开除，决没有二话！”\n秋玲就这样进了木器厂，当上了班长。然而，这个班长她并没有当多久。当有一天岳鹏程觉得需要有一个人负责接待日益增多的参观和联系工作的来宾时，秋玲便理所当然地被选中了。果然不负所望，秋玲以热情端庄的风度，脆亮动听的口齿，和得天独厚的容貌风采，给前来大桑园参观的人留下j格外美好的印象。一次，副县长方荣祥陪同省里几位客人来。按惯例，岳鹏程应当亲自出面接待。偏巧他出差了，只好由秋玲代劳。省里几位客人对秋玲的接待和介绍满意极了。岳鹏程回来后，方荣祥特意把秋玲夸了一番。这使岳鹏程对秋玲越发器重。两个月后接待处成立，秋玲便自然而然成了负责接待工作的总管。\n岳鹏程把秋玲看作自己和大桑园的骄傲。一次大连来了几个人，闲谈中说起城里的姑娘如何如何，乡下的姑娘又如何如何，一派轻蔑贬斥的意思。岳鹏程恼了，吩咐当时的主管会计齐修良：“去把秋玲找来，让他们涮涮眼珠子！”秋玲来了，只一站一笑，那几个城里的狂人眼珠儿就不会转动了。秋玲对岳鹏程怀有一种由衷的敬佩和感激。在她的记忆里，除了妈，没有谁像岳鹏程这样把她当人看。而且，妈只是把她当亲骨肉疼她，岳鹏程却把她当作人材，让她得到了驰骋的天地，得到了原先想也不敢想的做人的尊严和荣耀！\n唯一使秋玲难以解脱烦恼的还是那个家，那个丢人现眼的爹。\n彭彪子吃了大半辈子土坷垃，泥土地里的活儿拿不起一件。让他进厂，他嫌当工人受人管辖；让他扫大街，他说是罚他的劳役；让他看大门，头三天还行，三天后白日里睡起大觉。一次，一伙参观的人不知怎么得知有这么一个人，跑去想跟他拉扯几句。他说人家把他当猴看，又骂又蹶，搞得人家好不狼狈。秋玲听说了气得心口窝疼。下班回家，又见他趴在院中间的湿地上，一手抓着酒瓶朝肚里灌迷魂汤，一手揪着向晖又踢又骂。秋玲上去，好不容易夺下酒瓶，把他狠狠训了一顿。向晖跑了，彭彪子自知理亏，颠颠踬踬躲到一边去了。秋玲想着自己命苦，泪水直在眶子里打盘旋。正在这时岳鹏程来了。他关心地问了声：“秋玲，你这是怎么啦？”",
            "summary": "秋玲在木器厂担任班长的故事。她在接待工作中表现出色，受到了副县长方荣祥和省里客人的称赞。岳鹏程对她越来越器重，并在两个月后成立了接待处，让秋玲成为负责接待工作的总管。然而，秋玲的家庭问题让她烦恼不已，特别是她的父亲彭彪子的行为让她感到丢脸。"
        },
        {
            "id": 6,
            "content": "秋玲的泪水就哗地冒出来，像受了委屈的孩子见到母亲一样，扑到厢屋门框上恸哭起来。\n岳鹏程的心一阵抖动。他第一次窥见这位近似圣洁的姑娘内心深处的痛苦。他不由自主地走上前去，安慰着、掏出手绢给秋玲擦起眼泪；有意无意中，两只大手在姑娘的面颊、脖颈上，甚而隆起的胸前抚过；用温热的面额和嘴唇，吻着那面颊上流淌的第二天，当岳鹏程带着忐忑不安的目光见到秋玲时，秋玲报以的是羞赧和感激的一笑——秋玲早作为兄长对妹妹的关心接受那安慰和爱抚的。她多么希望，自己真的能有这样一位刚强果敢、又会关心人体贴人的哥哥，为自己分担难以承受的痛苦，给她沙漠似的心灵喷洒一点滋润的甘露啊！\n彭彪子按照自己的愿望，分得（不是承包）一片草场、一个池塘，去干他拿手的行当去了。秋玲与岳鹏程更加亲近了。秋玲有什么事情都乐意跟他说。岳鹏程似乎也真的把她看作了小妹妹，只是有时那眼睛里会发出一种异样的光，心里也会随之引起一阵连他自己也难以遏制的骚动。",
            "summary": "秋玲因为内心的痛苦而在岳鹏程面前痛哭。岳鹏程感受到了她的痛苦，不自觉地上前安慰她并亲吻她。秋玲希望有一个能关心她、体贴她的哥哥，而岳鹏程逐渐把她当作妹妹看待。"
        },
        {
            "id": 7,
            "content": "这种关系一直持续着，直到天津订货会结束的那一天。\n意外得到的消息：北方十几个省市，九月一日至五日，在天津举行轻工产品展销订货会。县里只有两个名额，经委计委各得一个，连轻工局、商业局也干瞪两眼。\n对于岳鹏程来说，这是一个难得的机会。第一，他的木器厂的几种高档产品急需扩大市场；第二，他的灯具厂刚刚上马，只有几种样品，急需订户；第三，他急需广泛了解行情信息，为进一步发展制定决策。然而没有名额怎么办？管他那些，车到山前必有路，走！岳鹏程一声令下，产品样品装车上船，他和几个人也随之启程；启程的人中，秋玲是他特别点的名。\n订货会开幕的那一天他们赶到天津。岳鹏程通过天津宾馆一位当经理的老乡，把样品卸下之后，住处也没顾上看，便带着秋玲几个奔跑起来。从市委一位当局长的老乡手里，拿到了人场券；找到省代表团团长，嘴唇磨得起泡，总算答应在展厅旮旯的空隙里，给他们挤出一块可以勉强站一只脚（两只脚不行！）的地方。精疲力尽，直到下半夜，他们才回到宾馆。宾馆值班员告诉说，因为会议，旧楼已经满员，只能把他们安排到一般只接待外宾的新楼上。新楼就新楼，洋鬼子能住咱老乡熊就不能住？岳鹏程心里不平。可等沿着松软的猩红地毯走进房间，岳鹏程和秋玲他们惊得一齐卷了舌头。妈耶！这是什么地方？电影上玉皇大帝的住处也未必有这个样子呢！",
            "summary": "岳鹏程为了争取在天津轻工产品展销订货会上展示自己的木器厂和灯具厂的产品，他决定亲自前往天津。在会议期间，他通过各种关系和努力，终于争取到了在展厅一角展示产品的空间。虽然过程中遇到了一些困难，但他们还是成功地参加了这次订货会。"
        },
        {
            "id": 8,
            "content": "岳鹏程和几个男的两人一间屋，秋玲因为是单挑，独居一室。“盥洗间有温泉水，你们可以洗洗澡。明天早晨七点半开饭，在二楼餐厅。”抹着红嘴唇、描着蓝眼圈的服务员，例行公事地交待几句，便离去了。\n当晚谁也没顾上领略温泉水。第二天早晨七点半，岳鹏程。秋玲等人已经出现在订货会现场了。脸是早起抹了一把。饭是几根油条，是在样品匆忙摆好之后填进肚里的。摆放样品的地方实在太小，而且分为两摊，都是那些看样订货的人眼睛难得一顾的死角。岳鹏程又去找代表团团长。团长的回答是：这已经是破例了，大会主管部门知道了，还不知要惹出什么麻烦来呢！\n两摊就两摊！死角就死角！岳鹏程变戏法似地弄来一面醒目的大字标幅：“远东实业公司敬请光临！”这在安静的展厅里增加了一点热闹气氛，使那些不摸深浅的看样订货的人，不由自主地要把脖子朝这个方向扭动一下。\n依照岳鹏程的安排，秋玲没有参与这些琐碎出力的忙碌。她的任务是换装。岳鹏程他们忙碌完了，她的任务也完成了：足登一双四分高跟白色皮凉鞋，身着一套质地极好、款式极为新颖的拼色绣花连衣裙——那是在烟台上船时，特意高价从小贩手里买下的。脸上抹了一层淡淡胭脂，头上打了发蜡，洒了一点香水。加上一头热情奔放的“金旋式”，使秋玲对着镜子，也不敢相信镜中映出的那个人会是自己！\n超尘脱俗的妆扮，超尘脱俗的美丽，使妙龄女子一切特有的魁力都闪显出摄人魂魄的光彩。",
            "summary": "岳鹏程和几个男同事同住一间房间，而秋玲则独自住在一室。他们在温泉浴室洗澡后，于次日早晨七点半在二楼餐厅用餐。岳鹏程等人随后参加了订货会，忙碌地摆放样品。秋玲则负责换装，以超尘脱俗的美丽吸引了众人的目光。"
        },
        {
            "id": 9,
            "content": "第一天，秋玲负责灯具那一摊的接待。订货会上骤然发生了变化：那些倒背着手，包斜着眼，轻易不肯搭腔的采购员、商店经理、宾馆经理和建筑单位的负责人，不约而同地朝挂着“远东实业公司欢迎光临”标幅的角落那边涌，小学生似地仰着脸，听着关于九叉十火金美玉、六叉六火大花棱、十二叉二十四火珍珠宝石花吊灯，以及茶色鸡心罩、刻花瓜轮罩等的种种性能和优点的介绍，客气地讨论着价格，果敢地、大刀阔斧地增加着订货的数额和品种。合同签订后，又满面春风地双手握住伸过来的那只小手，作出信守合同的种种保证。\n第一天的订货量，在整个订货会上创了纪录。第二天，订货的数额便超过了灯具厂一年的最大生产量。\n第三天、第四天，秋玲在木器那一摊上，创造了同样惊人的成绩。以至省代表团团长几次跑来，追问岳鹏程采取了什么非法手段，抛出了多少“手续费”“好处费”。……订货会结束回到宾馆，岳鹏程在只有外宾才能出入的宴会厅里，一下子点了五百元一桌的酒席。在答谢了两位老乡的大力帮助之后，岳鹏程特意举杯来到秋玲面前。说：“这次出师告捷，全靠咱们的穆桂英、铁扇公主。来，为咱们的穆桂英、铁肩公主干一杯！”\n杯子举起一片。秋玲满面彤云，连忙站起说：“这可不敢当。就算我是穆桂英、铁肩公主，也是靠你鹏程哥这个大元帅谋划得好。这一杯还是为咱们的大元帅干了吧！”\n杯子又转向岳鹏程。\n宾馆经理老乡说，“我看哪，穆桂英、铁扇公主离不开大元帅，大元帅也离不开穆桂英、铁扇公主。咱们还是为鹏程大元帅和秋玲公主共同干一杯吧！”\n提议得到了一致响应。岳鹏程举杯一饮而尽，秋玲也只好喝了一大口。…回到房间已是十点多了。秋玲带着微微的醉意，在滑腻得似乎永远洗不干净的温泉盆里泡了一会儿，用一条浴巾半遮着赤裸松酥的身子走出盥洗间时，一个同样滑腻赤裸的男子出现在她的面前（他是怎么进到房间里来的？）。他很轻易地把她抱进怀里，抱到松软而又富有弹性的席梦思上。她似乎挣扎着，又似乎并没有，只觉得一阵令人心醉的眩晕，便整个儿卷进一股无法自制的、旋涡汹涌的激流中了。……一个女人一辈子总有那么一回、那么一个人。秋玲从来没有为那个“天津之夜”\n怨恨或懊悔过。那个人应当得到她。把“第一次”献给那个人是值得的。虽然有时想起来，难免会脸红心跳。\n彭彪子回来时，秋玲姐弟俩已经吃过饭，正在洗刷碗筷。",
            "summary": "远东实业公司的秋玲成功地推销了灯具产品，创下了纪录。在随后的几天里，她在木器摊位上也取得了同样的成功。订货会结束后，岳鹏程感谢秋玲的帮助，并在宴会上为她举杯庆祝。当晚，秋玲与一名男子发生了关系。"
        },
        {
            "id": 10,
            "content": "他是打过鹰之后四处招摇去的。一下午，邻近四乡耍过鹰的人的家门被他全踏了一遍。让人家看鹰，让人家看自己的本事。打鹰耍鹰，这一带已经多年没人干过了，他彭彪子开了头一份。这只鹰，头扌宅扌宅着，翅膀尖尖着，好一副精神架儿。\n老时候，这样一只大鹰要顶只毛驴的价钱，至少卖得二百斤花生米。现如今？嘿嘿！\n驴不打上几个滚儿，看谁擎得去！眼下自然不是论究那些事的时候。他要好好炫耀炫耀，接下还要唤溜，喂垫，熬鹰，保证完成胡强那小子和书记交给的上山抓兔子的任务。不过这对于他彭彪子说来，不过是隔着裤裆抓那玩艺儿，手拿把掐的事儿。\n鹰不知藏哪里去了，依然赤溜着身子，蹑拉着破胶鞋，顶着一头蓬蓬草。\n彭彪子进门不洗手不言声，只把屁股朝井边的石台上一坐，便算是一切都交待过了。\n秋玲端来饭菜。他眼皮不抬一下，端起稀饭便向肚里灌起来。\n“你的衣服哪？”\n只有咕咕咚咚的响声，肚里显然空了多时了。\n向晖帮腔：“俺姐问你哪！”\n“丢了……反正……丢了……”\n“丢哪儿去啦？我给你买了几件衣服？”秋玲带着气，但也只能长叹一声罢了。\n为了让爹体体面面，她花了多少钱磨了多少嘴，可哪一件衣服也没穿过两次便不见了影儿。",
            "summary": "彭彪子在附近乡村炫耀自己打鹰的本事，展示精神饱满的大鹰。他计划通过唤溜、喂垫、熬鹰等步骤，完成胡强和书记交给的上山抓兔子任务。然而，他的衣服经常丢失，让女儿秋玲头疼不已。"
        },
        {
            "id": 11,
            "content": "“你去打鹰，羊放哪儿去啦？”\n又是问！对这个女儿，彭彪子生不问死不问，却不得不听她管。\n“圈在李王坟。”他白白眼珠，极不乐意地嘟哝一句，端起饭菜躲到门外的石阶上去了。秋玲只好又回到厨房，把刷好的碗筷放进橱里。\n“小弟，作业做完了赶快睡觉，不准出去乱跑，听清没有？”\n秋玲收拾完毕，叮嘱过向晖，又出门了。为了贺子磊户口的事，她还得去找岳鹏程。\n把岳鹏程从家里拉出来的是园艺场场长岳建中。下午胡强传达了岳鹏程该出血得出血的指示，他想找岳鹏程把打算汇汇报。岳鹏程说“到办公室”，是想避开家里是非的意思。两人便一起出了门。\n论辈分岳鹏程叫岳建中叔，两家没出五服，还算是一个门里。但那些已经论不得了。岳鹏程张口直呼其名，岳建中跟在旁边一口一个书记，长辈的尊严的一家子的亲近，只能隐藏到旮旮旯旯里去了。\n他们穿过中街，向办公楼拐弯时，见汽车大修厂那边一群人正在吵吵嚷嚷。岳鹏程喊了声“建中”，两人便向那边走去。",
            "summary": "秋玲为了让弟弟向晖完成作业而忙碌着，同时彭彪子也因为女儿的问题而不耐烦。岳鹏程和岳建中因为园艺场的事情而见面交谈，途中看到了汽车大修厂那边的人群在争吵。"
        },
        {
            "id": 12,
            "content": "事情很简单。邻县运输公司一辆“黄河”到烟台拉货回来，发动机出了点毛病。\n大修厂给人家换了两个螺丝帽、摆弄了几下，张口要收五十块钱修理费。司机觉着讹人，找到大修厂厂长。厂长不肯通融，几个人就吵嚷起来。岳鹏程听双方陈述了各自的理由，围着汽车转了一圈，又跳上去看了看发动机，指着厂长和修理班长严厉地说：“价钱确实不公！人家不交就对啦！你们还蛮不讲理，想干么个？”\n厂长和修理班长见岳鹏程瞪了眼，低着头不敢再吭一声。\n岳鹏程朝司机笑笑说：“对不起了师傅，我手下这些人不会办事，请你多多原谅好啦！”见司机露出笑脸，又说：“我看天也晚了，你现在回去准定赶不上饭了。而且我刚才看着，你的车后轴和发动机问那儿也还有点毛病。这样好不好，今晚你就在我们宾馆住下，让李厂长他们陪你吃顿饭，赔赔礼、消消气儿。让修理班把那几个小毛病再摆弄摆弄，明天早晨从从容容地走。”\n说完，不等司机开口，吩咐旁边看热闹的一个工作人员说：“通知宾馆，准备点好酒好菜，花多少记到接待帐上。你先领这位师傅去洗洗澡，休息休息。”\n司机见他这样安排，喜出望外，连声称谢地走了。\n岳鹏程把厂长和修理班长叫到面前，指着两个人的鼻子说：“有你们这么做生意的吗？钱送到门上朝外推！你们眼里就认识那五十块钱，多一分就不认识啦？”\n他拨弄着手指头，训导地说：“我要是你们，我就这儿给他检查检查，那儿给他修理修理，一拖就得让他过夜，工钱还不随你算？他吃饭不交钱？住宿不交钱？\n屙屎撒尿不落在你大桑园地面上？你再格外招待招待，给他点甜头吃，以后还怕他不再登门？你们他妈可好，跟人家吵！再好的买卖不吵砸了才怪！”\n见两人心说诚服，才又说：“今天就这么办，以后多学着点。再出这种事，小心我尥蹶子给你们看！”\n“这些乡痞子真是没有治！”向办公楼去的路上，岳鹏程恨恨地骂。",
            "summary": "一辆“黄河”汽车在从烟台拉货回邻县的途中出现发动机故障。一位司机将车辆送至大修厂进行维修，但对方索要50元修理费，司机认为过高并找到厂长理论。一位名叫岳鹏程的人出面调解，认为修理费用不合理，并安排司机在宾馆住宿，免费用餐和进一步维修车辆，使得问题得到妥善解决。"
        },
        {
            "id": 13,
            "content": "“书记，你也别怪他们。天底下有几个你这种头脑的。要不人家都说，咱们大桑园是：三千个人一个脑子，一个脑子胜过十个皇帝老子！”岳建中带着讨好和夸耀的口气说。\n岳鹏程喜滋滋地咧了咧嘴，噔噔噔，一溜小跑上了楼梯。这个人全身上下都是精气神儿，什么时候都极少有拖拖拉拉的情形。这使他手下的干部们与他打交道时，也不得不格外抖擞起精神来。\n岳建中带着几分气喘跟上二楼，进屋后立刻汇报起今年果品的收成情况，和按照岳鹏程的指示拟定的“流血计划”。岳鹏程认可之后，他才松了一口气，慢悠悠地掏出一张图纸，放到岳鹏程面前的写字台上。\n“书记，这是我从省设计院一个老工程师家里挖出来的。你看看，比起前几种方案……”\n这是一座十分气派的别墅式双顶小楼和庭院的布局图。岳鹏程听着介绍和说明，不时满意地点着头，提出疑问和听着解答。为岳鹏程的新宅规划，岳建中和胡强已经费过不少心思了。",
            "summary": "岳鹏程是一位聪明能干的书记，他的团队对他非常尊敬和崇拜。岳鹏程在听取岳建中的汇报后，对今年的果品收成和\"流血计划\"表示满意。岳建中随后拿出了一份从省设计院老工程师那里获得的别墅布局图，岳鹏程在看完图纸后提出了一些疑问并得到了解答。"
        },
        {
            "id": 14,
            "content": "咚咚咚，屋外响起敲门声。\n屋里的两个人好象没有听见，只是把声音放得低了些。\n咚咚咚！\n岳鹏程极不高兴地皱起眉头。岳建中收起图纸，朝门口喊过一声：“谁？有么事？”\n屋外回答的还是三声门响。\n岳建中走过去，猛地拉开门，刚要张口喷粪，却一愣，满脸溢出笑来：“哎呀，是秋玲主任哪！书记刚好在，快进来，快进来！”\n秋玲进屋，岳建中立时掖起图纸，找个借口走了。岳鹏程在楼梯口处喊住他，递过一封被揉得皱皱巴巴的信，用压低的声音说：“下午散会，蔡黑子塞给我的。你搞的么事嘛！”\n岳建中一看，先自明白了几分，连忙接过，装进内衣口袋，满心感激地下楼去了。\n岳鹏程回到办公室，关上门，从容地给秋玲冲了一杯咖啡，这才坦然地坐到对面。秋玲的到来令他惊讶。对于昨晚与秋玲的谈话，他虽然十分沮丧，却认定自己的态度是明智的。他清楚，他越是慷慨大度，他在秋玲心目中的分量就越重，秋玲就越是难以忘怀他。使他烦恼的是事情惊动了淑贞。淑贞的决绝态度，在他心中蒙上了一层浓重的阴影。秋玲此时的出现，正象一道阳光、一阵和风，使他感到了心地深处的温暖和抚慰。\n“岳书记，昨天你答应贺子磊户口的事，办得怎么样啦？”\n岳鹏程听出味道不对，说：“头午我给办公室交代过，他们没打报告吗？”\n“昨晚你是这么说的吗？”\n“昨晚？哎呀呀！……”岳鹏程搓着两手，露出一副焦躁和恼怒的神情。在大桑园，不，在登海镇乃至蓬城县，敢以这种口气同他岳鹏程说话的，决没有第二个人。\n“怎么，你说话不算话还要发火？”秋玲微蹙双眉，舌头立时变成了火焰喷射器，“行啊！你有权有威，打个喷嚏下场雨；跺跺脚跟闹地震。你骂人哪！把我赶出去呀！撤了接待处主任开除回家喝西北风呀！你怎么不发话？不发话就是默认，我还是知趣点得啦！”\n她站起，直向门口走去。",
            "summary": "岳鹏程收到一封被揉皱的信，信中提及了岳建中的事。他得知秋玲来访后，惊讶于她的出现，因为昨晚他与秋玲的谈话令他感到沮丧。然而，秋玲的到来给他带来了温暖和力量。他们谈论了贺子磊的户口问题，岳鹏程试图掩饰自己的疏忽，但秋玲毫不留情地揭穿了他的谎言。秋玲离开，而岳鹏程陷入了更深的烦恼。"
        },
        {
            "id": 15,
            "content": "岳鹏程连忙拦住，脸上换出甜甜的笑纹：“秋玲，你也该听我一句话嘛。不错，我答应亲自去办，可报告总得打一个，你也得给我个时间嘛！昨黑夜说的，今天一早就打报告，不能算我迟误吧？再说我有时间向公安局跑吗？就算跑去，就一定找着人家局长？”\n“你嘴上说得好听，我才不信你那一套睐！”秋玲舌头不软，心里已经认了帐。\n“好好，我这就给你办行不行？”岳鹏程拿起话机，用命令的日气对话务员说：“给我接公安局钟局长，就说我有急事，躺被窝里也得请出来！”\n电话很快接通了，话务员说钟局长正在喝酒，是从酒席上搬来的。\n“鹏程啊，有什么吩咐啊？”话机里传出舌根生硬的问话。\n岳鹏程在鲁光明和黄公望面前奏过一本之后，公安局长很快换了人。这位新局长与岳鹏程你来我往，好得如同一个娘肚里爬出来的。\n岳鹏程按照秋玲的要求，把贺子磊迁户口的事说了一遍。\n“这个姓贺的是什么人？该不是老弟一个被窝里相好的吧？”对方根本没听准事情的来由，打着一串酒嗝，说：“你老兄让办的还敢二话？什么时候派个人来，就行啦！\n两人又扯了几句闲呱，话机扣死了。\n秋玲这时已经带着歉意和得意交织的神情，默默地坐在沙发角上，偏着半边脑壳在笑。\n他们两人的关系经常是这样。秋玲时常要些带着尖刺的。娇嗔的小脾气。每到这时，岳鹏程总以宽厚或是果敢的行动，使那小脾气的尖刺自动折断，只留下令人怜爱的娇嗔的温柔。也正因为此，秋玲对岳鹏程总是怀有一种除了性爱之外的更深沉的依恋。岳鹏程则从秋玲身上，得到了从贤惠、老成的淑贞那里无法得到的、充满姑娘活力的任性和娇情。这对于处于事业和荣誉顶峰，早已进入中年人行列的岳鹏程说来，正是中怀之梦、遐思遥想之爱。\n障碍排除了，是重温旧梦的时候了。\n岳鹏程淳情地笑着，伸出双手。\n秋玲坚决地排开了：“不，鹏程！我给贺子磊说过，要真心对得起他。以后……以后咱们就算兄妹，别再这样了好吗？”\n一重悲哀的云翳罩住了岳鹏程的眼睛：“秋玲，你要结婚，就真的一脚把我踹开吗？”\n秋玲像是怕那悲哀触起了几分怜悯，抿着唇，把目光投向地面。只这一个动作，两只小手便又一次成了岳鹏程的猎获物。她没有试图挣脱，只把目光盯向那双变得明媚起来的眼睛，说：“鹏程，你对我好我知道。可我不能……咱们说定：这是最后一次，以后决不！\n你答应不答应？”\n“秋玲的吩咐，咱还敢……”\n“不行，说清楚答应还是不答应？你这个人滑，谁还不知道！……”\n“行，说清楚，答应！”\n岳鹏程又一次淳情地笑着。\n笑着的同时，果断地搂住了那柔软的腰肢，贪婪地俯下身去。",
            "summary": "岳鹏程试图说服秋玲让他去办理贺子磊迁户口的事情。秋玲起初并不相信岳鹏程，但在他的坚持下，她同意让他去办理。然而，秋玲提出结婚后两人就不再保持这种关系。这让岳鹏程感到悲伤，但他还是尊重了她的决定。"
        }
    ]
}