[
    {
        "id": 0,
        "source": [
            0,
            1
        ],
        "content": "第1部分：岳鹏程这位书记正在与其他人交谈，谈论完打猎活动后，他们开始寻找同伴彭彪子。岳鹏程戴上天然水晶石变色镜，开始沿着山坡向下走，途中嘱咐司机胡强让彭彪子在两天内打到一只老鹰。他们在月牙岛遇到一只野兔，试图抓住但它逃脱了。岳鹏程提到他的狼狗恺撒和苏式老双管枪，认为有了它们会更容易抓到兔子。突然，一只野兔被老鹰击中并从石硼上滚落，他们紧张地寻找空中老鹰的踪迹。一位久经沙场的空中老将正在寻找可能的危险，但被一张“天网”捕获。彭彪子成功地捕捉并处理了那只老鹰，让岳鹏程满意。然而，胡强告诉岳鹏程他的妻子淑贞已将他们的儿子大勇找回了家，这让岳鹏程感到不安。晚上，秋玲约岳鹏程在办公室见面，更让他的心情变得紧张。岳鹏程作为大桑园村党总支书记和远东实业总公司总经理，平时显得非常高傲，但有一天，他为几个前来求助的客户提供了丰盛的晚餐和热情款待。\n第2部分：淑贞起床后发现自己的仪容不整，匆匆出门后又回家梳妆。她因为担心在众人面前失态而感到后悔。同时，银屏对淑贞去找舅舅的方式表示不满。原来，岳鹏程做了一些不道德的事情，让淑贞感到愤怒和失望。淑贞家中迎来了两位岳鹏程曾经的战友，她们只是想要重新建立联系。然而，淑贞无法找到岳鹏程，甚至他的办公室电话也无法接通。当淑贞回到家时，发现了岳鹏程与一名女子亲密相处的场景，让她感到非常痛苦和无法置信。",
        "summary": "岳鹏程作为大桑园村党总支书记和远东实业总公司总经理，与同伴们谈论完打猎活动后，开始寻找同伴彭彪子。他们在寻找过程中遇到了野兔和老鹰，彭彪子成功捕捉到老鹰。与此同时，岳鹏程的妻子淑贞找到了他们失踪的儿子大勇，让岳鹏程感到不安。晚上，秋玲约岳鹏程在办公室见面，更让他的心情变得紧张。"
    },
    {
        "id": 1,
        "source": [
            2,
            3,
            4,
            5
        ],
        "content": "第3部分：岳鹏程发现了城市改革对乡镇企业的影响问题。镇长蔡黑子对此表示不满，而岳鹏程则在一场活动中表演戏剧。后来，岳鹏程成为远东实业总公司总经理，并与蔡黑子讨论了外国商人提议的合作建设游乐场的计划。然而，岳鹏程内心并不看好这个项目。他的担忧被误解为犹豫不决，导致干部们更加支持这个项目。唯一看穿岳鹏程心思的是他的儿子岳羸官。岳鹏程计划承包开发一座海岛，这在当地是一个创新之举。祖远建议岳鹏程向邢老汇报他们乡镇企业的经验和教训。邢老对此表示关注，希望了解岳鹏程关于城市改革与农村经济改革的看法。在会议中，一名年轻的新任支部书记初胜利提出了学习大桑园岳书记经验的困难，引发了争议。会后，邢老决定前往五莲县，但在离开前叮嘱祖远关注海岛开发进度并邀请省委领导和媒体前来参观。初胜利作为一个年轻支部书记，对照搬岳鹏程的经验表示质疑。岳鹏程保持镇定，相信这将使他赢得更多的支持。\n第4部分：蓬城县位于东海之滨，分为平坦的东部和多山的西部。李龙山有一个古老的传说，讲述了一位神童的诞生和他的传奇经历。秃尾巴子老李在关东生活多年，帮助乡亲找到了生计，并在那里开启了延续千百年的“下关东”之旅。他的故事在当地广为流传，成为了一种信仰。岳鹏程是一位地主，对这片土地并不重视，但他对土地有着深厚的感情，视为宝贝和建功立业的基础。他的家庭生活并不和谐，与妻子淑贞的关系紧张，与女儿银屏也存在矛盾。他的父亲岳锐是一位革命老人，回到家乡后，试图引导家人关注政治，但并未得到积极的回应。这个故事描绘了一个农村社区的生活场景，以及家庭成员之间的冲突和情感。\n第5部分：这部作品讲述了一个家庭从幸福到破裂的过程。主人公岳鹏程为了还债和照顾生病的妻子，努力工作成为矿上的技术尖子和国家干部的候选人。然而，由于政治干预，他被迫放弃这个机会，回到村里担任支部书记。老党员肖云嫂试图找一个年轻人接替她的职务，但认为岳鹏程过于大胆和野心勃勃。直到镇委书记承诺村里的一切大事都会经过她的同意，她才同意让岳鹏程接班。岳鹏程努力发展农业，连续两年获得“红旗标兵”称号，但不得不投入大量资金，导致家底耗尽。妻子淑贞为此感到担忧，尤其是为了给儿子赢官交学费。为了筹集资金，岳鹏程开始编柳条筐子卖到黑市，但儿子的学杂费已经逾期，导致他被迫退学。岳鹏程决定带领一支特别支队前往关东山搞木头，成功建立了一座小型木工厂。尽管在伊春遇到了困难，但岳家父子仍然充满信心，准备在这个城市开始新的生活。\n第6部分：岳鹏程因涉及严重的经济犯罪而被隔离审查。这个消息传遍整个大桑园村，村民们纷纷议论不已。岳鹏程的妻子淑贞试图寻找他，但在她到达大队部时，大部分干部和家属已经回家了。淑贞被要求配合调查，但她坚信丈夫没有做错事。在一系列的挑战和困境中，岳鹏程和他的家人努力应对，成功洗清罪名。在这个过程中，女记者程越采访了岳鹏程，并在报纸上发表了他的事迹。这使得他的名声在全市范围内传播，也得到了市委书记鲁光明的关注。鲁光明决定亲自去大桑园了解情况，并对岳鹏程的工作给予了肯定和鼓励。这使得岳鹏程更加坚定了发展的决心，他计划在两年内使大桑园取得显著成果。",
        "summary": "岳鹏程在城市改革背景下发现乡镇企业面临的挑战，他在一次戏剧表演中崭露头角，后来成为远东实业总公司总经理。他与镇长蔡黑子讨论了合作建设游乐场的项目，但内心并不看好。他的担忧被误解，导致项目更受支持。他计划开发海岛，引发争议。祖远建议他向邢老汇报经验，邢老关注其观点。年轻支部书记初胜利质疑照搬岳鹏程经验，引发争议。邢老决定前往五莲县，提醒关注海岛开发。岳鹏程保持镇定，赢得更多支持。"
    },
    {
        "id": 2,
        "source": [
            6,
            7,
            8,
            9,
            10,
            11,
            12
        ],
        "content": "第7部分：羸官陪同邢老和祖远等人参观，见证了该村在政治和经济上的巨大变革。羸官与父亲岳鹏程有过一段分歧，两人在是否购买鞍钢钢材的问题上产生争执。岳鹏程决定单独行动，导致与嬴官的关系紧张。两人展开了一场关于权力与影响的对话，赢官强调人在面对困难时需要讲究方法。岳鹏程决心改造大桑园，开办了一个钢窗厂，但在决策过程中引起了一些争议。肖云嫂严厉批评了岳鹏程，但他仍然坚持己见。后来，两个被怀疑告状的支部委员受到惩罚，进一步激怒了肖云嫂。然而，一个突如其来的“县委工作组”事件让所有人都陷入了困境。羸官决定承包一个破产的饮料厂，他的母亲淑贞苦苦劝阻，但羸官去意已决。岳鹏程怒斥羸官，认为他不该冒险。小玉鼓动羸官承包饮料厂，并告诉他这是一个机会。羸官邀请副县长方荣祥帮助解决贷款问题，尽管面临困难，但各方都愿意帮助赢官实现他的目标。羸官的团队成功地占领了市场，使得龙泉饮料成为热门产品。这个故事展示了团队合作、创新和坚持不懈的重要性。然而，市场竞争的激烈导致了“龙泉饮料”面临危机。岳鹏程和淑贞因为儿子羸官的问题而产生争执，淑贞认为岳鹏程不应该看着儿子垮台，而岳鹏程则认为淑贞没有尽力劝说儿子。争吵过程中，淑贞生气地离开了家，而岳鹏程则不在意，继续喝酒吃饭。\n第8部分：小玉在等待羸官一起吃晚餐，但他却没有出现。他们是深厚的感情基础，但四年前羸官曾对秋玲有过感情。在岳鹏程和小桑园事业的帮助下，他们之间的感情逐渐融合。一天晚上，羸官突然回来，带来了食物，与小玉度过了一段美好的时光。然而，羸官的计划被质疑，因为其他人只关注眼前的果品一条龙项目。尽管赢官试图解释，但小玉认为他自己在思想上已经动摇。淑贞因为丈夫岳鹏程的背叛而感到痛苦，她决定让他受到惩罚并写下保证书。这个故事主要围绕着婚姻中的背叛、痛苦和复仇展开。\n第9部分：我们跟随秋玲的生活，看到她在农村生活中所面临的挑战和困境。她与岳鹏程的相遇和发展出了一段深厚的感情。在岳鹏程的帮助下，秋玲在木器厂找到了工作，并在工作中展现出了出色的能力。然而，她的家庭问题始终困扰着她，特别是父亲的所作所为让她感到丢脸。在与岳鹏程的关系中，秋玲提出了结婚的要求，这使得岳鹏程感到悲伤，但他仍然尊重并答应了她的请求。\n第10部分：岳建中收到哥哥岳鹏程的信后，召集开会。园艺场逐渐繁荣，但近期职工精神状态不佳。大家来到办公室，发现气氛不对劲，治保科长胡强和两名武术教练在场，平时难得的场长亲戚朋友们也坐了一排。岳鹏程出现，与承包主人们打招呼，提议购买50筐苹果支持村里的厂子。石衡保同意支援，但担心价格问题。岳鹏程成功地将石衡保和其他几户的果园收归己有，成立了园艺场。然而，石衡保开始向上级投诉，导致园艺场的经营受到质疑。岳建中为了维护自己的地位，决定找出匿名投诉者并公开谴责他。\n第11部分：秋玲作为一名出色的接待员，擅长英语和德语，吸引了来自广东和黑龙江的客人的注意。她在一次聚会上展示出年轻活泼的一面，并与下属建立了亲密的关系。与此同时，她与贺子磊建立了特殊的感情，但在与岳鹏程的关系中仍有所顾虑。为了平衡两者之间的关系，秋玲付出了很多努力。她成功地与贺子磊结婚，并与岳鹏程保持了友好的关系。\n第12部分：我们看到了岳鹏程在处理公司事务、家庭关系以及个人情感方面的复杂处境。他与大勇的对话展现了他在家庭和事业中的角色和责任。同时，他与淑贞的婚姻危机也引发了诸多矛盾和问题。此外，秋玲的出现使得故事更加错综复杂，揭示了隐藏在表面之下的秘密和冲突。\n第13部分：退休元老岳锐回到家乡，回忆起过去的美好时光。他在马雅河边感慨河流的变化，希望回到过去。岳锐来到李王庙，回忆起与12名热血青年立下的誓言。他在工地上与肖云嫂重逢，两人关系更加紧密。岳锐提议让女儿回到肖云嫂身边，但她认为这个年纪不适合在她所在的穷地方生活。岳锐决定让儿子岳鹏程认肖云嫂为干妈，让他们之间的关系更加紧密。",
        "summary": "岳鹏程与父亲岳鹏程因购买鞍钢钢材的问题产生分歧，导致关系紧张。岳鹏程决定独自开办钢窗厂，引发争议。肖云嫂严厉批评他，但他仍坚持己见。后来，两个被怀疑告状的支部委员受到惩罚，进一步激怒了肖云嫂。羸官决定承包一个破产的饮料厂，尽管面临困难，但各方都愿意帮助他实现目标。龙泉饮料成为热门产品，展示了团队合作、创新和坚持不懈的重要性。然而，市场竞争的激烈导致了“龙泉饮料”面临危机。"
    },
    {
        "id": 3,
        "source": [
            13,
            14,
            15,
            16,
            17
        ],
        "content": "第14部分：羸官为了实现“二龙戏珠”项目，创建罐头厂并取得成功。然而，面临清江退货的问题，他决定在当地寻找其他销售渠道。在与安天生的合作下，罐头厂取得成功。在与初胜利等人的旅行中，他们讨论了成立“龙山水泥厂”的事宜。羸官与吴正山讨论了一个孩子因为家庭原因无法继续上学的问题，并提出半工半读的建议。在饮酒聚会中，羸官对酒桌上的闲聊不满，提议继续喝酒并由他监督。\n第15部分：岳鹏程和齐修良等人参观了月牙电子管厂，了解其历史和现状。岳鹏程对工厂的状况感到不满，与厂方展开了激烈的谈判。他以高价格承包了这座濒临破产的小厂，计划对其进行改造，以实现开发月牙岛的计划。在这个过程中，岳鹏程与秋玲的关系也发生了微妙的变化。他们从过去的暧昧关系发展到更深入的亲密关系。然而，这个决定对他们各自的生活和家庭产生了深远的影响。\n第16部分：作家采访团与声名显赫的岳鹏程进行了深入的交流。岳鹏程是一位具有军事背景的农民企业家，他对农村改革有着独特的见解。在与作家们的交流中，他提出了自己的观点，认为农村改革的关键在于观念意识的跟上，打破小农观点。他还邀请作家们参观他的家乡，了解农村改革的情况。在讨论具体问题时，岳鹏程直言不讳，展示了他的勇敢和自信。他还表达了对农村干部辛苦的认可，并主张严惩那些作践村子、损害老百姓利益的人。在交流过程中，岳鹏程与作家们分享了他对乡镇企业的看法，认为这种现象虽然存在，但从不同的角度来看待，也可以理解为正常的商业交往。他还谈论了自己在管理手下时的方法，依靠威严和施恩惠相结合。尽管岳鹏程有时会发脾气骂人，但手下的人们并不记恨他，因为他会在关键时刻挺身而出帮助他们。此外，岳鹏程还与作家程越进行了私下会谈，讨论了上层人事变动、关系和政治信息。他对自己的地位和靠山非常重视，以便在社会上有所作为。他还研究了不同类型干部的心态，以便更好地控制他们。\n第17部分：岳鹏程在月牙岛的行程引发了一系列风波。三位招标人对其目的感到困惑，而岳鹏程则转向广东。董局长与岳鹏程在疗养院见面，讨论支持其发展月牙岛计划并提供资金支持。岳鹏程决定在月牙岛开展放鹰活动，吸引游客。一群大人小孩参加放鹰活动，其中包括胡强、恺撒、两名武术教练、程越和作家采访团的成员以及两个年轻大夫。岳鹏程虽然私下讨厌彭彪子，但在公开场合仍与其保持和谐。在一场赶山活动中，岳鹏程负责起鹰，彭彪子讲解技巧。突然，石衡保在省里的行为导致副省长要求岳鹏程去接他回来。\n第18部分：描述了他与镇党委、石衡保等人之间的关系变化。岳鹏程在一次座谈会上被点名去参加县里的活动，尽管他对这种安排感到困扰，但仍然欣然接受。他与镇党委的关系逐渐改善，但一位名叫邢老的人的到来使得双方关系再次出现波动。为了解决这个问题，岳鹏程和他的手下决定采取强硬手段对付石衡保，展示他在领地内的权威。岳鹏程成功地告状并赢得了胜利，导致合同恢复，果园被退回。这使得他的两个亲信大将胡强和岳建中感到非常惊讶和不满。",
        "summary": "羸官为实施“二龙戏珠”项目创立罐头厂并取得成功，但面临清江退货问题。他与安天生合作解决销路问题，并与初胜利等人在旅行中讨论成立“龙山水泥厂”事宜。羸官关注教育问题，提出半工半读建议。岳鹏程参观月牙电子管厂，计划改造实现开发月牙岛计划，与秋玲关系发生变化。岳鹏程与作家们交流农村改革观点，展示勇敢和自信。他在月牙岛开展放鹰活动等活动，与镇党委、石衡保等人关系变化。"
    },
    {
        "id": 4,
        "source": [
            18,
            19
        ],
        "content": "第19部分：本章节概述了肖云嫂的葬礼及其影响。肖云嫂是一位受人尊敬的革命老人，她的去世引起了广泛关注。在她的葬礼上，人们为她的事迹感到敬佩，同时也对她的离去表示哀悼。岳锐在葬礼上表达了对肖云嫂的敬意，并表示她的精神将永远被人们铭记。羸官和秋玲在葬礼上重逢，虽然他们曾经有过爱情，但现在却充满了误会和对立。然而，当他们再次相见时，一句简单的问候和热烈的目光瞬间打破了过去的怨恨，将他们带回到曾经的爱情之中。肖云嫂的葬礼成为了一个让人难忘的时刻，不仅让人们想起了她的伟大事迹，也让人们思考了人生的意义和价值。\n第20部分：我们跟随主人公岳锐的经历，看到了他在事业、家庭和道德上的挣扎。岳锐在烈士陵园纪念馆参观后，深感自己的衰老和心理压力，回顾过去，他发现自己在事业上有所成就，但在人民心中并没有留下深刻的印记。他与已故的肖云嫂相比，觉得自己相形见绌。这个故事讲述了家庭成员之间的深厚感情和对梦想的共同努力，以及在面临困难和挑战时，如何团结一致，克服困难。",
        "summary": "肖云嫂的葬礼及其对周围人的影响。肖云嫂是一位受人尊敬的革命老人，她的去世引发了广泛关注。在葬礼上，人们为她的英勇事迹致敬，也为她的离世哀悼。岳锐表达对肖云嫂的敬意，而羸官和秋玲虽然在葬礼上重逢，但曾经的爱情因误会和对立而变得复杂。肖云嫂的葬礼让人们回忆起她的伟大事迹，并引发了对人生意义和价值的思考。故事围绕着岳锐在事业、家庭和道德上的挣扎展开，展现了家庭成员间的深厚感情以及对梦想的共同努力。"
    },
    {
        "id": 5,
        "source": [
            20,
            21,
            22,
            23,
            24
        ],
        "content": "第21部分：本章节讲述了羸官在筹集资金的过程中遇到的困难和挑战，以及他与岳鹏程之间的关系变化。在故事中，羸官试图说服村民们集资入股，共同创办水泥厂，但受到了人们的担忧和抵触。同时，小玉为了拯救羸官的水泥厂项目，找到了岳鹏程，希望他能提供帮助。岳鹏程同意提供五十万元的贷款，但提出了一个条件：赢官必须停止目前的集资活动。羸官在接受了这个条件后，开始重新审视自己的计划和目标。\n第22部分：岳鹏程计划在月牙岛开发一系列基础设施和旅游项目，并与东北老客合作建立大型啤酒厂。尽管齐修良和大勇对此表示担忧，但他仍充满信心。在家中发现妻子淑贞的不忠行为后，他对家庭和婚姻产生疑虑。在寻找淑贞的过程中，他发现她正试图自杀并被他救下。岳鹏程试图挽回婚姻，但淑贞已心灰意冷。淑贞因家中洗衣机损坏而心生怨恨，决定去找岳鹏程争夺家庭地位。在这个过程中，她遇到了贺子磊的同学曲工，两人就婚姻问题展开了讨论。\n第23部分：县委书记祖远与老党员岳锐关系密切。岳锐带来了一封关于岳鹏程的信，信中提到了岳鹏程的一些不当行为。祖远对此表示重视，并在处理这个问题时表现得非常谨慎。岳锐向祖远表达了对自己儿子的失望和对县委的信任。祖远是一位在仕途上历经磨练的成功领导干部，他通过创建“文明村”活动和“攀高亲”的横向联合，成功地改变了当地的经济和政治局面。在处理岳鹏程的问题时，祖远确保局势稳定，并被提拔为市委副书记。一位镇党委书记向岳鹏程汇报了关于蔡黑子等人拉帮结派和贪污腐化的问题。书记表示会组织力量调查并依法处理。针对岳鹏程的问题，书记表示会爱护、教育、疏导和扶持。然而，如何处理这个问题并让各方满意是一个难题。书记需要在表态时平衡老人的期望和对岳鹏程的影响，避免造成悲剧性后果。岳锐，一位革命前辈，与岳鹏程进行了一次深入的谈话。祖远表示对岳鹏程的工作成绩予以肯定，但也指出他在对待革命前辈、群众和组织原则方面的问题，需要批评和教育。岳鹏程与父亲岳锐因改革和家庭问题发生争执，导致岳锐决定离开家庭。\n第24部分：我们跟随秋玲经历了生活中的种种波折。从贺子磊的情感变化，到肖云婶的离世，再到她对未来的悲观和绝望。尽管面临重重困难，秋玲始终坚定地照顾家人。贺子磊在曲工的开导下，决定与秋玲和好，两人喜结连理。与此同时，岳鹏程提议让秋玲接手月牙岛的接待工作，虽然她对自己的能力感到怀疑，但在岳鹏程的鼓励下，她决定为了事业而努力。然而，秋玲也对保证书的做法感到不满，将其撕碎后丢入垃圾桶。\n第25部分：羸官正在处理农业承包队组和工副业人员的收入差距问题以及检查村规民约的执行情况。然而，不断有电话打来询问关于一万块钱和十万响花炮的事情，这让羸官感到非常困扰。为了解决这个问题，小玉去找岳鹏程商量，达成了有条件的贷款归还协议。这个消息在小桑园传得沸沸扬扬，引起了上级领导的关注。羸官担心被卷入十万花炮事件的风波，让吴海江通知总机话务员将找他的电话转到办公室并回复不在。然而，顶头上司白副书记有重要事情必须找他商量。白书记表示，上级正在抓党风，建议羸官不要过于张扬。羸官与吴正山决定暂时去医院看望因意外事故住院的职工，以避开风头。十万花炮引发了风雨，影响了羸官和吴正山。这时，羸官的爷爷、革命元勋岳锐出现，原本打算离开的他被岳鹏程的话所影响，决定留在小桑园。吴正山很高兴，认为这将为小桑园带来更多的光彩。岳锐与苏立群成为朋友，共同探讨过去的战斗经历和轶事。羸官虽然高兴爷爷的到来，但对爷爷要留在小桑园当顾问有些顾虑。羸官提议让爷爷自由来往，岳锐同意了这个建议。",
        "summary": "羸官在筹集资金过程中遇到的困难和挑战，以及与岳鹏程之间的关系变化。羸官试图说服村民集资创办水泥厂，但受到人们的担忧和抵触。同时，小玉找到岳鹏程寻求帮助，他同意提供贷款，但要求羸官停止集资。岳鹏程计划开发旅游项目并建立啤酒厂，但在家庭问题上遭遇困境。县委书记祖远与老党员岳锐关系密切，他们在处理岳鹏程的问题时保持谨慎。岳鹏程与父亲岳锐因改革和家庭问题发生争执，导致岳锐离开家庭。"
    }
]