{
    "chapter_title": "第三章  特工守则",
    "chapter_summary": "方晟与郑阳的回忆以及与现实生活的冲突。方晟与郑娆娆的感情曾经很美好，但后来受到另一个噩梦的破坏。故事发生在一个小镇上，方晟和郑阳约定在此见面。然而，由于工作原因，郑阳未能按时到达。方晟在等待过程中，想起了过去的纯真时光以及对现在感情生活的尴尬。在完成任务后，方晟决定回到小镇解决一些事情。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "绵延不绝的麦田呈波浪状向远方伸展，与碧蓝色的天空在地平线上交融，染织出一层淡淡的青紫水色，就像郑娆娆常穿的淡紫色长裙，远看雾气蒙蒙，走到近处才看到隐隐约约的水仙花图案，清清爽爽，还有股淡淡的香气。\n郑娆娆是方晟少年的梦，这个甜蜜的梦持续了好长时间，直到被另一个噩梦惊醒......\n方晟双臂抱膝坐在田埂上凝视远方，往事如快镜头般从脑海中闪现，恍惚中仿佛回到了过去，回到那个无忧无愁的大院。\n\\\"大晟，摘颗葡萄喂到我嘴里。\\\"\n\\\"大晟，把窗台上的茶杯递过来。\\\"\n娆娆小腿钩住木板倒悬在秋千上晃来晃去，时不时冲方晟发号施令，方晟毫无怨言地一次次丢下暑假作业跑来跑去，那双白白嫩嫩的小腿和肆无忌惮裸露在外面的肩膀让他心烦意乱，他一遍遍擦掉不知所云的错误，口干舌燥。可娆娆才不管呢，她总是那么漫不经心，那么洒脱爽直，全不在意这些举动让一个可怜巴巴的小男生忍受多大的折磨。\n那时候真是太纯了，方晟感叹地想，后来遇到岑冰冰似乎又太直截了当，一个月不到就上了床，可又怎么样呢？至今落得个不尴不尬的局面。",
            "summary": "方晟回忆起他与郑娆娆一起度过的快乐时光，以及后来的感情波折。郑娆娆是方晟心中的梦想，但他们的关系被另一个噩梦打破。方晟感慨于过去的纯真，同时也对现在的感情生活感到尴尬。"
        },
        {
            "id": 1,
            "content": "不能再拖下去，任务一结束就回去了结此事，他暗暗下了决心，然后甩甩头将思绪拉回现实。\n田埂前面是郭川辖内的国道，离市区约40多公里，方晟坐的前面不远处便是三天前的枪战现场，如今已清理得干干净净，地上的血渍也被洗刷干净，几乎看不出什么痕迹。\n再向前四公里就到了唐新镇，典型的卫星小镇，白天热热闹闹、车水马龙，傍晚随着下班回城大军的撤退，镇上立即冷冷清清，难得碰到几个人。\n格蕾丝带着万琪从包围圈里冲出来，第一站会逃到唐新镇吗？\n鳄鱼杀手团素以嗅觉灵敏、行动快速、配合默契著称，肯定要在第一时间赶到小镇仔细搜索。当时是晚上十点多钟，镇上所有店铺都打烊了，按说没人敢贸然收留一个外国女孩，而且她手里还拿着枪。\n郭川市刑警大队长安图生和副队长黄永泉也会迅速带人过来，这两个家伙为人是不怎么样，刑侦方面上却是行家里手，干起活来雷厉风行，没准要把唐新镇翻起来梳理一遍，有他们俩压阵，别说两个大活人，就是两只苍蝇也藏不住。",
            "summary": "在完成任务后，主人公决定回去解决一件事情。故事发生在一个小镇，郭川市的国道旁。三天前这里发生过一场枪战，现在已经被清理干净。格蕾丝和万琪在逃跑时可能会选择这个小镇作为第一站。鳄鱼杀手团会在第一时间赶到小镇进行搜索。同时，郭川市刑警大队的安图生和黄永泉也会带人来到小镇进行搜查。这个小镇在下班后会变得非常安静，但在这种情况下，两个人很难在这里藏匿。"
        },
        {
            "id": 2,
            "content": "而且特工守则中说：永远不要出现在小镇上，那会让你过分引人注目。\n综上所述，格蕾丝不可能去唐新镇。\n她会逃到哪儿呢？继续向前走，躲到17公里外的新化镇？更不可能，她带着证人，行动、枪战都不方便，尽量避免与杀手团持久战才是上策。\n特工守则还有一条：当你逃跑时，必须往人最多的地方跑，人群是最好的掩护。\n格蕾丝是一名优秀的fbi特工，因此她会严格遵循特工守则行事。\n晚上11点钟，城市夜生活才拉开序幕，杀手团虽人多势众却不敢在市区撒野，同样安图生也不敢轻举妄动。郭川是地级市，近十年来城市化步伐加快，市区不断蚕食附近的卫星城而急剧扩张，成为本地区举足轻重的大市，想一夜之间进行拉网式搜查，凭这点警力力有未逮。再说全城搜捕可不是小事，容易造成民心不安、社会动荡，政治影响非同小可，公安局长、分管市长都拍不了板，要书记点头才行，以安图生的精明不会自讨没趣。\n格蕾丝初来乍到，在郭川人地两生，如果出于防范心理想避开所有的人，还得依赖万琪。\n万琪是谁？问题就在这里，方晟对他一无所知。\n因为十多年前的一桩悬案，方晟与公安局闹得很僵，双方从无互动。不过由于郑阳的关系，他对郭川地面的事了如指掌，包括青藤会，包括蒲桑炯，然而万琪除外。他从不出席青藤会各种形式的聚会，从未参与，至少表面上没有参与他们的犯罪活动，蒲桑炯在家会客或招待朋友时他也不露面，对外界而言他简直是个隐身人，人们甚至不知道他何时来到蒲家，正如不知道他的过去。\n有好事者向蒲桑炯打听万琪的底细，蒲总是含糊其辞一笑带过，似乎为他掩饰什么，又似乎不屑多说。可另一方面万琪对青藤会的控制力与影响力又不可忽视，蒲桑炯对他极其信任，不光所有私人事务全交给他打理，很多涉及青藤会核心利益的事也征求他的意见。有一阵子蒲到欧洲游玩，万琪成为事实上的决策者，躲在别墅里电话指挥，使得萧连都看不下去颇有微词。\n只有掌握万琪的社会关系和基本情况，才能判断出他和格蕾丝的藏身之地。格蕾丝认为中止与外界的一切联系就很安全，殊不知nf最欢迎她这么做，免得他费太多手脚，杀完了就走，不会被警方纠缠。",
            "summary": "一名FBI特工格蕾丝遵守特工守则，避免在小镇出现以免引人注目。她在面对杀手团的追捕时，选择前往人口密集的地方寻求掩护。同时，她需要依靠一个名为万琪的人来了解郭川的地形和寻找藏身之处。万琪是一个神秘人物，与公安局和青藤会有着复杂的关系。为了安全，格蕾丝中断了与外界的联系，但她并不知道这会让她的追踪变得更加困难。"
        },
        {
            "id": 3,
            "content": "方晟决定约郑阳见面。\n郑阳是方晟在郭川关系最铁的死党，也是郑娆娆的弟弟，曾有段时间郑阳背地里管方晟叫\\\"姐夫\\\"，尽管发生那件事后再也没提起过，但心理总有一种亲上加亲的感觉。郑阳在城南派出所任所长，有人说这个职位是某些人出于种种原因搞的心理平衡，也有人说这里面可能存在某种交易。\n总之十多年前那件事确实影响巨大，直接改变了很多人的命运，其中有郑阳，也有方晟。\n华灯初上，方晟踱进城南街角一个小酒吧。营业高峰还未到，里面稀稀拉拉坐了五六位客人，他点了杯果汁，坐到光线最暗的角落等郑阳。一杯果汁喝掉了，人没到，再叫了一杯，这时郑阳打电话连说抱歉，说格蕾丝失踪后局里压力很大，三天两头召集派出所所长开会，这不，刑警队的会刚结束，郁局又把人叫过去训话，再这样下去精神快崩溃了。方晟说忍着点别崩溃，否则刘璐没人照顾，郑阳\\\"嘿嘿\\\"笑了两声匆匆挂断电话。\n按惯例凡有郁华峰讲话的会议肯定短不了。他的拿手绝招是讲三个问题，每个问题分三个要点，每个要点里面包括三个注意事项，每个注意事项又分三小点，凡有他发言的会议起码得两三个小时。最长纪录是从早上九点说到下午两点，参会者又累又饿，当场有人出现低血糖症状。\n方晟要了碟盐花生打发时间，边慢慢剥边听着周杰伦独特的歌曲，享受着难得的闲暇。记忆中这种机会太少了，在部队要身体力行带着队员出操、训练、演习，外出执行任务不是荒漠就是丛林，或是群山，条件艰苦恶劣，好容易回家探亲，岑冰冰是好静不好动的性格，宁愿躺在床上吃东西看电视也不出去散步逛街，因此很少涉足娱乐休闲场所。",
            "summary": "方晟与郑阳约定在小酒吧见面，但由于工作原因，郑阳未能按时到达。方晟等待期间，郑阳打电话解释原因并表示歉意。他们谈论了十年前的事件以及它对方晟和郑阳命运的影响。方晟回忆起他的生活，发现他在军队和家庭的忙碌中很少有机会享受休闲时光。"
        },
        {
            "id": 4,
            "content": "过了八点，酒吧渐渐热闹起来，有四五个朋友围成一桌谈笑风生，有年轻情侣挨在一起窃窃私语，还有站在吧台前随意喝上一两杯的，人来人往，热气腾腾。\n方晟喝完第三杯果汁起身上洗手间，慢悠悠走到卫生间时突然硬生生打了个寒噤，顿时生出芒刺在背的感觉--这是长期生死考验中锻炼出的对危险的敏锐直觉，多次在刻不容缓间挽救过自己的性命。\n他闪电般回头，与门口一人的目光碰了个正着，那是一双毫无生气的脸，眼神邪恶、冰冷、无情。\n脸已不是那张脸，眼睛还是那双眼睛。\nnf！\nnf迅速收回目光，敏捷地闪出酒吧。\n方晟当即拔出手枪，推开挡在前面的客人追上去。\n站到门口向两边张望，nf已不见踪影。\n此时造型独特的街灯将大街照得亮如白昼，街上车来车往，人行道上是三三两两散步的市民。右侧依次分布着工商银行、电动车行，然后是十字路口，左侧是一块大草坪，中间水泥地有几十位老人伴随着音乐打腰鼓，孩子们穿着溜冰鞋在周围蹿来蹿去，家长们则坐在两边花台上聊天。",
            "summary": "方晟在喝果汁后前往洗手间，却在途中感觉到一股危险。他迅速回头，发现一个面目可怖的人站在门口。方晟拔出手枪追赶出去，但那人已经消失在人潮中。方晟在附近的街道上寻找，但没有找到那个可怕的人。"
        },
        {
            "id": 5,
            "content": "方晟毫不犹豫地选择了左边，右手持枪贴在大腿外侧，侧着身体一步步逼近草坪--这样可以减小身体受弹面积，当然对杀手来说只需一处致命点就足够，但保持良好的职业素养在任何时候都十分必要。\n人行道到草坪有三级台阶，方晟静静站在台阶边等了四五分钟。\n人的视觉容易受外部环境影响产生钝化。如果大家都在人行道上悠闲地行走，中间只有一个人步履匆匆就显得与众不同；而一群人动作幅度很大地跳舞、做运动，即使有人在附近奔跑也会被忽视，职业杀手通常善于利用这种视觉差掩护行动。方晟虽然站着一动不动，视野却覆盖草坪每个角落，不管哪里有动静都会在第一时间做出反应。\n这一招对nf形成了震慑，nf领教过方晟的出枪速度，并无把握在现身的同时抢先一步击中方晟要害，他的原则是决不冒险，一击而中，确保全身而退。",
            "summary": "方晟在面对杀手的挑战时展现出了专业的警觉和冷静。他在选择左侧行进并贴紧大腿外侧以减小受弹面积，同时保持警惕地在台阶旁等待。方晟利用人类的视觉钝化特点来捕捉草坪上的动静，确保在第一时间作出反应。这使得杀手NF感到震慑，因为他没有把握在现身的同时抢先击中方晟的要害。"
        },
        {
            "id": 6,
            "content": "方晟见对方毫无反应，稳稳向前迈出一步踏上台阶，没有动静，再迈一步，还没有动静，方晟提足十二分小心抬脚迈上最后一级台阶......\n\\\"咔\\\"，为腰鼓队伴奏的录音机戛然停止，所有人都一愣，纷纷中断动作看怎么回事。这时右侧花坛里突然腾跃出一个人，在半空中冲着方晟射击。方晟向左前方卧倒，举枪还击。瞬间草坪里乱成一团，上百个人尖叫着、大喊着四处乱跑，摔倒在地的人更是惊惶失措，好像世界末日来临。\n方晟如钉子般立在原地，任凭身边人群推搡拥挤，屹立不动，眼睛锐利地扫视着一张张面孔。陡然间他身体下沉，左手向内一划，格开nf从人群缝隙间刺过来的匕首，nf立即放手快速向后退，方晟似灵巧的游鱼逆流而上紧追不舍。\nnf率先突出重围，几个起跃跳过花台，从水花四溅的喷泉穿过去。方晟随后赶到，却在喷泉面前刹住脚步。\n喷泉一字排开喷涌成一道晶莹透彻的\\\"水墙\\\"，飞滴出的水珠像毛毛细雨，在街灯的映衬下如雾如烟，煞是美丽。然而方晟看不清对面的情况，无法判断nf有没有离开，冒冒失失穿过去等待自己的可能是一颗子弹。\n\\\"唉！\\\"方晟重重顿了下脚，心里既失望又佩服。\n不愧是欧洲头号职业杀手，这份应变与机智信手拈来又浑然一体，好像经过精心设计和演练似的。但方晟相信自己的出现对nf而言绝对是个意外，nf根本想不到在有十多亿人的中国，他居然与唯一见过面的中国特种兵再度重逢。\n\\\"喂，方晟！\\\"\n郑阳将警车停在路过，手伸出车窗挥舞，见他一副意兴阑珊的样子，诧道：\\\"谁惹咱们堂堂的大教官不高兴？是不是岑冰冰？\\\"",
            "summary": "方晟在登上台阶时突然遭到一名神秘狙击手的袭击。现场混乱不堪，人们四处逃散。方晟沉着应对，与狙击手展开激战。狙击手成功逃脱，而方晟则在与朋友的相遇中重新振作。"
        },
        {
            "id": 7,
            "content": "\\\"她？坦率说这趟回来我没有跟她见面的打算......或许，或许我应该从长远角度考虑今后的生活。\\\"\n\\\"哦......。\\\"郑阳颇感意外。\n岑冰冰这个女孩很古怪，性格孤僻不合群，与方晟交往期间始终别别扭扭，矛盾不断，郑阳早就想劝他下决心一刀两断，女朋友刘璐坚决不肯，说拆散别人的姻缘有损阴德，最好由他们自生自灭。\n方晟指指左边道：\\\"到老城区找家安静的小饭馆，今晚好好聊聊。\\\"\n\\\"好啊，我通知刘璐过来。\\\"\n郑阳说着掏出手机，方晟一把按住，道：\\\"就我们俩。\\\"\n郑阳愣了愣：\\\"你鬼鬼祟祟的搞什么名堂？怎么感觉你这次不是探亲而像办案？\\\"",
            "summary": "方晟和郑阳讨论了关于岑冰冰的问题。方晟表示这次回来没有跟岑冰冰见面的打算，并建议去老城区的一家小饭馆聊天。郑阳对此感到意外，询问方晟是否有什么特别的目的。"
        },
        {
            "id": 8,
            "content": "\\\"猜对了，刚才你不是说fbi特工失踪事件闹得市局鸡飞狗跳吗？我也为这事而来，不过，\\\"方晟说，\\\"我是单干。\\\"\n郑阳惊异地瞪大眼睛：\\\"等等，等等，失踪案是郭川市局负责的，没有邀请其他部门介入。\\\"\n\\\"这么大的事，你以为市局那几个人能顶得住？\\\"\n郑阳沉默半晌，道：\\\"我知道你对郁局、张局还有安队一直耿耿于怀，其实十多年前那件事......\\\"\n方晟摆摆手：\\\"扯远了，今晚只谈失踪案，咱们对事不对人......你老实交待，青藤会在郭川存在了十多年都没人管，一盘小小的录音带就让它阴沟翻船，这里面到底有什么玄机？\\\"\n\\\"玄机嘛倒谈不上，青藤会的情况你也熟悉，幕后肯定有人撑腰，但弄不清是谁，平时大错误没有小问题不断，勒索、强收保护费、欺行霸市、贩卖k粉摇头丸，样样有它的份儿，真追查起来又拿不出证据......\\\"郑阳叹了口气，\\\"这次行动是安图生先斩后奏下狠心干的，趁两位局长到市委开会，再把黄队支到基层检查卫生，然后一声不吭带了几十个弟兄包围三里桥商务会馆，闪电般将一帮人逮捕，事后领导们个个捏着鼻子不置可否，你让他们怎么表态？既成事实嘛，索性万言不如一默。\\\"\n\\\"你认为万琪被关押期间谁想杀他灭口？\\\"\n\\\"对万琪你了解多少？\\\"郑和反问道。\n\\\"我正打算问你，他是个很神秘的人物，直接关系到案情的走向。\\\"\n郑阳突然一踩刹车，将车停到路边，凝视着他说：\\\"刚才我说了一半就被你打断，我想说的是，关于你父亲的死，原来我与你意见相左，始终不能接受你提出的阴谋论，直到几个月前发现一个人的下落......\\\"\n\\\"谁？\\\"\n\\\"邰子俊。\\\"\n\\\"邰子俊，\\\"方晟将名字反复咀嚼了几遍，\\\"导致我爸爸死亡的三个医疗事故责任人之一，他不是消失了好多年吗？怎么又出现了？\\\"\n\\\"为了寻找他我费了很多心思，这些细节以后再慢慢说，总之我一直在秘密监视他的一举一动，两个月前一天晚上，他偷偷摸摸跑到一家茶楼与人见面，你猜他见的人是谁？\\\"",
            "summary": "方晟是一名FBI特工，他独自调查一起特工失踪案件。郑阳告诉他，这起案件是由郭川市局负责，但没有邀请其他部门介入。然而，方晟认为市局无法独立处理这起大事。郑阳提到十年前的一件事，但方晟表示今晚只谈失踪案。他们讨论了青藤会在郭川的存在以及万琪的被关押，怀疑有人想杀万琪灭口。郑阳提到了邰子俊，一个与方晟父亲死亡有关的关键人物。"
        },
        {
            "id": 9,
            "content": "方晟目光闪动，紧紧盯着对方。\n\\\"滕自蛟。\\\"\n方晟浑然忘了坐在车里，刷地站起身，头\\\"咚\\\"地撞在车顶。\n\\\"他放出来了？怎么一直没发现他？\\\"\n\\\"可能提前释放吧......看到滕自蛟之后我立刻转移了注意力，等两人谈话结束后尾随在滕自蛟后面一路跟下去，看着他走进蒲桑炯的别墅，后来我连续盯了好几天，又暗中查访附近居民，得知他竟然是蒲桑炯的管家。\\\"\n\\\"啊！\\\"方晟一激动又刷地站起身，又是\\\"咚\\\"一声。\n\\\"闹了半天滕自蛟就是万琪，万琪就是滕自蛟？\\\"\n郑阳沉重地点点头：\\\"是的，但那天晚上之后邰子俊又不见了。",
            "summary": "方晟在跟踪滕自蛟时意外发现了滕自蛟的真实身份是万琪。原来滕自蛟在某个晚上与邰子俊见面后失踪，而万琪成为了蒲桑炯的管家。方晟和郑阳讨论了这个发现，但邰子俊的下落仍然成谜。"
        }
    ]
}