{
    "chapter_title": "第二十五章  迷离往事",
    "chapter_summary": "王小安在老城区的曹五大排档享受美食时，被郑阳找上门。郑阳请王小安帮忙打击恶势力，王小安起初想逃跑，但决定帮助郑阳。王小安向郑阳透露了邰子俊、滕晶等人的关系和秘密交易。郑阳和方晟正在调查郑娆娆的失踪案，王小安作为证人提供了一些关键信息。郑阳在寻找岑冰冰时，意外发现她和方晟的关系，以及他们在永兴小区的住所。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "华灯初上，老城区西街口的曹五大排档热气腾腾，这个时段过来吃的都是熟客，无须说得太详细，吆喝一声\\\"蚬子、杂烩、肥肠\\\"，摊主便心领神会，过会儿韭茶炒蚬子、红烧肥肠，还有满满一海碗肉皮鸡肉鹌鹑蛋烧的杂烩便端到桌上，至于酒，几大箱摆在门口，要喝什么自己动手，结账时说一下就行了。\n王小安像往常一样坐在最靠墙的位置，独踞一张小方桌，两个菜，一瓶啤酒，借着灯光边喝边看当天的晚报，偶尔瞟瞟几米外的电视，厮磨到第二轮夜市火爆起来时走人，回家洗澡睡觉。\n王小安正聚精会神看一则关于警方严厉打击黑势力的新闻，右手伸过去拿啤酒杯，突然却摸了个空，不觉一愣，抬头看时眼光与郑阳对了个正着，郑阳冲他微笑着，手里转着那只啤酒杯。\n\\\"晚上好。\\\"郑阳说。\n王小安惊出一身汗，第一反应是想起身逃跑，屁股还没离座，一只铁钳般的手便重重压在他的肩头。\n\\\"老实一点，不然要你好看！\\\"郑阳贴着他的耳朵说。\n\\\"你......你......怎么找到我的？\\\"\n郑阳笑了笑，城西派出所费所长与他同一批参加工作，又同一批晋升为所长，惺惺相惜，平时私交不错。所以当郑阳打电话请他了解辖区内有无王小安这个人，他半句废话都没说，十分钟不到就反馈出查询结果，最后加了一句话：哥儿们，论纪律我是错了，不过论良心我敢断定你不是那种人，以后能帮上忙的尽管找我！\n郑阳是轻易不动感情的人，可听到这句掏心窝的话顿时热泪盈眶，联想到脱逃时的那把钥匙，他真正体会到什么叫公道自在人心，什么叫邪不压正。\n\\\"只要我想找的人，从来没有找不到的。\\\"郑阳虚虚实实地说。",
            "summary": "王小安在老城区的曹五大排档独自享用美食和报纸。当他看到一则关于警方打击黑势力的新闻时，突然被郑阳找上门。郑阳告诉王小安，他是通过警察局的朋友找到了他。虽然一开始王小安想逃跑，但郑阳告诉他，他们并不是来抓他，而是想找一个正义感强烈的人帮助他们打击恶势力。这让王小安感到惊讶，但他决定帮助郑阳。"
        },
        {
            "id": 1,
            "content": "王小安鼓足勇气说：\\\"你已不是警察，相反警察还在抓你，你无权审问我。\\\"\n郑阳冷冷道：\\\"正因为我不是警察，才能采用超过警察范畴的手段......记得齐哥吗？昨天被我捅了三刀，六个洞！\\\"他在王小安小腿上比画几下，\\\"希望我们的会谈在友好的气氛中进行，不然......\\\"一柄雪亮的刀尖在口袋边晃了晃。\n王小安打了个寒噤。\n\\\"说说那天晚上的事吧，为什么找齐哥？为什么那么狼狈？\\\"\n\\\"我跟别人打架的，把人家打残了。\\\"\n\\\"为什么打架？\\\"\n\\\"不为什么，多喝了几杯，一时冲动。\\\"\n郑阳点点头，看着大街出了会儿神，慢慢道：\\\"看来不给你颜色你是不会说实话了。\\\"\n\\\"我没骗你。\\\"\n\\\"那天晚上你的行动是蒲桑炯安排，这一点齐哥已经确认过，只是你把事情办砸了，怕遭到惩罚才跑出去。\\\"\n\\\"不是这样的......\\\"王小安惴惴不安辩解道。\n\\\"你知道方仁冲的儿子是干什么的？特种部队高级教官！他发起威来能掀翻一座城市！告诉你吧，他已回到郭川，目前就在追查他父亲的死亡真相，如果知道与你有关，自己想一想后果吧！\\\"\n王小安情急之下脱口而出：\\\"反正我没有直接参与那件事！\\\"\n\\\"没有直接参与？好，那你说说哪些人直接参与的。\\\"\n\\\"邰子俊。\\\"\n郑阳心头一震，暗想说来说去还是邰子俊，所谓医疗事故果然大有问题，遂道：\\\"你该不是把罪行都往死人身上推吧？\\\"\n王小安委屈地说：\\\"说假话挨骂，说真话你又不信......那天晚上邰子俊亲手把足以致命的药渗入输液瓶，然后眼睁睁看着方仁冲死去，再趁混乱把输液瓶换掉......\\\"\n十多年的秘密被一言击破，郑阳激动得难以自制，停顿了好一会儿等呼吸平息下来才问：\\\"仓促之间从哪儿找到药？\\\"\n\\\"这一点子俊才说不清，当时他十分紧张，只知道一摸白大褂里面就有一包药，剂量刚好适中。\\\"\n\\\"谁指使他干的？是不是你？\\\"\n\\\"不，我没有......\\\"\n郑阳哼了一声：\\\"你还是不肯说实话？你跟他是好朋友，这种绝密的大事当然由你出面。\\\"\n\\\"好朋友是小时候的事，后来他考上大学，平时都跟有水平有学问的朋友交往，根本看不上我这种拎不上台面的人，凭我的面子找他下毒害公安局长？想都别想......别看子俊后来一副窝囊样，当时心气儿很高，很少拿正眼看人，不过有一个人例外......\\\"\n\\\"谁？\\\"\n\\\"滕晶。\\\"\n郑阳恍然大悟：\\\"滕自蛟的女儿，难道滕晶是他的女朋友？\\\"\n\\\"单相思而已，滕晶比他小四五岁，正在上高一，滕自蛟请子俊为她补习功课，一来二去混熟了，开始是老师和学生的关系，后来逐渐串了味，滕晶变成骄蛮的小公主，对他指手画脚，可怜的子俊昏了头，跟在她后面言听计从，像个忠实的奴才......\\\"\n\\\"因此当她要求邰子俊投毒暗害方仁冲，他根本没有拒绝的余地，一口答应？\\\"\n王小安叹了口气：\\\"后来我骂他太傻，摆明了被她利用，他说那天晚上滕晶在电话里许诺过，一是给一笔巨款，二是方仁冲一死就嫁给他。子俊一听热血沸腾，完全不考虑后果，也忘了害怕，几分钟时间就把方仁冲给干掉了......再后来子俊在晋东城躲了几年，正好遇到我，两人合计郭川这边应该没事了，不如悄悄回来过几天安逸日子，郭川这么大，只要安分守己不至于被人发现......\\\"\n\\\"回郭川后邰子俊有没有要求滕晶履约？\\\"\n\\\"钱倒是给了，60万，但随即她就失了踪，直到......大概是四年前，子俊无意中在街头碰到过她，没等他开口她就抢着说我知道你想说什么，可现在不行，我必须隐姓埋名生活，只要我存在一天，蒲桑炯就不敢对我爸爸下手。说完这席话没等子俊反应过来就匆匆消失在人群中......\\\"\n郑阳细细咀嚼他的话，然后道：\\\"好，现在再说你，那天晚上蒲桑炯到底要你干什么？\\\"\n王小安面无表情地看着郑阳。",
            "summary": "王小安被郑阳威胁询问关于一起案件的情况。原来，王小安和邰子俊是小时候的朋友，邰子俊在滕晶的要求下，参与了一起投毒暗害公安局长的案件。后来邰子俊逃到晋东城，与王小安重逢。王小安被蒲桑炯指使，要求他协助调查一起医疗事故，但实际上蒲桑炯并非警察，而是一个犯罪团伙的首领。在与郑阳的对话中，王小安透露了邰子俊与滕晶的关系以及他们之间的秘密交易。"
        },
        {
            "id": 2,
            "content": "\\\"事情已经过去十多年了，我和方晟只追查主犯，因此......即使你犯了什么过失也无碍大局，我们只想弄清那天晚上究竟发生了什么。\\\"\n王小安咬咬牙，一把夺过啤酒杯倒满了一饮而尽，抹抹嘴道：\\\"说就说，没什么大不了......那天晚上蒲哥让我到月亮湾咖啡厅前面一条街拦截一个人......城西这块地方四通八达，蒲哥在六个路口都安排了弟兄，我只是其中之一......\\\"\n郑阳打断道：\\\"拦截谁？\\\"\n\\\"郑......郑娆娆。\\\"\n郑阳悚然一惊，全身汗毛倒竖。\n他无论如何也没想到姐姐真被卷入方仁冲事件，这一来她的失踪更透出不同寻常。\n\\\"郑娆娆......\\\"郑阳咬紧牙关道，\\\"她跑到咖啡厅跟方仁冲谈什么？蒲桑炯为什么拦截她？\\\"\n王小安惊讶地说：\\\"她去的方向不是咖啡厅，也不是见方仁冲，蒲哥是不想她见到纪大嘴。\\\"\n\\\"纪大嘴是什么人？\\\"郑阳发现这件事越来越复杂，牵涉的人也越来越多。\n\\\"你不知道？城东纪大嘴，当年郭川道上响当当的人物，他的手下主要是城东砖窑一带的工人，打起架不要命，青藤会跟他们冲突过好几次，每次都是两败俱伤，蒲哥对他十分头疼。\\\"\n\\\"郑娆娆怎么认识这么个人的？她见他干什么？\\\"\n\\\"不知道，反正蒲哥下了死命令，绝对不能让两个人会合，否则青藤会将有灭顶之灾，蒲哥还强调说谁办砸了就要谁的脑袋。\\\"\n\\\"这么说郑娆娆是从你守的那条街经过，可你没拦住？\\\"\n王小安垂头丧气道：\\\"别提了，刚才我已说过，晚上多喝了几杯，一时冲动跟别人打架，结果眼睁睁看着郑娆娆骑车从街上过去......我一想回去也是死，就跑到齐哥家借了点钱躲到晋东城。\\\"\n\\\"......纪大嘴见到了郑娆娆？\\\"\n\\\"大概......大概没有吧，后来青藤会好好的，反倒是纪大嘴被抓起来判了无期徒刑，不知现在放出来没有。\\\"\n郑阳目不转睛盯着他，王小安在逼视下有点不安，心虚地将目光移到别处。\n凭平时的办案经验，郑阳感觉王小安在拦截郑娆娆这一段撒了谎，但是否有碍大局，对整件事影响有多大，暂时不得而知。理论上讲下一步找纪大嘴是第一要务，也许他知道郑娆娆的下落，以及那天晚上的谜团，可王小安身上一定还有说不清道不明的秘密，否则滕自蛟不会没事找事。\n放不放王小安回去呢？这一马放出去没准要溜得无影无踪，再想找可就难上加难了。郑阳左思右想，举棋不定。\n这时一辆110巡逻车沿着路边缓缓开过来，王小安目光游离不定若有所思。\n\\\"警官，我举报！我要举报！\\\"\n趁郑阳一愣神的工夫，王小安如猴子般蹿出去，郑阳翻手一把捉住他的袖子，王小安奋力一挣，边跑边朝着警车大喊。\n警车立即刹住，一个浓眉大眼的帅小伙子从窗口探出头，威严地问：\\\"什么事？\\\"\n郑阳仓促之间不知如何是好，一时僵在座位上。\n王小安一指郑阳：\\\"他叫郑阳，是在逃犯，身上有凶器。\\\"\n小伙子抬头与郑阳四目相对，郑阳一愣之下差点叫出声来。\n他就是城南派出所费所长。\n费所长迅速收回目光，冷冷道：\\\"郑阳是谁？你怎么知道他是在逃犯？你跟他什么关系？\\\"\n王小安被乍然而来的三斧头打懵了，吃惊道：\\\"他......他也是警察呀，好像是哪个派出所的所长......\\\"\n\\\"警察怎么会是在逃犯？谁告诉你的？\\\"\n王小安差点把舌头咬破：\\\"我......他明明......他杀了邰子俊！\\\"\n\\\"邰子俊又是谁？\\\"\n\\\"邰子俊是......这个......那个......\\\"王小安发现无论怎么解释都会将自己绕进去，心中后悔不迭，不该为了脱身搞这种小动作，再回头看时郑阳已不见了。\n费所长逼问道：\\\"是什么？\\\"\n王小安仿佛从梦中惊醒过来，反手狠狠扇了自己一个耳光，苦着脸道：\\\"对不起警官，我喝多了，刚才全是胡说八道，对不起，对不起。\\\"\n费所长哼了一声开车离去。\n20多米外的巷子里，郑阳紧紧贴在拐角处目睹了费所长为自己解围的全过程，不觉松了口气，全身已被冷汗浸湿，晚风吹过，无由来地连打几个寒噤。\n王小安意兴阑珊将桌上的菜打包，拎着塑料袋一晃三摇朝相反方向走去，不久便消失在夜幕里。\n\\\"我到哪儿去呢？\\\"\n自己家和刘璐父母那儿肯定处于严密监视中，系统内是有几个贴心朋友，但这种时候不能连累别人，其他......郑阳盘算了半天，突然想到一个地方--永兴小区，方晟与岑冰冰的爱巢。\n这是岑冰冰专门用来接待方晟的行宫，平时从不过去住，何况两人相处十分低调，从未在公共场合露过面，因此不会被警方掌握。",
            "summary": "郑阳和方晟正在调查一起涉及郑娆娆的失踪案件。王小安作为证人，透露了一些关于当年事件的细节。原来，蒲桑炯为了防止郑娆娆与纪大嘴会合，安排人在多个路口拦截她。然而，王小安在执行任务时醉酒误事，没能成功拦截郑娆娆。郑阳怀疑王小安在拦截部分撒了谎，但在犹豫是否释放他时，他被警方巡逻车拦下。费所长认出郑阳是警察，并询问了他与王小安的关系。郑阳决定前往永兴小区寻找方晟和岑冰冰的帮助。"
        },
        {
            "id": 3,
            "content": "今晚能睡一个好觉了，郑阳笃信悠悠地想，穿街走巷，很快来到兴化小区，先在周围兜了一圈，没发现暗哨或可疑情况，这才从靠墙的小路过去。\n30米、20米、10米......\n郑阳陡然止住脚步。\n楼下停着一辆外形优雅的银白色奔驰，与岑冰冰开的那辆一模一样。郑阳不甘心，绕到另一侧看车牌号，果然是她的车。\n再看楼上，屋子客厅里居然亮着灯。\n难道岑冰冰突然心血来潮搬到这里住？这可不是一个好消息。\n郑阳正自怨自叹命苦，突然楼梯间跑下来一个女孩，一身黑裙，扎着马尾辫，捂着嘴直奔那辆奔驰，上车后立即发动，如箭一般冲上车道。\n咦，这不是岑冰冰吗？她这是怎么了？\n没等郑阳琢磨出怎么回事，楼梯间又冲下一人，看着扬尘而去的车子连连顿足。\n\\\"方晟！\\\"郑阳悄然掩过去轻声叫道。\n方晟吃了一惊，回头见是郑阳，焦急的脸上露出笑容，两人连续击掌数下，为劫后重逢而庆贺。\n\\\"刚才演的哪出戏？\\\"郑阳边上楼边问，\\\"谈崩了？\\\"\n方晟叹了口气：\\\"还......还没捞到说一句话。\\\"\n\\\"那她为什么急匆匆离开？好像很生气，很伤心的样子。\\\"\n\\\"喔，她哭了吗？\\\"\n\\\"没看清......喂，你说清楚点好不好，别让我打哑谜。\\\"\n\\\"我们......我们......发生了一点误会......\\\"\n\\\"嗯，误会，接着说。\\\"\n\\\"我和格蕾丝昨夜重新抓到滕自蛟后就住到这里，然后......就在几分钟前冰冰突然过来，她一开门正好看见......看见......\\\"\n方晟脸上居然露出少有的忸怩之色。\n郑阳更好奇了：\\\"说，快点说，她看见了什么？\\\"\n方晟又叹了口气：\\\"我和格蕾丝正在......接吻。\n\\\"啊！\\\"\n郑阳一脚踏了空，险些栽在楼梯上。",
            "summary": "郑阳在寻找岑冰冰时，意外地发现她的奔驰车和亮着的客厅灯光。他猜测可能是岑冰冰搬到了这里，但随后看到一个穿着黑裙的女孩匆忙离开，方晟紧随其后追出去。原来方晟和格蕾丝在抓住滕自蛟后，住在岑冰冰的家，而在几分钟前，岑冰冰突然回来，正好撞见他们接吻。这让郑阳惊讶不已。"
        }
    ]
}