{
    "chapter_title": "第二十八章  山洞迷宫",
    "chapter_summary": "郑阳和方晟为了阻止NF和鳄鱼杀手团的行动，寻找并营救纪大嘴。他们在城东的砖窑厂与杀手展开周旋，在窑洞中发现纪大嘴并成功击败狙击手。在与杀手的战斗中，郑阳和方晟逐渐建立起信任和默契。纪大嘴在被杀手追杀时被他们救下，他们开始了解纪大嘴的背景和遭遇。纪大嘴答应协助警方调查青藤会，寻找白天鹅舞厅老板滕自蛟，揭露青藤会首领蒲桑炯的罪行。然而，黄永泉的出现打乱了他们的计划，蒲桑炯取消了交易。方晟和郑娆娆决定在第二天晚上揭晓关键案情的环节。",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "\\\"去哪儿？\\\"\n好不容易甩掉联防队员围追阻截后，郑阳问。\n\\\"赶紧去找纪大嘴！即使这样恐怕还要落后人家一步，\\\"方晟道，\\\"nf和鳄鱼杀手团背后有一双无形的手在遥控指挥，当发现王小安成为我们的目标，理所当然联想到纪大嘴，所以nf行动的时候鳄鱼杀手团不会闲着。\\\"\n\\\"那班家伙在郭川连打几次败仗，就算真有一个团的兵力也折损得差不多了吧。\\\"\n\\\"对杀手来说，人数越少越能激发出斗志和潜力，集团冲锋不是他们的强项，相反单枪匹马暗箭伤人才是拿手好戏。\\\"\n郑阳笑道：\\\"不碍事，我到城东砖窑厂办过案，对那边情况多少了解些，纪大嘴若依靠错综复杂的地形和砖窑工人掩护，撑五六个钟头都没问题。\\\"\n\\\"怎么讲？\\\"",
            "summary": "郑阳和方晟在摆脱联防队员的追捕后，立刻去寻找纪大嘴以阻止nf和鳄鱼杀手团的行动。他们了解到这些杀手在郭川连吃了几次败仗，但仍然具有很强的战斗力。郑阳表示他对城东砖窑厂的情况有所了解，认为纪大嘴可以在那里支撑五六个钟头。"
        },
        {
            "id": 1,
            "content": "\\\"城东砖窑厂依山而建，至少有四五十年历史，几十年来窑洞连着山洞越挖越深，形成大洞套小洞，环环相扣的迷宫式结构，别说外地人，就是当地的老工人一不小心都能走错路，有时转几个小时也出不来，因此附近居民从来不肯让孩子进去玩，万一迷了路确实有性命之忧。\\\"\n\\\"我担心纪大嘴来不及逃就报销了。\\\"\n\\\"砖窑厂周围住的都是吃力气饭的，爱冲动，讲义气，遇事容易抱成团，\\\"郑阳道，\\\"像这种热天，他们通常把饭桌搬到门口，十几户人家都边吃边说笑，纳凉到半夜才睡，这期间稍有风吹草动就会引起警觉，及时通报给纪大嘴。\\\"\n\\\"但愿如此。\\\"\n方晟在路边找了辆摩托车，捣鼓几下便将车子发动起来，风驰电掣开到城东砖窑厂附近。此时已是凌晨三点多钟，是黎明前最黑暗的一段时间，家家户户门窗紧闭，屋里屋外没有一丝亮光。",
            "summary": "一个位于城东的砖窑厂，拥有几十年的历史，其迷宫式的结构使得人们容易迷路。附近居民不敢让孩子进入玩耍，因为迷路可能会有生命危险。纪大嘴正在这个砖窑厂中躲避追捕，他的朋友郑阳保证会通知他附近居民的活动情况，以便他能及时逃脱。方晟在凌晨时分骑着摩托车来到了砖窑厂附近，准备营救纪大嘴。"
        },
        {
            "id": 2,
            "content": "纪大嘴住在厂区宿舍平房区402室，判刑入狱后妻子带着儿子搬到娘家，慑于他的名望，厂里没人敢动这套宿舍，一直闲置着，直至今年他提前释放，先到丈母娘家转了转，结果发现包括妻子在内个个态度冷淡，无奈之下背着铺盖住回宿舍，过起了单身生活。\n两人一左一右慢慢靠近402室，走到跟前才发现宿舍门半敞着，两人一惊，均想还是迟了一步。方晟两步冲到门前，轻轻一闪便进了屋，四下搜索一番，没人！\n\\\"他跑了？\\\"郑阳进来问。\n方晟边找边看，最后目光停留在卧室朝北的窗户，两扇窗子都开着，右边一扇只剩下半片玻璃。\n方晟蹲到窗下摸索了会儿，捡起一颗子弹壳，郑阳见状双手一撑跳到窗外，外面地下有一摊碎玻璃和两点血迹。\n如郑阳所料，纪大嘴在杀手冲进来一瞬间跳窗而逃，因为宿舍后窗正对着后山窑厂大门，虽是深夜，大门口还有工人来来往往，杀手们担心被人发现才没有在后面安排狙击手。\n毫无疑问，纪大嘴跑进窑厂后第一选择就是钻进窑洞，倚仗独特的地形跟杀手周旋。\n\\\"方晟，有没有兴趣进去玩玩？\\\"郑阳问。\n方晟目光闪动：\\\"我进去，你在外面守着。\\\"\n\\\"又不信任我，\\\"郑阳道，\\\"别忘了我刚刚和你联手击败欧洲第一杀手，做做候补总可以吧？\\\"\n\\\"如果两人前脚进去纪大嘴后脚就出来呢？\\\"\n\\\"我打赌他不敢，他起码要挨到明天中午。\\\"\n方晟无奈举起手：\\\"行，陪你赌一把。\\\"\n正对面山壁中排列着六孔窑洞，其中四个灯火通明，工人们里里外外忙个不停，还有两孔是废窑，窑洞两侧堆了些木条、煤渣之类的杂物，洞口还长出寸许长的野草。",
            "summary": "纪大嘴因犯罪入狱，妻子带儿子搬回娘家。今年纪大嘴提前释放后，回到空置的宿舍402室开始单身生活。一天，纪大嘴的妻子和方晟来到宿舍，发现门半开着，纪大嘴已逃跑。他们追踪至窑厂，发现纪大嘴跳窗逃入，与杀手展开周旋。方晟决定进入窑厂寻找纪大嘴，让郑阳在外守候。"
        },
        {
            "id": 3,
            "content": "\\\"随便挑一个吧，二者必居其一。\\\"郑阳说。\n方晟在两个洞口转悠了会儿，指着右侧窑洞说：\\\"这边野草上有被踩踏的痕迹，应该是纪大嘴留下的，走这个洞。\\\"\n洞内漆黑一团，真正是伸手不见五指，空气中弥漫着烧灼味，脚下是被烘烤得坚硬如石的山土。窑洞深处隐隐约约传来\\\"哒哒哒\\\"的声音，细听却归于寂静，只有不知从哪儿刮来的山风在甬道回荡。\n方晟打开微型电筒，只亮了两三秒钟即关掉，趁这短短工夫他已大致看清洞内结构：窑洞分外洞和内洞，外面是操作室，空间较大，主要用于储备原材料和工人们休息，内洞专门用于烧制砖瓦，洞口与外洞成45度斜角，既便于工人自如进出，又避免外洞的风吹进去。外洞东北角有个半人高的矮洞，干草、木条、树皮散落了一地，说明这本来是个暗洞，刚才纪大嘴逃命要紧，将掩饰之物全部掀翻了。\n两人在黑暗中一碰拳头，从两侧轻轻靠近过去，到了洞前方晟拾根木条往里面一扔，没动静。等了会儿再扔一块煤渣，还是没动静。紧接着方晟一个前扑冲进去，\\\"噗，噗\\\"，两发子弹由上而下打在地上。\n方晟估计会有杀手守在洞口内侧，但没想到对方居然躲在山洞上方用红外瞄准器加以狙击，这一来顿时处于被动。\n郑阳在洞外看得分明，团身翻滚进去，双手甩出两只拳头大的煤渣。\n杀手不知他所扔何物，下意识向旁边避让了一下。\n方晟抓住这稍纵即逝的良机，右手一扬！\n\\\"笃\\\"，一柄手指长的匕首钉在杀手咽喉正中，他发出\\\"咕\\\"的一声，重重摔到地上。",
            "summary": "郑阳和方晟在寻找纪大嘴时，发现了一个神秘的窑洞。他们在洞内发现了纪大嘴留下的痕迹，并遇到了一名狙击手。经过一番激战，他们成功地击败了狙击手并找到了纪大嘴。"
        },
        {
            "id": 4,
            "content": "\\\"怎么样，没拖后腿吧？\\\"郑阳得意地说。\n方晟笑道：\\\"口头表扬一次。\\\"\n两人分贴在山洞两侧始终沿着一个方向慢慢前进，途中又干掉两名杀手--由于在黑暗中开枪容易暴露目标，杀手也尽量避免开枪，而指望用拳脚解决问题，这给方晟极大的便利，因为论单打独斗，很少有人能在他面前占上风。\n又走了一段，洞壁上开始潮湿起来，双手不时摸到青苔、小水珠和野藤蔓。\n\\\"好像到了深山区？\\\"方晟问。\n对面毫无反应。\n\\\"郑阳--\\\"方晟微微提高声音。\n还是没有回音。\n方晟一惊，不顾暴露身形打开电筒一看，郑阳果然不在对面。\n他暗叫不好，刚才有一段路连续拐弯，可能出现分岔道，郑阳沿着弯道拐到另一个方向去了。\n这可怎么办？方晟顿时出了一身冷汗。\n他并不怀疑郑阳的身手，但警校训练主要侧重于徒步追踪、擒拿格斗，说白了就是制止犯罪、捉拿活口。可nf和鳄鱼杀人团不同，这些人经过残酷而严格的特殊培训，招数简明实用，目的只有一个：杀人。而且郑阳完全没有夜战、山地战的经验，万一遭遇杀手凶多吉少。\n回头找郑阳！\n方晟立即寻着原路一步步摸索，走到一处岔道停下来辨别方向后改变线路前进。",
            "summary": "郑阳和方晟在山洞中一起对抗杀手。郑阳得意地询问方晟是否没有拖后腿，方晟回应口头表扬一次。他们在山洞中缓慢前进，途中成功击败两名杀手。洞壁变得潮湿，他们开始遇到青苔、小水珠和野藤蔓。方晟询问郑阳是否觉得已经进入了深山区，但没有得到回应。当郑阳突然消失时，方晟担心他的安全并决定回头寻找他。"
        },
        {
            "id": 5,
            "content": "\\\"啪\\\"，前面传来拍手声。\n方晟轻声叫道：\\\"郑阳！\\\"\n\\\"唔。\\\"有人在黑暗中应道，随后快速移动过来。\n方晟突生警兆，身体猛地向右侧一让，\\\"噗\\\"，火光一闪，子弹打在山壁上发出清脆的响声。方晟双指一弹，一柄匕首射向火光处，杀手闷哼一声，显然吃了点亏。\n双方纯粹凭感觉在漆黑中交手两个回合，杀手被逼至角落里无法施展，无奈之下只得试图再度开枪，却被方晟抢先夺枪并击倒在地。\n这么大的声响都没惊动郑阳，说明他不在附近，方晟又回到岔道口继续向前，还没到第二个岔道口就听到轻微的脚步声，他立即悄然贴在墙角拐弯处，屏息静气等待对方靠近。\n来人脚步很轻，几乎听不到声音，在漆黑一团的情况下只能凭空气流动来判断情况。",
            "summary": "方晟与一名杀手展开了一场激战。方晟在黑暗中与杀手交手两个回合，成功将杀手逼至角落。在杀手试图再次开枪时，方晟抢先夺枪并将其击倒。然而，这场战斗并没有找到郑阳。方晟继续前行，在第二个岔道口听到了轻微的脚步声。他悄悄贴在墙角等待，发现了一名脚步轻盈的陌生人。"
        },
        {
            "id": 6,
            "content": "一股微风吹过，方晟右掌竖劈，左腿横扫，两招齐发扑上前。那人似乎早有准备，拳头等在半空与他硬碰一下，另一拳狠狠打在方晟肩窝上。\n\\\"砰，砰\\\"，方晟的脚也踹中那人腰部，两人同时闷哼一声退开半步。\n\\\"郑阳。。。。。。\\\"方晟试探叫道。\n那人轻笑道：\\\"我说呢，哪个兔崽子下手这么重，哎哟，疼死我了，你小子不知道男人的腰最金贵吗？\\\"\n方晟微笑道：\\\"反正短时间内你遇不到刘璐，多休养几天就好了。\\\"\n两人以岔道口为中心大致侦察了一遍，发现四条岔路中一条是死巷，两条循环相接，中间有若干分支，还有一条直线延伸出很远。方晟认为纪大嘴在受伤的情况下不会跑得太远，一是体力不支，二是要考虑救护问题，另外三名杀手都在附近徘徊，说明他们也大致判断出他的位置。郑阳反驳说这是特种兵的思维，纪大嘴才想不了那么多，他只知道拼命逃跑以甩掉杀手，因此极有可能进入大山深处。\n正在争论不休之际，远处\\\"噗、噗\\\"两声，然后有人拖着沉重的身躯奔跑。\n\\\"纪大嘴被截住了！\\\"\n两人赶紧寻声跑过去，拐了两道弯迎面气喘吁吁有人过来。\n\\\"老纪！\\\"方晟叫道，\\\"我们是来救你的！\\\"\n前面黑影踉跄几步栽倒在郑阳怀里。",
            "summary": "方晟和郑阳正与一名受伤的纪大嘴相遇。他们刚刚经历了一场激烈的战斗，方晟和纪大嘴互相认出了对方。纪大嘴在受伤的情况下拼命逃跑，试图甩掉杀手。方晟和郑阳在争论纪大嘴可能的去向时，突然听到了远处纪大嘴被截住的声响。他们立刻寻找声音的方向，在拐角处找到了纪大嘴。方晟告诉纪大嘴他们是来救他的，纪大嘴感激不已。"
        },
        {
            "id": 7,
            "content": "\\\"有人......有人要杀我，有枪。\\\"纪大嘴吃力地说。\n话音刚落，\\\"噗，噗\\\"又是两枪，幸亏郑阳已扶着纪大嘴避到拐角处，方晟半蹲在地回了一枪。\n\\\"噗\\\"，对面杀手应声倒地。\n郑阳探出头道：\\\"恐怕是最后一个......\\\"\n\\\"小心！\\\"方晟喝道。\n\\\"噗\\\"，\\\"噗\\\"。\n一枪是杀手打的，打在山壁角上，离郑阳的脸不足两厘米。另一枪是方晟所发，一枪命中。\n方晟上前踢了踢杀手：\\\"臭小子，倒蛮会装死的。\\\"\n郑阳不满地说：\\\"一直以为你百发百中，想不到也有失手的时候。\\\"\n\\\"这就提醒你一个问题，任何时候都不能将自己的生命寄托到别人手中，\\\"方晟道，\\\"老纪，伤势怎么样？\\\"\n\\\"还好，\\\"纪大嘴道，\\\"你们......是什么人？\\\"\n\\\"我们是警察。\\\"郑阳道。\n纪大嘴沉默片刻，态度明显冷淡下来：\\\"谢谢二位，我......我需要安静会儿。\\\"\n郑阳道：\\\"你不打算跟我们说点什么？比如为什么有杀手杀你？再比如你为何被判得那么重？\\\"\n\\\"你们是警察，应该比我更清楚。\\\"纪大嘴硬邦邦答道。\n\\\"这句话怎么理解？\\\"方晟问。\n\\\"原因很简单，我这辈子就毁在警察手里。\\\"\n\\\"所以我们来重新调查，\\\"方晟伸出手道，\\\"自我介绍一下，我叫方晟，方仁冲的儿子，他叫郑阳，他姐姐就是郑娆娆。\\\"\n纪大嘴眼睛一亮，惊喜地问：\\\"真的？\\\"\n郑阳出示警官证。",
            "summary": "纪大嘴在被杀手追杀时，被郑阳和方晟救下。他们告诉纪大嘴他们是警察，并询问他被杀的原因和他被重判的经过。纪大嘴起初冷漠，但后来得知方晟是方仁冲的儿子，他的态度变得惊喜。"
        },
        {
            "id": 8,
            "content": "纪大嘴一跃而起，一把握住方晟的手：\\\"方仁冲、郑娆娆，就冲这两个名字，哪怕再上一次当也值，走，找个僻静的山洞说话去。\\\"\n\\\"郑娆娆不是大家想象的那么坏，至少在我看来，她活泼、开朗、好打扮、爱交朋友，对一个女孩子来说错了吗？可是大家都在学习，只有你一个人贪玩，当然不行了......郑阳有些吃惊。关于娆娆不学好，作风轻浮，是家庭、社会一致公认的，当时左邻右舍都这样教育孩子，\\\"好好学习，别像郑家那个丫头，小小年纪就走上歪路。\\\"姐姐的行为到底是错还是对，他压根没想过，总觉得板上钉钉的事，无须怀疑。\n\\\"我不认识郑娆娆，是她主动找我的，那时我很狂，根本没把一个小小黄毛丫头放在眼里，谈话时爱答不理，要不是看她长得甜早轰出去了，后来她也看出苗头，要求跟我单独谈话，并申明只说三句话，说完就走。我也想早点打发她，就答应了。谁知她第一句话就说'是公安局副局长方仁冲叫我来的，他想让你做点事。'\\\"",
            "summary": "纪大嘴因为听到方晟和郑娆娆的名字，即使再上当也要找到他们。郑娆娆在众人眼中是个坏孩子，但郑阳觉得她活泼开朗，没有错。方晟与郑娆娆的相遇是因为她主动寻找方晟，谈论一些事情。"
        },
        {
            "id": 9,
            "content": "郑阳与方晟对视一眼，暗想果然如此。\n\\\"我一听根本不相信，公安局跟我们的关系好比猫与老鼠，方仁冲更是主张打击黑势力和流氓团伙的急先锋，向来以强硬著称，他找我，这，这不是......\\\"纪大嘴搔搔头，一时想不出形容词，\\\"就是什么那个......狼狈为奸......\\\"\n\\\"第二句话呢？\\\"\n\\\"看到我吃惊的样子，她又说，方局长知道你们就是打打架，替人出气，不是真正的流氓团伙......\\\"\n这叫师出有名，符合父亲做事的风格，方晟暗想。",
            "summary": "郑阳和方晟了解到公安局局长方仁冲找他们的原因。原来方仁冲知道他们只是帮人出气的打架事件，而非真正的流氓团伙，因此他的行动是合理的。这让方晟对方仁冲的做法有了更深入的理解。"
        },
        {
            "id": 10,
            "content": "\\\"第三句话说'青藤会不是老跟你们过不去吗？现在方局长想收拾他们，你愿不愿意配合？'\\\"纪大嘴叹了口气，\\\"提到青藤会我真是咬牙切齿，蒲桑炯那小子不知仗了什么势，完全不顾江湖道义地蛮干，短短几年吞并了城区近三分之一的地盘，还想插手我们城东的事......\\\"\n\\\"你答应了？\\\"郑阳道。\n\\\"当然，我问她怎么做，她说很简单，你知道白天鹅舞厅吧？对，老板是滕自蛟，他一直暗地买卖k粉、摇头丸和冰毒，货源大都来自青藤会，当然公安方面肯定有人罩着。你的任务......她没说完我就明白了，方局长是让我以帮派大哥身份找滕自蛟做大宗毒品生意，然后趁机摸出蒲桑炯和青藤会。我说没问题，尽管我们跟青藤会干过几次架，但生意还归生意做，我买过他们的走私品，他也从我这边弄过低价煤，不可能怀疑到我头上。郑娆娆说那就好，总之这件事一定要小心，千万不能露出马脚，还有不准对任何人提起，只能保持单线联系......\\\"\n郑阳疑道：\\\"她毕竟只是个小姑娘，凭一席话就让你轻易相信吗？\\\"",
            "summary": "纪大嘴与郑阳讨论关于配合警方调查青藤会的计划。纪大嘴表示虽然与青藤会有过冲突，但在生意上有往来，不会引起怀疑。警方要求他寻找白天鹅舞厅的老板滕自蛟，利用他的毒品生意来揭露青藤会首领蒲桑炯的罪行。郑阳对此表示怀疑，认为一个小姑娘的话不能轻易相信。"
        },
        {
            "id": 11,
            "content": "\\\"那怎么可能？我纪大嘴算是老江湖嘛，做事当然求稳求实，她离开后我派手下跟在后面，直到看着她走进方仁冲住的院子，第二天又亲眼见她从里面出来上学，\\\"纪大嘴道，\\\"第三天我手下几个因打架斗殴被关的弟兄突然被放出来，办案人员也说不清原因，只知道是方局让放的，我理解这是一个善意的信号，所以做起事来更加安心了。\\\"\n\\\"你怎么做的？\\\"方晟问。\n\\\"直接找滕自蛟，我张口就说有个外地朋友想拿一百万的货，要求他出最低价，滕自蛟老奸巨猾，把蒲桑炯拉出来一起谈，谈价格、谈供货方式、谈交易地点等等，反反复复谈了好几个回合，每次我都偷偷录下双方谈话作为证据，后来白天鹅发生火灾，滕自蛟被抓，郑娆娆催促我早点与蒲桑炯交易以一网打尽，可这时蒲桑炯变卦了，他要求与买主见一次面......\\\"\n郑阳道：\\\"是不是蒲桑炯嗅到了什么？\\\"\n纪大嘴摇摇头：\\\"滕自蛟落到警方手上，蒲桑炯肯定感觉到危机，因此做事比较谨慎......他提出这个要求是在饭桌上，当时我立即翻脸，说姓蒲的这是什么意思？难道我纪大嘴在你面前一文不值？再说了，朋友就是担心安全才委托我出面，他哪知道郭川的水有多深？蒲桑炯一听反而笑起来，说纪哥别发火，有话好好说，他不是担心安全吗？不要紧，让他放心大胆过来，姓蒲的以人头保证没事，如果愿意，我甚至有办法调辆警车为他开道。\n我撇撇嘴说蒲哥，大家同在道上混了这么长时间，彼此都知道底细，你拿这种大话吓唬人不怕闪了舌头？蒲桑炯被我一激，加上多喝了几杯，当即冷笑说纪哥，今天非得让你看看我们青藤会到底有多牛！然后当我的面拨了个电话，大致说来了个朋友，请过来敬杯酒之类。",
            "summary": "纪大嘴是一个在江湖中经验丰富的老手，他在一个女子离开后，派人跟踪她并确认她进入了方仁冲的院子。之后，他的手下因不明原因被释放，他认为这是方局善意的信号。纪大嘴找到滕自蛟，想要购买一百万的货物，滕自蛟则与蒲桑炯一起商讨。纪大嘴暗中录音，并在白天鹅发生火灾后，滕自蛟被抓时，蒲桑炯要求与买主见面。郑阳怀疑蒲桑炯可能察觉到了危险。"
        },
        {
            "id": 12,
            "content": "不到十分钟真有人推门进来，你们猜是谁？黄永泉！\\\"\n方晟和郑阳同时\\\"哦\\\"了一声，不是意外，而是为黄永泉如此堕落下作不齿，简直把警察的脸都丢尽了。\n\\\"当时我吓呆了，黄永泉看到我也很吃惊，大家随便应付几句就散了场，还没到家就接到蒲桑炯打的电话，通知我交易取消。\n我意识到黄永泉肯定察觉到什么，赶紧打给郑娆娆，说这件事到此为止吧，不然我准没命，她问为什么？我说原来以为单单搞蒲桑炯，现在公安局的人掺和在里面了，我怕，我不敢搅进去。\n她没说什么就挂掉电话，过了半小时主动打过来，说把搜集的东西准备一下，明晚六点半我去你家会合，然后一起到月亮湾咖啡厅见方局长。\n两人心一紧：案情最关键的环节终于要揭晓了！",
            "summary": "黄永泉突然出现在方晟和郑阳的面前，让他们感到惊讶和不齿。随后，他们接到了蒲桑炯的电话，通知交易取消。方晟意识到黄永泉可能发现了什么，于是告诉郑娆娆事情不能再继续下去。郑娆娆同意停止行动，并在第二天晚上与方晟在月亮湾咖啡厅见面，准备揭晓关键案情的环节。"
        }
    ]
}