{
    "chapter_title": "第四章  以命相搏",
    "chapter_summary": "特种部队退役队员方晟正在调查一起神秘事件，担心职业杀手Nf可能采取行动。在东谷小区内，方晟潜伏等待，直到凌晨两点，Nf仍未出现。方晟坚持等待，直到天亮。在与Nf的对峙中，方晟成功地吸引了邻居的注意，希望能引起妻子格蕾丝的注意并报警。Nf在与方晟的对决中失败后，消失在树下。方晟怀疑格蕾丝已经离开了102室，决定找到滕自蛟，询问关于他父亲死亡的真相。十年前，方晟相信他父亲的死是谋杀而不是医疗事故。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "nf不会无缘无故出现在郭川，说明他的判断与方晟一样，认为格蕾丝和万琪还在郭川。nf也不会无缘无故到酒吧消遣，说明他对找到目标有足够的把握。\n难道格蕾丝和万琪躲在城南一带？\n吃完晚饭方晟站在包厢窗前看着外面万家灯火，其中是否有盏灯属于岑冰冰？她是否还惦记着自己？\n\\\"有个问题我搞不懂，\\\"郑阳说，\\\"nf是欧洲身价最高的杀手，佣金动辄几百万上千万，而且是欧元，威尔逊花大代价聘请，本身就对他抱以绝对信任，指望nf单枪匹马以最小的动静取得最佳的效果，那鳄鱼杀手团是怎么回事？好像是南辕北辙的做法。\\\"\n方晟转过身，坚硬的唇边抹过一丝冷笑：\\\"这就是焦点所在，万琪一旦松口可能交代哪些东西呢？一方面他从录音带上知道青藤会与辛德诺合作的细节，说不定牵连到威尔逊，因而威尔逊必须杀他灭口，而且青藤会覆没后蒲桑炯失去利用价值，连同金小咪、乔在内都有性命之忧；另一方面蒲桑炯逃亡后的去处，作为管家万琪应该有数，如果蒲桑炯落网，他的后台老板势必要受到牵连，从这个角度出发万琪还是不能活在世上，所以谁雇佣了鳄鱼杀手团不言自明。\\\"\n郑阳摇头叹息道：\\\"怎么会这样呢......这几年社会上有风传说蒲桑炯的根子通到警方，我是持怀疑态度，蒲桑炯算什么东西？靠打打杀杀、收保护费起家的混混，而我们是响当当的人民警察，有什么理由跟他穿同一条裤子......\\\"\n\\\"但裤兜里有金灿灿的利益！远的不提，就说城东商业步行街周围的几家歌舞厅，有几家证件齐全并且通过消防验收？每年都要求整改，什么时候真正整改到位过？这些娱乐场所蒲桑炯都有股份的，可单凭他能罩得住黑白两道？\\\"\n\\\"无牌无证经营的现象到处都有，涉及众多行政部门，你不能把账都算到公安局身上，\\\"郑阳申辩道，\\\"每个月拿那么多工资我都有种惭愧的感觉，我想其他警察......\\\"",
            "summary": "神秘杀手nf出现在郭川，表明他认为格蕾丝和万琪仍在该地区。nf前往酒吧，暗示他对自己找到目标充满信心。方晟站在包厢窗前思考，猜测格蕾丝和万琪是否藏在城南一带。同时，方晟和郑阳讨论关于鳄鱼杀手团和蒲桑炯的背景。郑阳对此表示困惑，方晟解释这是为了掩盖青藤会和辛德诺的合作细节，以及防止蒲桑炯落网后牵连到他背后的警方势力。"
        },
        {
            "id": 1,
            "content": "方晟用力捶了他一拳：\\\"你呀，十足的完美主义者，所以你想不通坏人为什么犯罪，刘教授为什么不同意你和他女儿谈恋爱......\\\"\n\\\"两码事，两码事，\\\"郑阳忙不迭道，\\\"不准把我的老丈人跟犯罪分子相提并论，那是对他老人家的不尊重。\\\"\n方晟撇撇嘴：\\\"自作多情，哼......\\\"\n两人谈笑了一番调节情绪，又把话题转到万琪身上--如果他确实是滕自蛟的话，nf出现在城南就顺理成章。\n对滕自蛟，两人真是太了解了，有句话这样说过，最了解你的人不是朋友，而是仇人。这句话用在滕自蛟身上一点儿也不错，这些年来方晟和郑阳几乎把他祖宗十八代的资料都挖出来了，自然知道他在城南东谷小区有个60平方米的房子。\n这套房子原来是滕自蛟的父母住的，二位老人去世后直到现在，已经锁了18年，从来没人住过。\n滕自蛟选择躲在那里是有道理的，此时他应该对自己的处境心中有数，除了想不到会惊动欧洲第一号杀手，肯定意识到蒲桑炯的后台老板要下毒手，所以凡是蒲掌握的自己的情况，那个人都有可能知道，唯有藏身到从未住过的、没有在蒲面前暴露过的地点才靠得住。",
            "summary": "方晟和郑阳讨论关于滕自蛟的身份以及他在城南东谷小区的60平方米房子。这套房子已经锁了18年，从未有人居住。滕自蛟选择藏在这里是因为他认为这是一个安全的地方，可以避免被蒲桑炯及其后台老板发现。"
        },
        {
            "id": 2,
            "content": "两人走出饭店，郑阳抱歉说要回所里值夜班，不能一起过去蹲点，如果看到nf出现，务必要先通知他再出手。\n方晟连连答应，心里却大大松了口气，就在前一分钟他还为如何拒绝郑阳同行而犯愁，不料难题竟被郑阳自己解决了。\n两度交手之后方晟对nf的实力有了清醒认识，这是自己进入特种部队以来遇到过的最强悍、最狡猾的对手，也是前所未有的困难与挑战！\n然而方晟并未有丝毫畏惧或胆怯，相反感到临战前的兴奋，甚至，有些跃跃欲试。\n从特种部队士兵到教官，方晟经历过太多太多磨难与考验，当它们成为常态，变成生活中的一部分时，就会自然而然形成一套独特的应对模式，每次不管碰到什么局面只要按这些套路就足以应付，长此以往心理上难免有些懈怠，因此在阿斯道罗森林与nf乍一交手，无论心理还是体能均显得处处被动。nf的出现激发了方晟的斗志，他找到了当年第一次执行任务时那种如履薄冰、兢兢业业的感觉，不同的是自信与沉稳取代了当年的青涩。\n方晟不愿郑阳蹚入这潭浑水。虽然郑阳是警校毕业高才生，擒拿格斗曾获得过全市警察系统大练兵一等奖，但nf不同于普通犯罪分子，他是职业杀手，他的一招一式，一举一动，只有一个目的：杀人。因此无论从哪个角度讲，郑阳与nf都非一个等级的对手。",
            "summary": "郑阳因需值夜班无法与方晟一起去蹲点抓捕nf，方晟对此大为松了口气。经过两次交手，方晟认识到nf的强大和挑战性，但他并不害怕，反而感到兴奋和跃跃欲试。方晟不希望郑阳卷入这场战斗，因为nf是一个职业杀手，他的实力远超普通犯罪分子，郑阳并非其对手。"
        },
        {
            "id": 3,
            "content": "东谷小区在城南西侧，前面大街直通环城公路，后面不远是老护城河，进可攻退可守，是上佳的隐匿场所。\n方晟从边门进去，沿着破旧的院墙慢慢靠近滕自蛟的房子--七号楼102室，站在九号楼边的藤架下远远看去，102一片漆黑，门窗紧闭，阳台上没有任何晾晒衣物，近期应该无人居住。\n很正常，格蕾丝是经验丰富的fbi特工，懂得如何伪装和隐匿行踪，不会在这些细节上犯低级错误。要知道空旷多年的房子突然亮了灯，别说小区保安，就是左邻右居也会疑神疑鬼。\n方晟最关心的不是格蕾丝是否住这儿，而是nf会不会来。\n23点50分。\n方晟抹抹头上的露水，微微调整一下姿势，时间还早。按常规凌晨一两点钟是人睡得最沉、反应最迟钝的时刻，街上的巡警、联防队也差不多完成第一轮巡视回去休息，这才是职业杀手行动的\\\"黄金时段\\\"。\n方晟埋伏的地点很巧妙，在八号楼与九号楼交界的院墙凹处，阴影正好挡住他的身形，从这个角度能将七号楼一单元入口看得一清二楚，距离也在手枪射击范围之内。\n跟这种冷血动物打招呼的礼物只有一样，子弹。\n时间在一点一点地流逝，方晟一动不动地盯着七号楼，十米之内的动静尽在耳中。做特种兵这一行，耐力与耐性是基本功，他曾经为抓捕毒贩，潜伏在戈壁滩里曝晒四个小时。守候到毒贩后又在沙漠中追逐了三个小时，最后毒贩累得虚脱昏倒过去。毒贩醒来后有气无力地说：你他妈的不是人，是铁打的金刚。\n凌晨两点零五分，nf还未出现。\n理论上讲他应该来，因为万琪就是滕自蛟，滕自蛟在城南只有这套房子，就算吃不准格蕾丝是否同意住到这里，过来看看总是必须的。\n当然nf行事诡异，他有可能有其他想法，或者在酒吧门口相遇纯属偶然，他只是闲逛时路过而已，无论如何方晟都会坚持守到天亮。\n只要有一丝可能就不能放弃。",
            "summary": "方晟寻找失踪的fbi特工格蕾丝。东谷小区位于城南西侧，交通便利且易守难攻，是理想的藏匿地点。方晟潜入小区，发现格蕾丝居住的房屋一片漆黑，近期无人居住。他认为格蕾丝可能是伪装了行踪。方晟担心的是nf是否会来找格蕾丝，他在附近埋伏等待。然而，直到凌晨两点，nf仍未出现。方晟仍然坚守，决心等到天亮。"
        },
        {
            "id": 4,
            "content": "凌晨3点20分，方晟轻轻合了合眼，并非疲倦，而是长时间盯着远处眼睛有点酸疼。唉，年岁不饶人呐，他暗暗发出感叹。刚入特种部队接受魔鬼式训练时，天晓得，简直是地狱般的日子，每天天没亮就集合做越野拉练，然后是一系列高强度高危险集训，晚上临睡前还有五千米游泳，一天下来全身无处不痛，骨头几乎要散架。即使这样，上床后还有精神哼哼张学友、齐秦的歌，尤其那首《狼》，个个跟在后面鬼哭狼嚎叫成一片，想想真有意思。\n可是nf为什么没来？\n再过两个小时天就亮了，虽然这期间有段黎明前的黑暗，职业杀手通常不在这个时间里动手，因为太仓促。他们要在天亮前撤离现场，再兜很大的圈子回到住处，然后伪装成平时的身份，每个环节还得做得细致周密，两个小时是不够的。\n也许昨晚草坪里那场追逐使nf起了警觉之心，宁可放慢节奏也要确保自身安全，这等级别的杀手很自恋，不会轻易冒险。\n明晚以什么方式进七号楼刺探虚实，水管工、收费员、保安，还是干脆在对面楼上架起高倍望远镜？难道两人关在家中一步不出，即使滕自蛟有方便面将就着，格蕾丝恐怕也很难熬吧？\n这样胡乱想着，方晟心神略松，懒懒地打了个呵欠，几乎同时他突然感觉到右侧五六米处有极其细微的动静，就像老鼠出洞发出的声响，很短暂，很轻盈，然而他还是听到了。\n有人！\n他果断一个侧翻，手臂向右一扬，身体却向左卧倒--这是高级避弹技巧，在黑暗中容易误导对方以为自己朝右边躲避。\n一声消音器下发出的手枪枪响，子弹擦着方晟面颊打在墙上。",
            "summary": "特种部队退役队员方晟在思考如何调查一起神秘事件。他担心职业杀手Nf可能会采取行动，但在黎明前这个时间段，杀手们通常会避免行动以避免被发现。方晟在思考如何应对这种情况，同时注意到右侧有轻微的动静，判断有人靠近。他迅速做出反应，成功避开对方的攻击。"
        },
        {
            "id": 5,
            "content": "nf！果然是nf！\n原来nf比方晟来得更早，因此将方晟的行动尽入眼里，然而nf知道如果仓促出手必定遭到反击，到时招来保安和附近警察得不偿失，遂一声不吭屏息等待，等到方晟松懈之时偷袭。\n谁知机会是等到了，可方晟的机敏尤在他预料之上，于刻不容缓间躲过必杀一击。\n方晟抬起手腕想开枪，但nf已占尽上风，岂能容得对方有喘息的机会？他双手执枪一边大步上前一边交替开火，方晟借助树木、苗圃、院墙连连避让，竟没机会回击。\n抬腕，开枪，方晟只需要0.5秒，然而nf就这么霸道，硬是让方晟找不到半点机会。\n方晟在地上连续翻滚躲闪，心里说不出的窝囊。第一次在阿斯道罗森林被动挨打情有可原，nf躲在暗处以逸待劳；第二次两人相遇都没有心理准备，nf利用地形从容逃逸；这回又复制阿斯道罗森林的情况，可为什么不能像nf一样轻松扭转局面呢？\n闪念间两人一进一退已有十多米远，nf如此离他四五步的距离，既防止他拼死反噬，又留走撤退的空间。方晟滚到院墙拐弯处，冒着危险将身体换了个角度，变成右腿在外左腿在内。匆忙中nf没有注意到这个细节，坚持原有的战术。谁知方晟单腿猛地一跃，右脚凌空射出一道寒光--这是方晟的绝招\\\"鞋中刀\\\"！\n从实战效果上讲，飞刀再快也比不上子弹的速度，如果nf拼着挨一刀继续射击，方晟立即成为枪下游魂。可这个假设是不存在的，nf才不会以负伤为代价换取一条人命，这样做不值得，也违反职业杀手的原则，杀人要用智慧以巧取胜，而不是不要命地蛮干，何况现在是在中国，强敌环伺，他绝对不可以受伤。\nnf轻轻一闪，躲开飞刀。\n方晟要的就是这个效果，瞬间翻转手腕对准nf连开四五枪，nf早有防备，跨开几大步退到十米之外。\n方晟并不指望能打中nf，这几枪只有一个目的：鸣枪示警。\n因为他的手枪没有装消音器，清脆的枪声在深夜寂静的小区显得格外刺耳，足以将格蕾丝从睡梦中惊醒，接下来她应该知道怎么做。",
            "summary": "职业杀手nf在小区内伏击目标方晟。尽管nf比方晟更早到达，但他选择耐心等待时机。当方晟放松警惕时，nf发起突袭，但方晟的机敏超出了他的预期。双方展开了一场激烈的追逐和枪战，方晟设法吸引邻居的注意，希望妻子格蕾丝能够报警。"
        },
        {
            "id": 6,
            "content": "nf并未被吓跑，相反静静地站在原地不动，身影与月光下树木的影子融为一体，黑暗中透出森然肃杀之气。方晟紧贴着院墙双手执枪，眼睛一动不动盯着前方。仿佛受这种莫名气氛的感染，草丛间虫子们都知趣地闭上嘴，天地间宛如只剩下两个黑影，三把枪。\n两人对峙了足足四五分钟，七号楼后面传来嘈杂的脚步声，还有电筒光柱的扫射，这是小区保安听到枪声过来查看情况。方晟只听得对面\\\"簌簌\\\"数声，急步赶过去看时大树间空空如也，nf早已不见踪迹。\n方晟心有不甘地看看七号楼，毫无疑问，这会儿格蕾丝肯定离开了102室，惶惶如惊弓之鸟的他们，下次会藏得更隐蔽、更令人难以想象。其实此时的方晟比任何人都急于见到两人--自从知道万琪就是滕自蛟之后，关于爸爸的死，他有太多太多不解要找滕自蛟当面问清楚。\n十多年前，当他独自在医院停尸间摸着爸爸冰冷的面颊时，心里近于执拗地认定一个念头：爸爸不是死于医疗事故，而是谋杀。\n时至今日，这个想法依然没变，而且更加坚定。",
            "summary": "nf与方晟在小区内对峙。当保安赶来时，nf消失在大树下。方晟怀疑格蕾丝已离开102室，并决定找到滕自蛟询问关于他父亲死亡真相的问题。十年前，方晟坚信父亲的死是谋杀而非医疗事故。"
        }
    ]
}