{
    "chapter_title": "第三十一章  漏网之鱼",
    "chapter_summary": "方晟和郑阳发现金小咪竟然是占姆士的情人的同时，也被卷入了贩毒业务。他们认为娆娆可能遇到了变故，导致她加入了贩毒集团。然而，她为什么不做指证，反而选择与蒲桑炯一起逃跑，成了一个谜团。在行动开始前，平房里的嫌疑人突然开枪，导致局势混乱。警方正在追捕犯罪嫌疑人方晟。方晟在与警察希蒙的水下战斗中获胜后，试图从东南方向逃脱，但那里是防守最强的区域。格蕾丝在家中布置了风铃，以阻止不速之客进入，但闯入者希蒙并非警方人员。双方在这场激战中为郑阳等人的撤离争取到了宝贵时间。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "夏夜的天空幽暗凝重，高深莫测；月亮躲在云层后面，点点繁星若隐若现，淡淡的星光像一层薄雾飘荡在空中。北关桥下的河水\\\"哗哗哗\\\"冲刷着岸边卵石，几点渔火在河面印着倒影，粼粼波光中呈现出一片迷离凄幻的景象。\n方晟和郑阳肩并肩站在窗口，沉默，长时间的沉默。\n金小咪，占姆士的情人，辛德诺集团派到郭川联系贩毒业务的代表，这样一个印象中狡诈、贪婪、诡计多端的坏女人，怎么也无法与活泼可亲还有几分张狂的邻家女孩联系在一起。\n别说郑阳不敢也不能接受，即便是方晟亲眼所见也难以置信。\n\\\"你看清楚了吗，确实是她？\\\"郑阳沙哑着嗓子艰难地说。\n\\\"我也不相信自己的眼睛，可那种满不在乎的笑，笑起来嘴角上扬的弧线，千真万确就是娆娆，当时她一口叫出我的小名，说得那么自然，那么熟悉......\\\"方晟嗓间哽咽一下，\\\"跟小时候一模一样。\\\"\n郑阳痛苦地抱住头：\\\"我......我不......相信......姐姐不是那种人，不是的......\\\"\n方晟用力搂搂他，缓缓道：\\\"现在可以肯定的是，那天晚上娆娆一定遭遇到什么变故，因为那件事导致她远走他乡然后跑到美国......\\\"\n\\\"可她为什么做占姆士的情人？难道不知道那家伙是坏到骨髓里、烂得不能再烂的大毒枭？\\\"郑阳怒吼道。\n\\\"爱之深，恨之切，我理解你此刻的心情，\\\"方晟道，\\\"但你设身处地想一想，一个弱女子漂洋过海来到美国，语言不通，人地生疏，她靠什么生存？\\\"\n\\\"就算事先不知道他的身份，她晓得真相后又怎么可以接下这桩破事，颠颠地跑到郭川卖毒品？她从小就贪玩，就喜欢做出格的事，可贩毒是随便玩玩的吗？这是死罪呀！抓到是要杀头的！\\\"郑阳说着眼泪都迸了出来。\n\\\"这是我正在考虑的问题，娆娆为什么回来？回来想干什么？\\\"方晟沉思道，\\\"滕自蛟说录音带出自金小咪之手，当时我们半信半疑，现在看来是真的了，我甚至怀疑娆娆故意把窃听器留给滕自蛟，这样能拖他一起下水......\\\"\n郑阳精神一振：\\\"对，实际上有两个窃听器，一个给了滕自蛟，另一个还在娆娆手中，她把窃听内容翻录后寄给安图生，从而使青藤会遭到灭顶之灾......这么说娆娆是回来报仇的！\\\"\n\\\"滕自蛟被捕、蒲桑炯在逃，青藤会烟飞灰灭，若论报仇到这一步也差不多了，她可以大大方方站出来表明身份，与你相认，哪怕联合纪大嘴出面指证黄永泉也没问题，可她为什么不这么做，反而跟蒲桑炯一起逃跑？如果是被挟持，昨夜蒲桑炯不在身边，乔也不知去向，只剩下我和她，为什么不把事情说清楚？\\\"\n\\\"是啊，她为什么不说......\\\"郑阳喃喃道。\n格蕾丝悄然从平房里出来，坐到方晟旁边。\n\\\"他不肯说？\\\"方晟问。\n\\\"就咬定一句话，那天晚上他昏过去了，什么都不知道，所以郑娆娆的失踪与他无关。\\\"\n郑阳怒道：\\\"我恨不得拿刀剖开他的脑袋，看里面到底藏了多少秘密！\\\"\n\\\"这些秘密每一件都是性命攸关的大事，说出来就会掉脑袋，滕自蛟是老江湖，晓得其中的利害。\\\"方晟道。\n格蕾丝突然开口道：\\\"方，尽管有些不合时宜，我还是要指出一个问题。\\\"\n\\\"什么？\\\"\n\\\"你不该放走金小咪，不管她真实身份是谁，作为案件的重要嫌疑人她都必须接受调查。\\\"\n\\\"当时我很惊讶。\\\"\n\\\"这个回答不符合职业素养，我们都接受过最严格的心理培训，懂得任务至上原则。\\\"\n\\\"我的潜意识里她已经死了，如果某天你突然遇到一个原以为早就去世的人，能不产生哪怕一秒钟犹豫？\\\"\n\\\"不会，除非我想找一个借口。\\\"\n方晟对她怒目而视，她脸色平静地看着月亮，眼睛一眨不眨。\n\\\"你的眼睛告诉我你很喜欢郑娆娆，\\\"格蕾丝突然说，\\\"她是否是你少年时代的梦中情人？\\\"\n方晟脸上有些发烧，狼狈道：\\\"我拒绝回答这个问题。\\\"\n\\\"但你不能把私人情感掺杂到任务当中，这是我对你的告诫。\\\"\n郑阳打岔道：\\\"好了，暂时停止争论，还是考虑下一步该做什么。\\\"\n格蕾丝淡淡地说：\\\"没有下一步，现在我的任务就是看好滕自蛟，直到中方答应fbi的引渡要求。\\\"\n\\\"如果谈判失败，我申请第一个接管。\\\"郑阳道。\n\\\"可以，拿金小咪来换。\\\"她说。\n郑阳被噎住，气得直翻白眼。\n方晟突然一指前方，沉声道：\\\"你们看。\\\"\n郑阳和格蕾丝均将目光投向河面和对岸，很快便发现了问题。\n往日人来人往的对岸大路上空无一人，垂柳下木结构观光小道没有情侣依偎的身影，每晚七点钟准时开锣的老年秧歌大戏也没了动静，河道两边停泊的船只悄悄起锚，远处依稀可见快艇来回穿梭。",
            "summary": "方晟和郑阳在窗边目睹了一个让他们难以置信的场景。金小咪，一个被认为狡猾、贪婪的女人，竟然以占姆士情人的身份出现在他们面前。他们无法相信这个活泼可爱的邻家女孩会卷入贩毒业务。郑阳无法接受这个事实，而方晟则试图找出原因。他们认为娆娆可能遇到了变故，导致她远走他乡并加入贩毒集团。然而，她为什么不做指证，反而选择与蒲桑炯一起逃跑，成了一个谜团。"
        },
        {
            "id": 1,
            "content": "\\\"我们被包围了。\\\"格蕾丝静静地说。\n\\\"七组已就位，静候指示！\\\"\n\\\"五组已就位，静候指示！\\\"\n\\\"十四组已就位，静候指示！\\\"\n......\n对讲机里一个个小组顺利进入预定地点后及时向指挥车报告，车内郁局露出满意的神情，安图生则在一边给格森详细讲解\\\"记号行动\\\"的安排：看到红色信号弹，突击队从三个方向强攻入平房；绿色信号弹说明有残余分子逃跑，外围防线做好动手准备；黄色信号弹代表他们从水路逃遁。\n至于狙击手已被授权在嫌疑人没有投降意愿的情况任意开枪击中腰以下部位。\n格森表示赞同：\\\"是的，必须让他们活着，尸首对我们来说没有意义。\\\"\n\\\"可以动手吗？\\\"安图生问。\n郁局手一挥：\\\"行动！\\\"\n安图生转头对通讯员道：\\\"传达郁局的命令，通知信号组发红色......\\\"话音未落，平房里突然传来激烈的枪声！\n随后两条人影冲出平房，在岸边河床上快速奔跑、翻滚，继续对射。\n所有人都愣住了。\n安图生一把拿起对讲机怒吼道：\\\"快查清楚，哪个组抢先动手的！\\\"\n\\\"一组没有！\\\"\n\\\"二组没有！\\\"\n\\\"三组没有！\\\"\n......\n郁局猛一拍椅柄：\\\"他们在自导自演！\\\"\n安图生大吼道：\\\"发红色信号......\\\"\n对讲机里突然有人紧张地说：\\\"四组报告，跟方晟开火的是edg警官希蒙！\\\"\n\\\"啊！\\\"郁局和安图生同时瞪着格森。\n格森耸耸肩：\\\"刚才我无意中透露了今晚的行动，或许他技痒想一显身手，要知道希蒙是前fbi警官......\\\"\n\\\"但他破坏了我们今晚的行动！\\\"安图生严肃地说，\\\"我不知道如何表述，如果抓捕行动挫败的话，edg必须对此负责！\\\"\n格森双手一摊：\\\"我不信上百个警察都抓不住他们，而且还有希蒙，他能提供帮助。\\\"\n安图生道：\\\"即便这样也应该在我们统一指挥下，现在的问题是他严重打乱了部署......\\\"\n\\\"怎么办？\\\"\n\\\"他们进入我们的辖区了，是否出击，请指示？\\\"\n\\\"报告，房子里还有人......\\\"\n对讲机里传来焦急的声音。\n郁局当机立断道：\\\"安队，现在不是追究责任的时候，\\\"他一把拿起话筒，\\\"我命令，行动开始！\\\"\n话音刚落几十个干警扑向平房。\n\\\"你们不能这样做，\\\"格森大喊道，\\\"混战起来希蒙会有危险。\\\"\n安图生道：\\\"他是前fbi警官，应该有能力自保。\\\"",
            "summary": "各小组按计划向指挥车报告就位情况。然而，在行动开始前，平房里的嫌疑人突然开枪，导致局势混乱。原来，前fbi警官希蒙私自参与行动，破坏了统一部署。郁局和安图生对此感到担忧，但郁局仍决定继续行动。各部门配合成功逮捕了嫌疑人，但希蒙的安全状况尚不明朗。"
        },
        {
            "id": 2,
            "content": "\\\"砰\\\"，三颗黄色信号弹冉冉升起，河道上下游同时响起快艇的马达声，轰轰轰响声彻天。\n突击队一半人马赶赴到河堤上查看动静，另一半冲入平房，一间间搜索之后发现里面空无一人。\n难道郑阳、格蕾丝等人提前撤离？\n难道方晟留守在此是为他们提供掩护？\n难道......\n消息传到车内，郁局额头上渗出冷汗，安图生香烟衔在嘴里，打了十几次火都点不着。\n局势的意外发展令两位久经沙场的老公安也有点乱了分寸。\n河堤上追兵跑了一段，发现靠近河心水面浪花四溅并有大的声响，两个黑影从水下打到水面，战况异常激烈。干警们赶紧用大号强光灯锁住他们，十多条快艇迅速围上去，艇边有人手执布满倒刺的铁钩和缠丝网，这样既容易将方晟紧紧缠绕住，又能防止他靠近快艇猝然攻击。\n\\\"扑通、扑通、扑通......\\\"几十个全副武装的蛙人跳入水中，一直潜到水下六七米处，若方晟赤手空拳以潜游方式逃跑难过这一关。\n\\\"就算别的人都跑了，能活捉到方晟也是大功一桩。\\\"安图生看着监视器自我安慰道。\n格森泼冷水道：\\\"方晟受过严格的反审讯训练，想从他嘴里撬出其他人的下落，恐怕上老虎凳、灌辣椒水都没用。\\\"\n安图生尴尬道：\\\"总比，总比一无所获好。\\\"\n就在说话间，河中心扑腾出更大的浪花，过了会儿才看清只剩下希蒙一个人在痛苦地挣扎，并向周围快艇作出紧急求助的手势。\n希蒙受伤了。\n郁局、格森紧张得站起来，安图生拿起对讲机叫道：\\\"通知陆上各组全部到河堤上待命，水面各组高度警戒，提防各种突发情况！\\\"\n\\\"加一条，\\\"郁局恶狠狠道，\\\"一旦发现方晟有明显拒捕意向，可以当场击毙！\\\"\n安图生和格森都一愣。\n郁局冷冷道：\\\"我想通了，死人总比抓不住好。\\\"\n安图生支吾一声，指着屏幕道：\\\"希蒙的手一直指着东南方向，是想告诉我们方晟朝那边潜逃？\\\"\n经他提醒郁局有些纳闷：\\\"东南水域有八名蛙人，是实力最强的防守区域，他怎么舍弱攻强，莫非匆忙之间没看清楚？\\\"\n这一点郁局说对了。\n与希蒙在水中的苦战消耗掉方晟大部分体能，同样一个动作，在水里比陆地要多用数倍力气，何况希蒙精于擒拿格斗，实战经验相当丰富，若非年龄原因后力不济，一时半刻别想制伏他。双方缠斗几十个回合后方晟于乱中觑得一个破绽，勾臂绞住希蒙双手，右手持匕首刺中他腹部--这是最容易大量失血导致丧失战斗力而又不会在短时间内致命的部位，饶是如此，方晟也眼冒金星，连喘几口气抑住粗重的呼吸，看着四周腾腾压上的快艇，瞬间做出一个错误决定：从东南面突围。\n刚才发现被警方包围后，方晟、郑阳、格蕾丝三人聚在一起开了个超级短促的会议，半分钟之内决定由郑阳打头，格蕾丝带着滕自蛟在中间，方晟断后，躲到他们最熟悉、也是郭川境内地势最高最复杂的地方--城门北侧小山丘，计划在那里躲过今夜这轮强力搜索，明天再考虑藏身之地。\n至于如何逃出包围圈，他们早已胸有成竹--这两天几个人并没有闲着，包括滕自蛟在内每天至少干三个小时体力活，施工项目只有一个：挖土。\n根据河堤截面居民生活污水排水管位置，方晟计算出其管道正好从平房下面通过，由于岸边土质松软，正好挖一条45度角斜通道下去打通排污管道，作为紧急情况下的疏散路线。\n商量结束后郑阳等三人先从逃生入口下去，由于工具和人力问题，洞挖得狭窄而不规则，三米多长的通道费很大劲才能过去一个，等到方晟准备进去时，平房最南端窗户上的风铃响了一下，他当机立断用厚重的水泥板盖住洞口，上面堆了两只木箱，然后在黑暗中慢慢向后移动。",
            "summary": "警方正在追捕犯罪嫌疑人方晟。方晟在与警察希蒙的水下战斗中获胜后，试图从东南方向逃脱。然而，他的决定是错误的，因为那里是防守最强的区域。方晟被警方抓获。在抓捕过程中，警方注意到希蒙一直在指向东南方向，这可能提供了方晟的逃跑方向。"
        },
        {
            "id": 3,
            "content": "风铃是格蕾丝布置的，前后门窗隐蔽处都挂了两至四枚，只有用特殊而巧妙的方式开门，否则就会弄出声响。\n不过方晟算错了一点，闯入者并非警方人员，而是希蒙。\n两人在漆黑一团的房子里捉迷藏般相互试探了几分钟后，方晟意识到来者不善，明知外面重重包围，索性敞明了干，率先开枪挑逗，希蒙果然不甘示弱举枪还击，两人从屋内打到屋外，从河滩打到水里，倒把郁局、安图生等人搞得一头雾水，为郑阳等人顺利撤离争取到宝贵时间。\n冲入屋子的干警们随即展开第二轮搜查，很快发现水泥板下的秘密，大惊之下一边向郁局汇报，一边派人下去追踪。安图生火速调来这个地区的管道分布图，通知各小组在几个出口分头拦截。\n一口气游出十多米，当看到水里黑影幢幢的蛙人以及明晃晃的水枪、水箭和钢爪时，方晟知道自己错了。然而此时再转身时间上已不允许，再说水面已被警方严密控制，跑到哪儿都会引来大批追踪。\n他迅速浮到水面表层，身体停在水下，只有鼻孔伸出水面深呼吸几口，等他重新沉下去时已有两名蛙人包抄到身体两侧不足三米。\n\\\"好险！\\\"他暗叫侥幸，想起大队长曾经说过一句话，大意是随着训练水平和科研技术提高，地方公安武警系统人员的技战术和实战水平与特种部队的差距越来越小，因此从队长到教官乃至所有队员要保持危机感，当时听了还有点不服气，但如今看到蛙人在水中的速度、姿势、包抄的角度，不得不承认自己有点自大了。",
            "summary": "格蕾丝在家中布置了风铃，以阻止不速之客进入。然而闯入者希蒙并非警方人员。双方在漆黑的房子里展开了一场激战，从屋内打到屋外，从河滩打到水里。这场战斗为郑阳等人的撤离争取到了宝贵时间。警方随后在房子中发现了秘密，并在水中追踪方晟。方晟在水中与蛙人展开了一场激烈的较量，承认自己有些自大。"
        },
        {
            "id": 4,
            "content": "虽然在方晟眼里，他们的动作仍存在诸多破绽。\n水下搏斗不是方晟的强项，在队里他主要负责野外生存训练、野战和车战，但作为一名特种部队队员，他必须熟悉掌握所有技能，这不同于体操训练，可以挑自己最擅长的项目练。当你在某个项目上出现瘸腿，就意味在将来的实战中存在更多危机。\n方晟脱下衬衫绕成麻花状，一个猛子扎到河底，这时两支长长的钢爪伸至他身体两侧。这种特制钢爪上布满尖尖的倒刺，碰不得惹不起，一旦被它钩住便不能乱动，否则只会自讨苦吃弄得遍体伤痕。方晟挥起衬衫缠住左侧钢爪，用力向下一拖，蛙人措手不及顿时无法控制力道，被方晟顺势夺过去往右侧钢爪上重重一磕，\\\"嘭\\\"，一声闷响后另一柄钢爪也被夺了过来。\n两柄钢爪在手，方晟乘机向前猛冲，不料远处黑影一闪，几支水箭悄无声息射过来，他急忙用钢爪挡开，其中一支从耳根下擦过，将他吓出一身冷汗。这一耽搁又有几名蛙人冲上来将他团团围住。\n水下作战与陆地不同，它是一个立体战场，腾挪变幻的角度为360度，因此即使投入再多力量包围，也不能夸口说\\\"水泄不通\\\"。但对方晟而言，他有一个双方均心知肚明的劣势：没有潜水装备，在水下不能逗留太长时间。蛙人们不约而同采取封堵战术，阻止他浮出水面换气。\n方晟明知对方意图，却抡起两支钢爪转风火轮般与蛙人们缠斗。\n相比快艇上令人发憷的铁钩和缠丝网以及躲在暗处的冷枪冷箭，蛙人正是最好的掩护，只要坚持与他们混战，其他小组为避免误伤都不敢轻易出手。\n且战且退了四五十米，蛙人们虽已察觉他的用意，一方面不甘心就此罢休，另一方面心存侥幸，指望他在水下憋不住气便可一举拿下，始终游走在他周围。\n突然间方晟陡然加速，闪电般划伤三名蛙人的潜水服，中途变向穿插到侧面，重重敲在两名蛙人背上的氧气瓶上，然后飞快浮出水面连呼几口气，目光所及，水面上的快艇均在附近游弋，赶紧潜入水中贴着河底游行。\n受伤的蛙人出水后迅速报告最新动向，几十条快艇急速冲到前面进行围剿。上千瓦的强光灯把河面照得亮如白昼，扫射的重点却是河中心地带，警方似乎认定方晟不敢冒险上岸。\n郁局眼睛盯着屏幕一动不动，嘴里连连说：\\\"把后备力量投进去，要不惜代价，确保抓住他！\\\"\n安图生点点头，似笑非笑道：\\\"他逃不掉的，我敢肯定。\\\"\n此时方晟已悄悄游到岸边，寻找机会靠岸。他终究不是铁打的金刚，连番水下搏斗使他体能严重透支，再也无力玩官兵追强盗的游戏。虽然两岸河堤上都有干警盯防，他相信只要瞅准时机，完全可以依靠地形和速度突围。\n又游出三百多米，他选中一处凹形河岸，由于泥沙冲刷，这一段河堤离河岸相对偏远，而且岸边有一条小路直插右侧公路，正是逃跑的绝佳路线。方晟深深扎个猛子在水中潜伏了会儿，确定附近没有蛙人跟踪，也无快艇巡逻，突地冲出水面，几个箭步便跑到岸边，一头钻入阴暗处一蓬草丛中。\n\\\"方晟！\\\"耳边突然传来一声低喝声，紧接着一柄乌黑的枪口指着他的脑门。\n方晟大惊失色。\n他无论如何也没想到竟有人专门守在这里，趁自己旧力用尽，新力未生之际，而且乍入自认为来到安全地点心生懈怠的刹那猝然出手。\n这是他平生第一次被人用枪顶着脑门。",
            "summary": "特种部队队员方晟在水下与蛙人展开了一场激烈的搏斗。尽管他不是水下搏斗的专家，但他仍然努力掌握了这项技能，以应对未来的实战。在与蛙人的战斗中，方晟利用特制的钢爪成功地击败了他们。然而，他并没有逃脱成功，因为有人在岸边等待着他，并用枪指着他。这是方晟生平第一次被人用枪指着脑袋。"
        }
    ]
}