{
    "chapter_title": "第三十二章  高层暗战",
    "chapter_summary": "郭川的方晟与张局在多年后重逢，讨论了关于黄永泉之死和一些相关真相。张局解释了为什么他没有直接回答方晟的问题，并提及他在过去十年里一直在暗中保护纪大嘴。方晟询问了关于他父亲处理黄永泉问题的细节，张局透露了当时的情况和背后的阻力。在寻找证据的过程中，方晟发现了关键证人纪大嘴，并在张局的帮助下成功制止了一场涉及杀手的事件。他们发现王小安与案件有牵连，而蒲桑炯和格蕾丝也在同一时间与王小安见面。为了阻止可能的危险，张局决定立即送方晟去现场。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "\\\"方晟，是不是觉得很意外？\\\"黑暗中有人说。\n张局！\n方晟绷得紧紧的肌肉一寸寸放松下来，吐了口气，淡淡道：\\\"在郭川，一切都有可能。\\\"\n张局突然收回枪坐到他旁边，看着远处快艇在水面上左冲右突，深有感慨地说：\\\"十多年了，我们第一次坐到一起。。。。。。这一刻是否来得太迟？\\\"\n方晟紧闭双唇，默然不语。\n\\\"黄永泉死了。\\\"张局说。\n方晟眉毛一挑，冷笑道：\\\"早在格蕾丝带着滕自蛟突然失踪后，黄永泉就注定死路一条，想不到那个人很有耐心，一直挨到纪大嘴出现才下手，可惜了郑阳，他本来能做一名好警官，却被迫成为警察的对立面。\\\"\n\\\"那件事黄永泉做得天衣无缝，动机、现场、物证一应俱全，就算想从里面挑毛病也困难，不愧是老刑警、老江湖，\\\"张局道，\\\"不过他太性急，正如十多年前一样，他总是在关键时候掉链子。\\\"\n\\\"关于那天晚上的真相，你知道多少？\\\"方晟语气生硬道。\n张局正色地说：\\\"方晟，我知道你对我，对整个郭川市公安局都有怨气，这些年我暗中托人给你捎过信，想坐下来好好谈谈，每次你都拒绝了，因为你和方局的脾气一样，非常自信，相信不依靠别人帮助照样能达到目标。其实这个世界很复杂，这个世界上的人也很复杂，很多事不能简单地分类，好人有可能做坏事，坏人也可能做好事，假如以僵硬的概念去生搬硬套，那将一事无成。\\\"",
            "summary": "在郭川，方晟与张局时隔多年首次见面。张局告诉方晟，黄永泉已死，并谈论了关于那天晚上真相的一些信息。方晟对此表示沉默，但张局试图与他分享一些关于世界的复杂性和人的多样性。"
        },
        {
            "id": 1,
            "content": "\\\"你没有回答我的问题。\\\"\n\\\"你没有细细领悟我的话，\\\"张局微笑着反击道，\\\"就拿那天晚上的事来说，你问我知道多少，这个问题没有标准答案，我、滕自蛟、黄永泉、蒲桑炯，还有王小安，每个人的回答都会不一样，原因很简单，各人站在立场、角度和参与的程度不同，对整件事的认识也不同。\\\"\n\\\"你也知道王小安？\\\"\n张局微微道：\\\"我并非你想象的酒囊饭袋，十多年来也没有闲着。就拿纪大嘴来说吧，关在监狱十多年安然无恙，你以为是黄永泉慈悲为怀有意放他一条生路？\\\"\n方晟一愣：\\\"你，你在暗中保护他？\\\"\n\\\"很多事都在暗中进行，没法说也不能说，\\\"张局喟叹一声，\\\"当然站在你的立场可以指责我为了当官委曲求全，缩手缩脚，可若让出副局长的职位，谁能比我做得更好？何况我做这些事，不是为报答所谓的知遇之恩--方局一手提携了我，所以一定要揪出幕后黑手，不是这样的；而是凭一颗老公安的良心，凭一个警察面对恶势力应有的原则和抉择！\\\"",
            "summary": "张局向方晟解释了他没有直接回答他的问题的原因。张局提到，对于某天晚上发生的事情，不同的人从不同的立场和角度会有不同的看法。他还提到了王小安，表明他在过去十年里并没有闲着。张局透露他在暗中保护纪大嘴，这是因为他认为自己无法放弃副局长职位，但他这样做是为了维护警察的原则和抉择，而不是为了报答方局的知遇之恩。"
        },
        {
            "id": 2,
            "content": "方晟微微动容，过了会儿说：\\\"当年你参与我爸爸处理黄永泉了吗？\\\"\n\\\"没有，调查黄永泉是在非常秘密的情况下进行的，方局嫉恶如仇，做事果断而有魄力，可毕竟只是副局长，名不正而言不顺，在没有获得真凭实据之前不会轻易泄露，因为这里头还涉及到一个关键问题，黄永泉是省厅确定的培养对象，真要动他需要经过复杂的组织程序。\\\"\n\\\"培养对象？\\\"\n张局看看表，慢悠悠道：\\\"准确地说现在我这个位置应该是黄永泉坐......当年方局以副局长身份主持工作，本身就不太容易服众，加上他性格耿直，说话做事直来直去，丝毫不留情面，引起其他班子成员的不满。这种情绪下集体讨论培养对象时我因为是他的嫡系而遭到排斥，结果在基层几十个所长中挑了黄永泉，打算先把他抽调到刑警队，干个一年半载取代我的位置拨正，然后进是党组成员、副局长，一步步做下去。方局事后找我谈过，要求我服从组织安排，不要把情绪带到工作中，并说既然班子成员都那么赏识黄永泉，那么黄肯定有其过人之处，要求我积极向他学习，取长补短。因此说一开始方局并不排斥黄永泉，相反希望他早点熟悉刑警队工作以挑更重的担子。\\\"\n\\\"难道我爸爸以前不了解黄永泉？\\\"\n\\\"方局一直分管刑警队，对基层新提拔的年轻干部不太熟悉，然而当他深入调查之后就发现问题了，很多基层干警反映黄永泉与黑社会背景人物交往过密，尤其是白天鹅舞厅的滕自蛟，称兄道弟像一家人似的。方局立即将这个情况在党组会上作了通报，有人不以为然，说每逢干部任用提拔举报信就满天飞，此乃正常现象，如果没有才奇怪呢，我们不能偏信极个别群众意见而影响一名优秀干部的前途。表决下来支持压一压的意见占了上风，方局只得服从，但还是以刑警队编制满员为由将黄永泉调到派出所。紧接着白天鹅舞厅发生火灾，调查组发现舞厅无证无照经营，方局责令黄永泉停职并要求我彻查到底，可是调查遇到很大阻力，我们一度面临无法进行下去的窘境......\\\"\n方晟敏锐地问：\\\"是哪个人从中作梗？\\\"\n张局又看看表，道：\\\"当时方局已感觉到黄永泉只是出头鸟，背后另有高人，于是说这件事你别管了，我想别的办法解决......\\\"",
            "summary": "方晟询问张局关于他父亲处理黄永泉的问题。张局解释道，当年黄永泉是被省厅确定为培养对象，原本应该接替张局的位置。然而，由于方局的性格耿直和与其他班子成员的矛盾，黄永泉的提拔受到了阻碍。尽管方局最初并不排斥黄永泉，但在了解到黄永泉与黑社会背景人物交往过密的问题后，他还是决定采取行动。然而，调查过程中遇到了很大阻力，使得事情陷入困境。方晟追问是哪个人在背后作梗，但张局并未透露具体姓名。"
        },
        {
            "id": 3,
            "content": "\\\"他找的是郑娆娆！\\\"\n张局摇摇头：\\\"方局出于保护我和安图生的角度，此后真没有透露过一丝信息，直到他去世那天我们才意识到方局独自应对着怎样险恶复杂的局面，唉，\\\"他长吁了口气，\\\"那天晚上......简直像打了一场艰苦卓绝的战争，我派人保护你们母子俩和郑阳，安图生派人寻找郑娆娆，派人监视滕自蛟，派人注意市区所有异常动向，可惜千算万算还是漏掉一着......忘了封存方局的办公室，等我夜里想起来的时候进去查看，里面已被翻得一塌糊涂，有关黄永泉的所有资料均不见踪影。后来党组扩大会上有人当众责问我到底有没有查出黄永泉的问题，我说没有，他说没有就应该让人家上班嘛，老拖下去是对干部的不负责，以后谁还敢干工作？尽管如此，这场风波毕竟耽搁了黄永泉的前程，而我顺利通过组织程序走上领导岗位......\\\"\n\\\"你怎么发现纪大嘴与那件事有联系的？\\\"\n\\\"方局刚刚在医院去世，他就带人到城东抓捕纪大嘴，单独关押，一周后就移交到检察院提请公诉，给人一种匆匆忙忙的感觉。纪大嘴被押送劳改农场服刑的第一天，我特意赶过去探望，跟他谈了两个小时，最后我说了两点：第一，好好改造，重新做人；第二，保证他完好无损地出来。\\\"\n方晟讥道：\\\"完好无损，这是一个犯人最起码的人权，可对纪大嘴却成为一项福利。\\\"\n\\\"那股势力很厉害，明里暗里想了很多办法暗算他，这些年我每年都到劳改农场去两三趟，就是防止他们把黑手伸进去，还好，他终于提前释放，我履行了自己的诺言......几小时前安队说经过紧急抢救纪大嘴已苏醒过来，目前被秘密安置在特护房接受进一步治疗。\\\"\n方晟松了口气：\\\"太好了，这是目前唯一活在世上的、能证明我爸爸死于谋杀以及黄永泉、滕自蛟、蒲桑炯沆瀣一气的证人，张局，谢谢你！\\\"\n张局似笑非笑道：\\\"纪大嘴的事是我职责之内，用不着谢；郑阳能在短短几年内从普通警员做到所长，主要是他本人努力，我和安队不过在背后推了一把，也用不着谢；但有件事你必须要谢，还记得水景花园那场枪战吗？\\\"",
            "summary": "主人公方晟在寻找证据揭露父亲被谋杀的真相时，发现了纪大嘴这个关键证人。纪大嘴曾是涉及此案的重要人物，但在方晟的父亲去世后，他被迅速逮捕并移送起诉。方晟感谢张局在关键时刻的帮助，张局提到水景花园的一场枪战，暗示他也为方晟提供了支持。"
        },
        {
            "id": 4,
            "content": "方晟念如电转，失声道：\\\"难道是你......你带人赶跑那帮杀手的？\\\"\n\\\"当时有过往车辆打电话报警，安图生不在单位，黄永泉立即集合队伍准备出发，我听说后把他们堵在刑警大队门口，我说移动大厦闹出那么大动静还不够？移动公司告到省厅，最后局里出具书面材料解释并登门道歉，前面的账还没算清现在又要硬来？你给我守在家里一步也不准动！\\\"说到这里张局笑了笑，\\\"然后我亲自带队，到了那边一看杀手们正把你们压着打，就命令弟兄们盯在杀手后面穷追猛打，又是游泳，又是长跑，又是开车，差不多赶上铁人三项赛了，足足追出十多里地，呵呵......\\\"\n\\\"为了保护我们张局真是煞费苦心。\\\"\n\\\"不能这么说，\\\"张局道，\\\"这是特殊情况下的特殊安排，目的还是四个字，伸张正义，无论这一天来得有多迟，只要能看到，我们为此所做的努力就没有白费，对了，再说王小安，\\\"他第三次看表，\\\"邰子俊死后他一直处于严密监视之中，自始至终没有脱离过我的视线。\\\"\n\\\"王小安是那天晚上必不可少的一环，因为金小咪就是郑娆娆。\\\"\n张局并不意外：\\\"我看过金小咪的传真照片，确实像郑娆娆，所以他身上一定有故事，但我迟迟不动手是估计蒲桑炯和金小咪要找他，他是一个诱饵，能为我们钓大鱼。\\\"\n方晟怦然心动：\\\"他还钻在家里？\\\"\n\\\"这几天他在陈家巷一带东躲西藏，不过我得到准确线报，蒲桑炯约他今夜到一个地方见面，时间大约在四十分钟之后，\\\"他指着表笑道，\\\"我频频看表就是怕错过时间。\\\"\n\\\"王小安会按时赴约？\\\"\n\\\"瘦死的骆驼比马大，作为昔日黑道老大，蒲桑炯既然找上门，王小安很清楚违抗命令的后果，哪怕是鸿门宴也要硬着头皮上。\n\\\"在哪儿见面？\\\"\n\\\"城门北侧小山丘。\n\\\"什么？\\\"方晟惊出一身冷汗，\\\"十分钟前郑阳和格蕾丝带着滕自蛟也朝那边去了！\\\"\n张局张大嘴：\\\"啊！竟会这么巧？......快，我这就送你过去！\\\"",
            "summary": "方晟和张局一起处理了一个涉及杀手的事件。张局为了保护方晟等人，亲自带领队伍追击杀手，成功制止了他们的行动。在这个过程中，他们发现王小安与案件有牵连，而蒲桑炯和格蕾丝也在同一时间前往城门北侧的小山丘与王小安见面。为了阻止可能的危险，张局决定立即送方晟去现场。"
        }
    ]
}