{
    "chapter_title": "第三十三章  姐弟重逢",
    "chapter_summary": "郑阳、格蕾丝和滕自蛟在寻找失踪的朋友方晟时，意外地卷入了一场涉及毒品交易的案件。他们在寻找过程中，不仅发现了郑阳的妹妹郑娆娆的真实身份，还意外地遇到了格蕾丝的前男友古特瑞加。古特瑞加现在已经成为一名毒品贩子，并为威尔逊工作。格蕾丝试图劝说古特瑞加摆脱毒品生活，但被他拒绝。在追逐过程中，格蕾丝受伤，古特瑞加趁机逃脱。郑阳随后出现，揭示了事情的真相。他们在小山丘另一端听到了狙击声，方晟可能遇到了麻烦。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "郑阳等人满身污泥从窨井爬出来拐入附近巷子，两分钟后两辆警车呼啸而至，跳下几名警察沿途盘查。\n郑阳对城里的巷道极为熟悉，带领两人找了处水龙头将全身冲洗干净，随手摘了几件挂在外面晾晒的衣服换上，然后在巷子里七绕八拐走了大约一个多小时，来到郭川唯一保留的旧城门。\n路灯下，城门北侧的小山丘黑乎乎一片，绵延蜿蜒数公里。城门西侧有处警亭，里面两名保安半眯着眼睛，捧着收音机听得津津有味。对面小山丘后山入口处路灯高悬，其他地段均被高墙封住，主要防止附近居民溜进去乱砍滥伐，因为山丘中心地带被浙江的富商包下来种植着一种名贵经济树木，据说每立方米价值数千美元。\n\\\"路灯是大麻烦。\\\"郑阳边说边四下查看。\n格蕾丝道：\\\"再等等，方还没有来。\\\"\n滕自蛟冷笑一声。\n格蕾丝转向他道：\\\"我认为你应该表现出适度关心，虽然你们之间有私怨，他还是救了你好几回。\\\"\n滕自蛟不说话。\n郑阳道：\\\"以他的身手郭川境内无人能敌，放心吧。\\\"他突然直起身连甩两块碎石子，\\\"咣当\\\"两声，路灯应声而碎。\n格蕾丝赞道：\\\"有一手。\\\"\n郑阳斜眼看着滕自蛟道：\\\"上高中时我和方晟放学后躲到这家伙别墅前的巷子里，专挑他家的门灯打，嘿嘿，日子一长倒练出百发百中的本领。\\\"\n格蕾丝失笑道：\\\"滕先生，你经常换灯泡吧？\\\"\n滕自蛟傲然道：\\\"这点小事自有人解决，哪需要我费神？\\\"\n\\\"当然，你只干杀人灭口、走私贩毒的大事。\\\"郑阳冷冷道。\n滕自蛟道：\\\"郑警官，没有证据不能乱讲话的。\\\"\n\\\"哼......\\\"\n两名保安在路灯下转悠片刻，嘟囔着返回岗亭，三个人趁机贴着树林边缘悄然进入小山丘。\n由于这里采取半封闭管理，除了管理人员很少有人进入，经济树木种植区则辟有专用通道，小山丘植被完好，到处都长满了树木、野草和藤蔓，几乎覆盖了原有的山间曲径。\n格蕾丝问：\\\"方知道到哪儿会合？\\\"\n\\\"老地方，小时候玩耍的固定集合地点。\\\"\n\\\"有很多孩子在一起？\\\"\n\\\"都是街坊邻居，还有我姐姐......\\\"郑阳感叹道，\\\"童年的时光总是令人怀念，那时确实无忧无虑，成天只知道玩......\\\"\n\\\"等等！\\\"格蕾丝突然停止脚步并拉住郑阳，站在原地若有所思。\n郑阳诧道：\\\"怎么了？\\\"\n\\\"郑娆娆也知道这个地方？\\\"\n\\\"她年长几岁，不屑与我们为伍，但小山丘这边倒也时常光顾，有问题吗？\\\"\n黑暗中格蕾丝眼睛炯炯有神：\\\"郑娆娆被逐出船屋后即使能与蒲桑炯会合，一时也难以找到安全的地方，你说他们最有可能躲到哪儿？\\\"\n一言惊醒梦中人，郑阳震惊地倒退一步，勉强道：\\\"你，你不觉得假设条件设置得太多？\\\"\n\\\"这是发生概率最大的推定，\\\"格蕾丝不客气道，\\\"其实你很担心，但你不愿意面对现实，对不对？\\\"\n滕自蛟听得倒吸一口凉气，脸色惨白，身体摇摇欲坠，翻来覆去念叨道：\\\"郑娆娆是金小咪？金小咪是郑娆娆？\\\"\n郑阳仰望天空，神色变幻不定，良久转变为坚毅之色，断然道：\\\"眼下我虽为警方通缉要犯，但不会忘记自己身为一名警察的职责，在亲情与法律的天平前，我知道如何选择！\\\"\n格蕾丝点点头，脸上似笑非笑道：\\\"很好，不过荒野追踪是fbi特工特长，为保万无一失，最好由我亲自出手，你负责看守滕先生，如何？\\\"\n郑阳明白她还是信不过自己，黯然叹息道：\\\"你是对的，根据亲属回避原则我应该这样做。\\\"\n格蕾丝也不多说，径直将手铐解下铐在郑阳手腕上，舒展双臂，将枪膛里的子弹倒出来数了数，然后一颗颗压进去，道：\\\"我有种预感，正确答案很快就会揭晓。\\\"\n郑阳含糊应了声，触手处觉得滕自蛟的手冰冷如铁，再看他的神情，如丧考妣，不禁有些奇怪，但脑中尽闪着姐姐昔日的一颦一笑，心乱如麻，并没有往心里去，只是催促他快点走。\n按郑阳指点的路线，格蕾丝走在最前面，郑、滕二人离她约十米左右，他们约定一旦发现情况，郑阳守着滕原地不动，让格蕾丝单独出手，万一对方人手多形成对攻，郑阳必须掩护滕先行撤退，回到警亭对面树丛里会合。\n走了约四百多米，前面坡度变得又陡又急，斜坡与对面山坡之间形成一个切角，坡底右侧上方石壁间长着一排松树，将下面遮得严严实实。\n郑阳趴在斜坡边悄声道：\\\"那些树至少长了五六十年，树枝密匝繁茂，躲到树下空地上雨再大也淋不到，坡底处于凹地，风也吹不到，是冬暖夏凉的好地方。\\\"\n格蕾丝点点头，突然发现滕自蛟瑟瑟发抖，注意打量了他一眼道：\\\"身体不舒服？\\\"\n滕自蛟\\\"嗯\\\"了一声，脸色难看之极。\n格蕾丝瞟瞟郑阳：\\\"盯紧点。\\\"说完束好衣服灵巧地顺着陡坡下去。她的步伐矫健而柔美，轻盈而迅疾，很快便到达坡底，猫着腰慢慢向前移动。\n\\\"咣当！\\\"\n漆黑中她的脚不慎碰到一只易拉罐，空罐碰在石头上发出令人心悸的响声。\n这是人为设定的安全警报！\n她的猜测没错，金小咪和乔确实躲在这里！\n格蕾丝不再遮掩身形，刷地起身，双手持枪一步步逼上前。\n此时朦胧的月光若有若无，凹地深处空地被遮天蔽地的参天大树挡住，一团漆黑，坡顶的乱草长至半人高，还有众多小树、矮藤、荆棘，都是有效的藏身之处。",
            "summary": "郑阳等人满身污泥地从窨井爬出来后，郑阳带领两人找到了一处水龙头冲洗干净，并换了衣服。他们在巷子里七绕八拐了一个多小时，来到了一座旧城门。城门附近的小山丘被高墙封住，防止附近居民乱砍滥伐。郑阳认为路灯是大麻烦，而格蕾丝则认为他们的朋友方还没有来。郑阳和滕自蛟发生争执，而格蕾丝则认为他们可能躲在小山丘附近。格蕾丝决定亲自出手寻找金小咪和乔，让郑阳看守滕自蛟。"
        },
        {
            "id": 1,
            "content": "由于警方在全城强力搜捕，格蕾丝吃准他们不敢轻易开枪，正如自己不到万不得已也不会招惹麻烦，但与其让郑娆娆逃之夭夭，不如将她打伤留给警方。格蕾丝自信即使小山丘被团团围住也有办法脱身。\n不远处传来\\\"窸窸窣窣\\\"声，格蕾丝更是提高戒备，精神高度集中，落脚更轻，几乎不发出一丝声音。\n一步，两步，三步......\n格蕾丝离树下空地中心越来越近，山坡上方的郑阳由于视角关系已看不到她的身影。\n蓦地，右前方闪出一条人影，甩手掷出两柄飞刀，同时左后侧有人手一挥，泼洒出一片颜色可疑的液体。\n格蕾丝当即向前跃出，在地上空翻两个筋斗，飞身扑向右前方仓皇逃跑之人，洒液体的人影乘机向山坡方向狂奔。\n追出几步两人皆超出树阴范围，这才看清前面人影肩宽腰圆，分明是助手乔，而非她最想抓获的郑娆娆，心里生出几分失望与恼怒，想擒住后给他吃点苦头。\n再跑了一段，乔被地面上的藤蔓绊了一下，踉跄着想尽力保持平衡，被赶上的格蕾丝从后面重重踹了一脚，惨叫一声，腾空飞出一米多远摔到地上，嘴里呼呼直喘。\n没用的家伙！\n格蕾丝轻蔑地想，上前准备将他反捆起来，却听到乔用颤抖的声音说：\\\"格蕾丝，你真的不认识我了？\\\"\n一听嗓音，再看他的模样，格蕾丝如遭电击，难以置信地轻呼一声，僵在原地一动不动。\n乔居然是她的第二任男友，古特瑞加！\n他居然还活在世上！\n古特瑞加凝视着她，眼睛一如当初两人情投意合时那般深邃悠长，低哑苍凉地说：\\\"你以为我早就死了？对，像我这种吸毒者，全世界每天要死上万人，生命跟蚂蚁一样不值钱......可我很幸运，就在用光所有积蓄躺在桥洞里等死时，意外救了威尔逊一命，当时他被另一伙毒贩追杀，冒险从大桥上跳入水里差点淹死，我把他救到岸边做人工呼吸......从此就跟在他后面做事，他给我提供毒品，直到这次被派到郭川监视金小咪......\\\"\n格蕾丝平静地说：\\\"可惜你运气很差，第一次任务就搞砸了。\\\"\n古特瑞加双手一摊，伤感地摇摇头：\\\"无所谓，真的无所谓，对我来说一小撮白粉便代表整个世界，其他。。。。。。其他不再重要，跟威尔逊时他还要求我戒毒，而金小咪不做任何限制，我觉得不错。\\\"\n格蕾丝沉默片刻道：\\\"跟我回美国吧，我会说服fbi将你列入污点证人行列，出席指控威尔逊，你可重获自由，拾起吉他完成多年以来的音乐梦想。\\\"\n\\\"谢谢，但是不可能，\\\"古特瑞加颓然道，\\\"你看得出来，我的身心乃至灵魂已被毒品控制，完全身不由己，戒毒？不是针对我这种多年吸毒的瘾君子的，事实上除了跟着金小咪我别无选择。\\\"\n格蕾丝冷冷道：\\\"她跑不了，她弟弟是警官，正在上面等她，山丘外围还有更多警察，能逃到哪儿去？\\\"\n他长长叹息一声，双手撑地爬起来，格蕾丝看着他一举一动，并不阻止。\n古特瑞加上前两步盯着她的眼睛，深情地说：\\\"格蕾丝，还记得那段快乐的时光吗？你喜欢把长发挽成卷，穿最短最短的超短裙在卧室里走来走去......\\\"\n格蕾丝微笑道：\\\"你假装不被我勾引，可眼睛总是偷偷瞟来瞟去。\\\"\n\\\"不管夜里玩得多疯狂，每天早上你坚持早早起床煮咖啡，老天，后来我再也没机会喝到那么香的咖啡。\\\"\n\\\"跟我回美国，\\\"她柔情地看着他，\\\"你还能喝到。\\\"\n古特瑞加满脸苦笑，伸出右手抚摸她的脸颊，左手突然亮出一柄匕首闪电般刺过去。格蕾丝根本没有防备，只是凭下意识的本能身体向右一侧，右臂去格开他的肘部。\n\\\"噗哧\\\"，匕首扎入她右肋部位，与此同时她飞起一脚将他踢出三米之外。古特瑞加在地上滚了两滚，仓皇起身匆匆而逃。\n格蕾丝捂着伤口紧追不舍。\n两人一前一后跑到v型坡中间，古特瑞加手脚并用直向上爬，格蕾丝看到他正向郑阳埋伏方向逃，心中安定了几分，深吸一口气追上去。\n爬至半途听到坡上有说话声，格蕾丝正惊疑不定，突然听到身体的撞击声和惊叫声，紧接着一团巨大的黑影从上面急速滚下来，擦过古特瑞加身侧，直直撞向她。要在平时以她的身手轻轻一闪就躲过去了，可如今负伤在身，反应、应变均大受影响，只避了一半，仍被扫中大腿。\n\\\"啊--\\\"，她尖叫着和黑影一起滚到坡底。\n脑中昏乎乎的还未反应过来，就听到郑阳暴怒地大声咒骂，翻身骑在滕自蛟身上劈头盖脸地挥拳猛打，滕自蛟好像自知理亏，抱着头伏在地上一声不吭，一副逆来顺受甘愿受罚的样子。\n\\\"到底怎么回事？\\\"格蕾丝挣扎起身问。\n郑阳停住手：\\\"你受伤了？\\\"\n\\\"没事，过会儿简单处理一下就好，你先说。\\\"\n郑阳恨恨一指滕自蛟，两眼简直要喷出火来：\\\"都是他捣的鬼！\\\"说着又气愤地踹了他一脚。\n若不是滕自蛟从中作梗，郑阳当可活捉金小咪--郑娆娆。\n趁格蕾丝追赶古特瑞加的空当，金小咪慌不择路，偏偏跑上郑阳埋伏的这道山坡。眼见她一步步攀上陡坡，郑阳的心跳得越来越厉害。\n\\\"站住！\\\"郑阳猛地现身，黑黝黝的枪口正对着金小咪。\n她停住脚步，毫无惧色地抬头与他四目相对。\n\\\"娆娆！\\\"\n\\\"阳阳！\\\"\n两人同时轻呼一声，脚底下却不曾移动半分，残酷的现实使得分别数十载的姐弟只能相对无言。",
            "summary": "格蕾丝在追捕嫌疑人郑娆娆的过程中，意外地遇到了她的前男友古特瑞加。古特瑞加告诉格蕾丝他已经成为了一名毒品贩子，并且一直在为威尔逊工作。格蕾丝试图劝说古特瑞加跟她回美国，摆脱毒品的生活，但他拒绝了。在追逐过程中，格蕾丝受伤，而古特瑞加则趁机逃脱。格蕾丝的弟弟郑阳出现，揭示了事情的真相。"
        },
        {
            "id": 2,
            "content": "良久，郑娆娆瞥见滕自蛟，然后目光移到两人手腕间的手铐，脸上掠过一丝笑意：\\\"很好，天遂我愿。\\\"\n郑阳一愣，不明白她话中所指，急急问：\\\"娆娆，那天晚上到底发生了什么？你为何没有与纪大嘴会合？为什么又变成金小咪，和......和蒲桑炯在一起......\\\"\n郑娆娆洒脱一笑，理理微乱的发鬓，夜风中徐徐道：\\\"现在才说这些是否已失去意义？你是警察，我是毒贩，这才是我们需要面对的。\\\"\n\\\"不，我知道那天晚上你出去是替方局做事，但后来......\\\"\n\\\"后来是一场梦，梦醒了什么都没有，\\\"郑娆娆一指滕自蛟，\\\"把他看紧点，这家伙是方局之死的罪魁祸首，是一个不折不扣，坏到骨髓里的流氓！\\\"\n滕自蛟恨恨道：\\\"我明白了，录音带是你故意留下陷害我的！\\\"\n她粲然笑道：\\\"滕哥毕竟是聪明人，可惜正如我的真实身份，即使被揭穿又有何用？大家不妨都装糊涂反而好些。\\\"\n郑阳疑惑道：\\\"娆娆，事到如今我真不明白还有什么不能说，当年的真相已基本上清楚了，只剩下一两个环节而已，你何不......\\\"\n郑娆娆瞟了瞟枪口：\\\"可以，你放下枪。\\\"\n郑阳心一紧，咬咬牙道：\\\"对不起，娆娆，我不可以这样做。\\\"\n郑娆娆似乎早有预料：\\\"你想抓我归案？\\\"\n\\\"娆娆，这是我职责所在。\\\"\n\\\"别忘了我是美国公民。\\\"\n\\\"fbi特工就在坡下，她会办理引渡手续。\\\"\n郑娆娆叹了口气：\\\"阳阳，没想到我们会以这种方式重逢，太不幸了，对一个不幸的家庭而言......方晟妈还好吗？\\\"\n郑阳沉重地说：\\\"不好，连儿子都认不出了，成天捧着方局的照片发呆。\\\"",
            "summary": "郑娆娆（郑阳的妹妹）和滕自蛟（一名警察）因为一起案件而被牵连。郑娆娆在案发当晚没有按照计划与纪大嘴会合，而是变成了金小咪并与蒲桑炯在一起。滕自蛟怀疑郑娆娆故意留下录音带陷害他。郑娆娆承认自己的真实身份是美国公民，并表示fbi特工将在坡下办理引渡手续。郑阳作为警察，无法放下枪，表示要逮捕郑娆娆。郑娆娆感叹他们以这样的方式重逢，提到方局的母亲情况不佳，成天捧着方局的照片发呆。"
        },
        {
            "id": 3,
            "content": "郑娆娆抿抿嘴正待说什么，坡下传来脚步声，那是格蕾丝在追古特瑞加，就在愣神间一旁的滕自蛟猝然发力，拦腰抱住郑阳，连推带搡向下拉，郑阳来不及反应，两人沿着陡坡一起翻滚下去，偏偏又撞到负伤的格蕾丝，使得郑娆娆、古特瑞加再度逃生。\n听完郑阳的述说，格蕾丝默然无语，独自到漆黑处作伤口处理，心中佩服滕自蛟毕竟具备枭雄气魄，尽管在录音带问题上明显被郑娆娆摆了一道，却看出她被擒后会给他带来更大危害，不如出手协助她逃跑。\n回到草地上，郑阳干咳一声道：\\\"格蕾丝，有个问题不知该不该问。\\\"\n\\\"请便。\\\"\n\\\"根据乔奔跑的脚步可判断出他下盘不稳，呼吸紊乱，明显未经过专业训练且体力衰弱，这样一个人，凭你的身手怎么会失手负伤？\\\"\n格蕾丝滞了一滞，低低道：\\\"他的真名叫古特瑞加，我的第二任男友，关于他的事我曾经告诉过方晟。\\\"\n郑阳冷笑道：\\\"你还对方晟说过任务至上原则。\\\"\n格蕾丝软弱无力道：\\\"对不起，我犯了错。\\\"\n郑阳怔了怔，一时倒不好意思继续发难，于是岔开话题道：\\\"见到蒲桑炯没有？\\\"\n\\\"没有，你碰到了？\\\"\n\\\"也没有，\\\"郑阳奇道，\\\"他会不会抛下两个人独自逃跑？\\\"\n\\\"这个可能性是存在的，不过......\\\"\n这时山丘那边传来一声清脆的枪响，两人不约而同跳起来。\n这声枪响不同于郭川警方使用的警枪，而与格蕾丝随身携带的手枪为同一型号。\n很明显，方晟在小山丘另一端遭遇到狙击。",
            "summary": "郑阳和格蕾丝在山上遇到了乔装成方晟的古特瑞加。在一场追逐中，郑阳和滕自蛟滚下山坡，意外地帮助古特瑞加和郑娆娆逃脱。格蕾丝在处理伤口时，心中佩服滕自蛟的枭雄气魄。郑阳询问格蕾丝为何会失手受伤，格蕾丝透露古特瑞加是她曾经的男友。此时，他们听到小山丘另一端传来狙击声，方晟可能遇到了麻烦。"
        }
    ]
}