{
    "chapter_title": "第三十八章  局中之局",
    "chapter_summary": "郑娆娆和古特瑞加试图逃离郑阳的追捕，但在途中遇到了重重阻碍。他们在寻找王小安的过程中，发现了一个可能的危险陷阱。文暄被误认为是王小安，导致一场紧张的冲突。故事揭示了人性的复杂和社会的残酷。王小安被找到后，试图逃跑但被郑娆娆阻止。郑娆娆指责王小安当年的行为，让他痛苦地跪在地上。然而，郑娆娆并未轻易原谅他。此时，一个蒙面人突然出现，开枪打死了王小安和古特瑞加。郑娆娆与郁局进行了一场激烈的对话，揭示了方局之死的真相。郁局的真实面目被揭开，而文暄作为真正的凶手暴露了出来。郑娆娆提出一个交易，以换取自己的安全。然而，警方已经包围了别墅，郁局的计划失败。郑娆娆自杀，郁局被阻止。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "滕自蛟笑容满面，精神焕发，双手抱着一捧鲜花缓缓走过来，文暄接过花含情脉脉看着他，两人甜蜜地拥抱在一起......\n文暄正迷迷糊糊想得入神，突然间脖子一凉，一柄寒光闪闪的匕首架在上面，耳边传来一声低语：\\\"不要叫喊，否则没命！\\\"\n郑娆娆和古特瑞加。\n几天前两人侥幸从郑阳手中脱逃后，古特瑞加被追寒了胆，嚷着要离开郭川偷渡到东南亚，可转了一圈后发现警方将郭川海陆空封锁得水泄不通，车站、港口、机场、各交通要道均有警察把守，古特瑞加如瘪了气的皮球，只好继续待下去。\n郑娆娆化妆成老妇人在王小安住所周围转悠了好几天，终于在巷口几个成天无所事事，一看便是帮派人物的小混混嘴里偷听到一句重要信息：今夜蒲哥在东冈花园滕哥的别墅约见王小安！\n蒲桑炯那天晚上去了哪里？他为何不先找自己而约王小安？又为何不顾危险用滕自蛟的别墅，难道不担心警方抓捕吗？\n思虑细密的郑娆娆疑窦丛生，直觉告诉自己这个见面有点唐突，暗暗提醒自己不要中计，一切等明天再说。\n然而入夜后她怎么也睡不着，十多年前的一幕幕场面如同快镜头在脑海闪过，一时间思潮汹涌，她按捺不住心中的冲动，遂叫醒古特瑞加直奔东冈花园。\n郑娆娆转到对面，手指托起文暄的下巴，气势汹汹问：\\\"王小安在哪里？\\\"\n\\\"王小安？王小安是什么人？\\\"文暄丈二和尚摸不着脑袋，\\\"你找错地方了吧？\\\"\n\\\"那你家里还有什么人？老实说！\\\"\n这时文暄江湖经验不足的弱点就显露出来了，她偷眼瞟一眼东厢房间，道：\\\"没......没有。\\\"\n郑娆娆轻笑一声，指示古特瑞加进去查看。\n文暄带着哭腔道：\\\"相信我，真......真的没有。\\\"\n就听古特瑞加在房间里轻呼一声：\\\"上帝，他们都在这里！\\\"\n\\\"你呀，撒谎都不会，\\\"郑娆娆持刀推开房门，然后进去踱了一圈，出来时两眼发光，\\\"无心插柳柳成荫，没想到钓了条大鱼，嘻嘻，你跟他们什么关系？\\\"\n\\\"朋友。\\\"文暄凛然道。\n郑娆娆眯起眼将她从头打量到脚，笑道：\\\"蒲桑炯的朋友？不像，他喜欢幼齿。滕自蛟的相好？嗯，年龄倒蛮配的......他不是在郑阳手上吗，怎么弄到手的？\\\"\n文暄木然道：\\\"不知道，有人把他们送到急诊室门口，今天正好是我当班。\\\"\n\\\"两人为何都伤成这个样子？\\\"\n\\\"送过来时就如此，从刀口看应该才动过手术。\\\"\n\\\"谁送的？\\\"\n\\\"没看到，叫开门就不见了，然后身上有张卡片写着这儿的地址。\\\"\n郑娆娆愈听愈惊，目光闪闪道：\\\"糟糕，糟糕，这是个圈套！\\\"\n话音刚落楼下\\\"咯\\\"一声，郑娆娆赶紧押着文暄躲进房间，过了会儿王小安手持匕首惴惴不安地走上二楼。\n\\\"你猜娆娆见了他会说什么？\\\"郑阳不安地说。\n方晟神色凝重：\\\"我想是一个悲剧......\\\"\n王小安在客厅转了一圈，然后打算进两边房间，这时一个脆生生的声音道：\\\"你终于来了，王小安，你让我等得好苦。\\\"\n郑娆娆倚在门框悠悠地说。\n王小安吃惊地看着她，似乎不相信自己的眼睛，用力揉揉眼再盯在她脸上瞅了会儿，突然间仿佛见了鬼似的，惊恐地连退几步。\n\\\"十多年不见，你好像瘦了许多，什么事总让你放不下？\\\"郑娆娆不紧不慢地说。",
            "summary": "郑娆娆和古特瑞加试图逃离郑阳的追捕，却在郭川遇到了重重阻碍。他们在寻找王小安的过程中，发现了一个可能的危险陷阱。文暄是蒲桑炯和滕自蛟的朋友，她被郑娆娆误认为是王小安。郑娆娆在文暄家中发现了王小安和其他人，引发了一场紧张的冲突。这个故事揭示了人性的复杂和社会的残酷。"
        },
        {
            "id": 1,
            "content": "王小安仓皇地四下张望，随时准备夺路而逃。\n\\\"想跑是不是？你能跑到哪儿？你躲了十多年如今还不是被我找到了吗？\\\"郑娆娆一句句话如刀子般扎在他心上，\\\"坐下来谈谈吧，毕竟我们也算老朋友呀。\\\"\n\\\"扑通！\\\"\n王小安突然跪倒在地，泣不成声道：\\\"求求你，别折磨我了，当年我一时糊涂做了错事，可是这些年我可曾有一天好日子过？我像老鼠一样东躲西藏，既怕你找我算账，又怕蒲桑炯灭口，我......我......\\\"\n\\\"照这么说今天我应该宽恕为怀，听你轻轻说声'对不起'就心满意足地打道回府了，对不对？\\\"郑娆娆语气逐渐转冷，\\\"当时你却不是这副嘴脸，那天晚上我苦苦哀求，恨不能把自己拥有的一切送给你，只为了保住我的清白......但你根本不在意，嬉皮笑脸说蒲哥要杀你，我假公济私先快活一场，来个先奸后杀，这叫到嘴的便宜不占白不占......\\\"\n王小安反手狠狠打了自己两个耳光：\\\"我错了，我真的错了，那天晚上我不该喝那么多酒，我被猪油糊了心窍......\\\"\n郑娆娆道：\\\"上高中时我是大家眼里的坏女孩，其实我压根没做什么坏事，就是贪玩而已，不管别人怎么说，我唯一自豪的是守着干干净净的女儿身，这是我始终无视别人的眼光自行其是的秘密。所以那天晚上与其说你糟蹋了我的身体，更不如说是彻底粉碎了我面对社会的信心，因为从那天起我真正成为一个坏女孩......一个从里到外都坏的女孩......\\\"说到此她哽咽得说不下去了。\n密室里异常安静，方晟、郑阳都情不自禁流下眼泪。\n王小安痛哭流涕，额头在地上撞得咚咚直响：\\\"别说了郑姑娘，我......我......\\\"他将匕首扔到她脚下，\\\"你拿它杀了我吧，反正我这种人活在世上也没有意思。\\\"\n郑娆娆静静看着他：\\\"你果真想死？\\\"\n王小安毫无惧色抬头道：\\\"老实说我今晚带这把匕首是打算跟蒲桑炯拼命，因为我不想再在他的阴影下活着，可你不同，我毁了你，我欠你一条命，现在你拿走吧。\\\"\n\\\"好，我成全你！\\\"郑娆娆道，一使眼色，古特瑞加拿着绳子过去绑他。\n蓦地\\\"砰\\\"一声，走到一半的古特瑞加应声倒地，紧接着又一声枪响，王小安挣扎两下也倒在地上。\n一个蒙面人从书房慢慢踱出来。",
            "summary": "王小安被郑娆娆找到，他试图逃跑但被郑娆娆阻止。郑娆娆指责王小安当年的行为，让他痛苦地跪在地上。然而，郑娆娆并没有轻易原谅他，回忆起那段痛苦的经历。王小安后悔不已，愿意以死谢罪。这时，一个蒙面人突然出现，开枪打死了王小安和古特瑞加。"
        },
        {
            "id": 2,
            "content": "格蕾丝见状捂住嘴叫了一声，眼泪簇簇直往下掉。\n郑娆娆何等机敏，当即反手将文暄扭到前面，匕首横在她脖子上挡在身前，与持枪蒙面人对峙。\n蒙面人盯着郑娆娆看了会儿，捏着嗓子问：\\\"人在哪儿？\\\"\n\\\"什么人？\\\"郑娆娆反问。\n\\\"蒲桑炯和滕自蛟！\\\"\n\\\"你怎么知道他们在这儿的？\\\"\n\\\"别啰唆，不然连你们俩一起杀！\\\"\n郑娆娆蓦地放声大笑。\n\\\"笑什么？\\\"蒙面人有些不安。\n\\\"今天气温很高，蒙面巾围在脸上很热的，郁局，还是脱了说话吧，免得别别扭扭地听着难受。\\\"\n蒙面人僵住了，愣了会儿依言解开，果然是郭川市公安局局长，郁华峰。\n密室里的三个人均长长吐了口气，这才是他们想要的结果。\n郁局有点奇怪，安图生提供的情报中没有这么多人，不过也没关系，除了被放倒的两个，剩下的两个女人都没有武器，杀她们易如反掌。\n郑娆娆微笑道：\\\"很奇怪我为何听得出你的声音是不是？去年我跟蒲桑炯见面时你正好打电话给他，我坐在旁边随便听了两句，嘻嘻，我有个特长，不管什么声音，只要听过一遍就永远记得。\\\"\n郁局冷冷道：\\\"你听错了，我从没跟蒲桑炯通过电话。\\\"\n\\\"喔，我明白你的意思，你是否想说你与蒲桑炯有过约定，从不在电话称呼对方的名字，也不泄露对方身份，所以手机里的声音不一定是你，对不对？\\\"\n郁局\\\"哼\\\"了一声。\n郑娆娆道：\\\"对不起，我刚才的表述有些错误，正确的说法应该是那天当我听到手机里的声音后就确定是你，有点拗口，不过原因你也知道，方局生前在家里经常与你通电话，我呢，偶尔在他家玩，还帮着接过几次，对你的声音自然一清二楚。\\\"\n郁局的脸一变再变，仔细打量她道：\\\"方局家......你是......\\\"\n郑娆娆脆生生道：\\\"贵人多忘事啊，郁局，十多年前你指使青藤会暗杀方局，蒲桑炯为防止我与纪大嘴碰头，派王小安在半路拦截我灭口......这些事难道都忘了吗？\\\"\n郁局愈发狼狈：\\\"我不明白你在说什么，你到底是谁？\\\"\n她沉下脸，一字一顿道：\\\"郑--娆--娆。\\\"\n郁局惊得倒退两步，枪口微微上抬，郑娆娆巧妙地闪在文暄后面，娇笑道：\\\"想灭口吗，郁局长？\\\"\n郁局心中杀机大盛，脸上却绽出笑容：\\\"我想起来了，你是郑阳的姐姐，唉，可惜他心浮气躁冲动杀人，不然应该成为公安战线上的栋梁，至于你，好像与方局有点关系，但不知为何沦落为一名毒贩，唉。\\\"\n\\\"郁局谈到往事好像有几分不堪回首的感慨，其实谈到方局的死，尽管是蒲桑炯指使人下手，难道不是你在幕后安排的吗？\\\"\n郁局突然浮现起古怪的笑容，一指文暄道：\\\"你想找真正的凶手？好办好办，你手中的女人是滕自蛟的情妇，那天晚上她负责接待方局，然后通风报信，最后悄悄把毒药塞进邰子俊口袋，可以说是她一手操纵了方局的死！\\\"\n文暄身体一震，脸上露出恐惧的神色。\n\\\"真的是你？\\\"郑娆娆冷冷问。\n文暄突然大叫道：\\\"都是这个人搞的鬼，自蛟对我说过，他和蒲桑炯其实都不敢对方局下手，全仗着这个人在背后撑腰，说什么没问题，一切尽在他掌握之中，要不然自蛟何苦冒那么大风险？反正他是黑社会，出问题也就坐几年牢，不像这个人身居高职......\\\"\n\\\"住口！你这个泼妇乱说什么？\\\"郁局恶狠狠道，\\\"不管怎么花言巧语，都改变不了方局因你而死的事实！\\\"\n\\\"纪大嘴也是被你诬陷入狱的，\\\"文暄被激怒了，不管不顾叫道，\\\"你怕黄永泉出事后把你咬出来，就默许他带人抓捕纪大嘴，然后罗织很多莫须有的罪名套上去......\\\"\n\\\"疯婆子，简直是胡说八道。\\\"\n郑娆娆接口道：\\\"对，我亲眼看到黄永泉把纪大嘴抓到警车上，那天晚上我被......被王小安侮辱后，乘他松懈捡起身边的砖块狠狠把他砸昏过去，然后急匆匆赶到城东，正好看到纪大嘴反手被铐上警车的一幕，我又到月亮湾咖啡厅，那里一片狼藉，我从现场群众议论中听出来龙去脉，意识到大势已去，便连夜跑出郭川，在外面流浪了一段时间......后来我应聘到新加坡打工，并从那里去了美国......\\\"",
            "summary": "郑娆娆和郁局进行了一场激烈的对话，揭示了方局之死的真相以及郑娆娆过去的经历。原来，方局的死并非由蒲桑炯一人所为，而是由郁局在幕后操纵。同时，郑娆娆揭露了滕自蛟和蒲桑炯的关系，以及他们在方局死亡事件中所扮演的角色。郁局的真实面目被揭开，而文暄作为真正的凶手暴露了出来。"
        },
        {
            "id": 3,
            "content": "方晟和郑阳聚精会神地聆听，不放过每一个字，这正是了解娆娆过去经历的最好机会。\n\\\"你应该回来把事情说清楚，我们会为你主持公道的。\\\"郁局虚情假意道。\n\\\"只要你在公安局一天，就不可能有所谓的公道......几年后一个偶然的机会我认识了占姆士，也上过一两次床，fbi因此说我是他的情人，太可笑了，如果这种偶然兴起的也算数，占姆士的情人要比皇帝后宫还多，\\\"郑娆娆笑道，\\\"他主要看中大陆广阔的毒品市场，想找个代表过来拓展，结果选择了我......\\\"\n郁局叹道：\\\"如果知道邻家女孩变成人见人憎的毒枭，方局在天之灵也不能瞑目。\\\"\n郑娆娆痴笑一声：\\\"要说方局对我的影响，恐怕从接触纪大嘴起，我对黑道生涯产生了浓厚兴趣，觉得一帮人打打杀杀挺有趣，郁局，这一点我们俩有共同之处吧？\\\"\n郁局\\\"哼\\\"了一声不理她。\n\\\"回郭川后我试着联系蒲桑炯，意外发现滕自蛟居然投靠到其麾下，而郁局你还是青藤会的保护伞，一切变得有趣起来......\\\"\n\\\"你回来的目的就是报复，所以才建议蒲桑炯与辛德诺合作，把所有人都拖下水？\\\"郁局之所以有耐心与她周旋下去，就是想证明这个问题。\n郑娆娆眨眨眼：\\\"西方有句谚语，如果你恨一个人，就让他吸毒；如果你恨一个家族，就让他们贩毒......嘻嘻，郁局是聪明人，不需要我解释吧？\\\"\n郁局脸色铁青，身体微微颤抖。\n早就预料蒲桑炯会栽在这个臭娘儿们手里，青藤会也会因为毒品毁于一旦，一年多来他苦口婆心劝说过很多次，就是不听，事实果然如此。\n\\\"青藤会对毒品生意的兴趣越来越大，于是我再度回来，精心设计了窃听事件。原想先把蒲桑炯拉下水再说，谁知酒席间滕自蛟说要送手机过来，我临时应变引诱他偷走窃听器，紧接着用另一只窃听器制成录音带寄给安图生，精确提供青藤会涉毒贩毒证据，有这些东西他才有底气不经你同意就查封商务会所，而滕自蛟为求自保果然亮出录音带，却不知这样做更把他拖入旷日持久的调查之中，不断翻出那些陈年旧账......郁局，凭良心说，小女子这几手做得漂不漂亮？\\\"\n郁局终于恍然大悟，闹了半天，所有奔波、所有忧患，都是眼前这个笑语盈盈的女子在兴风作浪；所有变化、所有进展，都逃不脱她工于心计的策划。\n储藏室里，郑阳双膝跪地泣不成声，方晟紧紧按住他双肩防止他冲动之下跑出去。\n\\\"姐姐......姐姐......\\\"郑阳语不成调。\n方晟沉痛地说：\\\"是啊，我们都是她的棋子。\\\"\n郁局沉默片刻，慢慢道：\\\"你确实是很有智慧的女孩，十多年前小看你了，凭一个王小安怎是你的对手，早知如此应该让黄永泉或蒲桑炯亲自出手......\\\"\n几分钟前他还拼命否认与蒲、滕是一伙，转眼间突然改口承认，大出所有人意料。\n\\\"注意，他要动手！\\\"方晟低声道。\n格蕾丝点点头，打开手枪保险。\n\\\"滕自蛟是胆小鬼，蒲桑炯是好色鬼，跟这些低素质的人打交道，实在很累，\\\"郁局真诚地叹息道，\\\"所以，洗牌是免不了的，大浪淘沙，适者生存嘛。\\\"说着抬手就是一枪，正中文暄前额正中，她身体一抖，缓缓向右倒下。\n郑娆娆支撑不住，双手摊开，身体完全暴露在枪口之下。\n郑阳跃起准备冲出去，方晟死死抱住他，在耳边道：\\\"别着急，他不敢轻易杀娆娆，出去反而受他挟制！\\\"\n就听郑娆娆镇定自若道：\\\"怎么不开枪？没子弹了？\\\"\n郁局晃晃手枪，笑道：\\\"毕竟是郑阳的姐姐，怎么下得了手？\\\"\n\\\"十多年前我那么小你们况且忍心下手，现在怎么客气起来了？喔，如今我是美籍华人，你怕惹麻烦，是吗？\\\"\n\\\"我们可以做一笔交易。\\\"\n\\\"交易？\\\"",
            "summary": "她的过去经历，包括她与方晟、郑阳等人的关系。郁局在得知郑娆娆的目的后，开始与她周旋。郑娆娆设计了一个窃听事件，试图将蒲桑炯和滕自蛟拉下水。郁局明白了所有的事情都是郑娆娆在背后策划的。郑阳得知真相后，想要冲出去，但被方晟阻止。郑娆娆提出了一个交易，以换取自己的安全。"
        },
        {
            "id": 4,
            "content": "\\\"郭川警方已布下天罗地网，凭你一个人很难逃出去，不管动机是什么，碰上贩毒必定是死路一条，但如果跟我合作，我有把握把你平安送出去。\\\"\n\\\"愿闻其详。\\\"\n郁局又掏出一把枪：\\\"拿着它，进房间把蒲桑炯和滕自蛟杀了，再在万文暄身上补两枪，然后我陪你出去，遇到警方的话劫持我做人质，然后我会直接把你送出郭川地界。\\\"\n\\\"世上竟有这等好事？\\\"郑娆娆笑道，\\\"要是我刚杀掉他们你就在背后开枪怎么办？到时屋里只剩你一个活人，怎么编都可以。\\\"\n郁局摇摇头：\\\"警方的智商不会这么低，一旦你死了，fbi和edg势必要介入调查，省厅、地方政府将视为大案要案。。。。。。\\\"说到这里他皱起眉头，此时最大的威胁倒不是郑娆娆，直觉告诉他，方晟、郑阳这两个讨厌的家伙可能潜伏在附近，他必须尽快解决掉蒲滕二人，以郑娆娆做盾牌与他们周旋，\\\"只要你活在世上一天，青藤会贩毒案就结不了案，就能无穷无尽拖下去，明白吗？\\\"\n郑娆娆不置可否：\\\"请把枪放到沙发上。\\\"\n郁局依言而为。\n手枪在握，她突地一笑：\\\"郁局，假如我调转枪口对准你怎么办？\\\"\n郁局冷峻一笑：\\\"我是几十年的老公安，出枪速度虽比不上方晟那种经过特种训练的年轻人，对付你绰绰有余，你想试试？\\\"\n这时东侧房间蓦地传来微弱的吼叫：\\\"郁华峰，你坏事做绝最后反想杀我们灭口，真是狼心狗肺猪狗不如！\\\"\n这是蒲桑炯的声音，他由于伤势较轻醒得早些，从文暄被杀到郁局挑唆郑娆娆杀人听了个全。\n郁局脸色阴沉下来：\\\"不能再拖了，还不动手？\\\"\n蒲桑炯继续嚷道：\\\"你太过分了！青藤会贩毒收入连我在内只拿六成，你一个人独吞四成；你儿子在美国住的是价值几百万美元的豪宅，开的是上百万美元的跑车，泡的是曼哈顿最高档的妓女......\\\"\n\\\"快！\\\"郁局的情绪几乎要失控了。\n郑娆娆犹豫一下，目光所及瞥见别墅前面停了四五辆警车，再扑到西侧小窗户上看，同样停着警车，不消说，整个别墅已被警方围得水泄不通。所有警车都静静地不动，仿佛用静默表达对这位公安局长的蔑视。\n郁局也发现了。\n他脑中高速运转，立即判断出这是一个完美的圈套，眼下只有一条路可走：劫持郑娆娆！\n与此同时储藏室的门突地打开，方晟与格蕾丝一齐冲出去。\n郁局故意高高抬起右腿向东侧房间移动，郑娆娆认为他想以蒲滕两人做人质，急忙冲到他前面，这一来正好中了郁局诡计，从背后一把抱住她的腰，手枪顶在她太阳穴上。\n方晟、格蕾丝冲到书房边，举枪与他对峙。\n郑阳稍后一步过来，朝郁局怒目而视。\n屋子里死一般沉寂。\n郁局突然开口笑道：\\\"人都齐了，很好，很好，你们不打算说点什么？或者直接叫安图生上来跟我谈判？\\\"\n格蕾丝道：\\\"没有谈判，也没有妥协，fbi给我的指示是只要一个活的，这个人不一定是金小咪。\\\"\n郁局斜眼看着郑阳：\\\"你应该弄清他们的关系。\\\"\n格蕾丝冷冷道：\\\"对我来说fbi指令高于一切，我有权根据现场情况决定是否开枪。\\\"\n\\\"方晟，郑阳，你们二位有何看法？\\\"郁局问。\n郑阳直直看着郑娆娆，目光中有痛惜，有留恋，有伤感，有悲哀，郑娆娆微笑回视他，笑容越来越暗淡，越来越苦涩，良久，眼角沁出两滴眼泪。",
            "summary": "郁局试图让郑娆娆帮助他逃脱警方的追捕，承诺如果她帮他杀人并作为人质，他会把她安全送出国。然而警方已经包围了别墅，郁局的计划失败。方晟和格蕾丝突然出现，与郁局对峙。郑阳也出现在现场，看着郑娆娆的眼神充满感情。没有人选择妥协或谈判，郁局的命运将如何发展还未可知。"
        },
        {
            "id": 5,
            "content": "方晟道：\\\"没有看法，唯一选择是赌谁的枪快。\\\"\n郁局扫了他们一眼，心中惊疑不定，实在拿不准格蕾丝说的到底是真话还是与他们串通一气，西方人原则性强，脑子里没有人情观念，弄不好就是一根筋。\n可是不硬撑下去又能如何？束手就擒？这不是他的风格。\n念及此，他硬着头皮道：\\\"我不赌枪快，只想赌命，拿我的命赌郑娆娆的命，你们告诉张局和安图生，必须在五分钟之内提供一辆加满油的警车，否则我跟她同归于尽。\\\"\n方晟道：\\\"只要能过我们这一关，你就直接跟张局说。\\\"\n\\\"你们真不想她活？\\\"郁局终于控制不住，大吼道。\n格蕾丝道：\\\"想，前提是你放下枪。\\\"\n郁局狂怒道：\\\"我要让你们后悔！\\\"说着扳扣上的手指微微加力。\n郑阳突然大叫道：\\\"停，我同意！\\\"\n郁局脸上浮现笑意，手指又慢慢放下，就在这一瞬间，\\\"\\\"的一声脆响，一股大力将他的手枪击出几米之外。\n安图生。\n安图生站在离他们30米距离的别墅窗前，用狙击步枪击飞郁局的手枪。",
            "summary": "郁局被要求与方晟进行一场生死较量。郁局被迫在五分钟内提供一辆加满油的警车，否则他将与郑娆娆同归于尽。格蕾丝表示只要郁局放下枪，他们就会考虑让郑娆娆活下去。然而，就在郁局准备扣动扳机时，郑阳突然大喊停止，并表示同意方晟的要求。这时，安图生用狙击步枪击飞了郁局的手枪，阻止了这场危机。"
        },
        {
            "id": 6,
            "content": "所有人都呆了一下。\n郁局立即垂手掏腰间的备用手枪。\n\\\"噗，噗，噗\\\"，手臂上多了三个弹孔。\n他不甘心，松开郑娆娆颈部的左手臂取枪，\\\"噗，噗，噗\\\"，又是三个弹孔。他呆呆看着方晟和格蕾丝手中的手枪，枪口处正冒着青烟，不消说，还有一枪是安图生所发。\n郑阳平静地说：\\\"结束了，郁华峰，准备一篇稿子做报告吧，不过是在法庭上。\\\"\n郁局脸上似笑非笑：\\\"做了那么多坏事，早就该下地狱了，能拖到现在也值，郑娆娆，当初如果是老子亲自出手，照样对你先奸后杀，绝对不会有今天的事发生！\\\"\n郑娆娆脸上闪过一抹杀气，举起郁局给的那柄手枪顶在他脑门上。\n方晟叫道：\\\"别上当，他在故意激怒你！\\\"\n郑阳叫道：\\\"快放下枪，他会受到法律的制裁！\\\"\n\\\"我也会受到法律制裁，\\\"她平淡地说，看着郁局，又转过去看看房间里的两人，\\\"十多年的恩怨至此曲终人散，对我来说这个结局算是最完美的......\\\"\n方晟隐隐感觉不对劲，沉声道：\\\"娆娆......\\\"\n这时王小安吃力地从地上爬到沙发边缘，古特瑞加虽一直处于清醒状态，但他瞄出形势不对，始终蜷伏在地上一动不动。\n郑娆娆突然闪电般对准王小安脑袋连开两枪，王小安哼都没哼一声便气绝身亡，接着她将枪口移到自己太阳穴上--\n\\\"不要，姐姐！\\\"郑阳急得声音都变了调。\n她脸上泛起甜美而宁静的笑容：\\\"你们可知道这十多年来我最大的心愿是什么？就是亲手杀死这个害了我一生、把我推向深渊的人！现在好啦，如愿以偿，我也到了告别的时候了，阳阳，再见，大晟，再见--\\\"\n\\\"砰！\\\"\n\\\"姐姐！\\\"\n\\\"娆娆！\\\"\n方晟和郑阳嘶吼着冲上去，眼睛血红。\n格蕾丝出神地远瞭三十米外的安图生，以他的枪法和反应，明明可以在郑娆娆出枪前阻止这一切，就像刚才远距离射伤郁局。\n可他好像看呆了，始终无动于衷，似乎与她的想法一模一样。\n她悄悄调转姿势，将手枪藏到身后。",
            "summary": "郁局试图杀害郑娆娆，但被方晟、格蕾丝和安图生阻止。郑阳试图劝说郑娆娆放下枪，但无果。郑娆娆突然开枪打死王小安，然后自杀。方晟和郑阳愤怒地冲向郁局。格蕾丝注意到安图生没有阻止郑娆娆的死亡，似乎与她有着相同的想法。"
        }
    ]
}