{
    "chapter_title": "第七章  悬于一线",
    "chapter_summary": "萧连，青藤会的二号人物，因厌倦连续吃六天方便面的生活，开始对组织的未来产生担忧。他曾经警告过老大蒲桑炯不要过于张扬毒品生意，但蒲并未理会。金小咪的回归让萧连更加不安，怀疑她与贩毒有关。果然，青藤会在三家桥商务会馆被查封，17名主要骨干被警方拘捕。萧连逃到医院输液时听闻此事，立刻前往秘密藏身之处。他在逃避警方追捕的同时，也为蒲老大的安全逃亡做准备。然而，萧连在卧室意外发现了一个黑衣人，身份和目的成为新悬念。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "萧连厌恶地看着餐桌上过去六天的食物：牛肉方便面、海鲜方便面、麻辣方便面、鸡蛋方便面......\n够了，现在一想起\\\"方便面\\\"三个字他就要吐。\n身为青藤会第二把交椅的人物，虽谈不上夜夜笙歌，顿顿山珍海味，每天至少要赶一两个场子，半斤八两白酒那是小事一桩，桑拿、按摩也是家常便饭，什么时候闷在家里吃过方便面？\n树大招风，这话说得一点都不错。几年前青藤会第一次涉足摇头丸、k粉生意时，萧连就忧心忡忡地劝过老大：毒品是一本万利的断头生意，做也无妨，但是要低调，不能太张扬，否则容易引起警方注意。蒲桑炯听了就笑，然后诚恳地说老萧到底是围棋高手，未求胜先虑败，\\\"不错，你说得不错，我们是不可以太嚣张。\\\"\n谁知才安稳了两年，蒲桑炯居然跟辛德诺的特派代表金小咪挂上钩，着手将毒品业务扩大到海洛因。这次金小咪二度回郭川，蒲老大安排一辆凯迪拉克、一辆劳斯莱斯到机场迎接。接风自然是到最高档的海天大酒店，住最豪华的套间，除了上厕所，蒲老大一刻不离地跟着，好像捧着瓷娃娃似的。",
            "summary": "萧连对连续吃六天方便面的生活感到厌倦，作为青藤会的二号人物，他的生活本该丰富多彩，而现在却过得如此简单。几年前，萧连曾警告过老大不要过于张扬毒品生意，以免引起警方注意。然而，蒲桑炯并未理会，反而与辛德诺的代表金小咪合作扩大毒品业务。如今，金小咪再次回到郭川，蒲老大安排豪华接待，让萧连感到担忧。"
        },
        {
            "id": 1,
            "content": "萧连暗自琢磨，将心比心，如果我是警察，看到青藤会这帮家伙以这么高的规格接待一个女人，肯定有兴趣知道两件事，第一，她是什么来头？第二，他们想搞什么阴谋？占姆士是在edg和美国警方挂了号的人物，倘若查出金小咪与他的关系，青藤会不就与贩毒联系上了吗？\n蒲老大笑他杞人忧天，\\\"美国fbi世界闻名，可跟威尔逊斗了十多年硬是拿他没办法，金小咪只是占姆士的情妇，从法律上讲与他毫无关系，总不能见风就是雨套青藤会一个莫须有的罪名吧？老萧，你是不是年龄大了，不太适宜再在圈子里混？\\\"\n萧连一抖，不敢说三道四。他有自知之明，在黑道上混无非靠两条，一是斗狠，对手狠，你就得比对手更狠，对手切小拇指，你就得切大拇指，只有在气势上压倒对手才能立足；第二是面子，在黑道上面子越大道行就越深，比如说帮派里的小喽啰过生日，只能拉几个朋友在大排档凑合，可大哥级人物不用撒请柬，黑白两道自有人主动上门抬轿子。有面子就有号召力，关键时候振臂一呼才有人响应。而他已经四十多岁，早过了在刀口上舔血玩命的年龄，能在青藤会混上第二把交椅，主要是当年跟随蒲老大的那班兄弟大多投身商海发财，目前青藤会里就数他资历最深、功劳最大，从上到下多少让着他三分，可这个位置说没就没，为一个金小咪跟老大翻脸不值。\n然而蒲老大真栽了，而且栽得很惨。",
            "summary": "萧连对青藤会接待一个女人如此高规格感到好奇，怀疑他们可能涉及贩毒。蒲老大认为这是杞人忧天，因为金小咪只是占姆士的情妇，与青藤会无关。但后来蒲老大遭遇重创，使得萧连开始怀疑自己的判断。"
        },
        {
            "id": 2,
            "content": "仅仅过了一夜，三家桥商务会馆突然被查封，17名主要骨干被警方拘捕，蒲老大提前几分钟仓皇出逃。三个小时不到，苦心经营十多年的青藤会便分崩瓦解。\n那天萧连因胃疼去医院输液，回去的路上听到出租车司机绘声绘色地说起警方查封的经过，惊出一身冷汗，当即改变线路直接去早就安排好的秘密藏身之处。\n狡兔三窟，这套八十多平方的房子处于市中心最大的居民小区，从购买到装修只有萧连自己知道，从感情上讲他很想今生今世都不来这儿，但丰富的阅历和社会经验告诉他，青藤会早晚有此一劫，未雨绸缪铺好后路很有必要。",
            "summary": "一家名为青藤会的组织在三家桥商务会馆被突然查封后迅速瓦解，17名主要骨干被警方拘捕。萧连因胃疼在医院输液时听闻此事，感到震惊并立即前往他提前准备好的秘密藏身之处。这个位于市中心小区的房子是萧连的备用方案，以防青藤会遭遇类似危机。"
        },
        {
            "id": 3,
            "content": "只是没想到报应来得如此之快。\n十多天过去了，外面一点儿消息都没有，平时连街坊老太太吵架都要恨不得开专栏做现场直播的电视台、报刊像集体哑巴了，丝毫看不到有关青藤会的报道。按说这么大的动作，铲除的又是郭川市最有影响的黑势力，应该是件大事，可从地方台新闻以及报纸上看，无论是市领导还是公安系统官员都绝口不提，好像根本没这回事。越是这样越让萧连不安，就好比犯人被押上断头台，铡刀老是悬在半空不往下落，这种感觉简直是残酷的精神折磨。\n之所以如此提心吊胆，因为他担忧警方突然出手却严密封锁消息的目的不仅仅是扫黑制暴那么简单，可能想深挖贩毒这条致命线索，万一这个罪名坐实，等待青藤会核心成员的不是十年、二十年的牢狱之灾，而是死刑！",
            "summary": "一个紧张的场景，主人公萧连担心警方对青藤会采取的行动被严密封锁消息，这可能意味着警方想要深挖贩毒线索。如果罪名成立，青藤会核心成员将面临严重的法律后果甚至死刑。这种不确定性让萧连感到焦虑和恐惧。"
        },
        {
            "id": 4,
            "content": "眼下萧连有两个期盼，一是蒲老大潜逃成功，只要他不归案，一切罪名都无法坐实；二是自己能躲过警方搜捕，挨个两三个月伺机逃出郭川市，过隐姓埋名的生活。\n在他看来这两个愿望都不难实现。表面看蒲老大有些大大咧咧漫不经心，其实他考虑问题非常细致缜密，精于谋略、果敢敏锐，很多事情都比帮内一班兄弟高看一眼，几乎能用\\\"高瞻远瞩\\\"来形容，因此十多年来青藤会才能屹立于江湖不倒。\n大概三年前，或是更远，蒲老大就开始在外省秘密购房，那时房价便宜得惊人，他一出手就是四五套，有时甚至把整个单元都买下。开始萧连替他跑过几次腿，订协议，办手续，交费用，后来改由万琪负责，两人均守口如瓶从未向任何人泄露过。只要蒲老大能跑出郭川，至少有二十处地方供他藏身，每处地点都不为外人所知。\n至于自己，在外地也有房产，如果运气好，说不定能和蒲老大重逢做邻居--这些年青藤会生意不错，老大吃肉，老二啃骨头，再下面的弟兄喝汤，萧连并没有浪费这个机会，这也是他多年来执意不肯离开青藤会到外面独立发展的原因。以前一起闯荡江湖的哥儿们不知劝过他多少次，早点洗白出来，生活安定些，将来也有保障，他反在心里嘲笑他们胆子太小，目光短浅，青藤会凭什么在郭川经历那么多风浪始终屹立不倒？那是有靠山的，而且是相当大的靠山，虽然蒲老大从未提起过，但他多少猜出几分，只要那个靠山在，不管什么问题都能解决。\n想到这里萧连心里宽慰了几分，觉得方便面并不那么难吃，连续吃两个月虽有困难，撑十天半个月应该没问题。他懒洋洋打了个呵欠，一步三摇进卧室看每天必定关注的郭川台新闻。\n脚刚踏入卧室半步，他蓦地全身一震，身体宛若坠入万年冰窟，僵直在原处不能动弹半分。\n卧室中央的床上半躺着一个人，一个黑衣人，正似笑非笑地看着他！",
            "summary": "萧连在逃避警方追捕的同时，也在为蒲老大的安全逃亡做准备。蒲老大在几年前就开始秘密购买外省房产，以备不时之需。萧连也在外地拥有房产，希望能在未来与蒲老大重逢。然而，一天晚上，萧连在卧室意外发现了一个黑衣人，让他震惊不已。这个黑衣人的身份和目的成为了剧情的新悬念。"
        },
        {
            "id": 5,
            "content": "nf！\nnf笑得很诡异，不是那种正常的、自然的笑，脸上几十块肌肉好像相互叠加，胡乱拼凑成笑容，与其说是笑脸，不如称之为鬼脸更恰当。\n萧连从未见过有人能这样笑，更想不到笑也会如此可怕！\n更可怕的是自己在屋里待了十多天，没有踏出屋子一步，四周门窗用的是最好的防盗材料、由手艺最好的工匠施工，别说人，连苍蝇都别想飞进来，可这个人居然大模大样躺在床上，姿势放松得好像在自家床上睡觉刚刚醒来一样。\n若非楼下隐约传来大婶们聊天的声音，萧连简直怀疑是在做梦。\n大概过了半分钟，也许更长时间，总之在萧连看来似乎比一个世纪还漫长，他还没想好是进还是退，是呵叱还是责问。nf微微一动，也没见什么动作，人已站到面前，两人相距顶多二十厘米。\n\\\"蒲--桑--炯，在哪里？\\\"nf开口道，语气生硬而别扭。\n萧连稍稍恢复镇定，脑中急剧盘算并得出三点结论：第一，这家伙是个老外；第二，他不是警察；第三，他找蒲老大应该与贩毒有关。\n他摆开谈判的架势反问道：\\\"你是谁？你找他干什么？\\\"\nnf凝视着他，眼睛里透出幽幽蓝光，闪电般捉住他的左手食指向后一拗--\n\\\"啊！\\\"萧连发出一声惨叫。他半跪在地，惊恐地看着软搭搭垂下的食指，钻心般的痛楚使他的冷汗大滴大滴往下流。\n\\\"只回答，不提问，明白？\\\"nf揪着他的衣领缓缓说，两人靠得如此之近，以至于能嗅到黑衣人混浊而刺鼻的气息，萧连胆怯地咽了口唾沫，连连点头。\n\\\"蒲桑炯去了哪儿？金小咪和乔是不是跟着他？\\\"",
            "summary": "萧连遇到了一个笑得诡异的外国人。这个外国人在询问蒲桑炯的行踪，同时暗示他与贩毒有关。萧连在被对方抓住手指后，被迫回答了问题，透露蒲桑炯已经离开，而金小咪和乔可能跟随在他身边。"
        },
        {
            "id": 6,
            "content": "\\\"没人知道，警察包围商务会所时他单独逃跑的，我不在现场。\\\"他看到nf垂眼看自己的手指，心里一颤，急忙补充道，\\\"不过我可以提供他在附近城市购置的房产位置。\\\"\n\\\"写，但不准玩花样！\\\"\n萧连小心翼翼指指书房：\\\"那边。\\\"受影响他也说得简洁起来。\nnf不置可否\\\"唔\\\"了一声，拉着他走到书房里宽大气派的老板桌旁边。萧连从桌上材料堆里抽出一本信纸，然后坐到椅子上拉开抽屉找笔。第一个抽屉没有，第二个抽屉又没有，第三个抽屉。。。。。。\n第三个抽屉拉开后，萧连右手飞快地握住藏在杂志下的手枪，左手拿起桌上烟灰缸砸向nf的脸，同时单脚踢中办公桌底下侧面机关，一张布满倒刺的铁网从天花板上撒下来，正好将nf罩住。\n这时nf只做了一件事。\n他抓住萧连的胳膊向后一甩，一百六十多斤的汉子在他手里像纸糊的假人，被重重甩在身后的墙上，萧连低低哼了一声，如同一摊烂泥从墙壁上慢慢滑下来瘫倒在地。\nnf这才慢条斯理地清理罩在身上的铁丝网，然后走到萧连面前，蹲下来，单手托起他的下巴。此时萧连满脸是血，呼吸粗重，全身剧烈地颤抖，他分明想说几句卑微求饶的话，可一口血堵在嗓子口，只能发出\\\"嗬嗬\\\"的声音。\n\\\"写。\\\"\nnf冷冷地说，一抬臂又将他送回书桌前。\n十多分钟后，一份\\\"血书\\\"--纸上沾满了鲜血，出现在nf面前，上面详细罗列了蒲桑炯在六个城市的十处房产所处位置，包括街道、小区、楼牌号和套型。\nnf满意地点点头，眼光转向瑟瑟发抖的萧连。\nnf--他知道国际刑警档案中自己的名字叫nf，他不喜欢这个名字，如果可能的话宁可他们叫自己nl--没有生命。\n因为凡是在作案现场见过他的人都得死。\n萧连自然也不例外。一串血珠掠过，他闷哼一声，咽喉间多了道血痕，软软栽倒在地。",
            "summary": "一名神秘人物（我们称他为萧连）在现场外提供了有关嫌疑人蒲桑炯的房产信息。萧连在书房里向NF（国际刑警）提供了蒲桑炯在六个城市的十处房产位置。然而，萧连突然发动攻击，试图阻止NF继续调查。NF成功地制服了萧连，并获得了蒲桑炯的房产信息。然而，萧连在时刻被杀，死因是咽喉处的伤口。"
        },
        {
            "id": 7,
            "content": "nf折好纸揣入怀中，悄无声息出了书房，打算到卧室简单化妆一番再光明正大地开门出去，才走出两步突然生出警兆，闪电般冲到对面厨房。\n\\\"208，是这一家？\\\"郑阳看着门牌号问。\n方晟笑道：\\\"你是郭川地面的地头蛇，你说了算。\\\"\n郑阳摇头笑道：\\\"不行不行，原来我对特种兵的印象无非是会开坦克、能爬高，飞檐走壁，但走访装修公司调查萧连的秘密据点这一招实在是高，彻底改变了我对你的看法。买房、办手续可以用假名字，可装修非得他本人出面......\\\"\n\\\"话虽如此，不是堂堂的派出所所长出面，人家一句'商业机密无可奉告'就把我打发走了，谁肯讲真话？\\\"\n\\\"这么说我们是焦不离孟孟不离焦了？\\\"\n\\\"当然......\\\"才说出两个字方晟用力翕翕鼻子，表情刷地严峻起来。\n\\\"怎么了？\\\"\n郑阳已用万能钥匙将防盗门打开一半，见状赶紧停下来。\n\\\"血腥气！\\\"方晟沉声道，\\\"咔嚓\\\"打开手枪保险。\n郑阳也掏出枪，猛地将门拉开，两人一齐冲进去，举枪一个向左一个向右凝神戒备，屋里异常安静，只有冰箱\\\"咝咝\\\"的声音。\n书房门边沁出一道细细的血痕，郑阳朝方晟眨眨眼，示意血腥气是从书房里传来的，方晟摇摇头，让他别着急进去，再等等。\nnf紧紧贴在厨房与客厅的隔断边上，聆听外面两人的动静。正常情况下无论警察还是普通人，必然沿着血腥味跑进书房看个究竟，从而将后背留给nf，他可以射击后从容逃逸。\n这是一个局，nf经常在危急关头利用周遭环境即兴发挥，设计出令人拍案称绝的创意。\n但就在郑阳开门一刹那nf发现自己太依赖小聪明，失去了第一时间逃跑的机会，因为来的人中有方晟，而方晟绝对不可能被这种小伎俩所骗。",
            "summary": "nf在书房外试图利用血腥气引诱警察进入书房，以便在危险时刻逃脱。然而，警察中的方晟并没有落入这个陷阱，而是警惕地进入了房间。现在，nf面临着被发现的危险。"
        },
        {
            "id": 8,
            "content": "nf干燥稳定的手轻微颤抖，手心里有些潮湿，他屏息静静等待，等待双方正式摊牌，展开残酷的近距离枪战。\n方晟闭上眼听了许久，朝厨房方向做了个手势，向旁边让开两步，与郑阳形成犄角，两只黑洞洞的枪口对准厨房，然后两人同时迈出一步。\n从门口到厨房隔断大约有六步，双方都在紧张地盘算何时是动手的最佳时机。\n方晟和郑阳又迈出一步，双方实际距离已不足三米！\nnf微微仰起头，准备出击！\n方晟全身肌肉绷得如拉满弓弦的箭，随时迎接突如其来的暴风骤雨！\n这时意外发生了--\n两人背后陡然传来一个声音：\\\"哎，你们两人找谁？\\\"好管闲事的对门邻居踱进来问。\n郑阳下意识回头，方晟喝道：\\\"小心！\\\"\n厨房里扔出一个如手榴弹大小、黑不溜秋的东西，落到地面上滴溜溜直转。方晟拉着郑阳向后急退两步就地卧倒。\n\\\"砰！\\\"瞬间满屋子烟雾弥漫，白茫茫一片，原来是烟幕弹。\n郑阳爬起来要向前冲，方晟将他拉回原处，凑在耳边道：\\\"小心！\\\"\n趁着难得的机会，nf跃上大理石灶面，紧握不锈钢钢条用力向两边扯，硬生生扯开一条缝，一脚踹破双层玻璃，纵身跳下去。\n听到动静两人飞快冲过去，伏到窗台正好看到nf落地时打了两个滚，灵猫般消失在黑夜之中。\n\\\"嗨！\\\"郑阳又气又恨，可恶的邻居不知轻重，让煮熟的鸭子飞掉了。\n两人进入书房，里面满地血污，萧连双目圆睁仰面躺在书桌前，浑身上下到处是血，咽喉处一道深深的切痕显然是致命伤。\n桌上斜放着一本信纸，纸面上沾了不少血渍，方晟戴上手套将信纸移过来，凑在放大镜前细细看了几分钟，脸上绽出一丝喜色，随即从口袋里掏出一个小瓶子，倒了些粉末在瓶盖里，用水调好后泼到纸上，眼前顿时浮现出几行字迹。\n这是目前最尖端的显影剂，即便肉眼看不见的印痕也能被完整地恢复出来，正常成年男子书写印痕四页之内，女孩子笔锋纤细些，也有两页，均可以达到复印般的效果。",
            "summary": "双方正在等待摊牌的时刻。突然，一个意外的邻居闯入，打断了这场战斗。在这个过程中，一名嫌疑人成功逃脱。随后，两人在书房中发现了一名受害者的尸体，并找到了一封带有秘密信息的信件。"
        },
        {
            "id": 9,
            "content": "\\\"银月大厦、尚王堂、柳堤公寓......\\\"方晟一行行念道，脸上慢慢浮起笑容。\n\\\"银月大厦地处晋东城黄金地段，房价高得离谱儿，尚王堂、柳堤公寓等几处房产也都是郭川附近县市的高档商品房，我想只有蒲桑炯具备这种实力。\\\"郑阳道。\n\\\"这表明除了万琪，蒲桑炯、金小咪和乔也是nf猎杀的目标。\\\"\n\\\"或许nf不想跟你正面对抗，因此先找蒲桑炯的晦气。\\\"\n\\\"他并不怕我，问题是格蕾丝和万琪在东谷小区被吓跑后，短时间内无迹可寻，nf唯有暂时放弃，先从蒲桑炯入手。\\\"\n郑阳点点头，过了会儿问：\\\"你打算怎么办？按上面的地址跑一圈？\\\"\n\\\"不，让nf自个儿去，那是狗咬狗的斗争，\\\"方晟道，\\\"找到万琪才是当务之急，无论于公于私。\\\"\n\\\"你还是不放弃？\\\"郑阳道。\n\\\"你放弃过？\\\"方晟反问。",
            "summary": "方晟和郑阳正在讨论关于晋东城的房地产和投资人的安全问题。他们怀疑NF组织可能针对蒲桑炯等人采取行动。方晟认为他们应该专注于寻找万琪的下落，而不是卷入其他人的纷争。"
        },
        {
            "id": 10,
            "content": "两人面面相觑，然后爆发出一阵大笑。\n手机响了，郑阳一接听就惊讶地脱口而出：\\\"什么？城东郊区湖畔花园发生枪战！？\\\"\n方晟精神一振：\\\"鳄鱼杀手团！他们跟踪到了格蕾丝！\\\"\n郑阳\\\"啪\\\"地合上手机：\\\"快走，去湖畔花园！\\\"\n\\\"等等，\\\"方晟目光闪动，\\\"磨刀不误砍柴工，先到你所里找张地图看一看。",
            "summary": "郑阳和方晟接到关于城东郊区湖畔花园发生枪战的消息，得知鳄鱼杀手团可能找到了他们的目标格蕾丝。他们决定立即行动，但在出发之前，方晟建议先去找一张地图查看一下路线。"
        }
    ]
}