{
    "chapter_title": "第十一章  莺柯(一）",
    "chapter_summary": "主人公程小九立志成为一名乡勇，尽管他的母亲程朱氏有所担忧。经过劝说，程朱氏同意让程小九去追求他的梦想。在准备参加县衙招募乡勇的过程中，程小九因为家境贫寒，只能穿着一件过大的旧衣服。尽管如此，他还是打扮得比其他应征者更出众。他的好朋友王二毛对他的打扮感到惊讶，两人一起前往小校场报名。在那里，众多壮汉为了竞争有限的职位而不顾风险。程小九成功通过选拔，开始了他的乡勇生涯。",
    "characters_in_summary": [
        "程小九",
        "程朱氏",
        "王二毛",
        "县衙",
        "小校场"
    ],
    "pre_entity_info": "程小九 | 寻找工作机会的年轻人，与小杏花有婚约，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，受到其他劳动者的抱怨，后在船上指导众人抬粮袋，传授自己的经验\n程朱氏 | 程小九的母亲，担心儿子的安危，怀疑米缸的来路，决定让程小九离开家乡\n王二毛 | 寻找工作机会的劳动者，与程小九合作抬草袋，受到其他劳动者的抱怨，后在船上与程小九合作抬粮袋，遵循其建议调整呼吸方式\n张金称 | 巨寇，王二毛和程小九可能选择加入的人物，性格凶残，对待手下兄弟仗义，抢到钱财按功劳大小分给喽啰们，自己不留分文，对待麾下弟兄极其仗义。每次抢到钱财，他总是按功劳大小分给喽啰们，自己不留分文。喽啰们家中如果有老弱妇孺需要照顾，他也会派人将其接到山中，按月供给米粮。被他攻破的城池村落无不尸骸枕籍，恍如地狱现世。被他搬上山的喽啰家眷们却丰衣足食，小日子过得滋润无比\n小杏花 | 与程小九有婚约的女性，居住在周府\n诚伯 | 周大善人的管家，负责传达张姓商贩的话，处理雇佣劳动者的事宜",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "那是一种无奈和失望交织在一起的神态，凄凉而落寞。夏夜的月光透过没有任何遮挡的窗棂，水一般倾泻在娘亲的脸上，将每一道皱纹里隐藏的失望与不甘都照得分外清晰。程小九不敢直面相对娘亲的脸色，慢慢地低下头去，试探着补充道：“我打听过了，乡勇不算贱业，今后还可以继续参加科举。馆陶是下县，没有县丞，县令老爷是文官，不知如何带兵，所以训练也不会太严格。我白天去校场应卯，晚上还可以回家温书，肯定不会耽误了应下次科举！再说，我多认识几个官场上的人物，下次科举被推荐的机会也多些！”\n他絮絮叨叨地说，唯恐娘亲出言阻拦。程朱氏静静地听，从头到尾没有插一个字。连一声咳嗽，一声叹息都没有。程小九很快就说不下去了，抬起头，用非常心虚地眼光看向自己的娘亲，他看见娘亲额头的白发被夜风拂动，星星点点倒映着月色。那每一根白发都是为这个家操劳所致，十几年来，每当他长大一些，娘亲鬓角上的白发便又增多一些。\n他又快速低下头去，宣布自己改变主意，“娘亲如果怕我遇到风险，那我明天还是去牙行好了，让二毛一个人去应募乡勇？反正乡勇的待遇也不怎么样？未见得比当保镖多！”\n程朱氏轻轻地摇了摇头，仿佛才听懂程小九的意思般，慢慢开口，“要去，你便去做乡勇吧，好歹不用出远门。只是自己小心些，县衙虽小，好歹也是一个官场！”\n“我听您的，决不招惹是非就是！”程小九听闻娘亲口风转软，赶紧笑着保证。\n“我当然相信你不会招惹是非！”程朱氏轻轻叹了口气，脸上也浮现了几分笑意，“你长大了，做什么事情都应该有个主见。娘不该干涉太多！”\n“娘，您这是哪里的话！”程小九向娘亲身边挪了挪，涎着脸‘抗议’，“我长得再大，还不都是您的儿子么？您如果觉得我不该做什么，尽管说就是。我肯定不违背您的意思！”\n“你这孩子，都多大了！”程朱氏被儿子脸上疲懒的表情逗笑，伸出手来戳了一下小九的额头，“去吧，娘亲不拦你。咱家毕竟不比从前了，否则，娘亲无论如何也不会让你去给衙役们当小跟班！”\n大概是想起了程家昔日的盛况，她又叹了口气，压低了声音叮嘱，“但你一定记住，莫强出头，也莫欺了心。抬头三尺有神明，人做了哪些事情，老天虽然不开口，却看得清清楚楚！”\n“嗯，我肯定不做愧对程家祖先的事情！”程小九郑重点头。\n“关键是，你要学着保护自己！”程朱氏摇了摇头，又笑着叮嘱了一句。\n“您放心，寻常汉子上来三五个，都未必是我的对手！”程小九用力曲了曲胳膊，大臂上肌肉立刻膨胀起来，鼓满了半个衣袖。\n“真正害人，哪需要用得着力气！你这孩子，….”程朱氏笑着补充。话说到一半，她已经看见儿子在翻箱倒柜整理明天早晨要穿的行头，摇了摇头，将后面的话吞回了肚子内。\n她知道，此时无论自己浪费多少唇舌，儿子都不可能听得懂。这无关于儿子对自己孝与不孝，少年有志向当擎云，父母的人生经验，这时候对他们而言只是一种羁绊。只有当他们被碰得头破血流时，才会想起那些曾经的唠唠叨叨，曾经令人厌烦又令人轻蔑的老调长谈。才会豁然明白，很多陷阱父母早就提醒过，只是因为自己当时心气太盛，所以转过身之后便全忘记了。",
            "summary": "主人公程小九想要成为一名乡勇，但他的母亲程朱氏对此有些担忧。经过一番劝说，程朱氏同意程小九的去留。程小九承诺会小心行事，不招惹是非。程朱氏提醒他要保护自己，并学会不欺心。这个故事讲述了家庭成员之间的关爱、理解和支持，以及成长过程中的抉择和挑战。",
            "characters_in_summary": [
                "程小九",
                "程朱氏"
            ],
            "entity_info": "程小九 | 寻找工作机会的年轻人，与小杏花有婚约，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，受到其他劳动者的抱怨，后在船上指导众人抬粮袋，传授自己的经验\n程朱氏 | 程小九的母亲，担心儿子的安危，怀疑米缸的来路，决定让程小九离开家乡\n王二毛 | 寻找工作机会的劳动者，与程小九合作抬草袋，受到其他劳动者的抱怨，后在船上与程小九合作抬粮袋，遵循其建议调整呼吸方式\n张金称 | 巨寇，王二毛和程小九可能选择加入的人物，性格凶残，对待手下兄弟仗义，抢到钱财按功劳大小分给喽啰们，自己不留分文，对待麾下弟兄极其仗义。每次抢到钱财，他总是按功劳大小分给喽啰们，自己不留分文。喽啰们家中如果有老弱妇孺需要照顾，他也会派人将其接到山中，按月供给米粮。被他攻破的城池村落无不尸骸枕籍，恍如地狱现世。被他搬上山的喽啰家眷们却丰衣足食，小日子过得滋润无比\n小杏花 | 与程小九有婚约的女性，居住在周府\n诚伯 | 周大善人的管家，负责传达张姓商贩的话，处理雇佣劳动者的事宜"
        },
        {
            "id": 1,
            "content": "眼下程家能拿得出手行头，不过是一件葛布及膝窄袖短打，一条细麻裤子、一双厚底快靴和一顶黑色幞头而已。都是程小九父亲当年用过的旧物，颜色早已褪尽，所以也不必担心违制。这些衣服原本是留起来预备给程小九长大后才穿的，因而显得有些过于肥大，程朱氏舍不得也来不及裁了重做，连夜用针将富余的部分用针连了起来，才勉强令其看上去有些利落模样。\n尽管如此，程小九的打扮已经在千余名前来县衙应募的壮汉们中间显得鹤立鸡群了。就连好朋友王二毛都不愿意与他站得过于靠近，看看自己光着的双脚，再看看好朋友脚上的靴子，不断酸溜溜地奚落道：“小九哥，你今天是打算相亲么。穿戴得这般整齐？我要是县太老爷，肯定第一个点了你。甭冲别的，就这身打扮，啧啧啧，这哪里是乡勇啊，校尉也一定有这般气势！”\n“别啰嗦，一会跟紧了我！”程小九伸手捅了二毛一把，顺势将几块黑乎乎地东西塞进对方手心，“先嚼了，顶劲儿！”\n“啥，嗯，嗯！”王二毛楞了一下，随即感觉到了掌心处的油腻，低下头，快速将一片干肉模样的东西塞到口中。久违的肉香让他口水汹涌，呼吸之间，已经把几块肉全都吞进了肚子。\n胃肠内立刻传来一股暖暖的感觉，烘得人浑身上下充满了精神。他快走几步，贴住程小九的肩膀，压低了声音追问道：“哪来的肉脯啊，小九哥，你做得肉脯真香。什么肉啊？我长这么大好像都没吃过！”\n“长虫，我昨夜借月色抓的！”程小九看了二毛一眼，迅速勾起他的下巴，“别吐，吃了肉才能有力气。肚子里边没油水，肯定提不起精神！”\n王二毛伸手捂住自己的嘴，拼尽全身力气将胃肠里的不适压了下去。穷人家的孩子没那么多讲究，田鼠、青蛙之类的东西，在他眼里都是美味。但这滑溜溜吐着芯子的毒蛇，却是北方孩子最怕之物。他甭说吃，想上一想浑身发痒。",
            "summary": "程小九在准备参加县衙招募乡勇时，由于家境贫寒，只有一件旧衣服可以穿。尽管衣服过大，但程小九仍然打扮得比其他应征者更出众。他的好朋友王二毛对他的打扮感到惊讶，并调侃他像是去相亲。程小九给了王二毛一些肉脯吃，让他更有力气。王二毛虽然害怕毒蛇，但还是吃下了肉脯。",
            "characters_in_summary": [
                "程小九",
                "王二毛",
                "县衙",
                "家乡"
            ],
            "entity_info": "程小九 | 寻找工作机会的年轻人，与小杏花有婚约，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，受到其他劳动者的抱怨，后在船上指导众人抬粮袋，传授自己的经验\n王二毛 | 寻找工作机会的劳动者，与程小九合作抬草袋，受到其他劳动者的抱怨，后在船上与程小九合作抬粮袋，遵循其建议调整呼吸方式\n程朱氏 | 程小九的母亲，担心儿子的安危，怀疑米缸的来路，决定让程小九离开家乡\n张金称 | 巨寇，王二毛和程小九可能选择加入的人物，性格凶残，对待手下兄弟仗义，抢到钱财按功劳大小分给喽啰们，自己不留分文，对待麾下弟兄极其仗义。每次抢到钱财，他总是按功劳大小分给喽啰们，自己不留分文。喽啰们家中如果有老弱妇孺需要照顾，他也会派人将其接到山中，按月供给米粮。被他攻破的城池村落无不尸骸枕籍，恍如地狱现世。被他搬上山的喽啰家眷们却丰衣足食，小日子过得滋润无比\n小杏花 | 与程小九有婚约的女性，居住在周府"
        },
        {
            "id": 2,
            "content": "“跟上我，别被人挤到后面去！”程小九得意地笑了笑，继续带着王二毛自人群缝隙向前面钻。他们两个都是天刚刚擦亮便起床赶来应募的，却依然落在了别人后头。好在此刻衙门里的官差还没有来，借着人群的混乱劲儿，他们还有向前排渗透的机会。\n平素空阔的衙门口挤满了前来应募的壮汉。这年头找口饭吃不容易，所以大伙都主动忽视了当乡勇可能面临的风险。至于传说中吃人心肝的张金称，目前肯定没有饥饿更可怕，至少在他到来之前，当上乡勇的人还有机会饱饱地吃几天白米饭。\n与应募者这边的热闹截然相反，衙门口一直没有任何动静传出来。写在一张黄纸上的募兵告示就贴在侧门旁边的墙壁上，斗大的字被朝阳照得扎眼。\n“你们说，林老爷不不会拿大伙解闷儿吧！”被夏日的朝阳晒得头晕眼花，一名壮汉哑着嗓子向同伴问道。\n“那你还不赶紧到别处找事情做！”周围立刻想起了一连串的“忠告”声。“回去吧，余老四，码头上说不定今天有大活呢！”“对啊，四爷，我看到牙行的李叔满城地找你！”\n“去你的，想骗我走，你们好少一个争竞对手啊，没门儿！”被称作余老四的壮汉捋胳膊挽袖子，笑呵呵地回应，“谁能吃到这碗饭，大伙凭真本事。想让我余老四让路，我答应，我的拳头可不答应！”\n“嗯，四哥好拳棒，说不定今后能当大将军！”众人百无聊赖，继续拿余老四寻开心。\n“要是真有那当将军的本事，俺早就去应募骁果去了！呵呵”余老四却是个软硬不吃的滚刀肉，拍了拍自己的脖颈，笑着说道：“咱这脑袋能吃几碗干饭，自个儿知道。当个乡勇，就为了混那三斗米。谁给俺吃饱了，俺就给谁干。反正都是卖力气，怎么卖都一回事儿！”\n“四哥这话实在！”众壮汉们又笑，纷纷侧开头去，跟身边的人议论榜文上说得待遇有几分兑现的可能。三斗米数量不多，可也够养活四、五口人呢！县太老爷一向施行无为而治，来馆陶这么多年了，从来没做过任何事情，这回怎地突然生了雄心，想起维护阖县安全来了？\n有了话头转移注意力，头顶上的日光和肚子里的饥饿感觉也就不那么难捱了。众人眼巴巴地又等了两个时辰，当太阳升到头顶上的时候，宽阔威严的衙门口终于有了动静。“铛铛铛铛”随着一通刺耳的铜锣响，几名手持长鞭的帮闲气势汹汹地冲了出来。\n“站远些，站远些！你们这些娘胎里带出来的苦囚！”程小九见过的蒋老爷威风凛凛，杀气腾腾，舞动长鞭，行走于千十名壮汉中间如入无人之境。\n带领着一干徒子徒孙将前来应募的汉子们硬生生逼退了十几步，蒋英雄才施施然回到衙门口的台阶上站好，大声喝道：“传县尊林老爷令，凡前来应募者，必须家世清白，为人正直，有里正出文书担保。此外，身有残疾着不取，意志不坚定者不取，体力不充沛者不取。尔等可都听清楚了？”\n“听清楚了！”已经被晒得头晕眼花的众人巴不得征募立刻开始，扯着嗓子回应。\n蒋老爷微笑着点头，目光从众人脸上缓缓巡过。看得出来，他很喜欢这种高高在上的感觉，自我陶醉了一会儿后，清清嗓子，大声断喝：“林县尊有令，所有应募壮士即刻前往小校场报名，择优录用，唯才是举！”\n“轰！”人群立刻开了锅。“小校场离这里三里多地呢！蒋老爷？！”有人不敢相信自己的耳朵，大声提醒。回头看看同伴们早已撒开了双腿，赶紧用力勒了一下肚子上的麻绳，尽最快速度向城东北侧的小校场奔去。\n“嫌远在家歇着！娘胎里带出来的死囚！”蒋姓弓手恶声恶气地回应，抬起头，看见所有人都已经跑得远远了，向地上唾了口吐沫，满脸轻蔑，“一群死囚，赶着去送死。嘿嘿，看你们能吃几顿饱饭！”\n骂完了，点手吩咐帮闲们牵过自己的宝马良驹，踩着小牢子的肩膀跳上坐骑，慢吞吞赶向校场看热闹。\n这个临时招募乡勇主意本来就出自他师父郭捕头之手，所以其中细节蒋姓弓手都清清楚楚。表面上，这个募兵令所提得条件非常严格，实际上，凡是在第一天应募者，衙门会照单全收，一个不落。\n此时的馆陶县令林德恩，只怕前来吃粮的人少，不怕前来领米的人多。虽然他许给了每名乡勇每月三斗米的粮饷，但蒋弓手知道，有命吃完这三斗米的人绝对不会超过其中一半！。而死于非命的人，照例是没有抚恤的。衙门里征募乡勇的榜文里边早就交代得清清楚楚，保卫乡里，人人有责，吃粮当兵，全凭自愿。\n非但如此，蒋弓手还知道，就在五天前，也就是天雷劈塌东城墙的第二天，衙门里武艺最好的贾捕头在城门口调戏一女子不果，被打得口吐鲜血。而打伤他的人据说是一对进城卖药材的父女，老者已经年近五十，看上去随时跌一跤都可能跌死。小的恰恰豆蔻芳华，出落得如同一朵百合般水灵。\n十几名大小弓手、帮闲、牢子闻听此讯，立刻纠结起来前去给贾捕头报仇。大伙儿仗着人多势众追出城外两里，结果在城东的白马坡，被那卖药材的父女赤手空拳，全部放翻于地。好在那白马坡距离城门实在太近，卖药的父女不敢动杀机，所以众帮闲们才捡了条命回来。回来后照着官府的通缉文告一对，那父女哪里是什么普通卖药的百姓，分明是巨寇张金称麾下三当家病无常杜疤瘌和他的女儿，玉面罗刹杜鹃花才对！\n“娘胎里带出来的死囚！”想着募兵令的起因，蒋姓弓手再次唾骂道。五天前，人家不过是来探探馆陶县的虚实。下次杜氏父女再至馆陶，眼前这座看似宁静的小县，如何逃得了尸横遍野，血流成河的命运？",
            "summary": "许多壮汉聚集在衙门口应征乡勇。由于竞争激烈，他们不顾风险，希望能得到一份工作。然而，衙门口却一直没有任何动静。直到太阳升到头顶，宽阔威严的衙门口终于有了动静。一名手持长鞭的帮闲气势汹汹地冲出，将应募者逼退十几步。然后，他宣布所有应募壮士需要去小校场报名，择优录用。人们立刻开始向小校场奔去。",
            "characters_in_summary": [
                "帮闲",
                "壮汉",
                "衙门口"
            ],
            "entity_info": "程小九 | 寻找工作机会的年轻人，与小杏花有婚约，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，受到其他劳动者的抱怨，后在船上指导众人抬粮袋，传授自己的经验\n王二毛 | 寻找工作机会的劳动者，与程小九合作抬草袋，受到其他劳动者的抱怨，后在船上与程小九合作抬粮袋，遵循其建议调整呼吸方式\n程朱氏 | 程小九的母亲，担心儿子的安危，怀疑米缸的来路，决定让程小九离开家乡\n小杏花 | 与程小九有婚约的女性，居住在周府\n县衙 | 应募壮汉的地方，程小九和王二毛在此应征乡勇"
        }
    ]
}