{
    "chapter_title": "第一百零九章  黄雀（六）",
    "chapter_summary": "窦建德的军队攻占了部分城墙，但与富户达成协议，允许他们安全撤离并提供保护。窦建德与手下讨论了破城后的处置，决定宽恕有悔过之心的士绅，但若再犯将受法律制裁。攻破清河县后，窦建德决定将注意力集中在整合全军，而非立即确立官阶和名位。曹旦成功劝说城上士兵投降，全城陷入混乱。程名振负责监督军纪，打击趁火打劫的无赖和窦家军的败类。",
    "characters_in_summary": [
        "窦建德",
        "曹旦",
        "程名振"
    ],
    "pre_entity_info": "窦建德 | 河北绿林道的首领，与韩建紘有冲突，与王德仁、屈商关系不明，参与战斗；与程名振、王伏宝关系友好，与洺州军对抗；窦红线之兄，女中豪杰，寻找王伏宝，可能与王伏宝有婚约关系\n曹旦 | 天公将军，窦建德的部下，试图将洺州军并入其麾下，与王伏宝不属于一个派系\n程名振 | 洺州军的实际掌权者，与王伏宝关系友好，与窦建德有联系，对窦建德表示忠诚，与杜鹃为夫妻\n王伏宝 | 未知身份，可能与窦红线有婚约关系，寻找王伏宝\n杨善会 | 武阳郡郡丞，王飞的上级，与王飞有敌对关系，与张瑾关系缓和",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "第二天窦建德督师攻城，城头上的抵抗明显减弱了许多。个别地段甚至有喽啰兵杀上了城头，只是后继乏力，才不得不又撤了下来。\n“城里的军心散了！”窦建德见此，也不再过多消耗大伙的实力，过了正午便草草结束了战斗。等到半夜，果然有大户人家的家将偷偷地从城墙上坠下，跟窦家军联络里应外合事宜。提出的条件是大军入城后，除了杨善会和他支持他的几个死党后，其余诸家诸户一律不得侵扰。凡参与献城行动者的家族，非但其家中浮财不得被劫掠，城外的土地、田产亦不得充公。如果窦建德肯当着麾下诸将的面答应，家将自有办法传消息回去。来日窦家军发起进攻时刻，内应便会打开清河县的东门，迎接大军入内。如果窦建德不肯答应，城中士绅将与杨善会共同进退，宁为玉碎，不为瓦全。\n窦建德粗粗向家将带来的内应名单上瞅了瞅，发现很多民愤极大的土豪劣绅的名字也在里边，心里觉得不靠谱，笑着对前来谈判的家将说道：“壮士能不能先下去休息片刻，容我跟手下人商量商量再做决定？也不需要耽搁太久，半个时辰足够！”\n“无妨，反正我也没打算再活着回去！”来者早已做好了当死士的准备，点点头，笑着回应。\n窦建德命人将使者引入偏帐奉茶，自己立刻派出亲兵，飞马将程名振、宋正本、孔德绍、王伏宝和曹旦等人请来，共同商议应对之策。",
            "summary": "窦建德的军队攻占了部分城墙，但战斗很快结束。半夜时，一些富户人家的人从城墙上逃出，与窦家军联系，提出条件：大军入城后，只对付杨善会和他的支持者，其他家庭和财产不得侵犯。窦建德在与手下商议后，决定与这些富人谈判。",
            "characters_in_summary": [
                "窦建德",
                "杨善会",
                "富户"
            ],
            "entity_info": "窦建德 | 河北绿林道的首领，与韩建紘有冲突，与王德仁、屈商关系不明，参与战斗；与程名振、王伏宝关系友好，与洺州军对抗；窦红线之兄，女中豪杰，寻找王伏宝，可能与王伏宝有婚约关系\n杨善会 | 武阳郡郡丞，王飞的上级，与王飞有敌对关系，与张瑾关系缓和\n王伏宝 | 未知身份，可能与窦红线有婚约关系，寻找王伏宝\n曹旦 | 天公将军，窦建德的部下，试图将洺州军并入其麾下，与王伏宝不属于一个派系\n程名振 | 洺州军的实际掌权者，与王伏宝关系友好，与窦建德有联系，对窦建德表示忠诚，与杜鹃为夫妻"
        },
        {
            "id": 1,
            "content": "“应该不会有假，这上面写的都是清河郡有名的大户！”宋正本粗略浏览了一遍士绅们给窦建德的信，小声分析。\n“人名的确没错，但会不会是个圈套？”窦建德有些犹豫，迟疑地询问。\n“都这时候了，帮着杨善会骗主公，对他们来说能有什么好处？”宋正本摇摇头，冷笑着反问。\n“嗯，说的也是！”窦建德叹了口气，接受了宋正本的分析。照今天白天的情况看，清河县被攻破是迟早的事。城中士绅帮助杨善会设圈套伏击窦家军，顶多也就是增加些义军的损失。压根无法改变最后的结果，反而会惹恼窦家军，城破后拿更严厉的手段对付他们。与其做这没有意义的事情，他们的确还不如从了，借此保全自家平安。\n“只是这样一来，未免太不公平。说起罪责，名单上很多人比杨善会更该死！”曹旦还有些不甘心，喃喃地提醒。\n杨善会过去杀义军杀得虽然狠，但毕竟他身为大隋官员，肩头上有维护地方安宁的责任。而今晚联络献城的那些家伙里边，有几户民愤极大，小斗借贷，大斗收租。霸人田产，谋人祖业，种种坏事几乎都干了个遍。义军当中不少底层军官早就惦记着要替天行道，如果窦建德轻易地放过了他们，恐怕会让很多老弟兄失望。\n“主公如今谋的是天下，而不是公平！”宋正本狠狠地瞪了曹旦一言，低声断喝。“况且放过这几十人，可以少折损数百乃至数千弟兄，主公又何乐而不为？”\n“咱，咱们当初起兵时，可，可是…….”曹旦气的话都说不上来了，冲着宋正本直跺脚。大多数绿林豪杰跟他一样，对士绅阶层怀着朴素的仇恨情绪。作为一个整体，对方曾经将他们逼得走投无路，如今风水翻了过来，他们肯定要出尽心中恶气。但宋正本刚刚被窦建德任命为行军长史，当面辱骂他，就等于辱骂窦建德本人。曹旦虽然人鲁莽了点儿，却不是完全缺心眼儿，因此只能把怒火全压下来，呼哧呼哧大喘气。\n看到他这般模样，窦建德知道他心里不服。站起来，按住他的肩膀，低声安慰道：“镇远不要这样，咱们现在以争天下为目的，不能再像从前那样想怎么办就怎么办。如果放过他们几十号人，可以让弟兄们少些伤亡的话，给他们一条活路未尝不可。况且今后日子长着呢，他们不再作恶，咱们自然管不到他们。他们如果还是不知收敛的话，你再砍他们的脑袋也不迟？”\n“嗯！”曹旦强忍着怒气回应。\n“杀人要依照国家法度。他们既然投奔了主公，便是主公的臣民。国法为大，即便主公自己，也不能乱之！”宋正本很不识趣，得了便宜还继续紧逼。\n这下，连向来跟曹旦不合的王伏宝都有些看不过眼了。站起身来，大声说道：“他们这些人，平素欺负老百姓欺负惯了，怎么可能会把爪子收起来。我看他们出卖杨善会也就是一时之计，过不了几天，他们肯定还会再出卖咱们！”\n“那咱们就有足够的理由了。无论国法军法，都容不得背叛！”怕王伏宝把招降的事情就此搅黄，程名振赶紧接茬。\n王伏宝嗔怪地看了他一眼，叹了口气，闭上了嘴巴。程名振现在越来越让他觉得古怪，说这个结拜兄弟心肠好吧，他为了要杨善会的命可谓使尽了阴毒手段。说他阴险毒辣吧，今天他又为不相干的富户们说起了好话。也许这就是窦天王一直推崇的大局观，可这种大局观着实令人浑身上下都不舒服。\n“对，他们日后犯了法度，我自然不会容情。但如果他们不再继续为恶的话，以前的事情可以一笔勾销！”没等王伏宝和曹旦再说，窦建德大手一挥，做出了最后决断。\n“诺！”王伏宝和曹旦两个难得同病相怜的一回，堵着气拱手。",
            "summary": "窦建德在清河县被攻破前收到一封来自士绅们的信，信中提到了清河郡的有名大户。窦建德对此表示怀疑，担心这是一个圈套。宋正本认为这些士绅没有理由在这个时候背叛窦家军，于是窦建德决定接受他们的投降。然而，曹旦认为这样做不公平，因为名单上有很多罪大恶极的人。窦建德解释说他目标是争夺天下，而不是追求公平，而且放过这些人可以减少弟兄们的伤亡。窦建德决定给予这些人一条生路，但如果他们继续为非作歹，将会受到法律的制裁。",
            "characters_in_summary": [
                "窦建德",
                "宋正本",
                "曹旦",
                "士绅们"
            ],
            "entity_info": "窦建德 | 河北绿林道的首领，与韩建紘有冲突，与王德仁、屈商关系不明，参与战斗；与程名振、王伏宝关系友好，与洺州军对抗；窦红线之兄，女中豪杰，寻找王伏宝，可能与王伏宝有婚约关系\n宋正本 | 见识都非同一般，给窦建德献计策，与窦建德关系密切，成为行军长史（军师）\n曹旦 | 天公将军，窦建德的部下，试图将洺州军并入其麾下，与王伏宝不属于一个派系\n杨善会 | 武阳郡郡丞，王飞的上级，与王飞有敌对关系，与张瑾关系缓和\n王伏宝 | 未知身份，可能与窦红线有婚约关系，寻找王伏宝\n程名振 | 洺州军的实际掌权者，与王伏宝关系友好，与窦建德有联系，对窦建德表示忠诚，与杜鹃为夫妻"
        },
        {
            "id": 2,
            "content": "“你们两个啊！”窦建德气得直摇头，“日后你们会明白的。平素多读些书，肯定没坏处！让使者进来吧，我当着你们几个面答复他。”\n须臾之后，城内士绅们公推的信使再度被领入中军大帐。窦建德先将在座诸人介绍与他知晓，然后缓步从帅案后走出，来到对方面前，大声说道：“这份名单里的很多人，我本来准备破城后逐一问罪的。但既然他们有悔过之心，过去的事情就既往不咎了。你想办法传话给他们，说我答应了全部条件。但是有一条，如果他们出尔反尔的话，城破之后，我定然按照名单屠过去，鸡犬不留！”\n这番话说得既宽宏又冷峻，逼得使者不由自主后退了好几步。想了又想，他才缓过神来，拱手为礼，“天王好气度，让晚辈实在佩服。既然如此，晚辈就回去覆命了。明日一早，大伙儿静待天王的攻城号令！”\n“且慢！”窦建德心头突然灵光乍现，伸手拦住使者，“只半个晚上时间准备，你们来得及么？”\n“临来之前，晚辈曾得高人指点，说是天王十有**会答应。即便不答应，讨价还价之后，也能达成协议。只是未曾料到，天王做事如此痛快！”信使顺利完成了任务，肩头上的担子松了，人立刻开朗起来。\n“谁他***猜老子心思猜得这么准？”窦建德大惊失色，冲口骂道。",
            "summary": "窦建德与两位部下讨论破城后的处置。窦建德决定宽恕那些有悔过之心的士绅，并要求他们遵守约定，否则城破后将遭受严惩。使者回到城内传达消息，令士绅们感到惊讶和敬佩。然而，窦建德意外地发现有人事先猜到了他的想法，令他感到非常震惊。",
            "characters_in_summary": [
                "窦建德",
                "两位部下",
                "士绅",
                "使者"
            ],
            "entity_info": "窦建德 | 河北绿林道的首领，与韩建紘有冲突，与王德仁、屈商关系不明，参与战斗；与程名振、王伏宝关系友好，与洺州军对抗；窦红线之兄，女中豪杰，寻找王伏宝，可能与王伏宝有婚约关系\n宋正本 | 见识都非同一般，给窦建德献计策，与窦建德关系密切，成为行军长史（军师）\n曹旦 | 天公将军，窦建德的部下，试图将洺州军并入其麾下，与王伏宝不属于一个派系\n杨善会 | 武阳郡郡丞，王飞的上级，与王飞有敌对关系，与张瑾关系缓和\n王伏宝 | 未知身份，可能与窦红线有婚约关系，寻找王伏宝"
        },
        {
            "id": 3,
            "content": "“一个恰巧被困在城里的过客而已！”使者笑了笑，对出谋划策者的身份滴水不漏。\n“如果我不答应呢？”窦建德心里觉得好笑，斜着眼睛问道。\n信使楞了楞，迅速又退开了几步，肃立拱手。“某实话实说，天王听后，千万不要生气。某来之前，听过一个典故，叫做图穷匕现。不知道天王听说过没有！”\n未等窦建德做出反应，程名振已经抢上前，用肩膀将窦建德护在了身后，“哪来的莽汉，欺我军中无人不成？”\n“只是说说么？”信使耸肩冷笑。“这位是程将军吧，你的武艺虽好，却未必比得上我。你若不信，他日有缘，咱们两个可以私下里切磋一二。今日某家忙着回去覆命，就不多耽搁了！”\n众人又好气又好笑，偏偏拿这个使者毫无办法。生气的是，这家伙已经到了穷途末路，依然满脸桀骜，简直有些目中无人的架势。笑的是，城中也的确没有人才，居然找了这么一个怪脾气的家伙来当信使。也就是窦建德急着破城，不会太认真跟他计较，否则，一定会将其用大棒子揍出帐去。\n“壮士留步，敢问尊姓大名？”气过之后，窦建德心里反倒对此人生出几分敬意，绕过程名振，毫无畏惧地将自己暴露在对方的攻击范围之内。\n“某……”信使再度犹豫了片刻，见窦建德丝毫不怕自己暴起行刺，笑了笑，大声回应：“你是个豪杰，某真心佩服。某姓刘，没大号。小名叫黑炭，你叫我黑闼也可以。”\n“刘黑闼！”窦建德郑重地将这个名字重复了一遍，目送使者离开，眼中充满了爱惜。\n“一莽夫而已，狂妄自大，早晚误事！”见窦建德一直望着刘黑闼离去之处发呆，宋正本毫不客气地点醒。\n“我只是喜欢他这份过人的胆量！”窦建德讪讪地回过头来，低声向大伙解释。",
            "summary": "一位名叫窦建德的领导者与一名自称刘黑闼的信使相遇。刘黑闼在提出一个要求后被窦建德拒绝，随后与程名振发生冲突。尽管刘黑闼举止狂妄，但窦建德却被他的勇气所吸引，并尊重他的名字。",
            "characters_in_summary": [
                "窦建德",
                "刘黑闼",
                "信使",
                "程名振"
            ],
            "entity_info": "窦建德 | 河北绿林道的首领，与韩建紘有冲突，与王德仁、屈商关系不明，参与战斗；与程名振、王伏宝关系友好，与洺州军对抗；窦红线之兄，女中豪杰，寻找王伏宝，可能与王伏宝有婚约关系\n信使 | 传递消息给程名振，与张猪皮有关系\n程名振 | 洺州军的实际掌权者，与王伏宝关系友好，与窦建德有联系，对窦建德表示忠诚，与杜鹃为夫妻\n宋正本 | 见识都非同一般，给窦建德献计策，与窦建德关系密切，成为行军长史（军师）\n曹旦 | 天公将军，窦建德的部下，试图将洺州军并入其麾下，与王伏宝不属于一个派系\n杨善会 | 武阳郡郡丞，王飞的上级，与王飞有敌对关系，与张瑾关系缓和\n王伏宝 | 未知身份，可能与窦红线有婚约关系，寻找王伏宝"
        },
        {
            "id": 4,
            "content": "“光傻大胆而有什么用？”宋正本两眼上翻，满脸轻蔑，“既然已经达成了协议，不赶紧回去覆命，又何必节外生枝说什么不相干的混话？万一激怒了主公怎么办？岂不是白白误了他主人的大事?为了炫耀自己的勇武而不知轻重，这等蠢货，亏得有人还把他当豪杰看待！”\n一番话，无处不说在了点子上。窦建德哑口无言，只好用讪笑掩饰自己的尴尬。曹旦本来看宋正本一百个不顺眼，唯独此时，觉得这酸丁也有可亲之处。咧着嘴吧，呵呵呵呵地笑了起来。\n窦建德把脸一板，冲着他吼道：“笑什么，还不回去准备明早攻城的事情。如果有了内应还拿不下清河，仔细你的皮！”\n曹旦吐了下舌头，飞奔而出。窦建德冲着他的背影摇了摇头，转过身来，向程名振郑重致谢：“程将军刚才舍命相护之义，窦某此生不敢忘！”\n“主公言重了！”知道窦建德不过是表示一下，程名振避开半个身子，“即为武将，保护主公乃程某肩头之责。没有什么需要感谢的。”\n“反正，我念你的好处就是！”窦建德笑了笑，将话题岔往别处。“明日攻城时，你带人马更在曹旦身后。他家的田产祖业当年都被地方大户所夺，全家上下十几口人饿死过半。所以心中的恨意一直难以消除。你盯住了他，维持军纪，别让他乱杀无辜！”\n“末将不敢！”程名振后退半步，叉手肃立。\n“有什么不敢的！”窦建德皱了下眉头，伸手把腰间横刀解了下来，“你带着我的腰刀去，奉命巡街。无论是咱们的弟兄，还是城中的乱兵，如果有胆敢趁火打劫者，当街格杀，无需请示！”\n几句话说得声色俱厉。程名振心中一凛，走上前，双手接过横刀。窦建德怕他第一次做事缚手缚脚，又用力按了按他的肩膀，笑着叮嘱：“你放心大胆的去做好了，我在背后给你撑腰。也就是半个时辰的事情，等大队人马都进城时，我也就跟着进来了。杨公卿、殷秋、石瓒他们几个跟我有过约定，过去的错误绝不会重犯。如果他们约束不住自己的下属，就不能怪我心狠不讲情面。”\n吃了这么多定心丸，程名振心中即便再忐忑，也得硬着头皮把任务接了下来。窦建德笑了笑，将头又转向了王伏宝，“你还是负责在外围巡视。城破之后，定然有人会趁乱逃走。别人可以不管，但杨善会必须给我捉到。假如让他换了衣服逃走了，你自己拎着脑袋回来见我！”\n王伏宝拱手称是：“主公尽管放心，即便杨善会插上翅膀，我也把他给你射下来！”",
            "summary": "宋正本批评了光傻大胆的行为，认为这会激怒主公并耽误大事。窦建德因此尴尬地沉默，而曹旦和程名振则对宋正本的看法产生了改观。窦建德安排程名振在攻城时负责维护军纪，防止曹旦滥杀无辜。同时，窦建德要求王伏宝在城破后追捕叛徒杨善会。",
            "characters_in_summary": [
                "宋正本",
                "光傻",
                "窦建德",
                "曹旦",
                "程名振",
                "王伏宝",
                "杨善会"
            ],
            "entity_info": "宋正本 | 见识都非同一般，给窦建德献计策，与窦建德关系密切，成为行军长史（军师）\n窦建德 | 河北绿林道的首领，与韩建紘有冲突，与王德仁、屈商关系不明，参与战斗；与程名振、王伏宝关系友好，与洺州军对抗；窦红线之兄，女中豪杰，寻找王伏宝，可能与王伏宝有婚约关系\n曹旦 | 天公将军，窦建德的部下，试图将洺州军并入其麾下，与王伏宝不属于一个派系\n程名振 | 洺州军的实际掌权者，与王伏宝关系友好，与窦建德有联系，对窦建德表示忠诚，与杜鹃为夫妻\n王伏宝 | 未知身份，可能与窦红线有婚约关系，寻找王伏宝\n杨善会 | 武阳郡郡丞，王飞的上级，与王飞有敌对关系，与张瑾关系缓和\n信使 | 传递消息给程名振，与张猪皮有关系"
        },
        {
            "id": 5,
            "content": "他是窦建德的近亲，平素一直管窦建德叫天王，老窦之类的胡乱称呼。第一次学着别人的样子改口叫主公，弄得双方都很不习惯。窦建德楞了一下，苦笑着摇头：“你就别装什么斯文了。鸡学鸭子叫，肯定学不像。一个称呼而已，没必要太认真！”\n“非也！”不待王伏宝回应，宋正本抢先插嘴，“名号，秩序，职位，都是建立基业的根本。如果上上下下乱作一团，政令就很难畅通。打下清河县后，主公还是早些跟大伙商量商量。早定官秩，正名位……”\n“把各地都连成一整片之后再说吧，八字还没一撇呢！”窦建德对此并不太热心，皱着眉头回应。“弟兄们都刚刚走在一起，过于庄重了，反而会显得生分。等大伙互相都混熟了，彼此知道了对方的脾气秉性，见识和能耐。再操持这些东西也不迟。”\n“主公之言有理。整合全军乃当前第一要务。其他事情不妨稍稍靠后！”一直站在旁边不说话的孔德绍接过话头，笑着附和。\n宋正本有心再劝几句，听孔德绍不支持自己，转头看看，又发现程名振目光飘忽，好像也对此不太感兴趣，只好耸了耸肩膀，不再坚持。\n窦建德怕他失望，笑着解释：“我知道先生完全是为了我好。但是饭要一口口吃。杨公卿他们这些人散漫惯了，此时能听从我的号令，已经非常不容易。如果现在就太严格地约束他们，反而容易让他们离心。”\n考虑到程名振也是外来投奔的力量，顿了顿，他继续道：“先生和程将军都是读书人，比较在乎礼节。换了曹旦和王伏宝他们，就觉得越随便越显亲近。而眼下军中，十个人中倒有九个是不识字的庄家汉，你让我如何勉强他们？”\n这番话说得非常切合实际。宋正本听得频频点头。“主公所言极是，臣刚才的言语太鲁莽了！”\n“你是长史，出谋划策是份内之责。没什么鲁莽不鲁莽的说法！”窦建德摇了摇头，笑着鼓励。“就像你当日答应我的，知无不言，言无不尽最好。没必要顾忌太多。如果大伙给我提建议时都要瞻前顾后，那我很快就要变成聋子了！”\n众人相顾莞尔，都觉得窦建德把话说到了大伙的心窝子里。看看时候已经不早了，窦建德笑着吩咐，“都回去睡一觉吧，明天估计又要忙活一整天。早晨我会在中军安排其他人的任务，你们几个任务已经明确的，就可以不过来了。多留一点时间自己做准备，也省得临阵磨枪。去吧，去吧，我也累了。打这种烂仗，最为耗神！”\n众人笑了笑，各自告辞回营。第二天上午，按照与内应的约定，窦建德亲自到城南领军，杨公卿威逼城北、石瓒督师城西。三面攻打甚急。唯独在城东一侧，由曹旦和程名振二人各自带了千把弟兄，稀稀拉拉地虚应故事。",
            "summary": "窦建德和他的部下们在攻占清河县后的讨论。窦建德认为应该先整合全军，等到大家互相熟悉后再考虑其他事情。他的部下宋正本则认为应该尽早确定官阶和名位，以维护军队的秩序。经过一番讨论，大家都同意窦建德的观点，先集中精力整合全军，然后再处理其他事务。",
            "characters_in_summary": [
                "窦建德",
                "宋正本",
                "清河"
            ],
            "entity_info": "窦建德 | 河北绿林道的首领，与韩建紘有冲突，与王德仁、屈商关系不明，参与战斗；与程名振、王伏宝关系友好，与洺州军对抗；窦红线之兄，女中豪杰，寻找王伏宝，可能与王伏宝有婚约关系\n宋正本 | 见识都非同一般，给窦建德献计策，与窦建德关系密切，成为行军长史（军师）\n曹旦 | 天公将军，窦建德的部下，试图将洺州军并入其麾下，与王伏宝不属于一个派系\n程名振 | 洺州军的实际掌权者，与王伏宝关系友好，与窦建德有联系，对窦建德表示忠诚，与杜鹃为夫妻\n王伏宝 | 未知身份，可能与窦红线有婚约关系，寻找王伏宝"
        },
        {
            "id": 6,
            "content": "城内的兵力本来也没剩下多少，杨善会调度起来捉襟见肘。很快就上了窦建德当，顺着对方的意图将城东的兵马抽调半空。曹旦发觉时机已到，策马来到城门口，冲着上面大喊道：“你等还坚持什么劲儿？这座城再坚固，还能守得了几天？窦天王进城后，抄家又不会不抄穷人的，你等把命搭在这儿，最后自己能捞到个啥？”\n城上的乡勇已经精疲力竭，听了曹旦的话，个个看着自己满是老茧手，无言以应。他们当中，十有八九都是富豪家的佃户、家丁。平素累死累活，勉强也就混个半饱。稍微惹主人家一不高兴，自己全家老小就得卷铺盖滚蛋。所以根本无所谓什么忠心。先前之所以拼命苦撑，是看在杨善会昔日相待之德，和大户人家提供的高额赏金面子上。如今守城已经无望，赏金和情谊看起来就不再那么具有诱惑力了。因此人人心灰意冷，都做好了听天由命的打算。\n见城上半晌连支箭都没射下来，曹旦知道里面的军心已经乱了。清了清嗓子，继续蛊惑：“窦天王说，官府不干正事儿，让大伙都活不下去。他只好代替官府，给所有人找一条活路。别的事情他不敢答应，但以后在窦家军的地盘里，肯定人人都有地种，官吏半夜不会到你们家砸大门！”\n城上的民壮听了这番言语，愈发提不起作战的精神来。如果不是几个官府的胥吏盯得太紧，早就有人站起身自谋出路了。几个平素骑在大伙头上作威作福的胥吏此刻也失去了往日的威风，互相用目光打了个招呼，站起身慢慢走到城楼上。俯下身子，冲着外边喊道：“窦天王说话，可否做得准？”\n他们不问窦建德说的哪句话。但城上城下关键人物心里都明白。曹旦抬头向上看了看，抽出横刀，在自己手掌心狠狠一抹，举满手的热血发誓：“天王说过的话，向来是一言九鼎。老子在这里对着苍天大地保证，如果有半点没兑现的地方，就让天雷劈得老子尸骨无存！”\n话音刚落，城门立刻四敞大开。几十名家丁和胥吏打扮的人，挺身立在城门两侧，“将军快请，别再耽搁功夫……”\n“有人献城！”乡勇们这才明白过味儿来，惊慌地喊道。还没等他们决定是逃走还是内奸搏斗，曹旦已经催动战马，直接冲过了瓮城。手中横刀急挥，将试图靠近瓮城内门的人，无论敌我，尽数扫翻于地。\n“杀！”跟在曹旦身后的亲兵见夺门得手，立刻群起响应。上马道的上马道，控制城门的控制城门，眨眼功夫，已经彻底将东门掌控在握。\n“王老五，李拐子，你们两个带三百弟兄顶在这儿，其余的人，跟我杀进去，夺南门，接应大当家入城！”曹旦举起血淋淋的横刀，大声招呼。众喽啰答应一声，跟在他身后呼啸而入。将挡在面前的活物兜头一刀，统统剁做两段。",
            "summary": "曹旦试图说服城上的士兵投降，因为他们守城的希望已经非常渺茫。他承诺窦建德入城后会给大家一个更好的生活，这让士兵们更加失去战斗意志。城门被打开，曹旦带领手下成功攻入城内。",
            "characters_in_summary": [
                "曹旦",
                "窦建德",
                "城上"
            ],
            "entity_info": "曹旦 | 天公将军，窦建德的部下，试图将洺州军并入其麾下，与王伏宝不属于一个派系\n窦建德 | 河北绿林道的首领，与韩建紘有冲突，与王德仁、屈商关系不明，参与战斗；与程名振、王伏宝关系友好，与洺州军对抗；窦红线之兄，女中豪杰，寻找王伏宝，可能与王伏宝有婚约关系\n城上 | 杜鹃在城上观察战斗情况，指挥女兵们擂鼓为程名振助威\n宋正本 | 见识都非同一般，给窦建德献计策，与窦建德关系密切，成为行军长史（军师）\n程名振 | 洺州军的实际掌权者，与王伏宝关系友好，与窦建德有联系，对窦建德表示忠诚，与杜鹃为夫妻\n王伏宝 | 未知身份，可能与窦红线有婚约关系，寻找王伏宝"
        },
        {
            "id": 7,
            "content": "随着冲入城中众喽啰的呐喊，东门已经失守的消息很快传遍的全城。疲于招架的杨善会愈发无法调度全军，仅能确保自己周围的几百乡勇不立刻陷入混乱。但西、北两侧城墙上，守军的斗志立刻像退潮般消沉了下去，有人丢下兵器，跑下马道自行逃命。有人则直接跪在了袍泽的尸体上，俯下头颅，任凭敌军宰割。\n见到守军濒临崩溃，杨公卿、石瓒等人立刻亲自带队，向城内发出了最后一击。云梯上的喽啰宛若下雨前的蚂蚁，翻翻滚滚往上爬。一旦于城头上落下脚，立刻挥舞兵器，在自己周围砍出一个血淋淋的可控***。后续的弟兄紧跟着跳进这个***，刀砍斧剁，将守军赶羊一般驱散。更多的人陆续加入，把扩大战果不断扩大，进而夺取整段城墙。\n杨公卿性子最急，不待麾下弟兄们开拓出绝对安全的落脚点就跳上了城头。横刀一挥，他将两名跪地请降的乡勇扫下了城墙，然后又是一脚，踢飞了一个凑过上拼命的守军武将，稳稳地站在了城墙正中央。\n“下去几个人夺门，这里有我盯着！”冲锋陷阵的感觉让人迷醉，不顾周围还有刀光闪动，他冲着身边的亲卫命令。\n亲兵们不敢顶嘴，蜂拥扑向下城的马道。就在此时，一名披着厚厚的牛皮甲，浑身是血乡勇突然从死人堆中跳了起来，双手抱住了杨公卿的腰部。\n“去死，去死！”杨公卿大骇，挥刀向对方背上乱剁。无奈敌我双方距离实在太近，刀刃处用不上全力，只能对方剁得血肉纷飞，却不足以一下致命。抱着他的乡勇早就把生死置之度外，惨叫着发力，迅速将二人推向城墙边缘。“去死，去死，救我！”杨公卿喊声已经变了调，凄厉异常。\n脚下突然失去着力点，紧跟着，整个人失去重心，翻出墙外。他知道自己这回在劫难逃了，惨叫闭上了眼睛。千钧一发之际，腰间突然又是一紧，勒痛的感觉火辣辣地将希望涌遍了全身。\n“是绳子！”杨公卿不用睁眼，就知道自己在鬼门关外转了回来。双手抓住绳子，顺着对方拉动的力量拼命上窜。三下两下，他又重新站立于城头。松开手，顺势抹了一把脸上的血和汗水，喘息着说道：“谢谢兄弟，今后姓杨的这条命就是你的了！”\n“杨将军别客气，人都有失手的时候！”回答声音很熟悉，熟悉里边透着谦恭。杨公卿睁开眼睛，这才看清楚救自己的是窦建德麾下的一名唤作阮君明的武将，平素曾经一道喝过酒，彼此之间好感颇深。\n“***，这回老子丢脸丢到家了！”杨公卿从脚下捡起一把横刀，骂骂咧咧地上下挥舞。",
            "summary": "城门失守，全城陷入混乱。守军士气低落，被敌军逐渐击败并夺取城墙。杨公卿在石瓒等人的帮助下，亲自发起进攻。他在城头上与敌军激战，被一名疯狂的乡勇抱住，险些坠入城下。关键时刻，窦建德的手下将领阮君明用绳子救了他。杨公卿感激不已，承诺日后报答阮君明的救命之恩。",
            "characters_in_summary": [
                "杨公卿",
                "石瓒",
                "敌军",
                "乡勇",
                "窦建德",
                "阮君明"
            ],
            "entity_info": "杨公卿 | 原打家劫舍的草头王，所凭无非就是‘胆大心狠’四个字而已\n乡勇 | 平民，被曹旦蛊惑后打开城门，投降窦建德\n窦建德 | 河北绿林道的首领，与韩建紘有冲突，与王德仁、屈商关系不明，参与战斗；与程名振、王伏宝关系友好，与洺州军对抗；窦红线之兄，女中豪杰，寻找王伏宝，可能与王伏宝有婚约关系\n阮君明 | 一时豪杰，本事不在你我之下\n曹旦 | 天公将军，窦建德的部下，试图将洺州军并入其麾下，与王伏宝不属于一个派系\n城上 | 战斗地点，杜鹃在城上观察战斗情况，指挥女兵们擂鼓为程名振助威\n宋正本 | 见识都非同一般，给窦建德献计策，与窦建德关系密切，成为行军长史（军师）\n程名振 | 洺州军的实际掌权者，与王伏宝关系友好，与窦建德有联系，对窦建德表示忠诚，与杜鹃为夫妻"
        },
        {
            "id": 8,
            "content": "“窦天王知道将军喜欢身先士卒，所以让我时刻不离地跟着你。他还让我给你带话，冲锋陷阵的事情，自有弟兄们代劳。杨将军乃千金之躯，不可轻易以身犯险。”\n如果是在平时，有人以这种口吻对他说话。杨公卿早大嘴巴子打回去了。都是刀头上打滚的人，谁有资格教训谁啊?可今天，刚刚与鬼门关口走了一遭的他却心服口服，冲着城南方向拱了拱手，低声道：“那我谢过窦当家了。放心，日后杨某绝对不再像今天这般鲁莽！”\n说罢，他将刀指城门，继续大喊大叫，“给老子快点儿，再耽误一会，汤都被人家喝光了。麻利着，早晨没给你们饭吃啊！”\n已经冲到城门口的亲兵闻听，出手愈发狠辣。片刻功夫，将城门附近的乡勇杀了个干干净净，砸碎门闩，推开大门。\n“窦天王还让我给将军带话，今天奉命严肃军纪的是程名振。他对弟兄们都不熟悉，所以一旦无意中有所得罪，将军千万别往心里去！”抢在杨公卿继续发飙之前，阮君明再度提醒。\n“谁？”杨公卿呲牙咧嘴。把已经到了嘴边的狠话楞是咽了回去。窦建德安排程名振负责监督军纪的用意非常明显，就是防止各路豪杰进城后过分纵容属下。程名振是个新入伙的，平素跟谁也不熟，所以哪个犯了军法的人被逮到，都很难蒙混过关。事后主将们即便护短找茬，也不能怪罪程名振故意跟自己过不去。毕竟这次重出豆子岗后，窦建德已经三番五次地强调过不准滥杀无辜。程名振奉命执法，无错可挑。被抓住现行的人掉了脑袋，只能自认倒霉。\n想明白这些，杨公卿的命令立刻变了，“进城之后，都给我长点儿出息。该分给你们的，过后一文不会少。谁手贱乱抢，可别怪我不罩着你们！”\n“诺！”涌入城中的喽啰们乱哄哄地答应着，分头向城内扩大战果。至于杨公卿的话他们到底听进去了多少，谁也不敢保证。\n“也活该让姓程的收拾收拾！”看到属下如此混乱的德行，曾经跟程名振打过交道的杨公卿恨恨地说道。抓起横刀，绕下马道，自己主动追上去严正军纪。\n由于攻击次序实在混乱，程名振入城的时间稍微拖后了些。在瓮城内翻来找去，他才于俘虏堆中将献城有功的几位“义士”们给翻了出来。“你们谁对城里的街道熟，跟着我去维护秩序，别让乱兵趁机祸害百姓！”上下打量着这几人，程名振低声命令。回答他的是一阵有气无力的哭喊，“好汉爷，好汉爷饶命啊。城里的东西大爷随便拿，就放过小的这一回吧！”\n“窦天王有令，秋毫无犯！”程名振为之气结，提高了声音重申。\n已经见识了曹旦杀人模样的“义士”们哪还敢再提城破前的约定，哭鼻子抹泪地哀告：“小人那是不懂事，好汉也您别往心里去。小人下有八十老母，上有未满月的幼子…”\n“带我去维持秩序。”程名振气得大声断喝，“住嘴，都别哭了。去得晚了，如果城内发生乱匪冒充窦家军残害百姓之举，我拿你们几个是问？”\n这压根儿就是不讲道理了！除了窦家军喽啰外，城里怎么会有乱匪？可在此节骨眼儿上，偏偏越不讲道理的话越管用。几位“义士”被吓得停止了啼哭，哀哀地求告道：“那，那好汉爷不能让我们去顶缸！”\n“费什么话，赶紧着！”王二毛也走了上来，大声催促。\n众献城有功的“义士”被逼无奈，只好低头耷拉脑袋头前带路。才走出不到两条巷子，前方果然出现了趁火打劫的事件。一名做过差役的人眼尖，认出杀人劫财的是城内有名的几个无赖子。扯开嗓子，大声喊道：“赵二狗子，你在做什么？还有没有王法了！”\n“你他***少管闲事。老子是窦天王的帐下先锋官，正奉旨……”被唤作赵二狗的无赖还没吹嘘完，被王二毛一箭射穿了喉咙。没想到窦家军会替城内的百姓抱打不平，几个正在施暴的无赖登时吓傻了眼，僵立在现场不敢动弹。",
            "summary": "窦天王担心将军杨公卿在战斗中冒险，因此派手下跟随并提醒他注意安全。杨公卿虽然不满，但理解了窦建德的安排，承诺以后不再鲁莽行事。在攻破城门后，程名振负责监督军纪，防止滥杀无辜。杨公卿意识到这一点，改变命令，要求部下遵守纪律。程名振在城内找到献城的有功之人，让他们帮助维持秩序。在解决一起抢劫事件后，程名振展示了窦家军的正义，震慑了无赖。",
            "characters_in_summary": [
                "窦天王",
                "杨公卿",
                "程名振"
            ],
            "entity_info": "杨公卿 | 原打家劫舍的草头王，所凭无非就是‘胆大心狠’四个字而已\n程名振 | 洺州军的实际掌权者，与王伏宝关系友好，与窦建德有联系，对窦建德表示忠诚，与杜鹃为夫妻\n乡勇 | 平民，被曹旦蛊惑后打开城门，投降窦建德\n窦建德 | 河北绿林道的首领，与韩建紘有冲突，与王德仁、屈商关系不明，参与战斗；与程名振、王伏宝关系友好，与洺州军对抗；窦红线之兄，女中豪杰，寻找王伏宝，可能与王伏宝有婚约关系\n阮君明 | 一时豪杰，本事不在你我之下\n曹旦 | 天公将军，窦建德的部下，试图将洺州军并入其麾下，与王伏宝不属于一个派系"
        },
        {
            "id": 9,
            "content": "“拿下！”程名振竖起眼睛厉声断喝。\n雄阔海和伍天锡二人带着洺州营弟兄冲过去，三下五除二将无赖子们捆了个结结实实。“拉到十字街头，斩首示众！”程名振继续命令，声音里不带半点怜悯。“饶命啊，好汉爷饶命啊……”在一片哀哭声中，趁火打劫的无赖们被拖至街道交叉口，一刀一个，当场结果。\n刚杀完这波无赖，不远方的街道旁又窜起了几处火头。“是老孙家绸布店！”当过捕快的带路上低声汇报。“带路，给我围了那里！”程名振毫不犹豫，将身边的卫士分作两波，一左一右包抄了过去。\n正在杀人放火的是一群来自城外的好汉，看服色，肯定是窦家军哪位将军的下属。发觉自己被洺州营的弟兄包围，还毫不在乎，继续大捆的捆地从店铺内往外抢绸缎。\n“全给我射死在这儿！”冷冰冰的声音再度响起。在一片惊愕的眼神中，洺州营弟兄拉开角弓，用羽箭射穿了同行们的身体。\n“没死的统统补上一刀，已经死了的枭首，都挂在布点门口的拴马桩上！”根本不理睬死者是什么来头，程名振丢下一句话，转身扑向下一处混乱点。\n负责带路的“义士”们几曾见过如此狠辣的手段，吓得连连伸舌头。同时，他们也终于的相信，眼前这位将军不是做样子给百姓看，的确是在严肃窦家军的军纪，兑现窦建德事先给大伙的诺言。\n越靠近城中心，混乱点越多。特别是市署衙门、官仓、县衙这三处所在。因为可能积聚着大笔财富，所以不但城中的无赖和窦家军的某些败类试图趁乱发一笔横财。某些从城头上溃退下来的乡勇，也结着队伍往里边闯。\n程名振赶到市署的时候，刚好是两波抢劫者，溃兵和喽啰们之间发生了冲突，提着刀，不顾一切地互相乱劈。他挥了挥手，带领雄阔海等人加入战团，三下五除二将几、溃兵们杀了个干净。还没等另外一伙人迸出个谢字，程名振又一挥手，带领弟兄们向同行举起了刀。“我是……”喽啰们被砍了个措手不及，一边拼死抵抗，一边试图亮出身份。伍天锡怎肯给他们说话的机会，轮着陌刀扑过去，抡圆了一扫……。霎那间，残肢断臂乱飞，血光映红了半边天。\n“杀人了，杀人了！”靠近市署衙门的另外一伙打劫者吓得魂飞魄散，扯开嗓子大叫。“奉窦天王军令，趁火打劫者，就地诛杀。”\n“残害百姓者，就地诛杀！”\n“**妇女者，就地诛杀！”\n“乱闯民宅，给大军脸上抹黑者，就地诛杀！”\n“……”\n一连喊了十几个杀字，程名振才让众亲兵停止了呼喝。再看市署周围的劫掠者，无论来自谁的队伍，吓得丢掉到手的财货，一哄而散。\n借着这股威势，洺州营又扑向了官仓、县衙和城内有名几家豪绅的院落。每到一处，都是先杀乱兵立威，然后重申窦建德制定的军纪。刚开始时还有人不信邪，试图聚众抵抗，后来发现洺州军的陌刀真是毫不犹豫地往自己人脑袋上砍，都吓住了，骂骂咧咧地跑开，把差一点儿到手的财货留在了原处。\n“封了所有人家的前门，每处留一个队站岗。没有窦天王的手令，就是神仙想往里闯，也见一个给我砍一个！”程名振叹了口气，大声吩咐。\n经过这一次行动，他算是把同僚们给得罪遍了。像王伏宝这种通情达理的人还好说，知道自己是为了窦家军的将来发展，不得已而为之。像杨公卿，石瓒这种横行惯了的，还不知道背地里要怎样数落自己。\n可这个黑锅必须他来背。窦建德当初将任务交给自己的时候，程名振就已经隐约猜到了今天的结果。窦建德欣赏自己，信任自己，那是半点儿也不虚假。但窦建德同样不会让麾下任何一个将领在声望和人脉上对其构成威胁。洺州营的战斗力人尽皆知，平恩三县又是难得的富庶，王伏宝是自己的把兄弟，曹旦这些天来又一有空就往洺州营跑。换了任何人坐在窦建德的位置上，恐怕也要提前预防几手。\n这算阳谋还是阴谋，程名振不太清楚。但他却清楚地知道自己当初根本无法拒绝窦建德给予的任务，也不应该拒绝。虽然在接下这个任务后，他心里隐约发苦。\n“不是我老张心胸狭窄，换了别人，同样容不下你。椽子大了就会捅破屋顶……”刀光与火光之中，张锦程的临别赠言再次涌上他的心头。“将来你若是跟人啊，一定能要跟个有本事也有心胸的，否则，还真不如自己给自己打天下。那样做风险大，但至少图个心里舒泰！”",
            "summary": "程名振率领洺州营的士兵们在混乱的城市中执行任务，打击趁火打劫的无赖和窦家军的某些败类。他们在街头巷尾展开激烈的战斗，甚至不惜射杀同伴以维护窦家军的军纪。程名振果断地带领部队扑向下一个混乱点，严格执行窦建德制定的军纪。这个过程使得那些试图抵抗的人吓得逃走，留下了他们的财物。",
            "characters_in_summary": [
                "程名振",
                "洺州营",
                "士兵们",
                "混乱的城市",
                "无赖",
                "窦家军",
                "窦建德"
            ],
            "entity_info": "程名振 | 洺州军的实际掌权者，与王伏宝关系友好，与窦建德有联系，对窦建德表示忠诚，与杜鹃为夫妻\n洺州营 | 洺州军的驻地，拥有大量的随军郎中和江湖游医，能够为受伤的士兵提供及时的救治\n窦建德 | 河北绿林道的首领，与韩建紘有冲突，与王德仁、屈商关系不明，参与战斗；与程名振、王伏宝关系友好，与洺州军对抗；窦红线之兄，女中豪杰，寻找王伏宝，可能与王伏宝有婚约关系\n杨公卿 | 原打家劫舍的草头王，与王伏宝关系友好，与窦建德有联系，对窦建德表示忠诚，与杜鹃为夫妻\n乡勇 | 平民，被曹旦蛊惑后打开城门，投降窦建德\n阮君明 | 一时豪杰，本事不在你我之下"
        }
    ]
}