{
    "chapter_title": "第一百一十七章 飘絮（三下）",
    "chapter_summary": "根据以上内容，程名振放弃襄国大总管职位，成为襄国郡守，引起洺州军营内将领们的担忧和疑惑。他们怀疑是窦家军在背后施压，纷纷表示不满。程名振试图解释原因，但众人仍坚信有人逼迫。他解释了为何他从武将转为文官的原因，并强调窦大当家对他们的救命之恩。然而，众将对被纳入窦家军体系表示不满，认为这是阴谋。程名振严厉制止了他们的非议，并表示如果有人想留在窦家军或投身沙场，他会提供支持。王飞、段清、周凡、伍天锡和雄阔海等人选择继续跟随程名振，因为他们信任他，认为这样更能保障他们的地位和利益。一些士兵想要离开军营去外面闯荡，程名振劝说他们离开并不算是背叛，而是为了谋求更好的出身。张瑾决定加入窦天王的旗下，认为这样可以为洺州营争取利益，但王飞等人对此表示不满。程名振制止了他们的冲动行为，并表示会尽力帮助张瑾。张瑾感激程名振的理解，承诺无论何时都会支持洺州营。一些将领选择离开洺州营，加入其他将军的军队，程名振同意为他们引荐，并答应尽力帮助他们。程名振和杜鹃夫妇之间的故事也被提及。在讨论洺州军的扩张问题时，程名振和杜疤瘌、孙驼子展开了讨论。程名振担心窦建德可能对洺州军不利，而杜疤瘌和孙驼子则有不同的看法。程名振还和王二毛质问关于议事大帐的事情，并对自己放弃兵权的决定进行了解释。整个议事过程中，众人都表达了对程名振的支持和理解。程名振和杜疤瘌商议下一步的行动，并决定共同面对问题。",
    "characters_in_summary": [
        "程名振",
        "窦大当家",
        "王飞",
        "段清",
        "周凡",
        "伍天锡",
        "雄阔海",
        "张瑾",
        "王二毛",
        "杜疤瘌",
        "孙驼子"
    ],
    "pre_entity_info": "程名振 | 襄国郡守，曾与窦建德联手攻打清河郡，可能与窦红线有感情纠葛，被任命为襄国大总管，负责掌控武安和襄国两地军民。在窦建德宣布其担任襄国大总管后，主动请求撤销任命，表示自己的能力不足以担任这个职位\n王飞 | 杨善会的下属，与杨善会有敌对关系\n段清 | 王飞的下属，性格冷静，与王飞关系良好\n周凡 | 张瑾的朋友，与张瑾关系亲密\n伍天锡 | 瓦岗军的将领，与洺州军对抗\n雄阔海 | 窦建德的下属，程名振的护卫，负责保护程名振的安全\n张瑾 | 杨善会的下属，与杨善会的关系缓和\n王二毛 | 洺州军的核心将领\n杜疤瘌 | 窦建德的下属，程名振的岳父，与曹旦可能有亲戚关系\n孙驼子 | 巨鹿泽六当家，支持张金称为兄弟报仇，负责监视张金称。\n洺州军 | 程名振领导的军队，位于洺州地区\n窦建德 | 河北绿林道的首领，与程名振联手攻打清河郡，与韩建紘有冲突，与王德仁、屈商关系不明，被提及对黄牙鲍不尊敬；与窦红线是兄妹关系，与李仲坚对立（隋朝将领），与罗艺可能有冲突（渔阳郡守），与宋正本合作（谋士），打算顺运河北上，让开运河，将主力兵马聚集到堂邑县去整顿\n平恩三县 | 位于河北地区，被窦红线带领的窦家军守住，保住了这三县的领土",
    "para_groups_num": 21,
    "para_groups": [
        {
            "id": 0,
            "content": "他放弃襄国大总管职位，转做地方文职的消息早已在洺州营内传开。将领们闻听后个个心怀忐忑，根本没人敢走远。听得主将派人来叫，赶紧收拾了一下，三步并作两步向中军走。沿途遇到认识的好友也不敢多说话，相互之间用目光探询，在彼此的眼里都看到了惊疑。\n待大伙到齐，程名振立刻直奔主题，“我被委任为襄国郡守的事情，大伙想必已经知道了。咱们大伙能一起走到今天非常不易，因此我不想耽误诸位的前程……”\n“是不是有人逼你这么做？”他的话音未落，王飞第一个跳起来询问。\n“是不是曹旦那家伙，我早就觉得他不是好鸟！”雄阔海毫不犹豫地在旁补充。他们都不相信程名振自己放弃了兵权。联想到窦家军某些将领最近一直不断的小动作，立刻得出了自以为正确的结论。\n“他奶奶的，这漳水以西，太行以东，有哪片地盘敢不听教头的号令。襄国郡守，一个小破郡守还用姓窦的委任么？”有人义愤填膺，手按着刀柄呐喊。\n“以为咱们人少就好欺负，真拉出去，还不一定谁把谁收拾掉呢！”有人立刻响应，拔出半截刀刃来要求与窦家军彻底决裂。",
            "summary": "程名振放弃襄国大总管职位，成为襄国郡守，引起洺州军营内将领们的担忧和疑惑。他们怀疑是窦家军在背后施压，纷纷表示不满。程名振试图解释原因，但众人仍坚信有人逼迫。",
            "characters_in_summary": [
                "程名振",
                "襄国大总管",
                "襄国郡守",
                "洺州军营",
                "将领们",
                "窦家军"
            ],
            "entity_info": "程名振 | 襄国郡守，曾与窦建德联手攻打清河郡，可能与窦红线有感情纠葛，被任命为襄国大总管，负责掌控武安和襄国两地军民。在窦建德宣布其担任襄国大总管后，主动请求撤销任命，表示自己的能力不足以担任这个职位\n杜疤瘌 | 窦建德的下属，程名振的岳父，与曹旦可能有亲戚关系\n洺州军 | 程名振领导的军队，位于洺州地区\n窦建德 | 河北绿林道的首领，与程名振联手攻打清河郡，与韩建紘有冲突，与王德仁、屈商关系不明，被提及对黄牙鲍不尊敬；与窦红线是兄妹关系，与李仲坚对立（隋朝将领），与罗艺可能有冲突（渔阳郡守），与宋正本合作（谋士），打算顺运河北上，让开运河，将主力兵马聚集到堂邑县去整顿\n平恩三县 | 位于河北地区，被窦红线带领的窦家军守住，保住了这三县的领土"
        },
        {
            "id": 1,
            "content": "见大伙越说越离谱，程名振压了压手臂，大声喊道：“诸位莫急，诸位莫急。不是你们猜的那样。”\n众人听得一愣，吵闹声立刻小了下来。程名振缓了口气，继续解释道：“的确是我打仗打得太累了，所以改行当文官歇一歇。窦大当家对咱们有救命之恩，大伙千万别乱猜！”\n“哪个用他救了。当日王伏宝不来，瓦岗军还能把咱们生吞了不成？”\n“可不是么？什么救命，分明是本書轉載拾陸开ｘｓ文學網趁火打劫。现在把咱们利用完了，就想着一脚踢开！”\n众人稍微安静了一下，旋即又开始七嘴八舌地议论。对于被纳入窦家军体系，诸将当初十有**就不是很服气。虽然王伏宝当日表现得非常磊落，但过后把几件事联系起来，众人分明闻见了阴谋的味道。\n“你等不要胡说！”程名振板起脸，非常严肃地强调。“当日如果王将军不及时赶到，咱们十有**要被瓦岗军强行吞并。即便侥幸拼个两败俱伤，这河北大地上，哪里还会有咱们的立足之地？！”\n“那可不一定，如果不是咱们打垮了杨善会和魏德深，窦大当家还未必能这么快占领了清河跟武阳两郡呢！”伍天锡摇了摇头，低声反驳。\n“如果咱们拿下清河跟武阳两郡，再加上原来的地盘，未必没实力与别人相抗！”王飞也不愿意承认洺州军被吞并是必然的结局，哑着嗓子附和。\n“没发生的事情不要假设。事实是，当时是咱们欠了王大哥的人情，也是自愿被纳入窦家军旗下！”程名振用力拍了下桌案，铁青着脸强调。“况且当日之事跟我今天的选择没有任何关联，大伙一码归一码，别胡乱嚷嚷！我强调一句，从现在起，如果谁再让我听到类似的混账话，不用窦当家下令追究，我亲自拿刀劈了他！”\n大伙从没见过程名振如此大动肝火，恨恨地向地上吐了口吐沫，停止了对窦建德的非议。程名振停了停，将说话的语气再度缓和下来，很诚恳地说道：“窦天王给了我四个县令的位置，也把组建郡兵的任务交给了我。咱们襄国郡没多少百姓，不需要养活那么多官员。所以平恩县我准备自己管着。邯郸县职位被王二毛要下了。剩下的两个县，还有几个郡兵都尉位置，都给大伙空着。如果有人打算留下来，我会尽量安排！”\n众人以目互视，都不明白程名振这么说是什么意思。不留下来，大伙还能走到哪去？除了洺州营外，这天下虽大，哪里还是大伙能容身的地方？\n“有道是乱世出英雄。如今天下大乱，正是英雄谋取出身的好时机！”程名振的目光从众人脸上扫过，揣摩着大伙的心思，轻声补充。“如果哪位心里有更高的志向，我决不能耽误他的前程。王伏宝将军，曹旦将军，还有石瓒将军那边都跟我要人，谁想在沙场上一展身手，我会向几位将军那边推荐他！”",
            "summary": "程名振解释了为何他从武将转为文官的原因，并强调窦大当家对他们的救命之恩。然而，众将对被纳入窦家军体系表示不满，认为这是阴谋。程名振严厉制止了他们的非议，并表示如果有人想留在窦家军或投身沙场，他会提供支持。",
            "characters_in_summary": [
                "程名振",
                "窦大当家",
                "众将"
            ],
            "entity_info": "程名振 | 襄国郡守，曾与窦建德联手攻打清河郡，可能与窦红线有感情纠葛，被任命为襄国大总管，负责掌控武安和襄国两地军民。在窦建德宣布其担任襄国大总管后，主动请求撤销任命，表示自己的能力不足以担任这个职位\n杜疤瘌 | 窦建德的下属，程名振的岳父，与曹旦可能有亲戚关系\n洺州军 | 程名振领导的军队，位于洺州地区\n窦建德 | 河北绿林道的首领，与程名振联手攻打清河郡，与韩建紘有冲突，与王德仁、屈商关系不明，被提及对黄牙鲍不尊敬；与窦红线是兄妹关系，与李仲坚对立（隋朝将领），与罗艺可能有冲突（渔阳郡守），与宋正本合作（谋士），打算顺运河北上，让开运河，将主力兵马聚集到堂邑县去整顿\n平恩三县 | 位于河北地区，被窦红线带领的窦家军守住，保住了这三县的领土"
        },
        {
            "id": 2,
            "content": "“呸，谁那么没良心，见到好处就走！”王飞向地上吐了一口，气哼哼地说道。\n“对，除了教头，咱们谁也不跟！”\n“宁可跟着教头当差役，也没理由给别人卖命！”\n段清、周凡等人群起而响应。他们都是在馆陶县做乡勇时就跟着程名振的老兄弟，彼此之间早在心里把对方当做了自己至亲至近的人，因此对窦家军给的职位根本不感兴趣。况且这几人心里也很明白，跟着程名振，自己至少还能保住都尉的位置。如果换了别人手下，也许开始时能受到些重用，一旦表现不佳，肯定会本書轉載拾陸开ｘｓ文學網被扫进角落中彻底遗忘。\n“我就这点儿本事，还是当郡兵妥帖！”伍天锡的想法和段清等人差不多，四下看了看，瓮声瓮气地回答。\n“俺就是个赶脚的，能有今天的日子也知足！”雄阔海对给别人效力也不感兴趣，憨笑着表态。",
            "summary": "在馆陶县担任乡勇时，王飞、段清、周凡、伍天锡和雄阔海等人都跟随程名振。当他们面临新的职位机会时，由于对程名振的忠诚和信任，他们选择继续跟随他，而不是加入窦家军。他们认为这样更能保障他们的地位和利益。",
            "characters_in_summary": [
                "王飞",
                "段清",
                "周凡",
                "伍天锡",
                "雄阔海",
                "程名振",
                "窦家军"
            ],
            "entity_info": "王飞 | 杨善会的下属，与杨善会有敌对关系\n段清 | 王飞的下属，性格冷静，与王飞关系良好\n周凡 | 张瑾的朋友，与张瑾关系亲密\n伍天锡 | 瓦岗军的将领，与洺州军对抗\n雄阔海 | 窦建德的下属，程名振的护卫，负责保护程名振的安全\n程名振 | 襄国郡守，曾与窦建德联手攻打清河郡，可能与窦红线有感情纠葛，被任命为襄国大总管，负责掌控武安和襄国两地军民。在窦建德宣布其担任襄国大总管后，主动请求撤销任命，表示自己的能力不足以担任这个职位\n杜疤瘌 | 窦建德的下属，程名振的岳父，与曹旦可能有亲戚关系\n洺州军 | 程名振领导的军队，位于洺州地区\n窦建德 | 河北绿林道的首领，与程名振联手攻打清河郡，与韩建紘有冲突，与王德仁、屈商关系不明，被提及对黄牙鲍不尊敬；与窦红线是兄妹关系，与李仲坚对立（隋朝将领），与罗艺可能有冲突（渔阳郡守），与宋正本合作（谋士），打算顺运河北上，让开运河，将主力兵马聚集到堂邑县去整顿\n平恩三县 | 位于河北地区，被窦红线带领的窦家军守住，保住了这三县的领土"
        },
        {
            "id": 3,
            "content": "听他们几个如此说话，本来想提出离开的人也不好意思开口了。低着头看向脚面，仿佛战靴上长了花，怎么看都不生厌般。\n“大伙再听我一句！”程名振把众人的表情都看在了眼里，很体贴地说道。“离开洺州营也不能算背叛。咱们一起在刀头上滚打了这么多年，交情早就凝进了血里。离开不过是为了谋个出身罢了，一旦在外边混出名堂来，咱们洺州营照样跟着光彩！”\n听他如此一说，几个不甘平庸的人心思又开始活动起来。四下里张望了片刻，终于，由张瑾带头开始表态：“我十六岁开始入伙吃粮，除了打仗之外，不会干别的事情。如果教头允许，我想到外边闯荡一番。无论闯出来闯不出来，总归不会丢了咱们洺州营的脸面！”\n“呸，说得好听！”王飞蹭地一下蹦出来，冲着张瑾开始数落。“姓张的，亏咱们一直拿你当哥哥看待，原来你就是这幅给奶就是娘的操行！”\n张瑾的职位和资历远高于王飞，平素总是被大伙的当做主心骨，说一不二。今天却没了以往的大气与霸气。向后退开半步，喃喃地解释道：“我，我去窦天王旗下，也能给洺州营争来些利益不是？如果无论外边发生了什么事情大伙都不清楚，到头来还不是吃跟过去一样的亏么？”\n“呸，说得比唱得好听！”王飞逼近半步，不依不饶。段清、周凡两个也围拢了过来，双拳紧握，恨不得当众痛打张瑾一顿出气。\n“你们三个别胡闹，都给我退下！”程名振气得又是一声断喝，阻止住了王飞等人的莽撞行为。“既然想留下来，就别拿我的话当耳旁风。否则，愿意去哪里去哪里，我这儿庙小，容不下你们几座大佛！”\n王飞等人挨了训斥，立刻没了先前的气焰。恨恨地看了张瑾几眼，低头耷拉脑袋走回原来的位置。程名振抱歉地向张瑾笑了笑，低声开解：“你别那他们几个的话当真。大伙相处这么久了，谁是什么人还不清楚么？到了外边自己注意照顾好自己，若是有需要，不妨送一封信回来，能帮你办的，我尽量帮你办就是！”\n“多谢教头体谅！”张瑾委屈得两眼通红，依旧彬彬有礼地回应。“无论走到哪，张某都是教头的属下。但有需要，尽管给一个招呼！”\n“我知道！”程名振笑着点头，脸上写满了理解。“你在外边混好了，我的脸上也有光彩。”",
            "summary": "一些士兵想要离开军营去外面闯荡。程名振劝说他们离开军营并不算是背叛，而是为了谋求更好的出身。张瑾决定加入窦天王的旗下，认为这样可以为洺州营争取利益。然而，王飞等人对张瑾的决定表示不满。程名振制止了他们的冲动行为，并表示会尽力帮助张瑾。张瑾感激程名振的理解，承诺无论何时都会支持洺州营。",
            "characters_in_summary": [
                "程名振",
                "张瑾",
                "王飞",
                "军营",
                "洺州营"
            ],
            "entity_info": "程名振 | 襄国郡守，曾与窦建德联手攻打清河郡，可能与窦红线有感情纠葛，被任命为襄国大总管，负责掌控武安和襄国两地军民。在窦建德宣布其担任襄国大总管后，主动请求撤销任命，表示自己的能力不足以担任这个职位\n张瑾 | 杨善会的下属，与杨善会的关系缓和\n王飞 | 杨善会的下属，与杨善会有敌对关系\n军营 | 卢方元与张金称对峙的地方，可能是巨鹿泽附近的一个营地\n洺州营 | 洺州军的驻地，位于河北地区\n段清 | 王飞的下属，性格冷静，与王飞关系良好\n周凡 | 张瑾的朋友，与张瑾关系亲密\n伍天锡 | 瓦岗军的将领，与洺州军对抗\n雄阔海 | 窦建德的下属，程名振的护卫，负责保护程名振的安全"
        },
        {
            "id": 4,
            "content": "内心深处，他也没想到带头离开的人居然会是张瑾。比起毛躁、莽撞的王飞和段清等人，张瑾是他麾下最为稳重，也最受信赖的心腹，一旦离开，洺州营内很多事情需要重头开始整理。但这是他今天做出选择的必然代价，虽然有些痛，却不得不割舍。\n“我打算去王伏宝将军麾下发展，教头如果有空，还请代为引荐！”张瑾抱拳施礼，提出自己要求。\n“没问题！”程名振痛快地答应。转头看看跟在张瑾身后，躲躲闪闪地几个，笑着提议，“大伙有什么要求，不妨一块儿说出来。我归在一起解决，也省得为同样的事情跑两趟！”\n几个低级军官见张瑾没受到任何刁难，心里终于安定，缓缓上前，各自提出想去的队伍。其中有几个是纯是为了在新时代中谋取一席之地，有几个则是早被人私下里拉拢了，心思已经不在洺州营里。程名振略一琢磨，就把众人的心思都看了清楚。他也不出言戳破，凡有要求，都逐一记录，答应。\n孟大鹏本来站在王飞等人一伙，见程名振答应得爽快，也趔趔趄趄地走出队伍。如此反复的行止立刻引起了一阵嘘声。吸取了刚才的教训，王飞等人不敢出言侮辱他，嘴巴却也没闲着，“嘿嘿嘿嘿”冷笑个不停。\n“你别理他们，你越理，他们越上样！”程名振客气地冲孟大鹏摆了摆手，低声安慰。\n“属下，属下不是自己的事！”孟大鹏满脸惭愧，硬着头皮说道。“是，是属下的属下有几个人，曾经在杨公卿麾下效过力。最近，最近杨公卿派人来探望过，所以，所以他们…”\n“让他们去吧。不必扭扭捏捏！”已经做了这么多人情，程名振不在乎再增加一笔，挥了挥手，大度地应允。\n转过头，看到了张瑾等人感动的脸色，笑了笑，继续说道：“你们几个若是有亲信愿意跟着一道出去闯荡，也可以一并带走。出门在外不容易，总得有几个信得过的人帮衬。”\n“谢教头！”张瑾等人长揖到地，心内又是感动，又是惭愧，不知道到底该说些什么才好。\n“但是有一条！”程名振突然把脸色一板，大声强调。“如果有人不愿意跟你们走，你们也不能强拉。否则，一旦被我发觉后，不但人你们带不走，大伙今后连兄弟都没的做！”\n张瑾等人心中一凛，齐声答应，“不敢。教头如此相待，属下若是还干那些下作勾当，那还叫个人么？”\n“知道就好！”程名振舒了口气，脸上瞬间又挂满了笑容。“大伙都回去准备吧。明天中午，我给所有离开的人践行。日后不管天南地北，咱们还是好兄弟！”\n“诺！”众将齐声答应，带着激动或遗憾的心情分成两帮各自退下。\n伍天锡跟两帮人都没往一起凑，拖拖拉拉地走到帐门口，看看没人注意到自己，又快速闪了回来。",
            "summary": "张瑾决定离开并加入王伏宝将军的麾下。程名振同意为他引荐，并大方地答应了其他士兵的要求。孟大鹏也提出了他的下属中有人曾在杨公卿麾下效力，希望能让她们跟随。程名振同意了这个请求，但强调了不能强迫别人跟随。程名振宣布明天中午会为离开的士兵举行践行宴会。",
            "characters_in_summary": [
                "张瑾",
                "王伏宝",
                "程名振",
                "孟大鹏",
                "杨公卿"
            ],
            "entity_info": "张瑾 | 杨善会的下属，与杨善会的关系缓和\n王伏宝 | 未提及具体身份，与杨公卿关系友好，可能被提及与窦红线有婚约关系\n程名振 | 襄国郡守，曾与窦建德联手攻打清河郡，可能与窦红线有感情纠葛，被任命为襄国大总管，负责掌控武安和襄国两地军民。在窦建德宣布其担任襄国大总管后，主动请求撤销任命，表示自己的能力不足以担任这个职位\n孟大鹏 | 左武侯士兵，与程名振进行比试，被程名振击败，对俘虏伍天锡充满敌意\n杨公卿 | 洺州军的将领，与王伏宝关系友好\n王飞 | 杨善会的下属，与杨善会有敌对关系\n段清 | 王飞的下属，性格冷静，与王飞关系良好\n周凡 | 张瑾的朋友，与张瑾关系亲密"
        },
        {
            "id": 5,
            "content": "“你有事？”程名振被他诡秘的举动吓了一跳，皱着眉头追问。\n伍天锡压低了嗓子，冷冷地提议：“这帮给奶就是娘的东西。教头别跟他们生气，今晚我就去悄悄地剁了他们，然后找个没人的山沟躲起来。窦建德如果要追究，您就说我来自官军，跟他们几个过去有积怨，所以趁着现在队伍调整的时候下黑手报复！”\n“胡闹！”程名振又是惊诧，又是好笑。“我要杀他们，干什么不自己动手？！难道窦天王连我处置几个属下都会干涉么？你别瞎想了，都是跟哪学的这些狠辣手段？”\n伍天锡楞了楞，仔细打量程名振，发现对方的确不像是在说假话。咧了下嘴，小声嘀咕，“我不是气愤不过么？当年桑将军麾下时…….”\n“你就不学点儿好的！”程名振狠狠地捶了伍天锡一拳，低声数落。联想到对方在桑显和身边担任亲卫队正多年的经历，自然暗中下黑手明白戕害异己的勾当在大隋军旅里应该不是什么新鲜事。以伍天锡的身手和性格，当然是执行这些见不得光买卖的最佳人选。\n“嘿嘿，嘿嘿！”伍天锡硬受了一拳，然后揉着肩膀讪笑。",
            "summary": "程名振被伍天锡的提议吓一跳，但认为这种做法不妥。伍天锡解释是因为在桑显和麾下的经历影响了他的行为。程名振批评了他的做法，并提醒他在窦建德面前要谨慎行事。",
            "characters_in_summary": [
                "程名振",
                "伍天锡",
                "桑显和",
                "窦建德"
            ],
            "entity_info": "程名振 | 襄国郡守，曾与窦建德联手攻打清河郡，可能与窦红线有感情纠葛，被任命为襄国大总管，负责掌控武安和襄国两地军民。在窦建德宣布其担任襄国大总管后，主动请求撤销任命，表示自己的能力不足以担任这个职位\n伍天锡 | 瓦岗军的将领，与洺州军对抗\n桑显和 | 背后偷袭程名振，可能与瓦岗军有关\n窦建德 | 河北绿林道的首领，与程名振联手攻打清河郡，与韩建紘有冲突，与王德仁、屈商关系不明，被提及对黄牙鲍不尊敬；与窦红线是兄妹关系，与李仲坚对立（隋朝将领），与罗艺可能有冲突（渔阳郡守），与宋正本合作（谋士），打算顺运河北上，让开运河，将主力兵马聚集到堂邑县去整顿\n张瑾 | 杨善会的下属，与杨善会的关系缓和，离开洺州营，加入王伏宝将军麾下\n王伏宝 | 未提及具体身份，与杨公卿关系友好，可能被提及与窦红线有婚约关系\n孟大鹏 | 左武侯士兵，与程名振进行比试，被程名振击败，对俘虏伍天锡充满敌意\n杨公卿 | 洺州军的将领，与王伏宝关系友好"
        },
        {
            "id": 6,
            "content": "“没事回去歇着吧，别老想着害人。都是一起同生共死过的，哪里会下得了狠心！”程名振知道他出于一番好意，不便过多指责，摇摇头，低声命令。\n“嘿嘿，嘿嘿！”伍天锡干笑，就是不肯挪窝。程名振仔细看了看他，迟疑地询问：“还有事情么？有什么话你就直说？想跟谁去建功立业，我明天一块儿帮你引荐！”\n“龟孙子才见利忘义！”伍天锡立刻向地上吐了口吐沫，不屑地回应。“自从教头打败了我那天起，我伍天锡就把命交在了教头手上。即便是上刀山，下火海，教头在前边走第了一步，我伍天锡就绝不耍孬！”\n“不至于！”程名振被伍天锡说得很感动，笑着跟对方交底。“我没本事让你们大富大贵。但保命的门道还是有一些！”\n“我就知道是这样！”伍天锡咧嘴而笑，仿佛已经看穿了程名振的心思般。“窦建德那人不地道，我早就看出来了。怕教头说我嘴欠，所以一直憋着没敢跟您说。您今天走的这一步绝对没错，那些看不明白的人，早晚有一天会后悔！”\n“你说什么呢？不要顺口胡来！”程名振被笑得心里发慌，迅速出言辩解。",
            "summary": "程名振和伍天锡是一对共同经历过生死的伙伴。程名振劝伍天锡回去休息，不要总是想着害人。伍天锡表示他对程名振的忠诚，愿意为他上刀山下火海。程名振被伍天锡的话感动，表示会帮助他保住性命。然而，程名振否认了伍天锡关于窦建德的言论，让他不要随口胡说。",
            "characters_in_summary": [
                "程名振",
                "伍天锡"
            ],
            "entity_info": "程名振 | 襄国郡守，曾与窦建德联手攻打清河郡，可能与窦红线有感情纠葛，被任命为襄国大总管，负责掌控武安和襄国两地军民。在窦建德宣布其担任襄国大总管后，主动请求撤销任命，表示自己的能力不足以担任这个职位\n伍天锡 | 瓦岗军的将领，与洺州军对抗\n桑显和 | 背后偷袭程名振，可能与瓦岗军有关\n窦建德 | 河北绿林道的首领，与程名振联手攻打清河郡，与韩建紘有冲突，与王德仁、屈商关系不明，被提及对黄牙鲍不尊敬；与窦红线是兄妹关系，与李仲坚对立（隋朝将领），与罗艺可能有冲突（渔阳郡守），与宋正本合作（谋士），打算顺运河北上，让开运河，将主力兵马聚集到堂邑县去整顿\n张瑾 | 杨善会的下属，与杨善会的关系缓和，离开洺州营，加入王伏宝将军麾下"
        },
        {
            "id": 7,
            "content": "“嘿嘿，嘿嘿！”伍天锡继续憨笑，眼神里却透出了几分狡诘，“姓窦的这些天玩得那些手段，有哪一样不是桑将军曾经玩剩下的？唯一的区别是玩得深浅而已！他还以为自己聪明，别人都看不出来！其实他自己才是最大的傻蛋！”\n“你这小子！”程名振又给了伍天锡一拳，不知道怎么替窦建德分辨才好。以伍天锡当年在大隋军旅中的阅历，窦建德的种种安排，恐怕没一样能不被其一眼看穿。也许窦建德本身没想防范洺州营，但其表现出来的言行，到最后却起到了完全相同的效果。\n“就现在这样也好！”见程名振终于不再敷衍自己，伍天锡苦笑着摇头。“这样虽然会让窦建德不高兴，但不至于惹他猜疑。否则，接了大总管的职位，不但你自己心里不踏实，窦建德一样睡不着觉！”\n既然连伍天锡都能猜到其中关窍，程名振知道此刻在窦家军中想必还有不少人隐隐推测出自己弃武从文的原因。只是这些人因为各自站的角度和切身利益不同，所以都没有出言戳破，给窦建德和自己都留了一个漂亮的幌子罢了。\n“你瞎猜的东西，根本没有证据，就不要到处乱说了！”犹豫了一下，他低声向伍天锡叮嘱。\n“我知道。”伍天锡用大手自己掩住自己的嘴巴。“我把它烂在肚子里还不行么？谁让咱们实力不如人呢！他奶奶的，早晚有一天……”\n“小九子，你到底要干什么啊！”刚回到自家营地，程名振立刻迎来了劈头盖脸的一顿抱怨。第一个跳起来喋喋不休的是杜疤瘌，这么大的决定，女婿事先居然根本没向他透一点儿口风，这让他老人家十分愤懑。此外，窦建德前些日子卷席般拿下半个河北，也充分展现了其强大的实力。跟了如此好命又如此强大的大当家，程名振不带领着洺州军建立开国之功，却偏偏选择大步后退，除了被猪油蒙了心外，还能有什么其他解释？\n“我也是临时才做出的决定。这里边掺杂的事情颇多，等喘口气，我再仔细跟您老解释！”程名振一边接下腰间佩刀递给杜鹃，一边低声回应。从今天起，他就是彻头彻尾的文官了，再用不着每日将刀枕在脑后。江湖的杀伐、竞逐都与他渐行渐远，有些留恋，但决不后悔。\n“你也是，怎么不早点劝劝他！”杜疤瘌没法冲女婿发太大的火，转过头，很不高兴地堆杜鹃数落。“人家老窦可是诚心诚意地要增小九的兵，小九子这么做，不是让老窦热脸贴冷**么？”\n“您别生气，先喝口水，歇一歇。他这么做，肯定有自己的道理！”杜鹃收好兵器，然后走前，笑着把父亲按在胡凳，顺手再将一盏茶塞在他的手里。\n杜疤瘌被憋得只喘粗气，却拿女儿女婿毫无办法。洺州军是女儿跟女婿两个一手创立的，他这个长辈只是个替人看门的管家。表面权力不小，事实却无权做任何重要决定。",
            "summary": "伍天锡告诉程名振，窦建德的手段都是桑将军曾经的伎俩，而窦建德本人并没有意识到这一点。程名振决定放弃武职，成为一名文官，这让杜疤瘌和窦建德都很惊讶。程名振解释说这是出于各种原因，但他需要时间解释。",
            "characters_in_summary": [
                "伍天锡",
                "程名振",
                "桑将军",
                "窦建德",
                "杜疤瘌"
            ],
            "entity_info": "伍天锡 | 瓦岗军的将领，与洺州军对抗\n程名振 | 襄国郡守，曾与窦建德联手攻打清河郡，可能与窦红线有感情纠葛，被任命为襄国大总管，负责掌控武安和襄国两地军民。在窦建德宣布其担任襄国大总管后，主动请求撤销任命，表示自己的能力不足以担任这个职位\n桑将军 | 新出现的人物，左武侯将领，下令士兵不要恋战，与段清的军队展开战斗\n窦建德 | 河北绿林道的首领，与程名振联手攻打清河郡，与韩建紘有冲突，与王德仁、屈商关系不明，被提及对黄牙鲍不尊敬；与窦红线是兄妹关系，与李仲坚对立（隋朝将领），与罗艺可能有冲突（渔阳郡守），与宋正本合作（谋士），打算顺运河北上，让开运河，将主力兵马聚集到堂邑县去整顿\n杜疤瘌 | 窦建德的下属，程名振的岳父，与曹旦可能有亲戚关系\n桑显和 | 背后偷袭程名振，可能与瓦岗军有关\n张瑾 | 杨善会的下属，与杨善会的关系缓和，离开洺州营，加入王伏宝将军麾下"
        },
        {
            "id": 8,
            "content": "侧开头，他又不甘心地找了王二毛，“你呢，你不是平时很机灵么？怎么今天连拦都不拦一下？”\n“我站的地方已经是大帐之外了，根本听不清里边在说什么？”看在程名振夫妻的面子，王二毛不愿意跟他计较，随便找了个借口搪塞。\n以洺州营目前的规模，窦家军的议事大帐中的确没有王二毛的位置。杜疤瘌无法从王二毛的回答中找出茬子来，冷哼了一声，咬牙切齿。\n看着父亲那幅火烧火燎的模样，杜鹃忍不住笑着摇头。对于程名振今天的选择，她也觉得很突兀。但夫妻之间相处这么多年下来，对丈夫的脾气秉性，杜鹃心里多少也有了些了解。总体看，程名振是个很随遇而安的人，喜欢退让，不愿意与人争竞。如果没有一双手在背后推着他，遇到压力时他首先就会本能地后退一步，以求真的可以海阔天空。然而，这种后退却不是没有底限的，一旦外来压力让他威胁到了他和他身边的人，他则会毫不犹豫地进行反击，并且在手段的选择无所不用其极。\n所以，杜鹃并不认为程名振放弃襄国大总管之职的选择是一时冲动。也许他的确厌倦了刀头舔血的生涯，想过几天太平日子。也许他又感到了新的危险，因此不得不提前一步做出了防范。谁知道呢？他怎么做，自己怎么跟着就是。反正自己看问题还没他看得清楚，不如闭眼睛落得个清闲。",
            "summary": "一段关于程名振和杜鹃夫妇的故事。程名振在窦家军的议事大帐中失去了地位，于是他去找王二毛质问。王二毛解释说他在大帐之外，听不清里面的谈话。杜疤瘌对此不满，但未能找到借口。杜鹃则对丈夫的决定表示理解，认为他可能是在寻求安稳或防范新的危险。",
            "characters_in_summary": [
                "程名振",
                "杜鹃",
                "王二毛",
                "窦家军",
                "大帐"
            ],
            "entity_info": "程名振 | 襄国郡守，曾与窦建德联手攻打清河郡，可能与窦红线有感情纠葛，被任命为襄国大总管，负责掌控武安和襄国两地军民。在窦建德宣布其担任襄国大总管后，主动请求撤销任命，表示自己的能力不足以担任这个职位\n杜鹃 | 程名振的妻子，与程名振关系密切\n王二毛 | 可能为新的角色，需要进一步剧情揭示\n大帐 | 张金称等人的议事场所，位于馆陶县附近\n伍天锡 | 瓦岗军的将领，与洺州军对抗\n桑将军 | 新出现的人物，左武侯将领，下令士兵不要恋战，与段清的军队展开战斗\n窦建德 | 河北绿林道的首领，与程名振联手攻打清河郡，与韩建紘有冲突，与王德仁、屈商关系不明，被提及对黄牙鲍不尊敬；与窦红线是兄妹关系，与李仲坚对立（隋朝将领），与罗艺可能有冲突（渔阳郡守），与宋正本合作（谋士），打算顺运河北上，让开运河，将主力兵马聚集到堂邑县去整顿\n杜疤瘌 | 窦建德的下属，程名振的岳父，与曹旦可能有亲戚关系"
        },
        {
            "id": 9,
            "content": "“你看看，你看看，这就是养女儿好处！”杜疤瘌被女儿笑得更加郁闷，拉起身边孙驼子找帮手。\n“三哥，你就安静一会儿，我觉得小九这么做没什么不对！”孙驼子却不肯买他的帐，看了他一眼，低声说道。\n“怎么对了，对在哪里？1xМ”听孙驼子不肯附和自己，杜疤瘌气哼哼地质问。\n“至少他把平恩三县保住了，不至于成了无本之萍！”孙驼子想了想，很严肃地解释。“什么大总管，大将军，人家今天能给你，明天也能收走。自己手里的地盘要是交去，过后可是要不回来！”\n“老窦是那种人么？他可是在主动增小九的兵马！”\n“老窦是什么人，三个你应该比我们清楚！况且知人知面不知心，现在他当然不错，可日后谁能保证他会怎么样！”孙驼子紧皱眉头，针锋相对地回应。\n“除了药材之外，你懂个屁！”杜疤瘌气急败坏，竖起眼睛讥讽。\n孙驼子懒得和他一般见识，将眼前东西收了一下，便准备起身离开。程名振见状，赶紧走前拉住孙驼子的胳膊，“六叔，您老别跟急着走。今天的事情，我需要跟大伙都交个底儿。并且也需要您老帮着谋划谋划，下一步咱们该怎么走！”\n“我就懂个药材！还有你岳父的屁！”孙驼子翻了翻白眼，气哼哼地回应。话虽这么说，到底他还是坐了下来，端起茶盏，气呼呼地等程名振的说法。",
            "summary": "杜疤瘌和孙驼子就养女儿的好处展开了讨论。杜疤瘌认为女儿的做法不妥，而孙驼子则认为她保住了平恩三县的地盘。两人因此发生了争执。程名振请求孙驼子帮忙谋划下一步的行动，尽管孙驼子嘴上抱怨，但还是同意了。",
            "characters_in_summary": [
                "杜疤瘌",
                "孙驼子",
                "程名振"
            ],
            "entity_info": "杜疤瘌 | 窦建德的下属，程名振的岳父，与曹旦可能有亲戚关系\n孙驼子 | 巨鹿泽六当家，支持张金称为兄弟报仇，负责监视张金称。\n程名振 | 襄国郡守，曾与窦建德联手攻打清河郡，可能与窦红线有感情纠葛，被任命为襄国大总管，负责掌控武安和襄国两地军民。在窦建德宣布其担任襄国大总管后，主动请求撤销任命，表示自己的能力不足以担任这个职位\n杜鹃 | 程名振的妻子，与程名振关系密切\n王二毛 | 可能为新的角色，需要进一步剧情揭示\n大帐 | 张金称等人的议事场所，位于馆陶县附近\n伍天锡 | 瓦岗军的将领，与洺州军对抗"
        },
        {
            "id": 10,
            "content": "“手头有多少兵马，就要承担多大的责任。以眼下咱们的实力，我怕在襄国大总管这个职位待不长！”程名振斟酌了一下措辞，低声解释。\n“打仗又不是你一个人的事？李仲坚真的领军南下，老窦他还能任由自己的地盘被人抢不成？”杜疤瘌余怒未消，瞪圆了眼睛反驳。\n“我不是那个意思！”程名振叹了口气，轻轻摇头。“咱们的威胁不仅来自西边和北边，这些日子在窦建德身边，我想了很多！”\n“你是说老窦？”杜疤瘌没想到女婿会跟孙驼子想法一致，先是楞了一下，旋即从胡凳跳了起来。“怎么可能？如果他试图对你不利，怎么还会主动增你的兵？况且真的要防备他，咱们也是兵越多越安全！”\n“怎么不可能！我看过他的相貌，双眉下都有斜纹入目，是似忠实奸，气量狭窄之相！”好像在故意跟杜疤瘌斗气般，孙驼子冷笑着接茬。\n“你还说过小九子跟周宁那丫头有夫妻相呢！”杜疤瘌侧头瞪了孙驼子一眼，毫不客气地揭了对方的老底。\n话一出口，他立刻就开始后悔。因为周围的目光全转了过来，几乎每一双眼睛里了都带着责怪。\n“我不是，我不是那个那个意思，二毛，我……”杜疤瘌被大伙看得心虚，低下头来，喃喃地解释。自打周宁死后，王二毛就没再招惹过任何女人。洺州军众位兄弟也很体贴，从不在王二毛眼前提起那段令人唏嘘的过往。但尽管如此，每年清明前后，总有几天大伙会看到王二毛独自骑着马去野外兜风，他自己说是去打猎，孤独的背影却瞒不住任何关注的眼睛。\n“没事。已经过去这么多年了！”王二毛耸耸肩，做出一幅无所谓的模样。\n见对方如此豁达，杜疤瘌心里更觉得过意不去。“我，嗨，我老糊涂了！自己管不住自己的嘴，我，我真的，唉……”\n“行了，三哥。咱们两个都老了，就别瞎搅和了，凡事还是听小九的！”孙驼子叹了口气，笑着建议。\n这回，杜疤瘌没有跟他硬顶。点点头，蔫巴巴地坐直了身体。",
            "summary": "程名振担忧自己在襄国大总管的职位待不长，因为目前的实力不足以承担这个责任。杜疤瘌认为这是程名振和李仲坚之间的战争，窦建德不会任由自己的地盘被人抢走。然而，孙驼子认为窦建德可能对程名振构成威胁，尽管他已经给他增兵。在讨论过程中，杜疤瘌无意中提到了王二毛与周宁的事情，引起了大家的尴尬和自责。大家决定听从程名振的建议，共同面对问题。",
            "characters_in_summary": [
                "程名振",
                "襄国大总管",
                "杜疤瘌",
                "李仲坚",
                "窦建德",
                "孙驼子",
                "王二毛",
                "周宁"
            ],
            "entity_info": "程名振 | 襄国郡守，曾与窦建德联手攻打清河郡，可能与窦红线有感情纠葛，被任命为襄国大总管，负责掌控武安和襄国两地军民。在窦建德宣布其担任襄国大总管后，主动请求撤销任命，表示自己的能力不足以担任这个职位\n杜疤瘌 | 窦建德的下属，程名振的岳父，与曹旦可能有亲戚关系\n李仲坚 | 隋朝将领，与河北绿林道对抗，可能与窦建德发生冲突\n窦建德 | 河北绿林道的首领，与程名振联手攻打清河郡，与韩建紘有冲突，与王德仁、屈商关系不明，被提及对黄牙鲍不尊敬；与窦红线是兄妹关系，与李仲坚对立（隋朝将领），与罗艺可能有冲突（渔阳郡守），与宋正本合作（谋士），打算顺运河北上，让开运河，将主力兵马聚集到堂邑县去整顿\n孙驼子 | 巨鹿泽六当家，支持张金称为兄弟报仇，负责监视张金称。\n王二毛 | 可能为新的角色，需要进一步剧情揭示\n周宁 | 巨鹿泽女兵，杜鹃的妹妹，试图置程名振与杜鹃死地，可能是周世宗的后代，与王二毛等人有关系，可能与张文琪有敌对关系。参加战斗\n杜鹃 | 程名振的妻子，与程名振关系密切"
        },
        {
            "id": 11,
            "content": "“两位老人家也别这么说，咱们有事还是互相商量着来。毕竟您俩吃的盐比我们吃的米还多！”程名振赶紧接口，顺势将话头转回正题。“咱们洺州军能在乱世中活到现在，主要就是因为大伙彼此知根知底，下齐心。如果按照窦当家的建议，一下子从现在的五千多人增加到一万五千多人，恐怕合格的军官都凑不齐。如果窦大当家趁机提出要安排几个人过来帮忙，我也想不出什么理由拒绝！”\n“那倒是！”毕竟是老江湖了，冷静下去顺着防范窦建德的思路一想，杜疤瘌立刻理解了程名振做法。可这种防范的前提建立在窦建德对洺州军没安好心，而从目前的情况看来，程名振的猜测却十有为捕风捉影！\n看见大伙眼中的疑虑，程名振继续解释：“如果我做了襄国大总管，对新来的人和老洺州弟兄就要一碗水端平。万一北方或者西方起了战端，所有弟兄就要不分亲疏全拉去。这样的仗不用多，三、两场打下来，洺州军就不会再是洺州军了。窦大当家想换什么人，想调遣那个将领，甚至把我调往他处，都不会有什么阻碍！”\n“先掺沙子，再挖墙角，抽大梁，这招数咱们都懂!”杜疤瘌叹了口气，低声回应。心里终究还是觉得程名振有些过于谨慎了，想了想，又低声说道：“可咱们既然知道这些手段，自然会小心防范，不会轻易着了别人的道儿！手里兵多，总比兵少要好。万一出了什么不愉快的事情，也能让人多些顾忌不是。况且你怎么看出老窦没安好心的？这些天来，我一直加着小心，可是一点儿都没察觉！”\n“我也没看出来。但我不想给人这个机会！”程名振摇摇头，非常坦率地承认。“窦天王这个人，我一直无法看明白。所以，在没看明白之前，我不想给任何人瓦解洺州军的机会。更不想让自己带的兵太多，进而引发别人的顾忌。像目前这样，几千兵马，守着平恩三县和巨鹿泽最好。毕竟这才是咱们的根基，无论外边风云再怎么变，别人轻易吞不下去！”",
            "summary": "程名振和杜疤瘌两位老人家在讨论洺州军的扩张问题。程名振担心窦建德可能对洺州军不利，因此反对一下子增加大量新兵。他认为这样做会削弱洺州军的凝聚力，容易被他人利用。杜疤瘌则认为防范这些手段是可以的，但没必要过于谨慎。两人就此展开了讨论。",
            "characters_in_summary": [
                "程名振",
                "杜疤瘌",
                "洺州军",
                "窦建德"
            ],
            "entity_info": "程名振 | 襄国郡守，曾与窦建德联手攻打清河郡，可能与窦红线有感情纠葛，被任命为襄国大总管，负责掌控武安和襄国两地军民。在窦建德宣布其担任襄国大总管后，主动请求撤销任命，表示自己的能力不足以担任这个职位\n杜疤瘌 | 窦建德的下属，程名振的岳父，与曹旦可能有亲戚关系\n洺州军 | 程名振领导的军队，位于洺州地区\n窦建德 | 河北绿林道的首领，与程名振联手攻打清河郡，与韩建紘有冲突，与王德仁、屈商关系不明，被提及对黄牙鲍不尊敬；与窦红线是兄妹关系，与李仲坚对立（隋朝将领），与罗艺可能有冲突（渔阳郡守），与宋正本合作（谋士），打算顺运河北上，让开运河，将主力兵马聚集到堂邑县去整顿\n李仲坚 | 隋朝将领，与河北绿林道对抗，可能与窦建德发生冲突\n孙驼子 | 巨鹿泽六当家，支持张金称为兄弟报仇，负责监视张金称。"
        },
        {
            "id": 12,
            "content": "几句话说得老气横秋，根本不像出自一个年轻人之口。杜疤瘌听女婿如此说，知道事情已经不能挽回，嘬嘬嘴，长叹着道：“反正只要不是你一时冲动，我就没什么话好说。我都这么大岁数了，还图个什么，不就是希望看着你跟鹃子平平安安么？”\n惋惜地看了看女儿和女婿，他又继续补充，“如今你都做到这个份了，老窦即便心里猜疑你，没有确凿把柄前也不能赶尽杀绝。只是弟兄们那边你怎么交代？你自己甘心一辈子做个小小郡守，弟兄们难道也都甘心永远做乡勇么？”\n“只要您老，六叔、五叔还有鹃子、二毛明白我的心思就成。其他人，我稍后会把他们召集起来，一同商量今后的去向。”程名振点点头，低声回应。\n杜疤瘌的提醒很对，如果他不能为手下人提供更好的前程，很多人必然会自己去争取。然而，依附于窦建德旗下，却保持洺州军的相对独立，是目前为止他能为自己想到的最好出路。这条主干他必须抓住，至于其他在主干之外的细节，不是想不到，而是没有暂时根本能力去顾及。\n“我都说过了，都这么大岁数了，还图什么！”杜疤瘌悻然答应，然后把头转向孙驼子。“你呢，老六？”\n孙驼子早就做好了决定，笑着说道：“不瞒你说，我一直觉得窦家军有些地方很别扭，只是具体别扭在哪里却说不出来，反正不像咱们洺州军舒坦！”",
            "summary": "年轻女婿因某事被质疑，杜疤瘌（岳父）表示理解但担忧手下人的前途。程名振（女婿）提出以洺州军为基础，依附于窦建德旗下，同时为手下人谋求更好前程。杜疤瘌和孙驼子（手下将领）表示支持。",
            "characters_in_summary": [
                "杜疤瘌",
                "程名振",
                "孙驼子",
                "洺州军"
            ],
            "entity_info": "杜疤瘌 | 窦建德的下属，程名振的岳父，与曹旦可能有亲戚关系\n程名振 | 襄国郡守，曾与窦建德联手攻打清河郡，可能与窦红线有感情纠葛，被任命为襄国大总管，负责掌控武安和襄国两地军民。在窦建德宣布其担任襄国大总管后，主动请求撤销任命，表示自己的能力不足以担任这个职位\n孙驼子 | 巨鹿泽六当家，支持张金称为兄弟报仇，负责监视张金称。\n洺州军 | 程名振领导的军队，位于洺州地区\n窦建德 | 河北绿林道的首领，与程名振联手攻打清河郡，与韩建紘有冲突，与王德仁、屈商关系不明，被提及对黄牙鲍不尊敬；与窦红线是兄妹关系，与李仲坚对立（隋朝将领），与罗艺可能有冲突（渔阳郡守），与宋正本合作（谋士），打算顺运河北上，让开运河，将主力兵马聚集到堂邑县去整顿\n李仲坚 | 隋朝将领，与河北绿林道对抗，可能与窦建德发生冲突"
        },
        {
            "id": 13,
            "content": "“老东西！”杜疤瘌气呼呼撇嘴，“你敢不留下，我打断你的腿！”\n“我跟着小九哥！”不待杜疤瘌把头转向自己，王二毛主动表态。“做地方官也挺过瘾的，别人见到我就得称呼一声王老爷。今天窦建德不是说给你四个县令名额么？给我留一个，让我也过两天受人跪拜的瘾！”\n“没正形！”程名振笑着数落了一句，心里却觉得很是温暖。自从馆陶县开始，两个人几乎就形影不离。如果王二毛今天表现得稍微犹豫了些，他还真难确定自己的选择是否正确。\n事实，从进入窦家军起到现在，窦建德都没对洺州营做过什么出格的举动。只是程名振自己心里很不安，就像孙驼子说的那样，总觉得窦家军里有些地方不对，到底哪里不对却又说不出来。这种不安的预感随着窦建德两次安排他严肃军纪而愈发强烈，强烈到他如刀刃抵背，如果不立刻逃开，就随时都有丧命的危险。\n至于这种预感是由于过分焦虑而产生，还是长期生存于危险环境下养成的直觉，程名振自己也分辨不清楚。所以他只能谨慎地做出防范，宁可信其有而不信其无。毕竟，在这乱世当中，什么功名富贵都是过眼云烟，只有活下来，才是唯一的硬道理。\n与最近亲的人取得一致后，程名振出门叫过自己的亲兵，命令他们分头去召集校尉以将领，让大伙到自己的中军帐内议事。\n他放弃襄国大总管职位，转做地方文职的消息早已在洺州营内传开。将领们闻听后个个心怀忐忑，根本没人敢走远。听得主将派人来叫，赶紧收了一下，三步并作两步向中军走。沿途遇到认识的好也不敢多说话，相互之间用目光探询，在彼此的眼里都看到了惊疑。\n待大伙到齐，程名振立刻直奔主题，“我被委任为襄国郡守的事情，大伙想必已经知道了。咱们大伙能一起走到今天非常不易，因此我不想耽误诸位的前程……”",
            "summary": "程名振、王二毛和杜疤瘌正在讨论跟随窦建德的问题。程名振决定放弃襄国大总管的职位，转做地方文职。这个消息在洺州营内引起了恐慌，将领们纷纷来到中军帐内商议。程名振希望大家能理解他的决定，共同度过这个难关。",
            "characters_in_summary": [
                "程名振",
                "王二毛",
                "杜疤瘌",
                "窦建德",
                "襄国大总管",
                "洺州营",
                "中军帐"
            ],
            "entity_info": "程名振 | 襄国郡守，曾与窦建德联手攻打清河郡，可能与窦红线有感情纠葛，被任命为襄国大总管，负责掌控武安和襄国两地军民。在窦建德宣布其担任襄国大总管后，主动请求撤销任命，表示自己的能力不足以担任这个职位\n王二毛 | 可能为新的角色，需要进一步剧情揭示\n杜疤瘌 | 窦建德的下属，程名振的岳父，与曹旦可能有亲戚关系\n窦建德 | 河北绿林道的首领，与程名振联手攻打清河郡，与韩建紘有冲突，与王德仁、屈商关系不明，被提及对黄牙鲍不尊敬；与窦红线是兄妹关系，与李仲坚对立（隋朝将领），与罗艺可能有冲突（渔阳郡守），与宋正本合作（谋士），打算顺运河北上，让开运河，将主力兵马聚集到堂邑县去整顿\n洺州营 | 杨公卿所率领的洺州军的驻地，张瑾曾在此处任职，后离开加入王伏宝将军麾下\n中军帐 | 魏德深与魏征商议对策的地方，环境凌乱\n孙驼子 | 巨鹿泽六当家，支持张金称为兄弟报仇，负责监视张金称。\n洺州军 | 程名振领导的军队，位于洺州地区"
        },
        {
            "id": 14,
            "content": "“是不是有人逼你这么做？”他的话音未落，王飞第一个跳起来询问。\n“是不是曹旦那家伙，我早就觉得他不是好鸟！”雄阔海毫不犹豫地在旁补充。他们都不相信程名振自己放弃了兵权。联想到窦家军某些将领最近一直不断的小动作，立刻得出了自以为正确的结论。\n“他***，这漳水以西，太行以东，有哪片地盘敢不听教头的号令。襄国郡守，一个小破郡守还用姓窦的委任么？”有人义愤填膺，手按着刀柄呐喊。\n“以为咱们人少就好欺负，真拉出去，还不一定谁把谁收掉呢！”有人立刻响应，拔出半截刀刃来要求与窦家军彻底决裂。\n见大伙越说越离谱，程名振压了压手臂，大声喊道：“诸位莫急，诸位莫急。不是你们猜的那样。”\n众人听得一愣，吵闹声立刻小了下来。程名振缓了口气，继续解释道：“的确是我打仗打得太累了，所以改行当文官歇一歇。窦大当家对咱们有救命之恩，大伙千万别乱猜！”\n“哪个用他救了。当日王伏宝不来，瓦岗军还能把咱们生吞了不成？”\n“可不是么？什么救命，分明是开ｘ趁火打劫。现在把咱们利用完了，就想着一脚踢开！”\n众人稍微安静了一下，旋即又开始七嘴八舌地议论。对于被纳入窦家军体系，诸将当初十有就不是很服气。虽然王伏宝当日表现得非常磊落，但过后把几件事联系起来，众人分明闻见了阴谋的味道。\n“你等不要胡说！”程名振板起脸，非常严肃地强调。“当日如果王将军不及时赶到，咱们十有要被瓦岗军强行吞并。即便侥幸拼个两败俱伤，这河北大地，哪里还会有咱们的立足之地？！”\n“那可不一定，如果不是咱们打垮了杨善会和魏德深，窦大当家还未必能这么快占领了清河跟武阳两郡呢！”伍天锡摇了摇头，低声反驳。\n“如果咱们拿下清河跟武阳两郡，再加原来的地盘，未必没实力与别人相抗！”王飞也不愿意承认洺州军被吞并是必然的结局，哑着嗓子附和。",
            "summary": "众将猜测程名振放弃兵权的原因，认为可能是受到了窦家军的逼迫。程名振解释说，他放弃兵权是因为战斗疲劳，想转行当文官休息一下。众将对被纳入窦家军体系并不服气，认为他们的救命恩人窦大当家是在利用他们。",
            "characters_in_summary": [
                "程名振",
                "窦大当家"
            ],
            "entity_info": "程名振 | 襄国郡守，曾与窦建德联手攻打清河郡，可能与窦红线有感情纠葛，被任命为襄国大总管，负责掌控武安和襄国两地军民。在窦建德宣布其担任襄国大总管后，主动请求撤销任命，表示自己的能力不足以担任这个职位\n王二毛 | 可能为新的角色，需要进一步剧情揭示\n杜疤瘌 | 窦建德的下属，程名振的岳父，与曹旦可能有亲戚关系\n窦建德 | 河北绿林道的首领，与程名振联手攻打清河郡，与韩建紘有冲突，与王德仁、屈商关系不明，被提及对黄牙鲍不尊敬；与窦红线是兄妹关系，与李仲坚对立（隋朝将领），与罗艺可能有冲突（渔阳郡守），与宋正本合作（谋士），打算顺运河北上，让开运河，将主力兵马聚集到堂邑县去整顿\n洺州营 | 杨公卿所率领的洺州军的驻地，张瑾曾在此处任职，后离开加入王伏宝将军麾下"
        },
        {
            "id": 15,
            "content": "“没发生的事情不要假设。事实是，当时是咱们欠了王大哥的人情，也是自愿被纳入窦家军旗下！”程名振用力拍了下桌案，铁青着脸强调。“况且当日之事跟我今天的选择没有任何关联，大伙一码归一码，别胡乱嚷嚷！我强调一句，从现在起，如果谁再让我听到类似的混账话，不用窦当家下令追究，我亲自拿刀劈了他！”\n伙从没见过程名振如此大动肝火，恨恨地向地吐了口吐沫，停止了对窦建德的非议。程名振停了停，将说话的语气再度缓和下来，很诚恳地说道：“窦天王给了我四个县令的位置，也把组建郡兵的任务交给了我。咱们襄国郡没多少百姓，不需要养活那么多官员。所以平恩县我准备自己管着。邯郸县职位被王二毛要下了。剩下的两个县，还有几个郡兵都尉位置，都给大伙空着。如果有人打算留下来，我会尽量安排！”\n众人以目互视，都不明白程名振这么说是什么意思。不留下来，大伙还能走到哪去？除了洺州营外，这天下虽大，哪里还是大伙能容身的地方？\n“有道是乱世出英雄。如今天下大乱，正是英雄谋取出身的好时机！”程名振的目光从众人脸扫过，揣摩着大伙的心思，轻声补充。“如果哪位心里有更高的志向，我决不能耽误他的前程。王伏宝将军，曹旦将军，还有石瓒将军那边都跟我要人，谁想在沙场一展身手，我会向几位将军那边推荐他！”",
            "summary": "程名振在襄国郡强调当日加入窦家军是出于自愿，与今日的选择无关。他警告众人不要再对窦建德非议。程名振表示，他将负责平恩县的政务，而邯郸县的职位被王二毛占据。他还为众人提供了其他选择，如留在郡中担任官员或加入洺州营、王伏宝、曹旦和石瓒等将军的军队，以便在乱世中谋取出身。",
            "characters_in_summary": [
                "程名振",
                "窦建德",
                "王二毛",
                "平恩县",
                "襄国郡",
                "邯郸县",
                "洺州营",
                "王伏宝",
                "曹旦",
                "石瓒"
            ],
            "entity_info": "程名振 | 襄国郡守，曾与窦建德联手攻打清河郡，可能与窦红线有感情纠葛，被任命为襄国大总管，负责掌控武安和襄国两地军民。在窦建德宣布其担任襄国大总管后，主动请求撤销任命，表示自己的能力不足以担任这个职位\n窦建德 | 河北绿林道的首领，与程名振联手攻打清河郡，与韩建紘有冲突，与王德仁、屈商关系不明，被提及对黄牙鲍不尊敬；与窦红线是兄妹关系，与李仲坚对立（隋朝将领），与罗艺可能有冲突（渔阳郡守），与宋正本合作（谋士），打算顺运河北上，让开运河，将主力兵马聚集到堂邑县去整顿\n王二毛 | 可能为新的角色，需要进一步剧情揭示\n平恩县 | 程名振起家的根本，需要守住的地方\n襄国郡 | 程名振担任襄国郡守的地方，位于武安和襄国两地之间\n洺州营 | 杨公卿所率领的洺州军的驻地，张瑾曾在此处任职，后离开加入王伏宝将军麾下\n王伏宝 | 未提及具体身份，与杨公卿关系友好，可能被提及与窦红线有婚约关系\n曹旦 | 窦建德的部下，对杨善会抱有敌意，试图击杀杨善会\n杜疤瘌 | 窦建德的下属，程名振的岳父，与曹旦可能有亲戚关系"
        },
        {
            "id": 16,
            "content": "“呸，谁那么没良心，见到好处就走！”王飞向地吐了一口，气哼哼地说道。\n“对，除了教头，咱们谁也不跟！”\n“宁可跟着教头当差役，也没理由给别人卖命！”\n段清、周凡等人群起而响应。他们都是在馆陶县做乡勇时就跟着程名振的老兄弟，彼此之间早在心里把对方当做了自己至亲至近的人，因此对窦家军给的职位根本不感兴趣。况且这几人心里也很明白，跟着程名振，自己至少还能保住都尉的位置。如果换了别人手下，也许开始时能受到些重用，一旦表现不佳，肯定会开ｘ被扫进角落中彻底遗忘。\n“我就这点儿本事，还是当郡兵妥帖！”伍天锡的想法和段清等人差不多，四下看了看，瓮声瓮气地回答。\n“俺就是个赶脚的，能有今天的日子也知足！”雄阔海对给别人效力也不感兴趣，憨笑着表态。",
            "summary": "王飞和其他几位老兄弟（段清、周凡等）纷纷表示不愿意为了好处而离开教头程名振，宁愿跟着他当差役。他们认为在程名振手下，他们还能保住都尉的位置，而在别人手下可能会遭受冷落和遗忘。伍天锡和雄阔海也表达了类似的想法，认为自己的本事和能力更适合留在郡兵队伍中。",
            "characters_in_summary": [
                "王飞",
                "段清",
                "周凡",
                "程名振",
                "伍天锡",
                "雄阔海"
            ],
            "entity_info": "王飞 | 杨善会的下属，与杨善会有敌对关系\n段清 | 王飞的下属，性格冷静，与王飞关系良好\n周凡 | 张瑾的朋友，与张瑾关系亲密\n程名振 | 襄国郡守，曾与窦建德联手攻打清河郡，可能与窦红线有感情纠葛，被任命为襄国大总管，负责掌控武安和襄国两地军民。在窦建德宣布其担任襄国大总管后，主动请求撤销任命，表示自己的能力不足以担任这个职位\n伍天锡 | 瓦岗军的将领，与洺州军对抗\n雄阔海 | 窦建德的下属，程名振的护卫，负责保护程名振的安全\n窦建德 | 河北绿林道的首领，与程名振联手攻打清河郡，与韩建紘有冲突，与王德仁、屈商关系不明，被提及对黄牙鲍不尊敬；与窦红线是兄妹关系，与李仲坚对立（隋朝将领），与罗艺可能有冲突（渔阳郡守），与宋正本合作（谋士），打算顺运河北上，让开运河，将主力兵马聚集到堂邑县去整顿\n王二毛 | 可能为新的角色，需要进一步剧情揭示\n平恩县 | 程名振起家的根本，需要守住的地方\n襄国郡 | 程名振担任襄国郡守的地方，位于武安和襄国两地之间"
        },
        {
            "id": 17,
            "content": "听他们几个如此说话，本来想提出离开的人也不好意思开口了。低着头看向脚面，仿佛战靴长了花，怎么看都不生厌般。\n“大伙再听我一句！”程名振把众人的表情都看在了眼里，很体贴地说道。“离开洺州营也不能算背叛。咱们一起在刀头滚打了这么多年，交情早就凝进了血里。离开不过是为了谋个出身罢了，一旦在外边混出名堂来，咱们洺州营照样跟着光彩！”\n听他如此一说，几个不甘平庸的人心思又开始活动起来。四下里张望了片刻，终于，由张瑾带头开始表态：“我十六岁开始入伙吃粮，除了打仗之外，不会干别的事情。如果教头允许，我想到外边闯荡一番。无论闯出来闯不出来，总归不会丢了咱们洺州营的脸面！”\n“呸，说得好听！”王飞蹭地一下蹦出来，冲着张瑾开始数落。“姓张的，亏咱们一直拿你当哥哥看待，原来你就是这幅给奶就是娘的操行！”\n张瑾的职位和资历远高于王飞，平素总是被大伙的当做主心骨，说一不二。今天却没了以往的大气与霸气。向后退开半步，喃喃地解释道：“我，我去窦天王旗下，也能给洺州营争来些利益不是？如果无论外边发生了什么事情大伙都不清楚，到头来还不是吃跟过去一样的亏么？”\n“呸，说得比唱得好听！”王飞逼近半步，不依不饶。段清、周凡两个也围拢了过来，双拳紧握，恨不得当众痛打张瑾一顿出气。\n“你们三个别胡闹，都给我退下！”程名振气得又是一声断喝，阻止住了王飞等人的莽撞行为。“既然想留下来，就别拿我的话当耳旁风。否则，愿意去哪里去哪里，我这儿庙小，容不下你们几座大佛！”\n王飞等人挨了训斥，立刻没了先前的气焰。恨恨地看了张瑾几眼，低头耷拉脑袋走回原来的位置。程名振抱歉地向张瑾笑了笑，低声开解：“你别那他们几个的话当真。大伙相处这么久了，谁是什么人还不清楚么？到了外边自己注意照顾好自己，若是有需要，不妨送一封信回来，能帮你办的，我尽量帮你办就是！”\n“多谢教头体谅！”张瑾委屈得两眼通红，依旧彬彬有礼地回应。“无论走到哪，张某都是教头的属下。但有需要，尽管给一个招呼！”\n“我知道！”程名振笑着点头，脸写满了理解。“你在外边混好了，我的脸也有光彩。”",
            "summary": "一些士兵想要离开军营去外面闯荡，寻求更好的出身。程名振劝说他们离开军营并不算是背叛，因为他们在军营中的交情已经融入血液。张瑾等人表示愿意去外面闯荡，但王飞等人对此表示不满。程名振制止了他们的争吵，并表示如果张瑾在外面混得好，也会为洺州营增光。程名振鼓励张瑾在外照顾好自己，并表示如果有需要，会尽力帮助他。",
            "characters_in_summary": [
                "程名振",
                "张瑾",
                "王飞",
                "士兵们",
                "军营",
                "洺州营"
            ],
            "entity_info": "程名振 | 襄国郡守，曾与窦建德联手攻打清河郡，可能与窦红线有感情纠葛，被任命为襄国大总管，负责掌控武安和襄国两地军民。在窦建德宣布其担任襄国大总管后，主动请求撤销任命，表示自己的能力不足以担任这个职位\n张瑾 | 杨善会的下属，与杨善会的关系缓和，离开洺州营，加入王伏宝将军麾下\n王飞 | 杨善会的下属，与杨善会有敌对关系，拒绝加入窦建德的军队\n军营 | 卢方元与张金称对峙的地方，可能是巨鹿泽附近的一个营地\n洺州营 | 杨公卿所率领的洺州军的驻地，张瑾曾在此处任职，后离开加入王伏宝将军麾下\n段清 | 王飞的下属，性格冷静，与王飞关系良好，拒绝加入窦建德的军队\n周凡 | 张瑾的朋友，与张瑾关系亲密，拒绝加入窦建德的军队\n伍天锡 | 瓦岗军的将领，与洺州军对抗，拒绝加入窦建德的军队"
        },
        {
            "id": 18,
            "content": "内心深处，他也没想到带头离开的人居然会是张瑾。比起毛躁、莽撞的王飞和段清等人，张瑾是他麾下最为稳重，也最受信赖的心腹，一旦离开，洺州营内很多事情需要重头开始整理。但这是他今天做出选择的必然代价，虽然有些痛，却不得不割舍。\n“我打算去王伏宝将军麾下发展，教头如果有空，还请代为引荐！”张瑾抱拳施礼，提出自己要求。\n“没问题！”程名振痛快地答应。转头看看跟在张瑾身后，躲躲闪闪地几个，笑着提议，“大伙有什么要求，不妨一块儿说出来。我归在一起解决，也省得为同样的事情跑两趟！”\n几个低级军官见张瑾没受到任何刁难，心里终于安定，缓缓前，各自提出想去的队伍。其中有几个是纯是为了在新时代中谋取一席之地，有几个则是早被人私下里拉拢了，心思已经不在洺州营里。程名振略一琢磨，就把众人的心思都看了清楚。他也不出言戳破，凡有要求，都逐一记录，答应。\n孟大鹏本来站在王飞等人一伙，见程名振答应得爽快，也趔趔趄趄地走出队伍。如此反复的行止立刻引起了一阵嘘声。吸取了刚才的教训，王飞等人不敢出言侮辱他，嘴巴却也没闲着，“嘿嘿嘿嘿”冷笑个不停。\n“你别理他们，你越理，他们越样！”程名振客气地冲孟大鹏摆了摆手，低声安慰。\n“属下，属下不是自己的事！”孟大鹏满脸惭愧，硬着头皮说道。“是，是属下的属下有几个人，曾经在杨公卿麾下效过力。最近，最近杨公卿派人来探望过，所以，所以他们…”\n“让他们去。不必扭扭捏捏！”已经做了这么多人情，程名振不在乎再增加一笔，挥了挥手，大度地应允。\n转过头，看到了张瑾等人感动的脸色，笑了笑，继续说道：“你们几个若是有亲信愿意跟着一道出去闯荡，也可以一并带走。出门在外不容易，总得有几个信得过的人帮衬。”\n“谢教头！”张瑾等人长揖到地，心内又是感动，又是惭愧，不知道到底该说些什么才好。\n“但是有一条！”程名振突然把脸色一板，大声强调。“如果有人不愿意跟你们走，你们也不能强拉。否则，一旦被我发觉后，不但人你们带不走，大伙今后连兄弟都没的做！”\n张瑾等人心中一凛，齐声答应，“不敢。教头如此相待，属下若是还干那些下作勾当，那还叫个人么？”\n“知道就好！”程名振舒了口气，脸瞬间又挂满了笑容。“大伙都回去准备。明天中午，我给所有离开的人践行。日后不管天南地北，咱们还是好兄弟！”\n“诺！”众将齐声答应，带着激动或遗憾的心情分成两帮各自退下。\n伍天锡跟两帮人都没往一起凑，拖拖拉拉地走到帐门口，看看没人注意到自己，又快速闪了回来。",
            "summary": "张瑾决定离开洺州营，前往王伏宝将军的麾下发展。程名振作为洺州营的教头，答应了张瑾的请求，并同意其他几名军官也离开。然而，程名振要求他们不能强迫手下跟随，否则将失去兄弟情谊。在告别聚会后，众人开始准备离开洺州营，展开新的征程。",
            "characters_in_summary": [
                "张瑾",
                "程名振",
                "王伏宝将军",
                "洺州营"
            ],
            "entity_info": "张瑾 | 杨善会的下属，与杨善会的关系缓和，离开洺州营，加入王伏宝将军麾下\n程名振 | 襄国郡守，曾与窦建德联手攻打清河郡，可能与窦红线有感情纠葛，被任命为襄国大总管，负责掌控武安和襄国两地军民。在窦建德宣布其担任襄国大总管后，主动请求撤销任命，表示自己的能力不足以担任这个职位\n洺州营 | 杨公卿所率领的洺州军的驻地，张瑾曾在此处任职，后离开加入王伏宝将军麾下\n王飞 | 杨善会的下属，与杨善会有敌对关系，拒绝加入窦建德的军队\n段清 | 王飞的下属，性格冷静，与王飞关系良好，拒绝加入窦建德的军队\n周凡 | 张瑾的朋友，与张瑾关系亲密，拒绝加入窦建德的军队"
        },
        {
            "id": 19,
            "content": "“你有事？”程名振被他诡秘的举动吓了一跳，皱着眉头追问。\n伍天锡压低了嗓子，冷冷地提议：“这帮给奶就是娘的东西。教头别跟他们生气，今晚我就去悄悄地剁了他们，然后找个没人的山沟躲起来。窦建德如果要追究，您就说我来自官军，跟他们几个过去有积怨，所以趁着现在队伍调整的时候下黑手报复！”\n“胡闹！”程名振又是惊诧，又是好笑。“我要杀他们，干什么不自己动手？！难道窦天王连我处置几个属下都会干涉么？你别瞎想了，都是跟哪学的这些狠辣手段？”\n伍天锡楞了楞，仔细打量程名振，发现对方的确不像是在说假话。咧了下嘴，小声嘀咕，“我不是气愤不过么？当年桑将军麾下时……”\n“你就不学点儿好的！”程名振狠狠地捶了伍天锡一拳，低声数落。联想到对方在桑显和身边担任亲卫队正多年的经历，自然暗中下黑手明白戕害异己的勾当在大隋军旅里应该不是什么新鲜事。以伍天锡的身手和性格，当然是执行这些见不得光买卖的最佳人选。\n“嘿嘿，嘿嘿！”伍天锡硬受了一拳，然后揉着肩膀讪笑。",
            "summary": "程名振被伍天锡的提议吓了一跳，质问其目的。伍天锡提议悄悄解决一些敌人，以减轻窦建德的怀疑。程名振认为这种做法不妥，并要求伍天锡停止这种狠辣的手段。伍天锡承认自己受到了过去经历的影响，并表示愿意改过自新。",
            "characters_in_summary": [
                "程名振",
                "伍天锡",
                "窦建德"
            ],
            "entity_info": "程名振 | 襄国郡守，曾与窦建德联手攻打清河郡，可能与窦红线有感情纠葛，被任命为襄国大总管，负责掌控武安和襄国两地军民。在窦建德宣布其担任襄国大总管后，主动请求撤销任命，表示自己的能力不足以担任这个职位\n伍天锡 | 他在剧情中没有明确的身份和地位，但在最后加入了张瑾等人的告别聚会\n窦建德 | 河北绿林道的首领，与程名振联手攻打清河郡，与韩建紘有冲突，与王德仁、屈商关系不明，被提及对黄牙鲍不尊敬；与窦红线是兄妹关系，与李仲坚对立（隋朝将领），与罗艺可能有冲突（渔阳郡守），与宋正本合作（谋士），打算顺运河北上，让开运河，将主力兵马聚集到堂邑县去整顿\n张瑾 | 杨善会的下属，与杨善会的关系缓和，离开洺州营，加入王伏宝将军麾下\n洺州营 | 杨公卿所率领的洺州军的驻地，张瑾曾在此处任职，后离开加入王伏宝将军麾下\n王飞 | 杨善会的下属，与杨善会有敌对关系，拒绝加入窦建德的军队\n段清 | 王飞的下属，性格冷静，与王飞关系良好，拒绝加入窦建德的军队"
        },
        {
            "id": 20,
            "content": "“没事回去歇着，别老想着害人。都是一起同生共死过的，哪里会下得了狠心！”程名振知道他出于一番好意，不便过多指责，摇摇头，低声命令。\n“嘿嘿，嘿嘿！”伍天锡干笑，就是不肯挪窝。程名振仔细看了看他，迟疑地询问：“还有事情么？有什么话你就直说？想跟谁去建功立业，我明天一块儿帮你引荐！”\n“龟孙子才见利忘义！”伍天锡立刻向地吐了口吐沫，不屑地回应。“自从教头打败了我那天起，我伍天锡就把命交在了教头手。即便是刀山，下火海，教头在前边走第了一步，我伍天锡就绝不耍孬！”\n“不至于！”程名振被伍天锡说得很感动，笑着跟对方交底。“我没本事让你们大富大贵。但保命的门道还是有一些！”\n“我就知道是这样！”伍天锡咧嘴而笑，仿佛已经看穿了程名振的心思般。“窦建德那人不地道，我早就看出来了。怕教头说我嘴欠，所以一直憋着没敢跟您说。您今天走的这一步绝对没错，那些看不明白的人，早晚有一天会后悔！”\n“你说什么呢？不要顺口胡来！”程名振被笑得心里发慌，迅速出言辩解。\n“嘿嘿，嘿嘿！”伍天锡继续憨笑，眼神里却透出了几分狡诘，“姓窦的这些天玩得那些手段，有哪一样不是桑将军曾经玩剩下的？唯一的区别是玩得深浅而已！他还以为自己聪明，别人都看不出来！其实他自己才是最大的傻蛋！”\n“你这小子！”程名振又给了伍天锡一拳，不知道怎么替窦建德分辨才好。以伍天锡当年在大隋军旅中的阅历，窦建德的种种安排，恐怕没一样能不被其一眼看穿。也许窦建德本身没想防范洺州营，但其表现出来的言行，到最后却起到了完全相同的效果。\n“就现在这样也好！”见程名振终于不再敷衍自己，伍天锡苦笑着摇头。“这样虽然会让窦建德不高兴，但不至于惹他猜疑。否则，接了大总管的职位，不但你自己心里不踏实，窦建德一样睡不着觉！”\n既然连伍天锡都能猜到其中关窍，程名振知道此刻在窦家军中想必还有不少人隐隐推测出自己弃武从文的原因。只是这些人因为各自站的角度和切身利益不同，所以都没有出言戳破，给窦建德和自己都留了一个漂亮的幌子罢了。\n“你瞎猜的东西，根本没有证据，就不要到处乱说了！”犹豫了一下，他低声向伍天锡叮嘱。\n“我知道。”伍天锡用大手自己掩住自己的嘴巴。“我把它烂在肚子里还不行么？谁让咱们实力不如人呢！他***，早晚有一天……”",
            "summary": "程名振和伍天锡进行了一次深入的交谈。程名振告诉伍天锡他不会让他们大富大贵，但可以保证他们的安全。伍天锡表示他对窦建德的不信任，并认为窦建德的行为与桑将军相似。程名振提醒伍天锡不要随便猜测和传播没有证据的事情。",
            "characters_in_summary": [
                "程名振",
                "伍天锡",
                "窦建德",
                "桑将军"
            ],
            "entity_info": "程名振 | 襄国郡守，曾与窦建德联手攻打清河郡，可能与窦红线有感情纠葛，被任命为襄国大总管，负责掌控武安和襄国两地军民。在窦建德宣布其担任襄国大总管后，主动请求撤销任命，表示自己的能力不足以担任这个职位\n伍天锡 | 程名振的部下，曾在桑显和麾下担任亲卫队正，与张瑾等人参加告别聚会\n窦建德 | 河北绿林道的首领，与程名振联手攻打清河郡，与韩建紘有冲突，与王德仁、屈商关系不明，被提及对黄牙鲍不尊敬；与窦红线是兄妹关系，与李仲坚对立（隋朝将领），与罗艺可能有冲突（渔阳郡守），与宋正本合作（谋士），打算顺运河北上，让开运河，将主力兵马聚集到堂邑县去整顿\n桑将军 | 新出现的人物，左武侯将领，下令士兵不要恋战，与段清的军队展开战斗\n张瑾 | 杨善会的下属，与杨善会的关系缓和，离开洺州营，加入王伏宝将军麾下\n洺州营 | 杨公卿所率领的洺州军的驻地，张瑾曾在此处任职，后离开加入王伏宝将军麾下"
        }
    ]
}