{
    "chapter_title": "第一百三十二章  问鼎（五）",
    "chapter_summary": "中，博陵军试图切断窦建德的粮道，双方在战斗中陷入胶着状态。雄阔海在战斗中受伤，但成功逃脱。伍天锡带领队伍迅速行军，抵达博陵与上谷的交界处。程名振和石瓒商议后，决定在了解窦家军动向后再做打算。石瓒提到王伏宝原本反对窦建德北上，但未被采纳。两人讨论了可能出现的第三路敌军，以及如何在形势不利时撤退。与此同时，窦建德被罗艺和李仲坚击败，洺州营和石家军面临困境。程名振提议与柴绍的官军正面交锋，寻求生存机会。石瓒对此表示担忧，但仍决定跟随程名振一起战斗。",
    "characters_in_summary": [
        "博陵军",
        "博陵",
        "窦建德",
        "窦",
        "雄阔海",
        "雄",
        "伍天锡",
        "伍",
        "程名振",
        "程",
        "石瓒",
        "石",
        "王伏宝",
        "王",
        "罗艺",
        "罗",
        "李仲坚",
        "李",
        "洺州营",
        "洺",
        "石家军",
        "石",
        "柴绍",
        "柴"
    ],
    "pre_entity_info": "博陵军 | 博陵军的构成及职责，包括正兵、辅兵和乡兵，与洺州军交战，骑兵部队\n博陵 | 窦建德的地盘，与李仲坚的地盘相邻，双方存在潜在冲突\n窦建德 | 隋朝长乐王，河北绿林道的首领，与罗艺有矛盾；与李密、程名振等人物有关联；患病中，尝试通过自身努力化解“帝王障”；在得知李密与李渊结盟后，试图与瓦岗军建立联系\n雄阔海 | 罗成的战友，一起经历过战斗；洺州军的将领，与王德仁等人有往来\n伍天锡 | 窦家军外围将领，与程名振友好，关心窦家军的安危，洺州军营将领\n程名振 | 瓦岗军将领，与伍天锡友好，分析博陵军的战略部署，带领洺州军营守粮草，与张江交战\n石瓒 | 武将，支持宋正本的主张，与王伏宝发生冲突\n王伏宝 | 武将，与窦建德有关系，反对此时与刘武周作战，与张江发生冲突\n罗艺 | 罗成的父亲，幽州大总管，与窦建德有矛盾\n李仲坚 | 可能与李密有关系，为瓦岗军的将领，可能在李密与李渊结盟后，持反对意见。\n洺州营 | 瓦岗军的营地，用于驻守粮草\n张江 | 博陵军将领，与程名振交战，博陵军骑兵将领",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "士卒们也都知道前方出了事情，不敢怠慢，推着粮车急匆匆赶路。不时有粮车因为车轴受热断裂垮翻在地，周围的士卒也不用上司下令，立刻将粮食连带车子一并推进道路旁的水沟，毫不犹豫。偶尔也有被强行征调来的民壮扭伤了脚，或真或假，赖在地上不肯起身。押送粮车的军官们无暇甄别，丢下一包干粮，随他自生自灭。\n伍天锡已经可以独挡一面，看到程名振和石瓒两个都乱了方寸，便站出来代替二人整顿秩序。一边排除任何干扰大步后撤，他一边抽出时间，私下里找到跟雄阔海同一波撤下来的几个幸存者了解情况。那几人伤势远不及雄阔海严重，听见伍天锡问，便断断续续地把自己的遭遇说了一遍。原来博陵军早就下定决心要断窦建德的粮道，因此不见兔子不撒鹰。王伏宝和石瓒所带领的两路援军都被他们轻轻放过。待王玄龄和雄阔海二人用战马驮着粮食到达了易水河南岸，立刻四面八方杀了过来。总兵力足足有七八千，并且都是训练有素的轻甲骑兵。王玄龄和雄阔海两个仓促接战，马背上的粮草包都来不及卸下。因此不到半柱香时间，就被敌军冲散了队形。\n博陵军士卒训练有素，将领们个个都弓马娴熟。王玄龄跟其中一员身穿校尉服色的将领就走了一个照面，便被劈于马下。雄阔海武艺虽然好，却不幸被李仲坚亲自盯上了，双方勉强对付了三个回合后，没等拨马，李仲坚劈手丢出一记飞矛，正中雄阔海的后背。多亏了洺州营给将领都配备了前后护心镜，才侥幸逃过了一劫。\n重伤之余，雄阔海不敢再恋战。抱马南逃。一路上冲破了数重拦截，全赖着李仲坚忙于领兵应付河对岸的窦建德，无暇分身，才勉强带领几个随从杀出了重围。\n“窦建德呢，打了那么长时间，他就在对岸眼睁睁地看着？”伍天锡越听越窝火，叫着自家主公的名字追问。\n“窦王爷”小喽啰怯怯地看了他一眼，低声嘟囔。“他倒是一直在调兵，但是根本帮不上忙。过河一批，就被人家给砍掉一批”",
            "summary": "博陵军试图切断窦建德的粮道。两军交战，王玄龄和雄阔海带领的援军被击败。雄阔海在战斗中身受重伤，但凭借护心镜侥幸逃脱。同时，窦建德在对岸无法有效地支援雄阔海。",
            "characters_in_summary": [
                "王玄龄",
                "雄阔海",
                "博陵军",
                "窦建德"
            ],
            "entity_info": "雄阔海 | 罗成的战友，一起经历过战斗；洺州军的将领，与王德仁等人有往来\n博陵军 | 博陵军的构成及职责，包括正兵、辅兵和乡兵，与洺州军交战，骑兵部队\n窦建德 | 隋朝长乐王，河北绿林道的首领，与罗艺有矛盾；与李密、程名振等人物有关联；患病中，尝试通过自身努力化解“帝王障”；在得知李密与李渊结盟后，试图与瓦岗军建立联系\n王伏宝 | 武将，与窦建德有关系，反对此时与刘武周作战，与张江发生冲突\n张江 | 博陵军将领，与程名振交战，博陵军骑兵将领\n程名振 | 瓦岗军将领，与伍天锡友好，分析博陵军的战略部署，带领洺州军营守粮草，与张江交战\n石瓒 | 武将，支持宋正本的主张，与王伏宝发生冲突"
        },
        {
            "id": 1,
            "content": "“奶奶的，这回亏大发了！就爱占别人小便宜，结果这回长记性了不是！”伍天锡小声抱怨。拨马冲到队伍最前方，闷头带领着弟兄们开道。\n这样一路紧赶慢赶，速度远比来时快。待到天色擦黑，已经过了徐水浮桥，来到博陵与上谷的交界处。在此处有个废弃多年的土城，名为永乐。里边的百姓本来就不多，在运粮队折返之前已经受有心人蛊惑逃散一空，因此刚好可以拿来宿营。程名振和石瓒等人商量了一下，决定队伍先进入城中休息一宿，待明天一早，探听到窦家军主力的动静后，再做撤离或绕路前进的打算。\n连续走了一整天的路，士卒们早已疲惫不堪，听到命令，立刻推起粮车冲进了城去。片刻之后，街头巷尾，已经响起了如雷鼾声。\n“把洺州营的弟兄集结起来，先弄些热饭添饱肚子，然后轮流上城值夜，兵器不准离手！”程名振先安排好队伍，然后叫来伍天锡，仔细了解敌我双方军情。待一切情况弄清楚了后，他又走到石瓒身边，用手拉了拉对方的衣袖，低声劝告：“石兄，能不能让你的弟兄烧些热水，洗了脚再休息。明天无论向前向后，恐怕都少不了一番恶战！”\n“啊，啊，你说得对。咱们是该有所准备！”此刻的石瓒不知道在想什么，看上去有些心神恍惚，话都顺嘴答应了，人才慢慢抬起了头。犹豫着又看了程名振一眼，他立刻将头转向自己麾下的几个亲信将领，“都给老子打起精神来。该吃饭的吃饭，该洗脚的去洗脚。这个土围子有四个面，咱们人多，守西、北、南三面，留东面给洺州营。精神点儿，死爷爷了还是死娘老子了！”\n“诺！”众亲信挨了顿骂，反倒鼓起了几分士气。咧着嘴，抱头鼠窜地去执行命令了。",
            "summary": "伍天锡带领队伍快速行军，在天黑时通过了徐水浮桥，来到了博陵与上谷的交界处。他们在废弃的永乐城中休息一晚，安排士卒们吃饭、洗脚并轮流值夜。程名振与石瓒商量后，决定在第二天了解到窦家军动向后再做下一步打算。",
            "characters_in_summary": [
                "伍天锡",
                "程名振",
                "石瓒",
                "徐水浮桥",
                "博陵",
                "上谷",
                "永乐城"
            ],
            "entity_info": "伍天锡 | 窦家军外围将领，与程名振友好，关心窦家军的安危，洺州军营将领\n程名振 | 瓦岗军将领，与伍天锡友好，分析博陵军的战略部署，带领洺州军营守粮草，与张江交战。与伍天锡友好，分析博陵军的战略部署，带领洺州军营守粮草，与张江交战。\n石瓒 | 武将，支持宋正本的主张，与王伏宝发生冲突。支持宋正本的主张，与王伏宝发生冲突。\n博陵 | 窦建德的地盘，与李仲坚的地盘相邻，双方存在潜在冲突\n雄阔海 | 罗成的战友，一起经历过战斗；洺州军的将领，与王德仁等人有往来。在战斗中受伤，与王玄龄一起护送粮草，成功突围。\n博陵军 | 博陵军的构成及职责，包括正兵、辅兵和乡兵，与洺州军交战，骑兵部队。在易水河南岸拦截窦建德的粮草，与洺州军交战。\n窦建德 | 隋朝长乐王，河北绿林道的首领，与罗艺有矛盾；与李密、程名振等人物有关联；患病中，尝试通过自身努力化解“帝王障”；在得知李密与李渊结盟后，试图与瓦岗军建立联系。在易水河南岸，无法帮助雄阔海和王玄龄对抗博陵军。\n王伏宝 | 武将，与窦建德有关系，反对此时与刘武周作战，与张江发生冲突。与窦建德有关系，反对此时与刘武周作战，与张江发生冲突。\n张江 | 博陵军将领，与程名振交战，博陵军骑兵将领。与程名振交战，博陵军骑兵将领。"
        },
        {
            "id": 2,
            "content": "“程兄弟，你看这样安排可好！”给属下布置完了任务，石瓒再度目光转向程名振，陪着笑脸商量。\n“石大哥太客气了！”程名振有些不好意思地拱手致谢。他刚才只是想提醒石瓒注意军纪和士气，没想到对方把大部分守城任务一并接了过去。\n“王大哥连命都舍了。咱们两个再唧唧歪歪，就太他奶奶的对不起人了！”石瓒咧了下嘴，眼睛里边隐隐有泪。“他奶奶的，老子这辈子没佩服过几个人。但是对老王，着实没有话说。一个字，服，老子心服口服！”\n“石大哥放心。王大哥吉人天相，没那么容易被打败！”程名振心里，此刻对王伏宝刚才的义举也只有“佩服”二字。所谓以死回报窦建德，那只是王伏宝毅然领骑兵北上的一个原因而已。另外一个原因就是，如果没人在路上缠住李仲坚，恐怕运粮队向南退不了多久，就要被大批博陵精锐追上，截杀干净。王伏宝此行，等于一肩承担了全部风险，与死亡坦然相对，把活着的机会留给两位袍泽兄弟！\n“当然，老子还等着跟他喝酒呢！”石瓒用力抹了一把脸，大声强调。“他奶奶的，说不定老窦那边一使劲儿，已经冲过易水河了呢。老窦带着小十万人，七八个打一个，总也不至于拿不下那李仲坚！”\n此时再说什么大获全胜的话，就有些自欺欺人了。粮食接济不上，即便是铁打的队伍也会散架。况且眼下地利、人和、天时三个方面已经被博陵军占全。窦建德麾下兵马再多，也不过是给对方的战功上再添一笔罢了。\n程名振心里很清楚，此战的结果在雄阔海等人遇袭那一刻早已写定。但此时他不想乱自家军心。笑了笑，没有接茬。石瓒心里也明白，奇迹根本不会发生，自己不过是自壮胆色耳！也连声苦笑，笑够了，又抹了把眼睛，叹息着道：“其实，王大哥开始就不赞成老窦北上。可老窦不听他的，反而觉得他的心向着李仲坚，胳膊肘往外拐！”\n“路遥知马力！”程名振听罢，也跟着叹气。他这次跟窦建德相遇，也感到了对方的行止气度隐隐有所变化。却没想到，变化竟然会这么大。连王伏宝这样的一道起家的老兄弟，都会因为几句话受到猜疑。",
            "summary": "石瓒和程名振正在讨论如何安排任务。石瓒将大部分守城任务接过去，以表达对王伏宝的敬意。程名振也表示对王伏宝的义举非常佩服。石瓒期待窦建德能击败李仲坚，但程名振认为战局已定。同时，石瓒提到王伏宝原本并不赞成窦建德北上，但窦建德并未采纳他的意见。",
            "characters_in_summary": [
                "石瓒",
                "程名振",
                "王伏宝",
                "窦建德",
                "李仲坚"
            ],
            "entity_info": "石瓒 | 武将，支持宋正本的主张，与王伏宝发生冲突。\n程名振 | 瓦岗军将领，与伍天锡友好，分析博陵军的战略部署，带领洺州军营守粮草，与张江交战。\n王伏宝 | 武将，与窦建德有关系，反对此时与刘武周作战，与张江发生冲突。与窦建德有关系，反对此时与刘武周作战，与张江发生冲突。\n窦建德 | 隋朝长乐王，河北绿林道的首领，与罗艺有矛盾；与李密、程名振等人物有关联；患病中，尝试通过自身努力化解“帝王障”；在得知李密与李渊结盟后，试图与瓦岗军建立联系。在易水河南岸，无法帮助雄阔海和王玄龄对抗博陵军。\n李仲坚 | 可能与李密有关系，为瓦岗军的将领，可能在李密与李渊结盟后，持反对意见。\n伍天锡 | 窦家军外围将领，与程名振友好，关心窦家军的安危，洺州军营将领\n博陵 | 窦建德的地盘，与李仲坚的地盘相邻，双方存在潜在冲突\n雄阔海 | 罗成的战友，一起经历过战斗；洺州军的将领，与王德仁等人有往来。在战斗中受伤，与王玄龄一起护送粮草，成功突围。"
        },
        {
            "id": 3,
            "content": "“希望如此吧！”石瓒又叹了口气，不置可否。“明天早晨，如果听到的全是坏消息，你准备怎么安排？”\n“这里以石大哥的弟兄为主，我听石大哥的！”程名振略作沉吟，笑着回答。\n“还是我听你的吧！我这个人，冲锋陷阵还可以。算计谋划一窍不通！”石瓒先是笑着摇头，然后低声补充，“你别担心。无论你做什么决定，老窦那边都算我头上。暂时，他还不会难为我！”\n“那好，我就僭越一次！”这个时候没必要太多客气，程名振见石瓒说得坚定，便主动承担起了为大军谋划出路的责任。皱着眉头想了好半天，他犹豫着说道：“即便兵败，也需要根据具体情况而定。如果窦王爷领兵退过了涞水，回到河间郡内。咱们就直接向东，押着粮草去跟他到河间会师。”\n石瓒心里预想的后果可比这严重得多，四下看了看，低声问道：“退过了涞水也没大用！弄不好还得被人截住！呸呸，我只是假设。凡事往最坏处想总没什么亏吃！我觉得，老窦真的想平安脱身，必须把这些日子吃进去的地盘全退出来。一直退过滹沱河，然后在河东岸凭险据守！可李仲坚怎么会那么傻，大占上风情况下，还容老窦轻轻松松退走？”\n“那恐怕，我们也难全师而退！”程名振眉头皱得更紧，仿佛有刀在脑门上刻下了一个愁字。“窦王爷不是喜欢拼命的人。见到形势对我军不利，肯定会主动后撤。李仲坚即便追过了易水，凭借他麾下那点儿兵马，也很难令窦王爷败得太狼狈。若是他真想把老窦留在滹沱河西岸，只有一种办法，勾结罗艺，请虎贲铁骑南下！”\n“我怕的就是这啊！”石瓒咧着嘴用力拍自己的大腿。“你说，王爷这回怎么想的，不是拼死吃河豚么？李仲坚带兵把粮道一断，罗艺再带兵从背后这么一兜”他比比划划，做了个双手掐脖子的姿势，“嗨！也不是谁这么缺德，非撺掇着老窦来冒这么大一个险！”\n“现在说这些还有什么用！”程名振轻轻摇头，脸上的笑容越来越苦。“今天见了雄阔海那一身伤，我突然觉得，咱们这回一路上打得这么顺，十有**是李仲坚故意放咱们进来的。他跟罗艺两个人勾结好了做了个套，想把老窦一举干掉！”\n“可不是咋地。我早就觉得不对劲儿，可没王大哥那胆子，不敢当面提醒老窦！”对于程名振的见解，石瓒一百二十个同意。其实不光是他，窦家军中有很多文武官员都看到了潜在的危险。但有王伏宝不受待见的例子在那明摆着，大伙谁也没勇气去捋窦建德的虎须。\n“那就有些麻烦了！就咱俩手中这点兵马，送上去还不够给李仲坚和罗艺塞牙缝！并且……”程名振皱起眉头，脸色看上去非常凝重。隐隐地，他猜到了李仲坚的基本战略意图，看样子，对方之所以付出这么大代价，是打算通过此战彻底解决掉窦家军这个大麻烦，一劳而永逸。那样的话，博陵军光是跟幽州军联手还不够，还需要一支兵马，从后侧绕上去，趁乱攻取河间，彻底断掉窦建德的生还希望！",
            "summary": "石瓒和程名振讨论了即将到来的战争和可能的失败情况。他们建议窦建德在形势不利时撤退过涞水，并在滹沱河以东岸据守。然而，他们认为李仲坚可能会勾结罗艺，派虎贲铁骑南下，使得他们难以全身而退。程名振猜测，李仲坚可能故意让窦家军在战斗中取得顺利，以便设下陷阱一举消灭窦家军。这使得石瓒和程名振面临的局势变得非常棘手。",
            "characters_in_summary": [
                "石瓒",
                "程名振",
                "窦建德",
                "李仲坚",
                "罗艺",
                "虎贲铁骑"
            ],
            "entity_info": "石瓒 | 武将，支持宋正本的主张，与王伏宝发生冲突。\n程名振 | 瓦岗军将领，与伍天锡友好，分析博陵军的战略部署，带领洺州军营守粮草，与张江交战。\n窦建德 | 隋朝长乐王，河北绿林道的首领，与罗艺有矛盾；与李密、程名振等人物有关联；患病中，尝试通过自身努力化解“帝王障”；在得知李密与李渊结盟后，试图与瓦岗军建立联系。在易水河南岸，无法帮助雄阔海和王玄龄对抗博陵军。\n李仲坚 | 可能与李密有关系，为瓦岗军的将领，可能在李密与李渊结盟后，持反对意见。\n罗艺 | 罗成的父亲，幽州大总管，与窦建德有矛盾\n王伏宝 | 武将，与窦建德有关系，反对此时与刘武周作战，与张江发生冲突。与窦建德有关系，反对此时与刘武周作战，与张江发生冲突。"
        },
        {
            "id": 4,
            "content": "“并且什么啊？你有话别藏着掖着，都到这个时候了，还有什么可藏的！”石瓒被程名振阴沉沉的脸色吓得发毛，推了他一把，大声追问。\n程名振打了个趔趄，然后不住地苦笑，“我不是藏私，我是害怕。我怕在咱们身后，还有第三路敌军！”\n“你说还有第三支兵马？”石瓒大吃一惊，上前抓住程名振的胳膊。\n“我不确定！”程名振苦笑着挣脱出来，目光看向远处黑漆漆的夜空。“李仲坚付出这么大代价，恐怕打的是经此一战保六郡数年平安的主意。光是他和罗艺两个联手，恐怕留不下窦王爷。如果我是他”将目光从远方收回来，程名振深深吸气，“如果我是他，就干脆再狠点儿，派支兵马绕到滹沱河东岸去，彻底灭了窦建德回头的希望！”\n“啊！那，那咱们还不快走？”石瓒吓得都顾不上考虑是否影响军心了，跳起来高喊。\n临近的将士不知道这边发生了什么事，纷纷扭头张望。程名振拉了石瓒一把，低下头，以细不可闻的声音回应，“不能走啊！我的石大哥。第三路兵马只是我瞎猜，一旦根本没有出现，咱们拿着粮食不去支援老窦，过后能有好果子吃么？并且如果老窦真的被人给灭了，李仲坚领兵南下，咱们还能藏到哪去？！”\n“啊！这，这……”石瓒又急又气，两脚在地上乱跺。“这也不能，那也不能，咱们到底能干什么。等死么？等死也不是这种等法！”\n“石大哥，小声些！”程名振拉了一下石瓒的衣袖，示意对方注意影响，不要自己乱了军心，“左右已经是这个样，咱们只能走一步看一步。先让弟兄们恢复体力，万一遇到敌人，好歹也能拼一拼。其他，就等明天早晨看斥候能探到的消息了。根据具体情况再做决定，反正随机应变就是！”\n“也只能如此了！”石瓒就像一颗泄光了水的猪尿泡，低头耷拉脑袋的嘟囔。(全文字小说阅读尽在拾陆k文学网)二人又小声议论了一下当晚的值夜安排，然后草草吃了顿晚饭，各自去休息。第二天一大早，天色还擦着黑的时候，石瓒就爬了起来，将手中仅有了百余骑兵全派了出去，东南西北四个方向，探听全部军情。\n见石瓒忙得团团转，程名振也敢闲着。命人叫来伍天锡、王飞和韩葛生等，分别给他们指派任务。“葛生，你派几个身手好的弟兄，每人三匹快马，火速赶到平棘，让段清把监视平棘的骑兵全撤下来，沿着官道大张旗鼓向北插。沿途能携裹多少人就携裹多少热，把声势造得越大越好！”\n“嗯！”韩葛生向来话不多，上前接过令箭，转身而去。\n没等他离开。程名振又将目光转向王飞，“你立刻点一千弟兄，去把拉车的牲口翻捡一遍。只要能骑着跑的，无论是骡子是马还是驴子，全都单独挑出来！”\n王飞答应了一声，也去执行命令。程名振咬了咬下唇，又将头转向伍天锡，“情况比咱们出征前预想的还糟糕。恐怕接下来即将有一场恶战。老雄受了伤，他麾下的长槊手就全归你指挥。再加上你的陌刀手，把咱们事先准备好的盔甲全穿上，到这个时候了，也没必要隐藏实力了。能平安脱身才是正经！”\n“嗯！”伍天锡用力点点头。“开路的事情就交给我好了。宁可拼着性命不要，我也给大伙杀出一条血口子来！”",
            "summary": "程名振和石瓒在战场上讨论可能的第三路敌军。程名振认为李仲坚可能会派遣一支兵马绕到滹沱河东岸，彻底消灭窦建德回头的希望。石瓒对此感到恐慌，但程名振建议他们先恢复体力，根据实际情况做决定。随后，他们分配任务，准备应对可能的战斗。",
            "characters_in_summary": [
                "程名振",
                "石瓒",
                "李仲坚",
                "滹沱河"
            ],
            "entity_info": "程名振 | 瓦岗军将领，与伍天锡友好，分析博陵军的战略部署，带领洺州军营守粮草，与张江交战。\n石瓒 | 武将，支持宋正本的主张，与王伏宝发生冲突。\n李仲坚 | 可能与李密有关系，为瓦岗军的将领，可能在李密与李渊结盟后，持反对意见。\n窦建德 | 隋朝长乐王，河北绿林道的首领，与罗艺有矛盾；与李密、程名振等人物有关联；患病中，尝试通过自身努力化解“帝王障”；在得知李密与李渊结盟后，试图与瓦岗军建立联系。在易水河南岸，无法帮助雄阔海和王玄龄对抗博陵军。\n罗艺 | 罗成的父亲，幽州大总管，与窦建德有矛盾"
        },
        {
            "id": 5,
            "content": "“还不光是为咱们洺州营拼命的事儿！”程名振摇头苦笑，“等王飞挑选完牲口，把最结实的牲口也全归你。陌刀手和长槊手每人两匹，一匹自己骑着，一匹驮兵刃。遇到敌军，先快速冲到跟前，然后下马而战。”\n“好！”伍天锡再度点头，然后抬起眼睛来追问道：“不光为了咱们洺州营，还为了谁？石将军的弟兄么？让他跟在咱们身后好了！”\n“恐怕还得去救老窦！”程名振站起身，轻轻按了按伍天锡的肩膀，“覆巢之下，焉有完卵。老窦若是死了，下一个恐怕就是咱们。况且你我都是老窦之臣，也不能眼睁睁看着他被人困死……”\n话刚说了一半，外边突然传来一阵喧哗。二人同时扭头，看见石瓒顶盔贯甲，气急败坏地跑了进来，“完蛋了，完蛋了，老窦真的败了。被罗艺和李仲坚两个联手……”\n“退向哪了？还是被人困了起来？”程名振立刻迎了上去，抓住石瓒的胳膊问道。\n“这么快，我怎么可能知道。”石瓒疼得呲牙咧嘴，“赶紧松手，你小子怎么突然变得这么有力气。我派出的斥候刚出城没多远，就遇到了一波逃难的喽啰，是徐元朗手下的。据他们说，老窦昨天就败了。连带着高开道、杨公卿等人的兵马全都搭了进去。他们这些人当时正在战场外围收集粮食，见机得快，才……”\n“该杀！”伍天锡猛然恨恨地插了一句，吓了石瓒一大跳。\n转头看看伍天锡那幅结实的身板，石瓒很自然地收住了火气。这个时候，他可不想因为一点儿言语上的误会再跟洺州营起了冲突，“的确该杀。但也亏了他们，才让咱们及时得到了消息。具体老窦那边败到什么程度，是仅仅兵败溃退，还是已经丢了脑袋，他们几个也不清楚。我已经命斥候再向北查探，不管五十里还是一百里，得到老窦的确切消息后立刻接力回报！”\n“没关系，是福不是祸，是祸躲不过！”关键时刻，程名振反倒比石瓒这老江湖更有定力。“石大哥先坐下，在我这吃了早饭。等具体消息传回来后，咱们再一起行动！”\n“不了，不了，我得赶紧去准备准备！”石瓒立刻连连摆手，看到伍天锡脸上闪过了一丝轻蔑，他笑了笑，惭愧的解释，“你们两个别觉得我胆小。我得回去镇住场子。如果这个时候不见了我，弟兄们肯定得乱起来。不过二位兄弟尽管放心，老石头我肯定不会丢下你们自己逃命!”\n“多谢石大哥高义！”程名振躬身，轻轻施了一礼，“危难时刻，大伙共同进退，活命的机会总是多些。废话我就不多说了，请石大哥安抚好队伍。一会儿如何行动，咱们商量着办就是！”\n“嗯，嗯！”已经完全乱了方寸的石瓒连连点头。凭着过去的经验，他本能地选择了将自己的未来与程名振绑在一起。不为别的，只凭着当年程名振敢领军硬挑桑显和的举动，就值得他这样做。在此前和此后，河北绿林道窝里斗的情况多，公然对抗官军的举动却少之又少。",
            "summary": "程名振和伍天锡正在讨论如何安排洺州营的战斗策略。突然，石瓒气急败坏地跑进来，告诉他们窦建德已经败给了罗艺和李仲坚，需要去营救窦建德。程名振和伍天锡决定暂时放下讨论，等待确切的消息后再行动。",
            "characters_in_summary": [
                "程名振",
                "伍天锡",
                "石瓒",
                "洺州营",
                "窦建德",
                "罗艺",
                "李仲坚"
            ],
            "entity_info": "程名振 | 瓦岗军将领，与伍天锡友好，分析博陵军的战略部署，带领洺州军营守粮草，与张江交战。\n伍天锡 | 窦家军外围将领，与程名振友好，关心窦家军的安危，洺州军营将领\n石瓒 | 武将，支持宋正本的主张，与王伏宝发生冲突。\n洺州营 | 瓦岗军的营地，用于驻守粮草\n窦建德 | 隋朝长乐王，河北绿林道的首领，与罗艺有矛盾；与李密、程名振等人物有关联；患病中，尝试通过自身努力化解“帝王障”；在得知李密与李渊结盟后，试图与瓦岗军建立联系。在易水河南岸，无法帮助雄阔海和王玄龄对抗博陵军。\n罗艺 | 罗成的父亲，幽州大总管，与窦建德有矛盾\n李仲坚 | 可能与李密有关系，为瓦岗军的将领，可能在李密与李渊结盟后，持反对意见。"
        },
        {
            "id": 6,
            "content": "此刻的永乐城内，窦建德兵败的消息已然传开，士卒、民壮很快就乱成了一锅粥。谁都知道窦建德兵败的消息意味着什么，谁却都不知道下一步该怎么办！有机灵一点儿的民壮和心思不稳的喽啰，便结伙偷了干粮、兵器，冲向城门准备自寻出路。而守城门的士卒却因为没得到上头的将令，死活不肯放人离开。双方面对面挤在一起，剑拔弩张。亏得石瓒和程名振的亲兵闻讯及时赶到，才在惨剧发生之前制止了这场内讧。\n“奉石将军命令，不是当兵的，尽管拿了干粮离开。东城门已经打开了，都从那边走！但是……”负责整顿秩序的是石瓒麾下一名亲信，名叫石重，跟了他许多年，军中素有一定威望。“吃粮当兵的，这个时候就别给老子耍奸。要么面对面死在敌人刀下，要么被绑了死在老子刀下，两条道，你们自己选！”\n“民壮可以离开。士卒迅速归建，否则，以逃兵罪论处！”洺州营的军官说话更为直接，冷冰冰地丢下一句，然后便从腰间抽出了横刀。\n乱挤在一起的人群见了如此阵仗，知道胳膊拧不过大腿。吵嚷了片刻，慢慢散去。整整一个上午就在惶急不安中渡过，正午过后，两支兵马都做好了撤退准备。石瓒和程名振各带心腹将领，聚集到了废弃的县衙内，以此为中军，共同商量下一步行动计划。\n根据斥候送回来的最新情报，窦家军虽然受到了重大打击，却没有全军覆没。因为王伏宝突然拼死杀向了李仲坚的后背，牵制了博陵军的一部分兵力，给窦家军创造了一丝机会。善于审时度势的窦建德就借着这稍纵即逝的机会，毅然丢弃了在虎贲铁骑践踏下苦苦支撑的大半弟兄，带着幕僚和后军兵马逃过了涞水。\n将虎贲铁骑甩开一段距离后，窦建德立刻命亲信四下传令。命所有隶属于窦家军的兵马不惜一切代价，前往河间与他汇合。石瓒派出的斥候就是在一个半时辰前遇到了其中的某个传令兵，才把窦家军战败之后的详细情况接力送了回来。\n“王伏宝将军呢？他情况怎么样，老窦的人说了吗？”斥候刚刚汇报完了军情，程名振立刻出言追问。\n“好像也冲出来了。也可能是李仲坚故意放了他一条生路。反正王将军现在正跟窦王爷一起，匆匆忙忙往雄县方向撤！”斥候想了片刻，低声回应。\n“王大哥没事就好！”仿佛跟程名振心有灵犀般，石瓒轻轻松了口气。“如同他有个三长两短，我老石头也没脸再活下去了。窦王爷手中还有多兵力？需要多长时间才能渡过滹沱河？”\n“兵力大概还有五、六万吧。据传令的人说，窦家军基本实力尚在！”斥候又犹豫了一下，脸上表情明显露出了不相信的意味，“小的没敢多问。小的估算，他们那个样子，差不多需要两天时间才能赶到雄县，然后着手准备渡河。如果老窦什么也不顾，独自骑马逃命的话，半天时间也就够了！”",
            "summary": "在永乐城内，窦建德兵败的消息引发混乱。一些民壮和士兵试图逃离，但城门守卫未得到命令。石瓒和程名振及时赶到，阻止了内讧。他们决定让民壮离开，要求士兵回归岗位。根据斥候报告，窦家军仍有五、六万兵力，需两天时间到达雄县准备渡河。",
            "characters_in_summary": [
                "石瓒",
                "程名振",
                "窦建德",
                "永乐城",
                "士兵",
                "民壮"
            ],
            "entity_info": "石瓒 | 武将，支持宋正本的主张，与王伏宝发生冲突。\n程名振 | 瓦岗军将领，与伍天锡友好，分析博陵军的战略部署，带领洺州军营守粮草，与张江交战。\n窦建德 | 隋朝长乐王，河北绿林道的首领，与罗艺有矛盾；与李密、程名振等人物有关联；患病中，尝试通过自身努力化解“帝王障”；在得知李密与李渊结盟后，试图与瓦岗军建立联系。在易水河南岸，无法帮助雄阔海和王玄龄对抗博陵军。\n永乐城 | 博陵与上谷的交界处的一个废弃多年的土城，用于窦家军临时宿营\n伍天锡 | 窦家军外围将领，与程名振友好，关心窦家军的安危，洺州军营将领\n洺州营 | 瓦岗军的营地，用于驻守粮草"
        },
        {
            "id": 7,
            "content": "“行了，你下去休息吧！”石瓒摆摆手，命令斥候退下。然后将目光转向程名振，“程兄弟……”\n“恐怕还得再等等，派往南边的斥候一直没消息传回来！”程名振摇了摇头，不想仓促做出决定。\n按照常理，派往南方查验退路的斥候应该比派往北方打探消息的斥候更早一步回来才是。他们到现在还没有音讯，恐怕不是什么好兆头。石瓒心里也很明白这个道理，点点头，闭上眼睛苦等。\n时间在煎熬中乌龟一样慢慢爬过，又苦等了一个多时辰，外边终于想起了一阵喧哗声。“来了！”程名振和石瓒两人同时睁开眼睛，站起身向门外张望。只见几个洺州营弟兄搀扶着一个泥人，跌跌撞撞地滚了起来。不是石瓒派出的斥候，而是洺州营派往赵郡给段清送信的一名弟兄。\n“南归道路已断。李老妪麾下两万兵马，正沿官道杀向清苑！”那名弟兄十分干练，只用了一句话，便禀明了大伙急需的全部军情。\n“给段将军的信送出去了么？其他弟兄们呢？敌军由何人领兵？”程名振三步两步冲上前，扶住信使的手臂追问。\n全身是泥浆的信使看了他一眼，难过地低下头，喘息着道：“没！弟兄们为了掩护我，全战死了。仇人姓李，打着隋左翊卫大将军的旗号！”\n“柴绍，他不是在山南么？怎么到河北来了！”话音刚落，石瓒也腾地一下窜了过来。作为窦家军高级将领之一，他多少对周边势力有所研究。而李渊麾下的另外一名得力臂膀，左翊卫大将军柴绍，绝对不是一个可以忽略的人物。此人素以狡诈机变著称，李家军南下攻取京师时，曾经先与刘肇基合力破宋老生，然后又与史大奈一起击败桑显和。风头一时无两。\n按照窦家军所掌握的情报，柴绍此刻应该正在陇西抵御付吐谷浑人才对，谁曾想到李渊情急之下，居然拼着陇西不要，把这个杀星给调到了河北来！\n“舆图！”没理会石瓒的咋呼，程名振拍了下信使的肩膀，然后低声喝道。\n左右亲信闻令，立刻在地上展开一张羊皮地图。程名振蹲下身去，抓起一支炭条，慢慢勾画。很快，就连石瓒这从来不看舆图的人都明白了，窦家军眼下正处于什么样的恶劣态势！东北侧，李仲坚、罗艺二人节节进逼，将已经濒临溃败的窦家军一步步往滹沱河方向赶。而柴绍这支奇兵的目标，就是抢在窦建德渡河前一步，堵住通往河间郡城的退路。将窦家军剩下的几万残兵彻底困死在滹沱河、濡水之间的三角地上。",
            "summary": "程名振和石瓒正在等待南方斥候的消息。然而，等了很长时间后，他们等来的却是洺州营派往赵郡给段清送信的弟兄。这名弟兄带来了坏消息，南归道路已被李老妪麾下的两万兵马切断，敌人由左翊卫大将军柴绍领兵。程名振和石瓒对此感到非常惊讶和担忧。",
            "characters_in_summary": [
                "程名振",
                "石瓒",
                "南方斥候",
                "洺州营",
                "赵郡",
                "段清",
                "李老妪",
                "左翊卫大将军柴绍"
            ],
            "entity_info": "程名振 | 瓦岗军将领，与伍天锡友好，分析博陵军的战略部署，带领洺州军营守粮草，与张江交战。\n石瓒 | 武将，支持宋正本的主张，与王伏宝发生冲突。与程名振、宋正本等人关系良好。\n洺州营 | 瓦岗军的营地，用于驻守粮草。\n赵郡 | 巨鹿泽周边各地，受到战乱影响，百姓们懒懒地提不起精神，不急于收割庄稼\n段清 | 伍天锡的战友，对当前战争感到乏味\n窦建德 | 隋朝长乐王，河北绿林道的首领，与罗艺有矛盾；与李密、程名振等人物有关联；患病中，尝试通过自身努力化解“帝王障”；在得知李密与李渊结盟后，试图与瓦岗军建立联系。在易水河南岸，无法帮助雄阔海和王玄龄对抗博陵军。\n永乐城 | 博陵与上谷的交界处的一个废弃多年的土城，用于窦家军临时宿营。\n伍天锡 | 窦家军外围将领，与程名振友好，关心窦家军的安危，洺州军营将领。"
        },
        {
            "id": 8,
            "content": "如果不能平安渡河，窦家军唯一可以逃命的地方就是狐狸淀。而已经多年无人居住的狐狸淀，藏千把人可以，却绝对养活不了几万大军。一旦窦建德带领残兵败将退进去，无粮无援之下，就很可能再也走出不来！\n“这厮，好狠的心肠！”看完舆图上的态势，石瓒忍不住倒吸一口冷气。以他的人生经验可以预测，即便窦建德侥幸能从狐狸淀的沼泽地里脱身，等他钻出来的那一刻，李仲坚和罗艺、李渊三人早已重新瓜分完了河北。没有任何凭依的窦建德，这辈子只能继续做一个打家劫舍的流寇。哪天倒霉遇到了官军，便会像张金称一样被一个无名之辈生擒活捉，成就对方的封侯之路！\n“我要是李渊，也会这么办！”伍天锡走上前，低声插了一句。“教头，恐怕咱们的计划还得变一变！”\n“变，怎么变？”石瓒闻言一愣，皱着眉头询问。没得到南归道路被封之前，他还在犹豫是否赶往雄县与窦建德会师。三方兵力合拢在一处，平安撤回河间的把握会更多。而如今，敌军包围之势渐成，会师等于去一起等死，不抓紧时间走，更待何时？\n“嗯！”程名振皱着眉头沉思。即便现在大伙押着粮草赶去与窦建德汇合，恐怕也难逃全军覆灭的命运。但丢下窦建德独自逃生，大伙也未必能多挣扎几天。想要平安脱身，如今恐怕只有一个办法。虽然危险，却好过束手待毙。",
            "summary": "在窦家军面临困境时，狐狸淀成为了他们唯一的避难所。然而，这个地方无法养活数万大军，一旦窦建德带领残兵败将退入其中，很可能无法逃脱。石瓒和程名振意识到情况严峻，决定调整计划，寻找其他生存方法。",
            "characters_in_summary": [
                "窦家军",
                "狐狸淀",
                "石瓒",
                "程名振"
            ],
            "entity_info": "石瓒 | 武将，支持宋正本的主张，与王伏宝发生冲突。与程名振、宋正本等人关系良好。\n程名振 | 瓦岗军将领，与伍天锡友好，分析博陵军的战略部署，带领洺州军营守粮草，与张江交战。\n洺州营 | 瓦岗军的营地，用于驻守粮草。\n赵郡 | 巨鹿泽周边各地，受到战乱影响，百姓们懒懒地提不起精神，不急于收割庄稼\n段清 | 伍天锡的战友，对当前战争感到乏味"
        },
        {
            "id": 9,
            "content": "“石兄，能否再相信我一次！”抬起头来，他向石瓒郑重请求。“咱们向这儿，也许还是一条活路！”\n“程兄弟这是什么话？你我之间，还用客气么？”石瓒没反应过来程名振想要干什么，大咧咧地回应。话音没等落下，他又迅速后退了半步，看着程名振的眼睛喊道：“你疯了，居然想打柴绍的主意？他可是李老妪麾下有名的猛将！”\n他的嗓门甚大，一声喊出，震得临时充作中军的县衙大堂瑟瑟土落。洺州营，石家军，两支队伍的核心将领被吓了一跳，也都将目光转过来，直勾勾地盯住程名振。\n在众人的注视下，程名振轻轻点头，“我知道这样做很危险。也许是九死一生。但不这样做，咱们只有逐个被人收拾的份！我当年造反，就是为了寻条活路。柴绍是不是猛将我管不到。但眼下他不想让我活，我自然要拼死挣扎一下！”\n闻听此言，洺州营的将士都骄傲地抬起了头，仿佛理所当然该这样做，这样才符合他们期望中的教头形象。而石瓒和他麾下的将领们，却纷纷把头垂了下去。他们从来没跟官军硬碰过硬，也非常清楚自家斤两。眼下两家兵马加在一起不过一万两千多，而柴绍那边的士卒初步打探据说就有两万。以一万喽啰兵去主动迎击两倍于己，训练和装备都远远超过自己的官军，大伙根本看不到胜算。\n见对面的众人沉默不语，程名振笑了笑，左侧嘴角向上翘起了个骄傲的弧度。“石大哥如果相信兄弟，咱们就一道杀出条血路来。如果石大哥心里没把握，兄弟我也不强求。一会我带着洺州营去跟柴绍拼命，大哥尽管往东南方向逃。只要逃过了滹沱河，就有活下来的希望！”\n“对，我们洺州营豁出去了，只要还有一个带把的活着，就不会让柴绍轻松过了濡水河。石瓒将军尽管走，走得远远的，别让官军追上。日后若能重整旗鼓，再给我等报仇便是！若是放下刀箭回家种地了，也没关系。清明时给弟兄们上一炷香，弟兄们做鬼也感激你们！”伍天锡越磨练越精明，顺着程名振的意思，夹枪带棒地说道。",
            "summary": "程名振提议与柴绍的官军正面交锋，以争取生存的机会。石瓒和其他将领对此表示担忧，认为双方实力悬殊。程名振坚持行动，并表示若石瓒不相信他，他可以带领洺州营去迎战，让石瓒向东南方向逃跑。石瓒等人决定跟随程名振一起战斗。",
            "characters_in_summary": [
                "程名振",
                "柴绍",
                "石瓒",
                "洺州营"
            ],
            "entity_info": "程名振 | 瓦岗军将领，与伍天锡友好，分析博陵军的战略部署，带领洺州军营守粮草，与张江交战。\n石瓒 | 武将，支持宋正本的主张，与王伏宝发生冲突。与程名振、宋正本等人关系良好。\n洺州营 | 瓦岗军的营地，用于驻守粮草。\n赵郡 | 巨鹿泽周边各地，受到战乱影响，百姓们懒懒地提不起精神，不急于收割庄稼\n段清 | 伍天锡的战友，对当前战争感到乏味"
        },
        {
            "id": 10,
            "content": "“看你们两个说的，把我姓石的瞧哪去了！”石瓒心情慢慢从震惊中恢复，红了脸，怒气冲冲地嚷嚷。“敢拼命的可不是你们几个。今天我就撂这一句话，往哪他，兄弟地尽管去。做哥哥如果落在你身后半步，这辈子几不再姓石！”\n“石大哥言重了。我只是希望你我能并肩而战，死中求活！”程名振抬起头，目光与石瓒的目光相对，郑重回应。“柴绍远道而来，根本不清楚我等现在到底处于什么情况。咱们只要头三棍子把他给敲懵了，接下来是战是走，都全由着咱们自己！”\n后半句话令石瓒怦然心动，上前半步，用力拍了程名振一巴掌，大声承诺：“好，做哥哥的我就把这二百来斤儿交给你了！”转过头，他又点手叫来自己麾下最倚重的四名心腹，“这是我的族中子弟，石重、石垒、石坚、石壁。都是一等一的好汉子。我麾下这万把人，平素也都归他们四个统带。今天我就把他们四个交给你。怎么安排，你程兄弟尽管调遣。谁敢抗命不尊，我直接拿刀劈了他！”\n“多谢石大哥！”程名振退开半步，先向石瓒长揖拜谢。然后冲着四名石姓将领轻轻拱手，“有几位兄弟的支持，程某心里踏实多了。待会儿程某调兵遣将，若有考虑不周之处，还请几位将军当面指点！”\n“别跟他们客气。赶紧去发号施令！”石瓒推了程名振一把，大声催促。\n现在这种情况下，程名振也的确没太多时间说客气话，冲着大伙点了点头，然后大步走到帅案之内。抽出第一支令箭，冲着下面喊道：“伍天锡，出列接令。”\n“在！”伍天锡整了整身上的铠甲，跃众而出。\n“你带洺州营所有陌刀手、长槊手乘马向濡水推进，必须抢在李家军之前到达濡水与博陵官道的交界处。毁掉木桥，北岸阻击李家军！无论敌军来了多少，都必须坚持到主力兵马赶至。”\n“诺！”伍天锡答应一声，接过令箭，小跑着出了中军。\n洺州营的长槊手和陌刀手虽然堪称精锐，可人数总计加起来也只有七百余。带着七百壮士去阻击两万敌军，明眼人都知道那是九死一生的买卖，可伍天锡连眉头都未皱就应了下来。这令石瓒麾下的那些将领好生佩服，原本对接受程名振的调遣还有些抵触，到现在也渐渐淡了下去。\n“石重将军！”程名振拿起第二支将令，目光转向石瓒麾下最得力的臂膀石重。对方听见程名振叫到自己，立刻骄傲地向前迈了几步，拱手施礼，“在！，请程将军调遣。”\n“你带所部弟兄，每人领一头代步的牲口，追着伍天锡去濡水河北岸。敌军如果抢不下过河的木桥，必然会在沿岸另外找寻渡口。你部的任务就是，毁掉一切船只。凭险据守，不放李家军一兵一卒登岸！”",
            "summary": "石瓒和程名振讨论如何应对柴绍带领的敌军。石瓒表示要全力以赴，与程名振并肩作战。程名振提议先击昏柴绍，再决定后续行动。石瓒同意并将自己的四名师兄交给程名振指挥。程名振随后派遣伍天锡带领洺州营的陌刀手和长槊手前往濡水破坏木桥，阻止敌军前进；同时命令石重率领部下摧毁沿岸的船只，防止敌军渡河。",
            "characters_in_summary": [
                "石瓒",
                "程名振",
                "柴绍",
                "伍天锡",
                "洺州营",
                "陌刀手",
                "长槊手",
                "石重"
            ],
            "entity_info": "石瓒 | 武将，支持宋正本的主张，与王伏宝发生冲突。与程名振关系良好，对程名振的建议表示担忧，但最终选择信任并一同行动。\n程名振 | 瓦岗军将领，与伍天锡友好，分析博陵军的战略部署，带领洺州军营守粮草，与张江交战。与石瓒关系良好，请求石瓒信任并一起对抗柴绍。\n柴绍 | 李老妪麾下的名将，与程名振有冲突。\n伍天锡 | 窦家军外围将领，与程名振友好，关心窦家军的安危，洺州军营将领。\n洺州营 | 瓦岗军的营地，用于驻守粮草。士兵们在程名振的带领下决定与柴绍的军队战斗。\n赵郡 | 巨鹿泽周边各地，受到战乱影响，百姓们懒懒地提不起精神，不急于收割庄稼。\n段清 | 伍天锡的战友，对当前战争感到乏味。"
        },
        {
            "id": 11,
            "content": "“诺！”石重又一拱手，上前接过将令。\n第三支令箭，程名振交给了王飞。命其带领五百洺州营士卒，星夜赶往博陵郡北平县（现在的完县）。到达后立刻竖起战旗，多设灯笼火把，虚张声势。断掉柴绍向濡水上游迂回的念头，逼着他在官道与濡水交汇处与窦家军硬碰。\n随后，程名振抓起第四支令箭，交给石垒。命其代理过本部兵马到濡水北岸猪头山下潜伏。无论伍天锡和石重两人那边战斗情况如何，都按兵不动，具体何时出击，等待进一步作战指示。\n第五支令箭，程名振交给了韩葛生。第六支令箭，则交给了石坚。紧跟着第七、第八两支，也由洺州营和石家军平分。表面上，洺州营和石瓒两支兵马所承担的任务大致等同，但洺州营弟兄总计只有两千出头，石瓒麾下的喽啰却接近一万。分明是洺州营宁可自己牺牲多一些，也不肯让石家军吃亏。\n石瓒把这一切看在了眼里，心中好生感动。咳嗽了一声，低低的提醒道：“程兄弟，这样打下去，即便咱们能突出重围，你的洺州营也得打残了。从我这边抽调些子弟去你那边吧。还是由你的人统带，有我在，麾下弟兄肯定不会拖你的后腿！”\n程名振摆摆手，笑着拒绝，“石大哥高义，程某心领了。不过临时将队伍打乱重编，必然会影响战斗力。所以，不如就维持原样。只要你我二人齐心，相信弟兄们也会不分彼此，互相照应！”\n石瓒闻听此言，也不再坚持自己的意见，只是叫过一个亲信，命其从自己的侍卫营中挑选两百亲兵去保护名振，命他们无论战况如何，都要护得程郡守周全。程名振见石瓒做得实在，也没有推辞。拱手致谢，然后抓起随身指挥战斗的物品，大步走出中军。\n此刻的永乐城内，剩下的已经全是洺州营和石瓒麾下的士兵。听到号角声，纷纷前往各自顶头上司处集结，跑来跑去，动作十分迅速。望着眼前匆匆忙忙的人影，石瓒站在县衙门的台阶上发了一小会儿呆，心中略有所悟，笑了笑，回头跟程名振说道：“怪不得你敢去跟柴绍拼命！瞧瞧你麾下那些弟兄的装扮，再瞧瞧我麾下那群叫花子兵，就知道人和人之间的差距了！”\n“这是我的全部家底儿，本想在老窦跟前露一手，谁知道……”程名振咧了一下嘴，苦笑着回应。\n他可不敢跟石瓒明说，自己北上之前，就已经开始做打败仗的准备。但石瓒身为纵横河北多年，先后伺候了几名主公的老江湖，岂能看不出其中这点弯弯绕？也苦笑了几声，压低嗓音说道：“你放心，我不会到处乱说，给你添麻烦就是。其实给自己留一手没什么不好，老窦现在脾气越来越差……”\n见程名振的脸越板越紧，石瓒讪讪地笑了笑，主动将话题岔往别处：“就不知道老窦那边怎么样了？粮草都在咱们两个手里……”\n“我已经派人通知老窦，让他到永乐城自取粮食！”程名振回头看了他一眼，低声说道。“这边的情况，和我准备采取的措施，我刚才也命人去通知了老窦。见到信后，他自然会随机应变！”\n“啊！什么时候？”石瓒楞住了，浓浓的眉毛皱成了一团。刚才他忙着比较两军士卒在危急时刻表现出来的差距，根本没注意程名振又做了哪些补充安排。可这样一来，情况又变了。以老窦为人的机警，肯定会立刻带领麾下残兵败将向永乐这边靠拢。洺州营和石家军死死缠住柴绍，刚好给老窦创造了脱身的机会！\n程名振这样做，不能说错。毕竟他和自己两个都是老窦麾下的臣子。可这样做，未免有替人顶缸之嫌，亏不亏得慌，只有当事者自己心里知晓。\n一时间，石瓒竟然不知道该怎么评价程名振的作为。咂着嘴巴，苦笑无声！",
            "summary": "程名振将七支令箭分别交给不同的将领，分配任务。洺州营和石家军共同对抗柴绍，但洺州营愿意承担更多的责任。石瓒对此表示感激，并提议调整队伍配置，被程名振拒绝。程名振已做好失败的准备，并通知了窦家军首领窦建德，让他到永乐城取粮。石瓒对程名振的做法感到困惑。",
            "characters_in_summary": [
                "程名振",
                "石瓒",
                "洺州营",
                "石家军",
                "柴绍",
                "窦家军",
                "窦建德",
                "永乐城"
            ],
            "entity_info": "程名振 | 瓦岗军将领，与伍天锡友好，分析博陵军的战略部署，带领洺州军营守粮草，与张江交战。与石瓒关系良好，请求石瓒信任并一起对抗柴绍。\n石瓒 | 武将，支持宋正本的主张，与王伏宝发生冲突。与程名振关系良好，对程名振的建议表示担忧，但最终选择信任并一同行动。\n洺州营 | 瓦岗军的营地，用于驻守粮草。士兵们在程名振的带领下决定与柴绍的军队战斗。\n柴绍 | 李老妪麾下的名将，与程名振有冲突。\n窦建德 | 隋朝长乐王，河北绿林道的首领，与罗艺有矛盾；与李密、程名振等人物有关联；患病中，尝试通过自身努力化解“帝王障”；在得知李密与李渊结盟后，试图与瓦岗军建立联系。在易水河南岸，无法帮助雄阔海和王玄龄对抗博陵军。\n永乐城 | 博陵与上谷的交界处的一个废弃多年的土城，用于窦家军临时宿营。\n伍天锡 | 窦家军外围将领，与程名振友好，关心窦家军的安危，洺州军营将领。"
        }
    ]
}