{
    "chapter_title": "第一百三十七章  逐鹿（一）",
    "chapter_summary": "一支军队遭受重创，士兵和将领纷纷逃跑。关键时刻，王伏宝和洺州营为众人杀开一条退路。窦建德意识到这可能是潜在威胁，而他的军队士气低迷，瓦岗军又夺取了聊城行宫。窦建德担心洺州营这支依附人马会生出二心。在忙碌的夜晚，他的妻子曹氏关心他，建议请宋先生和孔侍郎帮忙减轻压力。窦建德愤怒地对侄子窦恒大发雷霆，但对自己的亲人依然关爱。孔德绍建议窦建德尽早立国，振奋人心。虽然窦建德觉得现在不是时候，但他还是决定接受建议，立国并重新选定都城。",
    "characters_in_summary": [
        "王伏宝",
        "洺州营",
        "窦建德",
        "瓦岗军",
        "曹氏",
        "宋先生",
        "孔侍郎",
        "窦恒大",
        "孔德绍"
    ],
    "pre_entity_info": "王伏宝 | 石家军的将领，与石瓒发生冲突，但最终选择信任并一同行动\n洺州营 | 与李家军和石家军发生冲突的地方\n窦建德 | 隋朝长乐王，河北绿林道的首领，与罗艺有矛盾；与李密、程名振等人物有关联；患病中，尝试通过自身努力化解“帝王障”；在得知李密与李渊结盟后，试图与瓦岗军建立联系。在易水河南岸，无法帮助雄阔海和王玄龄对抗博陵军。在刘老柱死后，窦建德可能会尝试与瓦岗军建立联系，以谋求更大的发展。在当前剧情中，窦建德并未被提及。\n瓦岗军 | 瓦岗军的困境，李密的决策，魏征和李密的关系，储君彦与魏征的关系\n曹氏 | 窦建德的夫人，心思细腻，对窦建德关心备至\n宋先生 | 窦建德的谋士，可能参与了窦红线婚事的建议\n孔德绍 | 文臣，与窦建德有关系，主张小心谨慎，先打好自身基础再图谋其他\n李家军 | 由柴绍率领的李家军队，与洺州军发生冲突，试图避免与洺州营冲突，寻找渡河方法\n石家军 | 石瓒领导的军队，与洺州营共同抵抗柴绍的进攻。石砬子带领百余名石瓒的亲信冲向河道中央的弓箭手。与洺州营存在敌对关系。\n陌刀队 | 瓦岗军的精锐部队，由伍天锡指挥。\n段志达 | 可能与李家军或洺州营有关联。在当前剧情中，段志达并未被提及。\n石瓒 | 武将，领导石家军，与洺州营共同抵抗柴绍的进攻",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "他不敢闭上眼睛。只要一闭上眼睛，全身包裹着战甲的幽州铁骑就会从睡梦中向他冲来，在这股镔铁洪流面前，人的身体显得是如此的脆弱。前营被踏扁了，中营也被踏扁了，忠心耿耿的亲兵们冲上前去阻截，在敌人的战马下变成了一团团血肉。文官们在逃，武将们在逃，督战队居然也在逃！兵找不到将，将找不到兵，整个大营变成了修罗地狱。\n关键时刻，只有王伏宝带领千把人迎了上去，用血肉之躯挡住了镔铁洪流。关键时刻，只有程名振的洺州营还保持着队列，冲到一条血河边，为所有人杀开一条退路。\n王二毛来了，杜鹃来了，连同病得只剩下半条命的郝五爷也来了。他们身后都带着一波洺州子弟，将挡路的敌军杀得狼狈逃窜。那可是两万敌军啊，比易县之战博陵军和幽州军加起来的人数还要多……\n“吁……！”窦建德长长地吐了一口气，伸出干枯的手指去揉跳动的眼皮。他知道自己这些天为什么总做噩梦了，不仅仅是因为战败留下的阴影，还有对潜在危险的直觉。北伐之战，是程名振凭着一己之力，保住了大军的给养。也是程名振凭着一己之力，击败柴绍，粉碎了敌军三路合围的图谋，为大军保住了南撤的通道。但是，洺州营对外一直号称只有五千兵马，而濡水河之战，有人目睹洺州营至少出动了三万大军。\n即便扣除石瓒的那一万弟兄和观察误差，想逼迫左翊卫大将军柴绍带兵仓皇退走，洺州营至少也得出动一万到一万五千人。所以，程名振一直坚持上报的五千子弟，纯是在掩耳盗铃！一万五千人马，并且全是精兵，他程名振到底想做什么？\n不是窦某人多疑。这些年来，他亲眼目睹的惨祸太多了。若不是他窦某人对来自身边的危险一直有着常人能及的直觉，他自己早就变成了豆子岗中的一把枯骨。眼下窦家军新败，士气低迷，瓦岗军又趁机越过黄河，一举夺取了聊城行宫。如此困窘时刻，谁能保证洺州营这支依附人马不生出二心？\n想到瓦岗军的行为，窦建德的太阳穴就有根筋突突直跳。他千算万算，连自己可能兵败的情况都考虑到了，就是没想到李密会趁机在自己背后出手。这不是自寻死路么？西边跟王世充打得热火朝天，南方跟宇文化及拼得没完没了，北边再向窦家军伸手，他李密还真当自己三头六臂，可以轻松对付来自四面的威胁了？！就算瓦岗军实力强横又怎么样？再强能强国李老妪的唐军去？人家现在可是坐拥河东、陇右、山南三道，还有罗艺的幽州军，李仲坚的博陵军舍命相帮。如果其他诸侯不连横应对，早晚会一个个死在李老妪手里！\n对于天下大势，窦建德自问看得比任何人都清楚。他这次只所以力排众议，在条件不成熟的情况下也要坚持北伐，一方面是为了图谋博陵六郡的膏腴之地，另外一方面，就是看出了河东李家的强大潜力。如果不趁着现在其内部整合没有完成之时将其发展势头遏制住，将领天下群雄肯定要面对一个几乎无法抵抗的敌人。可惜，这次北伐功败垂成。可惜，李密无目，居然为了眼前蝇头小利，破坏了整个连横方略。",
            "summary": "一支军队在战斗中遭受重创，士兵和将领纷纷逃跑。然而，在关键时刻，王伏宝带领一千多人阻挡住了敌人的进攻，程名振的洺州营也为众人杀开了一条退路。窦建德意识到这可能是一个潜在的威胁，因为他曾经目睹过许多惨祸。此时，窦家军新败，士气低迷，瓦岗军又趁机越过黄河，夺取了聊城行宫。窦建德担心洺州营这支依附人马会生出二心。",
            "characters_in_summary": [
                "王伏宝",
                "程名振",
                "窦建德",
                "瓦岗军"
            ],
            "entity_info": "王伏宝 | 石家军的将领，与石瓒发生冲突，但最终选择信任并一同行动\n程名振 | 洺州军营将领，率领骑兵袭击柴绍后方，协助石家军和陌刀队对抗柴绍军队。\n窦建德 | 隋朝长乐王，河北绿林道的首领，与罗艺有矛盾；与李密、程名振等人物有关联；患病中，尝试通过自身努力化解“帝王障”；在得知李密与李渊结盟后，试图与瓦岗军建立联系。在易水河南岸，无法帮助雄阔海和王玄龄对抗博陵军。在刘老柱死后，窦建德可能会尝试与瓦岗军建立联系，以谋求更大的发展。在当前剧情中，窦建德并未被提及。\n瓦岗军 | 瓦岗军的困境，李密的决策，魏征和李密的关系，储君彦与魏征的关系\n李家军 | 由柴绍率领的李家军队，与洺州军发生冲突，试图避免与洺州营冲突，寻找渡河方法\n石家军 | 石瓒领导的军队，与洺州营共同抵抗柴绍的进攻。石砬子带领百余名石瓒的亲信冲向河道中央的弓箭手。与洺州营存在敌对关系。\n陌刀队 | 瓦岗军的精锐部队，由伍天锡指挥。\n段志达 | 可能与李家军或洺州营有关联。在当前剧情中，段志达并未被提及。\n石瓒 | 武将，领导石家军，与洺州营共同抵抗柴绍的进攻"
        },
        {
            "id": 1,
            "content": "“大哥，夜深了！”曹氏的声音从背后响起，打断了窦建德漫天飘舞的思绪。回过头，他看到了一双关切的眼睛。只有这双眼睛永远不会背叛自己，无论贫贱富贵，都始终追寻着自己的身影。\n“剩下的事情明天再说吧，你已经三天没合眼了！”不待窦建德回应，曹氏温温柔柔地走上前，伸手替他整理书案。“今天干不完，明天再干。谁都不是铁打的……”\n以往她这么絮絮地念叨一番，窦建德肯定会笑着站起身，跟她回去安歇。可是今天，这一招突然失灵了。窦建德轻轻地按住了她的手，然后笑着敷衍道：“你先去歇了吧！我马上就去。别忙活了，桌案上的东西，一会我会让内史来收拾！”\n“大哥！”曹氏温柔地抬起眼睛，与窦建德的目光相对。在丈夫了眼里，她分明看到了浓浓的疲惫与焦虑。即便当年被困在豆子岗内时，丈夫面孔也没像现在这般憔悴。这场仗伤得他太深了，没有一年半载估计很难缓过头来。\n“去睡吧，别等我！男人在吃，女人在睡！”窦建德故作轻松地说了句玩笑话，松开手，示意妻子离去。睡觉，都到了这个时候了，自己哪敢再贪睡？负责断后的曹旦音讯皆无，李仲坚和罗艺会不会借机南下也没弄清楚！数万新败下来的大军需要尽快安抚，南下抵抗瓦岗军的队伍需要尽快派出。还有一大堆文武官员，以及一大堆被瓦岗军从聊城“礼送”出来的官员家眷，把他们放在哪？窦家军的新都城设在哪？没一样不迫在眉睫。\n“嗯！”曹氏不敢违逆丈夫的意思，缓缓地站起身。临走之前，她眼神忽然一亮，低声建议道：“要不，妾身命人把宋先生请来。您不是说宋先生是咱们这里第一聪明人么？”\n“嗯！”窦建德轻轻点了点头，然后又笑着摇头，“你下去吧，我自己命人叫他。否则，他又要板着脸说什么后宫干政了。”\n曹氏笑了笑，转身离去。目送着妻子的背影在屏风后消失，窦建德摇摇头，轻声叹气。妻子如果是个男人就好了，那样自己就可以将其作为左膀右臂。虽然她的目光未必长远，但至少她对自己忠心。而现在，自己最需要的不是什么聪明人，而是毫无保留的忠诚。\n在展开新的一本奏折前，他再度叹了口气，冲着外边喊道：“来人，去把孔侍郎请来，孤有事需要跟他商量！”\n“诺！”当值的亲笔窦恒大声答应，却没有立刻动身。而是趔趔趄趄往大堂里蹭。窦建德听到了这小子的脚步声，抬起头，低声呵斥，“还不快去，进大堂里来干什么？”\n“主，主公！”论辈分，窦恒是窦建德的本家侄子，从小叫惯了对方叔叔，改为主公很不习惯，“刚才，刚才婶子建议……”",
            "summary": "窦建德在忙碌的夜晚中接到了妻子曹氏的关心，她劝窦建德休息。然而，窦建德因战事繁重无法安心休息。曹氏提议请宋先生和孔侍郎帮忙，希望能让窦建德减轻一些压力。",
            "characters_in_summary": [
                "窦建德",
                "曹氏",
                "宋先生",
                "孔侍郎"
            ],
            "entity_info": "窦建德 | 隋朝长乐王，河北绿林道的首领，与罗艺有矛盾；与李密、程名振等人物有关联；患病中，尝试通过自身努力化解“帝王障”；在得知李密与李渊结盟后，试图与瓦岗军建立联系。在易水河南岸，无法帮助雄阔海和王玄龄对抗博陵军。在刘老柱死后，窦建德可能会尝试与瓦岗军建立联系，以谋求更大的发展。在当前剧情中，窦建德并未被提及。\n曹氏 | 窦建德的夫人，心思细腻，对窦建德关心备至\n宋先生 | 窦建德的谋士，可能参与了窦红线婚事的建议\n王伏宝 | 石家军的将领，与石瓒发生冲突，但最终选择信任并一同行动\n程名振 | 洺州军营将领，率领骑兵袭击柴绍后方，协助石家军和陌刀队对抗柴绍军队。\n瓦岗军 | 瓦岗军的困境，李密的决策，魏征和李密的关系，储君彦与魏征的关系\n李家军 | 由柴绍率领的李家军队，与洺州军发生冲突，试图避免与洺州营冲突，寻找渡河方法"
        },
        {
            "id": 2,
            "content": "“滚出去！”窦建德抓起一块青铜镇纸，作势欲砸。\n“主公息怒，主公息怒！”从没见窦建德对自己发这么大火气，窦恒吓得转过身，连滚带爬地向外逃窜。这幅慌慌张张的模样让窦建德心头怒火更盛，将镇纸瞄准侄儿的后脚跟儿丢下，随即大声呵斥道：“叫你干什么就干什么？军国大事，哪轮到有你一个小小侍卫插嘴！”\n“唉！唉！末将知道错了，主公息怒！”一边跑，窦恒一边向自己的族叔道歉。头也不敢回，径直奔文官们暂时安歇地方奔去。同时在心里暗骂道：“该死的宋正本，你又怎么得罪七叔了，害得老子跟着你吃挂落。好在老子机灵，没给七叔砸中，否则,保管三天起不来炕！”\n对于这个疲懒的晚辈，窦建德也无可奈何。因为起义的时间早，他的近亲除了少数几个逃离生天外，几乎被官府斩草除根。所以，在他心里，将亲情看得非常重。有时明知这样会令一些人侍宠而骄，也不想有所改变。因为这是他窦建德欠家人的，今生必须有所补偿。\n出于这个原因，他纵容妹妹红线任性胡闹，宁可留在家里做老姑娘也不嫁给王伏宝。出于同样原因，他对曹旦和王伏宝两个也一直信任有加，最好的士卒，最好的兵器，全都拨给了二人。期待二人能够成为自己的韩信、乐毅。但北伐一战，窦建德一边想，一边摇头。自己麾下还是人才匮乏啊，没有一个能挑大梁的帅才。王伏宝勉强堪用，偏偏又在关键时刻总给自己上眼药……",
            "summary": "窦建德因某事愤怒地对侄子窦恒大发雷霆，窦恒惊慌失措地逃跑并道歉。窦建德因家庭原因对亲人格外关爱，尽管知道窦恒的懒惰，但仍然宽容对待。然而，他也为自己的军队中没有足够的人才而感到担忧。",
            "characters_in_summary": [
                "窦建德",
                "窦恒大"
            ],
            "entity_info": "窦建德 | 隋朝长乐王，河北绿林道的首领，与罗艺有矛盾；与李密、程名振等人物有关联；患病中，尝试通过自身努力化解“帝王障”；在得知李密与李渊结盟后，试图与瓦岗军建立联系。在易水河南岸，无法帮助雄阔海和王玄龄对抗博陵军。在刘老柱死后，窦建德可能会尝试与瓦岗军建立联系，以谋求更大的发展。在当前剧情中，窦建德并未被提及。\n曹氏 | 窦建德的夫人，心思细腻，对窦建德关心备至\n宋先生 | 窦建德的谋士，可能参与了窦红线婚事的建议\n王伏宝 | 石家军的将领，与石瓒发生冲突，但最终选择信任并一同行动\n程名振 | 洺州军营将领，率领骑兵袭击柴绍后方，协助石家军和陌刀队对抗柴绍军队。"
        },
        {
            "id": 3,
            "content": "正信马由缰地想着，孔德绍已经奉命到来。在大堂中央长揖及地，口中动情地呼叫道：“臣等无能，害主公深夜亦不得休息。死罪，死罪！”\n明知道对方的情意都是装出来的，窦建德疲惫的心里依旧感到一丝温暖，抬了抬手，笑着吩咐：“孔侍郎别客气了。孤也是一个人闷得慌，才派人把你给叫来。希望没打扰你休息！坐吧，来人，给孔侍郎倒茶！”\n“不敢，不敢。主上有召，乃臣下之幸。孔某即便再有三个胆子，也不敢继续贪睡！”不愧为大儒之后，从孔德绍嘴里说出来的话，就是令人耳顺。\n窦建德目送孔德绍落座，端起自己面前的茶盏抿了几口，然后笑着问道：“你家人都好么，聊城失陷时，可曾受到波及？”\n孔德绍立刻站了起来，拱手致谢，“劳主公挂念。他们都在路上了。聊城失陷时，贼人畏惧主公威名，没敢伤害臣的家人！”\n“坐下说话！”窦建德笑着命令，“没人受到伤害就好。否则，孤真的不知道该如何面对你！”\n“主公言重了！”孔德绍再度躬身施礼，“臣既然以身许国，臣之家人亦为主公之仆，死于国事，乃其本分所在。岂敢心中怨恨主公！”\n“坐下说话，坐下说话！”听孔德绍如此回应自己，窦建德心情大好，连连摆手，命令对方不要多礼，“孤身为一地之主，却连属下的妻儿老小都护不得，说起来真叫人惭愧。唉，都怪这没远见的李密！等孤缓过这口气来，非叫他十倍偿还不可！”\n“多行不义必自毙！主公无需再为将死之人耿耿于怀！”孔德绍低声咒了李密一句，然后倒退着坐回原位。",
            "summary": "窦建德在深夜召见孔德绍，询问他的家庭状况。孔德绍表示家人安好，没有受到聊城失陷的波及。窦建德感慨自己的责任，决定日后要找李密算账。而孔德绍则支持窦建德，认为李密多行不义必自毙。",
            "characters_in_summary": [
                "窦建德",
                "孔德绍",
                "聊城"
            ],
            "entity_info": "窦建德 | 隋朝长乐王，河北绿林道的首领，与罗艺有矛盾；与李密、程名振等人物有关联；患病中，尝试通过自身努力化解“帝王障”；在得知李密与李渊结盟后，试图与瓦岗军建立联系。在易水河南岸，无法帮助雄阔海和王玄龄对抗博陵军。在刘老柱死后，窦建德可能会尝试与瓦岗军建立联系，以谋求更大的发展。在当前剧情中，窦建德并未被提及。\n孔德绍 | 文臣，与窦建德有关系，主张小心谨慎，先打好自身基础再图谋其他\n聊城 | 窦建德筹备祭天称王的地方，位于河北\n曹氏 | 窦建德的夫人，心思细腻，对窦建德关心备至\n宋先生 | 窦建德的谋士，可能参与了窦红线婚事的建议\n王伏宝 | 石家军的将领，与石瓒发生冲突，但最终选择信任并一同行动\n程名振 | 洺州军营将领，率领骑兵袭击柴绍后方，协助石家军和陌刀队对抗柴绍军队。"
        },
        {
            "id": 4,
            "content": "窦建德笑着点点头，非常赞同孔德绍对李密前途的预料。“孤目前新败，军心不稳，暂且还奈何不了李密。今天找你来，是想问问迁都的事。聊城被瓦岗贼所窃，暂时要不回来。所以孤将都城迁到……”\n“迁都……”孔德绍脸色突然一冷，再度站起身来说道。“主公何出此言，主公未曾立国，哪里来的都城？”\n“嗯……”窦建德被问得一楞，皱着眉头看向孔德绍的眼睛。他今天之所以请孔德绍前来议事而不是请宋正本，原因就是孔德绍性子柔和，不会像宋正本那样动不动就给自己难堪。却万万没想到，孔德绍也是说翻脸就翻脸，说出的话照样令人下不了台。\n孔德绍要的就是这种感觉，整了整衣衫，正色施礼，“启禀主公，孔某窃以为，聊城只是主公暂时驻跸之所，并非都城。主公原来号为长乐，乃大隋天子治下之长乐王。如今，大隋天子已被奸人所害。是以，主公当早日立国，定鼎，以慰麾下将士及河北百姓之望！”\n“立国，定鼎？”窦建德被说得满头雾水，皱着眉头重复。从孔德绍说话的表情上，他看出对方不是只想惹自己生气。可立国之事，自己心里从没准备过。突然被对方提出来，未免有些难以适应。\n“主公切莫再犹豫！”孔德绍点点头，继续直谏，“主公原为大隋长乐王。而如今，长安的大隋天子已经被逼禅位于李渊，洛阳和江都的两位帝王骨血也随时会被他人所取代。主公不挑明了旗号，奋起而争天下，还要更待何时？”\n“可这于迁都有什么关系？”窦建德被孔德绍绕得满头雾水，迷迷糊糊地问道。\n“主公听我细细解释！”孔德绍早有准备，笑着将自己的谏言逐条解释给窦建德听。“主公原本为大隋长乐王，根本没设固定都城，所以失了聊城行宫，不能算失都。”\n“嗯！”窦建德点点头，终于有些明白孔德绍的良苦用心了，“你接着说！孤听着呢！”\n“既然没有失都，自然不必迁之。而立国之后，才需要选一地为都城。日后主公逐鹿天下也好，继续向前一步，晋位天子也好，都可以此城为基！”孔德绍笑了笑，继续侃侃而谈。这其实不是他一个人的想法，而是身边很多读书人的一致意见。大伙都认为，眼前局势，需要窦建德拿出些切实举措来振奋人心，鼓舞士气。而立国之后，刚好可以给所有人加官进爵，人心自然高涨。当然么，大伙建立拥戴之功，地位跟着水涨船高一番也属必然。心照之，口不必宣之。\n“晋位为天子。孤还想再等等！半个河北还没拿下来，这时候就自立为天子，只会落下一个笑柄！”虽然被孔德绍说得热血沸腾，窦建德灵台处却依旧保持着一丝清明。暂时放弃聊城，借着立国之举，把都城定在其他地方，这个主意很好。可以鼓舞士气，也可以让瓦岗军的一记杀招落在空处，活活气死李密。但立刻晋位为天子就不必了，人家李老妪逼杨侑逊位，那是因为他有实力。自己的实力暂时还没那么强，没必要把天下人的注意力全引过来。\n“强敌环伺，臣亦不赞同主公过早登上天子之位。但臣请主公下决心立国，以振军队百姓之心！”孔德绍上前一步，大声重复。\n“嗯！”此时，窦建德心中的迷惑一扫而空。暗自思量道：奶奶的，还是读书人聪明，立国，孤怎么先前就没想到这么好的由头呢。立国之后，人人都可以升官，自然不会再老想着战败之事了。立国之后，都城重新设定，也没人会再关注聊城丢失之事了。只要让孤缓过这口气，今日所失去的，他日必将十倍百倍地拿回来！\n“臣这里有一份联名上表，请主公过目！”唯恐窦建德再犹豫，孔德绍从衣袖中取出一本奏折，双手捧过头顶。\n“哦？”窦建德微微一愣。他今天找孔德绍来只是为了讨论一下都城的选址问题，没想到会牵扯出这么多事情来。联名上表，自然不是孔德绍一个人的意思。看来自己虽然刚刚战败，却没有令大伙完全失去信心。\n想到这，他心情大好，亲自上前接过奏折，粗粗看了看，然后笑着夸奖，“孔侍郎有心了！如果臣子个个像你，孤又何必天天熬到四更。我看看都谁跟你想到一起去了，张主簿，王匠造，吴侍郎，嗯，很好。很好……”\n孔德绍静静地听着，心中得意，脸上却没敢流露出来。作为同一时期被窦建德收服的文臣，他的地位一直处于宋正本之下。而宋正本最近因为反对北伐而失宠，自己刚好把握住机会。这份劝进表，就是自己的晋身之砖。相信接受了群臣的劝进后，自己在窦建德心里分量绝对不会再亚于宋纳言。\n“好，好！”窦建德兴奋地接连说了十几个好字，方才从奏折上抬起头来，“差不多有三分之二文官建议孤早日立国，孤岂能拂了群臣的意。宋纳言呢？上面怎么没有他的名字？”\n“宋纳言最近一直忙于替主公调拨粮草辎重，所以还没来得及在此表上附署!”孔德绍不想说宋正本反对劝进，换了个委婉的提法回应。",
            "summary": "窦建德在孔德绍的建议下，开始考虑立国事宜。孔德绍认为窦建德应该尽早立国，以振奋人心。窦建德虽然觉得现在还不是时候，但还是决定接受群臣的建议，立国并重新选定都城。同时，他也注意到宋正本并未在联名上表中附署，可能是因为他最近一直在忙粮草辎重的调配。",
            "characters_in_summary": [
                "窦建德",
                "孔德绍",
                "宋正本",
                "孔德绍建议下的未知",
                "都城"
            ],
            "entity_info": "窦建德 | 隋朝长乐王，河北绿林道的首领，与罗艺有矛盾；与李密、程名振等人物有关联；患病中，尝试通过自身努力化解“帝王障”；在得知李密与李渊结盟后，试图与瓦岗军建立联系。在易水河南岸，无法帮助雄阔海和王玄龄对抗博陵军。在刘老柱死后，窦建德可能会尝试与瓦岗军建立联系，以谋求更大的发展。在当前剧情中，窦建德并未被提及。\n孔德绍 | 文臣，与窦建德有关系，主张小心谨慎，先打好自身基础再图谋其他\n宋正本 | 文臣，与窦建德有关系，主张小心谨慎，先打好自身基础再图谋其他\n聊城 | 窦建德筹备祭天称王的地方，位于河北\n曹氏 | 窦建德的夫人，心思细腻，对窦建德关心备至\n宋先生 | 窦建德的谋士，可能参与了窦红线婚事的建议"
        }
    ]
}