{
    "chapter_title": "第一百四十一章  逐鹿（五）",
    "chapter_summary": "我们跟随王伏宝、王二毛和程名振等人的视角，见证了他们在战乱中的冒险和抉择。从拒绝前进到点燃房屋，再到营救程名振，每个角色都在不断成长和改变。在这个过程中，他们不仅要面对敌人的威胁，还要处理内部的矛盾和误解。他们决定前往襄国郡，试图在这个动荡的时代寻找新的希望。然而，他们的旅程并非一帆风顺，王伏宝的意外死亡给所有人带来了巨大的冲击，使得他们不得不重新审视自己的目标和价值观。",
    "characters_in_summary": [
        "王伏宝",
        "王二毛",
        "程名振",
        "襄国郡"
    ],
    "pre_entity_info": "王伏宝 | 石家军的将领，与石瓒发生冲突，但最终选择信任并一同行动；被窦建德抓起，需要窦红线和程名振营救\n王二毛 | 石家军的士兵，与王伏宝有关系，与程名振合作对抗窦建德\n程名振 | 洺州军营将领，协助石家军和陌刀队对抗柴绍军队，与窦红线有姐妹情谊，试图营救王伏宝，与蒋百龄合作对抗窦建德\n襄国郡 | 程名振任职的地方，位于襄国地区\n时德睿 | 与窦建德合作的豪杰，与程名振等人共同对抗窦建德\n王薄 | 与窦建德合作的豪杰，与程名振等人共同对抗窦建德\n窦建德 | 隋朝长乐王，河北绿林道的首领，与罗艺有矛盾；与李密、程名振等人物有关联；患病中，试图通过自身努力化解“帝王障”；在得知李密与李渊结盟后，试图与瓦岗军建立联系\n张瑾 | 加入王伏宝的麾下，与程名振关系友好，出现在清河城中，引导程名振等人逃离窦建德的控制范围",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "他武艺高强，在军中素来威望又盛，双腿一发力，登时令整个队伍停了下来。“回去，回去，我不能走。你们也跟我回去，老窦那边自有我来承担！”王伏宝大喊大叫，转身就想往回返，好几个人上去都拉他不住。把个王二毛气得火冒三丈，追上前去，伸手给王伏宝来了个大脖搂，“啪！”“醒醒吧你。如果只是想教训你，还用得弄这么大阵仗？今晚多少人为了你而死，你回去了，叫他们一个个怎么闭眼？”\n“你！”王伏宝被打了一个激灵，这才认出王二毛和程名振两人也在队伍中来。停住了脚步，茫然地问道：“王兄弟，程兄弟，还有武兄弟，你们怎么都来了？什么时候到的，怎么没人通知我！”\n“老窦准备拿你开刀，当然得把我们三个骗过来。免得你死了后，我们举旗造反！”王二毛气得直跺脚，真恨不得再给王伏宝几个大嘴巴，让他彻底清醒清醒。“一块杀干净了多省事，永绝后患，还能刚好给他的王位献祭！”\n“你胡说，老窦根本不是那种人！”王伏宝无论如何也不敢相信对方的说法，指着王二毛的鼻子喝骂。“你敢再污蔑老窦，就别怪我不认你这个兄弟。回去，都跟我回去向老窦请罪！”\n“请个屁罪！”王二毛一巴掌拍歪王伏宝的手指。“你听听，这会儿周围是什么动静？你再问问大伙，我刚才说的是不是实话。要回，也是大伙杀出城后你一个回。老子不欠姓窦的，不愿意做他的枉死忠臣！”\n“你……”王伏宝气得直哆嗦。转头看向其他人，发现大伙都看着自己，目光中充满了怜悯。“老窦不是那种人！”他的声音越来越无力，目光从程名振、伍天锡、张瑾脸上逐一扫过。最后落在了蒋百龄头顶。“你是曹旦的亲卫，我认得你。你说，老窦不是那种人，今天的事完全是误会，是不是，是不是？”\n越说，他的声音越虚弱，隐隐已经带上了哭腔。蒋百龄没有直接回答王伏宝的质问，只是把目光向两旁侧去。王伏宝绝望地将目光移开，顺着蒋百龄看的方向慢慢扫视。他看到几伙不同的人在远处拿着刀互相劈砍，有人大喊诛杀反贼，有人大骂窦建德黑了良心。彼此用语言都说服不了对方，只好分个你死我活。\n“先出城吧。出了城后，慢慢再想办法。如果老窦只是想给你个教训，自然会派人请你回来！”不敢耽搁太多时间，程名振走到王伏宝身边，拉着对方的胳膊商量。\n一扯之下，王伏宝差点摔倒。踉踉跄跄歪出几步，好不容易才重新站稳。扶着程名振的胳膊，他喘息着答应，“那就先出城吧。把你们送走之后，我再回来向老窦求情。他大人大量，想必不会过分追究你等！”\n大伙知道他受到的打击太重，一时无法接受现实。所以也没意思跟他争论，只能先带着他脱离险地再做打算。一行人拐弯抹脚，遇到敌军拦路，能拿窦建德金令箭蒙混就蒙混，无法蒙混过去就用刀子开路。三拐两拐，来到了东门附近。\n在整个行动计划中，程名振已经事先安排了一伙人前来夺门。谁料走到附近的胡同向外探头一看，东门外横着十数具尸体，一名武将横刀立马地堵住了门口。在其身后，还跟着几百名精锐士卒，个个威风凛凛，杀气腾腾。",
            "summary": "王伏宝是一位武艺高强的将领，他在军队中享有盛誉。因为担心战友的安危，他拒绝继续前进，并试图返回。然而，他被王二毛和程名振等人阻止，因为他们认为他们的首领窦建德想要除掉他们。王伏宝无法接受这个事实，坚持认为窦建德不是那种人。然而，当他看到周围的动乱和冲突时，他开始动摇。他决定跟随程名振等人先出城，然后再想办法解决问题。",
            "characters_in_summary": [
                "王伏宝",
                "战友",
                "王二毛",
                "程名振",
                "窦建德"
            ],
            "entity_info": "王伏宝 | 石家军的将领，与石瓒发生冲突，但最终选择信任并一同行动；被窦建德抓起，需要窦红线和程名振营救\n王二毛 | 石家军的士兵，与王伏宝有关系，与程名振合作对抗窦建德\n程名振 | 洺州军营将领，协助石家军和陌刀队对抗柴绍军队，与窦红线有姐妹情谊，试图营救王伏宝，与蒋百龄合作对抗窦建德\n窦建德 | 隋朝长乐王，河北绿林道的首领，与罗艺有矛盾；与李密、程名振等人物有关联；患病中，试图通过自身努力化解“帝王障”；在得知李密与李渊结盟后，试图与瓦岗军建立联系\n时德睿 | 与窦建德合作的豪杰，与程名振等人共同对抗窦建德\n王薄 | 与窦建德合作的豪杰，与程名振等人共同对抗窦建德\n张瑾 | 加入王伏宝的麾下，与程名振关系友好，出现在清河城中，引导程名振等人逃离窦建德的控制范围"
        },
        {
            "id": 1,
            "content": "“坏了，姓曹的在这儿，小六子他们失手了！”蒋百龄把头向胡同里边一缩，冲着程名振等人汇报。\n“其他弟兄们呢，难道都死光了！”程名振大惊，压低了声音追问。就在此时，几家百姓的院墙后弹出数个脑袋，带头的人正是蒋百龄的亲信小六子，用事先约定的暗号跟程名振等人打了个招呼，然后上前汇报，“是游骑将军曹睿亲自带人把门，我们根本冲不出去。”\n“你不是先前拍过胸脯么？怎么关键时刻拉稀了。今天冲不出去也得冲，否则大伙都得死在这里！”蒋百龄把脸色一沉，大声责骂。\n小六子的脸登时憋成了紫猪肝色，跺了跺脚，转身就准备到城门口去用性命趟出条生路来。程名振见状，赶紧伸手抱住了这个莽壮的家伙，“不要急！”他低声向小六子命令，“你带几个人，把左边那条街的房子都点着了。然后携裹着附近的百姓，大声呼救！”\n小六子犹豫了一下，没有付诸行动。蒋百龄上前狠狠踢了他一脚，低声喝道：“还愣着干什么，赶紧去。程教头打仗的时候，你还穿开档裤子呢！”\n“诺！”小六子行了个军礼，带人匆匆跑远。程名振四下看了看，然后继续给大伙分派任务，“等火头起来，无论曹睿肯不肯分兵，百龄，你和伍天锡带上一半儿人手，立刻跑向城门。我跟王二毛在背后追杀你。一边跑，你一边大声向曹睿求援……”\n剩下的人都跟他合作多年了，彼此知道对方的斤两。毫不犹豫地点点头，各自做好临战准备。整个谋划过程，王伏宝都在一边呆呆的听着。仿佛事情跟自己无关般，不肯说话，也不多听一个字。待大伙都收拾停当了，他终于明白过些味道来，走到程名振身边，匆匆地补充了一句，“我跟在你身后边吧，曹睿的那两下子都是我教的，谅他也奈何不了我！”",
            "summary": "蒋百龄告诉程名振，游骑将军曹睿亲自带人把守城门，他们无法冲出。程名振建议点燃附近房屋，挟裹百姓求救，分散曹睿注意力。小六子犹豫是否执行计划，蒋百龄催促他去执行。程名振分配任务，让蒋百龄和伍天锡带一半人手冲向城门，自己与王二毛在后面追杀。王伏宝表示愿意跟随程名振。",
            "characters_in_summary": [
                "蒋百龄",
                "程名振",
                "游骑将军曹睿",
                "小六子",
                "伍天锡",
                "王二毛",
                "王伏宝"
            ],
            "entity_info": "蒋百龄 | 王伏宝的亲卫，见证窦建德的真实面目，与程名振等人共同对抗窦建德\n程名振 | 洺州军营将领，协助石家军和陌刀队对抗柴绍军队，与窦红线有姐妹情谊，试图营救王伏宝，与蒋百龄合作对抗窦建德\n伍天锡 | 王伏宝的部下，与程名振合作对抗窦建德\n王二毛 | 石家军的士兵，与王伏宝有关系，与程名振合作对抗窦建德\n王伏宝 | 石家军的将领，与石瓒发生冲突，但最终选择信任并一同行动；被窦建德抓起，需要窦红线和程名振营救\n窦建德 | 隋朝长乐王，河北绿林道的首领，与罗艺有矛盾；与李密、程名振等人物有关联；患病中，试图通过自身努力化解“帝王障”；在得知李密与李渊结盟后，试图与瓦岗军建立联系\n时德睿 | 与窦建德合作的豪杰，与程名振等人共同对抗窦建德"
        },
        {
            "id": 2,
            "content": "说话间，小六子一句把半条街给点着了。烈焰升腾，顷刻将城门附近的一条街道烧成了火海。躲在家里的百姓们见祸从天降，只好哭喊着跑出来救火。小六子等人立刻围拢上去，用刀子将百姓们逼在了一起。然后吩咐他们跟自己一道守军呼救。\n“救命啊，救命，贼人杀过来了！”\n“救命啊，有人放火啦！”\n惨叫声一浪高过一浪，夹杂着浓烟涌向城门口。把守城门的将领曹睿听到了百姓们呼救，心里立刻“咯噔”了一下。紧握钢刀，吩咐手下弟兄弓箭上弦。他才不相信火是无故而起的呢，眼下西门处战事正紧，差不多全城的兵马都集中了过去。如果自己再把手中这点力量分薄，机会必然会被敌军所乘。\n程名振本来也没指望着小六子的调虎离山之计能够见效，跟蒋百龄、伍天锡几个互相对了对眼神，抡起刀来，“乒乒乓乓”战成了一团。一边打，蒋百龄和伍天锡两个一边带领十几名“窦家军”将士向城门口撤，王伏宝、王二毛、程名振等“蟊贼”则用衣襟住了大半个头，不依不饶尾随追杀。",
            "summary": "小六子点燃了半条街，导致火势蔓延。百姓们惊慌失措地跑出来救火，但被小六子等人逼迫一起向守军呼救。守军将领曹睿担心兵力分散，拒绝救援。与此同时，蒋百龄和伍天锡带领部分士兵向城门口撤退，与王伏宝、王二毛、程名振等敌人展开激战。",
            "characters_in_summary": [
                "小六子",
                "百姓",
                "守军将领曹睿",
                "蒋百龄",
                "伍天锡",
                "王伏宝",
                "王二毛",
                "程名振"
            ],
            "entity_info": "蒋百龄 | 王伏宝的亲卫，见证窦建德的真实面目，与程名振等人共同对抗窦建德\n伍天锡 | 王伏宝的部下，与程名振合作对抗窦建德\n王伏宝 | 石家军的将领，与石瓒发生冲突，但最终选择信任并一同行动；被窦建德抓起，需要窦红线和程名振营救\n王二毛 | 石家军的士兵，与王伏宝有关系，与程名振合作对抗窦建德\n程名振 | 洺州军营将领，协助石家军和陌刀队对抗柴绍军队，与窦红线有姐妹情谊，试图营救王伏宝，与蒋百龄合作对抗窦建德"
        },
        {
            "id": 3,
            "content": "战团转上街道，蒋百龄立刻大声呼救，“曹四哥，救我。王薄勾着杨公卿造反了，把整个驿馆都给烧了！”说着话，丢下数名弟兄断后的弟兄，亡命朝城门口飞奔。\n游骑将军曹睿曾经跟蒋百龄又数面之缘，知道对方是骠骑大将军曹旦的心腹，不敢眼睁睁地看着他被蒙面人砍死。但平时养成的谨慎习惯却令他也不敢完全相信蒋百龄，皱了皱眉头，大声命令道：“你靠过来，让我用弓箭对付他们！”\n“谢曹四哥！”蒋百龄等的就是这句话，撒开双腿冲到曹睿身侧。断后的“窦家军”将士明显不是“蟊贼”们的对手，转眼已经被砍翻了四五个。剩下的不敢恋战，惨叫一声，抱头逃向城门口。\n“站住，全给我站住。别乱跑！弓箭手……”曹睿忽然觉得事情有些不对，抽出刀来喝令。蒋百龄哪肯给他醒悟的机会，身体斜向一窜，手臂借着跑动的势头一轮，瞬间把距离自己最近的几名弓箭手的胳膊全给卸了下来。\n受了袭击的弓箭手们大声惨叫，再顾不上听从主将命令，四下分散躲避。游击将军曹睿气得脸都青了，拨转马头，抡刀剁向蒋百龄后背。蒋百龄根本不肯跟他交手，仗着在马下身子灵活的优势，东一窜，西一跳，专门往弓箭手的队伍里钻。转眼之间，就将城门口的弓箭手队伍搅了个稀烂。\n“我劈了你！”曹睿气急败坏，纵马向蒋百龄撞过去。说时迟，那时快，伪装成窦家军士卒的伍天锡等人已经靠近，分出十几个去对付弓箭手，剩下了全朝曹睿涌来。\n看到自家上司受到威胁，曹睿的亲信也顾不上再管城门了。一窝蜂地涌上，与伍天锡等搅做了一团。趁着这个机会，用衣襟蒙了脸的程名振等人也都杀到了城门口，简单结成一个三角阵，径直沿马道向城头上控制悬门的辘轳冲去。\n“拦住他们！”到了这个时候，曹睿才终于明白对方的攻击重点何在，放弃追杀蒋百龄，指挥着自己的亲兵去堵马道。战马刚刚一掉头，斜刺里突然又冲过来一名壮汉，抬手一拳轰在马脖颈上，把正当壮年的战马砸得“唏溜溜”发出一声哀鸣，踉跄着软倒。\n训练多年的战马都懂得护主，所以在倒下时前腿先着地，拼着两只前腿断折的危险，也不肯将曹睿压在身下。吃了一惊的曹睿翻身滚落，抄起刀来便欲反击，还没等他看清楚对手的位置，蒙着脸的壮汉又猛地向前一跃，身体越过马背，肩膀如铁锥般捣中了曹睿的胸口。\n“啊！”游骑将军也发出了一声悲鸣，与自家坐骑倒在了一处。那壮汉单手一按地面，双腿风车般横扫，将抢上前救主的窦家士卒一一踢飞，然后单手拎着曹睿的脖领子站了起来，另外一只手离开地面后迅速在脸上一抹，大声喊道：“都停手，把城门给老子打开！”\n“别……”曹睿想命令弟兄们不要受威胁，话刚出口，又噶然而止。借着远处的火光，他看清楚生擒自己的人是谁了。安国大将军王伏宝！窦家军中第一豪杰。自己的一身本领都是他所教导，此刻要想说出将对方拿下的话，却是万万不能！\n“把门打开吧，今夜死的人已经够多了！”王伏宝叹了口气，放开曹睿，低声命令。",
            "summary": "蒋百龄求救于游击将军曹睿，称王薄叛变并焚烧了驿馆。蒋百龄趁机接近曹睿并用计扰乱弓箭手队伍，使得程名振等人有机会冲向城楼控制悬门。原来他是安国大将军王伏宝假扮，要求停止战斗并打开城门。",
            "characters_in_summary": [
                "蒋百龄",
                "曹睿",
                "王薄",
                "程名振",
                "王伏宝"
            ],
            "entity_info": "蒋百龄 | 王伏宝的亲卫，见证窦建德的真实面目，与程名振等人共同对抗窦建德\n王薄 | 与窦建德合作的豪杰，与程名振等人共同对抗窦建德\n程名振 | 洺州军营将领，协助石家军和陌刀队对抗柴绍军队，与窦红线有姐妹情谊，试图营救王伏宝，与蒋百龄合作对抗窦建德\n王伏宝 | 石家军的将领，与石瓒发生冲突，但最终选择信任并一同行动；被窦建德抓起，需要窦红线和程名振营救\n伍天锡 | 王伏宝的部下，与程名振合作对抗窦建德\n王二毛 | 石家军的士兵，与王伏宝有关系，与程名振合作对抗窦建德"
        },
        {
            "id": 4,
            "content": "“他们……，他们是来救您的？”曹睿四下看了看，喃喃追问。\n“嗯！”王伏宝惨笑着点头，然后冲着城墙上傻愣愣向下看的弟兄们微微拱手，“给大伙添麻烦了！王某心里很是过意不去。把城门打开吧，曾经都是好兄弟，没必要非拼个你死我活！”\n说话间，程名振、王二毛等人也把蒙面的衣襟扯了下了，露出一张张曾经令大伙敬佩的面孔。游骑将军曹睿看看这个，再看看那个，终于深深出了口气，“呼！败在你们手里，曹某一点儿也不冤枉。开门，开门，放程郡守走。连柴大将军都挡不住人，咱们没必要逞强！”\n早在王伏宝一露脸，城头上的众弟兄就不想再打下去了。听到曹睿的吩咐，个个都长出了一口气。大步走到辘轳旁，七手八脚吊起了悬门。程名振等人不敢耽搁，架着王伏宝一拥而出。待众人全部出了门口，游骑将军从脚边捡起刀，撑着身体半跪了下去，“送王大哥！此去山高路远，大哥保重！”\n“送王大哥！”城上城下，几百名士卒同时半跪下去，向王伏宝最后一次行兄弟之礼。\n“我，我……”王伏宝感动得热泪滚滚，嘴角嚅嗫了半天，却一句道别的话也没说出来。目光所及之处，只见清河城中浓烟滚滚，烈焰腾空，这一夜，不知道多少无辜百姓惨死，这一夜，不知道多少将士稀里糊涂倒在了自家兄弟刀下。\n我要去哪，望着弟兄们真诚的面孔，他扪心自问。却发现所有的路都伸向了长夜，没一个条通往自己需要的终点。\n“走吧！”程名振不敢在险地耽搁太久，上前轻轻扯了扯王伏宝的衣角，低声劝告。\n“嗯！”已经到了此刻，王伏宝也终于明白了一切都无可挽回，答应了一声，转身跟在了队伍之后。一行人不敢走大路，找了条荒僻至极的小径往西方绕，一直绕到了天光大亮，确认附近没有追兵跟上来，才寻了处水源暂时休息。\n王二毛安排人手去打野味做干粮，程名振和伍天锡两个则仔细清点人数。一番清点后，赫然发现，二百多侍卫只杀出来不到七十，所有战马也都落在了城内，一匹也没能牵出来。好在大伙眼下人手都能摊上一把兵器，不至于没有自保之力。否则，无须窦建德派兵来追杀，随便冒出波山贼挡路，大伙都只有束手等死的份儿！\n众亲卫前两天还感慨清河郡被战火破坏得人烟稀落，此刻却着实发现人烟稀落的好处。钻进荒草丛中不一会儿功夫，王二毛已经拎着两只兔子，一串野鸡转了回来。大伙七手八脚接过去，堆土为灶，以铁盔为锅，再寻些常见的野生干果丢入锅里，很快，便对付出了数“锅”肉汤。",
            "summary": "王伏宝和他的战友们为了营救程名振，决定放弃战斗并打开城门。曹睿，游骑将军，也被他们的行动打动，决定停止战斗并释放程名振。然而，当他们离开清河城时，发现这座城市已经被大火吞噬，许多无辜的百姓和将士在这场战斗中丧生。王伏宝在他的战友们陪同下，沿着一条荒僻的小径向西行，试图逃离危险。他们在路上打到了野味，找到了水源，暂时休息。然而，当他们清点人数时，发现只有不到七十人幸存下来，所有的战马都留在了城内。尽管如此，他们还是设法找到了一些武器，以保护自己。在这个动荡的时代，王伏宝和他的战友们面临着未知的未来，他们不知道自己的目的地在哪里，但他们会坚定地走下去，为了生存和正义而战。",
            "characters_in_summary": [
                "王伏宝",
                "程名振",
                "曹睿",
                "游骑将军",
                "清河城"
            ],
            "entity_info": "王伏宝 | 石家军的将领，与石瓒发生冲突，但最终选择信任并一同行动；被窦建德抓起，需要窦红线和程名振营救\n程名振 | 洺州军营将领，协助石家军和陌刀队对抗柴绍军队，与窦红线有姐妹情谊，试图营救王伏宝，与蒋百龄合作对抗窦建德\n曹睿 | 游击将军，蒋百龄的旧识，试图阻止蒋百龄和程名振等人的行动\n清河城 | 窦建德的根据地，发生窦建德抓走王伏宝的事件\n蒋百龄 | 王伏宝的亲卫，见证窦建德的真实面目，与程名振等人共同对抗窦建德\n王薄 | 与窦建德合作的豪杰，与程名振等人共同对抗窦建德\n伍天锡 | 王伏宝的部下，与程名振合作对抗窦建德"
        },
        {
            "id": 5,
            "content": "吃过的早饭，众人肚子里边又有了股热乎气，坐在石头上，七嘴八舌议论起昨天今后的打算来。张瑾本来就是洺州营的弟兄，自然是**程名振帐下了。蒋百龄与程名振曾经有前仇，但经过昨夜一战也算恩仇尽泯，所以也情愿到襄国郡呆上一段时间。比较麻烦的是殷小六等原本在王伏宝帐下效力的武将，此刻主帅的去向未定，他们自己也无法自作主张。只好有一眼没一眼地往程名振身上瞟，希望他能劝得王伏宝一同离开。\n程名振在心里边斟酌了一下说辞，走到王伏宝身边，低声问道：“大哥，估计你跟老窦之间的误会一时难以消除，不如先跟我回襄国郡吧。到了那边，咱们兄弟几个也好天天聚在一起。”\n“嗯！”王伏宝目光看着做饭的火堆，有些心不在焉。程名振再三劝解了好几次，他才咧了下嘴，低声回了一句，“然后呢？”\n“然后尽量保持跟老窦的关系。彼此之间好聚好散呗。如果他能痛改前非的话…….”尽管心里不报什么希望，程名振还是不忍心过度打击王伏宝。\n“然后老窦挥师来攻，咱们跟老窦杀个你死我活，对不对？”王伏宝打断程名振的话，摇头苦笑。“不是我说你，光凭着你的洺州营，根本敌不住老窦。咱们哥俩加一起也不行，况且我也决不会向老窦拔刀！”\n“那也不能伸着脖子等老窦来砍！”王二毛恰好经过，冷笑着**了一句。\n程名振轻轻点头，“我不会主动攻击老窦。但老窦若是非要挥师来战，我也只能奉陪到底。左右是他理亏在先……”\n“是我拖累了你！”没等程名振说完，王伏宝又把责任揽到了自己头上。\n“不是你想的那样！”程名振知道如果不把王伏宝的心结抓紧时间解开，将来不一定会出什么事情。赶紧低声向王伏宝解释事情的原委。“老窦早就对我起了杀心。即便不救你，为了自保，昨夜我也必须冲出城来！”\n“老窦怎么…….”王伏宝拒绝相信，但声音听上去却十分虚弱，“老窦怎么会这样呢，他一直很有肚量的，连杨公卿那种人都能容得下…….”\n“老窦的确是想杀了程教头！”蒋百龄也走上前，主动帮程名振开导王伏宝，“我在曹大将军身边听了一嘴，好像老窦回不了聊城，又嫌清河郡残破。所以就想都城定在原武安郡的永年，就是程教头治下的那个永年县！但老窦怕教头不答应，还怕定都在洺州营的势力范围，主从易位。于是有小人就趁机进谗，劝老窦尽早除掉程教头，以免将来尾大不掉！”\n后一句话，完全是替窦建德敷衍了。即便王伏宝这样的直心肠，也明白是窦建德自己起了歹念。否则，只要他一个人坚持住，多少个小人进谗也没有用！",
            "summary": "众人在讨论未来的计划。张瑾决定加入程名振的军队，蒋百龄虽然与程名振有仇，但也愿意去襄国郡。然而，殷小六等原本在王伏宝帐下的武将陷入了困境，不知道该如何选择。程名振建议王伏宝和他一起去襄国郡，以解决他们之间的误会。王伏宝虽然同意，但他担心自己的实力不足以对抗窦建德。程名振解释说，他的行动是为了自保，而不是主动攻击。众人达成共识，尽量避免与窦建德发生冲突，但如果必要，他们将奉陪到底。",
            "characters_in_summary": [
                "张瑾",
                "程名振",
                "蒋百龄",
                "殷小六",
                "王伏宝",
                "窦建德"
            ],
            "entity_info": "张瑾 | 加入王伏宝的麾下，与程名振关系友好，出现在清河城中，引导程名振等人逃离窦建德的控制范围\n程名振 | 洺州军营将领，协助石家军和陌刀队对抗柴绍军队，与窦红线有姐妹情谊，试图营救王伏宝，与蒋百龄合作对抗窦建德\n蒋百龄 | 王伏宝的亲卫，见证窦建德的真实面目，与程名振等人共同对抗窦建德\n王伏宝 | 石家军的将领，与石瓒发生冲突，但最终选择信任并一同行动；被窦建德抓起，需要窦红线和程名振营救\n窦建德 | 隋朝长乐王，河北绿林道的首领，与罗艺有矛盾；与李密、程名振等人物有关联；患病中，试图通过自身努力化解“帝王障”；在得知李密与李渊结盟后，试图与瓦岗军建立联系\n曹睿 | 游击将军，蒋百龄的旧识，试图阻止蒋百龄和程名振等人的行动\n清河城 | 窦建德的根据地，发生窦建德抓走王伏宝的事件"
        },
        {
            "id": 6,
            "content": "“老窦怎么会变成这个样子？”他摇着头询问。目光从弟兄们脸上一个个扫过去，却得不到任何答案。\n“富贵逼人呗，还能怎么着！”王二毛冷笑了几声，摇着头回应。“自古以来，就是共患难容易，同富贵难。况且老窦去年刚刚打过一场败仗，军心不稳。必须杀几个人来立威，以免有人窥探他的王位！”\n“嗨！”王伏宝长长地叹了口气，无法反驳王二毛，也没力气反驳。连窦建德都变成这模样了，其他人更未必靠得住。共患难容易，同富贵难，这句话说得太对了。自己现在跟程名振等人算同患难了吧，将来呢，谁又能保证将来双方没有任何冲突？\n想了半天，王伏宝也没想好怎么办。但为了众人的安全，只好听从程名振的意见，暂时先到平恩安置，待风波停了后再另做打算。众人匆匆灭掉了地上的柴火，闷着头继续赶路。两天之后，终于凭着双腿走到了漳水河畔。\n早春刚至，河水冷得吓人。强行泅渡而过的话，至少一半弟兄会冻死在河道中央。好在附近河岸上树木颇为旺盛，刚好砍来做木排。众人甩开膀子又忙碌的大半日，砍树的砍树，搓绳子的搓绳子，终于把几个渡河的木筏扎了起来。\n还没等木排推进水里，忽见正东方有黄色的烟尘拔地而起。紧跟着，“轰隆隆”，“轰隆隆”，马蹄声响若惊雷。震得河水都为之颤抖。\n“老窦追上来了！”大伙惊呼一声，七手八脚将木排往河道上推。看烟尘，来的骑兵至少有两千之数。众人武艺再高，个个以一当十，也经不起骑兵来回几冲。\n“留下几个人跟我一道挡住追兵，程将军带领其余人过河！”王伏宝拔刀站起，大声命令。\n“不行，你跟小九哥过河，我留在这儿吸引追兵！”王二毛一把抢过横刀，大声说道。",
            "summary": "王伏宝、王二毛和程名振等人在战乱中为了保全自己的安危，决定暂时到平恩安置。在渡河过程中，他们发现窦建德的骑兵正在追击他们。为了保护众人的安全，王伏宝决定留下和王二毛一起阻挡追兵，而程名振则带领其余人过河。",
            "characters_in_summary": [
                "王伏宝",
                "王二毛",
                "程名振",
                "平恩",
                "窦建德"
            ],
            "entity_info": "王伏宝 | 石家军的将领，与石瓒发生冲突，但最终选择信任并一同行动；被窦建德抓起，需要窦红线和程名振营救\n王二毛 | 石家军的士兵，与王伏宝有关系，与程名振合作对抗窦建德\n程名振 | 洺州军营将领，协助石家军和陌刀队对抗柴绍军队，与窦红线有姐妹情谊，试图营救王伏宝，与蒋百龄合作对抗窦建德\n平恩 | 窦建德临时驻扎的地方\n窦建德 | 隋朝长乐王，河北绿林道的首领，与罗艺有矛盾；与李密、程名振等人物有关联；患病中，试图通过自身努力化解“帝王障”；在得知李密与李渊结盟后，试图与瓦岗军建立联系\n张瑾 | 加入王伏宝的麾下，与程名振关系友好，出现在清河城中，引导程名振等人逃离窦建德的控制范围\n蒋百龄 | 王伏宝的亲卫，见证窦建德的真实面目，与程名振等人共同对抗窦建德"
        },
        {
            "id": 7,
            "content": "尘土看起来还远，但对于骑兵来说，也就是一刻钟的事情。如果没人能吸引一下骑兵的注意力，万一窦建德情急拼命，不顾将士们的死活下令泅渡追杀，大伙即便到了对岸，也未必能跑多远。\n正争执不下的时候，河畔上突然传来一阵马銮铃响。一匹枣红色的骏马，驮着一个枣红色女子，风驰电掣般向众人冲了过来。来人之后，还遥遥跟着一百五六十名护卫，个个胯下都是百里挑一的良驹，瞬间便冲到了大伙眼前。\n“程名振，程名振在哪，程名振，你给我出来！”马背上，红衣女子大声叫骂。\n“是窦红线！”程名振心里暗叫一声不好。如果大伙被这个糊涂任**的女子缠在岸上，待会儿窦建德大军赶到，就一个都甭想走脱了。既然是这样，干脆一不做二不休。反正跟窦建德之间已经没有挽回的余地了，索**把窦红线抓了做人质，也能给洺州营多换一些准备时间。\n想到这儿些，他恶向胆边生，抓起窦建德的描金令箭和佩刀，缓缓迎了上去。“我在这呢，郡主大人您找我么？”\n“你这狗贼！亏了我还把你当哥哥看！”见程名振脸上毫无愧疚，窦红线气得眼睛都红了，策马抡刀，冲着程名振兜头便剁。以程名振现在的身手，怎会让她剁得着？双脚轻轻一挪，就把刀锋避了过去。然后猛地一拧身，手臂向上一抄，已经把窦红线的大腿从马镫里推了出来。\n被气昏了头的窦红线促不及防，尖叫着从马背上载了下去。身体在沙滩上打了个滚，横刀没头没脑地在眼前乱劈。一边劈，一边哭骂：“我把令箭交给了你。你带了王大哥走就是。凭什么杀了那么多人？整个清河城都叫你们给毁了。你这下满意了，这下满意了吧？！”\n程名振没想到她会来这一手，一时间继续上前抓她也不是，不抓也不是，只好呆呆地站在窦红线脚边，听她哭骂数落。\n窦红线的众亲兵也策马围了过来，一个个把手都按在了腰间。看样子只要窦红线一声令下，他们就要不管死活地冲上前，把程名振等人碎尸万段。\n整个计划都被窦红线的鼻涕眼泪弄得一团糟，程名振无奈至极。叹了口气，压低刀头解释道：“你哥哥早有杀我之心。我若是等到第二天早晨，恐怕非但救不出王大哥，自己的**命也搭进去了。别哭了，你大哥眼看就要追上来了。被他看到你这般模样多不好。这事儿先记下，我们得抓紧时间渡河，改日再当面向你赔罪，行不行…….”\n最后一句话，简直用的是哄小孩子的口**。窦红线抹了把眼泪，用刀尖指着程名振的鼻子大骂道：“你要不是做了亏心事，怎么会怕我哥哥杀你？王大哥呢，你把王大哥藏哪去了？！”",
            "summary": "程名振为了逃脱窦建德大军的追击，不得不与窦红线发生冲突。窦红线是一个糊涂任性的女子，她的突然出现使得原本争执不下的众人陷入困境。程名振决定抓住窦红线作为人质，以便给洺州营更多的准备时间。然而，窦红线的哭泣和质问使得整个计划变得混乱。在关键时刻，程名振试图安抚窦红线，并强调他们需要尽快渡河。",
            "characters_in_summary": [
                "程名振",
                "窦建德",
                "窦红线"
            ],
            "entity_info": "程名振 | 洺州军营将领，协助石家军和陌刀队对抗柴绍军队，与窦红线有姐妹情谊，试图营救王伏宝，与蒋百龄合作对抗窦建德\n窦建德 | 隋朝长乐王，河北绿林道的首领，与罗艺有矛盾；与李密、程名振等人物有关联；患病中，试图通过自身努力化解“帝王障”；在得知李密与李渊结盟后，试图与瓦岗军建立联系\n窦红线 | 窦建德的亲妹妹，可能与程名振有感情纠葛；为了救被窦建德抓起的王伏宝，寻求程名振的帮助\n王伏宝 | 石家军的将领，与石瓒发生冲突，但最终选择信任并一同行动；被窦建德抓起，需要窦红线和程名振营救\n王二毛 | 石家军的士兵，与王伏宝有关系，与程名振合作对抗窦建德\n平恩 | 窦建德临时驻扎的地方，位于漳水河畔"
        },
        {
            "id": 8,
            "content": "“具体如何，你可以回头问问你哥！”程名振懒得跟窦红线争辩，将令箭丢在窦红线脚边，转身走开。反正对方这样子也构不成什么威胁了，干脆由她去。自己先上了木筏，渡了河再说。\n窦红线虽然心**单纯，却也不是*子。稍一琢磨，就发觉程名振说的话可能符合事实。顾不上再向对方兴师问罪，站起来追了几步，尖声问道：“王大哥呢，你把王大哥藏哪去了！”\n“我在这里！”王伏宝早就把双方的对话一字不落地听在了耳朵里，见窦红线提及自己，立刻缓缓走上前来，低声回应道：“你是来抓我回去么，窦家妹子？！”\n“我要是来抓你回去，又何必盗令箭给你！”窦红线看到王伏宝，语气突然又软了下来。凌厉的目光也紧跟着变得温柔，里边隐隐还带着几分愧疚。“姓程的把整个清河城都给毁了，我只是恨他造孽。王大哥，你还好，没受伤吧？！”\n“没有，谢谢红线关心！”王伏宝摇了摇头，笑着回答。慈爱地看着窦红线，就像哥哥在看着一个顽皮的妹妹。“你偷了你哥的令箭，只是为了救我？”\n窦红线没有回答王伏宝的话，笑着问道：“你想好今后去哪了么？”\n“你知道如何跟你哥哥交代么？”王伏宝叹了口气，答非所问。\n“我哥这回是打了败仗，气憋在肚子里憋出了毛病，你别恨他。到了襄国那边，记得早点离开。我哥早晚会打过去。你跟姓程的未必打得过他！”窦红线看着王伏宝额角上新生出来的白发，笑着叮嘱。\n王伏宝笑了笑，伸手掸去窦红线肩膀上的沙粒儿，“你以后别这么任**。先回老家躲几天，等你哥气消了，再回来向他赔罪。否则，当着那么多人的面儿，他很难放过你！”\n二人你一言，我一语，各说各话。没一句对得上调子。偏偏还说得津津有味儿，把程名振等人酸得牙齿发软，赶紧快步走远，跳到木筏上等候王伏宝惜别结束。\n窦红线的侍卫们也好生尴尬，于公，他们应该一拥而上将王伏宝和程名振捉拿归案才对。于私，他们又是窦红线的心腹，自家主人跟王伏宝卿卿我我说个不停，作为侍卫的大伙哪有凑上去点眼药的道理？只好一个个苦笑着走开，给告别中的二人腾出一块清静之地。\n“妹子，回去吧。今后注意别惹你哥。他已经是夏王了，人前得有个王爷的样儿！况且当了帝王，就不再是凡人，就不能再有私情！”终于，王伏宝意识到时间紧迫，拍拍窦红线的头，笑着叮嘱。\n“那，那你…….”窦红线喃喃地回应，想再说几句，却不知道该说些什么。回头看看越来越近的烟尘，笑了笑，转身走向自己的坐骑。\n“王大哥，快一点儿！”大部分木筏都已经离岸，只有程名振、王二毛、伍天锡和蒋百龄四人还在一艘木筏上等着，见到窦红线终于主动离开，扯着嗓子催促。",
            "summary": "程名振与窦红线因误会而产生争执，但很快发现彼此的目标一致。窦红线得知程名振并未伤害王伏宝后，二人关系缓和。王伏宝建议窦红线先回家避风头，等待哥哥气消后再回来赔罪。王伏宝与窦红线告别，程名振等人乘木筏离开。",
            "characters_in_summary": [
                "程名振",
                "窦红线",
                "王伏宝"
            ],
            "entity_info": "程名振 | 洺州军营将领，协助石家军和陌刀队对抗柴绍军队，与窦红线有姐妹情谊，试图营救王伏宝，与蒋百龄合作对抗窦建德\n窦红线 | 窦建德的亲妹妹，与程名振可能有感情纠葛；为了救被窦建德抓起的王伏宝，寻求程名振的帮助；被程名振抓住，成为程名振的人质\n王伏宝 | 石家军的将领，与石瓒发生冲突，但最终选择信任并一同行动；被窦建德抓起，需要窦红线和程名振营救\n王二毛 | 石家军的士兵，与王伏宝有关系，与程名振合作对抗窦建德\n平恩 | 窦建德临时驻扎的地方，位于漳水河畔；窦红线在此与程名振相遇，被程名振抓住作为人质"
        },
        {
            "id": 9,
            "content": "“你们走吧！”王伏宝笑着向程名振摆手，“兄弟，我不拖累你们了！我的路走完了！”说罢，突然将手中横刀脖颈上一抹，“噗”地一声，血光如瀑布般溅了开去。\n事发突然，谁也无法预料得到。程名振、王二毛等人发出“啊”地一声惊叫，跃上河滩，伸手去抱王伏宝的身体。\n窦红线却抢先了一步，从沙滩上抄起了王伏宝，十根手指去捂伤口。哪里还捂得住。血从断裂的脖颈上汩汩而出，冲开她的手指，流过她的手臂，**口，大腿，溅落在冰冷的河滩上。\n程名振、王二毛、蒋百龄、伍天锡四个跪在地上，放声痛哭。本以为王伏宝跟窦红线说几句情话就会跟大伙一道离去，谁料刚才那几句看似肉麻的情话，却是王伏宝在向窦红线告别。\n“这下，你们满意了？”猛然间，窦红线收起眼泪，冷笑着冲程名振质问。\n这怎么是我们的错？程名振茫然抬头。没有回应窦红线的话，虎目中落泪不止。\n窦红线双手抱起王伏宝，向战马走了几步，身子一晃，差点栽倒在地上。几名侍卫抢过来搀扶，却被她用脚全部踢开，一边踢，她一边低声骂道：“不要过来，不要过来。你们休想拿王大哥尸体去讨好我哥。你们都滚，全给我滚得远远的。一群没有良心的东西！”\n众侍卫被骂得发*，只好讪讪地站在一边。程名振和王二毛等人知道窦红线伤心过度了，想上前安慰几句。却又听着远处的马蹄声越来越近，越来越近，影影绰绰，窦建德的大旗已经从天地交接处探了出来。只好示意侍卫们将窦红线身边的兵器全部偷走，然后仓皇退回到木筏上。\n“大哥来抓你了！王大哥。你别怕，有我在呢，谁也伤不到你！”窦红线没发觉侍卫们的小动作，耳朵里只听见越来越近的马蹄声。她不怕，她早已无所畏惧。一边笑，眼泪一边向王伏宝的身上落。“他们都坏了良心，妹子我也坏了良心，一直不肯嫁给你。你别恨我，妹子那几年犯糊涂。怕你像他们一样待我，没饭吃时把我当干粮分给人吃掉…….”\n说着，她将王伏宝的尸体放在马鞍上，牵着战马沿河岸走了几步。随后发觉王伏宝的脸太脏，又把尸体抱下来，走到河边拿水去清洗。附近的河水很快被血染得发红，窦红线的眼睛也越来越红，越来越红。\n窦家军的追兵已经清晰可见，程名振和王二毛等人只好先撑开木筏，脱离河岸。漂在漳水上，他们看见窦红线不停地刷洗王伏宝的尸体。先是头发和脸，然后是脖颈，到最后干脆将王伏宝的衣服剥下来，赤条条地放在了漳水里。仿佛要借着滚滚河水，要将世间一切污浊从王伏宝的身体上刷洗干净。让他干干净净地来，干干净净地走。\n“郡主，王爷马上就到了！”一名侍卫看得于心不忍，垂着泪劝告。\n“走开！想拿王大哥的尸体讨好我哥是不是！”窦红线疯了一般，伸手将好心的侍卫推了个跟头。那个侍卫无奈，只好远远地退开几步。窦红线将王伏宝的尸体从水中捞出来，慢慢地擦干，放平，动作如服侍丈夫的妻子一样温柔。“就这样，就这样才好。你本来就不该当什么将军，我也不配当什么郡主。大哥想争天下，让他自去争好了，咱们两个走，咱们两个一道……”\n说着说着，她的身体也向王伏宝的身体伏了上去。**红色血浆顺着腹部流出来，再次将河水染得通红……\n“红线！”河道中的程名振等人与河岸边的侍卫们都吓坏了，扯着嗓子大喊。几名侍卫飞快地跑上前，翻开窦红线的身体，只见一把短匕首不知道什么时候**在了窦红线腹部，直没及柄。\n“郡主！”一干男女侍卫们围在窦红线的尸体前，放声痛哭。不远处，有杆赤红色战旗猎猎冲上河岸。旗面上写着一个斗大的字，“夏”。",
            "summary": "王伏宝为了追求自由，选择了离开他的朋友程名振等人。在告别时刻，他突然自杀，让所有人都震惊不已。窦红线，王伏宝的爱人，为了捍卫他的尊严，将他的尸体清洗干净，甚至不惜与哥哥窦建德对抗。然而，一场意外使她失去了生命，也让王伏宝的遗体再次被鲜血染红。这个悲剧性的故事展示了人性的复杂和悲剧性，以及人们在动荡时代所面临的痛苦抉择。",
            "characters_in_summary": [
                "王伏宝",
                "程名振",
                "窦红线",
                "窦建德"
            ],
            "entity_info": "王伏宝 | 石家军的将领，与石瓒发生冲突，但最终选择信任并一同行动；被窦建德抓起，需要窦红线和程名振营救\n程名振 | 洺州军营将领，协助石家军和陌刀队对抗柴绍军队，与窦红线有姐妹情谊，试图营救王伏宝，与蒋百龄合作对抗窦建德\n窦红线 | 窦建德的亲妹妹，与程名振可能有感情纠葛；为了救被窦建德抓起的王伏宝，寻求程名振的帮助；被程名振抓住，成为程名振的人质\n窦建德 | 隋朝长乐王，河北绿林道的首领，与罗艺有矛盾；与李密、程名振等人物有关联；患病中，试图通过自身努力化解“帝王障”；在得知李密与李渊结盟后，试图与瓦岗军建立联系\n王二毛 | 石家军的士兵，与王伏宝有关系，与程名振合作对抗窦建德\n蒋百龄 | 与程名振合作对抗窦建德"
        }
    ]
}