{
    "chapter_title": "第一百四十九章  恩仇（一）",
    "chapter_summary": "主人公程名振在洺州营得到了实惠的好处，为了报答老仆射裴寂的人情，他决定加入唐军北征计划。虽然他被分配到督运粮草的职位，但他对此很满意。与此同时，王二毛的两个妹妹即将出嫁，他和朋友们感叹时间的流逝。人们的生活开始关注红尘俗世，如结婚、生育等。程名振在督运粮食的过程中，逐渐展现出自己的实力，而王君廓的表现尤为抢眼，得到了皇帝的嘉奖。伍天锡和雄阔海因受到李建成的重视而被提拔为将军，他们的同事韩葛生、段清等人也得到晋升。然而，曾经为唐军立下赫赫战功的程名振却在仕途上没有明显进步。众人为程名振感到惋惜，但他认为这可能是太子对他的考验。伍天锡告诉程名振，太子曾私下与人谈论他的贡献，认为他在战场上的谋划对唐军取得了胜利。程名振意识到自己要活下去并影响战争的走向，就必须参与到其中，用自己的想法去影响大唐军队的决策。随着大唐军队即将调往东方对抗宇文化及，洺州营也可能被卷入其中，程名振决定积极参与到这场战争中。",
    "characters_in_summary": [
        "程名振",
        "王二毛",
        "裴寂",
        "老仆射",
        "唐军",
        "皇帝",
        "王君廓",
        "伍天锡",
        "雄阔海",
        "李建成",
        "韩葛生",
        "段清"
    ],
    "pre_entity_info": "程名振 | 洺州军营将领，与王德仁关系友好，与窦红线有姐妹情谊，试图营救王伏宝，与蒋百龄合作对抗窦建德，被王君廓聘请为长史\n王二毛 | 石家军的士兵，与王伏宝有关系，与程名振合作对抗窦建德，与程名振的关系友好\n裴寂 | 大唐丞相，试图拉拢洺州营加入大唐，与程名振有关系，要求程名振感谢他的帮助\n王君廓 | 镇北将军，河内郡守，从李仲坚麾下俘虏并招降过来的悍将，带兵两万，挥师攻打修武，与李建成关系密切\n伍天锡 | 王伏宝的部下，与程名振合作对抗窦建德，对王德仁有所提防，试图在大唐谋求职位\n雄阔海 | 罗成的战友，一起经历过战斗；洺州军的将领，与王德仁等人有往来。在战斗中受伤，与王玄龄一起护送粮草，成功突围\n李建成 | 唐朝太子，与李世民为兄弟关系，与王君廓、尉迟敬德等将领有关战役的谋划，与王君廓关系密切\n韩葛生 | 洺州营士兵，接受命令交出一支令箭。\n段清 | 伍天锡的战友，对当前战争感到乏味。\n宋金刚 | 唐朝将领，被冯立派出去袭击娄烦\n刘武周 | 北方割据势力首领，邀请窦建德共同对抗李渊叔侄，与王君廓、李建成等人的战争有关\n冯立 | 唐朝将领，被李建成请来作为军事参谋，与李建成关系密切",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "老仆射裴寂对洺州营有恩。无论他用心安顿洺州众是为了朝廷，还另外怀有别的目的。洺州众得到的好处都是实实在在的。百姓们再次有了一个安定的家，将士们也有了一个相对稳妥的归宿。特别是对那些已经年老体衰的喽啰们来说，挣扎了大半辈子不过图个“缸里有粮，头上有草”，这些要求，裴寂信手一挥间便满足了。并且给予的比大伙希望的还要优厚。\n所以，这份人情程名振不能不还。往近了说，这是做人的基本道理。一个只懂得索取，不知道回报和付出的家伙，早晚会惹得人神共弃。当他遇到麻烦时，往往一个肯伸手的朋友都不会有。往远了说，裴寂是大唐皇帝李渊眼前数一数二的权臣，与这位老前辈处好关系，对洺州子弟还有程名振个人，都不无益处。\n从中军陆续传出来的消息，无不证明了程名振的推断。唐军北征的计划没变，但兵力却从原来的七万直接上升到了十二万。长平、上党、临汾、龙泉数郡的驻军都被抽调到了第一线。王君廓、王德仁、吕才这些依附于大唐旗下的大小军头，也都被补充进了太子殿下的嫡系部队。紧接着，伍天锡、雄阔海、韩葛生、段清等在洺州营排得上号的将领，逐一得到了太子殿下的垂青，被调入军中被委以重任。剩下那些没能入太子法眼的将士，每人也被赐钱五贯，酒两坛，以酬他们半年多来为大唐守土之功。\n只是程名振本人的境遇，却显得有些不太如意。自从那次木图推演后，李建成就没有单独召见过他。偶尔命其到中军议事，也是随着大流慰勉几句，不见特别的看重。待大军出发的日期和次序定下来后，他受到冷遇的迹象更为明显。以三品将军，开国县伯之身，却仅仅分到一个替大军督运粮草辎重这种既辛苦，又捞不到功劳的职位，令很多人暗中摇头。\n程名振自己倒很满意这个任务。接到命令后，立即启程向南，到黄河边上接收粮草辎重去了。\n“你可真看得开！”南行路上，王二毛笑着打趣。\n“这不是挺好么？”程名振再马背上伸了个懒腰，望着周围袅袅炊烟说道。远离战场的感觉，令人觉得浑身上下都轻松。再不用睡觉时枕头底下都垫着把刀，也不用担心吃饭的时候，有号角声从身边炸响起来。\n“不思进取！”王二毛笑着撇嘴，却不像真的很在乎的模样。从马鞍下抓起一袋子米酒，优哉游哉地喝了起来。\n“人贵在知足。别喝光了！给我留一口！”程名振笑着夺过酒袋子，鲸吞虹吸。两兄弟当年造反就是为了活下去，如今，按照杜疤瘌的说法，已经活得很风光了，的确犯不着再去前方拼命。“功名但在马上取”，那是对于有大志向，大恒心者说的话。对于他程名振和王二毛这种不思进取的小人物来说，像现在这样混日子，就挺滋润。",
            "summary": "老仆射裴寂对洺州营有恩，使得洺州众百姓和将士们得到了实实在在的好处。程名振因此必须报答这份人情。唐军北征计划不变，兵力从原来的七万上升至十二万，众多将领被调入军中委以重任。然而，程名振的个人境遇并不如意，被分配到督运粮草辎重的职位。但他对此很满意，认为现在的生活很滋润。",
            "characters_in_summary": [
                "老仆射裴寂",
                "洺州众百姓",
                "将士们",
                "程名振",
                "唐军",
                "北征计划",
                "七万兵力",
                "十二万兵力",
                "众多将领",
                "督运粮草辎重"
            ],
            "entity_info": "程名振 | 洺州军营将领，与王德仁关系友好，与窦红线有姐妹情谊，试图营救王伏宝，与蒋百龄合作对抗窦建德，被王君廓聘请为长史\n李建成 | 唐朝太子，与李世民为兄弟关系，与王君廓、尉迟敬德等将领有关战役的谋划，与王君廓关系密切\n宋金刚 | 唐朝将领，被冯立派出去袭击娄烦\n刘武周 | 北方割据势力首领，邀请窦建德共同对抗李渊叔侄，与王君廓、李建成等人的战争有关\n冯立 | 唐朝将领，被李建成请来作为军事参谋，与李建成关系密切"
        },
        {
            "id": 1,
            "content": "“我妹子要嫁人了！”抹了下嘴巴，王二毛有一搭没一搭地提起。\n“大妹妹还是二妹妹？”将酒袋随手丢给跟上来的王飞，程名振笑着追问。“日子过得真他娘的快，这才一晃的功夫。”\n“可不是，才一晃呢，她们都快成老姑娘了！”王二毛笑着摇头，“都嫁，同时出阁。我这个当哥哥的也算尽到了责任。不用天天再被我娘唠叨了！”\n“得了吧你！嫂子一天不过门儿，你就得被唠叨一天！”王飞不看好王二毛的“前程”，笑呵呵地打趣。\n“去你的，别管我了，先操心自己吧。我听说开绸缎庄的齐老爷可是惦记上你了。天天跟杜老伯套交情！”王二毛扫了他一眼，反唇相讥。\n“对啊，二毛，你呢？上次我岳父领你相看那个卖木材的武家四小姐怎么样？”程名振与王飞站在一起，“夹攻”王二毛。\n“还行吧！”王二毛叹了口气，有些不甘心，但也带着点听天由命的姿态。“我跟他们家说好了，过了年，就准备选日子！”\n“那就好，我还以为你准备挑到什么时候去呢！”程名振笑了笑，很是为好朋友终于有了家室而高兴。\n过去事情，悲伤也罢，凄苦也罢，都已经过去了。人活着，终究要往前看。不是么？那些已经在乱世亡故的灵魂，谁又希望活着的人总沉浸在悲伤当中？\n这就是生活。",
            "summary": "王二毛的两个妹妹即将出嫁，他觉得终于尽到了作为哥哥的责任。他与朋友们谈论这些喜事，感叹时间过得快。同时，他也提到了自己的婚事，表示与武家四小姐的婚事已经说好，准备在年后选日子。朋友们为他感到高兴，认为人活著终究要往前看，不应沉浸在悲伤中。",
            "characters_in_summary": [
                "王二毛",
                "两个妹妹",
                "朋友",
                "武家四小姐"
            ],
            "entity_info": "王二毛 | 石家军的士兵，与王伏宝有关系，与程名振合作对抗窦建德，与程名振的关系友好\n程名振 | 洺州军营将领，与王德仁关系友好，与窦红线有姐妹情谊，试图营救王伏宝，与蒋百龄合作对抗窦建德，被王君廓聘请为长史，当前在负责督运粮草辎重\n李建成 | 唐朝太子，与李世民为兄弟关系，与王君廓、尉迟敬德等将领有关战役的谋划，与王君廓关系密切，当前正在指挥唐军北征\n宋金刚 | 唐朝将领，被冯立派出去袭击娄烦，未出现在当前剧情中\n刘武周 | 北方割据势力首领，邀请窦建德共同对抗李渊叔侄，与王君廓、李建成等人的战争有关，未出现在当前剧情中\n冯立 | 唐朝将领，被李建成请来作为军事参谋，与李建成关系密切，未出现在当前剧情中"
        },
        {
            "id": 2,
            "content": "当未来终于有了希望，原本已经被大伙渐渐忽略的红尘俗世，便一个个提上了日程。光棍们忙着娶媳妇，女人们忙着嫁郎君。已经出嫁了的，则每天早晨给下地的汉子怀里揣上几个鸡蛋，然后把房子和自己都收拾得干干净净，等着男人从外边耕田回来，再努力耕耘另外一方沃土。\n日出而作，日落而息，烟熏火燎，生儿育女，从古至今，小人物的日子就是这样简单。简单到弓臂上的麻绳渐渐腐烂，简单到握刀的手重新柔软。简单到让人一头扎进去，不愿意再闻见任何血腥。\n特别是对于刀头上打了多年滚的汉子，这种简单几乎是无法抗拒的**。走在临汾、绛郡的炊烟里，程名振甚至怀疑当年王伏宝之所以发出厌战的感慨，是不是跟自己现在一样的心境。只是王伏宝身为窦家军的核心，散布厌战言语肯定会惹祸上门。而自己现在，作为李渊麾下四十多名大大小小的行军总管当中实力最微不足道的那个，把心里的想法扯开嗓子满大街嚷嚷也不会引起别人的注意。\n不受重视有不受重视的好处。至少目前这个阶段，程名振振很享受自己的渺小。第一次督运粮食，连去带回一共用了大半个月，当他赶到太谷前线的时候，唐军已经杀向了白马坡。跟迎上来的尉迟敬德激战数日，居然将尉迟敬德逼得退避三舍。\n第二次督运粮草，又花费了二十余日。在这段时间里，唐军充分发挥了兵力充足，准备充分的长处。将木图推演中诸将想出来的奇招，一一施展出来，将尉迟敬德和宋金刚两人打得左支右绌，只有招架之功，没有还手之力。\n王君廓在战场上表现得极为抢眼，带领数千轻甲骑兵，三番五次抄到尉迟敬德身后，将刘武周军部署搅得一片大乱。李建成亲自上表替其请功，为了表彰他的忠勇，大唐皇帝下旨，赐王君廓开国郡公之爵，增食邑八百亩。",
            "summary": "人们开始关注红尘俗世的生活，如结婚、生育等。主人公程名振作为一个微不足道的行军总管，享受着自己的渺小带来的好处。他在督运粮食的过程中，与唐军展开激战，逐渐展现出自己的实力。在这个过程中，王君廓的表现尤为抢眼，得到了皇帝的嘉奖。",
            "characters_in_summary": [
                "程名振",
                "王君廓"
            ],
            "entity_info": "程名振 | 洺州军营将领，与王德仁关系友好，与窦红线有姐妹情谊，试图营救王伏宝，与蒋百龄合作对抗窦建德，被王君廓聘请为长史，当前在负责督运粮草辎重\n王君廓 | 镇北将军，河内郡守，从李仲坚麾下俘虏并招降过来的悍将，带兵两万，挥师攻打修武，与李建成关系密切\n王二毛 | 石家军的士兵，与王伏宝有关系，与程名振合作对抗窦建德，与程名振的关系友好\n李建成 | 唐朝太子，与李世民为兄弟关系，与王君廓、尉迟敬德等将领有关战役的谋划，与王君廓关系密切，当前正在指挥唐军北征\n宋金刚 | 唐朝将领，被冯立派出去袭击娄烦，未出现在当前剧情中\n刘武周 | 北方割据势力首领，邀请窦建德共同对抗李渊叔侄，与王君廓、李建成等人的战争有关，未出现在当前剧情中"
        },
        {
            "id": 3,
            "content": "伍天锡因为有桑显和的大力推荐，很受李建成的重视。与雄阔海两人带领五千重甲长槊手，充当中军护卫。尉迟敬德几次带领铁骑冲阵，试图凭个人勇武擒李建成于马下。都被伍天锡和雄阔海两个携手给顶了回去。李建成知恩图报，推举伍天锡做了左武侯将军，加正三品勇毅将军衔。推举雄阔海为左武侯车骑将军，加正四品忠武将军衔儿。\n有这两个同僚在太子面前照应，韩葛生、段清等人也很快受到了提拔。各自升迁一到两级不等。这下，弟兄们再聚首，就只有程名振、王二毛、王飞等少数几个在仕途上毫无进步了。大伙纷纷替程名振感到惋惜，认为如果没有他当日在太子殿下面前利用木图米筹曲言进谏，唐军根本不可能打得这么漂亮。可如今冲锋陷阵者皆受到了封赏，运筹帷幄者却被丢在了一旁，实在有些失于公平。\n程名振笑了笑，低声回应道：“你们怎知这不是太子殿下故意考验与我呢？要知道，粮草乃三军之胆，我要不受重视，谁敢把十万大军的饭碗全交给我？！大伙都是有功名在身的人了，不比当年在巨鹿泽。所以说话还是仔细些，别引发什么不必要的误会才好！”\n闻听此言，众人默默点头。都知道此时已经不像当年，有些话烂在肚子里，远比说出来稳妥。但在没人注意时，伍天锡还是把程名振拉到了僻静处，低声劝道：“我觉得，殿下还是想要你表个态度。私下里，他可没少跟人提起过你！”\n“是么？”程名振笑了笑，有点不敢置信。\n“当然。昨天他还跟冯立将军说起过你。说战场上很多情况都是你用木图米筹推演过的。所以大军调整起来极为顺手。这一仗，虽然是他在指挥，实际上却完全采用了你的谋划！”伍天锡重重点头，信誓旦旦。\n“太子殿下还是高看我了！我也就是有些纸上谈兵本领，真的落到实处，未必不手忙脚乱！”程名振摇摇头，笑着自谦。",
            "summary": "伍天锡和雄阔海因受到李建成的重视而被提拔为将军，他们的同事韩葛生、段清等人也得到晋升。然而，曾经为唐军立下赫赫战功的程名振却在仕途上没有明显进步。众人为程名振感到惋惜，但他认为这可能是太子对他的考验。伍天锡告诉程名振，太子曾私下与人谈论他的贡献，认为他在战场上的谋划对唐军取得了胜利。",
            "characters_in_summary": [
                "伍天锡",
                "雄阔海",
                "李建成",
                "韩葛生",
                "段清",
                "程名振"
            ],
            "entity_info": "伍天锡 | 王伏宝的部下，与程名振合作对抗窦建德，对王德仁有所提防，试图在大唐谋求职位\n雄阔海 | 罗成的战友，一起经历过战斗；洺州军的将领，与王德仁等人有往来。在战斗中受伤，与王玄龄一起护送粮草，成功突围\n李建成 | 唐朝太子，与李世民为兄弟关系，与王君廓、尉迟敬德等将领有关战役的谋划，与王君廓关系密切，当前正在指挥唐军北征\n韩葛生 | 洺州营士兵，接受命令交出一支令箭。\n段清 | 伍天锡的战友，对当前战争感到乏味。\n程名振 | 洺州军营将领，与王德仁关系友好，与窦红线有姐妹情谊，试图营救王伏宝，与蒋百龄合作对抗窦建德，被王君廓聘请为长史，当前在负责督运粮草辎重\n王君廓 | 镇北将军，河内郡守，从李仲坚麾下俘虏并招降过来的悍将，带兵两万，挥师攻打修武，与李建成关系密切\n王二毛 | 石家军的士兵，与王伏宝有关系，与程名振合作对抗窦建德，与程名振的关系友好\n宋金刚 | 唐朝将领，被冯立派出去袭击娄烦，未出现在当前剧情中"
        },
        {
            "id": 4,
            "content": "“要不，我替你转达一下？”伍天锡见对方总是平平淡淡的模样，心里很是着急，张口就提出一条对策来。\n“算了，你还不知道我么？早就不想再打仗了！”程名振继续摇头，跟伍天锡实话实说。“我跟你不一样。你听到角鼓之声，眼睛就会发亮。我却巴不得听不见它！”\n“那就算了！”既然程名振油盐不进，伍天锡只好放弃。看看程名振那平淡无波的眼神，他又笑着说道。“我也是瞎操心。其实这仗也打不了多长时间了。你现在于前方和后方，没太多差别。”\n听见这话，程名振的眼神终于闪亮起来，想了想，皱着眉头追问，“怎么不打了，不是我军大占上风么？”\n“是啊，占足了便宜，把尉迟敬德逼得节节败退！马上就要退过洞涡水去了！”伍天锡点点头，笑着解释。“但太子殿下觉得，渡河追杀的话，有可能失去先机。所以干脆停军于河畔，悬而不发，天天让刘武周睡不着觉！”\n“谁出的主意，这么阴损！”程名振大笑，为唐军的高明，也为刘武周的倒霉。过了洞涡水没多远，便是太原城。有数万大军在河南岸横着，太原城内的军民百姓无论干什么，心里都不会感到踏实。这一招可谓尽得裴寂先前那些招数的精妙，又落不下消极避战的口实。敌我两头都交代得过去。\n“还不是你！”伍天锡的眼睛里充满了赞赏。“当**在木图上推演，洞涡水就是敌我双方的一个坎儿。一旦过不好这个坎儿，局势就要逆转。太子殿下觉得，既然没把握过去，索性见好就收。就这么零敲碎打地来上几回，耗也把刘武周耗死了！”\n“嗯！”程名振再度点头，心里有几分得意，也隐隐涌起几分遗憾。他没想到李建成居然如此重视他的谏言。对于裴寂，他终于能有所交代了。但自己是不是因为过分相信裴寂的话，因此对李建成产生了先入为主的印象？他不清楚，只是觉得自己有可能错过了某些不该错过的东西，今后再也把握不住了。\n正迷茫间，又听伍天锡继续透漏道：“不光是太子，好像朝廷也不想继续打下去了。就这几天，王君廓就要被抽调到别处去。我估计，老雄可能也在抽调之列。”\n“又要跟谁开战了？”程名振一愣，低声追问。如此大规模的军事调动，不可能是为了让士卒们去休整。能让朝廷暂时放过刘武周，只可能是另外有一个敌人比刘武周的威胁更大。\n“我找你也是为了这个事！”伍天锡四下看了看，压低声音说道：“我从老王圭那里隐约听了一嘴，好像这回是要对付宇文化及。那小子被李密和杜伏威联**垮了，一直逃到了河北来。窦建德已经领兵迎了上去。大唐既然自认为继承了大隋的基业，自然也会借着给杨广报仇的名义上去痛打落水狗！你做些准备吧，保不准朝廷哪天就会用上你！”\n“打宇文化及——”程名振后退半步，脊背顶住了墙壁。这个消息对他来说太及时了，让他都不知道该怎么感谢伍天锡为好。\n宇文化及被瓦岗军击败，流窜到了河北。各路豪杰自然会打着替大隋皇帝杨广报仇的旗号群起而攻之。虽然从本质上说，豪杰们跟宇文化及一样，都是大隋朝廷的叛贼。但把宇文化及踩进泥坑，让他一个人背负所有罪孽，便会把大伙身上都洗得干干净净。\n这种光赚不赔的买卖，瓦岗军自然落不下。洛阳的王世充想必也会跃跃欲试。窦建德身为河北南部的地主，当然更不会允许宇文化及在自家门口逍遥，肯定要趁近水楼台之便。对于已经到手半个中原的大唐来说，此时出兵讨伐宇文化及，非但能继续巩固“隋稷唐承”的名分，并且可以趁机一探河北虚实。做得好了，甚至能搂草打兔子，趁机把窦建德也给收拾掉。\n这种一举两得的买卖，大唐朝庭岂能放过。所以暂时减缓对刘武周军的进攻，抽调一部分兵马向东推进也是必然了。而作为提早布置下来对付窦建德的一粒棋子，此番洺州营不可能再置身事外。\n想明白了其中关窍的程名振无奈的笑了笑，拱手向伍天锡道别。他不知道自己该庆幸终于有了向窦建德讨还血债的机会，还是该懊恼刚刚没过上几天的逍遥日子就这样匆匆结束。刚离开巨鹿泽的那段时间，他心里对窦建德还充满了恨意。但现在，随着时光的流逝，那种不共戴天的恨已经渐渐减弱。弱到他有些提不起精神来，用眼前的安宁去换取一时的痛快。\n的确，窦建德杀了他的结义哥哥王伏宝，夺了他苦心经营多年的平恩城。可乱世当中，这类事情平常至极。只要你实力不济，就难免被人追杀，被人掠夺。无论是窦建德还是张金称，为了壮大自身，到头来都要打平恩三县的主意。\n在最近一段难得的安宁日子里，他心里记得最清楚的，不是仇恨，而是张金称和窦建德两人说过的那些话。这两人都是一代豪杰，张金称曾经誓言杀尽天下贪官恶霸，窦建德曾经发誓铲平天下不公。但到最后，他们却成了河北南部最大的恶霸，制造了河北南部最大的不公平。为什么结局最终走到了出发点反面？为什么说得时候慷慨激昂，做出来的事情却截然相反？是张金称和窦建德恶意欺骗大伙，或者是他们忘记了最初的志向了么？答案显然不是这样简单。冥冥中，仿佛有一双手，推着他们向某个方向走。只要迈出最初数步，就再也无法回头。\n大唐朝廷日后的走向会怎样？会不会跟张金称、窦建德二人建立的国度那般，渐渐走向誓言的反面？对此，程名振同样没有把握。但经历了那么多事情，他清醒地认识到，也许裴寂老大人说的话是有道理的。你希望朝廷向哪个方向变，只有参与进去，才能用自己的想法影响它。\n但程名振固执地认为，这一切的前提是你自己活着，活着在其中发挥影响。不能轻易为了某个人的几句豪言壮语，或者某段仇恨，而轻言牺牲。经历了那么多事情，他终于明白了一个道理，那就是，谁的命都不比别人的贱，与其把自己命运绑在某个人，或者某个派系的战车上，不如做踏踏实实，自己把握自己的命运，自己努力去追逐自己的理想。\n也许再某些智者眼里，他这些想法很执拗，很土鳖。但爬十步还是爬一百步，是土鳖自己的自由和快乐，与别人无关。",
            "summary": "伍天锡和程名振讨论了即将到来的战争和对宇文化及的讨伐。程名振了解到大唐军队即将调往东方对抗宇文化及，而他所在的洺州营也可能被卷入其中。这让程名振陷入了思考，他意识到自己要活下去并影响战争的走向，就必须参与到其中，用自己的想法去影响大唐军队的决策。",
            "characters_in_summary": [
                "伍天锡",
                "程名振",
                "大唐军队",
                "洺州营",
                "宇文化及"
            ],
            "entity_info": "伍天锡 | 王伏宝的部下，与程名振合作对抗窦建德，对王德仁有所提防，试图在大唐谋求职位，晋升为左武侯将军，加正三品勇毅将军衔\n程名振 | 洺州军营将领，与王德仁关系友好，与窦红线有姐妹情谊，试图营救王伏宝，与蒋百龄合作对抗窦建德，被王君廓聘请为长史，当前在负责督运粮草辎重\n洺州营 | 洺州军营，程名振率领的骑兵部队所在地，与柴绍军队发生冲突\n雄阔海 | 罗成的战友，一起经历过战斗；洺州军的将领，与王德仁等人有往来。在战斗中受伤，与王玄龄一起护送粮草，成功突围，晋升为左武侯车骑将军，加正四品忠武将军衔\n李建成 | 唐朝太子，与李世民为兄弟关系，与王君廓、尉迟敬德等将领有关战役的谋划，与王君廓关系密切，当前正在指挥唐军北征\n韩葛生 | 洺州营士兵，接受命令交出一支令箭\n段清 | 伍天锡的战友，对当前战争感到乏味"
        }
    ]
}