{
    "chapter_title": "第一百五十一章  恩仇（三）",
    "chapter_summary": "一名传令军官在聊城和安阳之间的战场上寻找麴太守，发现他已经带领军队前往滏阳与敌人交战。在激烈的战斗中，各方势力纷纷登场，展现了战争的无情和紧张氛围。魏郡太守麴稜在战斗中失误，导致战术失败，而钦差侍卫挺身而出，成功击退敌军。张瑾在战场上使用王伏宝传授的杀人技巧，但在一个乡勇求救的举动下，他反思了自己的行为。钦差大人牺牲，麴稜选择苟且偷生，而张瑾误以为麴稜是罪魁祸首，羞辱他后离开。",
    "characters_in_summary": [
        "麴太守",
        "麴稜",
        "张瑾",
        "王伏宝",
        "乡勇",
        "钦差侍卫",
        "钦差大人"
    ],
    "pre_entity_info": "麴稜 | 魏郡太守，主动出城跟程名振作战，后被窦建德下令问斩\n张瑾 | 王伏宝的部下，与程名振合作对抗窦建德，寻求为王伏宝报仇的机会\n王伏宝 | 可能被洺州营营救的人，与程名振有关联。\n乡勇 | 平民，被曹旦蛊惑后打开城门，投降窦建德\n窦建德 | 隋朝长乐王，河北绿林道的首领，与罗艺有矛盾；与李密、程名振等人物有关联；患病中，试图通过自身努力化解“帝王障”；在得知李密与李渊结盟后，试图与瓦岗军建立联系。与李渊可能存在敌对关系\n宋正本 | 文臣，与窦建德有关系，主张小心谨慎，先打好自身基础再图谋其他\n孔老太监 | 窦建德的侍卫，擅长揣摩主子心意，善于伺候人，饶舌，惯于蒙混过关\n杨广 | 大隋皇帝，英明神武，开疆拓土，但在即位后变得残暴，不顾民生，与段达有关系。在剧中已去世。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "聊城到安阳的直线距离都有五百二十余里。传令的侍卫沿途跑死了五匹珍贵的战马，才于第三天早晨赶到目的地。留守郡城的长史姓崔，是郡守大人的女婿。见到钦差莅临，赶紧恭恭敬敬地迎了出来。\n传令的军官是窦建德从豆子岗带出来的老兄弟，最看不上前隋的降官，将崔长史的胳膊向旁边一扒拉，低声喝问道：“别废话，麴太守在哪。王爷叫他当面阅读手谕！”\n被一个小小的校尉当众给脸色看，崔长史丝毫不觉得耻辱。躬身作揖，陪着笑脸解释道：“钦，钦差大人有所不知。麴太守一心为国，昨天正午……”\n“都叫你少啰嗦了。直接说，太守大人去哪了。别扯文的，咱听不懂！”传令钦差竖起眼睛，大声命令。\n“谨，谨遵上差吩咐！”崔长史又做了揖，把礼数补足了，才慢吞吞地说道：“太守大人带兵攻打滏阳去了。昨天中午出发，现在估计……”\n“你奶奶的，还啰嗦个屁！”钦差一脚踢翻崔长史，飞身跳上战马，“把城里能跑的牲口都给老子牵出来，跟老子去追麴稜。若是他被程名振打败了，你等一个也甭想活！”\n“太守带了一，一，一万五千人，姓，姓程的才，才……”崔长史在地上打了个滚儿，结结巴巴地回应。传令的钦差根本不肯再跟他废话，拨转坐骑，带着几名已经累得不成*人样的侍卫冲着北方狂奔。\n见对方越跑越远。崔长史终于明白过些味道来，拍了拍身上尘土，骂骂咧咧的道：“粗坯，真是粗胚。老子是读书人，不跟你一般计较。来人，把驿馆里边送公文的战马全拉出来。跟我去追太守大人！”\n底下小吏一听，赶紧去驿站去拉坐骑。手忙脚乱折腾了小半个时辰，终于选出四个身手灵活的家将，拥着崔姓长史，每人三匹快马，沿着官道“保护”已经去远了的钦差大人。\n这条官道是大隋全盛时所建，年初的时候，窦建德为了方便商旅的通行，又专门派人修葺过，因此十分平坦。十几匹战马撒开了四蹄狂奔，两个时辰后，终于追上了钦差大人和他的侍卫。双方汇集在一起，又沿着官道追了一个多时辰，终于在下午申时，听到了前方的号角声。\n“奶奶的，连个监视四方敌情的斥候都不派，还好意思跟程名振伸手！”钦差一看麴稜的战旗，立刻破口大骂起来。“麻利着，再坚持一下。堵住了麴稜，老子请你们喝酒！”\n“诺！”侍卫们答应得有气无力，强打精神往中军方向冲。还没等靠近大队，耳边猛然又听见一阵激昂的号角，“呜呜，呜呜，呜呜——”\n“打起来了，手谕作废。全体拔刀，准备保护姓麴的王八蛋！”不愧为窦建德的心腹，钦差一听见号角声，就知道敌军已经发起了进攻。赶紧改变命令，以避免大伙乱了自家军心。\n“奉窦王爷的命令，前来保护太守大人！”亲卫们的反应也非常敏锐，拔出兵器后，立刻扯开嗓子自报家门。\n“奉窦王爷的命令，前来保护太守大人！”\n“奉窦王爷的命令，前来保护太守大人！”\n孤零零的喊声很快被前方的号角与战鼓声所吞没。不远处广袤的冬野上，几队全身披甲的精锐士卒，迈着稳定的步伐，一步步向麴稜的队伍推将过来。\n斜阳西坠，未到傍晚，彩霞已经烧遍了天空。",
            "summary": "一段紧张刺激的剧情。在聊城和安阳之间的战场上，一名传令军官为了寻找麴太守，一路奔波，甚至踢翻了崔长史。当找到麴太守时，却发现他已经带领军队前往滏阳与敌人交战。钦差和大伙儿继续追赶，在下午时分听到了战斗的号角声。在这场激烈的战斗中，各方势力纷纷登场，展现了战争的无情和紧张氛围。",
            "characters_in_summary": [
                "麴太守",
                "传令军官",
                "崔长史",
                "钦差"
            ],
            "entity_info": "窦建德 | 隋朝长乐王，河北绿林道的首领，与罗艺有矛盾；与李密、程名振等人物有关联；患病中，试图通过自身努力化解“帝王障”；在得知李密与李渊结盟后，试图与瓦岗军建立联系。与李渊可能存在敌对关系\n宋正本 | 文臣，与窦建德有关系，主张小心谨慎，先打好自身基础再图谋其他\n孔老太监 | 窦建德的侍卫，擅长揣摩主子心意，善于伺候人，饶舌，惯于蒙混过关\n杨广 | 大隋皇帝，英明神武，开疆拓土，但在即位后变得残暴，不顾民生，与段达有关系。在剧中已去世。\n王伏宝 | 可能被洺州营营救的人，与程名振有关联。"
        },
        {
            "id": 1,
            "content": "魏郡太守麴稜突然发现自己的嘴巴有些不听使唤了，费了好大力气才能张开，结结巴巴地憋出了几个字，“谁，谁当先锋？本，本官一定向夏王保，保举他！”\n“大人，我军人数多，应该先用羽箭射住阵脚！”郡丞张翼文是当地豪强的一个庶出的儿子，多少懂得些战阵之事。见麴稜实在紧张的不成样子，主动上前，大声建议。\n“那，那就放，放箭！快，快放箭！”麴稜记得都快哭出来了，跺着脚命令。他万万也没想到，程名振麾下的五千士卒，居然敢半路截杀自己。而自己所带领的人马虽然是对方的三倍，但是把阵势一拉开后，差距居然如此明显。敌人毫无畏惧抢先发起了进攻，自己这边从上到下却个个都在筛糠。\n“不能放，敌军还在一百五十步之外。羽箭穿不透皮甲。五矢之后，弓箭手力竭，势必为敌军所趁！”郡丞张翼文扯了麴稜一把，急切地劝阻。\n“那，那可怎么办啊？”闻听此言，麴稜愈发地没有主意了，带着哭腔问道。\n传令的钦差恰好挤到他的身前，听见对方如此孱弱，推开麴稜，一把抢过中军令旗。“中军站立不动，长枪上前结阵。左右两翼，压上去，包抄敌军！”\n“你！”麴稜转过脸来，立刻看到一道恶狠狠的目光，吓得把所有叱责的话全憋回了肚子。\n“他是窦王爷的侍卫，前来保护太守大人！”崔长史跑得只剩下半口气儿了，怕此刻太守大人再弄出什么给大伙长脸的事情来，喘息着低声解释。\n“窦，窦王爷的侍卫，来，来保护我？”麴稜满脸难以置信，指着自己的鼻子问到。\n“大人请上马！”钦差没时间再搭理他，命令两名侍卫将麴稜驾到马背之上，一左一右紧紧夹住，摆出一幅随时会领军冲击的英勇架势，然后快速挥舞令旗，“两翼继续向前，中军，中军的弓箭手，前方一百二十步，羽箭遮盖，射！”\n“前方一百二十步，射！”底层的几个小军官看到中军旗号，立刻将命令传了下去。\n冬天的日光不强，但面朝太阳，来自魏郡的乡勇们依旧被晃得张不开眼睛。听到上头的命令，把手一松，管他三七二十一，将羽箭一股脑的射了出去。\n数千支羽箭腾空而起的威势不可谓不大，霎那间，头上的日光都陡然暗淡了一下。可羽箭落下去的效果却实在乏善可陈。大多数箭矢没飞过五十步，就掉头扎了下来。零星几个勉强飞到了正确目的地，速度却已经慢得无法再慢，被对面的洺州子弟用刀一拨，立刻懒懒地掉了下去。\n“你选的什么兵？”钦差气得大叫。挥动令旗，继续大喊，“射，射，别停下来。把箭馕里的弓箭都给老子放出去！”\n这种战术倒恰恰适合魏郡众乡勇的真正实力。弓箭手们闻令，再不管什么轮射、截射、阻断射。张弓搭箭，将箭馕里的雕翎一股脑地向对面射去。\n冰雹一样的羽箭下，洺州士卒脚踏鼓点，继续前进。丝毫不管袍泽就在身边倒下，丝毫不看从两翼慢慢包抄过来的敌军。他们眼睛里只有一个目标，麴稜，麴稜，高高跨坐在战马上的敌军主帅麴稜。取其首级，敌军自散。一万五千和一千五百之间没什么区别。",
            "summary": "魏郡太守麴稜在战斗中发现自己指挥不力，郡丞张翼文主动提出建议。然而，麴稜在紧张之下错误地命令放箭，导致战术失败。关键时刻，钦差侍卫挺身而出，改变战术并成功击退敌军。",
            "characters_in_summary": [
                "麴稜",
                "张翼文",
                "魏郡",
                "战场"
            ],
            "entity_info": "麴稜 | 隋朝郡守，带兵攻打滏阳，后被程名振打败\n战场 | 李家军与陌刀手在此地进行激战，战场上的战斗非常激烈\n窦建德 | 隋朝长乐王，河北绿林道的首领，与罗艺有矛盾；与李密、程名振等人物有关联；患病中，试图通过自身努力化解“帝王障”；在得知李密与李渊结盟后，试图与瓦岗军建立联系。与李渊可能存在敌对关系\n宋正本 | 文臣，与窦建德有关系，主张小心谨慎，先打好自身基础再图谋其他\n孔老太监 | 窦建德的侍卫，擅长揣摩主子心意，善于伺候人，饶舌，惯于蒙混过关\n杨广 | 大隋皇帝，英明神武，开疆拓土，但在即位后变得残暴，不顾民生，与段达有关系。在剧中已去世。\n王伏宝 | 可能被洺州营营救的人，与程名振有关联。"
        },
        {
            "id": 2,
            "content": "魏郡太守觉得自己好像被一头猛兽盯上了霎那间肝胆俱裂。他第一反应是拨转马头逃走，却看见左右两侧侍卫手中明晃晃的横刀。他想向窦建德派来的钦差说几句乞怜的话，张了张嘴巴，却发现自己压根发不出任何声音。\n敌军还有八十步，双方还没有发生实质性接触。麴稜却感觉自己马上就要死了，根本看不到活着的希望。他现在开始后悔自己为什么没听城内几个大户的劝解，不要冒冒失失地出来抢什么功劳了。他记得自己当时还讥笑那些劝告自己的人，被一个*臭未干的毛头小子吓破了胆子。现在却终于明白了，人的本事并不长在年龄上。有人年过半百，却除了会做官之外什么都不会干。有人不过二十出头，却犹如*虎啸谷，天地为之色变。\n五十步，洺州营勇士步伐不变，继续前进。四十步，洺州营的勇士跨过受伤的袍泽，继续向前。三十步，二十步，终于，魏郡太守麴稜的嗓子能发出了声音，像杀猪般惨嚎起来。他知道自己这样做很丢人，却没有其他任何手段来缓解心脏上所承受的压力。\n“啊啊啊——”麴稜厉声惨嚎，同时被自己的举止羞得无地自容。但没有人回头看他，对面的洺州勇士终于开始冲锋了。一手举着横刀，一手提着圆盾，嗓子里喷发出猛兽的怒吼：“啊——啊——啊——”“啊——啊——啊”\n人未至，声浪先到。犹如有实质的巨浪般，轰然拍在了魏郡乡勇的脑门上，将仓促组织起来的防守人墙拍得摇摇欲坠。几个心智不坚定的农夫丢下兵器，双手抱着耳朵蹲了下去。更多的牙关紧咬，苦苦支撑，手中的兵器却不停地上下颤抖。\n红彤彤的烟云下，洺州弟兄从夕阳的光芒中涌出来，撕开一切险阻，将魏郡乡勇冲得人仰马翻。\n一鼓，阵破，窦家军土崩瓦解。\n张瑾带着几个亲兵，冲杀在洺州营队伍的第一线。\n这一仗是为了王伏宝打的。眼下洺州营的众弟兄，很多人不愿意再提起当年的仇恨。可能包括程名振本人在内，大伙都非常珍惜来之不易的安宁，把目前的舒适生活看得比仇恨重得多。是他、屠英和刘十七等少数人一直撺掇着教头请缨出征的，所以，他必须冲在所有人的前面，用实际行动证明，自己把别人的命看得跟自己的命一样重，自己没有拿弟兄们的命当枪使唤。\n一名披着劣质皮甲的乡勇被他兜头砍倒，血如泉水般溅了满脸。那种滚烫的感觉让张瑾打了个激灵，但很快，他的注意力就被另外一名敌人吸引了过去。那是一个酒糟鼻子的家伙，肥胖的身形和手中的水火棍，无形中都在证明着他以前的身份。张瑾最恨的就是这些家伙，在他眼里，官府的爪牙个个都十恶不赦。抬手一刀，他将对方迎头砸下来的水火棍削去了半截。再一抡胳膊，酒糟鼻子的家伙惨叫着倒下，双手拼命地试图掩住脖子的上伤口。一串串血珠在他五指下喷射出来，染红满地霜草。\n没有半分迟疑，张瑾的战靴跨过倒地者，冲向今天第三个对手。此人还是个少年，稚嫩的脸上充满了恐惧，见张瑾凶神恶煞般接连**两名伙伴，他想得不是如何给袍泽复仇，而是惨叫一声，转身向后逃去。过于密集的队形阻挡了他的去路，张瑾三步两步从背后追上了猎物，刀锋斜着向下一拖，干净利落地在猎物脊背上开了条两尺多长的口子。",
            "summary": "魏郡太守麴稜在战场上感受到了极大的恐惧，认为自己即将死亡。然而，洺州营的勇士们勇敢地冲杀了过来，打破了魏郡乡勇的防线。张瑾作为洺州营的一员，冲锋在前，成功地击败了许多敌人。这一仗是为了纪念王伏宝而战的，许多洺州营的弟兄们不愿意提起过去的仇恨，珍惜现在的安宁生活。",
            "characters_in_summary": [
                "麴稜",
                "魏郡乡勇",
                "张瑾",
                "洺州营",
                "王伏宝"
            ],
            "entity_info": "麴稜 | 魏郡太守，带兵攻打滏阳，后被程名振打败\n张瑾 | 王伏宝的部下，与程名振合作对抗窦建德，寻求为王伏宝报仇的机会\n洺州营 | 洺州军营，程名振率领的骑兵部队所在地，与柴绍军队发生冲突\n王伏宝 | 可能被洺州营营救的人，与程名振有关联。\n窦建德 | 隋朝长乐王，河北绿林道的首领，与罗艺有矛盾；与李密、程名振等人物有关联；患病中，试图通过自身努力化解“帝王障”；在得知李密与李渊结盟后，试图与瓦岗军建立联系。与李渊可能存在敌对关系\n宋正本 | 文臣，与窦建德有关系，主张小心谨慎，先打好自身基础再图谋其他\n孔老太监 | 窦建德的侍卫，擅长揣摩主子心意，善于伺候人，饶舌，惯于蒙混过关\n杨广 | 大隋皇帝，英明神武，开疆拓土，但在即位后变得残暴，不顾民生，与段达有关系。在剧中已去世。"
        },
        {
            "id": 3,
            "content": "这是当年王伏宝亲手传授给他的杀人秘笈。窦家军物资匮乏，军械全靠从官兵手中缴获。所以杀人时不提倡将横刀像斧子那般直上直下地砍，而是充分发挥“抽”和“拖”两字要诀。由这种手法造成的伤口，巨大而恐怕。敌人往往不是直接被兵器**，而是活活把身体里的血液流干。\n不看已经仆倒在地上的猎物。张瑾继续怒吼前冲。几名来不及逃散的乡勇**出了最后的狠劲儿，纷纷将兵器向他递过来。这种一看就知道没经过仔细训练的招数，对百战余生的张瑾根本构不成任何威胁。身子侧向一拧，他就将距离自己最近的一杆木矛避了过去。然后斜向上步，用横刀扫掉半颗脑袋。接着单臂下垂，夹住身边的矛杆，腰部陡然发力。握矛的乡勇猝不及防，身子被矛杆带着晃了几晃，眼睁睁地往刀刃上撞。不得己，持矛的乡勇撒手，转身逃命。张瑾用胳膊夹着矛杆逼开另外一名对手，横刀回抡，砍掉第四名敌人的一只胳膊。然后将木矛抄起了，奋力一掷。逃走者才奔出不到五步，便被自己的兵器从背后刺穿，牢牢地钉在了地上。\n“挡我者死！”张瑾杀人杀出了火气，野兽一般发出咆哮。其他几名试图拼命的乡勇被吼声吓了一哆嗦，猛然醒悟冲得越快死得越快，丢下兵器，转头狂奔。\n“哈哈哈哈……”张瑾放声狂笑，仿佛要把这多年所积压的愤懑都从喉咙里发泄出来。逼走了程教头，逼死了王大哥，窦家军中就剩下了这些窝囊废。凭着他们去争天下，做梦吧你！不用大唐出动全部主力，给洺州营补充五万兵马，就足以把大夏国的势力连窝端！\n甩掉刀头上的血珠，他准备将敌阵的缺口继续扩大。左脚却被人在地上抱住，差点一头栽倒。“找死！”张瑾怒骂了一句，挥刀向脚下扫去。又一股血光飞溅而起，脚下的羁绊却没有消失。刚刚被他砍翻的那名小乡勇已经感觉不到痛，双手抱住了他的左脚，死也不肯松开。\n“奶奶的！”张瑾低声骂了一句，挥刀准备砍断小乡勇的胳膊。刀落下的瞬间，却听见对方喃喃地叫道：“救，救命……”\n救命？两军战场上向敌人求救？刹那间，张瑾的刀停在了半空中。只有从没经历过战争的新兵蛋子，才会在战场上作出如此荒唐的举动。在潜意识里，他们根本没把自己当成士卒，而是保持着人类原始的本能。危难之际，向同类呼救。根本没意识到对方手中的刀还沾着自己的血。",
            "summary": "张瑾在战场上使用王伏宝传授的杀人技巧，轻松击败一群乡勇。然而，其中一个乡勇在临死前紧紧抱住张瑾的脚，向他求救。这个举动让张瑾暂停了攻击，反思自己的行为。",
            "characters_in_summary": [
                "张瑾",
                "王伏宝",
                "乡勇",
                "战场"
            ],
            "entity_info": "张瑾 | 王伏宝的部下，与程名振合作对抗窦建德，寻求为王伏宝报仇的机会\n王伏宝 | 可能被洺州营营救的人，与程名振有关联。\n乡勇 | 平民，被曹旦蛊惑后打开城门，投降窦建德\n战场 | 李家军与陌刀手在此地进行激战，战场上的战斗非常激烈\n麴稜 | 魏郡太守，带兵攻打滏阳，后被程名振打败\n窦建德 | 隋朝长乐王，河北绿林道的首领，与罗艺有矛盾；与李密、程名振等人物有关联；患病中，试图通过自身努力化解“帝王障”；在得知李密与李渊结盟后，试图与瓦岗军建立联系。与李渊可能存在敌对关系\n宋正本 | 文臣，与窦建德有关系，主张小心谨慎，先打好自身基础再图谋其他\n孔老太监 | 窦建德的侍卫，擅长揣摩主子心意，善于伺候人，饶舌，惯于蒙混过关\n杨广 | 大隋皇帝，英明神武，开疆拓土，但在即位后变得残暴，不顾民生，与段达有关系。在剧中已去世。"
        },
        {
            "id": 4,
            "content": "“大，大叔，救命！”背上挨了两记刀伤的小乡勇满脸是血色的泥巴，继续低声乞怜。“俺，今年，才，才十四，俺，俺爹，可以给你钱。救，救命！”\n对不起。张瑾心中喃喃地叫了一句。挥动横刀，结束了小乡勇的痛苦。中了那样两刀之后的人，神仙也救不活。而那两刀都是他亲手砍的，下手时没有留一点情。恍然间，张瑾觉得自己的心也被刀割了一下。原来已经麻木得不知道什么叫做疼，此刻却疼得让他几乎直不起腰来。\n“老张，咋了！”屠英刚好从他身边冲过，停住脚步，关切地追问。\n“没，没事！”张瑾猛喘了几口气，抬起头来，大声喊道：“赶紧继续向前冲，一鼓作气，别让姓麴的反应过味道来！““放心，他输定了！”屠英哈哈大笑，手臂四下挥舞。“你自己看，这帮王八蛋都是个什么德行！”\n张瑾闻言抬头，果然发现魏郡乡勇已经濒临崩溃。麴稜所在的中军像熟透的虾米一般深深陷了下去。而两侧冲上前视图包抄洺州营侧翼的乡勇们则被喊杀声吓软了脚，不敢切断洺州营的去路，只是试探着将手中长兵器向前虚晃。\n“去杀麴稜。早杀掉这个王八蛋，可以少死很多人！”长长地喘了一口气，张瑾大声建议。“我带人冲第一波，你跟在我后边！”\n“教头……”屠英想说一句，“教头不是这么安排的！”但话还没等说完，张瑾已经带着他的部属跑没了踪影。反正仗打到这个地步，大伙的任务基本已经完成了。也不怕程将军事后怪罪。犹豫了一下，他举起横刀，刀尖直指麴稜所在方位：“跟我冲，杀了姓麴的，结束战斗！”\n“杀姓麴的！”“杀姓麴的！”弟兄们轰然响应，汇成一股人流，追赶着溃兵向麴稜涌过去。\n魏郡太守麴稜苦不堪言。如果可以逃的话，他早就逃没影了。可窦建德派来传旨的钦差却命令两名卫士牢牢地看住了他。如果自己敢跑的话。麴稜相信，在拨转马头的瞬间，亲兵手中的刀就会毫不犹豫地砍在自己的脖子上。可局势已经溃烂如此，即便孙吴复生也扭转不过来了，自己死撑到底还有何用？",
            "summary": "一名年仅14岁的小男孩在求救，他的背上受了重伤。张瑾无奈地挥刀结束了他的痛苦。这时，屠英过来关心地询问张瑾的情况。张瑾建议继续向前冲，杀死麴稜以结束战斗。屠英跟随张瑾的部属冲向麴稜。麴稜被困在阵中，无法逃脱。",
            "characters_in_summary": [
                "张瑾",
                "屠英",
                "小男孩",
                "麴稜"
            ],
            "entity_info": "张瑾 | 王伏宝的部下，与程名振合作对抗窦建德，寻求为王伏宝报仇的机会\n麴稜 | 魏郡太守，带兵攻打滏阳，后被程名振打败\n王伏宝 | 可能被洺州营营救的人，与程名振有关联。\n乡勇 | 平民，被曹旦蛊惑后打开城门，投降窦建德\n战场 | 李家军与陌刀手在此地进行激战，战场上的战斗非常激烈"
        },
        {
            "id": 5,
            "content": "“放心，我会死在你前面！”钦差大人突然回过头来，冲着麴稜咧嘴而笑。他生了一口整齐的牙齿，看上去非常白净。“能跟程名振一战而死，老子这辈子也算没白活。窦王爷拿你当上宾，你可别自己给自己丢人！”\n程名振什么时候变得这么有地位了，让人为了跟他一战连性命都可以不要？麴稜没有听明白。但钦差大人最后那句话，却刺激得他老脸通红。摸着良心讲，窦建德给他们这些大隋的降官的待遇的确非常优厚。而大伙回报给窦建德的，却是少得可怜。麴稜平素没觉得这样有什么不对，无论出身和地位，窦建德麾下那些老粗跟自己都没法比。可今天，钦差大人的话却深深地刺激了他，一瞬间，让他羞愧得几乎无地自容。\n“你，回去组织人手守城。如果我战死了，你就是魏郡太守！”胆怯被羞耻感盖住之后，麴稜开始着手布置后事，“程名振没带多少人。你闭门死守的话，支撑个十天半月不成问题！”\n“张某身为郡丞，不敢让郡守先死！”被麴稜叫到号的郡丞张翼文摇摇头，惨笑着道。“让崔长史回去守城吧，他年纪还青，不该死得太早！”\n“你，可听见了！”麴稜转过头来，冲着自己的女婿，魏郡长史崔商问道。\n“我，我一定把城守住！”崔长史脸色苍白，嘴唇上下打着哆嗦。“岳丈大人放心，我一定会善待你的女儿！”\n“滚吧！”麴稜已经没时间再跟自己的女婿生气了，挥挥手，命令他立刻退出战场。“守不住郡城，老夫做鬼也不会放过你！”\n崔长史点点头，仓皇跳上马背。魏郡太守麴稜目送着他跑远，随后抽出腰间佩剑，高举着喊道：“窦王爷对大伙不薄，今日正是我等以死相报之时！儿郎们…….”\n话音未落，一支冷箭飞来，正中他的坐骑脖颈。可怜的战马惨叫一声，后跳半步，然后软软跪倒。经受过训练的战马都有救主的灵性，即便这样，麴稜依然被摔了大趴窝，头盔歪在了一边，花白的头发上沾满了泥土。在两名侍卫的帮助下，他跳上了另外一匹坐骑。试图以身作则，激励已经不存在的士气。很快，又几支冷箭飞了过来，将刚刚换上的战马再度射死。一名侍卫中箭身亡，另外一名慌忙招架。没人管的麴稜脸朝下落地，鼻子被摔成了扁片，血顺着胡须滴滴答答往下淌。",
            "summary": "钦差大人表示愿意在程名振面前赴死，因为能与他对战是一生的荣耀。这让麴稜感到惊讶和羞愧，因为他从未想过要报答窦建德的厚待。麴稜安排手下守城，并任命张翼文为魏郡太守。然而，张翼文拒绝让麴稜去送死，建议让年轻的崔长史去守城。麴稜同意并安排崔长史守城，但他担心崔长史会辜负女儿的期望。麴稜在战场上受伤，坐骑被射死，导致他在战斗中受挫。",
            "characters_in_summary": [
                "钦差大人",
                "程名振",
                "麴稜",
                "窦建德",
                "张翼文",
                "魏郡",
                "崔长史"
            ],
            "entity_info": "程名振 | 瓦岗军将领，与王伏宝有关联，可能参与攻打滏阳的战斗\n麴稜 | 魏郡太守，带兵攻打滏阳，后被程名振打败\n窦建德 | 隋朝长乐王，河北绿林道的首领，与罗艺有矛盾；与李密、程名振等人物有关联；患病中，试图通过自身努力化解“帝王障”；在得知李密与李渊结盟后，试图与瓦岗军建立联系。与李渊可能存在敌对关系\n魏郡 | 麴稜的根据地，被程名振攻破\n崔长史 | 隋朝官员，留守郡城的长史，郡守大人的女婿\n张瑾 | 王伏宝的部下，与程名振合作对抗窦建德，寻求为王伏宝报仇的机会\n王伏宝 | 可能被洺州营营救的人，与程名振有关联。\n乡勇 | 平民，被曹旦蛊惑后打开城门，投降窦建德\n屠英 | 张瑾的部下，跟随张瑾冲锋"
        },
        {
            "id": 6,
            "content": "“郡守大人，撤吧!”一名还算有良心的县尉跑了过来，气喘吁吁的建议。“肯定顶不住了。弟兄们全被打*了！”\n“擂，擂鼓！”麴稜擦了把嘴上的血，大声叫嚷。“让，让两翼出击，缠，缠住他们！”\n哪里还有两翼？好心的县尉撇了撇嘴，侧头从麴稜身边跑过。被人鄙夷了的麴稜举目张望，发现自家的队伍全乱了。两翼不战自溃，而中军，如今只剩下自己附近这千把人，缩成一团如洪流中的蚂蚁。\n“带着这样一群废物，你也敢挑战洺州营？”钦差大人回过头，冲着麴稜不住冷笑。“看着，仗得这么打，不是你坐在屋子里瞎想能想出来的！”\n说罢，将指挥旗丢还给麴稜。拔出横刀，带领十几名亲卫迎着距离自己最近的一波敌军冲去。\n垂死的反击将涌过来的洺州营士卒打了个猝不及防，纷纷向两侧退避。钦差大人接连逆向冲散了两拨对手，身边的亲兵也死得聊聊无几。回过头，他像吓呆了的麴稜笑了笑，高高举起横刀：“杀程名振，诛杀叛贼！”\n“只杀麴稜一个，余者不问！”张瑾正好赶来，挡住情急拼命的钦差。此刻，他心头的仇恨已经被血水冲淡了不少。突然不太想杀人了。特别是**那些敢于回身跟自己一战的勇士。今日的胜负已分，再**对方没任何意义。\n但窦建德的钦差却不肯承这份情。发觉张瑾下手无力，还以为他的本事不过如此。带着仅有的亲卫跳上前来，招招搏命。张瑾被打了个手忙脚乱，不停地向后退。突然间，他心头又窜起一股无名业火，咆哮着隔开面前的兵器，一脚踢中了对方小腹。\n“啊！”中脚者惨叫着蹲身。被冲上前保护张瑾的洺州士卒捅翻在地。屠英、刘十七全冲过来了，围住垂死挣扎的敌军乒乓乱砍。窦建德的钦差身边很快就没了袍泽，孤零零一个站在血泊中，呼喝邀斗。\n“过来打！”目光已经散乱得看不清对手，他兀自大喊大叫。“程名振呢，过来杀我。老子是窦建德的亲卫队正秦德纲！”\n“兄弟，你尽力了！”张瑾上前，用刀压住对方的兵器，“我是张瑾，王伏宝麾下的偏将！放下兵器，我保你不死！”\n“谁？”钦差楞了一下，慢慢停住脚步，“王将军？你为王将军而来？”\n“正是。”屠英回答得理直气壮，“兄弟，放下兵器吧，窦建德不值得你替他卖命！”\n“没有窦大哥，秦某早就死了！”钦差摇摇头，把兵器再度举过了头顶。“他不该杀王将军。但那不是秦某能管的事情。老子尽力了，兄弟，你们赢了！”\n说罢，调转刀锋，抹断了自家脖颈。\n“兄弟！”明知道对方要自杀，张瑾等人却没法阻拦。这是战场，即便是亲生父子，亦该当面不让步，举手不留情。但对手临终前的镇定举止，却深深地刻在了他的心上。让他们的心情为之沉闷，久久难以恢复。",
            "summary": "县尉劝谏麴稜放弃抵抗，因为士兵们已经被击败。然而，麴稜仍然试图继续战斗。钦差大人看到局势不利，决定亲自上阵，带领亲卫冲击敌军。张瑾和洺州士卒赶来支援，但钦差还是被击败并自杀。这场战斗让张瑾等人心情沉重，对战争产生了反思。",
            "characters_in_summary": [
                "麴稜",
                "县尉",
                "钦差大人",
                "张瑾",
                "洺州士卒"
            ],
            "entity_info": "麴稜 | 魏郡太守，带兵攻打滏阳，后被程名振打败\n钦差大人 | 隋朝官员，与麴稜对话，鼓励其与程名振一战\n张瑾 | 王伏宝的部下，与程名振合作对抗窦建德，寻求为王伏宝报仇的机会\n程名振 | 瓦岗军将领，与王伏宝有关联，可能参与攻打滏阳的战斗\n窦建德 | 隋朝长乐王，河北绿林道的首领，与罗艺有矛盾；与李密、程名振等人物有关联；患病中，试图通过自身努力化解“帝王障”；在得知李密与李渊结盟后，试图与瓦岗军建立联系。与李渊可能存在敌对关系\n魏郡 | 麴稜的根据地，被程名振攻破\n崔长史 | 隋朝官员，留守郡城的长史，郡守大人的女婿"
        },
        {
            "id": 7,
            "content": "“杀麴稜，只杀他一个，余者退开！”不知道是谁第一个回过神来，举着刀高喊。\n“杀麴稜，只他一人该死！”大伙纷纷附和，挥舞着兵器，向魏郡乡勇的帅旗冲去。\n看着钦差死在了自己眼前，麴稜的手和脚一起哆嗦了起来。那个人是个莽夫，所谓的反击没起任何效果。但那个人同时又是个勇士，明知必死，却义无反顾。生我所欲也，义亦我所欲也，二者不可得兼……。半辈子读过的书刹那间一起涌进麴稜的心脏，令他几乎无法管住自己的双腿。但鼻孔中流出来的鲜血又慢慢浇熄了心中这股**，他发现，自己的血脉如此高贵，实在不该像狗一样死在泥土之中。\n“我是魏郡郡丞，有种冲我来！”就在麴稜在慷慨赴死和苟且偷生之间左右徘徊的时候，郡丞张翼文已经冲向了敌人。他的武艺相当不错，将迎面一名敌人挡住，挥刀劈成了两段。紧跟着，又与另外一名敌人战做了一团。\n“老子是郡丞！”张翼文自报家门，唯恐别人不知道自己的身份。“老子是张瑾！”张瑾举刀迎上，刀刀不离对方的脖颈。“老子是平头百姓，都是被你们这些狗官逼反的！”\n刀光闪烁间，他为自己的仇恨找到了新的宣泄方向。“窦建德本来是个好人，都被你们这些狗官带坏了。是你们逼得老子活不下去。是你们怂恿窦建德杀了王大哥。是你们，是你们这些该死的王八蛋。该死，该死！”\n每出一招，他都大喊一声。把张翼文逼得手忙脚乱，根本没有还嘴和还击的余隙。“是你们，只想着自己舒坦，不管老子死活。是你们，只想着自己升官，向窦建德大进谗言。是你们……”\n“啊——！”张翼文被刀劈中，倒地身亡。张瑾大叫着劈开几名死战不退的魏郡残兵，径直冲麴稜冲去。“你这狗官，祸害完了大隋又祸害窦家军。好人都死了，唯独你这祸害还活着！”\n麴稜举着宝剑，身体却不断地后退。“我没有”他带着几分哭腔自辩，不管这种辩解能起什么作用。“我，我去年年初就给派到魏郡了。王将军死的时候我不在夏王身边……”\n脚下被尸体一绊，麴稜踉跄着坐倒。手中宝剑摔出老远，双手抱着脑袋，他大声叫嚷：“不是我，不是我。饶命啊，好汉爷饶命啊。”叫罢，身体中所有勇气和自尊瞬间消失得无影无踪，趴在地上，不断地磕头。\n举着刀冲上前的张瑾愣住了。他没想到先前还充英雄的麴稜会突然变得如此软蛋。仿佛看到了一堆蛆般，他觉得胃肠一阵翻滚。“杀你怕脏了爷的手！”将横刀杵在地上，他抬脚将麴稜踹了个跟头。“滚边上趴着去，呸！”\n一口浓痰吐出，砸在麴稜脸上。魏郡太守麴稜却不敢伸手去擦，以头抢地，放声长嚎：“我真的没有啊。我原来只是个芝麻大的小官，是窦王爷逼着我做太守的。我能保住自己的小命儿已经满足了，哪还敢给王将军进谗言。他跟窦王爷关系那么近，你就借我三个胆子…….”\n哭声传开，最后几个靠做一团拼命的死士向地上啐了一口，纷纷放下了手里的兵器。",
            "summary": "人们为了复仇而攻击魏郡乡勇的帅旗。郡丞张翼文勇敢地冲向敌人，但一名愤怒的叛军士兵张瑾却将他杀死。麴稜，这个魏郡太守，在生死之间挣扎，选择苟且偷生。张瑾误以为麴稜是罪魁祸首，将他羞辱一番后离开。这一幕使得的几个死士放下武器，停止了战斗。",
            "characters_in_summary": [
                "麴稜",
                "张翼文",
                "张瑾",
                "魏郡乡勇",
                "郡丞"
            ],
            "entity_info": "麴稜 | 魏郡太守，带兵攻打滏阳，后被程名振打败\n张翼文 | 隋朝官员，郡丞，主张由崔长史守城\n张瑾 | 王伏宝的部下，与程名振合作对抗窦建德，寻求为王伏宝报仇的机会\n钦差大人 | 隋朝官员，与麴稜对话，鼓励其与程名振一战\n程名振 | 瓦岗军将领，与王伏宝有关联，可能参与攻打滏阳的战斗\n窦建德 | 隋朝长乐王，河北绿林道的首领，与罗艺有矛盾；与李密、程名振等人物有关联；患病中，试图通过自身努力化解“帝王障”；在得知李密与李渊结盟后，试图与瓦岗军建立联系。与李渊可能存在敌对关系"
        }
    ]
}