{
    "chapter_title": "第一百五十二章  恩仇（四）",
    "chapter_summary": "大唐军队根据战功对士兵进行奖励，其中洺州营在战斗中表现出色，赢得了丰厚的奖赏。王飞巧妙地带领本部兵马迂回到敌军侧后，成功俘获上千俘虏。众人对未来充满信心，期待继续跟随程将军立功。然而，张瑾、屠英等人虽然在胜利时刻显得孤单，但他们成为了将军。一群人为给首领王伏宝报仇，努力提高武艺并寻找机会对付仇人窦建德。在成功复仇后，他们开始反思自己的生活是否与仇人无异，以及如何面对无辜受害者的家庭。洺州营的程名振在投奔大唐后，感受到军营氛围的变化，并在考虑下一步行动时，既要保持谨慎，又要追求个人功名。他发现太子地位不稳，秦王势力强大，因此决定小心行事，避免引起太子和秦王的注意。",
    "characters_in_summary": [
        "王飞",
        "程将军",
        "张瑾",
        "屠英",
        "王伏宝",
        "窦建德",
        "程名振"
    ],
    "pre_entity_info": "王飞 | 一员武将，与程名振关系友好，选择跟随程名振\n张瑾 | 王伏宝的部下，与程名振合作对抗窦建德，寻求为王伏宝报仇的机会\n屠英 | 张瑾的部下，跟随张瑾冲锋\n王伏宝 | 可能被洺州营营救的人，与程名振有关联。\n窦建德 | 隋朝长乐王，河北绿林道的首领，与罗艺有矛盾；与李密、程名振等人物有关联；患病中，试图通过自身努力化解“帝王障”；在得知李密与李渊结盟后，试图与瓦岗军建立联系。与李渊可能存在敌对关系\n程名振 | 瓦岗军将领，与王伏宝有关联，可能参与攻打滏阳的战斗\n麴稜 | 魏郡太守，带兵攻打滏阳，后被程名振打败\n钦差大人 | 隋朝官员，与麴稜对话，鼓励其与程名振一战",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "按照大唐的军功折算规矩，临战当先破阵者记首功，册勋两转，赏钱十吊。阵前斩首**者，册勋一转，赏钱五吊。斩首不足以级者，可记录在册，下次战斗累加。或者折算赏钱抵消。俘获敌军的功劳计算方式与斩首等同。而洺州营只出动了五千兵马，平均算下去，相当于每个人都发了一笔小财，也难怪弟兄们不得意。\n王飞在战斗中被安排在第二攻击梯队，基本上没捞到什么像样的对手。但是他为人聪明，见领军破阵的好处落不到自己头上了，立刻转而求其次。带领本部兵马迂回到敌军侧后，堵下了上千俘虏。一番折算下来，他该得的功劳不比张瑾等人少多少。因此自觉腰杆子硬，说出话来都透着几分豪气。“瞧瞧，瞧瞧，这才叫打仗。老窦那家伙，以为光凭一张嘴巴忽悠，就能把天下忽悠到手。这回咱们就给他个教训，嘿嘿。让他后悔去吧。后悔也来不及了，没地方找药吃！”\n“是那，是那。跟着程将军打仗就是过瘾！”一名刚从山西招入洺州营没多久的小卒带着沉重的乡音附和。\n“想当年，咱们就不该投靠窦建德。那厮，根本就不是个成大事的人！”有人想起过去了事情来，忍不住低声感慨。“要是当年教头带着咱们…….”\n“别净扯没用的。”王飞立刻警惕地出言打断。“教头现在是大唐的洺州总管，早晚有那么一天，咱们还能把洺州夺回来！”\n“那是当然！”众人群起附和。打了胜仗，大伙心里都很高兴。对未来的期待难免就多了些。照这样打下去，收复洺州估计用不了太久了吧？平定整个河北可能也就是一两年间的事儿。教头不断立功，大伙给着水涨船高。呵呵，当了这么多年土匪，最后居然也能搏得一场小小的富贵。真是做梦都要笑醒。\n一群兴高采烈的人当中，张瑾、屠英、刘十七几个身影就显得格外孤单。仗打赢了，他们是第一波攻入敌阵者，**当居首位。再加上俘获敌方主帅这一条，估计在不久之后，三人之中至少有一人会跨入将军行列……",
            "summary": "大唐军队按照军功折算规矩进行奖励。洺州营的五千兵马在战斗中取得了不错的战绩，每个人都得到了一定的奖赏。王飞在战斗中被安排在第二攻击梯队，但他聪明地带领本部兵马迂回到敌军侧后，成功俘获上千俘虏，获得了不小的功劳。众人对未来的收复洺州充满信心，期待着跟随教头（程将军）继续立功。然而，张瑾、屠英、刘十七等人在胜利的时刻显得有些孤单，因为他们是第一波攻入敌阵者和俘获敌方主帅的关键人物，将在不久之后进入将军行列。",
            "characters_in_summary": [
                "王飞",
                "本部兵马",
                "程将军",
                "张瑾",
                "屠英",
                "刘十七"
            ],
            "entity_info": "王飞 | 一员武将，与程名振关系友好，选择跟随程名振\n张瑾 | 王伏宝的部下，与程名振合作对抗窦建德，寻求为王伏宝报仇的机会\n屠英 | 张瑾的部下，跟随张瑾冲锋\n麴稜 | 魏郡太守，带兵攻打滏阳，后被程名振打败\n钦差大人 | 隋朝官员，与麴稜对话，鼓励其与程名振一战\n程名振 | 瓦岗军将领，与王伏宝有关联，可能参与攻打滏阳的战斗\n窦建德 | 隋朝长乐王，河北绿林道的首领，与罗艺有矛盾；与李密、程名振等人物有关联；患病中，试图通过自身努力化解“帝王障”；在得知李密与李渊结盟后，试图与瓦岗军建立联系。与李渊可能存在敌对关系"
        },
        {
            "id": 1,
            "content": "但是，他们几个却高兴不起来。反而觉得浑身上下有股说不出的疲惫。\n这一年多来，大伙拼命提高自己的武艺，没日没夜演练战场上的相互配合，为的就是给王伏宝报仇。如今，报仇的机会终于来了。他们反倒突然觉得有些无所适从。**窦建德支持者，宣泄仇恨的感觉固然酣畅，可酣畅之后呢？人心里立刻变得空荡荡的，仿佛什么都没有剩下。\n“救，救救我！”张瑾的耳朵里，一直萦绕着那名少年士卒临终前的声音。窦建德逼死了王伏宝，所以窦建德该死。而为了给王伏宝报仇，大伙又**了更多无辜的人。那么，大伙的行为跟窦建德行为有什么区别呢？那些无辜者的家人想要报仇的话，又该去找谁？\n一连串的问题压在张瑾心头，沉甸甸地令他几乎无法呼吸。他想找个人倾诉一下，却发现自己跟周围的环境格格不入。唯一能有共同语言的，就是同样的复仇者。可其他几人也跟自己一样，目光中充满了疲惫与迷茫。\n这一刻，胜利的喜悦不属于他们。立功受赏，封妻荫子的渴望，仿佛也与他们无干。他们活着，只剩下了报仇这唯一目的。可人的生活里边，却不能仅仅只有仇恨！\n韩世旺为人胆小，没什么大志向。但是这回紧跟在王飞身后，也捞了个盆满钵圆。看着站在中军帐外脸上没有多少喜色的张瑾等人，偷偷拉了下王飞的胳膊，小声嘀咕道：“张头怎么好像不太高兴？连麴稜都给他抓了，他怎么还不满足！”\n“甭理他。那人，心里边除了仇恨之外装不下别的！”王飞冲着中军方向瞟了一眼，冷冷地道。\n“嗨！何必呢？咱们现在活得不是比当年在老窦帐下还滋润？”韩世旺耸了耸肩，很是知足地说道。“包括咱们程教头，现在调兵遣将都比当年放得开手脚！”\n“那当然！”这一点，王飞心里深有同感，“当年咱们一旦打了败仗，几万人的活路就全断了。所以教头表面上看着不着急，心里边肯定有所顾忌。而现在，咱们背靠着大唐，偶尔打输一仗又能怎么着？补足了兵马器械，重头捞回来就是！”\n“是啊，是啊！”韩世旺连连点头。“大唐国就是有钱。你看咱们的铠甲器械，全是崭新的。要是还在窦建德手下混，恐怕甭指望窦建德给咱们发装备，咱们不供着他就烧高香了！”",
            "summary": "一群人为给他们的首领王伏宝报仇，努力提高武艺并寻找机会对付仇人窦建德。然而，在成功复仇后，他们反而感到疲惫和迷茫，开始思考自己的行为是否与仇人并无差别，以及如何面对无辜受害者的家庭。在这个过程中，他们意识到生活不仅仅是仇恨，还有更多的情感和价值。",
            "characters_in_summary": [
                "王伏宝",
                "窦建德",
                "一群人"
            ],
            "entity_info": "王伏宝 | 可能被洺州营营救的人，与程名振有关联。\n窦建德 | 隋朝长乐王，河北绿林道的首领，与罗艺有矛盾；与李密、程名振等人物有关联；患病中，试图通过自身努力化解“帝王障”；在得知李密与李渊结盟后，试图与瓦岗军建立联系。与李渊可能存在敌对关系\n王飞 | 一员武将，与程名振关系友好，选择跟随程名振，在战斗中表现出色，带领本部兵马迂回到敌军侧后，堵下了上千俘虏，功劳不小\n张瑾 | 王伏宝的部下，与程名振合作对抗窦建德，寻求为王伏宝报仇的机会，在战斗中表现出色\n屠英 | 张瑾的部下，跟随张瑾冲锋，在战斗中表现出色\n麴稜 | 魏郡太守，带兵攻打滏阳，后被程名振打败\n钦差大人 | 隋朝官员，与麴稜对话，鼓励其与程名振一战"
        },
        {
            "id": 2,
            "content": "“嗯。所以呢，教头这一步是选对了。当年张老当家就说过，投奔人，得投靠个屋檐高的。人家才不会处处防着你！”王飞笑了笑，将嗓音压低了些总结。\n不光是他和韩世旺两个感觉到了洺州营上下的变化。其他弟兄，或多或少也发觉了一些。大伙交头接耳，纷纷得出了前途越来越光明的结论。不觉忘记了临行时对妻儿老小的牵挂，转而积极地替大军的下一步谋划起来。\n有个别人极其为乐观，干脆建议程名振趁热打铁，一举夺下窦建德的老巢永年，带领大伙建立不世之功。但是也有人比较谨慎，建议程名振见好就收，以免窦建德**急了回师反咬。\n大伙的所有建议，程名振都乐呵呵的记了下来。洺州营是一个整体，也是他今后在大唐立足的根本。所以一切能让底下人觉得有归属感的手段，他都不吝尝试。然而具体到下一步的打算上，他却有着自己的想法，不准备受任何外界影响。\n此番东进，朝廷没给洺州营制定任何具体目标。所以对程名振而言，此战实际上是大唐朝廷给洺州营安排的一场实力测试。假如战果不是很理想的话，今后很长的一段时间内，恐怕洺州营上下再难得到表现机会。假如战果过于理想的话，恐怕很多烦恼也会接踵而来，让他这个洺州大总管左右为难。\n作为一个刚刚二十出头的年青人，程名振心里不可能没有让自己的功名富贵更进一步的渴望。但作为一个历经磨难的绿林头目，他心里又有着超乎寻常的谨慎。换句话说，他不想失去目前自己所拥有的东西。哪怕是为了一个更大的目标而做出短暂的牺牲。同时，他也不想在官场沉浮中失去自我。对他而言，与其依附于某个强者手下做附庸，以图日后飞黄腾达，远不及把握住眼前所拥有的，图个衣食无忧来得实在。\n从裴寂临别时所说的那些话，以及最近一段时间自己的切身观察中，程名振发现一件非常玄妙的事情。那就是，太子殿下的地位岌岌可危。那位和自己从未谋面的秦王，无论在个人勇武，决断力和对武将的笼络能力，都远在太子之上。并且为人素有手腕，与其作对者，很难落到好下场。\n这种情况下，程名振就不得不小心了。他好不容易才让太子放弃了自己的拉拢，所以短时间内，不想再出什么风头引起对方的重视。并且，他也不想让秦王注意到自己。虽然那个人眼下英明远播，但是，对于程名振这种家中没有亲兄弟，所以把骨肉亲情看得十分重的人，秦王的许多行为，令其非常地难以认同。\n经历了与张金称、窦建德二人的两次反目之后，现在的他，无论如何都不会再把自己的命运交到他人手里。他不想属于任何人，他只属于他自己。哪怕这样选择，仕途会坎坷些，职位会低一些，总好过时时刻刻仰人鼻息。",
            "summary": "洺州营的程名振在投奔大唐后，感受到了洺州营上下氛围的变化。他在考虑下一步行动时，既要保持谨慎，又要追求个人功名。他发现太子地位不稳，秦王势力强大，因此决定小心行事，避免引起太子和秦王的注意。他希望通过自己的努力，把握眼前所拥有的，图个衣食无忧，而不是依附于他人。",
            "characters_in_summary": [
                "程名振",
                "洺州营",
                "大唐帝国",
                "太子",
                "秦王"
            ],
            "entity_info": "程名振 | 洺州营将领，与王飞、王伏宝等人有关系，在战斗中表现出色\n洺州营 | 瓦岗军的驻地，出动了五千兵马攻打敌军，士兵们在胜利后兴高采烈地讨论着未来的期待\n大唐帝国 | 李渊统治的国家，位于中国北部，与刘武周势力相邻。\n王伏宝 | 可能被洺州营营救的人，与程名振有关联。\n窦建德 | 隋朝长乐王，河北绿林道的首领，与罗艺有矛盾；与李密、程名振等人物有关联；患病中，试图通过自身努力化解“帝王障”；在得知李密与李渊结盟后，试图与瓦岗军建立联系。与李渊可能存在敌对关系\n王飞 | 一员武将，与程名振关系友好，选择跟随程名振，在战斗中表现出色，带领本部兵马迂回到敌军侧后，堵下了上千俘虏，功劳不小\n张瑾 | 王伏宝的部下，与程名振合作对抗窦建德，寻求为王伏宝报仇的机会，在战斗中表现出色\n屠英 | 张瑾的部下，跟随张瑾冲锋，在战斗中表现出色"
        },
        {
            "id": 3,
            "content": "综合上述原因，此番东进之战，就需要仔细把握了。既要让大唐朝廷觉得招降洺州营这笔买卖着实不亏。同时又不能取得太显赫的战果，让太子或者秦王对洺州营动心。\n像今天这种摧枯拉朽般的胜利，绝不能再有第二次。否则，非引起其他人的窥探不可。但如何让洺州营变得不起眼，并且能保证大伙的安全呢？好像很难在二者之间取得平衡。\n没等他将具体如何动作想清楚，王二毛已经风风火火地闯了进来。走到帅案前，也不行礼。抓下头盔，向帅案上一扣，气呼呼地说道：“你别在这儿犹豫了，下一仗已经有人替你张罗好了。赶紧擂鼓点将吧，明天晚上，咱们就能在安阳城里喝庆功酒了！”\n“你是说挟大胜之威，直扑郡城安阳？！”程名振楞了一下，没料到王二毛立功的心情也这样急切。\n“什么直扑啊，咱们想扑，也得有人肯带兵守城呢！奶奶的，这帮烂人，跟他们打仗，真是赢了也没什么意思！”王二毛摇了摇头，非常郁闷地说道。\n“怎么了？麴稜准备戴罪立功，去说服城里的守军了？”程名振又楞了一下，笑着问道。\n王二毛一边摇头一边冷笑，“没有，他从战场上逃走的那个女婿，半道又转回来了。主动要求举城投降，替老丈人赎命！这回，你不用废心思琢磨怎么控制战果了。好运气来了，城墙都挡不住！”\n“这算是什么运气？”程名振咧了下嘴巴，苦笑连声。他刚才还在想着，如何让洺州营在接下来的战斗中表现得平庸一些，以避免被人关注。谁料时事不由人，魏郡守将居然不战而降了。\n这回，洺州营即便想低调也没法低调了。只出动了五千人就完完整整地替大唐攻下了一个郡，如此辉煌的战绩即便是放在李家起兵之初时也不常见。而窦建德治下只有五个半郡，转眼间丢了一个，他不可能坐视不理。\n“反正，人家捧着郡城找上门儿了。你自己看着办吧！”王二毛耸耸肩，一幅无可奈何的模样。作为相交多年的朋友，他能猜出程名振现在的打算。可计划没有变化快，魏郡上下已经束手就擒，洺州营总也没有非逼着对方把降书再收回去的道理。\n“麴稜的女婿是姓崔么？”程名振叹了口气，低声追问。对于崔商，他约略有些印象。对方在战场逃得非常果断，让他根本来不及派出追兵堵截。\n“不是他还能有谁？”王二毛皱眉撇嘴，仿佛吃了一百只苍蝇般难受。“在中军帐外跪着呢，头上顶了一片白葛。你赶紧见见他吧，否则不冻死，他也快吓死了！”\n“他应该是清河崔氏的子弟吧？”程名振想了想，继续问道。\n“谁知道是清河崔，还是博陵崔。反正没什么好玩意儿！要说吃喝嫖赌，鱼肉百姓，倒是样样在行。从娘胎里带出来的本事，根本不用学！”提起所谓世家子弟，王二毛嘴上就没好话。",
            "summary": "洺州营即将进行一场东进之战，需要避免过于显赫的战果以避免因引人注目。然而，魏郡守将麴稜的女婿突然回来要求投降，使得洺州营不得不面对辉煌的战果和可能的关注。为了应对这一情况，主角程名振需要在保持战果的同时，让洺州营表现得平庸一些。",
            "characters_in_summary": [
                "洺州营",
                "程名振",
                "麴稜"
            ],
            "entity_info": "洺州营 | 瓦岗军的驻地，出动了五千兵马攻打敌军，士兵们在胜利后兴高采烈地讨论着未来的期待\n程名振 | 洺州营将领，与王飞、王伏宝等人有关系，在战斗中表现出色\n麴稜 | 魏郡太守，带兵攻打滏阳，后被程名振打败\n王飞 | 一员武将，与程名振关系友好，选择跟随程名振，在战斗中表现出色，带领本部兵马迂回到敌军侧后，堵下了上千俘虏，功劳不小\n张瑾 | 王伏宝的部下，与程名振合作对抗窦建德，寻求为王伏宝报仇的机会，在战斗中表现出色\n屠英 | 张瑾的部下，跟随张瑾冲锋，在战斗中表现出色\n窦建德 | 隋朝长乐王，河北绿林道的首领，与罗艺有矛盾；与李密、程名振等人物有关联；患病中，试图通过自身努力化解“帝王障”；在得知李密与李渊结盟后，试图与瓦岗军建立联系。与李渊可能存在敌对关系"
        },
        {
            "id": 4,
            "content": "“我想起这个人来了！”程名振拍了下自己的脑袋，脸上登时绽满了笑容。“他跟麴稜原来都是王琮的部下。窦建德取河间时，将他们活捉了。所以才做了大夏国的官儿！”\n“你是说，他就是用女人裙子抗敌的那个？”王二毛眉头轻皱，有点儿不敢相信自己的耳朵。\n“不是他还能有谁！”程名振笑着点头，然后又摇头不止。\n“老窦可真会用人！”王二毛也摇头苦笑，不知道该怎么说窦建德好。当年窦建德挥军攻打河间，就曾经遇到一个非常荒唐的笑话。至今还在军中广为流传。\n当时的束城县令，就是现在的魏郡太守麴稜。而县丞大人，也姓崔，家世显赫，素有才子之名。当窦建德兵临城下的时候，麴稜和崔县丞不敢领兵迎战。出于对大隋的忠诚，也不愿立刻投降。于是，翁婿二人就想了一个非常绝妙的主意，将四面城门都打开，把城里的女人们都赶到城墙上去命令她们一边啼哭，一边用裙子向城外扇风。据说，这样就可以引发土地神的愤怒，发起地裂，将窦家军上下举吞没。\n结果，带头冲锋的是石瓒。根本没读过几篇民间话本，不晓得什么是空城计。更不懂得敬重鬼神，躲避晦气。见到城门四敞大开，立刻策马直冲。麴县令和崔县丞两个还没等带着女人们哭完第一段儿，就被不解风情的石瓒给生擒了。\n按照石瓒的想法，这种装神弄鬼的鸟人最好一刀杀了干净。可窦建德却认为麴稜是个忠臣，所以非但没杀他，反而委以重任。\n王二毛和程名振两个知道魏郡太守麴稜，就是被石瓒生擒过的那个麴县令。却万万没想到，能想出用女人裙子破敌之“妙计”的崔郡丞，居然也保全了富贵，依旧被窦建德委以重任。这种人逃回了安阳，肯领着残兵舍命跟洺州营一战，才怪！\n“把他叫进来吧。你亲自去，对他尽量客气点儿。顺便把麴稜也给我请来！”擦了把笑出来的眼泪，程名振抿着嘴命令。\n见好朋友脸上的笑容有些古怪，王二毛楞了下，低声问道：“你准备拿他们翁婿二人派什么用场？咱们这边可是不缺废物点心！”\n“废物有废物的好处，快去！”程名振推了王二毛一把，笑着催促。他现在终于有了一个韬光养晦的好主意。就要着落在麴稜翁婿头上。也就是这对废物可以有如此妙用，如果换做其他人，还真难蒙混得过去！\n“小心些，别玩得太过火！”王二毛不清楚程名振肚子里到底打的是什么鬼主意，反正知道没好事。白了对方一眼，转身出帐。",
            "summary": "程名振和王二毛讨论了窦建德的用人策略。他们提到了一个关于麴稜（魏郡太守）和崔郡丞的笑话，当时两人用女人裙子抗敌试图阻止窦建德攻占河间。尽管这个计谋失败，但窦建德并没有惩罚他们，反而重用他们。程名振决定利用这对翁婿的废物特性，制定了一个韬光养晦的计划。",
            "characters_in_summary": [
                "程名振",
                "王二毛",
                "窦建德",
                "麴稜(魏郡太守)",
                "崔郡丞"
            ],
            "entity_info": "程名振 | 洺州营将领，与王飞、王伏宝等人有关系，在战斗中表现出色\n王二毛 | 石家军的士兵，与王伏宝有关系，与程名振合作对抗窦建德，与程名振的关系友好\n窦建德 | 隋朝长乐王，河北绿林道的首领，与罗艺有矛盾；与李密、程名振等人物有关联；患病中，试图通过自身努力化解“帝王障”；在得知李密与李渊结盟后，试图与瓦岗军建立联系。与李渊可能存在敌对关系\n麴稜 | 魏郡太守，带兵攻打滏阳，后被程名振打败\n王飞 | 一员武将，与程名振关系友好，选择跟随程名振，在战斗中表现出色，带领本部兵马迂回到敌军侧后，堵下了上千俘虏，功劳不小\n张瑾 | 王伏宝的部下，与程名振合作对抗窦建德，寻求为王伏宝报仇的机会，在战斗中表现出色\n屠英 | 张瑾的部下，跟随张瑾冲锋，在战斗中表现出色"
        },
        {
            "id": 5,
            "content": "片刻后，麴稜翁婿用膝盖蹭着地面，一步一拜爬了进来。没等爬到军帐中央，立刻伏地大哭，口中恳求道：“请将军看在魏郡四十万父老的份上，暂时收起刀吧。我等服了，愿意为将军做牛做马！”\n“快请起，快请起，这叫什么话呢！”程名振赶紧冲上前去，拉着二人的胳膊将二热人扯起，“您岁数是我的一倍大，让长者下拜，不是折我的寿么？”\n“不敢，不敢！”麴稜吓了一哆嗦，赶紧又跪了下去。“小老儿没有诅咒大将军的意思。小老儿借个胆子也不敢！”\n“起来吧，起来吧。我可同时搀扶不住你们两个！”程名振觉得肚子里一阵翻滚，收起笑脸，低声命令。\n“是，大将军！”麴稜的膝盖下如同垫了竹板，听出程名振不耐烦，立刻把自己弹了起来。\n“来人，给麴郡守和崔长史搬个座位！”程名振笑了笑，冲着外边大声吩咐。“再烧一壶浓茶，给两位大人暖身子！”\n“败军之将，哪敢在大将军面前落座！”麴稜后退半步，连连拱手。“大将军不杀我等，已经是格外开恩了。我等嫣敢不知进退！”\n“这一仗又不是你指挥的，你怎么算败军之将？”程名振的头歪向了一边，皱着眉头问道。",
            "summary": "麴稜翁婿为了请求程名振停止战斗，他们跪在地上表示愿意为程名振效力。程名振同情他们的处境，让他们起身并为他们提供座位。麴稜感激不已，但坚持认为自己不能在大将军面前坐下。程名振则表示这场战斗并非麴稜所指挥，所以他不算败军之将。",
            "characters_in_summary": [
                "麴稜",
                "翁婿",
                "程名振"
            ],
            "entity_info": "麴稜 | 魏郡太守，带兵攻打滏阳，后被程名振打败\n程名振 | 洺州营将领，与王飞、王伏宝等人有关系，在战斗中表现出色\n王二毛 | 石家军的士兵，与王伏宝有关系，与程名振合作对抗窦建德，与程名振的关系友好\n窦建德 | 隋朝长乐王，河北绿林道的首领，与罗艺有矛盾；与李密、程名振等人物有关联；患病中，试图通过自身努力化解“帝王障”；在得知李密与李渊结盟后，试图与瓦岗军建立联系。与李渊可能存在敌对关系\n王飞 | 一员武将，与程名振关系友好，选择跟随程名振，在战斗中表现出色，带领本部兵马迂回到敌军侧后，堵下了上千俘虏，功劳不小"
        },
        {
            "id": 6,
            "content": "“小老儿……”麴稜被问得愣住了，嚅嗫着不知道如何回答。事实上，自从钦差大人赶到，他就被剥夺了战斗的指挥权。但如果不是钦差大人越俎代庖的话，魏郡乡勇只可能败得更惨更快，绝对不可能有什么挽回之机。\n没等他和崔商两个明白过味道来。程名振叹了口气，摇头说道。“我问了几个降人，他们都说，麴太守本来不准备出战。是被窦建德的钦差逼着才不得不放弃了自家优势，出城来跟我野战。而那位钦差又仗着窦建德在背后撑腰，胡乱指挥。所以才导致了魏郡众乡勇阵脚大乱，未战先溃。是不是，麴老大人？”\n“这——”麴稜一时有些拉不下脸来，犹豫着沉吟。\n“对，对对，就是这样！”崔商是何等的聪明，立刻顺着程名振伸过来的棒子向上爬。我等畏惧大唐天威，本来不敢出城迎战的。若不是念着窦王爷相，相待之德。待将军兵临城下时，我等也就投降了。可钦差…….““错不能算在钦差大人的头上！”麴稜突然变得怒不可遏，转过头去，狠狠瞪了自己的女婿一眼。\n“小老儿是个文官，不懂打仗！”冲着程名振做了个长揖，他低声解释，“本来不敢出城捋大将军虎须的。但郡丞张翼文仗着自己在夏王面前说得上话，硬逼着小老儿出城野战。偏巧钦差大人赶到，跟张郡丞意见不合。二人就当众争夺起了乡勇的指挥权。大将军目光如炬，看到机会后，果断出击，所以将魏郡将士杀得大败。事后，大将军又心怀慈悲，不想多做杀伤。小老儿的女婿被大将军的仁义所感动，是以决定将安阳城完完整整献给大唐皇帝陛下！”\n一番话，说得滴水不漏。既接上了程名振的暗示，又不着痕迹地拍了对方的马屁。至于他们翁婿二人，也从两个窝囊废，一跃变成被奸臣逼迫的爱民好官。端得堪称铁嘴钢牙！\n程名振见对方上道，笑容变得越发和气。“我就是说么，窦建德经营河北南部有一段时间了，怎可能轻易被我打下一个郡来。此战，与其说是洺州军骁勇善战，不如说本将的运气好，大唐皇帝的运气更好。”\n“大唐皇帝是真命天子，诸神庇佑。程将军乃天子爱将，自然也是鸿运当头！”扯起官场上的弯弯绕，崔商立刻如鱼得水。他不明白程名振为何放着好端端的大胜不要，非得把功劳推到敌人的内乱和大唐皇帝的运气头上。但此刻他和岳丈麴稜的命都握在别人手里，所以即便程名振说月亮是方的，他也会想尽办法将挡住四个边！\n“对，是本将借了大唐天子的运气！”程名振肚子里边暗叫一声佩服，笑呵呵地总结。“麴老大人放心，根据本将查探，你为官以来，没有过任何鱼肉百姓的劣迹。你我今日交手，乃是各为其主。既然崔大人愿意将安阳城双手奉上，本将也不会过分难为你们。日后大唐**行赏，也少不得两位一份！”",
            "summary": "麴稜和崔商两位官员在唐军攻占魏郡安阳城后，试图为他们的行为辩解。他们声称原本并不打算出战，但在钦差大人的逼迫下被迫与唐军进行野战。结果导致魏郡乡勇阵脚大乱，未战先溃。程名振，唐军的指挥官，虽然取得了胜利，但他故意将功劳归咎于大唐皇帝的运气和敌人内部的混乱，而不是他的军队。他表示不会过分为难麴稜和崔商，并承诺他们在未来会得到大唐皇帝的赏赐。",
            "characters_in_summary": [
                "麴稜",
                "崔商",
                "钦差大人",
                "程名振",
                "魏郡乡勇"
            ],
            "entity_info": "麴稜 | 魏郡官员，与麴稜有关系，在战斗中失败后，向程名振请求投降\n崔商 | 隋朝官员，魏郡长史，麴稜的女婿\n钦差大人 | 隋朝官员，与麴稜对话，鼓励其与程名振一战\n程名振 | 洺州营将领，与王飞、王伏宝等人有关系，在战斗中表现出色\n王二毛 | 石家军的士兵，与王伏宝有关系，与程名振合作对抗窦建德，与程名振的关系友好\n窦建德 | 隋朝长乐王，河北绿林道的首领，与罗艺有矛盾；与李密、程名振等人物有关联；患病中，试图通过自身努力化解“帝王障”；在得知李密与李渊结盟后，试图与瓦岗军建立联系。与李渊可能存在敌对关系\n王飞 | 一员武将，与程名振关系友好，选择跟随程名振，在战斗中表现出色，带领本部兵马迂回到敌军侧后，堵下了上千俘虏，功劳不小"
        },
        {
            "id": 7,
            "content": "“不敢，不敢。赏赐我们不要了。能保住性命，已经知足了！”麴稜抹了把头上的血迹，惨笑着说道。\n“嗨——”程名振笑着摆手，“一码是一码。我还得烦劳郡守大人写几封信，让治下各县也放弃抵抗！免得动起手来，百姓遭受无妄之灾！”\n“应该的，应该的！”麴稜连连点头。“其实不用小老儿出面，大人随便派几个人去，就能接收各地。各县的能拉上战场的青壮，白天已经被打溃了。大唐天兵一致，他们绝对没胆量再次以螳臂当车！”\n“小人在地方上还有些家产。如果大将军不嫌弃，小人愿意倾家中之资劳军！”唯恐程名振请功的时候把自己给落下，崔商大声表态。\n“不瞒崔大人。我洺州营弟兄还真是又饥又渴。嗨，都是乡下人，没见过什么世面。烦劳崔大人提前跟城里的父老打个招呼，就说程名振是个粗人。麾下带着一群粗坯。如果进城后有冲撞的地方，还望原谅则个！”\n“不敢，不敢。谁不知道大人治下军纪严明！”崔商听得心里一哆嗦，赶紧出口阻拦。“小的这就回城里去，跟父老们商量出一份劳军物资清单来，无论如何，保准让大将军满意！”\n“那就有劳崔大人了！如果安阳城内有校场的话，最好给打扫干净。这样，大军有了住的地方，就不会扰民了！”程名振笑着拱手。窦建德如果领军回扑的话，凭着洺州营这点儿兵马，根本不可能将魏郡守住。而大唐现在四面作战，估计一时半会也抽不出兵马协防魏郡。所以与其让窦建德轻松将魏郡夺回去，不如自己先将城内刮个底朝天。反正城中大户的钱财也未必是好道上来的，劫了它，刚好拿到山那边去给弟兄们安家。\n能让程名振松口，崔商已经喜出望外。根本想不到程名振打着捞一票就撤的念头。眼珠翻转之间，他已经琢磨好了该如何去凑份子。怎样尽可能的让城中其他几家大户多掏钱粮，保全崔氏的家族利益。至于窦建德往日的善待之恩，早就被他丢到千里之外去了。只要不听到熟悉的角鼓声，绝对不会主动再想起来！\n“去吧，回去跟城里的人说，在你们翁婿二人的努力斡旋下，我不会伤害任何无辜！”程名振挥了挥手，示意崔商可以先行告退。\n“那，那我就头前替大将军清扫府衙去了！”崔商做了个长揖，试探着问道。\n“去吧！”程名振用力挥手，“来人，选二十名侍卫，保护崔大人回郡城！”\n左右答应一声，立刻簇拥着崔商而去。带众人的背影去远，程名振将目光从军帐门口收回来，笑着问道：“魏郡已归大唐版图。不知道郡守大人今后有什么打算？”\n“我，我。待小老儿完成大将军交代的事情，就准备收拾行李，回乡去了！”麴稜叹了口气，很不甘心地回应。他先前只求保住性命，如今，可以确定自己性命无忧了，心里边立刻又多出几分其他渴望来。\n“大唐天子向来仁厚。如果麴郡守能献上魏郡的舆图和户籍的话，也许能让陛下高看一眼也说不定！”程名振笑了笑，替麴稜指出了一条捷径。\n“多谢大将军！”麴稜膝盖一软，立刻又跪了下去。“如果能蒙陛下垂青，麴某此生不敢忘记将军高义！”\n“我不过念你在地方理事多年，为国求贤罢了。你千万不要客气！”程名振侧开半步，不肯接受麴稜的谢意。从对方今天的表现来看，此人就是个废物点心。但越是如此，越显得洺州营今天这场仗胜的轻松。既然对手如此不济，那么洺州营取胜就全凭运气，具体的实力，就没必要被高看一眼了。",
            "summary": "程名振带领洺州营攻占了魏郡，郡守麴稜和富商崔商都表示愿意投降并协助唐军。程名振要求崔商为军队提供物资和清理校场，以便大军在窦建德可能回来的情况下不会扰民。麴稜则表示在完成交代后准备回乡。程名振建议麴稜献上魏郡的舆图和户籍，以便得到皇帝的认可。",
            "characters_in_summary": [
                "程名振",
                "麴稜",
                "崔商",
                "洺州营",
                "魏郡"
            ],
            "entity_info": "程名振 | 洺州营将领，与王飞、王伏宝等人有关系，在战斗中表现出色\n麴稜 | 魏郡官员，与麴稜有关系，在战斗中失败后，向程名振请求投降\n崔商 | 隋朝官员，魏郡长史，麴稜的女婿\n洺州营 | 瓦岗军的驻地，出动了五千兵马攻打敌军，士兵们在胜利后兴高采烈地讨论着未来的期待\n魏郡 | 隋朝的一个郡，麴稜是该地区的官员，程名振与窦建德的军队在此地进行战斗\n钦差大人 | 隋朝官员，与麴稜对话，鼓励其与程名振一战\n王二毛 | 石家军的士兵，与王伏宝有关系，与程名振合作对抗窦建德，与程名振的关系友好"
        }
    ]
}