{
    "chapter_title": "第一百五十四章  恩仇（六）",
    "chapter_summary": "窦建德在击败李道宗后，成功占领聊城并诛杀宇文化及全家。裴矩、虞世南等前隋重臣投靠窦建德，使其势力壮大。魏郡的程名振和王二毛担忧窦建德的扩张，讨论向皇帝申诉。麴太守和崔长史来访，寻求他们在朝廷中的帮助。程名振和麴稜、崔商等人讨论朝廷迁民旨意和魏郡百姓安置问题，决定跟随大唐军队前往上党。麴稜为感谢两位将军的帮助，献上地契，但被程名振拒绝。王二毛对崔商家族背景表示质疑，崔商解释是为了家族利益和子弟前途。",
    "characters_in_summary": [
        "窦建德",
        "李道宗",
        "宇文化及",
        "裴矩",
        "虞世南",
        "程名振",
        "王二毛",
        "麴太守",
        "崔长史",
        "麴稜",
        "崔商"
    ],
    "pre_entity_info": "窦建德 | 隋朝长乐王，河北绿林道的首领，与罗艺有矛盾；与李密、程名振等人物有关联；患病中，试图通过自身努力化解“帝王障”；在得知李密与李渊结盟后，试图与瓦岗军建立联系。与李渊可能存在敌对关系\n宇文化及 | 被瓦岗军击败，流窜到了河北的反叛者首领。\n程名振 | 洺州营将领，战功显赫，拒绝太子的招揽，家族背景复杂。\n王二毛 | 石家军的士兵，与王伏宝有关系，与程名振合作对抗窦建德，与程名振的关系友好\n崔长史 | 隋朝官员，留守郡城的长史，郡守大人的女婿\n麴稜 | 魏郡官员，向程名振请求投降\n崔商 | 隋朝官员，魏郡长史，麴稜的女婿\n李渊 | 唐朝创立者，考虑提升程名振的封爵，为其父平反昭雪，增加食邑。与萧瑀关系密切，可能是好友或下属。与李世民有矛盾，反对李世民领兵。\n信使 | 负责传递信息和情报的人员。\n河北 | 唐朝与窦建德交战的地方，窦建德活动的地区。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "无可奈何，他只好主动出击，东进接应李道宗所部残兵败将。好在追杀李道宗的敌将是他的老熟人石瓒，知道洺州营是块难啃的骨头，胡乱放了一阵乱箭虚应故事，然家就返回向窦建德缴令去了。\n身负重伤的李道宗大喜，拉住程名振的胳膊不住说感谢话。还没等二人客套完毕，紧跟着，聊城方向又传来了新的坏消息。击败了李道宗之后，窦建德部主力立刻掉头去强攻聊城。事先假意投降宇文化及的卧底王薄阵前倒戈，献出了聊城南门。窦家军随即长驱直入，阵斩司马德堪等将领二十余人。生擒宇文化及全家。将前朝大隋皇后萧氏、南阳公主、湖阳公主以及若干皇家贵胄，亲信大臣，一股脑地“解救”出来，待为上宾。\n待聊城内的敌军残兵被消灭干净，当着萧皇后和一干杨家遗孀的面儿，窦建德将宇文化及全家老少一百六十多口全部诛杀，取出宇文化及和宇文智及二兄弟以及当日东都带头谋反的几位将军之心肝祭祀杨广。哭拜落泪，哽咽以至昏厥。\n杨广的原配妻子，前朝皇后萧氏非常感动，亲自走出来扶起窦建德，以大隋皇后的身份，封窦建德为夏王，大丞相，大司徒。并主动出面，将传国玉玺及大小印玺四十余枚从宇文化及的遗物中辨认出来，献给了大夏国。\n旧隋重臣，裴矩、虞世南、苏世长等人原本在宇文化及麾下做高官，此刻宇文化及一倒，立刻被窦建德收于阙下，分别作了大夏国的尚书右仆射，秘书令和民部侍郎。转眼之间，再度飞黄腾达。\n大夏国本来有一套摸索出来的规章制度，因为起草者地位和见识差强人意，所以略显粗鄙。裴矩归顺大夏国没几天，立刻找出了这套制度的数十个漏洞，并且逐一参照大隋的政令提出了改进办法。窦建德跟他商讨到深夜，心情大畅，出来对左右说道：“我今天得到了裴卿，如昔日汉昭烈之得诸葛武侯，远近皆无忧也！”\n这番话自然令宋正本、孔德昭、张景素等人心里很不舒服。但裴矩、虞世南、苏世长当年在大隋时地位就远在他们几个之上，并且个个身背后都有个显赫的家族。满腹的愤懑只能化作一声叹息。\n这一连串天翻地覆的变化早就通过细作之手，陆续传到了魏郡。程名振看过之后，忍不住直摇头，“窦建德是越来越糊涂了，前朝那一套如果管用，前朝还会落到如此下场么？他又不是没吃过前朝的苦，呵呵，这人啊，一旦位置变了，居然好了伤疤忘了疼！”\n“这样岂不是更好。那姓裴矩辅佐杨广，杨广死，辅佐宇文化及，宇文化及死。现在窦建德又封他当右仆射了，岂不是很快就要死在别人手里？”\n“你还是算算咱们自己怎么活命吧！”程名振被王二毛的推论逗得抿嘴而笑。“姓裴的当了大夏国的右仆射，肯定得替窦建德立点实际功劳。我估摸着，最大的可能，就是替窦建德谋划如何收复魏郡！”\n“皇上不是下旨，让你跟李道宗一起撤兵了么？”王二毛晃晃脑袋，满不在乎。“咱们撤回太行山西面去，他裴矩还敢追过来不成？”\n“不敢追过太行山。但咱们能不能平安撤回去，还得另说！”程名振继续摇头。“朝廷又下了一道旨意，准备将魏郡整个搬空，让窦建德什么也捞不到。”\n“把百姓也都迁走？”王二毛听得一愣，皱着眉头追问。“那可是上百万人，前面的人都到上党了，最后的人恐怕还没离开家门。”\n“谁说不是呢！”程名振无奈的摇头。窦建德的大夏国和李渊的大唐国势不两立，所以唐军撤走前，要尽可能地破坏魏郡生产，借此达到削弱窦建德实力的目的，这条计策虽然恶毒了些，但也不是不可理解。然而把所有百姓都迁往河东的话，就做得实在有些过分了。且不说那么多百姓到了河东之后如何生存的问题，单单是沿途押送这一项，就足以拖垮三军。\n三国时刘备带着百姓后撤，一天才走二十余里路。不到三天就被曹操从后边追上，不但把百姓丢光，还多赔进去数千精锐。如今魏郡百姓**着背井离乡，想必走得更慢。按照朝廷最新安排，洺州营要负责替所有人断后。若是窦家军尾随而来，大伙哪里还有及时撤入山区的机会？",
            "summary": "窦建德在击败李道宗后，成功占领聊城并诛杀宇文化及全家。前隋重臣裴矩、虞世南、苏世长等人投靠窦建德，使其势力更加强大。然而，这一切都让魏郡的程名振和王二毛感到担忧，因为他们担心窦建德的势力会继续扩张，威胁到他们的生存。",
            "characters_in_summary": [
                "窦建德",
                "李道宗",
                "聊城",
                "宇文化及",
                "裴矩",
                "虞世南",
                "苏世长",
                "魏郡",
                "程名振",
                "王二毛"
            ],
            "entity_info": "窦建德 | 隋朝长乐王，河北绿林道的首领，与罗艺有矛盾；与李密、程名振等人物有关联；患病中，试图通过自身努力化解“帝王障”；在得知李密与李渊结盟后，试图与瓦岗军建立联系。与李渊可能存在敌对关系\n聊城 | 窦建德据守的城市，意图夺取玉玺以巩固地位。\n宇文化及 | 被瓦岗军击败，流窜到了河北的反叛者首领。\n魏郡 | 位于唐朝领土内，易受窦建德攻击，需要考虑防守问题\n程名振 | 洺州营将领，战功显赫，拒绝太子的招揽，家族背景复杂。\n王二毛 | 石家军的士兵，与王伏宝有关系，与程名振合作对抗窦建德，与程名振的关系友好\n李渊 | 唐朝创立者，考虑提升程名振的封爵，为其父平反昭雪，增加食邑。与萧瑀关系密切，可能是好友或下属。与李世民有矛盾，反对李世民领兵。\n信使 | 负责传递信息和情报的人员。\n河北 | 唐朝与窦建德交战的地方，窦建德活动的地区。"
        },
        {
            "id": 1,
            "content": "“你没向陛下申诉？请他撤回成命？”王二毛眉头紧锁，沉吟着道。\n“哪还来得及？”程名振满脸愁容，忧心忡忡地回应。\n正说话间，亲兵入内禀报，说麴太守和崔长史联袂前来拜访，问大人是否有空。程名振心里边正烦，皱了皱眉头，低声呵斥，“没看我忙着呢么？让他们改日再来！”\n“且慢！”王二毛眼神突然亮了起来，笑着出言拦阻，“见一见他们也没坏处，这两个都是地头蛇，消息灵通，并且家底厚实！”\n听王二毛如此一说，程名振心里也隐隐出现了一丝光亮。点点头，低声吩咐，“请他们到二堂吧。顺便让厨房准备些好茶。招待这两个人，不能太怠慢了！”\n亲卫答应一声，匆匆退下。程名振和王二毛互相诡秘地看了看，一前一后走向了衙门中日常会客的二堂所在。片刻之后，麴稜和崔商两个地头蛇被引入，亲卫们端上了茶水，默默退了下去，顺手将房门关紧。\n“两位将军救命！”见周围已经没有了外人，麴稜和崔商两个撩开外袍，“扑通”一声齐齐跪倒。\n程名振向王二毛使了眼色，带着他上前去伸手相搀。口中大声说道：“二位这是干什么？你们现在也是大唐的官员了，级别比我们哥两个还高。给我们下跪，不是诚心让有司找我们麻烦么？”\n“程将军不帮忙，老夫今天就跪死在这里算了！”麴稜推开程名振的手，一边哭，一边发誓赌咒。因为向大唐献户籍版图有功，如今他又成了大唐的魏郡太守，官职一点儿都没降。另外还多捞了个左光禄大夫的散职。他的女婿崔商也跟着水涨船高，从一介长史被提拔为魏郡丞，成了当地官职仅次于麴稜的第二人。\n只是此刻这对翁婿身上丝毫看不出半点官员的气度，趴在地上，一把鼻涕一把眼泪，“程将军和王将军若是仗义援手，这份大恩大德，魏郡上下这辈子都不敢相忘！”\n“这到底怎么了？想让我帮忙，也得先说说是什么事情吧？”程名振又好气又好笑，索性退开数步，端起茶水看对方如何表演。",
            "summary": "王二毛和程名振正在谈论如何向皇帝申诉时，麴太守和崔长史前来拜访。麴太守和崔长史因为向大唐献户籍版图有功，如今成为了大唐的官员，但他们面临困境，需要王二毛和程名振的帮助。在亲卫退下后，麴太守和崔长史向王二毛和程名振求助，表示愿意报答他们的恩情。然而，他们需要先说明事情的缘由。",
            "characters_in_summary": [
                "王二毛",
                "程名振",
                "麴太守",
                "崔长史"
            ],
            "entity_info": "王二毛 | 石家军的士兵，与王伏宝有关系，与程名振合作对抗窦建德，与程名振的关系友好\n程名振 | 洺州营将领，战功显赫，拒绝太子的招揽，家族背景复杂。\n崔长史 | 隋朝官员，留守郡城的长史，郡守大人的女婿\n窦建德 | 夏王，与罗艺有矛盾；与李密、程名振等人物有关联；患病中，试图通过自身努力化解“帝王障”；在得知李密与李渊结盟后，试图与瓦岗军建立联系。与李渊可能存在敌对关系\n李渊 | 唐朝创立者，考虑提升程名振的封爵，为其父平反昭雪，增加食邑。与萧瑀关系密切，可能是好友或下属。与李世民有矛盾，反对李世民领兵。\n裴矩 | 大夏国尚书右仆射，杨广、宇文化及时期的重臣，归顺窦建德后提出改进制度的办法。\n虞世南 | 大夏国秘书令，杨广、宇文化及时期的重臣，归顺窦建德后担任职务。\n苏世长 | 大夏国民部侍郎，杨广、宇文化及时期的重臣，归顺窦建德后担任职务。"
        },
        {
            "id": 2,
            "content": "“将军抬抬手，就是几万条人命。难道将军还不清楚么？”麴稜一把鼻涕一把眼泪，哭得好不伤心。\n“我可没那本事！”程名振笑着摇头。“几万人，都绑好了让我受手下的弟兄拿刀砍，也得砍上十天半月。况且当天那些俘虏我已经都释放了，上哪找几万该死的去？”\n听程名振始终不肯接自己的茬，麴稜把心一横，抹了把泪，大声问道：“莫非将军还没接到朝廷的迁民旨意？何止就几万，魏郡上下近百万人，如今都眼巴巴地望着您老！”\n“我老？”程名振摇头苦笑，“我老人家也是刚刚才得到消息。麴大人好耳朵，居然这么快就把消息从我这里探听了去！”\n麴稜一愣，赶紧出言辩解，“不是，不是，将军误会了。麴某自有一条消息来源。”见程名振脸上带着明显的怀疑之色，他想了想，继续补充道：“麴，麴某原来也是有些同僚及时投奔了大唐的。彼此之间，多少还念些当年的旧情！将军这里乃军机重地，给麴某三个胆子，也不敢乱向人打听消息！”\n“喔！”程名振笑着点头，“您老这么说，我就有点儿明白了。感情您老是故土难离，所以情愿等着窦建德回来，追究您老的丧师失地之责。死也要死在自家门口，对吧？”\n“将军，将军大人别戏耍老夫了！”麴稜一边擦着额头上的汗水，一边苦笑。“老夫现在做了大唐的官儿，自然是要为大唐效忠到底的。只是老夫在这边还有些亲戚朋友，一时故土难离……”\n不待他把谎扯圆，程名振转过头，冲着崔商问道：“崔郡丞呢，莫非还等着待我走后将府城再献给窦建德一次？接茬儿做窦建德的官儿？”\n崔商心里抱得其实就是这个打算，不幸被程名振一言说中了，老脸登时变得通红一片，楞了楞，讪笑着解释：“没，没哪能呢，看您说的。我肯定要跟大人走的。只是崔家在魏郡也发展了多年了，上上下下两万多口人。去了山那边，吃没得吃，穿没的穿……”\n“这你不必担心。略阳公已经答应，调拨一部分军粮应急！”王二毛突然插了一句，笑里藏刀。\n“王大人，王大将军，我的王大爷唉！”崔商一着急，辈分立刻就弄不清楚了。“崔家的人可以走，地不能带走啊。在这边是地主，到那边却要重新开荒。全族上下，像我这样五谷不分的人不在少数，到时候还不全得活活饿死？”\n“也不至于，种地很简单，学学就会。”王二毛笑着**，“你们读书人不是讲究，采菊东篱下，幽然见南山么？上党那边山多，西山、北山，东山都抬头可见，比光见一个南山强太多了！”\n“王将军，实话跟您说了吧。这人走了，地肯定归了别家。将来咱大唐即便打回来，地也不是我家的了。二十几万亩地，多少辈子才能赚回来啊！”\n“你们清河崔家，不是也有人在窦建德麾下当差么？暗中拜托他们照顾不就行了？”王二毛不懂装懂，诚心添乱。\n“一家之中，也分强干弱枝。清河崔家跟魏郡崔家的确是一脉。但亲兄弟还得明算账呢，平时互相照顾一下可以，几十万亩地交出去，肯定就是肉包子打狗，一去回来了！”\n“这么说，崔大人是舍不得自己的家产了？”程名振见火候差不多了，笑着追问。\n“正是，请程将军开恩。日后崔家必有回报！”崔商见瞒不过去，索性点头承认。\n‘“麴大人呢，也是如此？”程名振将头又转向了麴稜，笑着追问。",
            "summary": "将军程名振和麴稜、崔商等人讨论了朝廷的迁民旨意和魏郡百姓的安置问题。麴稜和崔商因为故土难离和家庭原因，希望留在魏郡，而程名振则试图说服他们加入大唐。程名振成功说服了他们跟随大唐军队前往上党。",
            "characters_in_summary": [
                "程名振",
                "麴稜",
                "崔商",
                "大唐"
            ],
            "entity_info": "程名振 | 洺州营将领，战功显赫，拒绝太子的招揽，家族背景复杂。\n麴稜 | 魏郡太守，大唐官员，麴太守，与程名振、王二毛有关系，寻求他们的帮助\n崔商 | 魏郡丞，大唐官员，崔长史，麴稜的女婿，寻求程名振、王二毛的帮助\n王二毛 | 石家军的士兵，与王伏宝有关系，与程名振合作对抗窦建德，与程名振的关系友好\n崔长史 | 隋朝官员，留守郡城的长史，郡守大人的女婿\n窦建德 | 夏王，与罗艺有矛盾；与李密、程名振等人物有关联；患病中，试图通过自身努力化解“帝王障”；在得知李密与李渊结盟后，试图与瓦岗军建立联系。与李渊可能存在敌对关系\n李渊 | 唐朝创立者，考虑提升程名振的封爵，为其父平反昭雪，增加食邑。与萧瑀关系密切，可能是好友或下属。与李世民有矛盾，反对李世民领兵。"
        },
        {
            "id": 3,
            "content": "“是啊，是啊，请将军务必帮老夫这个忙！”麴稜跪直身体，摸摸索索从衣袖里掏出两份地契，“这两份薄礼，就算给两位将军的辛苦钱。麴某不敢说拜托，事成之后，魏郡上下必然会另有重谢！”\n“我拿他没用！况且这都是魏郡的土地！”程名振将地契推开，看都不看。“老大人起来吧，崔郡丞也请起来。你现在好歹是我大唐的官员了，不能自折身价。迁徙的事情，皇上让略阳公做主。我只能替他出出主意。你们二位要是信得过我，不妨坐下来，咱们共同商议个章程。也免得此举闹得动静过大，影响了大唐的声誉！”\n“多谢大将军。多谢大将军！”麴稜和崔商叩了个头，缓缓站了起来。“这两份地契，不是魏郡的。在博陵郡，也有崔家的田产在。两位将军如是不喜欢经营田产，换了其他商号的房契也行。在河内与京师，崔家也有些产业！”\n“收起来吧。放心，办好这件事情，少不得花销。需要时，程某自然会找你要。”程名振皱了皱眉头，低声命令。\n“都包在……”崔商一拍胸脯，就想大包大揽。转念想到眼前这位将军可是个人精，前两天轻飘飘地一道劳军令，就在自己的后腰上割下了三条子肉去。真要随便他开口的话，崔家说不定就得卖宅子卖地。于是咧了下嘴，讪笑着补充道：“都包在，包在我们几个魏郡大户人家身上。无论上下打点花费多少开销，我们几家共同承担就是。只要程将军肯手下留情…….”\n“我留情，大唐朝廷，谁会给我留情？”程名振叹了口气，幽幽地道。\n“程将军尽管放心，此事决不会让将军一力承担！”唯恐程名振变卦，崔商急切地跳起来保证。“崔，崔家在朝廷中还有些人脉，只要将军肯高抬贵手让大伙把眼前这道难关过了，剩下的事情，自有人去上下打点，保管不让将军受到太大影响就是！”\n“崔家？你们崔家什么时候又跟大唐朝廷勾搭上了？”王二毛以为崔商在说谎话骗程名振上当，登时满眼鄙夷。\n“崔，崔家是，是个大家族！”事关家族荣誉，崔商不肯再退让了，红着脸强辩，“虽然眼下族中很多子弟都在夏王身边行走。可大唐那边，也，也有不少族中翘楚。还有很多朝中能说上话的重臣，也跟崔家沾亲带故。这次事发突然，他们无法阻止陛下的决断。但在事后，肯定会想办法保全家族的利益！”\n“是么？还真是两头下注啊。王世充那边呢，你家没派些子弟过去出仕？”王二毛冷笑着瞟了他一眼，继续问道。\n“肯，肯定要派的。”崔商笑了笑，红着脸说道。“也不止是我们崔家，他们裴家、虞家都是这样的。包括大梁皇族萧家，还不是一样的么？一个在南方自立为帝，一个却在大唐做了国公。最后无论那边赢，家族中总得有人在朝廷上替子弟们说话！像崔某这样的，其实就是个家族布下的一粒小棋子而已，从生下来就命中注定，根本没得选择！”\n“还委屈了你呢！”王二毛越听越觉得愤懑，冷笑着嘲讽。“王某倒想做个小棋子呢，却连这个资格都没有！”\n“王将军少年得志，相信用不了多久，就可以自建家族了。”崔商耸耸肩，苦笑着回应。",
            "summary": "麴稜为了感谢两位将军帮助迁移魏郡百姓，献上了一份地契作为酬劳。然而，将军程名振拒绝接受，并表示会协助商议迁徙事宜，但要求魏郡大户共同承担费用。崔商承诺，他们会尽力确保程名振不受此事影响。同时，王二毛对崔商的家族背景表示质疑，崔商解释说，他们的家族在朝廷和大梁皇族中都有势力，目的是为了家族利益和子弟们的前途。",
            "characters_in_summary": [
                "麴稜",
                "程名振",
                "崔商",
                "王二毛",
                "魏郡"
            ],
            "entity_info": "麴稜 | 魏郡太守，大唐官员，麴太守，与程名振、王二毛有关系，寻求他们的帮助，故土难离，担心家人。\n程名振 | 洺州营将领，战功显赫，拒绝太子的招揽，家族背景复杂。与麴稜、崔商等人有关系，参与魏郡迁民事宜。\n崔商 | 魏郡丞，大唐官员，崔长史，麴稜的女婿，寻求程名振、王二毛的帮助，担心家产。\n王二毛 | 石家军的士兵，与王伏宝有关系，与程名振合作对抗窦建德，与程名振的关系友好，参与魏郡迁民事宜。\n魏郡 | 大唐官员麴稜、崔商等人的所在地，百万人生活的地方，迁民事宜的发生地。\n李渊 | 唐朝创立者，考虑提升程名振的封爵，为其父平反昭雪，增加食邑。与萧瑀关系密切，可能是好友或下属。与李世民有矛盾，反对李世民领兵。"
        },
        {
            "id": 4,
            "content": "“我呸！”王二毛一时语塞，想不出合适言辞来对付崔商，啐了一口，恨恨地把头扭向了旁边。\n见二人说着说着就把话题扯到了别的地方，麴稜赶紧上来打圆场。“王将军不要跟他一般见识。他是娇生惯养的，身在福中不知福。咱们还是说正事吧，请程将军务必替魏郡上下留条活路。其实这也不完全是为了我们几个，能网开一面的话，过后对程将军也不无好处！”\n“什么好处，你以为我们稀罕你那几顷田产么？不行，不行，崔大人刚才说过，我们还得留着身上的功名自立家族呢。一旦为此事吃了挂落，到时候找谁哭去？”王二毛将头摇得像拨浪鼓般，连声否决。\n“二位将军听我把话说完！”麴稜上前半步，压低了声音道，“二位将军难道不觉得奇怪么？迁徙上百万人的大事，朝廷就稀里糊涂下了道旨意，不肯说到底略阳公和程伯爷哪个来主持？而略阳公他老人家则借口身上有伤之名，一推二五六，任程将军出面当这个坏人？”\n这两点，的确不在程名振和王二毛两个的考虑范围之内。他们两个刚才主要想的是如何让沿途不发生变故，却没注意到略阳公李道宗的表现处处透着怪异。被麴稜一提醒，立刻警觉了起来。",
            "summary": "王二毛和崔商因观点不同而产生冲突。麴稜试图调解，并提出一个关于朝廷和略阳公李道宗的疑点。这使得程名振和王二毛开始关注李道宗的异常行为，从而意识到问题的严重性。",
            "characters_in_summary": [
                "王二毛",
                "崔商",
                "麴稜",
                "程名振",
                "李道宗"
            ],
            "entity_info": "王二毛 | 石家军的士兵，与王伏宝有关系，与程名振合作对抗窦建德，与程名振的关系友好，参与魏郡迁民事宜。\n崔商 | 魏郡丞，大唐官员，崔长史，麴稜的女婿，寻求程名振、王二毛的帮助，担心家产。\n麴稜 | 魏郡太守，大唐官员，麴太守，与程名振、王二毛有关系，寻求他们的帮助，故土难离，担心家人。\n程名振 | 洺州营将领，战功显赫，拒绝太子的招揽，家族背景复杂。与麴稜、崔商等人有关系，参与魏郡迁民事宜。\n魏郡 | 大唐官员麴稜、崔商等人的所在地，百万人生活的地方，迁民事宜的发生地。"
        },
        {
            "id": 5,
            "content": "崔商犹豫了一下，低声说道：“二位将军听我岳丈几句话吧。毕竟我岳丈在官场上混了多年了，走得桥比咱们走过的路还多。这大唐虽然是万象更新，但很多官场上的基本道理，却是一成不变的！”\n“嗯！”程名振轻轻点头，随手给麴稜搬过来一个锦墩，“老大人请坐下说。晚辈在这方面正需要人指点！”\n麴稜笑了笑，摆出幅孺子可教的模样，施施然坐下，又接过王二毛送上来的茶水抿了几口，才慢吞吞说道：“如果此事在发生在大唐举兵之初，其实就不叫个事儿！哪回改朝换代不是尸横遍野？只把一个郡的人口都迁走，已经算是很仁慈了。但大唐现在已经占据了天下半壁，可以说早晚会一统中原。这时候再于民事上惹上了麻烦，即便朝廷当时不予追究，日后，言官们的悠悠之口，想必也够将军受的！”\n“是，是皇上下的圣旨，关我们何事！”王二毛红着脸，结结巴巴地反驳。\n“问题是言官不敢挑皇上的错啊？”麴稜耸耸肩，笑着回应，“强迁一郡百姓，路上肯定会有人反抗。既然有反抗，就得动刀子。动了刀子就要流血，流了血便是施暴于民。圣明天子谁不想当啊？言官的责任是干什么的，不就是鸡蛋里挑骨头的么？你程将军背后又没家族，头上也没人罩着。不挑你的错还能挑谁？在天下未平定之前，朝廷不愿意伤了武将的心，估摸着也不会拿你怎么样。可天下早晚会平定下来，仗早晚有打完的时候。到那时，有人**你骄横跋扈，借搬迁之由戕害大唐百姓，害得几万**离子散！我说小程将军，小王将军，你俩拿什么自辩啊？”\n“这……”听完麴稜的话，程名振和王二毛两个汗从脑门上直接淌了下来。卸磨杀驴这种事，二人早就听人说过。却万万没想到，自己会有一天变成那头蠢驴。可就这么让麴稜给说动了，又和二人先前的设想不符。虽然二人先前也没打算严格执行朝廷的命令，但是，那毕竟需要一个妥善的解决办法，而不是挺着脖子为不认识的人直接抗命。\n“程将军，王将军，听老夫一句话！”麴稜见对方的方寸已乱，拉长了声音说道，“老夫是魏郡太守，小婿是魏郡丞，按理都是地方父母官，断不敢不考虑治下百姓死活。程将军和王将军呢，虽然不是魏郡的人，但毕竟是驻守此地的最高武将之二，当然也得担待一二。咱们几个，再加上魏郡的其他几个家族联起手来，想个妥帖办法。肯定不会让二位将军担太大责任，但同时对朝廷，对百姓，也都能交待得过去！”\n“老大人有什么高见，尽管直说！”程名振略微拱了下手，诚心向对方求教。\n“这个么？首先，咱们得让略阳公满意。毕竟他是李家皇族的人！”麴稜点了点头，笑着说道，“这些天来，魏郡上下感念大唐的德政，心里早已奉大唐为天下正朔。即便日后魏郡又落在窦建德手，百姓心里还是向着大唐的！”\n“嗯！”程名振一点就透，笑着接口，“那就请麴老大人和崔郡丞帮忙征两万青壮，加入略阳公麾下。以证明百姓们拥护大唐的决心。我想，略阳公得了这两万士卒补充，当然也拉不下脸来再难为弟兄们的家人！”\n李道宗刚刚打了一场败仗，所部兵马损失近半。两万青壮主动送上门来，他当然不可能拒绝。而收下了地方上这笔大礼之后，剩下的事情就好办了。正所谓“吃人嘴短，拿人手软”，好处捞到了，当然没有再板起脸来公事公办的道理。\n麴稜点点头，对程名振的说法表示同意，“除了壮丁之外，劳军物资么，地方大户多少也能凑一些。略阳公是为了替前朝皇帝报仇而来，我等世受皇恩，自然不能让略阳公一人人承受所有损失。但窦建德的兵马来势汹汹，我估计啊，除了府城之外的其他几个县，百姓们恐怕来不及西徙了！”",
            "summary": "崔商建议两位将军听取他岳丈麴稜的意见，因为麴稜在官场上经验丰富。麴稜提出了一种解决朝廷强制迁移百姓问题的办法，通过与当地大家族联手，提供壮丁和物资支持，以换取略阳公李道宗对百姓的宽容。这样既能减轻将军们的责任，又能对朝廷和百姓有个交待。",
            "characters_in_summary": [
                "麴稜",
                "崔商",
                "两位将军",
                "李道宗"
            ],
            "entity_info": "麴稜 | 魏郡太守，大唐官员，麴太守，与程名振、王二毛有关系，寻求他们的帮助，故土难离，担心家人。\n崔商 | 魏郡丞，大唐官员，崔长史，麴稜的女婿，寻求程名振、王二毛的帮助，担心家产。\n李道宗 | 太子李承乾的叔叔，可能参与策划魏郡迁民事宜，身份尊贵，与程名振有冲突。\n王二毛 | 石家军的士兵，与王伏宝有关系，与程名振合作对抗窦建德，与程名振的关系友好，参与魏郡迁民事宜。\n程名振 | 洺州营将领，战功显赫，拒绝太子的招揽，家族背景复杂。与麴稜、崔商等人有关系，参与魏郡迁民事宜。\n魏郡 | 大唐官员麴稜、崔商等人的所在地，百万人生活的地方，迁民事宜的发生地。"
        },
        {
            "id": 6,
            "content": "这话说出来可有些欺心了。窦建德兵马还远在数百里外，哪里会影响到此地政令的执行？但官场上讲究瞒上不瞒下，只要李道宗肯睁一只眼闭一只眼，对千里之外发生的事情，李渊不可能看得清清楚楚。\n程名振点点头，笑着答应，“老大人说得对。新兵刚刚入营，肯定形不成战斗力。带出去跟窦建德硬拼，无异于自寻死路。所以洹水、临漳、尧城这几个地儿，百姓恐怕来不及被迁走了……”\n“多谢程将军开恩！”没等程名振把话说完，崔商立刻长揖及地。那几个县都临近大河，土地肥沃，灌溉便利，正是富豪们赖以存身的根本所在。至于西侧临近太行山的丘陵地带，则不在大户人家的法眼之内。地方上百姓也少得可怜，每县顶多两、三万左右，全部迁走也损害不了大户人家的利益。\n程名振笑了笑，继续说道：“滏阳、临水两地百姓生活穷苦，迁徙到河东去反而能寻条活路。但路上需要的粮食，还有置办家业的费用，也是不小的数目。我怕朝廷一时拨不下来，耽搁了春耕…….”\n“没事，没事，我找人去筹措！”保住了自家产业的崔商立刻投桃报李，“先每户人家发两吊钱，搬家之时当场发放，估计他们巴不得立刻走！”\n，“那就有劳崔郡丞。王将军，你协助崔郡丞，以免刁民打这笔钱的主意！”程名振笑了笑，低声命令。\n崔商本想借机发一笔小财，没料到程名振这么快就把“监军”给派了下来，脸色登时显得有些窘迫。可转念一想，小王将军也是个苦出身，正需要钱财来成家。届时只要自己让他拿大头，剩下的好处也不会太少。心气立刻就平了，拱了拱手，拉着王二毛一道去准备。\n屋子中立刻只剩下程名振和麴稜两个，一老一少互相看了看，同时开口，“安阳…….”“安阳……”\n“老大人先请！”\n“程将军先请！”\n“还是老大人先请吧，地方上老大人比我熟悉！”\n“那老夫就僭越了！”麴稜点点头，低声说道：“郡城安阳内有很多富户，每家可以走几个人，但不要全搬干净了。让他么自己想办法决定谁去谁留。留下的的就暂时躲到城外去，算作临时外出未归。算至于普通百姓么，实在蒙混不过去，搬走也罢。临近的邺县么，则可以尽数搬迁。以免有人借此攻击程将军！”\n“光一个邺县，恐怕不下十万人吧！”程名振想了想，低声问道。\n“那里是曹魏的旧都，一直比较繁华。但县城里人不多，也就一万出头。至于城外乡村的，不愿意迁徙，听到消息早跑进山里了。恐怕将军也无暇带兵入山去追赶！”\n“这样算下来，老大人估计，总共能迁走多少人，能否向朝廷交差？”程名振想了想，又问。\n“大概十万左右吧！安阳城内有不少无家无业者，听闻河东那边肯发授田产，估计乐不得跟着将军走。还有其他各县愿意去河东谋求活路的，将军尽管带走便是。十万人，也够河东那边忙碌一阵的了。短时间内，不会有人借此找将军麻烦。等到有人觉得迁徙人数与实际相差太大之时，老夫在朝廷中的故交，还有魏郡几大家族在朝廷中亲朋好友，也找到了缓冲时机，自然会让此事不了了之！”\n“那恐怕又是很大一笔开销！”程名振点点头，低声说道。\n“舍点钱财，保住家业，大伙都会感念你的恩德。程将军放心，我等也会给将军留一份上下打点之资，以防万一。”\n“那…….”程名振本能地想拒绝，心里却突然一冷，叹了口气，默许了麴稜的贿赂。\n“前些时候，程将军拒绝了太子的拉拢吧？”麴稜见程名振肯受贿，心中立刻把双方之间的关系更拉近了一步，笑了笑，低声问道。\n“是太子看不上我这小人物！再说了，我不是大唐的将军么？何必再向太子殿下表忠心！”程名振笑了笑，摇头否认。\n“这就是迁徙百姓的事情，为什么落在你头上的原因了！”麴稜摇摇头，低声点拨。“官场上的争斗，不亚于疆场。你不算计人，就难免被人算计。太子也许没把你当回事，但那么多赶着拍太子马屁的人，有谁不想拿你当晋身之阶呢？”\n“这？”程名振站了起来，恭恭敬敬向麴稜施礼，“谢老大人点拨。”\n“程将军多礼了！”麴稜摆摆手，却没有起身还礼，“你前些日子保住了老夫的官位，老夫无以为报，就送你四个官场箴言吧，和光同尘，懂么？老夫看你不是个喜欢仰人鼻息的性子，所以也不建议你去攀附哪棵大树。但想完全凭自己的本事在官场上混，很难，真的很难！”\n“大不了我去做富家翁！”程名振越想越郁闷，赌气的话冲口而出。\n这下，轮到麴稜**了。他没想到，眼前这个少年人居然长了一幅老气横秋的心态，对功名利禄看得如此超然。想比之下，自己多年的宦海沉浮，仕了大隋又仕大夏，仕了大夏有仕大唐，就显得有些卑微了。想到这儿，他也不多啰嗦，笑着起身拱手，“那老夫就告辞了。此番留手之德，请容老夫和魏郡上下日后回报。”\n说罢，认认真真地向程名振做了个揖，然后大步离去。",
            "summary": "程名振与麴稜讨论了如何安置因战乱而流离失所的百姓。他们计划将安阳城的富户和部分普通百姓迁移到河东地区，以便为他们提供庇护和生活保障。在这个过程中，程名振面临着来自朝廷和其他势力的压力，而麴稜则利用他在朝廷中的关系为程名振提供帮助和支持。为了感谢麴稜的帮助，程名振接受了他的贿赂，同时也得到了一些关于官场斗争的建议。",
            "characters_in_summary": [
                "程名振",
                "麴稜",
                "安阳城",
                "河东地区"
            ],
            "entity_info": "程名振 | 洺州营将领，战功显赫，拒绝太子的招揽，家族背景复杂。与麴稜、崔商等人有关系，参与魏郡迁民事宜。\n麴稜 | 魏郡太守，大唐官员，麴太守，与程名振、王二毛有关系，寻求他们的帮助，故土难离，担心家人。\n安阳城 | 魏郡的郡城，程名振计划将其作为大军驻扎的地方\n崔商 | 魏郡丞，大唐官员，崔长史，麴稜的女婿，寻求程名振、王二毛的帮助，担心家产。\n李道宗 | 太子李承乾的叔叔，可能参与策划魏郡迁民事宜，身份尊贵，与程名振有冲突。\n王二毛 | 石家军的士兵，与王伏宝有关系，与程名振合作对抗窦建德，与程名振的关系友好，参与魏郡迁民事宜。"
        }
    ]
}