{
    "chapter_title": "第一百五十五章  恩仇（七）",
    "chapter_summary": "程名振在执行迁民任务时采取了宽松的政策，尽力保护百姓的利益。他在太行山谷地看到了困难妇女，允许她们自由选择去留。在河东，他与团队共同努力划分荒地，建立屯田点，并在有经验的官员协助下顺利推进工作。程名振因表现突出被破格提拔为开国县侯，而他的同伴王二毛也得到了一个爵位。然而，王二毛对此感到不满，认为朝廷真正关心的还是几家几姓，而不是百姓。程名振则认为这是麴稜和崔商等人的努力结果，也是为了尽快解决搬迁风波并维持与洺州营将领的联系。在与王二毛的讨论中，程名振认为他们应该适应现实，避免树敌过多。与此同时，程名振收到了一封来自裴寂的信，信中暗示他之前的行为过于莽撞，提醒他要懂得变通。他对裴寂保持敬意，尽管外界对他的评价并不正面，但程名振认为裴寂的许多行为实际上对大唐国和身边的人都有益。王二毛告诉程名振他要结婚了，婚礼将在下个月初六举行。程名振表示会帮助他风风光光地把媳妇接进门。人们正在谈论一位年轻的将军王家搬入新宅的事情，有人觉得他的行为过于张扬，但也有人认为这是因为他凭借自己的努力获得了高位。",
    "characters_in_summary": [
        "程名振",
        "王二毛",
        "裴寂",
        "麴稜",
        "崔商",
        "太行山谷地",
        "河东",
        "洺州营"
    ],
    "pre_entity_info": "程名振 | 洺州营将领，战功显赫，拒绝太子的招揽，家族背景复杂。与麴稜、崔商等人有关系，参与魏郡迁民事宜。\n王二毛 | 石家军的士兵，与王伏宝有关系，与程名振合作对抗窦建德，与程名振的关系友好，参与魏郡迁民事宜。\n裴寂 | 大唐丞相，向李渊建议提升程名振的封爵，关注程名振的家庭情况\n麴稜 | 魏郡太守，大唐官员，麴太守，与程名振、王二毛有关系，寻求他们的帮助，故土难离，担心家人。\n崔商 | 魏郡丞，大唐官员，崔长史，麴稜的女婿，寻求程名振、王二毛的帮助，担心家产。\n河东 | 故事发生的地区，战乱频繁，百姓生活困苦\n洺州营 | 程名振所在的军队驻地，位于洺州。\n李道宗 | 太子李承乾的叔叔，可能参与策划魏郡迁民事宜，身份尊贵，与程名振有冲突。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“大不了老子就不干了，找到地方当富家翁去！”此念一出，眼前立刻天空地阔。程名振当年造反就是为了求条活路，眼下自觉已经活得挺风光了，断然做不出为了百尺竿头更进一步而戕害百姓的事情。这倒不是因为他的心地有多善良仁厚，而是平头百姓遇到飞来横祸之时那种“叫天天不应，叫地地不灵”痛苦他亲身经历过，万不敢日子刚好过一些就忘了本。\n本着这种豁出去了的心态，在执行迁民任务时，他出手极为宽松。愿意走的，一个不落全带上，不愿意走的，除了郡城安阳和邻近郡城的邺县两地之外，其他也不十分勉强。行经太行山谷地的时候，看到有很多抱着孩子喂奶的妇女步履艰难，索性一挥手，任她们自行决定去留了。愿意前往河东者可以跟家人都留在后面慢慢追赶队伍，实在故土难离者，哪怕已经从崔商那边领过两吊钱的安家费，也不必归还，由着她们自行返乡去了。\n到了河东，大伙又是一通忙碌。划分荒地，建立屯田点儿，选拔里正、乡老、底层小吏等，令人无暇他顾。好在大伙有着多年的屯田经验，再加上地方官员的鼎力协助，倒也不至于乱成一锅粥。",
            "summary": "程名振在执行迁民任务时采取宽松政策，尽量保护百姓利益。他在太行山谷地看到困难妇女后，允许她们自由选择去留。在河东，他和团队忙碌地划分荒地、建立屯田点，并在有经验的官员协助下顺利推进工作。",
            "characters_in_summary": [
                "程名振",
                "太行山谷地",
                "河东"
            ],
            "entity_info": "程名振 | 洺州营将领，战功显赫，拒绝太子的招揽，家族背景复杂。与麴稜、崔商等人有关系，参与魏郡迁民事宜。\n河东 | 故事发生的地区，战乱频繁，百姓生活困苦\n麴稜 | 魏郡太守，大唐官员，麴太守，与程名振、王二毛有关系，寻求他们的帮助，故土难离，担心家人。\n崔商 | 魏郡丞，大唐官员，崔长史，麴稜的女婿，寻求程名振、王二毛的帮助，担心家产。\n李道宗 | 太子李承乾的叔叔，可能参与策划魏郡迁民事宜，身份尊贵，与程名振有冲突。\n王二毛 | 石家军的士兵，与王伏宝有关系，与程名振合作对抗窦建德，与程名振的关系友好，参与魏郡迁民事宜。"
        },
        {
            "id": 1,
            "content": "等到一切尘埃落定了，周围的树梢也开始发绿了。程名振抖擞精神，一边抓紧时间练兵，一边等着朝廷追究自己阳奉阴违的责任。谁料朝廷根本没有追究的意思，就好像那道“迁空魏郡”的圣旨从没下发过般，一切都悄无声息地不了了之。\n再仔细一打听，才发现这一切都是麴稜和崔商等人用尽了浑身解数上下奔走的结果。河北一些望族本来在朝廷上就有自己的子侄，当时李渊正在火头上，那些人不敢出面为家族争取利益。过后待李渊气消了，则开始想尽各种办法化解危机。如是一层层斡旋下来，当初朝廷中几名权高位中的柱石之臣也觉得最初的迁民旨意下得太匆忙了，因此干脆对程名振玩忽职守的事情睁一只眼闭一只眼，权当什么都没看见。\n但事态的发展却总是出乎人的意料之外。四月份的时候，有眼线从太行山东侧送回消息，说是河北各地如今都在传诵大唐程将军“义释千余妇孺”的善举。还有百姓刻了程名振的长生牌，初一、十五焚香叩拜不断。\n大唐皇帝李渊闻之，先是脸色阴沉，很快又是一笑，将当日给自己出主意迁徙百姓的官员叫出列，当着文武群臣的面臭骂一顿，贬到陇西开荒去也。然后，又以“广播大唐仁义”为理由，将程名振破格提拔为开国县侯，食邑增加到一千户。王二毛也跟着水涨船高，得了个开国子的爵位，食邑五百户。\n圣旨到达河东，洺州营上下欢声雷动。只有王二毛一个人得了便宜还卖乖，私下里找到程名振，低声抱怨道：“他奶奶的，老子还以为大唐跟大隋不一样呢。谁知道真没啥差别。所谓百姓疾苦，都是说来听听的。朝廷真正在乎的，还是几家几姓而已！”\n“不说话，没人把你当哑巴！”程名振瞪了王二毛一眼，低声呵斥。\n“我就是心里觉得憋得慌！”王二毛四下看了看，然后叹息着道。“你还以为真有百姓给你刻长生牌位么？类似的善事咱们在巨鹿泽时也没少做，怎么那时就没人想起给你刻长生牌来？”\n“我当然知道是麴老大人和崔商在暗中捣鬼！”程名振笑了笑，轻轻摇头。有关长生牌消息传来的当天，他就已经猜出其背后的猫腻了。以崔、麴两家在河北的势力，唆使家中佃户刻几块长生牌，然后再让牌位流到大唐细作的手中，几乎是举手之劳。而之所以拿着“义释千余妇孺”这一局部实例做文章，却对整个搬迁过程采用的春秋笔法，则是为了让大唐皇帝李渊有个台阶下，不至于觉得太难堪。\n但麴稜和崔商等人之所以这样做，却不仅仅是为了报恩。首先，他们也需要找一个契机，把这次搬迁风波尽快了结，以免日后被人抓到把柄。其次，对于河北几大世家而言，洺州营出身的将领是一伙值得长期交往的后起之秀，既然已经搭上了线，就万万不想再把联系断掉。",
            "summary": "程名振被破格提拔为开国县侯，王二毛也得到了一个爵位。然而，王二毛对此感到不满，认为朝廷真正关心的还是几家几姓，而不是百姓。程名振则认为这是麴稜和崔商等人的努力结果，也是为了尽快解决搬迁风波并维持与洺州营将领的联系。",
            "characters_in_summary": [
                "程名振",
                "王二毛",
                "麴稜",
                "崔商",
                "朝廷"
            ],
            "entity_info": "程名振 | 洺州营将领，战功显赫，拒绝太子的招揽，家族背景复杂。与麴稜、崔商等人有关系，参与魏郡迁民事宜。\n王二毛 | 石家军的士兵，与王伏宝有关系，与程名振合作对抗窦建德，与程名振的关系友好，参与魏郡迁民事宜。\n麴稜 | 魏郡太守，大唐官员，麴太守，与程名振、王二毛有关系，寻求他们的帮助，故土难离，担心家人。\n崔商 | 魏郡丞，大唐官员，崔长史，麴稜的女婿，寻求程名振、王二毛的帮助，担心家产。\n李道宗 | 太子李承乾的叔叔，可能参与策划魏郡迁民事宜，身份尊贵，与程名振有冲突。"
        },
        {
            "id": 2,
            "content": "“知道了你还由着他们借你的旗号折腾！”王二毛有些不满，瞪了程名振一眼，气哼哼地质问。\n“至少对你我二人来说，没什么坏处，不是么？”程名振笑了笑，低声安慰。\n“是啊，说不定还可以跟麴稜就结个善缘，日后在官场上互相照应！”王二毛觉得很没意思，拖长了声音奚落。\n“总比多一群仇家要好！”程名振又笑，摇着头回答。“现实中很多事情，光凭咱们两个根本改变不了。还不如慢慢去适应。当年张大当家发誓杀光天下豪门，结果却把自己的命给搭了进去。窦建德说要铲除天下不公，最后他制造的不公比原来还多。咱俩两个，唉，能保住自己不再像先前那样被人踏在脚下，就已经不错了。何必太不知足？”\n“对，和光同尘，闭上眼睛，装作什么都没看见！反正已经不关我的事情！”王二毛耸了耸肩膀，悻然道。\n程名振懒得理睬他，目光重新落回书案。桌上摆着一封刚从京师送来的信，是裴寂老大人写的。信中东拉西扯说了一堆废话，只是在临近结尾处，才隐隐暗示他，前些日子那件事做得太莽撞了，以后千万要小心。为官者要懂得变通，必要时刻放弃一些自己原先坚持的东西，并非懦弱。而是只有到了一定高度，才能做一些自己想做的事情…….\n对于这个跟自己没太多交情，却给了自己很多帮助的老人。程名振心里始终保存着一份敬意。尽管在外界传言中，裴寂集贪婪、好色和狡诈于一体。但拨开那层由流言组成的迷雾，程名振却慢慢发现，裴寂做的很多事情，受益者绝对不止是他本人。可以说，大唐国能一步步走到今天这种状态，裴寂于其中功不可没。老人的很多作为看起来不符合君子之道，却让大唐朝廷，让他身边的很多人，还有他自己，不断得到回报。\n他不是什么铮臣，也不是什么权臣，在大唐崛起过程中所发挥的作用却比很多铮臣、权臣大得多。他这个人做事不是很讲究原则，有时候甚至随波逐流，但他举重若轻地完成了很多人做梦都想不到的事情。",
            "summary": "王二毛和程名振讨论了现实中的官场斗争和个人的立场。程名振认为他们应该适应现实，避免树敌过多，而王二毛则选择保持沉默，不再参与。同时，程名振收到了一封来自裴寂的信，信中暗示他之前的行为过于莽撞，提醒他要懂得变通。程名振对这个给予他很多帮助的裴寂保持着敬意，尽管外界对他的评价并不正面，但程名振认为裴寂的许多行为实际上对大唐国和身边的人都有益。",
            "characters_in_summary": [
                "王二毛",
                "程名振",
                "裴寂"
            ],
            "entity_info": "王二毛 | 石家军的士兵，与王伏宝有关系，与程名振合作对抗窦建德，与程名振的关系友好，参与魏郡迁民事宜。得了个开国子的爵位，食邑五百户。\n程名振 | 洺州营将领，战功显赫，拒绝太子的招揽，家族背景复杂。与麴稜、崔商等人有关系，参与魏郡迁民事宜。被破格提拔为开国县侯，食邑增加到一千户。\n裴寂 | 大唐丞相，向李渊建议提升程名振的封爵，关注程名振的家庭情况\n麴稜 | 魏郡太守，大唐官员，麴太守，与程名振、王二毛有关系，寻求他们的帮助，故土难离，担心家人。\n崔商 | 魏郡丞，大唐官员，崔长史，麴稜的女婿，寻求程名振、王二毛的帮助，担心家产。\n李道宗 | 太子李承乾的叔叔，可能参与策划魏郡迁民事宜，身份尊贵，与程名振有冲突。"
        },
        {
            "id": 3,
            "content": "你不参与进去，事情的结果便永远不会令你满意。看着眼前的信，程名振又想起了裴寂当日跟自己说过的话。当惊涛拍来，能做一块骄傲的岩石，宁可粉身碎骨也不屈服后退，这种勇气固然令人钦佩。能架一只小舟弄潮其上，所需要的就不仅仅是勇气了。那还要于勇气之外再增加些智慧、信心和过人的毅力才行。\n当他终于将心思收回到现实中时，外边的天色已经暗了。王二毛依旧坐在他旁边，端着茶盏百无聊赖地翻看邸报。“你没有走？”程名振楞了一下，歉然地问道，“找我还有别的事情？”\n“当然不是只为了发两句牢骚来的！”王二毛倒不计较好朋友的失礼，放下邸报，笑着回答。“我要成亲了，婚礼定在下个月初六。到时候…….”\n“放心，肯定风风光光帮你把媳妇接进门！”没等王二毛说完，笑意已经从程名振心里涌起来，一直涌到嘴角，“想开了？我还以为你这辈子就打光棍了呢！”\n“还能有什么想不开的！这么多年过去了！”王二毛叹了口气，轻声回答，“人总不能活在过去里？姓崔的不是说过么？老子现在也算是有头有脸的人了，可以自立家族！”\n“别老扯这些没用的话！”程明振听出王二毛心里还藏着一丝遗憾，笑着说道。“是武家的那个女儿么？鹃子偷偷去看过她，非常不错。绝对是个大家闺秀，符合你的要求！”\n“老子现在才不在乎什么大家闺秀。过了门后别给老子添乱，对老子的娘好一点，也就够了！”王二毛对这门亲事也很满意，但嘴上依旧装得很硬气。“若是做不得饭，也弄不得针线，老子就一巴掌给她打回家去…….”\n“行，行，你有本事了，行不？”程名振气得直摇头，“还真摆开爵爷的谱了？仅仅是把老婆休掉哪够？还要派人打上门去，抄了老岳父的家，治他个养女不教，蓄意欺骗之罪才算！”\n“嘿嘿，嘿嘿！”王二毛咧着嘴傻乐，“那样以后就没人敢把女儿嫁给我了。算了，老婆不休，再纳十个八个妾就行了！”",
            "summary": "程名振和王二毛正在聊天。王二毛告诉程名振他要结婚了，婚礼将在下个月初六举行。程名振表示会帮助他风风光光地把媳妇接进门。王二毛感叹时间过去很久了，他现在也过得很好。两人还开玩笑地讨论了新娘是否具备家务技能等问题。",
            "characters_in_summary": [
                "程名振",
                "王二毛",
                "无"
            ],
            "entity_info": "程名振 | 洺州营将领，战功显赫，拒绝太子的招揽，家族背景复杂。与麴稜、崔商等人有关系，参与魏郡迁民事宜。被破格提拔为开国县侯，食邑增加到一千户。\n王二毛 | 石家军的士兵，与王伏宝有关系，与程名振合作对抗窦建德，与程名振的关系友好，参与魏郡迁民事宜。得了个开国子的爵位，食邑五百户。\n无 | 无\n裴寂 | 大唐丞相，向李渊建议提升程名振的封爵，关注程名振的家庭情况\n麴稜 | 魏郡太守，大唐官员，麴太守，与程名振、王二毛有关系，寻求他们的帮助，故土难离，担心家人。\n崔商 | 魏郡丞，大唐官员，崔长史，麴稜的女婿，寻求程名振、王二毛的帮助，担心家产。"
        },
        {
            "id": 4,
            "content": "哥两个正有一句没一句地信口胡说，门房前来通禀，说上党郡丞崔商前来拜访。对于这个没什么真本领，却老于世故的官场油子，程名振始终存着一点戒备，想了想，低声命令：“请他到客厅奉茶吧，我马上就过去！”\n“是，大人！”门房答应一声，转身去安排了。程名振送走了王二毛，换了身官场上穿的便服，前去会客。宾主刚寒暄完毕，崔商立刻压低了声音，鬼鬼祟祟地问道：“卑职听说，侯爷与魏公李密师出同门，是么？”\n程名振想了想，轻轻点头。“也许是吧。我入门晚，拜师当天，曾经听恩师提起过一嘴，好像觉得师门非常不幸。但具体如何，我也不太清楚！”\n“那厮阴狠狡诈，的确有辱师门！”崔商听程名振的话里对李密没有丝毫好感，立刻换了一幅口气说道。“但那厮已经归顺大唐了。还被封了邢国公。我还听说，皇上准备把自己的表妹下嫁给他。”\n“哦！”程名振轻轻回应了一声，对这个消息没显出太多兴趣。事实上，他对李密也谈不上什么仇恨，对方当年试图加害过他，但没有成功。如今偌大个瓦岗寨被对方玩得土崩瓦解了，报应已经足够，自己犯不着再去踩他一脚。\n“他，他最近好像要去京师谢恩。”见程名振始终不冷不热，崔商说话渐渐开始拘束，“在，在下以为程，程将军想知道他的行踪呢，才，才眼巴巴地跑了过来！”\n“我知道他行踪干什么？”程名振笑着反问。但随即意识到这是崔家在向自己示好。最近一段时间，河北众富豪一直在努力拉拢他，示好花样不断翻新，已经让他感觉有些不耐烦了。对方所看重的，无非是他现在头上那顶开国侯的封爵，期待日后他他飞黄腾达时，能有所回报。但作为一个曾经受尽豪门欺凌的人，程名振很难真心接受对方的好意。\n“那，那个…….”崔商一下子结巴起来，半天说不出句完整的话。作为族中翘楚，他的心机绝对够深。但碰上程名振这种油盐不进的，则总是有股浑身上下的劲没处使的感觉。\n“不过还是谢谢你跑来告诉我！”程名振想了想，继续说道。“但我不准备招待他了。人家一个国公，我只是个县侯，彼此之间地位差距太大，高攀不起。如果崔郡丞想跟他见一面，也不是什么难事。河内是王君廓的地盘。最近前方战事不紧，念在过去交情上，王将军少不得会回去见李密一面！”\n“我，我是说……”崔商憋了一脑门子汗，站起身，红着脸道。“我以为将军跟他有过节呢，所以才跑来知会一声。既然将军根本没把他放在眼里，我就不多啰嗦了。天色太晚了，请容我先行告退！”\n“我来送送崔大人！”程名振笑着起身，很礼貌地将崔商送出门外。待客人的身影在淡淡的夜幕中消失后，他摇摇头，大步走回了自己的宅院。\n李密归唐了。要从河内郡路过。崔商知道消息，特地赶来通知自己。这一切背后隐藏着什么？忽然，眼神微微一冷，他把手伸向了腰间。\n腰间，往日经常挂着刀的位置是个双鱼袋。那是大唐显贵的标记，他现在，已经不再是个江湖人。",
            "summary": "程名振与王二毛正在闲聊，这时门房通报说上党郡丞崔商来访。程名振对崔商有所戒备，但仍请他到客厅奉茶，并换上便服前去会客。崔商低声询问程名振是否与李密师出同门，程名振表示不太清楚。崔商告诉程名振李密已归顺大唐并被封为邢国公，皇上还打算把表妹嫁给他。程名振对此并无兴趣，表示不会招待李密。崔商尴尬离开，程名振思考背后的可能原因。",
            "characters_in_summary": [
                "程名振",
                "王二毛",
                "崔商",
                "李密"
            ],
            "entity_info": "程名振 | 洺州营将领，战功显赫，拒绝太子的招揽，家族背景复杂。与麴稜、崔商等人有关系，参与魏郡迁民事宜。被破格提拔为开国县侯，食邑增加到一千户。与王二毛关系友好，参加王二毛的婚礼。\n王二毛 | 石家军的士兵，与王伏宝有关系，与程名振合作对抗窦建德，与程名振的关系友好。得了个开国子的爵位，食邑五百户。即将成婚，与程名振参加婚礼。\n崔商 | 魏郡丞，大唐官员，崔长史，麴稜的女婿，寻求程名振、王二毛的帮助，担心家产。\n李密 | 瓦岗军首领，与窦建德、李渊等人物有关联\n裴寂 | 大唐丞相，向李渊建议提升程名振的封爵，关注程名振的家庭情况。\n麴稜 | 魏郡太守，大唐官员，麴太守，与程名振、王二毛有关系，寻求他们的帮助，故土难离，担心家人。"
        },
        {
            "id": 5,
            "content": "距离王二毛成亲的日子还有大半个月，整个上党郡却已经热闹了起来。军官、士卒、官吏、乡绅，凡是能跟婚嫁双方拐着弯儿搭上关系的，无不提前送上一份厚礼，然后坐在家中，眼巴巴地盼着请柬的到来。\n不是大伙趋炎附势，如此门当户对的婚姻太少见了，短时间内，整个上党郡恐怕也找不到第二家去。男的一方，新郎是开国子爵，朝廷实授的从三品将军。跟洺州营大总管程小侯爷是从小玩到大的把兄弟，见了太守大人都可以不予理睬的少年才俊。这样的人，放到哪朝哪代，都是难得的金龟婿。\n论及家世来，女方的背景好像就差了一些，仅仅是户规模较大的木器商人而已。但整个河东谁不知道，卖木材的武家当年曾经冒着倾家荡产的风险资助了大唐皇帝！如今的工部尚书，应国公武士矱，便为武家当年投资的红利是也。背靠着这样一座大靠山，生意场上，谁敢再与武家争锋？有武家暗中出力照看，新郎官日后想不飞黄腾达有可能么？所欠的只是一点点时间和适当的机会罢了！\n郎才女貌，天作之合。一切看上去都是那样的完美。唯一有些缺憾的是，上党郡实在太偏僻了，一干操办婚事所需要的装饰点缀物品，都显得非常不上档次。不过这也难不住洺州营的众位弟兄，跟上头随便打了个招呼，新郎倌就跟自己的一帮好友飞马奔向了南方，非要赶在婚礼之前从长平郡的大集市将所需之物置办回来。",
            "summary": "王二毛即将举行的盛大婚礼。新郎是新成立的子爵和从三品将军，而新娘则是富有的木器商人家庭。尽管女方家境相对较弱，但有皇室背景的亲戚支持。婚礼筹备过程中，新郎和他的朋友们前往南方的长平郡购买装饰物品，以弥补上党郡的不足。这场婚礼看起来是郎才女貌的天作之合，尽管有一些小瑕疵，但仍然充满了期待和欢乐。",
            "characters_in_summary": [
                "王二毛",
                "子爵",
                "从三品将军",
                "木器商人",
                "皇室亲戚",
                "长平郡"
            ],
            "entity_info": "王二毛 | 石家军的士兵，与王伏宝有关系，与程名振合作对抗窦建德，与程名振的关系友好。得了个开国子的爵位，食邑五百户。即将成婚，与程名振参加婚礼。\n程名振 | 洺州营将领，战功显赫，拒绝太子的招揽，家族背景复杂。与麴稜、崔商等人有关系，参与魏郡迁民事宜。被破格提拔为开国县侯，食邑增加到一千户。与王二毛关系友好，参加王二毛的婚礼。\n崔商 | 魏郡丞，大唐官员，寻求程名振、王二毛的帮助，担心家产。\n李密 | 瓦岗军首领，归顺大唐，被封邢国公，准备去京师谢恩。\n裴寂 | 大唐丞相，向李渊建议提升程名振的封爵，关注程名振的家庭情况。"
        },
        {
            "id": 6,
            "content": "“胡闹，不过一个小小的三品将军，还不是府兵嫡系。这样做也太张扬了！”也有人肚子里犯酸，端起一杯淡酒，望着街心处刚刚修好的大宅院小声嘀咕。\n跟他在一个桌上喝酒闲聊的人听见，立刻冷了脸色数落：“兄台不是嫉妒人家了吧。凭着手中的刀，从一无所有硬砍到开国子爵的高位，这番好运，放在谁身上不是张扬的本钱？我要是小王将军，我也要由着性子折腾。让当年欺负我的人看看，爷爷终究不是池中之物！”\n“那也不能太过分了。皇上春天时刚刚说过，要戒奢戒逸的！”被人一句话说穿了心事，犯酸者红着脸给自己找台阶下。“他们身为大唐的官员，就要给百姓做出表率！”\n“皇上的那话，说的是别人。”另一名酒客笑着插嘴。“有功将士肯定不在此列之内的。不信，你们没瞧见么？连程小侯爷都跟着去了。要说，他可是一个有名的持重人儿！”\n提到程名振，大伙就都没话说了。身为二十几岁的少年英杰，他身上却有着与年龄毫不相称的谨慎和老成。搬迁到河东才不过一年多，地方官员和士绅已经对此深有体会。大伙嘴上不明说，心里边却早下了定论。那就是，什么事情程将军开始做了，肯定不会再有什么风险。大伙迈步跟上去，保准是稳赚不赔的买卖。\n但是这回，众人却大错特错了。就在上党郡的官员、士绅对王家的婚礼准备指指点点的时候，程名振和王二毛两个已经带着一班弟兄穿过了王屋山，径直抄向济源城下。\n一干人放着华丽的武将袍服不穿，全做回了行脚商人打扮。但长年征战练就的暴戾之气却毫无遮挡地从身体上散发开来，令难得遇到的商贩同行放下货物，鸟兽般四散逃去。\n“奶奶的，逃什么逃，老子脸上又没写着一个匪字！”王飞的自尊心受了打击，用马鞭向树上抽了几下，恨恨地骂道。\n“就你那身板儿，把脸蒙起来，也能吓得人腿软！”张瑾摇摇头，笑着打趣。平安的日子过得久了，仇恨一点点在他心中流逝。整个人看上去轻松了许多，就像大病初愈一般。\n“还说我呢，前天在市集上，不知道是谁吓哭了别人的孩子！”王飞撇撇嘴，反唇相讥。\n“老子是见那孩子太调皮，替他娘收拾了他一下！”张瑾被笑得满脸通红，直着脖子辩解。\n“呵呵，是替人家孩子他娘抱打不平啊！”蒋百龄接过话头，拖长了声音道，“看不出，张大哥还有这爱好，专替别人家孩子他娘出头！”\n“哈哈哈哈——”闻听此言，众人哄堂大笑。笑声穿透林梢，带来一缕缕阳光。没有战争的日子，紧绷着的脸也被春风吹软。\n笑了一会儿，程名振叫过黄牙鲍，低声问道：“老鲍，是这条路么？你可有把握？”\n“没错，教头你就放心吧！”黄牙鲍拍拍胸口，非常自信地回应，“头前探听消息的弟兄，三天前就盯上了他。除非他不往京师去，否则，这座小山就是必经之路！”\n“不会看错人吧？”王二毛想了想，低声确认。\n“肯定不会！”黄牙鲍胸有成竹，“像那厮般嚣张的，全大唐也找不出第二个来。生怕别人不知道他是邢国公似的，走哪都打着仪仗！”\n“就好，咱们先转到小山坡后面，居高临下地等！”程名振点点头，用马鞭指向不远处的土丘，“吃点儿干粮，把牲口也都喂好！”\n众人点头称是，打马转到土丘后去了。王二毛紧跟数步，低声问道：“值得么？为了这么一个废物？一旦让朝廷得到消息，可又是一堆麻烦！”\n“不一定非要截杀他！”程名振摇头否认，“当然，能了结掉他最好。也算我报答了**的教诲之恩。我这次来主要是想看看，这一切到底是怎么回事情！如果有人想对李密不利的话，在这一带下手最好不过了。已经到了河内郡与绛郡的边界，王君廓管不到这里，出了事儿，可以完全推到王屋山的盗匪身上！”\n这才是他偷偷潜入河内郡的原因。崔商当日的暗示，就像一层薄雾包裹在他眼前。也许轻轻伸一下手，这层雾气也许就被拨散了。但不打散这层雾，却又什么都看不清楚。\n“王屋山哪还有盗匪，早就跟着李家去打天下了！”王二毛笑了笑，低声说道。",
            "summary": "人们正在谈论一位年轻的将军王家搬入新宅的事情。有人觉得他的行为过于张扬，但也有人认为这是因为他凭借自己的努力获得了高位。这时，提到了程名振，一个年轻而谨慎的将领，他的行动总是被认为是没有风险的。然而，这次他却带领手下化装成商人，前往济源城附近的小山坡。他们的目标是一位嚣张的官员，他们想要了解一些关于李密的情况。",
            "characters_in_summary": [
                "王家",
                "程名振",
                "年轻将军",
                "济源城"
            ],
            "entity_info": "程名振 | 洺州营将领，战功显赫，拒绝太子的招揽，家族背景复杂。与麴稜、崔商等人有关系，参与魏郡迁民事宜。被破格提拔为开国县侯，食邑增加到一千户。与王二毛关系友好，参加王二毛的婚礼。\n王二毛 | 石家军的士兵，与王伏宝有关系，与程名振合作对抗窦建德，与程名振的关系友好。得了个开国子的爵位，食邑五百户。即将成婚，与程名振参加婚礼。\n崔商 | 魏郡丞，大唐官员，寻求程名振、王二毛的帮助，担心家产。\n李密 | 瓦岗军首领，归顺大唐，被封邢国公，准备去京师谢恩。\n裴寂 | 大唐丞相，向李渊建议提升程名振的封爵，关注程名振的家庭情况。"
        }
    ]
}