{
    "chapter_title": "第一百五十九章  故人（三）",
    "chapter_summary": "杜鹃和她的丈夫程名振在回家途中讨论了她的父亲以及杜鹃想要尽快生孩子的问题。他们的家庭关系紧张，因为杜鹃嫁给了仇人的亲戚。程名振的表妹朱杏花带着两个孩子来访，引发了家庭误会。程名振和朱杏花解释了各自的情况，误会得以化解。然而，程名振仍然对妻子的家族背景感到担忧。",
    "characters_in_summary": [
        "杜鹃",
        "程名振",
        "朱杏花",
        "程名振的表妹"
    ],
    "pre_entity_info": "杜鹃 | 窦建德的女儿，程名振的妻子，听到父亲的决定后，赶来主持公道\n程名振 | 瓦岗军的将领，窦建德的女婿，与杜鹃结婚，得知杜疤瘌的决定后，表示支持\n朱杏花 | 未知人物，与程名振、杜鹃等人有关系，与程名振一起离开陈家，前往未知目的地\n杜疤瘌 | 原为老色狼，后改邪归正，窦建德的女婿，与程名振有关系，为了女儿和女婿的幸福，决定释放小妾，给她们钱财和嫁妆\n郝老刀 | 杜疤瘌的朋友，与杜疤瘌一起回忆往事，谈论小九和娟子的事情\n众小妾 | 杜疤瘌的小妾，与杜疤瘌有婚姻关系，在杜疤瘌决定释放她们后，有的愿意留下，有的选择离开",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“没，没什么？”强忍住心中的惶恐，杜鹃笑着回应。“妾身有些累了，跑了这么老远的路，一直没找地方歇歇！”\n“傻丫头，还有我呢！”程名振知道妻子在说谎，笑着拍了拍对方的头。“阿爷那人从来闲不住，说不定哪天在山里气闷了，他自己又偷着跑了回来。到时候咱们谁都当没看见就行了，省得他老人家抹不开面子！”\n“怕是这回不会！”杜鹃疲倦了笑了笑，把头转向前路。她真希望丈夫的安慰话都变成现实。但内心深处，却有一个声音清晰地告诉她，父亲不会在回来了。那个从小对她有求必应，在外边不惜杀人放火，转过头来却满脸慈爱的父亲不会再回来了。他的人生为乱世而毁，却无法适应乱世的结束。遁入空门，也许是父亲最好的结局。至少他心里会觉得安宁。\n“那咱们就每年多去看他几回。你要是实在放心不下，等打完了刘武周，我跟裴寂大人求个人情，调到长平郡去做个文官！”程名振又笑了笑，尽量宽慰妻子。\n“嗯！”杜鹃轻轻点头，默然不语。沉默了很长时间后，突然叹了口气，鬼使神差般幽幽地说道，“咱们，咱们尽快生个孩子吧。”\n“什么？”程名振楞了一下，笑容从嘴角一直涌到眉梢，“那，那得多努力才成。说好了，回家后不准动不动就喊饶命！”\n“什么呀？”猛然间意识到刚才自己在说什么，杜鹃脸上登时腾起一片红云，四下看了看，低下头去，说话的声音轻若蚊蚋，“你说怎么着就怎么着便是。说不定，说不定，等咱们有了孩子，他姥爷能经常回来看看！”\n“你放心好了。前些日子有人给过我一个秘方，一直没来得及试！”看到妻子那含羞带嗔的模样，程明振心中大乐，一抖缰绳，率先向前冲去。“走，把他们甩远些。这没眼色家伙，就不知道自己有多招人烦！”\n环顾左右，杜鹃抿嘴笑了笑。双腿微微用力磕打马腹，追着丈夫的身影远去。背后留下一群措手不及的侍卫，追也不是，不追也不是，站在夕阳里大眼瞪小眼。\n出来时只觉得路远，并辔回家时却唯嫌路不够长。数日后，夫妻二人捡了个不被人注意的傍晚，悄悄回到城中。才靠近自家宅院的侧门儿，就看见莲嫂跟彩霞两个探头探脑向外张望。发现宅院的主人归来，一个慌慌张张往外迎，另一个却立刻把脑袋缩回了门后。",
            "summary": "杜鹃和她的丈夫程名振在回家的路上谈论起了她的父亲。杜鹃希望丈夫能安慰她关于父亲的事情，因为她觉得父亲可能不会再回来了。程名振尽量宽慰妻子，并表示他们会每年去看望父亲。杜鹃在沉默之后，突然提出希望尽快生孩子，这让程名振感到非常高兴。他们悄悄地回到了家中。",
            "characters_in_summary": [
                "杜鹃",
                "程名振",
                "丈夫"
            ],
            "entity_info": "杜鹃 | 窦建德的女儿，程名振的妻子，听到父亲的决定后，赶来主持公道\n程名振 | 瓦岗军的将领，窦建德的女婿，与杜鹃结婚，得知杜疤瘌的决定后，表示支持\n杜疤瘌 | 原为老色狼，后改邪归正，窦建德的女婿，与程名振有关系，为了女儿和女婿的幸福，决定释放小妾，给她们钱财和嫁妆\n郝老刀 | 杜疤瘌的朋友，与杜疤瘌一起回忆往事，谈论小九和娟子的事情\n众小妾 | 杜疤瘌的小妾，与杜疤瘌有婚姻关系，在杜疤瘌决定释放她们后，有的愿意留下，有的选择离开"
        },
        {
            "id": 1,
            "content": "“干什么呢，鬼鬼祟祟的！出来，还能躲上天去？”杜鹃跳下坐骑，笑着喝道。\n“没，没！”彩霞见自己躲无可躲，只好上前蹲身施礼，“侯爷和夫人可算回来了。婢子正盼着你俩呢？”\n“盼我们什么？”杜鹃上前一把扯住彩霞的耳朵，“什么时候学会这套虚头八脑的东西了。还跟我装。说，我家中出了什么事儿，把你也给招来了？”\n虽然都已经嫁为人妇，姐妹两个的关系依旧像当年一样亲密。彩霞捂着耳朵连连讨饶，“别揪，别揪，姐姐放手。姐夫在旁边看着呢。你这几天不在家，我怕老夫人被骗子算计了。所以才赶过来瞧瞧。姐夫，姐夫赶紧让姐姐放手！“\n“好了，好了，再揪耳朵就真红了。让他男人看着心疼！”一连串的姐夫叫下来，程名振不得不开口。“赶紧说说，哪个骗子这么大胆子，敢来我家来行骗？”\n“嗯……”从杜鹃的魔爪下逃过一劫，彩霞握着耳朵推开数步。话到嘴边，却又开始拿眼睛四下张望。\n“莲嫂，家里这几天太平么？我娘吃饭睡觉还好吧？”程名振感觉到情况有点不对，笑了笑，把目光转向莲嫂。\n自打出了巨鹿泽后，程名振的娘亲一直由莲嫂负责照顾。老人家胃口弱，睡觉轻，受不了年青丫鬟那一惊一乍的疯闹。仔细稳重的莲嫂正好避免了年青女孩子身上的种种不足。感念莲嫂待娘亲尽心，程名振夫妻二人在处理内宅的事情时也会多多征求莲嫂的意见。因此，在如今的程小侯爷府中，莲嫂的地位很是超然，仅比几位家主略低一些，说出的话比管家还有份量。\n听到程名振向自己发问，莲嫂赶紧上前半步，低声回答道：“侯爷，夫人，咱们进了家门再说吧。外边不是商量事情的地方。有远亲来了，不知道因为什么而来，所以我才把彩霞姑娘请到府中坐镇！”\n“远亲？”程名振听出莲嫂话里的不忿，楞了楞，抬脚迈过门槛。“呵呵，真是稀罕，我居然还有远亲活在世上。当年小的时候，可是从没听说过！”\n“是我的亲戚吧。给点钱，打发走了便是。当年我跟阿爷穷得揭不开锅时，可没人认得我们父女！”对于找上门来的所谓“亲戚”，杜鹃也很是厌恶，皱了皱眉头，冷笑着说道。\n也不怪小两口刻薄。自从程名振被封了侯之后，翻山越岭赶来投奔的亲戚没完没了。有的人拐弯抹角勉强还能攀上些血缘关系。有的人干脆连程名振的父亲叫什么名字都不知道，就奔着一个姓氏，非要攀附为同宗不可。\n至于老杜疤瘌那边，情况则更为可笑。当年杜疤瘌带着女儿走投无路，不得己进了巨鹿泽。族中长辈闻之，怒其有辱门风。在祠堂里将杜疤瘌的祖父、父亲、叔叔，连同杜疤瘌自己这三代人，尽数开革。如今杜疤瘌混上了朝廷五品散职，当年力主将其三代开革的族长又派人找上门来，哭喊着非要把一个后代过继给杜疤瘌为子不可。还搬出了不知道哪辈子流传下来的家谱，指着汉武帝时的老祖宗杜林立誓，此后杜疤瘌一家便是杜门长老，地位仅次于族长，说一不二。即便他想要族长的位置，也不是不可以商量。前提是，让一个杜姓男儿继承他的家业，把好不容易到手的功名富贵子子孙孙世代绵延下去。\n可以说，杜疤瘌最近几年想儿子想出了毛病，与族人们的丑陋举止脱不开关系。因此，每逢听闻有远亲登门，程名振夫妻两个的脸色都不会太好看。久而久之，莲嫂跟管家也觉察到其中一二，能挡的尽量就往外推。实在不能挡的，给几吊钱，当叫花子打发了便是。让家主落得个眼不见为净。",
            "summary": "杜鹃和彩霞是一对关系亲密的姐妹，尽管都已嫁为人妇。彩霞担心母亲被骗，所以来到程名振家中查看情况。程名振询问莲嫂关于所谓的“远亲”，莲嫂表示外面不是商量事情的地方，有远亲来访，不知因由。程名振和妻子杜鹃对此表示厌恶，认为这些亲戚只是为了攀附权势。",
            "characters_in_summary": [
                "程名振",
                "杜鹃",
                "彩霞",
                "彩霞",
                "莲嫂"
            ],
            "entity_info": "程名振 | 瓦岗军的将领，窦建德的女婿，与杜鹃结婚，得知杜疤瘌的决定后，表示支持\n杜鹃 | 窦建德的女儿，程名振的妻子，听到父亲的决定后，赶来主持公道，与程名振结婚后，希望生一个孩子，以便父亲能经常回来看望\n莲嫂 | 张金称的手下，与程名振对立\n杜疤瘌 | 原为老色狼，后改邪归正，窦建德的女婿，与程名振有关系，为了女儿和女婿的幸福，决定释放小妾，给她们钱财和嫁妆\n郝老刀 | 杜疤瘌的朋友，与杜疤瘌一起回忆往事，谈论小九和娟子的事情\n众小妾 | 杜疤瘌的小妾，与杜疤瘌有婚姻关系，在杜疤瘌决定释放她们后，有的愿意留下，有的选择离开"
        },
        {
            "id": 2,
            "content": "可今天的“远亲”，显然已经不在莲嫂和管家所能自行处置的范围之内了。夫妻两个进了家门，将坐骑交给迎上来的仆人，正欲开口询问究竟。忽然听见后花园里一阵鸡飞狗跳。紧跟着，两个头上戴着檀木镶玉雕弁小男儿，蹦跳着跑了过来。（注1）\n“表少爷，表少年慢点儿。别到角门那边，小心地下的石头！”跟在两个粉雕玉琢的男孩身后，一群丫鬟仆妇追过来，紧张地叫喊。\n“你们不追我就不跑！”跑前面的一个男孩子回过头，笑着做了个鬼脸。\n“摔倒了就让我姥姥打你！”跑在第二位置的男孩一看就是个恶少，越是发现仆妇们着急，越是往石头铺的小道上跑。\n“谁家的孩子。不知道我娘怕吵么？”程名振闻听男孩的话语，气立刻不打一处来，快步迎上去，冲着婢女仆妇们喝问。\n看见家主出现，婢女和仆妇们吓得不敢再追。齐齐蹲身施礼，低声说道：“是表小姐带来的孩子。老夫人怕他们闷，所以让婢子们带着到后花园里来玩儿。”\n没等程名振想起自家哪里冒出来的表小姐，两个男儿已经发现院子里出现了陌生面孔。转头跑了回来，冲着程名振挥舞起了拳头，“你是谁，为什么不让她们追我们？告诉我娘，用大棒子打你出去！”\n“你们两个才真该被大棒子打出去！”程名振最恨仗势欺人的恶少，当即冷了脸，低声呵斥。“哪来的表小姐？赶紧把他们抱走。连话都不会说，家里大人也不管管！”",
            "summary": "莲嫂和管家遇到了难以解决的家庭问题。两个头戴檀木镶玉雕弁的小男孩在花园里嬉戏，引起了家里的混乱。程名振作为家主出现，对这两个小男孩进行了训斥，并要求他们的母亲将他们带走。",
            "characters_in_summary": [
                "莲嫂",
                "管家",
                "两个小男孩",
                "程名振",
                "花园"
            ],
            "entity_info": "莲嫂 | 张金称的手下，与程名振对立\n程名振 | 瓦岗军的将领，窦建德的女婿，与杜鹃结婚，得知杜疤瘌的决定后，表示支持\n杜鹃 | 窦建德的女儿，程名振的妻子，听到父亲的决定后，赶来主持公道，与程名振结婚后，希望生一个孩子，以便父亲能经常回来看望\n杜疤瘌 | 原为老色狼，后改邪归正，窦建德的女婿，与程名振有关系，为了女儿和女婿的幸福，决定释放小妾，给她们钱财和嫁妆\n郝老刀 | 杜疤瘌的朋友，与杜疤瘌一起回忆往事，谈论小九和娟子的事情"
        },
        {
            "id": 3,
            "content": "话音未落，杜鹃已经在旁边蹲了下去。看看两个几乎从同一模子刻出来的小男孩，捏捏这个，捏捏那个，爱不释手。“别吓他们。是双胞吧。真好看。你看，这个鼻子长得真像你！”\n“姑姑抱！姑姑帮我打坏人！”小孩子凭着本能感觉到了危险，立刻伸出四只小脏手，向着杜鹃摇尾乞怜。\n见到此状，爱心泛滥的杜鹃哪里还顾得上考虑表小姐是怎么回事，一手一个，将两个无赖顽童双双抱了起来。也就是她日日习武不缀，练就了一双好臂力。否则，还真难抱得起这么大的份量。那两个小家伙却不管自己到底沉不沉，得了杜鹃的保护，立刻向程名振耀武扬威，“不理你，我去告诉我娘。让我娘找人打你出去！”\n“哼！”当着一群仆人的面儿，程名振不愿意落妻子的脸，皱了皱眉头，低声冷哼。正打算跟莲嫂追问两个顽童的来路，忽然听见月亮门外传来一声似曾相识的惊呼，“啊！”，紧跟着，一个瘦棱棱的身体怯怯地出现在视线里。\n含惊带惧，熟悉而又陌生。\n刹那间，杜鹃愣在了当场。双臂上的负担仿佛有千钧之重。累得她不由自主蹲下身来，将两个孩子放在地上。\n是程名振的孩子！怪不得眉眼跟丈夫长得这般像。可这又不能怪别人！是自己亲手将眼前这个蛇蝎心肠的女人送到了丈夫的床上，以为这样就会让丈夫顺了心，并且永远忘了她。却未曾想到，自己成亲多年一无所出，那贱女人只用一晚上就怀了两个孩子！\n看到小杏花陌生的身影，程名振也愣在了当场。自从冒着得罪张金称等人的危险将小杏花和周文丢出馆陶城外后，他就从没想过再见到她们。年少时的情意是发自肺腑也罢，是一时迷茫也好，都当是一场梦，做过就做过了。既然不再有情，就不必去恨。没什么值得去留恋，自然也不愿意去回忆。\n谁料到，时隔多年，小杏花会在这种情况下与自己相见。真是她么？程名振瞪圆了双眼，一时难以相信自己所看到的。眼前的表妹朱杏花，只是在身材上依稀可见当年的一点点影子。那些单纯、茫然、糊涂与柔媚都被岁月磨砺得无影无踪，沧桑满鬓，疲惫满眼。\n第三个愣在当场的，就是程名振的表妹朱杏花。望着依旧如大树一般站在不远处的表哥，临来之前所准备的一切言辞，无论是假意的还是真诚的，此刻突然都变得苍白了起来。她想像小时候那样，冲到面前叫他一声表哥，但一旁那双凌厉的目光下，她却怕自己的灵魂无所遁形。那双目光如刀，当年就令她不知所措。如今，目光的主人成了自己的表嫂，但眼睛中的仇视依旧。\n作为追随了程名振夫妻二人多年的老人，莲嫂第一个感觉出气氛的僵硬。轻轻咳嗽了一声，冲着丫鬟仆妇们呵斥，“都愣着干什么？院子收拾好了么？还是等着再雇几个人伺候你们。该干什么干什么去，少给自己找借口！”\n众婢女正不知所措，闻听莲嫂的呵斥，一个个如蒙大赦。蹲身向程名振夫妻施个礼，逃也般的去了。\n从没见到莲嫂如此凶恶的一面，两个孩子吓得嘴一扁，大声哭了起来，“娘，我要找我娘。你是个坏人，让我娘打你！”",
            "summary": "杜鹃在看到两个长相与丈夫相似的双胞胎孩子后，误将程名振的表妹朱杏花当作孩子的母亲。这让原本紧张的气氛更加尴尬。程名振和朱杏花都在这一刻陷入了震惊和困惑。而两个孩子因为害怕而大哭起来，使得场面更加混乱。",
            "characters_in_summary": [
                "杜鹃",
                "程名振",
                "朱杏花",
                "双胞胎孩子"
            ],
            "entity_info": "杜鹃 | 窦建德的女儿，程名振的妻子，听到父亲的决定后，赶来主持公道，与程名振结婚后，希望生一个孩子，以便父亲能经常回来看望\n程名振 | 瓦岗军的将领，窦建德的女婿，与杜鹃结婚，得知杜疤瘌的决定后，表示支持\n朱杏花 | 未知人物，与程名振、杜鹃等人有关系，与程名振一起离开陈家，前往未知目的地\n莲嫂 | 张金称的手下，与程名振对立\n杜疤瘌 | 原为老色狼，后改邪归正，窦建德的女婿，与程名振有关系，为了女儿和女婿的幸福，决定释放小妾，给她们钱财和嫁妆\n郝老刀 | 杜疤瘌的朋友，与杜疤瘌一起回忆往事，谈论小九和娟子的事情"
        },
        {
            "id": 4,
            "content": "一边哭闹着，一边从杜鹃无力的手臂中挣脱，跌跌撞撞向朱杏花跑去。\n听到的孩子的哭声，三个大人同时从错愕中清醒。小杏花母子连心，顾不得再去想如何跟表哥表嫂打招呼，蹲下身去，将两个孩子抱在怀中，轻声抚慰。程名振却是注意到了妻子惨白的脸色，走上前，一把扶住对方的肩膀，“不是，不是你想的那样。我，跟她没，孩子不会是我的！”\n越是着急，他越不知道从何处说起才能把误会解释清楚。表妹当年的确试图以身体来替周文赎罪，自己也的确怀着满腔愤懑准备施以报复。但关键时刻，少年的青涩和心中的负罪感，却令自己未能进行最后一步。对于男人来说，那实在算不得什么光彩的事情。所以这些年来，他自己从来没主动跟杜鹃说明过。如今表妹带着两个孩子出现在眼前了，再想方设法解释，还不是越描越黑么？\n“我知道！”杜鹃惨笑着点头，眼睛里又是痛惜，又是失望，“不是你的错。当年是我拿刀子逼他去陪你的。是我自己做的事情，自己应该承担结果！”\n“根本不是那么回事！”程名振一跺脚站了起来，拉着杜鹃走向小杏花和两个哭闹的孩子，“不信你问她，这孩子跟我有没有关系。杏花，你告诉表嫂，孩子到底是谁的？”\n咆哮般的喝问让两个顽童的哭声噶然而止。从小到大没受过任何责骂的双胞兄弟吓坏了，不敢再撒娇，哆嗦着往自家娘亲背后躲。突如其来的危机面前，朱杏花立刻变成了护雏的母鸡，先是将两个孩子隐在自己单弱的身体后，接着站起头来，强笑着说道：“表哥你说什么啊？我带孩子看看他们的姑姥姥，有什么不对么？如果给表哥表嫂添了麻烦，我们娘三个这就搬走就是。别那么大声，他们俩才三周岁！”\n无论再怎么算，程名振跟其表妹朱杏花分开的日子也超过三年了。闻听此言，被嫉妒夺去理智杜鹃终于缓过神来，轻轻笑了笑，上前拉住小杏花的手，“表妹这是说什么话呢？既然你是来看婆婆的，我们夫妻两个哪有将你赶出家门的道理？妹夫呢？没跟你一起来认亲么？”\n“他刚刚被朝廷授予了官职，正准备到长安面圣。我们娘三个嫌路途太远，就半道停了下来。一是来拜望拜望姑母，二来也顺便歇歇脚！”朱杏花站起身子，另外一只手搭在杜鹃的手背上，笑着交代。\n“原来妹夫高升了。真是可喜可贺！”一瞬间，杜鹃身上凌厉之气尽消，变成了一个不折不扣，知书达理的诰命夫人。“这么多年也没个音讯，还真没想到有人依旧惦记着我们。来几天了，怎么不提前派人打个通知一声，我跟你表哥也能好好准备准备！”\n“嫂子指责得对。是妹妹我失礼了。这么多年没有联系，不知道表哥的府邸落在了上党。都走到了长平，我们夫妻才听地方官说了一嘴。然后耐不住对姑姑的思念，我就不请自来了。如有打扰，还请嫂子担待一二才是！”论起嘴皮上的功夫来，小杏花向来不输于人。恐慌之心刚被压下，立刻恢复了当年的伶牙俐齿。\n“看妹妹这话说的。既然来了，当然没有往外撵的道理！否则，知道的明白是我们家寒酸，不招客人待见。不知道的，还以为你表哥封了侯，就忘了故人了呢？”毕竟已经做了一年多侯爵夫人，杜鹃嘴巴也被锻炼出来了。语藏机锋，字字如刀。",
            "summary": "一段复杂的家庭关系和误会。程名振与他的妻子杜鹃误认为表妹朱杏花带来的两个孩子是程名振与朱杏花的私生子。实际上，这两个孩子是朱杏花与前男友的孩子。程名振和朱杏花分别解释了自己的情况，误会得以化解。",
            "characters_in_summary": [
                "程名振",
                "杜鹃",
                "朱杏花",
                "两个孩子"
            ],
            "entity_info": "程名振 | 瓦岗军的将领，窦建德的女婿，与杜鹃结婚，得知杜疤瘌的决定后，表示支持\n杜鹃 | 窦建德的女儿，程名振的妻子，听到父亲的决定后，赶来主持公道，与程名振结婚后，希望生一个孩子，以便父亲能经常回来看望\n朱杏花 | 未知人物，与程名振、杜鹃等人有关系，与程名振一起离开陈家，前往未知目的地\n莲嫂 | 张金称的手下，与程名振对立\n杜疤瘌 | 原为老色狼，后改邪归正，窦建德的女婿，与程名振有关系，为了女儿和女婿的幸福，决定释放小妾，给她们钱财和嫁妆"
        },
        {
            "id": 5,
            "content": "眼巴巴的看着妻子跟小杏花两个就像多年未见的亲姐妹般手拉着手，有说有笑地站在一起。程名振心里突然涌上一股非常荒诞的感觉。他怀疑自己是在做梦，做一个无聊且漫长的梦。就像当年黄河老龙总是用富贵和美女戏弄他，但在关键时刻，又总把他从梦中唤醒。\n只是，眼前这个梦比黄河老龙许下的诺言更为荒诞。嫁给了仇人的表妹居然带着孩子来看自己了，口口声声叫着自己表哥。那个恨不得置自己于死地的仇人，附骨之蛆般跟自己纠缠了多年，如今居然跟自己同朝为官。那小杏花这次来，到底是要弥合双方的过节呢，还是带着儿子向自己示威。告诉自己周文也是朝廷的人了，从此所有仇恨一笔勾销？\n废话，如果想报仇的话，自己当年早把周文一刀剁了。又何必等到现在。弄两个孩子来算什么？送到自己眼前的人质么？还是试探自己的理智底限？要知道，附近方圆二百里内如今可是洺州营的地盘。在这里，自己勾勾手指，足以让周家断子绝孙。并且事后保证没有任何蛛丝马迹牵连到自己头上。\n这样想着，程名振的思路渐渐又清晰了起来。他不相信表妹是为了亲情而来的。更不相信阴险狡诈的周文会试图利用早已不存在的亲情向自己示好。这背后一定隐藏着什么猫腻，只是自己一时没想到而已。但自己务必要小心提防，以免再中了别人的圈套。吃一次亏可以怪别人阴险，在同一个人身上吃两次亏，就只能怪自己太笨了。\n没等他将表妹的来意揣摩清楚，杜鹃和小杏花之间已经“杀”了个棋逢对手。占据着地利与天时，杜鹃勉强胜了对方一招半式。但在个人心机方面，她显然不是小杏花的对手，虽然占据了上风，却无法将小杏花逼得破绽大露。\n莲嫂跟彩霞心疼杜鹃，不愿意让小杏花继续招摇。相互看了看，双双走上前，“侯爷，夫人，容婢子大胆提醒一句。外边天热，还是先进内宅换衣服吧。老让客人站在花园晒着也不是个事儿。老夫人那里一直盼着侯爷和夫人的音讯呢！”\n“哦，看我这记性。光顾着跟表妹打招呼，孝道都差点忘了！”杜鹃轻轻拍了拍自己的头，笑着回应。“走吧，一起去我婆婆那边吧。我在寺里给她求了个长生符，刚好亲手呈给婆婆！”\n“还没让孩子给他舅舅磕头呢！”小杏花也猛然想起了什么来，抹抹眼角，笑着接口。从背后硬拉出两个被大人陌生的举动吓住了的顽童，按着他们的脖颈命令，“赶紧见过你们的舅舅、妗子，娘在世上，只剩下这么几个亲人了！”\n“拜见舅舅，妗子。”两个孩子刚刚见识了程名振的凶恶，不敢造次，跪到在地，奶声奶气地喊道。\n“好孩子，看上去真懂事！”杜鹃抢在程名振身前，一手一个拉了起来。“走，进舅舅家去，让妗子仔细看看你们和你们的娘！”\n说罢，轻轻拉住孩子的手，一路笑着向内院走去。",
            "summary": "程名振看到妻子与小杏花亲密无间，感到困惑和不安。他的妻子嫁给了一个仇人的亲戚，现在竟然带着孩子来看他。程名振怀疑他们背后的目的，担心再次陷入陷阱。然而，他与表妹杜鹃一起进入内院，准备去看望他的岳母。在这个过程中，孩子们向他们行礼，使得局面更加复杂。",
            "characters_in_summary": [
                "程名振",
                "妻子",
                "小杏花",
                "仇人",
                "表妹杜鹃",
                "内院",
                "岳母"
            ],
            "entity_info": "程名振 | 瓦岗军的将领，窦建德的女婿，与杜鹃结婚，得知杜疤瘌的决定后，表示支持\n小杏花 | 王二毛的追求者，暗恋王二毛，巨鹿泽堂主，曾是捕头，与杜鹃有特殊关系，当前剧情中与程名振一起离开陈家，前往未知目的地\n杜鹃 | 窦建德的女儿，程名振的妻子，听到父亲的决定后，赶来主持公道，与程名振结婚后，希望生一个孩子，以便父亲能经常回来看望\n朱杏花 | 未知人物，与程名振、杜鹃等人有关系，与程名振一起离开陈家，前往未知目的地\n莲嫂 | 张金称的手下，与程名振对立\n杜疤瘌 | 原为老色狼，后改邪归正，窦建德的女婿，与程名振有关系，为了女儿和女婿的幸福，决定释放小妾，给她们钱财和嫁妆"
        }
    ]
}