{
    "chapter_title": "第十七章  莺柯（七）",
    "chapter_summary": "程小九回到家，与小杏花共度美好时光。然而，因巧儿的失误，导致他为婚礼准备的新衣服不合身。小杏花与程小九因此发生争吵，但决定为对方量身子。在一次意外的身体接触后，两人的关系变得更加亲密。程小九意识到自己对杏花的感情，决定尽快去她家与舅舅确定婚期。然而，黎阳发生杨玄感造反的消息，使程小九被迫离开未婚妻，赶往军营处理事务。小杏花对此感到生气和失望。",
    "characters_in_summary": [
        "程小九",
        "小杏花",
        "巧儿",
        "舅舅",
        "黎阳",
        "杨玄感"
    ],
    "pre_entity_info": "程小九 | 新任兵曹，县令林大人的下属，程朱氏的儿子，与小杏花有婚约，擅长举重、射箭，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，后在船上指导众人抬粮袋，传授自己的经验\n小杏花 | 周记药铺的大小姐，王二毛暗恋的对象，性格活泼开朗，善于言辞\n王二毛 | 与程小九一起寻找工作机会的劳动者，后来与程小九一起在船上抬粮袋，遵循程小九的建议调整呼吸方式\n林县令 | 馆陶县的县令，赏识程小九的才能，邀请程小九参加乡勇选拔，观看程小九的射箭表演\n李老酒 | 牢头，贾捕头的下属，与程小九有过接触，表示愿意帮助贾捕头处理程小九\n张金称 | 巨寇，王二毛和程小九可能选择加入的人物，性格凶残，对待手下兄弟仗义，抢到钱财按功劳大小分给喽啰们，自己不留分文，对待麾下弟兄极其仗义。每次抢到钱财，他总是按功劳大小分给喽啰们，自己不留分文。喽啰们家中如果有老弱妇孺需要照顾，他也会派人将其接到山中，按月供给米粮。被他攻破的城池村落无不尸骸枕籍，恍如地狱现世。被他搬上山的喽啰家眷们却丰衣足食，小日子过得滋润无比",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "门在他伸出手的一霎那很突兀地自己开了。金红色的阳光从晚霞背后照落，照亮门后那个黑一道白一道却充满喜悦的小脏脸。“你回来了！”不给程小九发呆的机会，小杏花奋力将门全部拉开，雀跃着道。声音如同出谷的黄莺，瞬间给小院带来了无边的生机。\n“你怎么会在这儿？我娘呢，她睡着还是醒了！”程小九轻轻摸了摸自己的额头，略有些慌张的问。看样子脸上的样子，小杏花刚才是在折腾吃食。而身体虚弱的娘亲通常都会在下午这个时候眯上一觉。生性活泼的小杏花不会体谅娘亲的身体情况，偏偏娘亲甚为疼爱小杏花，从不会说这个未来儿媳的半点不是。\n“姑姑在房子里边做针线活。我帮你炖了鸡汤养身体。刚刚熄了火！你回来正好趁热喝一些！”用手迅速在脸上抹了一下，小杏花学着一个贤惠的妻子对待丈夫的模样说道。手心处的黑灰却很不给面子地将她本来就花哨的脸涂抹得更花哨，看上去活脱一只刚刚从灶膛中钻出来的小野猫。\n程小九强忍住笑意，轻轻拉起小杏花的手，温和地说道：“先去洗洗手，然后再擦把脸。擦完了你也一起来喝鸡汤吧，我在军营中吃过饭了，一个人喝不完这么多汤！”\n少女的脸上瞬间腾起了两团红云，一半为羞涩，另一半却是因为发现了自己掌心处的炭灰。“死小九，也不早点儿提醒我，亏我还给你熬汤喝！”她以比翻书还快的速度翻脸，顿着脚叫嚷。然后甩脱程小九的手掌，头也不回地奔向水缸，一边跑，一边大声喊道：“巧儿，巧儿，快帮忙打一盆水。寻一块干净帕子来，还有镜子，胭脂，花黄，铅粉……!”\n“早知道我就不提醒你！”程小九笑了笑，小声嘀咕。有这两只喜鹊般的女孩子在自己家里折腾，娘亲下午肯定片刻都没合过眼。“不过这样也好，有她们在，至少院子里边会多些朝气。”自我安慰着，他信步走进屋门，绕过正在手忙脚乱收拾自己的小杏花和被小杏花指使得同样手忙脚乱的巧儿，笑着向娘亲打了个招呼，然后掀开草帘，回到自己平素休息的木塌旁，伸手去解外套。\n“放架子上！”耳边又传来一声清脆的命令。正在洗脸的小杏花仿佛视线会拐弯，不用转头，也不用绕过隔断两个半间屋子的草帘，便看到了在另外半间小屋里的程小九在干什么。“巧儿，把我新买的衣架子给他搬过去。顺便让他看看我做的那件外袍子合不合身。那件袍子就摆在他的床头，袖口和肋下还没缝边儿！”\n“哎！”婢女巧儿答应一声，云一样飘进了屋子。虽然仅仅是件外套，程小九也从来没在外人面前换过。尴尬地将手臂停在胸前，脱亦不是，不脱亦不是。\n他那窘迫的模样逗得巧儿哑然失笑，低下头，抿着嘴道：“姑爷将短褐解了吧，趁着天没黑，婢子还来得及帮你洗洗。把汗水洗掉后，明早再穿着去练兵便不会粘在身上了。塌上的长袍是我家小姐亲手做的，费了好几天功夫呢！”\n迅速向草帘后看了一眼，她压低声音，笑着提醒：“小姐第一次做衣服，手扎了好几回。如果姑爷穿着不合适，请千万担待些，别直接说出来！”\n“巧儿，你又嚼什么舌头呢！”小杏花听不清楚帘后的对话，大声抗议。",
            "summary": "程小九回家时，门突然打开，小杏花兴奋地迎接他。原来，小杏花在为程小九炖鸡汤，并在屋里帮姑姑做针线活。程小九在军营吃过饭后，和小杏花一起喝了鸡汤。小杏花害羞地离开，程小九脱下外套准备洗澡。",
            "characters_in_summary": [
                "程小九",
                "小杏花",
                "姑姑"
            ],
            "entity_info": "程小九 | 新任兵曹，县令林大人的下属，程朱氏的儿子，与小杏花有婚约，擅长举重、射箭，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，后在船上指导众人抬粮袋，传授自己的经验\n小杏花 | 周记药铺的大小姐，王二毛暗恋的对象，性格活泼开朗，善于言辞\n王二毛 | 与程小九一起寻找工作机会的劳动者，后来与程小九一起在船上抬粮袋，遵循程小九的建议调整呼吸方式\n林县令 | 馆陶县的县令，赏识程小九的才能，邀请程小九参加乡勇选拔，观看程小九的射箭表演\n李老酒 | 牢头，贾捕头的下属，与程小九有过接触，表示愿意帮助贾捕头处理程小九\n张金称 | 巨寇，王二毛和程小九可能选择加入的人物，性格凶残，对待手下兄弟仗义，抢到钱财按功劳大小分给喽啰们，自己不留分文，对待麾下弟兄极其仗义。每次抢到钱财，他总是按功劳大小分给喽啰们，自己不留分文。喽啰们家中如果有老弱妇孺需要照顾，他也会派人将其接到山中，按月供给米粮。被他攻破的城池村落无不尸骸枕籍，恍如地狱现世。被他搬上山的喽啰家眷们却丰衣足食，小日子过得滋润无比"
        },
        {
            "id": 1,
            "content": "“没说什么！”程小九笑着冲巧儿点点头，快速将话题接了过去，“我来试试你做的衣服，哈哈，好久没穿新袍子了！”\n他故意装出一幅高兴的模样，既用来安慰小杏花，又用以遮盖自己心中的紧张。新袍子的用料很好，是最近地方上最流行的读书人款式。程小九本来生得就修身长腰，虽然脸孔被晒得黑了些，与袍子的颜色有点儿不搭调，但换上新衣后仍然平添几分风流倜傥。\n巧儿看得眼神发亮，走上前，轻手轻脚扯平衣服上的褶皱。“非常合身，领口大小留得正好，腰这边也刚好。下摆略长了半寸，恰恰可以收边。袖子，袖子这里也很合适,只需要小小地改动一点点儿……”一边像摆弄木偶一般摆弄程小九，她一边大声向草帘外的正在忐忑不安偷听的小杏花汇报。“姑爷稍稍抬抬胳膊，再抬一点，再，别抬了……赶快停！”\n也就是程小九练过几天武艺，反应速度远超过常人，才抢在将衣袖扯碎之前停止了全部动作。但整个袍子的缺陷已经完全暴露了出来，肩宽太窄，袖子开的位置不正，腰部收得太细，背部的面料也少放了寸许。这样的衣服，除非穿在身上后纹丝不动，否则以程小九力气，随便扭扭身子都可以将其扯得分崩离析。",
            "summary": "程小九在巧儿的帮助下试穿新衣服，尽管衣服用料上乘且款式流行，但由于巧儿的失误，导致衣服不合身。程小九为了避免尴尬，故意表现出高兴的样子，而巧儿则在努力修补衣服的缺陷。",
            "characters_in_summary": [
                "程小九",
                "巧儿",
                "无"
            ],
            "entity_info": "程小九 | 新任兵曹，县令林大人的下属，程朱氏的儿子，与小杏花有婚约，擅长举重、射箭，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，后在船上指导众人抬粮袋，传授自己的经验\n小杏花 | 周记药铺的大小姐，王二毛暗恋的对象，性格活泼开朗，善于言辞\n王二毛 | 与程小九一起寻找工作机会的劳动者，后来与程小九一起在船上抬粮袋，遵循程小九的建议调整呼吸方式\n林县令 | 馆陶县的县令，赏识程小九的才能，邀请程小九参加乡勇选拔，观看程小九的射箭表演\n李老酒 | 牢头，贾捕头的下属，与程小九有过接触，表示愿意帮助贾捕头处理程小九"
        },
        {
            "id": 2,
            "content": "忽然听不见草帘内的动静，早有预感的小杏花再也按捺不住，“哧溜”一下钻了过来。她刚刚洗干净脸，还没来得及对镜整妆，关键是在小九家没找到镜子。因此素面朝天，看上去就像一朵刚刚出水的芙蓉。\n程小九发现自己的心很不争气地跳了几下，呼吸声也无端地沉重。为了不让小杏花尴尬，他尽量稳住身体，一动不动。但少女敏锐的目光还是看出了外袍的所有不足。\n“小九哥，我，我很努力做它的！”调皮的目光立刻变成了委屈，小杏花低下头去，以极其细微的声音道歉。\n“这衣服挺好的啊！我里边还套着一件汗衫，所以才显得小了。”程小九的口齿立刻清晰起来，大声替小杏花找台阶下，“夏天的时候本来几不需要穿汗衫，待会儿我直接套在身上，效果就不同了。杏花，巧儿，你们先出去避一避，我现在就换上它，晚上去二毛那边显摆显摆！”\n“不准去！”小杏花突然生了气，大声喊道。还没等程小九弄明到底是怎么回事，她像两人小时候打架一样冲到对方身边，拉住外袍，奋力向下一扯。本来就没完全缝结实的长袍立刻“呲啦”一声裂为了两半。紧跟着，又是“呲啦”、”呲啦“，几声裂帛响，整个长袍已经被她扯做了数片。\n“小疯丫头，你在干什么啊！”程小九非常不解地望着小杏花，说话的语气隐隐带上了几分恼怒。那件长袍虽然做砸了，但改改至少能当个汗衫穿。被小杏花这么一扯，顶多能缝几双袜子了。那可是上好的苏绸，近二十文一尺。拿来做袜子，肯定会被街坊邻居们指着脊梁骂做败家子！\n“我送你的，没送出手之前，就还是我的！”小杏花咬着嘴唇，大声回应。眼泪已经围着眼眶在打转。\n程小九看得于心不忍，只好压下心头的火气，软言安慰,“好的，你随便处理。我不管就是……。你也别恼，明天咱们再扯几块布来，给你慢慢做着玩便是！”\n小杏花不吭声，继续”呲啦”、“呲啦”地撕着绸布，很快便将绸布撕得连做袜子都不够材料了。看到姑爷和小姐突然间闹成这般模样，巧儿吓得吐了吐舌头，缓缓退了出去。里间屋做针线的程朱氏笑了笑，站起身，轻轻地掩住了屋门。\n“死小九，笨小九！”听着附近没了外人，小杏花愤愤不平地道，“我又没量过你多高多胖，用眼睛估摸着，当然要出错了？！你还要拿去给别人看，就等着别人笑话我是不是？！”\n“我怎么敢啊！”程小九苦笑着摇头。“我不穿出去给别人看了，还不成么？”\n“撕成这样子，你当然穿不成了！”小杏花横了他一眼，嘟着嘴道。\n看到程小九那幅手足无措的模样，她又忍不住破涕为笑。用手里的破布团抹了抹眼角，柔声提议，“我这就给你量量身子吧，你先站好了别动。”\n说罢，不由程小九分说，以右手的食指和拇指为尺，一五一十地在他的身上量了起来。此时正直六月，程小九脱去外袍之后的身体上只穿了一件汗衫。被少女的手指上上下下一按，浑身又麻又痒。猛然间心头一热，湿热的脉搏中竟然涌起了一股难言的冲动。",
            "summary": "小杏花和程小九因为一件衣服发生了一些小冲突。小杏花为了送给程小九一件衣服，但没有找到镜子，导致衣服尺寸不合适。在撕碎衣服后，两人开始争吵，但后来小杏花决定为程小九量量身子。在这个过程中，程小九感受到了一种难以言喻的冲动。",
            "characters_in_summary": [
                "小杏花",
                "程小九",
                "小杏花",
                "程小九"
            ],
            "entity_info": "小杏花 | 周记药铺的大小姐，王二毛暗恋的对象，性格活泼开朗，善于言辞\n程小九 | 新任兵曹，县令林大人的下属，程朱氏的儿子，与小杏花有婚约，擅长举重、射箭，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，后在船上指导众人抬粮袋，传授自己的经验\n王二毛 | 与程小九一起寻找工作机会的劳动者，后来与程小九一起在船上抬粮袋，遵循程小九的建议调整呼吸方式\n林县令 | 馆陶县的县令，赏识程小九的才能，邀请程小九参加乡勇选拔，观看程小九的射箭表演\n李老酒 | 牢头，贾捕头的下属，与程小九有过接触，表示愿意帮助贾捕头处理程小九"
        },
        {
            "id": 3,
            "content": "小杏花尚不知自己闯了祸，忽然听得小九气喘如牛，诧异地抬起头，盯着对方的眼睛问道“小九哥，你的脸色怎么这样红？不是晒伤了吧！”一边说，一边赶紧停下计量尺寸的动作，伸出五根春葱般的手指去摸对方的额头。\n程小九本来就被少女的体香弄得心猿意马，又感觉到额头上一股温柔的热浪擦过，全身的血液流淌得愈发迅速起来。他试图命令自己向后躲开，身体却不听话地向前凑，正挣扎间，手臂一紧，已经无师自通地将温香软玉抱了个满怀。\n“小九哥！”小杏花又羞又急，使尽了全身的力气向外挣。背后的手臂却像铁钳般将她箍得紧紧的，一时怎挣得脱。她想要大声呵斥小九松手，突然间又意识到这是在未来的夫婿家中，婆婆和贴身婢女只有一墙之隔。若是被她们两个听了去，自己今后便再也无法在人前抬头！\n左也不是，右也不是，眼看着程小九的目光如火，双唇距离自己越来越近。少女吓得双眼紧闭，身体瞬间绷成了一只煮熟了的河虾。\n“只求他今后好好待我！”闭着眼睛的少女喃喃地向上苍祈祷。\n天地间万籁俱寂，此刻程小九耳畔只剩下了自己和对方的心跳声。“嘭嘭嘭”、“嘭嘭嘭”，那心跳声如战鼓，激励着他披荆斩棘，奋勇前进。“嘭嘭嘭”、“嘭嘭嘭”，那心跳声如雷鸣，唤醒了他身体中最原始的本能。\n他闭着眼睛，在本能的指引下继续向前。感受到未婚妻小杏花炙热的体温，感受到未婚妻小杏花那滚烫的呼吸。近了，近了，在全身的血液都已经沸腾的那一刻，他的唇边猛然感觉到了一抹清凉。咸咸的，麻麻的，直透人心脾。\n程小九微微一愣，心里的火焰立刻冷了个透。他快速地睁开了眼睛，然后以更快的速度将怀中的少女丢在了床上。拔腿方要逃走，脚却被小杏花丢下的碎布绊了一下，整个人晃了晃，惭愧地蹲在了床边。\n“杏花！我……”看着少女垂泪欲滴的神情，程小九心中大愧。伸起手掌便向自己脸上扇去。手掌刚刚落下一半儿，却被另外一只温暖的小手紧紧地握住了。未婚妻小杏花睁开眼睛，一边用另一只手抹泪，一边羞羞地命令道：“我不准你打自己！小九哥，你刚才吓死我了！”\n“我，我刚才一时糊涂！”程小九红着脸解释。又怕自己一番轻浮举止恼了小杏花，陪着笑脸，温言软语试探道：“我刚才没伤到你吧？这屋子里边真热，弄得人神智都不清楚了！”\n“伤到了，当然伤到了！吓得我差点没昏过去！”小杏花挥着拳头捶了对方两下。浑身上下却提不起一点力气，打在小九胸脯上就像两团蚕丝碰到了石块。发泄完了心中的无名火，她的心没来由又软了起来，拍拍身边的床榻，低声命令道：“死小九，坐下。坐到我身边来！”\n“嗨，唉！”程小九连声答应着，硬着头皮坐到小杏花身边。虽然是自己的床，他却不敢将屁股坐实了，只是虚虚地沾了半个边，与小杏花保持了半尺左右的距离。\n“坐近点儿！坏蛋死小九！”少女气鼓鼓地命令。此刻的程小九不再让她感到害怕，那幅木讷的样子却使得她内心深处隐隐觉得有些失落。\n程小九又答应了一声，身体轻轻向未婚妻身边挪了挪。小杏花也大着胆子向对方身边蹭了蹭，在衣服擦到一起的刹那，她伸手扯住了程小九的衣袖，将半边身体缓缓靠了上去。\n屋子里静得如幽谷一样，娘亲和巧儿在隔壁的说笑声一波波传来，却一个字也没落入程小九和小杏花的耳朵。他们轻轻依偎着，呼吸着彼此的气味，感觉着彼此的温暖。不再害怕，不再紧张，只觉得彼此像春天里的溪流和雪水般融到了一起，宁静而安全。\n“我有件旧袍子，你可以拿回去比着做！”不知道过了多少时候，程小九轻轻动了动已经发麻的胳膊，低声道。",
            "summary": "小杏花和程小九在一次意外的身体接触后，陷入了尴尬的境地。原本紧张的两人开始慢慢地靠近，依靠在一起，感受着彼此的温暖和安全。在这个过程中，他们开始更加了解对方，为今后的生活奠定了基础。",
            "characters_in_summary": [
                "小杏花",
                "程小九",
                "意外身体接触的"
            ],
            "entity_info": "小杏花 | 周记药铺的大小姐，王二毛暗恋的对象，性格活泼开朗，善于言辞，与小九有婚约，因给他做衣服而发生争执，后为他量身材\n程小九 | 新任兵曹，县令林大人的下属，程朱氏的儿子，与小杏花有婚约，擅长举重、射箭，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，后在船上指导众人抬粮袋，传授自己的经验，与小杏花有婚约\n王二毛 | 与程小九一起寻找工作机会的劳动者，后来与程小九一起在船上抬粮袋，遵循程小九的建议调整呼吸方式，暗恋小杏花\n林县令 | 馆陶县的县令，赏识程小九的才能，邀请程小九参加乡勇选拔，观看程小九的射箭表演\n李老酒 | 牢头，贾捕头的下属，与程小九有过接触，表示愿意帮助贾捕头处理程小九"
        },
        {
            "id": 4,
            "content": "“嗯！”小杏花突然变得温柔起来，如同一只未断奶的小猫般紧紧贴住小九的胳膊不肯离开。\n“无论做得好坏，只要是你做的，我都会穿！别再撕了，那么大块绸布，挺可惜的。”程小九想了想，又低声叮嘱。根本没感觉到自己的话有多煞风景。\n“笨小九！”小杏花轻轻挪开身体，慢慢转过头，看着程小九棱角分明的面孔嗔怪道。这一刻，程小九看见，她的眼睛里边分明燃烧着两点星光。\n被“星光”照得心里发柔，程小九探出手去。轻轻握住了小杏花的手指。这回小杏花没有急着把手抽开，而是静静地，任由小九握着。仿佛整个人也被握在对方掌心处，无忧，亦无惧。\n“等眼前事情忙出个头绪来，我就去你家和舅舅敲定婚期！”程小九心里很是满足，笑着申明。\n“嗯！”小杏花的脸上又飞起两团红云，眉梢眼角却充满了喜悦。\n“你愿意么？”程小九晕头晕脑地继续追问。\n“笨小九，你真的笨死了！”回答他的是一句带着羞涩意味的轻叱。小杏花低下头，额角已经再次顶上了他的肩膀。\n程小九幸福地想放声大笑，又怕被娘亲和巧儿听见。咧着嘴巴偷笑了一会儿，伸出胳膊，再次将小杏花抱在了怀内。\n没有挣扎，也没有颤抖。少女放心地将身体贴在他胸口上，侧耳倾听他强有力的心跳。她知道自己找到了一个宁静的栖身之所，今后再也不怕被程小九像小时候一样甩在身后。那时，程家的后院空旷而恐怖，树叶下面仿佛有无数毒蛇虫蚁对自己虎视眈眈。直到自己的哭声将家中的婢女招了来，该死的小九才拍打着满身泥土从角落里探出半个头，脸上写满了幸灾乐祸。\n“小九哥，你喜欢我么？”回忆着儿时的往事，小杏花不安地追问。\n“当然了，这还用问么！”程小九紧了紧胳膊，大声答应。在发觉表舅朱万章准备悔婚之后，他几乎每天都期望着自己能出息起来，将未过门的妻子小杏花重新夺回。如今终于心愿得偿了，他怎可能不喜欢呢？",
            "summary": "程小九和杏花两人关系亲密，杏花对程小九的感情很深。程小九在意识到自己对杏花的感情后，决定尽快去她家与舅舅确定婚期。杏花对此表示愿意，并在回忆儿时往事时询问程小九是否喜欢她。程小九坚定地回答喜欢，让杏花感到安心。",
            "characters_in_summary": [
                "程小九",
                "杏花"
            ],
            "entity_info": "程小九 | 新任兵曹，县令林大人的下属，程朱氏的儿子，与小杏花有婚约，擅长举重、射箭，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，后在船上指导众人抬粮袋，传授自己的经验\n小杏花 | 周记药铺的大小姐，王二毛暗恋的对象，性格活泼开朗，善于言辞，与小九有婚约，因给他做衣服而发生争执，后为他量身材\n王二毛 | 与程小九一起寻找工作机会的劳动者，后来与程小九一起在船上抬粮袋，遵循程小九的建议调整呼吸方式，暗恋小杏花\n林县令 | 馆陶县的县令，赏识程小九的才能，邀请程小九参加乡勇选拔，观看程小九的射箭表演\n李老酒 | 牢头，贾捕头的下属，与程小九有过接触，表示愿意帮助贾捕头处理程小九"
        },
        {
            "id": 5,
            "content": "“那小时候，你为什么老躲着我？”小杏花幽幽地叹了口气，继续追问。\n“那时候年纪小么？”程小九笑着回应，“那么久的事情，你居然还记得！”\n原来是这样的啊！小杏花如释重负地笑了，双目眯成了两条月牙。天色已黑，屋外的蝉声如笛，幽幽地吹得人心颤。\n待一锅温柔汤终于被分吃干净，天色已经大黑。程小九跟娘亲打了个招呼，起身送小杏花主仆回家。\n“屋子角那有两个灯笼，是烛火铺纪掌柜送你的。路上脏，你点上灯笼照路，免得杏花的衣服被溅上泥水！”程朱氏眼角噙满幸福的微笑，低声叮嘱。\n“知道了。那灯笼里的牛油蜡烛只有手指头那么细，怕是不禁点！娘先睡，我送完杏花还得去巡视营房。如果二毛过来找我，就跟他说我回军营了！”程小九一边答应着，一边从屋角扯出两盏寒瓜大小的灯笼。在他眼里，这两个看上去美轮美奂的家伙纯属于华而不实的摆设儿，根本起不到照亮的作用。要说夜里走路，还是拿火把最实在，举在手里红星飞溅，连讨厌的蚊子都被烟熏得不敢靠人太近。\n灯笼里边的蜡烛很细，但照明效果却比他预想得好很多。走出了半里多地后，烛心才稍稍下降了一小点儿。有股甜甜的香味一点点从敞开的灯笼口冒了出来，起先只是隐隐约约，之后来居然越来越浓，等到三人走上了正街，甜甜的花香浓得像一碗化不开的蜜，让人感觉到宛若走进了春天的杏林中，前后左右俱是落英缤纷。\n“什么东西这么好闻？”程小九将灯笼口向自己面前靠近了些，抽*动着鼻子惊问。\n小杏花显然比他更识货，从婢女巧儿手中抢过灯笼看了看，立刻惊讶地尖叫道：“里边点的是蜜蜡，正宗的越州蜜蜡啊！根本不是牛油烛！”\n“蜜蜡？蜂蜜也能做蜡烛？”程小九瞪圆双眼，吃惊地追问。\n“当然是蜜蜡，一支要三十个钱呢！”小杏花连连点头，双眼倒映着两团烛火。“咱们吹掉一支吧，太浪费了。另一支留下来给你晚上读书时照亮，比牛油烛好用得多，并且不会熏坏眼睛！”\n“没事！屋子角还有小半包。刚才我怕它不禁点，怀里还多揣了几支！”程小九笑了笑，献宝般从胸口又掏出了四根手指头粗的蜜蜡。“这几支都给你，可以用来熏衣服！”\n小杏花的眼睛又亮了亮，宛若夜空中闪烁的星星。“谢谢小九哥！”她高兴地将四支蜂蜡全抢过去，一边小心翼翼地藏好，一边拧着鼻子说道：“过年时刘二丫得了小半只蜂蜡，就宝贝般四处炫耀。我们让她点燃了给大伙见识见识，她居然推三阻四地舍不得。下次她再到我家来，我就在屋子四个角上各点一支，哼，看她到时候是什么脸色！”\n程小九没法参与这些小女孩争风斗气的琐碎事，只能笑呵呵地当听众。小杏花却如一只饶舌地鹦鹉般，吱吱咯咯地将最近几个月自己和闺中蜜友之间的趣事摆出来，一件件说个没完。她今天终于弄明白了小九的心思，所以希望像小时候那样，把一切欢乐和忧伤都与对方分享。而说着说着，话题就不知不觉中扯到了周府大小姐的头上。\n一股浓浓的花香顺着夜风传来，在程小九的心头绕了几绕，又远远地散开去。周家小姐，那个温柔，善良的女孩子。隔着一道纱帘，却依旧能感觉到她的美丽。他突然想起了王二毛的拜托，笑了笑，出言打断了小杏花的话，“周家小姐经常到药铺去么？他们家的男丁都忙什么呢？怎么生意上非得她出面不可？’\n“她的大哥号称是读书人，生来要侍奉皇上治理天下的，所以不愿意理睬生意上的事情！二哥的心思都在女人身上，根本不务正业。她阿爷又年纪大了，腿脚不甚灵便。没有办法，秀英姐只好自己动手喽！偏生她又非常喜欢医术，所以一个月中总有几天要待在药铺子里。上次你和二毛两个去抓药，就恰好碰上了她！”小杏花想都没想，信口回答。",
            "summary": "小杏花与程小九回忆起了小时候的事情。原来程小九曾经躲着小杏花，但现在两人已经和解。程小九准备送小杏花回家，途中他们发现灯笼里的蜡烛是珍贵的越州蜜蜡，而不是普通的牛油烛。小杏花分享了她的闺中趣事，提到了周家小姐，一个热爱医术的美丽女子。",
            "characters_in_summary": [
                "小杏花",
                "程小九",
                "周家小姐"
            ],
            "entity_info": "小杏花 | 周记药铺的大小姐，王二毛暗恋的对象，性格活泼开朗，善于言辞，与小九有婚约，因给他做衣服而发生争执，后为他量身材\n程小九 | 新任兵曹，县令林大人的下属，程朱氏的儿子，与小杏花有婚约，擅长举重、射箭，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，后在船上指导众人抬粮袋，传授自己的经验\n王二毛 | 与程小九一起寻找工作机会的劳动者，后来与程小九一起在船上抬粮袋，遵循程小九的建议调整呼吸方式，暗恋小杏花\n林县令 | 馆陶县的县令，赏识程小九的才能，邀请程小九参加乡勇选拔，观看程小九的射箭表演\n李老酒 | 牢头，贾捕头的下属，与程小九有过接触，表示愿意帮助贾捕头处理程小九"
        },
        {
            "id": 6,
            "content": "程小九脸上一热，亏了***昏暗，才不用担心被小杏花和巧儿两个注意到。想想十几天前自己还差点被人当做乞丐从药铺子里打出来，而转眼间，三十文一支的蜜蜡都有人不动声色地当作普通礼物送上门，不觉如做了一场大梦般，连眼前的幸福都变得患得患失，仿佛已经醒来，又唯恐仍在睡着！\n小杏花没有介意未婚夫打听别的女孩子，却敏锐地察觉了对方情绪地变化。拉着小九的胳膊晃了晃，低声道：“小九哥别叹气嘛！不是秀英姐告诉我的。是王二毛那个大嘴巴说的，他现在发花痴，只要见到我，就周小姐、周小姐地打说个没完！”\n“我没在乎这些事情！”程小九点点头，脸上露出几丝微笑，“我很感谢你的好朋友。当天要不是她帮忙，掌柜的根本不愿意将药低价卖给我！”\n“那些人都长的是狗眼睛！”小杏花恨恨地唾骂，“小九哥没必要跟他们一般见识。换身干净衣服去，他们立刻就向你摇尾巴！你要是还不解恨，哪天我雇几个人去跟他们捣乱。就说掌柜的克扣药材，耽误了病情，把人活活给治死了。然后偷偷知会秀英姐，让她把掌柜和伙计全赶回家去！”\n“也不用这么狠！”程小九立刻摇头，不愿意害别人丢掉饭碗。“我只是想想当时情况，自己觉得沮丧而已，并不嫉恨任何人。毕竟他们是敞开门做生意的，不能赔着本卖给我药！”\n“小九哥就是心软！”小杏花扯着小九的胳膊，眉梢眼角全是笑意。文武双全，宽容大度，这才是自己认识的小九哥哥。放眼整个馆陶县，这样的男子也超不过三个。其中一个是自己的父亲，另外一个么？她趁着程小九不注意悄悄地吐了吐舌头。想那个人作甚！那个人一点儿不像小九哥哥这般稳重。",
            "summary": "程小九的生活发生了翻天覆地的变化。他从几乎被当成乞丐的药铺子里被打出来，到如今三十文一支的蜜蜡都有人不动声色地当作普通礼物送上门。这种突如其来的幸福让他感到患得患失，仿佛在梦中。与此同时，他的未婚妻小杏花敏锐地察觉到了他的情绪变化，并安慰和鼓励他。两人一起度过了这段美好的时光。",
            "characters_in_summary": [
                "程小九",
                "小杏花"
            ],
            "entity_info": "程小九 | 新任兵曹，县令林大人的下属，程朱氏的儿子，与小杏花有婚约，擅长举重、射箭，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，后在船上指导众人抬粮袋，传授自己的经验\n小杏花 | 周记药铺的大小姐，王二毛暗恋的对象，性格活泼开朗，善于言辞，与小九有婚约，因给他做衣服而发生争执，后为他量身材\n王二毛 | 与程小九一起寻找工作机会的劳动者，后来与程小九一起在船上抬粮袋，遵循程小九的建议调整呼吸方式，暗恋小杏花\n林县令 | 馆陶县的县令，赏识程小九的才能，邀请程小九参加乡勇选拔，观看程小九的射箭表演\n李老酒 | 牢头，贾捕头的下属，与程小九有过接触，表示愿意帮助贾捕头处理程小九"
        },
        {
            "id": 7,
            "content": "说话间，成贤街已经在眼前了。这里几乎家家门口都挑着灯笼，街道也被清扫得纤尘不染，与昏暗且肮脏的驴屎胡同宛若两个完全不同世界。不愿意看到未来岳父那假模假式的热情，程小九在距离朱家远远地位置便停下了脚步。\n“我今晚还要巡营，就不去拜会舅父舅母了。”他低说道，目光尽量不去看小杏花眼里的失望，“你替我问他们好吧。等改天有了时间，我再登门向舅父和妗子赔礼！”\n“嗯！”小杏花低低地嗯了一声，她心中明白对方是因为什么过家门而不入，却两边的过错都没法挑，只好装作什么也不知道。可就这样放程小九走开，心里又觉得空空的，好像丢了什么宝贝般难过。扯着对方的大手犹豫了片刻，她抬起头，笑着问道：“那你明白还送不送我回家。我，我明天再去买一只活鸡。姑姑身子单薄，需要多喝些鸡汤补元气！”\n“别……,你来吧，我如果能回家，就陪你走一走！”程小九本来想阻止小杏花为自己破费，话到嘴边又转了方向。“不过军营里边的事情说不准，谁也不知道明天会不会有什么安排！”\n“那……”小杏花咬了咬嘴唇，声音里边约略带着几分失望。但很快，她便又高兴起来，雀跃着道：“没事！如果你不回来，我就住在你家跟姑姑做伴儿！反正我小时候，她经常抱着我睡。彼此都不是什么外人！”\n“只怕我家的草塌你不会睡得习惯！我的被子也好久没拆洗了，汗味很重,会熏坏了你。”程小九笑了笑，很无奈地说道。他依旧没忘记岳父朱万章曾经准备悔婚的往事，同时在内心深处又觉得眼下自己家的确简陋了些，委屈了小杏花这样一个心无尘杂的女子。矛盾之下，居然有些语无伦次。\n“没事儿！我不在乎！”小杏花望着对方的眼睛轻轻摇头。“我不怕！小九哥，你不知道，今天你……”她偷偷扫了一下已经拎着灯笼躲得老远的巧儿，脖颈慢慢垂成了一道好看的弧线，“今天你那样子，我好害怕，又好高兴！”\n对着如此温柔可人未婚妻，程小九即便有块冰也早就被融成一滩春水了。用力将掌中的柔荑握了握，他低声许诺道：“放心，我不会让你陪我吃太多苦的。我已经攒了一些钱，过上两三个月，便能在朱雀街买个新屋子。反正，反正在你嫁过来前，能搬进去。我保证你能搬进去！”\n“姑姑跟我说过买房子的事情！”小杏花羞不自胜，以蚊蚋般的声音回应道，“其实，其实小九哥，只要跟你在一起，我，我不在乎住在什么地方！”\n“我在乎！”程小九挺直胸膛，仿佛肩膀上压着千斤重担。他相信自己能够支撑起一个家，相信自己能给娘亲，给小杏花一个平安、温暖的房间，每天让房间里都能闻到饭菜的香味，听到欢乐的笑声。他已经是公门中人了，不再是当初那个码头上扛大包，过完今天没明天的程小九。他有一份固定的薪俸，每月还有不少额外的好处。只要他小心翼翼地保住兵曹的职位，所求的一切，距离都不算远。\n“我知道小九哥对我好！”小杏花的模样千变万化，比夏日里的天气还难以琢磨。前一瞬还羞羞怯地如小鸟依人，转眼间又非常精明地替程小九的新居盘算起来，“其实不用去朱雀大街，那边距离集市太近，房子太贵，又太吵闹。成贤街这块儿就行，最近这条街上很多人都在搬家，肯定有人会低价抛售手里的房子！”",
            "summary": "程小九来到了成贤街，这里是与昏暗的驴屎胡同截然不同的世界。由于不想面对未来岳父的热情，他在远处停下脚步，告诉小杏花他今晚要巡营不能拜访。小杏花虽然失望，但还是表示理解。她决定明天去买只活鸡给程小九的母亲补身体，并询问他是否送她回家。程小九原本想阻止小杏花为他花钱，但后来还是答应了。他表示会在婚后给小杏花一个安全、温暖的家。小杏花则表示只要跟他在一起，她不在乎住哪里。",
            "characters_in_summary": [
                "程小九",
                "小杏花",
                "成贤街",
                "驴屎胡同"
            ],
            "entity_info": "程小九 | 新任兵曹，县令林大人的下属，程朱氏的儿子，与小杏花有婚约，擅长举重、射箭，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，后在船上指导众人抬粮袋，传授自己的经验\n小杏花 | 周记药铺的大小姐，王二毛暗恋的对象，性格活泼开朗，善于言辞，与小九有婚约，因给他做衣服而发生争执，后为他量身材\n驴屎胡同 | 程小九回家的地点，位于家门前方不远处\n王二毛 | 与程小九一起寻找工作机会的劳动者，后来与程小九一起在船上抬粮袋，遵循程小九的建议调整呼吸方式，暗恋小杏花\n林县令 | 馆陶县的县令，赏识程小九的才能，邀请程小九参加乡勇选拔，观看程小九的射箭表演\n李老酒 | 牢头，贾捕头的下属，与程小九有过接触，表示愿意帮助贾捕头处理程小九"
        },
        {
            "id": 8,
            "content": "程小九被未婚妻没头没脑的话说得有些发愣，皱了皱眉头，低声追问道：“抛售房子？他们为什么要搬家？县里边不是组建乡勇了么？难道他们是怕张金称敢硬功馆陶？”\n“不是提防张金称。呆小九，你真是孤陋寡闻！”小杏花用力扯了对方一把，提高了声音强调，“是黎阳那边有人造反了。你刚刚入县衙那会儿，便有这个消息。之后咱们县很多有钱人怕遭受牵连，便纷纷卖了房子跑到北边去躲风头。我阿爷说他们是杞人忧天，正核计着趁机收买些临街的房子，以备将来出手呢！”\n“黎阳，造反？”程小九依旧懵懵懂懂。连日来，他把心思全都放在了如何在有限的条件下提高乡勇们战斗力上，对外界流传的谣言一无所知。但读书人的敏感性，还是让他很快便从震惊中恢复过来，转而又被另一个霹雳般的想法惊得魂飞天外！\n“你说的是杨玄感！”不待小杏花更多解释，程小九迅速得出结论。杨玄感是这次东征的总押粮官，他的行辕就设在运河上游的黎阳城！春夏之交时，运河上一船船北运的粮食都是供应东征大军的口粮，而入夏之后，运河上的粮船却全是送粮给附近大户人家的！\n周家一次购进二十船粮食！运粮的商贩毫不犹豫便将抢险的赏钱提高到了一吊外加五斗米！当日跟自己一道在船上抢险的力棒们全被招募进了县衙门！而那个五短身材的商贩最近几天往来县衙日日不断！那商贩还曾经偷偷地观察自己如何练兵，那商贩打赏人，随便就是价值三吊钱的银饼子！\n刹那间，夜空中仿佛有无数道闪电当头劈落，每一道都让程小九不寒而栗。最近自己身边所发生的那一件件蹊跷无比，看上去又毫不相干的事情被闪电完全穿了起来，慢慢变成了一条大毒蛇，对着人吐出血红的芯子！\n“是杨玄感就杨玄感呗。你又不认识他，怕什么？！”小杏花的声音突然从耳畔传来，让程小九再度恢复了清醒。他不敢对未婚妻将话挑明，只好将灯笼向对方手里一塞，含含混混地说道，“我突然想起些事情没做，得赶紧去军营。你赶快回家吧！再晚一些，舅舅和妗子会很着急！”\n说罢，也不待对方同意。转过身，飞也般跑了出去。\n“呆小九！”突然从温柔和喜悦中被丢进孤独里的小杏花气得柳眉倒竖，顿着脚骂道。\n“我明天再送你回家！”程小九的声音慢慢远去，整个人都被黑暗吞没于夜色中。“呆小九，死小九，坏小九！”小杏花喃喃地骂，无可奈何地提起灯笼，走向自己的家门。“一点儿都不明白人家的心思，真是笨得像头猪一样！”\n“回家吧！咱们明天再去他们家！”婢女云儿见惯了小姐发脾气，笑着上前安慰。\n“你自己回，别管我！”回答她的是一声怒斥。小杏花浑身的汗毛都竖成了针，活脱一只遇到危险的刺猬。“明天我才不去他们家呢，没良心！吃了也白吃！”\n“其实姑爷这样挺好的。他是一个大男人，当然要把事业放在第一位上。不然，你今后跟了他，岂不是要吃糠咽菜，受尽人的白眼？”云儿笑着摇摇头，低声替程小九辩解。\n后半句话相当有力，小杏花听了，心中的怒气稍稍减轻了些。凭心而论，现在的程小九，肯定比半个月前的程小九更讨人喜欢，至少，跟他在一起时，自己不怕再被阿爷和娘亲大声数落。可他居然不好好告别一下撒腿便走，仿佛根本不把自己放在眼里！还是像小时候一样，仿佛自己只懂得添乱般。\n“我宁愿他好好陪我说话！而不是去做什么大男人！”关上家门的刹那，一个声音在她心里说道。",
            "summary": "程小九得知黎阳发生杨玄感造反的消息，联想到近期发生的种种蹊跷事件，意识到自己被卷入了一场危机。他匆忙离开未婚妻小杏花，赶往军营处理事务。小杏花对此感到生气和失望。",
            "characters_in_summary": [
                "程小九",
                "黎阳",
                "杨玄感",
                "小杏花"
            ],
            "entity_info": "程小九 | 新任兵曹，县令林大人的下属，程朱氏的儿子，与小杏花有婚约，擅长举重、射箭，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，后在船上指导众人抬粮袋，传授自己的经验\n小杏花 | 周记药铺的大小姐，王二毛暗恋的对象，性格活泼开朗，善于言辞，与小九有婚约，因给他做衣服而发生争执，后为他量身材\n驴屎胡同 | 程小九回家的地点，位于家门前方不远处\n王二毛 | 与程小九一起寻找工作机会的劳动者，后来与程小九一起在船上抬粮袋，遵循程小九的建议调整呼吸方式，暗恋小杏花\n林县令 | 馆陶县的县令，赏识程小九的才能，邀请程小九参加乡勇选拔，观看程小九的射箭表演"
        }
    ]
}