{
    "chapter_title": "第一百六十三章  峥嵘（三）",
    "chapter_summary": "尉迟敬德带领两千精锐骑兵前往牛头山，试图扭转战局。刘武周为尉迟敬德送行，表示会为他提供支持。尉迟敬德与其他将领讨论战局，与陆建方产生争执。在战斗中，尉迟敬德对陆建方表现出愤怒，并在武器断裂后开始质疑战斗的意义。杜世贵在战斗中英勇牺牲，尉迟敬德感到茫然和悲痛。",
    "characters_in_summary": [
        "尉迟敬德",
        "刘武周",
        "陆建方",
        "杜世贵",
        "牛头山"
    ],
    "pre_entity_info": "刘武周 | 北方割据势力首领，邀请窦建德共同对抗李渊叔侄，与王君廓、李建成等人的战争有关，未出现在当前剧情中\n牛头山 | 程名振选择在牛头山扎营，作为撤退后的据点，地势险要，易守难攻\n王二毛 | 石家军的士兵，与王伏宝有关系，与程名振合作对抗窦建德，与程名振的关系友好。得了个开国子的爵位，食邑五百户。即将成婚，与程名振参加婚礼。加入劫杀李密行动\n程名振 | 瓦岗军的将领，窦建德的女婿，与杜鹃结婚，与小杏花有关系，唐朝建立后被提升为洺州总管，与王二毛合作对抗窦建德，与李渊有联系，可能被提升为更高级别的官员\n李建成 | 唐朝太子，与李世民为兄弟关系，与王君廓、尉迟敬德等将领有关战役的谋划，与王君廓关系密切，当前正在指挥唐军北征\n韦挺 | 唐朝太子李建成的心腹，谏议大夫，负责出谋划策\n杜鹃 | 程名振的妻子，女将军，对丈夫有影响力，与秦王李世民有过接触",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "经历了两年多的煎熬，刘武周已经心神俱疲，将尉迟敬德送到城门口，拉着对方的手叮嘱道：“敬德，自己多加小心。李氏小儿素来狡诈，不会无缘无故舍一块肉出来给咱们。”\n“即便是块诱饵，也值得吞下去。我不信五千流贼，还能挡住我麾下两千精锐！”尉迟敬德举了举手中长槊，非常豪气地回应。“能否逆转乾坤，就在今夜一举。干掉他，敌军士气必丧。主公趁势出城掩杀，末将挟大胜之势遥相呼应，李家小儿纵使生了三头六臂，也少不得要抱头鼠窜！”\n“孤将亲自在城头为敬德送行！”刘武周点点头，言语中带着几分苍凉，“若事有不谐，则速速退回来。只要孤在一天，汾阳城的城门就为你敞开一天！”\n“若是末将回不来。主公千万别再耽搁，迅速退往马邑去吧！”听刘武周说得酸涩，尉迟敬德心里也有几分凄楚，笑了笑，大声道：“能在主公麾下驰骋，末将此生无憾。马邑乃突厥与中原交界之地，疆域广阔，民情复杂。李仲坚，罗艺，大唐，突厥，四家角力，谁也不敢贸然伸手。主公只要到了那里，定能转危为安。留的青山在，早晚还有卷土重来的机会！”\n刘武周还想说些什么，看着尉迟敬德毅然决然的眼神，咬了咬牙，大声道：“孤记下了！孤不会负敬德！孤必不会负诸君！请诸君上马，孤为诸君壮行！”\n“诺！”尉迟敬德在马背上轻轻拱手，然后双腿用力，率先冲出了城门。两千精锐骑兵形成一条长蛇，在夜幕的掩护下婉转向东，直扑牛头山而去。漫天星斗如乱琼碎玉，冷冷的照耀下来，照亮大伙的眼睛，照亮长槊的利刃。那饮血无数的利刃仿佛瞬间有了灵性，慢慢地开始颤抖，颤抖，在风中嗡嗡有声。\n为保证攻击的突然性，他刻意选在半夜出城。丑时三刻，就到达了牛头山脚下。将斥候撒出去遮断通往汾阳方向的大小道路之后，尉迟敬德命令全军下马，在草地上修养精神，准备在天亮同时，向敌军发起雷霆一击。\n虽然是夏末，北国的风依旧带着丝寒意。透过被露水打湿的铠甲，一寸寸渗进人的肌肤。尉迟敬德睡不着，提着长槊在临时扎起的营地间来回逡巡。很多弟兄们也没有倦意，挤做一团，一边用体温互相取暖，一边低声感叹世事无常。对于前途，他们都比较绝望。言谈间不无对刘武周的抱怨。看到自家主帅走过来，赶紧闭上了嘴巴。尉迟敬德笑了笑，装作什么都没听见，默默走了过去。仗打到这个份上，将士们已经尽力最大努力，实在不该再指责他们什么了。剩下的事情，恐怕就要归老天决定了。输赢成败，冥冥中自有注定。\n跟在尉迟敬德身边的，是奋威将军陆建方。他的年龄比尉迟敬德大了整整两轮，身子骨已经不比当年了，走着走着，就轻轻打起寒战来。\n“老陆，到营帐中眯一会儿吧。这个时候最冷，待太阳出来，寒气就过去了！”对于自己这个忠心耿耿的副手，尉迟敬德始终保持着一份尊重，笑了笑，回过头来对其吩咐。\n“算了，走走就热乎了！老胳膊老腿的，一睡下去就不容易再活动开，别耽误了将军的事儿！”陆建方咧嘴笑笑，浓密的大胡子间冒出缕缕白雾。“将军自己去小憩一会吧，下半夜我来盯着！”\n“我睡不着！”尉迟敬德轻轻摇头，拒绝了陆建方的好意。打了这么多年仗了，像今天这样心里慌慌的感觉在他身上还是第一次发生。对方只是个小蟊贼，也许一个冲锋就能将其击溃，擒杀。但尉迟敬德就是觉得有些地方不对劲，到底问题出在哪里，他却半点蛛丝马迹都寻觅不到。\n“我也睡不着！”破锋将军杜世贵从后边跟上来，低声搭腔。“本来觉挺多的，最近却总是半夜惊醒。瞪着眼睛一直挺到天亮！”\n“睡不着就别睡了。今后有咱们睡的时候！”陆建方转过头来，苦笑着奚落。",
            "summary": "刘武周和尉迟敬德在临别时相互鼓励和支持。尉迟敬德带领两千精锐骑兵前往牛头山，试图击败李氏军队，以扭转战局。刘武周为尉迟敬德送行，并表示只要他在，汾阳城的城门就会为他敞开。尉迟敬德相信刘武周有朝一日能卷土重来。在出发前，尉迟敬德与其他将领讨论战局和未来，大家都感到前途未卜。",
            "characters_in_summary": [
                "刘武周",
                "尉迟敬德",
                "李氏军队"
            ],
            "entity_info": "刘武周 | 北方割据势力首领，邀请窦建德共同对抗李渊叔侄，与王君廓、李建成等人的战争有关，未出现在当前剧情中\n王二毛 | 石家军的士兵，与王伏宝有关系，与程名振合作对抗窦建德，与程名振的关系友好。得了个开国子的爵位，食邑五百户。即将成婚，与程名振参加婚礼。加入劫杀李密行动\n程名振 | 瓦岗军的将领，窦建德的女婿，与杜鹃结婚，与小杏花有关系，唐朝建立后被提升为洺州总管，与王二毛合作对抗窦建德，与李渊有联系，可能被提升为更高级别的官员\n李建成 | 唐朝太子，与李世民为兄弟关系，与王君廓、尉迟敬德等将领有关战役的谋划，与王君廓关系密切，当前正在指挥唐军北征\n韦挺 | 唐朝太子李建成的心腹，谏议大夫，负责出谋划策\n杜鹃 | 程名振的妻子，女将军，对丈夫有影响力，与秦王李世民有过接触"
        },
        {
            "id": 1,
            "content": "“什么意思！”尉迟敬德皱了皱没有，言语中约略带出几分不满。士兵们牢*归牢*，他可以忽略不计。但为将者乃三军之胆，如果连将领们都开始散布失败信息，自乱军心的话，这仗，就没赢的希望了。\n“没什么意思！”老成持重的陆建方一改平素习惯，笑了笑，低声反问道：“尉迟将军，你真的以为，把山坡上那股敌军吃掉，咱们就能一举扭转颓势么？”\n这个问题尉迟敬德早就想过，虽然对大伙口口声声宣布，此战乃决定胜负的关键。他和刘武周两个心里都很清楚，击败洺州营只起到振奋士气的作用，具体结局如何，恐怕还要经历很长时间，若干场恶斗才能见到分晓。但当着几个中层将领的面，他不能自毁信心，瞪了陆建方一眼，低声喝道：“怎么不能？秤砣虽小，可压千钧。李家两个小儿本来就不和睦，阵前失利，必然会互相推卸责任。待其不战自乱，我带你等一一攻之，定能将其赶回霍邑以南。怎么了，老陆，你怕了，怕了就说一声。明早我不用你上阵便是！”\n“怕倒不曾有过。自从当年跟着主公踏过辽河浮桥后，陆某就再不认识那个怕字！”陆建方被尉迟敬德说得面红耳赤，梗了下脖颈，气哼哼地回应。\n“那你今天怎么了？脑门被驴踢了！”尉迟敬德见对方突然倚老卖老，摆起当年旧勇，语锋愈发犀利。\n“当年和今天不同！”陆建方看看周围环境，发现没有多少弟兄在附近，叹了口气，坦诚地说道。“尉迟将军先别生气，听陆某把话说完。陆某绝非贪生怕死之人。想当年，跟着主公渡河征辽，十几万高句丽人，围着我们几百人打。陆某的腿肚子也没哆嗦一下！”\n长长吸了口气，他继续说道：“但那时候和今天不同。那时候，陆某心里头明白，自己在干什么。即便死在辽河东岸，也不敢让背后的几十万双眼睛看笑话。陆某当时觉得，死就死了，陛下会把陆某跟麦铁杖、钱世雄、孟金叉三位将军，还有前几天阵亡的数千弟兄葬在一处。后世无论哪朝哪代，只要中原还是中原人的中原，过往行人见到陆某的墓碑，都会挑起大拇指来，赞陆某一声爷们！”\n很少听陆建方说起这些陈年旧事，众人不敢打断，带着几分敬意洗耳恭听。轻轻抹掉眼角的老泪，陆建方惨然而笑，“但现在呢，尉迟将军，你知道自己在干什么么？陆某，诸位，包括咱们的主公，明白自己在干什么么？咱们旗号是突厥人给的，封号是突厥人给的，胯下坐骑，手中兵器，嘴里的粮食还是突厥人给的。突厥人让在咱们咬谁，咱们就咬谁。突厥人一抖手里的绳子，咱们就得哼哼唧唧地爬回来！”\n“够了！”尉迟敬德愤怒地打断，“你知道自己说什么么？念你当年追随主公的份上，我今天饶你一次。再乱我军心，必军法处置！”\n“今**在军法之下，跟他**在敌人刀下，恐怕没什么两样。”陆建方冷笑连声，目光中充满了凄凉。“陆某现在只恨，当年为什么没死在辽水东岸，枉自又多活了这些年。”\n“够了！”尉迟敬德大怒，伸手便从腰间拔出横刀。杜世贵见状，赶紧上前用脊背将尉迟敬德挡住，推了陆建方一把，低声喝道：“行了，行了，你少说两句。大将军也别跟老陆一般见识，他今晚被坐骑颠糊涂了。咱们是突厥的狗，李渊就不是了？他当年起兵，不一样借了突厥人的势力？”\n“但李渊随后，却跟骠骑大将军一道，将突厥人挡在了长城之外！”陆建方被推得连连后退，嘴上却依旧说个不停。“尉迟将军，你不替自己着想，也替弟兄们多想想吧！”",
            "summary": "尉迟敬德与陆建方就战争胜利的可能性展开了讨论。陆建方认为仅仅击败洺州营并不能决定胜负，还需要经过很长时间和多场战斗。而尉迟敬德则坚持认为这场战斗至关重要，可以借此机会击败敌军的士气。两人因观点不同而产生争执，陆建方甚至提到了自己对战争的失望和对过去的怀念。尉迟敬德愤怒地威胁要军法处置陆建方，而杜世贵则试图调解两人的冲突。",
            "characters_in_summary": [
                "尉迟敬德",
                "陆建方",
                "杜世贵",
                "洺州营"
            ],
            "entity_info": "洺州营 | 一个救援王伏宝的地方，位于河北地区，程名振在此驻扎，与秦王李世民有接触\n刘武周 | 北方割据势力首领，邀请窦建德共同对抗李渊叔侄，与王君廓、李建成等人的战争有关，未出现在当前剧情中\n王二毛 | 石家军的士兵，与王伏宝有关系，与程名振合作对抗窦建德，与程名振的关系友好。得了个开国子的爵位，食邑五百户。即将成婚，与程名振参加婚礼。加入劫杀李密行动\n程名振 | 瓦岗军的将领，窦建德的女婿，与杜鹃结婚，与小杏花有关系，唐朝建立后被提升为洺州总管，与王二毛合作对抗窦建德，与李渊有联系，可能被提升为更高级别的官员\n李建成 | 唐朝太子，与李世民为兄弟关系，与王君廓、尉迟敬德等将领有关战役的谋划，与王君廓关系密切，当前正在指挥唐军北征\n韦挺 | 唐朝太子李建成的心腹，谏议大夫，负责出谋划策"
        },
        {
            "id": 2,
            "content": "“把他给我捆了，嘴里塞上马粪，拖到寝帐中去。待灭了程贼，再交给主公处置！”尉迟敬德恨不得一刀将陆建方劈掉，碍着众将的面子，恨恨地命令。听着众人的脚步声去远，他转过身来，挥刀砍下脚下的岩石。\n“当啷！”一声，横刀深入岩石半寸，然裂为数段。尉迟敬德盯紧手中的半截刀刃怔怔**。他祖上是鲜卑贵胄，因此心里边没有那么强的胡汉之分。但陆建方刚才的一句话却深深困扰了他，“尉迟将军，你知道自己在干什么么？”“尉迟将军，你知道自己在干什么么？”“尉迟将军，你知道自己在干什么么？！！！”\n当太阳从天边透出第一缕微光时，牛头山上的守军终于发现了敌人。他们凌乱地吹响了号角，试图向数十里外的主营求救。但时间已经太晚了，汾阳城外的唐军主营到牛头山足足有三十里路，算上李世民和李建成二人接到警讯后探明周围有没有埋伏，再调兵遣将的时间，至少需要三到四个时辰。按照以往的经验，三个时辰，已经足够尉迟敬德将对手蹂躏十几次，保准让援军连骨头渣都没地方捡。\n“摆开阵型，从正南缓坡直接冲上去。踏平他们！”尉迟敬德手举长槊，大声高呼。昨夜陆建方带来的困扰，已经完全被他丢在了脑袋后。如今，他只想做一件事，就是冲上山坡，将敌将揪出来，在马蹄下踏烂，踏烂，踏得永世不能翻身。",
            "summary": "尉迟敬德在战斗中愤怒地对待陆建方，将他捆绑并塞入马粪，打算在消灭程贼后再交给主公处理。然而，尉迟敬德的武器在岩石上断裂，让他陷入沉思。在太阳升起时，牛头山上的守军被发现，尉迟敬德下令冲锋。尽管尉迟敬德因陆建方的话而困扰，但他仍专注于击败敌人。",
            "characters_in_summary": [
                "尉迟敬德",
                "陆建方",
                "程贼",
                "主公",
                "牛头山"
            ],
            "entity_info": "尉迟敬德 | 唐朝将领，与李建成、李世民有兄弟关系，与王君廓关系密切，当前正在指挥唐军作战\n陆建方 | 唐朝将领，与尉迟敬德有合作关系，对战争前景感到悲观\n牛头山 | 尉迟敬德率领两千精锐骑兵突袭李密的地点，夜晚寒冷，露水打湿铠甲\n李建成 | 唐朝太子，与李世民为兄弟关系，与王君廓、尉迟敬德等将领有关战役的谋划\n刘武周 | 北方割据势力首领，邀请窦建德共同对抗李渊叔侄，与王君廓、李建成等人的战争有关\n王君廓 | 唐朝将领，与李建成、李世民有兄弟关系，与刘武周、尉迟敬德等将领有关战役的谋划"
        },
        {
            "id": 3,
            "content": "晨风吹动他的披风，呼啦啦上下飞舞。银色的罩甲反射出道道瑞彩，令他看上去光芒万丈。在罩甲的正中央，是一面纯铜打造的护心镜，被他亲手擦得一尘不染。边缘处，隐隐透出红色，火焰般微微跳动，按突厥人的萨满说，那是敌将的血肉与灵魂，被护心镜里怨气困住了，只能心甘情愿地为护心镜的主人效力。\n破锋将军杜世贵跨着战马走在了队伍第一列。左右各有二十几名骑兵，身后还跟着大约一百多人。牛头山的南麓坡势平缓，恰好可容骑兵纵马。虽然冲击的速度会受到些影响，但对于那些站在地下的步卒来说，小跑而来的骏马就像泰山压顶，除了躲避之外，只剩下抱头等死一项选择。\n骁骑都尉孙大安带领两百多名骑弓手跟在了杜世贵的队伍后。如果杜世贵的攻击受阻，他将上前给对方下一阵箭雨。这种骑射战术是草原人的压箱绝技，尉迟敬德借鉴并改进了它，令他成为刘武周军的一个破敌秘籍。通常，杜世贵的第一波攻击都会成为试探，调动守军力量，但当大量敌军聚集到鹿砦之后时，刚好成为骑射手们的箭靶。\n第三轮攻击序列由宇文元亮率领。他是尉迟敬德的一位远亲，但爬上现在这个位置，绝不是沾了对方的光。当第二序列的孙大安用羽箭将对手射得一片大乱之后，他所部两百余手持绳索和挠钩的骑手，便要一拥而上。用挠钩勾住敌人设置的障碍，迅速拉动绳索。借助战马奔跑的冲力，将障碍搬开，为后续队伍清空道路。\n第四轮，也是最主要一轮。尉迟敬德决定亲自带领。对手只是个名不见经传的小蟊贼，本不需他亲自出马。但昨夜忐忑不安的感觉，令他决定更慎重一点儿。哪怕给对方一些荣誉，也避免出现不应该出的纰漏。\n晨风掠过长槊组成的丛林，发出凄厉的呜咽。闻听此声，山上的守军愈发惊慌了。战旗摆动个不停，士卒们在皮鞭和利刃的逼迫下来回跑动。这是一群生瓜蛋子，欺负百姓在行，跟训练有素的正规军作战，纯属自寻死路。想到这儿，尉迟敬德将长槊向前压了压，大声命令，“前锋，出击！”。战鼓声骤然炸响，随后被激烈的马蹄声淹没。破锋将军杜世贵抽出横刀，下伏身体，将刀刃在身侧探成一扇死亡翅膀。百余名精锐学着他的模样，俯身、探臂、缓缓加速，缓缓冲上山坡，压向敌军。\n待第一攻击序列冲出一百余步之后，第二攻击序列于骁骑都尉孙大安带领下，迅速跟上。两支队伍人数都不多，但战马踏起的烟尘却遮天蔽日。尉迟敬德的视线被挡住了，只能凭借敏锐的听力判断敌我双方的动静。在雷鸣般的马蹄声中，他听到了敌军慌乱的呼喊，低沉的号角。忽然，那些角声变得清晰整齐，然后龙吟般穿透烟幕。\n“呜呜——————”洺州军的角声毫无防备的响起来，将周围的群山唤醒。听见角声，本来乱做一团的洺州将士忽然就抖擞起了精神，迅速整顿队形，从地上捡起早已藏好的步弓。挽弓，搭箭，将千余支白羽射向天空。",
            "summary": "破锋将军杜世贵带领骑兵队伍进攻牛头山的敌军。骁骑都尉孙大安带领骑弓手跟随在后，准备在杜世贵的攻击受阻时进行支援。第三轮攻击序列由宇文元亮率领，他们负责用挠钩勾住敌人设置的障碍并迅速拉绳移除。一轮攻击主要由尉迟敬德亲自带领，以击败敌军。然而，敌军在洺州军的角声中开始反击，发射步弓箭。",
            "characters_in_summary": [
                "破锋将军杜世贵",
                "骁骑都尉孙大安",
                "第三轮攻击序列的宇文元亮",
                "一轮攻击的领导者尉迟敬德",
                "敌军",
                "洺州军"
            ],
            "entity_info": "洺州军 | 瓦岗军的一个分支，由王德仁等人领导，与博望山有关联。在进攻博望山的战斗中参与战斗。\n尉迟敬德 | 唐朝将领，与李建成、李世民有兄弟关系，与王君廓关系密切，当前正在指挥唐军作战\n陆建方 | 唐朝将领，与尉迟敬德有合作关系，对战争前景感到悲观\n牛头山 | 尉迟敬德率领两千精锐骑兵突袭李密的地点，夜晚寒冷，露水打湿铠甲\n李建成 | 唐朝太子，与李世民为兄弟关系，与王君廓、尉迟敬德等将领有关战役的谋划\n刘武周 | 北方割据势力首领，邀请窦建德共同对抗李渊叔侄，与王君廓、李建成等人的战争有关"
        },
        {
            "id": 4,
            "content": "几乎呈四十五度角飞起来的雕翎羽箭带着风声，滑翔过一百二十步的距离，于敌军头上落下一阵暴雨。血花一朵朵在杜世贵身边绽放起来，绮丽夺目。两名忠心耿耿的亲卫向其靠拢，用横刀替将军拨打羽箭。他们尽最大努力保证了杜世贵的安全，自己的身体上却插了五、六支箭，失血过多，缓缓坠下坐骑。\n上当了，杜世贵瞬间凭直觉做出判断。山上哪里的是一般的蟊贼，弓箭手比前些日子大伙碰到的正规唐军还训练有素。转眼之间，杜世贵所部弟兄，就有近三成掉下了坐骑。但攻击已经发起，他们根本不可能向主帅传递任何消息，只能拼命催动坐骑，试图以速度来谋求生存的可能。\n百步接阵，临敌不过三矢。这句话指的是骑兵平原发起冲锋，敌军弓箭手的最大杀伤频率。战马在平原上冲过一百步，只需要四五息时间，在这段时间内，训练有素的弓箭手可以射出三箭。未经训练的弓箭手顶多发出两箭，如果心慌意乱的话，一箭之后，就得转身逃命，否则必死无疑。但今天的战斗，却无法套用这句古话。山坡减缓了骑兵的速度，洺州营的弓箭手都是百战余生的老兵，才不会怕还没冲到眼皮底下的敌人。只见他们，由仰射慢慢改为平射，俯射，每个人都从容不迫地发了五支箭，才在号角的指挥下，慢慢从鹿砦旁退走。而山坡上，杜世贵的部下只剩了不到十人，稀稀落落地跟在浑身插满羽箭，全赖着铠甲厚度才没有当场战死的杜将军身边，进也不是，退也不是，呆呆发傻。\n“侧开，侧开，给大将军报信！”杜世贵吐出一口血，声嘶力竭地大喊。敌军的长槊手已经替换到鹿砦后了，十几名骑兵上前，只能被扎成肉串。他眼中充满了仇恨，却没有丧失理智。拼着最后的体力下达撤退命令，然后身体一软，伏在马背上，任坐骑驮着自己落荒而走。\n没等杜世贵撤离战场，第二波攻击序列已经赶到。他们几乎亲眼目睹了发生在袍泽身上的惨剧，一个个两眼冒火。但骑弓的有效杀伤射程远比不上步弓，又需要仰射，他们不得不忍住仇恨，将敌我双方之间的距离拉到五十步之内。\n想直接突破敌阵是不可能的了。于今之计，骁骑都尉孙大安只想尽可能多地发出羽箭，利用驰射战术，最大数量地杀伤敌人。松开马缰绳，他左手握住弓臂，右手夹住三支狼牙箭拉开弓弦。这是草原勇士的绝技，三箭连珠，箭箭夺命。\n训练一名骑射手需要三年。三年时间，每天都是不停地策马奔驰，弯弓，射箭。长期的训练，已经令骑射手们有了必然反应。只要靠近对手一定距离，就会将弓张开，羽箭搭上弦。或两矢，或者三矢，他们将箭矢夹在手指间，追求最佳杀伤距离。以往这招使出，几乎无往不利。但今天，对方长槊手不动如山的气度，令大伙有点迷惑了。忽然，有人惊叫了一声，将弓弦迅速松开。羽箭掠过七十余步，射中了一名长槊手的头盔，却失去了力道，软软地落在了地上。\n“等……”杜世贵大叫，试图约束麾下不要浪费体力，继续向迫近数步再发起攻击。但很快，他也把三支箭连珠般发了出去，然后不管射没射中目标，拨马就走。\n鹿砦后，不动如山的重甲长槊手们突然整齐地蹲了下去。露出了真正的杀招。一排洺州营将士平端着强弩，从长槊手背后现了出来。扣动机关，弩箭汇成一道黑色的风暴。正在拨转马头，发射羽箭的刘武周军骑射手被风暴拦腰卷住，接二连三地从马背上掉了下来。\n不看敌军到底死伤多少。洺州营的强弩手发完一轮铁矢，立刻大步退后。第二排弩手迅速上前，接替了前者的位置，扣动机关，发射出另一波死亡风暴。\n惨叫声不绝于耳，尽管刘武周军的骑射手们已经做出的闪避动作，但速度远远超过羽箭的强弩，从侧后方追上他们，将一层层射下坐骑。失去主人的战马惊慌失措，不肯继续逃走，在阵前徘徊哀鸣。很快，十几支被挡住去路的弩箭射进了马的身体，血如喷泉般冒出，带着热气，染红天边的霞光。\n天上天下，一片通红。骁骑都尉孙大安被射得像个刺猬一般，抱住马脖颈，挣扎着不肯倒下。这一刻，他又想起了陆建方昨夜说的那些话，恨当年不死于辽水之东。当年，他也是杀入敌阵中勇士的一个，跟在手持铁蒺藜骨朵的刘武周将军身后，呐喊咆哮，宁死不退。从那时起，他就把自己的性命交给了刘将军，跟着他，无怨无悔。尽管今天的刘将军已经不是昔日的刘将军，尽管汉家男儿的营帐，日日唱起胡人的歌谣。\n“大安！”弥留之际，他听见有人呼唤自己的名字。“走啊，给麦老将军报仇。”“走啊！走啊！”拼尽最后力气，孙大安扯开嗓子高呼。血从嘴巴里汩汩冒了出来，染红银色的铠甲，染红白色的坐骑，染红脚下黑漆漆的土地。\n黑漆漆的土地敞开怀抱接纳了他，包括身体和灵魂。第三波攻击序列的将士赶到，停顿在弩箭射程外，用绳索套住孙大安的身体，将其抢了回去，重新安放于马背上，缓缓退走。没有继续攻击下去的必要了，云骑都尉卢宇文元亮冒着被军法惩处的危险，主动中止了战斗。他带领手下兄弟尽最大可能抢夺袍泽的遗体，然后吹响撤军号角。\n“呜呜，呜呜，呜呜！”角声哽咽如哭。整个攻击序列都停顿了下来。恰巧有一阵强风吹过，将马蹄溅起的烟尘吹偏，吹散。早就凭借听力发觉形势不对，及时终止了第四攻击序列所有动作的尉迟敬德站在马鞍上，目光透过尘埃，呆呆**。\n前后不到一刻钟时间，近三百名弟兄，死在了敌军的乱箭丛矢之下。而到现在为止，他连敌人的衣服角还没碰到。这真是一支被收编的流寇么？他不敢再相信细作的话，只觉得眼前发黑，嘴巴发苦，咸渍渍的味道在牙齿根部回荡，怎么咽也咽不干净。\n陆某现在只恨，当年为什么没死在辽水东岸！陆建方的话又响了起来，声声撞击他的耳鼓。这场仗再打下去值得么？大伙究竟为谁而死，死后究竟能落下个什么？从没想过类似问题的他，今天第一次感觉茫然了。一瞬间，刘武周平素相待的恩义，宋金刚身首异处的仇恨，还有陆建方绝望中发出的质问，同时压了过来，像山一样压得他无法呼吸。偏偏此刻，山上那些占了便宜了敌军又哼起了民歌，“男儿男儿可怜虫，身首异处沟渠中，阵前白骨无人收，妻儿梦里尤相望……”\n男儿男儿可怜虫，春应军书秋不归，家中谷豆无人收，鹧鸪野雀绕树飞。男儿男儿可怜虫，身首异处沟渠中，阵前白骨无人收，妻儿梦里尤相望……",
            "summary": "将军杜世贵率领的部队遭到了敌军弓箭手的袭击，导致大量伤亡。杜世贵判断情况不妙，试图传达撤退命令，但未能成功。骑兵们在山坡上与敌军展开激战，只剩下不到十人。骁骑都尉孙大安在战斗中英勇牺牲，他的部下们也遭受了严重损失。经过一刻钟的战斗，近三百名士兵丧生。尉迟敬德对此感到茫然和悲痛，开始质疑这场战斗的意义。",
            "characters_in_summary": [
                "杜世贵",
                "敌军弓箭手",
                "骑兵",
                "孙大安",
                "尉迟敬德"
            ],
            "entity_info": "杜世贵 | 破锋将军，尉迟敬德的部下\n孙大安 | 骁骑都尉，尉迟敬德的部下\n尉迟敬德 | 唐朝将领，与李建成、李世民有兄弟关系，与王君廓关系密切，当前正在指挥唐军作战\n陆建方 | 唐朝将领，与尉迟敬德有合作关系，对战争前景感到悲观\n牛头山 | 尉迟敬德率领两千精锐骑兵突袭李密的地点，夜晚寒冷，露水打湿铠甲\n李建成 | 唐朝太子，与李世民为兄弟关系，与王君廓、尉迟敬德等将领有关战役的谋划\n刘武周 | 北方割据势力首领，邀请窦建德共同对抗李渊叔侄，与王君廓、李建成等人的战争有关"
        }
    ]
}