{
    "chapter_title": "第三章  城南（三）",
    "chapter_summary": "程小九等人目睹了一场壮观的龙出水景象，周围的鱼市受到严重影响。在这个紧张的时刻，几名少女的笑声为氛围增添了一丝轻松。周府管家诚伯试图说服力棒们留下帮忙，但大多数人仍选择离开。突然出现的冰雹让人们惊慌失措，诚伯留在粮船上等待命运安排。这时，头戴特殊帽子的壮汉出现，帮助他们遮盖粮食。人们为了躲避洪水回到船上，但当龙头移到船队上方时，一场大雨让人们陷入恐慌，唯独程小九勇敢地站在雨中。云中的神明显怒，将鱼儿扔回地面，人们纷纷捕捉，而程小九却勇敢地救下垂死的鱼儿并将其放回河中。这个故事展示了人们在面对未知和恐惧时的不同反应和行为。",
    "characters_in_summary": [
        "程小九",
        "周府管家诚伯",
        "力棒",
        "鱼市",
        "粮船"
    ],
    "pre_entity_info": "程小九 | 寻找工作机会的年轻人，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，受到其他劳动者的抱怨，后在船上指导众人抬粮袋，传授自己的经验\n力棒 | 寻找工作机会的劳动者，相互之间有竞争关系，未出现在当前剧情中\n王二毛 | 寻找工作机会的劳动者，与程小九合作抬草袋，受到其他劳动者的抱怨，后在船上与程小九合作抬粮袋，遵循其建议调整呼吸方式\n史姓汉子 | 寻找工作机会的劳动者，与程小九和王二毛合作抬草袋，偷奸耍滑占便宜，受到其他劳动者的抱怨\n诚伯 | 周大善人的管家，具有权威地位，对力棒进行筛选，安排工作，未出现在当前剧情中",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "程小九等人惊诧地抬起头，向着雷声起处眺望。只见一条漆黑如墨的云从南向北，顺着运河朝馆陶城快速逼来。乌云周围，红的、紫的、蓝的、绿的，一道道电光飞溅，仿佛无数妖魔鬼怪在云层后张牙舞爪。而天空中除了这一道黑云，其他地方居然全是瓦蓝瓦蓝的，要多干净有多干净。\n“老天，龙出水！”有人大声尖叫，丢下手头活计，呆若木鸡。\n天空中迅速飘过来的云气的确是一头龙，如果你将前面的数朵乌云看做龙头，其后的千里云气看做龙身子的话。这头龙角爪俱全，张开的大口下有一道金色水帘从天空直落地面。随着龙身的滚动，无数道大大小小的电蛇四下飞舞，宛若几万点鳞片在日光中闪耀。\n“咔嚓！”“咔嚓！”闪电一道接着一道，劈得大地微微颤抖。河道上瞬间如同开了锅，大大小小的鱼儿跳出水面，在电光中以怪异的姿势扭动。距离河道两侧不足三里处，依旧是朗朗晴天。耀眼的日光从空中照下，照得远处的房屋、山川和树木青烟缭绕，宛若是一个虚幻的梦境。\n在这梦境当中，却有真实的笑声传来，与震耳的雷鸣声一样清晰。那是几个刚刚及笄少女逛街回家的笑声，透着娇憨，透着轻松愉悦。码头上的苦力们被这突然而来的笑声从惊吓中唤醒，双手抱住脑袋，一哄而散。",
            "summary": "一段描述龙出水的壮观景象的段落。程小九等人被突如其来的龙出水景象吓得呆若木鸡，而附近的鱼市也受到了影响，鱼儿跳出水面对电光做出怪异的反应。在这震撼的景象中，却传来了几个少女的笑声，给紧张的氛围带来了一丝轻松。",
            "characters_in_summary": [
                "程小九",
                "龙出水景象",
                "鱼市",
                "鱼儿",
                "少女"
            ],
            "entity_info": "程小九 | 寻找工作机会的年轻人，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，受到其他劳动者的抱怨，后在船上指导众人抬粮袋，传授自己的经验\n王二毛 | 寻找工作机会的劳动者，与程小九合作抬草袋，受到其他劳动者的抱怨，后在船上与程小九合作抬粮袋，遵循其建议调整呼吸方式\n史姓汉子 | 寻找工作机会的劳动者，与程小九和王二毛合作抬草袋，偷奸耍滑占便宜，受到其他劳动者的抱怨\n诚伯 | 周大善人的管家，具有权威地位，对力棒进行筛选，安排工作，未出现在当前剧情中\n力棒 | 寻找工作机会的劳动者，相互之间有竞争关系，未出现在当前剧情中"
        },
        {
            "id": 1,
            "content": "“别走，都别走，拿漆布盖住船，盖住粮食啊！”周府管家诚伯张开双臂，试图将逃走的力棒们截下来为自己帮忙。力棒们撞开他的手臂，头也不回的远去。\n“我给工钱，我给工钱啊。你们这帮丧尽天良的！”诚伯被撞了一个跟头，坐在地上放声嚎啕。入库的粮食最怕受潮，万一被雨水打湿了，这十几万石上好的江南白米就得发霉生虫。到时候，粮食的主人非但不会饶了他，恐怕整个馆陶周家也承受不起对方拍案一怒。\n“帮我盖粮食，过后每人给米两斗，不，三斗。”第一艘货船上，有名商贩打扮的人从船舱中冲出来，大声喊道。他长着五短身材，根本不像个有气力的主儿。但这一嗓子吼出，却压过了漫天雷声。各别胆壮的力棒迟疑着停住了脚步，大多数人还是继续奔逃。在这兵荒马乱的年月里，三斗米的确不是个小数目，但也得有命去吃对不对？龙出水乃百年难遇的异象，据老辈人传说，凡是目睹了龙王爷真容者，都会被抓上天空，然后扔到数千里之外活活摔成肉饼。壮汉都是肉眼凡胎，可没有与龙王爷作对的胆量。更何况即便这二十几船的粮食全被雨水淋得发了霉，损失的也仅仅是周老爷一家，关不知道明天晚饭在哪里的穷汉们何事？\n眼看着乌云越压越近，五短身材愈发着急，扯开嗓子，继续提高价码。“凡帮忙者，一律给米五斗，钱一吊，决不反悔！”",
            "summary": "周府管家诚伯试图阻止力棒们逃离，以换取他们的帮助遮盖粮食和船只。然而，力棒们并不愿意留下。随后，一名商贩出现，提出提供高额报酬以吸引一些人留下。尽管许多人仍然选择离开，但一些胆大的力棒开始犹豫并留下帮忙。在兵荒马乱的时期，人们更关心自己的生存，而不是去帮助其他人。",
            "characters_in_summary": [
                "周府管家诚伯",
                "力棒们",
                "商贩"
            ],
            "entity_info": "程小九 | 寻找工作机会的年轻人，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，受到其他劳动者的抱怨，后在船上指导众人抬粮袋，传授自己的经验\n王二毛 | 寻找工作机会的劳动者，与程小九合作抬草袋，受到其他劳动者的抱怨，后在船上与程小九合作抬粮袋，遵循其建议调整呼吸方式\n史姓汉子 | 寻找工作机会的劳动者，与程小九和王二毛合作抬草袋，偷奸耍滑占便宜，受到其他劳动者的抱怨\n雷声起处 | 龙出水的景象出现在这个地点，给人们带来了惊恐和震撼\n周大善人 | 未出现在当前剧情中，但他是管家的主人，具有一定的社会地位"
        },
        {
            "id": 2,
            "content": "咔嚓，仿佛与他的声音向呼应，有道紫色的闪电从半空中劈落，在远处的河面上砸出半壁水墙。水墙落下后，第一滴雨水终于落到船上。白亮亮地跳起老高，又反复蹦哒了几下，一头扎入了运河中。\n“是雹子！”力棒们惊声尖叫，愈发不敢回头帮忙。他们尽可能地加快远遁的脚步，钻入河道两边的茅草屋中躲避。茅草屋的主人不敢拒绝，将人放入家门后，立刻就死死地关住了所有窗子。晴天打雷，该劈死谁劈死谁。不相干的人，千万别管老天的闲事！\n周府管家诚伯哭喊了一会儿，博不到半点同情。他抬头看了看天空中翻滚的“黑龙”，嘴角嚅嗫了几下，颤巍巍地站起身子，小跑着向货船附近靠拢。\n他已经认命了，如果老天想让他死，他宁愿死在粮船中。至少过后家主看在其忠心的份上，不会找他身后子侄的麻烦。雹子越下越密，越下越急，老管家不闪，不避，呆呆蹲在粮包旁，等着闪电的最后一击。\n就在这个时候，十几名头上倒扣着木勺、陶盆、瓦罐的壮汉从码头附近的棚屋冲出来，跳上货船，七手八脚与船夫、家丁们一道给粮食遮盖漆布。又大又圆的冰雹从天空中砸下来，敲得那些木勺、陶盆、瓦罐叮当作响。木勺、陶盆和瓦罐下的人却如闻仙乐，一边快速向漆布上缠绕麻绳，一边头也不回地强调道：“五斗米啊，诚伯，这可是你的人开的价。待会儿不准耍赖！”\n“小老儿决不耍赖。童叟无欺！”周府管家诚伯猛然恢复了几分精神，破涕为笑。天空中的“黑龙”看上去来得快，实际上还有一点距离。眼前的零星冰雹虽然砸得人头晕，但对粮食的危害却远小于一场瓢泼大雨。",
            "summary": "突然出现了冰雹。力棒们惊慌失措地躲进茅草屋，而周府管家诚伯则决定留在粮船上等待命运的安排。这时，十几名头戴特殊帽子的壮汉出现，他们帮助船夫和家丁们遮盖粮食。诚伯也因此恢复了信心，准备面对接下来的挑战。",
            "characters_in_summary": [
                "力棒",
                "茅草屋",
                "周府管家诚伯",
                "粮船",
                "船夫",
                "家丁"
            ],
            "entity_info": "力棒 | 寻找工作机会的劳动者，相互之间有竞争关系，未出现在当前剧情中\n家丁 | 周大善人的手下，负责传达诚伯的话\n程小九 | 寻找工作机会的年轻人，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，受到其他劳动者的抱怨，后在船上指导众人抬粮袋，传授自己的经验\n王二毛 | 寻找工作机会的劳动者，与程小九合作抬草袋，受到其他劳动者的抱怨，后在船上与程小九合作抬粮袋，遵循其建议调整呼吸方式\n史姓汉子 | 寻找工作机会的劳动者，与程小九和王二毛合作抬草袋，偷奸耍滑占便宜，受到其他劳动者的抱怨\n周大善人 | 未出现在当前剧情中，但他是管家的主人，具有一定的社会地位\n雷声起处 | 龙出水的景象出现在这个地点，给人们带来了惊恐和震撼"
        },
        {
            "id": 3,
            "content": "见有胆子大的冲上去帮忙没事，躲在附近棚屋中避灾的力棒们便又动了发财心思。几个，十几个，二十几个，片刻后，又有近五十名汉子为了五短身材所许诺的高额报酬冒着被闪电劈死的风险回到船上帮忙。到底是人多力量大，虽然个别人在慌乱中掉下了河，被结结实实地灌了个水饱。但抢在龙口处的金色瀑布落到码头前，已经开了舱的几艘货船都被盖上漆布。后续的十几艘货船虽然没有来得及被加盖任何防雨设施，但因为其还没来得及开仓，所有货物之上还蒙着一层厚厚的草席子，如果天空中一直保持目前这种雷声大，雨点儿小的状态，也勉强能应付一二。\n老天却从不随人所愿，没等前面几艘货船上的人做更多准备，龙头终于移动到了船队正上方，那道肉眼可见的金色瀑布倾泻而下，倒映着日光，宛若天河决口。伴着一道道诡异的闪电，河面上群鱼舞动，从水面跃入空中，然后再扭动着身体，一只接一只落进河里。有三寸多长鲫鱼，有傻乎乎的白鲢，有又黑又丑的鲶鱼，有厚实肥大的鲤子，一条条响应着天空中的惊雷，直欲飞跃到云端，对远道而来的水族之王顶礼膜拜。\n“龙王爷啊！”顶着木盆瓦罐的人纷纷跪倒。鱼都飞上天空了，云端后藏的不是龙王爷还能是谁？凡夫俗子若敢在龙王面前失了礼数，还想落个全尸么？\n“跪下，全跪下，叩拜龙王，叩拜龙王！”老管家诚伯咋咋呼呼地满船乱窜，见到有人还站着，就立刻将其扯倒。力棒、家丁们早就被这突然爆发的天威吓得魂飞魄散，一经他提醒，立刻乖乖地趴在甲板上，五体投地。突然，管家看到一个楞头青依旧站在大雨中，头上顶着个破木盆，巍然不动。“程小九，小九爷爷啊，你别给大伙找麻烦啊！”管家诚伯向前跑了几步，哭喊着祈求。回答他的却只有隆隆雷声，站在船首的程小九面对漫天飞舞的闪电，仿佛一点畏惧心都没有般，脊梁骨挺得笔直！\n“小九爷爷啊，你到底要干什么啊！”管家又跑了几步，被甲板上未融化的冰雹滑倒，拍打着大腿哭了起来。\n程小九还是没有回应，目光呆呆地望着从天而降的瀑布，身体“安若磐石”。如果诚伯再向前跑几步，从背后推上一把，他肯定能发现这是一场误会。程小九根本不是胆子大，而是早就被眼前的异状给吓傻了，根本不知道此刻整个船队中，自己是唯一敢直面“龙王爷”之怒的人。几个硬物从天上降下，正好砸中他的脊背。剧烈的痛楚让他打了个趔趄，然后，他又倔强的站直了身体，顶着个破木桶，继续在暴雨惊雷中发呆。\n这世间真的有龙么？程小九不知道答案。目光透过明亮诡异的雨幕，看见一道道电蛇就在自己身边飞舞，飘散，绚丽得如同小时候跟着父亲在京师里看过的烟花。",
            "summary": "人们为了躲避洪水，纷纷回到船上帮忙。然而，当龙头移到船队正上方时，一场突如其来的大雨让众人陷入恐慌。唯一的例外是程小九，他顶着破木盆，坚定地站在雨中，面对天空中的闪电和异状。程小九疑惑地思考着世间是否真的存在龙，而他的勇敢也让周围的人感到惊讶。",
            "characters_in_summary": [
                "程小九",
                "人们",
                "船队",
                "龙头"
            ],
            "entity_info": "程小九 | 寻找工作机会的年轻人，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，受到其他劳动者的抱怨，后在船上指导众人抬粮袋，传授自己的经验\n力棒 | 寻找工作机会的劳动者，相互之间有竞争关系，未出现在当前剧情中\n家丁 | 周大善人的手下，负责传达诚伯的话\n王二毛 | 寻找工作机会的劳动者，与程小九合作抬草袋，受到其他劳动者的抱怨，后在船上与程小九合作抬粮袋，遵循其建议调整呼吸方式\n史姓汉子 | 寻找工作机会的劳动者，与程小九和王二毛合作抬草袋，偷奸耍滑占便宜，受到其他劳动者的抱怨"
        },
        {
            "id": 4,
            "content": "那云中的神明显然被河道中群鱼的怠慢所激怒，打着惊雷，将大大小小的鱼儿重新扔了下来。“不对！”又被接连天空中落下的硬物砸了几下后，程小九终于发现了真相。那不是河道中的鱼儿，是天上在下鱼！确确实实有鱼从乌云后向下掉，至少，连续落入运河中的大鱼里边，有三头以上是他从来没见过的异样品种！\n啪、啪、啪、啪，甲板上鱼儿四溅，大部分还是活的，嘴角汩汩冒出血迹。“龙王爷发怒了，龙王爷发怒了！”混身被淋得如落汤鸡般的诚伯匍匐甲板上，再不敢抬头。这突然而来的云气和从天而降的鱼群，已经远远超过了他的认知范围。所以，他宁愿相信天空中真有神明，宁愿相信只要自己磕上几个响头，便可以让阖船老少幸免于难。\n不只是诚伯与船队上的在叩拜，码头附近，半数以上有幸目睹了这场天威的人都跪倒在了泥浆中。大大小小的鱼儿在他们身边落下，不停地挣扎，扭动。平素难得吃一次荤腥的人们却对此视而不见。他们不敢碰这些龙王爷的子民，哪怕对方已经从空中落入凡间，很快就会干涸死去。他们怕引起龙王爷愤怒，虽然他们平时没做过任何触及龙王爷利益的事情，依旧吃不饱肚子，穿不起衣服。\n也有人不怕天谴，上午时找程小九茬儿的那些个混混便是此类人物。与其饿死，不如被龙王爷罚，被雷劈。本着拼掉烂命一条的原则，他们顶着木板脸盆冲上街头，从泥浆中捡起那些尚在挣扎的鱼，一个接一个用竹篾子穿成串。红红的鱼血便顺着这些竹篾子落下来，滴滴答答落入地上的水洼中，将水洼染成通红一片。\n疤瘌头将一串沉甸甸的鱼挂在脖子上，兴奋得手舞足蹈。他快速开始了另外一场收集，全身淌满鱼血，脸上挂着幸福的微笑。“感谢老天赐食！”跟在疤瘌头身后，另一名赤着上身的乞丐含含混混地大叫，嘴角咬着半截生鱼，鱼尾巴在唇边上下摇摆。\n“造孽啊！”几个上了年纪的老人冲着混混乞丐们大叫，谴责对方擅自在龙王面前行凶，给馆陶城带来无数灾难。混混们却不肯理睬他，看到哪里有鱼儿落下，便向哪里猛跑。每个人手里都拎着好几根竹篾，每一条竹篾上都沉甸甸、血淋淋挂满了活鱼。\n说来也怪，那天空中的闪电虽然多，却没有劈倒一棵树木。整条乌云渐渐盘成一个大锅盖，黑压压地倒扣在馆陶城头。除了馆陶城正上方的那片天，四周依旧晴空万里。璀璨的阳光从四面八方照过来，将天空中的雨水照得烨烨生辉。\n看到先抓鱼的人没有被雷劈，越来越多的穷汉们加入了抓鱼行列。既然带头对龙王爷不敬的那几个没有受到天谴，“公正廉明”的龙王爷肯定不会追究其他盲从者。既然龙王爷已经将这些鱼扔到的地面上，说不定他是想假世人之手给它们以惩罚。最好的惩罚就是让这群得罪了龙王爷的傻鱼们死无葬身之地，大伙愿意用自己的牙齿和舌头执行龙王爷的旨意。\n“你们，你们不怕天谴么？”老人们阻拦不住百姓抢鱼，泪流满面，跪在泥浆里不断向天空磕头。\n“老天，老天要是有眼睛。就不会富人肥得流油，让让穷人活不下去！”有人哄笑着反驳，伸手抓向距离自己最近的一条大鱼，顺便将企图与自己争抢的同伴撞了个趔趄。\n程小九头顶木盆，侧耳听着这人世间的喧嚣。他忽然觉得自己在做梦，眼前四周晴朗，只有中间一团漆黑的天空根本不是世间所存在。不但是这诡异的天空为梦魇，这闪电，这云，这河，还有这船，这树，都是梦。包括对天威膜拜不止的人群，还有对争抢鱼儿打破脑袋的同伴，全都是梦！不醒的噩梦！早在很久很久以前，他便坠入了这个梦里。那一年，他只有六岁，骑着父亲的高头大马，不知不觉睡着，便再没有醒来。\n在这个噩梦里，父亲稀里糊涂地成了坏人，被发配边疆，一去不复返。自己和娘亲先是被驱赶离开京城，然后流落到父亲的老家平恩。然后眼睁睁地看着日子一点点从富足陷入困顿，看着昔日满座高朋长辈都变成了陌路。然后，在噩梦里边，爱吃活人心肝的张金称打到家门口，自己背着娘亲和最后一点积蓄逃出城外，跑到馆陶来投奔娘亲的堂弟，自己从小定下娃娃亲的岳父。然后，母子两个被对方像送瘟神一样送出门外。\n如果冥冥中真的有神仙的话，他根本不可能允许这样的事情发生。鱼不该从天上掉下来，晴空中也不该响起霹雳。所以，这一切都是梦。在这个梦中，程小九感觉不到一丝阳光和温暖，他能感觉到的只有无穷无尽的孤独和冰冷。\n几头小鱼落在他的脚边，垂死挣扎。程小九蹲下身体，将它们从甲板上捧起来，轻轻丢入河道里。这样做于事无补，更多的鱼落在船上，有的直接被摔死，有的还没有死去，用脊背轻轻叩打甲板，仿佛在向神明祈求宽恕。拯救它们的不是神，而是蹲下身体的程小九！他像着了魔般，一条接一条地将死了的还有没死的鱼朝河道中丢。不管身边看过来的目光是何等的怪异。\n他救下一只巴掌大的鲫鱼，又救下一直长长的鲶鱼。还有一条长着白白的鳞片，长长胡须，握在手里像一条毒蛇的怪物，程小九也将其捧到船舷边，丢进水里放生。他不知道自己这样所是不是有意义，比起死在岸上和人们手里的鱼，他救起的这部分微不足道。但他不想看着这些鱼死在自己眼前，不是为了慈悲，而是为了彼此都是老天的弃儿，神明的憎恶！\n有一条金色的鲤鱼落在他的脚边，溅起一片水花。这条鱼足足有三尺长，腹部的鱼鳞就像傍晚的霞光。这是地道的黄河大鲤鱼，程小九认得！他已经多年没有品尝过这种美味。在父亲没有被充军边塞之前，每年秋天，都会带他到酒楼里边吃上一次。那温馨的记忆至今令他无法遗忘。程小九抹了一把眼泪，抓住了鱼的尾巴。有人试图跟他争抢，被他一把推出老远。“王八羔子日的程小九，你不看看我是谁！”对方气急败坏地叫骂。他充耳不闻，缓缓蹲到船舷边，将金色的大鲤鱼轻轻放下。\n仿佛有灵性般，那头金色的鲤鱼冲着他点了点头，然后快速俯身扎入河底。“咔嚓！”半空中又一道闪电劈落，正中馆陶城头。百年老城南侧的敌楼和城墙晃了晃，在雷声中轰然而倒。\n骤雨瞬间停止，黑云遥遥远遁。璀璨的日光突然在天地间亮了起来，照得人两眼发花。\n“天谴啊！”有人大声哭叫。\n“老天送下鱼给大伙吃喽，老天下鱼给大伙吃喽。”疤瘌头混混手里拎着两大串鱼儿，脖子上还挂着四五串，在水坑中跑来跑去，目光呆滞，鼻涕顺着嘴边流下老长。",
            "summary": "云中的神明显然被河道中群鱼的怠慢所激怒，打着惊雷，将大大小小的鱼儿重新扔了下来。人们发现这不是河道中的鱼儿，而是天上在下鱼，纷纷开始捕捉。这一幕引起了人们的恐慌和敬畏，许多人开始跪地叩拜。然而，也有一些人勇敢地抓住这些鱼，认为这是老天的惩罚。主人公程小九在这个过程中，似乎受到了某种启示，开始救下这些垂死的鱼儿，将其放入河中。这个过程充满了矛盾和冲突，展现了人们在面对未知和恐惧时的不同反应和行为。",
            "characters_in_summary": [
                "程小九",
                "云中神仙",
                "河道",
                "人们"
            ],
            "entity_info": "程小九 | 寻找工作机会的年轻人，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，受到其他劳动者的抱怨，后在船上指导众人抬粮袋，传授自己的经验\n力棒 | 寻找工作机会的劳动者，相互之间有竞争关系，未出现在当前剧情中\n家丁 | 周大善人的手下，负责传达诚伯的话\n王二毛 | 寻找工作机会的劳动者，与程小九合作抬草袋，受到其他劳动者的抱怨，后在船上与程小九合作抬粮袋，遵循其建议调整呼吸方式\n史姓汉子 | 寻找工作机会的劳动者，与程小九和王二毛合作抬草袋，偷奸耍滑占便宜，受到其他劳动者的抱怨"
        }
    ]
}