{
    "chapter_title": "第二十六章  东门（七）",
    "chapter_summary": "我们跟随两位年轻的官员程名振和王二毛，他们被迫出使女土匪张大王。在与女土匪的交流中，程名振逐渐认识到自己在官场中的地位并不高尚。在一次意外相遇后，程名振和杜鹃（女土匪）开始了解彼此的故事。尽管他们的关系因误解而紧张，但在关键时刻，王二毛成功地让杜鹃对他们的态度有所软化。在接下来的情节中，程名振和王二毛试图向女土匪求情，成功获得在大营中等待的机会。然而，他们的命运依然悬而未决，直到突然出现的救兵将他们从危险中救出。两位少年英雄被绑在秤上，面临严峻的审问。他们机智应对，赢得了张大当家的信任，使得双方达成暂时的协议。",
    "characters_in_summary": [
        "程名振",
        "王二毛",
        "张大王",
        "杜鹃"
    ],
    "pre_entity_info": "程名振 | 新任兵曹，林县令的下属，程朱氏的儿子，与小杏花有婚约，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，后在船上指导众人抬粮袋，传授自己的经验\n王二毛 | 寻找工作机会的劳动者，与程小九一起抬粮袋，暗恋小杏花，提议投奔张金称，后提出先下手为强，刺杀林县令\n杜鹃 | 土匪头目，被称为七当家，张金称的手下，与郝老刀有关系，曾目睹程名振射杀郝老刀，后找到程名振索要赔偿，最终被程名振说服加入他们的阵营\n程小九 | 新任兵曹，林县令的下属，程朱氏的儿子，与小杏花有婚约，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，后在船上指导众人抬粮袋，传授自己的经验\n林县令 | 馆陶县的县令，与张姓商人争执是否要放弃馆陶县，强调乡勇装备不足无法进攻邯郸，被程小九的“尸体”要求带领众人移驾城南防御，在城南展示威望安抚百姓\n张金称 | 山贼首领，试图攻占馆陶县，派郝壮汉前来劝降，后被程小九击败",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "“恐怕那样死得更快！”程名振心中暗自唏嘘。他这番出使，九成九是被林县令等人硬逼出来的，哪里有半分出于自愿？但这些自家人的龌龊事不能在外人面前说，无奈之下，只好干笑两声，文绉绉地回了一句，“这世上哪有真不怕死的。只是人生在世，有所为，必有所不为。”\n话音落下，心念陡然一动，不觉将话音提高了几分，继续补充道：“古人云，生亦我所欲也，义亦我所欲也。二者不可得兼，舍生而取义者也！”\n这句书包掉得掷地有声，马背上的女土匪虽然听不懂，却也隐约猜到了程名振是下了牺牲自己一人换取全县百姓的心思。不由地又多看了他几眼，点头评价道：“看不出你这贪官还是个有良心的，平时没白吃白拿人家的东西。”\n“多谢女头领夸奖！”程名振长揖及地。身上猥琐颓废之气尽去，胸挺背直，看上去竟带着股说不出的洒脱。“我这个馆陶县兵曹才当了二十天不到，不是什么贪官。我这位兄弟是被强拉来的乡勇，更与贪官搭不上什么关系！”\n既然心中的郁结都想通了，程名振心里也不再抱怨林县令等人懦弱。反而静下心来，想尽一切办法给王二毛创造全身而退的机会。旁边的王二毛不知道好朋友刚才又经历了一次春蚕脱茧般的蜕变，还以为程名振是在以花言巧语争取女土匪的帮助，也赶紧笑着在旁边帮腔：“的确，女大王别误会了，我们两个跟城中的其他官员根本不是一路的。如果算是一路，他们也不会赶着我们两个出来见张大王！”\n“那有什么区别？”女土匪笑着撇嘴。“张二伯说过，当官的只有两种，贪污的和来不及贪污的，反正都不是什么好鸟。”\n程名振没料到自己一直视作出人头地的“仕途”机会，在土匪眼中居然如此的不堪。一时竟被笑得气结。转念想想自己在馆陶县官场这半个月里来的收益，对方的评价着实也不算污蔑。这口气渐渐又缓了过来，化作一声长叹向天空中喷去。\n“叹什么，可惜刚当了二十天的官，还没来得及贪污是不是？”女土匪难得有个同龄且不怎么令人讨厌的男子陪着说话，故意找茬质问。",
            "summary": "程名振被迫出使女土匪张大王，尽管不情愿，但他仍尽力用古文表达自己的决心和牺牲精神。女土匪虽不理解其含义，但感受到他的决心。程名振在与女土匪的交谈中，意识到自己在官场中的地位并不高尚，并长叹一声。",
            "characters_in_summary": [
                "程名振",
                "张大王"
            ],
            "entity_info": "程名振 | 新任兵曹，林县令的下属，程朱氏的儿子，与小杏花有婚约，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，后在船上指导众人抬粮袋，传授自己的经验\n王二毛 | 寻找工作机会的劳动者，与程小九一起抬粮袋，暗恋小杏花，提议投奔张金称，后提出先下手为强，刺杀林县令\n程小九 | 新任兵曹，林县令的下属，程朱氏的儿子，与小杏花有婚约，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，后在船上指导众人抬粮袋，传授自己的经验\n林县令 | 馆陶县的县令，与张姓商人争执是否要放弃馆陶县，强调乡勇装备不足无法进攻邯郸，被程小九的“尸体”要求带领众人移驾城南防御，在城南展示威望安抚百姓\n张金称 | 山贼首领，试图攻占馆陶县，派郝壮汉前来劝降，后被程小九击败"
        },
        {
            "id": 1,
            "content": "“不是！”程名振微笑着摇头。\n女土匪越看觉得程名振越有意思，忍不住就想拿话挤兑他，“那你又叹什么气？你连生死都看得淡了，还有什么放不下的？”\n“只为前路漫漫而已！”程名振摇了摇头，心中明白自己即便实话实说，恐怕眼前的女土匪也不会懂。非但女土匪不懂，这世上有几人会相信，自己做官的目的是为了养活老娘，攒钱娶媳妇，从来没想过去做祸害百姓的事情！有几人会相信自己家里边的床底下塞满了的那些铜钱和绸缎，并没让自己感到有多开心，反而睡觉都睡不踏实！如果不是土匪突然来攻，天长日久，恐怕自己少不得要与郭、贾两位捕头同流合污，最后堕落到辱没程家祖宗的地步。从某种程度上讲，是张金称的突然出现结束了这一切。让自己突然意识到了为官者的责任，让自己即便死了还能落下个好官名声。可张金称的突然出现，也让自己的“仕途”从此到了尽头，不可能活着再回去，刚当上兵曹时的诸多豪情壮志从此也全化作了一场春梦而已。\n“不懂。你这人真怪！”女土匪眨巴眨巴好看的大眼睛，非常迷茫地说道。\n“路漫漫其修远兮，我将上下而求索！”程名振又掉了一句书包，然后微笑着解释道：“这是古人的一句牢骚话。我想到自己的一些事情，所以顺口说了出来。我打小就这毛病，女头领勿怪！”\n“这个毛病可真够呛。弄不好会被人当做疯子打！”女土匪在马背上直吐舌头。“别女头领女头领的，这个词在你嘴里说出来真别扭。我叫杜鹃，是这里的七当家！”\n“杜鹃？”程名振觉得这个名字好耳熟，皱着眉头回忆。\n“怎么，你没听说过我？”第一次发觉别人听见自己的名字居然波澜不惊，七当家杜娟好生失望。\n“我想起来了。你就是半个多月前把贾捕头和他手下兄弟暴打了一顿那个女侠！”程名振终于有了印象，带着几分钦佩的口吻说道。\n他对贾、郭两位捕头没有半分好感，所以说起对方挨打之事，竟在不知不觉间与杜鹃站到了同样的立场上。此言一出，立刻让女头领杜鹃对他的好感又增加了几分，将马缰绳向身边侍卫手中一丢，翻身跳了下来，一边走，一边解释：“我哪曾打过那么多人，只收拾了姓贾的流氓一个而已。他那些手下都是脓包，追在我身后嚷嚷得一个比一个声音大，到最后却没任何人敢真正追上来！”\n“啊！他们可是说被你打伤了好几个！”程名振又是一愣，满脸惊诧。\n王二毛对此事的反应速度远超过了程名振，推了好朋友一把，笑着提醒道：“这帮王八蛋的德行你还不知道么？他们不这么说，回去后怎么跟贾捕头交差？”\n“这帮王八蛋，真他***是王八蛋！”程名振气得破口大骂。在衙役们的传言中，杜氏父女武功之高强几乎当世无双，差一点儿到能飞剑千里取人性命了。原来却全是瞎话，编得那么玄，仅仅是为了遮盖他们的胆怯无能而已。可怜自己半个多月来，就和这些王八蛋混在一起。可怜自己今天只身赴死，所为的人中居然也包括这些王八蛋！真是造化弄人，让人哭笑俱是不得！\n“哈哈，你居然骂自己人是王八蛋？”杜鹃好像又发现了什么新鲜事般，拍着手叫嚷。",
            "summary": "程名振与女土匪杜鹃相遇，两人因为一些误会开始交谈。程名振讲述了自己的故事，包括他的为官目的和家庭背景。杜鹃对程名振的言行感到困惑，而程名振则对杜鹃的武艺表示钦佩。后来，他们得知贾捕头的手下在描述杜鹃时夸大了事实，这让程名振感到非常失望。",
            "characters_in_summary": [
                "程名振",
                "杜鹃",
                "贾捕头",
                "无"
            ],
            "entity_info": "程名振 | 新任兵曹，林县令的下属，程朱氏的儿子，与小杏花有婚约，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，后在船上指导众人抬粮袋，传授自己的经验\n杜鹃 | 土匪头目，被称为七当家，张金称的手下，与郝老刀有关系，曾目睹程名振射杀郝老刀，后找到程名振索要赔偿，最终被程名振说服加入他们的阵营\n贾捕头 | 另一位捕头，主张投降张金称，与程小九意见不合\n王二毛 | 寻找工作机会的劳动者，与程小九一起抬粮袋，暗恋小杏花，提议投奔张金称，后提出先下手为强，刺杀林县令\n程小九 | 新任兵曹，林县令的下属，程朱氏的儿子，与小杏花有婚约，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，后在船上指导众人抬粮袋，传授自己的经验\n林县令 | 馆陶县的县令，与张姓商人争执是否要放弃馆陶县，强调乡勇装备不足无法进攻邯郸，被程小九的“尸体”要求带领众人移驾城南防御，在城南展示威望安抚百姓\n张金称 | 山贼首领，试图攻占馆陶县，派郝壮汉前来劝降，后被程小九击败"
        },
        {
            "id": 2,
            "content": "程名振立刻意识到自己已经站错了队，赶紧将骂声停住。尴尬地连连摇头。王二毛却骂上了瘾，比比画画，将两位捕头和一众帮闲平素的包娼庇赌、欺行霸市、勒索无度的种种恶行一一摆出来，边摆边骂。好像程名振和他是女土匪的同伙般，压根儿不在乎自己此刻还有一个使者的身份。\n“那你们两个还帮他们来送死！”陪着王二毛数落了一会儿馆陶县的贪官污吏，杜鹃收起笑容，低声追问。\n“我们……”王二毛想解释说自己和程名振两个是被逼来的。话到嘴边，却被好朋友用目光硬生生给瞪了回去。只好无奈地指了指程名振，垂头丧气地说道：“你问他吧。他是兵曹，被县令大人派出来的。我跟他是好兄弟，所以死也要死在一起！”\n“你这人的确很讲义气！”女土匪杜鹃非常佩服地点评。能舍生替朋友挡箭的，即使找遍整个联营，也未必能找出第二个。这也是她对两个同龄少年心生好感的原因之一。但好感归好感，双方此时毕竟代表着不同的阵营，有些细节还是探听得越细越容易从中发现蛛丝马迹。\n“不过你这朋友！”她又指了指程名振，笑着奚落道，“他好像读书读傻了，不但要自己送死，还要把你也给拖累进来！”\n出乎她的意料，程名振竟非常坦然地接受这个指责，又客气地拱了拱手，诚恳地说道：“程某对此甚为惭愧！待会儿见了张大王，还请女当家代为解释一二。昨夜和今早指挥乡勇抵抗者都是我，与我这位好兄弟无关。他只是个吃粮当差的乡勇而已，手上没沾过血，不值得张大王动刀！”\n“我们兄弟同生共死！”抢在女土匪杜鹃答应之前，王二毛再度强调。“杜鹃你别听他的话，读书人么，总是有一些呆子气！”\n“我又没说一定要帮忙救你！”杜鹃冲着王二毛耸了耸肩膀，没好气地说道。“不过如果你们两个不想死的话，也很容易……”\n说到这儿，她猛然发觉三个人之间的气氛不对，再度竖起眼睛，恶声恶气地尖叫，“呀，差点上了你们两个的当！我才不会给你们两个求情呢！张二伯今天一定要挖了你们的心肝出来，我好也在旁边看看，看看你们两个狡猾的家伙心上到底长了几个孔！”\n眼看着一个难得的逃生机会便要在眼前消失，王二毛岂肯甘心。不待那女子话音落下，立刻苦起脸来，大声嘟囔道：“那我们两个只好等死了。你真够狠心。亏得人家刚才还拿你当朋友！”\n“你倒自来熟。哪个说过是你的朋友来？”杜鹃没见过这么疲懒的人，气哼哼地呵斥。\n“不是拿你当朋友，我会跟你说县城里边的事情么？我们两个是被人逼着来的，又不是什么贪官？你凭什么非得杀我们！再者说了，张大王的爱吃人心的名头谁不知道？我们两个如果真的和城里狗官们关系好，他们怎会派我俩出来送死！”\n每到生死关头，人得潜能经常会被充分地激发出来。王二毛便是如此，明知道跟女土匪讲道理无异与虎谋皮，一番话却说得格外义正辞严。七当家杜鹃被他反问得说不出话，眨巴了好半天眼睛，才悻悻地回了一句，“你们两个活该。如果怕死，昨天晚上怎么不投降？今天早上，又何必杀了我们那么多人？”\n“女头领这话说得可亏心了！”程名振发觉杜鹃的口风再度变软，也赶紧开口给王二毛帮腔。“昨天夜里，谁知道张大王到底想做什么？如果不抵抗的话，我们两个估计早就被人砍了！哪还有机会到你的军营里来当使者？”\n“又信口胡说，我们从来不杀主动投降的人！”\n“我们两个现在就是主动来投降的！”王二毛指了指程名振和自己的胸口，越发理直气壮。\n“你们两个是被打怕了，所以才投降，算不得主动！”杜鹃毕竟是个女孩子，明知道越辩下去自己越会被两个少年带进沟里，嘴上依旧要分出个是非黑白来。",
            "summary": "程名振和王二毛两位年轻人在面对女土匪杜鹃时，试图解释自己的处境并寻求生存的机会。然而，尽管他们的言辞恳切，杜鹃仍然对他们抱有敌意。然而，在生死关头，人们的潜能会被激发，王二毛成功地让杜鹃的态度有所软化。",
            "characters_in_summary": [
                "程名振",
                "王二毛",
                "杜鹃"
            ],
            "entity_info": "程名振 | 新任兵曹，林县令的下属，程朱氏的儿子，与小杏花有婚约，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，后在船上指导众人抬粮袋，传授自己的经验\n王二毛 | 寻找工作机会的劳动者，与程小九一起抬粮袋，暗恋小杏花，提议投奔张金称，后提出先下手为强，刺杀林县令\n杜鹃 | 土匪头目，被称为七当家，张金称的手下，与郝老刀有关系，曾目睹程名振射杀郝老刀，后找到程名振索要赔偿，最终被程名振说服加入他们的阵营\n贾捕头 | 另一位捕头，主张投降张金称，与程小九意见不合\n程小九 | 新任兵曹，林县令的下属，程朱氏的儿子，与小杏花有婚约，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，后在船上指导众人抬粮袋，传授自己的经验"
        },
        {
            "id": 3,
            "content": "“反正不是你们冲到城里后才放下兵器的！现在进了你家大营，怎么说都是你们有道理！”王二毛悻悻地耸肩，脸上写满了冷笑。\n“那你就滚回城里去，等着姑奶奶去割你的脑袋！”\n“你们不肯放我俩走，我俩怎么回城里？”\n绕来绕去，话题又回到了上次同一个的地方。七当家杜鹃被王二毛憋得小脸通红，挥起马鞭凌空抽了一鞭子，咬着牙发狠，“你们两个不就是想活命么？我放你们，说到…….！”\n“多谢女头领仗义相助！”这回，不等她把话收回，程名振立刻敲砖钉角。\n“你们……”杜鹃发现自己再度上当，气得浑身哆嗦。扬起鞭子想抽对方一顿，又觉得这样做实在显得自己太没心胸。瞪了半天眼睛，把头一扭，大步向前走去。\n王二毛和程名振相视而笑，心道自己这回终于有了一丝活命的希望。加快脚步，不声不响地跟在了杜鹃的身后。\n张金称的大营扎得极为凌乱，三个人走了足足有一里多路。才遥遥地看到了旁边竖着替天行道大旗的牛皮军帐。“不想死就在这老实等着，我进去先跟张二伯打个招呼！”女土匪杜鹃回头瞪了程名振一眼，恨恨地命令。\n“多谢女头领！程某不胜感激！”程名振知道自己刚才的确胜之不武，讪讪地拱手致谢。\n“跟你说过了，我叫杜鹃。你没有名字么？开口程某，闭口程某，也不嫌别扭！”杜鹃冷哼了一声，怒气未消。“我怎也不能跟张二伯和其他几位大当家说，外边有个姓程的胆小鬼前来讨饶吧。把狗屁县令的礼单也交给我，省得你连拿出来的机会都没有就被人砍了！”\n程名振苦笑着拱手，然后从怀中掏出礼物清单和林县令的亲笔求降信，非常信任地交到了杜鹃手里。“在下馆陶县新任兵曹程名振，奉县令大人之命前来请降。女统领如果今日能救我全县老小性命，程某此生必不敢忘！“\n“他叫程名振，你可以叫他程小九！”王二毛实在受不了好朋友突然变得如此做作，将他推到一边，大声表白。“他的兵曹刚当了不到二十天，屁股还没坐热乎呢。你上次胖揍贾捕头时，我们两个还都是运河上扛大包的苦哈哈……”\n“得了，得了，啰嗦！”七当家杜鹃将礼单和信封用力摆了摆，转身扬长而去。死到临头的王二毛胆子被吓得斗大，不待对方的背影去远，便用手指捅了捅身边的好朋友，压低了嗓子说道：“小九哥，这娘们真够味儿！简直一头母老虎，不知道这辈子谁敢娶她回家！”\n“小点儿声，你找死啊！”程名振吓得一哆嗦，赶紧用手去堵对方的嘴。“咱们两个还指望她帮忙呢，何苦又惹恼了她！”\n也不知道二人的话被杜鹃听见了，还是因为地上的杂物太多。眼角的余光里，程名振非常清楚地看见杜鹃的腿绊了绊。要糟！他心中暗暗叫苦，做好了准备挨对方的皮鞭。远处的影子却又若无其事地继续前行，转眼已经被牛皮大帐吞了进去。",
            "summary": "程名振和王二毛试图向女土匪杜鹃求情，以便他们能够放下兵器投降。杜鹃起初不同意，但在程名振的恳求下，她同意让他们在大营中等待。在这个过程中，王二毛对杜鹃产生了好感，而程名振则继续试图与杜鹃建立良好的关系。杜鹃接受了他们的礼物，并同意帮助他们向张金称求情。",
            "characters_in_summary": [
                "程名振",
                "王二毛",
                "杜鹃",
                "张金称"
            ],
            "entity_info": "程名振 | 新任兵曹，林县令的下属，程朱氏的儿子，与小杏花有婚约，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，后在船上指导众人抬粮袋，传授自己的经验\n王二毛 | 寻找工作机会的劳动者，与程小九一起抬粮袋，暗恋小杏花，提议投奔张金称，后提出先下手为强，刺杀林县令\n杜鹃 | 土匪头目，被称为七当家，张金称的手下，与郝老刀有关系，曾目睹程名振射杀郝老刀，后找到程名振索要赔偿，最终被程名振说服加入他们的阵营\n张金称 | 山贼首领，试图攻占馆陶县，派郝壮汉前来劝降，后被程小九击败\n贾捕头 | 另一位捕头，主张投降张金称，与程小九意见不合\n程小九 | 新任兵曹，林县令的下属，程朱氏的儿子，与小杏花有婚约，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，后在船上指导众人抬粮袋，传授自己的经验"
        },
        {
            "id": 4,
            "content": "两个少年提着脑袋在张金称的中军大帐附近等待，心中充满了不安。每当周围有人经过，他们都警觉地举目查探，看看对方手里是否举着尖刀。而过路的流寇们眼里充满了贪婪，看向这边的目光总似在看一堆鲜肉。这种感觉非常荒诞，简直能把人活活逼疯。偏偏军营里的土匪毫无纪律，来来往往络绎不绝。\n也不知道等了多久，就在程名振觉得自己即将崩溃的刹那，两队彪形大汗扛着鬼头大刀向他跑来。少年人的第一反应是撒腿逃走，手却伸出去，紧紧地拉住了牙齿咯咯作响的同伴。他发现王二毛的手心像尸体一样凉，冷汗与自己的冷汗交融在一处，淅淅沥沥地向手掌边缘淌。\n“小九哥！”王二毛不断地打着摆子，说话的声音带着哭腔，“我这回没当孬种。我对得起你！”\n“咱们两个都不是孬种！”程小九咬着牙回应，笑容看上去比哭还要惨。两个人强忍着恐惧抬头挺胸，不肯在鬼头刀下露出更多的惧意。拎着鬼头刀的壮汉们恶狠狠地瞪了他们几眼，快步向远处走去。\n心头的紧张感觉一松，王二毛几乎当场跌倒。苦着脸看向程名振，发现好朋友的身体也软了下去，腰杆弯得像只大虾。二人相对着笑了笑，再次横下心来等死。牛皮大帐里却又没了动静，静悄悄的，好像一座沉睡着的阎王殿。\n忽然，又一队拎着铁链子的人从大帐旁跑过，链子末端挂着铁钩，黑漆漆的，也不知道上面是人还是牲畜的血。两个少年又被吓了一跳，僵直了身体，等着铁钩穿过自己的琵琶骨。半晌过后，铁链曳地声再度远去，牛皮大帐又恢复到沉静中，仿佛一头刚睡醒的老妖，正思索着下一餐到底吃什么。\n第三波跑过来的是一群光着膀子的屠夫，手里拎着木盆和剔骨刀。程名振却不像先前那样害怕了，推了推王二毛，低声安慰道：“别害怕，咱们越怕，张金称越开心！”\n“不，不，我，我撑得住！”王二毛挺起瘦棱棱的胸脯，咬着牙回应。\n话音刚落，屠夫们已经冲到了近前。不由分说拎起两个少年，捆猪一样四脚朝天捆了个结实。然后拿棍子在手脚中间一穿，抬起来向牛皮大帐走去。\n“救命啊——”王二毛声嘶力竭地大叫。鼻涕眼泪流了满脸。程名振心知今天难逃一死，眼泪也顺着腮边滚滚淌了下来。到了这个关头，他却不愿意再让人看到自己的软弱，用力吸了口气，大声怒喝道：“放我下来。士可杀不可辱！”\n“你这毛孩子是狗屁的士。张大王说了，细皮嫩肉的家伙，吃了刚好不塞牙！”走在程名振身边的是一名疤瘌脸恶汉，伸手在他脸上捏了一把，笑呵呵地说道。\n程名振被对方的油手捏得直犯恶心，用力将头侧开，恨恨地怒骂，“你们这些人简直是一群畜生！爷爷做鬼后也不会放过你！”\n“那你可得排队了，想找我报仇的鬼没有一千，也有八百！”疤瘌脸屠夫丝毫不以为意，继续有一句地没一句地跟程名振斗嘴。\n程名振冷哼一声，闭目等死。耳畔王二毛的喊声却杀猪般传来，接连不断，“救命啊，救命。姓杜的丫头，你答应过救我们的！”\n“二毛，死则死矣！”程名振听得心烦，睁开眼睛劝阻。\n“不行。那丫头言而无信。我死不瞑目！”王二毛嗓子已经发哑了，却依旧不甘心束手就戮，“死丫头杜鹃。黑心眼的女土匪杜鹃，你说过要救我们的！你说话不算数，将来生儿子没……！”\n不待他将话骂完，二人眼前突然一暗。有股热乎乎的汗臭味道迎面扑来，熏得人几乎无法呼吸。紧跟着，横在四肢间的木棍猛然下落，耳畔只能“呯”地一声，眼前冒出了无数金星。\n“啊！老子做鬼也不…”王二毛继续大叫，身子于地上乱滚。程名振努力挣扎了两下，发觉徒劳无功，又紧紧闭上了嘴巴，不肯再继续让人看笑话。",
            "summary": "两个少年程名振和王二毛在中军大帐附近等待，担心被流寇袭击。他们在紧张中等待许久，直到两队彪形大汗扛着鬼头大刀出现。尽管他们试图逃跑，但被一群屠夫抓住，准备带到牛皮大帐中处死。在这个过程中，王二毛不断呼救，希望杜鹃能兑现救他们的承诺。然而，就在他们认为必死无疑的时候，突然眼前一暗，他们被一股热乎乎的汗臭味道包围，随后木棍落下，他们失去了意识。",
            "characters_in_summary": [
                "程名振",
                "王二毛",
                "中军大帐",
                "流寇",
                "彪形大汗",
                "鬼头大刀",
                "屠夫",
                "牛皮大帐",
                "杜鹃"
            ],
            "entity_info": "程名振 | 新任兵曹，林县令的下属，程朱氏的儿子，与小杏花有婚约，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，后在船上指导众人抬粮袋，传授自己的经验\n王二毛 | 寻找工作机会的劳动者，与程小九一起抬粮袋，暗恋小杏花，提议投奔张金称，后提出先下手为强，刺杀林县令\n杜鹃 | 土匪头目，被称为七当家，张金称的手下，与郝老刀有关系，曾目睹程名振射杀郝老刀，后找到程名振索要赔偿，最终被程名振说服加入他们的阵营\n张金称 | 山贼首领，试图攻占馆陶县，派郝壮汉前来劝降，后被程小九击败\n贾捕头 | 另一位捕头，主张投降张金称，与程小九意见不合"
        },
        {
            "id": 5,
            "content": "此时的他仰面朝天，刚好能看到牛皮大帐的棚顶。几条被熏得发黑的木杆子横在那里，脏兮兮也不知道用了多少年月。杆子的下端，却挂着一个八成新的大称。秤盘与称星皆为纯银打造，亮闪闪的晃得人眼花。\n正姓张的落草之前莫非是个货郎？程名振看得好奇，心中暗自奚落。正迷惑间，只听上边有人大笑着问道：“丫头！这就是你说的那两个胆大包天的少年豪杰？胆量也不怎么样么？嗓子都快喊哑了？”\n“我把你捆上放汤锅边，你有种别吭一声！”王二毛吓得声音发颤，嘴巴上却半点不肯服软。\n“说话人可是张大当家。劳大当家如此兴师动众地对待，程某真是荣幸！”程名振的嘴巴也不是善茬，顺着王二毛的话头奚落。\n大帐内立刻响起了一阵怒喝之声，“大胆！”“嘴硬！”“赏他两个嘴巴！”“拖出去宰了！”乱其八糟，此起彼伏。这些声音落在程名振和王二毛耳朵里，却像听了仙乐般，恐惧之心又减轻了几分，歪着头互相挤了挤眼睛，哈哈大笑。\n“哈哈，哈哈，哈哈哈哈哈……”声嘶力竭的笑声打断了帐篷内所有嘈杂。气得张金称用力一拍桌案，“闭嘴，笑什么笑。死到临头了，还有什么好笑的！”\n王二毛冲程名振眨眨眼睛，示意让好朋友赶紧抓住机会。程名振笑着点头，朗声回应道：“张大当家如果存心想杀了我两个，直接一刀下来就是，又何必费力气三番五次地派人折腾。既然是吓唬我们两个，我们已经被吓到了，张大当家也过够了瘾。接下来想必平安无事，自然我们两个要开心大笑了！”\n“你们两个想得倒是美。不杀你们，我那三百多个弟兄的性命怎么算？”一个公鸭嗓子的家伙气哼哼地质问。\n“先伤了我们那么多兄弟，然后又异想天开到营里来诈降！你倒说说，我们不杀你的理由是什么？”另一个粗声粗气的汉子愤怒地质问。\n程名振轻轻冷笑，一言不发。王二毛见到好朋友恢复了镇定，胆子也慢慢壮起来，学着对方的模样冷笑连声。\n“怎么不回答啊。哑巴了！”\n“没话可说了吧？看在你敢来这里的份上，老子给你个痛快！”公鸭嗓子和喘粗气汉子继续质问。\n程名振先是不肯开口，待对方接连问了好几次，才翻了翻眼皮，满脸不屑地回应道：“我是奉馆陶县尊林大人的命令前来向张大当家请降的。张大当家如果有话问，自然会让我站起来慢慢说。这么捆着，不过是待宰的羔羊而已，说出话来恐怕也是前言不搭后语，当不了真！”\n这几句连挑拨恭维，甚是出人意料。大帐内的嘈杂声立刻小了下去，闹着要杀死他的人小心翼翼地看了看张金称，唯恐对方真的耳软心活，怪罪自己喧宾夺主。坐在主帅位置上的张金称却压根不肯上当，用手指扣了扣面前桌案，阴恻恻地命令道：“看来，我今天至少得割了你的舌头，以免你乱我军心。来人，将他们两个拖出去，先打二十板子刹刹威风！”",
            "summary": "两位少年英雄程名振和王二毛被绑在秤上。张大当家怀疑他们是前来诈降的，对他们进行审问。程名振机智地回应，声称自己是奉命前来投降的，并强调自己被捆绑无法好好说话。这出乎意料的回答让张大当家陷入沉思，决定先给他们一些教训。",
            "characters_in_summary": [
                "张大当家",
                "程名振",
                "王二毛",
                "秤"
            ],
            "entity_info": "程名振 | 新任兵曹，林县令的下属，程朱氏的儿子，与小杏花有婚约，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，后在船上指导众人抬粮袋，传授自己的经验\n王二毛 | 寻找工作机会的劳动者，与程小九一起抬粮袋，暗恋小杏花，提议投奔张金称，后提出先下手为强，刺杀林县令\n杜鹃 | 土匪头目，被称为七当家，张金称的手下，与郝老刀有关系，曾目睹程名振射杀郝老刀，后找到程名振索要赔偿，最终被程名振说服加入他们的阵营\n张金称 | 山贼首领，试图攻占馆陶县，派郝壮汉前来劝降，后被程小九击败\n贾捕头 | 另一位捕头，主张投降张金称，与程小九意见不合"
        },
        {
            "id": 6,
            "content": "周围立刻涌上另外一群壮汉，拖着程名振和王二毛身上的绳索便走。程名振和二毛两个也不讨饶，哼哼冷笑两声，摆出一幅死猪不怕开水烫的样子，任对方随意折腾。\n见两个少年根本不怕自己的恐吓，张金称反而觉得对方有点意思了。又敲打了几下桌案，大声命令道，“拖回来，我还有话问他！”\n壮汉们像拖死狗一样把两个少年拖回，径自丢在了帅案之下。这次程名振能看清张金称的模样了，不过是一个三角眼、花白胡子、外加满口七扭八歪牙齿的老力棒儿，虽然难看了些，却远不像传说中那般蛮恶。\n恰恰张金称的目光也从上面看过来，与少年人的目光相遇。老贼头恶狠狠地瞪起了眼睛，试图把少年人的气焰压下去。程名振早已给吓出了胆量，索性冲着老贼头笑了笑，一脸诡秘。\n“你笑什么？”张金称被笑得一愣，本能地追问。\n程名振心中早有准备，立刻大声给出了一个令人鼻子气歪的答案：“我笑我从小到大都没出息，偏偏到了您这里，却被捆得紧紧的，非要挨板子才能被打掉威风。”\n这回，轮到张金称发怒了。他用力一拍桌案，就想命喽啰将程名振拖下去痛打，但想想对方话里边的圈套，又觉得自己真的要打了少年人的板子，反而等于承认自己气势不如对方了。拼命将怒火压了压，从牙缝里喝道：“来人，给他们两个松绑。让他们站着说话。外边准备好大锅，待本大王问完了城内情况，就给我活煮了他们！”\n左右侍卫答应着扑上，七手八脚给程、王两个解开绳子。程名振一个翻滚从地上爬起来，向后退了几步，先低头扯平被捆出皱褶的长袍，又小心地掸净身上的泥土，端正好头顶软冠，待一切收拾停当了，才傲然向张金称拱手施礼：“馆陶县兵曹程名振，奉县尊大人的命令前来请降！”\n“你真的当我是傻子？”张金称的脸上黑气弥漫，好像隐藏着霹雳闪电。\n“跟他费什么话啊，早杀了早利索！”不待程名振回答，公鸭嗓子的家伙冷笑着提醒。\n“这群狗官，总觉得自己是天底下第一聪明人！”粗声粗气的山贼紧随其后，唯恐将自己落下，就此在众人面前失了风头。",
            "summary": "程名振和王二毛被一群壮汉拖走，他们并不害怕。张金称对这两个少年产生了兴趣，决定让他们回来并松绑。程名振趁机表示他们是来自馆陶县的兵曹，奉命请降。张金称怀疑他们的诚意，而其他山贼则建议直接杀死他们。",
            "characters_in_summary": [
                "程名振",
                "王二毛",
                "张金称",
                "山贼"
            ],
            "entity_info": "程名振 | 新任兵曹，林县令的下属，程朱氏的儿子，与小杏花有婚约，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，后在船上指导众人抬粮袋，传授自己的经验\n王二毛 | 寻找工作机会的劳动者，与程小九一起抬粮袋，暗恋小杏花，提议投奔张金称，后提出先下手为强，刺杀林县令\n张金称 | 山贼首领，试图攻占馆陶县，派郝壮汉前来劝降，后被程小九击败\n杜鹃 | 土匪头目，被称为七当家，张金称的手下，与郝老刀有关系，曾目睹程名振射杀郝老刀，后找到程名振索要赔偿，最终被程名振说服加入他们的阵营\n贾捕头 | 另一位捕头，主张投降张金称，与程小九意见不合"
        },
        {
            "id": 7,
            "content": "他们不相信馆陶县的诚意，整座大帐中，没一个人相信林县令是真心请降。程名振肚子里直打鼓，脸上却不得不堆满坦诚，“没人敢当一个纵横千里，麾下控矢十万的人是傻子。除非这个人自己缺心眼！您老应该仔细看看那份礼单，注意一下上面写的是首批劳军物资，而不是全部。并且您只要等一天，明早便能得到这批粮草。顺便也能知道县令大人到底是不是真心打算投降！”\n“我只要杀进去，今天就能拿到这批粮草！”公鸭嗓子总是喜欢抢先，自作主张地替张金称回应。\n“杀进去！老张，别被这些蝇头小利给骗了！”粗声粗气的汉子比公鸭嗓子稍微懂一点礼貌，但是也十分有限。\n“杀进去！”\n“别上当！”\n“三个时辰的期限已经过了！”\n其余的众山大王们七嘴八舌，十句之中倒有九句是劝张金称不理睬城内求降，直接破城劫掠的。把整座大帐吵得像集市一般，根本不可能平心静气地说话。\n程名振没有办法开口解释，只好冲着张金称无奈地苦笑。他注意到张金称的眼睛中已经快冒出烟来了，一半是被自己气的，另外一半的怒火却是由于帐中众人。这是一个好机会，最妙的选择是向火上浇点油。但是他却没有这样做，而是谨慎地闭上了嘴巴，任由帐篷中的火焰自己选择爆发还是熄灭。\n张金称的忍耐能力堪称惊人，程名振几次看到他将手掌高高地举起来，落到桌面上后，却变成了轻轻地叩击，“笃、笃、笃”，“笃、笃、笃”他像晚归的丈夫敲打自家的柴门一样耐心，唯恐惊吓到了熟睡的左邻右舍。“笃、笃、笃”，“笃、笃、笃”，一次不行便来第二次，终于将帐篷内的所有嘈杂都压了下去，终于让众土匪们意识到他们的大当家还没有说话，这座军帐还有一个主人。",
            "summary": "众人不相信林县令的诚意，认为他是假意投降。程名振试图解释，但无法阻止其他山大王们劝说张金称不要接受投降。张金称保持冷静，耐心地等待众人安静下来，然后开始讨论这个问题。",
            "characters_in_summary": [
                "林县令",
                "程名振",
                "张金称"
            ],
            "entity_info": "林县令 | 馆陶县的县令，与张姓商人争执是否要放弃馆陶县，强调乡勇装备不足无法进攻邯郸，被程小九的“尸体”要求带领众人移驾城南防御，在城南展示威望安抚百姓\n程名振 | 新任兵曹，林县令的下属，程朱氏的儿子，与小杏花有婚约，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，后在船上指导众人抬粮袋，传授自己的经验\n张金称 | 山贼首领，试图攻占馆陶县，派郝壮汉前来劝降，后被程小九击败\n王二毛 | 寻找工作机会的劳动者，与程小九一起抬粮袋，暗恋小杏花，提议投奔张金称，后提出先下手为强，刺杀林县令\n杜鹃 | 土匪头目，被称为七当家，张金称的手下，与郝老刀有关系，曾目睹程名振射杀郝老刀，后找到程名振索要赔偿，最终被程名振说服加入他们的阵营\n贾捕头 | 另一位捕头，主张投降张金称，与程小九意见不合"
        },
        {
            "id": 8,
            "content": "“张大当家何必跟……”寂静的大帐内，公鸭嗓子的嚷嚷声显得格外突兀。此人也终于意识到了自己的逾越，讪讪地笑了笑，将后半句话咽入了肚子内。\n“杨当家说得有道理！”张金称冲着公鸭嗓子点头，然后又将目光转向粗声粗气的壮汉，“王大当家说得也没错！但此人既然敢来我营中，咱们要是不让他把话说完了，倒是显得小气了。传扬出去，恐怕有人会说咱们三个没肚量，连上门投降的也要赶尽杀绝！”\n“随你！”公鸭嗓子轻轻耸肩，完全是一副不愿意较真儿的模样。粗声粗气的汉子则冷笑着将目光转向程名振，“既然张大当家想听听你能说出什么花来，你小子就抓紧机会！老子可没多少耐性，这城外风大，老子今夜还想到衙门里找个娘们暖被窝呢！”\n“多谢王当家和杨当家给小子说话机会！”程名振笑着拱了拱手，郑重道谢。从刚才张金称的话中，他猜测出公鸭嗓子和粗声粗气的汉子应该就是张金称邀来助阵的杨公卿和王当仁。但两个远客跟张金称这个地主之间的关系非常微妙，给人的感觉更像是赶来看拆台，而不是赶来帮忙。特别是公鸭嗓子几次说话时的神态，一副标准地起哄看热闹模样，根本不像与张金称有什么利害与共的关系。\n贼头们之间的关系越是错综复杂，对程名振而言可把握的机会也就越多。他继续向周围团团做了个揖，也不管其中谁是张金称的麾下，谁是独霸一方的豪杰。待把所有人的目光都吸引到自己身上来，才收起笑容，郑重地说道：“诸位当家想必已经看到了，那份礼单上写得是三万石粮食，外加一千吊钱，四十**猪。只要张大当家答应暂时不入城，明天一早礼物便会主动送到军营门口！”\n“就这点儿东西？你当打发叫花子呢！老子攻进城去，还不是想拿多少就拿多少？”杨公卿第三次抢了张金称的风头，惹得周围很多人怒目而视。\n类似的问题程名振已经对不同的人解释过很多遍了，一次比一次说得熟练。不过这一次，他刻意轻蔑地笑了笑，很不给面子地数落道：“杨当家能保证在明天早晨之前就将馆陶县独力拿下来么？昨天夜里和今天上午，程某在阵前可是没看到杨大当家！”\n“哄！”很多看不惯杨公卿嚣张模样的土匪头目立刻很不讲义气地大笑起来，根本不在乎此刻谁才是自己的同一阵营。杨公卿被笑得勃然大怒，站起身，手几乎戳到了程名振鼻子上，“老子昨夜来得晚了些，所以没叫你尝到老子的厉害。若是老子早来一步，这馆陶县已经破了，哪轮到你在老子面前卖弄唇舌？”\n“如此说来，我应该感谢杨当家手下留情喽？”面对杨公卿的嚣张气焰，程名振反应很是从容。他相信张金称即便涵养再好，也不会容忍杨公卿一而再，再而三地于自家军帐抖威风。除非张金称嫌屁股下的金交椅太硬了，或者说张金称麾下的大小喽啰都是天生的软骨头。\n“少跟老子攀扯交情。老子在这一天，你便欺骗不了诸位兄弟！”杨公卿迅速意识到自己的做法可能会犯众怒，手臂向左右挥了挥，大声表白。\n“程某大小也是个官儿，怎敢跟杨当家攀交情。”程名振的话中锋芒毕露，“但多等一个晚上便可以少死数千弟兄，这笔帐想来不太难算！杨当家不在乎麾下兄弟，在座的其他当家未必不在乎！”\n话音落下，周围立刻涌起一片窃窃私语。凭心而论，馆陶县乡勇的战斗力已经远远超出了众土匪头目们的预料，所以他们才将喽啰们撤下休整，并且向馆陶守军提出限时投降的要求。如果对方真的像鸡蛋般一敲就破，众豪杰们才没心思听程名振在这里啰嗦些什么呢！",
            "summary": "三位土匪头目张金称、杨公卿和王当仁讨论着一个投降者的请求。程名振试图说服他们暂时不要攻入城池，以便收到三万石粮食和一千吊钱的礼物。然而，杨公卿认为这些东西不足以打动他们，并表示如果他在前一天晚上到达，城池已经被攻破。程名振反驳说，多等一个晚上可以减少数千人的死亡，这笔账并不难算。程名振成功引起了其他土匪头目的关注，使得他们开始考虑这个问题。",
            "characters_in_summary": [
                "张金称",
                "杨公卿",
                "王当仁",
                "程名振"
            ],
            "entity_info": "张金称 | 山贼首领，试图攻占馆陶县，派郝壮汉前来劝降，后被程小九击败\n杨公卿 | 杨玄感的部下，与张金称联手攻打馆陶县\n程名振 | 新任兵曹，林县令的下属，程朱氏的儿子，与小杏花有婚约，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，后在船上指导众人抬粮袋，传授自己的经验\n林县令 | 馆陶县的县令，与张姓商人争执是否要放弃馆陶县，强调乡勇装备不足无法进攻邯郸，被程小九的“尸体”要求带领众人移驾城南防御，在城南展示威望安抚百姓\n王二毛 | 寻找工作机会的劳动者，与程小九一起抬粮袋，暗恋小杏花，提议投奔张金称，后提出先下手为强，刺杀林县令\n杜鹃 | 土匪头目，被称为七当家，张金称的手下，与郝老刀有关系，曾目睹程名振射杀郝老刀，后找到程名振索要赔偿，最终被程名振说服加入他们的阵营"
        },
        {
            "id": 9,
            "content": "众目睽睽之下，杨公卿明显地觉察到了自己的孤立。他抬眼看了看张金称，期望对方能给自己找个台阶下。谁料张金称却不在乎少年人如何妖言惑众，正扭着头跟玉罗刹杜鹃小声嘀咕。他强压怒火将头又转向王当仁，发现王当仁脸上的表情似笑非笑，好像对眼前的少年人充满了赞赏。\n这就是我的兄弟？杨公卿心里直发凉，脸上的表情愈发狰狞，仿佛全世界的人都欠了他的血债，“就算杨某多付出三千兄弟，也能进得了城。而进得城后，定要馆陶县人芽不剩！”\n这种威胁的话，程名振也已经听过不止一次了。他笑着摇摇头，给出了一个准备充足的答案，“杨当家可别忘了，兔子被逼急了后，也会咬人！馆陶县的乡勇可能守不住县城，但在城破之前放一把火烧掉粮库和街道上所有店铺，却不是什么费力气的事！反正最后都是个死，自己把自己烧死和被杨当家砍死，结局没什么分别！”\n“有种你便试试！”\n“我不必试！杨当家想做什么尽管去做！”程名振将袖子一拂，冷冷地转过头去，不再看杨公卿的晦气嘴脸。\n恼羞成怒地杨公卿立刻伸手拔刀，准备让不知天高地厚的少年人血溅当场。这个出格举动可超出了张金称等人容忍的底限，没等他将刀完全***，先前带人绑两个少年入内的那个疤瘌脸屠夫已经跳了起来，快步挡住了程名振的后背，“杨大当家，您老是不是先喝口水，消消火气？”\n“杜疤瘌，你莫非瞎了眼睛么？看不出此人在挑拨离间？”杨公卿用力推了疤瘌脸屠夫一把，厉声喝道。\n他的身手本来就远在杜疤瘌之上，盛怒之下，又顾不得控制力气。一下子便将张金称麾下三当家杜疤瘌推了个四脚朝天。这下可引起了更大的“误会”，十几名彪形大汉立刻拎着兵器冲了过来，团团地将杨公卿围在了正中央。杨公卿身边的侍卫反应速度也不慢，迅速抽出腰间横刀，向自家头领扑去。\n眼看着军帐之中就要爆发出一场火并，坐在帅案上的张金称却笑着拍起了巴掌，“精彩，精彩！张某今天可算大饱眼福了！有人几句话就把杨大当家逼到了死胡同里！有人几句话就在我的军帐里挑出一场是非！还说没把我们这些土匪都当傻子耍，这一刀真要剁下去，我们这群人当傻子就当定了！”\n笑声不大，却句句直中要害。杨公卿被数落得面红耳赤，狠狠将刀插回腰间，冲着左右大骂道：“你们冲过来干什么，难道还怕我收拾不了一个半大孩子么？全给我退一边去，别在这儿丢人现眼！”\n“退下去。在十万大军中杀我，估计还没人有哪个胆子！”被程名振从地上扶起来的杜疤瘌拍了拍屁股上的泥土，大声呵斥道。\n双方的侍卫见主公不愿意将事情闹大，讪讪地答应了一声，快步退后。看到风波已经平静了，杜疤瘌又用力挥了挥胳膊，甩开程名振的搀扶，“少在这儿装好人。小王八蛋，明天早上见不到军粮，老子第一个挖出你的心来！”\n“如果明天早晨礼单上的东西少了一文一两，不待诸位当家的动手，程某愿意自杀以谢罪！”程名振退开数步，四下作揖保证。",
            "summary": "杨公卿感到孤立无助，期望张金称能帮助他。然而张金称并未理会，反而与玉罗刹低声交谈。杨公卿转向王当仁，却发现他对少年的行为充满赞赏。这让杨公卿感到失望和愤怒。在与程名振的冲突中，杨公卿试图拔刀对付他，但被张金称的手下阻止。张金称嘲笑杨公卿的行为，导致冲突平息。",
            "characters_in_summary": [
                "杨公卿",
                "张金称",
                "玉罗刹",
                "王当仁",
                "程名振"
            ],
            "entity_info": "杨公卿 | 杨玄感的部下，与张金称联手攻打馆陶县，与张金称、王二毛等人有关联，与程名振有敌对关系\n张金称 | 山贼首领，试图攻占馆陶县，与杨公卿、王二毛等人有关联，与程名振有敌对关系\n程名振 | 新任兵曹，林县令的下属，程朱氏的儿子，与小杏花有婚约，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，后在船上指导众人抬粮袋，传授自己的经验，与张金称、杨公卿等人有敌对关系\n林县令 | 馆陶县的县令，与张姓商人争执是否要放弃馆陶县，强调乡勇装备不足无法进攻邯郸，被程小九的“尸体”要求带领众人移驾城南防御，在城南展示威望安抚百姓\n王二毛 | 寻找工作机会的劳动者，与程小九一起抬粮袋，暗恋小杏花，提议投奔张金称，后提出先下手为强，刺杀林县令"
        },
        {
            "id": 10,
            "content": "见程名振说得信誓旦旦，很多原本不相信他的头领们心思也活络了起来。三万石粮食，四十**猪。虽然还不够十五万喽啰吃一个月，但也能解决很多人的燃眉之急了。更何况还有一千吊肉好可以分？眼下战事既然还没开始，自然是见者有份，不能谁麾下的人数多谁便非得要拿大头！\n心里数着算筹，一些麾下人头较少寨主们便开始四处找人商议。这回他们议论的话题不再是如何教训城里来的骗子，而是如何最大限度保证自己的利益。有人甚至动了拿到第一笔“分红”后便撤兵的念头。那样做虽然可能会少分许多钱粮红利，但风险也非常小，至少不用担心周边几个郡城的官军四下扑过来，把大伙全歼在运河西岸。\n所有这一切都没逃过张金称的眼睛。他忍不住在心里暗自叹气。如果不是杨公卿一再搅局，他宁愿挥师攻城，而不是先收了城里的“犒劳”，然后再慢慢与对方讨价还价。馆陶县虽然是个弹丸之地，缺兵少将。但武阳、清河与黎阳三处，却驻扎有大批的郡兵。特别是此刻的黎阳，杨玄感麾下有一大批兵马在那替他守老巢。大军坐船顺着运河赶来，路上也不过需要耽搁三天。三天之后，无论馆陶县投不投降，他都不得不撤军远遁了。\n但被杨公卿这么一搅合，为了不让其他前来助战的大小寨主们看轻了，也为了自家威严，他都必须先与馆陶县虚与委蛇一番。即便翻脸，也得等至第一笔犒劳到手之后，那意味着风险的成倍增加，而最终收益的相差却聊聊无几。\n“大当家可是还在怀疑馆陶县的诚意？”见张金称的脸色阴阳不定，程名振上前半步，笑着询问。\n“呃！”沉思中的张金称被问得一愣，迅速地挤出几分冷笑，大声回应道：“让老子相信当官的会有诚意，除非老子被毒傻了。不过你可以放心，老子会等到明天早晨。如果明天早晨狗官答应的东西没运出来，老子便先杀了你祭旗，然后亲自带兵攻进城去，将狗官的心肝儿剜出来下酒！’\n“明天早晨，大当家一看便知！”程名振笑着摇头。他知道第一批东西从县库里就能凑得出，并且以林县令的胆量，肯定不敢赖账。但剩下的其他物资估计就要费一番曲折了。总之他顺利完成了出使的第一步目标，也把自己的小命儿赌了进去。\n“其他呢？馆陶县最终准备拿出多少物资来表示诚意？”张金称非常警觉，咬住程名振的话头追问。\n“这个……,其实我也不太清楚。您也知道，我这个兵曹才当了十几天，城里很多事情都说不上话。但有一点我能保证，只要大当家不攻城，需要多少粮草财帛，都可以跟林县令提。”程名振装模做样地想了想，郑重回答。\n“无论多少林县令都会答应么？”张金称继续冷笑，目光突然一闪，竟如刀一般直指程名振的心脏。\n程名振的心脏立刻开始狂跳，“无论多少，您都可以提！”他尽力避开对方的眼睛，用全身力气寻找合适的说辞，“但我想，县令大人肯定会跟您讨价还价？这个，您老应该知道，馆陶县是个弹丸之地！”\n“哈，好一个诚心投降！原来打着拖延时间的主意！”王当仁立刻大笑起来，毫不客气地拆穿程名振话里的陷阱。\n张金称换了个舒坦的姿势，稳稳靠在了交椅背上。这种交椅实际上是一个缩小了的胡床，背上絮着厚厚的一层蚕丝，靠起来既凉爽，又柔软。他在等着少年人的答案，同时也在等着更好的发作借口。\n眼前的少年人是个雏儿，说话时总是露出几分紧张，但其自制力非常好，好到同龄人无法望其项背。这样的少年人张金称此前只见过一个，前途已经让所有人羡慕得两眼放光。程名振是第二个，身上比他以前见到那个少了几分倔强，但多了几分圆滑。\n圆滑的少年略作沉吟，很快便给出了一个令人啼笑皆非的回答。“诸位大当家做过生意么？知道人为什么要讨价还价？”\n“哈哈哈！”军帐里的人又肆无忌惮地笑了起来，其中以杨公卿笑得最为大声。“老张，他在编排你！”一边笑，他一边提醒。唯恐别人忘记了张金称的出身。\n“这和做生意有什么关系？”张金称没有被他的言语激怒，笑着向程名振询问。\n“一般来说。讨价还价，才是真心想买东西的。如果不问价钱就跟您让您把货包了的。要么是败家子，要么是不诚心买，故意拿您开玩笑的！”程名振长长出了口气，笑着回答。“同样道理，县令大人诚心投降，自然会竭尽所能满足大当家的要求。但能为治下百姓省一点儿，他肯定要省一点儿。不然等您走了以后，他的县令便当不下去了！白白忙活了一场，却落个鸡飞蛋打，您老想想，这种傻事儿有谁会心甘情愿去干？”\n“你倒是很会找借口！”张金称嘴角上翘，黄褐的牙齿从上唇边缘露了出来。“如果我坚持要进城呢？他准备如何？顽抗到底，还是束手就擒？”\n这是一个最难面对的问题，程名振知道能不能让“谈判”继续下去，完全取决于自己给出的答案。林县令的要求是，他想方设法用鬼话将张金称蒙住，使得其在城外驻留三天，三天后，视援军能否到来，再做定夺。而程名振不相信随意胡诌的鬼话能欺骗得了张金称。自打进入军帐到现在，他于张金称眼中没看到任何贪婪和欣喜。这个恶名在外的魔头有着超越一般人的冷静，即便在发怒时，也警觉地权衡着利益得失。\n“如果我是大当家，便不会入城，也不会提出超越馆陶县承受能力的要求！”面对周围恶狼一般窥探过来的目光，程名振侃侃而谈。“弟兄们的军纪如何，想必诸位大当家比我还清楚。而毁掉馆陶城未必是什么好事。诸位打猎，肯定不会为了抓几只猎物就放火焚山。给馆陶县留几分生机，下次诸位再来，便能收到同样多的米粮财帛。将馆陶县毁掉或逼得分文不剩了，下次诸位也就不用再来了！”",
            "summary": "张金称带领军队来到馆陶县，试图夺取粮食和其他物资。程名振，作为馆陶县的使者，与张金称进行了谈判。程名振提出了一个妥协方案，即张金称可以在第二天早晨查看馆陶县提供的物资，如果满意则继续合作，否则可以选择进攻。这个方案得到了张金称的认可，双方达成了暂时的协议。然而，张金称对馆陶县的诚意仍然保持警惕，并要求程名振解释。程名振利用商业谈判的原理，解释了馆陶县可能会在满足张金称要求的同时进行讨价还价，以保护自己和百姓的权益。这个回答让张金称感到满意，双方的合作得以继续。",
            "characters_in_summary": [
                "张金称",
                "程名振",
                "馆陶县"
            ],
            "entity_info": "张金称 | 山贼首领，试图攻占馆陶县，与杨公卿、王二毛等人有关联，与程名振有敌对关系\n程名振 | 新任兵曹，林县令的下属，程朱氏的儿子，与小杏花有婚约，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，后在船上指导众人抬粮袋，传授自己的经验，与张金称、杨公卿等人有敌对关系\n馆陶县 | 一个县，林县令是这里的统治者，张金称试图攻占这里\n杨公卿 | 杨玄感的部下，与张金称联手攻打馆陶县，与张金称、王二毛等人有关联，与程名振有敌对关系\n林县令 | 馆陶县的县令，与张姓商人争执是否要放弃馆陶县，强调乡勇装备不足无法进攻邯郸，被程小九的“尸体”要求带领众人移驾城南防御，在城南展示威望安抚百姓\n王二毛 | 寻找工作机会的劳动者，与程小九一起抬粮袋，暗恋小杏花，提议投奔张金称，后提出先下手为强，刺杀林县令"
        }
    ]
}