{
    "chapter_title": "第二十七章  东门（八）",
    "chapter_summary": "一群山贼面临著生存困境，因为他们的劫掠收益减少且抵抗加剧。一个名叫程名振的少年提出了一个大胆的建议，即与馆陶县令达成协议，让山贼们像官府一样收取钱粮，以维持地方秩序并逐渐转变为合法的统治者。这个提议引发了众人的热议，使他们开始思考当山贼之外的另一种活法。同时，杨玄感在汲郡造反，韩国相进攻河南，乱世中英雄辈出，王侯将相不再局限于一种身份。张金称虽然在面对这个提议时怀疑其中有陷阱，但在困境中仍不得不接受，并要求确保物资的真实性。",
    "characters_in_summary": [
        "程名振",
        "馆陶县令",
        "山贼",
        "杨玄感",
        "韩国相",
        "张金称"
    ],
    "pre_entity_info": "程名振 | 新任兵曹，林县令的下属，程朱氏的儿子，与小杏花有婚约，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，后在船上指导众人抬粮袋，传授自己的经验，与张金称、杨公卿等人有敌对关系\n杨玄感 | 黎阳造反的领导者，东征总押粮官，其行辕设在运河上游的黎阳城，春夏之交时，运河上的粮船都是供应东征大军的口粮，而入夏之后，运河上的粮船却是送粮给附近大户人家的\n张金称 | 山贼首领，试图攻占馆陶县，与杨公卿、王二毛等人有关联，与程名振有敌对关系\n杨公卿 | 杨玄感的部下，与张金称联手攻打馆陶县，与张金称、王二毛等人有关联，与程名振有敌对关系\n林县令 | 馆陶县的县令，与张姓商人争执是否要放弃馆陶县，强调乡勇装备不足无法进攻邯郸，被程小九的“尸体”要求带领众人移驾城南防御，在城南展示威望安抚百姓\n王二毛 | 寻找工作机会的劳动者，与程小九一起抬粮袋，暗恋小杏花，提议投奔张金称，后提出先下手为强，刺杀林县令",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "但最近一段时间劫掠的收益越来越少，各地的抵抗越来越激烈也是个不争的事实。以前大伙谁都没心思仔细去想其中缘由，今天被少年人以“焚林而猎”的比喻提出来，立刻让很多人心有所感。把周围能攻下的县城都抢遍了，今后大伙到哪里去找活路去？放下刀剑再次提起锄头么？官府会允许么？周围其他绺子会允许么？！\n发觉周围的动静异常，程名振身上禁不住涌起一股疲软的感觉。他知道自己最后几句话说到了点子上，为了活命，无论张金称表不表态都得硬着头皮继续下去。“如果我是张大当家，最妥帖的办法是跟馆陶县令达成一纸协议。剩下的物资不一次带走，而是让馆陶县今后每向朝廷缴纳一份钱粮，便也如数向大当家这里缴纳一份。如此大当家收到了补给，馆陶县上下得安，双方都没什么亏吃！”\n话音落下，周围窃窃私语更是响成了一片。流寇们落草前大多都挣扎在社会底层，长期的苦难无形中在身上打下了自卑的烙印。当了山贼后，更是对前途已经完全绝望。毫不犹豫地欺负那些比自己还可怜的百姓，为了杀戮而杀戮，为了抢劫而抢劫，从没想过将来的结局在哪里。而学着官府的样子向周围郡县收取钱粮，这个大伙无论如何都想不到的提议却猛然在众人眼前推开了一扇窗。让他们看到了当了山贼之后的另外一种活法。像官府一样收取钱粮，像官府一样维持地方秩序，然后，自己甚至可以慢慢变成官府……\n杨玄感就在不远处的汲郡造反，带着麾下弟兄猛攻洛阳。韩国相聚众十万，横扫河南无人能挡。眼下已经是不折不扣的乱世，乱世之中，王侯将相宁有种乎？\n“我真该早点杀了你！”在纷乱嘈杂声中，张金称一字一顿地说道。程名振的提议看上去明显像一个陷阱，却令他再几乎无法拒绝。“明天我要见到这礼单上的东西。你最好好烧柱香，让姓林的别试图糊弄我！否则，明天休怪我老张不讲情面！”",
            "summary": "一群山贼面临着生存困境，因为劫掠的收益减少和抵抗加剧。一个名叫程名振的少年提出了一个大胆的建议：与馆陶县令达成协议，让山贼们像官府一样收取钱粮，维持地方秩序，逐渐转变为合法的统治者。这个提议引起了众人的热议，让他们开始思考当山贼之外的另一种活法。与此同时，杨玄感在汲郡造反，韩国相进攻河南，乱世中英雄辈出，王侯将相不再局限于一种身份。张金称在面对这个提议时，虽然怀疑其陷阱性质，但在困境中不得不接受，并要求确保物资的真实性。",
            "characters_in_summary": [
                "程名振",
                "馆陶县令",
                "山贼",
                "杨玄感",
                "韩国相",
                "张金称"
            ],
            "entity_info": "程名振 | 新任兵曹，林县令的下属，程朱氏的儿子，与小杏花有婚约，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，后在船上指导众人抬粮袋，传授自己的经验，与张金称、杨公卿等人有敌对关系\n杨玄感 | 黎阳造反的领导者，东征总押粮官，其行辕设在运河上游的黎阳城，春夏之交时，运河上的粮船都是供应东征大军的口粮，而入夏之后，运河上的粮船却是送粮给附近大户人家的\n张金称 | 山贼首领，试图攻占馆陶县，与杨公卿、王二毛等人有关联，与程名振有敌对关系\n杨公卿 | 杨玄感的部下，与张金称联手攻打馆陶县，与张金称、王二毛等人有关联，与程名振有敌对关系\n林县令 | 馆陶县的县令，与张姓商人争执是否要放弃馆陶县，强调乡勇装备不足无法进攻邯郸，被程小九的“尸体”要求带领众人移驾城南防御，在城南展示威望安抚百姓\n王二毛 | 寻找工作机会的劳动者，与程小九一起抬粮袋，暗恋小杏花，提议投奔张金称，后提出先下手为强，刺杀林县令"
        }
    ]
}