{
    "chapter_title": "第三十二章  红尘（三）",
    "chapter_summary": "他们在巨鹿泽的生活和挑战。程名振在比武中展现出胆怯，引发了大家对他的质疑。王当仁和杨公卿对他的表现有不同的看法，而程名振决定在比武中尽力而为，但同时尊重当地的风俗。杜鹃为了与程名振交往，不顾父亲的反对。张金称与杜疤瘌一起喝酒，讨论了杜鹃和两位竞争对手的决斗。他们决定联手行动，利用李旭来揭露隐藏在巨鹿泽的敌人。这个故事揭示了外表并不代表一切，真正的实力需要时间来证明。",
    "characters_in_summary": [
        "程名振",
        "王当仁",
        "杨公卿",
        "杜鹃",
        "张金称",
        "杜疤瘌",
        "李旭",
        "巨鹿泽"
    ],
    "pre_entity_info": "程名振 | 新任兵曹，林县令的下属，程朱氏的儿子，与小杏花有婚约，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，后在船上指导众人抬粮袋，传授自己的经验，与张金称、杨公卿等人有敌对关系\n杨公卿 | 张金称的手下，与程名振有敌对关系\n杜鹃 | 土匪头目（七当家），张金称的手下，与郝老刀有关系，曾目睹程名振射杀郝老刀，后找到程名振索要赔偿，最终被程名振说服加入他们的阵营\n张金称 | 巨鹿泽大当家，土匪头目，与程名振有敌对关系\n李旭 | 与程小九成长经历不同，性格呆气，对理想坚持\n巨鹿泽 | 土匪们聚集的地方，分为八个当家，各自有自己的势力范围\n莲嫂 | 淳朴女人，多嘴，能从她嘴里探听些消息，与程名振关系较好\n王世充 | 王世充校尉，骑兵队队长，与陈棱老将军有关系，被程名振所伤\n程小九 | 程名振的弟弟，冒充死者向林县令传达消息，协助程名振完成出使任务",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "八当家刘肇安显然在泽地里非常不得人心。郝老刀和薛颂两个虽然没有明着表示要给程名振撑腰，暗地里却借着闲聊天的机会将八当家平素出手的习惯以及武艺路数没少透漏。而王当仁和杨公卿两个，更是把刘肇安恨到了骨子里。非但在背后大骂此人心黑，并且隐隐暗示程名振，如果他能打得姓刘的一个月下不了地儿，二人必有一笔厚礼相赠。\n“我那天也是被八当家挤兑得实在下不来台，哪有本事真的赢过他。既然事情已经到了这种地步，缩是不成了，尽最大努力争取不输得太难看而已！”程名振笑着搔头皮，满脸尴尬。\n他这里未战先怯，可是令大伙失望透顶。郝老刀和薛颂等人闻听此言后，当即冷了脸，随便应付了几句后甩袖而去。王当仁则大声反驳，认为程名振越是忍让，今后在巨鹿泽越没有立足之地。况且大当家张金称既然没有开口制止，就是默认了这场比武的正当性。有道是沙场无父子，该赢的仗都不敢不去赢，那才是怂蛋龟孙子。\n对于王当仁的责骂，程名振也有一番准备好的说辞，“况且强龙不压地头蛇，在巨鹿泽中跟八爷动手，张大当家没开口申斥，已经是给了小可颜面。小可哪能不知道好歹，非得踩着鼻子往脸上攀！”\n“我，我可是……”王当仁气得浑身哆嗦，若不是看在程名振重伤方愈的状态上，恨不能一把拎着对方的脖领子，将对方活活勒死。\n与王当仁暴躁的脾气相反，杨公卿倒是多少能理解程名振的顾虑。“程兄弟的话有道理，毕竟咱们在此是客！”他拉住火冒三丈的王当仁，低声劝解，“若是以客欺主，未免连张大当家的脸一起打了。不过程兄弟若是在比武场上处处留手的话，被人看出来也会认为是对此间主人的侮辱。即便没人能看得出来……”\n说到这儿，他抬起眼皮，向外边忙碌着的喂鸡莲嫂看了一眼，“事后杜当家想必也会对程兄弟失望！”\n“嘿嘿，嘿嘿。鹃子，杜当家那边，我私下里跟她慢慢解释！”程名振又搔了几下头皮，脸上透出几分羞惭与幸福交替的神色。“想必她也不希望我初来乍到都惹上一堆麻烦，至于些许虚名么，只要我们两个看得淡些，管他别人怎么说！”\n“你……”王当仁忍无可忍，一巴掌拍在桌子上，差点破旧的木桌当场拍散架。杨公卿见状，赶紧拉住了他的衣袖，笑着继续开解,“程兄弟说得也对，他们两个，只要彼此明白对方的心思，又何必怕外人闲话。咱们的确多事了！真的如此也好，至少免得大伙都尴尬！”\n哼！王当仁撇嘴冷笑。非常看不惯程名振这种只顾着讨女人开心，没半分男人担当的行为方式。可人家小两口愿意，他一个外人的确没资格管这份闲事儿。狠狠地又瞪了程名振两眼，摇摇头，长叹而去。\n“王兄弟就是这直性子！”杨公卿赶紧向程名振抱拳致歉，“你别跟他计较。我追上跟他说一说，他应该明白你的苦衷。”\n说罢，会心地向程名振眨眨眼睛，转身追赶王当仁的脚步！\n明知道被人家鄙夷了，程名振也不多加解释，拎着鱼竿出门继续过自己的悠闲生活。走到院子口，一直关注着屋内动静的莲嫂快步追了上来，扯住程名振的衣角，低声提醒道：“你别被姓杨的给骗了，他和姓王的都不是什么好东西！八成是替姓刘的探你口风来的！”\n“这个我心里有数！”程名振笑着点头。只有对着心直口快的莲嫂，他才能暂时放下心中的戒备。“我刚才是骗他们，不过他们也挺精明的，根本没上当！”\n“你这机灵鬼！”莲嫂笑着松开手指，“鹃子那边，你真的也会像刚才那样跟她说？”\n“这不是为了气那姓刘的么！”这回，程名振的脸好像真的红了起来，“跟您说过好多回了，我已经订了亲。鹃子这么好的姑娘，总不能给我做小吧。况且我一个穷人家，哪有本事养得起两个婆娘！”\n“那倒也是！”莲嫂惋惜地摇头。经历了近两月接触，她对少年人的品性和家世背景已经有了非常深入的了解。彼此之间的神秘感与隔阂感一去，她便能设身处地的替程名振考虑起来。放了她自己站在对方的角度，也决不敢接受杜鹃的热情。尽管那份热情柔得像水，连千年老井中的寒冰都能融化掉。\n穷苦人家，上面还有一个老娘。媳妇是自小说下的，从两三岁起一块玩到大。即便是在少年人最落魄的时候，人家也没打算攀什么高枝儿。如果程名振为了杜鹃就抛弃前盟的话，那才是真正的乌龟王八蛋！莲嫂不但不愿意伺候他，还非得找机会给他的饭菜里边下药，将他毒得无法人道才解恨！\n可这样一来，杜鹃的心思便全落了空。好歹她也是巨鹿泽的七当家，河北绿林道有名的玉面罗刹。总不能上赶着给人做小妾吧？即便她自己不觉得委屈，这巨鹿泽中大小寨主，和七大姑、八大姨们也受不了自己人被如此辱没。",
            "summary": "八当家刘肇安在泽地里不得人心，郝老刀和薛颂等人暗中支持程名振与刘肇安比试。然而，程名振在比武前表现出胆怯，令大家失望。王当仁和杨公卿对此有不同的看法，认为程名振应该尽力争取胜利，而不是退让。程名振表示会在比武中尽量不留情面，但又不至于太过分。杨公卿理解程名振的顾虑，认为他应该尊重当地的风俗。程名振决定私下向杜当家解释他的处境。",
            "characters_in_summary": [
                "刘肇安",
                "郝老刀",
                "薛颂",
                "程名振",
                "王当仁",
                "杨公卿",
                "杜当家"
            ],
            "entity_info": "刘肇安 | 巨鹿泽八当家，与程名振约定进行决斗\n程名振 | 新任兵曹，林县令的下属，程朱氏的儿子，与小杏花有婚约，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，后在船上指导众人抬粮袋，传授自己的经验，与张金称、杨公卿等人有敌对关系\n杨公卿 | 张金称的手下，与程名振有敌对关系\n杜鹃 | 土匪头目（七当家），张金称的手下，与郝老刀有关系，曾目睹程名振射杀郝老刀，后找到程名振索要赔偿，最终被程名振说服加入他们的阵营\n莲嫂 | 淳朴女人，多嘴，能从她嘴里探听些消息，与程名振关系较好\n王世充 | 王世充校尉，骑兵队队长，与陈棱老将军有关系，被程名振所伤\n程小九 | 程名振的弟弟，冒充死者向林县令传达消息，协助程名振完成出使任务"
        },
        {
            "id": 1,
            "content": "对于这种小男孩儿和小女孩之间的事，作为过来人的莲嫂也有一番高见。谁还没年青过！石头缝的野杏树偶尔还能开几朵小花呢！春天总是短暂的，慢慢熬着，慢慢也就过去了。花瓣总有落地的时候，日子还是要过，杏子是甜是酸，只有尝到的人才清楚。\n“那你自己注意，天已经转凉了，尽量别淌水！”替少年人整了整衣服和帻巾，莲嫂关切地叮嘱。虽然是在养伤，但程名振还是在不断地长高。两个月前她的肩膀可以顶在对方的腋下，现在，却要微微掂脚才能理顺对方的头发。\n“刚才的话别让杜鹃知道！”程名振低下头，小声叮嘱莲嫂保密。“昨天她送来的藕根还有一些，我如果能钓到大一点儿的鱼，咱们今晚刚好烧汤！”\n“嗯！”莲嫂答应一声，转身继续去照顾自己的小鸡。这个院子，因为程名振的到来已经平添了不少生气。内心深处，她已经渐渐对少年人产生了一点点依赖，一点点留恋。就像一个已经出嫁的姐姐对待自己的亲弟弟，虽然明知道双方已经不再是一姓，却有一种隐约的联系割舍不断。\n“如果他们两个真的是我的弟弟妹妹就好了！”一个人时，善良的女人忍不住偷偷地想。旋即，她又狠狠地掐了自己一把，让自己从梦境中回归现实。杜鹃是巨鹿泽的七当家，高高地开放于山顶，不是她这种苦命人能高攀得起的。而渐渐远去的程名振，莲嫂可以清晰地看到他的背影，却看不清少年人的方向。也许，孙驼子根据面相得出的结论有道理。莲嫂不止一次听到过这句话，开始很不以为然，现在却越来越认为其贴切\n“他是个天生有大造化的，恐怕巨鹿泽里根本留他不下！”这也是当日孙驼子重新给少年人诊过脉后，不准莲嫂透漏是谁在少年人昏迷时为他换药擦身的真正原因。后面还有几句话是专门对杜鹃说的，每次想起来都令人心中发苦。\n“孩子，你收手吧。你福气不到。真的跟上他，你这辈子都要受尽委屈，最后也未必能得到什么好结果！”当晚，对着怒气冲冲的杜鹃，巨野泽算卦最灵的孙驼子如是道。\n可是，收手怎会那么容易？只有深陷其中的人，才明白其中滋味。如果彼此之间一转身便可以成为陌路，古人也不会写下“山无棱，天地合”这种孤独绝望的诗句了。",
            "summary": "一个小男孩和一个女孩之间的故事，以及他们身边的莲嫂和程名振。莲嫂关心地提醒程名振注意天气变化，同时承诺为他保守秘密。程名振的成长让莲嫂对他产生了依赖和留恋。然而，孙驼子曾预言程名振有大造化，可能在巨鹿泽待不下去。这让莲嫂不禁希望如果他们两个真的是她的弟弟妹妹该多好。然而，收手并非易事，深陷其中的他们明白其中滋味。",
            "characters_in_summary": [
                "小男孩",
                "小女孩",
                "莲嫂",
                "程名振",
                "孙驼子"
            ],
            "entity_info": "莲嫂 | 淳朴女人，多嘴，能从她嘴里探听些消息，与程名振关系较好\n程名振 | 新任兵曹，林县令的下属，程朱氏的儿子，与小杏花有婚约，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，后在船上指导众人抬粮袋，传授自己的经验，与张金称、杨公卿等人有敌对关系\n刘肇安 | 巨鹿泽八当家，与程名振约定进行决斗\n杨公卿 | 张金称的手下，与程名振有敌对关系\n杜鹃 | 土匪头目（七当家），张金称的手下，与郝老刀有关系，曾目睹程名振射杀郝老刀，后找到程名振索要赔偿，最终被程名振说服加入他们的阵营"
        },
        {
            "id": 2,
            "content": "像一个赌气的小孩子，大人越禁止做什么，自己越想做什么。为了跟程名振走动过密这件事，杜鹃最近没少被父亲杜疤瘌唠叨。但她一点儿也听不进去，被逼得急了，反而瞪着眼睛向父亲吼道，“你倒是在巨野泽找一个强过他的人来！除了他，谁敢硬顶那个姓刘的？！怕我受苦，你倒是帮我找个不受苦的办法？没见过你这么当阿爷的，看着我要守望门寡还无动于衷！”\n“你！”杜疤瘌被气得两眼发绿，扒下鞋子来既要对女儿执行家法。看到女儿垂泫欲泣的模样，心里又是一软。叹了口气，推开门，趿拉着鞋子去找大当家张金称诉苦去了。\n说起来，这大当家张金称和三当家杜疤瘌还真有过命的交情。二人曾经一道出塞贩过货，之后又因为货物被官府无故扣押而一道扯旗造了反。当年河北的另外一支大绺子孙安祖与张金称发生龌龊，也是杜疤瘌带着几个老兄弟断然站在了张金称这边。\n当年孙安祖在酒席宴上被张金称灌个烂醉，然后一刀砍去了脑袋。孙家军在窦建德的带领下反攻张金称的老营，张家军眼看支撑不住。危机关头，又是杜疤瘌带人迂回到窦建德身后，凭借芦苇丛中的一把大火吓退了窦建德和其所部哀兵。可以说，张金称能坐稳巨鹿泽的大当家位置，有一半是靠杜疤瘌、薛颂等老兄弟硬推上去的。所以老兄弟们再不成器，再临战拖后撤退抢先，看在曾经患难与共的分上，遇到解决不了的难题，张金称也不能不拉老兄弟们一把。\n隔着很远，杜疤瘌就听到了中军帐内的女人嬉闹声。自从馆陶县外战败后，张金称变得非常颓废。这几个月从来没提过如何对馆陶县进行报复，也很少理睬泽中的事情。终日就知道跟几个抢来的女人喝酒宣淫！若不是营地里那些杂七杂八的事务有四当家王麻子五当家郝老刀和六当家韩建紘鼎力维持着，巨野泽营地非出大乱子不可。\n在自己家里已经受了一肚子气，见到老兄弟如此颓废，杜疤瘌更是怒火万丈。也不用当值的喽啰通报，用脚一踢门帘，直接就闯了进去。大咧咧往酒桌旁一站，看张金称怎么有脸面对自己。\n此间主人已经喝得眼花耳热，瞪着通红的眼睛看了看杜疤瘌，笑着道：“我当谁呢，居然敢在张大爷门口撒野。老三啊，什么风把你给吹过来了？赶快坐下陪我喝一壶。这还有半盘子干肉，你趁热来两块！”\n说罢，用筷子跳起两大条肉干，笑嘻嘻地向桌前递。",
            "summary": "杜鹃为了与程名振交往，不顾父亲的反对。父亲杜疤瘌生气地要惩罚她，但看到女儿的哭泣又心软了。杜疤瘌去找张金称诉苦，张金称正与几个女人饮酒作乐。杜疤瘌对张金称的颓废感到愤怒，指责他的不作为。",
            "characters_in_summary": [
                "杜疤瘌",
                "杜鹃",
                "程名振",
                "张金称"
            ],
            "entity_info": "杜鹃 | 土匪头目（七当家），张金称的手下，曾与郝老刀有关系，曾目睹程名振射杀郝老刀，后找到程名振索要赔偿，最终被程名振说服加入他们的阵营\n程名振 | 新任兵曹，林县令下属，程朱氏的儿子，与小杏花有婚约，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，在船上指导众人抬粮袋，与张金称、杨公卿等人有敌对关系\n张金称 | 巨鹿泽大当家，土匪头目，与程名振有敌对关系\n莲嫂 | 淳朴女人，与程名振关系较好，能探听消息，关心年轻人生活\n刘肇安 | 巨鹿泽八当家，与程名振约定进行决斗\n杨公卿 | 张金称的手下，与程名振有敌对关系"
        },
        {
            "id": 3,
            "content": "“不了，不了，我刚吃完！”杜疤瘌最怕的就是张金称这一手，退后一步，唯恐拒绝得太晚。这巨野泽里哪个不知道，张大当家口味特殊。那桌子上东一盘，西一盘，看着虽然让人流口水，万一是人肉做的，杜疤瘌这半个月就甭想再吃东西了。\n“吃过了？”张金称将干肉利落地丢进嘴里，顺手拎起酒壶，嘴对嘴灌了几口，一边咀嚼，一边含混不清地说道：“那你就干喝点酒把。要不就整点茶！王八蛋郭县令给的茶叶还不错，咱们当年贩货，可从没敢买过这般档次的！”\n“不用，我命贱，享不得福！”杜疤瘌被憋得没脾气，自己找了距离酒桌远的胡床坐下，耷拉着脑袋回应。\n“哧！”张金称从鼻孔里喷了股酒气，“看你这德行，还跟我客气。怎么了，谁踩你尾巴了？说给我听听，我，我帮你找场子去！”\n“没人，我自己倒霉成了不！”杜疤瘌气得直摇头，“喝吧你就，喝死了就啥也看不到了。一了百了！”\n他本想用言语刺激一下张金称，谁料张大当家根本不上这个当，又从鼻孔里喷了股酒气，涅斜着醉眼道：“哧，哪那么容易死。我吃了这么多人肉，阎王爷见了我，恐怕也得哆嗦！倒是你，再这么下去，就可以出家当和尚了。天天念叨阿弥陀佛，可惜佛祖还是不敢渡你！”\n“还不都是你害的！”杜疤瘌一听这话，立刻又跳了起来，“我说咱们出塞躲一躲吧，你非说留在中原也未必捱不过！结果呢，终日憋在这泥塘子里，这辈子都甭想再出头！”\n“怎么了？老三，后悔了！”张金称终于有了点儿正常人感觉，抬起眼皮扫了扫，冷笑着反问。\n“小娘养的才后悔！”杜疤瘌用手一拍桌子，拍得酒菜汤汁四溅。几个伺候张金称吃酒的女人被吓了一跳，受惊的小鸟般跳起来，站在桌边不敢抬头。“自从走上了这条道，俺什么时候后过悔。可当土匪也有当土匪的样子，像你这般，恐怕不用官府来剿，睡觉时咱们就被自己人割了脑袋！”\n“那也算一报还一报！报应，谁让咱们当初这样对付老孙呢！嘻嘻！”张金称笑着接茬，手向两边一挥，冲着姬妾们喝令，“都滚回寝帐去，好好洗干净了等着老子安慰你们！哪个不听话，老子就把她交给厨子！”\n几个抢来的女人吓得面色如土，飞也般地逃出中军帐。张金称用屠夫欣赏肥肉般的眼光看了看她们高高耸起的臀部，咽了下口水，笑着问道：“老三看上了哪个？我不吃她，给你做续弦儿。省得你天天憋得火大，四处找茬子发泄！”\n“我没那个福气！”杜疤瘌悻然摇头，“我奔五十的人了，留着点体力还能多活几年。我说老张，你到底要干什么啊？咱们兄弟虽然输了一仗，本钱不还是在么？何必就像赔掉了裤子似的，整天没什么精神头？”",
            "summary": "张金称（一个大当家的）和杜疤瘌（他的手下）在一起喝酒。杜疤瘌担心张金称提供的食物是人肉，所以拒绝进食。张金称则建议他喝酒或喝茶，并谈论了一些过去的回忆。杜疤瘌抱怨他们的生活状况，认为他们应该离开中原躲避。张金称则解释说他只是想找到一个新的机会。",
            "characters_in_summary": [
                "张金称",
                "杜疤瘌"
            ],
            "entity_info": "张金称 | 巨鹿泽大当家，土匪头目，与程名振有敌对关系\n杜鹃 | 土匪头目（七当家），张金称的手下，曾与郝老刀有关系，曾目睹程名振射杀郝老刀，后找到程名振索要赔偿，最终被程名振说服加入他们的阵营\n程名振 | 新任兵曹，林县令下属，程朱氏的儿子，与小杏花有婚约，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，在船上指导众人抬粮袋，与张金称、杨公卿等人有敌对关系\n莲嫂 | 淳朴女人，与程名振关系较好，能探听消息，关心年轻人生活\n刘肇安 | 巨鹿泽八当家，与程名振约定进行决斗"
        },
        {
            "id": 4,
            "content": "张金称在酒桌后懒洋洋地打了个哈欠，“我咋没精神头了！我这不是该吃就吃，该喝继续喝么？哪像你，整天被烧了眉毛般！”\n这种滚刀肉般的态度令杜疤瘌气不得恼不得，直想拿头去撞墙。“我说的是泽地里边的事情，你到底还管不管？”\n“管啊！”张金称闭上嘴巴，不停用舌头舔自己的牙齿上的余味，“我不是一直关注着呢么，最近没发生了什么大事么？！没吧？既然没有，我又何必管得太多？你不是因为杜鹃那妮子不听话的事情来找我吧？那我可管不了，谁的孩子谁负责。我管多了，你们父女肯定联手跟我过不去！”\n“得得得！”杜疤瘌被说中的心事，老脸登时开始发红，“你别闲扯，我没功夫搭理你。老八要跟姓程的决斗，谁赢了鹃子跟谁。这事儿你听说了没，你到底什么意思？”\n“好事啊！”张金称的眉头向上扬了扬，满脸幸灾乐祸，“有后生崽为了你女儿打破了脑袋，还不是好事儿啊！至少你不用再担心鹃子嫁不出去。自古美人爱英雄，姓程的把老八打趴下，就说明他是个英雄。老八打趴下了姓程的，也说明他是个人物！过去是你杜疤瘌对他有偏见，所以才一直不想让鹃子跟他交往！”\n“你有完没完！”杜疤瘌被人戳到痛处，眼睛几乎冒出火来。“姓刘的是什么鸟你也不是不知道。鹃子跟了他，这辈子还有活路么？”\n“那你想办法让姓程的赢了不就行了。泽地里向来谁拳头大谁有本事，这规矩你又不是不知道。我现在出面，岂不是让想看热闹的人失望？”张金称拿醉眼看着杜疤瘌，似笑非笑。\n杜疤瘌被他看得心虚，皱了皱眉头，小声嘀咕，“你又不是不知道，老八的武艺在泽地里边数一数二。姓程的虽然也有两把刷子，毕竟汗毛刚刚长齐，没经历过任何大场面。你把他安排到鹃子的营地里疗伤，拿鹃子替你拉他入伙，这我都没有怪你。可你总不能做事只做一半，让鹃子对他动了心，又眼睁睁地看着姓刘的横插一杠子！”\n“老三啊，记得老孙跟咱们说过的话么？莫欺负少年穷！当年李旭跟咱们一道出塞，咱们不也是怕他没本事把自己的屁股擦干净么？最后结果呢？”张金称收起脸上的疲懒神态，轻轻口气，“自从翻过了燕山，人家就像长了翅膀般。咱们不能指望年青人个个都是李旭，但这个坎儿，咱们无论如何得让鹃子和姓程的自己过！”\n提到眼下在官军中风头正盛的李旭，杜疤瘌烦躁的心情稍稍平缓了些。那个人和程名振几乎是差不多年龄，当年的生涩程度也差不多。但只过了三年时间，此人便由不名一文的穷小子，变成了朝廷的雄武郎将。据派出的探子汇报，前些日子朝廷能迅速扑灭杨玄感的叛乱，又是这个小子从中发挥了决定性作用。如果论功行赏的话，恐怕再过几个月，此人被封侯也不足为奇。",
            "summary": "张金称与杜疤瘌在谈论关于杜疤瘌的女儿杜鹃与两位竞争对手，老八和程名振的决斗。张金称认为这是好事，并表示自己不会插手。杜疤瘌担忧刘姓男子介入，使杜鹃陷入困境。张金称提及李旭的例子，表示应该让杜鹃和程名振自己解决问题。",
            "characters_in_summary": [
                "张金称",
                "杜疤瘌",
                "杜鹃",
                "老八",
                "程名振",
                "刘姓男子",
                "李旭"
            ],
            "entity_info": "张金称 | 巨鹿泽大当家，土匪头目，与程名振有敌对关系\n杜鹃 | 土匪头目（七当家），张金称的手下，曾与郝老刀有关系，曾目睹程名振射杀郝老刀，后找到程名振索要赔偿，最终被程名振说服加入他们的阵营\n程名振 | 新任兵曹，林县令下属，程朱氏的儿子，与小杏花有婚约，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，在船上指导众人抬粮袋，与张金称、杨公卿等人有敌对关系\n李旭 | 与程小九成长经历不同，性格呆气，对理想坚持\n莲嫂 | 淳朴女人，与程名振关系较好，能探听消息，关心年轻人生活\n刘肇安 | 巨鹿泽八当家，与程名振约定进行决斗"
        },
        {
            "id": 5,
            "content": "可程名振有人家李旭那本事么？杜疤瘌怎么看也看不出来。老实说，他对少年人很不放心，虽然对方一直待杜鹃彬彬有礼，可谁知道其一幅好皮囊下包藏者什么祸心？自己就这么一个宝贝女儿，如果上了无辜小白脸的当，自己可是看在眼里，疼在心头。\n“鹃子年龄不小了！”张金称的话又从耳边传来，不带半点酒意，“说实话，我一直拿她当自己的女儿看。放眼咱们整个巨鹿泽，真找不出一个比姓程的更好的年青人来。这些日子，我一直琢磨着，如果姓程的前途真的像驼子说的，不在巨鹿泽里边，让鹃子跟他走也不是不可以接受。咱们当这辈子当贼，总不能让孩子也当一辈子贼吧！”\n有股暖暖的感觉从杜疤瘌心里涌起来，一丝丝向鼻子里边钻。他抬起头，仔仔细细打量好朋友张金称，“你怎么不早说！你！”忽然，他瞪大了眼睛，不顾泪水还向外淌，诧异地惊叫道，“你，你不是喝高了么？怎么……”\n“小声，我不喝高，能有热闹看么？”张金称用筷子夹住一块肉，直接塞住了杜疤瘌的嘴。“我得一直喝，一直喝，喝个天混地暗，才能看清楚哪里有火星。你以为我跟你一样啊，整天就知道为女儿操心！”\n呃，呃，杜疤瘌被噎得只打咯。想想自己可能吃了块人肉，脸色立刻开始发绿，“姓张的，你，你***不是人，连老伙计都坑。呃，呃，我白跟你混了半辈子……”\n“狗肉！”张金称幸灾乐祸地耸肩。“喝口酒，往下顺顺，不是人肉。最近没抓到官府的爪牙，人肉早断供了！”\n听到对方如此解释，杜疤瘌多少好受了些。喝了几口酒，然后四下看了看，压低声音问道，“你，你莫非怀疑……”\n“这巨鹿泽呢，虽然不是什么好地方。可是官兵也很难攻进来。所以有人就总想跟我换换位置！”张金称也压低了声音，以只有两个人可以听见的动静耳语，“他们这些日子串联，煽动，想借着老八和姓程的比武这机会浑水摸鱼。我就干脆让水更浑一些。你放心，姓程的绝不会输给老八。即便他不小心输了，老八也甭想沾鹃子半根手指头！”\n“你，你这老杀材！”杜疤瘌又惊又囍，狠狠捶了张金称一拳。“我说你这些日子怎么由着老八胡作呢，原来就等着这一天。说吧，我怎么帮你！”\n“该干什么干什么，别让人看出来！”张金称冷笑着点头。“咱们这是个死水塘，你那女婿是头黑鱼。让他去搅，把咱们这边的搅翻了个儿，那些藏在水底下的也就露出来了。到时候，咱们老哥几个一伸手……”他做了一个收网的动作，“甭管他是泥鳅还是蛤蟆，一锅全端！”\n当日，老哥俩推杯换盏喝了个痛快，直到天完全黑下来，才醉熏熏散席。玉面罗刹杜鹃在父亲的驻地等到半夜，本以为杜疤瘌能仗着老脸从张金称那边求得些许帮助，最后却只等到了一只不省人事的醉猫，不由气得暗自垂泪。对着老父麻木的面孔哭了小半个时辰，扯了张毯子给对方盖好，叹了口气，径自去了。\n得不到后援支持，又不愿意嫁给八当家刘肇安，她只好把全部希望寄托在程名振的武艺上了。因此第二天一大早起来，连营中日常事务也不处理，径直打马赶赴湖畔小屋。\n离着湖畔还很远，便听见一阵阵惊天动地的喝彩声。杜鹃心里纳闷，用马鞭拦住一个匆匆赶路的小喽啰，低声问道：“谁在那边喧哗，拿咱们锦字营当集市么？是不是“豹”字营那边有人过来捣乱，你们怎么不拦住他？”\n“七，七当家！”那喽啰被问得一愣，抬起头，才发现问话的是顶头上司，结结巴巴地回答道：“小，小的也不太，不太清楚。好像，好像是程爷在那边练枪。弟兄们没见过那么好的枪法，所以，所以都赶去开眼！”\n听人夸程名振枪法好，杜鹃比被人直接拍马屁还要开心。顾不上女人家的矜持，笑了笑，低声叮嘱，“头前给我带路，别惊动其他人。让我也顺便开开眼！”\n“好，好咧！”见七当家非但不怪自己胡闹，反而肯于大伙一块开心，小喽啰脸上登时绽满了献媚的笑容。撒开双腿一溜小跑，很快就把杜鹃带到了芦苇丛中的一块新开出来的空地上。\n时令已是中秋，湖水只剩下往日的三分之二多。湖畔上，有大量的芦苇等待收割。摇摇曳曳，风景甚为可人。但杜鹃没心思看风景，一到湖畔，她的目光便被人群中那个矫健的身影吸引了过去，很久很久难以移开。",
            "summary": "李旭是一个受人尊敬的年轻人，但他的真实面目却让杜疤瘌感到不安。张金称认为李旭是值得信任的人，并考虑让自己的女儿杜鹃与他在一起。杜疤瘌对张金称的计划感到惊讶，但在他们的对话中，他们决定联手行动，利用李旭来揭露隐藏在巨鹿泽的敌人。杜鹃将她的希望寄托在李旭的武艺上，并前往湖边观看他的表演。",
            "characters_in_summary": [
                "李旭",
                "杜疤瘌",
                "张金称",
                "杜鹃",
                "女儿",
                "巨鹿泽"
            ],
            "entity_info": "李旭 | 与程小九成长经历不同，性格呆气，对理想坚持\n张金称 | 巨鹿泽大当家，土匪头目，与程名振有敌对关系\n杜鹃 | 土匪头目（七当家），张金称的手下，曾与郝老刀有关系，曾目睹程名振射杀郝老刀，后找到程名振索要赔偿，最终被程名振说服加入他们的阵营\n巨鹿泽 | 土匪们的大本营，位于泽地之中，环境险恶，易守难攻\n程名振 | 新任兵曹，林县令下属，程朱氏的儿子，与小杏花有婚约，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，在船上指导众人抬粮袋，与张金称、杨公卿等人有敌对关系\n莲嫂 | 淳朴女人，与程名振关系较好，能探听消息，关心年轻人生活"
        },
        {
            "id": 6,
            "content": "经历了两个多月静养，程名振身上的外伤已经恢复得七七八八。长时间不为生活而奔忙，导致他的脸色愈发白净。再配上莲嫂巧手缝制的葛裤麻靴，软靠胡袖，整个人看上去犹如玉树临风。而手中长枪上那一大团红缨就像春天的山花般，热辣辣地牵扯着人的视线。\n“好，程爷好功夫！”喽啰们平时很少有热闹看，不断扯着嗓子为程名振喝彩。在他们眼里，对方手中的长枪简直使得出神入化。什么迎门一探，什么金鸡三点头，什么梅花七蕊，传说中的绝世枪术几乎都被程名振一个不落的使了出来。耍到兴头处，少年人的身影几乎和抢影融为一体，只见得一团团白雪包着一朵朵红梅，要多花哨有多花哨，要多好看有多好看。\n同样的一团枪花，看在杜鹃眼里却别有滋味。有道是行家一伸手，便知有没有。她师父郝老刀虽然不是艺出名门，但论起跟人交手的经验和对武学见识，整个巨鹿泽却无人能及。杜鹃曾经清楚地听师父讲过，真正的将门之后必然用槊，使刀的和使斧子的十有八九是野路子，至于白蜡杆子缨枪，那玩意只是走江湖卖艺才用。真正在战场上，没有一个将领会拿缨枪跟人拼命。（注1）",
            "summary": "程名振在两个多月的休养后，外貌变得更加英俊。他在众人面前展示了自己的枪法，赢得了咯啰们的喝彩。然而，杜鹃作为一个对武术有了解的人，认为程名振使用的缨枪并不符合真正将门之子的武器选择。",
            "characters_in_summary": [
                "程名振",
                "咯啰们",
                "杜鹃"
            ],
            "entity_info": "程名振 | 新任兵曹，林县令下属，程朱氏的儿子，与小杏花有婚约，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，在船上指导众人抬粮袋，与张金称、杨公卿等人有敌对关系\n杜鹃 | 土匪头目（七当家），张金称的手下，曾与郝老刀有关系，曾目睹程名振射杀郝老刀，后找到程名振索要赔偿，最终被程名振说服加入他们的阵营\n李旭 | 与程小九成长经历不同，性格呆气，对理想坚持\n张金称 | 巨鹿泽大当家，土匪头目，与程名振有敌对关系\n莲嫂 | 淳朴女人，与程名振关系较好，能探听消息，关心年轻人生活"
        },
        {
            "id": 7,
            "content": "其中道理很简单，正所谓穷文富武，丈八长槊制造不易，造价奇高，小户人家根本用不起。而练武之人消耗的饭量、肉食都是远超常人，请师父的开销更不是普通人家所能承受。所以买不起槊的人家，基本上也没实力请到什么名师。久而久之，几百年传承发展下来，看一个武艺是否高超，看看兵器也就估计个差不多了。\n而现在，程名振手里拿的正是一杆卖艺人常用白蜡杆花枪。虽然抖得枪缨乱颤，但枪技中的稳、准、疾、狠四个要素却一个不沾。拿出来糊弄糊弄小喽啰们还凑合，真的与八当家刘肇安交手，恐怕三个回合都过不了，就得被人放翻在地上。\n没料到自己一直当做宝般的男人居然是个外强中干的大草包，杜鹃的眼泪禁不住又在眶中打转。但当众拆穿程名振的骗局，无异于自己抽自己耳光。她鼓不起那个勇气，只好偷偷地拨转马头，慢慢向营地外边走。\n莲嫂也一直在人群外看热闹，女人家心细，发现杜鹃刚来了片刻就转身离开，觉得有几分不妙，赶紧悄悄地追了过来。“七当家，你怎么不多看一会儿。程兄弟身子骨恢复得不错，估计再有一个月，便可以像从前一样结实了！”\n“那有什么用？”杜鹃唯恐被莲嫂看出自己刚刚哭过，头也不回地答应。“他先前受了那么重的伤，没半年时间怎可能完全养好。姓刘的又素来不知道容让,一旦伤了他，叫我，叫我……”\n说到这儿，她忍不住连连摇头。所有希望都几乎幻灭了，程名振根本不可能是刘肇安的对手。整个巨鹿泽的人都知道二人的赌注是什么，到时候让自己一个女孩子家如何下得了台？\n“七当家认为程兄弟一定会输？”莲嫂楞了一下，低声惊呼。她不懂武艺，但从杜鹃的表现上却猜了个八九不离十。“程兄弟的枪法那么，那么好看。刘当家可，可是从来使不出如此好看的花枪！”\n杜鹃抽了抽鼻子，没有做更多的解释。沙场相博，讲究的是招式实用有效，好看起不到任何作用。想到自己就要不得不嫁给刘肇安，她就觉得头上的天几乎都塌了下来。那个人是标准的登徒浪子，这两年泽中的女人不知道被他骗了多少。哪个不是到手后几天就扔，对谁曾经有始有终过？\n“那，那怎么办？”知道了事实真相，莲嫂也一下子傻了眼。本来，随着程名振的身体康复，她对少年人的信心越来越浓，没想到一盆冷水当头浇下时，竟是如此的干脆利落。“他，他怎能这样不知道轻重？他，他不是那样的人啊！”\n“不管怎样，反正我不会让姓刘的顺了心！”杜鹃咬着牙抹了抹眼睛，恨恨地说道。如果嫁给姓刘的，还不如战死杀场。反正程名振从开始就没把自己当回事儿，是自己一厢情愿地想跟着他厮守到天荒地老。而他跟刘肇安比试只为了争一口闲气，压根儿没把输赢放在心里头！\n又回头看了一眼依旧热闹着的人群，莲嫂气得两眼直冒烟。这个程小九，白瞎了自己这么多天伺候他的精力。可他真的如表现出来的那样不堪一击么？联想到程名振近日来跟几位探视者虚与委蛇的情景，莲嫂心中无端又涌起一股信心，上前追了几步，低声向杜鹃说道：“他，他会不会是故意装出来的。咱们这人多嘴杂，肯定有人替姓刘的探听他的虚实！程兄弟心眼子多，八成是故意向姓刘的示弱！”\n话音落下，杜鹃的目光登时便是一亮。但很快，她的眼神又暗淡了下去，摇摇头，低声道：“他出招时脚步虚浮，下盘一点儿都不稳。招式可以装，步伐却是装不了的。要是底子打得好，怎么会一步三晃？”\n“可他分明阵斩了敌军大将！”莲嫂依旧不甘心，小声替程名振分辨。\n“乱军之中，很容易凑巧！”杜鹃叹了口气，摇着头评价。她万分希望程名振是在故意示弱，借以迷惑八当家刘肇安。但她实在无法掩饰内心的忧虑和虚弱。毕竟，她的终身就寄托在这场比试上，不像某些人，输赢都是无所谓。\n“那，那……”莲嫂又是一阵子语塞。“那你自己走了吧，比武之后，立刻趁乱离开！”心中猛然灵光一闪，她设身处地的替杜鹃谋划道，“让姓刘的找不到你，他自然不能逼你成亲。况且当初比武，你又没答应谁赢就嫁给谁，他们两个是你什么人啊？凭什么拿你当彩头！”\n正所谓一句话惊醒梦中人。听莲嫂说完，杜鹃的心情陡然变得轻松，“对啊，他们是我什么人啊，凭什么拿我当彩头！”她皱着眉，低声轻笑，却有两行清泪再憋不住，顺着腮边滚滚而落。\n“看你，这几月哭得次数比前边两年加起来都多！”莲嫂从怀中掏出手帕，递给杜鹃擦眼睛，“难受什么？他如果心里真的有你，你不见了，他自然会到处找你。如果他心里真的没有你……”轻轻叹了口气，她幽然道，“你就当自己做了个梦吧。人总得活着向前看，不能总沉在梦里边！”\n“嗯！”杜鹃轻轻点头，脸上的笑容愈发凄凉。如果他真的是个表面光鲜的牛粪团儿，自己就当做了个梦吧。虽然，人这辈子，同样的梦可能只有一次。\n唯一的一次！",
            "summary": "一杆丈八长槊的价格昂贵，使得许多家庭无法拥有。因此，武艺的高低往往通过兵器来判断。主人公程名振的枪法看似高超，但实际上并不具备真正的实力。这让他的爱人杜鹃感到非常失望。然而，莲嫂的一个建议让杜鹃豁然开朗，她决定在与刘肇安的比武后趁机离开，避免被迫嫁给刘肇安。这个故事揭示了外表并不代表一切，真正的实力需要时间来证明。",
            "characters_in_summary": [
                "程名振",
                "杜鹃",
                "莲嫂",
                "刘肇安"
            ],
            "entity_info": "程名振 | 新任兵曹，林县令下属，程朱氏的儿子，与小杏花有婚约，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，在船上指导众人抬粮袋，与张金称、杨公卿等人有敌对关系\n杜鹃 | 土匪头目（七当家），张金称的手下，曾与郝老刀有关系，曾目睹程名振射杀郝老刀，后找到程名振索要赔偿，最终被程名振说服加入他们的阵营\n莲嫂 | 淳朴女人，与程名振关系较好，能探听消息，关心年轻人生活\n刘肇安 | 巨鹿泽八当家，与程名振约定进行决斗\n李旭 | 与程小九成长经历不同，性格呆气，对理想坚持\n张金称 | 巨鹿泽大当家，土匪头目，与程名振有敌对关系"
        }
    ]
}