{
    "chapter_title": "第四十四章  西顾（二）",
    "chapter_summary": "张金称为了巩固自己在巨鹿泽的地位，策划了一场比武夺亲的闹剧，将程名振卷入其中。程名振试图劝说张金称不要攻打馆陶，以免伤害无辜百姓，但未能成功。两位小丫鬟因为担心程名振的品行而想要离开，但程名振和程朱氏认为她们只是受到了闲言碎语的影响。此时，一个自称程名振哥哥的人突然出现，要求一起吃粥。程名振的好友王二毛告诉程名振县城即将被巨鹿泽的人攻占，张大当家住进县衙门。程名振被众人营救并邀请坐上第九把交椅，被迫与土匪流寇为伍。他们开始尝试约束部众，程名振为了自保，不得不为张家军出谋划策。他们的目标是尽量保证张家军不被朝廷剿灭，以便他能平安活着并等待时机。",
    "characters_in_summary": [
        "张金称",
        "程名振",
        "程朱氏",
        "小丫鬟",
        "王二毛",
        "张大当家",
        "朝廷"
    ],
    "pre_entity_info": "张金称 | 张大当家的手下，劫持了蒋烨的家人和其他官员的家人，引发后续剧情，与程名振没有直接关系\n程名振 | 程家后人，与杜鹃有感情纠葛，参与平定叛乱，为馆陶县的兵曹，林县令信任他，认为他有勇有谋，但馆陶县的同僚对他有所质疑；在剧中被指控杀害暗娼，试图洗清自己的罪名，学习武学诀窍，与李老酒没有直接关系\n程朱氏 | 程小九的母亲，身份不详\n王二毛 | 小杏花的追求者，暗恋小杏花\n张大当家 | 土匪首领，与程名振结拜为兄弟，意图攻占馆陶县\n杜鹃 | 张金称的女儿，与程名振有感情纠葛，身份为暗娼，后加入程名振帮助其洗清罪名，与程名振有感情纠葛\n孙驼子 | 程名振的手下，在剧情中协助程名振处理事务\n程家 | 程名振的家，位于馆陶县",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "先放任八当家刘肇安在底下串联，然后借助平叛的机会，将巨鹿泽中反对自己的势力连根拔除。整个过程中不但利用刘肇安的嚣张，杨公卿的大意，甚至将郝老刀的忠诚和杜鹃的鲁莽全算计到了。连同程名振这个刚刚到达的外人也没落下，整个比武夺亲的闹剧，完全是张金称铲除异己计划中的一步！（请到hotsk订阅正版）\n程名振不愿意跟这样的人打交道。而现在，他却不得不跟这样的人打交道。仔细斟酌张金称来馆陶的原因，他觉得其实不外乎以下三个。第一，巨鹿泽内乱刚刚结束，张金称迫切需要一场胜利来稳定自己的军心。而解散了大部分乡勇后的馆陶县，恰恰是一个最容易得手的目标。第二，虽然众乡勇对自己蒙冤入狱的事情敢怒不敢言，但林县令等人这种作为，已经足以让弟兄们寒心。而张金称正是看中了馆陶县乡勇不愿意再为林县令卖命的机会，大举前来。第三，熟悉馆陶情况又在乡勇中间有一定影响力的王二毛急病乱投医，投到了巨鹿泽中。有他作为内应，张金称攻破馆陶的几率几乎十拿九稳。这种天上掉下来的好机会如果还把握不到的话，张金称就不会成为巨鹿泽群寇的大当家了！\n无论上述的哪一种情况属实，看起来好像都跟程名振的关系不太大。换句话说，眼下是他程名振亏欠了群寇们的人情，而不是群寇们有求于他。所以，他的劝告对于张金称而言，听与不听在两可之间。采纳了，等于在原来的人情基础上又附送了一分；不采纳，则有利于鼓舞弟兄们的士气。据程名振在巨鹿泽中的观察，流寇们上至寨主下至普通喽啰兵，都没有固定的军饷，他们的大部分收益靠打劫而来。破城后的杀戮、奸淫、掠夺，相当于是对弟兄们的变相奖赏。如果付出了一定伤亡却在城破后不让弟兄们过足了瘾的话，头目和喽啰们就会有怨言，张大当家本来就不甚稳固的地位就岌岌可危。\n思前想后考虑了好一阵子，程名振依旧没有半分把握能说服张大当家。程朱氏见儿子脸色凝重，不想打扰他，默默地走到厨房去安排两个小丫头准备早饭。片刻之后，热腾腾的稀饭和面馕都端上的桌，程朱氏用筷子轻轻敲了敲饭碗，示意儿子先吃东西，然后再想主意。\n这个家平素没什么外人，两个买来的小丫鬟都被程朱氏当晚辈看，不太注重上下尊卑，吱吱喳喳如冬天里的喜鹊。可自从见到程名振后，她们都像老鼠见到了猫一样，总是想找各种机会从对方眼前逃开。程朱氏看着好笑，又敲了敲饭碗，抿着嘴着问道：“你们两个躲什么？他又不是外人。前些日子的官司子是个冤案，昨天县太老爷不是已经宣告他无罪了么？你们又何必这般怕他？”（请到hotsk订阅正版）",
            "summary": "张金称为了铲除异己，策划了一场比武夺亲的闹剧。程名振作为一个刚来到馆陶的外人，被迫卷入其中。张金称的目的是稳定军心，利用馆陶县的乡勇不再为林县令卖命的机会，大举进攻。程名振试图劝说张金称不要攻打馆陶，以免伤害无辜百姓。然而，张金称并未采纳他的建议，因为攻破城池后，抢劫和杀戮是对弟兄们的变相奖赏。程名振仍然无法说服张金称。",
            "characters_in_summary": [
                "张金称",
                "程名振",
                "馆陶县",
                "林县令"
            ],
            "entity_info": "张金称 | 张大当家的手下，劫持了蒋烨的家人和其他官员的家人，引发后续剧情，与程名振没有直接关系\n程名振 | 程家后人，与杜鹃有感情纠葛，参与平定叛乱，为馆陶县的兵曹，林县令信任他，认为他有勇有谋，但馆陶县的同僚对他有所质疑；在剧中被指控杀害暗娼，试图洗清自己的罪名，学习武学诀窍，与李老酒没有直接关系\n馆陶县 | 程名振所在的县城，发生叛乱和平定事件\n林县令 | 馆陶县的县令，与张姓商人争执是否要放弃馆陶县，强调乡勇装备不足无法进攻邯郸，被程小九的“尸体”要求带领众人移驾城南防御，在城南展示威望安抚百姓，与李老酒没有直接关系\n程朱氏 | 程小九的母亲，身份不详\n杜鹃 | 张金称的女儿，与程名振有感情纠葛，身份为暗娼，后加入程名振帮助其洗清罪名，与程名振有感情纠葛\n孙驼子 | 程名振的手下，在剧情中协助程名振处理事务\n程家 | 程名振的家，位于馆陶县"
        },
        {
            "id": 1,
            "content": "“我，我忘了熄灭灶膛里的火！”名叫橘子的婢女偷偷看了看程名振又脏又乱的长发，喃喃回应，“老夫人别误会，我先去熄了火，熄了火就过来伺候您和少爷！”\n“为，我去给火盆拿些白炭来！”轻轻蹲了蹲身子，丫鬟柳叶也找借口准备开溜。县令的确还了程少爷清白。但程少爷是张金称的把兄弟。那张金称据说生得青面獠牙，锯齿红发，一天要吃三幅活人心肝。程名振做了此人的结拜兄弟，谁知道染没染上吃活人的习惯？小丫鬟们虽然敬重老夫人，却不甘心就生生等着被程名振当开胃小菜！\n程朱氏稍一转念，立刻猜透了两个小丫鬟的真实想法。不觉有些恼怒，把筷子重重向桌上一摔，就要出言呵斥。程名振看到此景，赶紧用身体挡住娘亲的视线，“吃饭，咱娘两个有段时间没在一起吃顿安生饭了。让她们该忙什么就忙什么去。日后熟悉了，自然就不拘束了！”\n“你们听听，别一点良心都没有！”程朱氏横了一眼两个吓得几乎哭出来的小丫鬟，低声呵斥。不想让对方留在身边继续扫兴，她摆了摆手，允许两个小丫鬟自行退下。然后又爱怜地看了儿子一眼，低声说道：“你别往心里去。她们也是听了些闲言碎语才怕了你。反正咱们娘两个行事问心无愧，别人爱怎么嚼舌头，任他们嚼去！”\n“在大牢里，我已经看开了！您也别想太多。吃饭，吃饭！”程名振对娘亲笑了笑，伸手去抓面馕。无论在外边吃了多少山珍海味，自家的米粥和白馕总是透着亲切。还没等将一口饭咽下喉咙，耳边突然传来一声大喊，“小九哥回来了么？你们几个闪一边去，别挡着我的道。我来小九哥家，从不需要打招呼！好香的粥味，是大娘亲手熬的吧，有一阵子……”\n话音未落，一个熟悉的身影已经带着寒气卷了进来。大咧咧向桌案旁的胡凳上一坐，继续嚷嚷道，“哎呀，可累死我了。大娘，我也蹭一口。麻烦您让人也给我盛一碗粥！”",
            "summary": "两位小丫鬟因为担心程名振的品行而想要离开，但程名振和程朱氏认为她们只是受到了闲言碎语的影响。程名振劝母亲不要在意别人的看法，两人决定一起安心吃饭。然而，这时一个熟悉的人突然闯入，自称是程名振的哥哥并要求一起吃粥。",
            "characters_in_summary": [
                "程名振",
                "程朱氏",
                "小丫鬟"
            ],
            "entity_info": "程名振 | 馆陶县兵曹，与杜鹃有感情纠葛，参与平定叛乱，试图洗清自己的罪名，与李老酒没有直接关系\n程朱氏 | 程小九的母亲，身份不详\n张金称 | 巨鹿泽首领，与程名振没有直接关系\n馆陶县 | 程名振所在的县城，发生叛乱和平定事件\n林县令 | 馆陶县的县令，与张姓商人争执是否要放弃馆陶县，强调乡勇装备不足无法进攻邯郸，被程小九的“尸体”要求带领众人移驾城南防御，与李老酒没有直接关系"
        },
        {
            "id": 2,
            "content": "不用问，这个人即便化成灰程名振也分得出来。在狱中的时候，一想起自己可能被此人出卖，程名振就恨得牙根痒痒。但现在，他看向王二毛的目光中只有感动和愧疚。好朋友明显的瘦了，刀削般的脸上挂满了烟尘。没坐过牢，头发却比监狱里的囚徒还乱。焦黄焦黄的发梢处，零星挂着数根草渣。\n“你，你没被姓林的打傻了吧！”王二毛被程名振看得浑身不自在，一边大口大口地吞着面馕，一边追问。稍不留神，面馕卡在了嗓子眼儿。直憋得拼命咳嗽，鼻涕口水乱淌。\n“慢点儿，慢点，柳叶儿，还不快倒碗水来！”程朱氏慌了神，一边替王二毛拍打后背，一边大声向外边命令。\n“没，没，咳咳，咳咳。哎吆，噎死我了！”王二毛摆摆手，笑着表示自己没事儿。“这够娘养的馒头也欺负我。大娘别多心，我不是骂您。我最近好像点子很背，走到哪里就不得安生！”（请到hotsk订阅正版）\n“我看你是无论走到哪儿，都搅得哪里不得安生吧！”程名振笑着撇嘴，伸手在王二毛后颈下五寸处拍了拍，顺利帮对方解决掉了麻烦。“慢慢坐下吃，没人跟你抢。你现在好歹也是个堂主了，再坐没坐相，站没站相，小心无法服众！”\n“在他们面前，嗯，嗯！”王二毛挺胸拔背，摆出一幅江湖老大模样，“好歹咱也当过半年捕头，没吃过羊肉，还没见过羊跑么？”",
            "summary": "程名振和王二毛是一对好友。程名振在狱中时担心被王二毛出卖，但现在他只对王二毛感到感动和愧疚。王二毛因为帮助程名振而遭受了磨难，程名振和他的母亲都很关心他。王二毛在成为堂主后，努力调整自己的举止，以适应新的角色。",
            "characters_in_summary": [
                "程名振",
                "王二毛",
                "狱中",
                "母亲"
            ],
            "entity_info": "程名振 | 馆陶县兵曹，与杜鹃有感情纠葛，参与平定叛乱，试图洗清自己的罪名，与李老酒没有直接关系\n王二毛 | 小杏花的追求者，暗恋小杏花\n程朱氏 | 程小九的母亲，身份不详\n张金称 | 巨鹿泽首领，与程名振没有直接关系\n橘子 | 程名振家的婢女，与程名振没有直接关系\n柳叶 | 程名振家的婢女，与程名振没有直接关系"
        },
        {
            "id": 3,
            "content": "这话逗得大伙哑然失笑，屋子里的气氛骤然热闹。程朱氏感激王二毛对自己一家的帮助，像对自己儿子一样给二毛夹菜添饭。王二毛也不客气，风卷残云般，瞬间干掉了三个面馕，两碗米粥。然后舒服地拍打拍打肚皮，“饱了，终于饱了。大娘做得东西，吃起来就是舒服。我先回家去打个招呼，然后再过来。小九哥慢慢吃，整个县城基本已经被巨鹿泽的人拿下来了，几个大户的宅院也被弟兄们团团围住，顶多再坚持两个晚上，保证能破！张大当家住进了县衙门，他说如果上午有时间，要咱们两个一起去见他一趟。很多事情，他想跟你慢慢商量！”\n张金称怎么突然客气起来了？程名振满脸狐疑。王二毛向来不喜欢观察别人的脸色，拍了拍肚皮，大摇大摆地出门。数息之后，隔壁院子里边又响起了他刚开始变声的怪异嗓音，“这么多漂亮妞，你们哪个抢来的！赶快藏好，藏好，别……什么……”\n程名振摇头苦笑，忍不住开始羡慕好朋友的洒脱。当捕头就当捕头，当流寇就当流寇，完全都看做谋生手段，一点也不会因为身份变化剧烈而尴尬。\n也许在生存问题面前，很多事情，包括是非善恶，都要远远靠后吧？",
            "summary": "程朱氏感谢王二毛对家里的帮助，并给他夹菜添饭。王二毛吃饱后，告诉程名振县城即将被巨鹿泽的人攻占，张大当家住进县衙门，并表示如果有时间，想和程名振一起去见他商量事情。程名振疑惑张金称为何突然变得客气。王二毛离开后，程名振感慨生存问题让人们在是非善恶面前不得不妥协。",
            "characters_in_summary": [
                "程朱氏",
                "王二毛",
                "程名振",
                "张大当家",
                "巨鹿泽"
            ],
            "entity_info": "程朱氏 | 程小九的母亲，身份不详\n王二毛 | 小杏花的追求者，暗恋小杏花，巨鹿泽堂主，曾是捕头\n程名振 | 馆陶县兵曹，与杜鹃有感情纠葛，参与平定叛乱，试图洗清自己的罪名，与李老酒没有直接关系\n张大当家 | 土匪首领，与程名振结拜为兄弟，意图攻占馆陶县\n巨鹿泽 | 绿林好汉的聚集地，张金称为大当家，老瞎子曾在此生活过一段时间，剧情的背景地点\n张金称 | 巨鹿泽首领，与程名振没有直接关系\n橘子 | 程名振家的婢女，与程名振没有直接关系"
        },
        {
            "id": 4,
            "content": "这样想着，他的神情又开始变得凝重起来。眼中依稀闪起两道星光，一点一点，慢慢变亮。\n半个多月不见，张金称的气色看起来比程名振记忆中好了许多。脸上少了几分暴戾，一双刀刻般的眉毛之间，也增添了几分英武。只是刚从林县令家里抄出来的官袍穿在他身上不太合体，肩膀略显宽了些，下摆又太短。虽然是在桌案后高坐着，看上去依旧像枯树上挂了条破麻袋片儿，软塌塌的甚为寒碜。\n他本人对这身衣服却非常满意，举手投足间加着小心，唯恐将其在桌案角上挂脱了线。看到程名振和王二毛两个向自己拱手施礼，甩了甩袍袖，伴着一声轻咳，低声道：“免了，免了。都是老熟人，多什么礼啊。***，这县太老爷的位置好高,看什么都得低着个头……”\n“草民见过张大人！”王二毛上前几步来到跪石前，做了个双膝下拜的姿势。张金称一个憋不住，立刻笑喷了出来，“你个臭小子，就知道埋汰俺。赶紧滚一边找地方坐好，大伙已经等你们两个多时了！”（注1）\n“谢张大人赐座！”程名振亦被在场诸人的滑稽样子逗笑，拖着长腔给张金称见礼。然后快速向四下扫了一圈，跟在王二毛身后，在县衙大堂找了个最靠外的椅子坐了下去。\n“上座，上座，你是九寨主，别抢底下堂主的位置！”张金称的心情非常愉悦，笑着提醒程名振。后者脸上瞬间表现出来的诧异让他很满足，两眼眯缝成一条线，嘴角也弯成了八字形。\n“大当家救了我的命，我还没来得及答谢呢。寸功未立，几位寨主面前，哪有我的位置?”程名振陪着笑脸向上拱手，一半话说给张金称听，另外一半话说给门口几道瞬间收缩的目光。\n谦虚的效果几乎立竿见影，众堂主眼中敌视瞬间减弱，坐在张金称旁边的几位老寨主轻捋胡须，脸上隐隐露出几分赞赏。\n虽然屁股底下的胡凳胡床都是四下搬来的，高矮宽窄很不统一。但众头领们却在暗中维持着既定的尊卑秩序。以坐在县令位置上的张金称为最高，向下依次是二当家薛颂，三当家杜疤瘌和四当家王麻子。摆在薛颂面前的笔墨纸砚原本都属于董主簿，换了个主人后，依旧被收拾得甚为齐整。三当家杜疤瘌和四当家王麻子脸上的神色与郭、贾两位捕头一样桀骜，冬日的阳光从窗**进来，清晰地照见他们脖颈处的老泥。紧挨着他们两人的几张胡凳却是空着，程名振猜测出其中一张属于五当家郝老刀，另外两张分别属于新任六当家孙驼子和七当家杜鹃。再往下，本来该是八当家所坐的席位现在坐了个四十岁左右的中年人，一直板着个脸，很少露出笑容。在此人对面，有张铺了羊皮垫子的胡床，看上去很柔软，皮垫下边却不知道是否埋着刀刃。\n见到程名振的目光一直飘忽不定，三当家杜疤瘌率先起身表态，“大当家让你坐哪你就坐哪。如果不是你当日收拾掉了刘肇安，这里边一半人的屁股恐怕都坐不安稳！”\n“我呸你个老疤瘌，女婿还没过门就开始护短！”四当家王麻子“气愤不过”，笑呵呵地数落。\n杜疤瘌立刻扭转头，冲着他连翻白眼，“如果不是当日他处理得果断，老麻子你肯定被栽了荷花，哪有今天的好日子过？有本事你跟鹃子抗议去，看她拿不拿皮鞭抽你这个老泼皮！”\n“得，得，我没本事。没养一个好闺女，还不成么？”王麻子连翻白眼，举手投降。“打仗亲兄弟，将来你们翁婿夫妻坐一处，我惹不起，一边躲着去！”",
            "summary": "张金称的气色变得更好，程名振和王二毛与他重逢。张金称对自己的新衣服非常满意，但在场的其他人对他的地位有所质疑。程名振和王二毛被引入县衙大堂，众人按照尊卑秩序入座。程名振受到众人的尊敬，因为他曾经解决了一些问题。",
            "characters_in_summary": [
                "张金称",
                "程名振",
                "王二毛",
                "县衙"
            ],
            "entity_info": "张金称 | 巨鹿泽首领，与程名振没有直接关系\n程名振 | 馆陶县兵曹，与杜鹃有感情纠葛，参与平定叛乱，试图洗清自己的罪名，与李老酒没有直接关系\n王二毛 | 小杏花的追求者，暗恋小杏花，巨鹿泽堂主，曾是捕头\n县衙 | 县政府办公的地方，通常用于处理政务、接待宾客等活动\n程朱氏 | 程小九的母亲，身份不详\n张大当家 | 土匪首领，与程名振结拜为兄弟，意图攻占馆陶县\n巨鹿泽 | 绿林好汉的聚集地，张金称为大当家，老瞎子曾在此生活过一段时间，剧情的背景地点"
        },
        {
            "id": 5,
            "content": "被二人如此一折腾，很多肚子里边冒酸水的堂主、头领也笑了起来，纷纷搭腔请程名振上座。被大伙的热情劝得无法推脱，程名振只好四下团团做了揖，低声谢道：“程某待死之囚，蒙诸位好汉倾力相救，不胜感激。日后大伙有用得着程某的地方，无论风里火里，只要张大当家放一句话，程某绝不敢推辞！”\n“坐吧，坐吧。你这读过书的，就是啰嗦。当日二毛兄弟进寨，我让他坐堂主之位，他连问都没问，抬脚便坐了上去！”张金称被程名振不着痕迹的马屁拍得好不舒服，点了点头，笑着命令。目光注视着对方在九当家的椅子上坐稳，他又向对面指了指，主动介绍：“你对面这位，是新来的八当家卢方元。高盟主已经知道了刘肇安的罪行，将逃到他那里的余孽砍了脑袋，着卢寨主一并送了过来。咱们巨鹿泽正好缺人，我就跟高盟主打了个招呼，将卢寨主留下顶了刘肇安的位置！”\n“见过卢寨主！”程名振从对绿林有限的印象中，猜测出眼前的卢寨主是河北绿林道总瓢把子高士达重新安**巨鹿泽的暗桩，笑着向对方拱手致意。\n他施礼时不肯站起身，卢方元自然不会给他好脸色。双手轻轻在胸前抱了抱，冷冷地回应：“九当家客气了。没来巨鹿泽之前，我就听说过这里出了个少年英雄。今日一见，果然年少得很！”\n“八当家夸奖！”程名振依旧满脸含笑，丝毫不以对方的讥讽为意。这番沉稳的举止又为他赢得了很多好印象，众堂主的目光扫向卢方元，居然带上了几分幸灾乐祸之意。\n高士达派了新的暗桩来，张金称却火速提拔了孙驼子补位韩老六留下的空缺，让卢方元只能接替八当家的位置。而上一任八当家就是死于程名振之手，这回张大当家又把程名振请来坐第九把交椅，其中的暗示几乎不言而喻。\n看到两人一见面就如自己事先预料般擦出了火花，张金称愈发觉得心情舒畅。清了清嗓子，继续说道：“其他的寨主，堂主，你大部分都见过了，我也不再浪费功夫给你介绍。待会儿我让亲兵将你的麾下弟兄的名册给你，明天你就可以自行点卯。眼下，我却有重要的事情找你来商量，希望你能尽力帮我想主意！”\n“大当家尽管说，属下当知无不言！”程名振拱手领命。既来之，只能姑且安之。在适应性方面，他努力学习好朋友王二毛。对方虽然武艺没他高，字也不识几个，人生却不像他前一段时间那样，总是大起大落。",
            "summary": "程名振被众人营救并邀请坐上第九把交椅。程名振感激地向大家致谢，并表示愿意为大伙效力。张金称介绍了新来的八当家卢方元，以及他如何成为巨鹿泽的新成员。程名振与卢方元初次见面就产生了摩擦，但程名振保持沉稳，赢得了众人的好感。张金称随后提到有重要事情需要程名振帮忙出主意。",
            "characters_in_summary": [
                "程名振",
                "张金称",
                "卢方元",
                "众人和第九把交椅"
            ],
            "entity_info": "程名振 | 馆陶县兵曹，与杜鹃有感情纠葛，参与平定叛乱，试图洗清自己的罪名，与李老酒没有直接关系\n张金称 | 巨鹿泽首领，与程名振没有直接关系\n王二毛 | 小杏花的追求者，暗恋小杏花，巨鹿泽堂主，曾是捕头\n张大当家 | 土匪首领，与程名振结拜为兄弟，意图攻占馆陶县\n县衙 | 县政府办公的地方，通常用于处理政务、接待宾客等活动"
        },
        {
            "id": 6,
            "content": "“这主意只能由你出，我们都没这个本事！”张金称笑容看上去很奸诈，话却说得极其坦诚，“这次攻打馆陶，我已经尽量约束了弟兄们，凡是住茅草房子的人，一律不抢！从昨晚的收获上看，其实比挨家挨户地收缴辎重，没损失多少！”\n“这鬼地方穷的人真穷，富的人却肥得流油！”杜疤瘌看了程名振一眼，笑呵呵地补充。“大当家昨个一晚上都给我说起你，觉得你想事情想得很周到。按你的话来做，既让弟兄们解决了过冬的物资，也给馆陶县留下了一条活路！”\n“怪不得一路上看到的尸体，比我预计中少得多！”程名振心中暗道。脸上立刻堆满了感激，“大当家能替百姓铲除贪官恶霸，乃是馆陶百姓之福。程某为了活下来的百姓，在这厢谢谢大当家了！”\n这回，马屁话却没收到太好的效果。张金称笑着摇头，满脸无奈，“咱们这些弟兄们都是什么德行，程兄弟你也清楚。我的话，顶多传到各位堂主耳朵里。堂主再往下，估计也就都当耳旁风了。反正，你先前给我提的建议，我能做的都做了。接下来怎么善后，就要着落在你的头上。你说得对，咱们这么抢一城，毁一城也不是长久之计。我现在需要你拿出一个主意来，让馆陶县没死的人不但要怕了我，而且明年有了收成，要心甘情愿地送到我手中一份！”\n“这……”程名振差点没咬到自己的舌头。张家军的行为比起传说中那支蝗虫般的队伍而言，的确已经有所收敛。但经此一劫后，馆陶县几乎要损失两成以上人口。侥幸活下来的人要么本来就穷的叮当响，要么家产被流寇们洗劫殆尽，怎可能再像自己曾经说过的那样，来年在给朝庭供奉一份赋税的同时，也如数交给巨鹿泽一份？\n“这份点石成金的本事，也就九当年有？”存心看程名振的笑话，八当家卢方远抢在他推辞之前说道。\n“只要你把主意想出来，我老张肯定会照着做！”张金称用手指向上顶了顶滑下来的官帽，非常认真地承诺。\n官帽是上好的软缎子所缝，虽然大小不太合适，戴着的感觉却非常令人留恋。",
            "summary": "张金称（大当家）与程名振讨论了如何攻占馆陶县的问题。张金称表示他已经尽力约束手下，避免破坏民居。程名振对此表示感谢，并提出了一个建议，希望能在抢夺物资的同时，给馆陶县留下一条活路。张金称同意按照他的想法去做，并要求他提出一个能让馆陶县幸存者在明年愿意交出贡税的主意。这让程名振感到为难，因为馆陶县的人口和财产已经受到很大损失。",
            "characters_in_summary": [
                "张金称",
                "程名振",
                "馆陶县"
            ],
            "entity_info": "张金称 | 巨鹿泽首领，与程名振没有直接关系\n程名振 | 馆陶县兵曹，与杜鹃有感情纠葛，参与平定叛乱，试图洗清自己的罪名，与李老酒没有直接关系，成为巨鹿泽九当家\n馆陶县 | 程名振所在的县城，发生叛乱和平定事件\n王二毛 | 小杏花的追求者，暗恋小杏花，巨鹿泽堂主，曾是捕头\n张大当家 | 土匪首领，与程名振结拜为兄弟，意图攻占馆陶县\n卢方元 | 河北绿林道总瓢把子高士达重新安**巨鹿泽的暗桩，巨鹿泽八当家"
        },
        {
            "id": 7,
            "content": "注1：跪石。古代衙门里边专门给百姓设立的位置。石头颜色与地面明显不同。见到官老爷时，百姓要跪在其上面。所以被称为“跪石”。\n注2：栽荷花。把人头朝下丢进水塘里去淹死，留个脚丫露外面。此活动。\n看样子，张大当家是在县令的位置上坐舒服了，一时半会儿不想下来。如果有可能的话，程名振甚至相信张家军会赖在馆陶城中永不离开。大当家作县令，二当家做主簿，三当家和四当家充当捕头，一干大小头目权做捕快、弓手、帮闲。反正馆陶县山高皇帝远，官军一时未必顾及得到！\n这种荒诞的设想让程名振心头猛然涌起了“沐猴而冠”四个字。他想笑，喉咙处却堵难受。眼前这些家伙烂泥扶不上去墙也好，恶贯满盈也罢，毕竟救了他的命。如果他不跟这些土匪流寇们混在一起，转眼就会被朝廷抓走，当做落网的贼头斩首示众。\n所以，无论看得起看不起张金称等人。程名振都得不遗余力地替张家军出谋划策。他已经被牢牢地绑在了张家军这条破船上，要么一起生，要么一起死，再无其他出路。而从刚才的简单交谈中，他推测出张金称也意识到了生存危机。这位狡猾善变的张大当家已经从现实中发觉再像目前这样盲目地烧杀抢掠下去，张家军很难发展壮大。此战他在城破后开始尝试着约束部众，与其说是突然发了善心，还不如说为了适应新的形势而已。\n可这一点点善行不足以改变其命运。回想自己读过的书，草莽英雄的结局好像都不太妙。陈胜、吴广撼动了暴秦，但陈胜和吴广却没有一人活到咸阳分封。绿林、赤眉掀翻了王莽，光武帝刘秀杀起绿林、赤眉军来，也毫不手软。史书中，唯一一伙从小蟊贼混发迹的只有汉高祖刘邦，但汉高祖起事时，秦朝已经成了风中残烛。而眼下的大隋，却远远没到苟延残喘的时候。\n与巨鹿泽中的弟兄们一道成就大业？这些念头让程名振仅仅激动了一瞬间，然后心态又迅速平静。张金称没有汉高祖那分气魄，巨鹿泽中也没有萧何、樊哙这样的英杰。现在唯一实际些的目标，好像只是尽量保证张家军不被朝庭剿灭而已。\n只有张家军不被剿灭，他自己才能平安活着。也只有张家军不被剿灭，他才有机会慢慢熬，熬到头上看到曙光的那一刻。在此之前，他只能全心全意去做一个贼。不情愿，却别无选择！\n“很难是么？你读过那么多书，能不能从书里边找些例子！咱们不怕照着做！无论做什么，总比老窝在泽地里强！”发现程名振沉吟不语，张金称有些忐忑地追问。\n的确如程名振所猜测。平息了一场内外勾结，蓄谋已久的叛乱后，他痛定思痛，下决心要把摊子做大、做强。不求能割据一方，与皇帝老儿平起平坐。至少今后在河北这片儿地方，他不用再看任何人的脸色。包括河北绿林总瓢把子高士达的脸色。",
            "summary": "张大当家（张金称）坐稳了县令的位置，意图在馆陶城发展势力。程名振被卷入其中，被迫与土匪流寇为伍。他们意识到继续烧杀抢掠无法发展壮大，开始尝试约束部众。程名振为了自保，不得不为张家军出谋划策。他们现在的目标只是尽量保证张家军不被朝廷剿灭，以便他能平安活着并等待时机。",
            "characters_in_summary": [
                "张大当家(张金称)",
                "程名振",
                "馆陶城"
            ],
            "entity_info": "程名振 | 馆陶县兵曹，与杜鹃有感情纠葛，参与平定叛乱，试图洗清自己的罪名，与李老酒没有直接关系，成为巨鹿泽九当家\n馆陶城 | 程小九生活的地方，程小九在这里找到工作机会，向岳父送米的地点\n张金称 | 巨鹿泽首领，与程名振没有直接关系\n馆陶县 | 程名振所在的县城，发生叛乱和平定事件\n王二毛 | 小杏花的追求者，暗恋小杏花，巨鹿泽堂主，曾是捕头\n张大当家 | 土匪首领，与程名振结拜为兄弟，意图攻占馆陶县"
        },
        {
            "id": 8,
            "content": "但大英雄手下必须要有张良、诸葛亮那样的谋士帮衬。而以张家军现在的实力和名声，没有任何读书人会甘心卖命。眼前的少年人虽然稚嫩了些，好歹正经读过书，做过“官”，是个可造之材。\n程名振点了点头，然后又迅速摇头。这么多人面前，他可不想让张金称失望。“我得先了解一下咱们的情况。大当家容我问几个问题，把前前后后想清楚了再向您献策！”\n“问吧，从我开始，任何人都必须如实回答你的问话。哪怕你问到他昨天晚上摸了谁的**，都不准不答！”张金称将身体向胡床上一靠，故作大度地说道。\n后半句话虽然糙，却恰对大小头目们的脾性。众人一边哄笑，一边七嘴八舌地回应，“九当家尽管问。咱们肯定实话实说。不过，就怕有些话说出来，九当家未必听得懂！”\n听众人拿程名振开涮，三当家杜疤瘌立刻站了起来，“狗屁，秀才不出门，能知天下事。你们知道这话谁说的么？”\n“这老丈人看女婿，怎么也是越看越顺眼呐！”众土匪哈哈大笑，继续拿程名振和杜疤瘌二人之间的关系调侃。“气”得张金称只拍惊堂木，费了好大的劲儿，才把纷乱的哄笑声给压下去。\n程名振也不着恼，想了想，第一个向张金称拱手，“敢问大当家，如今馆陶附近的战况如何？市署、官库都顺利拿下了么？还有没有人敢负隅顽抗？”\n市署和官库是县城里的财税重地，张家军入城后，肯定会率先攻打这两个位置。程名振之所以这样问，其实是想了解张家军对馆陶县的控制情况。大当家张金称也不含糊，点了点头，郑重回答道：“市署和官库昨天下半夜就拿下来了。有几百匹绸缎，四千多吊铜钱，还有些破刀烂甲，都不太合用。但官库里的粮食很少，弟兄们省着吃，也顶多能吃半个月。”\n“半年前王世充兵败后在馆陶县驻扎过几天！”程名振笑着给出馆陶县官库空虚的原因。经过张家军的一次敲诈和王世充的一次搜刮，馆陶县还能剩下四千吊钱的余财，已经非常不易。况且眼下大隋朝各地都是穷庙富方丈。官库里没钱粮，官员的私库里边却个个都富得流油。",
            "summary": "九当家程名振被请来出谋划策。为了了解当前情况，他向大当家张金称询问了馆陶附近的战况和市署、官库的占领情况。张金称回答说市署和官库已在昨天下半夜被占领，但粮食有限，只能吃半个月。程名振分析这是由于半年前王世充曾在馆陶县驻扎并搜刮财物所致。尽管如此，官库内的钱粮仍然不足，而各地官员的私库则富饶有余。",
            "characters_in_summary": [
                "程名振",
                "张金称",
                "九当家",
                "大当家",
                "王世充",
                "馆陶县"
            ],
            "entity_info": "程名振 | 馆陶县兵曹，与杜鹃有感情纠葛，参与平定叛乱，试图洗清自己的罪名，与李老酒没有直接关系，成为巨鹿泽九当家\n张金称 | 巨鹿泽首领，与程名振没有直接关系\n王世充 | 王世充校尉，骑兵队队长，与陈棱老将军有关系，被程名振所伤\n馆陶县 | 程名振所在的县城，发生叛乱和平定事件\n王二毛 | 小杏花的追求者，暗恋小杏花，巨鹿泽堂主，曾是捕头\n张大当家 | 土匪首领，与程名振结拜为兄弟，意图攻占馆陶县\n李老酒 | 可能与程名振没有关系"
        },
        {
            "id": 9,
            "content": "不待他继续追问，张金称主动交底，“狗官家里倒是抄到了现钱一千五百贯，金银首饰一大堆。绸缎六十匹、白葛、细麻各自百来匹。还有各色衣服六大箱子，具体多少我没过问。不过狗官家里粮食也很少。这王八蛋什么都等着别人的孝敬，自己家里不存粮食！”\n“姓郭的、姓贾的、还有几个衙役的家咱们也抄了。弟兄们交上来浮财一大堆，米粮也没多少。现在老五和娟子正带人攻打周家大院，希望从他们家能多征点儿粮食！”\n“老周家粮食有的是！”没等程名振开口，王二毛抢先跳出来提醒。“六月的时候，我亲眼见到有二十几船粮食被运到了周家大院。当时我和小九哥都在运河上当力棒儿，帮忙搬了好几天！”\n“是么？”张金称听得眼睛一亮，看着程名振追问。\n“是李密从黎阳县偷运出来的粮食！”到了这个时候，程名振也没必要替仇人隐瞒，点点头，低声道。“不止馆陶周家得到了一份。六十里外的刘家、武阳附近的赵家好像都分到了。如果咱们能顺手将周家和赵家拿下来，收获的粮食肯定够吃上一整年！”\n话音落下，大堂内立刻乱成了一片。有粮食，则意味着能养更多的喽啰。能养更多的喽啰，也就意味着力量更大。寨主、堂主们没有精兵简政的概念，也不太懂战略战术，打仗时总是一窝蜂，完全靠人命向上填。因此能多养一万弟兄，肯定不会只养八千。",
            "summary": "张金称等人成功抄了贪官郭、贾等人的家，发现了大量财物和少量粮食。他们还得知了李密从黎阳县偷运出的粮食被馆陶周家和其他几家分得的消息。为了获得更多粮食以壮大势力，他们计划攻打周家和赵家。",
            "characters_in_summary": [
                "张金称",
                "郭",
                "贾",
                "李密",
                "黎阳县",
                "馆陶",
                "周家",
                "赵家"
            ],
            "entity_info": "张金称 | 巨鹿泽首领，与程名振没有直接关系\n程名振 | 馆陶县兵曹，与杜鹃有感情纠葛，参与平定叛乱，试图洗清自己的罪名，与李老酒没有直接关系，成为巨鹿泽九当家\n王世充 | 王世充校尉，骑兵队队长，与陈棱老将军有关系，被程名振所伤\n馆陶县 | 程名振所在的县城，发生叛乱和平定事件\n王二毛 | 小杏花的追求者，暗恋小杏花，巨鹿泽堂主，曾是捕头"
        },
        {
            "id": 10,
            "content": "“嘭嘭嘭！嘭嘭嘭！”张金称一手抓起惊堂木，一手握紧拳头，冲着面前桌案一通乱捶。“都闭上嘴，闭上嘴听九当家的。***，老子让你们想辄时，你们一个个都把脸拉得像驴子一样。九当家出了主意，你们又不好好听。赶明个姓窦的带兵打上门来，你们就得乖乖的把手中弟兄交出去。然后被姓窦的一刀一个，全做了板刀面！”（注1）\n众人“轰”地发出一声大笑，然后迅速地闭嘴，目光齐刷刷地扫向八当家卢方元。与八当家卢方元一样，窦建德也是打着河北绿林道总瓢把子高士达招牌四下活动的一个悍匪。但此人志向颇远，总想着把各路绿林豪杰整合成一体，共同创立“大业”。\n这种驱赶傻狗上墙头的把戏，自然瞒不过一干老江湖的眼睛。（注2）谁比谁傻多少啊，凭什么大伙拎着刀冲锋在前，他姓窦的坐享其成？但总瓢把子高士达颇为此言所动，一直跟几个规模较大的绺子商量合并的事情。上回八当家刘肇安叛乱，就是发生在高士达提出合并，张金称一再虚言推搪之后。\n刘肇安叛乱失败。高士达自觉理亏，不敢将张金称逼得太紧。所以砍了逃回去的几个小喽啰的脑袋，交由心腹寨主卢方元亲自送到了巨鹿泽。然后这个卢寨主就顺理成章地留了下来，随时替高士达向张家军传话。\n八当家卢方元被众人的目光看得面红耳赤，四下拱了拱手，讪讪地解释，“其实窦寨主也是一番好心。就是操之过急了些。我来之前，总瓢把子说过，假使巨鹿泽的弟兄们不想合并，他绝不会用强。什么时候张大当家觉得机会合适了，什么时候大伙再具体商量不迟！”",
            "summary": "张金称对众山寨头领表达了对于窦建德提出的合并计划的担忧。窦建德试图将各路绿林豪杰整合成一派，共同创立大业，但这引起了其他头领的不满。八当家卢方元试图缓和气氛，表示窦建德是好心，只是操之过急。同时，他也提到如果巨鹿泽的弟兄们不愿意合并，高士达不会强迫他们。",
            "characters_in_summary": [
                "张金称",
                "窦建德",
                "卢方元",
                "八当家",
                "众山寨头领"
            ],
            "entity_info": "张金称 | 巨鹿泽首领，与程名振没有直接关系\n卢方元 | 河北绿林道总瓢把子高士达重新安**巨鹿泽的暗桩，巨鹿泽八当家\n程名振 | 馆陶县兵曹，与杜鹃有感情纠葛，参与平定叛乱，试图洗清自己的罪名，与李老酒没有直接关系，成为巨鹿泽九当家\n王世充 | 王世充校尉，骑兵队队长，与陈棱老将军有关系，被程名振所伤\n馆陶县 | 程名振所在的县城，发生叛乱和平定事件\n王二毛 | 小杏花的追求者，暗恋小杏花，巨鹿泽堂主，曾是捕头"
        },
        {
            "id": 11,
            "content": "“永远不合适！”四当家王麻子翻翻眼皮，冷冷地补充了一句。\n“咱们巨鹿泽离豆子岗太远了。姓窦的如果能把中间的道路打通，咱们就可以过去合并！”三当家杜疤瘌也不是个良善之辈，脸上堆着笑，嘴里说出来的话却充满了嘲讽意味。（注3）\n“这话以后再说，以后再说。咱们今天先听九当家的建议！”二当家薛颂见卢方元脸色已经发黑，赶紧出来打圆场。\n二当家的面子大伙还是要给几分的。众寨主、堂主冲八当家卢方元撇了撇嘴，冷笑着将脸转到了一边。待大堂内又恢复了安静后，程名振又向负责军纪的四当家王麻子拱了拱手，“请问四当家，昨夜战事咱们的折损如何？”\n“什么折损。姓林的狗官以为咱们还像上次一样老老实实在城外等着他骗，根本没做防备。当值的乡勇又气愤不过你被他们冤枉，王兄弟在下面一喊话，他们立刻就把城门给开了！”王麻子笑呵呵地一摆手，非常得意地总结，“攻打县衙时，有十来个轻伤的，重伤的一个没有。鹃子和老五今天攻打周家大院，估计是根硬骨头，比较难啃。不过顶多也就是损百八十个弟兄，如果伤得太多了，老五的鹃子的脸就没地方搁了！”\n比起其他几次攻打县城的战斗，张家军这次的损失几乎可以忽略不计。所以上到张金称、王麻子这些大寨主，下到普通小喽啰，都很为此战的结果而得意。高兴之余，心肠未免就软些，从破城到现在，一直没有成规模的屠杀事件发生……\n“既然弟兄们损失不重，王当家可以现在就下令封刀么？”趁着大伙心情好，程名振郑重请求。\n“这……！”王麻子被问得一愣，迅速转头去看张金称。封刀的意思不仅仅是停止杀戮，一些意义不大的抢劫、奸淫事件，在封刀令后也属于禁止之列。\n“除了正在抵抗的周家大院，其他地方都可以封刀了。该死差不多也都死了，该抢的也都抢回来了。少杀几个人，就算给九当家一个面子！”张金称不耐烦地挥挥手，命令。\n立刻有心腹喽啰从他手里接过令箭，跑出县衙去宣布封刀。程名振非常感激地向张金称拱手施礼，“谢大当家信任。属下建议封刀，并不是因为心软。而是接下来的一些策略，都要在封刀后才有效果！”\n张金称大度地点头，“说，你尽管说。有道理的，咱们立刻执行！对了，一会儿破了周家，你可别给任何人求情。鹃子已经当众发过毒誓，不杀了周府满门，她就剃光头发做姑子去！”\n这公私混杂的话又引起一片哄笑。几个年青些的堂主看向程名振，目光中充满了羡慕。这家伙也不是好在哪里？居然让七当家如此对他死心塌地。非但为了他逼着张大当家发兵攻打馆陶不说，还发誓要将背叛他的女人亲手抓过来，当众将脸蛋划成烂泥地。\n仿佛瞬间有千重巨浪从心中翻过，程名振的呼吸不觉变得粗重。镇定地笑了笑，他以淡然的表情说道：“周家在馆陶县欺男霸女，作恶多端。死在大当家手里，是他们应得的报应。不过我希望不是由弟兄们当场斩杀，而是押到外边的十字路口，当街宣布他们历年来的罪行。这样不但给属下出了一口气，也给馆陶县的父老乡亲们出了一口气！”\n“嗯……”张金称一时没理解程名振的意思，回应的声音拖得老长。外边的旗号打的是“替天行道”，但具体怎么替天行道法，他却从来没认真想过。而程名振刚才的几句话，就像在一间没有窗户的黑屋子的顶上钻了个洞，虽然只是小小的一点，却让他猛然感觉到了空气的新鲜。\n“昨夜属下回家，路上看到一些地痞无赖浑水摸鱼。属下不敢让他们坏了咱张家军的侠义名声，直接出手杀了！”程名振的声音继续在县衙里边飘荡，不高，却非常清楚地传入众人的耳朵。\n“昨夜入城时，形势混乱，肯定有不少霄小之辈打着咱们张家军的旗号为非作歹。这些败坏咱们剩余的王八蛋，属下建议张大当家不要手软，一并抓起来砍了！”\n“还有那些为祸乡里的，欺行霸市的，勾结官府欺压百姓，制造冤屈。属下建议张大当家将他们抓来一并砍了。官府不肯出头的事情，咱们张家军出头做。咱们这次是为了铲除贪官恶霸而来，本意与百姓秋毫无犯。不但没抢过他们，而且攻打豪门大户后的剩余物资，也非他们一份。替天行道，劫富济贫！”\n霎那间，县衙里边静得连外边的风声都能清楚地听见。除了八当家卢方元以外，大伙先前都料定了程名振肯定能拿出一个帮助张家军摆脱困境的好主意。通过上次伏击王世充和火并刘肇安的事件，众寨主、堂主们都坚信九当家是个有勇有谋的真豪杰。但大伙谁也没想到，九当家给大伙出的第一个主意，居然如此狠辣，如此阴险。\n照他说的方法去做，不但所有与他有仇的人难逃一死。并且将大伙昨夜所做的恶，全都推得一干二净。百姓们不会计较他们分得的东西其实是羊毛出在羊身上，他们只会记得张家军的好处。只要有其中一两个怀着感恩的心情向外传扬一下，今后的张家军的口碑，就与原来大相径庭。",
            "summary": "众寨主和堂主们在讨论关于合并和封刀的问题。九当家程名振提出了一种独特的建议，要求将周家大院的人抓到街上公开他们的罪行，同时严惩那些浑水摸鱼的地痞无赖和欺行霸市的人。这个建议得到了张金称的支持，但也引起了其他人的担忧和疑惑。",
            "characters_in_summary": [
                "九当家程名振",
                "张金称",
                "周家大院"
            ],
            "entity_info": "张金称 | 巨鹿泽首领，与程名振没有直接关系\n周家大院 | 可能拥有大量粮食的地方，正在被巨鹿泽攻打\n卢方元 | 河北绿林道总瓢把子高士达重新安置在巨鹿泽的暗桩，巨鹿泽八当家\n程名振 | 馆陶县兵曹，与杜鹃有感情纠葛，参与平定叛乱，试图洗清自己的罪名，与李老酒没有直接关系，成为巨鹿泽九当家\n王世充 | 王世充校尉，骑兵队队长，与陈棱老将军有关系，被程名振所伤\n馆陶县 | 程名振所在的县城，发生叛乱和平定事件"
        }
    ]
}