{
    "chapter_title": "第四十七章  折柳（一）",
    "chapter_summary": "首领张金称被指控犯罪并被判处死刑。然而，真正的罪犯是那些陷害张金称的官员。张金称决定复仇，铲除这些祸害。在他的妾室柳儿的提醒下，他开始履行自己的职责。然而，山寨遇到了危机，张金称必须带领士兵迎战敌人。在这个过程中，他们开始认识到除了杀戮，他们还应该追求更多的价值。",
    "characters_in_summary": [
        "张金称",
        "柳儿",
        "官员",
        "士兵"
    ],
    "pre_entity_info": "张金称 | 巨鹿泽首领，与程名振没有直接关系\n王二毛 | 小杏花的追求者，暗恋小杏花，巨鹿泽堂主，曾是捕头，当前剧情中在城门口与程名振相遇，谈论朱杏花的事务\n程名振 | 馆陶县兵曹，与杜鹃有感情纠葛，参与平定叛乱，试图洗清自己的罪名，成为巨鹿泽九当家，与李老酒没有直接关系，当前剧情中与朱杏花一起离开陈家，前往未知目的地\n马车 | 程名振和朱杏花乘坐的交通工具，用于他们在夜间出行\n小杏花 | 王二毛的追求者，暗恋王二毛，巨鹿泽堂主，曾是捕头，与杜鹃有特殊关系，当前剧情中与程名振一起离开陈家，前往未知目的地\n朱杏花 | 周礼虎的妻子，程名振的表妹，受到周家的虐待，与杜鹃有特殊关系，当前剧情中与程名振一起离开陈家，前往未知目的地",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "“冤枉啊，张大人。我们都冤枉啊！”\n“杀了他。青天大老爷。”\n“张青天，杀了他！”大殿门口，数以万计的穷爷们儿大声地喊冤。有当年一道行走塞上的同伴，还有乡间的左邻右舍。他们曾经瞧不起张金称，笑他狡猾，笑他小气。如今，他们却把报仇雪恨的希望都寄托在了张金称身上。\n“证据确凿么？”拖长声音伸了个懒腰，张金称按照白天审案时别人教导的做派追问。\n“确凿！十足的确凿！”林立于两旁的大小寨主们起哄般回答。\n“拖下去，砍了！”既然证据确凿，就没什么好啰嗦的了。凡是身穿大隋官袍者都该死，从河北杀到岭南，挨着个砍头，也许有冤枉的。隔一个杀一个，肯定要漏网一大批！\n那些平素高高在上的官员们放声悲号，头如捣蒜。但张金称不会饶恕他们。这些人渣、祸害死有余辜。如果不将他们斩草除根的话，早晚自己会死在他们手里。弟兄们撸胳膊挽袖子蜂拥而上，拎小鸡儿一样将众官员拎走。大殿中立刻清静了，只剩下他张金称一个人，身穿锦袍，头带纱冠……\n只是身上这套官袍不太合体，肩膀过于肥大，下摆又实在太短。这不还是从林县令身上扒下来那套官袍么？怎么我还穿着它？张金称一楞，旋即愤怒地力拍桌案……",
            "summary": "数以万计的百姓为被冤枉的张金称鸣冤。张金称被指控犯下罪行，但在证据确凿的情况下，他被判处死刑。然而，这些官员们并不无辜，他们的死是罪有应得。张金称决定彻底铲除这些祸害，以免将来受到他们的报复。在他独自站在大殿中时，他突然意识到自己身上穿的官袍并不合身，这让他更加愤怒。",
            "characters_in_summary": [
                "张金称",
                "百姓",
                "官员"
            ],
            "entity_info": "张金称 | 巨鹿泽首领，与程名振没有直接关系\n王二毛 | 小杏花的追求者，暗恋小杏花，巨鹿泽堂主，曾是捕头，当前剧情中在城门口与程名振相遇，谈论朱杏花的事务\n程名振 | 馆陶县兵曹，与杜鹃有感情纠葛，参与平定叛乱，试图洗清自己的罪名，成为巨鹿泽九当家，与李老酒没有直接关系，当前剧情中与朱杏花一起离开陈家，前往未知目的地\n马车 | 程名振和朱杏花乘坐的交通工具，用于他们在夜间出行\n小杏花 | 王二毛的追求者，暗恋王二毛，巨鹿泽堂主，曾是捕头，与杜鹃有特殊关系，当前剧情中与程名振一起离开陈家，前往未知目的地\n朱杏花 | 周礼虎的妻子，程名振的表妹，受到周家的虐待，与杜鹃有特殊关系，当前剧情中与程名振一起离开陈家，前往未知目的地"
        },
        {
            "id": 1,
            "content": "“咚！”面前的柳木桌案如纸糊的一般散了架，同时发出一声闷响。紧跟着，闷雷般的鼓声传进他的耳朵。“***，居然擂鼓鸣冤，真把老子当县太爷了！”他气得大骂。伸手去扯令箭，入手处，却是一片温暖滑腻。\n“来人！”张金称立刻翻身坐起，眼睛尚未完全张开，手已经捞住了横放在床榻旁的朴刀。与他同床共枕的女人也立刻被吓醒，翻身滚下床，跪在地上瑟瑟发抖。(hotsk买断作品，请订阅正版）\n“你是谁？”不管外边轰天的鼓声，张金称用刀尖指着跪在床边的女人追问。他在巨鹿泽中有十几个抢来的姬妾，但出征时都未带在身边。眼前这个女人身材窈窕，肤色白腻，贴身肚兜上还带着一股淡淡的甜香。盈盈绕绕，勾得人心里发乱。\n“妾身，妾身是柳儿啊，大王，大王三天前刚收的妾身！”跪在地上的女人被吓得瑟瑟发抖，嘴巴却非常麻利。一句话，便令张金称从梦中彻底回过神来，明白了自己现在正睡在馆陶县衙，刚刚砍了县令林德恩的头，顺手又睡了他的女人。\n“谁在击鼓？！”紧皱眉头，张金称继续追问。旋即明白自己这个问题问错了人，县令的遗孀只是一个床上的尤物。对自己麾下的弟兄却一个都不认识。想到这，他不由得又一阵心烦，披着衣服坐起来，用刀背狠狠敲打窗棱，“去，看看谁在捣乱。给我打折了他敲鼓的手。***，大半夜的，有什么冤枉不能等到明天再申！”\n“大王息怒！”柳氏抬起挑花眼，偷偷瞟了瞟张金称，然后垂着头低声提醒。“按衙门的规矩，无论什么时候鼓响，您都应该升堂问案！”\n“老子才不管什么规矩。老子是大王，不是县令！”一脚将多嘴的女人踢了个跟头，张金称气哼哼地呵斥。半夜在熟睡中北吵醒，他觉得自己的心口直发闷。“鬼才愿意做这个狗屁县令！老子不过是为了收买人心。你以为老子真的想替天行道呢？”\n话虽然这么说，他还是放下刀，自己从床边的衣架上抓起官袍。林县令的身材又矮又胖，与身材精壮的他几乎形成了鲜明的对比。同样一身官袍穿在他身上，总显得不伦不类。但穿着这身官袍所带来的感觉，却像饮了醇酒一样舒泰。接连穿了两天后，张金称已经有些舍不得脱下来了。",
            "summary": "张金称被突然响起的鼓声惊醒，发现床上有一个陌生女子。他质问女子的身份，得知她是三天前刚被收的妾室柳儿。张金称生气地责怪鼓声打扰了他的休息，命令去看谁在那捣乱并打断他的手。柳儿提醒他说按照衙门的规矩，无论何时鼓响，都应该升堂问案。张金称虽不满，但还是穿上官袍准备升堂。",
            "characters_in_summary": [
                "张金称",
                "柳儿"
            ],
            "entity_info": "张金称 | 巨鹿泽首领，与程名振没有直接关系\n王二毛 | 小杏花的追求者，暗恋小杏花，巨鹿泽堂主，曾是捕头，当前剧情中在城门口与程名振相遇，谈论朱杏花的事务\n程名振 | 馆陶县兵曹，与杜鹃有感情纠葛，参与平定叛乱，试图洗清自己的罪名，成为巨鹿泽九当家，与李老酒没有直接关系，当前剧情中与朱杏花一起离开陈家，前往未知目的地\n马车 | 程名振和朱杏花乘坐的交通工具，用于他们在夜间出行\n小杏花 | 王二毛的追求者，暗恋王二毛，巨鹿泽堂主，曾是捕头，与杜鹃有特殊关系，当前剧情中与程名振一起离开陈家，前往未知目的地"
        },
        {
            "id": 2,
            "content": "被张金称踢到一边的柳儿不敢哭，惨笑着擦了擦嘴角，再度凑过来伺候张金称更衣。看着女人**的手臂上已经被冻起了一串串鸡皮疙瘩，张金称一把拍开她的手，低声呵斥道：“要么滚回被窝里去！要么自己把衣裳先穿起来。老子手头缺医少药，凡是生病的人，一概丢在路边自生自灭！”\n女人被他凶神恶煞般的模样吓得又打了哆嗦，旋即咬着嘴唇，吃吃地笑了起来。却不肯听令，自顾利落地帮张金称整理衣服上的褶皱。“犯贱啊你？”张今称被笑得心里发痒，低声怒吼。胸闷的感觉却渐渐地散了，呼吸也慢慢变得均匀。\n“大王舍不得我！”女人继续轻笑。回头从床上挑起自己的衣服，懒懒地披在肩膀上。欲遮欲掩之间，她看上去比没穿衣服时还诱人。如果不是听到院子里急促的脚步声，张金称恨不得立刻将她推倒，再狠狠地收拾个够。\n然而急速跑来的二当家薛颂却很不解风情，用手拍了拍窗子，大声叫嚷道：“大当家，大当家。王堂主送回来紧急军情！有官军偷袭馆陶，被九当家碰巧发现。九当家请您立刻整军，出城野战！”\n“什么？”张金称惊问。不仅仅诧异于官军来得迅速，而且惊诧于程名振的大胆。刚刚入伙就敢向自己发号施令？这小子，真是踩着鼻子上脸了！\n“当年汉高祖可没向张良发过火儿！”半裸着身体的女人用手指在张金称胸口画了个***，将还没来得及冒出喉咙的怒气全部化解于无形。汉高祖刘邦的故事，还是昨夜睡觉前，女人为了取悦他跟他讲的。当时，让张金称听得热血澎湃。原本坚持不到半刻钟的杀伐足足进行了小半个时辰，知道女人连讨饶的力气都没有了，才痛快淋漓地睡去。\n汉高祖也是个流氓，大字不识半斗。但凭着麾下的萧何、韩信、张良、樊哙。愣是打败了楚霸王项羽，自己做了江山。\n在听到这个故事之前，张金称一直很茫然自己将来的归宿在何处？打打杀杀，没吃的就抢一批，没钱了就洗劫府库。这样的日子虽然痛快，过多了必然会有些腻歪。而这几天穿官袍问案子的感受和女人讲的故事，无异于在黑暗中给他点亮了一盏灯。让他看到了一条完全不同的道路。\n“大王快去吧！军情紧急，片刻耽误不得！”女人的话继续从耳边传来，呼吸的味道犹如兰麝。张金称的心突地一跳，伸手抓住画在胸前的手指，粗声粗气地骂道：“你个臭婊子，居然也敢干涉老子的事情！赶快把衣服收拾好，屋子里的东西捡值钱的也收拾一些！老子要是打不赢，你自己带着东西跑路！”\n“妾身不认识外边的路。如果大王不派人来接妾身，妾身就只好等着别人来接！”柳儿望着张金称，慢慢将手指向外抽。两片猩红的嘴唇赌气地扬起，宛若一朵盛开着的桃花。",
            "summary": "张金称在与柳儿争执后，被迫离开去应对紧急的军情。柳儿在张金称离开后，开始收拾衣物准备逃跑。这段故事展示了张金称与柳儿之间的复杂关系，以及他们在面对紧急情况时的反应。",
            "characters_in_summary": [
                "张金称",
                "柳儿"
            ],
            "entity_info": "张金称 | 巨鹿泽首领，与程名振没有直接关系\n王二毛 | 小杏花的追求者，暗恋小杏花，巨鹿泽堂主，曾是捕头，当前剧情中在城门口与程名振相遇，谈论朱杏花的事务\n程名振 | 馆陶县兵曹，与杜鹃有感情纠葛，参与平定叛乱，试图洗清自己的罪名，成为巨鹿泽九当家，与李老酒没有直接关系，当前剧情中与朱杏花一起离开陈家，前往未知目的地\n朱杏花 | 巨鹿泽堂主，曾是捕头，与杜鹃有特殊关系，当前剧情中与程名振一起离开陈家，前往未知目的地\n陈家 | 陈家为馆陶县的一个家庭，程名振和朱杏花曾在此地居住"
        },
        {
            "id": 3,
            "content": "谁人都可以采摘。\n谁力气大，谁来得及时，谁摘回家。\n见过无数不同女人的张金称一点儿办法都没有。狠狠地瞪眼，“你等着我回来收拾你！”转身出门。\n“那妾身就在这里等着大王！”女人向外追了几步，半倚着门娇喊。直到院子中的脚步声都去得远了，才慢慢地收起盛开的妩媚，轻轻咬牙。(hotsk买断作品，请订阅正版）\n很多年没过这种迎来送往的日子了，她几乎忘记了自幼便被老鸨用鞭子刻进骨头的技巧。林县令也罢，张金称也罢，男人么，肯定都有他的弱点。女人用身体喂养这些色狼，不吃定他们，又怎能活得开心？至于长得文雅也罢，粗鄙也好，就当是在做噩梦吧。只要记得噩梦有醒来的那一天，日子就不会绝望到令人难以呼吸。\n可这绵绵的噩梦真的有醒来的那一天么？抚摸着自己被张金称踹疼的肋骨，林县令的遗孀柳儿默默地想到。眼前的灯花“啪”地爆开，火焰中，她看到一个挺拔的身影。行走于浑浊的世间，脸上却充满了温暖的阳光。\n如果有机会……。她轻笑着向灯芯伸出手，火烧火燎的感觉立刻传到心窝，令人不由自主地皱眉。但是她却不愿将手立刻缩回来，仿佛沉醉于***的温暖般，用力握紧。\n火焰“扑！”地一下灭了。\n缕缕青烟如梦。",
            "summary": "柳儿为了生活，不得不与各种男人周旋。张金称是一个有力气、来得及时的男人，让柳儿束手无策。然而，柳儿并不绝望，她用智慧和技巧应对各种男人。故事中，柳儿在灯花爆裂时看到了一个挺拔的身影，让她产生了希望。",
            "characters_in_summary": [
                "柳儿",
                "张金称",
                "灯花"
            ],
            "entity_info": "张金称 | 巨鹿泽首领，与程名振没有直接关系\n王二毛 | 小杏花的追求者，暗恋小杏花，巨鹿泽堂主，曾是捕头，当前剧情中在城门口与程名振相遇，谈论朱杏花的事务\n程名振 | 馆陶县兵曹，与杜鹃有感情纠葛，参与平定叛乱，试图洗清自己的罪名，成为巨鹿泽九当家，与李老酒没有直接关系，当前剧情中与朱杏花一起离开陈家，前往未知目的地\n朱杏花 | 巨鹿泽堂主，曾是捕头，与杜鹃有特殊关系，当前剧情中与程名振一起离开陈家，前往未知目的地\n陈家 | 陈家为馆陶县的一个家庭，程名振和朱杏花曾在此地居住"
        },
        {
            "id": 4,
            "content": "县衙大堂内早已经乱成了一锅粥。乍听到鼓声，众寨主和堂主们不明白张金称到底想做什么，本着各自对“击鼓鸣冤”的大致理解，都换好衣服赶到县衙。首先映入他们眼帘的是已经累得快散了架子的王二毛，随后，几个站在城头上值夜的小喽啰也气喘吁吁地冲了进来。\n“火，火，外边，着火了！”事先没跟王二毛通过气，喽啰们惊恐万状地汇报。\n“什么火，慢慢说！”大当家和二当家还没有到，三当家杜疤瘌只好主动挑起大梁。“你到底看到了什么？九当家回来没有？”\n“外边，城东边着火了。一大片，不知道从哪烧到哪。”小喽啰喘了几口粗气，大声回答。“九当家，没看见九当家啊。七当家带着几名弟兄冲出去了……”\n“这傻丫头！”杜疤瘌气得直拍大腿。“谁开的城门！去几个人，把今晚管东门的人给我捆来！”\n“是，是朱大耳朵！他拦了，没拦住！”小喽啰见杜疤瘌发火，赶紧给自己的顶头上司分辩。\n“你，你们这群废物点心！”杜疤瘌连连跺脚，满肚子邪火没地方出。自己养的宝贝女儿是什么脾气，当爹的最清楚。放眼整个张家军，谁有胆子拦杜鹃的马头啊？即便大当家张金称亲自出面，都难保不挨鞭子。让几个小喽啰阻挡七当家救程名振，那不等于草鸡跟老虎较劲儿么？\n“三哥，三哥，消消火，别着急。鹃子骑术不错，再着急，也不至于没头没脑向火坑里边跳！”五当家郝老刀与杜氏父女关系最近，看到杜疤瘌急得团团转，赶紧出言开解。\n他不开口还好，一开口，杜疤瘌更觉下不来台。眼睛一竖，大声嚷嚷道：“谁着急了！我才不着急呢！她要是烧死了，老子反而省了心。混蛋玩意儿，老子就当没养她这么大，今后再也不用替她堵窟窿！”\n狠话放下，眼圈却隐隐红了。他妻子去得早，家境又差，所以只养大了这么一个女儿。总指望她能嫁个齐整少年，给自己生个亲外孙子。虽然孩子不姓杜，毕竟也是血脉延续不？哪知道女儿自打一见到姓程的小王八蛋就着了迷。三番五次被小王八蛋害得哭鼻子，三番五次不知道悔改！\n“行了，行了。先让二毛把敌情说清楚。鹃子那么大人了，知道轻重缓急！”四当家王麻子早就听得不耐烦，见杜疤瘌不问正事先顾自家女儿，皱着眉头提醒。\n“不是你的孩子！”杜疤瘌立刻找到了发作目标，转过头，恶狠狠地指责。",
            "summary": "在县衙大堂内，众寨主和堂主们听到鼓声后赶到，发现王二毛疲惫不堪，而几名小喽啰报告说城东起火，九当家未归。杜疤瘌愤怒地责怪小喽啰们无能，要求将他们捆绑。五当家郝老刀试图安抚杜疤瘌，但杜疤瘌仍为女儿的安危担忧。",
            "characters_in_summary": [
                "众寨主",
                "堂主",
                "王二毛",
                "小喽啰",
                "杜疤瘌",
                "五当家郝老刀",
                "县衙大堂"
            ],
            "entity_info": "王二毛 | 小杏花的追求者，暗恋小杏花，巨鹿泽堂主，曾是捕头，当前剧情中在城门口与程名振相遇，谈论朱杏花的事务\n杜疤瘌 | 三当家，巨鹿泽的三当家\n张金称 | 巨鹿泽首领，与程名振没有直接关系\n程名振 | 馆陶县兵曹，与杜鹃有感情纠葛，参与平定叛乱，试图洗清自己的罪名，成为巨鹿泽九当家，与李老酒没有直接关系，当前剧情中与朱杏花一起离开陈家，前往未知目的地\n朱杏花 | 巨鹿泽堂主，曾是捕头，与杜鹃有特殊关系，当前剧情中与程名振一起离开陈家，前往未知目的地\n陈家 | 陈家为馆陶县的一个家庭，程名振和朱杏花曾在此地居住"
        },
        {
            "id": 5,
            "content": "“你女儿无视军纪，私自调遣兵马，还有理了不成？”王麻子有些下不来台，梗着脖子反问。\n眼看着两位当家的就要对掐，其他寨主、堂主赶紧围过来劝解。报信的正主王二毛反而被晾到一边没人管了。正混乱间，后堂内传来几声咳嗽。二当家薛颂，大当家张金称带着几个亲兵，陆续走了进来。\n见到主心骨到位，众寨主、堂主们立刻停止了喧闹。各自站回了应该站的位置。张金称环视四周，不怒自威。待所有人都站得笔直了，清了清嗓子，冲着王二毛问道，“刚才是你击鼓？到底哪路官军杀过来了，多少人马？距离馆陶县还有多远！”\n“是九当家让小的回来送信！”王二毛用衣袖擦了擦还在冒着热气的脑袋，依照提问的顺序回答。“官军从东边杀过来。趴在地上能听见马蹄声，人数不太清楚。距离馆陶县……”他顿了顿，神色有些尴尬，“九当家和我一刻钟前在离城三里左右的地方听到了马蹄声，黑灯瞎火的看不清楚有多少人。九当家吩咐我回来报信，请大当家整军出城野战。他自己留在原地想办法阻挡敌军！”\n“胡闹！他有几个脑袋？”张金称闻听，又是吃了一惊。程名振与他一见投缘，对于这个聪明勇敢的少年人，他心里寄予了极大的期望。如果刚从馆陶县的大牢里把此人救出来，此人就战死在阵前了。那么，他先前很多力气和谋划就全泡了汤。\n王二毛不敢回应，眼巴巴地看着张金称。用目光催对方速做决断。张金称被他看得心烦，又拍了下桌案，大声呵斥道，“你怎么不自己留下，换个明白的人回来？多少敌军都没打听清楚，你让我怎么发兵？”\n“大当家，他还是个孩子。已经很不容易了！”二当家薛颂是个细致人，怕张金称因为恼怒儿耽误战机，低声给王二毛说情。\n“老子跟他这么大时候……”张金称两眼瞪得像鸡蛋一样大，想炫耀一下自己少年时的英雄形象，话说到一半儿，又悻悻地闭上了嘴巴。二当家薛颂说得对，王二毛和程名振其实都只能算半大孩子。两个半大孩子发现了敌情，能留下一个想办法阻拦敌军，一个跑回来报信，已经非常不容易了。放眼天下，这样勇敢、聪明而又仁义的孩子有几个呢？换了其他人，甭说是孩子，恐怕几位寨主也没程名振那份勇气和决断吧？\n想到这儿，他心中怒气稍平。又看了眼王二毛，低声安慰道，“你甭着急，只要九当家没死，我一定把他救回来。”\n随后又将头转向其他弟兄，点了点头，正色说道：“各位堂主立刻回去整理队伍，能提刀上阵的，全给老子从被窝里揪出来。各位寨主留下，咱们商量个万全之策。敢在这种狗龇牙的天气领兵来袭的，估计不是个善茬子！”",
            "summary": "王麻子和王二毛因军务发生争执。在薛颂和张金称的带领下，众寨主和堂主们平息了纷争。张金称询问敌情并决定出兵抵抗。他认为程名振和王二毛的表现已经很难得，并表示会尽力营救程名振。",
            "characters_in_summary": [
                "王麻子",
                "王二毛",
                "薛颂",
                "张金称",
                "众寨主",
                "堂主",
                "程名振"
            ],
            "entity_info": "王麻子 | 负责军纪的四当家，张金称的心腹\n王二毛 | 小杏花的追求者，暗恋小杏花，巨鹿泽堂主，曾是捕头，当前剧情中在城门口与程名振相遇，谈论朱杏花的事务\n薛颂 | 二当家，巨鹿泽的二当家\n张金称 | 巨鹿泽首领，与程名振没有直接关系\n程名振 | 馆陶县兵曹，与杜鹃有感情纠葛，参与平定叛乱，试图洗清自己的罪名，成为巨鹿泽九当家，与李老酒没有直接关系，当前剧情中与朱杏花一起离开陈家，前往未知目的地\n杜疤瘌 | 三当家，巨鹿泽的三当家\n朱杏花 | 巨鹿泽堂主，曾是捕头，与杜鹃有特殊关系，当前剧情中与程名振一起离开陈家，前往未知目的地"
        },
        {
            "id": 6,
            "content": "话音刚落，衙门外又传来一阵脚步响。负责把守东门的小头领朱耳朵亲自跑进来报信，“禀告大当家，东门外火头越来越近。属下建议拆掉靠近城墙的房子，以免火头烧进来！”\n“拆，拆你娘的狗屁！”张金称抓起惊堂木，径直向朱耳朵砸过去。“腊月的火，燎地皮，能烧进城里才怪！把各城门的弟兄全过我调到东门外，准备野战。”\n朱大耳朵被他骂得面红耳赤，答应一声，倒退着跑了出去。几个寨主以目相视，暗自点头。都明白张金称的话说得在理儿。腊月的野草和枯树都被雪打过，露在表面的一层被风冻干，沾上火星便着。烧到后来，土地和粗枝里的冰被火烤化，反而能起到压制火焰作用。所以民谚中总结，“腊月的火，燎地皮，着得快，灭得急!”，便是说这种火势看上去威风凛凛，其实很难造成大的灾害。（注1）\n待众堂主全部领命退下，张金称叹了口气，对着几位寨主推心置腹地说道：“这把火不用说也是九当家放的。这小子为了咱们，把命都豁出去了。咱们不能丢下他一个人不管。鹃子呢？怎么没见她？是不是已经出城去了？”\n“鹃子带人去救九当家了！”杜疤瘌低下头，黯然回应。张家军这几年声势虽然大，却从未与朝庭的正规兵马交过手。上回对付王世充的江淮乡勇，已经力不从心。这回又遇上“有很多战马大军”，一旦杀来的是大隋府兵，恐怕杜鹃和小九两个都难逃虎口！\n“无论怎么着，咱们不能丢下七当家和九当家，自己逃命。大当家下命令吧，我来打头阵！”八当家卢方元倒也是个干脆人，拱了拱手，低声请命。\n“对，咱们好歹也得拼一拼，别辜负了九当家的心意！”五当家郝老刀也大声响应。\n二当家薛颂为人最是沉稳，见张金称的目光转向自己，想了想，低声分析，“如果我带兵来偷营，最怕的就是被人提前识破。九当家在野外放了一把火，敌将不知道咱们的虚实，肯定会以为大伙早有防备，所以提前放火烧断他的去路。趁着敌军犹豫不绝的时候，我们倾巢杀出，也许能给来人一个下马威！”\n“的确如此，九当家肯定是这个意思！”刹那间，众位寨主全都明白了程名振那句“出城野战”的用意，纷纷抚掌赞叹。这种情况下，张金称已经无需再过多动员，用力拍了拍桌子，长身而起，“是骡子是马总得拉出来遛遛。咱们不能一辈子都躲在巨鹿泽当山贼。这县太老爷的滋味不错，我做得挺过瘾。将来谁敢说咱们不能过过郡守、总管的瘾呢。起兵迎战，告诉弟兄们，死了四脚朝天，不死，老子有一份富贵，便能分他们一份富贵，决不相忘！”\n“对！苟富贵，勿相忘！”二当家薛颂掉了一句谁也不懂的文言，满脸都是激动。这趟馆陶大伙没白来，才几天，他就从张金称身上看到了一个喜人的变化。原来的张大当家只懂得杀戮，而现在，除了杀戮外，张大当家眼中明显多了一些闪耀的东西。",
            "summary": "一个发生在古代山寨的故事。山寨首领张金称收到了关于城东火灾的报告，他认为这是他们的敌人九当家放的，目的是引开防守兵力。张金称决定带领山寨士兵出战，以报答九当家的牺牲。同时，他们也意识到这是一个机会，展示他们的实力并争取更高的地位。在这个过程中，他们开始认识到除了杀戮，他们还应该追求更多的价值。",
            "characters_in_summary": [
                "张金称",
                "山寨士兵",
                "九当家",
                "城东"
            ],
            "entity_info": "张金称 | 巨鹿泽首领，与程名振没有直接关系\n王麻子 | 负责军纪的四当家，张金称的心腹\n王二毛 | 小杏花的追求者，暗恋小杏花，巨鹿泽堂主，曾是捕头，当前剧情中在城门口与程名振相遇，谈论朱杏花的事务\n薛颂 | 二当家，巨鹿泽的二当家\n程名振 | 馆陶县兵曹，与杜鹃有感情纠葛，参与平定叛乱，试图洗清自己的罪名，成为巨鹿泽九当家，与李老酒没有直接关系，当前剧情中与朱杏花一起离开陈家，前往未知目的地"
        },
        {
            "id": 7,
            "content": "注1：在极冷的雪后天气，雪未化，草却能点燃。笔者小时候曾经玩过类似的游戏。有条件的朋友可以试试。注意不要引发事故。\n片刻之后，大小喽啰们在城东摆开阵势，准备跟前来征剿的官军决一死战。寒风呼啸，黑夜里却看不见敌人，只看到大大小小的火堆儿在城外数里处星斗一样蔓延。单论任何一处火头都不算旺，数万个火堆儿连接起来，饶是铁甲金刚试图从中穿过，恐怕也少不得烤成锡酒壶了！（注1）\n见到此景，众寨主都猜测程名振可能小命不保。忍不住摇头叹息。杜疤瘌却不甘心好不容易钓到手的女婿就这么没了，用力推了推五当家郝老刀，低声求肯道：“老五，你能不能派些人手去找找鹃子，好歹她叫过你一声师父！”\n“这话不用你说！”郝老刀瞪圆虎眼，没好气地回应，“我自己带人去。九当家是为了大伙死的，找不回他的人，我也得把尸首给搬回来！”\n说罢，向大当家张金称抱了抱拳，策马便向火海冲去。几十名亲兵呼哨一声，纵马跟上。一行人瞬间去远，只见其背影越来越亮，越来越亮，几乎与火光连接为一体，却始终没有人回头。\n目送郝老刀的背影在浓烟中消失，张金称慢慢转身，先向弟兄们扫视了一圈，然后冲二当家薛颂命令道：“我看一时半会儿敌军也过不了火场。你派些精细的弟兄穿到城西去，试试运河上的冰冻得结实不结实。如果到天明时七当家和九当家两个还没回来，你就带着辎重和老弱先撤过运河。我留在此地替你断后！”\n二当家薛颂想了想，郑重点头。招手叫过来几名心腹小头目，命其带领各自麾下的弟兄到城西探路。待一切都安排利落了，又将目光转回张金称，看着对方的眼睛，低声建议：“官军想偷袭咱们，估计是没指望了。但咱们也没机会趁其立足未稳之时打他个措手不及。天亮后，还是大当家带主力掩护着老弱和辎重先撤吧。我带领本寨弟兄断后就行。反正能拖住他们一会儿便是一会儿，实在打不过，大不了我学九当家，把馆陶县全给点了。烧死这群王八蛋！”",
            "summary": "孩子们尝试点燃积雪未化的草地。与此同时，一群山寨首领在城东与前来征剿的官军展开激战。由于火堆连成的景象，众人猜测九当家程名振可能已经牺牲。郝老刀决定带领手下寻找程名振的尸体。张金称建议在天亮前，如果七当家和九当家仍未归来，就撤退到运河对岸。",
            "characters_in_summary": [
                "孩子",
                "山寨首领",
                "九当家程名振",
                "郝老刀",
                "张金称"
            ],
            "entity_info": "郝老刀 | 张金称的五当家，身份为土匪首领\n张金称 | 巨鹿泽首领，与程名振没有直接关系\n王麻子 | 负责军纪的四当家，张金称的心腹\n王二毛 | 小杏花的追求者，暗恋小杏花，巨鹿泽堂主，曾是捕头，当前剧情中在城门口与程名振相遇，谈论朱杏花的事务\n薛颂 | 二当家，巨鹿泽的二当家\n程名振 | 馆陶县兵曹，与杜鹃有感情纠葛，参与平定叛乱，试图洗清自己的罪名，成为巨鹿泽九当家，与李老酒没有直接关系，当前剧情中与朱杏花一起离开陈家，前往未知目的地"
        },
        {
            "id": 8,
            "content": "“一会儿你们都走，我来断后！”杜疤瘌每逢打仗都是逃跑在先，冲锋在后，这次却突然转了性。“鹃子和小九如果都回不来，我还活个什么劲儿，拼他一个够本儿，拼他两个赚一个！”\n众寨主听三当家如此一说，心中不觉凛然生寒。远处的火头虽然烤红了半边天，但总有熄灭的时候。届时数以万计身披铁甲的大隋精骑踏着余烬杀过来，大半还持着木棒做兵器的喽啰们又能抵抗多久？所谓断后，不过是以少部分人的死，给大多数人创造逃命机会而已。无论现存的六个寨主中哪个留下，其结局相差都不会太大！\n有程名振这舍身取义的先例在眼前摆着，几个寨主谁都不肯被人瞧扁了。一时间，断后倒成了“美差”，人人要抢，谁都不肯先行撤退。\n“不如全留下赌一把。官军又没长着三头六臂！”看不惯几个寨主那满脸悲壮的模样，新来的八当家卢方元大声提醒。“九当家这把火烧红了半边天，说不定把官军已经烧得哭爹喊娘了。等火头一小，咱们立刻杀过去。还不一定谁输谁赢呢！”\n“他们可全是骑兵！”四当家王麻子立刻大声反驳。张家军的声势虽然在河北排得上前五，但以前的作战对手大多是地方乡勇。凡事与正规官军交战时候，几乎没有过胜迹。\n“骑兵怎样，大不了一命换一命。九当家能豁出去，咱们也能豁出去！”素来不参与指挥的六当家孙驼子一边咳嗽，一边嚷嚷。\n“对，不能让九当家白死！”众堂主们也赞成与敌军决战的观点，七嘴八舌地回应。\n“人死鸟朝天。反正爷们也痛快过了！”受寨主们的情绪感染，几名小头目也跟着表态。\n自打举义以来，张家军的心气还没有像今天这般齐整过。放眼望去，十个喽啰里边至少有六个抱定了死战的心思。被远处的火光一照，脸上隐隐居然带上了肃穆之色。\n大张金称看得哑然失笑，叹了口气，大声道：“好，既然弟兄们都想跟官军伸伸手，咱们就鼓足精神打上一仗。谁都不退，火势一小，我亲自带着你们向前冲！”\n“愿与大当家同生共死！”一干大小头目将刀抽出来，高高地举向天空。",
            "summary": "杜疤瘌（三当家）突然决定留下来断后，这让其他寨主感到惊讶。他们意识到这场战斗的严峻性，开始讨论谁来承担这个任务。由于程名振的牺牲，他们都不愿意被人看不起，导致没有人愿意先行撤退。卢方元（新来的八当家）提议大家一起留下，争取胜利。在大家的鼓舞下，大张金称（大当家）决定带领兄弟们与敌军决战。",
            "characters_in_summary": [
                "杜疤瘌(三当家)",
                "其他寨主",
                "程名振",
                "卢方元(新来的八当家)",
                "大张金称(大当家)"
            ],
            "entity_info": "程名振 | 馆陶县兵曹，与杜鹃有感情纠葛，参与平定叛乱，试图洗清自己的罪名，成为巨鹿泽九当家，与李老酒没有直接关系，与郝老刀有同事关系，与朱杏花一起离开陈家，前往未知目的地\n郝老刀 | 张金称的五当家，身份为土匪首领，与程名振没有直接关系，与杜鹃有师徒关系\n张金称 | 巨鹿泽首领，与程名振没有直接关系，与郝老刀有上下级关系\n王麻子 | 负责军纪的四当家，张金称的心腹，与郝老刀有同事关系\n王二毛 | 小杏花的追求者，暗恋小杏花，巨鹿泽堂主，曾是捕头，与程名振有过相遇交谈，与郝老刀有同事关系\n薛颂 | 二当家，巨鹿泽的二当家，与张金称有上下级关系"
        },
        {
            "id": 9,
            "content": "正满脸悲壮间，远处的官道上突然冲来一串人影。当前一人浑身烟熏火燎，双手却稳稳地抱在胸前。“五当家回来了！”立刻有眼尖着认出了来人，惊喜地大叫。\n“五当家，五当家回来了！”\n“七当家，我看到七当家了！”\n喊声交叠而起，句句透着发自内心的喜悦。原本还算齐整的军阵登时乱套，张金称自己带头，大小喽啰蜂拥迎了上去。\n“让开，让开，腾开一个宽敞的地方！”五当家郝老刀一边用腿控制住坐骑，一边大声呵斥。“驼子呢，赶快让老驼子过来看看。九当家还有气儿，赶快想办法救他！”\n说罢，飞身下马，将抱在怀里的人放在一个积雪尚未化尽的土坑旁。蹲下身子用雪替此人擦拭面孔。众当家这才看出刚才被郝老刀紧紧抱在胸前，黑得像碳团般的东西居然是程名振。立刻呼啦啦围成半个圈子，眼巴巴地看着孙驼子施救。\n六当家孙驼子早已被簇拥过来，蹲在程名振身旁查验伤势。只见他左手一把草灰，右手一把黑炭，三下五除二将少年人的外袍剥了个精光。然后用手在对方胸口使劲压了几下，大声说道，“还好，只是被烟熏晕了。这小子身上的丝绵袍子事先自己沾过雪，隔住了一层热，没真正让火烧到。大伙都往远处闪闪，让他自己透过这口气儿来！老五，你继续拿雪擦他的身子，凡是露在衣服外边的地方，甭管烧到没烧到，都使劲儿的擦！”\n“我来，我来，我来！”杜疤瘌听说女婿还有救，喜得几乎连鼻涕都顾不上蹭。分开众人，抓起残雪就向程名振额头上抹。土坑里的被风吹剩下的些许残雪很快就被耗尽，也不待张金称吩咐，众喽啰们四下散开去，将城墙根儿附近的残雪一把把捏成团，排着队送将过来。\n“不要救他，让他活活疼死！”人群中突然响起一声怒叱，七当家杜鹃一把推开自己的父亲，抓起别人送过来的雪团，狠狠地砸在程名振的脸上。\n“鹃子，你这干什么？”杜疤瘌被女儿疯狂的举止吓了一跳，扯了扯对方的衣袖，低声追问。\n“别救他。反正他自己找死！”杜鹃用力一甩衣袖，将老父的手指甩开。从喽啰手里接过雪团，继续朝程名振的身上猛丢。“死了活该，大半夜跑出城去，活该你遇到官军！”\n被她这么一闹，周围的弟兄们反而不敢继续帮忙了。一个个愣在当场，明知道这样不妥，还是眼巴巴地看着杜鹃从自己手里将雪团夺走，接二连三地砸在程名振身上、脸上。",
            "summary": "五当家郝老刀回到了基地，带来了七当家程名振。程名振虽然满身烧伤，但经过孙驼子的救治，发现他只是被烟熏晕了，身上的丝绵袍子事先沾过雪，没有真正被火烧到。然而，七当家杜鹃突然出现，愤怒地阻止了众人的救助，认为程名振是自找死路。",
            "characters_in_summary": [
                "郝老刀",
                "程名振",
                "孙胖子",
                "杜鹃"
            ],
            "entity_info": "郝老刀 | 张金称的五当家，身份为土匪首领，与程名振没有直接关系，与杜鹃有师徒关系\n程名振 | 馆陶县兵曹，与杜鹃有感情纠葛，参与平定叛乱，试图洗清自己的罪名，成为巨鹿泽九当家，与李老酒没有直接关系，与郝老刀有同事关系，与朱杏花一起离开陈家，前往未知目的地\n杜鹃 | 张金称的七当家，身份为土匪首领，与小杏花有特殊关系，当前剧情中没有出现\n张金称 | 巨鹿泽首领，与程名振没有直接关系，与郝老刀有上下级关系\n王麻子 | 负责军纪的四当家，张金称的心腹，与郝老刀有同事关系\n王二毛 | 小杏花的追求者，暗恋小杏花，巨鹿泽堂主，曾是捕头，与程名振有过相遇交谈，与郝老刀有同事关系"
        },
        {
            "id": 10,
            "content": "“丫头，丫头，你要是还想嫁他，就给他留点颜面。”别人无法插手小两口的家务事，杜疤瘌却不能任由女儿胡闹，再度凑上前，低声祈求。“他再不对，也是你男人啊？！你刚才要死要活地找他，好不容易找回来了，又何必当众折他的面子！”\n“谁要嫁给他了。他想的倒是美！”不知道被烟熏的，还是被程名振气的，七当家杜鹃两眼通红。“他，他既然自己找死，我又何必拦着！”\n说到这，头一低，楞楞地流下两行泪来，把被烟熏黑的小脸儿硬生生冲出两条白线。\n见到女儿伤心如此，杜疤瘌也知道今晚程名振遇到官军之事恐怕另有猫腻。叹了口气，低声道，“既然你不想嫁他了。爹也不强迫你。总之好不容易将他救回来的，先让驼子弄醒了他再说！别弄得前功尽弃！”\n“死了活该！”杜鹃抹了一把泪，咬着牙诅咒。抬起战靴，欲再踹昏迷不醒的程名振几脚泄愤，看到对方手上、脸上那一串串水泡，没来由心又是一软，抢过几个雪团，用力丢在他的身旁。\n“老五在哪找到的他？”趁着杜氏父女在旁边胡闹的功夫，张金称将郝老刀拉到身旁，压低了声音询问。\n“五里之外的土坑中。不是我发现的，是鹃子先找到了他。傻丫头以为他死了，正抱着他准备殉情呢！”郝老刀笑了笑，被烟熏黑了的嘴唇下，露出一口的白牙。\n他带着几十名心腹沿着官道一直向火场近前闯，接连冲过了两层不大不小的火头，才于一处低洼处看到了十几名惊慌失措的小喽啰。大伙团团将杜鹃围在中间，死活不肯让开通道。而一向坚强的七当家却像疯了般，抱着程名振的“尸体”，大步向火势最旺处冲……\n“哪个准备跳火了。我正准备把他烧成灰，偏巧你就到了！”没等郝老刀继续描述，继续追问，人群中立刻又响起一声尖利的反驳。\n“是，是，我到的不是时候，行不行！”郝老刀向来不跟女人一般见识，笑呵呵地回应。\n“就是！我当时不过想再待一会儿，看看敌军有没有机会从火场中穿过来而已！”杜鹃的声音又从人群中响起，隐约带着几丝愤怒。\n“胡闹！”张金称回过头，狠狠瞪了杜鹃一眼。“如果你被火困住，大伙怎么跟你爹交代？！你到底看清楚没有，敌军过得来么？”",
            "summary": "杜疤瘌和杜鹃父女两人在火场讨论程名振的命运。杜鹃原本打算与程名振殉情，但在找到他后发现他还活着。杜疤瘌建议先将程名振唤醒，以免前功尽弃。张金称则询问郝老刀关于程名振的发现地点，得知他在五里之外的土坑中，而杜鹃误以为他已经死亡。",
            "characters_in_summary": [
                "杜疤瘌",
                "杜鹃",
                "程名振",
                "张金称",
                "郝老刀"
            ],
            "entity_info": "杜疤瘌 | 杜鹃的父亲，与杜鹃有父女关系\n杜鹃 | 七当家，土匪首领，与小杏花有特殊关系，当前剧情中没有出现\n程名振 | 兵曹，与杜鹃有感情纠葛，试图洗清自己的罪名，成为巨鹿泽九当家，与李老酒没有直接关系，与郝老刀有同事关系，与朱杏花一起离开陈家，前往未知目的地\n张金称 | 巨鹿泽首领，与程名振没有直接关系，与郝老刀有上下级关系\n郝老刀 | 五当家，土匪首领，与程名振没有直接关系，与杜鹃有师徒关系\n王麻子 | 负责军纪的四当家，张金称的心腹，与郝老刀有同事关系"
        }
    ]
}