{
    "chapter_title": "第六章  城南（六）",
    "chapter_summary": "年轻的主人公程小九在恶贼张金称攻破平恩后，与母亲来到堂舅家寻求帮助，却遭遇到冷漠对待。他与青梅竹马的小杏花订婚，尽管知道她是个好姑娘，但内心没有亲近感。为了成为朱家的女婿，他从城南走到城北拜访朱老夫子，但受到冷淡对待。在与朱万章交谈后，他表示会努力学习，争取通过科举考试。程小九和杏花是一对未婚夫妻，他们的家庭背景和经济状况使得他们的婚姻前景并不乐观。程小九为了证明自己的能力，决定在今年年底之前赚到二十贯彩礼钱，在这个过程中遇到了各种困难和挑战，但成功。然而，他的未婚妻杏花因意外去世，使他陷入悲痛，开始重新审视人生价值观。",
    "characters_in_summary": [
        "程小九",
        "母亲",
        "堂舅",
        "小杏花",
        "张金称",
        "朱老夫子",
        "朱万章"
    ],
    "pre_entity_info": "程小九 | 寻找工作机会的年轻人，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，受到其他劳动者的抱怨，后在船上指导众人抬粮袋，传授自己的经验\n程朱氏 | 程小九的母亲，担心儿子的安危，怀疑米缸的来路，决定让程小九离开家乡\n张姓商贩 | 商人，负责安排卸粮事宜，诚实守信，关心劳动者利益\n诚伯 | 周大善人的管家，负责传达张姓商贩的话，处理雇佣劳动者的事宜\n力棒 | 寻找工作机会的劳动者，相互之间有竞争关系，未出现在当前剧情中",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "而自从父亲受了贺若老将军的牵连，被剥夺车骑都尉职务，发配边塞之后。堂舅便再没登过门。虽然那时自己家从京城搬回了平恩县，堂舅家就住在馆陶，与平恩之间的距离已经不足百里之遥。\n恶贼张金称攻破平恩，自己与母亲到馆陶，来投奔堂舅这个距离最近的亲戚。结果，除了一口裂了纹的铁锅，几件旧衣裳外，别无所获。即便连驴屎胡同这个破院子，还是自己娘亲用最后的积蓄从堂舅家租来的，租金一收便是三年整，价钱一文都没比别人少要。\n“你岳父这样做，也是为了逼你上进。凡事往好处想，别把人想得太坏！”程朱氏将米袋递给儿子，絮絮叨叨地叮嘱。“杏花今年也不小了，等过了明年，便到了可以过门儿的年龄。你好好跟她说几句话，别对人家不理不睬的。她是个好孩子，你不在时，曾经来看过我好几回！”\n“嗯！”程小九无可奈何地应付。提起娃娃亲小杏花，他又是一头雾水。照理儿，他应该满意这门亲事。小杏花为人不像他父亲那般势利眼儿，长相也女大十八变，再看不到当年那个鼻涕虫的模样。早已出落得如春天里的苞蕾，只要暖风一吹，便能绽放出绚丽的颜色。但在内心深处，程小九却找不到半点对小杏花的亲近感觉。也许是因为其父亲的缘故，恨屋及乌。也许是性子合不来或者其他什么原因。反正，他并没有迫切地娶小杏花过门的欲望，无论家境宽裕还是窘迫，都没有过。甚至在关于未来无数个绚丽的白日梦中，也融不进对方半点影子。\n但他却不能拒绝这份婚事。虽然他知道，只要自己提出退婚来，朱万章老前辈肯定没口子答应。甚至会因为摆脱了自己这一家穷神，会原封不动地返还聘礼。类似的暗示，后者不止一次说过，甚至越挑越明白。可程小九不敢答应，他怕娘亲为此难过。朱家不可能存在的帮助，是娘亲的生活希望。如果这最后一丝希望也断掉了，他不知道娘亲的身子骨能不能熬过下一个寒冬。",
            "summary": "一个年轻人程小九在恶贼张金称攻破平恩后，与母亲来到距离较近的堂舅家寻求帮助，但却遭遇冷漠对待的故事。程小九面临与青梅竹马的小杏花订婚的压力，尽管他知道对方是个好姑娘，但内心却没有亲近感。他担心拒绝会导致母亲的生活希望破灭，因此无法做出决定。",
            "characters_in_summary": [
                "程小九",
                "母亲",
                "堂舅",
                "小杏花",
                "张金称",
                "平恩"
            ],
            "entity_info": "程小九 | 寻找工作机会的年轻人，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，受到其他劳动者的抱怨，后在船上指导众人抬粮袋，传授自己的经验\n程朱氏 | 程小九的母亲，担心儿子的安危，怀疑米缸的来路，决定让程小九离开家乡\n张姓商贩 | 商人，负责安排卸粮事宜，诚实守信，关心劳动者利益\n诚伯 | 周大善人的管家，负责传达张姓商贩的话，处理雇佣劳动者的事宜\n力棒 | 寻找工作机会的劳动者，相互之间有竞争关系，未出现在当前剧情中"
        },
        {
            "id": 1,
            "content": "驴屎胡同在城南最破败的地段，朱家的大门却位于城北的成贤街，紧邻香火鼎盛的夫子庙。据说家住在这条大街上的人，儿孙们都会中进士，做大官儿。虽然朱万章在此住了三十多年，连郡里的第一波选拔都没能顺利过。\n从城南走到城北，足足花了程小九半个时辰。在这半个时辰里，他终于强迫自己的笑容看起来不那么僵硬，以配得上一个未来女婿的身份。可刚刚与岳父大人见了面，所有的努力便在瞬间崩溃了。朱老夫子最擅长的本事也许就是惹人发怒。虽然他在地位比自己高的人面前总是能保持一幅彬彬有礼模样。\n“你身上是什么味道！”老夫子抽*动着鼻翼，不满地质问。从程小九进屋到现在，他连碗茶都没有命仆人端，反而毫不客气地对未来的女婿品头论足。\n码头上扛了半天大包的人，身上自然带着股浓烈的汗臭味道，无论怎么洗，也不会轻易洗干净。程小九被问得窘迫，低下头，强忍住怒气回答，“不瞒舅舅，我今天找了些力气活干，所以才赚了些白米。娘亲说让我送过来些，算不上什么东西，但好歹新鲜。”\n“嗯，天欲降大任于斯人，必先劳其筋骨，苦其心智。你能出去做活补贴家用，也是件好事！”朱万章将胡凳向远处稍稍挪了挪，避开少年人身上那令人窒息的穷酸气，沉吟着道。看在放在屋子脚的米袋面子上，他不想立刻赶对方走，但也提不起太多说话的兴趣，只好有一句没一句的瞎掰。\n“多亏了最近舅舅的点拨！”程小九咬咬牙，低声回应。",
            "summary": "程小九为了成为朱家的女婿，从城南走到城北拜访岳父朱老夫子。然而，朱老夫子对他的态度并不热情，甚至对他身上的味道表示不满。尽管程小九努力保持笑容，但在见到朱老夫子后，他的努力瞬间崩溃。尽管如此，他还是感谢朱万章的帮助，并送上一些新鲜的白米。",
            "characters_in_summary": [
                "程小九",
                "朱老夫子",
                "朱家",
                "城南",
                "城北"
            ],
            "entity_info": "程小九 | 寻找工作机会的年轻人，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，受到其他劳动者的抱怨，后在船上指导众人抬粮袋，传授自己的经验\n程朱氏 | 程小九的母亲，担心儿子的安危，怀疑米缸的来路，决定让程小九离开家乡\n张姓商贩 | 商人，负责安排卸粮事宜，诚实守信，关心劳动者利益\n诚伯 | 周大善人的管家，负责传达张姓商贩的话，处理雇佣劳动者的事宜\n力棒 | 寻找工作机会的劳动者，相互之间有竞争关系，未出现在当前剧情中"
        },
        {
            "id": 2,
            "content": "“点拨谈不上，你明白我对你的良苦用心便好！”朱万章笑着摆摆手，毫不客气地将奉承话当做感激，“你们母子两个现在住的那个胡同，原名本是礼士胡同。取的是礼贤下士之意。是坊间的闲人愚昧，领悟不到古人劝晚辈上进的本意，硬将好端端将礼士误解成了驴屎。真的是侮辱斯文，侮辱斯文！”\n程小九心中不信，却也好生佩服堂舅的口才，抬起头，笑着回应：“怪不得自从搬到那里，外甥就觉得读书越来越有精神。很多原本觉得生涩的地方，读着读着便顺畅了。原来是先贤暗中庇佑的缘故。我回去后一定把这件事情跟我娘说说，让她也明白舅舅的居心！”\n“没必要跟你娘说这些。都是一家人，不用说两家话！”朱万章很受用程小九的马屁，手捋胡须，本来就不甚大的眼睛笑得愈发模糊，“你努力读书，舅舅看好你。一旦哪天鱼跃龙门，也不枉了你娘这些年的辛苦！”\n“是了，舅舅放心！”程小九笑着拱手。“只要朝廷重开科举，我一定去郡里边尝试一下。”\n“其实你这样子，最适合去做骁果。可惜朝廷点兵的时候，平恩被贼人围困，你没看到邸报！”朱万章见程小九绝口不提婚姻大事，心中巴不得对方忘记了，因此将话题越扯越远。\n“嗯，我也觉得可惜了一次机会！”程小九笑了笑，顺着朱万章的话头回答。\n如此干巴巴的话题，自然持续不了太长时间。又勉强应付了几句，朱万章便起身送客。程小九本来就没赖着不走的打算，笑着向堂舅告辞。临出门，小心翼翼地看了看靴子底，确信没踩走了堂舅家任何富贵气，才迈开脚步。\n朱万章将未来女婿的小动作全看在眼里，偏偏抓不到对方的把柄，发作不得。正憋得火烧火燎间，一个粗壮的身影硬生生从正房追了出来，三步两步追上程小九，热情十足地问候道：“是小九啊。好不容易来一次，怎么不多坐一会儿？杏儿带着贴身丫头去她好朋友家里了，估计再过片刻就会赶回来！”\n光听身后的动静，程小九就知道说话的是自己的妗子朱杜氏。连忙笑着回头作揖，斟酌着答道：“不坐了，舅舅很忙。我也得回家去读书。再晚了日头就落了。”\n“你这孩子，每次都急匆匆的，凳子都没坐热就走！”朱杜氏挡住丈夫，用七寸长的绣鞋狠狠地踩了后者的脚面一下，满脸惋惜。“杏儿前几天还说给你做件衣服呢。我见天热，便让她入了秋再动手。反正你夏天时也穿不到。”\n“多谢杏花妹妹。也多谢妗子！”程小九再次抱拳，“我这次来得匆忙，也没给杏花妹妹带什么礼物，妗子别怪我疏忽便是！”\n“嗯！”朱万章刚欲开口，脚上一疼，呲牙咧嘴。",
            "summary": "朱万章和程小九谈论了一些关于礼士胡同的名字由来和对读书的影响。程小九表示会努力学习，争取通过科举考试。朱万章提到程小九适合成为骁果，但可惜因为平恩被贼人围困而错过了机会。随后，程小九告辞离开，朱万章的妻子朱杜氏出来送别并表示会为女儿准备衣服。",
            "characters_in_summary": [
                "朱万章",
                "程小九",
                "朱杜氏",
                "礼士胡同"
            ],
            "entity_info": "程小九 | 寻找工作机会的年轻人，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，受到其他劳动者的抱怨，后在船上指导众人抬粮袋，传授自己的经验\n程朱氏 | 程小九的母亲，担心儿子的安危，怀疑米缸的来路，决定让程小九离开家乡\n张姓商贩 | 商人，负责安排卸粮事宜，诚实守信，关心劳动者利益\n诚伯 | 周大善人的管家，负责传达张姓商贩的话，处理雇佣劳动者的事宜\n力棒 | 寻找工作机会的劳动者，相互之间有竞争关系，未出现在当前剧情中"
        },
        {
            "id": 3,
            "content": "“你这孩子！”朱杜氏换了一只脚去踩丈夫，将丈夫的客气话硬生生给踩回喉咙里。“怎么还叫我妗子，不知道的，还以为你和杏儿没定亲呢！该改口了，你们两个都老大不小了！咱们亲上加亲，这是十几年前就说好了的！”\n程小九笑着点头，却不肯顺着对方的意思来。“我知道，妗子。不过我现在还没有任何出息，不敢委屈了杏花妹妹！等过两年吧，我把程家振作起来，肯定拿轿子抬杏花过门！”\n“那我可等不及了！”朱杜氏一手掐腰，一手在面前上下晃动。把个老夫子朱万章晃得头晕眼花，压根底下蹦不出任何说辞。“杏儿既然许了你，是穿绫罗绸缎，还是吃糠咽菜，都是她的命，怪不了别人。我们做父母的也不能拖着不让她出嫁。前天我去隔壁的老吴家，他的女婿也是像你这般大年龄，却早早地把女儿嫁了过去等着抱外孙。嘻嘻，那女婿怯生生的，看上去就是个懂得对妻子好的男人。”\n还没等朱万章和程小九两个说话，她再次用力跺了下脚。“不过，那老吴夫妻也挺有意思，居然讨了男方二十贯彩礼钱。街坊门笑他们夫妻卖女儿，他们却振振有词。说什么礼钱要少了，显不出女儿的身份来，会让女儿被夫家和街坊邻居们瞧不起。我呸！呸！就他们家荷叶那模样，居然也好意思谈什么身份！”（注1）\n程小九心下透亮，连对朱家的最后一丝好感也消失殆尽。笑着点点头，冷静地答应道，“我当然不能让杏花妹妹等成老姑娘。舅舅，妗子大可放心，我最迟在今年腊月，肯定给你们个准信儿！”\n“那就好，那就好，我等你改口啊，你这倔孩子！”傍晚的夕阳下，朱杜氏不停地挥手，就像刚刚做成了一笔生意的老鸨。直到程小九背影在街尽头消失，才转过头来，狠狠地掐了丈夫一把，低声啐道：“没用的老东西，眼瞅着女儿要掉火坑，还吭吭哧哧出不来一句正经话。回家，关起门来咱们再算账！”\n“你下手轻一点，给我在人前留些颜面！”朱万章皱了皱眉头，小声抗议。在这个家中，他的抗议素来是没有效果的。腰间又挨了几下后，只好耷拉着脑袋返回家门。\n“二十贯，他们老程家到年底能拿出二百个余钱来，我就不姓杜！”夫妻两个进了屋，朱杜氏拍着手炫耀。女儿已经出落成了一朵花，无数有钱有势的人家上门求肯。把女儿嫁给程家的穷小子，难道自己夫妻两个疯了么？\n朱万章也知道从这一刻起，自己与堂姐家恐怕已经恩断义绝。想想当年自己落魄时在姐夫那里得到的帮助，心情在轻松之余，隐隐又添上了几分愧疚。可自己就这么一个掌上明珠，嫁入程家，的确等同于跳进了火坑里。所以无论如何愧疚，也得尽早将这段不该有的亲事了结掉。\n“你怎么不说话啊，难道我的办法不好么？”炫耀了半天却得不到丈夫的附和，朱杜氏有些恼怒地追问。\n朱万章先是叹了口气，然后郑重点头。“好。当然好。有些话我不方便说，你说出来，也是应该。但我总觉着小九这孩子不像个穷困潦倒的命儿。他小时候是我亲自启的蒙，无论教给他多难的字，一学就会，从来不需要我重复第二遍！”\n“好，好，舍不得你这外甥了是不是？他好，人品好，武艺也好，学问也拿得出手！”朱杜氏不断冷笑，“就是命不济啊。摊上一个图谋造反的爹，还有个多灾多病的娘。再好的学问，能顶饭吃么？反正你也别指望着后悔，我今天已经把话挑明了，要不他年底拿二十贯铜钱来，要不他主动提出退婚，反正别指望杏儿过去跟着他受苦！”\n“我又不是后悔！”朱万章悻然道。二十贯铜钱，那可不是小数目。前几年，精米才折合五文钱一斗。二十贯铜钱，以程小九在码头上卖苦力所得，这辈子都甭想有指望。自己的脊梁骨是被人戳定了，不过为了杏花，再被人戳也值得！\n“后悔也晚了！”朱杜氏用力一拍桌案，“老娘说过的话，那是板上钉钉子，决不更改。什么味道这么香！”她抽了抽鼻子，快速跑到门边上，捡起程小九送来的精米口袋，打开绳子，用手向里边利落地掏出一把，对着落日仔细端详，“吓，上好的精米啊，还是今年的新稻子呢。晚上咱们熬粥吃，保证能熬出一锅油汪汪的米粥来！”\n远远地逃离了朱家夫妻的目光，程小九忍不住仰天长啸。那孤独又苍凉的啸声惊动了许多街坊，大伙站在家门旁，遥遥地对其指指点点。\n“那不是老程家小九么，刚搬到驴屎胡同的那家？”有人眼尖，一下子就认出了长啸扰民者的身份。\n其他街坊互相看了看，小声嘀咕，“不是被雨淋傻了吧。再不就是被雷震得。街上的疤瘌头今天就被淋出了疯病来，几个壮汉都按不住！”\n“不会，小九是个好孩子，不像疤瘌头，干尽了缺德事情。”有人摇头否决。在大伙的印象中，新搬来的程小九做事沉稳，待人礼貌，还长得一幅白白净净的富贵面孔。这样的好孩子应该福泽绵长才是，绝对不会被老天降下灾难来！\n“也不一定，修桥补路双眼瞎，大道挖坑是好人！”有人继续否决。目光看向程小九，里边充满了怜悯与同情。\n我才不会疯掉！程小九咬着牙对自己说，然后强迫自己装出一幅平淡的笑容来，冲着大伙抱拳，“我刚才学道士炼气胡闹来着，诸位街坊别怪！”说罢，他甩甩袖子，大摇大摆地走向城南。\n原来这样！众街坊的眼神立刻释然了。道士炼气，可不就神神叨叨的么？程小九这孩子看着就聪明，说不定能被仙人点化了去。凭着他的好心肠，那也是一个有求必应的善良神仙。\n我不会疯，我不会让你们看到笑话！我要好好活着，好好活出人样来。程小九一边走，一边在心里默默嘀咕。人情冷暖，自己今天又不是第一次见到。就当那两斗米喂了狗吧，可惜了，那是自己一天半的工钱！\n沉沉想着心事，冷不防被迎面走来的身影撞了个满怀。“抱歉！”他习惯性地抱拳躬身，向被撞着赔礼。却听见一个清脆娇柔的声音在耳边抱怨：“小九哥，你怎么走路不看人啊。我都喊了你好几声了！”\n诧异地抬起头，他看见已经注定要失去的未婚妻笑殷殷地站在自己面前，眉头微蹙，双目流波。",
            "summary": "程小九和杏花是一对未婚夫妻，他们的家庭背景和经济状况使得他们的婚姻前景并不乐观。程小九的父母曾参与过一场政治叛乱，导致家庭生活陷入困境。而杏花的父母则希望她能过上更好的生活，因此对他们的婚姻持怀疑态度。故事从程小九和杏花的一次相遇开始，随后程小九为了证明自己的能力，决定在今年年底之前赚到二十贯彩礼钱。在这个过程中，他遇到了各种困难和挑战，但他始终坚持自己的信念，成功地赚到了这笔钱。然而，这个故事并没有一个快乐的结局。尽管程小九证明了自己的能力，但他的未婚妻杏花却因为一场意外而去世。这使得程小九陷入了深深的悲痛之中，也开始重新审视自己的人生价值观。这个故事揭示了金钱和人情世故在社会中的重要性，同时也强调了个人努力和坚持的重要性。",
            "characters_in_summary": [
                "程小九",
                "杏花",
                "程小九的父母",
                "杏花的父母"
            ],
            "entity_info": "程小九 | 寻找工作机会的年轻人，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，受到其他劳动者的抱怨，后在船上指导众人抬粮袋，传授自己的经验\n程朱氏 | 程小九的母亲，担心儿子的安危，怀疑米缸的来路，决定让程小九离开家乡\n张姓商贩 | 商人，负责安排卸粮事宜，诚实守信，关心劳动者利益\n诚伯 | 周大善人的管家，负责传达张姓商贩的话，处理雇佣劳动者的事宜\n力棒 | 寻找工作机会的劳动者，相互之间有竞争关系，未出现在当前剧情中"
        }
    ]
}