{
    "chapter_title": "第五十一章  折柳（五）",
    "chapter_summary": "众寨主讨论了他们的家族血统和未来目标，表示愿意为共同的事业努力奋斗。张金称重视程名振，引起其他寨主的嫉妒。程名振在经历磨难后，变得更加谨慎，并与郝老刀分享功劳。张金称表扬帮助程名振练兵的副教头，并提到他与杜鹃的婚事。杜鹃对自己的价值感到担忧，决定偷偷了解程名振的想法。七当家杜鹃遇到堂主王二毛，得知他将帮忙打听婚礼的礼物情况。众寨主讨论了婚礼的筹备事宜，王麻子提议邀请其他绺子参加，引发争议。程名振思考应对官府围困的建议，准备向张金称汇报。",
    "characters_in_summary": [
        "张金称",
        "程名振",
        "郝老刀",
        "副教头",
        "杜鹃",
        "王二毛",
        "七当家",
        "王麻子"
    ],
    "pre_entity_info": "张金称 | 巨鹿泽首领，与柳氏有其他人物关系，收到高士达的信，尚未作出回应\n程名振 | 张金称的结拜兄弟，负责训练士兵，与张大当家和其他当家有冲突\n郝老刀 | 五当家，土匪首领，与程名振没有直接关系，与杜鹃有师徒关系\n杜鹃 | 张大当家女儿，七当家，与柳儿成为好朋友，跟随柳儿学习女性话题\n王二毛 | 小杏花的追求者，暗恋小杏花，巨鹿泽堂主，曾是捕头，与程名振有过相遇交谈，与郝老刀有同事关系，新出现的人物，追求小杏花\n王麻子 | 四当家，对高士达的要求表示防范，认为与杨义臣发生冲突会对巨鹿泽不利\n柳儿 | 林县令遗孀，与张金称有交集，教导杜鹃关于女性的话题，与杜鹃成为好朋友\n柳氏 | 美姬，张金称的新宠，与张金称有其他人物关系，与杜鹃是朋友",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "众寨主笑得前仰后合，都说没成想自己祖上也出过如此有名人物，血脉一点也不比什么周氏、赵氏、侯氏低。反正家谱这东西是人写的，你只要有钱有势，不由得其他人不信。笑够了，便提议让程名振给大伙重编家谱，不管做不做得真，能挂上点儿贵气就行。\n“没问题，大伙尽管把名字报给我，我来酌情安排！”程名振揉了揉笑疼了的小腹，点头许诺。\n“大可不必！”张金称笑着敲了敲桌案，重新吸引回众人的注意力，“我曾经听人说过一句话，人不是牲口，不一定要名血名种。咱们没摊上个好祖宗，借不到福荫。但咱们将来要是能打出一片天地来，说不定今后同姓的人，都想方设法认咱们当祖宗呢！”\n这几句话说得慷慨豪迈，令闻者无不动容。半晌，二当家薛颂才第一个反应过来，大声附和，“就是，王侯将相，宁有种乎！咱们县官做得，郡守自然也做得，将来若是福气够，推大当家当皇帝，咱们就都是开国侯！”\n“那今后所有姓王的提起来，就自称出于我巨鹿王氏！”四当家王麻子亦是兴高采烈，笑呵呵地设想。\n“涿郡郝氏！”\n“河间杜氏！”\n众寨主无法无天惯了，也没觉得想一想“打江山当皇帝”有什么十恶不赦。七嘴八舌开口，将自己的家门报了一个遍。戏称今后家谱就从自己开始修，让以前那些瞧不起自己的人，都羡慕得找墙根儿去哭。\n看士气已经调动得差不多了，张金称清清嗓子，继续笑着说道：“但要是咱们一直被堵在巨鹿泽里，可就什么都捞不到了。所以大伙还是有劲儿朝一处使，有心朝一个地方用。总之还是那句话，有我老张的一口肉吃，弟兄们就谁都不会饿着。咱们这辈子闯到哪算哪，即便闯不出一番大事业，至少也曾轰轰烈烈过！”\n“大当家说得对，咱们肯定不能一直在巨鹿泽里憋着！”",
            "summary": "众寨主谈论起他们的家族血统。程名振提议重编家谱以提升地位。张金称却认为重要的是未来的成就，而不是过去的血统。他鼓励众寨主共同努力，闯出一片天地。众人纷纷表示支持，并讨论了各自的姓氏来源。虽然他们可能无法实现伟大的事业，但他们愿意为共同的目标努力奋斗。",
            "characters_in_summary": [
                "程名振",
                "张金称",
                "众寨主"
            ],
            "entity_info": "程名振 | 张金称的结拜兄弟，负责训练士兵，与张大当家和其他当家有冲突\n张金称 | 巨鹿泽首领，与柳氏有其他人物关系，收到高士达的信，尚未作出回应\n柳儿 | 林县令遗孀，与张金称有交集，教导杜鹃关于女性的话题，与杜鹃成为好朋友\n柳氏 | 美姬，张金称的新宠，与张金称有其他人物关系，与杜鹃是朋友\n杜鹃 | 张大当家女儿，七当家，与柳儿成为好朋友，跟随柳儿学习女性话题"
        },
        {
            "id": 1,
            "content": "“咱们不是已经开始练兵了么？等九当家把士卒操练好了，咱们有的是出泽机会！”\n众寨主纷纷点头，对张金称的话再度表示赞同。\n张金称笑着四下环视，每当目光和一位寨主相遇，便点点头，示意对方所说的话和自己的内心想法差不多。待目光转到距离自己最远一把交椅时，停了停，冲着坐在交椅上的程名振追问，“你的意思呢，老九。咱们几个里边就是你读的书多，有什么话，你不用藏着掖着，尽管说出来。我们年龄都比你大，即便是你哪句话说得不妥帖，也没人好意思跟你较真儿！”\n自打被迫加入绿林，程名振的心中一直很迷茫。他不知道自己的出路何在，也不知道巨鹿泽诸好汉的未来在何方？每天虽然尽最大努力操练士卒，也仅仅是企图让众人多少有些自保之力，不至于被官军轻松剿灭而已。至于把皇帝拉下马，自己当皇帝的想法，压根儿是起都不敢起。\n被张金称今天的话一激，少年人立刻觉得脑袋“嗡”地一声，眼前无数金星乱冒。贪官害他做好人不得，所以他造反杀了贪官。而贪官的背后，站的不就是大隋皇帝么？可程家世世代代都是忠良，从没有一个人当过反贼。自己进入巨鹿泽属于被逼无奈，如果公开挑明了要毁掉大隋江山，对得起父亲，对得起程家列祖列宗的在天之灵么？\n“你发傻啊，大当家问你话呢！”见程名振好一会儿都没有回应，七当家杜鹃伸腿踢了他一脚，小声提醒。\n“我，我，属下愿意誓死追随大当家！”程名振如梦初醒，结结巴巴地说道。\n“你这小子，一定是最近练兵练得太累了吧！”明知道对方的怠慢出于无心，张金称也不愿意因为程名振的一时走神而较真儿，“真难为你了。咱们各寨那些弟兄都是些滚刀肉。打起仗来不怕死，平时呢，当然也不会太听话！”\n唯恐程名振说出什么得罪人的言语，杜鹃抢在他前面，大声汇报，“弟兄们还好，进境非常快。有两支队伍已经可以操练推进间配合了。即便进境最慢的那支，走路时也不再互相踩脚跟儿！”\n“弟兄们的确很进步很快！”程名振迅速理了理思路，笑呵呵地补充。“照这样进度再训练两个月，遇到府兵精锐可能还差一些，遇到郡兵、乡勇，未必会吃什么亏！”\n“难得，难得。说实话，也就是你来了。以前我几次想整训出一支精兵，都不知道怎么去练！”张金称轻轻点头，对训练的进度表示相当的满意。\n“九当家是内行，比咱们这些老粗本事大！咱们啊，可都都老了！今后就得指望年青人了！”三当家王麻子抹了把脸上的胡子茬，咧着嘴补充。张金称如此重视一个十七岁的小毛孩子，让他和很多寨子里的老人心里不舒服。但小毛孩子的本事都摆在明面上，大伙心里虽然有些嫉妒，却不能不承认对方有真本事。",
            "summary": "众寨主正在讨论练兵事宜，张金称希望九当家程名振能提出建议。程名振虽然在绿林中感到迷茫，但在张金称的激励下，他表示愿意誓死追随大当家。随后，他们讨论了士兵的训练进度，认为在两个月内可以达到与郡兵、乡勇抗衡的水平。然而，张金称的重视程名振引起了其他寨主的嫉妒。",
            "characters_in_summary": [
                "张金称",
                "程名振",
                "九当家",
                "众寨主"
            ],
            "entity_info": "张金称 | 巨鹿泽首领，与柳氏有其他人物关系，收到高士达的信，尚未作出回应\n程名振 | 张金称的结拜兄弟，负责训练士兵，与张大当家和其他当家有冲突\n柳儿 | 林县令遗孀，与张金称有交集，教导杜鹃关于女性的话题，与杜鹃成为好朋友\n柳氏 | 美姬，张金称的新宠，与张金称有其他人物关系，与杜鹃是朋友\n杜鹃 | 张大当家女儿，七当家，与柳儿成为好朋友，跟随柳儿学习女性话题"
        },
        {
            "id": 2,
            "content": "经历了馆陶县那场磨难，如今的程名振对于别人话语背后的隐藏滋味常地敏感，迅速向王麻子望了一眼，笑着拱手，“其实大部分都是郝五叔的功劳，晚辈只是帮忙出了些主意而已！并且有些主意还不一定对！”\n郝老刀却不愿意抢功，拍了下大腿，笑着骂道，“咱们这里又不是馆陶县衙门，你还担心有人嫉妒你么？功劳是谁的，瞎子都能看得出来。你别再往我身上推，否则，我光抢攻劳不干活的名声传出去，今后这张老脸就没法见人了！”\n“老五的功劳也不小，至少心胸开阔，有容人之量！”张金称也侧头看了王麻子一眼，然后笑着总结。\n王麻子知道张金称是借机敲打自己，耸了耸肩膀，将头低了下去。当着这么多人的面，张金称也不好让老兄弟太难堪，冲程名振点了点头，继续说道：“不光你有功，帮助你练兵的那几个副教头，王兄弟，韩兄弟，段兄弟还有周兄弟，他们的辛苦我也都看到了。按照寨规，咱们有功不能不奖。待会儿你派人到薛当家那里一趟，领几十根去年秋天伐下来的好檩子，趁着天气还没完全热起来，组织人手将自己房子盖了。”\n“谢大当家。属下初来乍到，实在不敢领这么厚的赏赐！”程名振赶紧站起身，拱手推谢。\n“不是光给你一个的。你娘年纪大了，住的地方不能太寒酸。至于多出来的木料呢……”张金称扫了一眼杜鹃，摇头而笑。“你跟鹃子商量吧，盖多大的屋子当新房，打多少家具，都想得仔细些。不够再找二当家领。我们几个老家伙就守着这么一个宝贝闺女，你总不能随便找间茅草房，就将她娶了去！”\n“啊，张二伯！你这人，你这人怎么没正经！”杜鹃没料到说着说着正事儿，张金称就把话题拐到自己和程名振的婚事上。虽然性子直爽，却也羞了个满脸通红，大声抗议了一句，站起身，扭头向外走去。\n“回来，回来，这男婚女嫁，是最正经不过的事情！”张金称抚掌大笑，满面红光。\n“是正经事，是正经事！”杜疤瘌笑得几乎何不拢嘴，连连点头。几个月来最担心的就是女儿的婚事。这丫头从小没娘管，大大咧咧，晕晕乎乎。终日跟程名振腻在一起，几乎吃饭睡觉都舍不得分开。一旦哪天程名振按捺不住了，女孩子家吃了亏，可就打落牙齿只能往肚子里边吞。\n关于杜鹃待自己的情意，程名振一直铭刻在心。本来已经跟自己的娘亲说定，只待练兵的事情有了头绪，便要托媒人上门拜访杜疤瘌。今天尽然张金称主动提起来了，他也不想再耽搁，笑着向主帅位置拱了拱手，低声道：“多谢大当家成全，属下今天就回家准备聘礼！”\n“谁说一定要嫁给你了！”杜鹃的脚步还没出门，已经听到了程名振的回答。又羞又喜，扭过头来，低声喝道。\n“父母之命，父母之命！”杜疤瘌却不管女儿害不害羞，唯恐程名振赖账般，笑着回应。\n这下，玉面罗刹可真羞成紫面罗刹了，跺了跺脚，大声喊道：“不跟你们说了！”转身冲出军帐，消失于扑面而来的春风中。\n军帐外，数名男女侍卫正在百无聊赖地等候各自的上司。猛然见七当家跑出帐门，赶紧挺直身躯抱拳施礼。此刻的杜鹃哪还有脸皮跟人打招呼，低着头，三步并作向远方逃，连贴身女兵的呼喊也全装作听不见。",
            "summary": "程名振在经历了馆陶县的磨难后，变得更加谨慎。他与郝老刀、张金称等人分享了功劳，强调郝五叔的贡献。张金称借此机会表扬了帮助程名振练兵的副教头们，并奖励他们一些木材，让他们盖房子。同时，张金称还提到了程名振与杜鹃的婚事，使得程名振决定回家准备聘礼。而杜鹃在听到这个消息后，既害羞又欢喜，跑出了军帐。",
            "characters_in_summary": [
                "程名振",
                "郝老刀",
                "张金称",
                "郝五叔",
                "副教头",
                "杜鹃"
            ],
            "entity_info": "程名振 | 张金称的结拜兄弟，负责训练士兵，与张大当家和其他当家有冲突\n郝老刀 | 五当家，土匪首领，与程名振没有直接关系，与杜鹃有师徒关系\n张金称 | 巨鹿泽首领，与柳氏有其他人物关系，收到高士达的信，尚未作出回应\n杜鹃 | 张大当家女儿，七当家，与柳儿成为好朋友，跟随柳儿学习女性话题\n柳儿 | 林县令遗孀，与张金称有交集，教导杜鹃关于女性的话题，与杜鹃成为好朋友\n柳氏 | 美姬，张金称的新宠，与张金称有其他人物关系，与杜鹃是朋友"
        },
        {
            "id": 3,
            "content": "堪堪跑出一里之遥，沿着湖畔转了个弯儿，终于将背后的喊声给甩开了。心中害羞之意稍缓，她跑得也有些热了，慢慢停住脚步，蹲向湖边撩起水来洗脸。\n刚一低头，恰恰看见有张喝醉了般的面孔映在水里，满脸娇羞，双眼之角却透着隐隐的喜悦。“好个厚脸皮的妮子！”杜鹃伸手于湖水搅了搅，将自己的倒影搅散。望着那一道道散去的潋滟春波，轻轻叹了口气，目光却又直了。\n嫁给程名振，与他相守一生。这份姻缘是她自己硬抢来的，自然是一万个满意。只是如何做人家的妻子，她心里却没半点头绪。自己的娘亲去得早，爹和师父都是马大哈。唯一肯指点几下的柳儿姐姐又心机颇深，什么话都吞吞吐吐，只肯说一半，另外一半儿全得听者自己去猜。而自己偏偏不擅长打哑谜，很多话怎么猜也猜不到点子上。\n比起抡刀纵马，这婚姻大事，仿佛更令人望而生畏。两军阵前，谁输谁赢，伸手便可见分晓。可夫妻之间，总不能有了什么问题都用拳脚和刀枪来解决吧？与丈夫比比马上步下功夫，杜鹃自问倒是无惧。但打来打去把夫妻情分打碎了，天下又有何胶可粘？",
            "summary": "一个女孩在逃离追赶后，停下来洗脸。她在水中看到了自己的倒影，心中充满了喜悦和对婚姻的期待。然而，她对如何成为丈夫的妻子感到恐惧，因为她缺乏经验和建议。她希望在婚姻中能与丈夫和谐相处，而不是用拳脚和刀枪解决问题。",
            "characters_in_summary": [
                "女孩",
                "丈夫"
            ],
            "entity_info": "程名振 | 张金称的结拜兄弟，负责训练士兵，与张大当家和其他当家有冲突，与杜鹃有婚约\n郝老刀 | 五当家，土匪首领，与程名振没有直接关系，与杜鹃有师徒关系\n张金称 | 巨鹿泽首领，与柳氏有其他人物关系，收到高士达的信，尚未作出回应，为程名振和杜鹃的婚事做主\n杜鹃 | 张大当家女儿，七当家，与柳儿成为好朋友，跟随柳儿学习女性话题，与程名振有婚约\n柳儿 | 林县令遗孀，与张金称有交集，教导杜鹃关于女性的话题，与杜鹃成为好朋友"
        },
        {
            "id": 4,
            "content": "不止自己一双眼睛在盯着程名振。直觉告诉杜鹃，自己的未婚夫颇俱女人缘儿，走到哪里都能吸引无数视线。这也难怪，放眼巨鹿泽，读过书，武艺娴熟的男人本来就没几个，其中长得玉树临风般的更是稀少。难得的是，集这诸多优点于一身的程名振又不像别的绿林好汉那般粗鲁、傲慢。他待人总是彬彬有礼，即便是路上遇到莲嫂这样的下人，也会停下脚步点头打个招呼，仿佛对方就是自己的邻家姐姐般。\n无论怎么看，在杜鹃的眼里，程名振身上的优点都数之不尽。转过头来看看自己，除了能像男人一样骑马打仗之外，杜鹃就数不出第二个优点来了。俗话说，郎才女貌，论长相，她知道自己远不如新来的柳儿妩媚。论脾气秉性，恐怕巨鹿泽中随便拉出一个人来，都不敢说七当家脾气温柔。琴棋书画，如果把琴弦改作弓弦，勉强还能弹出几声。针线女红，看看这终日被刀枪磨出茧子来的十指，就明白缝衣针拿在手中肯定比镔铁棍还沉重。就连女人家的娇弱与怯懦，杜鹃知道自己身上也不具备。关在苦囚营中给大伙洗衣服的周家小姐她见过，那真的像极了一头吓破了胆子的小猫，任谁都不忍心再去伤害。而换了杜鹃处于和对方同样的位置，她宁愿提起刀来壮烈的战死，也不会祈求曾经杀了自己父亲和哥哥的人怜悯。\n此刻的玉面罗刹杜鹃，心思其实和寻常待嫁小女儿没任何两样。又喜又愁，忐忑不定。思来想去，竟然发觉自己有些配不上程名振了。直气得珠泪盈眶，抓起一块石头，狠狠地丢向了湖水中央。数只早归的候鸟被水波所惊，嘎嘎叫了两声，振翅而起。一双双，一对对，比翼于起飞，片刻亦不肯稍离。\n对着如此明快的天光云影，再大的春愁也会慢慢淡去。又望着天空和水面的鸟雀们发了会儿呆，杜鹃摇了摇头，转身又往中军方向走。配得配不上程名振，自己一个人瞎想也没有用。与其冲着水面发愁，不如偷偷蹩回去，隔着军帐听听他们都在说什么？如果程名振有话不敢对自己当面说，偷听到他的真实想法，自己也可以酌情应对。\n她向来敢想敢做，既然决定了，就不在乎其他细枝末节。中军大帐附近的地形都是平时走遍了的，往来巡视的喽啰们也没胆子拦住七当家问问她到底要去什么地方。顺着湖畔小径七拐八拐，转眼间，她已经靠近大帐背后。放慢脚步，踮起鞋尖，如捕食的狸猫般刚要将身体贴上去。耳畔忽听有呼吸声一滞，某个身影在眼角余光外猫在了军帐侧面。",
            "summary": "杜鹃对自己的未婚夫程名振的感情和对自身价值的思考。杜鹃发现程名振具有许多优点，吸引了众多女性的注意，让她觉得自己可能配不上他。她生气地扔石头，看着天空和水面的鸟雀发呆，然后决定偷偷回到中军大帐，了解程名振的真实想法。",
            "characters_in_summary": [
                "杜鹃",
                "程名振",
                "中军大帐"
            ],
            "entity_info": "杜鹃 | 张大当家女儿，七当家，与柳儿成为好朋友，跟随柳儿学习女性话题，与程名振有婚约，可能开始学习如何处理婚姻问题\n程名振 | 张金称的结拜兄弟，负责训练士兵，与张大当家和其他当家有冲突，与杜鹃有婚约，与柳儿有交集（可能是朋友）\n郝老刀 | 五当家，土匪首领，与程名振没有直接关系，与杜鹃有师徒关系，可能与张大当家或其他当家有关系\n张金称 | 巨鹿泽首领，与柳氏有其他人物关系，收到高士达的信，尚未作出回应，为程名振和杜鹃的婚事做主\n柳儿 | 林县令遗孀，与张金称有交集，教导杜鹃关于女性的话题，与杜鹃成为好朋友，可能在杜鹃的婚姻问题上给予指导和建议"
        },
        {
            "id": 5,
            "content": "“谁！”玉面罗刹杜鹃再不顾害羞，伴着一声低喝，将腰间横刀抽在了手里。军帐侧面的人也被吓了一跳，迅速向前窜了几步，然后又迅速跑了回来，一边举手做投降状，一边低声祈求，“别，别嚷嚷。是我，七当家，是我！”\n杜鹃凝神细看，不是自己帐下的堂主王二毛又是哪个。又好气，又怕羞，快步走过去，将刀背架在他脖子上，板着脸继续审问，“你在这里干什么？偷听军情么？都听到了什么，给我如实招来！”\n“我，我，姑奶奶，您能不能小点儿声！”王二毛急得连连作揖，膝盖差点就跪在地上。“别把里边的人惊动了，他们讨论你的嫁妆多少呢？一旦发觉咱俩搭伙偷听，您不打紧，我肯定跑不了一顿板子！”\n“谁跟你搭伙偷听了。我是过来巡视的！”七当家杜鹃气得顿了顿脚，低声反驳。\n“行，行。您巡视的，我偷听了。我偷听到了什么，您可一句都不关心！”王二毛知道杜鹃不会伤害自己，涎着脸回应。\n闻听此言，杜鹃的脸腾地一下又红成了紫茄子，将刀背向下压了压，竖起眼睛道：“还敢顶嘴，你到底说不说。不说，我就把刀刃反过来切！”\n“别切，别切，我肯定一个字都不落！您先将刀收了，咱们边听边说。我还等着听下文呢！”王二毛连连讨饶，作揖不止。\n说来也怪，七当家杜鹃收拾得了任何属下，就是拿王二毛这疲懒家伙没办法。见对方死乞白赖，只好将刀收回鞘内。王二毛见对方让步，也不敢做得过分，将头向前探了探，俯在杜鹃耳边说道：“你走之后，他们一直再恭喜小九哥。然后张大当家说不能光说不炼，让大伙都出点血。他自己从主寨拨了两千青壮丁口，归入小九哥名下壮大声势。二当家许了两套家具，外加十头耕牛。六当家许了三十头猪，二十头羊……”\n他记性颇佳，三言两语将各寨给的聘礼介绍了个清楚。然后将头又贴到帐壁上，一边听，一边低声解释，“刚才好像有人笑话王四寨主的礼物太轻，他不太高兴。正吵闹着，你就跑来了，害得我没听清楚后边说了什么？”\n“还怪起我来了！”玉面罗刹又好气又好笑，“你听这些干什么？又不是给你的？”\n“我，我不是帮你和小九哥听了么！”王二毛理直气壮，用力摆手示意杜鹃不要给自己添乱。\n“赶快滚，别让其他人发现你！”杜鹃上前，用力扯住对方胳膊，向外拉去。“营里边刚刚重申的军法，你小九哥亲自参与制定的，你居然也敢违反！快走，晚了被人看见就来不及了！”\n连扯两下，对方却纹丝未动。杜鹃心里不觉有些冒火，瞪起眼睛追问，“你到底走不走？再不走，我可就不客气了！”\n王二毛的头慢慢转回来，稚嫩的脸上写满了祈求，“七，七当家。你，你让我听完行不行，听完之后，随便你处置。他们……”\n“你到底要听什么？”杜鹃被王二毛的表情弄得一愣，松开急切地追问。\n记忆中，她从没见过王二毛如此认真过。对方总是疲疲懒懒的，哪怕是天塌下来，也很少发什么愁。而今天，往常他熟悉的那个王二毛却不见了，换成了另外一个少年人，果决中透着某种执拗。",
            "summary": "七当家杜鹃在巡视时遇到了堂主王二毛。王二毛被杜鹃误认为是偷听军情，实际上他是来打听九当家婚礼的聘礼情况。杜鹃在追问下，得知王二毛是想帮她和九当家了解各寨的礼物。杜鹃允许王二毛听完，但要求他尽快离开，以免被发现。",
            "characters_in_summary": [
                "七当家杜鹃",
                "堂主王二毛",
                "九当家"
            ],
            "entity_info": "杜鹃 | 张大当家女儿，七当家，与柳儿成为好朋友，跟随柳儿学习女性话题，与程名振有婚约，可能开始学习如何处理婚姻问题，发现程名振具有女人缘，开始担忧自己是否配得上他\n程名振 | 张金称的结拜兄弟，负责训练士兵，与张大当家和其他当家有冲突，与杜鹃有婚约，与柳儿有交集（可能是朋友）\n郝老刀 | 五当家，土匪首领，与程名振没有直接关系，与杜鹃有师徒关系，可能与张大当家或其他当家有关系\n张金称 | 巨鹿泽首领，与柳氏有其他人物关系，收到高士达的信，尚未作出回应，为程名振和杜鹃的婚事做主\n柳儿 | 林县令遗孀，与张金称有交集，教导杜鹃关于女性的话题，与杜鹃成为好朋友，可能在杜鹃的婚姻问题上给予指导和建议"
        },
        {
            "id": 6,
            "content": "“你到底要听什么，作死也不知这个作法！”见对方不肯正面回答，杜鹃把语气放缓了些，继续追问。“如果被人发现了，我可是也不好替你说话！”\n“我前天求过柳儿夫人！”王二毛被逼无奈，目光向周围扫了扫，低声回应。“她答应在大当家面前替我说话，将周宁那小丫头赏给我。昨天她派人告诉我，大当家已经许了，今天可能就会在议事时说起。现在还没提到，但一会儿肯定会提到的。夫人她是个好人，不会骗我，九嫂，你也别赶我走！我只听个头，心里也就踏实了！”\n“踏实个屁！”被“九嫂“两个字叫得心中一软，杜娟伸出手，狠狠给了王二毛一个爆凿，“我和你九哥都替你盯着呢，还能跑到别人手去？要听你就蹲下身子听，我替你挡着。如果有人过来，你赶紧跑！”\n“唉，唉！”王二毛得偿所愿，连连点头。“谢谢九嫂。我听到什么，立刻都告诉你！”说罢，将耳朵往帐壁上一贴，神情居然是少有的专注。\n对于军帐里边的几个为老不尊的家伙们正在说些什么，杜鹃心里比王二毛还好奇。左右看看发现没有注意到自己，干脆把耳朵贴过去，跟王二毛一道听了起来。反正如果有人恰巧巡视经过，就立刻装作两个人在讨论军务。至于七当家跟自己麾下的王堂主到底讨论的是何等机密，谅一般人也没胆子过问！\n军帐内，关于如何操办程名振和杜鹃两人的婚事问题的讨论已经进入了尾声。大伙都认为，婚礼不能弄得太潦草了。毕竟涉及到巨鹿泽九位寨主中的四位，如果婚事办得过于寒酸，传出去后会被江湖同道笑话。但具体奢华到什么规模，众寨主的意见却很难达成统一。按程名振的个人想法，把堂主以上头目叫道主寨吃喝一顿，再给所有喽啰没人放三天假，已经是给大伙添麻烦了。但杜疤瘌和郝老刀两个却不这么认为，他们希望张金称给周边相邻的几个绺子也撒一些请柬，邀请一些江湖同道前来观礼，顺便让大伙增进一下感情，以图共同对付官军的进攻。而整座中军帐内嗓门最大的是四当家王麻子，大概刚被敲了竹杠，心里有些不舒服的缘故吧，他的话听起来总像带着挑拨的意味：“那怎么行？七当家、九当家还有三哥和老五，四个寨子的部众加起来已经超过了咱们巨鹿泽的一半儿！别人就是不给大当家面子，还能不给咱巨鹿泽面子么？该请，该请，不但要向周围的几个绺子打声招呼，即便是豆子岗那边，也应该说一声，让他们知道知道咱们巨鹿泽的后起之秀！”\n“老四，你这话什么意思？”杜疤瘌一直很忌讳别人误解自己赶着嫁女儿的用心，腾地站了起来，大声追问。",
            "summary": "杜鹃和王二毛正在试图偷听军帐内的对话。原来，杜鹃和程名振即将举行婚礼，众寨主正在讨论婚礼的筹备事宜。四当家王麻子提议邀请周边相邻的绺子以及豆子岗的人参加婚礼，以示巨鹿泽的实力。杜疤瘌对此表示反对，认为这样会给人误会他急于嫁女儿。",
            "characters_in_summary": [
                "杜鹃",
                "王二毛",
                "程名振",
                "四当家王麻子",
                "杜疤瘌"
            ],
            "entity_info": "杜鹃 | 张大当家女儿，七当家，与柳儿成为好朋友，跟随柳儿学习女性话题，与程名振有婚约，可能开始学习如何处理婚姻问题，发现程名振具有女人缘，开始担忧自己是否配得上他\n王二毛 | 小杏花的追求者，暗恋小杏花，巨鹿泽堂主，曾是捕头，与程名振有过相遇交谈，与郝老刀有同事关系，新出现的人物，追求小杏花\n程名振 | 张金称的结拜兄弟，负责训练士兵，与张大当家和其他当家有冲突，与杜鹃有婚约，与柳儿有交集（可能是朋友）\n杜疤瘌 | 三当家，与程名振关系亲近，对高士达的要求持反对意见，认为出兵会影响巨鹿泽的事情\n郝老刀 | 五当家，土匪首领，与程名振没有直接关系，与杜鹃有师徒关系，可能与张大当家或其他当家有关系\n张金称 | 巨鹿泽首领，与柳氏有其他人物关系，收到高士达的信，尚未作出回应，为程名振和杜鹃的婚事做主\n柳儿 | 林县令遗孀，与张金称有交集，教导杜鹃关于女性的话题，与杜鹃成为好朋友，可能在杜鹃的婚姻问题上给予指导和建议"
        },
        {
            "id": 7,
            "content": "王麻子向后缩了缩脖子，陪着笑脸，不断地解释：“没，我还能有什么意思啊？论武艺，比不上老五。论智谋，也赶不上九当家。也就是靠着当年的情分，才厚脸皮坐上一把交椅罢了。再者说了，将来我这把老骨头，还靠着小辈们养活呢！当然愿意让他们多风光风光，自己脸上也好看不是？”\n他不解释还好，一解释，愈发坐实了杜家父女翁婿势力过于庞大，已经威胁到泽地内部平衡的“罪名”。气得杜疤瘌抡拳上前，就准备打他个满脸桃花。旁边的郝老刀和程名振两个见势头不妙，赶紧冲过去，一人一支胳膊，将三当家杜疤瘌给架了起来。\n“三当家，三当家，您别生气。四当家是跟咱们开玩笑的！”明知道王麻子别有用心，程名振还是不得不先想方设法平息杜疤瘌已经烧上脑门的怒火。去年秋天那场火并之后，杜家父女所掌控的力量的确已经在事实上威胁到了张金称的大当家地位。如果杜疤瘌再不知道收敛的话，早晚有一天会步上孙安祖和刘肇安两个的后尘。\n“傻小子，你怎么还叫他三当家！”郝老刀轻轻踹了程名振一脚，笑着教训。趁着转身的功夫，用眼角的余光向张金称所在位置挑了挑，示意程名振想办法打消张金称的疑虑。\n“呵呵，这不是在中军帐内么？出了中军帐，才能论私，在大当家面前，晚辈只能先公务，后家事！”程名振一边讪讪地笑着，一边将自己不称呼杜疤瘌为岳父的理由清晰地解释给军帐中所有人听。几个同样对杜疤瘌父女的实力暗生顾忌的寨主乍闻此言，脸上的表情俱是一僵。随即哈哈笑着，七嘴八舌地给争执的双方打圆场。\n“老四真没出息，不就让你掏了三十吊钱做贺礼么，看你急的，连脑袋都开始发懵了！”在座之中，除了张金称外，就是二当家薛颂地位最高。笑着拍了拍胡凳扶手，摇头斥责。",
            "summary": "王麻子试图通过自贬来解释为什么他在这个以武力和智谋为主导的组织中拥有一定的地位。然而，他的解释反而让杜疤瘌更加愤怒，认为王麻子的言论坐实了他们家族势力过大，威胁到组织内部的平衡。在这种情况下，郝老刀和程名振试图安抚杜疤瘌，同时提醒张金称注意这个问题。",
            "characters_in_summary": [
                "王麻子",
                "杜疤瘌",
                "郝老刀",
                "程名振",
                "张金称"
            ],
            "entity_info": "王麻子 | 三当家，抹了把脸上的胡子茬，咧着嘴补充张金称的话，对程名振的训练成果表示认可\n杜疤瘌 | 三当家，与程名振关系亲近，对高士达的要求持反对意见，认为出兵会影响巨鹿泽的事情\n郝老刀 | 五当家，土匪首领，与程名振没有直接关系，与杜鹃有师徒关系，可能与张大当家或其他当家有关系\n程名振 | 张金称的结拜兄弟，负责训练士兵，与张大当家和其他当家有冲突，与杜鹃有婚约，与柳儿有交集（可能是朋友）\n张金称 | 巨鹿泽首领，与柳氏有其他人物关系，收到高士达的信，尚未作出回应，为程名振和杜鹃的婚事做主\n杜鹃 | 张大当家女儿，七当家，与柳儿成为好朋友，跟随柳儿学习女性话题，与程名振有婚约，可能开始学习如何处理婚姻问题，发现程名振具有女人缘，开始担忧自己是否配得上他\n王二毛 | 小杏花的追求者，暗恋小杏花，巨鹿泽堂主，曾是捕头，与程名振有过相遇交谈，与郝老刀有同事关系，新出现的人物，追求小杏花"
        },
        {
            "id": 8,
            "content": "六当家孙驼子素与程名振有些交情，偷偷看了看张金称的脸色，低声打趣，“四哥平时也是这样，开玩笑不分场合。三哥别跟他一般见识，您如果往心里去了，才是犯傻呢！”\n毕竟身为巨鹿泽的大当家，张金称的心胸远比众人想象得开阔，见众人都忐忑不安地等着自己表态，笑了笑，低声道，“本来说得好好的，怎么就扯到别处去了。老四这张臭嘴，早晚得被人拿针线给缝上。老三，你也别跟他计较。别人不了解你，我还不了解你么。要是因为几句玩笑话就让咱们兄弟生分了，那咱们兄弟之间的情意也太薄了吧！“\n“我本来就是说个笑话，谁知道三哥他沾火就着？”王麻子还是不依不饶，撇着嘴，好像所有人都欠了他一屁股债般。\n“行了，老四。你也得改改满嘴跑舌头的毛病了！”张金称扭头瞪了他一眼，低声警告。“咱们兄弟都是过命的交情，谁能离开得了谁？想办法将基业做大才是正经！就像当年一道出塞，买卖成了，才好分红，没必要现在就各算各的小账！”\n这话一撂下来，众寨主谁也不好意思再争执下去了。讪讪笑了笑，各自落座。怕程名振多心，张金称看了杜疤瘌和王麻子两人一眼，继续说道：“老四嘴贱，老三脾气急，我这个大当家遇上事情时反应太慢。咱们大伙都是搭伴儿做小买卖出来的，谁有啥毛病，这多年来彼此心里都清楚。能互相容让一下就容让一下，别害得小辈们难做人。刚才老四的话全是信口胡扯，但其中一句话扯得也有点儿道理。咱们巨鹿泽的将来，还得着落在小辈们身上。毕竟他们年纪轻，学东西学得快。即便不小心摔了跟头，也能爬起来从头开始。”\n最后几句，已经隐隐点明了要以衣钵相传的意思，不由得闻者不动容。程名振赶紧站起身，断然拒绝，“大当家您千万别这么说。属下这条命都是您带着巨鹿泽中兄弟们救的，替您和兄弟们做任何事情都应该。属下这辈子只愿意唯大当家马首是瞻，您只要挥挥手，无论前边是……”\n“你的心思，我都知道。”张金称笑着打断了程名振，很满意少年人的谦卑，“但我亲生儿子早已音信断绝多年。老二、老四他们情况跟我也差不多。所以，这份基业早晚都是你们年轻人的，我只不过提前说出来，免得咱们内部再起什么争论。你好好干，我相信自己不会看错人！”\n“属，属下……”虽然心中不清楚张金称的话到底有几分为真，程名振依旧被感动得眼角直发热。“属下一定竭尽全力，不让大当家和诸位失望！”\n“这就对了，有道是不是一家人，不进一家门！”张金称继续笑着点头，“鹃子是我看着长大的，在她眼里，我就是半个爹。你今后老三是你岳父，我是你半个岳父。这里还有你老婆的一个师父，一个替你治伤裹药救命恩人。大伙里里外外都是一大家子。没必要非分得那么仔细。前一段时间你刚入伙，有些话一时没法跟你说。从今天起，你就是我们五个老家伙的共同晚辈，想做什么尽管放手去做。有什么好主意尽管说出来。成与不成，自有当长辈的顶着。总不能怕你摔跟头，就不撒手放你走路！”\n原来是觉得我行事过于谨慎！经过馆陶县一场磨难，程名振对话外之意的明锐程度明显提高了一个档次。略一琢磨，就猜到了张金称最想得到的回报。关于如何对付官府的围困剿杀，他肚子里的确藏着几点和大伙不太相同的看法。前些日子之所以没有说，一方面是不愿意显得太特立独行，另外一方面，是鉴于新军尚未形成战斗力，这些想法说出来也没有实施的可能。\n但今后，显然不能过分隐藏实力了，否则必会惹得张大当家怀疑。虽然于表面上看，张大当家颇有容人之量。但在程名振记忆里，孙安祖和刘肇安的头颅都在树枝上挂着。前车之鉴，他不得不加倍小心。\n正在他犹豫着是不是找个恰当机会，将自己应对官兵的策略汇报给张大当家听的时候，耳边突然又传来一阵喧哗。“不行，那个女人是我看中了的。你怎么能赏给一个小毛孩子！九寨主前途无量，你怎么重视他，我都没话说。但那小毛孩子有什么本事，我这个寨主还得让着他！”\n程名振被嚷嚷声吵得一愣，回过神来，才发现就在自己沉思的当口，张金称等人已经转移了话题。好像因为分赃不均起了争执，王麻子跳着脚，大声抗议。而杜疤瘌、郝老刀和六当家孙驼子的脸色也不太好看。或者抱着肩膀冷眼旁观，或者站在王麻子的对面，一句一句地跟他顶杠。\n“又不是你王麻子的女儿，你急个什么劲儿。我也跟大当家说过，那小娘皮一看就是个会生养的，刚好给我续香烟。赶着鹃子和小九办喜事儿，我这个老头子也跟着办了。反正都是一家子人，没必要麻烦大伙第二次！”\n“我不管你们谁娶媳妇。那女娃我收定了。”素来不愿意惹事的孙驼子也转了性，不阴不阳地补充。“没嫁人之前，她可以到我那先背背医经。嫁了人，也可以去我那边帮忙抓药。等哪天你们几个老不羞受了伤，也好给你们洗伤换药！”",
            "summary": "六当家孙驼子与程名振有一些交情。在张金称面前，他们讨论了关于兄弟间的感情和巨鹿泽的未来发展。同时，由于分赃不均，王麻子和杜疤瘌等人发生了争执。程名振在这段时间里，思考了自己对如何应对官府围困的建议，并在合适的机会向张金称汇报。",
            "characters_in_summary": [
                "六当家孙驼子",
                "程名振",
                "张金称",
                "王麻子",
                "杜疤瘌"
            ],
            "entity_info": "程名振 | 张金称的结拜兄弟，负责训练士兵，与张大当家和其他当家有冲突，与杜鹃有婚约，与柳儿有交集（可能是朋友）\n张金称 | 巨鹿泽首领，与柳氏有其他人物关系，收到高士达的信，尚未作出回应，为程名振和杜鹃的婚事做主\n王麻子 | 三当家，与程名振关系亲近，对高士达的要求持反对意见，认为出兵会影响巨鹿泽的事情\n杜疤瘌 | 三当家，与程名振关系亲近，对高士达的要求持反对意见，认为出兵会影响巨鹿泽的事情\n郝老刀 | 五当家，土匪首领，与程名振没有直接关系，与杜鹃有师徒关系，可能与张大当家或其他当家有关系"
        }
    ]
}