{
    "chapter_title": "第六十一章  秋分（一）",
    "chapter_summary": "我们跟随故事看到了河北地区在特殊年份的战乱和民生疾苦。百姓生活在水深火热之中，战争使得他们的生活无法安定。巨鹿泽周边的战争尤为激烈，使得百姓苦不堪言。尽管有英勇的将领试图恢复和平，但战争的反复和意外使得局势始终无法稳定。在巨鹿泽周边，百姓们生活在战乱中的苦难生活中。官军受损，老百姓需要加征赋税，而土匪壮大后也要征收“保安粮”。这使得许多家庭陷入贫困，不得不卖孩子、借钱或投靠土匪或官军以求生存。尽管女人们担心丈夫的安全和归家时间，但许多男人认为大隋朝气数已尽，加入土匪或官军可能并非最佳选择。故事中，一个男人和他的女人讨论了乱世中的生活选择和希望。他们决定加入张金称的匪帮，因为那里生活条件较好且离他们的家乡较近。尽管他们对张金称的军队声誉不佳，但他们认为这是他们在乱世中生存下去的最佳选择。此外，故事还描述了一个绿林好汉的世界。新加入的喽啰们对成为锐士充满向往，但前辈们告诉他们选拔过程非常严格且竞争激烈。即使被选为锐士，也需要通过训练和表现的考验，否则仍可能被淘汰。故事中提到九当家可能负责锐士的训练，而大当家张金称正忙于巩固地盘，没有太多机会让普通喽啰展现自己。总的来说，这个故事描绘了一幅战乱时期河北地区的民生画卷，展现了人们在战乱中的生存状态和心理变化。",
    "characters_in_summary": [
        "张金称",
        "九当家",
        "大当家",
        "喽啰",
        "男人",
        "女人"
    ],
    "pre_entity_info": "张金称 | 巨鹿泽大当家，程名振的结拜大哥，与朝廷、其他草莽势力等有密切互动\n程名振 | 巨鹿泽九当家，张金称的结拜兄弟，杜鹃的丈夫，担忧绿林道的未来，照顾中毒的杜鹃\n王二毛 | 巨鹿泽八当家，程名振的朋友，支持程名振的观点，认为应该联合杨义臣对抗李密，背叛了程名振\n周宁 | 巨鹿泽女兵，杜鹃的妹妹，试图置程名振与杜鹃死地，可能是周世宗的后代\n杜鹃 | 巨鹿泽七当家，程名振的妻子，担忧自己是否配得上丈夫程名振，中毒被程名振照顾\n班浩 | 巨鹿泽喽啰，程名振的属下，与周凡一起跟随程名振寻找周宁",
    "para_groups_num": 14,
    "para_groups": [
        {
            "id": 0,
            "content": "往年到了这个时候，城里城外总是一片繁忙景象。农夫、佃户们忙着下田抢收，账房、管家和护院们也抖擞精神，摆出算筹、账本、把库房门口的小斗偷偷换成大斗，准备讨租要账，颗粒归仓。但是今年秋天有些特别，巨鹿泽周边各地，北到赵郡、信都，南至汲郡、武阳，百姓们都懒懒地提不起精神，连最自种自收的普通农户都不急着下地收割，仿佛那沉甸甸的谷穗根本不是属于自己的。\n也不怪大伙没精打采。地里的粮食虽然多，但收上来后的确落不到主人手里几粒儿！朝廷那边要缴纳一份儿，土匪那边也要缴纳一份儿，地方官吏们经手后还要狠狠刮上一层。主人翁们辛苦了一整年，能落下来年开春后的种子已经要求神拜佛。不给成么？你说啥？不给？朝廷、土匪和地方官吏，哪位大爷你能惹得起？随便谁动一下手指头，百姓们都得拿脑袋相赔。即便正常缴纳了赋税和“保安粮”，每天还得提心吊胆看人家眼色。要是大爷们哪天不高兴过来走走，那可就是要尸横遍地，血流成河了。（注1）\n有道是过兵如过匪，过匪如过兵。不幸碰上凶悍的官兵，沿途必然像被蝗虫啃了般一片狼藉。侥幸碰上了讲道理的土匪呢，顶多能保证不死人，家家户户还是被刮得缸底儿朝天。最倒霉的情况是官过一遍，匪再过一遍。那样，沿途的小康之家顷刻间变为赤贫，赤贫之家就只好把心一横，跟在土匪身后找饭吃了。\n偏偏这巨鹿泽周边，自从今年春天开始就没消停过。官来匪往，匪往官来，几乎没有一天不打仗，没有一天不死人。百姓们开始的时候听见号角声还知道往菜窖、树林里边躲。到了后来，躲得不耐其烦，有些胆子大的干脆就不藏了。趴在墙头后看是土匪干掉了官军，还是官军干掉了土匪。期待着能尽快分出个输赢来，无论是官兵胜了，还是土匪赢了，至少能暂时消停一年半载的，也让大伙多多少少喘口气儿！\n可瞎眼老天就是不肯遂了大伙的心愿，土匪和官兵从春天打到夏天，从夏天又打到了冬天，战场还是围着巨鹿泽周边转悠。官军这厢好不容易出了个百战百胜的杨善会，却不小心被巨鹿泽的程名振给打了个丢盔卸甲。土匪那边好不容易崛起了个窦建德，结果不小心遇到魏征和魏元长，一个跟头从云端摔到了泥坑里，丢光了十几万兵马，跑得那个仓皇啊，连系了死扣的裤带都断成了三截。\n这些仗还不是最可惜的。最可惜的那仗发生在襄国郡南面，龙岗、南河与沙河县交界。七月底，朝廷的右武侯将军冯孝慈带领一万天兵天将把王德仁、高开道、刘霸道、时德睿等贼在此堵了个正着，几场硬仗下来，打得十余万土匪哭爹喊娘，落花流水。眼看着就要打进匪巢巨鹿泽里，让河北各地重现太平了。偏偏张金称麾下悍匪程名振突发奇想，居然扎着芦苇筏子从巨鹿泽北侧的大湖中漂出，星夜奔袭百余里，绕到冯孝慈身后，一把大火将他的军粮烧了个精光。\n官军们没了补给，自然不能饿着肚皮打仗，只好边战边撤，这一退，就从张金称的家门口一步步退回了黎阳仓。占到了便宜的土匪们紧追不舍，从龙岗一直撵到邺县，非但将先前战败的损失全抢了回来，顺手还将武安、魏郡两地除了郡城之外的地界祸害了个遍，个个抢了个兵强马壮，满嘴流油。\n眼看着河北南部就要变天了，张金称狗贼突然又没了胆子。居然带着抢到的大包小裹，牛羊牲口，乖乖地退回了襄国郡，背靠着巨鹿泽去经营他那一亩三分地儿。他这厢带头的一走，其他土匪也没了追上去跟冯孝慈决一死战的心思。收拾收拾弄到手的家当，东一拔，西一伙，祸害别的地方去了。",
            "summary": "河北地区在特殊年份的战乱和民生疾苦。由于战乱不断，百姓们生活困苦，无法安心收获庄稼。即使缴纳了赋税和保安粮，他们仍需要提心吊胆地过日子。尤其是巨鹿泽周边，战争从未停止，使得百姓苦不堪言。尽管有英勇的将领试图恢复和平，但战争的反复和意外使得局势始终无法稳定。",
            "characters_in_summary": [
                "英勇的将领",
                "百姓"
            ],
            "entity_info": "程名振 | 巨鹿泽九当家，张金称的结拜兄弟，杜鹃的丈夫，担忧绿林道的未来，照顾中毒的杜鹃\n王二毛 | 巨鹿泽八当家，程名振的朋友，支持程名振的观点，认为应该联合杨义臣对抗李密，背叛了程名振\n周宁 | 巨鹿泽女兵，杜鹃的妹妹，试图置程名振与杜鹃死地，可能是周世宗的后代\n杜鹃 | 巨鹿泽七当家，程名振的妻子，担忧自己是否配得上丈夫程名振，中毒被程名振照顾\n班浩 | 巨鹿泽喽啰，程名振的属下，与周凡一起跟随程名振寻找周宁"
        },
        {
            "id": 1,
            "content": "只苦了巨鹿泽周边各郡的老百姓，官军受了损失，要加征赋税弥补。土匪壮大了队伍，也要加征“保安粮”来养活。田地里的庄稼还没收，已经没多少属于主人自己了。个把家底薄的，不得不四处借钱借米，才能凑足给各方大爷们的“皇粮”。\n实在连借都借不来的人，只好把孩子卖给大户做奴婢，给家里女人揣上最后的几块干粮，打了包裹让她回娘家。男人们自己则磨快了菜刀，仰着脖子大笑出门。或者投靠土匪，或者投靠官军，反正无论投靠哪一方，战死之前好歹能给口饭吃，不至于守着一无所有的家变成饿殍。\n“他爹还是去投官军吧！好歹是正根正叶，日后说不定还能回乡来寻我！”女人们总是心软，哭够了，痛麻了，擦了把眼泪追上来，扯着自家丈夫的衣袖叮嘱。\n逼到了绝路上的男人心中却另有一番计较，轻轻将女人的手指掰开，瞪着通红的眼睛呵斥，“你懂个啥！这大隋朝的气数早已经尽了。皇上不像皇上，当官的不像当官的。去给他们干，未必能落得了好结果！”\n“老天爷啊！你怎么不开眼呐！”女人听了，往往又是发出一声哀号，“那你到底投奔谁去啊，多时才能回来！”",
            "summary": "巨鹿泽周边各郡老百姓在战乱中的苦难生活。由于官军受损，老百姓需要加征赋税，而土匪壮大后也要征收“保安粮”。这使得许多家庭陷入贫困，不得不卖孩子、借钱或投靠土匪或官军以求生存。尽管女人们担心丈夫的安全和归家时间，但许多男人认为大隋朝气数已尽，加入土匪或官军可能并非最佳选择。",
            "characters_in_summary": [
                "巨鹿泽",
                "周边各郡",
                "老百姓",
                "官军",
                "土匪",
                "大隋朝"
            ],
            "entity_info": "巨鹿泽 | 绿林道的重要据点，周围发生多次战斗，百姓生活受到严重影响\n程名振 | 巨鹿泽九当家，张金称的结拜兄弟，杜鹃的丈夫，担忧绿林道的未来，照顾中毒的杜鹃\n王二毛 | 巨鹿泽八当家，程名振的朋友，支持程名振的观点，认为应该联合杨义臣对抗李密，背叛了程名振\n周宁 | 巨鹿泽女兵，杜鹃的妹妹，试图置程名振与杜鹃死地，可能是周世宗的后代\n杜鹃 | 巨鹿泽七当家，程名振的妻子，担忧自己是否配得上丈夫程名振，中毒被程名振照顾\n班浩 | 巨鹿泽喽啰，程名振的属下，与周凡一起跟随程名振寻找周宁"
        },
        {
            "id": 2,
            "content": "“先去巨鹿泽看看张大当家那边要不要人？好歹离家门口近些，要是哪天能打回来，就把城里边那些王八蛋抓了点天灯！”男人即便心里再难受，却不能哭，只能哑着嗓子发狠。他不恨窝囊无能的官军，也不恨凶残霸道的土匪，最恨的是距离自己最近的地方官吏。除非已经打到了地头上，否则官军收钱，土匪催赋，都要通过地方官吏之手。而那些地方官吏则两边都不得罪，百依百顺，并且过手留湿，个个吃得肚皮溜圆。\n“他爹，我，我等你！生是你们老王家的人，死是你们老王家的鬼！”女人们哭过一阵，不得不再次收起眼泪，咬着苍白的嘴唇立誓。\n“你，嗨！”男人本想告诉自己的女人，如果能嫁的话，找个能养活起她的人嫁了吧。话到嘴边，又实在不忍，想了想，低声承诺：“我要是命好，就托人给你捎些东西回来。你自己一个人藏着，别便宜了你哥哥和弟弟。等攒够了给孩子赎身的钱，咱就把他们赎回来。一家大小朝和河东去。听说那边，日子还勉强能过！”\n具体河东一带的日子能过到什么程度，男人和女人也都是道听途说。可这至少让他们两个在黑夜里多少看到了一点亮光，尽管这点亮光弱的像萤火虫的尾巴。宁为太平犬，不做乱世人。乱世中，为了活命还能有多少选择呢？老老实实守着家门过日子的，即便勉强捱过即将到来的冬天，也捱不过下一个冬天。想要生存下去，他们就必须拿起刀。要么杀人，要么被杀。什么时候阎王爷那边孤魂野鬼多得连地狱里都塞不下了，也许他会把老天爷唤醒。降下个真正的龙种来，重建太平盛世。\n而真龙天子到底在哪儿，谁也说不清楚。大隋朝廷如百足之虫，临死之前蹬蹬腿，也能踩倒一大片。剩下那些群起的烽烟，从翟让到薛轨，从杜伏威到王须拨、魏刀儿，各唱各的调子，谁也不服谁。即便河北南部这巴掌大的地方，有心当皇帝的还有两股，一股是高士达，带着豆子岗的一群流寇。另外一股就是男人即将投奔的张金称，麾下有郝老刀、程名振等数员悍匪。\n无路可走的百姓们之所以在投靠官军之外，多数选择张金称。倒不是相信张金称是潜龙出世的那个传说，而是张金称驻地离大伙的老家近，并且他的声势远比王德仁、时德睿等贼浩大。跟着最大那股绺子，被官军抓去杀头的机会总要小一些。打下堡寨、城池，抢东西发财的机会也相对多一些。虽然在百姓们的嘴里，张家军的名声实在不怎么样！\n不过，张金称麾下伙食好也是出了名的。当了喽啰的第一天，男人就饱饱地吃了两顿饭。一干一稀，据说如果碰上打仗，半夜还能分给两个糠窝窝加餐。这还不是最好的，据参加过上一次劫掠的“老江湖”们透漏，如果能被选为锐士，不但每天都能吃三顿饭，并且每隔三天还能吃一次肉。打破了城池，战利品他们也是他们先分。其余喽啰只有锐士们挑剩下了，才能分得到些没人要的东西。",
            "summary": "一个男人和他的女人讨论了乱世中的生活选择和希望。他们决定加入张金称的匪帮，因为那里生活条件较好且离他们的家乡较近。尽管他们对张金称的军队声誉不佳，但他们认为这是他们在乱世中生存下去的最佳选择。",
            "characters_in_summary": [
                "男人",
                "女人",
                "张金称"
            ],
            "entity_info": "张金称 | 巨鹿泽大当家，程名振的结拜大哥，与朝廷、其他草莽势力等有密切互动\n程名振 | 巨鹿泽九当家，张金称的结拜兄弟，杜鹃的丈夫，担忧绿林道的未来，照顾中毒的杜鹃\n王二毛 | 巨鹿泽八当家，程名振的朋友，支持程名振的观点，认为应该联合杨义臣对抗李密，背叛了程名振\n周宁 | 巨鹿泽女兵，杜鹃的妹妹，试图置程名振与杜鹃死地，可能是周世宗的后代\n杜鹃 | 巨鹿泽七当家，程名振的妻子，担忧自己是否配得上丈夫程名振，中毒被程名振照顾\n班浩 | 巨鹿泽喽啰，程名振的属下，与周凡一起跟随程名振寻找周宁"
        },
        {
            "id": 3,
            "content": "说到这些话题时，“老江湖”们的眼睛总是亮闪闪的，嘴角也不知不觉渗出些亮闪闪的涎水来。新入伙的喽啰立刻被撩拨的火烧火燎，陪着笑脸，小心翼翼地向同伍的前辈们请教：“老哥，那咱们怎么才能被选为锐士呢？”\n“哼，也不看看你那小身板儿！”前辈高人们眼中的笑容立刻变成了轻蔑，撇了撇嘴，低声数落，“咱们巨鹿泽共有九个寨子，除了大当家和九当家两人，其他每个寨子只有两千锐士名额。战死一个，才能补上一个。否则除非你有过人的真本事，即便是求爷爷告奶奶，也甭想混到锐士的身份！”\n“哦！这么严啊！”新喽啰们的眼神迅速黯淡下去，低着头数稀饭里的米粒儿。都是种地的汉子，除了一把力气外，怎可能有旁的本事。发一笔小财赶紧回家的好梦算是破灭了，能继续活下去，每天吃上一干一稀，已经是不幸中的万幸。\n“岂止是严，简直不讲道理！”老江湖们估计也做过同样的梦。既然已经逼到了落草为寇的份上，谁不想多捞些钱财，多享受些口福呢？“即便被选入做锐士，还要看你训练时勤快不勤快，为人够不够机灵，打仗时敢不敢玩命儿。这三项无论差了哪一项，都会被涮下来，谁求情都不管用。春天时“义”字寨去了两千弟兄，不到一个月就被涮下来五百多。义字寨杜老当家是咱们九当家的岳父，气得脸色铁青，就是无法让九当家再收下他们。”\n新喽啰们刚刚入伙，分不清巨鹿泽中乱七八糟的旗号。什么“山”字营、“火”字营、“锦”字营、“义”字营，还有什么左一军、左二军、中一军之类的。但是却从前辈们的介绍里得到了两条有用的信息。第一条是，锐士不是人人都能当的，当上了也容易被淘汰。第二条便是，负责训练锐士的人可能是九当家，只有他能决定锐士的去留。\n至于自己能不能侥幸被九当家看中，还是甭痴心妄想了。自从将冯孝慈从巨鹿泽门口赶走后，大当家张金称好像一直在忙着稳固地盘，把襄国郡北部四县经营得像铁桶一块，根本没功夫主动出击。此外，每次打仗，也是锐士们一马当先，普通喽啰只能给人打打下手，扶扶云梯，很难得到表现机会。",
            "summary": "一个故事发生在巨鹿泽的绿林好汉世界。新加入的喽啰们对成为锐士（精英战士）充满向往，但前辈们告诉他们选拔过程非常严格且竞争激烈。即使被选为锐士，也需要通过训练和表现的考验，否则仍可能被淘汰。故事中提到九当家可能负责锐士的训练，而大当家张金称正忙于巩固地盘，没有太多机会让普通喽啰展现自己。",
            "characters_in_summary": [
                "九当家",
                "新加入的喽啰",
                "锐士",
                "大当家张金称"
            ],
            "entity_info": "男人 | 普通百姓，对地方官吏不满，希望投靠张金称\n女人 | 男人的妻子，对丈夫忠诚，期待丈夫归来\n男人和孩子 | 普通百姓，对地方官吏不满，希望投靠张金称\n女人和孩子 | 普通百姓，对地方官吏不满，希望投靠张金称\n王二毛 | 巨鹿泽八当家，程名振的朋友，支持程名振的观点，认为应该联合杨义臣对抗李密，背叛了程名振"
        },
        {
            "id": 4,
            "content": "看都新同伙脸上的表情越来越颓丧，老江湖们也有些不忍心。笑着拍了拍他的肩膀，低声说道：“愁什么？当锐士有肉吃，大块分金，但死得也快。哪如随大流混日子，好歹平平安安！”\n见对方只是抬头瞥了自己一眼，就继续数粥里的米粒儿。老江湖笑了笑，非常体贴的提醒，“咱们队的史队正，好像跟九当家能说上话。你要真有本事，就给史队正露一手。说不定他看你顺眼了，会把你推荐给九当家！”\n“真的？”新喽啰眼神迅速一亮，又迅速黯淡了下去，“若是认识九当家，史队正自己怎么不去当锐士，还用在这窝着！”\n“你这个笨蛋！真是实心眼子！”老江湖气得拍了新喽啰一巴掌，笑着点醒，“老史在咱们这儿，大小是个队正。若是当了锐士，就是个大头兵。除了钱多外，哪一点比现在舒坦！”\n“那倒也是！”新喽啰胸口又燃起了几分希望，低声回应。随后就被老江湖们当做使唤佣人，替对方洗碗、擦兵器、洗衣服。但这些活也不是白干，老江湖们被伺候舒服了，总会透漏一些不为人知的秘密给新喽啰听。诸如史队正曾经跟九当家一起在码头上扛过大包了，周校尉曾经在王副都尉麾下做过衙役了。还有诸如九当家大婚之夜，新娘子突然被某个恶女人下毒。随后恶女人又良心发现交出配方，自己却服毒自杀了之类。林林总总，令闻者或拍案惊叹，或瞪大眼睛，满脸难以置信。\n这些不是秘密的秘密，总是围绕着九当家程名振为核心，有时连大当家张金称的风头都要被盖过去。但普通喽啰们却注意不到这些，他们只会注意到谁能带领他们打胜仗，谁到来后让巨鹿泽变得更有前途。\n前途总是闯出来的，光守着老巢，早晚会坐吃山空。时令过了九月九，新老喽啰们统一吃了顿巨鹿泽自产的大螃蟹，然后每人发了十斤米，一块干肉。背着补给和兵器，在星光的照耀下悄悄地向西南方走去。",
            "summary": "一群老江湖试图鼓励新喽啰加入锐士（冒险），但新喽啰对此表示怀疑。老江湖解释说，史队正与九当家有关系，如果新喽啰有本事，可以展示给史队正看，从而有机会获得九当家的推荐。新喽啰对此产生了希望，并开始为老江湖们做事，以换取他们的信任和分享一些关于九当家的故事。这些故事围绕着九当家程名振展开，使得他在巨鹿泽的地位越来越高。新喽啰们在九月九这天得到了补给和兵器，开始在星光下向西南方前进，寻找新的前途。",
            "characters_in_summary": [
                "史队正",
                "九当家",
                "新喽啰",
                "老江湖",
                "程名振",
                "巨鹿泽"
            ],
            "entity_info": "程名振 | 巨鹿泽九当家，张金称的结拜兄弟，杜鹃的丈夫，担忧绿林道的未来，照顾中毒的杜鹃\n巨鹿泽 | 山寨，九当家张金称的地盘，训练锐士的地方\n男人/女人/男人和孩子/女人和孩子 | 普通百姓，对地方官吏不满，希望投靠张金称\n王二毛 | 巨鹿泽八当家，程名振的朋友，支持程名振的观点，认为应该联合杨义臣对抗李密，背叛了程名振\n男人 | 普通百姓，对地方官吏不满，希望投靠张金称\n女人 | 男人的妻子，对丈夫忠诚，期待丈夫归来"
        },
        {
            "id": 5,
            "content": "“去哪？”新喽啰们低声向前辈询问。这一回，无所不知的老前辈们也纷纷摇头，四下看了看，压低了嗓子回应，“不该打听的别打听，没有人拿你当哑巴。大当家最忌讳这个，每次出征前都不会向底下透漏半点儿消息！”\n“那，那史队正知道不知道？”新喽啰们碰了一个钉子，却难以抑制心中的好奇，也学着老前辈们的样子四下看了看，发现没人注意自己，压低了声音继续刨根究底。\n“够呛！他级别有点儿低！”老前辈向自家队正所在方位看了看，轻轻摇头。“不过，肯定是场大仗。你们数数周围的旗子，能出动的弟兄全出动了，上次大当家跟冯孝慈拼命，都没调动这么多人！”\n新喽啰们得到了指点，举首四顾。果然发现“风”、“山”、“陆”、“义”、“火”等巨鹿泽中见过的战旗都出现了。大当家张金称穿着一身青黑色的荷叶甲，背披猩红斗篷。头上也是一定乌金抱耳盔，上有红缨，侧缀宝玉。看上去威风八面，杀气腾腾。\n在大当家的身后，跟的是从各寨挑选出来，聚集成十个军的锐士们。每个人都挺胸拔肚，两眼直视前方，对周围投射过来的羡慕眼光不屑一顾。\n虽然那些羡慕的眼光大多都没落在他们身上，而是绕过纷乱的战旗，绕过张金称、郝老刀和卢方元，最后，全都汇聚于一点。\n那里挑着一面赤色的战旗，中间龙飞凤舞写着一个大字，“程”！\n注1：烧高香，北方土语，指神仙保佑。",
            "summary": "新喽啰们向前辈们询问出征目的地，但前辈们表示不知情。尽管受到了拒绝，新喽啰们仍试图从史队正那里获取信息。老前辈推测这是一场大规模的战斗，因为许多战旗都出现了。大当家张金称带领精锐部队出征，而焦点则集中在一面写着“程”字的赤色战旗上。",
            "characters_in_summary": [
                "张金称",
                "史队正",
                "新喽啰"
            ],
            "entity_info": "张金称 | 巨鹿泽的大当家，程名振的结拜兄弟\n史队正 | 巨鹿泽的队正，可能与九当家程名振有联系\n新喽啰 | 巨鹿泽的新成员，想要加入锐士，但担心生死问题\n程名振 | 巨鹿泽九当家，张金称的结拜兄弟，杜鹃的丈夫，担忧绿林道的未来，照顾中毒的杜鹃\n王二毛 | 巨鹿泽八当家，程名振的朋友，支持程名振的观点，认为应该联合杨义臣对抗李密，背叛了程名振\n老江湖 | 巨鹿泽的老成员，劝解新喽啰，提供史队正的信息"
        },
        {
            "id": 6,
            "content": "巨鹿泽与襄国郡治所龙冈城之间的距离只有六十多里，大军亥时出发，天亮时刚好赶到。城里的官吏早就是被张家军打服了的，哪里敢多做抵抗？还没等羽箭射到城头上来，一干文武已经打开城门，跪在门口恭迎张大王前来巡视。\n兵不血刃夺了郡城，张金称心情甚佳。一边派出亲信入城维护治安，以免有人趁乱惹事，给张家军脸上“抹黑”，一边命人将襄国郡的大小官员叫到跟前，和颜悦色地说道：“老子为人讲信誉，不像尔等那个狗屁朝廷，前脚拉完了屎，后脚就趁热坐回去！尔等尽管放心，既然尔等没短过老子的保安费，老子自然要要保尔等的平安。此番只是借道经过，等大军过完了，尔等该敲鼓的敲鼓，该打锣的打锣，该给朝廷的报信的报信。说打得老子落荒而逃也好，血战夺回郡城也罢，尽管吹！反正只要没真跟老子动手，老子也就不难为你们！”\n“不敢，不敢。大，大当家对我等有不杀之恩，我等感激不尽。岂能再胡乱吹嘘，坏，坏了大当家的威名？”一干倒霉蛋官员听闻能保住性命，早已暗中念了不知道多少回佛。此刻听闻张锦程居然让他们继续当地方官吏，还要向朝廷虚报战功，吓得额头冷汗之冒，一个劲儿的摆手称谢。",
            "summary": "张金称的大军顺利攻占巨鹿泽附近的龙冈城，城中的官员不敢抵抗。张金称在占领城市后，安抚民众并确保治安，同时要求地方官员继续履行职责并向朝廷谎报战功。官员们感激不已，承诺不会破坏张金称的声誉。",
            "characters_in_summary": [
                "张金称",
                "官员",
                "民众",
                "龙冈城",
                "巨鹿泽"
            ],
            "entity_info": "张金称 | 巨鹿泽的大当家，程名振的结拜兄弟\n巨鹿泽 | 绿林好汉的根据地，发生多次战斗和行动\n史队正 | 巨鹿泽的队正，可能与九当家程名振有联系\n新喽啰 | 巨鹿泽的新成员，想要加入锐士，但担心生死问题\n程名振 | 巨鹿泽九当家，张金称的结拜兄弟，杜鹃的丈夫，担忧绿林道的未来，照顾中毒的杜鹃\n王二毛 | 巨鹿泽八当家，程名振的朋友，支持程名振的观点，认为应该联合杨义臣对抗李密，背叛了程名振"
        },
        {
            "id": 7,
            "content": "“让你们吹你们他娘的就尽管吹，拿老子的话当放是屁么？”张金称眉头一竖，张口便骂。“换了别人来当郡守，老子还得跟他打一场才能把他打服，还不如你们几个用着顺手呢！想活命的，就别跟老子客气。否则，莫怪老子不讲道理！”\n您老什么时候讲过道理来着？众官吏心中暗骂，口中却只有唯唯诺诺。唯恐说错了半个字，惹得张大王发火，将众人的心肝挖去做下酒菜。好在张家军正忙着赶路，仅仅在城内停留了一个时辰，便匆匆而去。临行前，顺手将市署、府库里准备上缴给朝廷的铜钱和米粮洗劫一空。\n损失的那些财物，都能从大户和百姓头上再刮出来，并不足以令地方官员们挠头。但如何向朝廷汇报，却让大伙彻底为难了。按张金称说的写吧，未免吹得太过，谎言万一被人捅破，众人性命难保。可说是不战而降吧，按大隋律例，好像也是个死罪。没死在张金称手里却被朝廷给剁了脑袋，做这种傻瓜也实在需要些勇气。商量来商量去，终于有一个书吏想出了个好主意。建议郡守大人以不变应万变，就当大伙集体做了一场白日梦，事实上什么事情都没发生过。反正如今天下变乱纷纭，未丧城失地，就不会引起朝廷的太多注意力。只要大伙自己不主动上报，无论是京师还是东都，谁还会派人查查张金称是否进入过龙冈城？除非朝中大佬们闲的蛋疼！\n众官员闻听此计，纷纷叫好。立刻派遣衙役张贴布告，安抚百姓，严禁传播流言蜚语，更不准大白天说梦话，否则定以从贼罪论处。把百姓们吓唬住后，又匆匆忙忙写了几封信，快马送往周边各郡。以同僚的名义提醒各郡官吏，张金称倾巢而出，刚刚“绕”过龙冈，请大伙小心谨慎。\n说来也怪，张金称对内虽然禁止喽啰们探听此行去向，对外却毫不提防。有一拨襄国郡的信使几乎就在他眼皮底下快马加鞭地跑了过去，他既不阻拦，过后也不派人去追。任由张家军出泽的消息以风一般的速度传开。\n大军迤逦南行，越沙河、翻磐山。一路上凡是按时缴纳了保安费的城池、堡寨，敲打一下便走。对那些不肯缴纳“保安”费的寨子、堡垒，则血战而下，彻底将其烧成白地。就这样打打停停地走了小半个月，搅得整个河北南部的各郡县一日三惊，大白天都不敢开城门放百姓进出。正在各郡将士枕戈待旦的时候，张家军却突然又失去了继续劫掠的兴趣，在武安郡和魏郡的交界处，捡了个名叫滏山的废弃要塞驻扎了下来。\n滏山地处太行支脉，上窥武安，俯览魏郡，地势十分险要。万一张家军哪天玩得高兴，稍不留神就可以逆着浊漳水穿过太行，直接杀进河东上党郡去。这下，非但河北道南部的地方官员心中惶恐，河东郡南部的地方官员们也坐不住了。告急文书雪片一样写进东都去，请朝廷增加剿匪兵力，早日还地方以安静。\n“那朝中的狗官，真的会像咱们期望的一样昏？”非但大隋的地方官员们忐忑不安，张金称麾下的寨主们心里也直犯嘀咕。此番主动出击，大伙可是几乎将巨鹿泽中能打的战兵全带上了。而作战目标却非常邪乎，居然试图把右武侯将军冯孝慈从黎阳的高墙后逼出来，到地形不利于骑兵展开的滏山一带进行决战！\n“管他呢，朝廷要是不肯帮忙，咱们这趟就算练兵了，反正泽地那边有老二和娟子两个带兵看着，一时半会儿没人攻得下！”张金称生性乐天，丝毫不把大伙的担心当回事。“他要是肯帮忙呢，咱们就在这太行山外给冯孝慈点儿颜色看看。也让河北各地的老少爷们开开眼界，知道什么样的人才是真英雄，什么样的人是假把式，见了官军只会撒丫子！”",
            "summary": "张金称带领的张家军在河北南部进行了一系列的劫掠行动，使得当地官员和百姓惶恐不安。为了应对这种情况，他们决定采取一种逃避现实的方法，即假装什么事情都没有发生过。然而，张金称的大军突然停止劫掠，选择在滏山驻扎，这使得河北道南部的地方官员和张家军寨主们都感到担忧。张金称对此表示乐观，认为即使朝廷不帮忙，这次行动也算是一次练兵。如果朝廷愿意帮忙，他们将在滏山给右武侯将军冯孝慈一点颜色看看。",
            "characters_in_summary": [
                "张金称",
                "河北道南部地方官员",
                "张家军寨主",
                "滏山",
                "右武侯将军冯孝慈"
            ],
            "entity_info": "张金称 | 巨鹿泽的大当家，程名振的结拜兄弟，襄国郡的占领者\n程名振 | 巨鹿泽九当家，张金称的结拜兄弟，杜鹃的丈夫，担忧绿林道的未来，照顾中毒的杜鹃\n王二毛 | 巨鹿泽八当家，程名振的朋友，支持程名振的观点，认为应该联合杨义臣对抗李密，背叛了程名振\n新喽啰 | 巨鹿泽的新成员，想要加入锐士，但担心生死问题\n史队正 | 巨鹿泽的队正，可能与九当家程名振有联系"
        },
        {
            "id": 8,
            "content": "后半句话逗得大伙轰然而笑。巨鹿泽的弟兄素来对河北道绿林总瓢把子高士达不甚敬服，上一回高士达的心腹窦建德遇到冯孝慈不战而走，但随后巨鹿泽众弟兄却拼了性命将冯孝慈从家门口赶回了黎阳。如果这回大伙真的把宝压对了，顺利砍下冯孝慈的脑袋，此后以实力为尊的绿林道上便不会再有什么高大当家。各洼各寨的英雄豪杰纷纷投奔过来，巨鹿泽的势力必将一飞冲天。\n“是驴子是马，拉出来遛遛才能看清楚。不能凭着黑灯瞎火的几声叫唤！”听见众弟兄会心的笑声，张金称愈发踌躇满志。看了一眼八当家卢方元，继续补充，“大伙既然提着脑袋造了反，自然也是谁有本事跟着谁。能不能将狗皇帝拉下马不说，总得把路越走越宽敞，不能罐子养王八，越养越抽缩。”\n“属下能追随大当家真是三生有幸！”卢方元也是个聪明人，感觉到了张金称目光里的压力，赶紧站起身拱手表态。他是高士达以总瓢把子身份安**巨鹿泽的钉子，但一年来却因为高士达与张金称二人实力的对比发生了根本性变化，不得不放弃了当初进入巨鹿泽的初衷。眼下甭说巨鹿泽和豆子岗之间的联系已经被官军切断，即便高士达有命令送过来，卢方元也要主动将命令向张金称坦白。否则张金称只要稍稍动动手指头，自然有人上前将那些不开眼的家伙给大卸八块。\n“也不一定要跟着我。将来要是有人比老张出息，你们尽管跟他去！”张金称笑着摆手，示意卢方元不要误会，“出来混么，谁还不图个好前程？跟上个有本事的，老大当了总管，大伙就都是将军。老大当了皇上，大伙就都是开国王爷。到那时想种多少亩地，就种多少亩地，想娶几个老婆，就娶几个老婆。你要是不嫌腰疼，娶上三百六十个也由得你。到时候****轮一个，轮完了刚好过大年！”\n“哈哈哈哈！”众寨主、堂主们被大当家的话逗得前仰后合，鼻涕泡都汩汩冒了出来。就是，出来混的，不就图着那点好处么？要是整天过得像个行脚的穷和尚，谁还把脑袋往裤腰带上别？什么吊民伐罪、什么替天行道，那都是狗屁。老子自己就是天，照顾好了自己啥都有了。",
            "summary": "巨鹿泽的弟兄们对河北道绿林总瓢把子高士达并不尊敬。上一次，高士达的心腹窦建德在冯孝慈面前不战而走，但巨鹿泽的弟兄们却成功地击败了冯孝慈。这次，他们打算再次击败冯孝慈，以便在绿林道上建立以实力为尊的制度。张金称表示，他们应该寻找一个有本事的领导，以便在起义中取得成功。卢方元，这个原本是高士达安插在巨鹿泽的钉子，现在也选择支持张金称。众人被张金称的话逗得哈哈大笑，认为出来混就是为了追求好处和更好的生活。",
            "characters_in_summary": [
                "高士达",
                "窦建德",
                "冯孝慈",
                "张金称",
                "卢方元",
                "巨鹿泽"
            ],
            "entity_info": "高士达 | 河北绿林道总瓢把子，窦建德的上司，与张金称等其他绿林好汉有冲突\n窦建德 | 河北绿林道总瓢把子高士达的部下，企图整合绿林道的悍匪，与张金称等其他绿林好汉有冲突，与高士达有关系\n冯孝慈 | 右侯卫将军，军中宿将，刚从海上归来，被樊子盖推荐去河北剿匪，与张文其有关系\n张金称 | 巨鹿泽的大当家，程名振的结拜兄弟，襄国郡的占领者，企图逼迫冯孝慈进行决战\n卢方元 | 八当家，原本打算支持高士达的要求，但在其他当家反对后不再发言\n巨鹿泽 | 张金称的根据地，绿林道的中心地带，位于河北南部\n程名振 | 巨鹿泽九当家，张金称的结拜兄弟，杜鹃的丈夫，担忧绿林道的未来，照顾中毒的杜鹃\n王二毛 | 巨鹿泽八当家，程名振的朋友，支持程名振的观点，认为应该联合杨义臣对抗李密，背叛了程名振\n新喽啰 | 巨鹿泽的新成员，想要加入锐士，但担心生死问题\n史队正 | 巨鹿泽的队正，可能与九当家程名振有联系"
        },
        {
            "id": 9,
            "content": "陡然间，张金称又把语锋一转，板起脸来强调，“不过话又说回来了。娶多少女人是你自己的事情，只要你有那个体力。但也得人家女孩家情愿！咱们现在可以抢，将来就不能随便抢了。当贼和当官不能一样，要是当官的全拿自己当贼，这天岂不乱了套？！”\n大当家这话什么意思？众寨主堂主们，除了少数有心机的几个，其余全都皱起了眉头。本来只是几句玩笑话，怎么说着说着，又强调起军纪来了？这回出泽，因为大当家过于强调军纪，已经在喽啰们中间引起了很多的不满。如果再一味地严格下去，恐怕不少弟兄，特别是久经沙场的老弟兄，就要离心离德了。\n张金称猜到大伙心里的不快，笑了笑，和颜悦色地解释，“以前咱们造反，就是因为被官府逼得没活路了。将来咱们要是当了官儿，总不能逼着底下的百姓造咱们的反吧？以前咱们不知道该往哪走，老想着过一天算一天，所以不必担心百姓怎么看咱们。可眼见着大隋朝就要完蛋了，咱们就都必须看得更长远点儿。想想怎么当官儿，想想怎么跟其他英雄争这个天下！所以我这次出泽，对弟兄们要求严了点儿，严得大伙觉得我换了一个人。不过我老张还是给大伙留着余地，没真正拿哪个开刀！这次，咱们就算适应，既往不咎。老子先给大伙提个醒儿，回去好好管教各自的弟兄。下回，再有谁故意违法军纪，要是被老子砍了，你们可不要过来求情！”\n话音落下，众豪杰心里俱是一凛。自从去年娶了柳儿之后，张金称的脾气变好了许多。但脾气变好了，并不意味着他从此成了病猫！捋他胡须的人早晚都是个死，他的话在弟兄们中间还是说一不二。\n“冯孝慈已经被咱们打趴下过一回。”张金称的目光从众人脸上掠过，留下一抹无法抗拒的威严，“这回他如果出来，老子就布下天罗地网等着他。他要是不肯出来，就是认了怂，今后见了老子的旗号都得躲着走。总之，就是那一句话，今后整个河北绿林，就得看咱们的了。谁要是烂泥扶不上墙，趁早滚蛋，别给老子扯后腿！”\n扬名、立万、招兵买马、进而问鼎逐鹿。几个月来，巨鹿泽上下一直忙碌的便是这件事情。所以张金称宣布打完冯孝慈后，他便要建立自己的旗号，众弟兄谁也不感到意外。而一旦旗号竖起来，他们便不再是土匪了流寇的身份。因而严肃军纪，逐步巩固队伍在地方上的威信也是应有之意。想到这层，几个核心人物互相看了看，以杜疤瘌为首率先开口表态，“大当家这话说的，不就是要弟兄们收敛些么，这有什么难做的！谁还不是个苦出身，要欺负，也欺负那些有钱人去，欺负小老百姓有什么意思？”\n二当家薛颂留守巨鹿泽，因而三当家杜疤瘌开口之后，便等于给所有弟兄开了个头。四当家王麻子想了想，赶紧跟上：“就是。寻常百姓家的积蓄，哪有庄主、堡主们多！从今往后，咱们抢，也尽量抢大户。至于女人，当然也是穿金戴银的小姐，比劈柴挑水的丫头看着顺溜。虽然不常弄到手，但这好比宁吃仙桃一口，不吃烂杏一筐！”",
            "summary": "张金称作为大当家，对众寨主和堂主们强调了军纪的重要性。他表示，即使将来他们成为官员，也不能像贼一样对待百姓。因此，他对于这次出泽的行动中对弟兄们的要求更加严格。他希望众豪杰能够理解并遵守这些规定，以免影响到他们的声誉和发展。同时，他还提到了他们即将面对的敌人冯孝慈，表示他们会布下天罗地网等待他的出现。张金称宣布了他们将要建立自己的旗号，以便摆脱土匪身份，并向众人提出了更高的要求。",
            "characters_in_summary": [
                "张金称",
                "众寨主",
                "堂主",
                "出泽",
                "冯孝慈"
            ],
            "entity_info": "张金称 | 巨鹿泽的大当家，程名振的结拜兄弟，襄国郡的占领者，企图逼迫冯孝慈进行决战\n冯孝慈 | 右侯卫将军，军中宿将，刚从海上归来，被樊子盖推荐去河北剿匪，与张文其有关系\n高士达 | 河北绿林道总瓢把子，窦建德的上司，与张金称等其他绿林好汉有冲突\n窦建德 | 河北绿林道总瓢把子高士达的部下，企图整合绿林道的悍匪，与张金称等其他绿林好汉有冲突，与高士达有关系\n卢方元 | 八当家，原本打算支持高士达的要求，但在其他当家反对后不再发言"
        },
        {
            "id": 10,
            "content": "此言一出，屋子里的气氛立刻又活跃起来。大伙纷纷表态，宣布自己麾下的弟兄从今往后严守军纪，不给大当家添麻烦。待众人逐一表明了态度，张金称想了想，又道：“这回明明已经拿下了龙冈，我没有赶走那些朝廷官吏，而是又把龙冈交到了他们手上，便是这个道理。龙冈归朝廷管，咱们抢了，砸了，百姓们只能怪朝廷不能保护他们，怪不到咱们头上。如果龙冈归了咱们官管，百姓们吃不饱，穿不暖，丢人的便是咱们。这做贼是门手艺，做官也是门手艺。不能一味地乱砍乱杀。若论做官，咱们这边，薛老二是把好手，小九子也是把好手，其他人，包括我这个大当家，恐怕都不太灵光。”\n“大当家抬举了，我能有今天，还不是全仗着大当家撑腰！”猛然间听到张金称将话题转向自己，程名振赶紧起身施礼。他知道自己的快速崛起已经引发了很多矛盾，所以平素行事处处低调，能不显山露水尽量不显山露水。\n“你是咱们巨鹿泽的千里驹，怎么抬举都不过分！”张金称目视程名振，对自己麾下爱将的表现非常满意。自从程名振入泽后，他做什么事情都顺。简直是如虎添翼，如龙乘风。这种感觉令他一时间有些得意忘形，根本顾不上考虑其他人的感受，“放手干，老子看好你。打完了冯孝慈，老子立了字号，先封你个大将军！”\n虽然当众宣布将军务全权交给程名振处理，张金称却多少有些不放心。到了晚上，这种忐忑的感觉愈发强烈，他终是无法平复焦躁的心情，吩咐亲兵将老兄弟杜疤瘌和王麻子找来，哥三个一道喝酒解闷儿。\n半坛子黄汤落肚，王麻子的嘴巴立刻失去了把门儿的，也不管杜疤瘌高兴不高兴，开始喋喋不休地抱怨张金称偏心眼儿，过分地倚重年青人，让自己这些老弟兄们凡事要看晚辈的脸色，人前人后都抬不起头来。\n张金称等的就是这句话，看了看杜疤瘌，非常坦诚地说道“咱们兄弟这么多年了，老张是什么人你们俩还不明白么？只要我有口肉吃，肯定不会让老兄弟光闻个味儿。”放下酒盏，他继续补充，“可是话又说回来了，咱们这里，的确没一个比小九子能打。我不依仗他，你们让我又能依仗谁？”\n“那也不能把他捧上天去！”王麻子也看了一眼杜疤瘌，不依不饶。“弄得现在我寨子里的弟兄都待不住了，总想着有朝一日换个寨主，他们也好跟着扬眉吐气！”\n“那是你姓王的手头太死，有好处自己全纂起来，让弟兄们天天喝西北风！”杜疤瘌不屑地回敬了他一眼，一边嚼着嘴里的牛肉，一边冷嘲热讽。“又想要人家尊敬你，又不给人家吃饱饭。这寨主当得也太便宜了些。要是老子跟你一样干，早给人背后打闷棍了！”",
            "summary": "张金称作为大当家，与他的部下讨论如何管理龙冈地区。他认为抢劫和破坏是朝廷的责任，而不是他们的责任。同时，他也认为做官是一门手艺，不能一味地乱砍乱杀。他还提到了程名振这个年轻有为的将领，表示对他的信任和支持。然而，这也引起了一些老部下的不满，他们认为张金称过于依赖年轻人，导致他们在寨中的地位受到威胁。在一场酒后，张金称与杜疤瘌和王麻子讨论了这个问题，试图解释他的做法。",
            "characters_in_summary": [
                "张金称",
                "部下",
                "龙冈地区",
                "朝廷",
                "程名振",
                "年轻有为的将领",
                "老部下",
                "杜疤瘌",
                "王麻子"
            ],
            "entity_info": "张金称 | 巨鹿泽的大当家，程名振的结拜兄弟，襄国郡的占领者，企图逼迫冯孝慈进行决战\n程名振 | 巨鹿泽九当家，张金称的结拜兄弟，杜鹃的丈夫，担忧绿林道的未来，照顾中毒的杜鹃\n杜疤瘌 | 巨鹿泽三当家，程名振关系亲近，杜鹃的父亲，对高士称的要求持反对意见，认为出兵会影响巨鹿泽的事情，与王麻子立场一致，关心女儿的安危\n王麻子 | 巨鹿泽三当家，程名振的关系亲近，对高士达的要求持反对意见，认为出兵会影响巨鹿泽的事情，在分赃不均时起争执，坚持要收定那个女子\n冯孝慈 | 右侯卫将军，军中宿将，刚从海上归来，被樊子盖推荐去河北剿匪，与张文其有关系\n高士达 | 河北绿林道总瓢把子，窦建德的上司，与张金称等其他绿林好汉有冲突\n窦建德 | 河北绿林道总瓢把子高士达的部下，企图整合绿林道的悍匪，与张金称等其他绿林好汉有冲突，与高士达有关系\n卢方元 | 八当家，原本打算支持高士达的要求，但在其他当家反对后不再发言"
        },
        {
            "id": 11,
            "content": "“你好，两千锐士让人打发回一半来！”\n“那我愿意。他怎么说也是我女婿，公是公，私是私。公事上我不难为他，回到家，他敢放肆，我就拿棍子敲他脑袋。”\n“谁敲打谁还不一定呢？说的好听。”\n“反正我们是一家。你姓王的不服，肯定挨敲！”\n眼看着一对老哥俩双双瞪起了眼睛，张金称赶紧做和事佬。“喝酒，喝酒。没有的咸淡别扯。疤瘌说得对，公事上，咱们都得仰仗小九，私下里，他却是咱们大伙的晚辈，谁都可以敲打他。麻子你也别泛酸。我要是把军务全交给你，你肯定每天整到二半夜，照样整不明白。虽然我仰仗小九多些，但哪天他真的敢对你们之中任何人不敬，我肯定出头收拾他！眼看着咱们巨鹿泽越来越大，这长幼尊卑，还是必须要的。”\n三人都是老江湖了，有些话点到之后，彼此心中立刻清清楚楚。王麻子刚才是借着抱怨自己被冷落的机会，提醒张金称不要任由程名振做大。而杜疤瘌则借着打击王麻子的同时，明确自己的态度，女儿、女婿和自己是一家人，忠心耿耿为巨鹿泽卖命，不会起异心。但也希望张大当家有所回报，别又想让马儿跑，又想让马儿不吃草。至于张金称，则将长辈和晚辈的关系发挥到巨鹿泽内部秩序上，暗示自己在军务上会继续放权，大当家威严却绝对不可挑战。\n“喝酒，喝酒！不扯咸淡，有些人不服，自己出去跟杨白眼叫劲去。窝里搅合不算本事！”杜疤瘌举起酒盏，笑着响应张金称的号召。\n形势比人强，王麻子即便心里再不高兴，也只能憋着。举起酒盏跟两位老兄弟手中的酒盏碰了碰，仰首痛饮。一半酒浆进了肚子，另一半却全洒到了脖子里。\n“看你哪个狼虎劲儿，就跟几辈子没喝过酒似的！”张金称达到了一半目的，转而开始修理王麻子。“当寨主必须有个当寨主的样子。咱们将来若是立了字号，像你这样吃饭都没个吃相的，给你个太守当当，你也当成看城门的。”",
            "summary": "三位老江湖（张金称、王麻子和杜疤瘌）在谈论关于他们的女婿和小伙子程名振的问题。他们讨论了如何在公事和私事之间平衡关系，以及如何维护巨鹿泽内部的秩序。他们决定通过喝酒来缓解紧张气氛，并继续合作以实现共同的目标。",
            "characters_in_summary": [
                "张金称",
                "王麻子",
                "杜疤瘌",
                "程名振",
                "巨鹿泽"
            ],
            "entity_info": "张金称 | 巨鹿泽的大当家，程名振的结拜兄弟，襄国郡的占领者，企图逼迫冯孝慈进行决战\n王麻子 | 巨鹿泽三当家，程名振的关系亲近，对高士达的要求持反对意见，认为出兵会影响巨鹿泽的事情，在分赃不均时起争执，坚持要收定那个女子\n杜疤瘌 | 巨鹿泽三当家，程名振关系亲近，杜鹃的父亲，对高士达的要求持反对意见，认为出兵会影响巨鹿泽的事情，与王麻子立场一致，关心女儿的安危\n程名振 | 巨鹿泽九当家，张金称的结拜兄弟，杜鹃的丈夫，担忧绿林道的未来，照顾中毒的杜鹃\n巨鹿泽 | 绿林好汉们的根据地，张金称等人的大本营，程名振等人生活的地方\n冯孝慈 | 右侯卫将军，军中宿将，刚从海上归来，被樊子盖推荐去河北剿匪，与张文其有关系"
        },
        {
            "id": 12,
            "content": "“那，那叫什么来着。我刚刚学会了一个词，沐，沐，沐猴而冠！”杜疤瘌赶紧趁机痛打落水狗，成心让王麻子下不来台。\n“我这是真本色。不像某些人，给点颜色就想开染缸！”王麻子抹了一把脸，抖着半脖子的汁水反唇相讥。\n“行了，行了，咱们几个谁不知道谁啊。都努力改着点吧，也给年青人带个好头！”张金称笑着从侍女手中抓起一块雪白的缣布，丢给王麻子，“你先擦擦，我突然想起个差事来让你去做！”\n听闻有事情要做，王麻子心中的怨气立刻小了很多，胡乱抹了把脸，将比苏绸还昂贵的缣布像废纸般丢到脚底下，“你说，哪怕是去把冯孝慈引过来的任务，我保证也不皱眉头！”\n“我看你也是个闲不住的。与其跟我们在这里一道干等，不如真的顺着浊漳水北岸穿越太行，到河东道干上他一票！”张金称用手指敲了敲酒桌，低声吩咐。“速去速回，多放几把火，多杀点儿人。给朝廷那帮家伙在火上浇浇油！”\n“大当家是说？”王麻子瞪圆眼睛，满脸的麻点抽搐成了一个团。几个时辰之前，张金称还当众强调军纪，现在却私下叮嘱他要努力杀人放火。这个转变太大，他实在有点儿跟不上节奏。\n“让你钻到河东去干咱们的老本行，杀人放火！”张金称不满地横了他一眼，悻然道。就这呆头呆脑的样子还老想着跟年青人争地位，换了程名振、段清、王二毛之中的任何一个，只要听自己开了个头，肯定明白到底是什么意思。\n不提醒还好，越提醒，王麻子越感觉天旋地转，“老张你白天……？”\n“你这头笨猪！我张金称怎么有你这么个兄弟！”张金称狠狠踢了对方一脚，恨不得将王麻子的心挖出来，看看是不是榆木疙瘩做的。“巨鹿泽是咱们的老巢，咱们老巢周围的地方，将来都是咱们的根基，当然不能再随便抢掠。而太行山西边，咱们一时半会儿肯定顾不上。既然还不知道是谁的地盘呢，咱们还跟他客气什么。你尽管去抢，去烧，我的军纪只照顾到太行山以东。过了太行山，就彻底无效！”\n“那倒是，兔子不吃窝边草！”王麻子眯缝着三角眼，多少明白了些张金称的用意。对于新的军纪，他是反对声音最高者之一。当强盗不抢，不烧，那还能叫强盗么？而张金称这个安排则刚好称了他的心，单独出动，想怎么干就怎么干。没有具体目标，也没有具体任务。这种好事到哪里去找去？到底还是大当家，明白老兄弟的心思！\n张金称的确明白王麻子在想什么，虽然他的心思王麻子根本猜不到。“你穿过太行后，自己注意安全。别逞能，打不过就缩回来。到了咱们的一亩三分地上，我肯定能罩得住你！”\n“那是，那是！”王麻子没口子答应，唯恐张金称再度反悔。老兄弟的脾气他知道，主意定得快，变得有快。“我今晚连夜动身，保证把上党郡搅成一锅粥！你和疤瘌哥等着看好吧。”\n杜疤瘌瞪了他一眼，虽然对其得意忘形的小人模样很是无奈，却依旧有些难舍难分，“别贪图县城，府城，打几个堡寨就够。县城和府城的城墙太高，等你攻进去了，人家的援军也杀到了！”\n“我哪有打县城的本事啊。称手的兵器、铠甲，都在你女婿手里攥着！就凭我手里的镰刀、锄头，也就城外耪耪地！”王麻子根本不知道好歹，悻悻地抱怨。",
            "summary": "王麻子和杜疤瘌两位角色进行了一场对话。王麻子试图证明自己的本色，而杜疤瘌则试图让他明白团队合作的重要性。张金称提出一个任务，让王麻子去太行山的河东道进行抢劫和放火行动，以给朝廷制造麻烦。王麻子虽然对张金称的突然转变感到困惑，但还是接受了任务，准备连夜动身。",
            "characters_in_summary": [
                "王麻子",
                "杜疤瘌",
                "张金称",
                "河东道"
            ],
            "entity_info": "王麻子 | 巨鹿泽三当家，程名振的关系亲近，对高士达的要求持反对意见，认为出兵会影响巨鹿泽的事情，在分赃不均时起争执，坚持要收定那个女子\n杜疤瘌 | 巨鹿泽三当家，程名振关系亲近，杜鹃的父亲，对高士达的要求持反对意见，认为出兵会影响巨鹿泽的事情，与王麻子立场一致，关心女儿的安危\n张金称 | 巨鹿泽的大当家，程名振的结拜兄弟，襄国郡的占领者，企图逼迫冯孝慈进行决战\n程名振 | 巨鹿泽九当家，张金称的结拜兄弟，杜鹃的丈夫，担忧绿林道的未来，照顾中毒的杜鹃\n巨鹿泽 | 绿林好汉们的根据地，张金称等人的大本营，程名振等人生活的地方"
        },
        {
            "id": 13,
            "content": "“你这人真不知足！”张金称拍了他一巴掌，笑着打断，“你们几个捞了好处，什么时候分给小九过？人家小九拿命换来的称手家伙，又哪次落下过你们？”\n“有本事自己去打，我们肯定不分你的！”杜疤瘌气得鼻子都歪了，臭着脸奚落。“就是别被人给收拾了，害得我去接应你！”\n最近几次单独行动中，程名振自官军手里抢到了大批优质的铠甲和长槊、陌刀、角弓等杀人利器。每每有所斩获，他总是将其分成三份，取三成“孝敬”给大当家张金称，四成交给老营由几个寨子均分，只留下最后三成来武装自己的部属。因此，以张金称为首的各位寨主都拿了程名振的好处，吃人嘴短。王麻子在战利品分配方面挑事，纯属不知好歹，恩将仇报。非但惹得杜疤瘌满肚子不痛快，连张金称也无法站在他这边。\n“打就打，老子麾下的弟兄又不是泥捏的。”王麻子得不到支持，只好悻然作罢。“河东那地方肥着呢，老子吃得满嘴流油时，有人可千万别眼红！”\n说罢，他也没心思再喝下去了。把酒盏向桌上一放。顺手拎了条鸡腿叼在嘴中，施施然而去。\n此刻已经接近亥时，大部分喽啰都已经睡下。听到自家寨主的命令，少不得骂骂咧咧地爬起身，收拾行头，干粮，准备出发。\n早有人将消息报给了程名振，让他大吃一惊。有心欲到张金称面前出言阻止，想了想，又默默地折回到舆图前。\n“这大当家也真是的！”段清、周礼虎、张猪皮、韩葛生、王二毛等人正在程名振的军帐中商议下一步行动安排，听到张金称朝令夕改，心里都愤愤不平。\n“肯定是王麻子那家伙又在大当家面前下了蛆！”张猪皮于巨鹿泽中混的时间最久，也最清楚张家军内部情况，冷笑了几声，低声建议，“九寨主如果不方便出面，我去找五当家。王麻子最怕五爷，每次撒酒疯，都被五爷狠狠地收拾！”\n“大当家自己不动心，别人下蛆有什么用？！”王二毛冷笑着看了张猪皮几眼，一语点破玄机。自打周宁去后，他就像变了个人般。一改先前的嬉皮笑脸模样，要么不说话，说话就丝毫不留余地。\n众将领默然，都明白王二毛说到了点子上。张金称的确对程名振等一干年青人非常信赖，但在同时，他又试图依仗原来的那些老弟兄，牵制崛起的新人。这一手玩得既不高明，也不漂亮。总是被大伙轻而易举地识破，总是让人心里疙疙瘩瘩。\n程名振对已经发生的事情心中雪亮，微微笑着向大家扫了一眼。看见众人都非常沮丧，摇了摇头，低声道：“我正想跟大当家提议，派人主动杀入河东呢，没想到四当家抢在了前面。那更好，上党郡的乡勇不多，四当家带着他麾下的弟兄去了，足以将太行山西面搅翻天。如果河东与河北两道的官吏一刻不停地向朝廷告急，冯孝慈即便在朝中有人撑腰，肯定也遮盖不住。只要他肯离开黎阳，咱们的计划就成功了一半！”\n看到受了委屈的人都宁愿忍让，大伙心中的怒气也就慢慢消了。张金称做得再不对，毕竟也是这支队伍的大当家。整个巨鹿泽的基业都是他和一些老家伙们创立的，大伙偶尔吃点儿小亏，也就忍了吧。\n“冯孝慈是个百战老将，虽然上回在咱们手里吃了亏，主要原因却是因为轻敌大意。上次他退得快，麾下弟兄基本没伤到筋骨。这回咱们如此大摇大摆地撩拨他……”张猪皮不想于王麻子带队西进的话题上继续纠缠下去，指着舆图，低声分析。\n“啃的就是硬骨头。不啃硬骨头，怎能证明咱们的好牙口？”王二毛冷笑着打断，双手抱肩，根本没把可能面临的风险放在眼里。\n“我是担心他也抱着同样的想法！”张猪皮笑了笑，继续补充。“他要是想将咱们一网打尽，肯定不会单独行动。武阳郡的魏征和魏德深手里都有不少郡兵，清河杨善会估计也会趁机出动！光是冯孝慈一个不可怕，真正打起来时，咱们就要以一敌三。”\n“张老哥总是喜欢涨别人志气，灭自己威风！”\n“无非是兵来将挡，咱们还怕过谁来？”\n众人被张猪皮的分析说得心中一凛，七嘴八舌地数落。\n张猪皮却不生气，笑着等程名振给自己解惑。程名振略一沉吟，低声说道，“张老哥说得的确有道理。但这一仗就怕打得小，大了反而不怕。杨善会在咱们手里吃过大亏，即便赶来助拳，也不敢轻易冲在第一线。魏征和魏元长都是硬茬，不过以先前咱们跟他俩交手的经验看，他们受制于元宝藏，根本无法自作主张。而那元宝藏不过是个守窝的狗熊，舍不得离开自家的一亩三分地。即便他来了，也会小心翼翼，不愿意替冯孝慈当前锋。所以那两家不来助拳时，冯孝慈见势不妙，还有机会离开。若是清河与武阳的郡兵都来了，冯孝慈就真的死定了！”",
            "summary": "程名振与其他将领讨论了张金称突然改变决定，让王麻子带领部分士兵前往河东作战的事情。他们认为这是王麻子在张金称面前挑拨的结果。程名振认为这是一个机会，可以借此吸引冯孝慈离开黎阳，从而实现他们的计划。",
            "characters_in_summary": [
                "程名振",
                "张金称",
                "王麻子",
                "冯孝慈"
            ],
            "entity_info": "程名振 | 巨鹿泽九当家，张金称的结拜兄弟，杜鹃的丈夫，担忧绿林道的未来，照顾中毒的杜鹃\n张金称 | 巨鹿泽的大当家，程名振的结拜兄弟，襄国郡的占领者，企图逼迫冯孝慈进行决战\n王麻子 | 巨鹿泽三当家，程名振的关系亲近，对高士达的要求持反对意见，认为出兵会影响巨鹿泽的事情，在分赃不均时起争执，坚持要收定那个女子\n冯孝慈 | 右侯卫将军，军中宿将，刚从海上归来，被樊子盖推荐去河北剿匪，与张文其有关系\n杜疤瘌 | 巨鹿泽三当家，程名振关系亲近，杜鹃的父亲，对高士达的要求持反对意见，认为出兵会影响巨鹿泽的事情，与王麻子立场一致，关心女儿的安危\n巨鹿泽 | 绿林好汉们的根据地，张金称等人的大本营，程名振等人生活的地方"
        }
    ]
}