{
    "chapter_title": "第八章  城南（八）",
    "chapter_summary": "程小九和王二毛是两位勤劳的工人，他们试图在结算工钱时获利。然而，周府管家诚伯改变了态度，为他们争取到了更多报酬。这让他们和其他工人愿意为周家效劳。程小九失望于没有达到自己的目的，于是他和王二毛开始寻找其他致富方法。他们在集市上考察生意，发现开设店铺并不容易，需要支付高额的费用。程小九和王二毛原本打算用四吊钱创业，但发现资金不足。程小九提议去做走街串巷的杂货郎，但王二毛拒绝。",
    "characters_in_summary": [
        "程小九",
        "王二毛",
        "诚伯",
        "周府"
    ],
    "pre_entity_info": "程小九 | 寻找工作机会的年轻人，与小杏花有婚约，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，受到其他劳动者的抱怨，后在船上指导众人抬粮袋，传授自己的经验\n王二毛 | 寻找工作机会的劳动者，与程小九合作抬草袋，受到其他劳动者的抱怨，后在船上与程小九合作抬粮袋，遵循其建议调整呼吸方式\n诚伯 | 周大善人的管家，负责传达张姓商贩的话，处理雇佣劳动者的事宜\n周府 | 周大善人的家，富丽堂皇，小杏花居住的地方\n小杏花 | 程小九的未婚妻，周大善人的女儿，敏感地察觉到程小九的笑容下的冷淡，与程小九有婚约，喜欢听程小九的事情\n程朱氏 | 程小九的母亲，担心儿子的安危，怀疑米缸的来路，决定让程小九离开家乡\n张姓商贩 | 商人，负责安排卸粮事宜，诚实守信，关心劳动者利益",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "无论众人的玩笑是出于善意还是恶意，程小九和王二毛两个都充耳不闻，埋头只管干活。忙忙碌碌从清晨到下午申时，终于把所有大船全部卸空了。结算工钱的时候，二人按照既定策略紧紧地跟在刘、史两位力棒身后，准备浑水摸鱼。谁料那周府管家诚伯被雨水淋得突然转了性子，非但没跟力棒们多废什么口舌，反而主动将昨日半天的工钱按照大半天折算，给二十几个卸船的力棒每人又着着实实多算了一斗米。\n“您老真是个大善人！”得了好处的力棒们没口子感谢。\n“别谢我，是我们东家吩咐的！”诚伯手捋胡须，傲然回应。“要谢，就谢我们东家吧。将来东家有什么事情求到诸位头上，大伙千万别推脱就是！”\n“哪能呢，看您说的！有事儿您老尽管招呼，咱们别的没有，力气有的是！”一连串拍打胸脯的声音里，众人的保证听上去格外真诚。\n诚伯微笑不语，转过身督导家丁们给背粮者折算手中的竹筹。依然是按照昨日的约定数量结算，却将量器都换成了官府向民间收租时的专用大斗。实打实地一斗斗量满，半点也不亏欠。喜出望外的力棒们千恩万谢，围着周府的家丁欢呼不止。一时间，整个码头都开始传诵馆陶周家的良善之名，将先前吞人田产，谋人房屋、小斗借贷、大斗收租，等等诸多劣迹全部遮盖了过去，再没人记起。\n程小九站在人群外围看了片刻热闹，见再没人理睬自己，约了二毛，背起工钱向自己家走去。他看不懂周府管家刻意向大伙施恩的举动是为了什么，但心里却隐隐感到有些失望。按照他的设想，今天诚伯应该继续跟自己套近乎才对。谁料人家根本就忘记了昨天多给了自己五斗米的事情，对拉拢自己为周家效力的话只字未提。\n既然搭不上周家这条门路，二人“发财转运”的大计便又迫在眉睫了。吃罢一天之中唯一一顿正餐，两个少年各自用褡裢裹上几百个钱，雄赳赳气昂昂地去集市看有什么可以迅速致富的生意可做。一边走，俩少年一边给自己打气，认为以程小九的能写会算，王二毛的精明伶俐，即便做不到日进斗金，几个月内在馆陶集市占据一席之地应该是手到擒来的事情。谁料进了集市才明白，原来这买卖行还有买卖行的门道，不是随便人就能做的。地商、行商、牙行、拼缝儿，各有各的行规。米肆、酒馆、帛铺、铁厅，家有家的门槛儿。即便在市集上摆个地摊儿打把式卖艺，首先也得给市署里边的差役交足了份子钱，否则一条铁链套上头，治你个扰乱市井之罪，没有五贯、十贯的赎金就甭想囫囵个儿从衙门里边走出来。（注1、2、3）\n从时下最兴旺的米行、面行、典当行，一直游荡到门可罗雀的靴铺、笔铺、杂耍档，两个少年被太阳晒得满头大汗，心里面的感觉便却如同吃了冰块般越来越凉。他们看到的情况是，眼下即便是最不景气的铺面，每月租金也得五百多个钱。再加上给市署的税金，给差役们的洒扫钱（注4），每月没有一吊钱根本支撑不下去。而户曹老爷那里办个开铺子的官照，行规便是两千个钱，这还不包括里正老爷的保金，清书、小书老爷的润笔费！细细算下来，若想正经在馆陶市集开个铺子，没十五吊本钱根本甭去想！",
            "summary": "程小九和王二毛两位勤劳的工人每天都在忙碌地工作。有一天，他们在完成任务后，按照计划试图在结算工钱时从中获利。然而，周府管家诚伯突然改变了态度，不仅没有为难他们，还主动为他们争取到了更多的报酬。这让其他工人非常感激，纷纷表示愿意为周家效劳。程小九对此感到失望，因为他原本希望诚伯会继续与他套近乎，以便他为周家效力。然而，他并没有理解诚伯的行为目的。因此，两人决定寻找其他致富的方法。他们在集市上考察各种生意，发现想要在那里开设一个店铺并不容易。需要支付高额的租金、税收和费用，这使得他们没有足够的资金来实现这个目标。",
            "characters_in_summary": [
                "程小九",
                "王二毛",
                "诚伯",
                "周府"
            ],
            "entity_info": "程小九 | 寻找工作机会的年轻人，与小杏花有婚约，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，受到其他劳动者的抱怨，后在船上指导众人抬粮袋，传授自己的经验\n王二毛 | 寻找工作机会的劳动者，与程小九合作抬草袋，受到其他劳动者的抱怨，后在船上与程小九合作抬粮袋，遵循其建议调整呼吸方式\n诚伯 | 周大善人的管家，负责传达张姓商贩的话，处理雇佣劳动者的事宜\n周府 | 周大善人的家，富丽堂皇，小杏花居住的地方\n小杏花 | 程小九的未婚妻，周大善人的女儿，敏感地察觉到程小九的笑容下的冷淡，与程小九有婚约，喜欢听程小九的事情\n程朱氏 | 程小九的母亲，担心儿子的安危，怀疑米缸的来路，决定让程小九离开家乡\n张姓商贩 | 商人，负责安排卸粮事宜，诚实守信，关心劳动者利益"
        },
        {
            "id": 1,
            "content": "“我昨天高兴得几乎一夜都没睡！”王二毛耷拉着脑袋，喃喃地抱怨。半个时辰之前，他还以为自己和程小九手中的四吊钱是笔大财。现在才明白，二人手中这点儿本钱，也只能抱在怀里做做梦而已。真的拿出来做生意，却连最基本的门槛都迈不过去。\n“要不我们推着车子去走街串巷？”程小九依旧不甘心，拍了拍同伴的肩膀，试探着问道。做个走街串巷的杂货郎，不需要租店铺，也不用去市署办官照。唯一的门槛是腿脚要利落，见到衙门里边的差役、弓手、帮闲、经办，白书，推着车子跑便是，只要不被当场逮住，车上的货物就能保个平安。（注5）\n王二毛被吓得一缩脖子，连声拒绝，“得了吧，隔壁小蒜头他爷就干这个，一夏天忙活完，还没我给人扛大包剩得多。前两天被衙门里的贾捕头和郭捕头联手堵在裤裆巷里边，一车货全都没收还不算，足足磕满了三百个响头，才没被抓到县衙门口站大枷！”\n想想衙门口大枷四周黑漆漆的血迹，程小九唯有苦笑。这贼老天，真的连条出路都不肯给人留！又百无聊赖地转了半条街，他苦笑了几声，回头向王二毛说道：“那你先回吧。我去药铺把我娘的药抓了。一个月前郎中给开的方，估计现在应该还能用！”\n“我帮你拎药！”王二毛自告奋勇。虽然合伙做生意的梦想即将破灭，他却依旧很珍惜程小九这个朋友。\n程小九笑着点头，“也好，说不定我身上的钱不够。郎中说，这副药肯定灵，就是非常贵！”\n“还能贵到哪去！”王二毛顷刻间又找回几分自信，拍打着身上的褡裢叫嚣。里边的铜钱非常配合地响了几声，听起来说不出的悦耳。",
            "summary": "王二毛和程小九原本打算用四吊钱创业，但发现资金不足，无法实现梦想。程小九提议去做走街串巷的杂货郎，但王二毛因担心风险而拒绝。程小九决定去药铺抓药，王二毛主动提出帮忙。",
            "characters_in_summary": [
                "王二毛",
                "程小九",
                "药铺"
            ],
            "entity_info": "王二毛 | 寻找工作机会的劳动者，与程小九合作抬草袋，受到其他劳动者的抱怨，后在船上与程小九合作抬粮袋，遵循其建议调整呼吸方式\n程小九 | 寻找工作机会的年轻人，与小杏花有婚约，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，受到其他劳动者的抱怨，后在船上指导众人抬粮袋，传授自己的经验\n诚伯 | 周大善人的管家，负责传达张姓商贩的话，处理雇佣劳动者的事宜\n周府 | 周大善人的家，富丽堂皇，小杏花居住的地方\n小杏花 | 程小九的未婚妻，周大善人的女儿，敏感地察觉到程小九的笑容下的冷淡，与程小九有婚约，喜欢听程小九的事情"
        },
        {
            "id": 2,
            "content": "陶馆城最好的药铺座落于市集的最深处，铺面不大，生意却非常兴隆。一名账房先生坐在柜台后，算筹数得啪啪作响。几个衣衫光鲜的小伙计脚不沾地，将配好的药用干荷叶包了，一包包摆在高大的柜台上。账房先生按主顾先后顺序喊人付钱，拿药，左入右出，动作干脆利落，毫厘不错。\n程小九四下看了看，规规矩矩地排在了队伍最尾。两腿刚刚站稳，猛然听见身后传来一阵急促的脚步声。没等他回头，有股王霸之气已经直扑而至，窜过他的肩膀，将前排等待拿药的人“吹”得东倒西歪。罡风发过后，一名五短身材，留着褐色长须的汉子用力拍了拍药铺的柜台，扯着嗓子喊道，“掌柜的，速速按着这个方子配一幅跌打散！衙门的贾老爷急着用，片刻耽误不得！”\n“唉吆！什么风把您蒋老爷给吹来了！这点小事儿，您派个徒弟来不成么？大热天的，快，来人，快给蒋老爷倒凉茶！”一直不抬头拿正眼看人的账房先生猛然跳起，陪着笑脸打招呼。早有手脚麻利的伙计搬来胡凳，请蒋姓老爷在柜台旁入座，然后流星般端出茶壶，茶盏，蒲扇，梨膏，伺候此人慢慢享用。\n“甭整这个，俺心里急得冒烟。快，贾老爷被人打伤了，拿上好的药！”蒋姓老爷一把推开伙计手中的蒲扇，大声嚷嚷。\n“甭急，甭急，马上就好！”账房先生半弓着身子，低声许诺。\n“***，贼子，害得老子连午觉都没的睡！”姓蒋的又骂了一句，伸手抓起茶壶，嘴对着嘴巴将一壶凉茶灌进了肚子。喝完了茶，他又抓起一块梨膏，向口中干净利落地一甩，然后一边嚼，一边含含混混地问道：“最近有可疑的人来买药没有？治刀枪伤的？如果有，立刻扭送衙门，不得包庇！”\n“哪能，哪能呢？”掌柜的继续赔笑，“咱们老周家的药铺，还能让贼人进来？您老尽管放心！若发现陌生人，立刻给您送去！”\n“嗯！”姓蒋的抬起眼皮，看了看药铺柜台正上方悬挂着的匾额，王霸之气稍缓。不用账房先生提醒，他也知道这是馆陶周家的买卖，自己绝对碰不得。只是平素嚣张惯了，一时忘了收敛而已。又品了两块梨膏，慢慢从胡凳上站起身体，向柜台内望了望，笑着问道：“***配齐了没有，县尊大人可是吩咐过我，这药必须在你家配。别人家药铺的药材，衙门里边根本不相信！”\n“就好，就好！多谢林县尊照顾！”账房先生笑呵呵地走入药铺，从里间拎了两个荷包出来，双手捧着交给姓蒋的。“碾成散的这包是外敷，另一包是小店给贾老爷的补药，熬了趁热喝，多少血都能补回来。”\n“这儿？”姓蒋的汉子一咧嘴，露出满口的黄牙“县尊大人可没给我买补药钱！”\n“这话说到哪里去了，若不是几位老爷不顾风吹日晒地维持地方秩序，小店哪能安心做生意。一些人参、鹿茸而已，值不了几个钱，蒋老爷尽管拿去用。若是不够了，吩咐个人来一趟，小店再给几位老爷配！”",
            "summary": "一个热闹的市集中的药铺，以及一位名叫程小九的人在等待买药时，遇到了一位五短身材、褐色长须的蒋姓老爷。蒋姓老爷为了寻求治疗被打伤的手下贾老爷的药物，急切地来到药铺，并因为与县尊大人的关系而受到特殊对待。蒋姓老爷拿到了药物，并在药铺掌柜的殷勤招待下满意离去。",
            "characters_in_summary": [
                "程小九",
                "药铺掌柜",
                "蒋姓老爷",
                "贾老爷"
            ],
            "entity_info": "程小九 | 寻找工作机会的年轻人，与小杏花有婚约，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，受到其他劳动者的抱怨，后在船上指导众人抬粮袋，传授自己的经验\n王二毛 | 寻找工作机会的劳动者，与程小九合作抬草袋，受到其他劳动者的抱怨，后在船上与程小九合作抬粮袋，遵循其建议调整呼吸方式\n诚伯 | 周大善人的管家，负责传达张姓商贩的话，处理雇佣劳动者的事宜\n周府 | 周大善人的家，富丽堂皇，小杏花居住的地方\n小杏花 | 程小九的未婚妻，周大善人的女儿，敏感地察觉到程小九的笑容下的冷淡，与程小九有婚约，喜欢听程小九的事情"
        },
        {
            "id": 3,
            "content": "“如此，多谢掌柜的仗义。”姓蒋的汉子抱了抱拳，风一般远去。账房先生目送他走远，收起笑容，再度端坐于高高的柜台后，头也不抬，将算筹摆得啪啪作响，“下一个，先来后到，排队，排队！别乱了这里的规矩！”\n程小九搬到馆陶时间短，没见识过类似阵仗，直看得暗暗纳罕。趁着没人注意自己，他压低声音，向身边的王二毛询问道：“刚才那是谁啊，怎么这么大的谱儿。连药铺账房都不敢得罪他？”\n“衙门里的蒋老爷啊，连他你都不认识？！”王二毛皱起眉头，摆出一幅笑人少见多怪的模样。“论辈分，他还是我家表舅呢。没出五服的近亲！”\n“他是县衙里边的差役？”程小九不想探询王二毛与姓蒋的汉子到底是什么亲戚，径自问道。\n“不是，但也差不多。他是郭捕头的弟子，咱们馆陶的第一弓手！”王二毛回头望着蒋姓汉子远去的背影，满脸羡慕地说道。\n“哦！”程小九点点头，低声回应。他对官府的事情大概有点印象，知道一个县衙里最低级编制就是差役。而弓手仅仅是差役的帮手，平素根本没有薪俸可拿，完全靠在民间搜刮才能捞到生计之资。这种下贱无耻之徒，素来是被读书人鄙夷的，因此表现得再嚣张，也引不起他半分羡慕。\n王二毛等了好一会儿，听不到程小九的奉承，猜到好朋友肯定又开始故作斯文，凑到对方耳边，低声道，“你别看不起我表舅，据我娘说，自从花钱走门路进了衙门当帮闲，我表舅每年的收入，就有这个数！”\n他伸出五根手指，在程小九眼前晃了晃，然后唯恐对方误解，又信誓旦旦地补充，“五十吊，还是往少了算。他上面的郭捕头，贾捕头，虽然每年的薪俸明面儿上只有三十斗米，家里边的人可是穿金戴银，每年光活猪，就能买上三十几口！”\n“嗯！”程小九听得又是一愣，眼前仿佛有无数道金光在缭绕。三十几口活猪，这还仅仅是个不入流的差役的吃穿用度。如果自己将来能熬个出身……？可阿爷在世时，官做得比差役高得多，也没见向家中搬那么多钱啊？莫非当时家里有很多钱，都藏在娘和自己不知道的地方了？",
            "summary": "一位名叫蒋汉子的人物因为与县衙有关系而在药店中享有特殊待遇。程小九和王二毛讨论了这个人物，了解到他在官府中的地位较高，年收入可观。这让程小九对官场生活产生了向往和好奇。",
            "characters_in_summary": [
                "蒋汉子",
                "程小九",
                "王二毛",
                "药店"
            ],
            "entity_info": "程小九 | 寻找工作机会的年轻人，与小杏花有婚约，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，受到其他劳动者的抱怨，后在船上指导众人抬粮袋，传授自己的经验\n王二毛 | 寻找工作机会的劳动者，与程小九合作抬草袋，受到其他劳动者的抱怨，后在船上与程小九合作抬粮袋，遵循其建议调整呼吸方式\n诚伯 | 周大善人的管家，负责传达张姓商贩的话，处理雇佣劳动者的事宜\n周府 | 周大善人的家，富丽堂皇，小杏花居住的地方\n小杏花 | 程小九的未婚妻，周大善人的女儿，敏感地察觉到程小九的笑容下的冷淡，与程小九有婚约，喜欢听程小九的事情"
        },
        {
            "id": 4,
            "content": "昏昏沉沉想着家中旧事，昏昏沉沉按照次序向前走。直到被人用手指敲了脑袋，他才从沉思中醒了过来。愕然抬头，看见一向高高在上的药铺账房不知道何故突然有了心情，用手指点着自己稀里糊涂递上去的药方质问道：“后生崽儿啊，你确定要抓这幅药？”\n“啊，嗯，当然！”程小九被问得一愣，快速扫了眼药方，然后给出了肯定答案。\n“那你带够钱了么？”账房先生从头到脚又将程小九打量了好几遍，慢吞吞地放下药方，摆起算筹。\n“带了，我肯定带够了！”程小九一挺胸脯，大声回答。他知道这幅药价值不菲，所以出门时，足足带了三百个钱于褡裢里。王二毛的褡裢中，也裹了两百多个肉好。二人将手头上的肉好拼起来，咋也够一幅汤药钱。\n掌柜的又瞟了程小九和王二毛两个一眼，慢吞吞地报价，“人参三钱，白术两钱，茯苓两钱，甘草一钱，当归，川芎各三钱，熟地，白芍各两钱，黄芪三钱半，肉桂一钱，鹿茸两钱，干枣三枚，人参鹿茸补血汤，三百五十文一幅，共三幅，总计一千零五十文整。先付钱后给药，不佘不欠！”",
            "summary": "程小九沉浸在回忆中，沿着街道前行。突然，账房先生用手指敲了他的脑袋，让他从沉思中惊醒。程小九惊讶地看着账房先生，后者质问他是否确定要抓这幅药。程小九回答肯定，并自信地表示已经带够了钱。经过一番计算，账房先生告诉程小九这幅药需要1050文钱。",
            "characters_in_summary": [
                "程小九",
                "账房先生"
            ],
            "entity_info": "程小九 | 寻找工作机会的年轻人，与小杏花有婚约，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，受到其他劳动者的抱怨，后在船上指导众人抬粮袋，传授自己的经验\n账房先生 | 陶馆城药铺的账房，负责配药，对蒋姓老爷恭敬\n王二毛 | 寻找工作机会的劳动者，与程小九合作抬草袋，受到其他劳动者的抱怨，后在船上与程小九合作抬粮袋，遵循其建议调整呼吸方式\n诚伯 | 周大善人的管家，负责传达张姓商贩的话，处理雇佣劳动者的事宜\n周府 | 周大善人的家，富丽堂皇，小杏花居住的地方\n小杏花 | 程小九的未婚妻，周大善人的女儿，敏感地察觉到程小九的笑容下的冷淡，与程小九有婚约，喜欢听程小九的事情"
        },
        {
            "id": 5,
            "content": "“多少？”程小九向后躲了躲，忍不住惊呼出声。\n“一千零五十文整，这位小公子，不信您自己看！”账房先生将算筹向程小九眼前推了推，拖着长声回应。\n“可您老先前，您老先前还说，人参和鹿茸值不了几个钱的啊？”程小九不用看算筹，也知道账目上自己挑不出毛病来，只好陪起笑脸，试图跟账房先生讨价还价。\n“那是，对于衙门里的贾老爷，这点小数目，当然不算几个钱。”账房先生歪头看着程小九，微微冷笑，“可人家那是什么身家？这满市的买卖，哪个不靠他老人家照顾着？！”\n程小九被笑得满脸通红，无言以对。犹豫了好一会儿，才低声下气地商量道，“大叔，我今天没带那么多钱。您看，我先抓一幅药，其他两幅改日再拿，成不？”\n“一幅药管什么用啊！”没等账房先生回答，其他排队等候拿药的人笑着回应。刚才被蒋老爷的王霸之气所憋，大伙肚子里都极其不痛快。难得碰到个不懂事的半大小子，所以争先恐后拿他发泄。“后生崽儿啊，你没听说过么，一幅药等于喝水啊。好好的吃什么人参鹿茸？哪如买些肉来煮了吃正经，又便宜又合口！”",
            "summary": "程小九在药店与账房先生争论购买人参和鹿茸的价值，但账房先生强调这些药材并不值钱，因为它们需要依赖一位有权势的贾老爷。程小九提议先付一部分款项，其余改日再付，但其他人认为药材无用，建议他购买肉类食品。",
            "characters_in_summary": [
                "程小九",
                "账房先生",
                "贾老爷"
            ],
            "entity_info": "程小九 | 寻找工作机会的年轻人，与小杏花有婚约，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，受到其他劳动者的抱怨，后在船上指导众人抬粮袋，传授自己的经验\n账房先生 | 陶馆城药铺的账房，负责配药，对蒋姓老爷恭敬\n王二毛 | 寻找工作机会的劳动者，与程小九合作抬草袋，受到其他劳动者的抱怨，后在船上与程小九合作抬粮袋，遵循其建议调整呼吸方式\n诚伯 | 周大善人的管家，负责传达张姓商贩的话，处理雇佣劳动者的事宜\n周府 | 周大善人的家，富丽堂皇，小杏花居住的地方，程小九与小杏花有婚约"
        },
        {
            "id": 6,
            "content": "“三副就三副，跟谁买不起一样！”王二毛陪着程小九被笑得火大，一把扯下自己肩头的褡裢，重重地扔到了柜台上。“这里边有二百五十文足色肉好，另外这个，小九，你告诉他有多少！”\n不由分说，他又扯下程小九的装钱褡裢，一并扔到柜台上。“看看够不够，不够我回家给你们去拿！不就是一千零五十文么，别狗眼看人低！”\n“二毛，二毛！”程小九赶紧拉住同伴，陪着笑脸四下点头，“大伙别介意，我这位兄弟脾气急。掌柜的，我的褡裢里有整整三百文，我朋友的褡裢里有二百五十文，您看能不能给打个折扣，先抓两副汤药出来！我们吃完了这两副，再来抓第三副！”\n“这位公子倒是会算账！”账房先生不阴不阳地回应。按常理，如此贵的药，他的确可以给打个折扣，可今天就是气不顺，看着怂人就想多踩几脚。“我们给你打折扣，谁给我们打折扣啊？这人参、鹿茸和甘草都来自辽东，眼下烽火连天，商路早就断了，人参和鹿茸一天一个价儿！我今天已经是赔本儿做你的生意了，再打折，再打折这药铺子里的老少爷们儿就得喝西北风去！”\n“哪能呢，您这么大的药铺子！”程小九满脸堆笑，血色顺着额头一直涌到胸脯上。他能感受到账房先生眼中的轻蔑和身边闲人眼里的嘲弄，却强行命令自己忍让。“要不，我再加五十文，六百文，六百文您卖给我两副药行不？缺那五十文，我立刻让朋友回家去取？”\n“没见过你这么能砍价的！”账房先生一把将两个褡裢推开，冷笑着回应，“公子，小老儿不敢拿东主家的药材做人情，您不买就算了，别拿我逗闷子。”说罢，他将程小九甩在一边，冲着柜台外大喊，“下一个，方子先拿来我看，不佘不欠，准备好了钱再来！”\n“没见过你们这样做买卖的！”王二毛忍无可忍，跳上前，指着账房先生的鼻子喝骂。“直娘贼狗眼看人低，你记着，风水轮流转，将来你千万不要有求到老子头上那一天！”",
            "summary": "王二毛和程小九一起去药铺抓药，却因为价格问题与药铺账房先生产生争执。程小九试图通过降价购买两副药，但账房先生仍然拒绝。王二毛愤怒地指责账房先生，导致交易失败。",
            "characters_in_summary": [
                "王二毛",
                "程小九",
                "药铺",
                "账房先生"
            ],
            "entity_info": "王二毛 | 寻找工作机会的劳动者，与程小九合作抬草袋，受到其他劳动者的抱怨，后在船上与程小九合作抬粮袋，遵循其建议调整呼吸方式\n程小九 | 寻找工作机会的年轻人，与小杏花有婚约，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，受到其他劳动者的抱怨，后在船上指导众人抬粮袋，传授自己的经验\n药铺 | 陶馆城最好的药铺，位于市集最深处，生意兴隆，账房先生在柜台后按照顺序喊人付钱，拿药，左入右出，动作干脆利落，毫厘不错\n账房先生 | 陶馆城药铺的账房，负责配药，对蒋姓老爷恭敬\n诚伯 | 周大善人的管家，负责传达张姓商贩的话，处理雇佣劳动者的事宜\n周府 | 周大善人的家，富丽堂皇，小杏花居住的地方，程小九与小杏花有婚约"
        },
        {
            "id": 7,
            "content": "程小九拉了一把没拉住，索性不再拉，将两个褡裢抓起来背好，双拳轻握，就等着看对方如何反应。市集里不止这一家药铺，在这里打上一架，下家药铺也好跟对方继续商量折扣。若是一言不发吃了哑巴亏就走，今后肯定被各家药铺的伙计们勾结起来欺负。\n那药铺的伙计也不是善茬，看到王二毛发飙，立刻抓起药棰、秤砣，争先恐后跑了出来。眼看着一场恶斗在所难免，猛然间，有个清脆的声音自药铺深处传了出来，“老刘，大小姐问你在干什么，怎么前面闹腾个没完？这是药堂，你当是市口上的大酒楼么？”\n话音刚落，账房先生和一众伙计的气焰立刻小了下去。悻悻地瞪了程、王两个少年一眼，大声向柜台里边回应，“没事儿。刚才是衙门的蒋老爷在闹腾。现在是有两位小哥没带够现钱就想拿药走，我们正在好言劝他先回家！”\n“你胡说！”王二毛存心给对方找麻烦，大声反驳，“分明是你们趁火打劫，乱开高价。我们带来近六百个钱，却连一副药都买不到。这哪里是药铺啊，砸明火都没你们这般狠毒！”\n账房先生和几个伙计一听，记得脑门上都蹦起了青筋来，却不敢上前挑事。强压住心头邪火辩驳道，“这位小哥，话可不能乱说，人参和鹿茸都是紧缺货。我们也要花高价才能进来！”\n“拿来，我把药方给大小姐看！”药铺深处的女声虽然稚嫩，却透着股无法拒绝的威严。账房先生一听，脸色登时变得煞白，捧起药方，低声向里边解释，“小春姑娘啊，这点小事儿又何必麻烦大小姐亲自过问。我马上处理好还不成么？大热天的，您也不用跑来跑去累一身汗啊！”\n这话一说出口，铺子里边看热闹其他抓药者立刻就明白了，账房先生肯定在程小九的药价上捣了鬼。联想到自己的切身利益，众人的立场马上来了个大转弯。凑到柜台前，七嘴八舌地嚷嚷道：“小春姑娘，这一幅药值一千零五十个肉好呢。您老看得懂么？”\n药房里侧的纱帘轻轻一挑，有名身穿淡绿色比肩的小丫鬟快步走出。先向众人盈盈施了个礼，然后笑着回答道：“如果有人参、鹿茸在里边，一千零五十文一幅，也不算贵。毕竟辽东在打仗，商路断了好久了。不过我家小姐正好在，给她看看，可能会给在总价上打个折。都是乡里乡亲的，总不能让大伙连药都吃不起，您说是不是？”\n一番话说得里里外外全照顾了个遍，令存心看热闹的人再也挑不出什么茬儿。众人笑着散开，继续排队等候抓药。名叫小春的丫鬟冲程小九、王二毛两个点了点头，然后快步走回了内堂。片刻之后，门帘后传来几声环佩叮当，还是那个名叫小春的丫鬟快步走出，拿着药方，对账房先生吩咐道，“刘叔，大小姐说了，这副药按半年前的价格算。别难为两位主顾！”\n“唉！唉！”逃过一劫的账房先生连声答应，额头上的冷汗淋漓而下。他先前欺负程小九是生面孔，总账上没有捣鬼，单味药价上却玩了许多花活。这是药堂里大小伙计们捞钱的一贯手段，没想到今天却被前来巡视的东主家的大小姐抓了个现行。\n而现在小春带来的话是，‘按四个月前的价格计算’，就等于说东主家的大小姐不准备将自己的鬼把戏拆穿，稀里糊涂放了自己一马。如果自己还不识趣的话，一旦被东主家公事公办，恐怕自己至少要断胳膊断腿，手下的几个伙计也得切掉手指头，大棒打出门去。\n注1：牙行，中间商。主要从事接洽生意，买卖人口，介绍帮佣等工作。\n注2：市署，古代工商管理机构。类似现在的工商局兼地税局。\n注3：市集。隋唐两代中原城市中，画分有专门的市集区域。大城里边按交易品的差别分东市，西市。详细可参见古长安复原图。\n注4：洒扫钱，即市场管理费。\n注5：弓手，古代编外协警。帮闲，古代城管。经办，古代税吏的私人助理。白书，税吏私人助理的助理。\n注6：本文中衙门里边的帮闲人等的薪水，以及他们的额外收入，参见吴思先生的历史论文集，《隐蔽的秩序》。内有专门分析，非常精辟。\n酒徒注：花怎么又不见来呢，今天可是七千字的大章的说？",
            "summary": "程小九和王二毛因为不满药价过高而与药铺伙计发生争执。药铺的大小姐出面调解，决定按照四个月前的价格计算，使得程小九和王二毛得以购买药物。这场争执揭示了古代商业活动中的一些潜规则和权力关系。",
            "characters_in_summary": [
                "程小九",
                "王二毛",
                "药铺伙计",
                "药铺大小姐"
            ],
            "entity_info": "程小九 | 寻找工作机会的年轻人，与小杏花有婚约，与王二毛合作抬草袋，发现其他劳动者偷奸耍滑，受到其他劳动者的抱怨，后在船上指导众人抬粮袋，传授自己的经验\n王二毛 | 寻找工作机会的劳动者，与程小九合作抬草袋，受到其他劳动者的抱怨，后在船上与程小九合作抬粮袋，遵循其建议调整呼吸方式\n账房先生 | 陶馆城药铺的账房，负责配药，对蒋姓老爷恭敬\n诚伯 | 周大善人的管家，负责传达张姓商贩的话，处理雇佣劳动者的事宜\n周府 | 周大善人的家，富丽堂皇，小杏花居住的地方，程小九与小杏花有婚约"
        }
    ]
}