{
    "chapter_title": "第七十四章  紫骝（七）",
    "chapter_summary": "张金称收到魏征的亲笔信，对信使汤祖望的表现感到奇怪。汤祖望承认曾将消息卖给鲍兄弟，张金称愤怒地准备处死他。二当家薛颂劝说张金称不要杀汤祖望，因为他曾为山寨立过功。汤祖望坦白是受到魏长史的逼迫，张金称决定给他一个机会。张金称试图从汤祖望口中获取关于武阳郡的信息，但没有得到太多有用的信息。众当家讨论魏征的信，认为他的态度不真诚，决定采取行动回应。程名振在巨鹿泽内部受到争议，有人佩服他，也有人因过去的败仗怀恨在心。张金称和其他寨主们决定团结一致，不再因过去的小事而影响现在的和谐。张金称与众寨主商议如何应对魏征的阴谋，以及是否进攻武阳郡的问题。张金称在思考如何发展巨鹿泽时，从汉代故事中寻找灵感。1张金称减少与柳儿的相处，因为他的两位新纳的姐妹花缺乏见识和智慧。1张金称决定改善柳儿的生活环境，但在去找她时发现她已经去了校场。1张金称因琐事责怪柳儿，后来意识到自己的错误，承诺以后会多去柳儿那里。",
    "characters_in_summary": [
        "张金称",
        "魏征",
        "汤祖望",
        "薛颂",
        "鲍兄弟",
        "柳儿",
        "程名振",
        "寨主们",
        "魏长史",
        "汤祖望",
        "武阳郡",
        "柳儿",
        "巨鹿泽",
        "柳儿",
        "校场"
    ],
    "pre_entity_info": "张金称 | 巨鹿泽大当家，襄国郡的占领者，与冯孝慈交战\n魏征 | 主簿，元宝藏的心腹幕僚，试图说服元宝藏上疏皇帝杨广提醒关注内部危机，与魏德深、储万钧等人关系复杂，提出请官军剿匪的计划，写信给馆陶故人，自污其名以撇清与元宝藏的关系\n汤祖望 | 小吏，负责向鲍守信传递关于魏征的消息，被魏征揭发与土匪勾结，害怕失去工作和家庭\n薛颂 | 三当家，巨鹿泽群雄之一，与张金称关系良好，薛颂是反隋义军领袖之一\n柳儿 | 与杜鹃成为好朋友，巨鹿泽群雄之一\n程名振 | 与冯孝慈共同对抗张金称的人，与冯孝慈对立\n武阳郡 | 一个受到内部危机影响的地区，元宝藏是这里的郡守，负责管理这个地区的政务\n巨鹿泽 | 一个土匪出没的地方，张金称是大当家，鲍守信是卧底\n校场 | 士兵训练场所，腾起的烟尘和晃动的人影，两万人往来纵横\n元宝藏 | 武阳郡郡守，负责管理这个地区的政务\n鲍守信 | 巨鹿泽土匪，卧底在武阳郡，与汤祖望勾结",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "对于信使的镇定，张金称同样感到奇怪。即便英勇如程名振，两年前走进他的军帐一样被吓得脸色煞白。汤祖望不过是个管账小吏，既不通武艺，也没有经历过什么大场面，居然能从从容容地有问必答，显然有些过于沉稳了。\n不甘心让对方轻易蒙混过关，也不想坠了巨鹿泽的威风，收下魏征的亲笔信后，张金称没有立刻安排人领着汤祖望去休息，而是命其坐下，先喝盏茶润润嗓子。然后又随便聊了几句武阳郡的风土人情，待对方戒备之心放下后，猛然间干笑了几声，别出心裁地问道，“既然你跟鲍兄弟这么熟，他先前送到泽里来的消息，都是你提供给他的吧？”\n“这，这，大王怎么问起这个来了？”汤祖望瞪着眼睛反问。类似问题如何回答，魏征事先没预料到，也没替他准备好答案。\n张金称微笑不语，其他几个寨主则先是一愣，然后立刻笑了个前仰后合。\n事发突然，汤祖望没法不露怯，支吾了几声，讪讪地补充，“大王说得对，鲍兄弟事先送给您的情报，的确都是小的卖给他的。小的自幼家贫，即便入了郡守衙门，照样没长多少志气……”\n“我不是笑话你。你给的消息非常及时，我一直还想谢你呢！”张金称心情大悦，恨不能走到军帐外大声吆喝两嗓子，让众人都来看看他如何料事如神。“我是觉得怪，既然你肯把消息卖给鲍兄弟，想必也知道我老张的那点儿爱好。怎么突然变得胆子大了起来，居然敢跑到山上来送信！”\n他的爱好是生吃人心肝，这一点放眼整个河北是个人都知道。汤祖望吓得一哆嗦，手中茶水一半泼到了自家怀中，另外一半却僵硬地端在手里，一边哆嗦，一边梗着脖子嚷嚷：“两，两国交兵，不，不斩来使。况且鲍兄弟眼下还在贵乡城中，大当家如何待我，魏主簿自然如何待他。若是我们两个都死了，日后双方再想做什么交易，肯定不会有人敢出头帮忙接引！”\n“黄牙鲍做事不仔密，死了活该！”张金称哈哈大笑，谈的是杀人事，脸上却没有半分悲悯，“你这家伙既然收了我老张的钱，就不该替官府办事。既然替官府办事，就不该收我老张的钱。两头的便宜都想占，老子最烦的就是这种家伙！来啊，把他给我绑到外边的柱子上，先洗洗干净，然后开肠破肚！”\n几名亲卫闻声，立即冲了进来，扯起汤祖望的胳膊便向外拖。汤祖望吓得魂都不知道飞到什么地方去了，两腿死死地蹭着地面，厉声惨叫，“大王，大王不能啊！两国交兵，不斩来使!两国交兵，不斩来使！”\n“早晚都是一刀，别婆婆妈妈的！”亲兵队正余勇用刀柄向汤祖望脑袋后边敲了一记，大声斥责。\n汤祖望吃痛，立刻不敢再叫了，回头看了看余勇，可怜巴巴地央求，“这，这，这位大大哥，一会儿，一一会儿，麻烦您动作快点。先将我刺死了，再挖心成不？”",
            "summary": "张金称收到了魏征的亲笔信，他对信使汤祖望的表现感到奇怪。汤祖望原本只是一个普通的小吏，并不擅长武艺，也没有经历过什么大场面，但他却表现得非常镇定。张金称对此表示不满，并试图通过询问鲍兄弟和汤祖望的关系来揭示真相。汤祖望承认了他曾将消息卖给鲍兄弟，但强调他是迫于生计。张金称愤怒地命令将汤祖望绑到柱子上，准备将他处死。然而，在处死之前，张金称心情好转，决定感谢汤祖望提供的及时情报。",
            "characters_in_summary": [
                "张金称",
                "魏征",
                "汤祖望",
                "鲍兄弟"
            ],
            "entity_info": "张金称 | 巨鹿泽大当家，襄国郡的占领者，与冯孝慈交战\n魏征 | 主簿，元宝藏的心腹幕僚，试图说服元宝藏上疏皇帝杨广提醒关注内部危机，与魏德深、储万钧等人关系复杂，提出请官军剿匪的计划，写信给馆陶故人，自污其名以撇清与元宝藏的关系\n汤祖望 | 小吏，负责向鲍守信传递关于魏征的消息，被魏征揭发与土匪勾结，害怕失去工作和家庭\n元宝藏 | 武阳郡郡守，负责管理这个地区的政务\n鲍守信 | 巨鹿泽土匪，卧底在武阳郡，与汤祖望勾结"
        },
        {
            "id": 1,
            "content": "“放心，肯定不会让你看到自个儿肠子！”余勇又好气又好笑，抿着嘴巴答应。\n亲卫们谁都知道张金称肯定是吓唬人玩的，所以也不拖汤祖望走得太快。堪堪到了军帐门口，果然在背后传来了二当家薛颂的声音，“大当家暂且息怒。这小子为人虽然不地道，但好歹也曾为咱们立国些功劳。真的几这样把他给杀了，反而显得咱们不念旧情！”\n“嗯！”张金称捋着下巴，与二当家薛颂一唱一和，“你说得也对，杀了他，传扬出去，外边的人不知道他是个二五仔，反倒坏了咱们的名号。把他给我推回来，老子还有话问他！”\n“遵命！”余勇等人大喝一声，拖着吓瘫了的汤祖望再度回到中军帐内。张金称命人将汤祖望按在胡凳上坐稳，然后冷笑着追问：“说吧，我再给你一次机会儿。你这人一看就不像个有担当的，怎么敢大着胆子来下书？”\n“是，是魏，魏长史强逼着小的来的！”汤祖望用手抹了把鼻涕和眼泪，带着哭腔回答。“我说不来，他非逼着我来。还说您不会杀我，说不定还会给我些赏钱！大王饶我这一回，饶我这一回！下次，下次我再也不敢了！”\n“你还想有下次？”张金称笑着追问。\n“这事儿！”汤祖望又抹了把鼻涕，硬着头皮回答，“魏长史说，魏长史说这么大个事情，肯定双方得商量商量。一回不成再跑二回，总之有来有往，买卖就能做得下去！”\n一句话，又把大伙全给逗乐了。敢情武阳郡众官吏把彼此之间互相勾结的事情当成笔买卖给做了，所以才派了这么一名上不得台盘的活宝来。但从严格角度讲，这个比方也没什么不妥。买卖么？官员们卖的是尊严，买回去的是平安。巨鹿泽群雄收的是钱粮，出售的是不再入侵的承诺。天公地道，谁也没亏了谁！\n听到周围的笑声，汤祖望心下稍安，一边抹着瀑布般的汗水，一边嘟囔，“反正，反正大王，大王如果吃了小的，这，这买卖就砸了！”\n“那看你会不会做事了。如果会做，我就不吃你的心肝！”张金称摆了摆手，笑着道。\n“大王，大王想要我做什么？”汤祖望抬头看了看，满脸惶恐。\n“有些话，我想仔细问你！”张金称收起笑容，继续盘问。“你得想好了回答，自己给自己惹了麻烦，可别说我不讲道理。”",
            "summary": "大当家张金称因为生气汤祖望的任务失败而威胁要杀了他。二当家薛颂劝说他不要杀汤祖望，因为他曾经为山寨立过功。张金称决定再给汤祖望一个机会。汤祖望坦白是受到魏长史的逼迫，他们试图通过协商解决问题。张金称觉得这个说法有趣，决定给汤祖望一个机会，让他回答问题。",
            "characters_in_summary": [
                "张金称",
                "薛颂",
                "汤祖望",
                "魏长史"
            ],
            "entity_info": "张金称 | 巨鹿泽大当家，襄国郡的占领者，与冯孝慈交战，威胁汤祖望\n薛颂 | 三当家，巨鹿泽群雄之一，与张金称关系良好，薛颂是反隋义军领袖之一\n汤祖望 | 小吏，负责向鲍守信传递关于魏征的消息，被魏征揭发与土匪勾结，害怕失去工作和家庭\n魏征 | 主簿，元宝藏的心腹幕僚，试图说服元宝藏上疏皇帝杨广提醒关注内部危机，与魏德深、储万钧等人关系复杂，提出请官军剿匪的计划，写信给馆陶故人，自污其名以撇清与元宝藏的关系\n元宝藏 | 武阳郡郡守，负责管理这个地区的政务\n鲍守信 | 巨鹿泽土匪，卧底在武阳郡，与汤祖望勾结"
        },
        {
            "id": 2,
            "content": "“唉，唉！我一定，一定！”汤祖望点头如鸡啄碎米。\n事实上，张金称也没有多少需要问的。武阳郡的大部分情况，早已被他麾下的细作打探得非常清楚。而一些事关绝密的，又远非汤祖望这种小吏所能了解。绕着弯子扯了半个多时辰，只不过起到了个印证作用。问到最后，看样子实在掏不出什么有用的东西来了，张金称笑着伸了个懒腰，冲着帐外大喊，“来人……”\n“大王饶命！”汤祖望立刻吓得又从胡凳上跌了下来，俯在地上连连叩首。\n“我不杀你！”张金称轻蔑地撇嘴，“来人，带他下去休息。二当家，你替我赏一锭银子给他，让他压压惊！”\n二当家薛颂笑着起身，从背后的亲兵手里接过早已准备好的银锭。完完整整一大块，足足有五两轻重，上面还打着官府的钢印。像这种压库的银锭，市面上极为罕见，送到当铺去，至少能换回八千个肉好。\n汤祖望见了银子，瞬间又忘了恐惧。涎着个脸连连向上面作揖，“谢大当家，谢大当家。日后若是再需要人往这边送信，小的一定主动请缨！”\n“滚下去吧！”张金称虚踢一脚，笑着骂道。\n斥退了信使，众位当家展开魏征的来信，一边仔细斟酌信中的内容，一边商量如何答复。对于已经被王二毛灭过一道的武阳郡，大伙都不怎么放在心上。特别是见了汤祖望被吓得如瘸腿兔子般的模样后，更起了几分轻视之意……“武阳郡也是没人了，居然派了这么个废物来下书！”八当家卢方元难得有机会表现，站在五当家郝老刀的身边，笑呵呵地议论。\n“恐怕不是这般简单！”二当家薛颂素来持重，听到了卢方元的话，侧过头来回应。其他几位当家和堂主、香主们莫名其妙，都将头转向薛颂，等着听他的进一步解释。二当家薛颂笑了笑，低声提醒道：“大伙难道没发现么？这姓汤的虽然是个废物，却恰恰派了个废物用场。咱们再吓，也从他嘴里掏不出更多东西来！而换了别人，第一未必敢硬着头皮前来送信！这第二么？如果他知道得多，被咱们收拾服帖了，反而对武阳郡不利！”\n大伙一琢磨，还真是这样个道理。汤祖望对武阳郡来说就是一个弃子，把信送到便失去作用。至于张大当家怎么处置他，人家魏征根本无需考虑。\n“也倒是，什么人干什么活！”张金称撇了撇嘴，悻然道。“我听说过一个故事，说什么人出使什么国来着。对方的国王嫌他样子难看，他说有用的出使有用的国家，他最没用……”\n晏子使楚的故事，也就从张大当家嘴里会变成如此味道。众豪杰闻听，亦都自觉颜面扫地，互相看了看，低声商量：“这姓魏的也太会埋汰人了！咱们不能放过他！”\n“姓魏的恐怕没多少诚意！”\n“故意就像上次九当家下书一样，先稳住咱们，然后……”有人想起当年馆陶城外旧事，笑呵呵地插嘴。\n霎那间，整座军帐里边鸦雀无声。众人的目光迅速向说话的方向看去，却发现大小堂主、香主们面面相觑，都把头偏向了别人，谁都装作自己未曾开过口。\n本来只是一句玩笑话，可在某个特定的场合说出来，又落入特定人的耳朵里，就完全变了味道。",
            "summary": "张金称（一位绿林好汉）试图从汤祖望（一名小官员）口中获取关于武阳郡的信息。汤祖望虽然害怕，但并没有提供太多有用信息。张金称没有杀死他，而是给了他一锭银子作为安慰。随后，众位当家讨论了魏征（武阳郡的领导者）的信，认为他对他们的态度并不真诚。他们决定采取行动回应魏征。",
            "characters_in_summary": [
                "张金称",
                "汤祖望",
                "武阳郡",
                "魏征"
            ],
            "entity_info": "张金称 | 巨鹿泽大当家，襄国郡的占领者，与冯孝慈交战，威胁汤祖望\n汤祖望 | 小吏，负责向鲍守信传递关于魏征的消息，被魏征揭发与土匪勾结，害怕失去工作和家庭\n武阳郡 | 元宝藏负责的行政区，位于襄国郡，是一个政治和经济中心\n魏征 | 主簿，元宝藏的心腹幕僚，试图说服元宝藏上疏皇帝杨广提醒关注内部危机，与魏德深、储万钧等人关系复杂，提出请官军剿匪的计划，写信给馆陶故人，自污其名以撇清与元宝藏的关系\n薛颂 | 三当家，巨鹿泽群雄之一，与张金称关系良好，薛颂是反隋义军领袖之一\n元宝藏 | 武阳郡郡守，负责管理这个地区的政务"
        },
        {
            "id": 3,
            "content": "大约在一年半以前，巨鹿泽群雄兴兵攻打馆陶县，便是在类似的计策下吃了个大亏。他们先是被程名振用话稳住，然后被王世充轻骑偷袭，差一点儿就全军覆没。如果不是在关键时刻程名振为了自保献了一条“回头反咬”的毒计，说不定眼下在座的当家、堂主、香主们，有一半之上要丧命于运河东岸。\n绿林道讲究的是一碗聚义酒喝过，以往的是非恩怨皆一笔勾销。但这话说起来容易做起来难。巨鹿泽中兄弟不乏对程名振佩服得五体投地者，亦不乏因为当年之败对程名振至今怀恨在心者。更有几个八当家刘肇安和六当家韩建紘的旧部，总认为是程名振的出现，才导致了后来的那场大火并。可以说，一直以来，在巨鹿泽中上层，有多少佩服推崇程名振的人，就有多少恨不得程名振被天打雷劈的人。而最近一段时间程名振总是忙着校场练兵，没时间来中军议事。某些嗅觉灵敏的家伙，则从中清晰地闻见了一股机会的味道！\n“谁，谁说的！”三当家杜疤瘌手按刀柄，目光在一群人的脖子上逡巡。“咱们当年发过什么毒誓来着？哪个王八蛋的良心被狗给吃了？没有小九，轮到你们坐在这里逍遥么？”\n连珠箭般的提问令众堂主、香主们无法接嘴。谁也不肯承认是自己说的，无论最初说话的动机是善意还是恶意。见没人有胆子出头认账，大当家张金称也冷了脸，皱着眉头四下扫视，始终不肯出言阻止杜疤瘌，也不肯说一句圆场面的话。\n眼见着真要闹出人命来了，二当家薛颂不得不走过去，从背后抱住杜疤瘌，低声劝解道：“老三，别跟小辈们一般计较。小九都做过什么，大当家、你、我、老五、老六都看着呢。断不会为了几句小人之言便瞎了眼睛！”\n二当家薛颂的面子杜疤瘌不能不给，在巨鹿泽中，很多事情，没有薛颂的帮忙根本做不成。“有些人，我看是唯恐咱们这里太平！”狠狠地骂了几句，他抽刀向天，“我们一家三口，对大当家的忠心老天都能看见。小九子他只会练兵，不会扯淡。谁要是想弄斜的，歪的，尽管冲着我来。别捡容易下手的祸害！”",
            "summary": "巨鹿泽群雄曾在一年半前攻打馆陶县时失败，其中程名振起到了关键作用。然而，巨鹿泽内部的兄弟对程名振的看法分歧很大，有人佩服他，也有人因当年的败仗而怀恨在心。最近，程名振忙于练兵，导致一些人觉得有机可乘。在一场争执中，三当家杜疤瘌指责有人试图破坏巨鹿泽的和平，并表示会对程名振保持忠诚。",
            "characters_in_summary": [
                "程名振",
                "巨鹿泽",
                "杜疤瘌",
                "馆陶县"
            ],
            "entity_info": "程名振 | 与冯孝慈共同对抗张金称的人，与冯孝慈对立\n巨鹿泽 | 张金称所在的土匪据点，位于巨鹿泽地区，是反隋义军的根据地\n杜疤瘌 | 巨鹿泽群雄之一，杜鹃的父亲，提及瓦岗军徐二当家\n馆陶县 | 被张大当家意图攻占的地方，可能是普通百姓的居住地\n张金称 | 巨鹿泽大当家，襄国郡的占领者，与冯孝慈交战，威胁汤祖望\n汤祖望 | 小吏，负责向鲍守信传递关于魏征的消息，被魏征揭发与土匪勾结，害怕失去工作和家庭\n武阳郡 | 元宝藏负责的行政区，位于襄国郡，是一个政治和经济中心\n魏征 | 主簿，元宝藏的心腹幕僚，试图说服元宝藏上疏皇帝杨广提醒关注内部危机，与魏德深、储万钧等人关系复杂，提出请官军剿匪的计划，写信给馆陶故人，自污其名以撇清与元宝藏的关系\n薛颂 | 三当家，巨鹿泽群雄之一，与张金称关系良好，薛颂是反隋义军领袖之一"
        },
        {
            "id": 4,
            "content": "“老三，你看这话怎么说的！”张金称听得心里不舒服，终于开了金口，“小九又不是你一个人的晚辈。且不说老五跟鹃子有师徒之实，我、老二、老六，有谁不拿他当自家孩子看？按座次叫他一声九弟，按辈分，我们都把他当成了自个的亲侄子！”\n杜疤瘌也是真气急了，脸色紫中带青。回过头，他向张金称郑重施礼，“有你这句话，我就放心了。某些人，总是把咱们的基业给搅黄了才高兴。没有家贼引不来外鬼，咱巨鹿泽背靠一湾大水泡子。朝廷轻易攻不破。但如果窝里边先乱了套，那可就很难说了！”\n“谁说不是这么个道理呢？”六当家孙驼子也上前插言。“有道是家和万事兴。如今咱们巨鹿泽，大当家居中坐镇，文有二当家，武有九当家。再加上我们几个老不死的齐心协力敲锣打鼓，眼见着这日子就越过越红火。咱们凡事都要看大，别揪着过去的小节不放。日后大当家称了王，你们这些大将军、将军们难道还要互相动刀子不成？”\n“估计说话的人没经心，大伙都别往心里去！”八当家卢方元算半个外人，不好说得太多，却也隐隐地替程名振打抱不平，“老九是个实在人，不争名，不争利，一心练兵打仗。如果有人再成心扯他的后腿，那可就太不地道了！”\n几个有良知堂主、香主亦纷纷附和，齐声谴责那个躲起来的挑事儿者。张金称由着大伙数落了一会，待众人的气都消得差不多了，用手敲了敲帅案，笑着道：“好了，好了。扯淡人闹出来的扯淡事情！以后谁再犯，记得别被我抓出来。否则，老子正愁没下酒菜呢！”\n“对，谁再提就该杀！”众寨主们齐声附和。\n“过去了，过去了。咱们接着来看魏征的信。这王八蛋阴险这呢，字里行间都在煽风点火！”二当家薛颂喜欢做和事老，瞅准时机，将话头拉回正题。\n众寨主、堂主们笑着答应。回头再品味魏征的信，才豁然发现，信中无时无刻不在突出程名振，唯恐大伙注意不到此人。并且不断地暗示此人是个异类，出身、本领、性格都与其他寨主完全不同。\n“这王八蛋！”张金称将信纸用力拍在帅案上，破口大骂。他倒不是气魏征偷偷给自己设套，毕竟双方一个为匪，一个为官，明争不过，便改为暗斗，有情可原。他生气的是自己刚才心里边如沸油般，一直被熬得冒烟儿。\n能参与决策的总共就这么三十几号人，无论是谁说了那句不该说的话，只要他下令去查，肯定能将其揪出来。但他偏偏就没下那个令，不是因为没听见，而是刻意放过了肇事者。",
            "summary": "由于一句话引发了争议。张金称和其他寨主们讨论了这个问题，认为应该团结一致，不要因过去的小节而影响现在的和谐。他们决定不再追究说出那句话的人，继续关注更重要的事情。",
            "characters_in_summary": [
                "张金称",
                "其他寨主"
            ],
            "entity_info": "张金称 | 巨鹿泽大当家，襄国郡的占领者，与冯孝慈交战\n程名振 | 与冯孝慈共同对抗张金称的人，与冯孝慈对立\n冯孝慈 | 与程名振共同对抗张金称的人，与程名振对立\n杜疤瘌 | 巨鹿泽群雄之一，杜鹃的父亲，提及瓦岗军徐二当家\n薛颂 | 巨鹿泽群雄之一，反隋义军领袖之一，与张金称关系良好"
        },
        {
            "id": 5,
            "content": "如果上了魏征的当，自己可真就成傻子了。想到这儿，张金称好生愧疚。抬头看了看杜疤瘌，笑着说道：“姓魏的太阴险了，不但派了个废物来下书，而且在书中放了毒。好在薛老二警醒，一下子便识破了他的伎俩。老三，你说，咱们该怎么答复他？是提兵直接扫平了武阳郡呢？还是先把钱粮要到手，然后再慢慢算账？”\n“大当家做决定吧，反正不能便宜了他！”杜疤瘌笑了笑，满脸疲惫。作为最早追随张金称的心腹，他目睹过孙安祖的死、刘肇安的死，还有形形**死于内乱中的同伴。其中一部分是罪有应得，而另外很大一部分，却是……\n张金称与杜疤瘌早年搭伙出塞贩货，算得上是老交情了。彼此之间相当熟悉，甚至能猜到对方笑容后隐藏着什么。此刻见杜疤瘌情绪不高，心里愈发觉得别扭，僵硬地笑了笑，大声道：“我宁愿不要那份钱粮，也不想放过他。俗话说，不怕贼偷，就怕贼惦记着。那武阳郡上下就是一伙贼……”\n“依我看，咱们先跟他以虚对虚，互相应付一段时间！”明知道此刻不是自己该说话的机会，五当家郝老刀还是忍不住插了一句嘴，“那个狗屁卫文升还在黎阳驻扎着。咱们一进武阳，肯定得把他给招过来。到时候前头攻城，后头还得防着他，两头都有得忙活。况且马上该芒种了，贸然出兵，害得百姓们下不了地，来年又是个大麻烦！”\n“老五说得极是。咱们现在不比从前，打起仗来顾虑颇多！”二当家薛颂犹豫了一下，也对郝老刀的话表示支持。“怎么跟官府瞎对付，咱们商量着办。真要打仗的话，还得把老九他们夫妻两个叫来一起商量，毕竟他们两口子主要负责练兵。能不能将队伍拉出去，需要听听他们的意见！”\n按照巨鹿泽的发展计划，张金称在今年春天本来就没有出泽的打算。他之所以按兵不动倒不是因为体恤百姓，不想破坏农时。而是因为称王的祭坛马上就可以盖好了，只要选个黄道吉日，巨鹿泽就可以打起个比以往更响亮的旗号。\n此外，由于去年冬天王二毛大胆洗劫了黎阳仓，今春巨鹿泽很轻松便可以渡过青黄不接那段时间。既然嘴里有吃的，库里边有存的，弟兄们就没必要急着去打劫。竖起王旗之后需要聚拢人气，即便不讲究“盗亦有道”，为了图个吉利，短时间内张金称也不想再看到血光。",
            "summary": "张金称和众兄弟在讨论如何应对魏征的阴谋以及是否进攻武阳郡的问题。他们认为应该先稳住阵脚，以虚对虚，同时考虑芒种时节和黎阳的卫文升等因素。他们希望在盖好称王祭坛后，以一个新的旗号聚集人气，暂时避免血腥战斗。",
            "characters_in_summary": [
                "张金称",
                "众兄弟",
                "魏征",
                "武阳郡",
                "芒种时节",
                "黎阳",
                "卫文升",
                "称王祭坛"
            ],
            "entity_info": "张金称 | 巨鹿泽大当家，襄国郡的占领者，与冯孝慈交战\n魏征 | 朝廷官员，写信煽动巨鹿泽内部矛盾\n武阳郡 | 元宝藏负责的行政区，位于襄国郡，是一个政治和经济中心\n黎阳 | 卫文升和王辩的兵马驻扎之地，位于武阳郡附近\n程名振 | 与冯孝慈共同对抗张金称的人，与冯孝慈对立\n冯孝慈 | 与程名振共同对抗张金称的人，与程名振对立\n杜疤瘌 | 巨鹿泽群雄之一，杜鹃的父亲，提及瓦岗军徐二当家\n薛颂 | 巨鹿泽群雄之一，反隋义军领袖之一，与张金称关系良好"
        },
        {
            "id": 6,
            "content": "但魏征算计到头上来了，还涉及巨鹿泽内部的团结问题，该做的样子张金称还是不得不做一做。“既然姓魏的招惹咱们在先，咱们也不能便宜了他。老五说得好，咱们先跟他糊弄着，让武阳郡上下不做防备。至于打不打他，改日找小九子要句准话。毕竟姓魏的矛头主要是冲着他来的，他最有说话的权力。并且，老二说的那句话也是个道理，打仗的事情，咱们九个寨主要一块商量，不能商量时缺了小九子夫妻两个，卖命时却让他们两个冲前头！”\n说罢，他又将目光转向杜疤瘌，笑着等待对方的回应。杜疤瘌见张金称已经把话说到这个份上了，也不好再拿架子。笑了笑，低声道：“小九和娟子都是小辈，冲在前面也是应该的。大当家最后这句话是正经，重要的事情，还是九位寨主一块商量后再做决定比较稳妥。”\n“那就这么说定了！今天的事情揭过，日后谁都别再提！”张金称终于了结了一桩烦心事，感觉到说不出的疲倦。他知道自己今天状态不对的原因，也明白程名振夫妻两个对自己的忠心，更清楚魏征那封信里边的很多话，就是为了挑拨离间，根本当不得真。可那话里话外的意思，却令人看到后再也难以忘记。\n“郡县之位，唾手可得。假以时日，封侯拜将亦不在话下……”如此贤才，岂是久居人下之辈？\n越琢磨越心中忐忑不安，张金称草草地结束了议事，转回后寨。短时间内该如何用人，今后的目标如何，以及巨鹿泽到底该如何发展，种种规划，都是前年他从柳儿夫人所讲的汉代故事中找到的灵感。如今遇到令人困扰的问题，张金称非常迫切地想知道被自己引为前辈同行的汉高祖刘邦是如何面对？",
            "summary": "张金称在收到魏征的一封信后，与众寨主商议如何应对。他们决定暂时与魏征敷衍，同时与其他寨主共同商量作战计划。张金称在思考如何发展巨鹿泽时，从汉代故事中寻找灵感。",
            "characters_in_summary": [
                "张金称",
                "魏征",
                "众寨主",
                "巨鹿泽"
            ],
            "entity_info": "张金称 | 巨鹿泽大当家，襄国郡的占领者，与冯孝慈交战，考虑如何应对魏征的阴谋\n魏征 | 朝廷官员，写信煽动巨鹿泽内部矛盾\n巨鹿泽 | 张金称所在的反隋义军基地，位于襄国郡\n武阳郡 | 元宝藏负责的行政区，位于襄国郡，是一个政治和经济中心，张金称考虑是否攻打此地\n黎阳 | 卫文升和王辩的兵马驻扎之地，位于武阳郡附近，张金称考虑是否与卫文升发生冲突\n程名振 | 与冯孝慈共同对抗张金称的人，与冯孝慈对立"
        },
        {
            "id": 7,
            "content": "眼下柳儿被安排住在后寨靠西的跨院，门前种了很多竹子，看起来非常幽静。自从去年冬天阵斩冯孝慈，顺道从滏阳城中弄了两个豪门千金后，张金称已经很少到柳儿的房间里就寝了。一是因为柳儿年纪毕竟比新人大了十几岁，再怎么风韵犹存，毕竟昭华不再，手脚都不像新人那般粉嫩。二则是因为柳儿是烟花场所历练过的，言行举止都能良好的控制。起初时住在一起很令张金称迷醉，时间久了就觉得假，就觉得她的所有反应西都是装出来的，无论怎么做都得不到能在新人身上能得到的那种征服感；第三，张金称马上要称王了，王者的夫人将来要母仪天下，把烟花出身，屡经转手的柳儿扶上那个位置，肯定会成为全天下的笑柄。\n张金称自尊心很强，绝不允许自己被人嘲笑。但扶一个新人上位，他又觉得十分对不住柳儿。毕竟巨鹿泽这两年的发展壮大与柳儿在背后为自己的谋划密不可分。所以他干脆选择眼不见心不烦，通过尽量减少跟柳儿的相处时间的方式来降低自己内心里的负疚。\n但眼下的烦心事，却是非柳儿不能分担。新纳的那对姐妹花出身高贵归高贵，吃喝穿戴样样讲究，却没见过多少世面。更不像柳儿那般聪明，能用极简单的故事说明白一个道理。\n对比起新人居住的院落，柳儿的住所显得格外冷清。除了丛生的竹子和几株早发的杏花外，几乎没任何点缀。让人瞬间如同从闹市走到了幽谷，非但将人气隔绝在外，连头顶的阳光也变得冰冷了起来。\n“这里太素了，需要好好收拾收拾，弄几件像样的家具才成！”心中一边想着如何回报柳儿的帮助，他信手推开了院门。几个日常跟着她的小丫头猛然见到大当家，吓得鸟雀一样蹦了起来。端茶送水，擦桌子抹胡凳，忙了个晕头转向。\n“夫人呢？”张金称不喜欢小丫鬟们那一惊一乍的模样，皱着眉头询问。\n众女婢被问得一愣，先是以目光互视，推让了好半天，才有个年龄看起来稍大的小丫鬟放下热茶，低眉顺眼地回应道：“禀大王，夫人去校场了。大王先用茶，奴婢们马上就去接夫人回来！”",
            "summary": "柳儿被张金称安排在后寨靠西的跨院居住，因为年龄、经历和身份原因，张金称逐渐减少与柳儿的相处。然而，张金称面临新的烦恼，他的两位新纳的姐妹花缺乏见识和智慧，无法分担他的心事。柳儿的住所相对冷清，这让张金称决定改善她的生活环境。当他来到柳儿住处时，发现她去校场了，于是吩咐小丫鬟们去接她回来。",
            "characters_in_summary": [
                "张金称",
                "柳儿",
                "小丫鬟"
            ],
            "entity_info": "张金称 | 巨鹿泽大当家，襄国郡的占领者，与冯孝慈交战，考虑如何应对魏征的阴谋；与程名振对立\n柳儿 | 与杜鹃成为好朋友，巨鹿泽群雄之一\n魏征 | 朝廷官员，写信煽动巨鹿泽内部矛盾\n元宝藏 | 武阳郡负责人，与张金称对立\n王辩 | 黎阳驻军将领，与卫文升共同抵抗张金称\n程名振 | 与冯孝慈共同对抗张金称的人，与冯孝慈对立"
        },
        {
            "id": 8,
            "content": "张金称心情本来就差，听到婢女们的回答，愈发觉得喉咙里发堵。狠狠地瞪了众人一眼，低声质问：“校场，她到校场去干什么了？每天都去么？”\n“禀，禀大王！夫人，夫人偶尔，偶尔才去一回。”奉茶的丫鬟晏紫听出张金称语气不善，更是吓得六神无主结结巴巴，“您，您先喝茶，奴婢们这就去接！”\n“一个人去的？”张金称突然笑了笑，露出了满嘴的黄牙。\n“嗯！夫人不愿意让我们跟着！”小丫头晏紫咬了咬下唇，硬着头皮回答。每天都听说张金称的凶名，今个儿终于见了一回真人。光是听呼吸声，已经吓得魂飞天外了，哪还能每句话都小心琢磨。\n不用问，这帮贱货肯定是因为看到自己总不到柳儿这边来，所以故意怠慢。一瞬间，张金称便猜出了事情背后可能存在的真相。不由得又气又愧，抓起茶盏，重重摔在了地上，“是她不让你跟着，还是你们故意偷懒？一群光吃饭不干活的东西！万一她需要个人端茶倒水呢，难道连柴禾都得自己去捡？”\n“大王饶命！”几个小丫头从来没看过张金称发火，登时吓得筋酸骨软，跪在地上连连磕头。“是夫人，是夫人不叫我们跟着的。她嫌我们笨，缀脚！”\n“是笨，笨得都该把肚子剖开，在心上戳两个窟窿眼儿！”被小丫头们哭声弄得好生烦躁，张金称怒气冲冲地骂。骂完了，又觉得很没意思，瞪着眼睛四下逡巡，就像一头恶狼般，试图自羊群里找一个最肥嫩的下口。\n小丫鬟们被刀一样目光逼迫，吓得哭都不敢大声，用手掩住嘴巴跪在地上抹泪。那无声的噎涕更令人心烦，张金称跺了跺脚，又抓起桌案上的茶壶砸将过去，“都给我滚，找个水坑跳下去自己把自己淹死，别让我再看见你们！”\n刹那间，他的耳边就清净了。众婢女跌跌撞撞地跑出门，一边哭，一边推举出晏紫去给柳氏送信。才走到半路，已经看到了柳氏的身影。小丫头晏紫不敢隐瞒，哭哭啼啼地将张金称来找，而大伙因为答对不当而惹祸的事情禀明了。柳氏也有一段日子没见到张金称了，心里边正捻着酸，听完丫鬟的哭诉，笑了笑，低声道：“没事儿，告诉大伙该干什么就干什么去。一切有我呢，天塌下来也砸不到你们头上！”\n“可，可大当家的脸色，脸色青得厉害！”小丫鬟晏紫眨巴眨巴噙满了泪水的眼睛，低声提醒。\n“他就是那么一个人！别管他！”柳儿冷笑着耸了耸肩，满不在乎地说道。",
            "summary": "张金称因心情不佳，询问婢女关于妻子柳儿到校场的情况。婢女晏紫回答时有误，导致张金称愤怒。张金称怀疑婢女们怠慢柳儿，将她们斥责赶走。柳儿得知后，认为张金称脾气暴躁，不将其放在心上。",
            "characters_in_summary": [
                "张金称",
                "柳儿",
                "婢女晏紫",
                "校场"
            ],
            "entity_info": "张金称 | 巨鹿泽大当家，襄国郡的占领者，与冯孝慈交战，考虑如何应对魏征的阴谋；与程名振对立，与柳儿关系变化，对柳儿的身份感到矛盾\n柳儿 | 巨鹿泽群雄之一，与杜鹃成为好朋友，与张金称关系变化，地位受到威胁\n校场 | 士兵训练场所，腾起的烟尘和晃动的人影，两万人往来纵横\n魏征 | 朝廷官员，写信煽动巨鹿泽内部矛盾，与张金称对立\n元宝藏 | 武阳郡负责人，与张金称对立\n王辩 | 黎阳驻军将领，与卫文升共同抵抗张金称"
        },
        {
            "id": 9,
            "content": "嘴上虽然说得轻松，内心深处她亦有些怕。就着路边的湖水重新梳理了妆容，将脸上的汗擦干净了，将头发捋顺，衣服都扯整齐后，才迈着细碎的步子，轻手轻脚地回到自己的房间。\n正直早春，乍暖还寒，天干物燥。张金称自己摔了茶壶、茶盏，又赶走了婢女，渴得嗓子直冒烟。正逡巡着看屋子中还有什么东西可以砸来发泄的当口，恰恰看到柳儿推开了房门。这下他立刻找到了出气桶，三步并作两步走过去，指着对方的脑门喝道：“一天不出门就憋出了犄角不是？这院墙怎么就矮了，竟关不住你的两条腿？”\n“大当家这是什么话啊！”柳儿被骂得一愣，眼泪立刻就涌了满脸。“不是大当家让我去多跟鹃子接触的么？还说发现什么不妥立刻回来告诉你！怎么这两个月大当家不到我这边来，把人忘了还不算，把说过的话也都给忘记了？”\n“嗯…哼……”看到柳儿哭得梨花带雨，张金称心中的万丈怒火立刻被浇得灰飞烟灭。通过柳儿掌握杜鹃的动向，进而监视程名振会不会逃走，这还是去年春天的时候，程名振刚刚开始练兵那会儿他下的命令。后来程名振一再为巨鹿泽立功，已经用无数颗人头证明了其忠心不二。张金称不再担忧他不告而别，却把自己当初的安排给忘记了。\n从道理上讲，柳儿的行为的确不该遭到指责。她和杜鹃的友谊就像一根线，这头连着张金称，另一头连着程名振。去年夏天，很多程名振不愿意说的话，都通过这条线传了过来。为了让对方更好地为自己效力，张金称也曾默默地做了很多事，赶在矛盾发生之前，解决了程名振即将面临的麻烦。\n可今天，这条已经许久不用的线，却让张金称觉得非常别扭。他没理由再对柳儿发火，也不想承认自己刚才的指责有什么欠妥之处。背着手走了几步，冷笑着道：“我是说过让你多跟鹃子接触。但你也不能整天守着她们两口子！你看你这儿都成什么样子了，小丫头们一个比一个欠收拾，屋子里边冰凉冰凉的，连丁点儿人气都没有！”\n“男性属阳，女性属阴，大当家多来几趟，这里自然就有人气了。”柳儿用手揉了揉眼睛，幽幽地回应。\n“我这……”张金称心里一柔，为之语塞。他想解释说自己是因为公务繁忙，所以才许久没到对方这里来。但这句谎话显然太蹩脚。巨鹿泽的后寨总共就巴掌大，新人的院子跟旧人的院子只隔着几十步。他每天几时回窝，几刻出门，根本逃不过女人的眼睛。\n“妾身知道大当家忙！”擦干了眼泪，柳儿的表情又变得乖巧，“男人么，当胸怀天下才对。是妾身不好，不该总是心存妄想。总期盼着大当家打完天下后，偶尔也能到我这边坐坐，越盼越是恐慌，越恐慌心里越是空……”\n没有一句话是指责，但比指责让张金称更招架不住。伸出手去，他一把将柳儿搂在怀里咧开嘴巴，低声安慰道：“你别说了，别说了。是我最近疏忽了，这个月，这个月保证多来几回，多来几回还不成么？！”\n“也没什么怠慢的。是我喜欢清静！”柳儿挣扎了一下，没有挣脱，于是顺从地让张金称抱着自己。“院子清静了，人心也容易静……”话只说了一半，她的声音渐渐低落下去，目光缓缓扫向了窗外。\n期待的人是张金称？她不想告诉自己答案。窗外，春天又到了，几枝早发的野杏开得正红火。",
            "summary": "张金称因琐事责怪柳儿。柳儿解释说她是在执行张金称让她接近杜鹃的任务，以了解程名振的情况。张金称意识到自己的错误，承诺以后会多去柳儿那里。然而，柳儿并未直接回答是否期待张金称的到来，而是将注意力转向窗外的春天景色。",
            "characters_in_summary": [
                "张金称",
                "柳儿",
                "杜鹃",
                "程名振"
            ],
            "entity_info": "张金称 | 巨鹿泽大当家，襄国郡的占领者，与冯孝慈交战，考虑如何应对魏征的阴谋；与程名振对立，与柳儿关系变化，对柳儿的身份感到矛盾\n柳儿 | 巨鹿泽群雄之一，与杜鹃成为好朋友，与张金称关系变化，地位受到威胁\n杜鹃 | 巨鹿泽七当家，程名振的妻子，杜疤瘌的女儿，巨鹿泽群雄之一，与丈夫程名振关系良好\n程名振 | 与冯孝慈共同对抗张金称的人，与冯孝慈对立\n校场 | 士兵训练场所，腾起的烟尘和晃动的人影，两万人往来纵横\n魏征 | 朝廷官员，写信煽动巨鹿泽内部矛盾，与张金称对立\n元宝藏 | 武阳郡负责人，与张金称对立"
        }
    ]
}