{
    "chapter_title": "第八十九章  采薇（三）",
    "chapter_summary": "左武侯的军营遭到了土匪段清的袭击。双方在战斗中损失惨重，许多士兵丧命。段清成功在大营中央犁出一道血槽，付出了数百条性命的代价。地狱夜叉在战场上翩翩起舞，吸引无数灵魂。左武侯的老兵们在旗帜下战斗了十几年，即使面临死亡，他们也选择捍卫荣誉。段清带领的洺州军与左武侯展开激烈厮杀，双方损失惨重。段清下令继续前进，试图凿穿敌军大营。这场战斗将在大年初五结束，许多士兵可能无法看到明天的太阳。王飞的部队与左武侯精锐展开激烈战斗，尽管装备和人数上处于劣势，但洺州军的士兵们表现出了顽强的斗志。段清在王飞的协助下成功前进，但也面临着来自敌方将领的挑战。双方都付出了巨大的代价。左武侯的中军在遭遇突袭后，将领桑显和迅速组织反击，成功稳住阵脚。他计划与附近的武阳郡兵和东都洛阳的骁果联合进攻，以击败洺州流寇。然而，传令兵报告称，他们与武阳郡兵的联络没有回应。桑显和决定与左武侯一起与敌军血战到底。",
    "characters_in_summary": [
        "左武侯",
        "段清",
        "王飞",
        "桑显和",
        "洺州军",
        "土匪",
        "地狱夜叉",
        "传令兵"
    ],
    "pre_entity_info": "段清 | 洺州军的将领，与程名振共同对抗隋军，对漳水河的冰面情况了解清楚\n王飞 | 锦字营成员，与周凡关系亲密\n雄阔海 | 洺州军亲兵，骑马技术娴熟，与王二毛有上下级关系；在战斗中表现勇敢，但面对战争残酷的一面感到恐惧和无助\n程名振 | 瓦岗军将领，王二毛的旧交，带领军队前来迎接谢映登和房彦藻，对天命之说不感兴趣，与张金称有冲突\n谢映登 | 新出现的人物，与房彦藻一同被程名振迎接，可能是瓦岗军的盟友或间谍\n房彦藻 | 新出现的人物，与谢映登一同被程名振迎接，可能与瓦岗军有关联\n漳水河 | 洺州军与隋军对抗的地点，刚刚融化，河水比冰还冷，夜间渡河风险大",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "很多左武侯的士卒还没等从睡梦中被惊醒，便稀里糊涂地死在乱刀之下。个别反应机敏摸起放在枕头边的兵器冲出帐篷，却来不及穿鞋，被地面上的碎石和袍泽的尸体绊得步履蹒跚。几名喽啰兵冲上前，三两下便能解决掉他。顺带着从地上抄起一支无主的火把向帐篷里边一丢，空气中瞬间便充满了尸体被烧焦的味道。\n火光、浓烟、人喊、马嘶，还有顺着夜风飘来的嘈杂号角，官兵们分不清到底有多少土匪杀入了自家大营，习惯了令行禁止的他们接受不到任何来自中军的指示。“别乱跑，原地结阵，原地结阵！”一名底层军官喊得声嘶力竭，试图将衣衫不整的袍泽们收拢到一块。几枝冷箭飞来，射穿他没有穿铠甲的身体，将恐慌和绝望一同钉在了地上。\n“只杀不俘，只杀不俘！”一边指挥着身旁的弟兄奋力前冲，段清一边喝令。他没有心思给予对手怜悯，并不是因为残忍，而是因为袍泽们的父母妻儿的性命都寄托在这一战上。若胜，至少半年以内官军无力过河西窥。万一战败，对手同样不会给他和他的妻儿老小任何慈悲。他们是贼，敌人是兵，自古兵贼势不两立。虽然凑近了细看，双方长得几乎一模一样。都是浓眉大眼，满脸风霜。都是黑色的头，黄色的面孔。\n不用他提醒，弟兄们也懂得如何增大获胜的把握。敌我双方人数基本相同，趁着敌人措手不及时多杀一个，待会被反噬的几率便减小几分。平素辛苦训练的成果此时得到的最大体现，挡在大伙前面的官军士卒仿佛是草扎纸糊，冲上来一个死一个，冲上来两个死一双。每具尸体上都被戳出三、四个血淋淋的大窟窿，即便其转身奔逃，也会被犀利的冷箭从背后追上。瞬间丧失生机的躯体还能继续跑出十几步才轰然而倒，血泉水般从伤口冒出来，与帐篷上的火焰同时烧红人的眼睛。\n几支笨重的投枪砸向队列，被手疾眼快的喽啰们用盾牌磕歪，滑落于地。段清用眼角的余光稍稍一瞥，便看清楚了投枪的来源。那是几名刚刚避开他前进路线的左武侯小卒，脸色被火光照得惨白，眼睛里却充满了屈辱和不甘。段清毫不犹豫地向偷袭方向挥了挥刀，队伍中的弓箭手一边跑动，一边攒射。几十支羽箭近距离飞向同一目标，密度之大，令对手根本无法躲藏。那伙左武侯小卒每人身上都中了五、六箭，当即气绝，面孔却始终正对羽箭飞来的方向，写满仇恨。\n他们不是第一伙主动奋起迎战，也不会是最后一伙。像这种无组织的抵抗在攻击途中陆续生，只是效果实在微乎其微。以段清为锋刃的小型三角阵就像一架刚刚磨过的犁铧，不停地前进，在左武侯的大营中央犁出一道又深又宽的血槽。数以百计的性命填在了垄沟里，就像刚刚被翻开的泥土，热乎乎地冒着粉红色的雾气。",
            "summary": "左武侯的军营在夜晚遭到土匪袭击，士兵们在混乱中挣扎求生。土匪首领段清带领手下勇猛作战，力求扩大胜利机会。双方在战斗中损失惨重，许多士兵在混乱中丧命。段清的队伍成功在左武侯的大营中央犁出一道血槽，付出了数百条性命的代价。",
            "characters_in_summary": [
                "左武侯",
                "土匪首领段清",
                "士兵"
            ],
            "entity_info": "雄阔海 | 洺州军亲兵，骑马技术娴熟，与王二毛有上下级关系；在战斗中表现勇敢，但面对战争残酷的一面感到恐惧和无助\n程名振 | 瓦岗军将领，王二毛的旧交，带领军队前来迎接谢映登和房彦藻，对天命之说不感兴趣，与张金称有冲突\n谢映登 | 新出现的人物，与房彦藻一同被程名振迎接，可能是瓦岗军的盟友或间谍\n房彦藻 | 新出现的人物，与谢映登一同被程名振迎接，可能与瓦岗军有关联\n漳水河 | 洺州军与隋军对抗的地点，刚刚融化，河水比冰还冷，夜间渡河风险大"
        },
        {
            "id": 1,
            "content": "那是地狱夜叉头顶长的颜色，不知道谁把她放了出来，赤身于烈焰中翩翩起舞。无数灵魂飘出躯壳，围着她飘飘荡荡。号角声敲出舞蹈的节拍，惨叫声是伴奏的旋律。腥风为媒，血雨为伴。腥风血雨中，厮杀的双方都愈狂热。将更多的灵魂奉献出来，成为妖魔鬼怪盘中的大餐。\n越向敌营深处挺进，左武侯的抵抗越激烈。更多人被同伴的惨叫声惊醒，更多的人被火焰烧得血脉贲张。转身逃走也不在少数，但胆小鬼们懦弱的表现却动摇不了很多老兵的意志。这些老兵们在左武侯旗帜下已经战斗了十几年甚至更长时间，骨子里已经深深地打上了这支队伍的烙印。尽管知道抵抗下去的后果也许只是搭上自己的性命，在生命和荣誉之间，他们还是本能地做出了选择。\n几座帐篷在段清等人没靠近之前便被其主人自己点燃。士卒们将被褥、靴子及能抓到的一切可燃物引着，乱纷纷地扔到洺州军前锋的必经之路上。这样做不是为了杀伤对手，而是为了扰乱洺州军攻击节奏。就在段清等人不得不停下来清理路障的当口，数十名左武侯老兵嚎叫着冲上来，从侧面冲进他们的队伍。\n队伍两侧的朴刀手被打了个措手不及，瞬间与敌人混战于一处。个把左武侯老兵趁着同伴缠住敌人的机会，迅速从队伍的缺口向内部渗透。他们的目标是战阵中央的弓箭手，杀掉这些放冷箭，洺州军前锋就等于被人拔掉了牙齿。没有盾牌和护甲的弓箭手们不得不闪避，狼狈如老虎嘴下的羔羊。很多人连弓带手臂同时被砍断，抱着膀子厉声哀嚎。也有人用弓弦为武器抵抗，死死缠住左武侯老兵的脖子。双方同时倒地，滚来滚去。突然间，又同时停止不动。一把长矛飞来，将二人牢牢地穿成了一串。\n“收缩，保持阵型！”段清的声音透过浓烟传来，带着无名的愤怒。队伍前排的长槊手和长矛手转身回刺，将闯入阵中拼命的敌人纷纷刺翻。捣乱很快被清理干净，阵型在段清的调度下重新恢复整齐。但弓箭手们却倒下了三十多，射向周围的羽箭明显不如刚才那样密集且节奏分明。\n稍稍的停滞，已经让左武侯的将士们看到了机会。在几名低级军官的带领下，他们渐渐组织起来，前仆后继地挡住洺州军去路。与其说是在迎战，不如说是在骚扰。并且骚扰的手段不停地翻新，一招失效，很快便又换成新的一招。\n十几名左武侯的士卒从侧翼杀来，稍做接触，立刻远遁。没等段清调整好阵型，又一伙左武侯士卒不顾生死闯入他的左翼。当他用尽全身解数修补完左翼，右翼又出现了新的敌人。左前，左后，右前，右后，赶走一波又冲来一波，就像一群被捅了窝的马蜂般，前仆后继，舍生忘死。\n段清很快便有些招架不住了。对方的每一波攻击规模都不大，但每一波攻击都会让他损失十几名弟兄。他有心带队追杀，将骚扰彻底驱散。敌人却又不肯与他硬拼，丢下同伴迅速退入黑暗。这是一种近于无赖的战术，损耗巨大却切实有效。以牙还牙，以眼还眼，以命换命，为了达到目标，有时以两个换一个也在所不惜。双方几乎是在比拼谁更有耐心，谁更经得住牺牲。先支持不住将全军崩溃，坚持到最后则站在自己袍泽的尸体上放声惨笑。\n“呜呜，呜呜，呜呜呜——”号角从背后传来，催促双方尽快结束这种无聊的纠缠。“四下漫射！”段清无奈地命令。队伍中的弓箭手立刻向四周毫无目的地射出羽箭，大部分落空，小部分射到敌人身上，令对方捂住伤口摔倒。\n“继续向前，不管左右！”趁着对手被羽箭逼得手忙脚乱之时，段清艰难地下达了第二道命令。这是刚才从背后传来的那声号角中对他提出的要求，命令他不惜一切代价向前，以凿穿敌军大营为目标，而不要管敌军的纠缠。这意味着接下来被敌军缠住袍泽们将成为牺牲品，为了整个战斗的胜利，他们之中的绝大多数将无法看到明天的太阳。而明天，是大年初五，以往的这一天，吃过破五的家宴，亲朋好友们将陆续话别，各自为新一年的生活而奔忙。\n战斗中不会给人太多的时间胡思乱想，听到主将命令的洺州军士卒迅速缩卷成密集阵型，摆脱敌军的纠缠，奋力前冲。而身经百战的左武侯精锐也迅速做出了反应，以更凶悍的姿态冲上来，试图将他们从当中切为两段。",
            "summary": "地狱夜叉在腥风血雨的战场上翩翩起舞，吸引无数灵魂围绕着她。左武侯的老兵们在旗帜下战斗了十几年，即使面临死亡，他们也选择捍卫荣誉。段清带领的洺州军在前锋战斗中遭到左武侯的抵抗，双方展开激烈的厮杀。在号角声中，双方不断争夺，损失惨重。段清下令继续前进，不顾敌人的纠缠，试图凿穿敌军大营。这个战斗将在大年初五结束，而许多士兵可能无法看到明天的太阳。",
            "characters_in_summary": [
                "地狱夜叉",
                "左武侯老兵",
                "段清",
                "洺州军"
            ],
            "entity_info": "段清 | 瓦岗军将领，王二毛的旧交，带领军队与左武侯的士卒对抗，表现出勇敢和决断，对胜利充满信心\n左武侯士卒 | 左武侯的士兵，在战斗中遭受袭击，反应不一，有的被乱刀杀死，有的在恐慌中试图抵抗\n喽啰兵 | 瓦岗军的士兵，跟随段清作战，表现出勇敢和决断，对胜利充满信心\n左武侯大营 | 左武侯军队的营地，在战斗中受到瓦岗军的袭击，士兵们在混乱中试图抵抗\n雄阔海 | 洺州军亲兵，骑马技术娴熟，与王二毛有上下级关系；在战斗中表现勇敢，但面对战争残酷的一面感到恐惧和无助"
        },
        {
            "id": 2,
            "content": "就在此时，王飞所部的第二波攻击序列赶到。“你甭管了，把这交给我！”他大声高喊，也不管段清能否听见。然后带领众弟兄与冲上来的左武侯精锐搅杀在一起，长刀如练，瞬间泼出无数道红光。\n生力军的投入让段清迅速摆脱了困境，他继续前冲，把侧翼和后路完全交给了王飞。第二波攻击序列的喽啰比第一波还要凶狠，乱刀之下绝无活口。即便如此，他们亦未能将敌人彻底吓住，黑暗中，不断从恐慌中恢复心神的左武侯士卒赶过来，不顾一切地与踏营纠缠到底。\n如此勇敢的对手的确值得人尊敬，与他们缠斗的滋味却万分难受。段清很快又遇到了新的麻烦，在他正前方，有名年青的将领带着三百多士卒结成圆阵，堵住去路。“整队，平端长槊！”段清咬了咬牙，吐出一口血红色吐沫。“加速，撞上去大喊，身先士卒。而对手几乎在同时平端起了长矛，对准他的前胸。\n敌我双方毫无花巧地撞在一起，一瞬间数以百计的人倒下，矛尖在身体里断折，当场阵亡。段清眼睛被袍泽的血染得血红一片，再记不得自己的任务，狂叫着冲向敌将。那个没有穿铠甲的隋军将领也看到了他，怀着同样的仇恨冲了过来。二人以刀对刀，瞬间撞在一起，又迅速分开。然后各自深吸一口气，再度相对着加速。双方将领的亲兵也加入了战团，试图率先趁乱砍死对方的主将。一会是兵对将，一会儿是兵对兵，每一次接触都有无数人倒下，每一次脱离，又有无数人呐喊着涌到自家主将身前。\n洺州军的喽啰兵只有少数人穿了皮甲，多数人身上只有葛布做的护甲，关键部分塞上几片竹板来抵消兵器的攻击。如果双方列阵而战的话，装备上他们肯定要吃大亏。可现在，左武侯的士卒们根本没时间披甲，同样是轻装上阵。装备上的差距被拉平后，双方拼杀的便是平素训练时所下的苦功。这方面，洺州军在整个河北无出其右。左武侯亦为大隋精锐中的精锐。针尖对麦芒，一时竟杀了个平分秋色。段清抽准机会解决了敌将的两名亲卫，自己身边也有两名亲卫被敌将砍翻。双方隔着刀丛互相看了一眼，居然不约而同地向对方报以冷笑。然后，他们又呐喊着互相靠近，挥刀互砍，在半空中撞出一串凄厉的火花。\n这一回合双方的亲兵都没来得及阻拦，眼睁睁地看着自家将领与对手以死相博。段清骨架小，膂力不如对方，但习惯于轻装上阵，身法足以弥补膂力的不足。年青的隋将没有想到土匪中也有能与自己武艺不相上下的人，又羞又气，脸色涨得血红。“反贼，受死！”他不停地怒喝，试图扰乱对手的心神，或激怒对方与自己比拼力气。而段清偏偏不上当，在尸体和血泊间跳来跳去，避免正面接触，侧翼寻找破绽。双方又厮杀了两个回合，再度被士卒们分开。然后找准机会再度相遇，“受死！”年青将领一刀劈下，势大力沉。段清左右各有两人在交手，避无可避，不得不举刀相迎。“当啷！”一声，他手中的横刀裂为两段。双方都是一愣，随后，年青的将领狞笑着扑上，段清不得不后退，一边后退一边试图从死尸上寻找兵器抵抗。对手不肯给他这个机会，越追越近，横刀劈下时带起的冷风已经吹到了他的眉毛。就在这千钧一间，夜暮深处突然响起了一声低沉的号角，呜，呜呜呜呜，呜呜——”\n不是洺州军的角声，段清后跳半步，用脚尖挑起一面盾牌。他的对手没有继续追杀，而是皱着眉头停住脚步，先狠狠地向地上吐了口吐沫，然后扯着脖子喊道：“桑将军有令，不要恋战，跟我走！”\n“不要恋战，不要恋战！”已经初步站稳了脚跟的隋军将士互相召唤，在段清等人迷茫的目光中相继脱离战团。“继续向前，后路交给我！”王飞的声音再度从远处传来，充满了焦虑和疲惫。\n“继续向前，透营！”段清毫不犹豫地命令。丢下盾牌，捡起一把长槊，重新冲在了队伍的正前方。敌将在调整部署，自家主帅却没有改变命令。到底谁对谁错，不是他这一级军官需要思考的事情。他只需要无条件地执行命令，不折不扣。",
            "summary": "王飞的部队与左武侯精锐展开了激烈的战斗。尽管装备和人数上处于劣势，但洺州军的士兵们表现出了顽强的斗志。在战斗中，段清逐渐摆脱了困境，并在王飞的协助下成功前进。然而，他们也面临着来自敌方将领的挑战。在这场激烈的战斗中，双方都付出了巨大的代价。随着一声低沉的号角响起，敌军开始撤退，而段清和他的部队继续向前推进。",
            "characters_in_summary": [
                "王飞",
                "左武侯精锐",
                "洺州军",
                "段清"
            ],
            "entity_info": "王飞 | 锦字营成员，与周凡关系亲密\n段清 | 瓦岗军将领，王二毛的旧交，带领军队与左武侯的士卒对抗，表现出勇敢和决断，对胜利充满信心\n左武侯士卒 | 左武侯的士兵，在战斗中遭受袭击，反应不一，有的被乱刀杀死，有的在恐慌中试图抵抗\n喽啰兵 | 瓦岗军的士兵，跟随段清作战，表现出勇敢和决断，对胜利充满信心\n左武侯大营 | 左武侯军队的营地，在战斗中受到瓦岗军的袭击，士兵们在混乱中试图抵抗\n雄阔海 | 洺州军亲兵，骑马技术娴熟，与王二毛有上下级关系；在战斗中表现勇敢，但面对战争残酷的一面感到恐惧和无助"
        },
        {
            "id": 3,
            "content": "呜，呜呜呜呜，呜呜”角声陆续传来，坚定而低沉。听到其召唤，分散在营地各处负隅顽抗的左武侯将士陆续摆脱对手，迅速朝中军汇集。从某种角度上而言，这等于在无形中帮了偷袭的大忙，令他们凿穿营地的速度大大加快。但军令就是军令，作为一支有着辉煌历史的部队，“令行禁止”这一条，几乎已经深入了每一名将士的骨髓。\n“拆除营帐，在四周点起火把！”望着身边越聚越厚的人群，虎牙郎将桑显和满意地点点头，沉声吩咐。\n亲兵们立刻跑动着散开，将周围二百步内的帐篷全部拆掉。然后四下点起火把，为继续赶来的袍泽们指明方向。如此一来，因仓促遇袭而陷入慌乱的将士们愈感到有主心骨，他们互相召唤着，互相保护着，在桑显和身后组成临战阵型。\n四下里的喊杀声依旧犹如惊涛骇浪，但左武侯中军却慢慢稳如磐石。两支奉命透阵的洺州军喽啰先后杀近，虚张声势地射了几支冷箭，自知赚不到什么便宜，主动退走，找主帅报告去了。\n“哼哼！”看到对方色厉内荏的表现，桑显和忍不住微微冷笑。自从接到敌军前来踏营的警讯后，身边的亲卫和幕僚们就一直劝他赶紧离开，暂避敌军锋樱。但是他拒绝了所有好心或虚情假意的劝告，执意留在中军重整队伍。他相信，左武侯的弟兄们即便突然遇袭，也不会被一群流寇打得溃不成军。他更相信，凭着自己多年的领兵经验和统军能力，能够力挽狂澜，并且寻找到机会战胜来袭。\n事实证明，他的自信是有道理的。左武侯的将士们虽然被杀了个措手不及，却没有像其他不争气的队伍那样，立刻崩溃。弟兄们一直在抵抗，飞蛾扑火般迟着滞敌人的推进速度。这种自组织起来的抵抗代价巨大，却给他赢得了充足的时间。使得他非常从容地将中军重新稳定下了来，并及时地出了“向中军靠拢”的命令。而一旦阵型调整完毕，偷袭便将彻底再次变成两军对决。虽然在前半个时辰的激战中，他麾下的弟兄至少损失了三分之一，但即便只剩余一半兵马，桑显和依旧有把握击败敌人。\n他的自信来源两方面，第一，左武侯的将士刚刚经历过雁门郡那场恶战，活下来的个个都堪称精锐。无论装备和战斗力，都远非一支流寇所能相比。第二，武阳郡的郡兵和来自东都洛阳的骁果距离左武侯的营地不足十里，只要两伙友军中任意一伙听到他的将令后赶来救援，双方就可以前后夹击，将洺州流寇碾成齑粉。那样，接下来的战斗已经不必再打，失去主力的洺州军绝对没有力量抵抗朝廷的天威，平恩三县将不战而下。\n“将军，郡兵那边没回应！”就在他为自己和弟兄们的表现而暗暗自豪的时候，一名传令兵非常不识趣地跑上前，躬身汇报。\n“你吹了几遍号角，是平素约定了的联络方式么？”桑显和微微一愣，皱着眉头质问。",
            "summary": "左武侯的中军在遭遇突袭后，将领桑显和迅速组织将士进行反击，成功稳住阵脚。他在战斗中展现出强大的领导力和信心，并计划与附近的武阳郡兵和东都洛阳的骁果联合进攻，以击败洺州流寇。然而，传令兵报告称，他们与武阳郡兵的联络没有回应。这使得桑显和开始担忧他们的安全，担心会失去一个重要的援军。",
            "characters_in_summary": [
                "桑显和",
                "左武侯中军",
                "武阳郡兵",
                "东都洛阳",
                "骁果",
                "洺州流寇"
            ],
            "entity_info": "东都洛阳 | 大隋都城，段达等人留守的地方，也是张行本提议的将领所在地\n王飞 | 锦字营成员，与周凡关系亲密，带领众弟兄与左武侯精锐对抗，表现出勇敢和决断，对胜利充满信心\n段清 | 瓦岗军将领，王二毛的旧交，带领军队与左武侯的士卒对抗，表现出勇敢和决断，对胜利充满信心\n左武侯士卒 | 左武侯的士兵，在战斗中遭受袭击，反应不一，有的被乱刀杀死，有的在恐慌中试图抵抗\n喽啰兵 | 瓦岗军的士兵，跟随段清作战，表现出勇敢和决断，对胜利充满信心\n左武侯大营 | 左武侯军队的营地，在战斗中受到瓦岗军的袭击，士兵们在混乱中试图抵抗"
        },
        {
            "id": 4,
            "content": "遍。保证是您和魏大人约定的信号！”传令兵点了点头，小心翼翼地回答。周围的喊杀声已经渐渐弱了下去，这说明敌军随时都可能重新汇拢，一道向这里扑过来。而自家将军却把希望寄托在外人身上。那些家伙若是敢与洺州贼交战的话,朝廷还用派左武侯前来剿匪么？\n“再吹三遍，多叫几个人，给我吹响一点儿！”桑显和的眉头越皱越紧，沉着声音命令。关键时刻，作为主将的他无论如何不能显出一丝慌乱来。否则刚刚振作起来的一点士气非崩溃不可。武阳郡兵没响应号令的原因可能是因为事突然，也可能是因为他们睡得太沉。毕竟只是临时征募的乡勇，不能用大隋精锐的标准来要求他们。\n正自己给自己打着气，另外一名不开眼的传令兵又匆匆地跑了过来，压低声音汇报：“启禀将军，骁果营那边遭到袭击，段将军请求咱们派兵支援！”\n“什么？”桑显和的脑门上立刻冒出了一层冷汗。骁果营和左武侯同时受到夜袭，洺州军到底出动了多少人？没等他把其中答案想明白，先前退下的那名传领兵也跑了回来，脸上带着同样的惶急，“启禀将军，武阳郡兵所在方位现敌军强渡，魏县丞严令手下凭寨据守。请咱们谅解！”\n“他！”饶是素有儒将之称，桑显和也忍不住出口成脏。很显然，三路来袭敌军当中，肯定有两路为疑兵。而左武侯已经跟对手打成了这般模样，所接触的肯定是洺州军真正的主力。既然敌军主力在此二人受到的肯定是佯攻。被佯攻吓得一个据营死守，一个仓皇求援，这样的友军，存在不存在又有什么分别？\n骂完之后，他心中不禁感到一阵绝望。大隋朝人才匮乏居然到了这种地步，连几个合格的统兵将领都找不出来，也怪不得河北道被流寇搅得一片大乱了。罢了，罢了，援军有也好，没也罢，左武侯与敌军血战到底罢了。也让那些被吓破了胆子的家伙看看到底如何领兵，如何为将，如何才对得起陛下赐予的浩荡皇恩。\n他猜得一点儿都没错，魏德深所部郡兵和段令明所部骁果确实只受到了佯攻。但也怪不得魏、段二人上当，就在左武侯营地响起喊杀声的同时，黑漆漆的漳水河面，突然出现了数以万计的火把。除了正对左武侯营地的河段外，武阳郡兵与东都骁果驻地的对面，刹那间鼓声如雷。从酣睡中被惊醒的郡兵和骁果们第一时间就乱了套。待魏德深和段令名两个分别费劲九牛二虎之力稳住了各自的营地后，大批的“敌军”已经在岸边开始集结。\n从火把密度上来看，每家营地门前聚集的贼军都足有五、六千。桑县和在这个时候命令别人去支援他，纯粹是没拿别人的脑袋当回事儿。的确两人其中一个放弃本营，全力向左武侯靠拢，都会收到意想不到的效果。可是那样，二人自己的营地必然被敌军所劫。过后桑显和因为应对得当而立功受赏不在话下，那个舍命支援他的人呢？营地丢失，粮草辎重尽丧贼手，辱没朝廷颜面，随便任何一个罪名都足以让他吃不了兜着走。\n所以，无论桑显和催得有多急，没判明敌情之前，段令名和魏德深两个万万不敢轻举妄动。特别是段令名，虽然为初次上阵的新丁，但官爵和家世都不在桑显和之下。身后还有一个留守东都的权臣叔叔段达撑腰，实在没必要把桑显和的命令放在眼里。",
            "summary": "桑显和将军试图通过信号召集武阳郡兵和骁果营支援左武侯，抵抗洺州军的进攻。然而，由于敌军袭击了骁果营，段令明请求派兵支援，而魏德深则下令手下据寨死守。这使得桑显和感到非常绝望，认为大隋朝缺乏合格将领。实际上，武阳郡兵和骁果营并未真正受到攻击，只是在喊杀声中惊慌失措。桑显和决定与左武侯一起与敌军血战到底。",
            "characters_in_summary": [
                "桑显和",
                "段令明",
                "魏德深",
                "武阳郡兵",
                "骁果营",
                "左武侯",
                "洺州军"
            ],
            "entity_info": "桑显和 | 左武侯将领，虎牙郎将，在战斗中表现出沉着冷静，带领士兵重整旗鼓，对胜利充满信心\n魏德深 | 武阳郡下属，与元宝藏关系密切，要求元宝藏尽量活捉黄牙鲍\n王飞 | 锦字营成员，与周凡关系亲密，带领众弟兄与左武侯精锐对抗，表现出勇敢和决断，对胜利充满信心\n段清 | 瓦岗军将领，王二毛的旧交，带领军队与左武侯的士卒对抗，表现出勇敢和决断，对胜利充满信心\n左武侯士卒 | 左武侯的士兵，在战斗中遭受袭击，反应不一，有的被乱刀杀死，有的在恐慌中试图抵抗\n喽啰兵 | 瓦岗军的士兵，跟随段清作战，表现出勇敢和决断，对胜利充满信心"
        },
        {
            "id": 5,
            "content": "他二人按兵不动，河岸边虚张声势的王二毛和谢映登两个可是得了意。互相用号角打了个招呼后，指挥着各自仅有部属，将面前的草人和火把又向敌营方位推进了半里。黑漆漆的夜色中，只见一队队火把缓缓向前移动，每一队都单独成为一个小方阵，一个方阵停止移动后，另外一个方阵又迅速跟上。此起彼伏，秩序井然。\n疑兵不会主动起攻击！疑兵更不会主动靠近，暴露自己的实力。看到缓缓迫近的火把之海，魏德深和段令名两个对桑显和的招呼更是置若罔闻。一个个瞪大眼睛，紧握长槊。心里苦苦期盼，盼望着寒冷的春夜早些过去，盼望那恼人的号角及早停下来。\n也许是听到了他们其中的祈祷，接连吹了六遍求援号角之后，来自左武侯大营的喧嚣渐渐停止。火光已经烧红了半边天，暗红色的夜空下，也不知道多少人在混战中死去。喊杀声变得时隐时现，猛然高亢，瞬间又低沉，声声如刀，折磨得人的心脏几欲停止跳动。\n觉远处的变化，谢映登禁不住心中一沉。他早就将洺州军视作瓦岗军将来争夺河北的有力竞争对手，却还没卑鄙到真的希望朋友倒霉的地步。正急得火烧火燎的当口，肩膀忽然被人轻轻推了一把。映登迅速抽刀，转身跳开。耳边却传来一阵豪爽的笑声，“看把你紧张的，我！”\n“二毛，你怎么跑我这边来了！”谢映登又惊又急，大声质问：“那边呢，你就不怕魏德深杀出来！”\n“拖了这么久，老魏想杀出来早就杀出来了！”王二毛微笑着摇头，目光中隐隐透出几分担忧，“况且如果他杀出来，我的把戏立刻被拆穿，光凭着三百来人也挡他不住！”\n所谓疑兵之计，关键就在虚张声势。对方只要敢于出营接战，伎俩立刻露馅，打与不打没任何分别。谢映登略一琢磨，立刻明白了王二毛的话有道理，点了点头，笑着问道：“那你准备怎么办？我能帮到你什么？”\n“九哥那边恐怕有点麻烦？”王二毛轻轻点头，脸上的表情渐渐变得凝重。“左武侯是个硬点子，肯定扎手。我琢磨着，咱们这边也折腾差不多了，干脆悄悄绕过去…….”\n映登眼神一亮，迅速点头。\n正如王二毛所料，当桑显和决定将剩余弟兄聚集到身边，与洺州军拼死一搏后，程名振遇到了出道以来最大的挑战。\n雄阔海、段清、王飞等人提前完成预定攻击任务，将敌营凿穿后迅速撤回了主将的身边，同时也带来了一个非常令人沮丧的消息，左武侯并没有像大伙事先想象的那样溃不成军，而是被桑显和那厮主动召唤到了中军附近，避免了与洺州军的进一步混战。虽然在刚才的夜袭中，弟兄们在左武侯的营盘中纵横交错趟出了几道血口子，但于此同时，大伙也付出了战死数百，受伤近千的代价。\n“点子，点子有点扎手！”又见到正在举目四望的程名振，段清用兵器支撑住躯体，一边大口大口喘粗气，一边汇报。即便是在对付冯孝慈时，他也没像今天这般累过。整个人就像刚从血泊中捞出来的一般，浑身上下滴滴答答往下淌着血水和汗水。\n程名振笑着看了他一眼，没有立刻回应。左武侯的顽强程度的确出乎了他的预料，从耳边传来的角声来判断，桑显和已经放弃了将洺州军拖住，等待武阳郡兵或洛阳骁果过来围而歼之的打算。这个倔强的家伙正在趁最后的机会收拢士卒，准备跟洺州军来一次纯粹的硬碰硬。\n既然他不下达新的命令，段清等人也不再啰嗦，喘了几口粗气后，立刻收拢部属，命令大伙抓紧时间恢复体力。连续几年的大仗小仗打下来，最初追随在程名振身边的这些心腹也学了不少经验。他们知道今夜的战斗恐怕是耗子拉木纤大头在后面。更明白该怎样做，才能保证自己和麾下弟兄最有可能在战斗中活下来。\n一时间，被火光照耀如白昼的左武侯大营居然难得地“安静”了下来。除了双方中军处不时传出的角声外，喊杀声、兵器撞击声以及垂死的哀鸣声居然全部低了下去。没战死也没逃走的残余左武侯士卒在底层军官的带领下慢慢整队，没阵亡也没因伤失去战斗力的洺州军喽啰也陆续在旅率、队正们的组织下恢复队形，以程名振为核心，缓缓地汇聚成一个方阵。",
            "summary": "王二毛和谢映登两人使用疑兵之计，通过虚张声势的方式，成功拖延了左武侯大营的进攻。与此同时，洺州军的将领程名振也在面对左武侯的挑战，双方正在进行一场激烈的战斗。",
            "characters_in_summary": [
                "王二毛",
                "谢映登",
                "左武侯",
                "大营",
                "洺州军",
                "程名振"
            ],
            "entity_info": "王二毛 | 瓦岗军的将领，程名振的旧交，带领骑兵巡视河畔，对武阳郡兵的士气消沉感到不满\n谢映登 | 新出现的人物，与房彦藻一同被程名振迎接，可能是瓦岗军的盟友或间谍\n大营 | 土匪们的营地，发生战斗和逃跑的事件\n程名振 | 瓦岗军将领，王二毛的旧交，带领军队前来迎接谢映登和房彦藻，对天命之说不感兴趣，与张金称有冲突\n桑显和 | 左武侯将领，与魏德深关系密切，要求魏德深支援骁果营\n魏德深 | 武阳郡下属，与元宝藏关系密切，要求元宝藏尽量活捉黄牙鲍\n王飞 | 锦字营成员，与周凡关系亲密，带领众弟兄与左武侯精锐对抗\n段清 | 瓦岗军将领，王二毛的旧交，带领军队与左武侯的士卒对抗\n左武侯士卒 | 左武侯的士兵，在战斗中遭受袭击，反应不一"
        },
        {
            "id": 6,
            "content": "双方都已经现了对手的位置，双方的帅旗也都高高地挑了起来。不愧为征讨高句丽时最先杀过辽河的大隋劲旅之一，左武侯士卒在刚才的战斗中虽然出于极其被动地位，五千兵马扣除了战死和逃走外，此时回到桑显和身边的看上去居然还有两千七八百人，差不多超过了一半。而洺州军虽然是偷袭得手，此刻还能站在程名振身后的不过也只有四千挂零，队伍看上去没比对方雄壮多少。\n雄阔海身子骨最结实，体力自然也恢复得最快。调匀了呼吸后，他试图弥补刚才自己在攻击中犯下的失误，走到程名振身边，主动请缨：“教头，俺去当先锋，把敌阵冲开”\n程名振刚才观察过敌军动向，知道仅仅凭着几个人勇武很难拿下这一仗。沉吟了一下，摇头说道：“先不急，等其他弟兄都喘过这口气来。大伙没你体力好，现在就动手，怕是跟不上你！”\n“再等，怕是天就亮了！”雄阔海加入洺州军晚，还没像其他人那样对程名振盲目信从。皱着眉头看了一眼猩红色的夜空，闷声闷气地提醒。\n如果天光大亮，洺州军的虚实就会被另外两支隋军看出来，疑兵之计被拆穿后，大伙更容易陷入危险境地。程名振也一直为此事而担忧，听了雄阔海的话，便不再耽搁。用手指了指敌军的侧翼，低声问道：“雄校尉，如果把你麾下的弟兄补足了数，你能不能斜着从那里给我撕开一道口子！砍翻帅旗！！”\n雄阔海将大棍在半空中晃了晃，毫不犹豫地回应，“您瞧好吧，教头。甭给我补人，我就带原来那帮弟兄就成。”\n罢，他扭过头，转向自己的部属，“爷几个，听到我刚才说什么了没？”\n“听到了！”众人呐喊以应。人都仰慕强，虽然雄阔海的指挥能力差强人意，但其在战斗中表现出来的非凡实力，早已经赢得了部属的尊敬。\n“等等，大伙一起上！给你制造机会。”程名振拦住蓄势待的雄阔海，面孔转向所有人。“官军还不服，大伙说咋办？”\n“打他！”“再打他一顿！”过去！”越是通俗易懂的话语此刻越能激起弟兄们的士气，众喽啰高举着各式各样的兵器，目中无人地呼喊。他们当中大多数人只有二十出头，少部分下巴上刚刚长出了胡须。铠甲单薄，兵器也五花八门。但他们却丝毫不为自家装备的简陋与寒酸而感到自卑，每个人胸口中燃烧着熊熊战意。\n这一次硬碰后，不知道有多少人能活着走下战场。刹那间，程名振心里居然涌起一丝软弱。但很快，他心中的软弱便被豪情取代，一支队伍硬挑三支官军，在此之前，没有任何绿林人物胆敢这样做。而他做了，无论为了保住自家地盘儿，还是为了那点隐藏的虚荣心，都开创了一时先河。\n“段清听令，你部负责推进到敌军右翼，用弓箭和盾牌缠住敌军，不让他们转身！”带着一股子狠劲儿和豪情，他听见自己声音在大喊。那已经不像平时温文尔雅的自己，但这个时候一切都变得无所谓。温文尔雅当不了饭吃，任何人的脑袋瓜子挂在城墙上，用不了三天就会腐烂黑。\n“王飞听令，你部与段清部比肩，互为依托，只准前进，不准后退！”\n“孟大鹏听令，你部正向上前，冲击敌军本阵”\n“张堂柱听令，你部紧随在孟大鹏部后，向敌军正前方起第二波攻击！”\n诺！”弟兄们一声接一声喊着，声音如火，烧得人热血***。程名振自己的血也被烧得滚烫，想要再说几句鼓舞士气话，嘴巴张了张，却猛然忘词。“传令兵，吹角！”他只好把所有言语汇拢在一句平淡无奇的命令中，扯着嗓子断喝，然后猛然推上面甲，端平了手中长槊。\n有人霹雳般回答的一声，同时举起了兵器，快速向前移动。“呜呜，呜呜，呜呜”角声像受了惊吓般停滞了片刻，才追赶着大伙的步伐响了起来。如虎啸高岗，如大河奔流。夜风猛然加大，呼啦啦出着燃烧中的帐篷，赤红色火焰跳动，跳动，越跳越高，越跳越高。",
            "summary": "两支部队（左武侯和洺州军）正在进行一场激烈的战斗。尽管洺州军在偷袭中取得了优势，但他们的兵力并未比对方强大多少。雄阔海，一名勇敢的士兵，主动提出担任先锋，试图冲破敌阵。然而，指挥官程名振决定等待其他士兵喘息后再行动，以免在天亮时被其他两支隋军发现他们的虚实。在程名振的指挥下，各部队开始行动，准备攻击敌军。他们计划从敌军侧翼撕开一道口子，砍翻帅旗。雄阔海和他的部下们充满了斗志，准备全力以赴。然而，程名振在心中突然感到一丝软弱，但他很快就被豪情所取代。他知道，这是一场生死之战，他们没有退路。",
            "characters_in_summary": [
                "雄阔海",
                "程名振",
                "左武侯",
                "洺州军"
            ],
            "entity_info": "雄阔海 | 洺州军亲兵，骑马技术娴熟，与王二毛有上下级关系；在战斗中表现勇敢，但面对战争残酷的一面感到恐惧和无助\n程名振 | 瓦岗军将领，王二毛的旧交，带领军队前来迎接谢映登和房彦藻，对天命之说不感兴趣，与张金称有冲突\n王二毛 | 瓦岗军的将领，程名振的旧交，带领骑兵巡视河畔，对武阳郡兵的士气消沉感到不满\n谢映登 | 新出现的人物，与房彦藻一同被程名振迎接，可能是瓦岗军的盟友或间谍\n大营 | 土匪们的营地，发生战斗和逃跑的事件\n桑显和 | 左武侯将领，与魏德深关系密切，要求魏德深支援骁果营"
        },
        {
            "id": 7,
            "content": "双方既然都已经做了决一死战的打算，洺州军的一举一动自然都没逃过对手的眼睛。发现程名振在初步战斗目标落空后，并没有急着立刻发动第二波攻击，而是停下来整顿队伍。虎牙郎将桑显和心里油然涌起一股钦佩。\n只有怂人才喜欢捏软柿子，。如果程名振只是个胡冲乱撞的草寇，此战即便他桑显和最后力挽狂澜，也没有任何荣耀可夸。可如果程名振的表现确实像传说中那样英勇机智，左武侯纵使惨胜，胜利的辉煌也足以弥补战死者心中遗憾。\n双方都尽可能抓紧时间地调整队形，为即将爆发的恶战做最后的准备。当洺州军的画角昂然吹响时，左武侯的吹鼓手立刻群起而应。两军尚未接触，号角声先在夜空中交起手来。一方如山呼海啸，一方如潜龙腾渊，慷慨激扬，桀骜不驯。士卒们身体的血液骤然被加到燃点，随着主帅一声令下，轰然炸开，相对着冲了过去。\n短短的二百步距离转瞬即被迈过，双方的弓箭手都试图尽最大可能削弱敌人的战斗力，却都没多少建树。如此短的时间，即使射艺最娴熟者顶多也只能发出三箭。其中一大半落到空处，一小半被盾牌隔开，零星几支命中目标，带起一团团暗红色的血雾。\n有人倒地，发出凄厉的哀号。却没有人施以援手。狭路相逢，稍微的停滞便可能决定战斗的胜负。受伤者只能自求多福，在血流尽之前别被自己人踩死。跑动者则张开嘴巴，厉声狂喊，“杀—啊啊—啊啊———”\n“轰！”大地仿佛晃了晃，所有叫喊声突然停滞，一大团暗红色的浓雾从两军汇聚处猛然腾起，瞬间绽放，妖异如花。双方正面开始接触，彼此的前锋都试图撕开对方的阵型，长矛巨槊犬牙交错，挑开对方的防护，刺进对方的身体。格斗技巧娴熟者在千钧一发之际侧向拧身，让开身体的要害。反应稍慢的人则被槊锋捅了个对穿，哼都来不及哼，当场气绝。\n“让开，让开，挡我者死！”正面队伍顶在一起，胶着不动后，双方的侧翼也发生了接触。王飞好容易捞到一次不为他人做嫁衣的机会，兴奋得两眼冒光。一手持刀，一手持盾，砸翻眼前对手，率先挤入敌阵。周围的左武侯士卒立刻向他聚拢，长矛、横刀、铁槊并举，试图将他绞杀在阵中。跟在王飞身后的亲信脊背挨着脊背紧紧组成一个铁三角，护住自家将领的身后和两侧，不让王飞四面受敌。\n趁着敌军右翼的吸引力都被集中到王飞所部身上瞬间。段清瞅准机会，在距离王飞二十步左右的位置，进行了第二次突破。他的选位很狡猾，刚好卡在敌军队伍发生变形，底层军官来不及补好的空挡处。一瞬间，竟直接前冲了近二十步。但便宜买卖到此为止，在桑显和的指挥下，敌军的防御重心迅速向右翼倾斜。段清带着自己的部下左冲右突，杀得浑身是血，再也难向前多推进半步。\n尽管前进道路被敌军所阻，弟兄们各自陷入了苦战。段清所发起的这一记强攻还是极大地缓解了王飞等人所受到的压力。趁着敌军手忙脚乱的时候，更多洺州军喽啰冲入敌阵，与王飞等人汇聚在一处，咬住对方死不松口。",
            "summary": "洺州军和左武侯正在进行一场激烈的战斗。双方在战斗中都表现出高度的尊重和敬意，认为只有真正的勇士才值得一战。战斗开始后，双方都尽力调整队形，为即将到来的恶战做准备。在战斗过程中，双方的弓箭手试图削弱对方的战斗力，但效果有限。随后，双方的前锋开始撕开对方的阵型，进行激烈的格斗。在这个过程中，洺州军的段清成功地发起了两次突破，缓解了其他部队的压力。双方在这场激烈的战斗中付出了巨大的代价，但也都取得了一定的胜利。",
            "characters_in_summary": [
                "洺州军",
                "左武侯",
                "段清"
            ],
            "entity_info": "段清 | 瓦岗军士兵，负责推进到敌军右翼，用弓箭和盾牌缠住敌军，不让他们转身\n雄阔海 | 洺州军亲兵，骑马技术娴熟，与王二毛有上下级关系；在战斗中表现勇敢，但面对战争残酷的一面感到恐惧和无助\n程名振 | 瓦岗军将领，王二毛的旧交，带领军队前来迎接谢映登和房彦藻，对天命之说不感兴趣，与张金称有冲突\n王二毛 | 瓦岗军的将领，程名振的旧交，带领骑兵巡视河畔，对武阳郡兵的士气消沉感到不满\n谢映登 | 新出现的人物，与房彦藻一同被程名振迎接，可能是瓦岗军的盟友或间谍\n房彦藻 | 新出现的人物，与谢映登一同被程名振迎接，可能是瓦岗军的盟友或间谍"
        },
        {
            "id": 8,
            "content": "左武侯的右翼所承受的压力如此之大，以至于桑显和不得不再度调整部署。他吹响号角，命令跟在自己背后的一部分士卒向右翼移动，以免阵型被敌军拦腰切断。而在应付着来自右翼压力的同时，他的目光还得时时刻刻盯紧程名振，以免其从中路制造麻烦。\n洺州军的真正杀招肯定不在右翼，多年的临阵经验，令桑显和的定力远超常人。眼下右翼和正前方已经形成胶着状态，每一刻都有数十人惨叫着战死。但决胜的关键点必然不在这两处，如果程名振只有这两下子，他就不会凭着一票流贼将河北南部各路郡兵压得难以抬头。如果他桑显和现在就把最后的力量全投入进去，他也对不住自己百战之后换来的赫赫威名。\n发觉桑显和没被自己的虚招所调动，程名振只好继续增加正面攻击力度。他带领自己的亲兵，从中线一直推进到最前方。与担任前锋的张堂柱和孟大鹏等人一起，组成了一把沉重的铁锤。一下下猛砸，一下下砸得敌阵血肉横飞。左武侯的前锋有些抵抗不住，被推着慢慢后退。几名悍勇的低级将领逆流而上，试图通过反冲击来加固本阵防线。程名振将手中长槊凌空投过去，正中当先者的脖颈。笨重的长槊足足刺进了两尺多深才停顿下来，血顺着槊锋喷涌而出。已经停止呼吸的左武侯军官却没法倒下，被长槊的余力带动着，徒劳地于自己的亲兵当中打着晃，左摇右摆。终于有人发觉了他的异状，用手将其拦腰抱住。半空中的长槊由于重量的原因旋转着掉落，槊纂着地，槊刃割断了猎物的整个脖颈。\n“刘将军，刘将军…….”失去将领的亲兵放声干嚎，瞪起血红的眼睛冲向程名振所在位置。孟大鹏率先迎上，左手中砍柴斧猛地一挥，将距离自己最近的隋兵卸掉了小半个身子。红了眼睛的亲兵们立刻放弃了程名振，乱纷纷将孟大鹏围在了中间。正杀得兴起的孟大鹏冷笑连连，两把砍柴的斧头抡得像风车一般，挡开对自己威胁最大的一根长矛，斧头冲着敌人前胸口暴露的空门砸过去，击碎对手的胸骨。随即，他迅速拧身，将另外一把长矛夹在肋下，单斧顺着矛杆横扫。\n持矛的敌兵躲避不及，半个手掌都被斧头砍掉。孟大鹏暴喝一声，松开矛杆，又是当头一斧，把抱着手指惨叫的左武侯士卒砸了个脑浆迸裂。",
            "summary": "左武侯的右翼承受着巨大的压力，桑显和不得不再次调整部署。同时，他还要关注中路程名振的动向，以防他制造麻烦。洺州军的真正杀招不在右翼，桑显和认为决胜的关键点在中路。程名振增加了正面攻击力度，带领亲兵推进到最前方，与张堂柱和孟大鹏等人组成铁锤，推动左武侯前锋慢慢后退。桑显和没有被虚招所调动，程名振只好继续增加攻击力度。激烈的战斗进行中，孟大鹏表现出色，成功击败了敌兵。",
            "characters_in_summary": [
                "桑显和",
                "左武侯",
                "程名振",
                "洺州军",
                "张堂柱",
                "孟大鹏"
            ],
            "entity_info": "桑显和 | 左武侯将领，与魏德深关系密切，要求魏德深支援骁果营\n程名振 | 瓦岗军将领，王二毛的旧交，带领军队前来迎接谢映登和房彦藻，对天命之说不感兴趣，与张金称有冲突\n张堂柱 | 瓦岗军士兵，紧随在孟大鹏部后，向敌军正前方起第二波攻击\n孟大鹏 | 瓦岗军士兵，部正向上前，冲击敌军本阵\n段清 | 瓦岗军士兵，负责推进到敌军右翼，用弓箭和盾牌缠住敌军，不让他们转身\n雄阔海 | 洺州军亲兵，骑马技术娴熟，与王二毛有上下级关系；在战斗中表现勇敢，但面对战争残酷的一面感到恐惧和无助\n王二毛 | 瓦岗军的将领，程名振的旧交，带领骑兵巡视河畔，对武阳郡兵的士气消沉感到不满\n谢映登 | 新出现的人物，与房彦藻一同被程名振迎接，可能是瓦岗军的盟友或间谍"
        },
        {
            "id": 9,
            "content": "就在这时，程名振也靠上前来。带领自己的亲兵迎住那些红了眼睛的报仇者。有组织的配合杀人效率永远好过单打独斗，转瞬间，那位刘将军的亲兵已经被砍杀殆尽。洺州军的将士们哈哈狂笑几声，转头奔向下一个目标。\n看到敌将如此勇猛，桑显和忍不住倒吸一口冷气。为了不付出太多无谓的牺牲，他将自己身边武艺最娴熟的侍卫队正叫过来，冲着程名振指指点点。那名护卫队正全身都包着板甲，看上去就像个铁疙瘩。但动作却非常利落，拱手领命之后，立即点了二十几名武艺精熟的老兵，直扑程名振眼前。半途中有洺州军喽啰试图与其交手，居然被他们这伙人一刀一个，全部砍成了碎片。\n“陌刀阵！”程名振听到部属的惨叫声，猛然扭头。他认出了敌将手中的兵刃。那是大隋步战第一利器，长柄陌刀。当年隋军以此阵硬撼突厥狼骑，以五百对三千，人一刀，马一刀，连人带马杀得突厥狼骑魂飞魄散，一口气逃出几千里不敢回望。\n他没想到自己居然有幸试试陌刀阵的锋利，苦笑一声，从亲兵手中接过一把长缨。“跟我来，冲垮他们！”没等程名振发动，校尉张堂柱已经带队迎了上去。三十几杆长槊平端，试图以楔形槊阵将对方驱散。\n“小心！绕开，侧面突破！”程名振心头一紧，大声提醒。无奈两军交手之时，四周过于嘈杂，张堂柱根本没听见他的指点。转眼之间槊阵与陌刀阵相遇，铿锵声刺耳不绝。再一转眼的功夫，张堂柱握着断裂的槊杆倒下，双目圆睁，满脸不甘。\n三十几杆长槊，只换下了五、六杆陌刀。如此惨烈的交换比令周围的洺州军喽啰俱是一惊。就在这一愣神的功夫里，身披板甲的左武侯勇士用刀尖向程名振遥指，呐喊一声，带领其余的陌刀手恶狼般扑上。\n“结圆阵防御，注意彼此间配合！”如此情况下，已经容不得程名振闪避。他举起长矛，正对着攻击者挑了过去。矛杆被对方用力拍歪，刀锋急劈而下。程名振拧身避让，矛杆当做棍棒横扫。对手身边的亲兵用陌刀硬挡了一记，他的亲兵瞅准时机一矛捅向对方小腹。\n“啊！”“啊！”惨叫声不绝于耳。两名将领都在千钧一发之际躲开了敌人的攻击，二人的亲兵却都付出了生命为代价。程名振快速拧身，又是一记侧旋横扫。以矛为棍，绊向敌将的双腿。敌将被浑身上下的沉重护甲所累，来不及跳开，竟然把陌刀重重向脚边一横，硬挡矛杆。\n“铛！”地一声，程名振的长矛砸在陌刀锋刃处，断为了两截。与此同时，两声惨叫传来，他左右的亲兵分别倒在了敌军刀下。全身包着板甲的敌将厉声狞笑，举起陌刀，便欲给对手致命一击。还没等他的刀锋落下，鼻孔中突然闻见一阵血腥，紧跟着，他的眼睛一涩，泪水源源不断地流了下来。\n“给张校尉报仇！”程名振大叫，收回沾满血水的战靴，挥动矛杆击打对手耳畔。一切有效的杀人手段都是正当手段，流寇作战，向来没有光明正大的说法。见到自家主将出其不意用污泥迷了敌人的眼睛，喽啰们非但不觉得羞耻，反而有样学样，手脚并用，接二连三地将地上的污血和泥巴朝陌刀手们的脸上糊去。\n持陌刀者都是军中顶级精锐，身上的护甲远好于普通士卒。但是今天，这身极品铁甲却成了他们的累赘。纵使有十几名喽啰被陌刀砍翻，其余的喽啰们却坚持不懈，阴招叠出。片刻后，程名振面前的将领被他活活敲晕。另外的十几名陌刀手或者被泥浆迷住了眼睛后砍死，或者被喽啰们用绳索绊倒，生生勒死，竟然全军尽墨。",
            "summary": "洺州军的将士们在战斗中表现出色，成功地击败了刘将军的亲兵。然而，当他们面对敌将程名振时，却发现他的部队装备了强大的陌刀阵。在这场激战中，双方都付出了沉重的代价，但程名振成功击败了敌将，保卫了自己的军队。",
            "characters_in_summary": [
                "洺州军",
                "刘将军",
                "程名振"
            ],
            "entity_info": "程名振 | 瓦岗军将领，王二毛的旧交，带领军队前来迎接谢映登和房彦藻，对天命之说不感兴趣，与张金称有冲突\n桑显和 | 左武侯将领，与魏德深关系密切，要求魏德深支援骁果营\n张堂柱 | 瓦岗军士兵，紧随在孟大鹏部后，向敌军正前方起第二波攻击\n孟大鹏 | 瓦岗军士兵，部正向上前，冲击敌军本阵\n段清 | 瓦岗军士兵，负责推进到敌军右翼，用弓箭和盾牌缠住敌军，不让他们转身"
        },
        {
            "id": 10,
            "content": "把这一切看在眼里的桑显和气得七窍生烟，恨不能亲自上前，砍下程名振的脑袋以告慰弟兄们在天之灵。正如他所愿，收拾掉敌手的程名振捡了把陌刀，冲着左武侯中军厉声高呼，“杀，杀桑显和！”\n“呜呜，呜呜，呜呜————-”亲兵奋力吹响号角，宣布最后一击开始。段清、王飞、孟大鹏等人立刻响应，拼着全身力气向中军猛冲。\n“就这点伎俩？”桑显和怒极之下，反而愈发怀疑程名振在使诈。右翼和前军都打成了一团糟，他的左翼所遭受到的攻击却一直不痛不痒。据那边的将领派来的亲兵汇报，有一名傻乎乎的黑大汉多次发起的冲击，但每次都被大伙齐心协力打了回去。\n“如果主攻方向真的在左翼，程名振所付出的代价也忒大了些!“望着越来越激烈的战况，桑显和皱着眉头暗想。如果换了他与对方易地而处，他绝不会让属下做这么大的牺牲。可以预见，这一仗即便洺州军侥幸取胜，其本身也必伤筋动骨。天亮后，魏德深和段令名二人随便一个领军杀过来，都足以将洺州军杀得片甲不留。\n正犹豫间，他突然听见自己的左翼传来一阵嘈杂。“啊——““啊-——”“呀，小心——”。桑显和心中一紧，迅速回头，看见一名铁塔般的壮汉挥舞着根着了火的大棍子，迅速向自己这边跑来。\n整个左翼几乎都围绕此人而动。几十名杀得浑身是血的洺州流寇跟着黑大汉在跑，更多的左武侯士卒则紧紧地追在洺州流寇之后。没人再能挡住这家伙，桑显和身边先后有数名忠勇的亲兵舍身扑上，被此人用两头带火的大棍子左右一撩，都灰头土脸的败到了一旁。\n没等桑显和调整部署，壮汉已经杀到他眼前。“让开了，砍帅旗的来了！”此人疯疯癫癫的大叫，将棍子上的两团火球来回乱滚。桑显和的亲兵不怕死，却经不住烧，要么被点着了头发，要么被火星溅伤了眼睛，狼奔豚突，抱头鼠窜。\n“给我拿下他！”见对方马上就要冲到帅旗下了，桑显和不得不将手中的预备队派了上去。前方、左右两翼的敌军都出现了，程名振的所有招数已经用完。拿下黑大个儿后，接下来便是他桑显和的时间，他要用敌人血与火给流寇们一个教训，告诉他们如何才是一个合格的将领，如何指挥作战。\n“诺！”早已迫不及待的左武侯后备部队大声回应，然后齐齐的转身，潮涌般扑向黑大个儿等人。看到自己一下子招出来这么多隋兵隋将，黑大个儿雄阔海知道无论如何也杀不到帅旗下了，急得哇哇大叫。抡起两头绑着火把的大棍子转了半圈，再度迫开临近自己的隋兵。然后双手猛然一松，“招家伙吧，你！”。大棍像只风火轮般从空中掠过，直奔桑显和的帅旗。\n众隋军将士未曾料到到雄阔海会玩这样一手，纷纷举兵器阻挡，哪里还挡得及。耳畔只听“啪”地一声脆响，两头带火的木棍飞过三十余步距离，正砸在旗杆中央。硬木做的旗杆晃了几晃，终归又挺直。没等旁观者欢呼出声儿，一道火苗顺着旗角窜了起来，顷刻间蔓延到了整个旗面。\n“旗子被我点了，旗子被我点了！”雄阔海唯恐别人不知道坏事是自己干的，举着手臂高呼。喊完了，他躬身从地上抄起一根长槊，倒拖着向战阵外跑去。一边跑，一边继续叫嚷道：“走喽，走喽，完成任务喽，风紧扯呼！”\n“帅旗着火了，桑显和败了！”程名振麾下没有一个省油的主儿，看到敌方帅旗被雄阔海点燃，立刻扯着嗓子嚷嚷起来。\n“胡说！胜负未定!”桑显和气得鼻子都歪了，情不自禁地开口反驳。他的声音却被更高的呐喊声所吞没，“帅旗着火了，桑显和败了！官兵兄弟们，赶紧扯呼吧！”\n这都是哪根哪啊？桑显和简直是哭笑不得。帅旗代表着一军之威严，中途被敌军毁掉，的确有损于左武侯的士气。但此刻左武侯阵型完整，后备力量充足，距离战败差着何止十万八千里。恨恨的看了一眼溃围而出的雄阔海，他咬牙切齿地命令，“吹角，不理左翼，所有弟兄向正前方进攻，一举拿下程贼！”\n“诺！”传令兵拱手领命，声音却远不如先前洪亮。刚刚把画角举到嘴边，猛然间，身背后有高亢的角声抢先响了起来。“呜呜，呜呜，呜呜呜，呜呜呜——”\n“杀，杀桑显和。河北道的各路弟兄们，并肩子上啊!”伴着角声，千百人齐声呐喊。左武侯的士卒无法忽略身后，忍不住回头张望，只看见自己的背后不知道杀来了多少绿林豪杰，灯球火把汇聚成了一道洪流。\n“有埋伏！”\n“敌军在后面！”\n将士们一个个惊呼出声。先是被敌军夜袭，紧跟着帅旗被焚，他们的心理承受力已经到了极限。而背后猛然杀来的敌军则成了压倒骆驼的最后一根稻草，无论是真的千军万马，还是聊聊几百喽啰，都足以让大伙闻风丧胆。\n“杀啊，别跑了桑显和！”\n“杀啊，并肩子上！”\n不管来得是哪路人马，都令洺州军士气大振。众头领、喽啰们高声呐喊，攻势如潮。桑显和依旧试图挽回残局，指挥却完全失灵。袍泽们再也无法陪着他送死，抢在敌军合围之前分成数股，一哄而散。",
            "summary": "程名振带领洺州军在夜间突袭桑显和的左武侯军队。他们成功地焚毁敌方帅旗，导致桑显和的军队士气大跌。与此同时，雄阔海这个黑大个儿带领一支洺州军士兵成功突破敌军防线，进一步削弱了桑显和的军队。桑显和的军队在内外夹击下崩溃，桑显和本人也在混乱中逃脱。",
            "characters_in_summary": [
                "程名振",
                "洺州军",
                "桑显和",
                "左武侯军队",
                "雄阔海"
            ],
            "entity_info": "程名振 | 瓦岗军将领，王二毛的旧交，带领军队前来迎接谢映登和房彦藻，对天命之说不感兴趣，与张金称有冲突\n桑显和 | 左武侯将领，与魏德深关系密切，要求魏德深支援骁果营\n雄阔海 | 洺州军亲兵，骑马技术娴熟，与王二毛有上下级关系；在战斗中表现勇敢，但面对战争残酷的一面感到恐惧和无助\n张堂柱 | 瓦岗军士兵，紧随在孟大鹏部后，向敌军正前方起第二波攻击\n孟大鹏 | 瓦岗军士兵，部正向上前，冲击敌军本阵\n段清 | 瓦岗军士兵，负责推进到敌军右翼，用弓箭和盾牌缠住敌军，不让他们转身"
        }
    ]
}