{
    "chapter_title": "第九十章  采薇（四）",
    "chapter_summary": "洺州军在击败隋军的左武侯部队后，开始了善后工作。程名振决定暂时放缓攻势，而谢映登则表示愿意在未来提供支持。双方达成协议，未来如有需要，互相提供帮助。此时，一位被俘的敌将要求被立即处决，引发了一阵吵闹。程名振决定将敌将押上来询问，但敌将气焰嚣张，拒绝回答任何问题。程名振表示两军交战并非只凭个人勇武，他成功击败了带队壮汉，虽然方法阴险，但他的目的是为了减少敌人的数量。壮汉无法继续抱怨，无奈地接受失败。洺州军在选拔过程中忽略了兄弟们的感受，王二毛提出用陌刀阵对抗官军，以伍天锡为首带领士兵冲阵，砍出一条血路。众人在讨论中逐渐理解王二毛的计划，认为他的目的是为了让俘虏安心替他们卖命，以及寻找克制骑兵的方法，以应对可能南下的博陵军。",
    "characters_in_summary": [
        "程名振",
        "谢映登",
        "敌将",
        "王二毛",
        "伍天锡"
    ],
    "pre_entity_info": "程名振 | 瓦岗军将领，王二毛的旧交，带领军队前来迎接谢映登和房彦藻，对天命之说不感兴趣，与张金称有冲突\n谢映登 | 新出现的人物，与房彦藻一同被程名振迎接，可能是瓦岗军的盟友或间谍\n王二毛 | 瓦岗军的将领，程名振的旧交，带领骑兵巡视河畔，对武阳郡兵的士气消沉感到不满\n桑显和 | 左武侯将领，与魏德深关系密切，要求魏德深支援骁果营\n张堂柱 | 瓦岗军士兵，紧随在孟大鹏部后，向敌军正前方起第二波攻击\n孟大鹏 | 瓦岗军士兵，部正向上前，冲击敌军本阵\n段清 | 瓦岗军士兵，负责推进到敌军右翼，用弓箭和盾牌缠住敌军，不让他们转身",
    "para_groups_num": 14,
    "para_groups": [
        {
            "id": 0,
            "content": "程名振担心天亮后被另外两支隋军抢到战机，也不敢太贪得无厌。带领弟兄们草草追出了两三里，便命令亲卫吹响号角，收拢队伍。\n喽啰们恋恋不舍地回转，个个精疲力竭，但个个兴高采烈。趁着大伙的精神头还没有懈怠的当口，程名振又流水般传下了第二、第三、第四道命令。\n他指派段清带领本部人马于附近警戒，一旦发现另外两支隋军前来趁火打劫，立刻上前阻拦，并迅速派人回报。待段清领命而去后，他又叫来王飞，命令其带领本部人马去扑灭左武侯营地里的火焰，收拾散落的辎重粮草。\n王二毛来得晚，体力相对充沛。被安排去清理战场，检视敌我双方的尸体，并救助伤者。谢映登身为客将，程名振不方便对他发号施令。拱了拱手，凭借朋友的身份请求他带领百十号弟兄去修补左武侯营盘四周的木栅栏，以便大军有个地方暂驻。\n待所有琐碎的善后诸事处理完毕，东方的天空已经露出了鱼肚白。喽啰们和底层军官被安排到从火场里抢回来的帐篷中轮番休息。洺州的军的核心人物们则聚拢在原本属于桑显和的中军大帐内，汇总战果，并且商讨下一步的安排。\n总体来说，昨夜之战，洺州军取得了一场辉煌的大胜。号称大隋精锐中精锐的左武侯留下了一千二百多具尸体，还有三百多名因为伤重而无法逃走的士卒做了俘虏。相比之下，洺州军的损失则远少于对手，只有不到六百名喽啰战死，四百多人重伤。但轻伤号几乎占到了总人数的五分之四。可以说，除了雄阔海这类脑门上顶着福星的幸运家伙外，所有参战者身上或多或少都挂了彩。\n“将阵亡的弟兄们收拾干净，改日抬回漳水河对岸安葬！”程名振心中有点疼，沉声命令。“通知杜老当家，让他在去年开出的公田里，给阵亡者家人每户增拨五十亩作为勋田。只要咱们洺州军存在一天，这些田就永远免赋！”\n“谢教头！”程名振的后半句话引发了一阵欢呼。将领们可不像主帅这般多愁善感。自打投身绿林道的那一天起，他们就已经把脑袋别到了裤腰上。能打得隋军精锐丢盔卸甲，能保住身后的老窝，还能领到不缴纳赋税的田产，即便明天就战死沙场，大伙心里也觉得值。\n“所有活着的人，先将功劳记录在案，带收拾完了另外两支隋军，一并论功行赏！”程名振将手向下按了按，压下大伙的声音。“待会儿咱们先将重伤的弟兄送过河去，让孙六当家帮忙救治。轻伤的弟兄就得忍一忍了，越是这种关头，咱们越不能让敌人看出具体实力来！”\n“教头放心，只要还能站得起来的，没人愿意提早回去！”王飞冲上一抱拳，代替大伙回应。",
            "summary": "洺州军成功击败了隋军的左武侯部队，取得了辉煌的胜利。尽管损失较小，但大部分士兵受伤。程名振担心其他两支隋军抢走战机，因此下令收兵。他分配任务给部下，包括派段清警戒，王飞灭火和收拾辎重，王二毛清理战场和救助伤者，谢映登修补木栅栏。战斗结束后，洺州军开始善后工作，安置伤员，记录战功，并计划下一步行动。",
            "characters_in_summary": [
                "程名振",
                "段清",
                "王飞",
                "王二毛",
                "谢映登",
                "洺州军",
                "隋军",
                "左武侯"
            ],
            "entity_info": "程名振 | 瓦岗军将领，王二毛的旧交，带领军队前来迎接谢映登和房彦藻，对天命之说不感兴趣，与张金称有冲突\n段清 | 瓦岗军士兵，负责推进到敌军右翼，用弓箭和盾牌缠住敌军，不让他们转身\n王飞 | 瓦岗军士兵，与段清部比肩，互为依托，只准前进，不准后退\n王二毛 | 瓦岗军的将领，程名振的旧交，带领骑兵巡视河畔，对武阳郡兵的士气消沉感到不满\n谢映登 | 新出现的人物，与房彦藻一同被程名振迎接，可能是瓦岗军的盟友或间谍\n桑显和 | 左武侯将领，与魏德深关系密切，要求魏德深支援骁果营\n张堂柱 | 瓦岗军士兵，紧随在孟大鹏部后，向敌军正前方起第二波攻击\n孟大鹏 | 瓦岗军士兵，部正向上前，冲击敌军本阵"
        },
        {
            "id": 1,
            "content": "“打，打完了仗再说。”\n“加把劲儿把那两路敌军也收拾了，省得他们在这里膈应人！”（注1）众将领们七嘴八舌地表示赞同。\n军心可用，程名振点点头，心中由衷涌起一股自豪。这是他耗费了两年多时间，一步步打造出来的队伍。放眼整个河北绿林道，没有任何一路人马可以与自己手中这支比肩。这是他日后安身立命的资本，也是他能力证明，未来的希望。\n“昨夜一战，足以竖立洺州军的威名！”谢映登能猜到程名振在想什么，笑着夸赞。“另外两路隋军十有八九不敢捋咱们的虎须，教头还是想想如何扩大战果好了！”\n能得到瓦岗军名将的当面夸赞，众头领更觉得面上有光，一个个咧开嘴巴，笑着说道：“对啊，对啊，量他魏得深也没胆子跟咱们斗。至于姓段的，他先把自己的鸟毛长齐了再说！”\n程名振本来也打算一鼓作气将三路敌军全部赶走，但昨夜一战，洺州的损失远远超出了他的预料，使得他不得不加倍谨慎。想了想，很认真地说道：“我觉得还是先缓上一缓为妙。如果姓段的和姓魏的肯主动撤离的话，也省得弟兄们再做无谓的牺牲。”\n待众人的热情渐渐冷却下去，他又笑着向谢映登拱手，“昨夜多亏了你和二毛两个来得及时，否则，此战非打到天明去不可！”\n半空中降下来个偌大的人情，谢映登岂会推辞，侧开半步，拱手还礼，“教头这话从何说起，我跟众位弟兄一见如故。难道眼看着大伙跟敌人拼死拼活，自己还能站在旁边看热闹不成？”\n“还是那句话，日后瓦岗军有用得着我等的地方。尽管派人送封信过来！”程名振微微一笑，朗声承诺。\n他先前只答应报答徐茂公对王二毛的人情，言语间从不提瓦岗寨三字。如今口风终于有所松动，不禁令谢映登大喜过望。在此地忙活的好几个月，谢映登总算将肩膀上的任务忙活出了一点眉目，赶紧大笑着敲砖钉脚，：“那是自然，日后这河北大地就要看咱们洺州军的了。瓦岗寨少不得有劳烦诸位的地方。洺州军这边也一样，只要有用得着瓦岗军之处，尽管开口。纵使有天大的难事，谢某也会带领一哨弟兄星夜赶过来！”",
            "summary": "众将领建议迅速击败两路敌军，以树立洺州军的威名。程名振虽然有心扩大战果，但因昨夜战斗的损失超出预期，决定暂时放缓攻势。谢映登，一位瓦岗军名将，称赞了洺州军的实力，并表示愿意在未来提供支持。程名振回应说，如果他们愿意主动撤离，可以避免无谓的牺牲。双方达成协议，未来如有需要，互相提供帮助。",
            "characters_in_summary": [
                "程名振",
                "谢映登",
                "众将领",
                "洺州军"
            ],
            "entity_info": "程名振 | 瓦岗军将领，王二毛的旧交，带领军队前来迎接谢映登和房彦藻，对天命之说不感兴趣，与张金称有冲突\n谢映登 | 新出现的人物，与房彦藻一同被程名振迎接，可能是瓦岗军的盟友或间谍\n段清 | 瓦岗军士兵，负责推进到敌军右翼，用弓箭和盾牌缠住敌军，不让他们转身\n王飞 | 瓦岗军士兵，与段清部比肩，互为依托，只准前进，不准后退\n王二毛 | 瓦岗军的将领，程名振的旧交，带领骑兵巡视河畔，对武阳郡兵的士气消沉感到不满"
        },
        {
            "id": 2,
            "content": "宾主都是聪明人，有些话不用点就透。相视而笑，一切尽在不言中。正高兴间，帐篷外突然传来了一阵刺耳的嚷嚷声，“不服，老子就是不服。有本事立刻将老子砍了，这么折辱人算什么英雄好汉？！”\n“谁在外边喧哗！”程名振素来看重军纪，皱着眉头喝问。\n“肯定是昨天晚上被教头您敲晕了的那家伙。您不要生气，我这就去给他松松筋骨，让他嘴巴干净干净！”孟大鹏闪身出列，大声回应。\n“哪个？”血战一夜，程名振根本记不清自己到底打翻了几名敌将，迷迷糊糊地追问。\n“就是那个使陌刀的，张校尉就死在他的刀下！”孟大鹏眼睛一红，咬牙切齿地禀报。如果不是昨夜战事太紧张，他早就偷着下黑手宰了外边那家伙。如今对方成了俘虏，碍于军纪，他只能先找足借口，然后趁机公报私仇。\n提起陌刀队，程名振立刻想起了被自己用阴招打翻的那名左武侯壮汉。此人带着属下的的那二十几名陌刀手，昨夜至少砍翻了六十余名左武侯喽啰，绝对堪称悍勇。而眼前洺州军中最缺乏的就是像雄阔海那样可以领兵冲阵的猛将。因此，程名振未免动了怜才的念头，沉吟了片刻，低声说道：“张堂主战没，我心里也不好受。但两军阵前是两军阵前，战后是战后。既然敌将已经被俘，咱们就不能随随便便把他给杀了。先押上来，我有话问他？”\n孟大鹏的如意算盘落空，心中好生失望。但程名振的军令他不敢违抗，只好怏怏地走出门，推推搡搡地将敌将给带入了中军大帐。刚进门，他立刻用力向对方膝盖弯处狠狠踢了一脚，大声喝道：“跪下，我家教头有话问你！”\n“老子没空回答他。他向老子眼睛里边洒泥汤子的帐老子还没算，什么话也不会回答！”壮汉挨了一脚，竟然没有仆倒，跌跌撞撞走开几步，直着脖子叫嚣。\n像他这样做了俘虏还气焰嚣张的家伙，刚才自然没少吃了苦头。如今脸上，脖子上，被扒掉铠甲的胳膊和大腿上，到处都是青一块，紫一块的伤痕。即便如此，此人站在那里依旧有一种山岳般的威势，逼得军帐里的亲兵都将手掌按住了刀柄，以免这家伙突然挣断绳索，伤了在座众位将领。",
            "summary": "两位聪明人对视而笑，彼此心领神会。突然，帐篷外传来一阵吵闹声，一位被俘的敌将不服气，要求被立即处决。程名振作为重视军纪的教头，要求先将敌将押上来询问。然而，敌将气焰嚣张，拒绝回答任何问题。",
            "characters_in_summary": [
                "程名振",
                "敌将"
            ],
            "entity_info": "程名振 | 瓦岗军将领，王二毛的旧交，带领军队前来迎接谢映登和房彦藻，对天命之说不感兴趣，与张金称有冲突\n谢映登 | 瓦岗军的盟友或间谍，与房彦藻一同被程名振迎接\n段清 | 瓦岗军士兵，负责推进到敌军右翼，用弓箭和盾牌缠住敌军，不让他们转身\n王飞 | 瓦岗军士兵，与段清部比肩，互为依托，只准前进，不准后退\n王二毛 | 瓦岗军的将领，程名振的旧交，带领骑兵巡视河畔，对武阳郡兵的士气消沉感到不满"
        },
        {
            "id": 3,
            "content": "“真正比武较量，我肯定不是你的对手！”程名振根本不因为对方的无礼而感到恼怒，摆手示意孟大鹏退开，然后笑着答复。“但两军交战，比的却不是个人勇武。你当时身边带着二十几个弟兄，如果一直保持好队形，绝不会让我捡到暗算你的机会！”\n“你这小子太阴！”壮汉瞪了程名振一眼，大声喝骂。但气焰却不像刚才那般高了，显然自己心里也明白，昨夜的失手主要原因是自己急于建功立业，没尽到一名将领的责任。而不能一味地埋怨对手卫没按常理出招。\n“我身边都是自家兄弟，能早一刻制服你，便少被你杀掉一个。为此，我不能在乎手段，也不在乎名声！”程名振点点头，继续说道。“因此你服气也好，不服气也罢，那都是以后的事情。眼下，你却不能无理取闹。否则，丢的不仅仅是你自己的人。连带着昨夜战没的那些左武侯弟兄，也会一并感到脸上无光！”\n那壮汉本来做好了破口大骂程名振一顿，然后慷慨就义的准备。却没料到对方行事如此“光棍儿”，居然当着这么多人的面，一而再，再而三地承认取胜不是靠的真本事。一时间，事先准备好的骂人话竟无法再出口，叹了口气，苦笑着道：“罢了，罢了，遇上你这阴险的家伙，算我自己活该倒霉。我那些弟兄都在前路上等着我呢，我不骂你，你也别啰嗦了，痛快送我上路便是！”\n注1：膈应，方言，惹人作呕，惹人心烦。",
            "summary": "程名振表示自己不是对手，但他强调了两军交战并非只凭个人勇武。昨晚战斗中，程名振成功击败了带队的壮汉，虽然方法阴险，但他坦诚自己的目的是为了减少敌人的数量。壮汉原本准备大骂程名振，但因他的坦诚和正直，使得壮汉无法继续抱怨。壮汉无奈地接受失败，表示愿意上路。",
            "characters_in_summary": [
                "程名振",
                "壮汉"
            ],
            "entity_info": "程名振 | 瓦岗军将领，王二毛的旧交，带领军队前来迎接谢映登和房彦藻，对天命之说不感兴趣，与张金称有冲突\n谢映登 | 瓦岗军的盟友或间谍，与房彦藻一同被程名振迎接\n段清 | 瓦岗军士兵，负责推进到敌军右翼，用弓箭和盾牌缠住敌军，不让他们转身\n王飞 | 瓦岗军士兵，与段清部比肩，互为依托，只准前进，不准后退\n王二毛 | 瓦岗军的将领，程名振的旧交，带领骑兵巡视河畔，对武阳郡兵的士气消沉感到不满"
        },
        {
            "id": 4,
            "content": "“我跟你无冤无仇，又何必非要你的命不可？”程名振轻轻摇了摇头，笑着说道。洺州军诸将武艺都很平庸，所以无论主帅心中有多少的破敌良策，往往却找不到合适的人去执行。关键时刻，还得程名振亲自出马方能解决问题。而他本人的武艺也很一般，比张金称、杜疤瘌这些没受过正经训练的草寇强点儿，但非常有限。\n以往没遇到过什么强敌，这种有心无力的感觉还不太明显。昨夜跟左武侯的一场战斗中，洺州军勇将匮乏的缺点可谓尽数暴露无遗。大伙围着仓促迎战的桑显和奋力冲杀，却迟迟打不开突破口。如果不是在危机关头雄阔海误打误撞砸翻了敌将帅旗，这一仗还不知道要打到什么时候去。最后洺州军即便获胜，恐怕也是两败俱伤的结果，没一年半载根本恢复不了元气。而眼下朝廷明显将注意力转移到了平定各地叛乱上，大伙今天打败了桑显和，明天说不定就派来个李显和，周显和，要总是惨胜接着惨胜的话，到最后恐怕不必再来什么左武侯，右武侯，随便一只郡兵也能轻轻松松将过度消耗的洺州军掀翻在地。",
            "summary": "洺州军的将领们武艺平庸，导致他们在与左武侯的战斗中陷入困境。程名振作为唯一的强者，不得不亲自出战解决问题。然而，这种状况持续下去可能会导致洺州军在未来的战斗中难以取胜，甚至被普通的郡兵击败。",
            "characters_in_summary": [
                "洺州军",
                "将领们",
                "程名振",
                "左武侯"
            ],
            "entity_info": "洺州军 | 河北绿林道的势力之一，由程名振领导的军队\n程名振 | 瓦岗军将领，王二毛的旧交，带领军队前来迎接谢映登和房彦藻，对天命之说不感兴趣，与张金称有冲突\n谢映登 | 瓦岗军的盟友或间谍，与房彦藻一同被程名振迎接\n段清 | 瓦岗军士兵，负责推进到敌军右翼，用弓箭和盾牌缠住敌军，不让他们转身\n王飞 | 瓦岗军士兵，与段清部比肩，互为依托，只准前进，不准后退\n王二毛 | 瓦岗军的将领，程名振的旧交，带领骑兵巡视河畔，对武阳郡兵的士气消沉感到不满"
        },
        {
            "id": 5,
            "content": "因此，无论多么痛惜张堂柱的战没，程名振都不敢将仇恨放在心上。他必须想尽一切可能的手段为自己麾下招揽更多的人才，为了将来的发展，也为了保全更多人的性命。\n这个想法对军帐中某些将领来说，无疑过于长远了些。特别是平素跟张堂柱交好的几个，从程名振的话里话外听出他有放过被俘壮汉的意思，一个个眼睛瞪得通红，满肚子的气全鼓到了腮帮子上。偏偏那个俘虏还没什么眼色，听闻程名振说不想杀自己，居然不立刻跪倒请降，只是冷笑了几声，摇头道：“你也不用假慈悲，我败得不冤，死后鬼魂也不会找你拼命。至于其他想法么，我劝你还是算了。咱伍天锡怎么着也是个大隋军官，跟你们这些反贼做不得一伙！”\n“呸，你个不知道好歹的家伙！”没等程名振继续劝告，孟大鹏已经拔刀上前，将刀刃按到了伍天锡的脖颈上。“一个小小的队正，在这里充什么大头蒜？俺家教头看上你是抬举你！如果你再不知道好歹的话，爷爷一刀把你头狗头给割下来！”\n白刃在喉，伍天锡既不反抗，也不求饶。两眼一闭，静等刀刃切下。没有主帅的命令，孟大鹏虽然恨不得立即将对方大卸八块，也不得不暂时按耐住火气。通红的双眼四下乱扫，希望有人站出来给程名振说句话，劝他放弃了收降俘虏之心，让自己痛痛快快给兄弟报仇雪恨。",
            "summary": "程名振在张堂柱战死后，决定不为仇恨所困扰，而是努力招募更多人才以应对未来的挑战。然而，这种做法并未得到所有将领的理解和支持，特别是与张堂柱关系较好的几位将领，他们对程名振的想法感到愤怒。这时，一个被俘的大隋军官伍天锡表示拒绝投降，这让程名振更加为难。孟大鹏试图用武力解决这个问题，但在等待主帅命令时，他希望能有人站出来支持他的观点。",
            "characters_in_summary": [
                "程名振",
                "张堂柱",
                "伍天锡",
                "孟大鹏"
            ],
            "entity_info": "程名振 | 洺州军首领，王二毛的旧交，瓦岗军将领，对天命之说不感兴趣，与张金称有冲突\n张堂柱 | 瓦岗军士兵，紧随在孟大鹏部后，向敌军正前方起第二波攻击\n孟大鹏 | 左武侯士兵，与程名振进行比试，被程名振击败\n谢映登 | 瓦岗军的盟友或间谍，与房彦藻一同被程名振迎接\n段清 | 瓦岗军士兵，负责推进到敌军右翼，用弓箭和盾牌缠住敌军，不让他们转身\n王飞 | 瓦岗军士兵，与段清部比肩，互为依托，只准前进，不准后退\n王二毛 | 瓦岗军将领，程名振的旧交，带领骑兵巡视河畔，对武阳郡兵的士气消沉感到不满"
        },
        {
            "id": 6,
            "content": "王二毛跟程名振关系最密切，隐约知道一点他的难处。笑着出列，走到孟大鹏身边，单手握住他的刀背：“孟兄弟消消气，咱们洺州军既然自己没把自己当流寇，就不能拿流寇那一套老办法待人。你先退下，让我问这个蠢货几句话！”\n在洺州军当中，王二毛的地位十分尊崇。他的面子，孟大鹏不能不给。狠狠瞪了伍天锡一眼，不甘心地退开三步。随时等着王二毛劝降失败，自己亲自上前手刃大仇。\n“你这蠢货，莫非是狗皇帝的女婿么，居然如此死心塌地的替他卖命？”王二毛拍了下伍天锡的肩膀，笑着调侃。\n“哪个孙子才是狗皇帝的女婿！”说来也怪，别人的话，无论是威胁也好，奉劝也罢，伍天锡都懒得回答，王二毛的调侃他却难以忍受，忍不住重新睁开眼睛，怒声反驳。\n“既然不是狗皇帝的女婿，你急着为他死干什么？莫非他最近给了你很多好处？让你拿得手软了，不得不以性命相回报！”王二毛嬉皮笑脸，继续跟伍天锡臭贫。\n他一口一个狗皇帝，伍天锡居然没听出来，也顺着话茬辩驳道：“你才受了狗皇帝的好处。他那么吝啬的一个人，哪舍得给好处给俺这大兵头！”\n“你们不是刚刚在雁门关救了他的命么，他连点儿表示都没有?”谢映登在旁边听得有趣，平平淡淡地插了一句。\n他不说雁门之战还好，一提起雁门关，伍天锡的火气登时被勾了起来，瞪着眼睛嚷嚷道：“表示，怎么没有？！嘴巴上给了挺多呢。没解围之前，说是每人官升两级，策勋三转。解了围后，立刻翻脸不认人了。我们队战死了三十多个，最后连点抚恤都没给。要不是曲突老将军据理力争，恐怕连卷尸骨的草席子狗皇帝都想省下！”\n“不是有人刚刚封了侯么？”谢映登满脸笑容，舌尖上却吐着毒汁。\n“他奶奶的，那是狗皇帝看着他对眼了，才连封官带厚赏。我们这些人都是倒霉孩子，挨打的时候逃不过，分糖人的时候却从来都捞不着？”\n“既然狗皇帝如此不公道，你还替他卖什么命？”王二毛接过话头，迅速切回正题。“难道你看不出来，这大隋朝已经没几天蹦跶头了？”\n“嗯！”伍天锡被问得一愣，歪头看了王二毛一眼，苦笑着道：“绕了大半天，原来你小子在这里等着我呢？这么跟你说吧！投降也得有个投降的理由。要是当兵的都像你希望的那样，打了败仗立刻投降。那大伙还打个什么劲儿？下次遇到敌手，干脆直接降了，也省得过后麻烦！”\n几句话虽然说得粗声大气，却透着几分实在。众将领们被逗得莞尔，就连恨不得此人立刻就死的孟大鹏，脸上的表情也柔和了几分。待众人笑够了，程名振轻轻点头，“你说得也不是没道理。投降的确需要理由。这么着吧，你自己说，需要什么条件，你才肯归降与我？”\n“你？”伍天锡涅斜着眼睛瞟了程名振一下，满脸不服：“靠往人眼里溅脏水取胜的家伙，我才不会服你。有本事你让人下来跟我再打一场，堂堂正正地把我给干趴下了，我就投降。否则，趁早还是别废话！”",
            "summary": "王二毛和程名振是好友，他们试图劝说伍天锡（一名洺州军的将领）投降。伍天锡拒绝投降，要求通过战斗来证明自己的忠诚。然而，他的态度逐渐软化，同意与程名振进行一场公平的对决，以决定他的去留。",
            "characters_in_summary": [
                "王二毛",
                "程名振",
                "伍天锡",
                "洺州军"
            ],
            "entity_info": "王二毛 | 瓦岗军将领，程名振的旧交，带领骑兵巡视河畔，对武阳郡兵的士气消沉感到不满，可能与张金称存在某种关系\n程名振 | 洺州军首领，王二毛的旧交，瓦岗军将领，对天命之说不感兴趣，与张金称有冲突，试图为麾下招揽更多人才\n伍天锡 | 大隋军官，被俘后拒绝投降，对瓦岗军抱有敌意\n洺州军 | 河北绿林道的势力之一，由程名振领导的军队\n孟大鹏 | 左武侯士兵，与程名振进行比试，被程名振击败，对俘虏伍天锡充满敌意\n谢映登 | 瓦岗军的盟友或间谍，与房彦藻一同被程名振迎接，未知具体身份和目的\n段清 | 瓦岗军士兵，负责推进到敌军右翼，用弓箭和盾牌缠住敌军，不让他们转身，与王飞互为依托"
        },
        {
            "id": 7,
            "content": "没等程名振答应迎战，雄阔海已经被激得无名火起，跳上前，大声喝斥：“你个充大头蒜的小子，不用教头出马，先让俺老熊来教训教训你！”\n在座众将当中，以谢映登的武艺最为精熟。但他身为客将，轻易不好替主人出头。而其他人武艺均不如程名振，所以一时也没人上前跟雄阔海抢风头。程名振见此，也只好笑着命令，“来人，给伍壮士松绑。让他跟雄将军过几招！”\n自有亲卫上前割断绑缚伍天锡的绳索。此人慢慢活动活动被绑酸了的胳膊，然后又慢慢收拾齐整身上的衣服。向上看了一眼，傲然道：“咱们可说好了，如果我赢了，你必须放我走！”\n这话程名振从来没说过，但无法示弱于人。只好笑着点点头，许诺道：“如果你赢了，可以随时离开！”\n“说话算数？”伍天锡四下看了看，敲砖钉角。\n“奶奶的，你以为谁是你家狗皇帝呢，说话就当放屁。敢不敢比，不敢就趁早投降！”雄阔海欺身上前，挥拳便打。\n伍天锡迅速后退，拉开与对方的距离，“两军阵前，比兵刃不比拳脚！”",
            "summary": "雄阔海挑战程名振，要求与他单打独斗。尽管程名振的武艺不如雄阔海，但他的部下无人能与雄阔海匹敌，因此他不得不答应比赛。在松绑伍天锡后，两人开始较量。伍天锡表示，如果他赢了，程名振必须放他走。然而，程名振从未有过这个承诺，但他不能示弱，于是答应了伍天锡的要求。",
            "characters_in_summary": [
                "雄阔海",
                "程名振",
                "伍天锡"
            ],
            "entity_info": "雄阔海 | 洺州军亲兵，骑马技术娴熟，与王二毛有上下级关系；在战斗中表现勇敢，但面对战争残酷的一面感到恐惧和无助\n程名振 | 洺州军首领，王二毛的旧交，瓦岗军将领，对天命之说不感兴趣，与张金称有冲突，试图为麾下招揽更多人才\n伍天锡 | 大隋军官，被俘后拒绝投降，对瓦岗军抱有敌意\n王二毛 | 瓦岗军将领，程名振的旧交，带领骑兵巡视河畔，对武阳郡兵的士气消沉感到不满，可能与张金称存在某种关系\n洺州军 | 河北绿林道的势力之一，由程名振领导的军队\n孟大鹏 | 左武侯士兵，与程名振进行比试，被程名振击败，对俘虏伍天锡充满敌意"
        },
        {
            "id": 8,
            "content": "“随你！”雄阔海停住身形，满不在乎地回应。\n“刀枪无眼，死伤各安天命。”伍天锡将目光转向刚才主张杀掉自己的孟大鹏等人，继续补充条件。\n“也随你，真他娘的啰嗦！”雄阔海立刻答应，抢先一步走出军帐。\n事已至此，已经无法回头。众将领得到程名振的准许，陆续出帐。有亲卫替雄阔海找回他的包钢大门闩，然后抬来兵器架请伍天锡挑选。后者围着兵器架走了一圈，摇头道：“我还是用陌刀顺手，程将军可否命人帮我取来。如果不方便的话，给我把长槊好了！”\n“去给他取陌刀！”程名振毫不犹豫地点头。然后拿起自己的长槊，走到二人交手的圈子外。准备万一发现雄阔海不敌，立刻上前将二人分开。宁可不收降伍天锡，也不能再多损失一员勇将。\n谢映登却比程名振对雄阔海更有信心，趁着伍天锡继续活动筋骨做准备的当口，将雄阔海叫道身边，低声问道：“老熊，你想不想赢他？”\n“当然了！”雄阔海眼睛瞪得溜圆，憨憨地答应。",
            "summary": "雄阔海和伍天锡两位勇猛的将领因为意见不合而产生冲突。雄阔海对伍天锡的啰嗦感到不满，而伍天锡则主张生死由命。在程名振的允许下，他们决定进行一场比试来决定胜负。谢映登相信雄阔海能够赢得比赛，并在一旁为他加油。",
            "characters_in_summary": [
                "雄阔海",
                "伍天锡",
                "程名振",
                "谢映登"
            ],
            "entity_info": "雄阔海 | 洺州军亲兵，骑马技术娴熟，与王二毛有上下级关系；在战斗中表现勇敢，但面对战争残酷的一面感到恐惧和无助\n伍天锡 | 大隋军官，被俘后拒绝投降，对瓦岗军抱有敌意\n程名振 | 洺州军首领，王二毛的旧交，瓦岗军将领，对天命之说不感兴趣，与张金称有冲突，试图为麾下招揽更多人才\n谢映登 | 客将，武艺精熟，作为客人不便主动出战\n王二毛 | 瓦岗军将领，程名振的旧交，带领骑兵巡视河畔，对武阳郡兵的士气消沉感到不满，可能与张金称存在某种关系\n洺州军 | 河北绿林道的势力之一，由程名振领导的军队"
        },
        {
            "id": 9,
            "content": "“叫我一声师父，我就教你一招必杀之计！”谢映登笑了笑，继续道。\n“甭说一声，十声都行！”雄阔海非常热切地回答。他心里其实也没有必胜的把握，只是出于一时义愤，才主动上前请战。但真的到了关键时刻，情绪却平稳起来，心思也转得远远比平时快。\n谢映登微微一笑，将嘴巴靠近雄阔海耳边，面授机宜。此举兵法他突然心血来潮，突然间有了什么奇思妙想。而是因为陌刀阵最早的起源就在不产战马的江南，乃专门为对付北方重骑兵所创。而江南谢家乃南朝数一数二的名门，藏书中便有陌刀的具体用法和破解之道。谢映登自小从书堆中打滚，早已经将内容记得滚瓜烂熟。平素一直找不到实战机会，今天看到伍天锡逞强，所以才动了心思，准备借雄阔海之手验证一下自己的家学。\n“那陌刀威力虽然巨大，招数却非常有限。总计只有八式…….”谢映登低声向雄阔海讲解，目光却一直盯着伍天锡。\n伍天锡不相信临阵磨枪能管什么用，活动胳膊活动腿，浑然不把谢映登和雄阔海二人的举动放在眼里。\n片刻之后，几名亲卫将伍天锡的陌刀抬来，丢与他的脚边。众将领兴奋异常，纷纷退开数步，围成一个圈子，为比武双方呐喊助威。很多士卒本已睡下，听见外边的喧闹，也纷纷爬了起来，躲在远处探头探脑的张望。程名振见状，干脆命令他们凑近了观战，同时命令当值军官加强警戒，以免大伙乐极生悲。\n伍天锡本来长得就很结实，一刀在手，愈发显得威风凛凛。只见他先将陌刀抖了抖，摆了几个架势。然后侧身站稳，冲着雄阔海挑衅道：“来吧，承蒙你等不杀之恩，我先让你动手！”\n“鬼孙子才稀罕！”雄阔海立刻冷笑着回应，嘴巴上不服不忿，手脚却一点也不慢，轮圆了门闩，一棍子砸了下来。\n“好！”伍天锡大喝，一招小鬼问路，侧身让开雄阔海的棍势。反手一刀回敬了过去。雄阔海的兵器又粗又硬，不怕陌刀锋利，居然直接向外一磕，硬碰陌刀锋刃。\n这一下如果碰实了，陌刀非卷了刃不可。伍天锡心疼兵器，只好中途变招。随着一声冷笑，雄阔海欺身上前，用棍子只扫伍天锡的下三路。伍天锡一招吃亏，招招被动，不得不再向后躲，以免被对方将双腿砸折。\n这两下攻得快，闪得疾，立刻博得了个满堂彩。众将领齐声叫好，巴掌声拍得震天般响。有人捧场，雄阔海精神愈发抖擞，居然一棍紧过一棍砸下去，招招逼着伍天锡跟自己硬碰。",
            "summary": "谢映登教雄阔海一招必杀之计。雄阔海虽然没有必胜的把握，但还是热情地学习了。谢映登低声向雄阔海解释陌刀的用法和破解之道，而伍天锡并不相信他们的计划。在一场比武中，伍天锡的陌刀被雄阔海用棍子压制，使得伍天锡陷入被动局面。这场比武吸引了众多士兵观看，程名振下令加强警戒。",
            "characters_in_summary": [
                "谢映登",
                "雄阔海",
                "伍天锡",
                "程名振"
            ],
            "entity_info": "谢映登 | 客将，武艺精熟，作为客人不便主动出战\n雄阔海 | 洺州军亲兵，骑马技术娴熟，与王二毛有上下级关系；在战斗中表现勇敢，但面对战争残酷的一面感到恐惧和无助\n伍天锡 | 大隋军官，被俘后拒绝投降，对瓦岗军抱有敌意\n程名振 | 洺州军首领，王二毛的旧交，瓦岗军将领，对天命之说不感兴趣，与张金称有冲突，试图为麾下招揽更多人才\n王二毛 | 瓦岗军将领，程名振的旧交，带领骑兵巡视河畔，对武阳郡兵的士气消沉感到不满，可能与张金称存在某种关系"
        },
        {
            "id": 10,
            "content": "那陌刀本为军中第一利器，强于攻击而弱于防御，使用时非常讲究袍泽之间的协调互助。几十名壮汉互相照应着，发起攻击，足以逆冲千人大阵。但用于单打独斗，威力却要因为缺乏防御功能而大打折扣。\n谢映登教给雄阔海的巧招便是抓住了陌刀不利于防守的弱点。他让雄阔海一开始动手，立刻不间断发起强攻。无论对方怎么变招，只管抡着棍子穷追猛打，不给对方喘息的机会。也就是雄阔海这种天生的异人能接受这种战术，换了别人，根本没有将攻势长时间坚持下去的膂力。只见他大声叫嚷着，一棍子砸空，立刻又一棍子补上。逼得对手连连后退，根本没有办法还招。\n伍天锡又躲了几棍子，额头上立刻见了汗。他从身材上已经料定雄阔海力气远超常人，所以尽量避免与对方比拼膂力。却没想到雄阔海的气力如此长久，连续十四、五招打到空处，居然还能继续紧逼不舍。\n“小子，别躲！”说时迟，那时快，雄阔海得势不饶人，又是一棍子砸到。\n再退下去就要被逼出圈子外了，无可奈何之下，伍天锡只好用陌刀的侧面硬拦雄阔海的大棍。只听“当”的一声脆响，震耳欲聋。二人身影瞬间交错，又瞬间分开。雄阔海持棍而立，傲然喘起了粗气。伍天锡却呆在了原地，满脸难以置信。大伙再看他手中的陌刀，侧面已经弯出了个圆弧，割庄稼正好，却再无法当兵器抡了。\n“好啊！雄将军威武！”旁观者一直手里捏着把汗，见到雄阔海获胜，立刻扬眉吐气，扯着嗓子呐喊。\n伍天锡心中还是不服，但换兵器的话却再也说不出口。脸孔慢慢由黄变红，又慢慢由红转紫。\n“如何，要不咱们再比一场？”雄阔海喘匀了气，立刻得着便宜卖乖。\n一问之下，伍天锡愈发难以开口。有心答应，转念一想，换了陌刀，对方再像刚才那样一棍子接一棍子没头没脑的乱砸，自己最后手里剩下的还会是一把卷镰。碰到这种浑身上下有使不完力气的怪物，除了自认倒霉外，根本无计可施。\n“喂，喂，你还比不比了，雄大哥问你话呢？”孟大鹏最为促狭，再次上前，冲着伍天锡奚落。\n“不比了！”伍天锡脸皮再厚，也无法硬撑下去。丢掉手里的“镰刀”，大声回应。四下看了看，他满肚子委屈无处申诉，只好咬了咬牙，迅速补充，“我可以投降，但只跟着这位雄将军。不跟别人！”\n“可以！”程名振立刻答应。目光看向谢映登，刹那之间充满了友善。",
            "summary": "一场单挑比赛，其中雄阔海使用陌刀作为武器，而伍天锡则使用陌刀的侧面进行防御。雄阔海利用陌刀不利于防守的特点，采取持续进攻的策略，击败了伍天锡。这场胜利使得旁观者们为雄阔海欢呼，而伍天锡则在承认失败的同时，选择投降并加入雄阔海的队伍。",
            "characters_in_summary": [
                "雄阔海",
                "伍天锡",
                "单挑比赛现场"
            ],
            "entity_info": "雄阔海 | 洺州军亲兵，骑马技术娴熟，与王二毛有上下级关系；在战斗中表现勇敢，但面对战争残酷的一面感到恐惧和无助\n伍天锡 | 大隋军官，被俘后拒绝投降，对瓦岗军抱有敌意\n谢映登 | 客将，武艺精熟，作为客人不便主动出战，传授雄阔海兵法\n程名振 | 洺州军首领，王二毛的旧交，瓦岗军将领，对天命之说不感兴趣，与张金称有冲突，试图为麾下招揽更多人才\n王二毛 | 瓦岗军将领，程名振的旧交，带领骑兵巡视河畔，对武阳郡兵的士气消沉感到不满，可能与张金称存在某种关系"
        },
        {
            "id": 11,
            "content": "第二个被推入中军帐的被俘隋将名叫虞琪，见伍天锡胡言乱语一番居然换得了活命，自己也有样学样，直着脖颈骂道：“狗贼，爷爷是一时不小心才着了你们的道。****如果摆开了阵势真刀真枪地打，谁胜谁负还不一定。要么把爷爷我给放了，要么赶紧给爷爷我一个痛快。别拿场面的话来惹人烦！”\n一听对方姓氏，程名振心里就有些不舒服。再看看对方的官衔、模样和说法的做派，心中更觉厌恶。干脆顺其所愿，命人将其推出辕门外斩示众。两边亲卫没杀到伍天锡，心里正恨得痒痒。这回新仇旧恨全有了泄处，恶狼一样扑上来，拎着虞琪的脖颈就向外扯。\n没等被推出中军帐，虞琪先尿了裤子。两腿拖在地面上，一边奋力挣扎一边喊道：“别杀我，别杀我。愿降，愿降。我乃江南虞氏之后，可以出钱来赎命。我叔叔在朝廷里还能说上几句话，你们别杀我，他肯定能把官军全调开！”\n“哈哈哈！”军帐里的将领们被逗得哄堂大笑，目光中立刻充满了鄙夷。这种人，留在世上就是个消耗米粮的蠹虫，洺州军才不稀罕。程名振**挥挥手，吩咐亲卫尽快将虞琪拖走，以免他继续在这里丢人现眼。片刻之后，两名亲兵转回，将颗血淋淋的脑袋用托盘端了，交给众人验看。然后用白垩封了血口，挂到正对洛阳骁果方位的刁斗上，告诉那群东都来的恶少捞便宜的下场。\n有了伍天锡和虞琪两人做榜样，接下来，处理俘虏问题的难度一下子降低了许多。底层左武侯军官和普通士卒本来就因为大隋朝廷有功而不赏的做法对其绝望至极。看到伍天锡投降后能活命，纷纷表示愿意投降。在洺州军中做个普通喽啰也好，到平恩开荒种地也罢，只要给条生路，绝无怨言。而一些级别较高的军官，则知道程名振不是个好糊弄的雏儿。想委曲求全活命的，被推入中军帐后直接就跪倒请降。欲为大隋朝廷尽忠的，则直接开口求个痛快。程名振也不过分难为他们。将打算投降的将领押入后营，暂时当客人软禁。日后有了充足时间，再根据这些人的本领和身世逐个甄别，决定留用他们在洺州军中效力，还是通知其家族拿钱财来赎人。对于那些誓死不降，则全部斩了事。尸体与昨夜的隋军阵亡一道就地掩埋，级则用白垩封好，挂在高杆上以向其他两路隋军示威。\n如此一番处理下来，最后选择投降的左武侯士卒居然有两百多人。程名振直接给了他们一个团的编制，暂时就以两个旅为基础，缺乏的一个旅日后再做补充。直接交给伍天锡统一带领，并且当众任命伍天锡为校尉。\n如此一来，那些士卒心思更为安稳，纷纷表示愿意为程将军效死力。但是一些洺州军的底层军官却有些看不过眼了，特别是几名平素与张堂柱交情亲厚的，不能替好朋友报仇也就罢了，眼睁睁地看着仇人连升两级，由队正升任校尉，与自己平起平坐，脸上不禁露出几分愤愤不平来。",
            "summary": "被俘的隋将虞琪效仿伍天锡，试图通过辱骂敌人换取生存。然而，他的行为引起了洺州军将领程名振的厌恶，被斩首示众。在处理俘虏的问题上，洺州军采取了不同的策略，使得两百多名隋军士卒选择投降。程名振将他们组成一个团，交由伍天锡领导，并任命他为校尉。这一举动引起了部分洺州军基层军官的不满。",
            "characters_in_summary": [
                "虞琪",
                "伍天锡",
                "程名振"
            ],
            "entity_info": "伍天锡 | 大隋军官，被俘后拒绝投降，对瓦岗军抱有敌意\n程名振 | 洺州军首领，王二毛的旧交，瓦岗军将领，对天命之说不感兴趣，与张金称有冲突，试图为麾下招揽更多人才\n雄阔海 | 洺州军亲兵，骑马技术娴熟，与王二毛有上下级关系；在战斗中表现勇敢，但面对战争残酷的一面感到恐惧和无助\n谢映登 | 客将，武艺精熟，作为客人不便主动出战，传授雄阔海兵法\n王二毛 | 瓦岗军将领，程名振的旧交，带领骑兵巡视河畔，对武阳郡兵的士气消沉感到不满，可能与张金称存在某种关系"
        },
        {
            "id": 12,
            "content": "王二毛将这些细节都看在了眼里，知道程名振是急于求才，一时疏忽了弟兄们的感受。他不想让这些细节再劳好朋友心烦，待到了休息时间，私下里找个了理由，闲逛到孟大鹏等人的营帐。几名心里窝着火的军官刚好聚在一起“喝水聊天”，被王二毛堵了个正正着。\n众人知道王二毛跟程名振之间的关系，一时间好生尴尬。王二毛却毫不在乎，笑呵呵地将窗户纸直接捅破：“没给张校尉报成仇，大伙心里堵得慌是吧。堵得慌就骂几句娘，别憋着，省得憋出毛病来！”\n大伙被人猜到了心事，脸上的表情愈古怪。吭吭哧哧嘟囔了好半天，终于有个名叫黄文和的校尉搔着头皮解释道：“也不单单是只为了张堂主一个人。那姓伍的昨夜仗着本事好在咱们的队伍里横冲直撞，至少砍死了咱们七名弟兄。还有几个被他卸了大腿，这辈子都得杵着拐杖走路了……”\n“是啊，陌刀阵就是厉害，大伙都吃了不小的亏！”不待黄文和解释完，王二毛叹息着打断。“我听说他们当时只有二十几个人，居然逆冲咱们数百人的队伍。要不是教头用诡计阴了他，还不知道多少人要坏在他手里！”\n“也不叫诡计，咱们兵器吃亏，自然得想点儿别的办法！”\n“两军阵前，管用的本事就是真本事。又不是比武较量，还有什么阴不阴的！”\n众军官自己嘀咕可以，却不希望有损程名振声誉的话从别人口中说出来，七嘴八舌地反驳。",
            "summary": "王二毛注意到程名振在选拔过程中忽略了兄弟们的感受。为了缓解大家的情绪，他在休息时间里找到孟大鹏等人，谈论了张校尉被杀和伍姓敌人带来的困扰。虽然大家对此有所争议，但他们都不希望有人诋毁程名振的名誉。",
            "characters_in_summary": [
                "王二毛",
                "程名振",
                "孟大鹏",
                "张校尉",
                "伍姓敌人"
            ],
            "entity_info": "王二毛 | 瓦岗军将领，程名振的旧交，带领骑兵巡视河畔，对武阳郡兵的士气消沉感到不满，可能与张金称存在某种关系\n程名振 | 洺州军首领，王二毛的旧交，瓦岗军将领，对天命之说不感兴趣，与张金称有冲突，试图为麾下招揽更多人才\n孟大鹏 | 左武侯士兵，与程名振进行比试，被程名振击败，对俘虏伍天锡充满敌意\n伍天锡 | 大隋军官，被俘后拒绝投降，对瓦岗军抱有敌意\n雄阔海 | 洺州军亲兵，骑马技术娴熟，与王二毛有上下级关系；在战斗中表现勇敢，但面对战争残酷的一面感到恐惧和无助\n谢映登 | 客将，武艺精熟，作为客人不便主动出战，传授雄阔海兵法"
        },
        {
            "id": 13,
            "content": "王二毛要的就是这种效果，忍不住嘿嘿一笑：“既然管用的本事就是真本事，咱们何不也用陌刀阵去对付官军。让姓伍的带人冲在前头，直接砍出一条血路来。大伙跟在他**后边捡现成便宜，岂不省事得多？”\n众人都是两军阵前打过多年滚的老江湖，听王二毛一说，眼前立刻浮现起让伍天锡和雄阔海两个带头冲阵，大伙并肩子将敌军砍得七零八落的情形。目光登时一亮，心中的怨气瞬间少了许多，嘴边上却依旧酸酸地道：“我等也明白教头是为了大伙的将来打算。但咱们拼死拼活这么多年，才积攒起当校尉的本钱。他姓伍的半分功劳都没有，凭什么跟咱们肩膀头一般高？”\n这话听起来就显得有失气度了，几个平素为人端正的，心里虽然也这样想，此刻脸上却为同伴而红。王二毛笑着摇了摇头，低声道：“什么校尉不校尉的，这些年，死在咱们手里的校尉还少么？官衔不过就是个称呼，此刻咱们左右都是官军，教头他得想办法让俘虏尽快安下心来替咱们卖命。如果把那些俘虏都编在咱们的手下，咱们还怕他临阵反手给咱们一家伙呢？不如给姓伍的一个头衔，由他出面收容俘虏。让那些外人明白，只要好好替咱们干，咱们就一视同仁。倘若干的不好么，也都是他们这些外人耸包，与咱们这些老弟兄没关系！”\n“教头心里当然还是念着咱们这些老弟兄！这点大伙知道！”众人越听越觉得王二毛的话有道理，喘着粗气说道。\n“这还不是最要紧的。”王二毛见大伙的心结已经解开，索性趁热打铁。“最要紧的是，咱们急需能克制骑兵的利器。张大当家吃的那场败仗大伙都看到了吧？当时他带了多少弟兄，对方一共才出动了多少骑兵？”\n“我听人说是六千出头，不到七千！”黄文和摇头叹气，“那仗输的，甭提多惨了。几个我认识的老兄弟回到漳水河这边后，就四下打听咱们洺州军今年什么时候需要人手开荒。他们宁愿回家去种地，也不想再遇到李仲坚的骑兵了！”\n“哪有六千啊，那是巨鹿泽的人怕说少了太丢人，自己往自己脸上贴金呢！”孟大鹏平素跟程名振走得近，东一耳朵，西一耳朵，听到不少有关张家军全军覆没那场战斗的具体消息。“我听人说，李仲坚只出了两千多人，就硬把张大当家的老营给掀翻了。若不是关键时刻有一个军官认错了人，把张大当家看成了他自己失散的阿爷，情愿以命赎命的话，张大当家根本不可能活着逃出来！”\n“不可能那么少？怎么着也得五千人吧，巨鹿泽的弟兄虽然不如咱们，但也不是泥捏的！”\n“就是两千上下，人家李仲坚根本没把巨鹿泽当盘子菜！”\n低级军官们你一言，我一语，围绕着博陵精骑参战的人数争执不下。无论相信博陵军出动了多少人，大伙对那场战斗的印象不可谓不深刻。他们从来没见过那么猛烈的攻势，如同半空中劈下来的闪电，让你躲不开，接不下，只能眼睁睁的等死\n王二毛知道真正数字，却不出言打断，只是笑呵呵地听着大伙议论。仿佛很享受掌握秘密的感觉般。终于，有人率先醒悟过来，瞪着眼睛猜测道：“莫非，莫非教头高看那姓伍的一眼，就是为了对付博陵军的骑兵？”\n“打完了左武侯，河北大地上还有哪家官军敢跟咱们交手？”王二毛点点头，脸上的表情居然呈现少有的严肃。“如果博陵军奉命南下的话，咱们拿什么挡住他？”\n陌刀阵！众人几乎不约而同地想到一个答案。对于养不起也买不到优良军马的绿林队伍而言，抵御骑兵攻击的唯一有希望办法便是用长槊和陌刀结阵硬顶。而长槊只适用于阻截，陌刀却可攻可守。由雄阔海、伍天锡那样的壮汉持刀奔着速度被长槊逼慢的骑兵冲去，一刀挥落，人马俱为两段。\n霎那间，大伙都为自己刚才的短视行为而惭愧起来。同时也愕然现，区区一年之内，王堂主已经与原来判若两人。他身上不仅仅有着原来的精明，而且在精明背后，越来越多地凸显出几分与年龄不相称的练达和睿智。",
            "summary": "王二毛提议用陌刀阵对抗官军，以伍天锡为首带领士兵冲阵，砍出一条血路。众人在讨论中逐渐理解王二毛的计划，意识到他的成熟和智慧。他们认为王二毛的目的是为了让俘虏安心替他们卖命，以及寻找克制骑兵的方法，以应对可能南下的博陵军。",
            "characters_in_summary": [
                "王二毛",
                "伍天锡",
                "士兵",
                "官军"
            ],
            "entity_info": "王二毛 | 瓦岗军将领，程名振的旧交，带领骑兵巡视河畔，对武阳郡兵的士气消沉感到不满，可能与张金称存在某种关系\n伍天锡 | 大隋军官，被俘后拒绝投降，对瓦岗军抱有敌意\n程名振 | 洺州军首领，王二毛的旧交，瓦岗军将领，对天命之说不感兴趣，与张金称有冲突，试图为麾下招揽更多人才\n孟大鹏 | 左武侯士兵，与程名振进行比试，被程名振击败，对俘虏伍天锡充满敌意\n雄阔海 | 洺州军亲兵，骑马技术娴熟，与王二毛有上下级关系；在战斗中表现勇敢，但面对战争残酷的一面感到恐惧和无助"
        }
    ]
}