{
    "chapter_title": "第十三章  悦来客栈",
    "chapter_summary": "摸金派的三代弟子们分成两组，分别在不同的房间里休息。云高崖等人在一桌享用丰盛的菜肴，而龙卷风和水灵则吃得较为优雅。熊猫嘲笑龙卷风的用餐方式过于女性化。随后，他们开始讨论关于昆仑山灵鹫峰的线索。风冷情、云高崖、熊猫和龙卷风四人决定在寻找失踪的金万流的过程中，先去昆仑山寻找线索。他们在一家酒馆打听到灰衣人和肥胖老者的消息，决定前往昆仑山寻找他们的踪迹。在昆仑山口，他们被壮丽的景色所震撼，风冷情与水灵在此表达了彼此的感情。与此同时，云高崖、熊猫和其他几名弟子在昆仑山中寻找失踪的师傅，发现了一行奇怪的脚印。他们决定深入昆仑山寻找金师伯和灰衣人的下落，龙卷风也决定加入他们的行动。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "那悦来客栈大堂之内甚为宽敞。此刻已经人满为患。只有靠东面墙边还有两张空桌。\n摸金派中人一拥而入。一众摸金派三代弟子坐了一桌。风冷情，水灵，铁中坚，熊猫，云高崖，龙卷风等人坐了一桌。\n云高崖也早已饿得前心贴后心，当即大声叫过店小二，口中连声道：“上菜，上菜。”\n那店小二看着众人一副饿死鬼投胎的样子，心中暗暗好笑，倒也不敢在脸上显示出来，口中恭恭敬敬的道：“这为爷，您想点什么菜？本店有——”刚想介绍一下菜名，那云高崖一摆手，制止道：“你看这两桌了吗?都上？每一样都上一盘。速度要快。”\n那店小二大喜，口中连连答应，急忙下去安排。\n不一刻工夫，那酒菜便即流水般上了来。\n众人也都毫不客气，狼吞虎咽大吃起来。只有龙卷风和水灵还是细嚼慢咽，一口一口的慢慢咀嚼。\n熊猫吃的甚为舒服，片刻之后，打了一个饱嗝，一抬头，看见龙卷风斯斯文文吃饭的样子，一呆之下，顿时笑了起来，道：“龙大哥，你这般吃饭，岂不是跟水姑娘一样？看你样子不像是这般斯文人啊，为何也这般酸？男人大丈夫，吃饭么，就要这样。”说罢，将筷子夹起一块牛肉，一口送入肚中。\n龙卷风也不以为忤。只是微微一笑，继续斯斯文文的吃饭。\n熊猫一块牛肉下肚，甚为舒服，也不再理会那龙卷风。停了停，复又大吃起来。",
            "summary": "摸金派的一众三代弟子分别坐在两桌上。云高崖等人在一桌点了很多菜，而龙卷风和水灵则细嚼慢咽地吃饭。熊猫觉得他们吃饭的方式不够豪爽，嘲笑龙卷风像女人一样吃饭。"
        },
        {
            "id": 1,
            "content": "众人饱餐一顿之后，便即要了三个房间，进屋休息。\n水灵单独一间，风冷情和铁中坚，熊猫，云高崖，龙卷风等人一间。其余三代摸金派弟子一间。\n略事梳洗之后，风冷情和云高崖，熊猫三人走了下来，来到那酒保跟前，假作随意，询问起酒保来。\n风冷情笑道：“这位老哥，这两日可曾看到一位肥肥胖胖的老者和一个一身灰衣，双目精光四射的中年人来过此地？”\n那酒保满脸堆笑，道：“回您老的话，这两日确实有一个肥肥胖胖的老者在这里打尖吃饭。至于您说的那个中年人倒是没有注意。”\n风冷情和云高崖，熊猫三人都是心头一震，心道：“看来那灰衣人真的在这里停留过。”风冷情道：“那胖老者还是什么样子？和那中年人有没有说什么话？”\n那酒保道：“那胖老者似乎神情不振，有点疲惫的样子。那个中年人带着老者在这里草草吃了一些之后，随即就匆匆而去。匆忙之际，我只听得那中年人对那老者提到昆仑山灵鹫峰这\n六个字。其他的就没有听清了。”",
            "summary": "在众人用餐后，他们分成了三个房间休息。水灵独自住一间，而风冷情、云高崖、熊猫和龙卷风等四人同住一间。另一间则由三代摸金派弟子居住。在稍作休息后，风冷情、云高崖和熊猫下楼并询问酒保关于一个肥胖老者和一个灰衣中年人的行踪。酒保表示确实有一个肥胖老者在店里用餐，而中年人则带着老者简单用餐后离去，提到昆仑山灵鹫峰这六个字。"
        },
        {
            "id": 2,
            "content": "昆仑山灵鹫峰？\n这六个字甫一进入风冷情的心中，风冷情心底便即轰轰而动。风冷情立时响起众人在那突厥王陵之中看到的那四颗翡翠狼头组成的那个图案。\n那个图案之中，所绘的那一座陡峭的山峰之上岂不正是蹲踞着一只灵鹫？难道那灰衣人带着金万流去了昆仑山灵鹫峰这个地方？\n风冷情向那酒保复又盘问几句之后，再无收获，随即招呼云高崖，熊猫二人回到楼上屋中。进屋之后，只见那铁中坚还未休息，随即将铁中坚招过来，一起参详。\n风冷情将在那酒保口中得到的信息跟铁中坚说了，铁中坚眉头一皱，缓缓道：“昆仑山灵鹫峰？那灰衣人倘然要带着金师伯去了那昆仑山可不大好找？那昆仑山连绵千里，你知道那一座山峰是灵鹫峰？”\n熊猫听铁中坚如此说话，脸色立时一沉，道：：铁师兄，你要是不愿意跟我们一起寻找那灰衣人，那就再次分手，大路朝天各走半一边好了。我熊猫决不强求。”\n铁中坚嘿嘿一笑，道：“熊猫兄弟，说哪里话来？我只是想说那昆仑山之中，想要找这么一座灵鹫峰极其难找，却没有一丝一毫别的意思。熊猫兄弟误会了。咱们既要去那昆仑山，自是要准备充分，否则的话，光凭一股莽力恐怕事倍功半。”\n那熊猫脸色这才放松。一抱拳，道：“铁大哥，是小弟误会了，多有见谅。”\n铁中坚笑了笑道：“无妨。自己兄弟，无须客气。”\n云高崖接过铁中坚的话头道：“铁兄弟，这昆仑山虽然连绵千里，但是这灵鹫峰毕竟有名有姓，好过在一座大山之中盲人骑瞎马的乱找。咱们如今之计，先到昆仑山再说。”",
            "summary": "风冷情、铁中坚、云高崖和熊猫四人讨论关于昆仑山灵鹫峰的线索。他们在一家酒馆得知灰衣人可能带着金万流去了昆仑山灵鹫峰，但昆仑山广阔且难以寻找。四人决定先前往昆仑山，并做好准备寻找灵鹫峰。"
        },
        {
            "id": 3,
            "content": "众人点点头。当夜众人分别睡下，一夜无话。第二天早上起来，草草吃了一些点心，便即离开悦来客栈，向西而去。\n一个月后，一行二十余人身穿厚厚的皮袍，骑着马，来到了这柯拉昆仑山口。\n这一行人脸上俱都带着满脸的风霜之色，看到这昆仑山口两侧巍峨高耸的雪山冰川，一望无际的湛蓝天宇，都是眼露震撼之色。\n其中一个雪肤花貌的少女对身旁一个眉清目秀的少年道：“风哥哥，这昆仑山可是传说之中西王母所居住的那个昆仑山吗？”\n这一行人正是从那大沙漠远道而来的风冷情，水灵，熊猫，云高崖等人。\n风冷情点了点头，道：“灵儿，这里就是昆仑山了。故老传说，那西王母就居住在昆仑山巅。昆仑山上有瑶池一座，其内有蟠桃树一颗，树上结果，吃了便长生不老。”\n水灵听了风冷情的这一番话，是悠然神往，过了良久良久，这才缓缓道：“风哥哥，我不求长生不老，我只希望和你这一生一起度过，这就够了。”\n这一句话细若蚊鸣，唯恐站在二人身旁数丈之外的众人听见。但这细若蚊鸣的声音之中落在风冷情的耳朵之中，还是轰轰有若雷鸣。\n风冷情的目光从那远方冰峰之上飘过的云朵间收了回来，落到水灵脸上。其时，正值骄阳初升，金色的阳光落到水灵的眉间脸上，让这一张雪肤花貌更似添了一缕撼人魂魄的美丽。\n水灵也正抬起头来，眼睛望向风冷情，目光之中柔情无限。\n风冷情的眼波也是如水一般落到水灵脸上。四目交投，这一对少年男女俱都知道彼此心事——\n风冷情的双眸似乎也在说——我又何尝不是如此？……",
            "summary": "一群人在昆仑山口被眼前的壮丽景色所震撼。他们是风冷情、水灵等从大沙漠而来的人。风冷情告诉水灵，这里就是传说中的昆仑山，西王母曾居住过的地方。水灵表示，她只愿与风冷情共度一生。在阳光的照耀下，两人深情相望，心意相通。"
        },
        {
            "id": 4,
            "content": "云高崖和熊猫站在十余丈外，望着这昆仑山莽莽苍苍的冰峰，起伏连绵的雪谷，望着天际悠悠飘过的白云，心中却是暗暗叫苦。\n云高崖心道：“师傅被那灰衣人要是带到了这昆仑山里，却又如何在这一片连绵大山里面找到那灰衣人和师傅的下落？那灰衣人带着师傅来到此处却又是为何？难道其中另有不为人知的秘密？”\n铁中坚来到这里之后，却是一直在四下里搜寻着一些什么，片刻之后，似乎有所察觉，抬起头对云高崖，熊猫，风冷情等人道：“你们看，那里好像有一行脚印。”众人俱都凝神，抬起头向那铁中坚手指的方向望了过去，只见在众人前方数十丈外地上有三行浅浅的足印。",
            "summary": "在这昆仑山的冰峰和雪谷之间，云高崖、熊猫和其他几位同伴正在寻找失踪的师傅。他们发现了一行脚印，引起了大家的注意。云高崖心中疑惑重重，猜测师傅被带到昆仑山的原因以及隐藏的秘密。而铁中坚则敏锐地发现了这些脚印，并提醒了大家。"
        },
        {
            "id": 5,
            "content": "众人都是心头一震，当即纵马赶了过去。这数十丈的距离眨眼即至。\n众人奔到那足印跟前之后，便都飞身下马，向那足印望了过去。\n只见那三行足印其中一对足印脚掌较肥，落地之上脚印甚重。另外一对足印却是甚为模糊。只是浅浅的一行。便似身有绝世轻功的武林高手施展登萍度水的轻功所致。第三对足印却好像是一个小孩子所留，脚印甚小，宛然便如儿童一般。\n云高崖看到第一行脚掌较肥的足印的时候，一颗心便是怦怦而跳。忍不住伸出手指着那脚印对熊猫，激动的道：“猫儿，你看这是不是你外公的脚印？”\n熊猫也是呼吸急促，凝神看了看，重重点了点头，道：“这一定是我外公所留。”眼睛随即抬了起来，向那山谷里面望了过去。透过层峦叠嶂的山峰，熊猫似乎看到自己的外公正在一脚深一脚浅的向这昆仑山深处走了过去。\n熊猫呼吸急促，便欲向山谷里走了进去。\n风冷情一把拉住熊猫的臂膀，沉声道：“熊猫大哥，不必着急。”\n熊猫停住，皱眉道：“怎么？”",
            "summary": "众人在发现一行奇怪的脚印后立刻骑马赶到并仔细观察。脚印中有大脚、模糊的小脚和像小孩留下的脚印。云高崖怀疑其中一双较大的脚印可能是他外公留下的，熊猫也认同这个看法。风冷情建议熊猫不要急于进入山谷。"
        },
        {
            "id": 6,
            "content": "风冷情沉声道：“熊猫大哥，这里既然出现了金师伯的足迹，且这足迹之上丝毫不乱，脚步沉稳，显然这金师伯伤势已然愈合，且行动自由，估计一时半会不会有太大危险。那灰衣人将金师伯劫持到此，想必也是为了让金师伯在这昆仑山中寻找什么物事。金师伯应该是被那灰衣人下了毒，或者是被施用了别的手段控制。咱们现在不如将这马匹，还有这些摸金派三代弟子俱都留在这里，以备接应。咱们几人进到这昆仑山中，寻找那金师伯和灰衣人的下落。不知道熊猫大哥和云师兄以为可否？”\n云高崖和熊猫对望一眼，沉吟片刻，都是点了点头。\n云高崖随即招呼那一众摸金派三代弟子，在这柯喇昆仑山口搭建了数座帐篷，在此等候。在此之前，云高崖等人已经准备了足够的食物。足够这些三代弟子在此等候两个月之久。随后，云高崖又从那三代弟子之中挑选了一名办事沉稳干练的弟子随行。最后，目光落到那龙卷风身上，道：“龙兄弟，你不如在这里跟着这些兄弟，等候我们，你看怎么样？”\n那龙卷风摇摇头，道：“我还是跟随你们一起去吧。”\n云高崖颇为为难，心道：“一路随来，也不见你武功如何，倘然进到那昆仑山中，再要照顾于你，岂不是多了一份累赘？”\n那龙卷风似乎看出了云高崖的担忧之意，当即微微一笑，道：“这位云兄，还请放心。到得那昆仑山里面，诸位不用照顾我，我自会小心。”话已至此，云高崖自然不能再行拒绝。当即点了点头，道：“龙兄弟好自为之。”\n云高崖当即招呼风冷情等人一起向那昆仑山里面走了进去。\n云高崖，熊猫领着那一名弟子跟随找来的一名向导，当先而行。\n风冷情，水灵，铁中坚，龙卷风四人紧随其后，慢慢走进了昆仑山中。",
            "summary": "金师伯被灰衣人劫持到昆仑山中，目的可能是让金师伯寻找某物。云高崖、熊猫和两名弟子决定进入昆仑山寻找金师伯和灰衣人的下落，留下其他弟子在柯喇昆仑山口等候。龙卷风虽然武功不高，但仍决定跟随他们一起行动。云高崖等五人跟随向导逐渐深入昆仑山。"
        },
        {
            "id": 7,
            "content": "那只饕餮紧跟在风冷情的身后，寸步不离。\n水灵这些日子以来，已经和这只饕餮混的很熟。\n倒是渐渐不再觉得那饕餮丑陋了。\n那向导复姓司徒，乃是从那江南逃荒至此，在这昆仑山下的小镇上居住，平日里以贩卖一些药材为生。\n闲来无事的时候，也会为一些客人当做向导，进这昆仑山中游山览胜。\n一行八人行走出数里之后，那司徒指着远处一座高高大大的山峰道：“你们看，那座山峰叫做骆驼峰。\n像不像一座骆驼？”\n众人顺着那向导司徒的手指望去，果然远处那一座冰峰如同一匹在昆仑山中行走的骆驼一般。\n驼峰，驼颈，骆驼的脑袋都是栩栩如生，宛然如真的一般。",
            "summary": "一只名为饕餮的生物紧跟在风冷情的身后，而水灵与它逐渐熟悉。向导司徒带领一群人在昆仑山中小镇生活，闲暇时为他们当导游。一行人来到了骆驼峰，司徒指出这座山峰的形状很像一匹骆驼。"
        }
    ]
}