{
    "chapter_title": "第十九章  伏龙舟",
    "chapter_summary": "一群倒斗高手在寻找被挟持的金师伯过程中，发现灰衣人可能通过暗河的水道离开。他们在伏龙舟上发现石壁上的神秘字迹，提示他们不要进入水道。然而，他们决定继续前进，直到进入一个越来越黑暗的水道。在那里，他们发现了一幅神秘的夜叉图画，让众人感到困惑。水灵提醒大家在水道中要小心，而风冷情则回忆起他曾经拥有的饕餮，感叹它的忠诚勇敢。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "云高崖，铁中坚等人此时也已围了过来，看到这个洞孔，也已立时想到此节。\n铁中坚道：“那灰衣人一定是挟持着金师伯从这暗河的水道之中穿了过去，看来咱们也只能从这水道过去了，否则的话，这一条线索就要就此中断了。”\n云高崖，熊猫俱都点了点头。\n风冷情沉声道：“也只能如此了。”当下云高崖从背后解下行囊，打了开来。而后从行囊之中取出一个牛皮制成的皮囊。这皮囊打开之后，足足有七八丈之大，平时卷在云高崖的行囊之中，倒也不显。\n这皮囊便是云高崖等人准备的涉水之用的一种器具，名字叫做伏龙舟。\n这皮囊充足气之后，可以在上面乘坐十余人，涉水渡江，极为方便。据说乃是江西排教之中一个年老婆婆所创制出来的，以牛皮缝制，密密实实，涉水渡江之时，只要将这伏龙舟充足了气，下到水中，便绝不沉没。\n云高崖取出伏龙舟之后，将伏龙舟延展开来.而后张开嘴，对准气眼，猛地一口气吹了进去。\n这一口气运足，悠长不决，只见那伏龙舟慢慢的鼓了起来。云高崖张口不听的吹气，数百口气流进去之后，那伏龙舟已然尽皆鼓了起来。当下，云高崖停住气息，用手拧住气眼，而后用绳子牢牢困住。随后将那伏龙舟推入暗河之中。\n一行八人慢慢下到那伏龙舟中。云高崖，熊猫，还有那摸金派三代弟子慢慢划动伏龙舟，向东划去。\n这暗河下面和冰层还有两丈来高的距离，众人在那伏龙舟中，倒是并不觉得挤迫。\n小舟缓缓向东而去，数十丈后，已然渐渐来到那石壁跟前，水道的入口。\n众人凝神望去，只见那水道入口上方结着一层厚厚的冰层。冰层之上便是这水道的石壁所在。\n而那石壁之上隐隐然竟似有两行字迹存在。",
            "summary": "云高崖、铁中坚等人在寻找被挟持的金师伯的线索时，发现灰衣人可能通过暗河的水道离开。他们决定跟随灰衣人的路线，利用名为伏龙舟的皮囊涉水过江。在暗河中，他们发现了石壁上的两行字迹，可能是新的线索。"
        },
        {
            "id": 1,
            "content": "众人一怔之下，伏龙舟便即停了下来。\n熊猫皱眉道：“云四叔，你看那石壁上方有两行字，咱们看看。”说罢，也不等云高崖回应，便即站了起来。\n隔着厚厚的冰层，熊猫看得却是不甚清楚。熊猫一伸手，从背后行囊之中取出那一把骷髅铁手。\n这把骷髅铁手，风冷情在突厥王陵之中见到他的时候，便已然物归原主，给还了他。此刻，熊猫取出骷髅铁手，向着那一层厚厚的坚冰，一下猛击而去。\n这把骷髅铁手击打到那一层坚冰之上，只听柯啦一声。坚冰碎裂，落了下来。\n那些坚冰笔直的落向伏龙舟之上。\n风冷情运起内力，袖子顿时鼓荡起来，然后右臂一挥，整个鼓荡的袖子带出一股劲风，将那掉落下来的坚冰推向暗河之中。跟着便听哗啦数声，那一大块坚冰和那些散落的冰屑俱都被这风冷情衣袖带出的劲风卷到河中。\n熊猫向风冷情侧头致意，微微一笑，以示谢意。而后转过头来，向那头顶上冰层掉落之后，露出的那两行字迹望了过去，只见那两行字迹乃是阴刻在石壁之上，字迹每一笔每一划都是犹如长枪大戟一般，气势森严威武，一望上去，便知是男人手笔，而且是那种经常在战场上搏杀的男子手笔。\n众人一时之间也都凑了过来。一个个举头上望，只见那两行字迹乃是草书。写的是——千杀魔道，百鬼夜出。黄泉之路，君子莫入。\n这十六个大字写在那森冷湿滑的石壁之上，字迹虽然有些模糊，但是落在众人的眼底，还是让众人打从心底升起一丝寒意。",
            "summary": "一群人在伏龙舟上发现了一处石壁上的神秘字迹。熊猫和风冷情一起合作，用骷髅铁手破开了厚厚的冰层，露出了两行草书字迹。这些字迹写着“千杀魔道，百鬼夜出。黄泉之路，君子莫入。”让众人不禁感到一丝寒意。"
        },
        {
            "id": 2,
            "content": "云高崖喃喃道：“千杀魔道，百鬼夜出。黄泉之路，君子莫入。这是警告咱们莫要进这水道啊。”\n铁中坚沉吟片刻眉尖一挑道：“这刻这两行字迹的人也许是吓唬咱们来着。这什么千杀魔道，百鬼夜出，也许只是让后来进入此间水道的人因为畏惧，不敢进入。可是那灰衣人既已来到这里，挟持着金师伯进入此间，咱们岂能过门不入？这过门不入也不是咱们倒斗中人的风范。”说到后来，语声渐渐长了起来。\n言语中隐隐的有了一丝骄傲。\n那向导司徒听铁中坚说起倒斗这两个字，心中一颤。情不自禁暗暗叫苦。\n司徒向导年轻之时，也曾四海漂泊，听那江湖前辈说过这倒斗摸金的种种见闻，知道这倒斗乃是盗墓的行话，心道：“难道这些人都是盗墓贼，这可糟了，这一番是引火烧身，竟将这盗墓贼引到这昆仑山来了。就是不知道这些盗墓贼来这昆仑山干什么？挖宝么？还是在这昆仑山中发现了惊世的大墓？”\n司徒向导心中暗自嘀咕之际，那熊猫已经点了点头，大声道：“铁大哥说的对i，咱们都是倒斗一脉，既已来到这里，岂能过门不入？被这几句死人的话吓到？”顿了一顿对云高崖道：“咱们继续走吧。”\n云高崖点了点头，招呼熊猫和那名三代弟子继续划动伏龙舟，向前划去。\n这一座伏龙舟慢慢进入那水道之中。越往里走，越是黑暗莫名。\n铁中坚和水灵，风冷情三人点起火折子，照着前方的水路，慢慢前行。",
            "summary": "一群倒斗（盗墓）高手在寻找被挟持的金师伯。他们遇到了两行神秘的字迹，提醒他们不要进入水道。然而，他们认为这只是恐吓，决定继续前进。向导司徒听到“倒斗”二字后，猜测他们可能是盗墓贼，心中担忧。尽管如此，他们还是决定继续前进，直到进入一个越来越黑暗的水道。"
        },
        {
            "id": 3,
            "content": "缓慢的水流之中，这一只伏龙舟又向前行进了里许。前方水道赫然宽了许多。\n水道变宽，众人的视野却只看得到两侧二三十丈的距离，再远一些，就有些模糊不清了。伏龙舟缓缓前行。盏茶时分之后，前方遥遥的水道之中竟然出现一座黑乎乎的类似于钟乳石的东西。云高崖指挥熊猫划了过去，来到那黑乎乎的物事跟前，定神望去，只见那黑乎乎的物事果然是一块巨石。\n这一块巨石从水中突兀而出。看到这一块巨石的时候，众人心头又是一震。都是生恐那巨石里面再次出现那三眼太岁。\n倘然再次出现三眼太岁的话，众人恐怕就要葬身在这幽暗深邃的水道之中了。\n好在那一块巨石之上除了长着一些青苔之外，没有任何洞孔，看上去只是一块普普通通的石头而已。众人这才放下心来。\n忽然之间，水灵指着那块大石道：“你们看，这块大石头上好像有一点古怪。”\n众人一怔，云高崖当即停住伏龙舟，向那块巨石之上望了过去。只见那巨石一半浮出水面，另一半隐在水中。露在水面的那半块巨石之上隐隐的有一副图画。",
            "summary": "一群人在驾驶伏龙舟前进。随着水道变宽，他们发现了一座黑乎乎的巨石，担心其中会有三眼太岁。然而，巨石上只有青苔，没有洞孔，让他们松了一口气。接着，他们发现巨石上有一副神秘的图画。"
        },
        {
            "id": 4,
            "content": "那一副图画好像绘的是一个手拿长叉的夜叉。\n那夜叉虽然只寥寥几笔，但是把那夜叉的凶恶残暴画的惟妙惟肖。\n那夜叉也是半截身子沉入水中，露出水面的只有上半截身子。——好端端的一块巨石之上竟然出现一具夜叉的图像？这一副图像又有何寓意？众人一时之间茫然无解。\n云高崖摸了摸鼻子，道：“难道这夜叉是提醒咱们前方危险？”\n铁中坚望着那巨石上的夜叉图，缓缓道：“水道前方出现的文字提示之中说，千杀魔道，百鬼夜出，莫非这夜叉便是指的那夜出的百鬼？”\n司徒向导喃喃道：“百鬼夜出，不是一百个吗？这一只鬼那里算得上百鬼夜出？”\n风冷情沉声道：“这夜叉图在这里，终不会无缘无故。其中必有深意。只是咱们一时猜测不出而已。”",
            "summary": "一幅简单的图画描绘了一个手持长叉的夜叉。这幅画虽然简单，但却将夜叉的凶恶残暴表现得非常逼真。夜叉的半身浸在水中，仅上半身在巨石上露出水面。众人对这幅图像的意义感到困惑。云高崖认为夜叉可能是在提醒他们前方的危险。铁中坚认为夜叉可能是指夜晚出现的百鬼之一。司徒向导则认为百鬼夜出应该是100个，而不是一个。风冷情则表示这夜叉图一定有它的深意，只是他们暂时无法理解。"
        },
        {
            "id": 5,
            "content": "水灵道：“即是如此，大家加些小心就是了。”顿了一顿，水灵又道：“我总是觉得这水道之中有什么不干净的地方。”看了看风冷情，水灵又道：“可惜了那一只饕餮，要不是被那三眼太岁吃掉，这只饕餮必定会在这水道之中发现那些不干净的物事。”\n风冷情心中也是颇为惋惜。那只饕餮跟随他时日不久，但是那只饕餮的忠诚勇敢，却是让风冷情颇为感动。此时，经水灵一提，风冷情身不由主的向后望了过去。只见后方漆黑一片，火折子火光映照之下，只见水面之上波光点点，水流依旧和缓的向东而去。\n风冷情转过头来，招呼云高崖，熊猫等人，继续向前行去。\n伏龙舟从那巨石旁边缓缓划了过去，划出数十丈后，风冷情无意之中回头一望，这一望之下，顿时一呆，只见刚才划过去的那一块浮出水面的巨石，此刻竟然距离众人只有三十余丈之遥。不紧不慢的跟着。\n众人其时早已经划出数十丈开外，那一块巨石按理说早已经隐没在黑暗之中，此时霍然出现，只能有两种情况发生——其一便是众人身下的伏龙舟没有划动。众人虽然是感觉伏龙舟在动，但其实并没有动。\n其二便是那一块巨石跟随众人的伏龙舟而动。\n伏龙舟走，那一块巨石也走，伏龙舟停，那一块巨石也停止。\n风冷情眼睛盯着那一块巨石，忽然又发现另外一种诡异之处——只见那一块巨石之上的夜叉原先背面朝东。\n此刻忽然转成面朝西而立。\n这又是怎么回事？",
            "summary": "水灵提醒大家在水道中要小心，她觉得有不干净的地方。风冷情对此感到惋惜，因为一只饕餮被三眼太岁吃掉，否则它可能会发现水道中的不干净物事。风冷情想到跟随他不久的饕餮的忠诚勇敢，不禁向后望向漆黑的水面。他发现一块巨大的石头在伏龙舟后面跟随，原本已经划出很远，现在却突然出现在他们面前。风冷情注意到石上的夜叉位置发生了变化，让他感到疑惑。"
        }
    ]
}