{
    "chapter_title": "第二十章 ",
    "chapter_summary": "铁中坚、风冷情等人发现了一块会移动的巨大石头。他们继续深入调查，发现石头确实具有自主游动的能力。在一次探险中，他们遇到了浑身莹绿的僵尸，怀疑它们是传说中的百鬼之一。风冷情和铁中坚与这些僵尸展开了激战，但成功逃脱。然而，他们仍在河道中遇到了更多的绿僵尸，这些僵尸甚至操控了一座巨大的礁石来阻挡他们的去路。在一场紧张的追逐战中，他们设法摆脱了绿僵尸的控制，成功地通过了河道。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "长脚的巨石\n铁中坚向前方而望，眼光四处环顾，梭巡情况，忽然看见风冷情凝神向后而望，心中一怔，顺着风冷情的目光望了过去，顿时也是心中凛然。急忙招手叫云高崖等人停止划动。那伏龙舟随即在暗河河面上停了下来。\n众人纷纷询问发生何事。铁中坚向那一块巨石努了努嘴。\n云高崖，熊猫见那巨石突兀出现，心中都是一寒。再次细看，只见那巨石之上的那一副夜叉图也是如此。\n云高崖，熊猫二人心中都是升起一股寒意——难道这一块巨石长脚了不成？竟然能够跟随众人前行？\n云高崖低声道：“猫儿，咱们再往前行走十丈，看看这巨石有什么古怪不成？”\n熊猫点头答应。二人当即划动伏龙舟，向东再次行出十丈，而后停了下来。\n只见那一块巨石还是停留在那河面之上，一动不动。众人心中刚刚松了一口气。\n熊猫笑道：“莫非是咱们眼睛看花了？”正自好笑之际，那一块巨石却是在众人道眼皮子地下猛地动了起来。只不过游动的幅度并不是很大。但是，的的确确的那一块巨石动了。\n只见那一块巨石慢慢的划动十丈之后，随即再次一动不动了。众人此时也已明白那一块巨石大有古怪，居然能够自己游动。",
            "summary": "铁中坚和风冷情等人在一条暗河中划着伏龙舟。突然，他们发现一块巨大的石头会移动，跟着他们的行进方向。云高崖和熊猫决定继续前进，看看石头的古怪。当他们再次前进十丈后，石头停止了移动。然而，熊猫认为可能是他们看错了。没想到，石头又在他们眼皮底下慢慢移动起来，证实了它的古怪。众人意识到这块石头可能具有自主游动的能力。"
        },
        {
            "id": 1,
            "content": "众人一时之间面面相觑。\n司徒向导皱眉道：“这是怎么回事？”\n龙卷风也是眉头慢慢锁了起来。\n风冷情眼睛望着那一块巨石，缓缓道：“也许这巨石下面有些古怪。”\n铁中坚沉吟片刻，慢慢道：“既然是这巨石下面有些古怪，那咱们下去看一看不就行了？”说罢，从背后行囊之中取出一套水靠，穿了起来。而后将那把辟邪剑取了出来，咬在口中，从那伏龙舟上纵身一跃，跳了下去。\n那暗河河面之上激起一朵水花，那铁中坚随即潜入水中。盏茶时分之后，那巨石下面忽然一阵水花翻涌，跟着一缕鲜血从那巨石下面慢慢涌了上来。\n伏龙舟上面的众人都是一惊。\n风冷情目光闪动，随即也从行囊之中取出一身水靠。穿了起来，而后对水灵道：“我去帮帮铁大哥。”\n水灵轻声道：“你自己小心。”",
            "summary": "一群人在面对一块巨大的石头。龙卷风和司徒向导感到困惑，而风冷情认为石下可能有古怪。铁中坚提议下河查看，随后他穿上水靠，拿着辟邪剑潜入水中。过了一会儿，巨石下方涌出一股鲜血，众人惊讶不已。风冷情也穿上水靠，准备去帮助铁中坚。"
        },
        {
            "id": 2,
            "content": "风冷情点点头。\n熊猫皱眉道：“风兄弟，还是我下去吧。”\n风冷情摇了摇头，转过身来，望水中涌身一跳。\n众人在那伏龙舟中，都是颇为担忧。这二人会不会在那巨石底下遇到什么僵尸鬼怪？这水道既然号称千杀魔道，百鬼夜出，恐怕这水道之中真的有什么不干不净的物事在地下蠢蠢欲动，伺机偷袭？\n风冷情身子沉入水中之际，已然将那把斩鲸刀拔了出来。沉入水中十来米后，风冷情睁开眼睛，四周河水冰冷刺骨，透过幽暗的河水，风冷情隐隐约约的看到远处十来丈开外，那一座巨石跟前，有一个黑乎乎的影子不住舞动手中的一道白光。正自和对面一个满身透着莹莹绿意的影子来回激斗。\n那个满身莹绿的影子身体欣长，在水中宛如游鱼一般，灵动无比。那影子手中握着一把绿幽幽的叉子，叉子前端不住向那黑乎乎的影子刺了过去。\n风冷情此时已经猜测出，那个黑乎乎的影子正是一身黑衣的铁中坚，而他手中的那一道白光，应该便是搬山派那一把镇派之宝，无坚不摧的辟邪剑。\n风冷情左手划动，向那铁中坚所站立之处，划了过去。",
            "summary": "风冷情和熊猫一起乘坐龙舟在水道上行驶。水道被称为千杀魔道，众人担心会遇上僵尸鬼怪。风冷情跳入水中，发现铁中坚正在与一个满身莹绿的影子激斗。风冷情猜测铁中坚是搬山派的弟子，他们正在与邪恶势力战斗。"
        },
        {
            "id": 3,
            "content": "那莹绿的身影听得身旁水声响动，随即转过头来。一双碧油油的眼睛向风冷情望了过来。\n风冷情心中一寒，心道：“这是什么怪物？”眼看那全身泛着莹绿的怪物悄立水中，举手投足之间虽然甚为快捷，但是难掩关节的僵硬。风冷情心中一动，心道：“莫非这怪物乃是水中的僵尸粽子？寻常岸上的粽子，有遍体黑猫的黑凶，有全身红斑的血尸，有长满红毛的朱煞，这一身莹绿的粽子却是第一次看见。\n那绿粽子眼看风冷情到来，竟然舍下铁中坚，身子在水中一转，向风冷情直扑而来。\n风冷情右手斩鲸刀握在手中，静候片刻，直到那绿粽子扑到他身前两丈来远，这才一刀劈出。\n河水之中，那斩鲸刀破开水流，向着那绿粽子迎面而去。\n那绿粽子似乎感觉到一丝不妙，当即手中叉子向风冷情的斩鲸刀迎了上来。水流之中，只听得一声金铁交鸣，那绿粽子手中的叉子被风冷情的斩鲸刀一刀劈中，竟然丝毫无损。\n只是那绿粽子被这斩鲸刀上面传来的这一股力量一震，立时停在水中。\n如此之近的距离之下，风冷情似乎可以清晰的看到那绿粽子脸上的一根根绿油油的绒毛。\n那绿粽子全身被裹在一件古怪的衣衫里面。只在手中拿着这一杆非金非铁的叉子。尖头瘦腮，颧骨突出，脸上带着一股幽幽的死亡的气息。\n风冷情心中一沉，心道：“这水中的僵尸自己也曾见到过，可是这水中如此诡异的碧绿僵尸却是头一次看见。这僵尸是从哪里而来？”",
            "summary": "风冷情遇到了一个全身莹绿的怪物，他怀疑这是一只水中的僵尸粽子。双方展开了一场激战，但绿粽子手中的叉子被风冷情的斩鲸刀一击后毫发无损。风冷情感到惊讶，因为这绿色的僵尸是他第一次见到的。"
        },
        {
            "id": 4,
            "content": "铁中坚从远处游了过来，来到风冷情跟前。二人站在一起，向着那绿粽子怒目而视。\n那绿粽子似乎感觉不敌，竟而翻身游了回去。游到那一块巨石跟前，整个身子往下一沉，随即隐没到那巨石底下。不一刻功夫，便见那巨石慢慢的向远处移动开来。\n河水之中，风冷情和铁中坚对望一眼，二人心中俱道：“原来是这绿粽子在水底操纵那巨石缓缓移动。”眼看着那巨石慢慢移走，二人当即向河面之上游了过去，片刻之后游出水面，二人都是长长的吸了一口气。抬头望时，只见伏龙舟上六个人正自目不转睛的望着二人。\n二人翻身跃上伏龙舟。略为休息片刻，便向众人述说适才看见那绿粽子的情况。众人都是惊愕不已。谁也想不到在那巨石之下，竟然是有这么一只绿粽子操纵前行。",
            "summary": "铁中坚和风冷情遇到了一只绿色的粽子，它正在操控一块巨石缓慢移动。两人意识到绿粽子的存在后，迅速游向水面并登上了伏龙舟。他们向其他人讲述了绿粽子的故事，大家都感到非常惊讶。"
        },
        {
            "id": 5,
            "content": "云高崖望着黑暗之中幽深的河面，心中暗暗嘀咕：“这巨石下面有绿僵尸操控前行。难道这就是那两行字迹之中所说的千杀魔道，百鬼夜出的百鬼？可是这一只绿僵尸只有一个啊？莫非还有数十只僵尸隐身在这河道之中？”越想心中越是忐忑不安。\n风冷情见云高崖脸色微变，似乎是担忧这绿僵尸伺机偷袭，当即安慰道：“云师兄，那灰衣人都从这河道之上渡过去了，咱们也一定能够过去。”云高崖被风冷情的这一句安慰，稍稍放下心来。\n众人休息片刻之后，随即划动伏龙舟，继续向前而去。复又行出数里，只见前方水道越来越宽，云高崖正自诧异之际，突听那熊猫声音急促，沉声道：“云四叔，铁大哥，风兄弟，你们看。”\n熊猫的声音之中透着紧张之意。似乎是看到了前方有什么让他大为恐惧的物事。\n铁中坚和风冷情，水灵也都是在这瞬间，看到了那熊猫发现的那个物事，顿时也是脸色一变。原来在这片刻之间，前方河道之上出现了二十余座礁石。这些礁石俱都从水底冒出。随着伏龙舟的逼近，那些礁石似乎也都有了一些微微的变化。只见那些礁石微微转动，将那一面绘有夜叉图像的一侧转了过来，面向众人。",
            "summary": "云高崖在黑暗中发现了幽深的河面下的绿僵尸，他怀疑这是传说中的百鬼之一。风冷情安慰他，他们也能度过河道。在划动伏龙舟前进时，他们发现前方河道越来越宽，熊猫声音紧张地告诉他们，前面出现了一二十座礁石，这些礁石正在转动，绘有夜叉图像的一面朝向他们。"
        },
        {
            "id": 6,
            "content": "众人一时之间俱都是心生寒意。\n这夜叉图所绘的礁石下面是那绿僵尸所操控。难道这二十余座绘有夜叉的礁石底下都有一只绿僵尸？\n众人面面相觑之际。那伏龙舟还在向那夜叉礁石慢慢逼近。距离那夜叉礁石十来丈的时候，云高崖和熊猫停住伏龙舟。\n铁中坚手心冒汗，沉声道：“大家抄家伙。”一句话还未说完，只见那些夜叉礁石之下的水面水花四溅，一只只绿僵尸从水中探出头来。\n那些绿僵尸一个个手中持叉，眼神狰狞可怖，正自用看着到手的猎物一般的眼神死死地盯着众人。\n风冷情此时已经看清，那些绿僵尸手中所拿的叉子似乎是青铜所制，在水中放置久了，这才染了一层绿锈。抑且这铜叉之上似乎又添加了某种物质，这才在河道之中泛出绿幽幽的光来。",
            "summary": "一群人在面对一幅夜叉图时，发现下面的礁石被绿僵尸操控。他们猜测可能有20多只绿僵尸。当他们的伏龙舟靠近夜叉礁石时，绿僵尸从水中出现，手持青铜叉子，眼神狰狞。众人紧张地准备应对这些绿僵尸。"
        },
        {
            "id": 7,
            "content": "那二十余只绿僵尸一个个爬上礁石，眼望众人。\n众人也都眼望这一具具绿僵尸，一时之间不知如何是好。\n就在这二十余只绿僵尸和众人面面相对之际，忽然距离众人最近的那只绿僵尸张开口来，口中发出咯咯的声响，而后猛地涌身而起，跃入水中，一团水花激起，那只绿僵尸顿时消失不见。\n紧接着那二十余只绿僵尸一一从半空飞了起来，跃入水中，消失不见。片刻之后，前方河道之上只剩下了二十余座礁石静静的伫立在河道之上。那些绿僵尸就此消失不见。\n风冷情眼珠一转，随即脸色猛地沉了下来，失声惊呼道：“不好，那些绿僵尸好像要从这河道之中潜水过来，袭击咱们。云师兄，咱们快走。”\n云高崖和熊猫闻听之后，都是心中一寒。急忙招呼那一名摸金派三代弟子，三人划动伏龙舟，向前冲了过去。\n伏龙舟之上，铁中坚和风冷情各自取出辟邪剑和斩鲸刀，锋刃向下，站在伏龙舟舟边，眼睛一眨不眨的盯着那河面。以备那绿僵尸从那河道之中跃将出来的一刻，立刻挥动兵器，将其毙命在这河道之中。\n水灵也是取出分水峨嵋刺，凝神准备。只有那龙卷风皱着双眉，向水中瞭望。",
            "summary": "20多只绿僵尸爬上海滩，与众人对峙。突然一只绿僵尸跃入水中，其他绿僵尸也相继跳入水中，消失不见。风冷情发现绿僵尸可能从水下袭击他们，提醒众人赶快离开。云高崖、熊猫和其他人立即划船逃离，准备好武器以防绿僵尸出现。"
        },
        {
            "id": 8,
            "content": "那司徒向导双腿打颤，脸色苍白，他一个小小的村镇乡农，哪里见过这种阵势？\n司徒向导内心暗暗祈祷：“那些绿僵尸可莫要出来。三位爷，快些划船吧，离开这个鬼地方。”在这司徒向导的眼中，这个周围漆黑一片的河道可算得上是这世上最恐怖的地方了。\n众人屏住呼吸，凝神倾听。只听那河流依旧在源源不断的向东流去。\n风冷情却知道，在这暗流汹涌的河道底下，有这二十余只绿僵尸正自飞快的向众人所乘坐的伏龙舟游了过来。\n伏龙舟向前疾驰。眼看便要来到那二十余座礁石跟前。只要闯过这些礁石群，前面水面开阔，或许会逃出这些绿僵尸的围追堵截。\n就在这时，只听水面之上哗啦一声，水花四溅，一直遍生绿毛的手臂从那水底伸了出来，一把抓住那伏龙舟的一侧。\n伏龙舟顿时一停。\n风冷情不及思索，手起刀落，斩鲸刀以迅雷不及掩耳之势笔直落下，一刀便将那只长满绿毛的手臂砍了下来。只听水中发出一声古怪的声音。跟着这伏龙舟的南北两侧各有一只生满绿毛的手臂伸了出来，一把抓住伏龙舟的两侧。\n铁中坚和风冷情两人刀剑齐舞，只听嗤嗤两声，那两只绿毛手臂也都是齐腕而断，落入水中。",
            "summary": "司徒向导带着众人乘坐伏龙舟逃离绿僵尸的追捕。他们必须在礁石群中穿过，以免被绿僵尸包围。然而，河水中的绿僵尸不断伸出手臂抓住伏龙舟，使得航行变得困难。风冷情和铁中坚用刀剑砍断了绿僵尸的手臂，使伏龙舟得以继续前进。"
        },
        {
            "id": 9,
            "content": "云高崖招呼熊猫和那名摸金派三代弟子奋力向前划去。这一下使出全力，只见这伏龙舟在三人的六根皮浆的迅猛滑动之下，犹如箭一般向前冲了过去。转瞬间掠过那礁石群。\n甫一过得礁石群，众人都是心中一松。但是那云高崖还有熊猫，还有那名摸金派的三代弟子时老四却是丝毫不敢放松。六条手臂不住飞快划动。\n顷刻之间又奔出数十丈开外。\n伏龙舟后面，那二十余只绿僵尸从水中齐齐冒了出来。眼看众人去远，竟而一个个返回到那礁石下面，操控礁石，不紧不慢的跟了过来。\n云高崖眼看这些绿僵尸犹如阴魂不散一般，心中叫苦，只盼快些驶离这河道，免得被那些绿僵尸追了上来。\n前方河道越来越宽，众人身下的伏龙如飞般向前驰去，加之水流越往前行，越形湍急，那伏龙舟更是犹如离弦之箭，其疾如飞。",
            "summary": "云高崖、熊猫和摸金派三代弟子时老四驾驶伏龙舟在湍急的河道上奋力前进，试图逃离不断追赶的绿僵尸。随着河道变宽和水流加速，伏龙舟行驶得更快了，但绿僵尸依然紧追不舍。"
        },
        {
            "id": 10,
            "content": "眼看着那些礁石越来越远，终于看不见了踪影。\n云高崖这才放慢速度，缓缓而行，也好让这伏龙舟上的众人喘口气。\n熊猫刚刚松了一口大气，只听那司徒向导一声惊呼，颤声道：“前面，前面，那那些绿僵尸又，又来了。”\n众人心头都是一震，将要松弛的心立刻又紧张起来。凝神抬头望去，只见在前方水道正中央，一座二十余丈方圆大小的巨型礁石傲然伫立。巨型礁石之上高矮错落着三十余具绿僵尸。这些绿僵尸一个个也都是手举青铜叉子，双目闪着狞恶的眼神，向众人望了过来。\n云高崖心中大呼不好。心道：“这般直接过去，岂不是要正面和那巨型礁石相撞，而后势必和那些绿僵尸激斗起来。眼下之计，还是早早避开为宜。”当即指挥熊猫和那时老四将这伏龙舟向一旁划了过去。\n云高崖之意是要远远的避开那些绿僵尸。谁知那些绿僵尸似乎知道这云高崖的用意，竟然有五六个绿僵尸跃入水中，消失不见，过了片刻功夫，那一座巨型礁石竟而慢慢移动，向伏龙舟移了过来。\n云高崖，熊猫心中都是暗暗叫苦。二人手下加快，划动伏龙舟，向前直冲而去。就在和那座巨型礁石错身而过的刹那，那巨型礁石一侧靠近伏龙舟的一面，站着的三具绿僵尸猛地将身子一跃，凌空而起，猛地落到那伏龙舟之中。就在这时，伏龙舟已经和那座巨型礁石擦肩而过。转瞬间冲出二十余丈。\n那一座巨型礁石虽然有绿僵尸操控，但是毕竟身形太巨，转侧之间哪有一只小小的伏龙舟灵活。就在这片刻之间，伏龙舟已经将那座巨型礁石远远的甩在身后。\n伏龙舟上，那三具绿僵尸顿时落入众人的包围之中。\n那三具绿僵尸却也是浑然无惧。手持铜叉，笃自恶狠狠的望着众人。\n云高崖和熊猫，时老四操控伏龙舟继续前行。风冷情，铁中坚，水灵还有龙卷风四人将那三具绿僵尸紧紧包围。",
            "summary": "云高崖带领一群人在伏龙舟上躲避绿色的僵尸。当他们以为安全时，却发现更多的绿色僵尸出现在前方的水道上。云高崖试图避开它们，但有一些绿色僵尸跳入水中，操控一座巨大的礁石，逐渐接近伏龙舟。云高崖、熊猫和时老四加快速度，试图摆脱困境。他们成功地甩掉了巨大的礁石，但有三具绿色僵尸跳上了伏龙舟。众人将这三具绿色僵尸包围，准备展开战斗。"
        },
        {
            "id": 11,
            "content": "风冷情斩鲸刀在手，眼中杀气四溢。\n铁中坚手中辟邪剑紧握，寒气逼人。\n水灵单手握住分水峨嵋刺。\n峨眉刺上面也似乎多了几分煞气。\n只有那龙卷风袖手而立，脸上不动声色。\n眼中射出冷冷的寒光。\n司徒向导却是暗暗祈祷，舟上众人千万不能输啊，这一输，连带自己也要落入那绿僵尸的口中。",
            "summary": "四位武林高手各自拿着武器准备迎战邪恶的绿僵尸。风冷情手持斩鲸刀，铁中坚握着辟邪剑，水灵握住分水峨嵋刺，而龙卷风则面带冷静。在这场激烈的战斗中，司徒向导为他们的胜利祈祷，因为一旦失败，他们和司徒向导都将面临危险。"
        }
    ]
}