{
    "chapter_title": "第二十三章  双胞胎僵尸",
    "chapter_summary": "众人面临着两具僵尸和一只无角蟒的阻碍。云高崖猜测这两具僵尸可能是双胞胎兄弟，但他们心中的疑惑仍未解开。在石门前，他们观察到上面的字，沉默不语。随后，他们追踪到千杀魔道，发现石门前的地上没有足迹，推测灰衣人可能通过其他道路进入王陵。在讨论是否返回时，他们认为风险太大。于是，云高崖提议尝试打开两座石门，寻找通往王陵的道路。在尝试过程中，时老四突然遭到袭击，众人发现一个顶盔冠甲的身影。经过一番激战，他们依靠铁中坚的黑龙鞭成功地击败了两具僵尸。在生死两门前，他们决定进入死门，认为这可能是通往王陵的途径。然而，他们没想到的是，这个看似通往生门的通道实际上是一个陷阱。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "众人猛地踏入这一座恢宏的石头大厅之内，都是猛地心头一震。火光映照之下，那两具僵尸的脸上也是忽明忽暗。此时，那无角蟒已然顺着这石头通道游了过来。\n众人无奈之下，也只有硬着头皮向那石厅中央奔了过去。\n那只无角蟒游到这石厅跟前，忽然停了下来。将一只不断流血的蟒头高高的昂了起来，望向这石厅之内的两具僵尸，口中不断发出怪响，却是不敢踏入这石门一步。\n众人都是心头奇怪。\n云高崖心道：“难道这只神力惊人的无角蟒竟然惧怕这座石厅里面的这两具僵尸？”心中诧异，忍不住慢慢走到那两具僵尸跟前，凝神望去。众人随即也走了过来。\n一行八人围在那两具僵尸跟前，凝神观看。只见这两具僵尸死时都有四十来岁。两个人似乎是双生兄弟，长的一模一样。两个人的衣饰盔甲，手中所持的武器都是一模一样。便连同二人所握青铜战斧的姿势也都是一模一样。\n云高崖一怔，心道：“难道这两具僵尸生前是双胞胎兄弟？”看了片刻之后，除了那两把青铜战斧形貌甚是可怖之外，其他的并无任何异常。\n众人心中索然无解，于是慢慢走到那两座石门跟前。抬头望着石门上的两个大字，心中都是沉吟不语。",
            "summary": "众人闯入一座宏伟的石厅，面对两具僵尸和一只无角蟒。无角蟒害怕僵尸，不敢进入石厅。云高崖猜测僵尸可能是双胞胎兄弟，但众人心中的疑惑仍未解开。他们来到石门前，观察上面的字，沉默不语。"
        },
        {
            "id": 1,
            "content": "良久良久，云高崖这才开口道：“铁兄弟，风兄弟，咱们一路跟随那灰衣人的踪迹前来，到了这千杀魔道之中便失去了那灰衣人的下落。你们看这\n石厅之中除了这两座石门之外，别无去路。但是这两座石门却是并未打开过。这石门之前的地上并没有任何足迹，足以证明那灰衣人还有我师父并未在这里出现过。那只有一种可能了，就是灰衣人在这河道里面另行寻觅到一条通往那王陵的道路。只不过咱们既然被那无角蟒追到这里，前无去路，后有无角蟒拦路，看来咱们只有闯一闯面前这两座石门了。”\n熊猫摸了摸鼻子道：“要不然，咱们往回闯出去？”\n云高崖摇了摇头道：“往回闯出去？谈何容易。那只无角蟒虽然受伤，但是受伤之下，那条无角蟒也许更形凶狠。倘然贸然往回闯，也许咱们这一行人必定有所折损。”说罢，眼光从那司徒向导和时老四身上一一扫过。最后从龙卷风身上掠过，心道：“这三人本来都是甚弱，但是那龙卷风在那铜闸跟前表现出的惊人神力却是让人不敢小嘘。”\n云高崖顿了一顿道：“更何况咱们是前往营救你外公，你外公被那灰衣人挟持而去，必定到那王陵之中，而咱们面前的这两道石门一定跟那王陵大有干系。咱们只要从这两座石门之中挑选一座，闯将进去，想必自然会找到那王陵的所在。”\n熊猫望了一眼那两扇石门，皱眉道：“但是这两扇石门那一扇是真，那一扇是假?那一扇是生门，那一扇是死门？”\n云高崖也是皱起眉头，这个问题他可不敢轻易回答。\n风冷情却在一边缓缓道：“置之死地而后生。”\n云高崖目光之中透出一丝兴奋，道：“你是说……”一语未完，却听站在自己身后的时老四一声惨呼传了出来。\n众人当即齐齐回头，只见一个又高又瘦的身影站在时老四的身后，顶盔冠甲脸色木然，手中握着一把带血的青铜战斧，斧头鲜血正自一滴一滴往下流淌。\n那时老四此刻却已经倒在地上，鲜血汩汩流出，不一刻功夫，地上便已然积聚了一处血泊。",
            "summary": "云高崖、熊猫和风冷情等人追踪灰衣人到千杀魔道，发现石门前的地上没有足迹，推测灰衣人可能通过其他道路进入王陵。他们讨论是否返回，但认为风险太大。云高崖提议尝试打开两座石门，寻找通往王陵的道路。熊猫担忧如何选择正确的石门，而风冷情提出“置之死地而后生”的观点。就在这时，时老四突然遭到袭击，众人发现一个顶盔冠甲的身影。"
        },
        {
            "id": 2,
            "content": "那脸色木然的正是适才众人看到的那两具双胞胎僵尸其中的一具。\n此刻，在火折子火光映照之下，那一脸木然的僵尸宛然便是来自地狱的勾魂使者，只见它的目光慢慢抬了起来，缓缓望向众人，从左至右扫了一遍。目光之中满是冰冷。\n这目光落到众人身上，众人都是不由自主身上一寒。\n铁中坚，风冷情，水灵等人各自拔出兵器，全神戒备。他们知道，此刻这一战殊不能免。\n风冷情低声吩咐道：“云师兄，灵儿，你们二人看着旁边的那一具僵尸，以防那具僵尸尸变。我和铁大哥，熊猫大哥对付这一具僵尸。”云高崖，水灵齐声答应。\n那一具僵尸手持青铜战斧，一步一步走了过来。步伐声音虽然不大，但是每一步落在地上便仿佛踩在众人心上一般。\n熊猫再也按耐不住，手持骷髅铁手，嗖的一声窜了出去。手中骷髅铁手照着那一具僵尸面门便劈了下去。\n那一具僵尸竟似浑然不觉，继续前行，就在那熊猫手中铁手将要及身的刹那之间，猛地往左迈了一大步。这一下便将熊猫凌厉的一击闪了过去。而后那僵尸猛地挥起手中青铜战斧，一斧横挥，那一柄青铜战斧破空而来，带起一股疾风向熊猫，铁中坚等人扑去。\n三人眼见这疾风凌厉，扑面生疼，急忙各自跃了开来。\n那司徒向导更是远远的躲了开去，时老四募然惨死，无声无息，让这司徒向导大受刺激，这司徒向导觉得这石厅之内无一处安全。无一处不是杀机四伏。\n云高崖，水灵二人站在一边，目光来回在这两具僵尸身上梭巡。以防有何异动。",
            "summary": "在火光映照下，一具木然的双胞胎僵尸缓缓抬起头，冰冷的目光扫过众人。铁中坚、风冷情、水灵等人都拔出兵器，准备迎战。风冷情安排云高崖和水灵看守另一具僵尸，他和铁中坚、熊猫一起对付这一具。熊猫率先出击，但僵尸轻易闪避并反击，三人被迫跳开。司徒向导受到惊吓，觉得石厅内无处安全。云高崖和水灵紧盯着两具僵尸，以防异动。"
        },
        {
            "id": 3,
            "content": "那龙卷风负手而立，镇定如恒，一副泰山崩于前而面不改色的样子，浑然没有昔日大沙漠之中狼狈不堪的情景。\n这龙卷风一路行来，似乎找到了一些自己过去的意识，眼中迷茫之意越来越少。一股帝王的威仪渐渐显了出来。\n那一具僵尸身在风冷情，铁中坚，熊猫三人的包围之中，浑然无惧，一柄青铜战斧舞动的风雨不透。三人的兵器攻击过去，往往都斩在那青铜战斧之上，只听这石厅之中叮叮当当响声不绝。\n风冷情和铁中坚二人手中的斩鲸刀，辟邪剑遇到这般强横的青铜战斧，似乎也失去了威力。\n那一具僵尸手中战斧舞动越来越急，到得后来，竟似只看到一团光影在石厅之中流转不停。\n众人都是暗自骇然不已。",
            "summary": "曾经的龙卷风逐渐找回了自己的意识和帝王威仪。他在风冷情、铁中坚和熊猫三人的包围下，挥舞着青铜战斧，展现出惊人的战斗力。风冷情和铁中坚手中的斩鲸刀和辟邪剑在面对这青铜战斧时失去了威力。众人对此感到震惊。"
        },
        {
            "id": 4,
            "content": "风冷情心中暗自叫苦：“这般下去，如何才是了局？”情急之下，只有拼命一搏。当即招呼铁中坚道：“铁大哥，你用黑龙鞭缠住这僵尸的双腿，将它绊倒，倒在地上看它还能舞动的起来这一把战斧吗？”\n铁中坚答应一声，收起辟邪剑，取出黑龙鞭，手腕用力，那一根黑龙鞭贴地慢慢溜了过去，溜进那僵尸战斧舞出的光团之内，再继续前行，直到触到那僵尸的一只脚之后，猛地从地上弹了起来。啪的一声在僵尸的那条腿上缠了数圈，随后，铁中坚用力向后一带。\n那一具僵尸淬不及防，被这铁中坚的黑龙鞭带倒在地。那一柄青铜战斧一个拿捏不住，猛地飞了出去，当得一声，落在这石厅的地上，斧头向下，斩进地面数寸有余。直激得火星四溅。\n风冷情乘着这瞬间之机，一个箭步窜了出去。闪电般冲到那僵尸的身前，手中斩鲸刀猛地一刀劈落。那一具僵尸淬不及防之下，被风冷情这一把斩鲸刀从颈间劈下，顿时一颗头颅和身体分为两半。\n那僵尸的两只手臂抽动了几下，立时不动了。\n风冷情刚刚出了一口气，忽听水灵沉声道：“不好，这一具大粽子也要复活。”眼光急转，只见另外一具僵尸此刻慢慢转动眼珠，一颗头颅也是缓缓移动起来。风冷情心中一紧，心道：“这一具僵尸要是再次复活，那可就要多费一番手脚。”心念一动，手持斩鲸刀，身子一闪，已然犹如流星赶月一般奔到那一具将要复活的僵尸跟前，手中斩鲸刀一刀斜劈而下，顿时将那一具僵尸分为两半。而后抬起左腿，将那上半截身子远远的踢了出去。顷刻之间，两具僵尸都是一分为二。横尸当场。",
            "summary": "风冷情和铁中坚联手击败了两具僵尸。风冷情首先建议铁中坚用黑龙鞭缠住僵尸的双腿，将其绊倒。铁中坚照做后，风冷情迅速冲过去，用斩鲸刀将僵尸砍成两半，成功阻止了它们的复活。"
        },
        {
            "id": 5,
            "content": "这一战赢得甚是侥幸。\n风冷情身上冷汗直冒。倘然没有铁中坚黑龙鞭助阵，没有黑龙鞭的缠腿之力，恐怕现在几个人还不能将那僵尸收拾。\n众人都是长出一口气，环顾四周，这石厅之中再无别的僵尸粽子存在。众人这才慢慢走到那生死两门之前。\n云高崖道：“风兄弟，你说置之死地而后生，是不是说咱们要进这死门？”\n风冷情慢慢点了点头。缓缓道：“这石厅之中造此生死两门，我估计是迷惑来者。咱们顺着这死门前行，应该可以到达那王陵之中。”\n云高崖道：“好，就听你的。”说罢，伸出手便要推开那死门的两扇石门。\n那向导司徒忽然大声道：“我，我要进生门。”\n云高崖募地停住手，眼光扫了回来，对那司徒向导道：“这里的朋友都去死门，只有你自己一个人选择生门，你可莫要后悔。”\n司徒向导颤声道：“这个自然。”在他心中却是反复转着一个念头：跟着你们老是遇到僵尸粽子，要要不就是千年不遇的守陵兽，九死一生，那样还不如我自己选择一座生门。强过和你们这般惊险万状的闯下去，不死也要吓死。”当下那司徒向导打定主意，自己一个人独行。\n众人不再坚持。",
            "summary": "众人依靠铁中坚的黑龙鞭才成功击败了僵尸。在石厅中的生死两门前，他们决定进入死门，认为这可能是通往王陵的途径。向导司徒选择进入生门，独自行动，希望避开僵尸和危险。"
        },
        {
            "id": 6,
            "content": "云高崖深深的看了那司徒向导一眼，而后双手运力，推开那死字石门。两扇石门洞开之后，石门里面飘出来一股腥臭的死人气息。\n司徒向导更是闻之一颤，心道：“这死门里面也许是更加凶恶的猛兽，也未可知。”心中暗暗庆幸自己选对了石门。\n随着那腥臭之气的涌出，那石门后面漆黑的空间之内，复又传出来一声猛兽的吼叫。\n这一声吼叫震耳欲聋，就仿佛在众人耳边一般。\n众人都是一呆。\n云高崖皱起眉头，脸上神色古怪。\n这死门后面本以为是生门所在，谁料想却传来一阵猛兽的吼叫，这实是大出云高崖等人意料之外。\n那司徒向导却满脸得意，笑着推开那生门的两扇石门，慢慢走了进去。\n那生门石门里面一无动静。\n直到盏茶时分之后，生门通道里面百十丈外这才传来一声凄厉的惨呼。",
            "summary": "云高崖和司徒向导一行人试图通过一扇写着\"死\"字的石门进入神秘世界。然而，石门后面却传出一股腥臭的死人气息和一声猛兽的吼叫，令他们大吃一惊。原本以为这是通往生门的通道，没想到却是一个陷阱。司徒向导得意地走进了另一扇写着\"生\"字的石门，而石门后面的通道内不久便传来一声凄厉的惨叫。"
        }
    ]
}