{
    "chapter_title": "第三十章  小宛国主",
    "chapter_summary": "云高崖与熊猫探索时发现腐臭气息，众人在等待尸气散去后进入墓内。他们找到了疑似汗血宝马的尸骸和大量的和田玉器皿，但没有其他重要发现。进入主墓室后，他们看到了一口绿玉棺，云高崖突然割破手腕，让鲜血滴在棺内的两具尸骸上，试图复活它们。这种行为让同伴们感到惊讶、愤怒和恐惧，他们成功制伏了云高崖，却发现他中了毒。在第二层冰面上，小宛国卫护们面露恐惧，目光集中在一个人影上。当云高崖走近时，那人影突然消失，可能是导致他中毒的原因。众人决定找出云高崖中的毒物并寻找解药。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "一句话说完，云高崖当即迈步而入。转过这一座墓碑，前方便是这圆形大墓的墓门。\n墓门为花岗岩石所制。坚硬异常。云高崖和熊猫二人站在墓门之前，双掌齐齐抵在那墓门之上。用力一推。这墓门随即缓缓转动开来。\n墓门一开，里面一股腐臭的气息扑面而来。\n众人当即闪身躲在一旁。待那腐臭之气慢慢散尽。\n一炷香时分过后，这墓门里面的尸气这才散去。众人闻了闻，再无半点尸气，这才迈步走了进去。\n踏步走进墓门，只见这墓门之内，却也并不算小。中间一条墓道笔直通向前方。墓道两侧各有两间墓室相连。墓室无门，里面黑漆漆的一片。\n云高崖带着众人慢慢走了进去。走到第一间墓室的门口，点亮火折子，迈步走了进去。火光照耀之下，只见这墓室之中空荡荡的，只有地上散落着几具马匹的尸骸。\n众人都是一怔，云高崖皱眉道：“这几匹马的尸骸，难道是汗血宝马？”\n只见地上几匹马骸四肢骨骼与中土的马匹大不相同。这小宛国与大宛国毗邻，想必国中之马也都是那万中无一的汗血宝马。否则的话，这小宛国主也不会巴巴的将这几具马骸堆放在这里。\n这第一间墓室之中除了几匹马骸之外，再无别物。众人当即慢慢退了出去。而后向对面那一间墓室走了进去。\n这一间墓室之中却是放着无数只白玉做的器皿。有玉盆，玉碗，玉酒壶。那玉酒壶更是放置在一整块玉做的茶几之上。火光一映，这玉制的器皿莹然生出一股润泽的光来。\n熊猫叹道：“这小宛国在这西域一定发现了大量的玉矿，以致于连这日常的用具也都是用和田玉所制，如此奢侈，也不枉了这一国之君了。”\n云高崖点点头。\n龙卷风一直默然相跟，眼睛掠过这些玉器，眼中却是波澜不惊，似乎习以为常。\n熊猫走到那些玉器跟前，摸摸这个，摸摸那个，似乎那一件玉器都让他爱不释手。\n铁中坚笑道：“熊猫兄弟，一会待到咱们进到那西王母的陵墓之中，想必那里面的冥器更是数不胜数，到那时候恐怕你只有恨自己没有长着八只手了。”\n熊猫脸上微微一红。好在置身在这小宛国主的墓室之中，四壁漆黑，只有手中的火折子发出的那一点光亮，这熊猫的一张脸变红变青倒是谁也看不清楚。\n众人梭巡一遍，见再无所获，当即慢慢走了出去。其余两间墓室也不再进去查探，直接沿着墓道，笔直向前走了过去。众人走进主墓室之中。只见一口碧绿色的棺木募然出现在众人跟前。\n这一口碧棺莹然生出一丝寒意。\n众人慢慢的走了过去。走到那碧棺跟前，举目望去，只见这碧棺乃是一大块天然绿玉制成。\n棺盖也是绿玉所制，和这碧棺浑然一体。\n这绿玉棺倘然取走，拿到外面贩卖，那就是一个天价了。\n熊猫看着这一口绿玉棺，倒吸了一口寒气。双目直勾勾的望着眼前的这一口绿玉棺。眼中露出贪婪之色。\n云高崖的神情却是有些古怪起来。看着这一口绿玉棺，云高崖的脚步慢慢移到那绿玉棺前，伸出双手，便欲将那绿玉棺盖揭了开来。\n风冷情皱眉道：“云师兄，切莫动手，这口棺中也许有机关存在。咱们再斟酌一下。”一句话说完，那云高崖仿佛充耳不闻，双手依旧前伸，抓到那绿玉棺棺盖之上，用力将那绿玉棺棺盖打开。\n铁中坚也已看出这云高崖瞬时之间变得有些古怪起来，心中疑惑，随即迈步上前，右手抓住云高崖的手臂，往后一拉。\n铁中坚只觉得云高崖的那一只手臂上传出一股反震之力，顿时将自己的右手震了开来。与此同时，云高崖也将那绿玉棺的棺盖打了开来。\n铁中坚眉头深锁，心中微微动气，心道：“你这老家伙，叫你一声师兄，那是看在金师伯的面子之上，你难道以为我还真的怕你吗？”当即举步上前，正要和那云高崖理论。\n只见那绿玉棺打开。棺内一股香气扑鼻而出。香气四溢，这一幕情景让众人吃了一惊。\n铁中坚暂时压下怒气，走到那绿玉棺前，和众人一起凝神向那棺木之中望去。\n绿玉棺中并排躺着两个人。一男一女。男的头戴金冠，一身锦袍，衣饰华贵，满脸富贵之气。\n那女子年约三十来岁，面相雍容，眉目间依旧可以看得出年轻时的绰约风姿。\n这一男一女躺在这绿玉棺中，便似睡着了一般。眉目间也不见憔悴，肌肤血肉丰盈如昔日一般。\n风冷情等人知道，出现这种状况一定是这两具尸骸体内藏有口含之类的物事。再加之这绿玉棺以玉养人，这尸骸放在其内，便久而不腐。光润如生前一般。\n看着男子衣饰如此华贵，似乎便是这小宛国的国主了，而在他身旁的想必是他生前最爱的女人，这小宛国的王后。\n二人躺在绿玉棺中，两只手还笃自相牵。似乎生前恩爱，死后继续缠绵在一起。\n这一对夫妇倒是生死不离。那云高崖望着这绿玉棺中的一对男女，忽然从衣袖之中抽出一把匕首，猛地在手腕上一割，那柄匕首甚是锋利。一刀下去，立时云高崖的手上便出现了一道口子，一股鲜血从手腕激射而出，落在绿玉棺内的两具尸骸之上。\n风冷情心头一震，厉声喝道：“你干什么？云师兄。”\n这手腕被割，鲜血也只是滴落而出，断然不会激射进这绿玉棺之中。除非是这云高崖用真力逼了出来。\n而这古墓之中，遇到尸骸的时候，也是最好不要见血。\n这血是活人身上精血，甫一沾到那尸骸之上，恐怕那些尸骸立马就会诈尸惊变。这就如同乡下人家白事的时候，势必要分派人手在夜晚守在灵堂之前，以防猫狗经过。尤其是猫，据说只要猫从那棺木之上一掠过，便会将那棺木里的尸骸惊醒，随即诈尸而起。",
            "summary": "云高崖和熊猫进入一座圆形大墓，发现墓内有腐臭气息，众人等待尸气散去后才进入。他们在墓内发现几具疑似汗血宝马的尸骸和大量和田玉制的器皿，但并无其他收获。来到主墓室，看到一口绿玉棺，云高崖突然用刀割破手腕，让鲜血滴在棺内的两具尸骸上。风冷情惊讶地问他要做什么，云高崖没有回答。"
        },
        {
            "id": 1,
            "content": "这云高崖为何在这时刻，割腕逼出血来，激射到那绿玉棺中，难道便是为了让这两具尸骸复活？\n铁中坚，熊猫，水灵三人也都是大为不解。\n只有那龙卷风笃自站在一边，默然无语，不发一声。\n熊猫奇道：“云四叔，你知道你在做什么吗？“\n云高崖回过头来，手中笃自拿着那一柄带着血的匕首，匕首刃锋之上笃自血迹淋漓\n。云高崖的左手手腕之上也是血迹斑斑。云高崖望着熊猫，忽然嘿嘿而笑。这笑声却和往日的笑声不同。笑声诡异而已刺耳难听，古墓之中募地响起，就如同夜半鬼哭一样。听起来分外瘆人。\n这云高崖如此情性大变，似乎已经非此前的那个恩怨分明的江湖汉子，这一幕让众人都是又惊又怒。又是恐惧。——这片刻之间究竟发生了什么，让这云高崖变成如此样子？\n熊猫忍不住迈步上前，大声唤道：“云四叔，你到底怎么了？”\n云高崖的眼睛里却在此时露出一丝疯狂之意。猛然间拔出匕首一把向熊猫当胸插了过去。\n熊猫错愕之际，竟似忘了躲避。眼看着云高崖的这一柄带血的匕首就要刺破熊猫的胸膛。就在这时，熊猫背后，一支强有力的手臂猛地伸了过来，一把拉住熊猫，猛地向后拽去，这一下顿时将熊猫从生死一发的危机之中救了出来。\n熊猫被拉出三丈开外，这才停了下来。眼看着那云高崖手持匕首，犹如疯子一般，再次向熊猫直追了过来。\n那将熊猫拉出险地的正是一直提防的风冷情。\n风冷情眼见云高崖犹如疯狂一般，直向熊猫和自己扑了过来，当即将熊猫往左面狠狠一推。而后拔出斩鲸刀，一刀斩落，只听叮的一声，这一刀正正斩在那扑过来的云高崖手中匕首末端。顿时将那柄匕首分为两半。与此同时，铁中坚的黑龙鞭也在这一刻悄无声息的卷了过来，来到云高崖的身后，黑龙鞭鞭梢往上一弹，顿时卷住云高崖的双臂，而后铁中坚猛地一拉，云高崖蹬蹬蹬蹬向后退出十余步。\n但这云高崖仗着练就的这三十余年功夫，就是直立不倒。\n龙卷风忽然身形一动，闪电般来到云高崖的身旁，右腿抬起，猛地连出双腿。这双腿都踢在那云高崖的膝盖关节之处。云高崖再凭般硬朗，也是架不住龙卷风的这两腿，顿时扑通一声倒了下去。\n风冷情迈步上前，伸出手点了这云高崖周身十五处大穴。这才让铁中坚将这云高崖解了开来。\n云高崖跪在地上，口中荷荷做声，双目之中的疯狂之意越来越浓。\n熊猫心中不忍，走了过来，关切道：“云四叔——”一句话还未说完，铁中坚已然沉声打断他的话，道：“你说错了，此刻他已经不是你的云四叔了。”\n熊猫愕然抬起头，不明所以。",
            "summary": "云高崖突然变得疯狂，用刀割伤自己并激射鲜血到绿玉棺中，试图复活两具尸骸。他的行为让同伴们感到惊讶、愤怒和恐惧。此时，风冷情、铁中坚和熊猫试图阻止云高崖的行为，但云高崖如同疯子一般难以制服。他们成功制伏了云高崖，但他仍然处于疯狂状态。"
        },
        {
            "id": 2,
            "content": "铁中坚指着云高崖的脸色道：“你看看这还是你的云四叔吗？”\n适才情势紧急，是以熊猫并未注意到云高崖的神色有异，此时经铁中坚提醒，这才抬头望去，只见这云高崖的脸上不知何时凝聚起了一丝黑色。这丝黑色好像雾一般笼罩在云高崖的脸上。且这黑色在云高崖的眉心更是凝结成一点。\n那一点就像白纸上的墨点一般。看上去诡异逼人。\n云高崖忽然仰起头来，望着众人荷荷而吼，就好像一只困兽一般，在濒临死亡的时候，发出的那一声声绝望的吼叫。\n熊猫心痛如绞，颤声道：“云四叔，这是怎么了？”\n风冷情皱眉道：“你云四叔应该是中了毒。”\n顿了一顿，又道：“我记得在哪第二层冰面的时候，那些小宛国的卫护一个个面露恐惧之色，而那些人目光所聚的方向有一个淡淡的雾一般的人形影子。\n而就在你云四叔走到那人形黑影身前的时候，那人形黑影却是突然消失不见。\n我感觉那人形黑影消失不见一定跟你云四叔此刻发疯有关。”\n熊猫双手不住互搓，着急道：“这却如何是好？”\n风冷情安慰道：“熊猫大哥别着急，咱们先找出你云四叔中的是何种毒物，到时候咱们再对症下药，就应该可以将你云四叔解救回来。”",
            "summary": "铁中坚发现云高崖的脸色异常，原来他中了毒。之前在第二层冰面上，小宛国卫护们面露恐惧，他们的目光聚集在一个淡淡的雾状人影上。当云高崖走近时，那人影突然消失，可能是导致他中毒的原因。众人打算找出云高崖中的毒物并寻找解药。"
        }
    ]
}