{
    "chapter_title": "第三十四章  十大奇毒之一",
    "chapter_summary": "熊猫和其他五名成员发现了一只奇怪的番木鳖，而其他人并不清楚它的目的。云高崖喝下番木鳖的血后，脸上的黑气和疯狂逐渐消退。这时，周围的冰面传来断裂声，众人发现冰层出现了多条裂纹。风冷情和龙卷风正攀爬一座冰层阶梯，而一群番木鳖紧随其后。风冷情让龙卷风先爬上阶梯，自己则在后面紧追。然而，许多番木鳖也跟上了阶梯，使得阶梯上变得拥挤。风冷情试图斩断绳索阻止番木鳖爬上冰层，但番木鳖已沿着绳索冲出，露出凶残的目光。众人开始向龙形突起山坡奔跑，试图寻找安全的地方躲避。在寻找灰衣人的过程中，他们在丹树林中发现了一个被挖掘出的竖井，推测灰衣人可能就在附近。他们顺着脚印找到了一个墓室，里面可能有灰衣人及其同伴。在进入墓室前，他们遇到了一群追来的番木鳖，只好躲进对面的墓室。墓室里有一面刻满古老文字的墙，只有云高崖能辨认。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "熊猫摸了摸鼻子，纳闷道：“这只番木鳖在做什么？”\n风冷情摇了摇头。\n铁中坚也摇了摇头。没有人知道这只番木鳖要做什么。\n熊猫见暂时无碍，那只番木鳖也不再攻击众人，当即来到云高崖的身前，向云高崖望了过去，只见云高崖自从喝了十来滴那番木鳖的鳖血之后，脸上黑气果然一点一点减少。眼中的那一抹疯狂之意也是一点一点少了下去。照此下去，再有一个时辰，这云高崖体内的番木鳖之毒也许就会慢慢排了出去。\n熊猫略略宽心。就在这时，只听四周围的冰面之上传来格格格格的冰面断裂的声音。似乎身周有冰层不断开裂。众人一呆，循声望去，只见十余丈外一条裂纹慢慢延展开来。再远处还有一条裂缝，一条条裂缝开裂的声音此起彼伏。\n这声音传入风冷情的耳中，风冷情只觉得自己一颗心怦怦直跳。",
            "summary": "熊猫发现了一只奇怪的番木鳖，而其他人都不知道它要做什么。云高崖喝了番木鳖的血后，脸上的黑气和疯狂之意逐渐减少。此时，周围冰面上传来冰层断裂的声音，众人发现多条裂纹正在蔓延开来。"
        },
        {
            "id": 1,
            "content": "风冷情心道：“莫非适才那只番木鳖在无声的呼唤同伴？它的口一开一合，就是在招引同伴前来。自己怎么疏忽这一点了？”心中想明白此中情况，当即招呼众人向那第一层冰面悬挂的绳索之处退了过去。\n众人不一刻功夫便已经来到那绳索跟前。风冷情招呼熊猫背着云高崖先登上第一层冰面。而后众人再一个一个依次上去。熊猫，云高崖，水灵，铁中坚相继上去之后，这第二层冰面之上只有龙卷风和风冷情二人了。就在这时，只见数十丈外，那只被剖腹献血的番木鳖向这迅速爬了过来。在他身后，密密麻麻的还有上百只番木鳖紧随其后。与此同时，只见东南西三面更是潮水一般涌出来无数只番木鳖。这些番木鳖也不知道先前在哪里隐藏，此时却似乎同时接到命令，不约而同向风冷情和云高崖所在的方位爬了过来。\n风冷情招呼龙卷风道：“龙大哥，你先上。”\n龙卷风微一犹豫，那些四面八方潮水一般涌来的番木鳖距离二人又近了一些。\n风冷情急道：“龙大哥，快上，否则就来不及了。”\n龙卷风不再犹豫，一把抓住那根绳索，身形展动双手交互，嗖嗖嗖几下便即爬到第一层上面。\n一俟龙卷风爬将上去之后，风冷情展动身形，也是飞身而上，抓住那根绳索，向上迅速攀援而上。\n此时那些形貌丑陋的番木鳖也已爬到那根绳索跟前，眼见风冷情缘绳而上，这些番木鳖也是毫不迟疑，立即跟了上去。\n只见这跟细细的绳索之上瞬时之间，便即爬满了番木鳖。",
            "summary": "风冷情和龙卷风正在攀登一座冰层阶梯，而一群番木鳖向他们爬来。风冷情让龙卷风先爬上阶梯，自己在后面紧追。当龙卷风爬上第一层后，风冷情也成功跟上。然而，许多番木鳖也跟上了阶梯，使得阶梯上挤满了它们。"
        },
        {
            "id": 2,
            "content": "那些番木鳖紧随风冷情之后冲出了冰层。\n风冷情一跃而出。落在冰面之上。本拟回头将那根绳索斩断。好让那些番木鳖不致从那跟绳索爬将上来。甫一回头，心中便不住叫苦，只见那些番木鳖已经沿着绳索冲了出来。一只只番木鳖的双眼之中射出凶残的光芒。\n水灵大声唤道：“风哥哥，咱们快走。”风冷情答应一声，向众人所在之处奔了过去。\n六人聚到一起。熊猫背负云高崖，当先向那龙形突起山坡奔了过去。那山坡之上满满的都是低矮的丹树，只要奔到那里，再往前行不远，数十丈外，便是那条从高崖山洞之中垂下来的绳索，众人当可顺着那根绳索爬将上去，到那山洞之中避得一避。\n一行六人放开脚步向那山坡上疾奔而去。",
            "summary": "风冷情试图斩断绳索阻止番木鳖爬上冰层。然而，当他回头时，发现番木鳖已经沿着绳索冲了出来，露出凶残的目光。水灵大喊让风冷情赶快离开，他们六人开始向龙形突起山坡奔跑，希望能找到一处安全的地方躲避。"
        },
        {
            "id": 3,
            "content": "那些番木鳖在这瞬息之间已经从那冰洞里面沿着绳索攀爬而上，继续向众人追了过去。这些番木鳖似乎怀着一个信念，不追到众人决不罢休。\n众人一路疾行，奔到那山坡上之后，忽听前方低矮的丹树林中传来一声轻咦。似乎那丹树从中有人在此。\n众人都是一怔。\n那一声咦虽然极其细微，但是这里的每个人都是武林中人，盗墓高手，每个人的耳音都是极其敏锐。这一声咦虽然轻，但风冷情等人也已听出这一声乃是先前在那棺材峰上面暗自推下大石将众人阻在山谷中的那跟随灰衣人一起的那第三个人。\n这第三个人甫一出声，众人都是耳中轰轰作响，心道：“想不到在这里遇到那跟随灰衣人而来的第三个人。这个人既然在此，那灰衣人想必就在左近。”\n一念及此，众人再也不向那根绳索之处逃去，而是向着那声音所发出的地方奔了过去。找到这个人便能找到那灰衣人，也就找到了金师伯。这些人来至此处昆仑山中，为的就是这灰衣人，此时知道这灰衣人极有可能便在左近，又岂能轻易放过？\n众人循声向那丹树林中奔了过去。甫一进到林中，便看到林中空地之上一个一丈见方的洞口黑黝黝的冒着寒气。\n众人奔到近前，凝目望去，只见这洞口跟前翻出的都是新鲜的沙石泥土。\n洞口里面黑漆漆的一片。\n铁中坚点燃一根火折子扔了下去。不一刻功夫，那火折子落到洞底。众人这才看清，这个黑乎乎的地洞乃是被人挖出的一个竖井。",
            "summary": "一群人在逃跑时突然听到了一个惊讶的声音，这是他们一直在寻找的灰衣人的同伴。他们决定不再逃跑，而是去找这个人和灰衣人。他们在一座丹树林中发现了一个被挖掘出的竖井，猜测灰衣人可能就在附近。"
        },
        {
            "id": 4,
            "content": "井口还有依稀三行脚印。\n看到这三行脚印众人都是热血沸腾起来。原来这三行脚印和众人先前看到的那三行脚印一模一样。正是灰衣人，摸金老祖金万流还有那第三个人的脚印。\n脚印在此，那三人自是在这地洞竖井之中无疑的了。\n风冷情心道：“看来这地洞之中便是那西王母后陵的入口所在。否则的话，那灰衣人也不会千里迢迢的来到此处，就为了打一个竖井。”\n众人当即跃下竖井。\n这竖井里面此刻便是有无穷的陷阱，这六人也是一往无前。绝不退缩。\n众人一一跃落竖井之中。熊猫背负着云高崖夹在其中。\n铁中坚手持火折子当先而行。火光照耀之下，只见这竖井底部折而向东，前行十余丈后便是一座打开的石门。\n石门不大，只有两丈来高，洞开的石门后面是一条漆黑的甬道。\n甬道笔直向东而去。众人迈步而入。走在这黑漆漆的墓道之中，只觉得周围鬼气森森，似乎暗中有无数只眼睛再悄无声息的窥探着众人。风冷情和水灵在众人身后，侧耳倾听，只听外面竖井之中一阵悉悉索索的声音不绝于耳的传了过来。\n风冷情和水灵对望一眼，知道是那些番木鳖追到此处。\n风冷情随即招呼大家向前疾行。",
            "summary": "众人发现了与先前一模一样的三行脚印，推测灰衣人、摸金老祖金万流和第三人可能在这里。他们决定继续深入，发现石门后的甬道通向东方，并在行进过程中遇到追来的番木鳖。"
        },
        {
            "id": 5,
            "content": "此时众人一面躲避那些剧毒无比的番木鳖，一面循着地上脚印追了过去。\n奔出数十丈之后，那些地上的脚印赫然在甬道一侧墓室跟前拐了进去。\n众人奔到那墓室门前停了下来。只听那墓室里面一无声息。墓道之中只有众人微弱的喘息之声，还有后面越来越近的番木鳖爬行的声音。\n水灵心中发毛，情不自禁转头一看，暗影之中只见那些番木鳖已然相距众人不过数十丈之遥。\n番木鳖密密麻麻的爬了过来，只看得水灵脊背冒汗。忍不住对风冷情道：“风哥哥快些想个办法，那些番木鳖这就追上来了。”",
            "summary": "一群人在追踪地上的脚印。当他们来到一个墓室门前时，里面没有声音，只有轻微的喘息和番木鳖逐渐靠近的声音。水灵感到害怕，向风冷情求助，因为番木鳖已经距离他们不远了。"
        },
        {
            "id": 6,
            "content": "风冷情游目四顾，只见那灰衣人三人躲进去的墓室对面还有一间墓室。墓室石门半掩半闭。情急之下，只有招呼众人先进到那对面墓室之中暂避一会。\n众人急忙奔了进去。风冷情和铁中坚最后进门。而后二人合力将那墓室石门慢慢关上。\n石门甫一关闭，只听外面悉悉索索的声音也已爬了过来。瞬时间来到墓室石门之外。\n这些番木鳖在地上来回爬动的声音传进众人的耳中。众人都是极为难受。\n风冷情环顾四周，记者手中火折子的亮光望去，只见这墓室有二十余丈方圆大小。墓室三面除了有石门的那一面之外，满满的都是雕刻着一些奇形怪状的文字。这些文字似乎较之那小宛国主的墓碑上的文字还要古老。只是其中个别字的笔画之间宛然和小宛国墓碑上的文字相似。\n这些文字只怕只有那云高崖才能认识。\n除此之外这墓室之中空荡荡的别无一物，似乎这一间墓室只是为了这三面墓壁上的字迹存留。\n风冷情望了望那云高崖，只见云高崖脸上黑气尽褪，只是脸色变得惨白如纸，此刻正自双目紧闭，已然睡去。\n风冷情沉声道：“熊猫大哥，你讲云师兄放下来，略略休息一会。\n我看这云师兄身上的毒已经解了，应该没有什么大碍。”",
            "summary": "风冷情发现了一个半开的墓室石门，她让众人进入对面的墓室躲避。当石门关闭后，外面的番木鳖爬了过来。墓室里有一面刻满古老文字的墙，只有云高崖能辨认。风冷情建议让云高崖稍作休息。"
        }
    ]
}