{
    "chapter_title": "第四十五章  逃脱",
    "chapter_summary": "风冷情和水灵一起探险古墓，然而风冷情变得沉默寡言，让水灵感到郁闷。他们在离开古墓后回到昆仑山口，准备处理已故同伴的后事。在小镇客栈休息时，风冷情找到铁中坚倾诉心声，透露自己已得知身世秘密，对生活有了新的认识和理解。风和铁在中坚山坡上欣赏美丽夕阳，共度难忘时光。之后，风冷情与铁中坚、水灵等人互动，并向铁中坚交代一些事项后，独自去镇外散步。晚上回住处时，得知水灵曾找他多次，熊猫建议先去找金万流再找水灵。风冷情向金万流辞行，但金万流拒绝其请求，未说明原因。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "只有风冷情一路之上变得和龙卷风一般沉默无语。有时候水灵故意和风冷情搭讪，风冷情只是点点头，敷衍了事。\n水灵心中颇为郁闷。只是这古墓之中也不适合和风冷情单独说话，是以水灵决定出去以后，一定要找风冷情将这个中缘由问个明白。\n一路无话。\n数日之后当众人出现在那昆仑山口之时，真的是恍如隔世。等在谷口的一众摸金派三代弟子早已经是度日如年。此番看到众人带着金万流出来，都是一片欢呼。\n金万流止住大家的欢呼道：“见到大家老夫也是十分高兴，不过在这昆仑山中，毕竟折损了时老四，咱们这便回转摩天崖，然后将老四的讯息告诉他的家人，然后再妥善处理老四的后事。”\n众人于是骑上马，慢慢向昆仑山外走了过去。\n直走到第三天午间，这才看到一座小镇。这小镇并不甚大，只有小小的一间客栈，众人进到客栈之后，这客栈便人满为患。\n众人草草吃了一些东西，这便进房休息。\n水灵自己一间，其余摸金派弟子六人一间。摸金老祖独自也是一间。\n风冷情便和龙卷风，熊猫，铁中坚，云高崖四人挤在一间之内。\n风冷情此时去意已决，是以吃完饭后，将铁中坚约了出来。\n二人默然无语。\n风冷情在前，铁中坚在后，二人慢慢向镇外走去。走出镇外，来到一处山坡之上。风冷情四下望去，但见斜阳缓缓而落。满天余辉透着一股苍凉之意。\n风冷情站在山坡之上，晚风袭来，只觉得一阵寒意刺骨。不由得伸出双手抱紧了双肩。此刻这风冷情的心里只感到一丝冷意。\n铁中坚慢慢走上山坡，站在风冷情的身后，望着面前这个倔强的少年，他心里忽然升起一丝愧悔。似乎后悔当初不该将那件事情一一告诉风冷情。\n铁中坚直觉发现，此时的风冷情已然不是那个昔日的风冷情了。昔日的风冷情像一把刀，一把锋芒毕露的刀。出鞘刀。而此时的风冷情更像是一把剑，一把沉默的剑，一把隐藏了无数心事的剑。\n这一切都是他一手造成。\n铁中坚心道：“也许当初告诉他的这个决定是错误的？也许根本就不应该告诉他？……”就在铁中坚胡思乱想的时候，风冷情静静道：“你知道我找你来，是想告诉你什么吗？”声音冷冰冰的，不带一丝感情。\n铁中坚慢慢道：“不知道。”顿了一顿，铁中坚犹豫了一下，问道：“你想说什么？”\n风冷情没有说话，只是望着远方的夕阳，那一夕阳是如此美丽，每一点金辉好像都要射进他的心里……只是再美丽的夕阳，也有落山的一刻，再凄美的月亮也有沉入大海的一瞬间……\n风冷情的眼睛慢慢湿润了。他好像呓语一般，慢慢道：“灵儿，喜欢有人早晨叫醒她，灵儿还喜欢傍晚散步，嗯，她还喜欢吃饭的时候放一点点辣椒。还有她",
            "summary": "风冷情和水灵一起探险古墓，但风冷情变得沉默寡言，令水灵感到郁闷。在离开古墓后，他们回到昆仑山口，准备处理已故同伴的后事。在小镇的客栈中休息时，风冷情找到铁中坚，表达了自己心中的想法。原来，风冷情得知了自己的身世秘密，这使得他对生活产生了新的认识和理解。他和铁中坚站在山坡上，面对美丽的夕阳，共同度过了这段难忘的时光。"
        },
        {
            "id": 1,
            "content": "的指甲长的很快，隔两天就要剪一次……”\n风冷情一项一项的说着，似乎要将自己所知道的统统告诉铁中坚。到得最后，风冷情慢慢道：“这些，你都记住了吗？”\n铁中坚一一用心记忆，听到风冷情问道，急忙点头道：“我都记住了。”\n风冷情慢慢道：“好，你去吧，我在这里静一静。”\n铁中坚答应一声，转身欲走。风冷情沉声道：“记得答应我，要照顾好她。”\n这一句话里竟似有无尽的苍凉之意。\n铁中坚迟疑一下，点点头，而后转身走了。暮色四合，夜风如水，风冷情慢慢坐了下去。\n谁也不知道他在想些什么。谁也没有看见他在望着那个小镇上温暖的灯火的时候，眼里慢慢的升起了一丝雾气。\n良久良久，直到夜色尽黑，风冷情这才慢慢的走了回去。进到自己房中，只见熊猫，云高崖都是颇为焦急，看到风冷情回来，这二人立即跳了起来。\n云高崖道：“风兄弟，你去哪里了？为什么这么晚才回来？我和熊猫都急死了。“说罢，云高崖转头看了看铁中坚。\n风冷情心中知道这云高崖是担心自己和铁中坚有些什么矛盾，以致私约出去，了解此事。这看到自己平安回来，这才放下心来。\n风冷情笑了一笑道：‘我没事，只是出去到镇外散散心。”\n熊猫凑到风冷情跟前，低声道：“水姑娘都来找你好几次了，我都骗说你去我外公那里有事商量。一会，你先去我外公那里应付一下，而后再去问问水姑娘找你有什么事情。”\n风冷情答应一声，正好借此机会向金万流辞行，毕竟金师伯对自己甚为照顾。当即向众人打了一个招呼，开门而去，径自向金万流所住的客房走了过去。来到门前，风冷情刚欲说话，那屋里便传来金万流的声音道：“风贤侄，进来吧。”\n风冷情心道：“这金前辈的耳音好敏锐。”当即推门而入。只见金万流坐在客房内的一张桌子跟前。桌子上摆着一壶茶两个茶杯。茶杯里已经斟好了茶水。\n一股淡淡的茶香在这小小的屋内四处流动。\n金万流胖胖的脸上满是慈和。只见他对风冷情道：“风贤侄，来坐下来喝一杯。乡野之处也没什么好茶，将就着喝一些吧。”\n风冷情慢慢走到桌子跟前，坐了下来。将那杯茶端了起来，对金万流道：“多谢前辈。”说罢，一饮而尽。而后抬起头来，看着金万流，欲言又止。\n金万流微微奇怪，笑道：“有什么事情，尽管说。只要你金师伯能够做到的，一定给你办到。”\n风冷情微一犹豫道：“金师伯，晚辈是来向你辞行的。”\n金万流眉头一皱道：“辞行？那怎么可以？”\n风冷情心道：“这个金师伯为何不许自己离去？真是好生奇怪，只不过自己去意已决，不可更改。”当即沉声道：“晚辈多承前辈照顾，感激不尽，这就告辞了。”\n金万流急忙摇头道：“别的都可以答应你，唯独这个不可以。”\n风冷情一呆，道：“晚辈想请问金师伯，为何不允许晚辈离去？”\n金万流跺跺脚道：“这个，这个……”\n竟是有难言之隐。\n风冷情慢慢道：“金前辈既是不方便说，晚辈这就告辞，青山不改，绿水长流，咱们异日再见。”\n说罢，便欲站起身来。\n金万流皱眉道：“你等一下。”",
            "summary": "风冷情与铁中坚、水姑娘等人的互动。风冷情向铁中坚交代了一些事项后，独自去镇外散步。晚上，他回到住处，得知水姑娘曾找他多次，熊猫建议他先去见金万流，然后再去找水姑娘。风冷情向金万流辞行，但金万流拒绝他的请求，没有说明原因。"
        }
    ]
}