{
    "chapter_title": "第十章  血尸",
    "chapter_summary": "风冷情向龙卷风解释了血尸的来源和目的。为了对付血尸，众人决定围攻它。血尸与铁中坚展开激战，但被风冷情等人击败。在这个过程中，主角们遇到了许多挑战和危险，但他们凭借着勇气和智慧，成功地解决了问题。他们发现了一个充满血腥味的沙坑，以及一个可能存在于沙漠中的龙脉藏风聚气之所。",
    "para_groups_num": 17,
    "para_groups": [
        {
            "id": 0,
            "content": "风冷情缓缓道：“这血尸乃是一种云南苗疆的异术，以活人为药引，日日灌其鲜血为食。待得长大成人之际，再以各种食材将这血人催长的如同巨人一般。最后活活封在一口棺木之中。隔绝空气。困毙之后，再将这血尸抬出，脚踝缚以铁链。而后再次放入棺木。棺木四周日日浸润鲜血，直至七七四十九天之后，这才将泥土覆盖。密闭于地底之下。”\n那龙卷风还是有些不解道：“这些人如此大费周章的将这血尸密闭于地底之下，有何用处？”\n风冷情皱眉道：“据说这血尸乃是苗疆的巫师受人之托，特意打造，为了守护龙脉的龙眼所制。”\n龙卷风喃喃道：“龙眼？”\n风冷情点点头，道：“不错。”低声对龙卷风道：“那龙眼之事所说甚为复杂，不是一时片刻能够说得明白。咱们现在先将这血尸干掉，然后再说不迟。”而后，风冷情一挥手，其余众人当即各自拔出兵器，成扇子形散了开来。慢慢包围住那血尸。\n那血尸将那名摸金派弟子的头颅血浆吸干之后，右臂一挥，那颗头颅嗖的一声飞了出去，碰的一下撞在大堂一侧的板壁之上，顿时粉碎。\n那血尸两只血红的双眼慢慢转了过来，最后落到那铁中坚粗壮的身上。右脚一抬，向那铁中坚迈步而来。\n铁中坚右手一挥，那根黑龙鞭夹着锐啸，向那血尸迎面打了过去。\n那血尸不避不闪，眼看那黑龙鞭将要击到面门，当即左手横空抓去，一把将那黑龙鞭握在手中，跟着左臂一振，一股大力从那黑龙鞭上传了过去，顿时将那黑龙鞭拉的向上飞了起来。",
            "summary": "风冷情向龙卷风解释一种名为血尸的神秘生物，这种生物来自云南苗疆，需要活人为药引并每日吸食鲜血来生长。血尸的目的是守护龙脉的龙眼。风冷情决定先解决这个血尸，众人开始围攻它。血尸吸干了摸金派弟子的鲜血后，与铁中坚展开激战。"
        },
        {
            "id": 1,
            "content": "铁中坚的整个人也被这一股大力扯向半空之中。\n铁中坚大骇之际，左手拔出那柄辟邪剑，剑尖向前，随着这一带之势力，向那血尸的咽喉直刺而去。\n那血尸双目滴血，猛地张开口来，一口鲜血向那铁中坚喷了过去。\n这一口鲜血之中隐隐带着一股腥臭之气，还未临近铁中坚的身体，铁中坚的脑袋之中便是微微一晕。\n铁中坚心中暗道不好——这血尸口中喷出的鲜血有毒。当即撒开右手，半空之中扭身向一旁横了过去。\n那根黑龙鞭便被那血尸抓在手中。\n血尸舞动鞭梢，猛地向众人横扫而去。这一根黑龙鞭在这血尸的手中也是舞得虎虎生风。",
            "summary": "铁中坚被一股大力扯向空中，他拔出辟邪剑刺向血尸的咽喉。血尸喷出带有毒性的鲜血，令铁中坚感到头晕。铁中坚避开鲜血，但血尸抓住了他的黑龙鞭，挥舞鞭梢向众人攻击。"
        },
        {
            "id": 2,
            "content": "众人急忙退了开来。\n那血尸舞动黑龙鞭，转了几圈之后，似乎觉得无趣，当即向那铁中坚撒手掷了过去。\n这黑龙鞭被这血尸一掷之下，竟然使得这黑龙鞭也是如同一根长枪一般，笔直的向那铁中坚当胸刺了过去。\n铁中坚此时已经和这血尸相距十余丈开外，但是这血尸操控黑龙鞭疾刺之下，这十余丈的距离竟然是一蹴而至。\n铁中坚只觉得锐风扑面，大骇之下，向右再次横迈数步，跟着探出右臂，将那黑龙鞭凌空抓住。\n黑龙鞭再次落入铁中坚手中，铁中坚只觉得一股大力向自己虎口直撞而来。\n铁中坚的虎口被这股威猛之极的力道震得隐隐作痛。当下唯有使劲握住。蹬蹬蹬后退十来步，这才停了下来。此时，铁中坚已经置身在那大堂的墙壁之下。\n众人眼见这血尸如此霸道，都是心中凛然。\n风冷情手中斩鲸刀在手，眼中寒光一闪，猛地向那血尸笔直冲了过去。\n站在一旁的云高崖也是拔出羊角锄，虎吼一声，从侧面冲了过去。铁中坚将那黑龙鞭收了起来，挥动辟邪剑，从另外一侧夹击而去。",
            "summary": "众人面对血尸的攻击，纷纷躲避。血尸挥舞黑龙鞭，然后将其投向铁中坚。铁中坚试图抓住黑龙鞭，但受到强大的力量冲击，后退到墙壁下。众人见状，纷纷拿起武器，准备与血尸战斗。风冷情、云高崖和铁中坚分别从不同方向围攻血尸。"
        },
        {
            "id": 3,
            "content": "水灵则是握紧分水峨嵋刺，伺机而动。\n那血尸眼见云高崖，风冷情，铁中坚分从三面扑了上来，当即右臂挥出，向那最先攻击而来的风冷情迎面就是一拳。\n这一拳带着劲风，向风冷情面门直扑而去。\n风冷情眼睛盯住那血尸迎面砸来的铁拳，就在距离自己面门一尺之处，募地身子一个千斤坠，沉了下去，跟着手中斩鲸刀向那血尸当胸便是一刀。\n这一刀迅疾而下，只将那血尸前胸划开一道长长的口子，一股黑血砰地一声喷了出来。\n风冷情眼见那黑血激射而出，当即一个懒驴打滚，向一旁滚了出去。\n那股黑血喷到地上，立即散发出一股腥臭。",
            "summary": "水灵握着分水峨嵋刺准备攻击血尸。血尸面对来自云高崖、风冷情和铁中坚的三面攻击，反击风冷情一拳。风冷情躲过拳头并一刀划破血尸胸口，使其喷出黑血。风冷情滚离黑血，避免中毒。"
        },
        {
            "id": 4,
            "content": "风冷情滚出三四丈开外，立即翻身站起。手握斩鲸刀从斜刺里再次扑了上去。那边厢，铁中坚和云高崖也是双双扑到近前，云高崖的羊角锄和铁中坚的辟邪剑也是分从两侧高高直插入那血尸的前胸后背之上。\n那一根羊角锄更是透胸而出。\n血尸震怒之下，右手握住那根羊角锄，用力拔出，随着一股黑血再次标出，那根羊角锄也随着那股黑血被血尸拔了出来。血尸将那羊角锄握在手中，翻转身子，猛地向那铁中坚迎面掷去。\n铁中坚骇然之下，手持辟邪剑再次后退。那根羊角锄贴着铁中坚的耳际擦身而过。一股劲风直将铁中坚的耳朵刺得隐隐作痛。",
            "summary": "主角与血尸展开激烈对决。主角和两位助手使用各自的武器攻击血尸，其中一位助手的羊角锄甚至贯穿了血尸的胸膛。然而，血尸愤怒地拔出了羊角锄，并将其投向另一位助手。受惊的助手勉强躲开，但羊角锄却擦伤了他的耳朵，造成隐隐的痛感。"
        },
        {
            "id": 5,
            "content": "风冷情乘机扑上，手中的斩鲸刀在这血尸背后也是狠狠一斩。\n那血尸闻听身后风声响动，竟是往左微微一闪。错开一步。这一步之遥，便将那风冷情手中的斩鲸刀的刀锋避让过大半。\n风冷情的一刀便直直斩在那血尸的肩膀之上，将这血尸的一条左臂硬生生的卸了下来。\n血尸震怒之下，竟而舍开铁中坚，调转身子，向风冷情扑了过来。此时的血尸身上更是血迹斑斑。两只滴血的眼睛之中更是露出滔天的杀意。\n血尸迈出三步之后，便已经来到风冷情的身前，抡起剩下的一条右臂，向着风冷情脑袋狠狠砸了过去。\n这一拳击出，又快又狠，瞬息之间已然逼近风冷情的头顶之上。\n风冷情骇然之下，头颅后仰，手中斩鲸刀立了起来，直直的顶向那血尸的怒砸下来的一只右拳。\n只听嗤的一声，斩鲸刀竖立起来，顿时将那血尸的右拳穿透。而此时，风冷情的脑袋也已堪堪避过那一拳的拳风。跟着风冷情脚尖向后一点，身子嗖的一声倒纵而出，飞出五六丈开外。手中斩鲸刀哧的一声将那血尸的一只右拳分为两半。\n那血尸一时之间呆呆怔住，似乎不信自己的这一只铁拳会被一把单刀分为两半。只愣了一愣，那血尸便即全身滴血，口中格格发出异声，向风冷情迈开大步追了过去。\n白日之下，只见这血尸身上洞孔汩汩冒血，两只眼睛也是不住滴出血来。此情此景，便是身处朗朗乾坤白日之下，也还是让人心生寒意。\n风冷情眼见这血尸狂怒之下，不宜正面相斗，当即招呼水灵闪了开来。自己也是贴着那大堂的墙壁四处游走不停。\n那血尸迈开大步便追了过来。",
            "summary": "风冷情与血尸展开了一场激战。风冷情利用斩鲸刀成功地砍下了血尸的一条手臂，但血尸并未放弃，反而更加疯狂地追击风冷情。在这场战斗中，风冷情巧妙地躲避着血尸的攻击，同时不断地寻找机会反击。风冷情成功地将血尸的另一只拳头切成两半，使得血尸陷入了僵直状态。"
        },
        {
            "id": 6,
            "content": "走到那大堂板壁跟前的时候，抬脚便是狠狠一脚踢去。\n血尸的一只右腿碰到那板壁之上，立时发出砰地一声，木屑纷飞。板壁上立时破出一个大洞。阳光艳艳的射了进来。\n那血尸却是笃自向着那风冷情紧追不放。\n风冷情奔跑之际，大为头痛。这血尸身上鲜血之中遍布尸毒。沾到一星半点便会中了尸毒。虽说一时无碍，但是日后解治起来，还是要大费一番功夫。而且所受的苦楚也是常人无法忍受。\n既然无法和这血尸直面相斗，只有周旋，伺机再从后面给它两刀，让这血尸流血不尽而亡。\n那血尸一路狂追之下，却是始终和风冷情有一些距离，大怒之下，口中更是格格做声，越来越密。\n这血尸的两只眼睛之中血滴的更加多了。\n狂怒之下，这血尸一路奔跑，便即一路挥腿将这大堂板壁踢得一个个尽是大洞。不一刻功夫，这大堂四壁便是千疮百孔。道道光线从外面射了进来。\n这客栈也就此摇摇晃晃，似乎随时都有坍塌的可能。\n便在此时，只听一声大吼，一道黑影从板壁外面猛地冲了进来。",
            "summary": "风冷情正在躲避血尸的追击。血尸身上的尸毒让他无法正面应对，只能设法从背后攻击。在追逐过程中，血尸破坏了客栈的墙壁，使得整个建筑摇摇欲坠。就在这时，一道黑影从外面冲进客栈，阻止了血尸的追击。"
        },
        {
            "id": 7,
            "content": "风冷情等人看得分明，这道黑影正是那只在突厥王陵之中收服的饕餮。只见那只饕餮闻到这大堂之中腥臭的血腥气息，好像来了精神一般，鼻翼不住颤动，晃动一颗硕大的脑袋，四处望了望。见那血尸正自追赶风冷情，当即虎吼一声，凌空而起，向那血尸扑了过去。\n这一下又急又快，顿时咬住那血尸的脖颈之下，跟着硕大的头颅一阵摆动，只两下之后，那血尸的一颗血淋淋的头颅便被这只形貌丑陋的饕餮咬了下来。\n那只无头的血尸脖颈之处汩汩往上冒出黑血，摇摇晃晃着身子，茫然的向东面走出十余丈之后，脖颈之中的黑血渐渐流干，这才轰然一声倒了下来。\n那只饕餮叼着那血尸的头颅奔到风冷情的跟前，一张口，将那血尸的头颅扔在地上。\n那只血尸的头颅笃自大睁双眼，恶狠狠的瞪着风冷情，风冷情心中一寒，皱起眉头，挥动手中斩鲸刀一阵劈砍，顿时将那血尸的头颅砍得血肉模糊。直至再也看不出原来形状，这才停了下来。\n众人都是松了一口气。望着这大堂之中纷乱的桌椅，四处飞溅的黑血，都是恍如做了一梦一般。只有那躺倒在地的无头的血尸，还有那一滩血肉模糊的头颅，在在证明了这一切的存在。\n风冷情，云高崖，铁中坚，水灵熊猫五人慢慢向那沙坑走了过去。那只饕餮不紧不慢的跟在风冷情身后。众人走到那沙坑跟前，只见沙坑之中那一口血棺棺盖大开。血棺之中汪着一棺",
            "summary": "风冷情等人遇到了一只曾在突厥王陵中收服的饕餮。饕餮被血腥气息吸引，攻击并消灭了一只血尸。随后，风冷情等人来到一个沙坑前，发现一口血棺的棺盖敞开，里面有一具血尸。他们松了一口气，但这一幕仍然让他们感到震惊。"
        },
        {
            "id": 8,
            "content": "的血水。\n那血水也是色做深黑，发出一股腥臭。\n龙卷风慢慢走了过来，眼睛望向那沙坑之底，凝眉道：“风兄弟，你说这血尸守护龙眼，那龙眼又是何物？”\n风冷情双目望着那沙坑之中的血棺，目光闪动，缓缓道：“这天下群山以山势如龙，称为龙脉。这龙眼便是龙脉的藏风聚气之所。”\n龙卷风皱起眉头，道：“可是这大沙漠之中，这客站附近有哪里有什么龙脉所在？”\n风冷情缓缓道：“所谓龙脉，当是浮起于地表的山陵。而这里一马平川，焉知昔年不是高山巍峨，群山环绕？故老传说，那珠穆朗玛峰昔年曾经是一片汪洋大海，后来经过沧海桑田，这才浮出海面，慢慢升高，以致变成如今这壁立千仞的高峰。可以想见这大沙漠或许昔年也是虎踞龙盘，奇山峻岭也未可知。”",
            "summary": "发现了一个充满血腥味的沙坑。龙卷风和风冷情探讨着其中的血尸和传说中的龙眼——一个可能存在于沙漠中的龙脉藏风聚气之所。他们推测这片沙漠在以前可能是群山环绕的地方，就像珠穆朗玛峰过去曾是海洋一样。"
        },
        {
            "id": 9,
            "content": "龙卷风点了点头，道：“风兄弟说的倒是有些道理。只不过这血尸在这里守护龙眼，有何用处？”\n风冷情道：“这龙眼所在，其下必定有宝。龙气弥漫之所，乃是历代帝王建造陵墓的天然龙穴。差一些的便天生一种奇宝，在这龙眼深处，靠着龙气日日滋养。”\n云高崖目光闪动，望着这血棺之下，似乎欲穿透这重重流沙，进到那龙眼之中，看一看这龙眼里面到底有些什么奇宝。\n龙卷风道：“这奇宝是什么?”\n风冷情继续道：“天下山水灵秀之所，往往有奇珍异宝存在。比如说那些千年的灵芝，成型何首乌之类的天然奇珍，便是生长在天地的钟灵琉秀之所。而那些钟灵琉秀之所也往往便是龙气弥漫之处。”一席话，说得这龙卷风连连点头。",
            "summary": "龙卷风和风冷情讨论了关于血尸守护龙眼的目的。他们认为龙眼下方可能有宝物，而龙气弥漫的地方往往是历代帝王建造陵墓的天然龙穴。云高崖对此充满好奇，想要一探究竟。风冷情解释这些宝物通常是天地钟灵琉秀之所产生的奇珍异宝，如千年灵芝和成型何首乌等。"
        },
        {
            "id": 10,
            "content": "铁中坚指着这血棺对风冷情，云高崖道：“风兄弟，云师兄，咱们既然已经发现这个龙眼，不若打开这龙眼，看看这龙眼下面有些什么东西。”\n云高崖微一迟疑，转过头，看了看熊猫，眼光之中露出征询之意。熊猫沉思片刻，这才点了点头道：“既然大家都有此意，那就下去看看。”说罢，迈步走到那沙坑跟前，便欲跳了下去。\n铁中坚伸手拦住。道：“熊猫兄弟，我看还是派你外公门中弟子将那沙坑底下打穿一个通道，咱们再进去，你看好不好？否则的话一个不留神，那一口血棺倾覆过来，里面的黑血激溅到身上，沾上皮肤，中了尸毒，那可就大大不妙。”\n熊猫还未说话，那云高崖点头道：“铁兄弟说的甚是。”随即走到大堂门外，叫进来四名摸金派弟子。招呼四名摸金派弟子穿上防护的衣服，这才各自拿着羊角锄，慢慢溜了下去。来到那血棺之旁。四名摸金派弟子都是胆战心惊，挥动羊角锄的时候也是小心翼翼，生恐一不留神，将那血棺底下流沙挖的松动起来，血棺倾覆，里面的黑血沾染到四人身上。\n四名摸金派弟子先在那血棺一侧打了一个直直的竖井，打出五六丈之后，这才向血棺底下斜插过去。半个时辰之后，只听那竖井之中一名摸金派弟子一声欢呼，道：“云四叔，在这里了。这里有个洞。”跟着那四名摸金派弟子俱都从那竖井之中钻了出来。脸上都是带着喜悦之容。\n众人都是一震，心道：“看来那龙眼果然就在这血棺的下面数丈之处。”",
            "summary": "铁中坚、风冷情和云高崖发现了血棺下的龙眼，他们决定打开龙眼查看下面的东西。熊猫同意他们的想法，但铁中坚建议先让摸金派弟子打通通道再进入。四名摸金派弟子成功打通通道并找到洞口，众人惊讶地发现龙眼就在血棺的下面数丈之处。"
        },
        {
            "id": 11,
            "content": "四名摸金派弟子钻将出来，走到一旁，站定。\n云高崖望了望铁中坚，风冷情，还有熊猫，沉声道：“铁兄弟，风兄弟，水姑娘，你们三人跟我下去一探吧。熊猫，还有这位龙卷风龙兄留在这里照应，你们看如何？”\n熊猫点了点头。\n云高崖见其他三人也无异议，当即走到竖井跟前，纵身跃了下去。铁中坚和风冷情，水灵三人来到那竖井跟前，也是相继跃了下去。\n四个人沿着竖井，慢慢向里面矮身钻了进去。\n这竖井下面往血棺下面的斜斜通道只有半人高。四个人只有矮着身子才能钻将进去。来到那血棺之下，竖井最里面的洞口跟前，众人只觉得地洞里面一股森冷的寒意透了出来。似乎那地洞下面并不是流沙，而是装着一块万载寒冰一般。日日夜夜氤氲寒气。\n云高崖打了一个寒噤，心中暗呼古怪。这地洞之中莫非有些什么古怪？”转过头来，望向风冷情和铁中坚。\n铁中坚微微皱眉，也是不解其意。",
            "summary": "四名摸金派弟子在云高崖的带领下，来到了一个竖井下方的血棺附近。他们发现这个地洞充满了森冷的寒气，让人感到奇怪。云高崖、铁中坚、风冷情和水灵四人决定一起探查这个地洞，寻找其中的奥秘。"
        },
        {
            "id": 12,
            "content": "风冷情想了想道：“这地洞里面的寒气，应该是那龙脉上面的龙眼不出往外吞吐所致。\n这龙脉种种不同。建在地下暗河之上的便是水龙。建在那百年千年之前的火山口的便是火龙。这地洞里面的寒气应该是这水龙眼不住往上吞吐气息，这才以致这地洞之中寒意扑人。”\n云高崖哦了一声。这才明白。——那摸金老祖金万流自收了这四大弟子之后，只是在最初的几年，日日传授这四大弟子的摸金绝技。而后数十年不是四处浪荡，游山玩水，便是终日对着一具翡翠狼头不住揣摩这其中的奥妙。以致这摸金派的武功俱都不算太高。而那淘沙司马水天波则是身患病痛，每日里不是教授水灵和风冷情的武功，便是将那些江湖秘辛一一讲给风冷情，这个风冷情于这江湖上的事情是以知之甚详。云高崖甫一发问，那风冷情便即侃侃而谈。\n云高崖深深吸了一口气，一低头，钻了进去。",
            "summary": "风冷情和云高崖正在讨论一个地洞里的寒气来源。风冷情认为这是由于龙脉上的龙眼不断向外吞吐寒气所导致的。他们提到了不同的龙脉类型，如水龙、火龙等。风冷情对江湖事务非常了解，因为他经常向生病的淘沙司马水天波请教。云高崖在了解了这些情况后，决定深入地洞一探究竟。"
        },
        {
            "id": 13,
            "content": "铁中坚，风冷情，水灵三人随后跟了进去。\n这洞口之后黑漆漆的一片，云高崖点亮一根火折子，环目四顾。\n火光照耀之下，只见四人此时置身在一处四四方方的四四方方的墓室之中。这墓室四壁夯的结结实实。只在东面有一条走廊不知通向何处。\n这墓室之中别无他物。四人看了看之后，随即向那走廊迈步走了过去。走到走廊跟前，只见那走廊有三丈来宽，五丈来高。走廊之中也是寒气弥漫。似乎这条走廊的尽头通着一间冰室一般。\n众人打起精神，向那走廊深处慢慢走了过去。大概走出数十丈之后，前方赫然出现一座大厅。\n这大厅在这地下显得甚是宽阔宏伟。\n大厅之中摆着数十尊雕像。每一个雕像都是灰扑扑的，面朝中间而立。\n众人走到那雕像跟前，凝神望去，只见这雕像竟是沙雕。\n风冷情伸出手去，在那沙雕之上轻轻一摸，只觉触手冰凉。寒意侵肤。风冷情继而松开手转到这一具沙雕雕像之前，望去，只见这沙雕眉目之间神情凝重，双眉轩阔，身上竟然也依照衣服的纹饰，雕出了许多细细的纹路。这雕工竟是极为精致。看来必定不是寻常工匠所为。\n这些沙雕都是面朝中间方位，竟似要守护着什么似的。风冷情眉头一皱，心道：“难道这沙雕中间就是那龙眼所在？”\n当即挥手招呼众人，从那一具具沙雕之中慢慢穿了过去，走到那大厅中央所在。\n云高崖手中火折子亮光照耀之下，赫然看见这沙雕中央有一口方圆十余丈的竖井呈现在众人眼前。",
            "summary": "铁中坚、风冷情和水灵三人跟随云高崖进入一处墓室。墓室中有四个人的雕像和一条通往冰室的走廊。他们穿过走廊来到一个宽阔的大厅，发现中央有一个沙雕守护着的竖井。他们怀疑竖井里可能隐藏着龙眼。"
        },
        {
            "id": 14,
            "content": "那丝丝缕缕的寒气就是从那竖井之中冒出来的。\n众人闭气凝神，慢慢走了过去，而后探头向那竖井里一望，只见那竖井足足有数十丈深，地下隐隐约约的有一个黑漆漆的棺材放在井底。\n众人从上往下望去，那一口棺材显得极为狭小。看上去便似那儿童的玩具一般。只不过在这阴气森森，寒意逼人的地下沙厅之中，这一口突然呈现在众人眼前的黑漆棺木却是让四个人心底都是一震。\n那黑漆棺木放置在竖井井底，寒气不断的从那井底冒了上来。\n众人你望着我，我望着你，都是不太明白这一口棺木放置在那竖井井底有何用意。——莫非那黑漆棺木之中藏着什么物事？\n云高崖沉思片刻，低声道：“你们在这里等着，我下去看看。”众人点点头。\n那铁中坚从身后的行囊之中取出一根长绳，将绳子一端递给云高崖道：“云兄，你将这绳子缚在腰间，慢慢溜将下去，一待发现情况不对，立时晃动这根绳索，我和风兄弟就将你拉上来。”\n云高崖答应一声，随即将那根绳索一端绑缚在腰间，而后沿着竖井井壁慢慢溜了下去。\n铁中坚在上面慢慢放松绳索。",
            "summary": "众人发现了一个深达数十丈的竖井，井底有一口黑漆漆的棺材。他们疑惑地望着棺材，不知道它的用途。云高崖决定下去查看，铁中坚给了他一根长绳以防万一。云高崖系上绳子后慢慢滑下，众人紧张地等待着他的消息。"
        },
        {
            "id": 15,
            "content": "云高崖一点一点系了下去。这数十丈的距离也只用了片刻功夫便来到那井底。云高崖双脚站到那口黑漆棺木之上以后，双脚只觉一股寒意顺着那黑漆棺木的棺板涌了上来。\n云高崖心里一凛，环目四顾，只见这一口黑漆棺木乃是架在这井底的一个石台之上。这石台四周则是夯的结结实实的黄沙。除此之外，别无他物。\n云高崖皱了皱眉，心中奇怪，心道：“那寒气到底是从何处而来？”眼光遍寻无果之后，最后还是落到脚下的这一口黑漆棺木之上。心中一动，当即从那黑漆棺木之上跳了下来。\n云高崖跳下黑漆棺木，而后双手慢慢贴到那棺盖之上，双手甫一接触到那棺木，顿时感觉寒意大盛。这口黑棺竟似一口冰棺一般，触手冰寒之至。\n云高崖强忍寒气，双手慢慢打开那黑棺棺盖。这黑棺棺盖甫一打开，寒气之盛，更是扑面而来。\n云高崖只觉寒冷彻骨。不由自主后退一步。\n站在竖井上面的风冷情，铁中坚，水灵三人也是感觉一股寒气从那竖井井底猛地窜了上来。\n直向这地下大厅厅顶扑去。",
            "summary": "云高崖来到了井底，发现了一口黑漆棺木，感受到从棺木传来的寒气。他在棺木上跳跃后，发现寒气来自棺木本身，而非周围环境。云高崖试图打开棺盖，寒气更盛，令他不得不后退。同时，竖井上的风冷情、铁中坚和水灵也感受到了寒气上升。"
        },
        {
            "id": 16,
            "content": "云高崖定了定神，慢慢走上前去，凝神向那黑棺里面望去，这一望顿时吓了一跳，只见在那黑棺之中躺着一男一女两具裸身的尸骸。\n从那竖井上方，风冷情，铁中坚，水灵三人所站的方位看去，这两具男女的裸身白皙刺目。只不过在这两具裸身之上似乎有一些古怪的地方。\n水灵啊的一声惊呼，脸色绯红，急忙退开数步，扭过脸去。一颗心碰碰直跳。过了片刻这才定了下来。\n一抬头，看见风冷情笃自张大双目，望着竖井里面。水灵又好气又好笑道：“风哥哥，你再看，我以后不理你了。”说罢，跺了跺脚。\n风冷情回过头来，看到水灵微红的双颊，心里一动，立时明白水灵之意，微微一笑。\n水灵白了风冷情一眼道：“你还笑。”\n风冷情笑道：“灵儿，这棺里的两具裸身男女不是真人。”\n水灵一呆，不明所以。道：“什么？你说这这里面的不是真人？“\n风冷情笑道：“是啊，这黑棺里面的好像是一对长成人形的何首乌。”\n水灵大奇，迈步走了过来，再次向那竖井之中望了过去。只见井底黑棺之中的那一对裸身男女果然有些古怪。在这两具裸身男女身上似乎长着一些根须之类的物事。\n水灵奇道：“难道这真的是何首乌？”\n铁中坚见水灵还有些半信半疑，当即向那井底的云高崖喊道：“云师兄，那黑棺里的物事可是何首乌？”\n云高崖抬起头，用力点了点头，而后复又凝神向那棺里望去。\n水灵这才确信，那黑棺里的那一对裸身男女是一对何首乌。\n只不过这一对何首乌年代久远，长的惟妙惟肖，以致从上面望将下去，便似一对赤身裸体的男女而已。\n水灵看了一眼，急忙转过头去，心里暗暗嘀咕：“这何首乌长的也太像了，尤其是两人中间的部位……”\n一念到此，水灵的双颊又隐隐作烫起来。\n站在竖井上方的三个人心中震撼，竖井底下的云高崖更是震惊不已。\n这一对何首乌如此之大，如此惟妙惟肖，活灵活现，简直和真人无异。\n云高崖不仅见所未见，抑且闻所未闻。",
            "summary": "云高崖发现了一具黑棺，里面躺着一男一女两具栩栩如生的何首乌。水灵、风冷情和铁中坚三人被这一幕惊呆。风冷情推测这是一对何首乌而非真人，水灵和铁中坚随后也证实了这一点。"
        }
    ]
}