{
    "chapter_title": "第十一章  吞饵以后(2)",
    "chapter_summary": "梁胖子为了追回一笔30元的菜钱，寻找失踪的舅舅。然而，舅舅仍未出现，梁胖子只好寻求秀姐和何氏的帮助。秀姐和何氏告诉他，他们已经花掉了部分定金。梁胖子提出由他垫付这笔钱，但需要秀姐承诺偿还。秀姐自信地表示她会找到人帮忙还款，于是梁胖子决定先垫付这笔款项。在接下来的对话中，秀姐和梁胖子开始谈论一条被钩子勾住的鱼，以及一种名为蟹壳黄烧饼的南方点心。这些话题让梁胖子和何氏感到惊讶，同时也加深了他们之间的友谊。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "老五放下担子，两手扯了短夹袄的衣襟，头伸着向屋子里张望了一下，似乎是个手足无措的样子。便道：“进来坐了吧，有什么事吗”老五两只巴掌互相搓着，笑道：“何老板不在家？”何氏道。“他三天不在家了。你看到他没有？”老五这才把脚跨进门来，笑道：“怪不得了，两天没有在菜市上看到他。”说着，在怀里掏出一盒纸烟来，向何氏敬着一支道：“你老人家抽一支？”何氏笑道：“谢谢！老五，你几时又学会了吃香烟？”老五道：“人生在世，要总有一点嗜好才：对。一点什么也不来，专门到这世界上来吃苦，这人也就没有什么做头。喂！二姑娘，来玩一根怎么样？”说时，搭讪着，把纸烟送到缸灶门口来。秀姐把瓜子纸包放在灶墩石上，接着纸烟道：“吸一支就吸一支吧。”于是将火钳伸到灶里去，夹出一块火种来，嘴角衔了烟，偏了头将纸烟就眷炭火，把烟吸上了。放下火钳，却把燃着的烟递给老五去点烟，两手把了\\/只腿膝盖，昂头望了他遭：“卖菜还没有下市吧？怎么有工夫到我们这里来？”老五站在一边，将烟点着了，依然把那支烟递给秀姐，趁那弯腰的时候，低声道：“一来看看姑妈。”秀姐倒不觉得这些事有什么不能公开，因向他笑道：“二来呢？”老五道：“二来吗……二来还是看看姑妈。”秀姐将嘴向前面一努道：“她不坐在那里？你去看她吧。”老五倒退了两步，在桌子边一条破凳子上坐着，架起一条腿来。因回转脸来向何氏道：“你老人家里有什么喜事吧？一来二姑娘这样高兴。二来你老人家这样省俭过日子的人，今天居然舍得买一罐子肉煨汤吃。”秀姐听他，这话，狠命地钉了他一眼。他微笑着，没有理会。何氏道：“秀姐为什么高兴，我也不知道，你可以问她。说到煨这半斤肉吃，我和你一样，觉得不应当。可是她买了肉回来了，我怎能把它丢了呢？”老五呵了一声，默然地吸了纸烟。他大概很想了几分钟，才问道：“真的，何老板有什么要紧的事耽误了，两三天不回来？他有吃有喝了，就不顾旁人。”何氏叹了一口气道：“前天你没有来，你看到就惨了，我们秀姐，上街去捡些菜叶子回来熬汤度命，不要说米了。”老五道：“后来怎么又想到了办法呢？”何氏将手招了，把童老五叫到面前去，低声把梁胖子放钱在这里的话告诉了他。因道：“这不很奇怪吗？我们本来不想动那笔钱，也是饿得难受。”秀姐便插嘴道：“童老板，你要打听的事，打昕出来了吧？我们买肉吃，不是偷来的抢来的钱，也不是想了别种法子弄的钱。”这两句话倒把童老五顶撞得无言可答，两片脸腮全涨红了。何氏道：“你这孩子，说话不问轻重。老五间这一番话，也是好意。现在有几个人肯留心我们的呢？老五，你到底是个男人，你昼夜在外头跑，你总比我们见多识广些。你看梁胖子这种作法是什么意思？”老五冷笑了一声道：“若是梁胖子为人，像姑妈这样说的，肯和人帮忙，天下就没有恶人了。何老板几天不回来，梁胖子放一笔钱在你们家里，不先不后，凑在一处，这里面一定有些原因。我看，梁胖子来的那天，田佗子也在这里，他少不得也知道一些根底，我要找田佗子去谈谈。”秀姐原是坐在灶门口，始终未动，听着这话，立刻站了起来，“喂”了一声道：“你可不要和我娘儿两个找麻烦。”老五道：“你急什么，我若找他说话，一定晚上在澡堂子里，或者老酒店里和他谈谈。他现时在作生意，我也要作生意，我去找他作什么？姑妈，你镇定些，不要慌张。有道是不怕他讨债的是英雄，只怕我借债的是真穷。他就是来和你们要钱，你们实在拿不出来他反正不能要命。”秀姐轻轻淡淡地插一句道；“不要命，也和要命差不多。”老五已是到院子里去挑担子，秀姐道：“送我们两把韭菜吧。”说着这话，追到院子里来。\n老五道：“你娘儿两个能要多少？要吃什么菜，只管在筐子里捡吧。”秀姐就当在筐子里捡菜的时候，轻轻地道：“喂！我和你商量一件事。”老五道：“要买什么呢？”秀姐一撇嘴道：“你有多少钱作人情呢？一张口就问要买什么？我的事情，你总知道，你和我打听打听风声。”老五把担子挑在肩上，缓缓地向大门口走。低声道：“打听什么风声？”秀姐有些发急了，瞪了眼道：“打听什么风声？我的事，难道你不晓得？你早点告诉我，也好有一个准备。”老五道：“真的我不太十分清楚。”秀姐因跨出门外，就会让隔壁的田佗子看到，只揪着菜筐子说了一句“随你吧”，她已是很生气了。她回到屋里，照常地作饭。何氏道：“老五放了生意不作，到我们家来坐了这一会子，好像他有什么事来的？”秀姐道：“你没有看到拿出香烟来抽吗？挑担子挑累了的人，走门口过，进来歇歇腿，这也很算不得什么。”何氏没想到问这样一句话，也让姑娘顶撞两句，只好不向下说什么了。吃过早饭后，天气越发晴朗，秀姐家里，没有人挑井水，到隔壁老虎灶上，和田佗子讨了一桶自来水，回家来洗衣服。在半下午的时候，老虎灶上的卖水生意，比较要清闲些，田佗子在大门外来往地溜着，见秀姐在院子里洗衣服，便站定脚问道：“二姑娘，何老板回来了吗？”秀姐道：“我母亲为了这事，还正找着急呢。”【注释2】田佗子道：“这倒是真有一点奇怪，事先并没有听到说他要向哪里去，怎么一走出去了，就几天不回来呢？”他说头两句话的时候，还站在大门外，说到第三四句的时候，已是走进了院子。秀姐将木盆装了一盆农服在地上，自己却跪在草蒲团上，伸手在盆里洗衣服。田佗子背了两手在身后，向盆里看着。他很随便地问道：“你妈在家吗？”秀姐道：“她倒是想出去找我舅舅，我拦住了。你想，这海阔天空的，到哪里去找他呢？”田佗子道：“何老板这就不对。不要说每天开门七件事，他不在家，没有法子安排。就是家里的用水，也不是要他挑吗？”秀姐弯了腰洗着衣服，没有作声。田佗子回头向屋里瞧瞧，见墙上挂的竹篮子里满满的装着小菜，灶口外堆好几捆术柴。桌上一只饭筲箕又装了一半的冷饭在内。这样就是说他们家里有钱买柴米了。田佗子笑道：“二姑娘，我们邻居，有事当彼此帮忙。假如你家里为了何老板没有回来，差点什么的话，可以到我家里要。”秀姐道：“这还用说吗？哕！这盆里的水，就是在你家里提了来的。”田佗子笑道：“这太不值得说了。晚上的米有吗？”秀姐道：“多谢你关照，米还够吃几天的。”田佗子又说了几句闲话，缓缓走开了。秀姐望了他的后影，淡笑了一笑。她虽没有说什么，何氏在屋子里，隔着窗户纸窟窿眼看到了，也就觉得田佗子也学大方了，是奇怪的事。想着，就把秀姐叫了进去，低声问道：“田佗子走进来，东张西望，好像是来探听什么消息的。”秀姐道：“让他打听吧。他们有他们的计划，我也有我的计划，反正不能把我吞下去。”何氏道：“自然不会把你我两个人弄死。所怕的像前两天一样半死不活地困守在家里。”秀姐摇摇头笑遭：“再不会有那么一天的，我有把握。她说过这话，还拍了一下胸襟。何氏瞧了她一眼，也就没什么可说。说这话不过两小时上下，却听到有人在院子里叫了一声何老板。何氏由窗户纸窟窿里面向外张望着，正是放印子钱的梁胖子。因为过去几次，他并没有进门就讨钱，料着今日这一来，也和往日一样，便迎出去道：靠梁老板！你坐一会子吧。你看，这不是一件怪事吗？我们这位酒鬼兄弟，出去了三天，还没有回来。”",
            "summary": "梁胖子手里拿着帽子，脸上带着笑容，向何氏点了一个头，连说“劳驾”，就在破板凳上坐下。何氏道：“梁老板，你来得正好，我们正谈着呢。”梁胖子道：“谈什么?”何氏道：“谈你昨天在我们家里放的那笔钱。”梁胖子道：“哦！那笔款子吗？那是何老板借的。”何氏道：“不是借的，是放的。”梁胖子道：“一样呀! 何老板在我那里借了钱，我自然要收他的利息。”何氏道：“可是你并没有和我们说明白，就放了钱了。”梁胖子道：“我自然有我的意思。何老板虽然出去了，你们家里还有二姑娘呢。”何氏听了这话，心里老大不高兴，便道：“梁老板，你说这话，我可不大懂。我们家里虽然穷，可是我们还不至于卖女儿还债。”梁胖子笑道：“何老板是个明白人，他绝不会让二姑娘受屈的。”何氏道：“你既然明白，那就好了。至于那笔钱，我们暂时还不能还你，请你原谅。”梁胖子道：“何老板什么时候回来呢？”何氏道：“这可不敢说，也许明天，也许后天，也许要过些日子呢。”梁胖子道：“那么，我那笔钱，你们打算怎样还我呢？”何氏道：“你放心，只要何老板回来，我们一定会还你的。”梁胖子沉吟了一会，微笑道：“好吧，我等何老板回来再说。”说毕，站起来就走。何氏看他走了，心里倒有些疑惑不解。心想，他既然说是何老板的借款，为什么不等何老板回来就要讨还呢？"
        },
        {
            "id": 1,
            "content": "梁胖子也不怎么谦逊，大摇大摆走进来，把放在墙根的一把竹椅子提了过来，放在屋子中间，然后坐下，伸张两腿，把一根纸烟塞到嘴角里，张眼四望。\n秀姐也是很含糊他的，立刻拿了一盒火柴送过去。\n梁胖子擦着火柴把纸烟点了，喷出一口烟来问遭：“他到哪里去了，你们一点不知道消息吗？”\n秀姐道：“他向来没有这样出门过，我们也正着急呢。”\n梁胖子口里喷出了烟，把眉毛皱着，连摇头道：“他简直是拆烂污！他简直是拆烂污！”\n何氏道：“梁老板有什么要紧的事找他吗？”\n梁胖子先咦了一声，接着道：“你们难道装马糊吗？我不是交了你们三十块钱吗？那钱是人家要他每天送菜的定钱，我也和你们说明了的。\n还有一个田佗子作证呢。\n人家不等了要菜吃，也不会先拿出这些定钱来。\n于今就是拿定钱退还人家，误了人家的事，人家也是不愿意。”\n何氏听到定钱两个字，就不敢作声，只是呆呆地望着。\n秀姐倒不怎么介意，靠了房门框站住，微微地笑道：“梁老板，说到定钱的事，那还要让你为难。\n我舅舅这多天不回来，我们的困难，你是可以想得到的。\n我们不能手里拿着钱，饿了肚子，坐在家里等死。\n万不得已，我已用了几块了。”\n梁胖子听了她的话，倒不十分惊异，翻了眼望着她道：“用了多少呢？”\n秀姐还是很从容地，答道：“恐怕是用了一半了。”\n何氏道：“没有没有，啷里会用了这样多呢？我们也并没有买什么。”\n秀姐道：“不管用了多少钱吧，我们已经没有法子退还人家的定钱。\n只好请梁老板替我们想个法子。”\n梁胖子道：“用了人家的钱，就要和人家送菜去，不送菜去，就还人家的定钱，另外有什么法子可想吗？”\n秀姐低了头，将指头抡着自己的纽扣。\n梁胖子道：“有还有个法子，除非是我垫款，把人家的定钱还了。\n可是话要说明，我梁胖子靠放债过日子，在银钱往来上，我是六亲不认的。\n二姑娘，你舅舅不回来，这钱怎么办？”\n秀姐笑道：“听了你这句话，我可前知五百年，后知五百年了。\n若是我舅舅不回来，这钱就归我还。\n你不要看我是个无用的女孩子，还很有人打我的主意。\n这几十块钱，找个主子来替我还，倒是并不为难的。\n梁老板若信得过我这句话，就把款子垫上。\n信不过呢，只好等我舅舅回来，你和他去办交涉了。”\n梁胖子见她靠着门框，微昂了头，脸红红的，她倒成了个理直气壮的形势了。\n于是又拿出一支纸烟来点着吸了，一手按了膝盖，一手两个指头夹了嘴角的烟，且不放下来只是出神。",
            "summary": "梁胖子为了一笔30元的菜钱找失踪的舅舅，但舅舅迟迟未归，秀姐和何氏表示他们已用掉了部分定金。梁胖子提议由他垫付这笔钱，但要求秀姐承诺偿还。秀姐自信地表示她会找到人帮忙还款，梁胖子决定先垫付这笔款项。"
        },
        {
            "id": 2,
            "content": "秀姐噗嗤一声笑道：“梁老板，你还想什么？鱼吞了钩子，你还怕她会跑了吗？”\n这句话透着过重，不但梁胖子脸变了色，就是何氏也吓了一跳呢。\n【注释1】蟹壳黄烧饼——南方的一种点心：即芝麻小烧饼，有甜咸两种，状如螃蟹壳。\n【注释2】找着急——安徽方言，意为本来不必着急，而自己找着着急。",
            "summary": "秀姐和梁老板在谈论一条被钩子勾住的鱼。秀姐开玩笑地说梁老板不用担心鱼会跑，这句话让梁胖子和何氏都感到惊讶。同时，他们还在讨论一种名为蟹壳黄烧饼的南方点心。"
        }
    ]
}