{
    "chapter_title": "第二十章  开始冲突(1)",
    "chapter_summary": "王狗子在使用武器时不小心误伤了许樵隐，使得许樵隐无法回家。许樵隐在寻找清洗的地方时遇到了种种困境，还被不明人士用大粪泼了一身。何德厚怀疑是童老五所为，决定去找许樵隐。与此同时，秀妲担心童老五的安危，试图安抚何德厚。然而，何氏对女儿的举动表示质疑，认为没必要害怕。许樵隐得知了童老五砸屎罐子的原因，决定在第二天找警察抓他。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "武器是要看人用的。\n像王狗子玩的这种武器，打在何德厚身上，那是无所谓的，往日在乡下种菜的时候，还不是大担的粪尿挑着。\n可是打在许樵隐身上那便不得了。\n他正为了手头紧缩，羡慕着人家有抽水马桶的房间。\n这时突然由黑暗里飞来一身汁水，口里吭哟了一声，在臭味极其浓烈之下，他立刻感到这必是粪尿。\n他两只手垂了，不敢去摸衣服，呆站了，只管叫“怎好？怎好？”\n何德厚顿脚骂了一阵，向许樵隐道：“还好离家不远，你先生回去把衣服换了吧。”\n许樵隐两手张开，抖了袖子，缓缓移近路灯的光，低头看看衣襟，只见长袍大襟，半边湿迹。\n便顿脚道：“这，这，这太可恶了，怎么办？连我的帽子都弄脏了。\n帽沿上向下淋着水呢。\n这，这怎样回去？这路边上有一口塘，先到塘边上去洗了吧。”\n何德厚道：“那口塘里的水，也是很肮脏的，平常就有人在里面洗刷马子夜壶，许先生要到塘里去洗一洗，那不是越洗越脏吗？”\n许樵隐道：“用水洗洗那总比带了这一身臭气回去要好些。”\n正说着，有一辆人力车子经过。\n车上的女人，将手绢捏了鼻子道：“好臭，好臭！这是哪家打翻了毛坑？”\n许樵隐再也忍受不住，一口气跑到自己大门口，连连地喊着道：“快来快来，大家快来，不得了！”\n他们家里的大门还不曾关闭，他家人听到了这种惊呼声，便一窝蜂地拥了出来。\n他夫人首先一个站在门口。",
            "summary": "一段关于王狗子使用武器误伤许樵隐的故事。许樵隐因为羡慕别人家有抽水马桶和干净的环境，却被飞来的粪尿溅一身，导致他无法回家。他在路上尝试找地方清洗，但何德厚建议他不要到池塘里去洗，以免越洗越脏。一辆经过的人力车上的女人因闻到恶臭而发出抱怨，让许樵隐更加无法忍受。"
        },
        {
            "id": 1,
            "content": "问道：“怎么了？啊哟！什么东西这样的臭？”\n许樵隐道：“不用问了，决用脚盆打水来向我身上浇浇。\n不知道什么人暗下里害人，将大粪来泼了我。”\n许太太听了这话，才督率老妈子七手八脚，张着灯亮，舀水拿衣服，替他张罗了一阵。\n何德厚站在身后看着，料着没有自己插嘴的机会，只得跑到路外那口脏水塘里去，脱下衣服冲洗了一阵。\n依旧湿淋淋的穿着赶回到家里去。\n一面找衣裳换，一面乌七八糟乱骂。\n何氏和秀姐终日的不痛快，本已是睡觉了，听了他的话音，是受了人的害，何氏便走到外面屋子来问道：“舅舅怎么把衣服弄脏了？”\n何德厚坐在凳头上，两手环抱在胸，生着闷气抽烟。\n听了这话，将身边桌子一拍道：“这件事没有别人，绝对是童老五做的。\n有冤报冤，有仇报仇。”\n何氏望了他这情形，倒不敢怎样冲撞，因问道：“衣服弄脏了吗？脱下来，明天我和你浆洗浆洗吧。”\n何德厚僵直了颈脖子叫道：“泼了我一身的屎！放到哪里，奥到哪里，送到哪里去洗？童老五这小家伙，真还有他的一手！和我来个明枪容易躲，暗箭最难防。\n他躲在小巷子里，用屎包来砸我，我恨极了。”\n说着，伸手又拍了一下桌子。\n何氏道：“你见他了吗？”\n何德厚道：“我虽没有看到他，但是我断定了这事，会是他干的。\n今天下午的时候，我在许公馆门口遇到过王狗子，王狗子是童老五一路的东西，显而易见的，他是替童老五看看路线的。”\n何氏笑道：“许公馆门口那条路，哪个不认得？还要看什么路线？倒不见得王狗子在这里，就是……”\n何德厚瞪了双眼道：“怎么不是？他们砸了屎包，就躲在暗处哈哈大笑，那笑声我听得出来，就是王狗子。\n王狗子与我无仇无冤，他甩我的屎包作什么？把屎罐子甩我，那犹自可说，许先生更是妨碍不到他们的人。\n他们费尽了心机，为什么也要砸许先生一下屎罐子呢？”\n何氏道：“王狗子倒是有些疯疯癫癫。”\n何德厚道：“什么疯疯癫癫，他要这样做，就是为了童老五唆使，童老五唆使，就是为了……这我不用说，我想你也会明白这是什么道理吧？我没有工夫和你们谈这些了，我去看许先生去，今天真把人害苦了。”\n他说着话，已是早出了门。\n何氏站着呆立了一会，秀姐在门里问道：“舅舅走了吗？你还不去关大门？”\n何氏道：“关什么大门，哪个不开一眼的贼，会到我们家里来偷东西？他时风时雨的，一会儿出去，一会儿回来，哪个有许多工夫给他开门。”",
            "summary": "许樵隐被不明人士用大粪泼了一身，何德厚认为是童老五所为。何德厚去找许樵隐，将事情告诉了他。何德厚的妻子何氏对此表示怀疑，认为王狗子可能参与其中。何德厚决定去找许樵隐，而何氏则在家中等待他。"
        },
        {
            "id": 2,
            "content": "秀妲道：“我宁可多费一点工夫，和他多开两次门。\n如其不然，他半夜三更的回来，大声小叫地骂人，自己睡不着是小，倒惊动了街坊四邻。”\n她说着话，自己可走出房来，到前面关门去。\n关了门回来，何氏道：“这几天以来，你只管和他抬杠，他倒将就着你，为什么你今天又怕起来了。”\n秀姐走近一步，低声道：“他说有人砸了他屎罐子，我一猜就是童老五这班人，刚才他又说在许家门口看到王狗子，那还用得着仔细去猜吗中？”\n何氏道：“就是童老五做的，也犯不上你害怕，难道他还能将你打上一顿吗？”\n秀姐道：“打？哼！他是不敢。\n不过姓许的认得一些半大不小的官，倒不是好惹的，他打一个电话，就可以把童老五抓了去。\n这时候他到许先生那里去，还不定他会出什么主意？我怎能够不敷衍敷衍他？他回来的时候，我还可以和他讲个情。”\n何氏道：“你替童老五讲个情吗？你……”\n何氏在灯下望了女儿，见红了她脸，把头低着。\n便没有把话说下去。\n秀姐道：“到现在我也用不着说什么害羞的话。\n童老五常在我们家里来来往往，我是一点什么邪念没有的。\n不过他为人很有义气，很热心，我总把他当自己的亲哥哥这样看待。\n他看到舅舅把我出卖，他是不服气的，可是他就没有知道，我们自有我们这番不得已。\n他管不了这闲事，他找着许先生出这口气，那是一定会做的。\n倘若我舅舅去找他，我相信，他不但不输这口气，还会和舅舅斗上一口气。\n那个时候，你老人家想想那会有什么结果？所以我想着，今天晚上，舅舅不会发动的，发动必然是明天早上，不如趁着今天晚上，先把舅舅的气平上一平，我们做我们的事，何必让人家受什么连累？我这样揣摸着，你老人家不疑心我有什么不好吗？”\n何氏道：“你长了这么大，一天也没有离开我，我有什么话说？不过你舅舅的毛病，是不好惹的，你和他说话，你要小心一二才好。”\n秀姐道：“我们睡吧，等他回来再说。”\n何氏听秀姐有这番意思，自是心里不安，睡在床上，只是不得安稳，约在一两点钟的时候，何德厚叮叮咚咚地捶了门响。\n秀姐口里答应着，便赶来开大门。\n当何德厚进门来了，便没有扑人不能受的酒气，料着他没有吃酒回来，便代关了门，随着他后面进来，因用着和缓的声音问道：“舅舅还要喝茶吗？我给你留：了一壶开水。”\n何德厚到了外面屋子里，人向床上一倒，先长长地舒了一口气。\n然后答道：“我在许公馆喝了一夜的好-尤井茶，不喝茶了。”\n秀姐将桌上的煤油灯，扭得光明了，便在桌子边一把竹椅子上坐了，向何德厚道：“舅舅怎么到了这时候才回来？许先生又有什么事要你办一办吧？”\n何德厚这才一个翻身坐起来，向秀姐道：“上次回来，你大概听封我说了，童老五这东西，太无法无天，他勾结了王狗子躲在冷巷子里砸我的屎罐子，他那番意思，你明白不明白？”\n秀姐微笑道：“我怎么会明白呢？我好久没有看到他了。\n我若是明白，岂不成了和他一气？”\n何德厚冷笑了一声，然后站起来四围张望着，在腰包里掏出一包纸烟来。\n秀姐知道他提：要找火柴，立刻在桌子抽屉里找出一盒火柴来，她见何德厚嘴角上衔了香烟，立刻擦了一根火柴，来和他点着。\n他先把头俯下来，把烟吸着了，脸上那一股子别扭的劲儿，就慢慢地挫了下去，向她望了道：“你怎么这时候还没有睡？”\n秀姐带了笑容，退回去两步，坐在椅子上望了望他道：“舅舅回来得晚，在这里等着门呢。\n想不到舅舅和许先生谈得得意，谈到这时候才回来。”\n何德厚两手指夹了香烟，扣在嘴唇缝里，极力呼了一口，微笑道：“我实话告诉你吧，许先生也知道了童老五为什么砸他的屎罐子，他气得不得了，决定明天早上找警察抓他。”",
            "summary": "秀妲担心她的朋友童老五因为与许先生的纠纷而惹上麻烦。为了安抚舅舅何德厚，她决定在他回家时表现得害怕，以便与他讲情。然而，何氏对女儿的举动表示质疑，认为没有必要害怕。何德厚回家后透露，许先生已经得知童老五砸屎罐子的原因，并决定在第二天找警察抓他。"
        },
        {
            "id": 3,
            "content": "秀姐道：“真的吗？”\n说着也站起来，睁了两眼望着他。\n何德厚突然站起来道：“难道你还说这件事不应该？”\n秀姐道：“当然是不应该。\n可是你犯不上去追究。”\n他道：“这样说，你简直是他同党，你难道教他这样砸我的吗？那也好，我们一块儿算帐。”",
            "summary": "秀姐质疑了何德厚的说法，两人都站起来面对彼此。何德厚认为秀姐是同党，责备她给他添麻烦。秀姐表示虽然这件事不应该发生，但没必要追究责任。何德厚暗示要与秀姐共同算账。"
        }
    ]
}