{
    "chapter_title": "第二十九章  重相见(2)",
    "chapter_summary": "杨大个子、洪麻皮和何德厚意外重逢。何德厚如今已变得光鲜亮丽，但他们仍因过去的恩怨而心怀芥蒂。令人意外的是，何德厚主动与他们搭讪，并表示愿意帮助他们找到工作。尽管他们对此表示怀疑，但何德厚的诚恳态度让他们感到惊讶。就在此时，警察突然出现在饭铺子，与何德厚有联系。王狗子担心他们是何德厚串通的人，建议他们远离警察。然而，何德厚突然出现，声称有一个扛枪杆的亲戚，要带他们去见主人。剧情由此展开，围绕著王狗子等人的担忧以及何德厚的突然出现。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "杨大个子道：“你们这里是三关口，下市的人，少不得都要打从你这门口经过，我要知会两个人说句话，所以就顺便在你这里吃饭。难为你和我留一点神，你看到我同伙的人，把他叫了进来。”那伙计对于在这附近菜市上卖菜的小贩子，倒也十认六七，杨大个子这样说了。他果然不住地向门外张望着，不到五分钟，他高声叫道：“何老板，请进来，有人在这里等着你呢。”随了这话，是何德厚来了。他今天不是往常那种情形了，首先是没有打赤脚，穿了黑线袜子和礼服呢鞋子。其次是他身上已经换了一件线呢布夹袍子。头发也不是蓬栗蓬一样的了，修理得短短的，露着一颗圆和尚头。为了脸上已经把毫毛和胡卷子修理得干净，嘴唇上那两撇小八字须，也就格外顺溜清楚。不过这两只手，突然换了改穿长衣，好像是有些不得劲，却是手指头相挽放在背后。他在路上经过，听到这小饭铺子里有人叫唤，未曾加以考虑，就走了进来。猛可地看到杨大个子和洪麻皮在这里，正是两位冤家。待要扭转身子走去，那是不同调的样子放在面子上，格外与人难堪，便忍下了胸头那腔怒火，抱着拳头向杨大个子拱了两拱手，笑道：“原来是杨老板在这里叫我。好极好极，我来会东。”杨大个子看到了他，就透着眼角里要向外冒火。不过他是笑笑嘻嘻的走进来为礼的，倒不好意思给他一个冷脸子，便站起来向他勾了一勾头笑道：“何老板现在发了财了，还认得我们？”何德厚走近前来，笑道：“那什么话呢？多年多月的老朋友，会生疏了？呵！这位是洪伙计。你背着脸，我还没有看出来是谁呢。”他说着话坐在桌子下方，掉转身来，望了洪麻皮只管笑。洪麻皮道：“何老板为什么望了我们笑嘻嘻的，觉得我们这倒霉蛋的样子，很是可笑吧？”何德厚笑道：“老弟台，你何必挖苦我？虽说我现在弄了两个活钱用，我还不是我何德厚。我刚才笑是因为我想起来了，在你那柜上，还差着几碗茶钱。我终日胡忙一阵，把这事总是忘了，今天遇到你我才想起来。这钱请你带去，过了身，我又忘记了。”说着，就伸手到袋里去掏钱。洪麻皮笑道：“这不干我的事了。你不看到那夹篮里放了我的铺盖卷？我已经歇了生意了。何老板现在是有办法的人了，提拔提拔我们穷光蛋好吗？”何德厚道：“我倒问你一句正经话。你在三义和茶铺子里，人眼很熟，老板为什么歇了你的生意？”杨大个子怕洪麻皮随口说氆原因来，便接嘴道：“端人家的饭碗，哪有什么标准呢？人家什么时候不愿意，什么时候就给你歇工。”说着，也笑嘻嘻地道：“何老板现在有了阔人的路子了，给他找个吃饭的地方吧？”何德厚在身上取出一盒纸烟与火柴来，敬洪麻皮一根，自吸一根。他喷了一口烟，大二两个指头夹了烟卷，伸到桌子沿边，将中指头弹着烟灰，作出一番颇有所谓的沉吟样子，向洪麻皮问道：“你这话是真，还是随意说着玩的？”\n何德厚笑道：“这点儿东，我还担得起。你再用就是。”说了，又向伙计道：“钱存在柜上，下午我再来结帐。”于是又向洪杨两人拱了两拱手，笑道：“我还有点儿事，失陪失陪。”说完，他仰起下巴颏子走了出去。洪麻皮笑道：“你看这酒鬼这一股子风头，那还了得？”杨大个子笑道。“你不要看他那番做作，对我们说的话，并不会假，他定会和你找一个饭碗的。”洪麻皮道：“你何以见得？”杨大个子笑道：“那有什么不明白？他为了运动别人在童老五家里捉我们，知道是和我们种下了血海冤仇。现在秀姐嫁出去了，他做了次长的亲戚，又发了大财，并不怕我们坏他的事，和我们就冲突不起来。有了钱的人胆子就要小得多，和我们既不发生冲突，乐得作个好人，拉拢拉拢我们。”洪麻皮还没有答得这句话，王狗子已站在店铺门口，因大声喝道：“老杨，你怎么这样混蛋？”杨大个子瞪了眼道：“我误了你什么事吗？你怎么张口就骂人？”王狗子道：“骂你混蛋，还是讲点老朋友的面子。何德厚是什么东西，你们托他找事？”洪麻皮笑道：“呵哟！看这老狗子不出，还有两个钱身分。你站在门口也听清楚了，我们并没求他，是他自己愿意和我找事。我说是说了，请他帮忙那完全是和他开玩笑的。说厉害一点，可以说是挖苦他。可是他并不难为情，当了真事干。你在街上看了好半天了吗？”王狗子道：“可不是吗？我看到那老贼，摇而摆之的，由这里出去，我若在他当面，我一定在他面前打他两个耳巴子。”杨大个子笑道：“你说我们不该让他陪坐，我还告诉你一件新鲜事，他掏出五块钱来，抢着会了我的饭帐。钞票存在柜上，让我们足吃，回头他再来结帐。”王狗子走进来将手轻轻拍了桌面道：“唉！你们真是不争气。你说你说，你们吃了多少钱？我这里会。”说着，在身上掏出钱来放在桌上。杨大个子红了脸道：“我并不是没有钱吃饭。你看，他客客气气地走了进来，抱着拳头，不住地拱手。有道是伸手不打笑脸人，他老远地一路作揖走了进来，你还能好意思把他怎么样吗？他坐在桌子外面，手伸得长，立刻就付了这里一张钞票，我不叨扰他的就是了，我也不能硬在伙计手上，把五块钱抢了转来。”王狗子道：“哼！不肯叨扰他？也是我来了，你才这样说罢了。我若是不来，你还不是叨扰了他的吗？也许觉得他放下的钱不少，要多扰他几文哩。”杨大个子听了这话，不觉把脸憋红了，圆睁了两眼，向王狗子望着。洪麻皮摇摇两手，向两个人笑道：“王狗子是好意，杨大个子也没有要交何德厚这么个朋友。我们这一伙人是好朋友，到底还是好朋友。这话一说一了，不要提了。”杨大个子笑道：“狗子，你要交好朋友的机会来了。老洪现在受了我们在三义和开会的累，他老板怕会出什么事，把他事情辞掉了。他现在要下乡，没有进门笑的钱，希望朋友帮个忙，大家凑两文，你……”王狗子把放在桌子上的钱，向洪麻皮面前推了过去，这里面有铜板，有银角子，有角票，大概两块多钱。洪麻皮笑道：“今天你作生意的钱，大概都让我拿了吧？”王狗子将手拍了腰包道：“够我今天喝茶吃饭的了。我一个寡人，挣一天钱用一天，用光了，有什么关系？”洪麻皮道：“明天的本钱呢？”王狗子将手摸了两面脸腮，笑道：“十几岁作小孩子的时候就贩菜卖，凭了这点面子，赊一天的帐，大概总办得到。你这铺盖卷放在大个子夹篮里，今天打算到哪里去过夜？”洪麻皮笑道：“现在还没有打算。好在总也不会用挂钩把我挂起来。”\n王狗子道：“到我那里去吧。\n何德厚这酒鬼若找到我那里去，我把扁担打断他的腿。”\n正说到这里，两个制服整齐的警士皮鞋走得地面的路作响，走进了这小饭铺子，老远的叫了一声老板。",
            "summary": "杨大个子和洪麻皮在三关口的饭铺子里偶遇何德厚，何德厚如今已变得光鲜亮丽，他们曾因为何德厚陷害他们而怀恨在心。然而何德厚却主动与他们搭讪，并表示愿意帮助他们找工作。杨大个子和洪麻皮对此表示怀疑，但何德厚的态度诚恳，让他们感到惊讶。随后，警察来到饭铺子，似乎与何德厚有关联。"
        },
        {
            "id": 1,
            "content": "王狗子吓得脸上红里转青，呆呆地站着，只是睁了眼看人。\n他一步一步向后退着，退到桌子角落里去，将背紧紧靠了墙。\n那两个警士各夹了一个横纸簿子，向伙计道：“我们是复查户口的。”\n王狗子转过了心窝里这口气，笑道：“他们不管我们的事，我们还谈我们的天。\n你们还吃饭不吃，不吃就走吧。”\n说着，他先出了这小饭馆子的门。\n随后杨大个子走了出来了，瞪眼向他望了半天，叹口气笑道：“你就是这点志气。”\n王狗子并不理会他的话，他自扬扬不睬的，两手操在腰带里，昂着头走向马路那一边去。\n杨大个子挑着夹篮跟着他走了一截路，便大声叫道：“狗子，你说了话不算话吗？你约了老洪到你那里去的，你……”\n王狗子回转身跑过来，迎着他道：“你叫些什么？”\n说话走近了，又伸着头过来，低声道：“我看那两个警察，也不知道是哪一路货。\n说不定又是何德厚串通了的。\n我们远远地躲开他为是。”\n杨大个子摇摇头，洪麻皮也哈哈笑了。\n不过王狗子说的话，也许有些说得对，只见何德厚在街那头跨着大步走了来。\n那少穿长衣的人，显着全不怎么合调，两腿踢了衣摆前后晃荡着，反是扛了两只肩膀，老远地就看到了他。\n他也看到了这里来的人。\n笑嘻嘻地只管哈着腰，分明是对了这里来的。\n杨洪两人站着，王狗子也只好退后一步，站在两人身后。\n何德厚笑道：“很好很好，洪伙计还在这里。\n你的运气好，所托的事，我一说就成，我带你去见见那主人家好不好？”\n于是三人在街角边站着，把话谈下去。\n洪麻皮回头看看王狗子笑了一笑。\n杨大个子道：“你何必这样忙？”\n何德厚道：“我们那亲戚扛枪杆的，凡事都讲个痛快。”\n他这么一交代，三人倒是一怔，他哪里又有一个扛枪杆的亲戚呢？",
            "summary": "王狗子因害怕而退到桌子角落，两个警士声称是复查户口的。王狗子怀疑他们是何德厚串通的人，建议远离他们。杨大个子和洪麻皮也表示赞同。何德厚突然出现，声称有一个扛枪杆的亲戚，要带他们去见主人。剧情围绕着王狗子等人的担忧和何德厚的突然出现展开。"
        }
    ]
}