{
    "chapter_title": "第三十章  不愿做奴才的人(1)",
    "chapter_summary": "我们跟随何德厚这个角色在突然变得富有后的生活。他面临着享受生活的欲望与担心他人看法之间的冲突。在购物、用餐和娱乐等方面，他都显得犹豫不决。此外，他还试图通过提到富有的亲戚赵次长来提高社会地位，但这一计划并未成功。故事展示了贫穷乍富的人在面对新的财富时所面临的困惑和挑战。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "俗言道：穷人乍富，如同受罪。\n怎么有了钱，倒如同受罪呢？盖因平时所见所闻，什么都想要，什么都要不到。\n现在有了钱，什么都要得到了，可是他也只有两耳两眼一张嘴，他并不见得可以比别人多享受一点。\n样样可求得，摆着满眼能拿的东西，却不知道拿哪一项是好，闹得神魂颠倒，就等于受罪了。\n何德厚便是这么一个人，身上揣了几十块饯，整日在街上跑，有时经过估衣店，想进去买一件衣服穿，又怕猛可地穿得漂亮起来，会引起人家笑话。\n有时经过皮鞋店，也想买双皮鞋穿。\n可是衣服也不过比往日整齐一点子，单单地穿一双皮鞋，也不相称。\n有时经过酒馆，颇也想进去醉饱一顿，可是平常没有进去过这像样的酒馆，一人进去大吃大喝，岂不让人家疑心有疯病。\n若是邀请两个人进去，平白地请人吃馆子也和疯了差不多。\n倒是经过戏园子门口，买了一张票进去看戏，但包厢花楼头二等正厅，向来没有踏进去过，不知坐在那里，是要守些什么规矩？还是买了一张三等票，跑到三层楼上去站着看。\n可是这地方，穷人很多的，身上揣着几十元钞票，有被剪绺掱手偷去的可能，站着看了半出戏，身上倒出了两身汗，又只好溜出来。",
            "summary": "何德厚这个人在突然变得富有后，面临的各种矛盾和困扰。他想要享受生活，但又担心引起别人的嘲笑或怀疑他有疯病。他在购物、吃饭和娱乐方面犹豫不决，因为担心安全问题而放弃了观看戏剧的机会。这个故事展示了贫穷乍富的人在面对新的财富时所面临的困惑和挑战。"
        },
        {
            "id": 1,
            "content": "出得戏馆子来，见那卤肉店柜台上，大盘小盘的，盛着酱肉熏鸡之类，这也是往常看到嘴里要滴出口水来的。\n现在买点这东西吃倒不愁没钱，只是拿回去吃，已过了吃饭时间，拿了在路上走着吃，这又是一种新发明，对这卤肉店站着踌躇了一番，也只有走开。\n还是买了一包五香瓜子，揣在袖笼子里慢慢地走着吃。\n这是他一种有失常态的情形，还有一种，便是他有了个做次长的亲戚，觉得自己这身分，立刻要抬高许多。\n可是这件是不能登报宣布的，也不能在身上贴起一张字条，说是有了阔亲戚。\n无已，只是在谈话的时间，多多绕上两个弯子，谈到这事上去。\n譬如提到某种东西，便说我们亲戚赵次长家里还有更好的。\n提到什么人，便说我们的亲戚赵次长认识他。\n这样一来，就无事不可以扯上赵次长，也就无事不可以拿赵次长来抬高身价。\n他和杨大个子说话，谈起他有个扛枪杆的亲戚，那也正是做好了这个哑谜，等人家来发问。\n洪麻皮先笑道：“你们令亲，不是做次长的吗？怎么说是扛枪杆的？难道把他卫兵扛着的枪都计算在内？”\n何德厚道：“我们穷人出身，亲戚朋友，无非都是穷人。\n但是人家有钱的人，那就亲戚朋友，也无一不是有钱的人。\n我说的这扛枪杆的亲戚，是赵次长的表亲。\n是他的亲戚，自然也就是我的亲戚。”\n洪麻皮笑道：“何老板，承你的好意，这事倒、是应该谢谢你。\n不过你也应当想想。\n我到这种阔人家去能做什么事？”\n何德厚倒没有留意到他话里另有什么用意。\n嘻嘻的笑道：“伺候人的，无非还是伺候人。\n你在茶馆子里提茶送烟，到人家公馆里去，当然还是提茶送烟。\n我是介绍你去当一名听差。”\n洪麻皮把脸涨成了个红麻皮，很久没有说出话来。\n何德厚望了他道：“这没有什么难做的事，为难什么？”\n洪麻皮突然倒笑起来了。\n因道：“据你这话，就有些不妥当。\n赵次长和你是新亲戚，我们和你是老朋友。\n你让老朋友到你亲戚家去当听差，我麻皮不打紧，在茶馆里跑堂是伺侯人，到令亲公馆里去当听差，也无非是伺候人。\n不过你现在是阔人了，总要顾些身分。\n若是让我去令亲家里当听差，也差不多和你自己去当了听差一样，那岂不大大地扫了你的面子吗？”\n何德厚听他的嗓音特别提高，显系他这言语不怀着善意，也跟着把脸皮涨红了，只手摸了老鼠胡子微笑。\n王狗子听了洪麻皮这番挖苦话，觉得句句都很带劲，昂着头微笑着。\n杨大个子便向何德厚点个头道：“我想，麻皮还是让他下乡去，不必去找什么事做了。\n你和麻皮都不错，你以为伺候人的还是去伺候人，有什么来不得。\n麻皮想呢，跑堂虽是伺候人，那是生意买卖，泡一碗茶的人，都是主顾，不分什么富贵贫贱，那和别人家公馆里去，分个奴才主子，就相差天隔地远。”\n何德厚虽是瞪了两只酒意未醒的眼睛，可是杨大个子说得入情入理，却也没有什么话好驳他。\n便强笑道：“这倒是我老糊涂了，也没有仔细想想就和麻皮找事情。\n都是多年熟人，请原谅我这一次糊涂。”\n王狗子虽是站得稍远一点，听了何德厚服软的话，胆子也就随着壮了起来，因低了声音道：“原谅这次糊涂？活了这大年纪，你哪一次也没有清醒过！”\n他那声音虽是越说越低小，何德厚老早就看到他那脸上带了一番不屑于见面的神情，这时他一张嘴就注意他了。\n十个字听出了三五个字，也知道他是什么用意。\n便淡笑了一笑道：“狗子，我姓何的还有什么对不起你的事情吗？上次你淋了我一身大粪，我没有对你老弟台哼过一个不字。\n你那意思，还想泼我一罐子？”\n王狗子道：“哟！那我们怎敢啦！你的亲戚有文的，也有武的。”\n他偏了肩膀，本昂着头说话，一面说，一面扬了开去。\n他话说完，人已是走出去好几丈远。\n洪麻皮见何德厚脸也涨得通红，这事不能再弄僵下去，便抱了拳头向何德厚拱了两拱手道：“何老板，对不起，对不起，这都是我的累赘。\n改日再来道谢。”\n那杨大个子挑了担空菜夹篮，径直地在前面走。\n洪麻皮说了一声：“这家伙把我的铺盖卷挑到哪里去？”\n立刻就随着在后面追。\n在何德厚站定了脚，稍稍注意的两分钟内，他们已走过半截街了。\n他将两只粗糙的巴掌，互相拍了几下，便向地面吐了两口痰沫，撅了那老鼠胡子，骂道：“混帐王八蛋！”\n他把这混帐两字加重，蛋字拖长，他觉得学他亲戚赵次长的口气，倒是有几分相像。\n说着，又横了眼珠看看街上走路的人。\n心里忖着：我不是像这些挑粪卖菜的人信口胡说，我是学了作官的人骂人的。\n然而这些走路的人，却并没有哪个对这事略略加以注意。\n至于洪麻皮更是跑得远了。\n他料着杨大个子是成心闪开这老家伙，随他挑了铺盖卷，转过一个巷子，就慢慢地在后跟去，不想两三个弯一转，倒真是不见了。\n想了一想，他大概是回家了，便向他家里走去。",
            "summary": "一个角色何德厚试图通过提及他的富有的亲戚赵次长来提高自己的社会地位。然而，他的计划并未成功，因为其他人对他的行为感到不满。何德厚意识到自己的愚蠢，并试图道歉。"
        },
        {
            "id": 2,
            "content": "老远看到杨大嫂子在门前空地上洗衣服，两只袖子直卷到胁窝里，人蹲在地上，两手在盆里搓洗得水浪哗啦哗啦作响。\n洪麻皮以为杨大个子总到家了，便缓缓地走了过来。\n直到她身边，才叫了一声“嫂嫂”\n无如杨大嫂洗衣服正在出力，却不曾听到。\n他倒站着呆了一呆，什么事得罪了她？叫着也不答应。\n杨大嫂猛然抬起头来见洪麻皮站着，斜伸了一只脚出来，两手反背在身后，对了盆里望着。\n杨大嫂立刻把袖子扯了下来，盖住她那两支肥藕，瞪了眼向麻皮道：“青天白日，你站着看你老娘作什么？你仔细大耳巴子量你。”\n说时两只手甩了水点。\n洪麻皮呵哟了一声，不由倒退两步。\n因陪笑道：“大嫂子，你不认识我吗？我是三义和跑堂的洪伙计。\n我刚才叫了你两声，你没有听见。”\n杨大嫂子向他脸上看看，见他脸上有十几个白麻子，这时都涨红了。\n便点点头道：“哦？是你，我倒失认了。\n对不起，我脾气不大好。\n说明白了，什么事我也不会介意的。\n有什么事见教？”\n洪麻皮见她掀起一片衣襟，揩抹了手上的水渍，衣襟越掀越上来，简直露出了里面白肚皮了，只好装了咳嗽偏过头去。\n杨大嫂道：“你是来找杨大个子的吗？这东西像掉了魂一样，天不亮就挑了夹篮出去，到现在还没有回来。”\n洪嘛皮到了这时，才知道杨大个子依然在逃，哦了一声道：“他没有回来。”\n说完了扭身就走。\n杨大嫂抢上前一步，抓了他的衣后襟，把他拖回来。\n因道：“洪伙汁，我看你这活里头有毛病。\n你在哪里看见了他？其实他也没有闯多大的祸事。\n就是昨晚上喝醉了回来，把门打坏了，就在地上睡了一夜。\n醒过来之后，大概是他自己不好意思，不等我醒过来就跑走了。”\n洪麻皮抱了一抱拳头，笑道：“你老嫂子的脾气，我知道，我决不敢说假话。”\n因把过去两个钟点的事，和他说了。\n杨大嫂伸手掌一拍大腿，向麻皮伸出了大拇指一道：“好的，人穷要穷得硬。\n我们就是打算当奴才，低下身分，哪里找不到一个奴才去当，也不至于去作何德厚亲戚家里的奴才。\n你下乡要几个钱用，何必找我那无用的人，你来找我杨大嫂子，这个时候，你早电就出城了。”",
            "summary": "洪麻皮误认为杨大个子已经回家，走到杨大嫂子面前叫她。由于杨大嫂子正全神贯注地洗衣服，没有听到洪麻皮的叫声。洪麻皮感到困惑，不知道为什么杨大嫂子不理睬他。后来杨大嫂子意识到洪麻皮的存在，问他有什么事。洪麻皮告诉杨大嫂子他是三义和餐馆的伙计，来找杨大个子办事。杨大嫂子透露杨大个子昨晚喝酒后打破门，醒来后逃走，至今未归。洪麻皮告别杨大嫂子离开。"
        }
    ]
}