{
    "chapter_title": "第三十四章  好汉做事好汉当(1)",
    "chapter_summary": "刘家婆向杨大个子推荐了一个可以借钱的人，即秀姐的娘。杨大个子起初对此表示怀疑，但在刘家婆的解释和劝说下，他决定尝试向秀姐娘借钱。与此同时，杨家因为拖欠房租被房东刘家婆找上门，导致杨大个子与刘家婆发生争执。在思考过后，杨大个子决定去投案自首，以解决家中的困境。然而，在前往区署的过程中，他被门口的警察阻拦。杨大个子和妻子杨大嫂子在区署内面对区长，区长决定让他们分别采取不同的行动来解决房租问题。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "有刘家婆指示了杨大个子一条路，可以借钱。\n借钱虽不是个为人谋生存之道，然而穷到无路可通的人，听说有钱可借，那就是枯草沾了甘霖，这非有那穷的经验者是理解不出来的。\n他坐着直跳了起来道：“哪里有钱借？只要不是打印子钱，每月出三分利我都愿意借，强似当当。”\n刘家婆道：“我说的这个人一定肯借你钱用，而且也不会要你的利钱。”\n杨大个子抬起手来，按着头发，便道：“照说，现在不会有那种好人，你说是谁吧？”\n刘家婆走进屋子来，在挨门的小椅子上坐了，因道：“那还有什么人呢？就是秀姐的娘。”\n杨大个子听了这话，脸色一变，一摆头道：“哦！就是她？哼！这不足笑话？”\n刘家婆一笑道：“小伙子！怎么样？这是笑话吗？其实这位老人家是个顶忠厚的人。\n昨天我在街上遇到了她，她把我拉到路边上说了好久的话。\n她说，为了秀姐出嫁，得罪了街坊朋友了。\n大家虽然也都是好意埋怨我，可是他们哪里知道我娘儿两个一肚子苦水呢。\n现在弄得无脸见人，何德厚又整日不在家，可怜只有自己影子作伴，本待来看看自己的熟人，又怕人家不睬她。\n我倒让她把心说软了，就陪了她一路回家，在她家里很坐了一会子。\n她不说百十块钱的小事，手上倒也方便，假使有什么人邀会，她愿意认一个。\n你若愿意借她二三十块钱了掉这件官司，我愿意和你跑一趟。\n你平心想想，过去这多年认识，她是坏人妈？”\n杨大个子听到刘家婆说到秀姐娘的话，早是板了脸子，偏了头不耐烦听着，及至刘家婆慢慢的说下去，慢慢的也就脸色和平起来。\n刘家婆对他周身上下打量一下，因问道：“你不要看那个收房租陶先生是把话吓你的。\n假如你把他送上老虎背，他走不下去了，他为什么不和你拼一拼？”\n杨大个子在衣袋里摸索了一阵，摸出一个纸烟盒子来，两个指头伸到里面去抠出一支弯了腰的纸烟衔到嘴角里。\n同时在纸烟盒子里，又抠出两根火柴来，在墙壁上划着起了火点上烟。\n其余一根火柴，夹在小拇指缝里不曾用的，这时依然把来放在纸烟盒子里。\n刘家婆牵牵衣襟，微笑了向他望着。\n杨大个子把纸烟盒子向袋里揣了，后又掏了出来笑道：“你看我忘了敬你老人家一支烟。”\n刘家婆笑着摇摇手道：“我倒不要吸烟。\n我笑你算盘打得很精，多一根洋火，还收了起来。\n可是我看你日子过得又很苦，香烟揣在身上，都成了纸团了。”\n杨大个子笑道：“平常不大吸烟，有了心事的时候，那就吸得厉害，一天也可以吸两三盒。”\n刘家婆笑道：“现在你手里拿出纸烟来吸，又是有了心事了。”\n杨大个子道：“我怎么不会有心事呢？连这两个孩子也怕他娘吃官司。”\n刘家婆道：“那末还是依了我的话，让我到秀姐娘那里去和你移动几十块钱吧？”\n杨大个子坐在矮凳子上，两手环抱在胸前，背靠了墙。",
            "summary": "刘家婆向杨大个子推荐了一个可以借钱的人，即秀姐的娘。尽管借钱不是一种正当的生存方式，但对于穷途末路的人来说，这是一个很好的选择。杨大个子起初对这一提议表示怀疑，但在刘家婆的解释和劝说下，他开始改变看法。杨大个子决定尝试向秀姐娘借钱来解决目前的困境。"
        },
        {
            "id": 1,
            "content": "口角上衔的纸烟，一缕缕的缓缓出着青烟。\n显然烟在嘴唇里，他未曾吸上一下。\n对于刘家婆的话，他也未曾答复。\n刘家婆道：“就是这样说吧。”\n杨大个子道：“不用！二三十块钱的事，我总还可以想一点法子，真是想不到法子了回头再说。\n我们和秀姐娘没有什么过不去的，就是何德厚这个人，大家都不愿意和他来往。\n千不该，万不该，他不该运动人来捉我们。\n这个时候我问他去想法子，一来失了朋友的义气，二来何德厚又要去说得嘴响，他说我们这班穷鬼没有了法子，还是要找他。”\n刘家婆对他脸上望望，淡笑一声道：“你嘴算是硬的。\n不过你老早要能争这口气，少喝两回酒，少打两回牌，也就多少攒下两个钱，不至于给不出房租钱了。\n你家杨大嫂子真要去吃官司，那还不为了你不成器的原故。”\n她嘴里这样叽咕了一阵，站起身也就走开了。\n杨大个子静静的想了一阵，觉得刘家婆的话，也是事实，只好是自己烧火做饭管带着两个孩子。\n缓缓挨着到了半下午，他感觉得心里有一种说不出来的悲苦滋味。\n而这两个孩子，又不断地问着，妈妈怎不回来？杨大个子突然站了起来道：“不要急，我和你两个人找了妈妈回来就：是。”\n说着把孩子牵出门来，将门倒锁了，便引了孩子到刘家婆家里，说是要去找杨大嫂子回来。\n刘家婆道：“她那个热心肠的人，既和人家接生，不把孩子收拾好了，她是不会回来的，你白白地去打搅她干什么？”\n杨大个子也没有怎样答复，径直地就向前走。\n到了大街上，便直向本区的区署里去投案。\n那门口守卫的警察，见他满面通红，呼吸吁吁地走了来，便拦着他道：“这是公安局，你这样匆匆忙忙地跑了来，要在这里捡米票子吗？”\n杨大个子站着定了一定神，因道：“是的，我是来投案的。”\n因把事情经过，略微说了一说。\n卫警对他周身上下看了一遍，因微笑道：“你们家里一人犯事，预备多少人吃官司？”\n杨大个子望了他，说不出所以然来。\n卫警道：“这件事，方才有个女人来投案了，怎么又会有个事主？”\n杨大个子道：“大概那是我女人，我是家主，欠下人家房租，当然与她无干。\n请你让我去见区长。”\n卫警将他引见了传达，由传达将他向里带。\n杨大个子到这区里来投案的时候，本来心里坦然，及至听说有个女人先来投案，倒不觉心里深深受到感动，觉得杨大嫂这分好汉作事好汉当的气魄，比自己还来得痛快。\n便也挺起了腰杆子，随着带案的警士向讯问室里走了去。\n向门里看来第一个印象，便觉和他自己的揣度是吻合了，区长坐在公事案里，正在讯问案情。\n旁边横坐着一个书记在记录。\n两个警士挂了手枪站立着，正是相当的具着威严，口自己女人向上站定，正在叙述她的话。\n警士让杨大个子站在门外，先进去回明了，然后引他进去。\n杨大嫂回头看到了他，先咦上一声。\n杨大个子鞠躬站定了。\n上面坐的区长，问过了他的姓名职业，手摸了嘴唇上的短须，微笑道：“你是好汉，你女人犯了事，你抢着来投案？”\n杨大个子道：“区长，哪个不怕吃官司？无奈我良心上一想，该下房租，是我自己无用，没有赚下钱来，自己的事，这与我女人无干。\n第二是我家里两个孩子，哭着要他们的娘，我来换她回去。”\n杨大嫂子扫了丈夫一眼，向公案迎近半步道：“区长，你不能信他的话，这件案子，欠房租是小题目，得罪了那收帐的陶先生是大题目。\n得罪陶先生是我的事，我怎好让他来替我吃官司呢？”\n杨大个子望了她哭丧了脸道：“两个孩子在家里哭得厉害。\n你难道不管？”\n杨大嫂子一掉头道：“你关在这里，我们一家大小几口，天天的进项，到哪里去找？”\n区长微笑道：“你两个人不许争吵，这不是家里，可以让你胡闹。\n听你们这说话口气，认定官司是输了，人一定也是要受处分，所以料定了一投案就回不去了。”\n杨大个子道：“欠下人家的房租，我们是知道的。\n要完结了官司，先就要拿出钱来，可是我这急忙之间，就拿不出钱来。\n一个穷人和有钱有势的人打官司，那还有打赢的希望吗？”\n区长听了这话，不由得把脸色沉下来，因道：“你这话是说官家卫护有钱的人吗？照你这样说，最好是人家盖好了房子，你们搬进去白住。\n你是卖菜的，你的菜肯白送给人吃吗？好了，你是好汉，欠下房租，拼了吃官司，也不肯给钱。\n我凭公处断，也不难为你，你暂在这里住下几天。\n放你女人回去，她什么时候还清了房租，我什么时候放你回去。",
            "summary": "杨家因为拖欠房租被房东刘家婆找上门。杨大个子和刘家婆发生争执，但并未吸烟也未回应她的话语。刘婆认为杨大个子应该为家庭负责，不要喝酒打牌。杨大个子沉默片刻后，决定去投案自首。在他准备去区署时，被门口的警察阻拦，但他坚持要去找区长投案。在区署内，他发现已有一个女人先来自首，这个女人是他的妻子杨大嫂子。区长询问他们的情况后，决定让杨大嫂子回家筹集房租，而杨大个子则需要在区里住几天。"
        },
        {
            "id": 2,
            "content": "至于你女人开口骂人，当然是一种公然侮辱，原告不追究，我也不问。\n这样，你不能说是我偏袒有钱人吧？”\n说着，将手挥了警士道：“把杨大个子带下去。”\n杨大嫂向区长问道：“老爷，这就是你说的公平处断吗？”\n区长拍了桌子道：“你分明是一个刁妇，我不念你家里有两个小孩，我也把你关了起来。”",
            "summary": "一位妇女因被指责而愤怒地骂了对方，但原告并未追究责任。区长在审理这起事件时，认为他没有偏袒任何一方，并将被告带到监狱。然而，杨大嫂对此表示质疑，认为这并非公平的处理方式。区长则回应说她是一个刁妇，并表示如果不考虑她家里的两个孩子，他也会把她关起来。"
        }
    ]
}