{
    "chapter_title": "第三十八章  情囚之探视(1)",
    "chapter_summary": "杨大嫂在处理完一场纠纷后，回家途中抱怨了何德厚对秀姐娘的冷漠和无情。为了寻找秀姐娘的下落并救她出来，杨大嫂化装成江北缝穷大嫂，携带篮子和板凳，前往城南寻找线索。在寻找过程中，她发现了疑似赵次长的胖子，并在公馆对面的墙上等待。与江北老妈子交谈后，杨大嫂得知房子里有一个家庭，上个月还搬进来一户人家。在与王妈的对话中，杨大嫂发现她是她的同乡，经过猜测和确认，两人建立了联系。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "这个杨大嫂总算是忍辱负重，把这场是非，给结束了。\n可是她受着的这口冤气，她不会忘了，那两口吐沫，正是表示了她恨入肺腑。\n她受了人家的冤气，不会忘记，同时，她受了人家的恩惠，也不会忘记的。\n杨大嫂回到家里时，果然合了姓陶的那话，杨大个子已是站在门外空地上，向这里张望。\n看到杨大嫂子，他迎上来笑道：“我早回来了，累着你跑一趟。”\n杨大嫂道：“我不跑，他们怎么会放你回来？其实，光是我跑也是无用，还是得了秀姐娘给的那卷钞票。”\n说着，两人一同走同家去。\n刘家婆并不慢于他们，跟着脚步走了进来，因道：“大嫂子，怎么样？你还是信着我的话不错吧？我们的命不好，有什么法子和人家比。\n有道是长子走到矮檐下，不低头来也要低头。\n你们得了秀姐娘帮这一个大忙，总要记着才好。”\n杨大个子向她一抱拳道：“不但是秀姐娘我们应当报答她，就是你老人家和李牛儿这样和我们费心，我们也忘不了。\n稍微迟一两天，等着何德厚不在家的时候，我要去面谢秀姐娘一次。”\n刘家婆点点头道；“那倒是正理。\n不过他兄妹两人三天两天吵嘴抬杠，你不要和她再加上一层麻烦才好。”\n杨大个子道：“这个我晓得。\n不过现在那醉鬼势子也很孤，他未必敢把我们这些旧朋友都得罪干净。\n听说秀姐现在像坐牢一样，闷在小公馆里不能出来。\n本主儿都这样不走红，他这么一个沾边不沾沿的亲戚，还有什么兴头？”\n刘家婆道：“虽然那么说着，你还是避开他一点的好。\n好歹我们用不着和那醉鬼较量什么高低。”\n杨大个子笑道：“这个你倒可以放心，我总愿意省点儿事。”\n杨大嫂对杨大个子瞪了一眼，仿佛嫌着这话里有刺。\n杨大个子立刻将头偏过去，笑道：“一天一夜，没有吸纸烟，瘾得要死，我去买盒纸烟来吸吸。”\n说毕，扬长地走了。\n他夫妻俩因此有了个约束，不敢明目张胆去谢秀姐娘。\n唯其是不便去道谢，心里都搁着一分过不去。\n在这场公案过去了几个月，有一个晚上，杨大个子喝了茶回来，一走进大门，就深深地叹了口气。\n杨大嫂子道：“又是狗拖野鸡的事，看不上眼了，回来只管叹气。”\n杨大个子道：“还管闲事吗？管闲事管得人都不能脱壳。\n正是为了我们自己的事，不免叹气。\n你看何德厚这家伙，为了钱他把手足之情都送干净了。\n我得了一点消息，他简直和秀姐娘说，秀姐既是嫁出去了，成仙成佛，变牛变马，那全靠她的命，不要去管她。\n那赵次长带了信来，暂时让她委屈一下子，那是不得已。\n只是娘家人不去勾引她，每月还可以贴一百块钱的养老费。\n坐在家里，每月白得一百块钱，为什么不干呢？他又说，这小公馆在什么地方，他也不晓得，秀姐娘要闹也是瞎闹。\n那秀姐娘和池闹着，他益发下了狠心，要把秀姐娘送到乡下去。\n免得秀姐娘在城里住，会访出秀姐的下落来。\n这老贼不知道是一颗什么黑炭心！我和几个人商量，要把他捆起来，丢到江里去喂王八。”\n杨大嫂笑骂道：“你少嚼蛆，事情没有做到，让人家听了去，把你当凶犯。\n不过姓赵的都说了这话，秀姐一定日子不好过。\n好在城南也不是东洋大海，她既是住在那个角落里，我慢慢地总可以找出她来。”\n杨大个子道；“我也是这样想，我们可以到城南去探出她的消息，硬把她设法救了出来。”\n杨大嫂子笑道：“你又是一套七侠五义？你有那个能、耐，不会挑担子卖菜，也不会为了收房租的一句话，就关到公安局里去。\n这件事你少管，让我先来说明，这次决不让弄出什么乱子，再连累你吃亏。”\n杨大个子想说什么，又不敢说什么，只是对她笑了一笑。\n杨大嫂道：“你笑什么？你难道谅着我作不出什么好事来吗？你给我三天的限期，你让我办着你看看。”\n杨大个子笑道：“你没有给我三天限期，你就算对得起我。\n我凭什么敢给你三天限期？”\n杨大嫂子点点头笑道：“虽然你不敢和我硬，你心里未必肯服，我只有做出来你看了再说。”\n当时她这样说了，杨大个子也没在意。\n到了次日，杨大嫂一大早起来，料理清了家事。\n杨大个子是卖菜未回，她就把二个孩子托付了刘家婆，扮了个江北缝穷大嫂走出门去。\n头上盖了块花蓝布，手臂上挽个竹篮子，里面放着针线布片，篮子柄上，勾住一条六七寸长方的小板凳，直奔城南来。",
            "summary": "杨大嫂在处理一场纠纷后回家的过程。她在途中提到了何德厚对待秀姐娘的冷漠和无情，以及杨大个子和其他人对他的不满。杨大嫂决定采取行动，寻找秀姐娘的下落并设法救她出来。她扮成江北缝穷大嫂，带着篮子和小板凳，前往城南寻找秀姐娘的消息。"
        },
        {
            "id": 1,
            "content": "她心里估计了一阵子，赵次长把这小公馆安得秘密，热闹地方不会来。\n怎么样也是次长常来地方，破烂不像样的房子不会住下。\n还有一层，也不是矮小房屋，秀姐随便可以出来的。\n要不，怎么会把里外消息隔断呢？她越想越对，在城南几条街巷里，穿来穿去，只是打量情形。\n走到有点和理想中相符合的房子前面，就把小凳子取了出来，放在地上坐着，作一个候生意作的样子。\n有人真要交点针线给她作时，她把价格说得大大的，却也没有人过问了。\n这样在街巷里转了一天，看看太阳落山，并没有得着什么痕迹，只得回家。\n到了次日，杨大嫂又是这样做法，并不感到疲倦。\n看看又到了下午三点钟，第二日还是找不着痕迹。\n便提了那针线篮子，向回家路上走。\n谁知就在这个时候，倒得着一点路线。\n有一辆人力车，飞快地拉到面前，看那车子油漆光亮，白铜包镶了车杠把，分明是自备的包车。\n车子上坐着颇为肥胖的人，嘴唇上养一撮小胡子，与杨大个子所形容的赵次长，颇有几分相像。\n灵机一动，想着莫非就是他。\n正是这个时候，那车子停着，他下了车了。\n他脸上带了三分笑容，向车夫道：“你就拉到沂园澡堂门口，等着我好了，大概我有两个钟点，可以到那里。”\n车夫答应了一声是，将车子兜转着拉开了。\n杨大嫂一想，自己的包车，为什么不拉到要到的地方，却在半路里停下来？好在自己是走着路的，就跟定了那人向前走去。\n由大巷子转进了一条小巷子，在一座八字门楼下，他摇摇摆摆地进去了。\n看那房子，虽是老式的，但那墙壁粉刷洁白，梁柱整齐，却是建盖不久。\n而且门里面天井宽大，略略栽有花木，倒不是中人以下的家庭。\n便放下了篮子，就在这门对面一堵粉壁墙前坐下了。\n坐不到一会，门里出来一个江北老妈子，匆匆忙忙地走去。\n她虽看了杨大嫂一眼，并不曾说得什么。\n一会儿，她手上提了些纸包回来，像是瓜子糖果之类。\n杨大嫂看她时，她倒笑了。\n杨大嫂道：“这位大嫂，你笑我作什么论体系？”\n她笑遭：“你不是缝穷的吗？”\n杨大嫂点点头。\n她笑遭：“缝烂补破，你要找那男人打光棍的地方去动手。\n我们这里女将多似男人，而且人家打公馆的所在，也没有什么人穿烂的破的。\n你在这里坐三天兰夜，也没有人照顾你。”\n杨大嫂听说，便提起篮子来，作个要走的样子，一面答道：“我本来也看着这里，不像有针线做的所在。\n不过有两个小孩子老远地叫着我，说是这巷子里有针线做。\n我走进巷子来，也不知道是哪家有针线，糊里糊涂地就在这里坐下。\n你们这大门里房子有好几进，就是住一户人家吗？”\n那老妈子道：“本来是住一户人家。\n因为上个月，有我们老爷的朋友，搬了一分家眷来，在后进腾出几间房子给他们住，算是两户人家了。”",
            "summary": "赵次长在一个秘密的小公馆居住，这个公馆位于城南的街巷中。杨大嫂在寻找赵次长的线索时，偶然看到了一个与杨大个子描述相似的胖子乘坐豪华包车进入这个公馆。她怀疑这个人可能是赵次长，于是决定在这个公馆对面的墙上等待。一位江北老妈子告诉她，这个房子里住着一个家庭，上个月还搬进来一户人家。杨大嫂由此找到了一些线索。"
        },
        {
            "id": 2,
            "content": "杨大嫂道：“听你这位嫂子说话，好像是我们同乡呢。\n贵姓是？”\n她道：“我姓钱，主人家倒叫我王妈。”\n杨大嫂笑道：“那你必定是钱家村的人，我们那里有个亲戚叫钱老二。”\n王妈笑道：“不叫钱家村，你错了，叫钱家圩。\n你是钱二癞痢的亲家母吧？你莫非姓刘？”\n杨大嫂笑道：“对了，我姓刘。\n钱大嫂子，你把东西送了进去，我在这等你一会，我还有事托你呢。\n家门口的人，不沾亲就带故，我们是很愿来往的。”",
            "summary": "杨大嫂与王妈的对话。杨大嫂发现王妈可能是她的同乡，于是询问她的姓氏。王妈说自己姓钱，但被主人称为王妈。杨大嫂根据钱家的地名猜测王妈可能来自钱家村，但实际上是钱家圩。经过一番交谈，杨大嫂确认自己姓刘，并与王妈建立了联系。"
        }
    ]
}