{
    "chapter_title": "第三十九章  情囚之探视(2)",
    "chapter_summary": "王妈和杨大嫂两位女性在一次偶然的相遇中开始了对话。杨大嫂提到了钱二癞痢已经来到城里，可能要去拜访王妈。王妈表示尚未听闻此事，但如果他真的来了，她会欢迎他到家里。第二天，杨大嫂来到王妈家，并在厨房与她闲聊。在此期间，杨大嫂试图提起探望秀姐的话题，但未能成功。秀姐是一个被丈夫冷落和限制的妻子，她的生活充满了孤独和恐惧。杨大嫂看到她的困境，决定伸出援手。她们开始商讨解决方案，但秀姐尚未下定决心。这个故事展现了人性中的善良以及在社会中人们如何互相支持和帮助。秀姐被赵次长软禁在一所房子里，她决定逃跑并寻求杨大嫂的帮助。秀姐请求杨大嫂将她的母亲安置到一个安全的地方，并表示愿意支付报酬。尽管杨大嫂感到为难，但在秀姐的劝说下，她还是同意了。杨大嫂和秀姐开始讨论离开枉死城的可能性，但杨大嫂对提及某个亲戚表示担忧。秀姐表示愿意帮助他们，但杨大嫂在关键时刻犹豫不决，使得秀姐感到困惑。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "那王妈忽然认得了一个乡亲，心里十分高兴，果然拿着东西进去，匆匆地又也来了。\n她笑问遭：“刘大嫂子什么事托我？”\n杨大嫂道：“听说钱二癞痢也到这城里来了。\n他少不得会来看你们自己家里人吧？”\n王妈道：“我没听说他来呀。\n他来了一定会到我这里来的。”\n杨大嫂道：“那好极了。\n明天我再来探听你的消息。\n这里两户人家姓什么？你在哪家做活？我也好来找你。”\n王妈道：“一家姓钱，一家姓赵。\n你来找钱家的王妈，那就不错。”\n杨大嫂听到说有一家姓赵，心中大喜，觉得皇天不负苦心人，居然把这事找得有点相像了。\n因笑道：“百家姓上头一姓的人，也住在这里，百家姓上第二姓的人，也住在这里。”\n王妈笑道：“那怎样攀得上人家，人家是做次长的。”\n杨大嫂几乎噗嗤一声，要由嗓子眼里笑了出来。\n因遭：“好了，明天见吧，我不要在这里耽误你的工夫。”\n说着自去了。\n到了次日中午，杨大嫂就毫不犹豫地走到这里来，径直地就敲大门，里面有人出来开门相问，她便说是找钱家的王妈，当然毫无问题地，就放了她进去。\n那王妈出来看到她，便引了她到后进厨房里去谈话。\n自然，杨大嫂因话答话和她鬼混了一阵，却不住向外面去找一个探望秀姐的机会。\n这房子有点儿南房北做，天井都很宽大，像北方的院子。\n厨房在后进房屋的外面，另有一个天井进出，那也正像北方的跨院。\n杨大嫂在这厨房里和那王妈说话，隔了窗户，伸头向外张望，却可遥遥望见那后进院子。",
            "summary": "一位名叫王妈的女性与一位名叫杨大嫂的女性相遇并交谈的过程。杨大嫂得知钱二癞痢来到了城里，她认为他会去看望王妈这个家人。王妈表示她没有听说钱二癞痢的到来，但若他来了，一定会去她家。杨大嫂决定第二天再来打听消息。第二天，杨大嫂来到王妈家，直接找到了她的厨房。在闲聊过程中，杨大嫂试图寻找机会探望秀姐，但没有成功。"
        },
        {
            "id": 1,
            "content": "终于是她把机会等着了，但见秀姐穿了一件花绸长衣，略略地烫了发梢，一簇头发虽然是比家里的时候，摩登得多了，可是比起那市面上真讲究摩登的妇女，却又相差得远。\n第一个印象，就觉得她还不是自己预料的那种风流姨太太。\n可想赵次长宠她，还比不上普通那种宠法。\n再看她反背了两手在身后，对天井里摆的几盆花看着，只管绕了转圈子，花也不会那样好看，让她如此注意。\n便不顾那王妈了，自己提了篮子，就向天井里走来。\n可是秀姐还是那般转了圈子走，并不因为有了脚步声，抬起头来看一下。\n杨大嫂站在屋檐下，向她出了一会神，便低声道：“太太，有什么粗针活，让我做一做吗？”\n秀姐抬头看着，不觉吓得身子一抖颤，退后了两步。\n这杨大嫂虽不是近邻，在丹凤街的人，谁不知道她？过去虽不天天见面，可是三四天总有一次见着。\n这样的熟人，这样的见面，便有点玄虚。\n那杨大嫂似乎明白她的意思，连向她丢两个眼色，又将嘴向厨房里一努。\n秀姐定了一定神点点头道：“你怎么走到这后进屋里来做生意？”\n杨大嫂笑道：“我们是规矩人，不要紧的。\n昨日和这里王妈，新认了亲戚，才得进来的。”\n秀姐道：“原来如此。\n那倒很好，我有两三只衣箱套子，正要人做，你会做吗？”\n杨大嫂道；“这有什么不会？只要你把样子拿给我看，我就会做。”\n王妈听到她说话，由厨房里赶了出来，向秀姐笑道：“赵太太，你有针活，只管交给她做吧。\n她是我们熟人，我们老早就认得，针线做得很好。”\n秀姐微笑道：“既是有你和她作保，我就请她和我作点事。”\n说着，向杨大嫂抬了两抬手道：“你可以跟我来看看，我的箱子在这后面屋子里。”\n说着，她立刻在前面走。\n杨大嫂为此事而来，当然明白她的用意，立刻跟着她后面走了去。\n到了她的卧室里，她还未曾停止，继续地向屋子后面走。\n走到了后面屋子里，秀姐才停住脚，望了杨大嫂，怔怔地呆立了四五分钟。\n最后，她轻轻叫了一声杨大嫂，眼圈儿红着，立刻流下泪来。\n杨大嫂低声道：“你的事，我已知道了许多，访了两天，才访到这个地方。\n我就是为你的事来的，有话你只管和我说。\n我先告诉你一句话，让你安心，你娘很好。”\n秀姐道：“谢谢你，我也知道你是为我来的。\n但是我现在有什么法子呢？只有死了才能了事。\n可是我要死了，我那六亲无靠的娘，更不得了。\n你是最仗义的人，我是知道的。\n你现在可有什么法子救我一把么？”\n说到这个么字，她哽咽住了，向杨大嫂鞠了一个躬。\n杨大嫂早是放下了篮子，两手搀住她道：“你有什么苦处？你只管说。”\n秀姐道：“自从那个姓赵的把我娶了来，新鲜过几天，他就慢慢地淡下来了。\n既说我知识太浅，又说我不懂交际，还说我不会化妆，多了！反正有许多条件，不配作他的姨太太。\n不过他也有一点相信我的地方，他说，想不到我那样穷人家出来的女孩子，嫁给他的时候，倒是真正的黄花闺女，在旧道德上，我这人还可取。\n我这个黄花闺女，既是在他手里葬送了，他也就不忍中途把我抛弃。\n所以把我放在这城南角落里，不许我出去。\n那倒不专是怕把我跑了。\n他那原配的女人，厉害得很，已经找到了我一张相片。\n她若是在路上遇到了我，恐怕就要让我下不来。\n姓赵的本人，也落得作贼的一样，三四天工夫，才溜着来看我一趟。\n这没有关系，他不来看我，我一个人过得心里舒服些。\n无如这里的房东，是他的死党，连前进院子，都不许我出去。\n他又不是硬禁止我走，只要向前面去一趟，他们就把许多话来吓我，说是这城南一带，姓赵的原配，都埋伏下了人。\n又是打手，又是什么队，又是警察，说得活灵活现，我原不信，可又不敢不信。\n只好坐牢似的，终日闷坐在这屋子里。\n照目前而论，有吃有喝，也有钱花，我倒也无所谓，只是想到了将来怎么样，那就太可怕了。\n我还是初嫁他，在新婚的日子，他就这样把我关在牢里，这向后过去，日子不更是一天比一天黑暗吗？”\n杨大嫂道：“你的意思愿意怎么样？只管说，我既然来看你来了，自然尽力而为。”\n秀姐看到身后有张方凳子，退后两步，在方凳子上坐了。\n两手操着，放在怀里，看了杨大嫂。\n杨大嫂道：“有话只管说，用不着什么顾忌。”\n秀姐道：“我倒不是什么顾虑。\n我根本没有想到有人来救我。\n我也从来没有这个打算。\n这时候你要问我有什么主意，我一时怎样说得出来？”\n杨大嫂道：“好在这不是忙在一时的事。\n有那个王妈和我认亲戚，我随时可来。\n只要你故意找些针活来我作就是了。”\n秀姐道：“你是真和她有亲吗？”\n杨大嫂笑道：“我若真和她有亲，何至于今日才晓得你住在这里？那就早来看你了。”\n秀姐道：“既是这样，那倒要你真和我做点针活。\n你家里的事，放得下来吗？”\n杨大嫂道：“我既然要和你办事情，家里的事就无所谓。\n两个孩子托了隔壁刘家婆照管，杨大个子他自己会料理自己，这都用不着烦心。”",
            "summary": "秀姐是一个被丈夫冷落和限制的妻子，她的生活充满了孤独和恐惧。杨大嫂是一个善良且仗义的人，她得知了秀姐的困境后，决定帮助她。她们开始讨论解决方案，但秀姐暂时无法确定自己的意愿。这个故事展示了人性的善良和社会中的人们如何互相支持和帮助。"
        },
        {
            "id": 2,
            "content": "秀姐听说，果然找出一匹布来，交与杨大嫂裁剪，就在这后面屋子里开始作箱套子。\n那赵次长要困住秀姐，也是用的坚壁清野之法，连伙食都附搭在朋友房东钱家。\n更也不曾用人伺候她，便请钱家的男女佣人顺带照顾着。\n这样，他觉得秀姐一言一动，都瞒不了他朋友钱家。\n而且那些男女佣人，个个都给有赏钱，也不能不受赏图报。\n赵次长虽是不能常来看护这位新夫人，就也断定了不会有什么变化。\n杨大嫂来作衣箱套子，是王妈引来的，那是决没有什么疑心的。\n杨大嫂在这后面屋子和秀姐谈了许久，却也没有谈出什么头绪。\n也是秀姐心虚，总怕会露出什么马脚，谈一会子，自己也就离了开去。\n有时那王妈也到屋子里来看看，让两人不得不疏远一点子。\n到了四点钟以后，又怕姓赵的会来，杨大嫂只好避开，约了次日再来。\n第二日去的时候，杨大嫂也另换了一种手法。\n带了几尺布去，送给那王妈，笑道：“这是我在外面和人家做针活得来的。\n常来打搅你，我心里很是不过意，这个送给你作件小褂子穿吧。”\n王妈笑得合不拢嘴来，因道：“你也辛辛苦苦得来的一点东西，我怎好用你的？不过不用你的，你也未必肯依，只好谢谢你了。”\n杨大嫂只要她收下了，就等于签订了一张友好协定，心里十分痛快，走到秀姐屋子里去，高声道：“太太，我今天一定要把你那个箱套作起来。\n要不，你还有许多针活，以后不要我作了。”\n秀姐也高声笑道：“你这人很老实，东西我也不等着要，你慢慢地作就是了。”\n她们这样一说一答，都对面望着使了一个眼色。\n然后秀姐带了她到后面屋子来，第一下，就塞了一卷钞票到她手上。\n杨大嫂道：“你这作什么？我不是为钱来的。”\n秀姐道：“我也晓得你不是为了钱来的，但我要你和我作事，没有钱怎么行得通？”\n杨大嫂道：“你先说，要我和你办什么事？”\n秀姐道：“我昨晚上足足想了一夜，这姓赵的对我不仁，我也就对他不义。\n我就是当他的玩物，我也要有个三分自由。\n把我塞在这文明监牢里，好像我还是有点巴结不上，说我知识太浅。”\n杨大嫂抢着道：“笑话！不是为了知识太浅，就这样便便宜宜地嫁给他作姨太太吗？”\n秀姐道：“这话都不去说了。\n他既看不起我，就算我忍耐着，我也不会有个出头的日子。\n三十六着，走为上着。”\n杨大嫂坐在椅子上，不觉两手同时拍着腿，站了起来道；“对了。”\n秀姐摇摇手道：“低声低声。”\n杨大嫂对外面望望低声道：“我一见你就有这个意思，只是不便说。”\n秀姐淡笑道：“你以为这是闹着玩的事呢，可以随便说。\n那姓赵的说他是官僚，他又是个流氓。\n要是跑得不好，还落在他手掌心里，那就是自己作死。\n有道是跑得了和尚跑不了庙。\n我若糊里糊涂走了，那不是先和我娘找麻烦吗？当真的，他把我放在这地方，就会把我关住了吗？我就是怕我走开了，连累着我的老娘，现在我要请你替我办的一件事，就是想法子把我娘送到一个没有人知道的地方去住着。\n然后我这条身子无挂无碍就可以远走高飞了。”\n杨大嫂手上，捏着她给的那一卷钞票，望了她倒没有话说。\n秀姐道：“你那是什么意思，以为这件事不好办？”\n杨大嫂道：“不是那意思，你看我们也是离不开城市的人，把你老娘送到哪里去安顿？”\n秀姐指着她手上那一卷钞票道：“这就是我为什么交这一笔钱给你的原故了。",
            "summary": "秀姐被赵次长软禁在一所房子里，试图监视她的言行。为了摆脱这种处境，秀姐决定逃跑并寻求杨大嫂的帮助。她请杨大嫂将她母亲安置到一个安全的地方，并承诺给予一定的报酬。然而，杨大嫂对此感到为难，因为她们都是城市居民，不知道如何安置秀姐的母亲。秀姐用金钱说服了杨大嫂，让她同意帮助自己逃离。"
        },
        {
            "id": 3,
            "content": "你们离不开这座枉死城，难道也没有个亲戚朋友在别的地方？”\n杨大嫂昂着头想了一些时，因点点头道：“有是有两个人，可以找他一下。\n不过……”\n说着摇了两摇头道：“就怕你不肯找。”\n秀姐道：“有人救我老娘出去，那就是救苦救难观世音了，我有个不愿的吗？”\n但杨大嫂把这个人的名字，送到口里，依然忍了下去。\n只是摇摇头带了微笑。\n这事透着很尴尬，倒让秀姐莫名其妙呢。",
            "summary": "杨大嫂和秀姐讨论离开枉死城的可能性。杨大嫂提到有两个亲戚可以在其他地方寻求帮助，但她担心秀姐不愿意找这个人。秀姐表示愿意帮助救人，但杨大嫂在时刻犹豫是否说出这个人的名字，使事情变得尴尬，让秀姐感到困惑。"
        }
    ]
}