{
    "chapter_title": "第四十八章  里应外合(1)",
    "chapter_summary": "何德厚被描绘成一个不受欢迎但受人尊敬的长者。他的姐姐秀姐娘突然离开家庭，引发了众人的好奇和猜测。何德厚认为她的离开与男人无关，这让事情变得更加神秘。有人猜测可能是何德厚对待家人的态度导致了她的离去。尽管何德厚表示不在乎，只要能提供食物和饮料，他并不在乎她是否在家。同时，洪麻皮和童老五进城为朋友办事，并准备了食物和酒。他们为了避免被一个醉鬼发现，决定故意让他经常看到他们，以混淆他的视线。杨大嫂对此表示担忧，认为他们是在自找麻烦。这个章节讲述了家庭成员之间的猜忌、担忧以及面对困境时的应对策略。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "在他们这一群里，虽然算何德厚这个人最可恶，然而算他年纪最大，大家究竟不能不对他谦让三分，所以在言语之间，也不一定和他比嘴劲。\n何德厚说了他们一句装糊涂，见他们并没有作声，自己立刻有些后悔，是不是自己言语过重了一点？便笑道：“你二位总不见来，跨进门好歹是位客，你看我是心里闷不过，有话就冲口而出，请不要见怪。\n里面坐，里面坐。”\n说着，点头又带着招手，童洪跟着他进去。\n这里前后两间屋，前面也就陈设着成一个客室的样子。\n两把椅子夹了一张方桌，上面陈列满了茶壶酒杯，以至于菜饭碗。\n更有草纸帐本，大小秤盘，以至于破袜子。\n何德厚将桌上零碎东西一阵清理，在破袜子底下找出一盒纸烟来，于是递着纸烟，请二人坐下，叹了一口气道：“也许是你二位不知道。\n秀姐娘这大年纪了，她竟会背着我卷逃了。\n有道是好事不出门，恶事传千里。\n现在这几条街几条巷，哪个不知道？”\n童老五道：“这事真有点奇了。\n有道是叶落归根，一个人上了年纪，哪个不想骨肉团圆？姑妈她老人家这样大年纪，正是图个热闹，谋了团圆的日子，好好儿的为什么离开这个家呢？”\n何德厚道：“这事就是这一分奇怪，我是她亲手足，我也猜想不到她是为什么要离开我？若是年纪轻的人，还可以说是不守妇道。\n她已经是个老婆婆了，也决不会去再找一个男人。\n这是向哪里去安身呢？”\n洪麻皮道：“这也是奇怪，难道外人还会好似自己手足吗？我们是刚刚进城，实在不知道这件事，究竟为了什么原因呢？”\n何德厚道：“那天吃过午饭，半下午我才出去，回来就不见她了。\n我们脸都没有红一红，更不用提没有说过一句什么话了。\n所以街坊朋友把是什么原因来问我，我总是说不出所以然来。\n你想，自己家里人跑了，为的是什么原因跑的，我都说不出来，人家不骂我是个大混蛋吗？”\n童老五笑了一笑。\n何德厚笑道：“老五，你不用笑，我自己骂自己，我真是个混蛋。\n我养活了她母女一二十年，到头倒是脚板上擦猪油，用那种狠心手段对我。\n你想，所有一千个是一万个是，到于今不都是吹灰了吗？我早晓得有今日，不养活她母女两个人，省下多少钱？少淘多少气！现在这事传遍了，倒想不到你二位一点消息都不知道。”\n洪麻皮道：“原来如此，何老板是随她去呢？还是要去找她回来？”\n何德厚歪了头吸着纸烟，淡淡地笑道：“我找她回来作什么？有供给她吃的，有供给她喝的，我一个不会多享受一点？”\n洪麻皮道：“你那外甥女，她不会和你要娘吗？”\n何德厚把嘴角里的纸烟取下来，弹了两弹纸烟灰，因踌躇道：“依着人家告诉我，她母亲走了，她一定知道。\n但是秀姐是个十分调皮的人。\n我没有把柄，糊里糊涂去问她。\n那么，她猪八戒倒打一耙，反说我逼走了她的娘，我岂不是搬石头压自己的脚？我现在不去告诉她，她也就不会来反问我，我乐得图一个干净。”\n童老五默然坐着吸了半支烟，只让洪麻皮去和何德厚说话。\n说到这里，便向洪麻皮道：“何老板正不是心事！我们不要在这里打搅了。”\n何德厚淡笑道：“扯淡！我有什么不是心事？我只当她死了。”\n洪麻皮知道童老五不耐久坐，便站起来道：“晚上酒馆子里见吧。\n我们有好几处要跑，来得及，最好明天就回到乡下去。\n因为我们乡下还有要紧的事呢。”\n说着，已走出屋子来，各人提起放在屋檐墙脚下的斗笠，放到头上，在天井里雨丝下站着。\n老五抬起一只手扬了一扬道：“何老板，凡事想开一点，晚上吃酒，等你候东了。”\n于是两人高高兴兴地冒着雨走了。\n走出了这条巷子，童老五低声道：“这醉鬼是真不疑心我们呢？还是装假的？”\n洪麻皮道；“根本我们就不必到他这里来。\n我们千我们的，管他知道不知道。\n事情做到了现在，我们是骑在老虎背上，不干也得干。\n我们先去见了杨大个子夫妻，把计策想定了再说。”\n童老五笑道：“晚上还约着醉鬼吃酒呢。\n我们偏偏老他一宝【注释1】，看他还来不来？”\n洪麻皮笑道：“我们见了杨大个子再说。”\n他们一路走着，一路啾咕了这事，有个十几岁的小伙子，站在路边，对他们两人望了一望。\n他两人只管走路，也没有加以理会。\n到了杨大个子家里，那雨兀自下着，他们家矮屋檐上的檐溜水，倒像挂了一片破水晶帘子。\n杨大嫂子拿了一只男鞋帮子，靠了屋门框，就着光线在缝绽。\n童老五老远地叫了一声“大嫂子”\n杨大嫂猛可地抬头笑道：“我料着你不久会来，不想你倒是来得这样快，而且落雨天也来了。”\n两人在屋檐放下斗笠，走进屋来。\n杨大嫂跟在后面，低声问道：“那位老太太怨么样了？在乡下住得惯吗？”\n童老五道：“若是住得惯，我们不会冒着雨进城来了。”\n杨大嫂子道：“城里这位年轻的，我倒是见过了两回，正是急得不得了，不知这位老的情况怎样？这两天似乎有了一点真病，天天到医院里去看病。”\n洪麻皮向老五看了道：“这倒是个机会了，只要她能出门来，比她缩在家里又好得多了。”\n杨大嫂笑道：“老五是喜欢听施公案的，现在到了他自己做黄天霸的时候了。”\n童老五道：“少说笑话。\n大个子哪里去了？我们等着他商量呢。”\n杨大嫂道：“放着我诸葛亮在面前，你倒要去找牛皮匠。\n天下这样大的雨，你们也不必出去了。\n我烧一锅热水，你们洗脚。\n我给你找两只旧鞋子踏着。",
            "summary": "何德厚被认为是最可恶的人，但他年龄最大，大家都对他有所尊重。一天，何德厚抱怨他的姐姐秀姐娘突然离开家庭，众人表示惊讶。何德厚认为她不可能再有男人关系，因此离开的原因令人费解。众人猜测可能是因为何德厚对待家人不好，导致她离开。何德厚表示不在乎，认为只要还能提供食物和饮料，她是否在家并不重要。"
        },
        {
            "id": 1,
            "content": "然后我去切四两猪头肉，买两包花生米子，打半斤酒，你们舒舒服服地坐到天色摸黑，大个子就回来了。”\n洪麻皮道。\n“我们在城里不多耽搁。\n要是像大嫂子这样铺排，一天不急，二天不忙，那要到什么时候做完这件事？而且也是老五多事，刚才还特意去看了那醉鬼，看看他性情怎么样。\n他虽没有疑心到我们身上来，但是他知道我们进了城，就不宜多耽误。”\n杨大嫂放下了针活，在破墙眼里掏出了火柴盒与纸烟盒，正要向他们递着纸烟敬客，听了这话，不免呆上一呆，向他们望着，因道：“你们这不是无事找事，为什么要到他面前去露一手？这样说，你们不能先走了。\n必得那个人走了，你们还在城里，而且还故意让那醉鬼常常看见你们，才可以迷糊了他的眼睛。”\n说着，擦了火柴，向他两人点着纸烟，眼望了他们，看他们如何答复。\n童老五搔了头发，皱了眉道：“你们还要这样怕他吗？”\n杨大嫂道：“我们不是怕他，我们为了顾全那个人，不能不这样做。”",
            "summary": "洪麻皮和童老五进城为一位朋友办事。他们准备了一些食物和酒，打算在城里待一段时间。然而，他们担心一个醉鬼可能会发现他们的行踪，因此决定继续留在城里并故意让醉鬼经常看到他们，以迷惑他的视线。杨大嫂对此表示担忧，认为他们是在自找麻烦。"
        }
    ]
}