{
    "chapter_title": "第五十章  全盘失败",
    "chapter_summary": "赵冠吾试图说服秀姐和他一起去上海，以便她能摆脱情敌并帮助他实现报复计划。尽管秀姐一开始拒绝了这个提议，但在赵冠吾威胁要对她和她的母亲不利后，她同意跟随他去上海。他们决定乘坐十一点钟的快车离开。在前往火车站的路上，赵冠吾的手下确保他们的安全。当秀姐和赵冠吾成功登上火车后，她的朋友们回家。然而，秀姐发现洪麻皮的车子仍在附近，让她感到不安。秀姐和赵冠吾在上海开始了他们的新生活。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "这个拉车子的车夫，正是洪麻皮。他依照了杨大嫂的锦囊妙计，拉着一辆借来的人力车子，老早就歇在这巷口子上等着。他预备用极快的速度，在三十分钟之内，拉出南门。在南门外桥头上，童老五在那里等着。接上这辆车子，就径直拉下乡去，预备在小码头上，再换船回家。王狗子在那小码头上等着，预备眼见他们上了船，拖回这辆空车子。杨大个子杨大嫂李牛儿沿着经过的街道放哨，以防万一。他们一般的注意着一个穿蓝布短衣的人，拉一辆绿油布篷的车子过去。可是杨大嫂究竟不是诸葛亮，她哪里能够一切都算得很准。当洪麻皮拉转车身，正待要跑的时候，对面来了油亮的人力包车，将巷口堵住。巷子很小，势难容着两辆车子，擦身挤过去，他只好停着了。秀姐坐在车篷里，把车帘子遮挡了下半身，由帘子上向外看来，看得清楚，那车上坐的人，正是冤家赵冠吾。他是很难得起早到这小公馆来的，怎么今天有这样一个突击。她心里乱跳，汗一阵阵地由里层衣服向外冒着，立刻缩了身子藏在那车帘子底下。所幸赵冠吾倒没有向这车子注意，洪麻皮侧了车子让着路，他那车子已拉过去。洪麻皮见赵冠吾那面团的鼻子下蓄了一撮小胡子，穿一套薄呢西服，口角里衔着一支雪茄，这是一个小官僚的祥子，而且所坐的又是自用包车，更像是个阔人。那末，十有七八，可能是赵次长了。他立刻这样想着，就放慎重了态度，预备将车子拉出小巷子以后，逐次地加快步伐，以免引起别人的疑心。他让过那俩车子以后，拖了车把缓缓向前。坐在车上的秀姐，心里迸跳着在想，电罢，也罢，躲过一关了。就在这时，听得后面，一迭连声地叫着：“赵太太不忙走！赵先生回来了。”洪麻皮听了这喊声，也是慌了手脚。跑不是，不跑也不是，不免犹豫着，那个赵冠吾的包车夫，已两三步跑了向前，一把将车后身拉住。叫道：“你不要走，人家叫着呢。”秀姐坐在车上，料到是不能走，便踢了脚踏板道：“停住停住！”洪麻皮更是心慌意乱，也来不及掉转车身子，就把车子放下。秀姐走下车来，已是面红耳赤。但她立刻感觉到自己非极力镇定不可，自己这条身子已拼出去了，什么风浪，也不必怕它，只是这一班挽救自己的朋友，都是无钱无势的人，不能教他们受着连累。有什么千斤担子，都应该让自己一人挑了去。她在一两分钟之内，已把这个意思决定，所以下了车子之后，牵了两牵衣襟，便向大门口走回去。那主人赵先生，进房去之后，又由大门里迎出来手指里夹了雪茄，向她连连指点着，皱了眉苦笑道：“我晓得你性急，可是没有人陪伴着走，仔细加重毛病。”\n说着抢向前一步，搀了她一只手臂。笑道：“我自己送你到医院去。这小巷子，汽车不得进来，你坐我的车子出巷子去，我已约好了一辆汽车在马路上等着了。”秀姐低了头，沉着脸色，缓步走向大门里去。赵冠吾将她搀扶进了大门，又回转身来向停住车子，站在巷口上的洪麻皮，招了两招手。他走过来问道：“还要车子不要？”赵先生在身上掏出一元钞票塞给他手上，点个头笑道：“不要车子了，也不能让你白忙一阵，这算车钱，不亏你了。”说毕，他就转身进去。他倒并不介意这车夫是否诸葛亮差了来的，径自向屋于子里走去。见秀姐斜坐在椅子上，把一只手肘来撑住了桌子，手掌托住自己的头，微闭了双眼，面色已由绯红变到苍白。赵冠吾走近两步，站到她面前，伸手摸了一摸她的额角。这犹如触到墙壁一样，她没有一点感觉与反应。赵冠吾将手指上雪茄送到口里吸了两下，因点点头道：“略有一点热，但是你面色很不好看。为了你的病，我良心上实在受到很大的责罚，我现在有点事情要到上海去办一办，我带你到上海去治病吧。这样我可以整日地陪着你。”秀姐只是闭了眼睛，默然地坐着，周身动也不动。赵冠吾对她望了一望，在对面椅子上架了腿坐着。将手上雪茄蒂头扔了，另在西服袋里抽出一支雪茄来衔在嘴里，又在袋里掏出打火机，按着了火将烟点上。他很凝神地，对秀姐看了，然后将打火机盖子用力一按，带着几分力气，把它向衣袋中一揣，左手夹出嘴里的雪茄，向旁边一甩灰，重声问道：“你为什么不作声？不愿到上海去吗？”秀姐睁眼看了他一看依然把眼闭上。赵冠吾冷笑一声道：“你少在我面前捣鬼！你的计划，我都知道了，你想卷逃！”秀姐突然站起来，睁了眼道：“我想卷逃？你有什么证据？”赵冠吾将雪茄衔在嘴里吸了两口烟，又把手夹着取出来。先哈哈一笑，那笑声极不自然，他那撮小胡子耸上两耸，露出几粒惨白的长牙。\n他道：“哼！要证据吗？多的是！我若搜查你身上，马上可以搜出赃物来。”秀姐心里连跳了一阵，但她绷着脸子，向椅子上一坐，瞪了眼道：“你若再侮辱我，我就把命拼了你。”赵冠吾摇摇手低了声音笑道：“你不用忙，我不搜你。我先说破你的心事，再说我的办法，让你心服口服。昨天下午，那个姓童的到城里来了，见过你舅舅。本来这也没有什么可疑心的，你要知道常到你舅舅那里去的小赵，他认识姓童的。他在你舅舅家门外，遇到了他，他和一个同伴，一路咭咕着一些不尴不尬的话。他告诉了你舅舅，他两人当晚就在丹凤街前后，暗里侦探他们。晚上六点钟上下，他们在丹凤街遇到那个拿屎罐子砸许先生的王狗子，随在他身后，到杨大个子家里去，在那里听到童老五一群人在商量这件事。后来杨大个子的老婆到这里来看你。”赵冠吾说着，淡笑了一笑道：“她胆子不小，敢到太岁头上来动土！后来你还和杨大个子老婆暗暗约了，今天八点钟逃走，又说记准了时候，不会误事。这些事我怎么会知道的呢？这是那小赵的功劳，当杨大个子老婆到这里来的时候，他也跟着来了。他藏在厨房柴堆后面，你们都没有看到他。他等那杨大个子老婆走了，连夜就来报告我。天不亮的时候，我就在这巷子口里，伏了截击的人马，你哪里会逃得了？”他说这些话的时候，声音都极为低微，说完了，他总结了一句道：“我为了顾全大家的面子，连前面的钱太太都没有告诉她。你现在只有依了我，跟我一路到上海去，逃开这是非窝。如其不然，我要把姓童姓杨的这班人一齐提了。我还告诉你，我猜着这一辆车子，都是你们同党弄的手脚。据报告，他一早就在这里巷口子上等的。但我不愿把纸老虎戳破，放他走了。说破了，不是大家面子不好看吗？可是，你若不知好歹，一定要和我别扭，那我也就说不得了。你说，我猜破了你的心事没有？”秀姐先是怔怔地听着，及至他说完了，这才明白前功尽弃，什么话也说不出来，扭转身去两手伏在桌子上，头枕了手臂，哇地一声哭了起来。赵冠吾也很明白她所以哭的原因，缓缓地吸着雪茄，让她去哭。约莫有十分钟之久，他嘻嘻地笑道：“你要逃走这一点，我原谅你，因为我把你闷住在这小公馆里，我自己又不来照看你，这是你应有的反响。不过，我现在要一劳永逸来解决这个问题了。你马上收拾一点东西，同我到上海去，我就一切不问。你不要疑心我把你带到上海去，会怎样为难你，我这着棋，有好几番妙用。第一，姓童的这班人，再不能来打你的主意了。第二，我会把你住在一家很好的朋友家里，而是我那位泼妇所找不到的地方。从现在起，我有点公事，每星期要到上海去住两天，这样我们每星期可以舒服过两天了。第三，我想找个家庭教师，在那里安心教你认识几个字，不必像在这里，教你昼夜的闷着。我还有一着妙棋，借着你这次生病为由，宣布你死了，可以永远……”秀姐突然仰起脸来，脸上挂了两行泪珠，她也不去揩抹它，望了他道：“宣布我死了！那很好！可是不用得你宣布，人家会知道我死了的，不错！我是要逃走。但这与别人无干，完全是我自己出的主意。现在，我当然逃走不了，但是我也不想到上海去每星期舒服两天。我就死守在这屋子里，随便你怎样办？”\n赵冠吾道：“随便我怎样办吗？我先把姓童的那班人抓起来，再要你到上海去。",
            "summary": "赵冠吾见秀姐坚决的态度，知道一时无法说服她，便冷笑了一声，不再说话。他走到屋子里，拿出一份报纸来看，似乎并不把秀姐的话放在心上。秀姐看着他的样子，心中更加害怕，但她仍然强自镇定，坐在椅子上，一动也不动。赵冠吾看了一会儿报，忽然站起来，走到秀姐身边，冷冷地说道：“你以为你在这里呆得住吗？你知道这屋子外面有多少我的人吗？你若想逃走，除非你能飞出这屋子。”说完这话，他又回到屋里，继续看他的报。秀姐看到这种情形，心中更加恐惧，但她仍然强自镇定，坐在椅子上，一动也不动。赵冠吾看了一会儿报，忽然站起来，走到秀姐身边，冷冷地说道：“你以为你在这里呆得住吗？你知道这屋子外面有多少我的人吗？你若想逃走，除非你能飞出这屋子。”说完这话，他又回到屋里，继续看他的报。秀姐看到这种情形，心中更加恐惧，但她仍然强自镇定，坐在椅子上，一动也不动。"
        },
        {
            "id": 1,
            "content": "我已防备了你这着棋，决不肯随我走。\n我老实告诉你，我已派了十几个人出去，把杨大个子童老五这些人，一个个地监视住了。\n非你和我上了火车，这些监视他们的人，不会放松一步，说一声捉，一个跑不了。\n你先是为了解救他们，才答应嫁我，现在你能不为了他们跟我到上海去吗？我觉得我对你仁至义尽，要不然，我有法子对付你的。\n我为什么要对你仁至义尽呢？我也就是要报复那泼妇一下，她越吃醋，我越要待你好。\n你就是今天真跑掉了，我也要再弄一个女人的。\n话说明了，你应该和我一条心，打恸你的情敌。”\n秀姐听了这句话，不由得在挂了泪珠的脸上，眉毛一扬噗嗤笑了出来。\n因道：“我的情敌？我没有情敌。\n如果有的话，就是你！”\n说着，把手向赵冠吾一指。\n赵冠吾吸着雪茄，坦然地受了她一指，躺在椅子背上，喷了一口烟笑道：“就算我是你的情做，可是你已被我俘虏了。\n你现在有两条路，不是死，就是降。\n然而死是死不得的。\n你若死了，你不顾你的老娘了吗？我现在明白，何德厚以前说你娘逃走了的话，我以为他是骗我的，现在我信了。\n她必定也是童老五这班人弄去的，他们的计划也很周到，先把你娘移走，再来拐骗你，那末，我就落个人财两空，找不着人算帐了。\n现在一齐都抓在我手心里，你若死了，我也不会放过你的老娘。\n就是放过她，她以后靠谁吃谁？靠老五吗？你想想，你仔细想想！你还是跟我到上海去的好。”\n秀姐变了脸色，对他呆呆望着，突然哭了起来道：“你作官的人，是要为百姓办事的，你……你……你好狠的心！”\n说完，她把两手伏在桌上，头枕了下去，扛动着肩膀，号啕大哭。\n这一哭把前面的钱太太老太太都惊动了。\n她们进得屋来，牛头不对马嘴地胡乱劝了一阵。\n赵冠吾倒是行所无事的，两手挽在身后，口里衔了雪茄，绕了天井的屋檐下走着。\n他听到屋子里的新夫人没有哽咽声了，那两个劝说的人，也就带了两分笑容，慢慢地走了出来。\n赵冠吾这就取出嘴里的雪茄弹弹灰，又咳嗽了两声，依然把雪茄衔到嘴里，走进了屋子去。\n秀姐已不是先前那样子了，脸上收去了泪痕，衣服也牵扯直了，正拿出一只提箱放在桌上，将衣服零用细软，陆续地向箱子里收集。\n赵冠吾站在桌子边，背了手向箱子里看着。",
            "summary": "赵冠吾试图说服秀姐跟他一起去上海，以摆脱她的情敌和实现他的报复计划。秀姐起初拒绝，但赵冠吾威胁她要是不跟他走，他会对她和她的母亲不利。秀姐在哭泣后决定跟随赵冠吾去上海。"
        },
        {
            "id": 2,
            "content": "嘴里衔着烟，嘴角向上翘着，不断地放出微笑。\n秀姐突然把箱子一盖，在箱子盏上拍了一下，望了他道：“你笑！笑什么？不过是把俘虏战胜了！”\n赵冠吾取下雪茄，在桌子沿上敲了两下灰，笑道：“你不死守在屋子里了？愿随我走了？”\n秀姐反是坐在桌子边椅子上，把两手抱了右腿的膝盖，绷了脸道：“走哇！说什么？我为了我老娘，我还得留了这条身子。”\n赵冠吾道：“东西还没有收拾齐备吧。”\n她淡笑道：“不收拾了，到上海去买新的。”\n赵冠吾在小口袋里掏出小金表来看了一看，站起来道：“好！就走。\n坐十一点钟快车。\n你东西只管放下，我自有人替你收拾。”\n秀姐将箱子盖上的搭扣，按了一按，把箱子柄提在手上，轻轻掂了一掂，头一昂道：“走罢。\n我那班丹凤街的邻居，还都在你的爪子跑腿手下监视着呢。",
            "summary": "赵冠吾和秀姐正在进行一场对话。赵冠吾微笑着表示愿意带秀姐离开，而秀姐则因为要照顾她的母亲而拒绝了他的邀请。然而，秀姐还是决定跟随赵冠吾去上海。赵冠吾提醒她东西还没收拾好，但她表示到了上海再买新的。两人决定乘坐十一点钟的快车离开。"
        },
        {
            "id": 3,
            "content": "我上了火车，也好让他们早早恢复自由。\n我迟早是要走的，我何必延误时间，教别人受罪？”\n赵冠吾把挂在衣钩上的帽子摘下，向头上一盖，笑道：“算你明白了，我们走吧。”\n秀姐更是比他性急，已是走出房门来了。\n赵冠吾在她身后，带上了房门，紧紧地跟着。\n秀姐一走出大门，就看到赵冠吾的人力自用车，拦门放着，车把伸出来，架在大门外台阶上。\n那车夫环抱了两手站在车边。\n小巷子里，站有两个短衣人，其中一个，便是小赵，两手插在他的裤带里，站在小巷子中间一块石板上。\n秀姐看到，扛着双肩笑了一笑，回头看到赵冠吾在身后，因道：“这把我当了个飞行大盗了！那么为了你放心起见，我坐你的车子了。\n你能跟在车子后面走吗？”\n赵冠吾笑道：“走出两条巷子去，就是马路，汽车在那里等着，我可以当你一会子护从。”\n秀姐笑着点了一点头，提着箱子走上车子，车夫扶起车把来，秀姐向路心站着的小赵点了两点头道：“可以开关放我们走了！”\n小赵在戴的鸭舌帽下，眼光一溜，见赵次长在车后摇摇头，便微笑了闪到一边去。\n车夫将车子拉动了，秀姐回转身来，向赵冠吾道；“呔！姓赵的，你该传令收兵了。",
            "summary": "赵冠吾和秀姐准备乘坐火车离开。赵冠吾认为没有必要延误时间，让他人受苦。于是他们坐上赵冠吾的车子，由赵冠吾护送。在路上，他们遇到了赵冠吾的手下，确保他们的安全。秀姐成功登上汽车，赵冠吾下令收兵。"
        },
        {
            "id": 4,
            "content": "你还让你的人监视着我的朋友？”\n赵冠吾跟在车后，两手插在衣袋里，笑道：“你放心，不会让你朋友为难。\n你和我上了火车，他们也就各自回家了。”\n秀姐沉了脸子坐在车上，被拖出了小巷口，见洪麻皮的那辆车子，还停在大巷子的人家墙脚下，他坐在车脚踏上，两手扶了腿，抬着眼皮，又微低了头向这里望着。\n秀姐两手抱住怀里的提箱，将眼光死对他看了两下。\n她心里却有一把刀，在碎割了她的脏腑，眼角里却像有两股热气向外冲。\n这包车夫偏让这个要看而不敢看的时间拖长，慢慢地拉了过去。\n只听那橡皮轮子，滚着鹅卵石街面，发出嘶碌嘶碌的响声，像是替人心上说话：死路死路！赵次长在车后走着，却格格格发出一阵怪笑。\n在这怪笑声中，秀姐几乎昏晕过去了，眼面前一切，都看不见了。\n等她醒过来的时候，人力车停在马路边，这里正有一辆漂亮的汽车等在那里。\n自世界上有了汽车，它的罪恶，不会比它的贡献少些。\n这又是它制造罪恶的一个机会到了。",
            "summary": "赵冠吾让秀姐放心，他不会为难她的朋友。他们在火车上离开后，朋友们就回家了。然而，秀姐发现洪麻皮的车子仍在附近，让她感到不安。她心情沉重地坐在车上，看着洪麻皮的车子慢慢离去。赵冠吾在后面对她发出怪笑，让她几乎昏倒。后来，秀姐醒来时，发现人力车已停在马路边，一辆汽车正在等待他们。汽车成为制造罪恶的工具。"
        }
    ]
}