{
    "chapter_title": "第一百二十一章 出征吧，勇士们！",
    "chapter_summary": "唐重与白素讨论了关于女性身体反应的问题，探讨了如何判断一个人是否为处女的方法。他们还讨论了娱乐圈中寻找处女的难度，以及林回音和张赫本保持处女身份的原因。此外，唐重和白素还讨论了上位所需的代价和努力，以及如何在帮助恶人时把握时机。在解决一个有问题的养父问题上，唐重成功地为养父找到了一份工作。他们在谈论孩子话题时，开玩笑说要让孩子进监狱，引发了有趣的对话。",
    "characters_in_summary": [
        "唐重",
        "白素",
        "女性身体反应",
        "判断是否处女",
        "娱乐圈",
        "林回音",
        "张赫本",
        "上位",
        "恶人",
        "养父问题",
        "孩子"
    ],
    "pre_entity_info": "唐重 | 南都大学新生，医学院学生，与秋意寒相识，擅长医术，涉及一起命案；被认为是正当防卫，与姜凯有过交流。在电视台参加晚会期间，误进女洗手间，导致白素裤子被溅湿。与唐心、张赫本等人认识，与小胡子有交流，涉及一起贩毒案件。在赌场与小胡子发生冲突，拯救白素，与白素建立新的关系。与姜可卿相识并在餐馆共同用餐，提及大胡子（可能指小胡子）及其相关事件。与蝴蝶组合存在合作关系。\n白素 | 广告片制作公司的经理，与冯杨、蔡燕芬等人有关系，与唐重存在工作关系（可能是广告片拍摄）。在电视台参加晚会期间，唐重误进女洗手间，导致白素裤子被溅湿。与唐重存在工作关系。在赌场被唐重拯救，与唐重建立新的关系。\n林回音 | 蝴蝶组合成员，唐心的朋友，与唐重关系紧张。与唐心、赫本等人是朋友\n张赫本 | 南都大学学生，可能与唐重、秋意寒等人相识，为南都大学的学生。与唐重、秋意寒等人相识，为南都大学的学生。\n阿Ken | 广告片制作公司的员工，可能与白素、冯杨、蔡燕芬等人有关系",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“你”白素用力的把脚收回去，然后双腿盘在沙发上面，说道：“为什么这么说？”\n“我抓住你的脚时，你的身体瞬间绷紧。”唐重留恋的看了她藏在肥腴屁股下面的小脚，解释着说道。“这不是身体的敏感，而是心理和生理的紧张。假如你不是处女的话，你只会感觉到敏感而不会感觉到紧张。”\n“这能证明什么？”白素吃吃的笑着。“说不定是我故意装出来给你看的呢？”\n“故意装出来给我看？”唐重抓住她的话柄，饶有兴致的问道：“为什么你想向我证明你还是处女？”\n“我就是一譬喻。”白素抓了一个沙发抱枕丢过来砸唐重的脑袋。“谁要向你证明了？”",
            "summary": "白素和唐重在讨论关于她的身体反应。唐重注意到白素在被抓脚时出现了紧张反应，认为这不是生理敏感而是心理紧张，因为非处女可能会有不同的反应。白素则笑称这可能是她故意装出来的，并反问唐重为什么想证明她还是处女。",
            "characters_in_summary": [
                "白素",
                "唐重",
                "无"
            ],
            "entity_info": "白素 | 广告片制作公司的经理，与冯杨、蔡燕芬等人有关系，与唐重存在工作关系（可能是广告片拍摄）。在电视台参加晚会期间，唐重误进女洗手间，导致白素裤子被溅湿。与唐重存在工作关系。在赌场被唐重拯救，与唐重建立新的关系。\n唐重 | 南都大学新生，医学院学生，与秋意寒相识，擅长医术，涉及一起命案；被认为是正当防卫，与姜凯有过交流。在电视台参加晚会期间，误进女洗手间，导致白素裤子被溅湿。与唐心、张赫本等人认识，与小胡子有交流，涉及一起贩毒案件。在赌场与小胡子发生冲突，拯救白素，与白素建立新的关系。与姜可卿相识并在餐馆共同用餐，提及大胡子（可能指小胡子）及其相关事件。与蝴蝶组合存在合作关系。\n无 | 无\n阿Ken | 广告片制作公司的员工，可能与白素、冯杨、蔡燕芬等人有关系\n张赫本 | 南都大学学生，可能与唐重、秋意寒等人相识，为南都大学的学生。与唐重、秋意寒等人相识，为南都大学的学生。\n林回音 | 蝴蝶组合成员，唐心的朋友，与唐重关系紧张。与唐心、赫本等人是朋友"
        },
        {
            "id": 1,
            "content": "唐重笑了笑，说道：“还有你的盆骨。如果有过那种关系的女人，或者经常和人发生关系的女人，她的盆骨或多或少会变形还有，你刚才把脚伸到茶几上来时，双腿修长笔直，由上到下保持着两条平行线。如果你不是处女的话，那就会是两条越拉越开的斜线前者像筷子，后者像圆规。”\n“最重要的就是眼睛。我抓住你的脚的时候，你慌乱，眼睛还在躲闪虽然你经常装扮的很成熟性感，说的话也很大胆露骨。但是”唐重眼神灼灼的看着她，一字一顿的说道：“你就是一个小女孩儿。”\n“早说过让你试了。你又不敢。”白素的身体向后仰倒，饱满的胸部就像是故意往前推出去一般，颤巍巍的荡人。脸含春#情，眼眸含水，娇媚的笑着，用她独有的慵懒语调说道。“现在又用这些歪理邪说来证明这个做什么？实践才能出真知啊。”\n“我只是觉得好奇。”唐重说道。“我之前了解的娱乐圈肮脏不堪，对性#爱这种事情又相当的随便。在这个圈子里找美女是一件很容易的事情，但是找处女比中******还难。为什么你是处女林回音是处女张赫本也是处女？这不符合规律啊。”\n“什么规律不规律的？”白素没好气的说道。“事在人为。林回音和张赫本是处女没什么奇怪的。张赫本都没交过男朋友，林回音又洁身自好”",
            "summary": "唐重通过观察和分析女性的身体特征来判断她们是否是处女。他提到了盆骨、腿部线条和眼睛等方面的特点。他与白素讨论了娱乐圈中寻找处女的难度，以及林回音和张赫本为何仍然是处女。白素解释道，这是由于她们的个人选择和自律。",
            "characters_in_summary": [
                "唐重",
                "白素",
                "林回音",
                "张赫本",
                "娱乐圈"
            ],
            "entity_info": "唐重 | 南都大学新生，医学院学生，与秋意寒相识，擅长医术，涉及一起命案；被认为是正当防卫，与姜凯有过交流。在电视台参加晚会期间，误进女洗手间，导致白素裤子被溅湿。与唐心、张赫本等人认识，与小胡子有交流，涉及一起贩毒案件。在赌场与小胡子发生冲突，拯救白素，与白素建立新的关系。与姜可卿相识并在餐馆共同用餐，提及大胡子（可能指小胡子）及其相关事件。与蝴蝶组合存在合作关系。\n白素 | 广告片制作公司的经理，与冯杨、蔡燕芬等人有关系，与唐重存在工作关系（可能是广告片拍摄）。在电视台参加晚会期间，唐重误进女洗手间，导致白素裤子被溅湿。与唐重存在工作关系。在赌场被唐重拯救，与唐重建立新的关系。\n林回音 | 蝴蝶组合成员，唐心的朋友，与唐重关系紧张。与唐心、赫本等人是朋友\n张赫本 | 南都大学学生，可能与唐重、秋意寒等人相识，为南都大学的学生。与唐重、秋意寒等人相识，为南都大学的学生。\n阿Ken | 广告片制作公司的员工，可能与白素、冯杨、蔡燕芬等人有关系"
        },
        {
            "id": 2,
            "content": "“你呢？”唐重笑着问道。\n“有人用身体上位，有人用能力上位。”白素苦笑。“虽然选择第二条路要苦一些，但是老了可能遗憾也会少一些。”\n唐重摇头，说道：“有能力的人很多，不缺少你这一个。”\n白素咬牙，说道：“你这混蛋，知道什么事情都骗不了你我承认，有人在后面挺我。如果没有她，我怎么可能每次都安危无恙？这件事情你不是知道吗？非要逼我说出来？”\n唐重笑，说道：“以后你就是我的人了。我会好好保护你的。”\n“代价呢？”白素眯着眼睛问。\n“代价啊。”唐重想了想，把自己的脚从拖鞋里面抽出来伸到白素面前，说道：“你每天帮我染脚指甲吧。”\n“”\n白素无语。\n他哪里是想染指甲啊？他是想自己抱着他的大臭脚摸啊摸的。有这么恶心人的吗？",
            "summary": "唐重和白素讨论了如何上位和付出相应的代价。白素表示她用能力上位虽然辛苦，但老了后遗憾会少。唐重则认为她的能力并不稀缺。随后，白素透露有人支持她，使她每次都能化险为夷。唐重表示以后会保护她，但她追问代价时，唐重却要求她每天帮他染脚指甲，实际上是为了亲近她。这让白素感到无语。",
            "characters_in_summary": [
                "唐重",
                "白素",
                "无"
            ],
            "entity_info": "唐重 | 南都大学新生，医学院学生，与秋意寒相识，擅长医术，涉及一起命案；被认为是正当防卫，与姜凯有过交流。在电视台参加晚会期间，误进女洗手间，导致白素裤子被溅湿。与唐心、张赫本等人认识，与小胡子有交流，涉及一起贩毒案件。在赌场与小胡子发生冲突，拯救白素，与白素建立新的关系。与姜可卿相识并在餐馆共同用餐，提及大胡子（可能指小胡子）及其相关事件。与蝴蝶组合存在合作关系。\n白素 | 广告片制作公司的经理，与冯杨、蔡燕芬等人有关系，与唐重存在工作关系（可能是广告片拍摄）。在电视台参加晚会期间，唐重误进女洗手间，导致白素裤子被溅湿。与唐重存在工作关系。在赌场被唐重拯救，与唐重建立新的关系。\n无 | 无\n林回音 | 蝴蝶组合成员，唐心的朋友，与唐重关系紧张。与唐心、赫本等人是朋友\n张赫本 | 南都大学学生，可能与唐重、秋意寒等人相识，为南都大学的学生。与唐重、秋意寒等人相识，为南都大学的学生。\n阿Ken | 广告片制作公司的员工，可能与白素、冯杨、蔡燕芬等人有关系"
        },
        {
            "id": 3,
            "content": "白素怎么也不会想到，她有一天会心甘情愿的把唐重的脚指头塞进自己圆润潮湿的嘴巴里。\n“小气。”唐重把脚收了回来，问道：“他还来找你吗？”\n“谁？”唐重的问题跳跃性太大，白素一时间没有反应过来。\n不过，她很快就明白唐重问的是她的养父了。脸上露出解脱般的笑容，说道：“他哪里还敢来？那天我们走了之后，他又被那些流氓给狠狠地教育了一顿。后来又被警察抓赌，虽然他逃跑的及时，但是也足够把他吓得魂飞魄散他也知道指望不上我，又怕招惹你这个煞星。现在在一家餐馆给人洗盘子。看来，还是你的办法有效。”\n“恶人自有恶人磨。”唐重笑着说道。“对好人要行善，对恶人要施暴。不然的话，好人会变坏，恶人会恶上加恶。我是个好人，但我知道怎么惩罚恶人。”\n白素一脸感激的看向唐重，说道：“真的很感激你。如果不是你的话，说不定我还身陷在这个泥潭里天知道以后会发生什么样的事情。如果他当真能够戒赌的话，我也不忍心让他过这样的生活。”\n“千万不要。”唐重说道。“人性本贱。如果你不理会他，他就彻底的对你断绝念想。反而会自力更生，用自己的双手去劳作，去赚取自己的生活费用如果你去帮助他，去送给他钱花，他觉得你还是重视他的。恐惧感消失，手里又有了点儿闲钱，恐怕心思又开始活跃了。那样的话，你只会又一次把他推进火坑。如果你念旧情的话，还是等到他老了，老的不能动弹的时候再报恩吧。那个时候他更需要你的帮助。”\n白素诧异的看向唐重，说道：“我怎么觉得你像是个活了千百年的老妖怪？”\n唐重笑，说道：“我不是妖怪，但是我和很多妖怪一起生活。”",
            "summary": "白素和唐重共同解决了一个有问题的养父。唐重用他的方法成功地让养父戒赌并在一家餐馆找到工作。白素对此非常感激。唐重提醒白素，要善待好人，惩罚恶人，以免好人变坏，恶人会变得更恶。他认为在帮助恶人时，应该在适当的时候，而不是在他们需要鼓励的时候。",
            "characters_in_summary": [
                "唐重",
                "白素",
                "养父"
            ],
            "entity_info": "唐重 | 南都大学新生，医学院学生，与秋意寒相识，擅长医术，涉及一起命案；被认为是正当防卫，与姜凯有过交流。在电视台参加晚会期间，误进女洗手间，导致白素裤子被溅湿。与唐心、张赫本等人认识，与小胡子有交流，涉及一起贩毒案件。在赌场与小胡子发生冲突，拯救白素，与白素建立新的关系。与姜可卿相识并在餐馆共同用餐，提及大胡子（可能指小胡子）及其相关事件。与蝴蝶组合存在合作关系。\n白素 | 广告片制作公司的经理，与冯杨、蔡燕芬等人有关系，与唐重存在工作关系（可能是广告片拍摄）。在电视台参加晚会期间，唐重误进女洗手间，导致白素裤子被溅湿。与唐重存在工作关系。在赌场被唐重拯救，与唐重建立新的关系。\n林回音 | 蝴蝶组合成员，唐心的朋友，与唐重关系紧张。与唐心、赫本等人是朋友\n张赫本 | 南都大学学生，可能与唐重、秋意寒等人相识，为南都大学的学生。与唐重、秋意寒等人相识，为南都大学的学生。\n阿Ken | 广告片制作公司的员工，可能与白素、冯杨、蔡燕芬等人有关系"
        },
        {
            "id": 4,
            "content": "“以后等我有了孩子也要把他送进监狱里面去。说不定出来之后和你一样厉害。”白素开着玩笑说道。\n“嗯。送到他爷爷哪里去。让他爷爷帮忙照顾。”唐重点头附和。\n“谁是他爷爷？”\n“我爸啊。”唐重说道。“大胡子。你见过的。”\n“又占我便宜。”白素又丢了一个抱枕过来，说道：“你就自己做白日梦吧。我上楼休息了。”\n说完，她就从沙发上起身，扯了扯白色棉花睡衣的下摆，摆着柔软的腰肢风情款款的上楼。\n唐重笑笑，抱过张赫本的电脑开始查找t4的相关资料。\n天公不作美。\n周六竟然下雨了，虽然雨不大，但是天气阴沉沉灰蒙蒙的，整座校园就像是一座魔幻世界里面隐藏在雾气中的城堡。",
            "summary": "白素和唐重在谈论关于孩子的话题时，开玩笑说要让孩子进监狱。唐重提议把孩子送到他爷爷那里，即唐重的父亲，一个有大胡子的人。白素扔了一个抱枕，表示不相信，然后上楼休息。唐重则开始查找关于t4的相关资料。周六下雨让整个校园显得神秘而梦幻。",
            "characters_in_summary": [
                "白素",
                "唐重",
                "孩子",
                "唐重的爷爷",
                "唐重的父亲"
            ],
            "entity_info": "白素 | 广告片制作公司的经理，与冯杨、蔡燕芬等人有关系，与唐重存在工作关系（可能是广告片拍摄）。在电视台参加晚会期间，唐重误进女洗手间，导致白素裤子被溅湿。与唐重存在工作关系。在赌场被唐重拯救，与唐重建立新的关系。\n唐重 | 南都大学新生，医学院学生，与秋意寒相识，擅长医术，涉及一起命案；被认为是正当防卫，与姜凯有过交流。在电视台参加晚会期间，误进女洗手间，导致白素裤子被溅湿。与唐心、张赫本等人认识，与小胡子有交流，涉及一起贩毒案件。在赌场与小胡子发生冲突，拯救白素，与白素建立新的关系。与姜可卿相识并在餐馆共同用餐，提及大胡子（可能指小胡子）及其相关事件。与蝴蝶组合存在合作关系。\n林回音 | 蝴蝶组合成员，唐心的朋友，与唐重关系紧张。与唐心、赫本等人是朋友\n张赫本 | 南都大学学生，可能与唐重、秋意寒等人相识，为南都大学的学生。与唐重、秋意寒等人相识，为南都大学的学生。\n阿Ken | 广告片制作公司的员工，可能与白素、冯杨、蔡燕芬等人有关系"
        },
        {
            "id": 5,
            "content": "今天是秋意寒的生日，不仅仅唐重受到了邀请，就连花明梁涛和李玉三人也同样收到了邀请短信毕竟他们是联谊寝室嘛。\n“梁涛，梁涛，你说我的头发是往左边偏好看还是往右边偏好看？”花明站在寝室门后面安装的镜子前已经快半个钟头了，就为了打理他刚刚长出来其实还没有多长的几撮头发。\n“我觉得往后面梳好看。”梁涛正在往自己的胳吱窝喷香水。扑哧扑哧的声音不绝于耳，整个寝室里都能够闻到这种被时尚界誉为‘精#子和血液混合物’的香水味道。\n花明听从梁涛的建议往后梳，认真的端详了一番，然后破口大骂：“贱人，往后梳跟一汉奸似的，这还叫好看？我就知道你是故意丑化我你怕英俊不凡的我抢走你的风头和女人求偶般的眼神。我偏不让你如意。”\n“你也知道你长的像汉奸了？”梁涛笑着说道。“你撅着个大屁股已经霸占镜子大半个钟头了。现在时间快到了，我的头发还没打理，老二和老四还没来得及梳妆打扮。你说，你到底是何居心？”\n“重要人物当然要打扮的更久一些。”花明反驳。\n“我只知道你重，还真不知道你重要我说，你赶紧把镜子让给老二。今天对老二来说是一个不平凡的日子。”\n“老二要表白？”花明满脸激动，转身问道。\n“你看你是什么智商。”梁涛鄙夷的说道。“老二还需要表白？他往哪儿一站，简直就是一堆熊熊燃烧的火苗，那些女人还不飞蛾一般的扑过来？我只知道女人主动向咱们老二表白，老二什么时候向女人表白过？”\n“我可没有那么厉害。”唐重笑着说道。“你们准备好了没有？准备好了咱们就出发吧。她们订的地方有点儿远，咱们还得坐公交车。”\n“坐什么公交车啊。”梁涛说道。“会把我这套lv给挤脏的。咱们还是打车过去吧。”\n花明终于把他的发型给打理好了，回头看着唐重，说道：“老二，你要不要换一身衣服？要不，让梁涛借你一套阿玛尼？”\n“不用了。”唐重拒绝着说道。“梁涛的衣服虽然名贵，但是我们俩的体型相差太大，穿起来不合适别人一看就知道我是借的。那不是更丢人吗？”\n再说，唐重也不敢穿的太抢眼。因为那样容易暴露自己的身份啊。\n“秋意寒也是学生，她邀请的应该都是咱们学校的同学吧太正式了也不好。谁都像你和梁涛似的这么骚包？”\n“你可别把我和梁涛那lv展架摆在一起。我就只有这一套体面的西装，还是过年的时候买的。平时的时候我比你还邋遢吧？”花明笑着说道。\n他把自己准备好的礼物抱在怀里，说道：“出征吧，勇士们。让我们惊艳全场。”",
            "summary": "今天是秋意寒的生日，唐重、花明、梁涛和李玉等联谊寝室成员都收到了邀请。花明在整理发型时，梁涛在喷香水。唐重表示不需要换衣服，因为他们不想过于抢眼。他们准备乘坐公交车前往生日聚会地点。",
            "characters_in_summary": [
                "唐重",
                "花明",
                "梁涛",
                "李玉",
                "秋意寒"
            ],
            "entity_info": "唐重 | 南都大学新生，医学院学生，与秋意寒相识，擅长医术，涉及一起命案；被认为是正当防卫，与姜凯有过交流。在电视台参加晚会期间，误进女洗手间，导致白素裤子被溅湿。与唐心、张赫本等人认识，与小胡子有交流，涉及一起贩毒案件。在赌场与小胡子发生冲突，拯救白素，与白素建立新的关系。与姜可卿相识并在餐馆共同用餐，提及大胡子（可能指小胡子）及其相关事件。与蝴蝶组合存在合作关系。\n花明 | 南都大学学生，可能与梁涛存在合作关系，与乔磊发生冲突，试图寻求哥哥的帮助解救被拘留的唐重\n梁涛 | 南都大学学生，可能与花明存在合作关系，未出现在当前剧情中。在游山过程中与周维竞争追求秋意寒，提议放弃上山等待其他人回来\n李玉 | 南都大学学生，与唐重一同寻找住宿\n秋意寒 | 南都大学新生，医学院学生，与唐重相识，可能是唐重的同学或朋友。与唐重在玉女山相识，经历了一次危险的经历后更加亲近\n白素 | 广告片制作公司的经理，与冯杨、蔡燕芬等人有关系，与唐重存在工作关系（可能是广告片拍摄）。在电视台参加晚会期间，唐重误进女洗手间，导致白素裤子被溅湿。与唐重存在工作关系。在赌场被唐重拯救，与唐重建立新的关系。\n林回音 | 蝴蝶组合成员，唐心的朋友，与唐重关系紧张。与唐心、赫本等人是朋友\n张赫本 | 南都大学学生，可能与唐重、秋意寒等人相识，为南都大学的学生。与唐重、秋意寒等人相识，为南都大学的学生。\n阿Ken | 广告片制作公司的员工，可能与白素、冯杨、蔡燕芬等人有关系"
        }
    ]
}