{
    "chapter_title": "第一百四十一章 身份怀疑！",
    "chapter_summary": "张云和姬威廉都在试图说服对方，以缓解彼此之间的关系。姬威廉在张云的建议下同意让秋意寒休息，而张云则表示会多劝秋意寒。姬威廉在观看南大迎新晚会的视频后，对秋意寒的表现感到非常愤怒。他与表哥花明通话，讨论如何应对此事。与此同时，表哥罗业勇来到姬威廉家中，拿出证据指控唐重殴打他。姬威廉惊讶地发现唐重竟然去找蝴蝶组合，但蝴蝶组合否认此事。罗业勇提到了蝴蝶组合的成员唐心，引发了姬威廉的好奇。",
    "characters_in_summary": [
        "张云",
        "姬威廉",
        "秋意寒",
        "南大一伙人",
        "花明",
        "罗业勇",
        "唐重",
        "蝴蝶组合",
        "蝴蝶组合包括唐心"
    ],
    "pre_entity_info": "姬威廉 | 可能与南都大学有关，关心秋意寒健康状况，与秋意寒相识；了解唐重，可能与他有交集。与秋意寒是亲戚关系（可能是堂兄弟）。\n秋意寒 | 南都大学医学院学生，与唐重相识，可能是唐重的同学或朋友，与姬威廉相识，因在晚会上公开道歉而引发争议，导致从南都大学退学。与秋鸿图是父女关系，与骆欢是朋友关系。目前处于拒绝与外界交流的状态，只愿意与外婆交流。\n花明 | 南都大学学生，可能与梁涛存在合作关系，与乔磊发生冲突，试图寻求哥哥的帮助解救被拘留的唐重，与秋意寒相识，喜欢寻找小家碧玉的女孩子玩小暧昧，认真谈恋爱并体验酸甜苦辣的人生\n罗业勇 | 紫园小区居民，与唐重在紫园小区发生冲突。为了报复唐重，试图找到并对其进行打击。\n唐重 | 南都大学医学院学生，涉及贩毒案件，成为校园十大歌手的候选人之一，与秋意寒有特殊关系，可能与白素建立新的关系。\n蝴蝶组合 | 歌手团体，与回音、赫本等人组成，与唐重存在合作关系\n秋鸿图 | 秋意寒的父亲，南都大学教授，对女儿的行为感到愤怒和失望。与秋意寒是父女关系。\n骆欢 | 秋意寒的朋友，与成佩、何娜等人为室友，关心秋意寒的情绪变化，提醒她注意身体。与秋意寒是朋友关系。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "无论是张云还是姬威廉，他们都非常清楚，所谓的吃过药之后睡下完全是一句托词一个借口如果当真是这个原因的话，张云早就可以出来答复了。而不用耗费那么长的时间才走出来。她一定是尝试着说服秋意寒，但是自己被拒绝了。\n可是，很多时候他们恰好很需要这种能够让双方缓颊的假话。\n姬威廉一幅信以为真的样子，点头说道：“好的。既然意寒已经睡下了，那就让她好好休息吧。我明天再过来看她。”\n“嗯。”张云点了点头。“你伯父在楼下喝茶，你过去陪陪他说说话。”\n“我还有点儿事情要去处理。明天再过来陪伯父喝茶。”姬威廉笑着说道。\n“好吧。”张云叹了口气。“意寒的性子倔，我会多劝劝她。”\n“谢谢张姨。”姬威廉满脸喜悦的道谢。他知道，秋意寒身边的几个重要人物当中，外婆和张云是完全站在自己这边的这让他对所有的争执和有可能发生的战争都有了良好的自信和预期。\n“去忙吧。”张云知道他听明白了自己的意思，笑着说道。\n姬威廉怀着异样的情绪下楼，对坐在客厅里抽雪笳的秋鸿图说道：“伯父，我有点儿事，要先回去了。”\n“嗯。见着意寒了吗？”秋鸿图笑着问道。\n“意寒睡着了。没有让张姨吵醒她。她现在正是需要休息的时候。”姬威廉笑着说道。\n姬威廉驾驶着自己的宾利车驶出碧海蓝天，然后在小区门口停了下来。",
            "summary": "张云和姬威廉都知道对方并未真正服药入睡，而是试图说服对方。他们意识到这种谎言有时有助于缓和双方关系。姬威廉信以为真，同意让秋意寒休息，并决定明天再来。张云表示会多劝秋意寒。姬威廉离开时，秋鸿图在楼下喝茶。",
            "characters_in_summary": [
                "张云",
                "姬威廉",
                "秋意寒",
                "秋鸿图"
            ],
            "entity_info": "姬威廉 | 可能与南都大学有关，关心秋意寒健康状况，与秋意寒相识；了解唐重，可能与他有交集。与秋意寒是亲戚关系（可能是堂兄弟）。\n秋意寒 | 南都大学医学院学生，与唐重相识，可能是唐重的同学或朋友，与姬威廉相识，因在晚会上公开道歉而引发争议，导致从南都大学退学。与秋鸿图是父女关系，与骆欢是朋友关系。目前处于拒绝与外界交流的状态，只愿意与外婆交流。\n秋鸿图 | 秋意寒的父亲，南都大学教授，对女儿的行为感到愤怒和失望。与秋意寒是父女关系。\n唐重 | 南都大学医学院学生，涉及贩毒案件，成为校园十大歌手的候选人之一，与秋意寒有特殊关系，可能与白素建立新的关系。\n骆欢 | 秋意寒的朋友，与成佩、何娜等人为室友，关心秋意寒的情绪变化，提醒她注意身体。与秋意寒是朋友关系。"
        },
        {
            "id": 1,
            "content": "他摸出手机翻找出一个手机号码，拨通，声音平静的说道：“给我找到南大迎新晚会的完整视频，然后发送到我邮箱。给你半个钟头的时间。我希望等我开车回去时就能够看到。”\n说完，不待对方回应，他便挂断了电话。\n收起手机，然后再次把车子发动起来离开。\n姬威廉回到自己位于外滩十八号的一幢别墅，车子刚刚停稳，口袋里的手机响了起来。\n他摸出手机看了一眼，上面是一条信息：视频已发送。\n他停好车子，快步往装修风格简洁典雅的书房走过去。\n打开电脑，登录邮箱，里面果然有一份新收到的视频文件。\n他点了下载键，然后一边下载一边播放。\n很快的，他的脸色变得难堪起来。\n当秋意寒唱完歌后哭喊着说道‘他不上来’的时候，他的脸色狰狞扭曲，顺手把桌子上的一个烟灰缸给砸了出去。\n一尊一人多高的青粙花瓷瓶遭殃，被玻璃制的烟灰缸给砸的粉碎，霹雳啪啦的响声不绝于耳。\n“贱人。真是个贱人。”姬威廉推开椅子站了起来，疯狂的在屋子里走来走去，顺手打碎所有他能够看到的东西。\n“我对你那么好，你不感动。别人提前离场，你就胸口痛你怎么有脸上台去给人道歉？你怎么有脸说别人不上来？贱人。贱人。贱人。”\n他以为这就是结束。\n可是，随着视频的播放进度，让他更加震惊的一幕出现了。\n当秋意寒跑丢一鞋的捧着玫瑰再次登台时，他有种被人**裸地剥光衣服抽鞭子的感觉。\n脸上身上以及身体的每一个部位都火辣辣的疼痛，就像是直到现在还在火上烧烤一般。\n现在，他已经不生气了。或者说，不知道应该用什么样的方式来发泄自己心中的怒火了。\n他一脸错愕的看着屏幕上又哭又笑却娇憨美艳的秋意寒，有种难以置信的感觉。\n这是他认识的秋意寒吗？\n从小到大，受到过度保护的秋意寒都像是一只漂亮的小白兔。精致喂养，思想单纯，与世隔绝。她习惯了别人的照顾和讨好，所以，从来都不知道应该主动为别人思考什么。\n姬威廉也乐于看到这一点儿。因为只有这样，他才更容易获得秋意寒的芳心。只有这样，他才能够顺利的控制秋意寒然后间接接手秋家的宏大集团。\n秋鸿图那头老狐狸可不是那么好对付的。只有掌控了他的女儿，才能够让他投鼠忌器不得不把宏大送给自己。\n道歉？这样的东西怎么会出现在秋意寒身上。\n“花明？”\n姬威廉走过去将电脑点了‘暂停’键，画面定格在唐重那张看起来有些模糊的脸上去。\n“你不是花明。”他冷声说道。“你是唐重。”\n“没想到啊。真是没想到。被自己忽略的小人物竟然还逆了天”\n他坐回椅子上，闭目养神。思考对付唐重的计策。\n正在这时，放在桌子上的手机响了起来。\n他看了眼来电显示，有些厌恶的接通电话，说道：“什么事儿？”\n“表弟，有人要杀我。有人要杀我。你要帮我报仇啊那些小婊子，你要把她们全都封杀了”\n姬威廉打断他的话，说道：“到底怎么回事儿？”\n“表弟，你在哪儿？我过去找你。这件事情当面才能说的清楚。”\n姬威廉想了想，虽然有些不愿意见到这个只懂得用下半身思考问题的表哥，可是，自己如果想对那个唐重做点儿什么事情的话，他还真是个不错的人选。\n于是，他对着话筒说道：“我在外滩十八号。”\n“好的好的。表弟，你等我。我现在就过来。我离你那儿不远。”\n姬威廉挂断电话，看着被自己大肆破坏的书房，轻轻叹了口气，然后蹲下身体，一点点儿的去捡地上的那些玻璃和瓷器碎片。\n他是一个情绪暴戾的人，但是，他又不想在人前表现出这一方面。\n所以，自己也就格外的辛苦一些。",
            "summary": "姬威廉接到电话，要求找到南大迎新晚会的完整视频并发送到他的邮箱。他在观看视频后，发现秋意寒的表现让他非常愤怒。他与表哥花明通话，讨论如何应对此事。此时，表哥花明打来电话，声称有人要杀他，要求姬威廉帮忙报仇。",
            "characters_in_summary": [
                "姬威廉",
                "南大",
                "迎新晚会",
                "秋意寒",
                "花明"
            ],
            "entity_info": "姬威廉 | 可能与南都大学有关，关心秋意寒健康状况，与秋意寒相识；了解唐重，可能与他有交集。与秋意寒是亲戚关系（可能是堂兄弟）。\n南大 | 南都大学的简称，华夏国知名的学府\n秋意寒 | 南都大学医学院学生，与唐重相识，可能是唐重的同学或朋友，与姬威廉相识，因在晚会上公开道歉而引发争议，导致从南都大学退学。与秋鸿图是父女关系，与骆欢是朋友关系。目前处于拒绝与外界交流的状态，只愿意与外婆交流。\n花明 | 南都大学学生，可能与梁涛存在合作关系，与乔磊发生冲突，试图寻求哥哥的帮助解救被拘留的唐重，与秋意寒相识，喜欢寻找小家碧玉的女孩子玩小暧昧，认真谈恋爱并体验酸甜苦辣的人生\n秋鸿图 | 秋意寒的父亲，南都大学教授，对女儿的行为感到愤怒和失望。与秋意寒是父女关系。\n唐重 | 南都大学医学院学生，涉及贩毒案件，成为校园十大歌手的候选人之一，与秋意寒有特殊关系，可能与白素建立新的关系。\n骆欢 | 秋意寒的朋友，与成佩、何娜等人为室友，关心秋意寒的情绪变化，提醒她注意身体。与秋意寒是朋友关系。"
        },
        {
            "id": 2,
            "content": "当门外响起了汽车的喇叭声音时，姬威廉已经把书房打扫干净，并且用拖把把地板擦拭了两遍。\n他走过去按了电子大门的解锁键，他的表哥罗业勇就开着一辆红色的法拉利跑车冲了进来。\n姬威廉皱了皱眉头，他不喜欢这种把自己是个爆发户写在脸上的行为。\n罗业勇跳下车，哭丧着脸说道：“表弟，表哥我这次可真是被人欺负惨了。人被打了，车被砸了，面子丢光了，我到哪儿去说理去啊？”\n“我是你的表哥，他们欺负我，就是不给表弟你面子啊。表弟，你打个电话出去，把那几个小婊子给封杀了，看她们还怎么敢嚣张”\n姬威廉冷冷扫了他一眼，说道：“如果你再不说正事儿的话，就回去吧。”\n“说。说。”罗业勇这个表哥很害怕姬威廉的样子，他从口袋里摸出一个磁盘，说道：“表哥，你先看看这个这是我跑到紫园物业拷出来的。是那个王八蛋打我的证据。”\n姬威廉想了想，说道：“那边有电脑，你自己播放。”\n他对视频并不感兴趣，甚至对罗业勇的这点儿破事也不感兴趣。但是，他要让罗业勇帮自己做事情，那就要耐下性子听一听他的委屈。\n如果实在是什么大不了的事情，他也不介意帮上一把。\n罗业勇为了让表弟帮忙，只拷来了唐重从背后抓着他的手并且把他踢倒在地的视频，所以，一点开，就出现了唐重的脸。\n这下子，姬威廉一下子从沙发上坐直了身体。\n“唐重？”他恶狠狠的说道。这还真是不是冤家不聚头。这小子欺负了自己又欺负了自己的表哥他跟他们兄弟俩有仇吗？\n“表弟，你认识这小子？”罗业勇诧异的问道。\n“听说过。”姬威廉没有兴趣给他解释那么多。“你刚才说他去紫园小区找蝴蝶组合？”\n“是啊。光头亲眼看到他进了蝴蝶组合在紫园的屋子。没想到白素那臭娘们不承认，张赫本那小婊子还提刀砍人表弟，你一定要帮我出一口气啊。”\n姬威廉脸色阴沉的坐在哪儿，没有回答罗业勇的问题。\n唐重去紫园小区找蝴蝶组合？他和蝴蝶组合又有什么关系？\n既然有人亲眼看到他走进了蝴蝶组合的别墅，为什么蝴蝶组合的人又不愿意承认？\n这里面到底隐藏着怎样的玄机？\n姬威廉看着罗业勇，说道：“蝴蝶组合是不是有个女孩子叫唐心？”\n罗业勇胖脸一红，以为被表弟知道了自己的那点儿破事，说道：“是的。唐心刚刚出道的时候，我还是挺喜欢她的。我买进紫园，也是为了接近她。没想到那小婊子根本就不正眼看我嘿嘿，表弟，你也对那小妞感兴趣？如果你想要的话，那一定是手到擒来。我表弟想要的女人，哪还能让她给跑了？”\n“闭上你的臭嘴。”姬威廉破口大骂。“你说话的时候能不能经过脑子过一遍？”\n罗业勇讪笑着，不敢接腔。\n姬威廉骂了两句，火气也下来一些，冷笑着说道：“唐重去找蝴蝶组合，蝴蝶组合不愿意承认那么，你告诉我，唐重和唐心是什么关系？”\n罗业勇认真的想了想，说道：“我不知道。”",
            "summary": "姬威廉正在打扫书房，门外的汽车喇叭声吸引了他的注意。他的表哥罗业勇开着红色法拉利跑车进来，抱怨自己被欺负。姬威廉冷漠地让他说出正事，罗业勇拿出一个磁盘，里面是唐重殴打他的证据。姬威廉惊讶地发现唐重竟然去了紫园小区找蝴蝶组合，但蝴蝶组合否认此事。罗业勇提到蝴蝶组合的成员唐心，让姬威廉感到好奇。",
            "characters_in_summary": [
                "姬威廉",
                "罗业勇",
                "唐重",
                "法拉利跑车",
                "紫园小区",
                "蝴蝶组合",
                "唐心"
            ],
            "entity_info": "姬威廉 | 可能与南都大学有关，关心秋意寒健康状况，与秋意寒相识；了解唐重，可能与他有交集。与秋意寒是亲戚关系（可能是堂兄弟）。\n罗业勇 | 紫园小区居民，与唐重在紫园小区发生冲突。为了报复唐重，试图找到并对其进行打击。\n唐重 | 南都大学医学院学生，涉及贩毒案件，成为校园十大歌手的候选人之一，与秋意寒有特殊关系，可能与白素建立新的关系。\n紫园小区 | 南都市的一个住宅小区，白素等人的居住地，曾发生罗业勇驾车撞击唐重住所的事件。在这个小区中，罗业勇与唐重发生了冲突，而罗菲则为了罗业勇挺身而出。\n蝴蝶组合 | 歌手团体，与回音、赫本等人组成，与唐重存在合作关系\n唐心 | 南都大学学生，可能与唐重、秋意寒等人相识，为南都大学的学生。\n秋意寒 | 南都大学医学院学生，与唐重相识，可能是唐重的同学或朋友，与姬威廉相识，因在晚会上公开道歉而引发争议，导致从南都大学退学。与秋鸿图是父女关系，与骆欢是朋友关系。目前处于拒绝与外界交流的状态，只愿意与外婆交流。\n花明 | 南都大学学生，可能与梁涛存在合作关系，与乔磊发生冲突，试图寻求哥哥的帮助解救被拘留的唐重，与秋意寒相识，喜欢寻找小家碧玉的女孩子玩小暧昧，认真谈恋爱并体验酸甜苦辣的人生\n骆欢 | 秋意寒的朋友，与成佩、何娜等人为室友，关心秋意寒的情绪变化，提醒她注意身体。与秋意寒是朋友关系。"
        }
    ]
}