{
    "chapter_title": "第一百五十章 我看到你欺负他！",
    "chapter_summary": "姜可卿以独特的方式吸引了众人的注意力，让人们误以为她是陆君卓的粉丝，而实际上她更喜欢唐重。这种行为让陆君卓感到尴尬，但并未反驳。姜可卿送给唐重锦绣馆，令众人惊讶，唐重虽然犹豫，但接受了好意。这一幕让人们感叹姜可卿的独特眼光和对唐重的特殊感情。姜可卿是一位有影响力的人物，她的投资项目和人脉关系让人羡慕。曾天翔想要与她合作，以便在商业上取得更大的成功。然而，姜可卿的性格让一些人吃了亏，但她也会做一些弥补。为了保护她看重的唐重，姜可卿勇敢地与游牧对抗，甚至动手打了他。这些行为让她的朋友们更加尊重她，但也让她为自己感到愧疚和心痛。",
    "characters_in_summary": [
        "姜可卿",
        "陆君卓",
        "唐重",
        "曾天翔",
        "游牧",
        "锦绣馆"
    ],
    "pre_entity_info": "姜可卿 | 与唐重在餐馆共同用餐，与游牧发生冲突，与唐重相识，可能成为唐重的新关系对象\n陆君卓 | 红鹰副会长，与苏山共同掌握一些情报，知道游家的那位在南都大学新生中，与苏山、焦南心等人相遇，提出加入红鹰的要求。在事件中表现出聪明和谋略的一面\n唐重 | 南都大学医学院学生，涉及贩毒案件，成为校园十大歌手的候选人之一，与秋意寒有特殊关系，可能与白素建立新的关系。与焦育恒有学术交流，受到焦育恒的支持和理解，与焦南心未出现在当前剧情中，与花明可能存在合作关系，与乔磊发生冲突，与秋意寒相识，与姬威廉可能有交集。在锦绣餐厅与苏山共进晚餐\n曾天翔 | 锦绣馆老板，与游牧签订购房合同，后被姜可卿逼迫解除合同并将房产转给他人\n游牧 | 游牧家族成员，与唐重、乔磊发生冲突，对唐重的表现表示赞赏，与姜可卿发生冲突\n苏山 | 红鹰成员，与陆君卓共同掌握一些情报，知道游家的那位在南都大学新生中，与陆君卓、焦南心等人相遇，提出加入红鹰的要求。在事件中表现出聪明和谋略的一面",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "姜可卿先故意发问说这个房间里哪个男人长的最好看，于是，所有人都自然而然的把视线放在了陆君卓的脸上。\n陆君卓被人称为冷面君王，自然是当之无愧的帅哥。\n可是，很快的，她就给出了自己的答案：唐重最帅。\n也就是说，在她眼里，陆君卓是排不上号的。\n打脸！\n这不是**裸的打脸，而是打了你的脸你还没办法说她打过你的脸\n即便陆君卓再死不要脸，也没办法跳出来说姜可卿你的眼光是错误的错误的离谱我才是这里面最帅的男人我才是最好看的帅哥你必须要选我才行不选择我都不行。\n果然，陆君卓的表情一僵，只是冷冷的哼了一声，没有说话。\n别人欺负你，摆明了要欺负你，你还不能反抗，这种感觉实在太让人郁闷了郁闷的要内出血。\n这就是姜可卿的行事风格，一个风一样的疯狂女魔头。\n她这么一指唐重，众人看向唐重的眼光就变得诡异起来。\n“这小子是什么来头？竟然让女魔头送这么贵重的房产？”\n“难道她看上这个小白脸了？姜可卿的眼光还真是够独特的啊。”\n“相信她的鬼话那是智商有问题，她一定和这个叫唐重的家伙有什么特殊的关系。长的好看就有亿万家产收？那些男明星也不用演戏了。都兼职做小白脸得了。”\n特别是红鹰会的成员，他们没有想到，刚刚还被他们投票拒之门外的小子竟然有这么强硬的背景。\n看来，他的入会势不可挡了。\n副会长？那也要他自己满足才行啊。\n游牧的眼神恶毒的看向唐重，心里却一下子释然。\n他终于知道这个女魔头出现的目的了，竟然是为了唐重这个小子。\n他也总算是摸清楚了唐重的底，感情他和姜可卿有着不错的关系。\n那么，江涛也是姜可卿招呼到玉女峰公安局去救人的？\n所有的事情都有了答案，姜可卿是来给唐重撑腰的，\n原本想顺手接收红鹰的会员，顺便狠抽苏山一耳光，再把自己最痛恨的唐重羞辱一番，没想到自己踢到铁板上去了。（_\n现在受到羞辱的是自己。\n姜可卿对着唐重招了招手，羞涩的说道：“小帅哥，你过来。”\n唐重就从沙发上起身，走到姜可卿的面前。\n“虽然第一次见面就问这个问题有些让人不好意思”姜可卿咯咯的笑着。“可是，人家还是很想知道你的名字。”\n“唐重。”唐重说道。既然这女人喜欢演戏，那就配合着她演一段吧。毕竟，人家大老远的赶过来，这份恩情自己还是要领下的。\n“哇。”姜可卿像是个情窦初开的小姑娘似的，双手捧心，两眼放光的惊呼道：“唐是唐朝的唐吗？重是重量的重吗？你不仅人长的好看，连名字也这么酷这么有内涵。我好喜欢你哦。”\n“”唐重满头的黑线。\n大姐，你这样太假了点儿吧？\n姜可卿满脸痴迷的看着唐重，好像只是一眼就被唐重给迷倒了似的，花痴的笑着，说道：“唐重，你也看到了。我买下了这锦绣馆，可是又没有时间打理。我能不能把锦绣馆送给你？”\n唐重犹豫。\n这不是装逼。是真的在犹豫。\n他设想了很多事情，但是，他没想到姜可卿会上演这么一出大戏，并且送自己一座会馆。\n这是他计划之外的事情，而且会对他以后的路程影响很大。\n所以，他必须要慎重一些。\n就像是担心唐重不接受似的，姜可卿走上前来搂着唐重的手臂轻轻的摇晃着，撒娇的说道：“好不好嘛？好不好嘛？你就把它收下来好不好？我不会让你觉得很麻烦的，我会找人来打理你就偶尔有时间来看一看就行了。好不好嘛？你看这么多人看着，如果你拒绝了我，让人家女孩子很难堪的”\n这一刻，有无数人的三观彻底颠覆。\n这个世界怎么了？\n有人白送一座十几亿的会馆，有人偏偏不愿意接受。\n送的人担心别人不接受，还要苦苦哀求\n唐重被她嘴里自称的‘女孩子’给雷了一下，他点了点头，说道：“好吧。反正平时也没什么事情做，就当是来学学管理经验。”\n“你答应了？”姜可卿惊叫着说道。\n然后她俏脸一红，又脸带羞涩的说道：“不好意思。我太激动了，所以声音大了点儿其实我平时还是很淑女的。”\n她转身看了身边的曾天翔一眼，说道：“还不快去办手续？我不管你用什么办法，今天就要会馆的所有权转到唐重的名下。你卖给游瘸子多少钱，我就多少钱接手，也不会占你什么小便宜。如果你不拒绝的话，你下一笔的投资我投钱占百分之二十股份只要你干的不是什么杀人放火贩毒卖军火拐卖妇女儿童违法犯纪的事情，我这边都没问题。”\n曾天翔大喜，那对挤在肉山里的小眼睛几乎都要弹跳出来。",
            "summary": "姜可卿在众人面前故意提问哪个男人长得好看，让大家以为她是陆君卓的粉丝，但实际上她认为唐重最帅。这一行为让冷面君王陆君卓感到尴尬，但他并未反驳。姜可卿随后将锦绣馆送给唐重，令众人惊讶不已。唐重虽有些犹豫，但还是接受了姜可卿的好意。这一幕让许多人感叹姜可卿的独特眼光和对唐重的特殊感情。",
            "characters_in_summary": [
                "姜可卿",
                "陆君卓",
                "唐重",
                "众人",
                "锦绣馆"
            ],
            "entity_info": "姜可卿 | 与唐重在餐馆共同用餐，与游牧发生冲突，与唐重相识，可能成为唐重的新关系对象\n陆君卓 | 红鹰副会长，与苏山共同掌握一些情报，知道游家的那位在南都大学新生中，与苏山、焦南心等人相遇，提出加入红鹰的要求。在事件中表现出聪明和谋略的一面\n唐重 | 南都大学医学院学生，涉及贩毒案件，成为校园十大歌手的候选人之一，与秋意寒有特殊关系，可能与白素建立新的关系。与焦育恒有学术交流，受到焦育恒的支持和理解，与焦南心未出现在当前剧情中，与花明可能存在合作关系，与乔磊发生冲突，与秋意寒相识，与姬威廉可能有交集。在锦绣餐厅与苏山共进晚餐\n游牧 | 游牧家族成员，与唐重、乔磊发生冲突，对唐重的表现表示赞赏，与姜可卿发生冲突\n苏山 | 红鹰成员，与陆君卓共同掌握一些情报，知道游家的那位在南都大学新生中，与陆君卓、焦南心等人相遇，提出加入红鹰的要求。在事件中表现出聪明和谋略的一面"
        },
        {
            "id": 1,
            "content": "这年头，最不缺少的是资金和项目，最缺少的就是人脉和疏通。\n如果姜可卿同意参与自己的投资项目，谁还敢和自己争？谁还敢来卡自己的壳？\n有多少人想白送干股给他们，却被他们毫不客气的拒绝。\n有多少人想和他们拉上关系，却一直没有机会。\n可是，现在却给了自己这么大一个甜头。\n“这女人够爷们。”\n这是曾天翔所能想出来的最能够赞美姜可卿的好话了。\n姜可卿能够以女魔头的姿态兴风作浪这么多年，就是因为她不会让无辜的人因为她的性格而吃亏，相反，她还会做一些弥补。\n不然的话，只会抽人不会做人，这样的女人就算再有来头，又怎么可能获得别人的爱戴和尊重？\n“我现在就去。我现在就去。”曾天翔笑的眼睛都找不着了。“保管今天把事情给办好了。他们要是不办好，那我也先把合同给拟好。正式合同签了，就是想反悔都不成。”\n“怎么？你还想反悔？”姜可卿冷眼瞥着曾天翔问道。\n“没有没有。绝对没有。”曾天翔吓得额头直出冷汗，又用小手帕擦啊擦的。“我只是这一比喻比喻我老曾也是个厚道人，怎么可能反悔呢？我现在就去拟合同。现在就拟。唐先生，您稍等。一会儿我来请你签字。你签完了，这合同也就成了。”\n说完，就麻溜的‘滚’了出去。\n言多必失。他担心自己再说错了什么话，这女人收回对自己的承诺，那可就糟糕了。\n什么叫做女魔头？\n就是她说话你不能信又不得不信的女人，那就是女魔头。不能信又不相信的，那只是女骗子。\n姜可卿拍了拍手，笑着说道：“好了。以后这锦绣馆就是我们家小唐重的了。你们要多多来这边做客，顺便也照顾一下他的生意要是每年的营业额没超过一个亿”\n“我们一定来一定来。”\n“是的。以后我们的聚会宴请都在这儿了。”\n“一定会生意兴隆的。”\n众人赶紧许诺，不敢让这女魔头把后面威胁的话给讲出来。\n“这还差不多。”姜可卿妩媚的撇了他们一眼，咯咯的笑着。\n再呆下去，只能辱上加辱。\n游牧走到唐重面前，冷笑着说道：“难怪你敢这么嚣张，原来有个女人在后面撑腰记住了，我说的话仍然有效。”\n说完，游牧就要带着人转身离开。\n“等等。”姜可卿出声喊道。\n游牧停步，警惕的盯着姜可卿，说道：“还有什么事情吗？”\n姜可卿指着唐重，说道：“你欺负他？”\n“欺负？”游牧差点儿没有咬破自己的舌头。这个傻叉的脾气这么暴躁，谁能够欺负的了他？他倒是想欺负来着，只是欺负未遂。“我只是请他记住一句话而已。”\n“我看到你在欺负他。”姜可卿噌噌噌的跑到游牧面前，一巴掌抽在他脸上。\n一直守在游牧身边的卫锋稍微犹豫，就被姜可卿得手。她的速度非常快，好像有一点儿跆拳道的底子，一般人还真挡不住。\n担心她继续对游牧施暴，卫锋就想用自己的身体挡在游牧身边，却被游牧给推开到一边。\n有些事情，需要他自己独力承担。\n有些耳光，只有打在自己脸上才能够让人痛入骨髓。\n“我看到你在欺负他。”又是一巴掌。\n“我看到你在欺负他。”这是第三巴掌。\n“操#你#妈的。老娘看上的人也有人敢欺负，我”\n她的眼眶一红。哭了。\n这是她姐姐的亲生儿子啊。是她的外甥。因为那些狗屁的原因，家不能归，门不能进，在外面被一些阿猫阿狗的货色欺负。\n这是她看到的，没看到的又有多少？",
            "summary": "姜可卿是一个有影响力的人物，她的投资项目和人脉关系让很多人羡慕。曾天翔想要与她合作，以便在商业上取得更大的成功。然而，姜可卿的性格让一些人吃了亏，但她也会做一些弥补。在这个故事中，姜可卿为了保护她看上的唐重，勇敢地与游牧对抗，甚至动手打了他。这让她的朋友们更加尊重她，也让她为自己的行为感到愧疚和心痛。",
            "characters_in_summary": [
                "姜可卿",
                "曾天翔",
                "唐重",
                "游牧",
                "未提及"
            ],
            "entity_info": "姜可卿 | 与唐重在餐馆共同用餐，与游牧发生冲突，与唐重相识，可能成为唐重的新关系对象\n曾天翔 | 锦绣馆的负责人，负责将锦绣馆的所有权转移到唐重名下\n唐重 | 南都大学医学院学生，涉及贩毒案件，成为校园十大歌手的候选人之一，与秋意寒有特殊关系，可能与白素建立新的关系。与焦育恒有学术交流，受到焦育恒的支持和理解，与焦南心未出现在当前剧情中，与花明可能存在合作关系，与乔磊发生冲突，与秋意寒相识，与姬威廉可能有交集。在锦绣餐厅与苏山共进晚餐\n游牧 | 游牧家族成员，与唐重、乔磊发生冲突，对唐重的表现表示赞赏，与姜可卿发生冲突\n陆君卓 | 红鹰副会长，与苏山共同掌握一些情报，知道游家的那位在南都大学新生中，与苏山、焦南心等人相遇，提出加入红鹰的要求。在事件中表现出聪明和谋略的一面\n苏山 | 红鹰成员，与陆君卓共同掌握一些情报，知道游家的那位在南都大学新生中，与陆君卓、焦南心等人相遇，提出加入红鹰的要求。在事件中表现出聪明和谋略的一面"
        }
    ]
}