{
    "chapter_title": "第十八章 会发光的萤火虫！",
    "chapter_summary": "我们跟随心理学系院长焦育恒和他的学生唐重一起经历了一些事件。首先，焦育恒批评了唐重的表现，引发其他学生的窃喜。然而，唐重并不认同这一看法，他认为自己没有让父母失望。焦育恒鼓励唐重勇敢表达自己，并提醒学生要努力学习，避免成为庸才。他还戳穿了人际关系的虚伪，激发学生们的热情。焦育恒奖励了正确回答问题的唐重，让他跟随自己学习心理学技巧，引发了其他学生的嫉妒。学生们对一位同学因回答问题而提前获得优势感到不满，梁涛的心情波动很大。焦育恒收唐重为学生让梁涛感到担忧。李强提醒学生们要细心，并祝贺唐重拥有良好的起点。唐重内心既激动又担忧，因为他知道自己需要低调行事，但才华又让他难以隐藏。",
    "characters_in_summary": [
        "焦育恒",
        "唐重",
        "心理学系",
        "学生",
        "梁涛",
        "李强"
    ],
    "pre_entity_info": "唐重 | 二当家，监狱犯人，加入蝴蝶组合，被改造成“唐心”的孪生兄弟，与父亲（监狱长）关系密切，与妹妹唐心关系复杂，与李老虎有冲突，与阿Ken发生冲突，经过阿Ken的造型改造后变得帅气，在紫园踢飞粉丝导致粉丝受伤\n花无缺 | 南都大学学生，与小美女发生误会争执，可能被小美女认为与花明合谋欺骗她，对兔子有爱心，通过言行获得其他有爱心的女同学的好感\n白素 | 蝴蝶组合的经纪人，与唐重有所联系，安排唐重暂时住在别墅里，处理唐重踢飞粉丝的事件\n花明 | 可能与兔子有关的人，对兔子非常关爱，与唐重进行对话，谈论自己的经历和养兔子的原因\n南大小美女 | 南都大学学生，可能对花无缺有好感，对花无缺的称呼为“大猩猩”，与花无缺发生误会争执",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“唐宗宋祖的‘唐’，重量的重。”唐重解释道。这个时候，他不得不站起来回答问题了。院长站着，自己坐着，实在是有些不太像话。\n不过，幸好他出门的时候戴上了棒球帽，帽檐压得很低，别人也没办法看清楚他英俊的脸。\n“既然你父母给你取了这么‘重’的一个名字，证明他们对你抱有很大的期望但是，你知不知道你的表现会让他们失望？”焦育恒的语气又变得严厉起来。不是在赞美，而是在训斥。\n这让不少人心中暗自高兴。心想，幸好自己不知道校训，不然的话，为了图表现而说出来，说不定也会被这怪异的小老头儿大骂一通。\n“”唐重无言。这个帽子扣的太大了些吧？\n再说，他从来都不觉得大胡子对自己有多么大的期待啊。",
            "summary": "唐重解释了他的名字来源。院长焦育恒批评了他，认为他的表现让父母失望。这让其他人暗自高兴，因为他们不想被院长训斥。然而，唐重并不认为自己让父母失望，并觉得院长的指责过于严厉。",
            "characters_in_summary": [
                "唐重",
                "焦育恒",
                "其他人不确定"
            ],
            "entity_info": "唐重 | 二当家，监狱犯人，加入蝴蝶组合，被改造成“唐心”的孪生兄弟，与父亲（监狱长）关系密切，与妹妹唐心关系复杂，与李老虎有冲突，与阿Ken发生冲突，经过阿Ken的造型改造后变得帅气，在紫园踢飞粉丝导致粉丝受伤\n花无缺 | 南都大学学生，与小美女发生误会争执，可能被小美女认为与花明合谋欺骗她，对兔子有爱心，通过言行获得其他有爱心的女同学的好感\n白素 | 蝴蝶组合的经纪人，与唐重有所联系，安排唐重暂时住在别墅里，处理唐重踢飞粉丝的事件\n花明 | 可能与兔子有关的人，对兔子非常关爱，与唐重进行对话，谈论自己的经历和养兔子的原因\n南大小美女 | 南都大学学生，可能对花无缺有好感，对花无缺的称呼为“大猩猩”，与花无缺发生误会争执"
        },
        {
            "id": 1,
            "content": "不然的话，他肯定会让自己去读法律啊经济啊之类的热门学科，而不是任由自己选择这么冷门的心理学专业。\n“你是不是心里不服气？认为我在给你扣大帽子？”焦育恒眼神犀利的盯着唐重的脸，仿佛能够把他由外至内看个通通透透。“你为什么不早些回答我的问题？为什么不在我第一遍询问的时候回答？为什么不在我询问第二遍的时候回答？你在等什么？”\n“怎么？不愿意解释？好吧。我就试着分析一下你的心理变化。”焦育恒说道。“我问第一遍的时候，你认为一定会有其它的同学知道这个答案。所以，你并没有和别人抢出风头的意思。我问第二遍的时候，你发现除了自己之外，其它人竟然都不知道，于是，你就更不想站出来了枪打出头鸟。你担心自己表现过于显眼，会遭到其它同学的嫉恨。直到我说我对你们这届的新生整体素质失望的时候，你才受激或者觉得受辱说出了自己知道的答案我猜的对吗？”\n唐重睁大眼睛看着这个在讲台上极其霸道的小老头，心里即惊又喜。惊的是，这老头儿竟然对自己的心理变化了如指掌。喜的是他知道，他以后也会成为这样的人。\n他对心理学越来越感兴趣了。这门学课实在是太神奇了。\n“人活着不仅要学知识，还要学做人。如果这就是你的处事之道的话，我不得不对你说一声，做为你的老师，我相当的失望。荣誉是争来的，不是等来的。如果你总是想和庸才保持一致的话，那么，你很快就会沦落成一个和他们一样的庸才”\n“这句话送给你，也送给在场所有的新生同学。”焦育恒扫视全场。“想要摆脱庸才妒忌的口水，那就把他们甩的看不到影子。”",
            "summary": "一位心理学老师和他的学生唐重之间的互动。老师焦育恒敏锐地洞察到唐重的心理变化，并鼓励他要勇于表达自己的观点，不要害怕别人的嫉妒。同时，他也提醒学生们要努力学习知识和做人，避免沦为庸才。他强调了荣誉是通过努力争取而来的，而不是等待别人给予。",
            "characters_in_summary": [
                "焦育恒",
                "心理学老师",
                "唐重",
                "学生"
            ],
            "entity_info": "唐重 | 二当家，监狱犯人，加入蝴蝶组合，被改造成“唐心”的孪生兄弟，与父亲（监狱长）关系密切，与妹妹唐心关系复杂，与李老虎有冲突，与阿Ken发生冲突，经过阿Ken的造型改造后变得帅气，在紫园踢飞粉丝导致粉丝受伤\n花无缺 | 南都大学学生，与小美女发生误会争执，可能被小美女认为与花明合谋欺骗她，对兔子有爱心，通过言行获得其他有爱心的女同学的好感\n白素 | 蝴蝶组合的经纪人，与唐重有所联系，安排唐重暂时住在别墅里，处理唐重踢飞粉丝的事件\n花明 | 可能与兔子有关的人，对兔子非常关爱，与唐重进行对话，谈论自己的经历和养兔子的原因\n南大小美女 | 南都大学学生，可能对花无缺有好感，对花无缺的称呼为“大猩猩”，与花无缺发生误会争执"
        },
        {
            "id": 2,
            "content": "啪啦啦\n虽然焦育恒的这番话不是很中听，但是很有道理。他把人与人之间那层虚伪的薄膜狠狠的戳破，教育他们勇于表现，大力迈进，把庸才远远地甩在身后。\n于是，这些新生蛋#子的激情瞬间燃烧，毫不吝啬的给予他热烈的掌声。\n“这老头儿挺酷的。”\n“就是。话糙理不糙。我以后要把你们甩在身后了”\n“我呸。是我把你们甩在身后”\n焦育恒拍拍桌子，示意大家安静下来。\n他极有威严，只是敲了两下，诺大的阶梯教室一下子变得安静下来。落针可闻。\n“当然，做为唯一的一个说出答案的学生，我还是要奖励你。”焦育恒看着唐重说道。“从今天开始，你除了学习院系安排的课程之外，也跟着我学习心理学实用技巧假如你觉得这是一种奖励的话。”\n轰\n全场哗然！\n唐重回答问题被焦育恒大骂，大家虽然觉得奇怪，却也能够接受。但是他们没想到的是，焦育恒竟然当场把他收为弟子\n要知道，南大是华夏国鼎鼎有名的大学学府。而南大的心理学系又是全国有名的心理学专业。焦育恒是心理学院系的院长，同时也是全国著名的心理学临床应用专家。无论是个人影响力还是人脉，都是极其深厚恐怖的。\n唐重成为他的学生，只要表现不是太差，以后就有可能直接成为他的研究生，然后留校教书或者走入社会自己创业无论他选择哪一条路，焦育恒这块大牌子都可以保障他畅通无阻。\n这份大礼实在是太大太大了，大的让在场其它学生不得不嫉妒。\n“这小子怎么会有这么好的运气？不就是回答出来一个校训嘛，至于吗？”\n“这是不是有黑幕啊？这老头儿和那家伙原本就是亲戚？有可能是私生子？要不就是私生孙子”\n“天啊。早知道这样，我也去把那两句校训给背下来了我悔啊啊啊啊”\n焦育恒无视其它学生的反应，在他眼里，荣誉就应该奖励那些优秀的学生。",
            "summary": "焦育恒校长用直白的话语戳破了人与人之间的虚伪，激发了学生们勇于表现的热情。他奖励了正确回答校训问题的唐重，让他跟随自己学习心理学实用技巧，这让其他学生感到嫉妒。然而，焦育恒认为荣誉应该奖励给优秀的学生。",
            "characters_in_summary": [
                "焦育恒",
                "唐重"
            ],
            "entity_info": "唐重 | 二当家，监狱犯人，加入蝴蝶组合，被改造成“唐心”的孪生兄弟，与父亲（监狱长）关系密切，与妹妹唐心关系复杂，与李老虎有冲突，与阿Ken发生冲突，经过阿Ken的造型改造后变得帅气，在紫园踢飞粉丝导致粉丝受伤\n花无缺 | 南都大学学生，与小美女发生误会争执，可能被小美女认为与花明合谋欺骗她，对兔子有爱心，通过言行获得其他有爱心的女同学的好感\n白素 | 蝴蝶组合的经纪人，与唐重有所联系，安排唐重暂时住在别墅里，处理唐重踢飞粉丝的事件\n花明 | 可能与兔子有关的人，对兔子非常关爱，与唐重进行对话，谈论自己的经历和养兔子的原因\n南大小美女 | 南都大学学生，可能对花无缺有好感，对花无缺的称呼为“大猩猩”，与花无缺发生误会争执"
        },
        {
            "id": 3,
            "content": "“希望你们在心理学系学的充实，生活的开心。我的话讲完了。”\n说完，他便走下台向教室外面走去。\n当学生们反应过来鼓掌时，他的身影已经消失了。\n其它的院系领导也纷纷跟了出去，就像来的时候一样，一路的小跑。显然，焦育恒在院系里极有威信，连那些老师也都很尊敬他。\n唐重见过一面的院系辅导员李强老师走上讲台，笑呵呵的看着在场的学生，问道：“你们是不是很羡慕他？”\n“羡慕。”学生们异口同声的回答道。\n“我也羡慕啊。”李强用玩笑的语气说道。“焦院长每年都会收一个学生。只要是被他收为学生的，后来都会成为我们心理学领域的专家权威前途不可限量。我说几个名字就知道了。如果你们对心理学领域有研究的话，应该听说过李新生王基奎蔡光照朱小小这些人的名字吧？不错，这些全都是焦院长的学生。”",
            "summary": "心理学系的焦育恒院长在台上发表完讲话后离开，其他院系领导和老师们紧随其后。辅导员李强在台上向学生们表示，焦育恒每年会收一个学生，这些学生后来都成为了心理学领域的专家，如李新生、王基奎、蔡光照和朱小小等。学生们纷纷表示羡慕。",
            "characters_in_summary": [
                "焦育恒",
                "李强",
                "学生",
                "未提及具体姓名"
            ],
            "entity_info": "唐重 | 二当家，监狱犯人，加入蝴蝶组合，被改造成“唐心”的孪生兄弟，与父亲（监狱长）关系密切，与妹妹唐心关系复杂，与李老虎有冲突，与阿Ken发生冲突，经过阿Ken的造型改造后变得帅气，在紫园踢飞粉丝导致粉丝受伤\n花无缺 | 南都大学学生，与小美女发生误会争执，可能被小美女认为与花明合谋欺骗她，对兔子有爱心，通过言行获得其他有爱心的女同学的好感\n白素 | 蝴蝶组合的经纪人，与唐重有所联系，安排唐重暂时住在别墅里，处理唐重踢飞粉丝的事件\n花明 | 可能与兔子有关的人，对兔子非常关爱，与唐重进行对话，谈论自己的经历和养兔子的原因\n南大小美女 | 南都大学学生，可能对花无缺有好感，对花无缺的称呼为“大猩猩”，与花无缺发生误会争执"
        },
        {
            "id": 4,
            "content": "哗\n学生们再次闹场。\n他们后悔啊，他们生气啊，他们羡慕嫉妒恨啊。\n原本大家都是站在同一条起跑线上的，那小子因为回答一个破问题，竟然就在发令枪还没响的情况下，就被人给拉到了路途中间这实在是太可恨太让人吐血了。\n特别是坐在唐重后排的梁涛。他的心情上下起伏太快，实在是太刺激了。\n唐重回答出来焦育恒院长的问题，他很生气。\n焦育恒对唐重大骂，他很开心。\n焦育恒收唐重为学生，他他现在也不知道自己现在是什么心情了。\n前一会儿还在琢磨着怎么对付他，怎么样把他孤立，现在看来孤立了又怎么样？\n如果李强说的是真的话，以他以后势不可挡的发展前景，自己现在得罪了他是不是明智的？\n花无缺偷偷瞄过来，发现梁涛的表情阴沉，身体在轻微的颤抖。他的双手正狠狠地掐在自己的大腿上。\n“不过，羡慕也没有办法。”李强说道。“谁让你们不留心一些呢？咱们学心理学的，最重要的一个基本素质就是细心如果你们稍微细心一些，怎么可能就记不住学校门口那块大石头上的八字校训？焦院长每年收的学生，都是心细如发的家伙。这些人能够有那么大的成就，一方面和焦院长的栽培有关系，另外一方面也和自己自身素质有关系。”\n李强看着唐重，说道：“唐重，恭喜你。既然你有这么好的起点，那就好好努力吧。”\n“谢谢李老师。”唐重感激的说道。\n心里有点儿激动，又有点儿担忧。\n知道自己今天开学，白素昨天特别找自己谈了好一阵子。她千叮咛万嘱咐，让自己在学校期间一定要低调低调再低调\n可是，自己就是那漫天黑夜里唯一一只会发光的萤火虫。自己能有什么办法？",
            "summary": "学生们因为一位同学因回答一个问题而提前获得优势而感到不满和嫉妒。特别是梁涛，他的心情波动极大。焦育恒院长对唐重的批评让梁涛感到开心，而后来焦育恒收唐重为学生又让他感到担忧。李强提醒学生们要细心，并祝贺唐重拥有良好的起点。唐重内心既激动又担忧，因为他知道需要低调行事，但自己的才华又让他难以隐藏。",
            "characters_in_summary": [
                "梁涛",
                "焦育恒",
                "唐重",
                "李强"
            ],
            "entity_info": "唐重 | 二当家，监狱犯人，加入蝴蝶组合，被改造成“唐心”的孪生兄弟，与父亲（监狱长）关系密切，与妹妹唐心关系复杂，与李老虎有冲突，与阿Ken发生冲突，经过阿Ken的造型改造后变得帅气，在紫园踢飞粉丝导致粉丝受伤\n花无缺 | 南都大学学生，与小美女发生误会争执，可能被小美女认为与花明合谋欺骗她，对兔子有爱心，通过言行获得其他有爱心的女同学的好感\n白素 | 蝴蝶组合的经纪人，与唐重有所联系，安排唐重暂时住在别墅里，处理唐重踢飞粉丝的事件\n花明 | 可能与兔子有关的人，对兔子非常关爱，与唐重进行对话，谈论自己的经历和养兔子的原因\n南大小美女 | 南都大学学生，可能对花无缺有好感，对花无缺的称呼为“大猩猩”，与花无缺发生误会争执"
        }
    ]
}