{
    "chapter_title": "第二百四十二章 有骚气！",
    "chapter_summary": "唐重和苏山两位主角相遇并结成同盟。唐重在试图报复一个有权有势的公子哥时受伤，幸得苏山相助。为了逃避追杀，他们决定一起寻找安全之地。在这个过程中，唐重和苏山逐渐建立了深厚的信任和友谊。他们成功地揭露了公子哥的罪行，阻止了他的不良行为，也为自己的生存和未来找到了新的方向。",
    "characters_in_summary": [
        "唐重",
        "苏山",
        "有权有势的公子哥"
    ],
    "pre_entity_info": "唐重 | 可能与蝴蝶组合有关的人物，具体身份与苏山、唐心有关系，正在进行造型改造，以模仿唐心；与林回音发生冲突，被张赫本误解为色狼流氓下流胚\n苏山 | 可能与蝴蝶组合有关的人物，具体身份与唐重、唐心有关系，与唐重讨论关于蝴蝶组合的事情\n女人 | 神秘人物，与陆君卓共同掌握一些情报，对秋家小公主的审核失败表示惊讶；可能与唐重有关联\n中年女人 | 职业杀手，驾驶大众车的司机，主动提出送唐重和苏山，但在行驶过程中遭遇陷阱\n白素 | 蝴蝶组合经纪人，与唐心、林回音、阿Ken等有合作关系",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "当时唐重和苏山在水底下时，中年女人站在岸上朝着车子落水的位置开枪射击。\n有一颗子弹仿佛是长了眼睛似的打在唐重的屁股上，让他虎躯一震，屁股就冒出一股子血水。\n这样的伤害防无可防，而且为了避免中年女人发现他们的位置，他还不敢在水底做出太激烈的躲避动作，这一枪挨的真是冤枉无比。\n女人和超女的区别瞬间出现。\n听了唐重的话后，苏山的心情立即就平静下来，她握着手术刀，说道：“我没做过。”\n“很简单的。”唐重说道。“把肉划开，把子弹挑出来就行了——我屁股肉多，子弹没有打进骨头里。”\n苏山便不再说话，把蒙古白倒在棉絮上，用酒精棉反复擦拭刀刃。再把酒倒在唐重的屁股伤口，又惹的唐重的身体一阵抽搐。\n这种痛——真刺激啊。\n苏山瞄准子弹所在的位置，然后举着刀子就切了下去。\n不知道是唐重的屁股肉太结实，不是这水果刀过于钝厚，必须耗费很大的力气往下压才能够把肉切开。\n唐重又一次痛的直哆嗦，握着拳头的手发出咯嘣咯嘣的响声。\n第一次做‘手术’的苏山冷静从容，握着刀的手生涩却又利落的切割着唐重的屁股肉。\n虽然子弹没有打进骨头里，但是陷入皮肉很深。\n所以，她需要用这把钝刀一点点的把肉给割开。\n没有紧张，也没有普通女人的胆怯和犹豫。\n她知道，事情到了这一步，她快一秒完成手术，唐重的痛苦才能够减少一秒。\n咚——\n刀尖触碰到了子弹，子弹往皮肉里面顶，又把唐重给痛的直叫唤。\n“你这败家女人——”唐重喊道。“你当这是在切猪肉呢——轻点儿啊。痛死我了。”\n苏山不应。\n她把刀子从皮肉里拔出来，然后把自己的右手用酒精消毒。\n完事之后，她把两根手指头伸进唐重屁股上那厚实的皮肉里。\n血水四溢，染红了她嫩如玉脂的小手。\n她不管不顾，聚精会神。\n很快的，她的手便慢慢的扯了出来。在她的两根手指头中间，夹着一颗沾着血迹的子弹。\n她把子弹丢在地上，又往唐重的伤口倒了些酒精消毒，问道：“就这么包扎吗？”\n“我身上没药。”唐重无奈说道。\n苏山站起身快步走了出去。\n很快的，她就拿了几片药丸进来。\n她把那些白色药丸都剥出来放在一张纸上，用空酒瓶把它们碾粉。\n然后端着那些粉沫走过来，把它们小心翼翼的倒在唐重的屁股伤口上。\n白色粉沫被血浸红，但是流血的速度反而减缓。\n“不错。”唐重笑着说道。“你的自救经验还是挺丰富的嘛。”\n“我怕死。”苏山说道。\n涂抹上药粉，又用酒精棉把伤口包裹好。\n这才小心翼翼的帮他把内裤内上，说道：“你自己穿裤子。”\n“谢谢了。”唐重感激的说道。如果没有苏山在的话，自己还真的要让那老板娘帮忙——就是担心老板会误会。\n苏山正色看着唐重，说道：“这句话应该我来说。”\n“你谢我什么？”唐重笑。\n“如果不是因为我，你的手臂不会受伤——”苏山说道。\n当时侏儒杀手的那一锥如果是刺向唐重的话，唐重自然有办法反击或者躲避。可是，她偏偏是刺向苏山，唐重的可选择空间反而狭小了——这些，苏山都明白。\n还有，唐重把从那个女人身上剥下来的唯一一条大衣披在了自己身上，他为了御寒，也为了让自己能够吸收到他身体的温暖，还特意把自己的上半身扒光——如果他不把身上**的衣服脱光，苏山躺在他怀里和躺在冰窟里有什么区别？\n他抱着难以行走的自己在雪地里箭步如飞，那强烈的的心脏搏动声音和呼出来就凝结成雾的雄性气体让她感受不到任何的寒冷。\n他有着和他的性格不相称和他的长相又很搭配的细腻和温柔。\n不说而已。\n唐重咧开嘴巴笑了起来，说道：“也怪我笨。当时帮你挡刀是自然反应。挡下这一刀之后才想明白，其实她一开始要袭击的目标就是我——但是她担心我会有办法反击，所以才拿你当幌子。如果她当真要袭击你的话，她没必要做出那么明显的袭击动作。幸好你自己想明白了，不然我自己都不好意思把我做的好事儿说出来。”\n顿了顿，又说道：“做了好事儿不能留名，这种滋味还真是不好受。”\n“你准备怎么办？”苏山问道。\n“吃火锅。”唐重说道。“当然，在这之前，你去找老板娘买几件衣服。她的和她老公的——如果饭店里吃饭的工人有衣服出售，也可以买过来。”\n苏山点了点头，再次下楼。\n过了一会儿，她提着大包小包进来，说道：“你把衣服换上。”\n说完，她就走到门口转过身体。\n有一双黑色的皮鞋，有一套打底的棉绒内衣，还有一套黑色西装，就是型号大了点儿……唐重扯下衣服上的商标，笑着说道：“怎么还都是新的？”\n“老板娘才给老板置办的新衣，说是要过几天回老家穿。”苏山解释着说道。\n唐重就明白了，燕京下了雪，工地上的工人就没办法开工了。工人停工，他们这小店再开着也没什么客人。不如早做准备回家过年，免得到了年底火车难挤乘车不便。在外面辛苦一年，穿身新衣犒劳自己，也在乡亲面前显摆显摆，这是很正常的事情。",
            "summary": "唐重被中年女人开枪击中臀部，受伤严重。苏山为他进行手术，成功取出子弹。唐重感谢苏山的帮助，苏山则表示是因为唐重的受伤才导致她的危险。两人决定一起逃离这个地方，寻找安全的地方。",
            "characters_in_summary": [
                "唐重",
                "苏山",
                "中年女人",
                "无"
            ],
            "entity_info": "唐重 | 可能与蝴蝶组合有关的人物，具体身份与苏山、唐心有关系，正在进行造型改造，以模仿唐心；与林回音发生冲突，被张赫本误解为色狼流氓下流胚\n苏山 | 可能与蝴蝶组合有关的人物，具体身份与唐重、唐心有关系，与唐重讨论关于蝴蝶组合的事情\n中年女人 | 职业杀手，驾驶大众车的司机，主动提出送唐重和苏山，但在行驶过程中遭遇陷阱\n无 | 无\n女人 | 神秘人物，与陆君卓共同掌握一些情报，对秋家小公主的审核失败表示惊讶；可能与唐重有关联\n白素 | 蝴蝶组合经纪人，与唐心、林回音、阿Ken等有合作关系"
        },
        {
            "id": 1,
            "content": "两人收拾完毕，老板端来一大锅羊肉放在桌子上的煤气炉上，老板娘又送来一些青菜和粉丝，唐重和苏山两人早就饿极，埋头大吃。\n无论做任何事情，吃饱饭才有力气。\n吃饱之后，唐重看着坐在对面安静等待着他的苏山，笑着说道：“我要报复。”\n“你知道是谁？你知道他在哪儿？”\n“我不知道。”唐重说道。“你知道……苏山知道，这个家伙又把主意打在自己身上了。\n可是，自己有拒绝的理由吗……鲜花工坊不卖花。\n它卖酒。也经营女人。\n不，不能说是经营，应该说是女人主动过来推销自己。\n据说这是燕京一个很有背景的公子哥创办的。到底是哪个公子哥开办的，大多数人不知道。\n不过，来这儿玩的公子哥却非富即贵。有张部长家的儿子，有郑家第三代的孙子，还有一些顶级的娱乐明星和体育运动员等等等等。\n于是，每当夜色降临，一朵朵姿色迥异高矮胖瘦各不相同的鲜花便向这边涌了过来，争芳斗艳，也勾搭成奸。\n在一个宽大豪华的房间里，一个身材高大英俊不凡的男人正在陪着两个女人喝酒聊天。男人的口才极佳，以一敌二，仍然时不时的让两女发出或清脆或媚荡的笑声。\n“在法国，女人总是不断地勾引男人。勾引男人是法国文化的一部份，就像我们手里端着的葡萄酒和随时都能吃进嘴里的奶酪，是法国的国粹——这对吗？”男人一脸笑意的看着两个女人。\n两女同时摇头，一脸痴迷的看着他。\n“不对。可也没错。”男人自己说出答案。“风情万种是女人的天赋人权。既然上帝赐予了女人美妙的曲线玲珑的眼眸灵动的心窍当然要把它们的潜能和价值发挥到最大化。”\n“譬如微微你——”男人指着那个长相清纯笑起来有两个酒窝的瘦高个女孩子，说道：“你对我笑，就是一种暗示。我接受，就是勾引，我拒绝，就是简单的打招呼。”\n女孩子被他这种无赖的观点逗的咯咯娇笑，说道：“哪有这种说法？这么说的话，每个女人都是罪愧祸首了？”\n“不。”男人认真的摇头。“漂亮的女人才是。”\n“那我呢？我有没有勾引过你？”另外一个丰满有肉的美艳型少妇笑着问道，不喜所有的风头被这个小年轻给独占。\n“我没有告诉过你吗？”男人深深的吸了一口气，说道。\n“告诉我什么？”少妇不解。\n“胸大有罪啊。”男人以无比严肃的语气说道。“你看看你的胸部——有没有36d？有幸运者可以用手摸，不幸者也可以用眼神摸。如果有像我这样受上天眷顾的男人，吸一口气，都能够嗅闻到奶香和肉味。这不是勾引是什么？”\n然后，少妇便笑的花枝乱颤，胸前那对大胸像是一对肉山，颤颤巍巍跳跃的格外耀眼。",
            "summary": "唐重和苏山两人在吃完饭后，唐重决定报复一个不知名的公子哥。这个公子哥在燕京有着丰富的背景，经常在一家名为鲜花工坊的地方与各种名流、娱乐明星和体育运动员交往。这里的女人争相讨好他，而他则以幽默风趣的方式与她们互动。唐重决定揭露这个公子哥的行径，以阻止他的不良行为。",
            "characters_in_summary": [
                "唐重",
                "苏山",
                "不知名的公子哥",
                "燕京",
                "鲜花工坊"
            ],
            "entity_info": "唐重 | 可能与蝴蝶组合有关的人物，具体身份与苏山、唐心有关系，正在进行造型改造，以模仿唐心；与林回音发生冲突，被张赫本误解为色狼流氓下流胚\n苏山 | 可能与蝴蝶组合有关的人物，具体身份与唐重、唐心有关系，与唐重讨论关于蝴蝶组合的事情\n燕京 | 故事发生的地点，蝴蝶组合成员所在的地方，郭云纵邀请蝴蝶组合成员参加饭局的地方\n鲜花工坊 | 燕京一个有背景的公子哥创办的场所，提供酒类和服务女性，吸引非富即贵的客人前来消费\n中年女人 | 职业杀手，驾驶大众车的司机，主动提出送唐重和苏山，但在行驶过程中遭遇陷阱\n女人 | 神秘人物，与陆君卓共同掌握一些情报，对秋家小公主的审核失败表示惊讶；可能与唐重有关联\n白素 | 蝴蝶组合经纪人，与唐心、林回音、阿Ken等有合作关系"
        }
    ]
}