{
    "chapter_title": "第二百四十八章 我是很认真的来报仇！",
    "chapter_summary": "唐重和董小宝开始讨论他们的名字和身份。唐重声称自己是无辜的，而董小宝则取笑他的演员潜力和投资计划。此时，董菩提加入对话，与苏山展开交流。突然，姜可卿闯入，看到董小宝和唐重并未受伤，便建议他们一起喝酒、泡妞。然而，唐重和董小宝因此发生争执，唐重甚至用红酒瓶攻击董小宝。姜可卿带著唐重离去，途中责怪他太过冲动，但唐重辩称这是在保护自己。",
    "characters_in_summary": [
        "唐重",
        "董小宝",
        "董菩提",
        "苏山",
        "姜可卿"
    ],
    "pre_entity_info": "唐重 | 可能与蝴蝶组合有关的人物，具体身份与苏山、唐心有关系，正在进行造型改造，以模仿唐心；与林回音发生冲突，被张赫本误解为色狼流氓下流胚；手臂中枪，需要就医治疗\n董小宝 | 鲜花工坊老板，与苏山有合作关系，与唐重发生冲突\n董菩提 | 国内富豪之女，与苏山等人相识，对蝴蝶组合的演唱会表示期待\n苏山 | 可能与蝴蝶组合有关的人物，具体身份与唐重、唐心有关系，与唐重讨论关于蝴蝶组合的事情；被唐重强迫喝酒，后帮助唐重处理伤口\n姜可卿 | 唐重的妹妹，与唐重有血缘关系，对唐重有亲情依赖，与唐重一起生活\n鲜花工坊 | 董小宝经营的鲜花工坊，与苏山有合作关系，唐重与董小宝在这里发生冲突\n路边小吃店 | 位于建筑工地附近，主要为工人提供服务，唐重在此寻求住宿并用钱支付；唐重在此与苏山讨论蝴蝶组合的事宜，后在此处理手臂中枪的伤口",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“刚才打过。没占到便宜。”唐重笑着说道。“觉得自己的面子受不了，所以只好拉几个保镖出气。”\n“是吗？我猜你们俩也是半斤八两。”董菩提笑嘻嘻的说道。“董小宝从小就立志做一名色狼，一名出色的伟大的色狼——他认为色狼是这个世界上最危险的职业。要和人抢女友，要和情敌决斗，还有可能面对少妇老公的各种追杀。所以，他小时候就遍访名师，为的就是打磨筋骨锻炼力气。现在看来当年他的一番苦功并没有白费。”\n董菩提拖了张软塌坐在苏山的旁边，主动向她伸出小手，说道：“董菩提。”\n“苏山。”苏山握手和她握了握，打量着这个行事风格张扬但是却有着和其稚嫩纯美的表相不相衬的心机女人。‘七窍玲珑董菩提’，大名早就传遍燕京圈子。因为董菩提经常在国外，所以她们俩人这还是第一次见面。\n“原来你就是苏山啊。”董菩提一脸娇憨的问道。“豪门媳妇苏山——咯咯，长的真美，气质真好，皮肤真白。难怪有那么多男人喜欢你。我都喜欢你。要是带你这样的女人去参加什么宴会，一入场那就得引起轰动。男人值得炫耀的，不就是口袋里的钞票和身边陪伴的女人吗？”\n“你也很漂亮啊。”苏山称赞着说道。\n“我是漂亮。你是女王。这是不同等级的。”董菩提指了指依偎在她哥哥身边的那一丰满一清秀的两个女人，说道：“她们也很漂亮。可是气质不够啊。”\n“少说话。端着架子。所有女人都可以成为女王。”苏山轻笑。她知道，董菩提这是在故意讥讽自己在‘装’。既然她不愿意说出来，那她自己就坦白‘女王养成秘笈’好了——我已经把自己说成一坨屎，你还怎么踩我？\n女人，就要对自己狠一些。\n“不不不。气质。气质这东西装不来。”董菩提认真的摇头，很用心的在反驳苏山的话。“我也想做女王。可是，我要是像你一样这么一直端着——那不是很别扭吗？对不对？不是每个人都可以做女王的。”\n苏山笑笑，不再和她争辩。\n她不在乎语言上的胜败，更在乎利益上的得失。\n而且，她也不认为和一个女人就这个问题能够讨论出什么结果。拜托，大家又不是闺蜜。\n“你怎么跑来了？”董小宝帮董菩提倒了杯‘美女与蛇’，出声问道。\n“在印度觉得印度无聊，回国之后也同样觉得无聊，就想着来花坊看你泡妞玩——刚刚进门就听说你在和人打架，赶紧开足马达跑来看热闹啊。”花菩提笑着说道。“可惜没看到你鼻青脸肿的样子。那样的话，会不会影响你泡妞的成功率？”\n“你又不是我想泡的妞，我也不怕你看。”董小宝说道。他看着唐重，问道：“这场戏演完了吧？”\n“怎么是演戏呢？”唐重笑着说道。“我是很认真的来报仇。”\n“报什么仇？”董菩提疑惑的问道。\n唐重就挽起衣袖，给她看自己包扎完毕因为刚才的激烈运动又渗出血的手臂，说道：“从准扬饭店吃饭回来，路上遇到两个杀手——你看看我这手。恐怖吧？都被人刺穿了。”\n他站起身就想解裤子皮带，说道：“还有屁股——屁股上也挨了一枪。那颗子弹要是再往下面移两厘米，我就得做痔疮手术了。”\n“是吗？我还没看过别人得痔疮。你脱下来我看看。”董菩提很感兴趣的说道。\n唐重想了想，又把皮带系好，说道：“算了。我是公众人物。不能做这种没有品味的事情——你也太小气了吧？我摸了你屁股，你就想看回来？”\n董小宝诧异的看向自己的妹妹。这丫头被人吃了豆腐？\n“那当然了。我什么时候吃亏过啊？”董菩提坦然大方的说道。话里也有向哥哥解释自己并没有吃亏的意思。\n“下次单独给你看。”唐重说道。“有男人在，我不好意思。”\n“只要你今天晚上从这花坊走出去，你的名字就会响动京华。”董小宝插话说道，不想听到唐重总是和自己的妹妹讨论什么屁股痔疮的问题。“对了。你是想用哪一个名字扬名立万？”\n唐重有两个名字，双重身份。\n董小宝这是在戏谑唐重，小心他替代唐心的秘密被人揭穿。\n“我无所谓。”唐重说道。“你是受害者。你说凶手是谁，那我就是谁。”\n“那就唐重吧。我喜欢娱乐圈。我还想着投资呢。”董小宝说道。\n“以你这身板长相，进来演戏一定可以成为实力派。”",
            "summary": "唐重和董小宝在一次冲突后谈论起他们的名字和身份。唐重表示自己是无辜的受害者，而董小宝则调侃他关于他的演员潜质和投资计划。同时，董菩提也参与其中，与苏山进行了一番交流。",
            "characters_in_summary": [
                "唐重",
                "董小宝",
                "董菩提",
                "苏山"
            ],
            "entity_info": "唐重 | 可能与蝴蝶组合有关的人物，具体身份与苏山、唐心有关系，正在进行造型改造，以模仿唐心；与林回音发生冲突，被张赫本误解为色狼流氓下流胚；手臂中枪，需要就医治疗\n董小宝 | 鲜花工坊老板，与苏山有合作关系，与唐重发生冲突\n董菩提 | 国内富豪之女，与苏山等人相识，对蝴蝶组合的演唱会表示期待\n苏山 | 可能与蝴蝶组合有关的人物，具体身份与唐重、唐心有关系，与唐重讨论关于蝴蝶组合的事情；被唐重强迫喝酒，后帮助唐重处理伤口\n鲜花工坊 | 董小宝经营的鲜花工坊，与苏山有合作关系，唐重与董小宝在这里发生冲突\n路边小吃店 | 位于建筑工地附近，主要为工人提供服务，唐重在此寻求住宿并用钱支付；唐重在此与苏山讨论蝴蝶组合的事宜，后在此处理手臂中枪的伤口"
        },
        {
            "id": 1,
            "content": "“算了。我这人懒散，吃不了这碗饭。”\n哐——\n“董小宝——”\n不知道是包厢门被人先踢开然后喊出‘董小宝’的名字，还是‘董小宝’这三个字先传进耳朵，然后包厢门才一脚被人踹开，反正姜可卿进来的时候很拉风很带劲儿很火爆。\n她看到地板上还没来得及走脱的几名伤员，那红嫩嫩粉扑扑的小脸一下子就变成黑色。\n当她看到唐重安危无事一脸笑意的转过身看过来，她又咯咯笑了起来，说道：“我就说嘛。你们俩啊，天生就应该成为朋友的——这才对嘛。一起喝酒泡妞吹牛打屁，这才是你们这些人应该干的事情。打打杀杀的做什么？多无聊。”\n“姜姨——”\n“别叫我姨，我没那么老——”姜可卿一屁股坐在唐重身边，上上下下审视着他，问道：“没事儿？”\n“没什么大事儿。”\n“吃亏了？”\n“没占着便宜。”\n“来日方长。”姜可卿劝道。\n“所以我们在把酒言欢嘛。”唐重洒脱的说道。\n“我把他带走。”姜可卿说道。\n不待董小宝同意，站起身拉着唐重就要离开。\n“他欠我一个道歉。”董小宝身体靠在沙发上，仰着脸说道。\n姜可卿就怒了，说道：“你杀人放火，就不许别人来讨个公道？”\n“姜姨，要是这么说话——”董小宝笑。“你也欠我一个道歉。”\n“我倒是要看看谁敢拦我。”姜可卿拖着唐重的手就要往外闯。\n董小宝的身体一跃而起，想要拖住唐重不要让他那么容易离开。\n他一动，就露出了破绽。\n唐重终于等到了机会。\n他顺手操起桌子上的那个肚子大大的瓶口小小的‘美女与蛇’的红酒酒瓶，狠狠地砸在董小宝的脑袋上。\n砰——\n红酒瓶炸开。里面的酒液流敞在董小宝的脸上脖子上，看起来就像是殷红的血液。\n然后，唐重就像是触了电一般，迅捷无比的退了好几步。\n他看着一脸愕然的董菩提，说道：“你想看到他鼻青脸肿的样子——我这人最见不得美女失望。”\n董小宝抹了一把脸上的酒渍，就要再次冲上去。\n董菩提挡在董小宝的前面，看着唐重说道：“让他走。”\n于是，姜可卿拉着占了个大便宜的唐重快速离开。\n等到姜可卿带着唐重苏山离开，董小宝一脸哀怨的看着自己的妹妹，说道：“你不帮我打架也就算了，还帮着别人来欺负我——你是不是我亲妹妹啊？”\n董菩提笑，抽出纸巾帮董小宝擦拭额头上的酒渍，说道：“既然留下来也不能怎么样，索性聪明放手等待下一次机会——你不也是这么想的吗？”\n董小宝苦笑，摸着自己的额头，说道：“就是这一酒瓶挨的太冤了。”\n“不冤。”董菩提笑。“他的屁股不是中枪了吗？”——\n姜可卿认真的开着车，唐重和苏山并肩坐在车后座。\n有很长一段时间，三人都保持着沉默的氛围。\n最后，还是姜可卿最先憋不住了，骂道：“臭小子，真不知道说你是胆大包天还是愚蠢之极。”\n唐重被骂不仅没有生气，反而心里有一种异样的温暖。\n在乎你的人才会骂你——当然，这只是限于一部份人。有些人骂你，那就是真的在骂你了。\n大胡子觉得自己做错了事情或者事情做的不好，他不会骂，只会出手教训。\n“我有选择吗？”唐重笑。“之前我也想着尽量不去触碰他们敏感的神经——但是，连杀手都派出来了，证明他们的忍耐已经到了极限。与其让他们偷偷摸摸的把我干掉，不如把事情闹大把矛盾激发——盯着他们的眼睛多一些，他们做事会不会更加小心谨慎一些？我这么做，完全是为了自保啊。”\n“你是算准了他们不敢在花坊对你怎么样吧？”姜可卿咯咯笑了起来。\n然后，她脸上的笑容一点点的消失，声音阴森森的说道：“有机会做掉他。”\n说完这句话，她又咯咯咯的笑了起来，说道：“苏山，我没把你当外人——这事儿你不会说出去吧？”",
            "summary": "姜可卿突然闯入，发现董小宝和唐重没有受伤，便安慰他们应该一起喝酒、泡妞等。唐重和董小宝发生争执，唐重用红酒瓶砸向董小宝，随后姜可卿带着唐重离开。车上，姜可卿责怪唐重胆大包天，但唐重认为这是为了自保。",
            "characters_in_summary": [
                "姜可卿",
                "董小宝",
                "唐重",
                "红酒瓶"
            ],
            "entity_info": "姜可卿 | 唐重的妹妹，与唐重有血缘关系，对唐重有亲情依赖，与唐重一起生活\n董小宝 | 鲜花工坊老板，与苏山有合作关系，与唐重发生冲突\n唐重 | 可能与蝴蝶组合有关的人物，具体身份与苏山、唐心有关系，正在进行造型改造，以模仿唐心；与林回音发生冲突，被张赫本误解为色狼流氓下流胚；手臂中枪，需要就医治疗\n董菩提 | 国内富豪之女，与苏山等人相识，对蝴蝶组合的演唱会表示期待\n苏山 | 可能与蝴蝶组合有关的人物，具体身份与唐重、唐心有关系，与唐重讨论关于蝴蝶组合的事情；被唐重强迫喝酒，后帮助唐重处理伤口\n鲜花工坊 | 董小宝经营的鲜花工坊，与苏山有合作关系，唐重与董小宝在这里发生冲突"
        }
    ]
}