{
    "chapter_title": "第二百九十九章 要把他们打痛！",
    "chapter_summary": "唐重成功地击败了谢经城和他的手下，震惊了全场。人们没有将他视为暴徒，而是看作对抗暴力的人。然而，他们的冲突并未就此结束，郭云纵试图用其他手段报复唐重。在演唱会上，唐重与郭云纵再次相遇，成功将对方扔进鱼池，避免了报复计划的实施。由于谢经城袭击了唐重，后者愤怒地将他和其他人打伤。这使得蝴蝶演唱会的未来变得不确定，因为主要演员张尚欣可能受到影响。白素对此感到担忧，询问唐重是否考虑过后果。唐重表示，如果他不打人，后果可能会更严重。他们决定尽快离开现场，以避免更多的麻烦。",
    "characters_in_summary": [
        "唐重",
        "谢经城",
        "郭云纵",
        "张尚欣",
        "白素"
    ],
    "pre_entity_info": "唐重 | 可能与蝴蝶组合有关的人物，正在进行造型改造，以模仿唐心；与林回音发生冲突，被张赫本误解为色狼流氓下流胚；手臂中枪，需要就医治疗；与焦南心有过争执，与焦育恒有学术交流，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐\n谢经城 | 新安黑帮成员，香主，二路元帅，谢生威的儿子；与唐重有冲突，试图逼迫唐心揭示身份\n郭云纵 | 可能是一个与蝴蝶组合有关的人物，邀请蝴蝶组合参加饭局；博艺老板\n张尚欣 | 华声一姐，音乐影视主持出版等全方位发展的人气女王，曾是阿Ken的御用造型师，与蝴蝶组合关系紧张\n白素 | 可能是唐重的同事或朋友，与阿Ken熟识；对张尚欣有醋意；在剧中接到媒体电话，处理蝴蝶组合相关事务\n唐心 | 可能与蝴蝶组合有关的人物，正在进行造型改造，以模仿唐心；与林回音发生冲突，被张赫本误解为色狼流氓下流胚；手臂中枪，需要就医治疗\n回音 | 歌手（蝴蝶组合），与赫本等人是朋友，与郭云纵有业务往来，被郭云纵邀请参加饭局",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "狠辣刁钻，凡被唐重击倒的人很难有力气再重新爬起来。\n王威爬了一半，看到自己的小弟全被打趴下了，于是他假装力气不足又躺了回去——拜托，你以为砍砍杀杀就能够成为红棍啊？会砍杀还能够活着的人才可以成为红棍。\n流氓和政客是这个世界上最需要智商的职业。\n至此，唐重面前再无可战之人。\n全场雅雀无声，只有谢经城的怒吼哀嚎和几个躺在地上的小混混嘶嘶叫痛的声音。\n所有人都目瞪口呆的盯着唐重，即便事情就发生在他们眼前，他们仍然没办法相信这样的事实。\n有人敢在香滩动谢经城？\n手指头一根一根折断，这女人难道发疯了不成？\n“铛——”\n舞台上，一个乐手过于震撼，手里的大提琴不小心掉在地上，发出清脆的响声。\n看到有不少人看过来，他赶紧蹲下去把大提琴抱起来，紧张的说道：“对不起对不起，我——”\n唐重对着他笑笑，还是没有说话。\n他不能说话。\n看到唐重对自己笑，那名乐手心里突然间有种很感动的感觉。\n“他不是暴徒，他只是对那些想对他施暴的人施暴。”大提琴手想道。音乐人的心思还是非常敏感的。\n“我让你不得好死。我让你不得好死。我让你们在香滩，在华夏——在整个音乐圈都没办法立足——我要把你们丢去填海——”谢经城的身体痛的直抽搐，只能够借助这些威胁辱骂来分散自己的知觉，减缓身体的痛苦。\n好像他说了这些话，这些事情立即就可以兑现似的。\n很没用，也很有用的精神治疗法。\n唐重对着他笑了笑，然后一脚踢出，于是，谢经城的肚子中招，身体向后面飞去。\n砰——\n他的身体跌倒进休息室那柔软的真皮沙发上面，又反弹回来，朝着玻璃茶几扑过去。\n啪——\n他的身体趴在了玻璃茶几上，向前滑了一截，脑袋和手向下面栽倒，落在厚实的地毯上。他的小腿和双脚还架在茶几上面，摆出一个让人想入非非的姿势。\n谢经城仰起脑袋，还想再出声叫骂几句。\n可是脑袋刚刚抬起来，就被一只脚给按下去了。\n那只穿着黑色皮靴的脚，就那么踩在他的后脑勺上。\n尊严和屈辱催促他一定要反抗，可是身上的疼痛却告诉他忍一时风平浪静身体舒坦。\n他动了动，然后突然间不动。假装自己已经昏迷。\n我不是不反抗，而是——我晕倒了。\n他选择了妥协！\n直到这个时候，唐重才看向了郭云纵。\n“真是冤家路窄。”唐重在心里想道。因为这三场早已经定下来的演唱会，使他们的行程都是一样的。所以，碰撞总是不可避免。\n也可以说是阴魂不散。唐重知道，以这些公子哥的秉性，连续吃了这么几次亏，上次在酒店还被自己给打的昏死过去，他是不会就这么甘心的，想方设法报复是一定的。\n他自己在背后搞了很多小动作，没有伤害到自己和蝴蝶，现在又想借用别人的力量。\n聪明。也小人。\n被唐重的眼神一扫，郭云纵的身体就猛地一哆嗦。\n他朝后面退了几步，尖声说道：“你想干什么？唐心，我告诉你，你可不要乱来，香滩是**律的地方——”\n“难道燕京就没有法律了？”张赫本冷笑着说道。\n“要动你的人不是我，这件事情和我没有关系——”郭云纵也知道自己的威胁对‘唐心’没用。她不是第一次打自己，而且，她连人人畏惧的二路元帅谢经城都敢打了，还会和自己客气吗？\n所以，他现在着急的就是和这件事情抹清干系。\n唐重没有说话。向前跨了一步。\n唐重只是跨了一步，郭云纵就连续退了好几步。好像唐重一个健步就能够把他提在手里似的。\n“你别过来——已经有人报警了。警察很快就要过来了——”郭云纵厉声喊道。\n唐重笑了笑。\n然后，他的身体一跃，一下子就跳到了郭云纵的面前。\n双手一探，一百八十度转身。借助这股子旋转之力，很自然的就把郭云纵高大的身材给扛在了肩膀上。\n向后退了一步，然后双手高举，猛地把他朝着面前巨大的落地玻璃砸了过去。\n哐——\n郭云纵的身体和玻璃来了一个亲密接触。\n玻璃没破。郭云纵反而被玻璃给反弹回来了。\n唐重一把操起郭云纵的身体，穿过大厅，朝着别墅门口走去。\n走到鱼池旁边时，猛地把郭云纵给丢了进去。\n啪——\n水花四溅。游鱼乱窜。\n“妈妈妈妈，是不是发地震了？”鱼宝宝一脸惊吓的问道。\n“傻孩子——那是个人哪。”鱼妈妈眨巴着活鱼眼，回答着孩子的话。\n“为什么人会跳进池子里啊？难道他想吃我们吗？你不是说人类最喜欢吃鱼吗？”\n“——孩子，快跑。”鱼妈妈拽着鱼宝宝就朝着石头缝隙里钻过去。钻啊钻钻啊钻的——",
            "summary": "唐重击败了谢经城和他的手下，令全场震惊。唐重并没有被当作暴徒看待，反而被认为是对抗暴力的人。然而，他们的冲突并未结束，因为郭云纵试图利用其他手段报复唐重。在演唱会上，唐重和郭云纵再次相遇，唐重将郭云纵扔进鱼池，成功躲避了郭云纵的报复计划。",
            "characters_in_summary": [
                "唐重",
                "谢经城",
                "郭云纵",
                "全场观众"
            ],
            "entity_info": "唐重 | 可能与蝴蝶组合有关的人物，正在进行造型改造，以模仿唐心；与林回音发生冲突，被张赫本误解为色狼流氓下流胚；手臂中枪，需要就医治疗；与焦南心有过争执，与焦育恒有学术交流，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐\n谢经城 | 新安黑帮成员，香主，二路元帅，谢生威的儿子；与唐重有冲突，试图逼迫唐心揭示身份\n郭云纵 | 可能是一个与蝴蝶组合有关的人物，邀请蝴蝶组合参加饭局；博艺老板\n唐心 | 可能与蝴蝶组合有关的人物，正在进行造型改造，以模仿唐心；与林回音发生冲突，被张赫本误解为色狼流氓下流胚；手臂中枪，需要就医治疗\n回音 | 歌手（蝴蝶组合），与赫本等人是朋友，与郭云纵有业务往来，被郭云纵邀请参加饭局"
        },
        {
            "id": 1,
            "content": "唐重没有再进去。\n白素拉着林回音和张赫本走了出来。阿ken脸色苍白一幅小生怕怕的模样，也跟着出来了。\n张尚欣也出来了，看到在池子里‘扑腾’的郭云纵，心里有种很荒谬又很解气的感觉。这些有钱有势的大老板，什么时候把她们这些女明星当人了？\n白素知道唐重不方便说话。\n她走到张尚欣面前，一脸尴尬的说道：“这个——尚欣，今天的事情真是谢谢你了。明天演唱会的事情，你就不要过去了——对你影响不好。”\n今天白素被他们扣留下来，是张尚欣一直在旁边帮忙说话。不然说不得白素还得吃一些苦头。\n现在，蝴蝶演唱会还能不能如期举行是一个未知数。\n如果能举办的话，就不能再让张尚欣过去了。\n唐重今天把谢经城和博艺老板郭云纵打成这样，张尚欣如果还要跑过去撑场子，那不是故意让他们难堪吗？\n方方面面，张尚欣自己不好意思说出来，但是白素要帮别人考虑到。张尚欣帮了自己，自己不能再害了张尚欣。\n“唉——”张尚欣叹了口气，说道：“你们快走吧。别等他们的人回来了。”\n白素点了点头，带着一群人快步往停车场走过去。\n门口守门的一名黑衣保镖看到这群人过来，一脸的犹豫和为难，不知道是不是把他们给拦截下来。\n“开门啊。傻了？”张赫本大喝一声。\n黑衣保镖小腿一颤，就知道这些人自己是拦截不下来的。赶紧把院子的电子大门给打开，任由唐重他们离开——\n奔驰房车。回程路上。\n“打的爽吧？”白素的眼睛一眨不眨的盯着唐重，面无表情的问道。\n“爽。真是太爽了。从来都没有这么爽过啊。”张赫本激动的手舞足蹈。“咔嚓咔嚓，先把手指头一根又一根的折断，然后再一拳打飞一个一脚踢飞一个——帅啊。简直是帅呆了。特别是最后扛着姓郭的去喂鱼的那个动作——简直是威武霸气的冒泡泡啊。唐重，我都快要爱上你了——你是天你是地你是唯一的恶魔——”\n“闭嘴。”白素冷喝一声。“张赫本。我没有问你。”\n张赫本赶紧收拾表情，乖巧的坐了下来。她知道自己有些得意忘形了。\n“你有什么想说的？”白素看着唐重问道。\n“你有什么想对我说的？”唐重反问。\n“你打人前想过后果吗？”白素说道。\n“如果我不打人，你想过后果吗？”唐重接着反问。\n“我在问你话呢。”白素生气的说道。\n唐重笑了起来，知道这个女人是真的着急了。\n得罪了谢经城，香滩的演唱会可能就要泡汤了。\n那么长时间的准备，那么多人的心血就这么白白浪费，确实让人觉得遗憾和可惜啊。\n再说，这对蝴蝶的信誉也有极大的损害。\n“你可能没想过。”唐重说道。“我想过。我先和你说说如果我不动手打人的后果吧——第一，我被他袭胸。我的替身身份当场被曝光。如果他没有发现异样，曝光不了，唐心的名誉就会受到影响。第二，我们都要道歉。你需要道歉，张赫本需要道歉，我更需要道歉。第三，如果我们表现出害怕和胆怯，他们就会得寸进尺——有郭云纵在里面挑拨，我们想全身而退很难。或许他们会提出更加苛刻的要求。”\n白素知道唐重说的话都是对的，甚至，他们提出柳下来‘吃夜宵’的要求也是有可能的。\n白素轻轻叹了口气，说道：“可是——别人也都是这么委曲求全过来的。”\n“他们是他们，我是我。”唐重说道。“我不会让一个男人袭胸，我不会让唐心的名誉受损，我不会向一个流氓道歉，我不会给他们得寸进尺不断的在背后使阴谋诡计动软刀子的机会——”\n他舔了舔嘴唇，一幅嗜血模样，声音低沉的说道：“要把他们打痛。”",
            "summary": "唐重因为被谢经城袭胸而愤怒地将他和其他人打伤。这导致了蝴蝶演唱会的未来变得不确定，因为主要演员张尚欣可能会受到牵连。白素对此感到担忧，询问唐重是否考虑过后果。唐重反驳道，如果他不打人，后果可能会更严重。他们决定尽快离开现场以避免更多的麻烦。",
            "characters_in_summary": [
                "唐重",
                "谢经城",
                "张尚欣",
                "白素"
            ],
            "entity_info": "唐重 | 可能与蝴蝶组合有关的人物，正在进行造型改造，以模仿唐心；与林回音发生冲突，被张赫本误解为色狼流氓下流胚；手臂中枪，需要就医治疗；与焦南心有过争执，与焦育恒有学术交流，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐\n谢经城 | 新安黑帮成员，香主，二路元帅，谢生威的儿子；与唐重有冲突，试图逼迫唐心揭示身份\n张尚欣 | 华声一姐，音乐影视主持出版等全方位发展的人气女王，曾是阿Ken的御用造型师，与蝴蝶组合关系紧张\n白素 | 可能是唐重的同事或朋友，与阿Ken熟识；对张尚欣有醋意；在剧中接到媒体电话，处理蝴蝶组合相关事务\n郭云纵 | 可能是一个与蝴蝶组合有关的人物，邀请蝴蝶组合参加饭局；博艺老板\n唐心 | 可能与蝴蝶组合有关的人物，正在进行造型改造，以模仿唐心；与林回音发生冲突，被张赫本误解为色狼流氓下流胚；手臂中枪，需要就医治疗\n回音 | 歌手（蝴蝶组合），与赫本等人是朋友，与郭云纵有业务往来，被郭云纵邀请参加饭局"
        }
    ]
}