{
    "chapter_title": "第三百零三章 我是她的哥哥！",
    "chapter_summary": "漂亮的女人（小红帽）与戴眼镜的斯文中年男人一起观看演唱会，讨论他们对明星唐心的关注和了解。然而，唐重的突然出现自曝并非唐心本人，引发了场上的风暴。唐重是唐心的哥哥，他一直模仿别人，隐藏自己的歌唱才华。在加入蝴蝶组合后，他逐渐喜欢上了这种生活，但内心仍渴望回到妹妹唐心身边。唐重决定离开蝴蝶组合，回到妹妹身边，引起了全场的震惊和疯狂。",
    "characters_in_summary": [
        "小红帽",
        "戴眼镜的斯文中年男人",
        "唐心",
        "唐重",
        "蝴蝶组合"
    ],
    "pre_entity_info": "小红帽 | 与唐重初次见面，被唐重拉入更衣间谈话。\n唐心 | 可能与蝴蝶组合有关的人物，正在进行造型改造，以模仿唐心；与林回音发生冲突，被张赫本误解为色狼流氓下流胚；手臂中枪，需要就医治疗\n唐重 | 可能与蝴蝶组合有关的人物，正在进行造型改造，以模仿唐心；与林回音发生冲突，被张赫本误解为色狼流氓下流胚；手臂中枪，需要就医治疗；与焦南心有过争执，与焦育恒有学术交流，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐\n蝴蝶组合 | 音乐组合，由唐心、林回音等成员组成，阿Ken和白素是其经纪人，被郭云纵邀请参加饭局\n谢经城 | 新安黑帮成员，香主，二路元帅，谢生威的儿子；与唐重有冲突，试图逼迫唐心揭示身份\n谢生威 | 新安黑帮大佬，谢经城的父亲，百代音乐大股东，辉煌电影公司投资人\n张赫本 | 误解唐重为色狼流氓下流胚；期待看到蝴蝶组合解散，唐重出丑",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "一个身穿浅灰色风衣式长款毛线衣，天蓝色牛仔裤和黑色皮靴的漂亮女人正在自斟自饮，一幅逍遥自在的表情。\n她的脑袋上戴着一顶毛茸茸小红帽，给人舒适温暖的感觉，看起来十分的可爱。\n她一口把杯子里的红酒吞进肚子，鼓着腮帮笑嘻嘻的看着红馆这热闹喧嚣的一幕，一脸得意的说道：“我就知道。我就知道。我怎么可以错过这么好玩的事情呢？无论如何，我都要亲眼见证这一幕啊——”\n她又为自己倒了一杯酒，笑着说道：“你可不要让我失望啊。”\n坐在她对面的是一个戴着眼镜斯文儒雅的中年男人，他的身体向后躺，微微靠着身后的柔软沙发。一只腿翘在另外一只腿上，看起来很有少爷范儿。\n他的手里也端着一杯红酒，轻轻的摇晃着。偶尔喝上一口，也只是沾沾嘴唇而已，都不见那杯子里的酒水少了多少。和身边的小红帽王八嚼大麦似的喝红酒方式相比较，实在要有风度的多。\n听到小红帽在自言自语，他扶了扶鼻梁上的镜框，出声说道：“怎么？你认识？”\n“认识。”小红帽说道。又爽快的喝了一杯。\n男人低头看了大屏幕上的蝴蝶组合三人一眼，说道：“你对她们非常关注？”\n“非常关注。”小红帽又喝了一杯。一杯红酒被她一个人干掉了大半。\n男人沉吟了一会儿，看着小红帽绯红的俏脸，说道：“你主要关注的人是那个唐心？”\n因为刚才大家同时喊叫着让唐心站出来讲话时，小红帽的情绪才突然间高昂，就像是打了鸡血似的。\n“是的。”小红帽说道。“我主要关注的人就是他。”\n别人问什么，她就回答什么。如实回答。\n“真是个奇人。”男人轻声笑道。“来香滩的第一天就把那个二货元帅给打了——掰断了谢经城的五根手指头。这种事情，一般女人还真做不出来。”\n“这才是他的风格。”小红帽说道。别说是什么狗屁的谢经城，自己大哥董小宝不也被他给用啤酒瓶破了脑袋？\n男人看了小红帽一眼，说道：“难怪打人之后还风平浪静，人没事儿，演唱会照开——之前我还在琢磨着呢，想着这三个女人是什么来头儿。现在我明白了，能够和你搭上话的人，怕也是从北边出来的吧？”\n这一次小红帽笑而不答，指着群情激动，大声喊叫着唐心名字的台下数万观众，说道：“看戏。看戏。”——\n“还真来了。”谢经城一愣，站起身体，走到vip包厢的全景玻璃橱窗前面看着那巨大华丽的就像是一大朵盛开的水莲花似的舞台。“看来今天晚上她要给大家一个答案了。”\n他看了看自己那只包裹严实的手，苦笑着说道：“我这伤是不是太亏了些？”\n“不亏。”谢生威面无表情的说道。\n“多等上一天，就能够知道答案。干嘛自己要冲在前面？”谢经城说道。\n“有的答案多等上一天就知道，有的答案可能等一辈子都不知道。”谢生威说道。\n谢经城一愣，知道父亲是在借机教育自己。\n他连连称是，一幅受教的样子。\n“还是可用的。”谢生威看着儿子的表情，心里想道——\n“唐心。”\n“唐心。”\n“唐心。”\n声音越来越大，呼声越来越响亮。歌迷的情绪也越来越高昂。\n所有人喊着的是他，看着的是他，期待着的也是他。\n他是焦点。\n整个舞台，整个红馆唯一的焦点。\n现在，张赫本帮不了他，林回音帮不了他，阿ken和白素都帮不了他。\n谢经城可以帮得了他——要是突然间再来一场断电就好了。\n可是，剧本终究没有那么上演。\n每到关键时刻就断电，大家会怎么看蝴蝶组合？恐怕上次的断电事件别人也会以为是蝴蝶的苦肉计为的就是打击t4抹臭t4。\n唐重沉默的站在舞台上。\n他的脸上带着笑。很诚肯，也很自然的笑。\n这一刻，恐怕整个会场里面心情最平静的人就是他了。\n从替代唐心的第一天开始，他就知道这一刻早晚会到来。\n从那篇‘唐心身份十重疑’的稿子出现开始，他就知道这一刻很快就会到来。\n从他抵达香滩并且打了谢经城之后，他知道，这一刻——会在这场演唱会到来。\n结束了。\n终于要结束了。\n两重身份将要剥离。自己还是自己，唐心还是唐心。\n他们谁也替代不了谁的人生。他们都是独立的个体。\n每个人都可以在这个世界上绽放出属于自己的光彩。或浓或淡，但是，那只属于自己。\n“对不起。”唐重在心里说道。“我努力了。可我失败了。”\n“唐心——”\n“唐心——”\n“唐心——”——\n每一次齐呼就是一次催促。无数次催促组成了声势浩大的逼宫。\n好奇心的驱使下，每个人都渴望尽快得到答案。\n唐心，她必须要站出来！\n唐心站不出来，站出来的是唐重。\n唐重跨前一步。\n他原本就是蝴蝶组合的队长，站在林回音和张赫本两个人的中间。\n现在朝前面走了一步，一下子就把三人之间的位置拉开，显得更加的独立突出。\n他准备独自承担这场风暴。\n“我没见过她。”唐重终于出声说话了。\n很突兀的开头，大部份人都听不明白他在说些什么。\n“我知道她。但是我从来都没有见过她。我知道她是个明星，我看过她的每一张海报，我翻来覆去的听她唱过的每一首歌曲——”\n唐重的脸上带着微笑。很平和的讲述着。讲述着属于自己的故事。\n随着他的出声，台下的喊声一下子都停止。\n从狂暴喧嚣到落针可闻，只是一刹那的事情。\n所有人都睁大眼睛，所有人都竖起耳朵。他们认真的听着‘唐心’在说些什么。",
            "summary": "一位漂亮女人（小红帽）正喝着红酒，关注着台上的一位明星唐心。她的对面坐着一个戴眼镜的斯文中年男人。两人谈论着对唐心的关注和对她的了解。突然，唐重出现在舞台上，承认自己并非唐心本人，引发了一场风暴。",
            "characters_in_summary": [
                "小红帽",
                "戴眼镜的斯文中年男人",
                "唐心/唐重"
            ],
            "entity_info": "小红帽 | 与唐重初次见面，被唐重拉入更衣间谈话。\n蝴蝶组合 | 音乐组合，由唐心、林回音等成员组成，阿Ken和白素是其经纪人，被郭云纵邀请参加饭局\n谢经城 | 新安黑帮成员，香主，二路元帅，谢生威的儿子；与唐重有冲突，试图逼迫唐心揭示身份\n谢生威 | 新安黑帮大佬，谢经城的父亲，百代音乐大股东，辉煌电影公司投资人\n张赫本 | 误解唐重为色狼流氓下流胚；期待看到蝴蝶组合解散，唐重出丑\n唐重 | 可能与蝴蝶组合有关的人物，正在进行造型改造，以模仿唐心；与林回音发生冲突，被张赫本误解为色狼流氓下流胚；手臂中枪，需要就医治疗；与焦南心有过争执，与焦育恒有学术交流，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐"
        },
        {
            "id": 1,
            "content": "“其实，以前我唱歌并没有那么好听。在我们班里排第一，在我们整个学校估计也只能排前三——我们学校会唱歌的敢大声唱出声音的总共也就十几二十人。当你刻意的去模仿一个人，一首歌。听十遍，一百遍，一千遍的时候——你就能够听懂这首歌，知道要从哪儿转折，知道要从哪儿换气，甚至能够听到她里面的很细小的叹息——当然，以前我从来都不愿意承认这一点儿。”\n轰——\n全场哗然！\n所有人都震惊了，疯狂了。\n此时站在台上的‘唐心’真的不是唐心？她真的只是一个替身？\n真的唐心在哪里？为什么她不出来？\n唐重没有承认的时候，他们拼命的争论。\n可是，当真相被揭开的这一刻，他们又没办法相信。\n有记者摸出了录音笔，把唐重在现场所说的每一句话都录下来。\n有记者捧起了照相机，对着台上的唐重咔嚓咔嚓的按动着快门。\n还有些媒体记者想要冲上台阶，冲上高台近距离的去采访去拍照，可是，守护在前台的那些保安尽职尽责的把他们挡了下来。\n“我没见过她。我为什么要对她那么好呢？她的眼里都没有我，我为什么要对她那么好呢？甚至我还想着，如果有机会见面，我一定会冷冷的瞥她一眼，然后转身就走——这样就表示她在我眼里什么都不是。你不在乎我，我为什么要在乎你？”\n“可是，当蝴蝶组合的经纪人白素小姐找到我，并且提出要我加入蝴蝶的建议时——我竟然心里隐隐有一些喜悦。我靠近她了。我很快就可以融入她的生活，知道她的一切。此时，此刻，我能够站在这里，虽然是另外一个人替我做的决定拿的主意——但那也是因为我拒绝的不够坚决。”\n“糟了糟了。他什么都说了他什么都说了——这可怎么办呀？素素，我们不要让他讲啦——断电。对。我去让人立即断电。”阿ken哭丧着脸喊道。\n白素一脸痴迷的看着舞台中央的唐重，眼眶湿润，声音哽咽的说道：“他真好。他一直都那么好。”\n“我有幸成为蝴蝶的一员。我教她们跳舞，我和她们站在台上唱歌，我仿佛成了她们中间的一份子。”唐重自顾自的说道，任台下嘈杂热闹乱成一团。“可我一点儿也不喜欢这样的生活。她是她，我是我——我总是有这样的感觉。我每在蝴蝶多呆一天，她就只能晚回来一天。她回不来，是因为我还留在蝴蝶。”\n“我每一天都想离开。我每一天都在想她什么时候回来。她回来，我离开。蝴蝶还是蝴蝶，我还是我——你们甚至都不知道我存在过。”\n唐重看着台下情绪躁动的数万歌迷，一脸哀伤的笑着：“她还没回来，我就要提前离开——不知道她会不会生气？”\n“我不是唐心。”唐重说道。\n他猛地撕扯开自己身上的衬衣，露出自己平坦却结实的胸膛，大声吼道：“我是她的哥哥。”",
            "summary": "这段摘要讲述了主人公唐重在一个演唱会上自曝并非真正的唐心，而是她的哥哥。原来，唐重的歌声在学校里名列前茅，但他一直刻意模仿别人，不愿意承认自己的歌唱才华。在加入蝴蝶组合后，他逐渐喜欢上这种生活，但又渴望回到妹妹唐心的身边。唐重决定离开蝴蝶组合，回到妹妹身边。这个揭露让全场震惊和疯狂，记者们纷纷拿起相机和录音笔记录这一事件。",
            "characters_in_summary": [
                "唐重",
                "唐心",
                "蝴蝶组合"
            ],
            "entity_info": "唐重 | 可能与蝴蝶组合有关的人物，正在进行造型改造，以模仿唐心；与林回音发生冲突，被张赫本误解为色狼流氓下流胚；手臂中枪，需要就医治疗；与焦南心有过争执，与焦育恒有学术交流，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐\n唐心 | 可能与蝴蝶组合有关的人物，正在进行造型改造，以模仿唐心；与林回音发生冲突，被张赫本误解为色狼流氓下流胚；手臂中枪，需要就医治疗\n蝴蝶组合 | 音乐组合，由唐心、林回音等成员组成，阿Ken和白素是其经纪人，被郭云纵邀请参加饭局\n小红帽 | 与唐重初次见面，被唐重拉入更衣间谈话。\n谢经城 | 新安黑帮成员，香主，二路元帅，谢生威的儿子；与唐重有冲突，试图逼迫唐心揭示身份\n谢生威 | 新安黑帮大佬，谢经城的父亲，百代音乐大股东，辉煌电影公司投资人\n张赫本 | 误解唐重为色狼流氓下流胚；期待看到蝴蝶组合解散，唐重出丑"
        }
    ]
}