{
    "chapter_title": "第三百一十八章 金刚锁！",
    "chapter_summary": "香滩的“双花红棍”赖鸿儒与唐重展开了一场激战。赖鸿儒以其高速移动、灵活手段和强大力量展现了非凡的武艺。而唐重则凭借巧妙的侧身和偏头动作，在关键时刻避开了赖鸿儒的攻击，使得战斗充满了心理较量和对决技巧。在这场战斗中，唐重在面对赖鸿儒擅长的骨骼防御技巧时，勇敢地选择了出手挑战。他成功地破解了赖鸿儒的“金刚锁”技能，令对方震惊不已。在解释自己的成功原因后，唐重询问双方是否要继续战斗。",
    "characters_in_summary": [
        "赖鸿儒",
        "唐重",
        "香滩"
    ],
    "pre_entity_info": "唐重 | 可能与蝴蝶组合有关的人物，正在进行造型改造，以模仿唐心；与林回音发生冲突，被张赫本误解为色狼流氓下流胚；手臂中枪，需要就医治疗；与焦南心有过争执，与焦育恒有学术交流，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气\n香滩 | 演唱会地点，数万人聚集在此，共同欢呼唐重的名字\n张赫本 | 误解唐重为色狼流氓下流胚，后与其成为朋友\n谢经城 | 张赫本的前男友，企业家，对唐重的行为表示质疑\n皇家玛丽号 | 船只，用于唐重和林回音逃离现场，受到撞击后恢复平静\n白素 | 蝴蝶组合成员，与唐重有特殊关系",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "星爷电影里有‘门前两朵双花大红棍’的台词，其实指的就是这个称呼。\n赖鸿儒能够被人称为香滩的‘双花红棍’，自然有其常人难及的本事。\n行家一出手，就知有没有。\n表面上看过去，赖鸿儒也只给人人高马大四肢发达头脑简单的感觉。\n可是，如果你被他的假象迷惑的话，那可就要吃大亏了。\n他的移动速度非常快，乍一出声，人便到了唐重的眼前。\n好像这几米宽的舱板只需要一步就跨到了，眨眼的功夫都用不着。\n他的脚快，手也快。\n身体还在奔跑，右手就已经握拳轰向了唐重的面门。\n如果被他这一拳给打实了，唐重的那张俊脸都要塌下去不可。脑袋都有可能像是西瓜一样爆炸开来。\n能够有这么快速度这么灵活手段的人，又怎么会缺心眼儿？\n也幸好唐重是唐重。也幸好唐重有一个大胡子的好爹。\n他不用眨眼，也不用移动。\n以不变应万变。\n吡——\n拳风袭来，微咸的海风被这股大力给搅拌的嘶嘶作响。\n这不是内劲儿。仅仅以**之力就能够把空气给撕碎，可见其**打磨到何种强横恐怖的程度。\n而且，唐重怀疑他练习了某种防御功夫。譬如我们常说的‘金钢罩’‘铁布衫’一样的硬气功。\n近了。\n更近了。\n那一只铁拳在唐重的眼里无限放大。\n唐重的脸已经感觉到火辣辣的疼痛，翘挺的鼻梁也有一种冷刺的感觉。\n这时，唐重终于动了。\n他的应对非常简单。\n只是侧了一下身体，偏了一下脑袋。\n呼——\n拳头刺破空气，夹带着劲风从他的身侧穿了过去。\n赖鸿儒的变招极快。\n一拳落空，不见慌乱。\n那捅出去的一拳没有回收，而是作势向左侧横扫。\n这样一来，唐重避无可避。想要避开已经来不及。\n当然，唐重也没准备避开。\n习武之人都清楚，交战双方，一鼓作气，再而衰，三而竭。\n唐重有意避开了赖鸿儒的第一拳，泄了他势在必得的一击，然后迎接其第二招。\n有人问了。既然‘三而竭’，为什么不再避开他的第二招，等着接他的第三招？\n这就涉及到心理学问题了。",
            "summary": "一段精彩的武术对决场景。赖鸿儒被誉为香滩的“双花红棍”，拥有非凡的武艺和敏捷的身手。他与唐重进行了一场激战，展示了他的高速移动、灵活手段和强大的**力量。唐重在关键时刻，用侧身和偏头巧妙地避开了赖鸿儒的攻击，使对方失去先机。这场战斗展示了两位高手之间的心理较量和对决技巧。",
            "characters_in_summary": [
                "赖鸿儒",
                "唐重",
                "香滩"
            ],
            "entity_info": "唐重 | 可能与蝴蝶组合有关的人物，正在进行造型改造，以模仿唐心；与林回音发生冲突，被张赫本误解为色狼流氓下流胚；手臂中枪，需要就医治疗；与焦南心有过争执，与焦育恒有学术交流，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气\n香滩 | 演唱会地点，数万人聚集在此，共同欢呼唐重的名字\n张赫本 | 误解唐重为色狼流氓下流胚，后与其成为朋友\n谢经城 | 张赫本的前男友，企业家，对唐重的行为表示质疑\n皇家玛丽号 | 船只，用于唐重和林回音逃离现场，受到撞击后恢复平静\n白素 | 蝴蝶组合成员，与唐重有特殊关系"
        },
        {
            "id": 1,
            "content": "赖鸿儒在明知道自己第三拳已经力竭的情况下，怎么可能还把他捅出去？\n所以，那个时候他的选择必然是变招或者暂时性的后退。\n等到他再次攻来时，又已经蓄满了力量或者占到了优势。\n唐重久战沙场，从五岁时便开始扎马步练习体力，又经过大胡子无数个夜晚的锤炼喂招，这样的问题怎么会看不出来？\n唐重也出手了。\n他不闪不避，右手化掌为刀，一刀切向赖鸿儒横扫过来的手臂\n肉刀无声，却迅疾如光。\n赖鸿儒没时间考虑这一臂是不是继续扫下去或者说收回来，唐重的手刀便已经悄无声息的切在了他的手肘上。\n咔——\n一声脆响，仿佛是刀子真的把骨头给切断了一般。\n可是，唐重明明只是用了一只肉手，手上又没有任何武器啊。\n赖鸿儒只觉手臂锥心般的巨痛，右手的骨头仿佛碎裂了一般。\n他的左手握拳一拳轰出，在唐重收手抵抗时，他主动向后退了两步。\n然后，他满脸不可思议的看着唐重，仿若见鬼。\n“竟然有人能够破了他的‘金刚锁’？”赖鸿儒心头巨震，半响没有开口说话。金刚锁骨，不败之身。\n人体最结实又最脆弱的部位是什么组织？\n骨头。\n骨头是最坚硬的。一般很难折断。\n但是，一旦骨头被大力折断，那种疼痛和对人体的伤害也是其它组织难以企及的。\n皮肉被人划了一刀，只是疼痛，但是还可以继续战斗。骨头要是被人打断了打碎了，能不能站起来都是一个问题。\n伤筋动骨一百天。这就是明证。\n骨气。骨。气。\n骨和气，这是人体最不可缺的两个部份。\n金刚锁是他们赖家的传家之宝，是当初天地会的会长亲手送给他爷爷的爷爷的爷爷赖天照的。赖天照当时是天地会的主将，那个时候他们有一个宏伟又不靠谱的理想：反清复明。\n后来，经过时代发展，岁月变迁，天地会发展成了香滩鼎鼎大名的黑社会组织三合会。在无数大小黑帮红白势力拼命厮杀抢生意抢地盘的时候，赖家借绝学‘金刚锁’和‘伥鸡脚’打出大片的江山，闯出诺大的名声，在香滩黑道杀出一道血路。并且主持三合会工作那么多年，成为一方霸主。\n再后来，三合会又一分为众，包括新安14k，东星洪星天门等黑帮组织分别从三合会脱离，自立门户。三合会的势力才大减。\n但是，瘦死的骆驼比马大。三合会仍然存在着，而赖家也仍然主持三合会，并且是香滩本土势力代表人物，实力雄厚之极。\n这也是赖鸿儒敢和谢经意叫板，并且骂他是‘孙子’的原因。\n黑社会也有优越感的。\n譬如像是赖鸿儒这样的，世世代代就是黑社会——当然，很早以前那是‘革命战士’。这样根正苗黑的黑六代，就看不起谢生威这种半路出家闯出名声的家伙。\n赖家满门子都是黑社会成名，这在外界看来是威风凛凛，牛#逼哄哄。\n可是，赖家的几任掌家的却实在是为家族子弟的受教育问题愁白了头发。\n以前吧，黑就黑了，别人也不会说什么。\n现在大家伙儿都忙着洗白，赚的黑钱都投进了正规生意里面去了。而且，政府也越来越容不得这样的黑组织存在。所以，家族如何度过这个坎，那就得有高学历高素质高能力人才来操作这事儿。\n像他们这样的家族，很多工作还不能请职业经理人。必须由自家人来打理。砍砍杀杀的不顶用，得能谋善断懂得公关会多门外语的才行。\n于是，赖鸿儒的父亲赖长生对儿子抱有厚望，取名‘鸿儒’，希望他能够像那些大儒一样学富五车，满腹经伦。为他们赖家好好的涨涨脸。\n结果。\n结果就成了这样。\n鸿儒没成为鸿儒，倒成了双花红棍。\n这也是现实对赖家的绝对讽刺。\n文不成，武算是就了。\n赖家的‘金刚锁’易学难精，愣是被这小子给练到了‘骨震’的境界。\n也就是说，你伤到他的骨头，他的骨头不仅没事儿，反而有可能反震于人。\n说白了，力的作用是相互的。他的骨头比你的硬。骨头碰骨头，当然是他赢了。\n就凭这一招，赖鸿儒简直是香滩的‘红棍’杀手。见一个灭一个。最后那些红棍琢磨着总这么被欺负也不是个事儿啊，没脸没皮的不说，拳头打在自己身上也痛啊。于是大家伙儿一起哄，就把他捧到了‘双花红棍’的位置上。\n这么一来，你的地位高了，总不好意思再和我们这些小喽啰打对台了吧？就算赖鸿儒手痒了想过手，他们输了也不委屈。\n没办法，人家是双花红棍嘛。\n可是，战无不胜的赖鸿儒今天竟然吃了大亏。\n唐重看着赖鸿儒的表情，就明白他此时的心里想法，笑呵呵的说道：“是不是觉得我很厉害？我这人就是这样——低调。别人第一眼看到我，觉得我不过如此。白白嫩嫩的小帅哥，能够厉害到哪里去？于是，就想着冲上来欺负我。但是，一过手，他们就会吃大亏。这也怪我，长的太有欺骗性了。”\n“你是怎么做到的？”赖鸿儒无视唐重死不要脸的拐着弯儿夸奖自己好的好看，直奔主题问道。这才是他最关心的问题。\n唐重把自己的右掌举起来，对着赖鸿儒说道：“你看。砍红了。我知道，你练习了某种防御功夫——不属于皮肉，也不属于内劲儿。应该是骨头一系吧？我对这一系了解的比较少。不过，我刚才切上去的时候，感掌到你的骨头坚硬异常，而且有反震之力。”\n“那你怎么没有受伤？”赖鸿儒问道。\n金刚锁，其它就是对骨头进行锻炼保养，增加它的抗击打能力。\n唐重用肉掌对上他的骨头，自己吃了亏已经让人意外，他却一点儿事也没有。这就更加让人难以接受了。\n感情自己吃了那么多苦头练习了二十多年的所谓绝学，在人家眼里就是小孩子过家家？\n唐重正想开口回答，却又转换了其它的念头。\n他看着赖鸿儒，说道：“咱们还打不打？要是不打的话，我再好好回答你的问题。要是打的话——我把你打趴下再回答你的问题。要是什么都告诉你了，呆会儿打架我不是要吃亏？”\n赖鸿儒心想也是。自己这么做不是强人所难吗？\n人家凭什么要把自己的秘密告诉自己啊？\n于是，他胸膛一挺，气势万千，闷声喝道：“打。”",
            "summary": "唐重和赖鸿儒进行了一场激烈的格斗。唐重在明知赖鸿儒擅长骨骼防御技巧的情况下，依然选择出手挑战。唐重成功破解了赖鸿儒的“金刚锁”技能，令赖鸿儒震惊不已。唐重解释了自己的成功原因，并询问他们是否继续战斗。",
            "characters_in_summary": [
                "唐重",
                "赖鸿儒",
                "未提及"
            ],
            "entity_info": "唐重 | 可能与蝴蝶组合有关的人物，正在进行造型改造，以模仿唐心；与林回音发生冲突，被张赫本误解为色狼流氓下流胚；手臂中枪，需要就医治疗；与焦南心有过争执，与焦育恒有学术交流，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气\n香滩 | 演唱会地点，数万人聚集在此，共同欢呼唐重的名字\n张赫本 | 误解唐重为色狼流氓下流胚，后与其成为朋友\n谢经城 | 张赫本的前男友，企业家，对唐重的行为表示质疑\n皇家玛丽号 | 船只，用于唐重和林回音逃离现场，受到撞击后恢复平静"
        }
    ]
}