{
    "chapter_title": "第三百三十四章 工作需要和装逼需要！",
    "chapter_summary": "锦绣公司的唐重与宏大地产的秋鸿图进行了一场关于合作的谈判。唐重表示能帮助秋鸿图获得东江的一块地，但要求秋鸿图与锦绣公司合作。然而，秋鸿图对唐重的能力表示怀疑，导致谈判陷入僵局。唐重离开后，秋鸿图意识到自己的怀疑可能导致了失去一个机会，于是决定将女儿送出国以避免与唐重接触。同时，东江区政府正在进行乱葬岗江滩归属权的竞标，锦绣公司、公孙翦等人都在等待结果。",
    "characters_in_summary": [
        "唐重",
        "秋鸿图",
        "公孙翦",
        "锦绣公司",
        "宏大地产",
        "东江",
        "乱葬岗江滩"
    ],
    "pre_entity_info": "唐重 | 可能是蝴蝶组合成员，正在进行造型改造，以模仿唐心；与林回音发生冲突，被张赫本误解为色狼流氓下流胚；手臂中枪，需要就医治疗；与焦南心有过争执，与焦育恒有学术交流，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气\n秋鸿图 | 秋意寒的父亲，南都大学教授，对女儿的行为感到愤怒和失望。与秋意寒是父女关系。\n公孙翦 | 与唐重相识，被认为是一个翻脸比翻书还快的变态。与游牧、苏山相识，与苏山有交流。不喜欢女人，对红颜怒发冲冠、血洗城池的观点发表看法\n林微笑 | 身穿一套黑色职业套装，出现在锦绣馆，带回鹿老\n鹿老 | 空空门的辈份极高的人物，曾与唐重打交道，了解其能力\n苏山 | 茶艺大师，可能是蝴蝶组合的粉丝，与董菩提等人相识\n姬威廉 | 可能是蝴蝶组合的粉丝，发现了唐重的替身身份，试图利用这个秘密进行威胁，反被唐重利用药物控制",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "唐重觉得，人太聪明了也不是一件幸运的事情。什么东西都提前预测到，生活就少了几分惊喜。\n假如是梁涛或者花明，刚刚走进门，秋鸿图就对着他们喊道‘你来干什么？你应该清楚，在我这儿，你是不受欢迎人物’——他们一定惊喜的合不拢嘴吧？真羡慕那些低智商的家伙啊。\n因为知道，所以早就做好了心理准备。\n听到秋鸿图的话，唐重仍然是一幅笑眯眯的表情。\n他径直走到秋鸿图面前，和他隔着一张办公桌相对而站，说道：“我知道你不喜欢我，其实我也不喜欢你。”\n“既然这样，你还来做什么？”秋鸿图冷笑。活到这么大岁数，爬到今天这样的位置，还是第一次有人当着自己的面说‘其实我也不喜欢你’。“难道是我请你来的？”\n“我不来不行。你需要我。”唐重说道。\n“如果你是来胡搅蛮缠自吹自擂的话，我想你找错地方了。”秋鸿图假装收拾桌子上的文件，表现出自己现在很忙的样子，说道：“我没时间，你也不用跑到这儿来浪费时间。”\n“其实我完全可以去找意寒，然后让她带我去你家里拜访你，等你下班回来我们一边吃饭一边交谈——那样的氛围是不是更加轻松舒适一些？”唐重笑呵呵的说道。\n秋鸿图的眼神一凛，虎目威严的盯着唐重，说道：“你这是威胁？”\n唐重正要开口说话时，秘书端着茶杯进来。\n“不用了。你出去。”秋鸿图摆手说道。\n秘书一愣，赶紧又端着茶杯出去。\n“秋董今天是怎么了？客人来了连杯茶水都不让人奉上？”秘书心里疑惑。以前，就是他的竞争对手来了，他也会注重这些礼仪上的细节。这个年轻人是什么人？就这么招人讨厌吗？\n等到办公室门再次关上，唐重这才说道：“不是威胁。你愿意见我，也是担心我会那么做吧？你担心我会跟着意寒跑到你家里去？”\n秋鸿图没有说话。他确实担心唐重去找自己的宝贝女儿秋意寒，所以才同意和他见面，有什么事情大家在办公室解决就好了。()\n“这就是你和我的差别。”唐重一脸傲气的说道。“我可以那么做。但是我不会那么做。如果我那么做了，就等于是利用意寒和我的感情——对你，我什么手段都可以使的出来。对意寒，我什么手段都不会使出来。这是我的底线。”\n“好吧。底线先生。”唐重的这番话不好听，但是却让秋意寒的心里好受一些。或许，他这么说让他觉得自己的女儿脱离了危险吧。“你现在可以说了，你来找我有什么事情。”\n他说话的时候，又按了桌子上的呼叫键，说道：“给客人送杯茶进来。”\n很快的，秘书又端着一杯热茶进来。\n“谢谢。”唐重接过热茶，向漂亮的女秘书道谢。\n“和你做一笔生意。”唐重说道。\n“你和我？”秋鸿图笑了起来。这个年轻人还真是有意思。\n宏大集团旗下有投资公司，投资公司的一个经理都有三千万以下投资全权做主的权力。总经理有一个亿以内的资金的调配权。除了涉及到重大业务的合作和收购，下面的这些总经理或者副董才会过来向自己汇报——当然，那已经不是涉及到三千万或者一个亿资金的事情了。\n这个家伙，他有什么资本要和自己合作？\n“是的。我和你。”唐重说道。“更确切地说，是锦绣公司和宏大地产的合作。我原本应该去找宏大地产的负责人的，但是，我觉得这种事情和你谈比较合适。而且，我知道你也在关注那个项目。”\n“锦绣公司？”秋鸿图想了想，说道：“是贾英雄的公司？”\n最近财经新闻上也在热炒多年前的‘实业之王’贾英雄出狱后重新创业的事情，好像就是注册了一家名叫锦绣的新公司。秋鸿图有过目不忘的本事，所以，一听唐重说起这个名字，他就想到了贾英雄。\n当然，他的内心深处对这个之前压在他们头上的家伙还是很重视的。所以，关注的也就多一些。\n“不错。”唐重笑了起来。秋鸿图能够知道这是贾英雄的公司就最好不过了。财经媒体热炒贾英雄，这是苏山的操作手法。先利用贾英雄的名气带动锦绣的名气，然后在接下来的竞争中才拥有一定的优势。\n一家新公司，没有任何成功案例的新公司，凭什么获得别人的信任？\n现在，贾英雄就是他们公司的招牌。虽然这块牌子暂时还蒙尘，但是，唐重清楚，随着贾英雄的才能得到展示，随着锦绣的腾飞，这块招牌就会越来越明亮，最后变得金光闪闪。\n这也是唐重说出‘我给你方向盘，让世界随着你转’的原因。他充分放权，他相信他能够做到。\n“也是我的公司。”唐重笑着说道。“贾英雄是我请出来的。”\n“哦。”秋鸿图诧异的看了唐重一眼，不知道这个家伙用了什么迷药把贾英雄这样的人物给拉到麾下。他知道贾英雄出狱的消息较晚，如果早一些知道的话，一个公司副董的职位他还是拿得出来的。贾英雄值得这样的待遇。\n最关键的是，只要把他拉到自己的阵营，那么，无论他做出多么大的成绩，也只是为自己的商业旗舰添砖加瓦而已。他威胁不到自己。\n“即便是这样。”秋鸿图说道。“你让贾英雄拿一个空壳公司和我们合作？凭什么？”\n“凭我能帮你拿到东江那块地。”唐重笑着说道。\n秋鸿图大笑，说道：“我想要，就自己拿。我拿不着，你就能拿得着？”\n唐重把手里的茶杯放在桌子上，说道：“我真为你感到遗憾。”\n然后，站起身就要转身走人。\n他走到办公室门口，他的右手已经握住了门锁的扶手。",
            "summary": "唐重与秋鸿图展开了一场关于锦绣公司与宏大地产合作的谈判。唐重表示能帮秋鸿图拿到东江的那块地，作为交换条件，希望秋鸿图能与锦绣公司合作。然而，秋鸿图并不相信唐重的能力，认为他自己拿不到的地，别人也拿不到。唐重因此表示为秋鸿图的怀疑感到遗憾，并准备离开。",
            "characters_in_summary": [
                "唐重",
                "秋鸿图",
                "锦绣公司",
                "宏大地产",
                "东江"
            ],
            "entity_info": "唐重 | 可能是蝴蝶组合成员，正在进行造型改造，以模仿唐心；与林回音发生冲突，被张赫本误解为色狼流氓下流胚；手臂中枪，需要就医治疗；与焦南心有过争执，与焦育恒有学术交流，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气\n秋鸿图 | 秋意寒的父亲，南都大学教授，对女儿的行为感到愤怒和失望。与秋意寒是父女关系。\n林微笑 | 身穿一套黑色职业套装，出现在锦绣馆，带回鹿老\n鹿老 | 空空门的辈份极高的人物，曾与唐重打交道，了解其能力\n苏山 | 茶艺大师，可能是蝴蝶组合的粉丝，与董菩提等人相识\n姬威廉 | 可能是蝴蝶组合的粉丝，发现了唐重的替身身份，试图利用这个秘密进行威胁，反被唐重利用药物控制"
        },
        {
            "id": 1,
            "content": "正在这时，身后传来秋鸿图的声音：“等等。”\n“又猜中了。”唐重觉得这个游戏其实挺无趣的。\n秋鸿图从办公桌后面走出来，看着不远处的唐重，说道：“既然来了——总要拿出一些让人信服的东西。”\n“当然。”唐重笑着说道。“如果你不求我回来，这宝贝就要便宜给别人了。”\n“——”秋鸿图又觉得胸口一窒，有种被人重重地打了一拳的感觉。\n我只是答应和你合作，怎么着就是‘求’你回来了？我秋鸿图什么时候求过别人了？\n跟这个家伙打交道，比跟那些和他同等级的商业大亨打交道还要辛苦。\n他们有身份讲面子懂规则，这家伙分明就是个混混。\n这么下流的人，要是让他爬到上流社会——\n“哎，还是得把女儿送出国才行。离他远远的。”——\n东江区政府。议会大厅。\n今天，东江区乱葬岗那块江滩的归属权将在这里揭开帷幕。到底花落谁家，一个小时之后将会见分晓。\n各家公司的投标方案一个星期之前就已经递交上去，到底谁将是最后的中标者，台上不平静，台下波涛汹涌。\n贾英雄带着锦绣公司的两名管理人员进去，锦绣也是投标方，自然要派人进去盯着。万一走了狗屎运，他们一不小心中标了，也要有人站出来接受媒体记者的采访才行。\n唐重和苏山坐在一辆黑色的奥迪车里面，车子停在政府大楼门口的停车场，他们并没有进去旁观亲眼见证的兴趣。\n贾英雄是明面上的锦绣负责人，他和苏山没必要凑到媒体面前去出风头。不然的话，到时候让媒体报道出锦绣有其它的背景，这对它的发展其实是不利的。\n让应该知道的人知道它不可得罪，让普通民众认为它是白手起家的典范——当了婊子还要立牌坊，这才是大众的玩法。\n因为大家都更加关注里面的竞标结果，所以，外面的广场反而相对安静。\n这时，几辆黑色的奔驰车也缓缓开了过来。\n车子停在他们旁边不远处的位置，车门没有打开，说明这车子里的人也没有进去的打算。\n唐重朝那边看过去，正好和公孙翦向这边打量的眼神对视。\n唐重咧嘴一笑，算是打招呼。\n哐——\n公孙翦推开车门走下车。\n他一下车，跟着他一起过来的其它几辆车子也纷纷开门，然后，一群衣着打扮不俗的年轻人也钻了出来。\n“真是个骚包，走到哪儿都带一大群人。”唐重笑着说道。\n“你比他低调多了，出门只会带几个美女。”苏山面无表情的说道。\n唐重知道她说的是自己加入蝴蝶组合，每天都和几个女人厮混在一块儿的事情。也没有觉得脸红，笑着说道：“我那是工作需要，他这是装逼需要。不一样的。”\n两人说话的时间，公孙翦庞大的身躯就已经站在了奥迪车的车身旁边。",
            "summary": "秋鸿图与唐重进行了一次对话，秋鸿图要求唐重提供一些让人信服的东西。唐重表示如果不求他回来，宝贝就会便宜给别人。秋鸿图感到被打击，决定把女儿送出国以远离唐重。与此同时，东江区政府正在进行乱葬岗江滩归属权的竞标，各公司纷纷提交投标方案。锦绣公司的贾英雄和唐重、苏山在车上等待结果，而公孙翦带领一群年轻人也在附近。",
            "characters_in_summary": [
                "秋鸿图",
                "唐重",
                "东江区政府",
                "贾英雄",
                "苏山",
                "公孙翦"
            ],
            "entity_info": "秋鸿图 | 秋意寒的父亲，南都大学教授，对女儿的行为感到愤怒和失望。与秋意寒是父女关系。\n唐重 | 可能是蝴蝶组合成员，正在进行造型改造，以模仿唐心；与林回音发生冲突，被张赫本误解为色狼流氓下流胚；手臂中枪，需要就医治疗；与焦南心有过争执，与焦育恒有学术交流，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气\n贾英雄 | 身份可能与唐重、姬威廉相识，与唐重、姬威廉齐聚一室，欣赏苏山的茶艺表演\n苏山 | 茶艺大师，可能是蝴蝶组合的粉丝，与董菩提等人相识\n公孙翦 | 与唐重相识，被认为是一个翻脸比翻书还快的变态。与游牧、苏山相识，与苏山有交流。不喜欢女人，对红颜怒发冲冠、血洗城池的观点发表看法\n林微笑 | 身穿一套黑色职业套装，出现在锦绣馆，带回鹿老\n鹿老 | 空空门的辈份极高的人物，曾与唐重打交道，了解其能力"
        }
    ]
}