{
    "chapter_title": "第三百四十一章 群众的眼睛是雪亮的！",
    "chapter_summary": "王迪欧担心明星唐重的暴力行为会影响他的形象，但唐重作为一个没有背景的穷学生，让王迪欧感到失望。这导致了两人之间的冲突，尽管王迪欧试图攻击唐重，但并未成功。唐重反击并击败了王迪欧，然后给了对方一个选择：可以报警、通知媒体或向学校反映，但他坚信这些手段都无法真正伤害到他。这个故事展示了唐重在同学们中的广泛支持，以及王迪欧试图改变人们对他的负面看法的努力失败。",
    "characters_in_summary": [
        "王迪欧",
        "唐重",
        "明星"
    ],
    "pre_entity_info": "王迪欧 | 真实的王迪欧，唐重的兄弟，中美混血，心理学奇才，认为自己是天之骄子，但在南大遇到唐重后地位受到挑战，后来得知唐重是唐心的哥哥，试图借此动摇唐重在南大的根基\n唐重 | 可能是蝴蝶组合成员，正在进行造型改造，以模仿唐心；与林回音发生冲突，被张赫本误解为色狼流氓下流胚；手臂中枪，需要就医治疗；与焦南心有过争执，与焦育恒有学术交流，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演\n南大 | 唐重所在的大学，发生了一系列与唐重相关的事件\n白素 | 蝴蝶组合成员，与唐重有特殊关系；将衣物送给唐重，为其生活助手。与林回音、张赫本是同事，与唐重有特殊关系，邀请唐重参加春晚演出\n苏山 | 茶艺大师，可能是蝴蝶组合的粉丝，与董菩提等人相识；在锦绣馆进行茶艺表演。与唐重有学术交流，观看苏山的茶艺表演",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "当然。那条法律都规定人不可以打人。\n可是，当那个打人的人已经做好了承担所有后果的准备，你能怎么办？\n王迪欧觉得唐重不敢打人，是建立在他是一个明星的基础上。明星怎么可以打人呢？明星要是打人，会给公众带来不好的影响，会降低自己的品牌形象，会被人民的口水给淹死。\n做为一个没后台没出路的穷学生，一夜之间获得这样的机会，他应该好好珍惜爱护羽毛才对。\n唐重让他失望了。\n王迪欧又羞又怒，更有对自己猜测错误的气愤。\n他抓起前排同学的书本，就朝着唐重的脸上砸了过去。\n啪——\n唐重一把接住，那些书本并不能伤害他分毫。\n王迪欧还不觉解恨，又一脚踹在唐重使用的那张桌子桌腿上面。\n嘎——\n桌子移动，向着唐重的身体撞击。\n唐重用手掌一顶，桌子便纹丝不动。\n王迪欧还想找趁手的工具来攻击唐重，唐重的手腕一动，桌子闪电般推了出去。\n哐——\n铁制的桌子整个砸在王迪欧的腹部，使他不堪受力向后摔倒在地上。\n唐重把桌子拉回来，走到躺倒在地上的王迪欧面前蹲下。\n王迪欧好看的五官因为疼痛而拧成一团，眼眶湿润，眼泪珠子都要掉下来了。\n从小到大，他还没被人这么欺负过。\n不过，他硬是强撑着没有流下眼泪。\n为了父亲的荣誉，也为了自己的尊严。\n王其奎的儿子在学校被人打哭了，这样的事情传出去，对唐重没有什么影响，对他们父子却是不小的打击。\n“我知道，你恨我。”唐重看着王迪欧杀人般的眼睛，笑着说道：“你觉得你长的好看，你觉得你是心理学大师的儿子，你觉得你天赋极高是心理学领域研究的未来之星，你觉得在我们所有人面前都应该高人一等，你觉得我抢了你的风头——”\n“你辩论辩不过我，跑步跑不过我，辈份高不过我，打架打不赢我——”唐重指了指自己的脸，说道：“就算长相——你以为就你长的好看啊？我长的也很好看啊。”\n“从今天起，我要夺回我们唐家在校园帅哥排行榜的排名。我才是南大第一。”\n“——”众人栽倒在地。\n“你想挨揍，我满足了你。一直以来，我都不是一个喜欢拒绝别人的男人。特别是这样的事情。”唐重笑着说道。“我打了你，这已经成了事实。你有下面几个选择。第一，通知媒体，让那些记者把我写的狗屁不是。第二，通知警察，把我抓去审上一阵子。第三，通知学校，把我记过开除。”\n“——”王迪欧真是感激唐重的体贴细心。\n“第一个结果对我来说就像是吃了口烂梨一样。也就是看到之后让心里不舒服一会儿，恶心不死人。第二个结果可能比较让你失望，警察不会因为这点儿事情就把我抓走——或许他们还会找我要签名呢。第三个结果，那就要看你父亲的影响力了。如果你父亲当真能够活动学校高层把我记过开除，那也是他能力的体现。我不怪他也不怪你。”\n唐重呲牙一笑，说道：“当然，我会把这笔帐记在那个把我记分或者开除的学校领导身上。他做初一，我就做初二到三十。如果他不是圣人，总有一天会把他拉下来。”\n王迪欧的肺都要气炸了。\n看到过不要脸的，没见过这么不要脸的。\n如果听了唐重的威胁，什么事情都不做，那他就不是王迪欧了。\n找媒体爆料，那是肯定的。\n找警察抓人？报警也是要的。不过，怎么报还是要讲究的。一般学生之间的打架斗殴警察不会出现，都是交由学校的保卫科来处理。问题是，像唐重这样的老油条，保卫科能把他怎么样？\n找老师。\n老师也不能把唐重怎么样，但是，训斥他几句给自己一个台阶下是肯定的。\n唐重是打人的人，他是受害者，老师就算再偏着唐重，也不能闭着眼睛说唐重打的好吧？\n于是，辅导员李强就被人喊过来了。\n“怎么回事儿？”李强看看一脸笑意的唐重，又看看一脸怒气的王迪欧，出声问道。\n心里却暗暗发苦。\n这两个学生，一个是院长门生，一个是心理学大师王其奎的儿子，是院长的徒孙——自己还真是不好处理。\n“李老师，其实也没什么事儿。就是大家在一起开开玩笑。”唐重笑着说道。他是这个班的班长，虽然很少履行班长的职务，但是和李强的关系还是不错的。私底下，他们没少在一起喝酒。\n“没什么事儿？”王迪欧大叫。“李老师，他动手打我。”\n“没有吧？”唐重惊讶的说道。“我打你干什么啊？你长的这么好看，我喜欢还来不及呢。”\n“唐重为什么打你？”李强故意板着脸问道。至少，他要在表面上表现出一番两不相帮的模样。\n“他——我说他歌唱的好舞跳的好，说他在舞台上有媚劲儿，他就让我闭嘴。我不闭嘴，他就动手打人。”王迪欧罗列唐重的罪状。“这是不是法制社会？他凭什么打人？我必须要讨回一个公道，不然的话，我要把他告上法庭。”\n“不愧是心理学大师的儿子。”唐重讥笑着说道。“同学之间斗斗嘴打打架是常有的事情。要是每次吵架之后就告上法庭，这书也不用读了，课也不用上了，大家都忙着接受法庭的调查恐怕都忙不过来。”\n大家都笑。也觉得王迪欧的威胁很没有水平。",
            "summary": "王迪欧认为明星唐重不应该打人，因为这会给他带来负面影响。然而，作为没后台的穷学生，唐重让王迪欧感到失望。王迪欧因此愤怒地攻击唐重，但未能伤到他。唐重随后反击，使王迪欧被打倒。唐重表示，王迪欧可以选择通知媒体、警察或学校来处理此事，但他相信这些手段都无法真正伤害到他。",
            "characters_in_summary": [
                "王迪欧",
                "唐重"
            ],
            "entity_info": "王迪欧 | 真实的王迪欧，唐重的兄弟，中美混血，心理学奇才，认为自己是天之骄子，但在南大遇到唐重后地位受到挑战，后来得知唐重是唐心的哥哥，试图借此动摇唐重在南大的根基\n唐重 | 可能是蝴蝶组合成员，正在进行造型改造，以模仿唐心；与林回音发生冲突，被张赫本误解为色狼流氓下流胚；手臂中枪，需要就医治疗；与焦南心有过争执，与焦育恒有学术交流，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演\n南大 | 唐重所在的大学，发生了一系列与唐重相关的事件\n白素 | 蝴蝶组合成员，与唐重有特殊关系；将衣物送给唐重，为其生活助手。与林回音、张赫本是同事，与唐重有特殊关系，邀请唐重参加春晚演出\n苏山 | 茶艺大师，可能是蝴蝶组合的粉丝，与董菩提等人相识；在锦绣馆进行茶艺表演。与唐重有学术交流，观看苏山的茶艺表演"
        },
        {
            "id": 1,
            "content": "学生们一无所有，也是最无所畏惧的时候。\n你如果顺着他们，他们还好个面子。如果你言语威胁，反而会激出他们心中的逆反心理。\n“我来到院系这么久，别的同学都是很有素质的。我没有看到哪位同学吵架或者打架——只有你。”王迪欧赶紧讨好其它同学来改变大家对自己的观感。“只有你是个暴力感。一言不合就动手打人。”\n“什么叫做一言不合就打人？”唐重冷笑。“你不能这么往人身上泼脏水吧？”\n“我怎么泼脏水了？大家都可以做证。”王迪欧指着在场的众多同学说道。\n唐重看向围观的同学，笑呵呵的说道：“是吗？”\n“我一直坐在这儿。我没看到唐重打人。”焦南心说道。\n“我也一直坐在这儿。我没看到唐重打人。”和唐重关系良好经常跑到307寝室捞油水的黄然说道。\n“我也没看到唐重打人。我倒是看到一位外籍男同学气势汹汹——”王金钟说道——\n王迪欧知道这些男同学不喜欢自己。有哪个男生喜欢长的那么好看把所有女生的眼神都吸引过去的男生啊？\n于是，他把希望全都放在那些女同学身上。因为自从他来了之后，这些女生有事没事儿就喜欢找他聊天。他也时常赠送一些小礼物，和她们的关系处于良好状态。\n“我也没有看到。”李晶出声说道。\n“没听到班里有打架的声音啊。”王莹也出声附和。\n“班长怎么会打人呢？班长一直很照顾我们啊。再说，他现在是明星呢，得注意形象——”和王迪欧走的最近的陈小佳也站出来力挺唐重。\n除了坐在班级角落里低头沉默一声不吭的鲁一飞以及几个不喜欢说话不喜欢惹事儿的学生，其它的人都一边倒的站在唐重这边。\n就连赶过来上课教他们《心理学发展史》的熊源老师也笑着说道：“同学之间要以和为贵。打打闹闹的有什么好？不过，我对唐重这位同学还是有一点儿了解的——他性格和蔼，尊敬师长，和同学的关系处的也非常好。应该不会出手打人吧？”\n王迪欧彻底的绝望了。\n结果怎么会是这样？\n唐重这样的暴力狂，惹祸精，几乎不怎么出现在教室——怎么会有这么广泛的支持率？\n花明和唐重一起进了教学楼，只是肚子突然间不舒服，所以又跑去蹲厕所了。\n没想到蹲了这么一会儿，竟然错过一场大戏。\n看到班里所有人全都围拢着唐重和王迪欧，连李强也过来了，花明出声喝道：“王迪欧，你有完没完啊？愿赌就要服输，你打赌输给了唐重，就要遵守承诺。往包子里面吐口水往稀饭里面放泻立停也就算了——唐重说他是你的长辈，不和你一般见识。你觉得他挡了你的道，抢了你的风头，非要把他赶走你才甘心？”\n“你爹是王其奎怎么了？我爹还是钱洪涛呢。”\n有人问钱洪涛是谁，花明一脸得意的说道：“是一位大人物。”\n“都没名气。”有人说道。也没有人把花明所说的名字记在心里。\n显然，结果已经出来了。\n李强走到王迪欧面前，说道：“迪欧，你看——大家都说没看到。没证据的事情，我也没办法处理不是？你父亲把你放在南大，也是希望你能够好好学习。你啊，也得想办法加强和同学之间的关系。对不对？”\n唐重看着王迪欧说道：“群众的眼睛都是雪亮的。我没打你，这事儿大家都知道。再说，我就算打了你又怎么样？”\n众人愕然。\n这个唐重——他又要出什么幺蛾子，可别自毁眼前的大好形势啊。",
            "summary": "王迪欧试图通过讨好其他同学来改变大家对他的负面看法，但唐重却得到了广泛的支持。尽管王迪欧试图证明唐重打人，但许多同学都表示没有看到这一幕。唐重表示即使打了王迪欧，也不会有任何影响。",
            "characters_in_summary": [
                "王迪欧",
                "唐重",
                "无"
            ],
            "entity_info": "王迪欧 | 真实的王迪欧，唐重的兄弟，中美混血，心理学奇才，认为自己是天之骄子，但在南大遇到唐重后地位受到挑战，后来得知唐重是唐心的哥哥，试图借此动摇唐重在南大的根基\n唐重 | 可能是蝴蝶组合成员，正在进行造型改造，以模仿唐心；与林回音发生冲突，被张赫本误解为色狼流氓下流胚；手臂中枪，需要就医治疗；与焦南心有过争执，与焦育恒有学术交流，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演\n无 | 无\n南大 | 唐重所在的大学，发生了一系列与唐重相关的事件\n白素 | 蝴蝶组合成员，与唐重有特殊关系；将衣物送给唐重，为其生活助手。与林回音、张赫本是同事，与唐重有特殊关系，邀请唐重参加春晚演出\n苏山 | 茶艺大师，可能是蝴蝶组合的粉丝，与董菩提等人相识；在锦绣馆进行茶艺表演。与唐重有学术交流，观看苏山的茶艺表演"
        }
    ]
}