{
    "chapter_title": "第三百五十三章 摔断的奖杯！",
    "chapter_summary": "唐重带领的蝴蝶组合在颁奖典礼上取得了惊人的成功，引发了观众和竞争对手的关注。尤其是钟明宇，他对蝴蝶组合的成功感到不满和愤怒。尽管唐重在舞台上表现得谦逊谨慎，但他成功的现实无法改变。蝴蝶组合在颁奖典礼上连续获得两个大奖，这引起了一些人的不满和质疑。钟明宇对蝴蝶组合的敌意愈发强烈。尽管如此，蝴蝶组合仍保持乐观态度，继续参加颁奖典礼。在颁奖过程中，唐重的奖杯意外摔碎，使场面更加尴尬。",
    "characters_in_summary": [
        "唐重",
        "蝴蝶组合",
        "钟明宇",
        "颁奖典礼"
    ],
    "pre_entity_info": "唐重 | 可能是蝴蝶组合成员，正在进行造型改造，以模仿唐心；与林回音发生冲突，被张赫本误解为色狼流氓下流胚；手臂中枪，需要就医治疗；与焦南心有过争执，与焦育恒有学术交流，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演。与文静见面，可能被邀请回家过年\n蝴蝶组合 | 一支流行乐队，唐心是其成员之一，与张赫本成为朋友，与林回音发生冲突，与焦南心有过争执，与秋意寒有特殊关系，与花明、唐心等人相识，与王迪欧结为兄弟，邀请江涛、蔡浓等人聚餐，与谢生威交流，与白素有特殊关系，与苏山有学术交流，与文静见面，可能被邀请回家过年\n钟明宇 | 歌手，获得年度流行歌手奖，与唐重有竞争关系\n颁奖典礼 | 颁发年度最佳艺人组合奖项的场所，星光闪烁的舞台，蝴蝶组合三人获得奖项，台下掌声雷动\n哈静 | 中国春晚总导演，娱乐圈人士，与唐重交谈，表示遗憾春晚舞台少了一档好节目\n吴森林 | 著名导演，执导《烈火战车》系列电影火爆亚洲，三部曲收下近十八亿的总票房。《黑侠》系列电影使他一跃成为国际大导演。他进入美国好莱坞后的处女作《近身保镖》使他名利双收，被人称为继他的祖父吴宇森之后最成功的华人导演\n林回音 | 唐重的同事，与唐重发生冲突",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "听到哈静宣布的这个消息，白素忍不住从座椅上跳了起来。\n太高兴了。太兴奋了。也太意外了。\n或许唐重还不太清楚，但是，白素深知‘吴森林’导演和已经在国内国际享有巨大名声的《黑侠》对一个艺人来说意味着什么。\n譬如美国好莱坞突然间邀请你去主演《蜘蛛侠》或者汤姆克鲁斯邀请你去主演他的《碟中碟》，你能够想象你会火爆到什么程度了吗？\n“素素素素素素——”阿ken的眼睛死死的盯着舞台，一只手捂着胸口，另外一只手胡乱的去抓白素的手臂。“你快掐我快掐我——这是不是梦呀这是不是梦呀？”\n阿ken都激动的语无伦次了。\n可以说，替身计划是他们策划出来的，唐重是他们从监狱里面带出来的，是他们的艺人，是他们的明友，是他们的孩子——哦，这个想法不能让唐重知道。\n从一个野蛮暴力的腹黑少年变成今天这个在台上金光闪闪不比任何大牌逊色的腹黑男星，他们为之付出了多少？\n他们有什么理由不开心？\n即便白素做出了这么大的动作，也没有任何人觉得夸张过份。\n因为，对他们来说这个消息同样的震撼——要是放在他们身上，恐怕他们也要从座椅上弹跳起来。\n面对巨大的名声，面对有可能留名影史的机会，谁还能够保持淡定？\n听到这个消息淡定的，那一定都是蛋痛的。\n除了钟明宇，还有多少人想要拿下这个角色？\n可惜，却被一个新人给拿下来了。\n“天啊。唐重今天晚上热的快要融化了。”\n“哈哈，运气来了谁也挡不住。”\n“吴导会不会太不慎重了点儿？怎么可能启用一名完全没有表演经验的新人？”——\n“这真是一个火爆的消息。”朱萱也同样的震惊。但是，优秀的职业素养让她还要推动着这场晚会继续进行下去。“恐怕这个消息一经发布，就会引起全民大讨论吧？哈导，吴导，你们这是抢我们颁奖典礼的风头啊。”\n“这是锦上添花。”哈静笑哈哈的说道。“我倒是想在跨年晚会的舞台上公布。可是，我没忍住啊。”\n汪寒站到吴森林导演的身边，笑着问道：“吴导，这个消息是真实的吗？不仅仅是我，台下的嘉宾和观众朋友，还有电视机前的朋友也全都在期待您的答案。”\n“是的。”吴森林点头说道。“怎么说呢，这是一种缘分吧。我看到他之前的表演，但是那个时候并没有这样的想法。今天，就是刚才——在台下，当哈导和他聊天时，他的言谈举止，他表现出来的那种从容笃定气质深深的吸引了我。他有年轻的体魄，让人着迷的面孔，最重要的是——我在他身上发现了一些原本年轻人不应该具备的沉重感。”\n“看过《黑侠》前三部的人都知道，黑侠其实是一个矛盾体。他年轻，但是因为经历的过多太神奇，他有着和年龄不相符合的气场。在他沉默或者与对手决战时，这种气场就格外的庞大。不是靠道具包装，也不是靠技术渲染，而是他本身由内至外散发出来的那种气质——这种气质，在年轻人的身上很少出现。所以，我选择了他。”\n“唐重。回来回来。”汪寒跑过去把唐重拉回来，笑着说道：“这么大的消息都公布出去了，你以为我们还会放你走吗？”\n唐重不好意思的笑了笑，说道：“其实我也挺喜欢站在台上的。”\n“那好吧。今天咱们就在台上接着访吧。”汪寒笑着说道。“我想，如果不把这件事情搞清楚，台上台下的都不会同意。吴导已经当众向你发出了邀请——啧啧，我觉得我也长得挺沧桑的啊。你们看我额头的抬头纹眼角的鱼尾纹——吴导要不要也考虑一下我？”\n“你那不是沧桑。是苍老。”朱萱调侃着说道。\n“唐重，你的回答是什么？”汪寒问道。\n“我说考虑考虑。”唐重说道。\n哗——\n全场再次哗然。\n所有人的想法都和t4一样：这货脑袋进水了。\n当然，也有人和钟明宇的想法一样：幸好这货脑袋进水了。\n白素差点儿没有被自己的口水给噎死，她恨不得跳上高台，大声喊道：“答应啊答应啊立即赶紧马上答应啊。”\n“素素素素素素——”阿ken又觉得自己的心脏不行了。“你快掐掐我你快掐掐我——这不是在做梦吧？唐重拒绝了？”\n“没拒绝。说是考虑。”白素自我安慰道。\n“可是——吴导的性格——”阿ken急声说道。\n白素的脸色一下子煞白。\n她清楚，唐重有可能错过一个一飞冲天的机会。\n“你要考虑？”汪寒做出很惊讶的表现，差点儿没在舞台上跳起来。\n“是的。他说考虑考虑。”吴森林说道。“他没有任何表演经验，他担心自己演不好。这正是我最看重他的地方——他是一个有责任感的男人。他就是我要找的黑侠。”\n狗屎！\n这是很多人心里的想法。\n以前也有人拒绝过你，后来你再也不给人合作的机会，这事儿怎么说？\n“我说过，他们这是情人眼里出西施。”哈静在旁边补充了一句。\n众人大笑。\n无论如何，唐重是被热烈的掌声送下台的。\n回到座位，还有无数人向他这边看过来。\n还有身后以前没打过招呼没接触过但是名字很熟悉的艺人也主动和他打招呼，还有被他们的粉丝们称为女神的范冰冰李雪冰等漂亮女人对他说恭喜。\n热闹了好一会儿，唐重这边才安静下来。\n唐重转过身去，看到钟明宇主动把视线转移开来。\n不过，他握着奖杯的手青筋直跳。\n显然，他心里对唐重今天晚上的火爆有着太大的怒气和怨言。\n“哎。”唐重主动和他套近乎。“恭喜你获奖了。”\n“不用了。我和你不熟。”钟明宇冷声说道。\n如果可以的话，钟明宇很想立即离场走人或者和人换一个座位。\n可是，他们现在坐在前排，每一个动作都很招人注意。\n他能做的，唯有忍耐。",
            "summary": "白素、阿Ken、吴森林导演等人都对唐重的成功表示震惊和惊喜。然而，钟明宇作为竞争对手，对唐重的成功感到不满和愤怒。尽管唐重在舞台上表现出谦逊和谨慎，但他的成功仍然引起了全场的关注。",
            "characters_in_summary": [
                "白素",
                "阿Ken",
                "吴森林导演",
                "唐重",
                "钟明宇"
            ],
            "entity_info": "白素 | 可能是蝴蝶组合成员，与唐重有特殊关系，可能是唐重的女朋友，将衣物送给唐重，为其生活助手\n阿Ken | 唐重的助手，协助处理各种事务\n唐重 | 可能是蝴蝶组合成员，正在进行造型改造，以模仿唐心；与林回音发生冲突，被张赫本误解为色狼流氓下流胚；手臂中枪，需要就医治疗；与焦南心有过争执，与焦育恒有学术交流，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演。与文静见面，可能被邀请回家过年\n钟明宇 | 歌手，获得年度流行歌手奖，与唐重有竞争关系\n哈静 | 中国春晚总导演，娱乐圈人士，与唐重交谈，表示遗憾春晚舞台少了一档好节目\n吴森林 | 著名导演，执导《烈火战车》系列电影火爆亚洲，三部曲收下近十八亿的总票房。《黑侠》系列电影使他一跃成为国际大导演。他进入美国好莱坞后的处女作《近身保镖》使他名利双收，被人称为继他的祖父吴宇森之后最成功的华人导演\n林回音 | 唐重的同事，与唐重发生冲突\n蝴蝶组合 | 一支流行乐队，唐心是其成员之一，与张赫本成为朋友，与林回音发生冲突，与焦南心有过争执，与秋意寒有特殊关系，与花明、唐心等人相识，与王迪欧结为兄弟，邀请江涛、蔡浓等人聚餐，与谢生威交流，与白素有特殊关系，与苏山有学术交流，与文静见面，可能被邀请回家过年"
        },
        {
            "id": 1,
            "content": "唐重笑咪咪的把自己的奖杯捧过来，说道：“我也获奖了。”\n“——”\n唐重没有善罢甘休的意思，说道：“我们蝴蝶组合每个人都得到了一个。一共得到了三个。你只有一个吧？”\n“——”\n“不过你也不要生气，更不要泄气。明年继续努力。”唐重安慰道。\n“唐重。”钟明宇终于受不了这个贱货了。“花无百日红。像你这种人烦狗厌的性格，以后一定会栽大跟头的。一定。我期待着那么一天。那个时候，我一定不介意上去踹上几脚吐几口口水。”\n“唉。”唐重叹息。“你这样的素质，怎么可以做人家的偶像呢？有可能会带坏小孩子。”\n“——”\n颁奖典礼继续进行。\n当‘年度流行音乐奖’揭晓，蝴蝶组合凭借《枫声》再次获奖时，会场有一些骚动。\n这还让不让人活了？\n接到吴森林的邀请担任《黑侠》男主角也就算了，还连拿两个大奖——拜托，你们这样拉仇恨是很不道德的行为。\n再说，一个《黑侠》男主角胜过多少个奖杯？\n‘年度最佳组合大奖’的含金量不高，受人关注的力度稍微少一些。因为，这个奖项只是组合艺人当中评选。而入选的组合团队也实在少之又少。\n但是，‘年度流行音乐奖’这个奖项就含金量十足了。它不仅仅在组合中评选，也在广泛的独立歌手中评选。能够获得这个奖项，就已经代表了你的实力已经得到了业界的广泛认可。你的影响力已经足够的强大。\n“不得不说，蝴蝶很幸运。蝴蝶也很强大。”汪寒知道场下可能有人质疑，在怀疑主办方做假。他必须要尽快把这件事情给圆了。“毋庸置疑，这一年当中，蝴蝶组合给我们带来了很多的话题，也给我们带来了巨大的惊喜。我们不妨看一组数据——《枫声》这首歌是在蝴蝶的香滩演唱会上发布的，一经发布，就立即占据了各大音乐网站的排行榜第一位。”\n在汪寒说话的同时，大屏幕上是各个网站有关《枫声》的点击排名。而且，直到现在，也是各大搜索网站的音乐类风云榜第一位——它在百度这一个网站的点击量是一亿七千万。也就是说，全华夏，每十个人中就有可能有其中一人听过这首歌——它还不够流行吗？”\n蝴蝶组合再次被请上舞台领奖，而这次的颁奖嘉宾是钟明宇和张尚欣。\n张尚欣给林回音和张赫本颁奖，钟明宇给唐重颁奖。\n两人亲切握手，寒暄微笑。\n然后，钟明宇郑重把奖杯送给唐重。\n唐重伸手去接。\n可是，他的手却落了个空。\n因为，奖杯滑过他还没来得及合拢的手心向地板上落地。\n咔嚓——\n水晶奖杯摔落在地毯上，翻滚了几圈，头尾断成了两截。",
            "summary": "蝴蝶组合在颁奖典礼上连续获得两个大奖，引起了其他人的不满和质疑。特别是钟明宇，对蝴蝶组合的成员唐重表现出强烈的敌意。然而，蝴蝶组合依然保持着乐观的态度，继续参加颁奖典礼。在颁奖过程中，唐重的奖杯意外摔碎，使得场面变得更加尴尬。",
            "characters_in_summary": [
                "蝴蝶组合",
                "钟明宇",
                "唐重",
                "颁奖典礼"
            ],
            "entity_info": "蝴蝶组合 | 一支流行乐队，唐心是其成员之一，与张赫本成为朋友，与林回音发生冲突，与焦南心有过争执，与秋意寒有特殊关系，与花明、唐心等人相识，与王迪欧结为兄弟，邀请江涛、蔡浓等人聚餐，与谢生威交流，与白素有特殊关系，与苏山有学术交流，与文静见面，可能被邀请回家过年\n钟明宇 | 歌手，获得年度流行歌手奖，与唐重有竞争关系\n唐重 | 可能是蝴蝶组合成员，正在进行造型改造，以模仿唐心；与林回音发生冲突，被张赫本误解为色狼流氓下流胚；手臂中枪，需要就医治疗；与焦南心有过争执，与焦育恒有学术交流，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演。与文静见面，可能被邀请回家过年\n颁奖典礼 | 颁发年度最佳艺人组合奖项的场所，星光闪烁的舞台，蝴蝶组合三人获得奖项，台下掌声雷动\n白素 | 可能是蝴蝶组合成员，与唐重有特殊关系，可能是唐重的女朋友，将衣物送给唐重，为其生活助手\n阿Ken | 唐重的助手，协助处理各种事务\n哈静 | 中国春晚总导演，娱乐圈人士，与唐重交谈，表示遗憾春晚舞台少了一档好节目"
        }
    ]
}