{
    "chapter_title": "第三百七十八章 人不犯我，我不犯人！",
    "chapter_summary": "明星唐重与记者陈喜庆发生争执，导致唐重威胁要封杀陈喜庆及其媒体。陈喜庆反击，提议所有媒体一起封杀唐重，但其他记者担心失去娱乐新闻来源，拒绝支持。结果，唐重成功摆脱封杀，成为过气明星。尽管记者们不喜欢唐重，但他们仍希望有更多像他这样的明星提供新闻素材。陈喜庆试图封杀唐重，却发现难以获得同事支持。唐重利用人性心理，成功击败陈喜庆。此外，主持人李冰在处理了一起殴打记者的事件后，继续主持发布会。唐重、韩四平、吴森林和白素等人在总统套房讨论即将拍摄的电影《黑侠》。韩四平和吴森林对唐重的演技和性格产生疑问，但唐重承诺会专心拍摄，不会主动惹事。",
    "characters_in_summary": [
        "唐重",
        "陈喜庆",
        "李冰",
        "韩四平",
        "吴森林",
        "白素"
    ],
    "pre_entity_info": "唐重 | 可能是蝴蝶组合成员，与林回音发生冲突，被张赫本误解为色狼流氓下流胚，与焦南心有过争执，与焦育恒有学术交流，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演。与文静见面，可能被邀请回家过年。可能是狱警的朋友，与狱警关系较好\n吴森林 | 大导演，决定邀请唐重出演《黑侠》第四部，使其有机会成为国际巨星，无视全世界的攻击和质疑，坚持选择唐重\n白素 | 可能是蝴蝶组合成员，与唐重有特殊关系（可能是情侣），将衣物送给唐重，为其生活助手；与钟明宇有竞争关系；与唐心可能相识；在香滩演唱会上被劫持，与张赫本、林回音、阿Ken一起营救。可能是唐重的邻居，与唐重关系较好\n大胡子 | 狱警，唐重的上级，与唐重关系较好\n天台 | 唐重和白素燃放烟花的地方，可以俯瞰整个监狱",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“原本想说让你来吃屎呢。”唐重冷笑，在心里想道：“不过，就算你好意思吃，我也不好意思拉啊。你不嫌屎脏，我还嫌你脏呢。”\n归根结底，唐重同学还是一个冷静谦和好面子的男人。他做不出超越做人底线的事情。\n就算有超，也只是超出那么一点点儿——手指甲大小。\n唐重看着《华夏娱乐之声》的陈喜庆，笑着说道：“怎么样？你敢不敢赌？”\n“敢。我为什么不敢？”陈喜庆面红耳赤，大声喊道。做为一名记者，他还是第一次遭遇这样的羞辱。“不仅仅我敢，在座的所有人都敢和你打这个赌——从今天开始，我们所有的媒体都不会再出现你的名字和任何有关你的新闻。因为你的暴#行，你在我们媒体圈被除名了。大家说，是不是这样？”\n只有《华夏娱乐之声》封杀唐重是没有用的，其它媒体还可以报道他给他造势啊。\n那样的话，他还是会红红火火。\n要是在场上百家媒体全都一起站出来封杀他，那么，唐重在这个国家还有什么影响力？\n无论他搞出多大的动静，也没有媒体对他进行一个字的报道。谁还知道他？谁还认识他？\n很快的，他就成了过气明星。\n为什么那么多明星时不时的要吵一下绯闻露一下g奶博新闻？不就是担心自己长时间不出现在媒体会被公众遗忘吗？\n可是，陈喜庆的如意算盘注定要落空了。\n在场的都是什么人？记者。\n第一，他们就是跑娱乐新闻的，明星就是他们主要攻克的对象。如果没有了明星的八卦绯闻或者参加活动典礼的各种事项，他们靠什么吃饭？",
            "summary": "唐重与陈喜庆发生争执，唐重威胁要封杀陈喜庆及其所在媒体的声誉。陈喜庆提议在场所有媒体一起封杀唐重，使其失去影响力。然而，其他媒体记者担心失去娱乐新闻来源，因此不同意封杀唐重。唐重成功摆脱封杀，成为过气明星。",
            "characters_in_summary": [
                "唐重",
                "陈喜庆",
                "其他媒体记者"
            ],
            "entity_info": "唐重 | 可能是蝴蝶组合成员，与林回音发生冲突，被张赫本误解为色狼流氓下流胚，与焦南心有过争执，与焦育恒有学术交流，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演。与文静见面，可能被邀请回家过年。可能是狱警的朋友，与狱警关系较好\n吴森林 | 大导演，决定邀请唐重出演《黑侠》第四部，使其有机会成为国际巨星，无视全世界的攻击和质疑，坚持选择唐重\n大胡子 | 狱警，唐重的上级，与唐重关系较好\n白素 | 可能是蝴蝶组合成员，与唐重有特殊关系（可能是情侣），将衣物送给唐重，为其生活助手；与钟明宇有竞争关系；与唐心可能相识；在香滩演唱会上被劫持，与张赫本、林回音、阿Ken一起营救。可能是唐重的邻居，与唐重关系较好\n天台 | 唐重和白素燃放烟花的地方，可以俯瞰整个监狱"
        },
        {
            "id": 1,
            "content": "他们不喜欢唐重。但是，他们不能没有唐重。而且，唐重这样的‘刺头儿’是他们最喜欢的追逐对象。恶人身前是非多。像今天这样的场合，唐重说的那些话，完完全全就可以全文刊登引来报纸的热销和观众的口水——\n没新闻的时候他们尚且要制造新闻来炒，现在有了新闻给他们，他们还有什么不满意的？有什么理由要跟着别人跳起来封杀他呢？\n从情感上，他们不接受唐重这样的明星。从理智和职业需要上，他们希望唐重这样的明星越多越好。\n第二，他们只是记者，要不要封杀唐重是由报社或者公司的大佬们决定的，他们有多少拍板权？\n如果他们答应下来，结果报社大佬不同意，他们也要跟着这陈喜庆跑来舔唐重的皮鞋不成？\n陈喜庆不和报社领导沟通，就喊出不刊登唐重一则消息的口号，本身就暴露了许多问题。至少，说明报社里有领导是和他沟通好的，他的行为已经得到了有决定权的那个人的默认。\n第三，他们也希望《华夏娱乐之声》这样的媒体退出去。退的媒体越多越好。如果只剩下他们这一家媒体在，那么，他们就是‘独家报道’。以唐重的人气以及制造话题的能力，他们的报纸想不火爆都难。\n前几天《华夏娱乐之声》刊登了文单的‘小皇帝还是大流氓’这篇文章出尽了风头，哪家报纸转载的时候不得找他们要授权？\n同行是冤家。谁会喜欢冤家啊？\n有了以上几点原因的存在，怎么可能会有人站出来力挺陈喜庆？\n唐重之所以敢跳出来说那句‘舔皮鞋’的话，是因为他深谙人性心理。他知道在没有统一利益的情况下，每个人都是独立的个体。要想把这些人拧成一股绳，简直是难于登天。\n陈喜庆显然没有心理学专业知识基础，于是，注定要被唐重踩在脚下，自取其辱。\n陈喜庆的眼睛左看看，右看看，视线由近及远，从在场那些记者的脸上一一掠过，看到他们都有意无意的要么躲避自己的眼神要么假装自己在本本上记着什么，就是没有一个人愿意站起来响应自己的号召。\n他的脸色一下子变成了猪肝色，眼如死鱼，不知所措。\n这种情况和他想象的不一样。\n而且，没有人响应的话，他就没办法完成领导交代的任务。他在领导面前打包票不就成了一句空话？\n“不行。我要继续努力。这点儿挫折难不倒我。”陈喜庆在心里想道。\n坏人做坏事也是需要毅力的。\n一次失败就气馁的话，这个世界上哪会有那么多的人间惨剧？\n“你们怎么可以这样？你们怎么可以这样没骨气？”陈喜庆指着那些记者吼道：“他攻击我们，侮辱我们，骂我们是傻#逼——我们就没有一个媒体人应有的尊严和骨气吗？我们凭什么用自己的平台替这种不要脸的明星去炒作去增涨名气？”\n“——”众人羞愧的低头。还有人转过脸眼神热切的看着他。\n陈喜庆心中一喜，看到了希望。\n还差一把火，就差一把火。\n“当初我们读新闻学院的时候，老师是怎么教育我们的？为正义发声，为好人正名。现在呢？你们全都忘记了吗？他这样的人，称得上是好人吗？他做的这些事情，称得上是正义吗？”\n“老师的谆谆教导你们全都忘记了？你们心中还有没有一个新闻人的骨气？你们的血早就凉了？你们心早就冷了？”\n“我不信。”陈喜庆大手一挥，喊道。不得不说，他是一个合格的媒体记者，也是一个优秀的演讲家。他这一番话有情有理，说的让人血脉喷张。\n“跟我走。用你们的行动给记者这个荣誉正名。”陈喜庆大声吼道。\n说完，他雄赳赳，气昂昂，第一个向会议厅门口走去。\n他故意走的很慢，为的就是等待被他唤醒热血和良知的同类人。\n他走的越来越慢，是因为他等待的人还没有出现―――――妈的，这群孙子。血都冻成块了？大半天了还没热起来？\n“我说——”唐重坐在台上催促道：“你今天晚上八点以前能不能走出会议室大门？你赶紧地，我们还得继续开会呢。”\n扑通——\n陈喜庆没留神到脚下的台阶，落脚一空，一下子跌倒在地上。\n他把所有的火气都发泄到了唐重身上，捡起脱落在一边的皮鞋就朝着台上的唐重丢了过去。\n嗖——\n皮鞋划过一条优美的弧线，狠狠地砸向唐重的脑门儿。\n“啊——”\n众人发出惊呼的声音。\n啪——\n皮鞋落在了唐重的手里。\n“真臭。”唐重皱眉说道。是真的臭。那小子长了一双汗脚。\n他一刻也不愿意让这皮鞋在手里停留，甩手就把它丢飞了出去。\n砰——\n刚刚从地上爬起来的陈喜庆被皮鞋砸中脑袋，又缓缓的坐倒下去。\n就打靶这种事情，一般人都不是唐重的对手。\n天上飞的活鸟儿都能被他一只石头打下来，更何况站在地上的一只傻鸟？",
            "summary": "记者们不喜欢明星唐重，但在职业需要上，他们希望有更多的唐重这样的明星。当记者陈喜庆试图封杀唐重时，他发现很难得到同事的支持。唐重深知人性心理，知道如何将这些人拧成一股绳。陈喜庆被唐重击败，自取其辱。",
            "characters_in_summary": [
                "陈喜庆",
                "唐重"
            ],
            "entity_info": "唐重 | 可能是蝴蝶组合成员，与林回音发生冲突，被张赫本误解为色狼流氓下流胚，与焦南心有过争执，与焦育恒有学术交流，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演。与文静见面，可能被邀请回家过年。可能是狱警的朋友，与狱警关系较好\n吴森林 | 大导演，决定邀请唐重出演《黑侠》第四部，使其有机会成为国际巨星，无视全世界的攻击和质疑，坚持选择唐重\n大胡子 | 狱警，唐重的上级，与唐重关系较好\n白素 | 可能是蝴蝶组合成员，与唐重有特殊关系（可能是情侣），将衣物送给唐重，为其生活助手；与钟明宇有竞争关系；与唐心可能相识；在香滩演唱会上被劫持，与张赫本、林回音、阿Ken一起营救。可能是唐重的邻居，与唐重关系较好\n天台 | 唐重和白素燃放烟花的地方，可以俯瞰整个监狱"
        },
        {
            "id": 2,
            "content": "唐重看了主持人李冰一眼，李冰这才回过神来，举着话筒说道：“那个——请工作人员把打人者送出去。我们的新闻发布会继续进行。大家还有什么想问的？”——\n总统套房里，唐重吴森林韩四平以及白素几人齐聚一室。\n韩四平打量着唐重，就像是第一次见到他一样。\n不错。要身材有身材，有长相有长相。最重要的是，他有一双明亮却不给人稚气的眼睛。\n他的眼神里有东西。\n只要演好了《黑侠》这个角色，大红大火成为全民偶像可以预期。\n也难怪吴森林看上他了。他确实有不少其它明星所没有的优点。\n可是，仅仅是这样的话，就能够演好《黑侠》这部电影吗？\n说实话，韩四平心里一点儿把握也没有。\n他是第一次见到这样的人，见到这样的明星，见到能够在签约仪式和新闻发布会上和记者吵成一团并且出口骂人的明星——最让人膛目惊舌的是，那么远的距离，他随手那么一丢，怎么就让那只鞋子准确的打中了那个记者的脑袋？\n难道他会武术？这也是吴森林看好他的原因？\n搞不懂！\n搞不懂！\n总这么沉默着也不是个事儿啊。\n白素微笑着看看韩四平，又看向吴森林，笑着说道：“韩总，吴导，你们也看到了，今天有一些记者是挺可恨的，摆明了就是想煽动别人一起来封杀我们唐重——好在群众的眼睛是雪亮的。他们没有被坏人利用。没有让坏人的计谋得逞。”\n“是有点儿蹊跷。”吴森林说道。他的话少，但是，今天的新闻发布会让他也察觉到了一些异样的东西。\n那个记者表现的太明显了，要对付唐重的心思也太急迫了。\n能够坐在这间屋子里的人物，哪一个不是活成了人精？\n既然合约已经签定，白素和吴森林都已经出声说话了，而且还都是在为唐重说话，韩四平就算对唐重有些不满，也只能放在心里。\n他看着唐重，笑着说道：“唐重啊，咱们的合约已经签定了，那咱们就成了同一条船上的战斗伙伴。从今天开始，咱们就一起努力，把这部电影做好。行不行？作品才是最经受得起考验的嘛。”\n“我明白韩总的意思。”唐重一脸诚肯的看着韩四平，说道：“我不是一个好战的人，我也不喜欢把事情闹得满城风雨让自己置身在风口浪尖。被别人指指点点的感觉很不好——可是，被别人辱骂攻击的感觉更不好。所以，我在这儿向韩总保证，只要别人不招惹我，我一定不会主动惹事儿。潜下心来，好好的跟着吴导把这部电影给拍好。”\n韩四平叹息一声。\n人不犯你，你不犯人。\n人若犯你，你还要打人？",
            "summary": "主持人李冰处理了一个殴打记者的事件后，继续进行发布会。唐重、韩四平、吴森林和白素等人聚集在总统套房里讨论即将拍摄的电影《黑侠》。韩四平和吴森林对唐重的演技和性格产生了疑问，而唐重承诺会专心拍摄电影，不会主动惹事。",
            "characters_in_summary": [
                "李冰",
                "记者",
                "唐重",
                "韩四平",
                "吴森林",
                "白素",
                "总统套房"
            ],
            "entity_info": "唐重 | 可能是蝴蝶组合成员，与林回音发生冲突，被张赫本误解为色狼流氓下流胚，与焦南心有过争执，与焦育恒有学术交流，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演。与文静见面，可能被邀请回家过年。可能是狱警的朋友，与狱警关系较好\n吴森林 | 大导演，决定邀请唐重出演《黑侠》第四部，使其有机会成为国际巨星，无视全世界的攻击和质疑，坚持选择唐重\n白素 | 可能是蝴蝶组合成员，与唐重有特殊关系（可能是情侣），将衣物送给唐重，为其生活助手；与钟明宇有竞争关系；与唐心可能相识；在香滩演唱会上被劫持，与张赫本、林回音、阿Ken一起营救。可能是唐重的邻居，与唐重关系较好\n大胡子 | 狱警，唐重的上级，与唐重关系较好\n天台 | 唐重和白素燃放烟花的地方，可以俯瞰整个监狱"
        }
    ]
}