{
    "chapter_title": "第三百八十七章 你们不要喜欢我了！",
    "chapter_summary": "李玉是一个容易被忽视的小人物，他在学校餐厅被其他同学欺负。王爱国挺身而出为他辩护，引发了一场争执。李玉揭露了五个优秀学生的过去行为，使他们尴尬地无言以对。高考前夕，李玉向班花李薇薇表白，引起她的愤怒，导致他在课堂上公开道歉并被要求写检讨书。考入南大心理学院后，李玉与朋友们的关系疏远，但在新年聚会上，他们再次对他进行侮辱和攻击。心理学院的同学王爱国和李玉一起反击，揭露了他们的丑恶内心。唐重的出现让孙婷婷和她的朋友们惊喜不已，但他们对唐重在便签上的赠言感到生气。唐重建议他们去喜欢演员钟明宇。",
    "characters_in_summary": [
        "李玉",
        "王爱国",
        "李薇薇",
        "钟明宇",
        "孙婷婷"
    ],
    "pre_entity_info": "李玉 | 可能在唐重的心理学课上出现，与唐重有过互动\n王爱国 | 南都大学医学院学生，喜欢刘雅熙，被其拒绝；可能在心理学院举办的活动中担任主持人或相关工作，与朋友花明、梁涛喝酒聊天\n钟明宇 | 小天王，可能与白素有竞争关系，身份未知\n唐重 | 蝴蝶组合成员，曾与林回音发生冲突，与焦南心有过争执，与焦育恒有学术交流，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演。与文静见面，可能被邀请回家过年。可能是狱警的朋友，与狱警关系较好。在张赫本的请求下，同意假扮她的男朋友。\n王迪欧 | 唐重的兄弟，与其关系密切；与焦育恒有学术交流；与秋意寒有特殊关系；邀请江涛、蔡浓等人聚餐；与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员；与苏山有学术交流，观看苏山的茶艺表演；与文静见面，可能被邀请回家过年；可能是狱警的朋友，与狱警关系较好。在张赫本的请求下，同意假扮她的男朋友。\n王其奎 | 心理学领域的权威，可能是唐重的师兄（若唐重坚持称兄道弟）\n焦育恒 | 学者，可能与唐重有学术交流，与焦南心是兄妹关系",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "可是，接下来那些同学的话就让他觉得不是那么回事儿了。\n这哪是什么邀请啊？这不是欺负人吗？\n“喂，你们干什么干什么？是有病还是有病啊？怎么着？李玉坐在这儿碍你们什么了？你们跑过来秀成就感？”王爱国虽然平时废话多，但是，他为人热情，有一幅侠义心肠。不然的话，他是怎么混到学生会部长的？\n所以，看到李玉被人欺负，他第一时间就站了出来力挺。\n“哟。这位是什么人啊？我和我们同学说话叙旧，碍你什么事儿了？你跑出来装什么大头蒜啊？”小胖子苏阳脸色不善的说道。他们这几位虽然都是南大的学生，可都不是心理学学院的，没有人认识王爱国这位院系干部。\n“你这是说话叙旧吗？有你这么说话叙旧的吗？人家李玉不贪你们一口吃的一口喝的，凭什么受你们的气啊？”王爱国没好气的说道。“该干什么干什么去吧。什么样的人和什么样的人在一起，你们找一个没人的包厢互相吹捧着别让人听见，没人告你们扰民，警察也不会罚款——站在这大庭广众下呱噪就让人讨厌了。”\n“这句话还真说对了。什么样的人和什么样的人在一起。”叫李虎的高个子男生笑呵呵的说道。“李玉在高中的时候就是这幅人见人厌的鸟样，现在一点儿都没改变。你们俩关系这么好，一定很有共同语言吧？”\n“怎么着？你是想打架还是怎么着？”王爱国火了，一拍桌子就跳着站了起来。\n“打架又怎么了？谁怕谁啊？”李虎鄙夷的看了李玉和王爱国一眼。“一个一米六五，一个不到一米七——你们俩个人站起来还没有我坐着的时候高。真要是打架，我一个人挑你俩，都不用找人帮手的。”\n“那还说什么？打啊？”王爱国抓起桌子上还没开封的一次性餐具就要砸出去。\n李玉一把拉住王爱国的手，说道：“算了。”",
            "summary": "王爱国和李玉在学校餐厅遇到了被其他同学欺负的李玉。王爱国站出来为李玉辩护，与其他同学发生争执。尽管王爱国身高不占优势，但他仍然勇敢地站出来捍卫朋友的权益。李玉阻止了可能的冲突，使事态得以平息。",
            "characters_in_summary": [
                "王爱国",
                "李玉",
                "学校餐厅"
            ],
            "entity_info": "王爱国 | 南都大学医学院学生，喜欢刘雅熙，被其拒绝；可能在心理学院举办的活动中担任主持人或相关工作，与朋友花明、梁涛喝酒聊天\n李玉 | 可能在唐重的心理学课上出现，与唐重有过互动\n唐重 | 蝴蝶组合成员，曾与林回音发生冲突，与焦南心有过争执，与焦育恒有学术交流，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演。与文静见面，可能被邀请回家过年。可能是狱警的朋友，与狱警关系较好。在张赫本的请求下，同意假扮她的男朋友。\n王迪欧 | 唐重的兄弟，与其关系密切；与焦育恒有学术交流；与秋意寒有特殊关系；邀请江涛、蔡浓等人聚餐；与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员；与苏山有学术交流，观看苏山的茶艺表演；与文静见面，可能被邀请回家过年；可能是狱警的朋友，与狱警关系较好。在张赫本的请求下，同意假扮她的男朋友。\n王其奎 | 心理学领域的权威，可能是唐重的师兄（若唐重坚持称兄道弟）\n焦育恒 | 学者，可能与唐重有学术交流，与焦南心是兄妹关系\n钟明宇 | 小天王，可能与白素有竞争关系，身份未知"
        },
        {
            "id": 1,
            "content": "他看着李虎，说道：“你确实比我高，这是你唯一能在我面前炫耀的长处。”\n“你——”\n李虎正要发飙，却发现李玉已经转移了视线看向了李薇薇，说道：“我没追求过你。那封情书不是我写的——他们想看我的笑话，所以以我的名义写了一封情书给你，然后像是导演好的，你大发雷霆，因为你觉得我配不上你，所以就觉得我这种行为是侮辱你，然后把情书当着全班同学的面读出来羞辱我——你们之所以这么做，是因为整个班级只有我能够让你们这么做。”\n“我明白你们的心理。你们想炫耀优越感，可你们所拥有的东西实在太少。少到想要找一个来做对比的人都是那么困难——好在那个班级有一个我这样的人存在。于是，我就成了你们想要获得存在感的工具。践踏别人的尊严获得短暂的快感，这种感觉过后一定让你们觉得很空虚吧？”\n“现在进入了大学，全国各地的优秀学生全都聚集在这里。你们所拥有的和他们比较起来一定更加渺小——进入大学后，是不是觉得自己过的很不快乐？”\n“李玉，你他妈当你是谁？是心理学大师呢？”苏阳冷笑着骂道。“你说什么就是什么？还搞起了现场心理分析？怎么？要不要我们付费啊？是一块钱一小时还是五毛？要是这个价格的话，大爷就包你一个星期——”\n“你们自以为傲的学习在这里被人比下去，你们得意洋洋的家世在这里不值一提，你们所自认为的优秀在这儿几乎没有任何人回应——恰好今天又看到了我。所以，你们的心里一定有种惊喜的感觉吧？”\n“我有位室友说过一句话，我觉得送给你们很适合：到底要自卑到什么程度，你们才能够做出这么无聊的事情？”\n“——”\n众人的脸色一阵青一阵白，站在哪儿难堪之极。\n他们确实是李玉的同班同学。只不过他们和李玉是两路人。\n他们的成绩好，家世也不错，在班级和学校里都非常的高调。就相当于是——f4那样的人物。当然，他们叫做f5。因为他们有五个人。",
            "summary": "五个优秀的学生（被称为F5）总是炫耀自己的优势，欺负一个默默无闻的同学李玉。进入大学后，李玉揭露了他们过去的所作所为，让他们的自尊心受到打击。他们尴尬地站在那里，无言以对。",
            "characters_in_summary": [
                "李玉",
                "F5"
            ],
            "entity_info": "李玉 | 可能在唐重的心理学课上出现，与唐重有过互动；在剧情中受到其他学生的欺负，被王爱国站出来力挺\n王爱国 | 南都大学医学院学生，喜欢刘雅熙，被其拒绝；可能在心理学院举办的活动中担任主持人或相关工作，与朋友花明、梁涛喝酒聊天；在剧情中站出来力挺李玉，与小胖子苏阳等人发生冲突\n唐重 | 蝴蝶组合成员，曾与林回音发生冲突，与焦南心有过争执，与焦育恒有学术交流，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演。与文静见面，可能被邀请回家过年。可能是狱警的朋友，与狱警关系较好。在张赫本的请求下，同意假扮她的男朋友。\n王迪欧 | 唐重的兄弟，与其关系密切；与焦育恒有学术交流；与秋意寒有特殊关系；邀请江涛、蔡浓等人聚餐；与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员；与苏山有学术交流，观看苏山的茶艺表演；与文静见面，可能被邀请回家过年；可能是狱警的朋友，与狱警关系较好。在张赫本的请求下，同意假扮她的男朋友。\n王其奎 | 心理学领域的权威，可能是唐重的师兄（若唐重坚持称兄道弟）"
        },
        {
            "id": 2,
            "content": "李玉的学习不错，但也仅仅是学习不错。\n他身材矮小，原本就容易被人忽略。人又坐在教室的角落，和所有人都不讲话。\n可是，这个小人物却在即将高考的前夕干了一件疯狂的事情：他写了封情书向班里的班花李薇薇表白。\n这是什么行为？这是自不量力的行为。这是愚蠢自杀的行为。这是癞蛤蟆想吃天鹅肉的行为。\n童话里的情节没有出现，公主不会吻上一只青蛙。\n李薇薇非常生气，非常非常的生气，于是，她跑到讲台上当着全班同学的面把那封情书给读了一遍。完事之后还不解恨，又把情书交给了班主任，说李玉的行为影响了她的复习，有可能影响她的高考发挥。\n老师怎么会偏袒李玉这样几乎被他忽略的学生？于是让他当着全班同学的面向李薇薇道歉，并且写了一千字的检查贴在教室的后墙上。\n每天下课的时候，一群调皮的学生就会跑到教室后墙去读李玉写的那份检讨书：尊敬的老师，亲爱的同学们——\n他不尊敬那样的老师，他也从来不觉得他的同学们‘亲爱’，可是，他必须要这么写。\n那份贴在墙上的检查，把李玉钉在了班级的耻辱柱上。\n那种伤很伤，那种痛很痛。\n不会有人在乎。",
            "summary": "李玉是一个学习成绩优秀但容易被忽略的小人物。在高考前夕，他大胆地向班花李薇薇表白，引起了她的愤怒。李薇薇在课堂上公开了情书，导致李玉被要求向李薇薇道歉并写下1000字检讨。这份检讨书使李玉成为了班级的笑柄，给他带来了极大的伤害。",
            "characters_in_summary": [
                "李玉",
                "李薇薇",
                "高考前夕"
            ],
            "entity_info": "李玉 | 可能在唐重的心理学课上出现，与唐重有过互动；在剧情中受到其他学生的欺负，被王爱国站出来力挺\n王爱国 | 南都大学医学院学生，喜欢刘雅熙，被其拒绝；可能在心理学院举办的活动中担任主持人或相关工作，与朋友花明、梁涛喝酒聊天；在剧情中站出来力挺李玉，与小胖子苏阳等人发生冲突\n唐重 | 蝴蝶组合成员，曾与林回音发生冲突，与焦南心有过争执，与焦育恒有学术交流，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演。与文静见面，可能被邀请回家过年。可能是狱警的朋友，与狱警关系较好。在张赫本的请求下，同意假扮她的男朋友。\n王迪欧 | 唐重的兄弟，与其关系密切；与焦育恒有学术交流；与秋意寒有特殊关系；邀请江涛、蔡浓等人聚餐；与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员；与苏山有学术交流，观看苏山的茶艺表演；与文静见面，可能被邀请回家过年；可能是狱警的朋友，与狱警关系较好。在张赫本的请求下，同意假扮她的男朋友。\n王其奎 | 心理学领域的权威，可能是唐重的师兄（若唐重坚持称兄道弟）"
        },
        {
            "id": 3,
            "content": "后来，李玉考上了南大心理学院，其它人也各自有了各自的归属。\n他们一拍两散，李玉希望大家永不相见。\n可是，在新年的第十三天，他们再一次出现在面前。\n再一次，像高三时那样，把他当做一个马戏团小丑抛在空中辱骂攻击耻辱踢打旋转。\n他们一点儿都没变。\n“说的好。”王爱国鼓掌叫好。“不愧是咱们心理学院的。解气。霸气。咱们搞心理学的，就应该这么揭穿他们的丑恶内心，**裸的煽他们的脸。”\n“我倒是要看看谁煽谁的脸我倒是要看看谁煽谁的脸。”叫李虎的大高个最先受不了了，冲上来就要对着李玉和王爱国动手。",
            "summary": "李玉考上南大心理学院后，与朋友们分道扬镳，希望不再相见。但在新年第十三天的聚会上，他们再次出现并对李玉进行侮辱和攻击。心理学院的同学王爱国和李玉一起反击，揭露了他们的丑恶内心。",
            "characters_in_summary": [
                "李",
                "王",
                "李玉",
                "朋友们",
                "心理学院",
                "南大"
            ],
            "entity_info": "李玉 | 可能为南都大学医学院学生，受到其他学生的欺负，与王爱国有过互动；在剧情中受到其他学生的欺负，被王爱国站出来力挺\n心理学院 | 南都大学的一个学院，举办各种心理学相关的活动和讲座。\n南大 | 唐重所在的大学，位于明珠市\n王爱国 | 南都大学医学院学生，喜欢刘雅熙，被其拒绝；可能在心理学院举办的活动中担任主持人或相关工作，与朋友花明、梁涛喝酒聊天；在剧情中站出来力挺李玉，与小胖子苏阳等人发生冲突\n唐重 | 蝴蝶组合成员，曾与林回音发生冲突，与焦南心有过争执，与焦育恒有学术交流，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演。与文静见面，可能被邀请回家过年。可能是狱警的朋友，与狱警关系较好。在张赫本的请求下，同意假扮她的男朋友。\n王迪欧 | 唐重的兄弟，与其关系密切；与焦育恒有学术交流；与秋意寒有特殊关系；邀请江涛、蔡浓等人聚餐；与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员；与苏山有学术交流，观看苏山的茶艺表演；与文静见面，可能被邀请回家过年；可能是狱警的朋友，与狱警关系较好。在张赫本的请求下，同意假扮她的男朋友。\n王其奎 | 心理学领域的权威，可能是唐重的师兄（若唐重坚持称兄道弟）"
        },
        {
            "id": 4,
            "content": "“干什么呢？这么热闹？”唐重站在他们的身后喊道。\n几人一起回头，看到站在不远处的唐重，他们有种不真实的感觉。\n“你是唐重？你真的是唐重？”李虎的女朋友孙婷婷最先把唐重认出来了，满脸兴奋的喊道。\n“我能理解你的心情。”唐重笑着说道。“但是请小声一些。不要让太多的人听见。”\n“真的是唐重。天啊。他真的是唐重。”李薇薇一脸激动的喊道。她像是一头发了情的野猫，疯跑着跳到唐重面前，像是害怕他突然间从眼前消失似的，一把抓住唐重的手臂，喊道：“唐重，真的是你啊？我太喜欢你了。我喜欢你喜欢的不行。你能和我合张影吗？你能给我签个名吗？”\n“签名可以。合影就算了。”唐重笑着说道。\n“啊真的可以签名吗？太好了太好了。”李薇薇赶紧从随身背着的包包里摸出便签和圆柱笔，手掌颤抖的递给唐重，说道：“唐重。谢谢你。我真的好喜欢好喜欢你。\n“还有我还有我。唐重。我也好喜欢你。”李虎的女朋友孙婷婷也快速从口袋里摸出纸笔，希望唐重也帮忙她签名。\n听到唐重愿意帮忙，就连那几个男生也都不淡定了。\n他们也纷纷寻找纸张，这个说我叫苏阳那个说我叫李虎，希望唐重能够帮他们签名，并且把他们的名字写上去。\n唐重接过李薇薇递上来的纸笔，问道：“你叫什么名字？”\n“我叫薇薇。李薇薇。”李薇薇激动的说道。\n“知道了。”唐重说道。\n唐重低头，笔走龙蛇，快速的在便签纸上签名写赠言。\n“送给你。”唐重笑着说道。\n“谢谢。”李薇薇娇笑着接过去，说道：“唐重，我真的好激动，我——你签的是什么？”\n“你不识字啊？”唐重看着她，一脸奇怪的问道。\n“你——你——”李薇薇脸上的潮红变成了黑红，像是一只熟透了的茄子。\n看到李薇薇的表情怪异，大家都凑过去看李薇薇手里的便签纸上写着什么字：李微微是个大三八。\n众人大怒。\n苏阳指着唐重喝道：“你还是个明星呢，怎么可以随便骂人？”\n“什么骂人？实话实说而已。”唐重说话的同时，干净利落的把写给苏阳的便签条撕下来贴在他脸上。\n“苏阳是个王八蛋。”\n唐重看着其它的几人，问道：“你们还要不要？”\n“——”\n他们不要。唐重也就不写了。\n他冷眼看着他们，说道：“你们不要喜欢我了。去喜欢钟明宇吧。”",
            "summary": "唐重突然出现引起了李虎女朋友孙婷婷和她的朋友们（李薇薇、苏阳等人）的惊喜和激动。他们请求唐重签名合影，但唐重拒绝了合影，同意为他们签名。然而，唐重在便签上写的赠言却让他们非常生气。唐重随后建议他们去喜欢演员钟明宇。",
            "characters_in_summary": [
                "李虎",
                "孙婷婷",
                "唐重",
                "李薇薇",
                "苏阳",
                "钟明宇"
            ],
            "entity_info": "唐重 | 蝴蝶组合成员，曾与林回音发生冲突，与焦南心有过争执，与焦育恒有学术交流，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演。与文静见面，可能被邀请回家过年。可能是狱警的朋友，与狱警关系较好。在张赫本的请求下，同意假扮她的男朋友。\n钟明宇 | 小天王，可能与白素有竞争关系，身份未知\n李玉 | 南都大学医学院学生，受到其他学生的欺负，与王爱国有过互动；考上南大心理学院后，希望与大家永不相见\n王爱国 | 南都大学医学院学生，喜欢刘雅熙，被其拒绝；可能在心理学院举办的活动中担任主持人或相关工作，与朋友花明、梁涛喝酒聊天；站出来力挺李玉，与小胖子苏阳等人发生冲突\n王迪欧 | 唐重的兄弟，与其关系密切；与焦育恒有学术交流；与秋意寒有特殊关系；邀请江涛、蔡浓等人聚餐；与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员；与苏山有学术交流，观看苏山的茶艺表演；与文静见面，可能被邀请回家过年；可能是狱警的朋友，与狱警关系较好。在张赫本的请求下，同意假扮她的男朋友。\n王其奎 | 心理学领域的权威，可能是唐重的师兄（若唐重坚持称兄道弟）"
        }
    ]
}