{
    "chapter_title": "第四百一十二章 斯摩达克斯之剑！",
    "chapter_summary": "姜可人回到家时，突然被妹妹姜可卿闯入吓了一跳。姜可卿开玩笑地调侃姜可人，而姜可人则询问爷爷关于唐重的消息。姜可卿认为唐重有能力处理家族事务，但姜可人觉得爷爷可能有其他计划。面对是否回到姜家的抉择，唐重感受到了姜老太爷眼神的变化，从纯净有神变为犀利深邃，仿佛藏着无数往事。在老太爷的提醒下，唐重决定回到姜家，并接受了老太爷出的考题，以了解其重要性。",
    "characters_in_summary": [
        "姜可人",
        "姜可卿",
        "唐重",
        "姜老太爷"
    ],
    "pre_entity_info": "姜可人 | 可能是姜家人，与唐重、姜可卿一同乘车前往目的地\n姜可卿 | 可能是姜家人，与唐重、姜可人一同乘车前往目的地\n唐重 | 演员，与吴森林合作出演《黑侠》第四部，与张赫本假扮情侣，与吴森林存在合作关系，与焦南心有过争执，与焦育恒有学术交流，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演。与文静见面，可能被邀请回家过年。可能是狱警的朋友，与狱警关系较好。在张赫本的请求下，同意假扮她的男朋友。与姜可卿有接触，前往燕京参加姜老太爷的九十岁生日宴。\n姜如龙 | 姜家人，与唐重、吴森林等人合作出演电影，与张赫本有特殊关系，与焦南心有过争执，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演。与文静见面，可能被邀请回家过年。可能是狱警的朋友，与狱警关系较好。在张赫本的请求下，同意假扮她的男朋友。与姜可卿有接触，前往燕京参加姜老太爷的九十岁生日宴。\n张赫本 | 演员，与唐重假扮情侣，与唐重存在合作关系，与唐重一起出演电影，与吴森林存在合作关系。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "这是姜可人从小居住的房间。她刚刚进屋准备关门上个洗手间时，姜可卿就急急忙忙的从身后窜了进来。让姜可人稍微受到了些惊吓。\n“疯疯癫癫的。也不知道什么时候能长大。”姜可人责怪着说道。\n“是是。我疯疯癫癫的。就你儿子最诚实稳重。这样行了吧？”姜可卿把脚下的黑色小皮鞋一甩，任由它们凌乱的分散在地毯四周，然后把自己柔软的身体狠狠地抛在房间里的真皮沙发上，笑着说道：“高兴吧？开心吧？心里乐开了花吧？一出来你就往自己屋子里钻，是不是想躲个地方偷偷乐啊？嘿嘿，我就是来看你想笑又故意板着张脸时的小可怜样的。”\n“我想笑为什么要板着张脸啊？”姜可人问道。\n“因为你不好意思笑啊。因为你担心别人说你得意忘形啊。”姜可卿大大咧咧的说道，每一句话都直戳别人的本心。“要我说啊。想笑就笑。谁家的儿子谁疼，有什么不对的？你没看到五嫂，他们家姜如龙也就稍微优秀那么一点点儿，她平时走路的那股子气势。好像她儿子是皇帝她就成了女王似的你也笑。还要大笑。还要走到五嫂面前去大笑。谁让咱们家唐重把他儿子踩在脚下呢？”\n姜可人想笑，却又有些担忧，说道：“你说爷爷单独把唐重留下来要说什么？”\n“还能是什么？”姜可卿说道。“说不定就是让唐重回归呢。姜家的这些孙子辈都没有几个有出息的，让唐重回来光耀门楣也是有可能的。重孙子不行，那就重外孙出马嘛。”\n“不像。”姜可人摇头。“如果爷爷有这份心思的话，在刚才那种时刻，他当场宣布出来，事情就成定局，任何人都没办法更改。他没这么做，就证明有其它的想法。”\n姜可卿一直在忙着替唐重高兴，觉得唐重做的事情解气，还真没把这件事情往深处想。\n现在经过姜可人的提醒，她也回味过味来。说道：“老太爷不愿意让唐重回来？”\n“有可能。”\n“凭什么啊？我再去和老太爷说说。”姜可卿急道。\n“别去。”姜可人一把拉住姜可卿的手。“别去。”\n“怎么？你也不想让你儿子回来了啊？”\n“听唐重的。”姜可人说道。“我相信他能够处理好这件事情。”\n“也是。”姜可卿叹息，又一屁股坐了回去：“这小子简直是个妖怪，就没有他不懂的东西。你说一年纪轻轻毛都没长齐全的小屁孩儿，怎么就能够写毛笔字还能够写那么好呢？哦，说他毛没长齐是冤枉了他，这小子在女人方面可不是盏省油的灯。比他爹强。”\n“你是怎么做小姨的。”姜可人气道。“有你这么说话的吗？”\n“你看看你看看，不乐意了吧？我把你儿子夸上天的时候你一句反对的话都没有，只是一个劲儿的忙着傻笑我一说他不好，你就立即跳出来反对了。太偏袒了吧？”\n“”\n姜老太爷一脸认真，眼神如电的看着唐重，看着唐重的眼睛。仿佛要把他看穿，看尽他的五脏六腑。\n都说眼睛是心灵的窗户，都说眼睛是最不会骗人的。\n其实这句话是错误的。眼睛是最会骗人的。",
            "summary": "姜可人回家时，被妹妹姜可卿突然闯入吓了一跳。姜可卿开玩笑地说姜可人是得意忘形，姜可人询问爷爷是否想让唐重回归家族。姜可卿认为唐重有能力处理此事，但姜可人觉得爷爷可能有其他打算。",
            "characters_in_summary": [
                "姜可人",
                "姜可卿",
                "爷爷",
                "唐重"
            ],
            "entity_info": "姜可人 | 可能是姜家人，与唐重、姜可卿一同乘车前往目的地\n姜可卿 | 可能是姜家人，与唐重、姜可人一同乘车前往目的地\n唐重 | 演员，与吴森林合作出演《黑侠》第四部，与张赫本假扮情侣，与吴森林存在合作关系，与焦南心有过争执，与焦育恒有学术交流，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演。与文静见面，可能被邀请回家过年。可能是狱警的朋友，与狱警关系较好。在张赫本的请求下，同意假扮她的男朋友。与姜可卿有接触，前往燕京参加姜老太爷的九十岁生日宴。\n姜如龙 | 姜家人，与唐重、吴森林等人合作出演电影，与张赫本有特殊关系，与焦南心有过争执，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演。与文静见面，可能被邀请回家过年。可能是狱警的朋友，与狱警关系较好。在张赫本的请求下，同意假扮她的男朋友。与姜可卿有接触，前往燕京参加姜老太爷的九十岁生日宴。\n张赫本 | 演员，与唐重假扮情侣，与唐重存在合作关系，与唐重一起出演电影，与吴森林存在合作关系。"
        },
        {
            "id": 1,
            "content": "譬如老太爷的眼神，初见时纯净有神，犹如初生婴儿。现在却是犀利深邃，仿佛里面藏着数百年的京华烟云浮沉往事。\n被这样一双眼睛以这样的姿态盯着，唐重也稍微感受到了一点儿压力。\n回去？\n不回去？\n“有什么好犹豫的？自己不是早就做出了决定吗？”唐重在心里想道。\n做出决定，那股子无形压力顿时消失。\n唐重这才明白，不是老太爷的眼神给自己压力，而是做出这个决定给人压力。\n被人决定前途生死的感觉才是最让人有压力的事情。\n以前大胡子的前途命运甚至生死由人操纵，所以他委屈也憋屈。\n自己是大胡子的人生传承，他不可能再重走一条父亲已经走过的道路。以前大胡子没想过的没做到的，就让自己用一生去完成吧。\n“当然回来了。”唐重笑呵呵的说道。“太爷爷长命几百岁，没事儿我就回来陪你说话聊天，请你帮我校正字贴。”\n没事儿才回来，那就是说‘不回来’。\n“唉。我早就知道你的答案。”姜老太爷笑着说道：“求名求利，但须求已莫求人。你不是已经在对联里表达的很明白了吗？不求人好啊。”\n“就是说说而已，有事的时候还是得跑回来找太爷爷搬救兵。”唐重说道。\n“你准备怎么做？”\n“有个女孩子告诉我”唐重想起苏山那张清艳孤绝的俏脸，说道：“她说，让我打造自己的豪门。”\n“好。好。”老太爷再次连呼两个好字。因为激动，脸色都有些潮红。\n唐重赶紧走到后面去给他顺气，要是只有他们俩人在一起的时候老太爷突然间过去了，恐怕他就成了姜家的罪人。\n“好有气魄的女娃娃，好有野心的唐小子。”姜老太爷伸手抓住藤椅椅靠，大声说道：“唐重，你比我看到的还要优秀。”\n唐重笑，说道：“也就是在太爷爷面前我才敢说出来。其它人问我，我是万万不会把这件事情说出来的不然的话，他们一定以为我疯了。”\n姜老太爷拍拍唐重的手背，示意他坐到前面来，说道：“你觉得姜如龙怎么样？”\n“聪明隐忍。”唐重毫不犹豫的回答道。\n“不错。姜如龙算是姜家不错的男丁，聪明隐忍，算是一棵好苗子。可是，正如你评价的那样，善于画虎，却格局不够他如果能够把你说的那巍峨群山也给画出来，那我死也瞑目了。”姜老太爷一脸遗憾的点评道。\n恐怕姜如龙永远也不知道，自己在姜老太爷心里竟然是这样的形象。\n格局不够，这条评语实在太致命了。\n“当然。他还年轻，如果有几个年轻人给他激励一下，再派出去磨砺几年，说不定还有发展空间。没有天生的政治家。只有天生的官员。”姜老太爷说道。“姜如虎呢？”\n“大智若愚，底气不足。”唐重说道。\n“评价的好。大智若愚，底气不足。”姜老太爷以手拍案。“如虎聪明，却总是表现出一幅憨态。这点儿实在让人看着生厌我姜家的男人，聪明就是聪明，厉害就是厉害，藏着掖着扮什么傻货？他比如龙还要让人失望。”\n唐重心里轻轻叹息。\n以老太爷九十岁的高龄，什么样的人没有见过，什么样的心思没办法猜到。姜如龙和姜如虎这两兄弟也真是奇葩，你跑到这头老狐狸面前来演戏，不是脑袋被驴踢过了吗？\n“他也年轻。”唐重说道。\n“对。他也年轻。”姜老太爷笑着说道。“我年轻的时候，还不如他们。”\n“有太爷爷的耳提面命，他们一定会进展神速。”唐重说道。\n“圈养的老虎不如狼。这个道理我是明白的。我们哪个时候是什么时代？现在是什么时代？我们那时候是把脑袋提在裤腰带上去搏一个前程。他们呢？都生在福窝里面，全都失去了野心和野性。丛中法则在官场中适用，在商场中也同样适用。强者生存，弱者淘汰我怕他们被淘汰了啊。”\n唐重笑笑，没有回应。\n这是姜家的私事，他们姜家的子孙会不会被淘汰关自己屁事儿？\n姜老太爷自然知道唐重的心思，说道：“真是欣慰能够听到这个消息。打造自己的豪门这话听着就提气。路虽坎坷，但是如果成功的话，那就是福及子孙的大事儿。唐家为什么自己不能是豪门？为什么要依附别人的存在？为什么要看别人的脸色？”\n“我也是这么想的。”唐重笑。\n“好。我不劝你回来。”姜老太爷说道。“我劝你别回来。这个家，他们如果自己不争气，那就活该衰落下去还有，唐重，你记住，尽量不要接受姜家的帮助。那是糖衣炮弹，如果你接受了，他们会想方设法把你变成姜家的附庸。即便你能够坚守的住，但是，当你和姜家的人发生冲突时，你会有所顾忌有所考虑记住，你可以有朋友，但所有人都可能是你的对手。”\n唐重一脸肃然，郑重点头，说道：“我明白。”\n“这样”姜老太爷想了想，说道：“第一次见面，我这老头子没什么礼物赠送。就再给你出一道考题。”\n“什么考题？”唐重问道。\n很快的，唐重就知道答案了。\n在饭桌上，姜老太爷提议唐重回归姜家。\n看到众人杀人般的眼神，唐重知道了这道考题的份量。\n老太爷把他当成一把剑，一把高悬在姜家众多子弟头顶上的斯摩达克斯之剑。",
            "summary": "唐重面临是否回到姜家的抉择。姜老太爷的眼神从初见时的纯净有神变为现在的犀利深邃，仿佛藏着数百年的京华烟云往事。唐重在老太爷的眼神下感受到压力，决定回到姜家。姜老太爷对此表示欣慰，并提醒唐重在未来的道路上要谨慎行事，不要接受姜家的帮助，以免成为姜家的附庸。同时，姜老太爷还为唐重出了一道考题，让他了解到了这道考题的重要性。",
            "characters_in_summary": [
                "唐重",
                "姜老太爷",
                "姜家"
            ],
            "entity_info": "唐重 | 演员，与吴森林合作出演《黑侠》第四部，与张赫本假扮情侣，与吴森林存在合作关系，与焦南心有过争执，与焦育恒有学术交流，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演。与文静见面，可能被邀请回家过年。可能是狱警的朋友，与狱警关系较好。在张赫本的请求下，同意假扮她的男朋友。与姜可卿有接触，前往燕京参加姜老太爷的九十岁生日宴。\n姜家 | 姜家人的住所，姜老太爷居住的地方，唐重在这里参加了姜老太爷的九十岁生日宴\n姜可人 | 可能是姜家人，与唐重、姜可卿一同乘车前往目的地，与姜可卿讨论唐重是否会被允许回归姜家等问题\n姜可卿 | 可能是姜家人，与唐重、姜可人一同乘车前往目的地，与姜可人讨论唐重是否会被允许回归姜家等问题\n姜如龙 | 姜家人，与唐重、吴森林等人合作出演电影，与张赫本有特殊关系，与焦南心有过争执，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演。与文静见面，可能被邀请回家过年。可能是狱警的朋友，与狱警关系较好。在张赫本的请求下，同意假扮她的男朋友。与姜可卿有接触，前往燕京参加姜老太爷的九十岁生日宴。\n张赫本 | 演员，与唐重假扮情侣，与唐重存在合作关系，与唐重一起出演电影，与吴森林存在合作关系。"
        }
    ]
}