{
    "chapter_title": "第四百二十四章 打得天昏地暗擂台倒塌！",
    "chapter_summary": "一位粗犷帅气的男子与一位妖娆妩媚的女子坐在一起喝酒。他们谈论着调酒师的技能、人与人之间的看法以及寻找美人的想法。女子反驳了男子的观点，认为那是掩饰没有把握的借口。随后，一位神秘顾客离开了，董菩提喝下了调酒师为他调制的西班牙之怒，发现味道不对。这让唐重非常生气，与神秘女子展开了一场激烈的战斗。白衣女子展现出惊人的实力，使唐重陷入困境。然而，在关键时刻，擂台发生破裂，迫使他们停止了战斗。",
    "characters_in_summary": [
        "调酒师",
        "男子",
        "女子",
        "神秘顾客",
        "董菩提",
        "唐重",
        "白衣女子"
    ],
    "pre_entity_info": "董菩提 | 国内富豪之女，与苏山等人相识，对蝴蝶组合的演唱会表示期待；与董小宝是堂兄妹关系，与唐心无直接关联；帮助调解董小宝与老爷子的争执\n唐重 | 演员，与吴森林合作出演《黑侠》第四部，与张赫本假扮情侣，与吴森林存在合作关系，与焦南心有过争执，与焦育恒有学术交流，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演。与文静见面，可能被邀请回家过年。可能是狱警的朋友，与狱警关系较好。在张赫本的请求下，同意假扮她的男朋友。与姜怡然、姜可人、姜可卿有接触，前往燕京参加姜老太爷的九十岁生日宴。\n白衣女人 | 可能是姜可卿的姐姐，与姜可卿一起行动，承担责任；与唐重发生冲突，试图制服唐重；修炼龙树菩萨的“十重束缚”功法\n陈星星 | 可能为会所负责人之一，与副局长有关联，与穿制服的女人有接触，与姜可卿有冲突\n女人 | 文单的女伴之一，与其他女伴一起参与聚会。\n姜可卿 | 姜家人，与唐重、姜可人、姜怡然有接触，支持唐重，与姜可人、姜怡然有冲突",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "一男一女坐在一起喝酒。\n男的粗狂帅气，留着一撮小胡子，看起来很有男人味。女人妖娆妩媚，穿着颜色艳丽的红色长裙，身高腿长，瘦而有肉，看起来就像是刚刚从杂志上走下来的国际名模。\n即便见识过太多美女已经有很强抵抗能力的酒保也被她的气质迷倒，调花酒的时候不小心做错了动作，差点儿把手上耍的一个杯子给掉在地上。\n“先生。你的西班牙之怒。”酒保把一杯颜色殷红的液体放在男人的面前，说道。\n男人没有伸手去碰那杯酒，而是看向酒保，说道：“调酒师除了倒酒的时候比别人好看一些，还有什么作用？”\n酒保心里很生气，脸上却保持着礼貌，说道：“表演只是一方面。最关键的还是调酒。少了一道工序，少了一样手法，酒的味道就会大打折扣。”\n“你确定？”男人问道。\n“是的。”酒保非常肯定的说道。敢小看我们，说我们调酒师是花架子。这是不可饶恕的。\n“那好。你重新给我调一杯西班牙之怒。”男人说道。“你刚才做错了两个动作。这杯酒的味道应该就打了折扣？”\n“”\n调酒师无奈，只得返工重做。\n坐在他旁边的女人笑嘻嘻的说道：“董小宝，没想到你除了会调戏女人，还学会了调侃男人。”\n“男人女人，不都是人吗？”男人笑。“多琢磨琢磨，很多事情就想清楚了。”\n“那你看清楚了唐重吗？”女人笑。\n“我为什么要把他看清楚？”男人反问。“这个世界上，有谁能够把另外一个人看得清清楚楚？”\n“这算是掩饰你没有把握的借口？”\n“我活着，他死了。这就是结局。”董小宝说道。“我不喜欢看这个调酒师看你的眼神。**裸的肉#欲。我都不能动的女人，他打什么主意啊？”\n“你连自己的妹妹都想动啊？”董菩提冷哼着说道。“精#虫上脑真是什么事情都干得出来。”\n“我可没想过要动你。”董小宝笑着说道，溺爱的看向自己的妹妹，说道：“我只是不希望你被一些阿猫阿狗之类的男人给祸害了。你以后要找的男人，应该和你哥哥一样是顶天立地的男子汉。”\n“好。我就找像你这样顶天立地的男子汉。”董菩提说道。\n兄妹两人相视一笑。\n“不过，我不看好你的这位师姐。”\n“你担心她不是唐重的对手？”\n“因为她没有杀心。没有杀心的人，无论是男人还是女人都成不了事儿。”董小宝说道。“而且，女人啊终归是被男人征服的。”\n“可恶的沙文主义。”女人皱眉，表情不悦的说道。\n坐在董小宝旁边的这个女人自然就是董菩提了。董菩提是一个聪明有智慧的女人，也是一个自尊心极强的女人。\n虽然在他们这样的豪门大院，男性继承人往往比他们这些女必能够获得更多的关注以及发展机会。\n可是，她可不认为男人就一定会比女人优秀，而且她自信自己可以干一番大事业。\n所以，她对哥哥的这种说法相当的反感。如果这个人不是她哥哥的话，她一定会想办法惩罚他的。\n男人大笑，站直身体仰起脖子看着不远处的擂台，皱眉说道：“我又输了一次。”\n“什么？”董菩提问道。\n“原本我也想摸的。被他先摸了。”董小宝自然说的是唐重摸白衣女人胸部这件事情了。\n“—————”董菩提想把自己这个禽兽哥哥给杀了剁了洗了煮了撒上盐和芥末搅拌喂狗。\n董小宝站起身，说道：“也就是这样了。长夜漫漫，我去物色两个美人暧床。你们好好玩。”",
            "summary": "一位粗犷帅气的男子与一位妖娆妩媚的女子坐在一起喝酒。男子对调酒师的技能表示质疑，要求重调一杯酒。女子笑称男子不仅会调戏女人，还会调侃男人。男子表示世界上没有人能看清另一个人，女子反驳称这是掩饰没有把握的借口。男子称要去寻找美人共度长夜，女子不满其沙文主义观点。",
            "characters_in_summary": [
                "粗犷帅气的男子",
                "妖娆妩媚的女子",
                "调酒师"
            ],
            "entity_info": "唐重 | 演员，与吴森林合作出演《黑侠》第四部，与张赫本假扮情侣，与吴森林存在合作关系，与焦南心有过争执，与焦育恒有学术交流，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演。与文静见面，可能被邀请回家过年。可能是狱警的朋友，与狱警关系较好。在张赫本的请求下，同意假扮她的男朋友。与姜怡然、姜可人、姜可卿有接触，前往燕京参加姜老太爷的九十岁生日宴。\n白衣女人 | 可能是姜可卿的姐姐，与姜可卿一起行动，承担责任；与唐重发生冲突，试图制服唐重；修炼龙树菩萨的“十重束缚”功法\n陈星星 | 可能为会所负责人之一，与副局长有关联，与穿制服的女人有接触，与姜可卿有冲突\n女人 | 文单的女伴之一，与其他女伴一起参与聚会。\n姜可卿 | 姜家人，与唐重、姜可人、姜怡然有接触，支持唐重，与姜可人、姜怡然有冲突"
        },
        {
            "id": 1,
            "content": "当调酒师把一道程序都不少的西班牙之怒送过来时，点酒的人已经消失不见了。\n董菩提好奇，一口把那杯西班牙之怒给喝了下去，然后被那烈性酒给呛得直咳喇。[]\n“小姐”\n“味道不对。重调。”董菩提捂着蟕巴说道。\n“—————”\n“真狠呐。”唐重真是气极恨极。\n就是摸一下你的胸部而已还是你让摸的。\n凭什么这么说？\n不然的话，我那么大张旗鼓的要去袭胸，你怎么都不避让开来？\n躲不过？谁信哪。\n可是，就因为这样一个小小的错误，那个女人对他的报复竟然就是放火烧人。\n那白色绸缎布料奇特，遇火就燃。\n更神奇的是，它还非常耐烧。一些薄纱一烧就成灰，它烧起来就没完。好像是在对唐重说你别动我你看看我能不能烧上三天三夜\n谁愿意看你能不能烧三天三夜啊？\n普通的火苗还真是对付不了唐重。他的手臂经过千锤百炼，对一些小火小伤都有了免疫力。\n可是这火苗的温度奇烫，一碰着肌肉就能够把人的皮肉给烤焦掉一块。\n唐重不敢耽搁。\n他手心里出现了一片刀片，往自己那只缠绕着白绸的手臂上一刀划过去。\n嗖\n层层白绸被一刀切断，向两边分开，唐重的手臂却不伤分毫。唐重都忍不住想要拍拍自己的肩膀称赞一声‘兄台好刀功’。\n那燃烧着的白绸自然向地上脱落。唐重一脚踢过去。\n呼\n化作火球的白绸砸向白衣女人。\n白衣女人这个时候表现出了让人震撼的身体素质。\n她的身体向后仰过去，几乎是上半身和下半身呈九十度对折。\n火球从她的身前飞过，即将落在木制的地板上。\n唐重倒是挺希望它落在地板上的。如果火球把擂台的木地板都给点燃，擂台燃烧起来，这场仗也就不用打了？\n可是，他的希望落空了。\n白衣女人的手一勾，那火球就到了她的手里。\n她仿佛感觉不到疼痛，火球在两只手掌的掌心里弹来弹去。\n把玩着火球的白衣女人就像是个天才魔术师。\n她的右手一挥，火球便以更快的速度向唐重飞了过去。\n唐重侧身避开。\n他可没有空手接火球的本事。肉球还差不多。\n呼\n火球从唐重的身边穿过，飞向人群。\n围观群众惊呼出声，纷纷闪避。\n还有聪明人拔腿就朝着堂会外面跑过去。\n要知道，堂会是由一个地下的停车场改建。想要上去，要么乘坐电梯，要么挤公用安全梯。如果这里面发生火灾的话，里面的那么多人一股脑儿的挤过去，恐怕逃都逃不及。\n可是，让人奇怪的是，火球在飞翔到半空即将落地的时候，那炽热的火苗开始减弱，然后慢慢的黯淡消失。\n当它落在地上的时候，已经变成一滩白灰。\n唐重看得头皮发麻。\n这个女人简直是个怪物，几乎无所不能。\n白衣女人只想用火球伤唐重，却也不愿意把整个堂会也给一把火烧了。\n一击落空，她并不在意。\n脸上云淡风轻，**着的脚尖往地上一点，人便腾空而起。\n衣袂飘飘，白衣胜雪。人在空中御风而行。真像是一个仙女。\n她的身体飞向唐重的头顶，然后轻飘飘的降落。\n看起来轻，飘，可是她的速度却奇快无比。\n嗖\n她并不雪白甚至还有些微黄的脚尖踢向唐重的耳门。哪儿是人体的命穴之一。\n唐重知道，董菩提认穴打穴的位置不错。没想到她的师姐比她更要精湛厉害。\n唐重双手握拳，气灌双臂，准备将其一拳轰杀至少要把她的脚趾头给打断几根。\n她快。唐重也快。\n唐重快。白衣女人更快。\n他们各自出招，以普通人肉眼难辨的速度即将撞击在一起。\n正在这时，异变突生。\n白衣女人的身体突然间颠倒，双手抱头缩成了一个圆球。\n这个圆球旋转着，翻滚着，冲向唐重站立的位置。\n然后，这个圆球突然间伸展开来。她就像是一个即将分娩的婴儿，奋力的要从妈妈的子宫里面爬出来。\n她的双掌对上唐重的拳。\n没有发出惊地动地的响声，甚至两人的接触都没有声音。\n唐重蓄满力气的一拳就像是打在了棉花堆里，泥入大海，没有伤到白衣女人，也没有发出任何声响。\n白衣女人的身体终于落地了。\n她站在原地不动。\n唐重也站在原地不动。\n她仍然保持着双手手掌前伸的姿势，唐重也保持着一拳轰出的帅气作派。\n白衣女人的双手和唐重的拳头还抵在一起，就像是交战的双方惺惺相惜又或者打久生情互生好感彼此吸引不忍就此分开一般。\n“这是什么意思？”等了几秒钟后，有人不耐烦了，出声问道。\n“谁知道呢？还打不打啊？这男人就是个色狼，刚才那么厉害的小老头被他踢飞，现在上去一个娇滴滴的娘们就舍不得动手了。”\n“他们在比拼内功？电视上都是这么演的”\n正在这时，擂台发出嘎吱嘎吱的响声。\n然后，木板的裂纹越来越大，咔嚓咔嚓的响声不绝于耳。\n啪",
            "summary": "调酒师为一位神秘顾客调制了一杯西班牙之怒，但顾客离开后，董菩提喝下了这杯酒，觉得味道不对。唐重因此生气，与这位神秘女子展开了一场激烈的战斗。战斗中，白衣女子展现出惊人的实力，使唐重陷入困境。然而，就在关键时刻，擂台突然发出嘎吱嘎吱的响声，木板开裂，两人被迫停止战斗。",
            "characters_in_summary": [
                "调酒师",
                "神秘顾客",
                "董菩提",
                "唐重",
                "白衣女子"
            ],
            "entity_info": "董菩提 | 国内富豪之女，与苏山等人相识，对蝴蝶组合的演唱会表示期待；与董小宝是堂兄妹关系，与唐心无直接关联；帮助调解董小宝与老爷子的争执\n唐重 | 演员，与吴森林合作出演《黑侠》第四部，与张赫本假扮情侣，与吴森林存在合作关系，与焦南心有过争执，与焦育恒有学术交流，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演。与文静见面，可能被邀请回家过年。可能是狱警的朋友，与狱警关系较好。在张赫本的请求下，同意假扮她的男朋友。与姜怡然、姜可人、姜可卿有接触，前往燕京参加姜老太爷的九十岁生日宴。\n董小宝 | 男性，可能与唐重认识，与白衣女人是兄妹关系，对唐重的行为表示不满，认为女人最终会被男人征服。在酒吧中饮酒，与白衣女人交谈，提及唐重，后寻找美女陪伴过夜。\n白衣女人 | 女性，可能是董小宝的妹妹，与唐重有接触，与董小宝发生冲突，修炼龙树菩萨的“十重束缚”功法。\n陈星星 | 可能为会所负责人之一，与副局长有关联，与穿制服的女人有接触，与姜可卿有冲突。\n女人 | 文单的女伴之一，与其他女伴一起参与聚会。\n姜可卿 | 姜家人，与唐重、姜可人、姜怡然有接触，支持唐重，与姜可人、姜怡然有冲突。"
        }
    ]
}