{
    "chapter_title": "第四百三十二章 争权进行时！",
    "chapter_summary": "唐重和姜可卿在等待唐重的母亲回家后，讨论了他们在姜家的经历和对姜家人的看法。唐重表示他在姜家的工作得到了老太爷的支持，而姜可卿则认为唐重并非完全无私，他在对待姜家成员时会有所偏袒。随后，他们回到了自己的家中，发现姜可人因为担忧父亲的状况而无法入睡。他们一起吃面，姜可卿提醒姜可人要为独掌东电的权力做好准备。在接下来的日子里，姜家进行了人事职务的变动，姜可旗和姜如龙分别进入了东电的财务部门和成为了姜可人的总裁办助理，而姜如虎则提前离开了军校前往部队。",
    "characters_in_summary": [
        "唐重",
        "姜可卿",
        "唐重的母亲",
        "老太爷",
        "姜可人",
        "姜可旗",
        "姜如龙",
        "姜如虎"
    ],
    "pre_entity_info": "唐重 | 演员，与吴森林合作出演《黑侠》第四部，与张赫本假扮情侣，与吴森林存在合作关系，与焦南心有过争执，与焦育恒有学术交流，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演。与文静见面，可能被邀请回家过年。可能是狱警的朋友，与狱警关系较好。在张赫本的请求下，同意假扮她的男朋友。与姜可卿、姜可人、姜怡然有接触，前往燕京参加姜老太爷的九十寿宴。\n姜可卿 | 姜家人，与唐重、姜可人、姜怡然有接触，支持唐重，与姜可人、姜怡然有冲突。与董家有矛盾。在陈星星提出股份分配方案后，要求他在规定时间内拿出，然后离开。\n姜可人 | 姜家人，支持唐重，与唐重、姜可卿、姜怡然有接触，与姜可卿、姜怡然有冲突\n姜如龙 | 姜家人，与唐重、吴森林等人合作出演电影，与张赫本有特殊关系，与焦南心有过争执，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演。与文静见面，可能被邀请回家过年。可能是狱警的朋友，与狱警关系较好。在张赫本的请求下，同意假扮她的男朋友。与姜可卿有接触，前往燕京参加姜老太爷的九十岁生日宴。\n姜如虎 | 姜家人，可能与姜怡然有亲属关系，对唐重态度冷淡\n姜怡然 | 姜家人，与唐重、姜可人、姜可卿有接触，被唐重殴打，与姜可人、姜可卿有冲突",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "其它人都早已经安歇，只有姜可卿还等在客厅。\n看到唐重出来，她站起来伸了个懒腰，说道：“已经这么晚了，要不要给你妈打个电话说咱们今天晚上就在这边睡下？回去的话，开车还得半个钟头呢。我刚才小补了一会儿，你的精神能不能扛得住？”\n唐重想了想，说道：“还是回去睡吧。”\n想到自己明天早上一睁开眼睛就见到的全都是自己不喜欢见到的人，他就觉得这样的生活实在是生不如死。\n当然，想到可以让那些不喜欢自己的人明天一大早就看到自己，又觉得这个想法还是可以考虑的。\n任何事物都是有两面性的。此话果然不假。\n姜可卿就眯着眼睛笑了起来，说道：“好。回去。”\n唐重开车，姜可卿坐在驾驶室假寐。这个女人有一个习惯，一上车就喜欢把脚上的高跟鞋给脱掉，就那么光着脚踩在车子里的车毯上面。\n于是，她**的小脚修长的大腿以及皮裙难以遮掩的大腿根部就显得格外的诱惑迷人。",
            "summary": "姜可卿和唐重留在客厅等待他母亲回家。姜可卿提议留宿，但唐重选择回家。尽管他不喜欢家里的环境，但他也意识到这会让那些他不喜欢的人看到他。姜可卿同意回家，唐重开车，她在车上休息。她的习惯是脱鞋，露出诱人大腿，这让唐重感到诱惑。",
            "characters_in_summary": [
                "姜可卿",
                "唐重",
                "他母亲"
            ],
            "entity_info": "姜可卿 | 姜家人，与唐重、姜可人、姜怡然有接触，支持唐重，与姜可人、姜怡然有冲突。与董家有矛盾。在陈星星提出股份分配方案后，要求他在规定时间内拿出，然后离开。\n唐重 | 演员，与吴森林合作出演《黑侠》第四部，与张赫本假扮情侣，与吴森林存在合作关系，与焦南心有过争执，与焦育恒有学术交流，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演。与文静见面，可能被邀请回家过年。可能是狱警的朋友，与狱警关系较好。在张赫本的请求下，同意假扮她的男朋友。与姜可卿、姜可人、姜怡然有接触，前往燕京参加姜老太爷的九十寿宴。\n姜可人 | 姜家人，支持唐重，与唐重、姜可卿、姜怡然有接触，与姜可卿、姜怡然有冲突\n姜怡然 | 姜家人，与唐重、姜可人、姜可卿有接触，被唐重殴打，与姜可人、姜可卿有冲突\n姜如龙 | 姜家人，与唐重、吴森林等人合作出演电影，与张赫本有特殊关系，与焦南心有过争执，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演。与文静见面，可能被邀请回家过年。可能是狱警的朋友，与狱警关系较好。在张赫本的请求下，同意假扮她的男朋友。与姜可卿有接触，前往燕京参加姜老太爷的九十岁生日宴。"
        },
        {
            "id": 1,
            "content": "当然，正人君子唐重同学是不会偷看的就算不小心看到一些不应该看的，他也会立即默念’南阿弥陀佛’来洗眼洗心。\n“我猜老太爷一定没有训斥你。”姜可卿双手抱胸，那丰满的胸部就被挤得有些变形。里面的贴身小衬衣也显得有些折皱，展示出圆润的胸形和粉嫩的白肉。\n“你还猜到什么？”\n“我还猜他对你的这种做法是持默许态度的。”姜可卿笑嘻嘻的说道。“你们这一老一小两只狐狸之前达成过某种协议吧？”\n“我不是说过了吗？他想让我给你们姜家做磨刀石。我哪敢反抗啊？只得乖乖顺从了。”唐重笑着说道。他和老太爷的默契是隐性的。老太爷没有提起，是他自己悟到的。现在看来，他是猜对了。\n“你以为我会相信你的这些鬼话？”姜可卿鄙夷的说道：“老太爷可能也有些后悔。他看中你的锐利和能力，想要让你搅动姜家的一潭死水，让这些只知道在家里面争来斗去的一群废物警醒。没想到你也不和他客气，一下手就来个狠的。有了他的尚方宝剑，姜家的那些不成器的家伙还不知道要受到你的什么样的虐待呢。”\n“你这么说就像我是在公报私仇似的。”唐重心虚的辩解。“我在你心里就那么坏啊？”\n“难道不是吗？”姜可卿眼神灼灼的盯着唐重好看的侧脸，说道：“你敢说你不讨厌姜家的那些人？”\n“敢。为什么不敢？”唐重立即回答道。“我和他们是一家人，我怎么可能讨厌他们？他们不讨厌我都让我谢天谢地了。”\n姜可卿一脸惊诧的看着唐重，说道：“我以为你只是不要脸呢。原来你根本就没长脸。”\n“即便你是我小姨，你也不能这么攻击我。”唐重苦笑着说道。\n“你不是一个大公无私的人。有了老太爷的话柄，你自然不会对屡次招惹你的姜怡然客气不然的话，我才不会相信你有一个人对抗整个姜家的勇气和底气。”\n“我可不是一个人在战斗。”唐重笑着说道。“不是还有你们吗？”\n“我们是谁啊？”\n“小姨。”\n“小姨只是一个人，也不能用‘我们’来称呼吧？”\n唐重看了姜可卿一眼，没有说话。",
            "summary": "唐重和姜可卿进行了一场对话。唐重表示自己在姜家的工作是得到了老太爷的支持，而姜可卿则认为唐重并非完全无私，他在对待姜家成员时会有所偏袒。两人就此展开了一番争论。",
            "characters_in_summary": [
                "唐重",
                "姜可卿",
                "姜家"
            ],
            "entity_info": "唐重 | 演员，与吴森林合作出演《黑侠》第四部，与张赫本假扮情侣，与吴森林存在合作关系，与焦南心有过争执，与焦育恒有学术交流，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演。与文静见面，可能被邀请回家过年。可能是狱警的朋友，与狱警关系较好。在张赫本的请求下，同意假扮她的男朋友。与姜可卿、姜可人、姜怡然有接触，前往燕京参加姜老太爷的九十寿宴。\n姜可卿 | 姜家人，支持唐重，与唐重、姜可人、姜怡然有接触，与姜可人、姜怡然有冲突。与董家有矛盾。在陈星星提出股份分配方案后，要求他在规定时间内拿出，然后离开。前往燕京参加姜老太爷的九十岁生日宴。\n姜家 | 姜家人的住所，位于燕京\n姜可人 | 姜家人，支持唐重，与唐重、姜可卿、姜怡然有接触，与姜可卿、姜怡然有冲突\n姜怡然 | 姜家人，与唐重、姜可人、姜可卿有接触，与姜可人、姜可卿有冲突\n姜如龙 | 姜家人，与唐重、吴森林等人合作出演电影，与张赫本有特殊关系，与焦南心有过争执，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演。与文静见面，可能被邀请回家过年。可能是狱警的朋友，与狱警关系较好。在张赫本的请求下，同意假扮她的男朋友。与姜可卿有接触，前往燕京参加姜老太爷的九十岁生日宴。"
        },
        {
            "id": 2,
            "content": "他还是没办法喊出那个字。即便他已经在心里接受她。\n“我是唐重他妈。”\n当时他站在客厅，听到这句话时他的眼眶都湿润了。百感交集，那样的心情真是难以用语言来形容。\n姜可卿轻轻叹息，说道：“我知道，可能那个字你还喊不出来，我也没有逼你的意思。我只是想告诉你，你不应该恨她，甚至都不应该责怪她。她过得很苦，这一点儿，没有人比我更加了解。”\n“我明白。”唐重说道。\n“你怎么看待姜家人？”姜可卿问道。她也不想继续刚才那个话题，太沉重，也有些不合时宜。她知道唐重还需要一些时间来接受，也欣喜的看到他们母子间的感情在慢慢的加深。\n刚才她故意说留在老宅住上一晚，其实也是一种试探。唐重选择回去，证明在他心里，有姐姐在的地方才是属于他的家。",
            "summary": "唐重在面对母亲时的复杂情感，尽管他已经接受了她，但依旧无法喊出那个字。姜可卿试图安慰唐重，让他不要怨恨和责怪他的母亲，因为她过得很苦。同时，姜可卿询问唐重对姜家人的看法，试图转移话题，减轻沉重的气氛。",
            "characters_in_summary": [
                "唐重",
                "姜可卿",
                "唐重的母亲"
            ],
            "entity_info": "唐重 | 演员，与吴森林合作出演《黑侠》第四部，与张赫本假扮情侣，与吴森林存在合作关系，与焦南心有过争执，与焦育恒有学术交流，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演。与文静见面，可能被邀请回家过年。可能是狱警的朋友，与狱警关系较好。在张赫本的请求下，同意假扮她的男朋友。与姜可卿、姜可人、姜怡然有接触，前往燕京参加姜老太爷的九十寿宴。\n姜可卿 | 姜家人，支持唐重，与唐重、姜可人、姜怡然有接触，与姜可人、姜怡然有冲突。与董家有矛盾。在陈星星提出股份分配方案后，要求他在规定时间内拿出，然后离开。前往燕京参加姜老太爷的九十岁生日宴。\n姜家 | 姜家人的住所，位于燕京\n姜可人 | 姜家人，支持唐重，与唐重、姜可卿、姜怡然有接触，与姜可卿、姜怡然有冲突\n姜怡然 | 姜家人，与唐重、姜可人、姜可卿有接触，与姜可人、姜可卿有冲突"
        },
        {
            "id": 3,
            "content": "要是把这事儿告诉姐姐，她一定又要高兴坏了吧？这个可怜的女人啊。\n“我没什么想法。”\n“昨天晚上他们的表现都让我觉得羞耻。”姜可卿说道。“老太爷是真正的智者。姜家也就是在他手里走到了辉煌的顶点。可惜，到了你外公这一辈，他的能力只有老太爷的二分之一。不过还好，老太爷身体健康，有这尊定海神针在，别人不敢轻举妄动，有什么事情他也能帮忙出出主意。到了姜可生这一代，姜可生的能力又只有你外公的二分之一他们都说第四代有几个年轻人不错。我之前也觉得他们金光闪闪的像只凤凰，现在和你一比，全成了没毛鸡。”\n“你真是一个诚实的女人。”唐重感叹地说道。“不过，他们蠢不蠢，和我有什么关系？”\n“他们这样的能力，如何和董家抗衡？现在的局势越来越明显了，董家的怒火压也压不住了。除非把你和你爹除掉，但是，你们俩能甘心就范吗？既然不愿意，那就必然会有一场恶战。他们没有能力，谁去和董家过招？总不能让两个女人冲到最前面吧？姜家扛不住，或者姜家人根本就不愿意承担这份责任，让你一个人直接面对董家的怒火，你就没有一点儿压力？”\n“走一步算一步吧。”唐重感叹着说道。这正是他和老太爷密谋那么久的原因。\n姜家现在是内忧外患，内忧家族不和，青黄不接。外忧董家这庞然大物在旁边虎视耽耽。老太爷在，他们都敢找高手直接挑战意图将唐重狙杀于台前，如果老太爷不在了呢？\n姜家觉得事不关已，或者直接有人去和董家议和。难道让唐重这个大学生去和董家斗？\n那么多年过去了，唐重和大胡子能够相安无事，主要是因为老太爷守护着他们。老太爷是护着他们的，姜家的态度就也得顺着老太爷的意思保护唐重。不管姜家的一些人同意不同意。这是大的方向和趋势。\n如果老太爷走了，谁来护着唐重？",
            "summary": "一个家族面临内忧外患的故事。姜家内部不和谐，年轻一代的能力不足以与董家抗衡。而老太爷是家族的支柱，保护着唐重免受伤害。然而，老太爷年事已高，一旦他离世，谁能继续保护唐重呢？这使得姜家成员开始担忧未来的局势。",
            "characters_in_summary": [
                "老太爷",
                "姜家",
                "董家",
                "唐重"
            ],
            "entity_info": "姜家 | 姜家人的住所，位于燕京\n董家 | 董小宝和董菩提的家，可能与姜家有矛盾。在剧情中未出现。\n唐重 | 演员，与吴森林合作出演《黑侠》第四部，与张赫本假扮情侣，与吴森林存在合作关系，与焦南心有过争执，与焦育恒有学术交流，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演。与文静见面，可能被邀请回家过年。可能是狱警的朋友，与狱警关系较好。在张赫本的请求下，同意假扮她的男朋友。与姜可卿、姜可人、姜怡然有接触，前往燕京参加姜老太爷的九十寿宴。与姜可卿有接触，与姜可人、姜怡然有冲突。\n姜可卿 | 姜家人，支持唐重，与唐重、姜可人、姜怡然有接触，与姜可人、姜怡然有冲突。与董家有矛盾。在陈星星提出股份分配方案后，要求他在规定时间内拿出，然后离开。前往燕京参加姜老太爷的九十岁生日宴。\n姜可人 | 姜家人，支持唐重，与唐重、姜可卿、姜怡然有接触，与姜可卿、姜怡然有冲突\n姜怡然 | 姜家人，与唐重、姜可人、姜可卿有接触，与姜可人、姜可卿有冲突"
        },
        {
            "id": 4,
            "content": "姜可卿点了点头，心里自然有了自己的计较。\n担心吵醒姜可人，唐重就没把车子开进院子。悄悄的把它停在院子门口，姜可卿摸出电子门卡打开了院子的大门。\n“回来啦？”姜可人出现在廊檐下面，温声问道。\n唐重和姜可卿对视一眼，姜可卿笑着说道：“姐，都快两点了。你怎么还不睡觉啊？”\n“睡不着。”姜可人说道。唐重被老太爷打电话叫去，不清楚发生了什么事情，她怎么可能睡得着？她的眼睛看向唐重，问道：“饿了吧？我给你们煮面。”\n“我们刚才煮的面呢？”姜可卿问道。\n姜可人脸一红，说道：“我看到都成了糊糊，就倒掉了。”\n“我来煮。”唐重说道。“这么晚了。你去休息吧。”\n“我煮吧。”姜可人已经转身进了厨房。“你们去洗洗。一会儿出来面就熟了。”\n唐重看了看她在厨房忙活的身影，走进自己的房间开始洗漱。\n姜可卿走到姜可人身边站着，说道：“这种感觉很幸福吧？”\n姜可人笑笑，没有回答。\n“放心吧。没事的。老太爷没有难为他。”姜可卿知道姐姐在担忧什么。\n“没事就好。”姜可人说道。\n“不过，矛盾已经出来了，他们一定不会善罢甘休。而且，你今天情急之下走的那步棋也不理智，他们现在对你一人独掌东电很不放心，一定会想办法来夺权的。”姜可卿提醒着说道。“你得早做准备。”\n“还不够早吗？”姜可人转身看向姜可卿，说道：“从我执掌东电的那一天起，我就开始准备了。”\n“王后就是王后。做事密不透风，什么事情都提前准备。根本不用我们这些小角色提醒。”姜可卿咯咯的笑。\n姜可人却一脸认真的看着姜可卿，说道：“可卿。谢谢你。”\n姜可卿笑的更夸张了，说道：“你和我客气什么？有了儿子，妹妹就成外人了？不带你这么过河拆桥卸磨杀驴落井下石的啊？”\n“”姜可人一直对这个妹妹的毒舌本领无解。更知道她使用成语的能力是体育老师教的，一般人都理解不了。\n姜可卿猜测的没错，第二天，姜家就开始对一些人事职务做了变动。\n姜可旗和姜如龙入主东电，姜可旗负责东电的财务部门，而姜如龙直接成了姜可人的总裁办助理，等于是在姜可人身边安插了一条内线。姜如虎提前离开军校去了部队，看来是准备走另外一条道路了。",
            "summary": "姜可卿和唐重回到家中，发现姜可人因担忧父亲的事情而无法入睡。他们一起吃了姜可人煮的面后，姜可卿提醒姜可人要提前为自己独掌东电的权力做好准备。第二天，姜家开始对人事职务进行变动，姜可旗和姜如龙分别入主东电的财务部门和成为姜可人的总裁办助理，而姜如虎则提前离开军校前往部队。",
            "characters_in_summary": [
                "姜可卿",
                "唐重",
                "姜可人",
                "姜如龙",
                "姜如虎"
            ],
            "entity_info": "姜可卿 | 姜家人，支持唐重，与唐重、姜可人、姜怡然有接触，与姜可人、姜怡然有冲突。与董家有矛盾。前往燕京参加姜老太爷的九十岁生日宴。\n唐重 | 演员，与吴森林合作出演《黑侠》第四部，与张赫本假扮情侣，与吴森林存在合作关系，与焦南心有过争执，与焦育恒有学术交流，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演。与文静见面，可能被邀请回家过年。可能是狱警的朋友，与狱警关系较好。在张赫本的请求下，同意假扮她的男朋友。与姜可卿、姜可人、姜怡然有接触，前往燕京参加姜老太爷的九十寿宴。与姜可卿有接触，与姜可人、姜怡然有冲突。\n姜可人 | 姜家人，支持唐重，与唐重、姜可卿、姜怡然有接触，与姜可卿、姜怡然有冲突\n姜如龙 | 姜家人，与唐重、吴森林等人合作出演电影，与张赫本有特殊关系，与焦南心有过争执，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演。与文静见面，可能被邀请回家过年。可能是狱警的朋友，与狱警关系较好。在张赫本的请求下，同意假扮她的男朋友。与姜可卿有接触，前往燕京参加姜老太爷的九十岁生日宴。\n姜如虎 | 姜家人，可能与姜怡然有亲属关系，对唐重态度冷淡\n姜怡然 | 姜家人，与唐重、姜可人、姜可卿有接触，与姜可人、姜可卿有冲突\n姜家 | 姜家人的住所，位于燕京"
        }
    ]
}