{
    "chapter_title": "第四百三十五章 我晕机！",
    "chapter_summary": "秋意寒的父母希望她在三年内通过学业和生活的考验，以便在三年后与张云的儿子结婚。然而，秋意寒在南大经历了一系列冒险事件，导致她的父母再次选择让她辍学。他们希望秋意寒在国内学习金融知识，以便更好地掌握宏大的企业。秋意寒认为三年的学习时间可以换取一份自由选择的爱情，尽管在国内见面机会有限且可能面临父母的阻扰。为了给她生病的外婆治病，秋意寒被要求去法国留学。在离开前，她试图联系男友唐重，但他的手机始终处于关机状态，让她感到不安和无奈。在飞往法国的飞机上，秋意寒因为晕机而哭泣，更加加重了她的离愁别绪。",
    "characters_in_summary": [
        "秋意寒",
        "张云",
        "唐重",
        "南大",
        "法国"
    ],
    "pre_entity_info": "秋意寒 | 新品推广部门员工，与赵宏涛可能有感情发展，秋鸿图的女儿，与唐重有特殊关系，被同事尊敬，可能成为同事婚礼的伴娘，与张云和张秋鸿图有家庭矛盾，与唐重可能因为学业而暂时分离\n张云 | 宏大会馆的老板，秋鸿图的合作伙伴，试图阻止唐重与秋意寒的关系发展，与秋鸿图是夫妻关系，与秋意寒有家庭矛盾\n唐重 | 演员，与吴森林合作出演《黑侠》第四部，与张赫本假扮情侣，与吴森林存在合作关系，与焦南心有过争执，与焦育恒有学术交流，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演。与文静见面，可能被邀请回家过年。可能是狱警的朋友，与狱警关系较好。在张赫本的请求下，同意假扮她的男朋友。与姜可卿、姜可人、姜怡然有接触，前往燕京参加姜老太爷的九十寿宴。与姜可卿有接触，与姜可人、姜怡然有冲突。\n南大 | 焦南心上学的学校，可能是她生活的主要地点之一。\n法国 | 秋意寒可能前往的国家，完成其缺失的大学生活篇章\n父亲 | 小男孩儿的父亲，每年除夕夜和他一起吃饭，可能与秋意寒有血缘关系\n秋鸿图 | 南都大学教授，秋意寒的父亲，与秋意寒是父女关系，与张云是夫妻关系，与云海合作，可能是立时集团的股东，支持女儿秋意寒与唐重的关系发展，但要求他们在学业完成后才能结婚\n云海 | 立时集团董事长，与秋鸿图合作，公司入股宏大集团，可能是南都大学的校友，与秋鸿图有合作关系",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“三年为期限。”秋鸿图无比肯定的说道。“只要你们能够经受住三年的考验，以后你的事情，我就不掺和了。你今年才十九岁，三年之后二十二，差不多可以结婚了。如果你不愿意接受考验的话，我的态度是很明确的——你和唐重交往，我不答应。这段感情我也不看好。”\n“是啊意寒。感情都是要经受考验的。现在经历一些考验，总比以后经受考验要好一些啊。现在要是觉得不适合，还可以当机立断选择更加适合你的。要是婚后觉得两个人不适合，情况可就糟糕了——”张云也出声劝道。\n秋意寒觉得有什么地方不对，可是，她又一时想不出来什么地方不对。\n确实，父母让自己出去读书是很正常的事情。高中的时候他们就想过把自己送到法国，秋意寒有个姑姑在法国做画家，好像还小有名气。不过，那个时候外婆舍不得，死活不同意。大学的时候父母又有这方面的考验，说国外的教育会更好一些，也能够学到更多的东西。这一次，仍然是外婆不同意。说国内也有好大学，可以学到好多的东西。而且那段时间秋意寒的身体不太好，秋鸿图和张云也不放心把女儿送到那么远的地方，这件事情又不了了之。\n但是，他们怎么也没有想到，他们的宝贝女儿一入南大就经历了那么多疯狂危险的事情。先是玉女峰的刺杀，然后是新生晚会的表白——这每一样都能够颠覆秋鸿图和张云以往的感官认识。\n所以，他们再次选择让女儿从南大辍学。虽然给了她一段自由工作时间，可他们心里还是觉得仅仅是高中文凭的秋意寒是远远不够的，难以学到系统的金融知识，以后也难以掌控宏大集团这么大的企业。即便可以邀请职业经理人来帮忙打理，老板本人也是需要懂金融知识的。不然的话，别人说什么你就信什么，这家公司还是你的吗？\n至于爱情需要考验——这一点儿更没有错了。她接触到的影视小说不都是这么说的吗？\n三年的学习时间换取一份自由选择的爱情，好像也不是难以接受的事情。在国内虽然接近，可是见面的次数也寥寥可数。而且要随时遭遇父母的阻扰和反对。",
            "summary": "秋鸿图和张云希望女儿秋意寒在三年内通过学业和生活的考验，以便在三年后结婚。秋意寒在南大经历了一些冒险事件，导致她的父母再次选择让她辍学。然而，他们认为秋意寒的学历不足以掌握宏大的企业，因此希望她在国内学习金融知识。秋意寒认为三年的学习时间可以换取一份自由选择的爱情，尽管在国内见面机会有限且可能面临父母的阻扰。",
            "characters_in_summary": [
                "秋鸿图",
                "张云",
                "秋意寒",
                "南大"
            ],
            "entity_info": "秋鸿图 | 南都大学教授，秋意寒的父亲，与秋意寒是父女关系，与张云是夫妻关系，与云海合作，可能是立时集团的股东，支持女儿秋意寒与唐重的关系发展，但要求他们在学业完成后才能结婚\n张云 | 宏大会馆的老板，秋鸿图的合作伙伴，试图阻止唐重与秋意寒的关系发展，与秋鸿图是夫妻关系，与秋意寒有家庭矛盾\n秋意寒 | 新品推广部门员工，与赵宏涛可能有感情发展，秋鸿图的女儿，与唐重有特殊关系，被同事尊敬，可能成为同事婚礼的伴娘，与张云和张秋鸿图有家庭矛盾，与唐重可能因为学业而暂时分离\n南大 | 焦南心上学的学校，可能是她生活的主要地点之一。\n父亲 | 小男孩儿的父亲，每年除夕夜和他一起吃饭，可能与秋意寒有血缘关系\n唐重 | 演员，与吴森林合作出演《黑侠》第四部，与张赫本假扮情侣，与吴森林存在合作关系，与焦南心有过争执，与焦育恒有学术交流，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演。与文静见面，可能被邀请回家过年。可能是狱警的朋友，与狱警关系较好。在张赫本的请求下，同意假扮她的男朋友。与姜可卿、姜可人、姜怡然有接触，前往燕京参加姜老太爷的九十寿宴。与姜可卿有接触，与姜可人、姜怡然有冲突。\n云海 | 立时集团董事长，与秋鸿图合作，公司入股宏大集团，可能是南都大学的校友，与秋鸿图有合作关系"
        },
        {
            "id": 1,
            "content": "那样的提心吊胆，让人感觉特别的不安全。\n秋意寒犹豫不决，不知道是不是要立即答应下来。\n“意寒，其实这次去法国，主要也是为了外婆——”外婆一直握着秋意寒的小手都没舍得松开。“外婆的身体不好，特别是这半年来心脏就特别的不舒服——我这次会陪着你去法国，一是去帮忙照顾你，陪着你读书。另外也是去法国疗养一段时间，接受一些治疗。你姑姑已经在那边帮忙联系好了医院。据说那家医院治疗心脏方面的疾病很权威。”\n“啊？”秋意寒大惊。“外婆，你怎么了？要不要紧啊？”\n“没事儿。”外婆拍着秋意寒的手背，笑着说道：“傻孩子，不要担心。人老了，各种各样的问题都出来了。这是谁都没办法避免的。所以，你年轻的时候啊，一定要保养好身体。可不许学外婆这样。”\n“意寒，你的决定呢？”秋鸿图趁热打铁，需要立即把这件事情给定下来。\n“我去法国。”秋意寒肯定的说道。不仅仅是为了读书，还为了给外婆治病。至于考验——她觉得去了法国也不一定就是坏事儿。因为她随时都可以和唐重电话联系。反而不用像是在国内，就是想打一通电话都要偷偷摸摸的了。有很多事情反而不方便做。\n“很好。”秋鸿图和张云都松了口气。“你现在回房间收拾一些必须品。我打电话让秘书订票。”\n“现在？”秋意寒惊讶的问道。\n“是的。现在。”秋鸿图说道。“读书不能耽搁。外婆的病更不能耽搁。”\n“—————”\n外婆拉着秋意寒起身，说道：“寒寒，走，外婆帮你去收拾东西。带上你最喜欢的东西就行了，其它的咱们到了法国再买。你姑姑不都在那边吗？再说，这次你爸爸妈妈也亲自送我们过去——”\n秋意寒觉得自己的思维被绑架了。他们选择了使用另外一种方式逼迫自己就范。\n看着外婆在忙碌的帮助自己收拾物品，秋意寒只是打开上锁了的抽屉从里面取出来一个小盒子。盒子里面是一对样式简洁的白金耳坠。\n她一直说要去打耳洞，只是因为工作太忙没有时间。直到现在，这对耳坠她还从来没有机会戴过。\n她把它装在自己随身携带的包包里，准备把它带到法国。等到回国时，一定要戴着他给他惊喜。\n她决定给唐重打一通电话，至少要告诉他自己要离开了。\n她抓着手机躲到了卫生间，然后拨通了唐重的手机号码。\n“对不起，您拨打的电话已关机。我们会通过小秘书——”\n挂断。再拨。\n“对不起，你拨打的电话已关机——”\n秋意寒坐在马桶上恍然失神。\n“意寒。小姑说巴黎也挺冷的。你要穿那件外套过去啊？”外婆的声音从门缝里传了进来。\n“随便。”秋意寒应道。\n秋鸿图打电话要求预定最快能够抵达巴黎的机票，秘书十分钟后就打电话过来说事情办妥。在这样的季节，乘坐国际航班的人原本就不多。\n于是，秋鸿图立即着手安排，司机保镖一群人分坐在两辆车护送他们去机场。\n取票。托运。这些工作全部都由随行保镖负责。\n过了安检，就直接登上了明珠前往法国巴黎的飞机。\n坐在头等舱靠近窗户的位置，秋意寒的心里憋屈的难受。\n她不知道为什么会这样，可她切切实实的体会到了这种感受。\n“意寒，我们明天就可以到达巴黎了。你也没去过巴黎吧？听说好漂亮啊。你不是最喜欢小姑吗？你不是想去跟着小姑学习画画吗？这次去了就有机会了？说不定我们寒寒一不小心就成了全世界都有名气的大画家——哎呀，那样外婆脸上也有光啊。你也一定要像那些大画家一样，专门画一幅画，上面写着，我要把这幅画赠送给我最亲爱的外婆——”\n外婆看出秋意寒的情绪不对，赶紧没话找话的和她聊天。想要分散她的注意力和离别情绪。\n秋意寒看着窗外忙碌的工作人员和一眼望不到头的绿茵草地，沉默不语。\n她实在没心情说话，也不想说话。\n秋鸿图和张云夫妇亲自送秋意寒去法国，为了自己的宝贝女儿，他们也着实耗费心力。特别是秋鸿图，他是推掉好几个重要会议才有现在的时间。\n他们坐在隔壁的座位，只是和秋意寒他们相隔一条狭窄的过道而已。\n张云一直在留心秋意寒的表情，看到她脸色难看，外婆和她说话也不回答，张云忍不住叹息，小声说道：“真是难为意寒了。这样的办法真的有用吗？”\n“有用。”秋鸿图面无表情的说道。\n“你确定三年之后他们就分了？你确定三年后女儿就忘掉了？”\n秋鸿图欲言又止。\n“说啊。都走到这一步了，还有什么要隐瞒的？”\n“我们的女儿是死心眼。三年后她会不会忘掉那小子，我没有信心——”秋鸿图说道。\n张云脸色大变，生气的说道：“那我们这么折腾自己的女儿干什么？”\n“但我对那小子有信心。”秋鸿图冷笑着说道。“三年？三个月后他就把我们女儿忘个干净。”\n“——希望如此。”张云吐出一口闷气。“这到底是做了什么孽啊。意寒怎么就遇上了那样一个冤家？”\n人员全部登机完毕。机舱也关上了。\n国际航班的空姐站出来提醒大家系好安全带，关闭手机电源等电子设备。\n秋意寒着急的取出手机，再次拨打唐重的电话。\n“对不起，你拨打的电话已关机——”\n还是关机。\n她打开短信箱，快速的给唐重发了一条信息：唐重，我走了。\n想了想，又发了一条：去巴黎。\n又打了几个字，犹豫了一番，嗖嗖嗖全部删掉了。\n空姐站在秋意寒身边，笑着说道：“小姑娘，请把手机关闭好吗？飞机就要起飞了。”\n秋意寒点了点头，把手机关机。\n她再次侧脸看向窗外。原本陌生的机场让她感觉到熟悉，原本烦躁的人群让她感觉到亲切。就连外面的阳光和风也让她依依不舍。\n这是明珠的阳光和风啊。\n她双手捂脸，肩膀微微的抽搐起来。\n泪水从细长的手指缝隙间溢出来，就像是一颗颗被挤破的珍珠。\n“寒寒，你怎么了？你怎么了？”外婆着急的唤道。\n“我晕机。”秋意寒声音哽咽的说道。",
            "summary": "秋意寒被要求去法国留学，实际上是为了给她生病的外婆治病。秋意寒在离开前给男友唐重打电话，却发现他的手机始终处于关机状态。这让秋意寒感到非常不安和无奈。在飞机上，她因为晕机而哭泣，更加加重了她的离愁别绪。",
            "characters_in_summary": [
                "秋意寒",
                "唐重",
                "法国"
            ],
            "entity_info": "秋意寒 | 新品推广部门员工，与赵宏涛可能有感情发展，秋鸿图的女儿，与唐重有特殊关系，被同事尊敬，可能成为同事婚礼的伴娘，与张云和张秋鸿图有家庭矛盾，与唐重可能因为学业而暂时分离\n唐重 | 演员，与吴森林合作出演《黑侠》第四部，与张赫本假扮情侣，与吴森林存在合作关系，与焦南心有过争执，与焦育恒有学术交流，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演。与文静见面，可能被邀请回家过年。可能是狱警的朋友，与狱警关系较好。在张赫本的请求下，同意假扮她的男朋友。与姜可卿、姜可人、姜怡然有接触，前往燕京参加姜老太爷的九十寿宴。与姜可卿有接触，与姜可人、姜怡然有冲突。\n法国 | 秋意寒可能前往的国家，完成其缺失的大学生活篇章\n秋鸿图 | 南都大学教授，秋意寒的父亲，与秋意寒是父女关系，与张云是夫妻关系，与云海合作，可能是立时集团的股东，支持女儿秋意寒与唐重的关系发展，但要求他们在学业完成后才能结婚\n张云 | 宏大会馆的老板，秋鸿图的合作伙伴，试图阻止唐重与秋意寒的关系发展，与秋鸿图是夫妻关系，与秋意寒有家庭矛盾\n南大 | 焦南心上学的学校，可能是她生活的主要地点之一。\n父亲 | 小男孩儿的父亲，每年除夕夜和他一起吃饭，可能与秋意寒有血缘关系"
        }
    ]
}