{
    "chapter_title": "第四百四十七章 一根毛发！",
    "chapter_summary": "在公司副董职位被白素取代后，员工们私下议论纷纷。新任董事长孙文林在就职仪式上强调了团队合作的重要性和珍惜同事缘分。他表示对白素寄予厚望，并希望大家支持她。唐重在两位大佬的支持下崛起，但面临竞争对手张仲恺的敌意。在一次冲突中，唐重透露自己擅长打人，使得矛盾升级。他用智慧成功地让张仲恺哑口无言。",
    "characters_in_summary": [
        "孙文林",
        "白素",
        "唐重",
        "张仲恺"
    ],
    "pre_entity_info": "白素 | 唐重的经纪人，与唐重有特殊关系，可能是蝴蝶组合成员\n唐重 | 演员，与吴森林合作出演《黑侠》第四部，与张赫本假扮情侣，与吴森林存在合作关系，与焦南心有过争执，与焦育恒有学术交流，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演。与文静见面，可能被邀请回家过年。与姜可卿、姜可人、姜怡然有接触，前往燕京参加姜老太爷的九十寿宴。与姜可卿有接触，与姜可人、姜怡然有冲突。与张仲恺是朋友，共同讨论演艺事业\n张仲恺 | 演员，主演电视剧《爱情大过天》，与唐重是朋友，共同讨论演艺事业\n王爱国 | 南都大学医学院学生，喜欢刘雅熙，被其拒绝；可能在心理学院举办的活动中担任主持人或相关工作，与朋友花明、梁涛喝酒聊天；站出来力挺李玉，与小胖子苏阳等人发生冲突\n南都 | 焦南心上学的学校，可能是她生活的主要地点之一。\n华声娱乐公司 | 这是一家娱乐公司，林回音所在的公司。唐重曾在这里殴打孙青",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "但是，白素突然间被提拔为公司副董，这就让不少人心里有了想法。\n凭什么啊？\n最有怨气的还是公司几个主要部门的负责人。他们还以为孙文林上位会留下一个坑给他们争抢。坑确实留下来了，可是，还没等到他们动手，就已经被人一屁股坐下去了。\n“竟然是白素？呵，经纪人直接成为副总裁，这提拔速度”\n“这里面难道有什么说道不成？白素的工作是做的不错，可也不能升这么快吧？”\n“有句话你没听说过啊？女人升职，要么是后面有人要么是上面有人也有可能是上面和后面都有人”\n大家都是体面人。没有人会当众质疑对白素的职务任命，但是，关系好的互相嘀咕几句还是难以避免的。\n萱易宣布完人事任命后，就从小舞台退了下来。\n孙文林是新任董事长，自然要上台和大家说几句话。\n他环视全场，笑着说道：“我就不用做自我介绍了吧？大家都是老相识了。”\n台下众人欢笑，好像孙文林的这句话幽默效果十足。\n“刚才萱董提到了三个词语。一个‘感谢’一个‘遗憾’和一个‘祝福’。我就说一个词语吧，那就是‘珍惜’。第一，我会珍惜和大家的同事之谊。人生短暂，我们能够在同一个屋檐下生活这么多年，这是一种很深很深的缘分。百年修得同船渡，咱们这样在同一间办公室工作那么长时间，前世哪得修行多少年啊？”",
            "summary": "在公司副董职位突然被白素占据后，引发了员工们的猜测和不满。尽管大家表面上没有质疑，但私下里议论纷纷。新任董事长孙文林在仪式上发表讲话，强调珍惜与员工的同事之谊，强调这种缘分的难得。",
            "characters_in_summary": [
                "白素",
                "孙文林"
            ],
            "entity_info": "白素 | 唐重的经纪人，与唐重有特殊关系，可能是蝴蝶组合成员\n王爱国 | 南都大学医学院学生，喜欢刘雅熙，被其拒绝；可能在心理学院举办的活动中担任主持人或相关工作，与朋友花明、梁涛喝酒聊天；站出来力挺李玉，与小胖子苏阳等人发生冲突\n唐重 | 演员，与吴森林合作出演《黑侠》第四部，与张赫本假扮情侣，与吴森林存在合作关系，与焦南心有过争执，与焦育恒有学术交流，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演。与文静见面，可能被邀请回家过年。与姜可卿、姜可人、姜怡然有接触，前往燕京参加姜老太爷的九十寿宴。与姜可卿有接触，与姜可人、姜怡然有冲突。与张仲恺是朋友，共同讨论演艺事业\n南都 | 焦南心上学的学校，可能是她生活的主要地点之一。\n华声娱乐公司 | 这是一家娱乐公司，林回音所在的公司。唐重曾在这里殴打孙青"
        },
        {
            "id": 1,
            "content": "众人再次大笑。\n“第二，我会珍惜这个来之不易的机会。既然我成了华声娱乐的董事长，我就肩负着承担华声持续快速发展的责任。我，还有在场的诸位，以及每一个部门的每一位职员，我希望大家能够一起努力。华声好，大家也会好。无论任何时候，华声都不会亏待给它帮助的优秀人才。第三，我会珍惜这个董事长职位。我会集思广益，辛勤工作，起到模范带头作用。刚才萱董说他遗憾华声没有能够在自己的手上上市给大家带来更多的荣誉和财富的享受。现在，这份责任延续到了我的身上。那么，将由我来带领大家完成吧。”\n“所以，希望大家能够支持我的工作。”\n哗啦啦\n台下掌声如雷。\n没有看错。孙文林确实是一个很有能力的人。从他的这个简单的入职演讲就可以听出来很多东西。\n孙文林并没有立即下台。等到大家的掌声减弱一些，他继续开口说道：“刚才萱董也说过，白素经理将会担任集团公司的副董事，主要负责艺人部这一块的工作。白素经理是一个很有能力的人，我是相当看好她的。也期待她接下来的表现。当然，白副董是集团所有董事一致通过的任命，证明集团投资人也都是信任他的能力的。所以，也请大家多多支持白经理的工作。”\n孙文林说话的时候，对着白素点头微笑。白素回以感激的笑意。\n孙文林知道，白素是唐重力挺的人。所以，他要和唐重保持一致，在有必要的情况下给予白素支持。\n听到孙文林这么说，大家看向白素的眼神就有些诧异。\n孙文林说的话虽然温和，但是杀气十足。\n他说白素是集团所有投资人一致看好的人才，如果他们以后和她使跘子，不就是和孙文林以及所有的股东作对吗？\n那样的话，可能白素不会有什么损失，他们却被公司扫地出门。\n这么想着，看向白素的眼神就多了一份忌惮。\n王爱国一脸诧异的看向站在身边的白素，说道：“白经理，你”\n中午吃饭的时候还只是蝴蝶组合的经纪人，怎么转眼间的功夫就成了集团副董？这升职的幅度也太大了一点儿吧？\n“白姨，恭喜你哦。你做副董是理所当然的。我觉得你做董事长也没问题的啦。”张赫本口没遮拦的说道。都没意识到这句话会给白素拉来多少仇恨。\n“以后还请多多支持我的工作。”白素笑着说道。\n白素拒绝了上台讲话。她现在资历不足，讲什么也不会入他们的耳，反而会增加他们的恶感。还是先做出成绩有了威信再站到那个台上去吧。\n于是，孙文林提议大家为萱易的离职干杯，祝她以后的路越来越好。\n讲话结束，大家再次分散开来喝酒聊天。\n萱易走到白素面前，举起手里的酒杯，笑着说道：“白经理，恭喜。我敬你一杯。”\n“谢谢萱董。感谢你多年的培养。”白素赶紧和萱董碰杯。\n“你这么说就太见外了。我觉得你有能力，所以才愿意把最重要的事情交给你来做。你也很好的完成了你的工作。我很欣慰。”萱易感叹着说道。当时她被姜可卿空降到华声，其实主要是起到一个为唐心保驾护航的作用。但是，以她的身份地位是不可能亲自陪在唐心身边的，由谁负责打理唐心的日常事务就成了萱易比较头痛的难题。\n一次偶然的机会，她发现了白素的能力以及她面对强权时的不卑不亢，萱易觉得她是一个不错的人选，就把这桩秘密任务交给她了。她做的很好，发展的很快。自己前脚离开，她就成了公司副董。\n“萱董要经常来公司坐坐。”白素热情的邀请道。“我还有很多事情不懂。希望以后能够有机会向萱董请教。”\n“随时打我的电话。我们一起喝茶。”萱易做了个举手打电话的手势。\n也正是董易的这个动作，让眼尖的唐重发现了一些异样的东西。\n一根毛发。\n唐重发现了一根毛发。\n萱易的手腕上戴着一块皮腕手表，这根毛发就处于皮链和表盘中间的缝隙。\n以唐重的眼力看过去，毛发不长，还微微有些弯曲。所以，基本可以排除是萱易的头发的可能性。\n哪么，这根毛发是从什么部位掉下来的？为什么恰好又夹在了萱易的手表上面呢？\n唐重看向萱易，发现她正和白素聊的投机，并没有发现自己手腕上的那一根来历可疑的黑色毛发。\n身穿白色西装英俊逼人的张仲恺走了过来，主动举杯向白素邀酒，说道：“白董，恭喜你。以后你就是我们的上司了。可还要请你多多关照啊。”\n“仲恺这么说就太见外了。以后我还要请你多多支持我的工作呢。”白素笑着说道。她端起酒杯和张仲恺的杯子碰在一起。在公司里面，大牌明星有着极大的话语权。张仲恺现在正是如日中天的火热阶段，如果他不支持白素的工作，白素还真不能把他怎么样。\n当然，和人解约把人赶走是最爽快的做法。可是，人都被赶走了，谁来为公司赚钱？",
            "summary": "新任董事长孙文林在他的入职演讲中表达了对公司未来发展的信心和责任感。他强调了团队合作的重要性，并表示会珍惜这个难得的机会。他还提到了新任副董事白素，表示对她寄予厚望，并希望大家能支持她的工作。孙文林的发言得到了大家的热烈掌声。随后，他与白素进行了互动，表达了对萱易的敬意和对白素的祝福。在这个过程中，唐重发现了萱易手腕上的一根可疑毛发，引发了一系列的猜测和思考。",
            "characters_in_summary": [
                "孙文林",
                "白素",
                "唐重"
            ],
            "entity_info": "白素 | 唐重的经纪人，与唐重有特殊关系，可能是蝴蝶组合成员\n唐重 | 演员，与吴森林合作出演《黑侠》第四部，与张赫本假扮情侣，与吴森林存在合作关系，与焦南心有过争执，与焦育恒有学术交流，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演。与文静见面，可能被邀请回家过年。与姜可卿、姜可人、姜怡然有接触，前往燕京参加姜老太爷的九十寿宴。与姜可卿有接触，与姜可人、姜怡然有冲突。与张仲恺是朋友，共同讨论演艺事业\n王爱国 | 南都大学医学院学生，喜欢刘雅熙，被其拒绝；可能在心理学院举办的活动中担任主持人或相关工作，与朋友花明、梁涛喝酒聊天；站出来力挺李玉，与小胖子苏阳等人发生冲突\n南都 | 焦南心上学的学校，可能是她生活的主要地点之一。\n华声娱乐公司 | 这是一家娱乐公司，林回音所在的公司。唐重曾在这里殴打孙青"
        },
        {
            "id": 2,
            "content": "推出一个新人很容易，但是培养出来一个有强大市场号召力的明星就很不容易。\n“我当然会支持了。”张仲恺说道。\n他笑呵呵的看向唐重，说道：“唐重真是幸运啊。打了孙董家的公子，孙董还对你爱护有加。前任经纪人现在一跃升为公司副董有这两位大佬照顾，你以后在公司可是要风得风要雨得雨了。以后可要多多关照我们这些老家伙啊。”\n这句话带着刺，唐重的心里有些不舒服。\n他早就发现了，这小子好像处处看自己不顺眼。\n难道说，自己以前得罪过他？还是说，自己做了什么事情触犯过他的利益？\n“什么要风得风要雨得雨的？”唐重笑。“你是前辈。我还要向你多多学习呢。”\n“可别这么说。我可教不会你打人。”张仲恺笑着摆手。“我倒是想向你学习学习这一套本领。以后出门也不怕被人欺负。”\n萱易的脸色阴沉下来，说道：“张仲恺，说话注意一点儿。”\n张仲恺转身看向萱易，不知道是不是因为萱易已经离职了，竟然没有一点儿尊重的意思，说道：“萱董，你别生气。我和唐重一见如故，和他开个小玩笑。”\n“可别这么说。”唐重终于了。“你看着我生气，我觉得你不是什么好东西这样的两个人怎么可能是一见如故呢？”\n毒舌就是毒舌。一出口就往人的心窝子上面戳。刀刀带血。\n“你怎么这么说话呢？”张仲恺生气的说道。“都说了，和你开个玩笑。你连个玩笑都开不起吗？”\n“原来你是在开玩笑啊？”唐重恍然大悟的模样。“可我对你说的话全是认真的啊。”\n“”张仲恺就很想死或者想让唐重死。\n“我工作的圈子里面混进来几个衣冠禽兽，我努力做到眼不见为净。可是这禽兽总往人面前湊，那就让人难以忍受了。我喜欢打人，可是打你我都觉得脏。”\n“你凭什么血口喷人？你说话有什么证据？”张仲恺冷笑连连。“满嘴脏话的小瘪三，我都不知道你是怎么走进这个圈子的。”\n啪\n啪\n张仲恺的脸上同时挨了两巴掌。",
            "summary": "唐重在公司的两位大佬支持下，逐渐崛起。然而，他的竞争对手张仲恺对他充满敌意。在一次冲突中，唐重透露自己之所以能成功，是因为他擅长打人。这让张仲恺更加愤怒，两人之间的矛盾升级。唐重用他的毒舌和智慧，成功地让张仲恺哑口无言。",
            "characters_in_summary": [
                "唐重",
                "张仲恺",
                "公司"
            ],
            "entity_info": "唐重 | 演员，与吴森林合作出演《黑侠》第四部，与张赫本假扮情侣，与吴森林存在合作关系，与焦南心有过争执，与焦育恒有学术交流，与秋意寒有特殊关系，与花明、唐心等人相识；与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演。与文静见面，可能被邀请回家过年。与姜可卿、姜可人、姜怡然有接触，前往燕京参加姜老太爷的九十寿宴。与姜可卿有接触，与姜可人、姜怡然有冲突。与张仲恺是朋友，共同讨论演艺事业\n张仲恺 | 演员，与白素是朋友，共同讨论演艺事业\n白素 | 唐重的经纪人，可能是蝴蝶组合成员，华声娱乐公司副董事，与唐重有特殊关系\n王爱国 | 南都大学医学院学生，喜欢刘雅熙，被其拒绝；可能在心理学院举办的活动中担任主持人或相关工作，与朋友花明、梁涛喝酒聊天；站出来力挺李玉，与小胖子苏阳等人发生冲突\n南都 | 焦南心上学的学校，可能是她生活的主要地点之一。\n华声娱乐公司 | 这是一家娱乐公司，林回音所在的公司。唐重曾在这里殴打孙青"
        }
    ]
}