{
    "chapter_title": "第四百五十五章 不能低人一等！",
    "chapter_summary": "本章节主要探讨了劳动价值与技术重要性的话题。华夏国的古话强调了积累的重要性，而唐重则通过建筑物例子说明了工人对于生产和产品质量的重要性。尽管岩井俊承认工人的价值，但他更强调科技和精英管理者对价值的贡献。唐重反驳说，科技的存在并不影响工人在生产过程中的必要性。随后，唐重与小泉纯一就工人离职问题进行了辩论，唐重强调工人是企业核心，而小泉纯一认为工人可以被轻易替代。唐重揭露了小泉纯一管理上的失误，并表示与他们合作会导致亏损。此外，藤井鹰与唐重讨论了体力劳动者和脑力劳动者的重要性及他们在华夏国的合作动机。唐重指出两者都是企业的重要组成部分，而藤井鹰认为脑力劳动者更具价值。在谈判过程中，唐重坚定地表达了华夏国人格尊严的观点，使藤井鹰同意重新考虑合作方案。",
    "characters_in_summary": [
        "华夏国",
        "唐重",
        "小泉纯一",
        "岩井俊",
        "藤井鹰"
    ],
    "pre_entity_info": "华夏国 | 一个国家，与一些国外大财团或者集团公司合作时，可能会失去主动权，最终由外资方控股，并且由他们摄取了最大化的利益。\n唐重 | 中国演员，与张赫本搭档，共同出演电影《黑侠》第四部，与吴森林、阿Ken等人相识，与王迪欧结为兄弟，与江涛、蔡浓等人聚餐，与谢生威交流，与白素有特殊关系，与苏山有学术交流，与文静见面，与姜可卿、姜可人、姜怡然有接触，前往燕京参加姜老太爷的九十寿宴。与张仲恺是朋友，共同讨论演艺事业\n藤井鹰 | 日本企业家，三浦会社社长，与姜可卿有谈判，可能与其达成合作意向\n三浦会社 | 日本企业，藤井家族的产业，藤井鹰工作的地方\n姜可卿 | 中国女性，可能与唐重有合作关系，前往燕京参加姜老太爷的九十寿宴，与唐重有冲突\n张赫本 | 中国演员，与唐重搭档，假扮情侣，与唐重存在合作关系，与唐重一起出演电影《黑侠》第四部。与吴森林、阿Ken等人相识。与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演。与文静见面，可能被邀请回家过年。与姜可卿、姜可人、姜怡然有接触，前往燕京参加姜老太爷的九十寿宴。与姜可卿有接触，与姜可人、姜怡然有冲突。与张仲恺是朋友，共同讨论演艺事业\n姜可人 | 中国女性，可能与唐重有合作关系，前往燕京参加姜老太爷的九十寿宴，与唐重有冲突",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“我们华夏国有句古话叫做‘不积跬步，无以至千里；不积小流，无以成江海’。万丈高楼是由一块又一砖微不起眼的砖头给垒起来的。因为它们不起眼，你就可以忽略砖头在一幢大楼里面的作用？人出生的时候只是一个小小的婴儿，是一勺又一勺的米食喂养才长成大人。因为你现在是个胖子，所以你就忽略掉那每一勺食物的养？工人确实是生产环节中最底层的存在，可是，也是最重要的存在。因为是他们在制造产品，是他们在监督和检验产品，也是他们把一堆杂物变成精美的衣衫手机甚至飞机大炮——没有优秀的工人，仅仅凭着最上面的几个管理者动动嘴巴这些产品就自动组装加工完成了？那样的话，你们确实不需要用工人了。管理者直接对着货物念咒语就行了。”\n“先生，我想你在偷换概念。”岩井俊迅速的找到唐重话中的破绽来进行反击。“小泉先生没有说底层的工人不重要，只是他们带动的价值没有精英管理者和先进的科技重要而已。科技是第一生产力。难道你不这样认为吗？”\n“意思就是说，你们有了科技，就不需要工人了。每天对着货品念动咒语就行了？”唐重反问。",
            "summary": "一个关于劳动价值和技术重要性的话题。华夏国的古话强调了积累的重要性，而唐重则用建筑物的例子来说明工人对于生产和产品质量的重要性。岩井俊承认工人的价值，但认为科技和精英管理者对价值的贡献更大。然而，唐重反驳说，如果有了科技，就不需要工人了，这实际上是在偷换概念。",
            "characters_in_summary": [
                "华夏国",
                "唐重",
                "岩井俊"
            ],
            "entity_info": "华夏国 | 一个国家，与一些国外大财团或者集团公司合作时，可能会失去主动权，最终由外资方控股，并且由他们摄取了最大化的利益。\n唐重 | 中国演员，与张赫本搭档，共同出演电影《黑侠》第四部，与吴森林、阿Ken等人相识，与王迪欧结为兄弟，与江涛、蔡浓等人聚餐，与谢生威交流，与白素有特殊关系，与苏山有学术交流，与文静见面，与姜可卿、姜可人、姜怡然有接触，前往燕京参加姜老太爷的九十寿宴。与张仲恺是朋友，共同讨论演艺事业\n三浦会社 | 日本企业，藤井家族的产业，藤井鹰工作的地方\n姜可卿 | 中国女性，可能与唐重有合作关系，前往燕京参加姜老太爷的九十寿宴，与唐重有冲突\n张赫本 | 中国演员，与唐重搭档，假扮情侣，与唐重存在合作关系，与唐重一起出演电影《黑侠》第四部。与吴森林、阿Ken等人相识。与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演。与文静见面，可能被邀请回家过年。与姜可卿、姜可人、姜怡然有接触，前往燕京参加姜老太爷的九十寿宴。与姜可卿有接触，与姜可人、姜怡然有冲突。与张仲恺是朋友，共同讨论演艺事业\n姜可人 | 中国女性，可能与唐重有合作关系，前往燕京参加姜老太爷的九十寿宴，与唐重有冲突"
        },
        {
            "id": 1,
            "content": "“——”岩井俊心中一窒，他知道这小子在和自己胡搅蛮缠。\n“我说的是那些人是可以替代的。一个工人离开，可以聘请另外一个。一群工人离开，可以聘请另外一群工人。”小泉纯一生气的说道。“难道不是这样吗？”\n“要是所有的工人全部都离开呢？”唐重问。\n“那是你们的工作做的不到位。而且，也从来没有这样的事情发生。工人也需要工作，他们需要饭碗。”\n“你看，刚才说飞天不应该把组织和培训这些工人的事情拿出来做为谈判资本，可是工人一旦离职闹事，那又是飞天实业的工作失误。首shouda8.发有你们这么欺负人的吗？效益没有，责任一堆。要不把招聘和培训工人的事情交给你们？”\n“你——”小泉纯一差点儿被噎死。我们来和华夏人合作，就是因为我们看中华夏国广大的市场份额和廉价的劳动力。你把招聘工人的事儿交给我们这些外人，我们怎么能够完成？\n“你看，你们也不愿意做吧？”唐重笑着说道。“没有工人，你用什么开工。你们用什么去生产货物？难道说，你们三人站在几亩的厂房里念动咒语就行了？”\n“——不要咒语。”小泉纯一气得想要骂娘。\n“好吧。不咒语。”唐重说道。“我知道你们也不会念咒语。做为一名高级管理者，你们竟然会忽略底层工人的作用，这让我怀疑你们的专业性。如果这样的人就是你们所说的精英管理人才，那么，我认为还是由飞天实业派员管理新公司最好。至少，我知道飞天实业的人不会有这样的想法。他们尊重每一位为公司制造利润的工人，和他们平等交流，给予他们必要的尊重和丰厚的福利——因为他们知道，水能载舟，也能覆舟。一家公司够不够优秀，关键在公司上下能不能团结一心。”\n唐重看了一眼小泉纯一，说道：“说句难听些的话，你们还没有进驻公司，就已经有高人一等的想法，这会让下面的管理层和底层工人迅速和你们疏远关系。你看他们不起眼，他们看你们不顺眼，这样矛盾重重的公司上面的命令难以下达，下面的祈求难以满足。这样的合作不要也罢。因为要了也是亏本。”\n小泉纯一怒火中烧。这小子揪住自己的一个失误就咬住不放，从体力劳动者和脑力劳动者的争辩延伸到内部的人员管理上面。让人都没办法反驳。",
            "summary": "唐重与小泉纯一就工人离职问题展开争论。唐重认为工人是公司的核心，而小泉纯一认为工人可以轻易被替代。唐重在讨论中揭示了小泉纯一在管理上的失误，并质疑他们的专业性。唐重表示与这样的团队合作只会导致亏损。",
            "characters_in_summary": [
                "唐重",
                "小泉纯一",
                "工人"
            ],
            "entity_info": "唐重 | 中国演员，与张赫本搭档，共同出演电影《黑侠》第四部，与吴森林、阿Ken等人相识，与王迪欧结为兄弟，与江涛、蔡浓等人聚餐，与谢生威交流，与白素有特殊关系，与苏山有学术交流，与文静见面，与姜可卿、姜可人、姜怡然有接触，前往燕京参加姜老太爷的九十寿宴。与张仲恺是朋友，共同讨论演艺事业\n三浦会社 | 日本企业，藤井家族的产业，藤井鹰工作的地方\n姜可卿 | 中国女性，可能与唐重有合作关系，前往燕京参加姜老太爷的九十寿宴，与唐重有冲突\n张赫本 | 中国演员，与唐重搭档，假扮情侣，与唐重存在合作关系，与唐重一起出演电影《黑侠》第四部。与吴森林、阿Ken等人相识。与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演。与文静见面，可能被邀请回家过年。与姜可卿、姜可人、姜怡然有接触，前往燕京参加姜老太爷的九十寿宴。与姜可卿有接触，与姜可人、姜怡然有冲突。与张仲恺是朋友，共同讨论演艺事业\n姜可人 | 中国女性，可能与唐重有合作关系，前往燕京参加姜老太爷的九十寿宴，与唐重有冲突"
        },
        {
            "id": 2,
            "content": "“那么，先生的意思是认为体力劳动者比脑力劳动者更加重要吗？”藤井鹰笑着问道。\n“体力劳动者更加辛苦，也更加专业。他们是直接和产品接触的一群人。这种事情是管理者不愿意做的。但是，他们在做。一个底层工人，他们是可以替代的。一群底层工人，他们是无价之宝。是不可以代替的。如果因为你们的管理中出现矛盾，致使他们情绪激愤，他们拒绝工作，就会导致工厂生产和运营瘫痪——这是很有可能发生的事实。”唐重一脸严肃的说道。“可是，我并没有因此就看轻脑力劳动者。脑力脑袋动构思和技术，体力劳动者动手去执行。两者缺一不可。他们是平等存在的。你不能因为有一双眼睛就忽略掉耳朵的重要性。所以，你们也不能因为自己有精英管理人才，就忽略掉飞天实业的人力资源。他们都同样重要。”\n“你真是一个好的说客。”藤井鹰笑呵呵的看着唐重，说道：“我几乎都要被你说服了，觉得体力脑袋者和脑力劳动者同样的重要。可是，我知道的事实是，脑力劳动者无论在任何地方都会受到争抢，体力劳动者——他们有这样的待遇吗？事实不是很好的说明了一切吗？”\n“那么恕我冒昧的问——”唐重眼神灼灼的看向藤井鹰，说道：“你们来华夏国的目的是？”\n“——————”藤井鹰差点儿被噎死。这不是搬起石头来砸自己的脚吗？\n他们来到华夏国，正是看中他们的廉价劳动力。如果现在自己回答这个问题，不正是中了这小子的圈套？\n“东洋人有钱，有技术，那么，你们告诉我，为什么你们会来华夏国寻求合作？因为感情还是因为爱情？除了利益，你回答的任何一个答案我都不会相信。”唐重说话很直接，就像是一把把薄薄的刀片往人的胸口扎过去。“我们有大量的土地，我们有世界上最勤劳的工人，这些是我们最大的资本，现在你们却说这些是廉价的不值钱的——既然廉价不值钱，你们又为什么千里迢迢的飞过来呢？这不符合企业的节约制度吧？”\n“我们没有说这些不值钱。我们只是觉得他没有你们想象的那么值钱。”岩井俊出声帮腔。“如果仅仅凭借这些就要拿走分之七十的股份，这是不可能的。我们有资金，有技术，有成熟的管理团体。我们可以忽略掉华夏去另外一个国家，譬如印国，越国等国家。他们的土地更加富有，他们的人力成本更加廉价。”\n唐重笑，说道：“那么，你们给我一个你们没有去印国越国而来到华夏国的理由？因为我们的交情更好一些？”\n“——”\n一万句冠冕堂皇的谎言，都掩饰不了追求利益的本质。\n大家都不再说话，气氛有一些尴尬。\n不过，姜可卿可不在乎这些。\n她对唐重的表现非常满意，用那涂抹着紫色指甲油的芊芊玉手捏了一块绿豆糕送到唐重嘴边，说道：“亲爱的，犒赏你的。”\n“——我还是自己来吧。”唐重犹豫着说道。他不是很习惯被一个女人这样喂吃东西。当然，要是个男人的话，他就更不习惯了。",
            "summary": "藤井鹰和唐重讨论了体力劳动者和脑力劳动者的重要性以及他们为何来到华夏国寻求合作。唐重指出，无论是体力劳动者还是脑力劳动者都是企业的重要组成部分，而藤井鹰则认为脑力劳动者更有价值。唐重直接质问他们来华夏国的目的，揭示出他们看重的是廉价劳动力。双方陷入沉默，气氛变得尴尬。",
            "characters_in_summary": [
                "藤井鹰",
                "唐重"
            ],
            "entity_info": "藤井鹰 | 日本企业家，三浦会社社长，与姜可卿有谈判，可能与其达成合作意向\n唐重 | 中国演员，与张赫本搭档，共同出演电影《黑侠》第四部，与吴森林、阿Ken等人相识，与王迪欧结为兄弟，与江涛、蔡浓等人聚餐，与谢生威交流，与白素有特殊关系，与苏山有学术交流，与文静见面，与姜可卿、姜可人、姜怡然有接触，前往燕京参加姜老太爷的九十寿宴。与张仲恺是朋友，共同讨论演艺事业\n三浦会社 | 日本企业，藤井家族的产业，藤井鹰工作的地方\n姜可卿 | 中国女性，可能与唐重有合作关系，前往燕京参加姜老太爷的九十寿宴，与唐重有冲突\n张赫本 | 中国演员，与唐重搭档，假扮情侣，与唐重存在合作关系，与唐重一起出演电影《黑侠》第四部。与吴森林、阿Ken等人相识。与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演。与文静见面，可能被邀请回家过年。与姜可卿、姜可人、姜怡然有接触，前往燕京参加姜老太爷的九十寿宴。与姜可卿有接触，与姜可人、姜怡然有冲突。与张仲恺是朋友，共同讨论演艺事业\n姜可人 | 中国女性，可能与唐重有合作关系，前往燕京参加姜老太爷的九十寿宴，与唐重有冲突"
        },
        {
            "id": 3,
            "content": "“乖。张嘴。”姜可卿眨了眨眼睛。长长的眼睫毛上下扑闪。\n于是，唐重就只得张嘴把那块绿豆糕给含进嘴巴里。\n难以避免的，也把姜可卿的一截小手指给含进了嘴里。当然，他又赶紧把手指头给吐了出去。\n也不知道她手指甲上涂抹的是什么东西，有没有毒素。\n做完了这一切，姜可卿才看向藤井鹰，说道：“藤井先生，你看，难怪我姐姐不愿意和你们合作了。一个旁观者都觉得你们的合作条件实在太没有诚意了。要不，你们再好好考虑一下合作方案？”\n“我想知道，你们的要求是什么。”藤井鹰笑着说道。“分之七十的股份实在是太高了些。”\n“这我就不清楚了。回头我给我姐姐打个电话帮忙问一声？”姜可卿说道。藤井鹰示这次谈判还有议价的空间，她就已经占据了主动权。\n“好吧。那就麻烦姜可美小姐了。”藤井鹰笑着说道。刚才他点破姜可美就是姜可卿，是因为他想和姜可卿认真的谈一谈。但是，认真的谈了之后，发现自己这边没有占到便宜，于是又把姜可卿当成‘姜可美’。这样的话，刚才的谈判是不算数的。回头见到姜可卿，他们要重新进行沟通。\n“不用客气。”姜可卿笑着说道。\n藤井鹰站起身体，看向唐重说道：“实在是很失礼，还没请问这位先生怎么称呼？”\n“我是唐重。唐宗宋祖的唐，重量的重。”唐重说道。\n听了唐重的自我介绍，小泉纯一和岩井俊的脸色都有些不好看。因为唐宋的时候，华夏国的国力是最强的。东洋那个时候还只是华夏国的隶属国。\n他们以为唐重这么介绍是故意点明这段历史来刺激他们。其实他们不知道的是，这是唐重的装逼套路。对谁都这么使。\n“藤井鹰。”藤井鹰主动向唐重伸手。“很荣幸能够认识唐重先生。你是一个优秀的谈判专家。”\n“不是我优秀。”唐重笑着说道。“可能对你们来说比较惊奇——因为，华夏国也有挺直脊梁和你们据理力争的男人。合作的事我们可以等一等，但是人格上我们不能低人一等。”",
            "summary": "姜可卿与唐重一起与藤井鹰进行合作谈判。姜可卿提出了合作条件，而藤井鹰表示质疑。唐重在这个过程中表现出坚定的立场，强调华夏国人格上的尊严。藤井鹰表示尊重唐重的观点，并同意重新考虑合作方案。",
            "characters_in_summary": [
                "姜可卿",
                "唐重",
                "藤井鹰",
                "华夏国"
            ],
            "entity_info": "姜可卿 | 中国女性，可能与唐重有合作关系，前往燕京参加姜老太爷的九十寿宴，与唐重有冲突\n唐重 | 中国演员，与张赫本搭档，共同出演电影《黑侠》第四部，与吴森林、阿Ken等人相识，与王迪欧结为兄弟，与江涛、蔡浓等人聚餐，与谢生威交流，与白素有特殊关系，与苏山有学术交流，与文静见面，与姜可卿、姜可人、姜怡然有接触，前往燕京参加姜老太爷的九十寿宴。与张仲恺是朋友，共同讨论演艺事业\n藤井鹰 | 日本企业家，三浦会社社长，与姜可卿有谈判，可能与其达成合作意向\n华夏国 | 唐重等人的国籍，电影《黑侠》第四部的拍摄地\n三浦会社 | 日本企业，藤井家族的产业，藤井鹰工作的地方\n张赫本 | 中国演员，与唐重搭档，假扮情侣，与唐重存在合作关系，与唐重一起出演电影《黑侠》第四部。与吴森林、阿Ken等人相识。与王迪欧结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演。与文静见面，可能被邀请回家过年。与姜可卿、姜可人、姜怡然有接触，前往燕京参加姜老太爷的九十寿宴。与姜可卿有接触，与姜可人、姜怡然有冲突。与张仲恺是朋友，共同讨论演艺事业"
        }
    ]
}