{
    "chapter_title": "第四百五十八章 扮猪！ ",
    "chapter_summary": "苏锦怀陷入困境，向他的弟弟苏山求助，但苏山无动于衷。这时，唐重出现，救出了苏锦怀，并警告他要尊重他和他的朋友。随后，唐重要求苏锦怀做出屈辱的举动，导致两人发生冲突。为了摆脱唐重的虐待，苏锦怀同意支付巨额金钱，但唐重并未将他视为真正的朋友。同时，苏山的家人也给她的生活带来困扰。为了共同解决问题，唐重和苏山开始建立友谊，共同应对各种麻烦。",
    "characters_in_summary": [
        "苏锦怀",
        "苏山",
        "唐重"
    ],
    "pre_entity_info": "苏锦怀 | 中国男性，苏山的哥哥，锦绣地产的投资者，与唐重相识，对唐重怀恨在心，试图报复苏山\n苏山 | 中国男性，与张赫本、白素有学术交流，观看苏山的茶艺表演；锦绣地产的高管，与苏锦怀有亲属关系，可能成为苏锦怀的报复对象\n唐重 | 中国演员，与张赫本搭档，共同出演电影《黑侠》第四部，与吴森林、阿Ken等人相识，与王迪欧结为兄弟，与江涛、蔡浓等人聚餐，与谢生威交流，与白素有特殊关系，与苏山有学术交流，与文静见面，与姜可卿、姜可人、姜怡然有接触，前往燕京参加姜老太爷的九十寿宴。与张仲恺是朋友，共同讨论演艺事业，与苏锦怀发生冲突，教训苏锦怀\n黑色奔驰车 | 用于接送唐重和白素从明珠到恨山监狱的车子，行驶在崎岖不平的山路，成为苏锦怀报复的工具\n宏大集团 | 与立时集团合作的集团公司，可能与苏山有关联",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“救命啊救命啊——”苏锦怀的双腿陷进淤泥里没办法动弹，更没办法再从那大坑里爬起来，只能拼命的叫喊着。“苏山——苏山救我——苏山，我死了你妈也活不了你要想想你妈啊——”\n苏山站在原地不动，面无表情的看着这一幕。\n只有当苏锦怀喊出‘我死了你妈也活不了’的时候，她才眉头微皱，看向他的眼神更显冷洌。\n哐——挖土机的铲车重重的砸在泥坑的边缘，然后铲车下潜，向上用力一抬，就把满身淤泥的苏锦怀从泥坑里挖了出来。\n唐重快速的打着方向盘，使铲子转移方向。然后向下一倒，就把狼狈不堪像是一条癞皮狗似的苏锦怀丢在了苏山面前。\n“咳咳咳——”苏锦怀的嘴巴里呛着泥水，趴在地上拼命的咳嗽着。\n唐重这才把车子开到那位看得目瞪口呆的老汉面前，推开驾驶室门，从高高的驾驶舱跳下来，说道：“师父，这车子不错。谢谢了。”\n老汉连连搓手，想要说些什么，可是长满皱纹的脸憋得通红也一句话没有说出来。\n他从来没有见过这样的场面。感情挖土机还可以这么玩啊。\n“哈哈。不要紧张。没事的。”唐重笑着安慰道。“放心吧。你尽管去工作。有什么事我担着。”\n“实在是——太麻烦了。”老汉道谢着说道。他的车被人借去‘铲’人，要是这家伙不认帐，jǐng察来了不就找他头上来了吗？他心里还是有些担心的。\n老汉开着车突突突的跑开，唐重这才走到苏锦怀面前，笑呵呵的看着他，说道：“苏家大少苏锦怀？”\n“你还想干什么？”苏锦怀的身体向一边缩。“我告诉你，我们家是苏家。我爸是苏荣柄——你要是敢伤害我，你就完蛋了。你——你别再想在娱乐圈立足。你会名声扫地，公司也会和你解约，你——什么都做不了了。”\n唐重蹲下身体，折了根树枝拍打着苏锦怀的俊脸，说道：“你怎么报复我啊？不让我在娱乐圈混下去了？”\n苏锦怀躲闪着，说道：“只要你放过我，今天的事情我可以假装没有发生过——”\n“你就算不假装发生过又能把我怎么样？”唐重冷笑。“让我再把你揍一顿？”\n“——————”苏锦怀就觉得这世道简直没有天理了。自己这么有钱，这么有背景，怎么还会被一个混娱乐圈的小白脸欺负呢？\n唐重转身看向苏山，问道：“怎么处置他？”\n“让他走吧。”苏山说道。\n唐重点头，用树枝拍打着苏锦怀的脑袋，说道：“以后最好对我和我和朋友保持尊重。因为我不是一个脾气很好的人。我叫唐重，回去好好查找一下我的资料。我很有名气，很容易就可以查到。我打的人很多。你不是第一个，也绝对不是最后一个。被我打两次以上的人也不少，你不是第一个，但我希望你是最后一个。”\n“我知道。我不会报复的。我一定不会报复。”苏锦怀言不由衷的说道。即便他此时心里恨死了唐重，可是，他却不敢忤逆这个又是砸车又是打人的暴力狂。\n刚才唐重开着挖土机朝着他冲过来时，他真的以为自己要被他给碾死——“我想你一定是个聪明人。”唐重说道。“来。我们握握手。以后大家就是朋友了。当然，朋友归朋友，有事没事你也不要来找我。更不要来找苏山。我们都很忙的。”\n“是是。我一定听你的。我知道怎么做——”苏锦怀伸出手来。\n唐重的手伸到一半，又缩了回去，嫌疑地看着苏锦怀手上的黑泥，说道：“你的手挺脏的。握了手还得立即去洗手，这对你不尊重——握手的事就算了吧。你躺好。我给你拍张照。”\n“——————”苏锦怀想死。他觉得自己的尊严被这个混蛋一次又一次的践踏，一次又一次的踩在脚下。他苏大少主动和人握手竟然会被拒绝，这要是传出去，他还有脸和人打招呼吗？\n“傻了。我让你躺好。你没听到？”唐重不耐烦的吼道。这小子没有一点儿悟xìng，也活该被人欺负。一句话总要人说两遍，这样的人能让人喜欢吗？\n关闭\n“躺好？”苏锦怀不知道什么样才是躺好。自己这个侧卧的‘贵妇醉酒式’难道不够xìng感？\n“扮猪。看过在烂泥堆里打过滚后的猪没有？四脚朝天一动不动——”唐重一边说一边比划着，恨不得躺在地上亲自给这白痴小子做实验。“没情cāo也就算了。连一点儿艺术细胞都没有。你活的也太失败了吧？”\n“————————”苏锦怀想再死一次。他哭丧着脸看向唐重，说道：“唐重——唐先生，唐大哥，你到底想要做什么啊？我用苏家的名誉向你保证，我一定不会报复的。我已经忘记刚才发生了什么事情——完全忘记了。你就不要搞我了好不好？”\n他又转身向苏山求饶，说道：“苏山——妹妹啊。哥哥错了。我知道我以前总是做让你伤心的事情，以后不会了。我改。我一定改——你给唐大哥说说，让他放我一马吧？”\n“搞你？”唐重撇了撇嘴。“你想的美。赶紧照我说的躺好。”\n苏锦怀趴在哪儿不动。\n他要是听了唐重的话，四肢朝天的躺在哪儿扮死猪，又被唐重给拍了照。不仅仅是他苏锦怀的脸丢尽了，就是他们苏家也无地自容。\n“你们家那小子很有表演天赋啊，扮猪的时候真是像一头猪啊。”",
            "summary": "苏锦怀在泥坑中求救，他的弟弟苏山冷漠地看着这一切。唐重出现，用挖土机将苏锦怀救出，并威胁他要尊重他和他的朋友。苏锦怀被迫与唐重握手，但被拒绝。唐重要求苏锦怀摆出猪的姿势拍照，令他感到非常羞辱。",
            "characters_in_summary": [
                "苏锦怀",
                "苏山",
                "唐重"
            ],
            "entity_info": "苏锦怀 | 中国男性，苏山的哥哥，锦绣地产的投资者，与唐重相识，对唐重怀恨在心，试图报复苏山\n苏山 | 中国男性，与张赫本、白素有学术交流，观看苏山的茶艺表演；锦绣地产的高管，与苏锦怀有亲属关系，可能成为苏锦怀的报复对象\n唐重 | 中国演员，与张赫本搭档，共同出演电影《黑侠》第四部，与吴森林、阿Ken等人相识，与王迪欧结为兄弟，与江涛、蔡浓等人聚餐，与谢生威交流，与白素有特殊关系，与苏山有学术交流，与文静见面，与姜可卿、姜可人、姜怡然有接触，前往燕京参加姜老太爷的九十寿宴。与张仲恺是朋友，共同讨论演艺事业，与苏锦怀发生冲突，教训苏锦怀\n黑色奔驰车 | 用于接送唐重和白素从明珠到恨山监狱的车子，行驶在崎岖不平的山路，成为苏锦怀报复的工具\n宏大集团 | 与立时集团合作的集团公司，可能与苏山有关联"
        },
        {
            "id": 1,
            "content": "要是谁对着他家里的长辈说出这句话，他非要被他父亲打断四条腿不可。\n唐重就举着小细枝条重重地抽在他的脸上，怒道：“让你扮猪你没听见？”\n“你开个价吧。”苏锦怀真的哭了。脸上火辣辣的痛，更痛的是他脆弱的心灵。他一直以为自己是个混蛋，现在他才知道，和面前这个家伙比，他简直可以评得上华夏国五好青年。“你有什么要求都提出来。我全都答应。我全都答应。”\n“给我一千万。”唐重说道。\n“——————”苏锦怀差点儿没有被噎死。工程不给我承包，项目不给我负责，推掉我的奔驰，还跑过来把我打了一顿——现在还要一千万？到底是谁在欺负谁啊？\n你可以做个坏人。但是，你不可以坏到这种程度。\n十万。我认了。一百万，我咬牙给了。\n一千万？你说的是越国币啊？\n“不愿意是吧？不愿意就躺好。”唐重说道。\n苏锦怀趴在哪儿不动。心想，我宁愿做死人也绝对不会扮死猪。\n于是，唐重就捡了一块石头，握在手里狠狠地砸在苏锦怀躬起来的后背。\n砰——唐重用力过猛，苏锦怀弓起来的身体都被砸的趴倒下去，胸腔和地面激烈碰撞，胸膛都差点儿撞裂开来。\n他翻过身来剧烈的咳嗽干呕着，五脏六腑翻江倒海的扭动抽搐。\n他的后背着地，身体倦缩成一团，四肢全都翘了起来，恰好满足了唐重的摄影要求。\n“早点儿这么做不就行了。”唐重咔啪咔啪的挥动相机按钮，把苏锦怀的‘萌照’给储存了下来。\n唐重欣赏了一番照片，笑着说道：“我手机上有你的照片。从今天开始，我们就成了朋友。既然是朋友，你可不能做什么对不起我的事情——不然的话，我也就不把你当朋友了。”\n“——————————”苏锦怀几乎要怒吼了。\n你什么时候把我当朋友了？有你这么对待朋友的吗？我都快要被你打死了这就是你结交朋友的手段？\n但是，此时此刻，他能够做的只有一声又一声的悲鸣和心中无奈的哀嚎。\n“这儿风景不错。你慢慢欣赏。”唐重说道。\n他站起身体，走到苏山面前，说道：“风大。我们回去吧？”\n苏山看了苏锦怀一眼，转身离开。\n两人肩并肩向停车的山坡走过去，唐重笑着问道：“会不会给你惹麻烦了？”\n“不用你招惹。他本来就是个麻烦。”苏山声音平静的说道，表面上看起来她并没有因为刚才的事受到什么影响，但是唐重感觉的到她压抑在心底的强烈戾气。\n他相信，总有一天，这多年累积的戾气会冲天而起，让她仇恨的那些人付出惨烈的代价。\n这一天，不会太远！\n“对我来说。苏家就是最大的麻烦。”苏山说道。\n“有些事情总是要解决的。晚一天不如早一天。你觉得呢？”唐重看着苏山的眼睛，温声说道。\n“谢谢。”苏山停步，看着近在咫尺的唐重的侧脸，无比认真的说道。\n“谢什么？我们是朋友。”唐重笑着说道。",
            "summary": "唐重和苏锦怀发生了一场冲突。唐重要求苏锦怀扮演猪，并在苏锦怀拒绝后对他进行虐待。苏锦怀同意支付巨额金钱以换取唐重的停止虐待。然而，唐重并未真正将苏锦怀视为朋友。与此同时，苏山的家人也给她带来了很多麻烦。唐重和苏山决定尽早解决这些麻烦，他们互相帮助，建立了友谊。",
            "characters_in_summary": [
                "唐重",
                "苏锦怀",
                "苏山"
            ],
            "entity_info": "唐重 | 中国演员，与张赫本搭档，共同出演电影《黑侠》第四部，与吴森林、阿Ken等人相识，与王迪欧结为兄弟，与江涛、蔡浓等人聚餐，与谢生威交流，与白素有特殊关系，与苏山有学术交流，与文静见面，与姜可卿、姜可人、姜怡然有接触，前往燕京参加姜老太爷的九十寿宴。与张仲恺是朋友，共同讨论演艺事业，与苏锦怀发生冲突，教训苏锦怀\n苏锦怀 | 中国男性，苏山的哥哥，锦绣地产的投资者，与唐重相识，对唐重怀恨在心，试图报复苏山\n苏山 | 中国男性，与张赫本、白素有学术交流，观看苏山的茶艺表演；锦绣地产的高管，与苏锦怀有亲属关系，可能成为苏锦怀的报复对象\n黑色奔驰车 | 用于接送唐重和白素从明珠到恨山监狱的车子，行驶在崎岖不平的山路，成为苏锦怀报复的工具\n宏大集团 | 与立时集团合作的集团公司，可能与苏山有关联"
        }
    ]
}