{
    "chapter_title": "第四百五十九章 职业经纪人！ ",
    "chapter_summary": "蝴蝶组合（由唐重、张赫本、林回音组成）正在寻找一位新的经纪人。他们参加了由候选人白素主持的面试。在面试过程中，白素的表现让唐重印象深刻，但她的身份转变也让张赫本感到不适应。为了测试候选人的能力，蝴蝶组合决定立即开始考核。在接下来的会面中，新任市场部经理吴舒迟到且提出了一些引起不满的观点。尽管她的热情得到了一定程度的回应，但蝴蝶组合的成员们仍然表现得比较冷淡。这让白素感到担忧，担心自己的形象受到影响。在与吴舒的讨论中，白素对她的专业性和对公司的了解表示赞赏。然而，蝴蝶组合的成员们对于她的一些观点持保留态度。尽管如此，他们都希望白素能够成功带领他们走向更美好的未来。",
    "characters_in_summary": [
        "唐重",
        "张赫本",
        "林回音",
        "白素",
        "吴舒",
        "蝴蝶组合面试现场"
    ],
    "pre_entity_info": "唐重 | 中国演员，与张赫本搭档，共同出演电影《黑侠》第四部，与吴森林、阿Ken等人相识，与王迪欧结为兄弟，与江涛、蔡浓等人聚餐，与谢生威交流，与白素有特殊关系，与苏山有学术交流，与文静见面，与姜可卿、姜可人、姜怡然有接触，前往燕京参加姜老太爷的九十寿宴。与张仲恺是朋友，共同讨论演艺事业，与苏锦怀发生冲突，教训苏锦怀\n张赫本 | 中国演员，与唐重搭档，假扮情侣，与唐重存在合作关系，与吴森林、阿Ken等人相识。与王迪奥结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演。与文静见面，可能被邀请回家过年。与姜可卿、姜可人、姜怡然有接触，前往燕京参加姜老太爷的九十寿宴。与姜可卿有接触，与姜可人、姜怡然有冲突。与张仲恺是朋友，共同讨论演艺事业\n林回音 | 可能是蝴蝶组合成员，与唐重发生冲突，可能是唐心的朋友或同事\n白素 | 中国女性，与张赫本有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演\n苏锦怀 | 中国男性，苏山的哥哥，锦绣地产的投资者，与唐重相识，对唐重怀恨在心，试图报复苏山\n苏山 | 中国男性，与张赫本、白素有学术交流，观看苏山的茶艺表演；锦绣地产的高管，与苏锦怀有亲属关系，可能成为苏锦怀的报复对象\n黑色奔驰车 | 用于接送唐重和白素从明珠到恨山监狱的车子，行驶在崎岖不平的山路，成为苏锦怀报复的工具\n宏大集团 | 与立时集团合作的集团公司，可能与苏山有关联",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "于是，重新为蝴蝶组合物色一名新的经纪人就变得急迫起来。\n在白素的再三嘱咐下，蝴蝶组合的三名成员今天一起赶到华声大厦参加‘面试’。\n白素已经和她选定的经纪人洽谈，但是在正式确定之前，需要双方会面见上一见看看彼此是否合适。\n用白素的话说，这是一位有脾气的‘经纪人’。\n这是大事，也是正事，唐重没有偷懒，亲自开车载着张赫本和从国外回来的林回音一起赴约。\n赶到公司时，白素已经等在自己的办公室。白素虽然是副董，却占据了萱易之前留下来的‘董事长办公室’。孙文林是董事长，可他却仍然用的是自己之前的办公室。白素去请他搬过来，被他拒绝了。孙文林说搬来搬去的太麻烦，之前的办公室坐的有感情了，就不想搬动了。\n白素知道他是看在唐重的面子上不想和自己争什么，也就听之任之。只是一个办公室而已，白素也不会觉得这是多么重要的一件事情。既然孙文林有心想要摆出一幅‘唐重忠实战友’的姿态，她也不会夺人好意。\n“白董这办公室真气派啊。”唐重打趣着说道。白素原本就是制服控，现在成了公司副董，下面有无数的人盯着。她掌控的又是艺人部，这是娱乐公司事情最多也最复杂的一个部门，要时常和外界以及媒体打交道，所以，她在衣着打扮方面更是用心。\n于是，唐重看到一身银色精致制服脖子上系着黑色丝巾的白素就有种瞬间惊艳到的感觉。想到上次两人在办公室里面主演的激情戏码，唐重就觉得丹田火起。",
            "summary": "蝴蝶组合急需寻找新经纪人，三名成员今天一起参加面试。候选人是一位有脾气的经纪人，白素与他会面以确定是否合适。唐重陪同张赫本和从国外回来的林回音一起赴约。白素办公室气派，衣着讲究，令唐重感到惊艳。",
            "characters_in_summary": [
                "蝴蝶组合",
                "三名成员",
                "候选人",
                "有脾气的经纪人",
                "白素",
                "唐重",
                "张赫本",
                "林回音",
                "白素的办公室"
            ],
            "entity_info": "蝴蝶组合 | 一个神秘的团队，唐重等人是其成员，进行各种任务和活动\n白素 | 中国女性，与张赫本有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演\n唐重 | 中国演员，与张赫本搭档，共同出演电影《黑侠》第四部，与吴森林、阿Ken等人相识，与王迪欧结为兄弟，与江涛、蔡浓等人聚餐，与谢生威交流，与白素有特殊关系，与苏山有学术交流，与文静见面，与姜可卿、姜可人、姜怡然有接触，前往燕京参加姜老太爷的九十寿宴。与张仲恺是朋友，共同讨论演艺事业，与苏锦怀发生冲突，教训苏锦怀\n张赫本 | 中国演员，与唐重搭档，假扮情侣，与唐重存在合作关系，与吴森林、阿Ken等人相识。与王迪奥结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演。与文静见面，可能被邀请回家过年。与姜可卿、姜可人、姜怡然有接触，前往燕京参加姜老太爷的九十寿宴。与姜可卿有接触，与姜可人、姜怡然有冲突。与张仲恺是朋友，共同讨论演艺事业\n林回音 | 可能是蝴蝶组合成员，与唐重发生冲突，可能是唐心的朋友或同事\n白素的办公室 | 白素在此处理蝴蝶组合的相关事务，唐重在此告知白素将成为公司副董的消息\n苏锦怀 | 中国男性，苏山的哥哥，锦绣地产的投资者，与唐重相识，对唐重怀恨在心，试图报复苏山\n苏山 | 中国男性，与张赫本、白素有学术交流，观看苏山的茶艺表演；锦绣地产的高管，与苏锦怀有亲属关系，可能成为苏锦怀的报复对象\n黑色奔驰车 | 用于接送唐重和白素从明珠到恨山监狱的车子，行驶在崎岖不平的山路，成为苏锦怀报复的工具\n宏大集团 | 与立时集团合作的集团公司，可能与苏山有关联"
        },
        {
            "id": 1,
            "content": "“你又不是第一次来。”白素笑骂着说道。“主要也是孙董高风亮节，把这间大办公室留给了女同志，自己宁愿去坐小办公室。”\n状若随意的把事情的原委给唐重解释了一番，算是报答了孙文林的好意后，白素便开始招待张赫本和林回音落座，又殷勤询问她们想要喝些什么。\n张赫本嘟嘴，说道：“白姨，你不要这么热情好不好？搞得我们跟不认识似的。”\n白素就走过去挨着张赫本坐下，掐了掐她肉乎乎的小脸，假装生气的说道：“我以前就对你不热情了？也没见你提什么意见。”\n“以前你是我们的经纪人啊。我觉得你热情是理所当然的。现在你成了公司领导还这么热情，就让我觉得好生疏了——”张赫本说道。\n“那你觉得我应该怎么对你？”白素无奈说道。\n“嗯。”张赫本歪着脑袋想了想，说道：“那还是热情一些吧。你要是冷淡了，我就更受不了了。”\n众人大笑。\n白素的身份改变，恐怕最接受不了的就是张赫本了。\n秘书送进来几杯茶水后就退了出去，唐重欣赏着白素的美艳风情，问道：“她还没来？”\n白素看了看表，说道：“奇怪。约定的是这个时间。应该快要到了吧？我打电话催催。”\n“不用了。”唐重拒绝。“考核就从现在开始吧。”\n白素诧异的看了唐重一眼，就明白了他的意思。\n然后，她不再提打电话的事情，只是专心的和张赫本林回音聊天。前几天林回音去国外拍片，是公司的一名新人助理跟过去的。她担心那名新人助理做的不好让林回音受到什么委屈，好在林回音的回答是‘还好’。",
            "summary": "白素作为公司的领导，热情地招待了张赫本和林回音。张赫本觉得白素现在的热情让她感到有些生疏，但她还是希望白素能保持热情。白素的身份改变让张赫本感到不适应。唐重提议考核从现在开始，白素表示理解。",
            "characters_in_summary": [
                "白素",
                "张赫本",
                "林回音",
                "唐重"
            ],
            "entity_info": "白素 | 中国女性，蝴蝶组合成员，可能是唐重的恋人，为唐重的生活助手，与张赫本有特殊关系，与苏山有学术交流，观看苏山的茶艺表演\n张赫本 | 中国演员，与唐重搭档，共同出演电影《黑侠》第四部，与吴森林、阿Ken等人相识，与王迪奥结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演。与文静见面，可能被邀请回家过年。与姜可卿、姜可人、姜怡然有接触，前往燕京参加姜老太爷的九十寿宴。与姜可卿有接触，与姜可人、姜怡然有冲突。与张仲恺是朋友，共同讨论演艺事业\n林回音 | 可能是蝴蝶组合成员，与唐重发生冲突，可能是唐心的朋友或同事\n唐重 | 中国演员，与张赫本搭档，共同出演电影《黑侠》第四部，与吴森林、阿Ken等人相识，与王迪欧结为兄弟，与江涛、蔡浓等人聚餐，与谢生威交流，与白素有特殊关系，与苏山有学术交流，与文静见面，与姜可卿、姜可人、姜怡然有接触，前往燕京参加姜老太爷的九十寿宴。与张仲恺是朋友，共同讨论演艺事业，与苏锦怀发生冲突，教训苏锦怀\n蝴蝶组合 | 神秘团队，唐重等人是其成员，进行各种任务和活动"
        },
        {
            "id": 2,
            "content": "自从唐重加入进来，蝴蝶组合就越来越红火，人气一天一天的飙升，跟井喷似的。他们像今天这样坐在一起开怀畅聊的机会就非常的少。以后，可能会更加稀少。\n所以，他们并不觉得等待的时间多么漫长。\n半个钟头后，办公室的门被人敲响，秘书推门进来，汇报着说道：“白董，吴小姐来了。”\n白素站了起来迎到门口，和一个身材高挑身穿黑色职业套装的年轻女人握手，说道：“吴小姐，我们恭候多时了。”\n“白董太客气了。”吴小姐和白素热情的握手。\n她转身看向唐重张赫本和林回音三人，笑着说道：“蝴蝶组合，久仰大名了。最近一直在留意你们的动态。如果有营销的成份的话，这是娱乐圈最成功的营销了。”\n“没有营销。纯天然。”唐重说道。她迟到半个钟头，没有一句解释的话。这句‘营销成份’更让人心里不舒服。确实，他做的很多事情看起来很像是在炒作，可是——他知道他没有。\n“那就更加了不起。”吴小姐走过来和唐重张赫本林回音三人握手，说道：“我叫吴舒。还请大家多多关照。”\n“彼此关照。”唐重淡然说道。\n白素请吴舒坐下来，秘书主动送上来香茶。\n吴舒捧着茶杯喝茶，就像是真的渴了一样。唐重不说话，张赫本在玩手机，林回音耳观鼻鼻观心，完全没有说话的意思。\n白素和三人相处日久，知道他们心里对这个吴舒很不感冒。\n心里也在埋怨，这个吴舒还真是奇怪。以前和她相处的时候挺专业的，今天怎么会迟到那么长时间？而且一上来就说出那种犯忌讳的话？\n自己还在唐重面前力挺她呢。看来要落下一个识人不明的名声了。",
            "summary": "蝴蝶组合（唐重、张赫本、林回音）与董事长白素及新任市场部经理吴舒会面。吴舒迟到了半小时，并提及“营销成分”引发不满。尽管吴舒热情地与大家交流，但蝴蝶组合成员们表现冷淡。白素对此感到困扰，担心自己在唐重面前的形象受损。",
            "characters_in_summary": [
                "蝴蝶组合(唐重",
                "张赫本",
                "林回音)",
                "董事长白素",
                "新任市场部经理吴舒"
            ],
            "entity_info": "张赫本 | 中国演员，与唐重搭档，共同出演电影《黑侠》第四部，与吴森林、阿Ken等人相识，与王迪奥结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演。与文静见面，可能被邀请回家过年。与姜可卿、姜可人、姜怡然有接触，前往燕京参加姜老太爷的九十寿宴。与姜可卿有接触，与姜可人、姜怡然有冲突。与张仲恺是朋友，共同讨论演艺事业。\n白素 | 中国女性，蝴蝶组合成员，可能是唐重的恋人，为唐重的生活助手，与张赫本有特殊关系，与苏山有学术交流，观看苏山的茶艺表演。在剧情中成为公司领导，专心的和张赫本林回音聊天，关心林回音在国外拍摄的情况。\n林回音 | 可能是蝴蝶组合成员，与唐重发生冲突，可能是唐心的朋友或同事。在剧情中回国，被白素招待，与张赫本聊天，回答白素关于新人助理照顾她的情况的疑问。\n唐重 | 中国演员，与张赫本搭档，共同出演电影《黑侠》第四部，与吴森林、阿Ken等人相识，与王迪欧结为兄弟，与江涛、蔡浓等人聚餐，与谢生威交流，与白素有特殊关系，与苏山有学术交流，与文静见面，与姜可卿、姜可人、姜怡然有接触，前往燕京参加姜老太爷的九十寿宴。与张仲恺是朋友，共同讨论演艺事业，与苏锦怀发生冲突，教训苏锦怀。在剧情中提出考核从现在开始的建议，欣赏白素的美艳风情。\n蝴蝶组合 | 神秘团队，唐重等人是其成员，进行各种任务和活动。在剧情中没有具体活动，但白素等人在讨论时提到林回音去国外拍片的情况。"
        },
        {
            "id": 3,
            "content": "“路上堵车一定很严重吧？”白素笑着问道。“明珠就是这点儿不好。随便去个什么地方，那个堵啊，简直可以把人给急疯了。”\n“没有堵车。”吴舒放下茶杯，看着白素说道。\n“哦。我以为路上堵车呢。还准备打电话问一声来着。”白素笑呵呵的说道。\n“我明白白董的意思。”吴舒说道。“我迟到了。我应该向几位道歉。害你们久等，我很抱歉。不过，我想请你们先看一份报告。”\n说着，吴舒从随身带的包包里抽出厚厚一叠文件出来。文件一式四份，她分发给白素唐重张赫本和林回音。\n四人接过，开始阅读起来。\n《蝴蝶组合团队发展思路探讨》，这是文件名。\n打开文件，第一页是大纲，分别是一些小的提纲。\n一唐重形象包装方案\n二张赫本形象包装方案\n三林回音形象包装方案\n四影视歌发展时间比重\n五新专辑风格化确定\n六个人和团体的时间配合方案——\n八大项，二十二小项。洋洋洒洒三十几页。\n只看题目和大纲内容，唐重就已经对这个吴舒刮目相看。\n等到他看完全部内容，已经是从心底佩服了。\n术业有专攻。这个女人的专业性完全不用质疑。\n“太捧了。”白素惊喜的叫道。“实在是太捧了。我自愧不如。自愧不如啊。”\n“不。你比我强。”吴舒笑着说道。并没有因为白素的夸奖而洋洋得意。“我们的情况不同。你接手蝴蝶的时候，蝴蝶是一个新人组合。那个时候最重要的一件事情就是图谋发展，其它的事情都是次要的。你能在短短时间内把蝴蝶组合带到这个程度，已经非常厉害。后来，因为唐心的身体原因，唐重加入了进来。那个时候，你的精力要全部放在如何掩饰唐重身份的事情上，又要应付诸多的烦杂事项——一直以来，蝴蝶组合的上报率极高。我大概统计了一下，最热闹的时候，差不多是一个月有四百篇稿子出现在国家一类报刊杂志。出现在二类和三类报刊杂志的更是不计其数。这样的情况下，哪有时间思考蝴蝶组合的未来定位？”\n“你能够坚持下来，并且让蝴蝶组合成为国内最炙手可热的团队明星。这已经超越了我们的很多同行。包括我自己。我知道，如果我处在你当时的位置，一定没办法应付过来。你现在快速升职，已经证明了公司对你的认可。”\n“你这么说让我非常惭愧。”白素看了唐重一眼，笑着说道。她知道她这个职位是怎么来的，但是外面的人不知道，还以为她当真是因为能力被公司董事认可，然后把她给越级提拔起来的呢。\n“我说的是事实。白董不必过歉。”吴舒说道。“现在的蝴蝶组合人气属于稳中有升的状态。如果《黑侠4》电影上映，可能人气再次出现爆发状态——这个时候，我们就要对蝴蝶组合的三名成员进行重新定位。也要对他们的未来做一个重点规划，一年接几部电影，多长时间发一张专辑，拓展新的推广渠道等等等等，这些都要考虑到。”\n“吴小姐说的极是。”白素心悦诚服。“吴小姐来晚了就是在忙着处理这些文件？”\n“不。”吴舒再次否认。“我在观察公司。”\n“观察公司？”白素疑惑的看向吴舒。\n“如果由我来担任蝴蝶组合的经纪人，那么我也就成为华声娱乐公司的一员。我不仅仅是为蝴蝶组合服务，还是为华声娱乐服务。所以，我要通过自己的观察去了解一下这家公司——当然，至于如何观察，恕我不能奉告。不过，得到的结果还是非常满意的。”吴舒笑着说道。“或许这么做有些失礼。很抱歉。我有我的坚持。”",
            "summary": "白素和吴舒在讨论蝴蝶组合的发展方向。吴舒提出了一份详细的报告，涵盖了团队发展的各个方面。白素对此表示赞赏，认为吴舒的专业性无需质疑。吴舒还表示，她在加入华声娱乐之前，先对公司进行了观察，以了解公司的运营状况，这让她对公司的未来发展充满信心。",
            "characters_in_summary": [
                "白素",
                "吴舒",
                "蝴蝶组合",
                "华声娱乐"
            ],
            "entity_info": "白素 | 中国女性，蝴蝶组合成员，可能是唐重的恋人，为唐重的生活助手，与张赫本有特殊关系，与苏山有学术交流，观看苏山的茶艺表演。在剧情中成为公司领导，专心的和张赫本林回音聊天，关心林回音在国外拍摄的情况。\n蝴蝶组合 | 神秘团队，唐重等人是其成员，进行各种任务和活动。在剧情中没有具体活动，但白素等人在讨论时提到林回音去国外拍片的情况。\n华声娱乐 | 张赫本工作的地方，也是阿Ken与蝴蝶组合的合作场所\n张赫本 | 中国演员，与唐重搭档，共同出演电影《黑侠》第四部，与吴森林、阿Ken等人相识，与王迪奥结为兄弟；邀请江涛、蔡浓等人聚餐。与谢生威交流，不怕其杀气；与白素有特殊关系，可能是蝴蝶组合成员，将衣物送给唐重，为其生活助手。与苏山有学术交流，观看苏山的茶艺表演。与文静见面，可能被邀请回家过年。与姜可卿、姜可人、姜怡然有接触，前往燕京参加姜老太爷的九十寿宴。与姜可卿有接触，与姜可人、姜怡然有冲突。与张仲恺是朋友，共同讨论演艺事业。\n林回音 | 可能是蝴蝶组合成员，与唐重发生冲突，可能是唐心的朋友或同事。在剧情中回国，被白素招待，与张赫本聊天，回答白素关于新人助理照顾她的情况的疑问。\n唐重 | 中国演员，与张赫本搭档，共同出演电影《黑侠》第四部，与吴森林、阿Ken等人相识，与王迪欧结为兄弟，与江涛、蔡浓等人聚餐，与谢生威交流，与白素有特殊关系，与苏山有学术交流，与文静见面，与姜可卿、姜可人、姜怡然有接触，前往燕京参加姜老太爷的九十寿宴。与张仲恺是朋友，共同讨论演艺事业，与苏锦怀发生冲突，教训苏锦怀。在剧情中提出考核从现在开始的建议，欣赏白素的美艳风情。"
        }
    ]
}