{
    "chapter_title": "第四百六十七章 鬼王！",
    "chapter_summary": "大胡子必须在美人山和恨山之间做出勇气和亲情的抉择。他从年轻的花样少年成长为黝黑的中年人，经历了二十年的艰辛时光。在一次与杀人侏儒的冲突中，大胡子展现了他的武艺和智慧，成功击败了他们并保护了自己的家人和朋友。",
    "characters_in_summary": [
        "大胡子",
        "花样少年",
        "黝黑中年人",
        "杀人侏儒"
    ],
    "pre_entity_info": "大胡子 | 狱警，唐重的上级，与唐重关系较好，尝试离开恨山监狱失败\n雷震 | 可能与唐重等人相识，在大胡子攻击和尚时，利用基因药剂为自己争取到治疗时间\n唐重 | 中国演员，与张赫本搭档，共同出演电影《黑侠》第四部，与吴森林、阿Ken等人相识，与王迪欧结为兄弟，与江涛、蔡浓等人聚餐，目前在恨山监狱内\n姜可卿 | 中国女性，可能与唐重有合作关系，前往燕京参加姜老太爷的九十寿宴，与唐重有冲突。与藤井鹰\n董家 | 董小宝和董菩提的家，可能与姜家有矛盾。在剧情中未出现，地点未提及",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "大马路。\n对普通人来说只是普普通通的三个字，一条普普通通的大路。可是，对大胡子来说，是施加了咒语的禁符，是画地为牢的界限，是勇气和亲情的抉择。\n一步是生，一步是死。\n进一步是地狱，退一步也不是天堂。\n“哐——”\n大胡子的脚步声音很重。\n他一脚踩在石头路上，那些细小不够结实的小石头一不小心就被压的粉身碎骨。\n哐——\n哐——\n他移动的步伐不快，但是每一步都力道千钧，像是踩在人的心坎上面。\n嚓！\n他站在了大马路的路面上。\n这是一条石子路，没有柏油，也没有沥青，甚至连光滑的水泥路面都没有。\n他只是一条平坦的由沙石组合而成的马路。马路的左边是恨山界面，右边也是一望无际的山林。那座山有一个很好听的名字，叫做——美人山。\n不知道有这什么样的典故，前人这么叫，后认也这么叫。\n一边是‘美人’，一边是‘恨’，这倒也贴切恰当。\n红颜薄命。美人不总是和恨连在一起吗？\n大胡子停下了步伐。\n他用脚轻轻的踩着这条大马路，心里感叹不已。\n他像是一头困兽似的窝在这边多年，终于走出了这历史性的一步。\n那么多年！\n那么多年！\n“那么多年呵。”大胡子轻声感叹道。\n他从肤黑牙白的花样少年变成了肤黑牙也黑的二#逼大叔，其中的苦涩酸楚没有千言万语十万八万字又怎么能够说的清楚？\n二十年啊。人生又能有几个二十年？",
            "summary": "大胡子面临着勇气和亲情的抉择。这里一边是美人山，另一边是恨山界面，象征着红颜薄命和恨意。大胡子在这里停下脚步，感慨万分。他从年轻的花样少年成长为黝黑的中年人，度过了二十年的艰辛时光。现在，他决定迈出这一步，挑战自己的命运。",
            "characters_in_summary": [
                "大胡子",
                "美人情山",
                "恨山界面"
            ],
            "entity_info": "大胡子 | 狱警，唐重的上级，与唐重关系较好，尝试离开恨山监狱失败\n雷震 | 可能与唐重等人相识，在大胡子攻击和尚时，利用基因药剂为自己争取到治疗时间\n唐重 | 中国演员，与张赫本搭档，共同出演电影《黑侠》第四部，与吴森林、阿Ken等人相识，与王迪欧结为兄弟，与江涛、蔡浓等人聚餐，目前在恨山监狱内\n姜可卿 | 中国女性，可能与唐重有合作关系，前往燕京参加姜老太爷的九十寿宴，与唐重有冲突。与藤井鹰\n董家 | 董小宝和董菩提的家，可能与姜家有矛盾。在剧情中未出现，地点未提及"
        },
        {
            "id": 1,
            "content": "“哈哈哈，猎户的儿子，你终于出来了。我等你很久了。”一阵狂笑声传来，一个尖细的男人声音的黑夜里突兀的响起。\n这笑声给人一种很古怪的感觉。就像是那人很努力的在装豪迈，可是笑出来的声音仍然干瘪无力给人小家子气。就像是中气不足，又像是豪气不够。\n大胡子注视着对面的美人山，把手里最后一块染血的馒头给塞进嘴巴里咀嚼着。\n馒头甘甜，带着鲜血的咸涩。不好吃，但是这种味道很熟悉。\n“既然出来了。就别再回去了。”那尖细刺耳的声音再次响起。\n然后，在晚风月亮地上的草山下的树的共同期待下，从对面的美人山里面走出七个小矮人——是的。七个。\n可惜，没有公主。\n当然，这些小矮人可没有《白雪公主》这个童话故事里面的小矮人那么纯洁善良守护白雪公主那么多年都没有一个人跑过去偷偷亲吻一下一直等到高富帅王子过来这小子可不会放过这样的绝色美女即便是死的他也要亲上一口——于是，人人赞叹的公主和王子幸福的走在一起。\n什么是真正的**丝？那七个小矮人就是例子。\n白雪公主晕倒那么多年，不就是在等待一个吻吗？\n这七个小矮人的身高都在一米左右，最高的也只有一米三。有男有女，有长发也有秃头，有一只眼睛，也有五官皱成一团像是一个被人踩了一脚的包子。\n他们形象狰狞，眼神凶恶。穿着黑色的衣服，手里却握着刀子或者勾子之类的武器。\n这些人，他们有一个可怖的名字，叫做杀人侏儒。",
            "summary": "猎户的儿子大胡子在美人山附近遇到了一群尖细笑声的杀人侏儒。这些侏儒形象狰狞，眼神凶恶，试图阻止大胡子回到家中。然而，他们并非纯洁善良的童话角色，而是残忍的杀手。",
            "characters_in_summary": [
                "猎户的儿子大胡子",
                "美人山",
                "尖细笑声的杀人侏儒"
            ],
            "entity_info": "大胡子 | 狱警，唐重的上级，与唐重关系较好，尝试离开恨山监狱失败\n雷震 | 可能与唐重等人相识，在大胡子攻击和尚时，利用基因药剂为自己争取到治疗时间\n唐重 | 中国演员，与张赫本搭档，共同出演电影《黑侠》第四部，与吴森林、阿Ken等人相识，与王迪欧结为兄弟，与江涛、蔡浓等人聚餐，目前在恨山监狱内\n姜可卿 | 中国女性，可能与唐重有合作关系，前往燕京参加姜老太爷的九十寿宴，与唐重有冲突。与藤井鹰\n董家 | 董小宝和董菩提的家，可能与姜家有矛盾。在剧情中未出现，地点未提及"
        },
        {
            "id": 2,
            "content": "为首的是那个长头发的小矮人，和其它六人比，他的五官长的很正常，但是面相看起来却很苍老。穿着一身儿童版的黑色风衣，可是说话走路的模样却又老气横秋——即诙谐又诡异。\n没有人知道他的名字，但是，大家都叫他侏儒之王。\n因为这群人人不人鬼不鬼，专门做一些无法无天惨绝人寰的事情，所以，他们又被人赠送了一个外号：恶鬼。\n而这个长发男人则是恶鬼之王！\n这些人只要有钱，什么事情都能够干的出来。\n他们屠杀妇孺，他们能够奸#淫妇女，能够灭人全家，他们前些年甚至还活跃在非洲等国家制造种族和宗教冲突，引起一场又一场的大规模屠杀——他们的长相变态，更加变态的是他们的内心。\n现在，他们就站在大胡子的面前。\n“没想到你还活着。”大胡子叹息。\n“好人不长命，祸害遗千年。”鬼王嘿嘿的笑。“猎户的儿子，我们又见面了。二十年了？还是二十一年了？哦。时间太久，我是记不清楚了。那个时候的你是个让人讨厌的家伙——现在嘛，看起来和我们有什么区别？”\n大胡子一眼看过去，看到的都是一排头顶。于是，他说道：“我比你们高。”\n这句话无疑是火上浇油。\n哦，比油锅的威力要大多了。至少是一枚重型炸弹。\n一个人没有什么，他就忌讳什么。\n身高是这群杀人侏儒的逆鳞。偶尔心情不好的时候，看到有长的高的男人，他们甚至都会冲上去捅一刀子——现在，大胡子竟然拿这个来嘲讽他们。\n“该死的家伙。我要把他杀了切成一百零八块——”\n“把他的双腿锯断，把他的脑袋割了，看看他还有多高——”\n“杀死他，让他给我们的兄弟陪葬——”\n————————\n“猎户家的儿子，你惹上事儿了。你惹上大事了。”鬼王脸色阴沉，同样的愤怒异样。他们这些人的身材矮小，心胸——哦，他们根本就没有心胸这种东西。因为看到别人比他们高都能够上去捅一刀的变态，还有什么样的心胸？\n所以，听到大胡子的话鬼王也是惹火冲天。\n“你听到了吗？我的子民要把你切成一百零八块——”\n大胡子看向鬼王，说道：“前面来的几批小矮人好像也说过这样的话——时间太久，我记不清楚了。不过，他们都死了。我没有把他们切成一百零八块——太小，不够切。”\n以前，就有几批小矮人潜进恨山监狱里想要把大胡子和唐重干掉。可惜，他们还没有接近目标，就被察觉危险的大胡子给干掉。甚至，熟睡的唐重都不知道有这一回事情。\n在唐重不知道的黑夜里，大胡子像是擎天战神一般的为他挡下诸多的风风雨雨。他是不幸的，也是幸运的。燕京之行才是唐重第一次和这群杀人侏儒照面。\n不够切。\n这句话更加的阴损恶毒。\n不得不说，唐重和大胡子不愧是父子。唐重的毒舌原来也是有渊源的。这是家族遗传。\n“杀了他！”一个秃头小矮人声音嘶哑的吼道，模样丑陋的惨绝人寰，就像是《魔戒》里面的地精。\n“杀死他。”一个女小矮人喊道。或许是和这群变态混的时间太久，声音里没有任何女人味。\n“虽然我不喜欢吃人，但是今天我要尝尝鲜肉的味道——”另外一个破烂包子脸大声吼道——\n鬼王一挥手，这嘈杂喧嚣仿若从地底下钻出来的声音便嘎然而止。\n鬼王看向大胡子，说道：“我以为你很早以前就应该出来了。没想到你能够忍到现在。”\n“如果对手是你们的话——”大胡子说道：“我没有出来的必要。”\n虽然大胡子极少过问唐重的事情，但是，在唐重春节回来过年的时候，他还是告诉了父亲自己在燕京遇袭的事情。大胡子知道杀人侏儒对自己的儿子下手，也知道唐重把他们给灭了的事实。\n所以，他这句话说出来才如此的硬气。\n“狂妄的家伙。”鬼王生气了。他那张原本看起还算正常的脸就变的狰狞扭曲起来。苍白的肤色变得漆黑——或许是光线突然间变暗的缘故。“你刚刚杀死了自己的两名队员，你以为那群当兵的傻鸟还会再为你卖命吗？姓唐的，现在只有你一个人——你，还有你的儿子，我会一个个的全杀了。切成碎片，风干做腊肉——哈哈哈，味道一定相当的不错吧。”\n“个头没长。废话越来越多。”大胡子等的有些不耐烦了。\n鬼王小手一挥，嘶吼道：“杀死他。”\n话音未落，他已经第一个冲了上来。\n嗷嗷嗷嗷——\n小鬼们各持武器叫喊着向大胡子扑过来，形成一个扇形的包围。\n大胡子没有强抗，他的身体快速倒退。\n他甚至都没有来得及转身，但是他倒退的速度却迅疾无比。\n鬼魅一般，瞬间就消失在他身后的大山里面。\n恨山，连绵数百公里。\n而在这座山里，大胡子就是当之无愧的王者。\n一群小矮人怪叫着，情绪亢奋的紧随其后冲进了恨山的山林。\n山林黑暗，幽深人仿若人间地狱。\n他们失去了大胡子的踪迹，只能小心翼翼的向前腾挪。\n嗖——\n一道利箭从天上垂直向下射击。\n利箭划破空气，从一个小矮人的头顶天灵盖钻进去，然后从肛门处穿了出来，力度仍足，箭刃又狠狠的钻进了泥土半寸才就此团体。",
            "summary": "一个被称为侏儒之王的长发男子带领着一群长相怪异的人，做着各种残忍的事情。他们的目标是杀死一个名叫大胡子的男人，因为他曾经击败过他们的几名成员。大胡子在恨山监狱度过了多年的岁月，如今终于重获自由。他与儿子唐重关系密切，而唐重曾在燕京遭遇过这群恶鬼的袭击。大胡子得知后，决定亲自出手解决这群恶人。在恨山丛林中，大胡子凭借高超的武艺和智慧，成功地击败了这群恶鬼，保护了自己的家人和朋友。",
            "characters_in_summary": [
                "侏儒之王",
                "长发男子",
                "大胡子",
                "唐重",
                "燕京",
                "恨山监狱",
                "恨山丛林"
            ],
            "entity_info": "大胡子 | 狱警，唐重的上级，与唐重关系较好，尝试离开恨山监狱失败\n唐重 | 中国演员，与张赫本搭档，共同出演电影《黑侠》第四部，与吴森林、阿Ken等人相识，与王迪欧结为兄弟，与江涛、蔡浓等人聚餐，目前在恨山监狱内\n燕京 | 位于中国北部，是中国的首都，也是中华人民共和国的政治、文化、科技中心。燕京拥有丰富的历史文化遗产，是中国历史文化名城之一。在这里，唐重、姜可卿等人参加了姜老太爷的九十岁生日宴。\n恨山监狱 | 关押罪犯的地方，唐重被关押在此地\n雷震 | 可能与唐重等人相识，在大胡子攻击和尚时，利用基因药剂为自己争取到治疗时间\n姜可卿 | 中国女性，可能与唐重有合作关系，前往燕京参加姜老太爷的九十寿宴，与唐重有冲突。与藤井鹰\n杀人侏儒 | 未知身份，可能与唐重等人产生冲突，从美人山走出来，形象狰狞，眼神凶恶，穿着黑色衣服，手里拿着刀子或者勾子之类的武器"
        }
    ]
}