{
    "chapter_title": "第四百七十八章 癞蛤蟆专吃天鹅肉！",
    "chapter_summary": "唐重身受重伤，但在医生和朋友们的帮助下成功康复。在这段期间，他感受到了友谊和关爱的温暖，并认识到生命的价值。在美女们的陪伴下，他开始了一段安静的休养生活。在与姜可卿的交谈中，唐重得知大胡子已经回到恨山，而董家小姐也被他刺伤。姜可卿拿出了大胡子留下的寒铁兽筋弓，令唐重感慨不已。姜可卿提到了唐重与董家小姐的关系，认为如果能化解两家的仇恨，唐家就能团圆。然而，唐重认为这是不可能的，因为董家对他恨之入骨。",
    "characters_in_summary": [
        "唐重",
        "医生",
        "朋友们",
        "美女们",
        "姜可卿",
        "大胡子",
        "董家小姐"
    ],
    "pre_entity_info": "唐重 | 中国演员，与张赫本搭档，共同出演电影《黑侠》第四部，与吴森林、阿Ken等人相识，与王迪欧结为兄弟，与江涛、蔡浓等人聚餐，目前在恨山监狱内。在剧中试图通过交易大胡子换取董菩提的安全，但未能成功。\n姜可卿 | 中国女演员，与张赫本、姜可人、姜怡然有接触，前往燕京参加姜老太爷的九十寿宴。与张赫本有接触，与姜可人、姜怡然有冲突\n大胡子 | 狱警，唐重的上级，与唐重关系较好，尝试离开恨山监狱失败，与大胡子曾是敌人，企图报复大胡子并将其杀害。在剧中受到龙树菩萨的控制，被唐重利用。\n董小宝 | 男性，可能与唐重认识，与白衣女人是兄妹关系，对唐重的行为表示不满，认为女人最终会被男人征服。在酒吧中饮酒，与白衣女人交谈，提及唐重，后寻找美女陪伴过夜。在剧情中未出现。\n董菩提 | 国内富豪之女，与苏山等人相识，对蝴蝶组合的演唱会表示期待；与董小宝是堂兄妹关系，与唐心无直接关联；帮助调解董小宝与老爷子的争执。在剧中遭受唐重的伤害，陷入生命危险。\n唐家 | 唐重居住的地方，可能也是蝴蝶组合的基地\n龙树菩萨 | 印度最有影响力的八大活佛之一，董菩提的师父，传授她佛学经典玄妙法门。在剧中受到唐重的威胁，被迫考虑其要求。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "一个，两个，三个，四个，五个六个——大多数都是女人。\n唐重在心里感叹，春天来了，活着真好。\n“唐重，你醒了？”\n“唐重醒了。快去叫林医生。”\n“唐重，你没事了吧？有没有感觉到有哪儿不舒服？”——\n一声声关切的话语，一张张关心的表情，唐重的心里很温暖。\n房间门被人推开，一个头发皆发的老头子推门进来，看了看唐重的眼球，又听了听他的心跳，说道：“他恢复的情况很好。不过，内脏还有一些损伤，需要一段时间的静养。在休养的这段时间里可不能再做什么激烈运动。”\n“谢谢林医生。”江涛走过来和老头子握手，感激的说道。\n“江局长太客气了。我是医生，这是我的责任。”老头子说道。他回头叮嘱唐重，说道：“小伙子，年纪轻是优势，但是也不能那么不要命的使用。有什么深仇大恨的，非要用打架才能解决？幸好我来的及时，你本身的身体素质又好，所以这次才没事。不然的话，有你的罪受，老了也要落个去不掉的病根——”\n“是是。以后一定不打架了。”唐重笑呵呵的说道。他也知道这老医生是一番好意。\n“好了。你们聊。我先回去了。有什么事情叫我。”老头子和大家打了声招呼，就带着两个小护士离开了。\n两个护士依依不舍。面前躺着的可是大明星唐重啊，还没来得及找他要签名呢——\n因为唐重的身份原因，这次受伤之后没有被送进医院，而是把人带到紫园别墅，由江涛邀请医生到紫园来帮忙看病。\n才刚刚从医院出来，如果再次被送进医院，媒体还不要吵翻天不可？\n“林医生是我从武警总院请来的名医。医术非常高明。”江涛笑着说道。\n“江局。又欠你一次。”唐重感激的说道。这次能够成功救下大胡子，确实得益于江涛的帮助。如果不是他提供的直升机，唐重也没办法那么及时的找到大胡子赶到现场。现在又是他邀请来名医给自己治病，这份情也得记下来。\n“这么说就见外了。”江涛说道。他看了眼四周，发现一群女人还在等着要和唐重诉衷肠呢，也知道自己留下来不太合适，笑着说道：“你好好休养。我还有事要处理。就先回去了。”\n“好的。等我好了去请江局喝酒。”唐重说道。\n江涛离开，姜可卿亲自送他出门。\n下了楼梯，到达别墅廊檐，江涛笑着说道：“姜小姐，你不用太客气。回去陪唐重说话吧。”\n姜可卿和江涛握手，说道：“江局，大恩不言谢。以后用的着我姜可卿的地方尽管开口。”\n“一定一定。”江涛心中大喜，微笑着说道。“以后一定会有很多需要麻烦两位姜小姐的地方。”\n钻进车子，江涛脸上的笑意荡漾开来。\n他知道，他赌对了。\n“我睡多久了？”唐重出声问道。一睁开眼睛就看到那么多千娇百媚姿色各异的美女，心情无比的舒畅开心。\n这才是人生啊！\n仿佛做了一场噩梦。那场梦让他筋疲力尽，希望再也不要重复。\n“一天一夜了。”白素说道。“你怎么总是做这么危险的事情啊？一转眼就找不着你人了。回来的时候全身都是血。真是把人给吓坏了。”\n白素都不知道要怎么说唐重才好。一个大明星，怎么总做这些生生死死打打杀杀的事情呢？\n知道他是迫不得已，可是长期以往的话，谁的心脏能够受得了啊？\n每一次都是生死边缘，要是有个万一——\n“这么久了？”唐重愣了一下，然后笑着说道：“我这不是没事吗？”\n“小心心，你要答应我们，下次可不许这样子了。有什么事情也要和我们一起承担嘛。”阿ken的小脸上布满了担忧和责怪。“哎哟喂，你都不知道，看到你躺在床上的时候，我都差点儿忍不住要哭了——”\n“又哭又哭。你还是不是男人啊？”张赫本打断阿ken的话，说道：“哪个男人像你哭的那么厉害的？真丢人。”\n“我怎么丢人了？我是真情流露。不像某些人冷血无情——”阿ken反击。\n林回音也回来了，站在一个不远不近的位置看着唐重。眼神平静，看不到太多的关心，却也不会看到冷漠。在唐重看过去的时候，她还轻轻的点了点头。\n“好了。你们俩就不要吵了。”白素头痛的说道。“唐重没事了。我们先回去吧。让他好好休息。”\n张赫本和阿ken无奈，也只得听从白素的话离开病房。\n等到他们都离开，姜可卿推门进来。笑嘻嘻的看着躺在病床上的唐重，说道：“幸福吧？”\n“什么？”唐重问道。\n“被一群女人环绕，而且都是这么漂亮的极品美女，是不是觉得很幸福？”姜可卿咯咯的笑。",
            "summary": "唐重受了重伤，但在医生和朋友的帮助下，他成功地恢复了健康。在这个过程中，唐重感受到了来自朋友和粉丝的关爱，也认识到了生命的可贵。他在一群美女的陪伴下，开始了安静的休养生活。",
            "characters_in_summary": [
                "唐重",
                "医生",
                "朋友",
                "粉丝",
                "美女"
            ],
            "entity_info": "唐重 | 中国演员，与张赫本搭档，共同出演电影《黑侠》第四部，与吴森林、阿Ken等人相识，与王迪欧结为兄弟，与江涛、蔡浓等人聚餐，目前在恨山监狱内。在剧中试图通过交易大胡子换取董菩提的安全，但未能成功。\n董小宝 | 男性，可能与唐重认识，与白衣女人是兄妹关系，对唐重的行为表示不满，认为女人最终会被男人征服。在酒吧中饮酒，与白衣女人交谈，提及唐重，后寻找美女陪伴过夜。在剧情中未出现。\n董菩提 | 国内富豪之女，与苏山等人相识，对蝴蝶组合的演唱会表示期待；与董小宝是堂兄妹关系，与唐心无直接关联；帮助调解董小宝与老爷子的争执。在剧中遭受唐重的伤害，陷入生命危险。\n唐家 | 唐重居住的地方，可能也是蝴蝶组合的基地\n龙树菩萨 | 印度最有影响力的八大活佛之一，董菩提的师父，传授她佛学经典玄妙法门。在剧中受到唐重的威胁，被迫考虑其要求。"
        },
        {
            "id": 1,
            "content": "“还好吧。平时也没有太注意。”唐重‘心虚’的说道。\n“是吗？连这种级别的美女都不注意，哪你的眼神都放到哪边去了？”姜可卿把病房门关上，上下审视了唐重一番，问道：“感觉还好吧？”\n“不是很好。”唐重苦笑。“谁愿意三天两头的躺在医院啊？”\n“也是。才刚刚从医院回去呢，又躺进来了。不过这次住院比较秘密，外界并不知情，还以为你在家里休息。”姜可卿说道。\n“他呢？”唐重问道。这是他心里一直想问的问题。刚才白素张赫本她们在病房，他没办法问出来。\n有些事情，他不想让张赫本他们知道。他们都是无辜者，唐重不想把她们也拖进来。\n“憋坏了吧？”姜可卿笑，走过来握住唐重的手，看着他的眼睛，说道：“他回去了。”\n“回去了？”唐重虽然意外，却也能够理解。\n回去是应该的，恨山对他来说才是最安全的。而且，他自己能够回去，证明他的身体已经恢复的很不错了。\n唐重当时检查过大胡子的身体，主要是身体脱力，内腑受伤或许还没有自己严重。以他的变态体质，休息一段时间自然又精力充沛。\n只是没想到他回去的那么匆忙，都没有等到自己醒来。\n姜可卿轻轻叹息，说道：“这次真的很危险。幸好你及时赶到，也幸好你安然无事。不然的话——”\n姜可卿没有说下去，结果是显而易见的。\n她走过去，打开一个大盒子，从盒子里面取出一张乌黑的铁弓出来。\n“这是他留给你的。”姜可卿说道。\n“寒铁兽筋弓？”唐重惊呼。\n大胡子对这张弓宝贝的不得了，这次离开的时候也留下来了。可是，这张弓留在他身边才最有价值啊。因为他的主要战场是森林。在森林里，这把弓配上大胡子的箭术简直是无敌的存在。\n自己要来干什么？难道出门的时候还要背着一张弓不成？那样的话，又要上新闻头条了吧？\n唐重伸手抚摸着弓把处缠的麻绳，仿佛触摸到大胡子的体温。\n“他有没有留下什么话？”唐重问道。\n“没有。”\n唐重苦笑，大胡子一直都这么大胡子。\n姜可卿咯咯的笑，拉了张椅子坐在唐重面前，说道：“你真的捅了董家那小妞两刀？”\n唐重的脸色一黯，问道：“她现在怎么样了？”\n虽然他有一万个理由那么做，可是，想起当时的情景，他的心里还是有一些难受。\n想起第一次见面时的明亮眼睛，想起她穿着小短裙踩着高跟鞋戴着小红帽来探班两人在更衣间里打的不可开交，想起她来到学校来找自己时花明梁涛的惊艳，想起香滩糖水店的扬枝甘露，还有香水湾时的并肩作战——\n她是自己的敌人，也是自己的朋友。\n她不让人喜欢，也不会让人觉得讨厌。\n现在，她被自己捅了两刀生死未卜。\n应该没事吧？\n如果有事的话，董家的人肯定早就抓狂了。\n“怎么？舍不得？”姜可倾将唐重的表情尽收眼底，出声问道。\n“没什么舍得不舍得。”唐重摇头。“当时我找不到更好的选择。”\n或许，没有更好的选择可以用来做心安理得的借口？\n“多漂亮的小丫头啊。”姜可倾遗憾的说道。“当时看你们俩走的近，我还挺看好你们的。”\n“看好我们？”唐重哑然失笑。\n“是啊。”姜可倾眨巴着大眼睛，一脸认真的说道：“你想想，如果你要是当真和董家丫头走到一起了，你们唐家和董家的仇恨不就可以化解掉了吗？你们一家人不也可以团聚了？”\n唐重这次连笑都笑不出来，说道：“你这是异想天开。”\n董家的人恨其入骨，怎么可能同意这样的事情发生？\n那样的话，又是一场人间惨剧。",
            "summary": "唐重在医院与姜可卿交谈，了解到大胡子已返回恨山，且董家小姐被唐重刺伤的情况。姜可卿拿出大胡子留下的寒铁兽筋弓，唐重感慨不已。姜可卿提到唐重与董家小姐的关系，认为若能化解两家仇恨，唐家能团圆。唐重表示这不可能，因为董家对他恨之入骨。",
            "characters_in_summary": [
                "唐重",
                "姜可卿",
                "大胡子",
                "董家小姐",
                "医院"
            ],
            "entity_info": "唐重 | 中国演员，与张赫本搭档，共同出演电影《黑侠》第四部，与吴森林、阿Ken等人相识，与王迪欧结为兄弟，与江涛、蔡浓等人聚餐，目前在恨山监狱内。在剧中试图通过交易大胡子换取董菩提的安全，但未能成功。\n姜可卿 | 中国女演员，与张赫本、姜可人、姜怡然有接触，前往燕京参加姜老太爷的九十寿宴。与张赫本有接触，与姜可人、姜怡然有冲突\n大胡子 | 狱警，唐重的上级，与唐重关系较好，尝试离开恨山监狱失败，与大胡子曾是敌人，企图报复大胡子并将其杀害。在剧中受到龙树菩萨的控制，被唐重利用。\n医院 | 提供医疗服务的场所，通常用于诊断和治疗疾病\n董小宝 | 可能与唐重认识，与白衣女人是兄妹关系，对唐重的行为表示不满，认为女人最终会被男人征服。在酒吧中饮酒，与白衣女人交谈，提及唐重，后寻找美女陪伴过夜。在剧情中未出现。\n董菩提 | 国内富豪之女，与苏山等人相识，对蝴蝶组合的演唱会表示期待；与董小宝是堂兄妹关系，与唐心无直接关联；帮助调解董小宝与老爷子的争执。在剧中遭受唐重的伤害，陷入生命危险。\n唐家 | 唐重居住的地方，可能也是蝴蝶组合的基地\n龙树菩萨 | 印度最有影响力的八大活佛之一，董菩提的师父，传授她佛学经典玄妙法门。在剧中受到唐重的威胁，被迫考虑其要求。"
        }
    ]
}