{
    "chapter_title": "第四百八十七章 跳啊！ ",
    "chapter_summary": "唐重和焦南心等人与刘敬东、李普发生争执。焦南心展现出惊人战斗力，击败了他们两人。唐重旁观未插手，而焦南心成功制服敌人，但等待他们的外援仍未出现。刘敬东对焦南心一见钟情，试图追求她，但关系恶化引发冲突。王思宁试图用跳楼威胁他们，但焦南心不畏惧，进一步激怒了她。焦南心用烟灰缸打了王思宁。",
    "characters_in_summary": [
        "唐重",
        "焦南心",
        "刘敬东",
        "李普",
        "王思宁"
    ],
    "pre_entity_info": "唐重 | 中国演员，与张赫本搭档，共同出演电影《黑侠》第四部，与吴森林、阿Ken等人相识，与王迪欧结为兄弟，与江涛、蔡浓等人聚餐，目前在恨山监狱内\n焦南心 | 大学生，可能与王思宁有交流；焦育恒的孙女，与唐重有师徒关系，与老太太有婆媳关系\n刘敬东 | 李普和唐重的朋友，与王思宁相识\n李普 | 刘敬东和唐重的朋友，与王思宁相识\n王思宁 | 高大帅气的帅哥，可能为焦南心请客吃饭，与焦南心有交流\n老太太 | 姜家的老太太，对发生的事情表示担忧，试图安抚老爷子，关心焦南心的婚姻问题\n南心 | 南都大学学生，焦育恒的孙女，短发、小麦色皮肤的高挑漂亮女孩子，可能为应用心理学研究提供帮助，与唐重可能有学术交流或联系",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "另外两个女孩子紧张的看着唐重，担心他会冲上来对着她们动手。\n这个男人口口声声说自己不打女人，出手比谁都狠——\n“你们在一边蹲着。一会儿警察会过来找你们问话。你们也是见证者。”唐重说道。他并没有一个个的把她们全抽一遍的意思。她们选择了这样的生活方式，这是她们的自由。他不是她们的父亲长辈，也不想掺和她们的事情。\n当然，如果她们干了什么伤天害理的事情那就另当别论了。\n她们不敢反对，顺从的跑到屋角站着缩成一团，避免殃及池鱼。\n唐重的三个对手解决了，焦南心的还在进行时。\n她打倒李普后，就抓着烟灰缸朝着刘敬东冲过去。\n刘敬东泡妞厉害，但是打架的功夫还不如李普。他原本以为男人和女人的战斗，无论如何男人都要占一些便宜——现在才知道自己想错了。有些女人不是女人，是超女。\n他有自知之明，知道自己不是焦南心的对手。\n所以，他嘴里不断的催促李普快点儿叫人上来帮忙。\n这是他们之前商量好的计策。\n先施展一招‘空城计’，他们三人稳坐办公室，诱敌深入。最好能够激怒焦南心或者焦南心的那个神秘男友，让他们动手砸点儿什么东西或者动手打个人什么的——当然，如果他们不敢砸东西，他们自己也是要砸的。甚至王思宁还提前和他的两个兄弟打了招呼，砸什么都不许砸他办公桌上的那个烟灰缸和笔筒。那是他在敦煌淘回来的。是文物。\n只要焦南心和他的男朋友动了手或者砸了东西，他们就抓住了他的罪证。创业园归南大后勤部管，李普提前和创业园保卫处的保卫队长打过招呼。只要一接到信号，就立即带人过来把公司给封锁，来一个瓮中抓鳖。\n到时候是杀是剐，不就全由他们几个来做决定了？\n程序没有错，步骤也没有错，一切都按照他们计划的进行。\n他们闯进公司，他们砸了大门，他们动手打人，他们——\n可是，有什么事情不对？\n是的。不对的地方就在于，他们就快被焦南心给玩死了，可他们需要的外援还没有出现。\n谁能够想到，焦南心竟然彪悍至此？\n刘敬东一步步的向窗口退过去，威胁着喊道：“焦南心，我劝你不要轻举妄动。李普已经给保卫处打了电话，公司已经被他们封锁。你打了我也别想走出公司的大门——”\n看到焦南心仿佛没有听到他的话，板着张脸继续朝他走过来，刘敬东又对着唐重喊道：“唐重，你是大明星，如果这件事情曝光出去，对你的形象也有影响。你不会想看到自己被南大开除吧？“\n“我不怕被开除。”唐重的后背靠在门框上，把大门堵住以防他们逃跑。“当然，你们也开除不了。”\n“你们又是砸门，又是打人，凭什么以为开除不了？”王思宁冷声喝道。他的两个兄弟一个被打的头破血流，一个即将受到攻击。他再好的脾气也压不住了。\n“你做了那么多伤天害理的事儿，不也活的好好的？”唐重反问。\n“我做过什么？”王思宁冷笑。“说话最好要有语证据。没有证据就是诬蔑。你们砸门打人的证据倒是一清二楚，我看你们怎么向警察解释。”\n唐重就斜眼瞟着王思宁，说道：“要不是为了把你留给焦南心出气，就算这样做会侮辱自己，我也会动手把你揍一顿。如果你试过我打人的手段，就不会这么嚣张了。”\n正准备朝着刘敬东动手的焦南心微微皱眉。你打他是‘侮辱自己’，我打他就是出气？\n“南心，有话好说。咱们有话好说。”刘敬东已经退到了墙角，身后就是窗户了。他总不能从窗户跳下去吧？“我承认，车是我们刮的。我给你和唐重道歉。我愿意赔偿修车钱——不不，我愿意赔你们一辆新车。南心，你爷爷也是南大的老师。你也要替他考虑考虑，对不对？他老人家到了这个位置也不容易——”\n好汉不吃眼前亏。刘敬东准备先示弱，等到自己的人到了再以雷霆手段把他们收拾了。\n焦南心抡起烟灰缸就砸了下去。\n刘敬东最狡猾，也最怕死。看到焦南心抡缸砸来，他伸手去挡。\n砰——\n刘敬东的手臂被砸中，他顺着墙角一屁股滑倒在地板上，然后捂着手臂惨呼出声。\n“救命啊。救命——”刘敬东声音凄沥的叫喊道。\n“懦夫。”焦南心骂道。\n在电视电影中，男主角遇到这种胆小怕死的反派，一般都会把手里的武器一丢，然后冷笑一声‘打你都脏了我的手’。结果一转身，就被这种小人物给捅死或者捅个半死。\n焦南心可不会犯这样的错误。\n她太清楚这些家伙都是什么样的货色了。咬人的疯狗，狡诈的土狼，狐狸的心脏和兔子的尾巴，更要命的是，他们都有一幅刺猬的盔甲。\n他们没有大智慧，所以他们进入不了更高层次的争斗。于是，他们害人的方式都是*裸的。威逼利诱，以权压人，灌酒迷#奸，伤人致残。\n他们能够做出来的恶，他们全都做了。\n焦南心再次举起了烟灰缸，狠狠地朝着他的脑袋砸了过去。\n砰——\n砰——\n砰——\n惨叫声声，鲜血直流。\n直到刘敬东这个小白脸瘫倒在地上，满脸鲜血连叫都叫不出来时焦南心才停手。\n她直起身体，转移目标看向了王思宁。\n南大三恶的领头大哥，喜欢伪装成正人君子却禽兽不如的一个蠢货。\n王思宁也怕了。\n他是真的怕了。\n他亲眼见证焦南心的手段，看着她拿着烟灰缸砸倒李普砸晕刘敬东的狠辣疯狂。\n李普是后勤部长的儿子，刘敬东是学校副校长的儿子，焦南心是知道这些的。\n可是她仍然动手了。\n难道说，因为自己是校长的儿子，她就不敢动手了吗？\n这个答案显然是不可能成立的。",
            "summary": "唐重、焦南心等人因一场纠纷发生冲突。焦南心展现出了惊人的战斗力，击败了刘敬东和李普。唐重在一旁观察，并未插手。焦南心成功制服了敌人，但等待他们的外援仍未出现。",
            "characters_in_summary": [
                "唐重",
                "焦南心",
                "刘敬东",
                "李普"
            ],
            "entity_info": "唐重 | 中国演员，与张赫本搭档，共同出演电影《黑侠》第四部，与吴森林、阿Ken等人相识，与王迪欧结为兄弟，与江涛、蔡浓等人聚餐，目前在恨山监狱内\n焦南心 | 大学生，可能与王思宁有交流；焦育恒的孙女，与唐重有师徒关系，与老太太有婆媳关系\n刘敬东 | 李普和唐重的朋友，与王思宁相识\n李普 | 刘敬东和唐重的朋友，与王思宁相识\n王思宁 | 高大帅气的帅哥，可能为焦南心请客吃饭，与焦南心有交流\n老太太 | 姜家的老太太，对发生的事情表示担忧，试图安抚老爷子，关心焦南心的婚姻问题\n南心 | 南都大学学生，焦育恒的孙女，短发、小麦色皮肤的高挑漂亮女孩子，可能为应用心理学研究提供帮助，与唐重可能有学术交流或联系"
        },
        {
            "id": 1,
            "content": "这就是自己一见倾心的女人？这就是自己想要骗到床上的女人？\n刘敬东开始怀疑自己的眼光。他狠不得抽自己几巴掌。\n如果不是自己打焦南心的主意，如果不是他一次又一次的向她发动冲锋，如果不是自己鬼迷心窍觉得输给别人是一件耻辱的事情想要报复她的男人，怎么会发生这样的事情？李普和刘敬东怎么会落到这样的悲惨境地？\n可惜，现在后悔已经晚了。\n他就站在窗口，可以清楚的看到保卫处的张德彪大队长正带着一群人向这边跑进来。只需要三分钟，只要再坚持三分钟，他们就可以冲上来解救自己。\n他只需要坚持三分钟就好。\n问题是，焦南心打倒自己需要三分钟吗？\n狗急跳墙。\n王思宁的脑海灵光一闪，突然间想到了这个成语。\n于是，他一脸怒气的盯着唐重和焦南心，大声喝道：“无法无天。你们无法无天。”\n他的双手一用力，人就爬到了办公室的窗台上面。他的半边身体伸到窗户外面，却转过头对着唐重焦南心喊道：“你们再敢往前走一步，我就从这儿跳下去。逼死校长的儿子，焦南心，这个罪名恐怕你担不起吧？”\n焦南心那好看的眉毛习惯性的挑起。\n“跳楼威胁？”焦南心冷笑。\n她毫不犹豫的往前跨了一步。\n“焦南心。我说话算话。你再敢往前跨一步，我就跳楼——”王思宁脸色苍白，声嘶力竭的对着焦南心吼道。\n焦南心指了指自己的腿，说道：“我刚才已经跨了一步。如果你当真想要跳楼的话，现在就可以跳下去了。”\n“——”\n“刚才没看见？”焦南心对着王思宁说道：“那你这次要看仔细了。”\n于是，在王思宁的注视下，焦南心再次往前跨了一大步。\n“焦南心，你住手——”\n焦南心没有理会他的喊叫，再次向前走了两步。\n“焦南心——唐重——”王思宁都不知道要怎么对付这个女人了。\n求饶没用。威胁也没用。\n她就是想打人。\n唐重说的对，这娘们的心情好像真的不是很好。\n“你到底跳不跳？”焦南心说这句话的时候，已经站在了窗边，站在王思宁的面前。\n“——”王思宁羞愧的无地自容。自己怎么会想到这样的昏招？\n“跳啊。”焦南心催促道。“你要是跳下去了，我觉得你还像是个男人。”\n“——”\n王思宁的双手死死的抓着窗棂，他才不跳呢。\n于是，焦南心一把扯住他的衣袖把他拖到地上。\n另外一只手抡起烟灰缸，狠狠地朝着他的脸砸了过去。（未完待续）",
            "summary": "刘敬东对焦南心一见钟情，试图追求她。然而，他们的关系恶化，导致了一场冲突。王思宁试图用跳楼威胁焦南心和唐重，但焦南心毫不畏惧，反而进一步激怒了王思宁。焦南心用烟灰缸打了王思宁。",
            "characters_in_summary": [
                "刘敬东",
                "焦南心",
                "王思宁",
                "唐重"
            ],
            "entity_info": "刘敬东 | 李普和唐重的朋友，与王思宁相识\n焦南心 | 大学生，可能与王思宁有交流；焦育恒的孙女，与唐重有师徒关系，与老太太有婆媳关系\n王思宁 | 高大帅气的帅哥，可能为焦南心请客吃饭，与焦南心有交流\n唐重 | 中国演员，与张赫本搭档，共同出演电影《黑侠》第四部，与吴森林、阿Ken等人相识，与王迪欧结为兄弟，与江涛、蔡浓等人聚餐，目前在恨山监狱内\n李普 | 刘敬东和唐重的朋友，与王思宁相识"
        }
    ]
}