{
    "chapter_title": "第四百九十一章 焦南心的睡衣！ ",
    "chapter_summary": "唐重和焦南心回到家中，因担忧父母而未能立即休息。在等待焦南心洗澡时，唐重并未察觉到异样。焦南心为了给他腾出空间，缩短了洗澡时间并准备好了毛巾和牙刷。然而，当唐重洗完澡出来时，他却误将焦南心的睡衣穿成了紧身衣，导致尴尬不已。在焦南心的笑声中，唐重穿着一件印有火红狐狸的大号T恤和休闲西裤回到了房间。这段轻松的幽默小故事展示了两人之间的互动与日常生活中的小插曲。",
    "characters_in_summary": [
        "唐重",
        "焦南心",
        "家"
    ],
    "pre_entity_info": "唐重 | 中国演员，与张赫本搭档，共同出演电影《黑侠》第四部，与吴森林、阿Ken等人相识，与王迪欧结为兄弟，与江涛、蔡浓等人聚餐，目前在恨山监狱内，与王德彪有矛盾，与焦南心有师徒关系\n焦南心 | 大学生，可能与王思宁有交流；焦育恒的孙女，与唐重有师徒关系，与老太太有婆媳关系\n王思宁 | 公司总经理，与李普、刘敬东发生冲突，可能是焦南心的朋友\n刘敬东 | 李普和唐重的朋友，与王思宁相识，可能是焦南心的朋友\n李普 | 后勤部长李显照的儿子，王德彪的上级，与刘敬东是朋友",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "唐重不可能跑到主卧室的卫生间里面洗澡，就只能等着焦南心洗过澡出来后自己再进去。\n老爷子老太太年纪大了熬不了夜，要不是因为心挂唐重焦南心的安危，老两口早就睡觉了。现在唐重和焦南心安全回来，他们也就放心的去休息。\n唐重独自一个人坐在客厅里看电视，也在等待着焦南心洗澡结束。\n唐重知道女人洗澡都比较麻烦，他已经做好了打持久战的准备。\n没想到十几分钟后，焦南心就提着一个小包包走出来了。\n穿着一身格子条纹的睡衣，短发的贴在脑袋上。脸颊jing致，腰肢柔软。因为她的肌肤呈小麦sè，唐重实在没办法把‘清水出芙蓉’这样的句子安在她身上。不过，小麦sè的肌肤在灯光的照耀下闪发出xing感魅惑的光芒，更有一种别样的诱惑力。\n“轮到你了。”焦南心看了唐重一眼，出声招呼道。\n她知道唐重被nǎinǎi留下来过夜，也知道他肯定要洗澡。所以她把自己平时洗澡的时间大幅度压缩。而且，她还改变了以前洗过澡之后直接在沐浴间把衣服洗掉的习惯，为的就是给唐重多争取一些时间让他早点儿洗澡休息。\n“好。”唐重答应道，往洗澡间里面走过去。\n焦南心看到他的背影，yu言又止。\n唐重没有注意到焦南心的表情，走进卫生间后先排空膀胱里面的液体，然后开始脱衣服。\n看到那些电视电影或者小说里面，男主角进入女人刚刚洗过澡的沐浴间都会发现一些让人兽血沸腾的东西。譬如一条带有女人体香的内衣或者上面沾着几根不知名毛发的内裤——唐重的眼睛瞄了又瞄，找了又找，沐浴间里面干干净净，什么可疑物体都没有。\n“小气包。”唐重在心里埋怨道。还是那些电视电影里面的女主角知情知趣，知道什么样的勾引对小处男们最有效果。焦南心明显不懂得这种yu拒还迎的招式嘛。\n几条毛巾挂的整整齐齐，想必是焦南心特别收拾过一番。\n洗漱台上面放着一支没有拆过封的牙刷，还有两条干净的白毛巾，看来是焦南心提前为自己准备的。\n“打人的时候手那么狠，没想到心倒是挺细的。”唐重笑着说道。\n他把自己脱得光溜溜的，站在镜子前欣赏了一番自己匀称的后，这才打开淋浴头开始洗澡。\n“咦。”唐重像是发现了新大陆。\n他的眼力异于常人，淋浴头上面有一根毛发他也看的清清楚楚。\n他伸手把那根毛发捡过来，认真的辨别了一番，甚至还放在鼻子前闻了闻，也分不清它的‘籍贯’到底来自于焦南心身体的什么地方。\n正人君子唐重自然干不出收集这种不明物体的嗜好，他把毛发丢掉，认认真真的开始清洗。\n咚咚——有人轻轻叩门。\n不得不承认。听到外面的敲门声音，唐重的心脏突然间跳动加速。\n在他所看过的电影里面，男主角夜宿女主角家，男主角洗澡的时候突然间有人敲门，他刚刚打开房间门就会挤进一个滚烫的身体然后两人紧紧的拥抱在一起你情我愿上演一场觉悟无码的情感大戏——虽然他知道这不可能，但是，那颗sāo动的心却充满了期待。\n这是一个正常男人对一个女人的期待。\n看到里面没有响应，外面再次传来轻轻的两声叩门声音。\n唐重更加确定，一定是焦南心。这个屋子里除了焦南心，别人都不会用这样的方式来敲门。\n小心翼翼，生怕别人会听见似的。\n老爷子老太太敲门，他们用得着担心这个问题吗？\n唐重不再犹豫，扯了条毛巾绑在下体处，然后走过去打开一条门缝。\n果然，是焦南心站在门口。\n沐浴间里面的灯光明亮，门缝里透出来的光芒恰好打在焦南心的脸上。所以，唐重能够清晰的看到焦南心脸上的绯红。\n她脸红了。\n“焦南心竟然会脸红？”唐重在心里轻笑出声。\n焦南心把手里的一套衣服塞进来，说道：“给你换的。”\n关闭\n唐重没有伸手去接，只是笑呵呵的看着她。\n焦南心大怒，知道唐重是想看她的窘态。\n给一个年轻男人找睡衣，这种事情她也是头一回做。\n把手里的衣服往门缝里面一丢，她就转身逃跑。\n唐重一把接住衣服，在她身后喊道：“谢谢。”\n“哼。”焦南心冷哼一声，觉得自己是不是心地太善良了。干嘛要管他有没有换洗的衣服啊？\n当唐重洗过澡后，拎着焦南心送过来的衣服傻眼了。\n这哪是什么睡衣啊？分明是一大号t恤啊。\n更糟糕的是，这大号t恤上面还印着一只火红sè的狐狸图案，一看就知道是女xingt恤。\n她就让自己穿这个出去？\n她不会是故意想让自己出糗吧？\n不由自主的，唐重的心里涌起了这样的念头。\n可是，还有更好的选择吗？\n唐重咬了咬牙，把t恤套在自己的身上。看起来那么宽大的t恤，穿在自己身上也只是恰好合适。竟然连屁股都没办法遮掩住。\n唐重只好又把内裤和裤子穿上，然后抱着衣服快速的跑进自己的房间。\n头发还没干，他也没有睡意，就走到阳台去看风景。\n焦南心正在隔壁的阳台趴着，这是她晚上最喜欢做的事情。没想到唐重也有同样的想法。听到他走出来的脚步声音，焦南心就忍不住朝着这边看过来。\n然后，她‘扑哧’一声笑出了声。\n“咯咯咯——”焦南心觉得唐重现在的模样实在是太滑稽了。\n上身是一条印着阿狸图案的大号棉布t恤，下身却是一板一眼的休闲西裤，这样的搭配要多诡异就有多诡异。",
            "summary": "唐重和焦南心回到家中，因担心年迈的父母，他们未能立即休息。唐重独自等待焦南心洗澡完毕，期间并未发现异常。焦南心为了给他腾出空间，缩短了自己的洗澡时间并准备了干净的毛巾和牙刷。唐重洗完澡后，焦南心递给他一套衣服，但他误以为是睡衣而尴尬不已。他穿着一件印有火红狐狸的大号T恤和休闲西裤，在焦南心的笑声中回到房间。",
            "characters_in_summary": [
                "唐重",
                "焦南心",
                "父母"
            ],
            "entity_info": "唐重 | 中国演员，与张赫本搭档，共同出演电影《黑侠》第四部，与吴森林、阿Ken等人相识，与王迪欧结为兄弟，与江涛、蔡浓等人聚餐，目前在恨山监狱内，与王德彪有矛盾，与焦南心有师徒关系\n焦南心 | 大学生，可能与王思宁有交流；焦育恒的孙女，与唐重有师徒关系，与老太太有婆媳关系\n王思宁 | 公司总经理，与李普、刘敬东发生冲突，可能是焦南心的朋友\n刘敬东 | 李普和唐重的朋友，与王思宁相识，可能是焦南心的朋友\n李普 | 后勤部长李显照的儿子，王德彪的上级，与刘敬东是朋友"
        },
        {
            "id": 1,
            "content": "要是让他的粉丝看到，一定崩溃了不可吧？\n“你是故意的，对不对？”唐重苦着脸说道。\n“不是。”焦南心捂着肚子说道。“我穿的时候很大的。直接可以做睡衣用——”\n“你穿的？”唐重眼神灼灼的问道。\n“啊？不是不是。我没穿过。”焦南心连忙否认。\n这件衣服她只穿过一次，确实是做睡衣用的。穿着这条衣服，里面都不用再穿内衣和内裤。\n今天晚上唐重留宿，她实在找不着合适的衣服给他更换。爷爷nǎinǎi已经睡觉了，她也不好意思再过去敲门进屋去找爷爷的睡衣给他。\n于是，她就把这条衣服找过去给他了。她穿的时候很大，以为唐重也能够遮一遮。毕竟，他们俩人的身高相差不了太多。\n没想到他忽略了男人的骨架偏大问题，他竟然把大号t恤给挤成了紧身衣。\n“我困了。先去睡觉了。”\n说完，转身就跑进了房间。阳台台‘砰’的一声锁上了，就像是要防备唐重这头sè狼似的。\n唐重扯着白sèt恤的衣领闻了闻，不知道是心理作用还是怎么回事儿，他当真闻到这衣服上有一股子淡淡的馨香味道。\n“焦南心果然是好兄弟。”唐重在心里赞叹。“连自己的睡衣也可以借出来给自己用。”——\n唐重起床时，焦育恒院长已经坐在客厅里看报纸，老太太也做好了丰盛的早餐。\n“南心呢？”唐重问道。\n“南心去跑步去了。”焦育恒笑着说道。“这丫头注重身体锻炼。风雨无阻。”\n唐重满心惭愧。以前自己也是风雨无阻的，还时不时的在cāo场和焦南心比拼一番。自从自己的明星身份曝光之后，就再也没有去过cāo场了。他心里打定主意，以后还是要把这个习惯给捡起来。好身体是锻炼出来的，他可不能半途而废。\n“唐重，昨天晚上睡的还好吧？”老太太在餐厅问道。\n“还好。谢谢nǎinǎi。”唐重感激的说道。\n“唉。年纪大了，老糊涂了。睡觉前都忘记给你找睡衣，今天起床才想起来。也不知道南心那丫头有没有想起来——”老太太念叨着说道。\n“nǎinǎi，南心给我找了睡衣。”唐重说道。焦南心确实对他进行了‘照顾’，他还是要感谢人家的。\n“那就好。这孩子平时大大咧咧的，心思倒也细腻。”老太太说道。“来来。过来吃饭吧。试试我做的扬州小菜。”\n“还是等等南心吧。”唐重说道。\n“边吃边等。”焦育恒放下报纸，说道。“这丫头很准时，大概还有十几分钟就回来了。”\n果然，十几分钟后，一身白sè运动装神采奕奕的焦南心就跑回来了。\n她看到唐重已经换回了自己的衣服，心里松了一口气。\n吃过早餐后，焦育恒去办公室上班，唐重和焦南心一起去上课。唐重也很长一段时间没有到教室了，估计这次回去又要引起新一轮的轰动。",
            "summary": "唐重和焦南心的一段轻松幽默的小故事。唐重因为意外将焦南心的睡衣穿成了一件紧身衣，导致两人在早晨发生了一系列有趣的对话。焦南心松了一口气，两人继续开始新的一天。",
            "characters_in_summary": [
                "唐重",
                "焦南心"
            ],
            "entity_info": "唐重 | 中国演员，与张赫本搭档，共同出演电影《黑侠》第四部，与吴森林、阿Ken等人相识，与王迪欧结为兄弟，与江涛、蔡浓等人聚餐，目前在恨山监狱内，与王德彪有矛盾，与焦南心有师徒关系\n焦南心 | 大学生，可能与王思宁有交流；焦育恒的孙女，与唐重有师徒关系，与老太太有婆媳关系\n王思宁 | 公司总经理，与李普、刘敬东发生冲突，可能是焦南心的朋友\n刘敬东 | 李普和唐重的朋友，与王思宁相识，可能是焦南心的朋友\n李普 | 后勤部长李显照的儿子，王德彪的上级，与刘敬东是朋友"
        }
    ]
}