{
    "chapter_title": "第五百一十二章 你不愿意承认，我也假装不知道好了！",
    "chapter_summary": "苏山和唐重探访了一位生病的美丽女子。女子身材瘦削，气质独特。她与苏山深情交谈，而唐重发现女子的体质非常寒冷。为了帮她取暖，唐重用内劲握住了她的手，使她的手掌感受到灼热的舒适感。虽然女子对此充满惊讶和疑惑，但她良好的教养使她并未立刻发出疑问。",
    "characters_in_summary": [
        "苏山",
        "唐重",
        "美丽女子",
        "无"
    ],
    "pre_entity_info": "苏山 | 南大的学姐，曾与唐重相识并在湖边交谈，与唐重关系较好，苏锦怀的妹妹，唐重的女友\n唐重 | 中国演员，与张赫本搭档，共同出演电影《黑侠》第四部，与吴森林、阿Ken等人相识，与王迪欧结为兄弟，与江涛、蔡浓等人聚餐，目前在恨山监狱内，与王德彪有矛盾，与焦南心有师徒关系\n无 | 无\n郭美珍 | 苏家的家庭成员，苏锦怀的母亲，苏山的二婶，对唐重和苏山的关系表示不满\n苏锦怀 | 中国男性，苏山的哥哥，锦绣地产的投资者，与唐重相识，对唐重怀恨在心，试图报复苏山\n苏锦誉 | 苏家成员，苏锦怀的妹妹，对唐重怀恨在心",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "小院。天井。藤椅。孤独的女人。\n女人很瘦，非常非常的瘦。除了外面的一层皮肉，里面也就只有一身骨头了。我们经常形容一个人很瘦说他‘皮包骨头’，用女人的身上再合适不过了。\n女人很白，非常非常的白。像是不着墨迹的纸，也像没有污染过的雪。\n又瘦又白，看起来有着严重的病态。\n可是，她仍然是一个美人。\n很奇妙的感觉。\n按照唐重的审美观，他不可能会认为这么瘦的女人好看，也不可能认为拥有着这种病态白肤色的女人是美人。\n可是，这个女人偏偏就给他一种端庄素雅的感觉。好像看到她时就会往她的皮肤里面添肉，用颜料帮她把肤色拌匀。\n人们的眼睛成了一个天然的‘美图秀秀’，能够按照自己内心的想象去处理相册使人物更加好看更加的饱满。\n气质！\n是的。这个女人有着非常独特的气质。\n她像是幽谷里面的兰花，像是山崖上的红果，像是天空并不耀眼的星星，又像是大海里的一抹碧蓝——不惊艳，却十分的耐看。\n苏山的气质大概也遗传于她的身上吧？两人几乎是一个模子刻出来的。\n此时的苏杭已经很热了，他们街上看到有不少年轻的女孩子穿出了裙子露出白哗哗的大腿，郭美珍苏锦誉母女都穿的是旗袍，可是，这个女人却穿着一身厚实的棉布长衣，膝盖和腹部还搭着一条灰色的毯子。\n她睡觉。眼睛紧闭。\n苏山站小院的门口，看着女人沉睡的模样恍神。\n她没有出声唤醒她，就像是怕惊扰到她的好梦。\n或许是睡的不熟，也可能是听到了他们的脚步声音，女人睁开眼睛看到苏山，然后无声的笑了起来。\n这么一笑，就给人春暧花开的美好感觉。\n她的手抬了起来，对着苏山轻轻的招手。\n苏山轻步走了过去，蹲女人的身边，双手握住她骨瘦如柴的小手，责怪的说道：“你又瘦了。”\n“你也没胖。”女人笑，另外一只手轻轻的抚摸着苏山的头发。“要多吃些。”\n“我知道。我现每顿饭都会吃两块肉。”苏山说道。\n“要多吃两块。”女人说道。\n“好。那就吃四块。”苏山微笑着点头。“医生来看过吗？”\n“还是老样子。”女人说道。“我也厌烦了吃药。”\n“我答应你每顿吃四块肉，你也要答应我每天都要按照吃药。”苏山像是个小孩子似的，一脸认真的看着女人，两人进行着最严肃的谈判。\n女人稍微犹豫，说道：“吃药其实也没什么作用——好吧。那我就每天按时吃药。”\n“怎么会没有作用呢？”苏山说道。“给你看病的林医生是苏杭有的中医，那么多的疑难杂症都吃了他开的方子好了，就连癌症病人都治好了，你也会好起来的。只是你的心里要接受，不能排斥，不然的话消极治疗，药效就要大打折扣了。”\n女人的右手摸着苏山的头发，五指像是梳子一般的帮苏山做着梳理动作。\n苏山小时候就很喜欢躺妈妈的怀里，妈妈用手指头轻轻的帮她梳理着头发。而且，那个时候的苏山很瘦小，妈妈担心苏山长不高，帮她梳理头发的时候也顺便帮她轻轻的按摩着脑袋上的各处穴位。\n幸好，她长成了现的模样。\n“林医生也是这么说的。那我以后就积极的吃药，积极的治疗。”女人说道。她不会拒绝女儿的任何要求。\n“嗯。那样的话，你就很快会好起来的。”苏山说道。“我还要接你去明珠住呢。”\n“好。我去明珠。”女人笑着说道。\n看着母女俩相互依偎说话的场景，唐重突然间觉得鼻头发酸。\n不知道是感慨这对母女的深情还是想到自己的身世，心里有着莫其妙的悲意。\n那些相爱的人都要历经磨难，上天还真是不公平啊。\n女人像是能够感受到别人的情绪似的，她的眼神恰好转移到了唐重的身上。\n苏山知道妈妈打量唐重，小声说道：“他是唐重。”\n“唐重。”女人轻轻的念着这个字。“唐重很好。”\n“伯母，你好。”唐重走到女人面前，笑着说道：“我是苏山的朋友。来的太匆忙，都没来得及给你买礼物。真是不好意思。”\n女人笑，说道：“来了就好。都是一家人，不要那么客气。”\n唐重点了点头，说道：“伯母，我能和你握握手吗？”\n女人疑惑的看了苏山一眼，见到苏山对着她点头，就说道：“好啊。刚才是我失礼了。”\n其实苏山也不知道唐重到底要干什么，但是，她知道唐重提出来要握自己母亲的手肯定不只是为了礼数这么简单。\n果然，唐重一握住苏山母亲的手，就感觉到了一股冰凉。\n这种凉是体质极寒的体征。由内至外，就算是外面穿着再厚实的衣服也没有效果。\n女人只是以为握个手而已，却没想到唐重握着她的手就不松开了。\n这让她更加疑惑了，转过脸看向自己的女儿。\n“没关系的。”苏山拍拍女人的手背，说道。\n女人笑，没有说话。\n“伯母，给我一点儿时间。”唐重说道。既然他知道这是什么原因，那么他就想尝试一下自己的方法有没有效果。\n唐重双手握住女人的右手，闭上眼睛，然后开始用内劲儿去帮她暧手，顺便推动着这股子劲气从她手上的各种穴位进入身体。\n女人刚刚开始还不明所以，很快的，她就感觉到手掌灼热，就像是冬天的时候烤火一般。\n这种热很凶猛，却又不会让人觉得烫。而且她一直冰冷的手也有了温。这样的感觉让她觉得很舒服。\n她虽然满心惊疑，但是良好的教养和从容的心境让她并没有立即问出声音。",
            "summary": "苏山和唐重来到一个小院看望生病的女人。女人很瘦，但很美，有一种特殊的气质。她和苏山深情对话，而唐重则注意到女人的体质极寒。唐重决定试试自己的方法，他握住女人的手，用内劲帮助她暧手。女人感到手掌灼热，很舒服。尽管她满心惊疑，但良好的教养让她没有立即问出声音。",
            "characters_in_summary": [
                "苏山",
                "唐重",
                "生病的女人",
                "小院"
            ],
            "entity_info": "苏山 | 南大的学姐，曾与唐重相识并在湖边交谈，与唐重关系较好，苏锦怀的妹妹，唐重的女友\n唐重 | 中国演员，与张赫本搭档，共同出演电影《黑侠》第四部，与吴森林、阿Ken等人相识，与王迪欧结为兄弟，与江涛、蔡浓等人聚餐，目前在恨山监狱内，与王德彪有矛盾，与焦南心有师徒关系\n郭美珍 | 苏家的家庭成员，苏锦怀的母亲，苏山的二婶，对唐重和苏山的关系表示不满\n苏锦怀 | 中国男性，苏山的哥哥，锦绣地产的投资者，与唐重相识，对唐重怀恨在心，试图报复苏山\n苏锦誉 | 苏家成员，苏锦怀的妹妹，对唐重怀恨在心"
        }
    ]
}