{
    "chapter_title": "第五百二十章 你们一个个的上吧！ ",
    "chapter_summary": "唐重与陆君卓、苏山等人欢聚一堂。唐重对欺负低智商的人感到不满，但他认为大多数人对社会秩序有益。在聚会过程中，唐重帮助陆君卓应对挑拨离间的人。聚会结束后，苏山等人准备离开，而苏锦怀来到姐姐苏锦誉所在的包厢，发现她在哭泣并指责唐重欺负她。唐重否认这一指控，但苏锦誉坚称他用红酒浇了她。苏锦怀愤怒地表示要在苏杭给唐重颜色看，让他知道苏杭人的待客方式。苏锦怀召集了江南会的专职保镖和散打高手王钟，一起前往唐重的包厢。在苏锦誉的命令下，保镖们试图抓住唐重，但唐重要求他们不要伤害在场的女性。苏锦怀对此表示不满，指责孙露多管闲事。唐重表示愿意为苏山付出代价，并要求保镖们一个个上前挑战他。",
    "characters_in_summary": [
        "唐重",
        "陆君卓",
        "苏山",
        "苏锦誉",
        "苏锦怀",
        "苏锦怀",
        "王钟"
    ],
    "pre_entity_info": "唐重 | 中国演员，与张赫本搭档，共同出演电影《黑侠》第四部，与吴森林、阿Ken等人相识，与王迪欧结为兄弟，与江涛、蔡浓等人聚餐，目前在恨山监狱内，与王德彪有矛盾，与苏山是情侣关系\n陆君卓 | 神秘人物，与女人共同掌握一些情报，可能与苏山有关系\n苏山 | 南大的学姐，曾与唐重相识并在湖边交谈，与唐重关系较好，苏锦怀的妹妹，唐重的女友，苏母的儿媳（可能），面对苏锦誉的挑衅保持冷静\n苏锦誉 | 苏家成员，苏锦怀的妹妹，对唐重怀恨在心，来到江南会寻找机会报复唐重\n苏锦怀 | 中国男性，苏山的哥哥，锦绣地产的投资者，与唐重相识，对唐重怀恨在心，试图报复苏山\n刘碧 | 江南会的会员，苏山的闺蜜",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "唐重心里就有些后悔，欺负这种低智商的女人，连带着自己的品味也降低了一个等级。\n不过这也是没办法的事情。\n毕竟，这个世界上还是由大多数普通人组成了这个社会的健康秩序。要是每个人都像自己这样大智若妖，怕是早就爆发出第三场第四场甚至第十几场世界大战了。\n唐重看着坐在对面的陆君卓，笑着说道：“她想挑拨你，我实在看不过去了，就帮你对付她。”\n陆君卓低头喝酒，说道：“这件事情和我没有关系。”\n他又不傻，才不会掺和进这件事情呢。苏家被称为苏杭第一家，苏锦誉是蠢了一些，可也不是那么轻易就被人欺负的。\n“你不愿意感谢我就算了。”唐重看着苏山，说道：“朋友也见了，酒也喝过了，我们是不是应该回去休息了？”\n发生了这种不愉快的事情，聚会的好心情早已经消失殆尽。\n苏山也觉得现在没必要再呆下去了，点头说道：“回去吧。”\n她这么一站起身，孙露和刘碧也全都站了起来。\n孙露看着苏山，苦笑着说道：“那我们有时间再聚？”\n“好。”苏山答应道。\n刘碧也看着苏山，说道：“你这几天不走吧？咱们保持电话联系。”\n“应该不走。”苏山说道。她原本只是回来解决二叔的问责。可是，现在看来他并没有追究唐重殴打苏锦怀的意思。不管他到底怀着什么样的心思，苏山都想留下来陪陪自己的母亲。\n咚咚——",
            "summary": "唐重与陆君卓、苏山等人的聚会。唐重觉得欺负低智商的人降低了他的品味，但认为大多数人构成了社会的健康秩序。在聚会中，唐重帮助陆君卓对付试图挑拨他们关系的人。苏山等人在聚会结束后决定回去休息。",
            "characters_in_summary": [
                "唐重",
                "陆君卓",
                "苏山"
            ],
            "entity_info": "唐重 | 中国演员，与张赫本搭档，共同出演电影《黑侠》第四部，与吴森林、阿Ken等人相识，与王迪欧结为兄弟，与江涛、蔡浓等人聚餐，目前在恨山监狱内，与王德彪有矛盾，与苏山是情侣关系\n陆君卓 | 神秘人物，与女人共同掌握一些情报，可能与苏山有关系\n苏山 | 南大的学姐，曾与唐重相识并在湖边交谈，与唐重关系较好，苏锦怀的妹妹，唐重的女友，苏母的儿媳（可能），面对苏锦誉的挑衅保持冷静\n苏锦誉 | 苏家成员，苏锦怀的妹妹，对唐重怀恨在心，来到江南会寻找机会报复唐重\n刘碧 | 江南会的会员，苏山的闺蜜"
        },
        {
            "id": 1,
            "content": "包厢门被敲了两声后被人推开，苏锦怀探头进来，笑着说道：“听说我姐在这边喝酒？”\n“锦怀——”苏锦誉看到自己的弟弟过来，哭的更加伤心了，声音哽咽的叫着他的名字。她活了这么大的岁数，还从来没有被人欺负成这个样子。又羞又怒又委屈，难过的不得了。\n“姐，谁欺负你了？”苏锦怀大声喝道，眼睛紧紧的盯着唐重。这一刻，他苏杭公子哥的派头十足。\n“不是我。”唐重赶紧否认。\n“就是你。”苏锦誉指着唐重吼道。“就是你欺负我。你把红酒往我头上倒——”\n“哦。原来我是这样欺负你的啊？”唐重笑了起来。“你不说我还想不起来了。”\n“你混蛋——”苏锦誉骂道。她知道自己又上了唐重的当，当着自己弟弟的面重复他拿酒浇自己脑袋的事实，本身就是对自己和苏家的一种侮辱。\n“唐重。又是你。”苏锦怀咬牙切齿的盯着唐重。“你的狗眼看清楚了。这里是苏杭，不是明珠。既然你自己送上门，那就别怪我不客气了。我要让你看看，我们苏杭人是怎么待客的。”\n苏锦怀一直认为，自己之所以在明珠被唐重欺负是因为他轻敌大意，没想到唐重竟然敢对自己下重手。他急急忙忙的跑去见苏山，连个保镖也没有带上。\n如果当时他带了保镖，哪里轮到唐重那小子来欺负自己啊？",
            "summary": "苏锦怀来到姐姐苏锦誉所在的包厢，发现她正在哭泣并指责唐重欺负她。苏锦怀质问唐重，唐重否认。苏锦誉指责唐重用红酒浇她头。苏锦怀愤怒地表示要在苏杭给唐重颜色看，让他知道苏杭人的待客方式。",
            "characters_in_summary": [
                "苏锦怀",
                "苏锦誉",
                "唐重"
            ],
            "entity_info": "苏锦怀 | 中国男性，苏山的哥哥，锦绣地产的投资者，与唐重相识，对唐重怀恨在心，试图报复苏山\n苏锦誉 | 苏家成员，苏锦怀的妹妹，对唐重怀恨在心，来到江南会寻找机会报复唐重\n唐重 | 中国演员，与张赫本搭档，共同出演电影《黑侠》第四部，与吴森林、阿Ken等人相识，与王迪欧结为兄弟，与江涛、蔡浓等人聚餐，目前在恨山监狱内，与王德彪有矛盾，与苏山是情侣关系\n陆君卓 | 神秘人物，与女人共同掌握一些情报，可能与苏山有关系\n苏山 | 南大的学姐，曾与唐重相识并在湖边交谈，与唐重关系较好，苏锦怀的妹妹，唐重的女友，苏母的儿媳（可能），面对苏锦誉的挑衅保持冷静\n刘碧 | 江南会的会员，苏山的闺蜜"
        },
        {
            "id": 2,
            "content": "苏锦怀对着门口喊道：“你们都进来吧。”\n哐哐哐——\n门外冲进来几个黑衣男人。\n这些黑衣男人都身高马大，穿着统一制服。\n他们都是江南会聘请过来的专职保镖，清一色的退伍军人。因为苏锦誉是江南会的执行理事，而苏锦怀又是这里的常客。所以，他能够调用这里面的守护力量。\n苏锦怀刚才在西湖边另外一个会所玩，进门的时候，听到几个小子在谈论苏锦誉是‘假饿’身体的事情还说他们弟兄可以帮忙满足，他非常生气，把那几个小子给大骂了一通。因为苏锦怀在苏杭名声赫赫，那些人还真不敢反驳。\n骂完他们，苏锦怀便给苏锦誉打电话，询问到底发生了什么事情。苏锦誉没说，但是苏锦怀也知道这件事情和唐重有关系。\n苏锦怀和唐重打过交道，知道这小子心狠手辣而且不按常理出牌。\n关闭\n要是个正常人，到了苏杭就得把自己盘着缩着，哪敢和他们苏家姐弟叫板？\n可是，唐重很明显不是个正常人啊。\n他担心姐姐吃亏，便把一个经常和自己一起玩身手非常了得的小子给叫了出来。两人开着车就朝着这边赶了过来。\n两家会所都在西湖边上，距离也不算远。他赶过来并没用上多少时间。\n他跑到苏锦誉的办公室，姐姐已经不在。苏锦誉的助手说她提着瓶红酒就出去了。\n苏锦怀没有耽搁，又赶忙带人追到了唐重他们所在的包厢。\n苏锦怀担心他带来的这个高手搞不定唐重，甚至还给江南会的保镖队长打了声招呼，说苏锦誉理事有危险，急需他们救援。\n苏锦怀是苏锦誉的弟弟，这是大家都知道的事情。他这么一讲，保镖队长也不敢不给面子，亲自带队跑了过来。\n除了这些黑衣保镖，还有一个身白色太极装看起来干瘦干瘦的男人。\n这个男人名叫王钟，是苏锦怀请来的散打高手。据说他获得过苏杭地区的散打冠军，平时也没少在他们这群兄弟面前卖弄。刚才苏锦誉说带他过来对付一个小子时，他就扬言要打断唐重的两条腿，让他没办法站着走出苏杭。\n后来苏锦怀又叫上江南会的保镖帮忙，他心里还颇有怨言，觉得苏锦怀是看不起他。\n王钟走到苏锦怀面前，嘻皮笑脸的问道：“苏少，你准备怎么玩？”\n苏锦怀指着唐重，说道：“你想怎么玩就怎么玩。但是要玩的让我们高兴。”\n“明白了。”王钟说道。\n不过，王钟心里还存了一个心眼儿。\n他瞄准了唐重，并没有立即上去，而是对苏锦怀说道：“要不，让弟兄们先去热热身？”\n他今天想一夜成名。可是，一夜成名也是需要有技巧的。\n譬如，先让这群黑衣保镖上去攻击唐重。如果他们全都被唐重打倒了，自己再上去干净利落的把唐重给收拾了，他不就名扬苏杭吗？\n平时这江南会的娘们一个个的都高人一等，从不正眼看他。说不定今天晚上过后，她们会主动找上来自荐枕席。\n苏锦怀倒是没有想那么多，他只是觉得一群人单挑一个人成功率更高一些。\n于是，他点了点头，对那些黑衣男人说道：“萧队长，你已经看到了。苏理事被人欺负，你把那个小子给我抓起来好好审问。”\n萧队长看了眼哭哭啼啼的苏锦誉，也觉得唐重这小子干得太过份了。\n而且，保护会员不受伤害是他们的职责。\n“萧队长。把他给我抓起来。我要让他生不如死。”苏锦誉也叫喊着发布命令。有下属进来，她也抹干眼泪不好意思再哭了。毕竟，以后她还要在这个圈子里面厮混。\n苏锦誉对这些保镖有直接的管辖权和命令权，萧队长不敢怠慢，大手一挥，他身后的几名弟兄便呈扇形把唐重给包围起来。\n“冤有头债有主，你们围攻我就成了。”唐重语气严厉的喝道。“不要伤害到在场的女人。”\n他这么大义凛然的一喊，立即让刘碧孙露等女人对他的好感倍增。心想这个男人真有骨气，都要被人围殴了还在想着保护她们。\n“他这么说一定是为了保护苏山吧？”她们在心里这么想道，心里都有点儿羡慕起苏山了。\n“当然，如果你们不小心打了那个女人——”唐重指了指站在窗边角落的苏锦誉，微笑着说道：“我是不会责怪你们的。”\n“——”那群保镖都觉得自己受到了侮辱。\n你当我们是白痴呢？怎么可能会打到苏理事？\n孙露走到苏锦怀面前，赔着笑脸说道：“苏少，有话好好说，何必要动手呢？大家都是场面上的人物，打打闹闹的，这对你的名誉也有影响不是？”\n孙露是苏山的朋友，又对唐重比较有好感，所以想站在中间帮忙说一句圆场的话。\n“孙露，滚一边去。这儿没你什么事。再敢啰嗦，老子连你一起揍。”苏锦怀脸色阴沉的骂道。\n狗屁的名誉，他在明珠被唐重欺负的像狗一样，他们怎么不替自己考虑一下名誉？\n“你——”孙露没想到苏锦怀的反应这么激烈，而且出口就骂人。虽然心里恨他恨的要死，却也不敢回嘴。没办法，谁让人家来头比自己大背景比自己强呢？\n虽然她们和苏锦誉都混江南会，可是，人和人还是有区别的。\n这也是她们和苏山关系好，而和苏锦誉只是点头之交的原因。\n“没关系没关系。”唐重赶紧安慰孙露，心想这个小妞还是很讲义气的。以后有机会要报答一下。“为了苏山，就算被他们打死我也心甘情愿。”\n他用手指着那群黑衣保镖，说道：“你们一个个的上吧。我不怕你。”\n黑衣保镖们一愣。\n他说让一个个的上？",
            "summary": "苏锦怀得知苏锦誉遭受到侮辱，决定采取行动。他召集了江南会的专职保镖和一位散打高手王钟，一同前往唐重所在的包厢。在苏锦誉的命令下，保镖们试图抓住唐重，但唐重要求他们不要伤害在场的女性。苏锦怀对此反应激烈，指责孙露多管闲事。唐重表示愿意为苏山付出代价，并要求保镖们一个个地上前挑战他。",
            "characters_in_summary": [
                "苏锦怀",
                "苏锦誉",
                "唐重",
                "王钟",
                "孙露"
            ],
            "entity_info": "苏锦怀 | 中国男性，苏山的哥哥，锦绣地产的投资者，与唐重相识，对唐重怀恨在心，试图报复苏山\n苏锦誉 | 苏家成员，苏锦怀的妹妹，对唐重怀恨在心，来到江南会寻找机会报复唐重\n唐重 | 中国演员，与张赫本搭档，共同出演电影《黑侠》第四部，与吴森林、阿Ken等人相识，与王迪欧结为兄弟，与江涛、蔡浓等人聚餐，目前在恨山监狱内，与王德彪有矛盾，与苏山是情侣关系\n孙露 | 未知人物，刘碧的朋友，可能了解陆君卓的情况\n陆君卓 | 神秘人物，与女人共同掌握一些情报，可能与苏山有关系\n苏山 | 南大的学姐，曾与唐重相识并在湖边交谈，与唐重关系较好，苏锦怀的妹妹，唐重的女友，苏母的儿媳（可能），面对苏锦誉的挑衅保持冷静"
        }
    ]
}