{
    "chapter_title": "第五百三十二章 突然病倒！ ",
    "chapter_summary": "老管家发现老爷子在熟睡中无法回应他的报告，经过长时间等待后仍无苏醒迹象。随后，老管家告知老爷子关于三丫头和大夫人去明珠以及二爷助手王鹏程来堵门的事，但老爷子依然没有任何反应。之后，老爷子突然晕倒，老管家和佣人们急忙将他送往医院。原来这一切都是针对唐重的阴谋，而唐重被卷入这场阴谋的原因是为了逃脱追捕。在这场阴谋中，唐重的名誉和地位受到了严重损害，他面临被投入大牢和名誉扫地的危险。尽管如此，唐重仍然坚定地保护他所爱的人，苏山和她的家人。唐重成功逃脱了陷阱，但他的生活将永远改变。",
    "characters_in_summary": [
        "老管家",
        "老爷子",
        "三丫头",
        "大夫人",
        "二爷助手王鹏程",
        "唐重",
        "苏山"
    ],
    "pre_entity_info": "老爷子 | 国内富豪，董小宝的祖父，与董菩提的父亲是亲戚关系\n唐重 | 中国演员，与张赫本搭档，共同出演电影《黑侠》第四部，与吴森林、阿Ken等人相识，与王迪欧结为兄弟，与江涛、蔡浓等人聚餐，目前在恨山监狱内，与王德彪有矛盾，与苏山是情侣关系\n苏山 | 南大的学姐，曾与唐重相识并在湖边交谈，与唐重关系较好，苏锦怀的妹妹，唐重的女友，苏母的儿媳（可能），面对苏锦誉的挑衅保持冷静；母亲白均溢是苏杭电视台的美女主持人，与苏山关系融洽，关心苏山与唐重的感情进展。\n白均溢 | 苏山的母亲，苏杭电视台的美女主持人，与苏山关系融洽，关心苏山与唐重的感情进展\n苏杭 | 浙江省的省会，江南水乡的代表，拥有美丽的西湖景点，江南会的所在地\n明珠 | 聚会场所，大佬云集，不少明星富豪参加，姜可卿在场",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "老管家等到唐重开着的车子远去，心里想着赶紧回去给老爷子说一声。\n老爷子还在熟睡，他在旁边喊了一声，没有人应答。\n于是，他就坐在旁边的椅子上，想要等着老爷子自己醒过来再向他汇报这事儿。\n等了一分钟又一分钟，等了一阵子又一阵子，看了看表，都快一个小时了，老爷子还没有苏醒的迹象，他就再次走到苏老爷子身边轻轻唤着。\n“老爷，三丫头带着大夫人去明珠了。”老管家再次说道。这是家里的大事，做为家里的管家，他必须要给老爷子报告一声才行。“外面有人堵着，是二爷的助手王鹏程——”\n老爷子还不说话。\n老管家觉得情况有些不对劲儿。\n老年人很难睡熟，有个风吹草动都会惊醒。特别是苏老爷子，年纪大了，身体不是很好。大脑昏昏噩噩的，还经常说些梦话。\n今天自己特别提高了声音，老爷怎么可能听不见？\n“老爷——”老管家伸手去推苏老爷子。\n老管家的手还没伸过去，就见到老爷子的身体从椅子上向前栽了过来。\n老管家伸手去扶，可是双腿却没有力气。他的身体在下，苏老爷子的身体在上，两人一起摔倒在地上。\n也顾不得自己的老腰有没有受伤，老管家赶紧去探苏老爷子的呼吸。\n呼吸微弱，进气少，出气小，更糟糕的是，他的脸颊发烫，就像是刚刚在火上烤过一般。\n“老爷——”老管家再次喊道。摔倒了还没有醒过来，那就证明出大问题了。“快来人。快来人。”\n很快的，佣人跑过来，看到两个老头子摔倒在地上，他们手忙脚乱的把人给抬起来。\n家里也请了一名保健医生，保健医生量了老爷子的体温后，给出的建议是立即送去医院。\n老管家点头答应，一边招呼人手一边打电话向老爷子的后人汇报——\n唐重带人逃跑在众人的设计当中，唐重袭jǐng撞栏杆也在众人的预料当中。",
            "summary": "老管家发现老爷子在熟睡中未回应他的报告，经过长时间等待后仍无苏醒迹象。当老管家告诉老爷子三丫头带着大夫人去明珠以及二爷助手王鹏程来堵门的事情时，老爷子仍未回应。后来老爷子突然晕倒，老管家和佣人们急忙将他送往医院。原来这一切都在众人的设计之中，唐重袭警撞栏杆也在他们的预料之中。",
            "characters_in_summary": [
                "老管家",
                "老爷子",
                "三丫头",
                "大夫人",
                "二爷助手王鹏程",
                "唐重"
            ],
            "entity_info": "老爷子 | 国内富豪，董小宝的祖父，与董菩提的父亲是亲戚关系\n唐重 | 中国演员，与张赫本搭档，共同出演电影《黑侠》第四部，与吴森林、阿Ken等人相识，与王迪欧结为兄弟，与江涛、蔡浓等人聚餐，目前在恨山监狱内，与王德彪有矛盾，与苏山是情侣关系\n白均溢 | 苏山的母亲，苏杭电视台的美女主持人，与苏山关系融洽，关心苏山与唐重的感情进展\n苏山 | 南大的学姐，曾与唐重相识并在湖边交谈，与唐重关系较好，苏锦怀的妹妹，唐重的女友，苏母的儿媳（可能），面对苏锦誉的挑衅保持冷静；母亲白均溢是苏杭电视台的美女主持人，与苏山关系融洽，关心苏山与唐重的感情进展。\n苏杭 | 浙江省的省会，江南水乡的代表，拥有美丽的西湖景点，江南会的所在地\n明珠 | 聚会场所，大佬云集，不少明星富豪参加，姜可卿在场"
        },
        {
            "id": 1,
            "content": "先向苏山逼婚，催使苏山生出带着母亲离开苏杭的心思。\n三叔临场反戈，让苏山心如死灰，加速了她离开的决定。\n而且，为了让这场大戏更加逼真。他们派人到门口拦截。\n果然，唐重出手帮忙，双方发生冲突，已方有人受伤，接到报jǐng电话后jǐng方在高速路口设卡。\n这个时候，唐重进退不得。\n退，等待他的是刑审和承担打人的责任。\n只要他被留下来，他们就有一百种以上的办法对付他。\n唐重下手非常狠，原本那些人就受伤不轻。如果其中有两个人的腿断了，或者其它更加重要的部位受了伤，唐重的故意伤人罪是不是被坐实了？\n只要想办法把唐重丢进大牢，想怎么玩他就怎么玩他，等待他的就只有死路一条。\n就算不暴力殴打，不给吃的不给水喝唐重也受不了啊。\n进，那就正好落入他们的圈套。\n唐重撞断栏杆逃跑殴打jǐng察的时候，现场必然有录像视频。\n唐重逃跑的匆忙，没办法转身回去破坏这些证据。\njǐng方得到这些重要证据，那不就有了制裁唐重的理由？\n而且，这些视频一不小心被人公布出去，恐怕社会上又会引起一股反唐浪cháo。\n那些不知情的网民观众看到这样的视频，还不把唐重给骂死？又是闯杆又是殴打jǐng察的，你以为你是谁？\n第一，唐重身上背负了枷锁，成了逃跑罪犯，随时都有可能被投进大牢。\n第二，唐重的名誉扫地，成了过街老鼠人人喊打。\n先把他所拥有的一切名声全部拿走，让他从万人瞩目的偶像天王变成一个让人唾弃的袭jǐng逃犯。等到他被送进大牢时，恐怕没有人再站出来为他说话吧？\n那个时候大家只会大声叫好，说这是他罪有应得——他们只能看到表象，谁会在乎真相？\n关闭\n不得不说，这一招狠辣之极，又yīn险之极，是要对唐重赶尽杀绝。\n所以，姜如龙才会如此的看重现场的视频录像。\n“如龙说的是。我已经打电话交代过了。”苏荣柄点头说道。姜如龙想到的，他怎么会没有想到？\n不过，自己想到是因为多年的斗争经验累积。姜如龙年纪轻轻就有这样的心机，让人不得不高看一眼。\n这个家伙不简单！\n“二叔做事滴水不漏。倒是我多嘴了。”姜如龙笑呵呵的说道。\n“如龙可不要这么谦虚。你的想法很好，叔叔年纪大了，需要你多多提醒才行。无论如何，都不能让那小子跑了。”苏荣柄说道。\n正在这时，苏荣柄放在桌子上的手机再次响了起来。\n苏荣柄看了眼来电显示，然后接通电话，问道：“老水，有什么事情？”\n“二爷，不好了，老爷子晕倒了——”话筒里传来一个苍老的声音。\n“什么？”苏荣柄‘嚯’地一声站了起来，把放在面前的茶杯也给掀掉了好几盏。任由那些杯子落在地上砸的霹雳啪啦作响，苏荣柄大声问道：“老水，到底怎么回事儿？”\n“老爷今天吃了午饭后觉得身体乏的慌，就坐在椅子上打旽。我劝他到床上去休息他也不听——”\n“到底怎么回事儿？现在情况怎么样？”苏荣柄打断管家的话，直入主题。\n“老爷睡着睡着从椅子上一头栽倒在地上，喊也喊不醒，身上烫的厉害，好像正在发高烧——”\n“立即把人送医院。”苏荣柄大声命令道。\n“我已经安排了。现在正在去医院的路上。”老管家说道。“二爷和三爷也快赶来吧。我怕老爷子有个什么意外——”\n确实，如果老爷子这次扛不过去的话，他的后人一定要在身边才行。说不定有什么遗嘱要立。而且，人死前，总要见上一面才好。\n“你先安排好。我和荣权现在就过去。”苏荣柄说道。\n挂断电话，苏荣柄脸sè难堪之极，对苏荣权说道：“老爷子昏倒。恐怕这次不行了。”\n“什么？”苏荣权也赶紧站了起来，说道：“在哪家医院？”\n等到苏家兄弟和苏锦怀告辞离开后，玄霆包厢里也只剩下姜可鸣姜如龙父子了。\n“唉，没想到苏家会发生这样的事情。”姜可鸣举着茶杯轻轻叹息。\n“希望苏老爷子没事。”姜如龙也正sè说道。\n姜可鸣看向自己的儿子，笑着说道：“看来姓唐的那小子这次跑不掉了。他以为他是谁？以为当真没人能够收拾的了他吗？”\n“自作孽，不可活。”姜如龙说道。\n你的目标不是苏山吧？”姜可鸣看着自己的儿子，心里一百个满意。年纪轻轻的，心思手段都非常了得。这样的人，何尝大事不成？\n“我确实喜欢苏山。”姜如龙笑着说道。\n“嗯？”\n“可是——喜欢也不是纵容的借口啊。”姜如龙一脸认真的说道——\n白均溢不时的向后面张望，看到那几辆jǐng车仍然紧紧的咬着不放，心里的担忧也就越来超强烈。\n“这些jǐng察怎么黑白不分呢？他们应该去抓坏人才对啊——”白均溢也知道自己的唠叨没有用。可是，如果什么都不说的话，她觉得自己的心里实在憋得难受。以前，她虽然受到一些委屈，但是，老二家也并没有做什么过激的事情。这些年，她的生活整体来说还是很安逸的。\n当然，她不争权不夺利，也不会有人把她这个病人放在眼里。\n可是，这两天发生的事情简直超过了她的容忍范畴。\n他们还有没有一点我人xìng啊？\n苏山沉默不言，只是紧紧的搂着母亲的身体，避免她单薄的身子在车子左右摇晃的时候磕到碰着。这个女孩子在用自己的身体保护着母亲的身体。\n唐重却在专心的开车。\n他的车技是跟恨山监狱里面的买菜师父学的。那个师父在特种部队里面干过汽车兵，因为犯错而被踢到恨山监狱做狱jǐng。大胡子觉得他的车技不错，就让他专职外联。买菜跑腿送个什么材料的活计都由他来负责。\n没办法，恨山监狱位于深山，出门不便。就算有车，没有过硬的车技也不行。\n可是，就是那样的羊肠小道，他开着那辆买菜皮卡能够跑的飞快。\n唐重的车技好，车子xìng能更是比之前开的那辆皮卡要好上无数倍。所以，他认真起来，仍然把那些jǐng车给远远的甩开。\n只是，那些jǐng车紧追不放，有股子追到明珠也要逮人的架势让唐重心里觉得有些不对劲儿。\n打了几个人而已，他们用得着搞出这么大的阵状？\n不过，唐重也清楚，自己刚才在收费站那边撞断栏杆用车门袭击痘痘脸jǐng察的事情一定会被录像。\n按照他的行事风格，应该返回去把录像给毁掉才对。\n可是，那些家伙竟然敢当场开枪。实在是无法无天。\n为了苏山和白均溢的安全，他只能驾驶着车子像狗一样跑的飞快。",
            "summary": "唐重被卷入了一场针对他的阴谋。为了逃脱追捕，他必须在进退两难的情况下做出决策。同时，他的名誉和地位也受到了严重损害。在这场阴谋中，唐重面临着被投入大牢和名誉扫地的危险。然而，他仍然坚定地保护着他所爱的人，苏山和她的家人。唐重成功逃脱了陷阱，但他的生活将永远改变。",
            "characters_in_summary": [
                "唐重",
                "苏山"
            ],
            "entity_info": "唐重 | 中国演员，与张赫本搭档，共同出演电影《黑侠》第四部，与吴森林、阿Ken等人相识，与王迪欧结为兄弟，与江涛、蔡浓等人聚餐，目前在恨山监狱内，与王德彪有矛盾，与苏山是情侣关系，在剧情中被设计逃跑并撞击栏杆\n苏山 | 南大的学姐，曾与唐重相识并在湖边交谈，与唐重关系较好，苏锦怀的妹妹，唐重的女友，苏母的儿媳（可能），面对苏锦誉的挑衅保持冷静；母亲白均溢是苏杭电视台的美女主持人，与苏山关系融洽，关心苏山与唐重的感情进展\n老爷子 | 国内富豪，董小宝的祖父，与董菩提的父亲是亲戚关系，在剧情中因病昏迷，需要送往医院救治\n白均溢 | 苏山的母亲，苏杭电视台的美女主持人，与苏山关系融洽，关心苏山与唐重的感情进展，可能是苏山的岳母\n苏杭 | 浙江省的省会，江南水乡的代表，拥有美丽的西湖景点，江南会的所在地，剧情中的重要地点，发生了唐重逃跑并撞击栏杆的事件"
        }
    ]
}